{
	"novelName": "百炼飞升录",
	"total": 5489,
	"data": [{
		"chapter": " 第零章 弥罗界之变",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880670.html",
		"content": "    广袤无垠的群山之中，除了瑟瑟山风，光秃岩石，并无丝毫入目之物。    “轰隆隆~~~“    突然，一阵震耳欲聋的轰鸣之音自远处天地相接之处滚滚而来。    巨大声音响彻天地，随着此雷鸣之音，一道金光仿若一道金色闪电，风驰电掣一般激射而至。    在金色闪电后千里之处，一片血海奔腾翻滚，席卷向前，其速度奇快无比，并不比前方金色闪电落后丝毫。    红色血海广大之极，面积足有万里之遥。    虽血海还未迫近，但一股血腥之气已然席卷四方。在鲜红血海之中，数以千万计的骷髅白骨在血海之中若隐若现，显得诡异以极。    在红色血海中央之地，有一个高约千丈的高大祭台耸立中央。    高大祭台隐身在一层红色光幕之内，显得神秘以极。    “哈哈哈，夏侯综英，你身受我师兄的万悲掌力一击，未能立即就陨落，还能逃出如此之远，想来已到了油尽灯枯之际。老夫劝你还是乖乖束手的好。看在往日情分之上，星祖说不定能放你一条生路。”    陡然，一声震动天地的巨吼之音自血海深处的那高大祭台之中隆隆传出。此声音浑长悠远，未用任何传音之术，仅凭深厚法力传出。    千里之外正自激射而逃的金光之中，此时正有一名面色苍白的中年人站立。    此人面色已然没有丝毫血色，双目阴沉以极，下唇因牙齿咬合，已然渗出了滴滴鲜血。但他并未有丝毫察觉。    此时他正强自压制体内反噬之力，极力催动循光奔逃。    听闻身后传来的劝说之言，此名中年人并未有丝毫异样。    这次趁九幽宫星祖外出，此中年人冒险出手，将九幽宫中的两件异宝偷出，不想却被巡视而来的九幽宫巡察使碰到。    难以圆说情由之下，被迫与数名同阶争斗一起，虽依仗秘术，硬是自防御森严的九幽宫中逃离，但还是被九幽宫的颜师兄击伤。    此时更是被一直追杀到了此地。    如在其全盛之时，后面追杀的此名同阶存在，中年人自是不放在心上，但此时他已然身受重伤，再难以是其对手。    “夏侯综英，只要你交出那两件异宝，老夫却是保证，定然会向星祖老人家求情，免你一死，让你在万幽山下镇压万年。否则，有什么后果，老夫自是不用言明了。”    见前方之人未有丝毫停下之意，无边血海之中，突然又传出一句劝说之言。    就在此言刚刚传出，前方金色闪电陡然间一敛，白衣中年人突然在空中跌跌撞撞的急速奔出，急抢数步之后，身躯摇晃下，停在了万丈高空之中。    此时他面容狰狞无比，牙齿因为用力咬合，深深的陷入了下唇的血肉之中，脖颈之处更是青筋暴露。    苍白的面容之上，此时却是有一丝潮红显现。    白衣中年人仿佛受伤极重，但其双目之中，却有着一丝疯狂之意闪现。    就在白衣中年人停下之时，无边血海在隆隆的咆哮声中，也已然逼近到了千丈之外。    翻滚不断的血色海水犹如遇到了一睹无形之墙，嘎然而止，不再前行分毫。    “哈哈哈，夏侯综英，看来你的伤势已然难以压制了，是让老夫动手，还是你主动交出那两件异宝？如果老夫亲自出手，你将难有丝毫存活可能，此你要想清楚为好。”    随着声震旷野的巨大声音传出，高大祭台在血海中央一闪，高达千丈的祭台陡然失去了踪影，消失在了无边血海之中。    仅仅转瞬之间，血海边缘之处红芒一闪，高大祭台重新闪现而出。一名青年模样的修士青芒闪烁间，出现在祭台之上。    这青年面带一丝笑容，正自双目炯炯注视着前方千丈之外的白衣中年人。    “哼，让老夫交出异宝，真是痴心妄想，想此两件宝物，本是我怜妹之物，却被九幽宫强取豪夺了去。最后连性命也未留下，老夫虽不能为怜妹报此血仇，但将其最为中意之物取出，也算对怜妹有了交代。”    白衣中年人冷哼一声，双目冰冷的沉声说道。语气之中，对那九幽宫却憎恨以极。    “呵呵，就算你盗出，以你此时状态，难道还有能力将此两物保全不成？”    面对面前白衣中年，此时的青年修士显得轻松以极。虽在平时，其自认不是对手，但在对方伤重之下，自不再有丝毫忌惮。    “哈哈哈，就算我不能亲手将之祭祀在怜妹墓前，但你们九幽宫，也休想拥有此两件异宝。”    白衣中年人说完，仰天一阵大笑，随着其笑声，只见其张口喷出一团精血，道道金色符文在精血之中闪现不断。接着一圆形之物在其胸口处一飞而出，眨眼间便涨成百丈之巨。    精血触碰在巨大圆形之物上，登时闪现出一团耀眼金光，此团金光迎风而长，顿时将百丈之巨的圆形之物罩在其中。    “啊，你要干什么？你……你…你想要用此洪荒玄宝破开此弥罗界，就算在你全胜之时，也无法办到此事，此时以你重伤之身，就是能否驱动此洪荒玄宝一击，也是两说之事。”    陡然见到对方竟然将一洪荒玄宝祭出，祭台之上的青年修士不禁大惊，心中念头连闪不已。    “哼，破不破的开，只有试过之后才能知晓。”    白衣中年并未有丝毫停顿，随着精血与洪荒玄宝融合，中年人更是天灵盖一开，一个尺许高的金色小人金光一闪，凭空出现。    金色小人身上寸缕也无，但看其面容，与白衣中年人一般无二，好像就是白衣中年人缩小数倍一般。    金色小人一出，白衣中年人整个身躯却是突然迅速枯瘪了下去，转瞬之间，便化成了一团精血，悬浮在了金色小人面前。    金色小人面容狰狞，小手一挥，那团精血如一道血箭，向百丈的洪荒玄宝而去。    白衣中年人竟然舍弃了自己肉身，将所有精华都融入了那洪荒玄宝之中。    “啊~，你竟自绝生路，想以自身之血祭此洪荒玄宝……”    随着一声惊呼响起，只见那万里血海登时一阵咆哮，高达千丈的祭台更是爆出一阵遮天蔽日的红光，血海更是陡然升起了数以百计的百丈血色蛟龙，向着前方激射而去。    只见每一蛟龙之上，均有无数只骷髅附在其上……    “哼，已然晚了……”    随着金色小人话语传出，其双手猛然间向着空中一挥，百丈之巨的洪荒玄宝登时展露出一股毁天灭地的森然之气，一道粗约数十丈的浑黄光柱陡然闪现而出。    向着空中一击而去。随着此击挥出，整个天地也为之一阵摇晃，一股无与伦比的能量波动陡然升起，似乎要将整片天际都要毁灭一般。    “轰隆隆~~~”    一声响彻天地的巨大声响顿时传出，仿若整个天地都崩塌了一般。    随着此声音，只见一道宽约千丈的巨大裂缝突然出现在高空之中。裂缝之内漆黑之极，在漆黑之中，一道道粗壮闪电间或的闪现而出。    随着此裂缝的出现，一股巨大吸引之力陡然出现，身在裂缝附近的金色小人与那洪荒玄宝更是毫无阻挡的被其一吸而入，转瞬便消失的无影无踪。    在金色小人挥出洪荒玄宝之时，那血海之中，高大祭台之上的青年修士已知难以阻挡那洪荒玄宝的一击，毫不犹豫之下，万里之巨的血海一阵翻滚，竟然向着来时方向急速而退。    速度比来时，还要快了两分。    既然那夏侯综英已施展出仙界禁术，以自身固元祭祀其体内祭养无数万年的洪荒玄宝，其此一击威能已然难以猜度，就是破开此弥罗界，也是大有可能。    那些百丈血色蛟龙虽在青年修士催动之下，急速退回，但还是有数十条未能如愿，被那巨大空间裂缝一吸而入，转瞬便消失不见……    三个月后，在云雾缭绕的群山之中，一座极为气派的大殿之内，此时正有数人端坐，一名青年修士站立在前。    “什么？夏侯综英竟然施展精血饲灵之术，劈开了弥罗界？以虚域的强大威能，夏侯综英定然已陨落，但那两件异宝与他那件洪荒玄宝，定然会保留下来。如老祖知晓此两件异宝我九幽宫得而复失，定然不会就此善了。”    “虽然那两件异宝停留下方界面的机会极小，但只要有一丝可能，我等也要去搜寻一番，邹瑞师弟，看来此事也只有你辛苦一趟了。”    其中一名面色淡红的老者面色阴沉，但语气却极为平静的说道。    听闻此言，当初在红色血海祭台之上的青年登时面色大变，容颜更是闪烁不断。    “哼，老祖如果知晓此事，夏侯综英是自师弟手中逃脱，什么后果，不用老夫言说吧。”    见那青年如此表情，旁边端坐的一名青衫修士陡然开口说道。    听闻此言，青年面色更是大变，心中思虑之下，咬牙道：    “好，师弟我就去下面那些界面之中搜寻一番。如果能够有所得，还望几位师兄能出手破开界面，让师弟重新返回。”    “那是自然，此是定星盘，只要你能寻到那两件异宝，触动此法盘，我等定然会知晓，将你迎回弥罗界。”    随着众人说完，纷纷起身，向着远处一处戒备森严的山谷之中行去……"
	}, {
		"chapter": " 第一章 秦家村",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880672.html",
		"content": "    “小三子，小三子，今天与爷爷要进山，快起来。”    一个浑厚的中年声音在院子中喊道，打破了这个村户人家清晨的宁静。    “呜……嗯，知道了。”西屋中一个还带稚气声响起，声音之中带着突然被叫醒之时的吱唔之音。    此地，是位于苍茫大山脚下的一山村。此村落之中，仅有三十来户人家，此种村落，在遍布大山的大梁国，再普通不过。    此山村之中，村民大多姓秦，相传数千年前一秦姓大户为避祸而搬迁至此。    时过境迁，秦姓大户早已没落，只留下其族人世代以打猎为生。虽说生活极为清苦，但温饱还能保障无虞。    此处院落的家主名为秦洪，现年四十岁上下，长得健壮魁梧。其他膝下有子三人，大儿子前年被征去服兵役了；二儿子在距离山村三十里外，滕龙镇上铁匠铺当学徒；只有小儿在家陪伴父母。    其父已六十多岁，山里人经常爬山打猎，身体倒也康健。    此时，在西屋答应的小孩便是其小儿子，名为秦凤鸣。这么体面的名字可是大有来由。    据说秦凤鸣出生之时，山中群鸟鸣叫了半夜，天亮之时，秦凤鸣便顺利落生了，故族长便为之起名叫凤鸣，当时曾经言说，其出生之时有天兆显现，故之后肯定能飞黄腾达。    今年，秦凤鸣刚好十岁，虽面色稍显微黑，倒也长得眉目端正，一双眼睛极为活络，显得聪明伶俐以极，无半点山村孩子的木讷之色。    秦洪一家人居住在山村东部靠后位置。穷人家孩子早当家，此话对于山村孩子却是极为准确，秦凤鸣六七岁开始，便随父亲爷爷进山打猎，时至今日，已有三四年光景了。    秦凤鸣听到父亲呼唤，不敢再有所耽搁，穿好衣服走出房门。    因昨夜下了一阵小雨，此时院落中空气显得格外清鲜，深吸一口气，还能嗅到绿叶夹杂雨水的味道，外面林中，各种山鸟叽叽喳喳，叫个不停，整个院落显得十分安静祥和。    吃吧粗茶淡饭，准备了一些中午要吃的干粮，秦洪与其父亲各持工具，招呼一声小凤鸣，便自起身走出了院门。    秦凤鸣见此，自是欢快答应一声，一把一尺多长的小刀别在腰间，拿起一把小钢叉，也自急忙跟了出去。    小凤鸣不知，他此番进山，将发生了一件改变其生活轨迹的事情。    昨日，秦凤鸣和爷爷就已然在距村二十里远处布下了数个套子和兽夹，今日前去，也主要就是看有无收获而已。此事，却也是秦凤鸣最愿意做的事情。    一路之上，前方带路的爷爷与秦洪不断判别方向，寻找路经。同时，还得注意四周情况，留意有无毒蛇、毒虫之物。    因为村中众人累代打猎，秦家庄附近十数里之内，已然难以再发现猎物，故此之下，秦凤鸣祖孙三人需要步行很远才可。    两个时辰之后，经过一路翻山越岭，三人终于赶到了目的地。详查一番后，所获猎物倒也颇为丰厚：两只山鸡，一只山兔与一只山貂。    一路行来，中午不知不觉已然到了，将猎物收拾完毕，祖孙三人在山石之上休息，就着山泉水，拿出临出门时已备下的干粮，祖孙三人边吃边聊起来。    山貂，在众多小型猎物之中，甚是极为珍贵。如拿到镇店，可以换不少银钱。故此，秦洪与其父亲十分高兴。    一番商谈之后，秦洪决定趁此时天时尚早，再向前走两三里，看能否碰到麋鹿、章子等大型猎物。    将所获猎物藏在一处极为隐秘的树洞之中，并用碎石封好，以免被其他野兽寻到，然后起身向前行去。    这一带已少有人来，好些地方，已无路可寻。需用柴刀砍掉面前藤蔓，才可通过。    “咯吱、咯吱”    正当祖孙三人仔细搜寻四周猎物之时，距其十几丈外突然传来了一阵牙齿咬合之音，听此声音，秦洪与其父亲露出了一丝笑意。这正是某种大型动物正在进食所发出声音。    顺着声音传出方向，秦洪敏捷爬上前面山堆，扒开灌木，一看之下，其面色登时大变。只见一只二百来斤山猪，正在十几丈外咬啃一颗巨树树根。    这山猪凶恶以极，两根獠牙，尖尖向前，足有一尺多长。    山猪耳朵灵敏异常，秦洪发现它时，因抖动灌木所发出的声响也已然将其惊动。凶目登时之下，秦洪登时一阵恶寒袭身。    但此时，秦洪却是已然难以再躲藏，不得已之下，其跃身而起，一边手持钢叉做好防御，一边急声喊道：“是一只山猪，你们快向回跑，我拦它一下。”    山猪在寻常野兽之中，却是以好斗著称。见到秦洪，其鼻中喷出一团白气，嚎叫一声，就向秦洪猛冲而来，其速度极快，片刻就已冲到了秦洪面前。    凭借多年打猎经验，秦洪手握钢叉，待山猪奔到近前之时，却是猛然向其眼睛急叉而去。于此同时，其身子猛跃到一边，以躲开山猪两根尖尖獠牙。    由于太过匆忙，秦洪这一叉并未能插中猎物眼睛，在其厚重的皮毛之上一划而过。山猪‘噌’一声越过秦洪，往小山之下直冲而去。    听到父亲呼喊的秦凤鸣与爷爷二人自是不敢耽搁，二人转身就想原路而逃，但山猪速度太快，越过秦洪，直接向着还未躲逃多远的秦凤鸣二人而来。    见山猪冲来，爷爷并未如何惊慌，手中钢叉一抖，如秦洪一般，猛然向着奔到近前的山猪面门插去。山猪皮糙肉厚，山中猎人均知，仅眼睛是其薄弱之处。    “嘭！”一声响，虽然爷爷此叉扎中了山猪，但却依旧未命中其要害。    山猪经受两次攻击，虽未伤到其要害，但也疼痛非常。此时，山猪已愤怒非常，双目之中，凶光闪现，愤怒嚎叫声中，却是并未回身，直接冲向不远处秦凤鸣而去。    秦凤鸣虽然未停止奔跑，但也时不时回头，陡然见山猪奔自己而来，顿时大惊。慌乱之下，小钢叉也掉落而出，身形并未停留的飞快的向后跑去。    虽然大惊，但秦凤鸣也并未慌了手脚，三四年打猎生涯，让其幼小心中却也知晓如何躲避危险。依仗其动作灵敏，山猪向其扑来之时，其总能机警的向旁边大树后跃去。    经受两叉，山猪已经处于愤怒状态，唯一目标就是面前手无寸铁的秦凤鸣。    虽然秦凤鸣此时比起城里同龄孩子，体力上要大得多。但是其总是十岁孩童，经两三次躲闪，也已气喘嘘嘘。    正在此时，山猪又一次向秦凤鸣冲来，因年幼体力下降，秦凤鸣此次却是未能躲开山猪獠牙，被其一侧獠牙一下挑中，随即飞出。撞在一棵大树之上，顺着山坡往下滚去……    PS：这是一部修仙文，只是前面铺垫多些，希望读者耐心看下去。"
	}, {
		"chapter": " 第二章 秘洞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880675.html",
		"content": "    当再次清醒过来之时，秦凤鸣却发现，他已处在一山涧之中，抬头向上看去，距离崖顶足有二三十丈之高。    见到此处的秦凤鸣不禁暗暗心惊，从如此之高掉下，居然没有摔死。    挣扎着从枯枝烂叶中爬起身，轻轻活动了一下手脚，秦凤鸣心中一喜，此时虽然其身上有多处划伤，但其手脚各处骨骼，却完好无损。    虽然如此，但秦凤鸣却也知道，其身上已然多处伤痕，并且此时依旧有鲜血渗出，如不需尽快找一些止血草药，那失血过多，其将难以再移动。    好在他经常随父亲进山打猎，倒也知道那些能止血镇痛草药。    身上有伤，所以移动很是艰难，就在秦凤鸣体力即将消耗完之时，他才终于寻找到一簇村民常用来止血的药草。    坐在草药之旁，秦凤鸣足足休息了盏茶时间，其才侧过身形，几乎用尽全身力气，才将那药草拔出。拍掉上面泥土，放入口中，用力咀嚼咬烂。    此时的秦凤鸣，因为劳累，已然难以感到药草丝毫的苦涩之感。将烂碎的药草随同汁液一并敷在流血的伤口之上，并将身上衣服撕下数条，绑缚起来后，秦凤鸣才多少放下了心来。    少顷，伤口处传来阵阵麻酥酥的感觉，感应至此，秦凤鸣知是药草起了效用，于是其不再移动，躺在枯叶上闭上了眼睛。    将近一个时辰，秦凤鸣才自睁开双眼，此时，其各处伤口处疼痛已然大减。抬头望天，发现，此时距离天黑还仅有一个多时辰。    幼小的秦凤鸣，此时未有多少畏惧存在。    虽然如此，但他也知道，山中过夜，危险之极，他必须寻找一处安全之地才可。至于如何回家，那已不是他今天考虑之事了。    慢慢向前寻找适合过夜之处，路途之中，寻到了不少浆果。小半个时辰后，终于在一处山壁距离崖底一米高的地方，找到了一山洞。艰难扯来一根枯木，秦凤鸣依着枯木将一些枯叶和浆果移到洞中，然后其也爬了进去。    在吃了几颗浆果，稍事休息之后，漆黑的夜晚却是来临了。秦凤鸣蜷缩在枯叶之中，听着洞外虫鸣和远处野兽嚎叫，其心中此时却不觉有些害怕起来。    一会想父亲和爷爷后来如何与山猪搏斗，一会又想家中母亲和奶奶，知不知道自己掉下了山崖。想着想着，不知不觉他便自沉沉睡去。    再次醒来，天已大亮，经过一夜修养，不知是小孩子恢复能力强，还是草药的疗效好，秦凤鸣身上伤口已不怎么痛了。    吃了一些浆果，喝了些清冽的泉水，秦凤鸣感觉身体又有了力气。    此时，秦凤鸣身上，依旧带着他那把一尺多长的锋利小刀，就是昨天自悬崖掉落，此把小刀也竟然没有失落。    秦凤鸣将身旁一根婴儿手臂粗的树枝用小刀斩下，并将一头削尖，当作武器。看看空中太阳，辩好方向，向前慢慢走去。他必须寻到一处低矮之地，以攀登上此山间悬崖才可。    正在行进之时，突然，秦凤鸣只感觉脚下一软，身子一空，整个身子便向下掉去。足足掉了丈许之高，才碰到硬地，但其身形并未停止，而是顺着一个斜道向下滚去。    秦凤鸣手脚胡乱抓挠之下，其身形终于停下了，只感觉面前冷风扑面，眼前一片漆黑。    过来许久之后，秦凤鸣才慢慢适应了黑暗，只见面前出现了一个漆黑的山洞。此山洞四周有许多微弱光线照射，就着微弱亮光，秦凤鸣凝神仔细打量山洞。    隐约之中，见此山洞长宽足有二三十丈，高也有三四丈。在山洞靠边之处，有一小溪流过，发出哗、哗的水声。地面上有一些大石散落四周。在山洞四周石壁或是顶部，还有一些孔洞通向上面。    光线就是自这些孔洞处照射进来的。    压下心中害怕，秦凤鸣拄着树棍，慢慢站起，稍事活动之下，其便开始向着四周搜索起来。要想出离此地，他必须要找到一出路才可。    就在其搜寻之时，突然发现，距其三四丈远处，有两个闪耀着幽幽蓝芒的发光物存在。一见之中，其立即大惊，经验判断，此可能是什么野兽正注视着他无疑。左手持刀，右手持棍，秦凤鸣做好了防备。    过了许久，那发光体并未移动。思虑之下，秦凤鸣轻轻放下树棍，弯腰拿起脚下一小石块，用力向前砸去，同时又立即拿起树棍，做好准备。    只听嘭一声，对面顿时传来“嘶嘶”的声音，这声音，秦凤鸣清楚非常，正是一条蛇发出无疑。    那条蛇受到攻击，立即昂起头，向着秦凤鸣处缓慢游走而来。相距一丈多远之时，秦凤鸣才自看清，此条竟然是条蟒蛇，其足有碗口粗细，一两丈长。蛇信子嘶嘶吞吐着，两只眼闪着幽幽蓝光。    感应到猎物就在面前，那蟒蛇都速度加快，极为迅速的向秦凤鸣冲来。    秦凤鸣见此，虽心中害怕，但也不得不奋起力气，用力将手中尖棍插向蟒蛇头部。砰然声中，木棍被蟒蛇坚韧皮肤一弹而起。    蟒蛇头部受到攻击，登时大怒，尾部一甩，向秦凤鸣猛卷而来。    秦凤鸣早有意料，身形一跳，便躲避到了旁边一巨石之后。险险躲过了蟒蛇一击。    就这样，秦凤鸣绕着巨石，开始躲避蟒蛇攻击。面对此巨大蟒蛇，秦凤鸣没有丝毫办法。    就在此危急关头之时，秦凤鸣陡然发现，其不远处，有两块巨石并排在一起，中间有道缝隙存在，心中急转之下，其却到了一法。    再次躲过数次蟒蛇攻击，秦凤鸣猛然向着那两块岩石中间之处奔去。那蟒蛇自是穷追不舍，方向一变，也自猛然向着秦凤鸣身后急吞而去。    见到此处的秦凤鸣，奋起全身力气，猛地向着旁边躲去。    那巨大蟒蛇应变不急，一闪之下，其整个前部五六尺之长，全部没入了两块巨大岩石缝隙之中了。其头部，更是自另一边露了出来。    一见之下，秦凤鸣顾不得疲劳，手持树棍快速跑到蟒蛇面前，用力往其头部猛戳而去。    蟒蛇吃痛，不断挣扎不断。那木棍只插了数下就折为两截，顾不得在寻找其他武器，秦凤鸣双手握刀，依旧拼命猛击蟒蛇头部不止。    蟒蛇经受如此重击，挣扎更加猛烈。两块巨石在蟒蛇巨力之下，终于有所松动。在蟒蛇最后奋力之下，终于摆脱了束缚，血盆大口一开，猛然向正在猛力击打的秦凤鸣吞去。    由于太过突然，双方距离又如此之近，秦凤鸣再想躲避，也已然不能，一见之下，顿时吓得他魂飞天外。    凭借本能，秦凤鸣双手握刀，用尽力气，猛然向蟒蛇口中插去……"
	}, {
		"chapter": " 第三章 无名果",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880677.html",
		"content": "    秦凤鸣再此醒来之时，一条巨大的蟒蛇已然瘫软在了其身旁。    定睛看去，只见一刀尖在其头顶露出。原来秦凤鸣最后一击，竟然插进了蟒蛇口中，从里向外贯穿了其头部。    放下心来的秦凤鸣，此时才感觉到手臂处传来阵阵疼痛，低头之下，见一道半尺长的血痕出现在了其手臂之上。原来最后一刺，其手臂却是划在了蟒蛇锋利牙齿之上了，万幸蟒蛇没毒，否则此时他也已然一命呜呼了。    稳定心神之后，秦凤鸣才慢慢站起身，将刀从蟒蛇口中用力抽出。    花了半个多时辰之久，秦凤鸣才将蟒蛇皮剥了下来，并将蛇胆也找出，放到一个布口袋之内收好，他可知，这可是十分珍惜之物。    现在首要问题，是寻找一条可出去的道路。    四下游走之下，其来到小溪之处，秦凤鸣突然发现，在一堆长满青苔的碎石之中，有一株翠绿植物存在其中。    此株植物有一尺多高，上长有九片叶子，每片叶子均象小孩手掌一般，惟妙惟肖，连纹络都像极了人的脉络。在植物顶部，生有两颗珠果，与猫眼大小相似，正散发着诱人香味。    趁着光亮，秦凤鸣发现，这两个珠果一个表面红光流转，好像血液在流动。一个却油黑光亮，犹如黑珍珠一般。    他小心翼翼将两个珠果摘下，拿在手中仔细观看。就在秦凤鸣刚将珠果取下之时。那株翠绿植物却是迅速枯萎了起来，眨眼间化成了飞灰，瞬间便消散在了空气之中。    如此诡异的事情发生在眼前，秦凤鸣不禁一阵愕然，但对于此种诡异现象，他却也并未放在心上，毕竟他才十岁。    将两个珠果拿到近前，秦凤鸣只感觉清香无比，其身上立马力气尽复，连伤口都没有了丝毫疼痛。    拿着珠果，嗅着其香味，秦凤鸣禁不诱惑，拿起一颗红色珠果，随手便放到口中，还未等他咀嚼，那珠果已化成液体，顺着喉咙，流进了其肚腹之中了。    秦凤鸣只感觉一股暖流经体内肠道，便到了小腹处，然后又从小腹向四肢百骸扩散，似乎体内有东西在游走，只觉全身经脉麻酥酥的，浑身暖洋洋，舒服以极。    过了一会儿，那感觉稍微平静了下来。经不住刚才身体异样的诱惑，秦凤鸣又拿起剩余那颗珠果，抬手便将之放入了口中。    黑色珠果刚一入口，秦凤鸣就感觉一股辛辣之极的液体，顺其喉咙直向其体内流入而去。感应至此的秦凤鸣急忙张口，想要将之吐出，但已然不及。    于此同时，秦凤鸣只感觉其浑身滚烫之极，四肢肿胀无比，浑身也自疼痛异常，五府六脏如数把小刀乱戳。疼得秦凤鸣陡然翻倒在水中，不住翻滚。    过不多久，秦凤鸣只感觉一股腥臭之极的液体猛然上涌，口一张，一滩黑乎乎的东西自其口中喷吐而出。接着秦凤鸣脑袋轰鸣一声，顿感觉一片空白，大叫一声后，便昏倒了过去。    不知过了多长时间，秦凤鸣才苏醒过来，坐起身，发现身上衣服已经破烂不堪，上面血迹斑斑，胸前有一团污物，一股腥臭气味直冲口鼻。    尽管身上血迹斑斑，但秦凤鸣发觉，其身上没有丝毫疼痛，就连以前伤口也已然不见了踪影。    就着光亮，他发觉裸露在外的皮肤，十分光滑柔嫩，如同刚出生的婴儿一般。同时感觉山洞也明亮了很多，入目景物清晰无比，水流和虫鸣声也变得清晰异常了起来。    秦凤鸣怔怔站在溪水中，不知发生了何事。    秦凤鸣还不知，他已经经过了易经改髓，阔脉固骨了，这是任何一名修仙之人梦寐以求之事。    要不是他突然闯入，那蟒蛇如吃了那两珠果，就能蜕变成一级妖兽，凭其种族天赋，就可修炼入道。    野兽晋级妖兽，其难度不下于凡人修仙。只是那两珠果还有一个多时辰才能完全成熟，就在此时，秦凤鸣掉下了山洞，之后，一切都随之改变了。    在水中将浑身清洗一遍后，秦凤鸣爬上岸，在山洞巡视一番，终于找到了一出口。出来后，才发现，一天已然将要过去，其不得不再寻了一处山洞睡下。    此番山洞一行，却是足足过去了一日之久。    半夜时分，在秦凤鸣似睡非睡之时，不经意间往洞外瞥了一眼，陡然见距离山洞十几丈远，有一发光体闪烁着柔和的光芒，要不是他此番眼力增加，定也不会发现此奇异光芒。    一惊仔细，秦凤鸣登时丝毫睡意也无。经仔细判断之下，发现那并非是野兽发出的光亮。出于好奇，其拿着小刀，小心翼翼向着那发光体摸去。    到近前才发现，那个发光体是在一处靠近山体的碎石之中，用力将碎石挑开，一个闪闪发光的物体呈现在了其面前。    那物体有儿童拳头大小，外形成葫芦状，拿在手中，略感微沉，入手却是极为温润，感觉舒服以极。    秦凤鸣顾不得细看，用刀在四周划拉一番后，再也没有其他发现，于是返回山洞继续睡去。    天亮之后，秦凤鸣拿出昨晚捡到的那个葫芦，仔细观看。只见这个葫芦通体碧绿，乍一看非常象玉石，但又不像玉石坚硬，入手温润，极有手感，上面布满了花纹。    从花纹看，好像云朵，数了数足有五朵，其中一朵呈现出一丝淡淡的黄色，神态轻盈，象要飘动起来一般。    葫芦顶部有一个如同葫芦一体的小盖子，秦凤鸣用力一拧，纹丝不动。尝试数次之后，秦凤鸣没有办法，只能拿回家让父亲试试。在破烂衣服上撕下一条布条，将小葫芦挂在脖颈之上。    喝了些溪水后，秦凤鸣继续向前找寻而去。    突然，一阵‘刷刷’之音自前方传来。一听之下，秦凤鸣立即飞身躲避到了一颗巨树之后，以防备前方有野兽突然闯出。    过了好一会，面前灌木一分，却是闪现出三个人来。正是秦凤鸣当家三叔和两位本家大哥。    “三叔，我是凤鸣。”    一见到亲人出现在面前，秦凤鸣登时呼喊一声，瘫倒在了石地之上。"
	}, {
		"chapter": " 第四章 归家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880679.html",
		"content": "    秦凤鸣平安回到家中，让其母亲喜出望外。将其楼在怀中，哽咽着说不出话。    “娘，我没事，这不是平安回来了吗？”秦凤鸣在母亲怀中，一边流着泪，一边安慰母亲。    “没事就好，没事就好”母亲双手扶摸着秦凤鸣，仔细查看，发现除了身上的衣服破损外，并无任何伤痕，顿时也自放下心来。    秦凤鸣把泪水擦了擦，却是开口问道：“我爷爷呢，伤的重不重。”    “爷爷腿受了伤，正在床上躺着，你快去看看，也好让爷爷放心。”    秦凤鸣自是不怠慢，飞身跑进爷爷房间，见奶奶正坐在床边，照顾爷爷喝水。    “爷爷，爷爷，我回来了，您的伤怎么样了？”    听到秦凤鸣呼唤之音，爷爷用手肘支撑身子，强力坐起，用手揉揉双眼，辨认清楚秦凤鸣，立即便笑逐颜开，好像伤病也减轻了许多。    奶奶一下就把秦凤鸣抱住，一边垂泪，一边询问他受伤没有。    原来，那山猪将秦凤鸣拱下悬崖之时，爷爷和父亲也正好逼近了山猪，见秦凤鸣滚下悬崖，二人立即大急，同时拿着钢叉从后面开始猛攻山猪。    山猪被秦洪插中臀部，更加愤怒，调转身形便直冲爷爷冲去。爷爷沉着应对，用力将钢叉向奔来的山猪眼睛刺去。    血光迸溅之下，那山猪的一只眼睛却是被钢叉叉中。    疼痛异常的山猪在惯性作用下，还是将爷爷给击伤，獠牙将爷爷的小腿挑开一条大口子，里面白骨森森可见。    山猪受伤却是极重，顾不得再攻击二人，直向大山深处逃去。    见儿子掉下悬崖，父亲受伤，秦洪登时心痛不已，赶紧查看父亲伤势，见伤口受伤不轻，立即在四周找到一些草药。用口嚼烂，涂在伤口之上，并用布条把父亲的伤口包裹起来。    然后又到悬崖边，向下看去，发现深不见底，向下大声喊几声，毫无回音。    面对那高大悬崖，秦洪暂时没有办法下到崖下，只能忍着心中悲痛，先将父亲移到一个安全之处，这才跑回村中将事情告知族长申请援兵。    祖孙二人正在诉说经过，秦洪和众相亲收到消息，也自深山之中陆续回来。    但当见到秦凤鸣之时，众人发现，秦凤鸣浑身上下没有丝毫受伤痕迹，此一见之下，众人自是大惊不已。    在众人出口询问之下，秦凤鸣将自己掉下山崖后所发生事情经过简要叙述了一遍，但是其中，却把吃朱果和捡到那小葫芦之事略过了。为何如此，秦凤鸣自己也说不明白。    当众乡亲听闻秦凤鸣独自灭杀了一条近两丈的蟒蛇之时，众人都大为惊奇。均露出不信之色。    秦凤鸣也不辩解，直接将那个存放蛇皮与蛇胆的口袋取出，将之摆在了众人面前。    见到如此长一条莽皮，众人均都惊愕不已。如此大一条蟒蛇，就是成年人遇到，也只有逃命一途。一个十岁孩童将之杀死，怎能不叫众人惊讶。    直到此时，秦洪才有时间去看父亲伤势。一见之下，秦洪大惊不已。只见父亲此时伤口虽已敷了草药，但此次伤势太重，仅依靠山民土法，欲想治愈此伤，绝不可能。    秦洪稍事嘱咐了家中众人与让乡亲照看之后，丝毫耽搁也无的便直接去数十里外，相请郎中了。    众人一直等到旁晚十分，才见秦洪牵着那匹村中老马回来，马上坐着一名七八十岁的老先生，怀中还抱着一小箱子，虽老人年纪不小，但十分矍铄。    经老先生仔细检查，发现伤口非常严重，其沉思许久，才开出了一副药方，有外敷，也有内服的。    老先生指着那个药方，面露犹豫之色道：    “除了龙牙草（又名仙鹤草，有止血，强心，抗菌，驱虫之功效）外，其它药草，滕龙镇药铺之中应该均有出售。这龙牙草则要去碰碰运气，如实在无法寻到，咱再想其他办法。”    吃过晚饭，秦凤鸣来到父亲屋中，听父母商量明天去滕龙镇买草药之事。    秦洪坐在小木凳之上，沉思好一会儿，才自开口说道：“这次将小三子拿回的蛇皮和蛇胆，还有那只山貂卖掉，所换银两应够买药草之用，但有无老先生所说的龙牙草，只能去碰碰运气一番了。”    听着父母的协商，秦凤鸣跃跃欲试起来。    “爹，明天我和你一块去吧，我好久没去镇上了，我也想二哥了。”    不待秦洪开口，其旁边坐着的母亲开口道：　“不行，你刚回来，自己一个人在山中待了三天三夜，肯定很累，还是待在家中吧。”    “我不累，睡一觉就会没事，再说，在山中也没吃什么苦，让我去吧，娘”秦凤鸣楼着母亲，开始撒娇着说道。    争执许久，母亲看秦凤鸣确实想去，也就不再多说。只是叮嘱了他一番，让他到镇上不要乱跑。    听到此言，秦凤鸣满心欢喜回到自己房间，坐在床边，想着明天到腾龙镇之事。    正在思虑之时，手不觉间触碰到了胸前一物，一怔之下，秦凤鸣这才想起那小葫芦。于是关上屋门，看四周没人，于是拿出那碧绿葫芦，将之放到松油灯下。    在灯光照射之下，整个葫芦显得小巧玲珑，滢绿异常，葫芦上的五朵云朵，更是流光溢彩，仿佛在飘动一般。    手拿小葫芦，秦凤鸣心里欢喜非常，他知道，这个小葫芦肯定是个宝贝。虽然小孩心性，但也知道财不外露，其打定注意，决不让任其他何人发现这小葫芦的存在。    拿起小葫芦，用力一摇，似乎里面有一些东西，但他也不能确定，于是一手握住葫芦，一手握住盖子，用力一拧，但依旧丝毫未动。    葫芦中到底是什么，这个想法一直诱惑着秦凤鸣。    于是找来一把小火钳，用钳子夹住葫芦盖子，再次用力尝试一番，还是没有丝毫开启的意思。看着面前翠绿小葫芦，秦凤鸣一时却也毫无办法，只能等以后力气大了，在试试能不能将之打开了。"
	}, {
		"chapter": " 第五章 滕龙镇受辱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880680.html",
		"content": "    第二天天刚亮，秦洪便自将家中之事妥善安排一番，并让秦凤鸣三叔将那老郎中送回家中，之后收拾行囊，与秦凤鸣一起向三十里外滕龙镇行去。    腾龙镇，地处方位极为重要，是祁嘉城和潞渝城必经之路。也是秦家村方圆五十里内最大镇店，镇中有一主要街道，街道两边各种商家齐全。过往商客络绎不绝，显得很是繁华热闹。    来到腾龙镇后，秦洪父子二人首先来到铁匠铺看望秦凤鸣二哥。经过一年多打铁锻炼，秦凤鸣见二哥面色幽红，体格比以前健壮很多。    当问及来镇上之事，秦洪仅说卖些山货，并未说起爷爷受伤之事，只是让秦凤鸣二哥好好照料自己后，便和秦凤鸣起身离去。    腾龙镇四面环山，镇上收售兽皮的生意却也红火，父子二人并未太过费力，便以三两银子的价格将貂皮与蟒蛇皮卖出了。    三两银子，足够秦凤鸣一家生活半年之用，故此之下，二人自是欢喜。    拿到银两，父子二人不再耽搁，便自直接进入到了腾龙镇中最大的药铺：万寿堂之中。    药铺之内，一花甲年岁的老先生端坐在柜台之旁木椅之上闭目养神，一个十七八岁的青年正自整理着柜台内各个药盒中的药草。    进入店铺，秦洪也不答话，而是直接将蛇胆拿出，摆放在了柜台之上。    秦洪如此动作，自是将那闭目的老先生惊醒，一见之下，那老先生立即面露一丝震惊之色，身形坐起，便将那蛇胆捧在了手中。    “此是蟒蛇蛇胆，判其年份，怕有一二百年之久了，你们可是打算将之卖掉吗？”    “嗯，老先生，您看这个能卖多少钱？”听到那老先生问言，秦洪赶紧回答道。    老先生看了看秦洪父子，略一沉吟，说道：“此蛇胆保存倒也完整，且是近期剥离之物，价值五两银子，不知你们意下如何？”    秦洪并未说话，而是拿出那张药方放在柜台上，道：“老先生，此是一治疗外伤的药方，那蛇胆，你看能不能换这些草药？”    见秦洪拿出一张药方，那老先生面上毫无异色，伸手将之接过，拢目光观瞧片刻之后，转头对那个青年说道：“大明，看看还有无龙牙草”    “还有三钱，我刚才查看过了。”那青年十分机灵，立即答道。    听有龙牙草，秦洪父子二人心中顿时一松，一块石头总算落地。    老先生拿着药方，沉思片刻，然后拿起毛笔，在药方之上勾画几笔后。拿起算盘噼里啪啦好一会儿后，才自说道：    “看此方子，治外伤之用，老朽斟酌一番，将上面一些过量药草去掉，五副药草，需要六两银子才可，不过，看你们是山中猎户，生活自是不易，就拿这蛇胆顶帐吧。”    听闻老先生此言，秦洪父子自是大喜：“多谢先生了。”    就在老先生吩咐那名青年去抓草药之时，店门之外一阵喧哗之音响起，接着四名大汉簇拥一个身穿五花大裳的二十岁左右青年涌进了店铺之内。    那青年手拿一把折扇，斜带一顶六棱硬壮帽，进的门来，眼睛斜撇了药铺中众人一眼，鼻中轻‘哼’一声，丝毫言语也未说出。    那四名大汉却大声叫道：“老刘，你这有没有茺蔚子和龙牙草？”    始一见到那青年进入，那店铺老先生急忙站起，自柜台后走出，同时吩咐大明拿过椅子，面上很是恭敬的说道：“张大少爷，您怎么过来了，有何吩咐，让人传话就行。”    张少爷斜眼看看老先生，朝一个跟班摆摆手，那个跟班立即道：“刚才少爷进山打猎，大黄不小心折了腿，需要茺蔚子和龙牙草，有就赶紧拿来。”    老先生一听此言，脸色微微一变：“茺蔚子有，但是龙牙草刚才卖给他们了”。老先生说着，手指了指秦洪父子。    听闻老先生之言，那少爷眼睛丝毫未看秦洪，而是面含愠色道：“老子现在需龙牙草，不管是谁，都要留下。”    虽不知面前少爷是何人，但秦洪也知定然是有权势之人，不敢怠慢之下，赶紧上前说道：“张少爷，我们需要龙牙草拿回去救命，请您高抬贵手，让给我们吧。”    听到此言的张少爷才自看看秦洪，口中冷笑了两声，将头扭到一边，一副不屑与之说话的表情。一个跟班冲急冲到秦洪面前，呼喊道：    “你们拿回去救命，哈哈，大黄比你们的命值钱多了，那是上个月我们少爷去祁嘉城花了五十两银子买来的。快滚，惹少爷不高兴，把你们的命也留下。”说完之后，却开始用力推搡秦洪。    秦洪本是猎人出身，一股激劲上来，将那大汉用力往边上一推，那大汉立即便被推出了数尺之远。然后转身面对张少爷道：“买东西要有先来后到，既然是我们先买了，你们凭什么要拿走。”    见到秦洪竟敢反抗，且目露愤怒之色冲自己大喊，那张少爷立即大怒，一拍桌子，冲那几个大汉说道：“呵呵，腾龙镇之上竟然有人和老子比先来后到，真是不知死活，来人，把这个不识好歹的东西给少爷我扔出去”    那几大汉自是不由分说，拳打脚踢之下，将秦洪推出门外，并恨声说道：“再嚷嚷，小心把你们都打死在面。”    秦洪虽身体强壮，但也架不住人多，被推出门外之时，脚下一拌，更是摔倒在了大街之上。秦凤鸣见父亲被打，过来想要帮手，被一大汉扇了一耳光，也扔出了药铺之外。    此时，大街上已有好多人围观。有胆大之人却也在小声议论：“看，张家少爷又在仗势欺人了。”    “老天不长眼，滕龙镇出了这样一个挨千刀的。”    秦凤鸣爬起身，扶父亲站起，秦洪还想再进药铺与对方理论，却有一乡亲将他拉住，然后低声说道：    “看你们是山里人，还是别去，那可是此地一霸，惹不起的，好汉不斗势力，你还是忍忍算了。”    虽然生长在山里，但秦洪也知，再去也讨不得好。于是站在一边，怒目瞪着药铺之内。秦凤鸣仅十岁，从未遇到过此种之事，脑中顿时一片空白，心里却只有一个想法：长大后，一定报仇雪恨，让张家少爷不得好死。    片刻之后，张家少爷带着恶仆从药铺出来，见秦洪并未离去，众恶仆嘿嘿冷笑道：“敢在腾龙镇和我家少爷抢东西，真是活的不耐烦了，小心将你们拖到山中喂狼。”    说完，不再理秦洪父子，随着张家少爷扬长而去。    好一会儿，药铺那老先生才走出门来，看看四周，低声对秦洪道：    “张家在滕龙镇家大业大，其父乃是滕龙镇镇长，听说那张家还有一小儿子在什么炼血门学习仙术，他大儿子仗着其父势力，在滕龙镇欺男霸女，无恶不作，你们外地之人，还是忍忍吧。”    秦洪擦擦嘴角血迹，圆瞪双眼，并未说话。    老先生站立片刻，凝眉沉思道：“我另外给你开副药方，虽说没有龙牙草可用，可用其他药草代替，效果也不比那副差多少。多给你抓几幅药，不管多重的外伤，定都将之治愈。”"
	}, {
		"chapter": " 第六章 大哥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880682.html",
		"content": "    草药疗效非常之好，半月之后，秦凤鸣的爷爷就已然能下床慢慢走动，家人见此，自是万分高兴，之后的日子又慢慢归于了平静。    秦凤鸣有时和村中伙伴一起上山玩耍，间或打些干柴，采集野果。    但在无人之时，秦凤鸣便会拿出那小葫芦，偷偷把玩。那葫芦除表面光彩耀眼，十分引人，毫无其他异样，对此，秦凤鸣极为不解。    这日午后，秦家村入村的山道之上，突然出现了十数名骑高头大马之人，这些人却均是精壮青年，最后一匹马上驮着一些货物。    正在山坡之上玩耍的秦凤鸣见此，立即与伙伴停止了嬉闹。面露困惑之色的看着来人。    秦家村地处偏僻，难得来如此多外乡之人。    片刻功夫，那队人马就来到了众人近前。当先一人跳下马，仔细打量众孩童，突然，一眼看到秦凤鸣，登时面露惊喜之色道：    “小三子，三弟，不认得我了，我是大哥秦祥。”    “大哥秦祥？”    秦凤鸣听到此言，登时大愣。大哥走时，他才七八岁间，印象之中，大哥瘦瘦的，皮肤有些黑，个头和父亲略矮一些。    但面前之人，高大威猛，气宇轩昂，面色红润。    仔细打量之下，秦凤鸣才依稀分辨出一些原来大哥的样子。立马跳下山坡，紧跑几步，一把将大哥手捉住，用力摇着，面上露出惊喜之色。    秦祥抚摸秦凤鸣头顶，面上洋溢着兴奋之色：“三弟，咱爹娘，爷爷、奶奶现在可都安好？”    “他们都很好，咱们快回家，奶奶和娘经常念叨你呢。”    见到大哥。秦凤鸣虽心中不解大哥因何变成了如此模样，但面上笑容不减。    今日秦洪并未进山，而是在家中整理打猎用具，突然听闻长子归来，顿时大喜，与家人赶紧来到院门外。    “父母、爷爷、奶奶在上，不孝之子秦祥给您磕头了。”    远远瞧见父母等人，秦祥忙扔掉缰绳，快步跑上前，跪在地上给众人见礼。    秦洪父子满含热泪，将秦祥扶起。拉着秦祥进入院中。    随秦祥而来的十数名青年极为规矩，在秦祥吩咐之下，将马上物品卸下。这时众人才知，马上所驮货品，是一些布匹、粮食、酒肉。    正在众人言谈之时，族长听到消息，带着一些族中长辈也自来到秦家。    如此热闹之事，秦洪自是吩咐众人，用秦祥所带的粮食，肉食盛摆筵宴，以款待村中乡亲。    酒席间，秦祥这才叙述这两年参军经历，一听之下，顿让众人惊喜不已。    原来，秦祥参军后，分在一名叫李炳堂的军官手下当差，李炳堂时任祁嘉城一名千夫长。    经两个月训练，李炳堂见秦祥十分机灵、聪明、肯吃苦，心中欢喜之下，将之提拔当了自己亲卫兵，并亲自指点秦祥练武。    就在半年之前，李炳堂受命剿灭盘踞在祁嘉城东南狼跳涧的马匪，战斗之中，秦祥表现英勇，不但从马匪头子刀下救下李炳堂，还亲手将其斩杀。    此次成功剿灭马匪，受到上面嘉奖，李炳堂升任祁嘉城指挥使，因感念秦祥舍命相救，他力举荐秦祥升任百夫长，在其手下当差。    此次李炳堂到郢州城叙职，便带秦祥同行。行到滕龙镇之时，李炳堂知道秦祥是本地人，特许他一天假，回家省亲。    听闻秦祥从军经历，在场众人均都面露出羡慕之色。百夫长，那已然是一名军官，小小秦家庄，竟出了一百夫长，此让众人都感到脸上有光。    酒席宴罢，族长众人告辞离去，秦祥安排好同来兵士的住处，这才有机会与家人互道离别之情。    虽将家中之事详细叙说了一番，但有关买药经历，秦洪只字未提。    “三弟能够化险为夷，是我秦家之福，爷爷年岁已大，今后还是少进山为妙，我每月有二十两军饷可领，留下所用，我会每月为家中捎回十两。谨慎使用，倒也可以确保温饱。”    秦祥抚摸爷爷伤腿，眼中却也泪光闪现。    “祥儿，我身体倒也康健，不用为我操心，家中吃穿用度也还可以，你所领的军饷，还是自己留下吧。“    抚摸着大孙子头顶，爷爷面目慈祥之色。    就在众人聊天之时，秦祥突然想到了一事，面色立即郑重说道：“爹，爷爷，听指挥使大人曾经言说，半年之后就是落霞谷选拨弟子大会，年龄为八岁到十二岁，小弟年纪正好，不知可想让他前去一试？”    祁嘉城受郢州郡管辖，落霞谷是距离郢州郡较近的两大江湖门派之一。另一门派是卧虎山。这两大门派在普通人眼中，一极大的江湖门派。    其实不然，这两门派其实都是修仙门宗门的附庸，只是修仙门派有所规矩，不得在世俗界露面，故此才选一个武林门派作为自己代言，处理一些世俗事务。    落霞谷之名，秦洪到是有所耳闻，滕龙镇就有一间落霞谷开的酒楼，很是红火。不过，他从未想过让自己儿子加入江湖门派。一时拿不定注意，只好请教父亲。    “落霞谷，是郢州郡附近的大门派，听说距离我们这三十里的岳家庄就有一个孩子加入了落霞谷，没有几年时间，岳家庄便成了滕龙镇最有名的村子，这种变化，与落霞谷不无关系。”    “父亲，那可以让小三子去试试吗？”    “试试当然可以，但还得看小三子愿不愿去。”爷爷想了想，慈爱的看着秦凤鸣道。    对于大哥所言　，秦凤鸣并未完全理解，但其一直羡慕二哥，现又知大哥当了将军，对于山外世界，其幼小心中，已然向往非常。    众人见秦凤鸣没有拒绝，于是便研究起如何去参加选拨之事。    “指挥使曾言，落霞谷选拨弟子，各城都可以推荐人选，指挥使手中正好有几个名额，我去向指挥使讨要一个，应不是难事。”    听到秦祥如此言，众人自是高兴非常。    秦祥仅在秦家待了一晚，因有军务在身，天一亮便率众离开村而去。    临走之时，留下五十两银两。叮嘱母亲，此银两为秦凤鸣补身子之用，并言说，选拨很是艰苦，要秦凤鸣勤加锻炼，四月后来家中将其接走。"
	}, {
		"chapter": " 第七章 祁嘉城",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880685.html",
		"content": "    自大哥离去之后，仅有十岁的秦凤鸣心中，却象看到了生活的方向。开始每日随父亲进山打猎，以锻炼体力。母亲更是为他花费不少银两，刻意增加饭食的营养。    四个月时日，一晃就过。这一日，秦凤鸣正自在村外一处小山之上练习体力之力时，陡然有两名伙伴飞奔而来，言说大哥秦祥已到了家中。    秦凤鸣听闻，心中陡然一丝异样涌起，知道自己离家之时到了。    对于仅有十岁的秦凤鸣独自离家，秦家众人自是有许多言语要对其叮嘱，但说来说去，不外乎两条：一是遇人要多留一个心眼，不要轻易相信人；二是遇事要忍让。如果没选上或吃不了苦，就返回家中来。    秦凤鸣乖巧以极的频频点头。望着渐行渐远，但依旧站立在村边挥手不止的父母亲人，秦凤鸣的眼泪，却也禁不住长流不止起来。    祁嘉城，整个城墙都是由巨大山石筑成，整座城池巨大无比，一眼看不到边际。    城门处有一高大门楼，门楼之上露出的兵器闪闪发着亮光。城外有一条宽阔的沟道，伴着城墙伸向远方，沟壑中水流哗哗流淌，一眼看不到底，显得十分之深。此时，城门处有十多个兵丁正在维持秩序。    秦祥毫不迟疑，与驻守官兵稍加打招呼，便自催动战马直接进到城中。    看着比腾龙镇不知大多少倍的高大城池，秦凤鸣有种看不过来之感。    停身大街之上，秦凤鸣面露惊异神情。祁嘉城乃是方圆两百里之内最大城池，城内自是繁荣以极。    此时，大街之上人来人往，络绎不绝。众人身穿各色服饰，显得很是光鲜。街道两边店铺一家挨一家，各种货物珍奇百怪，应有尽有。让秦凤鸣有种应接不暇之感。    秦祥并未在街上停留，而是催动战马，拐弯抹角径直进到一小院中。    “三弟，你在此处休息，大哥还得到军营报道，街上行人太多，千万不要出这院子，以免走失。”秦祥安置好秦凤鸣，叮嘱一番，便欲到军营报道。    “嗯，大哥尽管去忙，小弟知晓了。”秦凤鸣虽只有十岁，但却并未感到多少拘谨。    将近旁晚，秦祥才回转，见秦凤鸣正在院落中端坐，微微一笑后，直接将秦凤鸣带到了一个酒楼。    “秦军爷，您来了，楼上请。”刚一进楼，就有伙计热情招呼道    面对如此繁华的酒楼，秦凤鸣可是第一次进。跟在秦祥身后，眼睛不断四处打量。    “还照老样子，再加一个丹参炖乳鸡。”    秦祥带着秦凤鸣径直坐在一个靠近窗户的桌旁，立即吩咐伙计道。    看着大哥从容模样，秦凤鸣心中却也向往不已。    “三弟，经过这几天赶路，一定很累了吧，今后几日，你要好好休养，准备迎接入门考验。”秦祥看着面前稚嫩的三弟，眼中充满了关爱之色。    “大哥，我知道了，请大哥放心，这次落霞谷选拨，我一定会选上的。”秦凤鸣抬起稚嫩的脸暇，眼中闪现出了一丝倔强且极为坚定的神情。    之后数日，秦凤鸣并未闲着，每天在那个小院之中的石凳之上不断跳跃。以让自己保持体能。    第八日下午，一向从未早回家的秦祥突然兴匆匆的推门而入：“三弟，今日落霞谷迎接新晋弟子之人已到，明日就是你将要离去之日了。”    听到大哥此言，秦凤鸣心中知晓，自己离去的日子到了。此时，其幼小的心中即高兴，又有些惶恐，今后之事，将是小小年纪的他难以把握的。    第二日，吃过早饭，秦祥将一个装满干粮的袋子和几件换洗衣服交于秦凤鸣道：“三弟，今日离去，就只有你一人面对今后险途了，一切之事，尽量不要依靠他人，世上之大，叵测之人众多，故万事要小心谨慎，三思而行。”    听着大哥言语，幼小的秦凤鸣此时虽然并未能全部理解，但其还是紧咬嘴唇，重重点头道：“嗯，大哥，我记下了。大哥也要保重。”    祁嘉城北门外，此时以然人声鼎沸，热闹异常。处处是叮嘱之声，鼓励之言。    秦祥将秦凤鸣带到一位身穿青色长袍，面带威严之人面前，恭敬道：“三弟，这是指挥使大人，快快上前叩拜。”    秦凤鸣还未看清面前之人容貌，但身躯已然跪倒在了地面之上：“见过指挥使大人”    见秦凤鸣如此乖巧，指挥使心中却也高兴非常：“嗯，非常不错，你这小弟很是精灵，以后肯定有所成就。”    “这几个孩童，也是此次要参加选拨之人，以后你们在一起，要相互帮助，希望都能选入落霞谷。”    随着指挥使的手指，秦凤鸣见到有七个与他一般大的孩童站立一旁。    秦凤鸣看了一眼大哥后，脚步移动，站立到了那七个孩童之中。    “大家肃静，此次参加选拨的孩子都上前面大车，每八人上一辆，不许喧哗。”就在秦祥想再叮嘱秦凤鸣几句之时，陡然听闻一个身侧紫色长衫的大汉朗声说道。其声音不大，但在场每人都听得清楚十分。    听到此处，在场数十名孩童在父母依依不舍之下，纷纷上前，分别登上马车，秦凤鸣和其他七个孩子在一名大汉的带领之下，同登上了中央的一辆马车。    挥手向大哥告别之后，秦凤鸣然后钻进了帐篷。    此次祁嘉城推荐人选共四十七人，分乘六辆马车，同行还有十几名大汉，骑马护卫在两旁。整个队伍并无丝毫喧哗之音，显得十分肃整。    众人此番离去，一路而行，一晃就是近两个月时间。    在此时间之内，秦凤鸣早已与同车的七人熟悉起来。这七名同龄孩童，均是出自祁嘉城军旅之家。    其中一个是副指挥使的侄子，叫段猛，有两个千夫长的儿子，一名叫张利，一名叫魏博强。还有一个兵营主薄的孙子名为张昌明，另外两个是百夫长的儿子，一个叫徐亮，一个叫李达。    段猛今年十二岁，乃是众孩童中岁数最大之人。    这日，一队人马来到一处大镇店后，在一酒楼面前停住了身形，紫衣大汉跃下战马，呼喊道：“所有孩子下车，今天在这打尖，明天一早进落霞谷。”    听闻大汉此言，众孩童自是欢喜大显，一路行来，好玩天性的众孩童早就在马车中待腻了。    第二日傍晚时分，车队行进到一座大山之中，只见远处有一座灰蒙蒙的巨峰突起，周围还有几十座小石峰挺立。一座座山峰呈墨蓝色，显得分外壮美。    在一座高大门楼前广场上停下马队，骑马大汉吩咐车上众孩童下到车下。跟随众大汉来到一高大门楼之前。    还未等那紫衣大汉言说什么，就见人影一闪，一个身穿黄袍，头戴纶巾，手持羽扇的老者突然出现在了众人面前。    “参见王长老。”一见此名老者现身，领头紫衣大汉急忙躬身，面带恭敬之色的躬身施礼道。    “这是祁嘉城的待选弟子吗？共有多少人？”    “回王长老，总共有四十七人。”    “嗯，不错，辛苦李师侄了。将之安排在听松别院，告之他们不要到处走动，大会开启再一同带去测试。”    “是，王长老。”"
	}, {
		"chapter": " 第八章 选拨上",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880686.html",
		"content": "    “此处，便是你们今后数日的暂住之地，里面房间充足，你们各寻房间住下，今后数日，谁也不得离开此院落，饭食到时自有专人送来。”    在一处密林中的宅院前停身形，紫衣大汉转身面对众孩童，扫视之下，面带威然之色的沉声说道。    秦凤鸣众孩童虽然心中略有无助惊怕，但此时无人敢随意喧哗。    第六日清晨，秦凤鸣与众孩童还在睡梦之中时，突然听到远处一山谷之中传来阵阵喧哗之声，就在众人心中不解之时，带他们来此的那紫衣大汉突然出现在了院落之中。    “今日，便是我落霞谷三年一次，新晋弟子选拨大会召开之日，希望你们均要奋起力争，争取入选。这就带你们去到翠竹峰，与所有待选弟子共同参加此次选拨。”    听着紫衣大汉的言语之音，秦凤鸣心中知晓，今日，就是决定他能否进入落霞谷的关键之日，其心中既激动，又有一些紧张在其中。    紫衣大汉说完，扫视众孩童一眼，不再多言，带领众人，直奔那热闹所在走去。    众人来到一处山谷，此地，已然有数百人再此等候，这数百人之中，其中有二百多个与秦凤鸣一般大的孩子正站立在小山谷的中央之地。    看着站立四周，身穿五色衣物，都手持刀剑的健壮青年，秦凤鸣心中羡慕不已，不用问，这些青年，便是落霞谷弟子无疑。    紫衣大汉疾步上前，冲一个站立大石上，面目俊朗的黄袍中年人躬身施礼道：“张堂主，祁嘉城的待选弟子带到”。    那黄袍中年人低头看看秦凤鸣众人，口中仅说了一个“好”字，便自没有了下文。    紫衣大汉躬身施礼之下，吩咐秦凤鸣众孩童站到了那二百多孩子之中。    之后半个时辰之中，又有一波孩子带到了这山谷之中。秦凤鸣扫视四周之下，发现此时山谷之内，孩童已然有了三百多人。    就在秦凤鸣众孩童站立山谷，面现紧张之色时，突然一道人影一闪，当初在进山之时，所见到的那名手持羽扇的王长老出现在了前方巨大岩石之上。    “张兄，时间已然不早，此次参加选拨的孩童想必也已然到齐，是否可以开始了？”    那名名为张堂主之人面上毫无异样，低头扫视之下，微微轻点其头。身形一晃之下，高大身躯如同一团棉絮一般，飘悠悠落在一块更加高大的山石之上。    秦凤鸣众孩童见此，登时一片唏嘘之音响彻一片。眼中更是露出向往无比的神情。    扫视众人一眼，张堂主面上无丝毫表情，轻咳一声道：“张某乃是百炼堂堂主，今日此次选拨大会，便由我百炼堂主持。本次选拨共设三道关卡，所有通过之人，才能正式成为我落霞谷弟子，各关卡详情，有王长老叙说。”    说完此言，张堂主身形一闪，便自退到了一旁。    羽扇一摆，面色红润的王长老登时出现在了众人面前。    “此次选拨落霞谷弟子，所设三关分别是：第一关是灵敏考察；第二关是考察耐力；第三关却似胆量测试。”    听到王长老所言，秦凤鸣心中登时暗自思虑不止，按此三关种类，并未有何奇异之处，此种考验，秦凤鸣在山中打猎之时就已然都有经历。    欲想通过此三道关卡，想必不会有太过艰难之处。想到此处，秦凤鸣心中不由大为放心下来。    “第一关灵敏考验，乃是要求待选弟子，在规定时间之内，徒手攀上东面那处山峰。”就在秦凤鸣众人心中都暗自思量之时，王长老再次开口说道。    顺着王长老手指方向，秦凤鸣众人纷纷转身，看向那处山峰。    仅仅一撇之下，秦凤鸣就已看到了那山峰。虽说那山峰仅四五十丈之高，但山峰之上的树木，竹林却有被人刻意修砍过的痕迹，落差较大之处，还有藤蔓垂下，如此高山峰，对十岁左右孩子来说，其难度却也实在非小。    “限时一个时辰，在一个时辰内，爬到峰顶者，就算通过，未能按时到达，则判为失败，不能参加后面两关选拨。好了，现在开始计时。”    随着王长老话音落下，山谷中的三百余名孩童，如同被驱赶的鸡鸭一般，蜂拥着向那小山峰冲去。    与秦凤鸣一起站立的段猛，虽然仅大秦凤鸣几人两岁，但其心中要比其他几名孩童要成熟一些。到了此时，其面上也现紧张之色道：“此次选拨，将关乎我们今后命运，望大家都尽全力。”说完，第一个向那山峰跑去。    站立在山脚之下，秦凤鸣抬头望去，寻找了一处人员比较稀疏之处，沿着山坡，也自开始了徒手攀爬。    对于此种有不少可以借力的山坡，秦凤鸣显得并未如何急切。时而用手捉住突出的岩石，时而灵敏的从一个树木跳到另一个树木处，遇到藤蔓之地，更是手抓藤蔓攀爬而上，一副轻松样子。    虽然秦凤鸣感觉毫无难度，但对于其他孩童，此种攀爬，就困难非常了。不时有孩子自山坡之上滚落而下，有的也自藤蔓之上掉落。    虽然看似掉落下去的孩子危险以极，但每当有孩子掉下，均会有一个身穿五色衣服的青年人及时现身而出，伸手将掉落的孩童接在手中。    那些掉落而下的孩童，其中大多被送下了山峰，但也有少数依旧选择了继续攀爬。    随时间慢慢过去，众孩童体力下降情形之下，现场紧张情形接连不断出现。    虽然其他孩童险情不断，但秦凤鸣毫无危险存在。半个时辰后，秦凤鸣翻身一跃，已然登上峰顶之上。    此时峰顶之上，已然有数名孩童存在，但段猛几人一个也未到。    扫视众人一眼，秦凤鸣发现，这几名孩童，基本都有十一二岁的样子，体格均都略显健壮。    随着登临峰顶的孩童越来越多，段猛几人才陆续登临而上了。静观段某几人，除段猛之外，其他几人却都显劳累之态。    当见秦凤鸣已然站立峰顶之时，段某几人均都露出吃惊之色。几人均都记得，当初开始攀登之时，秦凤鸣可是最后一个动身之人。    此时，峰顶之上的孩童已然不少，一个个身上衣物均有些破损，面上更显疲惫之态。    一盏茶后，峰顶之上，两道人影一闪，张堂主和王长老突然现身而出。    “好了，时间到，未能登顶的孩子已然失去了再比试资格。现将没有上来孩子都集中一起，考核完后，发些银子再一同送回家。”    面冲山峰之下，王长老面露严肃的肃声说道。    随着此声落下，山峰下密林之内，闪现出不少身穿五色服饰的青年，身形晃动之下，将那些还在费力攀爬的孩子夹在臂下，向山峰下奔去。"
	}, {
		"chapter": " 第九章 选拨中",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880688.html",
		"content": "    此时，依旧站立山顶的孩童，仅剩半数，众人面容之上，均有忧色显现。第一关就如此艰难，欲想通过下面两关，应更是艰难无疑。    “下一关，耐力测试，每人身负十斤重物，顺台阶登上翠竹峰顶部广场。限时两个时辰，半个时辰后开始，准备吧。”    王长老看着这群疲惫的孩子，面上毫无怜惜之色。    秦凤鸣等孩童，一早就被带到此地，早饭此时还未吃，此时，已然饥肠辘辘，听到王长老此言，众人自是啜泣不止。    翠竹峰高二百多丈，台阶沿着山壁攀沿而上，时而陡峭，时而舒缓。相传整个山峰共有台阶十万。    如在平时之时，这些孩子要想上去，也得需要个把时辰才可。    现在竟然要身上所剩气力不多的他们身负十斤重物，在两个时辰内登到峰顶，这难度委实不小。    “时辰已到，现在开始第二关测试。”    半个时辰后，王长老起身，看看众孩子，面无任何表情道。    虽然众孩子心中畏惧非常，但还是纷纷起身，捡起重物，开始了攀登。    此开始之时，众孩童还算顺利，仅小半个时辰，便已然登临了足有六七十丈之高。但之后，却速度陡降。    山路之上，随处可见瘫爬石阶上的孩童，汗流浃背，口中喘着粗气。    秦凤鸣此时虽未停下休息，但也已然略感劳累，好在此种难度，对于惯走山路的他而言，倒也不是十分艰难。    在路上之时，却遇到了段猛几人，他们相互并未交谈，只是用眼神相互鼓励。    让秦凤鸣大感惊诧的是，每当其感觉劳累非常之时，只要停下身形，就会感到有一股热流自腹部喷涌而出，迅速流向四肢，浑身立即便变得舒畅无比起来。    此一感觉，神奇无比。但对于那股暖流，无论秦凤鸣如何想要控制，但均是毫不为他所控。来的稀奇，去的也极为怪异。    就这样，秦凤鸣走走停停，在众孩子之中，却显得极为轻松。    当秦凤鸣在石阶之上休息了三次之后，转过一个拐角，翠竹峰峰顶，已然展露在了其面前。    此时峰顶之上，仅有一名看上去精瘦但却硬朗的孩童坐在峰顶入口之处。此时，那孩童正用一种怪异的目光注视着秦凤鸣。那目光之中，极有一丝惊奇，又有一丝不屑之意存在。    对此那孩童此一表情，秦凤鸣仅是稍怔，便抬脚自那名孩童身边走过。寻找了一块岩石坐了下来。    那孩子冷冷的看了看秦凤鸣，然后就又转过头去看上山的台阶。    好一会后，台阶之上才又有一个孩子走了上来，登上峰顶后，寻了一个山石，整个身子登时瘫倒在地。闭着双眼，胸口不断起伏，口中却也粗气连连。    时间一点点过去，眼看所定时间要到了之时，和秦凤鸣同车来的几名孩子却是仅有段猛和魏博强二人登上了峰顶。其他几人，却是连影子都未见到。    此时峰顶之上，已然有了四十几人。每人均是面现体力耗光之态。似乎是用尽了最后力气才登临上来的。    时间刚过两个时辰，张堂主和王长老便再次无声的出现在了秦凤鸣等人的面前。    “时间已到，这次过关的只有四十三人，其他孩子已然失去了再次选拨的资格。第三关，就是你等未能通过，也可成为我落霞谷外事弟子。”    听到王长老此言，秦凤鸣众人均是面露惊讶之色，外事弟子，他们从未听闻，不知其是何物。    秦凤鸣此时，仅有一个想法，那就是通过第三关选拨，成为落霞谷正是弟子。    “现在，你们休息片刻，一顿饭时间之后，将进行第三关考核。”    王长老面上毫无表情，对已劳累非常的孩子，没有丝毫不忍之色。其声音之中，却也是丝毫喜乐之色也无。    对于第三关，秦凤鸣众孩童仅知是对胆量考验。以何种方式，却是一点也未知。    不过见识过了前两关之艰难，对于第三关，众人心中也自均知，定然也是极为不容易过之事。秦凤鸣转头看看段猛二人，两人也是一脸的茫然。    王长老看四十几个孩子休息差不多时，才站起身道：    “第三关考核胆量，这次考核，相对来说，要轻松不少，你们只要通过一条布满毒蛇的山道。在山路旁小果树之上采摘一颗成熟的朱红果，并返回，就算过关。”    “不过，我要提醒你们的是，那些毒蛇，有可能攻击你们，受伤是肯定的，但有无生命之险，就看你等的运气了。如有人害怕，可以选择留下。”    说完此言，瞥了一眼众孩子，王长老身形一转，便自向着翠竹峰深处走去。    听到王长老此言，四十多名孩子登时一个个面色惨白。小孩子对蛇，天生就有畏惧之感，现在竟然要走过布满蛇虫的山路，而且还是毒蛇，心中害怕更是难以表述。    足足愣顿了小烛香时间，众孩童才陆续站起，跟上了正自慢慢前行的王长老。    王长老并未回头，但众孩童的举动，其心中却是有数。待众人跟上之后，其身形才速度加快，向着广场旁边的一条小路走去。    足足行进了盏茶时间，一条悠长的小路便出现在了众人面前。    “你们一个个走进前面树林中，采摘一颗朱红果，回到这里，就算是过关。”    手指前方，王长老语气毫无波澜，开口言说道。    顺着其手指方向，秦凤鸣凝神向前望去，只见一条小路伸向前方树林，在树林之中，树上、路上各种颜色长蛇随处可见，一条条昂着头，口中吞吐着信子，发出‘嘶嘶’之音。    面对如此多毒蛇，秦凤鸣也不由心中一阵惧怕。    其他孩童见如此多毒蛇展露面前，众人均是不由瑟瑟发抖起来，有的更是已然哭出了声音。更有甚者，已然瘫伏在地，不敢移动分毫。一个个显得无助非常。    王长老面无表情，只是严厉的看着众人，声音了无生气：    “限时一炷香的时间，采摘到朱红果的，算过关，现在可以开始了。”说完，从怀中拿出一炷香，用纸媒点燃。插在了石缝之中。"
	}, {
		"chapter": " 第十章 选拨下",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880690.html",
		"content": "    面对毒蛇的恐惧，让四十多名孩童望而却步。过去了好长时间，那烛香也已然燃去了近四分之一，但还是未有一名孩童上前一试。    面对树林中的众多毒蛇，秦凤鸣心中虽然也极为惧怕，但并未恐惧到不敢上前的地步。只是其见并未有人前去，他也不由停下了身形。    只要在香燃烧完毕之前，将朱红果采摘下来就可通过，此时却是不急。    时间又自过去了片刻，突然，一道小巧身影却是越众人而出，脚步落地坚实，顺着布满灌木的依稀小路，快步向着不远处的树林中走去。    此名少年虽然面带稚嫩之色，但表情却极为坚毅。    秦凤鸣定睛看去，此人非是旁人，正是同车来的段猛无疑。    段猛走得极快，与奔跑一般。仅仅几个呼吸功夫，便淹没在了茂密的树丛深处。    就在众孩子紧张望着前面树林之时，突然，从树林之中传来　“啊”的一声惊呼，其声音之中充满恐惧之意，让人听了顿觉生出了毛骨悚然之感。    就在众人惊愕之时，树丛一分，就见段猛快步跑了回来。其面色苍白，手中紧紧抓着一颗鲜红的朱果。    来到王长老近前，未来的及开口说话，其便立即坐到在了地面之上。    随着其坐到地上，其苍白的面色却是突然出现了一丝潮红之色。只见其左手之上，已然变成了乌黑颜色。    不待王长老吩咐，旁边立即窜过一个青年，手中拿着一个玉瓶，从里面倒出一颗红色的药丸，直接便将之塞入了段猛口中，内力一送，红色药丸便落入到了段猛肚腹之中了。    仅仅眨眼之间，摇摇欲坠的段猛，已然坐直了身体，手臂之上的那片乌黑之色也开始慢慢变淡了起来。    见到段猛顺利的采摘到朱红果，虽然似乎被毒蛇咬到，但是有人给他治疗，有些胆大的孩子心中也自大动起来。    少顷，便立即又有一人走向了前方树林。此人，却正是那第一个登上翠竹峰的少年。他所用方法，却是与段猛一般，极为快速的走进了树丛。    时间不久，便听到里面传来数声叫喊之声。就在众人担心不已之时，树木一晃，那名少年一瘸一拐的跑了出来，手里也抓着一颗鲜红的果实。    他此行被数条毒蛇咬到了无疑。但就在其现身而出之时，刚才那名青年也已然向其迎去，手中一颗丹丸随着与那少年的接触，也落入了少年口中。    见有二人进去，虽被毒蛇咬到，但却有人救助，让众孩子眼红的是，这二人均摘到了果实。    众孩童中胆大孩子于是纷纷起身，心中加入落霞谷的信念，却战胜了对毒蛇的恐惧，开始一起向着前面树林跑去……    随着时间慢慢过去，在那柱香还有不到近四份之一是，已然有三十名孩子顺利的采摘到了朱果，剩余十数名孩子，却是脸色惨白，浑身打颤，有的身上裤子都露出了尿渍。    看来，他们是无论如何也不能参加此项考核了。    见时间所剩不多，秦凤鸣知晓，再不上前，那时间就到了。于是慢慢站起，脚步不急不慢的向前走去。    来到布满毒蛇的树林前，秦凤鸣抬头看看树木与地面之上的毒蛇，并未如其他孩子一般，急速通过，而是脚步轻盈的踏在空地之上。    突然，一件奇事出现在了他面前。刚才还安静非常的毒蛇，就在他脚落地之时，却极为快速的向四下游走而去，仿佛像是在躲避他一般。    站在当地，秦凤鸣面露惊讶之色，满面疑惑。面对毒蛇如此表现，他却大为不解。但此时，却非是深究原因之时，脚步移动，便向着不远处的一颗朱红果树走去。    他每走一步，附近的各色毒蛇便自向四处游走而去，并无一条对他攻击。    虽然其他孩子并不能看到秦凤鸣此时表现，但高大的王长老却完全看在了眼中。对于面前出现的奇异情景，其也是大为疑惑。    王长老注视着秦凤鸣许久，暗自思虑之下，却是仅有一种可能，那就是，面前的少年身上，定然有极为厉害的驱蛇药物无疑。    当秦凤鸣安然返回之后，那柱香也已然燃到了尽头。    “时间已到，通过三关考核的共有三十一人，此后，你们三十一人，便成为了我落霞谷的正式弟子。其他之人，可以成为外事弟子。”    就在王长老说话之时，张堂主却也悄无声息的来到了众人面前。面对通过考核的三十一名少年。其难得一笑的面容之上，却也是笑意盈盈。    “不错，此次有将近十分之一通过了考核，很好。明日你等到丹云峰，开始学习基础功法。”说完，冲王长老轻轻点头后，便自飘身离开了此地。    丹云峰，山高林密，在峰顶之上，有一处经过休整过的广场，正中央有一座三层楼高的大殿，左右偏殿矗立两旁。其后山树林中隐约有数处院落存在，分散在大殿后面山林深处。    此时，大殿台阶之上正站立七人，当中一人正是张堂主，左右各站三名身穿棕色长衫的威武汉子。    经过一夜修正，秦凤鸣等人，已然恢复了过来。吃过早饭之后，他们三十一名孩童便被带到了此处广场之上了。    张堂主，名叫张力，江湖人称霹雳手，一手霹雳掌使得出神入化。    十五年前曾单身一人闯入五柳山山寨之内，斩杀了祸害榆次城二十年之久的悍匪：冯氏五虎，凭此一战，其声名响彻郢州郡。    后得落霞谷门主司马青衫赏识，并亲自邀请其加入落霞谷，担任百炼堂堂主。    “此时，你们三十一人，就已然是落霞谷正式弟子，从今日起，你们要刻苦习武，争取早日成为落霞谷精英弟子，除魔卫道，以为落霞谷争光。如十年之内还无所成，那就只有转为外事弟子，离开落霞谷了。”    站立台阶之上，张堂主目视众人，语气威然的朗声说道。    此时，秦凤鸣已然知晓，落霞谷有普通弟子和精英弟子之分。    精英弟子乃是落霞谷中流砥柱。而外事弟子，就是打理落霞谷分散在各地的诸如酒楼、当铺、药材店、采矿等产业的外部人员。    “今后你等便跟随这六位师傅习武，但选择何种武功，却由你们自己选择。无论选取何种武功，唯一成功之道，便是刻苦二字，希望你等要谨记。”    “段猛、袁克俭，秦凤鸣你们三人跟我来。”说完，长堂主便不再言语，叮嘱那六名身穿棕色长衫的大汉几句后，身形一转，向着大殿之内走去。"
	}, {
		"chapter": " 第十一章 功法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880691.html",
		"content": "    听到张堂主如此吩咐，秦凤鸣一脸困惑之色，与段猛互望一眼之后，不敢耽搁，迈步跟在张堂主身后，也举步向大殿走去。    随着另外一名少年走出，秦凤鸣才自知晓，那名名叫袁克俭之人，正是第一个登上翠竹峰的少年。    注视三名跟随而来的少年，张堂主面露一丝笑容，语气也平缓了很多道：    “此次选拔，你三人表现是众弟子中最为突出之人，按惯例，你三人，今后将由本座亲自指点习武。希望你三人不要让本座失望才好。”    听堂主如此言说，秦凤鸣三人登时为之一愣，接着同时面露惊喜神色。    由堂主亲自指点武功，自是与近三十人争抢那六名师傅要强上很多。心情澎湃之下，秦凤鸣三人同时躬身施礼道：“请张堂主放心，我们一定刻苦习武，不让堂主失望”    看着面前三名少年，张堂主脸色闪现出一丝笑意，缓缓点头道，少顷之后再次开口道：“你们三人，可有自己所喜武功吗？”    “禀堂主，在家之时，曾跟父亲学过一些枪法，如果可以，我就习练枪法吧。”少顷之后，段猛却是第一个开口说道。    那袁克俭想了片刻，也自躬身说道：“我曾跟家中护院学过一些刀法，感觉甚是喜欢，希望以后还能学用刀。”    此时的秦凤鸣，对各种武功兵器不甚了解，虽然在张堂主点头示意之下，其还是难以决定。脸一红之下，其不由略有紧张的开口道：    “回禀堂主，我自幼跟随父亲进山打猎，但对于兵器武功，却是毫不知晓，原先打猎时，用过一柄小叉，但那个打猎还可，与人打斗，却是略显笨重了些。”    听完三人回答，长堂主略一沉吟，缓缓开口道：“段猛，本座以后会传你一套霸王枪，此枪法相传是古时霸王所创，使用起来甚是威猛，很合你性格。”    “袁克俭，本座有一套奔雷刀法，此刀法要是习练有成，运转之时声如奔雷，但凭气势，就能让对手生出几分寒意。”    “秦凤鸣，你无喜欢兵器，可以先想想，等有了决定，再告诉本座不迟，不过不要过久。以免耽搁习练时间。”    秦凤鸣也未想到，看上去极为威严的长堂主，会如此言说，心中高兴之下，其离家之后的惶恐，不由慢慢疏解了。    “你们每日下午、晚上到右边偏殿跟随夫子读书识字，认识人体骨骼，奇经八脉等基本武学知识。半年之后，有所根基就可虽本座习练武功了。”    “这半年之中，每日上午，需要练习臂力。每天提二十斤石锁，每手各二百次。不得偷懒，如被我发现，未达到数目，定当重罚。你们回去将自身物品整理好，然后到大殿后最东边院落住下。”    当秦凤鸣三人躬身施礼，退出大殿之时，才自发现大殿外其余弟子已然散去。    大殿后东面院落之中有房屋十间，每间内设床铺四个，此时，已经注满了七间，正好剩余三间，秦凤鸣三人毫不客气，就各自找了一间住下。    其他同来弟子见到三人如此作为，均有忿忿之色，有的更是露出了不服之意。对此，秦凤鸣三人却均都未曾理会。    中午时分，一名身穿青色长衫的青年却是来到了院落，招呼一声后，便将秦凤鸣众人带到大殿西边密林之中。    密林之内，有房屋数间，原来，此处，却是今后吃饭之地。    吃过午饭，秦凤鸣众人独自返回居住院落。秦凤鸣本想与袁克俭交谈一二，但见其表情清冷。于是便到段猛房间。谈起同来几人未能入选，他们二人均都唏嘘不已。    “本次新入选弟子，快快出来，带你们去领取衣物。”正在二人闲聊之时，院中突自传来一声呼喊之声。    一名二十岁左右青年，身穿青衫站在院中。见众人均已到齐，点头之下，却是并未多言，径直走出院子向着前面大殿走去。    对于这些落霞谷弟子，此时秦凤鸣等众孩童，恭敬非常，大气也不敢出。    “卫明，这些都是本次新选弟子，他们是来领取随身物品的。”进入到了大殿左边偏殿之内。那青年并不多话，便直接对店内的一名青年说道。    同时，又手指着段猛、袁克俭、秦凤鸣三人道：“这是张堂主亲自指定的三名弟子，他们所用之物，也一并交给他们吧。”    那名为卫明的青年听此，立即自座位之上跳起，看向秦凤鸣三人之时，面现羡慕之色：“三位师弟真是幸运，刚来就得堂主赏识，以后定能出人头地。”    其说着，拿过三个鼓鼓囊囊的包袱，分别递给三人。同时又自分别递给段猛和袁克俭每人一件兵器。    接过递过之物，秦凤鸣三人自是恭敬答谢：“有劳师兄了。”    领完物品，回到居住之处，秦凤鸣迫不及待的将包袱打开，只见包裹之内，有两套灰色长衫，三两散碎银两，一个铁制牌子，上面写有两字，但是，秦凤鸣却不认得。    将衣服换上，把牌子挂在腰间，因他见落霞谷所有人腰间都挂有一个牌子，想来这个牌子就是身份证明。    第二日一早，吃过早饭，秦凤鸣自觉来到院中。随便在院中堆放着的数十个石锁中选取了一个，开始了来落霞谷的第一日臂力练习。    这石锁，虽说只有二十斤，但对于一名十来岁孩子而言，分量却也不轻。秦凤鸣每提二三十下，便得停下休息片刻，    让其惊奇的是，只要其稍一休息，体力便会立即恢复，此种情形，让他一直很是困惑。但小小年纪的秦凤鸣，自不会对此太过注意。    一个时辰后，秦凤鸣才完成了第一日的提炼次数。    回到了自己的房间，拿出那三两银子，秦凤鸣心中不觉暗自盘算不已：半年之后，就会有近二十两银两，到时再想办法让人带回家中交给父母，家里吃穿就不用再发愁分毫了。    心中如是想着，小心的将银两收好。"
	}, {
		"chapter": " 第十二章 偷窥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880692.html",
		"content": "    中饭过后不久，秦凤鸣准时来到大殿右边偏殿之内，此时，偏殿之中，已有许多少年坐在殿中的木椅之中。    秦凤鸣看看众人，其中同来少年居多，但也有几名年岁略大一些的少年，他却从未见过，想来应该是往届弟子。    一盏茶功夫后，一个身穿棕色长衫的老者走进了大殿，目视下面端坐的众少年，声音沉稳说道：“老夫姓史，以后你们就跟随老夫识文断字，希望你们都认真学习，用心记忆。”    众孩子均都站起身，一同给那老者施礼。然后坐下听那老者教授。    就这样，秦凤鸣众人每日上午提炼石锁，下午、晚上识文断字。日子就此一天天过去。    半月之后，已然有所根基的众人，在老夫子拿出一幅人体图形后，开始认真熟悉人体骨骼，脉络及穴道方位。    虽然离家日久，但是每天事情繁多，仅有十岁的秦凤鸣，却也未如何想家。    这一日，上午练完石锁，见无其他事情，秦凤鸣便想到丹云峰各处去转上一转。于是对段猛二人知会一声之后，便独自一人向丹云峰后山行去。    丹云峰后山，树木葱葱，一条蜿蜒小路伸向树林深处。欣赏着路边风景，秦凤鸣一时流连忘返，不知不觉便深入到山谷很远。    就在秦凤鸣忘却归途，沉醉于四周美景之时，却突听到前方传来‘刷、刷’刀剑劈空之声。    听到此声音，好奇之下，秦凤鸣快步向前奔去。爬上一块大石，拢目光向声音发出之处望去。不看则好，一看之下，秦凤鸣登时呆愣在了当场。    只见前面二三十丈之外的小山谷中，此时正有一身穿彩衣年轻少女，正体态轻盈的挥舞着一把长剑。那女子仿佛仙女下凡，身姿曼妙无比，长剑在其手中，犹如有了灵性一般。    秦凤鸣长这么大，还从未见到过如此清秀艳丽的女子，更加没有见过宝剑能够舞动到如此出神的地步，惊呆之下，他不由口中突然叫出了一声‘好’。    随着秦凤鸣的好字出口，那正自习练宝剑的俊秀少女立即停下身形，抱剑向秦凤鸣处望来。    身形轻动之下，只见其如同月中仙子般，脚踩轻柔的树梢，几个起落就已然到了秦凤鸣近前。    见到面前情形，秦凤鸣登时惊得六神无主，呆愣的站立在当场，不知如何是好。    他此时，心中大为不解，明明一个大活人，竟然能在树枝之上凭空飞跃，这可是他从未想到过之事。    那俊美少女怒视着秦凤鸣，瞧见他身穿灰衣，年岁在十来岁左右，心中已然知晓其身份，皓齿微露，面色微冷道：“你是今年新进弟子吧，因何偷窥我练武？”    秦凤鸣自小聪慧，虽说心中紧张，但片刻就已然恢复了平静。躬身施礼说道：“我正是刚刚加入落霞谷的弟子，并不知姐姐在此练武，只是觉得无聊，来此处走走，不小心看到了，还请姐姐能够原谅”    那少女看看秦凤鸣，见其一脸镇静，似乎不像是在说谎，于是淡然说道：    “不管你是不是有心，但偷窥别人练武，却大是不该，此次就算了，以后可不要再如此了。此处多有蛇虫野兽，你还是快些回去吧。不然可是有生命危险的。”    说完，其不再理会秦凤鸣，转身一个跳跃，身子已在两丈以外，数个起落后，芳踪便消失不见。    怔怔看着少女离去方向，秦凤鸣呆立了许久。其心中对那少女展现的身法和剑法充满了向往之情。于是心中打定主意，自己以后就学习剑法之道。    第二日，秦凤鸣便寻找到了张堂主，告诉说想学习剑法和那跳跃之法。张堂主听后，并未有何言语，只是让他继续练习体力和读书识字。    提炼石锁，开始之时，秦凤鸣每天需要一个多时辰才能完成任务，到一个月后，其仅需半个时辰就能完成张堂主布置任务。等半年之时，其再提炼石锁，就好像手中把玩一石块一般，只需半柱香时间就可完成。    张堂主暗中注意三人，心里也欢喜不已，对于秦凤鸣表现，却更是欢喜在心。他也不明，一个十岁多的孩子，力气是哪里来的。就是自己当年，也绝没有秦凤鸣练习时的轻松样子。    经过半年识字学习，众孩子已经认识了不少关于武功、人体穴位的文字，已经对人身体上的奇经八脉、十二正经、骨骼脉络、周身穴道方位都很明了，具备了学习高深武功的基础。    这一日，吃过早饭，秦凤鸣三人正要如往常一般，到院子中提练石锁之时。人影一闪，张堂主突然出现在三人面前。    三少年微愣之后，立即同时躬身施礼：“参见张堂主。”    “今天，本座就传你们正式武功，这是三本秘笈，你们自己好好参悟。”张堂主并未多说，只是抬手之下，将三本书册交到了秦凤鸣三人手中。    接过册子，秦凤鸣定睛望去，只见册子的封面写着“飘柳十三式”五个字迹。他并未将之翻开阅读，只是将那册子小心的贴身收好。    “同时，我要传你们一套轻身口诀，现在你们跟我来。”　见三人收起秘笈，张堂主接口道。说着，身形一转，便向院落外面走去。    一顿饭工夫，三人来到一处幽静之处，张堂主停住身形，转身面对三人。    “这套口诀，虽不是什么绝顶轻功，但是在武林中也赫赫有名，你们要用心记忆，将口诀都记在心，不得转告他人，听明白没有？”    听到堂主如此言说，秦凤鸣三人自是重重点头，齐声回答道：“弟子一定谨遵堂主之命，用心记忆，不告诉他人”    见三人如此模样，张堂主点头之下，便不再多言，略一停顿之后，开始慢慢背诵出一篇口诀，一句句的教授给三人知晓。    秦凤鸣此时，自是不能顷刻就能弄懂，其只是用心的记忆口诀文字，以留待以后独自参悟。    这套口诀并不很长，只有区区两三百字，当张堂主教授完第八遍之时，秦凤鸣三人才都完全记牢。    “每隔五天，我会到你们居住的院落指点你们，如有不懂之处，到时可以相问，好了，你们回去自己习练吧。”说完，长堂主转身一跃，便自消失在密林深处。"
	}, {
		"chapter": " 第十三章 授艺",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880695.html",
		"content": "    回到自己房间，秦凤鸣迫不及待将那小册子拿出，立即便坐到了木椅之上，开始仔细研读。    这套功法，乃是一套名为飘柳十三式的剑法招式。翻开第一页，只见其上写着一篇总决，仔细研读之下，秦凤鸣面色之中陡然欢喜与凝重之色交并显现而出。    此篇总决，对于此时的秦凤鸣，显得极为深奥，虽然经过半年的专业培训，但对于十余岁的孩子，就其理解能力而言，与成年人相去深远。    秦凤鸣逐字逐句看着总决，时时与经络相应证，不知不觉进入到了忘我境地，连中饭都忘记吃。    一连五天，秦凤鸣都是废寝忘食的沉浸在其中。    在此五日之内，虽然那法诀之中的字句极为难懂，但秦凤鸣还是将那篇总决仔细研究了一遍。就是张堂主所教授的那篇轻身功法，也深入研习了一番。    并且在这五日之中，秦凤鸣已然开始依照那篇总决开始入定打坐起来。每当其打坐之时，秦凤鸣就会感自己体有股暖流，在体内脉络中游走。每游走一遍，其通体就会舒畅无比。    第五日，张堂主准时出现在院落之中，段猛和袁克俭二人，均都向张堂主展示了一遍自己五天所学的招数。虽然二人所练招数略有生涩，但却也虎虎生风。    张堂主仔细观瞧，但其面容之上，却毫无变化。待二人练完，分别对二人指点一番招法中错误所在。    当询问秦凤鸣五天所学之时。面露一丝为难之色的秦凤鸣，不得不如实回答道:　“回禀堂主，弟子在此五日之中，未曾习练任何剑招，只是对剑诀之中的总决与堂主所教授的那篇口诀仔细研究习练了一番。”    “什么？你在这五日之内，就已然都研究了一遍那总决与口诀，并曾习练了一番？”    听闻秦凤鸣之言，张堂主却登时面露一丝不信之色，说着话之时，其手一伸，已然抓过秦凤鸣左手，目露一丝严肃之色的开口道：“你依据那总决所示，好好运转一遍法诀。”    见堂主如此表情，秦凤鸣心中不由大为惊惧，以为自己那里做的不对，但对于堂主之言，他不敢有丝毫怠慢。体内法诀一动，便开始了运功。    随着全心运转法诀，秦凤鸣体内那股暖流不由也开始随着其功法游走在其全身。    当秦凤鸣运行口诀之时，旁边站立的张堂主便已然默默闭上了双眼。    足足盏茶时间过后，张堂主才睁开了双目，其双目之中，一股惊喜无比之色显露而出：“没想到，你竟然是一练武奇才，才短短五日，就能练到如此程度。如果不是知晓你的出身来历，定会以为你以前受过高人传授。”    张堂主哪里知道，秦凤鸣的浑身血脉，早已打通。世俗武功对秦凤鸣来说就如吃饭般容易。只不过需要一把筷子，一碗饭而已。    “明天早起，你到后山百丈崖来，本座亲自教你剑法。”说完此言，看看秦凤鸣，张堂主转身离去。    虽然不明白堂主因何如此说，但秦凤鸣还是赶紧点头答应。    段猛二人见张堂主对自己没有再指点就离去，不觉略现失望之色，但很快他们就又投入到了习武之中了。    此时的秦凤鸣，虽并不明白，自己只是运行一遍口诀，张堂主就说自己是练武奇才。但想到明天能受张堂主亲自教授剑法，其内心还是欢喜非常。    百丈崖，在秦凤鸣所在的山峰后山之上，距离秦凤鸣所在之地，却是足有五六里之远。这是秦凤鸣在吃中饭之时，向一名往届师兄打听来的。    当初那名师兄对于秦凤鸣突然打听百丈崖，还略显不解之态。要知道，那可是堂主清修之地。等闲弟子，没事无人敢私自去到那里。    当知晓了秦凤鸣乃是此次堂主亲自指定的三名亲自教授的弟子中一人之后，却极为爽快的告知了秦凤鸣百丈崖具体所在。    第二日清晨，天还未蒙蒙亮，秦凤鸣就已然起身，浑身收拾停当，依照那位师兄所指道路，向后山行去。走夜路，对于秦凤鸣而言，并未如何艰难。    山路之上，空气清新无比，行了将近六里左右，秦凤鸣面前陡然出现一处悬崖，在崖顶之上，修建有一小院子，此座院落，四周均用篱笆围起。中间有几间房舍，房舍前后均种植着一些蔬菜。    看着面前景象，秦凤鸣不由微楞，不知山顶之上，怎么会有如此一处所在。    就在秦凤鸣微愣之时，陡然发现，在靠近悬崖的一块大石之上，此时正有一人盘膝而坐。当秦凤鸣走到近前，才自看清，此人却正是张堂主。    “啊，张堂主您好，弟子秦凤鸣给您请安了。”    嗯，很好，来的倒也极挺早。”见秦凤鸣来到近前，早已发觉的长堂主才睁开了双目。    “不敢让您老人家久等，天还未亮，弟子就已动身了。”    张堂主点点头，略一沉吟：“凤鸣，你对总诀心法已经熟悉了，以后只要勤加依照那总决运功，就定然会有所成。现在，本座就教你那套飘柳十三式，此套功法，乃是走飘逸路经，此种意境，需要你仔细揣摩。”    说完此言，长堂主弹身而起，挥手之下，‘沧啷’一声清脆的剑鸣声响起，秦凤鸣只感觉眼前陡然亮起了一道耀眼亮光，让人不敢直视。    张堂主缓步走下大石。掐诀定式，将宝剑舞起。秦凤鸣只感觉眼前电光飞舞。如一团白光旋转，看不到张堂主丝毫身影，只见耀眼光芒闪烁不断。    “感觉如何？”    就在秦凤鸣目瞪口呆，被面前情景勾去了魂魄之时，张堂主已然将整套剑法练完，背握宝剑，目视秦凤鸣说道。    “弟子只看到一团白光在飞舞，其余什么也未看到。”    听到秦凤鸣如此言说，张堂主轻轻点头道：“此套剑法是我夫人所授，其中意境，在我手中，难以完全展现，但只要你今后用心习练，定然会比本座还要更得此剑法真髓。”    听到堂主如此说，秦凤鸣立即跪伏在地，磕头说道：“弟子定不会辜负堂主期望，勤练此套剑法。”    张堂主站立秦凤鸣面前，并未有让秦凤鸣起身的意思，略一顿后，接着道：“我虽是百炼堂堂主，但十几年来，仅收过两名亲传弟子，那也是七八年前之事了，你就算第三个吧。”    秦凤鸣听此，顿时欣喜若狂，被堂主收为亲传弟子，那可是可遇不可求之事。他虽然年幼，但此点认识，还是有的。跪在石地之上，秦凤鸣又重重的磕了三个响头。    “师傅在上，请受弟子秦凤鸣一拜。”    看着秦凤鸣，张堂主目露欢喜之色，徐徐地说道：    “你大师兄名叫杨澜，现在神鸠堂效力，二师兄叫吕轩，现在疾风堂，他们二人都习掌法，得我真传。你虽不习掌法，但习得我夫人剑法，也算是我门内弟子。”"
	}, {
		"chapter": " 第十四章 剑法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880698.html",
		"content": "    跪伏在地，秦凤鸣静静听着师傅所言，心中已然跌宕起伏不已。此番能够拜张堂主为师，自己以后成就，自然会比其他同来伙伴要强很多。    “为师还有一个女儿，今年十五岁，一会习武后，介绍你认识。现在，为师便正式传你剑法。此套剑法共分十三式，今日将第一式传授给你，看仔细了。”    张堂主说完，宝剑一摆，再次身形晃动，开始将剑招极为缓慢的施展而出。其此次施展，却如同太极剑一般，其中任何细微动作都展露的清晰异常。    秦凤鸣在一旁仔细观瞧，双眼眨也不眨。生怕漏过哪怕一丁点。于此同时，随着师傅的缓慢动作，秦凤鸣双手脚步，竟然也随着开始摆动起来。    当张堂主将第一式演练完毕之时，秦凤鸣也自闭上了双目，心中默默思索着师傅刚才练武之时的一举一动，不知不觉之间，其竟然进入了空明之境。    虽说这套剑法只有十三式，但是其每一式又分八招，一招之中，却是又有八个变化。如此繁琐之下，此套剑法，显得繁杂以极。    秦凤鸣默默思索，手脚舞动之下，竟然不知不觉过了烛香时间之久。在此期间，张堂主一只站立一旁，面露微笑之色，看着秦凤鸣。并未发一声打断秦凤鸣。    足足过去了烛香之久，秦凤鸣才自睁开双眼，面露一丝沉思之态，躬身施礼之下，恭敬开口说道：“师傅，此套剑法甚是繁杂，弟子想请师傅再演练一次可好？”    听闻秦凤鸣此言，张堂主并未说话，剑诀一起，再次将飘柳十三式的第一式缓慢演练起来。    秦凤鸣认真细看，之后，其再次闭上双眼，又自陷入了沉思。    这次，时间并未过去多久，一盏茶的功夫后，秦凤鸣双目陡然睁开，随手将旁边一根树枝捡起，依照师傅一般，竟然一招一式演练了起来。    目视面前少年一招招演练，张堂主面容之上，惊喜神情更胜以前。    “阿薇，你可见到过如此天才吗？为夫仅仅将飘柳十三式第一式演练两遍，他就已然能将之分毫不差的演练而出了。”    就在秦凤鸣将飘柳十三式的第一式剑法演练完成之时，陡然听到师傅如此说道，一惊之下，其立即转过身形。    却不知何时，已然有两名美艳女子站立在了十数丈之外，此时正自面带笑容的注视着自己。    那两女一个年岁三十上下，面色美艳无比，另一人，秦凤鸣竟然识得，正是数月之前，在那处小山谷所见到过的那名绝色少女。    见到这二人，秦凤鸣一时倒不知如何是好。    “呵呵，想当年，师傅教授我练第一式之时，我可是练了五日之久，才能完全练好，我教小彤之时，也教四天才教的分毫不差。没想到，你这小弟子，能如此快就将第一式习会，实在让人惊讶。”    那美艳少妇口中说着，脚步轻移，与那少女向着秦凤鸣站立之处走来。    到了此时，张堂主才自想起，他还未给自己刚刚收录的弟子介绍。于是哈哈一笑：“凤鸣，你过来，这两人，便是为师夫人柳薇与女儿张若彤，你快来见过了。”    听到此处，秦凤鸣自是已然明白，疾步之下，便自到了那少妇近前，双腿一曲，便磕下头去：“徒儿秦凤鸣见过师母，给您磕头了”。    那美妇看看秦凤鸣目中也是欢喜神色闪现，双手伸出，便自将秦凤鸣搀了起来。    秦凤鸣又走到那个少女身前，躬身施礼道：“小师弟给师姐见礼。”    “我们见过面，你就是那日偷窥我练剑的新进弟子吧。没想到你竟然能成为我的小师弟。”    张堂主和柳薇夫妇听闻少女此言，均是一怔，忙问缘由。    那少女嬉笑之下，便将当初与秦凤鸣见面之事叙述了一番。    听完女儿之言，张堂主才自恍然，微微一笑道：“凤鸣，是不是当初见过你师姐练剑，你才想到要学剑法的？”    秦凤鸣脸色一红，也不隐瞒道：“师傅，那日我见到师姐练剑，煞是好看，心中欢喜之下，便回去跟您说要学剑的。”    点头之下，张堂主看看秦凤鸣，手中长剑一摆，便自递到了秦凤鸣手中。    “凤鸣，你用此剑，再把刚才的第一式演练一遍。”    听闻师傅此言，秦凤鸣自是不敢违抗，手掐剑诀，一招一式再次将剑法施展开来。其初始之时，由于宝剑太长，且从未用过宝剑，招数确实显得十分生涩，但到后来，动作便自逐渐飘逸起来。    秦凤鸣将第一式练完，面色红润，气喘嘘嘘，看向师傅等待其指点。    张堂主正要说话之时，旁边站立的少妇确实突然举步，来到秦凤鸣面前数丈之处道：“你师傅练过一遍，我再给你演练一遍，看看有何不同。”    不待张堂主言说，少妇已然自腰间将一锋利宝剑取出，掐诀之下，一道靓丽身影已然在当场若隐若现起来。    只见师娘体态轻盈无比，剑法展开，如仙子在花丛中飞舞一般。虽练得缓慢，但那种杨柳在风中飘荡之意确实完美展露无遗。    秦凤鸣直到此时，才真正体会出这套剑法因何取名飘柳十三式了。    直到师娘将第一式练完后许久，秦凤鸣还沉浸在刚才那轻灵飘逸意境之中难以自拔。    随着那名少女轻拍了一下他肩头，秦凤鸣才清醒过来。    “你师娘练此套剑法已有二十多年，其内精髓早已知之甚详。那是我这种半路出家的能比。你好好体会你师娘剑法意境，对你以后习练大有帮助。”    听闻师傅之言，秦凤鸣立即恭敬答道：“师娘意境很是高深，就是能练到师傅一般，也不知何时才成？”    “练武岂能一蹴而就，需要数十年坚持不懈，不可骄傲松懈。要持之以恒才是道理，此点你要谨记在心。”    见师傅面有愠色，秦凤鸣立即大惊，连忙躬身道：“弟子受教了，定会勤学苦练，不辜负师傅所期望。”    见秦凤鸣悟性如此之高，张堂主略微沉吟之下，再次开口道：    “此剑虽非绝世宝刃，但也锋利无比，其乃是为师一位故友所赠，常伴我左右，今天就将之赠给你，望你今后善待此剑。”"
	}, {
		"chapter": " 第十五章 挑战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880701.html",
		"content": "    秦凤鸣双腿跪地，双手接过师傅赠与的宝剑，满面激动之色道：“弟子以后一定勤学剑法，用此剑除魔卫道，伸张正义，不给师门抹黑。”    张堂主夫妇都欣慰点头，摆手让他离去，秦凤鸣又给师傅师娘磕了一个头，才拜别师傅向自己住所走去。    就这样，以后半月之内，秦凤鸣把整套飘柳十三式剑法招数学习了一遍，但是要说精通，那肯定是谈不到的。    之后的每日，秦凤鸣都到丹云峰后山的僻静之处习练剑法。晚上之时，则打坐习练那口诀。在这时日之内，师傅也时常指点其轻功口诀的修行。    秦凤鸣现在在跳跃之时，身子轻灵异常。半丈高的大石，轻轻一跳，就能轻飘飘的落到上面。想来就如小师姐若彤般跳跃也指日可待了。    学习完整套剑法后，秦凤鸣勤奋更甚，每日天蒙蒙亮就去后山练武，天黑之后才回来。    段猛和袁克俭二人同样刻苦，他们也各自找了一个僻静所在，勤练张堂主交给的秘笈。    尽管三人住在同一院落之中，但是见面的机会却越来越少。但每次见袁克俭之时，秦凤鸣就自觉察，其看自己眼神充满敌意，但仔细想来，自己从来未曾得罪过他，实在想不明白原因出在何处。    暗自摇摇头之下，秦凤鸣也只有将之束之高阁，不再理会。    转眼，一年时间已过，秦凤鸣每日除去勤练剑法，就是打坐修习那篇内功。    闲暇之时，也会拿出那个葫芦把玩，直到此时，那个葫芦也毫无变化。每次，他都会用力扭动一下那盖子，但每次都会失望，那盖子如同长在上面一般，纹丝不动。    他还时不时去百丈崖给师傅师娘请安。有时还和小师姐比试一番。师姐对他进步之神速，却也惊讶非常，仅一年时间，二人就已打的互有攻守。    在此一年之内，秦凤鸣也分别见过了两位师兄。大师兄杨澜，长得高大威武，面色黑紫，年纪在二十二三岁。二师兄吕轩，却生得英俊潇洒，目似朗星，年岁在十**间，打冷眼观瞧，与师傅到有几分神似之处。    秦凤鸣也自发现，小师姐对二师兄异常亲热。对待大师兄只是礼貌问候。    对于秦凤鸣，两位师兄甚是欢喜。大师兄送他一个用精铁打造的管子，有大拇指般粗，有半来长，前端有一个黄豆大孔洞，后有机括，能与手臂相连，能打出三支飞签。    呂轩送了一把玉质小剑，有巴掌长，虽是玉石之物，但也异常锋利。    虽然一年之中，秦凤鸣生活极为枯燥，但其却乐在其中，虽有时他也会想到远在数千里之外家中的父母亲人。但有一个信念却是撑着他，那就是，他必须要出人头地，学艺有成。然后其才有能力让家人过得好些。    这一想法，也是秦凤鸣十岁离家，来到落霞谷唯一目的所在。    秦凤鸣每日练武之地，在丹云峰后山极远处的一处小山谷。那处山谷，是秦凤鸣寻找了许久，才自发现的。    去到那里，却需走数里之远。开始之时，进入那隐秘的小山谷，却没有路经可寻，但经秦凤鸣一年以来的往返行走。一条隐约可见的路经出现在了茂密的的灌木丛中。    每日习武，秦凤鸣都是天边刚刚现出一抹灰白之色时就动身，当行走六七里山路，到达那山谷之时，天也仅是蒙蒙亮。    当他习练一个时辰剑法，再返回之时，早饭也不过是刚刚开始。    此一过程，在这一年之中，从未曾改变过，就是刮风下雨，冰冻飞雪，也未曾有丝毫更改。    这一日，秦凤鸣依旧在天还未放亮之时，就已然起床，稍事整理衣物，手持师傅所赠的宝剑，轻推房门，走出院落，直奔数里之外的小山谷中奔去。    虽然天色依旧未曾放亮，但这条山路，秦凤鸣已然走过了不下数百次，就是闭上双眼，他都能知晓那里有山石阻挡，那里与沟壑拦路。故此毫无耽搁，在施展师傅所教授轻身功法之下，极为快速的便隐没在了黑夜之中。    可能是今日天色略微阴沉，当秦凤鸣来到山谷之时，天色依旧还未有丝毫要大亮之意。    对此，秦凤鸣自是不会有丝毫在意，将身上一件外披的长衫去除，放置在一侧的小树之上，身形一动，其就想展开剑诀，开始今日的习练。    但就在秦凤鸣弯腰将衣物放下，其身形还未站直之时，陡然听闻其身侧数丈之处，一声轻微的机括‘嘎嘣’之声陡然响起。    接着一道森寒的微弱光芒自远处灌木丛中一闪而出，迅如奔雷一般，直向秦凤鸣左侧软肋之处激射而来。    “啊，不好！“    随着那声机括之音，秦凤鸣就已然有所感觉，眼角余光一扫之下，那道森寒微光已然落入了他的眼神之中。    此时的秦凤鸣再想跳跃躲避，已然难以如愿。口中呼喊之下，其手中长剑，却是连带着剑鞘本能的向着那道寒芒飞来方向急劈而去……"
	}, {
		"chapter": " 第十六章 完胜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880703.html",
		"content": "    此一骤然而现的偷袭，如果换作是其他十二岁左右的孩童，定然绝对难以有丝毫觉察。    但秦凤鸣却非是一般孩童，其当初在深山之中，服食那两颗珠果之后，其无论是对周围的感知之力，还是目力听觉，都已然可以与一名在武林中摸爬滚打多年的武林高手相媲美。    “啪！”    一声脆响之音响起，一重物便被秦凤鸣的剑鞘击掉落在了草丛之中。    一惊之下的秦凤鸣随着那重物的掉落，毫未停留的向腰间一摸，手抬起之时，一物也已激射而出，目标正是数丈之外的一簇浓密灌木。    “啊！~~~”    随着秦凤鸣的出手，一声惨呼之声在那处灌木之中也随之响起。接着一声重物躺倒灌木的声音也接踵而出。    “哼，何人在此伏击与我，快快现身出来。”    虽然秦凤鸣已然发觉，那灌木之中的人影已然躺倒在地，但他仔细扫视之下，陡然见到还有三道小巧身影躲避在那名躺倒在地的人影身旁。    “啊，老四，你怎么样了？”其实不待秦凤鸣呼喝，那三道人影也已然纷纷站起，其中立即便有两人奔向了那躺倒在地之人处，少年语音也随之响起。    “啊，原来是你们，袁克俭，我秦凤鸣与你毫无冤仇，因何带人在此处偷袭与我，你就不怕被堂主知晓，治你死罪吗？”    此时，天色已然变得明亮了许多，虽然依旧略有昏暗，但在秦凤鸣的注视之下，对面三人，他却清清楚楚的辨认了出来。    面前三人，秦凤鸣都识得，领头之人，正是那名同被堂主看中的弟子袁克俭，两外两人，一人名为罗世贵，一人名叫史河。还有一人，名为伍凯士。这三人，本是与袁克俭同来自皓月城。    想来，此时躺倒在地的，应该就是那伍凯士了。    “哼，小子，算你命大，我们高价购买的一只弩箭，竟然未将你击毙。不过，凭借我等三人，要致你死命，想来也不会是什么难事，你我是无冤无仇，谁让你甚得堂主赏识。有你在，就不会有我袁克俭出头之日。    只有将你灭杀，堂主才会对我另眼相看。至于此事被堂主知晓，那你就不用劳心了，我们早就侦测的清楚，这里平时只有你一人来此练武，其他之人是不会来的，只要将你灭杀在此，自是无人会发现分毫的。”    怒视秦凤鸣，面前少年恨声滔滔说道，其语气似乎对秦凤鸣恨入骨髓了一般。    听到袁克俭说完，秦凤鸣才自明白，因何每次与袁克俭相见之时，他都会有一丝怨毒之色在眼中闪烁。原来其想除掉自己，在当初同时被选为堂主亲自指点弟子之时就已然存有了。    “啊～袁大哥，老四现在已然死了。我们一定要给老四报仇呀。“    就在袁克俭与秦凤鸣对峙之时，其身后突然传出了两声哭泣之音。    “啊，什么？伍凯士死了，好，好，我们这就将面前小子灭杀，给老四报仇。”    袁克俭说着，摆手示意之下，其他两名少年也自擦拭了一把泪痕，各摆兵刃，飞身之下，便将秦凤鸣围在了中央。    面对三名同龄少年，秦凤鸣此时已然稳定下了心神。    本来其大有飞身离去的机会，但秦凤鸣虽然年幼，但这一年多来，与师姐时不时的比试，对于与人争斗，其却未有丝毫胆怯。他此时也想看看，自己此时到底实力达到了何种地步。    小孩子争斗，自是不会依据江湖规矩，单打独斗，在袁克俭的一声呼喝声中，三名十三四的孩子各摆兵刃，向着秦凤鸣攻击而至。    袁克俭所施展的正是奔雷刀法，呼呼劈空声中，却是隐隐有一丝丝奔雷之音。那罗世贵所使用的却是罗汉棍法，大开大合之间，却也是威猛不比。最后一人史河更是运转开八仙剑法，招招攻向秦凤鸣的要害之地。    秦凤鸣还未到十二岁，可以说是四人中年岁最小之人，面对三名同龄孩童的共同攻击，要说不紧张，那也是不尽然，但其有种心念，就是想验看一番自己到底实力如何。    手中掐诀，将师傅张堂主所赐予的那柄锋利宝剑舞动开来，飘柳十三式剑招顿时倾泻而出。    登时现场之中，一团白色光团亮起，飘忽闪动之间，竟然将三名少年的攻势完全抵挡了下来。一时之间，竟然斗了一个旗鼓相当，难分胜负。    飘柳十三式，本就是极为适合群战的武功，其最大意境就是如在万千柳枝之中穿梭，而毫发不损。    故此之下，双方陡一接触，袁克俭三人便是大吃一惊。    他们无论如何也未能想到，秦凤鸣年岁比他们还小上两岁，并且听闻其还是山里孩子。而他们在家之时，就已然开始习武。    但此时一看，他们就是集三人之力，也仅是略占上风而已。要想将对面之人战胜灭杀，却非是短时就能建功之事。    秦凤鸣也是越战越惊，他以为，这一年来，他武功突飞猛进，凭借其实力，同龄孩子无一人是他对手，但此时，他心中突然升起了一丝惊恐之意。    面前三人，均非庸手，每人所用武功，均是厉害之极。虽然单个自己不惧，但此时三人一起攻击，秦凤鸣却也只有凭借剑招高深，而勉强招架住而已。如长久下去，他必是败多胜少无疑。    此时的秦凤鸣，心中后悔不已，如果当初一见到对方三人在此，他就转身而走，凭借其轻身功法，对面三人定然无从追起。    俗话说的好，慌乱之下出大错，秦凤鸣可是平生第一次与人生死决斗，一边全力应敌，一边心中惶恐大起。心急之下，脚下一个石块未能躲过，身形一侧，其竟然侧倒在了山坡之下。    “啊，小子别动。”    就在秦凤鸣想要弹身而起之时，一把锋利的宝剑已然点指在了他心口之处。一见之下，秦凤鸣登时头脑轰一声，险险没有昏厥过去。    “哈哈哈，小子，武功真是不赖，如果不是我们三人一起出手，还真难以将你擒获。史河先不要伤他性命，我有话要问他。”    一见秦凤鸣被史河制住，袁克俭登时面色大喜，一边制止史河动手，一边收起了兵刃，向秦凤鸣身前靠近过来。    秦凤鸣本以为，对方一定会痛下杀手，直接将其灭杀，未想到袁克俭竟然要那史河停手。就在此稍事停顿之下，秦凤鸣心中陡然一动，手腕轻动之下。    “嘎嘣！”声一响，三颗乌黑箭矢随即急速飞出，一闪之下，便自激射在了手握剑刃的史河胸前。    此事发生的太过突然，如果是一经验丰富的江湖老手，定然会第一时间将秦凤鸣穴道制住，然后再详加审问，但史河乃是十三四岁的孩童，那里知晓此事。    他本以为用宝剑将对方抵住就已万事大吉，哪想到对方竟然有暗器在身。不提防之下，他连惨叫之声也未发出，便自瘫倒在了地上。    “啊，不好，小子你好狠。”本来见对方被擒获，袁克俭心中大喜，但还未来得及到近前，事变就已发生，自己同伴就又已然被击伤倒地了。    顾不得查看史河的伤势，袁克俭与罗世贵再次舞动各自兵刃，向着已然站起身形的秦凤鸣急攻而去。    没有了史河相帮，此次再争斗，胜负已然逆转。在秦凤鸣全力运转飘柳十三式精妙剑法之下，仅仅数个照面间，罗世贵便被秦凤鸣一剑刺中了胸口。    惨叫声中，便自兵器落地，身体躺倒在了灌木之中。    见到自己同伴相继受伤，袁克俭此时已然惊恐到了极处。他万万没有想到，他们四人精心设计之下，非但没有将对方如何，反而三名同伴接连被对方灭杀在了面前。    袁克俭虽然阴狠，但到了此时，他幼小的心里，也已然惧怕到了极处。    “住手，秦大哥快住手，都是我猪油蒙心，千不该，万不该想对秦大哥不利。请秦大哥看在同门份上，饶过我的小命吧。”    袁克俭知晓轻功与对方相去甚远，逃跑已然无望，于是嘡啷一声，将手中单刀扔在地上，跪倒在秦凤鸣面前，开始苦苦求饶了起来。    见到对方如此模样，秦凤鸣微楞之下，也是不由停下剑招。目视不住磕头求饶的袁克俭，心中也是思虑大起。    见对方并未立即就痛下杀手，袁克俭虽然磕头不止，但其心中却是一喜，左手慢慢一动，就向着自己的左肋之下摸去。    在其左肋之处，存有一个可以击打暗器的竹筒，虽然其威力不是很大，但与秦凤鸣仅有一丈不到的距离，直要将之打出，定然能将对方击伤无疑。    但就在袁克俭左手还未碰到那竹筒之时，陡然听到一声让其魂飞天外的话语之声：“哼，此时求饶，已然晚了，你可以去死了。”    随着此声音响起，一道剑光一闪，袁克俭就感觉脖颈处一凉，然后就毫无知觉存在了。"
	}, {
		"chapter": " 第十七章 大比一",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880704.html",
		"content": "    秦凤鸣如此果决的将对方灭杀，其幼小的心中，却也经过了激烈争斗。    他本是善良山村孩子，行凶杀人，当然从来未曾经历过。但想到刚才如果不是自己手段惊人，且有大师兄赠给的一件暗器在身，此时早已被面前之人灭杀了。于是之下，立即咬牙斩下了手中利刃。    虽然他是是二十岁不到的孩童，但是所经历，却非是普通孩子可比，其十岁之时，就曾经一人灭杀了一条一两丈长的蟒蛇，如果是其他孩子见了如此蟒蛇，可能连脚步也难以移动。    此时的秦凤鸣，他幼小的心里已然认识到了人间险恶，对待邪恶之人，只能是比其更加邪恶才可。    出手将袁克俭灭杀之后，秦凤鸣身形一动，向着原来三人之处疾走一圈，分别在每人身上再补了一剑，彻底将三人灭杀。    做完一切之后，秦凤鸣陡然委顿在了石地之上。    他此时，仅是一名孩子，一股激劲将四人斩杀，但过后，第一次杀人的巨大恐惧还是让他害怕以极。    一直停留了两时辰之久，秦凤鸣才略微恢复了常态，将四人的尸体搬到一处隐秘之地，用碎石将之覆盖了起来。    原来射杀第一人的物品，正是当初二师兄吕轩所赠与的那玉石小剑，见到此处，秦凤鸣心中对两位师兄心中之感激，已然巨大非常了。要不是大师兄赠与的那暗器，今天陨落此地的，却定然是自己无疑。    当其见到袁克俭腰间的那竹筒之时，一丝后怕出现在了其心中。    回想当时袁克俭的表情动作，秦凤鸣心中猛然惊醒，当时袁克俭定然是以求饶来施以迷惑之计，然后伺机用此暗器击杀自己无疑。    想到此处，秦凤鸣幼小心中，不由深深反思了起来……    直到中午十分，秦凤鸣才返回了住处。稍事梳洗之后，其便去到了用餐之处，打算吃些食物。对于灭杀袁克俭四人之事，秦凤鸣并未如何担心，同门人员实在太多，更是经常有无缘无故走失之人。    落霞谷方圆多有高山深谷，就是有人跌落坠崖，那也是极为平常之事。自是无人去仔细寻找。此事最后定然是不了了之。    就在秦凤鸣手拿馒头用餐之时，陡然听到了身后两名落霞谷弟子的交谈之声：    “听说林师兄这段时间刻苦非常，他的伏虎棍法已经练到第五层了。明年大比，顺利进入精英堂将不会有任何意外存在了。”    “那可不一定，其他几名有实力之人也非庸手，前年比试虽然落败，但经过三年修炼，也定然实力大增。说不得还有别的弟子横空出世也不一定。要想在比试中获胜，可也不是轻易之事。”    大比？精英堂？    此两个词语落入秦凤鸣耳内，登时让其为之一惊。有关精英堂之事，他自是已然有所耳闻，但具体如何，至今也并未弄明白。    转身之下，见身后说话二人年岁在十五六之间，想来应是往届选拨弟子无疑。于是躬身一礼，恭敬开口道：“二位师兄，打扰一下，小弟有一事想向二位师兄请教，不知可否能告知小弟一二？”    二人抬头看向秦凤鸣，见其只有十二三岁年纪，知是新进弟子。面色不由露出一丝不悦之色，淡淡开口道：    “不知道你有何事要问，如不太麻烦，我们倒是可以跟你解说一二。”    见二人如此表情，秦凤鸣毫不以为意，再次躬身道：“不麻烦，师弟只是想向二位师兄请教一下，两位师兄刚才所说的大比是怎么回事？”    “原来是此事，你不明白，到是情有可原，明年大比之时，诸位教习自会详细告知你们的。既然你现在问起，我们却可提前告诉你一些。”    听闻秦凤鸣此问，二人一听本来不悦的神情，却是立即大为改观，其中一人更是略显兴奋的开口说道。    “说到本门大比，那可是关乎我等所有在百炼堂训练弟子的大事，大比就是百炼堂弟子每隔三年比武一次，获得前二十名之人，就可进入精英堂继续修炼，精英堂想必你知晓吧，其乃是本门精华所在。”    “比武之时，如表现出色，被哪位堂主或是长老看中，直接投入其门下，更是一步登天之事。但这次比试，是不要求你们新进弟子参与，你们只能等到三年后才可参加下次比试。”    二人相互补充，极为详细的将大比之事叙说了一番。虽是短短数言，但秦凤鸣听来，却已然所有了解。    “多谢两位师兄指点，恭祝两位师兄能在此次比试中有所收获，顺利进入精英堂。”    听到秦凤鸣的恭维之言，那二人面现希冀之色，微微摆手而去。    回到住处的秦凤鸣心中已不再平静。自从与袁克俭三人大战之后，他对自身实力，已然有所了解，只要再经过一年刻苦习练，自己实力定然还会大为提高无疑。    到时，就算不能与入门**年的同门相比，但战胜入门五六年的弟子，想来应该不是什么难事。    想到此处，秦凤鸣心中不禁兴奋起来。    第二日一早，天还未亮，秦凤鸣便直奔百丈崖而去。他已然打定主意，明年所举行的大比，他定要央求师傅让其参加。    但一连数日，在百丈崖处，均未见到师傅，就是师娘与师姐张若彤，也是芳踪不现，这让秦凤鸣大为不解。    不得已之下，秦凤鸣只得将大比之事放下，又自全身心投入到习武之中。一连十数日之久，虽然同入门弟子一下少了四人，但其他同住之人，却是并未有一人感觉有什么奇异。    其实，众孩童心中却是巴不得有人失踪，那样，还会缺少一人竞争。    这一日，段猛却是突然来到了秦凤鸣的房间，面带喜色的递给他一封书信。    秦凤鸣一见之下，立即大喜，此不用问，也知是他大哥来信无疑。因为家中其他之人，却无人识字，接过书信，急忙打开，仔细研读起来。    许久之后，秦凤鸣才自将书信小心收好，面色现出了欢喜神色。    大哥在信中告诉他，他寄给家中的三十两银子已经收到，父母、爷爷奶奶都安好，叫他自己照顾好自己，安心习武，不要以家为念。    端坐床边的秦凤鸣，此时心思不觉飞回了那生活了十年的小山村，见到了爷爷奶奶、父亲、母亲……。    一个月后，秦凤鸣终于见到了阔别已久的师傅，跪在地上磕头问安后，秦凤鸣急忙将自己打算参加明年比武之事详加告之了师傅。    听完秦凤鸣之言，目视其许久，张堂主才略一沉吟说道：    “凤鸣，以你如此年纪，参加明年比试，并非不可，只是你根基尚浅，与其他参加弟子相比，略显实力不足。如你执意参加，名次想来不会太高。”    虽然张力对秦凤鸣喜爱有加，但自己这个小弟子仅仅习武一两年而已，与那些习武五六年的弟子相比，差距可想而知。    “请师傅放心，弟子参加比试，并未想要进入前二十名，只是想增加自己实战经验而已。还请师傅能答应我才好。”"
	}, {
		"chapter": " 第十八章 大比二",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880705.html",
		"content": "    得到师傅肯定答应之后，秦凤鸣之后的习武更是刻苦，早出晚归，风雨无阻，从未有所间断。    张堂主回来后，并未见到袁克俭，自是大为不解，虽询问了一番其他弟子，但也并未太过深究此事，因为再一次落霞谷选拨新弟子之事，此时也正在如火如荼进行。此时对此一两名新近弟子失踪之事，他自是无暇分身。    日月穿梭，花开花落，日子不觉间又过去了数月。    距百炼堂比武之日越来越近，在此期间，与秦凤鸣同入门的其他弟子，也已自教习口中知晓了比武之事，众人兴奋之余，却是被告知，今年比武，他们不得参加，只是到时可以前去观看，这让众弟子感到气馁以极。    但想想之后，众人也自释然，满打满算，他们进入落霞谷不过三年，习武更是仅有两年时间，比起那些已入门六七年的弟子，之间差距，可想而知。    此次大比，往届所有依旧在百炼堂修炼弟子都会参加，总人数有六七十人之多，入门最少之人，也已有五六年之久，其中更是十数名，已然入门**年之人。    好在此种大比，仅限于百炼堂，如果加上那些落霞谷门人弟子的子弟，同龄之人将会达到上百人之多。    欲要在如此多好手参与的比试之中取得好成绩，其难度之大，可想而知。    对于比试成绩，虽然秦凤鸣并未放在心上，但争强好胜之心，年少的他自是会存有。故此，除了每日习武，其他之事，秦凤鸣不再理会分毫。    随着日子一天天过去，终于，大比之日终是是来临了。    这一日清晨，一身穿青衫的青年将秦凤鸣等同来弟子带到了一处山谷。此山谷广大非常，在山谷之中，有十座两三丈高石台存在，每一高台方圆足有二十数丈宽窄。中间一高台，却足有五六丈之高。    在此高台之上俯视四周，周围高台却是历历在目。    此时，山谷之中已有许多弟子存在，东一波，西一波相互聚拢一起。四周都是身穿青衫和棕色长衫的青年，这些人，秦凤鸣都未曾见过，并非是百炼堂弟子。    看着山谷中间聚在一起，身穿灰衫的弟子，秦凤鸣知晓，这些弟子，将是此次参加大比的弟子。    一直到巳时，在中间那座五六丈高台之上，突然显露出了二十多人，其中百炼堂堂主张力当中而坐。    “下方诸位弟子听着，欲要参加此次比试的弟子，去到此石台之后领取号牌，今后比试，将以此好牌为准。”    就在台下众人相互议论之时，当初主持秦凤鸣等人入门测试的王长老现身在了高台之前。制止住众人议论后，如是说道。    其声音并不很大，但是在场每个人都听得清清楚楚。    随着王长老话音，立即便弟子走出，轻车熟路的便自去到了石台之后。    秦凤鸣见此，自是不再迟疑，向段猛点头之后，也步出了众人之处。    一会儿功夫之后，在段猛众人的惊愕目光之中，秦凤鸣重新走回，其手中，此时已然握着一个写有号码的竹牌。    “凤鸣，此次比试，难道你也会参加不成？”见到此处的段猛等同来弟子自是大惊。    “呵呵，不错，我向堂主哀求，才好不容让其答应让我一试。”    听闻此次比试，秦凤鸣竟然参加，众同来弟子登时均都面现不可思议之情。他们可是被教习明确告知的，此次比试，本届弟子，均不得参加。    此时的秦凤鸣，自是不会详加说明什么。虽然其他弟子不知秦凤鸣已然拜堂主为师，但段猛却是知晓。此时见秦凤鸣能被破格参加比试，段猛自是心领神会。    不再追问此事。    “想必众参加弟子已然领取了好牌，那老夫就解说一番比试规则。一号到八号弟子到一号高台；九号至十六号弟子到二号高台，十七号至二十四号到三号高台，依此类推。最后五十七号到六十二号到八号高台。    每座高台之上，依据最小号与最大号，次小号与次大号捉对比试，以此类推，取胜四人再捉对比试，胜者直接晋级，而首次失败四人也有机会，也是再捉对比试，胜者与先前胜者组失败两人再捉对比试，再取胜者便也晋级下轮。    如有不明之处，可以去到各自高台询问主持之人。好啦，现在众弟子自行寻找各自高台，开始比试吧。“    王长老站立高台之上，声音不急不缓的说完此言，便自退回了座位处。    众弟子听完长老之言，纷纷查看手中好牌。以确认自己所去的高台。    秦凤鸣手拿号牌，只见其上写有四十五数字，暗自思量之下，便向着标有六字的高台行去。    段猛与其他同来弟子见此，自也是纷纷动身，随在秦凤鸣身后，来到了六号高台之下。如此举动，让在场上百之人都扭头观看不已。指点之下，却也纷纷议论开来。    此时六号高台之上，已然站立一名身穿棕色长衫青年。目视此时站立石台之下的秦凤鸣八人，那青年面色严肃，扫视一眼众人道：    “同门比试，点到即止，不可轻易伤人性命，如若违反，必将重罚。此点你等却要谨记。下面，四十一号和四十八号上台来，四十二号和四十七号准备，其余人退到一边等侯。”    随着那青年话音，立即便有两人离众而出，向着一侧的台阶走去。    “现在就可比试。”收起二人手中号牌，棕衫青年便自开口说道。    那二人对棕衫青年一躬身后，相互对望一眼，抱拳拱手之下，谁也未曾多言。各自掐诀定势，舞动手中兵刃，便自斗在了一起。    这二人，一人手握单刀，一人却是使用长剑。二人所用招数，却也不凡，兵刃运转之下，只见两个光团交织一起，显得激烈以极。    秦凤鸣细看观看之下，片刻之后，他已然分辨出二人实力高低。那用刀少年明显略胜一筹。    果然不出他所料，仅仅有过去了盏茶时间，那个用刀少年虚晃一招，以诱敌之法，将对方制在了手中单刀之下。    感应着刚才二人比试，秦凤鸣心中不由大定，经过此一年的刻苦修炼，其此时剑法轻功，都已然不是原来可比，面对刚才那两名弟子，秦凤鸣就算不尽全力，也可片刻就将之降服无疑。"
	}, {
		"chapter": " 第十九章 大比三",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880707.html",
		"content": "    随着第一场比试结束，丝毫未加停滞，立即便有两名青年各持一根木棒登上了石台。    在棕衫青年的示意之下，此二人也是各施手段，争斗在了一起。    对于棍法，秦凤鸣虽然未能习练，但也知道，此种兵器，是一种以力降十会的兵器。此种武功，最是适合中远距离争斗，因木棒本身就已然有半丈之长。施展开来，威力巨大。    此二人似乎以前就已然相识，故此相接触之下，谁也未试探，直接各自施展绝招，狠命拼斗一起。    看着二人所用招法，秦凤鸣不由心中为之一笑，此二人，此时竟然已经舍弃了招法争斗，而是拼斗起了力气。    此种莽人争斗手段，自是极为迅速的便分出了胜负。    第三对上场之人，无论年纪还是实力，均都相差悬殊，仅用片刻功夫，用拳脚之人就将对方长枪夺下，胜得毫不费力可言。    目视那使用掌法青年，秦凤鸣面现出了凝重之色。其以一双肉掌，却功力奇高，虽然未达到师傅霹雳掌的境界，但也让秦凤鸣有种难以抵挡之感。故此之下，秦凤鸣不由收起了轻视众弟子之心。    随着第三场比试结束，秦凤鸣也到了登台之时。冲其身侧的同来弟子微微一笑，秦凤鸣离众而出，毫无慌张的登上了石台。    手握竹牌，棕衫青年看向秦凤鸣，却露出了不解之色。对秦凤鸣身材年纪，如此年少，就敢登台，也是诧异以极。但少顿之后，还是摆手之下，让其二人开始比试。    对面青年手中各持一把下方一个月牙，前端一个钩子的古怪兵器。看向秦凤鸣，眼中也露出了一丝轻松之意。    “师弟，你是新近弟子吧？如此年纪，就参加比试，难道不知刀剑无眼吗？失手将你击伤，却大为不好。”    “多谢师兄提点，师弟来落霞谷还未到三年之期子，此次比试，也仅是来增长见识而已，还望师兄手下留情才好。”    那名弟子点点头，不再多言。双手兵器在胸前十字交叉，然后双目炯炯注视着秦凤鸣，并未主动攻击。    抽出师傅所赠宝剑，秦凤鸣微微一笑，手中抖动之下，飘柳十三式第一式如行云流水般狂泄而出，急速向着数丈之外的那青年攻击而去。    刚自交手，手持怪兵青年心中就是大惊。面前少年，哪里是好易于之人，就是自己全力以赴，能够战胜，也是两说之事。    虽然面前青年怪兵刃招数精熟，且威力不俗，但在飘柳十三式精妙剑招之下，完全被压制了下去。经过开始的全力以赴，到后面之时，秦凤鸣却仅用出了五分实力。    就算如此，那青年弟子却也是越斗越是心惊，面前这名十二三岁少年，招数之老到，剑招之飘忽，好像已然深喑此道十数年之人一般。层层剑光将自己围困，只觉四周到处是剑影闪动，如不是守的稳固，早已落败。    此时秦凤鸣，已然心神大放，要想将对面青年战胜，也仅是心动之事。但其虽然年少，但也知晓暗隐之道。出头的椽子先烂道理他还是知道。他如此年龄，如每战必赢，势必惹起所有弟子同仇敌忾，对其今后在落霞谷立足却非好事。    一念至此，秦凤鸣心中便已有了定计。陡然见到对面青年双手兵刃猛磕向自己宝剑，顺势之下，其手抖之下，在一声脆响声中，宝剑被一弹而起，掉落到了丈远之地。    “多谢师兄手下留情，师弟学艺不精，此场认输。”抱拳施礼，说着此言，秦凤鸣将长剑捡起，飘身下台而去。    怔怔看着秦凤鸣离去，那青年站在台上，脸上一片茫然之色，他明明已然将要落败，但对方竟然在自己极为普通的一式攻击之下，而长剑脱手，这让他疑惑非常。    “凤鸣，你明未现丝毫败象，却因何突然落败了？”    听闻众人详询，秦凤鸣毫无在意的嘻嘻一笑道：“一不留神而已，没关系，还有败者组比试，在下面比试中获胜，同样可以进入下一轮。”    其他弟子见此，自是议论纷纷，均对他突然失落很是惋惜。    “张峰，魏志虎上台比试。”就在秦凤鸣闭目休息之时，石台之上的棕衫青年出声喊道。    随着两人的登台，秦凤鸣认出此二人正是刚才均落败的弟子。对于此时秦凤鸣所在组中之人，其都已然知晓了各人实力，对自己能够顺利进入下一轮，秦凤鸣自是信心十足。    当段猛提醒秦凤鸣，该他再次登台之时本组已然比试了两场。一名叫是魏志虎青年，得到了挑战资格。一个是崔亮，却是直接晋级下一轮。    本轮对手，是那名用剑的十七八岁左右弟子。对于此人，秦凤鸣却也极为佩服，知对方武功有些功底，但也仅是不弱而已，和自己相比，却有些差距。    此时，双方自是不用多话，在棕衫青年示意之下，争斗开始。    此次，秦凤鸣不再有丝毫留手，仅用了三十数招，便用一巧招将对方的长剑挑飞，挑战资格，顺利获得了。    见秦凤鸣顺利取胜，段猛众同来弟子登时欢声雷动，现场登时喧哗声四起。此可是数十年来，以新进弟子身份取得的第一场胜利。怎能不叫众人欢喜。    随着比试进行，比斗对手逐渐明朗，秦凤鸣最后要与一名用棍棒的青年弟子争夺最后一个晋级名额。    双方站立在石台之上，目视比自己矮一头的少年，那用棍弟子没有丝毫轻视之心存在。秦凤鸣先前比试，他已然全部看在了眼中，对面少年虽是年纪幼小，但其功力却是精深。    其心中更是知道，凭借招法取胜面前少年，那是极难如愿，唯一之法，便是以力气来迫使对方弃剑认输。    想到此处，双方陡一交手，那拿棍弟子就猛用棍棒砸击秦凤鸣手中长剑，以期能一击建功。    面对对方此举，秦凤鸣自是心中明了，飘柳十三式施展开来，精妙剑招便自施展而出，其幼小身躯更是轻灵异常，围着对方滴溜溜乱转，就是不与对方兵器相碰。    当打到七十左右回合之时，秦凤鸣剑尖轻刺，直接在对方手臂之上划出了一道轻伤，伤口并不深，但同样使得对方不得不弃棍认输。    至此，六号高台已然决出了进入下一轮弟子名单，分别就是：持刀弟子呼延灼，魏志虎、用拳脚的崔亮，及秦凤鸣四人。    第二轮比试第二日才会开始，在段猛众同届弟子的簇拥之下，如同众星捧月一般，将秦凤鸣簇拥着离开了此处山谷。"
	}, {
		"chapter": " 第二十章 大比四",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880709.html",
		"content": "    晚饭后，百丈崖。    “我与娘站在半腰之处，看了你今日比试，自师弟登台，娘就没有停止过对你的夸奖。”    见到秦凤鸣到来，小师姐张若彤立即跳跃着来到他身边，用手拉着他的手，来到父母身前，口中喜色连连的说道。    听到小师姐如此言说，秦凤鸣登时满脸涨红，身躯一曲，便自跪倒在了师傅师娘身前：“弟子今天输了一场，有辱师门，还请师傅、师娘责罚。”    “哈哈哈，凤鸣，哪里用的着责罚，你所败的那场，为师已然知晓，此定然是你故意为之，此种缘由，为师也能辨出一二。如此之小，就能有此知进退之心，却也极为难得。    你此时功力，让为师也是大吃一惊，就是那些堂主长老，也是吃惊不已。均对你赞赏有加，如不是知晓你已是老夫弟子，定然会要争抢与你的。”    听到师傅如此言说，秦凤鸣登时受宠若惊，急忙叩头之下道：“这是师傅、师娘尽心教授之利，弟子不敢贪功。”    师傅夸奖完秦凤鸣，面色却是不由转为凝重，稍事思虑之后，面色郑重道：    “凤鸣，经过这一年习练，你对飘柳十三式剑法精髓，却也增深不少，以你此时功力，已然有了进入此次大比前十的实力。”    “什么？师傅是说，弟子此次进入精英堂，将大有希望吗？”骤闻师傅此言，幼小的秦凤鸣登时几乎跳了起来。    见秦凤鸣兴奋至此，师傅微微一笑，再次开口道：    “凤鸣，你也不要高兴太早，这批弟子之中，却是有三四人，可能是你无法战胜之人，如你与之相遇，最终大有因力气不济而落败，但只要不过早与之相遇，进入前十，却也是极为可能之事。如你成功进入前十，为师会亲自向司马门主推荐，让你进入暗夜堂。”    听到师傅此言，秦凤鸣却是面露一丝疑惑之色，暗夜堂是何所在，他一点也不知，但听师傅之意，似乎是一处更胜精英堂的所在一般。    “暗夜堂，乃是本门秘密堂口，只有本门最核心弟子才能进入，但知晓此堂口虚实之人，却是极少，就是为师也不知暗夜堂具体所在。但只要进入暗夜堂，各种练武资源，将无限提供。这可是本门任何弟子都向往之处。”    听师傅如此解说，秦凤鸣心中登时激动非常。看来，这暗夜堂应该是落霞谷弟子终极目标无疑了。    虽然听师傅言说可以举荐他进入其中，但要获得此机会，秦凤鸣知晓，其必须要经过数道考验才可，以后比试，将容不得丝毫疏忽。    第二日，同样是那个山谷，热闹程度比起昨天有过之而无不及。但是，今天参加比试的弟子，却仅剩昨日的半数了。    巳时，王长老再次来到了中央的高台前：    “今天比试，只剩三十二人，采取淘汰赛，获胜者将直接进入精英堂。失败一方需要再另行进行比试，决出前四名，同样可以进精英堂继续深造。好了，下面去领取号码牌。”    秦凤鸣跟随在其他弟子身后，也自领取了号码牌，此次号码牌依旧是随机分发，号牌之后，均自注示有各人名字。    “此次比试，仅在前方五号高台之处举行，第一号和三十二号弟子上台，二号与三十一号准备，依次类推。去吧。”目视台下手持号牌弟子，王长老依旧毫无表情的开口说道。    站立高台之下，秦凤鸣低头看视手中号牌，只见其上面标有‘七’字。看来，自己将是第七名登场了。    此时的秦凤鸣心中也是略有紧张，对于师傅昨晚所言说的那三四名能够胜过自己的弟子，秦凤鸣心中也大有不想与之相遇之心。    但此事，却不是他所能决定的，只能寄希望与老天，祈求不要过早与之相遇才好。    五号高台，正是师傅以及众堂主长老所在高台的正前面，坐在高台之上，极为清晰就能看到所比试弟子的任何动作。    此时的秦凤鸣，对于高台之上的比试，已然没有了丝毫兴趣，其此时只有一件事要做，就是好好休息调息，将自身状态调整到极佳之态。    暗夜堂，对他诱惑却是极大，如真如师傅所言，他此次进入前十，以师傅一言九鼎的作为，自是会想落霞谷司马门主举荐自己无疑。能如此年纪就进入到暗夜堂，对其来说，将少去十年奋斗时间。    两个时辰之后，秦凤鸣在段猛等同来弟子的招呼声中，站起身来。手握宝剑，稳步向着五号石台走去。    决定其今后命运的第一战，正是来临了。    面对对面站立的一名十**岁的握刀青年，秦凤鸣年幼的面容之上，平静异常，看不出丝毫异样神色。    但见到秦凤鸣上台，对面青年却略显诧异神情，朝台下看看，并无其他人再登台，不由语带疑惑出声道：“你，你是与我比试之人吗？”    “师兄请了，师弟却正是此场比试之人。还望师兄一会儿手下留情才好。”    “小师弟，你如此年幼，就是八岁习武，也仅四五年而已，那里是我等习武七八年弟子对手。还是主动认输为好。”    看着面前仅有十二三岁的少年，那持刀青年虽然惊讶，但心中却也大为放心下来。面对如此弱小的弟子，取而胜之，将是毫无疑问之事，进入精英堂，也将是板上钉钉之事。    “呵呵，只要与师兄斗上几合，也是对师弟的锤炼，只要师兄一会稍微手下留情，师弟就感激不尽了。”    随着主持比试的棕衫青年摆手示意之下，关键一战，也正是开始了。    见秦凤鸣此时依旧神清气定，那青年也自心中略动。随着主持比试青年的示意之下，其手中长刀一晃，一个刀花乍起，刀光闪动之下，便自急攻向了秦凤鸣。    其竟然打算速战速决，不再给秦凤鸣丝毫还手时间。    见到此处，秦凤鸣自是已然知晓对方心中所想，否则以对方身份，自是不会主动向自己年仅十二三岁的少年动手。    面对对方急攻而来的刀影，秦凤鸣自也不敢轻敌大意，长剑舞动，精妙剑招便自倾泻而出，剑尖飘忽不定间，如柳叶在风中飘荡，一团白光围在那青年四周，便将之牢牢困在了当中。    刚自交手片刻，使刀青年便自心中就已然大惊不已。这个比自己矮一头的少年，哪是什么新手，分明已经习武十数载。其剑法老道，身法轻盈，精妙的剑招层出不穷，要想战胜面前这个十二三岁少年，已然势必登天。"
	}, {
		"chapter": " 第二十一章 大比五",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880710.html",
		"content": "    一盏茶功夫后，台下观看众人已看得明白，使刀青年刀法虽未散乱，但气势全无，身形被长剑所困，失败也只是早晚之事。    面对台上的秦凤鸣，无论是观看比试的的堂主长老，还是台下众弟子，均是对其如此年纪，便展露出如此功力大为吃惊。    观其年岁，仅有十二三岁年纪，就算其五岁习武，到此时，也不过是五六年而已。但其所表现出的威势，却是如同习武已然十数之久的老手一般。    “张堂主，听闻此名小弟子，已然被你收归了门下，不知你是如何寻觅到如此一位佳弟子的，可否对我等说说？”    高台之时，面见秦凤鸣如此手段，自是有人不由出声询问张堂主道。    “哈哈哈，这有何何难，虽然在座各堂主均比我百炼堂要威风不少，但要论发现人才，却难以与我百炼堂相比，只要弟子选拨，首要经过的，便是我老张所把持的百炼堂。”    “哎，老弟不说，老夫还真忘记了，你真是得天独厚呀。”    高台之上，虽议论纷纷，但秦凤鸣已不再给那名持刀青年机会。剑法突变之下，随着“当啷”一声脆响，台上二人顿时停下了身形，一把长刀掉落在台上。    “秦师兄获胜了，师兄进入了前二十名，进入精英堂，已然毫无疑问了。”随着一片喧哗之音，与秦凤鸣同来弟子已然欢声雷动，兴奋非常。    秦凤鸣虽自获胜，但也气喘吁吁。要知此时，每人都非庸手。    知会了段猛等人一声，秦凤鸣径直回到了自己住处。至于明日所遇对手，秦凤鸣不会再惦记分毫，反正明日一战，其都要拿出十二分精力才可。    到得晚上，秦凤鸣再次来到百丈崖。    对于秦凤鸣白日表现，师傅也大为欣喜，鼓励其一番之后，开口说道：“凤鸣，明日比试，我落霞谷司马门主会亲自到场，只要你再次取胜，便可进入此次比试前八，到时，老夫定会向门主推荐与你，以进入暗夜堂。”    听闻师傅之言，秦凤鸣登时心欢喜大现，但欢喜之中，一丝紧张也显露而出。要获得前八，那是轻易之事。    “师傅，但不知明日与弟子比试之人，可曾定下？”虽然他知晓师傅一向正直，但在不违反规则之下，略微询问，还不是太为过之事。    “呵呵，你明日对手，为师仅能告诉你，其也是一名实力不俗之人，你只要好好休整，全力备战才可。”    第二日，比试场。    秦凤鸣刚自到来，便见到当中高台之上，有一位前两天没有见过的老者端坐，此老者身穿八卦仙衣，手持拂尘，面如冠玉，胸飘长须。端坐在高台之上，却有种威然之意自然流露。    看此老者如此不凡，不用问也知，此人就是司马青衫门主无疑。    见到门主亲自到场，秦凤鸣心中虽自惊喜，但也知自己下场定要全力以赴才可。    第七场，秦凤鸣再次登上了五号高台。    秦凤鸣的再次出现，却引起了台下一片欢呼之音，此声音，却不仅是与其同来少年，就是那些参加比试的青年，也有许多之人开口叫好。    先前数场比试，秦凤鸣已然赢得了应有尊重，谁也不再将他当做一少年来看待了。    转首看向中央看台，见师傅正与司马门主低声说着什么。秦凤鸣心中自是一喜，但很快就收敛心神，看向对面灰衫青年。    只见对面站立之青年，面色凝重，双目炯炯之下，未有一丝轻视之心存在。    看此青年面色，定然早已知晓自己先前表现，心中不再存有丝毫侥幸无疑。    随着主持比试青年的一声令下，对面比秦凤鸣高一头的青年手持长枪，并未抢先发动攻击。而是看官定势，双目紧紧注视秦凤鸣。    见对方如此，秦凤鸣不由微微一笑：“多谢师兄礼让，师弟就得罪了。”    一个剑花抖动之下，飘柳十三式的剑招却是如同黄河奔泻一般，象狂风暴雨般，倾泻而出。    顿时之间，在五号高台之上，一团白色剑光运转而起，围绕在当中站立的一名青年身周，开始旋转不止起来。    随着秦凤鸣全力施展，一种龙吟虎啸之音也自在现场响起。闻听之下，让台下观战众人心中竟然升起了一丝无从下手，与之对敌之感。    就在秦凤鸣全力施展飘柳十三式精妙剑招之时，中央高台之上的众人之中，一句喃喃自语却是低语而出：    “原来，这套剑法，还能如此施展，这小凤鸣，原来对此剑法体会已到了如此地步，就是小薇与之相比，似乎也有所不如了。”    能让亲手教授的师傅生出此言，高台之上的秦凤鸣，也已然可以心中大安了。    就在张堂主独自私语之时，其身旁端坐的司马门主突然转身，一声讶然之音便自出口道：“张兄，先前之时，老朽曾经见过柳女侠施展过此一剑法，但意境于此大有出入，难道张兄另辟蹊径，研究出了如此霸道剑法吗？”    “门主过誉了，此并非得自我之传授，应是我这小弟子自己摸索而出的，就是我夫人门内，也绝未见过有人能如此施展飘柳十三式剑法的。”    司马门主闻听此言，登时露出沉思之态。目光凝聚之下，注视五号高台，不再移出分毫。    那持枪青年功力也自不弱，一套穿云枪法施展而出，进退有据，攻守兼备之下，却也舞的风雨不透，可圈可点之极。    双方一斗，便是百十回合，在如此之下，竟然谁也未有丝毫败态显露。    “张兄，你这小弟子，却是一可造之才，再过二十合，必定胜出无疑。”就在高台之上二人相斗不分胜负之时，司马门主呵呵一笑，转身面对张力，语气坚定说道。    听闻，面色凝重的张力也是略一舒缓，轻轻点头附和。    对于此二人对答，但其余数名长老，却是略有不明，但以众人身份，自是无人开口问询。    果然不出司马门主所料，盏茶时间之后，秦凤鸣一招递出，而对面青年拿枪挑挡之下，未曾想到，秦凤鸣此一招却是一大破绽。手腕急转之下，剑尖在那青年手臂之上轻划一道。    虽此一击不致让那青年手臂受重伤，但其耐与情面，也自是不会再与秦凤鸣交战下去了。    经此一战，秦凤鸣已然进入此次大比前十，师傅所定计划，已然圆满完成。"
	}, {
		"chapter": " 第二十二章 认输",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880711.html",
		"content": "    这一战，秦凤鸣可谓手段尽展，心机尽出，对面那使抢青年虽然不是师傅所言那四名可以战胜自己之人，但却绝非庸手。    一番劳累，却是在所难免。但让秦凤鸣困惑之处是，不管其有多劳累，只要其打坐片刻时间，其体力就会完全恢复过来。    但观察其他弟子，虽然打坐可以极快恢复体力，但所需时间，却比他要多花费数倍时间不止。如此情形，让秦凤鸣也是困惑不已。    上午之时，胜者组与败者组，均以决出了前八。    午饭之后，败者组仅需决出前四即可。而秦凤鸣此时所在的胜者组，就要一直争斗，决出第一名。    秦凤鸣此时手持的依旧是七号号牌，在一场比试之后，他再次登上了石台。    站立秦凤鸣面前的，此次是一名手持木棒青年，这青年面色稳重，双目之中，似有一威严存在其中，一望之下，秦凤鸣心中就是一惊。仅看表面，就可知这青年是一难缠角色。    听主持比试青年介绍双方姓名，秦凤鸣才自知晓，对面之人，名为林永锋，骤闻此三字，秦凤鸣心中就是一惊，这名字，曾经听闻小师姐介绍过一番。知道其一套伏虎棍法，神出鬼没以极。    能让秦凤鸣如此忌惮之人，却是因为，此林永峰，正是师傅曾经言说的那四名大有胜过自己之人中的一人。    目视面前青年，秦凤鸣心中也是不由禁惴惴不安起来。但此过程仅一闪即逝，此次比试进入前十的任务已然完成，现在只需要放手一搏就好。    看着面前仅有十二三的少年，林永锋已然知晓其虽然年少，但有真材实料在身，故此之下，他并未有一丝看轻秦凤鸣之意。    虽然秦凤鸣并未在林永峰心中既定对手之列，但两日比试下来，其凭借仅仅十二三岁年纪，便在众多好手之中脱颖而出进入前八，其难缠程度自是可想而知。    目视秦凤鸣少许，林永峰心中已有定计，那就是，决不能将对手看做是普通少年，比试之中多加提防，只要全力以赴，才可立于不败之地。    随着主持比试青年示意之下，秦凤鸣自习武以来，最为艰难一战，也自开始。    双方刚一接触，却均是显得很是小心，虽均有攻守，但却相互试探居多，场面之上，更是缺少了上午之时的火爆场面。    秦凤鸣将飘柳十三式施展开，身形飘忽不定，进退极为规矩，剑随人转，只见一团白色匹练在高台之上滴溜溜乱转，一时无法看清其身形。    那林永锋也将长棍施展而开，伏虎棍法展现出一层层虚幻棍影，将其护在中央，其棍法之中却是三分攻，七分守，不求有功，但求无过。    二人在高台之上如同走马灯一般，斗得不亦乐乎。这一打斗就是小半个时辰，双方虽未有狠命争胜之态，但层出不穷的精妙招数，却也让台下观战的众人纷纷高声喝彩不断。    虽然二人你来我往，相争不下，但谁也未能奈何得了对方。    一边争斗，秦凤鸣却也不断偷眼观瞧，只见对方棍法精妙无比，就是自己全力以赴，也实在不好说就能将对方战败，当初师傅所言，真是丝毫不差，对方却有战胜自己实力。    双方如此相持，时间一久，对秦凤鸣自是十分不利，但要其尽全力，短时获胜，却也难以如愿。暗自琢磨之下，秦凤鸣不由决心打定，那就是主动认输了事。    此时胜负，对其来说，已然没有什么吸引之力。    双方又斗了五十多回合，秦凤鸣突然倒退飞出一丈开外。停剑拱手，深施一礼后高声说道：    “师弟对林师兄的伏虎棍法，心中佩服万分，自认无法战胜林师兄，此场比试，却是林师兄获胜了。”    说完此言，秦凤鸣再次冲一脸愕然的林师兄一躬身，飘身下台而去。    高台之上，师傅见此，却也自微笑不语。就是端坐中央的司马门主，也是面露赞赏之色。    对于秦凤鸣主动认输之举，此时站立台下的众同来弟子，并未有丝毫不喜之色。见其下台，登时欢声雷动。    秦凤鸣此次比试表现，已经深深打动了众人。不仅是这些少年，就是前两届入门弟子，对秦凤鸣的表现也大为赞赏不已。看他的眼神，也已然没有了原来的轻蔑神色。    这是，高台上的比试却未曾停下分毫，一直到天黑之时，所有比试才完全决出了胜负。    此次大比，夺得第一名之人，却正是与秦凤鸣争斗过一场的林永锋，第二名名为胡书衡，第三名竟然是和秦凤鸣同组的崔亮。崔亮所有比试，都仅凭一双肉掌，未使用任何兵器，最终获得第三名，让秦凤鸣也很是佩服。    “至此，此次百炼堂大比已然完成，获得前二十名的弟子，将进入精英堂继续深造，明日巳时丹云峰下集合，正式到望月峰报道。其他弟子继续在百炼堂修习，争取在下次比试中取得佳绩。”    站立高台之上，王长老面色威严，将众人喧哗之音压下之后，朗声说道。    随着王长老话音，中央高台之上的中堂主长老，纷纷起身离开高台，消失在山谷之中。    秦凤鸣并未与段猛等人回住处，而是径直来到百丈崖。    面对师娘和小师姐的夸奖，秦凤鸣面色微红，除乖巧应答之外，未有一丝骄傲显露。    留在师娘处吃过晚饭，师傅长堂主才兴冲冲而回。陡一见到秦凤鸣，便面带欣喜之色道：    “凤鸣，此次我百炼堂大比，因你之过，却让我等主事之人脸上光彩大放，刚才之时，为师已然向司马门主叙说，望其将你破格收入暗夜堂。虽门主未曾立即应允。但其言说，定然会好好考虑。你只需今后在精英堂好好习武，不要荒废武业就好。”    听闻师傅之言，秦凤鸣幼小心中欣喜不已，虽门主未答应自己进入暗夜堂，但是，这次自己能进入精英堂，也已然比同龄弟子早了数年，这在落霞谷，也是百年难得一见之事。    “精英堂李堂主，乃是为师好友，如有武学疑问，自是可向其请教。明天会有一些对获胜弟子的奖励，希望你好好把握。你也累了，回去休息吧。”师傅叮嘱一番，摆手让其离去。"
	}, {
		"chapter": " 第二十三章 望月峰",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880713.html",
		"content": "    丹云峰下，二十名弟子已然聚集，身材矮小的秦凤鸣站立当中，略显单薄。但众人对其态度，却是极为热情，就是夺得第一的林永锋，对其也是点头面露笑意。    数场比试下来，众人对与秦凤鸣，再没有任何轻视之心。    时间并未过多久，王长老便自出现在了众人面前，稍事查看之下，带领众人向着远处一座山峰行去。    望月峰，比丹云峰显得更是高大，山高林密，怪石嶙峋。当他们一行人来到峰顶之时，已有数十人站在峰顶广场之上，中间有一身穿白衣的老者威然端站。    “哈哈哈，久劳李堂主久等了，此些弟子，便是本次比试前二十名之人，老夫将之带到此地，也算是完成了任务了，以后就需要李堂主多多费心了。”    听闻王长老之言，端然站立的那白衣老者登时展颜一笑，抱拳拱手，客气答道：“此是李某当做之事，辛苦王长老亲自前来，快请到里面奉茶。这些弟子交给老朽就好。”    二人似乎也仅是相识，并非深交之人，相互恭敬见礼之后，王长老便自随着一名精英堂弟子进入到了殿堂之内。    待王长老消失不见，那白衣老者才自转身，目视秦凤鸣众人，眼中已然威严大盛，扫视众人一眼，才自开口道：    “你们二十人，自此刻起，便正式成为我霞谷精英弟子，望月峰后峰之内，有许多房屋，自己可以任选一处，平常可以自找一处幽静所在练武，一旦有事，需听宗门号令，你们可听明白了？”    秦凤鸣等人自是恭敬异常，均自躬身施礼，齐声答道：“弟子都明白了。”    目视众人，李堂主面色稍缓，手指其身边五名老者，再次开口道：“这五位乃是我精英堂长老，每人武功均是极为精深，如武功之上有何疑问，自可到精英堂内找五位长老和本座请教。”    到此时，秦凤鸣已然知晓，精英堂与百炼堂已然大不相同，百炼堂是众弟子入门修炼之地，也是大多弟子刚自开始接触武功。故此需要专门师傅细心教授。    而精英堂，却已然性质大变，其本是武功有成弟子的聚集之地，各位弟子已然有了极深的武功造诣，所欠缺的，也仅是再精雕细琢而已。    故此，对于固定教授师傅，却显得不再那么重要。    “本门对于你等获胜之人，均有一次奖励赐予，一会儿跟随老夫去藏经阁，各自选取一本对自己有用秘笈。现在，你等先去领取物品和挑选自己住处。半个时辰后，再次聚集，一同前往藏经阁。”    白衣老者说完，身形一转，便不在理会众人，带领五名长老，而是进入到了身后殿堂之内。    随着白衣老者众人离去，是有两名身穿紫色长衫的青年走出，目视秦凤鸣众人之后，才自淡然开口说道：“众位师弟，现在请跟我二人去取物品。”    说完不再迟疑，转身向一偏殿走去。    秦凤鸣所领物品，有三套紫色长衫，三十两银两。其他之物却丝毫未有。将包裹收好，然后众人又向望月峰后山的一处密林深处走去。    密林之中，有不下百间房舍散落其中。这些房舍，均都修建在密林之中。秦凤鸣粗略算来，此处足足有上百间的样子。每个房舍都有独立的院落，比起原先百炼堂的待遇，不可同日而语。    “诸位师弟，这里便是你等今后住处，你们自是可以在此任选一处房屋，作为以后长住之所。”    众人见此，自均都欣喜不已。秦凤鸣并未挑剔，而是走进了靠近边缘的一处院落，推开屋门，走进房间。发现三间屋舍贯通，一间卧室，一间客厅，一间书房。生活用品一应俱全。    见到此处，其不觉大为兴奋，精英弟子的待遇和百炼堂时果然是天壤之别。    半个时辰后，秦凤鸣等二十人再次聚集到了原来广场之上。    “想必此时已然各自寻到了居住之地，那剩余之事，便是虽老夫去到藏经阁，领取你等奖励。此次去到藏经阁，每人所取秘籍，却仅限一本，如有违反，定要严惩。”    站立在广场之上，李堂主如约现身而出，注视众人，语气威严的开口说道。说完便大步向后山走去。    足足走了一顿饭功夫，秦凤鸣众人才来到后山的一处密林之中。    抬头望去，只见一座大殿出现在了众人面前。此大殿依山而建，高大雄伟，气势磅礴，门前有四名身穿紫杉青年站立，见李堂主到来，均躬身施礼。    冲那四名紫衫青年点点头，李堂主并未言语，而是径直走上了台阶。    众弟子见此，自是无人敢出声，紧随其后。    推门进得大殿，秦凤鸣发现大殿一层之内，有数张长条桌子摆放，在桌面之上，放着许多典籍。    “此一层的典籍，主要是介绍药草、医药、炼丹方面的书籍。如你等谁研究明白其中一本，成为绝世名医也是极为寻常之事。如有心者，可以自行去选取。”　转身目视众弟子，李堂主却是微微一笑道。    等了片刻之久，并无一人动身。微微点头之下，李堂主身形一转，向着二层台阶走去。    二层之内，与一层结构相似，也有数张桌子摆放，上有许多典籍存在。    “此一层所放置典籍，是武林中各种兵器武功，拳脚、掌法，其中就是江湖中久已失传的武功秘籍，此地也是有不少。你等现在可以自由选取，切记，每人仅取一本。”    随着李堂主话音，立即便有十几名弟子举步向前，围拢在了那数张桌椅之旁，开始仔细翻找起来。    至此时，依旧有秦凤鸣与另外两名弟子未曾动身。似乎对于此种武功秘籍，三人谁也心中不喜一般。    秦凤鸣未曾动身，是因为发现二层一旁之处，还有台阶通向三层，以一层杂学，二层是武功秘籍看来，那三层之上，却应该存有更加珍惜的典籍无疑。    见秦凤鸣三人未有选取的意思，李堂主面上微微一笑道：“上面三层所存放典籍，是内功，暗器的秘笈，如你等愿意，可自行去看看？”    听闻之下，秦凤鸣三人自是大喜。    果然未出其所料，来到三层，秦凤鸣发现，偌大的三层之内，却仅有两张桌子摆放在当中，每张桌子之上，只有区区十几本书籍。此与下面两层，却是天壤之别。    那两名弟子各自寻到了一本内功心法，满面欢喜的走下三层。    而秦凤鸣一连翻看了十数本，却并无一本让其欢喜。突自，一本名为《机括详解》书籍却是将之吸引，随手翻看之下，秦凤鸣心中大是欢喜。    珍重的将之收入怀中，也自步下了三层。"
	}, {
		"chapter": " 第二十四章 司马青衫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880715.html",
		"content": "    “很好，你等各人保管好自己所选取秘籍，一年之后，需要将各自秘籍完好无损的重新送回，此不得有误。”    扫视一眼均露喜色的众弟子，李堂主沉声说道。    “是，我等定然谨遵堂主之令。”    “嗯，如秘籍之中，有何难解之处，可去到精英殿内寻找众位长老与老夫请教。你们之间不得相互打斗，伤人性命。现在你等可以自行返回各自住处了。”    返回自己房间，秦凤鸣迫不及待拿出那本《机括详解》，仔细研读起来。    《机括详解》，乃是一篇详细介绍机括类暗器原理以极制作流程的秘本。对于几种武林中早已绝迹的暗器，其更是做了详加介绍。    如此种秘本流传出去，势必会引起大梁国武林巨大震动不可。    秦凤鸣之所以研究此秘本，也有其用意所在。他自认人小力单，剑招就算再精妙，体力却总是有限。而暗器，在当初灭杀袁克俭几人之时，他就曾亲自感受过其威能。    却是一种反败为胜的极为见效的简单手段。    不知不觉中，秦凤鸣自中午时分一直研究《机括详解》到旁晚十分。    当天色变暗，不得不放下《机括详解》之时，秦凤鸣才发现，天色已经将晚，自己肚腹此时也已饥肠辘辘。于是走出院子，向大殿后面食堂之地走去。    到得晚上，点起松油灯，就着忽明忽暗的灯光，秦凤鸣继续研看《机括详解》，一直看到了深夜很久，其才堪堪将整篇《机括详解》粗略看了一遍。    经过仔细斟酌比较，最终选取了一种名叫“寒星”的暗器，作为其首选。    “寒星”，此种暗器外形如女人所用胭脂盒般，仅有巴掌大小，正面有五个小孔，盒内安有五颗问心钉，钉上面可以涂上剧毒，中者顷刻毙命。    制造这种暗器，却也极为艰难，其核心部分，需用紫金铁，普通钢铁难以发挥这暗器威力。盒体普通精铁就可，但问心钉，却需要更加难寻的乌精钢才可。并且，制造此暗器各部件，更是需要技艺高深的铁匠才能胜任。    对于此时的秦凤鸣，自是没有财力去寻找如此珍惜的材料。并且，就算他有材料，也难以寻到合适铁匠将之完成打造。    故此之后的几天之内，秦凤鸣寻来纸张笔墨，依照《机括详解》内‘寒星’图样，将制作暗器的所有部件，均都分解绘制成图谱。仔细验看之下，见毫无纰漏，这才贴身藏好。    此时难以炼制，但以后说不定就可完成。    一月之后，正当秦凤鸣在房间打坐修习内功之时，突然有一位师兄来到其院落。告知他堂主有请。    不敢怠慢之下，秦凤鸣急速来到精英殿，只见大殿之内，此时除去堂主之外，仅有一位穿黄衫的魁梧中年人侧座相陪。    “凤鸣，此位是吴长老，此来，是要带你去见司马门主。现在，你回去收拾一下随身所用，随吴长老去吧。”    见秦凤鸣进到大殿之内，李堂主登时面现欢喜之色，不待秦凤鸣行礼，却抢先开口说道。其面容之上，却满布欣喜鼓励之意。    听闻堂主此言，秦凤鸣一头雾水显现，不及多想，躬身施礼之后，其回到住处，将随身衣物整理一番。然后背宝剑，随那吴长老下望月峰而去。    此时，秦凤鸣心中却也有一丝明悟：“难道门主答应，让其进入暗夜堂不成？”    彩霞峰，落霞谷门主所居之地。其名由来，是因每当雨过天晴，站在峰顶，就能见到四周飘荡彩霞，故此得名。    彩霞峰西面的山谷十分深远，那些彩霞就就像要落在那处山谷中一般，所以那处山谷就叫落霞谷，此谷也是落霞谷门派根基所在。    二人一路行来，路途之中，吴长老点指不断，对秦凤鸣详加介绍各处方位。    又行了一段路程，前面出现一硕大的山谷，山谷之中有许多房舍，秦凤鸣暗自一扫视，顿时面露茫然之色。他发现，此山谷之中，建有不下上千院落房舍。房舍之中男女老幼，出出进进。如同进了一个硕大的镇店一般。    静观进出众人，无论男女老幼，均是动作轻盈，走路无声。以秦凤鸣见识，自是知悉，这些看似普通村民一般的众人，却均是身有武功之人无疑。    看秦凤鸣吃惊样子，吴长老淡淡一笑道：“呵呵，此处所居之人，均是我落霞谷门人弟子的家属，经过数百年繁衍，已有了数千之人。这里只是数处聚集地之一而已。”    听吴长老之言，秦凤鸣心中不由波澜大起，原来落霞谷，他还仅仅认识了皮毛而已。    其实，落霞谷立世远不止数百年，只是门人弟子被告知如此说而已，具体立派已有多少年，已无从查起。    一个时辰后，二人来到彩霞峰峰顶。面前有一处占地数十亩的庄园展露，外面方石所筑的高大围墙，里面一排排的木质房屋，雕梁画栋，门前有八人伫立左右。    见吴长老到来，均都躬身施礼。吴长老仿佛与门前诸人很是相熟，只是略一点头，便带同秦凤鸣进入到了庄宅之内。    二人一直来到第三进院子，虽然路途之上遇到不少身穿落霞谷服饰弟子，但均未出声拦截秦凤鸣二人。    一直来到正中一处房屋之外，二人才停住了身形。    “禀门主，这三个月收入略有增加。”    “郢州城送来银两三万八千两，布匹三车。”    “潞渝城送来银两两万五千八百两。各类药草两车”    “松岳城送来银两三万一千两。各种兵器三车”    ………………    “汇总各地所得，此三个月共收入银两二十七万八千两。上交各种晶石共一十七万三千六百五十三块。”    “这三个月共损失弟子六人，受伤一十七人。不过，与我落霞谷一向不睦的小土山匪帮，却是被剿灭了。”    二人刚自站立门外，房间之内传出了话语之声。    随着那声音落下，一个淡然声音缓缓道：“嗯，我知道了，对死难弟子的抚恤要及时发送，如果哪个弟子家中有困难，要多帮助一些。受伤弟子，要进行妥善治疗。好了，你先下去吧。”    片刻后，虽然未见有人自门口出来，但房内已没有了丝毫声音。正当吴长老上前，将要伸手敲门之时，屋内突然传出了一道声音：“是吴师弟吧，你和秦凤鸣进来吧”    房间正中一把高大木椅之上，此时坐定一人，秦凤鸣定睛看去，却正是那日比武场高台上见过的司马门主。    不待吴长老介绍，秦凤鸣却自赶紧上前两步，躬身施礼道：“弟子秦凤鸣，拜见门主”。"
	}, {
		"chapter": " 第二十五章 暗夜堂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880717.html",
		"content": "    看着年岁仅有十二三的秦凤鸣，只见其虽然略微瘦小，但却镇定非常，未显露出丝毫拘谨慌乱之意。司马门主微笑点头之下，道：    “凤鸣，你可知道因何将你带到此处？”    “弟子不知，还请门主示下。”秦凤鸣再次躬身，恭敬异常，老实答道。    “呵呵，想必你可能已猜出，上次百炼堂大比，依据你杰出表现和张堂主力荐，经本门内高层共同协商，想让你加入暗夜堂，你可愿意？”    司马门主呵呵一笑，开始言说之时，面带笑意，但说道最后之时，已然严肃非常。    听到门主如此言语，秦凤鸣顿时微微一怔，但又猛然惊醒，心中所想得以实现，其激动自是难以掩饰，再次施礼的答道：“弟子愿意。”    “呵呵，先别着急回答，暗夜堂是何所在，担负着什么职责，你可能还未明白，我先对你解说一遍，你再回答不迟。”司马门主淡淡一笑，面容陡然变得严肃，沉声道。    “暗夜堂，是本门最核心所在，堂中之人都是本门高手中的高手，只要进入其中，就已表明你已是绝顶高手，同时各种资源也会优先供给。这也是本门所有弟子均都向往之处。”    “其但也是本门最危险所在，暗夜堂所执行的任务，是最危险的。轻则受伤，重则丧命。不过，老夫可以告诉你，数百年来，暗夜堂也只陨落了七十八名弟子。是本门所有堂口中，死亡弟子最少的。”    “进入暗夜堂后，每月可以领取一百两银子。同时，只要你在暗夜堂待够十年，就可自动退出，然后担任长老之职，同时可以领到一万两安家费。”    “现在，想必你已清楚暗夜堂具体所在，不知道你还愿意加入吗？”    司马门主目视秦凤鸣，　身上一股威严之意陡然散发而出，让站立身前的秦凤鸣心头猛然一惊。    此时的秦凤鸣，虽然对于门主所言的那些危险略有顾忌，但听闻每月有一百两银子可拿，心中已然将其他所谓危险全部都忽略不见了。    一百两银子，可是其原先家中数年花费。有这些银两，不仅可以让父母家人过得好些，就是乡亲生活，也可略有改善。    “弟子愿意。”秦凤鸣抬起头，看向司马门主，年少的面容之上，表情却是坚定无比。    注视着秦凤鸣好一会儿，然后司马门主微微点点头，抬手轻拍了三掌。    只见人影一闪，自屏风之后走出一人。此人身穿黑色长衫，头戴斗笠，面罩黑纱。如不是秦凤鸣正面看到，其定然会以为这名黑衣人定不存在此房间。    “这是暗夜堂堂主，此刻你就正式成为暗夜堂一员。今后之事，你只听堂主一人吩咐，不再接受其余之人命令，其余之人也包括老夫在内，此点，凤鸣你要听明白。”手指那黑衣人，司马门主面容严肃，严肃说道。    秦凤鸣看看那黑衣人，冲司马门主点头道：“弟子明白了。”    目视秦凤鸣片刻，那黑衣人并未再这房间多做停留，语气冰冷的吐出三字：“跟我来”。    声音略有沙哑，仿佛传自遥远的地方一般。自声音之中，难以判断其年龄大小。说完后，并未向司马门主任何表示，身形一转，便向后门走去。    见到此处的秦凤鸣自是不敢再有所耽搁，冲门主与吴长老分别一躬身，急跟那黑衣人而去。    一路之上，二人均都未有说话。待出了那处庄院，又向山林深处走了足有半个多时辰之久，那黑衣人在一处山谷之地停下了身形，抬手指向远处一山林道：    “那里有一处院落，以后你住在此地，每日准时会有人为你你来送饭食。我暗夜堂仅有十人，你是破格进入，两年之内，不会有任何任务指派，你要安心练武，两年后成为正式一员。”    “如有需求，尽可去找带你来的吴长老。只要世间之物，他都会帮你解决。”说完，不再理会秦凤鸣，转身跃入旁边密林，眨眼便自消失不见了踪影，如同从未有出现过一般。    秦凤鸣站在当场，愣了好一会儿，才走向茂林深处，只见一处院落掩映在密林中的一片空旷之处，院内有三间用竹子搭建的房屋，门前一条小溪，显得甚是幽静闲雅。    进到竹屋之内，虽说布置简单，但生活用具却一应俱全。坐在竹椅上，秦凤鸣回想刚才堂主刚才所言，不觉略有疑惑。    暗夜堂在门内如此出名，竟然只有十人。看来，进入其中的十人，均都应该是武林中的翘楚无疑。自己要在这十人之中不致垫底，那以后只有奋发、刻苦的练武才行。    时间慢慢过去，一晃半年时间已过。这半年之内，秦凤鸣每月都会领到百两银子，他每隔三个月，就托人将银子送往祁嘉城，交给大哥。    在这数月之内，秦凤鸣的剑法也大有长进，对剑法精髓，又有所加深。    这日，秦凤鸣思虑之后，来到当初门主所居的庄院，寻到吴长老，恭敬施礼后道：“秦凤鸣参见吴长老，有些事情想请吴长老帮忙，不知长老可答应？”    “呵呵呵，老夫本以为，你应该早就该找老夫了，未想到一直过了半年之久才来，但不知是何事，只要是我落霞谷存有之物，老夫定然会满足你所要求。”    见秦凤鸣站立面前，吴长老大为惊喜，呵呵一笑道，似乎对于秦凤鸣此时才来，大出其意料一般。    见吴长老如此说，秦凤鸣心中那一丝不适顿去，原来当初堂主所言，却非是虚妄之言。    “多谢长老，凤鸣此次前来，确实是有一事想请吴长老帮忙。原先之时，师傅张堂主曾经交手过弟子一轻身功法，但此时弟子却是觉略有欠缺，故此想请长老，为弟子推荐一高深轻身功法。”    听到秦凤鸣之言，吴长老略一沉吟道：“以张堂主之能，所授轻身功法也定然不是凡类，要说我落霞谷，轻身功法足有数十种，但要说胜过你师尊所受的，那可也不多。    哦，老夫倒是想起一轻身功法，如将之习练有成，定然会胜过令师所受，只是那功法太过特殊，本门百十年来，还从未有人将之习会，不知你可有兴趣？”    “但不知是何功法？叫什么名字？”听闻此言，秦凤鸣登时大喜。    “此功法名为‘碧云迷踪’，是本门数百年前一位惊才绝艳的长老所创，但是自从三百多年前，有一名天才弟子学会外，本门数代天资决绝之人，再也无人能将之参透。”    “此轻身功法与众不同，平常轻功，需要内力与之相互配合，才能发挥其效用。但此功法却完全不同，只要能参透此功法，就是普通之人，依然可以使用出来。”    “如此有违常理之法，已列为本门三大绝难功法之一。”"
	}, {
		"chapter": " 第二十六章 碧云迷踪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880719.html",
		"content": "    听着吴长老之言，秦凤鸣心中不由被其话语所吸引，如此神奇且不可思议的轻身功法，可是太过有违常理。    “请问吴长老，不知此功法现在何处，弟子倒想参悟一二。”    “此功法就在此庄院藏宝阁内，你可以自行去藏宝阁查看。这里无人阻拦你。”见秦凤鸣表现出如此兴趣，吴长老嘿嘿一笑道。    躬身施礼，秦凤鸣迫不及待的辞别对吴长老、转身便自向着庄院之中的那处藏宝阁走去。    当初来到此院落之时，秦凤鸣早已见到了那藏宝阁所在。    望着秦凤鸣匆匆而去的身影，吴长老不由轻笑了两声，低声私语道：    “又是一个不知天高地厚的小家伙。那功法在藏宝阁已存留数百年，真正练成之人却寥寥无几。如好学，也不会称为绝难功法了。”    不管吴长老如何想，秦凤鸣径直来到藏宝阁房门前，对站立两旁的紫杉大汉躬身一礼，恭敬说道：“师弟秦凤鸣，想去里面寻找一套功法，请两师兄行个方便。”    看看秦凤鸣，那两位大汉只是点点头，均未答言，也未加阻拦。    虽然不知此二人因何会毫无阻拦质问自己，但既然二人让自己进入，秦凤鸣自是毫不迟疑，双手推门，便自进入了藏宝阁内。    藏宝阁，内中十分宽大，足有数丈见方，正中间摆有五个书架，每个书架有上中下三格，每一格内却都摆放着数十上百本典籍。    目视如此多典籍，秦凤鸣心中大为惊喜，这些典籍，可比当初精英堂所见到的多上数倍不止。    走到第一个书架前，随手拿起一本书翻开一看，是一本玉女剑法心得，是一个名叫杜玉婷的女子所写，内容极其详细，可惜其对此剑法毫无涉猎。    一连拿起三本书籍，都是介绍武功心得体会的。    这些心得，如果被一修习相应武功之人见到，定然会兴奋非常，只需将这些典籍弄明，其自身武功，定然会大增不少无疑。    但此些心得，却非是秦凤鸣此次前来目的。    逐一查看各个书架，里面武功，内功，兵器等不一而足，均是世间已然失传的绝学。但就是未见到那碧云迷踪功法所在。    直到秦凤鸣来到第四书架前，才自发现，此处正是轻功提纵方面的功法。    一连翻看数十本后，其才在最下层一角落出，找到写有《碧云迷踪》的书籍。顾不得翻看，带着秘笈，秦凤鸣兴冲冲返回吴长老处。    见秦凤鸣高兴神情，吴长老自是知晓他必找到了那秘笈。但对于那功法难练之事，其却并未再出言解说。    “多谢吴长老指点，弟子已在藏宝阁找到《碧云迷踪》功法秘笈。不过，弟子这里还有一事要麻烦吴长老。”    “不知还有何事需要老夫帮忙，尽可直说。”听闻面前少年此言，吴长老略有些诧异的问道。其功法已然寻到，自是不会再找什么武功修习。    “弟子有些物品需找工匠制作，不知长老能否帮忙？”秦凤鸣说着，手一番，自随身口袋里拿出一沓图纸。正是其早就准备好的‘寒星’结构零件图纸。然后恭敬的递到吴长老手中。    面露疑惑之色的接过图纸，吴长老凝神细看之下，知晓了此图纸用处。不觉略一沉吟，立即又自点点头道：    “这是一份暗器图纸，如需制作，倒也不难，本门有专门制作兵器的匠人，且技艺非常高超，制作此种部件，当不在话下。只是寻找其中炼制核心部件的材料，却需要花费些时日，不过你尽可放心，少则一个月，多则半年，一定将之制作好。”    “那请长老多多费心了，弟子万分感激。”    辞别吴长老，返回自己住处，秦凤鸣立即便将那《碧云迷踪》秘笈取出，开始仔细研读。    这一看，就是五日之久。在此五日之内，秦凤鸣除去吃饭，睡觉。就全身心投入到了此功法秘籍仔细研究之中。随着其对此功法的日渐研深，其面上神色，却是越来越是凝重。    一直到第六日，秦凤鸣轻轻收起秘笈，眉头紧锁，满面困惑之色显露无疑。经过他仔细研究，这秘笈所著，却极为不可思议。此秘籍中所述，已完全颠覆了其认知。    正如当初吴长老所言，这功法如修炼有成，将不需要丝毫内功，也能腾身而起，在空中急速跳跃。如此诡异的功法，就如同让一个手无缚鸡之力之人，舞动一根数十斤铁棒一般，实在是太过强人所难。    短短数日，秦凤鸣虽未窥破此功法玄机，但其却未对此功法有丝毫放弃之念。他虽年纪幼小，但其心智却坚韧以极。从这之后，秦凤鸣心中，开始无时无刻都在思索《碧云迷踪》其中玄奥……    一晃，一个月时间过去，秦凤鸣对此功法丝毫进展也无，毫无头绪。    又一个月过去了，还是毫无寸进。    从此之后，秦凤鸣如魔症一般，不管是吃饭，还是睡觉，头脑之中，所想都是碧云迷踪功法。    ………    半年后的一日，正自端坐院前小溪边的上秦凤鸣，面容略显呆滞。    突然，秦凤鸣陡然站起，快速拿出秘笈，迅速查看一遍。然后双目紧闭，心中一片空明，这一坐就是数个时辰之久。    就是那送饭童子悄悄来到其住处，看着丝毫未动的饭食，轻摇其头的收拾起碗筷离去。秦凤鸣都未曾醒转。    直到进入深夜之时，秦凤鸣却突然长身而起，双目精光闪烁之下，面上却满是欣喜之色，张口之下，一声长啸陡然发出，数月的阴霾在此长啸声中一扫而没………    半月后，当吴长老带着制作完成的暗器部件和数十颗问心钉，来到彩霞峰后山之时，远远看到一道人影，在山林中不停闪现。    只见那道人影时而东，时而西，飘忽不定。犹如鬼魅一般，其速度之快，仿若瞬移。    怔怔的站在远处，看着变换不定的人影，见多识广的吴长老，心中震惊非常。他清楚知道，那年纪幼小的秦凤鸣，已然将’碧云迷踪‘身法修习成功了无疑。    见吴长老到来，秦凤鸣身形晃动之间，几乎几个眨眼间便飞跃出了数十丈之远，停身在了吴长老面前。    “弟子见过吴长老，不知长老来此可是有喜讯要告知凤鸣？”    望着面前十三四岁的年轻少年，吴长老脸上神色惊喜交加之下，却答非所问的开口道：    “未能想到，碧云迷踪’身法你竟修炼成功了。这可是本门数百年来最值得高兴之事。”    “弟子侥幸窥得门径，炼成可是还差的很远。不值得长老如此夸奖。不知长老找弟子何事？”秦凤鸣面露谦逊之色，平静说道。"
	}, {
		"chapter": " 第二十七章 暗器",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880720.html",
		"content": "    落霞谷最是注重尊师重道，虽然此功法非是吴长老亲授，但秦凤鸣心中却对长老感激非常。    “凤鸣不用谦逊，本宗之中，数百年来，不知有多少天才人物，要想窥得此功法皮毛，穷其一生，也无任何收获。你能修炼有成，且足以说明你之天赋，确实比其他人强上数倍不止。”    听着吴长老由衷夸奖，秦凤鸣并未有丝毫骄傲在心。    看着面前恭敬有加的的年轻少年，吴长老却也是大为佩服。那些天才弟子，哪一个不是眼高于顶之人，而面前少年却一直表情平静，恭敬谦卑。    “啊，老夫都忘记来此何事了。你要老夫帮忙打造的那些小物品，已然完成，此次特意给你送来。”    “啊，真的吗？这可多谢吴长老了”听到此言，秦凤鸣立即高兴躬身道。其兴奋，更胜刚才。    接过吴长老递过的布袋，秦凤鸣显得很是激动。    将吴长老恭送离去，秦凤鸣却是急闪之下回到房间，手中急抖之下，便将那布袋中物件倒出在了床铺之上。    看着床铺之上的数十件小巧精铁所铸零件，秦凤鸣双眼之中，满是精光闪现。    秦凤鸣依照自己所绘图纸，将那些部件一一整理对照一番，发现所有部件，均是与图纸对应无误。见到此处，秦凤鸣才自放下心来。    《机括详解》原本已送回望月峰，此时欲要组装寒星暗器，却只能凭着记忆进行。    盘膝坐于木椅之上，秦凤鸣微闭双目，心中急速回想寒星暗器的组装步骤。足足顿饭时间之后，其才自开始动手组装。    一个时辰之后，一个黝黑的小盒出现在了秦凤鸣面前。    此盒巴掌大小，小盒前盖之上，有五个黄豆粒大的孔洞，左右两侧各多出两个小耳孔。小盒左侧有一小孔。    秦凤鸣知晓，这左右小孔，乃是固定之用，而那左侧小孔，却是连接触发机括之用的。将其已然准备好的一根坚韧丝线将机括连接，通过小孔引出盒外。    目视此时手中寒星暗器，秦凤鸣心中已然有所激动。小心拿出五颗问心钉，小心无比的将之放入盒内五个凹槽之内，然后谨慎将盒盖盖实。    然后拿起盒子，将正面小孔对准对面竹墙，右手用力一拉那根丝线。    “嘎嘣”    随着一声脆响之音，只见眼前五点寒芒一闪而过，对面竹墙之上，几乎同时发出“嘟”　一声响。一个呈十字交叉的五个小孔便自出现在了竹墙之上。    用手抚摸着五个穿墙而过的小孔，秦凤鸣心中却满是欢喜。    这‘寒星’暗器之威力，还在其意料之上。坚硬如竹墙，都能一击而透，如果打在人身上，肯定能进入其体内无疑。就是习有炼体术的武功高手，受些皮肉伤也定是在所难免。    找来几根细绳，秦凤鸣依照《机括详解》中的介绍，将“寒星”固定在胸口处，将连接机括的细线绑在左臂之上。    之后反复实验，不断调整细线长短和其在左臂的位置，经过半个多时辰的练习，终于将丝线位置调整完好。    之后数日之内，秦凤鸣对此‘寒星’暗器反复试验激射。终于将之做到了随心所欲。    经过数日摸索试射，秦凤鸣知晓，这暗器虽锐利非常，但其杀伤之力，却极为有限。如未能击中对手要害之处，势必难以一击将之击杀擒获。    欲解决此一弊病，只有在那问心钉之上涂上剧毒一途。    想到此，秦凤鸣自是不再耽搁，再次出现在了吴长老面前。    “呵呵，如此快便来找寻老夫，可是想向老夫讨要一些剧毒之物吗？”    见到秦凤鸣再次来到面前，吴长老呵呵一笑，面带笑意的开口说道。以他见识，其自是知晓先前交给面前少年的那件暗器的弊病所在。    “啊，长老已然算到了，长老所言极是，弟子此次前来，就是想寻找一种剧毒之物，不过此物，最好是可以让人沾之就失去抵抗之力，而对其性命，却是无大害。”    见吴长老已然知晓自己所来之事，秦凤鸣暗自佩服之余，却也直言承认。    “让人沾之毙命的剧毒之物，老夫身上就有，但如你所言之物，却需老夫好好斟酌一番。”    面露凝思之态，吴长老不由静心思虑了起来。    足足过去了盏茶时间，其才恍然一拍头颅，惊喜开口道：    “哈哈，老夫终是想到一物，大致符合你所意思。本门有一叫麻神散的**，只要与人血液粘碰，就能立即使对方浑身酥软，失去活动之力。    只是那麻神散药效时间甚短，中者不需任何解药，盏茶时间就可恢复行动。如是武林高手，却只需片刻就能恢复正常，如果碰到功力高深之人，可能只需一两呼吸间功夫就能化解。”    听闻吴长老之言，秦凤鸣心中却也急速思虑。    虽说此种**碰到武功高手，片刻就能化解，但凭借碧云迷踪身法，自己眨眼就能到达对方近前，无论是灭杀还是擒拿，均能将对方制住。    “此种药物，却正合凤鸣所要，但不知此种麻药，长老可能弄到？”    “麻神散这种药物，本门郭堂主就能配制，老夫这就去找他，应该问题不大。两日后，老夫就可将之交予你手。”    两日后的中午时分，秦凤鸣如期收到了吴长老所带来的麻神散。    告知秦凤鸣使用方法之后，吴长老却自转身离去。    按照一定比例，秦凤鸣将麻神散融入到了一定清水之中，搅拌均匀之后，他便将所有问心钉放置到了那混合液之中。    足足浸泡了一个时辰之久，秦凤鸣才用筷子将问心钉一一取出，晾干，然后小心放入皮囊之内。将预留的五颗问心钉小心放入“寒星”之中，便急不可待向密林深处走去。    身形快速在山林中穿梭，不久便自发现一只山兔。    目视山兔，秦凤鸣心中暗自祷告：“对不住了，为试验此暗器，你也只能当做靶子一试了。”    随着机括一声轻响，那正自咀嚼草叶的山兔立即翻身倒地，浑身酥软，如同没有了骨头一般。    足有一顿饭时间，山兔才一个翻身，跌跌撞撞的跳到了旁边石堆中不见踪影。"
	}, {
		"chapter": " 第二十八章 任务",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880722.html",
		"content": "    目视山兔如此表现，秦凤鸣心中却也高兴非常，麻神散效用果然不错。但为将此麻药药效做最终了解，他必须找些大型动物试验才可。    半个时辰后，一只一百多斤重壮硕山猪出现在了秦凤鸣面前。    如此猎物，却正合秦凤鸣所愿。悄无声息来到山猪身后，面对山猪，左手轻动之下，“嘎嘣”声轻响，五颗问心钉已准确打在了山猪身体之上。    山猪皮糙肉厚，问心钉虽锋利无比，但也仅是将其皮毛击透，并未有一颗能进入其身体深处。    尽管如此，随着暗器机括之音响起，那百多斤壮硕山猪却也是瞬即倒地，浑身酸软，失去了反抗能力。    在秦凤鸣注视之下，但那山猪却仅仅过去了盏茶功夫，便晃悠悠站起，哼哼叽叽地向山林深处逃去。    经两次试验，秦凤鸣对“寒星”效果已有了解。面对此麻药，就是内功高手，也定会立即倒地不起无疑。    但多久能化解，秦凤鸣却也不可预知，想来，肯定比山猪要快上一些。    就算再快上数倍，以其碧云迷踪身法，欺到对方身前将之制住，也是毫无疑问之事。    之后的时日，秦凤鸣又自恢复到了修炼剑法轻功之上。    当初暗夜堂主离去之时，曾经言说，两年之内，无任何任务分派与他，但两年之后，他将正式成为一名暗夜堂弟子，执行危险任务。    一想到此，秦凤鸣心中却也暗自有所期待。    时间慢慢过去，秦凤鸣每天除了练剑，就是练习碧云迷踪身法。有时，他也会到密林深处找些狼虫虎豹，试验‘寒星’一下。    练武期间，他却也抽时间去了两次丹云峰，专门看望了师傅、师娘和小师姐。    寒暑交替，日月穿梭，转眼又是一年时间过去了。    这日，正当秦凤鸣在屋中打坐修习内功之时，院落之内，突然出现了一名身穿黑衣，面罩黑纱之人。    就在那黑衣人出现瞬间，秦凤鸣就已然随身而起，激射到了房门之处。    那黑衣人注视秦凤鸣，过了许久，才自沉声开口说道：    “不错，经过两年苦练，你内功却也深厚了许多，自今日起，你秦凤鸣，就成为了我暗夜堂正式弟子，可以参加暗夜堂任务。”    黑衣人说着，手一抬，一个黑色的牌子便向秦凤鸣飞来。    伸手接过，秦凤鸣感觉那牌子入手极其冰冷，好像是某种金属所制，只见上面刻有一个“暗”字，另一面刻有“十一”两字。    黑衣人注视秦凤鸣，眼中未有丝毫情绪波动，声音低沉再次开口道：    “这是你的身份牌，整个落霞谷各处分舵，所有弟子，见牌如见门主，凭此牌，可以调动落霞谷任何人。此牌用特殊材料制成，绝无仿造，牌在人在。”    “弟子记住了”秦凤鸣躬身施礼，恭敬的答道，却并未多做言语。    “以后我给你布置任务之时，会先出示堂主令牌，只有看到堂主令牌，你才可听令行事，否则不管是何人，都无权给你布置任务，包括我和门主在内。你看清楚，这就是暗夜堂主令牌。”    说着，一面与秦凤鸣手中一模一样的牌子便自落到了秦凤鸣手中，低头细看，只见其上面却只刻着一个”主“字。    “弟子看明白了，以后只认令牌。”说着，抖手将堂主令牌送回。    “秦凤鸣，老夫这就给你布置加入暗夜堂的第一个任务。你自准备一番，两日后，你去到皓白城，去那里夺取一个白玉盒。    你先到本门皓白城分舵，之后联系暗夜堂五号师兄，到时一同去盘踞在皓白城东六十里处的一帮马匪山寨，将白玉盒取回。”    目视秦凤鸣，那黑衣人语气无丝毫波动，好像自遥远之地飘出一般。少顿之后，再次补充道：    “此次任务，以五师兄为主，你到时自主配合，所采取手段，你自行斟酌。听闻你已经将本门三大绝难功法中的‘碧云迷踪’身法学会，凭此等实力，就是遇到我郢州郡绝顶高手，就算不胜，你保命应是毫无有问题之事。”    黑衣人声音沙哑，但叙述很详细。抬手扔给秦凤鸣一个信封后，转身消失在了浓密丛林之中。    打开信封，里面却是仅存一张纸，上面一字也无，仅有一个玉盒画在其上。那玉盒表面雕刻着花鸟虫鱼，正面有一锁孔，显得十分的精致。    秦凤鸣仔细辩看一番那玉盒图形，做到毫无纰漏之后，其拿出火石，将信与信封完一起点燃焚烧。    这次任务，可是秦凤鸣加入落霞谷后，第一次执行。    此时，满打满算，秦凤鸣还仅是一名年仅十五岁左右的少年，如他一般大的孩童，这时大多依旧在家跟随父母玩耍呢。    对于此次外出独自执行任务，秦凤鸣却也不得不做些准备，飞身之下，秦凤鸣寻到吴长老，向其讨要了一张郢州郡详细地图，并准备下了盘缠路费。最后更是挑选了一匹良驹。    对与秦凤鸣所要之物，吴长老却并未有丝毫询问，一切照他所提供给。    最后之时，吴长老更是将一份本门各处分舵详细说明，就连分部在各地的暗舵所在也交到了他手。告知他熟记在心之后，将之焚毁。    利用一日时间，秦凤鸣将那份地图和分舵说明，彻底研究明白。之后更是去到藏宝阁，找寻了一本《大梁国江湖奇闻录》，也自细心验看了一番。    此时，秦凤鸣已然对大梁国武林有了一粗略了解。    两日后，一匹骏马驰出了隐秘的落霞谷驻地。向着皓白城方向疾驰而去。    穿村越镇，晓行夜宿，经过近一个半月的行路，皓白城终于出现在了秦凤鸣面前。这一路之上，秦凤鸣弯路没少走，但有骏马相助，此时，却依旧与当初堂主所言的约定时日提早了十数日之久。    皓白城与祁嘉城、潞渝城相邻，三城呈犄角之势。整座城池建造规模和形态，和祁嘉城几乎一样，从远处看，甚是高大雄伟。    秦凤鸣在城门前跳下马，随人流步入城内，街上行人络绎不绝，叫买叫卖之音此起彼伏，热闹非常。    此时，却正是正午之时，饥肠辘辘之下，秦凤鸣首先需要解决一下肚腹之事。    抬头之下，一高大酒楼却是出现在了其面前。聚英楼三个大字悬挂在酒楼正门之上。手牵马匹，秦凤鸣转身向那客店走去。"
	}, {
		"chapter": " 第二十九章 皓白城分舵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880723.html",
		"content": "    聚英楼店门前，有一个二十岁左右年轻人，正在吆喝过往客官。    见一名十五六岁的少年牵一匹高头大马过来，知晓可能是哪位大户之家的公子，于是赶紧上前，满面笑容的恭敬道：    “这位小公子，你要住店、吃饭吗？我们聚英楼是皓白城内数一数二的大客店，里面酒食应有尽有。”    经过一个多月的历练，秦凤鸣此时心智已然极为成熟。见伙计如此机灵，秦凤鸣也自呵呵一笑：“我到皓白城来游玩，想住宿几宿，不知贵店可有房间？”    “小公子可是找对了地方，我们聚英楼仅上房，就有二十几间，正好还有空闲，公子请随我来。”那店伙计说着，一手接过缰绳，转身带秦凤鸣向店内走去。    将马匹交给其他人照料，去到账房登记造册后，那店伙计带秦凤鸣步向殿堂后的客房。在二楼处一房门前停下身形。    此房间却也宽敞明亮。秦凤鸣本就不挑剔，于是点头道：“好了，我就住这里了。”    听到秦凤鸣并未挑毛病，那伙计心中高兴。手脚麻利的打来水，伺候秦凤鸣洗脸。    梳洗已毕，秦凤鸣转头看向伙计道：“这位大哥，你聚英楼有何拿手菜肴，请准备四道，我在这房间吃中饭。”    那伙计机灵非常，答应一声，立即出门准备。    仅仅盏茶时间，四样精致菜肴便摆在了秦凤鸣面前。随手将一块足有二两重的银子递给那伙计，秦凤鸣再次开口道：    “我有一事请教，但不知皓白城中，可有落霞谷的分舵存在？”    “啊，公子是问落霞谷分舵呀，当然有，小的一位亲戚就住在落霞谷分舵旁边，那处所在位于城西，自这里出去，向西走五里左右，见一座高大牌楼右转，就会见到一片偌大庄宅，那就是那分舵所在了。”    欢喜的收起那银子，伙计立即喜笑颜开，听闻面前公子询问落霞谷分舵，其自是详细叙说了一遍。    食吧，秦凤鸣不由暗自琢磨起来。当初堂主言说，此次任务，以五师兄为主，其只是作为辅助历练。但首次执行任务，其年少的心理，却也是跃跃欲试。    至于如何寻到五师兄，秦凤鸣并未担心，此地有宗门分舵，师兄前来也定然会到分舵露面。    深夜，秦凤鸣在房中换上了一套夜行服饰，然后轻轻开窗，弹身而起，便自跃到了楼顶之上，身形一动便向着伙计所言之处飞腾而去。    皓白城西部所在，是城中走卒商贩聚集之地，在如此之地，落霞谷分舵自是极为好寻。    站立在一片占地十数亩的豪气庄院之旁，隐身在黑暗之中，秦凤鸣定睛望去。    只见那阔气的大门之上，却是悬挂着“落霞谷分舵”牌匾。虽然已入深夜，但大门之前，依旧有两名大汉站立。    隐身暗处的秦凤鸣在分舵四周游走一番，寻了一僻静隐蔽之处，将一黑色纱巾罩在面上，宝剑背负在背。身形一晃，便已把到了高墙之上。    拢目光观瞧之下，院内情形清晰的展露在了秦凤鸣面前。    虽然院内鸦雀无声，但秦凤鸣还是极为轻松的便发现了数处明哨、暗哨之处。看着院内兼备如此严密，秦凤鸣也不由对本地舵主佩服不已。    身形闪动之下，碧云迷踪已然施展而出。秦凤鸣身形如鬼魅一般，便自进入到了庄院之内。    对于庄宅之内，秦凤鸣自是不清楚方位，但此却并未太过为难，身形再动，秦凤鸣便自向着一处院内此时依旧灯火通明的楼殿处行去。    在其施展碧云迷踪身法之下，无论是那些明哨还是暗哨，自是毫无察觉。    轻无声息来那处楼殿之处，只见那楼高有七八丈，上下共分三层，一层显得十分高大，足有四五丈之高。此时一楼之内，却是灯火通明。上面两层漆黑一片。    停身在二层楼外的一处阴暗之处，秦凤鸣仔细辨认，却发觉二层之内并无人驻留。于是放心之下，翻身便自一木窗之处进入到了楼内。    移步站立在上楼楼梯口，秦凤鸣屏息细听之下，一楼大厅之中的话语之音极为清晰的传入了其耳内。    “大哥，我等说这么多并不会有何作用，此时以我皓白城分舵人手，欲想攻打王氏双鹰，显得太过牵强。并且，如我等大举进攻其山门，那势必会与其撕破脸皮，这对我分舵以后行事不利。”    先前下面众人言商何事，秦凤鸣并未知晓，但此时言语，秦凤鸣却听得清清楚楚。    随着那人话音落下，立即便又响起一人语声：“五弟之言极为有理，与那王氏二人明面争斗，确实与我等以后再在皓白城行事大为不利。具体如何才能在那两名恶贼手中夺回属于我落霞谷之物，却需要好好斟酌一番。”    随着此人的话音，大厅之中登时响起了一阵相互议论之声。    听众人话音，秦凤鸣知晓，此时一楼大厅之中，有七八人之多，但自始至终，那被称为大哥的落霞谷分舵舵主并未发一言。    众人又自争论了盏茶时间，才突然响起了一声威严的话语之声：“各位兄弟稍安勿燥，对于那王氏匹夫，老夫已然早有定计，至于如何行事，自有人出手安排。我等就在此坐等就好。”    次说话之人声音不高，但铿锵有力，显得其内功已然到了一定境界。    不用秦凤鸣细想，也知此人定然就是皓白城分舵舵主张青山无疑。此人双手使一对五行轮，端是威力不凡以极。    “啊，原来大哥早有安排，难道我落霞谷已然派遣几位长老下山了不成？”    那被称为五弟的中年声音随着舵主话音，也自响起，仅区区一言，却也显得料事如神以极。    “呵呵，五弟不愧人称神算子，当初总舵一收到老夫传信，便自有了决定，老夫秘而不宣，却也是不想此事太过早让那王氏老匹夫二人知晓。此时众位兄弟均以聚齐，老夫才一起告知。望众位兄弟莫怪。”    众人听到此处，并未显示出有太过言辞，似乎都极为理解舵主深意一般。    众人再次议论一番之后，纷纷起身离去。其中五人步向了庄宅后面的一片独门院落，而却有两人径直出离了分舵所在，向着大街深处行去。"
	}, {
		"chapter": " 第三十章 五师兄",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880725.html",
		"content": "    望着众人离去的背影，秦凤鸣不由感到了些许异样。    对于那五名滞留在分舵之人，秦凤鸣并未什么异样感觉。但那两名步向分舵外面的中年，在离开那处楼殿之时，却相互对望了一眼。    虽然此动作并无什么奇异之处，但就在其二人对望一眼之后，本来也自打算随那五人走向后宅的一名中年人，却向那五人说了几句之后，随着另一名中年人一起离开了分舵驻地。    面对二人的如此动作，秦凤鸣虽然入世历练不多，但其也自感到了一丝异样存在其中。    身形晃动之下，秦凤鸣便自出离了落霞谷分舵所在。隐身在阴暗之中，在碧云迷踪身法的急速之下，悄无声息的跟随在了那两名离去中年身后十几丈处。    那二人一路之上并未回头，也未有丝毫交谈，一切显得都极为平静。拐弯抹角之后，二人便进入到了一处有三进院子的宅院。    此时，已然到了深夜子时，整个宅院已然灯火皆无。随着那两名中年进入宅院，片刻后，三进院落中的一间房间陡然亮起了灯光。    秦凤鸣并未在前院停留，而是直接来到了后花园，隐身在那灯光露出的窗户之外，凝神细听房间二人说话。    “黄兄，对于刚才舵主所言，不知你有何高见？”    刚自落座，其中一人便自开口说道。其语声极为阴沉，好像其所说之事极为重大严重一般。    “哼，高见？能有什么高见？王兄难道还想让我出卖一次落霞谷不成？”    听闻那人之言，另外一人恨声开口回到。听此人意思，好像原先之时，二人却是曾经出卖过落霞谷。    “哈哈哈，黄兄不要忘记了，当初之事，你也有份在其中的。如不是你贪恋醉红楼的金雀姑娘，我等怎么会有把柄落入天苍山王氏双鹰手中。”    “哼，你还有脸说此事，虽然当初是我贪恋那窑姐，与那魏虎相争，但在后面鼓动之人却是你，后来想想，定然是你与那魏虎勾结，故意设套陷害与我无疑。虽然那次我同意中饱私囊，监守自盗贪墨了分舵的银两，但此次，我势必不会再与你同流合污了。”    那黄姓中年越说越是气愤，最后更是面色极为不善起来。    “哈哈哈，贪墨一次分舵银两？黄兄不要忘记了，那次小梁山我数十名弟子被伏击之事，可也是你告诉的。事后也有一笔银子落入你户头之中。”    “什么？那次之事也是天苍山王氏双鹰所为？不是说是吴山之人做的吗？啊，我知晓了，定然也是你故意如此说的。好、好，王鹏，你真是好心机，竟然一步步将黄某逼上绝路。你就不怕我此时出手将你灭杀吗？”    始闻此言，那黄姓中年登时目露凶芒，双手一晃，便欲向对面中年扑去。    “黄兄且慢，我还有话要说。你武功高过与我，此点王某心中知晓非常，对此，王某早有后手，只要身死，黄兄当初所做之事，立即便有人将之告诉张青山知晓。如黄兄不信，大可一试。”    说完此言，那王姓中年却是双手一背，不再抵抗分毫，将胸膛完全展露在了黄姓中年人手掌之下。    足足过去了一盏茶之久，一声无可奈何的叹息之声自那黄姓中年口中吐出：“待此事一过，黄某便向张舵主请辞，不再担任这侦缉堂主之职。”    听到黄兄中年如此言语，那王姓之人却微微一笑道：“呵呵，如此也好，凭借这几年为天苍山所立功劳，王氏二人定然欢迎黄兄加入。到时将嫂夫人与小侄子一同接到天苍山，以后黄兄就可颐养天年了。”    黄姓中年听此，心中却又自一震，面对对方以家人相威胁，他却已然没有了丝毫反抗之心。    “呵呵，如黄兄没有什么异议，那我就将今晚之事通知天苍山了。有黄兄从中打点，就是到时落霞谷来人发生什么意外，想必也定然不会怀疑到你我身上。”    说完此言，就见那王姓中年拿出笔墨，在一寸许宽纸条上书写片刻，然后将之便放置在了一个小巧竹筒之内。    弯身之下，其手中已然多出了一只飞鸽。    片刻之后，就听到一声羽翅击空声响起，一道小巧黑影便自向着黑暗之中隐没而去。    听闻此二人所说言语，秦凤鸣已然知晓了此二人所为之事。    顾不得再听此两叛徒有何言语，秦凤鸣身形急速晃动之下，便自向着远处黑夜之中腾跃而去。    他此时只有一个想法，便是将那只飞鸽拦截下来。    秦凤鸣在碧云迷踪身法的加持之下，速度更是快到了极处，几乎几个呼吸功夫，便自飞离出去了二三十丈之远。眼看前方一二十丈之处黑影一闪，正是那只飞鸽闪现。    但就在秦凤鸣发现那飞翔黑影之时，同时前方一道人影也自显露在了秦凤鸣眼中了。    “砰！”    就在秦凤鸣心中急震之时，一声砰然之音自前方突然传出。只见那黑色飞鸽如同撞在了什么物体之上一般。扑楞楞之下，便自向着下方坠落而去。    秦凤鸣身形急闪之下，猛然停下了身来。手中一闪，长剑已然擎在手中。    “何人在此，请现身一见。”    “呵呵呵，你是小师弟秦凤鸣吧。我就是你的五师兄。”    随着呵呵轻笑声，一道人影也自闪现在而出。同时，那人影手一抬之下，一个乌黑之物便自向着秦凤鸣飘忽而来。    见到一物飞来，秦凤鸣并未敢用手直接接触，而是挥手之下，一个鹿皮套便将来物接入到了手中。    虽然其听闻对方叫出自己名字，且自认是五师兄，但其并未放低丝毫警惕之心。    手握鹿皮套，定睛看向套内之物，只见里面之物，却是与当初堂主所给令牌一模一样的令牌。只见上面所著文字，却正是一个五字。    此一见之下，秦凤鸣那里还有怀疑，此面前之人正是自己欲要寻找的暗夜堂五师兄无疑。"
	}, {
		"chapter": " 第三十一章 得手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880727.html",
		"content": "    “五师兄在上，秦凤鸣给师兄见礼。”一见令牌，秦凤鸣自是不会再有丝毫怀疑。于是立即将令牌归还，双手抱拳见礼道。    “小师弟的轻功甚是了得，当初听闻师弟已然炼成了我落霞谷三大绝学之一，我还大为不信，此时一见，却是不假。此地不是说话之所，我等去到城外在详说。”    收起令牌，五师兄微微一笑道，不待秦凤鸣再有所言语，身形一转，便自向着皓白城的一处城墙处飞奔而去。    二人一先一后在一处无人守卫的城墙处翻越而出，来到城外的一处密林之内，这才停下身形。    “哈哈哈，小师弟真是不凡，想当初我与师弟般大时，才刚刚进入精英堂。而师弟竟然已能出来执行任务了，真是让师兄汗颜。”    “师兄谬赞了，凤鸣甚是惶恐。师兄既然现身，想必定然已知晓了刚才之事的来龙去脉了吧。”    对于面前师兄的夸奖，秦凤鸣不敢愧领，能够进入暗夜堂之人，哪一个不是惊才绝艳之人。    见秦凤鸣如此年纪，此时依旧保持清醒头脑，五师兄也是大为佩服。    “呵呵，不瞒师弟，当初在分舵之时，我就已然发现了师弟，如此小年纪，便身俱顶尖轻功，不用想，师兄也知是师弟到了。至于那两名叛徒之事，我也已然知晓。”    听闻师兄此言，秦凤鸣心头猛然一惊。他自以为在分舵之时万千小心，并未有人发现与他，但未想到，自己的一举一动，却完全落入了师兄眼中。    “呵呵，师弟莫惊，我之所以发现师弟，皆因当时，师兄也正好隐身在那二层之内而已。如果师弟不进入二楼，就是师兄，也绝难知晓师弟到了。”    见到秦凤鸣面色，五师兄知其心中所想，于是解释道。    听师兄如此一说，秦凤鸣面上神色丝毫未退，当初师兄就在二层之内，但自己竟然未能发觉，如是一敌人，偷袭之下，自己能有几分活命，将是一件极为难说之事。    自己以后行事，还需再小心谨慎一些才可。心中如是想着，口中却道：    “啊，师兄，当初堂主言说，来到皓白城，凤鸣就听从师兄吩咐，但不知师兄对于此事，可有什么万全之策吗？”    “对于此事，师兄已然有所定计，既然皓白城出了这两叛徒，我们当然要好好利用一番，这纸条言说，我落霞谷已然派人来此抢夺那玉盒，那我们就将计就计，将此事推到潞渝城桂天山身上就好。他们两家本就深有仇隙。”    抖手之下，那只信鸽出现在了五师兄手中，打开那绑缚在信鸽腿上的小竹筒内的纸条，五师兄沉声说道。    稍事思虑，秦凤鸣心中也已然有所明悟，皓白城与天苍山相邻，既然分舵众人不想明面与天苍山为敌，那依师兄之言，再合适不过。    “那不知师兄具体如何行事，凤鸣到时一定一言而动。”    “嗯，我已然留书给分舵舵主张青山，明日夜间，让其组织人手蒙面攻打天苍山，你我兄弟就直接前去会会那人称王氏双鹰之人吧。现在我就飞书传信给天苍山，告知他近日天桂山将要攻打之事。”    此时听闻师兄已然安排完善，秦凤鸣心中也是不由大动。暗夜堂众人不仅是武功高强，就是心计智谋，却也是极为拔萃之人才可。    二人又自相互协商了一番，之后便自分别，各自回到住处，以待明日分别去到天苍山。    第二日一早，吃过早饭，带足干粮的秦凤鸣，扮作出游公子，独自骑马出离了皓白城，向着六十外的天苍山方向行去。    天苍山，高耸入云，山势险要，易守难攻以极。相传官府派兵攻打了数次，但均是无功而返，还白白损失了不少兵丁甲士。    秦凤鸣昨晚已然与五师兄协商清楚，他们子时，在天苍山的主峰之顶汇合，然后让其相机从事。对于此点，秦凤鸣当然不会有所异议。这是他第一次外出执行任务，以历练为主。    在一处隐秘的山坳中休息一日，天色慢慢黑暗了下来。    食吧干粮，秦凤鸣将夜行服饰穿戴完备，浑身上下毫无绷挂之处，于是将马匹拴在一处安稳所在，其自己身形一晃，便自消失在了茫茫夜色之中了。    子时未到，秦凤鸣就已然躲过天苍山重重把守，明哨暗哨，进入到了天苍山腹地，隐身在黑暗之中，悄无声息的便自来到了主峰之上。    天苍山之内，此时各处已然一片漆黑，只有巡山、站守的马匪来回走动，整个山寨，已然变得鸦雀无声了起来。    “啊，有敌人攻上山来了，大家快起来。”    “快快禀报大当家。”    突然，一阵凄厉的吼叫之声响起，立即便打破了山寨宁静，顿时之间，人声嘈杂，号角连连。    随着喧哗之音，更是有一道人影急速向着山峰之上跑来，其一边跑疾奔，一边大叫道：“大当家，大当家不好了，有敌人攻上山来了。”    隐身暗处的秦凤鸣站立在一处极高的苍天大树之上，面前景象，却看得清楚非常。    随着山寨嘈杂之声响起，后山中的数处院落接连闪亮了灯光，人影闪动之间，纷纷向着其中的一个院落奔去。同时一声威严之声也自响起：“王猛，休要惊慌，到底出了何事，速速报来。”    那自山下而来道人影急速奔行之下，未有丝毫停顿，也自进入到了那院落。    “山寨之外，有许多面罩黑纱之人正在攻打山门，最外层的关卡，已然被其偷袭攻破了。此时正在攻打我第一道石门。”    “什么，竟然有人敢攻打我山门，大哥，难道是天桂山之人吗？”    “哼，不管是何人，胆敢来攻打我山门，定然要让其有来无回。我等一同去看看，到底是何方鼠辈前来送死。”    看着两名相貌有几分相似之人掩映在火把光亮之下，秦凤鸣登时明白，这二人定然就是那王氏双鹰无疑了。    “大哥且慢，既然对方是冲那玉盒而来，大哥还是留手此地为妙，我带领几名兄弟前去就好，凭借我等坚固山门，难道还怕他们能攻上山来吗？”    “嗯，二弟所言不错，如来人武功强大，就发号炮，到时凭借你我兄弟二人联手，定叫其难以讨得好去。”    短短数言，天苍山两位领头之人便已然分好职责，接着人影一闪，只见五六人便向着山下奔去。    登时之间，刚才喧嚣的院落之中，登时便只剩下了那名为大哥之人独自站立，双目凝重的望着远处山峰之下。    就在此时，人影一闪，一人突自出现在了那被称作大哥之人的面前。此人身穿黑衣，伫立在黑夜中，出现的极为诡异，好像是自地下冒出一般。    “啊，你是何人，竟敢闯到我天苍山腹地。“一见面前人影闪现，那大哥陡然一惊，他万没想到，敌人竟然如此快便出现在自己面前。天苍山重重禁制，竟然丝毫也未察觉。    “我是何人不重要，你是王氏双鹰老大王琦吧，我正是取你首级而来。”黑衣人丝毫未动，语气阴寒的开口道。    “哈哈哈，老夫活了近五十年，想取我性命之人，现已都下地狱了。阁下有何手段，竟敢如此大言不惭。”王琦听对方声音，知道对方年岁不大，竟如此言说，不由哈哈大笑不已的开口说道。    秦凤鸣躲在暗处，听二人问答，自是知晓，那黑衣之人，正是五师兄无疑。    二人话不投机，自是各摆兵器，毫无留情的战在了一起。    二人均自武功不弱，始一接触，便各展绝学，兵器呼呼声中，便开始急攻对方，均想片刻就将对方立毙与兵刃之下。    高手相争，波及极大，几个闪动，二人便自那处院落，跳跃到了数十丈外。    见到此处，秦凤鸣自是不敢耽搁，当初与师兄约定，他负责将那王琦引离所居之处，而秦凤鸣负责查找那玉盒。    身形闪动之下，秦凤鸣便自出现在了王琦房间。王琦自小练就童子功，至今未娶，数十年来，一直独居，房间内空无一人。    房间十分宽敞，有一张床摆在墙边，一张八仙桌位于房间正中，床头有一人高的柜子。秦凤鸣眼睛一亮，身形一闪，来到柜子处。打开柜子，仔细寻找。里面虽有许多金银，但并无白玉盒踪影。    将整处房间均都寻到，但就是无那玉盒踪影，秦凤鸣不觉有些焦急起来。    正当他在房内团团转之时，手不经意按在了床头的扶手处，只听“咯吱“一声，床头一块木板突然翘起，显露出里面一个精致玉盒，定睛一看，此却正是与其所见图纸上的玉盒一般无二。    心喜之下，急忙将玉盒拿起，放进随身口袋，转身闪出了房间。"
	}, {
		"chapter": " 第三十二章 滕龙镇 张家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880729.html",
		"content": "    飞身站立在院落之中，透过五尺高围栏，秦凤鸣见十几丈外，两道身影依旧拼斗不休。    秦凤鸣右手往身后一摸，宝剑已然擎在了手中，身形晃动之下，便自向着远处二人飞奔而去。    既然来到此地，秦凤鸣自是不想错过了与高手过招机会。    十几丈之远，两个晃动之下，秦凤鸣就已然站立到了正自激斗的二人身侧，稍事辨认之下，手中宝剑剑花一起，便自向着一名高大身影急斩而去。    对于秦凤鸣的突然出现，正自交手二人自是已然发觉。    五师兄自是大喜，虽然并未看清来人是谁，但自身高体型，一眼就认出，正是小师弟秦凤鸣。    当初他可是与秦凤鸣说的明白，他负责吸引众人，秦凤鸣则负责进入房间寻找玉盒。此时小师弟现身，说明那玉盒已然到手无疑。    王琦陡然见一人现身，其大惊，刚才其二弟已然带领几位寨主奔到了山门之处，不用问，来人定然也是偷袭山寨之人。身形一晃，他就想撤出战阵。    经过刚才与对面黑衣之人争斗，其却已知晓，对方武功极高，凭其一人之力，也仅能与对方持平，短时绝难分出胜负，此时对方又自加入一个帮手，对自己不利。    急攻数招，不待秦凤鸣展开攻势，其便已然跃身飞出。    “贼徒，竟敢如此大胆来我山寨，你们一个也休想离去。”说着之事，其手一扬，一声响箭已然响起，登时之间，只方圆里许之地，喊杀声四起。灯球火把之下，竟然闪现出了不小二三十人。    明明已然见到王琦二弟奔向了十数里外的山门，此时竟然还有如此多好手留在此地，秦凤鸣与五师兄二人对望之下，也是心头大惊。    原来，天苍山已然有所准备无疑。    此时自不是详研此事之时，秦凤鸣与五师兄对望之下，二人竟然心领神会，身形纷纷晃动之下，竟然不退反进，直接向着王琦急攻而去。    此一番交手，自是不会有什么江湖规矩。秦凤鸣与五师兄二人已然打定注意，施展绝艺，集二人之力，短时将面前之人灭杀当场。    见对面二人竟然如此凶历，在即将身陷重围之时，还能如此镇定，心惊之下，其也不得不面对两名高手攻击。    陡一接触，王琦便已然大落下风。秦凤鸣剑法，此时已然大胜以前数倍，在其全力施展之下，就是单独与王琦争斗，已然不落下风分毫，加上五师兄之能。王琦顿时现象环生。    “众位兄弟快快上前，将此二人擒杀。”    此时疾奔而来的众人，已然距离战场不足五十丈，王琦心中惊惧之下，高声大喝。想以此来打乱对面二人攻击节奏。    秦凤鸣虽首次真正与高手过招，但其毫无惧意，知晓此事不能有丝毫犹豫，手中宝剑展开，无丝毫停顿。五师兄经验更是大胜秦凤鸣，自更是不会有丝毫情绪波动。    狂风暴雨般的剑招与刀光倾泻在王琦身周，登时让其生出了一股难以应对之感。    “噗！”随着一声宝剑刺入肉体的闷响之声，当场登时传出了一声惨呼之音。接着一道身影陡然倒地，身形在地面之上急速滚动之下，狼狈以极的滚出了数丈之远。    秦凤鸣身形一晃，就想向那倒地身影之处激射而去之时。陡然听闻四周一阵嘎嘣之声。身形急动之下，便自向着高空中激射而去。    “嗖！嗖！~~”随着秦凤鸣的身形急速弹起，只听数声破空之音已然自脚下激射而过。    “风紧，扯呼。”秦凤鸣刚自落下身形，身侧不远处传出了五师兄急切话音。    听闻此音，秦凤鸣知晓，再想灭杀王琦，已然不能，因为四周已然闪现出了不少人影。众人见王琦倒地，自是有暗器在身之人，急速激射而出。    随着五师兄的呼喊之音，其已然向着疾奔而来的两人迎头攻去。    此时二人要想逃离，只有在众人还未合围之时急速突破而出，稍有迟疑，等二三十人均都到近前，二人再想离去，将势比登天。    秦凤鸣自是不会拿自己小命玩笑，身法展开，比五师兄还要快上几分的向着一处仅有一人的方向而去。    “嘎嘣！啊~“一声机括爆响声中，一只飞签却已击打在了那到拦截而来的人影左肩之上。闪动之下，秦凤鸣已然跃出了众人包围，再次急闪之下，便自隐没在了茫茫夜色之中了……    当秦凤鸣小心谨慎，绕过重重盘查，回到当初隐没马匹之地时，一名身穿黑衣之人已然盘坐在了那山坳之中。    “五师兄？”一见之下，秦凤鸣大惊，一身轻呼已然出口。    “呵呵，不错，首次执行任务，就有此种表现，却是不凡。那王琦不愧成名在外，手底下厉害之极。如不是你我师兄弟联手，欲想将之击伤，将会是极为艰难之事。那玉盒，想必已然到手了吧。”    “当然，此便是那玉盒，五师兄请看。”见确实是师兄，秦凤鸣虽心中惊诧，但并未迟疑，挥手之下，便将那得自王琦房间的玉盒取出，交到了师兄手中。    “嗯，不错。正是我等此次目标。师弟，此玉盒师兄先自带回宗门，你可慢慢自行回返。”    验看一番之后，五师兄目现欢喜之色的开口说道。完毕之后，不在有丝毫耽搁，冲秦凤鸣一抱拳，身形一晃，便自消失在了浓黑的深山之中。    见师兄离去，秦凤鸣自是不敢在此多待，牵生马匹，顺着白天已然记忆好的路径，趁着浓密夜色，悄悄远离了天苍山范围。    此番执行任务，对秦凤鸣帮助非小，其收获，却也是非常，对其以后成长，极为重要。    对于天苍山王琦等人发现玉盒丢失，以致今后如何行事，秦凤鸣已然不会在意分毫。既然五师兄言说已然安排妥当，其自是不会再有何想法。至于落霞谷分舵的俩个叛徒，五师兄即以知晓，自是会妥善处理。    天光大亮之时，秦凤鸣已然到了距离天苍山四五十里之外了。    既然此次不用着急返回宗门，秦凤鸣便已然绝对，利用此空闲时间，可以返回家中，看完父母亲人一回，以了却心中思念。    皓白城与秦家庄所在的祁嘉城相邻，快马加鞭，五日便可赶到。但所谓归家似箭，秦凤鸣将骏马全速催起，当第四日傍晚之时，其已然到了距离秦家庄三十里的滕龙镇，想在镇上住一宿，第二天天亮后再返回家中。    滕龙镇，秦凤鸣自是熟悉，进入镇店，其便径直进入了滕龙镇中最大客栈：福来客栈之中。    将马匹交与伙计，秦凤鸣便独自来到酒楼二楼，寻了一靠近窗户桌子坐下。    吩咐伙计上了几个菜肴，一个人边吃边看街景。心中感触良多。    想自己五六年前来这此时，还是一懵懂少年，现在却已是能独自出来执行任务的武林中人，此中之事，难以意料。    突然，一阵喧哗吵闹之声从远处街道之上传来，此嘈杂声音之中，却夹杂着男子的叫骂和女子的哭叫之声。    正当秦凤鸣心中不解之时，就见一群人熙熙攘攘自远处而来，当前两人不断推搡街道上行人，致使街道之上顿时人声鼎沸无已。    坐在二楼之上，秦凤鸣却正好将下面众人瞧个仔细。就见七八名大汉，敞胸露腹，帽子歪带，前面两人开路，中间两人架着一年轻少女，披头散发，边走边哭闹。    这些人吵吵闹闹向腾龙镇东面走去。后面行人指指点点，但却并未有一人上前阻拦。    秦凤鸣看得一头雾水，不明所以。这时，楼上食客不由议论纷纷。    “看看，张家又再作孽了，就是不知这次是哪家姑娘遭难了？”    “听说是一个外地来此的母女二人，本是来此投亲，不幸被张家大少爷碰到，顿时惊为天人，当场就向那母女求婚。不想被她们拒绝。这不，张家大少爷恼羞成怒，派人将那少女抢到了张府，又是一条人命呀。”    “嘘，大家小心点，别被他们家的人听到，徒惹麻烦。”    ………    听到此处的秦凤鸣，顿时心中明白，原来是此处恶霸张家少爷又在为恶相邻。    五年之前，秦凤鸣与其父亲来滕龙镇抓药治疗爷爷腿伤，就曾遭到张家少爷无故毒打，当时情景，犹如在眼前，此时听闻此不平之事，秦凤鸣不由暗自嘿嘿冷笑了两声。"
	}, {
		"chapter": " 第三十三章 张家大少爷之死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880731.html",
		"content": "    对于张家少爷，秦凤鸣此时自是不会有丝毫畏惧，他家仅是一地方恶霸，家中就算有护院武师，也定然仅是寻常货色而已。    以此时秦凤鸣手段，就是进入张家灭杀张家少爷，也定然无人能将之发现。    居住在福来客栈之中，秦凤鸣头脑中暗自思量一番，便主意打定。到得深夜亥时，其更换上也行服饰，将身上之物检查一遍后，背背宝剑，翻身跃出木窗，向滕龙镇东边张府所在而去。    张家所在之地，在腾龙镇最繁华的街道处，占地足有十几亩，院墙高大，甚是奢华气派。    站立张府院外一隐蔽之地，秦凤鸣脚尖点地，飞身跃上高墙。倚在一处隐蔽所在，往院中观望。    此时张府之内，依旧灯光雪亮，前面大厅之中，欢声笑语之音不断传出。不少丫鬟、仆人手持杯盘络绎不绝，进进出出。    原来此时，张家依旧在大宴宾朋。    施展碧云迷踪身法，秦凤鸣悄无声息便靠近了那大厅，其隐身在暗处。竖耳细听。    只听一个老者说道：“小贤侄足有五六年未曾回家，这次一定要多住几日，你那几个表妹几年不见，很是想念你，一定要抽时间去见见。”    “是，表叔，几个表妹，小侄也甚是想念，一定择日去看望，还有些礼物要送给三位表妹呢。”一个略显稚嫩之音随即想起，语气却也恭顺以极。    “小少爷好久没有回来，明日我让犬子陪小少爷出去转转，滕龙镇现今变化很大，又增加了不少人口，街道也繁华了不少。”一个浑厚的中年声音接着说道。    ………………    听到此，秦凤鸣不觉一愣，心中急闪之下，突然想起，以前好像有人提过，说张家二少爷，年仅五六岁，便外出去到哪里学习仙法去了。    看来此答话之人，便是那个二少爷。    仙法，秦凤鸣从未听闻，但稍事思虑，其便不将放之心上了。就算那二少爷有什么仙法在身，其也仅是一名十一二岁孩童，难道还真厉害过了自己不成？    正在秦凤鸣四周思虑之时，陡然见一人自远处本来，站立在大厅门外　，其不断焦急的向大厅张望。    少顷之后，大厅灯光一闪，一个面色有些苍白青年走出，几步来到那人身前，相互耳语了几句。    那苍白青年骤闻那人之言，面色登时露出一丝不耐之色。返回大厅片刻，又自急速走出，脚步挪动之下，便自带着那人向着宅院后面行去。    见到那面色苍白青年，秦凤鸣心中不由一动，虽然已然过去了五六年之久，但其还是一眼就认出，此名青年，正是那张家大少。    心中一喜之下，秦凤鸣身形一闪，便自跟随在那远离二人身后，尾随而去。    二人一连穿过两层院子，一直来到第四层院子内一偏僻房间，还未走近，就听里面传出一年轻女子的哭闹之声，其中还有几个中年女的劝说之言。    “张家可是此地大户，只要你从了张少爷，以后就吃穿不愁，一步登天了。”    “不知道有多少女子想嫁给张少爷呢，你还不肯。”    “你还是从了吧，不然张少爷生起气来，可没有你好果子吃。”    ………………    正在众妇女劝说之时，房门一下被推开，张大少爷出现在了门口。    “小**，别给脸不要脸，在滕龙镇之上，还无人敢反抗，如不从我，就将你卖到青楼，让你受尽摧残。”    见到大少爷现身，几名中年妇人却均自闭口，只有那绑缚在床上的一名年轻少女依旧嘤嘤哭泣不止。    “你们都给老子出去，我要给她点厉害尝尝。”张少爷见此，顿时大怒，突然喝道：    房门再次一开，三个中年妇人和刚才那名仆从便自从里走出，返身将房门带上，众人纷纷向着远处行去，转眼便不见了踪影。    “小妮子，今日你要是顺从与本少爷，定然让你享尽荣华富贵，否则你就是想死，也定然不叫你如愿。”听着话语之音，便自房间之下传出了女子剧烈的反抗之声。    此时秦凤鸣自是不会再有迟疑，身形一晃之下，便自到了门前，剑尖轻点之下，屋门大开在了面前。    此时的那张大少爷已然扑到了床边，正自用手想要撕扯女子衣裙。突然发现一身材不高的黑衣人站在房间中央，手中持着一明亮宝剑，面色阴冷的注视着他。    此一见之下，张家大少登时大惊，面露惊恐之色的陡然大声喝道：“你是何人，知道这是什么地方吗？”    面对如此酒囊饭袋，秦凤鸣自是无丝毫惧意，呵呵一笑道：“你就是张家大少爷吧，你坏事做绝，今日秦某就就替天行道，将你灭杀。”    “你…你想杀我，你可知道，我乃是腾龙镇镇长之子，你将我杀了，你也定然难以逃脱，我劝你还是放下兵刃为好。”    面对距离自己胸前仅有尺许之远的明亮宝剑，张家少爷不敢造次，他虽不务正业，但不是愚笨之人。此时其只有一个想法，就是想用家族势力，将对方吓退。    “呵呵，区区张家还未放在秦某眼中，你废话已然说完，可以去死了。“为了夜长梦多，秦凤鸣不再迟疑，随着其话音，手一抖之下，宝剑已然刺入了对面青年胸口之内。    张家少爷明知大事不妙，但其还未来得及呼喊出声，其胸口一凉，已然人事不知了。    看着发生面前的一切，那床上女子，虽然面露惊恐之色，但并未呼喊出丝毫声音。只是目视秦凤鸣，眼中露出一丝希冀神色。    秦凤鸣见那女子，年岁仅有十六七，但肌肤雪嫩，柳眉樱口，面如桃花，虽身上衣裙普通，但也遮不住其婀娜秀美之姿。虽是匆匆一瞥，但秦凤鸣还是不觉一呆，怪不得那张家少爷一见到这女子就想将之弄到手不可。    “姑娘，得罪了。“    稍事思虑之下，秦凤鸣手一抬，伸出一指，将那少女点晕，抓住其柔嫩身躯，往背上一背，闪身跃出了张府，一路疾行之下，来到一僻静处。    女子睁开眼，发现已不是刚才房间，眼前站立着刚才刺杀张家大少爷的黑衣人。知道自己被人所救。    “感谢恩公将奴家救出，不知恩公高姓大名，奴家一定给恩公立长生牌位，一日三柱香，早晚朝拜。”    “名字还是不知道为好。那张家少爷已死，势必一会儿便会被人知晓，你赶紧寻到你母亲，逃出滕龙镇，投他乡去吧。”    秦凤鸣说完，手一抖，一个裹有五十两银子的包裹便放置在了女子面前。    当那少女抬起头时，看着地上的包裹，抬起头，还要说什么时，眼前已经没了人影。"
	}, {
		"chapter": " 第三十四章 张昌之死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880734.html",
		"content": "    既然已将张家大少爷灭杀，秦凤鸣自是不会就此罢手，张家在腾龙镇，最大恶极，不将之连根拔起，其自是不会罢手。    返回张府之时，大厅中酒宴还未结束。    秦凤鸣重新隐身暗处，寻找时机，将那张家首恶之人也灭杀。    “快来人呀，张大少爷死了，张大少爷死了。”    “张大少爷被人杀死了”    仅仅过去了盏茶时间，突然安静的张家后宅之内，陡然传出了一阵凄厉的呼喊之音。接着就是数名妇人哭喊之声也自传出。    凄厉叫声在深邃的深夜传出老远，越发显得诡异吓人。    张府大厅之中，正在饮酒的众人听到声音，均是一愣，不知发生了何事。就在当中端坐的张家主事之人张昌呼喊家人前去查看之声，就见一人跌跌撞撞跑进大厅。    “老爷，不好了，张大少爷被人杀死在了偏房。”    那人还未进入到大厅，其却已然跪伏在地上，其全身上下，均自不住颤动，显得惊恐之极。    “张容，到底发生了何事？你们大少爷刚才还好好的，怎么此时被人刺杀了，快快说来。”心中惊震之下，张昌也是不由大惊，一拍桌子，厉声喝问道。    “张少爷死在了后面耳房，胸口被人刺了一个大洞，血流了一地，现在已然断气了。”张容被张昌喊声惊醒，断断续续说了出来。    听闻张荣之言，大厅中众人均都站起身，跟着张昌慌慌张张向后宅跑去。    来到到那房间之外，此时已然聚集了不少仆人，众人均是目露惊恐，手足无措站在门口，再往里面一瞧，只见张大少爷躺在地上，人事不知，满地鲜血遍地，甚是可怖。    有一老者上前，用手一探张少爷鼻息，随即摇摇头。    “你们少爷是怎么死的？快详细说来。”张昌见亲子确实已然身亡，面色登时大变，面对张荣等人，厉声问道。    虽然其亲子已死，但张昌也是一个见多识广之人，并未失了理智。    被张昌一喝，张容登时颤抖不已，跪伏在地结结巴巴说道：“刚才，刚才张少爷来此，查看那抓来的女子，他进到屋内，随后就把我等都驱赶出去。说是要亲自对付那小女子。”    “我们离开此房间，过去了一顿饭时间，我们见屋内没有动静，就过来查看，在外面喊了数声，并无人答应，这才推开房门，就见到少爷躺在地上，浑身是血，已然没了气息。”说完，张荣仿若没有了骨骼，萎顿瘫倒在了地面之上。    “那个女子呢？现在何处？快快将之找来。”听到张荣之言，立即便有一老者问道。    “我们进来时，就没见到，不知到哪里去了。”一个仆人仗着胆子答道。    “赶快搜寻全府，任何人不得离开。一定要将那女子找到。”张昌怒喝道。众护院均答应一声，四散寻找。    那老者见众人都手足无措，于是对众仆人道：“快找棺椁，把少爷装殓起来。”众人一阵忙乱，分头行事去了。    张昌领着众人，怒气冲冲回到前厅。    一盏茶时间，整个张府就被护院、仆从搜寻了个底掉，让他们失望的是，谁也未见到那女子的人影。    见毫无结果，于是张昌怒冲冲命人去女子家中，将人抓来。    “爹，您别急，事情一定能查清楚，我亲自去将那女子抓来。问明情况，给大哥报仇。”    说完，就见一个十二三岁少年步出大厅，带领几名仆人向张府门外行去。    就在那少年离去不久，大厅中灯光突然同时熄灭。顿时之间，宽敞的厅之中登时漆黑如墨。一片大乱，喊叫声大起。    其中有人大叫：“不要乱，快快掌起灯光来”。    仆人们一阵手忙脚乱之下，好不容易将灯点燃。但当众人惊魂未定，看向当中端坐的张家老爷之时，见其趴倒在桌上，脖子处正不断有鲜血淌出。    “啊！老爷，老爷也被人杀死了。“    陡然见到如此血腥场景，在场众人已然难以在平静丝毫，呼叫声中，纷纷向厅外跑去，刚掌起的灯光又都熄灭。如此诡异之事发生在眼前，让众人均胆战心惊，无人敢再踏入大厅一步。    那少年刚刚从大门出去不久，就听见远处张府一阵大乱，隐约听到：“张老爷死了”的声音。不由大惊，急忙转了回来。见院中满是惊恐的众人，大厅一片黑暗。    “贤侄，刚才…刚才你父被人杀害在了大厅之中。”    骤闻此言，那少年面色一寒，脸上并未有多少惊慌神色，摆手之下，左手掐诀，稳步向大厅走去。    黑暗，对凡人，意味着目不识物，但对此少年，此时大厅，和白天并无任何区别。所有物品一目了然，清晰无比。    大厅之中，血腥之气大盛，只见父亲趴在桌上，地下血迹流淌。脖子处一道剑痕，清晰可见。    微一犹豫，伸手从怀里拿出一黄色纸条，手一抖，一道黄光便贴在了其身上。身形一晃，张家小少爷如同飞鸟一般，人已来到院中，再一晃，已然升到了半空之中。    见到如此情景，现场数十人，登时惊得众人立即安静下来。    那少年悬浮空中，并未有丝毫慌乱，四下稍事打量，便见一道人影，在远处若隐若现，正在向远处疾驰而去。    “哼，小辈，哪里逃。”一声断喝声想起，在众人惊愕中，那少年就象风般消失在众人眼前。    秦凤鸣刺杀张昌后，并未在张府停留，飞身跃出张府，然后就想返回客栈。    在他想来，自己如此迅捷的速度，就是那身有仙术的少年，也绝对不会追上。其此时，在没有见过什么仙法之时，自是不想与那少爷比试分毫。    当快到客栈之时，秦凤鸣却陡然听到一丝声音响起，猛然回头一望，就见一黑影，正从远处向他所在之地疾驰而来。稍一迟疑之下，那道黑影就已然到了他三十丈外。    一见之下的秦凤鸣登时心中惊惧大起，如此快捷的速度，是他除了自己外，从未所见过的。顾不得多想，身形一闪，展开碧云迷踪身法，向着镇外狂奔而去。眨眼就出了数十丈之远。"
	}, {
		"chapter": " 第三十五章 初遇修仙者",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880735.html",
		"content": "    突然见前方之人速度加快，那少年也是微微一愣，毫未犹豫之下，身形一转，竟再次向着秦凤鸣身后急追而去。    二人均是迅捷无比，相距十几丈左右，先后出离了腾龙镇。    那少年数次想驱动手中一件三寸长的一小巧之物击杀前方之人，但最终却打消了此念。    他此时心中好奇非常，前方之人，是一凡人无疑。但对方速度之快，让他大感诧异。当初其师傅曾经言说，武林中的绝顶轻功，也难以与他所修习的仙术相比。    但此时，他心中却是大为不解，他此时心中倒想看看，前面之人，到底因何能有此种急速身法的。    此时的秦凤鸣，心中更是惊惧不已，自己速度之快，已是世所罕见，但那少年，一直飘荡在距地十几丈空中，紧跟在自己身后，无论自己如何努力，都不能将之甩掉分毫。    虽然他并未回身，但其也知晓，后面那少年，并未显露出丝毫吃力之态。如此不可思议的仙法，让秦凤鸣心中惊恐以极。    二人一个在地上，一个天上，一追一逃，在山林中急速穿行，仅仅片刻时间，就离开滕龙镇数里之远。    突然，变故陡然发生，正在急速奔逃的秦凤鸣脚下一滑，顿时翻身倒地。面上纱巾被树枝挂掉，宝剑也被甩到了数尺之远。    大惊之下，秦凤鸣面色顿时大变，身形刚一坐起，还未能起身，那少年就飞到他头顶前三丈远处。疾驰的身形霎时停止不动。只见其右手手指之上，有一小团火焰，在指尖上不断跳跃。    “别动，动一下就让你魂飞魄散。”一道稚嫩声音从那少年口中传出。声音中并未有丝毫愤怒情绪存在。    秦凤鸣听到那少年所言，立即停止动作，坐在地上，双手倒背拄地，仰面看向空中。满面恐惧之色，一动也不敢再动。    但那少年看清面前之人容貌，不由露出了一丝震惊之色。见地上之人只有十五六岁的年纪，比他也仅打上四五岁而已。    “不知你练的到底是何武功？身法竟然如此之快？竟然与我的御空符不相上下。只要你老实说出，本少爷可以让你死个痛快，否则，定然叫你生不如死。”    少年一边说，一边慢慢落到距离秦凤鸣丈许远处，手中火焰吞吐不定，似乎随时准备祭出之态。    秦凤鸣面对那少年，脸上虽神色害怕以极，但眼神却冷冷地看着那个少年，并未没回答任何话语。    那少年见此，呵呵一笑：“你不回答，也没什么，不知我父兄和你有何仇怨，竟然辣手将之杀死？”说着之时，却又是想前走出两步。此时距离秦凤鸣，已然不足一丈。    秦凤鸣注视那少年，脸上身死惊恐，但还是没有回答分毫。    “好，你既然不愿回答，那本少爷便送你入幽冥，以为我我父兄报仇。”    不慌不忙之下，那少年右手抬起，就想将手中跳跃不止的火团祭出。    “且慢！，我有话要说。”    随着此声音响起，那少年陡然停下了右手。但就在其稍事停顿之时，耳边陡然响起了一声轻微‘嘎嘣’之音。    随着此声音响起，数道乌星陡然闪烁而出，直接向着其胸前激射而来。    虽然那少年已然警觉，但双方相距实在太近，寒芒一闪，其只感觉胸口一疼，接着便陡然跌落在了地面之上。其浑身上下，已然再也难以使出丝毫力气。    见少年倒地，倒坐于地的秦凤鸣面色登时大喜，身体一动之下，便自弹射而起，一闪之下，便自到了那少年近前。手指一动之下，便将那少年脖颈握住，体内内力更是急动。    “哼，你一小孩子，就算你修有无上仙法，但哪里懂得武林伎俩，现在，可以去追你父兄了。”    “咯吱！”一声响起。少年头颅便已然被秦凤鸣生生拉扯了下来。鲜血登时如喷泉一般，喷射出丈许之远。    见那少年身首两分，知其已经彻底身死，秦凤鸣这才长出一口气，瘫软在地………    不知过了多久，一阵山风吹来，一股凉意侵入身体，秦凤鸣才惊醒过来。此时已然天光大亮。    转头看向躺倒在地的少年尸体，秦凤鸣面露后怕之色。    此一番能够死中得活，与自己有碧云迷踪身法相助，且有“寒星”暗器做杀手锏之过。同时，对方对敌经验太过缺少也是其主因所在。    看着面前这十二三岁少年的尸体，对其能在空中飞行，秦凤鸣很是好奇。仙术果然神奇非常。那少年手中火焰，更是神妙。如此多异能，让秦凤鸣却也向往无比。    蹲在少年尸体旁，翻遍了少年全身，只翻出十几两银子，一本没有名字，表面泛黄的小册子外，其他却毫无发现。    看着尸体，他满面失望之色，如此诡异的少年，身上竟然没有什么值钱物品存在。    左右看看，来到旁边一棵大树下，用宝剑在比较松软之处，挖出一个不大的土坑，将少年尸体放入土坑之内。    正当他用土将尸体掩埋起时，突然发现，那少年右手中指之上，有一象钨铁所筑戒指，戒指表面十分粗糙，难看以及，毫不起眼。    虽然如此，但秦凤鸣心中却是一动，那少年一身白衣，整洁无比，怎么会带如此一难看戒指呢。想来这戒指一定大有来历。    想到此处，秦凤鸣将那戒指从少年手指上取下。拿在手中，仔细查看，只觉那戒指入手似金非金，似木非木。其他却并无出奇之处，但想既然是那少年之物，应该不是俗物。    将戒指放在一岩石上，拿过宝剑，用力击在那戒指上，只听‘嘭’的一声，宝剑被弹起老高，但那戒指却丝毫伤痕也无。    一见之下，秦凤鸣登时大喜，其肯定这是件宝物无疑。要知道，他手中宝剑，可是一可切金断玉之宝。顾不得仔细研究，小心的将那戒指收入兜囊。    然后将尸体用泥土覆盖上，将周围血迹也用泥土遮住，然后才离开了山林。"
	}, {
		"chapter": " 第三十六章 无名口诀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880737.html",
		"content": "    第二日一早，正当秦凤鸣在客栈酒楼享受早餐之时，突然，街道之上一阵大乱，一队官兵从镇外疾奔而来，向着远处张家所在而去。    镇上居民都被此声响惊起，纷纷走到街上，惊愕注视着面前官军。    仅仅片刻功夫，张家父子双双毙命，二少爷去追敌，至今未归之事陡然传开。此官军乃张家派人请来，前来破案辑凶的。    秦凤鸣看着此景，嘴角露出一丝冷笑。早饭之后，其若无其事离开了滕龙镇。对于他如此年纪，自是无人排查什么。    此时秦凤鸣虽然年少，但却也是知晓，此时再明目张胆进入秦家庄，大为不便。    其乃是落霞谷弟子，此事整个秦家庄众人均已知晓，如此时露面，联系张家父子被杀之事，就是傻子，也能知是自己所为无疑。    此为今之计，便是悄悄进入秦家庄，在暗处见过父母亲人，然后在悄然离去。    面对家门在前，但难以入内与亲人相见，此种心情，让秦凤鸣心中难过以极。    在一隐秘之地直等到天色变黑之后，秦凤鸣才自换上黑衣，施展轻功，向秦家庄方向行去。    进到秦家庄，秦凤鸣发现，此时整个村庄，已然大变，原破败不堪的景象已不见，取而代之的是整洁了许多的街道院落。    站立在原来自家门前，秦凤鸣被眼前景象所惊呆。只见一黑漆大门屹立面前，院墙有一丈多高，原来竹栏小院已然不复存在。    站在门前，秦凤鸣仔细确认，是自己家方位绝无差错。心中疑虑之下，其来到一僻静之地，身形一晃，飞身跃上高墙，向里看去。    大院之内，此时面积大了一倍有余，正前面，一溜是六间瓦房，左右两侧，各有三间侧房，中间房间之内，此时灯火通明，不时有人声传出。    轻轻来到那房间之外，站在门口一侧，静听屋内众人言说。此时房间中众人正在吃晚饭，不时有锅碗瓢盆声传出，还有熟悉话语声传进耳内。    “小猛子，慢点吃，小心呛着。”    听到此熟悉之音，秦凤鸣身形也不由为之一震。此正是母亲平时吃饭之时，最为常说的一句。    “看你，小心点，都两岁了，还这么毛糙”另一个年轻女子声音响起。    “别管他了，让他自己吃吧。”爷爷沉稳的声音也自传来。    “小猛子都两岁了，也不知道小三子怎么样了，都快六年不见了。”奶奶慈爱的声音传进了秦凤鸣耳内。让其心头再次巨震不已，鼻子一阵酸楚涌来，眼泪已然不受控的滴落而下。    站在门外，秦凤鸣听着一声声熟悉的声音，压抑许久的思念油然而生，不能自己。    慢慢平复心情，秦凤鸣知晓，刚才那说话年轻女子，应是自己二嫂，大哥信中已然说过，二哥三年前已然结婚，女方是邻村一个本分女子，相貌很是端正。    叫小猛子的孩童，应就是自己的亲侄子了。    透过敞开的窗户，秦凤鸣望着一个个熟悉的面孔，心中激动非常。见家中众人都安好，其心中也略微安心。    双膝一曲，秦凤鸣跪倒在了地面之上。噔噔声响声中，秦凤鸣冲着那房间重重磕了三个响头，然后慢慢站起，擦干眼角泪珠，身形一转，咬牙之下，毅然离开了秦家庄……    一个月后，秦凤鸣顺利回到落霞谷。先到丹云峰见过了师傅和师娘。此时，师姐已和二师兄吕轩成亲，现已不住在丹云峰了。    师傅、师娘对他到来，并未多加询问，只是都显得很是高兴，对他鼓励了一番。    让秦凤鸣感到震惊的是，其回到彩霞峰半月之久，落霞谷之内，竟然没有一人前来询问，好像自己从未下过山一般，就连司马门主与吴长老，也没找自己分毫。这种现象，却让他困惑了好一阵。    这一日，秦凤鸣练完剑法，回到房间，刚想吐纳习练内功，陡然想起，其怀中还有当初那张家小少爷的一个乌黑戒指。    将戒指取出，反复翻看，看不出丝毫不妥之处，上面既没有发现缝隙，也没有找到暗道机关。    再次抽出宝剑，使了六分力气劈下，只听“当”一声，戒指还是毫无损伤，他这把宝剑，锋利异常，远胜普通兵刃。就是砍在精钢上，也会有道印痕展露，但此非金似金之物，毫发未损。    手拿戒指，秦凤鸣不由略有所思，此戒指定然非比寻常。他不敢用尽全力，怕伤了师傅赠的宝剑。    将戒指收起，在怀中略一摸索，那个不知名小册子出现在了秦凤鸣手中。    此册子，秦凤鸣已然查看过无数次，但其中既无名字，且其中字句更是艰涩难懂以极，与他以前见到过的内功心法完全不同。    此时闲来无事，勾起了其兴趣。既然此物是那少年仙师之物，如此贴身收藏之物，却定然是什么珍惜秘籍无疑。    之后一个多月间，秦凤鸣每日必抽出两个时辰，已研究那小册子。并不时和自己所习内功口诀相印证，终于有所收获。    他发现，此口诀共分十层，必须修炼完一层后，才能修炼下一层，在册子最后，又介绍了几种手法，但是，他依照手法指示，以自身内力试验，但毫无效果，想来必须修炼这口诀才行。    这篇口诀乍一看，极像武林中内功吐纳口诀，但细一琢磨，又有些不同。    内功口诀修炼之时，需从丹田内开始运功，沿规定路线，经奇经八脉，最后，回到丹田，此乃一个周天。每运行一次周天，就会让自己内力增加一丝。持之以恒，内力才不断增加。    但是此无名口诀，其主旨是要通过运功，吸纳外界某种能量，然后引导那些能量，沿规定路线，经奇经八脉，汇入丹田。    尽管都是汇入丹田，但是起始点有所不同。    以秦凤鸣见识，自是可以看出，此定然是一种更加高明的内功功法无疑。此一发觉，让秦凤鸣内心顿时兴奋不已。如能将此功法习会，定能使自己实力更上一层。"
	}, {
		"chapter": " 第三十七章 修炼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880739.html",
		"content": "    秦凤鸣所习内功心法，只是当初师傅张力当初所授，当时师傅就曾言说，此心法并非是武林中决定功法，只能算是中上之姿。    落霞谷当也有不少心法秘籍，但顶尖之物，并未存放在藏经阁中，因为那些功法秘籍，均是各位长老堂主的私人之物，如不是嫡传弟子，绝对不会传授的。    手中此功法，仅观其内容，便已然让秦凤鸣感觉无从下手，这说明，这内功功法定然极为难以习练。但也说明，这功法，绝对是一顶尖内功无疑。    秦凤鸣眼中闪现坚毅神色，其已然打定主意，以后每日拿出半数时间，来修习这无名口诀，势要将此内功习练成功不可。    主意打定，秦凤鸣盘膝坐于床上，敛气收神，依照无名口诀第一层修炼口诀，全身放松，开始尝试吸纳空气中的未知能量。    一个时辰转眼便过，但让秦凤鸣感到失望非常的是，如此时间之内，他并无任何感觉。这与以前其修炼师傅教所给的那套内功情形大不相同。原先那套内功，其第一次修炼，就感到丹田有丝丝暖流，这次却无丝毫感觉也无。    虽未有丝毫进境，但秦凤鸣无丝毫气馁，其心中知晓，越是高深内功，越是难以修炼，这也是习武之规律。如同他所修习的碧云迷踪身法一般，不知有多少天才在其面前低头。    秦凤鸣本就是心智决绝，意志顽强之人，这点打击，对他来说，没有丝毫影响。反而让其更加确定，这套无名口诀定然非同凡响。只要自己习练有成，定然一鸣惊人。    一连五天，秦凤鸣还是毫无感觉。第六天，当他修炼一个多时辰之时，突然，其却陡然感觉经脉之内，有丝丝冰凉之意产生，此一丝凉意在奇经八脉中缓慢游走，仿佛有一丝寒气正在其体内的经脉中穿梭一般。    虽然那丝凉意十分弱小，但也使他精神不觉一震，登时面露欢喜之色，但是，他这略一分神，那股冰凉的感觉立即消失不见。    一怔之下，秦凤鸣不由停止修炼，暗自体会刚才感觉。刚才之时，其确实清晰感觉到了那股丝丝凉意，此乃正是内力形成感觉。他虽然不解，为何这次所形成内力是冰凉的。但有了此次感觉，更加坚定其对这无名口诀的信心。    在以后的三个时辰之内，那股冰凉感觉并无再出现过。但这并未对秦凤鸣信心造成丝毫影响。    由于出现了第一次感觉，秦凤鸣以后每天增加了一个时辰修习。在之后的修炼之中，两天之内，陆续出现了三次那种冰凉感觉。此却让秦凤鸣欣喜异常。修炼无名口诀更加努力。    随后日子中，那种冰凉情形一次次出现，并且间隔一次比一次短，持续时间一次比一次长。    两个月后，基本每次打坐，秦凤鸣经脉中都会伴有那种冰凉感觉，依照特殊路线，经奇经八脉，四肢百骸，汇入丹田。    虽他能清晰感觉到那股凉意最后汇入丹田，并且似乎也感觉丹田内有了一丝冰凉气体存在。但无论他怎么用原先使用内力方法去引导那股冰凉内力，都不能象原先修炼内力一般，将那股冰凉内力使出，这让他很是不解。    但也不能说，没有丝毫收获，经过这两个多月修炼，秦凤鸣感觉自己目力和耳力，都比原先强了不少，就是在漆黑夜之中，也能清晰看到十数丈外物体，此种感觉，以前从未有过。    这一日，秦凤鸣修炼完内功，突然想起，那小册子后面还介绍了几种手法，立即拿出小册子，仔细查看一遍。找到一种叫“内视”的手法，依小册子指导，他集中精力，闭上双眼，用心体会身体各分部情况。    就在他收敛心神瞬间，突然头脑中出现一些奇怪东西，仿佛，身体内所有部位都出现在头脑中，骨骼、经脉、血肉就象在其眼前一样，吓得他立即睁开双眼，那种情形立即消失不见。    秦凤鸣怔怔坐在床上，仔细回味刚才感觉，心里似乎有了一丝明悟。    又慢慢闭上双眼，依照刚才的做法，小心地沉入心神，用心体会，突然，那种情形再次出现。由于有第一次，这次他并未惊慌，而是好奇注视着发生的一切。    他清晰“看”到自己所有骨骼以及奇经八脉。并在自己小腹部位，有一空空的区域，在那区域之中，有一些气体存在，用心去“看”时，还能发现有丝丝淡薄的五彩色气体，在那里飘荡。那五色气体极其细小，如不是他用心“看”，还真无法发现其存在。    他体会着“内视”给他和以往练习内功时，不同的感觉。乐此不疲。一连‘内视’了半个时辰。    当他对‘内视’失去新鲜感时，突然奇想，如此时再运行一遍口诀，不知会发生什么情况。    于是依照小册子口诀，用“意念”将那些飘荡的五**气体聚集在一起。    经过数次尝试，终于，那些细小的气体开始聚集、融合，不知过了多长时间，所有五色气体融合到了一起，汇集成一根头发丝粗细的五彩气流。    秦凤鸣努力的控制那股气流，如修炼内功时，按照小册子上所记载的运行路线，在奇经八脉，十二正经中游走了一遍。最后又回到了丹田内。    当那丝五色气流在奇经八脉中游走时，每走到一处，他就感觉经脉出现阵阵麻酥酥感觉，如同有一只小虫在里面游走一般。    秦凤鸣不知道，就在他控制那丝气流游走全身之时，他已逃过了一劫。要不是他吃过那双色株果，经脉已重新锻造，就是刚才瞬间，他就算不死也得重伤。"
	}, {
		"chapter": " 第三十八章 入谷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880740.html",
		"content": "    秦凤鸣不知，如是其他人象他般修习此功法，到此时第一层功法完成之时，再运行此种大周天行功，其定然会经脉寸断，从此变为废人，更有甚当场毙命，也是大有可能之事。    修习这种功法，一般要有宗门师长教授其修习技巧，并且在开始之时，就开始不断运行大周天，在体内灵力还非常弱小之时，就在经脉中游走，随灵力壮大，经脉也会相应扩张。不会因灵力过多，而经脉断裂。    秦凤鸣那里知道，他所修习的所谓内功，其实是修仙界最基本的五行功法。而且他所谓内力，其实就是修仙界所说的灵力。    依照功法，丹田内灵力在经脉中运行，可增加经脉的通畅，经脉通畅了，就可更多从天地中吸收能量，从而转化成灵力。运行大周天是修炼的必修课。同时，运行大周天，还可使“意念”得到锻炼。    所谓“意念”，就是修仙者的“神识”。也就是感知力，这对于修仙者来说，非常重要，神识可以感知周围任何东西。能在对手还没出现时，就能‘发现’对方。从而提前做好准备。    其实，普通人也有神识，只是普通人只能感知周围几米。武林高手感知范围要大的多，可以感知十几米，甚至几十米范围。但这都无法和修仙者相比。    就如张家小少爷，能快速发现秦凤鸣，就是通过‘神识’扫视的结果。    第一次依无名口诀运行大周天，对秦凤鸣此时的神识消耗很大，运行一次后，他便已感觉头脑昏沉沉的，如再强行运功，势必会对身体造成损伤。此点，他有所觉悟。故此之下，他没有敢再次运功。    有了这次经历，从此之后，秦凤鸣修炼更加积极、刻苦。    并经常‘内视’，时刻注意自己丹田内五色气体变化，‘看着’那些气体不断增多，秦凤鸣内心欣喜非常。    时间一天天流逝，一晃儿，一年半年时间过去了。对于一个十几岁少年来说，如此长时间独自修炼，如不是心智决绝之辈，定然耐不住寂寞。    在这近两年中，除了刻苦修炼无名口诀。秦凤鸣还接受过两此任务。    一个是追杀一名江湖大盗。这大盗一夜间竟将玉门城西七十里处，白杨镇中一富户，满门斩杀，不留一人。如此残忍好杀之人，登时引起郢州郡整个武林的愤慨。共同发出江湖令，势必斩杀此人。    秦凤鸣和暗夜堂七师兄、九师兄共同受命，三人追杀那大盗二十多日，终于在郢州郡和太湖郡相邻大山中，将此人截住，经过一番殊死搏斗，三人合力，将此人斩杀。    另一任务是从郢州和武陵郡交界处的矿藏，护送一批矿石回宗门。    在快到潞渝城时，同盘踞在那的匪帮“五虎帮”相遇，大战一场。二师兄将段家老三段希正击伤，惊退了五虎帮众，顺利回到宗门。    这两次任务，虽说有惊无险，但对秦凤鸣来说，也是难得经验。    在这一年之中，秦凤鸣已然将那无名口诀前三层修炼有成了，此时，他如内视丹田时，就会发现，那五色气体比一年前多了数倍，用神识聚拢在一起时，已经有筷子粗细。这样的变化，让他兴奋不已。    依照小册子后面介绍的方法，他还学会了一种“冰弹”术。    可以将体内五色“内力”结出数个冰团样的小球，将小球用秘术催出，不但能将大树击个小洞，击中部位四周还会冰冻住，端是厉害无比。这一技能，与原先师傅所教授的内力无法完成的。    这些，均是秦凤鸣自己私下修炼，从未在人前显露。    这一日，秦凤鸣练完剑，回到房间，打算习练那套无名口诀。但让其无语的是，无论其如何收拢心神，就是难以安心下心神，这一年以来，从未出现过之事。    秦凤鸣知晓，修习内功，强求不得，否则会走火入魔，经脉寸断。见今天如此，他也不得不放弃今日修炼。    走出房间，抬头望向远方，只见远处群山，叠峦起伏，连绵不绝，一眼望不到边际。    突然，他心血来潮，想自己到此已有数年，还从未进过大山深处。    其本是年仅十七八的青少年，心性本就好动猎喜，对于远处深山，其兴趣大起。今天正好无事，其心中打定主意，到远处去探视一番。    想到此处，秦凤鸣不再犹豫，将宝剑背在身后，独自下了彩霞峰，沿着落霞谷，向大山深处行去。    开始之时，谷中还有小路可寻，行了十数里后，已然没有了丝毫道路，入目的满是灌木蔓藤，沟壑断壁。但此点困难，对秦凤鸣来说，不算什么。    遇到小的山沟断壁，直接施展轻功越过。遇到荆棘挡路，便用宝剑砍出一条通道。有时，还直接施展碧云迷踪身法，在大树顶部飞跃而行。    二个时辰之后，在秦凤鸣毫未停留的赶路之下，其此时已然深入大山有了将近四十多里之远了。    路途中，他遇到了许多麋鹿、獐子等林间猎物。这些猎物见到秦凤鸣到来，有的竟然无丝毫不惧，就是其行到其身边数丈之远，也不会机警躲避。    可见这里常年人迹罕至，就是这些猎物，也已然失去了惯有的警惕，不再知道危险了。    又行了一个时辰，此时，秦凤鸣进入深山已经将近五六十里之远。    原先师傅张力曾经言说，只要进入大山五十里之远，便会有迷雾封山。但现在深入如此之深，还不见迷雾，这让秦凤鸣大感不解。"
	}, {
		"chapter": " 第三十九章 救人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880742.html",
		"content": "    当初师傅反复警告，言说如果身入迷雾之内，将大有迷失在其中之险，秦凤鸣此来，仅想看看到底有无迷雾处在，但直到此时，依旧未见到，其也不由兴趣大失，打算原路返回了。    但就在秦凤鸣打算原路返回之时，突然之间，骤然听闻前方远处突传来断断续续山石崩裂之声，并不时有人呼喝之声掺杂其中。    如此高山林密的大山之中陡然出现此种声音，就是秦凤鸣，心中也是为之一惊。此声音，他立即便判断出，此却正是有人正在与野兽搏斗无疑。    既然遇到此种之事，秦凤鸣自是不会不闻离去，身形顿时一顿，细听之下，已然辨出了声音传来之处，宝剑抽出，身形展动，碧云迷踪身法已然施展而出，向着声音发出之处飞腾而去。    悄无声息的行进四五十丈后，透过面前浓密山林，秦凤鸣看到，在前方三十丈外，一处比较平整的小山谷内，有一浑身被黄色光罩罩住之人，在光罩外，正有一团紫光，在围绕着黄色光罩，飞快旋转着。    在那团紫光之后，有一把丈许长的巨刃，闪着一道白光，如一道白色匹练一般，紧追不舍。整个场面显着怪异无比，秦凤鸣一见之下，登时呆立在了当场，这可是其以前从未见过之事。    秦凤鸣站住身形，面色怔然，这让他想起一年前，那个被自己灭杀的张家二少爷。眼前之人，应是修仙者。    此时与那修仙者相持不下的紫色物体，由于速度太快，就是秦凤鸣，也一时看不明。    看那团紫光和那把飞剑速度，比自己碧云迷踪身法，还要快上两分。    见那边斗得火热，打斗双方谁都没发觉秦凤鸣到来，悄无声息之下，秦凤鸣又自向前行了十几丈之远。此时，其距离战场确实很已然仅有十丈之远了。前方战斗场面更加清晰。    只见，那紫色光团之内，有一紫色小兽，这只小兽飞快围绕着那黄色光罩，不时吐出一个紫色光球，击在黄色光罩壁之上。砰然声中，那黄色光罩只是稍微晃荡一下，随即就又稳固下来。    紧追那紫色小兽的飞剑只要稍微一慢，那道人影就用手虚空一点。那把剑就清鸣一声，速度就又加快起来。    此时，那黄色光罩内人影，双手中正各握着一块闪着碧绿光芒的矿石，好像在运功一般。观瞧那矿石，却正是自己以前护送过的那种矿石。    此时光罩之中之人，双眼紧盯着紫色小兽，面上却露出焦急之色。    时间又过去一顿饭功夫，那黄色光罩，被紫色小兽击的比原先晃动明显增大不少。同时发出阵阵轰鸣之声，显然那光罩中之人，已然支持不了多久了。    那把飞剑的速度也大不如从前，紫色小兽速度虽也有所减慢，但小兽口吐的紫色光球，威力丝毫不减。    就在这时，那紫色小兽吐出一颗紫色光球，准确击在黄色光罩之上。　“轰”一声中，那黄色光罩陡然消失不见。霎那间显露出一个身穿黑色长衫的青年。    此青年此时面色苍白，眼中惊恐之色显露无遗。    手指点出，那把飞剑“唰”一下，回到那青年人身前，盘旋不停。那青年满面紧张之色，警惕注视着十数丈外小兽。    那小兽见此，也自停下身形，双眼闪着阴森光芒，紧盯着那身穿黑衣之人。双方也就僵持了足有盏茶时间。    突然，那只小兽身形暴起，张口吐出一紫色光球，直奔那黑衣人而去。    于此同时，其四脚蹬地，身形一闪，速度极快的也向那人飞扑而去。身前双爪锋利无比，闪着森森的凉气，甚是惊人。    那黑衣人一指飞剑，‘唰’的一声，便迎向了那紫色光球，同时，将手中一张黄色纸条向前一甩，那纸条在飞行途中化为一个拳头大火球，向着紫色小兽击打而去。    双方速度都快捷无比，几乎是约好了同时出手一般。    那紫色小兽似乎早有预料，身形一闪，避开火球，自空中一个转身，再次向那黑衣人扑去。    那黑衣人已经顾不得再甩出纸条，只得身形急忙向旁边一闪，便自出去了两三丈之远。但是其虽然迅疾，但依旧未能避开紫色小兽攻击。    那紫色小兽一只爪子，正好抓在了他的手臂之上，登时露出了一道伤痕，深可见骨。    黑衣青年人这一下受伤不轻。    那个紫色小兽落到地上，一个转身，丝毫未有迟疑，便想再次扑上。    就在此时，一颗晶莹物体，突然出现在身边，它想要躲闪时，已经不可能，“噗”的一声，那蓝色物体已经进入其体内，顿时，紫色小兽的半个身子，立即被冰冻在了当场。    就在此时，又有五颗东西打在小兽身上，小兽随之便自倒地不起了。    就在小兽跌倒之时，一十六七岁少年陡然出现在当场，一个闪动，就到了紫色小兽旁边。手起剑落之下，将那紫色小兽头颅便被砍了下来。整个过程几乎是霎那间完成，象预演过多次一般。    此少年不是旁人，正是在旁看了许久的秦凤鸣。他看那黑衣人岌岌可危，就已然做好了出手准备。    见那小兽击伤黑衣人，在其转身之际，果断出手。之后更是手段尽出，将小兽斩杀在了当场。他虽然不知道那只小兽怎么如此厉害，但有一点却知晓，自己只有一次出手的机会，如不能将之斩杀，自己就会有生命之危。    那黑衣人本以为会成为小兽口中餐，正自后悔不该贪图宝物，独自一人来灭杀此兽。此时，他已经做好自爆宝物打算，想做最后努力。    但急转直下，小兽已死于当场。见有人将小兽灭杀，那青年顿时整个人陡然坐到地上。定了定神后，才仔细打量斩杀小兽之人。    “多谢道友及时出手，如若不然，我可要毙于此兽抓下。不知道友如何称呼？在哪里修行？”那黑衣青年稳定心神之后，才自重新站起身，冲秦凤鸣一拱手，极为客气的说道。同时眼中闪过一丝戒备之色。    道友？秦凤鸣一听，就是一愣，他不知道友二字如何而来，自己所穿却非是道装打扮，面前黑衣青年怎么称呼自己道友呢？"
	}, {
		"chapter": " 第四十章 交谈",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880743.html",
		"content": "    秦凤鸣目视那黑衫青年，见其终于平复，心中虽然对其刚才行事大为好奇，但其也知此事不是他能主动问起之事。    “这位大哥，我不是出家之人，本是落霞谷弟子，刚才路过此处，见大哥与此兽争斗，见这小东西要出手伤人，这才出手。大哥不必相谢，习武之人，路见不平拔刀相助，乃是该当之事。”    听秦凤鸣此言，那黑衫青年顿时为之一愣，细打量之下，见秦凤鸣身穿紫衫，认得此正是落霞谷精英弟子服饰，头脑急转之下，再次开口道：    “原来小兄弟是落霞谷弟子，失敬，失敬。”他口中说着，但是内心不觉甚是吃惊。对面少年身怀灵力，但自己却好像丝毫不知一般。    听对方言语，似乎对落霞谷很是熟悉，秦凤鸣不觉也略有惊讶。    见秦凤鸣吃惊表情，那黑衫人一怔之下，接着道：    “我和你们门主，司马青衫相熟，本是要去落霞谷与之相见，不想在此与此兽相遇，这才争斗起来。如不是小兄弟相帮，后果不可设想。”    那人说完，只见手一晃，手里已然多出一个玉瓶，倒出一粒雪白药丸，放入口中服下。然后在身上衣衫撕下一布条，将受伤手臂缠裹起来。整个动作显得很是流畅。    秦凤鸣在一旁看着，极为吃惊，对此次所受之伤看似极重，但看对方此时行事，却好像对此伤轻车熟路，毫未放在心上一般。    片刻之后，那黑衫青年已然将自身伤痛处理完毕。秦凤鸣见此，心中也是佩服不已。    “哦，兄台既然和司马门主相熟，那就不是外人了。此时想来兄台已然没有他事了，我也便告辞了。”对于面前青年，秦凤鸣心中满怀敬畏，他可不想与之久待一起。    “小兄弟且慢，我有一事，正想向你请教，不知道可否如实相告？”那黑衫见秦凤鸣想要离去，出言阻拦道。    “不知兄台想问何事？只要在下知道，定然如实相告。”见对方如此说，秦凤鸣停下身来，对于对方手段，秦凤鸣心中知晓，虽未能将那紫色小兽如何，但要对付自己，却不会费多大力气。    “不知你的冰弹术是跟何人所学？肯如实相告吗？”那黑衫青年见秦凤鸣回答干脆，也就不再迂回，直接相问。    骤闻此言，秦凤鸣登时一怔，“冰弹术”，不就是自己将内功，用那个小册子所说激发出去的方法吗。    这是自己依那小册子所述，并无人教授自己，而面前青年如何知晓的。但此时，秦凤鸣不敢谎言相欺，对面之人身有仙术，对自己威胁不小。    想得此处，便老实的说道：“你说的是我刚才发出小冰球的技能吧，此乃是我自身内力之过，并无人传授。”    始闻秦凤鸣之言，那黑衫人一脸茫然之色，盯着秦凤鸣看了许久，见他一脸平静，并不像说谎，于是便岔开话题道：“啊，原来如此，这次多谢小兄弟出手相救。”    “不用客气，习武之人本该如此，兄台，你刚才和紫兽相斗之时，用的可是仙法，当是厉害无比呀。”秦凤鸣一脸向往的说道。    “小兄弟知道仙术？”那黑衫人一脸惊愕，对方不知冰弹术为何，却知仙术，说明他以前一定见过修仙者无疑。    “我也是听人说起过，倒并无亲眼见过，这次是第一次见到，真是玄妙异常，令人叹为观止。”秦凤鸣不想透露出遇到过会仙法人的事，于是如此道。    “我那是最普通法术，算不得什么的。”黑衫人见秦凤鸣不愿多说，便也淡淡的开口。    “现在天色不早了，兄台既然没有其他之时事，我也要回落霞谷了，兄台，咱们就此别过，后会有期。”说着，秦凤鸣身形一转，就打算离去。    那黑衫人见秦凤鸣想走，但对那紫色小兽却毫不留恋，不由心中却也是一惊。    要知道，那紫兽是一阶妖兽，牙齿和爪子是炼器的绝佳材料，拿到坊市，能换不少灵石。对如他一般的普通弟子来说，那可是一笔不菲收入。    见秦凤鸣如此，便知秦凤鸣对修仙界毫无所知，不然绝不会如此。    想到此，便开口道：“小兄弟，不知你尊姓大名，可否相告？”    “我叫秦凤鸣，如果有缘，咱们再见。”秦凤鸣说完，冲对方供手之下，身形便自进入密林之内。    “秦兄弟之情，王某记下了，咱们后悔有期。”    见秦凤鸣转身消失在丛林中，那青年愣了好一会，自言自语道：    “这叫秦凤鸣的小家伙明明有聚气期三层境界，但竟然不知何为仙法，实在令人不解。”    说着之时，不住摇头。过了好一会儿，他走过去，将紫兽尸体拿起，一抖手，尸体便失去了踪影。然后盘膝坐地，双手各握一块灵石，开始恢复起法力。    五日后，彩霞峰后山，秦凤鸣正在山林间练剑。突然，从空中飞来一物，甚是迅捷，转眼间就到了他面前。    只见那物体状似放大无数倍的圆盾，当那圆盾落到地上，从上面走下三人，那圆盾物转瞬缩小消失不见。见到此景，秦凤鸣心中惊疑难定。    但好在走下的三人，其中两人，他却识得。    当中一人身穿青色长衫，手拿拂尘，面色白净红润，正是司马青衫门主；前面一位貌似四十岁左右，面微红，双眼炯炯有神，身穿黄衫；最后一位正是前几日，在落霞谷深处所遇的那身穿黑衫的青年。    秦凤鸣虽然吃惊，但还是赶紧上前，躬身施礼：“不知司马门主驾到，有失远迎，还请门主赎罪。”    说完，又看了看那身穿黑衫的青年，笑着道：“兄台一向可好，兄台果然和司马门主相识。”    见秦凤鸣如此言说，司马门主并未如何惊讶，哈哈一笑道：“秦凤鸣，此位是冯仙师，此次前来，却是因为王兄前几日与你相遇，故此特意为你而来。”    说着之时，其面容之上，却满含笑意，眼中更是羡慕神色满布。"
	}, {
		"chapter": " 第四十一章 初涉修仙界",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880745.html",
		"content": "    一怔之下，秦凤鸣大为不解，此名冯仙师，其身上带着一股让秦凤鸣顶礼膜拜的气息。不用想也知，其比那王姓青年更加厉害。    秦凤鸣此时，满脸狐疑之色，嘴唇微动，似乎想要询问些什么，但最终并未说出口。    他知道，这可能涉及到落霞谷一些机密之事，如想让自己知道，肯定会对自己解说一二的。    见秦凤鸣如此表情，众人自是知晓其心中所想，不待司马门主与那冯仙师开口，那王姓青年稍事请示之后，便自开口解说了一番。    听完王姓青年解说，秦凤鸣面色巨变不已。一个天大秘密，出现在了其面前。    原来，落霞谷并非外表他所认知的那样，只是个江湖门派。其实其背后有一个修仙大宗派作靠山，那修仙大宗派就是落霞宗。    落霞谷负责落霞宗世俗界的事情，如负责郢州郡内落霞宗各处矿藏的采矿和运输。    因为修仙界有三不规定，那就是：一修仙之人不得在世俗界显露神通；二是修仙者不得插手世俗界纷争；三修仙者不得以法术灭杀凡人。    此三条千古不变的规定，将修仙界与世俗完全分割了开来。此三条，无论修仙者修为高低，均是必须遵守之事，如有违反，必受严惩。    其实，上次秦凤鸣奉命到皓白城抢夺白玉盒，其内就是一块炼器材料，这块炼器材料深受成丹期修仙者眼红，由于是在世俗界中发现，所以，只能让落霞谷之人出手。    王氏双鹰本想将之交给和其有联系的卧虎山。结果，落霞宗剑走偏锋得到了。    司马门主将那炼器材料交给落霞宗，因此还被赐予了一颗强精丹，可以延年十数载。这让司马青衫喜出望外。    每个月，落霞谷都会将本月采集的矿石交给落霞宗，那身穿黑衫的王姓青年，就是落霞宗来落霞谷办理此事之人。这些事情，在落霞谷之内，只有司马门主有数几名高层知晓，其他堂主、长老均不知情。    所谓灵石，在世俗界人看来，也只外表漂亮而已，除做装饰品，并没有其他任何用途。    但是，灵石对修仙者大不一般。    灵石中蕴含丰富的天地能量，修仙者吸收灵石中的能量，比靠自身吸收天地间能量，要快数倍不止，修士不管是斗法，还是飞行，都需灵力支持，没有灵力的修仙者，与凡人强不到哪去。所以，灵石对修仙者重要程度不言而喻。    数日前，王姓青年在深山中遇险，被秦凤鸣所救。知道了秦凤鸣是聚气期三层修为的修仙者。回到落霞宗，向宗门内执事一诉说经过，登时引起宗门注意。    这次专门派王姓青年和冯姓中年人到落霞谷，就是想见秦凤鸣。既已知秦凤鸣是修仙者，且还是落霞谷之人，就不能再让他在世俗界闯荡，否则必会招来杀身之祸，这对落霞谷也将是极为不利之事。    那黑衫青年将经过粗略向秦凤鸣讲述一遍。也不知道短短时间，秦凤鸣能明白几分。    那冯姓中年人注视秦凤鸣，见其若有所思的神情，不由点点头道：“不知你从何处学来的修仙功法，竟然有了聚气期三层修为？真是难得的很。”    独自修炼修仙功法，危险以极，轻则走火入魔，重则形神俱灭。    秦凤鸣虽没有真正接触过修仙者，但凭江湖上打滚几年，其确定，这个冯姓中年人比那青年更厉害，灭杀自己可能只需一个眼神便可做到。    不敢有丝毫隐瞒，秦凤鸣恭敬答道：“并无人教过我什么修仙功法，我是依照一本无名小册子上的内功功法修炼的。”    “不知是何种小册子，可否让我一观吗？”见他答得干脆，那中年人一怔接口道。    秦凤鸣知道，如不让冯姓中年人查看，必定有杀身之祸，武林界都是弱肉强食，修仙界也不会好到哪去，想到此，便毫不犹豫从怀中拿出那个小册子，恭敬递给那冯姓中年人。    接过来，那中年人翻看了几页，发现只是聚气期弟子修炼的普通五行功法，便兴趣全无，毫不在意递还给秦凤鸣。    “不知道，这小册子，你是从哪里得到，可否跟我解说一下？”    “此本内功心法，是我在一处山洞中无意发现的，我只当作一本高深的内功功法修习，从不知这是修仙的功法。”秦凤鸣并未有丝毫迟疑的回答道。    冯姓中年人看看秦凤鸣，看其表情，不象在说谎。片刻后，慢慢道：    “不管你如何习得此功法，既然已身有灵力，那就不能再在落霞谷修炼，你可愿意进入我落霞宗，学习更高深的功法，以期以后筑基成功进入更高境界，与天地同寿也是大有可能。”    虽然秦凤鸣不太清楚冯姓中年人说的什么筑基，也不知怎么就能与天地同寿，但他知道，跟面前二人离去，可以能学到那让宝剑飞起不落的法术，也可能学到在空中飞舞的法门，心里便自同意了六分。    那冯姓中年人见秦凤鸣有些意动，接着说道：    “我落霞宗可是大梁国修仙界的大派，好多散修，就是冲破脑袋，也不一定能进入我落霞宗。这是看你是落霞谷的弟子份上，才主动邀请与你。错过此机会，你可就追悔莫及了。”    那黑衫王姓青年站在冯姓中年人身后，也不住的向他打眼色，似乎让他赶快答应此事一般。"
	}, {
		"chapter": " 第四十二章 入宗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880747.html",
		"content": "    见到此景，秦凤鸣一时难以决断，不由转头看向司马门主，见他一脸羡慕神色，并无丝毫不快之容。于是思虑之下，才小心的开口说道：    “我愿意跟随二位去落霞宗，但不知我去之后，以后可否还能与我家人联系？”    听秦凤鸣如此说，司马门主面色一闪，他知道，秦凤鸣每月其所领银两，已然都送回了家中，其此意如何，司马门主自是清楚，于是开口道：    “秦凤鸣，你不用担心，你离去之后，老夫会吩咐吴长老，让你家所在之地附近的落霞谷产业，每月给你家中送去百两纹银，而你只需安心修炼就好。”    听门主如此言说，秦凤鸣登时放下心来。跪倒在地，重重给司马门主磕了三个响头：“多谢司马门主厚谊，以后如有缘，秦凤鸣定当报答。”    那冯姓中年人见秦凤鸣答应，却也是欢喜：“你回屋准备一下，将自己所用之物收拾好，我们即刻就回宗门。”    秦凤鸣听此，面露一丝为难道之色的说道：“仙师，凤鸣想与师傅师娘去告别一下，不知可好？”    那冯姓中年人问明其师傅为何人后，却斩钉截铁说道：“道别就免了，修仙之事最好不让你师傅知道，让司马门主找个理由知会你师傅一声即可。”    稍顿，其又自接着道：    “秦凤鸣，你要记住，只要踏入修仙界，就要和以前一切世俗之人断绝关系，这对你是必须之事，因你存活年限，可能数百年或更多，到时，你所有亲人，早已不在人世，惦念他们，会对你修炼极为不利。境界突破之时，可能会被心魔所控。”    对于冯仙师所言，秦凤鸣听得一头雾水。存活百年甚至数百年，这可是他从来未曾想到之事。对于那心魔之说，其更是难以明白。    但他依稀能够明白，自己以后将会进入一全新世界，一个和现在世界完全不同的一个环境，以后的路，只有靠自己一个人面对了。    见那中年人执意如此，秦凤鸣便不再多言，回屋整理一下随身物品和衣物，看了看生活了四年的房间，牙关一咬，便自出离了屋子。    那冯姓中年人手一翻，一个婴儿巴掌大迷你小盾牌便自出现在其手中，往外一抛，随风而长，瞬间就化成一两丈许大小，漂浮在众人面前。    如此神奇一幕，让秦凤鸣大是惊喜不已。心中却暗自设想，以后自己也可能有此神奇手段。    拜别司马门主，秦凤鸣随二人跃上那盾牌，光华闪烁之下，便自向大山深处激射而去。    秦凤鸣站在那巨大盾牌之上，感觉稳固无比，其心中此时感慨万千，回头看看落霞谷，此一去，将远离世俗界，与亲人可能不再相见，从而进入一全新的世界。此时其心情，却暗含百味，五谷杂陈，一时难以言明。    盾牌向层峦叠嶂的深山飞行了百里之后，山间开始出现白雾，越向里面飞行，白雾越是稠密，他们又行进了百里之后，白雾陡然消失不见。    “呵呵，师弟，此片百里之远的白雾区域，我落霞谷祖辈大神通之人亲手设置下的迷幻禁制，等闲之人进入其中，定然会迷失其中，这也是为了阻挡山外村民私自进入我落霞宗的一道屏障。”    秦凤鸣留心细听之下，心中之激动更胜了。    又飞行了数百里后，盾牌在一处山峰下停了下来。    那冯姓中年人挥手之下，一玉佩出现在了其手，手一挥，那玉佩便向前激射而去，瞬间之下，就见那玉佩在空中好象撞上障壁一般，停止不动了。在玉佩周围，开始显露出一圈圈涟漪，就象前面有一道光幕，遮挡在前方一般。    看到如此诡异的一幕，秦凤鸣眼中已然震惊之色满布。    那青年看看他，微微一笑，解释道：“此处，乃是我落霞宗的宗护宗大阵所在，如不经阵内放行，就是大神通之人也不能轻易破开。”    此时的秦凤鸣，除了不住暗自点头，已然没有了其他想法。修仙界果然不同凡响，处处透着难以捉摸。这也让其心中警惕大起。提醒自己以后定要多加留心，处处提防。    就在王姓青年与秦凤鸣说话之时，只见一道红光从那山峰之上急飞而来，直接击在那玉佩之上，两者微一接触，顿时光芒大盛，一道耀眼光芒闪过之后，那巨大透明光幕登时便出现了一两丈高，一丈宽的通道。    那中年人伸手点指，那玉佩飞回其手中，一催脚下盾牌，从通道内直飞而过。    进入光幕，秦凤鸣发现，到处丛林茂密，处处鸟语花香，远处层峦叠嶂，彩霞飞舞。此一时节，外面已是初秋时分，但是这里却没有丝毫秋意。仿佛进入了另外一个世界。与原来空间毫不相干一般。    又向前飞行了两百里左右，巨大盾牌在一处高大山峰下停了下来。三人跳下盾牌，那冯姓中年人将之收起，然后转头对秦凤鸣道：    “此峰乃是云阙峰，是我落霞宗掌门所在，山峰之上，处处设有厉害禁制，不能在高空飞行。”说完，其便向台阶之上行去，身法却也迅捷。    秦凤鸣施展开轻身功法，紧紧跟在其身后，不敢有丝毫落后。    来到峰顶，一座二十丈高的大殿屹立在眼前，大殿依山而建，显得甚是宏伟。大殿外有两名身穿黑衣之人站立。    那冯姓中年人似乎和身穿黑衣之人相熟，只是朝两人点点头，没未多说，径直带秦凤鸣二人走进大殿。    一进大殿，秦凤鸣就发现，大殿内广大之极，正中有数十把椅子分列两旁，正前方有一把椅子，上面坐定一人，是一身穿青衫的老者，有五六十岁左右，面露柔和之色，左右各坐有七八个穿黄色服饰之人。    见三人进来，众人纷纷扭头，看向秦凤鸣。    冯姓中年人走上前，冲那青衫老者躬身施礼道：“参见掌门师兄，师弟已然将那落霞谷的秦凤鸣带来，他也已然同意加入本宗。”说完此言，便自退到了一旁。    那青衫老者面露笑容，看了看秦凤鸣，点头之后，对那冯姓中年人开口说道：“这次辛苦冯师弟和王师侄了，你们下去休息吧。”    那冯姓中年人和王姓青年躬身施礼后，走出大殿。那王姓青年临走之时，冲秦凤鸣点点头，以示鼓励。"
	}, {
		"chapter": " 第四十三章 殿测",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880748.html",
		"content": "    此时的秦凤鸣，已然稳定下了心神。青衫老者见冯姓中年二人离去，这才面带微笑看向秦凤鸣道：    “听闻你独自一人，便修炼到了聚气期三层，我等很是好奇，你把如何得到修仙功法以极怎么修炼之事，与我等说说可好。”    听闻当中端坐的老者如此问，秦凤鸣不敢有丝毫迟疑，便将已思量数遍的经过说了出来：    “有一次我追杀一名大盗，追至郢州郡和太湖郡相邻大山中，不经意在一处山洞中发现一具骸骨，在骸骨旁发现一个小册子，上面并无名字，我一直以为是某种高深内功心法，然后一直按照小册子修炼的。”    说着，不等众人提问，便将无名小册子拿出，走上前，递给青衫老者。    那老者点点头，伸手接过，翻看了两页，就又递还给了秦凤鸣。然后转向其他人道：“这是本普通五行功法，应是一个散修，在山洞中坐化掉遗留下来的。”    然后再次转向秦凤鸣道：“这次专门派人邀你加入落霞宗，是因你独自修炼，竟没被灵力冲残身体，我们对此很是好奇。看来，你也是福缘深厚之人。且你是落霞谷弟子，如放任你待在落霞谷，势必要招来祸端，故此才将你叫来。你过来，让我看看你灵根属性。”    听着落霞宗宗主之言，秦凤鸣虽然略有不解，但却不敢有丝毫怠慢，走上前去，将手伸给青衫老者。    那老者将右手二指放到秦凤鸣脉搏上，闭上双眼，秦凤鸣只觉一股柔和之力瞬时便进入到了自己体内，同时，一股极为舒适之意展现而出。    突然，正自闭目的那青衫老者陡然睁开了双目，脸上吃惊之色顿时显露。双指又似握紧了几分，片刻后，吃惊之色更甚。    众人见宗主如此表情，却均都大感诧异。    “众位师弟，你们可听说过，五行灵根俱全者不依靠外力，一两年就能修炼到聚气期三层的吗？”    众人始闻青衫老者之言，均面色大惊，纷纷看向秦凤鸣。眼中满是不信神色。    “难道，此人是五行灵根俱全之人不成？”说着，便有几人走上前来，捉住秦凤鸣的手臂，分别测试了一遍，之后个个露出不可思议之色。    秦凤鸣不明所以，怔怔站在当场，他自不知五行灵根是何物。    就在大家一头雾水之时，一个头发花白的老者突然似有所思道，开口说道：“掌门师兄，众位师弟，不知道你们听没听说过“虚灵根”之说？”    众人登时一愣，一个白面中年人稍事思虑，立即开口问道：    “魏师兄，你所说可是典籍中提到，明面上是五行灵根俱全，但其中有几个灵根是虚拟存在，更甚者，灵根还能不断转化。此种灵根属性，世上千万人中也难求其一。”    “郭师弟所言不错，观此子灵根，有几分像典籍中所述的虚灵根无疑。如果此子是其中虚三种，或者虚四灵根之人，那我落霞宗将得到天大机缘无疑。精心培养之下，数十年或数百年后，我宗将会再次出现大神通之人。”    那魏姓老者面露激动之色，语气都有几分急切说道。听闻老者此言，在座众人均都面现兴奋之意，看向秦凤鸣，如看珍惜宝物一般。    端坐中央的那青衫老者略一沉吟之下，开口道：“验证此子真实灵根属性，必须请西门师叔过来，验看一番才行。就请马师弟辛苦一下吧。”说着，看向旁边的一个中年人。    那中年人也不推辞，起身离开了大殿。    足足一顿饭时间之后，就见那马姓中年人陪一个尖嘴猴腮的中年人走进大殿。殿上众人此人到来，纷纷站起身，躬身施礼，口称“西门师叔”。    那尖嘴猴腮中年人向众人略一点头，神色显得有些倨傲，转头对那青衫老者道：“听闻马师侄言说，有一名弟子身怀‘虚灵根’，就是此人吗？”说着用手点指秦凤鸣。    “是西门师叔，我等不敢决断，故此请师叔前来一测究竟。”    被称作西门师叔的中年人转首看向秦凤鸣，眼中精光闪现。    秦凤鸣只觉一股无形压力向自己奔涌而来，正当不知如何是好之时，但霎那间又消失不见，本来与秦凤鸣有数丈距离，但转瞬间就来到面前，似乎比自己的碧云迷踪身法还要快上两分。    伸手便抓过了秦凤鸣手臂。秦凤鸣只感觉一道比其他人更浑厚之力涌入身体，转瞬走遍全身。过了片刻，那西门师叔才松开秦凤鸣，淡声问道：“你修习五行功法几年了？”    “启禀仙师，我已修炼快两年了”秦凤鸣老实的答道。    那西门师叔听了此话，便不再问他，只是转身对其余众人说道：    “这人就算是身怀”虚灵根“，也是虚一种灵根，两年才修炼到聚气期三层，资质很是一般。”说完，不再理会众人，转身飞离了大殿。禁制似乎对他没有任何作用。    汪姓青衫老者和众人相互看了一眼，均都露出失望之色。沮丧神情显露。    那汪姓青衫老者轻轻叹息一声，对秦凤鸣说道：“不管如何，你已成为本宗弟子，希望你今后好好修炼，早日筑基成功。”    秦凤鸣赶紧躬身，连连点头。直到此时，他还不明白什么是筑基，但冯姓中年人和汪姓老者都郑重提到，说明这筑基是他以后最重要之事。    “不知那位师弟手下还有杂役分派？”安抚完秦凤鸣，青衫老者转身看向其他众人，如是问道。    “我那原先有一看管药园的小厮，但是，两个月前不能按时完成任务，已被我辞退，正要再找一个，就让他跟我去吧。”那魏姓老者首先开口道。    “不好吧，魏师兄，半年前招收的那批弟子，你就已然抢去三人，这个必须给我，我正缺少一看管灵兽之人呢。”马姓中年人紧随其后，也自说道。    顿时之间，其他众人也是纷纷开口，均都想将秦凤鸣收走一般。    就在众人你一言，我一语正挣得面红耳赤之际，突然，从殿门外走进一人，此人身穿红杉，面色幽红，身材矮小，但目光闪闪。    见到此人进入大殿，正自争吵不休的众人陡然止声。均都向那红衫老者拱手，那青衫老者也登时面露笑容：“费师弟今天到此，真是稀客，不知费师弟来此有何事？”    那费姓老者也不废话，冲汪姓老者一拱手的说道：“掌门师兄，我需要一个炼器的小童子，这人是刚刚进入我宗的吧，就是此人了。”"
	}, {
		"chapter": " 第四十四章 费师叔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880750.html",
		"content": "    听闻红脸老者之言，众人顿时面现一丝异样神色，你看看我，我看看你，均都没有说话，似乎对这人谁都不想得罪一般。    那青衫老者看看众人如此表情，心知众人想法，稍事思虑之下，呵呵一笑道：“既然费师弟看上此人，那就让他跟费师弟去吧。”    那人冲众人一拱手，走到秦凤鸣身前，伸手拉起他左手，抬脚便走出了大殿。连秦凤鸣想对宗主道别一声也未让。    来到云阙峰下，驾起一尺子状器具，二人便向远方处山峰飞去。    降落在一处山峰之上，面前一座两三丈高的楼阁出现面前，那红脸老者毫不迟疑，带领秦凤鸣径直步入阁楼道：“拿一套入门弟子物品。”    阁楼之中有一名青年存在，见到老者，登时面现恭敬神色：“不知费师叔驾到，请您赎罪，您稍等。”说着，从里间拿出一个包裹，放到面前桌子之上。    那费姓老者示意秦凤鸣拿起那包裹。转身便带着秦凤鸣离开了此山峰。    飞行途中，那费姓老者见秦凤鸣一直怀抱那包裹，不由嘿嘿笑了两声，也不说话。秦凤鸣见老者此种表情，一脸茫然，不知那老者因何发笑。    那老者站在尺状器具上，回身淡淡说道：“你以后进入聚气期中期，还可到此领取一把中品法器，到了后期，可以领取一把上品法器。”说完，便不再多言。    那老者带着秦凤鸣一直向前飞去，在路过一处山谷时，其回头对秦凤鸣说道：    “从明天开始，前四十天不需你干杂务，可以先到此山谷，找苏师侄学习基础修仙知识，也可以找些书籍看看，了解一下修仙界。四十天后就要听我吩咐。”    秦凤鸣暗暗记在心中，他现在对修仙界两眼一抹黑，什么也不知，需要请教之处实在不少。    越过那山谷，又向北飞行了二三十里后，在一处山峰上停了下来。那山峰上有一处十丈左右高的大殿，大殿正中写着“炼器殿”三个大字。在大殿旁边，有数间房屋分散在密林深处。    那费姓老者指着一处房屋道：“以后，你就住在这里，吃饭就去大殿后面，那有一厨房，有人专门负责。”    说完，扔给他一个玉牌，转身走入了大殿。秦凤鸣见其上刻有一个“器“字，玉牌微微散发着一股非常舒服的波动。知此玉牌不是凡品。    秦凤鸣来到那房屋，见整个房屋用石头搭建而成，屋内倒也干爽，其内有一张床，上有被褥，一把木制椅子，一张桌子，一个松油灯。    他将那包裹打开，里面有一套灰衫，柔软异常，不像是普通布料所做；还有一把婴儿巴掌大小短剑，通体碧绿，但看上去不太锋利；还有一个乌黑戒指。    当看到此戒指，秦凤鸣心中陡然一惊，此戒指，与以前他击杀张家二少爷，所得到的那戒指有些相像，抚摸此戒指，秦凤鸣不知如何使用。    除此之外，还有一本小册子，上面写着《初级五行功法》；还有两块以前见到过的矿石，闪着柔和的红光。另外就是几张不知名的黄色符。    将戒指拿起，仔细观看，又从随身布袋将原先那个戒指取出，两者相互比较，发现除样式有些不同外，材料好像是同一种，重量也相差不多。    摆弄好一会，他也未能弄明白有何玄妙，如何使用，只得将之收起，打算明天去到那处山谷，问问那个苏师兄如是使用。    第二天一早，秦凤鸣换上昨日领取的那件灰衣，飞身便离开炼器殿所在山峰，直奔昨天经过的那山谷而去。    施展起轻身功夫，秦凤鸣只用了小半个时辰，就到了那个山谷。    路上，遇到几个身穿灰衫的弟子，那些弟子见他使用的是武林中功夫，便都嬉笑不已，冲他指指点点。对此，秦凤鸣自是不放在心上分毫。    那山谷中有一座大殿，足有五六丈高，大殿正中有块匾额，上书“传功殿”。见此，秦凤鸣明白，此与落霞谷百炼堂一般，是对刚入门弟子传授基础功法之处。    秦凤鸣走进大殿，见里面已有十数个身穿灰衫青少年，年岁大的和秦凤鸣相若，小的只有六七岁。散坐在大殿中蒲团之上，有相熟之人正在交谈。    “听说那个和我们同入宗的林姓少年，仅用五个月，就从三层修炼到了六层，真是修炼天才呀。”    “谁让人家是双灵根，哪像我等，仅是四灵根，修炼起来就天差地别了。”    “听说那岳家丫头是天灵根拥有者，不知是不是真的？”    “听说李师叔祖从太湖郡带回一个五岁孩童，并收为亲传弟子，那孩童天生有天眼，现在就能看穿普通幻术，听说如果修炼到大成，可以看穿世间所有幻阵。”    “听说苏师兄已是聚气期十层，对基础五行功法有独到见解。我正有一些修炼上不懂之处需向苏师兄请教。”    “这位师弟以前怎么没有见过，如何称呼，在那个师叔手下修炼呀？”一个看似十五六岁青年看向秦凤鸣，面露疑惑之色的开口问道。    “我叫秦凤鸣，是昨日才入宗的，被分配到费师叔手下，不知师兄如何称呼？”秦凤鸣微笑答道。    “你原来是跟随费师叔的呀，失敬失敬。我姓王，跟随陆师叔炼药，以后少不得麻烦秦师弟，到时可千万不要推辞才好。”说着一脸殷勤之色。    秦凤鸣不明白，怎么对方一听自己在费师叔处，态度就变得如此，虽心中不解，但口中却道：“哪里，师兄有所需要，只管吩咐就好。”    其他之人听说他跟随费师叔，纷纷过来和他搭话问好，均都显得十分热情。    小半时辰后，一身穿灰衫的中年人走进大殿，秦凤鸣见众人都站起身，口称“苏师兄”，他也跟着站起。"
	}, {
		"chapter": " 第四十五章 基础法术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880751.html",
		"content": "    看看在场众人，那苏师兄面带笑意，冲众人点点头，微笑说道：    “你们有相熟之人，也有首次来此的师弟，此地每个月的前五日，我在此教授五行法术等基础知识，如平时有所疑问，也可到大殿东面那处阁楼找我，我在那里修行。”    “今日正好是本月初一，我就开始讲解五行法术，先讲解一下‘火弹术’的修炼口诀………”    秦凤鸣听着苏师兄介绍‘火弹术’口诀，心中微动，此法决，与自己修炼小册子上‘火弹术’的口决基本一样。    一连五天，秦凤鸣每日准时来传功殿，听苏师兄讲解五行法术。    这五天之中，秦凤鸣不但熟悉了五行基础法术，还弄懂了法术分类，知道法术有低级、中级和高级之分。    低级法术包括低阶法术、中阶法术、高阶法术。    ‘火弹术’、　‘冰弹术’、‘控物术’、‘灵眼术’等就是低阶法术；御空术、冰墙术、土墙术等就是中阶法术。    因他只有聚气期三层境界，所以只能练习低阶法术，中阶法术对其自身灵力消耗太大。还不能随心所欲施展。只有‘御空术‘是个例外，他可短时间内施展。    ‘御空术’就是可以在空中飞行的法术，也可象当初张家二少爷那样，贴张御空符。御空符就是可以使速度更快，消耗自身灵力更少的符箓。    ‘控物术’就是能隔空控制物体，使其移动、飞行等。‘控物术‘也是操控法器、法宝等的基础手法。    ‘灵眼术’就是用神识查看对方丹田内灵力深厚与否，在聚气期时，可以大致判断出对方正处在那层，也可以判断出对方是凡人还是修仙者。    ‘冰墙术’‘冰罩术’和‘土墙术’‘土罩术’等都是防御性法术，施法后，可以在自己身前或是四周出现一层障壁，保护自身不受伤害。这在低级修士的斗法中作用不小。    中阶法术对现在秦凤鸣来说，还不能顺利施展，要到聚气期中期才能使用。    在这期间，秦凤鸣还专门跑去苏师兄处，请教了那戒指的使用方法，苏师兄见秦凤鸣竟连储物戒指也不识，感觉甚是奇怪。    但当知其跟随费师叔时，面上神色为之一松。费师叔一心扑在炼器上，对其他一切事情均都不管不问。秦凤鸣不识储物戒指，却也太正常不过。    经苏师兄耐心讲解，秦凤鸣终于明白了储物戒指的使用方法，并且知晓了储物戒指的一些禁忌规则。    一，　储物戒指不能存储储物戒指，不然，空间法则就会将储物戒指撑破。    二，　储物戒指不能储存活着的生命体，否则进去就会变成死物。    三，　储物戒指有一定的储存上限，不能储存超过其储存空间的物体。    辞别苏师兄，回到自己住处，秦凤鸣立即拿出张家二少爷那储物戒指，依照苏师兄讲解的使用方法，极为轻易的便将里面东西取出。    困扰其数年的难题得以解决，让其欢喜异常。    此戒指之内，有三十多块低级灵石；有七张符箓，其中有两张初级中阶的，一张惊雷符，一张冰罩符。其余都是初级低阶符箓，一张隐形符，一张遁地符，一张撼地符，两张火弹符；还有一个玉瓶，里面有三粒黄色药丸，不知是何种药物；还有一块黑色残片，上面泛着些许灵力闪现；还有一把两三寸长小叉，    秦凤鸣从上面的灵力判断，此小叉竟然是一件上品法器，此一见，让其更是兴奋；另外还有数十张空白符纸，一根符笔。还有一本《符箓浅解》。    他拿起那把小叉，依照苏师兄教授方法，稍一注入灵力，那把叉就涨到二尺来长，通体闪着黑亮光芒，显得惊人以极。    用手轻轻一点，那叉围绕房间就转了数圈，速度快如闪电，秦凤鸣不觉一阵后怕，如当初张家二少爷开始之时，就驱使此叉，自己小命早就不保了。    又拿起那盛放黄色药丸的玉瓶，打开瓶盖，一股轻灵至极的灵力冲面而来，想来此丹药肯定不凡，但其不知是何药，也不敢服食。    又拿起那块黑色残片，只觉比那把小叉上灵力还要充沛，往其上注入一些灵力，丝毫变化也无。让其很是不解，不知此物是何。    拿起那本《符箓浅解》，这是一本介绍初级符制作方法的书，其内介绍了如何制作，使用何种材料，有数种初阶符的画法，虽不是很详尽，但也是开启制作符箓的门径。    这些物品之中，让秦凤鸣心中高兴的是，竟然有数十块灵石，对于灵石已然有所了解的秦凤鸣，自是欢喜非常。要知道，他入门物品之中，仅有两块，而此时，一下得到数十块之多。    秦凤鸣摆弄一会各种物品之后，便将身上所有物品均都收入了储物戒指。但当他将那一直带在身上的翠绿葫芦也想收入储物戒指之时，让其大为不解的是，无论他如何努力，也不能将其收进。    这让他愕然不已，没办法，只有将葫芦贴身收好。    一连十数天练习苏师兄传授的五行法术，对于各种低价法术，秦凤鸣均都已然习会。虽还不纯熟，但也已都熟悉。    秦凤鸣自知自身灵力尚浅，中阶法术还不能施展。    这一日，秦凤鸣再次来到苏师兄修炼之处，站在禁制之外，打出一道传音符。    传音符就是秦凤鸣刚到落霞宗之时，所领包裹中的那几张不知名符箓。对着传音符说了几句话，用神识定住那人或是方位，传音符就会自动飞去。    时间不久，苏师兄便自出现在阁楼门前，见是秦凤鸣，面露微笑道：“秦师弟，不知找我何事？”    在这数天交往之中，秦凤鸣是这些弟子中最勤奋刻苦的一人，故此他对秦凤鸣却很有几分好感。    “打扰苏师兄修炼，还请师兄赎罪，只是不知道找何人询问，只有来麻烦苏师兄了。”秦凤鸣恭敬的答道。    “不知你想问什么事，但说无妨。”苏师兄平和说道。    秦凤鸣也不拐弯抹角，直接道：“我想查看一些功法典籍，但不知道在哪里可以借阅到。还请苏师兄指点一二。”    “从这里向里去，前面那座山峰上有一座大殿：机枢阁，阁内藏书包罗万象，有炼药、炼器、功法、制符等，不过，聚气期弟子只能在一层查阅。你可有信物？”    秦凤鸣一怔，不知苏师兄因何而问：“不知何为信物，只是当初费师叔给了我一块玉牌，不知算不算。”说着拿出一个玉牌，交给苏师兄。    “嗯，这玉牌倒也算是一个信物，你拿着去那里，应该能让你进去。”"
	}, {
		"chapter": " 第四十六章 修仙界解惑一",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880752.html",
		"content": "    辞别苏师兄，秦凤鸣径直向着那座山峰飞去。    刚刚来到山峰脚下，秦凤鸣便自感应到了一股巨大压力陡然袭身，其身形更是直接自空中掉落而下，心中大惊之下，其轻身功法陡然而出。    轻飘飘的降落在山石之上，秦凤鸣才自平复下来。此种巨大压力，他此时已然明白，此定然是某种厉害的禁制布在了左近无疑。    不再使用御空诀，秦凤鸣施展出轻身术，身形依旧极为快速的上到了峰顶。    峰顶之上，一个挂有‘机枢阁’牌匾的大殿出现在其面前。此大殿并不十分高大，比起云阙峰汪宗主所在大殿，显得弱小很多。    就在刚才上山路途中时，秦凤鸣就已然感觉有不下十数道神识略过他的身体，每一道都比自己强大甚多，他不敢有丝毫异样，知道此阁是落霞宗重要所在，防守严密是所难免，就是筑基期前辈，也是大有存在的。    机枢阁门前站着两位身穿灰衫落霞宗弟子，秦凤鸣不敢造次，急忙走上前，深施一礼后说道：“弟子秦凤鸣，想进入机枢阁内查看些典籍，不知二位师兄能行个方便吗？    两名灰衫弟子看看他，见其仅是聚气期三层境界，不由轻哼一声，其中一人淡淡说道：“你是哪的弟子，可有信物？”    “弟子现在在炼器殿，跟随费师叔修炼，这里有费师叔赐予的玉牌。”    说着，将那个玉牌拿了出来。施展控物术，那玉牌慢悠悠飞向问话的那名弟子身前。    接过玉牌，那弟子仔细看了看，又还给了秦凤鸣道：“玉牌没错，你可以进入阁内，但是只能在一层查阅。”    秦凤鸣施礼，不敢耽搁，举步便进入了阁内。    陡一进入，便见阁内有一个老者坐在正当中一蒲团之上，两侧各有数间房间。用灵眼术稍事扫视面前老者，秦凤鸣便大惊不已，只见那老者灵力浑厚无比，其具体境界，秦凤鸣难以看清丝毫。这仅有一个可能，那就是此名老者，是一名筑基期前辈。    “弟子秦凤鸣，拜见师伯。”不敢有丝毫迟疑，秦凤鸣立即躬身施礼道。    那老者眼睛都未睁，只淡淡道：“才聚气期三层，就来查阅典籍，你可以在阁内一层查阅，要想拿回去，需缴纳灵石。”    说完，便自闭口，不再理秦凤鸣分毫了。    秦凤鸣一躬身，然后转身走进一间写有“江湖秘笈”的房间，他想先到处看看。然后在决定选取那基本典籍。    房间内有三个书架，上面有数十本书籍。随手拿起一本，上面写着“神魔掌”；又拿起一本，写着“五虎断魂枪”。这些秘笈，均是在武林中鼎鼎大名的武技。就是武林之中，也已然难以见其全本了。    修仙门派果然不同凡响，随便一本武功秘籍，放到世俗界，肯定都能引起江湖纷争。这里的武功秘籍，大都是武林中失传许久的绝学。但这些现在对秦凤鸣，已毫无吸引力。    又来到一间写有“百草药石”的房间，随手翻看里面的书籍，都是些介绍药草，针灸、医学方面的书籍。如一个人能学会其中一本，定然能成为世所瞩目名医。    一间间走过，当来到一间写有“修仙轶事”的房间之时，秦凤鸣顿时眼睛一亮，他进入修仙界未久，对修仙界中诸多事情还极为不解。    与那些家族修仙者或是宗门修士，不可同日而语。那些修士，自小就有族内前辈给其讲解，不需花费任何气力就已然知晓许多修仙之事，而秦凤鸣不同，所有一切，只能靠其自己才可。    秦凤鸣心中欢喜，一本本翻看，终于找到了一本《落霞宗本纪》、一本《修仙初解》的书籍。喜不自胜拿着书籍走出，来到那个老者面前。    见秦凤鸣拿着如此两本书，老者面色也不由为愣，面露一丝讶色，说道：“你想借阅这两本书吗？”    “是的，师伯，我想借阅这两本书五天，不知需缴纳几块低阶灵石？”    “一本一块低阶灵石，你确定要借阅吗？”那老者再次问道。    秦凤鸣点点头，从储物戒指中取出两块低阶灵石，交给老者，躬身施礼后，走出了阁楼。    看着秦凤鸣离去，那老者不由喃喃自语：“没想到还是个小财主。居然不借阅修仙方面的，只借阅两本废书。”    在低阶弟子中，灵石奇缺，做杂役做的很好，每个月也才有三四块低阶灵石的收入。做的不好，每个月能领到两块就已然不错。灵石对于修仙者来说，不管是修炼还是斗法，都是不可或缺。    秦凤鸣不管那老者如何想，径直回到自己住处，立即拿出那本《落霞宗本纪》，认真翻看起来。    经过一天多仔细研究《落霞宗本纪》，秦凤鸣终于知道落霞宗的由来与规模。    落霞宗始建于五万多年前，当时一刘姓化婴后期前辈，在自己大道无望之下，毅然放弃修行，成立落霞宗，地址就选取在皓月山脉中部。    刘姓修士更是将他整个家族都迁入皓月山脉。又从其世俗界后辈中，选取一些根骨佳，但不能修仙的子侄，让他们习练武功，成立落霞谷。    五万年过去，皇朝更替，许多门派起起落落。但落霞宗和落霞谷却一直屹立在皓月山脉。这与当初刘姓先祖设置下的威能强大的护宗大阵不无关系。    落霞宗经过数万年的繁衍，其中有许多弟子难以在修为更进一步之时，选择了结婚生子，而最终回到世俗界，之后更是开枝散叶，成为了依附落霞宗的修仙家族。    这些修仙家族发展到如今，其中比较著名的有林家、岳家、黄家、封家等，每家都成丹期修仙者坐镇，历代均有不少优秀弟子加入落霞宗。从而使两者相互扶持，共存共荣。    距现在八千年前，落霞宗最后一名化婴期前辈坐化后，时至今日，落霞宗再未出现过化婴期修仙者。    但尽管如此，落霞宗凭借着当初刘姓祖师亲自设置的护派大阵，度过了数次灭宗之危。    尽管现在已沦落为二流宗门，但落霞宗现今仍有弟子数千人，但其中大多数是聚气期弟子，筑基期弟子只有数百人，成丹期前辈则仅有二三十名而已，比起追风谷、望亭山、逍遥门等大派，显的弱小不少。"
	}, {
		"chapter": " 第四十七章 修仙界解惑二",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880753.html",
		"content": "    数万年建宗史，秦凤鸣想想就感到一阵眩晕。凡人一世仅有区区七八十载，万年，那将是百世久远。    对于这些，秦凤鸣直接将之掠过，以他此时修为，此时能够想到的，也仅是眼下之事而已。    随着阅读的深入，他知晓了有关落霞宗更多之事。    历代落霞宗宗主并非宗内修为最高之人，而是感觉修为不可能再进一步，主动放弃修炼，转而热衷于宗门事务的筑基修士。    现在宗主是汪姓筑基后期顶峰修士，宗门内各处管事，也是主动放弃修炼的筑基期修士。如带秦凤鸣来的冯姓中年人，负责整个宗门内灵石管理。以及云阙峰大殿中所有人，如魏姓老者，马姓中年人等。    如筑基期修士成功进入成丹期，就自动成为落霞宗长老，享受宗内供奉，地位也自尊崇非常。如那尖嘴猴腮的西门老者。    宗门内设有一个大长老职位，对整个宗门负责，平时不管理具体事务。只一心修炼，以期结婴成功。此时，落霞宗大长老是一成丹后期大成的陈姓修士。距离化婴境界只半步之遥。    还有一些修士，虽没有放弃修炼，但对某一方面却非常热衷，象费师叔，对炼器非常痴迷；陆师叔热衷于炼丹等，这些人在宗内享有很高地位。就是成丹期前辈对他们也客气非常。    其他还有一些聚气期弟子，修炼到聚气期顶峰，但筑基无望之时，也会充当一些重要地方的执事，如传功殿苏师兄。    落霞宗最多的还是聚气期弟子，这些弟子每月要出几天杂役，其余时间才能自行支配。等修炼到九层之时，就不再担任任何杂事，以安心修炼，准备筑基。    筑基成功之人，便有资格在皓月山脉内找一灵力充足之处，自己开设洞府。一般无人打扰，但宗门遇到危难之时，却必须回宗门效力。    修仙界中的人际关系，却也与世俗不同，同一境界修仙者以同辈论交，高一境界的，称为前辈，同宗的称为师叔或师伯。    一般高阶修士只一心修炼，轻易不会收徒，除非有特殊情况。对于亲情，修士大为淡薄，一般均是以自我为中心。对于此点，秦凤鸣极为不解。    《落霞宗本纪》之中，还介绍了当今大梁国的修仙界现状。    现在大梁国共有三个一流大派：追风谷、望亭山、逍遥门。每派都有化婴期前辈坐镇。    其中实力最强的是追风谷，其内有一对化婴期夫妇和一名化婴期修士坐镇。望亭山和逍遥门都有两名化婴期前辈存在。这三个一流大派，弟子均超万人。    追风谷在大梁国最大灵脉所在地：万穹山脉中南部，居于大梁国中腹之地；望亭山在泰岳山脉，居于大梁国东部；逍遥门在雁翎山脉，居于大梁国西北部。三派呈犄角之势。    除去此三大派，大梁国还有五个小一点门派，其内虽无化婴期修士存在，但实力也不容小觑，分别是：卧虎山、落霞宗、驱灵门、血炼门、太虚门。    其余就是一些更小的门派和修仙家族，都依附在这些门派之上。除去这些宗门、家族外，修仙界中，最多数量的，还是庞大的散修队伍。所有这些，便构成了整个大梁国的修仙界。    落霞宗开派之时，由于有化婴期修士存在。控制着郢州郡周围的五个州郡，但如今沦为二流宗门，早已没有当年实力，所以，现在只能和卧虎山共同控制南部几郡。    看完《落霞宗本纪》后，秦凤鸣并未有丝毫耽搁，用两日时间，将《修仙初解》也自仔细研究了一番。    《修仙初解》系统介绍了修仙者和凡人的区别，对于何种之人可以修仙，何人因何不可以修仙，书内叙述十分详尽。    世间人口众多，只郢州郡就有数千万人口之多，但能修仙之人却少之又少，能修仙，又进入修仙界之人就更少了。    说道修仙，必修提到‘灵根’。书中提到：万物都具天地五行：金、木、水、火、土。不管是人还是其他万物，都离不开此五种属性。    人被誉为是万物之灵，一降生，就具有：金、木、水、火、土五行，修仙者将人体的五行称之为‘灵根’，所以人就具有了：金、木、水、火、土五种灵根。    五行相辅相成，又相互制约。例如：金生水、水生木、木生火、火生土、土生金谓之相辅；金克木、木克土、土克水、水克火、火克金谓之相克。    修士所说‘灵力’就是天地中蕴含的五行之力，修炼就是吸收天地中蕴含的五行之力。    如一个人是五行灵根俱全之人，由于五行相克，其势必会其对天地中五行之力感应奇差，吸收起来就奇慢无比。这就是修士所说的没有灵根的人。    反之，如一个人缺少一个‘灵根’。如一个人缺少‘土灵根’，由于人体需要五行属性，就必须从天地中吸收‘土灵力’进行补充。    那他对‘土灵力’就敏感非常，吸收起来就会比较快捷。但又因五行相克，其他属性对他吸收外界‘土灵力‘也会有所制约，故此之下，其虽然比起五灵根俱全者吸收要快些，但是也不是很快。    如缺少两种或三种灵根，那对天地中两种，或三种灵力就会非常敏感，吸收起天地灵力就会比缺少一种的快二到三倍；如果缺少四种灵根，那就更快了。    修仙界对缺少‘灵根’的人称为可以修炼修仙功法的人。对他缺少的那种灵根，称为具有那种‘灵根属性’以此和普通人区分开。    当初秦凤鸣刚进落霞宗之时，汪宗主和众位师叔测试他的灵根属性，就是将五行之力渡入其体内，看他对那种灵力有感应，就可判断其身具那种灵根。很不幸，他们都没有测试出来。    但是，人类中有灵根之人少之又少，有灵根又能修炼的，就更少了。故此，虽然凡人数以千万上亿之多，但修士的数量显得十分稀少。"
	}, {
		"chapter": " 第四十八章 修仙界解惑三",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880755.html",
		"content": "    对于修仙者，除去外界充沛的五行能量外，就必须提到灵石，灵石就是内含：金、木、水、火、土能量的矿石，吸收这些矿石中的五行能量，可以比从空气中吸收快上数倍。    此也是修士斗法或是快速恢复法力最为常用手段。    根据矿石内蕴含能量的多少，分为低阶、中阶、高阶、极品四个等级。    书中还提到修仙境界，一般将境界分成八个等阶。    此八个阶段分别是：聚气、筑基、成丹、化婴、聚合、通神、玄灵、大乘。每个境界又有所细分，将聚气期分成十层，一二三为前期，四五六为中期，七**为后期，十层为大圆满境界，突破了就为修仙打实了基础，进入筑基期了。    筑基、成丹、化婴、聚合、通神、玄灵、大乘各境界又分为四层，为前期、中期、后期、大圆满，每层只要突破瓶颈就可以进入下一个阶段。    聚气期，是修士初步进入修仙界，刚刚开始吸纳天地能量，为筑基做准备的一个阶段，修士身体还未发生任何变化，寿命和普通人差不多，最多也就百十来岁而已。    但只要修士成功筑基，进入筑基期，那其才真正步入修仙门径。普通筑基期修士寿命也有二百余岁，是普通人两倍有余，故此，每个修仙者都渴望筑基成功。    如能侥幸进入成丹期，寿命更加长久，足有五六百年，被称为陆地神仙，也是极为合适。成丹修士手段非常，神通广大。    境界再往上便是化婴期，如进入了化婴期，寿命就能突破千岁，相传落霞宗创派祖师就活了一千三百多年。    境界越高，寿命越长，聚合、通神期修士的寿命具体有多长，书中并未记载，因写此书的那修士也只是筑基期。    据说，整个大梁国出现最高等阶的修仙者，就是当初落霞宗创派祖师，其修炼到了化婴大圆满境界。但其他国家，有没有更高阶修仙者，书中没有说明。    《修仙初解》还对修仙者所用武器进行了阐述。各种武器在修士斗法中起到至关重要的作用。    从低到高分为：法器、灵器、法宝、古宝、灵宝和弥荒玄宝等。    法器，一般只有聚气期修士使用，分为低品、中品、上品和极品法器。    灵器，聚气期和筑基期修士都可使用，也分为低品、中品、上品和极品。但是，就是聚气期顶峰修士，也不能长时操控灵器。因其消耗灵力太多。斗法中使用，如不能极快将对方灭杀，那自己就可能因自身法力枯竭被擒。    法宝，只有成丹期修士才能炼制，炼制好后，还需在体内长时间培炼，使其和心神相连。威力和灵器相比，不知大了多少倍。但法宝存世数量不多，每个修士都将法宝视若第二生命，故此显得珍贵异常。    灵宝，相传不是本界之物，具有不可思议之神通。就是现在整个大梁国，也无一件灵宝存在。    古宝，就是古代修士炼制的法宝，比起现在的法宝，更具威能。可以不经长时间培炼就能使用。    弥荒玄宝，天地自然生成，不是修士炼制，具有天地法则的宝物，不是普通修士可以驱使，这只是谣传，从没人见过。    还有一些符箓，同样具有攻击效能。如冰针符、火弹符等，就是将法术封印在特制的符纸中。使用时，稍一注入灵力，就能激发，简单实用。是低阶修士斗法中最好的武器。但制作十分困难，所以每张价格不菲。    符箓中有一种兽符，是将妖兽魂魄，用特殊手段，炼制在符纸中，可以用灵力启动，控制妖兽魂魄攻敌。但炼制更是困难。    还有一种符箓，称作符宝，是一种只有聚合期以上修士才能制作的符箓，是将自己本命法宝的部分威能用特殊手法封印在特制符纸中，可以让低级修士使用出本体法宝的部分威能，进行攻击或防御。    制作符宝之时，会损失本体法宝的部分威能，需炼制者长时间培炼才能恢复。故此符宝流传甚少。    符宝使用时，会有部分威能流失，当符宝威能消耗殆尽之时，符宝也就作废了。虽然符宝有使用次数限制，对聚合期修士来说有些鸡肋，但还是有一些家族或宗门修士在感到大限将至，会制作一些符宝，以留给后人使用。    经过阅读《落霞宗本纪》和《修仙初解》，秦凤鸣却是终于对修仙有了大致轮廓，困扰其好多久的问题，也有了答案。    让秦凤鸣失望的是，其并未找到魏姓老者说的‘虚灵根’，　但想来自己既然能修炼，此足以说明比普通人强上不少。故此之下，秦凤鸣便下定决心，不管自己资质如何差，只要自己付出百倍努力，肯定能有所收获。    转眼四十天已过，这日，一身穿灰衫的青年将秦凤鸣叫去。    那青年有聚气期四层的样子，自称姓刘。    秦凤鸣不敢耽搁，立即便跟着那青年进入到了炼器殿。进入之后和才发现，大殿中空荡荡，空无一物，此一见其不觉一愣。    那青年见他样子吃惊，嘿嘿一笑道：“秦师弟，每个第一次进入炼器殿之人，都会像你一般，感觉很是奇怪的”。    说着，手一抬，手中出现一个玉牌，却是与秦凤鸣手中的玉牌一般无二。    只见其将玉牌一抛，玉牌便向着大殿一角落直飞而去。飞了近两丈后，竟然悬浮不动起来。少顷之下，那玉牌却是青芒大盛，一个光幕登时出现在二人眼前，只听“嘭”一声轻响，一个通道出现在光幕之上。    那青年也不说话，飘身便走了进去。    秦凤鸣不敢怠慢，也自紧跟不停。    进入光幕，发现有一个向下的通道，洞口足有一丈来高，半丈多宽。那青年并未说话，径直向洞道内疾行而去。"
	}, {
		"chapter": " 第四十九章 炼器殿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880757.html",
		"content": "    小半个时辰后，二人出现在一个石门之前，秦凤鸣暗自算来，此时距离洞口足有近二十里之远了。如此之深远，秦凤鸣此时都有一些压抑在心头。    看着面前石门，秦凤鸣见到了一层若有若无的彩光流转，好像有什么禁制在其上，那青年打出一道传音符，时间不久，石门缓缓洞开。    随着石门打开，秦凤鸣顿时感觉一股热浪扑面而来，几乎让其难以承受，体内灵力急速运转之下，才将此不适摈除。    定睛看向洞内，只见里面有一个高大宽阔的大厅，大厅四周有十数间石洞，洞口都有厚实石门，每个石门好像都有禁制存在。    此时大厅中已然有一灰衫青年，用灵眼术查看之下，那人已然有了聚气期五层境界。    见秦凤鸣二人进入，也只是站起身，稍事点头，之后继续整理大厅一侧的一堆炼器材料。    刘姓师兄低语一声，让秦凤鸣在此稍等之中，其也去到了那堆材料之处，仔细寻找起来。    过了族有一顿饭时间，只见一个最大石洞的石门陡然打开，原先见过的费师叔身形一闪，出现在了洞室门口。    “秦师侄，不管你喜不喜欢炼器，既然来到这里，就要安心学习炼器之道，前十天，我会找些材料，教你提练之术，如一个月后，不能达到我的要求，你就不能留在炼器殿帮手了。”    “如果达到我的要求，我就会每月给你布置些提练材料的任务，只要完成，就可自行修炼。每个月会给你十块低级灵石。这一个月可以先给你二十块灵石，用以练习提炼用。”    费师叔看看秦凤鸣，并未有何其他言语，而是直奔主题的开口说道，说着二十块灵石便自递到了秦凤鸣面前。    “弟子一定用心学习，不会让费师叔失望”秦凤鸣接过灵石恭敬说道。    “好，你跟我来吧。”说着，就向旁边一间石洞走去，只见手一挥，那石门便自无声打开了。    随着二人的进入，费师叔手一挥之下，石门又无声的关闭了起来。同时一阵光芒闪动之下，一层灵力波动便自出现在了石门之上。    洞中的温度大厅又自明显高上许多，好在在秦凤鸣强自抵御之下，还是能够承受。    此间山洞有四五丈长宽，高约三四丈，在山洞地面之上，分散着六个蹲伏的蟾蜍，每个有三尺多高，均都张着口，昂头向上，体态彬彬如生，口中吐着丝丝白气。    只见费师叔走到其中一蟾蜍前，拿出三块低级灵石，放到蟾蜍身上三个凹槽之内，接着一道法决打出，砰然声中，只见蟾蜍口内陡然吐出了一股炙热火焰。    “此处地火比起成丹期前辈丹火也不遑多让，是我开派祖师用大神通，将地心之火引至此处，并设置数十个引火兽置于其上，只要用灵石引动法阵，引火兽口中就能喷出火焰，聚气期和筑基期修士可用此炼丹和炼器。此处和陆师弟炼丹殿的地火不相上下。”    一边说着，一边指点秦凤鸣如何掌控和使用地火。    “秦师侄，下面你要用心观看，仔细留心。以后依照我的做法，就能将各种材料去粕存精了。”    费师叔说完之后，毫不耽搁，手一番，一个小炉鼎便自出现在其手中，一抖之下，便将之置于引火兽之上。    随即，一块炼器材料也自放入了炉内。之后手法纯熟控制着火焰大小，一顿饭时间后，那块材料便化成了液体。接着，费师叔又打出一道法决，只见那火焰颜色变成了白色。    那变成液体的材料表面慢慢浮现出一层灰白色物质，持续了一顿饭时间，费师叔用一个长钳状器物，将那层灰白色物质取出。用一个器皿将剩余的材料收起。对着引火兽又打出一道法决，那引火兽的火焰陡然消失不见。    秦凤鸣认真看着费师叔提炼，虽看似毫不费力，但秦凤鸣知晓，这一番作为，是费师叔不知多少年积累，才会如此轻松如意的。    费师叔示范完毕，之后将各种控火法诀一并传给了秦凤鸣，不待其再有何疑问，扔下一堆炼器材料后，转身出了此洞室。    秦凤鸣坐在石地之上，用心回味着费师叔刚才动作，细心回想数种控火法决，足足一顿饭时间，其并未移动分毫。    许久之后，秦凤鸣才陡然开始动作，先对着那引火兽，打出一个法决，“突”一声，那个引火兽登时吐出了火焰，见此之下，秦凤鸣一喜，接着又一道法决大出，只见那火焰慢慢转变，只是转换比费师叔要慢上很多。    面对火焰转变，秦凤鸣知晓，自己灵力不如费师叔深厚，这火焰转换技能，需要自己慢慢体会。    将那个炼器炉放到引火兽之上，学这师叔样子，也放进一块炼器材料，依照费师叔的程序，开始对这块材料进行锤炼提纯。    让秦凤鸣失望的是，这块材料炼最后成了一块黑乎乎东西，报废了。    在这之后一个月中，每天除去吃饭、睡觉，秦凤鸣便是进入炼器室，千篇一律进行着这一过程。    前十日，费师叔每天都会过来指导一番。十天一过，就在也没有见到过费师叔身影。    每隔四五天，秦凤鸣就更换一次灵石。他这才知费师叔因何给他二十块灵石。如此快速消耗灵石，真不普通弟子所能承受的。    前半月中，他炼器提纯十之**都会失败，但到了二十天后，失败率就降到了十之五六，当到了近一个月之时，成功率竟然达到了十之七八。尽管如此，他内心还是十分忐忑，不知道能否通过费师叔检验。    秦凤鸣可是不知，他此时的提纯成功率，就是放到整个炼器界，也已是出类拔萃的了。    一个月后，费师叔来检验秦凤鸣此一个月练习情况之时，对他提练的手法和成功率大惊不已。    依照他设想，秦凤鸣能有两三成成功率就已然相当不错。哪一个炼器师不是经过数年或数十年才能做到万无一失。秦凤鸣只用短短一个月时间，就能将提练术熟练到如此程度，怎不让他惊喜。"
	}, {
		"chapter": " 第五十章 炼器一",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880759.html",
		"content": "    看着面前依旧略显稚嫩的青年，费师叔心中也是惊讶不已。一月之内就能将提炼术熟练到如此程度，除了炼器天才外，费师叔不知还可用什么解释。    虽习练之时，让秦凤鸣提纯之材料在炼器界很是普通，但放在世俗界，也很是难寻觅，费师叔确信，秦凤鸣以前绝不可能学过提炼术。    看着秦凤鸣，费师叔面容之上，露出了罕见笑容，幽红脸庞之上闪着光亮，笑呵呵道：    “很好，你的提炼术已到达我要求，可以留在炼器殿，以后，我会交给你一些炼器材料，只要提炼完，就可自行修行。同时，也会陆续传给你一些炼器术，希望你用心学习。”    秦凤鸣本有些担心，见费师叔面带笑容，心中一块石头终于落地：“弟子谨遵师叔吩咐。一定尽心完成师叔交给的任务。”    费师叔指指大厅中那些杂乱无章的炼器材料说道：    “以后学会炼器术，可以用那些材料炼制一些低阶法器。用以和同门师兄弟换些灵石。这些材料，却只能在炼器室使用，不得带出交易，你可要记清楚了。”    听闻师叔此言，秦凤鸣这才知为何那两师兄，一有时间就整理这些材料。这应是费师叔不要或是多余材料，随手仍在大厅，作为炼器室弟子的福利之用。这也是费师叔为锻炼弟子炼器术的一种手段无疑。    转眼，三个月时日已过。在这三个月内，秦凤鸣每月都会圆满完成费师叔所布置的任务。    就是其他两名先他一步进入炼器殿的师兄，也没有他完成的轻松完美。    在费师叔闲暇之时，却也守渃的传给了秦凤鸣一些炼器手法和炼器法决。    期间，秦凤鸣更是去了一趟机枢阁，寻到两本关于炼器的典籍，仔细研究了一番，对如何提升法器威力的法决，更是用心寻找学习了一番，和自己在练习炼器时相印证，收获却是不小。    其修炼，也已然有所进境。近日，他感觉自己修为已然有突破三层，迈进四层之意。    于是之下，其便全力修炼。经过数日的苦修，聚气期四层瓶颈，如愿突破了。这一收获，让其兴奋不已。    在秦凤鸣进阶之时，同在炼器殿的刘师兄，却也所成，顺利进阶到了聚气期五层。    进入聚气期四层，秦凤鸣也就进到了入聚气中期，以常理，可以学习使用中阶、高阶法术，但高阶法术一般斗法时很少用，一是施法时间长，二是消耗灵力多，得不偿失。    秦凤鸣将苏师兄讲解过的御空术、冰墙术、土墙术等中阶法术重新试炼一番，这些法术虽在聚气期三层时，可以施展出，但不能瞬间发出，现进入了聚气期四层了，一转念就能将之施展而出，速度迅捷了倍数不止。    之后，他寻到苏师兄，挑了两个中阶法术：一个是冰刀术、一个是火蛇术，让苏师兄详细讲解了一番。    此两个法术虽属于中阶法术，但均以进攻为主，威力实在是不小，当初见苏师兄施展过后，就一直向往不已。故一进入聚气中期，就迫不及待向苏师兄请教了一番。    在以后两个月内，秦凤鸣在完成费师叔任务后，就一边修炼，一边练习各种法术，倒也显得忙碌非常。    这日，正当秦凤鸣在住处独自修炼之时，刘师兄来到他住处。就炼器术与之交谈起来，东拉西扯了半天。    见刘师兄每每欲言又止的样子，秦凤鸣知其肯定有事。于是微笑道：“刘师兄，有什么事情需要小弟办，请直说无妨。”    刘师兄面色一红，轻咳了一声道：    “既然如此，师兄就不饶弯子了。我和李师兄凑足了一些材料，能炼制一件上品法器。因材料并无多余，我们俩都没有把握一次成功，故此，我们二人想请师弟出马，帮忙一块炼制。”    听闻此言，秦凤鸣登时面现愕然之色，要知道，刘师兄与李师兄入门均比他早数个月。此时想让他出手帮忙，这实在难以理解。    “师弟有所不知，虽我和李师兄早入门一两年，但提炼术和炼器术均都不如师弟娴熟。师叔也曾言说，师弟现在已有炼制上品法器的实力，故此想请师弟帮忙。还望师弟不要推辞才好。”    “当然，不会让师弟白帮，如炼制成功，换了灵石，师弟可以得到五分之一。师弟你看如何？”说着，六师兄一脸希冀看着秦凤鸣。    听刘师兄如此言说，秦凤鸣有些哭笑不得：    “我虽炼器术经费师叔略有指点，但要说一次就能将上品法器炼制而成，绝对无此种把握，如炼制失败，那些材料就会报废。此师弟可不敢冒险，依师弟看，刘师兄还是另请他人，我实在无此把握。”    听秦凤鸣如此推脱，刘师兄登时大急，急切道：    “师弟也知，我们低阶弟子，向来不受门内重视，好的法器或丹药，一般也无我们的份，每月灵石也是紧巴巴使用，只能靠私下自己想些办法。就是门内会炼器术的师兄，那个不是眼高于顶，怎会帮我们这些低阶弟子，也只能请师弟帮忙，如炼制不成，我和李师兄也绝无怨言。如炼制成功，一定少不了师弟好处。”    见刘师兄说的决然，秦凤鸣知晓此事推辞不过，于是稍事思虑之下，最后勉强答应了下来。    见目的达成，刘师兄登时兴奋大起，急忙邀秦凤鸣去到炼器室。    二人进入炼器室。李师兄自是知晓秦凤鸣已然答应，登时热情大显。    三人进到秦凤鸣平常所用的洞室，将石门关闭。    刘师兄二人立即便从储物戒指中拿出了七八种炼器材料。稍事辨认，秦凤鸣已知，这些材料，大多正是费师叔让他提练过的。便不再多言，将炼器炉放好，开始将各种材料提纯。    两个多时辰后，所有材料提练完毕，将提练好的材料交给刘李二人道：“二位师兄，现已中午，还是先吃些东西，下午再炼制吧。”    虽然他二人面上露出一丝失望之色，但最后二人还是笑着应道：“应该的，师弟也累了，需好好休息一下，下午在继续炼制吧。”"
	}, {
		"chapter": " 第五十一章 炼器二",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880760.html",
		"content": "    中饭之后，秦凤鸣刚自回到自己住处，正自想着稍事休息片刻，就听门外传来刘师兄呼唤之声：    “秦师弟，想必已然食罢中饭，是否可以去到炼器室了？”    见两位师兄如此急切，秦凤鸣不好拨二人面子，将房门闭合，起身随二人便再次来到了炼器室。    那两位师兄却是性急，刚刚进入炼器室，便急切的将已然提炼完毕的炼器材料拿出，摆放在了秦凤鸣面前。    “不知道二位师兄打算用这些材料炼制何种样式法器？”扫视地上材料，秦凤鸣也不再多言，直言开口询问道。    “秦师弟，此块紫云铁，可以当做主料之用，炼制一柄紫云剑，想来还是够用，不知师弟以为如何？”    二人似乎已然早有协商，听闻秦凤鸣问言，李师兄毫无迟疑的开口道。    秦凤鸣呵呵一笑：“就如二位师兄之意，师弟就尝试炼制一柄紫云剑。不过，炼器最忌打扰，所以，小弟炼制之时，希望二位师兄到洞外等候，不知二位师兄意下如何？”    二人听闻此言，面色微变，但相互对望之下，还是退出了炼器室。    见二人如此，秦凤鸣也是不由暗自一笑。将炼器室石门关闭，稍一打坐，将状态调整到最佳之后，秦凤鸣开始第一柄上品法器的炼制。    虽在费师叔指导之下，秦凤鸣已然炼制过几件法器，但那些都是中低阶法器，上品法器，他从未炼制过。    秦凤鸣知晓，法器品质高低，主要决定于炼制材料所蕴含能量的多寡，越是珍惜的炼器材料，其所蕴蓝能量越是巨大。    此好比一块凡铁，就算是最高深的炼器师，也绝不能炼制出上品法器；但如是块玄武石，就是最差的炼器师，炼制出的法器也不会是凡界兵器。    除去炼器材料好坏，另外还得看炼器师手法和在炼制时打入法决多少。    不同的炼器师，炼制同一样法器，所用材料相同情况下，因炼制手法不同，炼制出法器威能也会多少有所区别。    秦凤鸣此时虽然对一些惯用术咒咒诀都已然熟悉，但要说道极为精深，还未达到。故此之下，其要炼制一件上品法器，需要其全神贯注，出不得丝毫差错才可。    抛去一切杂念，秦凤鸣首先将所有材料都分割一遍，只留下了足够分量，其他材料则收入自己的储物戒指。    然后，将那块提炼好的紫云铁放入炼器炉，左手掐着控火决，过了一顿饭时间，那块紫云铁完全融化成了液体，他用灵力将那液体驱入炼器炉内一个凹槽之内。    炼器炉内有九个凹槽，就是盛炼融化液体之用的。    秦凤鸣此时所用的炼器炉，乃是下品。他查阅典籍知晓，中品、上品炼器炉，其内的凹槽数量更多，最好的炼器炉据传闻，内有六百四十个凹槽，非大神通修士不能操控。    秦凤鸣手法熟练，逐一将剩余材料一一放入炼器炉，逐一熔炼成液体之后，其将紫云铁液体移出凹槽，置于炼器炉中央，小心将其他液体一一融入紫云铁。    随着所有液体的慢慢融合，秦凤鸣面容变得越发谨慎。此时可以说是炼器的关键之时。    这个过程须小心翼翼，出不得丝毫差错，否则将前功尽弃。    目视炉内液体，秦凤鸣掐着火候，右手急速打出一个法决，就见那团液体在炉内慢慢成型，一把婴儿巴掌大紫色小剑慢慢旋转。    见此之下，秦凤鸣不敢有丝毫迟疑，双手弹动之下，一个个法诀便自激射而出，只见一道道灵力如同接连不断的能量流一般，纷纷没入了那略有成型的紫色小剑之中，与剑体融合在一起。    随着数量繁多的法诀打入，那紫色小剑体表逐渐泛起紫幽幽的光芒，剑尖之上，更是显露一截紫色剑气吞吐不定。    当秦凤鸣将最后一道法决印入那紫色小剑之后，在一声“嗡”鸣声中，那紫色小剑竟然一飞而出，悬浮在了秦凤鸣面前，震颤不已起来。    看着悬浮面前的紫色小剑，虽然此时大半法力已然消耗不见，但秦凤鸣面上神色欣喜非常。    此可是他第一件亲手炼制的上品法器，怎能不让其心中欢喜。    看着漂浮的紫色小剑，秦凤鸣笑容展现之下，手指一弹，一道灵力祭出，那把紫色小剑顿时涨成三尺长短，在其周围迅速的盘绕，留下一道紫色剑芒。    当秦凤鸣脸色有些苍白出现在大厅之时，刘师兄二人正焦急的四处走动不止，二人均是一脸紧张之色。    “秦师弟，可炼制成功了？”始见石门一开，二人立即齐声问道。    “让二位师兄久候了，幸不辱命，虽略有小恙，但最终还是炼制成功了。”    秦凤鸣说着，手一翻转，一个二寸多长紫色小剑出现在二人面前，他稍注灵力，紫色小剑瞬时长成三尺来长，剑上紫芒闪烁，灵气逼人。    二人见此，顿时喜笑颜开，悬着的心才安全归位。    李师兄接过紫色小剑，稍一试验，剑上阵阵威压展露，绝对是上品法器无疑。    “这柄紫云剑，比起宗门赐给林师兄那把白光剑，看其威能，只强不弱。这次多谢秦师弟了，换了灵石，一定不会亏待师弟。”    “紫云剑已炼制成功，师弟也需回去好好休息，恢复亏损的灵力。”说着，秦凤鸣躬身一礼后，独自出了炼器殿。    他可不管刘李二人如何去换灵石，此时唯一想法，便是好好休息一番。第一次炼制上品法器，他才是知晓，这不仅是灵力大为亏损，就是其自身神识，也是消耗非常。    一连三日，秦凤鸣都在打坐，恢复亏损的灵力神识。虽然其身上灵石不少，但其舍不得消耗，灵石之重要，他此时已然知晓非常。    秦凤鸣不知，在他打坐的三日之内，发生一件轰动整个落霞宗低阶弟子之事。    那就是，一个仅入门半年之久的聚气期四层弟子，居然成功炼制成了一件可以媲美顶阶法器的紫云剑，这把紫云剑在低阶弟子中传的神乎其神，最后被封家一聚气期八层弟子，以二百三十块灵石购得。    按市价，普通上品法器，需要一百多块灵石，顶阶法器则需要三四百块灵石，二百三十块灵石，将此紫云剑定格在了上品法器和顶阶法器之间。    原因无他，因有两名筑基期师叔曾亲自试验过，对那紫云剑赞不绝口。有筑基期修士称赞，此上品法器买到如此高价，却也正常不过。    随紫云剑的出现，秦凤鸣之名，被大多数落霞宗低阶弟子所熟知。    这一切，处在修炼中的秦凤鸣丝毫不知。直到刘、李二人拿着五十块灵石，出现在其住处之时，他才露出惊讶之色。"
	}, {
		"chapter": " 第五十二章 炼器三",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880762.html",
		"content": "    紫云剑竟然兑换了二百多块灵石，秦凤鸣听闻，也是大惊不已。    对于两位师兄拿出的五十灵石，其自是毫不客气的将之收入了怀中。此件法器，虽然他并未出一块材料，但操刀之人却是他。收取点报酬，自是应当之事。    虽说每月有十块低阶灵石收入，但除去炼器和平时修炼之用，每月也仅能省下两三块而已。此次能一下收入五十灵石，却也让秦凤鸣心中欣喜不已。    爽快收下灵石，也是因为秦凤鸣已然知晓，那紫云剑所用材料，两位师兄仅化了二十灵石购买那块紫云铁，其他之物均是费师叔所剩余料。    按二人本意，是想炼制出一把上品法器，换百十块灵石，除去花费，每个人能落二十块，未曾想到，竟然被秦凤鸣炼制出了一件上品法器中的极品。这让二人登时身家大增。一下便成为了低阶弟子中绝对是富裕户，让二人更是高兴万分。    秦凤鸣炼制成上品法器之事，对于低价弟子来说，却也是喜事一件。    众人均知，能成功炼制法器，那得在炼器之上浸淫数年，能成功炼制上品法器，修为最少也得到聚气期后期修士才可。    就是以炼器为主的宗门之内，也不可能有聚气四层弟子能炼制出上品法器之事发生。而能炼制出上品法器的修士，谁又会为低阶弟子炼制呢。    听说有一小师弟能炼制上品法器，落霞宗众低阶弟子，登时欣喜不已。均都暗自积攒炼器材料，然后找机会请那个小师弟帮忙炼制一件法器。    顿时之间，落霞宗低阶弟子之中，交换炼器材料之事比比皆是。登时呈现出一片欣欣向荣的景象。这却也让落霞宗中高层高兴不已。    此事并未过去多久，当初在传功殿见过数面的，在炼丹殿修炼的王姓青年，便带领一名聚气期七层师兄找到秦凤鸣。    “秦师弟一向可好，不知还记不记得我呀？”    “哪能忘记王师兄呢，凤鸣初来落霞宗，王师兄相帮不少。凤鸣心中一直感激。数月不见，师兄修为却又提升不少。真是可喜可贺”    秦凤鸣也呵呵笑着道。他在落霞宗所识之人不多，这王师兄可算是一个。    “这次，我是专程来请秦师弟帮忙的”。见秦凤鸣此时依旧客气非常，王姓青年心中也是大喜，并未多说其他言语，直接开口说道。    说着，王姓青年一指同来的修士，继续道：    “这位是洪师兄，和我同在炼丹殿修炼，洪师兄想炼件上品法器，听说我与秦师弟有数面之缘，故此约我同来。还望秦师弟不要推辞才好。”    听王姓青年如此说，秦凤鸣立即面露为难之色。    “秦师弟，洪某自是不会让师弟白帮，我会先付师弟五块低阶灵石，如能炼制成功，到时定会再给师弟两颗黄精丹。就是未能成功，洪某也绝对不会埋怨师弟分毫的。”    洪姓修士心思机灵，还未等秦凤鸣说什么，先自将好处说了出来。    黄精丹，秦凤鸣当然听过，那是落霞宗对聚气期六层以上弟子发放的丹药，并且每半年才可领取一粒。    据说，此丹药有助于提升聚气期修士修为，可帮助其突破瓶颈。每颗黄精丹最少也值五十几块灵石。    此时对面洪姓师兄能一下拿出两颗，想来定是近水楼台先得月，他自己偷偷炼制或是积攒下来的。    “既然二位师兄如此看得起我，那我就勉为其难，但丑话说在前头，我可不能保证一次就成功，到时真有失手，师兄可别埋怨师弟才好。”    听到秦凤鸣答应炼制，二人自是面现喜色。    “只要师弟能帮忙，不管成功与否，洪某均都会知师弟之情。”说着之时，其手一番，一个储物戒指便出现手中，神念一动，登时五块灵石和一堆材料便出现在了秦凤鸣面前，炼器材料竟也有七种之多。    洪师兄指着那材料道，面色极为紧张的道：“洪某对炼器不太精通，不知这些材料能否炼制一件上品法器？”    秦凤鸣跟随费师叔学习炼器，闲暇之时，也看翻阅了不少关于炼器材料的书籍卷轴。普通材料，其也已然知晓不少。    略一扫视，便见那些材料中有一块黄色矿石，表面闪着淡淡黄色光芒，于是拿起，仔细查看一番，认出是块黄金晶。    此晶石伴随黄金矿所生，极其难寻，是制作法器的绝佳材料。    此块黄金晶足够两件法器之用。其他材料都是些辅助材料，不一而足。就是没有这些辅助材料，也可到大厅中找寻几种。    稍事思虑之下，秦凤鸣才自开口到：“这块黄金晶可做主料之用，制作一把法器倒也足够，就是这些辅料略显不足。”    始闻秦凤鸣此言，洪师兄面上失望之色大起。    见对面之人如此表情，秦凤鸣再次慢慢开口道：“师兄勿惊，虽然略有不足，不过师弟手中还有一些盈余，补足所需辅料却也不难。另外，我还会加入火焰晶和星火沙，这两种材料加入，定可使所炼制法器威能激增。”    刚掉入无底深渊中的洪师兄，听闻秦凤鸣之言，登时之间，却又象坐在了云朵之上，面上神色大露感激之色。    “炼器殿不让外人进入，二位师兄只能在此等候。炼制完毕后，不管成功与否，秦某都会回到这里。”秦凤鸣说完，不再理会二人，向炼器殿走去。    见秦凤鸣离去，洪师兄面色登时显露出来几分不舍之意，但嘴唇微动之下，并未说出什么。    秦凤鸣此一离开，就是七八个时辰之久，连中饭都未顾上吃。当其再次回到住处之时，已然是深夜时分。    见洪师兄二人正在住处焦急等候，秦凤鸣苍白的面容之上，。露出一丝笑意。将手中一个石盒交给洪师兄道：    “让两位师兄担心了，虽开始有些麻烦，但最终还是不辱使命，炼制成功了。洪师兄你看可否满意？”    双手将石盒接过去，洪师兄激动非常的将盒子打开，只见其内有一柄二寸长小刀摆放，通体闪着金黄色光芒。    将那小刀拿起，一注入灵力，那把刀瞬间变为三尺多长，同时光芒大盛，炙热气浪不断涌出。法器在其指尖跳跃不定，象随时都可能破空而去一般。"
	}, {
		"chapter": " 第五十三章 炼器四",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880764.html",
		"content": "    洪师兄爱不释手把玩着手中小刀，面上欢喜非常，都忘却了旁边还有两人。最后经王师兄提醒，才惊醒过来。    “啊，此件法器太好了，师兄一时失神，勿怪。这次多谢秦师弟，没有师弟加入两种材料，此刀也绝不能有此威力。”    一惊之下，洪师兄也自清醒，面露自嘲之色，说着便递给秦凤鸣一个玉瓶，里面有三颗黄色丹药。    秦凤鸣一愣，道：“开始不是说报酬只是两颗黄精丹，怎么现在是三颗？”    “秦师弟费心尽力为师兄炼制法器，还添加数种自己材料，让师兄我很是感激，为答谢师弟，就多给了一颗，还请师弟不要见外。”    “洪师兄如此说，那师弟就不恭了。”听闻此言，秦凤鸣也面现欢喜之色，伸手接过玉瓶，收入储物戒指。    黄精丹可是难得之物，既对方执意要给，秦凤鸣自是没有理由不要。    二人见秦凤鸣很是疲劳，于是起身告辞，高兴的离开了炼器殿。    等二人离去后，秦凤鸣拿出玉瓶，满心欢喜的仔细观看。    看着手中玉瓶，他双目之中精芒一闪，抖手之下，另一玉瓶便自出现在其手中，正是那当初得自张家小少爷之物。    将两种丹药都拿在手中，仔细辨认，无论是气味、颜色，都相似以极，以秦凤鸣见识，可以断定，两者就是同一种丹药。不觉心中一阵狂喜。未想到，竟然此时就到手了六颗珍惜丹药。    黄精丹，可以增进聚气期六层境界以上修士的修为，对于突破阶段瓶颈有奇效之物。手握黄精丹，虽心中欢喜，但秦凤鸣知晓，此时他还不能服食。    将丹药收起，一块黄色矿石又自出现在了秦凤鸣手中。此正是一块黄金晶。此块黄金晶却只比原来洪师兄的那块小了三分之一。    秦凤鸣拿在手中，口中不由喃喃自语道：“呵呵，原来为他人炼制法器，不仅能得到报酬，还可得到一些珍惜的炼器材料，这却是极为不错呀。”    随便去吃了些东西，秦凤鸣倒在床上沉沉睡去。炼器极为不易。不仅消耗灵力体力，让其精神也大受影响不已。    自知晓秦凤鸣如此修为就炼制出了上品法器，费师叔对他更加着力培养，以前从未让他提炼过的珍惜材料，却也有时会指点让他提炼，并不时将许多秦凤鸣未知的提炼手法和炼器手法咒决传授与他。    大有培养秦凤鸣向专业炼器师转变之意。对此，秦凤鸣并未有何抵触。    每月费师叔所布置任务，刘、李两位师兄需十几二十天才能完成，而秦凤鸣却仅需四五日就可交工，故此，剩余时间，他便全力开始了修炼。    两个月后，秦凤鸣刻苦修炼又得到回报，其境界又进了一层，达到了聚气期五层境界。    在此段时间之内，秦凤鸣却并非全部修炼，耐于情面，他还为十数名师兄成功炼制了七件上品法器、六件中品法器。    虽其中有一次疏忽之下，而炼制失败，但因准备材料充足，倒也未砸了他的招牌。    经过几次炼器，秦凤鸣炼器水平更是突飞猛进，有了长足进步。    对于如此弟子，费师叔也是欢喜在心，只要秦凤鸣不懂之处，其都会耐心讲解一番。在费师叔刻意栽培之下，秦凤鸣炼器技艺，更加的精深熟练。    此时，秦凤鸣身家也是突飞猛进，灵石已然有了两三百块之多，珍惜材料更是有了二十多种。就是炼制一件顶级法器，也已然绰绰有余。    并且，此过程他又收到了一颗黄精丹。这让他更是高兴。    虽秦凤鸣炼器技艺大为长进，但时至此时，还未炼制过一件顶级法器。故此之下，虽然其手中有充足材料，但也未敢随便尝试炼制。    境界进入五层之后，秦凤鸣将五行法术又均修炼一番，此时其所祭出的五行法术，其威力激增不少，就是中阶法术火蛇术，其此时也能瞬发了。但此法术消耗灵力太多，并不能让其祭出太多。    这一日，秦凤鸣正在住处打坐修炼，突然，听到门外有人叫自己名字：    “秦师弟在房间吗？请出来一叙。”    听此声音，显得极为熟悉，功法一收，秦凤鸣便走出房间，定睛看去，来人非是旁人，却正是当初自己所救的王师兄，也正因这王师兄，自己才步入修仙界，加入落霞宗。故此秦凤鸣心中一直心存感激。    “王师兄一向可好，小弟一直很挂念师兄，”说着，秦凤鸣躬身施礼。    此时的王师兄，修为也已有所进境，已然步入了聚气期七层境界，离八层也不是很远的样子。    “仅仅半年多不见，没想到师弟已经进入聚气期五层，真是可喜可贺。”看到秦凤鸣，王姓修士也自心头一惊，他也未曾想到，如此短时间，秦凤鸣就已然连续进阶。    “秦师弟，我这次是陪曾师姐请师弟帮忙的，曾师姐是曾师叔祖的嫡系后人。”王姓修士并未有何耽搁，直言了此来目的。    说着一闪身，露出身后一个身穿淡绿罗裙，玉腮微晕，朱唇娇艳欲滴，娇靥晶莹如玉，身形玲珑的二十岁左右女子，观其修为，竟然有聚气期九层境界。    秦凤鸣不觉看得一呆，赶紧上前见礼，口称曾师姐。    曾师叔祖，那一定是成丹境界的前辈无疑。秦凤鸣自是不敢有丝毫不敬。    “曾师姐前来，是想请秦师弟帮忙炼制一柄顶级法器，不知师弟能否帮此忙？”    “顶级法器？王师兄说笑了，师弟虽然炼制过数件上品法器，但从来未曾炼制过顶级法器。顶级法器炼制，关系重大，请恕师弟不敢尝试。”    虽他心中很想接下这次炼器，但却未表现出分毫，说到底，其心中并未有多大把握，顶级法器所需材料更珍贵，数量更多，打入的法决更复杂，稍有不慎，材料就会报废。    见秦凤鸣拒绝如此干脆，那女子轻起朱唇道：    “我知秦师弟没有炼制过顶级法器，师弟是害怕炼制失败，不好交代吧。没关系，这次我拿来了三份材料，凭师弟天赋，就是没有炼制过，三份材料总有一次能炼制成功，就算三次都未成功，师姐也不会埋怨师弟，我回去再凑一份就是了。”    “秦师弟，曾师姐为了炼制这件顶级法器，会先给你三十块低阶灵石，成功后还会给你两张高阶符箓，这可是可遇不可求之事呀。”王师兄在旁也是不断劝解道。"
	}, {
		"chapter": " 第五十四章 顶级法器",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880767.html",
		"content": "    符箓，秦凤鸣当时知晓其用途。两张高阶符箓，其价值之大，秦凤鸣想想就感到一阵头晕。那可是价值上百灵石的珍惜之物。    听到此，秦凤鸣也不觉面色一动，符箓虽是消耗品，但如有一张好的符箓在身，就是在斗法中反败为胜，也是大有可能之事。    其实，就是没符箓，秦凤鸣也会接下这次炼器，这可是难得练习机会。    见秦凤鸣面上有所意动，曾师姐轻笑一声，继续诱惑道：“秦师弟如果一次就成功炼制成功，那剩余材料，师姐就送给师弟了。”    “既然师姐如此言说，师弟再推辞，那就太过了，好吧，师弟就接下此次炼制顶级法器之事，我会尽最大能力予以炼制，成功固然好，如不成功，师姐下次来，师弟定然能炼制成功，且分文不收。”见事已至此，秦凤鸣面现凝重之色，咬牙之下，如同下了极大决心一般。    曾师姐见此，面现欢喜之色，玉手一挥，十几种材料和三十块低阶灵石便出现在了秦凤鸣面前。    也不再多加言语，秦凤鸣收起那些材料和灵石，叮嘱曾师姐二人在此等候之后，其先到伙房取了些干粮。    此次炼制顶级法器，自不是一日可以完成之事。故此先自做了一番准备。    将炼器室石门关，秦凤鸣抖手取出前些天费师叔才给他的一只十六倍炼器炉，所谓十六倍炼器炉就是炉内有十六个凹槽，比起原先那个九倍的，要好上不少。    第一次炼制顶级法器，秦凤鸣并未如何惊慌，依旧表情极为镇定，逐一将所有材料均都仔细提纯一番之后，他先仔细将所有材料均都仔细分割了一番。    留下足够炼制一次的材料于面前。其他先收入了其怀中。    如能一次炼制成功，剩余材料自是会归秦凤鸣所有。这些材料，自也是其心中极为想得到之物。因为其中，却有数种是秦凤鸣从未见过的珍惜之物。    只提纯这些炼器材料，就花费了三个多时辰之久。等回复灵力之后，秦凤鸣才再次仔细研究起了这些材料。    只见这些材料之中，有两种材料可以做主料，一是红菱晶，一是玄玉铁，此两种材料，均是炼器不可多得的珍品。就是炼制灵器，也大为可用。    看着此两种材料，秦凤鸣是一时不知如何取舍。    突然，灵机一动之下，一个想法出现在了其头脑之中：既然此两种材料均可做主料，那不如炼制两把飞剑，两种主料都分别取出一小部分融入对方，这样就会得到两件不同材质的顶级法器。    想到此，秦凤鸣不再迟疑，两个时辰之后，经其仔细分析，终是计算出具体份额……    当秦凤鸣手托着两个精致石盒，出现在曾师姐二人面前之时，已经过去了八日时间之久。    看着面前飞舞的红、青两把飞剑，感受着飞剑上弥漫出的强大灵力波动，顶级法器的威压显露无疑。曾师姐没多说什么，翻手将两张符箓交给秦凤鸣后，二人兴冲冲离开了炼器殿。    对于那些材料，秦凤鸣到底使用了几份，曾师姐未开口动问，秦凤鸣也主动说起。    此次炼制顶级法器，让秦凤鸣获益匪浅，其炼器水平无形之中，又自提高了一截。    此次炼器，虽然秦凤鸣想贪没那些珍惜材料，但事与愿违，他足足用去了两份半材料，才堪堪炼制成功。    虽然如此，但经此次炼器，让其对炼制顶级法器，已有了很大信心。    在之后几天内，他将这次炼制经过，又仔细回味了数遍。发现了其中不足，也收获不少经验。之后，就又进入了修炼、任务之中。    这一日，修炼了两个时辰，吃过中饭，秦凤鸣突然心血来潮，想到处转转。进入落霞宗将近一年，他还不曾转过落霞宗。    拿出落霞宗地图，皓月山脉在大梁国西南端，与昊域国相邻。整座山脉东西长有近三千里。南北也有两千，如一个凡人想寻遍整条山脉，得花数十年时间。    昊域国内，有七个比较大的修仙门派，没有超级门派，只有百巧门和金剑门各有一位化婴期修士坐镇，但七个门派关系一向交好，数万年来倒也没被其他国修仙门派侵入。    他观地图，见许多山峰都标注着名称，如炼器殿、炼丹殿、符箓殿、灵兽谷、药园峰等数十个名字。其中大部有禁制符标存在。知这些方位，都有厉害禁制存在。    仔细研究之后，秦凤鸣选中了一个标有外事阁的山峰，驾起御空术，向那山峰飞去。    外事阁，是落霞宗管理宗内与宗外有关事宜的堂口。宗内弟子出入宗门；其他门派修士来访，都要经外事阁。外事阁也是落霞宗消息最通畅之处。不管是宗内，还是宗外所发生之事，外事阁是最先得到消息之处。    走入阁内，秦凤鸣发现里面有一身穿灰衫的白面青年，修为在聚气期五六层的样子。正坐在蒲团上闭目打坐。    “这位师兄，打扰了。”    那白面青年睁开双目，看看秦凤鸣，见是个五层弟子，于是爱答不理的淡然道：“不知师弟有什么事吗？”    “我想到宗外转转，不知可有什么手续需要办理?”虽对方话语冷淡，但秦凤鸣毫不在意。    “你叫什么名字，在那座山峰修炼，可有身份玉牌？”那白面青年眼皮微挑，冷然问道。    听到此问言，秦凤鸣自是不敢怠慢，正要答话，门口一闪，又走进二人，一男一女，都二十多岁年纪，男的玉树临风，女的婀娜多姿，象一对金童玉女一般并肩而入。    正与秦凤鸣答话的白面青年一见，顿时笑容满面：“封师兄，凌师姐，你们二位要出宗参加拍卖会吗？”说着，拿过两块玉佩，便自递给二人。    那二人并未答言，封师兄只是点点头，那女子却毫无表情。二人接过玉佩，转身出了外事阁。    听闻刚才那个青年姓封，观其有聚气期八层境界的样子，秦凤鸣知晓，这应该就是购得那柄紫云剑的封家子弟无疑。    那白面青年面带恭敬神色，见封师兄二人远离，才又转向秦凤鸣。    “小弟跟随费师叔在炼器殿修炼，名叫秦凤鸣，这是我的玉牌。”说着，将玉牌取出，递了过去。"
	}, {
		"chapter": " 第五十五章 拍卖会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880769.html",
		"content": "    “啊，你就是秦师弟呀，失敬失敬，刚才多有得罪，还望师弟不要见怪。不知师弟这打算去哪里？”听闻秦凤鸣介绍，白面青年猛然一震，面色立即一变，激动神情展露脸上。    见这青年前倨后恭，知其定然知晓自己炼器之名，秦凤鸣不觉有点沾沾自喜。    “师弟我也仅是想出去看看，并无什么目标，我听闻，我等低价弟子，每月有一次外出机会吗？”    “哦，原来如此，我还以为师弟也是冲那拍卖会去呢。不过，以师弟的炼器水平，　区区顶级法器，现在肯定也入不了师弟法眼了。”    拍卖会？顶级法器？听得秦凤鸣不由一阵愕然，不明所以。    那白面青年见秦凤鸣一脸惊愕，微微一笑开口道：“秦师弟难道没有听过黄雀山拍卖会吗？”    “黄雀山拍卖会？我这些天一直在闭关，倒真不曾听说黄雀山拍卖会，还请师兄给解说一二。”见这青年很是健谈，秦凤鸣便顺音问道。    “黄雀山是距离我们皓月山脉东两千多里的一处山峰，距离昊域国也不太远，那里有一处落霞宗和卧虎山共同管理的坊市。”    “由于处于大梁国和昊域国交界，那处坊市很是繁荣。为活跃聚气期弟子，管理坊市的高层规定，每隔三年，在黄雀山举行一场拍卖会，只准聚气期弟子参加。”    “此次拍卖会有两件顶级法器拍卖，到时，我落霞宗聚气期弟子肯定有好多都会参加。就是不能拍得那两件法器，也肯定能交换到不少好东西。这可是我们低阶弟子的盛会。”    白面青年侃侃而谈，似乎对于那拍卖会极为熟悉一般。    坊市，秦凤鸣自典籍也是知晓，乃是修仙者的集市，在坊市之内，可通过灵石，买到自己所需的法器、灵器、丹药、炼器材料、药草、符箓、灵兽以及妖兽材料等修仙界的所有物品。    只要有足够灵石，据说可以买到法宝和古宝，但这也只是听闻。    听说落霞宗附近就有坊市，秦凤鸣心中不觉一动：“师兄，不知道这次的拍卖会什么时候举行？”    “这次的拍卖会就定在这个月的二十五日，会持续三天。距现在正好还有十天。秦师弟如想去，可要早做准备。”    听闻还有十日之久，秦凤鸣不觉心中大动，立即失去了出去转转的念头，拜别那白面青年。回到炼器殿自己的住处。    将储物戒指中自己所有家当倒出，仔细统计了一下：低阶灵石三百五十七块，低阶符箓五张，两张中阶符箓，两张高阶符箓，七颗黄精丹，一件上品法器，炼器材料到是有不少。还有一个黑色残片。此外身上还有一个不知名小葫芦。    看着面前这些物品，秦凤鸣心中不由暗自思量大起。    如仅凭如此些物品，去到坊市，定然难以兑换到自己心仪的物品。    欲想增加自身身家，唯一途径就是自己利用这几天，炼制出几把上品法器，拿到坊市的店铺卖掉，以兑换灵石。    秦凤鸣此时，心中还有一想法，那就是必须炼制一件顶级法器以作自保之用。虽然其并未在修仙界中闯荡，但以他在武林中历练数年的经验，修仙界比凡世武林更加危险。    想到此处，秦凤鸣不再犹豫，收拾起所有东西，到厨房取了些干粮，便进入到了炼器室。    炼器室石门一闭，便是八日之久，刘、李两个师兄心中极为诧异，不知秦凤鸣在炼制什么，不过，二人并未打扰分毫。    到了第八日午后时分，炼器室石门突然打开，秦凤鸣面色疲惫的走出，不过其眼中却满是喜悦之色。    并未与依旧在大厅中整理物品的两位师兄言说，而是径直回到自己住处，然后倒在床上，进入了梦乡。    此次炼器，秦凤鸣收获不小。最大收获，便是两件顶级法器，一件是用自己积攒的材料炼制的混天戟，主料是混晶石和黄金晶，另外添加了十三种辅料，比起曾师姐那件顶级法器又强上了不少；    另一件就是用曾师姐剩余材料，炼制了一面盾牌，此盾牌一经运转，可自行护主，炼制此面盾牌，秦凤鸣将自己会的所有防御法决都打入了其中，也是这次炼器耗时最长的一件法器，足足耗费了三日之久。    虽然这面盾牌能够体现出自行护主状态，已然有了些许灵器样子，但秦凤鸣知晓，比起真正灵器，肯定不如。    但以此面盾牌，对于所有顶级法器攻击，秦凤鸣确信绝对能将之抵御。    除此之外，其还炼制了五件上品法器。这些法器，是秦凤鸣拿来交换之用的。其中有两件，就是秦凤鸣自己，都感觉非常满意。和那把紫云剑不相上下的样子。    第二日，秦凤鸣面见费师叔，说明来意，费师叔并未有丝毫阻拦。看来，此次拍卖会，落霞宗和卧虎山高层均是鼓励低阶弟子参加的。    告别费师叔，秦凤鸣后直奔外事阁而去，在路途之上，却是见到许多弟子成群结队的飞向外事阁。    那白面青年见秦凤鸣到了，立即面露喜色，并未再盘问分毫，主动将一玉佩递给了他。    秦凤鸣收起玉佩，离开外事阁，穿过护宗禁制，向落霞宗外飞去。    路途之上，秦凤鸣不时见到身穿落霞宗服饰的修士，但相互不熟之下，众人自是未答言什么，    飞行了足足有十三四个时辰，才在一个山林深处停下来。路径之上，却是极为平静，并未有丝毫事情羁绊。    从玉简上的地图看，此处距离那黄雀山只有一百多里之远。只需一个时辰就能到坊市。故此，秦凤鸣寻找了一个干燥山洞，打算在此休息一晚，将白天赶路消耗的灵力补充充盈。"
	}, {
		"chapter": " 第五十六章 千兵阁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880770.html",
		"content": "    第二日天还未亮，秦凤鸣便自起身，半个多时辰后，一座高耸入云的高山出现在秦凤鸣面前，此山气势磅礴，抬头望去，只见一层白雾将山峰团团包裹，与四周山峰大为不同。    以地图玉简标注观之，这山峰正是黄雀山。    秦凤鸣小心放出神识，让其惊诧的是，竟不能探入多远。稍事思虑，其便知晓，此处定然被下了厉害禁制。    站立山峰之下，见不时有修士从远处飞来，毫不停留，径直进入白雾之中，消失不见。    见此，秦凤鸣不再停留，体内法决一动，身形也自向白雾中飞去。    山顶之上，一个方圆足有百丈之巨的平整之地出现秦凤鸣面前，望着面前房舍殿宇，秦凤鸣有一种身入世俗镇店之感。    只见各种建筑纵横排列，修建的极为规矩，粗略扫视，竟然有数趟街道存在。街道两旁店铺林立，招牌包罗万象。百宝斋、聚宝楼、神器殿、炼器坊五花八门，不一而足。竟有数间酒楼客栈也自夹杂在其中。    街道之上，行人却均是修仙之人，在其中来来往往，殿铺中修士也是出出进进，显得热闹非凡。    行走在街道之中，秦凤鸣心中暗自盘算，不知该进入那间店铺。    突然，一间写有‘千兵阁’的店铺出现在其面前，此店铺气派以极，比四周店铺，明显有种鹤立鸡群之感。不时有修士进出其中。    稍一犹豫，秦凤鸣举步便进入到了店铺之中。    “欢迎道友光临鄙店，不知道友是选购宝物，还是出售宝物呢？”刚进入店铺，就有一聚气期三层的少女走来，少女容貌俊美，面带笑容，莺声说道：    “我有两件上品法器，不知贵店可收购？”环顾四周，见无认识之人，秦凤鸣才自低声说道。    “当然，无论何种品阶法器，本店都会收购，道友请跟我来。”少女听闻，面上喜色大起，说吧，带着秦凤鸣走向大厅旁一个房间。    只见房门之上有彩光闪烁，秦凤鸣知此房间设有禁制。    “道友但请稍侯，我去请本店鉴定师。”少女为秦凤鸣斟上一杯茶后，客气一声，转身便出离了此房间。    仅仅片刻功夫，那貌美少女便带一三十多岁男子走进房间。    “这位本店鉴定师，对法器鉴定有独到见解，在本店已有十数年。道友尽可放心，不会鉴低了道友法器。”那少女指着男子，面带恭敬的介绍道。    看那名男子一眼，见其有聚气期六层修为，秦凤鸣点点头，并未再迟疑，手一翻，手中已然多出两个石盒，轻轻放到桌上，然后退到一旁。    那少女见此，也不多说，走上前，将其中一个石盒拿起打开。一柄通体乌黑的小叉便自展现在三人面前。只见那小叉之上黑光流转，显得灵力十足。    陡一见此法器，那男子眼中精光立即闪现而出，拿起小叉仔细查看，体内法决一动，一道灵力便注入了法器之中。    嗡鸣声中，那小叉立即化成三四尺之长，乌芒闪烁之中，便围绕房间转了数圈，股股灵力四散而出，逼人以极。    就在那中年测试法器之前，秦凤鸣手中已然扣中了那面盾牌，他在武林中混迹了数年，早将人间尔虚我诈了解个透彻，以防万一，必要防御手段还是要有。    将小叉轻轻放入盒内，那男子又将另一石盒中一红色小斧取出，如前件法器一般，运转一番，然后轻轻放回石盒之内。    “道友，这小叉之上，有些许血炼门炼器手法在其上，想必定然是出自血炼门无疑了。”    听到此言，秦凤鸣顿时大惊，豁然站起，双目炯炯注视着面前男子。足足半盏茶后，秦凤鸣才放松下来道：    “道友果然担得起鉴定师之名，仅观其法器，就能推断出出处，实在佩服之至。实不相瞒，此叉当初正是自一血炼门道友处兑换的。”    “既然道友能推断出小叉来历，不知对此小斧法器，能否推断出出处？”    那男子又拿起小斧，仔细观瞧后道：“实不相瞒，此法器，鄙人实在不好判断，其内依稀有落霞宗费前辈炼器手法，又似乎有昊域国金剑门炼器影子。实难以判断。”    看着面前男子，秦凤鸣心中佩服万分，呵呵一笑：“道友能猜出其中一件法器出处，也算见识不凡了，不知贵店对这两件法器出价多少？”    “观道友也是大家族子弟，就不再欺瞒道友。”其略一沉吟，接着道：“此两件法器，本店愿意出三百灵石。不知道友以为如何？”    “好，就依道友所言，就三百灵石。”略一思虑，秦凤鸣答道。    三百灵石价格，对于此两件上品法器算是不低了。当初那件紫云剑能够卖到两百多灵石，那是其确实不凡，此两件虽然也是不凡，与那紫云剑略有差距。    收取灵石后，秦凤鸣便转身离开了千兵阁。避免被有心人盯上，而招惹麻烦，秦凤鸣在坊市中又自转了一圈。    他心中早有定计，虽然其手有数件上品法器，但其却不能出售给一家商铺。而是将之分开来卖，才最为稳妥。    拍卖会虽说定为三天，但那两件顶级法器，作为压轴物品，只会在最后一天出现。其他时间，主办方已准备了一些法器、丹药、炼器材料等进行拍卖。修士如有宝物，也可由主办方鉴定后参加拍卖。    拍卖会期间，坊市周遭，还有几处交换会举行。    交换会，就是修仙者之间，自由交换所需物品的大会，极像世俗界集市。修士可以自行摆摊，将交换物品摆放出来，供其他修士选取。此种交换会，在低阶修士之中却是十分盛行。    此刻，秦凤鸣便自站立在一交换会面前。    这交换会设置在坊市外东南角一大片平整山地之上。此时已然人头耸动，许多摊位分散其中。修士在摊位间走动穿插，热闹非凡，吆喝声此起彼伏。    “低阶符箓，每张仅需五块低阶灵石……”    “中品法器，四十块低阶灵石您拿走……”    “增进修为的丹药精筋散，每瓶五十块灵石……”    ………………    走过一个个摊位，所见物品五花八门，无奇不有。从低级低阶符箓，到一阶妖兽的材料，无所不有，却也让秦凤鸣眼界大开。"
	}, {
		"chapter": " 第五十七章 残片",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880772.html",
		"content": "    在场上走动许久，秦凤鸣在一个虬面大汉摊位前停下了身形。    此时，这摊位之上，正有几名修士在询问价格，那大汉表现并不怎么热切，仅是有一问没一答的应付着。    秦凤鸣观那大汉，竟然有聚气期八层修为，所出售物品，也不似是出自宗门之物，五花八门，材料、丹药什么都有，料想此人是一介散修。    散修，就是没有投身任何宗门，也不是家族修仙者，而是独自修行的修士。    此时，询问价格的修士之中，有一十六七岁少女，正拿着一株药草，询问其价格。    那大汉看那少女只有聚气期四层境界，面有不耐之色：    “五十年蓝星草，低阶灵石六十块”    听闻此言，那少女登时面露失望之色，但手中药草却不放下。    那大汉见此，没好气道：“如没有足够灵石，就请离开，不要影响我生意。”    秦凤鸣见这少女柳眉细腰，身体玲珑，面貌虽然不是闭月羞花之容，但也十分惹人喜爱。    此时听到虬面大汉所说，少女鹅蛋脸上晕红一片，显的无限娇美柔弱，面上神情显得很是急切。轻声开口道：    “这株蓝星草对我很重要，不知道友可收取其他物品，我可以用其他物品交换。”    “其他物品？如果是不甚值钱之物，我可不收。”    那少女也不答话，手一翻，登时七八样物品出现在其手中。其中有几张低阶符箓和一些炼器材料；还有一本《初级符咒粗解》。    “不知这些东西中可有道友看得上眼的？”少女怯怯问道。    撇了一眼那些物品，大汉鼻中轻哼一声，淡淡道：“这些东西我毫无用处，如无其他物品，就请离开。”    见自己所拿出物品并未打动对方，那少女面色登时大窘，还想再叙说什么，但见大汉露出不耐之色，登时心中一凛。她一个四层修士可不敢得罪那大汉。    少女正要收起材料之时，突然心中一动，再次开口道：“道友，我还有一物，道友看可有用处？”    说着，手中已然多出一块黑色物品，上面灵力散发。    见此物品，正要转身离去的秦凤鸣，不由驻足不动起来，双眼在那黑色物品之上流转不定。    此时在场众人，也自被那黑色物品吸引，均都定睛看去，但均不知此物为何。    那大汉将之拿起，放到手心仔细观看，那物品通体乌黑，好像是法宝残片，似铁非铁。将灵力注入其中，却是丝毫反应也无。    众人见此，均摇头不语。那大汉将残片递给那少女，面现不耐之色，说道：“毫无用处的法宝残片，留之何用？”    “这残片是我在一个废弃山洞中寻到的，里面还有几具修士骸骨，应是为争夺此残片而死，说明这残片大有来历，道友再仔细看看。”    “哈哈，谁知这残片从何而来，在我看来毫无用处之极，如无其他物品，我就收回蓝星草了。”那大汉毫不为所动。    少女满面失望之色，无奈之下，便伸手要将材料和黑色残片收起。就在此时，一道淡淡声音传来：“不知道友这件残片打算换多少灵石？”    少女正自失望，突听到此问，不觉精神一震，转头望向出声之处，见一头戴斗笠，面罩黑纱之人站在旁边。    如此打扮之人，坊市内随处可见。    “我只需三十二块灵石，给我三十二块灵石，这残片就归道友所有。”    “呵呵，三十二块灵石，道友太狮子大开口，就算此残片本体灵器如何神通广大，但此时只是残片，丝毫威力也无，我只是对这灵器炼制手法有些兴趣而已。”    少女听到此言，顿时僵在当场。    “我看道友真需要这株蓝星草，就帮道友一次，不过，道友需将那些炼器材料和那本《初级符咒粗解》一并交给我，不知道友意下如何？”    正自失望的少年听闻此言，立即面露欢喜之色，毫不迟疑的开口道：“好，就如道友所言。”    接过残片和一众物品，面罩纱巾之人将三十五块灵石递给少女。    少女接过灵石，登时一愣。    “多出三块，在下只是要问道友一句话而已。”这面罩纱巾之人正是秦凤鸣。    那少女顾不得回话，立即取出二十五块灵石，一并交给虬面大汉。然后将那株盛蓝星草收入储物戒指。    少女面带戒备之色，跟随秦凤鸣来到一处无人之地，谨慎问道：“不知道友想要问何事，只要小女子知道，一定如实相告。”    “也不是何秘密之事，我只想知道，那残片道友是从何处所得？”    听到对方问此，少女一愣，略一迟疑道：“这残片，我刚才所说并不虚，的确是在一个山洞中寻到，只那山洞所在之地，却非同小可，不知道道友可听说过荒芜森林？”    荒芜森林？骤闻之下，秦凤鸣也自一愣，那可是大梁国一处险地，凡人进入其中，无人能活着走出。修仙者进入，也危险万分。那少女只有聚气期四层境界，怎可能进入荒芜森林，不觉脸上露出怀疑之色。    似乎也看出秦凤鸣疑惑，少女赶紧说道：    “以小女子修为，当然不可能进入荒芜森林，就是聚气期后高手，能活着进出的也是不多。我只是和大哥及几位同道在荒芜森林外围探险了一番，就这样，还是有一位道友陨落在了其中。大哥为救我，也深受重伤，急需蓝星草治伤。”    说着，露出神伤之色。    听少女如此言说，秦凤鸣不觉顿感释然，稍事思虑之下道：“那处山洞所在之地，道友可为我复制下来吗？”    “当然可以，我这就复制在玉简之中。”说着，拿出一个空白玉简，用灵力在上面勾勒了一番，递给秦凤鸣。    修士记录事情，可用灵力拓印在玉简之上。此种纪录方法，但需要修士不时往玉简上注入灵力，否则，时间太久，灵力会有所散失。    “多谢道友，我没其他问题，道友请自便。”秦凤鸣接过玉简说道。那少女道了个万福，转身向坊市方向走去。    修仙者均薄情寡义，秦凤鸣无缘无故帮那少女当然也有原因在其中的。"
	}, {
		"chapter": " 第五十八章 准备",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880774.html",
		"content": "    这块黑色残片，秦凤鸣可并不陌生，因为他手中早已有了一块。    自其对炼器略有所解之后，其已然对当初得自张家少爷的那块黑色残片进行仔细研究，最后，他得出一个结论，那残片本体，最差也是法宝级存在。    但是有一事让其大为不解，法宝碎裂，大多数是因法宝本身灵力被击散，攻击在本体之上，才会致使本体碎裂。碎裂后法宝残片上灵力也自会慢慢消散，时间一久，就会变为凡物。    但那黑色残片则不然，上面灵力不见丝毫损失。更让他不解的是，那残片还会自行吸收天地间灵力，此事也是秦凤鸣不经意间发现之事。    有次，他将一块灵石和残片放在一起，几天后，整理物品之时，发现那块灵石之上灵力尽失，竟变成了一块普通石头。    仔细查看、分析之后，其才有所明悟，除去与其紧挨的那乌黑残片吸收了灵力之外，绝对不会有第二种可能存在。此一发现，让他也是一惊。    但对残片注入灵力，却又会毫无变化，这让秦凤鸣也很是疑惑。无论如何，这黑色残片，定然不凡是肯定的。    现在突然见到和他那块残片一样的物品，自是会毫不犹豫出手收入怀中。    虽他现在还不能揭开残片之密，但其心中，却知晓，此残片定然不凡。    在交换场地上走寻一遭，未发现感兴趣的物品。秦凤鸣知道，只有到第三日，各位摊主才会将最珍惜之物拿出。因也只有到那时，那些身家丰厚修士才会到来。    看看时辰以将近中午，他便向坊市内一间酒楼走去。这酒楼名叫‘仙客来’，有上下三层。    径直上到二楼，发现并无多少顾客。刚坐下，就有一位聚气期三层的十**岁青年过来，恭敬招呼道：“不知这位道友需要些什么，我们酒楼各种菜系都有，还有自制的灵酒供道友品尝。”    见这青年聪明伶俐，口齿清晰，不觉好感顿生，秦凤鸣微微一笑道：“既有灵酒，定要品尝一番，给我随便上四个菜，荤素搭配就好。”    那青年答应一声，下去吩咐，片刻就拿上来一壶酒，一个杯子，顺手将酒倒入杯子。秦凤鸣顿觉一股轻灵之气扑面而来，和世俗界酒大不相同，时间不长，四样菜肴也摆上桌面。    秦凤鸣边吃边饮，倒也逍遥。    吃过酒菜，秦凤鸣招手叫过那个青年：“不知你们酒楼可有客房居住。”    “您算问对了，我们仙客来酒楼是坊市中数一数二的，后有数十间供修士居住的客房，如您住三天，连吃带住仅收您五块低阶灵石。您看可好。”    听到住三天竟要五块灵石，秦凤鸣不觉面上一怔，五块灵石可是宗内一名普通低阶弟子一个月收入。    那青年似乎看出秦凤鸣的变化，接着说道：“道友不要嫌我们酒楼收费高，我们的客房每间都是单独存在，每间还有大能之士布下的禁止，只要住进去，就不会受他人打扰。非常适合我们修士修炼之用。”    “好，那就住三天吧，这是五块灵石，你收好。”秦凤鸣听那青年如此说，心中也是一动，顺口便自答应下来。    五块灵石对其他普通弟子来说不少，但对现在秦凤鸣，却并不算什么。    那青年高兴引着他向酒楼后面密林中走去。    在酒楼后面山林之中，有数十座独立阁楼修建，这些阁楼相互间都有一定距离，看来，修仙界和世俗界客房还是有区别。    那青年带着他进入其中一间，然后递给他一个阵符道：“道友，你只需向这阵符中输入灵力，此阁楼四周就会出现一层禁止，阻止他人侵入和探查，如道友想离开，只需阵符收入储物戒指即可。”说完，躬身之后，那青年转身离去。    秦凤鸣向那阵符缓慢的注入灵力，霎那间，阁楼四周顿时便出现了一层透明光罩，将整个阁楼罩在了中央。    满意点头之下，秦凤鸣迫不及待拿出那块残片，和原来得自张家少爷的那块放到一起比较，两块残片上面图纹一般无二，果是出自同一件法宝无疑。    相互对比之下，秦凤鸣发现，这两片法宝碎片，并不是相邻两块，暗自琢磨粗略判断，此残片至少有五六块之多。    把玩片刻，秦凤鸣便自将此两残片小心收入了储物戒指。    之后，秦凤鸣又将那本《初级符咒粗解》拿出，略一翻看，发现和那当初得到的《符箓浅解》所写又深奥不少。    其对于制符之道，秦凤鸣向往已久，此时有了两本制符典籍，暗自琢磨之下，自是要寻找一机会，仔细研究实验一番才可。    今日，秦凤鸣并不打算出去，经过数天炼器和一天赶路，他还未彻底恢复。坐到床上，双手各握一块灵石，修炼打坐起来。    经过一夜，在消耗了数块灵石之后，秦凤鸣已恢复到最佳状态，这里远离宗门，随时都可遇到危险，故有必要将状态调整好才可。    在坊市之内，自是安稳，因坊市内规定，修士之间，不可打斗，违者将受落霞谷和卧虎山共同追杀。并且，坊市之内有执法队不时巡逻，故此之下，无人敢违反。    但离开坊市范围内，就不在受此约束。杀人越货之事，定是会有发生。秦凤鸣虽然年少，但其历练，却极为丰富，比起那些在修仙界行走数十年的老手也不会少多少。    第二日一早，秦凤鸣吃过早饭，稍微整理随身物品，离开仙客来酒楼。    今日，他必须将剩余的四件上品法器中的三件处理掉才可。以备足灵石，作为第三日拍卖会之用。    秦凤鸣此时有两件顶级法器在身，对于上品法器，并未再如何依仗，思虑再三之下，想仅留一件上品法器，其他全部兑换灵石。    来到街上，此时已然有众多修士从四面八方汇聚而来，比昨日还要多上不少的样子。思来想去，还是将三把法器分开卖掉为上。"
	}, {
		"chapter": " 第五十九章 拍卖行",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880775.html",
		"content": "    顺着街道，慢慢走着，秦凤鸣并未有目标，不知不觉便来到拍卖行门口。    黄雀山拍卖会，会期三天，每天都会有一场拍卖会举办，只是那两件顶级法器，只有到最后一日才会出现。    今日尚早，此时正有许多修士陆续进入拍卖行。    本来对于拍卖，秦凤鸣并未如何上心，其此次前来，也仅是开眼界而已。当然，如遇到心仪之物，出手一次也是可以。略一思虑下便举步进入其中。    拍卖行，乃是一个硕大厅堂，直径足有三四十丈，大厅地上有一排排蒲团，足有数百个的样子，前面有一丈许高木台，一张半丈高长桌置于上。    此时，厅堂内已坐有不少修士，都是聚气期境界，其中有不少修士，如他般面罩黑纱。此时，拍卖还未进行，有相熟修士在低声交谈着什么。    秦凤鸣第一次参加，在一偏僻角落坐下。这时还有修士陆续走进。    足足半个多时辰后，高台后一道门缓缓打开，走出一男两女。只见那男子有六十来岁，观其修为居然是聚气期大圆满境界，两女子都二十多岁，容貌秀丽，却只有聚气期四层境界。    女子手中均分别平端一个玉盒，上面遮盖一物。那老者走近长桌，用目扫视一下大厅众人，面上神色轻松，轻咳一声道：    “欢迎各位道友光临本拍卖会，今日拍卖由老夫主持。有道友可能认识老夫，老夫游昌，在拍卖行供事已有三十多年。无论是第一次参加，还是昨天参加过的道友，拍卖规矩不变，价高者得，如友身上灵石不够，可用其他物品抵押，但抵押物品需经本拍卖会鉴定师鉴定，不可漫天要价。”    “好了，废话不说，现在开始第一件物品，一阶妖兽穿山甲前爪。此爪是炼制法器绝佳材料”游姓老者极为老练，并未有如何迟疑，立即开始了第一件物品的拍卖。    其话音刚落，其中一女子移步上前，随手便将丝布扯下，并将玉盒打开，里面露出一对乌黑的爪子。    “此物品，底价四十低阶灵石，众位道友现在可以竞价了。”    一阶妖兽穿山甲在梁国虽稀少，但费些心思，还是能找到，四十块灵石底价倒也不过分。    此时，已有人陆续出价，只寥寥无几人，最后，被一人以六十五块灵石的价格拍走。    老者并未久停，清清嗓音继续道：    “第二件拍卖物品，是一块炼器绝顶材料：凤尾石，此石内含极其庞大火能量，是炼制火属性法器的绝配。对火属性道友有加成效果。此物底价六十灵石。”另一个女子走上前，将玉盒打开，露出里面一块火红矿石。    凤尾石，秦凤鸣自是知道，其确可炼制火属性法器，并对火灵根修士攻击有加成作用，是不可多得的材料。但此些材料，对他没有丝毫吸引力。    这次竞价比第一件拍品，多了几人，都是火属性灵根修士。秦凤鸣没有丝毫竞价的意思。他来此来，是卖物品，不是买物品的，当然如有动心之物，倒不介意出手。    经一番紧张竞价，凤尾石最后被一面罩黑纱的修士以九十二块灵石价格拍走了。    就这样，陆续有几件物品进行了拍卖。秦凤鸣此时，对于拍卖，已然心中有数，见时间不早，于是站起身，向着一个拍卖行的管理人员走去。    “不知道友有什么需要我帮忙？”那管理人员见秦凤鸣走到跟前，诧异道。    “我有一件法器，想请贵拍卖行拍卖，不知贵行可愿意接受？”    那人一听，顿时大喜，赶紧道：“请道友跟我到另一处详商。”    说着带领秦凤鸣走进一小客厅，小客厅内有一个茶几，旁有四把椅子，落座后，有一个少女进来摆上茶水。    那人待那少女退出后问道：“不知道友想拍卖何种法器，如品质低于上品法器，本拍卖行是不接收的。”    秦凤鸣呵呵一笑，也不答话，将一石盒放到茶几之上。手指一弹，石盒盖打开来，露出里面两件各闪青、紫两色光的二寸长小剑。    那人见到这两柄小剑，猛然一愣，他在拍卖行供事多年，见过上品法器不计其数，只观这两件小剑外表，就知此剑非比寻常。他将其中一小剑拿起，稍一注入灵力，就见小剑瞬时变为三尺多长，剑尖上剑芒吞吐不定，小剑在其手中不断跳跃，似乎想飞走一般。    验看一番后，他将小剑放回石盒，起身说道：“道友请稍等，我去请鉴定师来鉴定一下。”说着从另一个门走出。    半盏茶功夫后，那人带一老者走了进来，开口介绍道：“此是王老，本拍卖行首席鉴定师。从事鉴定已经有数十年之久了，经王老鉴定过的法器不计其数，从未有出过差错。”    那老者冲秦凤鸣点点头，并未说话，径直走到茶几前，拿起其中一柄小剑，仔细观察。一边查看，一边似有所思，间或还不时摇头。那青年见此，不觉有些紧张。好像比秦凤鸣还要着急之状。    片刻，逐一验看一番，放下小剑，抬头对秦凤鸣道：“此套法器老夫鉴定不出出处，但可肯定，此法器是一套上品法器中的极品毋庸置疑。如材料再好些，就能进入顶级法器之列了，实在有些可惜。”    “不知道友打算多少底价进行拍卖？”那王老接着问道。    “三百低阶灵石。”秦凤鸣毫不迟疑道。    听此言，那老者略一犹豫点头道：“好，就依道友所言，我行就收下这件拍品，但拍卖后，道友需缴纳十分之一手续费。”    秦凤鸣呵呵笑道：“那是应该的，那我就静候佳音了。”    那老者和青年高兴收起石盒，走出小客厅。    秦凤鸣回到原来拍卖大厅，坐到角落之中，便闭目养神起来。    又有两件物品被拍走后，突然，一女子从后面走上高台，在那游姓老者耳边私语几句，将一个玉盒交到老者手中。台下众人不觉窃窃私语起来。不知出了何事。"
	}, {
		"chapter": " 第六十章 流云剑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880777.html",
		"content": "    那游姓老者轻拍手掌，将众人议论之音压下，高声道：    “应一位道友所托，拍卖一套法器，此套法器名叫流云剑，共两柄。乃是著名炼器师，用数种异常珍惜材料，炼制而成，虽说只是上品法器，但足可和普通顶级法器相媲美，众位请看。”    其说着，将手中玉盒打开。登时，一青、一紫两把小剑展露而出，陡一见到此两小剑，那游姓老者也是不觉为之一愣。    他刚才所说，都是拍卖行套话，现见到法器真容，他自己都感觉，刚才所说套话正是此套法器真实写照。    拿起其中一把小剑，轻注入一道灵力，只见那小剑瞬时变成半丈长，手指一弹，在空中闪电般游走一圈，霎时，整个拍卖大厅闪了数道厉闪。    长剑闪烁之下，重新落回老者手中，恢复成两寸长短。    秦凤鸣开始还微闭双眼，见小剑在老者手中变化，立即睁大双眼，暗自一惊，没想到此剑威力竟如此之大。自己试验之时，此剑只能化成两尺来长，现在那老者手中竟变为了半丈长，原来修为越高，法器威能也能加倍。    顿时，大厅中一阵喧哗，众人均露出惊喜之色，其中许多人虽是冲顶级法器而来，可并没报什么希望，现见一件可和顶级法器相媲美法器出现，内心涌动可想而知。    有沉不住气之人已然高叫喊道：“游老，快些竞拍吧。”    游姓老者呵呵一笑道：“此件法器，底价三百灵石。每次出价不得少于五块，现在众位道友可以竞拍。”    三百灵石一出口，不少人倒吸一口气，此低阶，已然快赶上普通顶级法器低阶了。虽此价格已然极高，但出价者还是众多。    “三百零五块灵石”    “三百一十块灵石”    ………    正当竞拍价缓慢增加之时，突然一声音叫道：    “三百五十块灵石。”声音显得生硬非常。    众人均是一愣，游姓老者看了出价之人一眼，正要说什么时，一个懒散声音紧接道：“三百五十五块灵石”    “三百七十块”那个生硬声音继续出价。    “三百七十五块”还是那个懒散的声音跟着叫出价格。    “四百块。”那个生硬的声音再次喊道，其内充满怒意。    这时，有人已然认出那生硬声音之人，小声低声议论道：“这人是邱老怪嫡系弟子，邱老怪可是筑基后期修士。据说很是护短。咱们还是小心为上，看看热闹吧。    过了片刻，并无人出价，就在游姓老者要宣布此剑以四百灵石成交之时，那个懒散声音又自响起。    “四百零五块灵石。”    此声音一出，拍卖大厅中顿时变得安静异常，鸦雀无声，气氛显得无比压抑。    众人均都瞧向那邱老怪嫡系弟子。只见那人脸色通红，身子似乎在轻轻颤抖。    看着大厅中诡异气氛，游姓老者并未出声催促，而是静观事态发展。他并不担心有人在拍卖行闹事，因拍卖大厅后有两名筑基期修士坐镇。    过了半盏茶功夫，那生硬声音哼了一声，不再继续出价。见此，就是有人想再将此宝手段手中，经此一闹，此时也没人敢再出价了。    又等足足半盏茶功夫，见没人再出价，游姓老者笑道：“恭喜这位道友，此剑归道友所有，请到后面付清灵石取走宝物。”    只见一身穿白色长衫青年站起，施施然向后面走去。    此时已有人低声说出：“啧啧，原来是巨阙堡少堡主，难怪不惧邱老怪，传说，巨阙堡堡主也是筑基后期修士，且听说是后期顶峰境界，进入成丹期也是只半步之遥。”    秦凤鸣可不管邱老怪，还是巨阙堡，只在意自己法器能换多少灵石。    当他走出拍卖行时，心中喜悦还未消退，没想到一上品法器就让他收入了三百六十灵石。    他临出拍卖行之时，那管事还不住要求秦凤鸣，如以后还有如此高品质法器，一定到他们拍卖行拍卖。    在坊市中走了两遭，确定无人跟踪与他，秦凤鸣才回到仙客来酒店。    吃过中饭，稍作休息，秦凤鸣又出了客店。急速向着一处名为‘多宝轩’的店铺走去。    多宝轩，上下三层，显得也极为气派。一层大厅之中，面对半圈均是柜台，柜台之后，许多货架摆放。上面有标牌摆放：药草、丹药、法器、符箓、材料等。    见秦凤鸣步入店铺，立即便有一名聚气期三层的青年来到其身前，笑着道：“不知道友需要些什么，本店货物齐全，价格公道，定不会让道友失望。”    看看那青年，又向旁边扫视一眼，见无人注意，秦凤鸣便低声道：“不知你们店可收购法器？”    那青年微一停顿，接着就满面笑容道：“当然，只要是好东西，本店一律收购，道友有法器需要出售？”    秦凤鸣点点头。那青年立即走向后面，不一会，出来一五十岁左右红脸老者，看看秦凤鸣，见其只有聚气期五层境界，淡淡道：“就是小道友要出售法器吗？”见秦凤鸣点头，接着道：“请道友跟我来吧”说着，便将秦凤鸣带到了二楼之上。    二楼有数间单独房间，随手进入其中一间，将房门关闭，落座之后，那老者才开口道：“我是本店掌柜董青轩，不知道友怎么称呼？”    “我只是一过路之人，姓名不说也罢。”    见秦凤鸣不想透露姓名，董掌柜并不为意，呵呵笑道：“不知道友有什么法器出售，能否拿出让老夫一观？”    秦凤鸣并不多话，一翻手，手中多出两个石盒，将石盒放到面前桌上。    伸手拿过一石盒，董掌柜将盖子拿掉，露出其内一把红色小剑，这小剑灵力逼人。稍事验看，便将之放下，接着又将另一石盒打开，里面有一紫色小刀显露，刀体之上灵力流转不定。"
	}, {
		"chapter": " 第六十一章 神符斋受教",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880780.html",
		"content": "    陡然见此两法器，董掌柜虽然表情依旧平静，但其双眼之中，已然光芒大放。将两法器试验一番，放回石盒之内，略一沉吟：    “道友这两件法器都是上品法器。其中这剑状法器还是上品的中精品，不知道友打算买多少灵石？”    秦凤鸣嘿嘿一笑道：“那得看董掌柜的能出多少灵石了。”    见秦凤鸣回答老道，董掌柜面露沉声之状，稍事犹豫之下，开口数道：    “看道友也是大有来历之人，这两件法器，我最多能出四百灵石，不知道友意下如何？”那董掌柜权衡利弊之后，一咬牙说出了一价格。    上午拍卖行发生之事他已知晓，上午拍出的那套小剑，和面前此法器品质不相上下。上午如不是邱老怪嫡系传人和巨阙堡少堡主竞价，那套法器可能不止四百灵石。    “好，就如董掌柜所言，就四百灵石好了。”    时间不久，董掌柜拿一包裹走进，将包裹放到桌上，里面各色灵石闪闪放光，秦凤鸣用神识略一扫视，就将其收起。    “不知道友可有兴趣看本店其他物品，肯定有道友感兴趣之物。”董掌柜收了那两个石盒后道。    “多谢董掌柜，我并无需要购买之物，就不打扰了。”说着，秦凤鸣起身离开了多宝轩。    就在其刚一离去，董掌柜身后就闪出一美艳少妇，目视离去的秦凤鸣身影，那少妇低声道：“用不用派人跟踪此人，我发现此人和上午拍卖行拍出那件法器主人身形很是相像。”    董掌柜略一沉吟道：“还是不要，就算是同一个人，和我商行也没关系，还是不要生事为好。如不慎，就会引起对方误会，那就得不偿失了。”    两把法器已售出，秦凤鸣任务已完成，心情顿时轻松不少。    站立街道之上，其心中想着找一制符店铺，看看有无制符材料和书籍出售，还可请教一些制符上的疑问。    制符，乃是他由来已久向往之事。    在街道之上游走一遭，便自进到一名叫‘神符斋’的店铺。    此店铺并不很大，进门迎面有一柜台，右手边有一小门，门内是一间会客厅。此时，柜台后有一青年人正在招呼一顾客，在柜台旁，有一太师椅，有一白发老者正手捧一本书籍，微闭双目仔细观看。    秦凤鸣来到柜台前，那顾客已选取好两张符箓，付完灵石，走出了神符斋。于是来到青年近前，开口道：“贵店可有制符书籍出售？”    那青年听此就是一愣，此人进店不买符箓，而买书籍，大异常人。正要答话时，旁边白发老者放下书籍，看看秦凤鸣，观其身形，感觉这位顾客年岁应该不大，呵呵笑道：    “不知小道友是想自己制符，还是感兴趣随便看看？制符之道博大精深，耗费惊人，有修士穷其一生，也难以说有所成的。”    听此，秦凤鸣转头看向那老者，看来此老者也是毕生都在研究符箓之道，不然不可能说出此种话。便恭敬道：    “多谢老丈提点，制符之道，是我心喜之物。正想要涉猎此道之中。只是原来只看过一本《符箓浅解》，对如何制符还是一知半解，所以想找些书籍看看。”    见秦凤鸣恭敬异常，那白发老者点点头道：“小友如有时间，可随老夫到客厅聊聊。”说着站起身来。    “恭敬不如遵命，那就打扰老丈了。”当他跟随老者走向那客厅之时，忽然见那名青年露出古怪神情，似乎大有同情秦凤鸣之意。秦凤鸣不觉大感诧异。    二人来到客厅，有一少女奉上香茶。秦凤鸣将头上斗笠取下。恭敬道：“老丈，小子对制符向往已久，只因无名师指点，不能身入此道，不知老丈可否赐教一番？”    那老者见秦凤鸣年岁不大，但给人一种很稳重之感，点点头，慢慢道：    “制符之道虽是小道，但在修仙界也存在无数年了，自有它存在道理。大多数修仙者认为中级符箓和高级符箓对敌时用处不大，其实不然，只因高级符箓符咒难觅，材料珍惜，制作困难，故流传甚少，但也有一些宗门，留有一些高级符箓，作为镇派之宝，但多数不为人知吧了。”    认真听老者叙说，秦凤鸣很知趣并未插话。在一旁面带恭敬看着老者，不时点点头，一副受教之态。    那老者谈性甚浓，继续道：    “一张高级攻击符箓，据说可和化婴期前辈一较长短。只是现在制符人才凋零，能制作中级符和高级符之人更是寥寥无几，唉，就是制作高级符的妖兽材料，也难于寻找。”老者说着，露出落寞神情。    “不过，对小友来说，中级符和高级符还是太过遥远，就是初级符箓，用处也是不少。譬如初级中阶的金刚符，就是上品法器，都不会轻易将之击破；初级高阶符箓缚仙符，如筑基期修士没有应手灵器，被其困住，也不是片刻能脱困。符箓博大精深，不可小视……”    那老者滔滔不绝，说了足有一个时辰之久，秦凤鸣听着，面带恭敬之色，津津有味之极，毫无不耐之色。始到此时，他才明白，刚才那青年怎会那副表情。    听完老者之言，秦凤鸣问道：“老丈，听您一番话，受益匪浅，不知如何才能将初级符箓制作成功？”此一问，却是秦凤鸣此来最为重要目的。    “要想将符箓制作好，有三点要求，一是必须有一杆好的符笔，最好是用妖兽毛发制作而成；二就是有好的符纸和朱砂，最好也是由妖兽材料制做的符纸；三就是有好的符咒。但开始练习时，你可用普通材料，等熟练后再用好的材料，这样可减少花费。”    老者滔滔不绝，并未因秦凤鸣所问幼稚而有丝毫不耐。"
	}, {
		"chapter": " 第六十二章 狼毫笔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880781.html",
		"content": "    听着老者叙说，秦凤鸣心中已然对制符不再是眼前一抹黑，终于是有了一丝头绪。稍事思虑之，开口说道：    “不知贵宝斋可有符笔、朱砂、符纸等制符材料出售？”    “呵呵，本店名为神符斋，此种材料当然有，不过你刚开始学习，还是用普通低级一些的材料为好。”    “嗯，就如老丈所说，不知普通材料售价多少？”    “普通符纸，每五十张一块低阶灵石，符笔一支二块灵石，朱砂一瓶三块灵石。”    秦凤鸣沉吟片刻，暗道果然是昂贵，虽说五十张符纸才一块灵石，但制符的成功率实在低，一杆符笔画不了多少符就会报废。朱砂更是一种使用量极高的消耗品。    暗自思虑一番之后，其才开口道：“请给我准备两千张符纸；十支符笔；五瓶朱砂。”接着又道：“不知老丈可有符咒类书籍出售？”    “呵呵，看小友确实想制习练制符一道，老朽也就成人之美，就把我珍藏的一本《初级符咒大全》让给小友吧。”那老者目视秦凤鸣，见其大有此心，于是稍事思虑，呵呵一笑道。    “多谢老丈厚爱，那在下就不推辞了，不知需要多少灵石？”    那老者略一思量道：“连材料带书籍，小友付一百五十块灵石就可。”    秦凤鸣也不还价，接着道：“不知贵斋可有困人的中阶符箓？”    “当然有，本店有流沙符、困锁符、囚笼符等，不过每张符箓需要二十块低阶灵石。”老丈并未迟疑，立即开口说道。    “没关系，每样给我三张”    秦凤鸣付过灵石，离开了神符斋之时，那老者一副相见恨晚的表情将他送出店门。临别时，还不断叮嘱他如在制符中有什么问题，可以来此问他。    秦凤鸣并未再去其他店铺，径直回到仙客来，吃过晚饭，便开始研究起那本《初级符咒大全》，此书册，确比原来那两本符箓书籍内容详尽的多。里面符咒种类足有二三十种，所记录的也是极为完备。    但要想习练制符，却也只能回落霞宗后才能开始。    天亮后，坊市中到来修士，比起前两天，足翻了一倍有余。    秦凤鸣虽不是冲顶级法器而来，但也不想错过那两件顶级法器拍卖，其也想亲眼见见，那两件顶级法器，到底有何出奇之处。    顶级法器拍卖，要到中午时才会现身。故此秦凤鸣却并不急于去拍卖行。    顺着街道，秦凤鸣先来到了交换场，此时，交换场上摆摊修士比起前两天已然多了不少。范围也大了许多。场上人来人往，人头涌动。    巡视一圈，秦凤鸣便自停身在了一摊位前，此摊位比起其他摊位要大很多，有四个人在主持交换，听旁边一个青年言，摊主好像是一个叫灵药山方家的。只见摊位以灵草，灵药为主，看来是一个以炼丹为主的修仙家族无疑。    一个广告牌摆放摊位之前，只见上面写着四五种丹药名字。    对于丹药，秦凤鸣并不熟悉，只是其心中也是极为好奇。时间不长，便见有三个修士各买了一瓶叫益气丹的丹药，欢喜非常的离去。见三个人都是聚气期五、六层样子。想来，那益气丹对他此时境界正好有益才对。    于是秦凤鸣也自上前道：“不知这益气丹有何疗效，如何交换？”    一个青年抬头看看秦凤鸣，对眼前修士竟不知道益气丹很是好奇，但还是客气解释道：    “益气丹对聚气期中期修士很有用处，能提升中期修士些许修为，对后期修士效用就不大了。每瓶只需二十块低阶灵石。”    听了那青年言语，秦凤鸣顿时大喜，这丹药正对他有效用，毫不犹豫道：“那麻烦你给我五瓶。”说着取出一百块灵石。    那青年听闻此言，面上登时大喜。一次购买五瓶，这可算得上是大主顾了。于是欢喜将五瓶丹药交给秦凤鸣，收好灵石。见他出手大方，就又道：“我们这不仅有丹药，还有符箓、炼器材料，不知道友可感兴趣？”    秦凤鸣看看，并未找到黄精丹和出奇之物，摇摇头起身步向另外一摊位。这次交换场，好东西却是不少，有许多炼器材料很是珍惜，但秦凤鸣也仅是走动随看，并未出手一次。    又转了一会，感觉时间将近中午，秦凤鸣于是向拍卖行行去。    此次拍卖，因修士太多，主办方临时决定，最后一日拍卖会，安排在了露天之地。地点，就在拍卖行前空地之上。    此时的拍卖行外面，已是人山人海，足有五六千人之多。    一高台搭建在拍卖行门前，此时，昨天那游姓老者正在台上主持拍卖。拍卖品是一块二级妖兽的兽骨，竞价的修士倒也不少，最后以一百三十块灵石被一老者拍走了。    接着，又连续有两件物品被拍卖。    这时，一个少女走上高台，手中托一玉盒，那游姓老者轻咳一声，手指玉盒道：“此物品，对制符大师，可是一件利器，此物是用三级妖兽火睛狼兽脖子上兽毛，经制笔大师精心炼制而成，对制符箓有一定增幅作用的符笔。”    说着，将那玉盒打开，展现出一支晶莹剔透的玉笔，整支笔闪着淡淡的光芒。    “这狼毫笔，底价一百灵石，道友们可以竞拍了。”    “一百一十块灵石”随着游姓老者话音落下，立即便有一个声音喊道。    “一百二十块灵石”    ………………    虽说符笔对大多修士无用，但现场人数众多，还是有许多修士不断出价。    听到有如此好符笔，秦凤鸣心中也是不觉一动，虽知游姓老者话有夸大嫌疑，但肯定是三级妖兽毛发所制没错，拍卖行绝对不会犯如此错误。    只一盏茶功夫，狼毫笔价格已升到一百八十灵石。此时稍等一会，才有一个声音喊道“一百九十灵石”。    游姓老者面带微笑，这支笔能叫到如此高价，他万没料到。    虽说这支符笔不错，但让一般修士拿出一百多灵石，购买一支没有任何攻击威力的符笔，是没有人愿意交换的。见无人叫价，老者正要宣布之时，一个声音喊道：“二百一十块灵石”。    众人均是一愣，按道理，除丹药、珍惜炼器材料和法器，会以底价二至三倍价格拍走，其他物品很少有上两倍的。    两百一十块灵石，已然是低阶两倍。如此高价，却是让众人为之一呆。足足半盏茶时间，再也无人出价，游姓老者宣布，狼毫笔以二百一十块灵石成交。    那最后出价者当然是秦凤鸣了。"
	}, {
		"chapter": " 第六十三章 不轨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880783.html",
		"content": "    “现在，已到本次拍卖会的最后压轴之物。两件由昊域国百巧门著名炼器宗师，所炼制的两件顶级法器，一件是以昊域国才有材料皓青石为主料，添加另外十四种珍稀辅料，经三天三夜锻炼而成的青蛟剑。”    随着游姓老者解说，一青年手托一玉盒走上高台，恭敬站立在老者身前。老者伸手将盒盖打开，一把碧青小剑，一跳而起，似要一飞而走。    老者早有预料，伸出两根手指，将之夹住，同时，灵力稍稍入小剑，只听翁鸣一声，小剑瞬时涨成一丈多长，惊人灵力直逼人面，法器在空中略一盘旋，被老者收回手中。    “诸位道友已见，此法器还未经人祭炼，刚才我并未发挥其实际威能的十之一二，只要道友拍得，回去祭炼，以后在同阶道友中将立于不败之地。”    “此青蛟剑，底价五百低阶灵石，每次加价不得少于二十灵石，现在竞价开始。”    “五百五十块灵石”    “五百八十块灵石”    “六百块二十块灵石”    仅仅数次加价，青蛟剑价格就突破六百。让现场百分之九十多修士失去了出价心思。    秦凤鸣站在人群之之中，目视老者手中青蛟剑，心中也激动不已。    此青蛟剑，观其威能，与自己的所炼制的混天戟竟然不相上下。但真要论起坚韧，混天戟绝对更胜一筹无疑。因为混天戟之中，却是添加了两种珍惜主料，此点，秦凤鸣心中确信非常。    青蛟剑价格飞快的上涨，只要有点身家的修士，都想将之留下。    价格突破八百灵石后，再叫价修士已然仅剩五六人。当到八百八十块时，只有三个声音在出价了。    “九百灵石”这时，一个从没出现过的声音陡然响起。让人听了感觉有些懒散之意。    “九百二十灵石”刚才最后出价的三人中有一人出价道。    “九百五十灵石”那懒散的声音又自出现。    如此叫价，大有将此青蛟剑不收入怀中誓不罢休之意。这也大大震撼了在场众修士。    果然，足足半盏茶功夫，再无任何一人出价。游姓老者宣布青蛟剑以九百五十灵石拍走。    这时，终于有人认出那懒散声音之人，正是那拍走秦凤鸣那把上品法器的巨阙堡少主。看来，此子本次拍卖会收获不少。那少主付完灵石后，和一个老者双双离开了拍卖会，竟连最后那拍品都不想见，急匆匆消失了踪影。    见顶级法器顺利交接，游姓老者清清嗓音，再次开口道：    “现在，本次拍卖会最后一件拍品，同样出自百巧门，此顶级法器名唤烈焰枪，主料是非常难寻的烈焰石，同样添加了十四种辅料，经过三天三夜炼制而成。”    “下面诸位道友看此枪威力如何。”    老者说着，一个青年走上高台，将手里的玉盒打开，“嗖”一声，一把两寸长火红小枪腾空而起，那游姓老者手指一弹，小枪被其摄入手中，灵力一经注入，瞬时变为一丈多长，托着火红光芒在老者头顶盘旋了两圈，回到老者手中，恢复成原来样子。    “此件法器，底价同是五百块灵石，每次加价不少于二十块，众位道友可以开始。”    望着此件法器，在场众人均是轻呼出声，此法器，却是一点不比刚才那件青蛟剑逊色分毫。    “五百五十块灵石”    “六百块灵石”    六百五十块灵石”    ………………    因有青蛟剑拍卖经历，和青蛟剑不相上下的烈焰枪，一开始就被众多修士看好，竞价飙升极快，仅盏茶功夫，就到了九百灵石。当有人喊九百五十块灵石后，也仅停顿了片刻，就有人喊了一千。    秦凤鸣看着现场众人激动之色，心中却毫无出价之意。    最后，烈焰枪以一千零七十块低阶灵石，被卧虎山方家的嫡系子弟拍走。    至此，黄雀山拍卖会，也完美结束。    此次拍卖，所售物品终究是有限，到此的修士足有数千之多，所得到者自是少数，故此之下，众修士纷纷走入各个商铺，以选择自己中意之物。    秦凤鸣并未再去其他场所，直接回到仙客来客栈。他并不急于回返落霞宗。以其谨慎性格，想过了今日，明天一早，再偷偷溜出坊市。    中饭之后，秦凤鸣又去几家卖丹药店铺，寻找有无黄精丹出售。但让他很是失望，所有店铺均无现货出售。    一家店伙计言道，如他想买黄精丹，需缴纳定金，且单颗黄精丹售价九十灵石。这可比黄精丹普通售价高了近一倍。无奈之下，只能回到宗门再想办法。    一夜无话，第二日天还未亮，秦凤鸣将那阁楼禁制阵符放在阁楼内桌子之上，自己则悄悄离开了坊市，向黄雀山南面方向飞去。    飞出数百里，其再次改变方向。如此作为，也是秦凤鸣谨慎所致。    就在秦凤鸣离开坊市不久，在坊市的出口处闪出三道人影，三人站在一高处，目视秦凤鸣离去方向。    其中一人道：“看来这小子很是机警，竟未按我们设伏路线走，二哥，你看怎办才好？不如我们三人将之拦下，凭我三人能力，难道还惧怕他不成？”    “老三，不行，如真如那人所言，对方有两件以上上品法器，我们三人也不一定能拿下对方，让对方警觉，就得不偿失了。”其中一人略一思量，却是断然拒绝了那人建议。    “普通传音符效用也已然难以凑效，离大哥所在之处太远了。看了只有麻烦老四辛苦下，去通知大哥，让他们到落霞宗五百里处设伏，我和老三跟上那小子，到时一块动手。”被称作二哥之人眼中精光连闪道。    “好，二哥，我这就去联系大哥，虽说对方只有五层修为，既有上品法器在身，你和三哥要小心些。”那人说完，就向黄雀山西方飞去。"
	}, {
		"chapter": " 第六十四章 劫杀（上）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880784.html",
		"content": "    剩余二人目视四弟离去，低语几句之后，各贴出一张‘敛气符’，便向秦凤鸣离去方向飞去。    敛气符，一经激发，可以将身上灵力完全收敛，只要不是面对面看到，就不会让对方发现有灵力波动显现。这比修士的敛气术要高级一些。当然，这也仅是对聚气期修士而言。    秦凤鸣在前方飞行，并未发觉身后有人跟随。    二人见前面之人并未驾驭法器，也只能驾驭御空诀慢慢跟随在后。    刚开始之时，身后二人还很是从容跟在秦凤鸣之后，但到后面，二人越追越是心惊。因秦凤鸣一会飞行，一会用武林中身法在山林中穿行，且速度竟然比驾驭御空诀还要迅速几分。    二人在不祭出法器情形之下，不得不将自身法力全力调动，极力运转御空诀才堪堪将秦凤鸣跟上。    就这样向南行进了二百来里，秦凤鸣才在一处山坡上停下，吃起干粮来。    因走的匆忙，身后二人未曾准备吃食，见前方之人竟然停身吃起早餐，二人心中却暗骂不已。    吃过干粮，秦凤鸣继续向南方飞去。一路之上，他心中略有不安。总有一种如针在背之感。故他一路上不断变换身法，用神识不断扫视四周二三十里之内，但毫无发现，他生性谨慎，想再向南飞行二百里再说。    身后二人见对方如此机警，但并未有如何担心，因二人此时却是距离秦凤鸣有二十五里之遥。    按修仙界常规，一般聚气期五层境界修士神识感应在二十里左右，聚气期后期修士神识能达到二十五到三十里，那二哥是聚气期八层修为。    故二人觉得二十五里之遥，且有敛气符在身，前方之人定然难以发觉分毫。    但二人却是不知，寻常修士以此断之，却是不错，但秦凤鸣极为特殊，此常识，放在秦凤鸣身上，已然极不适用。    秦凤鸣常提炼材料与炼器，其神识在炼器之时，得到了极大锻炼，这让其神识远远高于其境界限制，其此时的神识，足可和聚气期大圆满境界修士一较高下。    就在他又向黄雀山南飞行百里左右之时，间或闪现而出的神识之中，突然发觉，一道能量波动在距离其身后二十多里之处一闪而没。    当其再仔细查看之时，那能量波动却又消失不见了踪迹。    此一发觉，秦凤鸣登时为之一惊。以其心机清楚知晓，那定然是一修士灵力波动无疑。    虽仅仅一瞥间，秦凤鸣发现那修士飞行方向正向着自己的方位而来。    秦凤鸣心中一怔，但其身形却并未丝毫停留，继续向前飞去。    稍事思虑之下，秦凤鸣已然有所判断，刚才那闪现而出的灵力波动，却定然是身后之人使用敛气符之时，因符箓威能消失，而更换之时显露出的无疑。    以秦凤鸣心智，自不会认为身后之人是偶然现身路过，定然是跟随自之人。    一念至此，其心中也大为惊震，自己可是已然极为小心，未曾想到，还是引起了他人注意。    虽事出突然，但有一点他确信非常，对方境界应该不是很高，否则早已对自己动手了。    目光闪烁之下，秦凤鸣伸手将一张此次在坊市购买的敛气符贴在了身上。    跟踪二人突然发觉前方之人消失不见，立即大惊。相视对望之下，二人身形急闪，一会功夫，便来到秦凤鸣消失之处。身形一晃，显露出二人身形，神识向四下扫视，但毫无发现。    “二哥，那人怎突然消失不见了，难道发现我二人跟踪，突然循速加快逃离了不成？”    “不可能，你我身在二十五里之外，他才区区五层境界，如何能发现我等。一定是这小子天性谨慎，敛去了气息。”    “二哥，那我们此时该如何办呢？    “再向前寻找一下，如还是无发现，那我们也只有赶紧去和大哥会和，看能否在那小子回宗门之前将之堵住。”说着，二人就要驾起循光，向前方飞去。    但就在此时，异变突起，只见寒芒一闪，十颗圆滚滚冰弹，在二人身侧五丈处一棵大树后突然闪现而出，一闪之下，便分别攻击向了二人身躯。    不好，危险。”那二哥见机迅疾，眼光一闪，已然有所觉。呼喊声一起，其已然闪避向一旁，同时身前光华闪烁之下，一风罩也已闪现而出。    “砰！~~~”几声砰然之音响起，五颗冰弹便在其护罩之上爆裂开来。    但另一人没有如此幸运，虽然其也有所警觉，但并未来得及将护罩祭出。    五颗冰弹毫无例外的便攻击在了其身体之上。连惨呼之音都未发出，其身躯登时便覆盖了一层冰样物质，身形随之倒地，生死不明。    能量波动一闪，一道身影已然在那二哥二三十丈之外闪现而出，正是被其二人追寻的那青年修士无疑。    那二哥大惊之下，面色陡然一变，如不是见机急速，此时他也定然被对方击杀了无疑。目视闪现而出的青年，其面色虽然惊怒不已，但并未有多少哀伤之意。    “阁下何人，为什么想对在下不轨？”见未能将二人统统灭杀，秦凤鸣心中也是略有紧张，目视面前之人，沉声问道。    “呵呵，既被你看破形迹，还将我三弟打伤。多说无益，我这就送你上路。”二哥并未想多做解释，手一抬，手中出现一道风刃，一挥之下，直奔秦凤鸣而来。    秦凤鸣目视对方，站立未动，灵力往身前护罩狂灌而去。只听“吭”一声，护罩纹丝未动。    此一见之下，秦凤鸣心下大安。这可是他第一次正面与一名修仙者对战，法术到底威力如何，他还从来未曾亲身体会过。此时一见，自己的冰罩术果然不凡，极为轻易便将对方的风刃术给抵挡了下来。    一经交手，秦凤鸣当是不会再迟疑分毫，手中掐诀，左右手各形成五颗火球，双手连弹，登时十颗火弹便激射向了对方。    秦凤鸣自从习会各种法术之后，便一直勤加修炼，对于低级法术，就是比聚气期后期修士都要纯熟几分。    砰砰声中，火球便接连击打在了对方风罩之上。虽然攻击数量不少，但对方防护罩也仅是微一摇晃，便自又恢复了原样，此波攻击未起到丝毫效果。    对于聚气期八层修为修士施展出的风罩术，以此时秦凤鸣修为，自是难以用法术就能破除的。但对此，其无丝毫慌张，因为他身上，还有巨大杀手锏存在。    二哥打斗经验也很是丰富，知晓风刃术不可能建功，毫不犹豫之下，手一翻，一张符箓便自飞出，迎风变为一条半丈多长火蛇，一个盘旋，便气势汹汹向秦凤鸣飞扑而去。    火蛇可是中阶法术，并能持续进攻，其攻击比那风刃可是厉害不少。    秦凤鸣自是不敢大意，翻手之下，一尺状法器便出现其手中，正是他留下的那件上品法器，此法器在其炼制之时，已然被其打入了许多防御法决，故其防御之力强大以极。    此法器一经祭出，立即便迎向火蛇，两者想交之下，登时砰砰声不绝于耳，一时竟然难以分出上下。"
	}, {
		"chapter": " 第六十五章 劫杀（下）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880786.html",
		"content": "    这一番接触，二人可谓谁也未曾祭出强力手段，也仅是相互试探一番而已。    二哥一见秦凤鸣祭出上品法器，并未露出吃惊之色，反而顿时面露喜色。此次伏击秦凤鸣，他们数人就是冲秦凤鸣身上的上品法器而来。    此时一见，二哥心暗喜，对方手段也不是极为厉害，也仅有一件上品法器而已。如自己能独自拿下对方，这件法器就归自己所有无疑。    手一抬，其手腕之上，闪现出一圆乎乎的手镯，，手一抹之下，一个黑乎乎的物体便掉落在了地上，一晃一只三尺高黑色妖兽显现而出。    此妖兽状似山猫，身形一晃，迅捷无比的便向秦凤鸣飞扑而至，两只锋利爪子挥舞之下，便向着冰罩开始疯狂攻击不止起来。    啪啪声中，竟然击打的秦凤鸣身前护罩不住晃动不已。    见对方竟放出一只一级妖兽，秦凤鸣也有些吃惊。驯化妖兽，极为不寻常。但其并未丝毫慌乱，伸手之下，其已然将那盾牌祭了出去。    灵力催动之下，化作一数尺大的盾牌，护卫在了冰罩之外，将那妖兽拦挡了下来。    见秦凤鸣又祭出一件上品法器，二哥双眼之中，登时贪婪之色闪现而出。如能将对面青年灭杀，此两件法器，却是会落入自己手中，而无人与之争抢。    说是迟，其实，这些都是在二人几个呼吸间完成的。修士斗法，瞬息万变。稍有不慎，就会死于非命。    见自己攻击都被秦凤鸣挡下，二哥虽然不惧，但其也略有着急，这里可离坊市不远，如被其他修士见到，肯定会麻烦无比。    想到此处，其面容闪烁之下，手再次一翻，手中又多出一件法器。手一扬，一把剪刀状法器飞出，在空中一晃，变为一条丈许长双头蛇，眼露凶光，浑身带着一团黑气冲向秦凤鸣。    见到对方已然施展出强力手段，秦凤鸣自是不敢再有所迟疑，挥手之下，却是将你其最后依仗混天戟也自祭出。    只见一道彩芒一闪，无穷威能一闪而出，向着四下席卷而去。一道数尺长的彩芒一闪之下，便自向着那条双头蛇击斩而去。    面对对方攻击，秦凤鸣心中却是安稳非常，因为其手中，还有两张威能更加巨大的高阶符箓，只要其一出，对方绝难在抵挡分毫。    要知道，那两张高阶符箓，却是低级符箓中最具攻击之能的‘火莽符’与‘陨石符’。    就在秦凤鸣祭起混天戟同时，二哥登时心中惊恐大起，修士争斗，能够祭出两件法器，就已然极为难得，而对方竟然祭出了三件法器，这可是从来未曾见到过得。    并且自那法器之上的能量波动，其竟然认出，那法器竟然是顶级法器。见到此的二哥，其心中已然惊恐无以复加。顶级法器虽然与上品法器仅差一阶，但其威能，却是相差天地。    仅仅几个闪动攻击，那条双头蛇法器，就已然在一阵呜咽声中，恢复原形。    混天戟，乃是见添加了三种可做主料的珍惜材料。其坚韧已然远远胜过普通顶级法器。    一见混天戟轻易便将对方上品法器击溃，秦凤鸣心中登时大喜，神念催动之下，已然毫无阻挡的混天戟便闪烁之下，向着那二哥击斩而去。    一见自己上品法器如此便灵力大失，二哥心中顿时大惊，面色惊恐之下，手一伸，将那法器一收，顾不得那只妖兽，身形一晃，便想依仗自身强大法力而御空而逃。    “哼，阁下现在想逃，已然晚了。”    随着一声冷哼之音，二哥只觉脚下一软，地下突然生出一股不可抗拒强大吸力，极力拉扯之下，便将他往地下急扯而去，眨眼之间半截身子就陷到泥土之中。    原来，不知何时，秦凤鸣已然将一张‘流沙符’祭出了。    见将对方困住，秦凤鸣毫不犹豫，混天戟一闪，向着那人风罩狂击而去，仅三下，那风罩就“嘭”一声，破裂开来。混天戟一闪，从那人身体一穿而过，尸体头一歪，躺倒在地。    随着二哥的身死，那符箓在无人控制之下，也自恢复成了符纸，一闪之下，化作一团火光，消失不见了踪迹。    在混天戟与尺状法器的双重攻击之下，那只妖兽顷刻之间便也尸首两分，陨落在了当场。    将三件法器一收，秦凤鸣飞身来到了那妖兽尸体前。    看着面前妖兽尸体，秦凤鸣也不由暗道可惜，这妖兽却也极为厉害，如将之收服，却是一强力帮手，但秦凤鸣也是知晓，被修士认主过的妖兽，很难驯服，于是之下，其也只能将之杀死。    挥手将那妖兽爪子还取下，收入储物戒指，尸体却在火弹之下焚烧一空。    又走到那修士身前，将那人手身上所带储物戒指搜出，又将那个可以放出妖兽的手镯也收入怀中，再搜遍全身，并未找到任何有用之物，手指一弹，一个火球射到尸体之上，眨眼间，化为了灰烬。    身形再次闪烁，便自来到最早倒地之人身前，伸手一摸，那人已然死去多时。    搜寻之下，却是仅仅找到了两只储物戒指。收起戒指，同样用火球将尸体处理。秦凤鸣不敢久待，身形一晃，驾驭法器，急速向着南方飞遁而去。    百里之后，又折向西飞行三百里，秦凤鸣才停下了身形。    找一处隐蔽之处，坐了下来，手中各握一块灵石，极力恢复起了法力。经过和那聚气期八层修士一番大战，自身灵力也自消耗不少。    经一场生死较量，秦凤鸣此时对修士间斗法，却有了一个比较清楚认识。    比起武林中争斗，修士间斗法显得文明不少，但其危险程度，却更胜武林争斗，招招暗含杀机，稍有不慎，就会身首异处。    此次能够将一名六层，一名八层修士灭杀，秦凤鸣可谓手段、心智尽出，先用偷袭之法灭杀一人，然后凭借法器之利，将那八阶修士斩杀。    低阶修士间斗法，主要看法器厉害程度，其次才看法力深浅，就法力来说，秦凤鸣自是比那二人远远不如。    两个时辰后，秦凤鸣睁开双眼，其内精光闪闪，原失去的法力，现已完全恢复。    收了功法，秦凤鸣并未急于赶路。而是心中思虑大起。听那二人之言，他们还有一大哥，正在他回宗门路上相候。听其意思，可能还不止一人。    这却有些麻烦，那二哥就已然是八层修为，那大哥修为定然只高不低。对此，秦凤鸣也不得不好好思虑一番。"
	}, {
		"chapter": " 第六十六章 真相",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880787.html",
		"content": "    一盏茶时间后，秦凤鸣腾身而起，一道遁光激射向了远处山林。    思虑此番经过，秦凤鸣已然知晓，这次之事，定是有数名修士，专门针对他而来。并且在距离落霞宗不远之处，还有一两名修士正在等待。    对此，秦凤鸣并未有丝毫惊慌，按其设想，那二哥所言的大哥，其修为，却也定然是聚气期无疑，否则，他们自是不用在中途拦截，只要直接现身将其灭杀即刻，那还用如此大费周章。    并且，因修仙界规定，修士不得在世俗界显露法术，对方均为聚气期，故绝不会违反此规定。此地幅员辽阔，欲想将之拦截，难度却也不小，只要其小心谨慎之下，将那两人躲避过去，却也不是难事。    精密盘算之下，秦凤鸣判断出，对方很可能在距落霞宗五六百里之处动手，如距离落霞宗太近，势必要增加遇到其他修士的几率。分析出对方意图，他不再犹豫，于是起身向西方落霞宗方向飞去。    三个时辰后，秦凤鸣降落在一处山峰半截腰处，寻找了一干燥山洞，休息了一晚。    秦凤鸣非是喜好招惹事端之人，但对方刻意拦截，他自也不会避让。经刚才一战，他已然知晓，虽然其现在仅是聚气期五层，但凭借法器之利，对上聚气期后期修士，同样有能将之灭杀之力。    他此时有两件顶级法器在身，胆气自是大增，故此本来十数个时辰的路程，其现在却是分两天来走，就是为看看能不能遇到那些拦截他之人。暗中探查一番。如有机会，就出手将之灭杀。    直到第二日中午，秦凤鸣才从山洞出来，驾起御空术，向宗门方向飞去。    此时秦凤鸣距离落霞宗还有一千三四百里之遥，以其此时速度，却正好可以到入夜之时，到达**百里之地，有夜色掩护，其心中才自略微安稳。    一路之上，秦凤鸣不时放出神识，四下搜索，但却一直没有遇到可疑修士，同门修士却是被他发现了几位。但其并未与之汇合，而是依旧独自前行。    天黑之时，终于距离落霞宗仅**百里了。秦凤鸣降下身形，稍微休整一番，顺便恢复了下法力。    半个时辰后，在身上贴上一张‘敛气符’，再次起身，向着宗门方向飞去。    此时，秦凤鸣已然不敢有丝毫轻心，神识完全放开，仔细扫视周围三十里范围之内。    两个多时辰，他飞行近三百里，一路毫无所获。落霞宗外围面积广大，想要寻找一人谈何容易。对此，秦凤鸣却也并未如何担心。就算未能碰到对方，他也可毫无所损的回宗门。    仔细寻找未果之下，秦凤鸣降落在一处悬崖上，打算略一休息后，就直接回宗门。    但就在他刚刚停下身形之时，一道极其微弱的话语之音陡然自下方山谷之中传来。虽然声音极为弱小，但在还是让其略有所查。    精神一震之下，秦凤鸣不由警惕大起，运足法力，侧耳细听：“真晦气，等了一天一夜，二哥的传音符还未收到。难道那小子此时还未到达此地不成？    “老四，你安静些，修仙之人最忌心烦气躁，以你资质，如不是修炼急躁，早就进入七层境界了。”一个中年声音接口说道。    “杜兄，不会是你二弟二人遭了那小子的毒手了吧？”    骤闻此声音，秦凤鸣不由心中一惊，因为此话音，他竟然感觉极为熟悉。    “呵呵，梁兄多虑了，咱们相交也有十来年之久，我那二弟你还不知吗？自小就生性谨慎，再说，他是聚气期八层修为，又有上品法器乌蛇剪在身，还有一只一阶妖兽相助，另外还有三弟相帮，就是不敌，抽身而走还是毫无问题的。”    那个中年人听此，微笑之下，并未生气。    “那就好，我也早知阴风山杜家四兄弟，其中老二修为不凡，在散修中也是声名赫赫，三年后落霞宗选拨弟子，杜兄和你二弟定然能双双入选，到时我等便是师兄弟了。”那个耳熟的声音再次开口说道。    “梁兄，你比我等兄弟早了数年进入落霞宗，实力增长迅速，现在都已然是聚气期九层修为，我看梁兄距离那大圆满也已不远。真是让我等羡慕。”    ”呵呵，杜兄资质极佳，只要进入落霞宗，定然会修为大增无疑。就是筑基，也是极为可能的。”那熟悉声音话虽然极为客气，但自得之意，却是显露无疑。    听到此，那大哥也是呵呵赔笑了几声，片刻之后，才自开口道：“梁兄，你确认，那小子身上，确实有数件上品法器在身吗？”    “当然，我亲眼看到他在千兵阁出售上品法器，由此想来，其身上肯定还会不止两三件，并且，其身上灵石，也定然不会下三四百块之多。”    秦凤鸣静静地在上面听着，心中也是不由大惊。    下面三人，定然就是此次拦截他主谋，且竟然还有三个人。其中两人自己肯定是从未见过，但是有一个声音，他却是识得，正是落霞宗的一位梁师兄。    此梁姓师兄曾经找秦凤鸣炼制过上品法器。但当时由于梁姓师兄材料未准备全，而那时秦凤鸣修炼正也在紧要关头，就拒绝了其炼器请求。    未想到此次竟然勾结其他散修，来图谋自己的法器。    但让秦凤鸣想不通之处，梁师兄是怎么知道自己有上品法器的呢？    自己当时在千兵阁出售法器之时，那门上可是设置了禁止，那姓梁的聚气期九层境界的师兄绝对不可能看破。    略一思索，秦凤鸣已然明白，可能是对方当初见自己进入千兵阁，以自己本身就是炼器师，根本不可能是去购买法器，唯一可能就是去出售法器。    能进入千兵阁出售法器，不用想，也能知晓定是上品法器。    那三人说完，悬崖下又自安静下来。    秦凤鸣伏在崖上一块巨大山石后面，不敢露出丝毫声音，看看敛气符，上面灵力充沛，应还能使用一段时间。    此时，对秦凤鸣来说，却也极为惊险，如被三人发现，以其此时之力，绝对不可能胜过下面三人。    但秦凤鸣面对梁师兄勾结外人，欲劫杀自己，心中却怒火上涌。以秦凤鸣一贯作风，自是人不犯我，我不犯人，既然对方有此邪恶之心，如不将之灭杀，实在难消心中恶气。    正当秦凤鸣思虑如何行动之时，就听见被称四弟之人开口说道：“大哥，不然趁着夜色，我去迎迎二哥三哥，以早点确认那小子的下落。不知意下如何？”    “不行，你一个人去，太过危险，如与之相遇，绝对不是那小子对手，还是耐心等待为上”那大哥稍事思虑，断然阻拦想道。"
	}, {
		"chapter": " 第六十七章 各个击破",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880789.html",
		"content": "    二人正自争执之时，端坐一旁的梁姓师兄却开口说道：    “杜兄，我看让四弟去迎接一番，却也不无不可，危险定然谈不上，依我推断，可能是那小子第一次出宗门，想看看沿途风景，所以消耗时间久了些，以他独自一人，且年岁又不大，定不会夜间赶路，现在，肯定在一处地方休息呢。”    “梁大哥所言有理，一定便是如此，否则仅是一日路程，那小子现在还未到此地？”听此，那个四弟也辩解道。    听二人如此言说，那大哥沉吟片刻，才自开口缓缓道：    “既然四弟想去寻找，那你一定要小心，别看对方只是聚气期五层修为，但却有上品法器，凭你身上法器，绝对不是对方对手。如遇到对方，赶紧逃跑，呼叫我等，绝不能恋战。”    “此事大哥尽请放心，小弟理会。”    随着话音落下，就见一道人影一闪，自崖下激射而出，一个盘旋，向着东边飞去。    秦凤鸣见此，心中略一沉思，脸色不由一喜，身形展动，便也悄悄跟了下去。    虽那人神识不断在四周扫视，但秦凤鸣有敛气符在身，对方丝毫发现也无。    二人速度均是不快，向东飞行了一两百里后，秦凤鸣扫视四周，却见此地山高林密，正是下手之处。    并且此时距离那崖下二人也已然极远，就算现在赶来，也得半个时辰。    秦凤鸣催动法决，急速接近对方而去。在敛气符与隐身符作用之下，前面那人毫无所查。    在距对方还有三四十丈之时，秦凤鸣手一抬，一道耀眼光芒大起，那尺状法器化作一道匹练，激射向对方而去。    就在秦凤鸣将法器祭出之时，前方之人也已然有所警觉，身形急停之下，一道透明罩壁也已然出现了在了其身周。    “啊，何人偷袭与我？“    随着其话音，一件中品法器也自激射而出，在其身前十数丈处，将秦凤鸣的尺状法器拦下，在空中纠缠一起。    秦凤鸣也不搭话，毫不犹豫的再次一抖手，混天戟也已然祭起。一道金光，带着惊人威压向着那人击斩而去。    面对此股惊人威压，那人心中已然大惊，以其聚气期七层修为，自是一眼就看出，对方所祭之物，竟然是一件顶级法器。    面上惊恐之色大起之时，其挥手再次祭出了一件中品法器后，那人倒也果决，竟然毫不犹豫的抽身就向着前方疾飞而去。    顶级法器，可不是他所能应对的。    “砰！“混天戟速度奇快，眨眼就与那件中品法器相遇，一声巨响之下，那中品法器登时倒飞而出。混天戟一闪之下，速度丝毫未减的依旧向对方激射而去。    “砰！~~咔嚓！“    对方虽见机迅速，但与顶级法器飞速相比，却大有不如，砰砰声接连响起之下，一声脆响声中，对方的护罩立即碎裂开来。    混天戟毫不停留，在其脖颈处一个盘绕，一颗人头就被斩下，尸体掉落到地上。混天戟一个翻转，回到秦凤鸣手中，消失不见。    那件中品法器没有灵力注入，停在空中不再移动，秦凤鸣施展控物术，将之摄到手中，稍一扫视，便和自己法器一起收入了储物戒指。    来到尸体旁，搜遍全身，只有一个储物戒指。被他揣入怀中，手指一弹，将尸体毁去。    在身上重新贴上张敛气符，绕一个大圈后，秦凤鸣再次回到原来那悬崖大石后，潜伏下来。既知对方欲对自己下手，为不留后患，最好办法就是将之彻底灭杀，斩草要除根。下手就不留情，此也是秦凤鸣一贯作风。    面对两名聚气期后期修士，秦凤鸣也毫无把握就能将之击杀。故此之下，其也只能相机而动。    时间过去许久，并无人声传来，秦凤鸣心中不由大急。面对两名聚气期后期存在，他却不敢用神识扫视。    正当秦凤鸣内心焦急之时，陡然那大哥之音再次传出：“老四也去了两三个时辰，怎还不见回来？”    “嗯，可能是一时未能找到吧，那小子没准所行之路距此偏差较大，四弟需搜寻地方很多。”    “我怎总感觉心绪不宁，别是四弟出什么事情吧？”    “应该不会，你四弟机灵无比，能出什么问题？”    “不行，眼看还有两个多时辰就天光大亮，不如劳动梁兄与我一同出去找找，看能不能找到四弟和二弟他们。”思虑片刻，那大哥却再次开口说道。    “好吧，既然杜兄放心不下，那我就与杜兄一同出去找找，你我分两个方向，两个时辰后还在此汇合。”那梁姓师兄沉默片刻，如是说道。    “好，就如梁兄所言。”说着，二人便自出了山洞，一个向东北，一个向东南方向飞去。    听他二人如此说，秦凤鸣不觉一阵欣喜，稍事辨认之下，秦凤鸣身形一动，便跟随在那大哥身后，悄悄跟随而去。    二人一前一后，飞行了将近一个时辰。此时，距梁姓师兄已然足有三四百里之远了。身形一动，秦凤鸣登时便显露出了身形。同时一张冰罩符也自祭起。    面对一名比那二哥还要深厚的聚气期修士，秦凤鸣却也不敢欺近对方过近偷袭。    就在秦凤鸣身形闪而出之时，那大哥身形一震，已然转过身形，一层护罩便出现在身外，面色微变之下，眼中却精光闪现。    “你是何人，因何跟着杜某？”    “呵呵，我是何人？难道杜兄还不知道吗？你先派你二弟、三弟去盯着我，后又派你四弟去寻找，现在竟不知我是何人？”秦凤鸣见对方霎时就做好防御，显得打斗经验丰富非常，虽面色凝重，但并不慌张，于是也呵呵笑道。    那大哥一愣，突然脸色大变，急声道：“你……你是那秦姓小子？”    “不错，正是秦某，呵呵，阁下很惊奇吧。我怎会出现在这里？”秦凤鸣呵呵一笑道。    “你在这里，我四弟，二弟他们呢？”那大哥此时已然知晓大事不妙，不由急声问道。    “哈哈，他们在哪，一会儿秦某将你灭杀，到了幽冥之地，你自然会与他们相见的。”秦凤鸣说完，并未有丝毫犹豫，手一抬，一道火蛇向着对方飞去。正是秦凤鸣祭起的一张火蛇符箓。    听到自己三位兄弟都命丧对方手中，大哥自是怒色大起，但他还是有点不相信，自己二弟可是聚气期八层修为，对方一五层境界修士，怎么能将其杀死？"
	}, {
		"chapter": " 第六十八章 斩杀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880791.html",
		"content": "    见秦凤鸣说动手就动手，那大哥惊怒之余，自也是毫不迟疑，手一张，同样一张火蛇符祭出，呜咽声中，两条火蛇在空中盘旋飞舞，斗的不亦乐乎。    面对一名聚气期九层修士，秦凤鸣可谓是碰到了有史以来的大敌，自不敢有哪怕丁点轻心。    手一抬，光华一闪，那件件尺状法器闪现而出，一个盘旋，便击斩向了对面修士。    面对一件上品法器，杜姓修士并未有丝毫惊慌，挥手之下，一件中品法器便自离手飞出，迎风涨成丈许多长，其上威能，竟然并不比秦凤鸣的上品法器弱上多少的样子。    两件法器相互撞击之下，登时胶着一起。一时竟然难以分出胜负。    见到此处，秦凤鸣心中也是不由一惊，中品法器在九层修士手中，竟然能有如此威力，让其心中略有惊愕。    但到了此时，秦凤鸣自是不会退缩分毫，手再次挥出，那件乌蛇剪也自祭起，一道黑光，在头顶盘旋一圈，向对方直扑而去。    法器，不需要修士滴血认主，自是上面不会有修士的印记。只要稍加熟悉，就可祭出。    啊，我二弟果已被你灭杀了，好，现在就让你斩杀，以为二弟报仇雪恨。”一见乌蛇剪，那大哥顿时大惊，恨声叫喊道。    随着其话音，手中已然出现两三寸大黑色小幡，那小幡在空中一展，黄芒一闪之下，一浑身淡黄色长毛妖兽便自闪现而出，那妖兽双眼闪着金色光芒，‘嗷吽’一声，一个盘旋，向秦凤鸣飞扑而去。    从小幡威压上判断，至少也是上品法器。    面对对方祭出的魂兽幡旗，秦凤鸣丝毫惊惧也无，青芒闪烁之下，一面盾牌已然出现在了其面前。    那黄色小兽无论如何飞扑，均都让那面盾牌阻挡了秦凤鸣身外丈许之处，显得轻松以极。    杜姓修士将小幡祭起后，就看着几件法器争斗，却是没有进一步动作。    聚气期修士，因受神念所困，争斗之时，一般只能驱动两三件法器。再多就会顾此失彼，此时，杜姓修士已然安定下心来。    以此种情形，凭借法力之利，最后获胜，定然是自己无疑。    此番争斗，双方谁也未使用低阶法术。低阶法术，虽然也威力不小，但要破除对方护罩，却难度非小，即使祭出，也仅是浪费法力而已。    面对此种情形，杜姓修士不由面上神色大为放松。    但当其再次看向秦凤鸣之时，心中陡然不安大起起来。    只见此时对方竟然丝毫惊慌也无，而是面带笑意，正自望着自己。见到此景，就是身为九层境界，杜姓修士也不仅心中大为不解。    “呵呵，现在，就让杜兄尝尝秦某的真实手段吧。“    随着秦凤鸣话音，一件亮闪闪法器已然出现在其手中。杜姓修士一见，不觉后背一阵冰冷，自那此件法器所显露出的威能，竟然是一件顶级法器。    惊震之下，杜姓修士退意大起，顶级法器虽与上品法器仅差一个等级，但威力却是天壤之别。    就算他是九层境界，比对方就法力而论强大许多，但要想凭借一件上品法器将对方的顶级法器拦截，也绝难做到。    身形一晃，杜姓修士就想急速逃离。但其也仅是微楞，便自又镇定下来，恨声道：“小子，就算你此时有顶级法器在手，难道你还能将之驱动不成？”    聚气期修士仅能驱动两件法器，他心中知晓非常。    随着其问话出口，一件意想不到之事陡然出现在其面前，只见对方竟然不再有丝毫犹豫，挥手之下，那件顶级法器激射而出，一晃之下，化作丈许之长，一闪便激射而来了。    “啊，你竟然能驱动三件法器，这怎么可能。”    随着杜姓修士惊恐之色大起，其竟然不再有丝毫迟疑，身形一动，便想急速飞起而逃之夭夭。    但就在其身形晃动之下，只见其护罩之外，却是陡然出现了一巨大囚笼，一罩便将其罩在了当场。    “这是囚罩符。”一见之下，杜姓修士猛然惧色大起。囚罩符可不是他此时轻易就能破除了。双手急速连挥，一道道冰刃便自激射而出，劈砍在囚笼之上，将囚笼壁罩砍的一阵暗淡，但没丝毫破裂的意思展现。    不得已下，杜姓修士神念一动，便想召唤回那妖兽。但让他无语的是，但那面盾牌似乎知小兽想回去救主，围绕在其身体四周，不断撞击，就是不让其回撤分毫。    “砰！”    就在杜姓修士惊恐之时，一道寒芒一起，那顶级法器也已然激射到了面前，砰然声中，其身外护罩登时一阵黄芒闪烁。    以对方聚气期九层修为，秦凤鸣并未打算几击便将对方护罩攻破，神念催动之下，混天戟盘旋飞舞，如道道匹练一般，不断撞击在杜姓修士护罩之外。    此时的杜姓修士，除了不断祭出冰刃术外，已然没有了丝毫手段。    随着混天戟的极力斩击，终于在数十次攻击之下，杜姓修士身外护罩在一声脆响声中，分崩离析，消失不见了踪迹。    大惊之下的杜姓修士还未来得及有丝毫反应，就只感觉脖颈处一凉，然后便不知晓分毫了。    没有人控制的那黄色小兽，一个转身，回到那小番之中，小番瞬间恢复成两三寸大小。    目视对方伏诛，秦凤鸣也不由长出一口气，身形一动，将空中法器都收入储物戒指，然后降落在杜姓修士尸体之旁。将对方储物戒指收入怀中，又在其身上搜索一遍，再无任何收获，手指一弹，一颗火弹便落到了尸体之上。    毫无迟疑，身上贴上一张敛气符再次向那悬崖飞去。    此时，还有一大敌，就是那梁师兄。那位梁师兄是这几人中，秦凤鸣最要除去之人。如此心狠手辣之人，秦凤鸣自是不会让其活在世上。    此时凭借两件顶级法器，秦凤鸣已然知晓，就是顶峰修士与之相遇，也大有一战之力，而不用担心分毫。    一路小心回到原来那悬崖之上，神识慢慢探入下面山洞，仔细扫视两遍，并未发现那梁师兄存身。    略一思量，心中不觉一阵窃喜。如对方还未回来，那对秦凤鸣，可是十分有利。    体内法力运转，一个风罩术便自闪现而出，身形一动，秦凤鸣便慢慢向崖下飞去。在悬崖下距崖顶数丈之处，一个山洞闪现而出，再次神识扫视之后，秦凤鸣才小心进入到了山洞之内。    此山洞洞口有丈许大小，但其内却十分宽敞，足有十数丈见方，此时山洞之中空无一人，那梁师兄果然未归。    仔细查看，秦凤鸣发现，距洞口不远处，有一十分巨大山石存在，于是身形一动，其便将身形躲藏在那山石之后，手一番，一张困锁符便出现手中，这也是张中阶符箓，可将对方如铁索绑身般，动弹不得。    在敛气符的遮蔽之下，秦凤鸣等了足有半个时辰，才听到外面传来梁师兄声音：“杜兄，你回来了没有？”    梁师兄机警无比，在洞外连喊数声，就是不进洞。又叫两声，见无人应答，便自喃喃自语：“难道杜家老大还没回来，不如去迎上一迎。”说着，秦凤鸣就听到一阵声响向远处飞去。    见到此处，秦凤鸣也不仅暗自佩服，这梁师兄真是狡猾无比。突然，洞口一闪，一道人影便自闪现而出。    那梁师兄竟然去而复返。秦凤鸣一惊之下，毫无迟疑的便将手中符箓祭出了。    虽梁师兄机警异常，进洞时也做好准备，但其未曾想到，对方竟不是攻击法术，而是困人符箓，再想有所动作，但已然不能，一闪之下，其身外罩壁已然被一道绳索绑缚了起来。    惊恐之下，手一扬，两件飞剑法器就已然被其祭出。神念催动之下，便极力向着那道绳索劈斩而去。    在两件上品法器极力劈砍之下，中阶的困锁符登时难堪重负，似乎只要再斩数下，便可被破除。    秦凤鸣见此，却是丝毫也未慌乱，抖手之下，又是一道困锁符祭出。接着嘿嘿一笑闪出身形，看看对方，微笑道：“梁师兄，别来无恙呀。不枉你一直惦记小弟，小弟自动送上门了。”    一见秦凤鸣出现，梁师兄立即大惊，一时难以明白　，山洞中怎么会不是杜老大，而是他们想图谋的秦凤鸣。    “原来是秦师弟，这一定有什么误会，怎么将师兄给困住了，快快撤离符箓，将我我放开。”    “想要我将师兄放开，那是不可能，你也别费力气了，杜家四兄弟已被我送去幽冥之地了，路上少了梁师兄，一定寂寞很，不如让师弟帮忙，将梁师兄也一同送去，路上好有个伴，不知师兄以为可好。”    其说着，混天戟已然升空而起，带着丈许长光芒，便直击向梁师兄。    听秦凤鸣如此说，梁师兄已然明白，杜家四兄弟肯定已然凶多吉少。    梁师兄也不答话，一边指挥飞剑攻击锁链，一边将法力疯狂灌向身前护罩。想凭自己深厚法力，和秦凤鸣周旋一二。    但他想法也仅在头脑中闪现一下，护罩就嘎嘣一声，破裂开来，这才发现，对方祭出的竟然是顶级法器，不由绝望一声呼喊而出：“秦师弟，手下留情。”    还未再有所反应，梁师兄就感觉脖子一凉，就知觉全无了。"
	}, {
		"chapter": " 第六十九章 清点",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880793.html",
		"content": "    秦凤鸣虽年岁不大，但对仇人铲草除根还是明白非常的。看着倒下的尸体，其不由冷笑道：“手下留情自是不可能，既然要图谋秦某在先，那灭杀与你，也再正常不过。”    将两把失去主人控制的飞剑收入手中，秦凤鸣来到梁师兄尸体旁，用脚踢了踢，冷笑两声后，将其全身搜索一番，将有用之物收起，一颗火弹便落到了尸体之上。    三个时辰后，秦凤鸣回到了落霞宗护派大阵前，将玉佩祭起，毫无阻拦的便进入了落霞宗之内。    首先去到外事阁，将手续办好，交还了玉佩，然后才回到自己住处。    虽然将那梁师兄灭杀，秦凤鸣确信无人知晓，但其还是心中略有不安。    回到住处，并未敢立即清点所获物品，而是倒头就睡。经连番大战，虽看似简单，但秦凤鸣却均都是全力以赴，没敢有丝毫掉以轻心。    其没第一时间清点那几人物品，也是秦凤鸣生性小心。虽炼器殿只有费师叔是筑基期修士，平常也不大管理炼器殿众人，但他还是谨慎之下没有妄动。    到第二天一早，秦凤鸣才去到炼器殿，给费师叔请安，并简要叙述了一下自己此次出宗经过。其中如何灭杀杜家四兄弟和梁师兄过程，肯定略去不谈。    费师叔并未多言，点头后，就让他自便了。    一连四日，秦凤鸣都是打坐修炼，毫无异样显露。第五日，他没有继续修炼，而是吃过早饭后，毫无异样的在附近游走了一番。    让其心安的是，所遇弟子均都平静以极，与其相熟的之人更是主动上前与其打招呼，态度与原来一般无二。    走过一圈后，秦凤鸣终是放下心来。想来落霞宗低阶弟子数千人，一名低阶弟子失踪，在宗门自是引不起多大波澜。    白天无事，到的晚上，秦凤鸣将自己门窗关闭，用神识扫视四周，未见任何异样。于是才把这次收获拿将出来，将储物戒指内物品倒在地上，顿时，地上彩光一片，灵石，材料，法器铺了一地。    看到如此多宝物，秦凤鸣也不由激动大起。仔细清点下，却是让他大吃一惊：    低阶灵石二百七十八块；初阶、中阶符箓共二十三张；上品法器五件：三把飞剑，一把乌蛇剪，一个小幡；中品法器七件；各种炼器材料数十种；丹药：益气丹两瓶，黄精丹五颗；功法秘笈八本，其中《初级五行功法》五本，《驱灵术》一本，《阴魔功》一本，一本小册子，只有寥寥数页。    其他还有些衣物，银子之类。总之，这些收获让他欢喜异常，如此多物品，就是放到落霞宗那些家族子弟之中，也已然算是身家丰厚之人了。    将所有物品分门别类收入自己储物戒指，然后才心满意足的盘膝坐下。    秦凤鸣所用储物戒指是五倍储物戒，就是可以盛下五立方体积的物品。    据说还有中级储物戒，如十六倍、三十二倍的，最高级储物戒据说是二百五十六倍，那是储物戒中的极品，有价无市，等闲之人无法买到。    稍事思虑之后，秦凤鸣拿出那只能盛妖兽的手镯，翻转观瞧，心中更是欢喜非常。这手镯，正是当初苏师兄曾说过的灵兽镯。    灵兽镯珍贵无比，炼制极难，存世屈指可数，就是落霞宗，也未曾听闻哪位长老有灵兽镯在身。    在手中把玩一番，发现灵兽镯与储物戒指极其相像，收取均是以神念为媒介。唯一不同是其只能盛妖兽。储物戒指虽然空间不小，但其内并未与外界联通之处，故此不可装妖兽。    灵兽镯内划分出了许多空间，这些空间广大无比，比起储物戒指，不知要大多少倍。每只妖兽可以在单独存于一空间之中，并不能相互串通。需妖兽时，直接神念发出，便可将其中的妖兽唤出。    虽然灵兽镯仅巴掌大小，但就其效用来说，一般无论多大妖兽，灵兽镯都能将之装下，这也是储物戒指所不能比拟的，因它们炼制的空间法则不同。    灵兽镯非常昂贵，留世也非常稀少，一般修士都使用灵兽袋，这次秦凤鸣意外得到一灵兽镯，不得不说走了狗屎运。    把玩了许久，秦凤鸣才意犹未尽的将灵兽镯收起。    之后，秦凤鸣又将那本《驱灵术》拿起来，仔细的研读了一番。    虽落霞宗机枢阁内也有几本介绍驱使妖兽的秘术典籍，但那些都粗糙非常，并非专业，而此时手中这本《驱灵术》，可是专门介绍如何驱使妖兽、妖虫的秘术。    当初面对那杜家老二之时，秦凤鸣就对其所驱使的那只妖兽非常羡慕，此种可以当做帮手的灵兽，端是让秦凤鸣向往非常。    经过仔细研究《驱灵术》，秦凤鸣才豁然开朗，驱使灵兽，必须要先将之驯服，驯服后再施以秘术，签订下神魂契约，之后才能随心所欲驱使灵兽。    与妖兽签订神魂契约，驱灵术中有极为详细的介绍了两种方法：一种是将成年妖兽活捉，依据《驱灵术》上介绍，对妖兽施展控神术。    此一方法在修仙界流传甚广，被大数修士使用，因其不用花费太长时间培养妖兽，直接捕捉实力强大的妖兽即可。    但此种方法，却有一个致命缺点，就是这样驯服的妖兽，驱使妖兽之时，如果所驱动之人自身状态不稳，难以压制妖兽之时，就可能引起妖兽反噬。    另一方法，就是找到妖兽的幼仔或是虫卵，进行滴血认主，自小就予以培养，一直到成年。    这样做好处是，妖兽和主人心神相连，驱使时就像自己身体一般，如臂驱使。且一般不会有反噬现象发生。坏处就是，所需时间太长，有的妖兽长到成年需要几百上千年。还未等到妖兽成年，修士就已然坐化了。    不过此一方法极为可靠，故此，这种方法一般作为宗门或家族传承灵兽使用。只要宗门不败，就可一直延续的培养下去。    《驱灵术》，不仅对于妖兽、妖禽可行，就是对于那些群居的灵虫，也同样适用。    让秦凤鸣无语的是，此时他还难以修习此秘术，因《驱灵术》必须要到聚气期后期或是顶峰才可修习。并且，所施展对象，却是必须是比施术修士境界低的灵兽才可，否则就可能被被施术妖兽反噬。"
	}, {
		"chapter": " 第七十章 魔功",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880795.html",
		"content": "    仅是研究《驱灵术》，就花费了秦凤鸣五日之久，直到其记忆无误，才将之小心收入怀中。虽此时还难以施展，但弄懂却是没有坏处。    研读完驱灵术，秦凤鸣并未就此打住，翻手又将那本《阴魔功》拿出。    粗略翻看之后，让秦凤鸣惊喜非常，这《阴魔功》虽然看似年代久远，但却是用近数万年的文字记述的。上面文字，其都识得。    让秦凤鸣惊喜的是，此篇《阴魔功》，是一本魔道修仙功法，乃是一名为叫魔焰上人的魔道前辈所写。    虽然秦凤鸣此时对于修仙功法还未知晓，但以他耳濡目染下所了解，这本功法至少是魔道功法中的上品。    上品功法，那可是极为珍惜之物，就是落霞宗，也没有几本上品功法存在。    说道魔道功法，就应该说说修士。修士大致分为正、魔两道。魔修乃是修仙的一个分支，其与正道修士最终目标是一致的，都是为获得长生，与天地同寿。    只是，两者修行时所行途径不同。    正道修士认为，修炼就要循循渐进，心中蕴含天地正道。    修魔者则认为，修炼应短时间谋求最大成绩，利用一切可以利用的手段，为了使法力尽快增进，境界提高，就是伤天害理荼毒生灵也在所不惜。此为正道修仙者所不齿。    但无论是正道还是修魔，都讲究强者为尊，利益至上，弱肉强食。只要对其修仙大道有意，就是同门相残，也大有可为。就如那梁师兄，为谋求秦凤鸣上品法器，勾结外人，欲将之灭杀就是最好例子。    正道修仙者所习功法一般前期威力并不如何突出，只有修习日久，其威力才会显露。    而修魔者功法则一开始就急功好利，威力强大。这也是那些追求法力威力修士所向往之处。但是，修魔者功法许多到了后期，都会有些隐忧存在，尤其是其心魔不稳，最易走火入魔。    修仙和修魔已存世千百万年乃至更久，每代都会出不少大能之士，要说谁优谁劣，无人能解说清楚。    此种所谓的魔道，其中保罗甚多，修炼上界妖魔秘术的称谓魔道，修习妖兽神通的修士也称谓魔道，就是修炼鬼道功法的修士，同样归于魔修。    尽管平白得到一上品功法，秦凤鸣虽然心中欣喜不已，但要说如他真筑基成功，对于修习此《阴魔功》，却也兴趣不大。    秦凤鸣自小受落霞谷培养，心中十分抵触乱杀无辜，故此极为不愿选择此魔功。    虽如此，但他对《阴魔功》后所介绍的几种魔道秘术却兴趣非常，那些秘术均都威力奇大，效用非常。    ‘搜魂术’，一种可以对其他修士进行灵魂搜索的秘术，通过对其他修士施展搜魂术，可获得对方记忆，了解一些自己欲想知道之事。    这种秘术只能是高阶修士对低阶修士施为，否则会伤及神识。还可能被对方所制。此术只有筑基境界以上修士才可修习。    ‘千魂幡’，一种魔器，且是一种可以进阶的法器，以千魂幡内含有魂魄数量多少，强弱来区分。    如其内所含十数个魂魄，就是低阶魔器；如有五十以上魂魄，就进阶为中阶魔器；如有一百以上魂魄，就是上品魔器；如超过二百个，就成为了顶级魔器。如魂魄超过五百，就会变成灵器了。    如能收集两千以上魂魄，此就可进阶为法宝。其威力将不可同日而语。这也是千魂幡名字之由来。    但同级千魂幡威力也有高低之分，根据其内阴魂能力大小来判断。阴魂能力大小要看其生前境界，阴魂境界的高低，决定魔器的厉害程度。一百普通人魂魄自是不可能斗过一百个修士魂魄所成的千魂幡。    ‘融焱决’此种秘法威力无比，可将不同火焰融合到一起，使其变得威力更大。    就如低阶法术火弹术，所祭出火焰，比普通火焰要厉害一些，但比起成丹前辈所化丹火，又自弱了不少，如将两者融合一起，新产生之火焰比丹火还要厉害几分。    这秘术就是讲授如何融合不同火焰之法决，融合后火焰虽厉害，但其融合过程之凶险却也不言而喻。非心智坚决之辈不能修炼。此决也只有到筑基期才可修炼。    ‘禁神术’，就是控制一个人心神，和驱兽术有异曲同工之妙。同样有修为的要求，且只能控制低于施术者的修士。同样不是现在的他能够修炼的。    ‘换颜术’此种秘术，就是将本来面目，通过秘术，换成另外一副容貌。此种秘术，只有修为境界高上施术者甚多，并修炼特殊功法的修士才能看破。    ‘阴魂丝’，此种秘术厉害无比，就是将自己阴魂，分裂出一丝，经过秘法修炼，变为一种威力强大之法宝，可趁对方不备，激射出灭敌。    此种秘术，每次祭炼只能祭炼出一根阴魂丝。祭炼之时，会对本体有一些伤害，但可通过修炼恢复。祭炼过程也非常耗时，一般要在体内祭炼一年以上，才可祭出攻敌。    ‘阴魂丝’虽难于修炼，但其威力不可小觑。其可以无视对方防御，透过对方护体灵光，击伤敌人。但是，这种秘术只有成丹期修士才可修炼。    《阴魔功》中还介绍了几种威力强大的秘术，秦凤鸣暗自思量，虽其不想修炼《阴魔功》，但这些秘术却可修习一番。以后对敌之时，也是一大臂助。    将阴魔功收起后，秦凤鸣又将本最薄的小册子拿在了手中，翻开第一页，只见其上写着‘噬魂幡’三字。其内介绍的一种噬魂兽的培养之法。    噬魂兽，秦凤鸣并未听闻过，但自其名字，不难知晓定然是一威能强大的灵兽。    要想培养噬魂兽，必须要捉到一只阴魂兽，此种妖兽最喜阴冷潮湿，阴气浓重之地。极其难以寻找，据说现在早已绝种。    将阴魂兽捉住后，将其魂魄用特殊手段拘出，使其融入一杆制作好的法器之中，同时，用本人的精血滴入法器中喂养此魂魄，喂养八十一天，此幡算是初成，和低阶法器相若；喂养一年，和中品法器相当；如果喂养两年，就可和上品法器不相上下。    在此以后，噬魂幡就不再服**血，而是开始吸食魂魄，并进行进化。这也是‘噬魂幡’名字之由来。    且不提阴魂兽极其难捉，就是炼制噬魂蕃之过程，也凶险无比，稍有不甚，就可被阴魂兽魂魄反噬。    看着手中的小册子，秦凤鸣突然想到，杜家老大那杆小幡旗，其样子极象这本小册子上所说的噬魂幡。    急忙将之取出，只见小幡上面一个淡黄色的小兽，在小幡上彬彬如生。其样子，非常象小册子上介绍噬魂幡在上品法器之时体态。上面小兽模样，同样是淡黄色。    看着幡旗，秦凤鸣心中大为不解。他看落霞宗的典籍之时，曾看到过有关阴魂兽介绍，典籍中曾言说，阴魂兽早已绝种，怎么现在又出现了一只呢？    其实，秦凤鸣不知，此幡旗，却非是杜家老大炼制之物，而是其在一处前辈破败洞府中得到的。除了《阴魔功》和那本小册子，同时还得到了这杆‘噬魂幡’。    只因他刚得到不久，还未来得及祭炼，就发生秦凤鸣之事，被其所灭命赴黄泉。"
	}, {
		"chapter": " 第七十一章 两年修炼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880797.html",
		"content": "    秦凤鸣虽对修魔有所抵触，但也并非完全拒绝，只是其内心善恶之念存在已久，以后如无好的功法，修炼此魔功也说不定。    虽得到了数种看似威力无比的法术口诀，但他知道，自己本身修为还太低，如现在修炼，可能得不偿失，弄不好就会被其反噬，走火入魔，只有进入聚气期顶峰或进入筑基期，那时再修炼，才会万无一失。    此时首要问题，需尽快将自身实力提升起来，如这次所遇敌人是聚气期大圆满境界修士，就是自己有顶级法器在身，也是九死一生。    只有自身实力得以提升，才能在到处都暗藏杀机的修仙界立足。    此次拍卖会一行，自己所购买几瓶益气丹，还从那几个死鬼身上又得到两瓶，凭这些丹药，突破六层瓶颈，应是毫无问题。    修炼如此久，有一问题一直让其很困惑，当时入门之时，西门师叔祖曾言，他资质极奇差，虽说其本身是难得的虚灵根，但也仅为虚单一灵根，修炼肯定缓慢无比。    但他仅用一年时间，就从当初三层境界提升到五层修为，且其修炼并非如何刻苦。看其他灵根单一弟子，这一年来，还在三四层徘徊，这让其十分不解。    之后时日，秦凤鸣的生活轨迹，又再次进入原来状态。    每月按时完成费师叔所布置的任务，并且将费师叔之炼器术，被他学了七七八八。    同时，其炼器之时，同样融入一些他独创的炼器手法。就是费师叔见了，都不住点头。对他以如此年纪就有如此高炼器术，称赞不已。    费师叔心中欣喜，更加着力培养起秦凤鸣，每月布置任务也经常增加其难度，让秦凤鸣接触到许多珍惜材料的提炼。对秦凤鸣炼器术更是增益不少。    除去炼器时间，秦凤鸣就全身心投入打坐修炼，吸收天地能量。    修炼无岁月，转眼之间，两年时间已过。    此时的秦凤鸣，已是二十一岁，长成了一个身高一米七五左右，面容虽说不上英俊，但也不惹人厌的大小伙子。尤其是其脸上总带着一种淡淡懒散笑容，让人感到一种很想亲近的感觉。    在这两年期间，秦凤鸣除帮同门弟子偶尔炼制法器外，就很少因其他原因停止过修炼。    经他不懈努力，刻苦修炼，以极数瓶益气丹辅助之下，秦凤鸣一举从聚气期五层，跃升到聚气期七层境界，正式进入了聚气期后期，让一众当初和他一起听苏师兄讲解初级五行法术的弟子羡慕不已。    当其进入聚气期六层后，落霞宗分发给他两颗黄精丹，但他并未能服食，因其当初购买益气丹之时，那卖丹药之人曾告知，益气丹只对聚气期中期修士有增进修为之功效，进入后期就会全无效果。    故此他一直服用益气丹，而将所领取黄精丹收起。此时，其储物戒指之内已有十五颗黄精丹。比起那些师兄，其之富裕程度堪比一小的修仙家族。    这两年之中，落霞宗之内有几件轰动整个宗门之事发生。    一件是，落霞宗中一个林姓弟子，仅仅用了三年多时间，就从聚气期三层，一举修炼到聚气期大圆满境界。让众多落霞宗高层欢欣鼓舞，希望其能在修仙之路上走的更远。    还有一件是，一岳姓女弟子，在其并未服用筑基丹情况之下，竟筑基成功，正式踏入修仙之门，被一个成丹期女性师叔祖收为了亲传弟子。    同时，还有几位和秦凤鸣同年入宗的弟子，也进入了聚气期后期境界。让落霞宗上层很是高兴。    还有一件事也是落霞宗最为重要之事，那就是再过八个月，就是落霞宗每五年一次，面向整个大梁国修仙界招收弟子的大会。    落霞宗对外招收弟子，只收取聚气期八层以上散修，岁数不得超过三十五岁。入门后要经过严格审查，审查后确认没任何问题，才会成为正式弟子。    但是，依附于落霞宗的那些修仙家族之子弟，则不需要什么条件和审查，只要是各家族家主推荐，就可进入落霞宗，成为其正式弟子。秦凤鸣当初因为是落霞谷正式弟子，被发现其身俱灵气，故直接进入落霞宗。    修炼之中的秦凤鸣并未被这些事情所打扰，依然是刻苦修炼。    进入聚气期七层后，他利用半月时间将境界完全巩固，之后，他停止了打坐修炼。    欲想短期将自己实力提升，仅凭刻苦修炼，将很难实现。    他经深思熟虑，符箓，将是其今后努力之方向。经几次斗法，让其清楚认识到，一张好的符箓，在斗法中所起作用非同小可。    如一名修士有二十张中阶符箓‘火蛇符’，一次将之祭出，就是筑基期前辈被其攻击，也得退避三舍。    这种不怎么消耗自身法力的手段，在一人对多人打斗中尤其能显威力。但这也仅是理论上，控制符录虽然不消耗多少法力，但也需控制之人神识对其进行指挥。    对于普通聚气期中期修士，能同时熟练控制两件法器就已不错，其控制符箓数量，也不会太多，有二十张就已不错。但因秦凤鸣长时间炼器，其神念比起普通同阶修士，其神识要强大甚多。    为将制符术尽快予以掌握，他专门去机枢阁，寻觅了两本制符方面书籍，认真研究了一番，结合其手中几本书籍，秦凤鸣开始制符之道的摸索。    制符术，就是通过符笔，朱砂，将符咒写画在特制的符纸之上。写画符咒之时，要向其内注入灵力，注入灵力大小，要与各种符咒相配合。注入过多，刚将符咒画上，符纸就自燃，注入灵力过少，激发不出符箓应有效用。    故此，要炼制好一种符箓，需要制符师几十次，几百次，甚至是几千次实验。    所以，要培养一制符师，其消耗就如一个无底洞。这也是当时其在坊市中时，尽管其身上有不少灵石，也没胡乱花的原因。秦凤鸣知道，要想踏足制符之道，就要做好巨大浪费的准备。"
	}, {
		"chapter": " 第七十二章 制符",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880798.html",
		"content": "    最终，秦凤鸣将手中所有典籍都研读一番后，从《初级符咒大全》中选取了一低阶符箓‘益神符’，作为制作符箓的第一实验品。    ‘益神符’虽存在已久，但并无没什么大用处，其效用除可使人立时恢复些劳累的心神外，并无其他效用。    在心中将‘益神符咒’默思数遍，然后用普通笔墨，将‘益神符咒’在世俗纸张上写画熟练，只这就花费了他数天时间。    将‘益神符咒’写画到能一气呵成，他才用符笔，蘸上朱砂，灵力透过符笔开始在符纸上写画。    尽管秦凤鸣准备已十分充分，但开始之时，符笔在符纸上画完符咒，虽符咒也会光芒闪烁，融入符纸，但仅转瞬间，符纸就会‘嘭’一声响，自燃消失不见。    看到如此情形，已然有心里准备的秦凤鸣自是毫不为意，依然写画不停。    秦凤鸣意志之坚，远非普通低阶修士，这一写画符咒，就是十数个时辰，在这两天之内，其所消耗的符纸也以数百张计。    经他不停尝试，第三日，　‘益神符’终究被其炼制成功。望着手中益神符，秦凤鸣心中澎湃不已，虽仅是一无用符箓，但能成功炼制，也让其获益匪浅。    有了第一次成功，他一连炼制了十张此符箓。成功率竟达到十之七八。这可是其从未敢想象的。如无制符天赋之人，绝不可能有如此高成功率。    当初在神符斋，曾听那老丈言说，如无制符天赋，就是炼制数万次，也不会达到如此高成功率。    在之后半年，秦凤鸣将打坐修炼时间，分出两个时辰，进行符箓制作。    经过半年来的习练，他将数种低阶符咒都做到了烂熟于心。对低阶符箓炼制体会之深刻，比起那些浸淫数年的制符师也不遑多让。    此半年多制符，让其收获了数百张数种低阶符箓，其中有‘火弹符’、‘冰弹符’、‘风刃符’、‘回灵符’等低阶符箓。但同是也将其身上一万多张普通符纸消耗一空了。    在此期间，他曾出宗三趟，到坊市购买符纸，符笔和朱砂。也向那神符斋老丈请教了一些制符中他所遇不解之疑，那老丈对他所提疑问并未有丝毫隐瞒，详细的讲解了一番。让他顿开茅塞，同时数百灵石也花费在了神符斋。    对初级低阶符箓有相当了解后，秦凤鸣开始研究初级中阶符箓的炼制。    因其有炼制低阶符箓的经验，制作中阶符箓之时，虽每种符箓都会失败上百次之多，但比起第一次制符时的数百次失败，要好上许多。    半年时间在其修炼、制符中消失不见。他身上一千多低阶灵石的富裕身家，在不断炼制中阶符箓的实验中，花费的所剩无几。    花费如此大代价，其收获也是丰厚无比，只中阶符箓，就被其成功炼制了六百张之多。其中更是不乏攻击性符箓：‘落石符’、‘火蛇符’、冰锥符’、以及防御、辅助符箓：‘土墙符’、‘‘旋风符’‘困锁符’‘流沙符’。    有如此多符箓在身，此时的秦凤鸣，心中安稳非常。他自我感觉，就是遇到聚气期大圆满境界修士，仅凭借其身上这众多符箓，就能将之击败。    这一年来，秦凤鸣自身修为也有了重大突破。其每三个月，就会服用一颗黄精丹，在数颗黄精丹药力催动之下，非常顺利突破了聚气期七层，进入到了聚气期八层境界。达到了低阶弟子中上水平，在落霞宗内，也算是精英弟子之列了。    在这一年之中，落霞宗召开一次面向整个大梁国所有散修，招收弟子的大会。招收了十七名八层以上弟子。同时，还从各个修仙家族，收入了六十多名资质不错的子侄。其中灵根优异弟子就有数名。让落霞宗高层满意非常。    进入聚气期八层境界后，将境界稍作巩固，秦凤鸣就开始琢磨如何赚些灵石，制符果然非寻常修士能承受。    将整只储物戒指中所有物品都清点了一下，除去灵石甚少外，论起其他物品，就是一个修仙大家族的嫡系子弟，也绝不会有秦凤鸣富有。    其戒指内只各种符箓，就有一千多张；顶级法器两件；上品法器六件；中品法器七件；各种炼器材料数十种；但是，低阶灵石却仅有一百多块。    他将所有符箓，进行了分门别类，各种法器也妥善收起，做到使用之时毫无差错。    就在秦凤鸣整理身上之物时，突然，一个他现在都还未弄明白有何用途的物品出现在了其手中：那个碧绿葫芦。    自得到这小葫芦，他曾用过数种方法，都未能将其上的盖子打开。数年时间过去，这小葫芦样子毫无改变，依旧通体碧绿，晶莹温润。    他手托小葫芦，暗暗思量，当初未能将之打开，可能是能力不够，现在，身俱法力在身，法器攻击之犀利，绝不是世俗界武功所能比拟。如驱使法器，应能将其打开。    虽这样可能使葫芦损坏，但总好过不知其内什么好。想到此，秦凤鸣毫不犹豫，将一把中品法器取出。    将小葫芦放置于桌子之上，自己则站在一丈远处。手指一弹，法器腾空而起，在空中一个盘旋，手指冲小葫芦上盖子一点，法器‘唰’一声，托着半丈长霞光直冲小葫芦而去。    突然，异象顿生，那法器就要斩上之时，小葫芦表面突然泛起一层五彩荧光。一彩色罩壁陡然出现，一下便见整个小葫芦包裹在了其中。    只听‘嘭’一声响，法器被反弹而起，在空中连番两个跟斗，才重新稳固。    小葫芦在桌子上竟纹丝没动。其表面荧光闪烁几下，又恢复为常态。    瞧此情景，秦凤鸣顿时大惊，中阶法器攻击力，他可知之甚详，那可是数倍于武林高手全力一击。    秦凤鸣神识四下一扫，见周围并无人察觉。收起法器。走近前用目仔细查看桌上小葫芦。见其没有任何变化，不觉一阵疑惑，难道刚才异象，是面前小葫芦能自我防御不成。    为验证自己想法，他再次祭出法器，向小葫芦砍去，只见小葫芦和刚才一样，葫芦表面出现一层五彩荧光一闪，便将法器反弹开来。    拿起小葫芦，反复查看，秦凤鸣一时也未能看出其有何奇异之处。"
	}, {
		"chapter": " 第七十三章 神秘的小葫芦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880800.html",
		"content": "    突然，秦凤鸣心中一动，毫不迟疑将手上法力，向小葫芦注入而去。    随着体内灵力的急速流出，小葫芦表面陡然光芒大放，于此同时，小葫芦突然生出一种巨大吸力，将其体内灵力通过手指狂吸而去，仅仅霎那间，秦凤鸣体内的半数灵力就已然消失了。    感应至此的秦凤鸣陡然脸色大变，浑身惊得几乎颤抖起来，一声大叫之下，手猛往外一甩。小葫芦立时被甩将出去。啪一声便掉到地上。表面霞光流转不定，耀人双目以极。    呆呆注视着小葫芦许久，秦凤鸣心才重新归位。站立远处，并未敢走近那小葫芦分毫。心中扑腾扑腾跳个不停，好像刚刚和人争斗了许久一番。    见到那小葫芦闪烁片刻后，终是恢复成了原来之状，并未有其他事情发生。秦凤鸣不觉心中稍稍安定。但也未去触碰那小葫芦分毫。    而是双手各握一块灵石，坐到床上，恢复起灵力来。    时间过去三四个多时辰，其损失灵力才完全补充回来。    他怔怔看了看地上那个小葫芦，发现其如毫无事情发生般，依旧碧绿莹润。，只是静静直立在木板地之上。他找来一根小木条，小心走过去，蹲下身子。用木条轻轻触碰小葫芦，其只左右摇晃了一下，就又毫无反应了。    呆呆注视片刻，伸出一手指，小心轻点小葫芦下，还是丝毫反应也无，他不觉胆大起来，伸手将小葫芦拿起，还是没有任何变化。    此时秦凤鸣只是其感觉，小葫芦比起刚才来，似乎有了一些不易察觉的变化。要不是他时常把玩，自不会让他觉察到。    回想起刚才所发生事情，他刚将灵力注入小葫芦，就发生了异象，略一思量，他似乎有所明白。    站起身，坐在床边，他用手轻轻摇晃了下小葫芦，感觉里面的东西比起原来多了一些。虽然不甚明显，但还是让秦凤鸣感应到了些许。    似乎有些象液体的东西在其内晃荡。秦凤鸣紧锁双眉，双目紧注视着手中葫芦，思量良久，最后，其做出一个决定。    将小葫芦放到桌子上。伸出右手食指。慢慢地点在了小葫芦上，一催法力，一股灵力便顺着其食指注入了小葫芦之内。    只见，小葫芦在其灵力注入瞬间，光芒陡然大放，表面五彩霞光流转不定。    于此同时，顿时感到身上灵力从食指不断涌出，被桌上小葫芦狂吸而走。    感应至此，秦凤鸣急忙一收食指。手指毫无阻碍便离开小葫芦体表。但仅一瞬间，他还是感觉体内有小半灵力消失不见了踪迹。    他顾不上恢复法力，急忙将小葫芦拿起，果然，小葫芦虽变化甚微，但还让其感到里面液体状物体又有所增加。    虽还是对那小葫芦不明所以，但是，也似乎抓住了一些什么。    赶紧拿出灵石，进行灵力回复。恢复完后，跑到厨房，取了一些干粮，回到住处，将门窗一关，并用被褥将之封堵上，不让丝毫光芒外露。    吃过干粮，将身体调整到最佳，然后取出那小葫芦，在桌上把它放好，伸出右手食指对准小葫芦，灵力顺着食指源源不断涌出。这次，他坚持时间稍长。直到其体内灵力被吸走大半才停将下来。    然后，拿出灵石，将灵力再补充好，后又继续对小葫芦输入灵力。    就这样，此过程不断重复，直到过去半个多月时间，也不知其重复了多少次，终于，他感到葫芦内液体，有了一半左右，才停止了对其输入灵力。    秦凤鸣将自身灵力补充充盈，将小葫芦拿起。只见，小葫芦表面上荧光流转，原来上面的五朵云朵，其中三朵呈现出了颜色：一朵淡黄色，一朵淡青色，一朵蓝色，随着荧光，在葫芦表面似乎不断飘动，显得彬彬如生。    用手轻轻摇晃，只觉其内有东西像水一般，将手放到小葫芦盖子之上。仅轻轻一拧，盖子就从葫芦上分离而开。    见到此景的秦凤鸣不觉惊喜异常，以前费了偌大力气，都未能解决的问题，现在竟毫不费力，就这样迎刃而解了。    就在他打开盖子同时，就感到一股清灵无比的灵力扑面而来。使他不觉精神为之一震。    看看葫芦之内，只见里面有一种晶莹无比的深蓝色液体存在其中，深蓝之中，又有些许淡黄淡青颜色显现其中。液体散发着沁人心肺的芳香气味。只感觉那液体灵气逼人，仿佛里面蕴含无比灵力。    再仔细观瞧，葫芦内再无其他东西存在。    紧握碧绿葫芦，望着里面蓝色液体，不知这耗费他半个多月天时间，浪费无数灵力，消耗数十块灵石而得到的这不知名液体，到底有何效用。    将小葫芦盖子盖上，将之收入怀中，倒在床上，沉沉睡去。    这十几天无休止注入灵力，使他心神具疲。这一睡，秦凤鸣就睡了一天一夜，直到第二天下午，他才清醒过来。匆匆吃过食物。    虽他现在已是聚气期后期境界，但还是未能辟谷，只有聚气期九层境界修士，才能正式辟谷，可以不吃不喝，靠吸收天地元气，维持身体机能。    他将那葫芦取出，用力摇晃一下，感觉里面液体丝毫未少。但是，他不知拿这花费了他不少心血而得到液体如何办。让其直接服食，他是万万不肯。    虽不知道，但他本能感觉，这液体肯定大有用处　。    最后，还是将小葫芦收了起来。现在，首要问题就是炼制一些上品法器，然后拿到坊市卖掉，换些灵石。经这几天消耗，本就所剩不多的灵石，又少了数十块。让其很是无语。    整理一下自己储物戒指内炼器材料，找出一些不是很珍贵的，足足有六十多种，又在炼器大厅中搜寻一番。然后去厨房取些食物，和其他两名弟子知会一声，就进入自己所用炼器室。    当他怀揣七把上品法器走出炼器殿之时，已疲惫万分。此时，距他进入炼器室已是第十一天了。    休息一晚后，秦凤鸣再次离开落霞宗，径直到坊市而去。    在坊市中一呆就是两天时间，他将七件上品法器分开，在神器殿、炼器坊、千兵阁和多宝轩将其售出，共获得一千五百多块灵石。让他储物戒指又充盈起来。    心中欢喜来到神符斋，购买了些符纸、符笔和朱砂，又和那白发老丈交谈一番，才满含兴奋之色起身离去。    其每次到坊市，都会与神符斋那老丈聊会，时间一久，秦凤鸣才知，这老者原是昊域国金剑门的一名弟子，因其喜欢制符之道，故将修为都给耽搁了，到现在还是聚气期九层。再要想更进一步此生已是无望。    辞别老丈，秦凤鸣就来到了仙客来客栈。"
	}, {
		"chapter": " 第七十四章 路遇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880801.html",
		"content": "    第二天，天光大亮之后，秦凤鸣才起身，往落霞宗方向飞去。    进入聚气后期境界，御器决他已习会，可操控法器飞行。其速度比起御空术要快上近一倍。    原从坊市到落霞宗，御空术需飞行十六七个时辰，现驾驭法器飞行，仅需**时辰就可，时间已大大缩短，故此不需着急赶路。    出于谨慎，离开坊市之后，秦凤鸣向西南方向飞行半个时辰后，才一路向正西方向飞去，此处大多是崇山峻岭，只有屈指几个山村掩映在山林间，因其身上贴有隐身符，倒并不担心有人发觉。    在向西飞行两个时辰后，却是境况突发。    正当秦凤鸣在一处隐秘所在降下身形，打算休息一会儿时，神识惯例放出扫视向四周，陡然，距他二十里左右东南方向之上，有三道能量波动急速移动不止。    拢神识仔细探查之下，三道身影映入其脑海。看三者状态，此三个人好像正在相互追逐。一惊之下，秦凤鸣赶紧贴上一张敛气符和一张隐形符。    面对三名修士，秦凤鸣不由警惕之心大起起来。    以灵力波动判断，此三人修为应该与他此时境界相差不大，三人因何追逐，这让秦凤鸣不由兴趣大起起来。    身形一动，秦凤鸣便斜刺向着那三道能量波动靠近而去。    在距那三人三四里之时，他终将三人清晰辨了出来。    当先一人是一女子；在其身后六七十丈处，有一男子正紧追不舍；在那男子后面三四十丈远处，还有一名男子也在急急追赶。    中间男子速度明显比那女子快上一些。以秦凤鸣判断，用不多久，前面女子就会身后之人激发法器拦截下来。    仔细查看那名女子，只见其身材匀称，穿一套鹅黄色衣裙，因相距还远，并不能看清其容貌岁数。只感觉其年岁不大。    神识向其身上扫过，发现那名女子竟然是一聚气期六层境界之人。而身后所追的两名男子，却一名是聚气期七层，一是聚气期六层。    见到此，秦凤鸣心中顿时放心下来，面对如此三名境界修士，他自是不会有丝毫担心之处。    虽然不明三人因何追逐，但他少年心性，故此打算跟去查看一番，到底因何事相互追逐。    仅仅飞出了数里，后发那男子在一声狂笑声中，手一抬，一件斧头状法器激射而出，直奔前面女子急砍而去。    面对身后修士的法器劈砍，一直用神识扫视的前方女修终是不得不急速停下身形，手抖动之下，一条红色长绫状法器便自其手中飞出，一闪之下，便将那斧状法器拦截了下来。    秦凤鸣见此两件法器均是上品法器，知其短时间难以分出胜负。    随着前方女修的驻身，身后两名男修也驻身在了三十丈外。二人目视面前少女，并未再祭出什么法器。只是二人一脸的戏谑淫笑之意显露。    秦凤鸣小心来到打斗现场，仔细查看前面三人，发见那女子仅十五六岁年纪，容貌秀丽，千娇百媚，亭亭玉立，一双大眼睛显露出焦急目光，表情显得有些惊慌失措。    “小妞，跑的到是挺快，害我们追了如此之久。”最后急追男修始一停下，便愤然开口说道。    “哈哈，小仙子，这次看你还如何逃掉，刚才不慎，被你用流沙符困住，现在你乖乖就擒，还能少受些皮肉之苦。”当前一人也阴冷地开口道。    “我和你们远日无怨，近日无仇，你们为何要拦截与我？”那女子见不能逃走，面上神色惶恐，语气弱弱道。    “我们和你倒是并无任何冤仇，但和百巧门之仇，却是不共戴天，当初，我们兄弟二人在白巧门所在百溪山脉中抓捕到一只一级灵兽，被百巧门一位筑基期执事强抢了去，并对我们好一通羞辱，要不是我们见机的快，苦苦相求，早就死于他手了。”后来之人恨恨道。    当先男子一脸阴毒，面露狰狞之色接口：“我们那时就发誓，只要我们遇到单个修为比我们低的百巧门弟子，男的抽魂拨皮，女的先奸后杀，以泄心头之恨。”    “今天你遇到我们，算你倒霉，如你束手就擒，伺候的我二人高兴，说不定还会放你一马，否则你休想活命分毫。”后到男子也自淫邪的哈哈笑道。    听闻面前二人之言，那少女脸上一阵羞愤之色，知面前二人不会接受她哀求，于是说道：“我和闵师叔一块来此，他寻不见我，定会四处寻找，说不定，一会就会寻到此处，他可是筑基期修士，只要他一出现，你二人肯定不会是他对手，如你二人此时离去，还可活命，否则定然没有难以善了。”    骤闻此言，两男子不由大惊，如有筑基期修士到来，凭他二人实力，只有死路一条。相互对望一眼，二人又放下心来，嘿嘿冷笑几声道：    “他来的正好，正要他看看，你这个千娇百媚的小仙子是如何在我二人身下婉转承欢的，哈哈哈”说完大声淫笑不止。    随着其狂笑之音，二人已然不再犹豫分毫，纷纷抬手之下，两件法器几乎同时飞起，光华一闪之下，便急速向着对面少女击斩而去。    他们此时也已然打定主意，速战速决，及早离开此地。    面见对方两件法器升空，那少女惊恐之下，急忙手一挥，再次祭出了一件法器。同时在其护罩之外，又加了层土黄色护罩，正是土墙术。    然后少女就一脸惊慌看着二人，不知如何是好了。    少女黄色护罩在一把顶级飞剑攻击之下，仅仅坚持了片刻，便开始不断摇晃起来，眼看随时都可能破裂。    那二人见此，均哈哈大笑，更加努力驱使法器，想尽快结束战斗。    见到此处的秦凤鸣，知自己如再不出手，那少女顷刻便会有生命之险。于是手一抬，手中多出两张符箓，向那二人处一扬，符箓在空中一闪，便自消失不见。    随着符箓消失，秦凤鸣这才不慌不忙在二人身后三十丈处显露出身形。    “呵呵，二位道友，怎么如此有雅兴，共同欺负一个弱女子呢？也不怕被同道中人耻笑了去。”    骤闻身后之言，那两名男修同时大惊，立即将身转过，不知何时，一个头戴斗笠，面罩黑纱的男子已然站在了三十丈外。    一见此景的二人登时惊恐神色大起，手一招之下，各自法器便飞回到了身前，戒备无比的注视秦凤鸣。    “你是何人，因何管我二人闲事？如没什么事，还是快快离开。”那当先男子往秦凤鸣身上一扫，竟发现不了丝毫法力，知对方使用了敛气符。但其判断，对方一定不是刚才那少女所说的筑基期修士。否则那里会与他二人废话。    那少女此时也收回法器，但发现来人并不是闵师叔，也一脸惊愕注视着秦凤鸣起来。"
	}, {
		"chapter": " 第七十五章 出手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880803.html",
		"content": "    “呵呵，我是什么人不重要，重要的是，我找二位有些事情，需要协商一下。”秦凤鸣双目盯着二人，面带笑容。    那二人一听，不觉顿感吃惊，互望一眼，满面茫然道：“我们二人与你并不相识，能找我们有何事？”    “其实，我找二位也并无什么重要之事，只是我看你二人不顺眼，想出手教训一下而已。”秦凤鸣淡淡说道，眼中精光闪闪注视着二人。    二人听秦凤鸣此言，顿时面色大变，勃然大怒，相互目光一碰，同时挥手，两件法器急闪之下，直击秦凤鸣而至。    面对两人，秦凤鸣当是不会轻心，在其话音刚刚落下之时，一面盾牌一闪，已然出现身前，迎风一展，已然将两件法器拦截了下来。两件法器斩击在盾牌之上，丝毫痕迹也未能显露。    如此轻松便被对方一件盾牌法器拦截，两名修士顿时面现惊容，几乎不相信面前情形。    “哼，区区两件上品法器，还想将在下如何，真是不自量力，既然你们二人找死，那可就怨不得我了。”    秦凤鸣口中说着，一催灵力，就见二人身上前护罩之外突然能量波动一起，一道铁链闪现而出，一闪便将二人绑缚在了其中。    正是刚才秦凤鸣所偷偷祭出的两张困锁符。此符身俱隐形功效，故能让二人不为所觉。    见灵符建功，秦凤鸣自是不会停手分毫，手急速一挥之下，混天戟已然闪现而出，托着近丈长的耀眼光芒，向其中一人身外护罩，狠狠斩下。    只听‘嘭’的一声，护罩应声而破。    接着，‘啊~’一声，死尸已然自从空中跌落到了下面山林之中。    此时秦凤鸣再驱动混天戟，其所展现出的攻击威力，和上次对战杜家四兄弟之时，大了足有一倍有余。    仅是一个照面，大哥就已然陨落在了对方手中，剩余那人见此，顿时浑身颤抖，大惊失色。    顾不得对方，狠命的指挥着两件法器，急速飞回，以期能够将那黑色铁链斩断。    即以动手，秦凤鸣自是不会再给对方机会，呵呵一笑之下，手一挥，混天戟一个盘旋便击斩向了另外一人。    看那威力惊人的法器向自己斩击而来，剩余那人大惊之下，顾不得在斩击铁链，神念催动之下，一件法器便拦截向了混天戟。    但让其更为惊愕的是，那上品法器只坚持了片刻，就被对方法器击打的灵气大失，跌落到了地上。    见对方法器如此犀利，那人顿时吓得魂飞魄散，正想指挥剩余法器去拦截，陡然间，一道光芒闪过，身前护罩立即消失不见，只觉脖项处一凉，便知觉顿失，死于了非命。    见自己此次出手，比起对付杜家兄弟之时，手中法器威力又有明显的增长，秦凤鸣心中也暗自高兴不已。    目视秦凤鸣弹指间，就将两大近敌给灭杀，那少女不由一脸惊恐。她赶紧收起法器，冲秦凤鸣遥遥一拜，莺声道：    “多谢道友出手相帮，小女子这厢有礼了。”    她知道，对方要想灭杀自己，肯定不费吹灰之力，所以很大方的收了法器，冲对方深施一礼。    秦凤鸣见那少女一双丽目流盼妩媚，秀挺的琼鼻，粉腮微红，身材曼妙纤细，乌黑长发飘飘，胜似月中仙子。不觉就是一呆，但瞬间就又回复过来。    “呵呵，没什么，举手之劳而已，道友不必客气。”秦凤鸣收敛心神，面带微笑，呵呵一笑道。然后身形一转，想要降落去收取那二人物品。    正在此时，就见远处一道惊虹，直飞此处而来。从循光速度判断，此是筑基修士无疑。    那少女见此循光飞来，顿时大喜。眨眼间，那循光就到了二人近前，露出一名四十多岁的中年人。那少女立即上前，躬身施礼道：“拜见闵师叔”    那中年人看看现场，又看了看秦凤鸣，转头问向那少女道：“让你在那山洞中相候，我刚离去片刻，你怎么就离开了那山洞。此地刚才发生了何事？怎有两具尸体在此？”    那少女面色微微一红，飞到中年人近前，低声将刚才所发生之事简要叙说了一遍。边说边露出委屈之色。那人听完，长出一口气，面色峻然道：“万幸没有出事，不然，闵某回去如何向师傅交代？以后万不可独自行动。”    秦凤鸣自那筑基期修士现身初始，手中就扣上了二十张‘火蛇符’，然后伫立在原地，默默注视着对方，脸上没有露出丝毫胆怯之色。    中年人说完，这才转过身，看了看地上两具尸体，面色冷冷的对秦凤鸣道：“这次多谢小道友出手，不然我这师侄就可能有生命之忧。这是八颗黄精丹，正对你此时境界有些效用，请收下。”说着，一个玉瓶自其手中飞起，一闪便到了秦凤鸣面前。    “前辈如此重礼，晚辈愧不敢当，刚才之事，只因晚辈正好路过，见那两人非是良善之辈，这才顺手将其灭杀，此种小事，前辈不必挂心。”秦凤鸣看看面前玉瓶，不卑不亢的说道。    那中年人一愣，深深的了看秦凤鸣。并未再说什么，只是回身对那少女说道：“此间事了，咱们走吧。”说着，不再理会秦凤鸣，转身向来时方向飞去。    那少女看了看秦凤鸣，嘴唇微动，想要说些什么，但终究未能说出口，一咬牙，跟着那中年人离开了此处。    秦凤鸣见二人远行，失去踪影后，才长出一口气，攥着的双手才慢慢放开，将符箓收回，看看那玉瓶，心中一阵狂喜，将之小心的收入储物戒指。    降下身形，来到那二人身旁，将几个储物戒指收入怀中。又将三件法器收入储物戒指。手指一弹，将二人尸体焚毁。才又回到空中。向着落霞宗方向飞去。    七个多时辰后，秦凤鸣回到落霞宗。吃了一些东西后，回到自己的住处。    取出那所得储物戒指，将内里东西取出，仔细清点，但并未发现什么特殊功法或是秘术之类秘籍，只有两本普通五行功法，各种材料到有几十块，灵石仅有三十多块，有两把上品法器，三把中品法器，符箓有七张。其他物品都是毫无用处之物。    将东西一收，秦凤鸣便打坐恢复起法力来。    此次出手打斗，比起上次对战杜家兄弟，显得轻松以及，此时，同阶修士，已全然不被他所顾忌。"
	}, {
		"chapter": " 第七十六章 灵石矿之争",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880804.html",
		"content": "    对秦凤鸣而言，消息最为通畅之处，便是每天必须来的吃饭之地。    这一日，秦凤鸣惯例早起来到厨房，此时正已有几名炼器殿弟子正在吃饭。    炼器殿并非仅有秦凤鸣三名弟子，除三人在炼器室帮忙外，还有二十几名弟子在炼器殿负责巡查，执勤，打扫，饮食等杂役。    就在秦凤鸣坐在一处吃饭之时，突然听到身后一弟子说道：“王师兄，你听说了没有，再过三个月，本宗将进行一次低阶弟子间的选拨比试。听说这次比试的奖励很是丰厚。”    “此事当然知晓，听说这次选拔，所入围弟子除能得到一件极品法器外，还可被赏赐一枚筑基丹，那可是对突破聚气期顶峰，进入筑基期境界有偌大效用的丹药。”另外一名弟子说着，语气中不禁露出一丝羡慕之意。    “但是，此次比试，我可没有丝毫机会，王师兄努力一下，还是大有希望的。”    “呵呵，我能有什么希望，虽说我是八层境界，但是，要和九层和大圆满境界师兄们比试，我如此道行，哪有丝毫取胜希望，我等还是不要抱有幻想为好。”    秦凤鸣听到此，不觉一愣，什么选拔？还有筑基丹？他可不曾听到过宗内近期有什么选拨，于是将身转过，面向两人。这二人，他倒均都认识，于是呵呵笑道：“王师兄，不知道你们刚才所说的选拔，是怎么回事？可否告诉师弟一声？”    “哈哈，原来是秦师弟呀，也不怨你不清楚，你一直不是修炼，就是在炼器室帮费师叔，所以宗门内有许多事情不如我等消息灵通。这也不是什么秘密，我就给师弟说上一说吧。”    随着两名弟子相互补充的言说，秦凤鸣终是细听之下，明白了刚才二人所言的所谓比试为何了。    说到此次比试选拨，就要从大梁国修仙界说起。    整个大梁国修仙界共有三个一流门派，分别是：追风谷、望亭山、逍遥门；除去这三个一流门派外，还有五个门派实力也不容小觑。那就是：落霞宗、卧虎山、驱灵门、血炼门和太虚门。    整个大梁国被修仙界，可以说是被此八个门派共同掌控。    说到修仙，就离不开灵石，灵石的产生就得说到灵石矿。整个大梁国共有大的灵石矿十九处，这十九处矿藏所出产的各种灵石，无论是数量还是品质，均都不相上下。    当然，除去此十九处大的灵石矿外，还有众多的小灵石矿，那些小的灵石矿所出品的灵石，品质和产量与大灵石矿相比，不可同日而语。这些小灵石矿，被众多修仙家族和各大门派共有。    在两三千年前，就灵石矿归属，整个大梁国修仙界曾展开了一场大战，修士死伤无数。    随着大战持续，各门派高阶修士终是觉察到了如此相互争斗不是解决此事之法。于是坐下来相商之下，终想出了一个比较可行的解决方案。    那就是，将其中三个有化婴修士的门派列为一个等级，拿出十九处大灵石矿中的十座，让他们之间，选拨出弟子，进行比武，胜者，占领四座，其余各占三座。    其余五家门派列为一个等级，争夺剩余的九座，第一名占领其中的三座，第二名和第三名各占两座，剩余的各占一座。    但这并不是永久占领，而是每隔三十年争夺一次。    争夺就是五派各派弟子参加现场比试，且每次只能选拨聚气期弟子参加。每次各派只能出四十名弟子。五派轮流举办这场比试。如此一来，各派均都没有了异议。    此方法一行，便是两千多年，而下次五宗比试，便是在血炼门举行。    眼看就要到三十年期满，故此，落霞宗高层决定进行聚气期弟子间比试，以选出参加此次争夺战的弟子。    此次比试，时间定在三个月后。所选出的弟子，还会受到筑基期师叔特别指点半年，然后才参加一年后的灵石矿争夺比武。    为鼓励有实力弟子参加，落霞宗高层协商之中，绝定拿出筑基丹，作为获胜者奖励。以此来做为激励手段，刺激那些聚气期九层境界和大圆满境界弟子参加。    筑基丹，顾名思义，就是修仙者在筑基时所服用的一种丹药。此种丹药药效极为强大，对聚气期顶峰突破瓶颈，有极高成功率。    虽然筑基丹有如此神效，但对大多数修士来说，就是其服用筑基丹，能否顺利筑基，还要看其机缘。但修士未服用筑基丹，其能够筑基的几率更加弱小，此事乃是修仙界中共所周知之事。    炼制筑基丹，所需灵草珍惜无比，就是各大门派，也无能力炼制出足够多筑基丹给门下弟子服用。    故各门派弟子要想得到筑基丹，要么是修炼极有天赋，灵根属性极好；要么就是对宗门有突出贡献，如上交了一块极其珍贵的材料，或是发现了一株数百年或上千的珍惜灵药。    对于一个有数千弟子的宗门来说，其中有机会服食筑基丹的弟子只占十分之一二，能顺利筑基成功者，还不到服食筑基丹的弟子的十分之一。可想修士筑基之艰难。    但修士只要筑基成功，那才是真正踏入修仙之门，其寿命也会是原来一倍有余，法力也更加深厚，就是十个聚气期后期修士，对上一个筑基期修士，只比试法力，也只有陨落一途。    故此，聚气期弟子，对筑基丹的渴望，自是迫切无比。    这次落霞宗低阶弟子的选拔，规定只有达到聚气期八层境界的弟子参加，且年纪不得超过三十岁。    虽规定八层境界弟子都可参加，但谁也不会对八层境界弟子抱有希望。    低阶修士之间比试，在同等法器、法术条件之下，主要是看谁的法力深厚。所以，以往各界弟子比试，最后均都是聚气期大圆满境界弟子获胜居多。    但也偶尔会有聚气期九层弟子胜出，至于八层境界，还从未出现过。原因无他，落霞宗聚气期顶峰弟子就有数百上千人之多，要想从众多大圆满弟子当中，脱颖而出，其难度可想而知。"
	}, {
		"chapter": " 第七十七章 执意",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880806.html",
		"content": "    仔细听完王师兄讲述，秦凤鸣面容显得有些严肃，眼中异芒连闪。    王师兄见他如此，心中不由一动：“难道秦师弟打算参加选拔此次选拨吗？如参加，说不定会一鸣惊人。”    “哈哈，师弟我刚刚进入聚气期八层境界，就是参加，也只是陪衬，不敢心存任何奢望。”秦凤鸣收敛心神，面容已然恢复平静，微笑答道。    道谢一声后，秦凤鸣匆匆吃完早饭，回到自己住处。    此时的秦凤鸣，心中已然波澜大起。    此地比试，他却有参加之念。但对于自身实力，他心中也是知晓非常。在不暴露自己所有顶级法器境况之下，仅凭借几件上品法器，在众多聚气期顶峰师兄包围之下，胜出是绝不可能。    但是，除有顶级法器和上品法器外，秦凤鸣还有更加厉害的杀手锏，此时储物戒指之内，各种符就有上千张之多。    秦凤鸣确信，，凭借众多符箓，就是筑基期师叔不慎之下，被庞大数量符箓攻击，也定然难以善了。    手抚摸在储物戒指之上，秦凤鸣不由信心大起。    身形一起，便毅然来到炼器大厅，以期将此事告之费师叔。    挥手取出出一张传音符，对其低语数声，挥手将之扔出。    传音符一个盘旋，飞进费师叔所在炼器室。片刻功夫后，那炼器室石门陡然打开，费师叔身影出现在石门处。    “凤鸣，你找老夫可有什么事吗？”    “禀师叔，您可知三个月后，落霞宗将进行选拨弟子之事？”    “哦。我前几天收到掌门师兄的传音符，说是将要选拨弟子，以参加三十年一次灵石矿争夺战，怎么，你也想参加不成？”听到此问，费师叔面色不由一愣，面露惊愕之色。    面前这名弟子，是他极为看好之人，虽然仅仅入门数年，但炼器术已然大为长进，只要稍加指点培养，就是超过自己，都是可能之事。    “嗯，弟子想去开开眼界，参加此次比试，但不知如何报名？”    “呵呵，凤鸣你才进入聚气期八层，就是参加比试，也不可能胜出，师叔已活一百多岁，这样选拔比试也已经历三次，就是聚气期九层弟子都未曾有入围过，更别说八层修为了。”    稍顿之下，费师叔再次开口道：    “你还是好好修炼，凭你在炼器上的天赋，老夫会为你向掌门师兄申请，让其以特殊贡献，赏赐你筑基丹，就是以后筑基之事，老夫也可帮助与你。”    “谢谢师叔关心，不过弟子还是想去试试，就算不胜，也可积累点斗法经验。”听师叔之言，秦凤鸣心中也是大为意动，但心中思虑之下，还是面色一凝，坚定开口道。    见面前青年如此模样，费师叔点点头，并未再坚持什么，微微一笑道“那好吧，既你执意要参加，到时老夫会为你报名的，这三个月之内。你就全心做准备比试之事，炼器室之事，老夫会安排其他人去做。”    听此，秦凤鸣心中欢喜，连声感谢，拜别费师叔回到住处。    秦凤鸣虽已打定主意参加此次比试，但以其修为而言，显得太过不足。心中思虑之下，秦凤鸣不由也略有踌躇。    聚气期修士比试，首先要法力深厚才可。如能将境界提升到八层顶峰，其机会将更大上几分。    此目标对其他修士，可能难于实现，但对于深有十几颗黄静丹在手的秦凤鸣，却不是难以达到的目标。    还有一事，也是秦凤鸣必须要做之事，那就是炼制一件上品防御法器。虽然有顶级盾牌在身，但其并不想过早暴露，只有到万不得已之时，才会将那件顶级法器展露出来。    将身上所有炼器材料取出，在里面仔细查找之下，终于让其找出了十来种炼器材料。    毫不停留，转身便进入到了炼器室。数个时辰后，一件以铁精为主料的精铁盾展现在了其面前。    看着闪现浑厚能量的盾牌，秦凤鸣心中欢喜不已。    此面盾牌，加入了数种本身就坚硬无比的材料。以其炼器师目光判断，这面盾牌，就是被顶级法器攻击，也能坚持许久无疑。    盾牌炼制好后，秦凤鸣全身心投入到修炼中。    三个月时间，对修仙者来说，也仅是一眨眼间。在这三个月中，秦凤鸣服食下三颗黄精丹，虽这并未让其突破八层进入九层，但其感觉离那层境界已然不远，他依稀感觉到，只要在修炼一两月，就能将境界突破。    这三个月也是落霞宗热闹无比的三月，低阶弟子均在议论此次选拔，暗自比较，想谁会是最后胜出者。    秦凤鸣报名很是顺利，此次共有七百多人参加比试，其中百分之九十是聚气期顶峰弟子，聚气期八层的修士仅有十几人。    经过其他弟子告知，秦凤鸣也已然知晓，此次比试规则，便是淘汰赛。    一路淘汰，直到最后决出前四十名。    此种比试方式，却也极为公平，无论何人，将难以在比试中弄虚作假。每名参加弟子，均都要凭自身实力取胜。    经过秦凤鸣精心比较，他在自己储物戒指之中，选取了四件法器作为首选。    一件就是精铁盾，做为其主要法器之用；一件是那把尺子；一柄小斧，一把飞剑。那尺子法器能自行护住，也是他使用较为顺手之物。这四件法器，也是其能同时控制法器对敌的最大数量。    他对所有符箓，重新进行归类，做到抽取随意，快捷。做完这些，剩余时间，就是打坐休息，将自身状态保持在最佳。    转眼，落霞宗聚气期弟子比试之日，终是到了。    这日，秦凤鸣准时来到落霞宗比武场。    刚一站立比武之上，秦凤鸣便被面前景象所惊呆。    此比武场占地有数百亩，坐落在一巨大山谷之中。    此时，山谷中已人山人海，放眼望去，到处人头耸动，足足有四五千人之多。    此时到场的落霞宗低阶弟子，可以说落霞宗内所有无任务在身的弟子均以到场。    对低阶弟子而言，如此现场观看斗法比试，将是非常难得机会。故此无人愿意错过。    秦凤鸣抬头望去，在广场正中，距广场有一二十丈高空处，有四个圆球状气泡似东西悬浮在空中。每一个直径足有上百丈的样子。    其知道，这应就是比试场地，修士间比试，破坏力太过强大，落霞宗大能之士于是设置了这几个气泡状东西。    听其他弟子言说，这些气泡看似弱不禁风，但其能承受住成丹期前辈全力一击而不破裂。如此坚固防御，聚气期弟子在其内比试，完全无法对其造成丝毫伤害。    见如此壮观手段，秦凤鸣不觉暗暗心惊。对成丹期前辈的神通，更为叹为观止，暗自佩服不已。"
	}, {
		"chapter": " 第七十八章 选拨（一）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880809.html",
		"content": "    站立比武场并未多久，就见当初入门之时，有过一面之缘的那个汪宗主带领数人便出现在了空中。    目视下方众弟子，脸上笑容一展，朗声说道：    “落霞宗门下弟子听真，本宗此次选拨，不用老夫多言，相比各位都已然知悉了。希望众弟子能够施展出最强实力，以夺取前四十名名额。以代表我落霞宗参加矿藏争夺。    本次所参加选拨弟子，共计七百三十四人报名，经过各位执事评估，均符合规定。现在，所有参加此次比试弟子去抽取号牌，比试将按照所抽取号牌上数字进行比试，下面开始抽取号牌。”    随着汪宗主话音，一名老者一飞而出，悬停在了空中，其手足，拖着一个大号的黑色花篮。    不用那老者在再言说什么，立即便有弟子飞起，来到那老者身前，伸手自那黑色花篮中拿出一只只玉牌。    随着众弟子，秦凤鸣也飞身而起，来到那老者身前。    就在他还未伸手之时，神识已然扫视而出。但让其大惊的是，神识一触碰到那黑色花篮之上，立即便被一层罩壁一弹而回了。    那老者见此，呵呵一笑，鼻中轻哼一声，并未言说什么。    秦凤鸣面色不觉一红，但其知晓，碰此壁者并非他一人。不敢多停留，伸手从篮子内取一个玉牌，转身飞到一旁。    手持玉牌，只见其上可有一行数字，正是一百三十四号。    心中暗自琢磨之下，秦凤鸣知晓，他将在第一百三十四名出场比试无疑。    低阶修士间斗法，所需时间一般很久，因为低阶弟子身上秘术不多，仅能依靠法器争斗。在实力相当修士之间决出胜负，谈何容易。    见所有参加比试的弟子均将号牌抽取，空中立即出现一个中年人，扫视下方众弟子，高声道：“现在，抽取到一号，二号，三号，四号的弟子，到相应场地中，进行比试。比斗之中，点到即止，不可伤他人性命。违者定当重罚。”    随着其话音，人群中立即飞出八名弟子，分别进入空中相应比武场。    秦凤鸣用神识一扫，此八个人中，有四人竟是聚气期八层，两个九层，两个大圆满境界修士。    空中圆球一般的比武场，此时已然各有一名筑基师叔站立当中，不用问可知，这四人，便是负责众弟子比试之人。有四位筑基修士主持，就是有弟子突然失手，也可及时施以援手。    在各场裁判挥手后，四个场地同时开始了比试。    以秦凤鸣已然与其他修士争斗了数场经验，他只是稍事扫视，便将场中众人实力判断而出了。    面对两名聚气期顶峰修士，其二人的对手毫无危险可言，顷刻便可分出胜负。    而两位两场同阶弟子间争斗，却要花费不少时间才可。因为此两场比试，争斗双方一是两名聚气期八层弟子，一是两名聚气期九层弟子。    比试结果，果然与秦凤鸣心中所料一般无二。两名聚气期顶峰修士极为轻易便获胜，而另外两场一直持续了近一个时辰之久，才分出了胜负。    随着两场比试结束，立即百年有五号、六号玉牌持有弟子登台。    比试一场一场进行，看得秦凤鸣昏昏欲睡。毫无兴趣。如此拖沓之极的比斗，早已不在放入其眼中了。    秦凤鸣，虽然仅仅修仙数年，但此时陨落在其手中的同阶修士，就已然有了六人。并且其中更是存有聚气期就层境界修士。    此时再看这些毫无痛痒的比试，他自是感觉索然无味之极。    寻了一比较僻静之处，秦凤鸣不再关注比武场，而是双目一闭，就此打坐休息起来。    时间慢慢过去，当天色将黑之时，所有试才进行到五十六号。    当四个场地均决出胜负之后，汪宗主再次飞跃而出，宣布道：“各位弟子，今日天色已晚，比试到此结束，明天早饭后继续进行。”    虽然对与修士而言，夜晚已然与白日毫无分别，但对于聚气期九层一下弟子，却必须要吃饭。    面对今日所有比试，秦凤鸣提不起丝毫兴趣，如此比试，只要他顶级法器一出，其中大部分修士定然只有弃剑认输一途。    第二天一早，比试准时开始。    就在秦凤鸣感到毫无聊赖之时，突然，一道靓丽身影出现在比试场中，拢目光盯瞧之下，秦凤鸣不由面上神色一动。    此名艳丽女子，非是旁人，正是当初让秦凤鸣炼制顶级法器的那位曾姓师姐。    秦凤鸣神识扫过，此时的曾师姐已是聚气期顶峰修为了。    只见曾师姐今天穿一件淡红色宫装，腰刹一条淡粉色丝带，显得亭亭玉立，光彩照人。其一出场，就引起众多男弟子的喝彩声，登时让毫无活力的比武场热闹喧哗了起来。    曾师姐对手是一聚气期九层弟子，面对曾师姐如花面容，那弟子显得有些拘谨，还不曾比试，自己以弱了三分。    随着主持比试师叔一抬手，比武开始。    曾师姐并未有丝毫大意，始一开始，便玉手一挥，一道碧蓝护罩便出现在了娇躯四周，正是一张碧水罩符。接着再次玉手一抬，一件上品法器出现在手中，一扬，化作一道惊虹，飞向对方而去。    那名男弟子也不迟疑，伸手也祭出一张符箓，化作一道土黄色护罩将其身形包裹。手挥动中，同样一件上品法器一闪而出，一涨之下，化作近丈之长，拖着一道霞光，将对方法器拦截。    顿时之间，两件闪现不小威能的上品法器在空中击斩撞击，缠斗不已。一时难分高下。    面对法器被对方拦截，曾师姐并未有丝毫迟疑，玉手再次一挥，一柄红色巨斧一闪而出，夹带着森然寒芒，一斩而下，直劈对面男子而去。    面对强大法器升空，那男子惊愣之下，面上神色登现为难之色。    从对方所祭出的法器威能判断，同样是一柄上品法器无疑。而其自身，此时已然没有了与之相对的法器。    不得已之下，他只能咬牙之下，将一中品法器祭出了手掌。    对于一般聚气期后期弟子，如不是有修仙家族做后盾，自己修炼天赋也非是那种绝佳之辈，其修为到聚气期九层境界之时，能有一件上品法器，也已是十分难得之事了。    随着两件上品法器的出手，曾师姐此时已然不再有丝毫动作，目视对方，俏丽之上显露出了一丝淡淡笑意。    四件法器在空中盘旋飞舞，让人眼花缭乱。那男子的中品法器只坚持了一顿饭功夫，就已然灵性大失，难以再战。    那男子本想再祭出一把中品法器，但他犹豫再三，最终并未祭出。    他知就是其再祭出法器，也不会支持多久，毕竟对方有两把上品法器。自己却只有一把。    那青年倒也知趣，收回自己法器，躬身一礼后，飞出了防护罩。    曾师姐毫无悬念胜出，让现场数千低阶修士欢声雷动。曾师姐不慌不忙收起两件上品法器，飞身离开了比武场。"
	}, {
		"chapter": " 第七十九章 选拨（二）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880811.html",
		"content": "    见曾师姐仅祭出两件上品法器，就已然大惑全胜，秦凤鸣心中不由低笑两声。    他可是知晓，曾师姐怀中，还有两件当初秦凤鸣亲手炼制的顶级法器在身。    随便祭出一柄，此种对手势必会立即弃剑认输。    师姐未祭出顶级法器对战，秦凤鸣也能猜出原因几分。此次比试，将要进行数轮，师姐雪藏顶级法器不出，不外乎是想以后对上强敌之时，陡然祭出已受到奇效。    经苦苦等待，太阳即将落山之时，秦凤鸣才终是第一次上场比试。    驾起御空术，晃动身形，直飞如比试场内，冲主持师叔一躬身，将玉牌交了过去。    片刻后，一个身穿绛紫色衣衫的黄面大汉也飞进场中，对主持师叔躬身施了一礼，将手中玉瓶交出。然后转身看向秦凤鸣，神识扫过，不由面露一丝不屑之色。    见对方如此表情，秦凤鸣并未露出异色，而是面带微笑看视对方。见对方也仅聚气期九层境界，心中不由放下心来。    见秦凤鸣出现在比试场上，广场上众弟子立即议论纷纷，许多相熟弟子开始相互交谈。    “看，那人就是炼器殿的秦师弟，聚气期四层之时，就能炼制上品法器。”    “那他身上上品法器应有好几件，别看仅是聚气期八层的修为，没准秦师弟还能赢了此场比试。”    “那身穿紫衣之人我认识，是修仙家族姜家的子弟，叫姜峰，据说，他很得姜家家主器重，肯定也有上品法器在身。没准还有顶级法器。”    “就算秦师弟有上品法器，但他自身法力可差姜师兄不少，本场比试，我还是看好姜师兄。”    ………………    听场外众人议论，秦凤鸣面色也不由一愣，未曾想到，第一次上场，便遇到了一个修仙家族中的子弟。    姜家，在依附落霞宗的众多修仙家族之中，实力并不是最强大。但是，姜家族对阵法之道却有深刻研究，其家族之中曾出过数名阵法大师，在大梁国名气极大。    秦凤鸣一直对阵法之道很是向往，只是其现在修为太低，本打算进入筑基期后，在涉猎阵法之道。没曾想，现在竟在第一场比试中就遇到姜家子弟。想到此处，他不觉多看了对方几眼。    那紫衣大汉听到众弟子议论，不由面露严肃之色，好奇看着秦凤鸣，他也曾听说过秦凤鸣之名，不觉暗自小心起来。    秦凤鸣向紫衣大汉微微一笑，躬身一礼：“小弟，秦凤鸣，还请师兄一会儿比试之时手下留情。”    那大汉一怔，也拱手说道：“好说，彼此彼此。”    主持比试师叔见二人均都做好准备，一挥手，比试开始。    话音刚落，一张冰罩符就被秦凤鸣祭出，其身体四周顿时出现一个晶莹剔透的护罩，将他全身都包裹在内。    秦凤鸣站在护罩之中，然后再没有后续动作，只是微笑注视对方，似乎再等对方出手一般。    那紫衣大汉见此，随手将一张风罩符祭出后，并未有丝毫迟疑，手一扬，一件乌黑法器被其祭在空中。在空中化作一件硕大的镰刀状法器。拖着一团黑芒，向秦凤鸣疾飞而去。    见对方祭出法器，秦凤鸣这才手一挥，将精铁盾一闪而出，霎那间涨成一半丈左右圆盘，挡在冰罩之外。    乌芒一闪，“砰！”一声巨响随即响彻在了比武场之上。    只见那镰刀法器与圆形盾牌触碰之下，一道白芒随即闪现而出，随着白芒闪现，那圆盾丝毫损伤也无，而那镰刀法器却是被一弹而起。    一见之下，姜姓青年心中一急，手指点出，顿时，一连串的砰砰之音便响彻在了当场。    感应着圆盾所传递而回的状态，秦凤鸣此时心中安稳非常。    这件让其添加了数种坚韧珍惜材料的精铁盾，果然韧性强悍，对方势大力沉的强大攻击，竟然未能撼动圆盾分毫。    见秦凤鸣一副有恃无恐，不慌不忙的样子，那紫衣大汉心中不觉打鼓大起，稍一犹豫之下，一件葫芦状发法器便出现在其头顶之上。    此法器刚一现身，观战众人中就有人惊呼出声。    “这是火云葫，没想到姜家家主竟然将此法器都拿将出来了，看来，此次姜家对这筑基丹势在必得了。”    “这火云葫可是顶级法器，就算秦师弟也有顶级法器在身，也不可能斗过这姜峰，落败是迟早之事了。”    “我听说，这火云葫可不是普通顶级法器，就是普通筑基期初前辈，不提防下，也会在这火云葫下吃亏落败。”    乍一听‘火云葫’，秦凤鸣面色就陡然一变。此件火云葫顶级法器，他可是早就听说过。    虽然面色惊变，但秦凤鸣并未有丝毫惊慌，双手一抬，手中顿时出现四五十多张‘冰弹符’，抖手之下，化成数十颗亮晶晶冰弹，直向那紫衣大汉铺天盖地而去。    那紫衣大汉听到众人议论，正自洋洋得意之时，突见面前出现了数十颗冰弹，顿时大惊失色。    如是三颗、五颗冰弹，他还可毫不顾忌，凭借其身前护罩硬扛，但见如此多冰弹，直冲面门而来，已躲无可躲，登时吓得面无血色。这可是相当于十几名聚气期修士，向其一个人发射冰弹术，其威力可想而知。    顾不得催动火云葫攻敌，双手狂向身前的罩输入灵力，以期能够凭借护罩，将对方次波攻击抵挡    但是数十道冰弹威力，还是让他低估了。    秦凤鸣的这波攻击看似杂乱无章，实则不然，他所发出这些符箓，是有其前后顺序，且其攻击范围非常之小。    区区一层防护罩也仅仅挡住了三十多道冰弹攻击，就‘嘎嘣’一声清响，爆裂开来，剩余冰弹直向紫衣大汉而去。    看着面前铺天盖地的冰弹展现，此时的紫衣大汉早已吓得浑身酸软，几乎要瘫倒在地一般。    但就在其神魂皆冒，感觉必死无疑之时，一震砰砰之音陡然响彻在了其面前。    秦凤鸣当然不会让如此多道冰弹击中对方身体，在还距对方数尺之时，已然神念一动，将所有冰弹威能都激发了而出，自爆在了对方面前。    那主持比试师叔见姜家之人身处危险之中，身形一动，便欲出手解救，但还未等其施展出强大手段之时，危险已然消失不见了。    经此一事，那紫衣大汉满脸惊慌，呆呆站在当场，双眼露出惊恐之色。    秦凤鸣停身远处，面带微笑看着对方，没有了任何动作。    “本场比试，秦凤鸣获胜”。"
	}, {
		"chapter": " 第八十章 选拨（三）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880812.html",
		"content": "    向呆立当场的紫衣大汉一拱手，并对主持比试的师叔一躬身，秦凤鸣转身飞出比试场。    片刻之后，那紫衣大汉才一脸茫然的离场而去。直到此时，他还是未能相信，自己身怀大名鼎鼎的顶级法器‘火云葫’，还未能将其强大威能展露，竟然就败在了最低阶法术‘冰弹术’之下，让他羞愤无比。    此场比试，让此时参战的众多低阶弟子都是一脸困惑之色，那手持顶级法器‘火云葫’的大汉，最后竟然就如此失败，且败的如此利落。    秦凤鸣的获胜，几乎震惊了所以观看其比试的弟子。    虽然所有修士心中都清楚，将数十张低阶符箓同是祭出，其威力肯定巨大无比。但是谁也不可能象秦凤鸣般，一次就浪费如此多张符箓。    要知道，每一张低阶符箓，最少也值三四块低阶灵石，且符箓乃是消耗品，祭出就不可再用。随便这样一挥，就是上百块灵石，聚气期境界修士，谁也未必有如此身家。    秦凤鸣如此大手笔，让落霞宗众多低阶弟子羡慕不已，看向其目光也是各不相同。都道是秦凤鸣炼器挣了不少灵石，才会这样财大气粗。    此次比试获胜，秦凤鸣之名声，更胜原来。    之后两天，秦凤鸣并未再去比武场。他深知，如此多修士比试，第一轮最少也需四五天时间才可能结束。    果然，直到六天，第一轮所有比试才全部完成，汪宗主当场宣布，休息一天后，第二轮比试才继续进行。    虽然秦凤鸣对如此等级比试不放心上，但第一轮比试当中，还是出现了不少精彩场次。这些精彩场次，也成为众多弟子们茶余饭后的谈资。    比如，一位九层境界弟子，仅凭一件顶级法器，就将一个聚气期顶峰的弟子两件上品法器击败；还有，两个聚气期顶峰弟子，在都未动用法器情况之下，仅依靠法术，就各击败了一名聚气期八层弟子。学习法术之风，悄然在众多弟子中盛行。    当然，秦凤鸣凭借四十多张低阶符箓，战胜顶级法器的战绩，也被众多低阶弟子所广为传颂。    此时的秦凤鸣，并未被这些议论所打扰，依然每天刻苦修炼，在这三天修炼中，他清楚感觉到，聚气期九层那层障壁正在慢慢变弱，似乎随时都有突破的可能。    第二轮比试，需再次抽取号牌。    经过第一轮比试淘汰，剩余弟子，却仅剩三百六十七人了。秦凤鸣又到那手持花篮的老者近前中抽了一块号牌，翻过一看下，其不由面色大喜过望，因号牌上号码赫然是一百八十四号。    因参加第二轮比试的人数是单数，故此，此轮比试，将有一人轮空，不需比试就进入第三轮，此人就是一百八十四号。    未曾想到，这次秦凤鸣竟然走运，这幸运号码竟被他抽到。    果然，一中年人见所有进入第二轮弟子均抽取号牌后，高声说道：    “此轮比试，依然按照上轮比试规则进行，但抽取一百八十四号的弟子，不需参加本轮比试，直接进入下一轮。”    因众人所抽号牌数字只有其个人知晓，谁抽中一百八十四号牌，其他人并不知道，当众人还在议论谁抽中那幸运号牌之时，第三轮比试正是开始，众人均被比试吸引过去。    秦凤鸣不需参加比试，可以自行回去修炼。但他需要将号牌交还给主持比试的师叔。    略一思量，秦凤鸣在众人被比试吸引之时，飞身到了那名中年筑基修士近前。    “师叔，弟子秦凤鸣抽到了一百八十四号号牌。请师叔过目。”说着手一扬，号牌轻飘飘飞到那中年人手中。    将号牌拿到近前，中年略一扫视，冲秦凤鸣点点头：    “嗯，不错，你就是秦凤鸣，真是不错，那本轮比试，你不用参加了，等比试完毕，我会通知费师弟，让他转告与你，现在你可以继续观看比试，也可回去自行修炼。”    拜别中年人，秦凤鸣毫不迟疑，转身离开比武场，回到自己住处。    第二轮比试，所耗时间，比第一轮还要长。因经第一轮比试淘汰，所剩余之人，每个都会有些手段。因此比试比第一轮还要激烈几分。    以秦凤鸣真实实力，当然不需去看别人比试，也不需了解他人有何手段，只要他大把符箓一出，同阶修士中将无敌手。除非对方能驱使灵器对其攻击。    但灵器，可不是聚气期修士所能拥有和长时间灵活驱使的。    如一名聚气期修士欲操控灵器攻敌，在他启动灵器之时，就可能被对手法器所击败。驱使灵器需对其注入灵力。这将需一定时间。因低阶修士无法做到瞬间就将灵器驱动，打斗经验丰富的弟子就会抓住机会，及时出手重创对手极有可能。    有顶级防御法器在身的秦凤鸣，在聚气期修士中，已然立于了不败之地。    第二轮比试在第四天才结束，当费师叔收到传音符，被告知秦凤鸣通过了第二轮之时，幽红的面容之上也不由大为不解。    但其了解情况后才知，第一轮秦凤鸣凭借数十张低阶符箓偷巧过关，而第二轮竟然未比试，轮空进入第三轮。知晓这一切，让其疑惑顿去。    进入第三轮比试人数仅剩一百八十四人，从炼器殿其他弟子处听闻，第三轮比试，除秦凤鸣外，再无一名聚气期八层弟子。    秦凤鸣听到此事后，心中也只是嘿嘿一笑，并未放在心上分毫。    第三轮比试，惯例抽取好牌，此地并未再有什么轮空之机，秦凤鸣就是想取巧，也已然不能。    乖乖抽取号牌，定睛观瞧，只见上面标注‘十六号’。说明他此轮比试，将是第十六位出场。    比试开始仅两个时辰，秦凤鸣便到了出场之时。"
	}, {
		"chapter": " 第八十一章 选拨四",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880814.html",
		"content": "    秦凤鸣的此一轮对手，是一名身穿白衫的俊朗青年，观其年纪，只有二十三四岁，聚气期九层修为。    飘身进入比试场内，目视对方，秦凤鸣面上并未丝毫畏惧显露。    对面青年看向秦凤鸣，面上神色不觉一凝。良久，那青年突然面色一变，惊声道：“你是秦师弟？就是你上次用数十张低阶符箓将姜峰击败的？”    见对方认出自己，秦凤鸣呵呵一笑，并未吃惊：“正是，上次是姜师兄不慎，我侥幸取胜，算不得什么的。不知师兄如何称呼？一会比武之时，还请师兄手下容让一二。”    那青年双眉紧锁，淡淡道：“我叫封凯，还望师弟一会儿手下留情。”    听对方姓名，秦凤鸣不由一愣，这次又遇到一大族子弟，封凯其人，他早有耳闻，乃是修仙家族封家的嫡系子弟。    他所炼制的第一件上品法器‘紫云剑’，就是被一姓封师兄获得，此人和那个封姓师兄应是同辈子弟无疑。    双方相距四十丈，对面站好。主持比试师叔手一挥，比试开始。    面对大族弟子，秦凤鸣并未有丝毫慌张，随着师叔示意，手一挥，一张‘冰罩符’已然祭出。接着白芒一闪，精铁盾也护卫在了其身前。    面对对方法力明显高过自己的对手，秦凤鸣并未有丝毫轻心在心。    神识锁定对方，见其只祭出护罩和盾牌，封凯不由放下心来。    虽然封凯不信对方身上有众多符箓，但提防之心还是存有。像上次一般祭出数十张低阶符箓，就是身为大族弟子的封凯，也难以做到。    要知，每张符箓可是数块灵石，扔出后瞬间就会消失不见。如此消耗，低阶弟子无人能够承受得起。    祭出一张‘土罩符’后。封凯同时祭出两件上品法器。一闪之下，急速向秦凤鸣斩击而至。    看着一件是火红长剑，一件短小的飞刀法器劈斩而来，秦凤鸣并未有丝毫惊慌之意显露。    而是目视对方法器临身，未有丝毫要出手应对之意。    只见那把飞刀法器速度迅捷，飘忽不定，闪着耀眼青芒，围绕秦凤鸣狂扎不已。那火红长剑也是上下翻飞，斩在精铁盾之上，‘吭吭’响个不停。    感应着对方急速攻击，精铁盾终是再难以轻松抵挡。    秦凤鸣眼中精芒一闪，抬手之下，一件尺子状法器一闪而出，迅疾便将那火红长剑拦截在了空中。    目视秦凤鸣，只见其此时仅是被动防御，封凯不由心中安稳大显。    如此之下，双方将比试的是谁法力更加深厚。凭借自己聚气期九层修为，法力自是比面前的秦师弟要深厚许多。获胜，将是毫无疑问之事。    但当封凯面露喜色，看向秦凤鸣之时，脸上笑容陡然消失不见，取而代之的是一脸惊恐神色。    只见此时的秦凤鸣，其手中已然握着一柄闪现乌芒的黑色小斧。正自一脸笑容的望着封凯。    就在封凯面露惊恐之色时，只见一道乌芒一闪，一柄黑色巨斧已然升到了空中，一闪之下，便在破空声中向着自己劈斩而来。    在封凯十几年修炼之中，还从未见有哪一低阶修士能同时操纵三件法器。呆呆看着那黑色巨斧砍在自己护罩之上，发出‘嘭、嘭’之声，封凯竟然全无办法应对。    那层护罩仅坚持盏茶功夫，就在巨斧的劈斩之下碎裂开来。那巨斧一晃，在封凯身外一个盘旋，又自飞回秦凤鸣手中。    木然收回法器。封凯呆呆注视着秦凤鸣，眼中流满是不可思议神情。    面对秦凤鸣此一番动作，那主持比试师叔也不由面色微怔，转而又自放松下来。    冲秦凤鸣略一点头，宣布秦凤鸣获得这场比试胜利。    过去许久，场外观看众人才从震惊中恢复过来。但均是一副不可思议的眼神望向已然出离比武场的秦凤鸣。    ”众位弟子不用吃惊，控制三件法器，非是什么奇异之事，只要你等筑基成功，自是可以控制数件法器。但秦凤鸣此时就可如此，与其常年炼器不无关系。炼器师炼器之时，本就要求一心多用。”    听到师叔如此言说，众人这才恍然大悟。炼器原来还有如此好处。    他们那知晓，炼器虽然需要一心多用，但也非是人人学习炼器就能有此能力。这还要看个人天赋，一个人没能力一心二用，就是让他炼再多的法器，也不可能在聚气期就控制三把以上法器。    此次获胜，让众多弟子重新认识了秦凤鸣。联想上次取胜，众人也是知晓，其非是取巧获胜了第一场，凭借其可以控制三件法器的特殊手段，普通弟子与之对战，绝对无什么还手之力。    低阶修士间斗法手段较为单一，除去法器，便只有低阶、中阶法术可用，而中阶法术所消耗灵力太大，连续祭出数道，就大有可能让其法力消耗殆尽。故一般极少将中阶法术用在斗法之中。    但低阶法术就是用出，对对方也无丝毫伤害（秦凤鸣那数十张符箓一块祭出除外）。相互比试，还是靠法器。谁所用法器犀利，谁就会占些便宜。如果比对手多操控一件法器，那将大大提高其获胜机会。    筑基期修士间斗法，一般也不会用普通法术，因其灵力护盾，普通法术不能损伤其分毫。他们一般有比法器更具威力的灵器可用，法器和灵器相比，无丝毫可比性。    离开比试场，秦凤鸣径直回到住处，继续修炼。以期能够早一日进入聚气期九层境界。    第二天一早，费师叔派人将他找去。    师叔此时找他，秦凤鸣心中略有不解。怀着疑惑的心情，步入炼器殿。    一脸茫然来到炼器大厅之时，费师叔已然站立在了大厅中。    “不知师叔唤弟子前来有何事情吩咐？”秦凤鸣不敢怠慢，疾步上前，躬身施礼道。    “听说了你昨日比试，没想到你炼器天赋比我想象还要好上许多，费某有一言，想问一问你，不知你想不想在炼器之上有所成就？”目视秦凤鸣许久，费师叔才陡然开口说道。    骤闻师叔此言，秦凤鸣面色不由为之一变。    他虽然涉世不深，但也知晓师叔此言的分量。只要答应师叔，他大有接下面前师叔的衣钵。    虽然炼器秦凤鸣一直心喜。但要让其将全部精力放在炼器之上，他是万不会答应。    费师叔见秦凤鸣面上神色变换不定，并未开口应答，面色笑意一展，接着道：“如你有意在炼器上有所发展，师叔我会将所有秘诀、经验倾囊相授。不知你可愿意？”    秦凤鸣嘴唇轻轻颤抖了一下，但终是未将话说出。    “你可以不用现在回答，等比试结束，再决定不迟。如你答应，我会尽我所能，帮你筑基成功。”    一听此言，秦凤鸣眼中闪过一丝惊喜之色，但霎那间就又消失不见。    他心中清楚，如他答应费师叔，那自己筑基可以说是一板上钉钉之事，不会费自己任何心思。但那样自己就得全身心放到炼器之上，这将对其以后修炼可大为不利。    “老夫听闻，你灵根、资质仅是一四灵根之人，如此资质，就是有筑基丹在手，筑基也十有**难以成功。但如有老夫全力相助，你筑基将是毫无疑问之事。师叔并不要你立即回答，你要好好考虑，考虑清楚，再告诉我不迟。”    听着费师叔诱惑之言，秦凤鸣心中也是波澜大起不已。"
	}, {
		"chapter": " 第八十二章 选拨（五）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880816.html",
		"content": "    怀着忐忑的心情，秦凤鸣离开炼器大厅，回到自己住处。    此时的秦凤鸣，心中依旧难以平静。可以说，答应费师叔，将是利弊均在。如答应，自己筑基成功可以说将会是十拿九稳之事。    筑基成功，那意味着自己寿命将会多出一百余年年。一百年，对普通人来说，就将是一辈子。    每名聚气期修士，筑基成功是无比向往之事。但是秦凤鸣心中清楚，他只要答应，那自己后半辈子将要献给落霞宗炼器事业，自己以后就别指望修为更进一步，成丹将是望尘莫及之事。    而此种结果，将与秦凤鸣既定目标背道而驰。他心中自是难以接受。    对于秦凤鸣略微有利的是，费师叔并未要他马上答复此事。    此次比试，如他能进入前四十名，将必定得到一颗筑基丹。如依靠那颗筑基丹，还是难以筑基成功，到那时，再答应费师叔也不迟。反正欲再找到一名如自己般有炼器天赋的弟子，对费师叔而言，也不是容易之事。    想到此，秦凤鸣心中不觉大是一松，于是收拾心情，再次开始了耐心修炼，准备下场绝不容失的比试起来。    第三轮比试足足进行了三天，其精彩程度，与前两轮相比不可同日而语。此时所剩余弟子，均是深有强大依仗之人，无论是法器还是手段，均是强大非常。    三轮比试过后，进入第四轮比试人数仅剩下九十二人，这九十二个人中，除秦凤鸣是八层境界，仅有五名弟子是九层境界，剩余众人无一例外都是聚气期顶峰境界修为。    这五个九层境界弟子中，有三名弟子是修仙家族的直系子弟，有两名是落霞宗长老的嫡系亲属。    而秦凤鸣更是一例外，既无强大家族为后盾，也无强大修士为靠山。    进到比试场，秦凤鸣目视对面站立修士，不觉大有好感起来。    面前之人，身形略显肥胖，但面色却极为白皙，只见其面露笑容，一副人畜无害的样子，给人一种十分容易相处的感觉。观其修为，已然是聚气期顶峰境界。    看对手如此表情，秦凤鸣面上微笑一展，急忙抱拳拱手，深施一礼道：“小弟秦凤鸣，给师兄见礼，还望师兄一会儿比试之时，能手下留情。”    白胖青年面上也是笑意盈盈，看视秦凤鸣，咧嘴一笑，面上忠厚之色立即闪现而出，客气道：    “我早就听闻，秦师弟手段厉害之极，姜峰和封凯二位身有强大依仗的弟子都被师弟击败，师兄虽然略长那二人几岁，但可没有那二人的身家，一会儿还望师弟能手下留情，不要让师兄太过丢人才好。”    主持比试的师叔见二人回答都十分客气，只是微微一笑，鼻中轻轻哼了一声。    随着其挥手，秦凤鸣的第四轮比试正是开始。    按照惯例，秦凤鸣在那位师叔挥手之下，百年将一张冰罩符祭出，光芒一闪，一层蓝色罩壁便出现在了其身外。    就在其还未来得及抬头之际，突然一道白芒已然出现在了其神识之中。    ‘吭’随着白芒一闪，一声清脆爆响便响彻在了身前。    只见一件闪现惊人威能的白色剑芒激射之下，已然实实在在的斩击在了身前的冰罩之上。仅此一击，就将秦凤鸣身前的冰罩击打的剧烈摇动不止起来，同时一团蓝芒也自激闪而出。    目视在对方一击之下，冰罩就差差被攻破，秦凤鸣不由惊恐之意大现。手一挥，精铁盾便自其手中激射而出。    但那精铁盾还未来得及幻化而出之际，一声让秦凤鸣心中大惊的‘嘭’一声响已然响彻在了耳边。    面前白芒一闪，一道剑芒便向着他面门激射而至。    速度之快，几乎是电光火石一般。    “啊！亲师弟小心。”随着此一变化骤起，场外观看比试的众人均都一阵惊呼。    此时的秦凤鸣，就是再想驱动精铁盾，也已然无济于事了。    身外护罩距离其身体仅有一两丈之远，对方剑芒破罩之后，未有丝毫停顿，便一闪攻向了其面门。    如此距离，要是其他聚气期修士，绝对难以躲闪。    但让在场众人惊愣的是，随着护罩的碎裂，本来站立当场的秦凤鸣已然消失不见了踪迹。    那到白色剑芒激闪之下，一空无一人的当场一飞而过，竟然一下斩到了空处。    那胖师兄见对方身前冰罩被自己法器击破，本以为此一场已然胜券在握，哪想到，面前竟突然失去了对方身影。    心中一惊之下，神识急速放出，只见十数丈处，秦凤鸣已然站稳在当场。    此时的秦凤鸣，一面盾牌在其身前不住飞舞。身外还有一层金色护罩闪烁这坚实荧光。    此金色护罩，正是秦凤鸣亲自炼制的中阶符箓‘金刚符’。    虽然‘金刚符’与‘冰罩符’同为低级中阶符箓，但其坚韧要比冰罩符要强上倍数不止。仅是炼制金刚符，就浪费了秦凤鸣数百张符纸。炼制之艰难，由此可见一斑。    陡然见到自己此一击竟然未能建功，胖师兄不觉为之一愣。    他这种偷袭手段，在前面比试中可是无往不利。就连第三轮遇到一聚气期顶峰弟子，而且是落霞宗大大有名气之人，他凭此手段，也未能在其面前躲避过此一击。    秦凤鸣仅是一名聚气期八层境界之人，在胖修士心中，自己此手段一出，定然大获全胜。没曾想，自己十拿九稳的手段，竟被对方所破。    更让他感到吃惊之处，是他到此时，还未明白刚才对方所用是何种手段，怎会凭空消失不见，如同传闻中的瞬移一般。    但瞬移之术，只有化婴期前辈才有此手段，一个才聚气期八层弟子，怎么能够使出。    这让胖修士百思不得其解，法器停在空中，都忘记了指挥。    看着对方吃惊表情，秦凤鸣面上微微一笑，双手一伸，手中已然出现了十张符箓。手指一弹，十张符箓在空中一闪，顿时化作十条火蛇，呜咽声四起之下，立即便向那胖师兄飞扑而去了。    正自发愣胖师兄，陡然见前面出现数条火蛇，心中大惊之下，立即便吓得魂飞魄散，转身就想御空而逃。    火蛇可是中阶法术，其攻击威力相当与上品法器。十数道火蛇，相当于十数件上品法器一同攻击，其焉能不惧。    但其速度，哪能快过火蛇。    刚刚飞出数丈，十条火蛇已然逼近，只听‘嘭、嘭、嘭’声不断，其身前护罩转瞬间就被攻破。十条火蛇在其身周一个盘旋，突然‘啪’一声，消失不见。只留下目瞪口呆的小胖子站在当场。    情形急转直下，刚才还稳操胜券，现在竟然败的毫无还手之力，让胖修士一时难以接受。    在众人惊呼声中，秦凤鸣冲那师叔深施一礼，又笑呵呵对那小胖子一拱手，转身飘然离开了比试场。    他离开后许久，观战众人的议论声还未停歇。    直到此时，台下观战的众多低阶弟子，都还未能明白，秦凤鸣是如何躲开那致命一击的。但也有眼力高超者，发现当时秦凤鸣的一道残影，知道那不是什么瞬移之术。只是一种高超的身法而已。    秦凤鸣的这一动作，并未逃过那些筑基期师叔。在筑基修士强大神识之下，秦凤鸣的此一动作依旧有迹可循。    在场的十几名筑基修士都知，秦凤鸣未曾入宗之前，乃是落霞谷一名杰出弟子。有此轻身身法，也不足为奇。但秦凤鸣在修士间比斗中使用武林身法，还是让他们感觉眼前一亮。    更让众人吃惊的是，秦凤鸣竟然同时祭出十张中阶符箓攻敌，此种烧钱之举，让众多低阶弟子大为眼红。    要知道，十张中阶符箓，可就是一二百块低阶灵石。如此大手笔。换一个人，都不可能有胆气打出。    在此种比试中，一次消耗如此多中阶符箓，就是筑基期散修，也没有如此身家。    随着秦凤鸣此一轮比试，一个‘符箓杀手’的名字陡然在落霞宗低阶弟子之中传诵开了。    本轮比试，仅用了一天时间便自结束。    经过第四轮比试，现在还仅剩余四十六人，在这四十六人中，只有三个人不是聚气期顶峰境界。其中就包含秦凤鸣这个异类。"
	}, {
		"chapter": " 第八十三章 尘埃落定",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880817.html",
		"content": "    落霞宗比武场，秦凤鸣早早便到来，因为今天是最后一轮比试。    山谷中，此时已然站立了足有五六千落霞宗弟子。众弟子均显得兴奋非常，就是已被淘汰之人，面上均都笑意展现。因今天将决出最终参加矿藏争夺战的四十人。    没过多久，汪宗主众人再次出现在比武场上空，扫视下方众人，高声道：    “众弟子稍安，今日将是本次比试的最后一日，前四十名弟子将在剩余的四十六中选出。今天比试规则与以往不同，剩余四十六名弟子各自再抽取一好牌。抽中四十一至四十六号的弟子，将在一号至四十号弟子中任意挑选一人进行比试。胜者进入前四十名，负者淘汰。好了，现在去抽取号牌。”    闻听宗主此言，秦凤鸣心中也是略有一呆，未曾想，宗门会以此种方式决定最后前四十名归属。    跟随在众人之后，秦凤鸣也飞身上前，抽取了一号牌。仔细观瞧下，只见其上写着三十七号。知自己不需选对手，只等对手选自己。    秦凤鸣心中知晓，他在这四十六人中，境界无疑是最低的，被其他弟子挑中，无疑也似乎肯定的。    “剩余四十六名弟子均已抽取号牌，那最后六名弟子开始选取对手。现在看好前四十名修士所对应号码，你们只需在号牌之上用灵力书写其对应号码即可。”    随着前几日主持比试的那名中年师叔的话音，一个硕大光壁突然出现在了前方一面石壁之上。在这光壁之上，光华一闪，四个翠绿人名陡然闪现而出。    在场众人一见之下，均都为之一愣，对大能修士的手段，均是佩服不已。    仔细查看光壁上人名，秦凤鸣对大多数人都不认识，但其中两人，他却识得，一个是曾师姐，一个是封家之人：封朗。    这二人，一个是他第一件上品法器的拥有者，一个是让其炼制成了第一件顶级法器。    也就仅仅一盏茶功夫，只见其中六个人名变为红色。    但让秦凤鸣感到不可思议的是，这六人中竟没有自己。    按理推断，自己实力最为弱小，因何无人选取自己，秦凤鸣略一思虑之后，陡然明白了其中原因。    不外乎众人害怕自己身上的众多符箓而已。    无人挑战，自是极好。秦凤鸣于是不再理会场中比试，寻觅了一处安静所在，开始闭目休息起来。    经过近一个时辰比试，最后进入前四十名的人选终于产生。    在此四十人中，居然有五名女子。观这五名女弟子，只见其个个风姿骄人，貌美如花。就是秦凤鸣看得也是一呆。    秦凤鸣知晓，能够在近千聚气期顶峰弟子之中脱颖而出，这五位女弟子身后，均都有厉害靠山无疑。    “获胜的四十人明天卯时，到云阙峰主殿聚齐。”    随着汪宗主的一声吩咐，此次热闹无比的低阶弟子大比，终是落下了帷幕。    经本次数场比试，秦凤鸣可以说一鸣惊人。落霞宗低阶弟子，不认识他之人，想来也已聊聊无几。    第二天天刚亮，秦凤鸣就动身，向云阙峰主殿而去。    在飞行途中，所遇弟子无人不向他点头示好，其俨然成了落霞宗一个名人。    到达主殿之时，已有许十几名弟子到达。众人都很安静盘坐在蒲团之上，并未有一人喧哗。秦凤鸣寻了一僻静处，盘膝坐下，闭上双眼，也自打坐起来。    卯时刚到，就见汪宗主和另外两人出现在主殿之上，其中一人正是那名主持比试的中年人，另一人是一个红发老者。    在众弟子纷纷起身，恭敬施礼之后，汪宗主看看在场众弟子，微微点头，一指那名中年人，道：“经过数轮比试，你们四十名弟子最终入围。很好，本次奖励一会由祝师弟负责分发。”    骤闻此言，在场众弟子均都不由面露惊喜之色。筑基丹，对众人而言，均都是向往非常之物。    少顿之后，汪宗主继续开口道。“此次选拨，想来你等也已然知晓，你们四十人将代表落霞宗，参加八个月后，在血炼门举行的灵石矿争夺战，此战关系到本宗占领灵石矿的多少，希望你们在于后的六个月内，跟随祝师弟和白师弟好好习练。以期能够在此次比试之中夺得佳绩。”    “祝师弟将教授你们法器操控技巧，白师弟将教授你们各种法术的运用。在你们去参加比试之时，本宗还会给在座诸位，每人一件顶级法器。希望你们好自为之，不要辜负宗门对你们的希望。下面就交给祝师弟和白师弟了。”    汪宗主说完，转身退出了大殿。    “老夫不再多言，现在，我将本次奖励分发给诸位，你们都收好了。”那中年溴素说着，手一挥之下，顿时数十颗红色丹药分别飞向了众人。    丹药在众人面前两尺远停了下来，在空中滴溜溜旋转，如此神乎其技，顿时惊得众人一阵哗然。    秦凤鸣目视面前丹丸，只见此丹药清香无比，沁人心肺，一闻之下，头脑都为之一振。欢喜之下，急忙将之收入了怀中。    见众人对刚才那一手操控之术热切非常，那中年面上微微一笑，再次开口道：    “哈哈哈，刚才老夫此一手段，便是法器操控之术，只要你们勤学苦练，一样可以达到此种水平。”    “今天我交给你们法器操控术，此术分为：控、御、迅、定，四决。刚才我所施展的，就是控字决和定字诀。今后三个月，我都将在此处，不明之处，随时可以来问。现在就将口诀授予你等，你们要用心记。”    随着其话音，一段极为艰涩的话语便传入了在场众弟子耳中。    秦凤鸣一时难以明白，只能用心将之记牢。    许久之后，那红发老者也走上前道：“老夫将教授你们使用低级法术的技巧，法术，想来诸位都以精通，但其中深意，你们是否掌握，就要大大疑问了。”    老者说着，手一抬，一个火球就出现在其指尖之上，随着火球的跳动，其中指又一弹，同样一个火球闪现而出。    两个火球在其指尖不断跳跃，相互变换位置，速度十分迅捷。    突然，两个火球一碰，竟然融为了一体。体积更是比原来单个略大了一些。    随着其手指不停，联系弹指之下，一连出现了六个火球，无一例外的均都融合在了一起。    此时的火球，体积足足比原来大了两倍之多。随着老者的手指轻弹，一道红芒激射而出，直奔殿外一巨石而去。    ”轰！“一声巨响陡然响起，一股强大能量冲击顿时自那巨大岩石处弥漫向了四方。同时一团耀眼之极的红芒也闪现在了当场。    看着面前显露的强大攻击，在场众弟子均都倒吸一口冷气。如此庞大的能量攻击，就是一件顶级法器，也难以于自豪相比。普通之极的低阶法术火弹术，竟然厉害如斯，实在大出众人意料。    秦凤鸣仔细观瞧，红发老者的此种手法，其威力绝对不会比一初级高阶法术威力小多少。    那白姓老者见众人吃惊的神色，淡然一笑道：“不要小瞧低阶法术，有时，低阶法术也可以化腐朽为神奇。变废为宝，望你等以后好好学习。”"
	}, {
		"chapter": " 第八十四章 矿藏争夺战前",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880819.html",
		"content": "    随着红发老者的口说手动，在场四十名弟子均都双目圆睁，紧紧盯瞧，担心漏过哪怕一丝细节。    低阶法术众人自是均都知晓，但能够展现出如此神奇变化，让众人眼前不由为之一亮。    “好了，其实老夫所施展，不外乎就是你等均都极为熟悉的最为低阶法术，只是其中还有更为精深之处你等均都未仔细研究罢了，如你等学会老夫操控之法，一样会如老夫一般的。”    看视面前众弟子满脸希望之色，红发老者面上微笑之下，平静说道。    “弟子定然勤加修炼，不辜负了师叔传授之恩。”    看着众弟子恭敬神色，红发老者点头后，继续道：    “嗯，老夫现在就传授你等此有关法术的操控之术，此术也分为四字诀，分别是：控、融、定、收四决，和法器操控之法有相通之处，也有独到之处，希望你等以后好好参悟。”    随着老者的话音，一大段口诀自其口中慢慢说出，四十名弟子目光专注，用心记忆。    足足一个时辰之久，在场众弟子才完全记忆无误。    虽然修士均都一些特殊能力，做到过目不忘，但对于此种术咒法诀，众人均都不敢掉以轻心。因为哪怕错上一字，都会难以修炼成功的。    “今天，你等回去，将我们二人所传授的口诀记熟，并好好体会，从明天开始，三个月内，我和祝师弟都会在右手偏殿中修习，如你等在修炼中有任何不明之处，可来此请教我二人，希望你们都用心参悟。好了，今天就到这里，你们退去吧。”    红发老者见众人均都表示记牢，这次语气淡然开口吩咐道。说完此言，二人不再理会众人，转身向右手偏殿而去。    回到自己住处，秦凤鸣立即盘膝坐下，开始仔细回味两位师叔教授口诀，仅是稍稍印证，就已然让其心中大震不已，一种豁然开朗之感犹然而生。    与两位师叔所展现相比，自己以前对法器与法术操控，简直就好像是小孩子玩耍一般，毫无章法可言。    之后三个月，秦凤鸣除不断修炼外，就是去主殿请教法器操控和法术使用的各种技巧。他去主殿次数，所提疑问，是众弟子中最多之人。    两位筑基修士对秦凤鸣如此好稳，也是心中欢喜，对其指点，更是尽心几分。秦凤鸣自两位师叔处所得好处，比起其他弟子，也是要多上几分的。    在此三个月中，秦凤鸣对初级低阶法术的认识如同雨后春笋一般，节节拔高。对操控法器更是得心应手。    有此两种祭出手法存在，对其以后无疑是一大难得的益处。    秦凤鸣本就是一心思缜密自认，结合对法术、法器的操控之术，他更是对符箓操控，也进行极大改进。    如此时让他同时祭出数十张符箓，他能做到，所有符箓能同时击中目标，而不象以前有先有后，毫无章法。    有了如此手段，秦凤鸣攻击之力无疑剧增不少，能够操控数十张符箓同时击中目标，无疑可以将众多符箓的威能同时叠加一起，其破坏力将更加巨大。    另一件让秦凤鸣兴奋之事，是其在这三个月内，终于在数颗黄静丹强大药效辅助之下，顺利进阶到了九层境界。    进入聚气期九层后，他向费师叔如实相告。    面对一名在炼器上极有天赋的弟子，费师叔虽心中不舍，但还是极为爽快的让他搬离了炼器殿。    辞别费师叔，秦凤鸣径直来到了玉箐峰。    玉箐峰，是落霞宗聚气期九层弟子和大圆满弟子修炼之地，此峰方圆足有百里大小，主峰高耸入云，甚是高大巍峨，峰上灵气充沛之极。    山峰之上到处是独立山洞，这些山洞大多不是天然生成，而是以前落霞宗大神通修士专门所为，就是用于本门有潜力弟子修炼之用。    秦凤鸣进入聚气期九层境界后，正式开始辟谷，不再需要饮食五谷杂粮，此时，他的经脉骨骼、五腹六藏与凡人已然有了质的变化。    九层境界的弟子可独自修行，不再需别人指导，因九层弟子已学完了基础五行功法，以后只有全力积累灵力，以期筑基成功。这也是落霞宗规定，聚气期九层弟子不用再出杂役，专门修炼原因所在。    在玉箐峰之上，秦凤鸣寻找了一处四周数里内没有其他修士的洞府。将宗门执事交给的几只阵旗布置在洞府四周。    将阵盘取出，灵力在阵盘上一点，只听翁鸣一声，洞府四周浮现出一层若隐若现的罩壁。    此罩壁虽然看似淡薄，但能抵抗聚气期弟子强力法术攻击而不破裂，就是顶级法器都非是短时攻破的。    同时，这阵法有一更加有用的用途，那就是此法阵有阻隔神识探查之功效。就是筑基修士强大神识，也难以探查禁制之内分毫。    此种效用，对聚气期修士，可是十分难得。将阵盘安放到洞府内，禁止令牌随身携带好。    秦凤鸣安然盘坐在洞府之中，心中也是兴奋大起。这一洞府，可是其进入修仙界以来意义上的第一座属于他自己洞府。由此洞府在，至少以后自己再搞出任何动静，不再担心被别人窥到了。    此时算来，距离矿藏争夺战出发之日，还剩三个月可自行安排。    为使自己实力再有所提升，秦凤鸣不觉好好琢磨了一番。虽然此时落霞宗高层也未清楚，此次矿藏争夺战以何种方式进行。但除了两两比斗外，秦凤鸣想不出其他方式，他也只能针对这种方式进行准备一二了。    以秦凤鸣此时手段，最保险、最具威力的还是符箓。只要准备足够多符箓，就是碰到再厉害的顶峰修士，他也能极为轻松的将之击败。    想到此，秦凤鸣再次开始炼制各种符箓。上次去坊市购买的上万张符纸，在他不断炼制之下，纷纷变成了各种符箓。    以他这时制符成功率，万张符纸，将会有五六千张符箓存入了他储物戒指内，有如此多符箓在，秦凤鸣确信，不管在矿藏争夺战中遇到任何对手，无人能将其如何。    时间慢慢流逝，一晃儿，两个月时间过去了。秦凤鸣除去修炼，就是炼制符箓。    就在四十名参加矿藏比试的弟子全力修炼之时，云阙峰大殿内，也正在召开一次重要会议。    此一日，大殿之陡然坐定了十几名修士，除了各殿殿主和主要执事外，竟然有秦凤鸣第一天到落霞宗时，测试过他灵根属性的西门师叔祖在座。"
	}, {
		"chapter": " 第八十五章 鼓舞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880820.html",
		"content": "    虽然有一名成丹境界大能修士在座，但主持此次会议之人，依旧是汪宗主。    看视在座众人一眼，面上神色略一送，微微一笑，高声开口道：    “本次会议第一议题，就是参加本次血炼门矿藏争夺战，我落霞宗将由谁人带队前往？按照惯例，必须有两位师叔带队才可，西门师叔已然确认一行，那还必须要有一名师叔前往才可。不知诸位师弟认为哪位师叔合适，大家早提出人选，我们好提前派人去请，免得到时忙了手脚。”    随着汪宗主之言说出，众人不由一阵沉默，片刻之后，才有一花白头发的老者开口道：    “上一次比试是在我落霞宗宗门内，是许师叔带队主持，但现在许师叔正在冲击成丹后期瓶颈关键之时，这次肯定是不能再带队前去。但除西门师叔外，最好还需要找一位成丹期中期师叔为好。”    随着有人开言，大殿之中众人终是开口了。    “我看此次可以去请示一下曾师叔，他老人家刚刚闭关而出，正是需要外出历练一番。如曾师叔同意去，那就不用我们费神了“在上次比武场分发号牌的那名老者随着那老者之言，也自开口提议道。    “嗯，不错，曾师叔虽然只有成丹中期修为，但是在大梁国修仙界，也是鼎鼎大名的前辈，和其他门派的前辈也私交不错，经常互通往来。”一名执事也附和开口。    听到众人如此言说，汪宗主看看西门师叔，恭敬说道：“师叔，您看如何？”    “嗯，曾师兄带队前往，当然万无一失，老夫和曾师兄关系不错，想来他不会推辞。既然确定了带队之人，其他之事老夫就不再掺和，由你等商量即可。如有结果，派人通知老夫就可。”西门老者说完，飘身离开了大殿。    “下面，我们需再商量一下，对本次弟子的奖励。俗话说：重赏之下必有勇夫。为了本宗长远发展，还是要再鼓励那些弟子一番。”汪宗主等人恭送西门师叔离开后，接着说道。    “不是费师弟送来了五十把顶级法器吗，给他们不就行了。”一个面容微黄的中年人毫不为意的说道。    “不行，那顶级法器乃是上次选拨之时，提前就定好给的。这次需再给些额外奖励才行，这可是关系到本宗以后三十年，灵石矿多少的关键比试。虽说上次在本宗举行，因地利以及我等准备充足，夺得了头名，并不代表这次就还能夺冠。”上次秦凤鸣见过的那位马师叔听闻刚才之人言说，立即反驳道，似乎他对此次比试极为上心一般。    “嗯，无论在哪一宗门举行，那个宗门都会占得先机。为了能够激励众人，的确应该再拿出些奖赏，不如这样，这次能进入五个宗派所有参加的弟子前四十名之人，本宗再奖赏二十颗黄精丹，如果能进入前五名，将再给一颗筑基丹，大家看如何？”魏姓老者稍事思虑，说出了一番极具诱惑的条件。    “嗯，非常不错，以如此丰厚的奖励，那些聚气期顶峰弟子，肯定会拼命争取获胜无疑。”    “此法极好，老夫认为魏师兄所说方案极为可行。如此奖励，定能激发门下弟子血性，让他们拼死一搏的。”    ……………    汪宗主对于魏姓老者所提方案，也是不断点头。见众人并无其他提议，于是才开口道：“好，既然大家均无异议，就按魏师弟所提方案执行，下面就要通知那些入围弟子，三天后上午，到大殿集合，让他们选取法器，同时宣布这次矿藏争夺战的奖励方案。诸位师弟回去准备吧。”    三天后上午，秦凤鸣准时出现在云阙峰主殿之内。    扫视面前四十名入围弟子，汪宗主双目之中，显露出一丝异样神色，点手指着身旁手持乌黑花篮老者，开口道：    “此次将诸位叫到此，便是为兑现上次选拨获胜的奖励。现在你们就可到王师弟那领取一件顶级法器，每人只限抽取一件，拿出后不得更换，现在开始抽取吧。”    众人一件那硕大花篮，心中便已然了预感。听闻汪宗主之言，立即兴奋大起。    修仙之人均清楚，一件好的法器在手，争斗之时，自己获胜希望就大一分，虽这次只领取一件顶级法器，但这可是费师叔亲自炼制之物，其威力自不是普通顶级法器可比。    秦凤鸣随在众人之后，并未急于上前抽取。眼见大家陆续抽取后，满脸欢喜神色，心中知晓定然所得到之物极为顺心无疑。虽然众人均有法器到手，但无一人拿出显摆。    秦凤鸣不慌不忙，来到那老者近前，手一伸，便探到了那花篮之中，稍事摸索，一柔软之物便抓在了手中，一拳之下，便将手索贿了袍服之中。然后施施然走到一旁，从其脸上看不出任何表情。    见众人依次抽取完法器，汪宗主再次上前，道：“赏赐已然发下，今后半个月内，你等要将所得法器熟悉通透，做到操控自如，自可以在今后比试中多一分获胜把握。”    “还有一事，是对你们天大有好处之事，那就是经本宗高层共同研究决定，对这次矿藏争夺战比试中，获得好名次的弟子，进行奖励。奖励方案是，如在此次比试中进入所有参赛人员的前五十名者，本宗会奖励其二十颗黄精丹；如能进入前十名，本宗还会奖励其一颗筑基丹。希望你们都拼力争胜，取得好成绩。”汪宗主竟然一下将奖励条件放宽不少。    随着汪宗主话音刚落，下面登时一阵喧哗之音大起。如此奖励不可谓不丰厚，如能再得到一颗筑基丹，任谁筑基，希望都会大增，秦凤鸣自也不例外。    那二十颗黄精丹，同样是增进修为的良药。平时每半年才能领取一颗，现在突然有二十颗摆在眼前，任谁都会想方设法想得到，这比任何空洞的鼓励效果好上数倍不止。    众弟子均都暗下定决心，在这次比试中，一定要不惜一切代价，拼尽全力也要得到黄精丹。    虽坊市中有时也会出售一些黄精丹，但粥少僧多，刚一出现，就会被一抢而空。    虽还有其他几种丹药对聚气后期修士有效，但比起黄精丹，其效果要差了许多。    秦凤鸣听完汪宗主所说，也是兴奋不已。    如果能进入前十名，那自己就会再得到一颗筑基丹，自己独自筑基成功的几率将会大增。    对自己现有实力，秦凤鸣可谓信心十足。只要不是筑基期修士，他任何人都不会放在心上。"
	}, {
		"chapter": " 第八十六章 血炼门",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880822.html",
		"content": "    回到自己洞府后，秦凤鸣心情还未平静。    将宗门赏赐法器拿出，一根呈现黄金颜色的五六寸长绳索出现在其手中。    灵力注入，手一抖，霎那间，绳索陡然变为一丈多长，手指一点，顿时，身前一块巨石就被其绑缚起来，其间仅有一丝微弱的能量波动展现。神念一动，坚硬之极的山石便纷纷碎裂而开了。    秦凤鸣见此，立即心中为之一惊，此件法器之威能，还在他原来意料之上。    如趁敌人不备，偷偷祭出，秦凤鸣确信，聚气期修士绝少能够将之躲过的。真到那时，对手那还不让自己为所欲为。    高兴的将绳索收起，秦凤鸣再次全身心进入了修炼状态。    他境界刚刚突破，自是要利用这有限时间，将境界好好巩固一下。    转眼间，一个月时间转眼过去了。这日，秦凤鸣突然收到一传音符，让他准备好自己所有用具，明天上午到云阙峰主殿集合。    收到此传音，秦凤鸣知道，出发参加矿藏争夺战的日子终于到来了。    第二日，四十名弟子准时集中到大殿之上，未久就见汪宗主和十几位殿主、执事陪同两位中年人出现在大殿入口处。    只见这两名被簇拥之人，其中一个人尖嘴猴腮，表情毫无笑意。正是那位西门师叔祖。另一位中年人走在中间，看来比西门师叔祖地位还要尊贵，但不知是何人。    但这二人陡一出现，一股无形威压就扑面而来，让众人心中不觉大是愕然。    听完汪宗主介绍，这才知晓，那中年人竟是一位曾姓成丹中期长老。    骤闻面前中年姓曾，秦凤鸣不由心中一动。当初他听王师兄说过，曾师姐有位长辈是落霞宗长老。面前之人想来就应该是曾师姐的那位长辈无疑了。    偷眼望向曾师姐，见她俊美面容上毫无表情，不知再想些什么。    汪宗主看看在场四十名弟子，朗声道：“经过一年之久精心准备，想来众位弟子实力已然都有了长进，今日，便是出发参加三十年一次灵矿争夺战之日，先前所说赏赐，想必你等已然熟知，老夫便多言，愿大家齐心协力，争取好成绩。”    不用宗主言说，秦凤鸣等人心中早就有所计议，筑基丹，那是谁都想要。    随着汪宗主言说，曾师叔祖和西门师叔祖并未在多言，只是面色威严告诫大家听从指挥，不要单独行动。    随着西门师叔祖的挥手，众人走出大殿。    并未在有丝毫迟，两位师叔祖身形一晃，便到了空中，似乎对于此地禁空禁制，并未有丝毫抵触一般。    随着二人手一挥，天空中立即便出现了两件闪现庞大威能的法宝。    曾师叔祖祭出的是一把五六丈大小的青红双色巨扇；而西门师叔祖祭出的却是一块纱巾状法宝，迎风一涨之下，也有数丈大小。    感应着两件法宝所显露出强大威压，秦凤鸣众人均都有一种跪地膜拜之感。    望着空中的两件法宝，众人均露出震惊之色同时，一种无比向往之情也犹然而生。    对现在的秦凤鸣而言，驱动法器飞行，已不在话下，但是要长时间飞行，还是用御空决或是符箓，因驱使法器消耗法力太大。    眼见两位师叔祖驱使如此大法宝，还要携带数十人，其法力是何等深厚，可想而知。    在西门师叔祖一声令下，众人分成两组，分别登上了两件法宝。    两件法宝在两位师叔祖灵力催动之下，相继灵光一闪，翁鸣一声破空而去，转眼化为一个黑点，消失在远处。    站在众弟子身后，秦凤鸣心中久久未平。    体会着脚下急速，秦凤鸣感觉当初自己的御空诀飞遁速度，好像龟爬一般，连现在的五分之一都不到。    想想自己和两位师叔祖之间巨大差距，秦凤鸣不觉心神一阵激动。望着前面控制法宝飞行的师叔祖，其暗下决心，自己以后一定要达到此种境界，获得如此大法力。    两位师叔祖都使用了隐身术，将众人身形统统遮蔽起来，所以就是白天飞行，凡人也是不能发现。    就是如此快速度，他们一行人在路上也飞行了一个月之久。    血炼门，其宗门所在地在大梁国东南部的血色山脉之中，整个山脉都被红褐色石头覆盖，山中植物也以红色杉木为主。整座山脉灵力充沛之极，并不比和皓月山脉差分毫。    从高空望去，就像一片一望无际的血色海洋一般。众弟子首次见到如此情形，不觉均是惊愕不已。    当一行人来到血炼门护派大阵禁制前，已有十几名血炼门弟子在此迎接。    见到落霞宗众人，其中一名三十多岁男子飞身向前。躬身施礼道：“血炼门弟子胡明，恭迎落霞宗前辈，请前辈和众位道友稍后，晚辈这就通知本门师长。”    那名为胡明的修士极为机灵，躬身施礼之后，立即便手一仰，一道传音符破空而去。    也就一盏茶功夫，两道惊虹从远处山峰破空而来。一股灵压由远及近，转瞬间便到了众人面前，刚自驻身，威压也随之消失。    “哈哈哈，我道是谁人带队，原来是曾老弟呀，数十年不见，不知老弟的碧清决是否威力大增了。西门道友神采依旧，法力精进不少，想必离境界突破也不远了吧。”来人极为善谈，仅是两句，不仅点出了两位师叔祖的名字，还分别与两位师叔祖打过了招呼。    见到来人现身，曾师叔祖也是面上笑容一展道：“张老怪，数十年不见，你也不见老，定是浪费了贵门不少顶级丹药。这位道友面生的很，是贵门新进的道友吧？”    二人似乎很是相熟，应对非常得体、干脆，区区几言，就问候了双方。    西门师叔祖随着师兄答言，也上前见礼道：“张师兄言重了，小弟离突破还差着远着呢。”    和那张老怪同来的中年人，也赶紧躬身施礼。正要说话，那张老怪哈哈笑了笑，再次开口道：“曾老弟眼力不错，这位是李思清师弟，正是十年前突破筑基期，进入成丹期的。以后还要曾老弟多加提携。”    秦凤鸣听着，面前这位法力深不见底的前辈，竟和曾师叔祖是旧识，听其言语，似乎以前他们二位还相互比试过，但从其言语中听不出谁胜谁负，想来应不相上下。    “这次，其他宗门还未曾到，落霞宗是第一支到来的宗门，落霞宗门下弟子都安排在独望峰西苑，两位老友就住在贵宾阁吧。不知二位以为如何？”那张老怪继续说道。    两位师叔祖自是没有异议，冲身后众人吩咐一声，遁光一起，四名成丹境界修士便消失在了远处。    秦凤鸣等人随在胡明身后，向血炼门护派大阵内飞去。    西苑位于一座高耸入云的山峰西面，此处修建有数十座阁楼，每名弟子一座，还剩十几座。    看着面前高大山峰，秦凤鸣暗自琢磨，想必这山峰就是独望峰了。    以血炼门行事，想来此座山峰的其他三面，应也修有同样建筑，以供其他三派入住。看来血炼门对四派不偏不倚，招待甚是周到。    将众人都安顿好，胡明又留下五名弟子，告诉众人，如有需要，可告诉此五人。但有所求，一定照办。同时告诉众人，独望峰山顶，有一比武场，可用以比试，但不能伤人性命，其他地方严禁打斗，违者，将被驱逐出血炼门。"
	}, {
		"chapter": " 第八十七章 驱灵门 飞蚁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880824.html",
		"content": "    胡明告诫众人一番，便带领其他修士离去了。    秦凤鸣随便选取了一座阁楼，以做在血炼门的居住之所。经几天行路，虽并未消耗自己丝毫法力，但精神却也感觉有些疲劳，于是秦凤鸣到头便睡。    一连五日，落霞宗众人并未生出任何事情，也有任何人来此打扰。一切显得极为平静。    这五日之中，秦凤鸣都在调息打坐中度过。    第六日上午，独望峰南面，突然光芒大起，隐约传来喧哗之声。    听闻此声音，落霞宗众人纷纷从阁楼中走出，议论应是有那一宗门之人到了。    留守此地的五名血炼门弟子中的一位出去盏茶功夫，便面露欢喜之色返回，告知是驱灵门修士到了。    对外面发生之事，秦凤鸣并未有丝毫放在心上，照常独自打坐修炼。    之后半月内，卧虎山和太虚门也陆续入住在了独望峰其他两处。    虽然说四派弟子均相互不认识，应该不会发生任何交集，但经不住有心人调拨，结果还是生了事端，秦凤鸣不幸也被卷进了其中。    事情也非是什么重大之事。    只是在落霞宗与驱灵门驻守的血炼门弟子，私下鼓动双方，想在正式比试之前，先自私下比斗一场。    本来众人均是血气方刚之人，在血炼门弟子相互怂恿之下，自是一拍即合。于是双方协商，在独望峰峰顶的比武场比试，规则是双方各出三名弟子，顺序挑战，每人登场一次，最后那方有弟子剩余，那方就算获胜。    而双方的赌注，便是五百灵石。    此种方式比试，倒是极为合理，从中也能看出一个宗门的整体水平。    本来，这种事情是不会找上秦凤鸣，但是落霞宗弟子知道此种比试规则后，均感觉心中没底。    驱灵门弟子以驱使灵兽著称，落霞宗众弟子大都未曾得见过。有灵兽相帮，无疑多出了一个帮手。就算自付手段不弱的弟子，心中也难以说面对一名同阶修士和一只灵兽共同攻击，就能安稳获胜。    但既然约定，自是不能避战。    能够最有希望获胜之人，除了深有不知有多少符箓的秦凤鸣，别人不做他想。    只要有大量符箓，不管对方有几只灵兽，在大把符箓之下，也只有低头认输一途。    故此，有好事弟子寻到秦凤鸣，请他参加赌斗，并且他不用出丝毫灵石。    本来不想参加此种比试，但秦凤鸣听说对方擅长驱使灵兽，心中也不由略有一动。    他对驱灵术早向往已久，现在能亲自见识、体会一番，也是十分难得之事。于是便同意参加与驱灵门赌斗。    第二天一早，落霞宗三十多名弟子便出现在独望峰峰顶。    呈现在眼前的比武场方圆过百丈，十数杆半尺高小旗子插在场地四周，场地中央有一白发老者，正盘膝打坐。    往对方身上一扫，秦凤鸣不觉大惊，对方竟然是筑基期前辈。    想必是血炼门特意安排，怕比试双方失手，误伤了性命。这才派一名筑基期修士主持，如有意外，也可及时施以援手。    此次比试，落霞宗除秦凤鸣外，还有一姓化师兄，一姓白师兄参加。这两人均是聚气期顶峰修士。当初在落霞宗选拨比试中，秦凤鸣见过二人出手，实力很是不一般。    正在众人等待之时，突见南面山坡下走上来数十人，均是二十多岁年纪，只见个个都身穿黑白相间道袍，手上除了一乌黑戒指外，腰间都有一个鼓囊囊袋子。期间簇拥三人，熙熙攘攘来到山峰之上。    见双方均以到场，一名三十多岁的血炼门弟子走上前来，高声说道：    “落霞宗和驱灵门众道友，此次比试规则大家均以知晓，在此不再重复，现在，请将赌注拿出，交给我等，一会儿，一并交给获胜方。”    比斗双方相互望了一眼，同时走出一名弟子，手中各托一储物戒指。    那血炼门弟子接过，用神识一扫，点点头道：“好，双方赌注均分毫不差，现在，双方各派一名道友，进入场地。此次比试，由本门郝师叔主持。”    秦凤鸣与其他两个师兄互望一眼，那化师兄点点头，并未说话，起身进入到比武场中，先自冲那郝姓修士身一礼，便站到一边；    这时，驱灵门中也走出一人。秦凤鸣观此人，也是聚气期顶峰修为。冲郝姓修士一躬身，便与化师兄相互致礼。    化师兄注视对方，淡淡说道：“在下落霞宗化雨山，不知道友如何称呼？”    “驱灵门陈登。”对方说完，便不再说话。    只见那郝师叔伸手向空中一指，一道灵力破空而去，只听四周已然布置下的阵旗‘翁鸣‘一声，便消失不见，同时，一道透明罩壁出现在场地四周。    郝师叔飘身而起，对二人淡淡说道：“双方竞技，点到为止，不可伤人性命。现在开始。”说着身形一晃，退到五十丈外。    随着那筑基师叔的话音，化师兄二人同时往身上一拍，分别出现一罩壁，将身体包裹住。    接着化师兄手一抬，一把青色长剑闪现而出，空中点指下，化作一道丈许长的青色巨刃，便向对面站立的驱灵门修士劈斩而去。    那陈登自是不会有什么迟疑，挥手仔细，一圆环状法器也闪现而出，一展之下，也化为丈许之大，翁鸣声一起，便迎向了青色剑刃。    随即砰砰之音响彻当场，两件闪现巨大能量的法器便斗在了当场，一时竟然难防胜负。    正当化师兄想再祭出一把法器之时，只见对方手往腰间一挥，一团黑色物体直飞而出，在空中一展之下，竟然化为一只只的黑色飞蚁，观其数量，竟然有数万只的样子，在陈登神念一动下，铺天盖向化姓青年覆盖而来。    陡然见如此多飞蚁，重来未曾见过的化姓青年那里还有机会祭出法器，手急速拍出，一张‘金刚符’便出现在了其身上，一闪下，一道金色罩壁顿时出现在原来罩壁之外。    那些黑色飞蚁一拥而上，霎时便布满在了金色罩壁之上，只只黑色飞蚁口一开，一股极为细小的黑褐色汁液便喷吐而出，仅是片刻之间，金芒闪现的金色罩壁便被黑褐色汁液覆盖在其中。    随着黑褐色汁液的覆盖，金色罩壁登时便发出了一阵瘆人的咯吱之音。同时光芒更是大减，好像随时都有可能碎裂一般。    此时的化师兄那里还顾得上惊恐，双手连挥，两道火蛇应手而出，摇头摆尾下便向着金色罩壁之上的黑飞蚁席卷而去。    见到对方祭出两道火蛇术，陈登并未有丝毫惊慌，神念一动之下，顿时便有千余只黑色飞蚁一飞而起，奋不顾身的向着火蛇飞扑而去，登时便将火蛇包裹在其中，同时一股股黑色液体也自向火蛇喷吐而去。    火蛇自是不会束手，身躯不断翻转蜷缩之下，顿时便有数百只飞蚁陨落在了炙热火焰攻击之下。    但随着飞蚁的陨落，那两条火蛇也不断缩小，最终在一声轻微的爆响声中，消失不见了踪迹。    化师兄大惊之下，又连续挥手，再祭出了两道火蛇。但是，这两条火蛇在灭除一千来只飞蚁后，同样失去灵力，消失不见。    陈登站在远处，眼看着自己飞蚁被灭杀，但其面上毫无表情，只是面露鄙夷之色，嘿嘿冷笑地注视着对手。"
	}, {
		"chapter": " 第八十八章 初展手脚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880825.html",
		"content": "    突然见如此多飞蚁，落霞宗众人心中不觉都暗暗心惊，头皮发麻，面露震惊之色。    而驱灵门众人，则都大声叫好，对落霞宗众人讥笑之音不断。    面对数以万计的飞蚁，化师兄唯一能够做的，便是一边极力向着金刚罩壁输入法力，一边祭出火蛇，以期能够将数以万计的飞蚁灭杀殆尽。    但火蛇术太过消耗法力，就是聚气期顶峰的华师兄，同时驱动法器，以极驱动护罩情形之下。再要祭出火蛇术，也已然捉襟见肘之极。    随着其体内灵力急速消耗，他面色顿时变的煞白，罩壁更是变得岌岌可危，随时都会破裂一般。    如在空旷之地，凭借聚气期顶峰的强大修为，施展强力手段之下，突破飞蚁包围而逃还是能够做到的，但是在比武场如此小范围之地，面对上万计飞蚁，就是想逃，也已然不能。    当化师兄第十九次挥出两道火蛇后，灵力终是耗尽，身形摇晃之下，陡然瘫倒在地。    默默看着化师兄和驱灵门修士比斗，秦凤鸣表情平静以极，未有丝毫变化存在。    面对数万飞蚁乍现，虽暗暗心惊，但是对他而言，如此低级灵虫，并未有什么威胁存在，只要大把符箓一出，就是再多上数倍的飞蚁现身，也定然顷刻一扫而光，灭杀面前。    在两名落霞宗同门搀扶之下，化师兄疲惫之极的走出比武场，立即便盘坐于地，开始恢复法力。    陈登收起飞蚁，站立比武场之中，一副轻松模样，看向落霞宗众人，眼中闪现出一丝挑衅之色。    秦凤鸣和白姓师兄对望一眼，自白师兄双目之下，他竟然看出了深深的畏惧之意。    知道对方面对那数万飞蚁，并未有手段克制，于是表情平静的上前一步，沉声道：“下场，让小弟去试试，如若不敌，白师兄再出手不迟。”    听秦凤鸣此言，白师兄自是大喜，毫无异议的点头同意。    秦凤鸣并未着急，慢悠悠走进比武场，来到那驱灵门修士身前三十丈处，先冲郝师叔深施一礼，然后才转身面对那驱灵门修士，略一躬手，笑呵呵道：    “在下落霞宗秦凤鸣，刚才见陈师兄驱灵之术果然神妙，让师弟大开眼界之极，虽然小弟自认不是师兄对手，但苦于规则，也不得不向陈师兄讨教一二，还望师兄一会手下留情才好。”    望向秦凤鸣，陈登不由面色一变。只见面前青年，只有聚气期九层境界，仅凭法力而论，就相差自己甚远，不觉轻视之心大起。嘿嘿一笑道：“秦师弟仅聚气期九层修为，法力肯定不如刚才之人，我看还是另换一人吧。”    “不用，我那些师兄一向心高气傲，不想掺和此种比试，故此才将师弟推出。我只是好奇陈师兄驱灵之术，不得不下场，陈师兄只要不让师弟败得太快就好。”    听闻秦凤鸣此言，陈登不由鼻中冷哼一声。自秦凤鸣意思，他自是听出，原来落霞宗众人不屑与他动手，才退出一名小师弟。    郝师叔见二人不再言语，于是才淡淡道：“开始”。    就在郝师叔话音刚落之际，只见秦凤鸣双手连挥之下，十数道火弹几乎随着话音已然应手飞出，一闪下，百年向着正打算做些准备的驱灵门修士飞去。    此时的陈登，在郝师叔话音落下之时，手一番，一张符箓出在了手中。    “陈师兄，小心火弹。”    但就在他刚自翻手，还未输入灵力激发此张符箓之时，一阵疾呼之音陡然响彻在了比武场之外。    随着呼喊之声，驱灵门修士神识之中，已然显现出了十几道闪现炙热能量的红色火弹，几乎一闪之下，便到了自己身前。    此时就是祭出手中符箓，也已然晚矣。    面对此景，虽然陈登惧色大现，但其也似一争斗丰富之人，体内法诀一动，一道身形便向着空中一冲而去。    虽然看似艰险之极，但驱灵门修士终是险之又险的将火弹避过了。    身在空中的陈登心中大怒之下，手一挥，就想将自己的灵虫再次祭出，但就在他还未有所动作之时，一道金黄色长索已然自脚下一闪而出，急速缠绕之下，便将其困了一个结结实实。    同时一柄闪现森寒光芒的利刃已然出现在了其脖颈之处。    感受着脖颈处的森寒之意，此时的驱灵门修士已然呆吓在了当场。那里还敢动身分毫。    比武场上的巨变，让场外观战的数十名聚气期修士，都惊呆在了当场。久久未有一人再出声一言了。    从郝师叔说开始，到秦凤鸣制住对方，之间只有区区一两呼吸的功夫，说眨眼之间也不为过。    在陈登一脸不置信表情下，郝师叔当即宣布：本场比试落霞宗获胜。    刚才秦凤鸣一连串动作，别说当事人陈登，就是在场外观战的数十名聚气期修士，都未能完全看清楚。    他们都只看见秦凤鸣挥手祭出十几颗火弹，紧接着就出现在陈登身侧，并用一件法器架在了陈登脖颈之上。整套动作迅捷无比，仿佛瞬移一般，惊得众人面面相觑不已。    秦凤鸣的此次获胜，着实让驱灵门众人心中惊惧无比。相商许久之后，才有一名驱灵门弟子进入到了比武场。    面对面前驱灵门修士，秦凤鸣神识扫过，知道此人也是聚气期顶峰修为。    面对秦凤鸣，那驱灵门弟子面无表情，在想郝师叔施礼之后，只是淡然对秦凤鸣道：    “在下驱灵门常武。”    随着其话音，一道凝重的浑黄罩壁已然出现在了其身体之外。他竟然未等主持比试的师叔宣布，便已然做好防御。    见到对方如此动作，秦凤鸣面上微微一笑，并未言语什么。    随着郝师叔挥手示意，比试开始。    在郝师叔示意之下，那驱灵门修士并未立即就祭出攻击手段，而是目视秦凤鸣，显得谨慎非常。    秦凤鸣看视对方，不慌不忙将一张金刚符祭出，在一层金色护罩出现之后，竟然也不再有所动作，而是笑容一展，看向对面修士，大有让对方先自出手之意。    见对方并未用出先前手段，驱灵门修士顿时放心不少。见到对方如此，眼中厉芒一闪，不再有所迟疑，手一挥之下，一道寒光陡然飞出，一闪之下，一柄丈许上品法器显现而出。    面对森寒的上品法器展现，秦凤鸣也随即挥手之下，那件尺状法器随即飞出，空中一展下，便迎向了对方寒刃。    砰砰声一响之下，两件法器便斗在了一起，一时难以分出胜负。    目视空中争斗不休的两件法器，常武并未就此住手，手在腰间一抹下，一声兽吼之音陡然大响之下，一只一级虎兽出现在当场。虎兽刚一显出身形，就面露狰容之色面向了秦凤鸣，在常武神念催动之下，一道携带巨大妖风的便飞扑向了秦凤鸣。    目视现身而出的虎兽，秦凤鸣双目不由一眯，此虎兽自其状态断之，竟然一只相当于聚气期九层境界的灵兽。    如此灵兽，其身体已然极为坚韧，就是上品法器斩击在其身上，也难以说就能破除其防御。    面对如此灵兽，秦凤鸣当然不会让其近身，手一挥之下，精铁盾便出现在了其身前。    一闪之下，便阻挡在了凶猛飞扑而至的虎兽面前。    任那虎兽如何飞扑啃咬，那精铁盾就是牢牢的阻挡在了其面前，不让其再近一步。    见对方又祭出一件法器将自己灵兽阻挡，常武表情并未有丝毫变化，手再次在腰间一抹，当初又自出现了一只灵兽。    此妖兽通体雪白，外形极像一只白色兔子。其刚一现身，就在空中一个转身，嗖一声，出现在秦凤鸣三丈外，口一张一合间，吐出一个个火球，直接向秦凤鸣身前罩壁攻击而来，顿时一片‘嘭嘭’之声接连响起，如同爆豆一般。    面对现场如此变化，就是站立当场的秦凤鸣也不由略是一惊。    驱动一件法器，两只灵兽对敌，所要求的神识，可不是普通人可比。    面对对方三波攻击，秦凤鸣也仅是面色稍变，转瞬有恢复了平静。手指向精铁盾点指而去，只听一声轻微的翁鸣之音一起，那精铁盾顿时光芒大起，一个银白色罩壁登时显现而出，一闪便将秦凤鸣罩在其中。    此正是秦凤鸣激发了精铁盾特殊形态。    无论是虎兽，还是后来出现小兽吐出的火球，均被此罩壁一挡而住。    虽然在只灵兽不断攻击之下，那曾显得极为坚韧的白色罩壁，仅是光芒略一闪烁，然后就若无其事起来。    常武见对方法器竟如此厉害，同时拦截住自己两只灵兽攻击，顿大感意外，但他也没太过在意，只是冷笑着看着秦凤鸣。    如此境况之下，破除对方罩壁，将是早晚之事。"
	}, {
		"chapter": " 第八十九章 投机",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880827.html",
		"content": "    陡然见到争斗现场被常师兄所控制，驱灵门众人登时欢声雷动。    在两只灵兽与一件法器合力攻击之下，对方区区一名九层弟子，那里是对手。    众人均是认为，此场比试，势必是常师兄无疑。    但此时的落霞宗众人，见秦凤鸣只祭出两件法器，就将对方所有攻击拦下，也顿时放下心来。    他们均知，秦凤鸣可是有能力同时驱使三件法器。只要他再祭出一件法器，击败对方，将是是轻松之极之事。    面对驱灵门众人的挑衅言语，落霞宗弟子自是开口相击，毫不示弱。    比武场中的常武见对方不再有其他动作，心中更是大安，神念催动之下，拼力驱动两只灵兽，开始向秦凤的罩壁狂攻不止起来。    同时一声狂笑也出现在了比武场之上。    “哈哈哈，秦师弟，常某劝你还是趁早认输，在我两只灵兽攻击之下，凭你自身法力，绝对难以支持多久，与其一会法力耗竭低头认输，不如早点离去为妙。”    听了对方戏谑之言，秦凤鸣表情平静之极，呵呵笑道：“常师兄尽管施为，等师弟难以支持之时，自是会开口认输。只要师兄到时手下留情就好。”    随着其话音，他竟然不再理会对方，而是身形一曲，竟然坐在了地面之上。双目一闭，就此双手各握灵石，恢复了起了法力。    修士驱使法器或灵兽对敌，只要神识随时联系法器或灵兽即可，同时，将自身法力输入法器。并不需要双目注视现场比斗。    陡然见到对方竟然如此作为，驱灵门修士鼻中冷哼一声，于是也不再搭话。而是全身心驱动灵兽，猛烈攻击起来，以期能够早点将对方护罩攻破。    驱使灵兽，虽不怎么消耗修士灵力，但是会消耗神识，虽一般情况下对神识消耗很少，但时间一长，同样不是聚气期修士所能承受。    越是高级的灵兽，所需神识越多。就算有一只八级灵兽能够让聚气期修士驱动，可能仅是一两个呼吸功夫，就可能将聚气期修士神识耗光。    在极力催动之下，两只灵兽不断攻击着那层银色罩壁。让常武大师不解的是，    对方此一盾牌法器幻化而成的罩壁，其坚韧难以估计。两只灵兽疯狂攻击下，竟没有丝毫不敌之象展现，让常武越是攻击，心中越发的无底起来。    时间一点点过去，转瞬间已打斗了半个时辰之久。    秦凤鸣自从坐在地上之后，仿佛并未移动过分毫，其祭出的那两件法器依旧灵力充沛，没有一丝不敌迹象。    又半个时辰过去，双方状态依旧。    在这一个时辰内，秦凤鸣连眼睛都未曾睁开过，就像进入了空明境界，无我无敌一般。    双方观战众人，从开始时不断叫喊，到后来时不时的诋毁对方，最后更是盘膝坐到地上，连说话的欲望都没了。    此时的双方，均都疑惑非常。    驱灵门众人疑惑的是，对方区区聚气期九层修士，竟在如此强烈攻击下，还能坚持到现在，未曾露出丝毫法力不济之态。这让众人无语之极。    落霞宗众人疑惑的是，秦凤鸣明明有能力再祭出一件法器，且只要顶级法器一出，对方势必顷刻认输不可。但直到此时，比武场中的秦师弟就是没有丝毫再祭出法器之念。    其他人惊讶归惊讶，但最震惊的还是当事人常武。    按照常理推断，区区九层境界的修士，应早就法力枯竭了。但是现在对方两件法器灵动非常，丝毫没有法力枯竭之意。    看对方此时端坐石地之上，一副心无旁骛的样子，常武心中不觉开始出现一丝慌乱。    时间依然没有停息，众人的疑惑越来越甚，但落霞宗众人见秦凤鸣此时还间或睁开双眼，不时撇向常武，那望向对方眼神充斥着一丝狡黠之意。众人这才放下心来。    郝师叔开始之时，还双目紧紧注视着双方，但到后来，见秦凤鸣如此，也不觉一愣，但很快，就点了点头，闭上了双眼，盘膝坐在五十丈外，不再理会二人。    对于第一次秦凤鸣的获胜，郝师叔自是认为是取巧之过，利用诡异身法，将对方制住。但现在，秦凤鸣竟以聚气期九层修为，力抗顶峰修士，和对方硬拼斗法力深厚，则全是在利用智谋。    凭借堂堂筑基修士强大神识，面前这个落霞宗小家伙的一举一动，自是完全落入了其眼中。    他可清楚看到，这个小家伙在不断偷偷服食某种丹药，虽不知是什么丹药，但判断一定是增加法力的丹药无疑。    随时间的推移，常武自己法力越来越少。其神识消耗也越来越大，完全没有了原来的从容。    三个时辰后，常武脸色苍白坐陡然瘫倒在地，两只灵兽踪影不见，法器也失去灵力被其收回了怀中。    此时的常武，只是一脸茫然看着对方，仿佛在看一个怪物一般。    驱灵门众人更是一脸不相信之色，对方以聚气期九层修为，竟然和聚气期顶峰修士比斗法力，最后还将之击败。这可是众人想都没有想过之事。    秦凤鸣从地上站起，挥手将法器收回，冲常武一抱拳，表情淡然开口道：“常道友，承让了。”    常武看着他，嘴中嗫嘘好久，最后也未能说出话来。在两名驱灵门修士搀扶之下，走出了比武场。"
	}, {
		"chapter": " 第九十章 完胜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880829.html",
		"content": "    众所周知，修士通过吸取外界天地间灵气，或是吸取低阶灵石中灵力，是不足以补充斗法所消耗法力的。    此次比试，秦凤鸣所站方位，正好将众人遮挡，其在服食丹药之时更是动作极为隐蔽，除了那位主持比试的筑基师叔，比武场之外，自是无人能够看到。    其实，秦凤鸣所服食丹药，也并非是何高级丹药，那只是他以前服剩的益气丹。    虽益气丹对聚气期后期修士没有效果，但是，其内所含有的充沛能量，也非是灵石之中能量可比。并且炼化丹药中能量，比从灵石吸收更能快速。    此种丹药，一般聚气期后期修士都是不屑携带的，更别说顶峰修士了。    就在驱灵门众人将常武扶出比武场外后不久，又一名驱灵门修士进入场地，先向主持比试的郝师叔一躬身，然后面对秦凤鸣，冰冷说道：    “在下驱灵门段继堂，想请秦道友指教。”    秦凤鸣看看对方，正要回答之时，主持比试的郝师叔却身形一晃，来到了二人近前。    “落霞宗小修士，你有权休息一个时辰，以布足法力。”    听郝师叔如此言说，秦凤鸣面上神色略微一凝，片刻又恢复常态，深施一礼道：“多谢师叔提醒，不过弟子不需要休息，现在就可以开始比试。”    郝师叔看向秦凤鸣，点点头，手一挥，比试开始。    随着郝师叔话音，秦凤鸣只感觉面前红芒稍现，数颗能量显现的火球便直冲自己面门而来。速度之快，几乎眨眼便到了身前。    陡然见对方竟然用出自己拿手手段，秦凤鸣不觉一笑，身子急晃之下，身形已然消失不见，人影一闪已然出现在十丈之外。嗖嗖声一起，数颗火球便自原来站立之处激射而过。    挥手之下，一层金色护罩显露在了秦凤鸣身体之外。    见此一波攻击未见丝毫功效，那驱灵门弟子并未有丝毫异色，手毫不迟疑的在腰间一抹，现场顿时翁鸣声大起。数以万计的毒蜂陡然显现在了其头顶之上。    “啊，是毒蜂。是数万只毒蜂。”随着毒蜂的闪现，顿时观战的落霞宗众人便呼喊声大起。    面对比飞蚁更厉害几分的毒蜂，落霞宗弟子自是心中大骇。    这些毒蜂在空中不断盘旋，并未奔向秦凤鸣，而是在空中飞舞不止。    “段师兄威武，能驱使如此多灵峰，就是筑基修士遇到，也只能夺路而逃不可。”    “落霞宗那小子，你还是赶快认输，免得不小心伤了你，到那时，大家面上都不好。”    随着数万毒蜂的现身，比武场外驱灵门众人顿时欢声雷动，大有讥笑秦凤鸣之意。    站立远处，秦凤鸣陡然见到数万毒蜂闪现，面色也不由微微一变。    毒蜂，其体内含有剧毒，就是修士身中其数只叮咬，也定然难以善了。并且欲想收服，比起飞蚁，更加艰难。    以对方如此修为，不难判断，这段继堂，定然也是一大家族弟子无疑。    面见对面站立的落霞宗修士并未有何惊恐之色显露，段继堂面色一凝下，不再有丝毫迟疑，神念一动下，数万灵峰便蜂拥着向数十丈外的秦凤鸣飞扑而去。    看着铺天盖地而至的数万毒蜂，秦凤鸣面色凝重之下，双手连续挥出，顿时一叠符箓便出现在了其身前，一闪，化作十数条火蛇，在空中摇头摆尾下，在阵阵呜咽声中，便向着空中飞扑而至的群峰拦截而去。    顿时之极，十几条火蛇便与毒蜂相遇在了空中。    在数万毒蜂悍不畏死的飞扑之下，顿时便将十数条火蛇包裹在了其中。    火蛇浑身被一层炙热火焰所包裹，在蜂群之中左冲右突，只要与之触碰的毒蜂，立即便纷纷坠落而下。    霎那间，地上就出现了一层黑色毒蜂尸体。    但面对威能显现的火蛇，毒蜂也非是没有抵抗之力，而是振翅之下，丝丝黑色毒汁自其尾部激射而出，直向着火蛇注入而去。只要火蛇沾染上毒汁，其所蕴含能量便自减弱一丝。    面对成百上千的毒蜂喷射毒汁，火蛇所蕴含能量，急速缩小。    在十数条火蛇合力消灭了近万毒蜂之后，终是因自身灵力消耗殆尽，纷纷溃散消失在了当场。    见到落霞宗弟子一下祭出十数张火蛇符，驱灵门修士心中也是一惊，但很快便有定下心来。    火蛇符，乃是低级中阶符箓，每一张有近二十灵石，十数张便是两百多灵石，就算是再财大气粗之人，也难以承受的如此挥霍。    见对方火蛇消失不见，段继堂心中大喜，神念一动下，剩余毒蜂在空中一聚，再次向秦凤鸣所在飞扑而去。    面对此波火蛇消散，秦凤鸣并未有丝毫异样，微微一笑下，再次挥手。又是十几张火蛇符激射而出。    面对再次闪现而出的十几条火蛇，段继堂此时已然没有了原来的轻松之心。    他实在难以想到，对方看上去并未有丝毫突出之处，但身上竟然有如此多中阶符箓。这可不是普通弟子可以消耗起的。    但到了此时，他自是不会退缩分毫，神念急速驱动下，除去上万毒蜂将十几条火蛇围困，其他近三万的庞大蜂群竟然一跃而过，毫未停留向着秦凤鸣所在急速扑来。    他竟然想直接将对方护罩攻破，擒获对方以直接获得此次胜利。    “哼，你以为如此就能取胜。既然段师兄施此种手段，那就不要怪师弟手辣了。”    随着秦凤鸣一声冷哼之音，顿时数十道火蛇骤然出现在了其身前。随着其手挥动，顿时遮蔽住了其面前天空，一晃之下，便将数万毒蜂包裹在了其中。    “啊，你……你……你怎么会有如此多火蛇符。这……我认输，快快收了法术。”    随着数十道火蛇的闪现而出，胜负也立即逆转。段继堂面对如此多火蛇，他登时展露出了一副难以置信表情，心中惊恐之下，立即急声呼喊道。    毒蜂可是他赖以参加此次矿藏争夺比试的强大手段，如果完全损失在此一战之中，别说他会心疼不已，就是以后也难以面对家族族主。    驱灵门众人看的均面色惨白，均不未能明白，对方怎会有如此多符箓，而且还毫不犹豫一次就祭出数十几张，就是一个普通筑基期修士，也不可能有如此财力供其挥霍。    郝师叔看着两名聚气期修士比试，也是一脸的吃惊之色，眼前这个落霞宗小修士，手段之多样，心机之深沉，出手之果断，都象是修仙数十年的老狐狸们所为。    看向面色毫无变化的秦凤鸣，郝师叔冲其点点。并未再言说什么。    手指轻点之下，四周翁鸣声一起，巨大护罩已然消失不见，郝师叔身形一动，便向着远处激射而去了。    面对如此多符箓在身的落霞宗小修士，他也不得不将此事告知宗门上层，以作准备。    随着郝师叔的离去，驱灵门众人也是一脸羞愤之色，低着头，匆匆离开了比武场。    因此次比试，秦凤鸣出力最多，故此，落霞宗众人将赌胜的五百块灵石，拿出了三百块，交给秦凤鸣。秦凤鸣也未推辞，笑着收入了怀中。"
	}, {
		"chapter": " 第九十一章 幻阵比试",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880831.html",
		"content": "    回到住处的秦凤鸣，再次闭门不出了。但此次比试落霞宗获胜之事，还是不胫而走。    其余两派弟子在血炼门弟子的添油加醋叙说之下，均听说了此事，均都跃跃欲试起来。    众人均是设想能在此种小范围比斗中战胜落霞宗，以张宗门气势。    就算落霞宗众人不再想参加此种比试，但在血炼门弟子怂恿之下，还是鼓动了数名弟子接受了另外两个宗门提出的比试条件。    血炼门弟子也想凭借其他两个宗门，灭一灭落霞宗气势。    但结果却大出众人意料。在没有秦凤鸣出场情况下，落霞宗派出了曾师姐、封朗和一林姓师兄，两战下来，均大获全胜。    此大长落霞宗众人颜面之事，自是传到了带队而来的两位成丹修士耳中。让两位长老，也是心中大为高兴。    血炼门将四派安置在一座山峰，并设立比武场，其目的就是要这四宗派中精英弟子进行比斗，以了解其余四宗派所派弟子的真实实力，在于后矿山争夺战之时，就会有所针对，做到知彼知己。    此种小伎俩，自是不会逃过秦凤鸣之眼。但比试是各派自愿之事，却也不能怪血炼门之人。    在秦凤鸣等人入住独望峰的第二十七日清晨，落霞宗众人终是被带到血炼门的演武场。    因就在前天，经血炼门弟子通知，今天，就是矿山争夺战开始的日子。    血炼门演武场，坐落在一个山林掩映的空旷山谷之内，比起落霞宗比武场，面积相差不大的样子。只见若大演武场上分成了五个区域，分别标好了五派位置，显得很有章法。    落霞宗众人来到本派所在区域内，均都盘膝坐在蒲团之上。时间不久，其他各派也随血炼门弟子来到了自位置。    各派弟子相互打量，但并未有一人开口喧哗。    一盏茶功夫后，就见曾师叔祖和十几名修士出现在演武场观礼台之上。    当先十人个个双目精光闪现，浑身灵压内荏。用神识扫向众人，竟然均都无法判断其修为，只觉其灵力深不可测。    见众人和曾师叔祖二人同行而来，心中那里还不明白，这几人，应都是成丹期修士。    看其后面数人，修为虽不如曾师叔众人，但也都不是秦凤鸣所能看破，这些人应是血炼门门主和重要执事。    曾师叔祖等人在观礼台上落座，只见其中一其身穿青蓝长衫，年纪在四五十岁之间的修士来到台前，面上笑容一展，冲面前五派弟子朗声开口道：    “欢迎诸位来到血炼门，我是血炼门门主卓青松。根据卧虎山、落霞宗、驱灵门、太虚门和血炼门五派间协议，本次矿藏争夺比试，在我们血炼门进行，具体比试方案，也由我血炼门决定。”    卓门主稍顿，轻咳一声后，接着道：    “本次比试方案，经我血炼门内几位大能之士共同研究，决定设立五座幻阵，此五座幻阵设置方法完全相同，幻阵内不能飞行，不能土遁。每个宗门的所有参加比试弟子同时进入幻阵之内。”    “此幻阵内会出现数种一级妖兽，其每只妖兽都有聚气期**层修为。如果是你们中任何一人，都可轻松将一只灭杀。但是，这些妖兽是杀之不尽，灭之不完的。开始之时，是一只或数只一同出现，到后来，每次所出现的妖兽会成倍增加，越到后面，出现的妖兽数量就越多。    即使不将其杀死，过一段时间，还是会有一批妖兽出现。面对越来越多的妖兽，凭你等实力，就是一同抵御，也不会坚持多久，就是有顶级法器，也会被如此众多妖兽围困，最后不敌。不过，你们每经过一波妖兽后，会有一顿饭功夫恢复法力。”    “你们如被妖兽所杀，就会被阵法自动传送而出，虽不会伤你等性命，但也会有犹如身死一般的感觉，不过不用担心，只是感觉而已，并不会对身体有任何损害。”    “本次比试规则是，五派弟子同时进阵，看谁最后出离法阵。只要有一名弟子没有被移出幻阵，比试就不停息。以此来判断五派的排名顺序。”    随着桌门主叙说，除去血炼门之外，其他四派弟子均都面色大变。此种比试，他们先前想都未曾想过之事。    不用想，血炼门众弟子肯定早已对此法阵熟悉无比，应对手段更是早已想好。    但五派早有规定，矿藏争夺比试五派轮流主持，那方主持，就由那方提出方案，只要是公平合理，其他四派就不得有异议。    望向观礼台，只见其上的曾师叔祖等人，个个都气定神闲，面上并未有丝毫变化。知道各派长老对血炼门所提比试方式也没有任何异议。    血炼门卓门主见各派成丹期前辈均都未曾说话，于是接着道：    “本次比试将在三个时辰后进行，中间只要还有弟子在幻阵内，比试就不会停止，无论是白天还是黑夜。现在各派可以进行布置，三个时辰后，五派各四十名弟子同时进阵。”卓门主说完　，便退到一旁。    各派带队长老分别飞离观礼台，来到各自弟子之中，进行安排。    曾师叔祖和西门师叔祖来到秦凤鸣等人面前，看了看正自无措的众弟子，微微一笑道：    “你等不必惊慌，进入幻阵后，尽可能聚在一起，凭众人之力共同对付妖兽，此也是唯一之法。血炼门老怪物们一定已经让其门下弟子演练了合击阵法，可以集数人或数十人之力组成阵法。而你等就只能自己了。大家现在准备，将状态调整到最佳，等待入阵吧。”说完此言，两位成丹修士返回到了观礼台。    面对此种幻阵比试，秦凤鸣知晓，就是两位成丹境界的师叔祖，也没有极好办法。    对曾师叔祖此种成丹修士而言，三十年，也并非很长时间，他们寿命都在五六百年间，对于门派间此种比试，只看作一场游戏而已，他们更在意的是自己的修为能否更进一步。    秦凤鸣虽不知幻阵内情况是怎么回事，但是对于此次比试的前十名，他是势在必得，这可关系到自己是否筑基成功，在修仙之路上更进一步关键所在。无论如何自己也要进入前十，获得那颗筑基丹。"
	}, {
		"chapter": " 第九十二章 初入幻阵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880832.html",
		"content": "    就在众弟子相互讨论如何应对幻阵比试之时，时间不知不觉间，三个时辰已过。    卓门主再次出现在观礼台前，此次，却面露威严之色，目视台下五派弟子，朗声道；    “时间已到，下面就开始此次矿藏争夺战比试，刚才经各派领队长老抽签，已分配好五派所对应幻阵次序，现在，就随本门执事进入相应幻阵。”    卓门主声音不大，但是声音之中暗含灵力，在场所有人都听的非常清晰。    随卓门主话音，立即便有五名血炼门筑基修士与十名聚气期弟子现身在了五派弟子面前。    落霞宗众人跟随一位血炼门师叔径直来到三号幻阵。此幻阵设置在演武场东边一处山谷之中，只见山谷前有一名筑基期血炼门前辈当空站立。其身不远处，有一光幕似隐似现。    见落霞宗众人到来，两位筑基师叔低声交谈之下，那当空站立修士才自对落霞宗众人道：    “诸位落霞宗弟子，你等只需向前行五丈距离，就会自动传送进入幻阵，现在诸位依次向前即可。”    落霞宗众人听罢，也不答话，相互看了看，就有人当先向前走去。    秦凤鸣跟随在众人身后，依次向前而行。    只见其身前之人一触碰到那层光幕处，便如同凭空消失一般，不见了踪迹。    看着面前出现如此情形，秦凤鸣心中也是好奇大起。法阵之道，果真博大精深之极。    虽然心中好奇，但其并未停身分毫，举步便紧跟着进入了光圈。    双脚刚刚踏入光圈，秦凤鸣就感觉头脑一晕，身形陡然被一股距离急速拉扯，双目一闭，再睁开之时，眼前景物已然大变。    此时只见原来的高大山势已然不见，取而代之的是一丛林之地，四周白雾萦绕，目视只能看到十丈左右。    将神识放出，他不觉大惊，其神识仅能穿透附近三十丈左右，再向远处，神识就像泥牛入海一般，消失不见了踪迹。吓得秦凤鸣赶紧将神识收回。毫不犹豫下，挥手便将一张‘金刚符’祭出，同时精铁盾也一闪而出，环绕在身周丈许处。    就在秦凤鸣刚刚坐好防御之时，身周远处陡然一阵兽吼响起，骤闻此兽吼，让其顿觉一股毛骨悚然之感犹然而生。    站在当场，秦凤鸣没有一丝想去其他地方之意。    自当初卓门主所言可以知晓，只要身入此幻阵，无论哪里，遇到情况都会相同。    急速移动身形，说不定可能引动更加多的妖兽现身。    故此下，秦凤鸣并不急于寻找同伴。稍一思量，手一抬，一张‘敛气符’便被他祭了出来。    让其惊愕的是，那符箓刚刚祭出，就化作一团火焰，消失不见了。    见此情景，秦凤鸣顿时一怔，看来此幻阵真是神奇非常，能让任何敛气、隐形法术失效。一切投机手段看来都不能用。秦凤鸣不觉对布置此法阵的修士大感敬佩。    半盏茶功夫后，正当秦凤鸣四处打量之时，突然，一只灰色野狼出现在其身侧十丈处，一对闪着弑人光芒的狼眼，紧紧注视着他，口中不住低吼着。    见到出现一只狼兽，秦凤鸣脸上不由露出一丝笑意。双眼静静的瞧着狼兽，并未有出手将之灭杀的意思。    那只狼兽陡然见到面前修士，立即仰天一声狂吼，身形飞奔之下，猛然向秦凤鸣飞扑而至。    身形还未临近之时，血口一张，一个个闪现不俗威能的火球已然喷吐而出，一闪下便激射到了金刚罩壁之上。    砰砰声一起，虽然未将罩壁击碎，但也让罩壁光芒大放不止。    见此情形，秦凤鸣面色也是稍变。急忙神念一动下，一道银芒一闪，精铁盾已然阻挡在了那狼兽身前。彻底将之阻挡在了罩壁之外。    见有物体挡在面前，其兽性立被激起，猛烈扑抓在盾牌之上。    无论其如何努力，盾牌依旧稳固的将它拦下。那狼兽仿佛不知疲倦，一次次被拦下，一次次重飞扑过去。同时还吐出火球，击打在盾牌之上，发出砰砰声响。    秦凤鸣站在罩壁之内，既没出手将狼兽灭杀，也无离开意思，一切仿佛和他没有任何关系一般，只是满有兴趣的看着那只狼兽。    双方就这样一直相互僵持，足足过去一盏茶功夫。    突然，一声凄厉的惨嚎之声陡然自浓雾之中传来，听其声音，他感觉很是熟悉，虽未能想起是谁。但想来应该是哪一位同门陨落在了妖兽口中。    于此同时，四周传来妖兽的吼声越来越密集。随着妖兽吼叫，巨大的法术爆响之音也随即响起。法器劈斩之声更是此起彼伏，连绵不断。    正在秦凤鸣微愣之际，面前十几丈处，身形一闪，三只同样的狼兽一跃而出。    刚自现身，便毫不迟疑的在吼叫声中扑向了秦凤鸣。    见四只妖兽共同扑来，秦凤鸣终是收起了轻视之心，手指点出，只听一声翁鸣声骤起，面前正自阻挡狼兽扑抓的精铁盾，陡然间银芒大放，耀眼白芒激闪之下，一个银白色罩壁出现在其身周三丈之处。    登时便便将四只狼兽完全阻挡在了罩壁之外。    虽然有聚气期**级实力的四只狼兽共同攻击，但银色罩壁仅是阵阵涟漪闪现，并未有丝毫将要碎裂之意出现。    此精铁盾的防御力，秦凤鸣还是很有信心，就是再有数只妖兽对其攻击，其也确信不会被攻破。    就在秦凤鸣饶有兴趣观看面前四只狼兽攻击精铁盾之时，周围又传来两声惨叫之声。    望着惨叫声传来之处，其神色中多了一丝肃然之色。    半盏茶时间后，秦凤鸣身体四周又出现五只妖兽，这次所出现妖兽已然变成虎兽。    虎兽陡一出现，就如同受到指挥一般，嚎叫着扑向秦凤鸣。    在数只妖兽共同攻击下，精铁罩壁出现了一阵摇晃，面色凝重之下，秦凤鸣体内法力急速涌出，终是将罩壁重新稳定了下来。    虽然依旧看似防御稳固，但秦凤鸣知晓，如再出现几只妖兽参，精铁罩壁绝不会能将之挡下。    想到此处，面色一沉，双手连挥之下，顿时便有十张符箓激射而出，离手便化作了十颗威能巨大的火弹，闪动间便向着一只妖兽疾飞而去。    “砰！”十颗火弹几乎不分先后，同时便击打在了那只妖兽身体之上。    一声凄厉的兽吼声中，那只妖兽登时皮开肉绽，被一团炙热火焰所吞噬，仅是眨眼间，便消散在了空中。仿佛从未出现过一般。    以此时的秦凤鸣操控符箓之能，已然可以做到，就算不是同时祭出，也可让其同时击中目标。    随着双手不断挥舞，仅两个呼吸间，围绕在秦凤鸣周围的数只妖兽便消失不见了踪迹。    随着妖兽的消失，秦凤鸣并未停留此地，而是身形一晃，碧云迷踪身法施展而出，化作一道虚影的便向着左侧一打斗激烈处奔去。    秦凤鸣心中清楚，虽他有众多符箓在身，但如到后面有数百上千只妖兽围攻，仅凭其一人，绝对难以支撑多久。只有联合数名同门，才有可能将众多妖兽阻挡。"
	}, {
		"chapter": " 第九十三章 幻阵相遇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880833.html",
		"content": "    身形急速在雾气之中穿梭，犹如一道灰色残影一般。    向前急速奔行了五六十丈远时，一男一女两名修士身形出现在了秦凤鸣面前。    只见此二人正相距五丈远处，相背而站，各自驱动法器，极力斩杀着飞扑而至的各种妖兽。此时的妖兽数量，竟然达到了二三十只之多。    未曾想到，半个时辰不到，就已然有如此多妖兽现身了。    神识扫过，只见那男子驱动一件圆环状法器，将自身包围，一件弯刀状法器散发这森森寒气，极力攻击着飞扑不断的妖兽。看两件法器所散发出的灵力，竟然均是顶级法器。    而另外那名女子，同样正驱动两件法器，与面前十数只妖兽争斗不休。只见那两件法器一攻一守，围在其身外三丈左右处，守得滴水不漏。    面对四件顶级法器极力劈斩，虽然二人周围有二三十只妖兽，但在相互配合之下，并未有丝毫危险显露。    定睛观瞧之下，秦凤鸣不由露出了一丝笑意，因为那女子所驱使的两件法器，他竟然识得，正是他当初第一次炼制而成的那两件成套顶级法器。    不用问可知，那名女修，正是曾师姐无疑。    站在众妖兽之后，见二人虽然性命暂时无忧，但是时间一长，势必会有妖兽再现身而出，到那时，其二人应付起来定会相当吃力。就是一个不慎，陨落此地，也是大有可能。    暗自思虑之下，秦凤鸣目光一闪，便不再迟疑身形一晃，现身在了二人面前，同时手一挥，一道闪现庞大威能的法器已然祭到了空中，正是那顶级法器混天戟。    神念一动下，混天戟便拖着一丈多长的霞光向群兽攻击而去。    本来堪堪将二人围困的妖兽，在秦凤鸣骤然现身，顿时便有两只被陨落在了面前。    本来已然最好最后打算的曾师姐二人，骤然见到一强援现身，心中顿时大喜，拼力之下，各自法器登时威力又提高了两分。    仅是几个呼吸间，二三十只妖兽便被三人绞杀了个干净。    随着妖兽消失，曾师姐二人才定睛看向现身而出的青年修士。一见之下，曾师姐娇艳的面容本来凝重非常，但见到秦凤鸣站立面前，顿时一丝喜色显露而出。    而另外那名男子也是欢喜之色大现。    二人知道，秦凤鸣虽然仅是聚气期九层修为，但其实力不能以常人度之。在聚气期八层之时，就能在选拨比试时，轻松击败聚气期顶峰的同门师兄，这可不是什么人都能做到的。    更重要的，这名师弟身上，可能存有数量繁多的攻击符箓在身。面对群兽攻击，大把攻击符箓，无疑是最为可靠的手段。    “多谢秦师弟出手解围，不然我二人势必深陷妖兽围困之中。不知师弟可曾见到其他同门？”曾师姐一喜之下，身形一闪，便到了秦凤鸣秦凤鸣近前。面现急切的道。    “不瞒曾师姐，师弟一路而来，并未见到其他同门，不过刚才在那边听到数人惨叫之声，应该有不少同门已陷落在妖兽爪下了。”秦凤鸣表情严肃，略一抱拳的的回答道。    此时的那名男子，也已然来到了近前。    秦凤鸣仔细大量之下，认出原来一位姓林的师兄。秦凤鸣忙躬身与之见礼。    此时不是言谈客气之时，秦凤鸣刚一见礼已毕，便开口道：“林师兄、曾师姐，此时妖兽已然越来越多，不知两位可有绝佳办法吗？”    林师兄和曾师姐相互对看一眼，均是一脸无奈之色。面对众多妖兽，除了拼力厮杀，绝没有第二种方法可行。    “之后妖兽必定越来越多，面对下波五六十只妖兽现身，唯一办法，便是联合更多同门，共同抵御，不如向四周寻找一番，看还有无其他同门在附近。好联合在一块，集众人之力对抗妖兽。”思虑之下，林师兄面露难色的开口道。    “不瞒二位，我刚才已然在四周查看了一番，附近周遭百丈之内，已然没有其他同门存在。如我等去到其他之地寻找，势必会遇到更多妖兽围困，如被妖兽分割包围，对我三人将不利之极。不如就在这里，我们三人相互照应，共同对付妖兽为好。”    听闻秦凤鸣之言，林师兄二人不由面面相觑，此地听闻有上千丈之距，就算其他地方有同门存在，但要越过如此之远去寻找，所遇危险自是不言而寓。    “如秦师弟确信附近没有其他同门，我们也只能凭我三人之力，与妖兽决一死战了。我这件灵犀环，是我家族顶级法器，防御惊人之极，能将我三人共同护住，这样，你们二人就可专心进攻妖兽，不再分心防御了。”　林师兄略一思虑，目光之中已然坚定神色显露。    “好，就依林师兄所言，林师兄负责防御，我和秦师弟二人负责攻击。”曾师姐面色也是一凝，接着说道。    见二人也打定注意，秦凤鸣微微一笑，面容平静道：“林师兄，我这有十数张防御符箓，你可先收好，到时可见机祭出，这样可稍节省些法力。”说着，将十几张‘金刚符’递了过去。    看了看秦凤鸣，林师兄并未推辞，点头将符箓收起。同时，将那件圆环状法器一催动，顿时光芒一闪，那圆环变为了数丈大小，把秦凤鸣和曾师姐二人一并护卫在了其中。    就在三人说话之时，从四周十几丈外白雾中，陡然冲出了数十只妖兽，这些妖兽形态各异，足有有五六种之多。纷纷嚎叫声一起，毫不停留便冲三人飞扑而来。    三人不再交谈，相互距半丈之远，成犄角之势站定，各自祭出法器，与妖兽缠斗在一起。    曾师姐催动两把顶级法器，向妖兽群中狂崭而去。林师兄同时祭出三张‘金刚符’，在灵犀环外形成三道罩壁，将三人包裹住，然后驱动那弯刀法器，狠命斩杀起妖兽。    秦凤鸣见此，不再隐藏实力，双手连挥，上百张符箓随手而出，化作上百道风刃，向四面兽群激射而去。    就在曾师姐与林师兄二人共同斩杀掉十数只妖兽之时，围绕在三人周围的数十只妖兽便已然消失在了当场。    仅秦凤鸣一人，便将四十多只妖兽灭杀在了面前。    看着面前青年如此出手，林师兄二人登时呆怔在了当场。    仅此一战，秦凤鸣便挥霍掉落足足有两三百张符箓。虽然均是低阶符箓，但其价值，也有上千灵石。如此一挥，便消失不见了上千灵石，任谁见到，都会惊呆不可。    见二人如此表情，秦凤鸣只是微微一笑，并未多说什么，手中各握一块灵石，吸取其灵力来。    二人互望一眼，心中不觉均是一喜，有如此身家的秦师弟在身旁，想来在此幻阵之中，定然能够多待时间。    二人于是也不再答言，各握灵石，同样回复起法力。    他们三人均知，后面将会遇到更多妖兽，其激烈程度，将会成倍增加。    此时，幻阵之外，落霞宗已经有二十多人被传送而出了。就是还留在阵内的，也是组成了三四个小群体，共同对抗着妖兽攻击。其他四派，除血炼门外，均与落霞宗一般。    但是驱灵门比起三派而言，却是仅次于血炼门的存在。    观礼台上各派长老，均都气定神闲，未有丝毫异样神色显露。此一番比试，众人均是知晓，第一名，自认是血炼门，而凭借身上灵兽之利，驱灵门想来也大占便宜，位居第二也是毫无疑问之事。    剩下的三派，也只能争夺剩下名额了。    就在秦凤鸣三人刚刚坐下未久，四周妖兽再次吼叫连连，霎那间，三人身周之地，上百头妖兽已然现身而出。凶芒闪现之下，便在巨大兽吼声中，向着三人飞扑而来。"
	}, {
		"chapter": " 第九十四章 配合",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880835.html",
		"content": "    三人自是不用有丝毫迟疑，身形纷纷弹身而起，面色凝重之下，开始全神贯注对付面前妖兽。    林师兄随手打出的三张‘金刚符’，仅坚持了两三个呼吸功夫，便被数十只扑到近前的妖兽破碎在了面前。    金刚符，虽然在低级符箓之中一防御强大著称，但在数十只相当于聚气期**层修为的妖兽分离扑咬之下，自是丝毫功效也难以显露。    面对如此犀利的妖兽攻击，秦凤鸣面色骤然便色之下，心中知晓，此时凭借三人法器之力，要想灭杀面前上百只妖兽，已实难做到。    心中急动之下，双手连续挥动下，十七八道火蛇在出现在了面前，一闪之下，便向着围困四周的妖兽群飞扑而去。    数十只妖兽，在声声兽吼夹杂在炙热火焰的音爆之中，顿时便退出了十丈之外。    虽然火蛇一击，仅相当于一件上品法器，但火蛇贵在全身都是攻击点，只要其所过之处，与其接触的任何一只妖兽都会立即受到数次甚至十数此攻击。    只要火蛇缠绕一只妖兽，那只妖兽便会陨落灭亡掉无疑。    随着十几条火蛇现身，三人身周陡然一空，妖兽纷纷撤离，让曾师姐与林师兄终是松了一口，体内法诀急动下，全力指挥各自法器猛烈攻击其妖兽。    十几条火蛇，在秦凤鸣刻意指挥下，只是将三人身周护卫，并不向外进攻分毫。    如此一来，虽然群兽数量极多，但也只能面对十几条火蛇，对三人终是没有了一丝威胁。    没有了后顾之忧的曾师姐二人自是攻击威力骤现，远处妖兽纷纷倒毙面前。    只要火蛇稍有减少，秦凤鸣便再次挥手而出，以补足近二十条火蛇之数。    就这样，足足花费两顿饭功夫，这批妖兽才终于在三人齐心协力之下灭杀干净，此一战，秦凤鸣就消耗了六十多张火蛇符。    战斗刚一结束，秦凤鸣就将一颗丹药放入口中，全力回复着法力，其他二人也各自手握灵石，极力进行法力回复，三人没有任何交谈。    三人均知，后面妖兽，会越来越多。情况会越来越艰难，只有全力以赴，才有可能多存活一段时间。    直到此时，各派在幻阵内已经近一个时辰。经如此长时间争斗，此时，五派依旧留在幻阵中的人数，除血炼门外，其余四派最多的也仅剩七人了。    但此时，血炼门也已有十数人出了幻阵。不用问可知，这些人都是未能及时与大部队汇合的修士了。    此时还留在幻阵中的血炼门弟子，果然都聚集在一起，依靠已习练过无数次的阵法，携众人之力共同对抗着妖兽。    以此时妖兽数量，众人自是不会有丝毫担心，一切显得很是轻松的样子。    但是，对于其他四派来说，虽然均有数人留在法阵，但均是苦苦支撑，随时都有陨落出阵可能。    时间慢慢过去………    当秦凤鸣三人再次经殊死搏斗，终于将一波数百只妖兽灭杀后，此时，还留在幻阵内的，仅剩下落霞宗三人和血炼门的二十几名修士了。    太虚门、卧虎山、驱灵门相继被驱逐出幻阵。本次比试，最大悬念将在落霞宗和血炼门之间产生，这样结果，让在场众高层也略有诧异存在。    血炼门能够坚持到此时，自是不会让人感到疑惑，但驱灵门竟然先于落霞宗三人出离幻阵，却让众人略微不解。    顿感诧异的血炼门卓门主，头脑之中陡然一闪，一个想法突然出现在了其脑海。    此想法一经出现，便让其大是一震。    数日之前，其同门郝师弟曾经提到的一个名字：落霞宗秦凤鸣。    当时，郝师弟负责独望峰比武场之事。郝师弟曾言说，在四派弟子争斗之中，落霞宗有一名弟子，名为秦凤鸣，其身上好像有数量众多的低级符箓。当时曾经用数十张火蛇符击败了驱灵门驱使灵峰之人。    血炼门众高层对于此事，虽然略有惊诧，但并未太过在意。    一名有后台的弟子身上有数张低级符箓，当算不得什么奇事。    但此时落霞宗中既然依旧有三人滞留幻阵之中，这让其心中略有不安起来。    既便如此，卓门主还是极为确信，就算对方有数百符箓在身，也绝对不会再坚持多久的。因为一个时辰已过，此时幻阵内出现的妖兽数量可能会激增到上千只。    上千只妖兽，就是筑基期修士遇到，也只有逃命一途。    留在幻阵内的落霞宗三人再如何厉害，也绝不可能坚持下去。    当初血炼门曾经数次试验过，二十多名弟子组成阵法，足够能与两三千只妖兽对抗一阵。就算三人有数百低级符箓在身，面对两千妖兽，可能连挥出符箓之力也不会存有，就被上千妖兽的庞大气势所震慑住了。    在观礼台上众人自是看不到幻阵内真实情形，但主持幻阵之人，还是对幻阵中情形清楚非常的。    此时，主持落霞宗幻阵的血炼门执事，其内心吃惊已然非常。    幻阵内的三人，虽说每个人都有数件顶级法器，但是这也不是可以留在幻阵内的主要原因。    主要原因是，在面对数百妖兽之时，那三人中便会有一人祭出数十道火蛇围在三人周围。    无论妖兽如何数量剧增，那名弟子从来未曾短缺过符箓。    在这一个多时辰中，那名执事曾经仔细计算过，那名落霞宗弟子所消耗的符箓已有一千多张了。    如此大数量消耗，就是执事其本人，也阵阵心疼不已，这可是数万低阶灵石。相当于一个小型修仙家族全年的灵石消耗。数万灵石，足够购买数件顶级灵器，想到这些，主持阵法的执事便唏嘘不已。    此时，幻阵内的秦凤鸣，也已感到吃力非常，虽他每次都能祭出数十张符箓，确保三人不失绰绰有余，但要消灭掉妖兽，已是困难非常。    如只是依靠两三件顶级法器消灭如此多妖兽，就是能最终将妖兽消灭，三人也会因法力消耗殆尽，而失陷在幻阵之中。    秦凤鸣在心中反复判衡，最后终于计上心来。后面只依靠其一人之力，肯定是九死一生，他所做决定就是，将曾师姐和林师兄动员起来。"
	}, {
		"chapter": " 第九十五章 震惊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880837.html",
		"content": "    欲想获得此次矿藏争夺比试前十名，凭借秦凤鸣一人，已然不做此想，心中略一思虑，秦凤鸣起身便到了曾师姐二人面前。    “曾师姐，林师兄，在下有一事要与二位相商。还请略停片刻。”    听到秦凤鸣所言，曾师姐二人均都面露疑惑之色的睁开了双目。目视面前表情平静的青年，不知其是何意。    到了此时，秦凤鸣当是不会再有所迟疑，微笑下道：    “曾师姐、林师兄，以刚才我等策略，灭杀刚才那数百只妖兽，已然极为勉强。如果下一波妖兽会成倍增加，那将达到恐怖之极的上千只之多。面对如此多妖兽，我等此一方法已然难以凑效。就算最终能够将之消灭，想来到时你我法力也会枯竭的。不知对此，二位可有绝佳办法吗？”    曾师姐二人听到此，也心中忐忑大起，二人自是明白，秦凤鸣所言不假，但办法，二人自是没有丝毫办法应对。    二人相互望一眼，均从对方眼中开出了无奈。    “师姐此时已然没有了任何办法，唯一只能尽力而为了。但不知师弟有何良策吗？”    “好的办法师弟也难以想到，不过，小弟身上还有些符箓，但只靠我一个人，也仅能阻止妖兽不得近身而已，如二位也能同时操纵数十张符箓攻击妖兽，那就能迅速将妖兽消灭无疑。不知二位以为如何？”    听了秦凤鸣所言，林师兄面露苦涩，一脸无奈道：    “不瞒师弟，林某身上到是有二十几张符箓，但和秦师弟身家之丰厚，可没法相比。现在就算有灵石在身，也已然无处购买了。”    曾师姐也是脸上一红，并未言说什么。    “呵呵，曾师姐和林师兄没有，可是小弟身上还是有些的，我可以提供给二位，只要能消灭下面的妖兽，我愿意拿出一千五百张分别交于二位使用。”    随着话音，只见他手一番，手中出现了数百张符箓。    以两名聚气期大圆满境界修为，自是一眼就看出，这数百符箓之中，竟然均是火弹符、冰弹符、火蛇符、风刃符等攻击符箓。    ”啊，师弟竟然还有如此多符箓，这……这可是强援。“    看着递到面前的大把符箓，曾师姐面色震惊之中，欢喜之色也是大显。虽知面前青年身上有众多符箓，但能一次拿出如此多，还是震惊不小。    “既然秦师弟如此，师姐多说无益，如此次能为宗门立下大功，师姐一定不会忘记秦师弟之助的。”    秦凤鸣嘿嘿一笑，并未答话，手挥动间，手中又出现了数百张符箓，伸手交给了林师兄。    林师兄感激之下，内心之兴奋自无法用语言所能形容，有如此多符箓在，下面对付妖兽，将变得轻松几分。    三人也仅仅重新部署一番，还未休息之时，四周妖气陡然弥漫而出，随之阵阵兽吼传来。    透过十丈外白雾，隐现出无数只兽影，密密麻麻一眼难以辨出数量多少。一见之下，让三人顿时感到一阵窒息。    骤然面对如此多妖兽包围，三人内心也是惶恐不已。    林师兄赶紧催动灵犀环，将三人护在中间。又随即祭出三张符箓，三人外面又出现三道金刚护罩。    面对众多妖兽，此时三人手中同时各自出现一叠符箓，紧张注视着四周。    妖兽只是在浓雾中稍作停留，便暴躁的向三人急冲而来。顿时声声兽吼传出，数量众多的妖兽将三人淹没在其中。    三人在三道金刚护罩破裂的同时，均将手中符箓祭了出去，只见二十多道火蛇在三人周围不断盘旋，将三人牢牢护住，其他数十道冰弹、火弹、风刃冲入兽群中，大肆攻击着妖兽。    霎时间，三人周围火蛇乱舞，火弹乱飞，风刃到处攻击。前面的妖兽纷纷被击中，消散在空中。    一时间，妖兽吼叫连连，法术漫天，极度的血腥场面刺激着三人的神经。    虽然妖兽悍不畏死的攻击着三人，但是在火蛇和林师兄灵犀环的保护之下，三人丝毫损伤也无。    三人周围数十丈内，众多妖兽数不胜数，个个凶焰无比，前仆后继，悍不畏死。但并未有一只妖兽能够欺近三人。    这次妖兽进攻，足足经过了两顿饭功夫。在三人每人消耗掉两百多张符箓情况下，终于有惊无险地将上千只妖兽消灭在了面前。    三人灭杀完最后一只妖兽，谁也未曾开言，而是纷纷盘膝而坐，开始了打坐休息。    此时，主持幻阵的血炼门执事，已然惊呆了许久。    上千只妖兽，就是他见了，也只有立即躲逃一途。    开始之时，他料定里面三人顷刻便会陨落离阵。但让其震惊的是，这次竟然不再是一人祭出符箓攻击，而是三人都祭出了大把符箓。    面对此景，就算是见多识广的筑基修士，也不得不惊呆在了当场。    此时，血炼门所在的幻阵，经血炼门二十多修士共同努力，殊死较量后，也终将一千多只妖兽消灭。    虽将妖兽消灭，但血炼门众人均都脸色灰白，面对如此多妖兽，虽说依靠相互配合，可以大大消灭妖兽，但所消耗的法力和神识，也是无比巨大。    观礼台上众位长老和血炼门执事，直到这时，也都露出了吃惊之色。    过去了如此长时间，落霞宗和血炼门的幻阵内，竟然都没再有弟子被传送而出。    血炼门有阵法相助，这是众所周知之事，没弟子传出，只能说那些弟子阵法还算稳固。但落霞宗内可是仅剩三名弟子，这三名弟子是如何坚持如此之久，观礼台上众人可均不明白，都不禁露出好奇之色。    “刘师弟，你赶紧去落霞宗所在幻阵，询问一下主持幻阵的王师弟，弄清楚落霞宗三人是如何在幻阵内度过如此之久的，总不能是幻阵出了问题吧。”面露疑惑之色，卓门主不由低声传音身旁一名执事道。    那刘姓修士听了卓门主之言，不敢迟疑，飞身离开了观礼台，向落霞宗所在幻阵而去。    仅片刻之间，那刘姓修士就匆匆赶回。径直来到卓门主跟前，其耳边低声传音了几句。    听闻传音的卓门主，脸上颜色顿时大变，露出一脸不相信之色。"
	}, {
		"chapter": " 第九十六章 轻松对敌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880839.html",
		"content": "    此时，在广场之上，聚集着五派被传送出来的弟子一百多名。    这些弟子见仅剩落霞宗和血炼门还有弟子留在幻阵内，均都相互低声交谈不止起来。    此时的三派弟子，竟然已然没有原来的敌视，而竟然均都有一个想法，那就是希望落霞宗能坚持到最后，好替他们出口心中恶气。    见仅剩曾师姐、林师兄和本门炼器天才秦凤鸣留在幻阵内，落霞宗众人均都显得略有焦急。他们可都经历过幻阵内妖兽攻击的，知道那些妖兽厉害之处。    “此时幻阵内只剩下曾师姐、林师兄和秦师弟，不知他们还能坚持多久？”    “我看，此时幻阵内，一定是依靠秦师弟的符箓，才能坚持如此之久的。”有头脑灵活之人立即想到了原因所在，并一语道破。    “嗯，李师兄所言极是，只是不知秦师弟身上有多少符箓，能否坚持到胜出之时？”    对于众人此言担心，自是无人能够解答。    反观血炼门弟子，刚刚开始之时，见落霞宗竟然有三人还在幻阵内坚持，还一脸的不以为然，并面露讥讽之色。    但随着时间不断过去，血炼门众人也不觉有些焦急起来。    他们可都经过数十次幻阵经历之人，知道此时，幻阵内出现的妖兽已上千。如还不能分出胜负，那血炼门剩余弟子也将不可能在两三千只妖兽围攻下坚持下去的。    现在，整个演武场之上，最气定神闲之人莫过于秦凤鸣，他此时正努力吸收着一枚丹药的药力，只觉浑身灵力充沛，神采奕奕。看不出一丝疲态。    驱使符箓攻击，消耗自身灵力和神识寥寥无几，因为符箓本身就储存着灵力，只需要稍微激发即可。只是对其神识稍微有些消耗，但是经过休息，还是能补充不少。    此时，他身上符箓还有数千张，就是再有数千只妖兽攻击，也确信他们能全身而退。因不知血炼门此时情况如何，唯一办法就是在幻阵内停留的久些。    妖兽数量虽每次都会以倍数激增，但能同时进攻三人的妖兽，也是有数量限制，因三人四周空间是有限的，这就给三人提供了机会，可以用符箓先消灭围在身前的妖兽。    要不是需要获得宗门那颗筑基丹赏赐，秦凤鸣可不会如此大下本钱，将数千张符箓挥霍。    这次比试获得前十名，是秦凤鸣既定目标。只有进入前十名，他才能再获得一颗筑基丹，这对秦凤鸣，重要无比。就是将其自身所有底牌都暴露在五派弟子面前，他也会毫不犹豫。    自从知道修仙含义后，并见识了曾师叔祖和西门师叔祖神奇手段，他对自己修仙就立下一个基本目标，那就是，无论如何也要进入成丹期，五百余年寿命和莫大神通，对他诱惑是什么也不能阻挡的。    经过如此长时间在幻阵内对抗妖兽，对于幻阵，秦凤鸣也终是有了基本了解。    他可判断出，血炼门弟子依靠阵法，三四十名聚气期弟子共同对抗上千只妖兽，就是能将之消灭，自身法力消耗也是定然不小的。    如是两三千只妖兽，他们就可能有人因法力消耗殆尽，葬身在妖兽抓下。只要有一人被杀，其他之人绝对再难以抵挡。顷刻便会被妖兽淹没。    故此之下，只要再消灭一波妖兽，就可立于不败之地，安然出阵了。    如果秦凤鸣此时想法，被血炼门卓门主和血炼门其他高层知晓，定会被气的七窍生烟不可。    耗费血炼门众人如此多心血，才最终想出一个如此巧妙的方案，竟然会被一名只有聚气期九层的弟子给破坏掉，任谁都不会有好心情的。    此时，观礼台之上，本次血炼门主持比试的两位成丹期长老，也是吃惊非小，虽对他们而言，并未将此次比试放在心上。    但那幻阵，可是经过他们亲手试验过的，聚气期弟子如不是几十人依靠阵法，根本就没人能靠以一己之力坚持多久。    就是一筑基初期修士进入幻阵，也会在上千只妖兽攻击下最后落败。现在竟有三名聚气期弟子在幻阵内待如此长时间，让他二人也很是不解。    这次比试，经门下精英弟子在幻阵内反复实验，才演化成一套针对幻阵卓有成效的阵法，整个过程，可以说是在极其保密情形下进行。肯定参与众人中不会有人会泄露幻阵秘密分毫，其他四派根本就不可能提前知晓。    但落霞宗竟然有三人直到此时还未被幻阵驱逐出来，任谁见了，也会吃惊不小的。    过了一顿饭时间，秦凤鸣三人陡然站起身，手中同时握着数十张符箓，警惕的注视着四周，也就片刻功夫，身周就出现了妖兽身影。    又一波妖兽到来了。    林师兄相当熟练的祭出法器灵犀环。将三人护住。秦凤鸣祭出五张金刚符，也护在三人周围。    此次妖兽没有在远处作任何停留，就在三人刚做好准备同时，兽群就开始了进攻，其凶猛程度更胜以往。    三人不由分说，同时祭出手中的符箓，化作种种攻击飞向兽群，在三人五六丈外，双方战斗交织在一起，霎那间各种声音响成一片。    这次战斗，对三人来说，虽感觉比上波要激烈数分，但也并未失了分寸。    三人极为默契的谁也未祭出攻击法器，仅是挥动手中符箓，强力灭杀面前妖兽。    就在三人和数千只妖兽激烈搏斗之时，血炼门所在幻阵之内，也上演着相同一幕，两三千只妖兽开始疯狂进攻着二十多名血炼门弟子。    秦凤鸣一边控制符箓和妖兽战斗，一边注意着兽群。    从数量判断，这波妖兽大约有两千五百之众，虽妖兽还是相当于聚气期八层样子，但数量之众，给三人威压也是庞大之极。阵阵威压的压迫之感让三人挥之不去，如不是坚毅之士，仅是面对如此多妖兽，就可能瘫倒在地了。"
	}, {
		"chapter": " 第九十七章 大出意料",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880841.html",
		"content": "    幻阵内落霞宗三人，都是心智决绝之辈，虽都面色凝重，但无一人乱了方寸。秦凤鸣眼中更是有丝丝笑意存在。    经过如此多次控制数十张符箓攻敌，此时对于符箓控制，更加得心应手之极。    此时的秦凤鸣确信，如以后碰上一筑基初期修士，他有信心凭借符箓就能将其灭杀，就是中期修士，他也有把握全身而退。    此时，主持落霞宗幻阵的血炼门执事，已冷汗连连，面色铁青。    再次见到落霞宗三人挥出如此多符箓，其心中已从震惊变为惊恐。如现在让其面对此时三人，也只有落荒而逃，升不起一丝对抗之心。    就在这波两千多只妖兽进攻小半个时辰后，血炼门所在幻阵一阵闪烁，幻阵之外，一名弟子闪现而出。    只见其面色惨白，浑身乏力，身上已然没有了一丝法力波动。    刚一传送出幻阵，就立即盘膝坐在地上，闭上双眼，手中各握一块灵石，恢复起法力。    时隔并未多久，幻阵再次闪烁，又一名血炼门弟子被传送而出。同样面色雪白，摇摇欲倒，顾不得说什么，同样坐到地上，全力恢复法力。    在之后半柱香之内，血炼门弟子接二连三的被传送出，只要现身而出的修士，无一不是法力耗尽，体力全失    就在众人全神贯注看着血炼门幻阵之时，幻阵突然白光大起，十来名血炼门弟子被一同传送而出。    随着这十数名修士现身，那幻阵终是光芒一闪，沉寂了下来。只见原先雾气笼罩之处，雾气消散，好像什么也没有发生过一般。    就在幻阵将最后一批血炼门弟子传送出时，落霞宗所在幻阵内，秦凤鸣三人也将最后一只妖兽灭杀掉了。    秦凤鸣转头看向曾师姐二人，见其二人面色有些发白，知道其法力、神识消耗过甚之过。于是苦笑着道：    “曾师姐，林师兄，小弟身上符箓已然不多，只剩一百多张，我想二位也所剩无几，下面这波妖兽，我们是不能全身而退了。”    曾师姐二人相互对望，心知秦凤鸣所言非虚，如三人没有足够多符箓支持，下面只有被灭的结局。    “我二人所剩符箓也只有一百来张，对于下面这波妖兽，我等只有尽力，能拖多久，就拖多久吧。就是不知其他几派情况如何？”林师兄面色一沉，凝重说道。    “呵呵，其他各派也不会好到哪去，就是血炼门依靠众人之力，也定然会因法力不济，倒毙在妖兽抓下的。”秦凤鸣略一迟疑，微微笑道。    “嗯，我们就尽力而为，能多坚持一时是一时。不管怎么说，这次我们能坚持到此时，还是要多谢秦师弟了。”曾师姐目露感激之色，面对秦凤鸣开口道。    之后三人便不再多言，均坐与地上，开始恢复法力。    虽如此，但三人均是知晓，没有了符箓之助，就算有再多法力，也是无能为力之局。    这次空隙，竟足足过了两顿饭之久。兽吼连连声一起，再一波妖兽终是现身而出了。    三人对望一眼，均都微微一笑，相互点头下站起身来。　手一番，最后的符箓已然出现手中。此时三人心中已没有一丝杂念，对胜负已不存丝毫念想。    此波妖兽数量，已经激增到四五千只之多，就是筑基后期修士，陷入如此多妖兽包围下，要想全身而退，非是简单之事，就是陨落其中，也无多少怀疑之事。    当最后五只火蛇消失在群兽中后，林师兄收起灵犀环，只放出一把上品法器，护在身前。秦凤鸣和曾师姐也各放出一把上品法器，将自身护住，三人相互看一眼，会心一笑。三人都知道，最后时刻到了。    几乎瞬间，三人便被数以千百计的妖兽淹没在了其中。    秦凤鸣只感觉身体一阵疼痛，头脑一阵迷糊，等他清醒之时，发现自己已然出了幻阵。    见三人一同被传送而出，落霞宗众人均都一阵欢呼。迅速便将三人围拢在了当中。    但见到三人浑身上下并未有丝毫不适，众人均都大是吃惊。在幻阵坚持如此之久，竟然无丝毫法力枯竭之意。任谁都难以明了。    三人陡一出现，就见幻阵外，落霞宗众位弟子都面露笑容注视着自己，都不觉大是一愣。    原来早有好事之人，去其他各派进行了打探，知道血炼门所有弟子均已被传送出了幻阵，而本宗已经获得了此次比试冠军。众人焉有不高兴之理。    落霞宗众人将三人围起，欢呼雀跃，热闹非常。    听闻众人言语，秦凤鸣心中不由大是一喜，那颗筑基丹终是到手了。    此时的观礼台之上，同样议论之音不断。    知闻落霞宗三名弟子最后出离幻阵，太虚门、卧虎山和驱灵门各长老分别向曾师叔祖和西门师叔祖道贺，恭喜落霞宗又一次拔得头筹。但是众人对血炼门两个长老大是冷嘲热讽了一番。    “曾老弟，未曾想到，你落霞宗竟然会出此手段，一次挥霍掉数千张低级符箓，难道这头名真的就如此重要吗？“”血炼门张老怪看向正满面含笑的曾师叔祖，嘿嘿笑道。    听闻对方之言，曾师叔祖面上神色丝毫未变，淡然一笑道：    “张老怪，到了你我这种境界，对小辈们比试，还能存什么期望不成，不过实不相瞒，对于那挥霍数千符箓的弟子，绝对不是我落霞宗高层所为。信与不信，那也就是你个人之意了。”    张老怪听到此言，微微一愣，干笑两声，未再答言什么。    其实到了此时，曾师叔祖二人也是一头雾水，对于秦凤鸣能够那处数千符箓，二人也是吃惊不小。"
	}, {
		"chapter": " 第九十八章 盘问",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880843.html",
		"content": "    身形一闪，血炼门卓门主出现在台前。    此时卓门主，满面通红之色，笑容更是有些勉强，看看台下众人，道：    “本次矿藏之战比试，已全部结束，经五个多时辰比试，最后名次已决出，那就是：落霞宗、血炼门、驱灵门、卧虎山、太虚门。各派弟子现在可回独望峰休息。何时回宗门，由各门长辈自行决定。”    众人听到此，知道后续矿藏分配由各宗门长老相协商，如何决定和他们已不相干。落霞宗众人簇拥着秦凤鸣三人，兴高采烈回到了独望峰。    回到驻地的秦凤鸣并未和众人一块庆祝，而是回到自己住处。将储物戒指打开，仔细清点一下里面符箓。    不看则已，一看之下，让其大为心疼了许久。    此次幻阵比试，竟消耗掉三千多张各种符箓。当时在幻阵之中，有妖兽在前，并无什么感觉，此时一见，自是心痛不已。    三千多符箓，终是得到了一颗筑基丹，让其心中也是略有安慰。    筑基丹，可不是极为容易得到之物，就算有再多灵石，也难以说就能得到。    虽然坊市中有时也会出现一两颗筑基丹，但那些丹药，大都被各修仙世家所得，很少落到其他人手中的。    炼制筑基丹所用材料，需要数种需是数百年药草，普通散修或小修仙家极少能够种植出的。只有各修仙门派或大的修仙家族才有能力培养。这也是筑基丹非常珍贵的主要原因。    秦凤鸣将符箓收好，便打坐凝神起来。    片刻之后，一种更加欢喜的神色出现在了其面容之上。    他刚才，慢慢将自身神识放出，向远处扫视而去。未曾想到，他此时的神识，竟然已能达到了四五十里之远。如此之远，这可是筑基修士才可以达到距离。    当时在幻阵之时，他感觉自己神识似乎有所增长。此时一试，果然如此。    心中暗自琢磨，仅是片刻，便明白了其中缘由，想来应该是长时间控制众多符箓对敌之过。    第二日，曾师叔祖和西门师叔祖来到落霞宗驻地，将所有弟子召集一块，道：    “尔等此次矿藏之争，果然未负落霞宗众位长老执事之望，夺得了第一名。中弟子均有绝佳表现。尤其是曾怡、林浩、秦凤鸣三人，回到宗门，老夫定然告知忘师侄，让其大大奖赏尔等。现在，你们回去准备一下，下午一同返回落霞宗。”    众人听后，均躬身施礼返回各自住处。    本次比试，除秦凤鸣、曾师姐、林师兄外，还有四名弟子进入了五派所有弟子的前五十名，其中，秦凤鸣仅仅认识封家的封朗一人。    根据落霞宗汪宗主所说，封朗四人可获得二十颗黄精丹。虽然仅是二十颗黄精丹，但对四人而言，也是一笔难得奖赏。    而秦凤鸣三人，除去那二十颗黄静丹，将还有一颗筑基丹奖励。    虽不知在两颗筑基丹效用下，自己能否筑基成功。但有数十颗黄精丹，两颗筑基丹的境况之下，想来筑基应该成功几率大增无疑。    正当秦凤鸣在自己住处心中思虑之时，突然两道身影一闪，陡然出现在了面前。    秦凤鸣一惊之下，定睛看去，来人竟是曾师叔祖和西门师叔祖二人。    “不知二位师叔祖驾到，弟子不及远迎，还请师叔祖赎罪。”口中说着，秦凤鸣已然跪伏了下去。    “不用多礼，我二人突然到此，不及通知与你，何罪之有。”曾师叔祖说着，手轻轻一挥，一道巨力涌向秦凤鸣，将他轻轻托起。    “不知二位师叔祖到此有何吩咐，如有差遣，弟子定当尽力完成。”秦凤鸣顺势站起身后，恭敬说道。    “此次比试，你发挥极其出色，凭三人之力，竟能坚持到最后，让我们二人也吃惊非常。听说此次比试，能有如此表现，皆因你身上有众多符箓之过，但不知可确有此事？”    曾师叔祖说完，双目炯炯注视着秦凤鸣。    秦凤鸣稍一愣神，便面露伤心之色，一脸痛惜答道：    “回曾师叔祖，您所言不错，弟子身上原来确有三千来张各种低阶、中阶符箓，不过在幻阵之中为对抗众多妖兽攻击，我已将大部分分给了曾师姐和林师兄，凭借符箓之功，我们三人坚持如此之久。”    曾师叔祖双目炯炯，目视秦凤鸣，片刻点了点头，似乎对秦凤鸣所说，已经完全相信。    秦凤鸣心中知晓，幻阵中发生之事，面前二人定然已从其他二人出知闻了。    在幻阵之中，秦凤鸣确实拿出一千五六百张符箓，分别交给曾师姐和林师兄二人，相互印证之下，自是无人怀疑什么。    “嗯，老夫对你的符箓不感兴趣，但不知你是如何得到如此多符箓，可否告诉我们二人一二吗？”西门师叔祖插口问道。    秦凤鸣毫不犹豫，一脸正色的回答道：    “回禀两位师叔祖，这些符箓，都是弟子自己所炼制。弟子平时对制符相当好奇，便到本宗机枢阁内找了几本制符书籍，又向本门师兄请教，于是便自己尝试炼制符箓，未曾想到，在消耗了数十万张符纸情况下，才炼制出三千多张符箓。”    他知道，话要七分真，三分假，才能让人不生疑，如都是假话，两位师叔祖回去一问，定会辨出真伪。那将对自己极为不利。    他当时确实曾经向其他师兄请教过符箓之事，也到过机枢阁找过制符的书籍。    西门师叔祖听后，脸色略微一愣，一脸不相信问道：    “你自己炼制符箓，还消耗了数十万张符纸，你哪来如此多灵石购买数十万张符纸，那可是需要数千灵石才行，你一个聚气期小修士，又没有家族相帮，不可能拿出如此多灵石。”    “弟子原在炼器殿跟随费师叔学习炼器，不想弟子对炼器很有心得，现已能够成功炼制出顶级法器。弟子利用费师叔炼器废弃材料，炼制了不少上品法器，大概有二三十把之多，于是陆续拿到坊市，换回数量不菲的灵石，这才能够购买如此多符纸进行尝试炼制符箓。”    秦凤鸣听了西门师叔祖的话后，没有丝毫停顿，立即如是说道。"
	}, {
		"chapter": " 第九十九章 释疑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/1997/880845.html",
		"content": "    听闻秦凤鸣之言，二位师叔祖面色微微一正，心中也是为之一动。    面前这名小修士，步入修仙界充其量也未超过五年，年岁不过二十几岁，如此小年纪，竟就能炼制出上品法器，且还是二三十把之多。    如此之事，他们以前可是从来未曾听到过之事。    以二人见识，自是清楚，炼器之道，可是极重天赋和耐心。就是他们自己，也不能说能沉下心神，炼制如此多法器。    目视秦凤鸣片刻，二人眼光之中，不由有了一些好奇之色。    见面前青年修士一脸泰然之色，知其所言应该非虚。不然只要回宗门一问，就能将其谎言戳穿。    但对其用数十万张符纸，才炼制出数千张符箓，如此低成功率，也非常符合制符实际情形。    炼制符箓，比炼器还要难上三分。如不是经过数十年不懈练习，且对符箓之道又极有天赋，否则炼制符箓成功率绝不会太高。炼制符箓如此困难，但秦凤鸣还能尝试炼制数十万张符箓，毅力之坚，让二人也是心中略有佩服。    看着秦凤鸣，曾师叔祖微笑点头，少顷后，开口道：“你过来，让老夫看看你灵根属性。”    听到此，秦凤鸣毫无异色，紧走几步，来到曾师叔祖面前，将右手伸将过去。    曾师叔祖用三根手指手抓住秦凤鸣手踠，微闭双目，将灵力缓缓渡入秦凤鸣体内。突然，曾师叔祖猛然睁开双眼，两道目光紧紧注视秦凤鸣许久，少顷，又自闭上双目。    过了足有半盏茶时间，才又睁开了双目，面上露出一脸不相信之色。    旁边西门师叔祖见师兄如此表情，顿时呵呵一笑道：    “曾师兄也一定感到很是吃惊吧，此子灵根属性很是特殊。不知增师兄如何判断其灵根属性？”    “哦，不错，他灵根属性很是不一般，难道西门师弟以前查看过此子灵根不成？”曾师叔祖疑惑问道。    “嗯，师弟在此子刚入本宗之时，曾经验看过其灵根属性。不瞒师兄，我当时也对此子灵根属性很是困惑，不知师兄有何发现？”    “此子灵根属‘虚灵根’无疑，但是，我利用数种方法探查，其灵根也不能判断出具体是虚几灵根，隐约只感到虚单一灵根。除此外，此子体内神念之强，已不弱普通筑基期修士。这让我更是吃惊。”稍顿片刻，曾师叔祖面露疑惑道。    虽说神识是无形之物，但是，成丹期修士有许多修炼有秘术，凭借特殊秘术，还是能对一低阶修士的神识有所感应。    西门师叔祖听此，也是一愣，一脸错愕的望向秦凤鸣，凝惑问道：“你如实告诉我，你现在神识，能感知到最远距离是多少远？”    秦凤鸣略有一丝犹豫，但最后还是将神识放出，片刻功夫后，他抬起头，面带震惊之色，对两位师叔祖躬身一礼道：    “启禀师叔祖，刚才弟子将神识全力放出，竟能感知四十多里之远。”    听到此言，西门师叔祖顿时一惊。要知普通筑基期修士神识，也就只能探知四十里左右。现在的秦凤鸣，才聚气期九层修为，竟就能和筑基期修士神识一较高下，自是让二人吃惊不小。    “除他神识强大外，还有一事让我很是不解，按道理，不管是四灵根修士，还是虚单一灵根修士，修炼速度均不会太快，一生能修炼到聚气期**层境界，就已非常不错。但此子仅四五年间，就能修炼到聚气期九层境界，且对炼器和制符均有涉猎，如此成就，实在让人大为不解？”西门师叔祖一脸诧异的说道。    “不知你以前可曾服食过什么灵药、灵草吗？”曾师叔祖注视着秦凤鸣，心中思索良久，忽然脸色一变问道。    秦凤鸣一愣，低头沉思片刻。    突然想起其十岁之时，有一次随父亲进山打猎，不小心跌落悬崖，偶然服食过两颗无名果实。难道自己修炼还和那两颗不知名珠果有何联系不成？但那两颗珠果之事，他可不想如实告诉两位师叔祖，这可是他自己的秘密。    想到此处，秦凤鸣抬起头，面带沉思之色道：    “弟子在小时候，有一次跟随父亲进山打猎，途中吃过一种无名果子，就是不知那果子是不是灵药，但是，我记得那果子十分不好吃，味道极苦，且入口就化，当时弟子想吐出就不能。”    “嗯，你可还能记起那个果子是何种模样吗？”曾师叔祖一听，和西门师叔祖相望一眼，急切道。    “由于时间太过久远，弟子那时还是仅是几岁孩童，已不能记起当时具体情形。不过，我记得，当时一摘下那果实，那整株果树便迅速枯萎，接着就化作飞灰，消失不见了。”    “既然是你采摘完后，就枯萎消失的果树，看来肯定是灵果无疑。一般灵果都是单独生长，既已被你服食，想来那附近不会有第二株存在了。”曾师叔祖看着秦凤鸣，见其毫不不似作伪，便淡淡说道。    “就算他服食过灵果，不管是何种灵果，其药效最多也只会让其进入筑基期，再想更进一步，希望也是很渺茫，曾师兄，你对此事有何看法呢。”西门师叔祖注视秦凤鸣，略一思虑，如是问道。    “嗯，西门师弟所说不错，一般灵果效用也就是几年或是十几年，时间一久，其药效就会慢慢消失。好了，我们没什么事情了，你赶紧整理一下，我们一会儿就要返回宗门。”    曾师叔祖看着秦凤鸣，口中叹息一声，淡淡说道，之后二人转身离开了秦凤鸣住处。    再次听到有关自己的灵根属性判断，并且还是出自曾师叔祖之口，秦凤鸣不由略有失落，看来自己灵根的确很不好无疑了。    听曾师叔祖所说，就算是有灵果辅助，后期修炼也不是很乐观，秦凤鸣心下不觉略感压抑。但略一思索，不觉更坚定其修炼之心，他相信勤能补拙，自己付出别人十倍、百倍努力，回报还是会有的。"
	}]
}