{
	"novelName": "极品阎罗系统",
    "total": 1194,
    "data": [{
        "chapter": " 第1章 尊号：无道阎罗",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949402.html",
        "content": "    薛无算歪歪扭扭的好不容易扶到一棵树，连忙勾下腰，嘴一张，哇哇的就吐了。    晚上跟一群狗友喝得太疯了。叫出来的几个妹子也是海量，本还想着怎么灌醉别人好占些便宜，谁想，自己反被收拾了。    吐到肚子里空了，才算好些。走了几步，就坐在路沿上。掏了烟，好不容易点上，狠吸了一口。    “这哪儿啊？”左右看了看，黑灯瞎火的，薛无算有些分不清方向了。不过他却一点不急。这种情况他基本每个星期要遇到至少两回。只要一喝醉，他都这样。    在县城，薛无算还算有些名气。熟悉的人喊他“薛哥”，认识的人喊他“狗哥”，恨他的人背地里叫他“疯狗”。    从小无父无母，福利院长大，厌学，性格恶劣。十三岁就在街上瞎混。十五岁进了少管所，出来后人见人厌，只能继续游手好闲，争勇斗狠。    十八岁的时候闯出点名声，跟着一个老大哥做起了收账的营生。也算是有了来钱的门路。    可没两年，又遇上反黑。老大哥判了无期，他也跟着在里面蹲了五年。出来就二十五岁了。    没学历，没背景，没本事，关键还懒。浑浑噩噩的又混了两年。在一个狗友的介绍下进了一家小贷公司。再次干起了收债的营生。    像薛无算这种懂行又经验丰富的人干这行收入其实不低，比大多数白领的工资都高。但他却存不起钱，也没这意识。领了饷钱就是吃吃喝喝玩玩，月月光。    身边狗友不少，老铁没两个；床_上_女人不少，女朋友一个没有。混了这么久，连房子都还是租的。    每次喝醉了他都会迷迷糊糊的瞎逛。第二天醒过来发现睡在马路边上也不是一回两回了。早习惯了。    头晕的厉害，往后面一躺就准备眯一会儿。结果被一道突然射来的强光给惹恼了。    吧嗒着嘴正要开骂，睁眼一看却让薛无算浑身一个激灵，条件反射的就要跳起来往边上躲。可他喝多了酒，腿脚哪里赶得上脑子？刚起身，就见强光到了面门，接着“嗡”的一声巨响就感觉自己整个人飞了起来。似乎正好落在几米外他之前吐出来的那滩脏东西上。    薛无算不止一次的想过自己以后会怎么死。也许会被人打死，饿死、病死，但就是没想过自己有一天会被车撞死。而且还是一辆渣土车。    剧痛来得快去得也快。薛无算诡异的发现自己飘了起来，就这么悬在半空中。    低头看着脚下那滩，嗯，肉泥，不，尸体。依稀的看得出那是自己的模样。伸手摸了摸自己，双手虚而不实，能从自己的身体当中穿过。    “这就变成鬼了？”    死亡来得太快，但是却没有让薛无算陷入持续的惊恐。他一个混子，癞皮狗一般的活了这么些年，早死晚死在他看来差别不大。    “嘿嘿，既然有鬼，那就有来世，也不知道哥儿们我到底是下地狱呢还是下辈子当畜生。算了，只要有来世就行。大不了多蹲几年地狱，总有重新投胎的时候。”    不再看自己的破烂尸体。飘在渣土车前，一个劲的朝着一脸惊慌的司机竖_中_指。    看着警车、救护车过来，再到渣土车被开走，司机被带上警车，自己的尸体被装进塑料袋子拖走。最后街道又恢复了平静。    “都走了。麻蛋！黑白无常怎么还不来啊？效率这么低？”    看着人都走了，而自己在这个世界的所有痕迹似乎都没了，薛无算没来由的有些焦躁，盼着传说中的黑白无常赶紧来把自己带走。他觉得黑漆漆的地府应该更适合自己。    就在薛无算抱怨的时候，冥冥中似乎有一抹红色的流光从天空中划过，眨眼间便钻进了他的身体里。    “我去！什么玩意儿！？”    “嘀！开始匹配宿主......”    “谁啊？谁在说话！”    “匹配完成，匹配度百分之百！开始融合！”    “匹配个屁啊！你给老子出来！”薛无算恶狠狠的四下张望，但周围除了他自己根本没别的东西。    又是一阵说不出的感觉过后。薛无算发现自己似乎脑子里多了什么，但又说不上来，很怪的感觉。    “嘀！融合完成！恭喜宿主获得无道阎罗称谓！”    “目前等级：零级。”    “目前状态：游魂。”    “嘀！触发主线任务：传奇的开始。”    “任务介绍：作为一个新晋的阎罗，拥有一个属于自己的地府简直刻不容缓！去吧！去建造一个属于你的地府，而新的传奇也将从那一刻开始！”    “任务完成条件：建立一座一级地府。”    “任务奖励：一千亡魂点。”    薛无算呆呆的听那道机械般的电子音噼噼啪啪的说完直接就懵了。    阎罗？地府？亡魂点？任务？这都什么跟什么啊！不过直觉告诉他，他应该是遇上什么了不得的东西了。    吧嗒了下嘴，薛无算试着问了一句：“你到底是谁？”    “嘀！我是阎罗王成长系统。宿主可以叫我“系统”。”    好！能沟通就是好事儿。    “你为什么叫我宿主？阎罗成长系统又是什么？”    “嘀！阎罗成长系统就是一种帮助宿主成长为万界阴间共主的存在。万千位面中，只有你符合寄宿条件，所以被选定为宿主。”    “谁选的？这么没眼光？”    “嘀！前任宿主。”    “哪儿呢？”    “死了。”    薛无算还要再问，却被系统打断道：“嘀！发现本世界地府力量扫描！危险程度10级！建议宿主立即回避！”    薛无算耸耸肩，暗道应该是磨蹭的黑白无常来接自己了。无所谓的道：“我本就要去投胎的，回避毛啊？”    “警告！宿主现在已经融合了本系统，尊号无道阎罗！与本世界地府势力天然对立，被对方发现生还可能为零。请宿主立即选择是否回避！”    话音刚落，薛无算突然有种来自本能的危机感。浑身不自觉的打颤。知道不好。虽然搞不清状况，却也连忙说了句：“回避！”    “咻！”薛无算两字刚脱口，下一秒便彻底消失不见。    而几乎就在薛无算消失的同时，一道数百丈高，浑身黑袍的巨大身影突然降临，停留了片刻又再次不见。    PS：新书求票，求收藏！"
    }, {
        "chapter": " 第2章 亡魂点",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949404.html",
        "content": "    “这是哪里？”薛无算左右打量，发现自己一瞬间便到了一个奇怪的地方。周围没有光，黑漆漆的好像没有尽头。    “嘀！宿主，这里是本系统的独立空间。”    “独立空间？什么意思？”    “嘀！权限不够。”    薛无算呲了呲牙。但却拿这个自称系统的东西没有办法。甚至他连对方在哪里都不知道。    “警告！系统独立空间不能作为长时间滞留之所。请宿主尽快建立新的地府。”    薛无算呸了一口。恶声道：“老子不选！你让老子干什么老子就干什么？麻蛋！说不定刚才你就是在哄老子！”    “唰”的一声。一道荧幕般的东西突然出现在薛无算的眼前。上面播放着画面，愕然就是薛无算之前所在的那个地方。    “这，这是什么鬼东西？我去！”    当看到自己消失之后紧跟着出现的那巨大的百丈黑影时，薛无算浑身一抖，一阵后怕。那玩意儿看上去应该就是来找他的。    “嘀！宿主，画面当中的就是你所在世界的地府阎罗。”    “这玩意儿就是阎罗？！怎么看起来这么恐怖？”    “警告！系统独立空间存续时间还剩五分钟，请宿主尽快建立新的地府。如若不然系统独立空间将会崩溃，宿主将会返回原世界当中。”    返回原世界？！    现在不用系统给他解释，薛无算也能听懂。自己离开了这个所谓的系统空间就要回去刚才那里。然后还不得被那巨大的“原世界阎罗”给找到？然后灭了？    魂飞魄散的词薛无算还是知道的。所以他没有纠结“老子已经死了还怕个球啊？”之类的问题。    “说！怎么建立新的地府！老子算是知道这是上了你的贼船了！麻蛋！”    “嘀！开始搜索无地府设置世界……”    “嘀！发现天龙八部世界！符合新地府设立条件。请宿主确认是否立即前往。”    薛无算脚下一个踉跄差点没摔着。他刚才听到了什么？天龙八部世界？！    “警告！离系统独立空间崩溃还有三十秒。开始倒计时，三十，二十九……”    薛无算暗骂：这特么的什么都没说清楚就要老子选，赶鸭子上架啊！艹！选了，死就死吧！    “确定！立即前往！”    “嘀！确定前往天龙八部世界。”    声音刚落。薛无算就感觉自己似乎在飞。周围五彩霞光翻涌，如在一条隧道内。想要伸手去摸摸不远处的那些霞光，最后还是忍住了。自己现在什么都没弄明白还是老实点好。    不知多久。薛无算感觉好像只过了几分钟，又好像过了几个月，非常怪异。    “嘀！抵达天龙八部世界！是否立即建立地府？”    薛无算四下打量，然后一头黑线。他庆幸自己已经死了，不然估计还得被气死。指着周围噼噼啪啪的就骂开了。    “你特么的在逗老子玩儿是吧！这里就是天龙八部世界？！”    周围依旧一片漆黑，跟之前那个所谓的“系统独立空间”根本就是一模一样。这跟“天龙八部世界”有毛的关系吗？    “嘀！宿主。这里是天龙八部世界的世界夹层。也是唯一可以容纳新地府的地方。请问是否立即建立？”    薛无算没辙。只能压下心头的不爽，闷声道：“建吧建吧！这里啥也没有，老子看你怎么……”    说到一半，薛无算就说不下去了。    一条宛如银河一样的流光忽然凭空而现，划破黑暗，一望无际。冥冥中一丝明悟涌上薛无算的心头。    “嘀！主线任务：传奇的开始。完成。奖励一千点亡魂点。请宿主查收！”    “轮回通道！系统，这是不是轮回通道！？”冥冥中的明悟让薛无算知道了眼前这道银河是什么。    “嘀！是的宿主。准确的说这是一条一级轮回通道。每日可轮回亡魂一千之数。宿主可通过使用亡魂点将其升到更高级别。二级轮回通道每日能轮回亡魂一万，三级通道每日轮回十万，四级通道每日轮回一百万，五级每日可轮回一千万。”    “什么是亡魂点？”    “嘀！宿主可将亡魂点看成某种货币。每轮回一千亡魂，宿主可获得一点亡魂点。”    “轮回一千才给一点？！你这是在打发要饭的呢？”    没得到回应。薛无算骂骂咧咧的开始四处打量起来。    比之刚才，周围已经有了翻天覆地的变化。头顶上多了一轮苍穹，青色的，洒下无边幽光。脚下也有了地面，不过黑漆漆的不太平整，一眼望去根本看不到尽头。唯一看着顺眼的只有半空中横跨出去不知多远的轮回通道。    “系统！你给老子出来！你不会告诉我那就是我的阎罗殿吧？！”薛无算指着前方一座三米高的土胚房恶声恶气的问道。因为他在那土胚房的门上看到了一挂破破烂烂的牌匾，上面写着：无道阎罗殿。    “嘀！是的宿主。这是系统赠送的零级阎罗殿。”    “零级？老子尊号是“无道阎罗”你就让老子住在这种破地方？！升级！给老子升级！”    “嘀！升级到一级阎罗殿需要消耗一千亡魂点，请宿主确认。”    “确，确个毛！这么贵啊！”薛无算瞠目结舌的问道。    算了。土胚房就土胚房吧。老子现在手头只有一千块。还没摸清楚门道呢，怎么能就这么花掉？    很快，薛无算就找到了乐子。他发现，自己在这里不但可以用双脚走动，还可以飘起来，甚至可以飞！    能飞了，当然得凑近点看看那条银河般的“轮回通道”。    飞到上方，凑近之后才发现其实这轮回通道看上去并没有想象中的宽。宽最多不过三丈，里面星星点点的似乎有星斗在流动。靠得近了还能感受到一种浩瀚神秘的力量徐徐从里面飘散而出，非常神奇。    “咦！系统！那边飘过来的是人？”    “嘀！严格的说那是人的魂魄。这些都是刚死之人，有了轮回通道这些刚死之人自然跟着就过来了。”    薛无算突然想到一个问题。开口问道：“那在我设立地府之前，这个世界的人死后又去哪儿？”    “嘀！没有地府自然也就没有轮回之所。生灵死后除非特殊情况，否则会在极短的时间内自然消散，重回世界本源当中。”    “消散？魂飞魄散吧？”    “嘀！宿主可以这么理解。”    说话间，远处的那些亡魂越来越近。它们很好奇自己周围的一切。冥冥中的力量在牵引着它们，也让它们知道自己身在何处又要去往哪里。    原来死亡并不是终结，而是下一段生命的开始。这对所有轮回通道中的亡魂来说无疑是最大的福音了。    啊！岸上有人！居然会有人站在这神圣的轮回之所的上空，带着微笑俯视着它们。所有的亡魂都看到了。    神！那一定是神！    薛无算看着下面一个个朝着自己磕头不止的亡魂，心里莫名其妙的有了些成就感。    “对了系统。为何这些亡魂有些面目清晰神态安详，有些却是面目模糊感觉脏兮兮的？”    “嘀！面目清晰且安详的表示这只亡魂生前为善，是好人。面目模糊且感觉污秽的表示这只亡魂生前为恶，是坏人。”    系统说到这里，薛无算想起来了。他原来的世界里死后可是要分善恶因果报应的。像他自己，一辈子就没干什么好事儿，坏事反倒干过很多。要不是上了系统的这条贼船，说不定他现在已经在地府接受审判了。    “就这么好的坏的一起轮回？没点惩罚？”虽然自己就不是个好东西，可薛无算却又见不得恶人的了便宜。    “嘀！宿主可以建造“孽镜台”，断善恶，明因果。”    “有了“孽镜台”就能让那些恶人投胎成畜生？”    “嘀！不能。还需要“六道轮回”和“地狱”。三者齐全宿主才可以扬善罚恶。”    “要钱的吧？”    “嘀！是的。一级“六道轮回”建设需要一百万亡魂点；一级“地狱”建设需要五十万亡魂点；“孽镜台”需要十万亡魂点。共计一百六十万亡魂点。”    “噗！”薛无算差点一口老血喷出来。可怜他现在身上只有一千块。一百六十万？！搞笑的吧！    不过几番交流之后让薛无算明白了一个道理：这系统就特么的是个只认钱的畜生！    薛无算没再继续待在轮回通道上，飞了下去。推开了自己那间破破烂烂的“无道阎罗殿”。他需要安安静静的将眼前的事情捋一捋。既然上了贼船下不去了，那就想想怎么让自己过得舒坦一些。    首先。手里的一千亡魂点应该怎用。    其次。要弄清楚除了靠轮回通道之外还有没有别的获取亡魂点的办法。    最后。这个跟前世小说一个名字的世界到底是怎么回事。巧合？还是所谓的平行位面？    PS：新书求票、求收藏、求所有！"
    }, {
        "chapter": " 第3章 空虚寂寞冷",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949406.html",
        "content": "    薛无算一番盘算之后，也不知道过了多久。因为在这里没有半点时间观念。不会饿，也不会困，也没有日升日落，似乎一切都恒久不变。    “系统，帮我将轮回通道升级到二级。”    “嘀！消耗1000亡魂点将一级轮回通道升级到第二级。请宿主确认！”    “废什么话！赶紧的！”    “嘀！扣除宿主1000亡魂点，剩余1点。开始升级！”    只见远处那道不知尽头的“银河”，在系统声音落下的同时猛的闪出耀眼的光芒。并且开始慢慢膨胀。片刻后足足加宽了十丈有余。    薛无算撇撇嘴，鄙夷的道：“这就算升级好了？老子以为能有多稀奇呢，结果也就这样吧。”    升级轮回通道是薛无反复考量之后决定的。亡魂点既然相当于货币，也就是钱，自然是钱越多日子就越好过。    俗话说开源节流。他现在没有“节流”的地方，只有想办法如何“开源”。    系统赠送的一级轮回通道每日只能赚一个亡魂点。而二级之后就能每日赚十点。相对其它赚取亡魂点的办法来说，性价比还是不错的，算是稳定收入。    至于其它的赚取亡魂点的办法薛无算也从系统的嘴里了解到了。    除了轮回通道之外，薛无算还可以通过抓捕恶鬼赚取亡魂点。一只五十年的恶鬼价值十个亡魂点；一只百年的恶鬼一百亡魂点起；千年恶鬼一千亡魂点起。    还有一个办法就是完成系统发布的任务。    这两个办法里，“任务”一项就算了。随机性太大，不可靠。抓恶鬼看着似乎赚得多，但是那是有门槛的。薛无算觉得就自己现在这种情况真要是碰上恶鬼，还指不定谁被谁抓呢。只能暂时放弃。    按照薛无算的想法。他现在最好还是老老实实的待在自己的小破屋里。等亡魂点累计到一定程度之后再做别的打算。一来可以探探这里的底细，二来也应该安全一些。    有了决定薛无算就打算先混些日子看看。可这里只有他自己，连个说话都对象都没。心里不由得在想：“哎，别的什么都还能将就一下，可就是特么的太无聊了。要是能有个美女陪着就好了。”    念头刚起，就听见嘀的一声。宛如晴天霹雳。    “嘀！宿主触发临时任务：空虚寂寞冷！”    “噗！”薛无算仰头就是一口老血。他不过是在心里嘀咕了一下，希望能找点乐子打发一下无聊的时间。这就空虚寂寞冷了？    “不去！狗屁任务，老子不接！”    “嘀！宿主拒绝执行临时任务，将扣除1000亡魂点，现有亡魂点1点，扣除后将为负数。请宿主确认！”    “警告！亡魂点为负数将会导致系统崩溃！”    “崩溃就崩溃！老子不吃这一套！”    “嘀！系统崩溃将导致宿主所在空间崩塌，宿主在空间崩塌后存活率为零。请确认是否继续拒绝执行任务！”    尼玛的！不接任务就罚款？钱不够罚款就玩自爆？！还有这种操作？！    薛无算喘了好几口粗气才让自己缓过来。上辈子在道上混了近二十年也没受过这种窝囊气。    咬牙切齿的喊道：“接！老子接！”吼完就开始对系统的祖宗三百代进行人身攻击。    除了骂人还能怎样？难道真的就跟着这破系统一起飞灰湮灭？能活，谁特么愿意死啊？    “嘀！接取临时任务：空虚寂寞冷！”    “嘀！任务描述：独自仰望幽冥，你感觉到了空虚，感觉到了寂寞，还有发自内心的寒冷。作为将要君临万千位面的无道阎罗，怎么能让这些无聊的情绪左右思维呢？去吧，去寻找十个部下，让地府热闹起来，彻底告别孤寂！”    “嘀！任务完成条件：寻找十位阴气等级为二级且自愿永留地府的亡魂。”    “嘀！任务完成奖励：一万亡魂点。”    薛无算听到奖励之后就不骂了。心里暗道：乖乖！一万点！？哈哈，升级阎罗殿的钱算是有着落了！    接了任务，看在钱的份儿上，薛无算心头的怨气也就没了。仔细的考虑起来，他到底上哪儿去找阴气等级达到二级的亡魂？    “算了！先去轮回通道上守着，看看能不能运气好逮着几个。实在不行的话也只能去阳间走一朝了。”    升级后的轮回通道宽了数倍，容纳的亡魂也翻了数倍。    薛无算站在轮回通道的上方，眼睛仔细的从下面飘过的每一个亡魂身上扫过。他是阎罗，虽然还有些菜，可辨识亡魂阴气等级的能力却是天赋能力。扫一眼就能知晓。    普通人死后的阴气等级是一级，只有生前达到后天境界的武者才是二级。薛无算也不知自己瞪着眼看了多久，连一个阴气达到二级的亡魂都没有看到。    “麻蛋！难道真要老子去阳间找？”    跟刚来的时候不一样。了解了一些情况之后薛无算现在反倒是有些怕去阳间。因为他现在虽然是阎罗，可一旦到了阳间他就只是个普通人。在这个强人多如狗，高手满街走的天龙八部世界里，他实在缺少安全感。    “咦！不会吧？运气爆发了？”    远远的，薛无算居然看到三个二级阴气等级的亡魂朝自己这边飘了过来。    三个亡魂很有意思，跟周围那些安安静静四下打量的亡魂不同，他们居然在相互抓扯，似乎在打架。这得多大的仇？死了都不消停？    定了定神，薛无算将脸上的笑意抹去，然后摆出一副高深莫测的模样，单手一挥，轮回通道中的三只亡魂便脱离出来，飘到了他的跟前。    刚才还在扭打的三人一下就愣了。只感觉眼前这人如同无尽雪峰一般冷冽神秘，浑身气势犹如深渊一般恐怖。似乎只要一个眼神就能将自己彻底抹去一样。    三鬼心里只有一个念头：神！这是主宰这方天地的无上至尊！    薛无算声音平淡的朝三人说道：“尔等死了都不消停，看来是不愿意前往轮回了。罢了，我便让尔等消散便是。”说完，心念一动，一股毁灭的气息便瞬间将已经吓傻的三鬼包裹起来，下一刻就能让它们烟消云散！    三鬼连连告饶。    原来他们本是一个山寨的土匪，因为眼瞎劫错了一辆马车，撞在了名满江湖的姑苏慕容家的手上。还没来得及求饶就给弄死了。死后心中有怨，相互埋怨之下才在轮回通道中大打出手。    薛无算见吓住了三鬼，便道：“尔等藐视轮回。理应魂飞魄散。”顿了顿，看着已经瑟瑟发抖的三鬼接着道：“但是，本君看在尔等无心为之的份儿上给尔等一份机缘。尔等可想听听？”    “小的愿听！小的愿听！”    薛无算心里一笑。感觉火候差不多了，言道：“地府新立，还缺三个打杂小鬼，本君见尔等与地府有缘，可愿留下？”    身上包裹的那种恐怖的毁灭气息可还没散走呢！这份儿上，三鬼还敢说半个不字？只是磕头答应。    “嘀！成功收服王大锤、王二锤、王三锤。任务进度30%！”    PS：新书求票，求收藏，求所有！"
    }, {
        "chapter": " 第4章 容子矩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949407.html",
        "content": "    薛无算感觉自己就像是在钓鱼。瘫在半空中，无聊的看着头上的幽冥，表情麻木。    “阎君！小的在前面看到有一只跟我差不多的鬼游过来了！”    说话的是王三锤。他跟他的两个兄长就是薛无算钓鱼的浮漂，在轮回通道的前面守着，有鱼来了能提前通知他。    “上钩了？哪里？”    “阎君，就在前面！您看，过来了！就是那个穿着灰色长衫的！”    果然，薛无算抬眼望去，可不正有一个样貌四十来岁的中年鬼正在轮回通道里慢悠悠的飘了过来。通道两边，王大锤和王二锤正亦步亦趋的跟着，似乎还在跟那人说着什么。    定睛一看，那灰衫的确也是一个阴气二级的亡魂，不过比起王家三兄弟要凝实很多。想必生前应该是个真正的高手。    大锤、二锤见薛无算来了，连忙跪下磕头，高呼“阎君”。神情要多恭敬有多恭敬。    薛无算嗯了一声，然后朝轮回通道里一挥手，下面的那灰衫便飞了起来，飘到了跟前。    跟之前的王家三兄弟一样，灰衫见到薛无算便整个吓傻了，眼前这尊真神，仿佛就是这方神圣的天地化身，伟岸得不可思议，不可违逆！    听大锤二锤跪下喊“阎君”，灰衫也不犹豫，双膝一软便跪在了半空中，磕头不止，嘴里颤颤巍巍的喊道：“容子矩见过阎君！阎君圣安！”    薛无算笑开了花，看了看左右唯唯诺诺的王家三棒槌，心道：土匪就是土匪，瞧瞧人家，请安都这么有文化。“圣安”嘿嘿，听着就舒服。    “这方天地名为“地府”，是我所创，供万千生灵死后能有所依，不至于消弭。现地府初创，还缺一打杂小鬼，你可愿意？”    容子矩浑身一个颤。不是怕，而是激动！    薛无算在他眼里就是至高无上的神明。地府这种神圣伟大的所在都能创立，如此手段，只怕摘星拿月都是是等闲事！现在这位至高无上的神明要收下自己，打杂？在神明手下打杂能叫打杂吗？是神使好不好！    机缘！天大的机缘啊！留在神的身边岂不是就能永生不死？能不死，谁还愿意周而复始的轮回啊？    “小的愿意！小的愿意！”    容子矩话音刚落，薛无算的脑海里就响起系统的声音：“嘀！收服容子矩，任务进度40%！”    容子矩听闻了薛无算还想再招六个“神使”连忙开口道：“阎君，您不用着急的。我想等不了多久，我师兄他们也会下来的。他们的修为比我只高不低，定能满足您的要求的。”    薛无算奇怪的看了容子矩一眼，他怎么知道他师兄也快死了？    容子矩见薛无算朝自己看了过来，连忙道出原委。    “回禀阎君，我本是无量剑派的二代弟子，世居南诏无量山。门人弟子过百，算是江湖上的二流门派。今日派中论剑，不料却被神农帮打上门来。小的也被贼人暗算身死。那神农帮有备而来而且擅长使毒，这次我派当是凶险了。”    话说到这儿薛无算也明白了。总结起来就是：容子矩的门派被人阴了，要死很多人，过不了多久轮回通道内应该就有跟他差不多的高手飘来了。    薛无算点点头，心里大喜。    江湖厮杀啊！这个好！这个简直就是喜闻乐见啊！不死人，不死点高手他的任务上哪儿完成去。不过这“南诏无量山、无量剑派”听着怎么有些耳熟啊？    脑子里一顿想。忽然灵光一闪，看着容子矩急声问道：“你们门派里是不是有个剑湖宫？剑湖里有块大石头叫做“无量玉璧”？你还有个师兄叫容子穆是不是？”    容子矩呆住了，立马被薛无算旁边的王大锤一耳光扇醒，然后一下就跪了下去，一边磕头一边道：“阎君圣明！阎君圣明！的确如阎君所说，丝毫不差。”    薛无算搓着下巴闭目沉思。他弄明白了。    心里暗道：“我说老子怎么总觉得“无量山”这名字听着耳熟嘛。这不就是小说里段誉那厮出场的时候到的地方吗？“无量剑派”不就是那群守着宝山的乞丐嘛！他们存在的唯一价值就是帮段誉当了近百年的看门人。”    薛无算心里盘算。无量剑派的价值在于他们门派里的那块“无量玉璧”，玉璧下面就是藏了《北冥神功》和《凌波微步》的琅嬛福地。    “嘿嘿，听容子矩的话，他是今天刚死，那就是说段誉应该还没有找到琅嬛福地去。也就是说那两本顶级武功还在！”    心里一阵盘算过后，薛无算在脑子里呼叫到：“系统，问你个事儿。我去阳间能不能带着我收服的这四只鬼一起去啊？”    “嘀！可以。”    “那要是有人要朝我动手，我能不能让它们出手帮忙啊？”    “嘀！正当防卫的情况下，宿主可以进行任何形式的反击。”    “那要是遇上恶鬼它们也能帮我咯？”    “嘀！可以。”    薛无算大喜。没想到系统让找的十个部下还能当打手带出去遛弯。早知如此，他还窝在这里钓什么鱼啊！    “系统，帮我看看，我手上的亡魂点够买些什么，我想给它们四个买些称手的武器。”    有了打手薛无算自然不会自己上阵了。为了增加打手的战斗力，同时也能提高自己的保障，他决定出点血。    “嘀！宿主可选择兑换打魂鞭乞丐版。每根10亡魂点。对魂魄有极强的灼烧效果。一品法器类别。”    薛无算撇了撇嘴，一根10点亡魂点，四根就是40点。他手里拢共才51点。这一下就回到解放前了。    “算了。这钱啊，该花的还是得花！买了！四根！”    “嘀！兑换四根乞丐版打魂鞭，扣除40点亡魂点。兑换成功！宿主剩余亡魂点11。”    薛无算心念一动，手里凭空出现四根三尺来长的短鞭。通体黢黑，不知什么材料制成，拿在手里颇有些分量。    “这是打魂鞭，你们四个拿着。等会儿咱们就去阳间转转，遇到不开眼的就给本君往死里揍！懂了吗？”    四鬼连忙跪下谢恩。心里激动得话都不利索了。    看着手里黑光流转，气势森寒，宛如活物的打魂鞭，四鬼心里同时想到：这才跟了至高神明多久啊？就被赏了一件神器？选择留下来真是选得太对了！    “系统，我现在要去阳间。能不能精确进入位置？”    “嘀！系统等级过低，只能精确传送到目标方圆十里之内。请问是否传送？”    “十里就十里！反正老子有容子矩带路怕什么？确定，马上传送到琅嬛福地！”    “嘀！传送开始，倒计时：10，9，8......”"
    }, {
        "chapter": " 第5章 段誉",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949408.html",
        "content": "    抬眼望去，眼前一片郁郁葱葱。深吸了口气，空气居然清澈心肺。    薛无算看了看自己，身上一袭青衫，手里还有一把折扇，头发尺多长，随意的披在肩上。又捏了捏手脚，冰冰凉，但却实实在在。不再是之前地府里那种虚无的魂体状态了。    按照系统的说法这叫“阎罗体”虚实之间可以任意转化。在地府为“阴”，到了阳间自然就是“阳”。    摇开手里的折扇，扇面居然是一片_骚_包的红玫瑰，玫瑰一朵朵的错落有致，细看却发现花与花之间居然清晰的构成了一副骷髅头。    “系统，这扇子上是要表达“红粉骷髅”的意思吗？”    “嘀！是的。这是根据宿主喜好特别定制的。”    “很好！朕心甚慰啊！”    玫瑰构成的骷髅头的图案对于薛无算来说有特别的意义。这是他混过的第一个帮派的标志。    环视周围，四个黑不溜秋，阴森森的亡魂老老实实的跟在他身边，神色兴奋的正四下打量。    “容子矩，这里你该认识路吧？前面带路，咱们去无量玉璧的那处山崖。”    “是，阎君。”    有了四个手持打魂鞭的打手，薛无算的心情大好。摇着折扇迈着方步，一步三晃的跟着容子矩沿着一条山间小径往前走。不多时，便隐隐听到水声。    “瀑布？嘿，看样子快到了。”    果然，穿过一片树林，眼前顿时开阔。一处断崖出现在跟前。    “阎君。站在前面断崖处便能看到无量玉璧了。”    薛无算快走两步，站在离断崖边不到一米的地方，低头一看，下方对面的崖壁上突出来一处缺口，缺口处便有溪水涌出形成瀑布。瀑布的下方可以看到一块巨大的石头。    “阎君，那块石头便是“无量玉璧”了。”    薛无算撇撇嘴道：“狗屁的无量玉璧，就是一块被瀑布打磨得分外光滑的普通石头罢了。也就你们无量剑派的傻子才当个宝。”    容子矩唯唯诺诺的称是。至高神明说那是普通石头那就肯定是快普通石头。但为何又能在上面看到“仙人”舞剑的画面呢？    无量玉璧是无量剑派的一代子弟发现的。据说月光照射其上，有时会出现人影，虚幻缥缈如传说中的仙人一般，且人影舞剑，剑法超绝，似是顶尖武学。为了习得玉璧上的武学将此地划为门派禁地。只不过两代人参悟了百年却一无所获。    薛无算探出身子往断崖下看，下面一片云雾，目力所及不下百丈居然还看不到底。    “这断崖笔直，根本爬不下去。段誉那厮也是失足摔下侥幸被大树所救才下到崖底的。难道老子也要跳下去？”    正思索，忽然放哨的三锤跑了回来。    “阎君，小的看到有一男一女正追着一个白面书生朝这里来了。要不要小的将他们赶走？”    一男一女？白面书生？    薛无算心头一动便猜到是谁了。这时候本该是无量剑派跟神农帮死拼的时候，能在这个时候跑这里来的定是那喜欢作死的段誉。他也正是因为作死才失足掉下断崖，最后获得一番天大机缘。    “嘿嘿，段誉啊，逗他玩玩？”    想罢便一个转身，躲回了来时的那片树林。    薛无算刚躲好，就听见远处传来急切的脚步声，还有呼喊。    “前面是本派禁地，任何外人不得擅入。你再向前数丈，敢犯禁忌，可叫你死无葬身之地！”    接着就见三人前后脚跑来。当先一人表情慌乱，一身书生打扮，发髻散开，很是狼狈。不过样貌俊秀，皮肤白皙，生得一副小鲜肉的样子。正是薛无算猜测的段誉。    “快停步，你不要性命了吗？前面是……”    “啊！”    段誉只顾着跑路，哪里看的到前面的断崖，等发现时，大半个身子已经悬在了外面。眼看就要掉下去，却被一只手给生生拖了回来。    薛无算很满意自己的这副“阎罗体”，单是速度和力量就远比普通人强太多了。要不然他也没办法千钧一发的时候把段誉给拉回来。    “啊！啊？喔！台兄，是你，救，救了我？”    看着段誉一脸懵，薛无算就觉得好笑。当即点头，说：“跑这么急还以为你要自杀呢。看来不是。”    段誉指了指后面追上来的一男一女，急切道：“不好！台兄快走，恶人追来了。”    薛无算耸耸肩，心道这段誉的确是个老好人，刚才自己都走投无路了，现在还顾着别人安危。    “恶人？哪儿有恶人啊？”    “哎呀！台兄快跑吧！我，我去拦住他们！”    一把拉住要去堵抢眼一般的段誉，薛无算笑道：“你会功夫？”    “不会？”    “那你如何对付你说的恶人？”    “我，我……”段誉一时间语塞。    几息后，那一男一女追了上来。惊异的发现居然断崖处还有另一人。    “两位，休要伤了这位台兄！”    薛无算都还未说话，就见身边的傻大胆段誉冲前两步，一副大义凛然的模样挡在薛无算的身前。    一个手无缚鸡之力的傻大胆没人在乎。所以段誉的话直接被所有人无视了。    “阁下是谁？为何擅闯我无量剑派禁地！”    薛无算摸了摸下巴，好笑道：“你叫干光豪吧？旁边的这位应该是你葛师妹吧？你二人既然决定趁乱私奔，还管我干嘛？这里即便是禁地又与你二人何干？莫不是还想拿我去见你们的掌门不成？”    “咦！这位兄台，你怎么知道他们要私奔的？哦，你认识他们？”作死段誉接人下句那是很快的，他自己就是因为无意中听到这两人私奔的打算才被追杀。    这就尴尬了。段誉问的也正是干光豪二人想要问的。这等机密之事眼前这从未见过之人是如何知道的？    “阁下意欲何为！”葛师妹心里打鼓。她和干光豪的事本就跟背弃宗门无异，即便门中人都被神农帮弄死了，可要是传出去，他们的名声就臭了，再想行走江湖可就千难万难了。    “你们怎么就听不懂人话呢？我在让你们滚，懂不懂？”薛无算唰的一下摇开手里的折扇，一脸阴笑的说道。    葛师妹闻言一下就怒了，喝道：“好个狂徒！你自己找死怨不得别人！”说话同时已经抽出腰间长剑腾身而起，一剑削向薛无算的大腿。    薛无算摇着折扇，笑意未减，就这么看着杀过来的葛师妹一动不动。    干光豪忽然眼睛一瞪，他看到薛无算扇面上的红花骷髅，心里没来由的一阵慌乱，连忙出声：“师妹不可！”    可惜晚了。    早就等着机会争取表现的四鬼蜂拥而上，速度快得看不清，齐齐扬起手里的打魂鞭，劈头盖脸的就朝葛师妹的身上一顿招呼。"
    }, {
        "chapter": " 第6章 不是人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949410.html",
        "content": "    就算是乞丐版的打魂鞭那也是堂堂法器，抽打魂魄专用。不论活人还是亡魂，挨上一鞭子，那滋味儿绝对能记到下辈子去。    “啪啪啪啪！”一顿鞭响。也只有薛无算和四鬼能听到。段誉和干光豪只听见葛师妹惨绝人寰的惨叫。    不说整日喜欢钻纸堆的段誉了，就算是见惯了血腥的干光豪也被这惨叫吓得浑身打颤。很难想象哪般痛苦会让人惨痛如此。    葛师妹如今很想给自己一剑，她觉得死要来得痛快一些。浑身莫名其妙的一阵刺痛之后，跟着就是恐怖的灼烧感，似乎有团火从身体里烧她的五脏六腑。痛得简直难以想象。    “住手！你！你将葛师妹怎么了？！”干光豪拔剑在手，厉声朝薛无算喝问。但却不敢上前拼命。刚才的一幕超出了他的认知，太过诡异了。    薛无算摇着扇子，笑道：“让你们滚，偏不滚，还敢跟本君动手？不让她尝点苦头，当本君好欺负不成？”    干光豪小心的走到葛师妹的身边，看了看，果然并无伤势。师妹的表情也在慢慢好转。只是看上去极其虚弱，说话都费力，勉强张了张嘴，看口型似乎在说“快走！”    薛无算急着下去找琅嬛福地，哪有心思跟干光豪扯皮？沉声道：“我数三声，你要是再不走，那就不用走了！再敢说半个字，也不用走了！”    身为阎罗，即便还是菜鸟，但也是正儿八经的一方主宰，身上的阴煞之气即便化为人身也不曾消散。此时微微动怒，便引得周围方圆数十米内阴风惨惨，冰寒之气直从脚底往上冒。    干光豪心头大骇，如此气势，如此声势，他见所未见闻所未闻，哪里还能说出什么场面话来。屁都不敢放，抱起地上的葛师妹，转身就跑。    干光豪两人一走。薛无算的心情就好了。笑眯眯的拍了拍看傻了的段誉，假意问道：“小兄弟，你叫什么名字？”    段作死，哦不，段誉，咽了口口水，眼前这位样貌英武不凡的男人让他有些心惊肉跳。之前在无量山上见到的武林人士厮杀好歹也有迹可循，但此人手段却端的诡异无比，根本不见动作，就叫刚才那葛师妹生不如死。    更让他心寒的是对方的眼神，看他也好，看干光豪两人也罢。那眼神都不似在看一个大活人，更像在看一只只牲口。    薛无算见段誉愣神，又道：“哦？小兄弟的名字见不得人还是不愿告知啊？”    段誉回神，听薛无算此言心里不喜，可又不敢怒。硬声硬气的回道：“名字而已，爹娘所赐，有何见不得人的？兄台听好了，在下姓段，名誉。”    “段誉？这名字娘娘腔得很。恩，待我算算，你是大理人士且身份高贵，应该是大理皇室成员。哟呵，你小子命格不小，还有龙相，日后要当皇帝呢！”    薛无算的恶趣味发作，就要逗逗这脑子少根弦的作死少年。    “哎呀！你，你怎么知道的？”段誉不傻，相反他极为聪明。但自己离家出走以来从未表露过身份，即便能从自己的口音猜出自己来自大理，可其它身份又是如何得知？    薛无算哈哈大笑，却不给他解释，反是指着不远处的断崖说：“小誉啊，你一人独自闯荡，想必胆子是极大的。可敢从这里跳下去？”    “跳崖？！”段誉吓了一跳。胆子再大也不会没事跳崖玩儿啊？连连摇头，生怕对方把自己扔下去还后退了几步。    薛无算见段誉的模样笑得更开心了。心道：难怪有些人喜欢戏弄傻子呢，原来真的很好玩儿啊！    “这样，咱们打个赌，我赌你跳下去不但死不了连伤都不会受。恩，要是你摔死了，我就帮你去找钟灵儿的父母。如果你没死，从今往后我叫你干啥你就干啥，怎么样，敢不敢赌？”    拿自己的小命赌？段誉又不真傻，他哪里会跟薛无算赌这个。    “不干不干！我自己会找到钟姑娘的父母的。不需要台兄代劳……咦！不对！你怎么知道我要去寻钟姑娘的父母救命的？”心里惊讶，暗道此人难道真的会未仆先知不成？    薛无算摆摆手，脚下一用力，便到了段誉的身边，一把逮住他的胳膊。    “我说要跟你赌，那就必须要赌。你愿意也好不愿意也罢，都一样。”    “你这人好不讲理！我不跳！我不赌！”    不管段誉如何挣扎，阎罗体状态下的薛无算力气巨大，绝不是他能挣脱得了的。然后他就感觉自己飞了起来。    真的扔啊？！    换成别人，此时估计早被吓晕了，或者已经破口大骂了。但作为傻大胆的段誉却既没晕也没开骂，只一声惊呼便飞速朝山崖下落去，眨眼便不见了踪影。    “好了，咱们也下去吧！”    “是，阎君。”    四鬼排成两列，四双手相互紧握，薛无算身子往后一靠就坐在了上面。然后由四鬼抬着他慢悠悠的从断崖飘出，徐徐往下降落。    断崖下方，以为必死的段誉忽然感觉自己后背撞上了什么物事，身子向上弹起，原来恰好撞到崖边伸出的一株古松。喀喇喇几声响，古松粗大的枝干登时断折，但下堕的巨力却也消了。    段誉再次落下，双臂伸出，牢牢抱住了古松的另一根树枝，登时挂在半空，不住摇晃。向下望去，只见深谷中云雾渳漫，不见尽头。牢牢揪住了崖旁的短枝，才找到了站立之处，这才惊魂略定。    “呼！呼呼！居然，居然真的没死？！”段誉不由想到薛无算给他的赌约，自觉越发神奇。明白似乎薛无算并不是想要害他，只是跟他开了玩笑。不过这玩笑太过吓人了。    就在段誉仰头看着自己掉下来的百丈悬崖心里感叹神奇之时，却见一个黑点似乎在徐徐落下。    稍微近些，才发现，那黑点居然是一道人影徐徐穿过山崖间的云雾，愕然正是薛无算！    再近些，段誉看到薛无算表情悠闲，在虚无中半躺，似乎有一张看不见的椅子在托着他。甚至还哈哈的笑着还朝他挥了挥手！    如此画面，映入眼里，段誉只觉脑子里嗡嗡作响，心里只余一个念头：这，这位兄台不是人，是仙！？这世上居然真的有仙？！"
    }, {
        "chapter": " 第7章 北冥和凌波",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949412.html",
        "content": "    一片云雾缭绕之间，一人半躺在虚空当中徐徐落下。样貌英武俊朗，长发随意披散肩上，手中折扇轻晃，神态悠然自得，嘴角微微带笑。此情此景，一如神仙下凡尘般，直将段誉惊得说不出话来。    “小誉，你可要动作快点，我在下面等你哟！”    “哎哎！兄台，你帮我一把啊，我，这怎么下去啊！哎，兄台，等等我啊！”    薛无算继续往下落去，独留段誉一人傻愣愣的站在古松边上干瞪眼。    费了老大的力气，段誉才沿着古松的根茎以及崖壁上出现的裂缝慢慢的爬到崖底。    只见左边山崖上一条大瀑布如玉龙悬空，滚滚而下，倾入一座清澈异常的大湖之中。大瀑布不断注入，湖水却不满溢，想来另有泄水之处。瀑布注入处湖水翻滚，只离得瀑布十馀丈，湖水便一平如镜。    面对这造化的奇景，只瞧得目瞪口呆，惊叹不已，一斜眼，见湖畔生着一丛丛茶花，在风中摇曳生姿。一道人影负手站在花丛中，摇着折扇一脸好笑的看着他。    此时的段誉形容狼狈。一番攀爬之后身上的衣物早已烂得不成样了，一条条的挂在身上，脸上、手上尽是泥污，哪里还有半点偏偏公子的派头？    “兄台，你是仙人吗？”    薛无算先是微微一愣，旋即便明白段誉话中所指，笑道：“不不不，本君可不是什么仙人，本君是阎罗王。”    “何谓阎罗王？”    “何谓阎罗王？哈哈哈，等你死了你就明白什么是阎罗王了。行了走吧，咱们看看此地可有什么稀罕的东西。”    没了危机，段誉顿时想起自己身上的要事，心里急了，可偏偏却被困在如此奇险的崖底，根本不知该如何出去。    最后眼睛瞟向走在前面的薛无算，一咬牙开口求道：“这位兄台，你既知我急着去救人，万万不敢再此耽搁，不知有没有办法送我出去？”    在段誉看来，眼前这人既然可以如羽毛一般轻飘飘的下来百丈山崖，不管是不是神仙都必定手段通天，应该有法子让自己出去的。    “走吧。救人嘛，讲究水到渠成，着急是没有用的。你读书，应该知道什么叫做柳暗花明吧？”说完留给段誉一个高深莫测的背影，自顾自的继续往前走。    段誉无奈只能跟着。只是腹中饥饿，四处寻找，要找些吃食。    看到前面崖壁上有些红色果子，看上去应该能吃，于是兴奋的跑去采了不少。入口酸涩，但并无异样，一时间连着吃了四五个，才觉得不太饿了。又想起薛无算在旁，连忙用衣服兜了一些拿给薛无算吃。    见到了野果，薛无算便知道已经到了地方。随意拿起段誉送来的一颗果子咽下，酸涩的口感很差，但薛无算却吃得津津有味。本来一个死人，能有一天重新尝试五味已经算是大幸，哪里还在乎好不好吃。    一边吃，一边走到酸果树旁，拨开藤蔓，露出后面的崖壁，光滑无比犹如镜面。    “小誉，你不是急着出去吗？出去的路可不就在眼前。”    “在哪里？兄台又在耍我！”    薛无算说了一句“看好了”，便伸手在崖壁一边的一块巨大岩石上用力一推。只听咔咔咔一阵机括响动，之后，岩石后面便出现一个黑漆漆的洞口，高一丈，宽八尺，状如拱门。    段誉见状大喜，明白薛无算所说的出路必定就在这洞中。    薛无算走在前面，黑暗不能阻挡他的视线分毫。一番转折之后。两人到了一处厅房，光线大亮。    厅房的中央放着一尊玉雕，是一女子持剑的模样，手艺极好，美艳不可方物。    薛无算心里暗道：这就是那所谓的神仙姐姐，李秋水了？果然是个极品美女！    再回头看向段誉，薛无算忍不住笑出声来。    此时的段誉模样极其花_痴，就差流口水了。愣愣的看着玉雕，一副神魂颠倒的恶劣形象。    心头恶趣味再起，薛无算假模假样的围着玉雕转了一圈，然后故作惊讶的指着玉雕的双足道：“哟，这里有字！”    神魂颠倒的段誉闻言触电般的就凑了过来，低头细看，果然在玉雕的双足上刻着：“磕首千遍，供我驱策”八个蝇头小字。    薛无算心里乐了，暗想，这小子该跪下磕头了吧？    果然，段誉这二货毫不犹豫的就跪了下去。脑袋跟上了发条一样不停的磕。开始还挺快，后面就越来越慢，不过却没停过，当真毅力惊人。    一千个头磕完，段誉膝盖下的蒲团便破了。里面露出来一个手札。    “这？这是神仙姐姐所赐？”激动万分的段誉就要打开手札却冷不防被一直在边上看热闹的薛无算一把抢了过来。    “哎呀！兄台！这是神仙姐姐赐给我的，你还我！”    薛无算撇撇嘴，手上不停，嘴里说道：“看看有什么大不了的？又不是不还你。”    打开手札，前面那堆废话直接略过，后面映入眼睛的便是“北冥神功”四字。    “嘿嘿，老子费半天劲总算弄到手了。”    “嘀！发现二级巅峰武学《北冥神功》！宿主是否马上习练？”    薛无算愣了愣神，然后心头大喜，问道：“系统，我不需要修炼就能直接学？”    “嘀！消耗10点亡魂点可直接习得一层《北冥神功》。”    “10点亡魂点学一层？一共几层？学到第几层可以吸人内力？”    “嘀！一共九层，学会第一层便可吸人内力。层数越高吸得越狠，炼化也越快。”    手里还有11点亡魂点，这点钱跟没有没什么区别。薛无算根本没犹豫直接确定习练第一层。    “嘀！《北冥神功》第一层习练成功，扣除宿主10点亡魂点。现剩余1点。”    系统声音响起的同时，薛无算就感觉体内多了一个玄奥的气旋，停在自己下丹田的位置。脑中也多了功法的运转法门。    “嘿嘿，老子这就算把外挂打开了。武林高手？哼，看老子吸不死你！”    “嘀！发现二级巅峰身法《凌波微步》！宿主剩余亡魂点不足，请选择回收或者暂时保留。”    薛无算奇怪的问道：“回收？什么意思？”    “嘀！宿主无用的物品可交由系统回收，回收价格按照物品品级给予宿主相应的亡魂点。”    “那这本《凌波微步》值多少钱？”    “嘀！二级巅峰身法《凌波微步》系统估价50亡魂点。请确定是否回收！”    “别别别！我还是留着自己练算了。就出这点钱你也好意思要！”"
    }, {
        "chapter": " 第8章 一万块到手",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949413.html",
        "content": "    记录了两部功法之后，手札自然就没了用处，抬手扔回段誉手上。然后抽身就走。留下段誉独自在石室里寻找出口。    来阳间的目的已经完成了一个。剩下的就是把任务完成了。    无量剑派正在跟神农帮火拼，大把的武者亡魂等着薛无算去收。凑满十个完成任务，应该不难。    让四鬼抬着自己重新回到断崖上。容子矩继续在前带路，没多久便看到远处一股股黄灿灿的烟雾从林中升起。    走过去。就见几人围着一口大锅在熬煮什么东西。气味刺鼻。    “嘿，你们这是在煮什么东西？这么臭！”    薛无算的声音吓了那几人一跳。扭头看到一个摇着折扇的书生。    “神农帮办事，不想死的就快滚开！”    几个小喽啰，薛无算也没置气。摇着扇子，继续往前走。心里盘算着这几人到底能给自己提供多少内力。    “哎！才走一个不怕死的傻蛋，现在又来一个。真是见了鬼了！”言罢就伸手朝薛无算的肩膀抓来，想要擒下他。    薛无算知道对方说的“才走了一个傻子”应该是段誉。笑看对方的手抓到自己的肩膀上，默默运起《北冥神功》。    “啪！”一爪抓得正着。    “小子，看不爷爷不给你点教训，你，你！”说着说着声音就开始打颤，浑身痉挛一般抖个不停。几个呼吸间便已经面无人色。    “呔！好个贼人！敢出手暗算！”    其余几人见状大怒，以为薛无算施了暗手，纷纷上前帮忙，想要架开薛无算。结果可想而知。    总共六人，有些是沾在薛无算的身上，有些是相互传导，最后全都被薛无算的《北冥神功》给吸住了。    感觉到澎湃的力量从外面传进体内。薛无算心情大好。片刻后，他浑身一抖，就将六个已经晕厥过去的倒霉蛋震了开去。    “嘿嘿，这就是内力？感觉很强大啊！”说着抬手一掌拍在边上的一方大石上，顿时石屑飞溅。    “不错！不错！这才十年的内力修为就能肉掌开石了，要是再强一些，再弄一门专门的掌法配合，估计威力更大。”    没管晕厥的几人。薛无算继续往前走。不管是神农帮的人还是无量剑派的人，他都不介意。只要被他碰上统统吸了个干净，内力一下暴涨到三十年。    再往上，见到的尸体就多了。一个个茫然失措的亡魂正孤悬半空，不消一日，它们便会魂飞魄散重回世界本源当中。    轮回通道还只有二级，每日轮回亡魂的数量也才一万。远远达不到这个世界每日死亡的生灵数量。除非运气极好，不然只能消弭。    有四鬼作为现实的例子，薛无算收鬼收得很顺利。走到无量剑派的驻地时，系统就已经提示他任务进度80%了。    驻地里死的人更多。大部分都是神农帮的人。不过无量剑派也已经是强弩之末了。毕竟神农帮有备而来而且用了毒。无量剑派的人就算逞能一时，也抗不过去。    进入大殿，就见十数人在死拼。屋里全是黄灿灿的毒雾。神农帮的人各个口鼻遮掩，杀得精彩。而无量剑派的人则是各个脸色发青，正在玩命的想要冲出大殿。这里的毒雾太阴狠了。    薛无算推门进来，一下便惊住了殿内所有人。    神农帮着急，因为大门一开，里面的毒雾就会散去，单靠武艺他们可对付不了无量剑派。而无量剑派则是大喜，视为自己逃出生天的契机。    两边人齐齐朝大门杀来。看得薛无算心里喜出望外。暗道这样倒是给他省了不少事儿。    近身的兵器被薛无算的内力震开，然后靠着阎罗体的反应速度伸手搭在对方的胳膊上。然后将对方整个举起来，把人当成棍子，见人就砸。片刻后，神农帮五人，无量剑派两人被《北冥神功》的吸力串成串倒在了地上。体内内力被薛无算吸了个干净。    “呼！”吐了一口浊气，薛无算此时只觉自己浑身都是力气，体内的内力翻涌几乎要溢出来了。心知这是吃多了，没来得及消化。    “阁下何人？为何与我无量剑派为敌！”    “阁下何意，我神农帮没有招惹过阁下吧？”    两边的人都肝胆俱裂。眼前这披头散发，摇着折扇的男人太恐怖了！内力深厚得不像话，而且手段诡异，根本不知用了什么办法便废了十几人的内力。手段端的凶残。    薛无算摆摆手，他现在撑得有些说不了话了。只是左看右看，选了两个悬在半空中惊疑不定的亡魂，然后让身后的八鬼前去“劝降”。    八鬼劝降的方式一脉相承，上去就是一顿打，然后问你服不服。不服又是一顿打。成为地府编外人员的它们，魂体凝实，远不是这些即将消弭的亡魂可以抗衡的。加上四根打魂鞭在手，那简直就是碾压。没一会儿，两个新的亡魂就哭着喊着跪倒在薛无算面前，不停的磕头祈求薛无算收下它们。    “嘀！任务：空虚寂寞冷。完成！奖励一万亡魂点，请宿主查收！”    一万块啊！可算是到手了！    薛无算心里念着自己的土胚房阎罗殿，哪里还有心思继续待在阳间。心念一动，便让系统将自己传回了地府。    留下大殿中的众人你看我我看你，个个面无血色。他们怎么也不信有人能在他们的眼前生生凭空消失不见！    “丰收啊！大丰收！”    薛无算哈哈的扬天长啸，震得地府幽冥一阵晃动。吓得身后的十鬼瑟瑟发抖，不知阎君大人为何笑得如此恐怖。单是声音就让它们觉得自己要被震散了。    “不但弄到了《北冥神功》和《凌波微步》还吸了足足六十年的内力。外带还把任务也给完成了。哈哈哈！老子果然还是一如既往的能干！”    “系统，先帮我把《北冥神功》和《凌波微步》升级到满级！”    “嘀！宿主习练《北冥神功》圆满，扣除亡魂点80点，习练《凌波微步》圆满，扣除亡魂点90点。一共扣除170点亡魂点，剩余9831点亡魂点。”    此时的薛无算只觉体内一热，然后脑中便出现了两部武学圆满的讯息。体内丹田处的气旋也旋转得快了十倍不止。几个呼吸间便将吸收的那些内力全部炼化成了北冥真气。并且去其糟糠，让内力变得精纯了一倍多。    “炼化后，老子的内力只有三十年了，不过感觉威力似乎更强。好！不愧是二级巅峰武学，当真神奇！”    “系统，我要升级阎罗殿！现在！马上！”    “嘀！将阎罗殿从零级提升到一级，消耗亡魂点1000点！剩余亡魂点8831点！”    感受到地面一阵震动之后。眼前三米高的可怜土胚房已经完全变了模样。占地扩大了十倍还多，整体造型大气森然，加上足有三米多高的黑色大门，再配上门上煞气逼人的“无道阎罗殿”几个大字，还真有了些摄人心魄的气势。"
    }, {
        "chapter": " 第9章 怎么花钱",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949414.html",
        "content": "    推门进去，入眼是一间五丈宽，二十丈长的幽深大厅。大厅两边燃着白烛，光线昏暗，隐隐约约的可以看到大厅的尽头放了一张红色的太师椅。太师椅背后的墙壁上悬挂着一条牌匾，写着：无天无道，唯我阎罗。八个大字。    薛无算得意洋洋的走到太师椅上坐下，翘着二郎腿，摇着手里的折扇。扭了几下，感觉这椅子还是硬了一些，要是能改成沙发就好了。    “参见阎君！愿阎君一统万界，万古不朽！”    “愿阎君一统万界，万古不朽！”    跟着一起进来参观的十鬼在马屁精容子矩的带领下齐齐下拜，朗声就来了一句新词。听得薛无算心头大悦。    “好！小的们倒是懂事！看赏！”    薛无算大手一挥，让系统将王家三兄弟还有容子矩手里的乞丐版打魂鞭升价成了贫民版，一共花了80点亡魂点。另外还买了六根乞丐版的打魂鞭装备了新来的六只鬼。    “谢阎君赏赐！”    十鬼高兴坏了。没想到编了句新词，拍了拍马屁，居然还得了这么大的好处。    “行了，都下去自己找乐子耍吧。”挥手屏退了十鬼。薛无算开始盘算自己剩下的亡魂点该怎么花。    8831点，扣除刚才打赏出去的120点，还剩8711点。    “系统，老子手里有钱了，你有什么花钱的建议没有？”    “嘀！满足宿主目前情况的有两大类：建设类和物品类。”    “仔细说说，都有些什么。”    “嘀！建设类推荐宿主建造初级黄泉路，可以提升轮回通道百分之十的轮回效率。花费亡魂点1000点。还可以升级三级轮回通道，花费亡魂点5000点。    此外宿主还可以购买物品，本系统推荐宿主购买一级阎罗印，阎罗印是宿主专属法器，具体属性宿主可购买后自行查阅。一级阎罗印需要花费亡魂点7000点。”    薛无算直接放弃了所谓的专属法器阎罗印。太贵了！有钱也不是这么个花法，而且有什么效果也不说，万一被坑了哭都没地方哭。    思索了片刻，薛无算决定还是稳妥点好。    “系统，帮我建造初级黄泉路，另外再将轮回通道升级到三级。”    “嘀！升级三级轮回通道扣除亡魂点5000点，建造初级黄泉路扣除亡魂点1000点，宿主剩余亡魂点2711点。”    三级轮回通道可以每日轮回十万亡魂，收入100亡魂点，加上初级黄泉路的百分之十加持，一天就能稳定收入110点！    就薛无算往常的经验来说，有了稳定的收入才有到处浪的资本。剩下的亡魂点是应急的资本。万一什么时候被坑了也好靠它东山再起。    阎罗殿外，十鬼正聚在一起闲扯。容子矩因为是第一批加入地府的，资格老，加上脑子要比王家三棒槌好使，所以现在已经隐隐有十鬼大哥大的苗头。正在自告奋勇的给新来的六只鬼洗脑。    突然，一阵天地震荡，就见天空中宛若银河的轮回通道猛的拓宽了十倍，接着幽冥之下一条不见尽头的黄土小径凭空出现，跟天空中的轮回通道连在了一起，一只只新的亡魂不再直接出现在轮回通道中而是先在这条小径行走，然后才会进入轮回通道。如此一来，比起单靠轮回通道的流速，要快了一些。    容子矩呆呆的看着这一幕震撼的画面，嘴里悠悠的说道：“诸位同僚，阎君又在完善地府的布局了。可以预料，以阎君的手段，地府迟早会无比繁荣，远超世间任何所在！我等得此天大机缘，长生已不再飘渺，唯有紧跟阎君步伐才能随之远飙千里！”    作为地府里的绝对主宰，任何提及自己名字或者称谓的话语都会被薛无算察觉。心念一动便知道外面十鬼出了什么动静。容子矩的一番话让薛无算心头一阵暗爽。如此机灵的属下当真难得。    眼下之事薛无算也有打算。他不会安于现状。赚钱嘛，当然是四面开花才好。既然有了稳定收入，那就能稍微浪一浪了。    “系统，我学会的武学能不能拿来跟活人交易？”    “嘀！除了从系统中获得的东西之外，宿主可以自行处置。”    薛无算嘿嘿的笑了。也就是说他自己找到的东西自己可以全权处理，系统不会管。    算算日子。无量剑派现在应该是被屠绝了。他们派内的武学等等底蕴岂不是要便宜神农帮？那可就太浪费了。    “十鬼殿前听令，随我前往无量剑派！”    片刻后，薛无算带着十鬼再次到了无量山中。还是由容子矩带路。抄了小道，直接上了无量剑派的驻地。    驻地里已经人去楼空。地上尸体也已经被掩埋。但还是随处可见斑驳血迹。大殿内也是一片狼藉，明显有人翻检过，应该是在找什么东西。    “阎君，派中宝库就藏在这座假山下面。这件事除了东西两派掌门就只有我知道。”容子矩很狗腿的直接卖了生前的同门，领着薛无算找了藏宝地。    连着数掌轰碎假山，下面就显出一扇铁门。看上去极为厚实，薛无算有些犯难。    “系统，能不能打开这扇门？”    “嘀！可以，需要支付5亡魂点。”    “支付！”    “嘀！扣除5点亡魂点。剩余2706点。”    进到宝库里，薛无算直接一挥手，里面的所有东西便都消失不见，被他寄存在了系统里。    “嘀。发现黄金五千两，白银一万二千两，珠宝三公斤，古玩二十七件。一级武学十七部，二级武学五部。系统估价，回收总共可换取亡魂点90点。是否回收？”    才这么点钱？本以为能发一笔的薛无算很是失望。不过转念也就释然了。无量剑派说到底只是个小门小派，不可能有什么高妙的武学的，能有这些积累已经不错了。    “黄金和白银还有珠宝留着，其余的回收了。”    “嘀！回收获得亡魂点60点。剩余亡魂点2766点。”    心头不爽，出来一趟就拿着区区60点回去？不够丢人钱！得再想想，到哪里去还能再捞点。    去少林寺？洗劫藏经阁？算了吧。扫地僧在那里，他现在可打不过。    去蔓陀山庄打劫琅嬛玉洞？嘿嘿，还能顺道看看传说中美艳的王夫人？    边走边想，不知不觉间便下了山。耳边听到一阵呼喝。似乎是“属下司空玄恭迎圣使”云云。    心里好奇，穿过树林便看到林边不远处一群神农帮打扮的人正战战兢兢的跪在两个身穿碧绿斗篷遮掩口鼻的人身前。那斗篷上绣的黑鹫很是抢眼。    圣使？黑鹫？    薛无算脑中一闪便想起这是哪一出了。暗道一声巧了。便摇着扇子慢慢的朝众人走了过去。"
    }, {
        "chapter": " 第10章 木婉清",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949416.html",
        "content": "    薛无算笑眯眯的一步三晃的走了出来，无视前面众人惊异的眼神，抬手就挥，大声的打着招呼：“哟！这不是小誉吗？怎么还玩儿起男扮女装的乐子了？”    男扮女装？    神农帮的帮主司空玄猛的看向眼前的两位“圣使”，眼里止不住的疑惑。    他身中天山童姥的生死符，受制于灵鹫宫，才会对灵鹫宫的圣使谨小慎微。但灵鹫宫圣使身份高贵却都是女子，怎么可能会有男人？除非，眼前这两人是假冒的！    正当此时，司空玄身后的几人却是惊慌的站了起来，指着薛无算惊恐的大叫：“是他！就是他废了我们修为！”    听了这话，司空玄又是一惊。之前他手下不少人都被人吸干了内力废了武功。说那人来去无影，恐怖异常。却不想竟是眼前这人？    薛无算摇着扇子，看着左边的那个“圣使”又道：“哟，小誉，这才几日啊？不认识了？”    情形诡异，司空玄也连忙起身退了两步，警惕的看着薛无算还有两名“圣使”。    此时，左边那位“圣使”苦笑了一声，摘下面巾，放下兜帽，露出了真面孔。正是段誉。    “兄台好眼力，只是却害苦了我。”本想假扮“圣使”救人的段誉此时心里头一片苦涩。实在不知道该说什么好。    “哼！看出来了又如何？不过就是做过一场罢了！”段誉身边的那“圣使”也掀开了兜帽，露出一身黑色劲装，不过脸上面巾却未去。长发束后，声音清脆，是一女子。    薛无算自然知道这女子是谁，心里好奇，转念就又起了恶趣味。    “哈哈，小誉本事不小啊！这才几天？你就又找了一个相好的？你那灵儿妹妹不救了？”    段誉闻言大急，身边这女人可不是好惹的，脾气暴虐，杀人不眨眼，可开不起玩笑。而那位至今不知姓名的兄台更是手段诡异不似凡人。他怕身边这女人冒火冲撞了对方，反吃苦头。    连忙辩解道：“不是不是，兄台。这位姑娘也是灵儿妹妹的朋友，我们此来就是要救灵儿妹妹的。”    薛无算哈哈大笑，给了段誉一副“不用解释，我懂”的眼神，然后指了指神农帮后面的一块空地，那里正埋了一个女子，女子只有脑袋露在地上，还活着，转着眼珠子正好奇的朝这边看。    “是灵儿妹妹！”段誉也看到了，不由大喜。不过一转念，又想到如今被薛无算撞破了好事，想要救人又少不得一番厮杀，心里暗自叹气。    突然，跟段誉一起的黑衣女子抬手就是三只袖箭射出，趁着神农帮众人疑惑的时候一下射中三人。箭上有毒，中箭之人三两个呼吸便没了动静。    反应过来的司空玄大怒，招呼手下就要朝黑衣女子围上来。情形危急。    “小誉啊，你的小情人功夫不错啊，不过应该杀不完神农帮的这些人。最后还是难逃一死。要不要我帮你救她啊？”    神农帮司空玄的功夫不错，加上人多势众，黑衣女子很快就陷入了被动，段誉本就慌了神，如今听薛无算有意帮忙，哪里会拒绝。    “不过，我喜欢收集武学典籍，你段家的一阳指可愿让我一观？”    段誉本就无心向武，哪里在乎什么一阳指不一阳指啊，当即便满口答应。倒是身陷敌阵的黑衣女子愤怒的大声呼喝要段誉不要答应，说自己宁可死也不要薛无算救。    薛无算很满意。段誉虽然喜欢作死，但为人极为重诺，既然答应了，那一阳指早晚会到他手里。    “嘿嘿，一阳指应该算是二级巅峰武学。也算是一笔进项了。不过眼前这些神农帮的人才是大头。内力们，老子来啦！”    一念想罢，薛无算脚下一动，运起凌波微步，身形鬼魅的冲进了战圈。    也没有什么招式，就是仗着速度，乱抓，抓到一人就拿北冥神功招呼，满级的北冥神功吸纳速度惊人，三两个呼吸便能抽干一二十年的内力。片刻后，除了司空玄还站着之外，其余的神农帮众全都萎靡的倒在地上。    看着躺了一地的神农帮帮众，薛无算心头大爽。凌波微步配上北冥神功当真是犀利。特别是满级之后，这些人连他的衣角都碰不到。跟开了外挂一样，简直就是碾压。    薛无算过了一把高手的瘾，还顺带吸了四十多年的内力。转化成北冥真气后自己的内力又增加的二十年，达到五十五年精纯内力的地步。现在的他放眼江湖，单是这身内力也能算得上一流高手了。    司空玄满头冷汗。瑟瑟发抖，心里的骇然根本难以言表。如此厉害的人物远超他的预料，似乎在他的印象当中也只有灵鹫宫的天山童姥能比其厉害了。    “阁下，我神农帮也是听命灵鹫宫调令办事，如有得罪的地方还请阁下海涵。”说着还真就拜了下去。    薛无算脑子里一转，没有搭理司空玄，反是对着段誉道：“还愣着干嘛？你不是要去救人吗？”    回过神来的段誉一阵小跑，跟黑衣女子一起将被埋在土里只留了一个脑袋在外面的钟灵儿挖了出来。    “谢谢兄台援手！敢问兄台大名，今日之恩段誉没齿难忘！”    “嘿嘿，本君阎罗，你记不记得住都无所谓，只要记得把一阳指给我看看就行了。去吧去吧。我跟司空帮主还有事情要说就不留你了。”    “不行不行，可还走不得！段大哥中了神农帮的断肠草剧毒，没有解药活不了的。”刚刚脱困的钟灵儿急声说道。大眼睛直勾勾的看着薛无算，满是好奇。    薛无算耸耸肩，看了一眼一头冷汗的司空玄，不用言语，后者立马掏出来一包解药递到段誉手中。半个不字都不敢说。    段誉再次拜谢，也没敢多留，转身带着钟灵儿和黑衣女子便走。    路上段誉才得知黑衣女子的名字，原来叫做：木婉清。跟钟灵儿是闺蜜。    “段大哥，你怎么认识那位叫阎罗的高手的？他的名字好怪。”    段誉也很好奇薛无算的来历，当下简略的将自己如何遇到薛无算的经过讲了一遍，只是不知为何略去了琅嬛福地这一茬。只说薛无算救过他。    三人中木婉清的武功最高，更能体会薛无算的厉害。听了段誉讲完之后眉头紧锁。    钟灵儿见木婉清皱眉不语，心里奇怪，问道：“木姐姐，你为何不说话？难道也在想那位高手？”    木婉清哼了一声，说“何止是高手。此人内力之深厚，怕已是江湖顶尖行列。而且听段小子讲来，这人明显亦正亦邪，心思难断。而且他跟你打过赌，我猜他未必就是在跟你开玩笑。只是不知为何要自称“本君”难道说他的身份是皇亲国戚不成？”"
    }, {
        "chapter": " 第11章 司空玄的造化",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949418.html",
        "content": "    薛无算往后一靠，后面立马有四只鬼把他接住，稳稳的，跟椅子一样。却看呆了面前的司空玄。    摇开折扇，薛无算似笑非笑的看着司空玄，说道：“司空帮主，你神农帮的摊子不小吧？”    司空玄连忙回神，低头不敢直视。那虚空而坐的手段已经够吓人了，更吓人的却是那把折扇，摇晃间，司空玄居然看到折扇上的那颗红粉骷髅在对着他眨眼睛。    “回大人。神农帮主业以采药为生，大理以及周边地方都有我们开的草药铺。算不得什么，只是混口饭吃罢了。”    “你身上的生死符可是灵鹫宫的天山童姥所下？有多久了？”    司空玄暗道对方居然看得出自己中了生死符。    “回大人，小的两月前被种下的生死符。”    “可想解开？”    “啊！大人，您可以化解小的身上的生死符？”    生死符乃是逍遥派的手段，想要化解必须要学会天山六阳掌才行。不过薛无算不会弄，系统会弄不就行了。之前就问过了，花费10亡魂点就可以化解司空玄身上的生死符。    “当然可以。不但是生死符，还有你身上的毒我都能一并解了。不过我能有什么好处？”    司空玄急了，他不但中了生死符，还曾被钟灵儿的毒貂咬伤，命在旦夕，本以为死定了，没想到还能峰回路转。    “大人只要能救小的，小的愿奉上神农帮所有！”    薛无算见火候够了。伸手在司空玄额头轻轻一点，系统便将其身上的生死符和貂毒全解。    司空玄清楚的感觉到自己浑身一轻，知道刚才对方这简简单单的一指真的解了自己身上的生死符还有貂毒，手段神奇得难以理解。双膝一软就跪了下去。磕头，大声言谢。    “先别忙着谢。我还没说我的报酬呢。”    “小的听大人吩咐，只要我神农帮有的大人尽管拿去。”    “嘿嘿，要是你神农帮没有的呢？”    司空玄没片刻犹豫，接着道：“大人只管明言，我神农帮就算倾尽所有也将为大人寻来。”    “嘿嘿，说得倒是好听。不过你的武功太弱了些。我要的东西怕你寻不来。”    “这......”司空玄闻言顿时无言以对。    薛无算一挥手，合上折扇，站起身来，一巴掌毫无征兆的拍在司空玄的头顶。后者心里悲呼：我命休矣！    下一秒，司空玄惊异的发现自己没死，而且不但没死还感受到一股磅礴的内力正源源不断的冲进自己的丹田。    十年，二十年，三十年！一炷香的时间过后，薛无算松开手，司空玄痴呆般发现自己居然多了足足三十年的精纯内力！要知道司空玄练武快三十年了，体内的内力也才不过十来年，而且精纯度跟此时接受的内力比差得不知多远。    “三十年的精纯内力！我的实力岂不是比之以前强了五倍不止？！”    薛无算又坐了回去。内力什么的在他看来算不得什么大事儿。江湖上武者比狗都多，说到底都是他的“收成”，等哪天有空了去转一圈，想要多少内力没有？    “谢大人再造之恩！小的定当跟随大人万死不辞！”    司空玄又不是傻子，傻子当不了帮主。心知薛无算不可能平白无故又是帮他解毒又是给他灌顶，后面必定有事要他办的。他受了这么大的好处，无论薛无算要他干什么他也不敢推迟半点，既然如此还不如光棍一下，赶紧表表决心，争取个好印象。    果然，就见薛无算点点头，笑道：“现在你的实力应该强了不少，也能帮我办点事了。”    “请大人吩咐！”    “武学秘籍、天材地宝。你有的我都要，没有，你就去抢去夺。死多少人我不在乎，我只看结果。办得好了，我会再给你奖赏。办的不好，我会让你知道这世上不单单只有生死符才能让人生不如死，别的手段也可以。懂吗？”    司空玄脑袋杵地，不敢抬头，嘴里大声说着懂了。    “好了，既然懂了那就去办吧。如果遇到对付不了的危机，你只管大声叫我名字即可，我自会出手帮你。”说完，不再继续停留，身形一闪便不见了踪影。    司空玄张大嘴，心里暗道：“果然是来去无影！不知这位阎罗大人到底是何来路，居然神秘如此强大如此。想来世间武者难有望其项背的存在吧？”    又一转念，心里却是兴奋莫名。如今自己内力修为暴涨，实力远不是之前可比。心里就在盘算如何将神农帮声名远播，收集天材地宝还有武学秘籍。    司空玄因为薛无算的出现得了造化。回了帮中之后就开始大肆招收帮众，四处巧取豪夺，敢有不从便被打杀。短短十几日内，神农帮便从一个默默无闻的小帮派一跃成为了一股新兴的邪恶势力。背地里人人咒骂，却没人敢跳出来当面说半个不字。    看着库房里装得满满的三口大箱子，司空玄心里总算是松了口气，这里面全是他收刮来的武学秘籍。这半月来，虽然看似风光，但他的压力却是不足外人道。因为他不清楚薛无算到底什么时候来找他，怕薛无算来了，而他又拿不出东西来可就尴尬了。    有了三箱子的武学秘籍打底，司空玄的心里大定。这些武学虽然算不上什么顶尖，但还是有可取之处的。放在江湖里不是什么大路货。想来应付差事应该没有问题。    这日，司空玄领着帮众去了一个武学世家，这家人家传一门掌法，名为“铁掌”。在江湖上有些名声。但不擅内功，所以实力并不怎么强。    两日前，司空玄直接就上门讨要这家人的家传掌法，却被拒绝。扬言今日再来，如还不交出秘籍便要屠了人家满门。    说到做到，司空玄到了之后直言今日得不到秘籍便要下杀手了。以他如今的实力，小小世家完全不被看在眼内。    “阿弥陀佛！”不知何处响起一声佛号，接着司空玄眼前一花，便看到一位白须老僧站在自己面前。    “大和尚！此间过节你一个出家人也想参合？”司空玄浑身内力鼓荡，身上衣袍无风自动，煞气满盈的看着眼前和尚喝问道。    “贫僧本因，受故人所托不得不来。还望施主就此罢手，回头是岸。”    “本因”二字让司空玄心里一突。这不是天龙寺方丈的法号吗？    心中有些发虚，即便他现在功力大进，但也没有把握跟堂堂天龙寺高僧动手。想要退去，却又能退。好不容易才把神农帮的大旗竖起来，今天要是退了，日后恐怕会有诸多不便。    “原来是本因方丈当面，司空玄有礼了！不过，一码归一码。前日我放了话，今日就该兑现。裘家拿不出秘籍今日哪怕本因方丈的颜面也不好使的。”    “阿弥陀佛！施主执意如此，那就休怪贫僧得罪了！”    话音刚落，本因和尚便腾身而来，右手伸出一指，点向司空玄的胸腹。指尖起劲环绕，隐隐有流光闪烁。    司空玄大骇，心道：这莫非就是传说中的一阳指？！    不敢硬接，慌乱间侧身避让。手中药锄横扫攻向本因的下盘。    本因不闪不避，抬起一只脚，鼓荡内力，猛的往下一跺，居然刚好踏在司空玄的药锄上，瞬间将药锄踩进地下，右手手指不停，画了一个圆弧，继续朝司空玄的胸口点来。气势磅礴，只怕一旦点中，司空玄不死也是重伤。    千钧一发之际，司空玄扬声大喊：“阎罗大人救我！”"
    }, {
        "chapter": " 第12章 本因和尚",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949419.html",
        "content": "    一阳指的威力江湖上可谓如雷贯耳。司空玄这下算是切身体会到了。心里惊恐，下意识的就大声喊出了那位神秘绝强的大人姓名。虽不知这千钧一发之际对方如何救下自己，但他没来由的就是相信，似乎，“阎罗”二字有着魔力，可以时刻庇护他一般。    本因和尚也是奇怪，以为暗处还藏着帮手，心下起了警惕，可不等他一指点在司空玄的身上，后背便已经袭来风声，势大力沉！    不得已，本因和尚只能撤回攻向司空玄的一指，回身格挡。却不想对方一击看似凶险，却根本没什么力道。心头大怒，以为被戏弄了。就要震荡内劲让对方尝尝厉害。    “本因和尚？不在天龙寺待着跑这里来坏本君好事干嘛？”    说话的同时，本因回身格挡的手已经跟薛无算架到了一起。瞬间，一股极强的吸力从薛无算的手上传来，蛮横无比的粘住本因，牵动其体内的内力决堤般的汹涌而出。    满级的北冥神功，吸力堪称恐怖。本因的实力就算居于江湖一流高手行列，但想要挣脱这等吸力却也是极难。    感受到体内内力狂泻，本因大惊。高深的修为让他暂时还能开口说话，惊怒道：“化功大法？！你是丁春秋？！”    薛无算心里好笑，丁春秋的化功大法都是北冥神功的阉割版，世人却只知“化功大法”却不知“北冥神功”，还把他当成了丁老怪。    “本因，丁老怪有本君这么帅吗？算了，收你二十年内力当本君的出场费，剩下的就不要了。日后本君到天龙寺的时候，你可要记得把六脉神剑拿出来给本君端详才是。”    言罢，薛无算收手，撤回了北冥神功。本因也脸色苍白的踉跄后退，四五步后啪的一下瘫坐在地上。    “本因和尚的内力倒还算是精纯，转化成北冥真气之后损耗不多，能留下十五年。”    “啪”摇开折扇，薛无算这才打量周围。一群面目惊慌且有愤恨的眼神直接被他无视了。最后看向刚起身的司空玄身上。    “大人，小的办事不利，请大人责罚！”说话间司空玄心里忐忑。不知这位神秘莫测的阎王大人会不会降罪自己。    “算了。本因大师嘛，你一个小小神农帮的帮主斗不过也正常。对了，这里到底怎么回事？”    听司空玄解释了一番，薛无算摸了摸下巴，走到这姓裘的一家之主面前，笑眯眯的问道：“一本秘籍而已，又不是要你们的命，拿出来有什么大不了的？你们家不会连备份都没有把？再说了，命都没了，留着秘籍又便宜谁呢？是吧？”    说完便背着手不再言语。    司空玄会意。大手一挥，朝手下众人喝道：“杀！一个不留！”    没了本因的阻扰，裘家老小就成了司空玄拿来泄愤的对象。杀干净了，也能给神农帮再添几分威慑。    “等等！我，我愿意将秘籍奉上！”    司空玄不想放过，不过薛无算却有打算。“铁掌”又是姓“裘”，这让他想起一个人来。不想就这么断了裘家生机。挥手打断了司空玄的杀机。    裘家家主见状哪里还敢耽搁？立马回了屋内，小跑着捧出来一本秘籍交到薛无算的手里。    看秘籍皮面是新的，应该是拓印本。不过薛无算不在乎，只要内容没问题就行了。    “嘀！发现二级中阶武学《铁掌》，共七层，每层修习需消耗亡魂点5点，是否修炼？”    “直接连到满级。”    “嘀！修习圆满《铁掌》扣除亡魂点35点，剩余亡魂点4371点。”    薛无算来了，司空玄自然就没了话语权。看着薛无算离开，跟在身后也离开了裘家。    片刻后，死里逃生的裘家人才有空去查看本因的伤势。    “大师您没事吧？这次全是我裘家的错，累大师受了重伤，当真愧对大师。”裘家主扶着本因，满脸愧疚。    如果不是他仗着先父跟本因是至交前去天龙寺求救。本因不会来趟这趟浑水，也不会白白丢了二十年的内力。而内力对武者来说就是另一条生命，谁不是珍惜无比？心中此时惭愧得无以复加。    本因连说无妨。反过来宽慰裘家家主。他久修佛法，心中执念极少，武功也好内力也罢看得不是太重。他在意的却是那神秘的“阎罗大人”为何要放过他，并且还知道他天龙寺里存有《六脉神剑》。这等人物要是也来窥视，那他们天龙寺可就更加不妙了。    稍稍恢复了点力气，本因便告辞离开。他要赶紧回寺，将这件事告知寺里的几位长老。    同样的问题也在困扰司空玄，他不明白为何阎罗大人会放过本因和尚，是怕天龙寺报复？司空玄不这么想，以大人的本事，区区天龙寺何足道哉？    想不明白，又不敢问，只能憋在心里。    其实薛无算的想法很简单，他放了本因自然不是怕报复。他是不想这么快废了本因，导致之后的一场大戏没办法上演。    “大人，这是这段时间收集到的秘籍和天材地宝。请您查收。”司空玄命人抬来三口大箱子，然后亲自打开，恭恭敬敬的站在边上让薛无算查看。    薛无算扫了一眼箱子里的东西，问道：“秘籍可拓印备份？”    “是的大人，都已经留了备份。”    薛无算点点头，手一挥，三口箱子里的东西便凭空消失。耳边接着就响起系统的声音。    “嘀！发现一级武学十五部，不入流武学三十二部，天材地宝八种十二株。系统估价：90点亡魂点。请确认是否回收。”    “天材地宝留下，其余的全部回收。”    “嘀！回收获得30点亡魂点。请宿主查收。”    薛无算撇撇嘴。果然，除开天材地宝，这些垃圾武学并不值多少钱。不过司空玄的神农帮也才刚起步，薛无算不着急。    “收集到的武学你可以随意习练。也可以发给帮中弟子习练。”说着，手一翻，之前得来的《铁掌》秘籍便到了手中，递给司空玄。接着道：“把这部掌法学了，比你的神农锄法要高明不少。配合你的内力应该能让你的实力再上一个台阶。”    “多谢大人赏赐！”    “行了，好好给我办事，必不会亏待了你。下次我再来，要是你能拿出点看得过眼的东西给我，再赏你三十年的内力也不是问题。”    再赏三十年的内力？！司空玄不争气的咽了口口水，啪啪的跪下磕起头来，嘴里大声表态：“属下就算肝脑涂地也定不让大人失望！”    属下？薛无算笑了笑没说话，摇着折扇，再次消失在司空玄的面前。"
    }, {
        "chapter": " 第13章 旅游",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949421.html",
        "content": "    轮回通道上方，薛无算仰头看着上面无尽幽冥，久久不言不语。    刚来的时候处处新奇，现在早已没了兴趣。阳间的好戏还不到开锣的时候，以至于他现在每天都只能看着幽冥发呆，别的事什么也做不了。    没有网络，没有电视，没有商场，没有酒吧，更没有衣着敞亮的美女。薛无算对此已经忍受到了极限。    “系统，我想回原位面逛逛。”    “嘀！宿主原位面危险等级为10级，宿主返回之后生存几率为零。这属于自杀行为，系统自动驳回。”    “老子很无聊你知不知道！”    一阵沉默之后。    “嘀！宿主购买阎罗印之后可以短暂逗留原位面。”    阎罗印？之前提过的那个死贵的专属法器？    薛无算连忙查了自己手里钱。上次从司空玄那里回来之后手里的亡魂点有4600多。这些日子又涨了些，刚好7000多一点。    “买了！”    “嘀！宿主购买专属法器阎罗印成功，扣除亡魂点7000点，剩余亡魂点23点。”    薛无算沉着脸，一翻手，一方巴掌大小的印章便出现在他手里。    印章整体黝黑，一尊狰狞的鬼头铭刻其上，头生三角，嘴角露出四颗獠牙，双眼却又血红，隐隐有乌光在上面流转，衬托得那鬼头犹如活物，似笑非笑。印章底部刻着五个大字：无道阎罗印。    一道记忆凭空在脑子里显现。薛无算拿着手里的阎罗印慢慢的张大了嘴巴，心里暗道：乖乖！这系统卖的东西还真没坑人这一说，贵是贵，但真的很碉堡啊！    阎罗印（一级）：无道阎罗专属法器。    对无道地府所在位面的鬼物有强度三的泯灭作用。    增幅无道阎罗威压百分之三十。    增强无道地府空间稳固度百分之二十。    增强阎罗体转化度百分之四十。    专属属性：云游人间（可升级，等级一级）冷却时间三十天。    “系统，这专属属性“云游人间”是什么意思？”    “嘀！云游人间，可以让宿主开启游览模式，进入系统能够百分百定位的位面，并且隐藏宿主无道阎罗真身。游览时间会根据进入位面的地府等级而定。位面地府等级越高，游览时间越少。反之亦然。”    “那我原来的那个位面能游览多久？”    “嘀！三天。”    薛无算哈哈大笑。三天虽然不多，但也能去不少地方了。而且听系统的意思是因为现在他的无道地府等级太低，只要以后等级上来了，游览的时间还会增加。    “快快快！现在就走！”    薛无算等不及了，心念一动，手中的阎罗印便发出耀眼的血光，顷刻间薛无算便从地府里消失不见。    下一秒，薛无算目光灼热的发现自己正站在一片人头涌动的闹市当中。    一声黑色的修身西服，白衬衣，黑皮鞋，脸上还有一只大蛤蟆墨镜。    从边上橱窗的镜面看到自己的打扮，薛无算撇撇嘴。自我感觉还挺好。他前世出门收账的时候就是这一身行头。只不过看着没这么上档次而已。    双手插在兜里，薛无算嘴角带笑，一步三晃的闲逛。路人见到他都纷纷避开，他也没多想。完全不知道他现在虽然被阎罗印掩盖了阎罗真身，但是身为阎罗的那股阴森的威压却还是有些一些的。他现在在路人的眼里绝对跟“凶恶”二字是划等号的。    “前面那人等一下，对，就是你，临检，身份证拿出来。”    本在四下打量准备找个地方吃顿大餐的薛无算却被两名正在巡逻的警员拦了下来。    薛无算先是一愣，然后眉头就皱了起来。这段时间当阎罗当习惯了，哪里有人敢拿这种语气跟他说话。当即身上一股煞气就散了出来。惊得两个警员心头狂跳。心道莫不是真遇上什么要犯了吧？    “身份证没带。”    “别的有效证件也可以。”两位警员已经一只手摸像腰间的警棍了。眼前这人给他们一种极端危险的感觉。    薛无算哪里还有什么有效证件，可看到对方如临大敌的样子，要是拿不出东西来，估计他的麻烦不小。    “系统，帮我搞一个合适的身份。”    “嘀！需要扣二十点亡魂点。”    “怎么这么贵？”    “嘀！因为此位面不是无道地府管辖的位面，属于超限，所以价格上浮百分之五十。”    “麻蛋！还真把这里当成旅游区了？物价也涨得太快了！行了，买了！”    “嘀！宿主身份已经载入完成。扣除亡魂点20点，剩余亡魂点3点。”    警员见薛无算沉默不语，更是警惕，腰间的警棍已经抽了出来。一前一后的将薛无算夹在中间。周围的路人似乎也感觉到了什么纷纷散开。    “好吧。这是我的证件。你们核对一下吧。”    说着，薛无算就从上衣的内兜里掏出来一个红色的小本本。本本上一个金色的国徽耀眼异常。    其中一个警员接过，心头疑惑，这什么证件？护照？    翻开一看，手一抖。    综合情报特勤局！    特级勤务！    几个字的分量重若千钧，警员下意识的抬头看了看面无表情的薛无算。    证件的下方是一串数字编码。却没有半点具体身份信息说明。    薛无算心里笑开了花，没想到系统给他弄了一个这么牛气的身份。看两警员的脸色估计被吓得不轻。    “你们可以用下面的编码到你们上级信息库中核实。我可以等。不过请快点。”    “啊？哦！您稍等一下！”    其中一个警员立马打电话联系自己的上级，同时将证件上的编码报了过去。事关重大，不论真假都让上级很重视，没丝毫耽搁，事情就到了市警局。一番核实之后，最终的结果直接由市警局的领导打电话到现场的警员的手机上。    “你听清楚了，持有证件的那位同志的身份属于绝对机密，你无权过问。现在立即把证件还给那位同志。如果对方有什么需要你配合你必须全力协助，听明白了吗？”    “是领导！我明白了！”    挂上电话，这名警员心里七上八下，冷汗直流。综合情报特勤局直辖的特级勤务！这不就是电影上的那些超级特工吗？老子巡逻而已怎么就遇上这种牛人了呢？遭了！他别不是在执行什么任务吧？万一因为我出了什么岔子，那我......    薛无算笑了笑，以他的耳力自然能听到警员电话里的声音。    “您好同志，对不起，耽误您的时间了。这是您的证件，请收好。”    薛无算接过证件放回兜里，也不多言，冲两位警员摆摆手，双手插兜一摇三晃的走了。前面的那家火锅馆他以前去过，味道不错，中午要不就去那里？"
    }, {
        "chapter": " 第14章 福利院",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949423.html",
        "content": "    “毛肚，鸭肠，黄喉，荷心，麻辣牛肉，一样来两份！锅底要特辣的啊！”    薛无算从小就好这口，以前每周都要来两次火锅，不吃浑身都不给劲儿。之前去了地府，天龙八部世界里又没有火锅这东西，憋了好久了，今天难得回来旅游一趟，那还不扯开了往肚子里塞？    火锅这东西一般来说都是吆喝三四个朋友一起吃才会热闹。很少会有人一个人来吃的。所以薛无算很快就成了火锅馆里的异类。    “姐，你看那边那人，一个人在吃也！还点了这么多菜真浪费！”    “嘘！小妹，说什么呢！谁规定一个人不能来吃火锅的？人家吃不吃得完管你什么事！行了，赶紧玩你的手机吧！”    “就是，二姐老是爱八卦。不过那人看着好凶啊。”    后面的一桌坐了三个女生，看年纪都不大，十八九岁的样子，应该还是学生。小声的在薛无算背后拌嘴。却不知道被薛无算听了个全。    薛无算心里好笑，觉得有趣，感觉自己似乎有真的又活过来了。起了开玩笑的心思。    转身，摘了墨镜，故意摆出一副凶恶的样子，阴测测的朝后面的三个女孩说道：“确实是点多了，要不一起吃？我请客！”    “呀！”两个胆子小点的女生被薛无算突如其来的话吓了一跳，看着那阴森森的笑容，顿时一股凉意从背脊直冲脑门。小脸都白了三分。    剩下的一个似乎胆子大些，虽然小脸也吓白了，但还是勉强鼓起笑容回道：“这，这位先生，我，我朋友刚才是在开玩笑的，您别介意。”    薛无算成心吓唬人哪里能就这么算了，心里憋着笑，脸上却煞气慢慢的散了出来，一本正经的说：“我没有开玩笑，我真的不小心点多了，你们过来一起吃吧，我请你们。”说完不管三女生直接让服务员在自己这一桌加了三幅碗筷。    无道阎罗的煞气连天龙八部世界里的武者都心惊胆战何况这三个普通的小女生？心里一百二十个不愿意也不敢当面说出来，胆战心惊的挪了位置，坐到了薛无算的对面。三人挨得很紧，像三只受惊的小鸟。    薛无算见状实在忍不住笑了出来。身上的煞气消弭不见，又叫服务员拿了一扎鲜榨果汁，说是给她们压压惊。    “哈哈哈，你们是学生？胆子也太小了吧？这真要是遇上坏人还不吓得连跑都不知道跑了？”    三女心里一阵无语：坏人？你就是我们遇到过最吓人的坏人！    “行了行了！我就是跟你们开个玩笑，你们不也没点菜吗？一起吃还热闹些，免得我一个人坐这儿又有人说我奇怪。”    四人气氛诡异。好在这火锅味道确实不错，三女稍微稳了稳情绪也开始动起了筷子。    “你们今天没课吗？出来吃火锅？”    薛无算说话看似随意，可身上的那股威压却是实实在在的。三女生心里虽然还是有些怕，可也没像之前那么严重了。    “今天周末，没课。”    “还是你们这样好啊，有课上课，没课就出来逛逛街，日子舒服。”薛无算一直都羡慕大学生，他可从来没过过这种无忧无虑的日子。小时候不懂事，不爱学习，等到三十岁了才晓得自己错过了太多，也错了太多。不过世上没后悔药。    “才不是呢！我们吃了饭还要去福利院做自愿者呢，哪有时间逛街啊！”    说话的是个扎着马尾辫的女孩，小脸胖乎乎的，之前就是她说薛无算一个人吃火锅看着奇怪的。叫周薰。宿舍里排行老二，另外短发的叫王思然排行老大，剩下的那瘦小女孩叫李丹排行老三。    “福利院？城北的“阳光福利院”？”    “咦？你也知道？”    三女孩都有些好奇的抬头看向薛无算。福利院本一般人可不知道具体位置。很多人甚至不知道县里还有个福利院。    “当然知道了。我在那里待了六年。十三岁才走。”    “不是吧，十三岁？我记得福利院的规定是十六岁之前不会放孩子进社会的啊。”    “我自己偷跑出来的。对了，廖老头还在当院长吗？”    “你知道廖院长？是啊，现在院长还是他。你真是福利院出来的？”    有了共同话题，三个女孩的话就多了。渐渐的也不再胆战心惊了。有一句没一句的大着胆子向薛无算发问，一脸的好奇。一个十三岁就跑出福利院的孩子是怎么长到现在这么大的？看他一身的名牌混得应该很好，他又是怎么过的？    薛无算反倒是没了说话的兴致。脑子里不由自主的闪过一个严肃的老头的脸，似乎老头还在骂他：你给老子滚！不学好，那你就别再回来了！    只是好多年都没回去过了。没脸回去。没脸见那老头。    “不过啊，我也好些日子没见到廖院长了，听说是病了。”    老头病了？不可能！那老家伙特种兵的体格，感冒都没见得过怎么可能生病！    “恩恩，我也听王阿姨说过，说是廖院长年纪大了，受不得气，才病倒的。”    年纪大了？    薛无算心头一震，似乎这才想起，自己都从福利院出来二十来年了，那老头岂不是有七十八岁了？    心里莫名其妙的堵得慌，灌了一大口酒，沉声问道：“受气？有谁能让廖老头受气的？他不把别人气死就算不错了。”    周薰三女听这话都噗呲的笑了出来，大姐王思然开口道：“这位先生，您还真是了解廖院长，他有时候的确很固执，。呵呵。”    “他那不叫固执而是死板！行了，你们还没给我说他怎么就受气了？”    周薰接口道：“听说有个开发商要在福利院那一片搞个商圈，嫌福利院碍眼，在城郊给找了块地，要廖院长把福利院般到哪边去。廖院长不同意，对方似乎天天上门捣乱，所以才气出毛病的。”    薛无算哼了一声，又问：“廖老头为什么不愿意？”    “这个我知道！”旁边的老三李丹接话道：“廖院长是觉得城郊太远了，不方便福利院里的孩子就医，所以才不答应的。您是福利院里出来的，应该知道里面的很多孩子都，都有些问题需要经常去医院的。”    薛无算点点头，一口将剩下的啤酒抽干。然后看着三女孩道：“你们吃好了没？吃好了的话咱们就走吧，我也好久没回去看看了。”"
    }, {
        "chapter": " 第15章 廖院长",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949425.html",
        "content": "    熟悉的街道，边上熟悉的店面，一切都熟悉到薛无算的骨子里怎么都忘不掉。    他一直就在县城里，却从来没有再回来过。刚开始的时候是想混出一个人样了再回来，后来才发现自己越混越没人样。即便后来赚了钱也不敢回来。甚至不敢轻易给人说起自己是福利院出来的，怕自己脏了福利院的招牌。    死了一次，很多事儿就想开了，也放得下了。    三个女孩刚开始还奇怪为什么薛无算要在距离两个街区的地方提前下车，后来见他四下打量，满眼的回忆，才明白过来。陪着他慢慢的走。    阳光福利院。大门一点没变，看着还是土里土气的。只是多了一个门岗，门岗里的小青年却是不认识了。    三女孩经常来，跟门岗很熟，打了招呼就带着薛无算往里走。    里面多了一些建筑，很多地方也明显翻修过。有些东西不见了，又多了一些东西。    一个中年妇女远远的朝着三女孩打招呼。    “薛大哥，那是王阿姨，是这里的副院长。”王思然小声的给薛无算介绍。    王阿姨走近了，一边笑眯眯的跟三个女孩打招呼，一边好奇的打量傍边带着墨镜的薛无算。    说实话，王阿姨心里有些皱眉的。这个年轻人虽然嘴角带笑，可给人一种很危险的感觉。怎么看都不是什么好人。    “这位小伙子是？”    周薰介绍道：“王阿姨，这位先生姓薛，是早些年福利院走出去的，他是回来看廖院长的。”    福利院走出去的孩子？姓薛？    王阿姨脑子里突然一闪，一个让她耳朵都听出老茧的名字窜了出来。    惊异的问道：“你是不是薛无算？”    薛无算很诧异，这王阿姨他明显不认识，怎么一口就道出他的名字了？    “是的，您知道我？”    “嗯！何止是知道啊！这么些年你可真够有心的，愣是一次都没回来过。”王阿姨一下就来了气。    薛无算沉默了一会儿，沉声道：“没脸回来。”    没脸回来？这四个字让王阿姨脸色一僵，心头怒意一下少了大半。叹了口气，说道：“走吧，我带你去见见廖院长，他这些天火气大得很，身体又不好了，你帮我好好的劝劝他。”    薛无算嘿嘿的笑道：“他不需要人劝的。”    王阿姨又是一愣。旋即也跟着笑了。打发了三个女孩去忙，自己领着薛无算到了一间屋子门口。    推开门，王阿姨乐呵呵的朝里面就说：“廖老，你猜猜今天谁来看你了？”    “谁？让他们走，老子又没死，看个屁啊看！尽想看老子笑话，没门！”    不等王阿姨解释，薛无算已经进了屋，印入眼里的还是那模样，只是老了好多，头发也没几根了，脸上还多了些老年斑，不过腰板还是笔直，正拿着放大镜在看报纸。    “咦？小伙子是谁？看着有些面熟啊！”    “老不死的，你没想到还能活着看到我吧？”薛无算摘下墨镜，哈哈的笑了。    王阿姨怎么也没想到薛无算开口的第一句会是这种不礼貌的话。心说要坏。    “好哇！是你个小王八蛋！老子砸死你！”廖院长见薛无算取下了墨镜，一下就认了出来，眼珠子一鼓，抬手就把桌上的茶杯朝薛无算砸了过来。    薛无算伸手把杯子接住了。笑容不减，又给放了回去。乐道：“这么久不见了，老头你这一手怎么还是这水平啊？砸人都砸不准？”    “笑话！老子这是怕砸死你！”    “你砸不死我的，外面的混蛋们也弄不死我的，我命贱，到哪儿都能活。你看，这身衣服不错吧？混得不好可买不起的！”    “哼！再好的衣服穿你身上都跟狗皮一个样。也好意思在老子面前炫耀？去，给你王阿姨倒杯水！”    王阿姨愣愣的看着这一老一小两人，心里一下明白了什么。笑眯眯的拒绝了薛无算给自己倒水，找了由头关门走了。笑意怎么都藏不住。    廖院长喝了一口薛无算重新给自己沏的茶。左右看了看说：“你二十来年了第一次回来看老子，就空着手来的？”    “可不是！本来还想着在外面买点水果之类想想又算了，贵的很。”    “哼！水果都买不起还好意思说自己混得不错？丢人！”    薛无算又是哈哈大笑。手一抬，一壶果子酒就到了桌上。这酒不简单，是司空玄收刮来的奇珍：猴儿酒。不但滋味浓郁回味无穷，而且武者喝了可以增加内力，普通人喝了可以延年益寿。    “酒？你小子不知道老子现在生病不能喝酒吗？还送酒？呜！好酒！去去去，把茶倒了，用这个给老子满上！”    薛无算笑着给老头换了个茶杯，之前的茶他自己喝没倒。    “不错！不错！这酒不简单！什么东西酿的？”    老头部队里出来的，酒量好，最喜欢就是这一口。甚至对酒还颇有些研究。薛无算送东西自然是要投其所好。    “岂止是好酒，你有钱也没处买。猴儿酒听说过没有，喝了保管你活过一百岁，到时候我叫你老不死的就没人觉得我在骂你了。”    “猴儿酒？小子，你哪里弄来的？这东西真的存在？”换别人说什么“猴儿酒”老头一定一口口水吐过去。但这话是薛无算说的，薛无算从来没骗过他。    “你都喝了四五口，你说存不存在？行了，给你你就喝，问哪儿来的干嘛？”    “行。老子不问这个。那你给我说说这是怎么回事！”一边说，老头一边从贴身的口袋里拿了一张纸放在薛无算的面前。    死亡通知书。    薛无算无言以对。这东西肯定是自己死后警察送过来的。他这一辈子也就福利院算是他的根。只能送到这里来。    见薛无算沉默不语，老头叹了口气，又道：“好吧，这事儿我也不问了。看你的样子我也不能问。行了，你走吧，什么时候有空了再给带点酒来。”    薛无算哈哈大笑，却不知为何眼睛里湿润得厉害。    “哭个毛！有眼水留着老子死了哭坟的时候用。快滚，看着你老子就来气。”廖院长别过头去，没让薛无算看他的脸。    就在这时，外面一阵喧哗，薛无算还听到有孩子哭声和一些男人的喝骂声。    廖老头腾的一下就站了起来，一脸怒意，嘴里呼喊着：“狗曰的又来了？简直欺人太甚！”    薛无算见老头的模样，心里便猜到外面是怎么回事了。    拦下要开门出去的廖老头，撇撇嘴说：“行了，坐着喝你的酒吧。这这种事儿你一个老头瞎参合什么？我去看看，屁大点事儿急成这样。”    “不行！你小子去了一准闹出事儿来。”老头知道薛无算是混什么的，根本不放心。    “老头，这都什么年代了，你还当我像以前那样只会打打杀杀啊？放心吧，我有分寸的。”    在廖老头担心的眼神里，薛无算抬脚就出了屋子朝外面走去。心道：“其实除了打打杀杀，我还真不会别的。”"
    }, {
        "chapter": " 第16章 屁滚尿流",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949426.html",
        "content": "    “你们干什么！赶快出去！不然我们报警了！”    “报尼玛的警！老子是来找孩子的，听说你们这里是人贩子窝！干嘛？拦着不让进心虚啊？”    一群人围在大门口吵得热闹。薛无算远远的就听见王阿姨的声音，还有一个嚣张的男声。    走近了，就看到大门外面围了十几个小青年，各个穿得花花绿绿，脖子上大金链，手臂上纹龙纹虎，嘴上叼着烟，头发全是板寸。    薛无算一看就乐了。这种人他活着的时候见过太多了。一个个在外面拽得二五八万的，到了真正的道上人面前就乖得跟孙子一样。小混子而已，连入流都算不上。    薛无算也给自己点了支烟，然后走上去，拍了拍王阿姨的肩膀示意她让自己出去。    “小薛，你现在出去干嘛？没看到这些人......”    薛无算笑道：“放心吧王阿姨，您也该听廖老头说过我的，一些小瘪三罢了，没事儿。一会儿就解决了。”    王阿姨自然听廖院长提过薛无算以前干的那些事儿，可毕竟外面人多，她还是很担心薛无算出事儿。一个犹豫却不料薛无算已经打开了门走了出去。    “哟！总算敢出来了？小子，你是这人贩子窝的人？老子告诉你，你们......”    为首的一个光头混子话说到一半，一个烟头就按到了他的嘴里。吃痛想吐，却被一只大手死死的捂在嘴上。脖子也被捏住，整个人根本动惮不得。烫的眼泪都出来，才用口水把嘴里的烟给弄灭。    “我只说一次，赶紧滚，敢说半个不字，我就把你舌头扒了。”    无道阎罗的煞气溢出，方圆十几米内所有人都膝盖发软，有些混子直接就跪了下去。丝毫不怀疑薛无算的话。    为首的混子更是吓得肝胆欲裂，裤裆一阵湿热，直接就尿了。    前后不到一分钟。十几个混子就这么逃命一样眨眼跑了个干净。看得大门内严阵以待的福利院职工们半天没回过神来。    “好了，人走了，王阿姨，我也该走了，麻烦您给廖老头说一声，就说这事儿我担下了，让他别瞎操心了！”    “哎哎！小薛，你，你去哪儿啊？”    薛无算头也不回，抬手摇了摇，很快就走远了。    “王阿姨，那人是谁啊？好厉害！一句话就让那些流氓屁滚尿流的！”    “哈哈！就是，那大光头看着挺狠的没想到真吓尿裤子了！笑死我了。”    站在后面的一些人笑的开心，可站在门边离得近的一些人却根本笑不出来。他们刚才可都感觉到了薛无算身上的煞气，那可真的吓死人的！甚至他们当时以为薛无算要捏死那个光头。到现在心里头都还七上八下的。    王阿姨连忙去了廖院长那里，把刚才的事儿给他说了。    “什么？那小子把烟摁在别人嘴里还不让人吐出来？混账小子，还给老子说不会打打杀杀了，结果呢？还不是跟以前一个混样！”    王阿姨还是担心，说：“院长，小薛说他揽下了这档子事，你说会不会出事儿啊？”    “哼！不出事儿才怪！你知道那小子外号叫什么吗？叫疯狗！你说他揽下这事儿还能有好？”    “啊？！那，那怎么办？您，您快打电话给他啊！让他别乱来！”    “没电话。有也拦不住的。哎。但愿他真的能知道轻重吧。”廖院长叹了口气。薛无算的性子他太了解了。因为跟他年轻的时候一个样。    话说薛无算从福利院出来，到十字路口拦了出租车，直接就到了城郊的一处仓库。    仓库里此时聚了不少人。其中十来个正是之前在福利院门口闹事的混子。此时正耷拉着脑袋支支吾吾的给沙发上的一个中年人说着经过。时不时的还会挨一顿拳脚。    太丢人了！十几个对一个，连手都没动就被人家一句话吓得屁滚尿流。这讲出去不知道要笑死多少人。    “马六！你特么的不是说你能吗？一句话就被吓尿裤子？算了，你给老子滚，现在就滚，以后别再让老子见到你，见一次老子打一次！滚！”    “哟呵，齐胖子，还这么喜欢吓唬小孩儿啊？”    阴森森的声音突然响起，仓库里的人这才发现不知何时身边多了一个穿着西装，带着墨镜的男人。正吐着烟，一只手插在裤兜里，嘴角带笑的看着沙发上的中年人。    齐胖子，齐彪，道上有些名气，主业是物流，副业是帮人壮场子，拉拉威风，吓唬吓唬普通人。手底下有些人，不过都是的小混子，骂骂街当当背景还行，要干点别的就是个笑话。薛无算活着的时候跟他打过交道。所以直接就找了过来。没想到那些人还真是他这儿的。    “你谁啊？”    薛无算带着墨镜，加上身上的气质变化太大，齐彪根本认不出来。但边上的那些被薛无算吓了一次的混子们却一眼就把薛无算给认出来，齐声叫了起来。    齐彪吼了一句“闭嘴”。对方都找上门来了，绝对是道上的人。    “小子，搞了我的人，还敢找上门来？胆子不小啊，报个名吧！”    “嘿，齐胖子，你要是再敢说一句不认识我，信不信我把你身上的一身肥膘割了熬油？”薛无算说着就取下脸上的墨镜，似笑非笑的看着沙发上的齐彪。    “疯狗！啊！不不，薛老弟！怎么是你啊，嗨，吓唬老哥啊？来来来，快坐。你们特么的傻站着干嘛！还不给薛哥倒水！”    薛无算也没拒绝，到沙发上坐下，却没去端水喝。    “薛老弟啊，老哥我前些日子可是听说你出了事儿，怎么回事儿啊？”齐彪心里念头乱转。他可是听说了，薛无算被车给撞死了。怎么还活着？    “哦，对的，之前喝多了酒，结果在街边被辆渣土车给撞了，死得惨哟，玛德都被撞成肉泥了。差点没痛死老子。不过啊，我心里有事儿放不下啊，这不，又从地府跑了回来，找你齐胖子叙叙旧嘛。”    齐彪下意识的咽了口水，强装镇定的说：“嘿嘿，老弟说笑了，哈哈，说笑了。”    薛无算摇了摇头，猛的伸手一把捏住齐胖子的脖子，抬手一甩，两百来斤的胖子就被甩出去五六米远直接撞到墙上。嘭的一声。落地满脸的血，一口牙掉了四五颗。    “说真话你为什么不信呢？是不是以为老子跟你客气你就真把自己当回事儿了？说说吧，福利院是谁让你叫人去的？”    所有人都吓傻了，齐胖子两百来斤啊！单手就抡出去好几米？！这要是一拳打在身上还不直接就废了？更可怕的是那人身上的阴森气势，就跟恶鬼一眼，压的人喘不过气。他们现在有些明白为什么之前那帮人会被一句话吓得屁滚尿流了。"
    }, {
        "chapter": " 第17章 见面礼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949428.html",
        "content": "    南鹏房地产开发公司。县城里数一数二的大企业。本土企业。不过成立不到十年，但资金厚，人脉深，已经在县城里做了三个楼盘了，市里也有几个项目。口碑很好。    别人或许不知道这家公司的底细，但薛无算却知道得一清二楚。    南鹏公司的前身就是一个小施工队。领头的叫文凯，薛无算在街面的时候还去对方手底下帮过忙。那年头，干施工的，底子都不太干净。时不时的也会做一些放贷的私活儿。后来发了财，文凯才开始联合了几个施工队成立公司，搞起了房地产。结果一发不可收拾。十年不到便有了如今这么大的规模。    下午快下班了。南鹏公司的办公室里职员们都在三三两两的说着笑，收拾东西准备走人。却不料走进来一个西装墨镜的男人。    这男人嘴里叼着烟，双手插兜，嘴角带笑，浑身冷冰冰的。    “这位先生，请问您找谁？”    “嘿，我找文凯。在吗？”    “您有预约吗？”    “没有，你直接告诉我他在哪里我自己去找他就行了。”一边说一边就往里走。很快就在一扇门上看到了“董事长室”四个字。    “哎哎哎！先生，您不能这样！”    几个职员有些愣神，发现对方居然要硬闯，心知来者不善，一边试图拦下，一边打电话给楼下的保安。    谁知对方就这么看了自己一眼，尽管挡着一扇墨镜，可几个职员还是感觉自己像是被毒蛇盯上一样，浑身一个激灵，手脚发僵，再不敢靠前。    嘭的一声，薛无算推开了“董事长室”，里面的戏差点没让他笑出声来。办公室里正在上演一幕猪拱白菜的动作片。    “哎呀，打扰二位了。”    杀得难分难解的两人突然发现有人闯进来了，吓的惊呼。女人连忙放下裙子，转过身来，身材当真不错，很有料，年纪也才二十出头，模样标志，能有个七十五分。后面的男人略显苍老，瘦瘦的，脸上有一道长疤，正是多年不见的文凯老大哥。    “混蛋！出去！给我出去！”    被撞破好事，恼羞成怒的文凯歇斯底里的暴喝。    薛无算怎么可能走。自顾自的走到沙发上坐下，伸手拉住快步想要出去的红裙美女，一把扯到自己大腿上。    “啊！你干嘛！”    美女惊恐的喊了一句，接着就不做声了。因为她突然感觉到搂着自己的这个男人浑身冰凉得诡异。一股股阴森森的感觉没来由的顺着对方的手从自己皮肤往里透。让她浑身僵硬，却又有一种别样的酥麻感。    “文凯大哥，这么些年不见了，怎么？就把小弟给忘了？”取下墨镜，薛无算笑眯眯的掏出烟，让腿上的女人给自己点上。    “薛无算？怎么是你？你不是死了吗？”    听到个“死”字，薛无算身上的女人浑身微微一颤，小脸有些发白。    “死不死的不重要了。重要的是小弟今天来可是要找文凯大哥讨点账。希望文凯大哥看在咱们相熟一场的面子上多少给点。”    文凯哈哈一笑，从办公桌后面走了出来，坐在薛无算对面的沙发上，挥手打发了匆匆赶来的两个保安。笑道：“好说好说！你薛老弟都出面了什么账都好说。”    见文凯这么说，薛无算就笑得更开心了。从上衣兜里掏了一个纸包出来放在茶几上示意文凯打开看看。    不知对方葫芦里卖的什么药，文凯却耐着性子接过纸包。    纸包就是胡乱用报纸裹起来的。有好几层，打开到后面，隐隐有些血迹。文凯手一顿，抬头看向薛无算，脸上没了笑意。    “哎，文凯大哥怎么不打开了？打开吧，这东西平时难得见到的。算是小弟给你的见面礼。”    沉着脸打开，手一抖，纸包里的东西就掉在了茶几上。    “啊！”    薛无算不满的拍了一把腿上的美女，让她不要大惊小怪的乱叫。扭头看着面露惊慌的文凯，说道：“这可是人家齐胖子身上的零件，世上只此一件。本来齐胖子舍不得给，我硬拿来的。见文凯大哥没点好东西当见面礼我都不敢上门。”    强装镇定，文凯看着笑眯眯的薛无算问道：“老弟，直说吧，找我什么事。齐胖子帮我办过不少事，到底哪一件惹到你了，你直说，老哥一定让你满意！”    文凯早不在道上混了，胆子早就没了。不过却知道薛无算这一手是什么意思。齐胖子的五颗牙加上一只耳朵被取了下来当成了见面礼。这是在警告自己，也是在问自己想不想也没了牙和耳朵。    “哈哈，还是文凯大哥你敞亮！我就直说了，就是福利院的事。我是从那里出来的，养大我的人就是那里的院长，相当于我老子。你上门把我老子都给欺负得病倒了，你所说这事儿该怎么办？要你两只耳朵或者一双眼睛不过分吧？”    话音刚落，在女人的惊呼中，薛无算腾身而起，手里不知什么时候多了一把匕首，一手捏住文凯的脖子，匕首就贴在了一只耳朵上，作势就要往下割。    “别！别激动老弟！老哥认栽！认栽行不行？你说，要我怎么赔我就怎么赔，绝不还价！再说了，廖老院子要我的耳朵也没用不是？”    没人怀疑薛无算敢不敢下手。茶几上可放着一只耳朵的。谁也不知道下一秒会不会变成两只或者三只。    “那老家伙固执得很，不会要你的赔偿的。我觉得一对耳朵不错，给他消消气挺好。”    “啊！别啊！老弟，薛哥！饶了我，一百万！我匿名捐款！对！匿名捐款，这样老爷子该会收下的！”感觉到耳朵都被割出血了再慢半拍说不定就掉了，文凯的脑子总算想出的法子。    薛无算嘿嘿的笑了，点点头，心道这法子倒是不错。免了不少麻烦。他本来是打算掳走文凯找个地方弄死完事儿的。反正他现在又不怕警察，完事儿直接回自己的世界，谁还能抓住他不成？    “那好。耳朵就不取了。两百万，匿名捐款。明天我就要看到钱打到福利院的账上。如果文凯大哥你逗我玩儿，我大不了再来一次。行了，事情办完了，该走了。”    朝两人做了个再见，薛无算戴上墨镜一步三晃的关门走了。    一阵沉默之后，文凯叹了口气，对那莫名脸色绯红的女人喊道：“还特么愣着干嘛？快去通知财务打钱！”    “啊？真捐钱啊？咱们不报警吗？”    “报警？坐牢对他来说就是度假，出来了，老子还有命在？！别特么愣着了，快去！记住，匿名！”"
    }, {
        "chapter": " 第18章 天山童姥",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949430.html",
        "content": "    一个月前，有了本因和尚败走裘家这一出之后，神农帮的威风便再无人敢惹。大理国周边的所有武馆、世家、小帮小派不是被屠绝就是被收编，大有顺者昌，逆者亡的架势。    财物之类的东西十几个大箱子都装不完，武学秘籍也是上百本的收刮入库。但品级都很低，远远达不到司空玄的心里预期。    习武之人自当首重实力，金银之类的都在其次。加上被许诺“再赏三十年内力”的奖赏，钱财在司空玄的眼里就更不看重了。    刚用过午饭，司空玄就见一名手下慌慌张张的冲了进来。这是帮中老人，也是他的心腹，平时算得上沉稳，今日如此必是有大事发生。果然，一进门，手下就一脸惊恐的说道：“帮主，不好了！灵，灵鹫宫，圣，圣使来了！”    换在以前，司空玄听到“圣使”两字手脚都会发软。可现在却并不怎么慌乱。甚至心中还有些兴奋。    暗道：灵鹫宫之前欺我太甚。要不是侥幸被阎罗大人所救我今日还不知是死是活。如今我为阎罗大人办事，区区灵鹫宫又何足道哉？    心里一想到此便底气十足。霍然起身，朗声道：“那两贱人现在何处？”    “就在堂口，已经有五个兄弟被她们杀了。现在不知如何。”    “哼！还敢伤我帮中兄弟，贱人当真以为神农帮还是以前的神农帮吗？”    当即点齐帮中好手，一路疾行，很快就到了堂口。    所谓堂口其实就是处理日常事务的地方。一般都是些老资历拼杀不动的帮众在打理。如今却被高手杀上门来，自然毫无半点反抗能力。    “看来司空玄并不在乎你等生死，报信的人去了这么久还不见他过来。也罢，杀了也干净，费点手脚罢了。这就是尔等背叛童姥的下场！”    两名身披碧绿斗篷的女子，双双持剑，杀气腾腾的站在神农帮的堂口里，脚下已经躺了六具尸体。其余的七八人全都带伤，只能惊恐的看着两女朝自己靠近。    “呔！贱人你敢！”    暴喝声裹着磅礴的内劲，人未到，声音却是先到一步，震得正要大开杀戒的两女体内气血一阵翻腾。心里骇然不已。暗道这是何人？内力居然如此深厚，神农帮何时有了这般人物？    三两个呼吸之后，司空玄到了。    “司空玄！见了本使还不跪下！”    司空玄哈哈大笑，不屑道：“贱人无知！老子早已得脱牢笼，怎能再跪贱人婢子！”    “大胆！”两女又惊又怒。怒对方骂自己是贱人、婢子；惊的是司空玄居然说他“得脱牢笼”难道是挣脱了生死符？！而且看其身上的威势，刚才那声暴喝愕然是他所发，这怎么可能！    “大胆？老子让你们看看什么才是真的大胆！”司空玄心里对灵鹫宫的恨意不是一天两天了。以前被人拿住小命生不如死，连句硬话都不敢说。现在有了更大的靠山，哪里还有忍气吞声的道理？    改修了《铁掌》之后，再配合如今的内力，司空玄的实力再次上了一个档次，说是江湖中的一流高手也不过分。如今面对两个最多只有二流中上水准的灵鹫宫圣使，根本就没半点压力。    不到半柱香，就听砰砰两声闷响。两名圣使便飞出四五米撞在柱子上，大口吐血神情迅速委顿。    铁掌掌力看似刚猛，实则刚中带柔，阴毒无比，专伤人内府。司空玄的掌法虽不到佳，但胜在内劲高强。要不是还有话要问，刚才两掌便能直接拍死两人。    看着两个贱人婢子委顿吐血，司空玄顿时觉得胸口郁结之气顿消。大为畅快。忍不住大声的笑了开来。心道：果然如阎罗大人所言，我改修铁掌之后实力涨得厉害。却不知如今跟那本因和尚相比还差几何。    “我在大理境内这么多年，之前从未听说过什么天山灵鹫宫。你只要告诉我灵鹫宫的山门所在我便让你们死个痛快。如若不然，定让你们也尝尝生不如死的滋味！”    “哼！司空玄，你当我们没尝过生死符吗？吓不到我们的。要杀要剐悉听尊便，就算要把我们剁碎了喂狗都随你。要想从我们嘴里知道灵鹫宫所在，你做梦去吧！”    司空玄神色一呆，没想到灵鹫宫在自己人身上都下生死符。这特么的到底什么门派？居然狠毒如斯！    同是尝过生死符的司空玄这下心里没则了。生死符都能熬得过，还会怕酷刑？但这两贱人不开口他如何得知灵鹫宫的所在？    被收刮来的低级武学秘籍弄得焦头烂额的司空玄本想着能从两贱人嘴里知道灵鹫宫的所在，然后禀明阎罗大人，然后他就可以仗势打上门去，彻底灭了灵鹫宫。既能收刮到高深武学，又能消了他的心头大患。可如今看来却是他有些想当然了。    “罢了！既然求死，那就成全你等！”说着就抬起右手，准备掌毙两人。    “嘭！”    突然一道劲风传来，接着司空玄就被拍了出去，胸口塌陷，不知骨头碎了多少。并且一股火一样的气劲还在他体内倒腾，不但提不起半分力气，更是满身汗如雨下，如坠火炉。    司空玄勉力微微撑起身子，看去，此时房中多了一个身材矮小鹤发童颜的老妪。老妪身边还有四个妙龄女子。身上衣裙分别为：黄、蓝、绿、橙。    司空玄双目暴睁，心头骇然：天山童姥！居然是天山童姥！她居然亲自来了！    两委顿在地的女子也是大惊，脸色惨白。匍匐在地上只知道磕头，话都不会讲了。    “如此废物，还活着作甚？”话音刚落，身边的黄裙女子便闪电般的拍出两掌，了结了两人性命。    转过身来。天山童姥饶有兴趣的围着司空玄转了一圈。拍拍脸，又捏捏腿。嘴里啧啧称奇。    “司空玄，你告诉我是谁帮你解的生死符？”    司空玄的脑子飞转。他样子是惨了点，但心里却很快的淡定了下来，甚至淡然，只要想到那神一般的名字，他便再没半点畏惧。    “天山童姥又如何？在阎罗大人面前只是土鸡瓦狗而已。只要老子现在呼喊阎罗大人的名字，这老妖婆绝对伤不了老子分毫。不过这样一来岂不是在阎罗大人面前大大的失分？”    人一旦没了恐惧就能保持清醒，脑子也要转得快许多。司空玄为了不在薛无算面前显得过于无能，一遇到事儿就喊救命。所以硬生生的憋着。心里已经有了打算。    “呵，嘴硬？看来你是忘了生死符的滋味了。”天山童姥言罢，双手合什轻轻一搓，掌心便多了一片薄冰，然后抬手就将薄冰打进了司空玄的体内。    噩梦般的感觉瞬间袭来，司空玄却不似往日那般歇斯底里的变成鼻涕虫。他大声喊道：“童姥！我家大人定会来救我，你就等着承受我家大人的怒火吧！哈哈哈哈！”"
    }, {
        "chapter": " 第19章 天地都不配为我师",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949432.html",
        "content": "    三天的时间一晃而逝。第一天吃了顿火锅，去看了老院长，帮着福利院解决了麻烦，顺道还帮着拉来了两百万的善款。    第二天一整天都在酒店里泡着胡天胡地。    第三天又去了福利院跟老院长道了别，再去了商场，买了一大堆的音像制品、影碟机、游戏机，准备带回地府留着打发时间。    “嘀！云游人间时间已到，现在开始返回。倒计时：三十，二十九……”    再次看到无尽的幽冥，薛无算瞟了一眼自己带回无道阎罗殿的一背包碟片瞬间欲哭无泪，他忘了，这里是没有电的！    郁闷得脑仁都痛了，可却没一点办法，正当此时，薛无算心头一跳，下一秒便从他的太师椅上再次消失。一同消失的还有正在阎罗殿外吹牛打屁的十鬼。    再次出现，周围白茫茫的一片，居然身在高耸的雪山之上。眼前一座雄伟的建筑群落依山而上，错落有致，很难想象在如此雪峰上是如何建成的。    “恭迎大人！”    熟悉的声音，自是司空玄。不过司空玄此时的模样足够凄惨。浑身血污，双手双脚软趴趴的搭在地上姿势奇怪明显是被废掉了。胸口处塌陷，胸骨也不知碎了多少。一脸苍白，嘴唇上泛起白泡，看着已经离死不太远。也亏得他还能喊这么大声。    司空玄的脖子上还架着一柄长剑，持剑的是一个妙龄女子，一身碧绿色长裙，看着单薄也不知冷不冷。同样打扮的女子还有三个，身上长裙颜色各异，黄、蓝、橙。    最扎眼的要数居中坐在一把太师椅上的老妪。鹤发童颜身上自有一股威势。    环视之后，薛无算诧异的发现，场中除了自己和司空玄之外既然全是女的。    “大人，这里就是灵鹫宫！”    司空玄又大喊了一声，顿时解开了薛无算所有的疑惑。    “灵鹫宫？如此说来，那老妪不就是天山童姥？那四个衣色各异的妙龄女子不就是“梅兰竹菊”四婢女？”    好！倒是个好地方！    心里瞬间想明白司空玄为何这么惨了才呼喊自己的名字。这是要带着自己来灵鹫宫啊。倒是省了他不少功夫。毕竟靠系统传送的话精确度是十里范围，在这雪山连绵的地方还是不太好找的。    “司空玄，你可算找了个好地方。不错，我很满意！”一边说，一边摇开手里的折扇慢悠悠的朝司空玄走去。    “站住！你是什么人！”梅兰竹菊中的“梅”穿着一身橙色长裙，手中长剑横在身前，娇喝道。    “本君是谁，你们不配问，更不配知道。”    “大胆！拿下此人！”    梅，一声呼喝，周围的白衣女子们便飞身而上，想要拿下薛无算。而且看阵仗，她们还会一种合击之法，六人同时出手却如同十数人一般，看得眼花缭乱。    “嘿嘿，又有内力送上门了。”    薛无算也不客气，满级的凌波微步使出，化身鬼魅，身影穿梭间，不消片刻，六个女子便被吸走了大半内力委顿地上，没了力气再站起来。    “不错！二十五年内力而且还挺精纯。”    满级的北冥神功就是超级外挂。吸收和转化仅仅三两个呼吸便能完成。丹田中的北冥真气再次浓郁，又到了五十年的内力厚度。    “小子！你刚才用的可是凌波微步和北冥神功？！”    作为逍遥派的三代传人天山童姥虽然没有习练过北冥神功但是却见过自己的师兄无崖子用过。印象深刻。一眼便认了出来。震撼难以言表。    心里惊疑：这世上除了无崖子师兄外还有人会凌波微步和北冥神功？难道这诡异的“阎罗大人”是无崖子师兄的徒弟？    薛无算冷冷的哼了一声。声音如洪钟大吕在耳边轰响，场中除了司空玄似乎根本没听见之外，其余人纷纷内府巨震，武功稍微低一些的甚至被震得直接吐血。就算天山童姥也只觉体内气血一阵翻腾。    “老妖婆，倚老卖老可不是好习惯。”说着话，脚下却没停过，走到了司空玄的面前。那持剑的绿衣女子满眼的惊恐，她想退，可却发现不管自己如何用力，身子都像被人死死拉住，动弹不了分毫。    天山童姥也发现了自己婢女的异样，心道不好，一拍坐下太师椅，身子闪电扑来，一掌打向薛无算的面门。没有半分留手。    “这是在发内力红包吗？”    薛无算不慌不忙的抬起左手，迎了上去。    “嘭！”一声闷响，两人掌力僵持了不到半息便分开。薛无算纹丝不动，天山童姥却是腾腾腾的退了五六步才站稳，脸色铁青。    薛无算心里暗笑：老子有阎罗体，经脉、丹田、肉身强度远超凡人，加上五十年的北冥真气，你好死不死的跟老子对掌？这不是搞笑吗？    相比起薛无算的游戏心态，天山童姥的心里已经滔天巨浪。眼前这看起来像二十又像三十岁的年轻人，居然内力如此深厚，精纯得简直不可思议！    一掌之下，天山童姥自觉她虽然内力总量要超过对方，可比拼起来根本不占上风。更可怕的是对方的北冥神功，不知到了何种境界，居然仅仅一个接触，她便被吸走了五年的内力。要不是见机得快奋力震开对方的吸力，她现在只怕已经着了道。    击退了天山童姥，走到了司空玄的跟前，将已经被十鬼暗中制住的“竹儿”一巴掌扇飞。然后抱着手看着烂泥般瘫软在自己面前的司空玄。    “属下办事多有不利，请大人重罚！”    薛无算一指点在司空玄的头顶。通过系统，花费20点亡魂点将司空玄身上的所有伤、毒全部恢复、清除。然后才开口道：“行了，表功就表功，说得这么可怜干嘛？起来，后面待着去。”    一指之下，仅一瞬间，刚才还重伤、中毒，垂死的司空玄就这么好了？    这一手根本不是凡人手段！除了司空玄自己心里有所准备不至于吓呆之外，一众灵鹫宫的人包括天山童姥在内全都傻了眼，根本不敢相信自己的眼睛。    如此手段！这真的是人能办到的？    薛无算又开始摇着扇子，左右环顾，笑眯眯的对着天山童姥道：“听说你这灵鹫宫本是逍遥派的山门。想必逍遥派的诸多武学就藏在此处吧？”    天山童姥沉声道：“你知逍遥派，又会北冥神功和凌波微步，应该跟我逍遥派脱不了干系吧？你师父是谁？”    薛无算哈哈大笑，声震四方，身体腾升出茫茫阴煞，瞬间覆盖了整座天山！！众人似乎一下就被拉入了另一个世界一样，浑身僵硬，眼中无不惊恐莫名。    只听薛无算道：“师父？这方天地都没资格做本君的师父，你逍遥派的人又有谁够资格？”"
    }, {
        "chapter": " 第20章 踏入先天",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949433.html",
        "content": "    天地都不配？    这种大话本该嗤之以鼻。可此时此刻却没人觉得薛无算在放狂。    那一指活人的本事，还有现在这股笼罩了整个天山的阴煞气势。谁又敢说半个字？    在场中人，天山童姥算是江湖上有数的高手了，她见过最厉害的人物就是她的师傅逍遥子。但即便是逍遥子也不可能将自己的气势覆盖住一整座山峰。    心中震撼又莫名的激动，暗道：人的武功真的可以达到这种程度？    薛无算言罢，依旧带笑，看着神色惊恐的众人，感觉吓唬得差不多了，才徐徐将无道阎罗的气势收了回来。    “如何？老妖婆，可想好了？”    天山童姥深吸了口气，看着薛无算沉声道：“想看逍遥派的武学你必须要告诉我，先天之上是否还有别的武学境界！”    别的武学境界？    薛无算笑道：“老妖婆，你就半步先天而已，问这个干嘛？不过告诉你也无妨，先天之上更高的境界多得是，往上就是破虚，再往上就是结丹。你呀，这辈子是别指望达到破虚了。顶破天也就迈进先天而已。”    半步先天？先天？破虚？结丹？    天山童姥愣愣的不知所措。本以为自己已经迈入了先天高手行列，世间以少有匹敌。可没想到却只是半步先天？而先天之上还有更高的境界，甚至不止一个？    破虚是什么？结丹又是什么？眼前这气势森然，实力深不可测的男人又是什么境界？    几十年的认知被一下颠覆，天山童姥的脑子里一片混乱。    “你们带他去藏宝洞吧。”说完，天山童姥便坐回椅子上，看着无尽雪峰，愣愣出神。她不在乎逍遥派，恩师死后，逍遥派在她看来早就名存实亡了。许些武学而已，守得住便守，如今守不住了难道要她玉石俱焚不成？    如今得知了更高的武学境界，在天山童姥的执念里，比那些藏在山洞中等待腐朽的秘籍要宝贵太多。至少让她知道了前面还有路可走。    藏宝洞，也就是典藏逍遥派武学的地方。洞里很大，石壁上被开凿出一个个小格子，格子边上刻有字，是对里面武学的简介。    逍遥心法、天山六阳掌、天山折梅手、白红贯日掌、小无相功、唯我独尊功、生死符......    一样样的武学摆在面前，全都是二品巅峰武学。也就是说，这些武学都是可以让人练到后天巅峰的武学。江湖上难得一见。    薛无算没什么纠结的。一股脑全都收录到了系统里。却没有拿去回收。    “系统，我现在还有多少亡魂点？”    “嘀！宿主剩余亡魂点310点。”    “帮我把天山六阳掌、小无相功、生死符点到满级。”    “嘀！习练天山六阳掌圆满，共九层，扣除亡魂点90点。习练小无相功共十层，扣除亡魂点100点。习练生死符共一层，扣除亡魂点10点。宿主剩余亡魂点110点。”    一阵肉眼可见的波纹从薛无算的身体里激荡而出，波及数十米才慢慢消散。感觉到体内的内力居然一瞬间翻了一倍还多，举手投足间，自带莫大威能。    “小无相功第十层居然给了我足足六十年的精纯内力。加上之前的五十年的内力，老子现在的内力已经一百一十年了？嘿嘿，这般内力，怕是少林的扫地僧也差得远吧？”    “嘀！宿主已达到后天境界极限，是否立即突破先天瓶颈？”    “突破先天？哼，要钱的吧？”    “嘀！是的。需要扣除50点亡魂点。”    “狗曰的死要钱！扣吧，老子也体验一把先天高手的感觉。”    “嘀！扣除成功，宿主晋级！剩余亡魂点60点。”    “嘭！”    比刚才的内力震荡猛烈上百倍的轰鸣从薛无算的体内炸响，带起一道道飓风，不但席卷整个藏宝洞，更是直接冲到了外面，将守在门口的梅兰竹菊四女以及司空玄直接撞飞十多米远。纷纷重伤吐血。委顿不起。双目愕然的看向洞内。不明白里面到底发生了干什么，居然能溢出如此恐怖的力量。    长长的吐了一口浊气。薛无算惊讶的发现，自己丹田处的那团庞大的气旋如今已经坍缩成了拳头大小，旋转的也不在如雾气般的内力，而是一种淡蓝色的液体状。    “这就是先天跟后天的根本区别？内力液化，收缩成真元？量变引发质变？”    伸手在石壁上轻轻一抹，居然能在石壁上留下深达两寸的痕迹。要知道薛无算只是微微的凝聚了一层真元在手掌上就能有如此威力？要是全力激发又会如何？    出了山洞，发现司空玄又倒在了地上，心里好笑，明白眼前几人应该是被自己刚才突破溢出的真元所伤。    心情好，自然就大方。挥手就花了50点亡魂点让系统给四女还有司空玄给治了伤。    司空玄对薛无算的本事已经见怪不怪，倒头就磕。“多谢大人。”    四女却是惊骇，战战兢兢的也跟着拜谢。    当天山童姥再次见到薛无算的时候她明显发现薛无算跟之前不一样了，惊疑的问道：“你突破了？”    “对啊。你们逍遥派的武学对本君很有帮助。所以突破了。”    “那，那你现在是什么境界？”虽然知道这样问很可能招忌讳，但天山童姥还是忍不住好奇问了出来。    “刚踏入先天而已。”    “什么？那你之前岂不是跟我一样也是后天？”    “嘿，本君跟你们不一样的。”    在这方天地当中，薛无算是神，天山童姥是人，怎么可能一样。    说完，不再搭理天山童姥，带着司空玄一步三晃的就下了天山。    “司空玄，这次你受了些委屈。这部小无相功乃是逍遥派最顶尖的内功心法，拿去好生习练吧。”    司空玄大喜，双手接过薛无算拓印的秘籍，又是磕头不已。曾几何时他也曾幻想过自己能有一部超一流的武学傍身，没想到真有实现的一天。    两人安步当车，足足用了十日才走回大理。刚一到，便有神农帮帮众认出他们。    “帮主您可算回来了。好些兄弟都忍不住昨天便出城出去寻您去了。”    薛无算在，司空玄根本不敢摆出帮主的架子，只是嗯了两声，继续领着薛无算回府。    刚吃过饭，便见一人匆匆禀报入内。见薛无算在，连忙磕头高呼“见过阎罗大人。”    薛无算不做声，继续喝酒，他喜欢这里的果子酒，度数虽然低但滋味不错。想着下次回原世界的时候是不是给老院长也带一些回去。    “什么事？慌慌张张的！”    “帮主，那番邦和尚出现了！”    司空玄先是一愣，然后猛的想了起来，连忙问道：“可是叫鸠摩智？”    “是的大人。小的手下的人亲耳听到那和尚问路的时候自报家门，就是叫鸠摩智！”    “那和尚现在在哪儿？”    “听他问路应该是去了天龙寺。”"
    }, {
        "chapter": " 第21章 六脉神剑现天龙",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949435.html",
        "content": "    天龙寺乃是大理皇寺，历代皇帝多有剃度在此为僧，地位崇高。不但如此，天龙寺还是大理段氏一脉武学的源头，诸多典藏尽皆存放于此。    现任方丈是“本因”和尚。负责天龙寺内一切杂务。本因和尚的几个师兄弟本观、本相、本参均跟随上代弟子枯荣大师潜修，不问世事。    月前，天龙寺收到信函，来信之人乃是吐蕃国国师鸠摩智。说为了了却故友“慕容博”的遗愿，会来天龙寺求《六脉神剑》剑谱。说是求，实则是强取。江湖中强者为尊，天龙寺也不敢坏了江湖规矩，只能迎战。    又恰逢镇南王世子段誉身中奇症前来寺中求救。枯荣暂时施手压下段誉的危情，然后拉上当朝大理皇帝“保定帝段正明”联合本因、本相、本观、本参五人，分修六脉神剑，想以剑阵退敌。    忽的，天龙寺外飘来一阵阵梵唱，鼻尖还多了一股柔和的檀香。    “吐蕃国晚辈鸠摩智，参见前辈大师。有常无常，双树枯荣，南北西东，非假非空！”    人未至，声先到。一语就道破了枯荣所参悟苦禅的奥义。先声夺人不外如是。    说道：“明王远来，老衲未曾远迎。明王慈悲。”    ?大轮明王鸠摩智道：“天龙威名，小僧素所钦慕，今日得见庄严宝相，大是欢喜。”    就见一大大和尚不急不缓的走了进来，身穿黄色僧袍。不到五十岁年纪，布衣芒鞋，脸上神采飞扬，隐隐似有宝光流动，便如是明珠宝玉，自然生辉。好一副庄严宝相！    鸠摩智双手合什，说道：“佛曰：不生不灭，不垢不净。小僧根骨鲁钝，未能参透爱憎生死。生平有一知交，是大宋姑苏人氏，复姓慕容，单名一个‘博’字。    这位慕容先生于天下武学无所不窥，无所不精，小僧得彼指点数日，生平疑义，颇有所解，又得慕容先生慨赠上乘武学秘笈，深恩厚德，无敢或忘。不想如此英雄却西归极乐。小僧有一不情之请，还望众长老慈悲。”    言罢便从怀中拿出三本秘籍放于桌上。    “小僧不敢空手。此有少林七十二绝技之三：“拈花指”、“无相劫指”、“多罗叶指”，愿与贵宝刹相互印证一二。”    天龙寺一众僧人心头大惊，没想到鸠摩智居然能拿出三部少林绝学，这是要跟他们换取《六脉神剑》呢。    是亏是赚，很难说。不过却也改观了对鸠摩智的看法，觉得对方也算是给足了天龙寺的面子。    “呸呸呸！你这藩僧倒是会胡说八道，慕容博那老狗也配称“英雄”？再说了，你真以为那老狗死了吗？当真是可笑！”    忽然，一道戏虐的声音从外响起，然后大门再次被人推开，却见两人一前一后走了进来。    当前一人一生华服，头发披肩，手中摇着一把红花骷髅折扇，一步三晃，嘴角扬着笑，浑身却是阴冷之气。看了让人心头发紧。    身后一人倒是面熟，大理境内最近飞快崛起的神农帮帮助司空玄。    大殿内众人皱眉。如此场合怎么会有外人闯入？门外的守卫呢？    本因和尚大惊，猛的站了起来。看着摇着折扇的薛无算道：“阎罗施主，本寺今日不便待客望施主多多包涵，请回吧。”    阎罗二字一处，天龙寺的僧人们便心头警钟大作。之前本因早就说过此人，亦正亦邪，手段诡异可怖，曾扬言要来讨要《六脉神剑》，不料居然也是今日。    坐在枯荣大和尚身边的段誉则是欣喜，万万没想到在这里还能遇到这位神仙中人般的“阎罗兄台”。    “行了本因和尚。你们天龙寺今日摊上事儿了。我来是看热闹的，等你们闹完了再给我瞧瞧剑谱就行了。现在你们不用管我。”    两个强敌当面，天龙寺众僧颇感压力。也只能走一步看一步。既然这位阎罗大人不想立即动手，他们也就只能先应付鸠摩智了。    不想，鸠摩智却心高气傲，刚才被薛无算一顿嘲讽鄙夷，心中那会罢休。双手合十，口宣佛号，一股满含内力的音波就朝着薛无算撞了过来。    “滚！再不老实老现在就废了你！”    薛无算现在什么境界？堂堂先天，又岂是鸠摩智这等后天巅峰武者能够招惹的？话音一出口，居然带着肉眼可见的波纹，瞬间荡碎鸠摩智的音攻，余力不消重重的撞在其胸膛之上。嘭的一声飞出去四五米远，一口鲜血就喷了出来。    “记住了，办你自己的事儿，再敢对着老子乱吠就一巴掌拍死你！”    鸠摩智心都要碎了。吓得大气不敢喘。老老实实的爬起来，再不敢看薛无算一眼。虽然吐了血，但鸠摩智却伤得没怎么重，知道对方留了手。但心里翻江倒海，暗道：“此人是谁？居然恐怖如斯！有此人在侧难道说今日该当无功而返？”    一个“滚”字就震得被天龙寺视为大敌的鸠摩智吐血当场连场面话都不敢说，这实在太吓人了。    薛无算却不理这些，手一翻便多了一只酒壶，找了一只蒲团坐下靠在大殿的一根柱子上，不再言语，真就一副看热闹的模样。    接下来的事情全在薛无算预料当中。鸠摩智和天龙寺谈崩了，然后双方动手，六人合并的六脉神剑剑阵发威但却最终不是鸠摩智的对手。枯荣大和尚见机不妙想要玉石俱焚烧掉剑图。    “枯荣和尚，你这么做可就不厚道了。这剑图你们不想要了可以给本君嘛，烧了干嘛？”    王大锤早早的就候在剑图跟前了，见枯荣要烧掉，立马扯起来就跑。    枯荣心里一惊，却发现放在段誉身前的六张剑图已经自己飞了起来，速度极快，眨眼便到了薛无算的手边。    “控物？阁下倒是好手段！”    武林中相传内力高妙之人可以御器控物，枯荣自然就以为薛无算用的是此法。    边上的鸠摩智见剑图到了薛无算手里，心如死灰，哀叹自己时运不济居然被那可怖之人捷足先登了。自己打不过对方，硬抢是不可能了，这该如何是好？    就在此时，天龙寺的僧人被鸠摩智压迫到了绝境，身在一边早已将六脉神剑剑谱全部记下的段誉心急之下跳了出来，一人独使六剑加上凌波微步，瞬间扭转战局解了天龙寺众僧人的危局。    “哎？怎么又不灵了？”    半瓶子水的段誉洋洋得意了不到半刻便现了洋相。六脉神剑在他手里成了神经刀，时灵时不灵。关键时刻掉了链子，被鸠摩智生擒。    鸠摩智拿不到剑图却拿住了段誉，想要从起嘴里套出六脉神剑的剑谱。    “阎罗兄台，救我！”    薛无算摆摆手，笑眯眯的看着朝自己呼救的段誉道：“去吧去吧，没危险的，说不定还能有好处。放心便是。”    段誉深知薛无算料事如神，闻言便心头大定，还冲着段正明和枯荣几人摆手道别。神经之大条，确实不是一般人能比。    段誉被掳走。薛无算才收起酒瓶站起身来。拿起地上的六副剑图仔细端详，就听系统的声音传来。    “嘀！发现三品初阶武学《六脉神剑》，请问宿主是否习练！”"
    }, {
        "chapter": " 第22章 一部换十部",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949436.html",
        "content": "    二品武学对应的就是后天境界，三品武学自然就是对应的先天境界。    六脉神剑是三品武学？这对薛无算来说却是意外之喜。    “系统，六脉神剑一共几层，点成满级要多少亡魂点？”    “嘀！《六脉神剑》一共九层，每层需要20亡魂点。”    “点满！老子都踏入先天境界了，哪能没个三阶手段？不就是180点嘛，买了！”    “嘀！习练圆满《六脉神剑》，扣除亡魂点180点。宿主剩余亡魂点930点。”    薛无算心里好奇，到底满级的六脉神剑何等威力，跟原世界的枪械比起来又如何？    当即心念一动，抬手十指连发，只见十道不同颜色的指芒从指尖飙射而出，半空中居然合并成一柄如有实质的巨大古剑，眨眼便穿过墙壁，轰的一声在墙外炸出一个深达两尺直径一丈方圆的大坑！    “哈哈哈！这玩意儿怕是比起小钢炮也不差多少吧？不愧是三品武学！”    薛无算心头是畅快了，却完全没有顾忌到大殿中一众天龙寺僧人的感受。    就这么看了几眼便学全了他们钻研了大半辈子的《六脉神剑》？而且居然使出来会有如此大的威力，还有，刚才一闪而逝的古剑幻象是怎么回事？    唯独枯荣大师最先回过神来，扬声宣了一句佛号，心头却是叹了口气。暗道：指力化剑啊那是。原来古籍中记载的最高境界是真的存在的。难怪明明是指法却要叫做剑法，原来根源在此。    “阿弥陀佛。施主既然已经将六脉神剑学去，可否将原本归还我天龙寺？”    薛无算自然无所谓。剑图对他来说已经没用了。即便以后想要传给别人，他也可以直接让系统拓印一份就是。不过，既然来了天龙寺，不把他们掏空怎么行？    “本君要这剑图也无用，自然可以还给你们。但需要二十部武学来换才行。”    “施主莫要得寸进尺，须知人心不足蛇吞象的下场。”    薛无算哈哈一笑，对着身后的司空玄道：“枯荣老和尚说咱们想要蛇吞象，你去让这些井底蛙看看谁才是大象。”    司空玄拱手应是。走了出来，对着天龙寺的一帮僧人道：“在下司空玄，领教诸位和尚手段！”    本因和尚跳了出来，他跟司空玄是交过手，差距摆在那里怎么会怕。    “之前败于你手正好拿你雪耻！”司空玄一声落下，抬手就是一掌“铁掌”拍出。他如今在薛无算的指导下《小无相功》短短十日便已有小成，体内四十年内力变得极其精纯，正要印证所学。    “嘭”双掌相交，本因和尚心头骇然，没想到这才月余对方的实力便强了这么多？那内力不但精纯还异常平和厚重，像是道家内力。加上他之前跟鸠摩智打过一场内力消耗颇大，如今居然拿司空玄毫无办法！    两人你来我往斗了足足一炷香，司空玄才趁着本因实在消耗太大内力空虚之际，一掌狠狠的印在本因胸口。    “哼！卑鄙，胜之不武！”出声的是段正明，他现在已经入了空门法号本尘。    薛无算本就不是什么光明磊落的人，他只要结果，卑鄙不卑鄙他哪里管这么多。不过他却是不想弱了气势，招手让司空玄到自己跟前跪下。然后手掌按在司空玄的头上。心念一动，渡了两年的真元到司空玄的体内。    要知道真元不是内力，两者有本质的区别。如今真元到了司空玄的体内，因为他的境界只是后天，所以迅速散开变成内力，却是足足有二十年的精纯内力！一下就将司空玄变成了身具六十年精纯内力的超一流高手！    “你再去打过，直到天龙寺的和尚们心服口服为止。”    强行压下心中的狂喜，司空玄开口问道：“大人，如果和尚固执死不认输又当如何？”    “你第一天出来混啊？谁死不认输那就让谁死咯！”    “是！属下明白了！”    薛无算此言一出大殿内便凝重了许多。都是高手，自然看得出刚才薛无算手按司空玄头顶是在灌顶。心里惊疑之余都在猜测到底薛无算给了司空玄多少内力，居然口气如此之大，作势要打杀他们。    “司空玄还望保定帝不吝赐教！”    刚才是保定帝段正明出言说司空玄胜之不武，司空玄如今今非昔比自然第一个就找上了段正明。    “哼！临阵磨枪罢了，就看你能有几分本事！”    双方言罢自是战到一起。这一次司空玄只用了不到半柱香便连着两掌印在段正明的胸腹上。后者吐血倒地，重伤不说。    “还有哪位和尚愿意赐教！”司空玄浑身杀意的喝问道。    他刚才其实已经留手了。若不是看在段正明是皇帝的份儿上，他第二掌就能下杀手弄死对方。只要还有和尚敢站出来，他这次绝对要杀人立威。    段正明的实力和天龙寺的和尚比起来并不差，甚至还在本因之上。他都输了，其余的众僧都把目光看向居中的枯荣和尚。想要挽回天龙寺的颜面估计只能靠这位枯字辈的高僧了。    枯荣叹了口气，心知天龙寺今日是没翻转的余地了。他即便出手胜了司空玄又如何？后面那恐怖的阎罗大人又该怎么面对？结果已经注定。    “阿弥陀佛。施主就此罢手吧。我天龙寺不是少林，没有那么多精妙武学可供施主查阅。”    薛无算挥手让司空玄退下。枯荣和尚这是服软了。    “没有二十部，十部总该有吧？”    “罢了。本观，找十部最好的武学出来给施主查阅吧。”    薛无算哈哈大笑，说：“好！枯荣老和尚倒是懂事。算了，我也不白要你们的，这部天山折梅手便留给你们，当做香火钱吧。”    边上的司空玄看得眼热，天山折梅手，这可是逍遥派的顶尖武学，比起一阳指可半分不差。却是便宜的这群和尚。    一本换了十本。薛无算不亏，重要的是还得了一部三品武学。天龙寺之行算是收获不错。    临走时，薛无算像是想起了什么，笑眯眯的看着正在疗伤的段正明道：“你回去给你那弟弟段正淳说一声，就说闲暇时我会去找他聊聊骗女人的心得。让他不吝赐教啊！哈哈哈！”    嚣张的来，嚣张的走。留下天龙寺的一众僧人面面相觑，神情黯然。    本相和尚叹道：“哎，武林中何时出了这等恐怖人物。不知又要起多大的波澜。”    “亦正亦邪之人最是难以测度。不过我观此人对我天龙寺并没有什么杀心，此去之后该是心满意足不会再来了。我等抓紧时间将六脉神剑剑阵演化熟练才是正事。”    “阿弥陀佛。”"
    }, {
        "chapter": " 第23章 送温暖",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949438.html",
        "content": "    地府的发展需要时间，而时间对于薛无算来说又恰好是最没有意义的东西。所以无聊就会无所不在的时常伴他左右。    人一无聊起来就会生出很多莫名其妙的想法。比如说准备在这里世界的阳间永久的留下自己的印记。所以薛无算不予余力的扶持司空玄，他要神农帮在这个世界永恒不衰，那么他的名字也将流传万古。    再比如说，薛无算一直都是搞不明白这个世界的女人的想法。就拿段正淳的那几个女人来说吧。各个对段正淳贴心贴肺，却没得个好下场。你说你要样貌有样貌要身段有身段，还会一手好武功，找谁不合适偏偏要在一颗歪脖子树上吊死？    所以，极度无聊的薛无算怀着探究的好奇以及对段正淳的无限鄙视，决定去给一位倒霉的绿帽天王送送温暖。顺道看看女人心到底是不是海底针。    拒绝了司空玄同行。独自一人，安步当车，不急不慢，边走边逛。白天在山野小镇跟一群贩夫走卒打趣喝酒，晚上又在林间顿足小歇。一路游山玩水的总算到了一处幽谷。    入谷先要穿过一座铁链拉的渡桥。然后眼前就是一片松林。左边是九颗大树并列，当中一颗后面有树洞，树洞往下，深不见底居然跟地下连在一起，形成一个隐秘的通道。    “嘿嘿，这倒是真的神奇。就是不知是人为呢还是自然形成。”    薛无算啧啧称奇，然后收起折扇钻了进去。往下七拐八拐之后出了洞穴，眼前开阔，一片郁郁葱葱的草地，更远处又是一片松林。    走近看，发现一颗松树上削下了丈许长、尺许宽的一片树皮，漆上白漆，写着九个大字：“姓段者入此谷杀无赦”。八字黑色，那“杀”字却作殷红之色。    树上还挂了一把铁锤，模样怪异。薛无算知道，这铁锤是拿来敲树上的“段”字的。作用类似门铃。    薛无算是来送温暖，怎么可能去敲门铃？悄悄的进去才够惊喜嘛。于是身形一提，鬼魅般的窜如林中消失不见。    进了谷，薛无算才发现这里面其实并不大，屋舍加起来也不到二十间。算人数也最多也不过三四十人。又远离人气，住在这里怕是无聊得厉害。    逛了一圈，薛无算便嘿嘿一笑停在了一间最为气派的屋舍门前。里面传来一男一女的对话。男人在求饶道歉，女人却是在自艾自怜埋怨男人不相信自己。    薛无算心里直笑。暗道：钟万仇啊钟万仇，你这唯唯诺诺的模样同为男人老子都看不起你。活该你女人给你带绿帽子。    “嘭！”薛无算直接推门走了进去，地痞出身的无道阎罗可没有敲门的习惯。    薛无算一进来，看到屋里的场面噗呲一笑就笑喷了。眼前一个五大三粗的马脸汉子居然跪在地上拉着女人的手一脸讨好，笑得那叫一个贱。    而那女人看上去三十来岁，却保养得极好，肤白貌美，红唇齿白，身段也是万中挑一，比之前他见过的木婉清更多了一种成熟的韵味。端的是极美。    “呔！你是何人！敢闯我万劫谷！找死是吧！”被人撞见自己如此模样，身为男人，钟万仇还是有廉耻心的，直接就恼羞成怒，身上内力翻腾就要出手。    “钟万仇啊，你这副窝囊废的模样，你觉得哪个女人能看得上眼？活该你被戴绿帽！”薛无算一挥手，钟万仇便被一股无形的力量生生压得再次跪了下去，不论他如何挣扎想要站起来都动弹不了。心里骇然，这人是谁怎么有如此恐怖的手段！    “放了我夫君！”那女人就是甘宝宝，也是大理镇南王段正淳的女人，后来怀了段正淳的种，而段正淳又不能娶她，于是便找了钟万仇当接盘侠。跟钟万仇成了夫妇后，依旧执念不改，对段正淳藕断丝连。    薛无算在原世界的时候知道一个词叫做“绿茶婊”，他觉得用在甘宝宝的身上极合适。最起码针对钟万仇来说很合适。    “俏药叉甘宝宝是吧？现在你想起这是你夫君了？跟段正淳那厮勾搭的时候怎么不见你想起他啊？”    “你胡说！我没有！”    薛无算又不是来扯皮的懒得跟她争辩，到底有没有她自己心里比谁都清楚，或许在她看来思想出轨并不叫出轨。    薛无算的目的是来送温暖的，对象是钟万仇可不是甘宝宝。当即一手提起钟万仇就往外走，甘宝宝要追，却被他一巴掌抽在地上封了穴道。    近两百斤的钟万仇被薛无算提小鸡仔一样提手里。    钟万仇耳后生风，只觉自己像在飞，风声呼呼让他有些睁不开眼。心头更是大惊，第一次发现还有人的轻功可以练到这种地步，比之那四大恶人里的云中鹤不知高强了多少。    找了一处山头，将钟万仇扔地上，解开他身上的穴道，哈哈笑道：“你觉得这里风景如何？”    钟万仇心头又怒又怕。怒的是这人打了他的夫人，还恶语相向；怕的是对方武功实在太高，估计动动手指都能碾死自己。    四下打量，认得这里，居然片刻间已经到了十里之外。    “阁下将我掳来这里干嘛？”    薛无算指了指周围又指着钟万仇道：“这周围郁郁葱葱的满是生机，虽然单调可也算是一景。但现在多了你，让这里一下变得猥-琐不堪。”    “你！就算你武功高强也不能如此埋汰人。我钟万仇顶天立地大好男儿，何来猥-琐一说！”    薛无算哈哈大笑，笑罢狠狠的吐了一口唾沫。不屑的道：“就你？还顶天立地？老婆偷人给你戴绿帽，野种拿给你当成自己的女儿养。出工又出力却没得好，明明撞见老婆私会情郎却反过来自己下跪赔不是。    对于那勾引你老婆的段正淳你更是猥-琐得笑死人。打，打不过；躲，躲不开。人家摸上门来你也没屁的办法。    你说说，你不猥-琐谁猥-琐？”    钟万仇一下万般滋味儿涌上心头，脸色由红转白又由白转青。痛苦、委屈、不舍、愤怒、仇恨等等搅在一起。最后居然蹲在地上抱头痛哭起来。    薛无算见状微微一笑。没哪个男人受得了家里有一个身在曹营心在汉的女人的。忍气吞声也是因为他太爱甘宝宝了。明知被骗却又狠不起心肠戳破那层窗户纸。本来一条好汉生生被猪油蒙了心才落到如今这幅田地。    “男人哭吧哭吧不是罪。哭出来就想通了。”    钟万仇红着眼，呆呆的看着薛无算问道：“我，我知道我都快成江湖笑柄了，躲在谷中都没脸出门。可，可我舍不得她啊！舍不得啊！我，我到底该怎么办？”    “变强！变得比段正淳强十倍百倍。恶你的人都杀掉，负你的人都杀掉。杀得没人敢忤逆你的时候，你再回头看看，看谁还会无视你，谁还会对你虚与委蛇！”    “变强？把恶我的，负我的都杀了？可，我我......”    “可你不知道怎么变强是不是？没关系，过来磕头，以后跟着本君混，本君自然能让你轻轻松松的变得很强，很强。”"
    }, {
        "chapter": " 第24章 黑化钟万仇",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949442.html",
        "content": "    一个司空玄并不能应付所有情况。再多一个拿得出手的高手才能让神农帮速度更快的往中原地区辐射。那里才是武学最盛行，高手也最多的地方。单单一个少林寺就让人心潮澎湃。一句“天下武学出少林”就能说明一切。    所以，薛无算来了万劫谷，要送绿帽天王钟万仇一份机缘。他笃定，钟万仇在获得力量之后会比司空玄更能给他惊喜。    一个压抑了十来年的绿帽，一朝翻身，心性、行事风格、秉性都会发生天翻地覆的变化。再加上他的引导，说不定未来神农帮能够取代少林寺独尊武林也未可知。    “你还在犹豫？也是，你已经戴了十年的绿帽了，估计早就习惯了。算了，就当本君什么都没说吧。”    薛无算的声音像刀子一样一下一下的扎进钟万仇的心头，让他内心里的愤恨越来越浓，似乎在酝酿勇气。最后咬牙问道：“我如何信你？”    “哈哈哈。”薛无算笑而不语，只是挥挥手，前方的那片树林便凭空掀起飓风，眨眼间便被刮成白地，方圆足有十数丈！    一挥手便恐怖如斯？这要是对着人，岂不是来多少死多少？！    钟万仇心头狂喜。如此恐怖的人物断不会来戏弄他这么一只蝼蚁。当下心头再无杂念，飞快的扑到薛无算跟前，倒头就磕，砰砰作响，嘴里大声求道：“属下愿意追随大人！赴汤蹈火在所不辞！只求大人怜悯，让属下可以一泄胸中怨恨！”    “这是小无相功，乃是江湖最顶级的心法武学。这是天山折梅手，也是最顶级的掌法。你用心习练，很快便能武功精进。这些算是本君给你的见面礼。想要更多的奖赏，你要先办一事。”    “请大人吩咐，属下必不让大人失望。”    两部武学，一内一外。均是武林顶尖手段。钟万仇心里激动得无以复加。有这两门武学打底加上他自己本身就有不俗的内力修为，习练起来自然迅速，心里估摸着最多一月他便能再上一个台阶。    现在听薛无算说这还只是见面礼，后面还有奖励。当即根本没有半刻犹豫。不就是投名状吗？如此前程当面，区区投名状又何足道哉？    “回去将你那夫人赶出谷去。”    “啊？这，这，这是为何啊大人？”    “记住了，钟万仇，这是本君第一次给你解释，也是最后一次。你那夫人心不在你身上，你拴着她又有何用？再说了。你那女儿并非你所生你该是知道的。可为何女儿都这么打大了，你却再无子嗣出世？这是何道理你自己最清楚。如此身心皆如路人的老婆留下来又有何用？帮别人养着吗？    待你功成之日，如果你还是挂记她，再将她接回来，到时候两相对比她才会明白你的好。才有可能回心转意，你明白吗？”    薛无算言罢，便不再开口。只是看着钟万仇，等他选择。甘宝宝是他心中唯一的执念。如果他能放下这个执念，日后必成大器。    脑子已经混乱的钟万仇此时更是乱如麻。以前从没人跟他如此句句诛心的说过这些。    良久。钟万仇表情狰狞的看着薛无算，重重的磕了一头。长身而起，大声道：“属下这就去赶走那贱人！大人稍待！”    薛无算微微一笑，这种喜闻乐见的热闹他怎么会放过，提着钟万仇的身体急速就回了万劫谷。    钟万仇被人掳走，谷中已经乱作一团。而穴道自解的甘宝宝也是着急，但她明白掳走钟万仇之人实力太过恐怖，如有歹意，光是她自己是万万救不了钟万仇的。于是乎，她第一时间就想到了段正淳。要去大理求救。    刚要出发大理的甘宝宝却发现不知何时门外多了两人，正是钟万仇和薛无算。    “夫君你可算回来了，我正要去找人救你。”说着甘宝宝就开始轻泣。模样惹人爱怜。    换作平时，只要她如此神态钟万仇必将百般呵哄讨好，直到她破涕为笑。而此时的钟万仇却是面无表情，眼中狠厉。    “救我？你准备找谁来救我？必又是那段正淳吧？”    甘宝宝眼泪一收，吃惊的看着钟万仇，诧异道：“你今儿是怎么了？我担心你被歹人所害找人救你难道也有错了？”    “歹人？算了。你要走便走吧。去哪里我也不再过问。”    “你！你赶我走？就因为我要去找段正淳救你你便要赶我走？”    “哈哈哈！哪里仅仅如此啊！你跟我十来年了，可曾真心把我当成你丈夫看待？女儿之事你也瞒了我这么多年。这些年来你心中所想是谁，你当我真不知道？    自从灵儿出生，你可曾尽过人妇之道为我生下一儿半女？呵呵，说来可笑，我都好些年连你的床榻都没沾过了。    罢了罢了。身也好，心也好，都不在我身上，我又何必养着别人的女人天天讨好装龟孙？你，这便去吧！”    甘宝宝大惊，泪眼滂沱，她从未想过有朝一日钟万仇会如此跟她说话。一言一词均是灼人心扉，斩钉截铁。这是真要赶她走啊！    心里悔恨、恼怒、羞愧、不甘，不一而足。只不过她却也干脆，不愿软语相求，擦干眼泪，简单收拾好细软，便出了屋子朝谷外去了。    薛无算看得好笑。走得果然干脆，被钟万仇掀开了所有的窗户纸却没有半句抱歉的话。也许在她看来，钟万仇区区一个备胎而已还不配她道歉。    “好了。执念已走，今日起你便犹如新生！日后名扬江湖之时或许你才会发现自己今日的决断有多么正确。”    薛无算的话音刚落，一股力量便将钟万仇压跪地上，然后一手放在他的头顶，磅礴的真元便灌入钟万仇的体内。    真元化开，足足三十年的精纯内力让钟万仇如觉梦中。    “赏你三十年的内力，方便你办事。这一月间你必须将我给你的两部武学练至小成。然后去大理寻神农帮帮助司空玄，就说是本君让你去的。去了之后，司空玄会告诉你该干什么。好了，你自己好自为之吧。”    “大人这是要走？”    薛无算笑而不语，身形一闪便消失无踪。    独自一人，钟万仇有些颓然的坐下。心头万般不舍。可又时时想起薛无算的那些言语，十年来的一幕幕也在脑中飞快闪过，眼神慢慢的变得凶厉。最后紧紧的拿着两部秘籍，浑身寒意。"
    }, {
        "chapter": " 第25章 第一个暴力部门",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949443.html",
        "content": "    离万劫谷不远有一处低洼地，周围怪木丛生，荆棘遍布，而且此处的地面上基本看不到草，光秃秃的露出下面黑漆漆的泥土。    “二锤，你说的奇怪的地方就是这里？”    王二锤连连点头，恭恭敬敬的回道：“阎君，属下按您吩咐跟两位哥哥在万劫谷周围搜索，看看有没有天材地宝。无意间到了这里，却看到一个跟我们差不多的亡魂在这里游荡。属下刚想要上去问话谁料那家伙一眨眼就钻进地下不见了。”    亡魂？    薛无算心里稀奇，来这方世界也有些日子了，阳间也逛了不少地方，倒是头一次听到有“亡魂”能滞留而不被消弭的。这么说来这是遇上恶鬼了？    “系统，能不能搜索到王二锤看到的那只恶鬼？”    “嘀！系统等级过低只能搜索宿主所在百丈方圆。是否执行？”    “赶紧搜！”    薛无算心里有些激动。跟人斗也斗了不少次了。天山童姥都被他收拾过，早就没了新鲜感。如今能有机会见见恶鬼到底是什么手段，自然很好奇。    仔细的在那只恶鬼消失的地方周围巡视，脑中时时响着系统的回复。一炷香了也一无所获。心道：那恶鬼莫非是跑远了不成？    忽然，系统有了发现。    “嘀！发现左边五十丈处有魂体反应！”    薛无算连忙跑过去，穿过一片树林，后面居然有一处直径一丈有余的山洞。洞内黑漆漆的不知多深。里面隐隐约约的传出阴森的低吼。    进到洞里，系统的声音再次响起：“前方三十丈发现三只魂体，排除恶鬼可能，疑似英灵。”    “嘀！宿主发现英灵，触发临时任务：回归铁血！”    “嘀！任务介绍：万里流沙道，西征过北门。但添新战骨，不返旧征魂。战士浴血，魂断沙场，心有不甘滞留于世，化身英灵等待再展万里血涛！”    “嘀！任务完成条件：降服眼前所有英灵。”    “嘀！任务奖励：开启阴兵营寨。”    来任务了？薛无算心里一动，便明白了何为“英灵”，什么又是“阴兵营寨”。    英灵说白了就是斗志激昂却身死战场的军人。跟恶鬼不一样，英灵更难形成，首先要是铁血的战士，其次要有孕育英灵的阴气浓郁之所，最后需要数百年的时间慢慢演化，最终才会形成这种另类的魂体。    而阴兵营寨则是地府的一个建筑，建成之后，身为无道阎罗的薛无算就可以招收亡魂组建阴兵序列，以供攻伐。是地府里出现的第一个暴力部门。    薛无算心头狂跳。这个奖励他实在太喜欢了！    脑子里不自觉的幻想了一下，自己站在原世界的幽冥当中，手一挥，身后涌出无穷无尽的阴兵，嘶喊着杀将出去。那会是多碉堡的场面？    赶紧摇摇头，收起幻想。当务之急是要去看看那些藏在这山洞中的英灵。    越往下走越是崎岖。薛无算的阎罗体也有些看不太清了，身子一震，虚幻过后，变成了魂体形态。身上阴煞之气爆棚，头顶悬浮一方黑印，这气势一摆开，当真是万般威严。压得身后的十鬼根本直不起腰。    走了快半小时。眼前才开阔。居然有个巨大的地下空间。空间内阴气浓郁，四周居然长着许多红色的花朵，成片成片的不下百丈多。    花间是一大片诡异的石林，石林中隐隐可以看到许多探头探脑的魂体正在往这边张望。估计是感受到薛无算身上的威压不敢出来。    “系统，这看着不止两三只吧？”    “嘀！重新搜索，共计一百二十五只英灵。”    一百二十五只？真不少了。要是能收服它们，就能以它们为骨架搭建起一支千数左右的阴军。    “本君无道阎罗，降临这方世界，设立地府，以供亡魂能有归处，得以轮回。你们身为百战英杰，可愿到本君麾下成为鬼卒，为本君征讨万界？”    身上的无边威压已经是临之以威了，现在薛无算直接开门见山要收编它们，就看它们识不识相了。    一阵沉默，对方没有任何回音。薛无算撇撇嘴，心念一动，头顶的阎罗印便忽然凭空暴涨，三两息之后就从巴掌大小变成足足十余丈方圆，飞临石林上方，散发出一道道骇人红芒，威势绝伦，似乎下一秒就会砸下。    别说石林中的那些英灵了，就连薛无算身后的十鬼也早早的匍匐在地，脑袋杵在地上瑟瑟发抖。它们可不是在拍马屁，而是本能的畏惧远处那陡然变大的阎罗印。    阎罗印，代表的是无道阎罗威仪，又岂是等闲魂体可以承受得住的。    “服，愿，归！”    断断续续的嘶吼满满的都是惊恐，从石林里传了出来。看样子被吓得不轻。    薛无算冷哼了一声，稍稍收起阎罗印上的威压。扬声道：“既然愿归顺本君还不速速出来拜见！”    片刻后，实力林爬出来一个个英灵。在薛无算收起阎罗印的威压之后它们虽然能动了，可却根本站不起来，只能趴着。    心念一扫，刚好一百二十五只。全都身穿盔甲手持兵器，为首一只更是雄壮，手中丈二长矛很是抢眼。    “系统，它们怎么还有兵器？哪儿来的？”    “嘀！宿主，那不是兵器，而是英灵的魂体所化，跟它们本为一体。可随着它们的魂体变强而变强。”    这个好。居然还自带兵器，倒是省了一大笔钱。    “你叫什么名字。这些可都是你的部下？”    “末将王天运！身后皆是末将亲卫，和末将一同赴死，尔后一直藏于此洞中。”    “你等在此地藏了多久了？”    “从天宝九年至今。”    天宝年？岂不是唐朝年间？！距现在岂不是过了三百年？难怪薛无算觉得王天运一干英灵身上的铠甲这么眼熟。原来是唐将。    “本君再问你一遍，可愿归顺我地府，成为阴兵为本君征讨万界？”    “末将愿意！”    王天运话音刚落，薛无算脑中同时响起系统的提示：“嘀！收服唐将王天运和一百二十四名唐军。完成临时任务“回归铁血”。即刻开启“阴兵营寨”设置，请宿主立即返回地府查看。”    薛无算哈哈一笑，然后一转身，卷起身后十鬼以及王天元一干唐将消失在这座诡异的山洞中。"
    }, {
        "chapter": " 第26章 种彼岸花能发家致富",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949445.html",
        "content": "    薛无算觉得自己牙痛，虽然他所有的牙都是阎罗体变化的，但他还是觉得痛。被气的。    之前他兴冲冲的回到地府，先是参观了新出现的“阴兵营寨”然后还来不及高兴，就被淋了一头冷水。    “嘀！宿主请注意。每招收一名阴兵，每三十天就会扣除宿主10点亡魂点。”    这简直就是晴天霹雳。    薛无算只感觉脑中所有美好的幻想都飞快离他远去。    一个阴兵三十天就要消耗10点亡魂点？他现在有一百二十五个阴兵，也就是说每个月他要为此花掉一半的固定收入？！还有比这个更坑爹的事情吗？    本来还想着等过几个月把轮回通道再往上升上一级的。可如今看来又得往后压一倍的时间了。    相比起薛无算的郁闷牙痛，初到地府的王天运和一众唐军却是兴奋异常。这里不但自成天地，而且到处都充满了让他们感觉异常舒服的阴气。特别是那座军寨。虽然看着还很简陋。但是那好歹也是军寨啊！这才是军人应该待的地方，而不是某个诡异的山洞。    在十鬼的带领下，所有唐将都知道了这方天地乃是阎罗大人所创，名为地府。幽冥之上那条绚丽的长河名为“轮回通道”，通道边上的幽深小径名为“黄泉路”。一番介绍下来，唐将们都明白自己到了一个既神圣又伟大的所在。    “容先生，请先生告知，阎君的敌人在哪里，末将想要未雨绸缪针对做一些排演。”身为军人，死了数百年也还是军人。心里想的只有忠诚、军阵和杀戮。沉寂了数百年，所有唐军都在渴望一场战斗，酣畅淋漓的战斗。    容子矩如今已经成了十鬼的老大。手下王家三棒槌为老二到老四。其余的诸鬼各自按照进门顺序排位。    听王天运的话，容子矩微微一笑。得意的道：“在这方天地当中阎君就是主宰，君临天下，没谁当得起阎君的敌人。不过，你也听阎君之前说了。“万界”啊，可不单单只有咱们这一方世界，能当得起阎君的敌人的人，估计只能是别的世界才有了。”    听到居然现目前连一个敌人也没有，王天运大失所望。脸上抑郁。    容子矩心头暗笑：又是一个大老粗，看来之前的担心就是多余的。此人应该威胁不了老子在阎君跟前的地位。    “王将军不用气泄。阎君高瞻远瞩，志在万古。怎么会偏居一偶呢？征伐万界只是早晚而已。王将军自可勤奋操练，待到阎君用兵之时方可一展宏图！”    王天运点头称是。心里也有了计较。能设立如此伟大之所的阎罗大人，怎么可能偏居一偶？就像容子矩说的一样，养兵千日用兵一时，自己只需埋头操练，总有一天可以大杀四方。    薛无算自然是感知到了容子矩和王天元的对话，很满意。容子矩的确会说话也有头脑，当得起他的头号狗腿子。    “钱啊！哪里搞得到钱呢？”    在阳间混迹了这么久了，薛无算也弄明白了什么东西值钱什么东西不值钱。就拿武学秘籍来说吧。二品的武学秘籍顶破天回收也才几十亡魂点。三品的倒是能破百，可毕竟可遇不可求，整个世界里都没几本。    真正值钱的还是那些天材地宝。像百年人参啊，何首乌啊这类东西才是真正的值钱货。过百年年份的甚至比三品武学价值都高。所以他才要神农帮不断的往外扩张。只有神农帮的势力达到一定程度了才能大量的收刮这些天材地宝。    想到天材地宝薛无算就止不住的叹息。人参之类其实并不是天材地宝里的上等货，充其量也就中等偏下而已。真正珍贵的是那些奇珍，什么人参果啊，蟠桃啊，须弥草啊，四时不谢花啊……    心里念着念着，薛无算的表情就僵住了。片刻后一声大吼，然后便消失在阎罗殿中，传到了阳间。    一番飞驰，薛无算再次回到了先前遇到王天运一干唐将的那处山洞里。    还是那片诡异的巨大空间。    指着四周红艳艳的花朵，薛无算激动的在脑中问系统：“系统，这些花是不是彼岸花！”    “嘀！是的。但并不是纯种彼岸花。”    “不纯种？你能提纯不就行了吗？说说，能不能提纯，能不能移植到地府去？”    “嘀！花费10亡魂点可以提纯一株，提纯之后可以移植到地府栽种。”    “哈哈哈！果然！给老子提纯十株！移植到黄泉路的边上，聚拢点，别特么给我分得太远了。”    “嘀，提纯彼岸花十株，扣除宿主亡魂点100点，剩余亡魂点30点”    薛无算笑得脸都要烂了。彼岸花啊！居然真的是彼岸花。之前光顾着看英灵、建阴兵营寨，却是差点错过大好处。    彼岸花这种本该生于幽冥的花朵，有时候却也会在阴阳交汇的地方生长。不需要阳光雨露，只要有阴气滋润就可以不停的繁衍。其用处可以让活人服下之后激起心中执念产生幻象。    听上去似乎没什么大用，但是实际上却是逆天得很。比如说一个痴迷于武学的武者服用了彼岸花，那么他就能在彼岸花产生的极其逼真的幻象中不断的钻研他执着的武学。    而现实和虚幻这两者之间的时间反应是完全不对等的。一比十甚至一比百都有可能。    也就是说，武者可以用彼岸花的幻象缩短自己领悟、钻研武学的时间。本来现实中你需要一年才能弄明白的武学，用了彼岸花之后也许只需要一月或者一天就能彻悟。    这种功效用在同类似的情况都是可以的。    所以，一株纯正的彼岸花，在系统的回收价格里是50个亡魂点。虽说不太高。可胜在在玩意儿繁殖得快啊！薛无算估计，以无道地府的阴气浓度，最多一两个月，这十株移植的彼岸花就能翻上一倍。而且等他有了钱，还可以再来这座山洞移植。    这一进一出不就又是一个稳定的收入来源了吗？    别人种粮食种水果发家致富，他为什么不能种彼岸花发家致富？    心里暗爽之下决定将这处诡异的洞穴好好探查一遍。这里不但可以滋养英灵，还可以诞生彼岸花这种奇物。还或许还有什么特别的地方是他没发现的。    “系统，那片石林是什么东西？看着不像普通的石头吧？”    “嘀！这是寒铁石，极阴属性炼器原料，可以提炼出四阶材料沉阴铁。”    “嘶！四阶？！回收怎么算钱？”    “嘀！沉阴铁每公斤回收价为10000亡魂点。估算周围寒铁石可以提炼半公斤沉阴铁，作价5000亡魂点。是否立即回收？”    发财了！    薛无算大喜，回道：“回收一半，剩下的帮我存起来。”    “嘀！回收五两沉阴铁，获得亡魂点2500点。剩余亡魂点2530点。”"
    }, {
        "chapter": " 第27章 穷",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949446.html",
        "content": "    薛无算继续在洞中转悠，没了石林遮挡，视线开阔了很多。发现石林后面还有路，似乎继续往下延伸。    心里暗道：这洞穴如今怕是已经深达二三十丈了，这要是再往下不知还有多深。当真是诡异。    心头想着，脚下却没停，沿着向下的路继续走。不多时，越来越陡，已经没法下脚了，只能靠着阎罗体虚化后慢慢的往下飘。    心里估算着距离。很快就又往下降了近二十丈。    “这里居然有风？！”    就在薛无算继续往下飘的时候他忽然感觉到四面八方有风涌过来。心里惊疑，很快又发现这些风似乎并不简单，刮在他身上居然有种微微的刺痛感。    “警告！监测到阴煞，宿主阎罗体等级过低长时间置身其中会导致阎罗体崩溃。危险等级2级，请尽快离开。”    薛无算大惊，他自认在这方天地中自己应该是最神奇顶尖的存在了，可却不料居然还有地方是他都不能踏入的。    “什么是阴煞？”    “嘀！阴煞就是天地极阴之气长时间淤积后产生的一种天地威能。对魂魄有天然的侵蚀作用。除非宿主将阎罗体升级到二级才能无惧此地阴煞。”    薛无算微微叹了口气。往上脱离了阴煞的覆盖范围。他其实很想下去看看，既然是天地极阴之气的淤积之所，想来应该会有不少好东西。但升级二级阎罗体却不是他目前能办到的。    没钱啊！    要升级到二级阎罗体需要先升级无道阎罗殿，然后才可以。而光是升级二级无道阎罗殿就需要一万亡魂点，然后还要花五千亡魂点才能升级阎罗体。    总共一万五千块！薛无算现在连零头都拿不出来。    心有不甘，但却没有办法，只能倒了回去。暗自发誓，一定要尽快赚够钱，然后下去一探究竟。    回到之前的长彼岸花的地方，薛无算再次花了500点亡魂点让系统提纯了五十株彼岸花，然后再到洞口，运起真元，将进来的通道整个封死。这才传送回地府。    彼岸花的出现总算让单调的地府幽冥有了点生气。红艳艳的六十株成丛长在黄泉路的边上，映衬着周围的荒芜和头上绚丽的轮回长河，看上去别有一番风景。    薛无算咧着嘴哈哈大笑，脑子里突发奇想，将自己喜欢的折扇让系统给改了图案，上面的玫瑰变成了眼前的彼岸花，不过骷髅却没有变。改完后自己欣赏了好半天很是满意。    阎罗王配彼岸花，这才够身份嘛。    召集十鬼，警告道：“那些彼岸花谁都不能去碰，伤了一株，本君定要你们好看！听明白了吗？”    十鬼磕头应诺。    又听见远处传来呼喝声，是阴兵营寨的方向，心里好奇，朝容子矩问道：“王天运他们吵吵嚷嚷的在干嘛？”    “回阎君。王将军他们正在操演军阵。日日如此，甚是勤勉。”    薛无算听到王天运居然在练兵，他可是从来没见过古人练兵，当下身形一闪便到了营寨内，想要涨涨见识。    只见一百二十五人形成一个小方阵，随着移动不断的变换阵型。先是四四方方的，然后眨眼就变成一个菱形，再变又是半圆弧，接着又是圆形。每次变化，都自然无比毫无卡顿。不过细细想来薛无算却觉得差点什么。    王天运见薛无算来了，连忙中断训练，领着一干不下快跑到薛无算跟前齐齐单膝跪下，扬声喊道：“参见阎君！”    王天运的话音刚落，他身后的部下也齐声喊道：“参见阎君！”    整齐划一，加上英灵特有的铁血气息，这声音端的是如战鼓般让人热血翻腾。    薛无算的虚荣心这一刻很是满足。哈哈一笑，伸手虚抬，让所有阴兵站了起来。    “王将军，看你们操演军阵很是熟悉，想来以前也多有习练吧？”    “回阎君，是的。这是末将身前和一干兄弟日日操演的军阵，死后也未曾懈怠，所以才能如此熟悉。”    这就是说演练了数百年了？难怪！    “不过我想这些阵法王将军应该再想想，看看能不能加以改进。”    “末将愿闻其详！”    薛无算摇摇头，说道：“我不懂军略，不能给你意见。但却可以明确的告诉你，你未来的敌人跟你生前遇到的都不一样。他们极可能会是跟你们一样的英灵、魂体。它们可以飞，可以遁地，甚至还可以穿过实物。你懂我的意思吗？”    王天运听了先是一愣，然后目光突然变的火热。跪拜道：“末将明白了！定竭尽全力完善军阵，绝不让阎君失望！”    王天运喜欢挑战更喜欢杀戮强大的对手。听到未来的敌人居然和自己一样，心里兴奋莫名。    三言两语间薛无算很快就喜欢上了这个直肠子的军人。谦卑、恭敬、聪明、耿直、谨慎。一切军人该有的优点他都有。言语间很是专业，也让薛无算学到了不少军阵厮杀的浅显道理。    让他知晓在冷兵器时代，最厉害的兵器就是弓和弩。弓胜在射程，弩胜在劲力。两相结合可以构筑起一个完整的远距离阶梯式覆盖攻击群。不管是攻还是守都具有强大的杀伤力。    兵种而言，冲击力最强的是重装骑兵，机动性最强的是轻骑兵。    王天运还直言，他的军阵还不完善，需要更多的阴兵加入，还需要弓、弩、坐骑。希望薛无算能帮他们配齐。    薛无算只是稍稍的在系统处问了一下这些装备的价格便连连咽了好几口口水。只能强装镇定的告诉王天运先不要着急，以后慢慢的会给他把装备弄来的。然后快速的逃离了营寨。    贵！太特么贵了！    系统告诉薛无算，一把一级的弓需要10亡魂点，每一支羽箭1个亡魂点。弩一把15亡魂点，羽箭也是每支1个亡魂点。当然这些都是法器不是普通的兵器。    听上去似乎不多，但羽箭这玩意儿是消耗品啊！一场仗打下来，消耗数千支都是很正常的。    然后更贵的就是坐骑了。系统给出的最低等级的亡魂坐骑是“鬼马”，每一匹需要50亡魂点，而且跟阴兵一样，这玩意儿每三十天就会消耗10亡魂点。    薛无算心里打颤，他明白为什么从古至今养军队都是最花钱的了。早没了之前组建大军杀回原世界的幻想了。至少目前为止他还看不到自己有这种实力。    思前想后，最后归咎到根源，还是因为他没钱，因为他穷！"
    }, {
        "chapter": " 第28章 丈夫妻子情人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949448.html",
        "content": "    望着眼前的高大城墙，甘宝宝才惊觉自己已经不知不觉间到了大理。来大理干嘛？甘宝宝心里暗自羞恼。    这些日来，心头烦闷。相处多年一直对她千依百顺的丈夫突然变了模样，居然将她赶出了家门。    本以为丈夫只是一时蒙了心智才会如此，在谷外逗留了三日，以为丈夫会来找她回去。可却发现并没有。心里不由的有些慌，还有些愤怒。自己如此美貌，下嫁与他居然真的敢赶自己走？    无处可去，本想寻自己的师妹秦红棉述说怨愤，可谁知之前住的地方已经人去楼空。    实在无处可去的甘宝宝浑浑噩噩的便不知不觉到了大理。    “如今找到他了有如何？除了欢愉一番什么都改变不了。罢了，来都来了，便找个地方住下吧。离他近一些，总比四处漂泊的好。”    一进城，甘宝宝便发现城里很多武林中人。各个都身穿黑色劲装，胸口处绣着一个红色的阎字。心想这应该是某个帮派的人。只是人数多得过分了些。而且有些一看就知道武功不凡。    “不知是什么帮派看上去如此厉害。”    找了客栈暂住，又向掌柜打听附近可有售卖或者租赁的店铺。她想要开一间卖刺绣的店铺，长久的在大理住下去。    甘宝宝生得好看，掌柜也愿意跟她说话，一番介绍可谓详细。还帮着出了些点子。    就在两人聊着的时候，店里来了五个武者，身上黑衣，胸口同样绣着“阎”字。正是进城时甘宝宝看到的那个帮派的人。心想着莫非是来收保护费的？    却见客栈掌柜非但没有丝毫害怕反而满脸高兴的笑着跟那五人打招呼。    甘宝宝心里好奇，站在边上想要看看到底怎么回事。    结果这五人不是来收什么保护费的，而是来订饭的。要了五十人份的饭食，要客栈在正午前送到城外的一处镖局。    等五人付了定金离开。甘宝宝好奇的问掌柜：“掌柜的，他们是武林人士吧？”    “是啊，他们是大理第一大帮神农帮的人。”    神农帮？甘宝宝微微皱了皱眉，这个帮派她以前听过，只是个二流的小帮派而已，什么时候冠绝大理的？    掌柜的也喜欢跟这个美得冒泡的女人说话，单是闻闻对方身上的香气就觉得浑身舒泰。当即便将神农帮的底子给拔了个干净。    最后又道：“听说，昨日神农帮又来了一个副帮主，也是个大高手，据说姓钟，以前就是江湖上有名有姓的人物。您刚才看到的那些帮众就是钟副帮主手下镖局的好手。”    姓钟？甘宝宝又摇了摇头，暗道自己最近太过敏感了。那人躲在万劫谷里根本不喜出门，怎么可能跑来大理当什么副帮主。    而甘宝宝却不知道，客栈掌柜告诉她的那位神农帮副帮主正是如她最先所想，就是万劫谷的谷主，她的丈夫，钟万仇。    在客栈掌柜的热心帮助下，甘宝宝第二天就找到了合适的店铺。然后雇人，将店铺规整出来，不到两日，“流水绣庄”便开门营业。    手艺好，加上老板漂亮。生意从一开始就极好。很快便在大理城中有了不错的名声。    特别是女人。不管是未嫁之身还是已为人妇。刺绣的手艺都是丢不得的。而且很多女人就爱好这个。看见好的刺绣，就会买来缝在衣服或者香包上。甚至还有甚者会跑来向甘宝宝求教。    名声大了，慢慢的一些达官贵人的女眷也会来买一些精品回去。逢个聚会什么的就会拿出来炫耀。好奇的一问，哦，原来是流水绣庄。听说那里的刺绣很是了得，今日一见果然如此。改明儿我也要去瞧瞧选上两件。    特别是一幅淡雅的“云中落花”刺绣最是难得。被好事之人买走之后当成礼物送给了大理镇南王王后刀白凤。    刀白凤极为喜欢这副刺绣，并且心生好奇，想要见见这位绣功了得的女掌柜。便寻了个时机，拉上自己的丈夫大理镇南王段正淳陪着自己一同前往。    到了绣庄门口。段正淳抬头看向招牌，心里若有所思，轻声念叨：流水绣庄？这是取自落花有情流水无意的意思吗？看来，这绣庄老板也是个伤心人。    刀白凤自然听到了段正淳的低语，无奈的摇了摇头没有言语。    进到店内就闻到一股悠悠的檀香，然后才发现其实这里面并不大，但装点得很是雅致，一张张刺绣分门别类的或是挂在墙上，或是放在壁柜上。屋子中央却是放着一个刺绣时用的小木桌。想来绣庄老板平日就是在这方小桌前完成一幅幅精美的刺绣的。    “老板在吗？”    刀白凤一边兴致勃勃的四处看着展示出来的刺绣，一边扬声喊道。    “来了。”    伴随着话音，一个妙曼女子从店铺的里屋走了出来。    一瞬间，三双眼睛齐齐一瞪，只觉整个空间都凝固了。    最先回过神来的段正淳大喜，张口就道：“宝宝儿居然是你？！”    甘宝宝做梦都没想到自己居然会在这种情况下遇到让自己魂牵梦绕的情郎。脸色先是一喜然后接着一沉，有些苍白。    刀白凤她是认识的，如今看来是刀白凤拉着段正淳来的。心思百转，黯然想到：他却是从来没有陪我逛过绣庄。    “宝宝儿，是我啊，你怎么不说话？”段正淳开心极了，但又发现甘宝宝脸色不对，心里很是担心，就要上前抚慰，却听见身边一声冷哼。    “这是在玩什么花样啊？不是说已为人妇不再出谷吗？这都追到大理来了，看来是有些人是口是心非啊。这么得陇望蜀的怕不是妇人之道吧？”    刀白凤心头大怒，本以为是个了不起的刺绣大师，她还诚心过来拜访。却不料居然是自己丈夫的姘头。什么叫自作自受，刀白凤现在深有体会。    段正淳听不下去了，沉声道：“王后不可胡言，宝宝儿性子温婉怎么会那么多心思。定是遇上难事了，否则断不会来此！”    听见情郎为自己辩白甘宝宝这些日子受的委屈一下找到了出口，眼睛一红，再也抑制不住，哇的一声就哭了出来。形容可怜。    段正淳看得心都碎了，就要上前搀扶，却不料再次被刀白凤拦下。    “段正淳！她是有夫之妇，你就算心里龌蹉也要分分场合，大庭广众之下，你不要脸，我刀白凤还要脸的！”    甘宝宝哭得伤心欲绝，段正淳看到心如刀绞哪里还顾得上这么多，拂开刀白凤就将甘宝宝搂在怀中，温言安慰。    “段正淳！你，你果然狗改不了吃_屎！我今日就杀了你们这对狗男女！”    刀白凤没想到段正淳居然毫不顾忌她的颜面，当众就跟一个有夫之妇搂搂抱抱，心头气疯，拔出袖中短刀朝着段正淳的后心就刺了过去。    正在心痛情人的段正淳哪里察觉得到背后刺来的短刀，眼看就要被刺中，却被怀里的甘宝宝用力一推，刚好闪开。而甘宝宝只来得及抬起右手，便被刀白凤刺中小臂，鲜血直流。"
    }, {
        "chapter": " 第29章 神农帮副帮主",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949449.html",
        "content": "    话说钟万仇在谷中只闭关十五日便将薛无算给他的《小无相功》和《天山折梅手》练到了小成境界，又巩固了两日，心里便按捺不住，动身来了大理城。    稍一打听便找到了司空玄，讲明来意之后司空玄大喜。他此时正缺人手，当即就给了钟万仇一个副帮主的职位，然后将正在筹备的镖局扔给他去打理。    神农帮的发展已经到了瓶颈，几次扩招之后帮中好手过千，整个大理境内，神农帮现在早就虎视鹰扬无人敢惹。涉猎的产业也不再只是药材行，已经开始开辟新的财源。    镖局就是司空玄思前想后觉得最合适的新门路。一方面可以将帮里大量的武力拉出去锻炼，另一方面还可以以此为矛头开始朝大宋国境内渗透。    钟万仇没搞过镖局，根本不懂。但他却也有法子。    来的当天钟万仇就亲自带着三四十个司空玄划拨给他的好手去了大理城里最大的一家镖局。然后一掌拍碎了镖局门口的石狮子。接着撂下话来，说，要么合伙开镖局，要么就把他们的镖局灭了，让他们选。    结果可想而知，利弊参半，又不是非要拼命，所以大理第一镖局当天就换了牌子，改名为“天下镖局”。跟神农帮合伙，利润三七开。    算上镖局本来的三十来个武者，再加上神农帮的六十多个好手，一下就跟普通的二三流门派差不多人数了。    这日，把镖局内部理顺之后，钟万仇心头大石总算落了地。来了兴致，大手一挥，要请整个镖局的人去城里喝花酒。于是众人浩浩荡荡的就进了城。    路过一条小巷的时候，发现巷口外围了很多人。里面还传来打斗的拳脚声。    现在整个大理城内的武者，一多半都是神农帮的人，见了有人打斗，几个好看热闹的帮众便钻进了人群，想看是不是自己帮中的兄弟。没一会儿却一脸兴奋的跑了出来。    “哈哈，可是看到一出难得的好戏呢！镇南王被王后抓了奸。现在正打得热闹！”    抓奸的事情不稀奇，堂堂镇南王被抓奸可就稀奇得很了。    钟万仇听不得“镇南王”这三个字。心里冒火，呼喝了帮众，要继续往青楼走。却不料忽然一声女子的怒喝传来。接着就见一道火红的身影从巷子里冲了出来，落地不稳，结结实实的摔在了地上。    “甘宝宝！你这个贱人休逃！”    而后又是一个白衣女子冲了出来，手里拿着短刀，浑身杀意，当头就朝已经受伤倒地的甘宝宝斩下。浑然不顾身后惊慌失措赶来阻止的段正淳。    “嘭！”    一道无形气劲陡然炸开。如墙倒推，瞬间就把凌空扑下准备下杀手的刀白凤震得倒飞回去。    “你是谁！”刀白凤心头骇然。眼前震飞她的是个马脸汉子，高大粗壮，样子却极丑。但一身内力端的是恐怖。在她看来即便是他丈夫也是远远不及。    钟万仇看也不看刀白凤一眼，而是低头看向身上带血，形容狼狈的甘宝宝。    四目相对下，相比起地上甘宝宝的惊诧和不知所措，钟万仇心里却出奇的平静。    “看来段正淳也没办法护你周全啊，要不是我，你刚才就死了。”说完，钟万仇不再言语，甚至都没看追出来同样满脸惊诧的段正淳。    “站住！你伤了我就想走了？说！你是不是和这贱人也有一腿？”    刀白凤蛮劲犯了。气头上哪里会想这么多，两步追上拦在钟万仇的身前。    “神农帮副帮主，钟万仇。王后可有指教？”钟万仇的声音很冷，眼神也是，看着刀白凤拦住自己，便一字一句的道。    神农帮？副帮主？钟万仇？    三个词汇如一道道重拳，不但打在刀白凤的脸上，还打在段正淳和甘宝宝的脸上。    神农帮的底细段正淳早就听自己的皇兄保定帝说过。深不可测，不可招惹。而且还要他提防。堂堂一国王爷都要小心对待的一个帮派，可想而知有多恐怖。    而钟万仇，段正淳也是认识的。甘宝宝名义上的夫君，自己的备胎，一个可怜的丑八怪。    似乎这两者之间不可能有联系的。可现在不但联系上了，钟万仇还是神农帮的副帮主！是他段正淳都需要小心对待的人物。    刀白凤也知道厉害，神农帮的行事风格她早有耳闻，简直就是无法无天横行无忌，而且高手众多，根本不把大理段氏放在眼里。甚至连皇家都在特意避免跟他们起冲突。却没想到他们的副帮主会是这马脸汉子。    “咦！不对！他说他叫钟万仇，好像甘宝宝那贱人的丈夫也是叫钟万仇！难道说……”    心思急转，刀白凤很快就在段正淳和甘宝宝的脸上找到了答案。突然扬声道：“呵，原来是钟谷主当面，却是不知您还是神农帮的副帮主，倒是失敬了。不是我说您钟谷主，您武功如此高强怎么还看不住一个女人，让她跑来大理勾搭有妇之夫，您脸上也不好看吧？”    钟万仇没想到这刀白凤居然敢大庭广众下点明他和甘宝宝的关系，这无异于把他怀里的绿帽子给扯了出来又戴在他的头上。不但是在扫他钟万仇的面子，更是在扫神农帮的面子。    段正淳心头一颤，连忙喝止：“王后慎言！”    可说都说了，周围这么多看热闹的人，心里自有分辨。都兴致勃勃的看着钟万仇看他如何作答。    钟万仇却笑了，笑得很奇怪。连连点头，似乎赞同刀白凤的话。然后毫无征兆的一掌拍出，重重的印在刀白凤的小腹上。内劲火山般暴起，瞬间就冲入刀白凤的丹田将其捣成碎渣。    望着不停咳血然后晕迷过去的刀白凤，钟万仇这才满意的开口道：“甘宝宝这女人的确给我带了绿帽子。但她却还是我的女人。你又算个什么东西，也敢在老子面前指手画脚！”    “大胆！”段正淳连忙查探刀白凤的伤势，发现不但重伤，而且连丹田都被废了，从此再不能习武。心头恨意山洪般爆发。    “左右听令！给本王拿下此恶贼！”    钟万仇哈哈大笑，身后一众神农帮子弟纷纷抽出兵刃反将段正淳的十来个护卫围住。    “段正淳啊段正淳。你以为你还能在我面前耀武扬威吗？我来大理的第一天其实你就该死的，却被司空帮主拦住，说是现在还杀不得你，所以你才活到今日。”    段正淳闻言大怒，飞身就朝钟万仇扑了过来，他眼中的一个可怜虫罢了，真以为搭上了神农帮的船就能为所欲为吗？    钟万仇屏退了手下，抬手一记五成功力的天山折梅手就照着段正淳的一阳指抓了过去。    毫无悬念。    在四十五年精纯内力面前，即便是五成力道，段正淳的一阳指也是土鸡瓦狗，刚一接触便被破去。而钟万仇的手去势不减，顺势抓在段正淳的手腕上，然后一抖，段正淳的手臂就是一阵脆响，指骨手臂全断。    钟万仇打得兴起，就要一掌同样废了段正淳的武功，却见一道人影快速袭来。远远的便感觉一阵劲风扑面。    “还请钟副帮主手下留情！”"
    }, {
        "chapter": " 第30章 毫不退让",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949451.html",
        "content": "    来人速度极快，声音刚落，身形已经几个起落到了场中。    三人，都是和尚，身上黄缎僧袍，正是天龙寺三位大师，本因、本观、本相。    也是巧合。三人从寺中出来，要到皇城里去给一众皇子皇孙讲经，无意间路过此地。远远的发现是神农帮的人，本不想过来，却听到段正淳的那声暴喝，心头大惊，知道是段正淳跟神农帮起了梁子。当即再不敢耽搁，飞身而来，正好拦下钟万仇。    钟万仇来大理月余，并不认识这三位大和尚。但对方浑身劲力鼓荡，明显是高手，加之一身僧袍出自天龙寺他还是看得出的。    “三位天龙寺的大师，在下钟万仇，这厢有礼了。”    “阿弥陀佛！钟施主，如此大动干戈所谓何事？”本因口宣佛号。他并不清楚此间的因由。也很奇怪，神农帮和大理皇室一直都井水不犯河水，怎么就突然打起了？    这事钟万仇不好开口，段正淳也一样。最后是一位王府侍卫小声的将事情大概起因给本因三人说了一遍，三人才明白。齐刷刷的看了一眼倒在地上重伤晕迷的刀白凤又看了眼茫然失措的甘宝宝。    三人齐齐心里念叨：这叫什么事儿啊！    “钟施主，您将王妃重伤，还废了她的武功，出手太过狠辣。此事施主打算如何交代？”    如何交道？钟万仇有些皱眉。单是他自己的话他拍拍屁股走人便是，以他现在的武功，本因三人想要留下他可不容易。可他身后却是神农帮，他走不得。这件事的确要有个交代的。    正在钟万仇心思急转的时候。边上的段正淳却是已经用内力稳住了刀白凤的伤势。然后拿出一面令牌交给自己亲卫，沉声道：“持本王手令，调集五千羽林军过来！”    段正淳怒火中烧，心头羞愤难挡。他从没想过一个自己眼中的一只可怜虫，一只备胎，居然短短时日便远胜自己。刚才要不是本因三人及时赶到他可就步上自己老婆的后尘了。更何况还是在他的女人面前让他如此狼狈，如此憋屈怎么咽的下去。    本因三人大惊。武林中事武林了，找上军士这是要干什么？    “王爷三思！万万使不得的！”    段正淳却一挥衣袖，义正言辞的道：“三位大师不必多言，这不是什么武林争端，本王是在缉拿伤我王后的凶徒！”    钟万仇笑了，看向段正淳满是不屑。亏他以前还将此人当成最大的仇敌，但现在看来自己一直都高看他了。    “哼！段正淳，你要缉拿凶徒，那就试试吧。看看我神农帮是不是怕你。”    司空玄到了。    一千两百余神农帮好手也到了，不但到了，还将周围三条街的闲杂人等全部清理走了，摆开架势，直接亮了兵器。根本不虚段正淳口中的五千羽林军。    段正淳先是一愣，然后大声喝问：“司空玄！你想要造反不成！”    司空玄哈哈大笑，道：“造反？你算什么东西也配让老子造反？”    “轰轰轰！”    整齐的脚步声由远及近，很快就看到一队白甲武士开了过来。手中长矛寒光烁烁，煞气腾腾，如山岳一般的气势扑面。    “羽林军听令！拿下神农帮一干人等，如遇反抗杀无赦！”段正淳见自己的人到了，气势一下猛了好多。大声的下令，全然不顾身边本因三人的一再劝阻。    军阵对武林好手。要是在开阔地，十倍的武林中人也不是军阵的对手。但此处却是大理城内，周围屋舍林里，军阵根本摆不开，只能三五人组成一个小阵，威力自然大减。    两方顷刻间便杀在一起，顿时血肉横飞，一下就将大理城的平静撕裂。    “擒贼先擒王！”    事已至此司空玄和钟万仇也不客气，起身扑向被本因三人护住正在后退的段正淳。    此时的段正淳一边退一边抱着王后刀白凤，还不忘招呼已经吓傻的甘宝宝跟自己一起。    军士失去了最大的优势，但人数和纪律性却远胜神农帮帮众。两边杀的难分难解，一时间难分高下，片刻功夫便各有死伤。    “嗡！”一声号角突然炸响。接着就是轰鸣战鼓。不知何时，双方厮杀的区域已经被数万大理军士包围了。    “都给朕住手！”    保定帝终于赶到。一声暴喝，身形也直接飙射而来，越过杀场，落到正中，挡在司空玄和钟万仇的身前。    “皇兄，神农帮聚众谋反！”段正淳在后面大声的朝保定帝喊道。    但此时的保定帝却没有回头，而是看着司空玄问，沉声说道：“司空帮主，此事就此作罢可好？”    司空玄早已不是从前的司空玄了，他跟着薛无算经历的不少，心中早已将其奉为神明。只要一想到那道摇着折扇，目空一切的身影，他便底气十足，哪怕现在他知道自己一干人等正被数万大军围住也丝毫没有退让。    “陛下，你见过我家大人的脾气，今日段正淳纵兵杀了我帮中这么多弟子，要是我司空玄就这么算了，你觉得我家大人会不会扒了我的皮？”    司空玄的话音刚落，保定帝身后的段正淳更是怒吼道：“皇兄何必退让！凤凰儿被他们废了武功，此仇不报我段家谈何立足！”    原本打算息事宁人的保定帝不由得叹了口气。如今看来此事非他三言两语化解得了了。就是不知道司空玄背后的那位“阎罗大人”事后会如何针对他段家。    “司空帮主，当真不再考虑考虑？”保定帝最后问道。    “陛下，何须跟我多言？你直接对我们大人说吧！”司空玄言罢，仰头朝天，高呼一声“阎罗大人助我！”    除了本因和尚知道司空玄在干嘛之外，其余人都不明白司空玄这般朝天大喊有什么用。难不成这一喊救兵就能到不成？    本因和尚却是见识过的，当即心道不好，连忙拉着保定帝飞退，并且朝着周围大喊“护驾”，神情紧张，声音都在颤抖。    保定帝和段正淳心里疑惑，刚要开口询问本因何为如此，却突然双目猛睁，浑身没来由的发冷。    一股至下而上的阴寒瞬间袭来，似乎猛然间将整个大理城都拉进了寒冬一般！    暴虐的凶煞之气浓郁到令人窒息，从凭空出现在场中的一道修长身影上澎湃而出。    “司空玄（钟万仇）恭迎大人！大人圣安！”"
    }, {
        "chapter": " 第31章 杀！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949453.html",
        "content": "    薛无算环视周围。微微皱起眉头。怎么会有这么多军士？    “说吧，到底怎么回事？”    钟万仇一边磕头一边将事情经过说了出来。他没料到事情会到这种地步，居然让神农帮跟大理国产生了如此程度的对抗。深知在大理国的整体实力面前，神农帮根本算不上什么。心中愧疚。当即表示愿意一力抗下所有因果，绝不连累神农帮。    薛无算嘿嘿的笑了，心头怒意顿消，连带着周围的凶煞之气和满城的阴寒也瞬间褪去。    他还以为什么大不了的事儿呢。以为司空玄和钟万仇脑子抽了开始玩造反了。谁想就么个这破事儿？    “行了，你们两人起来吧。屁大点事儿搞这么大阵仗干嘛？”    “可是大人，属下......”    “行了。”挥手打断钟万仇的话，薛无算这才转过身来看向后面严阵以待的本因三人以及段家两兄弟。    “呵呵，人倒是很齐啊。保定帝啊，我们也是第二次见面了，算是熟人了。今天这事儿你说怎么办吧？本君的人可被你的这些军卒杀了不少，总该拿点赔偿吧？”说着，薛无算就摇开手中折扇，身子习惯性的往后一倒，坐在十鬼搭起来的“椅子”上。    保定帝一边震撼薛无算这凌空虚坐的本事，一边心里恼怒。什么叫“赔偿”？就神农帮死了人吗？难道他们就没损失人手？这人脸皮怎么如此之厚？    “这位阎罗阁下。这次双方各有损失，究其原因还是那位钟万仇副帮主对我镇南王王妃出手太过狠辣引起的。就算要赔偿，也是阁下的神农帮赔偿我们才对吧？”    薛无算嘿嘿一笑，啪的一下合起扇子。说：“这么说来，保定帝是不想赔了？那好。本君就自己去你的皇宫拿就是。总要拿够了才对得起神农帮死去的这么些人。”    “放肆！你是何人敢在皇兄面前如此说话！”    段正淳在边上听得气炸了肺。重兵合围之下，即便这人武功超绝又如何？数万军卒还杀不死他？居然还敢如此放肆。    段正淳没见识过薛无算的手段，但本因、本相、本观还有保定帝可是见过的，心知薛无算的手段又岂是“超绝”二字可以形容？简直就不是人！    话一出口，覆水难收，保定帝几人立马将段正淳护在中间，生怕薛无算偷袭加害。    薛无算收起了笑容。看着横眉竖眼的段正淳沉声道：“段正淳是吧？咱们打个赌怎么样？就赌你身边的这几万军卒能不能碰到我。如果本君输了，神农帮的所有人都随你处置。不过要是你输了，本君不但要废了你一身武功，还要你大理皇室珍藏的所有天材地宝。你可敢跟我赌？”    赌？赌周围的近三万军卒碰不碰得到他？！世上还有这种赌法？    薛无算言语间的绝对自信一下将段正淳弄得不知该如何回答。心道：难道此人真能飞天遁地不成？居然有信心在数万军阵当中毫发无损？    保定帝打着哈哈，想要当个玩笑揭过这个赌约。    但薛无算说出口的话怎么能就这么当没发生过？再说了，薛无算始终认为既然想要敲人家竹杠，不展现点手段，人家怎么可能认宰？    “本君说了要赌，那就必须赌。你们愿不愿意跟本君有什么关系？”    “阎罗施主还请息怒，镇南王只是一时口快，您千万不用往心里去的。”本因和尚大急，他也不知为何，本能的就觉得只要答应了这个赌约将会大大的不妙。可到底哪里不对，他又说不上来。    薛无算长身而起，看着保定帝最后又道：“保定帝，你想让我先动手吗？如果是这样，你还有你身边的所有人可拦得下我？”    保定帝被薛无算三番两次的威胁，心中帝王霸气自然也再沉不住了。心念一动，抛开所有顾虑，今日维护大理国尊严才是首要之事。即便为此要得罪一个绝顶高手也在所不惜！而且保定帝的心里也不信薛无算能够在大军丛中毫发无损。    “众将士听令，目标此白衣人，结阵攻之！”    “杀！”    数万军卒先是将神农帮的所有人驱离了区域，然后分成若干战团，层层包围，绝不让薛无算杀出去。而保定帝则是带着段正淳几人远远的退到一座楼台上，遥望战圈。脸色一片愁云。    “皇兄何必如此？此人就算武功再高又如何？居然胆敢独闯军阵，这跟找死何异？等到此人被军卒斩杀，咱们再一鼓作气扫平神农帮，自能还大理国一片太平。”    段正淳一边心痛的照料着刀白凤，一边握住甘宝宝冰凉的手。心头愤恨依旧难以消停。这次一定要将那恐怖的阎罗还有神农帮一干人等悉数除去。不然，大理将会后患无穷。而且也正好了解了甘宝宝心中的刺。    “哎！皇弟这次真的是鲁莽了。那神农帮之所以让人如此忌惮就是因为刚才的那位阎罗。他的本事远超你所想。”    “皇兄，这次的确是我的错。但难道叫我看着凤凰儿被伤而无动于衷吗？”    保定帝还能说什么？同一件事，不同的角度去看，答案自然不一样。特别是关乎女人和男人的颜面，更是没多少道理好讲的。    “也罢。此事过后，你还是搬到天龙寺去住吧，那里安全些，万一......”    两人正说着话，本因和尚却是一声惊呼，指着远处的战圈半天说不出一个字来。    就见重重包围中的薛无算居然再次凌空虚坐，摇开了折扇，甚至还不知从哪里拿了壶酒出来，优哉游哉的喝了起来。似乎浑然忘了身边杀来的如浪潮般凶狠的军士。    “去吧。这次就当是练练手，看看这几百年后的大理军卒比起你们生前遇到过的又有何区别。”    周围的人不知道薛无算这话是在对谁所说。但搭成“椅子”的十鬼却是看得明白。此时薛无算的身周却也是一个军阵，一百二十五个唐军英灵正严阵以待！    王天运心潮澎湃，单膝跪地，扬声应道：“末将遵命！”    “众将士！，吾等苦候三百年的第一战，随我杀敌！”    “杀！”    一道无形的杀意瞬间炸开，冲在最前面的一名大理军卒忽然感觉脖子一凉，然后便失去了意识。身上没有伤口，也没有一滴血迹，但胸膛却再不能起伏了。    英灵的武器是它们本身魂体所化，专斩魂魄。一刀划过，肉身无损但魂魄却是一刀两断，自然生死当场，而且只能重回世界本源，相当于魂飞魄散。    十个、百个、千个。当第一个战团的一千五百名大理军卒莫名其妙的全部倒地身亡之后，所有人都胆寒了。根本不敢相信自己的眼睛。    看向那一片尸骸当中，凌空虚坐，犹在饮酒摇扇，面带微笑的薛无算，心头只剩一片冰凉。"
    }, {
        "chapter": " 第32章 说话要算话",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949455.html",
        "content": "    薛无算一壶酒也就喝了三分之一不到，就发现身后的喊杀声顿消。奇怪的环视了一下，接着就笑了。    “王将军，这些大理国的军卒比起你当年杀过的那些可是变得更加不堪了？”    “回阎君的话。这些大理国军卒其实并没有比当年末将遇到过的那些要弱多少。只不过末将等现在已经今非昔比罢了。身体无形无质又岂是凡人能够对付的？要不是为了不让他们近大人的身，末将这一百二十五卒便能将他们杀个精光！”    王天运的话一如平时那样不会拐弯抹角，只是平铺直叙。不贬低对手，也不避讳自己的强大。言语间也在表示自己这一百二十五鬼并没有杀过瘾，因为需要护住薛无算，他们不敢追杀出去太远。    “嗯。说得不错。不过看起来他们已经胆怯了，再杀下去已经没了必要。该结束了。”    薛无算话音一落，腾身而起，浑身真元爆发，如滑翔机一般在屋舍间飞快起落，眨眼便站在了远处那座楼台上。似笑非笑的看着已经慌了神的段家兄弟俩。    “段正淳，本君来完成赌约了。你有没有准备好啊？”    对于这个段誉名义上的老子，薛无算是羡慕的，不但家世好，武功高，颜值高，撩妹手段又超凡入圣。但这并不妨碍他对这个人的不屑。对老婆山盟海誓，却又背地里找了一大帮情人；对情人海誓山盟，又根本兑现不了，让人家孤儿寡母受尽冷眼。这种说话当放屁的人，薛无算极为不齿。    保定帝连同三位天龙寺的和尚齐齐将段正淳护住，神色决然，应该是准备拼死也不让薛无算伤到段正淳。    刚刚苏醒过来的刀白凤挣脱了段正淳的怀抱，居然跟着甘宝宝一起也挡在段正淳的身前。两个女人面对危险，居然能放下仇怨一致对外，这番对段正淳的情谊当真是没话说。    “没有用的，本君说了的话，那就一定要算数。”    话音一落，薛无算轻轻的挥了挥手，真元瞬间便拂过众人身上几大要穴，一股酸麻感立马让他们软倒在地。不但动弹不得，甚至连说话都不行。只能眼睁睁的看着薛无算悠哉悠哉的朝段正淳一步步走去。    这就是满级的一阳指配合真元的效果。已经达到无形无迹，让人防不胜防的地步。    段正淳此时倒也光棍，居然一手搂着两个女人，毫不畏惧的看着在自己跟前站定的薛无算。开口道：“没了武功也好，当个太平王爷或许也能少些烦恼。”    薛无算点点头，也不多话，一掌拍在段正淳的丹田处，一股巨大的吸力，扯得段正淳全身内力三四个呼吸间便被清空，最后吸力猛的一震，将丹田扯碎，彻底没了再恢复的可能。    “倒是不错，段正淳的内力还比较精纯，有三十年左右，凝练成真元能有一年多点。算是赚回了老子的出场费了。”    看着委顿在地的众人，薛无算笑得很开心。再次挥手解开了众人的穴道。    “保定帝，这赌约可才完成了一半，剩下的一半就要你来完成了。你宫中的所有天材地宝现在都是本君的。本君信得过你的为人，便不亲自去取了，也能给你留些颜面。你让人送来吧，本君在神农帮的驻地等你。”说完就飘身下了楼台。    保定帝脸色连着数变。看着委顿不堪却强装笑脸跟两女低语的段正淳，心里说不出什么滋味。    大理国的颜面已经没了。数万军卒居然被一个人镇住不敢上前一步。这种手段根本超越了武功的范畴。心里叹气，可却也明白自己如今除了按照那位“阎罗”的话做根本没讨价还价的余地。因为在这种手段面前，对方轻而易举的就能一朝抹杀掉整个大理段氏。    “将镇南王三人送回王府，找最好的医生帮他们看伤。”    心头愁苦的保定帝让三位天龙寺大师护送段正淳三人离开，又撤回了一干军卒，然后就这么站在楼台上看着下面一具一具被清理走的军卒尸体，心里不由的想到：此人如此手段如若用在战场厮杀的话，万军中取上将首级那还不跟玩笑一样简单？    想着想着，保定帝的思绪就慢慢的飘远了。    回到神农帮驻地，不但司空玄和钟万仇将薛无算奉为天人，所有目睹了之前薛无算独挑数万军卒的神农帮帮众更是对他敬若神明。那副薛阎罗大人“饮酒斩万敌”的画面估计几辈子都忘不掉了。    “大人，这是这段时间收集到的武学秘籍和天材地宝。”    司空玄领着薛无算到了帮内的一间密室。密室里二十口铁皮大箱子一字排开。有三分之二是各类天材地宝，剩下的全是武学秘籍。    “嘀！发现一品武学秘籍六十五部，二品武学秘籍两部；天材地宝六十七株。回收可得360点亡魂点。”    “所有武学秘籍全部回收。天材地宝只回收年份一百年以下的。”    “嘀！回收完成。宿主获得亡魂点180点。”    收完东西。司空玄怕薛无算又跑了，连忙躬身道：“大人，属下有些想法想请大人斧正。”    “哦？你说吧。”    “大人。神农帮现在已经将大理境内的所有武林势力都扫荡了一遍。如今再难有什么发展了。所以属下想成立一个镖局准备往大宋国境内延伸。”    薛无算点头，这也正是他的想法。    “不错。大宋国内才是武学最繁荣之地。单是一个少林寺就比整个大理国的武学典藏加起来还多。咱们总有一日也是要去少林寺瞧瞧的。”    司空玄见薛无算很满意自己的打算，连忙又道：“可据属下了解，大宋境内高手如云，除了少林寺一干僧人之外，还有“丐帮”等大势力盘踞。属下手里很缺高手，大人您看能不能再给属下派一个跟钟兄差不多的高手过来充充场面？”    要人？    薛无算想了想，道：“人手的事情过段时间我会想办法的。不过更多的还是要靠你们自己才行。有如此多的武学秘籍在手，培养三两个拔尖的高手应该没有问题。时间上不用太赶的。”    司空玄这才松了口气。他也知道靠着神农帮如今的收藏，培养几个高手完全没有问题。他是担心薛无算等不了。如今看来，短时间内薛无算并没有收刮中原武林的打算。这对他来说时间上就充裕了许多。    待到旁晚，一辆辆车架便到了神农帮的驻地外停下。保定帝守信，宫中称得上“天材地宝”的东西全都送了过来。并且还附上一封信函，说是要面呈薛无算。"
    }, {
        "chapter": " 第33章 太湖",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949459.html",
        "content": "    说实话，薛无算很惊讶保定帝会给他亲笔写来这么一封信。信上的内容完全颠覆了他所知道的保定帝的形象。可仔细想想却又很合情合理。对方首先是一个皇帝，其次才是江湖人。    保定帝在两个身份间转换自由。以至于薛无算都有些忘了他还是一个皇帝，必然还有不为人知的一面。    帝王必以民为重，江山社稷次之，君为轻。这是比较成功的皇帝应该有的衡量。而保定帝不说别的，却的的确确是个以民为重的好皇帝。大理虽然不强，但在他的治理下的确算得上“国泰民安”。    而当皇帝又不能只着眼当下，必须要放眼局势发展。如今大理北面是日益鼎盛的吐蕃国，而吐蕃人的强大如悬于大理头上的利剑，随时都有可能落下。    保定帝深知吐蕃人的秉性，所以一日都不敢懈怠，常年在边境驻扎六万大军以防不测。但吐蕃居高临下，倘若真的起兵而来，想要挡住却也极为艰难。    当看到薛无算神鬼手段之后，保定帝就在想，如果来日大理遭逢兵灾，且无力阻拦之时，要是薛无算能出手帮大理一把，那大理最起码自保是没有问题的了。    于是完全抛开了所有个人情绪，言词诚恳的希望薛无算能跟自己或者说跟大理达成一桩交易。大理愿用一定数量的天材地宝换取薛无算在大理危急之时施以援手。    薛无算想了片刻。既然保定帝愿意花钱雇他，他自然巴不得。这种白给的好处不拿白不拿。反正就他而言，算不得什么大事。    现在是古代，一军统帅便是致命核心。以他的手段，千万人中杀进杀出等闲事罢了，自然有底气有能力护住大理。    除此之外，让薛无算同意这桩交易的另一个原因就是他之前太小看一个国家的收藏了。这次保定帝送来天材地宝一共十六车，三百七十株，全是年份百年以上的高档货！回收的话价值超过4000亡魂点！    也让薛无算明白了，他眼中的天材地宝和保定帝眼中的天材地宝是有区别的。估计在保定帝看来，没有上百年的年份，根本就不配“天材地宝”四个字。    “羸弱的大理国就如此壕气了，富家天下的大宋国皇城里又该有多惊人的收藏？”    薛无算在大理盘桓了数日才离开，骑着马，顺着长江往南，一路经过了泸州、恭州、峡州、黄州，最后历时三月抵达了扬州。再乘船往下，到了自古“天堂”苏州。    这日。薛无算包了一艘画舫，听着妓子的琴音，喝着苏州特有的梅子酒，半靠在一张躺椅上，衣衫敞亮，胸口处还有一大片酒迹，面带微笑，似醉似醒。身后跪坐一名妙曼女子温柔的给他梳着头发。    “大爷，您醒醒啊，不是说今日给我们表演空手钓鱼的本事吗？怎能醉卧不起？”    一女子摇着薛无算的手臂撒娇，言语间颇为乖巧，年纪不大，身段却是火辣异常。    薛无算微微睁眼，笑道：“可是到了燕子坞？”    “还没呢，船家说快了。可是也说了燕子坞水道纵横极难辨识方向，寻常人很容易迷路的。大爷，咱们去那里干嘛啊？”    听见还没到，薛无算又闭起了眼睛，呢喃道：“去看美女，顺道见识见识传闻中的“以彼之道还施彼身”的绝技。”    “大爷欺负人！我们姐妹就是美女嘛，不要去找别人了好不好？再说了，那什么劳什子“彼道彼身”的奴婢不想看，就想看大爷您怎么空手钓鱼的。”    “空手钓鱼还不简单？你可看好了。”    言罢，也不见薛无算怎么动作，似乎只是微微抬了抬手，便有一股腰粗的水柱从湖中升起，足有十丈高！然后水柱旋转，一尾肥硕的鱼儿便从水柱中甩了出来，活蹦乱跳的落在薛无算的躺椅边上。直接看傻了画舫上的所有女子。    “你们不喜吃鱼，我却是喜欢，把鱼拿到厨房去，红烧，等会儿就拿它下酒了。”    众女惊异，然后齐声应诺。    “大爷，您好厉害啊！这是怎么办到的？这就是那些江湖儿所说的“武功”吗？当真如神仙一般！”    薛无算被捧得哈哈大笑，心头畅快，一口就将手中梅子酒抽干。    “不知哪位前辈在船上，晚辈慕容复这厢有礼了！”    忽然，画舫外传来一道轻喝，声音清晰，如在耳边。几女好奇，四下张望，却只看到远处百丈外有一花船，近些便没了别人。难道说刚才说话之人是在那百丈外的小船上？声音能传这么远？！    “嘿，不用惊讶，那小船上的人内力不俗，能百丈传音而来，倒是不负“南慕容”的名号。吩咐船家朝那艘花船靠过去，本大爷带你们见见世间少有的美男子！”    众女娇羞好奇中画舫慢慢的转了方向，朝着对面驶来的花船靠了上去。片刻后，便看到对面船上人还不少。    当先一个身穿华服的男子负手站在船头，面带微笑。身边伴一俏丽佳人，长发披肩，一袭白裙，如仙子般温婉清纯。这一男一女身后便是两个汉子，一人微胖，书生打扮，留着一小撮胡须，神情傲然。另一人一身劲装，背上背着一把长刀，面容凶恶，极丑。    “不知哪位前辈游于太湖，晚辈慕容复特来拜见！”    为首那气度不凡的男子便是名满江湖的“南慕容”。他本是和自家两位家臣以及表妹乘船欲往无锡城中游玩，却不料刚出了燕子坞便看到一道十丈水龙凭空而起，似是人为，心中惊骇，知道这是遇上不世出的的绝顶高手了。心中起了结交之心才传音拜见。    等到两船靠近，慕容复却只见船头站在几个花枝招展的歌姬却没看到心中的高人，不由的有些疑惑，再次开口，方才看到一个醉意阑珊，披头散发，敞胸露怀，形容放浪的男子一手摇扇一手提着酒瓶，在一群妙曼歌姬的簇拥下从画舫中走了出来。    正要开口说话，却见那男子指着自己，对身边的一众歌姬道：“看见没有，这人就是江湖上盛名已久的“南慕容”，慕容复。是不是很英俊？是不是世间少有的美男子？”    慕容复一船人都有些发愣。这话听着怎么这么别扭啊！明明是夸奖的词儿，却从这人嘴里出来又带了明显的轻佻，怎么听怎么不对劲。    众歌姬捂嘴轻笑，却没人应声。    “既然来了，那就上船聊聊吧。”薛无算说完，搂着两个歌姬便转身回了画舫。    “公子爷，上是不上？”那留着胡须的书生眼神怪异，看了看慕容复身边的女子，犹豫的问了一句。"
    }, {
        "chapter": " 第34章 祸从口出",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949461.html",
        "content": "    “包兄弟是怕了？”慕容复微微一笑，说了一句，便腾身而起，带着身边面有不愉的女子飞身上了画舫。    这书生便是慕容复的四大家臣之一，包不同，包三爷，。另外的那恶脸汉子便是风波恶，风四爷。    “包老三，你别不是真的怕了吧？怕了就留下跟阿朱阿碧一起看船，我却是要跟着去瞧瞧热闹的！”风波恶说完哈哈一笑也飞身上了旁边的画舫。    包不同苦笑一声，他又怎么是怕了。只是发现公子爷的身边人不喜那主人家的做派，加上画舫这等烟花之地良人女子上去可是多有不便。这才开口询问。罢了，江湖中人其实也没必要在乎这些小节。都上去了，他不能真留下看船吧？    上得画舫。扑鼻便是淡淡幽香合着酒香，令人陶醉。就见方才那放浪之人此时正半躺在一张躺椅上，喝着酒，脚边还有两名歌姬在为其捶腿。当真是自在享受。    “都来了？看座！”    薛无算手一挥，几名歌姬便嬉嬉笑笑的拿着四张椅子，请众人坐下。一个个秀目流光，大胆的在慕容复脸上打量。    这可惹恼了慕容复边上的女子。怒道：“你这人好生无礼，我们好意上来拜见，你却如此半躺半卧，哪有半点待客之道？”    慕容复作为男人，自然不会因为几个女子打量自己便生气。他本就生得英俊，加上家世修养武功都上上之选，早已习惯了成为瞩目的人物。只是自己表妹如此直言喝问，让他有些觉得小题大做了。    “表妹慎言！这位兄台想必习惯如此，倒不是有意怠慢我等，何必动怒？”    包不同撇撇嘴，他也不喜薛无算这番装模作样的摆架子，加上他的嘴巴自来犀利，张嘴就道：“非也非也！公子爷此言有误。这方主人放浪形骸是一回事，懂不懂礼仪又是另一回事。多半是家教欠缺，不然哪会如此不堪？”    慕容复微微皱眉。还没见着那施展十丈水柱手段的高人，他并不想就这么得罪了对方。谁知道这放浪形骸的男子跟那位高人什么关系？    当即慕容复就要训斥，却不料，那放浪形骸的男子却当真坐直了起来，哈哈一笑，指着包不同道：“非也非也？你的口头禅？如此说来你就是包不同了？”    “非也非也，这可不是包某的口头禅，而是表达看法的开场白。你既知道包某，包某却不知道你是谁，这怕不是做主人的待客之道吧？”    薛无算摇摇头，这包不同当真牙尖嘴利。    “本君的名号你包不同还不配知道。倒是刚才你可是在说我没有教养？”    包不同大怒，长身而起，冷声道：“看来表小姐说得倒是不错，你还真以为自己多了不起了。一个破名字而已，真以为你包爷爷稀罕听么？”    薛无算也不恼，骂架的事情是包不同的强项，他的强项是动手。    抬手，凌空一抓，包不同便像布偶一般被吸到了跟前。一手捏着包不同的脖子，一手抬起就是两耳光扇了下去。然后不待慕容复等人反应，便抽了包不同身上一半的内力，将其扔出船去。    风波恶怪叫一声，连忙跟着跃了出去，他离得近，分明看到包不同已经晕了，这要是掉进湖里一时半刻就得淹死。    慕容复已经全身戒备，长剑出鞘，就在刚才薛无算动手的瞬间，他本能的觉得一阵疯狂的揪心，一股恐怖以极的阴煞之前从眼前这人身上涌出，极端危险。    “阁下何意！包兄弟就算言语不当也不该就此动手吧？”    “慕容复，你还是坐下吧。再多说一句，你信不信本君废了你？”    慕容复心头大怒，从没人敢如此无视他、威胁他，当即飞身而上，持剑斩向薛无算。    “哼！”    薛无算见慕容复居然把自己的话当了耳边风，心里微怒，也不起身，抬手将手中酒壶一抖，洒出来一口酒，然后凌空一抹，酒水便化为冰晶，再一推，冰晶便急速的后发先至，打入慕容复的胸口要穴当中。    “啊！”一声凄厉的惨叫陡然从慕容复的口中响起，接着便倒在地上，发疯了一般伸手在身上乱抓，用力之猛，三两下便抓烂了身上衣衫，犹不停下，继续抓得自己胸口道道血痕。    “公子爷！你怎么了？好哇！你个混蛋，敢害我们公子爷，我风波恶跟你拼了！”    刚救起包不同的风波恶才回到船舱，便看到自家公子爷如此惨状，心头狂怒，抽出背上长刀，不管三七二十一就朝薛无算当头劈下。    结果不用多言，风波恶在半空中便步上了慕容复的后尘，委顿在地，疯了一样在身上抓扯，眨眼间便也是抓破了衣服，浑身血痕。    “难怪燕国会被人所灭，都是些这种白痴，不灭才叫怪事。”薛无算嘟哝了一句，然后让身边的歌姬下厨房问问，他的红烧鲤鱼好了没，肚子馋了。    “你，你对我表哥和风四哥做了什么！快放了他们！”    “星宿海的狗贼！快放了我家公子爷和风老四！不然我包不同死也不会放过你的！”    星宿海？得！堂堂北冥神功又被人误以为是丁春秋的化功大法了。    “包不同，你再敢说半个字，本君就立马弄死你家公子爷。”薛无算笑眯眯的指了指包不同，后者闻言憋得脸红脖子粗，可却也没敢再说话了。    薛无算此时才饶有兴趣的上下打量起这位慕容复的表妹。的确是国色天仙，美丽醉人。样貌跟之前无量山中的李秋水玉雕居然有七八分相似。难怪段誉那厮见了这女子连路都走不动了。    “让本君猜猜，你喊慕容复表哥，那你就该是姓王，王语嫣是吧？”    “这位星宿海的前辈，我们并无恶意，方才言语多有得罪望前辈海涵，小女子求您饶了我表哥和风四哥吧！”    王语嫣听包不同的话，加上对方制住风四哥和表哥的手段看上去像极了使毒，便认定眼前这人就是星宿海的人。心里害怕又后悔极了。这一切都怪自己口不择言才引起。当即就跪了下来，求薛无算罢手。因为她发现自家表哥和风四哥已经抓破了皮，浑身都是血，再这么下去，还不得把自己生生抓死？"
    }, {
        "chapter": " 第35章 交易",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949463.html",
        "content": "    薛无算看着跪在自己面前的王语嫣，心里无语。这还真把老子当成丁春秋的走狗了？    “本君跟丁春秋那傻缺没半点关系。你不是号称阅尽天下武学无所不知吗？可知道《北冥神功》可知道《生死符》？”    说起王语嫣的死记硬背能力，薛无算是举双手双脚佩服。这要是换在原世界绝对是个超级学霸。    不过听了薛无算的话，学霸王语嫣却微微愣神，这两门武学她从未听说过。当即摇头，继续抽泣着求薛无算饶了慕容复两人。    而此时，一个歌姬端着香喷喷的红烧鱼走进了船舱。战战兢兢的避开在边上打滚的慕容复和风波恶，小心的放在小桌上，又拿来碗筷，伺候薛无算吃鱼。    鱼不错，肉质嫩滑，且被歌姬挑走了鱼刺，吃起来很是舒坦。    吃了两口鱼，又喝了口酒。薛无算才磨磨蹭蹭的拿了两粒小药丸弹到包不同的手里。说道：“喂他们吃了便不痒了。”    包不同不敢耽搁，即便心里担忧这药丸有问题，可眼下却顾不得这么多了。连忙给慕容复和风波恶喂下。几息之后，服下药丸的两人便不再嘶吼打滚，浑身虚汗的瘫坐在地上。    “如何啊？我这生死符可还够滋味儿？”    慕容复心里憋屈，也同时意识到眼前这人极其不好相与，甚至极可能就是之前在湖中弄出那道恐怖水柱的高手。心里着实有些后悔怎么自己就主动撞上来了呢？    “阁下手段慕容复佩服。刚才多有得罪，阁下尽管划下道来，在下认栽便是。”    风波恶、包不同心头也是黯然。但技不如人不认栽又能如何？真要就此拼掉性命？那也未免太不值当了。    薛无算笑道：“你们中了我的生死符，世上唯本君可以帮你们解开。而你们刚才服下的药丸只能帮你们压制一月，之后又会复发。所以说，你们现在已经被本君捏在手心了，用不着再划下什么道道了。”    众人闻言大惊。尤其是慕容复和风波恶，心头一阵恶寒。刚才那生不如死的滋味儿既然只是被暂时压下去？还会再来？    “求公子饶了我表哥和风四哥吧！”    不理王语嫣的相求。薛无算笑眯眯的看向边上面色铁青的包不同，笑问道：“包不同，你有没有想过你家公子爷还有你的风四弟到底为何会落到这幅田地啊？”    包不同冷哼了一声，却没答话，脸色难看。    “还不是因为你。你那张嘴惹出来的祸事，连累了他们。”    包不同大怒，呵斥道：“胡说！分明是你心胸狭窄，心肠歹毒，意欲加害公子爷，包某人快言快语罢了，哪会受你挑拨！”    薛无算哈哈大笑。他很喜欢包不同这番打死不认账的模样。作为天龙八部世界里首屈一指的搅_屎_棒、坑队友专业户，本就该有这番气势。    “哦？那好，就当本君心肠歹毒，心胸狭窄，可本君跟你家公子爷却是第一次见面，素无仇怨，还好心的让你们上了船。而你呢，就因为本君没有起身迎你们，你就说本君没有教养。这要是换成你，你能一笑不理？再说了，你们什么东西也配本君起身相迎？    所以啊，包不同，你家公子爷还有你的风四弟如今都是拜你所赐。你却不知羞愧，脸皮当真是世所罕见啊！”    薛无算笑眯眯的看着脸色狂变的包不同，心里乐开了花。你老包不是喜欢大嘴巴胡言乱语吗？老子这次看你又该如何辩驳。    慕容复自然知道自家包老三是个什么德行。也听出来薛无算这是在拿话诛心。怕包不同转不过弯来钻了牛角尖。当下扬声道：“阁下此言差矣。不论对错，此间之事都是以在下为主，受些苦头也是应该。包兄弟心直口快乃是品德，何错之有？阁下还是讲明来意吧，慕容复不是输不起的人。”    薛无算真心实意的赞叹一声。不管今后如何，眼下的慕容复还真当得起“大丈夫”三个字。不卑不亢，有礼有节。即便如今狼狈不堪，言语间依旧不失风度。    “咱们先不说这个，说说别的。比如你慕容家世代都在谋一方土地准备光伏大燕朝。到了你这一代了，你觉得单凭你手里的力量，你这辈子能光复大燕吗？又该这么光复？”    没想到薛无算突然问起这个，慕容复只是微微一愣，便洋洋洒洒的将自己的抱负说了出来，当然都是些大而化之的东西。    归结起来，慕容复的意思就是：收拢、控制武林中的势力，然后等待或者创造时机，到时候以武林中人为骨干揭竿而起，再加上大燕正统的大义所向，自然一呼百应，大事定已！    薛无算开始还装作仔细聆听，后来忍不住哈哈大笑起来。他从未想过一个三十岁的人的梦想可以如此的不切实际，天马行空。    “哼！燕雀焉知鸿鹄之志，公子爷的宏伟抱负又岂是你这等人能明白的！”搅_屎_棒_包不同不喜薛无算的嘲笑，再次开炮，引得慕容复几人心头又是一阵揪心。都想上去缝上包不同的嘴巴。    薛无算笑道：“不好意，敢问包先生，你可知道要揭竿起义，靠的是什么吗？”    “自然是人心所向！手中实力！”    “不错。可你真以为这都上百年过去了，大燕朝还有人心在吗？而那些所谓的武林中人，真会为了你慕容家的理想抛头颅洒热血吗？再说了，你们有钱吗？没钱你招来了兵马吃什么喝什么？难道去抢？这又和土匪有什么区别？    慕容复啊，光是脑子里想是没用的，靠局势左右逢源也终究是水中花镜中月，靠不住的。”    慕容复心智坚定，自然不会因为薛无算这三言两语便真的乱了方寸。只是听出来对方似乎有意在点他。不论好坏他也愿意听听。    “那依阁下看来我慕容家要想复辟，当如何施为才算稳妥？”    “交易！你跟本君做交易，本君就能帮你完成你复辟大燕朝的梦想。”    做交易？！拿复辟一个王朝当成货物来做交易？这得多狂妄才说得出这种话？    “可笑可笑，我包不同当真是看了稀奇，如此狂妄之人当真前无古人后无来者！哈哈哈，笑死我了！”    薛无算也不废话，直接一挥手又是一枚生死符就打进了包不同的嘴里。然后封了他的穴位，让他闭上嘴慢慢享受。    “这件事不着急的。你现在不信也正常，等过些日子就能明白本君从不开玩笑说大话。现在带本君去蔓陀山庄，我想去瞧瞧那里的琅嬛玉洞是不是真的包罗万象。”"
    }, {
        "chapter": " 第36章 你说我说不说",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949464.html",
        "content": "    蔓陀山庄。就在燕子坞里面，水路九曲十八弯，藏得隐蔽，没有熟门熟路之人带路很难找到。    画舫的船公是本地人，曾经机缘巧合误入过燕子坞，后来也会驾船帮燕子坞里的人送些诸如柴米油盐之类的杂物上岛。所以，算是轻车熟路。    而慕容复本来的小船跟在画舫后面，船上还有两名婢女，一绿裙，一红裙。    “阁下，前面的小岛便是蔓陀山庄了。”慕容复心里一直在盘算这神秘人的目的。之前一番“交易”的言论看似荒唐，但此人却又明显不是在说笑。    如今扬言要去蔓陀山庄，还知道琅嬛玉洞，想来必定是有备而来。可此人武功了得，手段非凡，即便琅嬛玉洞里的武学典籍包罗万象，但对此人应该用处不大吧？    走出画舫，留下一帮歌姬守在船上。薛无算摇着扇子就跟着慕容复几人上了岛。    岛上好一副鸟语花香美景，各种颜色的花草明显被细心打理过，不但姿态优美，而且花满枝头。    跟着码头伸出去的小径一直往前，又是一片竹林，隐隐约约的可以听到人声。只是言辞严厉，似乎是在训斥。    “阁下，随我来，想必是我姑母在前面，也正是这蔓陀山庄的主人。”    薛无算笑道：“此间主人？那就是王夫人了吧？似乎是叫“李青萝”对吧？”    碍于薛无算的威胁，众人虽然不满薛无算直呼自己长辈、前辈的名讳，但也不敢多说什么。领着薛无算穿过竹林，眼前一下就开阔了。就看到一片屋舍前，一端庄美艳的妇人正言辞犀利的训斥着一名老叟。    单是看侧面，薛无算就猜到这美妇定然就是李青萝无疑。跟王语嫣跟琅嬛福地里的李秋水的雕像几乎没太多差别，也不知为何这祖孙三代要长得这么像，都是祸国殃民的级别。    “娘！”王语嫣见到自己的母亲，本能的便轻泣了起来，小跑着扑倒李青萝的怀中。薛无算是她见过最凶恶恐怖的人，她害怕极了，似乎只有母亲的怀抱能让她稍微安心一些。    “嫣儿！你怎么了？是不是有人欺负你了？”    李青萝常年在蔓陀山庄一言九鼎，加上性情凶戾，眼睛一瞪就朝着薛无算一行人扫了过来，颇有些气势。    慕容复几人李青萝早就熟悉了，知道这些人都不会欺负自己女儿。剩下一人，披头散发，身上衣衫凌乱，一把扇子端的邪乎，脸上虽在笑却给人一股浓浓的寒意，一看就不是善类。欺负自家女儿的想必就是此人。    “你是何人？敢擅入我蔓陀山庄！慕容复！你表妹都被欺负了，你还傻站着干嘛？还不杀了此贼！”    不待慕容复说话，却是李青萝怀中的王语嫣吓得惊呼起来。自己表哥可万万不是那人对手。而且现在还中了那生死符更是不能自己。要是惹恼了那喜怒无常的恶人，自己母亲恐怕也有危险。    “母亲不可！这，这位阁下是，是女儿带他来的。他，想要，想游览琅嬛玉洞”    “荒谬！琅嬛玉洞岂是外人可以进入的？！嫣儿，是谁告诉他琅嬛玉洞的？是你？还是慕容复！”    薛无算上前两步，肆无忌惮的上下打量李青萝。这女人跟那甘宝宝一样，保养得极好，跟王语嫣站在一起更像是姐妹而不是母女。    “放肆！大胆贼子，乱看什么？！给本夫人拿下！”    李青萝见薛无算居然如此明目张胆的打量自己，心头大怒，呼喝左右两位老叟就要擒住薛无算。    “脾气这么暴躁？难怪吓得段正淳那厮躲在大理都不敢在你跟前露面了。”薛无算一边说一边反手拿住两名老叟的手臂，仅仅两息，两名老叟全身内力就被他吸干，瘫软在地上直接晕迷过去。    不管是后面的慕容复等人还是跟前的李青萝，都看得明白，两名老叟并没有受伤而是被废了内力！这比杀了她们还要歹毒。    “你！”李青萝知道厉害，架起女儿就要往后退，却不料，对方速度比她快太多，明明还隔着四五米，一伸手便瞬间到了自己跟前，脖子一紧便已经被人捏住，再不敢动弹。    “李青萝，敢朝本君动手的人下场都不太好，你觉得本君是挖了你的眼珠子还是割了你的鼻子？”    美丽的女人最在乎什么？自然是自己的容貌。没了眼睛或者没了鼻子，这比杀了她们还要恐怖。李青萝顿时被吓得脸色苍白。    “求求你，别伤害我娘！我，我带你去琅嬛玉洞！”王语嫣也被薛无算的话吓得花容失色，深知眼前这人邪得厉害，说得出就一定做得出。生怕一个不好伤到自己母亲。    薛无算偏头看了看楚楚可怜的王语嫣，心头恶趣味又来了。笑着道：“语嫣啊，你就不好奇本君刚才提到的段正淳是何许人吗？他又为什么要躲着你_娘呢？”    “不许说！”李青萝神情慌张，眼前这人似乎极为清楚个中隐情，这如何能在大庭广众下扯明？    王语嫣此时心头慌乱倒还没来得及多想。但边上的慕容复等人却是心头疑念从生。    段正淳是大理国的镇南王，还是江湖段氏的子弟，武功高强身名显赫。但听起来似乎跟自己这位熟悉的长辈关系不大寻常啊！而且联想到平日里李青萝痛恨大理人士，尤其讨厌姓段的。本还想不明白，如今看来怕是跟那位段王爷脱不了关系。    可是这些事眼前的这人又是如何知道的呢？    松开李青萝的脖子，薛无算看着王语嫣又道：“语嫣啊，你看，你娘不让说。你觉得本君要不要听她的？”    心里惊惶，李青萝连忙插话道：“阁下不是要去琅嬛玉洞吗？这就走吧！”    薛无算笑笑，跟着已经有些手足无措的李青萝朝琅嬛玉洞行去。王语嫣不放心想要跟着，却被李青萝拦下。一人领着薛无算走进了竹林深处。    “阁下何人，为何知道我跟那负心汉的事？”见左右无人，李青萝松了口气只余，皱眉看向薛无算问道。    薛无算嘿嘿一笑，猛的凑到李青萝鼻子跟前，吸了两下对方身上的香味儿，然后笑道说：“本君不但知道你和段正淳的破事，还知道你老子无崖子的事，你老娘李秋水的事。你想不想听啊？哈哈哈哈！”    薛无算这一闹充分满足了自己的恶搞趣味。也只有如此他才觉得不那么无聊。    不搭理李青萝的追问，薛无算很快就看到竹林的尽头有一方山洞，洞口处刻着字，正是琅嬛玉洞。里面的武学就是当年李秋水和无崖子收集放在无量山的，后来被移到了这里。"
    }, {
        "chapter": " 第37章 先天之后的路",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949466.html",
        "content": "    琅嬛玉洞对于薛无算来说早就心生向往了。不为别的，里面居然连少林寺的七十二绝迹都有不少，可是个大金库。    一进去，薛无算就听见系统的声音响起。    “嘀！发现一品武学九百六十六部，二品武学一百零九部，四品武学一部。回收估价6800点亡魂点。请宿主确定是否回收。”    司空玄累死累活收集到的武学拢共还不到1000亡魂点，这琅嬛玉洞中居然就有价值6800亡魂点的秘籍。不过等等！“四品武学”！？    薛无算在脑中急问：“系统，这里有四品武学？！在哪里？”    “最里面的那排书架第三格第六本。”    薛无算快步走到系统所说的位置，从书架上拿下来一本秘籍，书皮上龙飞凤舞的写着《天地逍遥诀》五个大字。翻开扉页，见上面写着：本以为逍遥一生，待到大限将至才幡然顿悟，余留下只言片语以告后人。落款：逍遥子！    翻开后面，才发现这的确是“只言片语”拢共不到千字。而且字词之间很是生涩，但薛无算却在里面看到了《北冥神功》的一些影子。    李青萝一直跟在薛无算身边，见他拿着这本《天地逍遥诀》沉默不语，便开口道：“你是为了这部书而来的？”    李青萝会这么认为也是理所当然，换做谁看到薛无算一进来径直就取出这部书都会这么想。    薛无算不理，记下了书中每一个字，似乎有所悟，又似乎差了些点什么。    “系统帮我点满这部《天地逍遥诀》。”    “嘀！习练满级《天地逍遥诀》，共七层，扣除亡魂点490点。”    只一瞬间，薛无算就感觉自己体内的真元开始在丹田中相互挤压，片刻后，一颗十分之一个芝麻大小的小圆点凭空在丹田里出现。上面金光闪烁，冥冥中似乎在指挥着丹田里的其它真元不断朝它靠拢。    “真气化元，元结成丹！这就是先天境界之后的道路？原来如此，原来如此！”    薛无算踏入先天之后今日方知原来接下来的路应该这么走。    跟后天境不一样，单纯的修炼内力或者真元只能在境界内踏步，永远突破不了先天。想要继续往前走，就需要压缩真元形成“内丹”，内丹壮大到可以寄托自己的三魂七魄的时候就是踏出先天成就破虚境之时！    而如果他今日没有发现这部逍遥子临终前留下的《天地逍遥诀》的话，即便他有系统帮助，也需要大量的时间在先天境徘徊直到丹田再也容不下真元的时候才会达到所谓的“圆满”，才能依靠系统提升境界。    如此一来，哪里比得上从一开始就在正确的路上前行来得快？    “回收所有一品武学，其余的帮我存起来。”    “嘀！回收成功，获得1200点亡魂点，宿主剩余亡魂点11710点。”    李青萝一直在边上，她眼睁睁的看着眼前这男子捧着那本谁也看不懂的古籍闭目沉思，然后其身上气质就开始飞速蜕变，前一刻似乎还只是觉得其浑身冷冰冰的，煞气浓郁。下一刻，眼前这人就如同万劫深渊一般阴森而恐怖。直到此人睁开眼睛，这种骇人的感觉才慢慢消失。    这一回神，李青萝才惊觉，周围书架上的秘籍居然全部都不翼而飞！    “阁下！看也就罢了，怎能断了我琅嬛玉洞的传承！”    薛无算左右看了看，一挥手，就让系统将所有秘籍拓印本放回了书架上。却唯独少了《天地逍遥诀》。    “怎样？现在满意了吧？”    “这，这，这些不是原本！你，你把原本放到哪里去了？”    眼前的一幕幕太不真实了，李青萝只觉一阵头晕，上千本典籍，光是重量就有千斤重，如何凭空消失的？这些一模一样的拓印本又是如何出现了？她自问没错过什么，却根本看不出对方是怎么办到的。    这还是人吗？！    薛无算心情好极了。翻手就拿出一壶酒，仰头就灌，一口气抽干，才长长的出了口气，哈哈大笑起来。    “李青萝，本君今天心情很好，送你一个好消息。”不管李青萝愿不愿意听，薛无算还是自顾自的讲道：“你那情郎不是抛弃了你们母女两嘛？本君前些日子帮你们出了气了。段正淳如今一身内力全无，而且再无可能修炼回来。如何？是不是很开心啊？”    “你，你废了他一身武功？！”李青萝捂着嘴，一脸的惊恐。她的确是恨段正淳，但是却是因爱生恨，恨他沾花惹草，却并不希望看到他蒙难。    “你！你！你怎能如此！？”    薛无算见李青萝焦急的模样，心中暗叹：段正淳那厮的确有一套啊！这李青萝明显被他抛弃了，心生恨意，可到头来心里还是不愿他受到伤害。能把女人哄到这种程度，老子真的是服了！    “为什么不能废了他？他跟我打赌，结果输了，不但输掉了大理国皇宫里的所有天材地宝还搭上了自己一身武功。你说说，他是不是自作自受啊？对了，你的情敌甘宝宝现在也在大理，估计不会走了。你不想去看看你的情郎没了武功的是个什么样的吗？”    李青萝心头怒火中烧，想到情郎的惨状，她就更不得生吞了眼前这个恶人！    “你很生气？嘿嘿，本君帮你捋一捋，你看啊，段正淳有武功的时候要跑你拦不住他。现在他没了武功，如果你再把他掳到这蔓陀山庄来，岂不是就能跟他厮守在一起了？”    “你到底想要干什么？！”李青萝心里终于怕了。眼前这人太邪了，偏偏还厉害无比，在他面前李青萝有种生死不由己且所思所想都无处隐瞒的恐惧感。    “也不是什么大事，本君现在正在找一个通晓百家的教习。你女儿王语嫣人不但人漂亮，还装了一脑子的武学知识。我想雇下她帮我教几个好手出来。”    李青萝虽然一再强迫自己冷静，可听到薛无算居然要雇佣她女儿去当教习，跟一群厮杀汉子混在一起？这让她如何不怒？    “阁下休要妄语！我女儿何等身份，怎会为了区区财物去当你那劳什子教习？”    “别急嘛。本君又没说要给她钱。”    “哼！可笑，说要雇佣，又不给钱，这算哪门子雇佣？”    “本君给她的报酬可比财物贵重多了。想必她一定会答应的。”    “哦？阁下倒是说说，什么报酬这么有信心让我女儿点头？”李青萝根本不信。她对自己的女儿有信心，不管对方拿出什么宝贝都不可能让打动女儿的。    “命！你，还有那慕容复的，有必要的话还可以加上这蔓陀山庄里的所有人的，你们所有人的命。你觉得本君的这份报酬，语嫣姑娘会不会答应本君的请求？”"
    }, {
        "chapter": " 第38章 极品武学教师王语嫣",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949469.html",
        "content": "    司空玄的要求薛无算一直都记在心里的。想要把神农帮打进大宋国，单靠司空玄和钟万仇两人是远远不够的。需要的不单是某一个高手，而是整体实力的提升。    王语嫣的美貌掩盖了她身上那恐怖的学霸属性。不但熟记上千部武学，并且还对每一部武学有很深的见地，甚至在不同武学的实战对垒中也有自己的看法。即便她不会一点武功，但却知道得比学武数十年的老江湖更多，更全面。    如此难得的一个全能武学教师，薛无算从见到她的第一眼就决定要将其拉到神农帮去。    “你！”    李青萝脸色铁青，怎么也没想到薛无算会拿她的性命相要挟。甚至不止她，还有那慕容复的，还有整个蔓陀山庄所有人的命！    深知女儿秉性的李青萝明白，一旦这种选择摆在女儿面前，为了保全母亲的性命，女儿肯定会同意跟着这个恶人去当那所谓的教习的。可，眼下还有别的办法吗？    没有。    一如李青萝所料，听到薛无算要雇自己去当莫名其妙的“教习”的时候，王语嫣一开始是拒绝的。后来听完薛无算的报酬，脸色苍白，一边抽泣一边百般不愿的微微点头。心里凄苦得无以复加。    边上的慕容复双拳紧握，表妹对他的情谊他又岂能不知？只不过他心底一直被“光复大燕”的梦想做牵绊，一直没有言明态度。如今似乎就要失去，心头的愤恨可想而知。    想要不顾一切的拼一次，起码不能无动于衷的看着表妹被带走。可一转念却又想起薛无算的恐怖，心知一旦出手自己不可能还能有命在。没了性命，大燕朝又该靠谁去复辟？慕容家的百年追求岂不是就要断送在自己手里？    为了一个女人断送掉整个慕容家，值吗？    明知必死而义无反顾，这是英雄，看起来傻却能让人热血沸腾。不过，这是“北乔峰”，不可能是“南慕容”。    计算得失，掂量后果，重命惜命，才是“南慕容”，不是英雄，勉强算个枭雄。    所以，即便风波恶和包不同频频在看慕容复的表情，慕容复却一直咬着牙关一动不动。最后甚至避开了王语嫣投向他的目光。    这一切被所有人看在眼里。李青萝面无表情，早已猜到慕容复会是如此。包不同和风波恶则是浑身青筋暴起，却被慕容复死死拉着。而薛无算笑眯眯的不知道心里想些什么。    王语嫣，一脸绝望，一脸不可置信，眼神第一次如刀一样插在慕容复的身上。    此时，却听薛无算哈哈一笑道：“语嫣啊，别弄得这么生离死别的嘛！去我那里当教习，你的身份可是很高的，不但有薪水拿，可以自食其力，每月还有四天的休沐，想家了大可回来住两天嘛。实在觉得远的话，你也可以让你母亲去看你嘛！”    李青萝和王语嫣一听这话，顿时抬起头来看着薛无算。一脸不信。    “呵呵。本君从不说笑。当教习而已，又不是要把你关笼子当金丝雀养。也不是要把你当奴隶使唤。简简单单的事儿看你们想成什么了？”    王语嫣生平第一次有了想要骂人的冲动。是你一出来就凶神恶煞的拿蔓陀山庄所有人的性命相要挟。换成谁都会以为此去不再复返吧！现在你又说可以休沐，不限制自由，早说啊！怪我们瞎想吗？！    薛无算看到数道怨念颇重的眼神落在自己身上。嘿嘿的笑得开心。他就喜欢别人这种讨厌他却又拿他没一点办法的模样。很有意思。    “语嫣啊，你有没有什么需要收拾的？要是没有的话，咱们现在就走？”    王语嫣有些慌，扭头看向自己的母亲，虽然心里没之前那么害怕了，但却依旧小女儿一个，出远门，还是跟陌生人一起，心头难免忐忑。求助母亲，想母亲帮自己拿主意。    “阁下可否多宽限几日，语嫣从未出过远门，诸多杂事我想跟她交代一番。还请万万成全！”    薛无算耸耸肩，王语嫣现在已经算是他的属下了，给一些优待自然没有问题。扬声道：“三日可够？三日后我再来。”    “多谢阁下！”    说完，薛无算哈哈一笑，摇着扇子，一步三晃的便下了岛，回到自己的画舫上，一路琴声再起，优哉游哉的乘船返回了最近的一座大城“无锡”。    无锡城自古便有，颇为繁华，比起薛无算去过的大理丝毫不差，甚至还多了些江南韵味，青楼的妹子也是比大理国的要漂亮许多。薛无算在里面乐得找不到北，大门不出二门不迈足足胡天胡地了三天。    离开的时候大把金票洒出去，惹得一众歌姬又是哭又是笑，想要让薛无算带自己走，却又不知如何开口，只能看着这位神秘的大爷摇着折扇，慢慢的消失在熙攘的街道上，暗自垂泪。    乘一方小舟，薛无算再次到了蔓陀山庄，却不见了王语嫣的踪影。只有李青萝脸色忐忑的候在厢房内，显得很是局促。    “本君的人呢？”    薛无算的声音很冷，冷得李青萝不由自主的浑身打颤，如面深渊。    “前，前天岛上来了一个书生，那书生巧言令色将语嫣哄走了。”    “书生？哄走了？去了哪里？”    “慕容复出了门，不知去向。但江湖上却出了事儿，武林中人都说是慕容家的所为，慕容复便去调查。语嫣担心他表哥，加上被那书生哄骗这才忘了跟阁下的约定。还请阁下见谅。”    “书生？可是一个小白脸，姓段，名誉，大理人士？”    李青萝诧异的抬起头来，点了点头。    原来是段誉那厮到了。如此说来，这是去了丐帮？    一番沉思之后薛无算便不着急了。只要王语嫣没直接跑路，找到她很简单。    再次折返。回了无锡。    算了算时间，便找了一个本地人问城外何处有无杏子林。然后笑嘻嘻的摇着折扇，慢慢的朝城外路人所指的方向走去。    行得数里，便远远的看到一片山坳里生了大片杏子树。再走近些，便听到一阵人声。    “素闻江南包不同爱放狗屁，果然名不虚传。”    “素闻响屁不臭，臭屁不响，刚才的狗屁却又响又臭，莫非是丐帮六老所放吗？”    薛无算心头大乐，暗道自己还好没来迟。于是也不进林子，让十鬼托着自己升上半空，就这么好整勿暇的一边喝酒一边看着下方越聚越多的武林人，等待好戏开锣。"
    }, {
        "chapter": " 第39章 杏子林",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949472.html",
        "content": "    薛无算飘在空中，一身气息隐去，下面的人根本发现不了他。正好居高临下，一目了然。    林中果然看到三个衣着长裙的女子，当中一人正是薛无算寻找的王语嫣。另外两人是慕容复的婢女，阿朱和阿碧。一身书生打扮的段誉也跟她们一起，一对狗眼眨也不眨的落在王语嫣的身上。    另一边，聚了大量的叫花子，衣衫破烂，或持兵刃或拿竹棍。各个体格健壮孔武有力，一看就不是寻常乞丐。为首一名大汉，粗布衣衫，身形雄伟，气势刚硬。    薛无算看了两眼，心里便有了谱。这些乞丐应该就是传闻中的中原第一大帮丐帮的人了，那为首的彪形大汉应该就是丐帮帮主乔峰。    薛无算刚摆好姿势开始看戏，就见搅_屎_棒_包不同开始满嘴喷粪，三言两语就跟丐帮了一位长老打了起来，接着风波恶也跑了来，加入了战圈。    不过包、风二人武功也就二流水准，手段经验远不如丐帮的长老丰富、老辣。没几下，风波恶就先躺了，身中剧毒，危在旦夕。    要是是薛无算的话，动了手自然就该做尽做绝。可那乔峰却不这么想，觉得风波恶和包不同两人来丐帮挑衅事出有因，全是误会，杀了二人有损丐帮名声，叫人给解了毒。放了二人离去。    包、风二人走得倒是洒脱却忘了把三个女人一起带走。这可就便宜的段誉，一个劲的围着王语嫣打转，巴不得就此度完余生。    三女心急去找“公子爷”慕容复，正欲离开，却不料丐帮大批弟子前来，一场妄图颠覆帮主的戏码紧锣密鼓的就开始了。    薛无算看得津津有味，不由的坐直了身子。    果然。一个个不知道哪里冒出来的武林名宿、丐帮前长老纷纷亮相杏林，最后连丐帮死鬼副帮主的老婆都来了。    一见那女人薛无算就下意识的抿了抿嘴皮。当真是妖气冲天！知道这女人是康敏，现在是寡妇了，不过这寡妇却极其风_骚_。不但以前和第一花心萝卜段正淳有过一段，还跟丐帮好几个长老有染。水性杨花得厉害。    不过康敏的资本确实足，上凸下翘，行走间都好似在故意勾人。比起薛无算这几日在青楼里见识过的最妖艳的歌姬都不遑多让。    一众阿猫阿狗聚齐，然后就开始拿乔峰的身世做文章。一句一个“契丹人”似乎这词儿成了贬义词。    乔峰的性子虽然颇有英雄气概，是男子汉大丈夫，可心头是非观念却有些偏。一时间居然还接受不了自己身为契丹人的事实，甚至打心眼里嫌弃。看得薛无算没了耐心。    就在寡妇康敏指桑骂槐的指控乔峰的时候。一道风声却突然从所有人的头顶响起，似乎有东西砸下。    武功高一些的立马闪避，同时仰头观察，却惊骇的看到一道人影正从不知多高的空中坠落下来，速度奇快！    “轰！”    双脚落地，踩在一方大石上，大石直接被一下踏碎。方圆十米全是飞溅的石屑。    薛无算这是突发奇想，觉得如此登场应该要比慢悠悠的下来更能展现自己的风度。看周围所有人惊异骇然的表情，他觉得自己果然没想错，如此出场的确震撼人心。不过唯一美中不足的就是溅起不少灰尘，弄得他身上沾了不少。    “哎呀，阿朱阿碧！来来来，给本君弹弹身上的灰尘。才换的衣服给弄脏了。”    “啊？！哦！是大爷！”    阿朱阿碧几日前才见过薛无算，知道这是个极为恐怖且喜怒无常的恶人。听对方叫自己，心里害怕得直哆嗦，可却又不敢不去。打着摆子小跑着就到了薛无算身边，一前一后，小心翼翼的拿着自己的手帕给他弹掉身上的薄灰。    “阎兄！你怎么来了？”段誉起先也被从天而降的人影吓了一跳，待看清这人模样之后便欢喜的大声打着招呼。也不知道他要是得他老子被薛无算给废了的话还会不会欢喜。    “哟，小誉啊，又来泡妞了？上次是婉儿，上上次是灵儿，这次居然又找了一个？不错！跟你老子段正淳有的一拼。”    段誉一脸通红，他现在满心都是王语嫣，哪里还记得木婉清和钟灵儿哟。此时被薛无算一番调笑，心里顿时有些慌乱，下意识的看了一眼身边的王语嫣，却发现自己的“嫣儿姑娘”此时正脸色发白，嘴皮打颤，眼神忐忑，似乎根本就没听到“阎兄”的话。    段誉心道：呼！还好嫣儿姑娘没听清，要不然万一误会了可就大大不妙了。    “阎兄又在拿小弟开玩笑了。”    话一出口，却立马听到身边的王语嫣苦涩的开口道：“他说他从来不会跟人开玩笑。”言罢，不等段誉反应，便快步走到薛无算跟前盈盈拜下。    “小女子无故失约，还请阁下责罚。”    而给薛无算弹完灰尘的阿朱阿碧也跟着跪了下来，磕头说都怪她们，王语嫣是她们硬拉到这里的。要薛无算责罚她们。    三女一番告饶没两句就哭得稀里哗啦，弄得薛无算一阵头痛。他还什么都没说好不好？    段誉看不过去了，气鼓鼓的走到薛无算跟前，正要开口询问，却被薛无算挥手打断。道：“你一边儿待着去。这女人是本君的人，轮不到你来多嘴。”    本君的人？！    段誉一瞬间呆若木鸡，只觉得天旋地转眼前发黑。他魂牵梦绕的“嫣儿姑娘”居然成了别人的人了？！呆呆的站在原地，心如刀绞，生无可念。    “这位阁下，此间我丐帮正在商议要事，阁下可否行个方便，换一个地方训斥下人？”    薛无算闻言却是不理，挥手一抬，将三女凌空扶起。说：“语嫣啊，你可知道，你无故失约差一点让本君杀了你蔓陀山庄满门？”    “啊？语嫣知错，求您不要怪罪家母，责罚我一人便是。”    王语嫣的话顿时惹恼了周围所有怜香惜玉之人，特别是段誉。心道：原来是逼迫！这怎么可以！    可当段誉正要开口说话，却再次被薛无算挥手打断：“段誉，你给本君闭嘴！敢说一句，本君就让你尝尝生死符的滋味！”    “尝就尝！我还是要说！兄台以王姑娘家人胁迫，本就不是大丈夫所为！”    薛无算嘿了一声，也不含糊，抬手就是一道生死符打进段誉的胸口。速度之快，连想要过来救援的乔峰都没来得及出手。    惨叫响起。段誉这下明白什么叫做生死符了。当真是生不如死！"
    }, {
        "chapter": " 第40章 降龙十八掌",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949474.html",
        "content": "    段誉的结拜大哥是谁？丐帮帮主乔大官人！    见段誉倒地惨叫，乔峰自然不会坐视不理，连忙上去查看，却发现段誉身上毫无伤损，但是又惨叫连连表情极为痛苦。    “这位阁下！放了我义弟，不然休怪乔某不客气了！”    薛无算连连点头，很想知道乔峰要怎么个不客气法。    “如此，那就得罪了！”    话音一落，乔峰便腾起惊人的气劲，一掌由下往上成爪抓来，声势骇人，速度奇快。    “这是擒龙功？也就一般般吧，你不是会降龙十八掌吗？使出来让本君瞧瞧。”    薛无算身形不动，任由乔峰一把抓在自己身上。    刚一抓实，乔峰便知不妙。只觉自己的内力决堤一样不受控制的疯狂从手上穴位涌出钻进对方体内。心里骇然，连忙鼓荡内力想要震开。可却发现自己居然震开不了！    薛无算暗笑，当时在灵鹫宫的时候，他还是后天境界，天山童姥已经是半步先天，自然可以震开他满级的北冥神功吸力。现在他已经迈入先天，而且习练了《天地逍遥诀》，实力比之在灵鹫宫的时候强了不止一倍。乔峰如今顶多后天巅峰，连圆满都不是，如何震得开？    眨眼功夫，乔峰就少了十年的内力，然后被薛无算一掌甩开。    “擒龙功也就这样，还是让本君见识见识降龙十八掌吧？”    乔峰面色发白，心头惊悚，面前这人到底是谁？武功居然如此了得，而且能化人内力，难道说，此人便是江湖邪魔丁春秋？可丁春秋据说已经年近七十，不可能还这么年轻。    “阁下是谁？刚才可是化功大法？”    薛无算见又有人把北冥神功认成化功大法。心里颇为无奈。    “不是，本君跟丁春秋没半点关系。乔帮主，听闻你将丐帮的降龙二十八掌改成了十八掌，威力大增颇为神妙，只要你让本君见识见识，本君高兴了，等会儿加倍把内力还你就是。如何？”    化功大法？把内力还你？    在场中人估计只有段誉明白薛无算说的是《北冥神功》。    周围丐群大惊。他们虽然正在准备罢免乔峰的帮主之位，可却只能靠所谓的大义压迫乔峰让位，根本不敢用武力。可眼前这神秘人居然站着一动不动便让乔峰吃了暗亏，如此实力为何从没听说过？    乔峰看着还在地上打滚，已经扯破衣衫浑身抓得破破烂烂的段誉，心头焦急。可要胜过眼前此人他却半分把握都没有。    “阁下武功了得，想要看乔某的降龙十八掌也无不可。不过还请阁下先饶了我义弟。”    薛无算好奇问道：“只要饶了你义弟你便给本君瞧你那降龙十八掌？你不要本君还你内力了？”    乔峰哈哈一笑，坦然道：“乔某不过三十，大把时间可以拿来修炼，许些内力没了就没了，再练回来就是，算不得什么。”    见乔峰如此豪迈，薛无算也笑了。一指点出，彻底解了段誉身上的生死符。然后一摆手就要跟乔峰继续。    乔峰见段誉无事了，大松了口气，心中再添豪气，扬声道：“阁下，可瞧好了，这便是降龙十八掌！”    掌风起，居然带着龙吟，而且气劲翻涌间，薛无算居然真的看到一条虚幻且狰狞的龙头从乔峰身上升腾出来，顺着掌力一如鲜活！    “居然可以化出幻象。这倒是跟六脉神剑有些类似。难道这《降龙十八掌》也是三品武学？”    薛无算也是一掌推出，平平淡淡，根本没有半点招式可言，但却给乔峰一种泰山压顶的感觉。    “嘭！”    两股掌力相交，一为内力，一为真元。不论是质量还是数量，乔峰都差如今的薛无算太远。那只狰狞的龙形幻象在刚一接触便被薛无算的真元碾碎。接着薛无算的手掌就印在了乔峰的胸口。    真元一触及回，并没有把乔峰伤得太重。只不过震飞出去五六米而已。    “不知阁下高姓大名，刚才多谢手下留情！”乔峰嘴角溢血，但知道自己并无大碍，连忙拱手道谢。心知对方要是有歹意刚才那一掌便能要了他的性命。    薛无算摸了摸下巴，心里猜测《降龙十八掌》应该跟《六脉神剑》一样已经达到三品武学的程度。该如何拿过来呢？    苦恼的是《降龙十八掌》没有秘籍，是口口相传的。他不能像之前的《六脉神剑》那样强夺。想要拿到手，还得乔峰愿意给才行。    此时段誉也回过气来，心有余悸的看着漠然沉思的薛无算。心道：阎兄果然是喜怒无常啊，说动手就动手，要不是大哥出言相求，我还不知要遭多久的罪呢。以后见着他还是避开为妙。但王姑娘跟阎兄又是怎么回事？    乔峰现在明白了自己和薛无算的差距，根本没道理讲的，差太远了。如此人物他真的有心结交一番。可对方看起来却似乎又有些亦正亦邪，自己义弟明显跟其认识，却也是一言不合便出手整治。心里不免有些踌躇。    而此时，薛无算心里已经有了盘算，笑眯眯的对乔峰道：“乔帮主，你可以叫本君“阎罗”，时才看过了你的降龙十八掌，本君觉得很有意思，很不凡，比世间大部分的武学都要厉害。不知乔帮主能否相授？”    乔峰很是诧异，第一次遇见有人如此直接的讨要功法。难道他不知道《降龙十八掌》乃是丐帮武学，不能外传的吗？    “阎罗阁下，降龙十八掌乃是本帮绝学，非帮主不可习练。望阁下见谅。”    换个人薛无算早一片生死符打过去了，还敢不给？但乔峰却是不同，这人忠肝义胆，还生得一副硬骨头，又是死脑筋，不让他想明白了，估计生死符也奈何不了他。    “少林七十二绝技、灵鹫宫各门神功、大理段氏一阳指，你喜欢那种本君都可以跟你换。如何？”    不但乔峰一脸惊讶，旁人更是咽了口口水。此人好大的手笔，如此多的顶尖武学随手就拿出来换？    乔峰依旧摇头。    薛无算又想了想，笑道：“要不这样吧。本君擅长推演，刚才这些喽啰不是说你是契丹人吗？你可想知道更多自己的身世？可想知道你生母是被何人所杀？背后布置这一切的人又是何人？只要你点头，愿意把《降龙十八掌》传授本君，本君自当帮你解惑。本君的信誉卓著，推演之事你大可问问你那义弟就知本君没有骗你。”    推演？    乔峰皱眉，看向瘫坐在地上的段誉，段誉自然知道薛无算的本事，无事不晓，也从不说大话。便点头表示的确如此。    可不待乔峰回答，边上的一名丐帮帮众却厉声喝道：“不行！乔峰已经不是我丐帮之人，无权处理我丐帮绝学！”    薛无算大怒，哪里冒出来的混蛋敢坏他好事？    扭头看向说话之人问道：“你是何人？”    “在下全冠清！”    “全冠清是吧？记住，你是因为多嘴多舌才丢了性命的。”言罢，手指一弹，一道无形剑气瞬息跨过十丈距离，从全冠清的额头没入，后脑穿出，正好留下一个通透的小洞。"
    }, {
        "chapter": " 第41章 段誉（中）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949476.html",
        "content": "    全冠清连一句话都没来得及说出口便被一指剑气点死，只这一下就镇住了所有人。    这可是隔着十丈远啊！居然可以隔空杀人！世上真有这番武功？    唯有边上愣神的段誉心头大骇，认出了薛无算刚才弹指剑气是他段氏的《六脉神剑》。心头暗道：阎兄果然不是凡人，这么快便将六脉神剑融会贯通如臂使指了？倘若我也可以使得如此写意，那岂不就能和那慕容公子一较高下了？    乔峰也是大惊，虽然也是瞧不起全冠清，但就因为多了一句嘴便被眼前这人一指点死，单是这份暴虐就让他明白，在这位阎罗的眼里人命根本就是儿戏罢了。    见乔峰看着自己，薛无算笑道：“乔帮主，哦，不对，你现在已经不是丐帮帮主了。可还要为这多嘴多舌之人报仇？”    乔峰叹了口气却没有多言，一摆手，脚下生风，眨眼便消失在这杏林当中。    薛无算环视了一眼周围噤若寒蝉的群丐，笑道：“一群土鸡瓦狗，不识英雄，当真是可笑。”说完，不理群丐敢怒不敢言的愤怒眼神，领着王语嫣三女就往另外走去。乔峰跑了，但跑不远的，薛无算可还惦记着《降龙十八掌》怎能就这么放弃。    “阎兄，我们这是要去哪儿啊？”    王语嫣走了，段誉自然不会留下，屁颠屁颠的跟在后面，丝毫没有跟屁虫的觉悟。    薛无算对这个喜欢作死的段誉一直没多少脾气。见他笑嘻嘻的问自己，便好奇的反问道：“小誉啊，刚才本君可是收拾了你一顿的，你就不恨本君？不怕本君？”    段誉笑容不减，张口就道：“恨倒是不恨，我也就吃了些苦头，没伤也没死，犯不着记挂心头。不过阎兄喜怒无常一身邪气，段誉怎么能不怕。巴不得躲着走呢。不过却更好奇阎兄为何要带走王姑娘，所以只能壮着胆子跟来看看。”    段誉说得畅快，心里根本没有多想。却听得王语嫣三女心里狠狠的为他捏了把汗。当着人家面说人家“喜怒无常一身邪气”？这是在找死吗？没看见之前的全冠清一句话不妥就被当场点死吗？这书呆子怎生如此胆大？    薛无算却不恼，段大胆说话是不过脑子的，而且人家好歹是天龙三雄之一，怎么能跟全冠清这类小喽啰比？    “你现在跟着，难道还能跟一辈子？你不是有木婉清和钟灵儿了吗？怎么老是惦记着王语嫣啊？你不会真想学你老子那样惹上一身风流债吧？”    段誉大窘，急得脸都红了，急声想要辩解却被薛无算故意打断。    “行了，别解释了，解释就是掩饰。语嫣今后可就跟了我了，你这么跟着可让我很困扰的。”薛无算心头憋着笑，特意吧“跟了我”三个字咬得很重，就是想要逗逗段誉，看他如何反应。    王语嫣和阿朱阿碧也听出了薛无算另有所指，但却都没有出声。阿朱阿碧是不敢，王语嫣虽然心中羞恼薛无算如此说她，但她也想借此机会让段誉不要再跟着自己。    段誉脸色难看，犹豫了好久，才说道：“阎兄，若是王姑娘自愿跟你，段誉自是不会再厚颜跟着。但王姑娘心中所念皆是他的表哥慕容复公子，阎兄如此强人所难绝非君子所为！段誉虽然不才可就算不要性命也要拦你一拦！”    这一番话说得斩钉截铁，配上段誉的秉性，自当是发自肺腑。不说王语嫣三女听的秀目放光心思庞杂，就连薛无算也是暗自给段誉竖起了一个大拇指。    泡妞泡得连命都能豁出去不要，这种水准，的确世间少有。    不过薛无算赞归赞，但是嘴上却道：“你既然知晓语嫣钟情于她表哥，你这般穷追不舍似乎也不是君子所为吧？你自己都如此下作乘人不备想要挖人墙角，又有什么资格说本君的不是？”    下作？挖人墙角？    薛无算的话说得直白，直把王语嫣听得面红耳赤，心里羞怒不已，当即只得把头扭向一边，强装什么也没听到。不过阿朱阿碧可就觉得薛无算说得很有意思，噗呲的笑出了声来。旋即又觉得这样不好，可能伤到段誉颜面，当即也学着王语嫣装作什么也没听见。    只不过段誉可就被说得有些无地自容了。他自幼受着贵族教育，“君子”二字铭刻于心，自己也知道自己如此穷追王语嫣有些不合“君子”之道，可心中却止不住的妄想。如今被薛无算戳到羞处，脸上顿感无光。    “阎兄所言极是，段誉此番的确不妥，让王姑娘为难了。但段誉还是刚才那番话，阎兄想要强迫王姑娘，段誉自当跟你拼死一搏！”    王语嫣心头大为感动。段誉居然为了她两次三番的要豁出性命不要。这让她不由的想起当日在蔓陀山庄薛无算出言恐吓之时，她的表哥可没有段誉如今的这番勇气。    薛无算笑道：“你打得过本君吗？”    “自是打不过的。”    “那你不怕死？”    “生亦何欢死亦何苦。”说着段大胆还偷偷的看了一眼边上的王语嫣，语气凄凉。    “段誉啊，其实你有没有发现，你已经变了。”    段誉奇道：“阎兄何出此言？段誉何时变过？”    “本君第一次见你之时，你毫无武艺，也不愿跟人动手。即便人家要杀你，你也想着靠着你所学的佛学道理去开解仇怨，甚至你当时还极其反感武功。可如今呢？你不但自己会了武功，还向本君提出了挑战。这是为何？还不是因为身上武艺给了你一些微末胆量。    而你想过没有？你现在其实已经不再讨厌学武了。甚至你内心里还是渴望获得高强的实力。”    段誉呆立当场。嘴里呢喃道：“我，我真的变了？”    薛无算见段誉总算被自己框住了，继续又道：“你接触的这些女子包括语嫣在内可都是江湖儿女，江湖儿女喜欢什么？当然是英雄豪杰！你问问你自己，你哪里配得上这四个字？你甚至连保护自己心爱的女人都办不到。    “豁出去性命不要？这有用吗？你死了，又能改变什么呢？这难道不是懦夫所为？”    “所以啊小誉，放开了去干吧。你有北冥神功和六脉神剑在手，只要你安心修炼，最多一年，你就能跻身江湖一流高手之列，两年就能成为超一流高手，三四年之后即便你的义兄乔峰也不会是你的对手。到时候，你再回头追寻，你就会发现一切都将大不同！”    说完，薛无算笑着不再理会段誉，带着三女继续往前。留下段誉独自一人在林子里茫然出神。"
    }, {
        "chapter": " 第42章 义妹",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949478.html",
        "content": "    薛无算痛痛快快的忽悠了一把段誉，有王语嫣这件事情在前，想来自己的一番蛊惑应该能让段誉有些明悟。他很好奇要是段誉发愤图强，靠着北冥神功在江湖上一顿胡搞的话，会强成什么样？    身法，段誉有凌波微步，手段有六脉神剑，内力更是不用在意，北冥神功一出段誉还会缺了内力？而且段誉的悟性还极其恐怖，学什么都是看一遍便会。这种妖孽要是狠下心来祸害武林，怕是连扫地僧出面都挡不住吧？    三人一路行去，到了一座名为“天宁寺”的寺庙外。此时已经下起雨来。三女以为薛无算是要进寺庙避雨，却不想根本没打算进去。而是拐了个弯，在寺庙边上的树林里藏了起来。    “大爷，雨下大了，王姑娘身子弱，受不得凉的，要不找个地方避雨吧？”阿朱忍不住开口希望薛无算能找个地方避雨，她觉得方才那所寺庙就不错。    “避雨？哦，倒是把你们给忘了。都站过来点，雨就淋不到你们了。咱们现在在等人，不要着急，应该快到了。”    三女闻言才愕然发现薛无算站在雨中，可却一滴雨都没淋到。似乎头顶有一顶无形的伞。稍微靠近，更有一股温热袭来，就像置身阳光下一般，暖洋洋的，不消片刻便将身上沾上的雨水全都蒸腾干了。    三女心里惊讶，却并没有开口询问，身边这位神秘的阎罗有太多不可思议了，她们已经有些麻木了。只不过三对秀目时不时的往他身上瞟，如此近距离的跟一个男人站在一起甚至衣衫都有接触，三女不自觉的脸都红扑扑的。各自低头，却不晓得心里在想着什么。    等了没多久。一阵嘈杂声传来。三女抬头一看，居然是一大队番邦武士，或骑马或步行，后面板车上全是手脚被绑的人，正被押着朝山坡上的天宁寺行去，看上去应该也是准备去避雨。    “啊？是丐帮的人！”    阿朱眼尖，当先就发现那些被绑住手脚摞在板车上的人居然全是之前杏林中的丐帮子弟。    “对！都是丐帮弟子。怎么全被抓了？那些武士又是什么来头，看着不似宋国人。”    王语嫣皱眉给两女解释道：“是西夏武士！那些丐帮中人看起来应该是中了毒，不然岂会毫发无损的被人擒住？”    薛无算看了一眼王语嫣，暗道这女人还算有些见识。不过却不多话，继续守在林子，看着西夏武士进入了寺庙。很快，几声佛号伴随着惨叫响起。几个僧人慌慌张张的从寺庙里跑了出来。    跑出来的僧人正好经过小树林，被阿朱叫住，询问之下才知道西夏人不但征用了寺庙还架起大锅宰杀寺庙的耕牛。主持劝阻便被杀了，其余僧人皆被赶了出来。    三女心思诧异，心头纷纷想到，这位阎罗偏偏不进寺庙难道就是要等这些西夏人？他又是怎么知道西夏人会过来的？    薛无算依旧老神在在的待在树林里，他在这儿可不是等什么西夏人。    半小时后，就见一骑从远处奔驰而来，愕然便是之前负气而走的乔峰。    “是乔大爷？他是来救丐帮那些人的？”    “肯定是了。丐帮如此待他，他却不计前嫌只身犯险，心胸之宽广真乃当世英雄也！”阿朱看着冲进寺庙的乔峰，语气崇拜，双眼放光。    薛无算哈哈一笑，看着阿朱道：“乔峰当然是英雄，是大丈夫，可这大英雄大丈夫却至今孑然一身，形单影孤好不可怜。阿朱要是瞧他顺眼，要不要本君帮你搭个桥，若能促成好事岂不美哉？”    阿朱闻言大羞。小脸红得跟苹果一般，垂着头，小声的嘟哝道：“我一个婢子，他哪能瞧得上我。”    薛无算的耳力何等灵敏，闻言笑得更是开怀，手一翻，一只金钗便出现在手中，一把拉过阿朱不由分说的将金钗带到她的头上。    “从这一刻起，你就是本君的义妹，在这方天地当中，再没有人比你更尊贵！那乔峰要是答应便罢，敢说半个不字，本君定要他生死两难！”    一只金钗，这就成了你义妹了？你有没有问过人家答不答应啊？    王语嫣和阿碧直接就傻了，阿朱更是手足无措张口结舌的不知道说什么好。一个神秘且无比强大的人居然要认自己当义妹，而且等会儿还打算帮她提亲？！    “大，大爷，阿朱只是一介婢女哪能当您义妹，平白污了您的名声，请您收回......”    薛无算挥手打断道：“行了，本君送出去的东西怎么可能收回来！从现在开始，你要叫我大哥，而不是大爷！你大哥我，尊号无道阎罗，姓薛名无算。今后不管何时何地，自要有人敢欺负你，你只需高呼大哥尊号或者名讳，大哥便会现身助你。可记下了？”    阿朱三女听薛无算如此慎重其事的告知了自己的名号，这才明白薛无算真的没有开玩笑，是真要收阿朱当义妹的！    王语嫣自然大喜，阿朱是她表哥的侍女而且表哥待她颇厚，想来有了这层关系在，阿朱应该可以帮着美言几句，或许就能让她的义兄彻底解了表哥身上的生死符。    阿碧也是羡慕不已。阿朱能有这么一个大哥，日后谁还敢惹她？就算慕容家恐怕也再不敢把阿朱当成婢女了吧？    看着依旧手足无措的阿朱，薛无算觉得好笑。拍了拍对方的肩膀，笑道：“来，叫声大哥来听听，大哥就给你好东西！”    “大，大哥！”    阿朱第一声叫出口之后便觉得其实这也不难开口嘛！总算仰起头来略带羞涩的看着薛无算。    “好！大哥给你见面礼！可收好了！”薛无算言罢，轻轻一掌拍在阿朱的头顶，一口气渡了足足六年的真元到阿朱的体内。真元化开，足有六十年的精纯内力！    阿朱的武功也就三流水平，不能自己消化这如此海量的内力，薛无算便帮她，运气引导内力形成周天，并且一口气帮她打通了十二正经和任督二脉。    一炷香之后，薛无算满意的点点头，对阿朱道：“且记住刚才的运功门法。这是逍遥派的《小无相功》，以你如今一甲子的精纯内力，用不了几天便能入门。到时候有了这门内功打底，你无论使用什么招式都将威力倍增，就算对上那慕容复你也不虚。”    王语嫣和阿碧听了薛无算的话，惊得瞠目结舌。    刚才那就是灌顶传功？    一甲子内力？    《小无相功》？    就这么一小会儿便能比肩江湖中声名赫赫的“南慕容”？！    做梦的吧？！"
    }, {
        "chapter": " 第43章 酒肆闲话",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949480.html",
        "content": "    阿朱从未想过自己有一天会跟名满江湖的豪侠相较武功。更何况是跟自己的公子爷比。心头觉得是梦，一定是梦。闭上眼睛好一会儿又猛的睁开，却看到薛无算依旧满脸堆笑的看着自己，心里这才醒悟，一切都是真的？！    “怎么了？开心坏了吧？哈哈，不用如此，许些内力而已算不上什么。”    “大哥，小妹要不来这么多内力的，也无用，还请大哥，收，收回去吧。”阿朱深知内力对于武者而言意味着什么。他她有些担心薛无算一下给了她这么多的内力会不会影响薛无算的实力。    “大哥给都给了哪能收回来？放心，内力对于别人来说或许珍贵，但对大哥来说内力满江湖都是，什么时候想起来了，转一圈要多少内力没有？行了，不说这个了，你那乔大英雄要出来了！”    听到薛无算提到乔峰，阿朱心里又是一阵狂跳，娇羞不已，急声求道：“大哥等会儿万万不要胡言乱语啊！要不然小妹非羞死不可！”    薛无算摸了摸阿朱的脑袋，笑道：“傻！没听说过“男追女隔座山，女追男隔层纱”吗？你爱慕大英雄本就无错，不捅开那层窗户纸勇敢一些，怎么追求自己的幸福啊？放心，大哥心里有数！”    说话间，天宁寺的大门打开，就见乔峰策马而出，正好朝着薛无算所在的小林疾行而来。    “乔帮主！”淘气的阿碧不顾自家姐妹阻拦，大声的喊了出来。    乔峰听见有人叫他，定睛一看微微一呆，没想到薛无算几人会在这里等他。    “见过诸位姑娘、阎罗阁下，不知何事专程在此等乔某。”    薛无算笑道：“素闻乔兄酒量过人，本君也喜欢喝酒，正巧无事便在这里等乔兄办完事一同找个地方喝两杯，不知乔兄意下如何？”    喝酒？    乔峰此时心头正是纷乱之际，一听到酒字，心头也是想得厉害。    “好！乔某最喜喝酒。今日阎兄相邀，乔某便舍命陪君子了！”    “爽快！如此便走吧！”    五人一路回了无锡，随意找了一家酒肆，刚坐下，阿朱阿碧还没点菜，乔峰就朝着小二大喊：“店家！上二十斤高粱酒！”    小二咋舌，问道：“大爷，二十斤，喝得完吗？”    乔峰哈哈一笑：“喝不喝得完钱也少不了你的，要是不够还要你再上！”    在三女咋舌间，两只海碗便到了薛无算和乔峰的跟前。然后小二提来一大坛子酒。估计小二也是好奇两人如何喝下二十斤酒，所以来酒后却没走，乐呵呵的说是帮着倒酒。    “乔某先干为敬！”说完，乔峰一仰头，三两白酒就下了肚。    薛无算什么也没说，端起酒就喝，喝完心里暗道：也不知道这种二十来度的酒乔峰能喝多少？    北宋的酒说白了就是米酒。加上酒糟发酵后过滤了就直接喝，大部分度数在十三到十五度之间，眼前的能有二十度已经算是好酒了。只不过这种酒想要醉倒拥有阎罗体的薛无算那可就半点可能都没有。    一连和十八碗！薛无算面色不改。倒是乔峰脸上微红。    “阎兄好酒量！可比我那义弟强多了！咱们再来！”    “好！”    一碗接一碗，最多半小时，一坛子二十斤酒便见了底。薛无算挥手，一锭金元宝就嵌进掌柜的桌上，说只管上酒，只要这锭金子没花完就不要停！    乔峰也是哈哈大笑，见薛无算居然如此豪气，当下更是喝得开怀。    “阎兄，之前看你一指点死全冠清的手段似乎像是大理段氏的六脉神剑吧？阎兄又和我那义弟相识，难道阎兄也是大理段氏子弟？”    薛无算又是一口抽干碗里的酒，笑道：“倒是大理段氏的六脉神剑，不过我却跟段家没半点关系。你瞧这个。”说着就朝着乔峰随意点出一指，不过却不伤人，一触及撤。    “一阳指？！”    “是啊。这一阳指还有你说的六脉神剑都是我从天龙寺里换来的。”    乔峰大为惊讶，段家就看着这两门绝迹混江湖了，能舍得换？可见薛无算的样子又不似作假，便疑惑的问道：“阎兄用什么东西跟他们换的？”    不但乔峰好奇，三女也是极为好奇的看着薛无算。    薛无算又干了一碗酒，才道：“用他们的命换的。”说得义正言辞，一副理所当然的语气。    “噗！”    乔峰忍不住一口酒喷出，好在他身手敏捷喷在了地上。一脸无语的看着薛无算道：“阎兄，你这叫抢不叫换！”    “怎么不叫换？我还给了他们一本天山折梅手的。他们也是赚的，双赢双赢！”    乔峰不住摇头。对眼前的这位阎兄实在不知说什么好了。你拿住别人性命逼迫人家交出了镇寺绝迹，临走扔了一本武学回去就叫“换”了？还双赢？估计也就是天龙寺的和尚打不过你，要是能打得过你早生撕了你了。    第二坛就再次喝完。小二自觉的立马又开了一坛。今天他算是涨了见识了。世上居然有如此能喝之人。    “阎兄之前说你擅长“推演”可是真的？”    “自然不会骗你。不过这种事儿不能白给你说，拿降龙十八掌来换。”    乔峰闻言摇头不再言语，只是喝酒。    薛无算忽然一笑，若有所指的道：“乔兄，你可成家？”    薛无算此话一出，王语嫣和阿碧都忍不住捂嘴轻笑。阿朱满脸通红恨不得找条缝钻进去！心里哀叹：我的亲大哥哎！您还真问啊？    乔峰闻言摇头，道：“乔某一身臭脾气，况且四海为家，哪有资格娶妻，平白拖累人家。”    “哈哈，我看是乔兄眼光太高，瞧不起寻常女子吧？”    乔峰皱眉，正色道：“阎兄此言差矣！乔某以前虽为一帮之主，可说白了也是区区一个乞丐而已，哪有资格看不起别人？”    “哦？意思就是说，乔兄若是娶妻不看出身？”    “不看！”    “不看样貌？”    “不看！”    “只求情投意合？”    “哎，情投意合谈何容易？来来来，阎兄，不说这些了，咱们干了这碗，今日便到此结束吧！这一通酒喝下去，乔某心里通泰了不少，想要即刻回少室山家中一趟。改日若是有缘定再陪阎兄畅饮一番！”    薛无算叹了口气，也不留他，挥挥手便让其大可自便，自己却是继续倒酒喝酒。    乔峰不知薛无算为何突然叹气，以为是自己提前离开坏了酒兴，又是一声告罪，然后便出了酒肆策马疾驰而去。    把第三坛酒喝完，薛无算也离开了酒肆。    “阿朱，阿碧你二人自去。语嫣和我需要启程了。特别是阿朱，你可要记得大哥之前给你说的话，日后遇到劫难记得高呼大哥名号！万万不可忘记！明白吗？”    阿朱心里感动，连连点头，说妹子晓得。"
    }, {
        "chapter": " 第44章 安顿于江陵",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949482.html",
        "content": "    带着王语嫣一路西行，倒也不急，优哉游哉的沿着长江乘船过了武汉，最后到达江陵府。    这几个月的发展，加上吸收了原来大理第一镖局的所有商路，司空玄的“天下镖局”已经将商业触角延伸到了大宋复地。    下了船，就在码头上，薛无算便看到不远处张了一面数丈的镖旗。上面一个巨大的“阎”字血红，正猎猎作响。    几个满口大理口音的武者正器宇轩昂的站在一大推货物边上，全神戒备。还有一个领头的武者正指挥着码头的力夫一箱一箱的从一艘船上往下卸货。    薛无算笑眯眯的领着王语嫣就朝镖师的方向走去。他一副放荡不羁的模样本就很扎眼，加上天仙般的王语嫣，一下船就被很多人指指点点。镖局的镖师自然也早早的就看到他们了。见其朝自己走来，不由的皱了皱眉。    现在虽然是在码头卸货，但东西还没到雇主的手里所以依旧算是在行镖途中，最忌讳的就是有生人靠近。    “天下镖局行镖到此，阁下请勿靠近！”    隔着五六丈，一个警戒的镖师便往前了几步，一手按在腰间刀柄上，一脸严肃的朝着薛无算喊道。    薛无算也不见气，左右瞧了瞧这镖师，听其也是大理口音，笑问道：“你不认识我？”一边说，一边唰的一下摇开了手里的折扇，上面红花骷髅晃动间似乎也在跟着笑。    那镖师先是一愣，然后当他看到薛无算手中的诡异扇子时，双眼猛的放大。膝盖一软，啪一下就跪在了地上，浑身不自觉的轻颤，脑袋捣蒜一样磕头不已。    他身后的其余镖师大惊，正要询问，却也看清了薛无算和他手里的扇子，一个深刻在脑海里的名字猛的冒了出来，跟随其后，也都跪在地上磕得砰砰作响。唯独剩下一干力夫大眼瞪小眼的不知所措。    “属，属下，赵厚，拜，拜见阎罗大人，大人圣安！”    领头的镖师此时也连忙跑了过来，没想到会在这里碰到帮中神明，心里不免忐忑，跑过来就跟着跪在所有镖师的前面，扬声请安。    “行了。都起来吧，赵厚过来回话！”    赵厚弯腰低头，走到薛无算跟前，身子还是不自觉的发抖。有点害怕，更多是因为激动。帮中兄弟近万人，除了他赵厚，还有几人能跟阎罗大人说上话？    “现在江陵的镖局谁在负责？”    “回大人的话，是马六大哥。不过听说前日司空帮主也到了江陵，要是没走的话现在应该正在镖局里。”    司空玄也在？薛无算心里一喜。如此一来倒是省了大半的路，不用继续往西颠簸了。    “你这里可走得开？”    “大人放心，货物都已经轻点完了，属下走得开。这就带大人前去镖局。”    一进江陵城，里面繁华比起无锡更盛，而且南腔北调的很是热闹。街道两边店铺林立，吆喝声特有特色，鼻尖很快便闻到阵阵酒香，很是让人垂涎。    穿过三条街，便到了住宅区，一幢偌大的庭院门上挂在牌匾“天下镖局”。门边插着一杆大旗，上面也是一个巨大的血红“阎”字。    王语嫣开始忐忑起来。她知道这就算是到了地头了。也不知道自己日后的生活环境该是如何模样。    赵厚领着薛无算往里走，很快便有人认出了薛无算，连滚带爬的跑进去通报。不消片刻，司空玄和马六就急急忙忙的从内堂冲了出来。    “属下下司空玄（马六）拜见阎罗大人，大人圣安！”    王语嫣咋舌。这些日子薛无算对她颇为礼遇，一路上也是悉心照顾，没半点逾越。而且谈吐虽然不太文雅，但却不失风趣，让她差点忘了这是个视人命如儿戏的恶人。如今到了这所谓的神农帮才唤醒她的记忆。这里的人各个见他都是下跪磕头，这不是凶威厚积，断不会让人如此惧怕。    屏退左右。几人进到内堂，司空玄亲自给薛无算奉了茶。    “坐下说话吧。”    “是大人。”虽然回答的“是”，可司空玄和马六哪里敢坐下，垂手站在薛无算跟前，准备听训。心里好奇，边上的美丽女子是谁，却不敢多嘴，更不看偷看。万一是大人的女人岂不是大大失礼。    “江陵这里不错。水路方便，而且又是大宋腹地，很是繁华，可以当成一个驻扎地建设。”    “是的大人。属下也在打算在此地扩大些影响，有了大人的首肯属下便能放胆干了。”    “别！本君就是随口说说，具体还是要你自己把握才行。嗯，此次本君本打算回大理找你的。没想到能在半路上碰到你。这可正好。给你介绍一下，这位是姑苏蔓陀山庄的大小姐王语嫣，王姑娘。王姑娘虽然不会武艺，但是却通晓百家，堪称一代大师。被本君好言相劝她才答应来神农帮任教。你不是一直在说帮中子弟缺少好的教习吗？我这就算给你找来了。还不快快认识一下？”    通晓百家？一代大师？教习？    司空玄心里大喜，他可不会以为薛无算在跟他开玩笑，说了这王姑娘不简单那就一定很不简单！当下跟马六一起，正式给王语嫣见礼。    王语嫣对薛无算所说的“好言相劝”很是无语。可眼前司空玄的言语间却是很有分寸，让心头忐忑的王语嫣好受了不少。至少看来这些人并不像她之前想的那样粗俗不知礼数。    “王姑娘一个女儿家，待在你这镖局里也不太方便，去就近盘一个院落，然后配上些婢女什么的。可要把王姑娘安置妥当。出了意外本君可不会跟你们讲什么情面的。听明白了吗？”    “请大人放心，属下一定安排得妥妥帖帖。”    “嗯。还有，收集天材地宝的事情也要抓紧。同时不要单把眼光放在大宋，周边的几个番邦也派人打探打探，那边都是蛮子，大多不识宝贝，应该能捡不少漏子。好了，说这么多本君也该走了。你们自个好自为之。”    在王语嫣不知所措的眼神里，司空玄和马六立马跪拜下去，口中高呼“恭送阎罗大人！”    话音未落，王语嫣就见前一刻还好好坐在椅子上的薛无算就这么凭空消失了！    过了半晌，司空玄才把王语嫣给唤回神来。    “王姑娘，要是方便的话，在下可以先给王姑娘介绍一下本帮的具体情况，然后咱们再提一个大致的方略......”    听着司空玄的言语，王语嫣强制自己从刚才的惊骇中镇定下来，迅速的回归学霸本色，认真的开始进入神农帮“教习”的角色当中......"
    }, {
        "chapter": " 第45章 财帛晃人眼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949485.html",
        "content": "    阎罗殿中。薛无算肆意的狂笑声震荡幽冥。门外十鬼心头奇怪，不知何事让自家阎君居然如此高兴。    有什么能让薛无算高兴？自然只有发财的事情才能让他喜笑颜开，手舞足蹈。    近半年的积累，薛无算现在真的感觉自己有点暴发户的气质了。手里握着足足三万多亡魂点，一时间笑得合不拢嘴。    有了钱，可以选择的地方就太多了。    首先，他可以把轮回通道升级到四级，每日可轮回亡魂一百万，收获1000点亡魂点。    还可以升级黄泉路，再把轮回效率增加到百分之二十。    也可以把阎罗殿升级到二级。阴兵营寨升级到二级等等等等。    甚至他还可以着手招募几个新兵补充给王天运。    “还是先把工资给提高些再说。”    “嘀！升级到四级轮回通道需要扣除亡魂点一万点，请宿主确认！”    “确定！”    薛无算的话音一落，幽冥之下那天银河般的轮回通道再次膨胀，比之前的两次动静大了很多。    飞出阎罗殿，凌空望去，如今的轮回通道已经宽达百丈！光华更加璀璨。其间的亡魂数量更是再次暴涨十倍。    轮回通道升级到了四级，有又把黄泉路也升到了二级。轮回效率增加了百分之二十。如此一来，薛无算每日的固定收入就有1200块。基本上算是脱贫了。    花了一万五，手里还剩一万多点。    这两万点薛无算又花了一万点把一级阎罗殿升到了二级。然后再花五千点把自己的阎罗体升到了二级。    剩下七千多他没再用，留在手里以备不时之需。然后身形一闪，下一刻已经到了一处幽暗的山洞当中。    此地正是薛无算发现彼岸花和寒铁石的地方。也是他上次前来探索知难而退的地方。更是系统所说的是这方天地极阴之气沉积的所在。    马无夜草不肥，人无横财不富。薛无算一方面好奇这极阴之所在到底有什么神异之处，另一方面他也想捞点外块。万一找到个什么了不起的天材地宝岂不是一下就能直奔小康了？    越过彼岸花丛，穿过一大片空旷之后，往下的洞口再现眼前。薛无算嘿嘿一笑，将阎罗体转化成魂体状态，跟着洞口往下飘去。    因为上次来过，所以这次的下降的速度快了很多。不到半柱香的时间，他便再次感受到了之前将它逼走的阴煞。    跟上次不同。这一次薛无算已经是二级阎罗体了。阴煞对他的伤害微乎其微，再不能拦他。    继续往下，又是百丈左右。似乎无底，根本看不到尽头。    忽然，薛无算浑身一震，感觉自己穿过了一层什么东西。接着便脚踏了实地。放眼望去，居然到了一处开阔之所。方圆少说也有数千丈，头顶也不再是黑漆漆的山壁，而是星星点点充满异彩的流光穹顶。    不待薛无算发问，脑中就传来系统的声音：“嘀！发现破碎空间，触发临时任务：探索！”    “嘀！任务说明：偶然间你闯入了此地，这里充满了恒古且又破败的气息，已经不知多少岁月无人踏入。这让你心中充满疑惑，想要一探究竟。”    “嘀！任务完成条件：探索此地，弄明白这片破碎空间是何来历。”    “任务奖励：阎罗印等级+1。”    又是临时任务？奖励还是免费提升一级阎罗印？    薛无算之前查过，他的阎罗印想要从一级提升到的二级，需要足足五万亡魂点！也就是说这次的临时任务奖励多达五万块！前所未有的高奖金！    兴奋只维持了一瞬，接着薛无算就觉得一阵悚然。系统这狗东西可不是慈善家，能拿出这么高的奖励绝对是对应同等风险的。也就是说，这里肯定不安全。    将阎罗印祭出来，悬于头顶，薛无算先是小心翼翼的打量四周，然后才慢慢的朝着前边走去。因为前面不远处有一片残垣断壁。    走进之后才发现废墟的面积比之前薛无算估计的大上很多。足有上百丈方圆。其间依稀看得出这里曾经是一座巨大的殿宇。雕栏玉砌的碎片还能在脚下找到不少。    捡起一块碧绿的碎片，薛无算摩挲了一阵，却感觉这玩意儿非金非玉，却又极其光滑，还有一股温热感从上面溢出来。    “嘀！发现四阶炼器材料“魂玉”，系统估价每公斤30000亡魂点。”    “魂玉？就这个？一公斤能卖30000块？！”    薛无算手一抖差点把手里的碎片掉地上。随随便便捡起来的一片垃圾就是四阶炼器材料？而且比之前的那什么“沉阴铁”还要贵得多！    眼睛放光，下意识的就开始在地上扫射，发现这种碧绿的“魂玉”虽然不太多，但也绝对不少，就他视野所及看到的如果收拢过来，最少也有四五斤吧！那就是十二万块？    薛无算忽然有种感觉，自己虽然号称什么“无道阎罗”还自鸣得意，可实际上居然抵不上捡垃圾的收入高。累死累活攒了几万块都能把自己笑疯了。可现在随随便便在地上捡都能捡特么的上十万钱！    这叫什么事儿啊！    嘴里一边骂，一边弯腰捡得不亦说乎。而且越捡动作越熟练，嘴巴没多久就笑到耳朵边上了。    这些碎掉的“魂玉”有瓦片状的，有颗粒状的，还有成条成柱状的。很容易就能想象出这些“魂玉”在碎裂之前是什么模样。它们是栏杆！    没错！这些魂玉碎掉之前就是栏杆！    薛无算哀叹：贫穷的确限制了我的想象力，居然会有人拿这种四阶的炼器材料砌栏杆！这得多壕的人才干得出这种丧尽天良的事？！    花了两个小时，薛无算小心翼翼的将整个整个废墟搜索了一遍。除了收到五斤半的“魂玉”之外，还有上万斤的砖石。而这些砖石也不是凡物，而是二阶炼器材料“钝石”！    从砖石到栏杆，全都是高档货，全都价值不菲。    五斤半的“魂玉”就是十六万五千亡魂点！加上数万斤的“钝石”，回收足足能换一百五十多万亡魂点！    薛无算的小心肝扑通扑通就要从嗓子眼里跳出来了。知道会发财，没想到会发到如此程度！这已经不是奔小康了，而是直接跳进了百万富翁的行列！跟中彩票有什么区别？    “系统！回收一半！剩下的留着！”薛无算咆哮着要系统回收，声音都走音了。    “嘀！确定回收！嘀！回收失败！该物品属于有主之物！”    “哈哈哈！老子发了，发……额！有，有主之物？！你一定是在逗我是不是？”    “嘀！确定都是有主之物，请宿主获得所有权之后再交系统回收。”"
    }, {
        "chapter": " 第46章 虚空幽魂",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949488.html",
        "content": "    什么叫做一念天堂一念地狱？    在薛无算看来，一百五十多万亡魂点摆在眼前，就是天堂。而这一百多万他却拿不走，就是地狱。    要是系统有真身的话，薛无算保证自己一定要把鼻_屎敷到它的脸上。太特么的气人了！有主之物你早说啊！等他费尽力气满怀渴望的想要兑奖的时候，你来一句“回收失败”！换个有心脏病的不得被活活气死啊？    噼噼啪啪的一顿乱骂，但根本拿系统没有办法。只能将收拢的一大笔钱全都放下，阴沉着脸越过废墟继续往前面探索。    前面是一片断掉的台阶。台阶是往下的，只有三四十级，再往下就是一片不见底的深渊。    薛无算小心往下走，发现这些台阶也是之前的那种二阶炼器材料“钝石”砌出来的。真想不出这里本来是什么人的地盘，居然奢侈到了这种地步。    在台阶的最后一级，伸头往下看，什么也看不到。下面就如深渊巨口，给薛无算一种心揪的感觉。    “嘀！警告！前方为虚空裂缝，一旦跌入其中，宿主生还几率为零。请立即远离！”    薛无算连忙退了几步，结果脚下一崴，差点摔倒，回头一看是台阶边上凸起的一个石墩。两尺来高，四四方方的似乎是块断碑！    上面依稀看得到一些文字，薛无算第一次见到这种文字，让系统翻译后才明白这上面写了些什么。    石碑原本多高不得而知，从上面仅剩的文字看出这上面记载的是一个个人名。人名的背后是数字。    某某某，于什么时候，登上问道天梯第多少多少阶。    越是往前名字后面的台阶数量就越多。    因为石碑残缺，前面还有多少人的名字，现在已经看不到了，但是即便是最后一个名字后面的台阶数都是155。可想而知，这残缺的台阶以前是有多长。    碑文的最末尾有一个落款：亡煞宗，五岳历6786年。    “亡煞宗？五岳历？问道天梯？这都什么玩意儿啊？”    薛无算想不明白，也就没多想。转身离开了这处台阶，继续往前走。又看到一处大殿的残垣断壁。面积比起之前那一处要小很多。    小心的围着转了一圈，发现这处废墟要完整很多。还有好几面三丈多高的残壁立在地上。碎裂的建筑主体，还能看出本来的一些模样。甚至在碎石中还能看到几尊怪兽石雕。    确定没什么危险之后薛无算才进入废墟搜索。这里也是极尽奢华，随便捡一块石头都是值钱货。但可悲的是这里的东西也一样无法回收，属于有主之物。    “特么的混蛋！这里明明不知荒芜了多少年了，怎么可能还有活人？！狗屁的有主之物！你倒是给我说说这个“主”在哪里啊！”    转了一圈，除了找到一些奇怪的兵器和形状诡异的器物之外，再没有别的只言片语。    翻来覆去的看着手里的一个铃铛模样的东西，问了系统，说这玩意儿是一件魂器，不过已经废了，用不了了只能回炉变成炼器材料。回收的价格也是不低，足足四千亡魂点。但依旧还是“有主之物”，薛无算只能干瞪眼。    再次往前走，就是一马平川，没有再看到一处废墟。不过却出现了大量的尸体。这些尸体早已化骨，跟人类一模一样。不过这些骨骼的颜色却各不相同，有一些是灰白色，这种骨头微微一碰便化为粉末。    还有一些则是银白色。触碰之下虽然不会化成飞灰，但是却会断裂，碎成几段。    还有些少量的黑色骸骨，敲击之下居然有金属声响起，极为坚固。    而这些骸骨大都不完整，有些缺了腿，有些缺了脑袋，加上地上散乱的破烂兵器，薛无算判断这些人应该是相互杀戮死掉的。    最后，在一方石台上，薛无算看到一具特别的骸骨。这具骸骨呈成半跪姿势，手中握着一把长刀杵在地上，头颅高高扬起，浑身骨头却是血红色的。    薛无算小心的走了过去，靠近之后，他发现这具骸骨上居然还飘荡出一股极为恐怖的气息。    “怎么回事？都死了不知多少年了？居然还能有气势在尸体中存续？！我的个乖乖！这人活着的时候怕是了不得啊！”    骸骨是血红色，长刀也是通体血红，其上还有流光涌动，极为神奇。    “有字？！”    薛无算围着这具特别的骸骨转了一圈，发现在骸骨的正前方不到一尺的石台上，刻着一些文字。很潦草但字迹却是清晰可见，一笔一划深达寸许！    “三宗齐犯亡煞，苦战三日，屠不尽杀不绝，余自毁山门，带三宗杂碎共赴虚空。虽死而快哉。血浪枯绝笔！”    薛无算暗道：这些字看样子是这血色骸骨死前用手中长刀刻下的。也就是说他就是“血浪枯”？加上之前我看到的那座石碑，此处应该就是这个“亡煞宗”的地盘。不过看这意思，他们应该是被三个敌对势力打上门来，最后不敌，然后施展了某种手段将整个宗门连同敌人一起带进了虚空当中，跟敌人同归于尽。    想到此处，薛无算心中微微一叹，轻声念叨：“想你亡煞宗昔日应该是富贵满门强者无数。可曾想过也有被灭掉的一天？本君好歹是个阎罗，也掌控一方地府，要是早些被本君遇上，说不定还能给你们一份机缘，轮回也好当个鬼卒也罢，总好过魂飞魄散吧！”    说完伸手就想取下骸骨手中的长刀，看那长刀的模样应该是件了不得的东西，拿不走，摸摸总可以吧？    可就在薛无算的手刚触碰到长刀的瞬间，一股庞大的力量突然袭来，强横无比，瞬间便将薛无算撞得魂体巨颤，掀飞出去十来米才堪堪站定。    “嘀！宿主阎罗体受到损伤，目前伤势“轻微”治疗需要扣除100亡魂点，是否治疗？”    “嘀！发现虚空幽魂，危险等级三！”    薛无算不用系统提醒，他已经看到了！    此时那方石台上正站着一只足有十丈高的红色魂体，男子模样，一身华丽长袍，，双手背在背后，居高临下，神情藐视的看着他。    “狗东西！敢伤你薛家爷爷，看爷爷砸不死你！”    心念一动，薛无算头顶的阎罗印猛然大涨，呼吸间便变成三十丈方圆，上面阴煞气息翻腾，道道红色雷霆在上游走。印上的三角鬼头也活了过来，扭着脖子，扬天嘶吼，似乎也要挣脱飞出，煞气满溢！    “轰隆隆！”    阎罗印带起轰鸣，遮天蔽日般的在薛无算的全力催动下，当头朝着石台上的红色魂体砸了过去。    管你什么玩意儿，敢撞老子，老子就砸死你！"
    }, {
        "chapter": " 第47章 哪种更惨？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949490.html",
        "content": "    彩票兑奖失败的巨大怨念，加上恼羞成怒的愤恨，全都浓缩在这方阎罗印上，狠狠的朝着石台上那只所谓的虚空幽魂砸了下去。    “咦？”    那浑身血红的虚空幽魂惊疑了一声接着抬起双手，连着数掌拍出，带起道道红色异芒主动撞上朝自己砸来的阎罗印。    “轰轰轰！”    眨眼间那些诡异红色异芒便撞上了雷霆万钧的阎罗印，居然让阎罗印的去势肉眼可见的消减了许多！薛无算见状大惊，连忙咬牙奋力施压，这才让阎罗印不至于被撞停。最终在那红色虚空幽魂的嘶吼声中，结结实实的盖了上去。    一声闷响过后，薛无算松了口气，阎罗印压得严严实实，已经看不到那虚空幽魂的影子了。    “小子找死！”    猛然间一声暴喝从阎罗印的底下穿出，不等薛无算反应，一股强大的力量猛的爆发开来，居然生生将阎罗印抬起一条缝隙，接着一道红色影子便从缝隙里溜了出来！    “我去！居然逃出来了？！”    薛无算心里骇然，同时大怒。他是这方天地的唯一阎罗，更是掌控地府统御万鬼至高无上的存在，如今不但被一只狗屁虚空幽魂伤到本体，全力一击之下居然还没能收拾住对方。这是在打他的脸啊！    心念一动，不闪不避，就这么站在原地生生受了那虚空幽魂一掌，魂体再次巨颤，不过咬牙依然不退，同时心念急转，阎罗印带着无边威势再一次的狠狠砸下，将来不及逃遁的幽魂又压在了下面。    “嘀！宿主阎罗体受到损伤，程度“中度”，疗伤需要扣除500亡魂点，是否立即治疗？”    “治疗！”    一阵温热过后，薛无算再次完好如初。心道：麻蛋！老子可以回血，你可以吗？弄不死你！    “啊！气煞老夫！小子，老夫要生吞了你！”    又是一道暴喝，接着不管薛无算如何压制，阎罗印还是被抬起一条缝隙，让那幽魂又跑了出来。化作一只巨大的头颅，张着嘴一口就朝薛无算咬了过来。    但阎罗印可不是真的魂体，这一口咬下根本咬不掉，反是被薛无算一脚踹开。    “咬老子？特么的砸死你！”    薛无算依旧不闭不闪，操纵着阎罗印再次砸下，第三次把那幽魂压在下面。    双方你来我往，反复了十三次。薛无算也回了十二次血。花费足足三千亡魂点。心中怒火可谓满盈。    “跑！你又给老子跑出来啊！又跑啊！”    被砸了十三次，原本魂体巨大的虚空幽魂现在早已没了之前的恐怖气势。体型也从十余丈缩小到了不足三丈。再没能耐抬起压下来的阎罗印了。    “砰砰砰......”    薛无算损失了这么多钱，哪里会就这么容易收手？他已经疯了，即便如今那虚空幽魂趴在地上一动不动他还是一边怒吼一边操纵着阎罗印狠狠往下砸。片刻后，那幽魂的魂体再次缩小，已经跟正常人差不多大小了。    “饶了，饶了我......”    薛无算呸了一声。喝道：“现在知道求饶了？早干嘛去了？不是要生吞了老子吗？你来吞啊？”一边说，一边余怒未消继续往下砸。又是几下过后，那虚空幽魂已经不足孩童大小了，而且魂体虚浮，似乎马上就要消散了。    “饶了我，我愿意，臣服......”    “臣服你妹！当老子稀罕啊？老子什么也不要就特么要你死！”薛无算根本没想过要饶了这货。刚才对他又是打又是咬的，现在见机不妙就想认怂保命？怎么可能这么便宜？    又是三下狠狠砸落。只听一声脆响。再抬起阎罗印，下面只有一片散乱的红色雾气正在消散，再没见到那只虚空幽魂了。    “嘀！泯灭一只危险等级三的虚空幽魂，奖励亡魂点五千。”    啥？弄死了还有奖励？这下不但回了本，还有近两千的利润？硬是要得！    “嘀！击杀此破碎空间的拥有者，完成任务“探索”。奖励阎罗印等级+1。”    薛无算一呆。系统这是什么意思？    此破碎空间的拥有者？那只红色的虚空幽魂？    心里一动，然后猛的一阵狂喜。飞快的跑到之前的石台上，一脚踹开那具红色的骸骨，拿起地上的那把猩红长刀。心中狂呼。    “系统，再看看，这刀还是不是有主之物可不可以回收？”    “嘀！六极法器，无主之物，可回收，系统估价十万亡魂点，请确定是否回收！”    “回个毛啊！”    薛无算一声怪叫，疯了般往回跑。径直跑到最近的一处废墟，捡起一块砖石，又问：“系统，这些东西是不是也能回收了？”    “嘀！二阶炼器材料“钝石”无主之物，可回收......”    薛无算猖狂大笑，他没想错。杀了那狗屁虚空幽魂，这里的一切都成了无主之物！他可以予取予求！    发了！这次是真的发了！    “哈哈哈！老子要把这里的所有东西都刮走！都是老子的！哈哈哈......”    薛无算的笑声未落，忽然感觉脚下一阵震动，周围开始频频响起玻璃般的碎裂声。不明所以，一脸莫名其妙的四下打量。    “嘀！此处破碎空间因为失去了虚空幽魂镇压，将于十秒后彻底坍塌，请宿主尽快脱离。倒计时：十、九、八......”    薛无算先是一愣，然后脸色大变，连忙就近抓起几块砖石，然后，就没有然后了。他在第九秒的时候不得不回到了自己的无道阎罗殿中。    呆呆的看着手里仅有的三块“钝石”和一块巴掌大小的“魂玉”，薛无算脑子里一万头草泥马吁吁跑过，然后又吁吁的跑了回来。    “我去，我，我，我......”    “系统！我丢翻你全家！丢翻你一户口本！”    之前是“巨款明明摆在眼前可就是得不到”到后来变成看“明明可以得到巨款却来不及带走”。两者之间谁更惨？薛无算分不清，不过他却两种都经历了一遍，惨上加惨，已经惨不忍睹了。    “去尼玛的奔小康！去尼玛的一夜暴富！......”    殿外的十鬼被从里面溢出来充斥着整个幽冥的巨大怨气吓得瑟瑟发抖，远远的躲开。心里不明白是何事居然让阎君气成这样。"
    }, {
        "chapter": " 第48章 段誉（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949492.html",
        "content": "    “如有美人兮见之不忘，一日不见兮思之如狂。    凤飞翱翔兮四海求凰，无奈佳人兮不在东墙。    将琴代语兮聊诉衷肠，原言配德兮携手相将。    何时见许兮慰我彷徨，不得于飞兮使我沦亡。”    一阵清愁的歌声徐徐从一方山洞中徐徐飘散开来。    段誉一路行尸走肉般的不知怎么的就绕回到了无量山中。寻着那石室的入口回来，每日看着“神仙姐姐”的玉像痴痴出神，一连数日。饿得狠了才会外出找些吃食回来。竟然忘却了时日。一待就是一月。    如今的段誉双眼深陷，脸色蜡黄，头发蓬乱，一身尘垢。早没了平日里的意气风发，精神奕奕，翩翩公子的模样。整个人看上去非常颓废。    这一月间他不断的在脑子里闪现着自己跟王语嫣在一起的一点一滴，心中越是难忘就越是痛得厉害。    “阎兄的话说得也有几分道理。我段誉除了会几句诗词之外一无是处，比起那些江湖豪侠们我又算得了什么？凭什么让王姑娘倾心？”    段誉不由自主的发出感叹。想他往日心中所学全是佛家善言，所见所听的也是天下太平人人恭维。可不料这次离家出走，却见到了另一个他以前根本不知道的世界，这个世界充满了血腥和诡计。让他不喜，想要遁去。可又舍不得放下那一道已经刺入他心头的倾世容颜。    “哎！佛家常言“八苦”，生苦、老苦、病苦、死苦、怨憎会苦、爱别离苦、求不得苦及五取蕴苦。这八苦中怨憎会、爱别离、求不得、五取蕴才是真的苦。求不得啊，求不得！”    迷迷糊糊间，段誉便晕睡了过去。梦中，他一身红袍，正得意洋洋的迎娶他朝思暮想的王姑娘，可却突然闯进一人，正是那慕容复。言语片刻之后，慕容复就拔剑杀来，说是要杀了他这个挖人墙角的小人。    “啊！”    惊恐之下梦便醒了。段誉只觉一阵头晕目眩，好半天才缓过劲来。心中莫名泛起阵阵不甘。    他段誉乃是大理镇南王之子，又岂能不如一介江湖草莽？！眼睁睁的看着自己心爱之人倒入他人怀中？！    此刻，薛无算之前给他说的话如洪钟大吕般在他脑中轰鸣。    “我得有神仙姐姐赐予的天大机缘，加上我段氏的无上手段，凭我的才智怎么会不如那慕容复？！阎兄说得在理！想要得，那就必须要有舍！”    一朝明悟却不知是对是错，不过此时的段誉却一扫颓废，双目泛光，双拳紧握。心中已是有了决断。    走到剑湖边，把自己洗漱了一番，收拢发髻，拍去身上灰尘。再次回到石室中，对着“神仙姐姐”的玉像三拜九叩。扬声道：“神仙姐姐，今日段誉便用心钻研武学，还望神仙姐姐保佑在下能神功大成！”    心思单纯的人一旦下了决心就不会轻易动摇。既然决定要习武那就会拿出一百二十分的专注。    本就是悟性高绝心思细腻之人，加上内体海量的内力支撑，段誉一旦安下心来练武，其精进速度简直骇人听闻。不到两月，《凌波微步》和《六脉神剑》便已经可以融会贯通，不再像以前那样时灵时不灵了。    “砰砰砰……”    就见剑湖边上，段誉十指连发，一道道无形剑气从他指尖飚射而出，撞在山壁上轰隆作响。威力骇人，溅起大块大块的山石不断滚落。但是却没能像薛无算之前在天龙寺展现的那样可以幻化出巨剑。火候还差了不少。    足足半柱香之后段誉才收功。待到烟尘散去，看到自己轰击的杰作，他自己都暗自咋舌不已。    “如今六脉神剑再配上凌波微步的话，移动间不知命中会不会下降？”    于是段誉又运起凌波微步，脑中假象敌人，自己脚下左突右闪，双手连点，又是一番轰鸣声不断。    山中无岁月。    这日，段誉拜别玉像，终于走出了无量山。他要先回家一趟。看过父母后再南下去寻王语嫣。心中发誓，再次见到，便绝不会让她再从自己身边离开。    无量山到大理要不了几天。当段誉踏入大理城时，惊异的发现，街上随处可见劲装打扮的武林中人。而且大部分都衣着统一，胸口绣着“阎”字。稍一打听便知道这是神农帮的人。    “那司空玄倒是好运气能被阎兄看重，如今已经一发不可收拾，看样子大理第一大帮的名头肯定是坐实了。”    先去的道观，他母亲刀白凤平日里喜欢在道观中静修。可到了道观却被告知王后身体抱恙，很长时间都没有到道观中来了。    母亲病了？    段誉心里立马急了。不管旁人眼光，使出凌波微步穿街过巷的赶回王府。    “母亲，您，您这是怎么了？”    原本美艳靓丽的母亲如今老了好多，不但皮肤再没之前的光泽，神态也不如以前精神了。以为这是母亲重病所致，心痛得段誉潸然泪下。    “好了誉儿，不用难过，母亲并无大碍，已经大好了。倒是你，好像消瘦了好多。在外面吃了不少苦吧？”    “孩儿不孝，母亲重病孩儿也没在膝下照顾，真是该死！”    “呵呵，誉儿有此心思母亲便足以开怀了。再说了，你就算在母亲身边也没用的。母亲这不是生病，而是受的伤。”    “啊？何人如此胆大敢伤您？告诉孩儿，孩儿定不会饶了他！”    刀白凤听段誉如此说来，心里喜出望外。自家儿子自幼温雅，可从没有如此男子汉气概过。出去闯荡了一番之后真的大不同了，他只觉大是欣慰。    “好了。你又不会拳脚，哪能帮母亲报仇啊？行了，去看看你父亲吧，他这段时间也不太好。”    当段誉在看到段正淳的时候，心里又是一惊，一如母亲一般，段正淳如今看起来也是老了好多。只不过精神还算不错。见到时他边上还有一美妇在给他剥水果，一颗颗的喂到嘴里。    “爹爹，孩子回来了！”    段正淳这才转过头来，哈哈大笑的快步走到段誉身边，用力的拍了拍儿子的肩膀，连说三声“回来就好！”    而段誉却有些愣神。因为他认出了边上的那妇人。居然是钟灵儿的母亲，甘宝宝。    心里不敢妄议父辈的私密，低头叫了声“甘姨好。”让甘宝宝还颇为尴尬。    三人坐下，段誉心急，直接就问父亲是不是也如母亲那般被人所伤。到底何人如此大胆。    段正淳叹了口气。说：“这些事本不想给你说。但既然你已经知道了些，便给你讲清楚吧。伤你母亲的人是神农帮的副帮主钟万仇，伤我的人你也认识，就是那“阎罗”。”    段誉闻言，失声喊了出来：“什么？！”"
    }, {
        "chapter": " 第49章 今非昔比",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949495.html",
        "content": "    钟万仇不是万劫谷谷主、甘宝宝的丈夫吗？怎么就成了神农帮的副帮主？    阎兄又是怎么跟自己父亲起了冲突，居然会出手废了父亲一身武功？！    段誉从父亲的嘴里才知道，他的母亲刀白凤还有父亲段正淳不是一般的伤到了，而是直接被废了！难怪两人面容苍老这么多！    段誉还要询问缘由，却见自己父亲吞吞吐吐不愿透露。心里明白其中必有什么难言之隐。当即拜别父亲。找来父亲的贴身侍卫，一番问询之下段誉才弄明白事情伊始。    事情的对错，根本辨不明。但父母的仇却不得不报！还有那些被当成儿戏被阎罗杀害的千余名大理军卒，他们仇难道就这么算了？    而让段誉费解的是，出了这么大的事情，大理国却没有针对神农帮做出半点应对。进城时他可是看到神农帮的人堂而皇之的在城里走动。    难道皇帝伯伯也怕了？    想到阎罗那神鬼莫测的手段，段誉明白了。    他们怕了！我段誉不怕！父母的仇，还有那些枉死的军卒的仇，我段誉绝不甘休！    一番计较之后，段誉便直接找到了神农帮的堂口。问了钟万仇的下落，折转又去了“天下镖局总舵”。    “不知世子找钟某所谓何事？”    钟万仇比起当日段誉在万劫谷中见到时早就大不一样了。段誉心中暗道：昔日这位钟谷主虽然也是吓人，可却不像现在这般阴沉，也远没有现在这般气势，而且整个人冷冰冰，那眼神看了让人心慌。也不知如何变成这番模样的。    “段誉前来是要向钟副帮主请教一番，为何要重伤在下母亲！”段誉不会江湖上的套话，直截了当就表明来意。    “原来是为了这个。当日你母亲刀白凤伤我妻子在先，后又对我出手。在下不过是略施惩戒罢了。世子要是想要给你母亲报仇大可随意。无论什么手段，钟某都接下便是！”    钟万仇现在统领数千帮中好手，自己的武功又是精进飞快。加上阎罗大人“饮酒斩千军”的威名。别说段誉了，神农帮现在连大理国保定帝都不怕。    “那钟副帮主可就别怪在下不客气了！”    钟万仇微微一惊，问道：“世子是想亲自跟在下动手？”    “正是！父母之仇当然要亲自报才算数。”    “那好吧。不过钟某有言在先，在下出手颇重，万一伤了世子，世子可不要后悔才是。”    “多谢钟副帮主劝告。在下还是要跟你打一架的！”    “那就请吧！”    钟万仇面对刀白凤和段正淳都敢下狠手何况是段誉。一出手便是七成力道，一掌拍向段誉的左肋。本以为十拿九稳，可没想到眼看就要拍中了，却眼前一花，段誉已经不知如何扭到了自己身后！同时一道剑气袭来，千钧一发之际只能侧过身子，避开要害。    “噗呲！”    一声闷响，钟万仇只觉右胸一痛，一个手指粗细的通透小洞便从他的右肩胛穿入从右前穿出。    “六脉神剑？！”    钟万仇心里大惊，没想到段誉不但学会了六脉神剑还能使将出来。根本不似之前司空玄给他说的那样时灵时不灵。    虽然受伤颇重，可钟万仇并没有告饶，连忙打起十二分精神，再次回身朝着段誉连着数掌拍出。脚下更是注意，一旦看到段誉抬手他就马上移动位置。他可不想再挨上一指六脉神剑。    独自在剑湖修炼却没有实战经验，这让段誉一时间面对钟万仇飘飘忽忽的身法有些不知所措。六脉神剑根本就对不准对方。而只要他稍微慢半拍钟万仇的天山折梅手就会砸将下来。弄得他很是狼狈。心里惊叹：原来他如此厉害！    可钟万仇的心里却比段誉惊骇得多。精妙绝伦的步伐、凌厉无比的指尖剑气、还有那可以吸人内力的诡异手段。这完全就是个刺猬模样的豺狼啊！要不是仗着经验远胜对方，钟万仇觉得自己搞不好已经躺尸了。    两人你来我往越打越激烈。段誉的悟性太恐怖，这才没多久便已经摸到了钟万仇的一些套路，自然越打越是顺手，而钟万仇则是慢慢的便落入下风。    “副帮主莫慌！属下来也！”    早就按耐不住的几个神农帮好手此时见钟万仇渐渐不敌，便群起攻之。    他们七人结阵，正是王语嫣所教的合击之术。七个二流高手组成剑阵，堪比一个一流高手！    钟万仇自是熟悉这套神奇的剑阵，游走间配合剑阵发威，一下如有数十人数十剑同时攻击。瞬间便将段誉_逼_得左支右拙，后背和左臂都被长剑刺中。浑身染血。    钟万仇心里倒是没有杀意。段誉是大理皇室这一代中唯一的独苗。可杀不得，一旦杀了无异于跟大理国彻底决裂。到时候神农帮的大好局面可就付之东流了。很不划算的一件事。    “擒下来！不要伤他性命！也不要跟他身体接触，当心使诈！”    片刻后，神农帮付出了三人重伤，一人轻伤的代价才将段誉擒拿。各个脸上都没笑意。    八个人打一个，还伤了四个。这还是对方明显没有什么打斗经验的结果。要是换个经验丰富点的高手，神农帮今天不死几个人根本不可能，搞不好还不一定能留下对方。    擒下了段誉又能如何？又把他废了？    此时，帮中一个老人小声的给钟万仇提了醒。说着当初阎罗大人收服神农帮的时候就是跟这段誉是一伙的。两人估计有些交情。而且帮中新来的那位美女教习似乎也是认识这段誉的。    跟阎罗大人有交情？跟王教习也认识？    钟万仇这下就犯了难。难道就这么放其回去？万一他三天两头总是来找麻烦怎么办？那样的话神农帮不就成了他的陪练了吗？等他经验足了，到时候帮里还有谁能挡得住他？    钟万仇想了片刻，心里发狠，暗道：已经结了梁子，他要为他母亲报仇，想来也是不会放弃。倒不如趁他羽翼未丰直接废了，省得以后麻烦！    打定主意，钟万仇便拿过属下的一柄长剑，就要捅进段誉的丹田废了他。可就在此时，一身佛号响起，一个面容枯槁的老僧越过围墙，一掌打在钟万仇身前将他_逼_退。    “阿弥陀佛！贫僧枯荣见过钟副帮主。还请钟副帮主高抬贵手，饶了段誉这次。”"
    }, {
        "chapter": " 第50章 王堂主",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949496.html",
        "content": "    钟万仇微惊。枯荣和尚的大名他可是如雷贯耳。知道这是天龙寺的顶门杠子。一身武功已入化境，而且不但将一阳指练到六品境界还会一指六脉神剑中的“少商剑”，手段犀利，很难对付。    “原来是枯荣大师当面。钟万仇这厢有礼了。不过大师可知世子来寻在下可是为了寻仇，这是江湖恩怨。倘若在下给了大师面子，世子回去勤学苦练日后再来，在下的小命说不定就难保了。所以，大师还是当个见证便好，就不要插手这段恩怨吧？”    枯荣双手合什微微欠了欠身，摇头道：“世子身份尊贵，万万不能废于施主手中。这必定挑起帝王之怒。我想钟施主也不愿再看到帮中弟子枉死吧？”    钟万仇轻声哼道：“那枯荣大师又有何高见？”    “贫僧会带回世子严加管教，断不会再让今日之事重演。还望钟施主能原谅则个。”    钟万仇想了良久，周围的帮众也越围越多，全是从江陵受了指点回来的好手。如果此时发难，钟万仇觉得即便是枯荣也绝对不能轻易离开此地，更不可能带走段誉。    “罢了，既然枯荣大师作保，那钟某也就不再多言了。世子大师可以带走。再有下次，即便保定帝亲至，我神农帮也不会再给面子了。大师请吧！”    言罢，挥手屏退周围帮众，看着枯荣带着受了些轻伤的段誉离开。心里却总是有些忐忑。只因那段誉实在太过危险。假以时日还不知会变得多厉害。    “准备鸽信，把段誉的事情尽快告知江陵司空帮主！”    没一会儿，一只信鸽便从神农帮飞出，振翅朝着南边飞去。沿着长江，三日方到江陵。    江陵，作为大宋国重要的水路交通枢纽，来往客商多如过江之鲫，在此开设镖局本就是一个很有钱途的大买卖。    初来乍到的神农帮却如飓风过境一般仅用了半月时间便把整个江陵的大小镖局全都扫荡了一遍。死伤不少，最后甚至还引来了地方衙门的干预，不过却在方孔兄的攻势下，最后衙门也站在了神农帮的一边。如今，几月过去，神农帮的“天下镖局”已经占据了江陵行镖行的霸主地位。行镖路线遍及大半个大宋国。    在江陵城的郊外，有一处占地上百亩的庄子。庄子里全是习武之人，整日操练，汗流浃背，却没人敢有半句怨言，甚至心中巴不得在此待得更久一些。    讲武堂。是神农帮新增设的堂口。堂主就是被薛无算“好言相劝”过来的王语嫣。    起初的时候帮中武者还不屑，以为这是上面搞的形式，来得不情不愿，以为在浪费自己时间。可等到第一批进讲武堂接受指点的弟子重新回到帮中之后，所有人才知道，那美得不像话的女教习本事通天，三言两语便能让人受用非凡，十天半月就能武艺大进。运气好的话还能学到稀罕的“合计之术”一跃成为帮中骨干。    神农帮早就不是以前的那种松散团体了。帮内竞争日益激烈，不讲资历，讲实力。没拿得出手的实力想要混出头基本上是没希望的。所以，讲武堂就成了大部分白身武者晋升最好的途径。于是乎，三两批帮众学成离开之后，讲武堂堂主王语嫣就成了在帮中威望仅次于司空玄和钟万仇的第三号人物。    王语嫣也习惯了现在的生活。很充实，很有成就感。那一个个五大三粗的汉子恭恭敬敬给自己行礼，万般讨好只为能多得到自己一两句指点，这种感觉，让王语嫣有些得意。自己经年累月博览群书如今总算是得到了认可。    没有之前想象的污言秽语，甚至连明目张胆的打量都没有发生在自己身上过。自己甚至可以轻易的决定一个人的前途命运甚至是生死。日子一长，王语嫣的心态不知不觉的发生了极大的转变。    前些日子，母亲李青萝不放心，接到女儿的书信后就来了江陵，一番观察心里不由骇然。没想到自家女儿如今会身居如此高位，数千江湖好手唯唯诺诺，言听计从。好一副手握重权的气派！    开始还以为女儿是因为那神秘阎罗的关系，后来发现并不是。李青萝便心头大喜。时常告诫女儿用心办事，不要辜负了阎罗大人的重托。日后紧跟脚步，远飙千里绝不是一句空话。    甚至她心里还起了心思，暗想要是女儿能入了阎罗大人的法眼被收入房中，那岂不是更上一层楼？到时候江湖上甚至大宋国内谁还敢招惹？那该多么威风？    比起王语嫣，李青萝更是享受被一众武者恭恭敬敬尊称“青萝夫人”的感觉。于是每次王语嫣到演武场讲学的时候她都会跟着去。笑眯眯的坐在边上就像一只高傲的孔雀。    这日，李青萝在演武场看到一人华服快步的走了过来。那人浑身气势凶煞，步履间似乎暗含某种奇异的节奏，每一步都踩在人的心跳上，单是看了两眼，李青萝就心中憋闷。暗道：这司空玄的本事当真越来越难以捉摸了，端的是厉害。    一片问好声中，司空玄和王语嫣到了演武场边上的一处休息茶棚坐下，李青萝自然也在，她不理女儿介意的目光，就是赖着不走。    司空玄笑道：“王堂主不必如此，青萝夫人不是外人，此间事情但听无妨。”    王语嫣尴尬的笑了笑，问道：“不知司空帮主这么急急忙忙的来找语嫣是为何事？”    “不知王堂主可认识大理镇南王世子段誉？”    段公子？    王语嫣微微一惊。不知司空玄为何突然提到段公子。而且还这么慎重其事的专程找来。    “认识。当日在姑苏的时候便认识了。后来在无锡时分开。不知帮主为何有此一问？”    司空玄从怀里拿出一张纸条递到王语嫣手里。说：“是万仇从大理发来的鸽信。王堂主先看看吧。”    鸽信不长，但内容却让王语嫣惊愕不已。    段誉神功大成？钟万仇不敌，而后群起攻之？被枯荣救走？恐日后会有麻烦？    王语嫣有些不敢相信。她印象里的段誉虽然也会武功，但其本身却只是个半灌水，潜力是有，可奈何他自己不喜练武，所以高不成低不就的。怎么几月不见连钟万仇都不是其对手了？这可能吗？    “王堂主，本帮一直奉行的是阎罗大人的行事风格。对于威胁向来是斩于萌芽。但段誉这人身后关联不小。甚至传闻这段誉跟阎罗大人有旧，跟王堂主你也有交情。我今日来就想问问，王堂主对此事有何看法？”"
    }, {
        "chapter": " 第51章 王语嫣",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949498.html",
        "content": "    就司空玄自己而言，他忘不了跟阎罗大人相处的每一个画面。他清楚记得当初在无量山上，他第一次见到阎罗大人的时候边上就有那段誉。当时阎罗大人对那段誉一直是和颜悦色，说没有半点交情司空玄不信。但这关系到了如何程度他不敢问。    来讲武堂之前，司空玄便将帮里收集的关于王语嫣的情报又过一遍。这位王堂主应该是那段誉的爱慕对象。并且阎罗大人对她也很是优待。于是司空玄就想着过来探探口风。    王语嫣想了片刻后诚恳的说道：“段公子性格阔达，心思单纯，就我所知他并不是个记仇的人。要是跟帮里有什么误会的话，我想如果我去劝劝他应该能化解之间误会。”    边上的李青萝听女儿这么说，心里大急，可司空玄在侧她却不敢当真参言。只是一个劲的给女儿使眼色，也不知道女儿能不能明白。    司空玄笑道：“看来王堂主跟段誉很熟悉啊？他会听你的劝吗？”    王语嫣还颇为尴尬。毕竟她知道段誉对自己的爱慕之情，但她却对段誉没什么感觉。说到关系，也是单方面的爱慕关系吧。自己去劝段誉颇有些矫揉做作利用别人感情的意思。被司空玄这么一问，一时间还真不知道该怎么答。    司空玄主动化解了尴尬，笑道：“王堂主去了也没什么用的。万仇废了段誉母亲的一身武功。这般仇怨估计不是三言两语就能化解的。    嘿嘿，其实不管万仇还是我，都不是太在意段誉这段因果。他神功大成又如何？总不是天下第一吧？想要收拾他其实不难。而让人为难的是他跟阎罗大人的关系。王堂主可知其中内幕？”    王语嫣再次明白司空玄来找自己的原因。根本不是想要她去做什么和事佬，而是要问动了段誉会不会犯了阎罗大人的忌讳。可对方怎么来问自己？    “司空帮主，语嫣也是不太清楚。只知道段公子跟阎罗大人应该很熟悉。但却也不知道太多。”    司空玄没在王语嫣口中得到肯定答案也就没有多留，聊了两句便告辞离开。路上拿出一封信函递给手下，让其送往天山灵鹫宫！    “段誉一介小儿，以为练了武功就能横行无忌？你强又如何？还能强得过童姥？哼，给你种片生死符，也不要你命，看你还翻得起什么浪花。”    这是司空玄想出来的办法。无法确定段誉跟阎罗大人的关系，那就只能采取保守动作。既要不伤段誉，又要段誉不敢再来撒野。于是司空玄自己亲身体验过的生死符便成了他的第一选择。    至于天山童姥会不会答应？她敢不答应吗？    交代完之后，司空玄便回了自己的别院。三天前聚贤庄的游氏双雄亲自来了拜帖，今日午后便会登门。他必须要回去好生接待。    演武场内。李青萝脸色铁青的看着自己的女儿。一副恨铁不成钢的表情。    “你就说你跟那段誉不熟不就完了吗？干嘛要帮他辩解？还想出面去化解他和神农帮的梁子？你知不知道你这么做很容易让司空玄认为你的立场不稳？而且你知不知道段誉跟神农帮的梁子可不仅仅是钟万仇废了他的母亲，还因为阎罗大人亲自出手废了他的父亲镇南王段正淳！”    王语嫣本来对自己母亲的数落心不在焉，觉得小题大做了。可听到阎罗亲手废了段誉的父亲，惊得一下站了起来。    “这，这不可能吧？在杏子林的时候阎罗大人明明跟段公子关系很熟的，怎么会出手废了他的父亲呢？娘，您是怎么知道的？”    李青萝叹了口气，拉住女儿的手说：“阎罗大人废了段正淳很奇怪吗？你难道还没看清楚阎罗大人秉性吗？你难道没发现他看谁的眼神都是冷冰冰的吗？哎，那是一个恐怖无比的人物。看众生如看蝼蚁。别人的死活他根本就不在意，也许是段正淳惹到他了，也许只是他心血来潮，看不惯段正淳，这谁又知道得清楚呢？    你还是太缺经验了。你以为阎罗大人废了段正淳的事情司空玄会不知道吗？他肯定知道，但他却没给你说。你想过为什么吗？”    王语嫣还没想明白一脸懵的问道：“为什么啊？”    “他在担心。担心自己在阎罗大人面前的地位！所以，你展现出来的博学和阎罗大人对你的优待让他心中担忧怕影响到他。于是这次他就你挖的一个坑。试探你。可你一下就跳了进去。”    王语嫣还是不太明白自己怎么就跳坑里了？自己只是表达了自己的看法而已，至于吗？    “哼！别以为娘小题大做。江湖中最忌讳墙头草。你现在是神农帮的人，就该时刻站在神农帮的立场和行事风格上考虑和看事情。你今天看似只是在陈述看法，但往大了说就是在帮外人说好话。一旦这些事传到阎罗大人的耳朵里，谁也不知道他会怎么看你。是一笑而过还是别的？”    王语嫣的脸也冷了下来。说：“娘的意思是说司空玄想要害我？”    “算不上害你。神农帮需要你，你又是阎罗大人亲自招进来的，他不敢害你。不过却想让你在阎罗大人或者帮中弟子面前留下些不好的印象罢了。”    “那我又该如何？大不了我不干了，回蔓陀山庄便是！”王语嫣有些生气。自己什么也没做居然就成了别人的眼中钉。还妄她一直觉得司空玄是个好人。现在看来完全不是这么回事。    “傻女儿！回去？回去继续当花瓶被你那表哥呼来喝去？你如今难得被阎罗大人看中，日后只要不犯大错，世间谁还敢招惹你？如今你什么也不需要做，就老老实实的继续当你的教习，后面的事情娘会为你谋划的！定让你印证“巾帼不让须眉”的句话的！”    李青萝一番言语之后很满意女儿的态度，特别是女儿眼中的那一抹深思，更是她所期望看到的。    一个单纯无知的女孩在江湖里不可能有好下场的。既然不甘心退出，那就只能改变顺应这个人吃人的地方。    至于司空玄是不是真像自己所说那样是在给女儿挖坑，这重要吗？    另一边，被李青萝形容得阴险的司空玄，在自己的别院内迎来了两位江湖豪客。    聚贤庄两位庄主：游骥、游驹。"
    }, {
        "chapter": " 第52章 聚贤庄",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949499.html",
        "content": "    司空玄没想到聚贤庄的两位庄主亲自登门居然是来送“英雄帖”的。    而且虽然这“英雄大会”召开的地方是在聚贤庄，可大会的东家却不是他眼前的两位庄主。而是名满江湖的薛神医。    司空玄早就听过关于薛神医的传闻，据说不论受了多么重的伤，生了多么重的病，薛神医总有法子能治，医术高超得不像话。    而且这薛神医不但医道如神，武功也颇为了得。还喜欢和江湖上的人结交，给人治了病，往往向对方请教一两招武功。对方感谢他活命之恩，传授时自然决不藏私，教他的都是自己最得意的功夫。所以也是武林中的一位高手。    司空玄觉得费解的是，这位薛神医广撒英雄帖的原因居然是要召集武林中人讨伐丐帮前帮主，乔峰！    游骥见司空玄沉默不语，便开口解释道：“乔峰被揭破是契丹夷种，恼羞成怒，凶性大发，不但上少林寺杀了他的恩师玄苦大师，还把养育他长大的养父母也毙于少室山下。如此狼心狗肺之人自当人人得而诛之。薛神医也是牵个头，想要请司空帮主前往赴会，一同共商讨贼大计。”    边上游驹也是笑道：“司空帮主的神农帮乃是大理第一大帮，如今声威比起大理皇寺天龙寺也不遑多让。要是这次大会能有幸请到司空帮主大驾，讨贼之事就更加易如反掌了！”    两人嘴上功夫了得，你一言我一语双簧般愣是把神农帮和司空玄吹得天上有地上无。让司空玄暗道：难怪都说聚贤庄豪富武林，这两位的嘴巴当商人不发财才是怪事。    “两位庄主太过奖了。我神农帮本就是武林一员，薛神医和两位庄主的颜面那是必须要给的。其实两位大可不必亲自登门，遣一弟子前来，我司空玄也自会前去拜会诸位的。”    花花轿子人人抬。又是一番客套之后，游骥两兄弟婉拒了司空玄的酒宴，说还要去拜会其他武林名宿，告辞离开。    “那乔峰据说为人仗义，颇有大侠风范，怎的突然做出欺师灭祖、杀戮父母的恶事？这前后反差太大了吧？”    之前司空玄了解过当日在杏子林里的一些情况。一些是手下收集来的情报，一些是从王语嫣口中得知的。单从这些情报里就看得出乔峰的风度和气节。难道一个契丹人的身份就能把一个三十来岁的汉子心性、秉性彻底扭转？又或者乔峰之前的所作所为都是刻意伪装，如今才露出真面目？    沉思片刻司空玄摇头失笑。自己想这些干嘛？乔峰是好是坏跟他神农帮可没半点关系。此去响应那“英雄大会”也就是去见见中原武林中的名宿，亮亮神农帮的招牌，混个眼熟。日后神农帮大举挺进中原的时候也能得些便利。    收好英雄帖，司空玄吩咐手下：“告诉马六，给我点齐三十帮中高手，明日随我出发前往聚贤庄！”    乘船直下，五日后，司空玄这才踏上岸。岸边早有“天下镖局”的人等候，牵来马匹，马车。供司空玄一行代步。    马匹自然是一干帮中高手骑乘。马车是司空玄坐的。    “帮主。此去沿着官道往北八十里便是聚贤庄了。沿路都有帮中兄弟打前站，不用担心走岔了道。”    司空玄点点头，说了一句“办得好”便挥手率众出发。待到中午时分到了一处小镇。路边打前站的神农帮弟子远远的看见就跑了过来。带着转入一条小道，再走一顿饭的功夫便看到一片山林间坐落的一方偌大庄子。    等到走近，看到庄子门上挂着牌匾，写着“聚贤庄”三个大字。    门口候着弟子，接过递上来的英雄帖，连忙高声唱名：“大理神农帮帮主司空玄率众前来拜庄！”    在侍者的带领下司空玄进了庄子。才发现里面居然是个很宽敞的院坝。院坝里放了不下三十张圆桌，很多武林豪客正在桌前推杯换盏喝得热闹。此时听到唱名连忙扭头看了过来，各个神色各异。    神农帮如今的名头很大。不但是叫板大理段氏的大理第一大帮，而且还是声名鹊起的“天下镖局”的幕后东家。虽然踏入在中原武林的时间不长，但势力、实力都是毋庸置疑的。    聚贤庄的两位庄主也是快步走了出来，身边跟着一个清瘦儒雅的中年人。    “哈哈哈！司空帮主可是来得晚了些，定要罚酒！”    “对对对！至少罚三大碗才行！”    司空玄闻言大笑：“两位庄主所言甚是，司空玄自当认罚。不过三碗也就解渴，至少要五碗才行啊！”    这时，边上的儒雅中年人也开口笑道：“看来区区薄酒在司空帮主眼里也就解解渴而已，可算不上一个“罚”了咯！”    司空玄已经猜到此人是谁，便拱手道：“这位想来该是薛神医当面吧？”    “司空帮主多礼了，在下薛慕华，可当不起“神医”二字。倒要多谢司空帮主远道而来给老夫捧场。”    一番客套，三人领着司空玄便进了内堂坐下。神农帮的一众高手则是被侍者领走，重新张罗几桌酒宴。    酒过三巡菜过五味，接着就是薛神医和游氏双雄慷慨陈词的表演。不外乎号召与会的诸位共举讨贼大旗，齐诛乔峰逆贼。    可就在此时，三个汉子惊惶的冲进了庄子，很多人认得他们。    只听那人朝着迎上来的游氏双雄道：“薛老爷子和两位游爷这次所请的宾客之中，有没乔峰在内？”    薛神医和游氏双雄听到“乔峰”两字，均脸色微变。    游骥说道：“我们这次发帖正要讨伐乔峰那厮，怎会请他前来？你说这话又是何意？”    那人道：“乔峰说要到聚贤庄来，参与英雄大会。”    “你是如何得知？”    “说来惭愧。昨夜我与两位同伴半路上遇到那乔峰，听闻薛神医在此举行英雄大会便扬言要来。还让我们先行前来通告，说是要咱们做好准备。”    薛神医大怒，一掌拍在桌子上，喝道：“乔峰这蛮夷杂碎当真目中无人！”    游驹却是笑道：“薛神医无需动怒，乔峰越是张狂越好。我巴不得他真的来此。到时候大家群起攻之，定要他有来无回！”    “不错！诸位英雄好汉皆在，乔峰就算三头六臂也要俯首。正好借机将其斩杀免得日后大患！”    众人从最初的惊讶中回神过来，纷纷扬言只要乔峰敢来，今日便要手刃此獠。让“英雄大会”变成“杀恶大会”。    而就在庄内人声鼎沸说得热闹之时，一声大喝从庄外传来，震耳欲聋。    “乔峰前来拜庄！”"
    }, {
        "chapter": " 第53章 断指自罚",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949501.html",
        "content": "    人还在庄外，但一句“乔峰前来拜庄”，却声震四野，让庄内所有人顿时哑然。心中震动：话音如在人人耳边炸响，如此深厚的内力“北乔峰”三个字当真半点不虚！    刚才还喊打喊杀恨不得手刃乔峰于刀下的诸位武林豪客，此时各自闭嘴。纷纷起身，亮出兵器，站成一群，齐齐朝大门处看去。    就见一七尺大汉拉着一辆小板车龙行虎步的推开大门走了进来。宽胸粗膀，眉目间不怒自威，浑身气势浩然，双目如刀，目光所及武林豪客纷纷回避。端的是一副霸气了得！    但奇怪的是那辆板车上半躺着一名少女。眉目俊秀，但却脸色苍白如纸明显是受了内伤，看起来情况很不妙。    那大汉进来便拱手扬声喊道：“在下乔峰，听闻薛神医和游氏兄弟在聚贤庄摆设英雄大会，乔峰不齿于中原豪杰，岂敢厚颜前来赴宴？只是今日有急事相求薛神医，来得冒昧，还望恕罪。”说着深深一揖，神态甚是恭谨。    薛神医微微诧异，站了出来，问道：“在下便是薛慕华。找我何事？”    乔峰退了两步，伸手将身后板车上的少女扶了出来，说道：“只因在下行事鲁莽，累得这为姑娘中了别人的掌力，身受重伤。当今之世，除了薛神医外，无人再能医得，是以不揣冒昧，赶来请薛神医救命。”    薛神医好奇，心道这女子和乔峰什么关系，居然能让乔峰为了她甘冒奇险来此求医。可一问之下，却知这少女居然跟乔峰并无深交。不由大奇。    伸手在少女的脉搏处稍作试探便松开。向乔峰道：“这位姑娘若不是敷了太行山谭公的治伤灵药，又得阁下以内力替她续命，早已死了。”    乔峰道：“薛先生今日救了这位姑娘，乔峰日后不敢忘了大德。”    薛神医嘿嘿冷笑，道：“日后不敢忘了大德？难道今日你还想能活着走出这聚贤庄么？”    乔峰道：“是活着出去也好，死着出去也好，那也管不了这许多。这位姑娘的伤势，总得请你医治才是。”    薛神医道：“不论是谁带这姑娘来，我都给她医治。哼，单单是你带来，我便不治。”    乔峰脸色大变，本以为在场诸人都是是非分明的好汉，杀他一人他可以不惧，却不想居然还会迁怒旁人。倒是自己太高看他们了。    此时，聚贤庄内各个兵刃雪亮，将乔峰和那少女围在中央。剑拔弩张杀意腾腾。    乔峰无惧，只是瞧见诸多昔日丐帮兄弟，还有好些曾经开怀畅饮的好友，心中不免凄凄。深吸口气，朝游氏双雄道：“两位庄主，乔峰今日不免一战，生死间出手不会顾及，看到诸多昔日好友也在，想讨些酒跟他们道个别，之后也好各安天命。还请两位庄主行个方便！”    游氏兄弟自然允许。挥手便有侍者台上两坛烈酒。    往日兄弟，昔年故旧。心中所想各异。时不时的走出一人跟乔峰干上一碗。片刻便十数碗烈酒下肚。    “在下神农帮司空玄，见过乔兄。有一事不明还请乔兄告知。”    “司空帮主请说。”    “请乔兄告知这车后身受重伤的女子姓氏名谁？”    不等乔峰说话，车后少女却是勉强笑道：“我姓阮，名阿朱。不知这位司空帮主有何见教？”    阮阿朱？！    “阮阿朱？敢问姑娘可是出身姑苏慕容家？小名阿朱？”    “咦！你怎知道？我们见过吗？”    司空玄心头大惊，他之前便从王语嫣的口中得知阎罗大人收了一个义妹，叫阿朱。便命人根据王语嫣的描述画了画像牢记心中。刚才看此女颇为相像，心中忐忑连忙出来询问。没想到居然真是大人的义妹。    大人的义妹居然跟乔峰在一起？而且身受如此重伤？是何人如此大胆？！    司空玄强压下心中暴怒，当即在所有人惊骇无比的眼神中快步走带车前，双腿一弯就对着车上少女跪了下去，倒头便拜。    “属下司空玄见过大小姐！属下来迟，让大小姐受尽屈辱，还请大小姐重罚！”    司空玄这一跪拜，连带着惊醒了一众神农帮的高手，一听“大小姐”三个字，便明白这位少女就是帮中传闻的阎罗大人的义妹。心下惶恐，连忙跑到司空玄身后磕头请罪。    车上的少女正是阿朱，惊讶司空玄叫自己“大小姐”旋即便明白了过来。很是局促的说道：“不必如此！快快请起，快快请起！”    “属下姗姗来迟让大小姐受了委屈。重罪加身不可饶恕。还请大小姐重罚！”司空玄心知要是自己就这么当真敷衍了事，事后要被阎罗大人知晓，只怕生死两难。于是再次高声请罪，磕头不已。    阿朱慌了神。她何曾见过这种场面。当即不知该如何言语，心中一急，便剧烈咳嗽起来。脸色更是不堪。    司空玄大骇。连忙一股精纯的内力不要命的往阿朱体内灌。要是阿朱死在他面前，这后果他想都不敢想。    “够了够了！司空帮主不必再浪费内力于我了。”    司空玄见阿朱好些了，便再次跪下。扬声道：“大小姐仁慈不愿处罚我等。可规矩不能坏。众子弟，以我为样，各自请罚吧！”    言罢，司空玄就从怀中抽出一把匕首，二话不说一刀就把自己左手的两截手指削了下来。身后众弟子也是如此。一时间淡淡的血腥味散开，让庄内群雄心头恶寒。    这少女什么身份，哪家小姐？居然受了点委屈便让江湖名声赫赫的神农帮帮主自断手指请罚。如此威势，当真恐怖无比。    阿朱心善，见不得别人受苦。更别说司空玄等人是因为自己的缘故才自罚的。心中愧疚得无以复加，挣扎着就要坐起来。乔峰见状扶住她，心里也是对司空玄的这番举动愕然不已。    “你们！你们这是干什么啊！说了不怪你们了，为何还要如此？”    司空玄脸色满是愧疚，却丝毫不在意自己少了两颗手指。再次拜服道：“属下等愧对大小姐。此事本该重罚，可大小姐如今需要人守护所以属下才擅自做主自断两指。而后属下自当禀明大人再领重罚！”    言罢，司空玄长生而起，不顾周围群雄眼神，朗声对身后的手下喝道：“大小姐在此受了委屈，给老子叫人！围了这狗屁庄子！”    “是！”    手下一人连忙应声，同时从怀里掏出一枚特质的烟火点燃。    “嘭！”    烟火在高空炸响，化为一个偌大血红的“阎”字，持续半刻才慢慢消散。"
    }, {
        "chapter": " 第54章 大哥，我想你了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949503.html",
        "content": "    烟火求援，这手段很常见。但是这份举动却是惹恼了聚贤庄里的所有豪客。    游氏双雄冷着脸朝司空玄问道：“司空帮主这是何意？”    司空玄现在心里想的都是如何给自家大小姐出气，如何在阎罗大人面前有话可说。哪里还管什么聚贤庄不聚贤庄啊？游氏双雄又如何？敢让大人的义妹受委屈，那就是跟整个神农帮过不去！    “何意？我家小姐来这里受了白眼，受了委屈！司空玄自然要帮小姐讨回公道。此间所有人！有一个算一个，识相的就去给我家小姐磕头认错，小姐原谅则罢，否则，哼哼，今日便叫你们知道得罪我家小姐的下场！”    “大胆！”    “狂妄！”    司空玄此言简直就是目中无人，视在场诸位豪客如无物，比之乔峰更让他们暴怒。    薛神医算是见了世面的人，虽然也对司空玄的这番言语惊怒交加，可如今大敌乔峰在侧，不易再树强敌。于是压下群雄的喝骂，问道：“司空帮主，还望告知你家大人是谁？此间之事纯属误会，何必大动干戈？”    司空玄嘿嘿笑道：“你们也配知晓我家大人的名讳？一群蝼蚁罢了！何来这么多废话！赶紧给我家大小姐磕头认错！”    此时的司空玄已经跟之前把酒言欢的时候判若两人。言语犀利，目空一切。    “阿弥陀佛！施主如此狂妄，可知已经犯了众怒？”    “玄难和尚，你少林寺不去吃斋念佛却整日泡在武林中摆弄是非，端的是不守佛祖清规。老子已经撂下话了，信不信自然由得你们。只是事后别后悔就是。”    “好个狂徒！妄我等以为你算是个人物，现在看来就如那乔峰一般不知进退目中无人罢了。待我试试你的手段看像不像你说话这般厉害！”    游骥提起兵刃便朝着司空玄扑了过来，作为此间主人，自然需要打头阵。    司空玄脸上轻蔑，不避不闪，抡起一掌就拍在游骥手里的圆盾上，一掌之下，精铁圆盾居然受不住力，凹陷一个寸深掌印，劲力传导之下震得游骥连退六七步才踉跄站定，口中一口鲜血忍不住就喷了出来！    “哼！三脚猫的功夫也好意思出来献丑。老老实实的给我家小姐磕头认错。不然，今天便灭了你这狗屁山庄！”    游骥的武功在江湖中也是有名号的，一流虽算不上，但是也是二流中的好手。如今却被司空玄一掌震得内伤吐血，再看那圆盾上的寸深掌印，群雄各自心中打鼓。    都知司空玄的武功肯定不弱，却想不到竟如此高强。精铁上都能一掌留痕，这份功力，怕是一流高手中也鲜有人能办得到吧？    “阿弥陀佛，老衲来领教司空施主高招！”先前被司空玄一顿话怼回去的玄难和尚站了出来，宣了一声佛号，抬手也是一掌打向司空玄。    “少林罗汉掌？也配拿出来给老子看？找死！”    司空玄打得就是震慑的主意，哪里会虚？一方铁掌就对了上去。瞬间两掌相击，发出一声闷响。司空玄脚下退了半步。而玄难和尚则是退了三步，每一步都入地寸许，站定后脸色苍白，嘴角一丝鲜血溢出。愕然也是一掌之下不敌。    “大胆狂徒！居然伤了少林高僧。大家伙一起上，不信他能胜了咱们这么多人！”    不知是谁一声高呼，群雄却是心里赞同。纷纷提起兵刃，慢慢的朝着司空玄一伙逼近。    “咚咚咚”庞杂的脚步声忽然从四下响起，接着就见大批神农帮打扮的武者或翻墙或推门而入，从四面八方冲了进来，人数不下两百且各个杀气腾腾，反将群雄围住。    司空玄见状大笑，高声喊道：“众兄弟听令！一炷香为限！此间众人要是还没向大小姐磕头认错，都给老子杀了！”    “喏！”    群雄心里微惊，没想到这些神农帮的弟子来得这么快！而且各个太阳穴隆起，明显内力不差，身上气势更不一般，跟寻常武林中人很不同。有些见识的却是心头暗道：这些人怎么看上去这么像军卒啊！    武者的手段，军士的训练体系！这是薛无算定下来的方略！    散兵游勇只能当流寇，武功再高也应付不了大场面。只有如军卒一般懂得配合，明白进退有据才是合格的“杀才”。神农帮只要杀才，不要豪侠！    板车上的阿朱心里咋舌。她这才知道自己白得的大哥居然有这么多看起来好厉害的手下。心里不由拿来比较。先是她的公子爷慕容复。心里一番计算，然后摇头。自家大哥比起慕容复来强得太多，没可比性。然后是她颇为敬仰的乔峰。武功不说，大哥肯定不比乔峰差的。若比豪情，似乎乔峰更盛，但比起霸气比起势力，也一样，乔峰跟大哥没法比的。    心中所想，便不由自主的念叨了出来：“大哥啊，您在哪里呢？小妹想你了。”    谁知自己的话音刚落，脑袋就被一只冰凉的大手轻轻按住，耳边响起一阵温言：“傻丫头，不是给你灌了不少内力吗？怎么还如此不济被人伤成这样啊？”    惊骇的抬起头来，一道高大的身影不知何时站在自己身边，正拍着自己的脑袋，一脸笑意。不是她的大哥薛无算还能是谁？    “大哥！你，你什么时候来的？”    “刚才啊。你说你想我了，我便来了。嗯，让大哥先给你疗伤再说。”    阿朱只觉头顶上的大手中突然冒了一团热乎乎的东西到自己体内。然后身上所有不适瞬间全好。吃惊之余，心里又是大喜，连忙从板车上跳了下来，欢快的蹦跶了几下，然后拉着薛无算的手笑得可爱。    “还跳！你还没说你怎么被人伤到的？白给你这么些内力！没用的东西！”薛无算撇撇嘴，对这个浪费自己内力的妹子很是鄙视。瞧瞧人家司空玄和钟万仇，给点内力就是天下有数的高手了。这位倒好，依旧还是软桃子，谁都能捏吧捏吧。    “大哥讨厌！人家只是一时慌了神才着的道。哪有你说的这么不堪啊！”    薛无算摇摇头，挥手道：“行了，站一边去，看大哥帮你出气。”    “恩恩！”阿朱言罢便乖巧的站到了薛无算身后俏皮的冲着四周武林豪客扮了鬼脸。那意思似乎在说：我哥来了，你们麻烦大了。"
    }, {
        "chapter": " 第55章 一个不留",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949505.html",
        "content": "    此时的聚贤庄内鸦雀无声，所有人的目光都落在突然凭空出现的薛无算身上。各自心头骇然的看着薛无算和阿朱说话，没人敢吭一句。    包括司空玄在内的所有神农帮帮众此时都浑然不顾的齐齐跪了下去，等着薛无算责罚。一个个似乎毫无防备，但对面的武林群雄却都脸色难看，不进反退，倒是摆出一副如临大敌的模样。    阴寒的气息从薛无算出现的瞬间便笼罩了整个庄子。众人只觉寒气从脚底板往上直透背脊。一如被人塞了一块寒冰在衣服里，忍不住连打寒颤。    离得最近的乔峰感触最深，知道周围的阴寒还有那浓郁的煞气，都是从身边这位跟他在酒肆好一番痛饮的“阎兄”如今身上散发出来的。不但骇人到极点甚至还诡异到极点。乔峰也是见过大场面的豪雄，眼前这种场面还真是第一次碰到。本想上前打招呼，可话到嘴边却又不得不咽了回去。    “司空玄啊，我这义妹不太中用，被人欺负了是她自己活该。你们也是这么想的是吧？于是就围在这里看她的笑话？”    司空玄吓得都说不出话了，脑袋杵在地上浑身抖个不停。    “大哥，不怪司空帮主的。他们之前也不知道我要来这里更不知道我受了伤。他们都自己请罚断了两根手指了，您别再吓唬他们了好不好嘛！”    薛无算恶声恶气的扭头瞪了阿朱一眼喝道：“闭嘴！”    “起来回话。说说到底怎么回事。这些人围在这里干嘛？”    司空玄连忙起身，三言两语将此间事情全都倒了出来。最后说：“属下心中气愤，于是叫来了帮中好手准备要这些让大小姐受了委屈的人给大小姐磕头赔罪，大人您就来了。”    薛无算环视周围，满脸不屑，撇了撇嘴，道：“就这些垃圾也配称“英雄大会”？司空玄，你别不是在逗本君玩吧？”    司空玄连说不敢。    此时总算鼓起勇气的薛神医站了出来，朝薛无算拱手道：“阁下是谁，如此狂言妄语可是不将我中原武林放在眼里？”    薛神医这话说得很有水平的。在他想来，司空玄的神农帮是大理的帮派，这诡异出现的人又是司空玄的“大人”自然也是大理人氏。如今到此，看其言语气、气势颇为不好惹也邪性得厉害。于是一顶“中原武林”的帽子就扣了上去，想要对方心存顾忌。    “你就是薛神医？本君何时说过不把中原武林放在眼内的话？”    听到这里薛神医心头一喜，暗道对方果然是怕事的。谁料薛无算接下来的话却是话锋猛的一转。    “本君以前可没说过这种话。不过现在可以说，中原武林的确没被本君放在眼里过，而你们，都是垃圾！”    是人都有三分火，更何况是刀口舔血的武林豪客。薛无算三番两次出言欺辱，即便心中胆怯也被弄得怒火中烧。仗着人多，喝骂声开始此起彼伏，越来越大声。可有心人却发现场中那十来个以徐长老为首的丐帮中人却铁青着脸一言不发。好些人甚至满脸犹豫。    薛无算对眼前这些人提不起半点兴趣。连一个像样的高手都没有。他又不是小孩了，这种踩蚂蚁的事情没有半点兴趣。    “一炷香都过了，司空玄，你还愣着干嘛？把这些垃圾全都给我清理了，看着烦人！”    “属下领命！”司空玄朝薛无算拱了拱手，然后转身高声喊道：“大人有令！灭杀！”    话音一落，周围便是喊杀声四起。真的动起手来了，这些江湖豪客们才明白这些在他们眼中气势有些奇怪的神农帮帮众到底有多可怕。    擅长合计之术也就算了，居然还把合计之术和军阵相结合，三五人或者七八人一个小团，团于团之间还相互呼应，甚至遇到强敌合能团与团之间合并，两百来人动起手来居然如同四五百人一般，飞快的就把江湖豪客们刚起的势给狠狠的压了下去。    “乔峰。那边打得热闹，你不去搭把手吗？”    乔峰早有此意，只是不想被那些军卒般的神农帮帮众误会，所以一直生生忍着。如今薛无算发了话，他便哈哈一笑，腾身便加入了战圈。    乔峰一来可就虎入羊群，本就被不断压缩空间的一众豪客们那里还抵挡得住？稍微一个走神，便被四五把长刀砍在身上，片刻又是十来人倒在血泊当中不知生死。    “我投降！我愿意给大小姐磕头赔罪！饶了我！”    有一人吃不住劲儿了，恐慌的大喊大叫，慌慌张张的扔掉兵器想要冲出战圈。有了带头的，后面又有不少人连连告饶。    薛无算哈哈大笑，心想：还英雄大会？这不是有不少贪生怕死的人吗？这也算是“英雄”？    乔峰的风度一如既往，对于求饶的人他都放过。甚至至始至终下手都只是重伤却没有取人性命。因为眼前的局势已经是一面倒了。他心中战意锐减，甚至有种欺负弱者的惭愧感。    “多谢乔大爷不杀之恩，多谢，多，啊！”    乔峰双眼一鼓，眼前一个已经投降认怂的人被他放过，口中还在道谢却被边上游走的司空玄一掌拍碎了脑袋。    “司空帮主缘为如此！他已经投降了，愿意给阿朱姑娘磕头认错，你为何还要将其打杀？”    司空玄脚下不停，手上更是继续收割人命。嘴里却道：“磕头认错的时间早就过了。现在大人的命令是“清理垃圾”，这些人活着就是垃圾，只有都死了才能算干净！乔兄要是觉得下不去手大可退出去，此间交由我神农帮便也是没有问题的。”    一个不留？！灭杀？！    乔峰这才发现，自己之前重伤的那些豪客们此时早已被人补了刀身死当场。神农帮居然真的打算赶尽杀绝？他们不怕得罪整个中原武林吗？    “乔帮主救我！”    “乔帮主！我错了！求求你救救我啊！”    丐帮中也有了软骨头，那跟着来看热闹的“马夫人”康敏，还有一位长老，都被吓破了胆，大声朝乔峰求救，浑然忘了之前他们是如何诋毁乔峰恨他不死的。也忘了他们来这聚贤庄又是所为何事。    康敏也就罢了，乔峰可以不管她的死活，但帮中的那些老兄弟却让乔峰心中不忍。脚下一动就要去救人，却不料被司空玄挡住。    “乔兄，这些人可跟你喝过断交酒了，你们本就成了敌人，对敌人慈悲可不是大丈夫所为。还请乔兄一旁观战。很快就好了。”    乔峰还想再说却听身后薛无算在喊他。心里叹了口气，也不回头，转身越过院墙直接走了。却是不愿待在这里看着昔日好友被人屠戮。    薛无算嘿了一声。举在手里的酒壶慢慢落下，有些尴尬。本想叫乔峰来喝酒的。居然这么不给面子？"
    }, {
        "chapter": " 第56章 惹恼本君的后果",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949507.html",
        "content": "    杀戮还在继续，但持续不了太久了。    一百来号江湖豪客，不论身份背景，不管你是名门大派还是江湖名宿，又或者是浪得虚名，只要今日身在这聚贤庄中，都难逃厄运。    薛无算一边喝着酒，一边看着眼前的杀戮。心头没有半点波澜。脸上笑意也是不减，似乎看得津津有味。    死而已，谁没死过？薛无算自己就是死后才来到这个世界的。即便现在被系统拉上了贼船，成了一个二不挂五的阎罗王，但本质上他跟亡魂没多少区别。所以，在他看来他不是在杀人，而是在让这些人提前结束一段历程，尽快开始下一段罢了。    世界本源都不在乎的事，他又怎么可能在乎？    却不知这一幕落在身后阿朱的眼里又是另一番感受。    见过杀人，甚至见过不止一次，但从没见过这么多人如待宰羔羊般被肆意杀戮。阿朱此时只能止不住的浑身打颤，紧闭着眼睛低着头藏在薛无算身后，甚至还把耳朵也给捂上了。    她很想开口求薛无算饶了那些人。在她看来那些人虽然可恶但也不至于都该死。可这话她不敢说。每当抬头欲言又止的时候总能看到大哥脸上挂着的满意般的微笑，她的心里就发冷，再也说不出话来。    “妹子，你看啊，这些人刚开始的时候瞧不起你，当司空玄跪在你面前求你责罚的时候他们便再不敢轻视你。而后我来了，他们连正眼都不敢看你一下。现在你再看，他们哭着喊着想要给你磕头道歉朝你乞活。连番的变化是不是很有意思？”    “大哥，我，我……”    “行了！”薛无算打断道。    “你不用说我也知道，你心里不忍是不是？想让我放过他们？小妹啊，没必要的。生生死死不过一场戏罢了。死之前觉得生死间有大恐惧，可真要是死了谁又说得清楚是怎么一番光景？所以啊，你没必要可怜他们。    再说了，杀他们只不不光是帮你出气，神农帮如今进了中原，司空玄的打算是左右逢源徐徐图之。这种软趴趴的策略我不喜欢。都说强龙不压地头蛇，但我不信！蛇再大也只是蛇而已，见一条我吞一条，倒要看看还有什么地头蛇敢冒头。”    说话间最后一声惨叫戛然而止。环视周围，一片横尸，满鼻的血腥味。地面猩红，甚至已经淌到了门外。唯独薛无算脚边一片干净，依旧一尘不染。    “好了，这边事情也了了，你就不要回慕容家了，就跟着司空玄去江陵住下，王语嫣也在那边，你们也可以相互解解闷。走吧。”    待到门口，薛无算突然回头，正瞧见一个面色苍白十八九岁的公子哥躲在墙角后面张望。    司空玄也察觉到了，眼珠子一瞪就要去补漏，却被薛无算喊住了。    薛无算想了想，猜到了那重新藏回墙角的那公子哥是谁了，扬声笑道：“日后混不下去了可以去江陵神农帮找司空玄帮主，还有，去的时候记得把那易筋经也带上！”    不管有没有回应，薛无算说完就带着阿朱出了聚贤庄，一路沿江南下，再次抵达江陵。    刚到，薛无算就领着阿朱去了王语嫣的别院。可没想到却碰上一个熟人。    薛无算带着阿朱见到王语嫣的时候她后面还跟着一人。白衣公子打扮，潇洒俊郎，追在王语嫣身后满脸堆笑，除了段誉还能有谁？    “哟呵，小誉啊，又来软磨硬泡语嫣啊？你这是在挖本君的墙角你知不知道？”    段誉见到薛无算后脸色微变，眼神纠结。不过还是拱手问了一声好。别的就再无话可说了。    回想起这些日子的际遇，段誉也是一肚子苦水没地方倒。先是安心练武，本以为神功大成了，就回了家看望爹娘。却得知爹娘被人废了，心中大怒，想着自己已经今非昔比了自当亲自为父母报仇。可最终仇没报成，自己反被神农帮擒下。要不是枯荣大师及时赶来的话他如今是死是活还两说。    回了王府中段誉心中不甘，也是察觉到自己被擒的根本原因。于是拉上王府的护卫开始对练，积累对战经验。想着再厉害一些就再去找钟万仇的麻烦。可谁知他还没去找别人麻烦，别人就先找上门来了。    一个鹤发童颜的老妪，厉害无比，一路在王府中横冲直闯把他找到，然后一番打斗，自己闪避不急中了一枚暗器。接着就是生不如死的恐怖体验。心下明白，这就是自己当日在杏子林的时候享受过的“生死符”。    “再敢去神农帮闹事，你就生生痛死痒死吧！”    如此一来，段誉不但不敢再去神农帮找麻烦，还要每月上门求解药，只要他敢耽搁一秒钟，那种生不如死的滋味就会立马席卷全身。    心里憋屈之下，拿上下月的解药，段誉就一路南下再次离家出走。顺着神农帮的脚印更是让他找到了江陵来，还寻到了朝思暮想的王语嫣。    “见过阎罗大人！见过大小姐！”    王语嫣问好，薛无算却没搭理她，而是继续看着段誉，问道：“嘿，小誉，你这板着脸给谁看啊？对本君有意见？啊哦！本君知道了，你一定是知道了你父母辈废掉的事情了。如此说来你到江陵并不是来找语嫣而是来找本君的？要找本君报仇？”    薛无算这话一出口，气氛就变得有些诡异了。    段誉一张脸涨得通红，看着薛无算道：“我父亲和你无冤无仇你为何要废了他的武功？还有！那些军卒跟你也无过节你有为什么要肆意的残杀他们！他们何辜！”    薛无算笑容不变，回道：“本君看你父亲不顺眼，没把他打杀了已经算便宜他了。至于那些军卒，杀了就杀了，有什么大不了的？再说了，谁又能奈我何？你吗？”    段誉大怒！    “你武功超绝就能滥杀无辜吗？这跟邪魔又有何区别？你一人难道还能敌得过万万千千？我不信这世上没有人能治得了你！”    “大胆！”在薛无算身后的司空玄忍不住了，这小子明明已经被生死符框住了居然还敢跑到江陵来，还敢对阎罗大人出言不逊。司空玄心里一阵邪火恨不得立马弄死段誉。    “段誉啊。你知不知道你把本君惹恼了会有什么后果吗？要不要本君帮你分析分析？”    “用不着你分析！唯死而以！当我段誉会怕了你？”    薛无算也不恼，自顾自的说：“惹恼了本君，本君便会杀了你。而你一死，你们段氏必将跟本君形同水火。为了斩草除根，本君只能连着也把他们都弄死，包括你父母，你伯伯，还有天龙寺的那一干和尚。说不定还会包括你那义薄云天的义兄乔峰。    等大理国的皇室被一扫而空之后，你觉得周边的吐蕃国会怎么做？作壁上观还是趁火打劫？到时候大理国被灭，老百姓流离失所无家可归。你说说又会死多少人？    如此一来，这些人命账，你说是算在本君头上呢还是算在你段誉的头上？”"
    }, {
        "chapter": " 第57章 慕容复",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949508.html",
        "content": "    这笔人命账到底是算在本君头上还是算在你的头上？    薛无算一句话就把段誉给问懵了。他深通佛理，知道这是一个因果辩题。虽然听上去荒谬得很，可仔细想来却又是非常符合逻辑的。而且可能性极大。    自己冲动的说了两句，然后被杀了，反而还要害死至亲好友以及成千上万的无辜人？！最重要的是在薛无算的实力面前段誉找不到任何辩驳的理由。    死都死不起，死不得了？    他此时的心态用言语根本不能表达万一。    胸中一口老血直接就喷了出来。看着身前的薛无算如见恶魔。    薛无算见段誉被自己三言两语说得居然吐血，心头大是得意。听说过把人骂吐血的，谁听过被说得吐血的？    “所以啊，段誉，我要是你的话，就狠心刻苦练武，万一哪天你练得比我还厉害了的话，不就可以报仇雪恨了吗？你说我讲的是不是很有道理啊？”    段誉再次茫然出神。心里不知道在想些什么，就连他的神仙姐姐跟着薛无算离开，他也没有半点反应。    而只要见识过薛无算手段的人都会觉得这绝不是人能够达到的。段誉即便再是武学奇才又如何？练一辈子也不可能达到薛无算如今的程度。更别说薛无算也不可能原地踏步。想要超越？在梦里面都不现实。    段誉两次被薛无算洗脑阿朱和王语嫣都在场。作为旁观者，她们很明显的察觉到薛无算这是故意在把段誉的思维往歪路上领。却想不明白薛无算为什么要这么做？    不为什么，就是好玩！    一个连时间都变得可有可无的存在该有多无聊已经不用多说了。被当成神也好，当成邪魔也罢，只要能从中找到乐子，薛无算就会干。至于会带来什么变故，这跟他又有什么关系呢？    三日后。薛无算在神农帮的别院里又迎来了一个熟人。姑苏慕容复。    在薛无算的眼里这是一个可塑性极强的人。首先他有一个可以为之抛弃一切的宏伟理想，其次这人做事不择手段而且心狠手辣，最关键的是这人脑子不太好用，很容易被蛊惑，又是一根软骨头。    而对于慕容复来说，能再次见到薛无算可谓是走了大运。他身中生死符，每月都会来江陵领取解药，非常麻烦而且不稳当。但要想解开生死符，又必须要薛无算亲自出手才行。于是生生的当了几个月的药奴。今日来此得知薛无算居然也在，连忙过来拜见。    “慕容复，本君上次给你提过的“交易”你考虑得如何了？”    慕容复自然还记得。连忙点头，说：“在下一直记得，可不知具体怎么个交易法？”    “简单啊。本君出人出钱出力，帮你拿下一块土地助你光复大燕朝。而你需要付出的仅仅是日后国土上产出的所有天材地宝。如何？是不是很划算的交易？”    慕容复听傻了眼了。暗道：你确定你说的不是请客吃饭这种小事而是帮我复国？拿下一片土地？有这么简单的话慕容家也不会连续这多代人都郁郁而终了。    见慕容复眼神飘忽，薛无算笑道：“怎么，不信本君的话？嘿嘿，本君给你分析分析。你就明白了。”    “你看啊，神农帮从被本君介入之后发展有多猛你也看到了。如今帮众多达两万余，在大理和大宋所有大城镇都有人手驻扎。这才只是不到一年的时间而已。你想想看，三五年后神农帮又会变得多么强大？十万人？二十万还是一百万？    国体之下别的帮派可发展不了这么大。但本君的神农帮却不惧任何外在因素，即便大宋国皇帝想要干预也没资格。    这么一来不但可以聚拢天文数字般的财富，还能培养大量的高手。而你知不知道我神农帮的人训练都是按着军卒的训练体系来的？武林手段加上军阵体系，你觉得谁会是对手？大宋？还是大理？又或者是西夏、吐蕃？    所以，你还觉得本君说要帮你拿下一片土地的话是一句空话吗？”    “大，大人，我……”    慕容复跟着薛无算的思路一路听下来，心中那把复国的火焰如被淋了一瓢火油，腾的一下就再也抑制不住了，瞬间就把他脑中本就不多的智商烧得飞灰。    真要是如薛无算所说，三五年后，神农帮的的确确有本事聚起上十万人，帮他在周边任何一国的身上啃下一块土地来。而他自己需要付出的仅仅是天材地宝这种无助于国的奢侈品而已。    一本万利啊！    于是乎慕容复一激动，说话都有些不利索了。只是脑袋啄米一样点个不停。    “好，既然你觉得本君不是在诓你，那你就给本君说说你打算在哪里建立你的大燕朝啊？”    慕容复连忙道：“任何地方都可以。这要看阎大人如何方便了。”    还真是不讲究。    “大理保定帝跟本君有约定，所以他的地盘不能动。而大宋对于神农帮的前期发展也是至关重要，所以也不能动。剩下的吐蕃国，那边山高气薄又不适合你们世居南方的人久住。所以，本君看来最合适你光复大燕的地方在辽国。”    “辽国？！”    “不错。耶律洪基昏庸无能，辽国已经势弱，其北面的金国已经崛起，实力日益雄壮。而辽国历来跟大宋不合，一旦时机一到，大宋和金国必定联手灭了辽国。如果神农帮早作打算，暗中布置，一旦大战开启，咱们很容易就能见缝插针，从辽国的身上分到一大块肥肉。”    “金国？”    “嘿，如今还没有建立，他们是大辽北方的一群游牧族，名女真。性子凶悍，不服管教。已经有了反辽的趋势了。”    慕容复心头烈火不由得燃得更旺了。他没想到远在辽国的事情薛无算也能如数家珍。其势力之庞大，覆盖之广简直骇人听闻。也许眼下的神农帮都只是他掌握势力的冰山一角而已。    “慕容复全凭大人安排，无有不从！”    “哈哈，慕容公子不比如此，咱们这是交易。日后等公子荣登宝位之时勿要忘了与本君的约定便是。”    “请大人放心，如有朝一日慕容复得登大宝，定不会忘了大人的恩义，必举国之力为大人收齐天材地宝。”    薛无算闻言哈哈大笑却没有再出言语。日后的事谁又知道呢？"
    }, {
        "chapter": " 第58章 鬼国",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949510.html",
        "content": "    幽深的青色苍穹之下，那划过长空不知延伸到了何方的璀璨“银河”，再一次朝着四面八方辐射出伟岸的力量，一丝丝玄妙的道理似有似无的在这方天地间悄悄展现，又一闪而逝。片刻过后大地似乎都在震动，映衬着上方的“银河”以肉眼可见的速度猛的增宽十余倍。    “嘀！恭喜宿主将轮回通道升级到五级，扣除亡魂点五万点，剩余亡魂点93876点。”    “嘀！恭喜宿主将黄泉路从二级升到五级，提升轮回效率百分之五十，扣除亡魂点七万点。剩余亡魂点23876点。”    “嘀！恭喜宿主将了轮回通道提升到满级，达到“鬼国”开启条件，是否开启。提醒，本次开启将扣除五千亡魂点。请宿主确认！”    薛无算存了好几月的钱总算是把轮回通道给点满了。加上五级黄泉路的加持，一日的稳定收入最高可以达到一万五千块！    将轮回通道点满薛无算也是有考量的。他一直好奇轮回通道为何会有五级。四级的时候每日就能轮回一百万亡魂了，五级再翻十倍变成一千万。这世上怎么可能每天都死一千万人？真要如此，那一两个月不到不就全死光了吗？    后来问了系统，很少有的给了他解释。说世上的生灵千千万万，小到一只蚂蚁，大到擎天古树，都有轮回一说。之前只因为人的灵智最强魂魄最强所以优先被轮回通道纳入进来。    如今薛无算凌空悬浮在“银河”上空，心里暗道果然。下面通道中徐徐前往轮回的亡魂中已经不单单只有人了。    绿色，坍缩成团的是植物。有大有小，大的如一栋房子，小的甚至不如芝麻大。    褐色，大小各异的是虫子。往往一出现就是成群结队，乌泱泱的一大片。    红色，形态万千，是畜生。有走兽，有飞鸟，有鱼虾，包罗万象。    当然也有人魂。甚至薛无算还在里面看到了不少模样好笑的歪果仁还有土人。这些人类亡魂跪倒在通道里不停的念叨着什么，看到上空的薛无算之后连忙匍匐在地，大声喊着“感谢神明护佑”之类的言语。    在这一刻，薛无算也难免有些恍惚。似乎他真的成了一方之神，站在苍穹之上俯视着芸芸众生。众生疾苦哀乐，在他眼里好似一幕幕习以为常的画面，掀不起波澜，可又觉得不可或缺。    一眼众生相，不外如是。    “系统，鬼国又是什么玩意儿？”    “嘀！鬼国是设在地府的亡魂聚居地。不愿轮回，不能轮回，不可轮回的亡魂都可以纳入鬼国管理。具体细则已经录入宿主记忆当中，请自行查阅。”    薛无算闻言微微一想，便找了关于“鬼国”的讯息。很多，很庞杂，也很新奇。    居然真如其名一般就是一“国”。阳间国家有的事物在鬼国里也是应有尽有。不过想要将其搭建起来却不是一时半会儿能够完成的。    转身回了阎罗殿，心念一动，手下十鬼便被挪移到了殿内。    “参见阎君，阎君圣安。”    薛无算摆摆手，道：“本君要在这无道地府中筹备一方鬼国。尔等也算本君麾下老人了，可愿助本君一臂之力？”    “愿为阎君肝脑涂地！”    “容子矩，大锤，二锤，三锤。本君封你们为聚魂使，执掌轮回通道，抽提三类亡魂筹建鬼国！”薛无算一边说，同时手一挥，四件从系统出兑换出来的巴掌大小的铜镜便落到四鬼面前。同时相应的职责任务也被系统灌输到了它们的记忆中。    “此乃搜魂镜，各中用途你们下去自己感受。”    “多谢阎君提拔！多谢阎君赏赐！属下定当恪尽职守，不负阎君重托！”    言罢，薛无算又将余下诸鬼的乞丐版打魂鞭升级到了贫民版。言道：“其余诸鬼，本君封你们为游方鬼卒，持打魂鞭通力协助四位聚魂使。可听明白了？”    “属下明白，必当全力辅佐四位大人，请阎君放心。”    “好了。鬼国之事还是容子矩主导。记住，循序渐进，切勿好高骛远。”    容子矩激动得魂体乱颤，磕头道：“请大人放心，容子矩一定不会让大人失望的！”    其余诸鬼也是一样心潮澎湃。就在它们刚才被薛无算册封的瞬间，冥冥中一道异样的感悟钻进了它们的魂魄当中。    如此，十鬼便心里明白自己从这一刻起便不再是普通的亡魂了，而是列了阴班。成了阴差！    何为阴差？在十鬼的眼里这就是“神位”！即便是最最最低等的，可那也是神位啊！    而容子矩和王家三棒槌得到就更多。他们不但列了阴班，而且还是“聚魂使”，比其余诸鬼的“游方鬼卒”这种最下等的阴职高了足足三等！不但如此，它们还感觉自己的魂体瞬间比其余诸鬼凝实了一倍有余。手中的“搜魂镜”功能也是强大，跟打魂鞭完全不一样。    薛无算领着各个神情雀跃的十鬼到了殿外。然后一路往南飞去，之后停在一片远离阎罗殿的荒芜之所。    “系统，在此处开设鬼国。”    “嘀！开启鬼国完成，扣除亡魂点五千点，宿主剩余亡魂点18416。”    系统声音落下，就见，从薛无算的脚下开始，一道波纹荡开，接着地面一阵震荡，一栋栋土旧的瓦房拔地而起，周围变化目不暇接。    领着十鬼转了一圈。有三十六栋土瓦房，有小道，还有栅栏。远处更是莫名其妙的多了一片农田出来。简单却又五脏俱全，完全就是一个小村落的模样。    “嘀！恭喜宿主开设第一个鬼国，目前鬼国等级为“村”。系统赠送三样阴谷，请宿主查收。”    薛无算手一翻，掌心便多了三颗形状各异的种子。黑色的为“青玉子”是一种可被魂魄吸收的灵植。灰色的是“幽瓜”。白色的是“三色果”。三种灵植便是眼前村落外面那片农田需要种植的作物了。    薛无算心里大喜，如此一来，他手里也便多了三样拿得出手的东西了。    “这里面便是鬼国的根基之地。容子矩，你可以按照此处屋舍的规模从轮回通道中抽提符合要求且自愿的亡魂前来此地。这三袋种子可拿给加入鬼国的亡魂们栽种。”    “属下明白了。可这些种子又该如何伺候还请阎君示下。属下也好教予后来之鬼。”    “这你不用管。到时候它们自会明白。行了，这里的事情就交给你了，努力吧！”"
    }, {
        "chapter": " 第59章 珍珑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949512.html",
        "content": "    山间有一谷。谷中都是松树，山风过去，松声若涛。    松林深处有一僻静院落，门前生有大树。此时，树下二人相对而坐。中间一块大青石上，纵横交错刻有棋盘，黑子、白子杀在一起星星点点，已有两百余子。    坐在右首的是个矮瘦的干瘪老头儿，左首则是个年轻公子，却正是段誉。    月余前，段誉接到一份请帖，说聪辩先生苏星河奉请天下精通棋艺才俊，于二月初八驾临河南擂鼓山弈棋。酷爱棋艺的段誉心里大喜便带着段家的三个护卫赶到了嵩县擂鼓山。    他兴之所至加上心头烦闷，天不亮就上了山来，待到日出便开始跟眼前这位干瘪老者开始对弈。老者自然就是发帖之人，苏星河。    此时，棋盘上段誉的白子已经穷途末路，眼看便是大龙被斩亏输之局。    而林外却是传来脚步声，不多时，就见十数人走了进来。为首一人鸡皮鹤发，年近七十，浑身打扮却又花花绿绿，手中拿着一柄折扇，扇面写着两字“星宿”。这老者身后诸人，各型各色，有和尚也有江湖豪客，不过大都面有菜色，似乎有伤在身。期间愕然便有慕容家的家臣风波恶和包不同。看起来似乎都受制于这老者。    专注于对弈的段誉对来人视若为见，再下了十来子，微微叹了口气，投一子在棋盘上。道：“老先生这局珍珑当真玄奥，晚辈破解不了。”    苏星河闻言却不见喜色，反而一脸惋惜，连说了三声“可惜了”。    段誉败下阵来，退到一边，便又有人上去继续跟苏星河对弈。只不过此人的棋力比起段誉来还颇有不足没下三两子便脑力枯竭，心头魔障，一口鲜血便喷了出来。    段誉见状暗道：“这局珍珑本就盘根错节，而且劫中有劫，既有共活又有长生，繁杂无比。而且寻常珍珑至多也就四五十子，眼前这局却有两百于子几近收官。其难度也是数十倍的暴涨。倘若钻了牛角尖，不被愁吐血才怪了。”    待到这人败下阵来，林外再次传来人声，先是一声高喝，接着就见七八人到了院门。    鸠摩智？！    段誉心中大骇，没想到这妖僧也来了。却不知跟鸠摩智联袂而来的那位气度不凡的翩翩公子又是谁？    “公子爷！你可算来了！”    段誉听身旁风波恶和包不同惊喜大喊这才明白，原来那翩翩公子居然便是久有耳闻的“南慕容”了。    “慕容公子到了，那是不是……”心下忐忑的段誉急切的把目光放在慕容复的身后，果然，一袭白裙的俏丽身影也跟着走出了松林现出身来，不正是那王语嫣还能是谁？    段誉看向王语嫣的时候，王语嫣也看到了他，四目相对，神色各异。    王语嫣勉强报以微笑，心里却颇为郁闷。她本不会下棋，却因为慕容复相邀才给司空玄告了假陪着前来。却不想遇到了段誉。对这个老是纠缠不休的段公子王语嫣是有些不太想见的。倒不是讨厌，而是这人太缠人了，她担心表哥见了会有误会。    慕容复一到，四下诸人都抱拳行礼，就连苏星河也是如此。端的一副武林翘楚的风范。    慕容复一一回礼，但到了段誉，却只是拱了拱手便扭头看向树下棋盘。沉默不语。周围人心知他这是在想棋便无人打扰。    一炷香之后，慕容复自问已经想明白了，便坐下持白落子。可苏星河的棋路却是一变，跟之前与段誉下棋的时候大不相同。三两下就把慕容复的白子杀得上天无路入地无门。    而就在慕容复沉思当中，边上的鸠摩智却笑着开口道：“慕容公子，你连着棋盘小角都跟人纠缠不清，又如何谈得上实现胸中抱负？”    一言如似魔音灌耳，居然趁着慕容复心思杂乱之际窜入了他的心头，一番遐想之下，眼前棋盘如是战场，他慕容复成了上面一枚棋子，在一群黑甲军士的围攻之下已无活路，心头悲愤无比，叹道：前无去路后有追兵，也罢也罢，时也命也，夫复何言？    想到此处居然就要拔剑自刎！    旁人大骇，可想要阻止却也来不及了。只有段誉下意识的一指剑气点出，击落慕容复手中长剑堪堪将其救下。    “多谢段公子救命之恩。不知刚才段公子所使是不是大理段氏六脉神剑？”    “哪个是大理段氏？我家老大才是正牌大理段家人！”不待段誉搭话，林外又是人声呼喝而来。    段誉听出来人是谁，心里好笑，暗道：没想道我那便宜徒儿也来了。    果然，就见林中出来四人，正是江湖中臭名昭著的“四大恶人”：段延庆、岳老三、云中鹤、叶二娘。    四人组除了段延庆出身皇家自有杂学于心之外，其余的三个恶人却是对棋之一道一窍不通。    段延庆也不说话，拿起手中拐杖点了一颗棋子，棋子便被内力粘住，放到棋盘之上。    段延庆的棋力极高，比起段誉来有过之而无不及。每一步都是妙着。但奈何此局太过诡异，任他如何钻营也难逃处处杀机。    边上那一身花花绿绿的老者见段延庆也如之前的慕容复那般心思进了牛角尖，便笑道：“一个人由正入邪易，改邪归正难，你这一生啊，注定是毁了，毁了，毁了！唉，可惜，一失足成千古恨，再想回首，那也是不能了！”    无独有偶，段延庆也被魔障迷惑，加上旁人蛊惑之言心如死灰，也要学那慕容复自刎了却残生。    四大恶人各有盘算，有的不愿救，有的想救却救不了。眼看段延庆就要把自己了结了，边上却冲出来一个小和尚，胡乱的往棋盘上放了一子，彻底打破了棋局，奇迹般的将白子向死而生整个盘活了过来。也救下了陷入魔障的段延庆。    “小和尚该死！”那一身花花绿绿的老者见自己盘算被人破坏心头大怒，抬手就要将那小和尚掌毙。但被回过神来的段延庆所阻。    此时，苏星河却站了起来，一掌打向那小和尚，劲力古怪，虽然力道很大却又不伤人。直把那小和尚打进了身后的院子里，跌落一间木屋当中。    “好好好！可算是进去了！”    突然，一声慵懒的声音在所有人耳边响起。寻声望去，就见一白袍男子摇着一把红花骷髅折扇，一步三晃的从松林里走了出来。满脸笑意却给人一种悚然的阴冷。    最先反应过来的是慕容复和王语嫣。    慕容复躬身，王语嫣下拜，齐声道：“拜见阎罗大人！”"
    }, {
        "chapter": " 第60章 送丁春秋下去",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949514.html",
        "content": "    阎罗之名鲜为人知。在大理国知道的人或许多一些，但中原武林中却没几人知道。即便聚贤庄血案在前，可逃脱之人却只有一二，并未被外人所知。所以，当看到堂堂“南慕容”也朝着来人规规矩矩的行大礼，在场众人都是心头一惊。暗自猜测来者到底何人。    场中段誉和鸠摩智以及慕容复的几个家将都是认识薛无算的。此时都是低头束手不敢吭声。特别是段誉，还往自己护卫的身后躲了躲。怕见到这个极其恐怖的“阎兄”。这两次每次见到他都会说一番诡异言语，搞得他到现在心思都起伏不定，心头似有妖魔要跑出来肆掠一般。    “好了，不用行礼了，一边玩儿去吧。”薛无算一边朝行礼的几人挥手，一边便笑眯眯的走到苏星河的面前，问道：“苏老头，你整日醉心琴棋书画这些杂艺，荒废了武学，只能眼睁睁的看着这个欺师灭祖的杂碎在眼前耀武扬威，心中可后悔过？”    苏星河脸色微沉，问道：“阁下何人？”    薛无算笑笑却不回答，扭头就看向边上那一身花花绿绿的老者。他实在想不出这世上除了丁春秋这老货还有谁会这么没品的穿衣服。    “丁老怪，听说你的神木王鼎不错，给本君如何？我拿你的命跟你换。”    听到薛无算跟苏星河说话的时候称自己为“欺师灭祖的杂碎”丁春秋就已经怒了。悄悄的从自己的袖子里放了毒出来，就要阴死眼前这来路不明的狂妄之徒。可这都过了四五息了，居然没见动静。心头疑惑。却又听到对方空口白牙的朝自己讨要星宿派的镇派之宝，更可气的是还是拿他自己的命换？    “用本仙自己的命换神木王鼎？小子，你脑子是烧坏了吧？”说话的同时一袖子就朝着薛无算的面部扇了过来，带起一阵褐色的烟雾。    薛无算不避不闪，就这么等着罩住自己的烟雾散去。似笑非笑的看着一脸得意洋洋的丁春秋。    “哼！不自量力，中了本仙的腐尸毒看你能挨多久！”丁春秋见薛无算居然面无表情，心中冷笑，以为对方是在硬抗。阴笑着就要看薛无算毒发时的惨状。    “毒？这玩意儿也叫毒？算了，跟你计较什么，等会儿再跟你好好聊聊。”薛无算撇撇嘴，他的二级阎罗体连阴煞都奈何不得何况这凡间的区区毒粉？    就在薛无算转身的同时，丁春秋一掌冷不丁的朝薛无算的背心拍了过去，手上化功大法急转，打的算盘就要废了薛无算的内力。    当化功大法遇到北冥神功会是怎么样的一种场面？无异于爸爸遇到了儿子。敢造次？啪啪就是两耳光打得找不着北。    “北，北冥神功？！你，你……”    丁春秋本就是逍遥派的三代弟子，他成名江湖的化功大法就是脱胎于北冥神功，如何认不出来？心里大骇，想要挣脱，但是手掌间的吸力实在太过恐怖，不但挣脱不得反倒是几个呼吸间浑身的内力便没了大半。    “饶，饶了我！”    薛无算还当真停了手。笑问道：“神木王鼎呢？拿出来换你自己的命。”    “大人，饶了我，那鼎被我门下一小儿盗走，我也在追索，请，请大人宽延几天，只要追回必将……”    薛无算闻言顿时没了兴趣，打断道：“不用了。没了神木王鼎，那你的老命本君就收了，记得下去后遇到聚魂使便报本君的名字，就说本君留你有用。记住了？”    “不不不！不要杀我，我还有……”    阎王要你三更死你还能挺到五更？    一指点出，丁春秋的额头便是一个对穿的圆洞，溅出一片红白之物，身死当场。    接着，在薛无算的眼中，一缕幽魂徐徐的从丁春秋的尸体上飘了出来，一脸呆滞的看着面前的薛无算。    薛无算魂魄发音，朝着丁春秋说：“如何啊？死其实也不可怕对不对？世人总想长生，可谁又知道长生其实才是对痛苦的。去吧，跟着那股力量去吧。记得本君给你说的话。”    变成鬼的丁春秋惊讶得无以复加。从没想过人死了居然还能以现在这番模样继续存在。看了看脚下自己的尸体又看了看薛无算，加上冥冥中时刻在牵引自己的那股力量，心下一片混乱。不过却容不得它多做停留，在那股伟岸的力量下，它慢慢的沉入地底，很快便消失不见。    星宿老怪就这么死了？    认识薛无算的人无不心中漠然。星宿老怪再是江湖中的超一流高手又如何？那得看是面对谁。在这位爷眼里，超一流高手跟地上苟且偷生的蝼蚁没半点区别。    送走了丁春秋，薛无算无视周围惊惧的眼神，继续朝着目光狂喜，一副大仇得报的苏星河说道：“苏老头，你看，你师门的败类本君已经帮你料理了。是不是请本君进去看看无崖子啊？”    “啊？你，你怎么知道？！”苏星河本还想给薛无算道谢，谢谢他帮逍遥派清理了门户。可话还没出口就听到对方一言道出“无崖子”三个字。这如何了得？世间除了他居然还有人知道他师傅尚在人间？！    “本君如何得知这有何关系？要不是想着那无崖子还缺一段机缘没有了却，本君早就来了。行了，不和你这老头说了。”说完薛无算就摇着扇子往后面的木屋行去。苏星河还想阻拦却被薛无算一手扇飞，趴在地上再起不来了。    “慕容复，哦，还有那边那番邦和尚，鸠摩智是吧？帮本君守在这儿，别让旁人打扰本君。”    “大人放心，慕容复定不让宵小之辈进去打扰到大人的。”    “阿弥陀佛！施主请放心，贫僧在此定不会放一人进去搅扰到施主的。”    两人。一人是巴不得帮薛无算办点事。一人是心里畏惧不敢不从。    不过薛无算不管这些，摇着扇子就从之前那小和尚撞破的大洞钻进了木木屋。    木屋里，一个满头白发披肩，面容虽老却依旧帅得一塌糊涂的老男人正盘膝坐在床上。身前地板上跪着一个小和尚。两人本在说着什么，听见脚步声都齐齐扭头看了过来。    薛无算合上折扇。饶有兴趣的看着两人上下打量。心道：难怪天山童姥和李秋水都爱这无崖子爱得死去活来。原来真的是个超级大帅哥啊！段誉、段正淳、慕容复这些玩意儿跟他比就是渣啊！喔，这和尚就是虚竹？果然虎头虎脑的一脸痴傻。    “你是谁！”无崖子微微皱眉，语气发冷。    “本君阎罗，看你跟本君有缘，便过来等你。”    “等我？”"
    }, {
        "chapter": " 第61章 光荣的鬼国居民",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949516.html",
        "content": "    “等我？”    “当然！等你完成了此生最后一段因果，本君就接你下去。能让本君亲自前来，无崖子你也算是够有面儿了。”    “接我？下去？”    无崖子眉头深皱，眼前这人说话莫名其妙，但却给他一种极为凶险的感觉，心中另有疑惑便开口问道：“阁下怎么进到这里的？我那不成器的徒儿被你如何了？”    “徒儿？外面有两个你的徒儿。一个被本君弄死了，另一个被本君制住扔在地上起不来。”    无崖子一愣，然后沉声道：“丁春秋那逆徒也来了？被你杀掉的是不是他？”    “嗯，来了，死的就是他。本君瞧他挺顺眼，便出手让他先下去了。然后这不就来等你了嘛。你倒是快点，该说的几句话说完，该传功的也赶紧传。咱们这么耗着多没劲啊？”    薛无算之前其实一直在盘算这位不靠谱的逍遥派二代掌门。一个好好的大高手，但可惜没什么脑子。不但平白把心血浪费在诸般杂艺上浪费了大好机缘，还生了一对狗眼，忠奸不分，最后被自己的徒弟偷袭打下山崖侥幸保住了性命却落得个终生瘫痪，靠着一身逍遥派的上乘内力才苟活至今。    更可悲的是，他到头来除了救下自己的二徒弟苏星河之外居然信不过任何人。连他的老婆李秋水以及他的师姐天山童姥他都信不过，宁愿卷缩在这几丈方圆的小木屋里也不敢将自己还活着的事情告诉他们。    薛无算不知道无崖子内心是怎么想的，也没多少兴趣知道。最开始的时候他本来是想跑来把无崖子吸成人干的，反正这老货在他眼里就是一个内力ATM机。可后来薛无算发现自从自己把北冥神功点到满级之后就再也没差过内力了。如今也没怎么特意找人吸还是练到了先天境界，于是无崖子在他的眼中就成了可有可无的小角色。    好歹还是留份机缘给人家天龙三雄中的虚竹吧！    所以在么长的时间了薛无算也没来搅扰无崖子的病床生活。    但自从他开设了“鬼国”之后无崖子的身份就立马变得不一样了。这样一个通晓诸般杂艺，上知天文下知地理，通武学知兵事的奇才这可是鬼国里的紧俏货。连忙跑到阳间一问，结果正好赶上这擂鼓山棋局。    无崖子暗道这人说话不太正常。什么叫做“瞧他顺眼便送他下去了”？是杀了吧！别人都是看不顺眼才生恶念，你倒好，顺眼了你还杀人？    “这么说来阁下是来收在下的性命的？”    “恩恩，可以这么说。所以你别让我等急了。该办的、想办的，你自己抓紧时间。”    无崖子叹了口气，便不再理会薛无算。他今日本就要死的，自然心中没有畏惧。只是看着跪在自己面前表情拘谨的虚竹一个劲的叹气。    “唉，却是个相貌好生丑陋的小和尚，难，难，难！唉，难，难，难！”    见无崖子说自己生得难看，虚竹却不生气，淡定的说外面还有既生得好看又武功高超的青年才俊，要不小僧帮老施主叫一个进来？    薛无算在边上听得直撇嘴，但也没说话，暗道这逍遥派难怪会搞成如今的这幅德行。择徒不看心性只重外貌，这等不靠谱的规矩之下不被搞的乌烟瘴气才怪了。    虚竹和无崖子两人一番对话之后，便被无崖子一阵哄骗磕了九个响头。然后被化去了一身少林武功。最后惊惶之下又被无崖子灌入了十余年的精纯内力。    接着无崖子便交代虚竹要去几个地方获取武学典籍，然后重振逍遥派云云。听得边上的薛无算暗自撇嘴不已。    无崖子还当现在是他自己残废前的世界啊？让人家虚竹去大理无量山找琅嬛福地寻李秋水学天下武功？    李秋水都改嫁了好不好！琅嬛福地都荒废了！里面的武功都被李青萝移到姑苏蔓陀山庄去了！    什么都不知道居然还大鸣大放的安排别人的后路。    心道：要不是人家虚竹自有大机缘在身，就你这番没头没脑的指点，人家一辈子也成不了高手。    传了功，无崖子就没了活下去的能力。断断续续的又说了两句便脑袋一搭，死了。    薛无算嘿嘿的笑看着从尸体上冒出来的亡魂，魂魄发音道：“无崖子，现在时候到了，跟本君走吧！”    “你！，我，我死了？但，我现在却是怎么回事？”    “无须多问，跟着本君走，一会儿你自会明白所有。”薛无算言罢，一挥手，裹着无崖子的亡魂便刹那消失在这间木屋里，独留下一个人发呆的虚竹。    一进地府，无崖子便被轮回的力量拉扯进了幽冥下的轮回通道当中。薛无算赶紧跟上，站在通道边上，跟着无崖子慢慢的往前飘。    一道明悟冥冥中钻进了无崖子的脑子里。让他瞬间明白了生和死如今多了轮回一途。心下激动，却又有些忐忑。    跟大部分人不一样，无崖子这辈子不但享受了人间极乐也经历了极苦。对于人生的种种际遇颇有些忐忑。入了轮回，下辈子就听天由命了。是猪是狗，是人是虫根本没法主导，可即便下辈子还是人又如何？还不是要继续经历那人生八苦？    “无崖子，可曾想明白了？”    “大人，您是神明吗？”如今到了地府，无崖子才明白眼前的这位有多厉害，居然可以穿梭这生死两界，绝对不是凡人。    “神明？本君号无道阎罗，此处为无道地府，便是本君所设，为的就是让如你一样的生灵死后能有魂归之所，不至于泯灭世间。”    无崖子此时除了跟着身边茫茫生灵一起跪拜之外心中只剩下无限的敬畏。    薛无算早已习惯了亡魂们对他的态度，继续笑问道：“无崖子，地府新设鬼国，你上通天文下知地理，正是鬼国需要的大才。可愿放弃轮回永居于此？”    无崖子听完微微一愣，然后连忙拜谢道：“多谢阎君厚恩，小民愿往！”    薛无算哈哈一笑，大手一挥，无崖子便从通道中脱离出来。然后一道冥冥中的力量即刻灌注到了无崖子的魂体当中。此刻起，无崖子便成为了一名光荣的地府鬼国居民。    “走吧，带你去鬼国瞧瞧。嗯，我想你在那边应该能遇上熟人。”"
    }, {
        "chapter": " 第62章 不是冤家不聚头",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949517.html",
        "content": "    当被王三锤提出轮回通道加入鬼国的丁春秋遇到无崖子的场面，可谓一地鸡毛。    两鬼如今都是亡魂，没了一身武功，但却保留了前世所有的记忆。于是仇人见面分外眼红，也不管能不能伤到对方，就是干！见面就扭打在一起，没两下便一同倒在地上翻滚，最扯淡的是丁春秋这货居然连嘴都用上，一口一口的啃着无崖子的肩上，那样子是想要咬死对方？    薛无算看了一眼什么都没说转身就走。这种鸡毛蒜皮的小事轮不到他管，这是容子矩他们的活计。    容子矩也很有意思，送走了薛无算之后他也没有去搭理地上翻滚的两人，回身就去了村子外的田间，这些日子已经抽提了二十一只亡魂，所有被容子矩抽提出来的亡魂都是容子矩仔细挑选过的。除了要符合抽提的三大标准之外，他最看重的还是这些亡魂里有没有种田的好手。    在容子矩看来，能被允许加入鬼国那是祖坟冒青烟的大机缘。不可能符合要求的都收，毕竟鬼国目前只能容纳三十六只鬼，每一个名额都极其宝贵。    种过田，会种田的就算有了“文凭”，容子矩才会把它抽提出来。其余的没个耀眼的一技之长的亡魂他才懒得搭理。任其在通道内飘去轮回。如果恰好是那种“不能轮回和不可轮回”的奇葩亡魂，那就活该它们时运不济，只能最终被泯灭回归世界本源。    当那些有“种田文凭”的亡魂拿到容子矩给他们的三种阴谷的时候，立马便在记忆里冒出来这些种子的各种习性以及栽培方法。    看着它们收拾好农田，再将种子一粒一粒的埋进土里。最后看到这些亡魂居然把双手插进土里，好一会儿才拿出来。    容子矩好奇，一问之下才明白这些亡魂刚才在干什么。    阴谷不是到了土里就能发芽生长的，它们还需要足够的阴气来激活。而刚才那些亡魂干的事情就是将自己魂体里的阴气渡进种子里，这样一来既有土壤又有足够的阴气激活便能让这些种子开始生根发芽。    “这样岂不是会让你们魂体虚弱不堪吗？如何改善？”容子矩听明白后心里微惊。他可不希望这些自己好不容易挑出来的“高文凭”居民种着种着就一个个虚弱而死。同时心里也暗道这些阴谷当真不是凡物，光是种植就如此诡异。    被问道此处，眼前的鬼民笑着回道：“容大人不必担心。发芽之后这些阴谷便可以靠着长出来的叶片从周围吸取阴气供给自身了。以我如今的魂体可以种植三百株阴谷，等它们成熟之后，我再吃下四五粒阴谷便能把现在消耗掉的全都补充回来。”    鬼国的规矩是定下了的。种植出来的阴谷八成会被收走，剩下的两成是种植户的酬劳。但容子矩却是第一次听到按粒来算粮食的。    好奇又问：“三百株能有多少收成？”    “一般来说的话，三百株最后能结出一千五百粒左右的阴谷。”    容子矩稍微一算，一千五百粒，除去当种子的三百粒，再扣掉需要上缴的，最后落在这鬼民手里的足有两百四十粒，完全够它补回魂体的损失了，还能有很多赚头。    问明白了，容子矩这才慢悠悠的回到村子里，看看丁春秋和无崖子是不是还在打。    刚到村子门口就听见一阵阵惨叫。进去一看，容子矩就乐了。    不知何时从轮回通道回来的王家三棒槌正抡着打魂鞭不要命的往无崖子和丁春秋的身上猛抽。一边抽还一边骂骂咧咧。说这两鬼打个没完没了可又谁也打不死谁，看着烦，要抽死它们。    “行了，别打了。再打魂体都散了。它们俩是阎君亲自交代的鬼民。”    “容老大，这两货有什么本事啊？够得着阎君亲自交代？”    “你问我，我问谁去？”摇了摇头，容子矩看着两个滩在地上状如烂泥的两鬼笑道：“这里是无道阎罗地府，是阎君设立的鬼国，该有的规矩这里都有。不管你们生前有多大的仇怨，到了这里就等同于新生。刚才的那顿鞭子可都记住呐，这里不能私自斗殴。再说了，你们也该打明白了吧？你们已经死了，光靠你们现在这样的魂体互殴一百年也打不死对方的。    所以啊，老老实实的待在鬼国过你们的日子。先从种田干起，等以后鬼国发展起来了，阎君自然会安排你们别的事情做的。”    无崖子和丁春秋相互瞪了一眼，却又的确如容子矩所说他们打明白了，再打下去也奈何不了对方。歇了口气，两鬼便站了起来，拿着容子矩给它们派发的阴谷种子，老老实实的下地干活去了。    不管他们心里是不是在后悔上了薛无算的贼船，反正上都上来了，想要再下去那就得薛无算点头才行。    打不成了。无崖子和丁春秋就开始以另一种方式怼上了。    “狗屁的师父徒弟！到了地府大家都一样！说不定在这里你还不如我呢！”    “不如你？笑话！天文地理琴棋书画外加军略谋算，你哪一样比得上我？”    “别提什么谋算了！你能谋算还能被我一巴掌扇到悬崖下去？那都是生前的事了，也就不说了。可论到种田，你比得过我吗？我自幼便在家中种田，如今自是有了用武之地！绝对比你强上百倍！”    “无知！你种的是凡间之物，现在要种的是地府灵根，两者根本没有可比性！”    “不信？那咱们赌一把！敢不敢？”    “赌什么？”    “赌，赌，就赌谁产出的阴谷最多，谁输了谁就给对方磕头高喊三声“我知道错了”。敢吗？”    “哼！虽然幼稚，但我答应了！就为了看你磕头道歉，赌了！”    于是乎，丁春秋种了三百株阴谷，无崖子就又朝容子矩讨要了五十株种下。丁春秋一看，他都能种三百五十株老子为什么不能？于是也有样学样。两鬼你来我往，最后生生累得魂体晃荡才不得不停下。而此时他们已经一人种了四百六十株阴谷了。    在地府里根本就感觉不到时间的存在，无崖子也不知道自己浑浑噩噩了多久。    看着田里的阴谷发芽，长高，最后长到半尺来高就开始散叶，然后挂果。又过了不知多久，上面一粒粒的果实开始发出微光。有的乌光，有的红黄绿三色，有的散发绿光。见到此情此景，无崖子哈哈大笑。    阴谷都熟了。    强打精神，一粒一粒的收，一粒一粒的数。最后无崖子收获三种阴谷共2761粒。    而无崖子边上的田地里，丁春秋也在小心翼翼的数着自己的收成。数完之后便跟无崖子隔着田坎大眼瞪小眼。    “你多少粒？”    “你先说！”    “一起说！”    “好！”    无崖子：“2761粒！”    丁春秋：“2762粒！”"
    }, {
        "chapter": " 第63章 嬉皮士老头",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949518.html",
        "content": "    薛无算再一次被老院长从福利院里轰了出来。原因是他发现连着喝了三壶猴儿酒之后，老院长居然看上去年轻了好几岁，脑袋上还多了不少黑发，于是便开玩笑说要帮老院长找个老太太，还说如果运气好的话说不定能在死之前再抱一个儿子。    沿着大街漫无目的的闲逛，瞧见什么有趣的就去凑上去看看热闹，看到什么好吃的就买来边走边吃。一身上下都是世界名牌，走起路来却偏偏一副恶棍的模样。路上根本没人敢近他的身。即便偶尔遇上三两个地痞也是看到他就绕道走，比一般人都知道利害。    “我去！这家酸辣粉居然还在开？！”    路过儿时混街头的一处街角，猛然看到“张家酸辣粉”的小招牌。心头顿时记忆狂涌，口舌生津。    “老板，来一碗酸辣粉，特辣！”    “好勒！稍等啊！”    本来都在排队的，可薛无算厚颜无耻的挤到了最前面，老板本来还想招呼他排队，可只看了一眼，手就哆嗦了一下，硬是没敢把这话说出口。心道：我滴个娘哎！这是哪儿的道上大哥啊？看得老子浑身哆嗦。    被插队的人是个五大三粗的汉子，此时也是眼观鼻鼻观心，看了薛无算一眼就没再敢多看。    “哎！前面的人，什么素质啊！没看到这么多人排队啊？”    薛无算正搓着手等着吃酸辣粉，哪有心思理会后面人的吐槽啊。根本头都没回。    谁知后面说话的人还挺较真，正义感爆棚，三两步就走到前面伸手就指到了薛无算的面前，估计是准备教训教训他。    “滚！”薛无算什么脾气？活着的时候就外号“疯狗”，死了又成了阎罗掌控一方地府，说是“手握万千生死”都不夸张。如今被人影响了他等候酸辣粉的期许心情，自然火冒三丈，换成在他的世界，他能一巴掌拍死对方。    “你！你，你......”    薛无算一扭头才发现，喊住他的居然是一个办公室御姐！心里瞬间打分：脸蛋八分，身段九分，气质七分，综合评分八点五！虽然比不上王语嫣木婉清那样的九分美女，但也很难得了。    “赶紧滚！别以为长得漂亮老子就舍不得打，再说半个不字，老子就把你脸打花，不信试试！”    酸辣粉当前，谁管你美还是丑？    当了一回插队狗，但薛无算根本不以为耻，反以为荣。因为他一贯的想法就是：当恶人就是要人恨要人怕的，这样才能捡便宜嘛。要是不被人怕不被人厌，谁还去当恶人？吃饱了撑的？    端着老板用最快速度做好的加量酸辣粉，扔了一张一百的大票过去，也不理找钱，一步三晃的就走了。等他走远了，都看不到背影了，门前排队的人才开始你一言我一语的骂了开。有几个男的还很是狗腿的安慰起那个被薛无算吓得双眼通红的美女。    美女却不领情。现在想起来了？刚才装得跟鹌鹑似的干嘛？    拐过街，就到了县城里的一处商圈，有个不大不小的广场。找了张椅子坐下，呼哧呼哧的往嘴里刨食。    “生亦何欢死亦何苦。强留人间无非旺了业火，最后还是累的自己。”    正吃得开心，身边便坐下来一人，自顾自的就是一串莫名其妙的话。薛无算心里奇怪，端起碗，扭头看了过去。却见一个满头白发，身形佝偻，却一身嬉皮士打扮的老头正一脸似笑非笑的看着自己。似乎刚才那些话都是在跟他说的。    三两口喝完碗里的汤汁，抹了一把嘴巴。薛无算这才开口道：“老头，你刚才是在跟我说话？”    “这是自然。你是自己走，还是老头子我动手送你走？”    薛无算皱眉，心道：这老头别不是有毛病吧？算了，跟一个老头没这么计较。    见到薛无算要走，那老头却跟着站了起来。语气突然变得很是严厉，压着声音道：“世上自有理法，死人活人都有自己该去的地方。你如果再不听劝，那就休怪我不客气了！”    薛无算这就奇怪了，你一个七老八十的老货还要怎么跟他不客气？    正要说话，就见那老头手一抬，一张黄灿灿的符纸就朝薛无算的额头贴了上来。    薛无算身子微微一动便闪到了几米开外让老头贴了个空。不过心里却看明白了。那老头应该不是疯子。而是一个高人。八成是从他身上看出了点什么。不然不会拿驱鬼的符纸贴他。而且看老头刚才那一下，手脚动作奇快，明显也是练过拳脚的。    心头暗自好笑，也有些好奇。便起了乐子。    故意散了点阴煞之气把那老头罩住，然后面无表情的说道：“你是怎么看出来的？”    老头也是硬骨头，即便心头大骇，浑身不自觉的打颤，但居然硬扛着阴煞之气硬是没退半步。    “哼！在我道家手段面前你这区区鬼物又如何能够遁行！”    “再问你一遍，你是如何发现我的？敢不说，我就把这广场上的所有人都弄死！”薛无算一边吓唬，一边还真散开自己的阴煞之气，瞬间，方圆数十米内的人都脸色发白，浑身打颤，不明所以的还以为自己病了。    “住手！”老头轻喝了一声。心里万万没想到偶然间遇到的一只恶鬼不但不惧阳光，而且还有如此强横的法力。单是刚才弥散出来的恐怖阴气，就让老头差点没被吓死。    “这有什么看不出来？你的面相明明是早夭之相，算时间应该死去几年了才对。而且人根本不可能有你这么浓郁的阴气。除了借尸还魂的鬼物还能是什么东西？”    薛无算脸上虽然继续绷着，心里却惊奇了：这老头还真会看相啊？而且还能知道我身上的阴气浓郁。果然不是简单人物。    “老头本事倒也不错。可敢自报家门？”    “哼！有何不敢？龙虎山剑晨！”    龙虎山？    “你是道士？”    “算你有眼光！”    薛无算一头黑线。你要是不说龙虎山三个字谁能看得出你是道士？还有眼光？谁见过一身嬉皮士打扮的道士？    “剑老头，我可是万年鬼王，就你这点道行也来找死？”    “万年鬼王？！”    这四个字配合一直罩在自己身上的恐怖阴煞之气，自称龙虎山道士的嬉皮士老头一下就懵了。    暗道：难怪他不怕阳光，而且只露阴气不显鬼气，原来是万年鬼王？！这可就遭了！老道今日到广场来是以舞会友，没带祖传的镇鬼神器啊！怎么可能干得过万年鬼王？    “好！算你厉害，别让我下次再遇到你！”    嬉皮士老头脸色连着数变，然后撂下一句狠话转身撒腿就跑。    薛无算看得眼睛都直了。心道：这你都信啊？    ps:说话算话，这是今天的第三更。"
    }, {
        "chapter": " 第64章 好事多磨",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949520.html",
        "content": "    深夜，夜店边上的一条巷子里，黑漆漆的只能靠着外面透进来的微弱路灯勉强视物。几道人影正在巷子里拉扯。时不时的传出些“呜呜呜”的声音，似乎是有人被捂住了嘴发出的呜咽。    这种场面薛无算活着的时候就见得多了。捡尸嘛。可这么猴急，捡到了就在路边巷子里就准备提枪上马的他却是第一次遇到。心里不爽道：这特么什么素质啊！    他心里不爽了，自然不会让别人好过。双手插兜，就摇进了巷子。双眼泛着幽光，一下就看到一个女人正被两个小青年压在地上，满脸通红，正无力又想要挣扎。    “嘿！喝醉了，还被下灌了迷汤？玩得很开啊！”    一声嗤笑，吓得巷子内两个小青年一个哆嗦，然后回头才看到一个黑影杵在自己跟前，黑漆漆的背着光看不到黑影的模样。    “没你的事儿，赶紧滚！”    薛无算抬手就是一巴掌扇了过去。对付这种撂话威胁都声音打颤的不入流混子，他都懒得废话。    薛无算是随手一巴掌，但落在这小青年的身上可就遭了殃了。一口牙被打掉了一半，下颚骨都合不拢了。捂着嘴，痛得直打滚。这可吓坏了另一人，二话不说，拉着自己的同伴就往外跑，估计是外面多了亮光，看清楚了同伴的惨状，速度一下又快了近一倍，眨眼就跑得没影了。    薛无算抿了一下嘴皮，躺地上的女人居然还在呜呜的自己扭动，也不知道是酒劲儿上来了不舒服还是迷汤的关系。    “这女的老子好像见过！对了！白天吃酸辣粉的时候见过的那个八点五分！嘿，原来也是喜欢浪夜店的人呐！”    薛无算弯腰拍拍女人的脸，喊了两声。结果女人一翻身，居然不理他。    “行！老子的兄弟正好闲着，有你了晚上也能有事做。走你！”手一提，女人就轻飘飘的被他夹在腋下，然后哼着小曲出了巷子，左右看了看，近处就有一个家酒店。捏了捏手上的女人，很弹手，笑道：“走吧，就那家了，看着还不错，哥去帮你醒醒酒。嘿嘿。”    酒店房间其实不错，虽然不算豪华，但却很宽敞还很干净。一把将女人仰面扔在床上。上衣敞亮，下身一条紧绷短裙裹着丝袜，还真把薛无算勾得有些火大。    “帮不帮她洗一下呢？”    “算了，她一身酒味儿，老子也不是一个干净东西，凑活着干吧。啧啧，这身材当真是够火啊！”    刚要准备让兄弟开工，身后却陡然传来异响，然后一道锋锐便朝他后颈斩了下来！    “我艹！”    薛无算心头大怒，这特么的也不看看时候，太不懂事了！    身形连闪，躲过四五道攻击，这才飘到沙发后面，扭头看是谁跑来搅了好事。    “老头！你有病吧！”看到眼前这手持一把宽刃长剑，一身嬉皮士风格的老头，薛无算内心是崩溃的。这老头别不是又跑来“驱鬼”了吧！    “呔！你这孽障果然不干好事！居然想要吸食女人原阴气，老道今日便替天行道除了你！”    吸食原阴气？老子办事儿怎么就吸人原阴气了？真把老子当“万年鬼王”啦？    不待薛无算解释，老头嘴里就开始念叨，像是在念咒。接着手指在长剑的脊梁上一抹，居然让那剑身一下变成了金色！隐隐约约的还有股浩然之气从剑上弥散开来。    “龙虎山，金剑斩妖魔！”    一边呼喝，老头持剑又是一剑朝薛无算斩来，速度不快，但却能感觉到一股莫名的力量居然凭空出现从四面八方挤压他的身形，似乎要定住他。    “嘿！这倒是有些意思！不过这老头为毛出招的时候要同时喊出招式的名字呢？不觉得傻吗？”    薛无算心里来了兴趣，嘭的一声闷响，鼓荡体内的真元瞬间震散了那些妄想定住他的莫名力量，然后不退反进，双掌快如奔雷，一连三掌拍出，带起一阵恐怖热浪直扑老头面门和胸口。    老头的手段虽然奇怪，但比起拳脚功夫来拍马也赶不上薛无算。只觉眼前一花，脸上被一巴掌扇中，接着胸口又挨了两下，一口老血就吐了出来，整个人被巨大的力道撞得倒飞出去，重重的贴在墙上。    薛无算松了口气，平时习惯了，掌力临近老头的时候才想起在原世界最好不要杀人，免得这些人死后去了此处的地府，一查死因会发现他的存在，到时候指不定会出多大的麻烦。这才连忙撤回了大部分力道。    “老头，没死吧你？”    “孽，孽障！老道技不如你要杀要剐悉听尊便！莫要羞辱老道！”    薛无算很想把这死老头扔楼下去。不过却又不得不跟他解释，免得对方一只对他纠缠不休。    “老头，我说之前是在跟你看玩笑，我不是什么万年鬼王，甚至不是鬼你信不信？”    “呸！”    嘿！还给你脸了是不是？薛无算就喜欢这种给脸不要脸的人。管你老不老，该收拾还是得收拾才行。当即也不再解释了。一巴掌就抽干了老头体内为数不多的内力。然后同时一枚生死符就打进了老头的胸口。再封了老头的穴道，让他既不能动又不能发声。    薛无算坐到沙发上，点上烟，抽完了才朝着老头道：“现在能好好说话了不？”    老头动不了，只能不停的眨眼间。    解开了老头身上的穴位，暂时帮他压下生死符，薛无算笑问道：“滋味不好受吧？”    “你，你到底想要干什么？！”    “不干什么。对了，你刚才用的是什么招数？是你们龙虎山的驱鬼术吗？”    老头傲然道：“知道利害了？要不是老道我学艺不精，凭我龙虎山神术又岂能败于你手？”    “神术？”薛无算一听，立马就在老头身上翻找。“在哪儿呢？给我瞧瞧！”    老头冷笑，却不答话。    薛无算点点头，也不多言。一脚就把老头踹出了门。声音隔着门飘到老道的耳中。    “想要解药，就拿上你们龙虎山的秘籍来找我换。我在这酒店等你两天。两天之后你不来，那就等着被痛死痒死吧。”    老头被踹了一脚，摔在地上，又忍不住喷了口血。心里黯然。心知今日是没有法子对付这方厉害的恶鬼了。也不停留，径直出了酒店。站在楼下摸出手机就给自己的几个老友打了过去。    酒店内。薛无算打发走了老道，这才嘿嘿笑着翻身上了床。    ps：第一更。"
    }, {
        "chapter": " 第65章 周慧茹",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949522.html",
        "content": "    半夜的时候女人就被折腾醒了。然后又被折腾晕了。再次醒来已经是日上三竿。惊恐、万念俱灰、羞涩、忐忑，不一而足。后半夜的一幕幕不停的在她脑中回放，下意识的裹住被子瑟瑟发抖。    按薛无算的习惯，这种捡尸的事一般都是提起裤子半夜就跑。可他答应了那剑晨老头要在这里等两天，所以只能跟这个差点被自己折腾坏了的女人一大早四目相对。    “你！是你！”女人的眼尖，一下就把薛无算给认了出来。心中更是害怕。    薛无算的脸皮倒是够厚，灭了手里的烟，笑道：“你自己想想，你昨天被人下了迷汤，要不是哥们儿碰上，你在夜店边上的小巷子里就被人给收拾了。还能等到哥们儿废老大劲帮你醒酒？”    女人自然记得自己是在夜店里赔客户喝酒，然后晕晕乎乎的发现不对，便跑了出来，结果被两个混子看到拖进了小巷。再然后她就不记得了。直到后半夜被撞醒，入眼的就是现在这个男人。    “你无耻！我要报警！你等着坐牢吧！”女人现在自然是清醒了。也明白自己昨天是逃离了狼窝又入蛇穴最后又落入虎口。而且眼前这人居然说他是在帮自己“醒酒”！那叫“醒酒”吗？    从未见过如此厚颜无耻之人！    薛无算觉得好笑，坐到床边，笑问道：“你叫周慧茹是吧？家住在城南三路锦城苑三楼一号。对不对？嗯，好像你还在银行工作。今年25岁。噢对了，半小时前，你同事还打电话来问你昨天怎么突然走了。你要不要给她回个电话过去？”    女人脸色更白了。立马想到对方一定是翻了自己的包。里面有身份证还有她的工作牌、手机。这下完了！被这恶人知道了住址还有单位，以后会不会被一直要挟啊？他昨晚有没有给我拍什么照片之类的啊？一连串的恐怖画面瞬间击碎了她的情绪。哇的一声就趴在床上大哭起来。    这一哭可让薛无算有些傻眼了。这不是逗她玩儿吗？怎么两句话就哭上了？    要不一走了之？不行！男子汉大丈夫还能被一个女人给哭跑？    要不哄哄？也不妥！先不说自己没这方面的天赋，重要的是他也说不出口啊？    “再特么哭老子就把你扒光了扔街上去！”    “呜呜！”声音是小了点，可还是止不住继续哭得伤心。    薛无算心头一火，就当真上去扒被子。心道再吓唬吓唬估计就不敢哭了。可被子一掀开，里面的画面太美，配上那女人惊恐外加羞涩的表情，他的兄弟再一次暴走了。    又一番折腾就到了中午。薛无算抿着嘴皮，暗道：老子这样乱来是不是有些过分了？    的确是过了！因为周慧茹又晕了。    下午两点多的时候周慧茹才再次醒过来。也不哭了，也不闹了。静静的穿好衣服就要走。这前后反差还真让没心没肺的薛无算有些触动。想说点道歉之类的话又觉得太假。拿点钱补偿？又像是在羞辱人家自尊。思来想去也没个法子。    眼看周慧茹面无表情的从自己身边走过，薛无算下意识的就伸手一把将其拉住。然后跟着也从沙发上站了起来。    “中午了，陪我吃个饭再走。”想说点软话，却发现自己的语气还是这么硬。    周慧茹也没挣扎，也没说话。    两人一起到了酒店的餐厅。薛无算噼噼啪啪的点了一大桌菜。招呼了两句就开始自顾自的吃上了。身边的周慧茹却是连筷子都没动一下。    这不言不语的模样搞得薛无算很难得居然起了愧疚。摇了摇脑袋，心道：老子这是怎么了？居然会觉得心里亏得慌！真特么的邪门！    “叮叮叮！”一阵电话铃声响起。    “喂。我喝醉了，回家了。嗯。刚才是我一个朋友接的。馨月山庄我知道在哪儿。好，我马上过来。”    一阵断断续续的话，但却被薛无算听了个全。电话里的声音他听过，就是之前打电话来的那个女人。语气挺冲。    女人面无表情的说了一句：“单位有事儿我得走了”。说完起身要走。    “是昨天在夜店跟你一起的同事？感觉不是好人，弄不好你昨天被下迷汤就是别人特意给你设的局。”    女人看了一眼薛无算，似乎在说，再坏能坏得过你？    薛无算耸耸肩，摸了摸鼻子，没再拦着，看着女人快步出了酒店。    “馨月山庄？”    薛无算嘿嘿一笑，继续喝酒吃菜。    离开了酒店周慧茹再也绷不住了，眼泪哗哗的就往下掉。一路小跑着躲进了路边一家商场的厕所里。哭了好一会儿才强打精神重新给自己补了妆。心里不断的暗示自己，就当一场噩梦，就当被鬼趴了，没什么大不了的！    打车到了城郊的馨月山庄。努力让自己脸上挂上笑脸。然后被服务员带到了一间茶室。    “哎哟！慧茹啊！你怎么才来啊！何总都等你半天了！”    “不好意思啊何总，我昨晚喝多了，起来得晚。让您久等了。”    “哈哈哈！不碍事不碍事！等周小姐这样的大美女是我何某人的荣幸，来来来，喝点茶醒醒昨天的酒气！”    周慧茹说了声谢谢，拿起茶杯却只是轻轻的啄了一下便放下了。她不傻。昨天就是茶室里的这些人一起去的夜店。也是这位何总拉她去的。而后几杯酒下肚她就开始头晕。跑了出来，结果却是被另一只老虎给打来吃了。    心里厌恶，但又不敢不来。银行的业务就这样不黑不白的跑出来的。她身上的任务很重。需要把眼前这位何总的钱拉到她所在银行里来。只要这一单做成，她后面的大半年就能轻松很多。    “咦？周小姐，这喝茶可不是喝酒。喝酒可以慢慢品，这茶可得一口咽下才能在嘴里回味出品质来。”    周慧茹强笑道：“何总。我从小就不爱喝茶，喝了还要过敏。所以只能浅浅的尝一点，不敢多喝。”    “没事儿。这是上好的雨前龙井。你就喝一杯，尝尝看。”    “就是，喝这么一点不可能过敏的。何总可是专门为你砌的茶，我们都还没得喝呢！哈哈哈！”    周慧茹怎么敢喝。这里面要是又下了药怎么办？    “真的何总，我一喝就得过敏。”    几人越是劝，周慧敏越是不敢喝。一杯茶而已，为什么硬要她喝呢？里面没鬼才怪了！    “算了。周小姐不想喝咱们也不勉强。说正事儿吧，今天让周小姐你来就是为了通知你，之前说的那笔款子我决定投到西南行去，就不再继续存你们成发行了。”"
    }, {
        "chapter": " 第66章 狗血",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949524.html",
        "content": "    周慧敏连忙道：“这怎么行！何总，咱们之前不是都说好了吗？就差明天签协议了，怎么能说变就变呢？”    “在商言商嘛，这不还没有签合同嘛！周小姐，你连一杯茶的面子都不给我何某人，可见你们成发行的诚意欠缺啊。所以我自然要换别家去的。”    “哎呀，何总，再给周小姐一个机会嘛。不就一杯茶嘛？过敏而已，吃两天药就好了。这笔大业务可得照顾周小姐才是啊。”    边上三人你一言我一语，看似在帮周慧茹但实际上是在把她架火上烤，想迫她端茶给何总道歉。    说到底，还是要她喝了手里那杯茶。    周慧茹心头先是一片冰凉，然后又是一阵怒火中烧。    之前的那个恶棍就算了，那身上的阴冷气息实在让她害怕，可眼前的这些人却不至于让她怕得不敢反抗。一群混蛋！    耳边的话越是说她的心里越是愤怒。不就是一笔单子吗！简直欺人太甚！    想通了，周慧茹便收起了脸上的笑容，看着何总，开口道：“何总，其实我喝茶不过敏，甚至我还很喜欢雨前龙井。”    “哈哈哈！这不就对了吗！原来周小姐是在跟何总开玩笑呢！那就赶紧喝了啊！”    周慧茹却继续道：“虽然我喜欢喝茶，但这杯茶我说什么都不会喝的！何总既然不看好我们成发行，想要把钱投到利息更低的西南行，那就请便吧。告辞了！”    “站住！”何总怒喝一声，一把拉住周慧茹的手臂，面目狰狞，一字一句的道：“走可以，但要把这杯茶喝了！”    “放开我！狗屁的茶！你们放了药以为我不知道吗！快放开我，不然我报警了！”    “啪！”周慧茹的面上挨了一耳光，力道不小，直接把她扇到了沙发上。    “臭_婊_子！给脸不要脸是吧？今天不喝这茶也行，老子照样办你！”    “哎哎哎，何总，这_婊_子给脸不要脸咱们就再换一个，弄成这样也少了情趣不是。”    “滚开，你们都给老子滚出去！我何东升要的女人怎么能算了！昨天就不小心让她给跑了，今天老子说什么也要办了她！看她又能把我怎么样！”    周慧茹想跑，可却拗不过何东升的蛮力。没多久就衣衫凌乱。其余的两男一女虽然面有犹豫，可还是没有上前阻止。相互看了一眼，就准备推门出去。    “哎呀，这是在干嘛啊？”    此时一个戏谑的声音响起，同时一个西装墨镜的男人双手插兜，一脚踹开了茶室的门走了进来。    “你谁啊？赶紧出去！”    “滚出去！”    “救我！”    薛无算抠了抠耳朵，顺手一巴掌扇在离自己最近的一人脸上，用了些力气，扇掉了牙同时也扇碎了他的下巴。半张脸都是血，瘫在墙角晕了过去。    血腥才是让人闭嘴最好的办法。这不，见了血，屋里的人可不就安静了吗。    “周慧茹啊，我说了让你小心点你不信，结果怎么样？差点被人办了吧？”    周慧茹见来人居然是薛无算，心里说不出什么什么滋味儿。咬着嘴皮拉着衣服就想跑到薛无算的身边，但却被何东升死死的摁在沙发上起不来。    “小子！知道我是谁吗？想要当英雄也不看看自己的德行！赶紧滚，不然叫人弄死你！”    薛无算很好奇，笑道：“那就赶快叫人来，我等着，看你怎么弄死我。”    “好小子！周红！去，给我把孙忠宽叫来，他的场子里还有人敢闹事！”    薛无算嘿嘿一笑，也没拦，自顾自的就坐到茶台前，端起之前周慧茹的那只茶杯闻了闻。撇嘴道：“这么一小杯茶你们到底放了多少药进去啊？闻着都有味儿了！”    “小子，现在走还来得及，等人来了你可就走不了了。”    “没事儿走不了就走不了，你不用为我担心。还是担心担心你自己吧。”    三分钟不到，茶室里就进来了六人，各个五大三粗，满面横肉。为首的一人就是何东升所说的孙忠宽。    “嘿，何总，谁闹事儿啊？”    “就是给他！赶紧把他给我弄走！”    孙忠宽环视一圈就明白了。心里也是对何东升很是无语。居然在茶室里对女人用强。而且好像还被人给撞破了。墙角还瘫了一人，满脸的血，应该还是遇上硬茬子了。    何东升是大客户，是VIP，孙忠宽本就是靠着这些大客户支撑生意。心里虽然不耻何东升的行径，但也无可奈何。对着坐在茶台前背对着他的薛无算喊道：“小子走吧，再打扰老子做生意就把你废了！”    薛无算慢悠悠的扭头，看着孙忠宽，冷声道：“这不是孙八爷嘛。怎么不开洗浴中心改开茶艺山庄了？”    孙八爷是孙忠宽的诨号。知道的都是道上的人物。    “疯，薛，薛哥！您怎么在这儿啊？来了也不告诉兄弟一声？”孙忠宽心里一抖，脚板心都有些打卷。    这是薛无算啊！前些日子做物流的齐彪就是因为得罪了这条疯狗不但少了半口牙，连耳朵都被割了下来。要说心狠手辣，眼前这位可是首屈一指的人物。他可不想惹到这种疯子。    “别跟老子扯这些。给你两个选择，一，马上关门出去，这里就没你什么事儿了。二，留下来，一人少一只耳朵。选吧！”    孙忠宽脸色一下就变得难看。知道薛无算厉害，但这里是他的生意，被人一句话就吓唬走，以后还怎么见人？    “薛哥，我看就是个误会。要不给我一个面子，这事儿就这么算了吧？”    薛无算点点头。从茶台上拿起一只剪刀，站起身来，似笑非笑的看着孙忠宽六人。    “别啊！薛哥，有话好说，真不能给个面子啊？”    “面子我给了，让你走，你却不走，还想帮别人担事儿。那行，就没什么好说的了。我这就帮你们把耳朵取下来。不过这剪刀看着不太利，估计会稍微有些痛，你们忍着点啊！”    话音一落，就见薛无算大摇大摆的一把抓住一个打手，扬起剪刀就绞了下去！那人想挣脱，可却发现自己被捏住脖子根本动弹不了。    惨叫声很快就戛然而止。孙忠宽在内的六人，全都跪爬在地上，死死的捂住自己的左脸。咬着牙，看着地上被剪下来的耳朵，不敢吭声。因为薛无算剪了他们耳朵之后可是说了：谁敢再出声，就把另一边的耳朵也给他们绞了。    张合着手里的剪刀，薛无算这才朝沙发上已经吓得闭起眼睛的周慧茹看了过来。    “傻妞儿，还愣着干嘛？等着被你那位何总收拾啊？”    回过神的周慧茹连忙跑到薛无算的身后站着。之前还死硬死硬的何东升如今已经面无人色，吓得退到了墙角。    “好了何总。总算该咱们好好算算了。孙八爷他们都给了一只耳朵出来让我压惊，您呢？要不一只耳朵加一对眼睛吧？或者十根手指？要不一条胳膊也是可以的。选吧！”    PS：第三更送上。"
    }, {
        "chapter": " 第67章 龙虎山符咒术",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949525.html",
        "content": "    又选？    之前孙忠宽好歹能有个选的，到了何东升这里不是扣眼挖鼻就是断指断臂，这让他怎么选？    “薛，薛哥，我，我知道错了。我愿道歉，愿意道歉，愿意赔钱，您说赔多少就赔多少，绝不二话！”    薛无算笑了，答非所问的就是说不想选了。    “行吧，不选也行。我就帮你决定了吧。你那双手估计没少欺负人，生在身上也是个祸害，干脆都不要了。”说着，一把制住何东升，剪刀咔咔的就绞了下去。    附了真元的剪刀变得锋利无比，一阵骨头碎裂的声过后，何东升直接就痛晕过去了，一只手掌吧嗒掉在了茶室的地毯上。    薛无算笑意不减，一道劲力拍过去把何东升又给弄醒，然后抓起他的另一只手咔咔的又剪了起来。    何东升前后晕了三次被弄醒三次，生生看着自己的两只手掌被人剪掉。大张着嘴，却根发不出半点声音。只不过那张惊恐以极的脸，看得周围所有人心里发寒。    本来心里还颇为怨恨的孙忠宽目睹了何东升的惨状之后赶紧把报复的心思扔了。没了一只耳朵也就算了，再没了手他可就真的废了。    “好了，咱们走吧。”    拉着已经呆如木鸡的周慧茹大摇大摆的就出了茶室，搭上一辆出租车回了县城。一来一去天色已经暗了。    “是送你回家还是跟我回酒店？”    “我，我要回家。”周慧茹刚才出来的时候吐了，只觉满鼻子都是血腥味，小心肝吓得现在都还没回过神来。    薛无算耸耸肩，招呼出租车往城南的锦城苑开。薛无算没有进屋，就送到门口，然后摆了摆手就准备离开。    “你，你叫什么名字？”    薛无算闻言顿足，扭头笑道：“怎么？还想着要去报警抓我啊？”    “谢谢你救了我。”周慧茹说完，逃也似的跑了。    薛无算摸了摸下巴。暗道：嘿，这妞还知道谢啊？莫不是傻了？    刚走出小区，薛无算就发现周围不对劲了。路上的行人、车辆全都不见了，连小区里也没有人走出来，岗亭里也空无一人。前后才不到十分钟，这些人都到哪里去了？    “北斗七元，神气统天。天罡大圣，威光万千。上天下地，断绝邪源。乘云而升，来降坛前......斩妖灭踪，回死登仙......”    一道夹腔带调的声音突然响起，声音不大，但却清晰入耳，甚至随着这道声音，薛无算感觉周围的空间都在震荡。    接着头顶上方投下来一道亮光，薛无算猛然抬头，居然看到极处的高空中盘坐着三道人影，发出万丈光，看不清面目，却给他一种浩然无比，伟岸无比的感觉。甚至一股莫名的威严正源源不绝的从这三道巨大光影上朝他压来。    薛无算心中本来还在莫名其妙，感受到这股威压，明白对方居然想要压服他？立马就怒了。    身上无道阎罗的气息开始升腾，虽然不敢四散开去，但却可以往那三道光影上凝聚。    一边浩然无比，一边阴煞冲天；一边如烈日，一边如深渊。两股气息无声对抗，你奈何不了我我也奈何不了你。    僵持不下，薛无算冷哼一声，心念一动，一方小印便悬浮在他的头顶，印上三角鬼头仰天咆哮，凭空把薛无算的气势再次拔高，只觉阴煞之气猛地一震，然后势如破竹斩开了那道浩然之气，瞬息间便罩在了三道光影之上。    “哗啦！”    一声如玻璃碎裂般的声音突然响起。一切似乎都碎了。    薛无算连忙收回气势和头顶的阎罗印。茫然的看向四周。熙熙攘攘的行人，车水马龙的街道，小区门口吹牛打屁的保安。一瞬间全回来了！    “幻境？”薛无算猛的醒悟，冷笑着四下打量。刚好看到一辆面包车慌不择路的从右斜方启动开走。透过车窗，薛无算看到了一个熟悉的侧脸。    “这老头倒是好手段！不过戏弄了本君就想跑？”身形一闪，化作鬼魅，急速的朝着远去的面包车追了上去。路人只觉身边一阵风刮过，根本不知道是一道急掠而过的人影。    面包车一路开到了县城外面，驶入了一个农家院子。    片刻后，面色有些潮红的薛无算也到了。第一次全力运转凌波微步，而且一路疾行了足足四十多公里，薛无算也是有些气喘。    刚到院门口，就听到里面的呼喊声。    “快点拿药出来！老王这是被反噬了！要大还丹！快！”    薛无算撇撇嘴。心道：反噬？看来那幻境被老子破了之后那施法之人也是伤得不轻。倒是活该。    “嘭！”一脚踹飞院门。薛无算大摇大摆的就走进了这方院子。    “你！你怎么追来的！？”    院子里此时正一地鸡毛。一个不断吐血的老头正摊在一张躺椅上，身边包括剑晨在内一共四人，三个老头一个小青年。    听到剑晨的喝问，薛无算冷哼一声，一句话不说，抬手就是四枚生死符打了出去。速度快如闪电，不等四人反应便钻进了他们的胸口要穴当中。    惨叫声刚起接着就戛然而止。薛无算听着烦就点了他们的哑穴。    任四人在院子里翻滚抓挠，薛无算走到躺椅边上，看到上面的那老头已经晕了。不过应该是服了所谓的“大还丹”气息变的平稳，死不了了。    扭头看向剑晨，薛无算笑道：“老头，我让你去拿你们龙虎山的神术来跟我换解药。你倒好，秘籍不拿来，还去叫了三个帮手来。你是不是觉得来我好欺负啊？行，我也不杀你，你们就这么痛着痒着吧。咱们的事儿等明天再说。”    说着薛无算一挥手，将院子里包括那晕迷的老头在内，一共五人的全身穴位都封了。然后推开屋，走了进去。    屋里不大，但是摆放的东西却不少。而且不似寻常人家的摆设。    有黄纸、有朱砂，还有各种大小的毛笔。还有很多神啊鬼啊符啊之类的杂书。薛无算好奇，心想这些书莫非就是他们龙虎山的手段？    伸手拿起一本，立马听到系统的声音。    “嘀！发现龙虎山符咒术（残），四品初阶。”    “嘿！符咒术？这算不算无主之物？能不能学？”    “嘀！拥有者已经失去守护的能力，属于无主之物，宿主可以自由处置。”    “点满！”    “嘀！龙虎山符咒术（残）一共五层，成功习练满级共扣除亡魂点200点。”    系统声音落下的同时。薛无算脑子里就凭空到了大段的记忆。稍微一琢磨，心里便是大喜。抓起桌上的一只笔，沾上点朱砂，下笔如龙，十秒不到，一张巴掌大小的符纸便被他画了出来。    也不见他念咒，抬手灌注体内真元便扔了出去。符纸如箭，直射门外，击中十丈开外的一颗老柳。而就在符纸击中树干的同时，一道闪电凭空而现，当头就劈在树上。咔嚓一声，竟然把腰粗的老柳劈成了两半！    ps:第一更送上。"
    }, {
        "chapter": " 第68章 勘破，看破，道破",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949526.html",
        "content": "    一晚上薛无算将这符咒术残卷里面的六种符咒全都试了一遍。除了第一种“雷降符”和一种可以让人身轻如燕的“轻身符”让他满意之外，另外的四种都差强人意。    薛无算不满意的原因不是因为另外四种符咒不好，只是他拿来没半点用处。因为这四种符咒都是驱鬼用的，他一阎罗王，根本用不着。虚空幽魂都被他拿阎罗印生生砸没了，还有什么鬼是他砸不死的？也就多砸几下的事情。    一番倒腾，把屋里的书籍都翻了一遍，除了那本龙虎山符咒术残卷之外再没有什么有价值的东西了。    天刚刚亮。薛无算就推门到了院子里。躺椅上的那老头也醒了，双眼通红，正对着薛无算怒目而视。    还敢瞪眼？    要不是看着你昨天受了内伤，怕你死了之后暴露老子的踪迹，还能让你看一晚上的戏？    薛无算看了看这老头伤势似乎稳定了，便很慷慨的也给了他一枚生死符。让他体验一下他的老兄们昨夜都经历了些什么。    这下知道利害了？不瞪眼了？    嘿嘿笑着，薛无算一把将老头从躺椅上掀下去，然后自己躺下，斜着眼看着一个个面目狰狞，眼神却又一片死灰的三老一小。笑道：“如何啊？这滋味儿是不是越久越够味儿啊？现在可能好好说话了？”    见几人有气无力的朝自己的眨了眨眼睛。薛无算这才抬手帮这四人暂时压下了生死符的折磨。    “你，你到底想要干什么？”    “不干什么？你们三番两次的来对付我，我受了多大的惊吓你们不知道吗？难道就不知道“精神损失费”这个说法？”    剑晨忍着怒气，道：“你昨夜不是把我龙虎山的符咒术都练会了吗？难道还不够赔你？”    薛无算嘿了一声，很不解的问道：“我是学会了。但那是我凭本事自己翻出来的，怎么算成你们的赔偿呢？赶紧的，把你头天用的那套什么神术拿出来，不然你们就继续在这里享受吧。我想两三天应该还饿不死你们。且享受着吧。”说着薛无算就要动手。    “等等！你确定要学？”    “拿出来！费什么话！”    “你先放开我我给你拿。”剑痴老头似乎服软了。但那对老眼却闪着狡黠。    薛无算看到了也心知这老头多半是想耍花招。不过还是解开了他身上的穴道。要耍花招就尽管来。到时候自己作死也就怪不得他了。    从地上爬了起来，剑痴老头活动了下手脚，领着薛无算重新回到屋里，然后在薛无算惊异的眼神里，打开了一个极其隐蔽的暗格。从里面拿了三本硝制的羊皮书。很古旧，不知道多少年份了。    《龙虎山要义》    《三九降鬼术》    《抱丹经》    “都给我看？”    “你尽管看，只要不拿走，事后记得放了我三位师兄还有我徒儿。”    薛无算连连点头，剑老头这么识趣他也不含糊，直接解了对方身上的生死符。屋外的四个，等他出去了再兑现。    先拿起《龙虎山要义》结果系统没反应。翻开一看，里面全是类似经文一样的理论性的东西。应该是教义。没用。    又拿起《三九降鬼术》。这一本系统倒是出了声。不过却是一本三品的驱鬼术，薛无算拿来也没半点用处。只是收录了。    “嘀！发现四品巅峰功法《抱丹经》，回收可获亡魂点8000点，是否回收？”    “回毛！”    薛无算心头狂喜。他现在满级的是逍遥子临死前悟到的《天地逍遥诀》。那是一本点亮前路的秘籍。但因为创于逍遥子临死前，所以后面并没有像别的功法那样能够给薛无算带来实质的好处，他只能按照功法里的描述自行累积真元修行。    这一本《抱丹经》可就不一样了！这是一部完善的四品功法，而且还是四品巅峰。只要薛无算将其点满，立即就能得到实质性的实力飙升。这让他如何不狂喜？    “点满！赶紧点满！”    “嘀！习练满级《抱丹经》成功，扣除亡魂点700点。”    跟薛无算当初习练小无相功一样，满级之后的瞬间，一股强大的气息在他体内凭空出现，搅动着丹田那颗只有半个黄豆大小的内丹开始急速旋转，每旋转一周，都连带着他体内的海量真元如海浪般翻腾。    “不行！这里的天地运气太薄了，不够！不够！”    薛无算心中暗恼，他能感觉到自己已经能够摸到先天境界的极限了，可原世界的天地元气太稀薄，让他不能尽到全功。这如何可以！    下一秒，薛无算的身影便从木屋里消失不见。留下目瞪口呆的剑晨呆立当场。完全不敢相信自己刚才看到了什么。    “元气聚顶！元气聚顶！他，他练成了《抱丹经》？！没被反噬？他不是鬼？！”    下一秒，薛无算便回到了无道地府，瞬间，庞大的阴煞之气从四面八方涌来，居然代替了五色天地元气涌入了他的体内。不等薛无算回神，一种明悟突然在他脑中炸开。    “真元聚丹，丹成则可破虚！什么是虚？看破，勘破，道破......”一边念叨薛无算却慢慢的闭上了眼睛。    不知过了多久。薛无算突然抬手挥出，一道空间裂缝从他指尖被划开，露出里面星星点点的神秘虚空。    “这便是破虚境？”    薛无算此时感觉自己撑破了一层之前裹住自己的枷锁，这种感觉很奇妙，难以描述。好奇下，将自己所学的所有武学都使了一遍。威力暴增了十倍都不止。但薛无算的脸上却没有半点喜色。    “破虚之后，这些武学连我四成实力都发挥不出来。再试试龙虎山的手段。”    薛无算伸手凌空虚画，一笔笔黑色的痕迹随着他的指尖在空中显现，眨眼间便成了一个一尺见方的符咒。    “去！”    符咒飞出阎罗殿，在幽冥中炸开，化成数十道儿臂粗细的黑色闪电，覆盖了三十丈方圆，肆掠了足足三个呼吸的时间才消弭不见。    “不错！还好这四品符咒术还能用。如此说来，破虚之后我想要发挥出全部实力至少也要用四品的功法才行了？”    一番实验之后薛无算得出了一个让他有些头痛的答案。    “不过，抱丹经上不是说破虚后内丹会呈现五色异彩吗？为什么我的内丹却是六种颜色？黄，蓝，绿，红，褐，还多了黑色。是因为我是在无道地府突破，吸收了阴煞之气的关系吗？”    ps:第二更送上。"
    }, {
        "chapter": " 第69章 扫地僧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949527.html",
        "content": "    “老和尚，你这日复一日的在这寺中打扫，修的又是什么禅？念的又是什么佛？眼睁睁的看着两个贼人把这里当成自己家的后花园却不出手制止，这岂不是把你少林寺的规矩当成耳旁风了吗？”    “阿弥陀佛。贫僧修的不是禅，修的是自己；念的也不是佛而是世间百味。这藏金阁也不是贫僧看守，贼不贼的与贫僧何干？”    “行啊。你直接说你自己不信佛只信自己不就行了？我看啊，你就是看着像个和尚，骨子里却是个俗人。”    “施主不也一样吗？说笑由意，可却从来没把任何人放在眼里过。”    一座经楼里，薛无算背着手，站在一个扫地的老和尚身边一边说一边笑。    一月前，薛无算突然心血来潮到了少林寺。没有去打扰那群僧人，而是直接潜入了藏经阁。看着这里上万本藏书，脸上却没有多少笑意。如今这里的东西对他来说意义已经不大了。收录走也只是当做神农帮的底蕴惠及帮众罢了。来此自然另有目的。    寻人。寻一个藏在少林不知多少年，前无过往，后无踪迹的老和尚。    初见到时，这老和尚正在藏经阁的后面打扫花圃。见到薛无算也丝毫不吃惊。整个人看上去极其平静，就像一滩死水。    这个和尚不简单。明明就身在眼前，可浑身气息却又似有似无，跟周围一切有种莫名的融洽感。    这是先天境武者特有的一种气质。半步先天的天山童姥身上也有，但却远不如这个和尚来的强。    薛无算赖着不走，发现和尚很好说话，言语颇多，心中好奇，一住就是一月。    老和尚跟他以前遇到过的所有人都很不一样。经历堪称奇葩。    老和尚自己说，他三十岁之前并不在少林寺，他那时候是个劫匪，凶恶的劫匪，手段残忍，只为钱财不理是非，可谓坏事做尽。    三十岁后踏入江湖，却也偷蒙拐骗，没个好名声。    四十岁时惹到一桩硬茬子，无奈之下躲入少林，做了扫地和尚。机缘巧合被安排打扫藏经阁。    一边打扫一边偷学，想着学成之日便重出江湖报仇雪恨。如此又过了二十年。少林所有武学都铭记于心。再十年，便融会贯通达到顶峰。醉心武学三十年，让这个扫地僧人忘掉了从前一切纷扰，仇也好怨也罢都记不得了。又二十年，少林所有武学被他钻透、揉烂、碾碎，最终融为一体。至此他知道自己踏入了一个新的境界。直到再二十年后见到了薛无算他才知道这个境界名为“先天”。    从十年前开始，每隔十日，藏经阁就会有黑衣人过来。一个身材高大，一个瘦小。两人有时是各自潜入，有时又会碰面。只要碰面都会好一番打斗，却又谁也奈何不了谁。而老和尚就这么站在阴暗中，看着这一切，一看就是十来年。    薛无算来了之后，躲在暗处看戏的人就变成了两个。    “老和尚，你每次都给他们放一本佛经在武学秘籍边上，你觉得他们会看？看了就能化解武学里的戾气？你不觉得这个想法很好笑吗？”    “不觉得。贫僧就是靠着佛经化去一身戾气的。不然，如今不知会造多少杀孽。”    “狗屁！气来自于心，心中有恶，看多少佛经都没用。至于你，你真以为你的戾气没了？你只是醉心武学，又藏在这方外之地，戾气少了外界的刺激，暗自潜伏下去了而已。跟你的佛法半点关系都没有！”    “施主此言差矣。佛法的用处在于……”    “行了！别再跟本君说这些！再说一句本君就把这庙子烧了！”    老和尚不怕挨打，也不怕生死符，甚至不怕被废了一身武功，是真不怕。唯独这间少林寺被他当成“家”，舍不得被薛无算烧掉。    老和尚笑了笑，没再言语。    “咚咚咚！”    一声声钟鸣，敲响了一日的早课。上千僧人从各自的屋子里出来，神情虔诚，双手合十列队前往大雄宝殿，开始一日的修行。    薛无算这一月也是跟着扫地和尚一日不落的参加了每一天的早课。不过他在屋顶听，而且是一边喝酒一边听。    一月听下来，虽谈不上感触，但对于佛家的一些见解还是明白了不少。总体来说，还是比较正能量的。但是薛无算却不太赞同。断情绝欲，这跟自然规律相悖，不是道，也不自然。如果是如此修行，薛无算不明白那些传说中的“佛”是如何超脱物外的。    人生百态尚且不明，何来普度众生？    这日，寺中钟声不绝，而且本不是开课的时间。问了老和尚为何如此。说是寺中有贵客造访方才会鸣钟以示隆重。    好奇之下，薛无算溜到了大殿的屋顶。掀开一片瓦，一看，这才明白所谓的贵客居然会是有大轮明王之称的吐蕃国师鸠摩智来了。    说起这个番邦和尚薛无算是见了几次的。第一次是在天龙寺，第二次是在擂鼓山。是个很有心计的和尚。而且是个武痴。唯一算得上缺点的就是贪念重了些。    除了鸠摩智，薛无算还看到了一个熟人，虚竹小和尚。心里盘算，此时的虚竹应该是已经结束了他改变命运的那次机缘。仔细看，虚竹的大拇指上带着一只玉扳指，那是逍遥派掌门的信物，当日在擂鼓山的时候薛无算亲眼看到无崖子给虚竹的。如此带着没有拿下，说明这个小和尚应该是接受了自己的身份。可就是不知道为何要重返少林。难道是对他的佛还有什么挂念？    下面大殿内，鸠摩智在一顿趾高气昂的装腔作势。用小无相功催动少林七十二绝技，唬得一干少林和尚一愣一愣的，还真以为自家武学被别人练到了精处，而自己却不得要领，一个个面色惭愧不已。    也不知鸠摩智是怎么想的，一口咬定少林寺的绝技是域外传来，发源地是在吐蕃。看到自己的伪七十二绝技压服了一干少林僧人之后居然扬言要少林是改了这些武学的称呼，要拿掉“绝”字。这就不只是在打脸了，而是要把少林的声誉毁于一旦。    薛无算看得直撇嘴。换成他，哪里还容得下鸠摩智得意？千余僧人早就一拥而上生撕了鸠摩智了。还敢上门打脸？也不知哪里来的胆子。    可事情就是这么奇葩。少林寺方丈玄慈和尚居然真的准备认栽。    ps：第三更送上。"
    }, {
        "chapter": " 第70章 嘿少林少林",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949529.html",
        "content": "    玄慈能忍，边上的人可就忍不了了。虚竹视少林为心中圣地且看出了鸠摩智是在偷梁换柱用的根本不是少林武学。当下便鼓起勇气冲了出来，拿着逍遥派的武功对着鸠摩智就是一阵痛殴。    一个练武不到十年，精深不足两月的小和尚便能压着一个醉心武学半辈子的武者痛殴。薛无算在屋顶看得也是心有戚戚。    最后鸠摩智不顾面皮，出手暗算，却被四个偷跑出来的灵鹫宫婢女擒下。鸠摩智也是脑子极快，一句话就把自己不敌还偷袭的丑事掩饰了过去，把四个女子出现在少林且身穿僧袍的事情摆在了桌面。还出言讥笑少林僧人不守清规。脸皮厚得完全忘了自己之前的丢人操行。    见虚竹这花和尚被人撞破丑事，薛无算大喜。跟着几个和尚到了内殿。瞧个热闹。可却没想到玄慈方丈刚定下对虚竹的惩戒，准备惩戒之后把他赶出少林。而就在这个时候，寺外人声鼎沸，据说是来了不少人拜山。为的是助少林一臂之力抵抗鸠摩智一干番僧。    来者是客，而且人家还是一片好意。玄慈不得不亲自出去迎接。暂时放下了对虚竹的惩罚。    来到寺外，事情很快就朝着不可控制的局面发展。不单有人来拜山，还有人来挑战。    丐帮来了，星宿海的人来了，大理段家来了，四大恶人来了，姑苏慕容家来了，连乔峰和阿朱也为了寻人到了少林。    如此一来，少林反倒成了陪衬。各路豪雄眼珠子都齐齐转向乔峰。    “乔峰！聚贤庄血案可是你所为？百多豪杰可是你所杀？你这条忘恩负义，心如畜生的契丹杂碎还有何面目到这中原圣地来！”    乔峰倒不在意，他生性阔达，加之这种谩骂他已经听得多了，浑不在意。但他身边的阿朱却是大怒。当即就要帮乔峰辩驳却被乔峰拦下。    “阿朱，跟这些人不必多言，他们不会信的。”    于是乎，各方矛头直指乔峰。少林觉得自己好歹也是武林中的顶梁柱，于是也参了一脚，摆开阵势，就在这少室山上将乔峰团团围住。    跟着慕容复一行而来，就为了多看两眼王语嫣的段誉见状大惊，冲到圈中，乔峰不愿段誉惹祸上身，劝他离开。当段誉却怎么都不走。    “大哥，做兄弟的和你结义之时，说什么来着？咱们俩有福同享，有难同当，不愿同年同月同日生，但愿同年同月同日死。今日大哥有难，兄弟焉能苟且偷生？”    段誉心中暗升豪情。自己既然和乔峰结拜，自当不能在此时置身事外！而且，他自问自己早已今非昔比，一身武功就算不能比之乔峰，但也不是什么人都能留得住的。也能帮乔峰料理一二。    乔峰闻言哈哈大笑，豪气勃发，大声道：“拿酒来！”一名契丹武士从马背上解下一只大皮袋，快步走近，双手奉上。乔峰拔下皮袋塞子，将皮袋高举过顶，微微倾侧，一股白酒激泻而下。他仰起头来，喝得豪迈。然后抬手递到段誉面前“贤弟，请酒！”    段誉激动得满面通红。他听了薛无算的话之后时常在想如何才是英雄豪杰，才有英雄豪气。如今一见，方才知道自己的结拜大哥便是世间少有的大豪杰，大英雄。当即大声说好，接过皮袋，学着乔峰仰头灌下一大口。    此时，少林群僧中突然走出一名灰衣僧人，朗声说道：“大哥，三弟，你们喝酒，怎么不来叫我？”正是虚竹。    刚才在人群之中，虚竹就见到乔峰一上山来，便英气逼人，群雄黯然无光，不由得大为心折。又见段誉顾念结义之情，甘与共死，便想到当日自己在缥缈峰上与段誉结拜之时，曾将乔峰也结拜在内，大丈夫一言既出，生死不渝，想起与段誉大醉灵鹫宫的豪情壮言，便将安危生死、清规戒律，一概置之脑后。    乔峰不识虚竹，奇怪对方为何叫自己“大哥”。段誉居中一番解释这才明白。心里颇为欢喜。能在自己如此危难之时挺身而出，绝对是个重义轻生的好男儿。能与之结为兄弟，他乔峰也是不枉此生。    当即，三人痛饮一番，接着跪在地上，相对八拜。起身把臂相视而笑，将周围豪雄视若无物。即便暗中瞧热闹的薛无算也是不得不赞这三人此时此刻当真是豪气干云。    接着就是一顿乱战。乔峰自不用多说。这人武功本就到了后天巅峰，又经历大难，心态几番蜕变，武学不退反进。已经摸到了半步先天的门槛。场中诸人无人是他对手。只能以多打少这才堪堪拖住他。    而慕容复则是对上了段誉。对这个死皮烂脸挖他墙角的段公子，他是早就想要将其拍死了。忍到今日才得到名正言顺的机会。“契丹狗的把兄弟”不正是人人得而诛之吗？    可却不料段誉这厮早就武功大进。连之前的钟万仇都奈何不得段誉，何况他慕容复？三两招之后，即便有表妹王语嫣在旁出言相助，慕容复依旧险象环生，拿段誉的六脉神剑丝毫没有办法。甚至一个不慎头上发髻都被剑气消掉，可谓狼狈之极。    身为南慕容，一身名声鼎盛，何成受过如此大辱？慕容复心中陷入疯狂，理智顿失，暗道：“你用无形剑气杀我好了，大不了拚一个同归于尽！”    想罢居然只攻不守，一剑朝着段誉刺来，正是拼死一击！    但段誉却不想弄死慕容复。不是下不去手，而是怕绝了自己跟王语嫣那本就似有似无的交集。    如此一来，一人决死，一人慌乱避让，自然分了好歹。    如不是一直关心段誉时刻注意这边的乔峰及时救援，段誉便被慕容复一击斩于脚下。    作为天之骄子的慕容复此刻心思简直一片死灰。觉得自己已经没了脸皮存于世间。当即又要玩拔剑自刎的戏码。却被一个不知何时冒出来的僧袍蒙面老者所阻。    而这名老者出现之后，又有一名相同打扮的灰袍蒙面老者出现。且二人相互认识。一番言语之后居然震住场中乱斗。人人猜测这二老是何身份。    暗中。薛无算笑眯眯的朝身边的扫地和尚问道：“你看，这两个贼偷都露面了，你要不要也出去抖抖威风？”    “阿弥陀佛。施主可曾说过，贫僧和他们还有一番机缘未了，此时怕还不是时候吧？”    “嘿，的确还没到时候，那就再等等吧。”"
    }, {
        "chapter": " 第71章 呀神农神农",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949530.html",
        "content": "    两个贼偷？扫地和尚或许不知道这二人的身份，薛无算又怎么会不知道？    接下来发生的喜剧般的转变很快就惊呆了少室山上的所有人。    那刚才救下慕容复的瘦小蒙面老者居然是姑苏慕容家的上代家主慕容博，他居然没死？    做下血案，嫁祸中原武林，意欲挑起辽国和大宋的战争，然后假死脱身。一众知道内情的人不想污及死者，才让他慕容博的所作所为一直不为人知。而他却躲进少林，一藏就是十数年。今日要不是见自己的独子就要自_杀当场，说不定他还会继续藏下去。    所谓血案，在幡然顿悟，一心悔恨的玄慈揭露下所有人才明白指的居然是雁门关外的那场稀里糊涂的袭杀。也就是让乔峰从天下第一大帮帮主变成“契丹杂碎”的那场血案。而玄慈正是乔峰苦苦寻觅的当年那位带头大哥。    “老贼！原来是你！今日必跟你不死不休！”突然一声大喝，却是从哪身材高大的蒙面老者嘴里发出。然后这人一把扯下脸上面巾。瞬间不用解释，所有人都猜到了他的身份。    乔峰的老子！萧远山！    两对父子。面对如今掀开滔天血仇，哪里还有废话。不分个你死我活根本不可能。但乔峰父子两明显要比慕容复父子两厉害得多，四人要是死拼，慕容复两父子必定亏输。于是两人撒腿就跑。不过却不是往山下跑，而是直接翻墙进了少林寺内。    剩下的人你瞧我我瞧你，要不觉得没了意思，要不就是准备跟着瞧热闹。但就在此时，一阵号角声突然响起。阵阵密集的脚步夹杂着兵器的碰撞，从四面八方涌了出来！    清一色的黑色劲装，手中兵器全是臂盾加上一把两尺长刀。身上还披着轻甲。升腾起来的气势如同精锐军士，且各个表情狰狞，一看便知来者不善！    场中人暗自防备，也看到这些黑衣人胸口处的血红“阎”字。心中暗道：这不是神农帮的标志吗？    “神农帮司空玄、钟万仇前来拜山！”    二人联手，雄浑的内力震山晃岳，暴躁的在场中武林中人的耳边炸开。武功稍微低一些的直接被震得双耳渗血，脸色苍白。    话音未落，身穿黑色长衫，袖口绣锦的两道身影便从林中闪出，几个起落便落在前面。    “阿弥陀佛，不知诸位神农帮的施主劳师动众的来我少林所谓何事？”    司空玄笑道：“少林妄自享誉武林数百年，如今早已日薄西山，没了号令武林的资格。我神农帮听闻今日江湖群雄齐聚少林，便过来问问大家，可愿奉我神农帮为尊，往后正好执这中原武林之牛耳？”    边上的钟万仇一抬手，举起手中长刀，身后、周围，已经成合围之势的数千神农帮高手齐声大喝：“尔等可愿？”    声震四野！杀意满溢！    “司空帮主这是何意？！”    “何意？顺者昌，逆者亡！你们难道还看不明白吗？今日不管是谁，不立下尊我神农帮的隶属文书，都别想走！这么说，你们可懂了？”    等这一天司空玄等了太久了。日日操练帮众，好吃好喝养着，如今来此的四千八百人全是精锐中的精锐！分成八部：一天众，二龙众、三夜叉、四乾达婆、五阿修罗，六迦楼罗，七紧那罗，八摩呼罗迦。    这是司空玄定的天龙八部众！用佛家的东西来终结少林寺在武林中的百年地位，司空玄觉得很有意思。    “狂妄！你以为围住我等便能一统武林？无知！江湖豪杰又岂是你区区神农帮能够对付的！”    司空玄笑道：“当日在聚贤庄，那一百多所谓的各路豪杰似乎也是如你等今日般不将我神农帮放在眼内。结果他们如今都死了。所以啊，看来你们都一样，没长多少脑子的。”    聚贤庄？    “聚贤庄的血案是你们做下的？！”    司空玄哈哈哈的笑了起来，声音越笑越大，最后笑弯了腰，指着丐帮的群丐，说道：“那铁头人是丐帮的新帮主庄聚贤，你们没觉得庄聚贤和聚贤庄很像吗？他其实是游氏双雄的儿子，游坦之，当日被我家大人放走的小虾米。你们不信，就问问他啊，问他老子是被谁宰的？哈哈哈！”    此言一出，一片哗然。半年前惊悚江湖的聚贤庄血案居然是神农帮所为！？今日又是围困少室山，难道又想上演另一个“聚贤庄”杀戮不成？    “王教习不是告假回了姑苏吗？原来是来着少室山游玩了。万仇，还不请王教习过来，等会儿要是误伤了王教习，你我可担待不起。”    “好的帮主！”    王语嫣此时才从震惊中回过神来。她之前根本不知道神农帮会有这么大的一场局，居然要乘机一统武林！    可能吗？可能！    如今聚集在少室山的武林人士都是各大帮派里的翘楚或者首脑。要是都丧命于此，必将武林大乱，而神农帮乘机扫荡，根本费不了多大力气便能拿到绝对的话语权！    钟万仇领着五名帮众走到王语嫣跟前，拱手道：“王教习别来无恙？此间恐有血腥，还请王教习移步，帮中兄弟也好维护教习安危。”    王语嫣很不满司空玄和钟万仇把这么大的事瞒着自己。但此时却也不好表露。绷着脸，在几名帮众的维护下走到了司空玄身边站定。    “轰！”少林寺中门大开，里面冲出数百武僧，各个手持长棍，吆喝着居然摆开一个庞大的阵法。    “王教习，这便是少林的八百罗汉大阵？”    “是的。难怪之前帮主要语嫣给帮中弟子讲解少林阵法的破解之道，原来都是为了今日。倒是瞒得语嫣好苦呢。”    司空玄微微一笑，说：“这是大人的意思。怕王教习见了慕容复公子止不住话，耽误了大事。”    大人？    王语嫣脸色一紧，压着声音急声问道：“大人今日也来了？”    “大人喜欢瞧热闹。所以自然是来了的。”    王语嫣心里叹了口气。既然阎罗大人都来了。那今日场中的武林中人必定难逃了。    “一炷香，过来签下隶属文书，便是我神农帮的朋友。不然便是敌人。诸位可要好生选。”    “阿弥陀佛！司空帮主真要一意孤行与整个中原武林为敌吗？”    “大和尚，劝你一句，和尚就该吃斋念佛，打打杀杀的不适合你们。现在撤去那阵法还来得及，不然这佛门圣地今日可就要粘上血腥了。”"
    }, {
        "chapter": " 第72章 战群雄",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949532.html",
        "content": "    最先扛不住周围不断攀升的杀意，直接认怂的是星宿海的一干喽啰。丁春秋死后，新的“大仙”就是一个半瓶水，不但没学到“化功大法”连使毒也是二不挂五。如今身陷杀阵，哪里有不慌的道理？再加上星宿海一贯没脸没皮，面子之事在他们看来万万及不上小命。    “神农帮威武！司空帮主威武！我星宿海愿签！”五六十人连忙小跑着到了司空玄跟前，点头哈腰的在钟万仇拿出来的隶属文书上签字画押。然后唯唯诺诺的站到了神农帮一边。    司空玄看了一眼插在地上的时香，笑道：“诸位，还有半柱香了？可还有人愿意签？”    “司空玄！休要羞辱我等！有本事那就杀上来便是，你真以为爷爷们会怕你不成？”    司空玄闻言冷哼了一声，也不说话，上前两步，抬腿一脚踩灭跟前的时香。下一刻，喊杀声炸起。四千八百神农帮高手乌泱泱的掩杀而来。手中刀、盾配合，十人一组，分割、包抄、穿插。片刻便把这群武林豪雄分成了数十个大大小小的战圈。    最大的一个战圈当属少林的八百罗汉大阵。对付这个大阵，神农帮却只出了五百人。    一般的高手面对神农帮的合击之术根本起不了作用。不说杀人了，能保住自己不被砍死就非常难得了。只有少数如虚竹、四大恶人、游坦之等一流或超一流高手才能给神农帮的“武林军阵”带来威胁和杀伤。    “万仇，此处交由王教习指挥就行，你我二人还是上去活动活动的好。”    “哈哈，帮主，我老钟早就在等你这句话了！”    “走吧！我去会会这位新的灵鹫宫宫主。”    “那行，那我老钟就去会会那四大恶人。”    两人飞身而出，加入战团。只见司空玄当头一掌白虹贯日拍向战圈中的虚竹。后者连忙应付。身后是一群焦急呼喊却不敢动手的灵鹫宫婢女。    “宫主，使不得呀！那是阎罗大人的部下，惹不得的！”    “哼！神农帮妄想残杀武林同道，一统武林，我出身少林，怎可视若无睹？待我会他一会！”    “嘭！”双掌相交，虚竹的内劲比起司空玄来差了一丝，落在下风。但他会北冥神功，一粘之下居然吸了不少司空玄的内力。    “你也会大人的武学？哼，不过只懂皮毛而已，看我教教你什么叫“识时务者为俊杰”！”    司空玄唰的一声从腰间拔出一对短刀，再次欺身而上。有了兵刃在手，虚竹的北冥神功还远没达到隔物吸取的程度，三招过后便落入了下风。不过司空玄想要胜他也是极难。    另一边，钟万仇对上了他的老熟人四大恶人。以前也是他想要小心对待的大人物。而如今，他却能一挑四，手中九环大刀舞得犹如奔雷，势大力沉不说，速度也是快到极处。    跟司空玄不一样，钟万仇没有太多杂务缠身，武学一道更是精进神速。将薛无算给他说过的一句话当成至理名言“一力降十会”！    “钟副帮主，我四大恶人跟你也算旧识，何须兵戎相见？让我等离去，绝不搅扰到你神农帮办事。如何？”    段延庆对钟万仇的实力大进极为惊讶，觉得钟万仇跟之前简直判若两人。心知这背后必有古怪。不愿招惹上身，想要就此离去。    “段老大，之前司空帮主可是说了，要你们签文书，你们不签。如今想走，嘿嘿，可是晚啦！”    “狗曰的钟万仇！你当真以为能留下我等？惹毛了老子们，以后专找你们神农帮的弟子杀。今天杀两个，明天杀四个，看你们多少人够老子们杀！”大嘴巴岳老三气得呼呼直叫。刚才他差一点被钟万仇一刀削掉胳膊。    “好啊，岳老三，你只管跑，我老钟就看你们今日怎么跑。等到帮中兄弟料理了那些杂碎，可就轮到你们了！”    神农帮的强大超出了所有人的意料。这已经不能算是江湖帮派了。比起最精锐的士卒都要强很多。毕竟士卒不是人人都是二三流武者。而眼前这些神农帮帮众却不但拥有武者的实力，还有士卒的纪律性和整体性，两者相融，增加的战力暴涨一倍都不止。这才不到半小时，便杀得一众武林豪杰哭爹喊娘，横尸遍地。    不是所有人都愿意在这里跟神农帮硬刚，很多人见势不妙都想跑。有些仗着轻功了得想要脱离战圈，但刚一起身，便被四面八方射来的羽箭插成了刺猬。    在这个世界最厉害的远程兵器面前，只要你没能突破到先天，还没有护体罡气，那羽箭对你来说就是梦魇。能荡开一二，还能荡开第三支第四支？    而更让武林群雄惊悚的是被他们予以厚望的少林八百罗汉大阵，居然已经开始崩溃了！    那些黑衣劲装的神农帮弟子似乎知道大阵的所有变化，在边上那个女子的指挥下如庖丁解牛一般，半小时不到，便已经把大阵肢解零散，和尚死伤过百。再如此下去，过得一时半刻，大阵哪里还扛得住？    “阿弥陀佛！”    一声佛号如洪钟大吕突然炸响，场中厮杀中人无一例外全都被这声佛号震得气血翻腾，头脑发晕。不得不停下手来。却见一灰袍老僧不知何时到了战圈。之前的那声佛号正是出自他口。    而之前逃进少林的乔峰父子和慕容复父子也都跟在这老僧身后。萧远山和慕容博此时神态怪异，面目居然甚是平和，双手合什，端的一副出家人的模样。让人费解。    “少林乃是千年古刹，岂能被血腥玷污？然，上天有好生之德，贫僧不愿妄造杀孽，还请诸位黑衣施主速速退去吧！”    一字一句都像重锤捶胸，两句话说完，司空玄也是被震得脸色发白，其余弟子更是大部分都哇的一声内伤吐血，脸色苍白。    老僧一出场，立场鲜明。虽然所有人都不认识他，但其实力实在骇人听闻。两句话居然就震得场中数千神农帮好手吐血当场。    司空玄和钟万仇已经靠在了一起，对着这突然出现的老和尚怒目而视。神农帮从上到下哪个不是心高气傲？谋划了许久才等来的大好时机焉能被人搅局？    “放箭！射死这秃驴！”    “唰唰唰！”数百支羽箭从林中倾泻而来，当头罩住老和尚身周十五米方圆。    “嘭！”老和尚先是气劲一震，将身后的乔峰等人远远震开，然后双手合什再宣佛号。居然不去理会头上如雨般落下的箭矢！"
    }, {
        "chapter": " 第73章 一起上吧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949533.html",
        "content": "    惊悚的一幕出现了。只见那老和尚身周居然激起一层淡淡的金色光晕，似有似无，但却把数百支射向自己的羽箭全都挡在了半尺之外，叮叮当当的如砸在一层铁壁上，根本伤不到他分毫！    这是什么功夫？那些金色的光晕又是什么东西？居然生生的站在原地让羽箭随便射？还是人吗？    “阿弥陀佛！诸位黑衣施主，还是速速退去吧！”    “退什么退？事儿都没有办完谁敢让他们退？扫地和尚，他们又没烧你的寺庙，你跳出来是不是想要以大欺小啊？这种事儿向来只有本君喜欢干，你这是在抢本君的戏？”    半躺在空中，一手拿着酒壶一手摇着红花骷髅折扇，神情戏虐的薛无算慢慢飘了下来。扫地僧突然跑出来还真有些出乎他的预料之外。这和尚看来把少林看得不是一般的重啊。    “拜见阎罗大人！大人圣安！”    四千余神农帮帮众倒头便拜，各个神态狂热，之前被扫地和尚震慑的心魄重新燃起傲然。他们的神来了，世间还有能让他们畏惧的存在吗？    没有！    任谁都听得出也看得出这位神仙一样从空中落下的人物便是这神农帮真正的掌控者。那些狂热的表情和声音，配上这匪夷所思的出场方式，让场中刚刚燃起求生希望的武林豪雄们心头又是一沉。    “阿弥陀佛。施主，贫僧不知这些是你的部下。还请给贫僧一个面子，此事就此罢休如何？”    薛无算笑道：“扫地和尚，你的面子有这么大吗？”    “贫僧以为，有！”    “嘿嘿。”薛无算闻言笑了笑却不答话，抬手凌空虚画，一面两尺见方的黑色符咒被他铭刻于空中，然后抬手随意打向神情紧张的人群当中。扫地僧暗道不好想要阻拦，却不料那符咒居然快如闪电，他根本无从拦起。    “噼啪！咔嚓！”    霹雳声猛然炸响，天空中凭空出现数十道雷霆，每一条都有儿臂粗细！当头砸下！如雨！如瀑！    短短三息，雷霆肆掠的方圆二十丈范围内的所有人，不论武功高低，全都不见踪影，只余下地上厚厚一层灰黑色的焦炭粉末，还有空气中渐渐弥散开来的焦臭。    这一切发生得太快，没人知道那二十丈死地之内刚才有多少人。只是不自觉的下意识缩着脖子，时不时的抬头看看天，心里恐惧，不知道那些黑色的雷霆会不会也在自己头上出现再砸下来。    “扫地和尚，你刚才说什么本君没有听清楚，能再说一遍吗？”    随意且轻慢的语气，声音也不响，但却如同炸雷，轰击在所有人的心头。刚才老和尚无视羽箭的手段已经被他们惊为天人，觉得不是人的力量。那刚才的雷霆又算什么？神的手段？    狂热的神农帮帮众各个表情疯癫，红着眼，疯狂的大声呼喊着“阎罗大人”四字，那目空一切的气势压得群雄心里发凉。    扫地和尚心中也是惊骇无比，他跟薛无算接触有一月了。知道这人武功深不可测自己万万不是对手。但却何曾见过其使出这种毫无道理可言的酷烈手段？！    雷霆！那可是天威！也是武者能御使得了的？    不说那些没轰杀成渣的二三流武者，即便扫地和尚自己身处那片死地当中也是绝难幸免。轻功再好，护体罡气再强又如何？能快的过雷霆？挡得住天威？    到了此时，扫地和尚才明白自己之前的想法何其可笑。居然用自己的境界却暗自揣摩薛无算的层次。还厚颜肯定薛无算会卖自己一个薄面。如今而言，人家就像一个低头俯视的大汉，会给一个匍匐偷生的蝼蚁留颜面吗？    “阿弥陀佛。施主，贫僧多嘴了。还请施主饶了少林这次。”    薛无算不理。在他看来，和尚就该吃斋念佛，宣扬教义。没事跑到武林这滩血水里搅合什么？还当了几百年的武林带头大哥。这不得不说极其可笑。也说明这些和尚心里并不“空”，对于这份虚荣看得也是极重。    “扫地和尚。本君念你际遇颇为奇特，武功也是冠绝当世，这才对你一直好言相劝。你难道不觉得这是少林自己找来的因果吗？要是和尚们都老老实实的礼佛不问血腥，哪里会有今日之事？本君这是在帮你们少林涅槃重生。”    话到此处，周围的神农帮帮众哪里还听不明白。旋即再开杀戮，直接无视了这个被阎罗大人称为“武功冠绝当世”的古怪和尚。    “施主，当真不愿手下留情？”    “生死小事尔。和尚你又何必看不开呢？”薛无算就这么看着周围的一边杀戮。若无其事的答着扫地和尚的话。    “那贫僧也只能拼死一搏，以全少林这数十年来对贫僧的收容之恩了。”    “大师，弟子也愿助大师一臂之力！”此时应该已经被扫地僧洗了脑的萧远山和慕容博居然也走了出来站到扫地僧的身后。    “父亲，这种事怎能少了孩儿？”乔峰笑着也是站到了扫地僧的身后。父子相认，即便面对深渊，乔峰也不会坐视不理。    只不过慕容复却没有跟着出来，而是面色冷笑的看着眼前一切。心中暗道：父亲不知中了这妖僧何种手段，居然宁可放弃复兴大燕的夙愿出家为僧，还要与阎罗大人为敌？也罢，既然拦不住那便听天由命吧。我却不能参合。如此局面神农帮已经稳胜。待到神农帮一统中原武林之后实力必定再次疯涨，到时候阎罗大人必将兑现帮我慕容家光复大燕的承诺！    一想到几代人都在追寻的梦想会在自己手中实现，慕容复就激动得浑身打颤。眼里再无其他。    “大哥！我来助你！”    “大哥，还有我！”    又是两声暴喝，却是虚竹和段誉跳了出来，双双戒备的看向薛无算，看架势也是要跟着乔峰一起和薛无算对着干了。    天龙三雄？萧远山慕容博？还有扫地僧？    说实话薛无算真的愣了一下。对于天龙三雄，他一直都是抱着善意的。从未想过去截取他们的机缘或者去终结他们的传奇。他只是想尽可能的建立一方势力好便于自己收刮这个世界。    如今，三雄居然联合了另外三个绝顶高手，毅然决然的跟他站在了对立面上。这让薛无算感觉到了浓浓的讽刺。    “乔大哥你快回来啊！你打不过我大哥的！”边上的阿朱大急，想要冲过来，却被神农帮的几个女侍卫死死拉住。    薛无算看了一眼阿朱，然后冷哼了一声。    “一起上吧，免得死了又不甘心。”"
    }, {
        "chapter": " 第74章 鸡蛋和石头",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949535.html",
        "content": "    降龙十八掌、凌波微步、天山六阳掌、六脉神剑、北冥神功、生死符、少林七十二绝技、小无相功......几乎包含了整个武林中所有顶尖武学，从六人的手里乍现。    后天巅峰、半步先天、先天。这六人联手，几乎可以横扫整个中原武林，但今日，他们却只是一颗鸡蛋。而这颗鸡蛋要面对的却是一块石头。    回应这些惊艳武学和狂暴气劲的是一根手指。没有招式，也没有半点气劲，简简单单的随意凌空一划。一条条巴掌宽的黑色空间裂缝便被划拉出来，裂缝里星星点点的煞是好看，却让所有人心里发寒。    因为，不论什么手段，什么兵刃，只要被这种裂缝划过，就会消弭不见，一如被无形的大嘴一口咬掉一样。    看看躺在地上没了半边身子死的不能再死的慕容博便知道这种闻所未闻的手段有多恐怖。    “你的凌波微步和北冥神功是本君帮你找到的。如今你拿它们来对付本君，可算是君子之道？”薛无算一个闪身贴到了段誉的身边，两人不足半尺。在段誉没有反应过来之前薛无算一掌便印在了段誉的小腹上。一个掌形的虚空裂缝同时出现！下一秒，段誉便没了动弹，瞪着双眼张着嘴，合着血，呼，吸，呼，吸，呼......    “三弟！”乔峰和虚竹双眼通红，不要命的朝薛无算这块石头上撞了过来。    “你的机缘本君没有动它，你现在拿它来对付本君？如此不知感恩可是你佛家教义？”薛无算的身形就像柳絮，毫无轨迹，不快却根本没办法预测。眨眼便从眼前消失，然后声音就在身后响起。    虚竹甚至感觉到了身后来自薛无算身上的阴冷，浑身汗毛倒立，就要回身，却感觉后脑一痛，接着便没了意识。一条从他鼻子横切过来的空间裂缝将他的脑袋切成了两半。    “砰砰砰！”    连续三掌狠狠的拍在薛无算的身上，却连衣角都没能掀起，一层虚幻如镜面般的黑色光罩挡在了三人掌下。    “噗呲！”    镜面上的阴寒侵入三人的手掌，不到半息，手掌便如同被高温炙烤的油脂，不见了手指，不见了手腕，飞快的融化。如不是三人当机立断把自己的小臂一起斩断，估计这一下就能让他们融成飞灰。    “本君妹子中意于你，本君也有意跟你结交，而你却不顾情分，朝本君出手。可算得上半点恩怨分明？”    “大哥！不要！”    已经一掌按在乔峰头顶，却听到阿朱的哭腔，薛无算撇撇嘴，手掌动作一变，掌化指，一下点在乔峰右边的太阳穴上。后者跟着便瘫倒在地。不过还有呼吸。    “萧远山。杀妻大仇也能三言两语被人蛊惑得放下，你也算是足够奇葩。苦苦寻觅数十载，到头来却忘了初衷，还要反过来自我忏悔。你就是一个笑话！也罢，本君送你下去，下辈子当头畜生也好过如此这般没有半点脑水。”    一掌拂过，萧远山的表情便凝固在脸上。左胸口一个拳头大小的空洞对穿，还能看到空洞里星星点点的虚空异芒。    弹了弹袖子上并不存在的灰尘，薛无算这才重新站定，似笑非笑的看着已经脸色凄苦的扫地僧。    “扫地和尚，你本来是个武学奇才，能够靠着自己领悟踏入先天实在难得。这份天赋本君也不得不说一声佩服。可惜，你这从前的匪徒偏偏想要玩儿斩妖除魔的把戏。死了，也该没什么好怨的吧？”    “阿弥陀佛！施主如此行事真不怕伤了天和日后遭到报应吗？”    薛无算哈哈的大笑开来，似乎听到了最好笑的笑话。    “扫地僧啊，你可知你所谓的“报应”就在本君手里拿捏着吗？本君没设立“报应”又哪里来的“报应”？算了，等你死了，你才知道你刚才说的话到底是多可笑。”    没有意外，也没有抵抗。扫地僧明白自己的结局，双手合什跪坐地上，闭着眼，神态安宁。在薛无算动手前自己震碎心脉，全了自己“誓死保全少林”的承诺。应该也算无憾了。    天龙三雄加上萧远山慕容复两个幕后黑手，外带扫地僧这个唯一先天武者。六人围攻阎罗，结果却是五死一重伤。用时不到半柱香。    “大人饶命的啊！我等愿降！”    “丐帮愿降！”    “三十六洞愿降！”    无数求饶在残余的群雄中此起彼伏。即便少林，也有不忍寺中僧人惨死的玄字辈高僧朝着薛无算弯腰告饶。表示愿意奉神农帮为尊。    薛无算却视而不见，摇开扇子，一步三晃的到了自家义妹身边。笑道：“如何啊？大哥还是给你面子吧？这乔峰都朝大哥动了手大哥都留了他的狗命。大哥对你好吧？”    “谢谢大哥饶了乔大哥。”    薛无算摆摆手。道：“乔峰这人义气太重。是非观念有些奇怪，而且如今又被大哥废了一条胳膊，你真得要铁了心跟着他？不后悔？”    “不后悔！”    “好吧。是好是坏也就几十年的事情，等以后你们也都下来了大哥再给你安排一番就是。”    阿朱听不懂，却也知道薛无算是在给自己考虑。当即再次拜谢。只不过心里却是苦涩不已。乔峰的命她是救下了。可自己的义兄却成了乔大哥的杀父、杀兄的大仇人。自己和他今后又该如何面对？阿朱心里一点底也没有。    再过得半小时。司空玄和钟万仇浑身染血的回来复命。    “大人，不愿尊我神农帮的一千四百三十二人已经全部清理干净！”    “请大人示下！”    薛无算摇摇头，指着不远处辉煌的红白建筑群，对司空玄二人道：“少林的武僧都被灭得差不多，他们拿这座庞大的寺庙也没了用处，平白耽误剩下的僧人礼佛。去，把他们用不着的东西都带回帮里废物利用。庙子嘛，烧了！”    “是大人！”    杀了人，自然就要收刮，要报复。千年古刹被自己付之一炬，估计之后再不会有人敢大鸣大放的跑出来朝神农帮呲牙咧嘴了吧？    视线微微上移，半空中千余亡魂还没散去。段誉、虚竹等等一个个都还在。    震荡魂魄发音：“尔等还不速速轮回，愣着干嘛！”    声音宣于亡魂耳中，如神明的咆哮，威严、伟岸，不可违逆！直到此时它们才明白，死不是终点，而眼前这位“阎罗大人”也不止它们活着的时候需要仰视，如今它们成了亡魂，更是需要仰视，而且对于它们来说这是唯一的神明，至高存在！    世上，真的，有神！    名阎罗！"
    }, {
        "chapter": " 第75章 尾子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949537.html",
        "content": "    金钩悬挂，大理城内一片寂静。皇城角落里，闪出一群黑衣蒙面的武者，悄无声息的摸进了围墙。一队士兵巡逻经过，居然对他们视而不见。而且还故意落下一方锦帕，上面用笔写了三个字：“印心殿”。    与此同时，皇城外的“镇南王府”也有数十黑衣蒙面人闯入。而城郊的天龙寺此时也是同样。    没有抵抗，甚至连大声的呼喊都没有。只有短暂的“噗呲”声一闪即逝。留下一具具无头尸体还有一屋子的淡淡清香。    待到天刚刚放亮。散出去的数百黑衣人已经早回到了城郊“天下镖局”的驻地里。呈上一个个带血的包袱，打开来便是一颗颗新鲜的人头。    里面有保定帝段正明的，有镇南王段正淳两口子的，有大理段氏宗亲首脑的，有天龙寺和尚“本”字辈四大高僧的，有枯荣的......    司空玄蹲下身子一个一个的仔细检查，每检查完一颗人头他脸上的笑意就浓一分。    “干得不错。一共七十七人无一人走脱。很好！”    “帮主谬赞。全奈这悲酥清风效果超绝，不然就天龙寺的和尚属下等人可万万割不下他们的脑袋的。”    悲酥清风。西夏一品堂的麻药。后来被吸收进神农帮的星宿海弟子加以改良，效果再次提高了好几个档次。被用在这次突袭大理的行动中，表现可谓完美。    “通知其余的兄弟。按照计划进行。”    “是帮主。不过......”    “什么事？”    “昨夜突袭的时候，跟段正淳在一起的还有一妇人，本来按照规矩也因一体斩绝。可被钟副帮主阻拦。那妇人如今应该还在钟副帮主的府上。”    司空玄微微一愣，然后笑道：“我知晓就行。这件事情不可再对他人提起。下去吧。”    段正淳府上的妇人？刀白凤本就是任务目标，门下弟子都是认识的。不认识，那就不是刀白凤。又被钟万仇带走。除了甘宝宝之外，司空玄想不出别人来。    “老钟啊。但愿你能想通吧。我可就只能帮你到这儿咯。”    天亮之后，大理城内才是真正血腥的开始。    惊天噩耗。大理皇室在大理城内的六成宗亲一夜间悉数没了脑袋。皇寺天龙寺内数位高僧也是如此。    消息被有心人传播，飞快便闹得满城风雨。接着羽林军便开进了皇城。城门紧闭，里面时时传来喊杀声。直到傍晚才重新安定。然后一纸诏书飞往大理境内各处，新的皇帝，段鑫秉承大统。    各地将领心中各异。但凡有人表示不服，第二天便会身首异处。然后被其副手接任。一时间各路将领人人自危，都视往日的亲信副手如蛇蝎。    过得半月。消息到了临边吐蕃国内。吐蕃趁大理国内乱，于是起兵南下，妄图狠狠的在大理国身上啃下一块肥肉。却在建昌府境内遭到迎头棒喝。    三千名从未见过的黑甲军士，配合原来的大理军卒，杀得趾高气昂的吐蕃武士丢盔弃甲，一连战了十日，从先锋营到中军，所有中下级军官全都换了至少三遍！这仗还怎么打？    损失惨重的吐蕃武士急急退回本土。在惊疑中匆匆结束了这次攻伐。旋即连忙遣来使臣一探究竟。而后两国再次陷入了交流和对持并存的关系当中。    远在万里之遥的大辽国乌布苏诺尔湖畔。三两个毡房扎在一片青绿的草场边。一个妇人正抱着一个不足三月的婴孩笑眯眯的看着身边一个独臂汉子熟练的翻身上马。    “萧大哥，今天可要记得早些回来。阿力达大叔可说了晚上要带他的小儿子过来做客的。”    “哈哈！那老头还不死心？我萧峰早已不练武了，也不愿收什么徒弟。阿朱，你帮我打发了吧？”大汉笑着便策马赶着羊群远去。不理身后妇人的娇嗔。    看着渐渐远去的丈夫。阿朱笑容满面。远离中原，到了这处大草原牧羊。也算了却了她的心愿。离得远了，很多时候很多事就会被特意的忘却。她能感觉到丈夫心中的刺。但那又如何？面对神明一般的人物，凡人又能怎样呢？    低头逗了逗怀中小儿红扑扑的胖脸，心道：有了这把枷锁，应该能拴住他的英雄豪气还有心头的仇怨了吧？    却不知刚刚翻过山头的萧峰却是脸上黯然。下意识的看着南方。杀父杀兄的大仇怎么能忘却？但一想到孤儿寡母，自己一死倒是松快了。留下阿朱和孩子，又该如何面对？难道自己自幼经历的孤苦也要让孩子重新再经历一遍吗？    心中繁杂，萧峰重重的叹了口气。重新抬起手中长鞭，吆喝着羊群慢慢远去。    女真部果然反了。面对大辽的日益腐朽，雄心殆尽，女真人义无反顾的朝昔日国主扬起了手中马刀。兵行如烈火，短短数月便占领了完颜部、白达旦部等辽国近四分之一的土地。然后派遣密使到大宋国联合出兵共灭大辽。    战火顿起。局势一片纷乱。却又是某些人梦寐以求的天赐良机。    一个名为“复燕”的帮派悄然在宋辽交界的西京建立。人数过万，各个武艺高强。趁着一片乱局，又拉起一大帮流寇、流民、牧民组建了复燕军，一路沿着西京道往北，闯下了不小名声。而后联合北宋，暗中给女真部使绊子。慢慢在大宋的帮助和支援下将西京道从女真人手里蚕食过来。    慕容复一身戎装，亲自到了大宋首都汴梁。呈上宗主国文书。然后在大宋皇帝的搀扶下得到了海量的物资支援以及对他复辟“大燕”的国主地位的认可。并且娶了大宋公主作为皇后，踌躇满志的一路回到自己的“大燕国”。    而就在慕容复的太子慕容西来满月的当天，慕容复便因饮酒过度不幸身亡。皇后悲怒，一气之下将酒宴上劝慕容复豪饮的慕容家老臣包不同、风波恶等家臣分尸处死。    一月后，不满百天的新皇帝慕容熙来便登上“大燕国”宝座。由于皇帝年幼便由皇太后监国。册封大将马六为兵马大元帅执掌大燕国天下兵马。    少室山上如今已经早没了当年香火鼎盛的模样。到处残垣断壁，杂草丛生。只有闲暇时吹牛打屁聊起天下第一大帮神农帮的丰功伟绩时，才会有人提起少室山上曾经的那座千年古刹。也会顺带提一提当年的那场颠覆武林的杀戮。    一抹小雨洒落，这座废墟前不知何时多了一个撑着油伞一袭白裙的女子。看不见样貌，久久立于此，隐隐约约的似乎听到轻轻的叹息声......"
    }, {
        "chapter": " 第76章 六道立，地府升",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949538.html",
        "content": "    一轮耸立天地，不下万丈高的巨大黑白圆轮凭空而现，瞬间扯动整个幽冥震荡不休。    圆轮分六格，有金、红、白、灰、绿、黑，六色。每一色都有一层似有似无的光罩遮掩，瞧不见里面到底有什么蹊跷。    这便是阴间的第一神异之所：六道！    其上六色，金色神圣庄严，为神道，居于六道之首。红色为修罗道，白色为人道。跟金色的神道一起合称上三道。    灰色为饿鬼道，绿色为畜生道，黑色为地狱道，合称下三道。其中灰色的饿鬼道和黑色的地狱道乃是六道中的死地，环境恶劣，生活凄苦至极。“不可轮回”和“不能轮回”的亡魂皆被纳入这两道当中，如无意外将永生永世在里面颠沛流离被万物摒弃。    六道一出，不知多远的轮回通道此时也泛起波澜，扭动起来如五光十色的游龙，蜿蜒辗转，最后慢慢的合拢在了六道正中心的位置。如同一条动脉将数不清的生灵亡魂源源不断的汇入六道当中。    六道缓缓转动，除了金色的“神道”和红色的“修罗道”不见开启之外，其余四道都是张合有序。畜生道、人道相对多很多，饿鬼道和地狱道开启次数就很少。    幽冥之间一缕缕清晰的明悟在这方天地中游弋。不管是轮回通道和黄泉路上的亡魂，还是居于鬼国当中的鬼民，又或者阴兵营寨中的阴兵和得到阴班的阴差，此时此刻都闭着眼，细细体悟着这方天地中恒古以来最为神秘伟大的六道气息。    又是一道金光乍现，如霹雳一般直插地面，再次震荡幽冥，一扎下去，往下不知多深。    片刻后金光散开露出深不见底的一道巨大深渊。里面血腥气升腾，站在远处都能看到徐徐红色雾气从深渊中冒出来，周围隐隐约约能闻到弥散开来的刺鼻硫磺味。即便位列阴差的十鬼也只敢隔得远远的看看，稍微靠得近些便感觉自己魂体刺痛，极度危险。    变化还未结束，一方十丈高三丈宽的方形黑色铜镜拔地而起，立于黄泉路起点不远处。铜镜基座上刻着三个血红大字：孽镜台。    十鬼交头接耳不知所措，如此连番巨变可还是头一遭。    “嘀！宿主设立一级六道轮回、一级地狱，购买地府神物“孽镜台”一共扣除亡魂点一百六十万。剩余亡魂点933000点。”    “嘀！经过宿主的不懈努力，地府如今已经达到升级条件。请确认是否立即升级！”    “升级能有什么新功能？要不要钱？”    “嘀！请宿主升级后自行查阅。另外，系统升级不需要消耗亡魂点。”    “免费的？那还磨蹭什么？赶紧的！”    “嘀！地府升级开始，预计时间半小时。升级期间系统将会暂停所有功能。倒计时开始：十、九、八……”    自从少室山上一顿杀戮之后薛无算就极少前往阳间了。整日便待在阎罗殿里琢磨自己学到的各种武学。    其中薛无算最喜欢的还是凌波微步和六脉神剑。凌波微步足够飘逸鬼魅，六脉神剑指尖剑气又让他觉得很霸气。最后在系统那里花了大价钱将这两门武学晋升成了四阶巅峰。    闲来无事也在地府里无人处试过。四阶之后的六脉神剑已经可以承载他全部力量。而且每一指剑气点出都会含着他内丹中的五行之气还有黑色的阴煞之气。威力比起符咒术“雷降”也是有过之而无不及。    等薛无算理顺了自己的所学之后这才发现，时间已经过去了很久了。    钱每天都准时到账，加上贩卖给系统的彼岸花以及阴食。账面的余额也是破了百万。心头狂喜的薛无算这才想起花钱，一口气把他印象中属于地府的几个标志性建筑都设立了起来。心里想着也该给这方世界立一个“好坏”的标准。    可没想到这才刚刚把六道立起来，地狱挖好，摆上孽镜台。连一应鬼卒都没来得及招聘就收到系统升级地府的提示。    走出阎罗殿，飞上幽冥。环视之下，薛无算发现他的目力所及、感知所及的所有地方都在发生细微的变化。    幽冥似乎更高了，下面的阴间大地似乎也更厚了，周围的阴气也慢慢的变得越来越浓郁。就连他自己身上的无道阎罗气息也在凭空往上涨。甚至薛无算还莫名的感觉这方天地变得比以前稳固了很多。    半小时过后。一道金光拂过整个地府，然后薛无算的脑中便响起系统的报告：“嘀！无道地府升级完毕。目前等级二级。主要新增功能：开放主动空间搜索；开放融合地府权限（目前最大数量为十）；开放位面攻伐。其余新增功能请宿主自行在记忆中查阅。”    薛无算连忙搜索记忆里多出来的东西。    所谓“主动空间搜索”是指现在薛无算可以开始搜索除了天龙八部世界和原世界之外的位面空间了。    而“融合地府”则是说薛无算现在可以在其它世界设立无道地府并且可以和天龙八部世界的无道地府融合，成为一个跨位面的新的地府。    当然，设立地府的规则没有变。依旧有两个条件：无地府设置的世界薛无算可以直接设立无道地府；而本来就有地府设置的世界薛无算需要攻伐消灭掉原地府才能建立无道地府。于是系统还开放了“位面攻伐”。    “位面攻伐就算了。我这儿才小猫两三只，找死的事情不能干。不过这探索新世界的事情还是能试试的。无道地府越多，老子的收入就越高。好事！好事！”    “系统，现在就搜索！目标就锁定在没有地府设置的世界。动作快点啊！”    “嘀！开始搜索……”    “嘀！发现复仇者联盟世界、覆雨翻云世界、风云世界、神雕侠侣世界、无限轮回世界、生化危机世界、绝代双骄世界、大唐双龙世界、X战警世界……”    薛无算咧着嘴表情呆滞。这都是些什么世界啊？！    片刻后回过神来，薛无算问系统要来了所有以上世界的资料，然后开始仔细盘算。反正他打定主意，有危险的世界不去，没搞头的世界也不去。    也不知过了多久。阎罗殿里传来薛无算肆意的狂笑。然后点齐十鬼，薛无算便从阎罗殿里消失不见。"
    }, {
        "chapter": " 第77章 火猴",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949541.html",
        "content": "    夜色初上，一条僻静的林间小道。穿在山林中，不宽，但路面很平整，平日里应该有不少人从此经过。    老樵夫挑着一担柴火，一手牵着七八岁的孙女，两人有说有笑的似乎要回家。    “咦？爷爷，平日这里热闹得很，怎么今夜却连一个人影都没有啊？”    “别说那么多快点走吧！”老樵夫也察觉不对劲，脸色微变，拉着孙女脚下快了不少。他总感觉两边林子里似乎有很多眼睛在看着他。心里暗道：莫不是有野兽到这儿了吧？    快步拐过一个弯，眼前突然亮堂，一团尺许高的篝火边盘膝坐着一个如鬼魅似的人影，边上放着一只金鼎。看那人几眼，老樵夫就觉得浑身发冷。心里害怕，拉着孙女扭头就跑，根本不敢靠近。    刚跑出去两步，迎头却奔来两人。一个魁梧大汉，手里拖着一个美艳女子。浑身气势凶恶。    老樵夫慌了神，身后是那鬼魅人影，身前又是如此凶恶之人，一时间进退不得，只能拉着孙女靠在路边。却又不敢真的进到林子里去。他看到林子里似乎也是人影耸动，想来进去也是危险。    “龙袖，老子今日到此是要跟你做一笔买卖。老子倾尽家财凑了十二万五千两来换你手中火猴。”    坐在篝火边上的鬼魅男人也不起身，甚至没看扬声说话的大汉一眼。嘲讽的笑问道：“火猴的价值岂仅于此？”    大汉哈哈一笑，一把扯过拖来的女人，再次说道：“不错！老子知道这点钱不够。所以老子把老子的小妾，扬州花魁也带来了，当成添头，该是够了吧？”    叫龙袖的鬼魅男子冷哼一声，带了些怒气，沉声道：“妓子而已，可值一文？”    “嘿嘿，那老子这对雄霸江南的玄铁拳又值多少？”    “那就要看看你有几分功力了。”    话音一落，大汉便呼喝着冲了上来，双拳猛如虎，带着凶蛮的气势照着龙袖的面门就砸了过去。    两人身形交错，只听“铿锵”一声，一道寒芒从龙袖的手背袖子里闪电般弹出，角度诡异的从大汉的腋下刺入，直插心脏。然后“锵”一声又缩了回去。整个过程眨眼不到。    “啊！”待在边上的小女孩被吓坏了。一声惊叫。惊醒老樵夫，连忙亡命一般想要离开这里。武林人厮杀，谁知道会不会杀红了眼顺手把他们爷孙两也卷进去？    谁知刚跑出去不到五丈却再次被人拦住。不让走，说是要检查他是不是易了容，要不是才会放他离去。    “不好！快回来！”一声惊呼突然响起，只见拦住老樵夫的几人面色骇然，纷纷暴退。    老樵夫心里惊怕，顺着别人的眼神回身一看，不由的长大了嘴。一个浑身黑色劲装的男人不知何时站在了他挑在肩上的柴火上！而他到现在都没感觉到对方半点重量。    下一秒，老樵夫便感觉一缕缕风从身后这黑衣劲装男子身上腾起，一眨眼，便没了踪迹，再扭头才发现那人已经到了十丈外的篝火边上。手里拿着一把素白折扇，长发飘飘，神情清冷。    与此同时，一身华服的男人背着手领着一个模样俏丽的妇人也从林中走了出来，径直走到篝火边上。面带嘲弄的四下环顾，扬声说道：“众位同道，火猴虽然珍贵，但为了一只火猴而得罪天下会，这平白送了性命的事情可不太划算吧？劝各位好自为之，别再淌这趟浑水了。”    篝火边上的龙袖此时脸色难看。一个华服男子，一个一脚踏在身边金鼎上的黑衣男子。两人一出现，气势便如同两头猛虎，饶是他自负手段不错也还有一应后手，可依旧心中忐忑。    “没想到为了区区一只火猴，居然会引得天下会天霜堂、神风堂两大堂主亲至。嘿嘿。不过想要带走火猴还得问问我们“快意五子”才行。”    忽然间，周围林中气劲升腾，四道人影从四个方向冲了出来，一人拿刀，一人持剑，剩下两人一人手握判官笔，一人却是拿着一把弯钩。    快意门。江湖中名声不显但却人人知道厉害的隐蔽门派。派中一以贯之，所有武学都是唯一个“快”字。    那华服男人哈哈大笑道：“快意门？这是要跟我三师弟比速度？不怕贻笑大方吗？”说着，他又看向立于金鼎上的黑衣男子，问道：“师弟，速战速决吧。”    “大师兄稍待。”    黑衣男子脚下生风，身形如风似幻，瞬间双腿如刀，身形飘忽如魍魉。跟快意门的“快意五子”战到了一起。    而此时，已经被吓得瘫倒在地上不知所措的老樵夫爷孙两却发现身边不知何时多了一人。    这人穿着黑色的长袍，袍上居然用金丝绣出九条五爪真龙。浑身气势阴冷无比，手里拿着一柄折扇，扇面画着一种不知名的红花，花朵间相互拼凑成一个似笑非笑的骷髅头，多看两眼，那骷髅头还似乎在动！    “那黑衣服长头发的人是不是就是聂风啊？那土豪打扮站在边上看戏的就是秦霜吧？你不是也想要火猴吗？怎么不上去表明身份也好让自己得偿所愿啊？”    老樵夫不知道这突然冒出来的人是在和谁说话。哆哆嗦嗦的抱紧自己的孙女，害怕得直发抖。    “哟呵。装得还挺像！不过没用的，装得再像也终究是假的，你以为到了如今的地步你还能逃得过有心人的眼睛？”    老樵夫见这人居然扭头看着自己，明显都是在跟自己说话，却一脸茫然，完全听不懂。    “算了。你愿意装那就继续装吧。本君其实跟你一样，也会推演。要不咱们比比？”    老樵夫的脸色依旧惊惶，但看向薛无算的眼神却有了变化。    “金鳞岂是池中物，一遇风云便化龙。这两句是你给别人批的命吧？要不要我把后面两句也说出来？”    “你！你是谁！？”老樵夫听到这话，心头一紧，表情满是骇然。    “本君的名字你还不配知道。不过你要是愿意帮本君算上一卦的话，本君说不定会帮你去了一身苦毒。如何？”    两人说话间聂风已经连败五人，却不料一只快如奔雷力如千钧的羽箭不知从何处飙射而来，差一点要了聂风的性命。    “嘭！”    另一边，一身华服的秦霜为阻止想要趁虚而入夺走金鼎的武林中人，打斗时掀翻了金鼎。一只浑身火红半尺大小的猴儿从金鼎中跳了出来。动作敏捷，叽叽喳喳的就要逃。    聂风见状想要追拿，却不想再次被不知何处射来的羽箭所阻，只能眼睁睁的看着“快意五子”将火猴掠走。    林中此时人影闪动，不下二十人匆匆闪出，不愿放弃，朝着快意五子消失的方向追去。    聂风也要追上去却被秦霜拦下。    “师弟不用追了。火猴已经没了用处，让他们带走便是。”说着，就迈步朝着边上正欲离开的老樵夫爷孙两走了过来。"
    }, {
        "chapter": " 第78章 《过去未来经》",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949546.html",
        "content": "    “老人家请等一下。”话音未落，秦霜已经朝着老樵夫飞身而来，右手呈爪，一下就抓向老樵夫的面门。不过手上没有气劲，应该不是要取老樵夫性命。    “咻！”就在秦霜这一把眼看就要抓实的时候，一道无形剑气后发先至突然杀到，目标正是他的手腕。    感觉到剑气的恐怖锋锐，秦霜心中一紧连忙收回手掌，脚下一顿，止住了身形。面色戒备的扭头看向跟在老樵夫身边的那个一身九龙黑袍的男人。    “阁下是谁？也想跟我天下会为敌吗？”秦霜一脸寒霜，眼前这人给他的感觉很不好。阴冷的可怕，而且刚才那道无形剑气明显无意伤他，不然以那剑气的速度他是万万避不开的。从未听说过江湖上有如此人物。    薛无算看都没看秦霜一眼，而是笑眯眯的拍了拍老樵夫的肩膀。说：“怎样？我就说你瞒不过所有人吧？赶紧的，把脸上的那张皮扒了。”    樵夫叹了口气。眼神也不闪烁了，腿也不抖了，连本来佝偻的身子也挺直了好多。抬手在脸上一抹，扯下来一张做工精湛的面具，露出了真容。    伴随着老樵夫扯下面具，一股刺鼻的臭味便冲进薛无算的鼻子里。下意识的撇了撇嘴，眼前这副真容的确是凄惨无比。    样貌普通，眉宇间却是愁苦板结。头上仅有三两撮头发，其余光秃秃的头皮上全是核桃大小的脓包，有些泛红，有些泛黑，星星点点的鹅黄浓浆从一颗颗脓包里渗出来。弥漫的恶臭也是由此而来。    “泥菩萨！你居然也来了！？”聂风颇为吃惊，心里也在暗赞大师兄秦霜目光如炬，居然能看穿如此精妙的易容术拿住泥菩萨。    薛无算摇了摇手中折扇，似乎是在把从泥菩萨身上飘过来的恶臭扇走。一脸嫌弃的道：“泥菩萨啊，你这也太臭了吧？瞧你一头苦毒，毒已经遍布全身，就算有火猴帮你吸走一些你也时日无多了。来来来，给本君算一卦，算的好了，本君帮你祛除这一身苦毒也说不定呐。”    泥菩萨看了看薛无算，叹了口气。他一身苦毒缠身，就是因为帮人批命太多，以至于被天谴所致。眼前这人分明是知道的，却还是满面笑容的要自己帮他算卦，又是一个不顾他身死的恶人。为了身边的孙女不被恶人所害，泥菩萨只能微微点头表示同意。    “二位天下会的大人。请容老夫给这位阁下看看，然后再随你们去见雄帮主可好？”    一来泥菩萨事关重大，聂风秦霜二人不敢过于逼迫。而来，这九龙黑袍的男人实力深不可测他们也不想节外生枝。便点头同意，准备后退一些以示避嫌。    “不用退，儿戏而已，哪用得着如此慎重。泥菩萨，赶紧的，我很好奇你能给本君批出什么花儿来。”    泥菩萨却皱眉朝薛无算问道：“听阁下的意思是不信老夫的本事？既然如此不算也罢。”即便被逼无奈，可泥菩萨却也有自己的底线和傲气。一个把他顶着天谴算出来的“命言”当儿戏看待的人，有什么资格让自己给他批命？    “本君的命在本君自己手里握着，老天爷也改不了。要你算，就是好奇而已。今天呐，你不算也得算。”    见薛无算带着笑单手抚在自己孙女头上。泥菩萨所有的硬气都化为无。连连叹气。却是不再多言。孙女年幼，孤苦无依，也正是因为如此他才东躲西藏不愿给人算命，就是想多活几年，至少把孙女拉扯成人。如今啊，看来人算还是不如天算。走一步看一步吧。    泥菩萨拉过薛无算的手，看着掌纹，第一眼就心头疑惑，然后细看，越看心里越是吃惊。此人居然没有来龙，也没有去脉！明明是早夭之命却又被一种煌煌至尊之气所掩盖。明明命中清晰可见的是无边血海杀戮，却又没有半点恶业沾身！这怎么可能！？    世上居然会有这种命格？！    更让泥菩萨心头骇然的是。他每次给人算命都会感觉自己体内的苦毒加重一分。可给眼前这人看，却根本没有天谴降在自己身上。这又是怎么回事？    “如何？可看出了些什么？”    “阁下，你的命老夫批不了，也看不出。”泥菩萨说话间看着薛无算如看一个怪物。根本想不通世上会有这种人存在。    “你看不出，我却看得出你的命。你这次要是跟着这两人走，到不了天下会你爷孙两便会一命呜呼。其间缘由你是聪明人应该想得明白才对。”    泥菩萨何尝不知？他当年为天下会帮主雄霸批了四句命言。前两句好，后两句坏。就因为知道雄霸秉性，他才隐姓埋名。怕有朝一日雄霸找上门来要他化解后两句的“坏”。要是能化解他又何必躲？雄霸的命言是“死命”不是“活命”，人力有限又怎么可能化解得了？而一旦他无法让雄霸满意，后果自然不需多言。    “你愿意救我？”    “救你？不不不。你理解错了。你要用你的卜卦手段来换你的命。本君只做交易，不救人。”    “可卜卦手段只能面授没有秘籍，何况也非一两日能学得皮毛的。”    “这个你不用担心。你只要大声的说你愿意把你一身的卜卦手段传给本君就行，其余的事情用不着你操心。如何？错过这个村可就没这个店了。”    泥菩萨心知此去天下会自己必死。而眼前这个神秘人虽然目的不明，但却至少在他身上泥菩萨看到了一线生机。虽然不明白不用自己教对方又如何学会自己的卜卦手段，但此时却不是瞻前顾后的时候。    “老夫愿意将毕生所学传予阁下，还望阁下让我爷孙活命！”说着，泥菩萨就拉着自己的孙女给薛无算跪下了。    “系统，如何？现在他愿意给了，是不是该拿过来了？”    “嘀！获得传承，发现四品巅峰法诀《过去未来经》，是否回收？”    “回个屁！给老子点满！”    “嘀！习练满级《过去未来经》成功，共消耗2000亡魂点......”    “阁下救我！”    还在沉浸于这门神奇法诀当中的薛无算突然听到泥菩萨惊恐的求救声和小女孩的哭声，连忙回神。却看到聂风已经夹着泥菩萨和他的孙女远遁而去。独留下秦霜浑身气劲翻腾的挡在自己面前。    “劝阁下还是适可而止。天下会的梁子结了会没命的。”    薛无算摇着扇子，笑道：“哦？那本君真还要试试。”"
    }, {
        "chapter": " 第79章 天谴也能治",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949549.html",
        "content": "    天霜拳的劲力居然可以带起寒意，甚至还能把寒意实体化成为肉眼可见的冰霜！拳未到，漫天冰晶已经覆盖了方圆两丈范围。    “有意思。还是第一次见到这种能引起天地异象的武学。不知是几品，威力又如何。”薛无算心中暗想，脚下却没动弹。抬手一道天山六阳掌就对着秦霜的拳头就拍了过去。    天山六阳掌虽然不能如秦霜的天霜拳一般引动天地异象，但其灼热的掌力正好跟天霜拳相反。    “嘭！”一寒一热，两掌相交，发出一声闷响。然后秦霜身子爆退，对掌的那只手如被火烤通红一片，喉头耸动，生生将涌出的血又咽了回去。周围的冰霜也被忽然四溅的热浪轰散。腾起一股水雾。    “当真不一样！连内力都是如此冰寒。这种功夫到底是如何练的？天霜拳，的确不简单！”    不怪薛无算心里惊讶。这天霜拳跟之前天龙八部世界里的所有武学都大相径庭。不但外在表象更加明显，而且内力本质也完全不同。威力似乎也要强上不少。不过却还是属于内力或者真气的范畴。真要细想，薛无算觉得，这个世界的武学似乎更贴近于天地。    比起薛无算的惊讶，此时体内气血翻腾的秦霜则是心下一片骇然。刚才只是对了一掌，但那种浩瀚的力量却让秦霜切身体会到了自己的渺小。如山似岳！心里惊惶暗想：“此人到底是何方神圣？怎会强得如此离谱！”    正当秦霜惊骇无比想着如何脱身之际，他身后的林间响起一阵脚步声。愕然回头，却差点把眼珠子掉出来。    林中出来三人。不正是聂风和之前被他掳走的泥菩萨爷孙两吗？！    聂风此时一脸苍白，额头见汗，脖子上青筋暴起，牙关紧咬，似乎浑身都在较力，整个人绷得笔直，双腿插在地下半尺，不见迈动却被什么东西拉着不急不慢的往前挪，身后是他生生用腿犁出来的两道土沟！    身法再快总归还是人身，不是飞机不是导弹，比起速度，怎么可能快得过没有肉身实体的十鬼？    聂风刚掳起泥菩萨爷孙离开，十鬼就追了上去，不出一里地便缠在了聂风身上。如今十鬼都成了阴差，魂体自然比以前强了不知多少，一起用力，别说一个聂风了，十个聂风也挣脱不了。只能被拖木头一样，原路给拖了回来。看得边上泥菩萨爷孙暗自称奇，根本不知道是怎么回事。    “三师弟！你怎么了？”秦霜也看不明白聂风为何如此狼狈，但却猜必定是身边那九龙黑袍的男人所为。    “回去告诉雄霸老头，就说本君不日便会亲自登门，让他好生等着。”薛无算冲重新获得自由的聂风笑了笑，然后转身，摇着手里的扇子一步三晃的沿着林间小道走了，不紧不慢，优哉游哉，丝毫没将身后的二人放在心上。    秦霜死死拉住还要准备上前拼命的聂风，连连摇头。泥菩萨虽然事关重大，但也不能为了他往石头上撞吧？那九龙黑袍的男人实力深不可测，手段更是诡异，居然连聂风也不知不觉就着了道，到现在都不明白对方是如何制住他的。再追？惹恼了对方难道真的以为人家下不了杀手不成？    “三师弟。此事不简单，让帮中的弟子沿路远远吊在那人后面不跟丢就行。咱们如今却是最好立即返回天下会，将此间之事当面禀明师父为好。”    聂风点点头，没有说话，但眼神里却是充满了战意。第一次，被人如耍木偶一般玩弄股掌间，这种体验对他来说很是新鲜，非但没有被吓到，反而只觉胸中燃起一团火，满身都是斗志。    却说跟着薛无算一路走远的泥菩萨爷孙俩。有心想要问问这是去哪里，但又不知道如何开口。不知道薛无算有何目的，心中越发忐忑。    “前面有个村子，你们去过没有？”    “去过，是邓家村。这段时间我们爷孙一直都待在那里。”泥菩萨见薛无算问话连忙答道。    “哦？去过了？意思是你是特意到这里来，就是想要等那龙袖手里的火猴？”    “哎。我这一身苦毒只能靠着火猴苟延残喘。之前本有一只，却死了。没了火猴我挨不了一年就得闭眼。为了孙女才不得不铤而走险找到这里来。却不想天下会的人居然也来了，所以才不敢露出真面目。”    “嘿，算了，你这一身毒本君还是给你解了吧。免得看着恶心。”薛无算一边说，一边一指点在泥菩萨的额头。几乎就是下一秒，泥菩萨头上密密麻麻的的脓疮便消失。    “这！这，这......”泥菩萨只觉一坨让自己生不如死的烂泥瞬间从身体里被扯走，浑身舒畅间居然颇不适应，整个人一下就懵了。惊讶万分的看着眼前的神秘男人，张口结舌的根本说不出话来。    别人或许会不信“天谴”甚至大多知道泥菩萨剧毒缠身的人都不信，只当他是惹到了什么人，别人给他下的毒，要他活着难受。可泥菩萨自己却是再清楚不过了。他身上的苦毒不是别人下的，而是怪他多嘴，泄露了太多未来，改了太多人的命，才招来的“天谴”。这毒解不了，医不得，唯一的方法就是靠火猴续命。    如今却被一根手指给解了？！    薛无算笑道：“泥菩萨，之前本君就给你说过能帮你解了一身苦毒，你莫非以为本君在跟你开玩笑？”    “小老儿不敢！小老儿谢过大人厚恩！”    “厚恩？不不不，这只是添头。作为你传我《过去未来经》的添头，明白吗？”    泥菩萨连连点头，说道：“大人放心，小老儿绝不敢藏私，一定将毕生所学倾囊相授！”这一刻泥菩萨的确是真心实意的。不过刚说完，却又是一愣。他从未对人提起过自己的手段，为何对方却能一口道破他练的是《过去未来经》？    “哈哈哈，泥菩萨，本君学东西用不着别人教的。你答应了，本君就学会了。听不明白？哈哈哈，不明白就对了！走吧，这个村子你待过那就只能再换一个地方。不过，得先把尾巴清理一下。”    薛无算的话音刚落，便身形暴起，眨眼间便冲进了路边的林中，然后便是一声声闷响。不下片刻，又重新回到泥菩萨的身边。笑眯眯的一手一个，提起泥菩萨爷孙，脚下生风，旋即三人便消失在小道上不知去了哪里。"
    }, {
        "chapter": " 第80章 满香楼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949553.html",
        "content": "    泥菩萨没了那一头脓疮，再加上他本来出神入化的易容术，只要自己不主动往武林中人的面前冒，随便往哪里一躲想要再被找到，难比登天。即便身边跟着孙女，但也能用易容术混过去，过得几年，小孩长大，模样一变，就再不会有人瞧出破绽了。    安顿好泥菩萨，薛无算一人在这座大城里溜达起来。这座城可是这个世界里很有名气的地方。不但曾经辉煌一时，连名字都极其霸气：无双城！    无双城的名字来源于一个强横无匹的帮派，也是因为这个帮派才慢慢发展成为如今的雄伟繁盛的模样。    但这都是好几年前的事情了。城里虽然繁荣依旧，贩夫走卒络绎不绝，可却只有城池“无双城”没了帮派“无双城”。    甚至在如今天下大势被“天下会”把控之后，这无双城中还能听到一些很具粉饰意味的传闻。重头戏就是当初年纪不到二十的天下会神风堂堂主聂风以弱击强，斩杀掉无双城城主独孤一方的故事。描绘的有声有色，似乎都是亲眼所见一样。全当成了评书在演。对此，薛无算却是付之一笑。    无意间到了一栋红楼跟前，闻着酒香，微微一笑，嘀咕道：“不知这风云世界里的酒又是什么滋味呢？”一边抬腿走了进去。    酒楼不但装饰豪气，而且大的过分。单是大厅就不下三十丈见方。整个楼高五层，近三十米。    小二见薛无算一进来便连忙小跑着过来伺候。身在这无双城中讨生活，小二的眼睛很毒，一看便知道这位一身九龙黑袍的大爷不简单。单是这身行头就价值不菲，而且一身气度阴寒但又威严侧漏，绝不是一般武林中人可比。    “大爷，您可愿登高望远？我们满香楼可是无双城中最高的地方，一边饮酒一边远眺城中风采可是一番独特雅趣。”    薛无算笑道：“好啊，正要上去瞧瞧这无双城全貌。带路吧。”    “好咧！大爷您请！”    登上顶楼，发现此处面积比起一楼大厅小了几倍，如一个大一些的凉亭。不过只摆放了四张桌子倒也宽敞。而且跟大厅不同，这里拢共就四人坐在一桌，其余的三桌都空着。很安静。    薛无算手一翻，一锭半斤重的金元宝就拍在了小二的手里。笑道：“此处不错，这是给你的赏钱。给我打一壶最好的酒，再挑几样拿手的下酒菜端上来。”    “谢，谢谢大爷，谢谢大爷！小的这就去！您稍待，稍待！”小二知道这位大爷应该是个豪客，定有打赏。可没想到居然抬手就是五两黄金！这都够买下他的小命了。哆哆嗦嗦的不敢耽搁，连滚带爬的就下楼去张罗酒菜去了。估计也是被吓到了。    这份豪气，自然不是谁都见过，很是稀奇。顿时便引得边上一桌四人齐齐侧目过来。对此薛无算却视而不见，自顾自的找了一个风景好的桌子坐下。唰的一下摇开折扇，一脸笑容似乎看起了风景。    不到五分钟。之前的小二就满面通红的端着一大壶酒和三个精致的小菜回来了。    薛无算撇撇嘴，指着酒壶道：“这么点怎么够喝？再去换个大坛子上来，杯子也撤走，要碗，大碗。快去！”    小二哪里敢多说半句，连忙放下小菜，端着托盘下去给薛无算换酒坛。    “嘿，那边的，可能喝酒？敢不敢跟本君比比？酒钱本君请了！”趁着小二下去换酒的间隙，薛无算突然扭头看向边上的四人扬声道。    刚上来的时候薛无算就注意到了这四人，很奇怪的组合：一个吊儿郎当，一个皱眉哭脸模样颇丑，一个肥头大耳的和尚，一个满头白发一身气势森然的老头。怎么看着四人都不该凑到一起的。    特别是那老头。额头上有一个红色的剑形胎记，身上的气势中带着丝丝锋锐的气息，而且整个人静静的坐着却有种常人没有的融洽感。这种感觉薛无算自然不陌生，心知这是一个踏入先天并且时日不短境界精深的武者。比天龙八部世界里的扫地僧厉害得多。    额头红色印记，浑身气息锋锐，又一头白发。心头稍微思索，薛无算便知道这人是谁了。心里来了兴趣，自然就开口想要逗个乐子。    “要请和尚喝酒？尊驾可是找对人了。不过和尚酒量不小，这香满楼的“百日醉”也不便宜，怕尊驾等会儿付酒钱的时候肉痛啊。”    薛无算也不答话，挥手便是寸厚的金票扔在桌子上。数目不下五万两。    “酒钱还是有的。就是对手难觅。和尚可不要说大话的好，喝过了才晓得谁厉害。”    “哈哈哈！尊驾莫要小瞧了和尚，光看和尚这肚子想来也比尊驾能多喝不少吧？”    正说话，小二便抱着一个三十斤的酒坛呲牙咧嘴的走了上了，很是气喘。    薛无算提过酒坛，拍开封泥，闻了闻醉人的酒香，心头大喜。这酒单是味儿就不比猴儿酒差，必定不错。于是指着桌上的金票对小二道：“自己抽十张，然后再给本君送十坛这种酒上来。算酒钱。余下的就是你的。去吧！”    十张？五千两？黄金？    小二好险没晕过去。浑身颤抖的看着薛无算，好半天才确定对方没有耍他，然后疯了一般就往楼下跑去。表情狰狞。    这种不拿钱当回事的态度，把另一桌的四人震得不轻。即便那先天武者也一样，看薛无算的眼神很是好奇。    等小二领着人抬着十坛酒上来。薛无算提起一坛抛向邻桌的那个和尚。大声笑道：“来吧和尚，咱们先一人干它三十斤，可敢？”    和尚变了变脸，却不得不接。三十斤？开玩笑的吧？    薛无算却没管和尚如何想的，抬起酒坛，举过头顶，一股浓香的酒液便在真元的控制下指头粗细的徐徐灌进他的嘴里。也不换气，居然一口抽干了一整坛！一滴未洒！    “哈！”干了三十斤，满腔酒香，酒颇烈，没有运功化解，任由酒劲在体内洋溢，全身暖洋洋的说不出的惬意，长长的呼了出来。直看得邻桌的和尚目光僵直，暗自咽了口口水。他可是看的清楚，眼前这九龙黑袍的家伙可一点没作弊，真的一口气干了三十斤“百日醉”！    “和尚，到你了。你倒是喝啊？”    “哼！喝就喝！和尚还能怕了你不成？”和尚也是好面子的，怎么可能就此认怂？也学着薛无算的样子，仰头灌酒。可却喝了不到三分之一便脸色发青。为了不出丑，不得不放下酒坛准备吃两口菜压压酒劲。"
    }, {
        "chapter": " 第81章 等你血洗天下会",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949554.html",
        "content": "    和尚喝了足足半小时也没把三十斤“百日醉”喝完，倒头便梭到桌子底下去了，醉的不省人事。    薛无算见状自然哈哈大笑。不过也没讥讽。这胖和尚虽然酒量不行，可也算耿直，明明一身武功不弱，却也没有偷奸耍滑用内力化酒劲。算是条汉子。    “尊驾酒量当真不凡，可能让我等开开眼，瞧瞧尊驾到底能喝多少？”另一个吊儿郎当的年轻人把和尚拖出来放平在一边，然后朝薛无算拱拱手笑道。    薛无算吃了几口菜，然后道：“让你见识见识？嘿嘿，你算什么东西？要喝就跟本君一人干三十斤，喝不了就闭嘴，哪来那么多废话！”    “嘿，尊驾这般口无遮拦怕是不太好吧？”那青年笑容不变吗，但眼神却多了一股阴狠。    “就事论事而已。本君又没你这种不成器的儿子，你让本君给你表演喝酒本君就照做？要不你干了这坛酒，本君就好好跟你说话，如何？”    这四人身份薛无算已经心中有数了。喝醉的和尚是释武尊，现在跟他说话的是风云里的第一苦_逼，断浪。断浪边上坐着的那眉头愁结样貌丑陋的年轻人必然就是这无双城昔日的少城主独孤鸣了。剩下的老头，不用说，除了剑圣不可能是别人。    这四人就是薛无算所知的“倒雄霸小分队”，他们暗中谋划，最后却还是功亏一篑收场。其中最可惜的就是剑圣老头。死得冤，死得可惜，死得不是时候。    断浪的武功比起释武尊来尚且差上一线，酒量更是相去甚远，寻常烈酒都最多一两斤便倒，何况这“百日醉”？    “你我武林中人，并不一定要用酒来论输赢，手上过，才是硬道理。尊驾可敢？”    “手上过？嘿嘿。”薛无算一挥手，一道无形剑气便从指间弹出，瞬息跨过三丈距离到了断浪的面门，锋锐之气令人骇然，断浪瞪大双眼根本来不及闪躲，眼看就要被削掉脑袋，暗道：“我命休矣！”    “铿锵！”一声剑鸣，寒光乍现，雪白的剑锋陡然横在断浪的身前。几乎同时，就是一声清脆的撞击声，然后气劲飞溅，把断浪一桌的酒菜碗碟全都切成碎块。连带着也削掉了断浪的一只耳朵。    “小辈一句话而已，虽不知天高地厚但也情有可原，就此下杀手，阁下未免太过了吧？”满头白发气势森然的剑圣慢慢的收回手中长剑，扭头表情严肃的看着薛无算说道。    刚才那一指无形剑气剑圣虽然接下来了，可心中却没他脸上表情那么平静。那一指剑气不但锋锐无比，而且力道大得远超想象，他刚才看似轻松接下，可实际上却是用了足足八层的内力才稳住手中长剑，差一点被击飞。可即便如此，也还是让断浪被四溅的剑气削掉了一只耳朵。此人功力如此恐怖，为何从未听说过？也没听过江湖上有这种无形剑气的武功？    “嘿嘿，本君这不是正要随了他的意思吗？手上过嘛，要是只论输赢不论生死那又何必“手上过”？”    “阁下到底何人，可是故意跟我等过不去？”剑圣长身而起，气势一涨，整个人看上去就像一把半出鞘的绝世宝剑，锋芒毕露，锐气逼人！    “特意跟你们过不去？你们也配？”薛无算一边继续喝酒一边噗呲的笑了出来。暗道：这剑圣还真把自己当盘菜了。要不是等着你的剑二十三，早一巴掌把你扇楼下去了。    “铿锵！”长剑再次出鞘，这一次威势更甚，牵动着整个楼层的风都凭空聚集在了长剑周围，凝聚成一柄柄肉眼可见的虚幻剑形，挥动之下齐齐朝着薛无算暴射而来。愕然就是剑圣的剑招：剑二十一！    “倒是看着热闹。可威力嘛，也就一般般了。”薛无算没有起身，单手五指连弹，眨眼不到，五道无形剑气便在身前凝结，形成一把三丈长，半丈宽的如真巨剑，当头就对着剑圣的“剑二十一”碾了过去。    “轰！”    巨剑横扫之下，居然将这满香楼的顶层楼台整个削掉了一半，升腾而起的气劲将碎石砖瓦再次冲碎成了细小颗粒，下雨般啪啪落下。唯独只有薛无算身周两丈内片尘不染。    “剑圣，你的剑二十一连三品武学的巅峰都没有达到，威力实在有限。你想要靠这个去跟雄霸争锋？嘿嘿，差得远咯。”    剑圣此时脸色铁青，自己虽然还有一招“剑二十二”没有使出来，但看刚才那柄摧枯拉朽的巨剑，他也明白，自己就算祭出了剑二十二也不会有任何胜算。在那山岳般的力量面前，招数再精妙也没有半点用处。    “你是何人？为何知道老夫？”    “本君的名讳尔等还不配知晓。不过本君很看好你哟剑圣，你的运气虽然不好，但本事却不错。刚才你用的是“剑二十一”吧？恩看这招的轨迹，你应该能琢磨出“剑二十二”来，后面要是再继续演变那就不得了了。“剑二十三”！才是你应该追寻的目标。”    剑圣心里又是一惊，暗道：他知道我悟出了“剑二十二”？后面还能再生变化？“剑二十三”？！    “势不可去尽，剑不可去尽，凡事太尽，缘分势必早尽！剑圣啊，这几句话当做本君送你的。等你他日思绪碰壁之时可以拿出来想想，估计对你会有帮助。记住，本君等着看你的“剑二十三”血洗天下会的那一天！哈哈哈！”    薛无算说到最后人已经从高楼上跃了下去，眨眼便消失不见。一同不见了还有那些放在桌边的几大坛好酒。唯独桌上的金票还在，那是留给这香满楼的，赔这一层被他毁掉的阁楼。    四人中，断浪不知在想些什么，捂着耳朵一言不发。和尚释武尊依旧醉的不省人事。剑圣则是目光疑惑，应该是在回味薛无算留给他的最后一句话。唯有独孤鸣脸色愤恨，大声说着“那人定是雄霸派来的！如此欺人太甚，日后定要将他抽筋扒皮！”    “鸣儿住口！休要胡说！那人实力之强连老夫也没有半点把握。而且看其性格邪异，目空一切，但又句句似有所指。而且他最后那些话的确是在提点老夫。如此人物怎么可能受人驱策？”    “伯父确定？那他为何又要出手差点杀了断浪？”    “不。他留手了的。不然即便老夫也是救不了断浪的。所以此人才令人看不明白啊。算了，不想了，这人必有目的，日后定还能再见。走吧，该去看看那风云二人了。要灭雄霸，他的这两条左膀右臂必须要先行除去才行。”"
    }, {
        "chapter": " 第82章 马面？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949556.html",
        "content": "    又是一片幽冥。空荡荡的只有一条细长的“银河”从高空划过。没了黄泉路，也没有彼岸花，更没有热闹的鬼国和阴兵营寨。这里，是一处新的无道地府，坐落于这方“风云”世界的夹层里面。    这是系统升到二级之后薛无算建立的第一个附庸地府。    “系统，给老子把轮回通道升到满级，再加上黄泉路，也给升到满级。”    “嘀！轮回通道升级满级、黄泉路修建且升级满级，扣除亡魂点成功，宿主剩余亡魂点845677点。”    “把这方世界跟天龙八部世界的两个无道地府融合打通！”    “嘀！融合无道地府需要扣除十万亡魂点，请宿主确定！”    “嗯！”    “嘀！融合“风云世界无道地府”和“天龙世界无道地府”，融合后将以天龙世界为主，风云为附庸。融合开始……”    薛无算站在幽冥下，看到一轮六道虚影在极高处显现，虚而不实，但又清晰可见。而风云无道地府内刚刚完成满级的轮回通道也跟着出现变化。慢慢的扭动着不断升高，最后一声响彻天地的碎裂声之后，通道的尽头也跟着变成了虚幻的模样，和六道圆形的中心并在了一起。    “这就是融合两个地府？看起来有些草率啊！”以为会出现惊天动地的大阵仗，可薛无算却没想到会是如此简单的便融合完成了？    身形一闪，薛无算便消失在这方幽冥之中，回到了天龙八部世界中的主地府。    之前没比较感觉不出差距，这番附庸地府设立之后薛无算才切实的感觉到大不同。比起新设的无道地府，这里更热闹，更有生机。虽然在阴间说“生机”有些扯淡，但是薛无算却真这么觉得的。    亡魂也是“生”的一种嘛。有灵智又确实的存在，并且在这方地府内各有各的生活，这难道不是“生机”？    “容子矩，你把手里挑选鬼民的事情全部交给王家兄弟去办。现在开始，你的任务是给地狱招聘狱卒。要求有三：其一，必须是罪大恶极且铁石心肠的亡魂；其二，要凶残的，越凶残越变_态，越好；其三，也是规矩，必须要它们自愿，亲口答应永留地府。懂？”    容子矩连连点头，表示自己明白了。然后就拜别薛无算独自去了高处的轮回通道。    此时的轮回通道已经是两条了，一条虚幻一条凝实。容子矩自然知道虚幻的那一条是来自另一方地府。    心头火热，暗想阎君的脚步果然不会局限于这一方天地当中，如今已经开了附庸地府，那日后再开百个千个也没什么不可能。它只要继续紧跟阎君身后，怕不是有朝一日也能成“神”？    有了奔头，容子矩便更加卖命。如今阎君派下新的任务，它自当全力以赴，只为能继续在阎君跟前站稳。    祭出铜镜，悬于头顶，容子矩浑身洋溢起一种莫名的威严，站在两条轮回通道相交的上空，低头俯视。    不知多久，容子矩感觉铜镜微微一震，然后在铜镜的指引下看到了一个红色的光团正从远处慢慢悠悠的飘过来。    红色？    容子矩有些费解。红色不是代表飞禽走兽虫的亡魂吗？这种亡魂的灵智沉睡，说白了就是傻。也能算是“可用之才”？    出于对头顶法器的信任，容子矩还是飞了下去，操纵着铜镜将通道内那团红色的亡魂提了起来。    那红色亡魂一离开轮回通道便化成一匹烈马，高大、健硕、浑身通红，瞪着马眼朝着容子矩直哼哼。看起来很是暴躁。    “哼！畜生而已，还敢跟老子较劲？”    冷哼一声，容子矩秉承了薛无算的“好言相劝”的方针，操起打魂鞭劈头盖脸的就朝着这匹不知趣的烈马亡魂一顿猛抽。烈马还想跑，可它的魂体看着大，却跟已经位列阴班的容子矩一个天地一个地，被抓着脑袋根本动弹不得，只能“哼哼”的呼痛。    打了半天，这烈马亡魂才瘫倒在地上。但那眼神却分明透着“不服”二字。看得容子矩心头火气呼呼的往上冒。    “好！好得很！老子今天就不信收拾不不了这个畜生！”说完手一抖，手中打魂鞭上猛地窜起一抹绿色的火焰。火焰不大，就是紧附在鞭子上而已。但是瘫在地上的烈马亡魂看到这些绿色的小火苗却是本能的浑身打颤，似乎看到了什么极度恐惧的东西一般。    “知道怕了？晚了！今天说什么也要把你打残，再扔进通道里，让你特么的一百世都只能当畜生！”    容子矩可不是在吓唬它。如果魂体受到重创，想要下辈子为人根本不可能。只能继续在畜生道翻腾，直到养好魂体再入轮回才有可能被纳入人道。    这些门道容子矩也是听王家三棒槌给它说的。一直不屑用。现在居然有亡魂敢朝它瞪眼，而且还是一个畜生。这让它如何不暴怒？    鞭子带了绿火，可就大不一样了。这是普通版打魂鞭才有的功能。    火自然不是凡火，乃是九幽魂炎。要是打个比方，没有九幽魂炎的打魂鞭抽在魂体身上是痛彻骨髓的话，这带了九幽魂炎的鞭子就是“求死不得”。    以前刚拿到普通版打魂鞭的时候，王家三棒槌好奇这九幽魂炎，居然开玩笑的在十鬼中老七的身上试验。就一下，老七生生哀嚎了差不多阳间一月的时间。事后差点要跟三棒槌绝交，还要把状告到阎君那里去。最后还是他容子矩出面按下这事儿的。    老七好歹也是列了阴班的，魂体强度远超普通亡魂，挨了一鞭子尚且如此凄惨，何况普通亡魂？    “啪啪！”两鞭子下去，烈马刚才不服的眼神就涣散了。等得再抽两鞭子，魂体都已经开始变的模糊不清。容子矩这才笑呵呵的收起打魂鞭。抬腿就要把它踢回轮回通道去。可想了想又收住了。一把揪住这烈马亡魂的后腿，拖着就从轮回通道的上方飘了下来。    他觉得既然铜镜说这只畜生满足“地狱狱卒”的标准，那就必定有原因。他不明白，最好还是不要擅自做主。问清楚了才好。要是无用，再整治这个敢对自己不敬的家伙也不迟。    “禀阎君。属下发现一奇怪亡魂，畜生来的，却被铜镜认定为狱卒之选，属下不明所以，想请阎君为属下解惑。”    找到薛无算，容子矩连忙跪下将之前的事情都讲了一遍，然后将那烈马亡魂拉了出来。    薛无算看了一眼就笑了。指着瘫在地上的烈马亡魂笑道：“马面？”"
    }, {
        "chapter": " 第83章 狱卒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949558.html",
        "content": "    薛无算一指点落，跟前瘫在地上的烈马亡魂便慢悠悠的站了起来。接着魂体开始巨变，一对前蹄开始缩短，蠕动间慢慢变成手臂模样，不过手掌却只有三指，每指粗大。躯干也在缩小，居然有了人形，可见胸腹肌肉盘扎。    盏茶时间，一匹烈马亡魂就在容子矩眼前变成了一个身高一丈，马头、人身、马腿的奇形怪物。心中暗自称奇：如此手段，唯有阎君能够办得到吧？    “马面叩见阎君！谢阎君再造之恩！”    薛无算哈哈大笑，他也没想到马面会以如此方式被他发现，算得上一个意外之喜。    “本君封你为地狱掌刑使，统管地狱上九层。”薛无算话音一落，冥冥中一道力量便钻入马面魂体当中。一瞬间它便明悟，知晓了自己的职责，明白了它该明白的所有。此刻起，它便成了无道地府中的阴差，位列阴班，得了天大的造化。    “马面就算魂飞魄散也不忘阎君大恩！”成为马面，虽然脑筋比不上人魂，但也知道好歹，明白恩怨，知道自己得了大造化，心中唯有效死而已，再无它念。当即跪地磕头不止。    边上的容子矩心头一颤。“地狱掌刑使”，岂不是跟他的阶位一般大小？这马面是何来历？居然一见面就让阎君许予其如此高位？    当然，如今的地狱只是一层，还谈不上“上九层”。但既然建立起来了，那就要好好的利用才是。日后“上九层”也好“下九层”也罢，总会都有的。    之前薛无算也是想得片面了，把畜生道的亡魂遗漏了。见到马面他才恍然想起，其实地狱里的狱卒最好最合适的正是这些畜生道的生灵亡魂。    为何？    道理简单。地狱说白了就是按照人为的意志强加在轮回之前的“筛子”，筛选出“人”意志里认定的“恶”并且加以惩罚的地方。这跟轮回本身没有半点关系。这些“恶”也根本不被轮回本身当一回事。    在轮回的恒古规则里，生灵之间的“恶”算不上恶，只有抵抗轮回本身，危害轮回本身的行为才能算是恶。    打个比方：一人杀人无数，当死之时却无有对轮回不敬也没有想过逗留阳间，老老实实的下了地府乖乖轮回，这人在轮回看来就是“好”的。相反，一善人，终生行善积德，到死的时候却因为放不下后人或者别的可以理解的原因滞留阳间不愿轮回，甚至干扰阳间活人生活，这在轮回的规则面前就是大不敬，属于“坏”。    所以说人眼里的好与坏和轮回眼里的好与坏根本不同。地狱就是用来满足人对“善恶”区分欲_望的存在。    薛无算不是人，但他曾经是人；薛无算活着的时候就不是好人，死后也不是好鬼，当然他也看不惯轮回这种“善无好报，恶无恶报”的规则。于是便有了地狱，有了马面。    说到地狱，薛无算一直头痛的是狱卒。因为这不是简单的差事。    单是看容子矩等十鬼连靠近地狱入口都力不从心就知道里面的血腥煞气有多重。非是穷凶极恶的恶棍、刽子手、变_态之外，一般魂体根本就受不了。而后续的工作内容更是极具挑战。    先说说时间这个本不该出现在地府里的概念。唯独地狱里有时间，虽然地狱的时间跟阳间的时间并不是一个时间线，而是独立存在的，但却是真有。而且地狱里的一天相当于阳间的三千七百五十年！而单是第一层“拔舌地狱”受刑的时间就是地狱一万年！换成阳间的时间会是一百三十五亿年！！    越往下，每一层的苦难会增加二十倍，受刑的时间也会增加一倍。如此算来，真要是到了最后一层，想要脱困，估计已经不能用时间来衡量长短了。    如此长时间的反反复复的对着一个个亡魂用刑，无休无止，再铁石心肠的人估计也承受不起。弄不好自己还会被长时间的哀嚎、血腥所侵蚀导致魂体错乱。    按薛无算的理解，这就是“心思越多，越容易被影响。”反过来，“心思越少，脑子越傻”反而不会出问题。    所以，马面的出现让薛无算想到了：用畜生去折磨人，就跟人宰杀畜生一样，心中哪里会觉得自己这么做残忍？会觉得自己做的事血腥？这样一来岂不是就简单的解决了狱卒的大麻烦吗？    畜生道的亡魂进地狱行刑，当刽子手；恶人亡魂就掌控孽镜台，从茫茫轮回中“筛选”出“恶人”，然后扔进地狱吃苦头。这不就是一个完美的链条了吗？    “容子矩，把狱卒锁定在畜生道的亡魂身上。不过恶人魂也不能放过。去吧，尽快把人手给我找其了。”    “属下遵命！”容子矩不敢耽搁，跪拜后躬身退出了大殿。    满脸笑容的薛无算很满意自己的“杰作”，走到马面跟前转圈打量，拍了拍这巨人般的怪物，心道：没想到畜生道的亡魂位列阴班后魂体居然能够凝实到这种地步，远比十鬼更凝练。不错！就是不知道如果让它们成为阴兵的话会不会也这么出挑？    “走，带你去看看你今后掌管的那一方天地。”    话音一落，薛无算手一挥，下一秒便带着跪在地上的马面到了一处荒僻之地。不远处一个红光闪烁，红雾蒸腾的深渊正源源不断的涌出滔滔血腥煞气。    薛无算看着马面，后者似乎对这些血腥煞气无知无觉，甚至还好奇的偷偷往那边打量。薛无算肯定如果不是自己在侧的话，马面一定已经跑过去看个明白了。    “很好奇那里有什么？”    “嗯，是的阎君。那里有让我感觉很舒服的气息，我想进去看看。”    “舒服？”薛无算微微一愣，第一次听说血腥煞气会感觉舒服的。心里好奇，摆摆手就领着马面走到了深渊边上。    探头往下看，入眼皆是一片红雾，看不清，不知往下多深。只觉血腥气满了鼻子，马面很是享受的深吸了一口，浑身魂体居然跟着凝实了一丁点，微乎其微得连马面自己都没有感觉却逃不过一直看着它的薛无算的眼睛。    “居然真的可以吸收血腥煞气？！”惊讶中带着欣喜。这是薛无算设立地府以来第一次看到有亡魂可以在没有任何外在帮助下自己寻找到增强自己魂体的例子！    问了系统，但没有得到任何解释。薛无算沉默不语良久。最后才带着已经颇为猴急的马面飘然而下。"
    }, {
        "chapter": " 第84章 拔舌",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949559.html",
        "content": "    红艳艳，烟雾缭绕，不是这里的基调。那是在外面往里面看看不清楚遐想的画面。等你真的进来之后才会明白这里远不是一点颜色一点迷幻可以形容的。    红色的雾气便是这方独立世界的穹顶。光亮自有，却不知道从何而来。环视周围不知多宽多远，入眼满是怪石嶙峋，地面尽是颗颗尖钉。一根根十字架般的石柱子漫山遍野都是。    “不试试你的刑具吗？”薛无算笑问道。    马面连忙点头，手一翻，一把半尺长的黑色钳子便出现在了他的手里。此物名为“舌钳”用处跟名字一样，就是用来拔掉人的舌头的。是地狱里的专属刑具，由掌刑使掌控，需要时可以复制无数分发给各个狱卒。    亡魂没有舌头的，有也是魂体幻化出来的。但这只是在地狱外面。到了这里，亡魂会被地狱的规则暂时赋予活着的时候所有的感官：疼痛、劳累、饥饿、冷热等等等等。魂体也会被暂时变得跟肉身相近。甚至变得敏感十倍百倍。    薛无算远眺，每一根石柱就表示可以捆绑一个恶鬼受刑。漫山遍野无边无际，要是能有一日看到这些石柱上绑得满满的又会是如何的场面？会不会很热闹？    狱卒的人选很不好找，孽镜台的恶魂也不好找。都需要时间慢慢来。    不知多久。薛无算一直心心念念的“牛头”并没有找到，却迎来了“狗头”“猪头”“狼头”......    这些畜生道的生灵种类繁多，只要有合适的都会被容子矩提出来然后让薛无算过目。    薛无算是来者不拒。光是第一层地狱就需要狱卒无数，再多也不嫌弃。而最后思前想后保留下来的却只有三百只。因为系统告诉他狱卒也是需要花钱养的。靡费跟阴兵营寨的阴兵一样，每只每月10点亡魂点。没办法不控制。    第一只“恶鬼”终于从黄泉路上被提溜了出来。原因自然是因为“恶”。至于什么恶，那是孽镜台的事情。从上到下没有鬼在乎。    孽镜台被薛无算整理过。关于“恶”的标准已经变得大不一样了。这是他薛无算的标准，也是这方无道地府的标准，以后或许还会成为万千世界中的标准。    被提溜了出来，一众狱卒都拿着看玩具的眼神好奇且有兴奋的上下打量这只已经被吓得魂体猛颤的家伙。    马面觉得自己作为地狱的掌刑使，第一只入驻的恶鬼自然要它亲自动手料理。也好给诸狱卒做个榜样。    拔舌地狱。漫山的石柱里终于有了热闹可看。    一到了这里，恶鬼便发现自己似乎变回了活着的模样。手脚虽然冰凉可不再虚幻，脸上、身上，摸着甚至感觉到了皮肤的触感。不可置信的以为自己死而复生了。兴奋的刚要开口说话却被马面抓小鸡仔一样抓起来，大字型的随意绑在一根石柱上。    不管恶鬼如何呼喊、求饶，马面却丝毫没有反应。大手一张，“舌钳”便到了它的手里。然后另一只手捏开了恶鬼的嘴巴，小心翼翼的钳住舌头尖端，慢慢，慢慢的往外面扯。    说来也奇怪，恶鬼的舌头被马面慢慢的拔了十来分钟，伸出来足足半尺，但却并没有断掉，而是在钳子上继续变长。直到快一尺的时候才啪一声，飙出大量的鲜血，一根尺来长的舌头才掉在满是尖钉的地面上，接着化成血水飞快的消失不见。    活人的舌头不可能有一尺长。这是地狱为了让这里的住客们能更多的享受到被拔舌的乐趣才刻意做出的改变。    正常拔舌二十倍的痛苦让石柱上的恶鬼哀嚎不已，足足一小时，疼痛才好转，可接着又是奇痒从嘴里传来。痒得让它发疯。不知多久，发现奇痒间一根新的舌头又从它的嘴里冒了出来。心中来不及庆幸就看到马面一挥手，一个狗头人身的狱卒兴奋的吐着舌头，从马面手里接过“舌钳”依样画葫芦的第二次捏住了它的嘴。到此时它才意识到了什么。    “啊！”    又是一阵撕心裂肺的惨叫。狗头狱卒的手艺似乎比起马面来还好了些，足足扯了一尺一寸才扯断舌头。兴奋的捧着扯断的舌头朝马面邀功。    “滚！”马面抬手扇飞狗头狱卒，然后朝着后面近三百行刑的狱卒说道：“机会难得，尔等可排队练练手，等下一个进来，按照试手的顺序分派任务。明白吗？”    “属下明白！”    三百各异的畜生道狱卒一个个摩拳擦掌的排起队来，各自手里一把“舌钳”一边踮着脚观摩，一边也在心里琢磨等会儿轮到自己的时候该怎么做得更好。    一条、两条、三条......恶鬼已经数不清自己被拔掉了几根舌头，也记不清过了多久，更不清楚还要持续多久。它本以为回数多了，自己也该习惯这种难以想象的剧痛和奇痒了。谁知到，每一次都是一样的痛一样的痒，根本不会因为反复如此而变得麻木或者习惯。    “为什么要这样对我？！为什么要这样！我还要在这里待多久？！”    每一次舌头重新长好，恶鬼都要趁着下一次的苦难开始的间隙疯狂的喊叫这一句话。可是狱卒们根本不会搭理它，它们哪里知道这货会在这里待多久？这是地狱管的事情，它们小小狱卒，只管行刑而已。    有了第一个，便会有第二个、第三个。当一只只恶鬼被孽镜台照射，然后被提出黄泉路送进地狱之后。漫山遍野的石柱上就更热闹了。    “阎君，属下已经凑齐了三百恶鬼，想要请阎君前去瞧个热闹。”马面找到了薛无算，一边说一边磕头。    “瞧热闹？什么热闹？”    “属下听聚魂使容子矩大人说阎君您喜欢看热闹，属下就想，地狱行刑的时候声音很大，很热闹，于是想请阎君去乐呵一下。”马面有些忐忑。它虽然是马变的，可从没拍过马屁。从容子矩那里听到说阎君喜欢热闹，心里就琢磨这事儿。    这是在拍马屁？薛无算有些懵。他见过请吃饭、请看电影、送东西拍马屁，但请人看行刑拍马屁的倒是第一次见。    不过看着憨厚的马面，薛无算又觉得好笑。这老实鬼也学人拍马屁，可脑子不灵光，能想到这个也是奇葩。不好打击马面的积极性。于是笑着答应了。    看着特意聚拢的三百恶鬼一起受刑一起惨叫，薛无算心里莫名其妙的觉得很有意思。倒不是说他喜欢血腥残酷，而是觉得地狱很有意思。居然可以把简单的“拔舌”的痛苦放大到如此程度。难以想象要是再往下，会惨到何种地步。"
    }, {
        "chapter": " 第85章 秦霜",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949562.html",
        "content": "    一个女人，对三个一起长大的男人都有好感。分了上中下三个级别，第一级别是“我好喜欢你啊”第二个级别是“你对我真好”最后一个是“你跟我哥哥一样”。这本来正常，男多女少的时候女人就成了抢手货。特别是这种少年时期便升起的情愫。    可偏偏有一个心里阴暗且又很信命的老头瞪着一双阴险的眼珠子暗中洞悉了这一切。然后很巧妙的把这个女人和三个男人搅和成了一盘有违伦理的狗血。    女人最喜欢的却根本不喜欢她，何况女人最后还成了他的大嫂，更是相敬有佳不敢冒犯。    女人觉得像自己哥哥一样的，却最后成了自己的丈夫。对她千依百顺，但却不是她心中所属。    那个对她好的，即便现在成了她的二弟，可二弟却对她一如既往的情深一片，最后两人成了苟且。偷偷摸摸的以为人不知鬼不觉。    这一切都是女人自愿的吗？不一定！    都是被逼无奈？也不一定！    于是乎，这就让一个人陷入了内心痛苦又反复的纠结当中。    “其实吧，人生苦短，本就多有不如意。你这么为了一个心、身都不在你身上的女人优柔寡断满腹愁苦又何必呢？”    一个很突兀的声音从秦霜的身后响起，猛的打断了他的忧思，也惊得他把手中的酒洒了出来。连忙回头心里更是骇然，身形本能反应的就往后避出去四五丈远。浑身气劲翻涌，全神戒备。    “嘿，本君有这么吓人吗？要动手害你刚才你还在发呆的时候就一掌拍死你了。行了，过来，你身为这里的主人不应该请本君坐下喝点酒吗？”    薛无算可是好好的游览了一遍天下会。以他如今的身法，除非碰上天下会的高层，否则谁也发现不了他。游览完了之后，薛无算又发感慨，这里风景不但优美而且气势雄壮，当真配得上“天下会”这三个字。很难想象这么雄伟的建筑群落当初是如何建成的。    闲逛到一处山崖边的楼阁前，远远就看到秦霜一脸愁苦的坐在上面喝闷酒，心里好笑，自然明白什么是什么事能让这位天下会的第一堂主如此消沉。念头转动，便有了打算，这才跃到阁楼上。    “阁下擅闯我天下会不知所为何事？”秦霜始终觉得这个当初抢走泥菩萨的神秘人很邪，人邪，手段更是邪乎。天然的就对这人抱着敌意。    薛无算自顾自的坐在之前秦霜喝酒的位置上，一把将桌上的酒杯拂到地上，直接拿起酒壶灌了一口，赞了一句才道：“要本君说，一边是不守妇道，一边是勾引大嫂，铁打的一对奸_夫_***，他们都这样了，你还顾忌什么兄弟情义、夫妻情分？傻不不傻啊你？而且即便这事儿是你师父一手促成的，可她真的百分百都是被逼无奈吗？这些你有没有想过？”    “够了！”秦霜双眼通红，如同一只受伤的猛兽，身周荡起一层薄薄的冰晶，一股寒意瞬间席卷整个阁楼。    “啧啧，你跟本君发什么火？难道本君说得不对吗？还是说你觉得凭你这点三脚猫的功夫能吓唬到本君？”    手中折扇轻轻摇了两下，一股比秦霜散发出来的寒意更盛百倍的阴煞之气刹那间便将秦霜包裹了起来，不消片刻，秦霜满腔怒火便被这些阴煞之气彻底浇灭了。一脸惊骇的呆立原地。    “你顾忌兄弟情义，顾忌恩师收养授业之恩，更顾忌夫妻感情，本是好事。但是你想过没有，你把这些看得很重，但别人呢？也跟你一样？嘿嘿，或许你在别人眼里就是一个傻帽，一个白痴，一个可以随意摆弄的可怜虫罢了。”    “别，你别说了！”秦霜痛苦的抱着脑袋蹲在地上。他已经没心思去猜这神秘人是如何得知这些隐秘的事情的。现在唯一希望就是对方闭嘴，他不想听。    “这本武功和这方小鼎本君就送给你了，凭你的资质想要练成这门武功想必花不了多少时间。不过建议你练功的时候最好选个隐秘的地方。你那师傅也不是你想的那么好说话，可千万别被他发现。嗯，话已至此，其余的你自己考虑吧。”    该说的薛无算都说完了，他笑着拍了拍秦霜的肩膀，然后优哉游哉的下了阁楼，飘然而去。    来了天下会，怎么可能不去看看那位雄才霸略但又喜欢钻牛角尖的天下会帮主雄霸呢？薛无算心里颇有些期待。    却说薛无算走后。神情落寞的秦霜颓然静坐良久。最后才看向留在桌上的一书一鼎。    书看上去很新，应该是拓印本。另外的小鼎却很古旧，木质，有股淡淡的腥臭味儿从小鼎里面散发出来。    犹豫了片刻，秦霜才翻开书册，印入眼帘的是四字：化功大法。    草草的翻了几页，秦霜的双眼满是惊骇莫名。世间居然会有如此歹毒的武功！以剧毒涂抹双掌，逐而吸收到体内，然后利用武功要诀将剧毒变成可以化去他人内力的妖邪劲力。练到高深之时，即便面对武功高于自己的对手也能轻易胜之。    毒！邪！两字便是秦霜此时对这部《化功大法》的评价。    功法没有问题。至少看起来没有。可有问题的是秦霜不明白那个神秘人为何要特意跑来跟他说了那些话，临走又留下这么一部威力惊人却又邪异绝伦的武功呢？这分明是想要他习练。这里面又有何目的？    好几次秦霜都想毁了这本书册和小鼎。但几次抬起手来又犹豫良久最后作罢。武功歹毒，但不失一门超绝的武功。而且可以以弱胜强，算得上难得的底牌。秦霜重重的叹了口气。将书册收入怀中，然后又把那方小鼎用软布包好，一同收了起来。    下了楼阁却没有回住处，而是转道去了自己的天霜堂。直接进了堂口里的密室，打开一方暗格，将书册和小鼎都放在里面。    暗格是秦霜担任天霜堂堂主之后亲手做出来的。除了他自己没人知道。这里也是他觉得唯一安全的储藏之地。    做完之后，秦霜靠在椅子上，闭着眼不知想些什么。只是眉头时而舒展时而紧皱。"
    }, {
        "chapter": " 第86章 后两句",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949564.html",
        "content": "    第一次见到雄霸，薛无算就觉得这是一个充满了枭雄气质的人物。霸气、威严、心思难测都在那一双鹰一般的眼神里徐徐的透出来。    这是一个先天武者！而且跟之前在无双城碰到的剑圣一样，也是一个踏入先天多年，武功精深的先天武者。单论功力的话，眼前的雄霸跟剑圣其实不相伯仲。    薛无算笑眯眯的打量着雄霸，而雄霸也在好奇的打量这个不知何时走进他书房静室的神秘人。    一身黑袍，袍上纹有金丝九龙，每一条都栩栩如生，张牙舞爪似乎要择人而噬。手中拿着一把红花骷髅折扇，扇面图案似乎在动，极其诡异。长发披肩，脸上挂着笑，但却给人一种极度深冷的感觉。    如此明显的特征雄霸很快就想起了自己大弟子秦霜匆匆回来之后给他禀报的事情。泥菩萨被人抢走不知所踪。是一个九龙黑袍实力堪称恐怖的神秘人所为。而且那个神秘人还放言“不日将会登门拜访”。如今看来，眼前这位应该就是秦霜口中的那位“神秘人”了。    “阁下到此雄某有失远迎，还请上座。”雄霸只是眼中微微惊异，脸上却也是笑容满面，单手一引，就邀请薛无算坐下说话。言词、动作、气度，薛无算都是暗自点头。难怪人家能够赤手空拳十几年间就建立起了如此霸业，的确不是靠的运气。    薛无算也不客气，摇着扇子就坐在了主客的位置上。环视之下看到堂中挂着一副大字，上书“天下”，大字的两侧挂在一副对联：金鳞岂是池中物，一遇风云便化龙。    “雄帮主，这幅对联想必就是当初泥菩萨帮你批的命吧？”    雄霸双眼精光一闪即逝，然后笑道：“雄某人的确是找泥菩萨算过命，这幅对联也的确是泥菩萨当年给我批的命。阁下抢走泥菩萨，想必是他告诉阁下的吧？”    “嘿，泥菩萨是被本君带走的，不过不是抢，而是他花了价钱请我救他爷孙一命。”    “呵呵，是抢也好是救也罢，我不想跟阁下争辩。只是希望阁下将泥菩萨的下落告知于我。”    “告诉你？然后你好去找到他再弄死他？就为了这四句狗屁批命？成也风云，败也风云？”    雄霸瞬间脸色铁青，看着薛无算一字一句的问道：“阁下既然知道得这么清楚，想必也知道我要找泥菩萨所谓何事了吧？”    “你想要问问泥菩萨能不能逆天改命吧？”    “不错！”    “可本君凭什么要告诉你泥菩萨的下落？就凭这区区天下会？蚂蚁吼大象，也不知道你哪里来的口气。其实啊，你也不用去找泥菩萨了，本君就能给你说明了。泥菩萨根本没能耐帮你逆天改命。要不然他怎么可能躲着你，一躲就是十几年？”    “改不了？！”    “当然改不了。泥菩萨就是因为没本事帮你改命才不想见你，知道见到你就难逃一死，所以才会请本君出手救他。你现在该明白了吧？”    “老夫不信！”    金鳞岂是池中物，一遇风云变化龙；九霄龙吟惊天变，风云际会潜水游。    这四句话几乎成了雄霸的魔障。在他眼里，“风云”指的就是自己的两个徒弟聂风和步惊云。四句批命的后两句明显就是如薛无算所概括的“成也风云败也风云”。他处心积虑的挑拨三个弟子的关系就是在为了改天逆命做准备。如今却听薛无算嘲弄说“改不了”，哪里还绷得住？    心中暴怒的雄霸一掌拍碎椅子，同时一道指力就朝着薛无算点了过来。    “三分神指？看着不错，不过距离圆满似乎还差点。”    薛无算一边说，一边弹出一道六脉神剑破开雄霸的指力，然后剑气穿过其肩膀，带起一蓬猩红。    看起来这招破得干净利落，但薛无算心里却是挺惊讶的。他的六脉神剑如今已经被系统拔升到了四品巅峰。而刚才面对雄霸这并不圆满的三分神指的时候居然没有之前的那种碾压的顺畅感。如此说来，即便这不圆满的三分神指也已经摸到了“四品武学”的门槛？要是能圆满的话雄霸岂不是会借此踏入破虚境界？    雄霸一招败北，肩部被贯穿。体内如今还被锋锐的剑气乱窜，不知如何驱离。只觉心头骇然。不可置信眼前这神秘人居然强得如此离谱。顿时不敢动弹了。    薛无算却是在心中盘算。雄霸的天资比他想得要厉害不少。如果不是自己作死的话说不定几年后便能踏入破虚，到时候可就了不得了。    留下他？帮他渡过难关再收为己用？    旋即又摇头。雄霸不是秦霜，心中的野心是能无限膨胀的。或许能驱策一时，但想要他死心塌地的为别人卖命根本不可能。    算了。他不是信命吗？那就让他原原本本的了却自己身上的因果吧。不过都出了手，该收的出场费还是要收的。    “按照本君的习惯，你朝本君出了手，那就要付出代价。给你两个选择，一，我收走你的命；二，你拿东西来买你自己的命。对了，还得加上之前你大徒弟秦霜的那一份，他也朝本君出过手的。”    买命？    雄霸纵横江湖十数载，不说举世无敌，起码也是横趟大半个武林无人敢惹。如今居然被人要挟要他拿代价买自己的命？    “哈哈哈！阁下未免太过猖狂！想要老夫的命也要看阁下有没有这份本事！”明知不敌雄霸却也不失气魄。他还有底牌未露怎么可能就这么简单的服软？    “咔嚓！”    雄霸话音刚落，一道儿臂粗细的霹雳突然砸穿屋顶径直扎在雄霸的脚尖前，溅射出来的余波震得雄霸浑身发麻，低头，就见脚尖三寸之地出现了一个半尺深。拳头粗细的焦黑圆洞。    薛无算翘起二郎腿，似笑非笑的看着表情凝固，额头全是冷汗的雄霸说道：“再说一个不字下次就直接杵你脑袋上。你可以试试看你是不是有本事躲得开。”    躲？就从刚才那一下看，雄霸至始至终就只看到薛无算的手指似乎画了什么，眨眼不到就感觉死亡阴影从头而下，等他反应过来脚尖前就已经多了一个圆洞，身体一阵麻软。这种手段也是人力可以躲得开的？    这人到底什么来头！居然可御使雷电！    薛无算心里很是鄙夷。明明是个贪生怕死的胆小之辈还跑他面前来装什么大瓣蒜？真要是有这份视死如归的豪气还能处心积虑用下三滥的手段去挑拨自己的三个徒弟？换成薛无算，忌惮谁直接手起刀落砍了就是哪里会这么墨迹？    “你，你，阁下想要什么？”    “啪！”薛无算满意的打了一个响指，笑道：“这不就对了嘛。你手里的三样绝技“风神腿”、“天霜拳”、“排云掌”完整的秘籍。听清了？完整的，不是你交给你徒弟的那种阉割版。或者你现在自己修习的“三分归元气”也行。你看着给，我不挑的。”"
    }, {
        "chapter": " 第87章 风云归",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949565.html",
        "content": "    薛无算当真没有想到雄霸居然没有给他风神腿或者天霜拳和排云掌，而是直接将自己习练的《三分归元气》拿了出来。旋即又想明白了。雄霸估计是想，《三分归元气》他自己创出来自己都没练成，薛无算拿去也是白搭，想要琢磨透没个十年八年想都别想。    而风神腿、排云掌、天霜拳都是成熟且相对简单的武学，完整版是雄霸对付自己徒弟的底牌，他还要靠着这个去逆天改命，怎能交给薛无算？    面对雄霸的可笑想法，薛无算是持鼓励态度的。这人要不是时时刻刻都想着作死的话也死不了这么快不是？    寻常人修习武功的确是越高深越需要时间琢磨，越是要花费大量的精力，甚至更有甚者还会闭关潜修。可薛无算是谁？有系统帮忙作弊，学什么还需要花时间琢磨？啪啪点满就完事儿。    “嘀！发现四品中阶武学《三分归元气》，回收估价5000亡魂点，是否回收？”    “不回收！给老子点满级！”    “嘀！习练《三分归元气》满级，一共五层，花费150点亡魂点......”    只有五层，估计是因为雄霸目前只创出了这么多。不过即便如此，这本武学也是到了四品中阶的水准！也就是说《三分归元气》已经超越了先天屏障进入了破虚的世界。而创出这门武功的雄霸完全可以凭借这部武学在不久的将来踏入破虚！    一阵明悟之后，体内的真元再次跟着修为暴涨。本来只有一丁点大小的内丹瞬间便壮大到了一颗黄豆大小。比之前增长了足足三分之一！不过想要达到破虚圆满还有很长的一段距离。    手一抬，用三分归元气催动的一指六脉神剑便从薛无算的指尖飙射而出。脱离指尖，便由气化形，形成一柄细小的古剑，猛的斩落，在殿中劈出一道半丈宽五丈长的深坑。    以前想要六脉神剑化形必须要数道剑气合并才能办到，如今只一指便能化出古剑，而且威力比以前涨了不下五成！这是修为增加的原因，也有三分归元气的原因。    薛无算在那里实验新招，却看得边上的雄霸瞠目结舌，简直不敢相信自己的眼睛！    眨巴眨巴，他看到了什么？！自己创的武学，他自己都还没有融会贯通，居然有人只看了一遍秘籍便学会了？并且看其如臂使指的模样比起他这个原创者更熟练更精深？！    这一刻雄霸甚至有种错觉，《三分归元气》不是他自创的而是眼前这神秘人创的。    “阁下，你，你是怎么办到的？”雄霸此时觉得自己面前站着的绝对不是一个人，是一个妖孽，老天爷派来跟他开玩笑的妖孽！    “什么怎么办到的？哦！你说这三分归元气？简单啊，你给了本君秘籍，本君看完了，然后刚才试了一下，学会了。”薛无算憋着笑，把“实际情况”原原本本的说了。心里想：这打击估计不小，不会自杀吧？    雄霸胸口涌动，一口鲜血就喷了出来。气的。    跟薛无算之前猜测的一样，雄霸本打算用《三分归元气》拴住薛无算的手脚，自己好趁机早一步练成甚至再创出后几层，到时候说不定他就不至于像现在这样面对薛无算毫无还手的余地了。谁想，栓都还没栓，对方就已经练成，比他快了不知多少。如今功力必定大进。差距没拉进反而拉得更远了。偷鸡不成蚀把米，雄霸算是体会到了。    “没事儿的雄帮主，你创的三分归元气很厉害，不过目前只有五层，要是有个七层十层的话估计不用谁帮忙，你自己就能逆天改命了。所以，继续努力吧，要是创出后面的请一定通知本君，到时候本君会再来的。”    不理雄霸再次被气得吐血，薛无算一手摇扇一手背在背后，哈哈笑着转身出了这处静室，消失不见。    第二天，两匹骏马风驰电掣的到了天下会的山脚下。    马上下来两人，一人正是聂风，另一人赤着上身，围着一个偌大斗篷，头发蓬乱，浑身煞气。    二人刚一下马，就被两名守门弟子喊住。    一人道：“聂堂主，帮主有令让您回来后立即去湖心小筑一趟。”    聂风闻言没有说话只是点点头，然后背着手一如既往的飘逸着往山上行去。    另一名弟子却是对那赤身大汉说道：“步堂主，帮主交代请您回来之后立即去见他。”    “滚开！”    这赤身汉子便是天下会飞云堂堂主：步惊云。此时，步惊云一巴掌扇飞这名弟子，快步往山上行去。不过走了两步却突然顿足，一手捂着胸口，脸色一阵泛白，应该是受过内伤。抬头望向山顶，眼神中带着浓浓的渴望。    “慈！我现在就要见到你！”步惊云心中暗自念叨。表情疯狂而急切。给人一种病态的感觉。    一个本就冷血的“不哭死神”，一次简单的搜捕叛徒的行动，不想却是别人安排的陷阱。不但受伤被擒，而且还被关进了“凌云窟”。那里是他年幼时的梦魇所在，从来不敢去回想，最后要不是聂风将他救出，步惊云觉得自己弄不好就疯了。    看似刚强，内心却是极度卑微甚至自卑的人，被迫直面心中最恐怖的存在之后，是处在一个崩溃的边缘的。如今最渴望的是外界的安全感。这种安全感天下会给不了步惊云，一身的武功甚至也给不了他。只有一个女人可以办到。这个女人就是他的大嫂，天霜堂堂主秦霜的妻子：孔慈。    二人早有私情，不但秦霜早就心知肚明，连聂风也是知道的。四人各有心思都没有把话说明。平日里步惊云和孔慈也是极为注意，等闲不会私会。可今日，步惊云内心濒临崩溃，他已经顾不得这许多了，甚至雄霸让他归来后立即去觐见都被他抛之脑后。他此时只有一个念头：我要见孔慈！    于是步惊云一路抗着内伤，不顾弟子阻拦直接闯入了天霜堂后宅，疯了一般要寻自己大嫂，态度哪里有半点恭敬？又哪里顾忌天霜堂或者秦霜的颜面？    “二师弟，孔慈不在。”秦霜面无表情的赶来，拦在步惊云的身前。心里对步惊云如此明目张胆的寻自己老婆却是已经不满到了极点。    “我不信！我要自己找！你给我滚开！”疯狂的步惊云居然一把推开秦霜，准备闯入家眷内院！    秦霜浑身气劲暴起，不管如何，今日要是让步惊云闯入了他家内宅，日后他秦霜哪里还有脸见人？    “孽徒！你胆子好大！居然跑来天霜堂胡闹！”一声暴喝突然从门外炸响。雄霸来了。"
    }, {
        "chapter": " 第88章 唯一的选择",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949567.html",
        "content": "    雄霸到场，步惊云就算再疯狂此时也不得不强制压下心中渴望。跟着雄霸一脸不甘的离开了天霜堂。    秦霜待送走了雄霸，转身脸色奇差。在雄霸眼里，步惊云此番近乎于在欺辱他秦霜的举动居然仅仅一句“胡闹”便揭过去了？    一处山巅阁楼，晚霞如火，放眼望去景色迷醉。徐徐微风吹过带起一股淡淡的酒香，却是二人坐在阁楼上对饮。    桌上摆着佳肴，但秦霜却未动一下，只是自顾酌饮，默不作声。对面是个面容娇美气质温婉的女人，正是他的发妻：孔慈。    美景、美酒、美人当面，秦霜喝酒却不言语，气氛很是诡异。孔慈心里莫名有些发虚，抬手按住秦霜的酒杯说道：“大哥，明日还有要事，可不要再喝了！”    秦霜手臂微微一震，震开孔慈，继续给自己倒酒，然后才温言道：“慈，我近来忙于事务却是冷落了你，难得今日得闲正是你我惬意享用之时！来，你也喝一点！”    孔慈微微沉默，也是举杯跟秦霜共饮一杯。看了看楼外美景，笑道：“咱们的确好久没有如此共聚了。不过大哥，我看你似乎满是心事，你说出来或许会舒服些。”    孔慈说完，秦霜又连喝两杯，然后停杯沉默。好半天才开口道：“剑圣定下的决战之日便在明天。可二师弟和三师弟失踪数日昨日方归，而且看起来都身负内伤。师父说明天决战，帮中大小事务皆由我统领，可强敌环视，我担心这胆子太重担当不起。”    孔慈微微一笑，道：“大哥放心按照师父说的去做便是，不会出任何意外的，而且师父从来不会看错人！”    “呵，就像他当初安排你嫁给我一样，是吗？”秦霜低垂着脑袋，轻声说了一句。    却是惊得孔慈面色发白。    当夜，秦霜似乎醉了，躺在床上不省人事。身边的孔慈却悄悄起身，穿戴好衣服，面色复杂的看了一眼床上熟睡的丈夫，然后溜出了后宅。    就在孔慈离开后不久。床上酒醉的秦霜却慢慢的睁开了眼睛，眼神里闪过一抹狠厉。    而不久之后，身在飞云堂里正焦躁不安的步惊云此时突然看到窗外人影闪过，那影子不是他朝思暮想的“慈”还能是谁？于是大喜过望，冲了出去，到了堂外，远远看到一道人影正快速远去，正是半夜出来的孔慈。    两人一前一后到了山上一处隐秘的崖边。步惊云早已按耐不住，一把搂住孔慈。心中焦躁此时方才得以舒缓。那来自凌云窟的恐怖记忆也飞快的再次被深埋。    于此同时，本来已经睡下的聂风，也因为被人投石击窗故意从神风堂一路引到了此地，来的时候正好看到自己的二师兄还有大嫂衣冠不整的倒在一颗巨树的枝干丛中行那苟且。胸中骇然之下更是怒火中烧。    一怒，步惊云不听劝告居然继续置若罔闻勾引大嫂，全然不顾兄弟情义常伦纲理！    二怒，自家大嫂如此不守妇道，不讲廉耻，野地苟合，全然已经将跟大哥的夫妻情义视若无物！    面对被聂风撞破，步惊云却是不急不躁，洋洋洒洒一番“鞭辟入里”的陈词，说孔慈自幼受天下会摆布，心中所爱根本就不是大哥秦霜而是他步惊云。人为了心爱之人做出一些不合常理的事情难道不能原谅吗？    真没看出来步惊云这“不哭死神”的名头下居然也有一张能说会道的嘴，还真把聂风说得心中泛起同情，觉得自家大嫂和二师兄的苟且还是属于“情有可原”。不过好在歹聂风也是有底线的。    “你二人若是真心，我也无话可说，但天下会却再容不下你们。况且大师兄一直厚待你二人，未免他难受，你们必须离开天下会永远也不要再露面了。”    这是聂风因为同情给出的最后通牒。否则他明言便要将此事禀明雄霸，让雄霸来裁决一切。    禀明雄霸？步惊云可不知道这一切的背后都是他这位师傅在安排，心里只想，要是雄霸得知此事，按照雄霸一贯的作风，他和孔慈必定只有死路一条。但要他离开天下会步惊云也是不干的。他心里藏有一事只能在天下会才有可能完成，没有完成之前他怎么会离开。    发现聂风的坚决，孔慈几番欲言又止，步惊云心里感觉不妙，当即做出决断，扬声道：“我不能离开天下会，也不会离开孔慈！要将这一切保密，如今只有一个办法！那就是，你，死！”    聂风大惊，没想到二师兄会朝自己出手，而且招招狠辣，明显真是要取他性命。心头那份兄弟情义此时也在动摇。    聂风入门时间较短，比起步惊云要小上几岁，即便他天资最高，可功力却比步惊云差了一些。平日切磋还看不出来，如今生死搏杀，步惊云也是再无保留，不多时两人的差距便体现出来，聂风渐渐落入下风。    生死关头，聂风双眼突然变得猩红，身上气息再不复之前的飘逸洒脱，而是一种比步惊云更凶煞更疯狂的杀意升腾而起！聂家祖传的疯血被步惊云给生生激了出来！聂风实力暴涨！居然一阵反击之下将步惊云的一条手臂生生踢折。    “是你逼我的！”步惊云明白聂风发红的眼睛意味着什么，深吸口气，脚边开始漫出层层云雾！愕然便是排云掌最后一式：云莱仙境！    他要一招决出胜负，不是他死，就是聂风亡！    聂风疯血虽犯，但靠着“冰心诀”依旧维持着理智，心知不好，立马全神戒备。    眨眼功夫，方圆数十丈内已经被凭空而现的云雾遮瞒，彻底失去了步惊云的身影。    眼不能视物，耳没有察觉，连气息似乎都在这层层叠叠的云雾中被彻底掩盖。聂风心头强制镇定，可突然感觉刮在自己身上的云雾一重，悚然一惊，才知道此刻刮在身上的根本不是什么云雾，而是步惊云的斗篷！    发现之时一股澎湃的杀意已经到了头顶，层层云雾随之荡开，一只铁铸般的手掌已经到了聂风身前不到三尺之处，速度之快，下一刻便要拍在聂风的胸口！    说时迟那时快，就在聂风马上就要受到致命一击之时，一道倩影冲了出来，飞身挡在聂风的身前！    步惊云大惊失色可却根本来不及收手，只能拼着反噬硬生生的泄去一半的力道，但手掌还是重重的拍在了倩影右背！    一大蓬血腥四溅，一条胳膊被掌力生生震飞，可见要是步惊云不收回一半力道，这一掌之下是要把人震得四分五裂的！    “不！”    步惊云惊恐的嘶吼，他看得清楚，他一掌打中的居然是自己最爱的女人，孔慈！    此时人影再闪，一把掠出抱住了垂死的孔慈，来人正是心中悲愤前来准备摊牌的秦霜！    本来满心仇怨，可当看到自己的妻子残破的身体，奄奄一息的模样，秦霜心里又痛得难以附加！一时间呆立当场不知如何言语。    步惊云已经疯了，从秦霜手里抢过孔慈，然后不要命的为其灌输内力续命，即便已经没了用处。    最后，临死前，孔慈悠悠的看着远处的聂风，居然笑了。    “我自幼......为婢......嫁给霜......身不由己......如今终于......可以亲手选择......自己的......路了......能为我真正所爱......的男人......而死......这是......我一生中......唯一的选择......”    三个男人如被雷击，纷纷懵了。只有秦霜心头震惊中若有所思：她不爱我却为何要嫁给我？她不爱步惊云却为何要跟步惊云苟且？她爱的是聂风，为何到死才说出来？    想到此处，秦霜脑子里不由浮现出一双阴冷的眼睛......雄霸！"
    }, {
        "chapter": " 第89章 尽？尽！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949569.html",
        "content": "    一个胆小怯懦没有骨气木偶般的女人，却在临死前才做出了一辈子唯一的一次选择。    三个自以为是的男人被搅扰得全都乱了分寸。    可却又正中了幕后之人的设计，一切都很完美。    对与错，在这一刻似乎变得不那么重要了。谁是谁非更显得极其苍白。秦霜沉默不语；聂风神情悲伤又带着些尴尬；步惊云表情狰狞的抱着已经没了气息的孔慈尸体居然泪流不止。    步惊云跑了，他不想把孔慈交给任何人，即便孔慈已经死了。死在了他自己的手上。    聂风也走了。孔慈临死前最后一句话将他的位置变得极其尴尬。心中虽然悲伤却也不想多留。    秦霜没走，他脑子里如今反复的念叨着四个字：“师傅”和“雄霸”。    山峰之巅，再往上五十丈的高空中，薛无算凌空虚坐，低头冷眼看着下面的这出闹剧。最后等步惊云和聂风都离开之后才飘了下来，站在秦霜的面前面无表情的看着他。    “你又来了？来看我的笑话吗？”秦霜对这个神出鬼没的九龙黑袍神秘人已经不想大惊小怪了。对方必定也是来了很久了，甚至可能比他到得都要早。如今现身，不知又会如何嘲笑。    “生不是起点死也不是终点，生生死死不过是循环反复的一场场历练罢了。你妻子死了，也算是死得其所了，总比活着却是木偶事事身不由己来得痛快。至少在她心里应该是没什么遗憾了。”    秦霜很是落寞的点了点头，苦笑道：“她是了无牵挂了。可活着的人却是咽不下这口苦涩啊！”    “何苦之有？有仇报仇有怨抱怨而已。孔慈是人家手里的木偶身不由己，你秦霜又何尝不是一样？那本秘籍你应该看过了吧？毒不毒？毒！可无毒不丈夫！身在这人吃人的世界当中，你要是心慈手软，下场又能比孔慈好到哪里去？不想成为木偶，那就努力挣脱身上的那些枷锁！”    “你这是要我反？”    薛无算嘿嘿一笑，戏虐道：“一个迷信命运枉顾徒弟生死，用下三滥手段挑起徒弟自相残杀的人有何反不得？难道这么些年来你还没看明白他的秉性吗？好好想想吧秦霜。孔慈临死都要自己选择一次，你为什么不能？”    秦霜听得呆住了。    薛无算很满意秦霜的反应。这是一个极其优秀的代言人。甚至比起天龙世界里的司空玄更出色。心思细腻，头脑灵活，重情重义，而且能力卓越。唯一的缺点就是对雄霸的恩情难以割舍。这也是薛无算废了心思不断给他洗脑的原因。    “你到底有什么目的？”    “目的？天下会就是本君的目的。”    “你！你想吞了天下会？！”秦霜心里狂跳，没想到对方既然打的如此算盘，而且还直接一副理所当然的说了出来。    “嘿！本君有这么大的胃口为何不能一口吞了它？行了。本君的手段你以后会慢慢见识到的。如今劝你还是尽快将给你的那本秘籍练了吧。不然你天下会大乱一起，以你的手段能自保就不错了。”    秦霜没有说话，而是眼睁睁的看着这个神秘人居然就在他眼前消失不见，再没了踪迹。心下骇然又满是疑问。    “这人实力和手段怕是傲绝当世了吧？为何要处心积虑的谋划天下会？以他的实力直接打上门来估计师傅也没能力招架吧？为什么要这么麻烦？”    为什么？一切都是为了剑圣，为了那惊天的剑二十三！    雄霸可以死，但绝对不可以是现在。他必须活着，成为剑圣最后的执念。只有如此才能让剑圣催生出最后的剑二十三！那一招被誉为“非人能所创的剑招”。    秦霜怀着五味庞杂回到天霜堂。赶走一群得知消息准备到飞云堂找步惊云火拼的帮中弟子。把自己关在密室中。暗自出神。眼睛死死的定在暗格的位置。    “孔慈临死都要自己选择一次，而你又为什么不可以！”薛无算的声音依旧在秦霜的脑中回荡，赶都赶不走。此时的他，所思所想尽是过往一幕幕。    一边想一边不自觉的就打开了暗格，拿出了那本秘籍还有那只腥臭的小鼎……    第二天一早，离天下会不远的一条官道上，很多路人都注意到了一个衣衫华丽，满头白发的持剑老者正在低着头不急不慢的赶路。老者一言不发似乎生了重病，面色清灰，满头细汗。路过的牛车、马车都纷纷招呼老者愿意捎他一程，但老者始终没半点反应，自是自顾自的往前走。    老者便是剑圣。他年纪已经过百，加上年轻时受的一些伤患，如今已经清晰的感觉到自己大限将到。但却不甘就此死去。于是几日前他去了一座孤坟，那是当今剑道唯一让剑圣服气的那人的妻子的坟墓。算算日子，这座孤坟的忌日也就在这几日。    那人没有名字，人送“无名”。十八九岁便突然出现在江湖，剑法超绝，无一敌手，三十岁时便已经成为无敌传说。后因其妻被人报复毒死，无名便没了音讯，都说无名已经死了。但剑圣不信。    守在孤坟前足足三日，方才见到无名。他果然没死，前来祭奠亡妻了。而且无名的修为已经到了令剑圣瞠目结舌的地步：天剑之境！    境界上剑圣自认此生是无法跟无名相提并论了。但在剑招上他却不服气。他创了二十二剑！未必就不能再创出第二十三剑！哪怕他如今快要死了。    无名不看好他，觉得那第二十三剑不是人可以创出来了。剑圣不信。而且第一个对他提出“剑二十三”的人并不是无名而是那个九龙黑袍的神秘人。    一路走，一路想，一个生命就要马上到达终点的老剑客临死前所想所思的依旧还是剑！    车水马龙、路人笑骂、林间鸟雀鸣，都充耳不闻。得行到天下会的山门口，剑圣才抬头看了一眼穿入云霄的无数台阶。    “老夫练剑、悟剑、一身中唯剑而已。创出剑法二十二招，受万众敬仰。如今大限已到，但最后一剑“剑二十二”却未曾在天下人面前展示过！那剑二十三或许难悟，但这剑二十二一样可以震惊天下群雄！斩那雄霸于儿戏！让老夫剑圣之名流芳百世！不行，我还不能死，我要上去，要杀了雄霸！”    剑圣每走一步都是在超越生命的极限，猛然间他似乎看到远处的台阶上站在一人，黑袍、纹金九龙。    是他！他也来了！对了，他说过要看老夫用剑二十三血洗天下会的！不过要让他失望了，老夫到现在也没有那一剑的思路。    猛然间，剑圣脑中浮现出那九龙黑袍人送给他的那句话。    “势不可去尽，    剑不可去尽，    凡是太尽，    缘分必将早尽！”    剑圣恍然，抬头望天，嘴里呢喃道：尽？尽！"
    }, {
        "chapter": " 第90章 灭天绝地，剑二十三！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949570.html",
        "content": "    天下会，三分校场。    一把三尺七寸的寒铁宝剑直直的插在校场的高台正中。入石两尺。    剑，乃是昔日无双城倾尽全力所造，名为无双，是当时的无双城城主独孤一方特意为其兄长剑圣准备的。而剑圣也持此剑纵横于世，闯下偌大名头。    而如今，这柄剑插在了天下会的校场上，这是剑圣的战书。    已经临近中午，校场上旗帜飞扬，中间放了数排桌案。一边坐着过来观礼的八大派掌门和一众江湖名宿，一边坐着无双城昔日旧部：释武尊、断浪、独孤鸣。场中之外，全是天下会的彪悍帮众，一个个腰间挂刀神情肃穆，不下千人。    校场的高台上放着一张太师椅，天下会帮主雄霸此时正端坐在上面。神色凛凛，眼睛时不时的飘向插在身前地面上的无双剑。    约战时间已经到了，却迟迟不见剑圣身影，台下众人无不交头接耳议论纷纷。甚至无双城的三个旧部也是心里微微忐忑。    唯有雄霸气定神闲，他明白若是急躁，说不定就中了对方扰敌之计。    又等了还一会儿，雄霸才语气淡然的扬声道：“诸位，午时已过，剑圣未至，况且今日天色不佳，老夫建议将决战压后，还请各位先行休息吧！”    此时，秦霜越众而出，朝雄霸拱手道：“师父，剑圣胆怯我天下会神威，不敢赴约，已有各大派掌门为证。如此无双城一方此次便是败了。还请师父下令，缉拿无双城一干余孽！”    此时，天空中突然响起一阵炸雷，满天乌云跟着豁开一个口子，一缕金色阳光直落而下，照在校场当中。而与此同时，一道飘逸的人影也在阳光中乍现，来得突兀，根本没人看清楚他是怎么出现在场中的。    剑圣！来了！    剑圣神采飞扬，完全没了之前垂死的模样，简直判若两人！    最敏感的当属雄霸，他感觉眼前这人居然比当日下战书的时候更添了一股不可思议的气息，心里不免有些发寒。    “有劳各位久候！”剑圣说话间徐徐朝着雄霸行去，身上气势陡然而起，翻涌间如同刮起一道飓风，吹得周围人脸生痛。    每向前一步，气势便浓郁一分，锐利一分，当行得十余步之后，气势已然到了巅峰，掀起道道无形气劲，四散溢出，每一道都宛如利刃，不但把脚下青石地面割得凌烂，而且所过之处不管人、桌、旗全都被气劲割裂，分成数截！    侥幸未被气劲分尸的人一片骇然，纷纷仓皇逃离，远远的再不敢靠近。而此时才发现，一个九龙黑袍的男人不知何时坐在的一方酒案前，自饮自酌，完全无视了剑圣身上四溅而出的恐怖气劲。虽然出现的蹊跷，可场中所有人都没心思去管他。齐齐睁大双眼，看着走向雄霸的剑圣。    剑圣气息如剑，所到之处一切皆碎！场面混乱，强势迫近，可雄霸却不见任何举动。    如此惊世骇俗的手段，雄霸根本未曾想过。如今到了眼前，心里战意已经被震得支离破碎，竟然骇然当场！    见到此状，天下会帮众却已经按耐不住，蜂拥而上。想将这恐怖的剑圣乱刀砍死。    “时辰已过，无双城已经战败！老匹夫不配再跟帮主交手！”    剑圣视若无睹，不紧不慢的继续往前走。    “铿锵！”似乎是一道剑鸣声炸响，接着一道红芒如烈日般乍现又一闪而逝，然后诡异的一幕出现了：所有扑向剑圣的帮众，所有身在三分校场中人，齐齐浑身一僵，然后发现自己居然再难动弹半分！！    只顾饮酒的薛无算浑身也是跟着一惊，暗道：来了！    细细体会，薛无算也是惊骇莫名。那一幕红光乍现之后他居然也不能动弹了！最后不得不将用心念祭出阎罗印拿在手中这才挣脱束缚！    “还能思维，还能感觉，这不是时间禁锢。人不能动，甚至身悬半空而不落，酒水洒出而凌空且聚型不变，是空间！这是空间禁锢！剑二十三居然可以禁锢空间？！这是几品武学？”    薛无算心头谈定不了。这绝不是先天境界的手段，甚至不可能是破虚境界的手段！结丹？又或者更往上？    红光现，杀机出！场中所有生机都在面临屠戮！    只见剑圣脚下不停，方向不改，就这么腾身而起，踩着前方杀出来却又变成木桩一动不动的天下会帮众继续朝雄霸行去。一道道肉眼可见的红线在这些帮众身上显现，似乎被气劲切碎，但却未死，甚至血都不曾流出。    看着已经近在咫尺的剑圣，雄霸心头恐惧万分。他想出手，他想反击，甚至想过逃走。可奈何身体根本动弹不得，只能瞪着眼珠无比惊惶的看着死亡扑向自己。    薛无算看戏也看得热血沸腾，心道：剑二十三啊！这一出鞘，生死便由人不由己了，当真只能任人宰割，傲视一切！    越来越近，越来越近！雄霸眼睁睁的看着剑圣在离自己两丈的时候点出一指，而这一刻，剑圣在他的眼里就是一柄剑，出鞘的剑，而他只能等死！    无声无息，指尖点中雄霸的左胸，这是要他刺穿他的心脏！    “我命休矣！”雄霸心头一道哀鸣。    可就在此时，剑圣那夺人性命的一指突然变得虚了起来，只来得及入体两寸，还未刺入心脏便没了劲力！而与此同时，场中所有人刹那间发现自己又重新能动了。    能动了不表示活下来了。场中数百人在这一瞬间支离破碎，甚至变成肉酱。猩红如浪，血腥入潮！刹时间，整个校场淹没在一片残肢断臂、血肉翻涌当中，如同炼狱！    三分神指！    雄霸重获自由，下一秒就功力全开，拿手绝技三分神指闪电点出，但却悉数诡异的从眼前剑圣的身体中穿了过去，就像穿过一片虚无，毫不着力！    而剑圣却继续往前，凑到离雄霸不足三寸的地方，道：“知道剑二十三的厉害了吧？不过，还是未能杀了你，我，不，甘，心！”    话音未落剑圣整个身子已经变得模糊不清，居然从雄霸的身体当中穿了过去。然后化成一道烟雾冲天而起，消失不见。    薛无算暗自摇了摇头，叹道：“不是本体，终究还有致命弱点。这剑二十三虽然创出，但却不是剑圣能够挥洒自如的手段。”    身形一闪，薛无算便消失在三分校场，出现在天下会山门前的通天台阶上。正好看到步惊云抱着一具女尸飞快远去。原地却是剑圣的本体倒在地上，已经没了气息。    “你超越境界利用魂体作为力量来源使出了剑二十三，如今魂体亦要崩溃，转世无望只能回归世界本源。你可曾后悔？”    一抹残魂飘于尸体之上，正是剑圣。    “后悔？我为剑生，又为剑死，死得其所，有何后悔？”    “可愿重新来过？继续为剑？”    “愿！要何代价？”    “你的剑二十三。”    “哈哈哈哈！你是神吧？肯定是！不然如何让我重新为剑？拿去！尽管拿去！没想到我剑圣还有今日！不但一招剑法旷古烁今，还能被神明赏识！不枉此生！不枉此生矣！”    “嘀！获得五品剑招《剑二十三》......”    薛无算点点头，按耐住心中澎湃，一手卷起剑圣残魂，然后灌注阴气帮其修复，最后闭眼掐指一算，接着身形便到了一处官道边上。    一辆马车翻覆，一孕妇垂死。    “腹中胎儿尚且没有聚魂，也是机缘。剑圣，这便去吧，看你下一世又如何惊才绝艳！”说着薛无算抹去剑圣的记忆，但保留并加强了他的天赋，然后甩手，将剑圣残魂打入了下方那垂死孕妇的腹中。"
    }, {
        "chapter": " 第91章 无道剑指",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949573.html",
        "content": "    一二品武学为后天；三品为先天；四品为破虚；五品为结丹。    一个只有先天境界后期的武者居然能创出结丹境界的手段，这不得不说是种奇迹。也从另一个方面说明了此人当真是一个绝世无匹的剑道奇才。    但是，剑招为结丹，而境界却只有先天，想要跨越两个大境界御使这门手段所付出的代价却是极其高昂：魂体残缺，断了自己轮回的可能。    要不是薛无算身为这方世界的阎罗，加上拥有系统的帮助，剑二十三就成了剑圣永恒的绝响。    补全了魂体，抹去了所有记忆，却保留了天赋，甚至薛无算还特意给他加强了一些。如此一来，薛无算很期待剑圣下一辈子又会惊艳到何种地步。会不会再次悟出剑二十三，甚至悟出比剑二十三更厉害的剑招？    一切皆有可能！    “系统，剑二十三我能不能习练？”    “嘀！可以习练，但不能发挥剑招全功。”    “能发挥几成？”    “嘀！最多五成。”    “能不能将其和六脉神剑融合？”    “嘀！可以融合，需要扣除五万亡魂点。请宿主确认！”    “融合！”    “嘀！六脉神剑和剑二十三融合完成，获得新武学，系统评估五品中阶。请宿主为新武学命名。”    “命名？老子无道阎罗，自然要叫无道剑指！”    “嘀！五品中阶武学《无道剑指》命名完成，系统已经收录，宿主是否习练？”    “习练！点满！”    一阵温热过后，脑中记忆力凭空多了一部分，薛无算细细想来，然后不由的呆住了。心思迅速沉寂，坐在大殿中一动不动。    之前的《抱丹经》给薛无算打开了一扇属于破虚的大门，他也因此踏上了新的修行之路。如今在融合了六脉神剑和剑二十三成为五品中阶武学的《无道剑指》面前，薛无算再一次看到了崭新的世界。破虚需要凝结出内丹，并且利用真元不断的往内丹里面压，慢慢的将其壮大。而壮大之后又该如何？薛无算之前却是不知。如今才明白，内丹之后该要干嘛。    这一沉寂便不知过了多久。等薛无算再次回神，双眼居然射出剑芒，锋锐无匹！    闪身到了殿外，抬手一指点出，身周空间同时凝固，覆盖不下百丈方圆，指尖剑气划过一道涟漪，然后远去消失不见。    “这《无道剑指》虽然练满，可如今却只能发挥出不到四成的威力。看来想要尽到全功，还得早日踏入结丹境才行。”    其实在薛无算看来，这部自己倒腾出来的《无道剑指》其实已经不算是武学手段了。已经远远超出了凡人所能施展的极限。虽然看上去似乎没有符咒术那么惊艳玄妙，可实际上却是要超出太多。    “恭贺阎君神通有成！一统万界指日可待！”    听到声音，薛无算低头一看，却是容子矩和王天运正跪在地面朝着自己磕头道贺。    “起来吧。你们来找本君有事？”    两鬼规规矩矩的站了起来。容子矩躬身回话：“禀阎君，如今鬼国三十六舍已经住满，还请阎君示下。”    “这就满了？”    “是的阎君，已经满了。”    又看向王天运，问道：“王将军呢？你来找本君又为何事？”    “阎君，末将研究出了一种对付魂体的军阵，想请阎君前去扶正。”    薛无算心里来了兴趣。好奇王天运研究出的新军阵到底是何模样。点头道：“走吧，一起去看看。”    到了阴兵营寨，王天运二话不说就开始操演他新琢磨出来的军阵，开合之间虽然依旧看得到一些凡人军阵的影子，但是本质上和转换间已经有了根本变化。军阵的施展也不再局限于地面，包括了空中还有地下。即便薛无算这种对军略一窍不通的门外汉也能感觉到阵中传来的萧杀。    “不错！王将军的确是花了心思的。”    “阎君谬赞，末将不敢居功！此阵法得到了无崖子先生的颇多指点，这才初具规模。”    薛无算心里疑惑，容子矩在边上解释之后才明白，心里不免觉得好笑。    原来无崖子刚到鬼国的时候因为跟丁春秋斗气，二鬼用当季的阴食收成打赌，结果丁春秋险胜，而无崖子作为输家便硬是磕头认错，生生咽下苦果。顿时觉得郁闷欲死，颜面无光，就要要跟丁春秋再赌，想要挽回颜面。    丁春秋什么人？没脸没皮的典型代表，已经赢了一次了，而且赢得侥幸。哪里还愿意跟无崖子继续赌？不管无崖子如何激将就是不接茬。反而时常对着无崖子嘲讽，弄得无崖子死了也不安生。    而脸上无光的无崖子为了眼不见为净，除了耕种这种必要的事情之外，整日都是待在屋里，想着法子要压大仇人丁春秋一头。于是乎，无崖子就开始琢磨怎么将自己生前所学挪到阴间来继续发扬光大，军阵就是他琢磨的内容之一。    这件事后来被容子矩知道了，看了无崖子的研究后将他介绍给了王天运。而王天运也很佩服无崖子的见解，如此一来，一旦有空无崖子就会来阴兵营寨中跟王天运讨论新军阵。慢慢慢慢，才有了薛无算如今看到的这套军阵。    “不过阎君，这军阵其实并不完善，甚至连十分之一都没能展现完整。末将恳请阎君让我阴兵营寨扩招！”见薛无算看得满意，王天运赶紧抓住机会跪下再次开口讨要人手。    薛无算拍了拍王天运的肩膀，道：“这件事你不要着急。我会尽快给你安排的。”    这话薛无算还真没敷衍王天运，阴兵的事情他的确是在考虑。之前没钱只能这么吊着，现在宽裕了些自然要迎头赶上。    可一般的亡魂虽然也能招募为阴兵，但比起王天运他们这种英灵而言单是起点就差了很多。    在没有能力大批量招募的前提下，薛无算觉得还是以质量优先。所以才一直拖到现在也没有扩招地府阴兵。    出了阴兵营寨，薛无算跟着容子矩又去了鬼国。刚到就听见争吵声。心念一动，便知道这争吵的两人正是无崖子和丁春秋。    “你二人在争吵什么？成何体统！”容子矩走过去，两脚各踢在丁春秋和无崖子的身上，后者也发现薛无算来了。连忙收声，老老实实的跪下磕头。    “本君听到你二人刚才说到军阵还有什么毒药，仔细说来听听。”"
    }, {
        "chapter": " 第92章 镇",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949576.html",
        "content": "    无崖子和丁春秋的争吵在鬼国里已经是常态了。最开始的时候它们说着说着还会动手互殴。被王家棒槌收拾了几次之后才收敛。本来因为打赌获胜的关系，争吵中总是丁春秋占据上风。可自从无崖子受邀前往阴兵营寨帮忙完善军阵之后，占上风的就成了无崖子了。    丁春秋内心压力极大，一想到万一无崖子因为军阵方面的贡献得到阎君的提拔，成了如容子矩和王家三棒槌一般的阴差了怎么办？他还能有好日子过？    压力山大的丁春秋被迫开始琢磨自己有没有什么手艺可以让阎君另眼相待的？思来想去他发现自己唯一拿出的出手的东西就是毒。使毒，炼毒，这手艺是整个天龙八部世界里顶尖的存在。    有了主意可旋即又发现自己会的毒都是阳间的小把戏，拿到阴间来那些毒连他自己都毒不死又有什么用？    可也算天无绝人之路，丁春秋很快便把目光盯在了黄泉路边上的彼岸花身上。花他不敢动，但掉在地上的花瓣他还是可以捡的。虽然数量不多，但用来当做研究却是够了。    “这就是你研究出来的彼岸花毒？”薛无算接过丁春秋递上来的一碗红色汤剂，好奇的问道。    “是的阎君。这里面是小的从彼岸花中萃取出来的毒，再配以幽泉水，然后请王大锤大人帮忙熬煮，最后得出的成品。小的之前还拜托地狱的马面大人找了罪鬼试过，效果猛烈！”    “阎君明鉴。丁春秋所言颇为不实，这东西仅仅只能让魂体产生……”    “啪！”    无崖子的话刚说了一半就被边上的容子矩一耳光扇了回去。    “阎君没有问你话，你就闭紧嘴巴！”    容子矩一直都是鬼国鬼民心中的噩梦，无崖子早就被打魂鞭磨掉了所有的脾气，挨了耳光也不敢还嘴，磕头表示下次不敢了。    “系统，这玩意真可以毒倒亡魂？”    “嘀！发现一品魂毒，危险等级一，请宿主自行斟酌。”    一品魂毒？这么说来这玩意儿还真是毒？    想了想，不理丁春秋的自吹自擂，薛无算仰头一口就将碗里的汤剂喝了下去。看得边上三鬼目瞪口呆。顿时失了言语。    一入口，薛无算就感觉到一股香甜味儿袭来。然后就是一阵阴寒勃发，接着就感觉到自己的魂体开始震颤，一阵眩晕之后就是浑身乏力。仔细的体验了一盏茶的时候薛无算才将毒素化去。    心里暗道：这种一品魂毒倒是影响不了我的阎罗体，瞬间便能化去。但普通亡魂估计就没这么轻松了。虽然不至于被毒得魂飞魄散，但绝对会在短时间内失去反应能力甚至造成魂体错乱。    “很不错的毒。有名字吗？”    丁春秋听到薛无算肯定他的毒，心里狂喜，脸上讨好的说道：“还未取名，斗胆请阎君赐一个。”    薛无算笑道：“这是你炼出来的，名字的事情你自己去想用不着来烦我。这毒你要继续炼，除了掉落的花瓣之外，允许你每一季采五十株彼岸花用以炼毒。每炼出一批就交给容子矩送往阴兵营寨看管。不可私藏，不可流出，违者重罚。可听明白了？”    “小的明白了！”    说完，薛无算又看向无崖子，对他道：“无崖子，从即刻起，你就从鬼国中搬出，到阴兵营寨充任军中“谋士”。拿个游方鬼卒的差位吧。”    差位？！    无崖子先是一呆，然后砰砰砰的磕起头来。做梦也没想到自己居然这么快就得到差位了！要知道这可是列入阴班的！相当于神位！    老子这就成神了？    “行了，现在就收拾东西去王将军那里报道吧。”    “多谢阎君大恩！多谢阎君大恩！无崖子定当鞠躬尽瘁，魂飞魄散也誓不旋踵！”    “去吧。”    又是三个响头，无崖子转身就走，临走时，不经意的瞟了一眼跪在边上的丁春秋，那意思：看，老子现在比你厉害了！得列阴班，你能吗？    丁春秋心里虽然羡慕，可却不敢表露出来，阎君可都看着呢。    “不用羡慕，等你炼出更烈的魂毒，到时候本君定给你更高的差位。如何？”    丁春秋自是一番千恩万谢。然后踌躇满志的回了自己的木屋。他发誓，一定要更加努力，绝不能让无崖子坐在自己头上耀武扬威！    跟着容子矩又在鬼国里转了一圈。感触颇多。之前这里可是一片荒芜。如今虽然还算不上热闹，但已经有了那么点意思了。    “系统，将鬼国升到二级。”    “嘀！鬼国（村）入住率达超过百分之八十，满足升级条件。升级到二级鬼国需要扣除亡魂点一万点，请宿主确认。”    “升级。”    薛无算念头一过，周围的村落就开始翻天覆地的变化。先是屋舍，眨眼间便有许多新的木屋拔地而起，数量过百。然后周围的农田也开始成片出现，面积比之前的大了十倍不止。    更有意思的是薛无算还看到了两个比较大的新建筑，门口都挂着牌匾“酒馆”“当铺”。    心里一动，这两个新出现的建筑信息便到了脑中。酒馆不说了，跟阳间的一样，唯一区别只是酿酒的粮食变成了阴食。    而当铺就有意思多了。在这里，鬼国的民众可以用任何自己拥有的东西兑换亡魂点！薛无算没想到亡魂点这种货币居然还普及到了鬼国里。不过现在看来，亡魂点也只能买阴食，或者阴食酿造的酒。    “嘀！二级鬼国升级完成。目前等级“镇”。可收容鬼民三百六十只，开启初级商业模式。请宿主确定商税收取比例。范围：十税一到三十税一之间可以自由调整。”    商税？！老子可以收商税了？薛无算一阵激动，然后看了看孤零零的一座酒馆和一座当铺，心里便冷了下来。就这两个破门店，收毛。    “三十税一。”为了鼓励可能出现的商业苗头，薛无算还是选了一个最低的税率。    “告诉王家三兄弟。可以开始招收新的鬼民了。对了，你也看到了，那边有酒馆也有当铺。选鬼民的时候让他们注意别遗漏了生前做过这两种行当的亡魂。特别是酿酒的亡魂可要好好挑选。”    “属下明白，一定将阎君的话叮嘱给三位兄弟。”    “走吧，再陪我去马面那边瞧瞧。”"
    }, {
        "chapter": " 第93章 阴兵和酒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949578.html",
        "content": "    尽管跟在阎君身后被挡开了大部分阴煞之气，可容子矩还是觉得浑身不舒服。平日里他都是远远的看几眼，从来都没有靠近过这里。    刚从入口飘下来，一穿过红色的雾气容子矩就听见了凄厉的惨叫此起彼伏。接着入眼的就是一大片被绑在石柱上正在受刑的亡魂。    这些亡魂跟他以前见过的都不一样。不但看着不像，甚至似乎还有了肉身，看看那些被拔掉舌头之后喷溅出来的鲜血，顿时觉得整个空间都是腥臭味儿。    “参见阎君！”    马面见到薛无算来了，连忙规规矩矩的停下手里的活计，倒头便拜，其余狱卒也是跟着纷纷拜下。    “行了，继续行刑。马面，跟本君过来，有话问你。”    跟着薛无算到了一处空旷的地方，薛无算笑道：“来到地狱可有什么长进？这里的血腥煞气可还受用？”    本来还颇为局促的马面见薛无算问起这个，连忙喜上眉梢，大声道：“禀阎君，属下有长进！比来的时候壮了好多！这里的那些血腥煞气简直太补了！”    薛无算满意的点了点头。它能吸收血腥煞气，而地狱最不缺的就是这玩意儿。这才没多久，仔细观察就发现马面的魂体跟它自己说的一样，“大有长进”，比刚来的时候凝实了差不多一成。    “除了你可以把这里的血腥煞气当饭吃还有谁跟你一样？”    “有，都能当饭吃。不过有些吃得多，有些吃得少些。”    薛无算闻言笑得很开心，继续问道：“都能吸收血腥煞气？那你去把最“能吃”的五十个给我叫来。”    不一会，马面就带着五十只畜生道的亡魂小跑过来。各个魂体雄壮，看脑袋，不是熊就是虎，不是鲨鱼就是蟒，见到薛无算纷纷倒头跪下，战战兢兢的不敢发出半点响动。    “马面，这五十狱卒本君要带走。作为补偿，我会让容子矩再给你补充一百。”    马面没什么舍不得的，反而谢道：“阎君圣明！这些憨货手艺实在不行，练了这么久没一个能把舌头扯一尺长的！阎君，后面补充进来的狱卒能不能只要狗头和狼头啊？”    “为什么？”    “因为属下发现狗头和狼头狱卒的手艺最好！我问过王大锤大人，他说这是天赋。属下想要天赋好的！”    薛无算听完一头黑线，笑骂道：“扯蛋！王大锤自己就是一根棒槌，他懂什么！不管天不天赋，给你的你就收着！它们练不好手艺那是你这个掌刑使的责任！少给本君找借口！”    领着五十个还没有搞清楚状况的狱卒一路就回到了阴兵营寨。    王天运迎了出来，看到薛无算身后雄壮模样各异的狱卒，两眼放光，他意识到了薛无算为何带着些人来这里。    果然，王天运跪拜之后就听薛无算说：“我就不进去了，这些是本君给你增派的人手。它们成长性很高。不过你要记得训练之后让它们回地狱休息，那里待得时间越长对它们越有好处。其余的你自己看着安排。”    王天运大喜过望。这些狱卒魂体凝实得不像话，他早就看着眼红了，没想到阎君居然真的给他找来了。    都说狱卒都是畜生道的，脑子不灵光，有些傻？    傻怕什么！来这里是当兵的不是做学问的，只要不是白痴，能听懂号令就行，傻点才好呢！再加上这些狱卒整日行刑，早就习惯的血腥，稍微训练一下纪律然后熟悉一下军阵，直接就能拉出去打仗的！    “阎君放心！此间的训练我会安排好时间的，每次不会太久，一定留下足够的时间让它们回地狱休息。”    王天运虽然不明白为什么成了阴兵营寨的阴兵了却还要留足够的时间回地狱“休息”，都成了亡魂了，还需要休息？不过薛无算既然说要“休息”那就必须要“休息”。不该打听的，王天运绝不多嘴。    薛无算一走。王天运就冷着脸朝着留下来的五十个新兵蛋子大吼，然后领着它们进了营寨。    全部打散，分成十组，每组配上两个经验老道的英灵管教。先要教它们规矩，然后才是各种搏杀手段，最后才会加入军阵一同演练。    没多久，从带队英灵那里传回来的消息让王天运更是喜出望外。这些新兵虽然都是畜生道来的，脑子的确没有人魂灵光，很多事情要重复四五遍甚至上十遍它们才能记住。可一旦记住就绝对不会再出差错。说了要站直，那就一定是站得笔直，忘了的也不会偷奸耍滑，自己就出列要求惩罚。挨了三下打魂鞭居然硬是一声不吭，然后回去继续操练。简直就是天生的军人！    除了阴兵营寨里变得热闹了，鬼国也是。    王家三棒槌的办事能力虽然不出彩，但绝对有效率。这边刚得到容子矩的传话，那边就已经在从轮回通道里捞亡魂了。    不过这次的要求有些苛刻。主要是那个酿酒的亡魂不好找。    三棒槌也是明白人，见过了镇子里的那家酒馆之后就上了心。虽然没说出来，可心里都在盘算：到这里都不知多久了，可怜老子们连口酒都没尝过，好不容易现在能开酒馆了，怎么的也得找个酿酒大师才行吧？要不然阎君也不会特意强调不是？咱们堂堂无道地府，第一家酒馆，必须得拿得出手才行。    于是本着慢工出细活的念头，三棒槌在捞了两百只合适的鬼民之后就再没提一人。精挑细选得厉害。    “什么？七里香是你家祖传的手艺？滚蛋！老子当年活着的时候就喝过你们家的狗屁七里香，跟尿水一样！还好意思说自己是酿酒高手？”    “呜！百日醉是你的手艺？没喝过，不过好像听容子矩老大说过，说上次他跟着阎君去那什么风云世界的时候阎君很赞这酒！”    “大哥，要不就他吧？再拖下去我怕阎君过问起来咱们要吃挂落的。”    “对，大哥，阎君都喜欢的酒应该错不了，让他试试？”    王大锤看了看面前哆哆嗦嗦的老头亡魂，听了两个兄弟的话，想了想，点头道：“那行！就让你试试。要是酿不出来，别怪老子不讲情面！”    于是镇子里最后的一个鬼民终于到位了。接着就马不停蹄的被王家三棒槌催着赶紧想法子用阴食酿出酒来。    “三位大人，能不能让老夫安静点啊？这些阴食可都是从丁春秋大人哪里佘来的，要是还试不出法子，老夫可就得去种田还债了！帮帮忙好不好！”    王家三棒槌摸了摸鼻子，也觉得自己在这里吵吵闹闹的似乎不合适，嘀嘀咕咕的就到门外守着去了。打定了主意，这老货酿不出酒他们就不走。    也不知又过了多久。一股浓郁的酒香从屋里飘了出来，三棒槌瞬间就从椅子上弹了起来。亡命一般冲进了酒馆。就见老货正拿着一只瓦罐满脸笑意的看着他们。    “此酒名为“纯阴酿”，是老夫用了......哎，别抢，别，啊！”    老货得意不过三秒，手里的瓦罐就被三棒槌抢走了，一人一口，直接抽干。    “呜呜！老子，老子终于又喝到酒了！”"
    }, {
        "chapter": " 第94章 虎山行",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949580.html",
        "content": "    在王家三棒槌欢庆地府里终于能喝道酒的时候，薛无算却再一次回到了原世界。    走在熙熙攘攘的街上，听着街边门店播放的流行乐，薛无算才会觉得自己又活了过来。    说不上来为什么，总是在不知不觉的时候就想起自己生前的一幕幕。虽然谈不上缅怀也说不上不舍，可在幽冥中待得久了他还是习惯跑回原世界来溜达一圈。    当然，也不光是来溜达，也有些目的。之前弄到手的龙虎山《抱丹经》和符咒术，让他一下看到了原世界不为人知的一面。这里不但有飞机大炮原子弹，也有玄幻的手段。    既然有道士，有玄妙的手段。如此一来他是不是能偷偷摸摸的在这里弄点好处回去壮大自己的地府呢？    按照惯例先去了一趟福利院，看望了老院长，老头似乎还在生他的气。不过看到新带来的人参酒气就消了，很难得的夸了薛无算一句“懂事儿”。    陪着老院长吃了午饭，薛无算就去了县城里最大的一家车行，然后用钱砸，手续加上牌照不到半天搞定。接着也不耽搁，加满油直接朝着江西鹰潭驶去。    不眠不休，第二天下午，薛无算就到鹰潭。偌大的一个“龙虎山XXX级风景区欢迎您的到来”的标语就挂在高速路下道口上。    进了城，按照导航指引，薛无算继续不做停留一路朝着目标前进。旁晚的时候就拐进了山间。沿着蜿蜒的公路一直往上。    没多久，薛无算一个急刹车，差点撞上一辆抛锚停在急弯处的红色小轿车。    摇下车窗准备吐槽两句，可一看车边站着的人薛无算就愣住了。这都能再碰见？    周慧茹！这女人怎么跑这里来了？    “嘿，上车！”    正在一脸烦躁拿着手机跟人求援的周慧茹听见喊她，一回头，吓得手机都掉在了地上。脸色一下变得苍白。心头哀嚎：我滴个亲妈啊！这里都能碰上这恶棍？！    停好车，薛无算走到周慧茹的车边，手一搭，一较力，就在周慧茹见鬼般的眼神里看着他把一辆汽车生生拖到了应急停车道上。嘎吱的轮胎摩擦声又在提醒周慧茹她看到的不是幻觉。    一辆汽车少说也有近一吨吧？一只手就给拖走了？要是两只手，那岂不是能当拖车使唤？    “行了。你打电话让救援的来把车拖走，然后回去取就行了。现在坐我的车吧。”    周慧茹很想拒绝，可话到嘴边，看着薛无算脸上似笑非笑的表情，吓得一哆嗦，什么话都咽回去了。脑子里满是这人拿着剪刀剪人耳朵和手掌的画面，胃里一阵阵翻腾。    上了车，周慧茹根本不敢去看身边的薛无算。心里苦得无法形容。这段时间对她来说简直烦不胜烦。    先是何东升报警，警察找上了她的门，她根本不敢隐瞒，除了那天晚上自己被捡尸的事情没说之外其余的都说了。被问起跟薛无算什么关系，她说只是路上认识的一个陌生人，连名字都不知道。警察不信，足足盘问了她两天才把她放出来。后面的事情她就不清楚了，但给她带来的影响却是极大。    首先，出了这么大的事儿可包不住火，单位上的同事都时常拿她说闲话，领导也对她爱理不理，业绩也受到影响跌入冰点，最后还被调整了部门降了工资。心头很不是滋味，于是一气之下辞了工作。一个人出来旅游，想着放松一下，然后回去再另外找一份工作糊口。    可万万没有想到，居然才到鹰潭就遇上了她最不想遇见的人。而且似乎在这个人面前她根本提不起反抗的念头。她也说不清这是为什么。是因为害怕？是，但却又不全是。    不说周慧茹心头杂乱，薛无算也有些觉得自己有些莫名其妙。    这女人是跟他有过几腿，而且至今还能回味，可他也不是什么没见过世面的初哥，不至于上了对方就会一直记在心里。可在他看到周慧茹的时候心里真还有些波动。这种事儿他可从来没遇到过。    见沉默得有些尴尬，薛无算摸了摸鼻子，问道：“你不是在银行上班吗？怎么有时间出来玩儿？年休？”    “我辞职了。出来散心。”    “散心？”    有一句没一句的聊着，薛无算听明白大概。心里好笑，没想到这女人还挺有些骨气，别人对她冷嘲热讽她就受不了了，直接撂挑子走人。不过他却真没看出来。    一小时后，到了停车场。停好车，薛无算就领着周慧茹找了一家宾馆住下。算不上多高档，可却是这里最好的了。    房间自然只要了一间。薛无算这是习惯了，有了美女怎么可能分开睡？根本没去管周慧茹愿不愿意。    “我，我能不能自己另外开一间啊？”    “不能。”    “我，我，你！”周慧茹话没说完就被薛无算一把搂住，一张嘴就堵了上去。无视周围酒店大堂里的所有人。    吃过饭，进了房间，薛无算却没有如同周慧茹想的那样直接扑过来，而是坐在椅子上翻看酒店里的旅游手册。上面有介绍还有地图。    地图做的不错，虽然看着有些像是画，但最起码的方位却是清楚标出来了的。上面都是旅游的线路，还有各个景点的位置。    薛无算一番盘算之后，就放下了手里的地图，然后一把抱住边上坐立不安的周慧茹，接着就是一番折腾。跟上次一样，周慧茹很自然的被折腾晕了过去。    看看时间，夜里一点半。薛无算穿好衣服，然后打开窗户，跳了出去。    没有走大路，直接在树林间纵跃，又或者踏水而行，速度快极。    两小时后薛无算寻到了自己要找的地方。这里并不是开放的景区范围，地图上也只是花了路线却没有标示名字。但是按照薛无算用卜卦的手段算出了这附近就是最有“风水”之地。如果是他，要开设山门的话，一定会设在此地。    果然不出所料，在一片山间林里，薛无算看到了一片屋舍，很有古风，凑一些能看得出这些房子已经有些年头了，甚至可能不下百年。    屋舍不多，扫一眼也就十来间，黑灯瞎火的寂静无声。    “嘿，剑晨老头在不在啊？老朋友上门呐！”    薛无算也不敲门，直接嗷的一嗓子震得方圆百丈鸟兽奔逃。    下一刻，十几间屋舍便亮起了灯光，接着从屋里冲出十来人，有老头，也有年轻人，有薛无算见过的也有没见过的。剑晨也在这些人里。    “是你！你来干什么？！”    “哟？我来帮你那些老朋友解开身上的生死符啊。这么久了都差点忘了，他们都还没死吧？”薛无算笑眯眯的看着越众而出的剑晨说道。上次走得急，只给剑晨解了生死符，忘了另外的四人。也不知道这都过了这么几个月了，那些人被生死符折磨死了没有。"
    }, {
        "chapter": " 第95章 不要这么记仇嘛",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949581.html",
        "content": "    剑晨听到这话，眼泪都下来了，扬起手中的古剑好几次都想冲上来砍死薛无算。    惨啊！自己没看清楚，把一个大活人当成什么“万年鬼王”，自己吃了亏还没明白，就叫上了自己的三个好友去灭人家，结果反被杀上门来，不但被人学走了符咒术，还学走了龙虎山的秘藏《抱丹经》。最后人家拍拍屁股走了，独留下三个老友和自己的徒儿在地上生不如死。    心里焦急之下剑晨只能找来同门将四人送回了龙虎山，像关犯人一样将他们的手脚绑住不让他们抓扯自己。然后还给他们塞上了软木在嘴里，怕痛痒得疯了咬到舌头。    每一次痛痒都会持续足足十天，然后会消停十天，以此反复。要不是四人都是修道的，心性比起常人来坚守许多，估计早就疯掉了。可寻遍国内诸多高人，却硬是拿他们身上的毒毫无办法。甚至没人说得清楚他们中的是什么毒。    面对老友的哀求和弟子的哭诉，剑晨心如刀绞，恨自己不能代之，更恨自己为何要惹下如此大祸。    四人常想自杀了结如此痛苦。可剑晨却办不到，只能抱着渺茫的希望四处寻访。可五日前，最后一个隐居的前辈也摇头离开之后，剑晨便绝望了。    “此等手段确实从未见过。剑晨老弟，我看啊，解铃还须系铃人，你唯一的希望就是找到那个给他们下毒的人。”    能找到薛无算的话剑晨还会四处折腾？他动用了所有的关系，根本没用，那人就像人间蒸发了一样。    没想到这个时候，薛无算居然自己找上门来了。    “不要这么记仇嘛剑老头。不就是当时有事走得急了些吗？现在我不也自己找上门来了吗？走走走，赶紧的，看你这样子那四人估计还没死，咱们先去解了他们的生死符再说别的行不？”    在一群人巴不得把他生吞活剥的眼神中，薛无算笑得得意。就喜欢看你们恨老子又拿老子没有办法的模样。    行到一处山洞，里面灯光昏暗，看得见四个被大字型绑在床上的人，正是之前在县城郊外被薛无算漏掉的四人。这四人变化太大，他差点没认出来。四人一个个表情死灰，双眼深陷，眼珠通红且没有神采，四肢已经被绳子磨得道道血痕，浑身污垢，活着却像死了。    薛无算笑容不变，还有心情朝剑晨打趣道：“剑老头，没想到你们这些道士的心性修为不错啊。硬生生的挨了几个月的生死符硬是没死。啧啧，厉害哟！”    “废话少说！赶紧救人！”    薛无算撇撇嘴，也不多言，在四人身上轻轻一抹，生死符便是解了。没了生不如死的折磨，四人精神一松，憋着的那口气也跟着散了，接着就齐齐晕睡了过去。    剑晨见状连忙上前挨个查看，发现只是睡过去了，气息平缓，明显再没有受到折磨。心里这才大大的松了口气。    “剑老头，这四人情况可不太好。心神受创严重不说，身体也是一片凌乱。想要恢复得看运气。运气好的话一年两年估计能恢复过来，运气不好估计还会有后遗症。哎，说来惭愧，要不是我当时走得实在匆忙，事情也不至于此。可惜了，可惜了啊！”    话虽是在自责，可这语气再配上脸上的戏谑表情，怎么看都不像是自责，反而根本就是在幸灾乐祸。看得边上的众人怒火中烧，呼的一下就把薛无算给围在中间。大有千刀万剁以泄心头之恨的架势。    “嘿嘿，剑老头，你们什么意思？这是想要动手？那就赶紧的，光瞪眼又弄不死我。”    “都给老子滚开！围在这里干嘛！”剑晨可不想跟这个神秘的男人再起冲突。一来即便一拥而上也打不过人家，二来自己这边实在不占理。    剑晨的话还挺有用，周围众人虽然心不甘情不愿，可还是散开了，远远的看着这边，没再围过来，但也没人回屋。    薛无算哈哈一笑，用力的拍了拍剑晨的肩膀，后者想躲却哪里躲得开。气得脸色发黑。    “剑老头，你还是识时务的，知道朝我动手吃亏的只能是你们自己。不错，脑子好像比上次聪明了些。”    “你到底是谁，来我龙虎山想要干什么？”剑晨后退了两步沉声问道。    “不是给你说了吗？我是特意来帮你们解决麻烦的嘛。你瞧瞧，你的三个老兄弟还有那徒弟现在不都是我救的吗？还有啊，你看，这是什么？”薛无算说着，手一翻，手里便多了一个锦盒。    打开锦盒，里面放着一株尺长，根须分明，状如老人的金黄人参。    “这是！”剑晨也是有见识。一眼就瞧出这人参不简单，最少也有百年年份了！    “两百年金人参。不但大补气血，还能滋养心神，绝对是吊命、疗伤、养气最好的药材。这东西你龙虎山没有吧？用来给他们四人疗伤足够了吧？”    这还真没乱说，这种年份的金人参，剑晨听都没听说过，的确是最好的补气疗伤的药材。可对方拿出来是什么意思？会这么好心？    “来来来，咱们借一步说话！”    薛无算自然没乐善好施的属性，没点所求能这么顺杆子往上爬？    “剑老头，你看，咱们的误会也算是了结了。这人参你拿着就当给你们的见面礼。咱们今后可有不少能合作的地方呢。”    “合作？”    “那可不！你们是道士，干的什么行当？不就是降妖除魔驱鬼嘛！我这人生来就好奇心重，就喜欢弄点稀奇古怪的东西研究。你们干这行这么久了，有没有点存货啊？    哎，别急啊，我不要你们龙虎山的什么神术，鬼术有没有？就是那些什么恶鬼凶鬼之类的东西修炼的手段，反正你们也用不着，换给我呗？”    鬼术？    剑晨听得脑子里一阵乱。眼前这人这一番倒腾就是为了来找他们换鬼术？这玩意可不是一般的恶鬼能有的。只有那种沉年老鬼，悟出鬼修之道的恶鬼才有鬼术傍身。龙虎山屹立这么多年，也的确剿灭过不少这种厉害的恶鬼，手里也有一些鬼术。可这东西人拿来没用啊，龙虎山留着也只是为了彰显自己的功勋，这人要鬼术又是干嘛？    “研究啊！我就爱好这个。只要你们愿意换，钱你们随便开。要是不要钱，用东西换也成。各种武学秘籍，奇珍药材都行。怎么样？”    剑晨很是犹豫，思前想后还是觉得薛无算的目的不纯。追问了一句：“要是我们不换给你，你要如何？”    “简单啊！一人给你们种一片生死符，再熬你们几个月，总有人会求着我换的。”    剑晨：“......”"
    }, {
        "chapter": " 第96章 修行的开始",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949583.html",
        "content": "    钱，龙虎山是不缺的，他们存在了上千年，自己有自己的产业，天赋不行或者俗家弟子都在世俗打理产业，发展到现在称之巨富也不为过。    最后薛无算用了一瓶丁春秋炼制的魂毒换了一部据说是一只千年恶鬼的鬼术，名为《白骨造化功》。让系统评估，说这是一部一品鬼术，估价只有200亡魂点。虽然不怎么看得上眼，可这玩意儿的好处在于没有门槛。只要是亡魂，都可以修炼。就这一点，薛无算便觉得物有所值了。毕竟对他来说，魂毒多得是，缺的却是这种亡魂修行的鬼术。    之前也想过自己抓鬼然后逼问鬼术。可天龙八部世界和风云世界里都是没有鬼的，即便有也不是一时半会儿能找到的。而就算找到了也不一定会有鬼术。于是薛无算就只能把主意打到原世界的恶鬼身上。    自从见识过龙虎山道士的手段之后，薛无算就明白原世界里其实暗藏了许多不为人知的东西。有道士，有玄妙，那就自然会有凶恶的鬼物。不然这些张口闭口“除魔卫道”的道士存在的意义何在？    直接早上龙虎山薛无算也是考量过的。一来他只晓得龙虎山，而且听剑晨的口气他们应该是除过很多恶鬼的。手里有鬼术的可能性很大。二来，直接讨要，要比他自己到处寻找来得方便得多。而且他在原世界停留的时间到目前也就四天，耽搁不起。    心满意足的薛无算下了山。心里好笑。魂毒的效果他是清楚的，想都知道这东西用来驱鬼简直就不要太简单，只要不是太过凶残，直接一滴魂毒便能放翻。等龙虎山的人习惯了魂毒之后，他们才会发现，这玩意儿是消耗品，用着用着可就没了。再想要？继续拿鬼术换呗！    这跟钓鱼一个道理。先给你点甜头，等上钩了才是挨宰的时候。    一路回到酒店的时候天色已经放亮了。推门进去，看到周慧茹居然还没醒。卷着身子，嘟着嘴，小脸红扑扑的不知是因为热还是梦到了什么。    薛无算哈哈一笑，心道：让你睡了这么一晚上，也该休息够了，都天亮了怎么还能让你闲着？于是乎，周慧茹便被生生撞醒。惊呼一声，嘴巴也被堵住了。又是一番风动云翻。    “有什么打算？回去继续找工作还是自己做生意？”    “没想过。反正不会再做以前的行当了。”    “那就自己做生意呗。开个花店什么的，赚多赚少也不用尽看别人脸色，过得也自在。”    “咦？你也这么觉得？”    两人聊到中午才出来吃饭。然后薛无算鬼使神差的居然耐着性子陪着周慧茹游玩了一整天。    “你，又要走了？”    从景区出来，到了镇上，帮着周慧茹取回了车。就在薛无算准备离开的时候，周慧茹拉住了他。    “对呀。该走了，我的时间要到了。”    “我该怎么找你？”到了现在周慧茹才想起自己甚至连对方的全名都还不知道。一个连名字都不知道的男人居然跟自己一起睡了三个晚上了。脸颊绯红，心头羞耻得厉害。    “哈哈，你找不到我的。不过我却能找到你。对了，临别了不来个吻别吗？”说话的同时，薛无算就揽过周慧茹，一口啃了下去。半天才分开。    “记住咯，我叫薛无算。”    说完挥手便开着车走了。独留下周慧茹站在原地，看着汽车的影子快速消失不见才回过神来。脸上一阵红一阵白。最后不知道想到了什么，重重的点了点头，然后开着车拐上了高速。    再次回到无道地府，十鬼、马面、王天运被召集到了阎罗殿。各个低着头不敢吱声。即便平时最能说话的容子矩也一样。傻子都看得出来阎君的心情不好，这时候多嘴估计下场堪忧。    薛无算的心情的确不好。莫名的烦躁。看谁都不顺眼。    “叫你们来是有件东西要给你们。”说着，薛无算一指点出，将从龙虎山拿回来的《白骨造化功》灌进了它们的脑子里。    “这是一部亡魂修炼的法门。可以加快你们吸收阴气，壮大魂体，还有教一些别的手段。你们可以自行习练。马面和王天运，你们回去之后可以将这部法门传于狱卒和阴兵。过些时日我会去看你们习练的成果。不要让我失望。”    “谢阎君厚赐！属下定会勤加练习，绝不辜负阎君厚望！”    薛无算挥手，众鬼连忙跪拜之后退出了大殿。    出了大殿，马面和王天运不敢耽搁，连忙回了自己的地盘，想尽快将脑子里的《白骨造化功》练会，然后再教予手下。而剩下的十鬼则是齐齐回了鬼国，也是捉急想要尽快吃透阎君赐下的法门。    出乎意料的是，最先将《白骨造化功》吃透的不是脑子灵活的容子矩，也不是天生魂体壮硕的马面，更不是王天运。而是十鬼里的王家三棒槌。    为什么？因为天赋高悟性好？不是。而是因为他们管着鬼国，管着丁春秋！    丁春秋现在在加班加点的炼制魂毒，用到的原料却是彼岸花的花瓣，三棒槌早就知道这彼岸花除了能炼出毒来还有别的功能。那就是营造幻境，然后在时间不对等的情况进入一个演算的绝佳状态。    于是乎，丁春秋受不了三棒槌的恐吓，只能委曲求全的将一些炼毒剩下的边角料给了三棒槌。在有了彼岸花花瓣的助力之后，三棒槌可谓一日千里。魂体噌噌噌的越来越凝实。甚至已经可以御使法门中的各种手段了。    三棒槌的精进让所有鬼看得眼红。纷纷找到丁春秋，说自己也可以帮他处理炼毒剩下的边角料。可丁春秋手里的边角料早被三棒槌抢走了，他又不敢克扣炼毒材料。愁得丁春秋根本没法子。最后求爹爹告奶奶的才把一众地府阴差给劝走。    不过虽然不及三棒槌进展这么快。但习练了《白骨造化功》的众鬼都是心头火热。魂体的增长和实力的增加是显而易见的。控物、御阴气成兵、御阴气成甲、淬炼出鬼火等等手段慢慢的在众鬼间普及开来。    等到进展最慢的马面也把法门吃透之后，地狱的狱卒们也加入到了修炼的狂热队伍当中。它们这些畜生道出来的亡魂虽然修习功法比人道亡魂慢了很多，可是提升却是最大的。当马面练成了《白骨造化功》往容子矩面前一站，那一身滔滔血浪般的煞气，让容子矩心里都羡慕万分。    容子矩它们吸的是阴气，马面等一众狱卒吸的可是血腥煞气！两者区别大了去了！    就在地府中的众鬼喜大普奔的踏上修行之路的时候，在阳间，有些人却是另一番际遇。"
    }, {
        "chapter": " 第97章 棋子？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949585.html",
        "content": "    自从剑圣在三分校场上施展了毁天灭地的“剑二十三”之后，让所有人都发现一个道理：原来你雄霸也不是天下无敌嘛！    没了雄霸那镇压一切的不败神话，于是天下会内部的矛盾就被彻底激化出来。这出乎了江湖中人的意料，又似乎在雄霸本人的谋算之内。    首先飞云堂堂主步惊云叛逃，反出天下会。接着神风堂堂主聂风也私自出走。然后雄霸多年的亲随文丑丑也消失无踪。内部权力出现真空，帮中人心浮躁，开始暗中勾心斗角争夺堂主之位。    聂风的出走秦霜没有意外。多年相交，他很了解自己这位三师弟。性情淡薄，却又极为在乎他人感受。孔慈临死前的那一番话估计让三师弟心绪不灵，自感无面目见他这位大师兄。如此之下，选择避开，正是三师弟的一贯作风。    说到恨。秦霜不恨聂风，他恨的是一直被自己视为兄弟的步惊云，还有操纵这一切的师父。    养育栽培之恩重如山，可妻子的仇却又不能不报！    恩、仇。两者可以互相抵消吗？    不能！更何况，秦霜也的确厌倦了作为一颗棋子生死由人不由己的窘境。    九龙黑袍的那人说得好啊。孔慈宁死都要自己选择一次，他秦霜堂堂七尺男儿为何不可以自己选？    趁着雄霸受伤闭关，秦霜继续统领天下会大小事务。暗地他亲自拿着神木王鼎到周围山中捕捉毒虫。回来之后，便按照九龙黑袍人给他的那本秘籍潜心修炼。    跟所有邪功一样，这门《化功大法》进展神速，不到一月，秦霜便已经将其吃透。乔装出山，寻了一伙山匪试招，威力大得惊人。不但双掌劲力剧毒无比，而且每一掌拍下便能化去对方至少两成的内力。自身消耗却又极少。一番杀戮下来，秦霜第一次发现杀人原来可以这么简单。    不过既然被称为邪功，极快的进展之下藏着却又是致命缺陷。所以自从秦霜开始习练《化功大法》之后，神木王鼎根本不敢离身，用一只精铁匣子装好，藏在后腰用衣服挡住。因为秘籍上说得很清楚，一旦开始习练，十日内必须吸收至少一次虫毒，不然就会被虫毒反噬，浑身溃烂而死，除非达到功法大圆满的境界才能解开这个致命弱点，否则神木王鼎现在就相当于秦霜的性命。    “步惊云现身侠王府，杀绝侠王府上下六十五口，夺走侠王府镇府至宝：冰魄。”    “步惊云闯入帝后陵，击杀十几名衙役，将一具女尸放入帝后的棺椁中，然后放下隔世石，将修建十年尚未完工的帝后陵彻底关闭。”    一条条消息从天下会散布在各地的分会汇集到了秦霜手里。别人或许不明白步惊云在干嘛，都以为他疯了。但秦霜明白。步惊云如今做的一切都是为了孔慈。    放下手中的情报，秦霜暗道：步惊云如今夺来冰魄让孔慈尸体不腐，又将孔慈安顿于帝后陵，想来这是准备要动手了？却不知他又要如何对付师父？    相比起风云二人，秦霜在天下会的时间最长，也是最得雄霸信任，很多机密的事情风云二人都不知晓，秦霜却是了如指掌。比如，那座屹立于山峰之巅的“天下第一楼”就藏了许多辛秘。所以，很多事绝不像表面上看起来这么简单。而要对付师父，秦霜深知绝对不可贸然行事，在没有切实的力量前，妄动就意味着找死。    秦霜收功之后，洗澡并换了一身衣服，不想身上的毒腥臭被人闻见。然后叫来自己的铁杆心腹，有话要问。    “查到聂风的下落没有？”    “已经查到了。聂风如今化名“小马”乔装成猎户，藏在五百里外的一个小村子里。”    “其他人也找到了吗？”    “是的。释武尊和独孤鸣还有文丑丑都找到了，唯独断浪了无音讯至今没有找到。不过也脱了释武尊等人代为传送消息。”    秦霜点点头，说：“断浪就算了。此人心思太杂，来了也未必就是好事。其余人先不要惊动。等我安排。同时注意甄别堂中兄弟。稍有异动不用请示于我直接除掉！”    “属下明白！”    亲信离开后。秦霜站在楼阁上远眺山巅。眼神很是犀利。他师父雄霸用了十来年下一盘棋，他秦霜也在下。    三日后。深夜。天下会山门。    一匹雄壮的骏马快速朝着天下会奔来，马背上一人身材雄伟，赤着上身，系着一面淡蓝色斗篷，表情萧杀。正是已经叛出天下会的步惊云！    步惊云的习惯就是横冲直闯。他不喜欢阴谋诡计，信的是自己的双手，信的是自己一身武功。勇猛却绝不鲁莽。该明白的厉害他也想得明白。    时机不得不说抓得恰到好处。剑圣的那次惊悚的杀戮，不但重伤了雄霸，更是让雄霸体验了一把险死还生的刺激。就步惊云对雄霸的了解，此时雄霸必然在闭关疗伤，甚至可能还在寻求实力突破。    闭关的雄霸自然不可能为了他破关而出。所以步惊云来了，直接从正门杀入，一路屠戮，重回自己曾经堂口：飞云堂。    面无表情看数百人将自己围住，步惊云却一点不慌，直接点燃了整个堂口，趁着大火的掩护，从飞云堂中的一条密道穿过山腹，到了山巅。很顺利，顺利得步惊云有些吃惊。因为他至始至终都没有看到秦霜，甚至连天霜堂的弟子都没有瞧见半个。    心里疑惑却没时间细想，从密道的出口出来，位置是在山巅，可却也在屋内。这里是山巅上的禁地，天下第一楼的一层。也是雄霸闭关之所。    步惊云小心翼翼的慢慢搜索，他弄了这么大的动静为的就是要进飞云堂然后从堂中密道潜入这天下第一楼。    一番搜索。步惊云惊喜的在一间静室里看到一方木架，架子上摆着一柄长剑，正是他此来的目的：无双剑！    “得来全不费工夫！”    步惊云心里大喜，拔起宝剑，转身欲走。却忽然感觉左边的屋子里激荡出阵阵强横的气劲。明显是有人在里面练功。感觉那气劲还颇为熟悉，带着排云掌的意味。    “雄霸就在里面？”    紧了紧手中宝剑，步惊云屏住呼吸慢慢探了过去。    推门，双眼一凝，就见屋内，雄霸正满头大汗的盘坐在一张蒲团上，头顶雾气升腾，双眼紧闭，双手聚在丹田前，手掌间三种颜色的真气正在相互缠绕，似乎要被强行挤压成一股。    看明白雄霸此时正是练功的紧要关头，步惊云心中大喜，抬手扬起无双剑就朝雄霸刺了过去。    “老匹夫！受死！”"
    }, {
        "chapter": " 第98章 功成",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949586.html",
        "content": "    寒光袭来，但雄霸却依旧端坐，脸上没有丝毫波澜。    “好个雄霸！    剑锋停在雄霸头顶，剑气纵横之下将雄霸身后的一面墙壁整个斩开。但却没有伤到雄霸分毫。    步惊云虽然恨不得将雄霸分尸，可却不屑于乘人之危。他要堂堂正正的击败对方。如此偷袭根本不能让他彻底消除心中仇恨。    恨雄霸没有将孔慈许配与他，更恨雄霸杀了他的全家。    步惊云年少随母改嫁进了霍家，霍家家主霍步天对他极为喜爱，视同己出，为他改命霍惊觉。而霍家也是武林望族，只因不远附庸初创的天下会便被雄霸诛杀满门。唯独步惊云侥幸逃脱。后来恢复本名加入天下会为的就是有朝一日能够手刃雄霸。再后来却不料雄霸因为泥菩萨的批命收了他为弟子。不但传了排云掌更是让他离报仇雪恨更近了一步。    血海深仇怎么能让老匹夫死得如此痛快？    步惊云冷哼一声，转身欲走。雄霸的命他自会下次名正言顺的前来收取。    可就在此时，一道身影从步惊云斩开的那面墙壁中冲出，夹带着碎裂砖石，气劲飚射，劈头盖脸的就朝着步惊云扑了上来。    连连闪避，单手排云掌迎上，对了数招，步惊云才将对方震退，这时方才看清楚来人模样。居然是一个身材瘦小，仆人打扮的小老头，而且手中兵器居然是把铁扫帚。    一番交手，步惊云心中惊讶，这小老头的功力奇高，而且招式诡异，一把扫帚势大力沉，绝不是一般武者可以比拟的。但为何以前从未听说过此人，又是为何会藏在这天下第一楼当中？    “行了，别再多管闲事，快回来！”    一道脆嫩的童声从雄霸背后的墙后传了出来。然后那小老头连忙应声，飞身从墙壁缺口处又钻了回去。    步惊云心惊，暗道：难怪这里被雄霸定为帮中禁地，原来还藏着如此高手！如今无双剑已经到手，不宜久留此地。    想罢，步惊云转身撤走。再没多看雄霸一眼。    “轰！”    就在步惊云离开这间静室不一会儿，一声轰鸣从闭目盘坐的雄霸体内炸开。如钟似雷！    三股本来还在纠缠不清的三色气劲，在轰鸣声之后居然三合一，凝聚成了一股！恐怖的威压从此散开！气劲肆掠凭空掀起一阵旋风。    “哈哈哈！老夫成了！三分归元气成了！步惊云，老夫要你死！”    一声畅快的暴喝声从雄霸的嘴里炸开。同时身形暴起，朝着步惊云离开的方向追了上去。    而就在墙后，之前跟步惊云交过手的那位使用铁扫帚的小老头正朝着屋内的其余人说道：“啧啧，这雄霸钻研了十余年，今日神功大成，天下间怕是再无敌手了吧？”    “的确，单看刚才的威势，这三分归元气绝对了不得。不说天下无敌，但至少已经少有抗手了。”    “天下无敌？只怕未必。三分归元气虽然被雄霸练成了，可也就是才入了门而已，他的境界并没有跟着提升。想要真的傲视群雄，估计少说还要再消化一两年，等待他的境界彻底突破才有可能。”说话的是一个侏儒，声音脆嫩如孩童，正是之前唤回小老头的那人。    “老大，您说雄霸还能再突破境界？他如今已是先天顶峰，还能突破？那又是什么境界？”    “不知道。至少我不知道。但先天之上一定还有别的境界，甚至不止一个。我能感觉得到。”    话说追着步惊云而去的雄霸在一处大厅中将其拦了下来。两人一番打斗，却呈一面倒的架势。练成了三分归元气的雄霸此时功力暴涨，比之前强了近一倍，步惊云如何会是对手？加之雄霸当年传授步惊云排云掌的时候更是只传了九分，剩余一分就是为了今日。    一阵激斗过后，步惊云身受重伤，被一掌打得撞破墙壁跌入一间屋内。却见到里面居然很多人，各个奇形怪状。身上气势凶恶，先头的那小老头也在其中。    雄霸追了进来，铁了心今天便要弄死步惊云。    危机之下步惊云扬起手中长剑，居然剑招精奇，剑气凌冽。雄霸猝不及防之下被划到肩膀，惊骇暴退。    “圣灵剑法？！”    不但雄霸大惊，连屋里的一群怪人也是惊慌失色，一个个如同见了猫的耗子，逃也似的窜了出去，眨眼便不见了踪影。    趁着雄霸惊疑，步惊云一掌拍出打中雄霸胸口，将其震飞，然就身形不停，从墙上破洞再次逃遁。    雄霸心头很难平复，圣灵剑法可是剑圣的绝技，如今步惊云却不知道从哪里学来。如此下去，他日会不会也练成剑圣那惊天动地的剑二十三？到时候他雄霸还能有活路？    雄霸却是不晓，当日剑圣在天下会三分校场上施展剑二十三，灵肉分离，最后关头，抱着孔慈尸体匆忙逃出天下会的步惊云看到了剑圣的肉身立于台阶上，便挥掌拍下，一下打断了剑圣的剑二十三。而后在剑圣的衣袖里滚落了圣灵剑法的剑谱。步惊云拿走，这才学会。    “叛徒！你逃不掉的！”雄霸杀意满溢，今日不杀了步惊云他誓不罢休。    可转出屋子，却没了步惊云的踪迹，寻了一圈，一面墙内诡异的传来热浪。那壁墙里是雄霸早年间特意修筑的密道。不但可以秘密连通山门之外，还能连通三大堂口。这是他的秘密，也是他准备的后手。    “有古怪！”    没有推开暗门，而是气劲挥出，如利刃斩开了暗门，同时一团猛烈的火焰从密道里冲了出来。    “好个贼子！居然安排的如此周密！哼！老夫看你又能跑得到哪里去！”    密道被步惊云发现并且利用，还用了大火封路，雄霸只能暂时按捺下心中暴怒。    “老夫如今神功以成，即便是老天的安排又奈我何？步惊云！聂风！你们终究要死在老夫的手里！”    似乎怒而发狂。旋即雄霸一掌一掌将所有大厅中承重的梁柱悉数拍断。彻底摧毁这天下第一楼。    轰然过后，废墟瓦砾间，多了十数道身影。    一根断掉的梁柱上，立着一匹木马，木马上骑坐着一人，正是那先前藏身天下第一楼内的侏儒。    “雄帮主这是何意？为何要毁了我等归隐之所？”    雄霸哈哈大笑道：“老夫有个好消息要告诉诸位。剑圣已经死了。诸位如今终于可以重见天日了。”    “死了？嘿，我等为了躲他，藏在这里二十年，倒是没想到他却先走一步。”    “哈哈哈！剑圣死了！？太好了！终于可以出来啦！”    一顿欢腾之后。雄霸看着那木马上的侏儒又道：“诸位如今重出江湖，可否为我办一件事？”    那侏儒叹道：“可是要我们杀了方才那步惊云？”    “不单单是步惊云，还有聂风！”"
    }, {
        "chapter": " 第99章 村里来了怪大叔",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949588.html",
        "content": "    二十五年前，江湖中有一杀手组织，名为“天池”。    天池办事只认钱不认人。一旦收了钱，就会千方百计置目标于死地，目标不死绝不罢手。引得正邪两道风声鹤唳，人人自危，生怕自己被仇家花钱买凶让自己成为天池的下一个目标。    而当时武林中的第一人便是剑圣。正邪两道纷纷求到剑圣跟前，希望他能主持公道灭了“天池”这个毒瘤。    而后，剑圣拔剑朝向“天池”，单枪匹马，杀入天池总舵，血战七日，屠戮无数，彻底将这个令人闻风丧胆的杀手组织覆灭。    但却也有漏网之余。逃出生天之后，为躲避剑圣的追杀，这些残余的天池杀手便藏身于天下会，一待就是二十年。    世人皆知天下会有三大堂口，却从未有人知道天下会还有“天池十二煞”。    首领：童皇。便是那骑在木马上的侏儒。    铁帚仙：便是那拿着铁扫帚的小老头。    还有狗王、手舞、足蹈、纸探花、媒婆、夫唱、妇随、食为仙、戏宝、鬼影。    这十二煞就是当年从剑圣手中逃得性命的“天池”最强的十二名杀手。    藏身天下会二十年，苦修武功，如今实力到了何种地步无人能知。现在悬在他们头顶的利剑已经没了。重出江湖，想必又会是一番腥风血雨。    在距离天下会五百里外，有一村落。没有名字，住了四十来户人家。村子再往北行得五十里便是一方小镇。村民大多都是农家，伺候一方田地，偶尔也会进山里打猎拿到镇上售卖。日子过得清贫但却自得。    这日，日头偏西。一陌生人摇着一把折扇，手里拖着一只四五百斤重的山猪走进了村子。    村子里家家户户都养得有狗，平日里见到生人就会叫唤，但此时却不知为何夹着尾巴卷在地上瑟瑟发抖，根本不敢吱声。    “嘿！小孩，村子里谁家做的饭最好吃啊？”    小孩本来也怕，可看到这人手里递过来香气扑鼻的糖果顿时就不怕了。接过糖果放进嘴里，甜得眉开眼笑。山里娃的粗线条就跟着冒了出来。指着不远处的一栋屋子说：“全村的人都知道，做饭最好吃的是俺娘！”    “哦？那她会不会做红烧肉？”    “会啊！怎么了？”    “本君给你一包糖果，你让你_娘给本君做一顿红烧肉怎么样？”一边说，薛无算一边把手里的巨大山猪扯到小孩身前。示意红烧肉就用这玩意儿做。    “你好厉害啊！这么大的山猪是你打的？”孩童接过薛无算递过来的一包五颜六色香气扑鼻的水果糖，笑得瞧不见眼睛了。    “对啊。你想不想吃红烧肉啊？”    小孩欢天喜地的拿着糖果就飞跑回了家中，不一会儿，一个年轻妇人便急急忙忙的拉着小孩赶了出来。    一抬眼，这位一身纹金九龙的黑袍人就让妇人心里咯噔一下。这人看着太吓人了。虽然笑容满面，可看在眼里却冷得可怕。这该是传说中的武林中人了吧？听说这些人凶恶得很，从不拿人命当回事儿。自己家可不敢招惹。    “这，这位大人，小孩子不懂事不该要您的糖果的。说话也没个脑筋，还请您别往心里去。”哆哆嗦嗦的走到跟前，双手捧着糖果就要还给薛无算。    “嘿，本君送出去的东西向来没有再收回的道理。你若是嫌弃，大可扔掉。不过今天这顿红烧肉本君可是必须要尝的。”    说着，薛无算不理妇人，反倒是一手牵起小孩的手，一手拖着大山猪，乐呵呵的朝小孩家中走去。    到了门口。薛无算低头看着有些局促不安的小孩道：“变个戏法给你看，想不想看？”    “有戏法看？想看想看！”小孩立马拍着手又蹦又跳，很是给薛无算面子。    “看好咯！”    薛无算话音刚落，手里便是剑气乍现，也不见动作，地上那只巨大的山猪便开始被无形的力量肢解。猪皮、脂肪、瘦肉、内脏、骨头，不到三息便被分门别类的码放在了地。    “哇！好厉害！你是怎么办到的？！”小孩惊讶的一把拉住薛无算的手，不停的摇。    “想知道？”    “嗯嗯！”    “不告诉你！哈哈哈！”    一大一小闹腾得欢实，却不知这一出戏法把身后跟着过来的妇人吓得腿软，差点摔在地上。    不管如何，薛无算是赖着不走了。一锭半斤重的金元宝就是他的伙食费和房费。尽管每顿食材都是他去打回来的，他也从不在这屋子里睡觉，但钱还是给了。不收不行。    没人知道他为何要住下来。也不见他干什么正事。每天不是打猎就是跟着一群小孩玩闹。几日之后，村子里的大人依旧怕他，不敢靠近。但孩子们却早就喜欢上了这个既慷慨（糖果）又会变戏法（杀猪）的大叔了。    村里除了薛无算这个奇葩的存在之外，还有一个外来户，不过却比薛无算来得早多了，也是打猎为生。每次外出都会带上一顶斗笠，长发披散，人人称呼他为“小马”。    “本君之前算过一卦，三日内，这村子必有血光之灾。你说说这是为什么？”    薛无算没事儿就会去找这位小马说话。因为好玩儿。因为这小马他早就认识，便是那从天下会出走的聂风。    “不知道。也不想知道。”聂风根本就不想跟薛无算说话。觉得这人太过诡异。    “不想知道？哦！那就不说了。咱们来说说你的“梦”吧。你曾见到过她本人吗？”    聂风浑身巨震，不可置信的猛然回头看向薛无算，眼中颇为凌厉，沉声问道：“你怎么知道？”    梦，是一个人名，或者一个代号。    数年前聂风完成了自己的成名之战，击杀了无双城城主独孤一方之后，自己也是身受重伤，不支晕倒。醒来后发现自己被人所救，身边放着一把折扇，扇面上写了一个娟秀的“梦”字。而后时不时的便会有一只飞鹰传来信笺，于是聂风便跟这位“梦”成了笔友。再后来，信笺来往间，聂风居然暗恋上了这位素未谋面的“梦”。    整个故事在薛无算看来堪称狗血中的狗血。也才知道聂风清冷的外表下居然藏了一颗如此躁动的心。这跟地球上的“网恋”有什么区别？谁知道跟你通信的是个美女还是个抠脚大汉？    自问从未对人提起过“梦”的聂风很惊异为何眼前的这神秘人会知道。心道：难道说他是从“梦”的口中知道了？他跟“梦”认识？    薛无算哈哈笑道：“本君刚才不是说了吗？本君会打卦的。比泥菩萨还有能耐，怎么可能不知道你这点小秘密？还有啊，你这位笔友的身份本君也是知道的。要不要本君告诉你？想知道的话就拿你聂家的《傲寒六诀》来换。如何？”"
    }, {
        "chapter": " 第100章 走漏风声",
        "Initial_URL": "http://www.xxbqg5200.com/shu/2140/949591.html",
        "content": "    小村落的平静再一次被打破。    一百名凶神恶煞的天下会帮众乔装打扮后潜入了村子里。藏在四面八方。他们各个都是好手，身手敏捷善于藏匿。以至于村中多了百来人村民却一无所知。    这些天下会弟子全都是天霜堂的精锐。他们是死忠秦霜的部众，这次乔装到此，自然是有非比寻常的任务。    小孩们已经不像之前那样喜欢薛无算了。因为薛无算要打人。他们亲眼看到和善的“小马哥”被薛无算按在地上不停的摩擦。场面凄惨，让人害怕。    薛无算倒是无所谓。小孩不来跟他瞎闹他也正好清闲。至于为什么要殴打聂风，那完全是因为没事儿找的乐子。谁让聂风不给他《傲寒六诀》还说他“做梦”的。不过揍可以揍，却是暂时杀不得。聂风身上的因果太多，现在要是死了，后面得少多少乐子？    半躺在村里的一颗大槐树下，有一口没一口的喝着纯阴酿。还别说，这酒当真是很不错。不但口感舒服，下了肚还能有股阴气盘旋慢慢的渗入魂体，通体舒泰。薛无算也是暗赞王家三棒槌这酿酒师傅倒是选得真好。    感觉到了村子里莫名其妙多出来的生人气息，薛无算心里暗笑：总算是来了。害老子等这么久。    “差不多了，你们去把这周围都给我看住了。除了本来的村民，其余人，只准进不准出。谁要跑，就给本君全杀了。”    “末将明白！”    在魂体的视线里，薛无算跟前正跪着黑压压一片亡魂，一共一百七十五名，整个阴兵营寨的阴兵都来了。    王天运领命，打了几个手势，身后百多阴兵立即分成三十五组，飞快的撒落村子各处。刹时间，薛无算的目力所及到处都飘着阴气四溢的亡魂，正虎视眈眈的四下张望，各个表情兴奋，看起来是巴不得有人往它们枪口上撞，好试试自己操练来的新手段。    化名小马的聂风刚刚打了猎回来。和村子空地上的一群孩童逗乐了两句之后就转身往自家走去。路过大槐树的时候聂风微微愣了一下。因为看到了树下半躺着的薛无算，而今天的薛无算给他的感觉很不一样，更冷，更阴，更凶，甚至他还感觉到一丝丝似有似无的杀意从对方身上飘出来。    “我打了兔子，晚上要一起吃吗？”    薛无算没起身，依旧躺着看天，嘴里回道：“吃个屁啊。今晚可是好戏开锣的时候，你啊，还是赶紧回去吧。来客人咯。”    聂风心里一紧。点点头没再多言。继续往家里走去，只是浑身气劲暗起，加强戒备。    一推门，屋里果然如薛无算所说，来了“客人”。只是这“客人”却不对路。    独孤鸣和释武尊！    要说起仇人，聂风的仇人首推就是这两位。自从几年前聂风杀了独孤一方之后，就跟这两人解不开仇怨了。    “嘭！”进门，关门，灭灯。屋内一下昏暗。    独孤鸣和释武尊警惕的站了起来，左右环视，却只感觉一阵阵旋风般的气劲在屋内游走根本捕捉不到聂风的影子。身法速度之快，当真骇人听闻。    “聂风！我们也是受邀来此，并无恶意，别欺人太甚！”    “受邀？这里是我家，你们受了谁的邀请为何我却不知道？”    两人也不知如何对聂风解释，心里也是暗自恼怒，身上气劲跟着上扬，大不了先打一场，他们可不会怕了聂风。    “咚咚咚！”    敲门声传来，门外有人喊开门。听声音却是熟悉。    释武尊打开门，进来的是失踪许久的雄霸亲随：文丑丑。    借着门外的光亮，聂风终于现出身形，一脸愕然的看着文丑丑身后进来的两人。    “大师兄？！二师兄？！”    “呵呵，来迟了一步，让诸位久候了。三师弟，看来你这小日子过得不错啊。可苦了我在天下会日夜为你担忧啊。”    释武尊和独孤鸣看到秦霜身边的步惊云也是心头一颤。他们是秦霜约来的，事先并不知道步惊云也会来。心头立马戒备。    当日步惊云在天下第一楼盗走了无双剑，被雄霸追得走投无路，最后要不是秦霜帮他掩护，用大火烧了密道的话，步惊云绝难逃出雄霸的掌心。    脱险之后，步惊云听秦霜说起再此邀约了好手共谋雄霸，心中好奇才跟来看看。也没想到会有聂风在此。立马便勾起记忆，想起了孔慈对聂风的爱意，心中不由的妒忌如狂。    “三师弟，你的气色看起来似乎不错。”    “或许是因为这段时间隐居于此远离名利，心中安宁的缘故吧。倒是大师兄你，似乎变了很多。”    秦霜一进来，其身上的气息就让聂风觉得极为陌生。以前的秦霜可不会有这种阴森森的气息在身上。而且脸色也不曾如此苍白过。    秦霜笑道：“经历了这么多，该变的始终会变。”    自从练了《化功大法》，秦霜也知道自己的气息在变，这是修炼邪功必然的反应，谁也掩饰不了。说得含糊，也是不想继续这个话题。    聂风、步惊云、释武尊、独孤鸣。这四人便是秦霜目前能找到的最顶尖的高手了。也是他为应对雄霸匆匆忙忙架起来的一盘新棋。    按照秦霜盘算，有这四人，再算上他自己在天下会中作为内应，扳倒雄霸应该还是可行的。    不管秦霜在屋内慷慨陈词的将雄霸这么些年来的暗中谋划全盘讲出。此时的村子里却又是另一番光景。    村边的一条小溪。两名天霜堂的弟子正藏在暗处警戒。突然看到溪水里飘来许多纸船，密密麻麻的足有数百。心中生疑，前去查看。却看到一个黄袍老者居然站在一艘巨大的纸船上顺流而下。还未开口喝问，就见那老者手腕一抖，一只纸飞镖便激射而出，速度之快，那帮众根本来不及反应便被纸飞镖穿喉而过，殒命当场。    与此同时，村中各处暗桩都在被人一一拔出，出手之人各个手段隐蔽之极，经验极其老道。正是那重出江湖的“天池十二煞”！    村外，大批天下会的帮众从四面八方汇聚过来，各个兵刃出鞘，面带杀意。不消片刻便将村子围了个水泄不通。    远处一头雄壮的骏马背上骑着一个气势雄浑的老者，正是得到密报前来围剿叛徒的雄霸。    “给我杀！一个不留！”"
    }]
}