{
	"novelName": "武侠世界大穿越",
    "total": 3013,
    "data": [{
        "chapter": " 第一章 同归于尽",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439460.html",
        "content": "    深夜，华夏国BH省XN市，郊外某处废弃的巨大厂房。    别看此处厂房外表破烂内部却是一点都不寒酸，而且面积广阔还很用心的修整出了一座封闭的巨大地下擂台。    此时偌大的地下擂台灯火通明人头汹涌，空气浑浊喧嚣震耳。    “沙王沙王**坚持住啊……”    “猛虎猛虎，打死沙王打死沙王……”    “打打打，不要停给老子狠狠的打……”    擂台四周坐得满满当当不下千人，一个个衣冠楚楚很有成功人士派头，此时都被擂台上的血腥打斗刺激得嘶掀底里如痴如狂。    擂台上正进行一场血腥残酷的生死搏斗，签了生死状的真正生死搏杀！    对战双方之一为XN市老牌地下黑拳高手，之前拥有十五战全胜的彪炳战绩，一身精湛散打功夫已达明劲颠峰，被冠之以‘沙王’称号的林沙。    另一位则是绰号‘猛虎’的形意拳高手，真实名字不详此前在XN市甚至整个BH省都没有黑拳经历，听闻是坐庄的某位老板花大价钱从外地请来，实力非凡。    此时战斗已经从白热化逐渐进入尾声，XN本土的黑拳高手‘沙王’的情况非常不妙，满脸青肿眼角开裂，光赤着的精壮胸膛上印着几个青紫拳印，脚步虚浮摇摇晃晃一副随时都可能倒下的衰样。    丝丝殷红血迹从开裂的眼角渗出，流进眼框刺得眼睛酸涩泪流不止，他此时神志模糊眼前一片血红，身上的疼痛早已麻木，心里不知已把对面那一脸阴狠，不依不饶咄咄逼人的对手‘猛虎’骂了多少遍。    尼玛懂不懂规矩，没见老子都变成这衰样了么，也不问问老子愿不愿意主动认输？    黑市擂台就这规矩，‘沙王’就算想主动认输，也得看对手给不给面子。一上擂台生死勿论可不是开玩笑的。    不是‘沙王’怕死，既然敢上擂台就已经把生死抛在一边，主要是时机实在太过巧合了。    他和身后的老板已经有过协商，打完这一场之后他便彻底离开擂台，转职成老板新成立房地产公司的保安部经理，从而完全把身份洗白。    没有背叛或者被出卖，小城市的黑市拳流水没那么夸张，也不足以让身家近亿的老板们挺而走险玩什么‘潜规则’，那是大城市和国际性黑市拳赛才有的老套节目，以‘沙王’明劲颠峰的实力根本就玩不起。    谁知运气竟如此背，最后这一场拳赛，竟然很倒霉遇上难得一见的内家拳暗劲高手，而且还是个心狠手辣咄咄逼人的，一脸狠戾好象不把他整死不罢休似的，尼玛他好象没得罪过什么厉害仇家吧？    他此时的情况很糟糕，周身上下无处不疼，而且被暗劲伤到过的地方一阵阵撕裂般剧痛难以聚力，要不是战斗经验丰富凭本能勉强防住身体要害，只怕早就被阴毒的‘猛虎’一拳闷死。    可就是如此，他感觉自己也坚持不了多久了。    ‘猛虎’可不会放过痛打落水狗的好机会，他此次受邀而来可是带着特殊目的，正好拿眼前这位XN市有名黑市拳高手‘沙王’的尸体做踏脚石。    趁你病，要你命！    只见他此时眼中凶光凌厉，身形一闪猛然窜到‘沙王’跟前，左脚左拳在前，右脚在后，右拳置于右肋旁，虎口向右摆出一个标准三体式。    “尼玛的这是想要老子死啊，老子就是死也不会让孙子你好过！”    看到‘猛虎’摆出这个熟悉姿势，‘沙王’迷糊的大脑顿时清醒过来，满眼凶光心中杀气沸腾，瞬间抛开一切杂念鼓起最后余勇，双臂一前一后使出散打标准起手式，准备迎接‘猛虎’的致命攻击。    拜现代高度发达的网络信息所赐，对于内家拳各流派的练法和打法都有详细介绍，‘沙王’一眼看出‘猛虎’使出的动作正是半步连环崩的前期套路。    果然，只见‘猛虎’突然怒吼出声，额头青筋根根爆起，身子前探左脚向前蹚而进右脚随之跟步，同时右拳内拧虎口朝上向前打出，左拳在两拳相交时收回，虎口向左置于左肋旁。    如此两脚一蹚一蹬，总是左脚在前右脚在后，两拳一出一入，接连不断势如连珠利箭。    ‘沙王’在如此凶猛的攻击下，连连败退左支右拙挡的好不狼狈，尤其‘猛虎’不仅拳拳势大力沉快如利箭，而且还带着阴险暗劲，只要稍有接触便能给‘沙王’带去不小伤害和痛苦，不过几个呼吸功夫他两条小臂正面已青紫一片，一波拨刺痛过后几乎已完全失去感应。    鼻间嘴角受到巨大震荡伤害鲜血横流，脸色苍白若纸身形摇晃好似下一刻便会不支倒地。    此时擂台外围的观众已经彻底疯狂，一个个满脸通红嘶歇底里怒吼狂叫，有喊‘打死沙王’的，也有拼命给‘沙王’加油鼓劲要他‘一定要顶住’的，闹哄哄的声浪甚嚣尘上，气氛一时火热到了极点。    观众的喧闹根本影响不到擂台上的两位，此时他们已进入关键的生死时刻。    所幸‘猛虎’只是初入暗劲高手，还没到暗劲后期那种全身上下只要接触，便都能爆发暗劲的恐怖阶段，只能依靠一双拳头的直接打击以及暗劲伤人，这就给了‘沙王’可趁之机。    连续的半步崩拳打出，消耗之大光看‘猛虎’此时满头满脸汗珠，浑身大汗淋漓的摸样便可知晓一二。    巨大的体能消耗让‘猛虎’不得不放缓了进攻速度，要知崩拳重在猛打猛冲一个狠字，一旦放缓了进攻速度威力也跟着大为下降。    趁此大好良机‘沙王’强忍手上剧痛猛然展开双臂，一个滑步上前在‘猛虎’愕然的目光中将他的脑袋圈住，不理身上连遭重击带来的剧痛，张口连连喷出夹杂内脏碎片的鲜血，满脸凶狠决然双臂勾住‘猛虎’脑袋下压，右膝带着全身所有劲力狠狠一个冲顶膝撞上上去。    咔嚓！    这是‘沙王’失去意识前，听到的最美妙声响，他想‘猛虎’那孙子受了如此重击，不死也得变成废人哥们没白白吃亏。    他不知道的是，最后那一次冲顶膝，直接让占尽上风的内家拳暗劲高手‘猛虎’直接胸骨碎裂挂掉，而他本人也没讨到好去……"
    }, {
        "chapter": " 第二章 突如其来的魂穿",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439462.html",
        "content": "    “林**沙快起来拉，师傅正等着咱们过去练功呢！”    “别吵，让我再睡会儿！”迷迷糊糊感觉有人摇晃自己身体，林沙不爽的挥了挥手。    “臭小子还睡，再不起来有你小子好受的！”    那摇晃林沙身子的人忍不住笑骂出声，接着一巴掌拍到林沙脑袋上。    “妈的哪个混蛋，愕……”    林沙还以为有人搞恶作剧呢，不满的翻身而起正准备发飚，却突然看到一张陌生的紧凑大肥脸近在眼前，他一下子愣住了。    这家伙谁啊？    自己不是在擂台上么，怎么跑这里来了？    这里是医院？    可是不像啊？    还没等他弄清楚怎么回事，那张近在眼前的大肥脸上露出一丝不耐，伸出一只粗壮有力的大肥手直接将他提溜起来，不理会他的挣扎大步流星向门外走去。    接下来发生的一切几乎让林沙崩溃，那胖子口中的师父是一位二十七八的英武青年，这厮的扮相着实不差单单站在那儿就有一股高手风范，温文尔雅看着就让人感觉舒服。    可要命的是，这位颇具大侠风范的家伙他根本就不认识啊。    而更让他傻眼的是，无论是这位陌生师父还是刚才那位动作粗暴的大胖子，额头上全都光溜溜一片脑后拖着一根显眼大辫子！    尼玛这是清代的标志吧，难道自己穿越了不成？    幸好他的心理素质还算过硬，没表现出奇怪的反应来。    还没等他弄清楚究竟发生了什么时，那满脸横肉的大胖子已经半拉半拽的将他拖出了摆满药柜的前堂，跟在那英武青年身后推开大门走了出去。    “黄师父早！”    “黄师父好！”    “黄师父……”    门外早就聚拢了上百号满身彪焊的青壮，见到那英武青年出门急忙恭敬的打着招呼。一声声‘黄师父’听在林沙耳中，怎么都感觉熟悉无比。    像是突然想起了什么似的，他猛然一把推开那大胖子的肥手，急忙回头冲刚出的大门门楣看去，果然门楣上有一块黑漆牌匾上书‘宝芝林’三个龙飞凤舞的大字！    ……    从海边练武回来，林沙二话不说把自己关在房里连早饭都没功夫吃。    “林沙你小子没事吧？”门外传来大师兄林世荣响亮的嗓门。    “林师兄没事没事，就是身体有些不舒服想要休息一会！”他急忙找了个借口应付。    “那你好好休息，我这就去做生意了，走罗！”    听到林世荣那沉重的脚步声渐渐远去，林沙猛然躺倒在硬邦邦的床上，双眼发呆满脸茫然脑中一片混乱。    尼玛，竟然穿越到电影黄飞鸿的世界里来了！    如果没记错的话，他之前应该在打最后一场黑市擂台赛，结果倒霉的遇上一位内家拳暗劲高手，人脑子打出了狗脑子，最后被逼无奈之下选择了疯狂的同归于尽。    他清楚记得，在失去意识前听到骨头碎裂的声音，自己的内脏也受到连续暗劲伤害损伤严重，就算能捡回一条命估计后半辈子也得在病床上躺着了。    能够穿越重生对他而言，可能还是好事一件。    起码能拥有健康的身体，以及清末民初时期广东著名的武术家黄飞鸿为师！    心情一时有些郁闷复杂难明，仰躺在床上整理了一下脑海中留存的记忆，身体前主人也叫林沙，广东佛山城中的孤儿乞丐，被好心的黄飞鸿收入宝芝林学习中医和功夫。眼下虽然还只有十四岁但加入宝芝林已有六年光景，一身功夫和中医药理水平都颇为不俗。    看到这儿他的心情稍微好了些，虽然记忆中‘他’没学到电影黄飞鸿中的必杀技——佛山无影脚，但黄飞鸿一手精湛洪拳功夫却是全部学到了手。    翻到这儿他心头一片火热，一个鲤鱼打挺从床上翻下了地面，顺着记忆打了一趟五形拳，感觉在屋子里使不开手脚，急不可待推开紧闭的房门走了出去。    “林，林，林，林沙，你，你，你，你的身体，体，体好，好，好些，些了么？”    听到了后面的动静，从前堂月亮门伸出一个头戴瓜皮小帽，带着一副土得掉渣的黑框玻璃眼镜，嘴里露出两颗耀眼大暴牙的瘦削青年，说起话来结巴得真让人替他捉急。    “没事我去后面练练，牙擦苏你自己忙！”    从记忆中知道这位正是电影《黄飞鸿》里的大配角牙擦苏，一位刚刚从国外回来拜在黄飞鸿门下学医的家伙。    之前的林沙自然对这样的假洋鬼子没啥好脸色，但现在不同了，怎么说对方都是这时代难得一见的‘海龟’人才，总该给几分面子说不定以后还用得着人家捏。    “哦，那，那，那我，我，我去忙，忙，忙了！”    牙擦苏眼中异色一闪而过，不知道这位林沙师兄怎么变得这么好说话了，摇了摇头没有多想其它继续忙自己的事情去了。    “这结巴病搞得，也不知道他在国外是怎么混的？”    摇了摇头迅速来到宝芝林后院的小练武场，摆开了架势先来了一趟五形拳，再打一套师父黄飞鸿的拿手拳术工字伏虎拳，最后玩了一遍兼具虎之凶猛和鹤之灵动的虎鹤双形拳。    开始的时候还有些迟滞，每每手脚上的动作都跟不上思维，慢慢身体上的记忆复苏手上招式逐渐流畅，身形矫健辗转腾挪灵活如猿，一拳一脚无不带起呼呼风声畅快淋漓。    一种哥很强大的美妙感觉涌上心头，脚走‘工’字身形如风侧身弯腰双拳重重轰在悬于木杆下的沙袋上。    只听‘砰’的一声闷响传出，那包重量怕不下五十斤靠上的巨大沙袋，就像被攻城巨锤直接轰上一般，‘刷’的一下划过一道美妙弧线高高甩向天空。    这才是真正的国术，只杀人不表演的国术！    “黄师父黄师父，黄师父在吗……”    林沙正沉浸于练武的畅快当中不可自拔，可前堂突然传来的一阵阵‘砰砰’的拍门声，还有少年人特有的难听公鸭嗓把他从痴迷中惊醒。    “妈的赶着去投胎啊，哪来的小子这么不知礼数……”"
    }, {
        "chapter": " 第三章 梁宽",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439464.html",
        "content": "    随意甩了把身上粘糊糊的汗水，饶了把烦人的长辫，怒气冲冲向前堂走去……    刚刚过了中堂，便听到牙擦苏跟那拍门小子一番极其有趣的对话，同时也勾起了他在前世小时候极其模糊的记忆。    只听到牙擦那小子装摸作样轻咳两声问道：“谁，谁呀？”    枝桠一声推开虚掩的大门，接着那让人捉急的结巴病又犯了：“你，你，你是谁呀，到，到，到此有何，何，何贵干？”    那公鸭嗓门少年语气立刻变得和善，彬彬有礼回答：“我是从梅县来的，叫梁宽，特意赶来佛山向黄师父拜师的，请问黄师父在吗？”    听到这儿林沙身形猛然一震：竟然是梁宽？    对于梁宽他自然不陌生，记得在黄飞鸿电影中莫少聪将梁宽演得极为出彩，嬉笑怒骂随心所欲，尤其那一双机灵大眼让人实在印象深刻。由于时间太过久远电影中的具体情节已记不太清，没想到梁宽竟然是这时拜师黄飞鸿滴？    他加快了脚步，耳中却听得牙擦苏那结巴声音道：“他，他，他……”    梁宽急切接口：“他不在这？”    “我，我，我就是，是黄师父……”这话说得，太让人容易产生误会了。    果然梁宽中招，只听他满心欢喜道：“你就是黄师父？”    牙擦苏急忙解释道：“不，是，是……”    “你就是黄师父！”梁宽这下终于确定了，紧接着又听他说道：“我看牛找牛练功，不小心被牛伤了手，黄师父您帮我看看？”    “好！”牙擦苏说道。    “哎哎哎黄师父搞错了，不是这只而是那只……”梁宽急忙提醒道。    等到林沙走到正堂月亮门的时候，只听得梁宽一阵大惊小怪喊道：“黄师父啊，我伤的是手你把我脚包起来干什么？”    “哈哈哈……”    他实在撑不下去了哈哈大笑出声，一边擦着脸上笑出的泪水一边指着牙擦苏道：“牙擦苏你个假洋鬼子，在国外把脑子都学糊涂了吧，真不知道你是怎么混进宝芝林的？”    “这位小兄弟是？”正堂的椅子上坐着一个满眼机灵的少年，右脚的裤腿拉了起来被白布包得严严实实密不透风，此时正睁大一双好奇眼睛望向突然从后堂走出的英武少年。    “林，林，林沙，你，你，你怎么出，出来了？”牙擦苏满脸通红尴尬不已，说起话来更加结巴了。他总不能说刚刚在认穴位，此时正好拿梁宽这莽撞少年试一试手吧？    “我再不出来，宝芝林的牌子都要让你小子给砸了！”    林沙大马金刀坐到梁宽对面，微笑着说道：“我叫林沙，黄飞鸿的徒弟！”    说着，又指了指满脸尴尬的牙擦苏道：“这位叫牙擦苏，同样也是黄飞鸿的徒弟，兄弟你千万不要误会他可不是我师父！”    这下不要说牙擦苏，就连梁宽都露出尴尬不好意思的神色，见林沙伸出手来疑惑道：“林沙兄弟你这是？”    “把手伸过来，我给你看看！”林沙轻笑道：“我跟着师父学了六年，怎么说一些跌打损伤还是能够看看的，不像牙擦苏那家伙刚刚从国外回来初学中医水平烂得很！”    “哦，哦，哦……”梁宽一脸懵懂急忙将受伤的手伸了过去。    林沙正襟危坐屏气凝神，先查看了一下梁宽小臂处被牛撞伤的淤肿青紫，而后右手食中二指轻轻搭在梁宽受伤手臂手腕处，微微眯上眼睛搭起脉来。    牙擦苏一脸羡慕的蹲在一旁，一边替梁宽解除右脚上包扎的布带，一边小心翼翼观察林沙的一举一动。    宝芝林正堂瞬间安静下来！    别看林沙此时一副古井无波的名医派头，其实心中却在不断翻阅身体原主关于中医跌打方面的记忆，拿梁宽当小白鼠试验呢。    良久……    “怎么样，林沙兄弟？”    梁宽被眼前英武少年那一脸严肃的表情给吓着了，这家伙闭眼沉吟的时间也太长了点吧？    “没事没事，只是普通的撞伤而已，待会我帮你推拿一下，然后再拿瓶红花油回去多擦几次就没事了。不过兄弟你体内虚火有些旺盛啊，平日里注意一下不要太过激动就好！”    林沙睁眼呵呵轻笑，勉强掩饰住心中的尴尬。    “哈哈那就多谢林沙兄弟了！”    梁宽一张稚嫩还长着几颗青春痘的瘦脸上露出开心笑容，一边接受林沙的推拿服务一双灵动的小眼睛滴溜溜转动，露出一脸不好意思的神色，恳求道：“林沙兄弟，能不能请黄师父收我为徒？”    “这个……”林沙倒是有些意动，反正梁宽这小子迟早要加入宝芝林，何不提前打好关系以后也好相处不是？    “怎么样怎么样？”梁宽一看有门急忙催问道。    “这个我不好打包票，等师父回来后给你引见，至于成不成就看你自己的本事了！”林沙没急着拍胸脯打包票，那样也太热情太假了点。    “应该滴应该滴……”梁宽满脸喜色连连点头应是，而后单手向林沙做了个感谢的手势：“还要多谢林沙兄弟帮忙了！”    “牙擦苏，师父呢？”    林沙呵呵轻笑没多说什么，经过刚才一番折腾他算是彻底融入新身份当中。做一代宗师仁者无敌黄飞鸿的徒弟也没啥不好的，转头冲着牙擦苏疑惑道。    这时他才感觉有些不对劲，如果放在平时自己之前那番不正常的表现肯定会引起黄飞鸿的关注，怎么说都是一起生活了六年的师徒，只要稍微关注一眼就能看出问题。    可奇怪的是今天练武的时候黄飞鸿不仅没有发现自己的不正常，好象连早饭都没在宝芝林吃吧？    况且平时这当口，黄飞鸿一般都是在宝芝林坐堂替人看病滴！    “我，我，我也，也不太，太清，清楚，听，听，听大师兄吃，吃，吃早饭的时，时，时候提，提，提了句，好象，象，象师父，父，父的干叔，叔，叔公从，从，从英吉利回，回，回来了，师父，父，父……”    牙擦苏一张瘦脸涨得通红，显然一时要说的内容太多，说得太急结巴情况更加严重……"
    }, {
        "chapter": " 第四章 慢慢熟悉",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439466.html",
        "content": "    求收藏推荐……    “那黄师傅什么时候回来？”    梁宽脸上带着明显的失望，虽然牙擦苏说话结巴到了一定程度，可他还是听明白了其话中的意思。    “这个，不，不，不太，太清，清楚！”    牙擦苏扶了扶鼻梁滑落的眼镜，摇了摇头一脸歉意。    “明天吧，明天早上梁宽你过来，我今天会跟师傅提前打个招呼的！”    从药柜里拿出装红花油的小瓷瓶，倒了点在手上轻轻揉了揉，然后全部擦在梁宽手上的青肿部位，同时嘴里还不忘卖个顺水人情。    “谢谢，谢谢林沙兄弟了！”    梁宽一听大喜，忙不迭感谢道。    “没什么！”    见梁宽手上的青肿消散了些，林沙停下手上动作，将装满红花油的小瓷瓶塞了过去，本来挽留的话出口却变成：“梁宽，你在佛山有没有落脚的地方？”    “谢谢林沙兄弟了，这药多少钱？”    梁宽先接过小瓷瓶道了声谢，然后从怀中掏出一个破旧小钱袋，从中倒出一把铜子，脸上露出一副不舍肉痛的摸样，看来经济情况不是很好。    林沙也没客气取了七枚铜钱，叫来牙擦苏登记做帐。    这时代的海龟可没什么特别对待，牙擦苏作为中医学徒工地位自然比不上林沙这样跟随黄飞鸿六年之久的正式徒弟，被呼来喝去使唤理所应当。    “我有个亲戚在戏班里当管事，正好可以在他那找份活计！”    将剩下的铜子小心放入破旧小钱袋，然后郑而重之收进怀里，梁宽这才回答了另一个问题。    “戏班啊！”    林沙闻言眉头轻轻一皱，有些话却是不好随便出口。    “怎么了林沙兄弟，有什么不妥吗？”    梁宽甚有眼色人又机灵，林沙一副欲言又止的摸样让他心生不安，急忙开口问道。    “没什么，就是戏班龙蛇混杂三教九流什么人都有，梁宽你到那可得小心点，万一不小心得罪了什么不好招惹的角色，怎么说都是件麻烦事！”    因为时间太过久远的关系，林沙对黄飞鸿电影的剧情记得不太清楚，也不知道梁宽拜师黄飞鸿顺不顺利，所以按照身体原主的记忆提出警告。    清末经历两次**战争，我大清中央权威日衰，地方势力崛起，西洋列强渗透，地方上帮派林立乱象已显。    特别是像佛山这样最早通商的口岸城镇，列强势力横行霸道，贪官污吏肆无忌惮，各部驻守清军军纪废驰扰民甚重，团练势力嚣张乡里为虎作伥，乡绅地主势力盘根错节为所欲为，帮派势力更是作恶多端渗入社会底层方方面面。    还有三教九林各种势力混杂，用龙蛇混杂一片混沌形容一点都不为过，治安环境非常糟糕。    “放心吧林沙兄弟我会小心注意的！”    梁宽起身道了谢，这时又有人进了医馆，他急忙拱了拱手大声道：“林沙兄弟不打扰你们忙活了，我明天早上再来！”    送走了梁宽之后，返回医馆正好看到牙擦苏与刚进来那位年轻精壮小伙结结巴巴说着什么，林沙打眼一看原来是黄飞鸿的另一位徒弟，他的便宜师兄凌云楷。    “凌师兄这么早就回来拉？”    他走过去，按照身体原主的脾气性格，随意打了声招呼。    “现在的买卖越来越不好做了！”    凌云楷摇了摇头一脸无奈：“鱼没卖上几条倒是收保护费的来了好几拨！”    林沙哑然，不知道该说什么是好。虽然知道清末社会治安环境极差，但也没想到竟差到了这种程度！    凌云楷与他不同，凌家本就是佛山本地平民家庭，他除了每日跟着师傅黄飞鸿习武之外，还得做点小买卖贴补家用。    不像林沙吃住都在宝芝林，平日里只需看堂坐诊练练功夫就成，师傅黄飞鸿没有将他当牛做马使唤，也没太过苛责的要求。    “好了不说这烦心事了，刚才那小子是谁啊？”    凌云楷摆了摆手岔开了话题，满脸好奇问道。    “梅县来的小子名叫梁宽，也是想拜师傅学武的！”    林沙轻笑着说道：“是个有趣的家伙，刚才可被牙擦苏好好捉弄了一番。”    说着，便将牙擦苏刚才拿梁宽练穴位的尴尬事儿绘声绘色讲述一遍，果然引得凌云楷捧腹大笑不止，牙擦苏满脸尴尬嘿嘿傻笑。    “林，林，林沙，怎么，看，看你好，好象，对，对那叫，叫梁宽，宽的小子特别，别热情？”    待笑过一阵后，为了掩饰尴尬牙擦苏急忙岔开了话题，满脸好奇看向林沙。    见凌师兄眼中也带着丝丝好奇，林沙轻笑一声解释道：“我看那小子机灵，又有些功夫底子在身，说不定被师傅看上成为咱们的师弟，这不提前送个人情拉近关系，免得以后相处尴尬么？”    “就你小子机灵！”    凌云楷笑骂了句也不甚在意，挥了挥手起身向外走去，嘴里还不忘招呼道：“我先回家一趟，你们兄弟俩继续坐堂看诊！”    送走了凌云楷师兄，宝芝林一下子变得安静起来，牙擦苏忙完柜台上的事儿后，便捧着张穴位图继续认穴，林沙没有返回后堂小练武场，而是端坐在前厅专门看诊的堂椅上，一边坐等患者上门一边整理熟悉身体原主记忆。    宝芝林的生意还算可以，一个上午接待了五名患者，全都是跌打损伤类的毛病。小伤小病林沙按照脑海中的中医知识开药处理，一些比较复杂的病症他没有胡乱开药，而是用一些没有副作用的中性药草帮忙减轻痛苦，然后要他们留下联系地址等师傅回来，再一一为他们上门诊断。    前世练散打的时候也没少磕磕碰碰，经常找老中医帮忙治疗护理，没吃过猪肉也见过猪走路，再结合身体原主扎实的中医知识以及治病经验，处理一些小伤小病不成问题，就算治不好也不会扩大病情。    牙擦苏在一旁打着下手，忙忙碌碌帮忙登记抓药，不时瞥一眼很像那么回事的林沙，目光中满满都是羡慕和崇拜。    一直忙到晌午时分才清闲下来，午饭是牙擦苏做的，很简单的一菜一汤米饭管够，两人倒也吃得津津有味。    期间牙擦苏寻空问了一些中医方面的知识，而林沙也从他口中得到了更多有关宝芝林以及师傅黄飞鸿的信息算是皆大欢喜……"
    }, {
        "chapter": " 第五章 十三姨和困惑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439467.html",
        "content": "    求收藏推荐……    “师傅您回来拉！”    直到天边晚霞映染，夜幕即将降临之时黄飞鸿才带着满脸微笑返回宝芝林。    经过一天的调整熟悉，林沙不说与身体原主百分之百契合，做到百分之八十的契合度还是没问题的，见到黄飞鸿后按照平时习惯急忙上前拜见。    “恩！”    黄飞鸿显然心情很好，只是微笑点头没有发现林沙身上不同的地方，招了招手侧身让出了半个身位。    “来，我给你们介绍一下！”    林沙和牙擦苏这才惊讶发现，师傅身后竟然还跟着一位美丽的洋装美女，一身花样繁复的白色西洋裙，头戴花沿帽正冲着他俩矜持微笑。    林沙心头一动，脑海中立刻闪出一个熟悉名字。    果然，只听便宜师傅黄飞鸿眉眼含笑介绍道：“这是十三姨，今天刚刚跟着家人从英吉利回国，以后你们见面的机会很多可不能失礼！”    紧接着，他又转身温文尔雅向大美女十三姨简单介绍了林沙和牙擦苏，言简意赅表示这两少年都是他的徒弟。    “十三姨好！”待便宜师傅黄飞鸿介绍完毕，林沙和牙擦苏急忙上前恭敬问好。    “你们也好，不用客气！”十三姨精致的面容上露出温和微笑，声音清脆悦耳好听得紧，走近了还有一股淡淡好闻体香缭绕鼻间。    林沙眼观鼻鼻观心目不斜视，先请便宜师傅黄飞鸿到中堂上座，又请洋装大美女十三姨上客座，然后端茶倒水殷勤侍侯，牙擦苏则在一旁笨手笨脚打下手。    不知牙擦苏什么情况，反正林沙心中没有半分歪心思。十三姨确实漂亮，一身洋气打扮在这时代很能吸引眼球，但不代表林沙也会被惊艳到，后世各种美女见得实在太多早就有了免疫力。    况且大美女十三姨明显跟便宜师傅黄飞鸿关系暧昧，他才不会像后来的梁宽那般没眼色胡乱肖想。    待一阵寒暄过后外头天色已暗，不用林沙动手，牙擦苏便乖觉点燃油灯，光线虽暗说话闲聊却是无碍。    黄飞鸿询问了一下宝芝林今天的情况，待得知一切安好并未出现意外状况，翻阅林沙所诊病例也无错漏，心下满意好好的夸赞了林沙一回。    “师傅，这几位却是要您亲自上门就诊，我已记好了他们眼下的地址！”    林沙呵呵一笑谦虚几句，而后指着纸上登记的几处地址，以及病人的病情，还有他的初步诊断和医治方案，不好意思的看向便宜师傅。    “阿沙你做得不错，等明天我自会一一上门诊断！”    黄飞鸿对林沙如此细心表现十分满意，并没有责怪林沙多此一举。    “呵呵，师傅不怪罪就好，对了……”    林沙将弟子的姿态摆得很正，却没有半分畏惧之意。他尊敬黄飞鸿这位德行高尚的清末武术宗师，却不盲目崇拜无论做事还是看待问题，都带着一分现代人应有的理智和现实。    趁气氛融洽的当口，他急忙将梁宽意欲拜师之事跟便宜师傅说了一下。    黄飞鸿没有急着回复，一张俊朗的脸上露出为难之色，沉吟片刻才道：“等明天早上见过，先让他跟着民团一起训练，等熟悉以后再做打算不迟！”    “全凭师傅做主！”    林沙对此没太大反应，虽然奇怪梁宽拜师可能并不顺利，但这和他没有半毛钱关系，答应帮忙递话的事情做到也就罢了。    从牙擦苏口中还有身体原主的记忆中，他很清楚宝芝林的财政状况并不宽裕。大部分收入都填入民团这个无底洞中，搞得便宜师傅和他们这些徒弟的日子并不好过，可以用捉襟见肘来形容。    这也是令他感到很困惑的事情，便宜师傅黄飞鸿的身份可不简单，不仅仅只是宝芝林老板，佛山赫赫有名的拳师，还是大名鼎鼎的黑旗军总教头，同时还是佛山镇民团总教练。    医馆老板的身份自然算不得什么，佛山著名拳师的名头也只能震慑宵小，不至于受到帮派的骚扰和盘剥，而后两个教练身份就十分不简单了。    尤其是黑旗军总教头，这一身份极不简单。    因为黑旗军大部奉旨调往安南，帮助安南王国抵抗法国人的侵略。    刘永福率领黑旗军主力打得有声有色，在安南境内让法国人狠狠吃了几次大亏，被法国人视为眼中钉肉中刺。    可笑的是朝廷既想用刘永福所部黑旗军给法国人制造麻烦，同时又极力防备这一支由天地会叛乱武装改造过来的团练性质武装力量。在将黑旗军陆军主力大部调往安南的同时，顺手又将黑旗军水师解散。    作为黑旗军总教头，同时又是佛山镇民团总教练，黑旗军统领刘永福离开之时，将解散的黑旗军水师上百青壮弟兄全部托付给便宜师傅黄飞鸿安置。    便宜师傅黄飞鸿是一位重情重义之人，待黑旗军主力离开后，第一时间便将上百水师弟兄安排进佛山镇民团之中，每天清晨都跟着一起锻炼。    众所周知，民团不是朝廷在编的正式武装力量，而是各地乡绅组织起来，用于维护地方安宁震慑宵小的准军事化武装组织，受到乡绅势力和官府的双重领导，同时其饷银也基本上由地方自筹。    佛山民团不是湘军和淮军这样的团练巨无霸，每位团丁能得到的粮饷少之又少，必须另找赚钱门路才能勉强养活一家老小，日子过得非常困难。    于是，但凡民团弟兄家中确实困难的，便宜师傅都会从宝芝林拿钱支助，时间一长人数又多情况自然越发糟糕。    可问题来了，在林沙眼中便宜师傅黄飞鸿手头掌握大量资源，虽然他也不是民团总办，可以其在民团中的威望连总办都得礼让三分。    按林沙的想法，有佛山民团在背后支持，只要适当利用一番赚取大把银子不在话下，而且还是最正当不过的来钱门路。    可最后的结果却是，由黑旗军水师弟兄转化而来的团丁日子过得苦巴巴，宝芝林也跟着受到牵累一直没法扩张经营，同时便宜师傅黄飞鸿也整日为资金发愁……"
    }, {
        "chapter": " 第六章 比试",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439469.html",
        "content": "    收藏过的弟兄们，给张推荐票吧……    “黄师傅，小子梅县梁宽，想拜您为师学武……”    第二日一大清早，天刚蒙蒙亮宝芝林刚刚打开大门，早已等候多时的梁宽便一下子跪倒在地，也不管面前之人是否黄飞鸿纳头便拜。    “小兄弟客气了，黄某愧不敢当快快请起！”    所幸昨晚林沙将情况言明，黄飞鸿早有心理准备，一边侧身避让梁宽的跪拜，一边口中谦虚同时给跟在身边的林沙使了个眼色。    “黄师傅……”    梁宽顿时急了，黄飞鸿如此表现摆明了不想收他为徒啊。    “梁宽兄弟快快请起，不是你想的那般！”    林沙急忙上前，双手轻轻用力将梁宽托起，一把将他拉把一边轻声解释道：“不要急吗，收徒传艺可是大事，怎能如此草率便决定下来？”    “那黄师傅的意思是？”    梁宽闻言先是一愣，而后深以为然的点了点头，脸上的沮丧神色消散不小，有些忐忑问道。    “考察，知道不？”    见梁宽一脸茫然，林沙也不在意，只是语重心长道：“师傅还是第一次见到梁宽兄弟你，对你不熟悉也不了解你的秉性，总要一些时间慢慢观察熟悉吧？”    “那，那，那，学功夫的事……”    梁宽懵懂的点了点头，搓着双手满脸忐忑又夹杂着丝丝向往。    “先跟着民团弟兄每天早上晨练打基础吧！”    林沙微微一笑，将早已准备好的理由道出。    “打基础？”    梁宽显然对此很不满意，左右扫了眼见黄飞鸿正跟一干民团青壮打着招呼，没人关注这边才压低了声音得意道：“我可是有功夫底子的！”    说着故意挺了挺胸膛，显摆了一把自己的强壮身躯。    “是吗？”    林沙嘿嘿一笑，右手不经意间轻轻搭在梁宽肩头，手臂肌肉猛然一抖手腕用力，梁宽连反应都来不及直接被肩头重力压着坐倒在地。    “哎哟，林沙兄弟你好大的手劲！”    梁宽惨叫出声，揉着屁股爬了起来。    “不是我手劲大，是你的下盘不稳，基本功没练好！”    林沙白眼一翻，没好气埋汰道。    “阿沙，还有梁宽小兄弟，咱们这就出发锻炼吧！”    梁宽很不服气还想说什么，这时候黄飞鸿已与一干民团青壮打完招呼，回头冲着他俩招了招手然后领头开始慢跑热身。    “别废话，快点跟上咱们边跑边说！”    林沙一把拉住梁宽，小跑着跟上了一干民团青壮，同时还不忘小声给梁宽普及练武的一些常识。    总之练武是一件非常辛苦的事情，需要持之以恒的坚持努力，其中基本功又是重中之重云云说了一大通，把梁宽说得一愣一愣的只有点头听教的份。    说完了基本功的重要性后，林沙话风一转问到了梁宽的生活情况，主要是想知道他能不能坚持每日跟着民团青壮一起训练。    梁宽立刻拍着胸膛得意表示，他已在戏班找到工作，班主看他身手不错要他当武生，目前正处于学徒阶段每天清晨跟着民团青壮出操没啥问题。    如此，到了海边之后，林沙先将梁宽介绍给一票民团青壮，重点自然是关系亲近，由黑旗军水师转化而来的那上百位民团青壮。    梁宽这小子果然机灵，说话嘴巴又甜，很快就大哥大叔的叫嚷开了，跟一帮民团青壮混得十分开心。    “林师兄，等会早操完了，咱师兄弟玩两手？”    没了梁宽这个练武小白在身边磨嘴，林沙顿觉轻松凑到正跟一票民团青壮胡吹大气的猪肉荣跟前，小声提议道。    昨日一整天功夫，他不仅完全熟悉了新的身份，而且在中午还有晚饭后没少在小练武场折腾，起码身体原主的一身洪门功夫已熟悉得七七八八，此时正需找人练手稳固。    或许身体原主小时候当乞丐时吃了太多的苦，这厮练功十分勤勉，不过十三四岁年纪便已练到筋骨强健，更是隐隐触摸到明劲门槛。    以林沙早已达到明劲颠峰的境界，想要掌握身体原主的一身功夫并不太难，起码在用劲发力方面不存在任何问题，缺的就是精气神的饱满圆融。    “好啊，你小子只要不怕挨揍，我随时奉陪！”    猪肉荣哈哈大笑豪爽道，满脸横肉浑身精悍真有那么点恶霸气质。    “那就这么定了！”    林沙轻轻一笑点了点头，对于林世荣他还是很尊敬的。    作为正史上黄飞鸿最出色的弟子，清末民初南方著名武术家，林世荣的成就和声望比之霍元甲的后人可要大得多。    作为后世的国术爱好者，对于清末民初这段国术最为闪耀时期的武术名家和宗师，他不说如数家珍但也知晓个大概。    ……    待做完早操，一干民团青壮早早散去忙活各自生计，只有最亲近熟悉的几位民团青壮，还有便宜师傅黄飞鸿以及一干师兄弟们留在海边，准备观看林沙与猪肉荣之间的比斗。    梁宽自然也是观看人员之一，此时这小子激动得满脸通红手舞足蹈，好象比试的一方是他一般。    双方同取立正姿势，右手向左上方执拳，右脚上步屈膝，左脚前点。同时右拳左掌向前推出，此乃洪拳之见礼式。    “林沙师弟咱们开始吧，使出你的所有本事咱们速战速决！”    见完礼，猪肉荣往沙滩上一站，沉腰坠马一股子高手风范透体而出。    “林师兄别瞧不起人，看拳黑虎掏心！”    林沙脸色一肃立即进入战斗状态，身形一动脚踏弓步疾如奔马，几个跨步冲到猪肉荣身前弯腰扭身，右手肌肉鼓涨拳带劲风直取猪肉荣胸膛而去。    “来得好！”    猪肉荣大喝出声，粗壮的右手横挡胸前，左手化掌为爪带着凌厉劲风直抓林沙肩头。    “看我的！”    林沙塌腰缩肩后撤一步，避过猪肉荣来势凶猛的一爪，脚下弓步前行右手化拳为掌如白鹤亮翅扫向猪肉荣的脸颊，掌风凌厉还未及身便刮得猪肉荣脸颊生疼。    “好小子，手段不错！”    猪肉荣眼中闪过赞赏，庞大身躯猛然后仰让过林沙手掌攻击，一条粗壮右腿犹如巨木横扫林沙下盘。    双方一时你来我往打得好不激烈，拳来脚往间招招凌厉式式凶猛，看得一干观众目瞪口呆连连欢呼……"
    }, {
        "chapter": " 第七章 抢眼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439471.html",
        "content": "    林沙与猪肉荣一番比试，打得激烈无比精彩纷呈。    两人用的都是黄飞鸿独门武艺虎鹤双形拳，一个势大力沉虎虎生风，一个轻巧灵动迅疾如鹤，拳掌指爪勾，抛钉挂锤插都使得似摸似样威力不俗，弓步，马步，虚步，跪步，独立步和麒麟步运用纯熟效果非凡。    猪肉荣凭着身强体壮，力量大得惊人的优势，将虎鹤双形中的虎形发挥得淋漓尽致，每一招每一式都带着猛虎的霸气和凶猛，气势猛恶一往无前。    林沙因为正在长身体的缘故，无论力量还是速度都比不得猪肉荣，只能以虎鹤双形中灵活多变的鹤形为主，辅虎形拳的巨大杀伤给予猪肉荣足够威胁。    “痛快痛快，林师弟小心了，我可要出全力了！”    打得兴起，猪肉荣哈哈大笑连道痛快，脸色却是前所未有的认真，满眼严肃郑重警告。    “哈哈林师兄放马过来便是，师弟我全接着！”    林沙也大感畅快，脚下移动间更显轻灵敏捷，手上的招式配合间更加默契自然，显然刚才一番比试让他对虎鹤双形有了更深的理解和熟悉。    “那我来了，师弟小心！”    猪肉荣双目圆瞪大吼出声，双拳一伸脚下步伐跟进！    砰砰砰……    柔软的沙滩上顿时出现三道寸厚清晰脚印，飞沙扬起而猪肉荣的双拳带起呼啸劲风，仔细听去其中竟蕴涵隐隐音爆之声！    明劲！    林沙眼神一凝，没想到猪肉荣竟然已突破明劲，他越发不敢怠慢，身形游走间犹如仙鹤翱翔灵动异常，沾之即走绝不与猪肉荣硬碰硬。    前世他便是明劲颠峰高手，最明白明劲的厉害之处，能一拳打出气爆筋骨已达到一定强度，正面打击的威力和伤害都十分惊人。    可惜他现在身体还处于发育阶段，同时还没彻底熟悉身体的方方面面，虽已触摸到明劲门槛，但想要迈过却还需要一两月时间。    练出了劲道和普通的套路攻击完全是两码事，同样是拍砖，普通套路最多就是一拍两散，而明劲高手直接能将砖头拍成碎块，两者之间根本就没有可比性。    林沙双手张开或爪或啄，高遮低挡避开猪肉荣正面攻击，身形起伏不定专门针对其胸前腰腹要害，逼得猪肉荣不敢放开手脚猛攻猛打。    他前世对南方拳术也有所了解，南方拳术讲究于狭窄之处转展腾挪，套路短小精悍结构紧凑，动作朴实手法多变，短手连打步法稳健，攻击勇猛常伴以声助威技击性强。    也就是贴身格斗能力极强，手上出招狠辣凶猛，一不小心就可能酿成重伤，他可不想自己亲身体验一番其攻击威力。    两人打得不亦乐乎，旁观众人也是看得津津有味，不时品头论足一番，对于双方的实力很是惊讶。    “师傅，没想到林师兄竟然突破了明劲！”    凌云楷没有跟随那帮民团青壮一起离开做买卖，而是留下观战，此时看到猪肉荣出拳轰然有声，忍不住对师傅黄飞鸿惊叹道。    “世荣不错，每日勤苦修炼，加上天赋和悟性都不差，能这么快突破明劲也不算意外！”黄飞鸿满脸欣慰点头，同时还不忘趁机指点道：“世荣估计突破明劲没有多久，你看他出拳时经常收不住劲，还需好好磨练一番！”    “师傅，那林沙师弟岂不是有危险？”    凌云楷吃了一惊，仔细观望果然发现猪肉荣出拳之时声势不小，却有不少不当之处，显然还没达到收发如心之境，不由替林沙捏了把冷汗。    “没关系，阿沙的鹤形使得非常神动，只要他不与世荣正面硬抗以短对长，坚持上一段时间倒是不难！”黄飞鸿摇了摇头，脸上的笑容更加开怀。    “真是没想到，林沙师弟竟然也到了如此地步，已经快要摸到明劲门槛了吧？”凌云楷有些失落又有些高兴，看着比试当中犹如仙鹤翩翩起舞，一招一式娴熟无比的林沙，忍不住开心说道。    “是啊！”    黄飞鸿也跟着感叹起来：“没想到才一个月没试身手，阿沙的实力竟然提升得这么快，看来平日里没少勤修苦练！”    这番话中，自然有对林沙实力突飞猛进的欣慰，同时也有对凌云楷等徒弟的劝告之意：学武之道，贵在持之以恒的勤修苦练！    凌云楷如何听不出师傅话中深意，跟身边一干师兄弟眼神交汇只能无奈苦笑。他又如何不想静心练武，可是家里情况不容许啊，每天都得为家中生计奔波忙碌，练武的时间自然少之又少。    不像林沙，本就是孤儿出身吃住都在宝芝林，不仅武学天赋不差就连学医的速度也快得很。在师傅的细心栽培下，短短六年时间不仅武功在一干师兄弟中排名靠前，还学得一手治疗跌打损伤的不错医术，现在都能在宝芝林出堂坐诊，能勉强应付一些小伤小病了。    气氛顿时有些尴尬，黄飞鸿第一时间察觉，他自然明白徒弟们心中的想法，也只能暗暗叹了口气不去多想，示意徒弟们注意观看猪肉荣与林沙的比试，希望能从中有所进益和收获。    “好，好，好厉害！”    不说各怀心思的黄飞鸿和一干徒弟，一边特意留下观战的梁宽，此时却是兴奋激动得不行，双眼放光手舞足蹈不时大声吆喝呐喊助威。    他实在没想到，那位年纪看起来比自己还小些的林沙兄弟，手头功夫竟然如此厉害，跟黄师傅大弟子猪肉荣比试还能互有攻守并不落于下风。    这表现，实在太厉害了！    难怪之前单手就能压得他一屁股坐到地上动弹不得，这实力没得多比他胡乱学的那些庄稼把势要强得太多！    他一定要拜黄师傅为师，就算黄师傅不肯收他，为了学到真功夫拜林沙兄弟为师也不错。    正与猪肉荣陷入苦战的林沙不知道，因为他在比试中表现抢眼，竟然让梁宽这位以后的师兄弟萌生了拜他为师的念头，当然就算知道了也不会太过在意。    此时他与猪肉荣的比试，已到了最后的关键时刻……"
    }, {
        "chapter": " 第八章 出师和任务",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439473.html",
        "content": "    比试没有分出胜负，关键时刻被黄飞鸿出声喝止……    “哈哈，林沙师弟真是了不得！”    猪肉荣收起攻击架势，随手擦了把额头热汗，脸色红润精神抖擞，冲着林沙伸出大拇指，夸赞道：“没想到师弟你不声不响实力竟然如此之强！”    “林师兄你这话很有歧义啊，弄得我好象有阴谋似的！”    林沙直翻白眼，气喘吁吁满头热汗滚滚，身上短打单裳早已湿透，紧紧贴在一身紧凑有致的强健身躯上，刚才那一番比试他可消耗得不轻。    “好了好了，你们两个都不错！”    黄飞鸿连忙出声打断兄弟的贫嘴，先指点了一下猪肉荣：“世荣刚刚突破明劲，收不住力道可不要胡乱跟人动手，搞不好就会惹出事端！”    “师傅，我知道了！”猪肉荣收敛脸上微笑，一脸恭敬应承道。    “还有林沙……”    指点完了猪肉荣，黄飞鸿又把目光转向林沙，微笑说道：“你很不错，实力已经达到明劲边缘，只等身体再长大些便能轻松突破！”    “哈哈，都是师傅教得好！”    感受到一干师兄弟们投注在身上的羡慕热切眼神，林沙哈哈一笑忙谦虚道。    “不可骄傲自大了，我瞧你出手之时还有迟滞不顺之处，显然基本功还不算扎实，以后可在这方面多多努力，这样也能更快突破明劲层次！”    黄飞鸿却是脸色一板，郑重其事告戒道。    不是民国有名的武术宗师！    林沙心头凛然，一脸恭敬回道：“谨尊师傅教诲！”    黄飞鸿看得没错，因为时间太短还没彻底掌握身体的缘故，林沙在刚才的比试中确实感觉某些套路使得很不顺畅，没想到那么短时间竟被黄飞鸿一眼看出，其武学境界起码要高出好一两个层次才有这份眼力。    好好的告戒林沙不可骄傲自大，同时借此机会要求其他徒弟向林沙学习，最后再给林沙一颗甜枣，黄飞鸿严肃宣布林沙已可出师，不必每天待在宝芝林学武学医，可以适当的出门走走见见世面。    林沙自是高兴不已，连连向便宜师傅道谢他特意与大师兄猪肉荣一番比试，为的不就是可以自由行走于街面的权利么？    之前因为年纪太小，又在学功夫和学医的关键时刻，所以被便宜师傅约束在宝芝林没有他的允许不得随意出门。    眼下林沙心中另有想法，很想利用前世知识大展一番拳脚，起码也要改善宝芝林窘迫的财政状况，能够自由出入宝芝林只是前提条件而已。    很显然他高兴得太早，便宜师傅黄飞鸿之所以如此大方，却是另有任务交由他这个宝芝林第一闲人去做。    “什么，师傅您不会搞错了吧，要我跟着十三姨？”    兴致匆匆回到宝芝林，林沙正准备向便宜师傅告辞，打算去大师兄猪肉荣卖肉的市场一行，准备好好跟大师兄商讨一番大事。    可惜便宜师傅不给他机会，直接给他分派了跟随保护十三姨的任务，林沙顿时像被踩了尾巴了猫般一蹦而起。    “怎么，你不愿意？”    黄飞鸿眉头轻轻一挑，看向林沙的目光中闪过丝丝不善。    “不是不是，我只是觉得……”    林沙顿觉汗毛倒竖，像被凶猛野兽盯住一般浑身不自在，急忙低下脑袋摇头摆手。    “哎呀师傅也是没办法！”    见林沙老实点头，黄飞鸿一脸无奈苦笑道：“佛山治安环境如何想必阿沙你也有所耳闻，十三姨又不愿意整天待在家里，一定要带着女伴四处给人照相，师傅我又不能时时保护，只能让阿沙你帮着跑跑腿了！”    得，话都说这份上了，他要是再不答应就是不识抬举了。    “好吧师傅，我可以跟着十三姨打下手，不过我也有一个条件！”    林沙满脸郁闷无奈苦笑出声，先应下了便宜师傅的‘强制’要求，然后又提出了自己的意见：“十三姨只能在城里晃悠，出城的话我可没把握能护得住安全！”    有些事情必须事先说清楚，免得以后出了问题都赖自己头上。他虽然对黄飞鸿系列电影记得不太清楚，却也知道十三姨也是个麻烦精，人长得漂亮一身洋气还成天四下招摇，想不招惹点麻烦都不可能。    “这个师傅应下了！”    黄飞鸿沉吟片刻，想想也觉得有理便答应下来，不过临了他还提醒了句：“如果十三姨真要出城的话，阿沙你得第一时间传信回来，知道吗？”    “知道了，师傅！”    林沙有气无力答应道。    ……    再次见到十三姨的时候，已是日上三杆时分。    看到十三姨和她的洋妞女伴一人推着一辆木制自行车，他差点没瞪爆眼球：尼玛的这时候就有自行车了么，而且还跟后世的二八男式自行车差不多？    “阿沙时间快到了，咱们快点走吧！”    十三姨并不住在宝芝林，之前便宜师傅显然跟她打好了招呼，所以她一到宝芝林便毫不客气招呼道。    待林沙应了一声急匆匆出了门，一眼便看到两位洋装美女高抬大腿上了自行车，他顿时无语在心中狂喊：两位美女，要注意形象啊！    两位洋装美女显然把他当成不会骑自行车的土鳖，只招呼着要他快点跟上，然后脚下狠一蹬踏板，木制自行车便栽着两位美女加一台超老式照像设备，发出枝桠刺耳响声摇摇晃晃向前行去。    林沙狠一撮牙花子，满脸郁闷小跑着跟了上去。    他真的很佩服两位洋装美女的承受能力，尼玛的木制自行车既没安轮胎也没减震设施，连座位都是纯木制坚固得很，跑在佛山青石铺就坑洼不平的街道上，不时砰砰震动车子跟着上下连续跳跃，他光是看着都觉得屁股难受，两位洋装美女却是一脸平静毫无异色，真乃神人也。    佛山街头真的很繁华也很热闹，人来人往热闹喧嚣，街边小贩扯着嗓门吆喝揽客，各种小手工艺品和小吃食小玩意应有尽有，街上不时有马车路过，还有一身红装神奇活现的印度阿三，以及一脸骄横不可一世的洋人，码头方向不时传来阵阵刺耳气笛声，一副清末市井生活图跃然纸上。    一路上倒是没啥不开眼的青皮小混混上来找打，省却了林沙一番功夫，两位骑着‘洋车’的洋装美女招摇过市，自然引来一片关注目光，或惊诧或鄙夷或不屑或窃窃私语不一而足，林沙也跟着享受了一把‘万众瞩目’的待遇，他倒也坦然自若没有任何异常神色，小跑着跟到了第一家顾客那里……"
    }, {
        "chapter": " 第九章 意外",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439475.html",
        "content": "    照相期间，因为土鳖顾客们不懂照相机这样的洋玩意儿，被照相时突然冒出的大股浓烟吓住，闹出一系列啼笑皆非的笑话自不必多说。    看着十三姨费力跟顾客解释啥照相原理，嘴里还不时蹦出一两句鸟语，林沙便感觉特别蛋疼。    后来他实在看不下去，便主动替十三姨解了围。    “老丈，我叫林沙，我师傅宝芝林黄飞烘！”    介绍到这，他又有些郁闷，宝芝林就一专治跌打损伤的医馆，怎比得上佛山镇民团总教练的名头来得响亮威风？    不过还别说，便宜师傅黄飞鸿这块招牌还是很管用的。刚才还对十三姨横眉冷目的顾客以及其家属，立刻变了张脸似的热情和气得不行，就是对着林沙这么一位满脸稚气的少年，也是客气得过分。    心中暗道仁者无敌黄飞鸿果非浪得虚名，他却不好领受这份热情，连连谦虚拱手帮着解释道：“照相机这玩意呢，就跟在家里照镜子一样。只是镜子没办法将人的身影留住，而照相机却能！”    不理会十三姨频频使来的眼色，林沙继续向一帮被震住的土鳖解说道：“照相机这玩意开动的时候，会有大量烟雾腾起，这是正常现象老丈不必担心！”    好说歹说将受惊的顾客安抚住，摆好POSS照完相，约好了取相片的时间，这一次照相之旅才算圆满结束。    “林沙，你为什么要用胡话骗人？”    回去的路上，十三姨骑车慢悠悠前行，一张精致明艳的小脸隐含薄怒：“你的说法根本就不符合科学依据……”    “拜托十三姨！”    林沙不紧不慢跟在两辆木制自行车身后，肩上还抗着分量不轻的照相机支架，一翻白眼没好气道：“我不懂什么科学！”    见十三姨若有所思点点头，他轻轻一笑紧接着又来了句：“估计就是在英吉利，懂得照相机原理的人也不多见吧！”    “谁说的，啊……”    十三姨俏脸一板，回头就准备好好说道说道，谁晓车头突然撞上什么物事车把一歪惊叫着侧身就倒，眼看一张艳丽娇容就要跟坑洼不平的青石板路面来个亲密接触。    “哎哟！”    “小心！”    一声惨叫跟林沙的急声提醒同时响起，林沙顾不得倒在车前的那位不守交通规则的家伙，一个弓步窜出空着的左手轻轻一探，十三姨丰满香软的娇躯便被横着抱起，避免了一场严重交通意外‘事故’。    同时右脚前伸脚背一勾，轻松将即将倒地的木制自行车稳住，直到这时他才轻轻松了口气。    “十三姨，你没事吧？”    虽然手上传来的触感颇为美妙，但林沙不是好色之人，手上女人又跟便宜师傅关系暧昧，他可没丝毫染指的想法，所以第一时间将惊魂未定的十三姨扶正站好，然后放手关切问道。    “没，没事！”    十三姨慌乱摇头，还来不及感谢林沙的援手，就被从身后匆匆赶来的洋女同伴一把抱住，一脸后怕叽里咕噜说些听不明白的鸟语。    林沙摇了摇头，没去理会两大洋装美女说什么悄悄话，右脚轻轻用力将自行车扶正，然后一手搭住车把手走到那位不守交通规则的倒霉蛋跟前，蹲下身来好心问道：“喂，朋友你没事吧？”    “哎哟，你看老子像是没事人样吗？”    被自行车撞倒在地的是位年轻汉子，嘴里哎哟哎哟叫唤个不停，一身短打装扮满身污垢很像码头上的苦力，可是一身痞气出口成脏，却又像街上的地痞青皮。    “朋友嘴巴放干净点！”    林沙脸色一冷，看向年轻汉子的目光极为不善。    “妈的撞了人还这么嚣张，告诉你老子也不好惹啊啊啊……”    那年轻汉子极为嚣张，躺在地上哎哟大呼小叫的同时，嘴里还不干不净往外喷粪，突然之间只觉腿上一阵剧痛顿时发出杀猪般的凄厉惨叫。原来林沙听他口出污言心中不爽，单手抬起自行车前轮狠狠压在了这厮腿上。    “怎么了怎么了，林沙这是怎么了？”    如此惊天动地的惨叫，自然把不远处正互相安慰的两大洋装美女的目光吸引过来，十三姨好似惊弓之鸟急声问道。    “没事，刚才被撞的家伙想挑事，十三姨你别过来我会解决！”    林沙轻笑着安住了十三姨，然后放轻了手上力道，也没理会周围路人和商贩惊讶畏惧的目光，轻声笑问：“如何，知道把嘴巴放干净了吧？”    “小子你够狠……”    知道林沙是个不好招惹的狠角色，躺在地上的年轻汉子熄了继续胡闹的心思，胡乱擦了把额头冷汗，慢慢从地上爬了起来满眼怨毒恨声道。    “怎么，不服气？”    林沙眼神一冷，单手抬起自行车做冲撞架势，惊得年轻汉子慌乱后退这才哼道：“刚才是谁突然横穿街道才被自行车撞倒，我可是在后头看得清清楚楚，小子你想怎么解决划下道来我接着就是！”    “哼，不管如何我被车子撞倒是事实！”    年轻汉子一听林沙想私下调解，顿时眼睛一亮身上痞气再起，大摇大摆走近几步伸出两根手指得意道：“二十两银子，算作车子撞了的治疗费，没有二十两银子此事难以善了！”    “就凭你小子？”    林沙心中恼怒，手中自行车又抬高了几十厘米，脸上却是毫不掩饰的讥讽之意：“二十两，你这条烂命都不值二十两吧？还敢狮子大张口，也不怕吃撑了堵死？”    “小子你别嚣张！”    那年轻汉子脸色连连变幻，被林沙蔑视的态度气得不轻，眼神喷火怒道：“老，我这条烂命不值钱，但沙河帮帮众的性命不是你说值多少就值多少的！”    “沙河帮？”    林沙眼神一凝，没想到眼前的小憋三，竟是臭名着著的沙河帮帮众。    “怎么小子你怕了？”    年轻汉子见林沙脸色变幻，以为他被沙河帮的名头吓住，顿时嚣张大笑：“识相的老实拿银子消灾，否则我沙河帮帮众主动上门，可不是区区二十两就打发得了的！”"
    }, {
        "chapter": " 第十章 暗中的威胁",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439477.html",
        "content": "    “宝芝林？黄飞鸿？”    沙河帮堂口大厅，一位满脸凶恶的中年壮汉大马金刀端坐于主位上，此时正一脸煞气凝眉不语。    “正是宝芝林中人，黄飞鸿的徒弟，帮主您一定要为小的做主啊！”    一位满身污垢一脸痞气的年轻汉子跪在大厅中央，一把鼻涕一把泪哭嚎，同时还不忘掀起上衣露出胸膛上的一排青肿淤痕，证明自己确实受了委屈。    “那小子怎么说？”    沙河帮主却没有如哭嚎小弟想象中勃然大怒，反而一脸平静问道。    “他说，他说……”    跪在大厅中央的痞气汉子眼珠子滴溜溜一转，满脸迟疑一副欲言又止的摸样，脸上的害怕神色傻子都看得出来。    “说！”    沙河帮主猛然暴喝出声，一脸狰狞好似要择人而噬一般。    “是是是，我说我说，那小子说沙河帮又如何，他们宝芝林也不是好惹的！”    痞气汉子吓得一个哆嗦，不敢再撩拨帮主的耐心，嘴巴顺溜无比的说道。    “哼，好大的口气！”    再次让跪地小弟大跌眼镜的是，一向性格暴躁唯我独尊的帮主，只是脸色变得难看无比，并没有爆发滔天怒火，语气依旧平静继续问道：“那小子又赔了你多少钱？”    “十个铜板，刚刚够买一小瓶红花油！”    说起这个，跪在大厅中央的痞气汉子便一脸愤愤然，一把掀起上衣露出排骨嶙峋的前胸，一把眼泪一把鼻涕哭嚎道：“帮主，小的被羞辱了到是没什么，可是那小子口口声声看不起咱们沙河帮……”    “够了！”    沙河帮主一声怒喝打断了小弟的喋喋不休，一张本就凶恶的脸膛扭曲变形更添狰狞，随手便将茶几上的精瓷茶杯扫倒在地，‘啪啦’一声瓷器碎裂温热茶水四溅，偌大的大厅却是鸦雀无声气氛凝重到了极点。    “真真欺人太甚！”    沙河帮主咬牙切齿额头青筋根根爆起，满眼凶戾好似受伤野兽，一双眼睛变得血红煞气浓郁：“等以后找到机会，今日之辱我沙河帮一定十倍百倍奉还！”    大厅中一干熟悉帮主脾气秉性的小弟再次傻眼，没想到帮主都怒成这副摸样，还能忍得下这口鸟气？    事实上沙河帮主不仅忍了这口气，还严厉告戒手下一帮无法无天惯了的小弟，不可随便招惹宝芝林！    ……    “沙河帮？”    宝芝林中堂，黄飞鸿有些诧异反问。    “没错，就是沙河帮的小喽罗！”    林沙郑重点头，而后轻笑着说道：“自己走路不长眼，被十三姨骑车撞上，也没受什么伤，竟然开口就讹二十两银子！”    “那阿沙你是怎么处理的？”    黄飞鸿眉头轻轻一挑，有些凝重也有些好奇问道。    沙河帮可是佛山臭名着著的帮派，其惯会敲诈勒索逼良为娼，开烟馆设赌局逼得无数人家破人亡，引起极大民怨。    可沙河帮帮主却跟佛山官府关系良好，或者用狼狈为奸更为恰当，官匪勾结普通平民百姓又哪是其对手？    黄飞鸿之前也没少耳闻沙河帮的恶行，时常被佛山乡绅请出帮忙调解与沙河帮的纠纷，没想到沙河帮的人这次竟然把主意打到十三姨身上？    他脾气再好再温和，心仪女子受到骚扰，心中也不免生出无名怒火。    “还能怎么解决？”    林沙一摊双手，满不在乎道：“我将那家伙拉到街道僻静处，跟他讲事实摆道理，然后再赔偿了他一两银子的医药费，事情自然轻松解决！”    见便宜师傅黄飞鸿脸色一板，开口想要说教他急忙说道：“师傅，今天十三姨可是受惊不小，要不您去探望探望？”    “这……，是该去好好探望探望！”    黄飞鸿很有些犹豫，最后在林沙一叠声的催促下只好勉强同意，拿了些银子又取了些安神的好药便匆匆出门，再也没心思和功夫对林沙说教。    ……    “林，林，林沙你真，真厉害，三，三言，言两语，语，就把师傅给忽悠，忽悠走了！”待得林沙返回后院，牙擦苏急忙放下手中医书，伸出大拇指一脸敬佩结巴道。    “嘿嘿……”    林沙嘿嘿一笑，冲着牙擦苏得意一笑，提点道：“其实师傅很好糊弄的，只要你不犯大错，又有正当的理由……”    “林，林，林沙，你，你，你太，太坏了，连，连，连师傅都，都，都敢哄骗！”牙擦苏扶了扶鼻梁上的眼镜，一脸坏笑结巴道。    “嘿嘿，十三姨受了惊吓，估计心头最恼火的就是师傅了！”    林沙白眼一翻，轻笑着摇了摇头你副‘你不懂你不懂’的可气摸样。    “林，林，林沙，你，你，你得罪，得罪了沙河，沙河帮，以后，以后可得，得小心行事！”牙擦苏不想谈论师傅的八卦，只得转移了话题告戒道。    “这个我比你清楚！”    林沙轻轻一笑，露出两排白森森白牙，挥了挥手笑道：“牙擦苏我要练武了，没事不要打扰我！”    ……    小练武场，林沙将所会洪门功夫以及便宜师傅独门绝技虎鹤双形拳认认真真打了一遍，仔细体味其中妙处感觉又有进步不由露出满意微笑。    拿起毛巾擦了把身上热汗，又对着大茶壶灌了一大口温茶水，于小练武场的青石地上平心静气扎了马步桩，待体力恢复的七七八八后，这才活动手脚开始了练习散打的热身运动。    散打是纯粹的外功，在养身以及调理身体机能方面，自然比不得内家拳有效，越到后面越难前进，内家拳则练得越深厉害。    不过在前期散打于实战方面还是很有一套的，尤其他前世已达到明劲颠峰，想要重新上手冲上明劲境界并不是很难。    说起林沙前世的练武经历，也颇有些传奇色彩。    他真正意义上的习武，是从大学参加武术社开始，一直练的是散打这样的速成功夫，等到大学毕业家里出现重大变故，他不得不参加黑市拳赛筹集资金，实力也在一次次的惊险实战过程中突飞猛进。    真要论起来，林沙前世绝对是个不折不扣的武学奇才……"
    }, {
        "chapter": " 第十一章 摸底",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439478.html",
        "content": "    砰砰砰……    刺拳，摆拳，勾拳，横腿，膝顶撞，横腿……    一连串看似杂乱无章，却又密集如疾风骤雨的攻击，将悬挂于木杆上的沉重沙袋，打得犹如雨中芭蕉连连晃动摇摇欲坠。    连绵不断轰出数百拳加数百脚，沙袋被打得荡来晃去直欲脱绳而去，直到感觉身体内的力量消耗一空再也挤不出一丝一毫，林沙这才气喘吁吁停下了对沙袋疯狂的拳打脚踢。    呼呼呼……    大颗大颗汗珠从额头冒出，划过鼻梁划过脸颊滴落在雄健强壮的身躯上，与布满雄健身躯的晶莹汗水混合成流洒落地面。    散打不愧是后世出了名的速成格斗手段，以西洋拳击和中华传统腿法为基础，上手极易这才没几天时间，林沙已隐隐摸到前世明劲时期的出手感觉。    可惜的是，越是容易上手的东西，想要达到高深境界越是不容易。前世他二十六岁便已达明劲颠峰实力，之后四年却一直踏步不前，直到死之前都没摸到暗劲门槛，便可见其中之艰难。    也正因为如此，加上黑市拳赛的高风险性，他前世才有了急流勇退之心，只不过最后一刻却憋屈的栽了个大跟头，以生命为代价的大跟头！    因为迟迟没能触摸到暗劲门槛，加上自身经济问题已经全部解决，前世二十七八岁的时候林沙开始接触了解国术，谁叫自从民国以来，国术界不要说暗劲高手，就是更高一层的化境高手也层出不穷？    国术各派别都有各自系统传承，从明劲到暗劲再到化劲都有前辈经验可循，比起散打这样的纯粹外功两眼一摸黑可要强得太多。    拜后世高度发达的信息网络所赐，林沙对于各门各派以及各种内家拳都过深入了解，对它们的独特桩功，练法和打法都有清晰认识，再结合自身情况对比，一下子就看出自身的重大缺陷来。    基础不牢！没有系统传承！没有明确的理论指导！    反正问题一大堆，特别是以前强练散打的时候，一味的追求精进忽视了身体的调理，积累了一些暗伤也是阻碍他更进一步的重要原因。    后来他就开始学习太极拳的浑圆桩调理身体，同时学习太极拳的练法感悟暗劲，可惜一直没有时间和精力拜访明师，很多关节要点根本不清楚，一直都没有摸到暗劲的门槛。    眼下重生到了清末时期，又有黄飞鸿这么一位内家拳宗师级人物做师傅，要是还不知道好好抓住机会，那他真就是天底下最大的傻子了。    所幸身体原主底子够扎实，让他免去了一番筑基之苦，熟悉了身体之后直接触摸到明劲门槛，加上前世经验想要跨过这道门槛并不困难。    当然散打他也没有放下，怎么说都是一种不同于这个时代传统功夫的凌厉攻击手段，做为隐藏手段在某些时刻说不定能发挥关键作用。    再说了，他前世依靠一套散打功夫，就能成为明劲颠峰高手，他对散打这样外功的理解极深，不可能说放弃就放弃。    “林，林，林沙，你，你，你好厉害，这，这，这是什么功，功，功夫，怎么，怎么以前，前，前没见你用，用过？”    中堂通往后院的月亮门前，牙擦苏伸出脑袋满脸羡慕道。    他只是宝芝林纯粹的中医学徒，并没跟着黄飞鸿练武，每日里接触的都是一些功夫好手，耳濡目染之下对功夫并不陌生。    当然有可能的话他也想学点功夫，不说持强凌弱，起码在这混乱的世道有点自保之力，同时还能强身健体何乐不为，可惜他受不了练功的苦楚。    “哈哈，自己琢磨出的一些攻击手段而已，牙擦苏要不要学一学？”    林沙哈哈一笑，随手将毛巾扔在桌案上，回头冲着牙擦苏问道。    “这个，这个……”    牙擦苏很有些犹豫，关键他不知道林沙这套凌厉的攻击手段，需不需要长年累月的训练基本功，说老实话他真吃不了那苦。    “放心吧，不需要扎马练基本功，每天只需要抽出一点时间，清晨跟着晨跑锻炼身体，然后对着沙袋练习就成！”林沙微微一笑，显然明白牙擦苏心中顾虑，轻笑着诱惑道。    “真，真，真的吗，那，那我，我，我就不客，客，客气了！”    牙擦苏一听大喜，忙不迭点头应下生怕林沙反悔一样。    “要不现在就试试？”    林沙摇头轻笑，招了招手让牙擦苏过来，然后满身轻松比划道：“你从美利坚回来，应该见识过那帮洋人的拳击吧，这套功夫就是以拳击为基础而来……”    成功诱拐牙擦苏跟他一起练习散打，林沙心情一时大爽，之后几天时间依旧大部分跟着十三姨到处帮人照相，然后就是闭门苦练洪门功夫，与牙擦苏一起练习散打套路，要不就是趁机跑到市场跟大师兄套近乎，同时了解一干由黑旗军水师弟兄转化而来的民团青壮的生活状况。    经过亲自观察了解，他对佛山的底层平民生活已有了清晰的认识。    苦！    确实很苦！    要说佛山镇的经济其实一点不差，商业发展也在成为通商口岸之后，得到了突飞猛进的增长。广东向来就是经商大省，这里的商业氛围相当浓厚，市面也十分繁华，在林沙看来起码不比后世家乡乡镇要差，无论是经济水平还是经济容量。    因为经济十分活跃，佛山镇其实不缺少工作岗位和谋生手段，比如大师兄猪肉荣所在菜市场，每天的流水和菜蔬供应量都不小，足够小半个城区民众的吃用。    还有凌云楷凌师兄所在鱼市，因为靠海原因活海鲜产品应有尽有，不仅有佛山本地人购买，就是那些驻泊于附近的洋人军舰，也定期派员采购。    按说，有这么好的经济环境和氛围，佛山普通百姓的生活应该不差才是。可事情却恰恰相反，佛山普通百姓的生活十分艰难，主要还是因为官府和帮派的盘剥太过严苛……"
    }, {
        "chapter": " 第十二章 偶遇",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439480.html",
        "content": "    清末时局动荡，先有太平天国席卷半壁江山，后有英法联军攻破京师火烧圆明园，整个华夏大地陷入一片动乱。    广东作为可比拟江南湖广的经济大省，肩负朝廷压下的沉重经济负担。    太平天国时期，广东是湘军初期最重要的粮饷来源，一直源源不断供应湘军粮饷长达数年之久。    期间广东也爆发了天地会起义，虽然很快就被弹压下去，但对广东的经济民生影响依旧不小。    而为了解决广西的大成国，广东不仅出兵还出钱粮，一直打了足足四年才勉强将广西境内起义压下，这又是一层巨大经济负担。    第二次**战争期间，英国军队打破广州城，不仅掳掠两广总督叶名琛，还将广东藩司衙门一扫而空，同时派兵在广州周边地区大肆劫掠，使得广东治安环境迅速恶化地方时有动乱爆发，广东经济受到极大打击。    等鬼子六签下丧权辱国的《京师条约》，广东又很不幸被朝廷分派了大笔战争赔偿份额，可以说自从太平天国起义以来，广东百姓便生活在水生活热之中，官府摊派下来的苛捐杂税实在太多太过沉重。    佛山作为广东经济重镇，自然分摊了很大一笔摊派份额，再加上官府私自征收的杂税，以及胥吏们暗中的收刮，普通平民所要缴纳的各项费用之重，简直让林沙难以想象。    官府的钱不好赖，帮派的份子钱更是一分都不能少！    沙河帮就是附近这一带最大帮派，只要后台不够硬，不管做什么生意的都得定期向他们缴纳保护费，而且数额还不低。    大师兄猪肉荣跟一帮民团弟兄，自然不怕沙河帮也不用交纳保护费，可日子依旧过得紧巴巴的穷苦之极。    没办法，有一家大小要养，生意不甚好做的小买卖只能勉强支应而已。    这干经历过战场厮杀的血性汉子，对于眼下的生活自然很是不满，但又没能力改变只能无可奈何。    林沙在跟大师兄猪肉荣闲聊之时，无意中道出民团兄弟们的日子都不好过，需要想法子改变云云，引来大师兄好一通牢骚，猪肉荣也对眼下的状况十分不满，可惜他只有一家卖肉摊子，虽然自家吃用不愁可想帮别人却是力有未逮。    林沙适可而止没有继续撩拨，尽管觉得民团弟兄都有很强的改变意愿，但此事关系到上百个家庭的生存他可不敢大意，还得继续观察观察，起码也得思量好具体的赚钱办法不是？    当然，便宜师傅黄飞鸿那边也不好解释，怎么说便宜师傅都是民团总教练，威望卓著可不是林沙这么个少年能比得上的。没便宜师傅的鼎力支持或者说默认，他想鼓动民团青壮难之又难。    这些天在外走动，他也不断观察了解佛山城内的帮会势力，期间也碰到过几次沙河帮帮众。让他感觉奇怪的是，这帮家伙看到他们几个虽然眼露凶光一脸狰狞，但却没有主动上来找碴。    这让林沙松了口气之余难免心存警惕，所谓咬人的狗不叫，沙河帮帮众越是能忍他心中的不安就越发浓郁。    前世跟着老板打黑拳，可没少跟各地帮派人士接触，凡是叫嚣得凶的要么势力特别强大要么最好对付，怕的就是那些不声不响在暗地里阴人的家伙。    因为心中担心，他将此事汇报给便宜师傅黄飞鸿，希望能引起便宜师傅的足够重视，免得出了岔子被弄得措手不及。    便宜师傅果然心领神会，脸色当即变得凝重，却并没有安排什么具体措施，只是叮嘱他们这些在外行走的师兄弟们一定小心，千万注意别让人钻了空子。    林沙这才放下心来，整天陪着十三姨和她的洋妞女伴四下乱跑给人照相。    让他感觉有些不妙的是，他发现十三姨对他的态度很有些危险，比之宝芝林一干师兄弟要亲近许多，说话行事在他面前都非常随意，时不时还奉送一个亮眼笑颜，让他感觉很不自在。    当然，要说十三姨对他有意那是笑话，她跟便宜师傅之间的暧昧关系有逐渐升温之势，只是眼下这种情况让感觉很有风险。    他暗地里猜测，很可能是他说话做事的方式带有二十一世纪的明显特征，不像这时代人那般古板守旧，时常开个小玩笑弄点小幽默，便能逗得十三姨花枝乱窜娇笑连连，让她有种在英吉利时的熟悉感觉？    不管如何，他心中秉承弟子本分，坚决不肯越雷池一步，平常说笑玩闹可以，一旦涉及男女之情他便当即缩头。    说老实话，成天跟着两位洋装大美女养眼不说，平时接触的都是佛山城有名的乡绅富豪，或者某行业龙头级别人物，倒让他拓展了不少人脉。    这日天气阴沉沉的，十三姨应戏班班主之邀，前往戏班给赶时髦的班主照相。    林沙依旧是跟班角色，肩扛古董照相机的沉重支架，大步流星跟在自行车后，来到戏班受到班主老头的热情接待。    趁十三姨和她的洋妞女伴鼓捣支架立起照相机的空挡，他随意在戏班附近来回溜达，很快在照相机立起的小场地边碰到了一个熟人。    “梁宽快点补好棚顶上的窟窿啊，就快开锣了！”    只见刚才迎接他们到来的戏班班头，一位年纪不小的瘦削老头，冲着不远处的屋顶大喊。    林沙急忙抬眼望去，正见梁宽这小子撅起屁股，趴在屋顶不知在忙活什么呢，只听他在屋顶不满嘀咕：“我来做武生，却让我来修屋顶，这种活根本就不该我干吗？”    那班主老头理直气壮道：“不爬高怎么知道你的功夫怎么样啊？”    他好笑的看着梁宽一脸不情愿，慢悠悠在房顶忙活，也没上去打招呼的意思，这是人家戏班的内部事务，他一外人也不好插手不是？    可就在这时，不远处的海面上传来洋人军舰的响亮汽笛，同时黑沉沉的天空突然响起一声炸雷，发生一件让人措手不及的变故……"
    }, {
        "chapter": " 第十三章 气氛不对",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439482.html",
        "content": "    只见梁宽突然在屋顶翻了一个跟斗，差点没从屋顶摔下来。    班主老头不满大喊：“你干什么呢？”    梁宽不好意思道：“我还以为洋船开炮了呢！”    班主老头满脸不屑：“老天爷打雷，你就以为洋船开炮？真要是洋船开炮就好了，我跟你就直接去花旗国挖金去，都不用在这耗了，哼真是的！”说着怒气冲冲转身就走，十三姨正在不远处招呼他过去坐好准备照相呢。    就在这时，梁宽这小子也不知道吃错了什么药，突然大叫等等他，然后提着个篮子从屋顶直接一跃而下，可惜力道没掌握好一屁股摔倒在十三姨跟前。    “梁宽，你干什么呢？”    林沙几个跨步上前，身形一闪挡在梁宽与十三姨之间，阻隔了他们之间的视线交流，他没好气冲着满脸痴迷之色的梁宽道。    “林，林，林沙，怎么是你？”    视线被阻，梁宽脸上怒色一闪，待看清来人面目之后不由大吃一惊。    “废话，师傅叫我跟着十三姨，帮忙打下手的同时顺便做个保镖！”    林沙白眼一翻没好气道：“倒是你小子，不是口口声声说在戏班做武生的么，怎么搞得这么狼狈？”    啊……    就在这时，十三姨突然传出一声惊声尖叫，眼角的余光瞥见半空一道白乎乎物事兜头兜脸向她浇去，林沙来不及多想飞身而起用巧劲轻轻推开十三姨，而后肩垮腰塌疾行如奔马，在天空白乎乎物事即将临身当口奔离险境。    咚！    而与此同时，只听梁宽所在方向传来咚的一声闷响，然后就是梁宽这小子惊慌失措的大呼小叫：“啊不好，我的脑袋被黏住了！”    林沙转眼望去啼笑皆非，只见梁宽脑袋上套着一个小木桶，他眼尖发现小木桶边缘还在往外掉白乎乎的黏液，看梁宽如此衰样似乎是糨糊之类的玩意。    之后，自然是让人哭笑不得的一番鸡飞狗跳。    梁宽下去换衣服，戏班班主老头倒还有些良心，尽管嘴里不饶人还是替梁宽担下一切责任，忙不迭向十三姨赔礼道歉。    十三姨倒是好脾气，差点被从天而降的糨糊浇了一身，惊魂未定之余却还是原谅了班主老头，并坚持替班主老头照了个相，约定好了取相片的时间，这才和满脸惊吓的洋妞女伴收拾东西准备离开。    “喂喂林沙，那洋装女人叫十三姨吗？”    此时，梁宽早早换了一身衣服，顾不得清理脑袋辫子上的白色糨糊，拉着林沙一副贼眉鼠眼的摸样。    这些天梁宽都跟着民团弟兄晨练，虽然还看不出多大效果，但这小子已与民团弟兄以及一干宝芝林门人混得极熟，尤其是与林沙的关系极为要好。    “小子你没见过美女啊，要不要我带你去青楼见识见识？”    林沙没好气白了这厮一眼，见这家伙不老实一双贼眼滴溜溜乱转，他忍不住沉声提醒道：“我说你小子乱看什么，十三姨可是与我师傅青梅竹马，你小子还想不想拜入宝芝林了？”    “哦，是这样吗？”    梁宽一脸失落，像是受了极大打击似的好似霜打的茄子一般。    只是让林沙没想到的是，他这次一番好心提醒，却是引来好一番波折，梁宽也因此吃了不少苦头，甚至一度差点与宝芝林失之交臂，当然这是后话暂且不表。    轰隆轰隆轰隆……    天上乌云盖顶雷声滚滚，眼看就要下大雨了。在林沙的催促下，十三姨她们匆匆收拾好家伙什，而后便与戏班班主挥手告别。    “慢走慢走，林沙下次记得过来玩啊！”    戏班班主老头挥了挥手算是告别，没想到梁宽这小子倒是不客气，像个主人似的一直将他们送出戏班，然后又眼巴巴送出好几百米，这才目送心中的女神骑着自行车欢快离开。    “这小子，看来以后还得好好敲打敲打！”    两宽那一脸热切的表情看在林沙眼中，怎么看怎么不顺眼，心中暗暗下定决心要找机会教训这厮，回头不经意间瞥到路边一位摆摊卖艺的高大身影，心脏猛的一跳吃了一惊：“高手！”    本还想仔细瞧瞧的，却碍不过十三姨的催促，只能放下心头震惊小跑着离开，心中却是不无感叹：不愧是清末国术即将发扬光大时期，小小的佛山城区区一位摆摊卖艺的，都是不弱于他前世甚至更强的高手！    这点眼力界他还是有的，那身形，那浑身彪悍的气质，与他前世颠峰之时何其相似，不用说肯定是位外功高手！    果然，清末时期像佛山这样的经济发达地区，当真可用藏龙卧虎来形容。    这一场大雨连续下了好几天，期间民团每日的晨练都不得不临时中断。    在这样的天气下，就连十三姨都老老实实窝在家里没出门，时不时跑来宝芝林跟便宜师傅眉目传情一下。如此倒是让林沙轻松了好一阵，可以沉下心思琢磨武艺，有不懂的地方找师傅立刻便能得到答复。    他心想这样也好，正好让梁宽那小子萌动的春心冷静冷静，省得晨练的时候被缠住问东问西，或者被便宜师傅看出什么来可就不好了。    这天天气终于放晴，十三姨一大清早便跑到宝芝林，大呼小叫要林沙快点跟她们出门，完成这几天中断的几桩照相生意。    林沙只得哀叹一声，在一干师兄弟们幸灾乐祸的眼神中，认命的抗起古董照相机分量不轻的支架，小跑着跟上了两位洋装大美女。    一路上可把他折腾得不轻，佛山街道上的排水系统不知是年久失修还是本来就不完善，路上泥泞满布十分难行，走不过多远身上脚上便溅满泥水难受得紧。    好不容易折腾完了一单生意，林沙将两位洋装大美女送回家，这才拖着疲惫不堪的身体返回宝芝林，可是刚一进门便感觉气氛不对。    宝芝林前厅不大的小院子挤满了人，他一看都是黑旗军水师转化而来的民团青壮，只见他们一个个阴沉着脸攥紧了拳头，脸上满是怒容和哀戚之色，嘴唇紧抿眼神喷火好象酝酿爆发的火山一般……"
    }, {
        "chapter": " 第十四章 怒火和理智",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439484.html",
        "content": "    “怎么了怎么了这是？”    透过小院子密集的人群，刚刚踏入前厅也就是药房，林沙眉头就忍不住轻轻一挑。    前厅就宝芝林一干人等，空气中飘荡着淡淡的血腥味，以及刺鼻的**气味，他顿时脸一沉。    这是，有人受伤了，而且还是枪伤？    他可不认为，鞭炮炸伤会搞出如此动静！    前厅的气氛同样紧张凝重，便宜师傅黄飞鸿正帮着一位伤者在处理伤势，林沙打眼一看瞳孔微微收缩，却是一位不认识的中年汉子。    大师兄猪肉荣一脸狂怒，满身杀气大口大口喘着粗气，一双眼珠子都变得通红，显然动了真怒。    牙擦苏则忙忙碌碌打着下手，又是递药又是送纱布的忙得满头大汗。    可就是如此，却没一人说话，气氛沉闷得让人差点喘不过气来。    “林，林，林沙你，你，你回来拉！”    牙擦苏忙完手头活计，随手擦了把额头热汗，这才勉强冲着林沙笑了笑。    “这是怎么了？”    林沙眉头一皱，有些不太习惯如此沉闷气氛。    “有，有位卖，卖鱼的，大，大叔，被，被英国人给，给打伤了！”    牙擦苏最近几天跟林沙混得极熟，结结巴巴解释道。    “英国人怎么会枪击这位大叔的？”    林沙更不理解了，虽然他对清末这段时期的历史不太了解，但也知道那些西洋列强自诩文明人，无原无故还是不会随意伤人的，尤其还开了枪！    “好了，弹丸取出来了，阿苏快拿药来！”    这时便宜师傅黄飞鸿站起身来，接过旁边凌云楷师兄递来的热毛巾，一边擦手一边吩咐道。    “师傅什么药？”    林沙急忙搭口，他知道牙擦苏还在学习中文，某些药的名字实在过于拗口，牙擦苏不一定认识。    “金疮药！”    黄飞鸿这才看到林沙，微笑点头：“阿沙回来了！”    “师傅这到底是怎么回事？”    林沙一边帮忙拿药，一边满脸好奇追根究底。    “还能是怎么回事，洋人欺负咱们中国人呗！”    不待便宜师傅回答，一直没吭声的大师兄猪肉荣，粗着嗓门火气十足道。    “世荣不要胡说！”    便宜师傅黄飞鸿不满的扫了猪肉荣一眼，瞬间便将猪肉荣压制下去。    “现在港口这么多洋船的国旗五花八门，这位大叔就是分不清美国旗和英国旗，所以上错船才被打伤！”黄飞鸿有些无奈解释道。    “不会吧，美国星条旗，英国米字旗，这都很好认啊！”    林沙有些诧异，在码头上讨生活，连洋人国家的旗帜都分不清楚，他都不知道该说什么是好。    “这个……”    便宜师傅黄飞鸿脸上也闪现一丝异色，一闪即逝摇了摇头：“所幸没伤着要害，取出了子弹捡回一条命！”    这时凌云楷师兄端着一个托盘走了过来，托盘上除了血迹斑斑的治疗工具之外，还有一颗圆头铅弹静静躺在那。    “师傅，这就是洋枪的子弹啊！”    大师兄猪肉荣尽管一脸愤怒，却依旧怀着好奇心拿起那颗取出的弹丸，很是好奇说道。    “我说大师兄，你在黑旗军的时候，难道就没玩过枪？”    林沙有些看不过眼，一把夺过猪肉荣手中弹丸，仔细查看一遍满脸凝重说道：“师傅，这可是铅弹有毒的，不知道这位受伤大叔的伤口大不大，最好拿烈酒多清洗几遍，搞不好会发炎的！”    “那大叔今后的伤口处理，以后就由你来负责！”    便宜师傅黄飞鸿闻言一愣，然后笑着指派道。    “放心吧师傅！”    林沙点头应下，虽然觉得有些麻烦，但在有能力的情况下，能救人性命还是搭把手的好。    “那师傅，大叔的事怎么处理？”    猪肉荣被林沙问得讪讪的，这时候突然插话进来。    黄飞鸿摇了摇头满脸无奈，叹气道：“京城搞洋务运动，这样的纠纷最后吃亏的还是咱们中国人！”    林沙也跟着满心无奈，深深感受到了弱国的悲哀，洋人在大清的国土上横行无忌，打伤了人不仅无碍而且还要追究‘肇事者’的责任，何其猖狂何其不幸？    “咱们还活不活了？”    大师兄猪肉荣突然怒吼出声，吓了众人一跳。    只见猪肉荣怒气冲冲来回走动，满脸狂怒振臂高呼：“朝廷如此软弱，在洋人面前卑躬屈膝毫无骨气，咱们受了委屈也只能憋在心里发泄不得！”    越说越气，猪肉荣满眼疯狂冲出前厅，冲着小院子里一干民团青壮大叫：“民团弟兄们，咱们去找洋人麻烦，让他们知道咱们中国人不是好欺负的！”    “大师兄你疯了吗？”    林沙一见不妙，眼疾手快飞身而起，一把抱住猪肉荣的胳膊怒喝出声。    “放开我没疯，我实在受不了这窝囊气！”    猪肉荣奋力挣扎，满眼血红怒吼道。    好似受了感染，小院子里的十来位民团青壮跟着一阵骚动。    “我也受不了这窝囊气！”    林沙身子一歪差点被猪肉荣甩飞，胸口一口怒火直冲头顶生气大吼：“可洋人有坚船利炮还有洋枪，咱们又有什么？”    说着手臂用力猛然一甩，硬生生将猪肉荣拉回了前厅，手指一干蠢蠢欲动的民团青壮大喝道：“你们又凭什么跟洋人斗，就靠着一腔热血赤手空拳吗，这根本不叫勇气而叫送死！”    犹如当头一盆冷水，小院子里的民团青壮被林沙一番话说得面面相觑，冷静下来顿时变得蔫头耸脑无精打采。    “那你说该怎么办？”    猪肉荣火气依旧鼎盛，冲着林沙不满怒吼：“咱们受了委屈，难道就只能憋在心里发泄不得，这日子我受不了！”    “受不了也得受！”    林沙心头怒火熊熊，感觉猪肉荣有些不可理喻，满脸不爽怒喝道：“洋人拳头大就是硬道理，咱们受了委屈不想死的话就得忍，都像大兄弟你这样咱中国还有硬骨头么，都死绝了，这个国家更没救了！”    “好了好了，你们师兄弟不要再吵了！”眼见两人火气越来越大有翻脸迹象，黄飞鸿急忙出声打圆场……"
    }, {
        "chapter": " 第十五章 孰轻孰重（凌晨还有一更）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439486.html",
        "content": "    凌晨还有一更，冲个榜大家支持一下哈……    有便宜师傅出面打圆场，林沙和猪肉荣都熄了心头怒火，互相给了个抱歉眼神，表示刚才只是一时气愤不是刻意针对。    “世荣，你别乱冲动，我不许你插手这件事情！”    黄飞鸿一脸严肃警告道：“这事由我处理！”    “师傅准备如何处理？”    林沙暗暗松了口气，急忙岔开了话题好奇问道。    “我会找衙门，跟洋人解释清楚，不然以后咱们佛山百姓的日子将很不好过！”黄飞鸿点了点头，一脸郑重说道。    便宜师傅话都说到这份上了，猪肉荣也没办法，冷静下来后他也发现刚才的冲动。真要是不管不顾跑到洋人聚集区闹事，先不说安全得不到保障，相关人等都会受到牵连，就连远在安南的刘永福跟黑旗军主力都会受到朝廷责难。    这结果当真很打击士气，当小院子里围聚过来的民团青壮得到消息时，那一脸失落和沮丧怎么看怎么刺眼。    林沙真想做些什么，可惜他此时人小力微却是什么都做不了。只得无奈叹了口气，招呼牙擦苏和凌云楷师兄一起到厨房，好好整治几桌丰盛席面，招待这帮常年处于贫困线以下的民团青壮。    待送走了一干吃饱喝足的民团青壮后，宝芝林又恢复了以往的安静，只是气氛依旧压抑让人觉得难受。    便宜师傅黄飞鸿显然心情不是很好，但还是将师兄弟几个招呼到一起，商量如何找衙门帮忙，联手解决此次麻烦。    大师兄猪肉荣一声不哼，显然没有发表意见的想法。凌云楷凌师兄是个行动派，却没有多少计较。牙擦苏刚刚回国没有多长时间，中国话都说的结结巴巴，不了解情况可以忽略不计。    其它几位师兄弟或头脑简单，或出身太低根本不了解官府情况，也都说不出个所以然来。    黄飞鸿目光一一从徒弟们身上扫过，发现到这时竟没一个可商量大事的，心中自然有些失望。而林沙此时却一脸平静，在这时就显得格外显眼，黄飞鸿心头一动对这位小徒弟起了些心思。    对这位最近突然表现十分抢眼的小徒弟，黄飞鸿心中欣慰的同时也存着不少疑惑。以前这位小弟子在宝芝林几乎没啥存在感，除了练武和学医的天赋都不差之外，平时沉默寡言像个小透明。    可是这几天突然表现出彩，先是在功夫方面竟达到明劲边缘，然后平时的言谈举止也大异往常，变得风趣幽默爱说笑，跟着十三姨在外头跑表现也十分不错，做事坚决果断沉稳有度是个人才。    他不知道小徒弟为何表现突然大异往常，不过眼下不是探究的时候，开口向林沙问道：“阿沙你有什么想法？”    “不知道师傅想把此事，具体解决到什么程度？”    林沙微微一笑，好象早就知道便宜师傅会问他一样，毫不迟疑反问道。    “这话怎么说？”    这下，不仅黄飞鸿，其它师兄弟就连猪肉荣都露出好奇眼神。    “如果只是想化解中枪大叔擅闯英国军舰的话，这事却是十分简单！”    林沙一脸胸有成竹，就差把鹅毛扇便要化身诸葛亮了。    “我没听错吧，这事还简单？”凌云楷师兄一脸诧异，满是不解惊呼出声。    “确实简单！”林沙目光轻轻在一干师兄弟身上扫过，最后落在便宜师傅身上郑重点头：“其实英国佬也不一定想把事情闹大引起民愤，不然中枪大叔不可能还能活着被送到宝芝林！”    “你怎么知道英国人的想法？”这时猪肉荣开口了，他一脸不信反问道。    “别忘了，十三姨可是刚从英国回来不久！”    林沙微微一笑，也没有卖关子的意思：“跟十三姨闲聊的时候才知道，英国的殖民地遍布全世界，需要军队驻守维持秩序的地方可不在少数，能够调来大清的人马不多，不然他们就不只是搞租界而是直接派兵将大清变成又一个印度了！”    “既然只是租界，自然要求周围的环境不能太过糟糕。而且租界里的大部分食物和水供应都依赖佛山，要是惹出太大民愤的话对他们也没有好处！”    众人闻言点了点头，觉得林沙分析得很有道理。    黄飞鸿脸上露出淡淡微笑，突然问道：“如果再进一步，想要英国人赔偿道歉呢？”    “绝无可能！”    林沙斩钉截铁，摇了摇头目视便宜师傅，沉声道：“师傅，咱们见好就收，不要将不必要的麻烦招惹到宝芝林身上！”    便宜师傅黄飞鸿和一干师兄弟闻言悚然动容，林沙为了打消便宜师傅正义感爆棚强出头的念头，继续鼓动三寸不烂之舌：“不说英国人不会答应，就是官府也不会帮忙，甚至还会站在英国人那一边！”    “这是为何？”一干师兄弟睁大了眼睛，大师兄猪肉荣更是满脸愤愤煞气逼人，就是便宜师傅黄飞鸿都皱起眉头目光炯炯望了过来。    “目前朝廷正开展如火如荼的洋务运动，这时候自然不愿得罪世界第一列强，这是第一！”    林沙此时口沫横飞，神采飞扬颇有那么点演讲大师的派头，只见他伸出两个指头继续道：“第二，新帝刚刚继位，现在要的就是政局稳定！”    不等师兄弟们和便宜师傅消化刚才所言，他又伸出第三根手指，满脸严肃沉声道：“眼下最重要的国家大事，乃是左大帅平定边疆之乱，那儿又正好与英国在阿拉伯地区的势力范围接壤，这时与英国交恶十分不智！”    一干师兄弟与便宜师傅闻言无不心头震动，林沙的话犹如洪钟大吕振聋发聩，他们心中的那点憋屈不爽，在真正的国家大义面前，真的犹如小儿过家家一般可笑。    这时，林沙受到气氛感染满脸悲痛眼神狰狞，大手一挥怒声咆哮：“国家孱弱是事实，就算咱们心中再不爽也改变不了什么，可是维护国家领土完整，却是咱们义不容辞的责任！”"
    }, {
        "chapter": " 第十六章 想要活得有尊严",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439488.html",
        "content": "    求收藏推荐，看书的兄弟们帮忙顶一顶，谢谢……    好说歹说，终于将便宜师傅正义感十足却不切实际的想法打消……    林沙松了口气，一干师兄弟个个沉默无言，尤其性格最为暴烈的大师兄猪肉荣，一下子变得沉默寡言反倒让人感觉不适。    “大师兄……”    难得的，一干师兄弟晚饭都在宝芝林吃，饭后各自三两成群说着悄悄话，林沙默不做声找到大师兄猪肉荣。    “是林师弟啊，怎么不陪在师傅身边？”    猪肉荣一屁股坐在前厅门前的青石台阶上，看到林沙过来有些惊讶。    “师傅正跟牙擦苏商量与英国舰队司令接洽的事儿，我插不上话只好过来找大师兄聊聊了！”林沙自失一笑，大大咧咧一屁股坐到猪肉荣身边。    吃晚饭的时候，便宜师傅便已确定了以其本人为首的谈判代表团，懂洋文的牙擦苏自然是当仁不让的翻译人选，黄飞鸿更是点名要林沙随行参谋。    林沙在饭桌上不好驳了便宜师傅的面子，等到饭后便主动找到便宜师傅，表示自己不愿意参与谈判的意愿。    便宜师傅自然要问为何？    林沙表示他一不懂洋文，二又受不得洋人趾高气昂的鸟气，还是眼不见心不烦为好。    便宜师傅倒也大度，沉吟片刻便答应了他的‘无理’要求。    当然这一番经过他自己心中清楚就成，没必要胡乱吹嘘引来便宜师傅不快。    ……    “大师兄，是不是还在为中枪大叔的事儿不高兴？”    师兄弟之间关系极好，没必要藏着掩着生出不必要的误会，林沙也没客气直接开门见山道。    “我哪敢啊？”    猪肉荣没好气的翻了翻白眼，怒哼道：“你小子将左大帅都搬出来了，我要是还不依不饶岂不很没眼色，枉辜了国家大义？”    “哪能呢！”    林沙呵呵一笑，急忙吹捧道：“谁不知道黄飞鸿的大弟子侠肝义胆，是佛山城里有名的义气豪杰？”    “算你小子会说话！”    林沙吹捧得如此肉麻，猪肉荣脸上的严肃表情再也绷不住，‘扑哧’一声拍着林沙的肩头轻笑起来。    大师兄终于露出笑颜，林沙在心中暗松了口气，轻笑道：“我可是句句实言，没有半分虚假全都发自真心！”    “好了，你小子别跟我扯这些有的没的，我就问你一句！”    说到这儿，猪肉荣脸上的神色一肃，看向林沙无比认真道：“林沙，你真的没办法替中枪大叔找回公道吗？”    见大师兄如此，林沙也跟着一脸严肃回答：“很难！”    猪肉荣眼睛一亮，瞬间抓住关键点：“也就是说，不是没办法，而是很难？”    林沙微微点头，郑重道：“眼下的局势，朝廷靠不得，官府也靠不得，唯一能依靠的就是咱们自己！”    “咱们自己？”猪肉荣满脸疑惑，一时竟不知该如何接话。    ……    晚上，黄飞鸿卧室    “咱们自己？”黄飞鸿一脸苦笑，看向林沙的目光中满是责备：“宝芝林就你们师兄弟几个，咱们哪还有其它力量可言？”    “错了师傅！”林沙满脸坚定斩钉截铁道：“您手上还有一股势力，就算是两广总督都不敢小觑的势力！”    “你是说……”黄飞鸿心头一震，蓦然睁大眼睛，呼吸都有些急促，颤抖着声音道：“民团？”    “不错！”林沙郑重点头，眼睛闪闪发亮沉声道：“确切的是，应该是由黑旗军水师弟兄，转化而来的民团青壮！”    “你疯了吗？”黄飞鸿一脸不可思议惊呼出声。    “我没疯！”林沙一声轻笑，伸出右手食物指轻点脑门，裂嘴露出两排森森白牙：“这里反而前所未有的清醒！”    “你知道要是这话传出去，会引发多大波折么？”黄飞鸿怒问。    “知道！”林沙眼帘低垂，语气平静如水。    “那你知道一个不好，会给民团弟兄带来多大灾难？”黄飞鸿疾言厉色质问道：“就连身在安南前线的刘大人，都会受到极大牵连！”    林沙蓦然睁开眼睛，与便宜师傅毫不相让互视，沉声道：“我只知道，黑旗军水师弟兄生活艰难。我更知道，要是再没有上船操练的机会，黑旗军水师兄弟都会废掉！”    黄飞鸿一时哑口无言，精神恍惚似乎又回到了当初刘永福刘大人临行之时，殷切将黑旗军水师弟兄托付的场景。    林沙似乎觉得如此还不够，非要来个语不惊人死不休，继续狂爆猛料：“师傅真的觉得，就算咱们这边没有任何动静，刘大人那边就不会受到朝廷猜忌，甚至暗中严酷打压？”    “阿沙你这话什么意思？”    黄飞鸿精神一震，目光炯炯盯着眼前这位表现越来越惊人，也越来越看之不透的小徒弟，急声问道：“你知道什么有关黑旗军和刘大人的消息么？”    “不清楚！”    林沙摇头，没理会便宜师傅瞬间暗淡的眼神和失望的表情，自顾自说道：“可我知道，黑旗军在安南整得法国佬狼狈不堪，表现实在太过抢眼，与朝廷眼下力求稳定的大策，可是南辕北辙啊！”    黄飞鸿闻言心头凛然，想起白天林沙所言朝廷大政方针，难以置信道：“难道打了胜仗还不好么，朝廷正好可以一振在列强面前的萎靡！”    “关键是……”林沙呵呵一笑，眼中满满都是讥讽和不屑，声音更是冷冽刺骨：“打了胜仗的不是湘军，也不是淮军，更不是八旗绿营，而是黑旗军这样由天地会叛军改组而来的地方练勇！”    “……”    黄飞鸿久久无言，林沙可谓句句诛心，他就算想反驳都找不到理由。    “师傅您醒醒吧！”林沙见此嘴角露出一丝奸计得逞的微笑，再接再厉添柴加火道：“朝廷是靠不住滴，官府更是欺内怕外指望不上，要想活得有尊严，还得靠咱们自己啊！”    黄飞鸿呆滞的眼神微微动了下，然后又丧气的摇了摇头，民团什么情况没谁比他这个总教练更清楚，想靠民团活得有尊严，根本就是痴心妄想！    既然话都说到这份上了，黄飞鸿也就苦笑着将民团现状告之眼前有些神奇的小徒弟，表示自己的无可奈何。    “这个我知道！”    林沙却是微微一笑胸有成竹……"
    }, {
        "chapter": " 第十七章 要改变",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439490.html",
        "content": "    鼎沸的人声，难闻的气味……    这就是佛山码头市场给林沙的印象，好似不管前世今生，菜市场的情况都差不多，只不过卫生环境有所差异而已。    “大师兄，你觉得怎么样？”    林沙笑嘻嘻凑到猪肉荣跟前，一边帮他分拣切好的猪肉一边小声问道。    “你小子，是不是太过异想天开了？”    猪肉荣手上的动作一顿，没好气的白了林沙一眼，小声嘀咕道。    “一点都不异想天开，而且还很符合实际！”    林沙耳尖听得清楚，急忙摆出一副严肃摸样答道。    “难道你小子忘记了中枪大叔的惨状么？”    猪肉荣手上动作不停，嘴里也不忘质疑道。    “咱们和中枪大叔可不一样，起码弟兄们全部都认识主要列强的国旗！”    林沙也不生气，嬉皮笑脸辩解道。    “你小子这不抬杠么？”    猪肉荣实在受不了耳边的舔燥，放下剔骨刀，没好气的直翻白眼：“咱们可从没做过洋鬼子的生意，你一下就想把摊子铺得这么大，就不怕搞砸了？”    “呵呵，说实话还真有点担心！”    林沙呵呵一笑，不等猪肉荣说出打击士气的话，便认真道：“可民团弟兄们的生活状况大师兄也清楚，再不改变的话他们就废了！”    “想要改变，谈何容易？”    猪肉荣脸色一阵变幻，最后只能摇头叹气。    “大师兄也不用如此悲观，咱手里可是有底牌的！”    林沙微微一笑，满脸自信神秘道。    “什么底牌？”    猪肉荣来了兴趣，微微侧头好奇问道。    “牙擦苏！”林沙郑重提醒。    “切，就那个假洋鬼子？”猪肉荣嘴角一撇，扬起大刀猛然一挥，剁下大块肥瘦相间的猪肉，用油纸包好递给顾客，而后摇了摇头一脸不爽：“你小子逗我玩是吧，没见我正忙着生意呢！”    “正因为牙擦苏是个假洋鬼子，才好办事嘛！”    林沙不以为意的笑了笑，解释道：“而且他还会一口流利洋话，这又是一桩极大便利！”    “别急，先听我把话说完！”    见猪肉荣嘴角一撇准备开口，林沙急忙伸手制止继续解说道：“洋船上负责采购的洋鬼子，又有几个懂中国话的？”    “而那些懂洋话的翻译，个个都是洋船中上层人物身边的亲信，既有身份手头钱财也不差，谁会没事帮着洋船采购人员跟咱大清菜贩做翻译？”    猪肉荣不由自主点了点头，这话倒是不假。    林沙见此自然要趁热打铁，忙接着说道：“咱们这边的菜贩，基本上都生活在社会最底层，要懂洋文早就在洋行找好工作去了，哪还会整天风里来雨里去的卖菜？”    见猪肉荣听得认真，他微微一笑继续解说道：“语言不通，自然就会出现不必要的麻烦，有可能菜价上面吃亏，又或者像中弹大叔那般无意间得罪洋人！”    说到这儿他自信一笑：“咱们这可是有牙擦苏这样懂洋文的人，让他帮着跟洋船采购人员交流交流，说不定就成事了！”    猪肉荣脸色终于严肃起来，认真问道：“你就确定，洋人一定会吃咱们这一套？”    “呵呵大师兄你不懂，其实一艘洋船就等于一处军营！”林沙脸上自信的笑容越来越盛：“军营的后勤补给是大事，要的就是一个稳定供应，为此就算多花点钱都没啥关系！”    “好吧，就算洋人那边没有问题，可那些菜贩呢？”    猪肉荣脸上神色松动，砰的一声将剁骨刀狠狠插在案板上，双手在腰间的围裙上狠擦了两把，又提出了新的疑问：“跟洋人做生意还是很赚的，咱们凭什么能够让他们老实听话？”    “比市价低一层的价格收菜，然后比市价高一到两层卖给洋人！”    林沙轻轻一笑，眼神幽幽一片森冷：“咱们主动到菜贩家拉货，直接免了官府和帮派的勒索，这样他们赚的只会更多。如果这样他们还不满足，那咱们就互相竞争好了！”    “你小子够狠，这是釜底抽薪啊！”    猪肉荣眼睛一亮，忍不住伸出大拇指赞叹，不过随即他脸色又有些犹豫：“只怕师傅不会答应吧？”    “放心吧，我昨晚已经跟师傅沟通过了，只要咱们不做得太过分主动惹事，师傅也不会多说什么！”林沙嘿嘿一笑，一副早知如此的摸样，胸有成竹道：“师傅虽然正义感强了点，但只要错不在咱们身上就成！”    “那，咱们什么时候开始？”    猪肉荣彻底心动了，沉吟片刻顾不得大师兄尊严，压低了声音小声问道。    “这就需要大师兄给民团弟兄做工作了，等牙擦苏一有空闲咱们立即就干！”    林沙心头一喜，终于说服猪肉荣了，不过他还是提醒了句：“大师兄你可不要用强啊，先期开始看不到效果以自愿为主，不愿意冒险的也不用强求！”    “这个我比你清楚！”猪肉荣郑重点头，而后大嗓门一扬，粗壮胳膊一挥招呼周围做小生意的民团青壮，要他们过来商量点事儿。    这样的事情林沙就没凑合了，他眯缝着眼睛站在一旁等待结果。    今天的天气不错，风和日丽天清水蓝。    而今天，正是便宜师傅黄飞鸿，与英国舰队司令约好谈判的日子。    一大清早，晨练完后师傅便换上一身崭新长袍，带着牙擦苏这个翻译便离开了宝芝林。也不知道现在谈判开始没有，谈判过程顺利不顺利？    希望便宜师傅见好就收，不要脑子一热提出什么过分要求就好。想要为中枪大叔找回场子，以后有的是机会也不用急在一时。    可就在这时，从城里通往港口区菜市场的路上突然一阵骚乱，人群四散奔逃好象发生了什么事情，林沙眼睛一眯抬头望去。    还没看到发生了什么事情，一阵嚣张至极的喊打喊杀声便传入耳中：    “追，不要让那小子给跑了！”    “杀，老子一定要御掉那小子一条胳膊！”    “小子别跑，被爷爷逮着了一定要你好看……”"
    }, {
        "chapter": " 第十八章 挑衅",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439492.html",
        "content": "    已收到签约短信，书友们可放心收藏推荐……    “有本事就跟我单挑，靠人多势众算什么本事？”    “小子好胆，老子一帮人单挑你一个不是一样？”    “呸，亏你们有脸说，老子不奉陪拉！”    “……”    林沙顿时乐了，这不是梁宽那衰仔的声音么？    果然，只见远处混乱的街头一个身手矫健的汉子向码头狂奔而来，不是梁宽又能是谁？    他身后一帮黑衣劲壮大汉舞刀弄棒狂追而来，嘴里大呼小叫污言秽语不绝于耳，又是一桩典型帮派分子行凶作恶的标准事例。    “林师弟，怎么回事？”    猪肉荣正跟一帮民团弟兄商讨大事，却被越来越近也越来越吵杂的喊杀声惊动，满脸不爽走了过来。    “是梁宽那小子，不知怎么惹来帮派追杀！”    林沙指了指远处活蹦乱跳，拳打脚踢生龙活虎的梁宽，不得不说这小子的反应灵敏出手速度和时机都抓得不错。    “那你小子还笑得一脸幸灾乐祸，真是个没义气的家伙，民团的弟兄们跟我上啊，去解救梁宽这个倒霉的小子！”    猪肉荣振臂一挥，一时应者云集瞬间十几条大汉便凑了过来，然后操起板凳木棍气势汹汹冲了出去。    砰！    一块重达数十斤的案板，重重砸在青石地面上发出一声砰然巨响。    “什么人？”    “妈的，我沙河帮办事，谁敢捣乱？”    “混蛋，差点砸到老子了！”    “……”    沉重厚实的案板就砸在梁宽与身后追赶者之间，差点将追得最猛的两位黑衣劲装大汉砸到。    “妈的，你小子嘴巴放干净点，骂谁呢？”    “以多欺少还敢这么嚣张，真真不要脸！”    “这里是黄师傅大徒弟猪肉荣的地盘，妈的你嚣张个什么劲？”    “……”    一干民团青壮的嘴巴刁毒无比，说出口的话不仅难听而且攻击性十足，要说嚣张他们当年还不够嚣张么，跟朝廷都斗了那么些年？    沙河帮的帮众什么时候吃过这种亏，而且民团青壮人数没他们多，穿着打扮也一副穷鬼样，一干追杀而来的沙河帮帮众如何肯示弱，自然也是污言秽语满天飞，各种难听脏话脱口而出。    两帮人马以地上案板为界限，手持各色打斗用的工具，口沫横飞火药味十足，就差一点火星便砰然爆炸。    “梁宽，你小子这是怎么回事，你不是在戏班当武生么，怎么会惹到沙河帮的人？”林沙没有参与进与沙河帮打手们的口角之争，他在激动的人群中一把拉住梁宽，没好气大声说道。    “哎呀说来话长以后再说，咱们还是准备干架吧！”    梁宽显然被眼下火暴的场景刺激到，正一脸激动直往人群最前头钻，口中敷衍脸上却是急切得很。    “打不起来的！”    林沙右手按在梁宽肩头，轻一用力他顿时动弹不得，满脸微笑沉声说道。    “为什么？”    梁宽本想挣扎，听到林沙如此肯定语气，顿时来了好奇心。    “因为这里是我大师兄的地盘，他的名字叫猪肉荣！”    林沙脸上笑容依旧，语气却是说不出的自信和自豪。    果然，不久后叫嚣得厉害的沙河帮帮众身后，走出一位身形高大，满脸凶恶一看就不是啥善类的中年劲装汉子，指着一干民团青壮嚣张道：“你们是什么人，沙河帮办事闲杂人等滚一边去！”    说着又在人群中找了一圈，一眼看到站在民团青壮身后的梁宽，一双三角眼中凶光闪烁狞笑道：“梁宽你小子跑啊，只要你小子还在佛山的一幕三分地上，就别想逃出我沙河帮的手掌心！”    “好大的口气！”    猪肉荣蓦然双目圆瞪一声暴喝，声音如炸雷般将一干沙河帮劲装大汉吓了一跳，刚才那位嚣张跋扈的沙河帮帮主也不能例外。    “你是何人？”    沙河帮帮主眼中凶光闪烁，冲着猪肉荣狞笑出声。要不是看猪肉荣一身彪悍气息外露，身边青壮虽然穿着很像码头穷人，却也个个精悍心存顾忌，他只怕早就扬起手中砍刀杀过去了。    “帮主，他是黄飞鸿的大徒弟，猪肉荣！”    不等民团青壮这边自我介绍，沙河帮帮主身边的小弟便主动揽下这活。    “什么，黄飞鸿的徒弟？”    满脸凶相的沙河帮帮主闻言脸色一变，眼中凶光闪烁却没有轰然爆发。    “帮主，梁宽身边那小子，就是黄飞鸿的小徒弟林沙！”    这时又有小弟凑到他耳边，伸手朝林沙一指小声提醒道。    “什么，林沙那小子也在，真真是冤家路窄啊！”    沙河帮帮主脸上凶光愈盛，一双厉目向人群中的林沙电射而去，与林沙平静如水的目光正正撞上，不知怎的突觉心中涌起一丝胆寒，好象被什么可怕猛兽盯上一般。    原本准备开打的话也强行咽了回去，肩扛砍刀满脸不屑撇了撇嘴，目视猪肉荣沉声道：“我给黄飞鸿一个面子，放梁宽那小子一马！”    说着他扬起脑袋一脸凶恶，斜瞥躲在人群身后的梁宽，右手食指上下比划恶声恶气道：“梁宽，老子今天看在黄飞鸿的面子上放你一马！”    说着嘴角扬起一脸桀骜：“老子把话放在这儿，你那只手老子要定了，只要你小子还在佛山一日，就别想逃过沙河帮的耳目，哈哈咱们走！”    放完了狠话，沙河帮帮主一甩脑后长辫，一刻都不愿在这里多待，转身带着小弟就准备离开。    猪肉荣和一帮民团青壮静静站立没有说话，他们也不愿随便跟沙河帮这样恶名着著的帮派火并，打不打得赢另说关键以后的麻烦少不了，他们可经不起折腾。    谁料这时梁宽猛然挣脱了林沙的控制，扯起公鸭嗓门大叫道：“哼，什么狗屁沙河帮，一听黄飞鸿的名字就怕了！”    我草！    林沙心头大怒，真恨不得狠狠给梁宽这个不知死活的小子一记大耳刮子，尼玛丫这不是激化矛盾么？    果然，原本转身离开的沙河帮帮主身形猛然一顿，然后转身扬刀怒喝：“弟兄们根老子一起上！”    说着一脸杀气冲向猪肉荣和一干民团青壮，手中砍刀毫不犹豫斩下……"
    }, {
        "chapter": " 第十九章 彪悍",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439494.html",
        "content": "    “杀！杀！杀！”    “打打打，给老子狠狠的打！”    “黄飞鸿的徒弟又怎么样，咱沙河帮照打不误！”    “……”    沙河帮帮众在帮主的带领下，瞬间与猪肉荣为首的民团青壮战做一团，整条街道猛然间一片鸡飞狗跳。    这时的帮派分子可不像后世出手有分寸，尽量不往要害招呼闹出人命，而是不管不顾打到哪算哪，就算出了人命也有帮主出面解决。    一时通往港口码头区的繁华街道乱成一团，喊打喊杀声震天，砍刀与长棍齐挥，板凳与拳头共舞，惨叫声连成一片哀嚎不绝于耳。    路边的小摊被乱斗的两方冲得七零八落，小贩们却是惊慌失措远远躲开敢怒不敢言。路上行人也倒霉受到波及，不是被突然出现的拳头打倒在地，就是被不知哪冒出的木棍砍刀所伤躺地上哀嚎翻滚。    街道两旁的店铺一看不对，立即关门歇业避祸，一时关不了门的也都躲在柜台椅子后面瑟瑟发抖。    如此混乱局势下，自然也少不了那些看热闹不嫌事大的路人甲乙丙丁们。他们三三两两聚在一起站在街道两头，满脸看大戏的兴奋表情不时指指点点发表发表意见，为混战两方加加油助助威。    而那些手头有两闲钱的家伙，干脆坐在茶楼的临窗位置，手里端着一杯清香扑鼻的热茶，不时享用一两块点心趴在栏杆上看得津津有味。    猪肉荣与身边十来位民团青壮瞬间陷入乱战，与人多势众的沙河帮帮众混战在一起，凭着一股血勇之气与更加简练不要命的战斗风格，呼喝怒骂一时与沙河帮帮众打得不分上下。    梁宽这小子倒也义气，一见自己惹出如此大规模群架，二话不说挥起拳头便加入战团，林沙想拦都拦不住。    “该死！”    林沙忍不住暗骂出声，弯腰捡起一根不知哪个倒霉蛋丢下的木棍，脚下猛一蹬地犹如疾驰奔马冲入乱战人群之中。    “滚！”    木棍如灵蛇般伸出，架住侧面袭来的一把砍刀，另一只手化掌为拳，带着呼啸劲风砸在对方鼻梁上，顿时那厮鼻血长流鼻子塌陷，双手捂脸惨叫着翻倒在地。    察觉身后劲风袭来，他上身猛然前倾木棍在地上一点，让过身后蓦然砸来的木棍，右腿如弹簧向后激射而去，砰的一声正中偷袭者前胸，只听一声惨叫和几声骨裂入耳，林沙理都没理那厮疾步前行。    跟前又有两名沙河帮劲装大汉满脸狰狞持械冲来，林沙不等他们动作猛然前冲一步，弯腰矮身右腿贴地横扫而出，咔嚓咔嚓两声骨折脆响传来，那两沙河帮众惨叫着翻身就倒，满脸痛苦捂着伤腿哀嚎不止。    林沙犹如古代单骑杀入乱军之中的绝代猛将，悍勇绝伦势不可挡，凡在他前进路线上的沙河帮帮众，不管手中是刀是棍打起架来多不要命，无一例外都被他一招秒掉。    左手木棍好似游龙上下飞舞，不管身前身后的器械攻击有多凶险，都被他轻松化解架至一旁，然后右手或拳或掌或爪或啄，双腿或抽或扫或蹬或点，犹如秋风扫落叶般几乎无一合之将。    一手虎鹤双形拳，还有洪门功夫被他在混战中用得顺畅，磨练得越发纯熟自然，每次出手都带着隐隐的气爆轰鸣，好似下一刻便能突破至明劲一般。    他打得畅快之极，体内气血都似乎跟着沸腾欢呼，倒霉的就是沿途碰上的沙河帮帮众人，他一路走过身后只留下一片躺到在地，哀嚎惨叫失去战斗力的伤员。    如此碉堡表现，不要说亲眼看到的沙河帮帮众好不惊惧，但凡林沙靠近便一轰而散不敢稍有迟疑，就是被林沙顺手从围攻解救出来的民团青壮，都忍不住张大了嘴巴吃惊不已。    “民团的弟兄们，拿出你们的真本事来，当初在军中学过的军阵，都忘到狗肚子里去了吗？”    一脚踹飞一位联手围攻某位民团青壮的沙河帮众，林沙狠狠摸了一把脸上汗水，环顾四周发现已有四五位民团青壮脱得身来，聚拢在他身周与零散沙河帮众单打独斗，便忍不住心头一阵火气上涌怒声大喝。    尼玛真是一帮蠢货！    这帮家伙怎么说都是黑旗军水师转化而来，也算是正规军序列。当初在黑旗军之时这帮民团青壮可没少经历严格训练，同时还参与了不少与海上势力的战斗，都是经历过血与火考验的封建朝代军人。    就算他们的战斗方式与风格在这时代，已经逐渐落伍，但对付一帮青皮混混总不成问题吧？    结果呢，他们竟然放弃自身最大优势，与沙河帮帮众玩好勇斗狠个人英雄主义，单打独斗以短击长弄得狼狈不堪。    经林沙这么一嗓门提醒，跟在他周围的民团青壮立时反应过来，按照军中规矩组成一个两人在前三人在后的战斗小队，顿时一身气势大变，眼神凌厉浑身充满铁血肃杀之气，惊得几位沙河帮帮众腿脚发软连连后退。    封建时代军队一旦布成战阵，尽管是最为简单的阵型，其威力也不是区区帮派混混能经受得起的。    “杀！杀！杀！”    五位民团青壮齐声怒吼，他们组成的简单战阵运转开动，突前两位专职防御，后面三位专职攻击，手中木棍和板凳如雨点般落下，如秋风扫落叶般将周围零散沙河帮帮众打得屁滚尿流抱头鼠窜。    形势一下子逆转，以林沙与组成战阵的民团青壮为界限，身后躺倒一片沙河帮帮众无一人能立起。    而猪肉荣带着近十位民团弟兄，与人数多出一倍的沙河帮众战了个不分胜负，梁宽那小子则跟满脸凶狠的沙河帮帮主游斗。他和身边组成战阵的民团弟兄只要上前，立刻就能打破乱战平衡获得压倒性优势。    “等会冲过去的时候，大家记得不要拿手头家伙整那帮混混，都用拳头和脚知道吗？”冲上去之前，林沙向组成战阵的五位民团弟兄郑重告戒道。    那五位民团青壮虽然不知原由，但林沙的表现有目共睹，不由自主点头应下，随后便大喊大叫冲着剩余沙河帮帮众杀了过去。    “住手！”    可就在这时，一声愤怒爆喝在众人耳边炸响……"
    }, {
        "chapter": " 第二十章 事态严重（求收藏推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439496.html",
        "content": "    不好意思，更晚了    黄飞鸿怒了！    他万万没想到，今天的事情竟然如此不顺？    正如小徒弟林沙预测那般，他们千方百计通过衙门的关系，约见英国舰队司令，在新任佛山总兵的协调下，对于英国士兵开枪击伤鱼贩子的事情达成谅解。    本来按照计划，他应该见好就收的，英国人不继续追究那位冒失鱼贩大叔的过失，就已经相当不容易了。    但不知为何，可能是因为之前的调解谈判出奇的顺利，黄飞鸿心中又多了一丝想法，便提出希望英国人向那位被误伤的鱼贩大叔道歉赔偿的要求。    结果，刚才还文质彬彬一脸温和的英国司令当即变了脸色，都不用他发飚，随行参与调解的新任佛山总兵就很不客气跳了出来。    “黄飞鸿，你是哪个衙门派来的？”    “你只不过一介草民，有什么资格讨论朝廷决策？”    “现在朝廷大搞洋务，跟洋人的关系是忍一时风平浪静，退一步海阔天空！”    这位新任总兵满脸不善，语气中带有明显的警告意味。    黄飞鸿心中有火，说话也不怎么客气：“大人，洋人在我大清境内横行无忌，难道咱们连说理都不能了吗？”    新任佛山总兵更不客气，满脸阴沉口出威胁道：“黄飞鸿，我知道你跟黑旗军刘永福关系亲密！”    “那厮在安南不听朝廷命令，早就惹来朝中大臣们的不满。朝廷这次派我来佛山，就是为了监视你这样的不安定因素！”    黄飞鸿又惊又怒，眼角余光瞥到英国司令一脸玩味笑容，脸上火辣辣的感觉羞愧难当，丢脸都丢到洋人这来了。    正在这时，新任佛山总兵放在外头的亲兵匆匆跑了进来，在总兵耳边小声嘀咕了些什么，顿时引得这位新任总兵变了颜色。    “黄飞鸿，好，你好得很！”    新任总兵眼睛象毒蛇一样盯了过来，说出的一番话让黄飞鸿大感莫名其妙。    同时，英国司令也接到了手下汇报，脸色顿时变得难看异常，满脸恼怒一通鸟语要求新任总兵给个说法。    黄飞鸿这才知道，他手下民团弟兄跟某家帮派打手，正于不远处的码头街市大打出手，惊动了洋人聚集区的守卫不说，也让新任佛山总兵受了洋人一顿鸟气。    他顿时怒了，跟脸色难看的新任佛山总兵招呼一声，便带着凌云楷以及牙擦苏两位徒弟匆匆赶了过来，正好看到小徒弟林沙大发神威，民团弟兄组成战阵秋风扫落叶般干翻一片帮派打手的场面尾声。    眼看新任佛山总兵一脸阴沉跟了上来，一干洋人也带着卫兵气势汹汹赶了过来，他顿时心凉了半截，知道这次事情糟糕了。    “住手！”    心中怒火熊熊气得不轻，一声恼怒大喝如晴天霹雳炸响，脚下猛一用力身形如利箭般疾冲而出。事情紧急他知道必须要在新任佛山总兵和洋人开口之前平息街市乱战，不然事情只会朝更加不利的方向发展。    ……    这声音怎么这么熟悉？    林沙心中刚闪过这道念头，便觉身侧一股劲风掠过，想也没想扭腰甩臂，一记凶猛异常的炮拳轰了出去。    砰！    从身边疾速掠过的熟悉身形猛然一顿，同样打出一拳在半路将林沙的炮拳接住，两拳相碰发出一声沉闷炸响。    “师傅？”    林沙惊呼出声，他这才看清对方面目，不是便宜师傅黄飞鸿还能是谁？    “阿沙，快快住手不要妄动！”    黄飞鸿低喝出声，接住林沙轰出炮拳的手轻轻收回，脚下步频飞快瞬间便已冲出老远。    “暗劲，最起码都是暗劲中期高手！”    林沙心中震骇，感觉手臂一阵酸麻身子难以动弹。    这就是国术高手的对战方式，劲道对决，失败者只有死路一条！    “住手，住手，快快住手！”    便宜师傅黄飞鸿此时已冲入混战人群之中，双手如穿花蝴蝶上下飞舞，所过之处混战立止刀棍落地砰砰声不绝于耳。    “师傅您怎么来了？”    这是大师兄猪肉荣的声音，看其嗓门依旧洪亮震耳，显见在刚才的大混战中没吃什么亏。    “我再不来，你们岂不是要翻天？”    便宜师傅黄飞鸿一声愤怒咆哮，紧接着又是一连串刀棍落地的砰砰声。    林沙还是第一次听到便宜师傅发怒的咆哮，顿时心头凛然知晓发生了不妙之事，待到身体恢复行动能力他当即招呼身边组成战阵小队的民团青壮：“几位不要过去，快把手头家伙扔掉！”    可惜已经晚了……    只听码头方向一阵杂乱脚步声传来，还没等林沙回望什么人来了，就听混战的人群中沙河帮帮众一声大喝：“官兵来了，兄弟们快跑啊！”    林沙心头一跳，几个横步冲到身边满脸茫然的民团青壮跟前，身形犹如仙鹤起舞连连出手啄刺，几位民团青壮措不及防之下手上吃痛，手一松拿着的棍棒等‘凶器’砰砰砰掉落在地。    “不许走，都不许走！”    远处的混战已经停息，此时传来便宜师傅黄飞鸿一声厉声严喝。    砰砰砰……    就在这时，一阵密集火枪声响起，伴随着呛鼻硝烟整条大街为之一静，随即一声愤怒咆哮传入众人耳中：“都给本官看住了，不许放一人离开！”    林沙急忙回身望去，只见一队手持火枪的清军气势汹汹杀来，分成两队堵住街道两头出口，而后缓缓前进将所有参与混战的人员逮个正着。    “总兵大人，这是误会！”    便宜师傅黄飞鸿几下便窜到一位红顶子武将跟前，拱手赔笑道。    “哼，是不是误会等查过就知道了！”    被一票清军官兵簇拥保护的武将一脸不屑，凌厉的目光在被逮住的两波人马身上来回扫视，在身边亲信的提示下手一指民团弟兄怒喝质问：“黄飞鸿，这就是佛山民团，当街斗殴违法乱纪，当真好得很！”    “总兵大人……”    便宜师傅黄飞鸿脸色一变，还想要解释什么。    “不必多说！”    新任佛山总兵大手一挥，满脸肃杀厉声道：“你身为民团总教练负有推卸不了的责任，黄飞鸿本官现在给你两个选择……”"
    }, {
        "chapter": " 第二十一章 巧舌如簧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439498.html",
        "content": "    “总兵大人，可否听小子一言？”    趁新任佛山总兵还没将条件讲出来之前，林沙突然插话进来。    “你是何人？”新任佛山总兵眼神一冷，看向林沙语气不善。    “阿沙，不可莽撞！”黄飞鸿厉喝出声，而后向佛山总兵一拱手：“总兵大人，这位是……”    “放心吧师傅，我心中有数！”    关键时刻，林沙也顾不得便宜师傅的面子了，毫不客气打断了便宜师傅的话头，然后走到佛山总兵一丈距离停下，拱手沉声道：“总兵大人，我叫林沙，黄飞鸿的小徒弟！”    “你有何话要说？”    佛山总兵心中不悦，被一乳臭未干的小子打断话头，要不是众目睽睽之下不好翻脸，他真想直接喊人将这不知礼数的小子抓了。    没有理会佛山总兵不善的眼神，也没有搭理便宜师傅焦急的眼色，林沙微微一笑指着躺了一地的沙河帮帮众和寒光闪闪的砍刀，满脸肃然道：“总兵大人，这些帮派分子实在太过嚣张，竟然在洋人的眼皮底下打砸抢，丢了咱大清的脸面不说还让官府在洋人心中颜面扫地！”    “哦，这话怎么说？”    佛山总兵悚然动容，满眼肃杀沉声道。    “堂堂佛山最繁华的码头区，距离洋人聚集区不远竟然有帮派分子胆敢持械行凶，洋人会怎么看？”    说道这儿林沙语气一冷，满脸杀气肃然道：“他们会以为官府控制不住局势，洋人在附近的人身安全将得不到保障！”    “那又如何？”    佛山总兵眼睛微微眯起，看向林沙的目光中满是惊疑不定。    “以洋人的习性……”    林沙压低了嗓门呵呵一笑，说出的话却让人彻骨心寒：“为了维护洋人在码头区的利益，他们会派兵上岸维持秩序，甚至……”    说到这儿他故意顿了一顿，扫了眼做聆听状的佛山总兵，心头一笑郑重说道：“要求主动扩大租界区！”    “危言耸听！”    佛山总兵心神震动，脸上却不动声色厉声呵斥，他能当上朝廷二品大员也不是说着玩的，口才自然也差不到哪去，肃声反驳道：“你怎么知道这些人是帮派分子，再说打架一方可是民团中人，这又怎么解释？”    要的就是你这个态度！    俗话说商谈商谈，有商有谈才能达成共识解决麻烦嘛，总比各自心里憋着火想着法子使坏强不是？    “是不是危言耸听，总兵大人应该比小子更清楚！”    林沙微微一笑，先说了句让佛山总兵微微变色的话，而后迅速岔开话题辩解道：“不说这些家伙满身痞气一看就不像好人，单单他们身着统一服装人手一把大砍刀，不是帮派中人就是乱党分子！”    这话一出，不仅佛山总兵和身周官兵变了脸色，就是附近几位躺倒在地痛苦哀嚎的沙河帮帮众都惊得面无血色。    尼玛乱党分子，这帽子扣得好大啊！    真要坐实了，不仅整个沙河帮得完蛋，他们的家人朋友也得跟着吃牢饭，这小子实在够狠！    黄飞鸿一脸古怪，张嘴欲言却又不知道该说什么是好。    “不要乱扣帽子，民团中人参与打架斗殴又是怎么回事？”    佛山总兵也暗暗吃惊于眼前小子的心狠手毒，没有接这茬直接反问：“不要试图给本官混淆视听，民团的问题还没说清楚！”    “总兵大人，民团弟兄根本就没错，他们这是正当防卫！”    林沙却是毫不客气反驳道：“瞧瞧民团弟兄们，他们手中最多拿了棍子，比起大砍刀来说根本算不得什么，再说……”    不待变了脸色的佛山总兵出口，他便连珠炮似的说道：“这里本就是民团弟兄们做小买卖补贴家用的地方，突然碰到帮派分子持刀喊打喊杀冲来，第一反应自然是操起家伙自保了！”    “哼，花言巧语！”    佛山总兵本就想找机会整治民团青壮，这次逮着机会岂肯轻易放弃，嘿然冷笑出声：“任你小子说得天花乱坠，也不能消除黄飞鸿身上的责任，而且洋人对此还很是不满，要本官给出一个交代！”    “洋人的事情其实好解决！”林沙心头凛然，佛山总兵句句不离便宜师傅的责任，看来是打定主意做反面角色了，他也不客气直接截过话头。    “哦，说来听听……”    佛山总兵闻言顿时眼睛一亮，也不恼林沙刚才的无礼行为，迫不及待追问道。    相比对付黄飞鸿这样有名望的白身，还是平息洋大人的不满更加重要。    “大人您就对洋人说，民团青壮是朝廷的准军事化武装，他们在码头区就是为了保护洋人的人身安全！”    林沙嘿嘿一笑，出了一个很馊的主意。    “嘿嘿，真会往脸上贴金，也得洋人相信才成啊？”    不料佛山总兵竟然真的思索了一番此事的可行性，而后摇了摇头冷笑连连。    “大人您不妨再告诉洋人，有了民团青壮坐镇码头区，他们才能方便采购到足够所需生活物资，为了稳定的物资供应他们也不会大动干戈的！”    林沙嘿嘿一笑，一点都没在意佛山总兵的冷嘲热讽。    “这个……”    佛山总兵有些迟疑，还真不知道这主意可行不可行。    林沙见状心头一喜，急忙再添一把火，道：“再说了，民团正准备组织人手专门做码头区洋人的生意，给他们提供足够的生活物资，这样就可以避免之前的误伤事件再次发生，对大人对官府还有对洋人都只有好处没有坏处！”    佛山总兵很有些意动，对他而言能少些与洋人间的麻烦自然最好。可是想到之前打压黄飞鸿和民团的目的，他心中又是一阵纠结。    看到眼前小子脸上一副自信表情更为不爽，心头火气上涌大手一挥转身就走：“这事本官会考虑以后再说，来人啊将这些帮派分子全部带走！”    大队官兵一涌而上，将一干老老实实的沙河帮帮众全部捉拿，然后潮水般退去，远远的还传来佛山总兵不甘的声音：“黄飞鸿，这次算你走运，下次要是再撞到本官手里定要你好看……”"
    }, {
        "chapter": " 第二十二章 威慑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439500.html",
        "content": "    这就完了？    看到哗啦啦潮水般退去的官兵背影，一干民团青壮包括宝芝林一干人等面面相觑好一会，都有尤在梦中的错觉。    “愣着干什么，还不把伤员送回宝芝林？”    林沙一声吆喝，顿时刚才还忧心忡忡的民团青壮们闹开了。    “林沙你小子厉害啊，三言两语就把新来的总兵给打发了！”    “是啊是啊，看他那一副气势汹汹的样子，我都以为这次麻烦大了呢！”    “没看出来啊，林沙你小子还有这等口才！”    “……”    这帮家伙刚刚经历一场恶战，个个身上挂彩却毫不在意，一边紧急救治受伤颇重的弟兄，一边嘻嘻哈哈跟林沙开着玩笑。    林沙脸上带笑，跟着忙活的民团青壮开着玩笑，心情渐渐放松下来，直到便宜师傅黄飞鸿一脸严肃走了过来。    “阿沙，你知不知道刚才有多莽撞？”    便宜师傅开口便是训斥，一脸严肃不象是在开玩笑。    “师傅怎么了，难道有什么问题吗？”    林沙脸上笑容微敛，心中稍稍有些不爽，尼玛他刚才废尽口舌，可是化解了民团一次不小麻烦，换来的就这待遇？    “阿沙你不懂！”    黄飞鸿江湖经验何等丰富，一眼就看穿了林沙心中的不满，微微叹了口气将他拉到一边，轻声将之前与洋人的谈判以及新任佛山总兵的威胁一一告之，最后无奈苦笑：“都是师傅的错，没听你的建议见好就收，只是没想到朝廷，哎……”    林沙松了口气，便宜师傅刚才的表情太过严肃把他给吓着了，还以为发生了什么了不得的大事呢。    “师傅过虑了！”    所谓旁观者清，他又有后世混迹社会近十年的记忆，哪能看不出新任佛山总兵心中的小九九？    “既然新来的佛山总兵特意提起刘永福刘大人，那就表示他顾忌身在安南的刘大人和黑旗军主力！”    林沙轻轻一笑，撇了撇嘴解释道：“他如此做法，不过是表明一种态度，同时也是特意警告咱们，不要以为有刘大人和黑旗军撑腰，就可以为所欲为不把朝廷放在眼里！”    黄飞鸿恍然大悟，心道自己怎么就没想到这些呢，就一心担忧新来佛山总兵找机会整治民团？    “咱们在朝廷眼中，何尝不是一种变相的人质？”    既然开了口，林沙也不介意将话讲得明白透彻：“有咱们在手里，身处安南的刘大人怎么也会顾忌一二，不敢做出太过违逆朝廷的事情！”    “当然，如果咱们不知好歹胡作非为，被朝廷抓住把柄杀鸡骇猴也不是没可能，就算刘大人得到消息后也无可奈何！”    黄飞鸿这下彻底震惊了，他没想到自己和一干民团弟兄，在朝廷眼中竟然只是威胁牵制刘大人的人质？    心头发冷，就算以他豁达大度的性情，突闻此事也难免心情低落，对朝廷不自觉心生怨愤，这本就是人之常情。    “那咱们，还有民团以后行事……”声音沙哑干涩，黄飞鸿满心满脸都是苦涩，看了林沙一眼艰难开口问道。    “不要被官府抓到把柄就成！”    林沙微微一笑，心态良好没有受到任何影响。在前世时他见过的无奈事儿多了去，要是事事计较早郁闷死不知好几回了。    当然还有话他没说出口，只要他的计划成功与洋人搭上关系，到时‘挟洋自重’就不是什么虚言，佛山民团也可趁机壮大发展，直到某一天成长到官府也不敢轻易乱动的程度，到时处境自然又是另一番景象。    “黄飞鸿！”    就在这时一声怪腔怪调的招呼，吸引了几乎所有人的目光。    林沙抬眼望去，正见两名高大强壮的洋人大摇大摆走了过来，一副眼高于顶傲气十足的摸样，就差没学螃蟹横着走了。    “这两家伙，是什么人？”    微微皱了皱眉头，感觉很不舒服。虽然知道这时代洋人在大清的土地上横行无忌，但知道和看到完全是两回事好不？    他一把拉过当了好一会子背景板的牙擦苏，满脸不悦问道。    “是美国船长沙逊和他的助手！”    牙擦苏悄悄吞了口唾沫，见林沙满脸不善硬生生将‘先生’的敬称咽了回去。    “哼真是的，什么鸟玩意都冒出来了！”    林沙心中不爽，说起话来自然客气不到哪去，三步并作两步站到便宜师傅身后，他倒想看看这两洋人到底想做啥。    “黄飞鸿，奉欠你一句，不要多管闲事！”    那叫沙逊的美国船长，是位四十来岁的高瘦中年白人，一脸趾高气昂冲着便宜师傅不客气警告道，那怪腔怪调的中国话听起来倒是很有喜感。    “沙逊先生，你什么意思？”    黄飞鸿眉头一皱，语带不悦反问道。    “没什么意思！”    沙逊耸了耸肩怪笑出声，双眼斜视一脸傲气，嘴里说出的话威胁意味十足：“如果你妨碍了我赚大钱，我一定要佛山官府将你抓起来！”    “阁下以为这里是菲律宾吗？”    不等便宜师傅开口反驳，林沙就站了出来不客气道：“这里是大清的地盘，英国人用他们的实力可以横行无忌，但你们这帮只会偷奸耍滑，跟在英国人和法国人屁股后头拣便宜的美国人嘛……”    他摇了摇头一脸不屑，话中未尽之语一目了然。    “小子，你够胆！”    美国佬沙逊一脸阴狠，身边身材强壮异常，浑身彪悍气息外露的青年白人壮汉，猛然一捏双手骨节噼里啪啦作响，一脸不善看向林沙。    “拳击手吗？”    对于沙逊饱含威胁的眼神，林沙不屑一顾，他饶有兴趣看了眼很有拳击手风范的白人青年壮汉，轻声问道。    “固的！”    那强壮白人青年一脸傲然，鼓了鼓了胳膊上的强壮肌肉一脸挑衅。    砰！    林沙二话不说，拧身扭腰一拳轰出，猛的停在距离强壮白人青年脸部不足二十公分处，空气中发出一声响亮气爆，强壮白人青年只觉一股凌厉劲风扑面刮得脸颊生疼，一头金色长发被呼啸劲风带得向后扬起。    耳中犹如雷霆炸响，一脸骇然望向眼前那只‘瘦弱’拳头……"
    }, {
        "chapter": " 第二十三章 最佳人选（求推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439502.html",
        "content": "    推荐太惨了，做个活动吧，推荐每到两百加更一章，书友们给点力啊……    两美国佬气势汹汹趾高气昂而来，失魂落魄灰溜溜而去……    “阿沙，你刚才是不是有些过分了？”    尽管心中有些暗爽，但黄飞鸿还是担心问道。    “没什么大不了的！”    林沙满脸不屑嗤笑出声：“师傅你也别太把他们当回事了，不过是没有官方身份的商人而已，又没有军队撑腰只要咱们不主动挑衅，他们就是把状告到衙门那里，咱们也有得说！”    黄飞鸿叹了口气没多说什么，只是默默点头。    ……    没了衙门和洋人干扰，接下来的事情就简单了。    收治伤员，清点街道损失登记造册，然后兵分两路一拨返回宝芝林，另一拨则继续未完的生意。    便宜师傅黄飞鸿的医术没的说，尤其是中医外伤方面的造诣，真可称得上一声大师。    三下五除二便处理好了民团青壮身上的伤口，敷上特制金创药绑上白纱布，好好静养十天半个月又是一条好汉。    别看他们一个个伤口翻卷象个血人，好似伤得很重的样子，其实不然。    怎么说都是经历过战场磨砺的汉子，在危急时刻自有保命的法子，避免要害受伤乃是最简单的做法，身上其它一些地方受伤，只要医疗护养得当很容易就能恢复如初。    林沙主动揽下与总兵衙门沟通的活计，不辞辛劳跑了一趟总兵衙门，将街道损失清单恭手奉上，至于总兵衙门是要求沙河帮负责赔偿，还是将责任落在民团身上，他暂时没法子知晓也是无可奈何。    便宜师傅也不得空闲，他亲自跑了一躺佛山厅衙门，将同样一份清单奉上，同时还送上几样精挑细选的礼物，说了一箩筐好话至于有没有效就不清楚了。    以宝芝林的势力，轻而易举便可打听到沙河帮的后台，正是佛山官厅的官老爷们。这次宝芝林狠狠坑了沙河帮一把，间接的损害了这些官老爷们的利益，他们对宝芝林的看法如何可想而知。    当然，就算知道佛山官厅的官员们心中想法又如何，表面文章还是要做到位的，免得以后出了变故让人抓住这事大做文章。    回到宝芝林后，师徒俩将各自前往衙门的经历说了一遍，黄飞鸿还算好的，毕竟是佛山知名人士，官厅官员就算不待见也不好做得太过，林沙就受了不少白眼和鸟气，总算他忍耐得住没有失礼。    “师傅，您看咱们跟沙河帮这是彻底交恶了，是不是把十三姨接到宝芝林，不然出了意外咱们根本来不及反应！”    吃中饭的时候，林沙突然说出了心中担忧。    “这样不太好吧？”    黄飞鸿有些迟疑，怎么说民间对男女大防看得很重，佛山虽然比内地要好上不少，但也不是可以随便忽视的问题。    “事急从权，也顾不得那么多了！”    林沙却是没心情理会这些，安全第一什么男女大防先放在一边，见便宜师傅迟迟不肯答应，便忍不住加了把火：“再说，干叔公已经离开佛山远渡重洋，十三姨一个单身女子的安全实在让人忧心！”    他一个眼色使过去，牙擦苏也忙不迭点头附和，表示林沙说得不错，安全第一至于坊间的一些闲言碎语，用不着太过在意。    “好吧。等吃完午饭林沙跟我过去一趟！”    黄飞鸿没顶住徒弟们的连番劝说，终于点头应承了下来。    好不容易解决了一桩麻烦，林沙暗暗松了口气。    怎么说他最近一段时间都跟着十三姨，跟她也算得上不错朋友，他自然不希望朋友的人身安全，因宝芝林得罪了人的缘故而受到威胁。    “牙擦苏，我这里还有件麻烦事儿，需要你帮忙！”    刚解决了一桩麻烦，林沙也没客气趁热打铁又找上了牙擦苏。    “林，林，林沙，有什么，什么事尽，尽管直说，只，只，只要我能办，办，办得到，一定，定，定全力以赴！”    牙擦苏受宠若惊，急忙放下筷子拍着胸口，一脸郑重保证道。    “好，要的就是你这句话！”    林沙哈哈一笑，随意擦了把嘴角的油渍，眼神诚恳严肃道：“这事事关上百民团青壮以后的生计，同时也关系到咱们宝芝林的安危，放眼望去也只有牙擦苏你最为合适……”    说着他摆了摆手，示意牙擦苏稍安勿躁，而后便仔细将心中盘算道出，正如他之前所言那般，牙擦苏是整个宝芝林最合适的与洋人联络人选。    “这个，我尽量……”    牙擦苏额头泌出丝丝汗水，再也没了刚才的慷慨激昂，很没有自信的应道。    “放心吧，等晚上猪肉荣师兄收摊回来，咱们再详谈细节，这事情其实并不难办，关键要沟通得力！”    林沙没有虚言逼迫，只是简单陈述一个事实：“你也知道，那位新来佛山总兵对咱们可是很不友善，只要咱们跟洋人搭上了线，宝芝林身上的防护又多上一层，就算官府想对咱们动手也得掂量掂量后果！”    牙擦苏悚然动容，没想到林沙的计划事关宝芝林安危，这就不能等闲视之了，必须全力以赴甚至不惜一切代价完成与洋人之间的沟通问题，他攥紧拳头在心中暗暗下了决心。    黄飞鸿脸上先是错愕，而后便是惊怒交加，没想到小徒弟竟然心存‘挟洋自重’的想法，可是回头一想他又不觉有些沮丧，虽说这想法让他心中很不舒服，但不得不承认却是眼下保存宝芝林和民团最好的办法。    一时间，他饭也吃不下了心中陷入深深纠结……    到了下午太阳开始西斜，猪肉荣满身大汗回到宝芝林，手里还拿着一串卖剩下的猪下水和猪大肠，跟林沙和牙擦苏打了声招呼留下一部分，而后便出门送到几位经济困难的民团青壮家里。    晚饭的时候，宝芝林一干师兄弟再次聚在一桌，商谈着林沙盘算了多日的计划。猪肉荣难得的对牙擦苏和颜悦色，反倒搞得牙擦苏很不好意思，更加坚定了要完成这项任务的决心。    宝芝林这架机器，在林沙的推动下全速运转起来，所能发挥的能量究竟有多大，就连林沙本人都无法估计……"
    }, {
        "chapter": " 第二十四章 惊疑不定（继续求收藏推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439503.html",
        "content": "    每到两百推荐加更一章，书友们给力点……    在宝芝林一干人等，外加民团一干人等的紧张关注下，事情竟是出乎意料的顺利……    牙擦苏硬着头皮找到英国舰队司令副官，先请他吃了一顿大餐，酒足饭饱之后提出了想包揽英军部分后勤供应的要求。    英国舰队司令副官的态度让人感觉十分奇怪，他并没有严词拒绝或者当即拂袖而去，反而质疑牙擦苏的实力，有没有能力提供舰队所需部分必须生活物资！    牙擦苏一看有门，立即打蛇随棍上，热情邀请司令副官到码头区民团所在摊位，看一看他是否有这份实力？    也不知道为何，司令副官表现得出奇好说话，只是沉吟犹豫片刻便爽快答应下来，叫来两名持枪洋兵跟着牙擦苏来到码头区市场。    为了做好与洋人的生意，民团这边可是下了血本，大部分民团青壮主动参与其中，就连黄飞鸿都从宝芝林帐房掏出两百两银子，作为初期的准备资金之用。    所以，此时民团青壮手中，很是积存了一批新鲜蔬菜肉蛋，还有不少新鲜水果之类的玩意，经过妥善严密的保存，英国舰队司令副官看到之后，不住点头直道‘固的’表示满意。    然后副官也不辞辛劳，亲自为牙擦苏引见舰队军需采购官，以最快速度将事情确定下来。    双方约定，英国舰队从民团手中采购的生活物资，比市场价格高了一成，高出的一成自然是经手人的好处费。    这本就是商量好的事情，牙擦苏虽然心痛却也没多说什么，暗中做好约定后便以书面文件的形式确定下来。    “英国人是不是脑子进水了？”    当牙擦苏匆匆赶回宝芝林，满脸兴奋宣布这个好消息，早已等候多时的宝芝林众人以及民团青壮代表惊喜高兴之余，心中就剩下满满的惊疑不定。    “洋人不会有什么阴谋吧？”    有民团青壮提出阴谋论，而且说得有摸有样还真像那么回事：“这洋人司令副官表现得太过热情，要知道前不久咱们还和他们起了矛盾！”    众人一听顿时变了脸色，有民团弟兄更是惊呼出声：“万一咱们花大力气准备好了足够货物，洋人突然反悔或者拖欠不及时付帐，倒霉的可不就是咱们？”    一干人等闻言无不心头凛然，一个个不由自主想目光投向主心骨黄飞鸿，只有林沙依旧一脸平静不为所动。    “阿苏，说说具体情况，有没有可能……”    黄飞鸿脸色也变得异常严肃，用探询的目光看向牙擦苏，话中未尽之意傻子都明白是什么意思。    “师，师傅，白，白纸，纸，纸黑字，字写成，成的，的契约，洋，洋人不会随，随便毁，毁约的！”    一看众人的反应，这是不信任他的工作成果啊，牙擦苏顿时急得满脸通红，一边结结巴巴极力解释，一边从怀中摸出一纸采购契约向众人展示。    “一纸契约而已，没有官府背书洋人想撕毁就撕毁，咱们又能拿他们怎么样？”这时有民团青壮代表站了起来，依旧觉得此事大有蹊跷。    “是啊，洋人强咱们弱，还不是他们想怎么样就怎么样？”    “说得对，我看咱们还得慎重对待！”    “……”    不仅民团青壮代表个个反应激烈，对洋人表现出了极度不信任的态度，就连宝芝林一干师兄弟都难免受到气氛感染，也说了几句要小心谨慎之类的丧气话。    眼看着形势一边倒，牙擦苏急得满头大汗想解释什么，可越是心急越是结巴得厉害，我我我了半天都没说出一句完整话来。    “我不这么认为！”    这时，一道清脆好似甘泉般的好听女声，突然插话进来让中堂为之一静，同时也稍稍平息了一干人等焦躁的心绪。    “十三姨，你有什么看法？”    黄飞鸿脸上严肃的表情一缓，微微偏头望向客座首位上的洋装大美女，脸上的神色说不出的温和说话声音都轻轻柔柔的。    “我觉得大家对洋人的偏见太深，其实大家不用担心他们不履行契约！”    十三姨迎着数十道目光面不改色，掩嘴轻轻一笑犹如百花绽放美不胜收，可说出来的话却让不少民团青壮代表皱起眉头。    他们心中很是不悦，可碍着黄飞鸿的面子却不好表示出来，宝芝林偌大的中堂一时有些冷场。    “怎么，难道我说的不对么？”    十三姨黛眉轻皱有些不明所以，满脸茫然望向主座上的黄飞鸿。    “咳咳，这个……”    黄飞鸿猛然咳嗽几声，感觉中堂内气氛不对，却也不知该如何是好。    “我认为十三姨说得不错，洋人不会轻易撕毁这份契约！”    林沙实在看不下去了，开口打破房间里难言的尴尬。    众人一见是林沙，个个脸色肃然作洗耳恭听状。    见此林沙心中满意，他本就是计划的制定者，最近表现又十分抢眼，展现出了不错的智谋手段以及强悍武力，如此表现自然能获得众人尊重。    他要的，就是这个效果！    “阿沙，你具体是什么想法说出来听听！”    不等其他开口质疑，便宜师傅黄飞鸿急忙开口催问道。    就便宜师傅这副急可不耐为十三姨解围的摸样，要说他俩关系清白傻子都不信！    林沙心中暗笑，也不好拿这事取笑便宜师傅，也没卖关子的心情直接说道：“就如咱大清以儒教为根本，讲究忠孝仁义礼智信。我之前听十三姨说过，西洋诸国则是以契约精神为立国根本，只要订下契约，一般不会轻易撕毁！”    “阿沙说的没错，西洋诸国确实十分看重契约精神！”    见林沙目光扫来，十三姨不由自主点头应和，脑海中却冒出一个大大问号：我以前真的跟阿沙说过这事？    “再看契约上不仅有军需采购的签名，还有那位司令副官的署名！”    林沙拿起那一纸契约，张开指着其中两处签名说道：“军需官也就算了，可是这位司令副官地位尊崇，好比佛山总兵身边的游击都司一类官员，而且还是心腹亲信，怎么可能为了这么点小小利益，就拿自家信誉开玩笑？”"
    }, {
        "chapter": " 第二十五章 牙擦苏（求收藏推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439505.html",
        "content": "    宝芝林中堂大厅，数十位民团青壮代表，以及宝芝林黄飞鸿包括手下徒弟济济一堂，却是寂静无声落针可闻，只听得一人声音侃侃而谈。    “至于英国司令副官如此热情的原因，我刚才仔细思考了会，认为不外乎以外原因……”    “也许英国人也在担心，因为枪击中国渔民的事情，引来佛山民众的强烈不满，对英国舰队官兵的生活产生不利影响。不然的话也就难以解释，他们为何会那么轻松就揭过此事，以他们无事还要闹三分的秉性这样做太过可疑！”    “另外，也可能是英国舰队的后勤补给真的出了问题，所以急需解决正好这时候牙擦苏主动上门。虽说咱们跟英国人之前闹了些矛盾，但那只是意气之争，相比舰队的后勤补给来说啥都不算！”    “当然，也不能否认牙擦苏跟舰队司令有过接触，虽然最后结果不怎么令人愉快，但怎么说都坐在一张桌子上共同探讨过事情，不然牙擦苏想要这么容易找到英国舰队司令副官，那也是不可能的事情！”    “……”    洋洋总总说了一大通，众人听得连连点头表示认可，心中却是暗暗捏了把冷汗，没想到这里头的门道还这么多，幸好之前没说什么过分的傻话，不然面子可就丢光了。    “飞鸿！”趁旁人不注意，十三姨轻轻唤了声。    “十三姨，什么事？”黄飞鸿脸上温和笑容不变，嘴唇轻轻一动悄声问道。    “你看阿沙现在的样子，像不像戏文里指点江山挥斥方遒的大军师？”十三姨脸上挂着淡淡微笑，说出来的话却让人有些哭笑不得。    “也就是个狗头军师而已！”黄飞鸿啼笑皆非，没好气说了句。    ……    “当然，洋人狡诈咱们也不可不防！”    林沙说了一大通将在座一干人等侃得头晕，最后又来了个大转折：“按照契约上规定，第一次交易不是就在三天后进行么，咱们先拿出三分之一到一半的储存，看看洋人到底按照契约办事还是另有手段，咱们也不至于输得一塌糊涂！”    众人一想，也觉得是这么个道理，七嘴八舌商量了一阵交易细节后，这才带着忐忑兴奋的心情纷纷离开宝芝林。    黄飞鸿也没多说什么，他其实对这些经营之类的事情不太懂，既然林沙如此热情又很懂行的样子，那就全部交由这小子处理就是，他只帮忙掌总不要出了纰漏就成，这师傅当得还是很轻松的。    “牙擦苏我看好你，这事还需你多多帮忙沟通联络！”    出了中堂，林沙叫住牙擦苏，拍了拍这小子的肩头语重心长道。    “放，放心，心吧林，林沙，只，只要我，我能做，做到的，定，定然赴汤，汤蹈火，在，在所不辞！”    此时牙擦苏满脸兴奋，心中都被满满的信任感填塞，满怀豪情壮志有一种大干一场的冲动和意愿，他牙擦苏也是宝芝林有用的人了。    说起牙擦苏的经历，当真可以用辛酸二字来形容。    他出身美国华裔，从小受尽美国白人的欺辱和歧视，生活艰难勉强能混口饱饭，不得已只能回国发展。    来到宝芝林并顺利拜一代大侠黄飞鸿为师，专门学习中医理论和医术，虽然衣食无忧但日子同样不好过。    朝廷被西洋列强的坚船利炮打怕了，各地官府也对洋大人们卑躬屈膝骨头软得不行，可民间的风潮却极为排外，对洋人充满畏惧又十分仇视。    他如果在洋行做事那倒是无所谓，能获得一份高额薪水不说，借着洋人的势也能狐假虎威一把。    可他偏偏身处宝芝林……    不说师傅黄飞鸿就是正气的代表，对洋人蛮横霸道的行径十分看不过眼，来往宝芝林的一干人等，不是正义感爆棚跟师傅一个脾气，就是和洋人有深仇大恨，对洋人极不待见同时也波及到了与洋人相关的一切。    牙擦苏正好撞枪口上，虽然他打扮并不洋气，一副标准学徒工摸样，可是一旦开口便露了馅。    没错，由于成长环境的缘故，他连中国话都说不利索，一口结巴的毛病就是学中国话时落下的。    更别说他的生活习惯，以及一些言谈举止，跟大清本土居民的差异不小，在日常生活中也引起一些麻烦。    加上牙擦苏虽然是黄飞鸿的正式徒弟，却不会丝毫武艺，这在以宝芝林为中心的圈子里极为显眼，于是不知不觉他便成了异类和受排挤的对象。    尤其大师兄猪肉荣，冲他说话一贯都不客气，心情好的时候还能调侃两句，一旦心情不好直接‘假洋鬼子’骂开了，根本不顾忌牙擦苏的感受和想法。    而且中医是一门十分看重理论和经验的学术，像他这样国学底子几乎空白，又没有接触过的新丁想要入门都难，更别提学成出师了，还不知道要学到何年何月才有这个希望。    因此，牙擦苏虽然挂着一个黄飞鸿徒弟的名头，却一直干的是在宝芝林打杂的活计，跟个吃闲饭的差不多，以民团青壮为主的一干人等虽然生活穷苦，但志气不缺的弟兄自然看不过眼，想要有个好脸色都难。    牙擦苏很是苦恼，要说他有没有本事，肯定是有的！    怎么说都是远渡重洋数万里，从美国来到大清讨生活的‘海龟’人士，单单眼界和见识就不是眼下大清本土底层人士可比。    但问题是，他没有表现才能的机会啊！    不能表现出自己的能力和作用，自然就被当成吃闲饭的家伙，不受人白眼鄙视才怪了。    现在可好，他终于有了大展拳脚的机会，又得到林沙如此‘看顾’和‘尊重’，他要是不知道牢牢把握，好好表现的话那真就是烂泥扶不上墙了。    “呵呵，看来这家伙之前的日子，过得不怎么顺心啊！”    看着牙擦苏兴冲冲离去的背影，林沙喃喃自语若有所思，嘴角不觉挂上一丝微笑：看来这件事情，自己是真的做对了……"
    }, {
        "chapter": " 第二十六章 各使手段",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439507.html",
        "content": "    顺利！    与英国佬的交易，只能用顺利两字来形容！    当一干贫苦惯了的民团青壮拿到白花花的银子，什么担心什么忧虑什么非我族类其心必异之类的统统抛在一边，全被赚取第一桶金的兴奋所取代。    “阿沙，你做得不错！”    黄飞鸿大大松了口气，有了这门稳赚不赔的生意，改善民团青壮的艰苦生活将指日可待，他身上的担子也将轻快不少。    “师傅客气了，这是弟兄们齐心协力的结果！”    林沙谦虚一笑，到了这时谁还敢忽视他的功劳，不怕暗地里被穿小鞋么？    可惜，所谓福无双至祸不单行，还没等宝芝林一干人等高兴几天，从总兵衙门那就传来一个十分不好的消息。    “什么，沙河帮的人全被放了？”    林沙怒目圆瞠火气冲天。    “是，是啊，总兵衙门那边才放的人！”    负责监视沙河帮一干人等动向的民团青壮，被林沙如此激烈的反应吓了一跳，吞了口唾沫这才小心翼翼回答道。    “为什么放人，衙门说了理由没有？”    林沙面沉似水，拳头攥紧了又松，来回好几次才稍微平复心中波澜沉声问道。    “没，衙门没有任何解释，直接将人给放了！”    负责监视沙河帮动向的民团青壮苦笑不已，心说他就个平头老百姓，怎么可能知道衙门里头的消息？    “师傅您看……”    林沙当即反应过来，知道自己问了一个愚蠢问题，也没再问那位民团青壮，而是把目光投向坐在旁边的便宜师傅。    “咱们只能静观其变！”    黄飞鸿心底微微发冷，摇了摇头叹气说道。    “不行，我得去总兵衙门一躺，搞清楚这到底是怎么回事？”    林沙微微一眯眼睛，豁然起身便准备离开，他可没便宜师傅那么多顾忌。    “阿沙，不可胡来！”    黄飞鸿脸色一肃，厉声喝道。    “放心吧师傅！”    林沙回头，脸上挂着丝丝诡异笑容，双手一摊没好气道：“那可是总兵衙门，我怎么敢胡来？”    “那你去干什么？”    黄飞鸿眉头一皱，有些摸不着头脑。    “告诉亲爱的总兵大人，民团已经成功与洋人搭上线，之前发生的误会已经基本解决，不用担心洋人单方面找茬！”    林沙微微一笑，嘴角挂上丝丝莫名微笑。    尼玛他本来还没这么直白大搞挟洋自重那一套，现在被逼只能行此恶心人的招数了。    “这样做，不太好吧？”    黄飞鸿有些迟疑，他对这样的手段内心十分抵触。    “没办法！”    林沙无奈苦笑，只能停下脚步解释道：“咱们已经跟沙河帮结下大仇，那帮家伙行事太过无所顾忌，谁知道他们会不会怀恨在心刻意报复？”    这话，让黄飞鸿和那位负责监视沙河帮的民团青壮听了，不由脸色微变心头凛然，还真有这种可能！    “咱们现在正处于关键时期，大部分民团弟兄都要忙碌给洋人提供后勤补给的事儿，能动用的人手实在不多！”    林沙脸色凝重继续分析道：“万一这时沙河帮捣乱，咱们可没足够人手应付！”    “阿沙你的顾虑不是没有道理！”    黄飞鸿眉头轻皱，沉吟片刻还是摇了摇头，无奈道：“这是咱们和沙河帮之间的事情，佛山新来总兵不一定会插手啊！”    不是不会插手，而是肯定不会插手！    以新来佛山总兵谈判那日表现出的敌视态度，他巴不得宝芝林和民团越倒霉越好，哪会好心的帮宝芝林解决麻烦？    “咱们不需要总兵插手！”    林沙连连冷笑一脸不屑：“区区沙河帮不要说咱宝芝林，就算师傅你一人就可挑翻，咱们要的就是佛山总兵不插手其中的态度！”    “这……”黄飞鸿一头雾水不知该说什么是好，两师徒的脑电波完全不在一个波段上，颇有种鸡同鸭讲的荒谬感觉。    “师傅，咱们要展现出足够的力量，让佛山总兵都忌惮的力量，这样才不会被他抓住什么把柄下狠手整治！”    林沙慷然一叹，看向便宜师傅一脸无奈：“师傅，咱们毕竟是江湖中人，与人发生某些争端再所难免，我可不想佛山总兵向盯贼一样总盯着咱们！”    ……    “什么，民团已经跟洋人达成谅解？”    总兵衙门签押房，佛山总兵一脸惊讶看向林沙。    “民团跟英国舰队达成后勤物资补充协议，之前的小小矛盾自然不会再被提起！”林沙一脸坦然，也不在乎佛山总兵故意刁难，让他一直站着回话的小手段。    “……”    佛山总兵久久无言，脸上毫无表情心中却是翻起惊涛骇浪，他还想着怎么找宝芝林和民团的茬呢，没想到民团这么快就跟洋人搭上了线，这真是……    “大人，不知那帮横行街市，作恶多端的帮派人员如何处理的？”    林沙可不管这些，他来此的目的还没达成呢。    “恩？”    佛山总兵眉头一皱，满脸不悦看向林沙，很想大骂一通明知故问的混蛋，可碍于面子只能将这口气强行咽下，同时他也没替别人背黑锅的觉悟，轻哼一声不咸不淡说道：“官厅衙门出面说情，昨天本官已经将他们放了！”    “总兵大人！”    林沙没想到佛山总兵这么直接，稍微愣了下神他也不客气直言道：“那些帮派分子可是跟民团结了仇！”    “那又如何？”    佛山总兵眼中精芒一闪，他还正想利用此等机会抓住民团和黄飞鸿的把柄。    “大人，眼下民团正为英国军舰提供后勤补给物资，要是出了意外英国人恼怒起来……”林沙敏锐察觉到了佛山总兵心中打算，暗自冷笑一声直言不讳道。    妈的，既然你想做初一，就别怪老子做十五！    “你这是在威胁本官？”佛山总兵眼中凶光闪烁。    “不敢！”林沙坦然自若一点都没受到所谓的官威影响。    “哼，本官自有考量，你一白身有何资格对衙门行事说三道四？”    佛山总兵脸色一阵变幻，最后重重一拍桌案指着林沙怒喝出声：“要不是看在黄飞鸿的面子上，本官定要你个乳臭未干的小子吃了不兜着走，还不快快退下……”"
    }, {
        "chapter": " 第二十七章 回归正轨（求收藏推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439509.html",
        "content": "    林沙心情愉悦的返回了宝芝林……    虽然在总兵衙门被狠狠训斥一通，受了不少白眼和窝囊气，差点没被一帮五大三粗的兵士叉了出去，但达成了此行目的让他心情十分不错。    没错，新任佛山总兵没有答应什么，可他不表态就算是默认，默认民团和宝芝林的存在，只要不做得太过就不会有事。    消息传回宝芝林，自然又是好一番欢欣鼓舞。    有了佛山总兵的默许，在林沙的策动下便宜师傅黄飞鸿放下所有顾忌，除留下必要人手留守宝芝林外，其余所有精力都用在发展民团与洋人的交易上。    跟英国舰队做了两次生意后，民团手中的资金一下子充裕起来，能够采购囤积更多的生活物资。    有了英国舰队的榜样作用，接下来一干身处佛山的英国商人主动找上门，希望民团也能提供他们所需的大量生活物资。    然后就是其它西洋国家商人，总之民团青壮一下子变得忙碌异常，整日里忙活着跟洋人做生意，收钱收到手抽筋。    不过短短一月时间，民团青壮们的经济状况便大有好转，起码已经脱离贫困线迅速向小康生活迈进，手头也跟着宽裕起来。    在林沙的建议下，还有便宜师傅黄飞鸿的鼎力支持下，一干民团青壮咬牙凑够了钱，除留下继续做洋人生意的本钱外，还向钱庄借了一笔买了一条能够近海航行的小商船。    小商船的主要航行目的地，就是眼下大清号称荒僻之地，后世有天涯海角美名的琼州岛。不是因为这里有什么大商机，而是琼州岛距离黑旗军首领刘永福奋战的安南南部地区，距离实在不远只隔着不足千里距离的北部湾！    宝芝林毕竟只是一家医馆，便宜师傅黄飞鸿也只是一代名医和武学大家，而不是啥统兵有方治军严谨的将军，要他担负上百民团青壮的生计和前途，实在太过难为人了。    刘永福当初把水师人马托付给便宜师傅，可以说完全看走了眼。    而林沙本人也不是啥好权好钱之人，他最感兴趣的还是便宜师傅一身传统功夫。之前因为民团的生存不得不花费精力在这上头，眼下情况好转还是尽量回复正常状态吧，由黑旗军水师转化而来的民团弟兄，还是让刘大帅自己指挥掌握的好，他和便宜师傅这样的江湖人士还是少沾惹为妙。    随着咬牙采购来的小商船，载着民团一干核心成员驶向不远处的琼州岛，无论是林沙还是便宜师傅，以及宝芝林一干师兄弟，全都长长松了口气。    终于忙完了！    ……    这天清晨，黄飞鸿带着一票徒弟，跟着稀稀落落几位民团青壮，按照正常情况到海边晨练打拳。    待训练完毕，送走了一干急匆匆忙着赚钱的民团青壮，便宜师傅将一干师兄弟留了下来，表示眼下没有要紧事正好考教徒弟们的功夫。    “梁宽，你也跟着来吧！”    返回宝芝林的时候，黄飞鸿揪了一眼满脸期待又忐忑不已的机灵小子梁宽，微微一笑招呼道。    “好咧，黄师傅！”    梁宽最近一段时间比较消沉，因为他的缘故，差点导致民团和黄飞鸿受到沉重打击。    事后知晓其中厉害后怕之余也很是愧疚，他先辞了在戏班的‘伪’武生活计，跟着民团青壮在码头区忙活，通过收购菜蔬然后卖给洋人赚取差价，倒也混了个生活无忧。    虽说频受打击，但他一直没有放弃学武的初衷，一直坚持跟着民团青壮和黄飞鸿锻炼，近两个月时间下来基础也打得颇为牢实。    此时一听有机会亲眼观摩黄飞鸿考较徒弟们功夫，梁宽顿时乐开了花恢复了一贯的活泼本性，一张嘴象是蜜里调油一般逗得众人哈哈大笑开怀不已。    而黄飞鸿对于梁宽这样肯下苦工的机灵小子，还是十分欣赏的。    他一点都没怪责梁宽当初的莽撞，年轻人嘛热血冲动一点可以理解，关键是要有一颗坚持努力的心。    恰巧，梁宽的表现正好合了他的胃口。    以前要支应上百民团青壮的生活开销，宝芝林的财政一直紧巴巴的很不宽裕，眼下好了民团有了足够的谋生手段，等联系上身在安南抗法前线的刘大帅，也不愁他们以后的前程，没了沉重的经济压力黄飞鸿身上担子一轻，不由动了再多收几个弟子的念头。    而梁宽，正好是他心中的弟子目标之一！    ……    宝灵林后院小练武场，黄飞鸿和一干徒弟以及梁宽这个外人，还有十三姨这位不请自来的‘特邀嘉宾’围成一个小圈子，聚精会神观看着场地中央的比试。    “凌师兄小心了！”    小场地中央，林沙身形微躬犹如一头捕食在即的凶恶猛虎，浑身气血激荡凌厉气势一路向上攀升，猛然咆哮出声脚踩麒麟步右拳如出膛炮弹轰然挥出。    砰！    与之比试的凌云楷不敢有丝毫大意，满脸严肃脚下弓步疾行，拧身扭腰一记凶猛异常的炮拳应上。    两挟裹凌厉劲风的拳头在空中狠狠相撞！    一声砰然炸响传出，劲气四溢风声呼啸，吹得一干观战人员颊生疼微微变色。    “好，再接我一爪！”    林沙向后滑行一米有余，轻松御下拳头之上传回反震之力，眼中战意熊熊大喝出声，踏步上前双手变拳为爪，犹如猛虎下山带着狂猛气势连环挥舞，招招不离凌云楷上身要害。    喝！    凌云楷还没从刚才震动余波中恢复，面对林沙凶猛攻势只能双目圆瞪，鼓起胸中一口热气双拳上下交错艰难抵挡。    两人拳爪翻飞斗得不亦乐乎，不过片刻已是满头大汗浑身热气蒸腾。    啪！啪！    蓦然，林沙突然化爪为啄，以让人眼花缭乱的高速左右连啄，凌云楷只觉双手手腕一阵剧痛，不由惨呼出声双手一软中门大开。    见此大好良机林沙猛然跨步前冲，弯腰扭身一记标准工字伏虎拳打出，在凌云楷骇然失色的眼神中停在半空。    凌厉的劲风拂面，刮得脸颊生疼眼睛都睁不开。    “凌师兄，承让了！”林沙中气十足的声音传来……"
    }, {
        "chapter": " 第二十八章 偷袭（求收藏推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439512.html",
        "content": "    “阿沙，你现在的实力……”    黄飞鸿目光炯炯望了过来，满脸都是掩饰不住的惊喜和不可思议。    “师傅猜得没错！”    林沙一边关注小场地师兄们的比试，一边脸上露出得意之色，道：“我已经摸到了明劲门槛，虽然不能顺手轰出，但只要运足了气便能打出明劲效果！”    “好！好！好！”    黄飞鸿满脸喜色，一连说出三个‘好’字，显见心中高兴到了极点。    “师傅，我对虎鹤双形，还有伏虎工字拳还有不少疑惑之处，请师傅指教！”    林沙趁热打铁，急忙向便宜师傅提出了要求。    “好好好，有什么不懂的你问就是！”    黄飞鸿更加满意，林沙这种不懂就问的态度，很合他的心意。    于是，师徒俩凑在一起，一边观看小场地中央的比试，一边探讨虎鹤双形拳和伏虎工字拳的一些练法和打法窍要，当然都是林沙在问黄飞鸿解答。    ……    就在宝芝氛围良好一片热火朝天考教功夫的时候，沙河帮总堂却是愁云密布气氛压抑的让人难以喘气。    “帮主，这样下去兄弟们连饭都吃不饱了哇！”    “是啊是啊，再这样下去咱们只有坐吃山空的份！”    “都是那帮可恶的民团干的好事！”    “……”    一干沙河帮核心成员，满脸不岔义愤填膺嚷嚷开了，使得沙河帮总堂大厅气氛更加紧张凝重。    “够了！”    沙河帮洪帮主拍案而起，怒指手下一帮核心小弟，骂道：“有本事就拿出解决方法来，在这里嚷嚷有屁用，嚎给谁听呢？”    本就凶恶的脸孔，一旦发起怒来更是扭曲狰狞，着实可怖得很让人心底发寒，一下子将大厅里的抱怨声压了下去。    “都说说吧，情况到底恶劣到什么程度了？”    见手下都老实下来，沙河洪帮主这才压下心头火气，沉声询问道。    “帮主，这一月时间来，码头区的抽水迅速减少，现在都不到一月前的四层！”    负责收取码头区油水的核心帮众，起手拱手沉声道。    “竟少了这么多，怎么回事？”    沙河洪帮主吃了一惊，脸上肌肉一阵抖动面相更加凶恶狰狞。    “还不是民团那帮家伙搞得鬼！”    负责码头区的核心帮众愤愤然道：“也不知道他们走了什么狗屎运，竟然跟洋人搭上了线，帮洋人提供大量生活物资，可赚了不少银子！”    说到后来哪还有什么抱怨，脸上全都是羡慕嫉妒恨了。    “最可恨的是，民团那帮混蛋将码头区那条繁华街道视作他们的地盘，不准咱们过去收油水抽成！”    另一位核心帮众接上话头，满脸不岔汇报道：“少了码头区那条繁华街道的油水抽成，咱们的收入起码减少了三成以上！”    “民团，又是民团！”    沙河洪帮主攥紧拳头，咬牙切齿额头青筋根根爆起，眼中射出毫不掩饰的愤怒凶光，好似择人而噬的猛兽令人惊惧。    “既然民团想断咱们财路，不如拼上一把大不了鱼死网破！”这时有核心帮众愤然提议。    “就是，一下子起码少了超过六成的进项，剩下的银子只够弟兄们吃饭所用，咱沙河帮根本没有发展可言，还不如拼上一把！”    “拼一把，上次咱们吃了大亏的仇，还没找民团报呢！”    “……”    沙河帮是佛山新近崛起帮派，难免有新帮派的通病——没有稳定的财源。只知一味依靠武力强取豪夺，一旦出现意外就有可能失去大部分财政来源，就像眼下的情况一样。    “拼，拿什么拼，难道你们忘记了总兵衙门的警告吗？”    沙河洪帮主将身前茶几拍得砰砰作响，冲着手下一干没脑子的核心帮众一通愤怒咆哮，一脸的恨铁不成钢。    是了，一干被愤怒和羡慕嫉妒冲昏了脑子的沙河帮众这才想起，前不久总兵衙门派人过来警告了他们一番，要他们不要给民团捣乱，要是得罪了洋人的话他们后半生就在牢放里过了。    这样的威胁还是非常有效的，起码让沙河帮帮众发昏的脑子冷静过来，有些沮丧的互视一眼，不知道该说什么是好。    “帮主，难道咱们就这么干看着？”    “干看着？”    沙河洪帮主一脸狰狞：“怎么可能？”    如狼似的凶狠目光扫视了手下小弟一圈，大手一挥狠厉道：“民团能有眼下局面，还不是背后有个黄飞鸿？”    说着他嘿嘿冷笑出声，脸色越发狰狞可怖：“民团咱们暂时动不了，但黄飞鸿的宝芝林，可就不在官府的保护之中了！”    ……    宝芝林一干人等，并不知晓沙河帮一干疯子，将主意打到宝芝林头上。    这几日难得清闲，没有民团青壮沉重的生活负担，也没有那些乱七八糟的烦心事打扰，林沙彻底静下心来跟着便宜师傅读书习武学医，日子过得充实之极。    作为有传承的洪门一脉，懂医术是必须的！    这时代医学水平并不差，主要有经验的中医数量不多，不像后世每一个乡镇都有卫生院，出门在外受了伤可不一定能及时找到医馆治疗，这就要求林沙必须有一定的自救手段。    功夫自不必说，洪门功夫博大精深属于内家拳一脉，对于林沙这样的内家拳初通者而言，需要学习的地方实在太多。    没错，他是有身体前主人的记忆，可想要将之化为己用融会贯通，还需多加努力才是。    至于读书就更好理解了，内家拳的功夫秘要，一般都用的是道家秘语记载，不读书如何理解？    这日晚上夜黑风高，十三姨拉着牙擦苏帮忙整理照相设备，而林沙则在师傅的指导下背诵医书经典，大师兄猪肉荣根本闲不下来，喊来凌云楷师兄一起侃大山不时发出嘿嘿怪笑。    一切都显得如此温馨美好，可突然牙擦苏指着门外，结巴大叫：“快，快，快，看，看，看，门，门，门外，起，起，起火，火，火了……”    “什么，门外起火了？”    众人闻言大吃一惊，可还没等他们做出什么反应，只见原本宝芝林前厅木门处突然‘腾’的一声，燃起熊熊烈焰……"
    }, {
        "chapter": " 第二十九章 虚张声势（第一更）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439514.html",
        "content": "    今日三更，求收藏推荐……    “救火！”    黄飞鸿蓦然起身瞠目大喝，脚下一顿便向前厅冲去，可第一个冲出去的却是最先看到大火燃起的牙擦苏。    “阿苏小心！”    话音刚落，只听天空传来一阵‘咻咻’声，而后一片火星从天而降。    砰砰砰……    接着，便是一连串利刃刺进木头上的砰砰声，大火以汹涌之势迅速向中堂方向蔓延。    “不好是火箭，有人偷袭！”    不过几个呼吸功夫，通红大火已将前厅掩盖，看得林沙好一阵瞠目结舌，一把抓住正准备冲上去的凌云楷师兄，厉声大喝：“快快快，凌师兄快叫师傅和牙擦苏回来，安全第一！”    “大师兄！”    事态紧急顾不得什么面子问题，他一转头冲着猪肉荣大喊：“快送十三姨到后院，如果火势实在太大，你们就从后院小门离开，快点带走身边重要物事就可！”    “好！”    正准备操家伙救火的猪肉荣闻言脚下一顿，而后不由分说拉着不情不愿的十三姨向后院跑去：“林师弟，你要干什么？”    猪肉荣回头后望，正好看见林沙身形矫健向中堂附近的杂物间而去，没有跟随师傅以及凌师弟救火救人，不由好奇大问。    “快走，我自有计较！”    林沙大手一挥头也不回冲进杂物间，手脚麻利从一堆杂物中找出一面铜锣，而后提起铜锣二话不说直冲中堂院墙，一点都没因为耳中不时传来师傅和凌师兄焦急大呼‘阿苏’‘牙擦苏’而迟疑停步。    几个箭步冲到墙边，猛然纵身而起脚右手轻轻一搭，轻而易举便翻上墙头，没理会大师兄猪肉荣在身后的厉声大喝，轻轻一跳落至一墙之隔的小巷子里。    铛铛铛……    心中急切，没理会宝芝林里的各种混乱，他辨明了方向拔腿便跑，几个呼吸功夫就已冲出阴暗小巷，来到大街上将手上铜锣敲得铛铛震天响，嘴里还不忘大声吆喝：“宝芝林着火了，大家快去救火啊！”    如此巨大声势，宝芝林所在街道顿时惊醒沸腾，附近的住户家里纷纷点亮油灯，带着吵杂和惊慌声浪提起家里木桶木盆，打开大门纷纷冲出了家门。    咻咻咻……    身处大街，到处都是吵杂的人声和混乱的脚步声，林沙却是更清晰的看到黑暗中某个方向突然升起一片火星，而后带着尖锐呼啸一头扎向宝芝林！    此时大火已将宝芝林前厅全部淹没，正火速向中堂方向蔓延，随着火箭落下声势更盛，通红的火光将半片天空照亮。    铛铛铛……    林沙心头发寒，脚下却没有丝毫停留，一边使劲将手上铜锣敲得震天响，一边快速向火箭升起方向冲去，嘴里还不忘‘惊喜’大喊：“官兵来了官兵来了，街坊们动作快点迅速扑灭火势啊！”    敲完了一轮铜锣，他也顾不得会不会有所误伤，距离火箭升起地方不足三百米，他可以清晰听到一阵粗重呼吸和杂乱脚步声，抡起胳膊使劲将手上的锣锤扔了出去，不一会只听远处黑暗中传来哎哟一声惨叫。    不是官兵！    他心头一跳，脚下前进速度更快一分。刚才他可是隐约听到一声愤怒喝骂，说话语气市井气息十足根本就不象军中之人的摸样。    难道是……    顾不得可能的危险，林沙脚下不停一头扎进狭窄黑暗的小巷子里，借着远处的火光迅速向火箭升腾方向疾奔而去，心思电转间已想到一个可能。    晚了，可惜他最后还是来晚了一步！    强按下砰砰狂跳几欲破胸而出的心脏，林沙都做好的陷身重围的心理准备，三百米距离在他这样的明劲武者脚下只是几个呼吸功夫，可惜他来晚了一步暗中偷袭放火箭之人撤得干净利落，根本不给他丝毫拼命机会。    呼！    长长松了口气，虽然隐约看到一片黑影迅速消失在远处的小巷，但他并没有继续追下去的想法。没摸清偷袭者的具体来历和实力之前，蒙头冒险并不是最明智的选择。    宝芝林方向传来的吵杂声越来越大，林沙暗自松了口气，人多眼杂在有些时候还是很有威慑力的，至少此时那帮提前撤退的偷袭者，就绝不敢冒着暴露的危险，对宝芝林再次进行火箭躜射。    借着宝芝林腾起的冲天火光，小心仔细在地上搜寻，果然看到一堆杂乱的脚印，不久后他找到了之前扔出去的锣锤，最让他惊喜的是竟然在附近某个不起眼的角落，他还搜到一把制式短弓以及一枝长羽箭。    将偷袭者隐身位置足足翻找了三遍，见再也没有其它发现便停下动作，小心翼翼顺着墙根返回热闹喧嚣的大街。    此时宝芝林的火势已经得到控制，起码没刚开始那般气势惊人，冲天火光照亮半边天。街道上来来往往都是提着木桶木盆救火的附近居民，通过接龙方式将一桶桶一盆盆清水浇到熊熊燃烧的火焰之上。    林沙混杂在杂乱的人群之中迅速靠近宝芝林，没想到这时街头一阵整齐脚步声传来，紧接着便是一声响亮吆喝：“总兵大人到！”    他立即顿步，隐身于杂乱的救火人群之中，凝目关注突然到来的佛山总兵，这家伙来得也太及时了吧？    接下来，他看到一出好戏！    便宜师傅黄飞鸿率领一干师兄弟主动上前迎接佛山总兵，结果却遭到一顿毫不客气的冷嘲热讽。    佛山总兵好象刻意针对便宜师傅，开口便将宝芝林定义为民间结社的香堂，此次火灾是江湖仇杀，并表现出了足够的幸灾乐祸，称便宜师傅这是‘咎由自取’！    无缘无故被人放了把火，便宜师傅脾气再好此时脸色也难看得紧，听了佛山总兵的冷嘲热讽反驳了几句，自然引得佛山总兵勃然大怒好一通训斥。    就在林沙准备出来救场的时候异变突生，只见身强体壮的大师兄猪肉荣突然一声咆哮，一把将手上的救火木桶摔在地上，不管不顾就准备揉身而上……    好家伙！    林沙顿时惊出一身冷汗，不敢再有迟疑脚瞪麒麟步，在杂乱的人群中行动自如，几个闪身便已冲出人群，这时便宜师傅也立即反应过来一声大喝‘阿荣’，阻止了大师兄的疯狂之举。    “总兵大人，我要举报！”    这时林沙也奋力冲了过来，嘴里不忘大喊吸引附近所有人注意……"
    }, {
        "chapter": " 第三十章 愤怒（凌晨还有一更）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439516.html",
        "content": "    继续求收藏推荐……    “林沙你个混蛋，刚才跑哪去了？”    猪肉荣正憋着一肚子火呢，看到林沙出现顿时冲了过来怒声咆哮。    “阿荣不要冲动！”    又是黄飞鸿及时闪身于两人之间，避免林沙与猪肉荣两师兄弟爆发剧烈矛盾，让来者不善的佛山总兵看了笑话。    “师傅！”    猪肉荣的脸色在周围火光照耀下，这一刻显得无比狰狞可怖。    “阿荣不要胡来，听阿沙解释再说！”    黄飞鸿眼睛一瞪，一下子便将猪肉荣的怒火和不满压制。    “黄飞鸿！”    佛山总兵满脸不悦怒喝出声：“我来这里不是看你教训徒弟的！”    说着转头望向林沙，嘿嘿一声冷笑：“又是你小子，说吧想要举报什么？”    “总兵大人，刚才我敲锣惊走了偷袭者，在他们藏身之处发现了这个！”    林沙没有理会满脸怒容的大师兄，只微微解释了一下刚才的去向，而后便取出一张军中制式短弓和箭，递给佛山总兵身边的亲卫，脸色一沉厉声道：“小子举报有乱党，意图对宝芝林不利，请大人明鉴！”    “什么，有乱党？”    佛山总兵吃了一惊，而后反应过来立即变了脸色，手指林沙厉声呵斥：“小子别危言耸听，明明就是江湖仇杀，你小子偏要扯到乱党身上，小心本官以妖言惑众之罪将你小子关进大牢！”    “总兵大人！”    林沙一脸坦然毫不在意，眼神微微闪烁沉声道：“还是先看过小子提供的证据，大人再说这话不迟！”    “哼小子，你的胆子却是越来越大，迟早有一天会栽在狂妄自大上！”    佛山总兵冷哼出声，众目睽睽之下自然不好太过追究，满脸阴沉接过亲兵手中弓箭，借着火光仔细查看顿时脸色大变，声音都带着不可思议：“这是军中短弓？”    得到手下将领确认后，总兵大人的脸色当真精彩之极，有心发作林沙吧又找不到借口，只得憋了一肚子鸟气怒吼：“查，给本官狠狠的查，一定要查出弓箭的出处！”    “总兵大人，还有乱党……”    林沙心中暗笑，不忘火上浇油提醒道。    “本官做事，还轮不到你一乳臭未干的小子指手画脚，咱们走！”    佛山总兵眼神一冷，狠狠瞪了林沙一眼，毫不客气训斥一通，感觉脸上挂不住连句招呼都不打，便带着身边护卫转就走。    “总兵大人，那帮乱党用的是火箭，宝芝林前厅或许还有一些没有烧干净的箭杆！”林沙却没有放过这位屡屡上门找茬的佛山总兵，在身后不轻不重的提醒了句。    “留下一哨人马，等火熄了仔细搜寻遗留箭矢！”    佛山总兵脸色铁青，眼神不善的回望了宝芝林一眼，留下一哨人马拂袖而去。    ……    有官兵在场监督，加上附近街坊邻居热情相帮，很快宝芝林的火势在中堂附近被彻底控制下来。    这时天边已泛起鱼肚白，几乎整整忙了一夜的街坊们，纷纷跟黄飞鸿师徒打招呼准备离开。    黄飞鸿在待人接物的能力上绝对没得说，虽然心情很是不好，却依旧带着几位徒弟，满脸亲切招待了帮忙的街坊邻居们一顿丰盛早点。    等街坊邻居们都满意散去，黄飞鸿这才带着徒弟们还有十三姨，满脸悲切的望着被大火毁于一旦的宝芝林前厅和大半中堂。    “阿沙，你做的很好！”    静静站立良久，黄飞鸿这才回身冲着林沙勉强笑道。    “这是我应该做的！”    林沙心情也很是沉重，虽说他理应获得便宜师傅的夸赞，但他宁愿不要这些虚头巴脑的玩意，只要宝芝林能保存完好一切足以。    大师兄猪肉荣满脸尴尬向他道了歉，林沙也没太过在意，这么长时间的接触，他早就明白大师兄冲动莽撞的性格。    “师傅，现在不是伤心的时候，咱们眼下手头银钱不缺，还是尽快招募人手重建宝芝林吧！”林沙见气氛一直低迷也不是个事，而是便小心提了个建议。    “对，咱们不仅要重建宝芝林，还要找出放火的真凶！”    大师兄猪肉荣精神一振，急忙点头附和挥舞拳头一脸狰狞道。    “好，那咱们师徒分工合作，一起重建宝芝林！”    便宜师傅一脸自信，又恢复了往日的精神摸样。    “还有我，还有我呢！”    十三姨见师徒几个说得热闹，生怕落下了她急忙插话进来。    “好好好，咱们一起努力！”黄飞欢愉大笑。    “努力！”一干师兄弟齐声大吼，将心中那点点阴霾全部驱散。    ……    “黄师父，总兵衙门和官厅刚刚发出通缉令，通缉沙河帮洪帮主和其手下一干新和帮众！”    就当宝芝林一干人等，正忙碌于重建宝芝林的筹备工作时，大约中午时分专门负责盯着官府动静的一位民团青壮，气喘吁吁跑来告之这一消息。    “什么名义？”    黄飞鸿在林沙的提醒下却是早有心理准备，闻言虽然脸上吃惊但并未太过动容，而是冷静问道。    “通匪，还有逼良为娼，以及好几条人命官司！”    “是他们没错了！”    林沙这时走了过来，一脸肯定说道：“师傅，要不要动用民团的力量？”    民团弟兄闻讯后一早就过来了，表达了对偷袭者愤慨的同时，准备行动起来帮宝芝林找回场子，却被便宜师傅黄飞鸿阻拦下来，并警告民团弟兄不可轻举妄动，官府可是严密关注他们的一举一动。    “还是让官府解决吧！”    黄飞鸿想也没想便否决了林沙的提议，佛山新来总兵表现了那么明显的敌意，这时候拉民团弟兄下水显然不是什么好建议。    “那好吧，一切等官府的消息再做决定！”    林沙摊手无奈一笑，也只能暂时按下心头怒火了。    可等来等去，结果却让宝芝林一干人等无法忍受，一连几天官府那边没有多少动静不说，沙河帮洪帮主和手下一干核心帮众也都消失不见，官府对此的态度却不温不火，虽然安排了人手四处搜查，可那力度连傻子都看得出来。    “妈的，官府这帮混蛋，不是放虎归来成祸害么？”    猪肉荣的讯后一声怒吼，不料却一语中的……"
    }, {
        "chapter": " 第三十一章 有阴谋（求收藏推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439518.html",
        "content": "    书友们给点推荐票票吧，冲个分类榜真难啊……    这日，正在宝芝林工地上监督查看的林沙，突然接到便宜师傅传唤，急匆匆赶到后院却得到一个十分古怪的消息：美国商船船长沙逊，邀请黄飞鸿一同去戏班看戏！    真真荒谬之极！    这是林沙心头涌起的第一个念头，紧跟而至第二个念头便是：有阴谋！    可恨的是，由于时间久远的关系，他已记不清黄飞鸿电影第一部的具体内容，好象每一部都少不了洋人的身影，莫非这位美国商人就是第一部的BOSS？    “这位沙逊船长是什么人，师傅清楚么？”    情报太少林沙不好轻易下结论，只得将皮球重新抛给便宜师傅。    “我只跟他见过两次面，具体情况也不太情况，牙擦苏应该知道的多一些！”    黄飞鸿摇了摇头，眉头轻皱语气迟疑。    那还等什么，叫来牙擦苏一问，这小子也是一头雾水不明情况，只知晓这位沙逊是位实力比较强劲的商人，至于他具体的生意和手中实力，却是不怎么清楚。    没摸清对方底细之前，不要说林沙就连黄飞鸿心中都不打底。不过美国佬‘热情’相邀连请贴都送来了，不管是福是祸便宜师傅黄飞鸿都没有推拒的理由，只好硬着头皮答应下来。    好在，眼下的民团势力不小，触手蔓延得极快，在码头区一带可谓只手遮天，想打探一下停泊外国商船的情况简单得很。    “什么，沙逊的商船是专门招揽去‘金山’的劳工？”    民团弟兄传回的消息，却让林沙大吃一惊差点从椅子上蹦起来。    卖猪仔！    这是他脑袋中闪出的唯一念头，并且坚定不移！    林沙如此剧烈的反应，让便宜师傅黄飞鸿以及一干师兄弟们吃了一惊，急问怎么回事？    林沙没有轻易回答，而是将牙擦苏叫来，让他给便宜师傅和一干师兄弟们，普及他的长辈是如何去的美国，又是如何艰难求存的。    这又不是涉及隐私的秘密，牙擦苏自然没有隐瞒的必要，于是就向便宜师傅以及一干师兄们讲述了一通祖辈被卖猪仔，在美国艰难求生的故事，一点一滴都包含了华工的悲惨血泪史。    黄飞鸿震惊了，猪肉荣震惊了，整个宝芝林都震惊了。就连林沙虽然早就知道华工在美国的凄惨遭遇，但听亲身经历人士的讲述还是被狠狠震撼一把。    有阴谋，一定有阴谋！    这是大家听完牙擦苏的讲述后，心头最先涌现的念头。    尼玛的沙逊你一个美国恶棍，没事请黄飞鸿前往佛山最大戏班听中国戏，想想都觉得有一股浓浓的阴谋味道。    “去，为什么不去！”    黄飞鸿突然正义感爆棚，一口否决徒弟们的劝告，十分坚决要赴此次邀约，他倒想看看那位美国船长到底有何诡计？    没想到十三姨不甘寂寞，这时候跳出来死活要跟着去，不要说便宜师傅黄飞鸿不会答应，就是林沙和一干师兄弟们都不会答应，这不添乱么？    好说歹说，便宜师傅签订了一系列不平等条约，这才勉强将不爽的洋装大美女十三姨安抚下来，然后就是林沙和一干师兄弟们的准备了。    猪肉荣和林沙这两最能打的师兄弟必须去，凌云楷凌师兄是便宜师傅的长随式角色也必须去，其它师兄弟则全部留守宝芝林，一边监督工地一边防范有人上门找茬。    待一切准备就绪约定时间也到了，黄飞鸿便带着三四位精干徒弟，步伐沉稳赶到了佛山最大的戏班，也就是梁宽那小子之前待过的地方。    ……    “梁宽，你小子怎么又在这？”    来到戏班门口，今天不知怎么回事，来戏班看戏的人特别多，戏班大门口排着长长的队伍，还有不少面露兴奋之色的票友聚集在一起激动的议论着什么。    林沙拿着请贴来到戏班门口，却见收门钱的家伙不是梁宽那小子又是谁？    “啊是林沙兄弟，你怎么来戏班了，难道你也是白玉兰的戏迷？”    梁宽脸上闪过一丝尴尬，却没有急着回答林沙的疑惑，而是很热情的接过林沙手上请贴，长了几颗青春豆的脸上露出好奇神色。    “我从不听戏！”    梁宽不愿说林沙也没有打破沙锅问到底的兴致，指了指梁宽手上请贴大声道：“赴约呢！”    说着又有些不放心，把梁宽这小子拉到旁边压低了声音提醒道：“你小子机灵点，待会可能会出事！”    好心提醒了一番，林沙没理会连声呼唤的梁宽，转身请便宜师傅以及几位师兄一同进了戏班露天戏台所在，找了几个前派视野不错的椅子坐下。    “这人，是不是太多了点？”    刚刚落座，黄飞鸿便轻皱眉头，左右打量一番人声鼎沸的露天戏台观众席，压低了声音冲着几位徒弟说道。    如果之前不知道也就罢了，现在明明知道邀请的美国商人不是啥好鸟，可能还会有一场龙争虎斗，在这样吵杂热闹的环境里，他担心会有误伤出现！    “师傅，我和云楷四下看看去！”    不待林沙回话，猪肉荣便坐将不住，扭动着身子左揪揪右瞄瞄，一副热切不已的摸样，此时见便宜师傅开口便迫不及待拉着凌云楷一起离开，往人多的地方凑热闹去了。    “师傅，船到桥头自然直，车到山前必有路，既然咱们现在已经来了，再担心这些也没啥用，还是等美国佬来了后再做计较不迟！”    林沙心中也是惊疑不定，一时猜不透美国人心中想法，只得勉强露出个笑容宽慰道，右手却不自觉摸向了腰间隐蔽处。    “总兵大人到！”    就在这时，戏班门口方向突然传来一声响亮吆喝，在戏班班主以及一干管事的恭迎下，佛山总兵龙行虎步威风凛凛大步流星而来。    “黄飞鸿怎么是你，难道沙逊先生也邀请了你不成？”    看到黄飞鸿大马金刀在座，佛山总兵眉头不禁一皱，语带惊奇没好气问道。    “黄师傅好！”    还没等黄飞鸿向佛山总兵问好，另一边一位富家公子打扮，脸上还戴着一副墨镜的公子哥主动拱手问好。    黄飞鸿和林沙齐齐傻眼：“十三姨怎么是你……”"
    }, {
        "chapter": " 第三十二章 上眼药",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439520.html",
        "content": "    （从今天开始每日三更，上午十一点一更，下午六点一更，晚上九点半一更，求收藏推荐鼓励……）    “总兵大人！”    林沙很是尴尬的与便宜师傅换了个位置，没理会便宜师傅与十三姨之间的腻歪，主动凑到佛山总兵跟前拱手打招呼。    “又是你小子！”    看到林沙稚嫩的笑颜，佛山总兵便忍不住眉头一阵乱跳。    不是说他对林沙有多厌烦，相反林沙在佛山总兵心中印象尚可。    怎么说林沙表现得机灵懂事，嘴巴又利索得紧，该说好话时绝不吝啬。同时办起事来十分爽快干脆，替官府解决了不少麻烦，尤其是与洋人间的麻烦。    而且林沙还有一手好功夫，放在军营里历练两年绝对是一员难得悍将，这样的家伙佛山总兵怎么可能厌烦得起来，可惜的是林沙这小子是黄飞鸿的徒弟！    “怎么不见美国商人沙逊，这厮好大的架子啊！”    林沙当作没听到佛山总兵话中的冷淡，伸长脖子左右看了眼热闹非凡的露天戏台观众席，有些不解问道。    “怎么说人家也是洋人，给点面子就是！”    佛山总兵呵呵一笑看似解释，其实心中却很是恼火，林沙的话让他感觉很不爽，之前没反应过来也就罢了，现在嘛真是岂有此理！    “什么狗屁洋人，大人您实在太抬举那厮了！”    林沙闻言反应十分激烈，很粗鲁的呸了一声而后摇了摇头轻笑道：“一个专门做劳工生意的小商人而已，大人您又何必太放在心上？”    “什么劳工生意？”    林沙的粗鲁举动，自然引起佛山总兵不爽，不过这小子的言辞却很合他胃口，也就装作看不见好奇问道。    “就是在咱大清招募青壮，然后运到美利坚国挖矿当牛作马，而且还被美利坚政府严禁不许有后代立足，俗称的‘卖猪仔’啊！”    林沙回头满脸诧异，一副‘你落伍’了的表情让佛山总兵恨的牙痒痒的。    “什么，美国商人沙逊就是干这种肮脏勾当的？”    等佛山总兵回过味来，当即变了脸色惊怒交加。    “当然！”    林沙一脸理所当然，没好气道：“眼下整个佛山到处都是他们的代理人鼓惑人心，这么大动静民团怎么可能漏过，稍微打探一番便知晓美国人在招工！”    “可恶！”    佛山总兵咬牙切齿，额头青筋根根爆起，眼睛顿时一片血红。闷哼一声没好气道：“你又是如何知晓的美国人沙逊是做那种肮脏生意的？”    林沙眉头一挑，好笑反问：“难道大人不知道，我师傅有位徒弟叫牙擦苏，他的父辈正是如此才到美利坚国，对里头的门道太了解了！”    “那他为何不早向本官汇报？”佛山总兵这话说得就有些无理取闹了。    “大人，那些被吸引的青壮可是签了卖身契的！”    林沙双手一摊，满脸无奈道：“再说了我们也是接到这次看戏邀请，才着重调查美国人沙逊的，这不第一时间就向大人汇报了吗？”    佛山总兵怒哼出声也不说话，脸上表情阴晴不定十分精彩。    “大人，美国佬来了！”    就在这时，林沙一声轻呼打断了佛山总兵的思绪，只听他继续‘汇报’：“呀他们竟然还带了十来位护卫，而且个个手持火枪，这是信不过大人你的实力，以及亲卫大哥们的能耐啊！”    这话说的，不仅佛山总兵变了脸色，就连附近的总兵亲卫脸色都变得十分难看，望向一干洋人的目光很有些不善。    “大人小心了，小子感觉这次看戏邀请很不简单，可能会出事！”    林沙眼中笑意一闪，挑拨大计取得出乎意料的结果，他最后还狠狠添了把火：“大人怎么说都是朝廷二品大员，佛山品级最高军事官员，洋人邀您来看戏连场子不都清，还专挑今天这么个大牌上台的日子！”    说着他悄悄放低了音量：“人多眼杂的，要是真出了什么意外，大人就是跳进黄河也洗不清了，而且还得保护那帮美国洋人安全脱身，这个……，哦我师傅叫我了，大人告辞！”    话说到关键处他故意一顿，而后找了个蹩脚理由闪身就走，根本不给佛山总兵将他留下的机会。    “这混蛋小子，当真狡猾得紧！”    眨眼功夫林沙已混入吵杂人群之中跑得没影，佛山总兵只得无奈收回伸出去的手，摇了摇头一脸苦笑。    “大人，那小子说得极有道理，咱们不能不防！”    跟随佛山总兵而来的亲卫首领，这时凑了过来小声提醒道。    “我知道！”    佛山总兵眼神一冷，挥了挥手沉声吩咐道：“让跟来的弟兄们都打起精神来，出了事情本官唯你是问！”    ……    “阿沙，总兵大人那头说得怎么样了？”    黄飞鸿跟发来此次看戏邀请的美国商人沙逊打了声招呼，回来的时候看到小徒弟林沙正跟十三姨低声说笑，忍不住心头急切问道。    “放心吧师傅，徒弟出马哪还有不成功的道理？”    林沙压低了声音嘿嘿一笑，脸上全是得意神色。    没错，刚才跟佛山总兵说的那番话，都是他刻意所为。    因为时间太过久远的缘故，林沙已经记不得前世看过的黄飞鸿电影第一部详细内容，只隐约记得便宜师傅跟某个猛人打了一架。    这次赴邀他可是做足了准备，看到佛山总兵也受邀而来，他立刻便把主意打到这位屡屡对宝芝林不善的总兵身上。    不管如何先把美国人沙逊的底细抖露再说，不管沙逊有没有阴谋诡计但凡出了漏子，有他提前打招呼的提醒摆在那儿，事情都牵涉不到便宜师傅和宝芝林身上，总之他提前把屎盆子扣到美国人头上去了。    林沙这边已经做好了布置，佛山总兵那头也紧锣密鼓暗中做着安排，美国人沙逊也没落后，等和黄飞鸿以及佛山总兵打过照面，戏台开始唱大戏后，在观众们一浪高过一浪的欢呼喝彩声中，他身边那位拳击手助手已经悄然赶赴后台，与早就潜伏进戏班的某些人接洽。    一场针对黄飞鸿的阴谋，在美国人沙逊的冷笑声中就此正式拉开帷幕……"
    }, {
        "chapter": " 第三十三章 混乱",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439522.html",
        "content": "    黄飞鸿章周三完结，开启新的武侠位面……    咻咻咻……    露天戏台上正上演的精彩戏目吸引了绝大部分观众注意，后台方向的小骚乱并没引起相关人等足够重视，直到一帮黑衣蒙面大汉突然冲上戏台，手持弩弓对着前排观众一顿胡乱射击，顿时引起观众席一阵惊呼骚乱。    “啊啊啊救命救命，我中箭了！”    “快跑快跑啊，不要挡着我的路！”    “趴下，快快趴下，都给老子趴下！”    “……”    各种吵杂声浪瞬间甚嚣尘上，一时间惨叫声哭喊声以及呵斥声连成一片，整个露天戏台观众席乱成了一锅粥。    “师傅小心！”    林沙一见不对身子瞬间前窜，从腰间取出双截棍在身前舞得密不透风，只一个呼吸功夫便将飞射而至的几只弩箭击飞。    “阿沙我来，你保护十三姨！”    黄飞鸿挺身而出，脚迈麒麟步贴地疾行，几个闪身间便已靠近露天戏台，抄起脚边一根长木杆打着旋扔了出去。    戏台上那帮蒙面大汉明显射弩技术不过关，一轮齐近十枝弩箭，大部分都误伤了其它观众，准确射向黄飞鸿的不足两三枝，还全被林沙瞬间击飞。    此时见黄飞鸿冲了过来，一时慌急无措乱了手脚，手中弩弓还没重新上弦，站在戏台最前端的几个倒霉家伙，直接被旋转长棍击中惨叫着扔弓倒地。    黄飞鸿脚下猛一蹬飞身而起，如大鸟般向露天戏台疾飞而去，岂料从后台幕布处又冲出几名蒙面大汉，手持军中短弓对空一阵齐射。    咻咻咻……    身处半空黄飞鸿无处借力，眼见数枚箭矢疾射而至虽惊不乱，右手猛力一甩瞬间脱下长袍，呼啦啦双手将长袍甩得如烈风中的旗帜哗啦作响，间不容发之际将疾射而至的几枚箭矢裹住，身形也借长袍上的牵扯之力，向后一个倒翻安全落地，可就在这时又一轮箭雨咻咻袭来。    “师傅接着！”    黄飞鸿手中长袍已变得千疮百孔，面对来袭急促箭雨已没多少用处，正在危急关头凌云楷从戏班后台冲出，手中戏班用长棍猛然甩向了黄飞鸿。    “你们这帮混蛋，给老子统统下去吧！”    猪肉荣咆哮怒喝，双手举着一张戏班里的长条桌案，横举身前桌面朝外如推土机般横推过去。    “哎哟哎哟，老子的腿断了！”    “混蛋，还不快从老子身上起来！”    “砍死猪肉荣这个混蛋，妈的你们都是死人吗？”    “……”    露天戏台上的蒙面大汉如下饺子般，被猪肉荣用长条桌案或撞或推下戏台，当然也有见机得快主动跳下戏台的，哎哟惨叫乱作一团指天骂地好不混乱。    此时黄飞鸿已接过凌云楷扔过的长棍，双手一摆舞出一片密不透风的棍花，将所有疾射而至的箭矢全部搁飞出去。紧接着脚下不停揉身而上，手中长棍化作道道棍影在慌乱的蒙面大汉群中搅起一片风雨。    ……    那头便宜师傅黄飞鸿大发神威，这边林沙表现也不差。    伸手一拉便将惊慌失措的十三姨拢至身后，也不管被误伤观众的惨嚎哀求，用力分开乱作一团的观众群，几个跨步间便已来到被亲兵严密保护好的佛山总兵跟前。    因为有林沙的提前招呼，虽然被打了个措手不及，好在事先早有准备跟来的总兵亲卫第一时间反应过来，一边牢牢将受惊的佛山总兵护住，一边大声吆喝想要稳住慌乱的人群。    可惜收效甚微，此时逃命要紧谁还管你是哪个？    “总兵大人，快快疏散人群，不然再这么混乱下去，发生踩踏事件可就麻烦了！”看到总兵亲卫的拙劣表现，林沙在心中暗骂一声蠢货，然后带着十三姨挤到了佛山总兵跟前大声提醒道。    “对对对，先疏散人群再对付那帮刺客！”    显然佛山总兵将那帮突然出现的蒙面大汉定义为刺客，因为有一支劲弩好死不死朝他疾射而至，要不是身边亲卫反应及时拉了一把，指不定他此时身上有没有长刺？    “大人，还要派人守住外面大门，将逃出去的观众全部控制起来，可能有刺客混入其中想浑水摸鱼！”林沙不忘继续提醒。    “就按这小子说的办！”    佛山总兵脸上有些尴尬，可此刻不是顾忌面子的时候，再次下令手下亲兵护卫照做。    “大人……”    “你小子够了啊，有什么话不能一次性说完吗？”    佛山总兵怒眼圆瞪，指着林沙的鼻子差点气得吐血。    “那帮美国人……”    林沙白眼一翻，开了个头便闭口不言。    “对对对，还有那帮美国人，再派一队人手过去保护，并将他们安全送离戏班！”尽管心中已有了成见，但在没有直接矛盾冲突的情况下，佛山总兵还是要考虑一下美国人的人身安全，在他眼皮子底下出了事情可就吃不了兜着走了。    “大人，万一他们对骚乱观众开枪怎么办？”    林沙抓紧时间，犹如机关枪般将心中担忧道了出来。    “他们有那个胆子？”佛山总兵脸色一沉惊疑不定。    “不怕一万就怕万一啊！”林沙可没有总兵那么多顾虑，只是焦急出声提醒。    “来人，立刻带人将美国人送走，中途不许出现任何意外！”    佛山总兵脸色一变，事情紧急再不敢有任何迟疑当即下令道。    “十三姨，你跟在总兵大人身边，我去帮师傅！”    暗暗松了口气，林沙立即对身边已经平静下来的十三姨说道，而后也不理会十三姨的叫喊，顺手从身边某位总兵亲卫腰间抽出一把钢刀，脚踩麒麟步几个闪瞬间便已消失在人群之中。    “谢特谢特……”    还隔着老远，林沙便听到贵宾席上一阵鸟语国骂，他一边奋力分开混乱的人群一边回头望去，却正见跟随美国商人沙逊而来的近十位护卫，已经站成一排手举火枪，目标正对大发神威揍得一干蒙面大汉满地找牙的便宜师傅。    “妈的，这帮美国佬果然不安好心！”    林沙心头火气上涌暴吼出声，顾不得有什么后患猛力一甩，便将手中双截棍向那排美国护卫扔了过去……"
    }, {
        "chapter": " 第三十四章 一波又起（求收藏推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439524.html",
        "content": "    站成一排已经做好开枪准备的美国护卫，被突然飞来的双截棍打了个措手不及，两位最外围白人壮汉不幸被旋转着的双截棍扫中，当即头破血流哀嚎着倒了下去，至于手中火枪早已不知扔到哪去了。    美国护卫一阵骚乱，过了好一会才在沙逊身边保镖的呵斥下，勉强稳住阵脚举起火枪又开始了瞄准，可惜这时一队总兵亲卫及时赶到，将一帮美国人团团‘保护’起来，在沙逊愤怒的喝骂声中强行送他们离开。    “师傅我来帮你！”    直到这时林沙才彻底放下心来，三步并作两步窜至露天戏台前，手中钢刀寒芒闪闪狂砍猛劈，眨眼间便劈翻了两位挡在身前的蒙面大汉。    鲜血飚溅，惨呼连连！    本就慌乱处于崩溃边缘的蒙面大汉，在前有黄飞鸿长棍横扫几无一合之将，后有林沙如疯似魔狂砍猛劈，顿时承受不住压力一轰而散。    “点子扎手，咱们快撤！”    一位领头摸样蒙面大汉发狠连劈数刀，好不容易逼退黄飞鸿的长棍连击，三步并作两步跳出战圈，左右望了眼猛的扯了一嗓子，而后也不管其它弟兄是否能够安全脱身，转身头也不回消失在混乱的人群之中。    有了领头人示范，其他早就不堪支撑的蒙面大汉哪还会坚持，二话不说连连呼喊作了鸟兽散。    “穷寇莫追，咱们快点帮助官兵稳住局势救治伤员！”    黄飞鸿手中长棍一横，将准备追击的猪肉荣和凌云楷拦下，而后带着徒弟们四下奔走救治伤重之人。    佛山总兵满脸铁青，心中憋着一口闷气却发不出来。    他不是傻子，冷静过来后就已经看出，此次美国商人和蒙面大汉，针对的应该就只有黄吠鸿一人而已。    可惜他不但被牵扯进来，还被林沙那个混蛋小子三言两语哄骗，主动揽下这等糊糊事，白白替黄飞鸿做了次嫁衣。    当然，突然出现的蒙面大汉的行为，已经危及他的人身安全，有刺杀朝廷命夹嫌疑，就算没有黄飞鸿这茬他也不会轻易放过，只是心中恶心郁闷得很。    很快，那几位被林沙几刀砍翻的蒙面大汉，被总兵亲卫毫不客气拖了过来，地上只留下一长串嫣红血迹和杀猪般的惨嚎。    一把趴开他们脸上的布巾，得，不用继续大刑伺候了，都是熟面孔，不是消失了的沙河帮核心帮众又是谁？    不理会气得暴跳如雷的佛山总兵，宝芝林一干人等迅速带着伤员撤离，将一个烂摊子留给总兵衙门处理。    ……    “阿苏，金疮药！”    “哦师傅，来了来了！”    “阿沙，七灵散！”    “七灵散，师傅接着！”    “……”    宝芝林已被大火烧毁一半的中堂，现在血腥味扑鼻哀嚎声不绝，已经变成了一个大号病房。    大部分在戏班露天戏台误伤的观众，都被带到宝芝林进行深度治疗，一时间宝芝林上上下下忙碌异常，人来人往连歇口气的功夫都没有。    那些被招募来重修宝芝林的工匠，似乎也受到气氛感染，动作都不自觉轻柔许多，生怕弄出太大声响惊动了那些倒霉伤员。    屋漏偏逢连夜雨，这时候几位民团青壮悄悄上门，同时带来了一位奄奄一息身份十分敏感的病人。    一位壮年大叔，被美国商人沙逊骗到准备前往金山掏金，结果本路生病被无情抛下海船，所幸海船还在沿海一带海域，被浪潮冲上海岸又被附近民团青壮发现，因为其身份特殊不得不秘密送往宝芝林救治。    这真是一个让人头疼的麻烦人物，此时宝芝林跟美国商人沙逊可以说彻底撕破了脸，要是让美国人知道宝芝林藏有‘偷逃’的猪仔，那麻烦可真不小。    毕竟，逃得一条性命的大叔，可是跟美国商人签订了三年卖身契，涉及白银数百两之巨，就算宝芝林一干人等听了大叔的遭遇气愤填膺，却也改变不了理亏的实质。    黄飞鸿招来林沙等徒弟仔细商量一阵，认为此事不宜声张，等大叔身体恢复了些后，送些盘缠让他安心回家，至于找美国商人算帐的事，连朝廷都使不出力，他们这些江湖人士又能如何？    因为这事，宝芝林的气氛更加低沉，直到傍晚时分，忙了一天的工人们吃了顿饱饭三三两两回家，宝芝林又恢复了往日的平静。    ……    “山东严振东，前来宝芝林向黄飞鸿黄师傅讨教！”    夜幕刚刚低垂，师兄弟几个将火把点燃，分派了夜间值夜的顺序，正准备各自回房好好休息一会时，突然一声闷雷似的山东方言传入众人耳中。    “哪来的混蛋，没见宝芝林这么多病人么？”    脾气最为暴躁的大师兄猪肉荣，一把扔下手中茶壶，气势汹汹向声音传来方向奔了过去。    “世荣不得无礼！”    黄飞鸿变了脸色，身形一闪就跃出后院小厅正门，林沙动作比便宜师傅更快，早叫嚷着追上大师兄向前厅方向冲去。    “山东严振东，前来宝芝林向黄飞鸿……”    刚刚跨入残缺不全的中堂，两师兄弟便见一位身形高大异常，满身江湖气息的中年大叔摸样壮汉，正大步流星跨过前厅向中堂走来。    “混蛋，想踢馆先过了我这一关再说！”    猪肉荣脸上狰狞一闪即逝，身形微躬脚踏弓步疾行，眨眼功夫便冲到来人身前，吐气喝声右拳如炮弹般轰然而出。    “哼，雕虫小技不值一提！”    来人冷哼一声，说着一口怪腔怪调的山东方言，高大身形不退反进左脚猛然前踏，右腿如弹簧般疾射而出后发先至，一脚踹在猪肉荣肚子上直接将他踹得倒飞了出去。    “大师兄！”    林沙怒目圆瞠，身形如疾行利箭一跃而起，右手搭在大师兄猪肉荣肩上一牵一引，御掉大师兄身上大部分冲击力，而后抱着大师兄从天而落蹬蹬蹬连退三步，才勉强缓住不稳的身形。    好大的力气！    林沙心头震惊，脸上却毫不变色一双冷目射出森森寒芒，放下神情委顿的大师兄，一步一步向突然冒出的山东拳师严振东走去：“我不管你是什么来历，敢来宝芝林踢馆，还打伤我大师兄，姓严的你就等着去死吧！”"
    }, {
        "chapter": " 第三十五章 铁布衫严振东",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439526.html",
        "content": "    嘴里放着狠话，林沙心中却不敢有丝毫怠慢！    严振东的名字他听说过，最近一段时间佛山江湖上的知名人士，连挑好几家有名武馆，一身铁布衫功夫已到极高境界，绝对是个不好招惹的外功高手！    怎么说宝芝林都是佛山江湖上的特殊存在，尽管最近一段时间无论便宜师傅黄飞鸿，还是他们师兄弟几个都被民团的事牵扯了大量精力，但佛山江湖上的传闻和最新动态，却自有消息渠道源源不断传至耳中。    缓缓走向中堂前的小广场，心中宁静一片没有愤怒也没有气恼，反而一股既熟悉又陌生的熊熊战意升腾而起！    多久没有这种热血沸腾的感觉了？    五年？还是六年？    前世初登黑市擂台时有这种战意熊熊的冲劲，可惜三四场血腥擂台赛下来，这种热血沸腾的冲动逐渐消失，取而代之的是追逐金钱为目标的正常工作了。    重生来到黄飞鸿的电影世界，时间也过去了两个来月，期间除了跟几位师兄搭手时有点感觉之外，其余时间几乎都在不停的忙碌，莫名其妙的忙碌。    他都差点忘了，自己是一个武者，一个追求强大实力的武者！    他原本的打算，是从便宜师傅黄飞鸿这里，学到系统的内家拳修炼方法和窍门，然后努力修炼争取在三十岁前达到暗劲层次，如此他就已基本满足！    因为除了几位师兄外，他还没碰过到高手，所以不知不觉思维陷入误区，觉得清末江湖也不过尔尔，这是眼界方面出了问题。    可是严振东的突然出现，让他心中早已平息多年的战意，突然向洪水爆发般汹涌澎湃。    他目光凛然浑身血液沸腾，找回了前世成为明劲颠峰高手时的一点状态。    ……    “你是沙河帮找来的？”林沙突然开口试探道。    “哼，宝芝林真是让人失望，尽出一些嘴皮子利索的家伙！”    严振东眼神闪烁一下，却是不屑冷哼出声。    刚才一脚将黄飞鸿出名的大弟子踹飞，严振东此时悬着的心已是放下一般，对此行踢馆之旅更有把握，根本就瞧不少林沙这号不知名角色。    虽然有些疑惑林沙身上的莫名气质变化，有种隐隐的熟悉感觉，但此时他的自信已经膨胀到一定地步，连拿正眼瞧林沙一眼的兴趣都欠奉。    “是不是耍嘴皮子的，只有打过才知道！”    被人小瞧了，林沙也不以为意，对严振东突然的踢馆行径了然于心，脚踏麒麟步几个跨越便已冲到严振东身前，右手成爪带着锐利劲风狠狠向其肩头抓去。    “小子既然你找死，那我就成全你！”    严振东一脸狞笑，不闪不避任由林沙五指抓在肩头，上半身以及肩头肌肉以肉眼可见速度膨胀，右腿带着呼啸气爆闪电般猛踹林沙小腹。    狗日的铁布衫！    林沙感觉右手五指一下撞到坚硬的铁板一般，被震得发麻几乎失去知觉。    可就在这时，严振东踹来的一脚已到！    林沙却早有准备，右腿五趾抓地左腿猛然屈膝前顶，间不容发之际顶在严振东踹来的小腿脚腕处。    啪！    一声清脆闷响传出，严振东被撞得身形以一歪，不得不后退调整重心。    林沙也没讨到好去，被膝盖传来的巨大反震之力震的连退多步。    “小子，没想到你还有两手嘛！”    严振东眼神精光闪烁，脸色由之前的漫不经心变得认真起来。    “铁布衫严振东，你也不差！”    林沙眼中燃起熊熊战意，毫不示弱反击道。    “哼，嘴皮子比手头功夫厉害的小子，看招！”    严振东暴喝出声，身形化作一道疾风，瞬间便冲至林沙跟前，拳脚并用轰出道道响亮气爆，以北方拳术特有的大开大合方式，冲着林沙展开狂猛攻势。    虎鹤双形拳！伏虎工字拳！洪门五形拳！    林沙毫无惧色，厉啸出声将一身所学全部施展出来，洪门五形拳的凶猛霸道，伏虎工字拳的凌厉迅猛，以及虎鹤双形拳的灵活多变以及凶猛绝伦的特点完全发挥出来，在严振东的全面压制下不时发起凶狠反击。    砰砰砰……    拳脚相击声好似鼓点般连成一片，两人战斗所在劲风四溢尘土飞扬，砖石龟裂清晰脚印星罗棋布，呼啸的气爆声络绎不绝震人耳膜。    严振东当真勇不可挡，仗着一身精湛铁布衫功夫完全放弃防守，只一个劲猛冲猛打拳脚并用，大开大合间对林沙发起暴风骤雨般的猛烈攻势。    林沙一时苦不堪言，每一次与严振东拳脚相碰，手脚都会传来一阵剧痛，跟着胸口气血翻涌一张稚嫩小脸涨得通红。    他此时已发挥出了最大实力，一手洪门拳术使得得心应手威力强猛，短时间内还催发出了明劲初期实力，不然早在连连的劲力互碰中败下阵来。    眨眼间两人对战二十余招，林沙已落入完全下风，在严振东的凶猛攻势下只有招架之功毫无还手之力，而且强行催发明劲实力后遗症不小，此时他已是气喘吁吁手脚发软知觉撑了不几招。    “喝，给我滚开！”    眼见情况不妙，林沙当机立断强提一口气，双拳连环如炮弹出膛，轰轰轰的气爆鸣响连成一片震耳欲聋，一连与严振东对轰十来拳感觉拳头都失去知觉，才勉强将严振东这厮逼退。    妈的，看来不使出绝招，与严振东这大铁板的战斗没法继续下去！    此时他浑身上下到处都痛，尤其手脚更是青肿一片触目惊心，嘴角挂血喉咙一阵火辣辣的难受。左边脸颊高高肿起，精赤的胸膛上清晰印着几道青紫拳印，腿脚一瘸一拐连站立都勉强。    他却是完全不顾自身糟糕情况，身子开始蹦蹦跳跳甩手甩脚做着奇怪动作，浑身骨节一阵噼里啪啦作响让人心惊不安。    “小子你很不错，能够接下我这么多招都没败，投降吧再打下去你必输无疑！”严振东没有趁机发起攻势，反而站在原地眯缝着眼睛，看向林沙的目光中满是赞赏。    “呵呵，小子还有一战之力，严师傅你可别把话说得太满！”    狠狠擦了把嘴角溢出的血迹，林沙双手握拳一前一后与胸口平齐，做出一个后世标准的拳击起手式，脚下步伐轻灵沉稳前滑后移无不如意，身上一股明劲颠峰强者的凌人气势透体而出……"
    }, {
        "chapter": " 第三十六章 又是暗劲",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439528.html",
        "content": "    直拳，勾拳，摆拳，蹬腿，横腿，膝顶撞……    一系列简单又直接的攻击手段，带着连绵凌厉劲风打了严振东一个措手不及，在林沙突然爆发的凌厉攻势下，竟有些难以抵挡的狼狈。    这套简单的散打套路，在他手中发挥出的威力，绝不下于一般明劲初期好手，因为他太熟悉了。    林沙此时浑身热血澎湃说不出的畅快，好久都没打得这么爽快过了，忍不住连连暴喝发泄心头畅快。    砰砰砰……    可高手就是高手，初期的不适很快过去，严振东眼中凶光闪烁，干脆一把扯去身上被打得破烂不堪的短褂，露出精壮鼓荡的强健肌肉，直接不闪不避让林沙的拳脚攻击全部落在身上，发出连串鼓点般的沉闷响声。    反到是林沙，被严振东身上铁布衫强悍的防御力反震得气血翻涌手脚酸麻，虽然将姓严的打退好几步，自身也累得气喘吁吁难以为继。    实力太差了啊！    林沙心中连连苦笑，不甘的暗暗想道。    “小子，战斗到此为止！”    严振东又羞又恼，感觉面子上实在挂不住，他堂堂山东铁布衫严振东，竟然跟宝芝林一位不知名小子打了这么久，到现在还没分出胜负！    嗖！    右手肌肉猛然鼓荡，整条手臂都似大了一圈，猛的挥拳如箭矢般向林沙胸口轰去。    砰！    林沙眼睛微微一眯，不敢与严振东势大力沉的一拳硬扛，身体瞬间后移半米，右腿如鞭横甩而出，拳脚相击在半空爆出一声沉闷炸响。    喝！    严振东怒喝出声，收拳抬腿一记凶猛前踹，脚尖直挂林沙心窝而去。    啪！    林沙猛提胸中一口气，左手横举瞬间架住严振东踹来飞腿，猛的向上一抬再次化解姓严的一记凌厉攻势。    来而不往非礼也！    光挨打不还手可不是林沙的战斗风格，尽管与严振东之间实力差距明显，他还是强忍身上不适，左右脚连环踢出直取严振东防御相对薄弱的腰部两肋。    好小子！    严振东左右手连连挥舞，轻松接下林沙的连环腿击，一双强健有力的大长腿带着呼啸气爆，或踹或抽直取林沙上身要害部位。    砰！砰！砰！    林沙脚下滑步连连闪动，可依旧没能全部避过严振东的凌厉攻势，胸口中了两脚小腹也中了一脚。    哇！    身形如断线风筝般向后飞退，林沙只觉体内五脏如焚，喉咙一甜实在忍将不住连喷几大口鲜血，然后重重摔倒在地半天爬不起来。    “小子投降吧，你已经没了再战之力！”    严振东收回踹出的大长腿，没有紧随而上站立原地一派高手风范，静静看着躺倒在地的林沙轻声说道。    “谁，谁说我没了再战之力？”    林沙呵呵一笑，挣扎着从地上爬了起来，随手擦了把嘴角不断溢出的血迹，强忍身上疼痛不适轻轻活动手脚，一阵骨节噼里啪啦令人闻之头皮发麻的炸裂声再次响起。    “好吧，小子既然你想找死那我成全你！”    严振东心中最后一丝耐心消失不见，取而代之的是满脸的不耐与狰狞，几个大步轻松跨越数米距离，一双铁拳带着凌厉气爆砰然向林沙胸口轰去。    “老子也不是好欺负的！”    林沙突然一声怒吼咆哮，鼓起最后余勇双手猛然前伸，手掌大张砰然接住严振东轰来两只铁拳，不顾手上传回的强大反震力道，拼着骨折也要分开姓严的双臂，然后将全身力量集于脚尖准备给姓严的来个窝心脚。    两人几乎贴身肉搏，他都能清晰看到严振东眼中的惊愕……    谁料，严振东的铁拳被他拼命接住了，胸口受到震荡一阵烦闷又喷出几口鲜血，这些早在他的预料之中，可出乎他预料的是，接住严振东一双铁拳的双掌，猛然一抖一股熟悉的撕裂痛感传来。    暗劲！    林沙心中惊骇欲绝，想要后撤却已经迟了，一双胳膊软趴趴的没有丝毫力气，被严振东轻松弹开，准备多时的窝心脚也发不出去了，反而被满脸狰狞飞起一脚直踹心窝！    砰！    林沙如遭重击，身子如断线风筝般倒飞出去，胸口像是被巨锤砸中憋闷得喘不过气来，嘴里不要钱一般向外狂喷鲜血，还没落地神智已经迷糊不清，在昏迷过去之前好象听到了便宜师傅的愤怒呼喊。    ……    等林沙再次清醒过来，时间已过去了足足三日！    从随身照顾的牙擦苏口中他才知晓，便宜师傅黄飞鸿已经帮他报了仇，直接用更强的武力干翻了铁布衫严振东！    他有些遗憾，没有亲眼见识便宜师傅的手段，白白错失了一次学习的大好良机，真是可惜了。    等到一干师兄闻讯赶来，他这才知晓便宜师傅与严振东的战斗经过。    一开始便宜师傅虽然恼怒严振东连伤两名弟子，但还是按照江湖规矩先奉茶接待，可惜姓严的这厮太过狂妄自大，二话不说直接在躺满病号的中堂大打出手。    便宜师傅先是使出一身精湛洪门功夫，与严振东打得不分上下难分难解，后来姓严又使出老套路铁布衫，便宜师傅一个不查险些吃了大亏，被姓严的好一通冷嘲热讽。    便宜师傅被彻底激怒，再也没有留手直接使出成名绝技——佛山无影脚，将骄傲自大的严振东轰得吐血不止倒飞出了宝芝林。    战斗也就到此为止，严振东这厮不愧是练外家功夫出身，受了如此重击竟然还能利索爬起来，满脸羞愧蒙头跑得不见踪迹。    林沙虽然对姓严的心中不爽，但也知晓便宜师傅的秉性，只要不触及他的底线，他是不会轻易对人下杀手的，就算两徒弟被打了也一样。    同时他也知晓了自身伤势，内伤外伤一大堆，没几个月时间修养别想彻底好利索，一干师兄们要他好好修养不要急噪云云好话说了一大通。    林沙自然不会在意，他比任何人都清楚一个健康身体的重要性。    这一次惨败，给了他沉重一击的同时，也让他彻底清醒过来，在心中暗暗打定主意以后尽量少参与那些琐碎杂事，一定要在功夫上达到新的高度……    更让他吃惊的是，在他昏迷的三天期间，曾经横行一时的沙河帮除了少数成员幸运逃脱之外，其余帮众被官府一举剿灭，同时美国商人沙逊的商船不知怎么回事，昨天傍晚突然离开佛山码头不知去向。    真真是风起云涌啊……"
    }, {
        "chapter": " 第三十七章 时光匆匆（求收藏推荐）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439529.html",
        "content": "    时间匆匆流逝，眨眼五年时间过去。    五年时间，宝芝林的变化很大。    首先是林沙，此时他已长成二十来岁的英武青年，一身洪门拳术在便宜师傅黄飞鸿的精心教导下，已经顺利突破明劲，并一路突飞猛进达到明劲颠峰之境，比之前世颠峰时期只强不弱。    因为有洪门拳术的系统传承，加上便宜师傅花大力气整治的药浴，他在实力突破期间，并没有前世时因为不懂而练出的暗伤。    话说自从与铁布衫严振东一战，他其实已经顺利突破明劲，只不过在床上足足躺了三个月，又花了三个月时间修养彻底恢复，这才开始展露新的实力，从而受到便宜师傅的特别关照和指导。    因为有前世的经验，虽然散打和内家拳完全不搭界，可境界就是境界，达到了便能一通百通，只不过需要花费一些时间适应熟悉而已。    所以他的实力才会有突飞猛进般的进展，就连大师兄猪肉荣五年时间也才达到明劲后期而已，可见他的进步速度之快。这还是在内家拳稳扎稳打拖慢了速度的情况下，不然放在前世他只需三年时间便可达到明劲颠峰。    期间，便宜师傅黄飞鸿带他拜访了佛山的有名武馆，比如蔡李佛，咏春拳，洪拳各支脉等等拳馆，与各大拳馆的精英弟子切磋并无一败绩，被一干心中不岔的江湖人士戏称为‘宝芝林第一打手’！    难怪清末民初是国术发展最为璀璨的时代，他所挑战的拳馆精英弟子，无一例外全都是明劲高手，至于拳馆的馆主们实力到底如何，因为身份不对等，他还没有机会亲身试探过，但可以肯定起码都是明劲颠峰高手，达到暗劲的高手也绝不在少数！    这还是武风并不鼎盛的南方地区，要是换做直隶河南一带的北方武术之乡，真不知道会有多少暗劲高手甚至化劲强者存在？    想想都让他感觉热血沸腾，要不是一直在便宜师傅的监督下重打根基，一时根本抽不开身的话，只怕他早就自行北上拜访那些出名的拳师高手去了！    便宜师傅悉心指点，加上前世今生已有两次与暗劲高手生死较量的经验，他竟是逐渐摸到暗劲门槛，只需一个恰当契机便可一迈而过！    更让他没想到的是，半年前便宜师傅突然找到他，暗中将其独门武艺‘佛山无影脚’传授，并告戒他‘佛山无影脚’威力太强，以他此时的实力根本控制不住，不到生死关头决不能轻易使用。    直到粗略掌握了佛山无影脚这一绝技，他这才明白便宜师傅所言不虚。    原来佛山无影脚是一门对使用者要求极高的腿法，其间明劲暗劲变化多端让人防不胜防，只要有一脚没有挡住后果便不堪设想。    也就是说，想要发挥佛山无影脚的全部威力，起码也得暗劲中期实力，能够轻松转换明劲暗劲才能发挥真正威力。    明劲颠峰好手不是不能使用这套腿法，主要一味的刚猛没有变化余地，很容易被对手抓住破绽反击，同时也极不好控制其杀伤威力，一个不好就要死人的！    ……    五年时间，宝芝林的发展也很迅猛。    由于手头资金充裕，周围几家民居都被高价盘下来，宝芝林的面积几乎扩充了一倍有余。    在林沙的建议下，经过一番激烈争论最后便宜师傅还是答应下来，宝芝林模仿西式医院修建了住院部，拥有十来张病床和独立病房，专门收治一些行动困难或者有特殊传染性的病患，以免出现不必要的麻烦和病症感染。    另外，便宜黄飞鸿还特意请来几位有实力的知名郎中坐馆，帮忙打理医馆日常事务。五年时间的发展和口碑发酵，足以让宝芝林成为佛山最著名的中医医馆，无论是规模还是实力没有之一！    除了医馆发展壮大之外，武馆也跟着有不小发展。    首先是便宜师傅于四年前开始新收弟子，陆陆续续收了近十位品行不错的徒弟，梁宽就是其中之一。    这家伙足够机灵，又能说会道哄人开心，手脚麻利办事能力也不差，竟是在短短一年时间里，便成功挤掉凌云楷师兄的位置，成为便宜师傅身边的亲近长随小厮，走到哪都不忘把这小子带上。    除了新收徒弟的实力还一般之外，其余老徒弟们的实力在这五年间，都有不同程度提升。    凌云楷师兄整日跟着便宜师傅，耳提面命之下实力也成功突破明劲，其余师兄弟们虽没突破明劲却也差不了多少，只需时间打磨根基更加牢实，自然而然便会踏入明劲层次！    ……    五年时间，要说变化最大的，应该是佛山民团，准确的说应该是佛山民团中，那上百由黑旗军水师转化而来的民团青壮。    五年时间与洋人不间断的贸易往来，民团上下赚取了大笔利润，同时形成了以民团为中心的一个小小利益链条，链条上下全都是佛山的底层贫苦百姓。    而五年前，民团里那帮黑旗军水师核心弟兄，便与身在安南的刘永福取得联系，重新被纳入刘永福的直接指挥体系之中。    经过一番书信密语磋商，最后民团中的黑旗军并没有直接加入安南黑旗军序列，而是依旧做着与洋人的买卖，又在琼州岛买下一大片土地修建小型港口码头，作为安南黑旗军的后勤辎重部队，给刘永福刘大帅提供源源不断的物资补给。    当然，林沙虽然参与了商讨却并没有太过涉入其中，他的主要精力还是放在自身功夫上，尤其当他隐隐触摸到暗劲门槛的时候，更是一心一意毫无杂念的投入进去，至于民团的事情只是提个大概意见，至于民团青壮能不能做好就不关他什么事了。    这日，便宜师傅将他从小练武场喊了过去，交代他好好收拾一番，过几天跟着一起到省城花都参与一个由洋人组织的医学研讨会议，便宜师傅是佛山中医代表受到组织方邀请参会……"
    }, {
        "chapter": " 第三十八章 恶战连连",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439531.html",
        "content": "    宝芝林一行四人，领队黄飞鸿，兼职翻译十三姨，搞笑长随梁宽，外加一位强力打手林沙坐着十九世纪末的简陋火车，不过短短几个小时便来到了省城花都。果然不愧是省城南方明珠，刚出车站便遇到风起云涌的士子签名上书运动。    坐在马车上，看到那些士子因为朝廷与列强签订不平等条约而气愤填膺，做出种种怪异激奋之举，不由感觉可悲复可叹。    此时又有白莲教中人在电报局开坛施法，十三姨实在耐不住好奇心，央求便宜师傅和她一起过去看看热闹，结果一行四人又转了个方向朝电报局行去。    林沙自然对白莲教装神弄鬼那套不感兴趣，只当看现场氛围火暴的真人秀节目，那位头戴白莲冠的作法使者功夫还不错，抛开他嘴里说的那些乱七八糟的‘切口’，起码也是个明劲高手！    可惜热闹没看多久，十三姨这个麻烦制造机又惹麻烦了。    她一身洋装在人群之中特别显眼，而且手里的古董照相机好死不死在白莲教使者作法关键时刻闪耀，一阵白雾腾起硬生生打断白莲教使者继续作法，捅了个天大窟窿。    周围或看热闹的观众或白莲教忠实信徒，纷纷送来谴责愤怒的目光以及难听的叫骂指责声，在白莲教作法使者一声‘杀洋婆子’的吆喝声中，顿时喊杀打骂之声响亮到了极点。    没得说，一场混战就此开始！    作为宝芝林头号打手，林沙自然冲锋在前撤退在后，操起随身携带的双截棍，二话不说杀入一干白莲教教众之中。    他此时战斗力爆表，一手双截棍经过多年演练运使纯熟，对付白莲教一干只比普通百姓略强点的教众，简直犹如猛虎入羊群，劈波斩浪般从人群中轰出一条通道，直取端坐于法坛上装神棍的白莲教作法使者。    轰！    林沙身形如疾风般冲过，左手攥拳与法坛上的白莲教作法使者拳头对轰！    这是劲道的对抗根本来不得半分侥幸，白莲教作法使者惨叫一声骨断筋折倒飞了出去，重重摔倒在地半天都爬不起来。    一下子，刚才还狂热不已的白莲教信众，除了特别虔诚的大多作了鸟兽散。    本来这样离开就很好，可不知道便宜师傅哪这么喜欢显摆，离开之时还不忘报出自家名号，生怕白莲教找不到他们似的。    ……    不知道是不是跟白莲教犯冲，当天四人找了家旅店住下，半夜突然被街上喧闹的声浪惊醒。    四人迅速在便宜师傅房中集合，梁宽那小子最是承不住气，跟便宜师傅打了声招呼，便第一时间溜出去探听情况。    林沙撇了撇嘴，远处隐隐传来颂扬白莲教的切口歌声，想都不用多想肯定又是白莲教有什么行动了。    果然，梁宽不久后一脸兴冲冲返回，这小子还真有几分能耐，竟然打听到白莲教准备攻打附近的一座教堂还有新式学堂。    便宜师傅的正义感瞬间爆棚，带着林沙气势汹汹杀出了旅店。至于十三姨和梁宽嘛，还是老老实实待在旅店别拖后腿的好。    林沙倒是无所谓，反正他此时已到了突破边缘，正需要大量实战和高质量对手磨砺战斗经验，正好这两方面白莲教都不缺。    不说被围攻的洋人教堂还有西式学堂有多凄惨，大火熊熊箭雨漫天，白莲教摆出一副不留活口的架势，其手段之狠辣实在让正常人心惊。    便宜师傅还是一如既往的勇猛，操起一根长棍直接杀进白莲教教众之中，林沙自然不甘落后，手中双截棍耍得密不透风，几乎挨着就伤碰着就倒几无一合之敌，直到碰上某个带队小头目，才稍微止住林沙迅猛前进的步伐。    不过也就是稍微阻一阻而已，白莲教小头目的实力连今天碰到的那位明劲初期作法使者都不如，被林沙毫不客气一拳轰得手臂骨折瞬间失去战斗能力。    一路畅行无阻冲到白莲教众聚集核心地带，这才遇上白莲教中的真正核心弟子，一个个功夫都不差不是已触摸到明劲门槛就是正在冲击明劲境界，放在寻常武馆都能当坐馆师傅的存在。    可惜他们碰到的是林沙，已是明劲颠峰实力的强者，对付这帮白莲教核心弟子只需一招足以，完完全全的以劲道压人。    一番厮杀打斗持续到半夜，林沙浑身浴血越战越勇，呼喝如雷震人心魄，体内气血翻腾好似有使不完的力气，这就是内家拳的最大特点，搬运气血持久耐战，体内气血越是充盈实力越是强悍耐力也就越强！    周围白莲教众都打寒了心，被林沙整得筋断骨折的白莲教众可不在少数，所幸这时洋人的支援人马吹着哨子赶到，将一干疯狂的白莲教教众惊走。    等林沙好不容易摆脱洋人纠缠找到便宜师傅之时，便宜师傅身边已十多出数十个幼龄童子，都是便宜师傅在大火中救下的西洋学堂学生。    得，跟白莲教打了半宿的架不说，还捡回来这么多需要悉心照顾的小同学！    之后就是一连串的麻烦，第二天白莲教上门寻仇，并扬言烧死便宜师傅救回的那数十小童，被林沙一根双截棍打得满地找牙狼狈而退。    得罪了白莲教的后果也是严重的，旅店老板像送瘟神一样将他们送走，其它客栈也根本不敢收留，幸好半路遇到急匆匆找来的开明商人陆皓东，西洋学堂本就是他暗中支助建立，此时哪有不尽心尽力帮忙的道理？    于是宝芝林一行跟一干小同学，在陆皓东的安排下，住进了使馆区的某间大豪宅，终于算是勉强安定下来。    在陆家豪宅，宝芝林四人碰到了一个意想不到的人物。    当然，也只有林沙知道这位孙先生到底有多牛气，后世名头响亮无比，民国嘴炮流的开山鼻祖，清末民初这段风云激荡时期绝对绕不过去的弄潮儿。    他瞬间明白陆皓东那厮的身份，对在省城花都今后的生活充满了担忧，搞不好就得在白莲教跟官府两方势力的追击下过活，可怜便宜师傅还跟那位年轻的孙先生聊得十分开怀……"
    }, {
        "chapter": " 第三十九章 又挂了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439533.html",
        "content": "    国际医学会议的召开地是在租界的洋人酒店，一身中式长袍的黄飞鸿最是吸引众人目光。    索性便宜师傅一向是众人关注焦点，对这样的目光注目礼早已习惯，一脸坦然坐在角落里的沙发上，聆听着一干老外大谈特谈西方最新医学知识。    十九世纪末正是现代西医快速发展时期，此时参加医学交流会的老外们一个个唾沫横飞神采飞扬，手舞足蹈解说着各类最新医学专业知识，一个个脑袋高昂就差在头顶标上一个‘权威专家’的铭牌了。    十三姨费力的解说着这些‘权威专家’们的医学理论，便宜师傅黄飞鸿更像在听天书，对于洋人‘专家’所言的大脑，神经等等新开发医学领域的最新研究成果啥啥的，根本就是一头雾水不明所以。    林沙倒是听得懂一些，不过十三姨的翻译实在不过关，他对脑神经以及内科没多少研究，到是对外科有一些了解，对于现场洋人‘专家’们的自卖自夸并不怎么感兴趣。    可让他恼怒不已的是，这帮洋鬼子竟然对中医表现出了赤裸裸的鄙视和不屑。作为被邀请的知名中医大夫，便宜师傅自然也有安排发言。    等那些知名洋人医生唧唧歪歪说完了之后，轮到便宜师傅的时候，那帮洋人眼中毫不掩饰的鄙夷和不屑，甚至在便宜师傅发言的时候还三三两两凑在一起闲聊，一副完全没把便宜师傅放在眼里的架势，差点没让林沙爆发。    尤其在座几位中国西医包括孙先生在内，脸上带着敷衍笑容一脸不以为然的摸样，差点让他连肺都给气炸了。    外国人不理解中医的神奇和博大精深也就罢了，你们这些土生土长的中国人也这副鸟样，难怪被洋人瞧不起。    便宜师傅倒是好脾气，对于洋人赤裸裸的不屑毫不在意，侃侃而谈直述中医在某些方面的理论和一些经典实例。    十三姨的翻译实在不怎么靠谱，说得结结巴巴很多特定中医术语都不知道怎么翻译，听得一些对中医有兴趣或者怀有特殊目的的洋人一头雾水摸不着头脑。    孙先生倒是会做人，这时候主动帮忙揽下翻译的活计，不过看一干听得认真的洋人那一脸迷茫神色，显然翻译的效果也不咋样。    林沙实在看不过眼，在征得便宜师傅的同意后，向孙先生表示不用解释得那么麻烦，只需跟那帮洋人说，中医可以暂时延缓加速全身或者部分身体血液就成。    果然，孙先生如此一翻译，顿时引来洋人一片哗啦。    更凑巧的是，洋人医生们很快就有了亲身体验，所有与会人员在酒店参加宴会时突然遭到白莲教教众突袭，数百洋人受伤其中包括大部分洋人‘专家’。    于是，便宜师傅一手银针大显身手……    作为金牌打手林沙甚为自觉，不需便宜师傅开口，他便挥舞着一根双截棍，迎着白莲教一帮狂热教众冲了过去，又是一番热血澎湃的大混战。    他一人独战一个多小时，直到洋人援军赶来才摆脱那帮白莲教疯子悍不畏死的冲击，隐隐感觉距离暗劲更近一步。    返回陆皓东的豪华别墅后，便宜师傅感觉这样下去不是办法，白莲教时刻威胁那数十洋学童子的生命安全，要是不想办法解决的话这日子真没法过了。    得，便宜师傅又热血灌顶了，林沙也只有舍命陪君子了。    随着心中对暗劲的感觉越来越清晰，他巴不得战斗越多越激烈越好！    于是，在陆皓东的帮助下，林沙与便宜师傅成功杀入白莲教在花都的分坛堂口，犹如猛虎入羊群般从外围一直杀到核心区域。    林沙一根双截棍当真所向披靡，无论近战械斗都堪称凶兵，打得一帮奋力阻挡的白莲教核心教众骨断筋折惨嚎连连，管你是不是号称刀枪不入，挨着就伤碰着就倒绝无幸理！    他战得那叫一个痛快，这帮白莲教核心教众个个身怀武艺，尤其那几位分坛坛主九宫真人身边护法，个个都是明劲初中期高手，一拥而上就连他都感觉应付吃力，好在身边还有便宜师傅帮忙分担压力。    好不容易解决了那四位拥有明劲实力的护法，林沙心中血液彻底沸腾起来，他已经清晰感受到自己马上就要突破到暗劲层次，只差那么一层薄薄窗户纸。    此时的他已经完全打疯了，为了能够顺利突破暗劲可不管对手是谁，只要能帮助他顺利突破就成。    结果九宫真人的实力出乎他意料，竟然达到了明劲暗劲可自由转换的暗劲中期，勉强跟着这位神棍大战五十来个回合，最终被暗劲伤到内脏连连吐血败下阵来，同时自身实力也在生死压力下成功突破至暗劲层次！    他这次终于看到了便宜师傅的真正实力，绝对在九宫真人这位暗劲中期高手之上！    两大暗劲中期以上高手对决，那战斗场面当真精彩至极，林沙一直强忍身上伤势将战斗看完，直到便宜师傅使出明劲暗劲变化如意的佛山无影影，最终技高一筹获得胜利才眼前一黑昏了过去。    跟着便宜师傅，就得有频遭突发变故的心理准备。    这不，他才在陆皓东的别墅养了三天伤，别墅就被大票清军包围，然后狼狈从地道逃出升天。    直到这时，他才知道便宜师傅这几天跟孙先生以及革命党打得火热，孙先生此时要离开花都遭到官府全力追拿，便宜师傅却要力保孙先生安全离开。    碰上这么个正义感强到爆棚的师傅，林沙也只能自认倒霉，二话不说拖着受伤病躯鞍前马后的忙活。    结果最后时刻又出了岔子，因为革命党名册遗失耽搁了跑路，被花都提督带着兵勇围住。    又到了拼命的时候，林沙闷声不哼抽出几根银针往身上要穴扎去，这是便宜师傅教给他的特殊针灸手法，专门用来短时间刺激身体潜力的自残手段。    哈！    他一下子像吃了卫哥一般，腰也不酸了腿也不疼了，战斗力直接从暗劲初期爆涨至暗劲初期颠峰，然后满眼血红奋不顾身跟那位粤省提督大打出手。    麻痹的，一交上手林沙就忍不住在心中哀号出声：尼玛又是一位暗劲高手！    身陷清兵重围他可没功夫和精力慢慢耗，直接使出以命搏命的疯狂打法，一味猛攻绝不防御，终于成功逼得粤省提督跟他两败俱伤，然后便是一路奔逃在码头上再次被清兵堵住。    为了给便宜师傅和梁宽争取跑路空间，他再次奋不顾身杀入清军人群之中，直到针灸刺激潜力后遗症爆发，他神智模糊间听到一连串猛烈枪声身子连遭重击，哼都没哼一声便失去意识……"
    }, {
        "chapter": " 第四十章 梦醒方知身是客",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439535.html",
        "content": "    老子还没跟鬼脚七干过架呢！    林沙猛然从噩梦中惊醒，刷的一下从床上坐了起来。    妈的，又梦到黄飞鸿电影世界的经历了！    随手擦了把额头惊出的冷汗，长呼口气勉强压下心中惊悸。回头瞥了眼周围漆黑的环境，从门窗缝隙处透进来丝丝白亮让他知道天已经亮了。    摸了摸光秃秃的大脑门，还有脑袋后面巴掌大小难看之极的‘金钱鼠尾’，林沙不由苦笑连连，之前还在清末跟着便宜师傅黄飞鸿四下乱战，没想到眨眼间又穿到了清初，依旧顶着一颗难看的秃头和更加难看的小辫子。    没错，他已经穿越到清初足足三天时间！    三天时间，已经足够他将周围情况基本摸熟，并且了解到这世的身份。    他依旧还叫林沙，省却了一番熟悉新名字的麻烦。    今年十八岁，祖籍辽东，还是个不大不小的六品营千总，掌管一营上百来号辎重兵，大小也算是号角色起码吃穿不愁。    这些倒也罢了，他对替官府做事倒没那么大抵触，只要不违背本心即可，当然最好别老是跪来跪去跟个奴才似的。    关键问题是，他现在身处云南腹地，隶属于绿营系统，手下辎重营的驻地在省城昆明外围小镇。没错他老大的老大，大号平西王吴三桂！    这是一个很尴尬的现实，没想到一不小心穿成了大汉奸吴三桂的小弟！    此时老吴还是如日中天的三藩之首，独掌西南军政财大权的超级军阀，朝廷不得不多番安抚拉拢的香勃勃。    可以说，眼下正是三藩最为得意风光之际！    紫禁城里的小皇帝康熙继位刚刚七年，还是个十五岁的血气少年。    而此时，‘满洲第一勇士’螯拜权倾朝野威风不可一世，小皇帝正与权臣斗得不可开交，还没功夫和精力理会吴三桂等外藩。    能探听到的大面儿消息也就这些，更深入细致的情报，可不是短时间内能打探得到，也不是他一辎重营小小千总该知道的。    有了这些已经足够，起码在螯拜还没倒下之前吴三桂不会被逼反，他也还有好些年安生日子可过。    就是不知道，这里是正史世界，还是某个希奇古怪的平行空间？    ……    脑子里胡思乱想些有的没的，慢吞吞的翻身下了床，伸了个长长懒腰走向紧闭大门，拔开门闩‘枝桠’一声拉开两扇陈旧木门，一股清新空气伴随微亮晨光扑面而来。    “啊哈，真是舒服啊！”    浑身激灵灵打了个哆嗦，迷糊的脑子瞬间清醒过来，踏步跨过门槛满脸清爽走了出去。    “咦，是千总大人啊，怎么起得这么早？”    刚刚走到正堂前的小院子里，便惊动了窝在走廊角落里打瞌睡的两名守卫，揉了揉眼睛一看是林沙，打了个大大哈欠一脸随意招呼道。    “怎么，营里不早操的么？”    林沙脚下不停眉头轻轻一皱，扭脖子耍手甩脚开始练功前的热身运动，嘴里还不忘疑惑问道。    不是说吴三桂手下军队都是精锐，这么就这副鸟样？    “早操？”    那两位打着哈欠起身，帽歪衣斜一副懒洋洋的摸样，闻言互视一眼都看到对方眼中的诧异和讥讽，其中一位很不客气反问道：    “难道大人不知道咱们军中的规矩？”    “什么规矩？”    林沙此时站立于小院中央，沉身坠腰摆了个标准马步桩，配合呼吸身子起起伏伏好似正骑在骏马身上奔驰。    “军中规矩，三日一操五日一练！”    那两守卫满脸好奇围着林沙走了一圈，完全没有小兵对长官的敬畏之意，其中一位更是撇了撇嘴一脸嘲讽道：“像咱们这样的后勤辎重人马，五天一操十天一练就很不错了，大人还想改规矩不成，怕是弟兄们不答应啊！”    林沙一时无语！    他还没彻底代入千总大人的身份中，对于守卫的嘲讽没有太多反应。    在黄飞鸿电影世界里，身边有猪肉荣这样的炮筒子，时常接受他的大嗓门洗礼，护卫这点小小嘲讽又算得了什么？    他只是感叹，身体原主这个千总做得真没劲！    通过身体原主的记忆，他才知晓原主可是堂堂的军二代。父辈是跟随吴三桂在辽东打拼的老人，到了云南之后最高做到了参将一职，也算是老吴核心圈子里的边缘角色，手握实权的军中骁将！    可惜前不久刚刚得病挂了，挂之前给老吴写了封催人泪下的临终遗言，先是回顾了一番与老吴共同奋战的峥嵘岁月，然后表达了对老吴的万分感激忠诚之意，最后就是给自家唯一骨血林沙讨要个出身和职位。    吴三桂看到信后是什么反应林沙不清楚，反正从原主的记忆里知晓，等这世的便宜老爹一挂，老吴的封赏安排立刻就下来了，身体原主立刻从一介白丁火箭提拔为辎重营六品千总。    上任不到一个来月，就因受不了军中‘艰苦’生了场大病，好死不死让林沙占了便宜，就此顶替了身份做平西王手下的小小千总。    要说身体原主真是个废柴，生长在将门之家性格老实巴交怯弱不说，还文不成武不就屁能耐没有，标准一混吃等死的啃老族。    所幸这厮没有染上寻常纨绔吃喝嫖赌玩兔儿爷的恶习，只是一身肥肉让林沙感觉很不适应，一套马步桩没站多久便气喘吁吁满头满身油汗，实在坚持不下去只得无奈收手。    这废渣身体素质，要是身体原主还在这儿，他肯定要卡住这厮的脖子一阵猛摇，化身琼摇小说中的咆哮男主：丫的你平时就吃了睡睡了吃啊？    “我还以为这少爷变了性子，一早起来打熬筋骨奋发了呢。没想到还是原来的老样子，烂泥巴扶不上墙！”之前那两守卫蹲坐在房檐前的台阶上，看着林沙的表现满脸都是不屑。    “呵呵，狗改不了吃屎！”    其中年轻一点的守卫说话很是难听，并且还没有丝毫想要掩饰的意思，大声嗤笑道：“要不是投了个好胎，哪能有今日的风光地位，还要你我兄弟守门看院？”    另一位忙不迭附和：“是啊，要是换在寻常百姓家，这样的早就不知饿死多少回了！”"
    }, {
        "chapter": " 第四十一章 出其不意",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439536.html",
        "content": "    “你们两个够了啊，当老子是死人啊？”    林沙猛然回头，满脸怒容咆哮出声。    心中对身体原主越发不满，尼玛连身边的两条狗都看不住，竟敢当着他的面毫不客气冷嘲热讽，就差没指着他的鼻子大骂废物了。    林沙就算心胸再宽阔也受不了啊，难怪原主干了没一个月便生了大病一命呜呼，心理素质稍微差点的时常被这么撩拨都得气出内伤。    也怪身体原主太不争气，上任足有一个来月，去营地巡视的次数不过区区三次。而且性格太过软弱，被那帮兵痞稍微一吓就软了手脚，连个屁都不敢轻放，难怪被手下一干兵痞瞧不上眼，甚至直接欺上头来！    “哟呵，千总大人还来脾气了？”    “啧啧，林千总竟然有这么大火性，真是让人大感惊奇啊！”    那两名守卫嘴歪眼斜很是不屑，大呼小叫对林沙的突然爆发表示惊奇，像看猴戏般一点都没将顶头上司的恼火放在心上。    “你们两个，如此蔑视上官，难道想领军法不成？”    林沙微眯着眼睛，看着这两不知死活的混球，尽管身体虚胖并不强壮，却也没有丝毫担心直接走了过去。    “呸，姓林的别往脸上贴金，有本事跟军爷单挑！”    “就是，你小子要不是投了个好胎，也敢在我等面前耀武扬威妄谈军法？”    那两守卫像被睬了尾巴的猫一蹦而起，一个个眼睛瞪得铜铃似的，浑身骄骄之气倒象那么回事，冲着林沙就是一通唾沫横飞。    “去尼玛的吧，跟老子呲牙裂嘴你们这两王八蛋还欠缺点能耐！”    林沙哪还忍将得住，二话不说扬拳就打，直接一拳将其中嘴巴最欠那位撂倒，不等另一位反应过来揉身而上将其掀翻在地。    “要单挑是吧，老子一人单挑你们这两王八蛋！”    ……    半个时辰后，林沙步伐沉稳出得居住小院，已是一身披挂整齐威风凛凛。    虽然鼻青脸肿形象有碍观瞻，可比起跟随在后那两垂头丧气，脑袋肿得跟猪头似的两护卫，那真就是英俊潇洒风流倜傥了。    一路马不停蹄直奔镇外辎重营驻地，不一时出得镇子转过几道岔路，便见一座由木栅栏围成的简陋营地，倚山傍水山青水秀倒是好环境。    入得军营未受任何阻拦，更不要说盘查审问，营门守卫形同虚设，或靠或坐聊天打屁晒太阳，军纪松弛可见一斑。    “升旗点鼓，召集外委把总以上官员来主帐议事！”    别看营地简陋，可麻雀虽小五脏俱全，该有的配套设施一样不缺，因为身处后勤油水部门的缘故，主帐还格外的宽大明亮。    不一会他那面寒酸千总将旗高高扬起，聚将鼓如雨点般密集响起，三通鼓后主帐站了近十位身歪体斜衣帽不整的辎重营武官。    “人都来齐了么？”    林沙轻轻扫了眼这帮坐没坐相站没站相的兵痞，面无表情扭头看向书记官。    “还有，还有几位大人……”    书记官结结巴巴不敢与之对视，不过一会额头便冷汗淋漓把山羊胡子湿透。    “没来就算了！”    林沙也是初次当官，没有经验不想弄出太大动静，不过心中已经把那几位‘逃岗’的手下武官牢牢记住。    “找你们过来呢，是想说件事情……”    目光扫了眼在场武官，不理会他们眼中的惊疑不定，林沙清了清嗓子也没客气，直接道明了此次召集他们的目的。    “什么，千总大人你要搞每日一操？”    他话音刚落，底下武官便炸开了锅，一个个惊慌失措议论纷纷。    “怎么，你们有什么意见可以直接道明，没必要藏着掩着憋在心里难受！”    林沙眉头一皱有些不爽，尼玛的有话不能直说么，非要搞得偷偷摸摸好象见不得光似的。    “千总大人此事万万不可，按照军中规矩……”    一见林沙有强行定下的意思，辎重营一干武官顿时大惊失色，一位中年富态把总急忙跃众而出，满脸惶急劝告道：“千总大人军中可没这样的惯例，要是强制推行的话……”说到这儿他故意顿了一顿。    “强制推行的话那又如何？”    林沙最烦的就是这种说一半留一半的说话方式，不过眼下不是爆发的时候，只得强按心头不爽顺着话头问了下去。    那中年富态把总满意了，肥腰一挺郑重说道：“军中弟兄可能心生不岔，万一闹出事端来可就大大不妙了！”    “哼，又不是要他们操练一整天，只需晨起操练半个时辰，难道这很难么？”    林沙根本就不接富态把总的话茬，脸上肥肉一抖瞪眼怒道。    “这个……”    中年富态把总一脸为难，额头一下子泌出一层油光细汗，见林千总等着回话只得硬着头皮结结巴巴道：“只怕，只怕，弟兄们，心中，心中不，不服！”    “好一个心中不服！”    林沙冷笑连连，伸出手指在一干辎重营武官身上一一划过，冷言道：“换作是你们，能不能做到？”    “能能能，当然能做到！”    富态中年把总被林沙眼中赤裸裸的厉芒惊住，脑袋轰的一声一片空白，想也不想忙不迭应道，同时借低头擦汗的动作，连连向身后一干同僚打着眼色。    尼玛的，林千总什么时候眼神变得这般凌厉了？    一干级别更低的辎重营武官一见情况不妙，也不管这其中有没有陷阱，急忙跟着点头附和，个个把肥肉乱窜的胸膛拍得砰砰作响。    “好！”    林沙大喝一声拍案而起，一下子将一干辎重营武官的表态声压了下去，双目环顾抚掌大笑：“诸位同僚有如此‘雄心’便好，这样本千总心头就有底了！”    “现在我宣布……”    所谓打铁要趁热，不等帐中一干辎重营武官反应过来，他便大声宣布道：“从明日起，我亲自带领辎重营的弟兄们出早操，为时半个时辰，想必弟兄们不会不给本千总这个面子吧，诸位同僚也跟着一起参与早操吧！”    “……”    一干辎重营武官面面相觑，话都说到这份上了不答应成么？"
    }, {
        "chapter": " 第四十二章 军中立足",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439539.html",
        "content": "    “林沙，你小子想干什么？”    所谓现世报还得快，他上午才借爆打身边两守卫，一脸青紫满身凛然气势打了辎重营众手下武官一个措手不及，定下了每日早操之事。    可到了下午，林沙刚刚从午睡中清醒，顶头上司李都司便气势汹汹上门，见了面二话不说就是一通严厉训斥。    “李大人，您这是……”    所谓能屈能伸大丈夫，官大一级压死人啊，他上午才尝到了甜头，自然不会这么快就将军中上下尊卑忘得一干二净，舔着脸笑嘻嘻询问。    “咦，你小子行啊，什么时候脸皮变得这般厚实了？”    所谓伸手不打笑脸人，李都司满腔怒火在林沙露出一副‘讨好笑容’面前，发也不是不发也不是，只得一屁股坐下连翻白眼没好气道。    “没办法，吃了几次暗亏，要是再不知道长进，怎么死都不知道！”    林沙呵呵一笑，陪坐在一旁笑嘻嘻附和道。    “说说吧，你小子竟然要搞每日早操？”    李都司没好气怒哼了一声，一口将手边温茶灌下，斜着眼一脸不爽质问。    “这没什么吧？”    林沙心中了然，脸上却作出一副‘你太大惊小怪’的摸样，气得李都司脸色发黑差点动手打人，他见好就收一脸无辜道：“卑下见营中弟兄疏于训练，整日懒散度日也不是个事……”    “那你小子也用不着下此狠手啊，要是引起军中怨言可怎么办？”    李都司白眼一翻，毫不客气打断了林沙的解释，疾言厉色怒喝出声。    “就每天早晨半个时辰的锻炼，这都受不了？”    林沙却装作一副军中新丁‘大惊失色’的架势，双臂挥舞满脸“愤愤然”咆哮出声：“还说什么绿营精锐，就营中弟兄那副鸟样，真要有事拉出去还不误了王爷大事？”    好小子，连王爷都拉出来了！    李都司脸色一阵变幻，先跟着‘愤愤然’一通以表心志，而后才冷眼疾扫林沙这‘愣头青’小子，冷哼一声道：“不是弟兄们愿不愿意有没有上进心的问题，你这可是删改军中规矩！”    “都司大人你就饶了卑职吧，这罪名碑职可担当不起！”    林沙一脸诚惶诚恐心中却是暗恨，老吴手下军中关系也特么盘根错节了吧，他上午才定下计议，手下那帮底层武官下午就找了位四品都司上门找茬，尼玛的想用官帽子压人，丫的你们给老子等着。    “废话不需多说，李千总你尽快收回乱命，我也好给手下弟兄们交差！”    李都司眼都不带斜的，根本没心思跟林沙多作口舌之争，只淡淡吩咐直接拿官帽子压人。    好你个李都司，竟把谱摆到老子头上来了！    林沙脸色好不难看，沉吟半晌却是话都不肯多说一句，心中却在暗暗发狠：    孙子哪天千万别落在老子手里，不然老子非整死你个孙子不可！    “恩，怎么林千总不乐意？”    李都司眼睛一斜，冷冷追问语气中已饱含浓浓威胁意味。    去尼玛的，老子要是认怂以后还怎么带兵？    对方一再逼迫，林沙心头暴怒脸上却是笑眯眯一副‘国宝’无害摸样，抖了抖身上乱窜的肥肉，一脸‘无辜’道：“都司大人，卑职最近身子虚胖，想锻炼清减清减，一个人操练多无趣啊，卑职这才想着多叫一些弟兄陪着，难道这也违了军中规矩？”    “哦，林千户真是这么想的？”    李都司斜眼轻瞥了林沙身上耸动肥肉，脸上露出毫不掩饰的厌恶，鼻孔轻哼出声一脸不屑。    “这是当然！”    林沙急忙伸手表态，动作一大身上肥肉抖得更加厉害。    “既是如此，林千总的个人行为，就没必要让辎重营一干武官跟着吧？”    李都司一脸似笑非笑的神情，眼中不屑嘴里冷冷说道：“希望林千总马到成功心想事成，好好锻炼减去身上虚胖，免得以后出了任务耽搁了王爷大事！”    尼玛，好大一顶帽子啊！    林沙心中不爽，脸上却是一副笑嘻嘻摸样，拱手道：“那就借都司大人吉言了！”    “哼，林千总好自为之吧，本官另有公务告辞！”    李都司鼻孔发出一声不屑轻哼，转身拂袖而去根本没给林沙继续‘献殷勤’的机会，他实在不愿跟如此黄口小儿多待。    “麻痹的，老子新官上任三把火还没烧起来呢，丫的就给老子来下马威？”    目送李都司身影消失在视野中，林沙肥脸上的笑容逐渐消失不见，取而代之的是满满的冷然愤慨，咬牙切齿握紧了拳头低声怒喝：“那就让暴风雨来得更猛烈些吧，看看到底谁能笑到最后！”    ……    想在军中立足，特别是在毫无威信甚至让军中弟兄心生不屑的情况下立足，并且还要军中弟兄老实听令，可不是件容易事情。    林沙采取的策略是：同甘共苦，言出必践！    他做到了，并且也获得了整个辎重营上百兵士的认可与信服！    刚开始的时候，他要不是以身作责亲自领头早操，那帮辎重营的兵丁也不敢做得太过，只得敷衍般跟着‘玩’了半个时辰。    林沙倒也不以为意，当时他在军中几乎没有丝毫根基，老爹那些人脉可不是用在这地方的，只要辎重营弟兄肯跟着他早操，迟早都会被带动起来化被动为主动，最后被他牢牢掌握在手中。    而且他也需要加强锻炼恢复自身实力，起码也要达到在黄飞鸿电影世界达到过的高度，如此才能彻底在军中立足，甚至牢牢把持辎重营大权！    让辎重营一干准备看笑话的底层武官大跌眼镜的是，印象中那位胆小怯弱却又无甚能耐的林千总，好象突然换了个人似的，不仅坚持每天的早操，性格脾气也跟着逐日上涨，动辄打骂下手绝不容情狠辣得很，不要说营中普通兵丁杂役，就是一干底层武官也没少受到毒害。    一干辎重营武官个个恨得咬牙切齿，原本指望林沙如此暴虐引来营中弟兄不满，谁知晓随着时间流逝林沙身上的肥肉一日少似一日，辎重营军心也开始逐渐被他牢牢掌握在手，这一下某些人彻底慌了神……"
    }, {
        "chapter": " 第四十三章 找茬",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439541.html",
        "content": "    “总兵大人，小的觉得这样的操练，根本就没有任何效果，只是白白消耗了弟兄们的精力而已！”    这日早操结束，林沙刚准备找几位优异分子‘谈心’，不料却被几位满身痞气嘻嘻哈哈没个正形的兵丁拦住。    其余正准备散去的辎重营弟兄一看有热闹可瞧，顿时腿也不酸了腰也不疼了，呼啦啦围了过来一脸兴奋。    “牛三，你小子想干什么，林大人可是辎重营主官你小子最好把眼睛放亮点！”林沙这些时日的辛苦没有白费，不等他直面这几位一看就不是啥善茬的手下兵丁，便有最近关系拉拢得不错的几位兵丁弟兄挡在林沙身前，一脸不屑怒喝出声。    “滚一边去，老子找林总兵求疑解惑，不管你们这几个家伙的事，最好别胡乱插手否则叫你们好看！”    那几位主动上门找茬的痞气兵丁一见有人出头，顿时变了脸色怒骂叫嚣出声，一副根本就没把林沙放在眼里的鸟样。    “你个混蛋……”    挡在林沙身前的辎重营兵丁一听顿时大怒，横眉怒目纷纷撸起袖子准备大干一场。所谓头可断血可流面子不能丢，被几个营中出了名的痞子如此公然威胁，要是没点表示以后还怎么在营里混？    “怎么说不过了就想干架？”    那几个痞子兵丁一脸不屑呸了一声，毫不客气怒眼回瞪，撸起袖子露出几个柴棍似的瘦弱胳膊，一副想干就干老子不怕事大的嚣张架势。    “够了，你们这帮混蛋还有没有把老子这个千总放在眼里？”    林沙再也看不下去，一把将为他出头的几位‘亲信’兵丁拉了回来，满脸沉毅龙行虎步走到几位痞子兵面前，眼睛圆瞪怒声大喝：“老子才是辎重营里的老大，你们几个嘴里要是再敢胡说八道，信不信老子废了你们？”    说着，体内血液加速流动，浑身筋肉以肉眼可见速度飞快膨胀，一股明劲强者气势蓬勃而出，震得那几个兵痞脸色一片苍白，在林沙虎视耽耽的瞪视下脸色憋得通红，大口大口喘着粗气半天连个屁都不敢多放，就像被掐住脖子的鸭子一般好不难受。    尼玛，千总大人身上好重的威势！    一干围观兵丁感受到林沙身上的凛然气势，一个个心惊万分暗自咂舌不已，脚步下意识向后退了两三步，才感觉气氛没那般凝重压抑了。    “说，你们有什么意见就说出来！”    林沙眯缝着眼睛呵呵一笑，眼角的余光瞥到兵丁群中几位武官袍服一闪，脸上不动声色心中却是连连冷笑。    “所谓事无不可对人言，只要你们说得有理，本千总这次就免了你们的冒犯之罪，希望你们不要错失良机，免得以后后悔终生！”    威胁，赤裸裸的威胁！    林沙这话一出口，分量可比几位痞子兵丁刚才的叫嚣有威慑得多，不仅那几位直面林沙的痞子兵丁变了脸色，就连附近围观兵丁都忍不住露出心惊之色。    “这个，千总大人见谅则个，我们认为早操一味的小跑根本就没有锻炼价值，弟兄们依旧是老样子还不如不练！”    那几位主动上门找茬的痞子兵丁，突然感觉身上压力一松顿时长舒了口气，见林沙将话题转了回来，顾不得擦拭额头惊出的冷汗，不由自主放低了姿态小声说道，看他们那一副小心翼翼的摸样哪还有刚才的嚣张跋扈？    “哦，你们真是这么认为的？”    林沙没有像兵丁们想象中爆发，反而挂着一脸玩味反问道。    这次，他眼角的余光扫向围观兵丁，结果却很是让他失望。跟他最近混得极熟，刚才还挺身而出挡在一帮找茬兵痞身前，为了帮他这位千总大人树立威信更是不惜撸袖子干架的那几位，脸上都露出些微迟疑之色。    其余大部分围观兵丁脸上露出或隐晦或直接的赞同神色，那几位混在人群中的辎重营武官更是脸露胜利微笑，眉眼间的得意之色几乎掩饰不住。    手下官兵们的反应，真的让他很有些心灰意冷的无奈感觉……    “没错，我们几个就是如此认为！”    那几位主动上门找茬的痞子兵丁此时骑虎难下，互视一眼不得不硬着头皮满脸‘刚毅’坚持道。    尼玛，弄得老子好象反派大BOSS一样！    林沙心中不爽到了极点，脸上却依旧挂着‘温和’笑容，轻声反问：“那么你们认为，什么才应该是正确的早操锻炼方式？”    见林千总没有当场发飚，反而还顺着他们的话头接了下去，几位主动上来找茬的兵痞顿时脸色一喜，其中一位胆子最大的兵痞笑着说道：“怎么也得是咱们滇军正常的队列以及砍杀训练吧？”    居心险恶！用心不良！    林沙当即便给眼前这几位兵痞打下如此标签，脸色突然一冷厉声喝问：“就你们眼下这‘弱不禁风’的小身板，还想每日进行大强度的队列以及砍杀训练？”    林沙的突然翻脸，吓了在场所有辎重营兵丁一跳，而后便是‘轰’的一声哈哈大笑不止，唯有被作为嘲笑对象的几位找茬兵痞一脸铁青羞愧无容。    “千总大人，哥几个虽然身体底子差，可我们有志气啊，不是大人随意拿来取笑的借口！”那位胆子最大的兵痞一脸怒容，一双鸡爪拳攥紧了又松来回好几次，看向林沙的目光中满满都是不善。    “哦，真的么？”林沙似笑非笑问道。    “当然是真的！”几个兵痞做昂首挺胸状，可惜他们的形象气质太差，看起来就像沐猴而冠的傻缺猴子一般。    “那就好！”    林沙一脸微笑，轻轻点头说出来的话却让气氛为之一凝：“本千总给你们一个证明的机会，你们五个一起上吧，让本千总好好领教领教有志气的兵丁，真实战斗力到底有多强？”    “……”    在场所有人，无论官兵全都傻了眼，一个个像看傻子一样看向身材虽说高大，却微微有些肥胖，没有多少威慑力的林**千总……"
    }, {
        "chapter": " 第四十四章 立威",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439543.html",
        "content": "    暮春的晨风吹拂，天空薄雾缭绕，金色的阳光透过浅浅薄雾，将滇省大地照耀得五彩缤纷姹紫嫣红。    昆明城外某小镇的辎重营简陋操场聚集数十官兵，沐浴在清晨金色阳光中，却是气氛诡异一时难言。    “千总大人，这样不好吧？”    五名找茬兵痞吓得一哆嗦，围观兵丁可以轻松遗忘林千总刚才展现出的如虎威势，他们几个可不敢轻忘啊！    “你们几个混蛋，寻老子开心是不是？”    林沙怒眼圆瞪不吃这套，满脸煞气冲着五找上门的兵痞嘿嘿冷笑，横眉立目冷哼道：“哼，废话无需多说，你们五个要么主动点跟老子试试身手，要么直接滚蛋辎重营不欢迎你们这样不听号令的家伙！”    其实他早就对这五兵痞不满了，平时训练心不在焉偷奸耍滑不说，每次都是吊车尾的存在，身体素质极差而且个个嚣张跋扈鼻孔朝天，一副军中恶霸做派令人心生不喜。    原来他们身后有辎重营武官为靠，难怪敢如此嚣张败坏营军风纪！    “大人这可是你说的，别到时候又转口责怪哥几个下手太狠！”    林沙话都说这份上了，五名找茬兵痞无奈互视一眼，都看出了对方眼中闪烁的凶光，微一点头那位最胆大的兵痞狠声确定道。    军营中的关系毕竟简单，要么靠威望要么要拳头称大，不然想在军中出人头地简直就是痴心妄想！    林沙如此折腾，五找茬兵痞要是连还手的勇气都无，虽然以后在营中依旧混得下去，怎么说与他们作对的都是辎重营老大林千总，可他们一旦退缩想要在营中继续横行霸道下去却无可能！    “呵呵，军中较技一切凭实力说话，本千总又怎么会怪责，当然你们得有那本事才成！”林沙斜瞥了五名找茬兵痞那骨瘦如柴，风一吹就倒的熊样，呵呵一笑眼中冷光闪烁郑重道。    ……    “那小子疯了吧，堂堂的千总竟然想跟小兵比试？”    围观人群中，那几位低级武官聚在一起小声谈论，其中一位满是不解道。    “管他呢，等会叫牛三他们下手狠点，一定要让林沙这混蛋丢个大丑，知道军营不是那么好混的！”另一位武官摆了摆手咬牙切齿道。    “万一，那小子要是赢了呢？”这时又一位武官忧心道：“到时情况可就不妙了，那小子最近可收拢了不少人心！”    “绝无可能！”刚才说话那位武官大手一摆，见其它两位同僚露出诧异神色，不由脸红脖子粗蛮横道：“就算有可能又怎么样，咱们又不是死人，不会在关键时候插一手啊？”    ……    “那好，哥几个咱们拼了！”    “不就打一架么，谁怕谁啊！”    “千总大人小心了，我们可要出手了！”    “……”    接到幕后大老板使来的眼神示意，那五名找茬兵痞再不迟疑，个个脸露凶光撸起袖子从四面把林沙包围。    “这才对嘛看招！”    林沙呵呵轻笑出声，而后身形微微一屈弓步急射，瞬间冲到离得最近的一位兵痞跟前，在这厮惊骇欲绝的目光中狠狠一记横拳扫了过去。    ‘砰’的一声闷响那厮惨叫出声倒飞出去，林沙脚下动作不停，右手化拳为爪向身侧猛然斜击，又一位倒霉蛋捂着血淋淋的左肩哀嚎倒地。    与此同时，林沙左脚蹬地右腿猛然后弹，间不容发之际正正踹中身后兵痞小腹，直接将欲偷袭这厮踹飞出去五六米！    只是转眼间，刚才还叫嚣不可一世的兵痞，便在林沙凌厉的拳脚攻击中倒下三人，看他们那翻滚哀嚎的痛苦摸样，显然全都受创不轻。    另两位还站着的兵痞，被突然的变化惊得呆住了，一时满脸恐惧身子不停发抖，哪还有勇气冲林沙呲牙裂嘴？    林沙可不管这些，拧身扭腰两记凌厉无匹的横腿扫出，又是两声凄厉惨叫最后两位兵痞已吐血倒地不起。    干净利落！    这是一干围观兵丁心中冒出的念头，然后一个个不可思议望向林大千总，没想到林大千总的武力值竟然如此之高？    “住手住手快快住手！”    那三位想看热闹的武官一看情况不妙，互视一眼同一时间跳了出来，拦在林沙身前满脸怒容，其中一位更是怒目圆瞠指责道：“大人下手未免太重了吧？”    “又没死人，也没动筋伤骨的吐几口血而已，这伤也叫重？”    林沙白眼一翻，没好气道。    “大人你知不知道，无故打伤袍泽可是军营大忌！”    另一位武官根本就不跟林沙罗嗦，直接厉声扣下大帽子。    “别乱扣帽子，老子不吃这一套！”    林沙脸色当即一变，眼神如刀锋芒毕露：“你眼睛瞎了，只是正常军中较技误伤而已，怎么在你眼中老子就是故意的了？”    “是不是故意的，林千总你心中明白！”    被林沙在这么多营中弟兄面前打脸，左一句瞎眼右一句老子的，几位跳出来的武官脸色变得难看无比，怒哼出声意有所指。    “去尼玛的故意，老子现在就故意给你们看！”    林沙脸色发冷，右手一伸如鞭子般抽了出去，‘啪’的一声清脆耳光响亮无比，顿时把现场所有人都给惊住了。    “你，你，你竟敢出手伤人！”    那被狠抽了一耳光的武官，晕头转向了半天才反应过来，嗷的凄声惨叫出声，手捂高高肿起的脸颊一脸惊怒道。    “过分，实在太过分了！”    “我一定要禀告都司大人，治林沙你一个故意伤人之罪！”    另两位跳出来的武官齐齐后退两步，而后一脸恼怒冲着林沙怒声咆哮。    “妈的，既然你们这么想讨打，老子干脆成全你们！”    林沙脸色一冷，根本就不给几位武官继续开口机会，脚踏麒麟步身子一错揉身而上，拳打脚踢攻击如暴风骤雨落在那三位暗中挑事的武官身上，嘴里还不忘连连怒骂：    “叫你们三个混蛋暗地里耍小动作，叫你们三个王八蛋敢阴老子……”"
    }, {
        "chapter": " 第四十五章 质问",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439545.html",
        "content": "    “林沙又是你小子，能不能消停点？”    都司衙门花厅，李都司再见到林沙时难免吃了一惊，脸上神色不变猛然拍案而起厉声呵斥道。    林沙这段时间的表现他也时有耳闻，虽然惊讶于这小子突然转变的性子，却也没怎么放在心上。    想在军中立足，要么有强硬后台不怕折腾，要么就得有过硬本事让手下弟兄服气，林沙父母双亡又没有直系亲属支持，也就只能走第二条路了。    当然，林沙此时年纪不小，想要取得成功就要付出极大努力，他对林沙能不能坚持下去持怀疑态度，这可不是一般人能够做到的！    只是，林沙此时的变化，却让他有些目瞪口呆。    尼玛，这还是那个性格怯弱的大胖子么？    “都司大人这话什么意思，请恕卑职愚钝听不明白！”    林沙眼中凶光一闪即逝，低头拱手表面文章一点都不含糊。    经过三个月时间不间断锻炼，他此时身上已完全没多余脂肪，浑身肌肉线条分明充满爆发力，一米七五的身高在一干辽东旧将中算不得高却也不低，起码对滇人出身身高不足一米六五的李都司造成不小压迫。    而且经过三个月时间不间断锻炼，他一身学自黄飞鸿的功夫已达到明劲中期水准，只需足够时间将身体状态调整到最佳，便可一举突破至明劲颠峰。    至于暗劲，他在黄飞鸿电影世界虽已勉强达到，却没有时间仔细体味其中细微奥妙，便不幸被清军用火枪直接干掉，想要再次成为暗劲高手，起码也得摸索个一两年时间，这还得有足够珍贵药材辅助才成。    当然，这些对于身处滇省这样的药材大省，又同时身为军二代，手握小小军权的他而言，并不是太困难的事情。    实力就是底气的保障，之前身子虚胖之时，在李都司面前还有些顾忌，现在嘛只要他不做出主动顶撞上官的糊糊事儿，李都司也没法拿他怎么样。    军二代的优势就是人脉广，一干叔伯全都是老吴核心旧部，辽东旧部出身手握重权的大将。平时他们不会管林沙的事儿，可一旦他受了欺负……    “什么意思？”    李都司冷笑连连，看向林沙的目光中满是不善：“林千总你在辎重营威福自享，任意打骂手下，状都告到本官这来了！”    “决无此事！”    林沙没有任何迟疑断然否决，在心中却已经将那几位‘顽固不化’的手下武官，彻底丢进了黑名单中。    “嘿，本官不管辎重营的那些糊糊事！”    李都司一翻白眼语气不善，瞪着林沙一脸冷厉：“本官不想再听到你林千总如何如何刚愎自用的传言，要是再出现这种事情的话，后果想必林千总你难以承担，去吧言尽于此你自己掂量掂量！”    去尼玛的，谁不知道辎重营那几根搅屎棍就是你的人？    林沙在心中破口大骂，脸上却是丝毫没有表现，只是连连点头应是，一转身便将这厮的警告抛在脑后。    想拿头上顶戴威胁他，真真是打错了算盘！    不说他这个辎重营千总是老吴亲自下令封赏的，想要换人不是区区一四品都司有能力办到的。    历来军中人事权都极为敏感，林沙六品千总官虽不大，却掌有实权身为一营之总，人事任命权也在三品参将甚至二品副将手里，区区一个四品都司屁都不是。    ……    林沙虽然不会害怕李都司的警告，但秉承着多一事不如少一事的原则，加上他眼下最重要的事情不是争权夺利，而是尽早将身体实力提升到明劲颠峰甚至暗劲，只有这样他才能在这个火器刚刚崛起的时代拥有横行之力。    于是，他接下来的行事作风一变……    早晨的早操雷打不过，只不过他再不强制营中武官必须跟着，之后的一系列旨在提升兵士战斗力的动作一概如此。    不得不说，只要你肯下苦功，放下高高在上的身段与军中弟兄同甘共苦，便能轻松获得弟兄们的认可和效忠，区区半个时辰早操自然算不得什么。    除了特别奸猾的兵丁，其余大部分兵丁每日都雷打不动跟着林沙锻炼，一改往日懒散和军纪松弛的摸样，经过三个来月坚持不懈锻炼，无论是从外在身体强度还是内在精神层面，都与之前不可同日而语。    这么长时间的军营生活，也让林沙迅速融入其中与弟兄们打成一片，对军中军规军纪以及一些潜规则了然于心，至少知晓为何老吴手下所谓精兵，才只是三日一操五日一练。    尼玛的一日才两顿，而且还是半干半稀的货色，勉强填饱肚子就已经非常不错，稍微动一动便饿得受不了。    这还是老吴坐镇滇省，临近的安南诸国都是粮食生产大国，能够便宜采购到大量粮食的情况下有这种‘良好’待遇的。    不是老吴对手下吝啬，只是从明朝传下来的军中‘陋习’太多，喝兵血的事儿已经司空见惯，十成军饷发下经过层层盘剥，发到底层兵丁手中时绝对多不过六七层，这还是老大有良心的结果。    像辎重营这样的二线辅助部队，待遇之差可想而知，这还是林沙年轻‘不懂规矩’，没有向军中粮饷伸手的缘故。    所幸他之前没有提出过分要求，只是每日半个时辰早操，只当醒来活动身体了，这才没有引发意外变故或者训练死人的情况。    那几个找茬的兵痞，提出按军中标准来锻炼营中弟兄，绝对没安什么好心！    经过他这么一番折腾，手下辎重营兵丁拉出去也能见人，起码在军姿军容上很有那么点强军摸样，很能唬住一下门外汉。    因为林沙放手，总有那么一小撮奸猾兵丁不愿‘操劳’，聚集在辎重营一干‘顽固不化’的底层武官周围，抱团形成小圈子一致对外。    林沙更干脆，眼不见心不烦直接将他们安排到营地边缘，人为的将他们与主流圈子分割开，时间一长有没有这帮家伙存在，辎重营都没任何变化。    而有了之前的立威手段，这帮家伙就算不满也不敢表露出来。    他埋头练兵的事儿，最后还是‘惊动’了吴军上层，而就在这时一次与手下兵丁聊天的时候，让他知晓了一个雷人消息……"
    }, {
        "chapter": " 第四十六章 惊闻江湖事",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439547.html",
        "content": "    平生不见陈近南，便称英雄也枉然！    这是在早操训练完后，一干底层兵丁聚在一起聊天打屁，林沙出于好奇与兵丁打成一片的心态凑了上去，听闻一位跑过马帮的兵丁口沫横飞，眉飞色舞手舞足蹈讲传奇故事时露出的口风。    尼玛他就知道，这个世界不会是正史世界那般简单！    鹿鼎记！    三个金光闪闪的大字，在脑海中不断浮现，好象在诱惑着他去做些什么。    算算时间小皇帝登基七年多了，估计螯拜这位‘满清第一勇士’也该完蛋了，就是不知道那位韦爵爷是不是已经上京，或者还在扬州城厮混当皮条客？    陈总舵主的名头已经大到这种地步了么，连昆明郊外军营里的小小辎重兵，也听说过了他的名号？    心头一下子兴奋起来，没想到这里竟是武侠世界，虽然武力层次在众多武侠世界中低得可怜，却也有让后世武者羡慕得眼睛发绿的内功秘籍！    不动声色的听那位兵丁兄弟继续讲古，不时插两句进去好象个打酱油的，不着痕迹套着那兵丁的话。    可惜让他失望的是，那家伙虽然跑过马帮，却是滇省至西康一线，偏僻得不能再偏僻的地方。之所以知晓天地会总舵主陈近南的大名，还是在茶棚酒肆休息时听路过江湖人士吹牛皮时听到的。    就连大名鼎鼎的陈近南究竟有什么本事，又做过何等大事，那位跑过马帮的兵丁弟兄也是一问三不知，显然是个不合格的传声筒。    可就是如此，林沙也打起精神，以开玩笑的语气询问其它兵丁弟兄，看看他们对江湖是个什么看法。    结果自然不言而喻，兵丁们眼中的江湖跟他心中江湖可大为不同，他们经历有限眼界也有限，获得信息的渠道也不同，自然有各种希奇古怪的回答。    有的表示昆明城里的某某号称一霸，肯定是江湖上了不得的大人物。也有的认为某某山占山为王的山贼头领名头很大，应该是不弱于陈近南的江湖高手。还有的兴奋表示某某镖局某某镖师武功非凡，他亲眼所见一腿就扫断一颗小树，肯定是江湖成名高手云云。    江湖高手没这么廉价吧？    林沙真有些哭笑不得，知道想从这帮底层兵丁口中，套出一些江湖情报根本就是痴心妄想，也就熄了这个心思专心聊天打屁拉拢军心。    回到住处后，他心中老是翻腾现代时看过已经记忆模糊的武侠电影电视剧，像是猫扰一般痒痒得厉害，实在静不下心干脆带着被收拾服帖的两名守卫，趁早晨天光大好骑着矮小滇马，满心热切赶赴不远处的昆明城打探江湖情报。    走到半路又绕了回去，先回到营地随便找了个借口，拉来两位昆明本地出身兵丁，询问城里各种江湖势力的详细情况。    总不能两眼一摸黑胡闯乱逛吧，昆明那么大一座城要探到什么时候，才能得到自己想要的信息？    他问：“昆明城里都有些什么知名江湖帮派？”    兵丁回答：“东林马帮，西林马帮，南林马帮……”    林沙满头黑线：“停停停，哪这么多‘林’啊？”    兵丁一脸委屈：“滇省山高林密，很多马帮都挂林字名号的！”    林沙以手抚额：“我问的是知名江湖帮派，不是啥马帮！”    兵丁更委屈：“马帮在昆明的实力极大，就连官府有时都要给面子！”    林沙急忙摆手：“好吧，马帮算一家，还有没有其它帮派？”    兵丁回答：“长河帮，黑虎帮，恶狼帮……”    林沙兴奋了：“他们都有些什么高手，会内功吗？”    兵丁双眼茫然：“高手倒是不少，几大帮派高层以及核心角色都是狠角色，个个手头起码都有几条人命，至于内功没听过！”    林沙心中一突：“那他们都是怎么解决江湖冲突的？”    兵丁一脸理所当然：“当然是拿着砍刀叫来弟兄一起开票了！”    林沙好一阵无语：“那城里有啥知名武馆？”    兵丁回答：“威远武馆，镇山武馆……”    林沙抱着最后一丝侥幸问道：“武馆师傅实力如何？”    兵丁伸出大拇指一脸钦佩：“都是大高手？”    林沙满眼放光：“怎么个大法？”    兵丁一脸向往：“放在军中，一个打十个不在话下！”    “……”    与手下兵丁一番深谈，几乎没啥收获。    林沙倒也没多少气馁，他早就有了心理准备。    江湖也是一个圈子，不是圈子里的人，很难明白其中内情，更不要说对一地武林势力如数家珍，这是不可能的事情。    因为江湖太过热血也太过刺激，一般热血冲动的年轻小子很嫩受得了诱惑，不投身其中成为江湖底层角色之一，就算混得再惨也不会跑来滇军中的区区二线辎重营混吃等死。    不过，他倒是从手下兵丁口中，得知昆明城里一干武馆帮派具体地址，不用像个无头苍蝇般到处乱撞。    至于昆明城里到底有没有江湖好手，他认为肯定有！    作为一省首府，要是连昆明都没有江湖好手存在，那整个滇省就是武林荒漠，这显然极不符合实际！    怎么说平西王作为清初最大藩镇，手下要是没有足够数量和质量的江湖人士，那滇省的地下秩序早被朝廷控制，老吴也别想过啥安生日子。    就连郑克爽身边都有一位‘一剑封喉’冯锡范作为保镖，延平王府还有位大名鼎鼎的陈近南陈天华，要说实力比之不遑多让的平西王府没有一流高手护卫，傻子都不会相信。    当然，有是一回事他能不能撞上又是另一回事了，不是江湖中人想要遇上江湖高手，其概率也小得可怜。    不管如何，此时他心中对那些高来高去的武林中人充满了好奇，不知道他们是否真有小说电视里的内功心法，如果真有的话……    狠擦了把嘴角流出的贪婪口水，他打定了主意也基本问清了昆明城中帮派武馆势力范围，便一身六品武官服饰带着两老实服帖的守卫兴冲冲向昆明城赶去……"
    }, {
        "chapter": " 第四十七章 兴致匆匆寻高人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439548.html",
        "content": "    昆明作为吴三桂的老巢又是滇省首府，其繁华热闹自不必多说，滇省又是出了名的四季如春，一路行来花团锦簇美不胜收，到得昆明城中又见识了一番不同于现代，也与黄飞鸿电影世界里的佛山和花都不同的繁华景象。    随着汹涌人流找了家酒楼填了填肚子，而后便马不停蹄四处打探城中的武馆门派，离得近的就直接过去看看，离远了的先把街道和路径打探清楚，等有了空闲时间再去拜访不迟。    南门扬威武馆……    “军爷有什么事？”迎客弟子一脸热情客气道。    “找你们馆主，他不在来个坐馆师傅也成！”摸不清武馆到底有没有江湖高手，林沙也不敢造次一脸客气道。    “不知这位大人找熊某，有何贵干？”不多时，三十来岁满身强健肌肉的馆主大步流星赶到，来到林沙身前躬身施礼询问。    “本官最近刚接手练兵，听说过一些江湖武林之事，来了兴趣想看一看城里有没有这方面的高手，看对了眼本官也想学一手以好弹压手下那帮骄兵悍卒！”    林沙呵呵一笑温言解释，他当然不可能说实话。    “哦，大人不知想怎么看？”    熊馆主眼睛一亮，颇为热切问道。    要是能收一位军中实权派军官为徒，以后扬威武馆就有了官方背景，做什么事情都要方便简单得多。    “不知馆主会些什么功夫？”    林沙呵呵一笑，放下手中茶盏不答反问。    “熊某最擅长的是铁沙掌，在昆明城里也小有一些名气！”    说起自家武功，熊馆主虽然嘴上客气，可脸上的傲然傻子都看得出来。    “哦，不知可否演练一二？”    林沙话音刚落，熊馆主的脸色顿时便黑沉下来，他急忙摆手道：“不需馆主亲自出手，只需学过的弟子示范一二便成！”    为了武馆以后的发展，熊馆主勉强接受了这个提议，喊来小练武场中一位身材不高，却十分强壮的年轻小伙，要他在林沙跟前示范一下铁沙掌，为了一举达到夺人眼球的目的，最后还搬来一块青砖表演了一番铁沙掌的强悍威力。    那年轻小子当真不错，一套铁沙掌被他打得虎虎生风威力颇强，一掌下去坚硬的青砖顿时四分五裂，一双布满老茧的粗大手掌却屁事没有。    “好好好，铁沙掌果然是门好功夫！”    看完表演林沙毫不吝啬赞赏之词，与熊馆主又客气寒暄一阵表示要考虑考虑，等出了武馆后脸上不动神色心中却颇为失望。    很明显，扬威武馆的铁沙掌并不正宗，刚才那位青年的表现连明劲都没达到，更没有传统硬气功与之配合，发挥出的威力也就一般般。    虽然失望却并不沮丧，他早有心理准备，还是一家家问过去才好。    威远武馆……    “我馆擅长查拳，既有拳法套路又有刀剑兵械修炼之法，大人想要看看演练效果也不是不成，牛某让手下大弟子给大人演练一番……”    雄胜武馆……    “李某擅长一手通臂拳，短打近战凶悍强猛，大人如果想要见识的话，可以让小徒演练一番……”    长河帮……    “呀官兵来了，大家快闪！”    林沙：“……”    黑虎帮……    “哪来的小军官，咱黑虎帮可是有硬靠的，识相的迅速离开，不然后果自负！”    林沙看着围着的一帮持刀拿棒满脸凶煞的恶汉，一脸无语转身就走，身后只传来那帮混球肆无忌惮的放肆大笑。    ……    整个上午林沙都在四下奔走，可惜探访的结果很不令他满意，一连走访了好几家门面鲜亮的武馆，其中核心弟子实力一般得很，别说跟林沙这样的明劲中期高手相比，就连在黄飞鸿电影世界里的一干宝芝林资深师兄都不如。    倒是开馆师傅们实力不差，一个个外功练得十分精纯，有几个都达到了明劲初中期实力，当然也就这样了。    至于昆明城里的帮派堂口，情况比武馆要好一些，里头的精英弟子实力都在明劲边缘徘徊，至于坐堂大哥实力如何没有看到不好评说。    这些帮派中什么奇葩都有，林沙一连拜访好几家碰上不少怪事，有见着官兵就闪的也有毫不客气请他离开的，更有牛气烘烘不让他进门的。    让他失望的是，一路观察过去几乎全部都是练外功的，至于所谓的内功或者内力啥的，不是他们眼界太窄看不出来，就是没有碰到修炼此等武功的高手！    在昆明城里游荡了大半日，武馆拜访了好几家，帮派堂口也见识了好几个，就没他想要见识的内功高手。    不要说内功高手，就是练内家拳的都没碰到一个！    下午随便找了家酒楼休息，林沙坐在窗边反思是不是搞错了思路？    在酒楼歇息的时候，倒也听大舌头的客人们议论过啥陈近南，天地会还有一些最近的江湖大事，这里是鹿鼎记世界没跑。    可就他感觉，昆明城里的武者质量，比之黄飞鸿世界里的佛山都不如。起码佛山知名武馆的精英弟子和坐馆师傅，基本上都是明劲好手，馆主一般都有明劲颠峰甚至暗劲实力，比之他之前在昆明城里见识过的所谓高手强得不是一星半点，真真让他大感惊奇。    要不是知道鹿鼎记世界真真实实存在内功，而且顶级高手无不是内功精湛实力强悍之辈，他还真会怀疑自己来到一个比黄飞鸿世界都不如的低武位面。    让他想想，鹿鼎记里都有哪些知名高手和武功？    由于时间太过久远的缘故，怎么说在黄飞鸿电影世界过了近六年精彩纷呈的生活，要是还能清晰记得在现代时偶尔看过的电视剧才叫见鬼。    头一位就是口号喊得跟东方教主似的，也不知道会些什么武功的神龙教教主洪安通，好象很厉害的说。    还有就是名头传遍大江南北，宣传工作做得十分到位，号称台岛郑氏军师的天地会总舵主陈近南，同样不清楚他的武功路数，有机会的话要好好讨教讨教。    再有就是崇祯皇帝的九公主，断了条胳膊的独臂神尼九难师太，这位就真真不得了，跟碧血剑里的男猪脚小袁同志有说不清道不明的暧昧关系，师从铁剑门木桑道长，一手武功在鹿鼎记里号称顶尖。    还有华山派姓归的那一家子，传承华山派武功实力非凡，就是不知道此华山派跟笑傲江湖中的华山派有何渊源，功夫名称都差不多的说。    至于少林武当，那是金庸武侠世界后期，绝对少不了的两家巨型门派，派中好手众多绝对不可轻视。    就是不知道，滇省地头上有没有啥知名江湖门派……"
    }, {
        "chapter": " 第四十八章 山重水复疑无路",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439550.html",
        "content": "    静坐于酒楼二楼临窗位置，手里端着一杯芬芳扑鼻的香铭，对窗外街面上的繁华喧闹无动于衷，心思飘飞不知何在。    老实说，对于鹿鼎记他能记住的真心不多，除了韦爵爷不择手段把妹泡姐之外，能留下深刻印象的地方真的很少。    他既然想见识一番传说中的内功，自然免不了与所谓的江湖中人打交道。他得事先好好掂量掂量，什么势力和人可以放心接触，什么阴魔外道不能轻易沾身！    神龙教不好沾惹，不小心惹上就是一身骚，而且他们的行事手法跟笑傲中的魔教实在太像，都是依靠奇特毒药这种上不得台面的手段控制一干教众。    不同的是，东方教主乃名副其实的江湖第一高手，凶威之盛能止小儿夜啼，魔教势力之大对抗整个江湖正道不在话下，就连朝廷都忌惮万分。    神龙教就差得太远，行事手段太过阴狠毒辣，而且还一直隐身幕后藏头露尾，只敢在暗地里使些见不得光的阴私勾当。    也就满清朝廷这个大筛子，对地方掌控一般不说，就是皇宫大内的守卫都有不少漏洞，才让神龙教屡屡得手混进大内。    而神龙教教主洪安通实力也不一定是天下第一，最起码九难师太以及归辛树，还有陈近南就不一定比他差，不能威压天下高手比之东方教主差得太远。    他不知道神龙岛所在也不想知道，洪安通是个野心大于能力的疯子，要是被他盯上可绝不是什么好事。先不说干不干得过，干不过的话就等着爆胎易筋丸伺候吧，绝对让他欲仙欲死的玩意。    倒是天地会总舵主陈近南，既然有那么大的名头，想来脾性绝对差不了，古人还是非常爱惜名声的。    唯一的问题就是，他根本就找不到与陈总舵主碰面的机会。    要说一点机会都没也不尽然，陈近南身为台岛郑氏军师，为了反清复明肯定少不了与各方豪杰诸侯奔走联络。像老吴这么一号国内最大军阀，肯定也是台岛郑氏欲联合的力量。    可惜的是，林沙在滇军中的地位太低，就算陈近南真来了，他也得不到确切消息，更没机会在老吴手下的严密监视中，独自与陈近南接触，除非他不想在滇省混了。    对于陈近南的功夫，林沙有所猜测，肯定跟洪门有说不清道不明的联系。    后世传闻，洪门本就是郑氏所创，旨在反清复明势力一点不比天地会小，其间高手要说没啥联系，傻子都不会相信。    既然如此，陈近南他肯定要见的，起码也要跟他比划比划，看看初始洪拳是个什么摸样，是不是有内功心法之内的玩意配套？    至于独臂神尼九难，这是个让林沙感觉头疼的角色。    反正他在现代时，看过的影视作品中，这老尼姑给他的感觉堪比倚天屠龙里的灭绝，武功高强性格古怪，实在不太好打交道。    而这老尼姑确确实实有精湛内功傍身，又是林沙最想见识之人。    不过想来真要与这老尼姑见面了，估计话都没得谈直接就要开打，因为他是大汉奸老吴的手下啊，而老吴则被老尼姑九难视为最大仇人！    越想越是让人头疼，当世几位绝顶高手好象都不是轻易能够接触的存在。    至于少林武当这等巨型门派，更不是他轻易可以招惹的，除非他的势力地位大到这两家门派都顾忌的地步，不然在羽翼未丰之前不好轻易得罪。    倒是华山归辛树应该好打交道一些，他有个弱智儿子从小体弱多病，只要操作得当得到他们一家子的信任并不难，难的是怎么从他们手中得到梦寐以求的内功秘籍，而且还能获得他们的真心指点。    没错，到了有内功心法的武侠位面，他怎么可能忍受得住内功心法的诱惑，不尝试尝试心里这一关就不好过！    内家拳也是有呼吸吐纳之法的，林沙明劲练到中期阶段，每次锻炼之时小腹位置总是暖融融的，好似有一股热气盘旋丹田般。    他知道这是内家拳的正常气感，就是不知晓丹田内的暖气能不能通过内功心法，一举转化为神奇的内力？    另有一则，在黄飞鸿电影世界之时，便宜师傅和拳经上都有过介绍，内家拳练劲的基础便是打通周身筋脉，明劲则是强健筋骨，暗劲的内在基础就是打通带脉形成小周天，化劲更是打通任督二脉成就大周天。    而内功心法也是通过感气养气蕴气，然后操纵体内内气冲击堵塞经脉，达到壮大内力化为真气的效果。    这两种不同功夫完全没有冲突，甚至相辅相成互为进益。    内家拳打通全身经脉却没法完全利用，而内功心法只能游走于经脉之中，然后达到缓慢提升身体素质的效果。    可以说，内家拳可以辅助内功心法的快速突破，而内功心法又反过来辅助内家拳的修炼，林沙想来想去没有比这更好的实力提升方式了。    眼下，他最关心的事情，就是如何搞到内功心法，同时有经验丰富的高手在旁指点护法入门。    而除了以上一干当世顶级高手和门派外，各大势力手下应该还有一些一流或者准一流好手存在。    比如老吴，作为国内头号军阀，人身安全自然是重中之重，要说他身边没有高手护卫，傻子都不会相信。    可惜的是，他对滇省武林完全是两眼一摸黑，就算心中急切却是无门可入，真真急煞人也。    “林，林，林沙，你是林沙？”    就在林沙心情忽喜忽悲，为内功心法的事儿烦躁难耐的当口，突然身旁传来一道有些迟疑，又有些不敢置信的低声惊呼。    “恩，阁下是……”    林沙微微一愣，扭身偏头一看却是位满身锦服华袍的小胖子，脑海原主记忆顿时出现了这厮的所有信息，他急忙起身拱手笑道：“原来是胡大少啊，多日不见胡大少风采依旧如昔，真真让小弟羡慕嫉妒恨啊……”"
    }, {
        "chapter": " 第四十九章 柳暗花明又一村",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439552.html",
        "content": "    “果然是林沙你小子！”    那华服小胖子猛一拍大腿，手指林沙满脸都是惊奇之色。    然后不等林沙反应，便急步走了过来围着他打了几个转，嘴里啧啧称奇：“啧啧，你小子可以啊，几个月时间不见就大变了摸样！”    “没办法，家道中落不得不在军中搏上一把，拼出个功名富贵出来！”    林沙请小胖子胡大少落座，招来小二上好茶好点心，这才一脸无奈苦笑道：“军营的日子真不是好混的，那帮兵痞一个个奸猾得很，你不表现出强硬态势他们就敢骑在你头上拉屎拉尿！”    这是身体原主的真实经历，林沙说起来真有那种一种悲凉无奈之感，小胖子胡大少受到感染脸上的神色也不由郑重起来。    “胡大少可能你不知晓！”    林沙端起一杯香铭，露出一副‘往事不堪回首’的‘痛苦’表情，压低了声音苦笑道：“当时小弟初入军营啥都不知道，被那帮兵痞油子们狠狠戏耍一通，气得大病一场差点没挂掉！”    “真这么严重？”胡大少吃惊不轻，有些不信道。    “情况比想象中更复杂！”    林沙轻抿一口手中香铭，摇了摇头一脸沧桑，感叹道：“小弟之前啥性子胡大少清楚，要是再不奋起真要被那帮兵痞吞得连骨头渣子都不剩了！”    小胖子胡大少轻吸一口凉气，听着都觉得好不心惊胆战更别提亲身体验了，遂一脸同情看向林沙，提议道：“要不我想想办法，让大伯调你到他的亲卫营去？”    “不用，胡大少的好意小弟心领了！”林沙露出开怀笑容，放下茶盏满脸感动说道。    “真不用，你小子可别逞强！”小胖子胡大少一脸严肃，目光炯炯盯住林沙。    “呵呵，胡大少看我现在这样子，像是混不下去的摸样么？”    林沙心中感动，故意伸出胳膊展示了一番手上强健肌肉，让小胖子打消帮忙调入他大伯手下总兵亲卫营的想法。    如果放在一日之前他还会心动一下，怎么说都是总兵亲卫队，无论待遇还是地位都不是区区辎重营千总能比。等混到了一定级别，再找个机会外调，避开三藩之乱的正面战场，再之后如何行事就要看情况了。    可是现在，既然知道这里是鹿鼎记武侠世界，自然要好好寻一门上好内功心法‘研究研究’，需要大把的空闲时间。    可是一旦加入总兵卫队，别说空闲时间就连人身自由都得不到保障，这可不是他希望的结果。    当然，小胖子胡大少一番好意，他心领了。    “好吧，既然你不愿那就算了！”    小胖子胡大少上下左右仔仔细细打量了林沙一番，见他身上英姿勃发没有丝毫颓唐之色，这才彻底放下心来喝茶闲聊，气氛一时极为融洽。    话说林沙这具身体原主是个奇葩，没啥恶习也没啥爱好，整天就喜欢宅在家里不出门，是位难得的古代宅男。    就原主那软绵绵的性格，以及宅男属性能交到朋友才怪了，而眼前的华服小胖子恰恰就是他为数不多的几个熟人之一，都于‘吃’之一道上颇有心得。    要说华服小胖子胡大少来头不小，他大伯就是老吴的众多女婿之一，手下心腹大将中的胡国柱，在整个滇省都是呼风唤雨的金字塔顶尖大人物。    以小胖子胡大少的能耐，虽说想帮林沙升官发财很难，但帮他疏通疏通上层关系，给他以后寻找内功心法的行动予以便利却是不难。    之前他出了一趟远门，正好那时林沙老父病故，这才没来得及出手帮忙，不然林沙很可能早就被调到胡大总兵的亲卫队混吃养老了。    两人好久不见，自然谈性颇浓。    小胖子讲了他此次出远门一路上的所见所闻，江南的繁华，北方的粗旷大气，在他一张颇为伶俐的嘴中讲得活灵活现让人神往。    林沙则讲了他在军营里的生活，靠拳头赢得尊重，拿本事掌握辎重营，以诚信得到手下弟兄的信任，用实际鼓励手下弟兄努力训练增强实力等等等等。    两人都很开心，林沙从小胖子微带传奇夸张色彩的讲述中，对滇省以外的世界有了个模糊大概了解。而小胖子也从林沙的讲述过程中，知晓了军营里的生存法则，以及艰苦又热血的生活。    直到太阳西斜，换了三壶好茶四次点心，两人这才意尤未尽停止了互相讲述，开始胡扯一些昆明城里有的没的破事。    “咦林沙，我记得刚认出你小子时，你小子可是一副愁眉苦脸的熊样，怎么遇到麻烦了么？”    天边晚霞灿烂，照得茶楼临窗位置红彤彤一片十分美丽，小胖子突然一拍大腿，有些懊恼冲林沙嚷嚷道。    “这个，是有一桩麻烦事儿！”    林沙心头一动，想起胡大少的身份以及背后势力，不由自主点头说道。    “哦，说来听听，能帮的我顺手就帮了！”    小胖子胡大少眼睛一眯，轻轻点头满脸热心，有保留的表示道。    “这个，实不相瞒……”    林沙没有矫情，直言道：“我最近身体强壮了，对武功突然来了兴趣，听闻那些江湖上的好手都是高来高去十分向往，所以今日趁有空闲特地跑来城里见识一番，谁料到城里武馆镖局倒是不少，那些高来高去的江湖中人却没碰到几个！”    说着双手一摊，露出一脸无奈笑容。    “哈哈，我还以为什么大不了的事呢，原来是这等小事！”    小胖子胡大少一听顿时乐了，摇了摇头一副‘你是土包子’的摸样。    “怎么，胡大少认识这样的江湖人士么？”    林沙眼睛一亮，没有理会小胖子的调侃急促问道。    “难道你不知道？”小胖子不答反问。    “知道什么？”林沙一头雾水。    “王府可是有不少点苍派高手护卫，还有五仙教的好手负责王爷等人饮食安全，整个滇省武林都是它两家的势力范围！”小胖子胡大少一脸认真科普道。    “什么，点苍派？五仙教？”林沙一脸震惊……"
    }, {
        "chapter": " 第五十章 点苍派和五仙教",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439554.html",
        "content": "    辞别了小胖子胡大少，约定下一次聚会日期和地点，林沙和两名护卫趁着城门关闭之前出了昆明……    返回的路上，他的心情一直保持愉悦状态。    什么叫踏破铁鞋无觅处得来全不费工夫，这就是了！    想他大上午跑来城里，想见识一番武林高手的风采，结果像个无头苍蝇般找了大半天，连个高手影子都没找到。    可这在胡大少这样的大衙内眼中根本就不算事，随便两句就把昆明城里的江湖好手消息道了出来。    点苍派！    这个门派在金庸武侠世界中，几乎没有多少存在感。    林沙对于点苍派也没啥印象，可既然老吴由点苍派高手护卫，在小胖子胡大少口中又是滇省武林一方霸主，肯定有其出彩之处。    这些需要慢慢打探也不急在一时，反正螯拜还没挂他有的是时间！    点苍派声名不显就罢了，可五仙教，也就是五毒教，绝对是金庸武侠世界里响当当的武林门派。    从神雕到笑傲，再又到碧血剑五毒教都是江湖中响当当的牌子。    他们的武功怎么样不清楚，但毒功绝对是一等一的厉害。    神雕世界里李莫愁的五毒神掌，笑傲江湖里十分出彩的蓝凤凰，还有碧血剑中大反派之一的何铁手。每一位都能在江湖上搅起一阵腥风血雨，可见五毒教确有其特异之处。    西南苗蛊令中原武林闻之色变，而五毒教则是养蛊的老祖宗，不要说武林人士就连官府朝廷都忌惮不已。    作为传承超过千年的大门派，要说五毒教手里没有高深武功秘籍傻子都不信，单单他们的镇教神功《五毒秘籍》，在神雕时代就是江湖中的一流内功心法，到了不久前的碧血剑世界，更是超一流的神功绝艺！    而且碧血剑世界里最湖名的神兵金蛇剑，本就出自五毒教！    可惜的是，他此时的身份太低，想要接触到点苍派或者五仙教的核心弟子，基本上没有可能。    小胖子胡大少的面子虽大，但那是对官场而言，在称霸西南武林的两大门派眼中究竟有没有分量，实在难说得很。    胡大少不想丢份，林沙也不愿意这个朋友因为自己的事情，在外人面前丢了面子，所以刚才在茶楼之时并没有说什么引见之类的废话，一切等到以后身份地位高了再说不迟。    据小胖子介绍，西南武林就点苍派与五毒教这两大霸主，其余小门小派不过依附于两大派讨生活而已，没啥底蕴不说实力也不强，没必要花费太多心思和精力顾忌。    当然了，滇省武林还有一家特殊存在，没有必要的情况下，小胖子神秘兮兮表示就连平西王都不愿轻易招惹。    那就是鹿鼎记中出场次数不少的沐王府！    要说沐王府有多强实力，或者有多强武力也不尽然！    主要前明时期沐王府作为滇省世代守将，近三百年时间苦心经营，其人脉和潜势力之大难以想象。    不管看得顺眼看不顺眼，在滇省讨生活的势力，都必须给沐王府点面子，不然后果可能非常严重。    一下子了解到这么多滇省武林局势，林沙暂时满足了。    这里没有天龙八部中无主的琅嬛福地，也没有射雕神雕中的古墓秘室，更没倚天屠龙记中撞大运才能得到的《九阳神功》，碧血剑里华山绝顶某个神秘山洞里的《金蛇秘籍》早已被袁承志得到，他基本没有免费白得武功秘籍的可能。    既然如此，还是老老实实把自身内家拳功夫练好，等到了暗劲层次带脉贯通，再找机会搜寻内功心法不迟。    ……    “都给老子打起精神来，昨天晚上没吃饭啊？”    心中兴奋之下，林沙第二日一早操练手下弟兄更加起劲。    “动作都利索点，最后五名训练加倍洗十天茅厕！”    惩罚措施一出来，顿时兵士们个个奋勇人人争先，生怕落到最后五名倒霉，丢了面子不说还丢人。    “大人今天吃错了什么药，怎么这么生猛？”    “谁知道，老子都快被折腾散架了！”    “嘘小声点，大人看过来了别被抓住了！”    “……”    整片营地一片哀嚎，在清晨微凉的晨风中，被心中兴奋的林**大千总像赶鸭子般赶得大汗淋漓叫苦不迭。    “哼，这小子就知道瞎折腾！”    远处的营地角落，几个武官摸样的汉子还有几位痞气十足的兵士聚在一起，冲着热火朝天的训练场连连冷笑。    “就是，每天就两顿还一干一稀，真要这么练下去是要练死人的！”    “死了活该，叫那帮蠢货跟着咱们他们不乐意，活该被折腾死！”    “林沙这小子今天有些不对劲，太兴奋了莫非碰到什么好事？”    “管他什么好事，只要训练出了问题老子就到李都司那告状去！”    “……”    林沙虽然兴奋却没冲昏了脑子，像往常一样操练了半个时辰后就叫停，手下这帮辎重营的家伙身体底子可不怎么样，要是练出了人命可就麻烦了。    吃过早饭消食一刻钟，他没有像往常那般立刻离开营地，而是将手下几位把总招呼到主帐议事。    这么长时间，该了解的都了解了，对于辎重营的掌控也达到了一定程度，是该着手锻炼手下弟兄们的业务能力了。    辎重营嘛，除了兵士们的个人单兵素质之外，最重要的就是战时运输后勤辎重。而如何有效快速的达成预定输送任务，就是林沙召集一干弟兄商讨的重点。    老吴手下的滇省绿营部队是不是精锐林沙不知道，但他知晓老吴对手下弟兄还是很大方的。    就林沙手下这么一个百来号人马辎重营，便有矮小滇马近二十匹，物资运输大车十来辆，独轮车以及扁担箩筐等等运输工具若干，一次性便可托运近千大军半月所需粮草辎重。    而平时除了滇马经常被公作私用之外，其余运输工具几乎全堆积在仓库里积灰，除非有上官特意检查才会取出来做做样子。    这可不是林沙想看到的，真要是有战事的时候因为后勤物资没能及时到位贻误了战机，这责任算谁的？    他以后还要搜寻内功秘籍，成为传说中飞檐走壁的武林高手呢。    “大家都说说看吧，弟兄们的手艺也得练练了……”"
    }, {
        "chapter": " 第五十一章 只恼相见不相识",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439556.html",
        "content": "    世上的事，当真奇妙得很。    这日大清早，林沙正在操练手下士卒，突然从营外涌来一位红顶子和大票属官以及护卫，被营门守卫毫不犹豫拦在门外。    等他得到消息，率领手下一干武官急急忙忙出迎，正见小胖子胡大小身着六品文官服饰，跟在一位满脸威严的二品大员跟前，正冲他微笑示意呢。    见过礼才知晓眼前满脸威严的二品大员，正是小胖子胡大少的亲大伯，辎重营直属上司的直属上司，老吴众多女婿之一，滇军绿营总兵的胡国柱。    林沙不慌不忙将胡总兵一行迎进简陋大营，回头冲小胖子送了个感激眼神，小胖子胡大少却是一脸古怪笑意并不接茬。    直到将胡总兵一行迎进军营主帐，请总兵大人上座交谈一会之后，他这才明白刚才表错了情。    胡总兵并不是小胖子引来的，而是因为辎重营最近的变化，听到传闻主动过来查看情况的。    林沙暗暗松了口气，其实他也不习惯走后门让人诟病。    如果他没有本事也就算了，有这层关系在以后在滇军怎么也能混得轻松自在。可是他自觉很有能力啊，自认如果不是倒霉到家的话，想在滇军中出人头地不难，以他此时冠绝辎重营，一个能打近二十人的武力，出头不难吧？    这时候要是有传言说，他是靠关系上位的，怎一个恶心了得？    枪杆子里出政权！    胡国柱可能不知道这句精辟总结，但老丈人吴三桂能有今日风光，全都是靠了手头数万精兵之故，所以老吴对手下军队很是看重，一旦发现人才从不吝啬提拔重用，当然那都是他可以信任的人才！    像林沙这样的辽东后裔，自然是吴三桂核心利益集团可以信任的存在。    胡国柱在主帐听取了林沙的练兵汇报，然后又在林沙的陪同下，参观了辎重营的具体练兵状况，询问了一些心头不解和疑惑。    “总兵大人，营中弟兄每天两顿半干半稀，可经不起太大强度的操练！”    “辎重营嘛，不以战场拼杀为要，主要职责还是运送后勤辎重，这就要求弟兄们要有充足体力和不错的长途行军能力，每日清晨的跑步锻炼用意就在这里！”    “现在营中弟兄经过三个来月的晨练，体力和耐力都已达到要求，眼下正在训练的是如何有效的运输辎重物资！”    “营里可用于运输物资的工具其实不少，有耐负重的滇马，也有套马的大马车，还有独轮车以及扁担箩筐等等工具，可除了滇马平日里常日之外，其余工具基本上都堆在仓库里积灰，长时间不用下官怕一旦用起来可能出问题！”    “当然，一味的在营中训练，锻炼效果也有效得很。在这里下官肯请总兵大人同意，让辎重营可以接一些外头的运输活计，一来可以锻炼弟兄们的实际能力，二来也可赚取一些外快补贴伙食！”    “……”    林沙侃侃而谈，对于胡国柱的疑惑轻松解答，另外也说了一下心中对辎重营的规划和设想，同样也得到胡总兵的赞赏和认可。    所谓眼见为实耳听为虚，作为老吴的女婿滇军集团的核心成员之一，什么雄辩滔滔之士没见过？    会说好话的人多了去，关键是还得有动手的能耐，否则就是一位空谈误国的赵括，根本就不值得高看一眼。    林沙表现出的能力不差，起码小小年纪在没有外力的帮助下，能够掌控整个辎重营就非常不容易了。    只有带过兵的人才知道，军中真正有实力的都是些老兵油子，想让这帮老兵油子乖觉听命，可不是简单的官大就可以的，还得有压服他们的实力才成。    眼下辎重营被管理得井井有条，那些身上带着杀伐气息的老兵油子，也老老实实按照军中规矩办事，这就表明了林沙的能力。    而刚才所言一番谈话，姑且不论可行性以及实际操作，起码林沙对辎重营的未来有自己的想法和规划，这就很了不得了。    “林沙，你小子很不错啊，看得出来我大伯对你非常满意！”    小小辎重营能看的地方也就那么多，胡国柱看了一圈不过花费不到半个时辰，而后没有理会一干辎重营武官的不舍挽留，带着手下一票属官离开巡视下一个营地去也。    小胖子胡大少没有继续跟着，而是留在辎重营，刚刚在主帐落座便忍不住笑着恭喜道。    “没什么，份内之事而已！”    林沙摆了摆手，他志不在此，只把军营当作一种谋生手段而已。    功名利禄这些东西虽然很俗，却是他眼下在这个世界安身立命的本钱，想要在这个即将到来的战乱时期过得好过得舒心，没点权力地位怎么成？    怎么说他都跟着便宜师傅黄飞鸿生活了近六年，虽然对便宜师傅正义感爆棚的性格不怎么感冒，但多多少少受了些影响。    他做不来那种劫富济贫的事儿，除非撞上了否则不会轻动，尽管他此时的武力值已颇为可观，在一府一县做个土霸王完全不成问题。    “林沙，刚才看到跟在我大伯身边的那年轻小子没？”    小胖子胡大少显然对这样的话题也不感兴趣，说了一句便转移了话题。    “看到了！”    林沙点头，他很是奇怪反问道：“那家伙好象不是官兵出身吧，感觉气势有些凌厉，难道……”说到这儿他眼睛一亮想到了什么，猛然抬头看向小胖子。    “没错，他就是点苍派的高手，受平西王指派保护我大伯的！”    小胖子胡大少说起这事时，脸上难得的严肃认真。    “竟然是点苍派的高手，难怪感觉有些危险！”    林沙猛然起身，兴奋的在主帐内来回走动，猛然回头望向小胖子，一脸希求道：“胡大少，你看能不能……”    他十分懊恼刚才没有抓住机会，现在只能把希望寄托在小胖子身上了。    “想都不要想，以你小子现在的身份和实力，根本就没可能！”    小胖子胡大少却毫不犹豫摇头，狠狠瞪了林沙一眼警告道：“你小子可不要胡来，那小子可是奉了[平西王严令，胆有挑衅者可直接格杀……”"
    }, {
        "chapter": " 第五十二章 为谋前程奔波苦",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439558.html",
        "content": "    目送小胖子胡大少的车马远去，林沙站立营门口陷入深深纠结……    “大人，没想到您跟胡总兵的侄子关系那么好？”    这时身边一道充满兴奋意味的声音，打断了他的思绪。    “早年的旧友，我也没想到他还念这份旧情！”    林沙回头一望，正是跟自己走得近的一位八品外委千总。    “哈哈大人真是好运气，看来过不了多久大人便会升官了！”    那厮一脸羡慕，冲着林沙眼神火热/肯定道。    “放心吧，只要有出人头地的机会，我不会忘记弟兄们的好处！”    林沙呵呵一笑，算是对身边亲近之人做了个保证。    他和手下一干亲近官兵谈笑风生，那几位时常跟林沙作对，并自持有李都司为靠山，被狠狠揍过一顿的三位辎重营底层武官，站在远处则是又羡又妒。    “妈的，没想到这小子还有这么硬的靠山！”    “咱们以后行事得小心点了，别被那小子抓住把柄最后搞得没脸！”    “妈的，跟李都司说说去，看都司大人有什么意见和想法？”    “……”    老吴女婿，滇军大将胡国柱一次无意识的视察，让辎重营一干官兵见识到了林**千总的‘能量’，一下子将某些心怀不满的家伙震慑住，使得本就稳定下来的辎重营更加平静无波。    第二日，总兵府签押文书下来，允许辎重营有限度参与民间运输业。    林沙不得不亲自出马，借着死去老爹留下的一点面子，硬生生从昆明的大商家那里，弄到一笔运输任务！    为了打好开头这一炮，先是将辎重营所有有品级武官召来议事，商讨这批货物的运输路线和运输路径，每日前行多少距离，到什么地方打尖留宿，晚上要是没赶上城镇又该怎么扎营警戒云云。    事关辎重营以后的发展大计，一干后勤运输经验丰富的武官踊跃发言，就连那三位与林沙不对付，又被林沙狠狠敲打一通的底层武官，都耐不住气氛的感染说了几句意见。    最后商讨何人出任务押送的时候，一干武官又纷纷闭口不言。    古代的中远程货物运输可不是开玩笑的，不仅事儿苦累而且还吃力不讨好，这样的事情实在引不起一干官老爷们的兴趣。要不是民间运输业务利润不小，他们眼红其中油水想分杯羹，不然他们才没兴趣理会这些。    林沙一见这情况，顿时心头火气上涌，冲着一干老油条就是一通厉声呵责，最后无法只得亲自点将，他肯定是要跑这一躺的，另外又点了两位于后勤运输方面素有专才，又没多少老油子毛病与他关系处得不错的八品外委千总随行。    尽管心头很有些不愿和不舍，但为了以后更好的生活以及滇军更高的地位，林沙不得不打起精神，于两日后与商行交接货物上路。    说老实话，清初时代的滇省开发真的很一般，道路状况不佳行走其间十分辛苦。林沙还是头一次吃这样的行路之苦，心情郁闷的同时也学到不少有用知识。    比如望天明晓最近几个时辰的天气变化，还要知晓附近地理环境，有雨的情况下如何避雨，或者附近又有什么可以休息的场地等等等等。    直到这时他才明白，原来演义小说里经常形容某某智者上知天文下知地理并不是大话和虚言，这是一个合格谋士或者智囊必须拥有的技能。    那两位被他点名随行的辎重营老鸟真不是盖的，可能他们没学过系统的后勤管理，但他们却以自己的独特方式，诠释着什么叫做辎重营老鸟。    这两货对昆明城附近的地形十分熟悉，刚开始几天基本上都是这两货安排运输队行程以及路径，在这个过程中没有出过任何大的纰漏。    就算出了昆明城，他俩也能及时找到当地向导，使得运输车队在路上从没出过差错，每晚都能在或大或小的城镇村庄歇息。    这本事，啧啧在辎重营实在太过浪费。    从这两家伙身上，林沙可是学到不少行军运输过程中的有用知识，起码对后勤辎重运输有了更进一步的认识。    他也没掩饰自己的无知，知道就是知道，不知道就是不知道，没有不懂装懂惹人耻笑。如此不耻下问的态度，倒是引来两位老鸟的几分好感。    为了以示郑重，林沙还拿出纸笔将其中要点记录下来，同时也将心中感悟以及想法写下。    当然他也不是一味的学习，在路上展开的几次战场模拟训练中，他也表现出了让两位老鸟赞叹不已的奇思妙想。    战场模拟训练，在后世烂了大街的概念，放在这时代却是极为新颖有效的训练手段，起码那两位资深老鸟便是如此认为。    模拟敌人突袭时紧急应对，模拟恶劣天气下的应急措施，模拟各种突发事件时的应变手段等等等等。    老吴驻军滇省已经十来年，十来年的太平光景虽然没有磨灭滇军身上的血勇之气，但随着那批跟随老吴征战四方的老兵和老将纷纷病逝或者退出行伍，吴军拥有丰富战斗经验的老兵逐渐变少，战斗力也难免受到一定影响。    那两在后勤运输方面经验丰富的老鸟，也是老吴驻军滇省后才参军的，说老实话战斗经验真没多少，要他们说出战场是个啥摸样基本没可能。    而随行兵丁比那两家伙还不如，林沙也是无法只得采取集思广益的办法，大家一起琢磨战争时可能遇到的场面，然后代入到运输车队里做简单的模拟训练。    效果如何林沙不清楚，但押送车队的官兵们兴致一直很高，都把模拟训练当作了游戏，倒也练得津津有味不嫌苦累。    他觉得不能操之过急，眼下的状况就很不错，让手下官兵在游戏的心态中，慢慢适应各种模拟状态中的训练也好。    就这么走走停停，一路搞了十几次简单模拟训练，从昆明到大理不过数百里距离，一行押送车队硬生生走了大半个月才抵达，与货商交接了货物拿到钱款之后，林沙跟手下一帮弟兄好好吃喝一顿，并没急着离开打算在此多驻留一日……"
    }, {
        "chapter": " 第五十三章 点苍山下问明由",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439559.html",
        "content": "    大理是个好地方！    尤其对于金庸武侠世界而言，这里在宋代更是江湖圣地般的存在！    大理段氏！天龙寺！    无论哪一个名头，都是江湖上赫赫有名的强大势力！    不管鹿鼎记世界与射雕神雕世界有没有联系，都止不住林沙想瞻仰前辈高人的兴致。    在客栈好好休整了一晚后，第二天一大早他便出了客栈，四下打听天龙寺遗址的线索。    出乎意料的是，原本以为很麻烦的事情，结果却十分顺利。    大理人显然对天龙寺这座以前的皇家寺庙遗址十分熟悉，林沙刚一开口打探，被问询的白族老汉便满脸热情的帮他指点了道路。    来之前林沙可是做过大量工作，对天龙寺并不陌生。    天龙寺又叫崇圣寺，是南宋时大理国的皇家寺院，大理崇尚佛学，许多皇帝退位后都在天龙寺出家为僧。    崇圣寺始建于唐开元年间（713－741年），据史料记载，“基方七里，为屋八百九十间，佛一万一千四百尊，用铜四万五千五百五十斛”，“三阁、七楼、九殿、百厦”之规模，是唐代地方政权“南诏国”和宋代“大理国”的“皇家寺院”和佛教中心，有“佛都”的美誉。这些都与《天龙八部》中的记载吻合。    而《天龙八部》中天龙寺在大理是一个支柱性的作用，简直就是段氏政权得以稳定的保障者，延庆太子被人追杀，第一个就想到来找天龙寺的枯荣大师主持公道便可见一斑，天龙六脉神剑也可说就是天龙寺的本门武功吧。    小说中描写的“天龙寺”，气势恢宏、庄严肃穆，有“国寺”、“佛都”之称。在书中刚提及天龙寺时有写明，“天龙寺在大理城外点苍山中岳峰之北，正式寺名叫做崇圣寺，但大理百姓叫惯了，都称之为天龙寺。”    点苍山？    问明了天龙寺遗址所在后，林沙却被其中一处山名吸引。    点苍派的老巢就在大理，他此次来本就有上门拜访之意，如今竟突闻天龙寺遗址也在点苍山，难道这其中有什么牵连不成？    真有牵连的话，这其中的故事就难说得很了！    记得看射雕电视剧时，南帝身边的渔樵耕读四大弟子中，就有一位的名头叫做‘点苍渔隐’的，难道这厮与点苍派有所关联不成？    真是越来越有趣了……    林沙心中带着莫名情绪，一路走走停停出了大理城，向城外连绵起伏郁郁葱葱的点苍山方向走去。    “来者止步！”    赶到点苍山山脚之时已到正午时分，不得不说内家拳有成者耐力就是强，已经连续奔走一个上午，可看他眼下情况脸也不红气也不喘，再走个几十里地都不成问题，却在唯一的一条上山青石小道上被两持剑劲装青年拦下。    “请问山上可是天龙寺遗址所在？”    林沙心中好不激动，脸上却没有丝毫异常表现，两位拦路的劲装青年身上，透出一股子特殊气韵，让他有种似曾相识的错觉。    “山上是点苍派山门所在，阁下如果不是拜访鄙派的话，还是早早离去的好免得生出不必要的麻烦！”    林沙身上的衣服虽说并不华贵，却也不是普通百姓人家穿得起的，加上身上时不时透出一股子杀伐之气，那两守山门的劲装青年不敢胡乱得罪，只得好言解释了一下。    “点苍派？”    林沙先是装作一副吃惊摸样，而后露出一脸好奇问道：“是那种高来高去的武林门派么？”    “自然！”    那两劲装青年一挺胸膛，露出毫不掩饰的自傲之色。    见两守山门的劲装青年没急着赶他走，或许是太过无聊的缘故？    不管如何他心头一喜，凑了上去套起近乎：“一看两位小哥英姿飒爽雄气勃勃，定然是点苍派中的精英弟子！”    说着，也没理会那两劲装青年赫然的摸样，似摸似样的点了点头一副肯定摸样。    “说笑说笑，这位兄弟说笑了！”    虽然脸上有些不好意思，可被人吹捧感觉确实爽，那两劲装青年不承认也没否认，只是含含糊糊应了过去，脸上神色越发和善。    “我听说少林有七十二门绝技，练成了一门都是江湖上难得的高手。武当也有太极拳和太极剑这样的神功绝艺，点苍派如此大的家业肯定不凡，不知贵派有些什么出名神功绝艺？”    将两守山门青年吹爽了，他赶忙装作好奇直奔正题。    两劲装青年一听，林沙竟把点苍派与少林武当齐名，顿时心中更爽，看向林沙的目光中满满都是‘这小子识趣’，其中一个挺胸叠肚一脸傲气道：“兄弟你真有见识，我点苍派确实与少林，武当还有娥眉齐名！”当然说话这位，故意略过了剑法二字。    “呀，了不得了不得，真真了不得！”    林沙一脸钦佩，伸出大拇指作仰慕状：“没想到咱滇省也有这等武林大派，真真了不得哇！”    两守山门劲装青年互视一眼，都从对方眼中看到了得意和自傲。    “不知道贵派可收弟子？”    林沙话风突然一转，露出一脸急不可耐的热切神情。    “这个……”    两守山门劲装青年同时一愣，心道牛皮吹大了，把眼前这位身价不菲颇有杀伐气质的家伙给勾住了，这可如何是好？    “怎么，贵派不收外来弟子么？”    林沙心头一沉，脸上笑容有些勉强。    “我劝兄台还是省省心吧！”    这话两守山弟子可不敢胡言乱语，仔细打量了林沙一番齐齐摇头，其中一位老实说道：“我派倒是每年都会招收一批资质不俗的弟子，可惜兄台年纪太大已经错过最好的习武年龄，就算勉强入派习武，也只不过强身健体比普通人强一点，想要成为高手几乎没有可能！”    “是这样么？”    林沙一脸失落，这次可不是装的而是实实在在的心情表现。    “自是如此！”    “我师兄弟还会骗兄台不成？”    那两守山劲装青年异口同声，接着装出一副正经守山门摸样，闭口不言生怕林沙继续纠缠……"
    }, {
        "chapter": " 第五十四章 为谋内功费思量",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439561.html",
        "content": "    尽管点苍山一行毫无收获，林沙踏着夕阳返回大理城的时候，心情却是十分不错！    终于近距离接触到了武林人士，虽然是点苍派两守山门的不入流弟子，却也暂时满足了他心中的好奇。    尽管那两傻货的实力不怎么样，说话的当口他小心搭了下手，这两货筋骨强健只达到普通套路好手水准，离明劲实力都差了不少，可他明显感觉到他们体内有股别样力道存在，不知威力如何也不清楚是否就是所谓内力？    闲话不提，第二日辎重营一行带上采购的货物，押着大车启程返回昆明。    回去的路上，依旧不停演练各种情况下的辎重运输方式，回到昆明时已足足过去了一个来月。    有了这次的押送经验，来回一趟赚取的银子不在少数，足够辎重营好好改善大半个月的伙食。    之后的押送任务，他刻意做了安排，手下几位七品把总一个不漏，轮换带队押送货物训练弟兄们的辎重输送能力。    而林沙本人，则彻底放下营中杂务，除了掌总监督之外，便一门心思研究怎么弄到内功心法的事儿上。    他还没忘记，那日总兵胡国柱突然跑来视察，小胖子胡大少留下来跟他说了会子话，告诉他胡大总兵身边护卫就是点苍派高手。    他当时就鸡动了，有些后悔没有找机会与胡大总兵身边护卫试试身手，明明看起来没有那么强的说。    小胖子胡大少却给他泼了一盆冷水，他大伯胡大总兵身边的护卫，可是平西王亲自调派过来，只听令于平西王他大伯都没法要求他们做啥，林沙要是贸贸然冲上去，被当场格杀都找不到人说理去！    林沙当即傻眼，过了好半晌才反应过来，央求小胖子帮他想想办法，他确实对那些高来高去的武林人士感兴趣，有机会的话自然十分想要见识见识。    小胖子没有打马虎眼，直接给出了三条路径：    第一个办法是直接参加点苍派或者五仙教，为了避免来自官方的麻烦，林沙必须辞去现在的官职以白丁身份加入两大门派。    这是最直接的办法，也是对林沙极为不利的办法！    他能有眼下的身份地位，全靠身上这一张皮，要是官方身份没了谁还知道他林沙是谁啊，就算能够加入那两大门派，肯定也是从身份最低的杂役弟子做起，还不知道得熬多少年才能获得真传，或许一辈子也不可能得到门派真传！    林沙又哪里肯拿以后前程赌上一把？    赌赢了不过也就是两大门派的精英弟子而已，能不能顺利学得内功或者学有所成难说得很，赌输了的话他此前一切努力都将付诸东流，还得失去人身自由任由门派像提线木偶般指派安排。    他的想法很自私也很实际，眼下的安稳生活不想放弃，同时也想学得梦寐以求的内功心法，于是他便想出了个折中办法，试一试加入两大门派，看有没有机会成为两大门派的外门弟子，就像道佛两门的所谓俗家弟子一般！    这次大理之行，正好给了他一个试探机会。    点苍派的山门在大理，这一点他早就在小胖子口中得知。    可惜的是，这次的试探一点成效都无，点苍派每年确实都要招收一批弟子，却是年纪得在五岁至十岁之间，像他这样快二十郎当岁的成年人，除非带艺拜师否则根本就没机会！    他倒是有不少内家拳谱可以交换，怕就怕人家看不上眼，或者干脆来个黑吃黑玩横的！    这条路子虽然没彻底断绝，但已机会渺茫没有多少可行性。    现在冷静想想，就算自己愿意老吴也不会乐意。    怎么说都是辽东后裔出身，眼下还在绿营中出人头地，就为了学习武功而放弃大好前程，老吴会怎么想，林沙以后还怎么在滇省混？    得罪了滇省最大BOSS，估计就算两大门派接纳他为内门弟子，最后为了门派利益也不得不放弃，这是林沙万万不能接受的事情。    第二个办法就是尽快在滇省绿营闯出名堂，获得老吴赏识提拔重用，到时候身边自然会有江湖好手跟随保护，然后再想办法从这些江湖好手手里搞到内功心法，只要操作得当几乎没有任何后遗症。    可惜的是，在大致稳定的环境下，军队内部升迁可不容易。    没有战事也就意味着没有战功，没有骄人战功想要获得升迁，要么身后老大极力提拔重用，要么老老实实按照军中规矩熬资历自然上位。    不管哪一样，林沙眼下都没这个条件！    胡国柱虽然对他表示了一定的欣赏，可那也只是一定欣赏而已。没有官场小说中那么悬乎，一旦被高层领导看中立刻飞黄腾达升官发财，起码也得表现出足够能力和实力，有合适机会人家才会接纳你进核心圈子。    虽说有小胖子胡大少帮忙敲边鼓，可惜他只是区区辎重营千总，不是滇省绿营一线部队营千总，能够让人重视的筹码实在太少。    至于熬资历升官那更是个笑话，他本就是军中新丁哪来什么资历可言？    想靠军中正常升迁这条路子，根本就行不通！    第三个办法，就有些剑走偏锋的意味了，需要林沙自身战斗力够强才成。    那就是表现出足够痴武的性格，在完成辎重营正常训练任务的空闲时候，不断向昆明城里的武馆帮派发起挑战，依靠拳头打出一片赫赫声威！    等到他好武实力强悍的名头传了出去，然后小胖子胡大少再于大伯耳边念叨念叨，调入绿营一线部队却是不难，到时候接触胡国柱的机会就会大增，林沙找机会向胡大总兵身边护卫提出挑战便顺理成章。    至于他如何搞到内功心法，小胖子胡大少不清楚他心中谋划，就算知道也只会双手一摊，让林沙自由发挥了。    林沙窝在主帐思来想去，最后还是觉得第三个办法最为靠谱，也最符合他本身的实际情况，他对自己的实力有绝对信心……"
    }, {
        "chapter": " 第五十五章 拳脚犀利败不甘",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439563.html",
        "content": "    扬威武馆，小练武场被武馆弟子围得水泄不通，留出中间偌大一块空地。    “熊师傅请！”林沙满脸沉静站立于小练武场正中，看向对面身材粗壮孔武有力的武馆馆主熊师傅，抱拳一礼沉声道。    “大人，真的要比吗？”    熊师傅却有些犹豫，脸上神情迟疑不决。    林沙微微一笑，右脚前踏砰的一声闷响传出，等他收脚之时四周传来一阵吸气之声，夯实坚硬的地面上赫然出现一道浅浅脚印！    “大人好功夫！”    熊师傅瞳孔微微一缩，心头凛然再不敢小瞧眼前军装青年，同时眼神中的迟疑也消失不见。    “熊师傅请！”    “林大人请！”    两人互相抱拳施礼，林沙知晓熊馆主不可能率先攻击，他也不客气直接弓步前窜，怒喝出声浑身血液加速流动，右拳带着凛冽气爆砰然轰出，一出手便是洪门五形拳中素以霸道凶猛著称的虎形拳！    “林大人小心了，推山掌！”    面对林沙来势凶猛一拳，熊师傅不敢怠慢手腕一抖，一只手指骨节格外粗大皮肤粗糙之极的大掌翻出，带着凛冽气劲猛然前推。    砰！    拳掌相击发出一声沉闷轰鸣，两人身子猛然一震，林沙脚下如立地生根一动不动，而熊师傅却脸膛憋得通红砰砰砰连退三步。    “大人好手段！”    熊师傅眼睛瞪得铜铃也似，脸上火辣辣的被惊到同时也被羞到，强压胸膛翻腾血气怒吼出声，一双粗糙大手如扇叶翻飞迅疾飞舞，一掌接着一掌连绵不绝向林沙劈头盖脸拍去。    嘿！    林沙心中一片宁静，双拳如炮连环轰出，不仅轻松将熊师傅的掌击全部接下，还时不时发起凌厉反击，逼得熊师傅左支右拙好不狼狈。    “这怎么可能，师傅竟然落在下风？”    “没想到那位林大人如此厉害，真真人不可貌相！”    “师傅可能顾忌对方身份故意留手的吧，一定是这样的！”    “……”    比武的形势让一干武馆弟子一片哗然，他们怎么也没想到，心目中强大无比的师傅，竟然在正面对攻中落于下风？    一时间心中各种杂念涌起，有的对扬威武馆直接失去信心，有的则对林沙的实力啧啧称奇不已，有的更是不相信眼前事实拼命给师傅找理由寻借口。    就这水平啊？    林沙心中难免失望，他还以为会有一场龙争虎斗，没想到动起手来却是占据极大优势，用不了多长时间便能取得这一场比试胜利。    据他估计，熊馆主的手上功夫稀松得很，最多也就是明劲初期水平，放在黄飞鸿世界也就佛山知名武馆核心弟子实力，没想到在鹿鼎记世界，却能成为堂堂的一馆之主！    要不是知道有内功的存在，他真会把鹿鼎记世界，定义为连黄飞鸿世界都不如的空间位面，实在太让人失望了。    铁沙掌可是一门极其厉害的硬气功，练得好了威力十分惊人，可惜熊馆主明显没有练到家，或者没有得到真正传承！    记得在现代打黑拳的时候，他就遇到过一位铁沙掌高手。    他那时已是明劲颠峰强者，某次黑市拳赛偶遇一位明劲中期实力铁沙掌高手，那一战打得极为艰苦他到现在都记忆尤新。    那位铁沙掌高手一双大掌连环出击，每一掌都有劈砖碎石之能，又有硬气功支撑耐力强悍，林沙只是与其对轰了十来记，一双拳头便肿得跟馒头也似，要不是他腿功了得最后险胜一筹，差点提前阴沟里翻船。    可是眼前熊师傅一身筋骨虽然强健，却远没到那位铁沙掌高手的强横程度，简直就像练了铁布衫等外功一般，防御力惊人极为难缠。    不过转念一想此行目的也就释然了，他本就是为了扬名而来，自然希望对手越弱越好，要真碰上难缠对手才叫头疼，他有点矫情了。    可是为啥，他心头很是不甘捏？    “熊师傅小心了！”    虽然脑中转了不少念头，却也不过一转眼功夫而已，感受到熊师傅手上力道变弱，心知对方体力不支已经坚持不了多久，他没有任何客气猛然暴喝出声。    在武馆一干围观弟子惊讶的目光注视中，只见林沙身形微躬气势陡厉，好似化身一头凶残猛虎疾扑猛跃，双手或拳或爪带起连连气爆，周围气流都跟着一阵呼啸卷动声势惊人之极。    轰！    林沙脚踏麒麟步，犹如猛虎下山气势狂猛，眨眼间冲到满脸惊骇的熊师傅身前，侧身弯腰双拳一上一下齐齐轰出，一记凶猛异常的伏虎工字拳正正砸在熊师傅身上，一声砰然闷响过后直接将其轰飞了出去。    武馆弟子一片哗然，熊师傅就这么败了？    “熊师傅，承让了！”    林沙停拳收势，冲着倒在三米开外的熊师傅抱拳施礼一脸郑重。    “咳咳，林大人果然好身手，熊某佩服！”    熊馆主咳嗽着在弟子搀扶下缓慢起身，脸色苍白气息紊乱，微一拱手看向林沙的目光中满是惊叹和不甘：“不过……”    “不过如何？”    林沙眉头一挑脸色似笑非笑，虽说他一大早跑来踢馆有些不太厚道，不过为了尽早扬名他却顾不了这么许多，没想到熊师傅毫无悬念败了后还心有不甘，林沙心中难免升起一丝不屑，给熊某人钉上一个‘输不起’的标签。    “熊某承认在拳脚功夫上不如大人，可熊某还有一手过得去的刀法，想向林沙人讨教一二！”    熊馆主可顾不得林沙心中是什么想法，在这么多弟子面前输得如此之惨，他自然心有不甘想找机会翻身。    任谁一大早碰到这种倒霉事儿，都会心存怨气满脸不爽的，他还能以礼相待已经很给面子了。    “哦，刀法？”    林沙眉头轻轻一挑，脸上不动声色心中却掀起惊天骇浪，眼中凝重一闪而逝沉声问道：“不知熊师傅想如何比试？”    心中却连连暗呼：失误，真真失误啊，尼玛他竟然犯了这么大一错误，还好熊馆主提醒得及时，不然以后真遇上事了连反应都来不及……"
    }, {
        "chapter": " 第五十六章 一败涂地思己过",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439565.html",
        "content": "    刀光霍霍，凌厉狠绝！    熊师傅一把木刀在手，刀法连绵好似长江大河，法度深严攻防兼备，给林沙造成极大压力和困扰，感觉压力倍增难有喘气之机。    手中同样持着一把木刀，样式跟军中腰刀差不多，可腰刀在他手上发挥出的威力根本不值一提。    砍，削，扫，刺，来来回回就这么几招，要不是他脚下步法独特，在小范围空间内闪转腾挪灵活多变，常常能于间不容发之际避开熊师傅的木刀砍劈，只怕他早就坚持不住低头认输了。    可就是如此，因为没有学过刀法，使出的简单攻击根本不值一提，对刀法颇有一定造诣的熊师傅构不成任何威胁，不过十来个回合功夫，他身上已中了三四‘刀’算是挂了彩。    最让他郁闷的是，熊师傅一套刀法连绵不绝，根本不给他喘气功夫不说，因为没有见识过如此凌厉狠绝的手段，眼睛早就被一连串令人眼花缭乱的刀法晃花了眼，咬牙坚持了没多久便觉手腕一痛力道一松手头木刀早已飞出老远。    “林大人，承让了！”    熊师傅一脸微笑，将架在林沙脖子上的木刀收回，持刀挺立拱手道。    “没什么，输了就是输了，这是事实！”    林沙一脸平静，揉了揉身上被砍中的几处‘伤口’，夸赞道：“熊师傅果然好刀法，佩服佩服！”    熊师傅却是一脸疑惑，不明白眼前林大人为何拳脚功夫那般犀利，可刀法却如此稀松平常？    可这是林沙个人事情他不好多问，只得将心中疑惑憋在肚子里。    大家又不是化解不开的仇敌，林沙滇军军官身份也令人忌惮，打过一场之后气氛反而更为融洽，林沙却不过熊师傅和一干武馆弟子的热情，在扬威武馆寒暄一阵才脱身告辞离开。    ……    失策啊失策！    回到城外营地后，林沙把自己关在主帐，仔细回味这一次的挑战，心中不由生出如此念头。    他倒不是输不起，又不涉及生死对胜败看得并不重。    可他没想到自己刚刚开始扬名之旅，就遇到了如此挫折！    经过此次教训，林沙明白自己一直太过骄傲自大，也忽视了冷兵器的作用，还以为单靠一身拳脚便能打遍天下呢。    屁！    这是个火器刚刚开始发展，还没有完全取代冷兵器的时代。起码在中华大地，带兵打仗玩的依旧还是冷兵器对战！    大家都是玩冷兵器的，个个挎刀持剑就你赤手空拳，他又没到内家拳化劲这等高深境界，面对一帮江湖好手的刀剑攻击完全没有办法！    这不是他谦虚，事实本就如此！    扬威武馆的熊师傅厉害吗？    放在普通人眼里肯定是个极强的好手，起码一般的青皮混混不敢轻易招惹。可他在闲聊时自言，遇上真正的武林中人屁都不是！    看得出来，熊师傅并不是自谦而是有感而发。    而他林沙，堂堂的明劲中期高手，拳脚碾压扬威武馆的存在，在器械上却是败得一塌糊涂。    别说什么双截棍！    那玩意在械斗时真不一定好使，更何况他身为滇军军官，腰刀才是标配好不好，成天拿着根双截棍象话么？    这一次的失败，让他发热的脑子清醒过来，知晓自己还没有狂妄自大的资本。    所谓知耻而后勇，既然明知在器械方面是短板，他自然要加强这方面的锻炼！    于是，他重拾内家拳修炼中，十分紧要的大枪桩以及青龙刀和关刀等洪拳派别中的刀法修炼。    很快，辎重营官兵便惊奇发现，原本不怎么练刀舞枪的千总大人，突然开始每天端着一杆白蜡杆大枪做着奇怪动作。    所幸内家拳虽然各有派别，但练习大枪桩的方式也差不了多少，林沙在第二世黄飞鸿世界那几年，跟着便宜师傅黄飞鸿也学过这方面的知识，不然现在临时抱佛脚可就太晚了。    接下来一段时间，林沙除了处理辎重营的急务，参加一些避不开的滇军军官座谈会，以及一些推不掉的宴请，基本上都窝在营地里闭门苦修。    每天除了雷打不动的洪拳马步桩练习，还有学自黄飞鸿的一身内家拳拳术之外，大部分时间都用来抖大枪，开始了最基础的内家拳器械修炼。    抖大枪其实就是在练形意拳！    形意拳古老相传是祖师由枪创拳演变而来，不管此说是否真实，但是形意拳有大枪的道理，这是事实存在的。    洪门形意五行拳，是以有形的枪化无器的拳之练法；‘有形好入手，无器难上身’，微小的动作，相对放长放远的幅度，总是让人更加难体会的。抖大枪的练法，是练洪门五行拳的方便法门。    上一世便宜师傅黄飞鸿在教他练大枪桩的时候，曾经郑重提醒过：    抖大枪练法的真意，其实可以让很多练内家拳的人，去好好参详个中的道理。真能体会和懂得其中的练法用意触类旁通，也就懂得了内家拳的拳法练习，因为内家拳劲的产生原理尽在其中。    常言道‘假传万卷书，真传一句话’，也就是这么个意思了。    满清入关后禁止民间习武，很多拳术传承在官府连番打压下断绝。但也有很多拳术，通过戏班堂会等等上不得台面的手段流传下来，其中总结出的练法经验值得后人好生琢磨领会。    很多拳术前辈读书少，无法更好的去表达其中的道理，加上主观客观的各种原因，后学们也就难了真意。但是方法前辈们都放在了这里能得多少，是个人的明理和研究程度，取决于思考方式也是个人的缘法。    可惜的是，林沙在黄飞鸿世界一直专注拳法练习，对于器械修行难免忽视，对其中道理了解着实有限。    如今重拾，尽管他早已领悟出明劲，用不着练习抖大枪的基本功，可为了体会枪法真意，还是老老实实从最基本的大枪桩开始练起。    这样的修行也不是没有效果，起码在感受到枪中之劲后，他对内家拳的劲道有了更深一层体悟，由枪术反哺拳术，他本身的内家拳境界不知不觉也得到不小提升……"
    }, {
        "chapter": " 第五十七章 抖大枪重扎根基",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439567.html",
        "content": "    昆明城外某小镇，滇军某辎重营小校场。    烈日当空热浪滚滚，清晨时分热闹无比的小校场，此时却是空荡荡几乎不见人影。    承平多年军营管理没那么严格，只要不是有差事在身，基本上中午时分不是在营帐之中睡午觉，就是出得营门到附近小镇玩耍逗乐，当然前提是不得扰民！    而此时主帐外的小场地上，却响起一连串的尖锐气爆！    林沙赤裸着上半身，露出一身强健有型的肌肉，站着马步桩手里端着一根四米来长的白蜡杆长枪，全身筋骨不住跟着上下抖动。    不见他手腕有如何动作，四米来长弹性十足的白蜡杆长枪，便犹如长蛇乱舞左刺右突，寒光闪闪的沉重铁制枪头连连抖动，带着咻咻呼啸之声于半空化作点点寒芒，好似几朵寒梅突然于盛夏的骄阳下绽放。    不一会儿他已是大汗淋漓，上半身一层油汗在夏日骄阳照耀下闪闪发光犹如‘光’人耀眼夺目。    呼！    一刻钟过去，他这才猛然起势收枪，长长吐出胸中一口浊气。    “果然，内家拳没那么简单！”    接过亲兵递来毛巾，林沙一边擦拭额头热汗一边轻揉发麻几乎失去知觉的手腕，心中不由暗暗感叹。    他之前有些急功近利了！    在主帐来回慢走了好一会儿，才让体内奔腾几欲沸腾的热血平息下来。    坐在竹椅上，拿起茶几上的凉开水灌了一大口，这才让早已干枯的喉咙好受了点，能沉下心来慢慢琢磨练大枪桩时发觉的不妥。    刚开始时，他仗着筋骨强健没怎么用心去炼。    怎么说都已是明劲中期高手，境界更是达到了暗劲层次，对于重新开始练劲并没有多少热情。    可是练了没几天，他就发觉情况有些不对。    什么不对呢，他竟然发现自己的筋骨又开始缓慢增强。    这意味着什么，他以前的基础没有打牢！    要知道，在快速磨练筋骨本力这方面，习武初期恐怕没有任何方法能出抖大枪之右。这不仅是便宜师傅和拳经上所写，也是他的切身体会。    四米长短的大枪，普通人想要平端个十秒八秒的，恐怕都是难事，而要抖动起来，那是难上加难！    一杆大枪，由人手持一端，其实就已经形成了一个杠杆，而要运动起杠杆的另一端，就要求人体的筋骨构架高度的参与协作。其实在这个过程中，人握把的手，是一个短支点，支点到发力端的距离越近，那么就要求发力端有更大的力产生；同时，抖大枪的发力模式，让人的脚和握把的手，也形成了杠杆的两端，而身体在这个过程中，却成了支点。    事实说明，杠杆需要更强的撬动力，要求支点越加的稳固。人体在这个过程中，筋骨构架会很快的进行适应和调整，而趋向一种更加稳固和扎实的，有利于力由脚到手的活性结构。    同时锻炼大枪桩没有多久，他便发觉自己对劲道的掌握更加得心应手。    大枪桩，除了初学者练习听劲之外，也能帮助内家拳修习者锻炼身体整劲！    而身体整劲，却是达到暗劲高层甚至突破化劲必须掌握的运劲技巧！    在这方面，他无疑还差得老远！    练习大枪桩的时候，他按照拳经上所述摸索以杆运人，化力为劲重新感受一遍枪杆上劲道的产生与使用。    结果却不怎么让他满意……    所谓的以杆运人，就是刚刚开始抖大枪的人，会在一段不短的时间内，都无法自主控制到大枪的抖动方向和频率，因为大枪枪杆具有极高的弹力，一动就会乱颤乱走。    拳经上言，即然无法控制那就去感受！    大枪枪杆自己会动，那就让它动。在它动的过程中，习练者仔细去感受它的频率，感受它的运动方向，去跟着大枪枪杆子走。    而所谓以杆运人，其实就是以杆练人，在这个过程中，人身上的僵劲，自然而然的，就被纠正过来了，人体身上就会产生一种活性的，本能懂得顺应变化的劲道。    当活性的劲产生了的时候，抖大枪枪杆子的本力也就跟着产生了，修习者就进入了抖大枪枪杆子的第三个阶段：以人运杆。这个时候，才是人在用杆子。    从抖大枪的过程中，他又体会了一便感劲运劲控劲的全过程，自觉受益菲浅对自身明劲又极大增益，这就让他心中更加不安。    明明已经到了明劲中期，运劲使劲的手段都已达到一定程度，按说重新感受一遍劲道产生的过程，应该不会有多少进益才对。    可现在他的情况恰恰相反，这就说明之前练拳之时他过于追求勇猛精进，一时忽视的打牢基础才会出现这种情况。    这样的事实，自然让他警惕不已，一遍遍的在心中自我暗示：要扎实基础，要扎实基础！    既然发现了问题，林沙也就熄了心中速成的念头，慢慢感受练大枪桩过程中的点点滴滴，慢慢将之前忽视的基础夯实！    随着时间流逝，他惊讶发觉自己的耐力越来越强，运劲使劲的技巧也跟着水涨船高。尽管还没能突破明劲后期境界，但他感觉现在的自己跟练大枪桩时的自己比试的话，赢面达到百分之九十以上！    其实这也很正常，拳经以及便宜师傅教他之时都说得很清楚。    大枪桩”练的是人枪合一，死力气是端不了半小时的。只有把人体的阴阳运开了，和枪的阴阳一体了，才支撑得半小时以上。    说白了，就是要全身关节、骨骼微微的抖，和白蜡杆大枪一起抖，枪和人抖成一体了，肌肉有张有弛，轮流地休息着，要端多久都行。    而端“大枪桩”时，枪头一直微微地颤抖着，枪头里装的铁弹子细细地响。若是练得更好的，手不见动枪头就能舞起来。    “抖大枪是用来练听劲的”，枪的握法是“枪不露把”，握枪的手要抓着杆子的最末端，一点木头都不露出来。这样握的好处是，第一是在往回抽枪时不会打着自己，更重要的是枪和手臂劲路相通，这样才能听到枪端的力。    半个多月时间的闭门苦修，让林沙感觉进益良多，而且枪法也从无到有达到一定境界……"
    }, {
        "chapter": " 第五十八章 枪术小成急雪耻",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439569.html",
        "content": "    毕竟林沙已是明劲中期高手，练习大枪桩能以枪术补益拳术，自然也能将对拳术的理解，运用到枪术之中！    此时一杆军中长枪在他手中使出，充满了一往无前的暴烈刚劲，每一枪刺出都带着呼啸的气爆之音，将他明劲层次的实力展现得淋漓尽致！    为了验证所练枪法在实际战斗中的用处，每有所成或者有所领悟之时，他都会拉来几位亲信兵丁，人手一根制式硬木杆，顶头包裹布片拉开架势就打。    还真别说，大枪桩的效果极为显著。    刚开始的时候，那几位陪练组成散乱枪阵，一通乱枪胡捅乱来，结果林沙才刚摆了个POSS便被刺成‘筛子’。    等后来逐渐熟悉，手中一支硬木杆如出海蛟龙，左挥右击劲道暴烈，那帮陪练的兵丁几无一合之敌，近十人被他压着打不说，连近身都难。    难怪古代一个个用枪高手号称百人敌千人敌甚至万人敌，只要练出了劲道几乎对自身没有多大消耗，完全可以长时间久战，无论技巧还是杀伤力都不是普通士兵可比，自然在战场上表现格外显眼让人印象深刻。    林沙这还是初练，只能算作枪法入门，要不是有内家拳明劲实力作为依托，以拳法反哺枪法，这才能在短时间内练出如此威力，只怕他还在老老实实蹲马步练习扎枪呢。    有时他练起了性子，还会骑上一匹矮小滇马在营地里‘冲杀’一阵，感受感受古代骑将驰骋杀场的热血滋味，当然免不得遭来一干不满之辈的冷嘲热讽。    一个月时间，足足一个月时间，林沙都窝在营地里闭门不出，除了必要的营务处理之外，其它所有时间都用在了拳术练习和大枪桩练习中度过。    每日吃好睡好没有烦心事，加上前两世的经验摆在那里，他的拳术修为很快便突破到明劲后期，距离明劲颠峰只有一步之遥！    此时他的大枪桩也已入门，轻松达到以人运枪的水准，一人对战一二十来位陪练不在话下，骑在矮小的滇马上也颇像那么回事。    这时，他特意找军中工匠打造的兵器送了过来，是一根用标准白蜡杆制作的制式长枪，枪杆柔韧性以及弹性十足，完全可以发挥出他这一月间练枪的成果。    同时还有两根三分之二米长铁棍制作的双截棍，怎么说这玩意都是他前世用熟了的家伙，在混战中还是非常有威力的，使将开来实力不如或者没有熟练器械套路的家伙，几乎可以说来多少灭多少决不含糊。    两根铁棍中间用精钢锁链相连，与此同时钢链相连处还设有卡槽，有需要时两根铁棍也能第一时间连接成一根镔铁长棍，足有二十来斤挥舞起来那威力真是没得说，绝对的混战大杀器！    手头家伙都齐全了哪还等什么？    招呼身边亲兵跟上，一个月后的某天清晨，他再次雄赳赳气昂昂，骑着矮小滇马再次杀奔昆明城，准备一雪之前惨败之耻！    要问他为何不多练一段时间，起码等拳术和枪术水平一致再找回场子？    林沙可忍不了那么久！    所谓年刀月棍一辈子的枪，可见习枪之难，想要练精更是难上加难！    林沙虽说历经三世，可就心态而论依旧还是个血气方刚的年轻人。    第一世打黑拳一直在生死边缘徘徊，不敢有丝毫放松，整日里琢磨拳法武技提升自我，神经绷得紧紧的连喘气功夫都无，可以说活得艰难也活得简单！    第二世黄飞鸿世界更加简单，除了刚开始为了帮宝芝林解决财政问题，以及民团问题动了点脑筋之外，其余时间基本都在修习内家拳，以及跟着正义感爆棚的便宜师傅四处打架度过，活得刺激也同样十分简单。    这一世穿越到现在还没一年，受身体原主记忆影响，依旧保持着小年轻血气方刚一言不和便开票的性格，他在扬威武馆败得那么惨，自然要好好找回场子，并且还得越快越好！    ……    扬威武馆    “熊师傅快快出来接客，林某人又来上门挑战了！”    林沙刚刚翻身下马，将缰绳递给武馆迎宾弟子，还没进门便吼了一嗓子。    武馆内一阵鸡飞狗跳，很快馆主熊某人带着一票弟子满脸黑线迎了出来。    “大人一月不见风采依旧……”    看到林沙拿着跟长枪走了过来，熊馆主立刻知道什么情况了，嘴角一阵抽抽客套道。    “哈哈熊师傅咱们也用不着客气，我这一月闭门苦修枪法，刚有所成便迫不及待上门讨教，还望熊馆主不要责怪才好！”    林沙一脸自来熟，在熊馆主的引领下走进武馆大堂。    “不敢不敢……”    熊馆主笑得极为勉强，心中连连叫苦不迭，不知眼前这位怎么老是揪住他们扬威武馆不放，这不瞎折腾么？    赢了吧怕这位爷无休止纠缠，输了吧脸面上不好看，怎么看都是赔本买卖。    “嘿嘿，废话不多说咱们还是手下见真章吧！”    林沙嘿嘿一笑，哪能不明白熊馆主心中苦闷，可他管不了这么许多，既然敢开武馆就要有被人踢馆的觉悟。    又是武馆正堂前的小广场，见有热闹可看一干武馆弟子个个兴奋不已，将个小练武场围得水泄不通。    “大人是否依照老规矩，先比拳脚再上兵器？”    熊馆主无奈之下直得打起精神，努力将自身状态调整到最好，以应对眼前难缠滇军武官。    “直接上兵器吧，拳脚熊师傅你不是我对手！”    林沙手腕轻轻一抖，手中取下枪头的白蜡杆子一阵弯曲扭动，圆圆杆顶在空中划出一道诡异弧线。    “大人是不是太过瞧不起熊某人了！”    熊馆主闻言气得不轻，脸色一阵青白变幻，众目睽睽之下终究不想弱了气势，一双久练铁沙掌变得粗大黝黑的双手抬起，看向林沙的目光中满是不岔。    林沙微微一笑也不多说，分开围观人群来到挂在木杆上的一个上百斤沙袋前，提气喝声猛然一拳轰出，上百斤沙袋砰然向后晃悠飞去，直接绕着悬挂木杆转了三百六十度……"
    }, {
        "chapter": " 第五十九章 火速崛起威名扬",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439571.html",
        "content": "    鸦雀无声！    扬威武馆一干弟子，包括熊馆主在内全都一副目瞪口呆不敢置信的摸样，气氛一时凝滞安静得吓人。    “怎么熊师傅，还比不比拳脚？”    林沙轻松避从天而降的沉重沙袋，微微一笑打破了现场尴尬凝重的气氛。    “不比拳脚不比拳脚，咱们直接上兵器！”    熊馆主暗吸了口凉气，强忍住破口大骂‘这是啥怪物’的冲动，勉强一笑紧了紧手中木刀刀柄，对于再次打败林沙一下子失去七分信心！    林沙的力气比一个月前又大了不少，这点眼力他还是有的。    呼！    林沙重新回到小练武场，手持去了枪头的白蜡杆子，与熊馆主互施一礼立刻跳开，熊馆主打着先下手为强的主意一声暴喝，手中木刀一扬化做片片残影，如狂风暴雨般劈头盖脸向林沙席卷而至。    咻！    一条枪影以更快速度，间不容发之际突破重重刀影，带着锐利尖啸直奔熊馆主面门。    熊馆主大吃一惊，急忙收刀格挡，不料袭来长杆猛然一转，如鞭子般疾抽而至。熊馆主来不及换招，只得急忙抽身挺刀硬扛。    砰！    一声闷响过后，林沙依旧持杆在手，而熊馆主则砰砰砰连退三步，持刀右手还阵阵颤抖手臂青筋根根爆起。    咝！    不要说熊馆主吃惊不小，一干围观武馆弟子更是张大了嘴巴，他们还记得一月之前林沙根本就不会器械招式套路，没想到一月不见便如此厉害了？    真真不可思议！    “再来！”    熊馆主反应过来，脸上火辣辣羞燥得很，感觉在一众弟子面前丢了面子，心头发狠揉身扬刀直劈林沙面门。    “来得好！”    林沙眼中精光爆闪，手中长杆杆头连连颤动，好似毒蛇疾行让人琢磨不透，化做道道梅花残影疾刺而出。不与熊馆主手中木刀硬拼，每每以让人大觉不可思议之角度挺身直刺，逼得熊馆主不得不连连变招狼狈应对。    一杆弹性十足的白蜡杆子在林沙手中变化多端，时而如出海蛟龙直扑中宫，时而如捕食毒蛇阴险毒辣，时而又如天降流星势不可挡，他将枪法中的刺，扎，挑，扫，抽等等变化一一使出，只杀得熊馆主满头大汗连连暗呼‘吃不消’。    砰！    所谓久守必失，林沙手中白蜡杆子使出招式越发流畅自然，各种简单招术组合让人防不胜防眼花缭乱。熊馆主将一柄木刀舞得花团也似，将周身上下护得风雨不进，却依旧被如毒蛇猛探般的白蜡杆杆头扫中刀面，早已手疲筋软的熊馆主哪还握得住，只觉虎口一震右手一松手中木刀便已飞了出去。    同时，他感觉喉咙一凉一根圆圆木柱已抵在颈间！    “熊师傅承让了！”    林沙收枪束立，双手抱拳满脸郑重，心头却早已乐开了花，没想到一月之功竟收到如此奇效！    ……    喧闹的街市，人声鼎沸的茶楼。    正是傍晚时分劳累了一天的居民纳凉休闲之际，昆明某条主要商业街道的凤仙茶楼人声鼎沸热闹之极。    茶楼大堂已坐满茶客，一干生活在社会底层的老少爷们，手里端着茶壶摆开龙门阵，口沫横飞大侃特侃城中最近的新鲜八卦。    “你们知道么，最近昆明城可是出了一位了不得的青年高手！”一位茶客故作神秘挑开了话头。    “切，谁不知道，最近城里都传得沸沸扬扬！”这时同桌另一位茶客不屑道。    “就是就是，最近城里都传疯了，那小子真真了不得，一人一枪几乎挑遍城里所有武馆，到现在还没有败绩！”同桌第三位茶客啧啧称奇赞叹不已。    “听说那小子是军中武将出身？”挑起话头这位，见此忍不住再次爆料。    “那是自然！”另一位茶客好象故意找茬一般，撇了撇嘴一脸得色：“我还知道那厮可是堂堂六品千总！”    “果然军中多俊杰！”    第三位茶客连连赞叹，一脸钦佩道：“小小年纪便有如此实力，以后前途不可限量！”    不仅仅这一桌茶客在谈论城中新近崛起的青年高手，其它茶客也或多或少谈到此事，脸上的赞叹之色掩都掩饰不住。    ……    林沙火了，彻彻底底火了！    自从那日挑战扬威武馆，成功击败熊馆主后，他便疯了似的四下挑战，先是城中武馆，然后便是各大帮派堂口，一个月时间连战近二十场，几乎未尝一败！    他见识了打法类似于泰拳的查拳，一场大战下来身上挂彩惨胜，接着又玩起了兵器，他手上一只白蜡杆子使得越发纯熟巧妙，直接将查拳高手玩的短刀压制并轻松获得胜利！    接着他又跟城中有名的通臂拳高手大战一场，面对大开大合颇似北方拳法的通臂拳，他将一身拳脚功夫发挥得淋漓尽致，最后以平手结束战斗，这也是他自来到鹿鼎世界以来第一次见到明劲后期拳师。    总之，一个月时间，林沙就在不停转战各大武馆和堂口中度过。    如果说武馆还讲规矩的话，各帮派堂口就没那么老实了。    林沙名声在外拳脚功夫犀利，被他找上门挑战的帮派堂口二话不说，操刀就干根本不跟他玩什么公平比试，想要依仗人数优势直接将林沙淹没。    刚开始时确实吃了点苦头，这些帮派中人虽然不敢下死手，可却比营中陪练的弟兄狠辣得多，一个个凶狠异常悍不畏死（也不可能有死亡出现），初始时林沙身上可是频繁挂彩。    所幸都不是啥要命伤势，修养一两日又能重新再战。    连续经历这种类似于真实战斗的磨砺，他手中白蜡杆子的威力也是与日俱增，一旦挥使开来犹如灵蛇乱舞令人防不胜防！    在连续高强度的比斗中，他不仅枪法越发纯熟老辣，自身内家拳实力也在不断攀升，短短一个月时间便又有小小突破，达到明劲颠峰开始着手准备突破暗劲事宜。    而在官场方面，小胖子胡大少那边，也不负众望传来好消息……"
    }, {
        "chapter": " 第六十章 欣闻喜讯路遇伏",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439573.html",
        "content": "    “林沙你小子真了不得！”    这日小胖子胡大少兴匆匆赶到昆明城外林沙所在辎重营，见面开口便是一连串夸赞：“你眼下名头可响亮得很，都传遍整个昆明了！”    不等林沙客气，他又继续笑着夸奖道：“没看出来啊，你小子还有这等本事，啧啧连挑近十家武馆和帮派堂口未尝一败，你小子这武力也太强横了吧？”    “平了近十场，没啥好高兴的！”    林沙装13的一摆手，脸上笑容淡淡的好象完全不当回事。    “你小子牛啊，这次风头出大发了，连平西王都听过你小子的名头！”    小胖子笑眯眯根本不接茬，端起茶杯轻抿一口突然爆出一个猛料。    “什么，平西王都知道了？”    林沙心头一震，满脸都是不可思议。    “自然，滇军军中突然冒出你这么一位骁将，就算王爷不知道也会有人提醒的！”小胖子满脸笑容调侃道。    “那平西王有没有说什么？”    林沙强忍心头惊喜，故作震惊追问道。    “王爷日理万机，哪有时间和精力理会你这小小千总？”    小胖子撇了撇嘴一脸鄙视，回头嘻嘻一笑挤眉弄眼道：“王爷只说了个好字，你小子这次可是撞大运了！”    林沙强压心头喜悦，好奇道：“怎么说？”    “经过本大少一番‘艰苦努力’，我大伯终于同意将你调入正兵营继续当千总！”小胖子搓了搓手一脸夸张表情：“你小子可得感谢我，进了正兵营后与我大伯接触的机会可是大大增加！”    “城东景润楼，胡大少尽管放开了吃！”    林沙心中一颗巨石终于落地，难得大方了一把豪气道。    “你小子也就这点出息，什么时候变得这么抠门了？”    小胖子显然对这个提议非常不满，白眼一翻嗤笑道。    “胡大少小弟也难啊！”    林沙一脸苦笑，耐着性子解释道：“小弟这段时间看似风光，一连挑战十来场未尝一败，可是暗地里的付出又有谁看到过？”    “每日的训练多辛苦胡大少应该清楚，那么大消耗每天都得足够肉食禽蛋补充，单单这就是一笔不小银钱！”    “小弟能在这么短时间内有这么大提升，少不得大把药材制作的药浴之功，虽说滇省药材价格并不高，可架不住源源不断的消耗啊！”    “还有跟那帮武馆拳师，以及帮派堂口好手比斗，稍一不慎便弄得满身是伤，调理身体治疗伤势也得花银子！”    “……”    他林林总总说了一大通，不算不知道一算吓一跳，这才明白古人曾言‘穷文富武’是啥意思了，没有大把银子做支撑想练好武功，做梦去吧！    “小子你不是吧？”    小胖子睁大了眼睛一脸不可思议，惊呼道：“你脑子没坏吧，竟然自掏腰包贴补亏空，你小子可是在辎重营呢！”    林沙苦笑连连，摆手道：“别说了，小弟我做不出喝兵血的事儿来，而且营中也不都是听话服帖之辈，何必白白将把柄送于人手？”    “懒得说你！”    小胖子白眼一翻没好气摊了摊手，最后不忘提醒道：“你小子可得加把劲了，把声势闹得越大越好，你小子名头越响亮我越好在大伯面前帮你说话！”    “多谢胡大少了！”    ……    有了小胖子胡大少带来的好消息，林沙挑战昆明城中各路高手的兴致更高。    一时间，城内江湖风起云涌，最亮眼的那颗明星无疑就是林沙这位新近崛起的青年高手！    什么螳螂手，开山手，侠王拳等等拳脚功夫都见识过，各门牌不同刀法棍法还有剑法也都亲身体验过，轻松胜利过，险情也遇到过，不尴不尬的平局也经历过，手头功夫更加纯熟不说，就连临时练习的关刀和青龙刀都有极大进步。    一根白蜡杆子在手，更是千军僻易敌手难挡，如出海蛟龙般气势堂皇，也如捕食毒蛇般阴冷难防，气劲凌厉枪势凶猛，已完全将自身明劲颠峰拳术实力，完全转化至枪术之上！    可以说，他此时的状态极为凶猛，放在江湖中算是一流拳师好手，放在军中绝对的猛将级别角色，一杆长枪舞动气势暴烈力道强猛之极，正是冲锋陷阵的一把好手！    又过了一个来月，林沙已将半个昆明城的武馆以及帮派堂口都拜访了遍，不是没遇到过险情但都被他一一化解，自身实力与名头都跟着迅猛上涨。    可惜的是，尽管上一世最后时刻已达到暗劲层次，可因为时间紧迫的关系没有功夫慢慢体会其中滋味，眼下他的实力又卡在明劲颠峰，虽然摸到暗劲门槛却不知何时才能真正跨越其中！    这日，他刚刚‘拜访’昆水帮设在城内的总堂，竟然遇到一位地趟刀高手，一手地趟刀诡异难防狠辣阴险，刀刀不离下三路。    林沙费了不小力气才将其打败，自己也消耗不轻。所幸昆水帮还顾忌他的武官身份，也知道林沙只是正常的挑战切磋而不是有意上门找茬，这才让他满身疲惫全身而退。    此时胡大总兵准备调他入正兵营的风声已经传出，但正式调令还没下来，林沙依旧还是辎重营营千总，每日都需要处理重要营务，休息也在营地之中。所以每日挑战完一家武馆或者帮派堂口后，他都会出城返回营地休整。    今天也不例外，出城之时天边太阳已经西斜。    骑在矮小的滇马上，一摇一晃沿着官道前行三四里，而后又转入一条乡间小道，两侧绿树鲜花夏日傍晚的凉风拂面，说不出的惬意舒适。    “狗官纳命来！”    矮小滇马打着喷鼻，一步一步悠闲前进，在转过一片小树林时突然一声爆喝响起，随即一道矫健身影从林中疾射而出，手中寒光闪闪直刺林沙胸口！    “恩，竟然碰上江湖‘义’士了！”    林沙嘴角露出一丝讽笑，不慌不忙抽出悬在马鞍旁的铸铁双截棍，呼的一下甩出一条棍影后发先至，带着呼啸锐风重重砸在来袭长剑之上。    砰！    毫无悬念，袭来长剑不由自主向右抛飞，从林中射出身影被甩回双截棍反抽在身上，凄厉惨呼出声吐血横飞了出去……"
    }, {
        "chapter": " 第六十一章 自不量力前锋卒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439575.html",
        "content": "    一次刻意而为的偷袭，不过眨眼间便被林沙轻松化解。    “小子，你胆子不小啊！”    用力勒紧缰绳，将胯下受惊马匹安抚控制住，翻身下马来到翻滚哀嚎不已的偷袭者跟前，嘴角挂着一丝嘲讽微笑。    嗤嗤嗤……    手中双截棍一甩，在空中舞出一朵漂亮棍花，凌厉的气劲惊得偷袭者连哀嚎惨叫都顾不上，脸色苍白的凝视着在身前好似游龙嬉戏般的奇特兵器，生怕林沙一个控制不好砸将下来。    “老子行不改名坐不改姓，叶天龙就是老子！”    倒地上那家伙是个年轻小子，一身短打装扮很有点利索劲儿，只是脸上大大小小的青春痘很破坏形象，此时满脸煞白额头冷汗滚滚，衬得那一脸青春痘更加红润显眼。    “无名小辈，没听说过！”    林沙轻摇了摇头，直接给青春痘叶天龙定性为‘无名小辈’。    “可恶，你个狗官有本事就杀了我，沐王府会为我报仇的！”    眼见林沙如此轻视于他，叶天龙顿时气得七窍生烟，顾不得‘人为刀俎我为鱼肉’的残酷现实，挺胸昂头一脸自豪道。    “沐王府？”    林沙眉头轻轻一挑，脸上终于露出丝丝惊讶之色。    “怎么害怕了，狗官迟早有一天你会死在我们手上！”    叶天龙一脸激动，挣扎着想从地上爬起结果被林沙一脚蹬在腰上，直接哎哟一声再次趴伏于地满脸凶怨，眼神中满是化解不开的仇恨。    “妈的都成阶下之囚了嘴还这么贱，真是讨打！”    林沙又是一脚踹去，将叶天龙踹得在地上打了几个翻滚，不等他那破锣嗓子惨嚎出声，手中双截棍猛然前甩，砰的一声前头狠狠砸在这青春痘小子后颈，这厮哼都没哼一声直接昏死过去。    ……    等叶天龙从昏迷中缓慢清醒过来，发现自己身在一处破烂木房之中，满地灰尘还有一小片空间放着一堆木柴，手脚被捆得结结实实越挣扎勒得越紧，不过一辉已是气喘吁吁满头大汗。    “哟小子你醒了啊，成为阶下之囚的滋味怎么样？”    木屋虚掩的大门被人推开，林沙一身劲装施施然走了进来，一屁股坐在叶天龙对面的小凳子上，满脸嘲讽调侃道。    “狗……”    叶天龙像个大肉球般缩在柴房角落，见得林沙如此神情心中愤恨张口欲骂。    啪！    林沙顺手一耳光甩了过去，叶天龙那张布满青春痘的右脸颊以肉眼可见速度膨胀红肿，林沙冷冷扫了这厮一眼冷哼道：“没教养的东西，你父母就是这么教你的，开口喷粪惹人厌恶？”    “你……”    叶天龙两眼顿时血红一片，冲着林沙满脸狰狞眼神似欲喷火。    “你什么你，老子跟你无冤无仇的，你小子也不积点口德开口就骂，老子自问没做过对不起良心之事，尼玛的开口‘狗官’闭口‘狗官’的，真以为老子好脾气啊？”林沙毫不客气打断了叶天龙的话头，满脸凶狠咆哮道。    “哼，跟着吴三桂那狗贼为虎作伥，迟早没个好下场！”    叶天龙嘴角溢出丝丝血迹，眼中愤恨不减但语气没那么冲了，显然刚才一巴掌让他记忆犹新。    哦，原来是老吴的仇人，自己躺枪了！    林沙心头一乐，满脸狰狞不屑道：“什么狗屁沐王府，就你这样的货色也敢出来丢人显眼？”    “混蛋，老子跟你拼了！”    叶天龙目呲欲裂满眼愤恨，挣扎中用脑袋撞了过来。    “去尼玛的，给脸不要脸的东西，来人啊上刑侍侯！”    林沙一脚将不自量力的叶天龙踹得倒飞了出去，重重砸在木房厚实的墙壁上发出一声凄厉惨叫。失去耐心的林沙直接喊来身边亲兵，要他们好好招待招待这位满脸青春痘的莽撞青年，尼玛的真把他当成和善的泥菩萨啦？    当天晚上，审讯结果已经出来，那位满脸青春痘的莽撞青年，可没他表面看起来那般硬气。    “沐王府，是个麻烦啊！”    看到手中的审讯记录，林沙忍不住揉了揉眉心一脸无奈。    说起来，他也真是倒霉催的。    沐王府早已是昨日黄花，当然他们在滇省民间的声望还是不小的，不然老吴跟现在的沐王府世子有杀父之仇，也不会对沐王府在滇省的活动睁只眼闭只眼当作不存在了。    当然，杀父之仇不共戴天，沐王府一干残余势力从没停止过刺杀老吴的行动！    可惜，老吴身边亲卫众多防护严密，又有点苍派和五毒教高手护卫，可不是早已落魄的沐王府可以轻易撼动。    于是，也不知沐王府哪个混蛋谋士脑洞一开，将刺杀目标对准了老吴手下大将，以及滇军新近崛起的后起之秀！    很不幸，林沙最近风头出得太盛，成为了沐王府的针对目标之一！    老吴手下一干大将可不是那么好刺杀的，这里不是天龙世界可以一人独闯千军万马，也不是射雕三部曲世界江湖高手可以轻松刺杀护卫严密的军中大将。    鹿鼎记世界已到了内功末世，介乎于内功与内家拳两大体系之间的空白阶段，韦小宝这么一个没啥功夫的小子能横行江湖就可见一斑。    想要刺杀重重保护下的军中大将，除非遇到白龙鱼服这样的千载难逢机会，否则不管心中有多大仇恨都只能干瞪眼。    而林沙这样的军中新起之秀就好对付的多，尤其他几乎每日都要进城出城，身边护卫又没几个，有时甚至不带护卫，途中可供刺杀的机会实在太多。    而叶天龙这厮，不过是个不起眼的前锋小卒，后头还跟着不少江湖好手，一旦给他们机会便会源源不断袭杀而至。    “大人，要不要把事情递上去？”    负责审讯的亲卫见林沙久久不语，壮着胆子小心提醒道。    “上报也好！”    林沙从沉思中惊醒，点了点头说道。    “等等！”    见亲卫转身欲离开，他急忙出声喝止，脸上神色阴晴不定，最后还是一咬牙吩咐道：“路上将那小子做掉，装成自杀的摸样不要让人看出破绽……”"
    }, {
        "chapter": " 第六十二章 心生不安恐遭刺",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439577.html",
        "content": "    所谓牵一发而动全身！    林沙没想到，将一具刺客尸体还有遇刺报告上报滇军高层后，会引起那么大波澜，整个昆明军政两界都受到巨大震动。    平西王老吴震怒，下令彻查！    一时间侦骑四出，各大营滇军纷纷入城沿街排查，但凡发现行迹可疑之人直接抓了再说，闹得昆明城一日三惊百姓惶惶不可终日。    官府衙门更是加强防护力度，衙役兵丁的巡逻更为频繁。    林沙这个始作俑者，竟然因此得到平西王的接见，询问遇刺具体细节等等，然后被好好安抚一番就没他什么事儿了。    他对此倒是没什么感想，老吴已是快六十岁的老人，虽然长年征战锻炼积极筋骨强健，但老了就是老了他清晰感受到老吴身上一股迟暮之气。    可惜呀，他已经身处天下第一藩镇这个位置，就算他想安安分分度过余生，愿意向朝廷投诚，手下那干骄兵悍将却是不会乐意的。    林沙又不是傻子，怎会看不出来滇军最近一段时间的细微变化？    老吴手下一干统兵大将，最近一段时间频繁视察昆明城内外驻军，督促滇军上下不可懈怠加强训练，不然他一个小小辎重营千总，又哪那么容易见到滇军总兵这样的高级将领？    看到街面上一片萧条景象，他不由感叹老吴坏事做得太多，年纪大了又怕死得很，有一点风吹草动便惊成这样，这日子过得也没啥滋味吧？    ……    此时昆明城外某处隐蔽宅院，十来位劲装江湖汉子齐聚一堂，一个个脸色严肃气氛沉闷。    “叶天龙那小子太不小心了，什么准备都没做好便冒冒失失提前发动刺杀，这下可好打草惊蛇了！”这时一位身材雄壮，满脸落腮胡子的中年大汉愤愤然打破了屋子里的沉闷气氛。    “也不能怪他吧，那小子的性格一向如此，冲动暴躁没有耐心，咱们开始就不该把他带来！”另一位劲装大汉说了句公道话。    “好了好了人都死了，再说这些也没有什么用处，大家还是商量商量，刺杀计划还继续进行下去么？”这时主座上一位身材高瘦英气勃勃，面容微黑气度不凡的青年开口说话，屋子里的嘈杂声顿时一静。    “我认为刺杀计划已经进行不下去了，瞧昆明城那副戒严摸样，咱们连进城都麻烦，更别说刺杀滇军那帮狗官了！”    “我也是这个想法，世子咱们手头力量不足，损失一个就少一个。如果能杀得了吴三桂和他手下那帮狗官也就算了，咱们就算拼着性命也要干上一票，可是咱们连靠近吴三桂和那帮狗官的机会都不多！”    “确实如此，咱们的刺杀计划成功可能性太低了！”    “……”    屋子里的江湖汉子你一言我一语，总之意思差不多就是对刺杀吴三桂和滇军高级将领的计划不看好，他们手里可用的人手不多，还是省着点用吧。    “既然大家意见一致，那就……”    沐剑声见众多好汉意见一致，虽然心有不甘却也不好强求，只得开口定下基调，以后再找机会报仇血恨也一样。    “等等！”    突然一声暴喝打断了沐剑声的话头，只见一位身材干瘦满脸狠虐的中年汉子挺身而出，先向主位年轻首领拱手致歉，而后又向屋里一干江湖汉子团团一鞠，这才嘶哑着嗓门开口道：“诸位兄弟说得没错，眼下吴三桂已有防备，咱们再想刺杀却是不容易。”    说着，他再次朝主位上的沐剑声拱手道：“不过咱们也不能就此灰溜溜离开，吴三桂手下那位叫林沙的狗官既然胆敢杀害叶天龙兄弟，咱们岂能无动于衷，起码也要让林沙这厮以命偿命吧？”    “方兄弟说得没错，吴三桂咱们暂时没法对付，这个林沙一定要解决掉！”    “就是，咱沐王府也不是好惹的，姓林的这小子既然敢杀叶兄弟，咱们自然不能轻易放过！”    “对，那小子不是滇军新近崛起的新秀吗，咱们就拿他的人头向吴三桂示威，断其手下可能的一员猛将！”    “……”    屋子里一干粗豪壮汉们说得激动，一个个唾沫横飞手舞足蹈，满脸狰狞好象林沙下一刻就会被干掉一般。    而与议事正堂一墙之隔的内间，两位妙龄女子正侧耳倾听外间动静，不时四目相对眨眼打手势。    其中一位少女十三四岁，眉淡睫长，嘴小鼻挺，容颜着实秀丽，眼神清澈一脸娇憨纯真，正是沐王府小郡主沐剑屏。    另一位年纪大概在二十岁左右，长得面若桃花十分娇艳，正是沐王府四大家将中方家后人方怡。    “怡姐姐，你怎么看？”    听了一会墙角，两女慑手慑脚走到小桌子前坐下，小郡主忍不住心头好奇低声问道，声音清脆娇媚软软的十分好听。    “怎么，郡主想要见识见识那什么滇军新秀？”    方怡掩嘴轻笑，仿如杜鹃花开一般美艳可人。    “人家好奇嘛！”    小郡主嘟着粉嘟嘟的樱桃小嘴，一双纯真大眼满是渴求期盼，看得方怡心头一软不落忍，低头沉吟片刻小声说道：“要不，咱们私下偷偷去看看，看看这位滇军新秀如何授首？”    “会不会太残忍了？”    小郡主洁白如玉的小鼻头轻轻一皱，有些不忍心道。    “哼，朝廷鹰犬，又是吴三桂这狗贼的手下死了活该！”    方怡一张俏脸满布寒霜，杀气腾腾怒喝道。    ……    林沙这几天老实待在城外营中，右眼皮跳个不停让他心中蒙生不好念头。    他对自家小命还是很看重的，出了刺杀那档子事儿，虽说那位刺客太过垃圾，行刺不成反被草，可从那贱骨头口中探知自己可是沐王府的刺杀目标之一，他可不敢轻易放松大意。    对于沐王府势力，他最近可是通过小胖子胡大少的关系，得到了不少有用情报，知道眼下沐王府虽然落魄却也不容小觑，是滇省江湖不可忽视的一股势力，拥有好几位成名高手坐镇……"
    }, {
        "chapter": " 第六十三章 狂风剿匪敌突至",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439579.html",
        "content": "    尽管心中总有不好预感，林沙也不好老是窝在军营。    怎么说都是滇军最近崛起的新秀，总不能因为有人要刺杀他，就吓得缩在军营不敢出门，这象话么？    当然，林沙也不可能干出孙伯符做的那种傻事，没事就要跟别人玩单挑或者以一敌N的把戏，明知道有人想对自己不利还那么做，不叫英勇叫犯贱！    他将身边的亲信兵丁分成三拨，每拨七至八人不等，出门时起码有一拨全副武装跟随保护，然后他该干嘛依旧干嘛，每日游荡与昆明城与城外营地之间。    以他明劲颠峰好手的敏锐知觉，总感觉暗中有人窥探，可等他顺着感觉找寻过去却又什么都没发现。    他哪里知道，每每等他离开之际，总有一两位面貌普通，眼睛却十分机灵的汉子擦拭脑门冷汗满脸庆幸，暗道盯这小子着实不是人干的活，太机警了！    与此同时，也会有两位俊秀‘小哥’按着胸口一脸后怕，互视一眼又觉兴奋刺激，乐此不疲的将盯梢尾随活计继续进行下去。    ……    让林沙百思不得其解的是，他一连在城里与军营之间晃荡了小半个月，却屁事没有反倒是辎重营出了问题。    “什么，咱们的运输队被抢人员损失惨重？”    林沙目光含煞，一脸冷然看向跪在跟前的残兵败将。    “是，是的大人，咱们的货物被抢掠一空，负责押运的弟兄损失，损失过半！”    负责此次押运任务的把总浑身瑟瑟发抖，低着脑袋哆嗦着回答。    “是什么人干的，你们知道么？”    强压心头怒火，林沙努力让自己的语气听起来不那么愤怒。    “是，是滇西红狼寨的人马！”    跪地把总额头冷汗滚滚，脑袋趴伏在地不敢有丝毫异动，紧接着他便将这次是怎么栽跟头的经过，一五一十说得清楚明白。    原来这次辎重营接受了一家大商行的滇西运输任务，与他们一同行动还有民间大车行和雇佣镖师。因为与民间人士共同行动的缘故，他们这次没有打滇军旗号也没有穿号服招摇过市。    结果在滇西某条偏僻官道，被呼啦啦冲出的数百山匪包围。    那家民间大车行和所雇镖师很不争气一轰而散，全军覆没的下场自然凄惨无比。而辎重营一行按照林沙之前制定规矩，第一时间放弃手头货物组成小型军阵向来路冲杀，在损失了近半人手后终于杀出重围。    出了这么大篓子，他们自然不可能什么都不管，就此惶惶然返回昆明。    他们狼狈逃到最近县城，通过当地官府的关系，了解到那帮劫匪的情况后，这才带着伤号凄凄惨惨赶了回来。    “红狼寨势力如何，他们背后有没有什么大靠？”    都是自家人马，林沙也不介意说得通透点。    这时代官匪一家亲，谁知道这个红狼寨背后有没有跟当地权势人物勾结？    在得到否定答案后，他二话不说跟上官打了声招呼，拿到可以开拔的军令后点齐兵马全体出动，誓要将滇西红狼寨踏成平地！    他这边刚一行动，那边一直紧盯着的沐王府好手立刻得到消息，经过一番协商最后抽调部分人手跟上，暗中找机会解决林沙这厮。    剿匪战斗经过毫无悬念，尽管林沙所带人马不过区区上百，而且还是辎重营人马，可无论训练还是组织纪律性都比红狼寨的山匪要强得多。    只是一个小小的‘引蛇出洞’加‘调虎离山’之计，红狼寨那帮山匪便老实中计，大股青壮山匪被全歼在一处小山谷中，然后辎重营全体人马挥师疾进，不等红狼寨本部得到消息突然杀到，一举攻入寨中俘虏所有留守青壮跟老弱妇孺。    让林沙惊喜的是，经过此番长途作战，又见了血后手下弟兄个个气质蜕变，眼神凌厉浑身煞气是支真正军队了。    更让他欢喜的是，从红狼寨缴获钱粮物资不在少数。除了之前被劫还来不及销脏的货物之外，其余物资钱粮加在一起，总共价值竟然达到惊人的五千两之巨！    果然，打家劫舍剿山匪才是最好最快的来钱路子，心情高兴之下他二话不说大赏手下弟兄，每人五两银子二十斤精粮，武官自然更多其余钱粮物资小部分收归辎重营小金库，剩下除留一半准备上交之外都被林沙收入囊中。    一时间，辎重营人人欢喜个个兴奋，返回最近县城临时驻地后，开了个篝火晚会大吃大喝一顿，当然肉食酒水都由本地乡绅友情赞助。    因为心中时刻存着担心，林沙没有多喝只是表示一下便闪身走人，余下一干辎重营官兵放肆嬉闹。    “什么人？”    真是怕什么来什么，半夜睡得迷迷糊糊之际，突然听到帐外细微响动顿时惊醒，拿起放在身边的双截棍突然大喝出声。    “狗官，纳命来！”    也不知道这时代江湖义士就这摸样，动手之前往往要大喊出声，生怕别人不知道他们要来行刺一般。    刷！    一道矫健身影破帐而入，手中长剑化作点点星芒疾射而来。    麻痹的，老子招你们了还是惹你们了？    林沙心头大怒，手中双截棍一甩带着尖锐呼啸抽了出去。    那行刺矫健身影实力当真不俗，没想到林沙早有准备被打了个措手不及，危机关头手上长剑改刺变横，，与抽来的双截棍前端互碰，借助剑身传来巨力向后飘荡，脚尖于地面一点又迅如疾风袭杀而至。    轻功！    林沙瞳孔猛然一缩，感觉一道冷气直冲面门而来，来不及多想翻身就倒，让开此刻当头一剑，手中双截棍猛然下甩，啪的一声重重砸在泥土地上，飞溅而起的泥土碎屑还有凌厉劲风将刺客暂时逼退。    可等他再次爬起之时，那厮又仗着轻功了得提前一步伸剑疾刺。    呼呼呼……    林沙狼狈应对，手中双截棍被舞得风车也似，可对方试过之后就不跟他硬拼，仗着身疾剑利发动连绵攻势，压得林沙一时竟难有喘气之机……"
    }, {
        "chapter": " 第六十四章 回程途中又遇敌",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439581.html",
        "content": "    “有刺客，有刺客！”    林沙在帐中跟刺客几经交手历经生死，外头这才开始有杂乱的呼喊声传来。    随后砰砰砰的打斗声响起，紧接着便是连串闷哼惨叫声传来，尼玛的刺客在外头还有接应人手！    刷刷刷……    帐中刺客显然不想惊动太多人，听见外头动静顿时加紧手上动作，手腕一抖刷刷刷数剑疾划而出。    麻痹的！    林沙在地上来回翻滚，一次次避过刺客手中长剑挥击，手中的双截棍都不知道怎么用了，一次次猛力甩击又一次次无功而返，每每还让刺客抓住机会挥剑突击，要不是他反应灵敏小范围内闪转腾挪无不随心所欲，只怕早就被刺了个对穿！    尼玛这样下去不行啊！    他此时急怒攻心，不停闪避刺客的利剑攻击，主帐外面越来越大的嘈杂喧闹声根本引不起他心中任何兴奋念头，所思所想全是如何躲过这一劫。    咔嚓！    再次狼狈躲过刺客的利剑横扫，手上猛一用力将双截棍从铁链相连处卡住，变成一根长一米三四左右的镔铁棍。    脚下一蹬腾跃而起，手中镔铁短棍发出声声凄厉气爆，十七连枪棍连绵使出，犹如长江大河滔滔不绝，一时棍影重重劲风四溢。    叮叮叮……    刺客没想到林沙还有这么一手，措手不及之下已经来不及换招，手中长剑势头猛然一变，化做点点星芒与袭来镔铁短棍连连相撞，伴随连串清脆叮当碰撞声，点点火星在漆黑的主帐中忽闪即逝。    十七连枪棍乃洪拳特有棍法之一，一旦使出招招凌厉刚猛，一式连着一式如潮水般连绵不绝，既又棍法的凶猛刚烈又不失枪法的灵活多变，时不时又夹杂大枪桩套路，一时变化多端逼得刺客手忙脚乱。    “大哥咱们快走，附近官兵越来越多，再不走就迟了！”    战斗突然就这么僵持住了，偷袭刺客一时难以攻破十七连枪棍的防御，而林沙想要伤害到偷袭刺客却也难上加上难。而就在这时主帐外的喊杀嘈杂声越来越响亮，突然帐外传来刺客同伴的紧急招呼。    “哼，狗官先留你一命，下次老子再来取！”    刺客也是个果断之人，见事不可为断然收招疾身而退，远远的还传来这厮不甘的声音。    “妈的谁怕谁啊，有本事再跟爷爷大战三十回合！”    林沙气得够戗，自然不会在一干手下兵丁面前露怯，手持镔铁短棍气势汹汹冲出主帐，冲着刺客跑路方向大声吆喝道。    果然，他如此‘神勇’表现，立即引得周围一众兵丁精神一振，连士气都高昂不少。    经过这么一番折腾，一干辎重营官兵哪还睡得着？    林沙亲自指挥打扫战场清点损失，收治伤亡布置巡逻警戒，等到事情略作处理天边已泛起鱼肚白。    拿到战损报告时林沙气的差点骂娘，尼玛干翻红狼寨那帮山匪伤亡都没超过十人，没想到昨晚一次突如其来的刺杀，反倒伤亡了十来位弟兄，真他娘晦气！    林沙吩咐手下弟兄好好收捡战死弟兄遗体，受伤弟兄都得到随军郎中的紧急救治，而这时县城县令才惊慌失措带着一票民壮慌乱赶到。    林沙跟县令一番客套不必多言，他谢绝了县令的热情留客，当天上午便整顿车马急急返回昆明。    一路上小心翼翼严防死守，倒是没再出现刺客偷营的情况，等林沙率领一干辎重营官兵赶回昆明，返回驻地之时个个累得不轻，匆匆安排好营务防护后，林沙不得闲押着一车财物马不停蹄向昆明城赶去。    辎重营这次不仅剿灭滇西一股名头不小的山匪，林沙还如此识趣上供，自然得到上官们的一致好评。这次胡国柱胡大总兵甚至亲自接见了他，收下林沙孝敬的大笔财货同时，当即下发林沙官升半品，调他进入正兵营担任营千总的命令。    宣布完任命后胡大总兵态度一变，喊来小胖子胡大少在一旁作陪，化身长辈嘘寒问暖亲切无比，话里话外鼓舞他继续努力争取再创功绩，有胡伯伯在升官发财小意思而已，顺便还留他吃了顿丰盛午饭。    林沙晕晕忽忽出了总兵衙门，心道果然不愧是官场老油条，一旦说起好话来真真让人心中舒畅如沐春风，哪还有平日半分威严摸样？    汇合了等候在外的近十亲兵，他没在恢复了繁华热闹的昆明城里多待，直接拖着一身疲惫出了城。    没想到剿了一次匪，又给上官们孝敬了点好处，之前悬而未决的调令终于下来，同时身上品级也上抬半级。    大清官场的风气如何，由此可见一斑。    “什么人？”    一行十来骑路过之前傻比叶天龙埋伏的小树林时，散布在两翼警戒侦察的某骑突然大喝出声，刷的一下抽出钢刀满脸戒备。    麻痹，又来？    林沙瞬间从思绪中惊醒，大手一伸悬于马鞍一侧的白蜡杆大枪抓在手里，手腕轻轻一抖铁制枪头犹如灵蛇乱舞咻咻声不绝于耳。猛一催跨下矮小滇马冲了过去，其它分散近十骑也跟着围了过来。    “怎么回事？”    林沙沉声询问，耳朵微微一动听到了茂密树林中微微急喘的呼吸声，抓着白蜡杆长枪的手不由紧了紧。    “大人，刚刚听到树林里有异常动静！”    刚才出声提醒的亲兵恭声回答。    “出来吧，你们已经被发现了！”    林沙轻轻点头，伸手示意手下亲兵散开警戒，然后冲着静悄悄的茂密小树林沉声喊道。    “……”    一片寂静，除了周围亲兵们紧张的呼吸声，再没有任何声响传出。    “敬酒不吃吃罚酒！”    林沙脸色一沉，猛然催骑冲前手中白蜡杆长枪咻的一声突刺，枪头带着呼啸气爆好似灵蛇乱舞，左突右窜密密麻麻一片枪影笼罩前方密林。    咻咻咻……    让一干亲兵目瞪口呆的是，枪影虽密真如游动灵蛇，却是没一枪扎中茂密枝桠树干，透过枝叶间的缝隙向前疾突，卷起片片浓绿树叶漫天飞舞。    “啊啊啊……”    不等亲兵们从此等精湛枪术中回神，一声少女清脆尖叫声从小树木突兀传出……"
    }, {
        "chapter": " 第六十五章 自投罗网两美人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439582.html",
        "content": "    “狗官，受死！”    清脆少女的尖叫声还没停息，另一道好听女声接着传出，然后茂密树汁树叶一阵剧烈抖动，一条曼妙身姿手持长剑飞身跃出，剑光闪烁寒芒凄冷，目标直指林沙的六阳魁首！    “找死！”    林沙脸色冷厉，手中白蜡杆长枪如毒蛇吐信，刷的一下在空中转了个弯，后发前至枪杆狠狠抽在偷袭女子身上。伴随着一声凄厉惨叫，那女子玲珑火辣的身子横飞了出去。    “怡姐姐！”    不等林沙有进一步动作，从茂密树林中又冲出一位十三四岁身材娇小玲珑，长相秀气带着一股天真浪漫气息的女孩，一脸惊慌三步并作两步冲到受伤女子身边，一双水汪汪大眼中泪光盈盈好不楚楚可怜。    怡姐姐？    林沙伸手阻止手下亲兵采取行动，居高临下看着突然冒出的两位美女，脑海中电光火石间便猜出了这两人的身份。    “将她们绑上带走！”    眼下人多眼杂不是确认两女身份的好时机，林沙只是稍微沉吟片刻便挥手下令，立即便有亲兵翻身下马将两女控制住。    “啊，你们要干什么？”    后来冲出的清秀少女惊叫一声，一张精制小脸吓得煞白，原本清脆柔软的嗓音也变得尖锐刺耳。    “狗，狗官，要杀要剐悉听尊便！”    刚才被林沙一枪抽飞的女子挣扎着扬起脑袋，同时还不忘把那位小脸吓得煞白，满脸清纯天真气息的小姑娘揽在身后，看向林沙的目光中满是怨愤，作出一副视死如归状冷然道：    “狗官，要是你胆敢对小……小妹有不轨企图，我就是做鬼都不会放过你！”    “哟呵小娘皮成了阶下之囚还敢嘴硬？”    林沙剑眉一扬，饶有兴致看着脸色苍白冷汗淋漓，却依旧不掩其美丽风情的‘怡姐姐’，脸色突然一变手中长枪‘刷’的一声疾刺而出，砰的一下整个枪头都没入松软泥土之中，距离‘怡姐姐’那张花容月貌不过半掌距离。    看着‘怡姐姐’瞬间变得没有丝毫血色的小脸，他轻轻抽回长枪轻笑道：“我最不喜欢受人威胁，就算再漂亮的女人也一样！”    说着脸上突然挂上一丝邪笑，嘿嘿笑道：“刚才还真没那方面的想法，不过经小娘皮你一提醒，嘿嘿……”    “你！”    ‘怡姐姐’气得凤目圆瞪，高耸胸膛剧烈起伏惹人暇思，原本一张苍白如纸的俏脸涨得通红，然后便在身后清纯少女惊呼声中一口气没缓过来白眼一翻昏死过去。    “呵呵，怎么感觉老子成了欺压良善的大坏蛋了？”    林沙暗暗苦笑，挥手叫手下亲兵将两女捆绑带上，那位气质纯真的小姑娘虽然吓得脸色发白瑟瑟发抖，却没有任何反抗动作乖乖听话，抓人的亲兵也没好意思对小姑娘动粗，只松松捆了一圈绳子便扔在马鞍上。    ……    身边多了两个女俘虏，林沙就没有返回营地，而是带着手下亲兵来到位于小镇上的临时居所。    一栋北方样式四合院，三间正房左右两侧各三间厢房，足够手下近十位亲兵住下，只是马概不大需将所骑全部寄存在不远处的大户人家。    等回到家里，稍微休息一会，将亲兵招来分派巡逻警戒任务，在丫鬟服侍下好好洗了个热水澡，这才满身清爽来到关押两女刺客的厢房。    “呵呵，两位小娘皮，做俘虏的滋味不好受吧？”    林沙一屁股坐在椅子上，满眼笑意望着在竹床上挤作一团的两位美女。    “哼，狗官……”    此时‘怡姐姐’已清醒过来，手脚被绑得严实还不老实，挣扎着挪动惹火身体将清纯小美女护在身后，看向林沙的目光带着愤恨和不安。    “别一口一个狗官，美女要注意形象知道不？”    林沙呵呵一笑也不生气，指了指自己的鼻子满脸疑惑道：“不知道我做了什么伤天害理的事儿，你们这帮‘义士’不问青红皂白挺剑就杀，还一口一个狗官好象你们是正义化身似的？”    “呸，在大汉奸吴三桂手下做事，能是什么好东西？”    ‘怡姐姐’凤目含煞，满眼鄙视恶狠狠‘呸’道。    “美女要注意形象，就你刚才那摸样，一股子女土匪架势！”    林沙呵呵一笑再次提醒‘怡姐姐’注意形象，撇了撇嘴一脸不屑：“照你这意思，凡是在平西王手下干活的都不是好东西，那么安心在滇省做顺民的百姓呢，按照你们的逻辑也不是啥好玩意吧？”    “你，你，你胡说八道！”    ‘怡姐姐’听得一阵目瞪口呆，一双眼睛瞪得大大的怒道：“百姓慑于吴三桂那狗贼的淫威，敢怒不敢言而已！”    “那你们沐王府又是什么？”    林沙不以为意，突然话风一转问道：“是平西王手下顺民，还是披着顺民的皮做谋反之事？”    “你，你，你怎么知道……”    两女顿时花容失色，不明白林沙为何能一语道破她两身份。    “别装了，最近一段时间我可是遭遇三次刺杀，全都是你们沐王府的人吧！”    林沙摆了摆手，虽说是问句语气却十分肯定。    “也就你们沐王府的人闲得没事，找不到正主就找我这样的小虾米的麻烦，何必呢何苦呢？”他一脸语重心长恨铁不成钢道：“就你们这莽撞的行事手法，迟早有一天会将平西王惹怒，下狠手对付你们沐王府！”    见‘怡姐姐’张口欲言，他大手一摆继续道：“听我说完再说不迟，你们得庆幸沐王府的老祖宗给力，在滇省拥有方方面面的影响力，平西王不好做得太绝惹人非议，不然你们还以为能如此悠闲的等在城外埋伏我？”    “别傻了，就你们那点势力，不要说平西王，随便一位滇军大将出马，就能叫你们吃不了兜着走！”    林沙脸色一板厉声呵斥，吓得两女脸色齐齐一变更显苍白柔弱。    “呵呵不要担心，我暂时还没想好怎么处理你们俩！”    林沙呵呵一笑放缓了语气，看向缩在‘怡姐姐’身后不敢抬头的清纯少女，轻笑道：“尤其是你，沐剑屏小郡主……”"
    }, {
        "chapter": " 第六十六章 山雨欲来风满楼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439584.html",
        "content": "    “什么，小妹和方怡都不见了？”    昆明城某小镇的偏僻大院，沐剑声正一脸震惊望向惊慌来报的刘一舟。    “知道她们最后露面时，去了哪吗？”    沐剑声脸上焦急一闪而逝，强压心头慌乱故作镇定问道。    “听她们说，好象，好象要去城里逛逛？”    刘一舟顶着沐剑声如刀锋般锐利眼神，额头瞬间泌出一层冷汗，结结巴巴说得很没底气。    “有没有派人寻找？”    沐剑声心沉了沉，脸上不动声色继续问道。    “找了，没找到，还差点被官府盯上！”    刘一舟一脸惭愧，同时又有点后怕道。    “那她们会去哪里？”    沐剑声剑眉紧皱，好似自言自语又好似询问在座一干江湖汉子。    “要不，发动咱们在城里的关系打探打探？”    坐在下首第一位的铁背苍龙柳大洪率先开口，一张刚毅的老脸上满是不悦。他是沐王府第一高手，同时也是世子沐剑声的师傅，地位十分崇高说话就没那么许多顾忌。    “这个，会不会闹出动静太大，引起官府注意？”    坐在刘大洪下首的老者有些迟疑，正是沐王府与柳大洪平辈的高手吴立身。    “人不都见了，现在最重要的是找人，至于暴露不暴露的也管不了那么许多！”柳大洪虽然对小郡主和方怡这这种临时扯后腿的行为十分不满，但在关键时刻他还是下得了决心的：“反正咱们不会在滇省滞留太长时间，吴三桂老贼的手还伸不到京城去！”    “就按柳师傅说的办！”    沐剑声急忙出声附和，事关他唯一妹子的安危，他又怎么可能不重视？    倒是刘一舟的表现让人诧异，方怡可是他的未婚妻啊，如今未婚妻突然失去踪迹，不说他如何着急寻找，尼玛的你总要表现出一副急切来吧，丫的你那一脸平静是什么意思？    “吴老，那个叫林沙的小子真这么难搞么？”    议定了寻找妹妹之事，沐剑声在心中暗松口气，这才把话题转到正事上。    “那小子确实有点能耐，半夜突遇刺杀虽惊不乱，那一手双截棍的手段非常古怪，后来变换出的棍术也刚猛霸道，想要将他拿下可不是短时间能做到的！”    吴立身老脸微红，却也不偏不倚将当日刺杀详情详细述说一遍，最后似赞叹似惋惜摇了摇头。    没错，那晚偷入军营刺杀林沙的沐王府好手，正是江湖绰号摇头狮子的吴立身，沐王府站在金字塔顶端的高手之一。    “没想到小小一个滇军千总，竟然有如此能耐！”    沐剑声一脸沉重，心情比脸色更加难受。    “只要给我机会，下次一定不会失手！”    吴立身一脸尴尬，拍着胸膛保证道。    “还是算了吧，先找到小郡主再说，不要打草惊蛇！”    上首的铁背苍龙柳大洪摇了摇头，沉声提醒道：“等寻到小郡主的消息，估计官府也发觉了咱们的存在，滇省却是待不下去必须马上离开！”    吴立身心中不愿，转头望向沐剑声，可惜他注定要失望了。    “好，就这么办！”沐剑声当机立断拍板道。    ……    沐王府的能量在滇省当真不小，一旦在昆明发动起来，很少有事情能瞒得住他们的眼线。    这不，才刚过一天时间，他们就得到了小郡主和方怡刺杀林沙不成反被俘的消息，毕竟林沙带人回小镇的时候，虽然做了点掩护却瞒不住有心人的耳目。    “妈的。竟然是姓林那小子，咱们不去找他就算烧高香了，这小子竟然还敢主动招惹咱们？”爆脾气的吴立身跳着脚破口大骂。    “行了行了，既然知道人在哪儿就好，咱们快点把人救出来，然后迅速转移估计官府已经盯上咱们了！”铁背苍龙柳大洪没好气打断了吴立身的大嚷大叫，摆了摆手一脸不耐。    “那咱们接下来怎么办，直接杀上门去么？”    刘一舟十分激动，不等其他人开口率先问道。    “用点脑子好不好，咱们接二连三刺杀，难道那小子没一点防备？”    柳大洪没好气训斥出声，脸色严肃沉声道：“小镇附近就是那小子掌握的辎重营，咱们下手时动作一定要快，不然等到附近清军闻讯赶到事情就不妙了！”    “不对，我这边的消息是这小子已经调到正兵营，此时他已御去辎重营千总之职，身边只跟着几位亲兵，正是咱们动手的好机会！”    吴立身却提出不同意见，并拿出确凿证据证明自己所言的真实性。    一干沐王府好手闻言大喜，在确定了事实的真实性后立刻制定行动计划，这次沐王府高手出动一半，第一高手柳大洪也参与其中，务必要一击而中最好能将林沙那小子干掉。    ……    而正如沐王府一干人等猜测那样，他们的动作太大，已经引起平西王府的严密关注。    怎么说老吴入主滇省近十年，经营日久不说铁桶一般，在滇省老巢昆明的实力还是极为强大的，可以说眼线密布耳聪目明，但凡有大点动静都逃不过耳目的追踪探察。    “沐王府，又是沐王府！”    吴三桂接到沐王府大肆在昆明城活动的消息后，气得七窍生烟大发雷霆之怒，一边加强平西王府和各领兵大将以及重要文臣干吏的安全防护，一边严令手下密探严密监视沐王府残余势力的一举一动，但凡有所发现立即上报。    昆明知府衙门以及城中驻军都得到密令，随时作好出动准备，老吴这次要给沐王府残余势力一个深刻教训，要是能将之一网打尽自然再好不过。    而处于风暴中心的林沙，自然也感受到一股山雨欲来风满楼的紧张气氛，顿时心生警惕加强了身边的防护力度，他对于沐王府那帮江湖好手可是忌惮得很。    只是可惜，他此时已御去辎重营营千总之职，正式调到正兵营上任还有点时间，能抽调的人手实在有限得很，他也只好每日深居简出不给暗中之敌可趁之机，只是他没想到沐王府一干江湖好手竟那般胆大妄为……"
    }, {
        "chapter": " 第六十七章 两美心思各不同",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439586.html",
        "content": "    方怡和沐剑屏很疑惑！    自从被抓关起来之后，除了受到那狗官的言语调戏，被限制了行动自由，却并没有进一步的动作。    这真真奇了怪了！    天真烂漫的小郡主可能没有感觉，但方怡却是见识过江湖险恶，知道像她们这样的美丽女人一旦落入敌手，其下场到底有多凄惨！    当然，她绝不是想尝试那些对于女人来说，惨绝人寰的手段！    只是心中疑惑，林沙那狗官，好象不似传言中那般可恶无耻啊？    同时，心头也焦急万分，沐王府怎么还没有找上门来救人？    作为沐王府四大家将方家的后人，对沐王府的势力再清楚不过，在滇省绝对是让吴三桂那狗贼都头疼的庞然大物。    以沐王府的实力，想要打听到她们的下落很简单，林沙这狗官当初押着她们过来的时候可没多作掩饰！    小郡主沐剑屏可没那么多烦恼，她觉得林沙这个家伙很有趣！    是的，有趣！    刚开始被抓之时确实很是害怕，可是后来发现林沙并不凶恶，只是限制了她和怡姐姐的人身自由，就再没做过其它恶事便放下心来。    等放松了心情，她这才发觉林沙真是个有趣的人。说话风趣幽默，为人也不做作故做正经，时不时调笑两句虽然让她感觉很是羞涩，心里却并不排斥。    不像他哥和师傅，只知一味的约束她的行动，整天除了练武还是练武枯燥得紧。林沙那个坏蛋也不知道是不是看出了她的无聊，竟然找来不少有趣的野史杂记供她无聊时阅读翻看，还时不时讲些很有趣的小笑话逗死人了。    小郡主竟是感觉无比快活，一点都没有想要被救的意思，巴不得能和林沙这个坏蛋多相处一会，起码也得让他多讲几个笑话。    这也是让方怡极为头疼的地方，每次看到小郡主没心没肺乐呵呵的摸样，她就忍不住一阵头疼：郡主你要搞清楚，咱们可是俘虏哎！    当然，除了担心自身和小郡主的安危之外，林沙平日里表现出的实力也让她心惊不已。    因为没有军务缠身，又有沐王府的威胁在侧，家里还有两位美女俘虏，林沙干脆大门不出二门不迈当起宅男，同时沉下心来好好琢磨内家拳的修习。    考虑到这时代无论江湖拼杀，还是战场厮杀基本上都是以兵器作战为主，很少有人赤手空拳行走天下的。    所谓因地制宜，既然大环境如此，他也不好特立独行，于是这一段宅男生活的主要武艺修习方向，放在了枪术刀术还有棍术之上！    枪术自不必说，这是内家拳的一种极重要修炼方式。    不仅练枪还能练己，同样对内家拳拳术修习有不小益处。    就像民国时期的神枪李书文，扎大枪三十载，一举成名天下知，更是直接踏入一代宗师之列，而他一身本事全靠三十年坚持不懈扎大枪而来！    至于刀术那也是没办法，长枪毕竟携带不便，总不能因为担心有人刺杀，连睡觉都抱着长枪吧？    还是腰刀方便，放在触手可及之处，一旦发生变故立刻就能抽刀做出反应。    刀术不仅用在江湖厮杀方面合适，在战场上也同样如此。而且他所修习青龙刀和关刀，听名字就知道跟谁有关，无论是江湖单挑还是战场厮杀都有不俗威力。    当然，他的精力毕竟有限，主要精力还是放在大枪桩上，至于刀术修习则只求熟练即可，没必要苛求太过。    棍术也是如此，只是因为他手头有合适家伙，修习起来又十分快速，加上所练十七连枪棍又有枪法痕迹，所以上手非常之快！    因为没有军务在身，所以他每日修习武艺都在小院子的空地上，自然被有心关注的方怡看个正着。    洪拳拳术，枪术，刀术，棍术，除了后两种一看就是新上手之外，前两种武艺一看便知威力不凡！    尤其那种她没见过的拳术，一招一式凶猛凌厉不说，每一次挥拳都能打出响亮气爆，这种景象只有内功小有成就的好手才能弄得出来，可林沙这狗官明明不会内功啊？    还有那一手诡异难防的枪术，枪杆如灵蛇乱舞指东打西，尖锐枪头如毒蛇吐信每一次突刺都带着让人难以想象的玄妙轨迹，枪头刺破空气带出的尖锐气啸更是听得人头皮发麻耳鸣头晕。    高手，绝对是个高手！    方怡惊恐发现，林沙这狗官的实力不是一般的强，就是放眼整个沐王府，能比得上甚至超过的也只有铁背苍龙柳大洪以及摇头狮子吴立身，其余人等完全不是对手！    这个发现让她既愤恨又担忧不已，沐王府还是小看了林沙这狗官，没想到这狗官的实力如此之强！    同时又为可能的救援人马担忧不已，林沙这狗官实力如此强横，要是来的人少了根本没用，就算来的人足够多要是没高手压阵也是个麻烦，起码伤亡绝对少不了！    她心中一时急切得很，很想找个机会将消息传出去，可惜的是林沙这狗官虽然没对她们做出过分举动，却看守得严严实实根本没有机会。    不过两天时间，因为心中急切方怡嘴角就燎起水泡，引得林沙一阵大呼小叫，小郡主捂嘴担忧，惊得方怡花容失色再不敢胡思乱想。    ……    这日傍晚，吃过晚饭后林沙在小院子里溜达一圈，不知不觉又来到关押两位美女刺客的厢房门外。    “可爱的小郡主，有没有想你林大哥啊？”    推开虚掩的房门，林沙一脸带笑走了进去。    “哼，人家才没想你这个大坏蛋呢！”    见林沙进来，沐剑屏眼中惊喜一闪而过，撅起粉嘟嘟的樱桃小嘴扭过头去，那撒娇般的温声软语听得林沙心中大感舒畅。    “那可爱的小郡子是不想停故事罗？”    林沙故作失望一叹，摇了摇头转身欲走。    “大坏蛋！”    眼见林沙真要离开，沐剑屏顿时急了眼圈微微泛红。    方怡在一旁看着林沙调戏小郡主，顿时气得凤目圆睁银牙暗咬，对林沙这不知羞耻的狗官更加恼恨……"
    }, {
        "chapter": " 第六十八章 好手群袭陷苦战",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439588.html",
        "content": "    “哎哎哎，小郡主别哭啊，我不走就是不走就是！”    一见沐剑屏红了眼圈，林沙顿时慌了手脚，有一种欺负幼儿园小朋友的负疚感，下意识走近两步想好好安慰安慰这个单纯少女。    “滚开，你着个狗官！”    方怡凤目含煞，抢先一步冲到沐剑屏身前，厉声娇斥素手一巴掌甩了过来。    “小娘皮，你这手段可不讨喜啊！”    林沙一把抓住方怡扇来的雪白素手，手上微一用力眼中狠辣一闪而过，沉声警告道。    他可不是韦小宝那样没见过美女似的，看到一个美女就眼巴巴几乎不择手段追求一个美女，第一世在现代社会他什么样的美女没见过？    跟着身后老板各种声色场所也去过，各种各样甚至外国的大洋马也玩过，虽说算不上花丛浪子，却也不会轻易被美色所迷。    “哎哟！”    手腕被抓方怡痛哼出声，一双美目饱含仇恨火焰，银牙暗咬小脸苍白,冷汗淋淋，却依旧不失娇艳！    “大坏蛋，不许欺负怡姐姐！”    小郡主一见气氛不对，也顾不得哭鼻子慌忙冲了上来，含畏带怯的堵在两人之间，一张清纯秀脸有些苍白我见尤怜。    “哈哈，看在小郡主的面子上，放过你怡姐姐一马！”    林沙哈哈一笑松手，轻笑着刮了刮小郡主的精制小鼻头，调笑道：“小郡主还要不要听故事了？”    相比见过世面心思难测的方怡，林沙对天真烂漫的小郡主沐剑屏，简直宠爱好骨子里头。    咳咳别误会，他对初中小女孩没兴趣，沐剑屏在他眼中就是个不韵世事的单纯初中小姑娘而已。    正是因为她的天真单纯，林沙才这么喜爱跟小姑娘逗趣。    第一世现代社会，他见过太多的心机婊，就是小学里的小姑娘都不简单，也是因此他才迟迟没有结婚。本来打黑拳就是高风险工作，他几乎所有精力都放在那上头，不敢有丝毫放松怠慢，哪还有精力哄女孩子开心？    第二世黄飞鸿世界接触最多的就是十三姨，太洋气了不是他喜欢的类型，之后便宜师傅也有给他介绍对象，更有脸上摸粉涂脂的媒婆上门说亲，只是他一心扑在修习内家拳上，也没心思跟小脚姑娘结合，结果拖到二十来岁把自己给拖死。    至于眼下的鹿鼎记世界，刚来时忙着掌握辎重营恢复实力，哪有心思谈情说爱？    等到眼下一切都稳定下来，也没媒婆帮他牵线搭桥，他总不能贸贸然到处宣扬哥们是个钻石王老五，家里有闺女的快快打发媒婆上门。    所以他眼下对于男女之情，还是第一世的心态占了主导，对有心计的女人不怎么看得上，特别喜欢沐剑屏这样心思单纯又天真烂漫的性子，所以对小郡主他是格外耐心宠腻。    “这个……”    小郡主沐剑屏轻皱一对可爱小眉头，一双水汪汪大眼一会看一眼林沙，一会又扫一眼满脸愤然的方怡，小脸上满是苦恼纠结之色。    林沙忍俊不禁心头一片柔软！    这分明就是个涉世不深的单纯小姑娘嘛，他就不明白了，这么单纯一小姑娘，沐剑声和柳大洪这帮家伙，怎么就忍心带她出来闯荡江湖？    ……    “什么人？”    就当林沙准备向小姑娘‘投降’之际，小院子里突然传来手下亲兵一声爆喝，随即闷哼出声便再无声息。    来了么？    林沙心头一凛，没理会一脸茫然的小郡主，一个箭步冲前伸掌将脸露欣喜的方怡砍晕，只吩咐一句‘不要出门’便转身匆匆冲了出去。    嗤嗤嗤……    他刚冲到小院子里，还没来得及看清楚怎么回事，便有数道破空声激射而至。    “来得好！”    林沙蓦然暴吼出声，手中去掉枪头的白蜡杆子飕然探出，枪杆如灵蛇乱舞左摇右摆飘忽不定，圆顶枪尖舞出道道梨花，叮叮叮与袭来大刀长剑激烈碰撞。    “狗官去死吧！”    可就在这时，一声暴吼从身后传来，紧随而至便是一道利器破空发出的尖锐呼啸，攻击未至一股凛冽劲风便已侵袭而来。    “想偷袭，哪那么简单？”    林沙嗤笑出声，腰身一扭一摆，手中长枪猛然回收，枪把化作枪头如毒蛇吐信，悄无声息间便后发先至，圆柱枪头准确无误点在身后袭来环首刀刀面之上！    ‘叮’的一声脆响传来，林沙借着反震之力双手一松一紧，一杆两米来长白蜡枪杆从他手中滑溜向前，瞬间枪头跟枪尾又来了个大转换。    手腕轻轻一抖圆柱枪头跟着剧烈抖动，发出声声尖锐呼啸在空中不断变幻轨迹，忽悠向左突悠向右难以琢磨，点点枪花横扫而过将身前强敌全部笼罩。    叮叮叮……    砰砰砰……    一杆白蜡杆子在他手中好似暴雨梨花，左右盘旋神出鬼没，身前三位江湖好手失了先机，在白蜡杆长枪如暴风骤雨般的攻势中，一时左支右拙手中刀剑挥舞如风，勉强护主全身竟只有防守之力难有进攻之机。    “你们几个快去将小郡主和方怡救走，这小子由老夫来对付！”    林沙身后那位江湖好手眼见情况不妙，立刻挥刀直砍同时不忘提醒同伴‘正事’要紧。    咻！咻！咻！    这老家伙当真了得，一把环首大刀被他舞得大开大合刚猛无铸，刀还未至一道道凌厉劲风已刮得林沙后背肌肤生疼。    是个高手！    林沙心头凛然不敢怠慢，手中白蜡杆长枪猛然横扫，将身前三位江湖好手逼退，脚踏麒麟步身形不停前行瞬间与身后攻击拉开距离，随即猛然扭身侧腰手中白蜡枪杆以身为圆心，带着凄厉气爆劲风如毒蛇猛蹿，柔韧弹性极好的枪杆弯成一个半圆，圆柱枪尖直指身后老者腰侧！    刷！刷！刷！    趁林沙被老者缠住当口，之前被他一杆长枪压得狼狈万分的三名江湖好手当机立断飞身后撤，而后马不停蹄向关押方怡和小郡主的厢房快奔而去，看来他们对林沙所住小院的布局早已了解清楚。    “狗官接老夫一刀！”    眼见林沙如此凶猛，背后老者避过突如其来的一枪同时，手中大刀一扬身形疾突冲着林沙猛劈而下……"
    }, {
        "chapter": " 第六十九章 力退强敌定决断",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439590.html",
        "content": "    麻痹的！    林沙此时心中怒到极点，沐王府这次的手笔可不小，一次性派出四五位好手偷袭，就连早有心理准备的他都被打了个措手不及。    尤其这位使刀的老者，一手刀术当真犀利凌厉得很，施展开来犹如长江之水滔滔不绝，同时又不失北方刀术的大开大合勇猛之气，甚至还兼顾了滇南刀术的凌厉狠辣，想要抵住可不是件容易事情。    林沙一杆白蜡杆长枪使得风车也似，枪头如毒蛇吐信伸缩不定，潜伏时静默无息，突袭时干净利落；又有如滔滔江水，平静时风景如画，暴怒时狂涛怒浪连绵不绝，根本不给对手喘息之机！    两人一刀一枪斗得激烈无比，刀来枪来招招凌厉式式险恶，林沙脚下动作频率飞快，偷袭老者一手轻功当真非凡，一个在小范围内移动灵活迅疾，一个则是来去如风让人抓不住衣角。    这是林沙自穿越到鹿鼎记世界以来，除了剿灭红狼山贼遇袭以外，遇到的最强敌人！    而沐王府第一高手铁背苍龙柳大洪心中也是赞叹连连，没想到林沙这小子的实力如此强劲，他们之前真是太小看这家伙了。    两人打得兴起，呼喝邀战之声不绝于耳，刀来枪往火星四溅，战意汹涌物我两忘，眼中只有对手和对手手头家伙，至于周围其它一概没有放在眼中。    直到……    “柳大哥，小郡主救出来了，咱们快点离开！”    一声暴喝从小院院墙处传来，林沙手中枪势连绵，眼角余光瞥到一身劲装老者正翻墙而过，胳膊里夹着的娇小美女不是沐剑屏又是谁？    砰！    刀枪相击，两人各自互退数步，一个惊叹于对方老当益壮功夫精湛，一个则赞叹对方少年了得外功犀利，一双锐目在空中相碰电光缭绕火石飞溅。    “小娃娃不错，可惜却投靠了吴三桂这大汉奸！”    老者缓缓收势停刀，看向林沙的目光满是惋惜。    “老头你用不着如此，各人有各人的运道，各人也有各人的活法，谁都不能将自己的意志加诸于他人身上！”    见威猛老者身上杀气减缓，林沙知道眼前老头不想再打下去，他也正有此意收枪凝立，闻言撇嘴轻笑道：“你们有你们的坚持和信仰，小子我也有自己的信念和坚持，所谓道不同不相为谋！”    “哼，好一个道不同不相为谋！”    威猛老者脸色难看，盯着林沙的目光中满满都是不善：“小子你还是太年轻啊，跟着吴三桂这样的狗贼厮混，迟早没有好下场！”    “以后的事以后再说，老头你还是先关心自己如何逃脱吧！”    林沙手中白蜡杆长枪一抖，目光死死盯住老者缓缓后退，退进一干反应过来聚在一起组成军阵的亲兵之中，嘿嘿一声冷笑不屑道。    “哼，区区土鸡瓦狗何足道哉？”    威猛老者眼神一厉，缓缓凝视慢慢围拢过来的林沙亲兵，嘴角一撇满是不屑。    呼！    他手头环首大刀一扬，身形前突呼的一声横扫而出，一下逼开缓慢围拢而来的滇军亲兵，目光冷冷扫了林沙一眼，脚下猛一蹬地腾身而起，几个起落间便翻身上墙，而后头也不回转身就走。    “穷寇莫追！”    林沙一声大喝，阻止了手下亲兵追击的犯傻行径，挥了挥手示意先救治伤患再说其它，他却不敢有丝毫大意，白蜡杆长枪不离手四下巡视，以防还有漏网之鱼趁隙偷袭。    他临时所居院子就这么大，很快伤亡报告就送到林沙手上。    “还好，所幸没有人挂掉！”    不知道是不是不想彻底把林沙激怒，或者又有其它什么用意，总之沐王府这一次偷袭好手并没痛下杀手，所遇亲兵不是被打伤便是身上挂彩，除了一位倒霉蛋被某个小白脸刺中要害身受重伤之外，都没啥大碍这让他长长松了口气。    处理完伤员，又安排好了手下亲兵的巡逻警戒，林沙这才松了口气，先到关押方怡和小郡主沐剑屏的厢房，里头早已空空如也箱翻柜倒。    “走了也好！”    心中有股莫名失落，同时也有一种轻松的感觉。    俘虏了沐王府两女，他其实也考虑过处置问题。    小郡主那么天真烂漫，他不忍心伤害也不会对她怎么样，送回去又担心老吴翻旧帐，他们被沐王府一干好手救走也好，省得以后在老吴跟前不好解释。    至于方怡，虽然长得漂亮充满江湖女侠的干爽劲儿，可惜林沙却不喜她的心思驳杂。而且从小郡主口中套出，方大姑娘早有了未婚夫，就是鹿鼎记里沐王府大名鼎鼎的小白脸刘一舟！    他没韦小宝那般荤素不忌，也没他那么手段下作，在方怡心中还有其它男人的时候就不老实，他可没这等兴趣爱好。    至于小郡主他暂时没有其它想法，沐剑屏小姑娘实在太小了点，不符合他找女人的岁数，偶尔调戏调戏逗逗乐子也成，真要待在一起他心里这关过不去。    如今走了也好，省得他还要为安置两女的问题头疼，要是老吴得到消息要他交出两女，他是交呢还是不交呢？    他想肯定是不会交的，到时他在滇军里也混不下去了，这可不是他希望看到的结果。    从这次偷袭过程中，沐王府的虚实已亮出大半，比之老吴的势力和影响力，差了不是一星半点。    眼下，他最重要的任务，还是努力提升内家拳实力！    如果没猜错的话，刚才缠住自己的那位威猛老者，应该就是沐王府第一高手‘铁背苍龙’柳大洪，也就跟他的实力差不多而已，就算强一些也强得有限。    他真不敢相信，所谓的沐王府第一高手就这水平，才内家拳明劲颠峰而已啊，从沐王府处搞到内功心法的念头，被他迅速从心中排除！    还是老老实实按照计划走，先爬上滇军高位接触点苍派高手，再想办法从点苍派高手手上弄到内功心法，这样才是最稳妥也是眼下最符合实际的方法。"
    }, {
        "chapter": " 第七十章 出名又遇好机会",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439592.html",
        "content": "    林沙出名了，真的出名了！    他此次出的风头不是一般的大，就连平西王老吴都被惊动。    接二连三遭到沐王府高手偷袭，还能安然无恙全身而退，这就本事已足够得到老吴的重视和关注了。    尤其这一次，沐王府出动包括‘铁背苍龙’柳大洪和‘摇头狮子’吴立身这等高手，结果依旧没能拿林沙怎么样。消息一经传开，顿时在昆明军政两界高层引其极大反响。    因为老吴干掉了上代沐王府之主沐天波，与沐王府结下血海深仇，不仅老吴成为沐王府欲杀之而后快的对象，一干滇省军政高层也列入沐王府的刺杀名单之中，随时都有可能遭遇沐王府高手偷袭。    扪心自问，如果换作是他们的话，肯定过不了这一难，可林沙却安然无恙全身而退，这本事和能耐想不叫人佩服都难。    于是，老吴高兴之下，直接升了林沙半品，从六品千总变成了五品游击，手下掌管两营人马，不仅之前的辎重营重新接受他的指挥，另有一营正兵也由他指挥调派。    如此，林沙真正成了滇军新秀，而不是所谓新崛起后起之秀！    直接接掌两营军务，熟悉两营人马和各级武官，再就是各种赴宴，跟上官以及军中同僚拉关系打感情牌，林沙一时忙得团团转根本无暇它顾。    等一切都理顺了，时间也过去了小半月。    这时，沐王府一干人等逃离滇省，不知所踪的消息也在滇省高层小范围传开，不论是林沙这个最终受益人，还是老吴等一干滇省军政高层，齐齐暗松了口大气，沐王府这帮麻烦精终于离开了。    等到空闲下来，他才有心思查看自身变化。    果然，只有经历同等级别或者在劣境下的战斗，才是提升实力的最佳捷径。经历了沐王府一干好手围攻，最后又与‘铁背苍龙’柳大洪一番激斗，林沙收获不小已隐隐触摸到暗劲门槛。    这才是最让他高兴的事情，在这冷兵器又有内功存在的时代，什么都是虚的只有自身实力才是真的，只要自身实力够强在哪都能混得开。    于是，他又进入了闭门苦修阶段。正好趁机梳理新接手正兵营的一干琐事。    手下突然多出了三百多正兵，其中关节错综复杂，想要彻底收拢军心可不是那么简单，不仅要表现出足够武力，也要展现出强悍手腕，同时还要让弟兄们看到跟着他混的好处，方方面面的事儿琐碎又麻烦，解决起来十分让人头疼。    而就在这时，滇省好几家土司突然举旗闹事，短短几天时间就将当地秩序破坏得一塌糊涂，各地官府的告急文书如雪片般向昆明飞来。    还没等老吴做出具体应对措施，朝廷就率先跳出来插上一腿。    忘了说，此时已经到了康熙八年，康**子亲政已有两年时间，今年朝廷发生最为轰动的大事就是这厮伙同一帮小太监和随侍，将大权臣螯拜一举掀翻，彻底掌握朝政大权初露峥嵘。    眼下正是康**子最为春风得意之时，他早就对三藩不满心中已有削藩念头，此时滇省出了乱子他自然迫不及待要插一手。    朝廷下旨申斥了滇省巡抚一通，命其尽快平息叛乱，同时还隐晦的表示要是滇省力有未逮的话，朝廷可以调派部分精锐绿营入滇助剿！    这还了得？    老吴的脑子还没老糊涂，第一时间做出反应，召集手下心腹干将分派平叛事宜，同时上表朝廷拍着胸口保证：这等小事他能解决，就不劳朝廷多费心思了！    作为老吴女婿之一，同时身为滇军大将的胡国柱，直接接受了剿平滇西土司叛乱的任务，其它几大总兵也都划分了片区负责各地剿平土司叛乱。    这是个机会，是个捞取战功的绝好机会！    林沙得到消息后，心思立刻活乏开来。    他第一时间找到小胖子胡大少，询问其中详情。    岂料见面后小胖子一脸愁容，见林沙探问想也不想直接倒起苦水。    他大伯胡国柱胡大总兵，这次可是陷入进退两难境地。    为啥？    因为胡大总兵领了个吃力不讨好的差事，手下一干实力派将领没一个积极求战的，可把胡大总兵给愁坏了。    林沙闻言当真感觉匪夷所思，尼玛的还有这等事情？    小胖子胡大少一脸愤愤，向林沙讲解了其中内情……    说来滇省不仅山高林密地形复杂，而且还是一个多民族省份，更与大清南方几大藩属国接壤，情况极端复杂时常有骚乱叛乱发生。    老吴在滇南安家已有近十年时间，一般将领都习惯了安逸清闲的生活，像是剿灭叛乱镇压骚乱这样出力不讨好的事儿，又辛苦又得不到多少军功，是一干老将领们视之为畏途的活计。    这也是为何上次林沙主动带兵剿灭红狼山匪，胡大总兵那么干脆签下开拔军令的主要原因。    剿匪还只是小事，真正让人头疼的是滇省各地土司。    这些土司在自家地盘上都是土皇帝一般的存在，朝廷目前对待土司们的政策，基本上以拉拢安抚为主，这就更助涨了土司们的嚣张气焰。    而且土司领地一般都处于高山密林之中，不仅道路难行与外界联系不畅，而且治下大部分都是以苗民为主的少民社会，一旦出现不稳官府很难及时做出反应，非常容易形成烽火燎原之势。    更让人头疼的是，苗民野性难改桀骜不逊，而且战斗起来个个凶悍异常，又是在他们的主场高山密林之中，对付起来实在麻烦得很。    一干已经身居高位的大将自然不希望碰上这样的硬茬，反正就算军功再大他们的升迁机会也是不多，加上多年的安定生活已经腐蚀了他们的雄心壮志，平息土司叛乱这样的事情自然有多远躲多远。    这是个机会！    听完小胖子胡大少的解说后，林沙心头冒出一个大胆想法，然后满脸严肃道：“我想参与这次剿灭土司叛乱的行动，还希望胡大少帮我多多在你大伯那美言几句……”"
    }, {
        "chapter": " 第七十一章 出征平叛心沉重",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439593.html",
        "content": "    “好好好，林沙你小子确实不错，勇于任事以后前途大有可为！”    林沙的主动请缨，让胡国柱脸上大有光彩，在军事会议上毫不吝啬大力夸赞。    “这小子不错，有冲劲有实力！”    “对，咱们这帮老家伙就不要妨碍后起之秀的表演了，这次就由这些有能力的年轻人出手吧！”    “王参将说得不错，咱们要给有能力的年轻人表现的机会嘛！”    “……”    老大都发了话，胡大总兵手下一干将校自然忙不迭应和，他们巴不得将烫手山芋扔得越远越好。    如今大出风头的军中新秀林沙如此主动，自然遂了一干老将们的愿，一个个忙不迭将这样的麻烦事儿推给林沙，让他带着手下人马四下奔走剿杀平乱。    当然，有林沙这个马前卒带头，其他副将参将都司之流也不好太过吝啬，纷纷点出手下或一营或两营正兵，由军中不受待见的桀骜之辈率领，参与此次平息滇省土司的作战！    不说一干军中实权派将领打着各自小九九，林沙接到出征将令后第一时间，便带领手下两营弟兄拔营起寨，没等与友军部队汇合便急匆匆杀奔滇西而去。    他那一手主动请缨太得罪人，还不知道多少军中同袍心中暗怨，还是老老实实独自出发的好，免得跟其它营滇军混杂一起出了什么妖蛾子。    有之前剿灭红狼匪的经验摆在那儿，这次行军滇西非常顺利，沿途没有出现任何意外变故。    将后勤转运基地设置于大理，两营人马做了三天时间的短暂休整。    期间，自然少不了对正兵营那帮桀骜不逊的家伙，进行反复敲打和警告，再有辎重营官兵优异的表现摆在那儿，顺利的将那帮眼高于顶家伙们的嚣张气焰压制下去。    行军途中，林沙之前在辎重营强制推行的锻炼效果明显，一路数百里路程下来，尽管都是官道依旧让正兵营一干官兵大感吃不消。一到了大理休整便像没了骨头一般，纷纷趴在床上叫苦不迭。    反观辎重营人马，虽然面带风尘眼中透着难以掩饰的疲惫，可依旧腰背挺直精神不错，直到将临时营地整理完毕，好好吃了顿热饭洗了个凉水澡，安排好了巡逻警戒班次和区域后，才放心回营轻松入眠。    如此鲜明对比，就算正兵营那帮家伙再不服气，在林沙一遍又一遍的敲打下也老实下来，承认了辎重营人马算不得拖累，反而他们要是再不雄起的话，表现都有可能被辎重营一帮辅兵压制！    趁机，林沙下狠手整顿正兵营里一些不好习气，同时也要求正兵营跟辎重营一样，每天早上都得操练半个时辰。    感谢滇军的队列训练一直都没落下，这让林沙省了不少麻烦，直接锻炼正兵营这帮家伙的体能和战斗技巧，短短三天时间便有了点样子。    要对付叛乱土司，林沙可不敢有丝毫大意。    为了了解苗民的生活习性以及战斗力，休整的三天时间除了整理军务之外，他便在大理城的几处苗民聚集区实地考察了番。    结果让他心头沉重，苗民身上带着山野民族特有的彪悍，既热情友善又好勇斗狠，民风既淳朴又热血好战，短短三天时间，尼玛他就见识了五场涉及生死的械斗，这还是不包括打架斗殴的情况。    大理主要还是白族聚居地，苗族聚居地只占了很小一快地头，这还是汉化比较严重的苗族聚集区，要是换作生活在山野的苗民真真不敢想象会有多难缠。    而且苗族青壮在山林间行走如风，天生的山林战士，想要在山林中击败他们何其艰难？    带着沉重的心情，他和手下两营近五百将士，踏上了平息滇西土司叛乱之旅。    他没有打击手下兵士士气的意思，并未将他在苗寨的所见所闻公布，只是找来几位心腹把总以及外委千总，还有两营营千总，隐晦透露此次平叛可能没有想象中顺利，让他们务必谨慎小心做好心理准备。    而为了以防万一，林沙并没有带着近五百滇军直扑土司闹腾得最严重地区，而是先绕道外围打算摸清情况练手再说。    果然，他的小心不是没有道理！    围歼外围某股近百人的土司叛军时，尽管已经提前做好了布置安排，又是设陷阱又是骚扰疲敌，最后还以近乎五倍兵力碾压而过，由林沙这样的猛将作为箭头冲锋在前，就是如此滇军胜得也极为艰苦。    叛军于山林间行动迅捷，个个凶狠如狼抵抗激烈，一把适应山林作战的短刃苗刀在手，势若疯虎以命搏命，苗刀招式又狠辣阴毒，在山林主场作战几乎以一敌二不在话下，要不是林沙早有准备说不定得阴沟里翻船！    “杀！杀！杀！”    林沙狂呼呐喊，手中一杆长枪势若游龙，左突右刺无往不利，阻路叛军战士尽管个个血性十足悍不畏死，依旧难逢一合之敌。    嘶！    长枪如毒蛇吐信，瞬间突刺洞穿身前叛军战士胸膛，顿时鲜血飞溅血肉横飞，可不等林沙抖枪甩人，那被洞穿胸膛的叛军战士猛然双目圆瞪，手中短小苗刀从不可思议角度横切而至，看那架势非得将林沙开膛破肚不可。    刷！    林沙虽惊不乱，单手持枪另一只空手如鞭急甩而出，啪的一声抽在拼命叛军战士持刀手腕，‘咔嚓’一声骨节断裂脆响传出，原本气势凶凶横切而至的一刀顿时失去后继之力，软绵绵砍在林沙胸甲上难以前进分毫！    麻痹，真是个不要命的疯子！    持枪手腕猛的一抖，弹性十足的白蜡枪杆瞬间弯曲成弧，然后猛然绷直将枪头上的叛军战士尸体挑飞。    呼！呼！呼！    刚刚解决挑飞了一位叛军战士，瞬间又有三道破空声疾飞而至，三名一头乱发满脸凶狠的叛军战士先后跳出，一脸狰狞嘴里发出尖锐呼啸直扑林沙这位滇军武官，人家也不是傻子知道擒贼先擒王的道理……"
    }, {
        "chapter": " 第七十二章 狂呼邀战身挂彩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439595.html",
        "content": "    想依仗人多优势，做梦！    林沙心中不屑冷哼，手中白蜡杆长枪一摆一磕一抽，眨眼间便将三柄不同方向不同角度砍来苗刀震飞，而后手腕轻轻一抖锋利枪头化作三道美丽梨花，点点寒芒从三位叛军战士喉咙间一划而过。    而后他头也不回扬枪杀向别去，只留下三道充满惊愕脸色的叛军战士尸体轰然倒地。    这一仗直打了小半天，才以叛军全军覆没的结局结束。    打扫战场清点损失，伤亡五十来人的数字让林沙的心都在滴血。    尼玛这损失也太惨重了吧，这还是以多打少以有心打无意，要是正面对决的话不说伤亡将更惨重，只怕手下这帮家伙扛不住巨大压力直接崩溃！    就在刚才，要不是他奋勇当先，一杆长枪几无一合之敌，神勇得让人难以置信，鼓舞了手下弟兄士气，这才没让这帮家伙在巨大的伤亡刺激下，做出什么后悔莫及的事儿来，他可是看到不少正兵营的官兵畏缩不前满脸犹豫。    要不是打了场胜仗不宜秋后算帐，加上伤亡不小的话，他真想一个一个把这帮家伙全部揪出来，该杀头杀头该打板子打板子，要他们知道军中规矩！    ……    三日后，又是一场人多对付人少的伏击战。    “杀杀杀……”    林沙浑身浴血一马当先，没办法作为两营滇军之中的第一高手，他要是不做出表率，只怕手下弟兄很难抛开心中一切杂念死战。    比上次稍微强些的是，这次手下弟兄没以为人多就一定能赢，而是老老实实按照日常训练组成一个个小军阵，以团队的力量弥补个人武力上的不足。    效果还是非常明显的，起码他们在与疯狂的叛军战士死磕时，没有第一次时的慌乱与力不从心，身边有同袍相助，伤亡明显减少战果反而增大。    只有林沙身边的亲兵最为艰苦，他们要跟上一马当先林沙的脚步，从战斗开始便陷入叛军重围，奋力厮杀不过短短时间就伤亡过半血染征袍，当然他们的战果也极为亮眼倒在他们身边的叛军战士只多不少！    林沙这次陷入苦战，碰到一位叛军中的苗刀高手。    他手中长枪依旧灵动犀利，可在密林中毕竟不太方便，每一次出枪都得打起全部精神，锋利枪头一不小心就有可能深深扎入周围树木之中，在这处处危机关头可是十分要命的事情。    一杆长枪在他手中越发灵活如意，好似乱舞梨花寒芒漫天，又似龙蛇游走难以琢磨，指东打西无不顺心如意，枪杆如灵活蛇躯左右盘旋弯曲扭转，一颗锋利枪头带着点点寒芒划出道道诡异弧线，让人几有防不胜防之感。    而这次对上林沙的叛军勇士，手中一柄苗刀使得阴险毒辣让人防不胜防，身形矫健灵活如猿，在地形起伏凹凸不平的山坡密林行动如风灵敏异常，稍一不慎便可被他使出怪招近身直袭要害。    一柄短刃苗刀寒光闪闪变化多端，招招不离他身上要害之处，每每都能逼得林沙好一阵手忙脚乱。    被敌人近了身，手上的白蜡杆长枪就不那么好使了。    所幸他这次也早有准备，单手持枪另一只手抽出背上铁棍，一套十七连枪棍使出，凶猛霸道凌厉异常，四周林木茂盛枝叶倒了大霉，被林沙手中铁棍扫中纷纷扬扬漫天飞舞，刀棍相击直接将叛军勇士震退一两米！    飕！    林沙揪准机会，手腕轻抖长枪如灵蛇挥舞，枪杆弯成一道月牙弧线，锋利枪头眨眼间便已杀至叛军勇士眼前。    叮！    叛军勇士根本来不及反应，锋利枪尖带出的呼啸气爆已刮得脸颊生疼，他下意识伸刀格挡，耳中传来叮的一声脆响，从刀身传来一股澎湃巨力，还没等他反应过来袭来枪尖瞬间转了个弯，轻轻在他持刀手腕上咬了一口。    手腕剧痛加上刀身传来巨力，叛军勇士再也拿捏不住手掌一松，短刃苗刀刷的一下冲天而起，他自身也如遭重击脚下一个踉跄猛然后退。    刷！    林沙哪会给他重新回神机会，长枪一抖锋利枪尖再次疾突而至，‘噗’的一声扎中叛军勇士右肩，顿时鲜血飞溅血肉翻卷好不恐怖。    哼！    受到如此重创，叛军勇士只是闷哼出声，脸色刷的一下变得苍白若纸，满眼凶狠不管不顾，另一只手也不知从哪掏出一柄弯刃匕首，手腕一翻毫不犹豫向林沙胸口刺来。    砰！    来不及抽枪格挡，林沙也顾不得那么许多，满眼凶狠手中短棍化枪直刺而出，后发先至直接将叛军勇士的头颅击穿，同时胸口一凉一股刺痛传来，他胸口也被弯刃匕首划出一道长长血口。    麻痹，真是个疯子！    林沙一脸心有余悸，手腕轻轻一抖收枪带出一大块血肉，镔铁短棍再击直接将早已毙命的叛军勇士脑袋抽爆！    “大人您没事吧？”    “大人您怎么样了，快快包扎别让伤口继续流血！”    “大人，咱们护着您冲出去！”    “……”    周围亲兵眼见林沙身上挂彩，纷纷奋不顾身逼退周边叛军战士，疾步冲前将林沙团团护住，一脸急切七嘴八巴发表各自意见。    “没事，一点小伤而已！”    林沙笑着摆了摆手，胸膛肌肉一阵收缩横流鲜血竟以肉眼可见速度减缓流速，他手中长枪一扬吆喝出声，率先带着一票亲兵往来冲杀纵横捭阖。    一场苦战下来，林沙所部滇军人马又消灭近百叛军人马，自身伤亡则减少到三十以内，是个不小进步。    可惜主将林沙却挂了彩，虽然他及时处理了伤口，可之后一连串战斗依旧流失不少鲜血，等回到附近临时营地他已满脸苍白，吩咐暂时休整等他伤好利索再战不迟。    两营官兵一阵欢呼雀跃，他们确实也足够疲惫需要好好休整休整。    半个月内连打两战，奔波近百里山路，消耗之大可想而知。尤其在战斗时必须全神贯注不敢有丝毫大意，连续两场战斗下来精神上的疲惫更甚……"
    }, {
        "chapter": " 第七十三章 临危受命肩挑担",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439597.html",
        "content": "    “大人不好拉大人不好拉！”    这日，林沙正在临时营地主帐翻阅书籍，突然手下亲兵一阵大呼小叫闯了进来，满脸惊慌好似出了什么大事一般。    “老子还没死呢，慌慌张张干什么，天塌下来了？”    林沙心中不悦，将手中书籍重重摔在桌案上，砰的一声闷响好似惊雷在慌张亲兵耳中炸响，顿时脸色煞白神情惶恐只一个劲连道‘恕罪’。    “哼，以后做事仔细点，没老是一惊一乍成何体统？”    林沙端起桌上茶盏轻抿一口，晾了那亲兵一盏茶功夫，这才慢条斯理问道：“出什么事，看把你小子惊得！”    “大人！”    那亲兵此时脸上的慌张已然消失，恭声回答道：“刚刚总兵衙署传来消息，另几营滇军在剿平土司叛乱的过程中全部战败！”    “全部战败？”    景德镇精品瓷杯停在半空，林沙扭头一脸诧异，脑子还没从突如其来的劲爆消息中清醒过来：“都败了吗，是怎么败的？”    “大人，据衙署来人通禀……”    那亲兵一脸钦佩，心道大人果然好定力，抖擞精神将总兵衙署来人所言，绘声绘色讲故事一般述说一遍。    原来其它几营滇军慢悠悠赶到滇西，眼见林沙所部半个月时间便连胜两场大出风头，一时各种羡慕嫉妒恨，同时对土司叛军也心生蔑视。连林沙这么个军中新丁都能打得这么好，可见叛乱土司实力一般般。    他们带着这种认识赶赴滇西平叛战场，一开始便直奔土司叛乱最严重区域，而且还是各自为战，结果在人家的主场自然没能讨到好去！    山高林密没法显出滇军训练有素的优势，在茂盛山林跟土司叛军玩好勇斗狠，能有好下场就见鬼了。    结果几路兵马全都惨而归，最惨的那一股差点全军覆没，回来的官兵人数不足出发时的五分之一！    消息第一时间传到胡国柱处，自然引来胡大总兵好一通雷霆怒火，下令削了各营老大千总的职后，这才有心思想着怎么补救。    林沙前几日加急送来的捷报顿时浮现在胡大总兵心头，立刻翻出仔细阅读，看完后猛然拍掌叫好，吓了身边的亲信幕僚一跳。    之前还没觉得土司叛乱这么难搞，眼下有了对比，林沙半个月转战百里，连续两仗击杀叛匪过两百，（林沙还没习惯军中那一套夸大其词的报告方式）自身损失却不足一百。    捷报刚来之时还觉得没什么，认为林沙毕竟是新丁一枚，指挥作战方面难免稚嫩生疏，打了两仗才消灭区区两百来土司叛军！    可是现在看来，林沙的表现当真亮眼得很！    其它几营人马大败亏输，只有林沙一路人马两战两捷战果辉煌，有了鲜明对比才能更显示出林沙的不凡。    又有小胖子胡大少在一旁推波助澜，替林沙说了不少好话，让胡大总兵下定决心给林沙压一压担子，这才有了总兵衙署来人通报一说。    “哦，总兵衙署来人怎么说？”    林沙眉头一跳，放下手中把玩的茶盏，挺直了身子沉声问道。    “总兵衙署的人没有明说，只是传达总兵大人的意思！”    那亲兵恭敬回答：“大人有没有把握平息滇西土司叛乱，如果有的话需要多长时间，又需要总兵衙署多大支持力度？”    说到这儿，他声音都有些微微颤抖，眼角余光轻瞥了面不改色的林游击一眼，脸上神色越发恭谨：“如果大人没有把握的话，那总兵衙署会正式下达撤退命令！”    说完他静立一旁，主帐顿时一片静寂落针可闻。    “看来，胡总兵对某很是看重啊！”    林沙沉吟片刻，摸了摸鼻子轻笑出声，打破主帐略显沉闷的气氛。    “那大人，您的意思……”    那亲兵双眼放光，满脸热切望了过来。    “自然是，坚持奋战了！”    林沙轻轻一笑，端起桌上茶盏一饮而尽，满脸豪气斩钉截铁道。    “大人，咱们的力量，是不是太……”    那亲兵张了张嘴，终究没把那个‘弱’字说出来。    “不是有总兵衙署的支援吗？”    林沙呵呵一笑，挥了挥手漫不经心道：“总兵衙署来人说清楚没有，胡大总兵能给本将军多大支持力度？”    “衙署来人说，那帮败退下来的残兵败将，都由大人您调派指挥！”    那亲兵低头回答，低垂的眼帘里闪烁掩饰不住的喜悦之情。    “好，这个任务本将军接下了！”    林沙满脸振奋一拍桌子弹身而起，来回在主帐空荡荡的议事区走了几圈，轻扭脖颈发出噼里啪啦一阵脆响，亢声道：“弟兄们休整得也差不多了，是该出去活动活动筋骨了！”    就这样，林沙轻松接手整个滇西的平叛重任，身份地位以及手头权势一下子得到膨胀式发展。    ……    轰隆隆……    旌旗招展战鼓喧天，滇西某连绵大山山脚的一处林木茂盛的山谷喊杀声震天，正有两支人马舍生忘死捉对厮杀。    所谓柿子要拣软的捏，林沙又刚接手上千士气低迷，将无战心兵无斗志的残兵败将。尽管他努力将手下两营人马作为骨干，分散到匆匆接手的上千残兵败将中担任基础骨干，可惜时间太短还看不出明显效果。    滇西土司叛军前一阵子大破官军，正是春风得意马蹄急的时候，雄赳赳气昂昂四下疯狂劫掠，将整个滇西地区闹得鸡飞狗跳一地狼籍。    作为滇西片区的平叛主将，胡国柱胡大总兵承受了极大压力，林沙这个前线主将自然少不得受到频繁骚扰。    无法之下，他只得匆匆将整训了不足一月的人马拉了出去，沿着土司叛军肆虐边缘游荡一圈，又是引蛇出洞又是十面埋伏的，终于将土司叛军一股两百来人的人马给围在山谷中。    他也知晓这么做有些无耻了点，但为了鼓舞那帮残兵败将所剩不多的余勇，只能依靠连串胜利，来鼓舞手下的军心士气，等打过几场胜仗再找土司叛军主力的茬也不迟……"
    }, {
        "chapter": " 第七十四章 最后一战突遭险",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439599.html",
        "content": "    “杀！杀！杀！”    林沙跨骑战马，手中一杆长枪如出海蛟龙神出鬼没指东打西，又如暴雨梨花笼罩周身前后，咻咻咻的气爆炸响不绝于耳，隐隐的还透出一股子隐晦潜劲。    身陷重围却毫不慌乱，征袍染血越战越勇，每一次长枪挥舞都会带起一片血肉横飞和凄厉惨嚎。    平叛，平叛，平叛，战斗，战斗，战斗……    这就是林沙在滇西的生活，整日不是处于行军途中或休整期间，便是与土司叛军大打出手激烈交战。    刚开始只跟土司叛军小股人马交战，连战连捷终于鼓起手下官兵士气，然后便是与土司叛军主力长时间的纠缠战。    茂密山林，平缓山谷，偏僻城镇，乡间田野等等等等，到处都是林沙所部滇军与土司叛军交战的惨烈痕迹。    有过胜绩也有过败绩，胜则大获全胜，败则损失不大全身而退。靠着谨慎小心又勇猛精进的平叛手段，逐渐拉平与土司叛军之间的数量劣势。    依靠这样的手段，他逐渐收服手下军心，同时为胡大总兵增光添彩，短短半年时间官职又上调了半品，正式挤身滇军中高级武官行列。    地方不比京城，升官可没那么容易，每前进一步都需花费极大代价，尤其他还是滇军中人，受到朝廷私底下的排挤和打压避免不了。    每每冲锋在前，经常受到几倍于己的叛军围攻，而且基本上都是叛军中的勇士，就算林沙一杆长枪运用越发纯熟，无论拳术还是枪术都已达到明劲颠峰实力，突破暗劲只需一次顿悟又或者一个小小契机，可他依旧免不了连连挂彩。    没办法，作为平叛滇军第一高手，他不作出表率不成啊，尤其是手下弟兄刚刚经历惨败，士气正低迷的时候！    经历过血与火的磨砺，他已经清晰感受到自己快要突破至暗劲层次！    特别是当他出名以后，每次与叛军交手，都是叛军最精锐的勇士招呼，最多一次以一对五，身上被切了五刀当然那五货也被他全部干掉。    说真的，苗刀**法确实够狠够毒，其中好手挥洒自如，轻重变化无不随心所欲，竟让他感觉有那么点明暗劲变化随心的错觉。    跟这样的刀手交战，所获之丰确实难以想象！    平叛战斗从去年夏末一直打到第二年暮春时分，眼下正式与土司叛军主力最后一战，无论是林沙部滇军还是土司叛军都已精疲力尽，只希望这一场延绵一年之久的战乱，越快结束越好！    一年时间，十几场大小不一的战斗打下来，林沙也成了军中老油条，一手枪术更是磨练得纯熟无比，浑身气血充盈耐力持久，拳术也达到了一个颠峰瓶颈，他也确实需要一段安静时间好好沉淀沉淀一举突破内家拳更高层次！    虽然骑的是矮小滇马有失风采，可他依旧作为滇军箭头冲锋在前，一杆长枪舞得花团也似，如劈波斩浪般在叛军群中往来冲杀。    不过一会他身上便已血迹斑斑，全都是叛军将士的鲜血！    有他这样的猛将带头，滇军战士无不奋勇当先士气高昂，依仗娴熟军阵以及连翻厮杀练出的杀人技巧，一茬一茬收割叛军将士的性命。    真正的战场厮杀，单靠个人血勇之气可没用，霸王厉害吧不也自杀于乌江江畔？    所以，滇军一旦发挥真实实力，就是把平日里的训练成果拿出来，也不是一窝蜂打群架似的土司叛军可比！    正是因为如此，混战不过进行了不到半个时辰，土司叛军便已颓势尽显，被人数相当的滇军人马杀得步步后退处境艰难。    战鼓喧天旌旗飞舞……    叛乱土司一双眼睛密布血丝，手舞足蹈起劲吆喝，说着一些林沙根本听不懂的俚语山话，貌似鼓舞士气振奋军心，可惜效果却十分不理想。    林沙手中长枪势走龙蛇，点点梨花似寒芒笼罩身前一百八十度，凡是进入攻击范围的叛军战士，就是再悍不畏死也难逃被一枪挑落的命运。    近一年时间的连续作战，林沙对于苗刀刀法已经捻熟于心，在外人面前耍几个把式，还是能唬住不少人的。    因为熟悉所以了解，现在一般的苗刀好手在他跟前很难走过十个回合，不是土司手下出名的勇士根本就没资格与他对战。    眼见滇军胜势已定，林沙也不再挺枪冲锋，慢慢放缓了攻势和身后跟随亲兵汇合，然后在方圆三百米区域不断来回打转，等候大部队跟上再对败势已显的土司叛军，发起最后的致命一击。    他此时心神已经完全不在战场上，满心满眼都放在自身状态上。最近心中升起一种强烈感觉，只要回去好好闭门苦修一段时间，突破内家拳暗劲境界不会遇到任何阻碍。    一年时间的高强度实战锻炼，足以让林沙将拳术和枪术实力成长到，一个眼下身体机能可能达到的颠峰状态，再要有所进益就得在身上劲道方面想办法，掌握更深层次的暗劲手段，然后再以暗劲反哺自身，让身体素质达到一个新的高度！    对这一天他期待已久，眼下与土司叛军的战斗胜局已定，他的心思早已经飘飞不知何处，只等土司军队最后土崩瓦解甚至全军覆没！    吼！    可就在他分心它顾之时，突然一声类似受伤野兽咆哮般的嘶吼传入耳中，震得他心神一个恍惚差点没拿住手中长枪，等他惊觉情况不妙之时，土司军队中一道矮小身影已冲天而起，一手轻身功夫当真犀利，只是在自家同袍肩上轻点两下，十来米距离便眨眼即过，手中奇形兵刃带着凛冽寒芒，直取林沙喉咙部位！    高手！    林沙眼睛瞳孔猛然一缩，没想到竟有江湖好手隐身于土司叛军之中，身子在马背上猛然后仰，手中长枪间不容发之际飕然刺出。    叮叮叮……    一阵清脆悦耳的兵器对撞声连绵响起，林沙直接被手上长枪传回的反震力道震得翻身落马，而身处半空的土司军中江湖好手迅猛的前进之势也猛然一止……"
    }, {
        "chapter": " 第七十五章 危机时刻恰突破",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439601.html",
        "content": "    “快快让开，我独自上！”    林沙翻身落马，眼角余光瞥见周围亲兵一个个像喝醉了酒似的，满脸酡红东倒西歪，空气中还弥漫着一丝难以察觉的粉红气雾，顿时大惊招呼亲兵快快后撤。    慌乱中不小心吸进一口粉红气雾，只觉一阵心慌头晕手脚发软，立时闭上呼吸左手化拳为掌，向空中有粉红气雾所在连连虚劈。    让他气闷的是，身周那帮亲兵听到招呼后，头晕目眩状态极差，却是一个个溜得飞快，转眼间便消失得不见踪影。    尼玛，这帮家伙真是……    咻！    可不等他有空闲暗骂手下亲兵没义气，那位暗中偷偷施放粉红气雾的土司军中高手却不给他喘息之机，纵身一跃手中奇形兵刃猛劈而下。    砰！    林沙手脚发软，还没从刚才的影响中回缓，只能勉强伸枪阻挡，枪势软绵绵的看不出任何凌厉之势，结果被叛军高手一招震得气血翻涌更加难受。    呼呼呼……    这战斗打得憋屈，叛军突然杀出的高手实力其实一般，跟沐王府头号打手‘铁背苍龙’柳大洪没得比，关键这厮手段卑劣，出手便下药减去林沙一身战力中的五六成，剩下几层战力还在迅速流失中。    大口大口喘着粗气，脚步虚浮向后连连移步，双手绵软持枪无力抵挡，长枪枪杆不时反震回的巨力震得他手臂发麻几欲失去知觉。    刷刷刷……    土司叛军高手得理不饶人，手中奇形兵器连连舞动，犹如一条暗绿色毒蛇凌空乱舞，招招不离林沙要害式式带着诡异弧线。    最要命的是，这厮也不知是啥来路，每每挥动手中墨绿奇形兵器，都会带来一股奇异诡香，初闻还没什么可时间稍微一长，便觉脑袋涨痛眼前一阵阵晃动，看东西都带着重影！    尼玛这是毒啊！    他心中大骇，想迅速脱离与这厮接触，可脑子转得飞快，手脚却像个迟暮老人，移动一下都艰难无比。    嗤！    正精神恍惚间，突然一阵利刃划破皮甲的声音传出，林沙只觉胸口先是一凉，而后一阵剧痛直袭脑神经。    咝！    忍不住倒吸一口凉气，昏沉沉的脑袋受此一激顿时清醒过来，双手用力奋起体内最后余勇，长枪带着尖锐气爆横扫而出，将那使毒好手一杆子抽退。    林沙只觉浑身乏力，脚下踉跄差点摔倒，驻着白蜡杆长枪大口大口喘着粗气，额头脸上大汗淋漓嘴唇泛白，身子摇摇晃晃一副随时都有可能倒下的熊样。    幸好这时亲兵纷纷赶了过来，七手八脚将林沙团团护住并抬离粉红气雾弥漫区域，又几位手持刀枪奋力拼杀，靠着一股拼死决心勉强将重新杀回的使毒好手缠住。    “用，用箭，不，不要跟他，他近身接触！”    林沙有气无力抬头，虚弱的提醒一声，而就在这时几声凄厉惨叫传来，他心头一痛闭上眼睛。    “上弓箭，快快，上弓箭！”    上前阻挡的三名亲兵，拼了性命也不过阻挡了那使毒好手三个呼吸，血粼粼的事实摆在眼前，其余亲兵心中骇然之余纷纷散开，一边扬刀虚劈一边大呼小叫要弓箭手过来。    蓬！    那使毒好手当真狡猾，一听滇军要用弓箭，脸色微微一变扬手一团灰色粉末挥洒，瞬间便将两位来不及躲闪的亲兵笼罩。    啊啊啊……    顿时，两亲兵同时捂头倒地，嘴里发出一声赛过一声惨绝人寰的短促凄厉惨叫，不过几个呼吸功夫便七窍流血没了声息。    “扔家伙！”    林沙一见立即大吼出声，操起地上一柄腰刀飕的一下扔了出去，瞬间跨越近十米距离，带着凄厉锐啸疾射而去。    此时他已经恢复了一些精力，还草草将胸口伤势处理一下。    内家拳明劲颠峰高手的身体素质不是开玩笑的，说百毒不侵那是玩笑，但凭身体硬扛一些效果不是那么猛烈的毒药，问题还是不大的。    此时他全力鼓荡全身气血，耳中好似听到江河奔流浪滔汹涌的澎湃巨响，心脏砰砰砰像战鼓轰鸣一般轰轰震响，全身血液流速已达到此时身体所能承受极限，刚刚处理的胸膛伤口又有血丝漫溢而出。    脑子前所未有的清醒冷静，刚刚丧失的状态和战力迅速恢复，状态比之往常还更加良好，手脚也在开始缓慢恢复力气。可奇怪的是，他竟生起一种一拳就能打破苍天一脚就能震踏大地似的奇妙错觉！    最重要的是，他此时感觉自己进入了一种莫名状态，好似突然领悟了什么一般，能够稍微控制体内筋肉挪动？    这是？    暗劲！！！    没错，就是暗劲！    他在黄飞鸿世界已经达到过，午夜梦回也不知道梦到过几回，暗劲就是这种感觉没跑！    啊啊啊……    林沙正沉浸于突然进入暗劲状态的欣喜之中，身边亲兵接二连三响起的凄厉惨叫，将他从这种奇妙状态中生生拉醒。    咝！    他环目四顾，忍不住脸色狂变倒吸一口冷气，也就半柱香功夫不到，身周二十来悍勇亲兵已倒下大半，关键他们的死状极其凄惨。    被使毒好手直接干翻的其实没几个，林沙身边亲兵都是历经战阵从死人堆里爬出来的悍卒，跟着林沙时常冲锋在前身陷重围，要是没点本事根本活不到现在。    江湖好手他们也不是没遇到过，之前沐王府好手群袭，亲兵中也有好几位亲历者，联起手来就算不能力敌，起码拖延一段时间没问题。    可是那厮很不规矩的用毒……    “散开散开让我来！”    他心头都在滴血，这些亲兵可都是他的绝对心腹，经历过血与火考验的忠诚战友，一下子就死去一大片，而且还多是中毒而亡，死得如此憋屈林沙哪还能忍耐的住？    刷！    吼完他也不多说，身形急蹿几个跨步便冲了上去，手中长枪好似幽影毒蛇，没有发出任何声音在距离使毒好手身前不足一尺处猛然爆发！    咻！咻！咻！    三朵寒芒梨花瞬间绽放，将使毒好手的头肩胸三处要害位置完全笼罩……"
    }, {
        "chapter": " 第七十六章 虎豹雷音练脏腑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439602.html",
        "content": "    蓬！    使毒好手还想故计重施，右手持刃格挡左手猛然甩出一团灰色粉末。    可惜他错误估计林沙手中长枪威力，手中奇形兵刃先是一震而后一股巨力猛然从兵刃传到手上，整条手臂几个呼吸间便麻痹失去知觉。    啊！    不仅如此，一阵深入骨髓的剧烈疼痛猛然袭来，这厮连兵器都拿捏不住松手连连惨叫，满脸骇然脚下动作一点不慢，几个闪身便要脱离林沙攻击范围。    喝！    林沙眼中精光闪烁，手中长枪弯成一道圆弧，悄无声息猛然弹射而出，在使毒好手不可思议的目光中直接将他抽飞，同时左手化拳为掌好似仙鹤亮翅，几下劈扇便将空中弥漫灰色粉末扇飞。    “胜了胜了，咱们胜了！”    “杀杀杀，杀光这帮叛匪！”    “弟兄们杀啊，不要让这帮乱贼跑了！”    “……”    林沙正准备趁热打铁，直接将那使毒高手干翻，可突然一阵山呼海啸般的欢声呐喊打断了他的想法，回头望去只见滇军战士正一个个兴高采烈，满脸欢喜持刀拿枪追杀崩溃的土司叛军。    没错，就在刚才，土司叛军终于没有坚持住，直接崩溃了！    漫山遍野都是狼奔逐突的叛军人马，使毒那厮倒是很狡猾，混在混乱的逃跑人群之中，不过眨眼功夫便消失无踪。    “妈的，算你走运！”    林沙恨恨骂了句，收枪上马急急指挥手下滇军追杀崩溃的土司叛军，一直追了十来里，杀到土司老巢所在山前才止住脚步。    接下来，自然是打扫战场清点损失，收捡缴获抓捕俘虏，在山下空阔处立下营盘，快马捷报通传昆明，等候平西王府派遣高规格文官处理善后事宜。    没错，土司叛军已被彻底打垮，尽管土司在手下亲兵护卫下及时逃脱，但手无兵力的土司成了没牙的老虎，短时间内再也掀不起什么风浪。    无论进山追剿还是赶尽杀绝都不是好选择，说不定会引起周围观望苗族山寨的强烈反弹，还是由平西王府直接出面跟战败土司谈判的好。    就此，历经一年的滇西土司叛乱，终于被林沙率领数千滇军和地方团丁扑灭，他的任务也算是完成了，只等回去以后接受奖赏。    胡国柱胡大总兵很给面子，滇西捷报传到昆明后，他第一时间在平西王老吴面前替林沙请功，同时还不辞辛劳带着老吴的封赏以及奖励，亲自出马赶赴滇西前线主营，拉拢亲近之意不言而表。    ……    此时林沙却没心思理会这些，在土司老巢山下扎下营盘，匆匆吩咐手下千总轮流值班，又将巡逻警戒还有各自防区分派下去，他便不管不顾窝在主帐，仔细体味感悟刚刚突破的内家拳暗劲境界。    滇西清军临时营地主帐，巨大的主帐空荡荡的，除了站立于主帐中央空地处的林沙再无他人。    呼呼呼……    此时只见他双脚前后分开，站了一个半步的剪刀架，膝盖微微前顶，口鼻间的呼吸一声接着一声沉重，听起来就好像是在他的喉咙里正藏着一只大猫，声音虽然不大，却格外的清晰有力。    通过呼吸的震动来锻炼身体各部位的筋膜和韧带，这本来就是内家拳中所特有的内炼法门。    从最基础的呼吸入手。调节身心，再辅以马步桩站桩的发力运劲儿，这种功夫一旦练到了最精深的地步，浑身的筋骨皮膜都会产生一种质的变化。    此时功夫已经形诸于外，显之于内。    说白了就是气息要沁入五脏六腑之中，而要达成这一步的功夫，在内家拳中就是雷音练体，亦即是内家拳中传得神乎其神的“虎豹雷音”！    猫科动物，尤其是老虎和豹子的身体内，平时总有一股声音嗯嗯噫噫响个不停，那就是筋骨间联动迸发时产生的声音，所以在动物界中猫科猎食者的骨骼特别的强大，放在中医里虎骨，豹骨也是最滋补的东西。    而所谓的雷音也不是打雷时候霹雳一声的巨响，而是阴雨密布前，云层之上隐隐发出的雷音，似有似无，音小而深沉。    练内家拳的人，师法于自然，学虎豹发音。为的就是用声音来震荡五脏六腑，锻炼最难锻炼的骨髓，是改造身体的根本。功夫一成，用小说里的话说。那便是彻底洗髓，脱胎换骨了。    放到现实里，这样的人仅只造血功能一项就要超出常人几十倍，从而使得体力可以长时间保持在一个叫人无法想象的巅峰状态，和人交手的时候，不但武力陡然增强几倍，就连耐力和反应都会提高到顶级程度。不似人类。    不过要练到迸发“虎豹雷音”的地步实在很难，内家拳高手达到这一步，一般就标志其已成为暗劲高手！    没错，虎豹雷音就是暗劲标志！    之前在战场上临危突破，林沙只不过拥有暗劲境界，稍微能发挥出暗劲的部分实力，想要彻底进入暗劲层次，必然要先做到‘虎豹雷音’这一特殊手段，成为真正的暗劲高手！    呼！    长长吐出一口胸中闷气，林沙缓缓睁开双眼，眼中一片喜悦。    终于达到了暗劲层次，并且在短短半个月时间内巩固了境界，以后只需慢慢锻炼五脏六腑，让身体素质达到一个更高层次，将一身筋肉力道练至浑圆一体，便可窥视内家拳宗师才可达到的化境境界！    他还在黄飞鸿世界时，便宜师傅便跟他详细讲述过暗劲层次的特点。    要说明劲暗劲，基本上没有高下之分！    不是说他达到了暗劲境界，明劲就可以放弃不再继续修持了，那是不可能的。    就算达到了内家拳宗师一级才能掌握的化境，明境修持也不能说放弃就放弃，还需要继续修炼下去。    明劲强筋骨，暗劲锻内腑，化劲练皮膜，三种不同劲道锻炼身体不同部位，相辅相成密不可分，这就是内家拳强身健骨的最大秘诀。    到了暗劲，身体素质的变化还看得不明显，可掌握了筋肉运劲法门，林沙又多了一种强力手段，很多功夫都有了新的可喜变化……"
    }, {
        "chapter": " 第七十七章 得胜班师佳人念",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439604.html",
        "content": "    锣鼓喧天，旌旗招展，鞭炮齐鸣……    这就是林沙率部班师返回昆明之时，受到了平西王府以及滇省军政高层的迎接待遇。    没法子，谁叫林沙和其部人马，在这次平叛过程中，表现极为抢眼甚至可以说一枝独秀呢！    除了林沙在滇西连战连捷，只用了区区一年时间，便彻底平息叛乱，打得叛乱土司跪地求饶之外，其余几部平叛人马的状况却不怎么好。    胡国柱胡大总兵总揽的滇西平叛初期兵败的遭遇，在其它几路平叛大军身上也纷纷出现，大意之下吃了大亏。    其它几路人马，可没林沙这样的悍将坐镇，有一路甚至直接败回了昆明，平叛主将被大怒的平西王直接撸了头上顶戴。    之后滇军认真起来，局势便开始迅速扭转，叛乱土司军队由开始的大占上风，到与平叛滇军平分秋色，再到处于劣势被动挨打。    土司叛军撑不住了撤出平原城镇，往茂密山林里一躲，一干平乱滇军便傻眼了，一时陷入进退两难之境！    因为他们没在平原开阔地带重创叛乱土司人马，像林沙这边差点全歼土司叛军的根本没有，那些叛乱土司手头还有雄厚实力，一旦展开丛林战那结果……    这是林沙通过小胖子胡大少，还有军中传信得到的消息，至于情况到底如何他就不清楚了，总之状况不那么喜人就是。    闲话不提，林沙率军班师回到昆明，手下弟兄自有人安排接待，林沙则参与了平西王府举办的庆功酒宴。    老吴对于自己人还是很大方的，尤其林沙此番战功卓著，还是辽东后人出身更添几分亲近。    酒宴开席之前，他直接颁布了对林沙的奖赏：领三品参将衔，实授四品都司军职，接管两营正兵一营辎重营人马！    这奖赏当真不轻！    林沙由此直接从军中实力派新秀，一举跨入中层领兵实权派行列。    一干与会叔伯自然好一番恭贺，然后便是连绵不绝的拼酒，直接把林沙灌得不醒人事才算罢休。    ……    “走慢点，老三那边有消息传回没？”    回去的路上，林沙猛然从马车车厢坐起，神态如常哪还有半分醉酒之态？    “大，大人，您没醉啊？”    守护在马车旁的亲兵，被林沙突然的问话吓了一跳。    “醉个毛啊，老子早有准备，岂会那么容易被放翻？”    林沙白眼一翻，没好气的撇了撇嘴，告戒道：“都打起精神来，老子这两年可没少受到刺杀，不回到营地老子可放不下心！”    “渣！”    亲兵们闻言心头凛然，想想也是如此，急忙打起精神不敢再有放松。    林沙轻笑，作为内家拳暗劲高手，搬运气血小意思而已，想要迅速消化血液里的酒精更是简单，怎么可能喝了几斤白酒就喝醉？    马车晃悠悠在昆明城里慢慢前行，此时太阳西斜，金黄色的阳光洒落，给繁华喧闹的昆明城披上一层梦幻般的色彩。    街市热闹商铺林立，路边小摊吆喝叫卖声此起彼伏极有特色，往来行人悠闲漫步脸上带着一股子府城居民特有的精气神。    林沙隔着车窗纱帘静静观看这一副市井百态，感受着一股平和的悠闲和热闹，心中因为征战年余累积的戾气缓慢消散，说不出的轻松惬意。    “大人，老三那边传来了消息！”    马车晃悠悠转了两条街道，快要靠近城门之时，守护在车窗旁的亲兵靠了过来小声汇报道。    “哦，打探清楚了么，是不是她俩？”    林沙打起精神，眯缝着眼睛轻声询问。    “已经打探清楚了，正如大人猜测那般！”    回话亲兵语气中，含着一股子怪异：“她们就住在城外某处小庄子里，周围有十几位好手或明或暗保护！”    “好了，叫老三撤回来，不要惊动了她们还有小庄子里的好手！”    林沙嘴角含笑，轻声吩咐道。    “明白！”    车窗外亲兵应了一声，一转马头悄悄离开护卫队伍。    ……    昆明城外某小农庄，两位劲装美女肩并肩漫步于小农庄小小的田垄地头。    “小郡主看到了吧，那狗官越发得意嚣张，官位也是一年跳一个台阶，头上的红顶子还不知道染了多少冤魂的鲜血！”沉默良好，方怡娇美的俏脸上满是不岔，狠一咬牙劝说身边天真少女。    “不说是那坏蛋在滇西平叛吗？”    沐剑屏睁着一双天真纯净的灵慧大眼，有些茫然又有些委屈的嘟起小嘴。    “这个……”    方怡顿时哑口无言，脸上羞怒之色一闪即逝，娇哼一声不满道：“总之那家伙不是啥好人，咱们可要避得远远的！”    有句话她没说，最好能离开滇省与世子沐剑声他们在京城汇合，好好的干一番大事，给吴三桂这老贼引来灭顶之灾！    两女悄声细语不怎么愉快的话题，全然不知身后不远处跟着的某位小白脸，正一脸痴迷的凝望过来。    没错，因为林沙的缘故，沐王府小郡主沐剑屏，以及四大家将之一方家后人方怡，并没有如鹿鼎记原著那般赶赴京城，行刺杀康**子嫁祸老吴之事。    两女悄无声息被林沙俘虏之事，让沐王府一干人等心悸不已，所幸两女没出什么事情让他们松了口气。    在滇省都如此危险，更遑论人生地不熟，藏龙卧虎更加凶险的京城？    要是出了事，他们连后悔都来不及，也根本没法像在滇省这般，轻而易举便可找到两女消息。    于是，经过一番短暂商讨，沐王府一干高层决定让两女留下，顺便还让与方怡有婚约在身的刘一舟也留下，省却了这厮被韦爵爷吓得丑态百出丢人现眼的一出，让这厮到现在还保持一副没破相的小白脸姿态。    只是让留守沐王府一干人等头疼的是，小郡主不知道怎么回事，在滇北秘密居所待了几个月后，非要跑来昆明城外定居，众人苦劝无法只得硬着头皮跟上。    也只有方怡才清楚，小郡主对林沙那狗官的印象实在不差，心心念念都是那狗官的有趣小故事，气得他暗地里咬牙切齿却又无可奈何……"
    }, {
        "chapter": " 第七十八章 三月时光匆匆逝",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439606.html",
        "content": "    夏去秋来，树叶金黄，转眼就是三个月过去，    “喝喝喝……”    昆明城外的军营之中，战鼓轰隆炸响旗帜飞扬，上千将士呐喊声震天。林沙骑在高大骏马上，顶盔贯甲一身戎装，威风凛凛从一队队操练兵士队列前巡视而过。    将近两年的军旅生涯，在他身上刻下深深烙印。一身古铜色肌肤，历经过风吹雨淋战场厮杀越发刚毅的脸庞，犹如出鞘宝剑般的犀利眼神，浑身煞气缭绕好一员沙场悍将。    三个月时间已足够改变很多东西，比如林沙此时已是滇军堂堂的四品都司实职领参将衔，在吴军中也算得上中高层将领。手握三营过千兵马，算得上军中的实力派人物，同时也是吴军中冉冉升起的新秀将领！    因为有小胖子胡大少的关系，他早早便加入了胡国柱一系，又有死鬼老爹留下的人脉遗产，接手新的一营正兵很是顺利，也没有出现遭遇军中老人打压排挤的狗血事件。    一年多时间转战滇西，几乎将滇西所有偏僻地儿走了个遍，每每身先士卒悍勇绝伦，在一次次的战斗过程中彻底征服手下弟兄的心，也因功受到老吴青睐，累功升迁至四品都司之位，成为吴军中的中层实力派人物！    最让他高兴的，自然是自身内家拳实力的迅猛提升。    实力一举达到了暗劲，内家拳的修炼已经登堂入室……    此时的林沙，就是放在国术鼎盛的民国时期，也是一方高手存在。    当然，为了达到这一步，他实在付出了太多的艰辛和努力。    不说风雨无阻冬练三九夏练三伏，挑战昆明城里的武馆拳师，时常把自己搞到鼻青脸肿狼狈不堪，还在战场历经血与火的磨砺才有如此成就！    他还是小看了天下英雄，之前被他看不上眼的昆明城中武馆师傅们，好好的给他上了一课，让他知道内家拳的实力分级方法，并不适用所有人！    之后一年时间连番征战，本来明劲颠峰的内家拳实力，在连番大战与历经生死的刺激下，一举突破至暗劲层次！    然后便是达到虎豹雷音境界，完全巩固了暗劲层次实力。    班师回到昆明后，除了刚开始大半个月频繁受邀参与酒宴，接手新得一营正兵熟悉磨合忙得抽不开身，等一切走上正轨他又把大部分精力用来习练内家拳！    内家拳才是他在军中以及这个武侠世界，安身立命的根本马虎不得！    内家拳修为到了暗劲层次，实力再想攀升就不那么容易了。    每日都得不停打熬筋骨，不断熟悉暗劲的各种运劲法门，将拳术修为和枪术修为都牢牢稳定在暗劲初期。    有了虎豹雷音这种能够直接锻炼内腑的法门，他在这方面也下了不少功夫和力气，加上适应震荡筋肉发出隐劲的手段，每日身体能量消耗之大可想而知。    为了尽快增强身体素质，药膳食补以及药沐也必不可少，在银钱方面的消耗就更大了。    单单买药材的银子便如流水一般花出，不仅将父母留下的遗产全部败光，就连俸禄以及平日里的外快也全部扔了进去，吃住完全在军营这才没闹出露宿街头的天大笑话。    当然，他不是没有钱了，相反金银珠宝啥的都不缺，单单滇西战场缴获的叛军钱财就不在少数，又有当地士绅地主主动孝敬，要说他没钱了傻子都不会相信。    可有些东西是不好随意拿出来的，尤其他升官太速早已引起军中一干人等嫉恨，时刻盯着他要抓小辫子，他自然不会傻到一头撞上去。    ……    在营里仔细巡视一圈，发现没什么遗漏或者不对劲的地方，叫来各营千总好好训导一番，要他们看好手下弟兄约束好他们的纪律，这才在三营武官的恭送下策马离开。    出了大营，身边二十来位亲兵团团将他护住，轻骑慢行向城里走去。    成了堂堂的四品都司大人，还挂了三品参将的衔，他不好再住在城外小镇上，各项基础设施不完备不说而且也不安全。    在这里，就不得不说一下胡国柱胡大总兵确实会做人，通过侄子知晓林沙在城里没有落脚之处，立刻派管家送来一处武将聚集之处的三进院落房契，表示此乃庆祝林沙升迁的贺礼，不收就是看不起胡某人云云。    得，人家都把话说这份上了，他要是再矫情就是不给面子了，林沙只是稍微沉吟便坦然接受了胡大总兵的好意。    不接受他心里都不舒服，尼玛在平定滇西叛乱过程中，他可没少向胡大总兵‘上供’，挑拣的都是土司叛军抢掠的精品，单论价值换几十座宅院都绰绰有余。    于是，他就此于昆明城中武将聚集区落户。    一行返回城中宅院之时，天上的太阳才刚刚露头，将整个昆明映照成一片火红之色，翻身下马将缰绳递给上前献殷勤的门房小子，他大步流星进了正堂大门，转过花厅和影壁，就是一块土地平整夯实面积不小的练武场。    在侍女的服侍下脱掉身上甲胄，拿起热毛巾轻轻擦拭了把脸，喘了口气询问没有访客上门，便穿着一身单薄短打劲装，来到后院专属于他的小练武场。    小练武场的布局，完全按照前世宝芝林后院小练武场的格式所建，十分适合内家拳修习者打熬筋骨锻炼。    到了地头后，他先在小练武场中央站了半个时辰的马步桩，等身体全部活动开了，又将洪门五形拳，虎鹤双形拳，伏虎工字拳聚精会神打了一遍。    此时他体内血液流速加快，状态也快要达到身体颠峰，他这才龙行虎步来到一角由木杆搭建的架子前，木架子上悬下十几个大小不一的练功沙袋。    砰！    站在最大的一只沙袋前，右腿猛然弹射而起，如鞭子般狠狠抽在沙袋上。一声震耳气爆炸响，重达近两百斤的沉重沙袋，毫无悬念被抽得向后倒飞，通过绳子牵引达到最高点后，又猛然向前回落……"
    }, {
        "chapter": " 第七十九章 苦研拳术闻猛料",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439608.html",
        "content": "    砰砰砰……    小练武场响起一阵过年时，爆竹轰鸣般的连环炸响。    守在院门前的亲兵对此视若无睹，连眼皮都没动一下一副司空见惯的摸样。    就连不时往来于后院的丫鬟仆役，对此都没露出丝毫大惊小怪摸样，只是瞥向小练武场的目光里满满都是敬畏，对强大力量和权势的敬畏！    这样的场面和声响他们早已习惯，每日都有一次风雨无阻，有时林大都司性子上来了一天来个几次都有可能。    不要说林沙府宅里的亲兵还有仆役丫鬟，就连住在周围的几家武官宅院，都已习惯了林沙府邸每日爆炸般的连绵炸响，一旦某天没听到心里总感觉不塌实，就好象现代时网络上流行的‘终于等到第二只鞋子落地声’的笑话般习以为然。    尤其当他们知道，这是林沙每日锻炼时弄出的声响，那态度更加亲善和睦，有那心思活泛的都准备给林沙这位‘钻石王老五’做媒人，替自家适龄后辈说亲。    小练武场上，一只重达近两百斤的巨大沙袋，在林沙的凌厉腿击下好似怒涛中的一页扁舟，飞来荡去拉得承重木杆枝桠作响，好似随时都有可能倾覆散架一般，让人看得心惊胆战捏了把冷汗。    鞭腿，扫腿，蹬腿，直腿……    一腿连着一腿连绵不绝，每一腿都带着凌厉的气爆轰鸣，如果有懂行的内家拳高手在此，一眼就能看出这是明劲攻击闹出的声响。    随着暗劲虎豹雷音的持续修炼，林沙的五脏六腑受到震荡锻炼，又有足够食物和药材补充蕴养身体，其身体素质在日积月累的锻炼中缓慢增强，打出明劲攻击时的威力越来越强。    如果现在他对上沐王府第一高手‘铁背苍龙’柳大洪的话，依靠强悍的明劲攻击和充盈气血，直接可将那老头活活耗死！    腿影连环轰隆作响，每一击都轰得沉重沙包高高扬起，一直持续了一柱香功夫这才停歇。此时他已是满头大汗，浑身热气缭绕在头顶甚至形成了一股肉眼可见的白雾气柱。    呼！    他长长松了口气，来到附近的小石桌前，一把将茶杯里的凉开水饮尽，拿起旁边的湿毛巾狠擦了把脸，感觉这才清爽了些。    休息了半刻钟时间后，重新站起来到早已停止晃荡的近两百斤大沙袋前，深吸了口气右腿猛然踹出，重重踹在大沙袋中部靠下位置。    没有轰然气爆，没有砰然震响，大沙袋也没有高高扬起，然而下一刻……    重达近两百斤的大沙袋，突然从内部发出砰然闷响，圆柱形的大沙袋猛然向外膨胀，将异常坚韧的麻布撑得满满当当。    林沙没有再接再厉，而是等大沙袋恢复正常摸样，这才飞起另一条腿狠蹬过去，同样没有气爆声响，也没有明劲特有的轰鸣炸响，过了片刻才听见大沙袋内部一声闷响，大沙袋的麻布外皮被撑得满满当当过了好一会才恢复正常。    如此，两腿连环踢出，没有之前的轰然声势，可造出的动静同样让人心惊，装满沙子的大沙袋每每内部砰然爆炸，将一个巨大沙袋撑得欲爆裂开来，与之前展现的明劲狂猛攻击完全是两回事。    暗劲，这就是暗劲的真实表现！    同样是打一只西瓜，明劲直接把西瓜打得希巴烂，而暗劲却能不破坏表皮，里头早已烂成一团泥！    呼！    又是一柱香时间过去，林沙长吐口气收腿凝立，身上的短打劲装早已被汗水湿透，露出一身线条分明的强健筋骨。    “老爷，早饭已经准备好了！”    这时，有丫鬟上前小心询问，脸颊羞红看向林沙的目光中都是桃心。    “好吧，我这就过去！”    林沙微微点头，双腿筋肉一阵微不可查颤抖，一双大腿象是灌了铅似的沉重异常，他一步一步往前院花厅走去。    这就是熟悉暗劲运用需要付出的代价，双腿筋肉长时间震颤都有些麻木，感觉肌肉绷得紧紧的有些难受，体内气血运行到小腿时都有迟滞之感。    一步一步缓慢走到前院花厅时，额头又泌出一层细细油汗，接过旁边丫鬟递来的湿毛巾和脸盆，粗粗清理一下便端坐于饭桌前，拿起一碗味道怪异的热羊奶轻抿一口，然后慢慢享用这一顿丰盛早饭。    等吃完一顿营养丰富的早饭，他没有急着继续锻炼，而是喊来府里供养的一位针灸师，一边拿出秘制药酒涂抹筋肉紧绷的小腿，一边示意针灸师帮忙刺穴加快体内血液流动速度，慢慢缓解双腿的疲劳。    怎么说在黄飞鸿世界都学了一手不错医术，宝芝林一些对内家拳修炼有益的秘药他都记得配方以及制作流程，便宜师傅黄飞鸿也给他提前讲解了暗劲修炼的一些门道和关窍，对他迅速掌握暗劲运用技巧以及深入暗劲层次有极大帮助！    足足休息了半个小时，林沙这才起身在丫鬟的帮助下穿戴整齐，带着一队亲兵策马赶到总兵衙署签到，同时商量一些紧急事务以及军务。    本来只是应个景儿，没想到签到碰头会刚刚开始，胡国柱胡大总兵就爆了猛料：之前一直滞留京城的世子吴应熊不日将返回滇省，同时准备迎娶建宁公主的婚事。    不提一干副将，参将还有都司们闻言一脸古怪，窃窃私语互通信息，林沙先是一愣而后着实吃了一惊！    这么快就到了吴应熊娶建宁公主的时候了，也就是说鹿鼎记已经开场不短时间了，这让他既兴奋又大觉压力山大。    兴奋的是估计用不了多长时间，他便能见到本位面主角韦小宝，谋划得当的话说不定能从这小子身上套取不少好处。    让他倍感压力的是，记得以前看过的鹿鼎记电视剧里，韦小宝作为康**子派来的赐婚使，身边可是跟着不少高手啊！    像天地会一干好手，神龙教的胖头陀等人，还有最最厉害的独臂神尼九难师太，这位可是鹿鼎记世界里的绝顶高手，一身铁剑门内功精湛还跟碧血剑世界主角有说不清道不明暧昧关系的前皇家公主，绝对的难缠角色！"
    }, {
        "chapter": " 第八十章 鹿鼎已启心愿偿",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439610.html",
        "content": "    总兵衙署大堂，胡大总兵正侃侃而谈，林沙却早已心绪飘飞不知所在……    此时他已达到内家拳暗劲层次，对手脚筋肉的锻炼也进行了一段时间颇有成效，可以说已是暗劲初期颠峰好手，只等手脚筋骨修炼完成，便可直接突破达到暗劲中期层次！    他真希望能早日见到鹿鼎记世界绝顶高手九难师太，如果有可能的话动手试探一下也不是不可以。    不清楚内家拳暗劲层次，放在这个武侠世界是什么水准，他此时迫切希望能有成名好手切磋验证，也好让他心中有数调整以后的锻炼计划！    心头的战意，在这时候已熊熊燃起！    ……    话说，康**子去年伙同一票小太监小随侍干翻大权臣螯拜。    之后没过多久，韦小宝韦副总管的名头就在官场传扬开来。    没办法，一个汉人初入官场就是从二品的御前侍卫副总管，放眼整个大清还是独一份，圣宠之隆就算一干八旗亲贵都比之不上。    老吴眼下还没有做好反清的准备，自然对京城的动向格外关注。韦小宝韦副总管如此人物自然不会视而不见，而且听说世子吴应熊跟这位韦大人关系颇为不错，就是不知道具体详情。    林沙当初惊闻‘韦副总管’的大名之时，并没有多少情绪反应，一个聪明机灵口齿便给的底层小混混而已，真要太把他当回事你就输了。    或许康**子觉得韦小宝说话有趣，吹捧起人来简直没下限，没有满朝文武那般古板无趣，又会办事放在身边作为弄臣好逗趣。    而且这家伙混迹市井颇能察言观色，捞银子手段一流，撒银子的气魄也是十足，混迹满清官场当真如鱼得水。    林沙在现代时这样的人见多了，刚打黑拳时可没少混迹社会底层，要说韦小宝的品性还算不差起码对朋友够义气，但他却是不想跟这样八面玲珑的角色深交，稍微不注意就可能出岔子。    况且他是平西王老吴手下，跟韦小宝根本就是两条线，说不定以后还会兵戎相见，实在没必要上杆子凑上去讨好巴结。    除非他想改换门庭，林沙自然不愿意跑到康麻子手下讨生活，成日里跪来跪去的想想都觉恶心，眼下他在老吴手下见到上官都是敬的军礼，而且颇有实权在昆明也算得上权力人物，何必跑去别处给人当奴才？    ……    从总兵衙署出来日已当空，谢绝了一干同僚的酒席邀请，林沙翻身上马带着一票精干亲兵，第一时间返回家中，同时还让手下亲兵通知城外留守千总，要他尽量稳住营里那帮兵油子，昆明最近将有大动静触怒了上头谁都吃不了兜着走！    回到府邸，第一时间便知晓小胖子胡大少早已等候多时。    “哈哈林沙，我给你带了个好消息！”    见到林沙进来，小胖子胡大少也不起身，哈哈一笑说了句让林沙感觉莫名其妙的话。    “怎么，胡大少又有什么好事要关照小弟？”    林沙也不气恼，呵呵一笑坐到胡大少对面，拿起桌上碟子里的精致小点心轻咬一口，随意道：“不会跟即将回来的吴大世子有关吧？”    “跟他没关！”    小胖子胡大少右爪一挥，笑嘻嘻把脑袋凑了过来，轻声道：“你小子不是一直想和点苍派的好手过招么，现在机会来了！”    “什么，这是真的么？”    林沙这一喜非同小可，急忙将吃了一半的精致小点心放下，满脸急切追问道。    不怪他如此表现，之前他不是想着官位提升了，手头权力也大了，与胡国柱接触的机会多了，便可与胡大总兵身边点苍派高手护卫搭上线，然后趁机提出切磋甚至更进一步，向他请教一些有关内功的基本知识么？    可现在发现，他实在想得太简单了……    没错，随着他领三品参将衔，实授四品都司官职，手下掌管三营人马，算得上滇军军中的中层实力派人物。    与胡国柱胡大总兵接触的机会多了是事实，基本上只要没有意外，几乎每天都要去总兵衙署点一次卯，时不时还被留下吃顿便饭加深感情联络，见面的机会自然多得是。    可惜与胡大总兵见面机会多也没啥卵用，那位平西王府亲自调派过来的点苍派高手护卫，不愿搭理你也不可能强求吧？    之前他向胡大总兵透过几次口风，希望能跟他身边的高手护卫切磋切磋，最好是平西王府调派过来的高手。    胡大总兵对此倒是没有反对，林沙武痴的名头这段时间已经传开，有此表现倒是正常。不过他也表示了，因为人家是平西王府调派过来的，加之身家性命都由人家贴身保护，他也不好强迫只能林沙自己去接触商量了。    在小胖子胡大少的牵线搭桥下，他与胡大总兵身边的点苍派护卫也混了个脸熟，平时见面打个招呼说两句闲话没啥问题。    可是他好几次主动邀战，那厮就是不理会，到最后被缠得烦了干脆闪身不见，林沙也是无可奈何。    后来通过小胖子胡大少一问，林沙这才哭笑不得知晓人家不乐意的原因。当时他刚刚踏入暗劲还没深研其中，外表依旧是明劲颠峰时期一副外家好手摸样。    坏就坏在他这副很能迷惑内行人的外表上，那点苍派护卫不愿跟他一外家好手切磋，对其内功修习根本没有多少进益，一旦切磋伤了和气反倒不好。    林沙还能说什么呢，只能郁闷的闭门苦修。    万万没想到，小胖子胡大少今日突然到访，表示胡大总兵身边点苍派护卫愿意与他切磋，心情一时复杂难明可以理解。    以他和小胖子胡大少的关系，也没必要藏着掩着，他直接将心中疑惑道出，表示不明白那厮是何想法？    小胖子胡大少闻言哈哈大笑，拍了拍圆滚滚的肚子笑嘻嘻没个正形，直到林沙脸上露出不爽这才透露实情：“他说你的外功已练到一定程度，已经开始由外而内显见最近大有精进……”"
    }, {
        "chapter": " 第八十一章 无人看好切磋事",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439612.html",
        "content": "    呵呵，所谓的内功好手也会看人下菜啊……    林沙呵呵一笑，感谢了小胖子胡大少的奔波忙碌，又请他在家里享用一顿丰盛大餐，在饭桌上将与点苍派好手的切磋时间确定下来。    什么叫做瞌睡就有人送枕头，这就是了！    刚才还在考虑有可能与鹿鼎记世界绝顶高手九难师太对上，自己达到暗劲层次的实力，在九难手中能坚持多长时间实在难料。    他不会盲目自大，以为自己达到了内家拳暗劲层次就很了不起。    尽管鹿鼎世界内功已经完全没落，内家拳还没有兴起，算是传统功夫的断档期，无论是前面的碧血剑世界还是后面的内家拳世界，鹿鼎位面好象都有不如。    但怎么说都是一个历史时代，总有些特异之人跳出这个时代的束缚，成为某方面金字塔顶端的特殊存在。    九难正是其中之一，神龙教教主洪安通也算一个，神拳无敌归辛树肯定也算在内，就是不知道天地会总舵主陈近南，还有昆仑派高手‘一剑封喉’冯锡范算不算这些特异之人？    不难看出，毫无争议稳稳排在绝顶高手行列中的三位，其中有两位与碧血剑世界的主角金蛇王袁承志有关，如果按照仙侠点的说法就是，九难师太与归辛树都是有大造化大机缘的存在，能成为鹿鼎位面绝顶高手并非幸致！    这是林沙闲暇之余，通过一些关系搞到的江湖情报，没事时自己瞎琢磨出来的东西。就算内功再没落只要能修习，其中的佼佼者定然不是泛泛之辈，林沙才刚刚暗劲初期，有何资格认为自己也是绝顶中人？    说真的，穿越过来也已经两年有余，他到现在还没遇到过真正的内功高手。    沐王府第一打手‘铁背苍龙’柳大洪可能勉强算一个，只可惜他年纪大了，又可能所学内功并不顶尖，跟他交手之时纯粹依靠打斗经验老道，以及一手中和了大开大合以及阴险毒辣的凌厉刀术，算不得纯正的内功高手。    之前挑战过的城内武馆和帮派堂口中可能也有，但是他一直没有碰到过，或许人家根本不愿露出底牌。    林沙只是上门切磋挑战又不是踢馆，加上他军中将领的身份，使得那些武馆和帮派堂口很有些顾忌，就算输了也没啥反正林沙又不是江湖中人！    可能在滇西剿匪时，最后一战中遇到的使毒高手，拥有一定内功基础。    其实身上有没有内功很好分辨，那就是他们的轻功水准，以林沙此时的实力不做任何准备，想要一跃两三米也觉为难，可是有一定内功底子的轻功却能轻易做到！    那使毒高手当日表现，明显轻功了得手头架势却稀松平常，就算有内功也只能算是有一定基础的那种，还算不得高手！    回来后他也不是没想过，还通过一些三教九流的熟人，了解到滇省江湖的一些大概事情，基本猜出了那厮便是五毒教中人。    虽然心中恨得牙痒痒的，一时间却也拿五毒教无可奈何，甚至都不能说出去，以免引起五毒教忌惮，既而对自己不利。    正面对抗他不怕任何人，可是五毒教有厉害的使毒本事，他可不愿轻易尝试那些希奇古怪的毒药对自己有多大危害。    从他的亲身经验便可见一斑，鹿鼎世界的内功到底没落到何等程度！    眼下，在见九难师太这位绝顶高手之前，有点苍派的内功好手愿意跟他切磋，他自是求之不得！    ……    林沙的日子过得十分平静又有规律，基本上就是城外军营，总兵衙署，以及家里三点一线，过着既枯燥无趣又充实无比的日子。    没有烦人的军务缠身，也没有让他头疼的往来交际，更不会有每日眠红睡柳的经历，他之前疯狂挑战城里武馆和帮派堂口，所得的‘武痴’称号，没让他达到之前目的，却是让他省缺了不少麻烦，世事倒也奇妙得很。    老吴进驻滇省差不多已有十年时间，在他和一干心腹手下的精心治理下，滇省整体还算稳定，除了有些不老实的土司让官府头疼外，基本上也没啥大事要情，作为护卫昆明的滇军精锐人马，林沙所部一直都没接到什么重要任务清闲得很。    有大把空闲时间，又有十分良好的练武环境，林沙要是不知道努力也不会有眼下成就。    于是，堂堂的滇军新秀象是从众人眼前消失一般，每日里除了必要的应酬和军务，其余时间都窝在家里拼命修炼。    扎大枪，练拳，打沙袋，熟悉暗劲运劲技巧……    总之，他每天都有大量训练要做，将空闲时间排得满满当当，几乎没有喘气之机。小胖子胡大少好几次上门拜访，看到他如此拼命都忍不住一阵大呼小叫，他表示不要说象林沙这样做高强度锻炼，就是看着都觉头晕。    时间飞快流逝，林沙一门心思在家苦修，不知不觉外间树叶都变得金黄，天气也开始有些潮湿阴冷，秋天快过了冬天来了。    这日，到了与点苍派护卫约战的日子。    小胖子胡大少一早便赶到林府，等候林沙做完早间锻炼，这才迫不及待凑了上来焦急道：“林沙，你小子做好准备没？”    “放心吧，我眼下状态好得很！”    林沙微微一笑，脸上说不出的自信从容。    “那就好！”    小胖子胡大少脸上神情放松不少，轻松道：“你小子可不要阴沟里翻了船，免得被那帮大老粗看了笑话去！”    “怎么，切磋的消息传出去了？”    林沙眉头轻轻一跳，脸上露出丝丝不悦之色。    “呵呵，你小子别见怪哈！”    小胖子搓了搓手很是尴尬，骚了骚头皮不好意思道：“最近手头不是有点紧么，正好跟一帮有钱公子哥开了个赌盘……”    “我这边什么赔率？”    林沙懒得废话，直奔主题。    “一赔五！”小胖子脸色越发尴尬。    “那你大伯身边护卫呢？”林沙没有任何反应，漫不经心继续问道。    “一赔一点五！”小胖子终于绷不住了，满脸尴尬愤愤不平道：“那帮家伙真是的，就这么不看好你……”"
    }, {
        "chapter": " 第八十二章 枪法如龙叹敌弱",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439613.html",
        "content": "    “定不会让胡大少你赔掉底裤！”    林沙面无表情，接过起兵递来缰绳，翻身上马扬长而去，只留下一脸目瞪口呆的小胖子呆立原地。    一行打马来到总兵衙署，直奔衙署后面的小练武场，果然已有不少军中同僚，甚至胡国柱胡大总兵都赫然在列，正一脸兴致勃勃笑谈。    林沙的到来引起一阵小小骚动，胡大总兵还招手将他唤了过去，笑着询问真的要跟他身边护卫切磋吗，林沙自然肯定应是。    胡大总兵笑了笑也不多说什么，只要他小心别受伤了，林沙恭敬离开脸色却并不好看。尼玛周围同僚那一脸看猴戏的表情，是做给谁看的？    之后的事情自不待言，显然点苍派出身护卫，对眼下情况也不怎么满意，一张脸从出现到切磋开始都臭臭的，没给林沙留什么好脸色。    “都司大人，请！”    “毛护卫，请！”    两人也不多做客套，上场之后互行一礼便摆开架势，气氛顿时紧张起来。    点苍派好手毛护卫手持精钢长剑，脚下轻点身形迅若疾风向前突蹿，剑尖快如流星寒芒闪闪，直指林沙胸口而去。    刷！    林沙手中长一米二三的白蜡杆短枪微微一抖，枪头下的红缨如火飘荡，闪电般后发先至直刺毛护卫持剑手腕。    点苍派剑法却有不凡之处，面对林沙的突然枪刺，毛护卫虽惊不乱，手中长剑微微一晃改刺而扫，迅疾如风削向林沙持枪胳膊。    飕！    林沙手腕微不可查轻轻一抖，笔直刺向毛护卫持剑手腕的短枪，枪杆突然一弯锋利枪头瞬间转向，枪尖间不容发之际点在扫来精钢长剑剑身之上！    叮！    一声金铁交鸣的清脆响声传出，林沙手中短枪借着反震之力枪身猛然上拱，而后带着呼啸气爆弹射而起直击毛护卫面门！    毛护卫只觉剑上一股巨力穿回，手掌一麻险些握不住剑，心中正吃惊林沙好大的力气，突然面门被刮得生疼一道呼啸气劲炸得耳膜嗡嗡作响，顿时大惊失色脚下猛然用力一点。    刷！    枪尖临身之际，毛护卫的身形已消失在原地。    轻功，又是轻功！    林沙面无表情收枪凝立，心中却早已骂开了，要说他来到鹿鼎世界最讨厌的，就是让他摸不着头脑的轻功。    说实话，他心中微微有些失望。    点苍[派的剑法和轻功确实不错，这一点他不得不承认。可惜毛护卫的实力却差了点，最多只是明劲中期水平而已，自己获胜将毫无悬念。    此次切磋，他本是带着感受内功高手的战斗方式而来，可惜他对毛护卫的实力估计过高……    刷！刷！刷！    毛护卫却不敢有丝毫大意，一脸凝重将轻身功夫施展开来，忽悠在前飕悠在后，身形变化不定飘渺无踪，手中长剑化作点点寒芒，一手飘逸灵动点苍剑法使出，从四面八方将林沙笼罩其中。    他此时心中暗暗叫苦不迭，没想到林沙这小小都司的实力如此强劲，单纯拼力气的话自己根本就不是对手。    早知如此，就不该接受这什么劳什子切磋，搞不好这次要栽！    咻咻咻……    面对毛护卫的游击战以及四面八方袭来的寒芒，林沙从容不迫手中一杆短枪舞得风车也似，蛟龙出海，毒蛇吐信，指东打西，密集枪影将他团团护住，轻松接下毛护卫的所有攻击不说，还时不时使出凌厉反击！    脚踏麒麟步，于三米方圆小圈子里来回晃动，手中短枪突然疾刺而出，逼得刚准备偷袭的毛护卫急忙闪身避让，短枪枪身微微一阵抖动猛然弯曲成月，枪尖追着毛护卫飘忽身影疾射而去。    等毛护卫再次闪身避让之时，林沙已早早等候在侧，手中短枪悄无声息横抽而来，毛护卫身子一顿一飘再次闪开，林沙手中短枪已如地龙翻身缠绕上前。    叮叮叮……    毛护卫被林沙一手出神入化的枪术逼得狼狈不堪连连避让，手中长剑舞得密不透风，叮叮叮的兵器清脆碰撞声不绝于耳，不过一时半刻功夫已是气喘吁吁脚步虚浮，显见后继乏力难以持久。    局势这么明显，不要说切磋双方心知肚明，就是一干看热闹惯会战场厮杀的武官也看出名堂，不由面面相觑心中好不诧异。    “不会吧，林沙这小子真这么强悍，连点苍高手都不是对手？”    “事实摆在面前，说这话有意思么？”    “啧啧，真真看不出来，林沙这小子能耐如此之大！”    “……”    手下官员窃窃私语，议论声飘进胡国柱耳中，嘴角一阵抽抽心中难免犯起嘀咕，老丈人派来的点苍好手是不是浪得虚名，根本就没吹嘘中那般厉害？    就算他不想相信，可小训练场上几乎一边倒的切磋，也不时提醒他这是事实！    “毛护卫，吃我这一招翻江倒海！”    这时，小训练场中切磋的局势突然一变，只见林沙暴喝出声，手中短枪如蛟龙出海，带着凄厉气爆狠狠横抽了出去，被及时反应过来的毛护卫险险避过。    可紧接着横扫而过的短枪枪身微微颤抖，在半空猛然弯曲成一个半圆，借着反弹之力再次猛抽回来，又被飞跃而起的毛护卫躲过。    林沙并不气馁，手上动作没有停止迹象，一杆短枪枪身不停弯曲来回抽打，声声震耳气爆连环炸响，次次不离毛护卫周身要害，将其逼得狼狈万分只有招架之功毫无还手之力。    咻！    犹如蛟龙翻滚般的短枪突然回收，林沙也及时停步凝立，脸上挂着微笑向满头大汗惊魂未定的毛护卫轻一拱手，客气道：“毛护卫，承让了！”    呼呼呼……    毛护卫满头满脸都是汗水，头顶甚至出现水汽雾柱缭绕，大口大口喘着粗气，不过片刻功夫脚下已是湿润一片。    “客气客气，都司大人的功夫当真了得，毛某佩服！”    毛护卫暗松了口气，急忙停步冲着林沙拱手施礼，心中对林沙好感大增，这么给他留面子，以后有机会定当回报……"
    }, {
        "chapter": " 第八十三章 惹人关注怒焰腾",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439614.html",
        "content": "    一场原本以为是龙争虎斗的切磋，就这么草草收场。    林沙再次小火一把，就连平西王老吴听闻消息后，都特意将他叫去好好勉励一番，同时将身边护卫的点苍派长老钱能介绍给他。    高手！    这是林沙看到钱能这位面貌普通的干瘦老头时，心中冒出的第一个想法。    不为别的，就因为这老头给他一种十分危险的感觉！    无论是在现代社会打黑拳，还是在滇西战场平乱，他都生起过这样的感觉，而且每次都遇到事关生死的危险，由不得他不对这样的感知重视。    “林都司的大名，小老头早有耳闻，如今一见果然闻名不如见面！”    不等林沙开口，那面貌普通的干瘦老头钱能便先恭维了句。    “客气客气，小子还有稚嫩得很，比不得钱长老这样的江湖成名高手！”    林沙微微一笑，所谓礼尚往来，说好话谁不会啊？    “林都司客气了，以后有机会的话，小老头还希望向都司讨教几招！”    钱能终于不耐这样的官话客套，将脸上假笑一收意味深长道。    “应该是小子上门讨教才是，怎好劳烦钱长老大驾？”    感受到钱能语气中的敌意和不善，林沙微微一笑不以为然，态度依旧谦和客气道。老吴还在旁边呢，他就算心里不爽也不会轻易表露出来。    ……    不说林沙又露了回脸，单说切磋战败的毛护卫，在胡国柱休息时特意请了假，然后直接跑来平西王府找师叔钱长老。    两师叔侄见面自然用不着客套，直接进入正题，聊的自然是毛护卫与林沙切磋一事。    毛护卫很是尴尬的将当时经过详细述说一遍，连自己当时狼狈万分的处境也没放过，那么多人看到想瞒也瞒不住啊。    “林沙真这么强？”    钱能一张老脸满布凝重，听了师侄的讲述后沉声问道。    “是的师叔，林沙的外功水准极高，前些天身上表露得十分明显，可这两天有内敛迹象，师侄这才答应跟他切磋的！”    毛护卫老实回答，又将林沙早想与他切磋，他一直没答应直到前不久才同意的事儿又说了遍。    “这么说，林沙不是其它门派的精英弟子，此次切磋也不是故意打咱们点苍派的脸？”钱能老脸一松，语气也跟着放缓。    “怎么可能？”    毛护卫急忙摇头否认：“在切磋之前，我也是了解过林沙的出身来历，正经的辽东后裔，前年父丧受其遗泽加入滇军，吃过大亏后奋发图强，所练绝对是外门功夫，并不是哪家门派的外门弟子！”    说着，他又加了句：“如果真是故意找茬的话，他不会最后收手给师侄留那么大脸面，只怕现在师侄已经没脸继续留在胡大人身边了！”    钱能闻言动容，满脸不信道：“他真这么厉害，竟能在切磋时占得绝对优势，逼得你狼狈应对只有招架之功毫无反抗之力？”    虽然说出来有些丢脸，但毛护卫还是满脸尴尬点了点头算是默认。    “咝，走眼了走眼了……”    经过再三确认无误后，钱能终于变了脸色：“师侄你在门中也算精英弟子，没想到竟然差林沙这厮这么多，看来其实力就是比之老头子也差距不远！”    开始还以为只是师侄毛护卫的推委之言，只有对手强大了他这个失败者才有挽回颜面的借口不是？    可是毛护卫一再强调林沙的厉害，言之绰绰表示了钦佩敬服之意，钱长老就不得不开始重视了。    “……”    毛护卫默然不语，心头却是很不以为然，他跟林沙亲自交过手，自然知道那家伙到底有多厉害，真打起来的话钱长老不一定是对手。    当然，这话他是打死也不会说出口的。    “这个林沙值得咱们好好关注，好了我会将事情向派里汇报，师侄你不要有什么心里负担，好好保护胡总兵的安危就是！”    钱能沉吟片刻如此吩咐道：“至于林沙这个突然崛起的滇军新秀，有机会的话多多跟他接触搞好关系，要是有必要的话师叔我也会亲自出马！”    说着，眼神一闪回忆起之前与林沙的会面，感觉这小子话里有话啊，果然不是个简单角色！    ……    林沙此时并不知道，他的强势表现已经引起昆明城中点苍派高手的关注。    他眼下正大发雷霆之怒，重重一掌直接将正堂里的八仙桌案拍得四分五裂散落一地，丫鬟仆役个个脸色惶恐噤若寒蝉，亲兵护院齐齐缩头收脑不敢支声，整个前院的气氛一时凝重到了极点。    “你再说一遍，有五毒教的人打城外田庄里两女的主意？”    林沙目光森冷语气阴寒，盯着眼前报信小厮一字一句怒问。    “是，是的，老，老爷，就，就在今天，今天早上……”    报信小厮满头满脸大汗淋漓，在林沙如刀般冰冷目光的扫视下，好似被林子里凶残猛虎盯上，身子瑟瑟发抖胆战心惊，生怕一个回答不好惹怒林沙引来不测之祸。    “好好好，好得很！”    林沙目光阴冷咬牙切齿，大手一挥阻止报信小厮继续结巴下去，浑身冷气缭绕大步流星走出大堂，嘴里不忘高声招呼：“来人，备马，我要出城一趟！”    说完，他又转到后院小练武场的兵器架子处，取出架子上的白蜡杆长枪与短枪，等小厮仆役将战马牵来后二话不说翻身上马，点齐身边五十精锐亲兵跟上，而后数十骑从侧门疾驰而出，引来周围邻居以及路人好一阵诧异目光。    ……    “你们是什么人，拦住我们干什么，快快走开！”    方怡俏脸寒霜，一双凤目煞气凛然，紧紧盯着拦路的两苗人装束青年。    “哟，小娘子够火辣我喜欢！”    拦路的两苗人装束青年中一位满脸轻浮，一双细目猥琐的在方怡凹凸有致的身段上来回扫视，满眼都是阴邪之色，发出一阵让人闻之头皮发麻的嘎嘎怪笑。    “怡姐姐……”    沐剑屏躲在方怡身后，一张娇俏小脸吓得煞白，一只嫩白小手悄悄捏住了方怡衣角，另一只手紧紧抱着一叠书籍……"
    }, {
        "chapter": " 第八十四章 风云突变又遭擒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439615.html",
        "content": "    看到沐剑屏如此气质清纯之美女，另一位苗人打扮青年眼前一亮，大手一挥急不可耐道：“多什么废话，直接拿人！”    两苗人嘿嘿冷笑出声，纷纷抽出苗刀身形一展向两女扑来。    啊！    沐剑屏小脸煞白，紧闭双目发出一声慌张尖叫。    方怡心头大急，顾不得安慰受惊的小郡主挺剑前刺。    叮叮叮……    刀来剑往，不过眨眼功夫方怡已与两苗人青年交手十来招，她剑势凌厉出招迅捷，进退自如法度森严，绵绵密密在身前布下一道防御剑雨，一时竟逼得两苗人青年前进不得。    那两苗人青年虽然手持苗刀，使的却并不是正宗苗刀刀法，而是一种十分古怪的刀术，飘忽不定诡异毒辣，可明显两苗人青年没有学到家，使出来的威力一般得很，才会被方怡一柄长剑挡住。    “你们是五毒教的人？”    作为沐王府四大家将方姓后人，方怡也算见多识广，一眼就认出了两苗人青年使出的诡异刀术，正是五毒教特有刀法。    “哼，小娘子既然认出来了，还不快快投降，省得动刀动剑伤了感情！”    两苗人青年中的一位满脸狂傲，手中刀光飞舞嘴里还不忘威胁恐吓。    “哼，五毒教又如何，我沐王府也不是好欺负的！”    方怡俏脸含霜，手上动作更加迅捷凌厉，一阵快剑猛攻如雨打芭蕉，逼得两苗人青年好一阵手忙脚乱。    “嘿嘿，什么狗屁沐王府，不过一帮丧家之犬而已！”    被一个娇滴滴的大美女逼成这样，两苗人青年大感脸上无光，手上动作不停刀影纵横，嘴里不忘挖苦讽刺。    “你们找死！”    这可是方怡心中最大的痛，听得两五毒教弟子胡言乱语，顿时气得柳眉倒竖凤目圆睁，娇娆身形突然加速手上动作更加猛烈凌厉，一时只见身前剑影重重寒芒闪闪，压得那两嘴贱苗人青年喘不过气来，只有招架之功毫无还手之力。    “狗日的，这小娘子武艺太高，麻风你去抓那个小娘子，这个由我来对付！”    两个大男人竟然拿不下一个女人，还被一个女人压制得如此狼狈，这让两苗人青年大感恼火。可惜他们学艺不精，再如何发狠也没用，眼见再这么下去情况不妙，当即互使了个眼色改变了作战策略。    “好勒，师弟你小心点！”    叫麻风的苗人青年当即应了声，手上动作突然加快与方怡硬拼两记，借着反震之力迅速跳出战圈，而后满脸狰狞扑向一旁好似柔弱小羊羔般的沐剑屏。    啊！    沐剑屏虽有武功在身，却是个不折不扣的花架子，平日里又被保护得太好，就像温室里的名贵花朵，哪里亲身参与过江湖械斗，加上其性格本就天真娇憨有些胆小，见苗人青年一脸狰狞扑来顿时吓得手脚发软尖叫出声。    “卑鄙，无耻！”    听到小郡主的惊声尖叫，方怡一张俏脸涨得通红，手上剑光越发狠辣凌厉，嘴里不忘连声叫骂。    可惜，与他对战的苗人青年虽然武艺不济，处于下风被牢牢压制，可要将她缠住却并不困难。    只见他一脸冷笑右手挥刀左手抓着一团粉红物事，也不说话只一脸阴险不时做出投掷手势，惊得方怡不停变幻身形不给对手投毒机会！    “刘师兄，还不快快现身更待何时？”    她被苗人青年的无耻行径弄得火冒三丈却又无可奈何，心中更对尾随于后保护的刘一舟生出不满，事态紧急顾不得其它急忙厉声大叫。    刷！    方怡话音刚落，旁边枝叶枯黄的小树林中，突然闪出一条矫健身影，腾身而起人还未至一道凌厉劲风已扑面而至。    “方怡我来啦！”这厮当真风骚，关键时刻还不忘喊上一嗓子。    “麻风快来帮忙，他们还有援手！”    与方怡对战苗人青年本就落于下风，眼下突然窜出一位实力比之方怡更强好手，顿时惊得亡魂大冒左手猛然一扬，一团粉红气雾升腾而起，身子向后倒仰来了个十分破坏的形象的懒驴打滚，险之又险避过刘一舟从天而降的一剑。    那一头，小郡主沐剑屏吓得小脸煞白，施展轻功左躲右闪，拖着叫麻风的苗人青年在附近绕圈子。    “师弟小心！”    麻风正追沐剑屏追得火冒三丈，突闻身后师弟求援，心头一突急忙回望，见师弟身处险境顿时惊得目呲欲裂，哪还有心思追拿小郡子，狂吼出声狠一咬牙猛然甩出两颗惨绿小球，落于方怡周身地面瞬间爆裂，一蓬蓬绿色烟雾快速升腾而起。    “小心，气雾有毒！”    方怡见此急忙紧闭口鼻，顺便不忘提醒耍威风的刘一舟一声。    “啊啊啊，我中毒了！”    可惜她提醒得太迟了，刘一舟身在空中，才沾染了点粉红气雾，顿觉头晕目眩手脚发软，大叫一声直接从半空摔落。    “刘师兄！”    方怡怒目圆睁惊呼出声，还没等她有进一步动作，一股淡淡绿色烟雾飘来，她根本就没有吸进一口，便觉一阵头晕目眩浑身无力软倒在地。    她还是小看了五毒教的秘药，就算没有吸入口中一样能致人手脚发软！    “怡姐姐！刘师兄！”    不远处的小郡主见得此景，顿时吓得面无人色惊呼出声，不管不顾拔腿就往这边冲来，可惜还没等她冲到便被一阵淡淡绿雾笼罩，身子一软步了方怡后尘摔倒在地。    “嘿嘿，两位小娘子现在知道厉害了吧，竟敢把我师兄弟弄得如此狼狈，回去后看我师兄弟如何收拾你们！”    叫麻风的苗人青年恶狠狠瞪了软倒在地的方怡和沐剑屏一眼，目光中满满的阴邪让两女不由心头一颤，而后满脸急切将师弟扶起。    “师兄，咱们耽搁的时间太长了，先把那小子处理了立刻带着两小娘子走人！”师兄弟中明显师弟地位更高，他从地上爬起随意拍了拍身上草屑，满脸阴狠扫了两女一眼，而后一脸杀气走到脸色发白的小白脸刘一舟身前……"
    }, {
        "chapter": " 第八十五章 丑态百出刘一舟",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439616.html",
        "content": "    “你，你们想干什么？”    刘一舟满脸仓惶，声音颤抖好似一个即将被欺负的软弱小媳妇般。    “嘿嘿，小白脸你说呢？”    五毒教两师兄弟没想到刘一舟这般好欺，不由嘿嘿一笑一左一右围了上去，其中师弟更是一脚踩在刘一舟的小白脸上连连冷笑。    “你，你们难道不怕，怕沐王府的报复吗？”    刘一舟这小白脸还算有点硬气，一张英俊小白脸被五毒教师弟踩得扭曲变形，他哼都没哼一声吐字不清恐吓道。    “什么狗屁沐王府，一帮丧家之犬而已！”    五毒教师弟一脸冷笑，脚下微一用力刘一舟闷哼出声顿时说不出话来。    “师弟别闹了，咱们还是赶快收拾了离开吧！”    旁边的五毒教师兄麻风见师弟一脸‘兴致勃勃’，他生怕节外生枝急忙出声提醒道。    “哼，算你小子运气！”    五毒教师弟没有多作纠缠，看向脚下的小白脸脸色阴狠，同时松脚从怀里取出一个拇指大小不起眼瓷瓶，脸上露出毫不掩饰的幸灾乐祸：“小子这次我不杀你……”    见刘一舟脸上露出欣喜之色，撇了撇嘴一脸不屑，话风一转坏笑道：知道这是什么吗，融血砂！”    说着，拔开瓶塞在刘一舟惊骇目光作势欲倒，轻轻笑道：“只要稍微倒这么一点点下去，你那张小白脸就彻底毁去，成为名副其实的丑八怪！”    啊！    这是倒下两女的轻声惊呼，女人尤其是漂亮女人，对于容貌在乎得很，听到这种能毁容的玩意，要是还能做到无动于衷面不改色，那真就有古怪了。    “嘿嘿两个小娘子不要急嘛，我还有专门侍侯两位小娘子的好玩意呢！”    五毒教师弟回头望了两女一眼，眼中毫不掩饰的阴邪看得两女心头发颤脸色顿时雪白一片。    “小子你慢慢享受吧！”    五毒教师弟嘿嘿一笑，手腕一抖就准备帮刘一舟毁容，他看着这张小白脸就不爽，正好亲手毁去。    “求，求你了，放，放过我吧！”    可让人大吃一惊的一幕发生了，原本还有点小硬气的刘一舟，突然涕泪横流连声求饶。不要说五毒教师兄弟没料到，就是还处于毁容惊恐中的两女也没想到，四对看过来的目光中满是鄙夷不屑。    方怡更是气得浑身颤抖双目含泪，这就是他的未婚夫，就这么一个表面光鲜实则胆小怯弱的小白脸！    “嘿嘿，现在求饶，晚拉！”    五毒教师弟回过神来，冷笑一声毫不犹豫手腕一翻。    “啊啊啊……”    刘一舟闭眼发出声声凄厉惨嚎，脸色煞白汗出如浆如烂泥般瘫软在地，没看到的还会以为五毒教师弟对他如何了呢，可实际上……    “狗日的，真是个胆小鬼！”    五毒教师兄弟两个，被刘一舟突然的连声惨嚎吓了一大跳，师弟更是一脚踹在刘一舟肚子上，让人听了忍不住毛枯悚然的惨嚎声噶然而止。    “刘师兄！”    方怡实在看不下去了，拼尽全身力气娇喝出声：“不要丢人现眼了，大不了有死而已！”    “死什么死，我不想死啊，要死你去死！”    刘一舟此时已经处于精神崩溃边缘，并没有发现五毒教师弟手中的瓷瓶没有倒下东西，如个泼妇厮歇底里大吼大叫。    方怡如中了定身咒一般，面容呆滞双眼空洞无神，看向刘一舟的目光中已满是冷漠疏离，就好象一个熟悉的陌生人一般。    小郡主沐剑屏也忍不住吃惊的张大小嘴，看向如泼妇般大吼大叫的刘一舟，精致小巧的脸上满是不可思议，她不明白刘师兄为何突然变成这样？    “哈哈，有趣有趣，当真有趣之极，这就是沐王府有名的青年俊杰刘一舟吧，没想到竟是这么一个胆小自私之辈，果然闻名不如见面！”    五毒教教两师兄弟面面相觑一阵，而后纷纷捂着肚子哈哈大笑不已，尤其师弟更是笑得猖狂笑得不屑。    “师弟，耽搁的时间实在太长，这么个小人你还跟他罗嗦什么，解决了真纳咱们迅速离开！”大笑了一会，师兄麻风终究稳重一些，瞥都不瞥地上丑态百出的刘一舟一眼催促道。    “好！”    师弟脸上狰狞一闪，点了点头向精神还不太正常，大吼大叫的刘一舟走去。    “不要过来，你不要过来！”    见到五毒教师弟满脸杀气气势汹汹而来，刘一舟顿时惊得小脸煞白，身子瑟瑟发抖缩成一团，好似即将被欺负的软弱小媳妇，怎么看怎么觉得恶心。    “小子你去死吧，老子没功夫跟你瞎墨迹！”    五毒教师弟却是不吃这一套，扬起手中苗刀狠狠捅了下去。    啊！啊！啊！    不远处躺在地上浑身无力的方怡和小郡主都忍不住闭上眼睛同时惊呼出声，虽然刚才刘一舟的表现让她们齿冷，可怎么说都是朝夕相处十几年的熟人，看着他就此惨死也实在不落忍。    当事人刘一舟更是亡魂大冒屎尿齐流，那尖利的高嗓音实在不像个男人。    “刀下留人！”    眼见五毒教师弟手中苗刀即将捅上刘一舟，一场惨剧将要发生之际异变突生，只听一道如雷巨吼从官道远处滚滚而来，紧随而至便是一根短枪带着凄厉气爆从天而降，很凑巧直接将来不及反应的五毒教师弟胸口洞穿。    哒哒哒……    一阵急促马蹄声由小变大传入众人耳中，还没等在场几人反应过来，便见一骑绕过视线尽头岔道，卷起滚滚黄尘狂飚而至，好似一道龙卷风从众人身边席卷而过，其间只见寒芒一闪五毒教师兄麻风捂着喉咙一脸不可思议倒地身亡。    “小郡主你没事吧？”    待林沙控制冲过许多的骏马返回，看到一脸呆滞的三人，捂了捂鼻烟雾的扫了屎尿齐流的刘一舟一眼，利索翻身下马走到小郡主跟前，满脸和善轻声问道。    “啊啊啊，怎么是你？”    听到朝思暮想的熟悉轻柔语音，小郡主沐剑屏猛然从刚才的剧变中清醒过来，看到林沙近在咫尺的温和笑脸，忍不住小脸微红羞涩轻问……"
    }, {
        "chapter": " 第八十六章 惊喜‘礼包’从天降",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439617.html",
        "content": "    “听到小郡主你有危险，我这不一路从城里急匆匆赶过来么？”    林沙呵呵一笑，看到小郡主瘫软在地一副动弹不得的摸样，再看另两位也是如此，忍不住皱眉轻声细问：“你们这是怎么了？”    “我们中毒了，五毒教弟子的毒，浑身酥软无力！”    小郡主小脸红彤彤的，长长的眼睫毛轻轻扑扇扑扇，嘴角挂上一丝若有似无的满足微笑，一双芊细小手下意识抱紧手中书籍，轻声细语回答。    “喂，你还站着干什么，还不快把我们扶起来！”    不知为何，看到林沙这狗官和小郡主柔声细语气氛温馨，方怡心中突然涌起丝丝嫉妒，实在忍不住大叫出声。    “男女授受不亲！”    林沙斜瞥了方怡一眼闲闲说道，只气得方怡银牙暗咬一张俏脸涨得通红。    “小郡主小心了，等会我把你先弄到马鞍上！”    转过头来，林沙脸色温和依旧，食中二指伸入口中猛然打了个响亮呼哨，所骑骏马屁颠屁颠奔来，手中白蜡杆长枪猛然前刺，在方怡的惊呼声中刺入小郡主所躺泥地，手腕轻轻一抖枪杆一弯一直掀起大蓬泥土草屑，小郡主也惊叫着飞身而起，林沙眼疾手快长枪一伸将小郡主托在枪杆上，而后一挑一拨安安稳稳转到了马鞍之上。    长枪还可以这么玩？    不要说方怡这个旁观者睁大了一双凤眸满脸呆滞，就连亲身经历者小郡主沐剑屏都一脸不可思议，一双天真清澈大眼滴溜溜不停乱转，看了看刚才躺卧处又揪了揪眼下趴伏的温热马鞍，樱桃小嘴张成0型可爱之极。    轰轰轰……    就在这时，一阵轰隆隆震耳欲聋的马蹄声由小及大传入四人耳中，随后地面微微抖动让人心头不禁一紧，很快一支五十左右的骑兵队伍绕过视线尽头的岔道印入四人眼眸。    是滇军！    方怡脸色瞬间变得雪白，不过很快反应过来，想起旁边那个狗官的身份，揪紧的心顿时放松下来。    紧接着，她心中满满当当都被羞怒替代。    小郡主趴伏于马鞍上，她却很不雅的仰躺在地，想到被一帮粗鲁军汉看笑话的场景，她真想找条地缝钻进去躲羞！    可不管她心中如何羞燥，那支五十来人的骑兵队很快就赶了过来，果然如她所料般正是林沙这狗官带来的。    “先清理打斗痕迹，把两边路口都给我堵上，不许放任何外人进来！”    接受完五十亲兵的行礼致敬后，林沙立即分派任务，五十骑除留下一半作为机动警戒部队外，其余亲兵全部翻身下马忙活起来。    浑身软绵绵仰躺在地的小白脸刘一舟和大美女方怡没人关注，亲兵们手脚麻利清理了之前的打斗痕迹以及血迹，在林沙的示意下将那两五毒教师兄弟的尸体处理干净，让人意外的是从这两师兄弟身上竟然搜到出乎意外的好东西。    “大人，这是从那小子身上搜出来的！”    亲兵小队长一脸恭敬奉上搜到物事，而后不等林沙开口便很有眼色告辞离开，借口都是现成的他要督促手下那帮小子干活。    林沙接过牛皮包裹，并没有急着打开，先拿到鼻前嗅了嗅，没发现什么异常气味，这才走到旁边某个无人角落，将牛皮包裹放在地上，又从身上取出一块丝巾分成两半，包裹在手上小心翼翼将牛皮包裹打开。    里面的东西很简单，一个巴掌大小扁平包裹也不可能有歹毒暗器隐藏其中，他担心的只是这里面涂抹了烈性毒药。    一些花花绿绿各种颜色纸张包裹的小纸包，一看就知道是五毒教特有的各种毒药解药之类，旁边还放着一本薄薄书册。    小心翼翼尽量不让皮肤接触包裹里的东西，将那本薄薄书册轻轻抽了出来，蓝色线装书籍封面竖立四个大字：五毒秘籍！    尼玛真的假的？    林沙双目圆瞪，差点没把眼珠子瞪出来，心中先是狂喜而后又是诧异，最后变成满满的疑惑和不敢相信。    据他所知，在金庸武侠世界，五毒秘籍可是五毒教的镇派绝学，神雕里的李莫愁练的就是这个，放在当时江湖也是一流武学秘籍。    如果眼前薄薄书册真是神雕世界流传下来的玩意，那他这次绝对赚大发了，妥妥的神功绝艺啊。    不过仔细一想，又感觉很不对劲。    如果五毒教真有完整的五毒秘籍流传下来，那么在碧血剑世界时，小袁同志想战胜何铁手简直就是做梦，笑傲时代流传下来的混元功，比起神雕时代流传下来的五毒秘籍，真的可以说不值一提！    可能，也许，或许……    这不是完整的五毒秘籍！    带着澎湃起伏不定的心绪，林沙悄悄吞了口唾沫，包裹丝巾的右手轻轻翻动秘籍蓝色蒙皮，一一翻过直到最后一页，果然不出他所料！    这是简化了再简化版的五毒秘籍，里面有炼制初级毒药以及解药，以及一看就粗浅的内功修习方法，还有以毒药行五行相生相克之法，促使修习者增强内功修为的法子，算得上一本毒物小全和基础内功修炼法门。    长长松了口气，心中说不出是兴奋还是失落，总之心绪起伏不定实在难以平息。没想到梦寐以求的内功心法，就以这么简单随便的方式拿到手中，心中真有一种不真实的虚幻感。    同时心中又隐隐有些担心，五毒秘籍修炼内功之法剑走偏锋，需要五毒等毒物还有配套药材修炼，虽然初期进度极快威力惊人，可据他所知到了后期隐患不小，真要按照其上法子修炼的话，风险绝对不小！    更关键的是，他身边没有信得过的五毒教高手指点，稍一不慎就有练出岔子的可能，这种风险到底值不值得冒还两说得很。    周围亲兵闹出的动静将他惊醒，知道眼下不是探究的时候，将书册重新合上另用一块牛皮纸包好，与那一包花花绿绿的毒药解药妥善放好，这才带着复杂心思回到小郡主沐剑屏身边……"
    }, {
        "chapter": " 第八十七章 邀美入宅气焰嚣",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439618.html",
        "content": "    “不行，我不答应！”    近二十精干亲兵一起忙活，不过短短半柱香功夫，已将战斗痕迹以及血迹，还有那两五毒教师兄弟尸体处理干净。    这时亲兵们纷纷退开，林沙立即把自己的想法道出：小郡主原来的院子不能住了，最好跟着他到城里去，这样才能保证安全，却不料遭到方怡极力反对。    “小郡主你怎么看？”    林沙理都懒得理会方怡，只问小郡主沐剑屏的意见。    “这个……，那个……”    沐剑屏偷偷揪了眼满脸寒霜的方怡，又悄悄瞄了瞄一脸温和微笑的林沙，脸色变幻不定迟疑不决。    “林沙，我说了不会答应的！”    方怡见此更加气愤，不待小郡主回答便再次囔囔起来。    “我说你哪那么多废话？”    林沙真有些哭笑不得，没好气白了这娇艳美女一眼，淡淡提醒道：“你们已经跟五毒教交恶，难保他们不会对你们下手！”    “哼，那两人明明是你杀的！”    方怡闻言脸色微微一变，而后眼珠子一转立即想到了说辞，嘴硬道。    “呵呵，先不说五毒教知不知道人是我杀的？”    林沙呵呵一笑目光在官道前后扫了眼，手下亲兵正尽职尽责封堵路口疏散过往商旅路人另走它道。    幸好之前五毒教师兄弟两跟沐王府三人大打出手，惊住一干过往路人不敢靠近，这给了他手下亲兵封堵两边路口创造了条件，不然堵路不会进行得这么顺利。    昆明城郊人流商旅本就不少，谁知道其中有没有城中权势人物的产业商队或者亲属？    方怡闻言脸色一滞，显然没想到林沙会这么说。    “再说五毒教就算知道又如何，你认为他们敢找我的麻烦么？”    林沙裂嘴轻轻一笑，露出两排整齐晃眼白牙，嘴里说出的话却嚣张之极。    方怡顿时哑口无言，她倒是忘了林沙此时的身份，滇军中的中层实力派将领，在老吴跟前也挂了号的权势人物。    五毒教想要有大发展，就得抱老吴的大腿，否则不说寸步难行，起码也是艰难度日，从林沙习武的经过便可知晓，想要培养一位内门精英弟子，所需花费的代价和精力是何其巨大！    而且五毒教自从上任教主何铁手突然归隐海外，教中高手在明末清初这段风云激荡的时局中损失惨重后，实力便一蹶不振只能龟缩于滇省缓慢修养。    这时候是五毒教最虚弱的时期，教中高手凋零，要不是还有毒术威慑，只怕五毒教早就被一帮小弟拉下老大宝座，成为别人上位的踏脚石了。    这里也不是神雕世界，江湖高手完全不把官府放在眼里，只要不招来朝廷大肆抓捕，得罪一省官方大佬也就得罪了，大不了拍拍屁股跑别处去混，而且被得罪的官方大佬还不一定敢报复。    此时也不是笑傲江湖之时，江湖势力强大到不可思议的地步，每家门派都有自己的势力范围。在自家势力范围内就是土皇帝般的存在，势力强大产业众多，就是当地官府也不得不给面子。    好比刘正风金盆洗手那会，这厮捐了个参将军职，那帮江湖人士一个个不屑得很，纷纷表示这是芝麻绿豆大点的官职，可见江湖人士对官府的蔑视程度。    可是现在时代不同了，官府才是老大，各路江湖势力都得老实听话，否则绝没好果子吃。    就林沙这么一个小小四品都司，也没哪方江湖势力敢随意招惹，除非冒着结死仇的决心，否则该老实时就得老实，该装孙子时也绝不能柠巴犯倔。    “反倒是你们，沐王府眼下大部分人手都出去了吧。就你们这小猫三两只简直就是活靶子啊！”    林沙继续鼓动三寸不烂之舍劝说道：“还是先跟我到家里住一段时间，等五毒教放手了再回来不迟，小郡主你以为呢？”    沐剑屏很有些心动，以他天真烂漫的性子，真不是混江湖的料，反而更向往安静详和的生活。    要说她跟林沙的关系，真可以用现代社会曾流行一时的笔友来形容。    因为各自的身份关系，自从沐王府好手群袭林沙府宅，救走被俘的沐剑屏和方怡后，一年多时间见面的次数屈指可数，而且说话时间绝不会超过一柱香功夫。    而林沙与小郡主的关系，并没有因为长时间不碰面疏远反而越发亲近，这全都得意于林沙平日里的仔细经营。    别的不说，自从滇西平叛得胜班师，在城门口围观的人群中发现方怡与沐剑屏，当即暗中派出人手跟踪并打探她们的居所。    而后便在她们居所的小镇上，刻意开设了一家书局，不卖经史子集也不售科举资料，专卖史料杂记，还有一些游记神话鬼怪故事之类，当然也有一些林沙闲暇之余写的小笑话小段子。    当小郡主‘无意’中发现了这家书铺之后，看到书铺里售卖的书籍全是她喜欢看的东西，特别当他看到林沙编纂的一些小笑话时啥都明白了，当时心中的感动和兴奋可想而知。    于是，那家镇子上的小小书铺，便成了沐剑屏每次出门必逛场所，不是搜拣没看过的杂文书籍，就是通过书铺与林沙书信往来做‘笔友’，一来二去关系想不亲近都难。    期间，自然还少不了方怡这个大电灯泡的功劳。    当方怡发现小郡主竟然与林沙那狗官有书信往来，而且看样子时间还不短，顿时气炸了肺坚决要求小郡主停止这一错误行为。    小郡主正跟林沙玩‘笔友’玩得高兴之时，加上年纪正处于叛逆期，虽然她性子温和天真烂漫，可从小便锦衣玉食众星拱月中长大，该有的小郡主脾气一点都不少，自然不肯乖乖听话，方怡越是反对反而让小郡主与林沙联系越发紧密。    所谓一黑顶十粉，就是这么个道理。    林沙这时还只是把小郡主当作投缘的小妹妹看待，眼看天真烂漫的小妹妹可能有危险，下意识就想帮一下，倒没有其它不该有的杂念想法……"
    }, {
        "chapter": " 第八十八章 小心谨慎防暗手",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439620.html",
        "content": "    林沙的‘纯洁’想法，方怡不知道啊……    她还以为林沙这狗官对小郡主有意思，想打天真烂漫小郡主的主意，所以每每都象护鸡崽的老母鸡般，时刻警惕林沙的一举一动。    天地良心，以林沙此时在滇军中的地位和实力，想找什么样的漂亮女人找不到，可是有不少武官夫人十分热心的帮忙推销某家‘贤惠’小姐了。    就连小郡主沐剑屏都误会了，她此时正是青春年少对感情懵懂萌芽之时，古代女人嫁人早又成熟得特快，林沙又是一个不错对象。    怎么说他都长得有点小帅，又一身阳刚气息武艺不俗，正是沐剑屏熟悉和喜欢的类型，没办法她从小到大周围都是赳赳武夫，对文弱书生实在无爱。    只是可惜，林沙却是杀父仇人吴三桂的手下……    这时，林沙突然邀请她到家里住段时间，这让小郡主浮想联翩，是不是林沙准备正式跟她确定关系？    方怡也是这么想的，心里很不是滋味反对起来也格外理直气壮声音洪亮。    “你这个女人怎么脑子就不清楚呢，要是五毒教找上你们怎么办？”    林沙真有些恼火了，没兴趣再跟方怡罗嗦直言道。    “哼，怕什么，大不了跟他们拼了！”    方怡一脸不屑，雄赳赳气昂昂表态。    “就怕到时你们连拼命的机会都没有，就像这次一样！”    林沙也毫不客气嘲笑出声，此时方怡还没彻底从中毒症状中恢复，浑身软绵绵的靠在一颗小树干上，说话没几句就累得香汗淋漓娇喘吁吁。    “不是每次你们出了危险，我都能及时赶到的！”    说这话时他一脸凝重，语气却是斩钉截铁不容质疑。    方怡心头猛然一颤，升起丝丝莫名感动，念头一转依旧嘴硬道：“实在不行我们就离开，与沐王府大部队汇合！”    嗤！    林沙闻言不屑冷笑出声，没好气道：“就你们这小猫三两只，连在自家地盘都不保险，更遑论出省？”    见方怡一张俏脸涨得通红，娇艳红唇一张准备开口，他大手一挥毫不客气提前说道：“别说那些没用的废话，女人行走江湖有多不便你心中应该清楚，如果依靠的都是这样的家伙……”    说着，他手一指躺在一旁象摊软泥，闭目不言脸色灰白的小白脸刘一舟，嘴角一撇毫不客气嘲讽道：“那你们俩啥时候被人抓住当了小老婆都不知道！”    “你……”    方怡俏脸气得通红，连看都懒得看心若死灰的刘一舟一眼，高耸的胸部起起伏伏波涛汹涌，都是被气的。    “怡姐姐……”    这时小郡主弱弱的声音传来，方怡急忙望了过去，只见小郡主一副楚楚可怜心惊胆战的摸样，顿时心头一软扭过头去不再坚持，心中不知为何竟隐隐有丝期待和兴奋？    “好了，我现在护送你们回庄，马上收拾东西跟我回城！”    林沙敢对天发誓他没任何杂念，一时忽略了这时代的男女之防可以理解嘛。    ……    当方怡和沐剑屏两位美女出现在城里林宅时，引起了府里丫鬟仆役以及留守亲兵的好一阵骚动。    尼玛，他们之前还以为林大人不喜欢女人呢，原来早已经有了相好对象，白白害得他们担心一场。    方怡和沐剑屏受不了被围观的尴尬和羞涩，急急忙忙冲进林沙为她们准备的小院，将小院院门一关眼不见心不烦。    看到满宅子诧异的眼神，林沙这才反应过来自己孟浪了，不过事已至此没啥好说的，总不能又将两女送走吧，那也太欲盖弥彰了。    从此，方怡和沐剑屏两女，就在林府安心的过上大小姐生活，身边侍女环绕，出行有亲兵护卫，往来皆是周围武官家里小姐，似乎一下子远离了江湖的纷繁杂扰，过上了稳定又安心的悠闲生活。    林沙的担心还真不是虚言，两女搬过来没有几天，府宅外头便不时有行为鬼祟之辈窥视，经过多方打探才知道是五毒教中人。    而且没过多久，城外暗探传来消息，方怡与沐剑屏之前所住小庄子，也受到了五毒教好手暗袭损失惨重，刘一舟这小白脸失踪，其余人等不是撤出昆明就是含恨九泉。    当林沙把消息悄悄告之方怡时，这位嘴硬大美女顿时呆若木鸡一句话都说不出来，心中不免暗暗庆幸及时住到林沙府上，不然情况还不知道有多糟糕。    至于刘一舟失踪？    方怡对此已经没有任何感觉，以刘一舟之前的恶劣表现，傻子都猜得出来只要他没死，肯定早早跑路逃脱了。    在林沙的要求下，她很爽快答应不将这事告之小郡主，同时写了封信秘密送到沐王府在昆明城里的暗中联络点，要求留守人员不要妄动，暴露身份的人员立刻撤回滇南老巢，什么时候解除警戒等她的消息。    林沙平日行事也变得更加小心谨慎，除了每日必要的军务，以及去总兵衙署点卯，还有推之不过的酒席之外，他哪都不去整天宅在家里，不是苦修内家拳就是扎大枪桩，要么空闲之时与小郡主说说话逗逗趣日子倒也过得充实欢乐。    除了生活更加规律，不让人找到下手暗袭机会之外，他对家里的饮水以及食物安全格外重视。    别忘了五毒教的毒术异常犀利，稍一不慎便有可能阴沟里翻船。    没错，五毒教不可能正大光面对林沙下手，可架不住他们有一手高明毒术啊，悄无声息动了手脚谁都看不出来。    所幸林沙本有一手不错医术，又得到一本简化版本《五毒秘籍》，按照里头那些秘制毒药特点以及效果，有针对性做出防范措施。    还真别说，他亲自把关府里的食物采购和饮水卫生，还有厨房的安保工作后，真的发现了一些不寻常的东西，心中的恼怒可想而知。    当然，这时不是彻底与五毒教撕破脸皮的时候，他把这一茬牢牢记在心里，等以后有机会的话一定会好好报答五毒教的‘好意’……"
    }, {
        "chapter": " 第八十九章 突然的邀请",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439621.html",
        "content": "    忙！忙！忙！    这是林沙这一段时间的真实写照，几乎忙得喘气机会都无。    初冬时节，传得沸沸扬扬吴应熊终于回来，老吴特地搞了一个场面不小的迎接会，林沙不仅要帮助府衙稳定治安，还得亲自出马在附近地区游荡一圈威慑不法，不过就是想要附近势力在最近一段时间别惹事而已。    林沙倒也没啥，只当把手下弟兄带出来拉练一回，每到一地都受到当地乡绅的‘热情欢迎’，酒肉银子等好东西没少得。    在平西王府举办的接风酒席上，林沙第一次近距离接触了世子吴应熊。    应该说，吴应熊长得不差，用这时代的眼光来看，倒也算是满身贵气的大家公子一个，行事进退有度说话温文尔雅很招人喜欢。    林沙作为滇军崛起之新秀，自然受到世子吴应熊的特别对待。    没办法，他以后接手平西王府的时候，特别需要林沙这样的军中新秀支持，那些跟老吴打天下的老将，表面上看着恭敬骨子里头却很不以为然。    从这一方面来说，老吴和世子吴应熊还真没有反清的意思，不然作为吴三桂最看重的儿子，也不会常年定居京城作为‘人质’了。    一旦开战，首先倒霉的自然是作为人质的吴应熊！    林沙对于康**子执政初期这段历史不是很熟悉，知道的一些东西都是从电视剧《康熙王朝》里得来，里头吴应熊绝对是个悲剧！    林沙现在也不是官场新嫩了，自从当上实权四品都司，手下掌握三营上千兵马以上酒精考验，场面上的官话套话一点不差，打着哈哈将吴应熊应付过去，想要拉拢他吴大都司可没这么容易！    等酒席散了，这一段时间的闹腾也宣布告一段落。    林沙带着一身酒气，心情轻松返回府邸。    在酒席上他已经打探清楚，建宁公主将于明年春暖花开之际赶赴滇省与吴应熊完婚，也就是说到了那时，他将见识到韦小宝身边那一大票江湖好手！    九难师太，神龙教胖头陀，还有天地会一干好手……    想想都觉得体内血液沸腾，真想好好跟他们交交手，以打代练促使自身内家拳修为更上一层楼！    ……    “讨厌，林大哥你又喝酒了？”    刚刚在中堂主位上坐下，一道娇小玲珑的飘香身影已快步走了进来，沐剑屏小脸上满是关心，红艳艳的樱桃小嘴不满嘟了起来。    “没办法，吴应熊回来了，我怎么也得表示表示嘛！”    林沙轻轻一笑，身上酒气虽重脸色却红润自然，指了指旁边的椅子示意沐剑屏坐下，好奇问道：“最近太忙都没跟小郡主多做交流，小郡主过得可好，在家里感觉可以么？”    “哼，林大哥明白就好，你打算怎么补偿么？”    沐剑屏小脸一扬，跟林沙混熟了后她也没那么拘束矜持，露出小女孩活动好动的本性，只不过一直都很克制。    “那小郡主要什么补偿？”林沙好笑的望着天真烂漫的沐剑屏，逗趣道。    “那就……”    沐剑屏右手托着小下巴，眼珠子滴溜溜一转拍手笑道：“林大哥什么都不许做，陪我玩三天好不好？”    近距离看着沐剑屏纯真秀美的精致小脸，听着她撒娇似的轻声软语，不知怎的林沙心中突然生起一丝异常情绪，感觉这时的小郡主竟然有那么点女人味？    下意识点头应答“好啊好啊”，顿时引来小郡主一阵欢呼雀跃，像个小孩子得到心爱玩具一般手舞足蹈兴奋不已。    一定是我看错了，一定是我看错了……    林沙以手抚额，轻轻摇了摇头将心中突然冒出的点点想法甩掉。    “大人，胡总兵身边毛护卫拜访！”    就在这时，充做管家的亲兵队长走了进来，眼不斜视恭声禀告。    “哦，胡总兵身边的毛护卫？”    林沙闻言眉头一跳，饶有兴趣道：“就是上次跟我切磋的那位点苍派好手？”    管家恭声回答：“正是！”    林沙沉吟片刻，摆了摆手吩咐道：“带他过来！”    等管家离开，小郡主沐剑屏起身准备离开：“既然林大哥有外客要见，我这就告辞……”    一直形影不离的方怡也跟着起身，尽管心中满怀极大好奇。    “不用！”    林沙淡然一笑，挥手阻止道：“我跟那毛护卫没啥交情，人家这时候上门，估计是江湖中事，你们留下听听倒也无妨！”    “那我可就不客气啦！”    小郡主本也没有真想离开的意思，闻言立即坐了回去，睁大一双乌溜溜的纯净大眼，好奇的扫来扫去满脸兴致勃勃。    这小丫头！    林沙忍不住轻笑出声，对于小郡主的孩童之举无可奈何。    方怡默不做声站在小郡主身后，眼观鼻鼻观心努力装作小透明，根本不愿搭理林沙这狗官，尤其现在他和小郡主还有打情骂俏之嫌。    不一会儿脚步声响，管家带着毛护卫走进正堂大厅，双方见礼之后管家识趣离开，留下毛护卫跟林沙说话，还有两位美女旁听。    “林大人，我师叔想邀您三日后共聚福仙楼……”    虽然诧异旁边怎么还有两美女，不过毛护卫也没怎么在意，两女身上或多或少的痕迹表露了她们武林人士的身份，客套了一会之后感觉气氛差不多了，便直接取出一份精致请贴双手呈上。    “哦，不知道钱长老找我，有何贵干？”    林沙心头一动，不动声色接过请贴，好奇问道。    “我师叔久仰大人‘武痴’之名，想要跟大人结交认识，顺便切磋交流武艺！”    毛护卫淡定一笑，轻轻抛出了个引子。    “好，我答应了！”    林沙只是稍微沉吟片刻，便爽快答应下来，不过他事先打了声招呼，到时会带数十亲兵前往，还望钱长老不要怪罪则个。    “林大哥，你怎么这么轻易就答应了点苍派钱长老的邀请？”    待林沙送走了毛护卫返回正堂，一直端坐不动的小郡主终于坐将不住跳了起来，凑到林沙跟前好奇询问……"
    }, {
        "chapter": " 第九十章 惊闻和惊讶",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439623.html",
        "content": "    “怎么，小郡主认识那位钱长老？”    林沙眼睛微微一眯，轻笑着不答反问。    “这个，听怡姐姐说过……”    沐剑屏小脸上很有些迟疑，回头望了眼充当背景板的方怡。    “点苍派长老钱能，江湖绰号‘点苍快剑’，是滇省江湖成名已久的一流好手！”方怡眼神一闪，轻抿红唇冷冷道。    “比之‘铁背苍龙’柳前辈如何？”    林沙微微一笑不以为意，接着问出了一个让两女很尴尬的问题。    “哼，没比过谁知道，应该差不了多少！”    方怡俏脸上恼怒之色一闪，语气木然平静道。    “这不就结了，就算打不过钱长老也不能拿我怎么样！”    林沙呵呵一笑，满脸自信说道。    “整天打打杀杀的，林大哥就不觉厌烦么？”    沐剑屏皱了皱可爱的小鼻头，嘟着嘴不满道。    “没办法，人生在世想要活得好活得滋润，就得付出对等的代价，天上点馅饼的好事我是不多想的，一切都要靠自己的双手去争取去努力！”    林沙苦笑出声，不想继续这个沉重话题，话锋一转反问道：“自从搬过来后，好象没见过小郡主练过武啊？”    “这个，这个……”    沐剑屏闻言一张精致小脸红晕染现，支支吾吾半天也没说出一句完整话来，最后最得跺脚撒娇道：“练功好辛苦的！”    林沙好一阵无言，目光一转看向方怡，好奇问道：“方怡你们都是练的什么功夫，内功心法吗？”    “你问这个干什么？”    方怡顿生警惕，一脸狐疑看向林沙，眼神中满满都是警戒。    “咱们都这么熟了，问问有什么不可以么？”    林沙摸着鼻子苦笑出声，这可是他的心里话。    那本从五毒教弟子手里得到的《五毒秘籍》，放在手里已经好多天了。这些天他一有空便拿出来仔细琢磨，里头的繁体字他倒都认识，可是组合起来的文言文就让他头疼了。    他不是看不懂，毕竟身体原主还是有一定文化基础，往来公文也都是用的这玩意，真要是看不懂的话可要闹笑话了。    问题是，里头的一些术语他不知道啥意思，一些典故和常识他也不是很清楚，根本不敢胡乱修炼，要是出了岔子真是哭都没地方哭去。    眼前两位美女绝对是最好的询问对象，小郡主几乎毫无保留的信任，以及方怡看似冷淡其实很热情的性子，生活在同一个屋檐下这么些天，他自认三人之间关系融洽也有了最基本的信任，问一些比较紧要的事儿应该没啥吧？    只是没想到，方怡的反应竟然如此之大……    果然，古人对传承的看重，还有自家门派的重视，都远远超乎他的想法，之前的话题有些孟浪了。    “这不，之前在那两五毒教弟子身上，搞到了一本武功秘籍，里头有些东西看得不是太明白，所以想问问你们两个内行人！”    为了打消方怡的过分警惕，林沙只得拿出那本《五毒秘籍》，摸了摸鼻子苦笑着表示自己的无知，做出一副虚心求教的姿态。    “呀，怡姐姐快看，是《五毒秘籍》，五毒教的镇教之宝！”    小郡主早就等不及了，要不是怡姐姐频频使眼色她早就准备开口了，一等林沙拿出薄薄的武功秘籍，立即跳了过去抓在手里，小脸上满是掩饰不住的惊讶。    “什么，《五毒秘籍》？”    方怡也震惊了，顾不得其它三步并作两步冲了过来，凑在小郡主身边一起翻看那本薄薄的，却又闻名整个滇省武林的《五毒秘籍》！    真的，竟然是真的！    方怡此时心中像是掀起惊涛骇浪，没想到那日五毒教的两名弟子手里，竟然有这样的重宝！    随即她的心就是一紧，两名五毒教弟子身上有这样的要紧秘籍，身份肯定不一般，她们这次真是招惹上**烦了。    无论是林沙还是小郡主，对于江湖中事都是一知半解，并不知晓《五毒秘籍》对于五毒教意味着什么，那可是五毒教的传承根本啊！    换作是沐王府的根本秘籍遗失，整个沐王府都会不遗余力将之追回，并将见过秘籍的人全部灭杀以保证秘籍内容不会流传出去。    想到五毒教以后可能的疯狂追杀，就是以方怡的刚烈性子都不由感觉一阵毛枯悚然，对以后的日子充满了悲观担忧。    见林沙还满脸乐呵呵与小郡主说笑，不时发出欢快笑声她心中就不由一阵气苦，没好气将其中关节原原本本道出，最后双手一摊无奈道：“咱们摊上大事了，还是想想怎么解决吧！”    正堂大厅顿时冷场，一下子变得哑雀无声……    不说林沙被突然的变故打了个措手不及，没想到事情竟然麻烦到了这地步，想要解决可没那么简单。    小郡主更是吓得小脸一片煞白……    不说林沙三人心中如何应对，这边世子吴应熊回到昆明后第一时间招来留守心腹，询问滇省的变化以及他需要关注的老人还有新起之秀！    “别的人倒没什么，有大半老人都明确表示支持世子的，新起之秀里最需拉拢的便是林**参将！”留守心腹早有准备直言道。    “怎么说？”    吴应熊小吃一惊，之前他在酒席上虽然刻意拉拢了一下林沙，不过只是下意识的举动而已，有资格参与酒席的都不是简单角色，象林沙这样的新面孔自然是重要的拉拢目标！    留守心腹一脸凝重，组织了一下语言慢慢解说道：“不说林沙乃辽东后裔，军中人脉不浅，乃世子姐夫胡国柱一系核心成员，又颇受平西王青睐，升官速度在整个滇省都是数一数二的存在！”    吴应熊微微点头，示意心腹继续，心中却很不以为然。他这些年待在京城，接触的都是一二品甚至超品王公大臣，林沙的升迁速度虽快放在京城屁都不是，也就滇省这样的偏僻地方能引人注目。    留守心腹显然注意到了吴应熊的态度，他也没多做表示只郑重说道：“关键这厮能力非凡，一身武艺放眼整个滇军都属第一，而且指挥作战能力极强，是一员难得的智勇双全之将，以后前途绝对不可限量！”    吴应熊眼中精光闪烁悚然动容……"
    }, {
        "chapter": " 第九十一章 初识内功",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439625.html",
        "content": "    昆明林府，正堂议事大厅气氛压抑沉闷。    “这样的秘籍，就是五毒教的镇教宝典？”    林沙一脸不可思议，心中连呼有没有搞错，那有这么简略的镇教秘籍？    “怎么，你怀疑我说的话？”    方怡目光冷然一脸不爽，叫像一位砖家叫兽被一个目不识丁的老农当面质疑一样恼火。    “没有，我只是觉得……”    林沙双手一摊满脸无奈，指了指方怡拿在手里的《五毒秘籍》，换了个角度说道：“按照书中所言，习练者最高只能打通十二正经形成小周天，是不是太简陋了点？”    尼玛，才形成小周天，比之他所了解的神功绝艺，可是差太远了。    他现在都通了带脉，是不是说他只要修习内功，就可直接成为当世顶尖？    “这还简陋？”    方怡满脸不可思议，象打量白痴一样扫了林沙一眼，一脸不屑讥讽道：“不知道就不要胡说八道，传出去是要闹大笑话的！”    “愿闻其详！”    林沙不以为然虚心求教。    “你知不知道，只要打通十二正经，便是江湖上的绝顶高手？”    方怡一脸傲然，很有优越感教训道：“放眼整个江湖，数十年来有记录打通十二正经的绝顶高手，也就金蛇王袁承志和其师神剑仙猿穆人清两人而已！”    啥也别说了，这个武功彻底没落的时代啊，林沙只能表示实在看不上眼。    “你们以后不许胡乱出门！”    “出门都要带上足够护卫，一旦发现情况不妙不要硬撑立刻逃走，以自身安全为要！”    “如果情况实在紧急，可以向周围清军和官府求援，我会提前打好招呼的！”    “……”    既然知道《五毒秘籍》对五毒教的重要性，林沙再不敢有丝毫轻视，沉吟片刻就对两女下达了一大堆‘禁止令’。    小郡主自然乖巧应是，就连方怡这次都没跳出来炸刺。    经此一闹，三人之间的关系似乎变得更加亲密，这时林沙再问两女修习的内功时，很快就得到了答案：《长春功》！    林沙摸了摸鼻子表示自己的无知，可不知为何他总感觉这名字在哪听过？    小郡主对自己修炼的内功也是一知半解，知晓这是沐王府的核心传承，但却不知道具体来历为何，一副小迷糊的摸样。    所幸方怡对此知之甚详，表示前明之时滇省有个隐世门派长春谷，〈长春功〉就是长春谷的独门秘籍，因为明末之时受了沐王府大恩主动奉上，至于长春谷的具体详情她闭口不言林沙也没有询问这个门派还在不在的傻话。    “既然你们都有修习内功的经验，那么〈五毒秘籍〉完全看得懂了？”    林沙话题一转说到了〈五毒秘籍〉身上，手上有一本据说这个世界‘一等一’的内功秘籍，他要是还能沉得住气就不叫‘武痴’了。    “你想修习上面的内功？”    方怡脸色微微一变，看向林沙的目光中满是探询之色。    “不错！”    林沙也没啥好隐瞒的，直接点头应是。    “省省吧，你还是继续修炼那套外功的好！”    方怡嘴角露出一丝不屑，轻描淡写否决了林沙的想法。    “为什么？”    林沙一头雾水，它倒不认为方怡会担心自己实力强大了对沐王府不利。    “你年纪这么大，已经过了修习内功的最佳年纪。以你此时的外功实力培养气感倒是不难，可想要冲破堵塞经脉就困难重重了！”    方怡难得没有冷嘲热讽，只是平静的讲述一个残酷事实。    “我想试试……”    林沙微微一笑，并没有因为这个‘残酷现实’而有所退缩。    “你，想用秘籍上的那些秘药催发内功修炼吗？”    方怡目光一冷，看向林沙的眼神中满满都是不善。    “林大哥不要，用毒药练功很恐怖的！”    小郡主惊得花容失色，急忙凑过来软语劝说。    “放心吧，我自有办法解决，不会犯傻做这等愚蠢之事！”    林沙呵呵一笑柔身安慰，他会告诉方怡自己带脉早已贯通的事实么？    ……    之后的两天时间风平浪静，林沙依旧过着规律充实的生活，每日里就是军营，总兵衙署以及家里来回奔走，练内家拳，扎大枪，学习知识，逗小姑娘开心，还有新增加的修习内功基础培养气感，过得不要太充实。    没错，在林沙的强烈要求下，方怡十分不爽却又无可奈何的主动担当指点其培养气感的任务，没见小郡主一脸兴奋小眼都冒星星了么？    通过方怡的讲解，他这才知晓培养气感是修习内功的基础，有了气感才能驱使其运转于身体经脉之中，冲脉破卡逐渐凝练成有形无质的内力！    这一点各大门派都差不多，可能培养气感的手段五花八门，但道理都是一样的，所以方怡这个非专业人士也能指手画脚一番。    前文说过，以林沙这样‘外功’精湛的好手，想要培养气感并不算难，果然短短两天时间便已经有了感应。    其实他没告诉方怡，他修习的并不是简单外功，而是类似于华山混元功的内家拳，体内早有气感只是不知如何运用而已。要不是担心暴露自身最大秘密，哪里又用得着装摸作样浪费两天时间？    第二天傍晚，方怡根据〈五毒秘籍〉记载，传授了林沙其独特的内力搬运法门，并一再告戒一旦出现不适立即停止修炼，否则后果难料。    当晚，林沙做好了一切前期准备，无论身心都调整到最佳状态，点燃有凝神静气功效的特制凝神香，放松身心盘坐于床榻作五心朝天状。    深深呼了口胸中浊气，双眼似闭似瞌，头脑放清精神高度集中，感应小腹处的蓬勃气感，而后按照〈五毒秘籍〉所述法门，精神探出与小腹气团不断‘交流’沟通，然后缓慢引导其脱离小腹丹田，顺着某一条经脉轻缓逆流而上。    第一次，丹田气团稍稍起了丝涟漪便失去感应，失败！    第二次，比第一次稍微强一点，同样失败！    第三次……第四次……直到第九次……"
    }, {
        "chapter": " 第九十二章 畅快淋漓",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439626.html",
        "content": "    还有九章，鹿鼎位面结束    林沙敏锐感知，一股若有似无的热气，从小腹丹田进入带脉所在几处经穴……    一股暖流在带脉所在足少阳胆经畅通来往，没有遇到丝毫阻碍，那一片脏腑肌肤都似乎泡在温泉之中舒适异常。    而那团若有似无的热气，则在足少阳胆经所属穴位来回游走过程中，逐渐变得凝实感知也更加真实。    十二正经中的足少阳胆经，就这么轻而易举修成了！    呼！    林沙缓缓睁开眼睛，长长吐出胸中一口浊气，尽管已至深夜却感觉浑身上下精力充沛，一点都没有疲惫欲睡之感。    神奇的内功！    在房间里来回走动几圈，双手猛一握拳一阵噼里啪啦骨节脆响声传来，一拳轰出半空发出一声响亮气爆，比之往常更加震耳带出气劲更加凌厉！    “林大哥你修炼完了么？”    还没等他继续体会内功修炼带来的新奇感，门外突然传来小郡主庸懒迷糊的小声询问。    “你们怎么还没睡？”    林沙一把拉开紧闭房门，门外灯火通明小郡主和方怡赫然在座，还有管家以及没有当值的亲兵小头目也都在，他心中感动默默记在心里来到不停打着小哈欠，一副睁不开眼摸样的小郡主身前轻声问道。    “林大哥你第一次修炼内功，不知道结果如何哪能睡得下？”    小郡主小手轻掩嘴唇打了个大大哈欠，闭着眼睛一副梦游状态自言自语。    “看你的摸样，真的修炼成功了，内气游走的是那条经脉？”    不等林沙表示感动，方怡迫不及待插了进来站在两人中间，上上下下仔仔细细打量了林沙一通，见这厮眼中精光闪烁精神饱满一脸欣喜，顿时惊奇问道。    “你们先回去休息，我没事了！”    林沙呵呵一笑没有急着回答，先挥手将管家与亲兵头目打发走，同时也挥退服侍丫鬟，三人就坐在烛光明亮的正堂敞开了说话。    “没错，我已成功引导内气游走足少阳胆经，一路畅行无阻没有丝毫迟滞之处！”待两女喝了杯茶吃了些点心彻底清醒过来，他这才慢条斯理轻声说道。    “什么？”    “这不可能！”    这一惊非同小可，不要说对内功运行十分熟悉的方怡不信，就连一向迷迷糊糊的小郡主沐剑屏都表示了震惊和不信。    “别不信啊！”    林沙呵呵一笑，心情轻松说道：“我练的外功也不是开玩笑的，到了我这等境界自主贯通一两条经脉，真算不得什么事！”    这话说的，让两女好一阵无言以对，想当初她们为了打通体内十二正经，每打通一条都付出了极大代价，哪象林沙这般简单轻松？    既然知道林沙第一次修炼成功，她们也放吓心来，在林沙的一再催促外加‘女人’睡得少了老得快的威胁下，兔子一般返回各自院子休息去了。    而林沙，则精神熠熠继续研究修成内功给自己带来的变化，一直到四更天才强迫自己回房睡觉。    ……    第二天一整天，林沙都处于心情愉悦状态。看什么都顺眼，做什么都感觉兴趣十足，引得同僚和家中仆役好一番诧异，不知林沙这是吃错了什么药。    晚上，他带着三十位精悍亲兵赶到福仙楼赶约，倒想要看看那位点苍派钱长老葫芦里卖的什么药？    钱长老倒也给面子，并没有端着老吴贴身护卫的架子，直接等候在门口迎接，单这姿态摆得就让林沙心中舒畅。    “哈哈，林都司赏脸赴约，小老儿不胜荣幸！”    “客气客气，钱长老身为江湖前辈，这点面子林某人还是要给的！”    两人见面自然少不得一番寒暄客气，然后在作为中间人的毛护卫引领下，来到福仙楼后院的一处偏僻院落。    三十精悍亲兵分散在院子周围，其中有近十人个人武艺最为强悍的，跟着林沙进了院子。    “不好意思哈钱长老，最近林某跟五毒教有些误会，不得不小心行事！”    尽管之前已经打过招呼，进院子时林沙依旧满脸歉意说道。    “应该的应该的……”    钱能笑着摆了摆手，一边引着林沙进入正堂大厅，一边凝声附和道：“五毒教行事向来诡秘，林大人小心一点是应该的！”    偌大的正堂就一张精致小圆桌，三人落座几杯水酒下肚，话题便渐渐引到了武功江湖事上。    钱能试探着询问林沙是否加入哪家门派，得到否定答案后脸上神色明显一松，之后说话语气都亲热不少。    林沙虽然很是奇怪钱长老的态度变化，却也不是多么在意，趁机向这位点苍派老江湖询问了不少滇省江湖之事，倒也获得不少有用信息。    因为内家拳也讲究内外兼修，加上这两天跟方怡一起研究探讨《五毒秘籍》这样的内功心法，对于内功外功都有一定见解，能够跟得上钱长老的思维，这让谈话氛围更加轻松和谐。    一老一少两位好手谈得兴起，二话不说携手来到小院子里的空地，一短枪一青钢长剑摆开了架势切磋开来。    钱能不愧江湖绰号‘点苍快剑’，一手轻灵飘逸的点苍剑术在他手中施展开来，快似狂风迅若利矢，加之身法迅捷轻功了得，一出手便是疾风骤雨般的猛烈攻势，大有一举将林沙干翻的架势。    林沙却也丝毫不惧，手中一杆白蜡杆短枪好似蛟龙出海，又好似毒蛇吐信，枪杆弯曲变化无不随心所欲，往往能于不可能处行可能之事，剧烈的明劲气爆轰鸣之声连绵不绝，枪法刚一展开便有那刚猛绝伦之势狂涌而出。    一个是经验丰富的老江湖，一个是崛起迅猛的年轻新秀；一个是成名多年的点苍好手，一个是内家拳达到暗劲层次的国术高手；一个打斗经验丰富剑法老道轻身功夫犀利，一个枪势猛烈于小范围闪转腾挪灵活如意。    所谓将遇良才棋逢对手，就是眼下切磋两人的最好写照。    枪来剑往虚影重重，气爆轰鸣利器破空之声不绝于耳，身影迅捷闪转腾挪无不随心所欲，不要说一干精锐亲兵，就是毛护卫这位内功好手都看得如痴如醉深深陷入其中……"
    }, {
        "chapter": " 第九十三章 外调避祸",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439628.html",
        "content": "    周二鹿鼎传结束    当晚，林沙尽兴而归！    他对自己的实力，以及在这个武侠世界的位置，有了更进一步的认识。    从钱长老口中，他知道了整个滇省武林的基本情况，同时又对整个江湖有了个大概认识。    此时的江湖，与倚天屠龙时代的元朝时期很象，各路江湖势力与义军组织联系紧密，又或者甘为朝廷鹰犬为虎作伥。    当然，与倚天屠龙时代的武功相比，这时代的武功都是渣渣。    也是因此，各大门派以及江湖组织，都无力与官府对抗。要么依靠反清武装壮大发展，要么依托朝廷官府耀武扬威，要么保持中立在夹缝中求生存，总之都是依靠势力取胜，还没听说过哪位高手可以无惧军队的。    就像钱长老所在点苍派，在大理是土皇帝般存在，算得上当地最大的地主和豪强，可一样得依附平西王府，不然等待他们的绝不会有啥好下场。    就是在苗人中影响力巨大的五毒教，在滇省真正的老大平西王面前，也不得不低头服软，暗地里虽有小动作却不敢做得太过。    知道了这一点，他悬着的心暂时放下一半。    以他此时在滇军中的地位，五毒教真不敢胡来，除非他哪天落单或者身边护卫稀少，给五毒教暗中窥视之人逮着机会，否则五毒教在明面上不敢拿他怎样！    而与钱长老一番酣畅淋漓的比武切磋，又让他明白了自己此时的实力，在整个江湖处于什么位置。    钱长老的实力确实很强，比之沐王府第一打手‘铁背苍龙’柳大洪也差不了多少，一手点苍快剑与轻功都非常厉害。    可林沙的实力更强！    不说别的，他都没使出暗劲手段，只靠越发刚猛的明劲枪法，他便立于不败之地甚至隐隐压制钱长老，等时间一长钱长老体力消耗过甚，更不是耐力长久的林沙对手！    也就是说，他的身体经过这段时间的暗劲锤炼，以及昨天刚刚修出的内力加成，身体素质比之与柳大洪交手时，强了不是一星半点。    按战后毛护卫在酒桌上的说法，就是林沙的武艺放在江湖中，也算一流高手行列，足以纵横江湖逍遥自在了。    当然，这话有吹捧之意，林沙也就信了个五六分。如果加上隐藏实力的话，说不定眼下实力真有江湖一流水准。    要知道，暗劲高手放在国术最璀璨的民国时期，也算是一方高手，眼下鹿鼎世界的武力值比之民国还有不如，能成为江湖一流好手也不算过分。    而且，钱长老为他展示了内功精湛的江湖高手，到底是如何与人打斗的。    内功加强身体各方面素质，内功还能传输于剑上增加威力，内功还能使人身轻如燕迅捷灵敏，内功更能在瞬间爆发极强力量！    总之，内功的效用非常广泛，在江湖拼杀比斗时的增幅效果明显。    但，也就那样了！    内功到了眼下时代，已经完全成了辅助能力，当然那种完全打通十二正经的绝顶高手不算在内。    就林沙所接触过的江湖好手而言，所谓的内功高手，除了轻功让他有些摸不着头脑外，其余爆发力，身体强度以及速度跟内家拳高手也差不了太多，关键因人而异，还要看各人的身体底子如何。    林沙一手明劲期枪法，就钱长老所言放眼整个江湖也是极为厉害的，起码他没法轻松破除。    有了这些收获，他对此次赴会十分满意。    可等他高高兴兴返回府邸，管家却悄悄告诉了他一个很不好的情况。    今晚方怡与沐剑屏二女出门透气，恰巧被世子吴应熊看到，世子的表现很不正常，他身边亲卫悄悄尾随跟到了府邸外头。    麻痹的，吴应熊这小子想干什么？    用屁股想就知道，肯定是看上了两女中的一个，或者两个都看上了？    他心头顿时邪火乱冒，对吴应熊的观感顿时降至冰点以下。    本来还在犹豫是否提醒吴应熊注意韦小宝，避免一场对于男人来说的惨剧发生，现在看来不用了。    他严肃询问管家，两女是否知道此事，得到否定答案后他放下心来，有些事情不知道比知道要好得多。    看来昆明暂时是待不下去了，除非他想脱离滇军序列，否则他眼下的实力和地位暂时无法与世子吴应熊对抗。    ……    下了决心后，他第二天参加了总兵衙署的例行早会，会后他单独找到胡国柱，向他提出了外调要求。    胡大总兵顿时大吃一惊，询问林沙不是好好的么何故如此？    林沙也没啥好隐瞒的，就把吴大世子可能看上他府里女人的事儿一说，胡大总兵顿时沉默了，过了好半晌才闷闷问一句为了那两个身份尴尬的女人值得么？    这还用问？    林沙既然把两女接到家里，自然有义务保证她们的人身安全。尽管两女身份早已暴露，整个滇省军政高层都清楚，林沙也是付出不小代价才让高层对此睁一只眼闭一只眼，此时哪里说放弃就能放弃，他心里这关过不去。    胡国柱很有些舍不得，不过见林沙态度坚决，只得无奈答应安排他到楚雄当守备，暂时避开世子也不错。等世子尚了公主返回京城后，再调回来也不迟。    林沙一口答应下来，感谢了一番胡大总兵对他的关照爱护，临行前最终还是提醒了句，最好不要花太多精力在世子身上！    胡国柱惊问为何？    那还用说么？    林沙白眼一翻没好气表示，紫禁城那位正意气风发，眼下朝堂已没有阻碍，下一个针对目标自然就是三藩了，最近黔滇二省中高层官员频繁调动，朝廷已经开始为削藩布局！    之后的话自不必多说，吴三桂已垂垂老矣，已经没了当初的雄心壮志，而吴应熊想要顺利继承平西王王爵，自然不希望滇省发生动乱或者叛乱，这对他接位没有丝毫好处。    而且吴应熊常年定居京城，一举一动都在朝廷的掌握之中，自然是朝廷的应声虫。可朝廷削藩，根本就不符合一干滇军大佬比如胡国柱的利益……"
    }, {
        "chapter": " 第九十四章 内功的效用",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439630.html",
        "content": "    当第二天，林沙突然招呼两女收拾东西准备离开昆明时，还引来两女好一阵诧异目光，直到平西王府的调令下来才算罢休。    胡大总兵对他真够意思，不仅将他调往楚雄担任守备一职，而且还帮他争取了可以携带两营兵马赴任的大好条件。    林沙自然选择跟自己有并肩作战友谊的辎重营和最早那只正兵营，不过军队调防不是短时间内可以完成，他又不愿跟不久后要太监的吴应熊过多纠缠。    于是，他把两营人马调防的后续事宜托付给胡国柱，接到调令第二天谁也没通知，带上五十亲兵以及愿意跟随的仆役丫鬟，套了五辆大车悄无声息离开。    等吴应熊得到消息气急败坏赶来之时，林府早已成了一座空宅！    林沙一行昼行夜宿，一天行程不过数十里，碰到下雨天更是缩在客栈不出门。如此行了近十天，行程还不过刚走一半。    这日一行经过一条两山相夹的谷地时，突然从两旁茂密山林中冲出上百精壮汉子，个个持刀挎剑煞气凌人。    这股强人分成两拨，一前一后直接将林沙一行的后路全部堵死。    林沙吩咐手下亲兵做好战斗准备，便派了个大嗓门询问怎么回事，得到的答复既在他的意料之中又出乎了他的意料之外！    竟然是五毒教的人！    他们的要求也很简单，留下《五毒秘籍》和方怡，沐剑屏两女，林沙哪里会答应这个，被逼出昆明他心中正憋着一团火呢，此时五毒教的人正好撞上枪口。    他二话不说一催跨下坐骑，挺枪就刺只一个眨眼功夫，就有两位强人首领被刺死，另有一位脑袋直接被抽爆。    与此同时，五十亲兵除留下十骑看守车驾之外，其余四十骑分成两拨，一前一后与人数两倍于己的强人直接开票，一出手便是犀利的弩箭激射，直接干翻一票强人，而后催马疾进大砍大杀。    都是战场余生的老兵，无论单兵素质还是配合作战能力都极为强悍，可不是五毒教不知从哪找来的一伙强人能扛得住的！    兵败如山倒！    上百堵路强人被四十骑亲兵一冲顿时死伤惨重当即溃败，林沙一马当先勇不可挡，光死在他枪下的强人就不下十数位！    要不是担心混在强人中的五毒教弟子不管不顾使毒的话，他是不会轻易放这帮胆敢找茬的家伙的！    一场突如其来的厮杀，以林沙和手下四十亲骑完胜终结。堵路强人死伤打大半而林沙一方却只有五人受伤！    匆匆清理了下战场，派出精骑以最快速度赶赴最近县城通知当地官府收尾，林沙一行车驾则继续向楚雄赶去。    ……    之后的路程再没有出现不开眼的东西，一路顺顺利利抵达楚雄。    在楚雄城安家，拜访当地衙门大佬，接手前任留下的守备营，接受当地乡绅的酒席邀约，总之来到楚雄小半个月林沙就没怎么消停过。    等一切稳定下来，时间已不知不觉到深冬季节。    滇省的冬天依旧气候温暖，只不过湿度稍微大了点。像林沙这种气血充盈的练武之人，只需两三件薄衫便可。    方怡和沐剑屏两女也很快适应了楚雄的生活，她们本就是江湖儿女，以前也经常跟着沐王府大部队到处漂泊早已经习惯。    没了昆明城里那一大帮权贵，林**守备就是楚雄的终极大BOSS之一，而且还是分量最重的那位。    每日里除了管管军务，指派手下各营千总轮流带兵剿匪锻炼实战能力，跟当地官府打打交道，享受当地士绅土财主的孝敬供奉，其余时间基本上都花在修炼内家拳和内功之上。    内家拳没啥好说的，就是一个靠时间打磨的过程，先是手脚通劲然后再扩展到全身，等全身明暗劲变化如意浑圆如一时，就是化境境界。    目前林沙依旧在锻炼手脚，短时间内还看不出什么明显变化。    反到是内功修习进境颇速，因为暗劲虎豹雷音锻炼脏腑的效果，与脏腑联系紧密的十二正经受到不同程度滋养。    眼下除了完全贯通的足少阳胆经之外，其余手太阴肺经，手厥阴心包经，手少阴心经，手阳明大肠经，手少阳三焦经，手太阳小肠经，足太阴脾经，足厥阴肝经，足少阴肾经，足阳明胃经，足太阳膀胱经等等，都受到不同程度锻炼和开发，某些穴位已经完全畅通。    通过《五毒秘籍》所示内气运行方法，内气在体内十二正经中磕磕拌拌运转，不断壮大增强，同时又反哺自身增强身体各方面素质。    而且《五毒秘籍》上的一些内气使用窍门，都被他逐一实验慢慢熟悉并掌握，对于内气在战斗中的运用越来越熟练。    说白了除了平日润物细无声般缓慢提升身体素质，让身体各项机能远超普通人之外，内气最重要的功用就是短暂刺激穴位以及经脉，让使用者拥有‘超人’般的能力，就像轻功这等不可思议的技艺。    因为内气是自己修炼出来，除非消耗过甚基本上没多少副作用，而且内气常年锻炼身体某些部分，会让这些身体部位不断强化，最后量变达到质变出现不可思议的惊人变化。    对于林沙而言，内气修炼速度虽快，却没让他的战力有惊人爆涨，只不过身体素质的提升速度明显加快，内家拳暗劲的修炼也出现加速迹象。    这是好事啊！    虽然心中有些失望，内功修炼果然没想象中那般神奇，但是能有眼下的效果，已经足够让他满意了。    他又不是傻子，知道自己单靠越来越强的明劲实力已经勉强挤身江湖一流好手之列，要是使出暗劲甚至明暗劲挥洒自如之时，那真实实力岂不与所谓江湖绝顶高手也差不了多少？    他不知道答案，但却很有信心尝试一番，等到暗劲达到中期阶段，估计自己的实力在滇省江湖都可以横着走了！    当然，这还要看与顶尖高手对决后的效果……"
    }, {
        "chapter": " 第九十五章 韦小宝驾到",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439632.html",
        "content": "    明天鹿鼎记完结    转眼间半年时间过去，又是暮春时节花开烂漫。    林沙在楚雄待得乐不思蜀，要不是老吴亲自下令要他返回昆明一趟，只怕他还不乐意见吴应熊那张臭脸。    所幸这次正好是吴应雄尚公主的时候，位面主角韦小宝作为赐婚使，已经护送建宁公主在来滇省的路上。    为了以防万一，他抽调了一个正兵营人马随行，同时要求方怡与沐剑屏两女跟上，还有十来位半年来加入的江湖好手。    以林沙‘武痴’的名头，在楚雄作守备时又怎么可能一点动作没有？    半年时间他摆了几处擂台，专门邀请各方江湖好手‘比武会友’。    林沙甚至亲自出手帮擂台打响名声，一连挑翻附近好几个中小门派在楚雄的堂口，将里头坐镇好手打得屁滚尿流溃不成军。    然后他便以官方身份邀请这些门派派遣好手参加擂台比武，逐渐吸引附近一大片区域的江湖人士过来围观或者直接参与。    其中一些实力不错的，人品也算过关的家伙，自然受到了林沙的青睐和招揽，虽说有一部分不愿意却也有不少成为林沙手下的江湖打手。    带着浩浩荡荡一票人手回到昆明，重新入驻早已荒废许久的宅院竟有一种恍如隔世的错感。    拜见上官又是一通热闹，胡国柱对他一如既往的热情看重，很快老吴下令林沙成为滇省的迎亲人员，作为先遣人手赶赴黔滇接壤地区等候公主大驾。    他二话不说又带领手下一营正兵弟兄，还有平西王府派遣的‘专业人士’，没有过多耽搁便出发前往黔滇边境的曲靖等候。    这一日斥候来报，送亲队伍已出了黔省正向曲靖赶来，距离曲靖不过数十里！    几位先遣迎亲使一商量，得还是早早上前迎接吧，免得中间出了什么岔子要他们背黑锅，于是一行人马很快出了曲靖直奔送亲队伍而来。    远远的便见一大队人马缓缓行来，林沙一干迎亲使先与世子吴应熊见了礼，而后又与闻名已久的韦小宝打了个照面。    林沙一眼瞧过去，韦小宝虽然一身二品官服威风凛凛，不过却是个半大少年罢了，一脸的机灵劲说话办事八面玲珑，不过短短时间便跟一干滇省迎亲使打得火热，好象多年不见的亲兄弟一般。    他不耐这样的客套，没有主动上前跟所谓的皇帝身边红人搭讪，目光在一票宫女太监群中一扫，身子猛然一震感受到了好几位高手存在。    宫女群中有一位绝对高手，单单透露出的丝丝气势，便让他有一种浑身战栗热血沸腾的冲动，很xiang冲上前去不管不顾与之大战一通。    太监和护卫群中也有好几位高手，气息不弱比之沐王府第一打手‘铁背苍龙’虽然差了点，却也是不弱于点苍派钱长老的好手！    林沙的注视，立即引起几位高手的察觉。尤其是九难师太，一双锐目猛然向林沙望来，两人目光在半空相遇都感受到了对方的不凡。    林沙微微一笑点头致意，而后混入繁闹的迎亲人流之中消失不见。    “师傅怎么了？”    阿珂就在九难师太身边，见师傅神情不对关心问道。    “没什么，碰到一个高手！”    九难脸色凝重轻声回答，并告戒道：“到了营地后一切小心，不要随便乱跑！”    “知道了师傅！”    阿珂郑重点头，心中却难免浮想联翩，不知道师傅看到了哪位成名高手，脸色一下子变得如此凝重？    ……    在曲靖，送亲队伍休整三日，受到当地官府与一干迎亲使以及吴应熊的热情招呼，作为康**子身边的红人此次送亲队伍的赐婚使，韦小宝自然是众人众星拱月般的中心。    林沙没有兴趣凑热闹，每次都只是远远坐在角落，细细观察韦小宝的一举一动，尤其是这机灵小子看向吴应熊时的眼神和目光，更是他关注的焦点。    果然，这小子虽然常年混迹市井，又在官场历练了几年时间，可年纪摆在那儿还是太嫩了点，不经意间的细微表情，暴露了这小子对吴应熊的真实心迹：绝不是表面看起来这般和善无害！    林沙并不知道，他在观察别人的时候同时也是别人关注的对象。    一干迎亲人员中，除了吴应熊这位正主之外，就林沙的年纪最小极为抢眼。    九难虽然没有特别叮嘱韦小宝注意林沙，可韦小宝通过与一干滇省官员打交道，依旧不知不觉对林沙生出兴趣。    当然，这些都是暗中的隐秘行为，不是当事人根本不清楚……    一行在曲靖休整一番，而后浩浩荡荡继续向目的地昆明进发。    这一日将到昆明，只听得队中吹起号角，一军军官报道：“平西王来迎公主鸾驾。”    韦小宝会同一干迎亲使纵马上前，只见一队队士兵铠甲鲜明，骑着高头大马。驰到眼前，一齐下马，排列两旁。丝竹声中，数百名身穿红袍的少年童子手执旌篱，引着一名将军到军前。一名赞礼官高声叫道：“奴才平西王吴三桂，参见建宁公主殿下。”    林沙真有一种捂脸遁走的冲动，心道老吴真是越混越回去了，好好的大明总兵不当，非要当俺大清的奴才，这么大把年纪了还一口一个奴才，真不够丢人的！    韦小宝却是没有任何感触，他在京城早就习惯了，那帮八旗旗人动不动就奴才前奴才后的，又不是要他自称奴才有什么好感触的？    他仔细打量吴三桂，见他身躯雄伟，一张紫膛脸，须发白多黑少，年纪虽老，仍是步履矫健，高视阔步的走来。    韦小宝见他走到公主车前，跪下磕头，站在一旁，待他叩拜已毕，才道：“平西亲王免礼。”    吴三桂站起身来，来到韦小宝身边笑道：“这位便是勇擒鳌拜、天名天下的韦爵爷？”    韦小宝请了个安，说道：“不敢。卑职韦小宝，参见王爷。”    吴三桂哈哈大笑，握住他手，说道：“韦爵爷大仁大义，小王久仰英名，快免了这些虚礼俗套。小王父子，今后全仗韦爵爷维持。如蒙不弃，咱们一切就像自己家人一般便是。”    虚伪！    林沙站在迎亲队伍边缘，听到老吴跟韦小宝的互相客套忍不住在心中吐槽了句……"
    }, {
        "chapter": " 第九十六章 出手警告",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439634.html",
        "content": "    为了儿子的这次婚事，吴三桂当真连老脸都不要了……    放下堂堂藩镇之首异姓王的架子不说，跟韦小宝这么个年龄足可当他孙子的半大小子热情寒暄，话里话外一副巴结讨好摸样，林沙已经敏锐从一干滇军大将眼中看到了不满和愤怒。    果然，滇军内部其实也是暗流汹涌，老吴的做派有些过了。    不说其它，寒暄客套一阵后，吴三桂和韦小宝并辔而行，在前开道，导引公主进城。    昆明城中百姓听得公主下嫁平西王世子。街道旁早就挤得人山人海，竞来瞧热闹。城中挂灯结彩，到处都是牌楼、喜幛，一路上锣鼓鞭炮震天价响。    韦小宝和吴三桂策骑进城，见人人躬身迎接，大为得意。    一路热闹之极，吴三桂一直亲自迎导公主到昆明西安阜园。那是明朝黔公沐家的故居，本就祟楼高阁，极尽园亭之胜，吴三桂得到公主下嫁的讯息后，更大兴土木，修建得焕然一新。    等安顿好公主，吴三桂父子隔着帘帷向公主请安之后，这才陪同韦小宝以及一干作陪滇军高层来到平西王府，林沙这位后起之秀也赫然在列。    赶赴平西王府的路上林沙苦笑不得，好不容易才安抚住了情绪激动的方怡和沐剑屏，毕竟建宁公主落脚处可是她们沐王府的故址！    平西王府在五华山，原是明永历帝的故宫，广袤数里，吴三桂入居之后，连年不断增添楼台馆阁。这时巍阁雕墙，红亭碧沼，和皇宫内院也已相差无几。厅上早已摆设盛筵，平西王麾下文武百官俱来相陪。钦差大臣韦小宝自然坐了首席。    林沙敬陪末座，一边毫不客气享用王府美食一边在心头暗暗摇头不已：难怪老吴名声这么差，丫的这是明晃晃挖大明的墙根啊！    别院是大明滇省世袭守将故址，王府所在又是大明最后一位抵抗皇帝的故宫，尼玛的这叫天下一干立志于反清复明的仁人志士如何看待？    接下来林沙算是开了眼界，韦小宝一通四六不着的言谈，整得老吴尴尬不已脸色红一阵黑一阵，底下文武百官个个目瞪口呆，这厮一点都不为自己的文盲属性惭愧，反而侃侃而谈说着一些得仔细琢磨翻译的‘市井体’套话。    林沙也真是佩服京城里那位康**子，韦小宝如此一番‘胡言乱语’不仅敲打了老吴，还让人无话可说憋屈得难受。    人家是钦差，又是康**子身边的红人，堂堂的正二品大员，又是一个毛都没长齐的半大小子，跟他争执也没啥意思不是？    一场盛大接风宴，在十分微妙古怪的氛围中闭幕。    林沙本想就此告辞离开，没想到老吴临时点将，指派他负责钦差行辕的安保工作，同时作为韦小宝的向导，要切实招待好钦差一行。    他本不情愿，不过后来一想如此正好找机会跟九难切磋，也就顺便应下跟韦小宝说了几句“请多关照”之类的废话。    跟着世界主角韦小宝，果然不缺少热闹瞧。    先是吴应熊明目张胆的贿络，一出手就是银票二十万两！    尼玛真是不把银子当钱看啊！    最让林沙疑惑的是，这银票是怎么流通起来的？    貌似滇省没有钱庄这样的机构吧，他平时也没怎么见着银票这样的玩意，难道京城那边已经流通开了？    要不说韦小宝能混到眼下地步并无幸致，这家伙出手绝对豪阔，随便就拿出五千两银子笑嘻嘻递到林沙手中，说什么见者有份云云。    尽管明知道韦小宝这厮没安好心，但林沙依旧领这份‘人情’，毫不客气笑纳了这一大笔意外之财！    接下来便是老吴炫耀武力，韦小宝受惊毫不吝啬吹捧之能事，把滇军夸出一朵花，把随身带来的骁骑营贬得像是一帮乌合之众似的，引得老吴好不得意。    然后老吴趁热打铁，想跟韦小宝商量公主婚事，结果却被韦小宝以‘兹事体大’‘太过仓促’为由拒绝，看老吴那一脸郁闷表情林沙就忍不住好笑，老吴还不知道自家儿子做了绿头乌龟，要是知道的话会不会立即起兵造反？    因为林沙只是外围护卫，并没有时时跟在韦小宝身边，所以不清楚接下来发生的‘好事’，天地会群雄劫牢黑坎子，引出一个双手双脚被废的杨溢之，还有蒙古葛尔丹的使者。    这帮家伙出去的时候，自然没有瞒过林沙手下的耳目，不过他们一身骁骑营官服，负责外围安保工作的林沙手下弟兄也不好阻拦，只派了精锐斥候远远跟随，事后才知道了这事。    只能说，韦小宝胆大，这边才劫了黑坎子，那边又将葛尔丹的使者掳掠，林沙再也看不下去了当即提出了拜见。    见到韦小宝时这小子双眼通红心情不佳，身边一圈好手个个气势凌然，林沙呵呵一笑也不以为意，直言警告韦大人做事不要太过嚣张，这里是滇省不是他可以为所欲为的京城。    韦小宝当即变了脸色，他身后几大护卫同时抢身而出，二话不说猛扑林沙。    “哈哈，韦大人这招待当真不错！”    林沙脸色一冷，当即跨步前冲一拳将冲得最猛的一位轰飞，又是一脚以迅雷不及掩耳之势踹飞一位，拳脚并用气爆轰鸣，不过两三盏茶功夫，遍将四五位江湖人士装扮的军汉打翻在地鬼哭狼嚎。    这时韦小宝急声喊停，林沙也没有逼迫过甚的意思，站立原地一脸轻描淡写，满脸不屑冲着那几天地会好手道：“想跟我玩拳脚功夫，你们当真找错对象了！”    然后他又转脸冲着惊疑不定的韦小宝笑道：“韦大人想做什么我管不着，但大人你做事最好收敛着点，你不怕惹祸上身我还担心莫名其妙受到牵连，话仅于此至于韦大人听不听得进去我就不管了，告辞！”    手完拱手一礼转身就走，离开之前还有意无意瞥了隔间的屏风一眼，一脸似笑非笑……"
    }, {
        "chapter": " 第九十七章 半路拦截",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439636.html",
        "content": "    “小宝！”    等林沙的身影彻底消失在视线中，一声呼唤将韦小宝从震惊中惊醒。    “师傅！”    韦小宝急忙招呼人手将受伤的天地会群雄带下去医治，这才恭敬的将九难师太迎到椅子上坐好。    “这个叫林沙的都司非常危险，能不招惹最好不要招惹！”    九难满脸严肃凝声警告道。    “不过一滇军小憋三而已，只要师傅出马还不是手到擒来的事儿？”    韦小宝一脸嬉皮笑脸恭维道，这厮的心理素质确实不一般。    “别尽往师傅头上戴高帽，真要对上的话师傅也没把握！”    九难师太轻笑着摇了摇头，而后一脸失落咬牙道：“没想到吴老贼身边竟然还有这等高手，小宝你以后行事一定要万分小心！”    不说韦小宝心中的惊讶和忌惮，此时林沙出了钦差行辕临时居所，在外围巡查了番见没啥遗漏，这才策马返回家跟两女说话。    之后几日风平浪静，韦小宝和那一干天地会好手再没闹出啥乱子出来，就连劫囚黑坎子那事也被韦小宝轻松抹去，林沙只能感叹一声这小子天生混官场的命，难怪短短时间便能在清廷混得风声水起。    只能说，有韦小宝的地方绝对少不了热闹……    这不没过两天，林沙突然接到调令，要他率手下正兵营弟兄暂时放手钦差行辕的守卫工作，到城内军营驻扎等候命令。    就当他率领三百正兵撤走没几天的晚上，钦差行辕所在突然发生火灾，园子里闹轰轰折腾了好一段时间，直到天光放亮之时才平息下去。    都不用林沙亲自出面打探，自有手下弟兄将消息准时送到：钦差行辕发生火灾，世子吴应熊欲对公主施暴，结果被赐婚使韦小宝还有王府护卫及时阻止，在争执过程中不幸受伤昏迷！    听到这话林沙忍不住一乐，心道吴应熊应该就是这次成了太监吧？    然而很快又有消息传来，老吴遇刺城内紧急戒严，林沙和手下正兵营被命令出营巡逻警戒。    才刚在一条街道巡逻完毕，便听到隐隐的马蹄轰鸣声由小及大，从钦差行辕方向传来，很快附近地面都跟着一阵轻微抖动。    林沙脸色一变，竟然有人胆敢纵马向平西王府逼近！    他一声呼啸，带着手下三百正兵迅速迎了上去。    “韦大人你这是干什么？”    林沙一马当先，目光冷厉扫过一干气势汹汹的骁骑营官兵，最后落在如众星拱月一般风光无限，此时一脸焦急之色的韦小宝身上。    “林都司快快让开，本官要找平西王说事！”    知道眼前小小都司不是好招惹角色，韦小宝尽量压制心头焦急沉声道，跟在身边的天地会群雄更是抽刀戒备紧张不已，之前那一次打斗印象太过深刻。    “韦大人，你带着骁骑营精锐找平西王，这是想干什么？”    林沙不为所动，只冷冷质问出声。    “小子快点让开，小小都司没你说话的地方！”    “就是，还不快快让开，不然骁骑营的大爷会让你知道厉害！”    “老子的品级都比你小子高，还不快点让开找死么？”    “……”    不待韦小宝说什么，一干骁骑营武官便忍不住纷纷开口，说什么难听话的都有，显然没谁将滇军一小小四品都司放在眼里。    砰！    林沙屁话没说，只取出长枪猛然扎入街道坚硬的青石地面，发出一声沉闷响声，一下子吸引了所有人目光，不明白林沙这是想干啥？    他想干什么，很快答案揭晓！    手腕微微一抖，整个枪头全部伸入青石地面的长枪，猛然弯成一个弓形而后‘砰’的一下将一块脸盆大小规整青石弹起，还没等所有关注目光明白这是干什么，一条枪影间不容发之际狠狠抽了上来。    轰隆！    一声震耳欲聋的爆炸声突兀响起，好好的一块脸盆大小青石板硬生生抽成碎屑漫天飞洒。    咝！    原本还一脸不屑的骁骑营众将，看到这一幕无不大惊失色后背发冷，想想刚才的挑衅之言更是汗颜不已。要是林沙脾性不好，突然杀出给他们来一枪杆的话，那下场简直没法想象！    不要说骁骑营众将，就连一干天地会好手全都变了脸色，一个个面面相觑抓紧了手头家伙，心中忍不住哀嚎：哪跑出来这么一怪物？    韦小宝也是一脸惊惧，下意识咽了口唾沫，好不容易恢复了过来，声音带颤惊问道：“你，你，你想干什么，告诉你，我可是朝廷钦差！”    “正因为你是朝廷钦差，所以我没有直接动手杀人！”    林沙轻轻一笑，手中长枪轻轻一抖，在半空舞出几朵耀眼梨花，一干看得出厉害的天地会好手以及骁骑营勇将无不脸色大变凝重万分，不敢有丝毫大意生怕眼前不知明高手突然动手。    “那你拦路想干什么？”    韦小宝倒是没啥感觉，此时他已稍微恢复过来，脸色一板沉声问道。    他这反应吓得一干好手亡魂皆冒，额头冷汗滚滚差点没惊叫出声，握住兵器的手指关节捏得发白，一个个屏气凝神做好出手准备。    “韦大人你这又是什么意思？”    林沙不答反问，指了指韦小宝身后数百全副武装的骁骑营官兵，嗤笑道：“你堂堂朝廷钦差，见平西王用得着带这么多将士么？”    韦小宝脸色一下子变得十分尴尬，脑筋一转就想好了借口，可惜林沙早知他口舌便给，哪会让他开口胡搅蛮缠？    手中长枪一伸，他冷笑道：“韦大人，你也别让我为难，我不想参合进你和平西王之间的事儿，也不想知道出了什么事让你如此不顾一切，但我要提醒你一句，这里是滇省，平西王的封地！”    韦小宝一时瞠目结舌不知说什么好，林沙却没放过他继续道：“想要过去很简单，让手下将士撤回驻地，你带着亲兵护卫没谁吃饱了没事干跟钦差大人过不去，你说是不是韦大人？”    说话的当口，附近滇军听闻消息也慢慢赶了过来……"
    }, {
        "chapter": " 第九十八章 变故和追踪",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439637.html",
        "content": "    今天鹿鼎卷结束    韦小宝被林沙一阵抢白，搞得好不尴尬有些骑虎难下……    他想以官位压人吧，这里是滇省吴三桂的地盘，别看一干滇省高级将领表面客客气气，真要玩命的话谁还在乎他这个朝廷钦差？    眼看滇军人马越聚越多，再不想办法的话他想脱身都难，眼下他还急着去救亲亲老婆阿珂呢！    经过一番紧急商讨，韦小宝决定听取林沙的建议，就带身边亲兵和护卫前往平西王府，骁骑营一干将士迅速返回临时营地。    骁骑营几位将官却不肯答应，眼看着统领大人一脸焦急，显见是出了什么大事，他们临时帮不上忙也就算了，要是在这种关键时刻还畏缩的话，等返回京城以后哪还有脸跟着统领大人混吃混喝？    后来围拢过来的滇军将领也参与紧急商讨，决定放骁骑营一干人马到平西王府三里之遥的法慧寺驻扎，由一干滇军监视弹压，韦小宝则轻车简丛带着寥寥数十护卫赶赴平西王府。    之后的事情到底如何，林沙不清楚也不想搞清楚，等韦小宝喜色满脸返回法慧寺，在数百骁骑营将士护卫下返回钦差行辕，他这一次的任务也算完成，跟几位滇军将领联合上了一封汇报公文后便各回驻地不提。    等晚霞漫天时分，一天的军务忙完林沙带着五十亲兵返回府宅，见到沐剑屏以及方怡两女之时，立刻发觉气氛不对。    “怎么了这是？”    他喝了口茶放松了心神，直接把目光投向根本不会掩饰心情的沐剑屏身上。此时的小郡主可是一脸纠结欲言又止，傻子都猜得到她心中藏着事。    “少主和柳前辈回来了！”    不等小郡主沐剑屏开口，方怡却是突然抢先出声。    “沐剑声，还有柳大洪他们回来了，你们在哪看到的？”    林沙脸色微微一变，很快恢复正常沉声问道。    “他们真是不怕死啊，眼下昆明重兵云集，一个不好就是身首异处的下场，希望他们不要行事不要太过莽撞，连累了你们才好！”    “哼，用不着你来假惺惺！”    方怡一张俏脸冷若寒霜，显然对林沙的说辞十分不满。    沐剑屏就这么那么多心思见林沙开问便老实回答：“今日在西门突然见了我哥哥跟柳师父。”    林沙沉吟一会又问道：“你哥哥和柳大洪还跟你说了些什么？”    沐剑屏眨了眨一双清纯大眼，道：“敖师哥、刘师哥他们也都来了，只吴师叔生了病没来。大家来到昆明，安排了个计策，要刺杀建宁公主。”    “等等等等，你说什么？”    林沙眼皮一跳急忙伸手喊停，一脸诧异问道：“刘一舟？”    沐剑屏郑重点头，而方怡的脸色则更加难看。    林沙呵呵一笑也不多说，轻松转移话题问道：“要刺杀公主，那为甚么？公主可没得罪你们沐王府啊？”    沐剑屏没有多想，只是一脸认真道：“我哥哥说，我们要扳倒吴三桂这大汉奸，眼前正有个大好机会。鞑子皇帝将妹子嫁给吴三桂的儿子，我们如把公主杀了，皇帝一定怪吴三桂保护不周，下旨责罚，多半就会逼得吴三桂造反！”    “幼稚！”林沙如此评价。    “你胡说八道些什么”方怡怒目圆睁。    “算了，跟你们说不清楚！”    林沙摆了摆手，一副不愿跟你多说的架势气得方怡够戗，临了又加了句：“找个时间约个安全地点，我跟沐剑声还有柳大洪亲自说！”    不等方怡表示，小郡主忙不迭点头道好。    “你们俩都是在平西王府挂了号的人物，以后不要随便跟沐王府那帮家伙接触，免得出了麻烦我来不及出手！”    说定了会面之事后，林沙不忘严厉告戒道：    “还有那个刘一舟，骨头都软成那样了，你们就不怕哪天被他给卖了么？”    结果却被他一言料中……    第二天林沙带兵巡街，突有家兵急告方怡小姐有事找，十万火急！    他心里一突，匆匆吩咐几句便跟着家兵回了府宅，刚一踏入正堂大厅，便见小郡主沐剑屏一脸泪水扑了过来，方怡脸上也是蝗急难安。    “怎么了这是？”    林沙一把将小郡主抱住，回头诧异看向方怡。    “就在昨天晚上，少主以及沐王府一干人等所居小院被吴三桂手下高手围住全部失陷！”方怡稳了稳心神，沉声回答。    “他们怎么暴露的？”    林沙轻轻安抚受惊不小的沐剑屏，百思不得其解问道。    “这个……”    方怡满脸羞愤，一副难以启齿的摸样。    得，不用多说，肯定是出内鬼了！    林沙脑中头一个冒出的，就是刘一舟那软骨头，摇了摇头先将这些放到一边，他答应两女会尽快帮忙打听消息，不说将人营救出来这样的大话，但保证他们的人身安全却是没啥问题！    他觉得事情很有挽回的余地，关键要看那位位面主角韦小宝到底有多能折腾，他才好浑水摸鱼！    ……    这日，突听散出去的精锐斥候来报，钦差行辕有异常。    林沙二话不说换了一身便装，只带了近十位精干心腹随行，一路在斥候的指引下向城外疾驰而去。    出了西城门，一路越行越荒凉，他不清楚韦小宝到这来所为何事？    接着又行了三里多路，折而向北，道路狭窄，仅容一车，来到一小小庵堂之前。远远的，便看到那日在钦差行辕所见天地会好手分散四周，显然这处小庵堂就是韦小宝此行目的地了。    “什么人？”    不等林沙一行靠近，便有一位道士打扮汉子从路旁跳了出来，拦在一行前进的小路上。    “识相的给老子滚开，否则定叫你个不守清规的道士好看！”    林沙一马当先，眯缝着眼睛扫了拦路道士一眼，一脸平静淡然道。    “是你？”    那拦路道士这才看清林沙面目，顿时大吃一惊脸色狂变，手中精钢长剑一扬就准备拼命，同时口中还不忘大喊：“弟兄们快过来，来了位硬茬……”"
    }, {
        "chapter": " 第九十九章 精彩大戏",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439639.html",
        "content": "    四五位天地会好手，持刀挎剑猛扑而至……    林沙挥手示意亲兵于外围警戒，他抽出马鞍后挂着的短枪，翻身下马与一干天地会好手战在一处。    枪走游龙轻松挑翻一柄大刀，枪身弯曲如月好似短鞭狠抽砸飞一柄长剑，枪尖化作点点寒芒如梨花开放，叮叮叮的兵器碰撞声不绝于耳，另几柄兵器受不住连番打击，主人虎口迸裂脱手飞出。    抡圆枪身横扫下盘，一连串闷哼声过后，身前已没站着的人！    “你们还是老实待着吧，不要逼我下杀手！”    林沙目光冷冷一扫，瞬间镇住在地上哀嚎翻滚，还准备拼死一搏的天地会好手。说着头也不回向小庵堂走去，身后心腹亲兵自然会看住天地会那帮家伙。    显然，外间的打斗并没有引起小庵堂中人的关注，林沙一路行来并未再遇到阻路之人。    来到小庵堂前，看到门前牌匾上刻‘三圣庵’三个大字！    走进庵堂，但见四下里一尘不染，天井中种着几株茶花，一树紫荆，殿堂正中供着一位白衣观音，神像相貌极美，庄严宝相之中带着三分俏丽。    还没等林沙有进一步动作，便听到外头一阵隐约嘈杂声音传来。    他心头一惊，顾不得寻找已深入庵堂内部的韦小宝，几个闪身间便出了庵堂，向来时小路疾奔而去。    恩？    远远的便见亲兵所在又多出几道人影，而且还身着滇军军服！    “王爷？？？”    走得近了，他正好看见吴三桂立在旁边的小树林里。    “你来这里干什么？”    吴三桂一双老眼冷厉如鹰，看向林沙的目光当中满是探询。    “钦差韦大人身边着实有不少江湖好手，我想找个机会跟他们私下切磋切磋……”林沙毫无惧色一脸坦然，并没有隐瞒自己的‘意图’。    “哼，这次就算了，以后不许如此莽撞！”    林沙的‘武痴’名头太响，又是个不折不扣的行动派，吴三桂一听就信了七八分，顿时缓和了脸色警告道。    林沙自然只能点头应是，而后便被老吴临时安了个外围守卫的任务，眼睁睁看着老吴带着一大票护卫将三圣庵隐秘包围。    以他的性格，自然不会老老实实待在外围，装摸作样了一会儿不自觉溜达到了三圣庵附近，正好赶上一出大戏！    只听庵堂内一声洪亮大喝传出：“认贼作父，岂有此理！”    尼姑庵竟然有男人的声音？    林沙心头顿时涌起淫尼艳僧的龌龊念头，再也忍耐不住跟外围滇军官兵打了个无声招呼，便从侧院翻墙而过向声音传来方向奔去。    身子像迅捷猎豹，悄无声息便赶到东边偏殿不远处的花径小房，一个侧身便缩进旁边不起眼的小角落，通过门板间的缝隙向里看去。    房中此时有三个人，一位自然是韦小宝韦大人，另一位四十年许的道袍美女，身穿淡黄道袍，眉目如画，清丽难言，就是在现代见过无数美女的他，看到了这位也不禁呆了一呆。    最后一位，却个身材高大的老僧，手持一根粗大镔铁禅杖，重重顿在地上，杖上铁环还在当当乱响。这老僧一张方脸，颏下一部苍髯，目光炯炯如电，威猛已极。就这么一站，便如是一座小山移到了门口，但见他腰挺背直，如虎如狮，气势慑人。    尼玛，这老和尚身上好重的威势啊！    林沙暗暗心惊，以他三世的经历和眼光，自然看得出相貌猛恶的老僧来历非凡，绝对是掌过一方权势的大拿角色！    此时道装美女跟老僧凑在一起，一副痴男怨女摸样，看得他啧啧称奇心中连道有JQ，一定有JQ！    就在这时，忽听得门外靴声橐橐，一人长笑而来，朗声道：“老朋友驾临昆明，小王的面子可大得紧哪！”正是吴三桂的声音。    林沙不为所动继续看戏，右手却紧握短枪，感觉接下来可能会有一番大战。    韦小宝和陈圆圆立时脸上变色。那老僧却恍若不闻，只双目之中突然精光大盛，气势陡升令人不敢逼视。    而此时蓦地里白光闪动，嗤嗤声响，但见两柄长剑剑刃晃动，割下了房门的门帷，现出吴三桂笑吟吟的站在门口。    跟着砰蓬之声大作，泥尘木屑飞扬而起，四周墙壁和窗户同时被人以大铁锤锤破，每个破洞中都露出数名卫士，有的弯弓搭箭，有的手挺长矛，箭头矛头都对准了室内。眼见吴三桂只须一声令下，房内三人身上矛箭丛集，顷刻间便都变得刺猬一般。    林沙饶有兴致看着这一幕现场版感情大戏，听了会墙角才知道那道装美女正是那位明末大名鼎鼎，让老吴‘冲冠一怒为红颜’的陈圆圆啊！    至于那威猛老僧，不用介绍都知道，尽管林沙当年看《鹿鼎记》电视剧并不用心，却也知道陈圆圆有个和尚相好，正是一手葬送大明王朝的闯王李自成！    就在老吴自得不已，自认胜卷在握，还有闲心跟韦小宝东扯西扯之时异变突生……    蓦地里只见白影晃动，屋顶上突然有人跃下，向吴三桂头顶扑落。    吴三桂一声怒喝，他身后四名卫士四剑齐出，向白影刺去，那人袍袖一拂，一股劲风挥出，将四名卫士震得向后退开，跟着一掌拍在吴三桂背心。    吴三桂立足不定，摔入房中，那人如影随形，跟着跃进，右手一掌斩落，正中吴三桂肩头。吴三桂哼了一声，坐倒在地。    那人将手掌按在吴三桂天灵盖上，向四周众卫士喝道：“快放箭！”    这一下变起俄顷，众卫士都惊得呆了，眼见王爷已落入敌手，谁敢稍动？    轰隆！    林沙见此窜身而起，一拳轰爆小木房一面小半墙壁，木屑纷飞中手持短枪缓慢步入房中，一双虎目紧紧盯着拿住老吴的独臂尼姑，裂嘴轻轻一笑说道：“鄙人林沙，添为滇军四品都司，久仰独臂神尼九难师太大名，还望师太不吝赐教！”    一下子，屋里所有人的目光齐刷刷望了过来。    “是你！”    “林沙快救本王！”    “小子你好大的口气！”    “……”"
    }, {
        "chapter": " 第一百章 ‘飞升’",
        "Initial_URL": "http://www.xxbqg5200.com/shu/16956/7439641.html",
        "content": "    正如原着那般，韦小宝一行还是脱离险境，顺利离开了滇省……    林沙也如愿以偿，跟独臂神尼九难大战一场。    这是真正的颠峰对决，林沙一身本事全在拳脚之上，明劲暗劲力道转换自然，九难更是内功深厚的顶尖高手，每次出手都带着沛然巨力，交手处肌肤还有内力侵入大肆破坏经脉。    林沙还是头一次碰上内功修为如此精湛之辈，这一战打得极为艰苦，将一身实力发挥得淋漓尽致依旧处于下风，最后使出明暗劲变幻随心的‘佛山无影脚’才勉强挽回颓势。    还是那句话，内家拳高手气血充盈，持久耐战能力不是只打通十二正经的内功高手可比，独臂神尼毕竟年纪不小，根本耗不起体力。    可就当林沙逐渐挽回颓势，眼下着九难师太坚持不住马上胜利之时，又一位顶尖高手‘百胜刀王’胡逸之跳了出来，一手刀术大开大合凶猛狠辣，林沙手持短枪一时竟有些招架不住！    连战当世两大顶尖高手，林沙落于绝对下风只能保证自家性命想要有所作为却是难上加难。    性命受到两大顶尖高手威胁，老吴一见当机立断挥手放行，眼睁睁看着一票‘反贼’扬长而去，让林沙高兴的是，不仅被俘的天地会群雄放了出来，就连沐王府一干核心也都顺利脱身离开滇省。    ……    随着时间流逝，林沙的官越做越大，而滇省的局势也越发紧张，康**子手段频频不断削弱老吴实力，同时也在不断刺激老吴的心脏。    终于，康熙十二年老吴举兵反清！    起兵之初，滇军一路势如破竹，几乎没有遇到任何有力抵抗就控制了云、贵、川、湖南大部分地区。之后吴军又在江西先后击败岳乐、董卫国军，占领南昌、九江一带，打得清军从此龟缩在安庆一带多年不敢动弹，可见清廷八旗兵已经不堪使用，绿营兵也已经大多堕落。    其中，吴军大将高得捷更是两次秒杀满清贵胄中“不世出的名将”安亲王岳乐。西线战场，吴军王屏藩、吴之芪部在四川设计使清将瓦尔喀部五万大军不战自溃，郑蛟麟、王辅臣部在陕西平阳关围歼清军机大臣莫洛所率十万余人，击毙莫洛。    随后，王辅臣、王屏藩、吴之芪率军紧追清贝勒察尼军不放，将贝勒察尼赶出西安，兵不血刃占领西安。    林沙作为滇军第一悍将，跟随中路大军转战湖南江西等地，每每身先士卒勇不可挡，斩将夺旗不在话下，杀得清军将校闻风丧胆人头滚滚，因功一路从参将升迁至副总兵。    后来，王辅臣因轻敌中清廷新任军机大臣图海之计，陷入绝境被招降，吴军损失八万人马。但随后吴军便迅速扭转了局势。吴之芪和马雄图兵分两路，直抄图海部后路，王屏藩、潭洪带领马步兵随后跟进。    此一战，图海军大败而逃，吴军从固原一直追杀到长武，十二万清军最后剩下不足两万，跟随图海逃回西安。    经过几次大战之后，清军的主力实际上已经被吴三桂军打垮，仅剩的兵力包括从青海退守延安的青海军两万人，在西安的图海军3万人，在武昌的蔡毓荣和贝勒尚善军3万人，在安庆的董卫国、岳乐、喇布、希尔根共5万人，南京清军3万人，全国兵力已经不足二十万。    而吴军此时已发展到四十余万(北线12万、中线10万、南线共计17万、云南新兵3万)，形势对吴三桂一方极为有利，刘玄初等谋士也力谏吴三桂挥军跨过长江。    如果此时吴三桂真的能一举挥军北上，那么改朝换代也未可知。但由于吴三桂优柔寡断的性格缺陷使然，再加上吴三桂考虑到自己年迈体衰，头脑中偏安的思想便逐渐取代了当初的雄心壮志，以至于吴军主力一直停留在长江南岸，丧失了最佳的战机。    最后，刘玄初忧愤而死，自此再也无人敢向吴三桂当面提出北进的建议。1678年八月，吴三桂称帝病死，吴军失去了得力的统帅，从此在也没有人能够统一指挥吴军庞大的军队。    而林沙此时已身为四川总兵，独掌六万滇军，正式成为滇军统兵大将之一。    没了吴三桂压制，他手段全开，近十年收拢的江湖好手蜂拥而出，刺杀清廷在川官员，在清军驻地外围进行疯狂游击骚扰，配合滇军主力强攻作战，一路势如破竹拿下整个四川。    而后联络天地会与沐王府高手，依样画葫芦直取湖北又下湖南，不过短短一年时间便已成滇军第一号实力派重将。    接着又趁滇军其余所部被清军各个击破的有利时机，大力收拢退到势力范围内的滇军残部，实力在短短时间再次暴涨。    为了给康**子捣乱，林沙动用情报系统将‘四十二章经’的事情抖露出来，宣扬其中份属八旗各部的钱财全部被康**子吞下，而韦小宝韦爵爷便是康**子寻得‘四十二章经’以及宝藏的主要干将！    果然，京城一片大乱……    又三年过去，趁京城大乱之机，林沙火力全开分兵几路，一举拿下整个江南地区，与清军隔着长江对峙。    而这一年，林沙正妻沐剑屏为他诞下嫡子，小妾方怡也怀有身孕。    又三年时间，林沙动用铁血手腕整合江南数省，联合夷州郑氏，并各地一干反清势力渡过长江杀入北方地区。    以滇军为主力强攻陆路，夷州郑氏战船游戈北方沿海，各地反清武装大肆破坏清控区刺杀当地官员，大军一路势如破竹杀到直隶地区。    五年后经过多年拉锯大战，林沙终于挥师杀入京城，将满清鞑子赶出山海关，并于当年众将推举，在几乎成了一片废墟的京师登基为帝，国号‘新明’！    后十年时间，新明朝都在不断的征战收复失地，逃回关外的鞑子再遭重创，被新明军一路赶到西伯利亚大荒原深处，与罗刹国蛮子直接干上了。    西北地区也在新明军的兵锋之下全部收复，并一路打到了中亚地区恢复了汉唐时期的西域都护府才罢兵。    另外西南安南，缅甸等国被新明军按住一顿狠揍，纷纷割地输诚滇军一干不愿投靠新明朝的人马全部迁移出境。    另有夷州郑氏，在新明朝的强大兵锋之下，不得不选择退出夷州，在新明朝的帮助下杀奔不远处的吕宋。    新明朝大力发展火器，积极与外洋开展海贸，经济发展不过短短数十年，便已抹平多年战乱带来损失，而林沙在位二十来年于六十岁正式退位于皇太子。    又两年，太上皇林沙闭关隐修之所午夜突然大放白芒，待事后皇帝派人进去探询之时，哪里还有太上皇踪迹，世人皆以为太上皇已飞升仙界……"
    }]
}