{
	"novelName": "至强掌门",
    "total": 977,
    "data": [{
        "chapter": " 第1章 神秘武典",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256563.html",
        "content": "    第一章神秘武典    在技工学校当了五年招生老师的王克有一个梦想，希望凭借自己的努力升职加薪、当上总经理、出任CEO、迎娶白富美、走上人生巅峰。    可是这个美妙的梦想，随着那猛烈的一撞彻底终结。    这一刻，黄色的兰博基尼，惊慌的开车少年，掩唇惊呼的路人，川流不息的车流，蓝天，白云，青草，绿树，在王克的眼中同时定格，最后一起陷入了黑暗，唯一能够感知的就是他的身躯仍然在空中飞翔。    也不知道飞了多久，王克终于重重地摔到地上，剧烈的痛疼让他的胸中犹如有一团烈火在燃烧，咽喉一甜，一口温热的鲜血直喷了出来。    “啊——”    一声惊呼传入王克的耳中，他用力睁开眼，朦胧中只见一道白色身影向他扑了过来，高高的孝帽下长发飘飘。    “索魂的白无常吗，原来我还是死了！”    王克的脑中掠过这样一个念头，头一歪再次陷入了昏迷，看到的最后的画面是一座停放棺柩的灵堂，还有一块写着“先师王公讳勇大人之位”的灵位牌。    那身影却是一个身着孝服的妙龄少女，红肿的双眼也掩饰不住那清丽的容颜。她跑到王克身前，见他紧闭双眼不醒人事，急忙将他扶起，边按人中边怒声斥道：“大师兄，在师父灵前，你怎么能下如此重手？！”    那称作大师兄的人二十多岁，长得相貌堂堂。他冷哼一声，活动了一下手腕，说道：“师妹，你可不要乱说话，刚才可是二师弟先动的手！”    “师父早有遗言，武馆交由二师兄打点，你一来就拒不承认，还对二师兄出言讥讽，若非你质疑师父，他又怎会对你出手？”少女说道。    “师父有遗命？我是不曾听过，你与二师弟青梅竹马，自然向着他说话。我也是为武馆着想，就他这三脚猫的功夫，不把师父一生的心血都败光了才怪！”大师兄说着转向旁观的两人，问道：“张教头，赵教头，你们说是不是这个理？”    那二人互望一眼，没有直接回答，只是说道：“馆主不能服众可不行啊。”话里话外已经认可了大师兄的话。    少女知道这两个外聘的教头已经被大师兄买通，本想与他们继续争辩，但是见王克始终没有清醒过来，只有忿忿地瞪了他们一眼，将地上的王克横身抱起，向后院走去。    大师兄冷冷地看着夏雪晴的身影消失，转头对张龙赵虎说道：“多谢二位教头了。”    其中一人笑道：“谢什么谢，都是乡里乡亲的，怎么也不能让一个外地人继承了武馆不是？”    另一人说道：“是啊，邵兄最好把那夏姑娘也抢了过来，省得一朵鲜花插在了牛粪上。”    大师兄淫笑连连，说道：“我正有此意，否则也不会下那么重的手。”    他面容一整，对着旁边那群惊呆的吹打手斥道：“都楞着干什么，还不赶快吹打起来！”    吹打手们急忙又吹吹打打起来，丧乐重新飘荡在空中。    大师兄脸上现出一副悲容，来到灵堂前跪在棺柩之前放声痛哭起来：“师父啊，你怎么说走就走了！”只是他那眼中却不见半滴泪水。    再次苏醒过来，王克发现自己躺在一张中式仿古木床之中。白纱的幔帐垂放下来，将木床与房间分成两个世界，床阑上的镂空雕花尽显古韵。    耳边隐隐传来阵阵乐声，似以唢呐为主，期间夹杂锣鼓之音。曲调王克从未听过，却觉得和电视中民间丧乐的吹打之音有几分相似。    “我还没死？这又是哪儿？不会是撞我的那个富二代给我安排的特殊病房吧，可是也没听说哪家医院也这样装修的病房，而且还一点消毒水味都没有啊。”    王克心中诧异不已，想要起身看个究竟却又觉得浑身用不上力，只好继续闭目养神。    躺了片刻，王克感觉得头下枕头有些硬，这让睡惯了软枕的他很不习惯。身上的力气似乎也恢复了一些，便伸手向头下摸去。    这一摸不要紧，却摸到了一头长发，继续向上摸去却又摸到一个发髻，顿时把王克惊出一身冷汗，以为刚才恍惚中见到的那个白无常又来了，吓得他不顾身体乏力猛地坐了起来。    王克坐起来才发现，自己身上竟然穿着一套影视中所见的古装内衣，而那双修长的手明显不是自己的，显得更加年轻有力还长着一层茧子，虎口犹为甚之。    他蓦然想起了一个可能，马上查看自己的身体。    这具身体十分健壮，曾经让他羡慕嫉妒恨的六块腹肌和人鱼线都清晰可见，原来的圆脸也变成了略尖的下巴，完完全全就是另一个人。    他用力地掐了自己一下，很疼，不是在做梦。    “如果不是那个富二代给我做了大脑移植手术的话，那么只有一个可能，就是我……穿越了！”    经受无数网络小说洗礼的王克很快找出了一个最有可能的答案——穿越！    穿越虽然比死亡要好，但是想起再也无法相见的父母，王克心中充满了感伤，把自己的身体重重地摔回床上。    “撞我那个富二代应该会赔偿很多钱吧，爸妈也算能有一个幸福的晚年了，希望他们不要太悲伤，不要时常想起我来。”    虽然明知父母不可能忘记自己，剩下的光阴必然会在悲伤中度过，但是一切已成事实，再怨天尤人也无济于事，他只能把前世的牵挂往好的地方去想，然后开始思考起自己接下来的人生。    “这里应该是古代，可是究竟是何时何地还不得而知，也不知道有没有大腿能让我抱一下。”    王克随之自嘲地笑了起来，他一个行政管理专业的技校招生老师，对古文历史一无所知，就算是知道现在是哪朝哪代，也不知道该去抱谁的大腿，至于玻璃酿酒什么的高利润商品更不知道如何生产出来的，穿越到这古代还真没有什么用武之地，除非让他接着干招生的老本行。    “这个前任也是的，多少给我留点记忆碎片啥的，弄得我连自己的身份都不知道，看来只能装失忆了。幸亏哥们儿招生干的就是忽悠人的活，不然还不得穿帮啊。”    “还有这双手……”王克又看了看布满茧子的双手，心中一阵恶寒：“该不会是传说中的麒麟臂吧？”    王克胡思乱想地起身掀开幔帐，房间的一切映入眼帘。    房间不大，也就十来平方，但是桌椅衣柜等摆设倒一应俱全。床边的角榻上面叠着几件衣服和一顶孝帽，再听着室外传来的丧乐声，应该这个身体的主人有什么至亲刚刚去世。    他刚要下床看看，手无意中摸到枕边有一本书，顺手拿起来一看，上面写着“洪拳”两个字。    “拳谱？原来这家伙是练武的，难怪手掌会这么粗糙，不是麒麟臂的感觉真好。”    王克松了口气，翻开了拳谱。    拳谱图文并茂，记载甚为详细，文字虽说都是繁体字，让王克写的话很困难，但是认却是不成太大问题，即使遇到几个生僻的字，也能猜个差不离。    但是只练过当做健身的太极拳的王克却如观天书，从头翻到尾后把拳谱扔回床上，长叹一声：“我果然没有习武的天赋，就这十三招都看不明白，还是趁早弃武从文算了。”    就在这时，王克的脑海中突然浮现一本金色的书籍，封面唯有两个古朴的篆书。奇怪的是，王克明明不认识篆书，却知道这两个字是“武典”。    古书自动翻开，原本空白的书页上迅速显现出密密的文字与图像，正是那洪拳拳谱中所载！    不过瞬息之间，拳谱上记载的十三招拳法便被悉数录入，然后又自动翻回第一页，在上面写下两个字：洪拳！    一切完毕之后，这本书重新合上，再次恢复原来的古朴模样，化作一片金光缓缓隐去。    王克瞪大双眼，简直不敢相信刚才那一幕。就在他惊诧之时，一缕汤药味传了进来，接着就听到一阵轻轻的脚步声，房门随后便被推开，那汤药的辛味顿时变得愈加浓郁。    只见一个身穿孝服的少女走了进来，看身形应该就是自己误认为的“白无常”。    少女只有十四五岁的样子，身段刚刚长开，清丽脱俗的脸上挂着浓浓的悲伤，让人忍不住心疼。纵然王克来自信息爆炸的现代，见到如此清纯的少女心中也不由一动。她的手中端着一只瓷碗，里面盛着的想来便是辛味的来源。    “二师兄醒了，快快躺下，胡郎中说你悲痛过度，心脉郁结，又被大师兄打得吐了血，要好好休息。”    少女说着快步走到近前，先把手中汤药放在床头方几上，然后伸手来扶王克。    王克从少女话中捕捉到两个信息，一是这少女是自己的师妹，二者就是自己穿越过来前被师兄打伤了，这恐怕就是前任死亡的原因了，只是自己方才检查过了，没有半点受伤的样子。    “你是我师妹？”    王克决定施展无数穿越界前辈百试不爽的绝招，直接了当地问道。    少女的手在空中停住，莫名地望着王克，半晌才说道：“二师兄这是怎么了，难道连我是谁都认得了？”"
    }, {
        "chapter": " 第2章 我是馆主",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256564.html",
        "content": "    王克的脸上适时浮现出一丝痛苦的表情，抬手去拍自己的脑袋，说道：“实不相瞒，我连自己是谁都不知道了。”    少女急忙一把握住他的手，另一只手去探向他的额头，说道：“没有发烧啊，师兄怎么就糊涂了。”    王克装作茫然道：“我就是什么都不记得了。”    少女凝眉思索片刻，猜测道：“莫非二师兄你是悲痛过度，受伤后迷了心窍，把什么事都忘记了？”    王克心中暗喜，很想对这个师妹说一声“恭喜你都会抢答了”，但是脸上仍旧迷茫一片，说道：“我也不知道，反正我现在什么都想不起来了。”    “那你可记得师父？”少女问道    王克突然想起自己穿越过来昏迷前见过的那块灵位牌，便试探着问道：“师父……王……勇？”    少女紧握拳头，眼中闪着晶莹的泪花，说道：“二师兄果然至孝，师父把武馆留给你真是对了。”    武馆继承人？    这个听起来似乎也不错，都说穷文富武，至少不用受贫困之苦，而且自己的招生特长也能发挥出来。    唯一的不足就是自己对武术七窍通了六窍，当然如果健身的太极拳要也算武术的话，倒也不算是一窍不通，可是这东西真的算武术吗？    慢着——    《武典》！    王克突然想起刚才脑海中出现的那本神奇的金色古书，心中隐隐有些期待起来。    看到王克陷入了沉思，少女轻声唤道：“二师兄，可是想起了什么？”    见到少女如此上路，王克马上趁热打铁道：“师妹，我还是想不起来，麻烦你把一切事情都与我说说。”    少女抬手拭了拭眼角的泪水，说道：“那我便和师兄——”她突然停住，重新端起汤药，说道：“大夫说这药得趁热喝，师兄先把它喝了再说。”    王克望着碗中那黄糊糊的汤药，怎么看怎么觉得这师妹像是在说“师兄先干了这碗热翔”，腹中忍不住一阵翻滚，强笑道：“师妹，我已经没事了，还是不喝了吧。”    “不行，你必须得喝，要不然，要不然我就不说与你听了。”少女威胁道。    王克很想说自己身体无恙，但是又无从解释，无奈之下只好捏着鼻子把那碗苦若黄连的汤药喝下。    少女见状掩嘴笑道：“师兄虽说忘了许多事，捏着鼻子喝药这个毛病倒是没改。”    王克暗道一声侥幸，把空碗递给少女，说道：“那师妹给我说说吧，先从咱们俩的名字说起。”    “师兄，你叫王克，今年二十，我叫夏雪晴，小你三岁，我们都是师父收养的孤儿……”    少女缓缓述说起来，在王克有意引导下，终于把他想要知道的事情都了解得八九不离十。    幸运的是，王克不用再换一个名字，依然可以使用前世父母给他的名字。而不幸的是，从夏雪晴的述说中他才知道，这里根本就不是地球，而是一个叫做中洲的大陆。    中洲大陆很久以前只有一个国家，名为大周。后来大周皇室无道，被诸侯推翻，经过一番吞并之后，仅余秦、宋、晋、楚、齐五国，王克所在就是秦国三十三郡府之一的松江府。    也许是多年征战之故，中洲民风尚武，上到八旬老翁，下至六岁稚童，都能耍上两手。只是若说成套路的武功却并不多见，加上敝帚自珍的缘故，普通人即使在武馆中也无法学成全套，一般都会留上几手。    王克的便宜师父为名王勇，也是松江府人氏，因好武于年少时出门求艺，直至暮年方始才返乡开设武馆。    说到武馆的名字时，王克差点没跳了起来，原因无他，只是这个名字在前世实在太有名了——南祥！    要知道，在现代社会，技工界曾经有两个传说，那是永久的神话。纵然王克的技工学校挤身全国前十，在这两个神话面前一样要跪。    那就是大南祥和欣东方，提到“学习挖掘机哪家强”，就算三岁小孩也知道“中国山东找南祥”。    王克很想问问夏雪晴这里有没有厨师天堂欣东方，最终还是没问出口。    王勇返乡时路遇一个三岁孤儿，因其终身未娶，膝下无子，于是收养下来，并为其取名王克。    王克四岁时的一个清晨，王勇又在武馆门前拾到了一个周岁左右的女婴，便也收留了下来。因其襁褓中留有一个刻有“夏”字的玉佩，当日又是雪后初晴，便取名夏雪晴。    王克这才知道，原来自己和夏雪晴都是孤儿，说是王勇的弟子，实际上与养子养女并没有什么区别。    王勇武艺虽然很普通，但是在外也学会了几套的武功，王克所见的洪拳便是其中之一，所以虽然武馆建成十多年来在松江武馆界还算小有名气。    武馆学徒与真正的徒弟不同，后者可以学到真正的成套武功，师父不会暗藏几手。王勇收徒也十分谨慎，除了王克和夏雪晴外，只收了一个徒弟，便是打伤王克的邵帅。    邵帅比王克还要大五岁，论起来是王勇的一个远房表亲，在王勇武馆刚开设时，家人便将其送来。    王勇有了王克和夏雪晴为徒，本不想再收徒，但是碍于情面便收了下来。    邵帅天资不错，仅仅十年便将王勇的全部武艺学到了手，然后就出师到城中的威武镖局当了镖头，也算年少有为，但是却很少再来拜望师父，最近两年更是不见人影。    王勇颇为伤心，时常在王克与夏雪晴面前提及后悔收其为徒，并言道百年之后武馆由王克继承。    前天晚饭后，王勇突发急病，陷入昏迷，于昨日凌晨逝世。临死前他回光返照，再次遗言将武馆留给王克，当时外聘的两个教头张龙赵虎都在场，却是未曾留下半字遗书。    师父逝后，王克与夏雪晴披麻戴孝，连夜将死讯通知诸亲友。不想本该昨天就来的邵帅迟迟未见身影，今天早晨才一露面便提出武馆继承权的问题，言称他为师兄，武馆该由他来继承。    王克生性质朴，不善言辞，当时便怒斥其不孝，二人争执起来最终动手，可惜邵帅技高一筹，突下狠手竟然一拳将其打死，这才有了王克的穿越。    讲到这里，夏雪晴已经泣不成声，王克想要拍拍她的肩膀安慰一下，又怕有什么男女大防的说道，只好在旁边劝解道：“师妹不要担心，我现在一切安好，肯定不会让邵帅那个不孝之徒奸计得逞，让师父一生心血所托非人。”    嘴上这么说，他的心里却在直打鼓：“丫的这争家产的大戏哥们儿玩不转啊，前任都打不过那个邵帅，我到哪里能打过他啊，也不知道那个《武典》能不能帮上忙。”    夏雪晴闻言抬起梨花带雨的脸庞，哽咽道：“师兄，那张龙赵虎肯定都被邵帅收买了，如果他们不承认师父有遗言，那该怎么办？”她见王克对邵帅直呼其名，索性也不再称之为大师兄了。    王克心中暗道：“不承认有遗言还是好事，就怕他们篡改遗言，非说武馆留给邵帅，那才是真正的大麻烦。”    不过这话他说给夏雪晴也无用，只能让她凭添担忧，于是便说道：“师妹放心，他们如果敢不承认，我便让他们在师父灵前发个毒誓，就不信他们不怕报应。”    夏雪晴重重点了点头，天真地说道：“嗯，就让他们天打五雷劈！”    “天打五雷劈？你还真是一个孩子，连这鬼话你都信。”王克心中暗叹，即使是穿越了，他对鬼神之说也没有什么敬畏感，宁愿相信富二代的兰博基尼速度太快，让他的灵魂超越了光速。    王克又让夏雪晴讲了讲武馆中各人的容貌个性，还有前任平时与他们交流的情况，对身边人大致有了了解，然后对夏雪晴说道：“师妹，我失忆一事切不可外传，否则恐生变端，只咱们俩人知道便好。”    夏雪晴以为王克担心邵帅，便点头说道：“师兄放心，我一定守口如瓶。你再休息一下，学徒们一会儿要来集体祭拜，我去灵堂看着点，免得邵帅对他们胡言乱语。”    “你且去吧，记得切勿与邵帅做那无谓的争执，一切待我来解决。”王克嘱咐道。    夏雪晴应了下来，扶着王克躺下，收起药碗，走出门去。关上门后她又站了一会儿，然后突然推开门，见王克还在老老实实躺着，这才放心离开。    王克暗道这师妹真是孩子气，还和自己玩回马枪。    “难道说我就让邵帅夺了本该属于我的武馆，然后自己带着这个未成年的小师妹流浪街头？”    王克只想了一下，便立刻否定。    “这武馆虽然说给的是我的前任，但是现在可是我的家当，给了你哥们儿吃什么啊？别忘了我是干什么的，堂堂技校招生老师，我还指望靠它大展拳脚，广招生源，让大南祥的威名誉满中洲呢。”    但是思索再三，王克还真找不出什么对策来，前任的武功自己没有继承，拿什么来和邵帅争？"
    }, {
        "chapter": " 第3章 瞬间精通",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256565.html",
        "content": "    “看来，只有靠刚才那个莫名其妙的《武典》了。”    想到这里，王克开始尝试着在脑海中寻找那本古书，没想到心念甫一动，金色古书便再次浮现。    王克试着去翻动，古书无声翻开。这次多出一个目录，只有一项便是刚刚录入的《洪拳》。    他用意识在《洪拳》上轻轻一点，书本便自动翻了过去。他拿起床上的拳谱仔细对照，发现两者竟然一般无二！    可是即便《武典》中的洪拳拳谱与正本一模一样，王克也没有觉得多欣喜，因为他照样看不懂。    “完全没用啊，我总不能去拿太极拳和邵帅那厮打吧，那东西也就是健健身，真打的话得张三丰才行啊。或者我给他来一套正反王八拳？这不扯淡嘛，邵帅又不是小学生！”    要说王克心中不忐忑那是假的，他与邵帅之间的冲突已经不可避免，两人之间必有一战，可是这样让他拿什么去战？    “如果……能学会洪拳的话，也许我来能搏一把。”    这个想法刚一出现，只见《武典》上立刻散发出一片金光，仿佛初升的旭日将王克的脑海瞬间照亮。    金光只维持了一息的时间便缓缓散去，《武典》再次恢复了原本的古朴慢慢隐去，而王克却惊奇地发现，自己似乎已经学会了洪拳。    不！    不仅仅是学会，而是仿佛沉浸此拳多年，每一招每一式的优缺点全都了然于胸。他甚至有种感觉，就算前世大学军训时那个特种兵的教官，现在也不是自己的对手。    “我去，这也太神奇了吧！”    王克简直不相信这是真的，他想起还有另外四门成套的武功，而夏雪晴也提到这些武功的秘籍就在他衣柜的暗格之中。    在衣柜中敲敲打打了半天，王克终于找到了那个暗格，发现了另外四本武功秘籍。    《游身掌》，《破军拳》，《连环腿》，《疾风剑》，这就是王勇在外奔波数十年的所得，中洲大陆武功秘籍的珍贵程度由此可见。    毫无例外，四本秘籍全部被《武典》收录进去。但是让王克失望的是，他再也无法向学习洪拳那样瞬间领悟。不过万幸的是，也许学会了洪拳有了武术功底，他再也不用像看天书一样看不懂了。    “不给力啊不给力，”王克摇着脑袋直叹气，“光看懂没用啊，得练会了才行。我倒是不怕练，可是邵帅能给我那么长时间去练吗？”    邵帅拜入王勇门下时，王克不过才三岁，又是孤儿身子骨弱，根本没法习武，所以比起邵帅来足足晚了三年。再加上邵帅在镖局五年，大大小小也经历过几次搏杀场面，即使是原来的王克在对战经验上也远远不足，更不要说现在的他了。    虽然王克通过《武典》学会了洪拳，但是他可不认为自己靠着这一路拳法就能打败邵帅，夺回武馆的继承权，所以心中还是有些隐隐担忧。    “看样子还得想法子拖一拖，如果实在拖不过去，那便只有战了！”    王克心中拿定主意，来到床前穿起衣服来。    也幸亏他曾经是个汉服爱好者，否则这些古代衣服还真穿不明白，饶是如此也费了半天劲才穿戴妥当。    低头看了看衣上的孝服，手中的孝帽，王克低声自语道：“无论如何，你都养了这具身体十五年，我给你披麻戴孝也是应该。而且前世的父母我无法送终，这也算是我为他们戴孝吧。”    想罢，王克举步向门外走去，准备开始自己新的人生。临出门前，王克照了照桌上的铜镜，第一次看到自己现在的样子——很帅，帅得让他都有些嫉妒。    夏雪晴曾经介绍过，南祥武馆是一个二进的院子。后院较小，是王勇师徒的住处，前院则很大，是武馆的场地，学堂练武场俱在此处，还有一个叫做余伯的老杂役住在那里，王勇的灵堂也设在前院。    出得门来，王克见到一个老人佝偻着身体在院子里扫地，想来便是那个叫做余伯的杂役。    说起这个余伯来，和王克的前任还有些关系。    王勇在外闯荡多年，颇吃了不少苦头，即使回乡开办武馆，也习惯了质朴的生活，武馆中一直不曾雇仆佣。    在王克十岁的时候，有一日上街玩耍，遇到一个老乞丐被野狗追咬，便驱走野狗救下老乞丐。又怜他孤苦年迈，带回馆中求师父收留。于是武馆中便多了一个杂役，便是余伯。    王克按照夏雪晴述说的样子，走上去打招呼：“余伯，扫地呢？”    老人停下手中扫把，抬头大声说道：“啊，你说啥？”    王克加大音量说道：“我说你在扫地呢。”    “哦，对，扫地呢。”余伯大声回道。    “你老这耳朵越来越不好使了啊。”王克说道。    “是啊，岁数大了，耳背了。”余伯回道。    “你老这眼神也不好使了吧？”    “可不是嘛，老了，眼花了，小馆主看出来了？”余伯反问道。    王克嘴角一撇，说道：“看出来了，这里已经很干净了，你老该扫那边了吧？”说着向院子另一个方向一指，那里落叶遍地，和此处一尘不染几乎是两个世界。    “哦，好好，我扫完这边就去那扫。”余伯说完又弯腰挥起了扫把。    王克耸了耸肩，不理会已经老得有些糊涂的余伯，向前院走去，心中多少有些忐忑，原因无他，只是怕被人看出自己其实换了一个灵魂。    余伯老迈得连地上干净与否都看不清，没有发现他的异样再正常不过，可是前面的邵帅也好，张龙赵虎也罢，都不是瞎子，万一他们发现了异状，不知道会闹出什么妖蛾子来。    没想到他的担心根本就是多余，还没进前院就听到夏雪晴在和一个人激烈的争吵，而且听起来她还落了下风，翻来覆去只有“你胡说”，“你撒谎”两三句话，而对方却是慢条斯里应对，不慌不忙。    不说夏雪晴和自己同属一个阵营，就单凭那脱俗的颜值王克也得帮上一帮，谁让他来自一个看脸的世界呢。    王克急忙加快脚步，走进前院，只见院子里站着一圈人，足有上百号之多，里面有一半是十几岁的少年。    只见人群正中一人高声说道：“师父遗言我不曾听闻，但是师弟武功不能服众，有什么资格当任馆主？”"
    }, {
        "chapter": " 第4章 半招制胜",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256566.html",
        "content": "    王克见此人虽然不及自己帅气，但也算得上相貌堂堂，只是眉宇间有一缕阴狠之气，让人不禁联想到衣冠禽兽。    “若没猜错的话，这便是那个邵帅了。”王克暗忖道。    果然，旁边一人接着说道：“邵兄言之有理，王克武艺尚不及我，由他接任我张龙第一个不服！”    “没错！我赵虎也不服！”邵帅身旁另一人大声对周围人说道：“想来各位也不愿把子弟送到一个武功平庸的馆主门下学艺吧？”    比起南祥武馆的内部纠纷，那些家长显然对自家子弟的前程更加重视，闻听赵虎之言，纷纷表示赞同。    “不错，邵镖头武功精湛，理应接任馆主。”    “我可不想让我家小子学武几年半点成色也没有，若是王克接任的话，那便退馆。”    “对，退馆！”    “退馆！”    夏雪晴虽然聪明伶俐，但是毕竟年幼，见众口一词全都支持邵帅，甚至以退馆相胁，一时间也乱了分寸，急得眼泪都要流了出来。    就在这时，突然听到人群外有人高声说道：“要退便退，如此没有眼光的人，我南祥武馆不要也罢！”    众人闻声望去，只见王克分开人群，昂首阔步走了进来。    夏雪晴急忙迎了上去，说道：“师兄你怎么出来了，快快回去休息。”    “不妨事。”王克对夏雪晴轻声说道，又转向其他人大声说道：“都有谁要退馆，过来说一下，我马上给你们办理手续！”    见到王克出现，邵帅颇为诧异，他自信刚才那一拳就算要不了王克的性命，但是也足以让他半个月下不了床，没想到这么快就和没事人一样了。    不过邵帅也只当王克身体硬实，没受到伤，冷哼一声道：“王克，你可不是馆主，还轮不到你在这里说话，难道刚才那一拳还没让你长记性吗？”    “邵帅，师父遗言我当馆主，那我便是馆主！至于刚才那一拳嘛，”王克活动了一下身体，“我只能说你这几年大保健没少做，居然还会按摩了。”    “大保健？”    邵帅哪里知道这是什么鬼，不过从后面那句话也知道这是王克在嘲笑他拳力太轻，于是抬起手来，把拳头捏得嘎嘣直响，对围观众人笑道：“大家还不知道，刚刚他和我较量一番，被我一拳打得吐血昏迷过去。可我这师弟身子骨结实，全然没当回事，看来那我还要替故去的师父再教训他一下才行，让他知道什么叫做尊敬兄长。”    众人顿时齐齐大笑起来，张龙向前迈出半步，说道：“邵兄，杀鸡焉用牛刀？不如让我来领教一下王克的高招，也让众位乡亲看看他有没有本事接任馆主。”    话音刚落，人群便一起向后退去，散开有半丈方圆的空地，围成一圈。    王克见这上百号人退散之间居然毫无拥挤，整齐程度堪比九三阅兵，不由暗叹：“不愧是尚武的中洲，看打架都这么有素质！就是可惜没有卖瓜子花生矿泉水，香烟啤酒方便面的。”    他还在这里胡思乱想，张龙已经站在场中，双手向王克一抱拳，说道：“王克，请指教！”    夏雪晴向前迈出一步，将王克挡在身后，说道：“我师兄身上有伤，便由我来领教一下。”    人群中有人高呼道：“王克，躲在女人后面算什么英雄好汉，出来打啊！”    此话立刻引来一片附和之声，纷纷叫着让王克出阵。    王克在前世的处事原则便是不惹事，但也不怕事，所以压根也没有让夏雪晴替他出头的想法，只是这个小丫头动作快了点罢了。    他对众人微微一笑，说道：“放心，我王克还没到让师妹替我出头的份儿上。她不过是担心我出手太重，一不留神打伤了他而已。”    说完，他拉了一把夏雪晴，说道：“师妹退后，让我来。”    众人只当他在吹牛皮强撑面子，嘲笑之声愈发大了。    夏雪晴想要拒绝，但是见王克目光坚定，而且周围耻笑之声不绝于耳，只有压低声音说了一句小心，然后退到人群中。    张龙笑吟吟地说道：“我真的好怕，王克你出手可要轻些啊。”    “呵呵，放心，我尽量轻些。”    王克说得很轻松，但是心里实际上真没有什么底气，毕竟自己只学会了一门洪拳，对张龙的武功深浅也不清楚。之所以如此说，一来是玩个心理战，让对手掉以轻心，二来便是对《武典》的信任。    “这么神奇的东东应该不会太垃圾吧。”王克心中暗道。    “那我便先出招了！”    张龙目光一凛，脸上笑容顿时全无，向前蓦然一跃，挥拳便向王克砸去。    王克前世之时别说没练过武，就是打架都极少，除了从《武典》中学到的洪拳以外，对武功一窍不通。    但是眼见张龙攻来，他却有种对方处处都是漏洞的感觉，只一瞬间心中便有了数种应敌之策。    众人见张龙攻到近前，王克却仍然未有任何举动，正要开口笑话他已被吓傻，却见王克突然一侧身，让过张龙的那一拳。    王克侧身躲过张龙的攻击后，就势踏步进身，右脚正巧踩在张龙刚刚落下的左脚上。    张龙只觉脚背传来撕心的疼痛，还没来得及呼痛，王克的肩膀便已经狠狠地撞在他的胸口之上。    这一撞直将张龙撞得飞出五六步，撞得他两眼发黑直接昏死了过去，左脚那只鞋子还留在王克脚下。    一招制胜！    众人哗然！    这张龙在南祥武馆已经多年，教导的学徒皆言其功夫不凡，谁能想到王克居然只用了一招便将其击败！    确切的说，是半招制胜！    王克踩中张龙脚的那一刻，张龙就已经败了，没见到他的脚背已经成了九十度直角，那是被生生踩断的！    夏雪晴欢呼一声来到王克面前，拉着他的手兴奋的直跳，众人这才想起王克刚才之语，再也没有人认为他是在开玩笑，原来他出手真的很重啊。    王克见张龙轻而易举便被击败，顿时信心大增，他拍了拍夏雪晴的手，把脚下的鞋踢到一旁，然后转向邵帅说道：“邵帅，方才在师父灵前我未用全力，要不我们再比划比划？”"
    }, {
        "chapter": " 第5章 再度秒杀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256567.html",
        "content": "    形势瞬间逆转，这一次再没有人嘲笑王克不自量力，都把目光投向邵帅，等待他的答复。    邵帅也很震惊，在他认知里，王克的功夫远不如张龙，没想到后者一个照面就被打晕。    他已经认出王克刚才那招正是洪拳中的“侧击崖”，但是即使是师父王勇使来，也绝对没有王克将时机把握得如此精准。    但是震惊归震惊，他却万万不信王克的洪拳比王勇还要精通，能够解释他获胜的原因只有一个。    “巧合，一定是巧合！”邵帅心中自我安慰，但是却有些拿不准王克刚才是不是凑巧获胜，便以目光示意赵虎。    赵虎见邵帅看向自己，哪里不知道他的心思，有心前去应战，但是刚才王克胜得实在太干净利索，难免有些畏惧。    “我去看看张龙。”赵虎迅速给自己找了一个理由，看也不看邵帅，快步跑到张龙身前施救。    邵帅心中大恼，暗骂昨晚的钱白送了，但是此情此景已经由不得他拒绝，否则他的英名必将毁于一旦，于是上前说道：“张教头一时不慎败于你手，你还真以为自己天下无敌了吗？你既然刚才用洪拳，那么可敢和我以洪拳一决胜负？”    夏雪晴急忙说道：“师兄不要听他的，他最擅洪拳，你用破军拳！”    原来，王勇传艺并不藏私，但是他们师兄妹三人却各有所长。除却彼此相差不多的连环腿和疾风剑外，王克擅长的是直来直去的破军拳，夏雪晴专精灵巧的游身掌，而刚猛的洪拳却当属邵帅最为精湛，故而夏雪晴才会出言阻止。    可是她却不知，邵帅的提议正中王克下怀，他现在除了洪拳之外啥都不会，而且刚才一战让他对《武典》出品的洪拳信心十足。    王克微微一笑，说道：“也罢，我若用其他武功赢你，料你也不服气，今天便用你最为擅长的洪拳，让你知道什么叫做天外有天，人外有人！”    此言一出，人群中立刻响起了阵阵私语。    “这一下，王克输定了。”    “为什么？”    “你是不知，邵镖头八岁拜师，首先学的便是这洪拳。当年他进入威武镖局之时不过十八，便以洪拳连败三名镖师，否则怎会坐上镖头的位置。”    “还不止呢，”另一人补充道，“去年他行镖到南山府，经过清风寨。他以一敌四，将清风寨四个头领悉数击败，据说用的也是洪拳。”    “如此说来，邵镖头是赢定了。”    “那是定然，王克此人实在自大。”    夏雪晴听到议论声，心中更加担忧，想要再次劝说王克。    王克却没给她开口的机会，轻轻捏了一下她的玉手，给了她一个放心的眼神，大步来到邵帅的面前。    两个人场中站定，邵帅拉开了洪拳的起手势，王克则摆出了黄飞鸿的招牌动作，勾了勾手，说道：“来吧！”    邵帅顿时怒起，暴喝一声便向王克攻来，挥拳之间只闻拳风赫赫，声势煞是惊人。    这一招是洪拳中的杀招“推倒树”，由此可见邵帅的洪拳造诣确实不浅，将那取自山洪爆发的拳意发挥得淋漓尽致，出手之时尽显刚猛本色。    但是和学自《武典》的王克比起来，邵帅也只是造诣不浅而已，而他则是已至化境。    眼见邵帅攻来，王克轻喝一声，竟然以同样的招式反击，两个人的拳头狠狠地撞在一起。    邵帅见状大喜，他的洪拳在去年便已到了真境——如洪水泛滥，一波未平一波又起。只要被他击中，后劲转眼即至，明是一拳，实则两拳。    王克与张龙一战虽然只出一招，但是邵帅看来他也不过是初境的巅峰——如山洪初泻，迅疾刚猛席卷山林，比起自己来远远不及。    两拳甫一相交，邵帅便立刻驱动后劲，自信王克定然拳骨粉碎。没想到他两道拳劲竟然如同石牛沉海，没有激起半点水花。    “化境！似山洪遇阻，化阻为力变幻由心！”    邵帅的脑中猛地冒出这个念头来，惊得他急忙收拳，却不想一股巨力从王克拳上传来，只听微不可闻的喀嚓声音响起，手上传来的剧痛让他忍不住叫出声来。    “啊——”    一声惨叫传出，所有人都以为受伤的肯定是王克，却不想竟然是邵帅捂着手向后疾退。    众人还没弄清楚是怎么回事，就见王克猛一转身，再次砸出一拳，正中邵帅胸口。    浪回头！    虽说只是一瞬间的接触，王克便已经连续摧动两次后劲，邵帅的身体就像是断线的风筝一样高高飞起，然后重重砸落到地上，好巧不巧地正好落在张龙身旁。    这一拳竟然将邵帅打出了半丈多远，如此威势顿时让在场中人连大气都不敢出一下，只把目光落在挣扎欲起的邵帅身上，那胸口凹下去的一块分明可见。    邵帅强撑着身体想要站起，却觉得浑身上下半点力气也使不出来，胸膛中真如洪水泛滥般翻腾不已，张口喷出一道鲜血便人事不知了。    王克背负双手，凌厉的目光扫向全场，轻声说道：“还有人不同意我接任馆主吗？”    声音不大，但是听在每个人的耳中都如同霹雳一般，刚才还在拼命吹嘘邵帅威猛，反对王克继承武馆的人纷纷低下头去，生怕王克认出自己来。    见无人应答，王克轻笑一声，说道：“刚才我似乎听到有人想要退馆，不知是哪位，今天我便与你办了退馆手续。”说完他盯着一个刚才叫嚣最欢的人问道：“这位大叔，可是你家孩子要退馆？”    “没有，绝对没有！”那大叔急忙摆手，说道：“我儿能在馆主门下习武，那是莫大荣幸，我刚才是说邵帅接任馆主便退馆，王馆主一定是听差了。”    “王馆主武功高强，我们求还来不及呢，哪能退馆。”    “对对对，我们都想让孩子在王馆主门下习武，方才之言是针对邵帅。”    “没错，这邵帅狼子野心，幸亏馆主大发神威，惩治奸徒！”    墙倒众人推，也不知道邵帅此时醒来会不会被气得再晕过去。"
    }, {
        "chapter": " 第6章 影帝级演技",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256568.html",
        "content": "    眼见这些家长学徒一个个见风转舵，王克也不点破，就当没有听到刚才他们所言一般，笑道：“那看来是我真的听差了，在这里多谢各位仗义直言了。”    众人急忙回道：“哪里哪里，王馆主客气了。”    就在这时，赵虎搀着业已苏醒的张龙走了过来，陪着笑脸说道：“恭喜馆主击败邵帅这个无耻小人。”    王克对学徒和家长笑脸相待，但是对这两个人却是把脸一沉，说道：“二位不去照顾你们的邵馆主，来我这里作甚？”    张龙急忙说道：“馆主，我们愚笨，被邵帅蒙蔽，还请馆主大人大量不记前嫌，我二人一定全力辅佐馆主！”    赵虎也说道：“还请馆主见谅，我二人愿受惩罚？”    他们面带愧色，就像是做错了事的孩子一样，站在王克面前头也不敢抬，一副任杀任剐的样子。    “我可不敢惩罚你们。”王克冷笑着把手一摆，说道：“我这南祥武馆虽然不大，但是对武馆不忠的人，我还是不需要的，请二位另谋高就吧！”    张龙忙道：“馆主，我们日后绝不敢再对您不忠，请馆主看在我们为武馆效力多年的份上，就原谅我们这一次吧。”    “馆主您虽然武功高强，但是教导学徒这种小事哪能劳您大架，请馆主念我们颇有经验，原谅我们这一次吧！”赵虎恳求道。    王克冷笑道：“怎么，没了你们我这武馆连学徒都教导不了了？还是说松江府我再找不到别的武师？如果那样的话，大不了我亲自教便是，众位觉得怎么样？”    这最后一句自是问向众家长，他们顿时大喜。    要知道，在中洲的武馆有条不成文的规矩，那便是学徒只从教头身上学些粗浅功夫，能得到馆主亲自教导的只有入室弟子。    他们厚颜改口，为的还不是希望哪一天自家子弟能入王克的法眼，被他一高兴收为弟子，那可是云泥之别啊。    “王馆主说的是，似这种为虎作伥的小人，就该驱逐出去！”    “没错，这种反复小人断不能留！”    “你们赶快滚蛋，否则不要怪我们无情了！”    张龙赵虎闻言差点气吐了血：“我们是反复小人你们又是什么，刚才不一样和我们反对王克，现在一个个倒装起好人来了！”    可是这话他们却万万不敢说出口，否则众怒之下哪有他们的好果子吃。两个人互相看了一眼，无奈得叹了口气，转身离开，走之前倒是没忘了把邵帅带走，至于是出于同情还是想接着抱大腿就不得而知了。    众家长再次向王克表达了对王勇的哀悼，对邵帅的憎恨，对张龙赵虎的厌恶，当然也少不了对王克的恭贺，然后便告辞离去。至于学徒们，自然被留下来帮助料理丧事。    待众人走后，夏雪晴拉着王克来到后院，不满地对王克说道：“师兄，像他们这些趋炎附势之徒留下来干什么，真不如全都赶出武馆去！”    王克暗笑小丫头天真，在曾经的技校招生老师眼里，这些学徒可都是钱啊，哪里舍得赶走？    当然，为了表现出自己的伟岸光明，王克还是苦口婆心地劝道：“师妹，人非圣贤，孰能为过？过而改之，善莫大焉。既然他们知道错了，那么咱们就该得饶人处且饶人。”    “那依师兄所说，张龙赵虎也该留下了？”夏雪晴反问道。    “那怎么可以？！”王克很想告诉小丫头，这两者之间是截然不同的，一个是送钱的，一个是要钱的，他们别说是张龙赵虎，就算再加上王朝马汉也绝对留不得。当然，如果是展护卫还是可以考虑的。    “为什么不可以？他们也知道自己错了，而且没有他们你还真的要亲自教学徒啊？”夏雪晴问道。    王克耐心地解释道：“你看啊，今天这事，邵帅是主谋，张龙赵虎是帮凶，而学徒和家长充其量是不明真相的群众。咱们打败主谋，严惩帮凶就可以了，至于群众嘛，我觉得还是可以挽救一下的。而且有了先例，这些学徒还敢再翻起波浪？”    夏雪晴似懂非懂地点了点头，说道：“师兄的意思是杀鸡儆猴？”    王克看着夏雪晴凝眉思索的样子觉得十分可爱，忍不住伸手掐了一下她那吹弹可破的脸蛋，夸赞道：“师妹果然冰雪聪明，一点就懂。”    没想到夏雪晴反应极为激烈，抬手一掌打在王克胸口，斥道：“师兄怎能如此下作！”    王克这才想起自己是在古代，不是那个最多被小女生娇嗔讨厌的现代，看夏雪晴柳眉倒竖的样子明显气极，如果给不出合理解释的话恐怕自己就要大难临头了。    好在王克历经影视熏陶，眼珠一转便有了主意。只见他突然伸手捂住胸口，满脸痛苦的表情，摇摇欲坠仿佛眼看就要挂了一般。    果然，夏雪晴被他吓了一跳，想到自己打中的正是之前邵帅打伤的地方，急忙过来扶住他，问道：“师兄，可是我刚刚打在你的伤处，让那伤势加重了？”    王克就势倒在她的怀中，感受着那片柔软，艰难地说道：“师妹，刚刚是为兄孟浪了，就算被师妹打死也是应当。”    他说话的声音越来越小，最后几乎微不可闻，夏雪晴把耳朵贴在他嘴边才能听得到，顿时心中大急，说道：“师兄你刚才不是说没事了吗？怎么转眼伤势又加重了。”    王克信口胡谄道：“我方才是用师父传下的秘法强行压制伤势，和张龙邵帅打斗时又用了全力，所以才会加重。”    夏雪晴闻言眼泪顿时流了下来，泣声说道：“师兄，我真不知道，不然我也不会打你那里，你要怎么样才能好起来？”    王克看着她焦急的样子心中颇为后悔，但是又不敢说破，只能艰难地说道：“师妹不用担心，扶我上床，让我养息一下便好了。”    夏雪晴二话不说，双手将王克拦腰抱起，向着卧室冲去。    在一旁扫地的余伯缓缓把落叶装进小小竹筐里，口中轻声念叨道：“这小东西还挺能装啊。”那浑浊的双眼中似乎掠过一丝调侃的笑意。    人生如戏，全靠演技。"
    }, {
        "chapter": " 第7章 胡郎中",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256569.html",
        "content": "    夏雪晴是真被王克给吓到了，刚刚失去师父的她实在太担心师兄出事了。    她把王克抱回卧室，小心翼翼地放到床上，给他盖好被子，说道：“师兄你不要乱动，我这就去找胡郎中。”    王克哪里敢看郎中，急忙伸手拉住她，说道：“师妹，不用去找郎中，你陪我说会儿话就好。”    夏雪晴却会错了意，以为王克要交代什么遗言，鼻子一酸，眼泪又流了下来。她轻轻分开王克的手，重新放到被子里，柔声说道：“师兄莫要胡思乱想，胡郎中医术高明，你肯定不会有事的。你先躺好，我去去就来。”说完便匆匆离去。    “这下死翘翘了！”    王克彻底傻眼了，正在思索对策便见夏雪晴去了复返，刚刚提着的心又放了下来。    没想到夏雪晴却说道：“师兄不要着急，我已让人去请胡郎中，他稍后便到。”    王克这才想起武馆中不只他们师兄妹两个，前院还有一帮子学徒呢。    “早知如此，我装什么重伤啊，要不和她说清楚？”    王克很快便否定了这个想法，捏一下脸蛋就挨了一掌，刚才自己在人家怀中蹭了半天，还不得被活剐了啊。    “也许我身上的伤还没好呢，活动自如全是穿越的福利，那样倒也不怕见什么郎中。”王克心中自我安慰道。    夏雪晴见他眉头时而紧皱时而放松，以为王克正被伤痛折磨，急得不时向窗外瞭望。    过了大约一柱香的时间，胡郎中终于出现在夏雪晴期盼的目光中，刚一进门便说道：“夏姑娘，老夫不是特意交代不让王馆主下床活动，怎么又去和邵帅打了一场？现在他的伤势如何？”    夏雪晴见他已知晓，便不再详细解释，只说道：“还请胡先生再次妙手回春！”    胡郎中来到王克床前，连药箱也不放，伸手便要为王克号脉。    王克见这胡郎中五十余岁的样子，料想自己骗不过他，便说道：“胡先生，我休息了这些时间，感觉已经好多了，就不用看了吧。”    胡郎中把脸一板，说道：“如果病人都知道自己好没好，还要我等郎中做甚？莫要讳疾忌医，把手伸出来！”    王克只好苦着脸伸出手，胡郎中三指轻轻搭在他的脉门上，不过一息的功夫就皱起了眉头。    夏雪晴见状大惊，忙问道：“胡先生，我师兄的伤势可有大碍？”    胡郎中将另一只手摆了摆，示意她不要说话，然后闭目凝眉，细细把起脉来。    过了盏茶功夫，胡郎中终于睁开眼睛，满脸的沉重说道：“不可能啊，老夫再看看你的伤处。”说着便伸手去解王克的衣服。    虽说是师兄妹，又担忧王克伤势，但是毕竟男女有别，夏雪晴急忙背过身去。    王克见状急忙抓住胡郎中的手，口中说道：“胡先生，就不用解衣服了吧，我真的感觉好多了。”说话间他拼命地打眼色，希望胡郎中能够放他一马。    没想到胡郎中视而不见，不由分说便将王克的手打到一旁，然后三下五除二便把他衣服解开，动作快得根本不像一个五十多的老头子。    “我恨人人都会武的中洲！”王克心中悲鸣。    夏雪晴心中牵挂王克伤势，可是碍于男女之防又不便亲自去看，正焦急间突然听到胡郎中惊咦一声。    她以为王克伤势果然加重，顾不得害羞转身看去，却见王克胸口皮肤白晰，连点淤青都没有，哪里像是受伤的样子。    果然，只听胡郎中说道：“老夫方才发现你脉象沉稳，还不相信，没想到真的痊愈了，真是奇了怪哉！”    夏雪晴哪里还不知道王克刚才的作派全是装出来的，一双妙目几乎要喷出火来，狠狠地瞪着王克。    王克不敢看她，只有装糊涂问道：“那依先生所见，我为何会痊愈如此之快呢？”    这也是王克心中不解之处，他只能算是魂穿，这身体的伤害却又是如何康复的全然不知。    胡郎中说道：“老夫此前观你之伤势，即使用药正确，至少也要休养月余方能痊愈。但是你现在脉象沉稳，外伤全无，恐怕只能有一个解释了。”    王克很配合地问道：“请先生赐教！”    “定有武林高手运用内功替你疗伤！”    胡郎中语不惊人誓不休。    王克直接给他一个白眼，怎么想怎么觉得这胡郎中不靠谱，却听他说道：“老夫学医之时，先师便曾讲过内功疗伤后的脉象，恰与你相符。”    胡郎中接着噼里啪啦讲了一大堆专业术语，听得王克二人云山雾罩。    夏雪晴疑惑地说道：“我们哪认识什么武林高手，而且除了煎药那一个时辰之外，我始终在师兄身旁，也未见有人前来。”    胡郎中满脸崇拜地说道：“对于真正的高手来说，半个时辰都足够了。至于他的来历嘛，也许是路见不平，兴起拔刀，这种江湖高人非我们能以常理度之。可惜没能亲睹真容，实乃一大憾事啊。”说着他惋惜地摇头不已。    夏雪晴跟着点点头，似不经心地问道：“那依先生看来，我师兄有可能伤势复发吗？”    “如果复发那还叫什么高人？王馆主方才兴许是脱力了。”胡郎中说道。    “这样啊，那就是没伤了，很好，真的很好。”夏雪晴螓首轻点，双眼射出如刀的目光。    胡郎中起身告辞，王克自不能再装下去，只有下床相送，连看都不敢看夏雪晴一眼。。    夏雪晴却像没事一样，满脸笑容地送走胡郎中，转过身来已脸若冰霜，说道：“师兄，你的伤还没好，用不用我再帮你看看？”    王克向后连退几步，干笑道：“那个，就不麻烦师妹了。”    “没事，不麻烦。”夏雪晴边活动手腕边向他走去。    王克突然伸手向夏雪晴身后一指，叫道：“有超人！”    夏雪晴果然上当，转头望去却什么都没有，再回头时只见王克快要跑进后院，气得大叫一声：“王克，我要杀了你！”说完便疾步追去。    众学徒目瞪口呆地看着两个人追逐而去，须臾便听闻馆主饶命之声不绝于耳，心中不约而同想道：“难道南祥武馆功夫最高的是夏姑娘？”"
    }, {
        "chapter": " 第8章 出殡遇险",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256570.html",
        "content": "    胡郎中不知道自己的诊断给王克惹了多大的祸，正步履轻快地回医馆。    他与南祥武馆接触颇多，王勇去世时也在当场，亲耳听闻遗言，所以更倾向于王克。但是邵帅以武力为由强抢武馆，这也算是众武馆不成文的行规，他又是一个外人不便插手，如今见到王克因祸得福，心中自然高兴。    刚到医馆门前，胡郎中就见到赵虎站在门口，他脸色一沉，说道：“老夫不是让你们离去了吗，怎么还在这里逗留？”    赵虎陪着笑脸说道：“邵镖头和张大哥已经送回去了，我留下来问问还有什么禁忌？”    “药方上都写着呢，自己看去！”胡郎中不耐烦地说道。    “哎呦，我刚才没注意到，先生勿怪。”赵虎拍了自己一下脸，接着问道：“胡先生，那个王克的伤不要紧吧？”    胡郎中这才明白他为什么等在这里，没好气地说道：“他好好的，你们就别痴心妄想了！”说完便直接从赵虎身边走过。    赵虎见胡郎中面色不善，也不再纠缠，到武馆前又抓了一个学徒询问了一番，然后一路小跑来到邵帅家中。    胡郎中虽然不耻邵帅，但是本着医者父母心还是为他和张龙正骨敷药，此时邵帅正躺在床上生着闷气。    方才见他带伤归来，父母妻儿顿时哭成一团，甚至还让他莫要再去争夺武馆，结果被他发了一通火，全都赶了出去。    “南祥武馆本来就该是我的！王勇这老匹夫定是藏了一手，没把洪拳精要传授与我，否则我哪里会受此大辱，今日之仇不报，我誓不为人！”    邵帅把一切罪责全推到了王勇身上，浑然忘记了自己出师之后几乎不曾拜访师父。    正咬牙切齿间，赵虎风风火火跑了进来，邵帅急忙问道：“胡老头怎么说？”    赵虎把刚才胡郎中和学徒的话复述了一遍，说道：“邵镖头，若他们所言不虚的话，这王克应该没有什么大碍。”    邵帅沉默片刻，说道：“那胡老头偏颇王克，恐怕言不尽实，否则夏雪晴又怎能叫人来请他？而且我对那拳信心十足，你也看到了，当时便打得王克吐血昏迷，哪里能好得这么快？”    “那依邵镖头之见？”    “若我没有猜错的话，定是胡老头给王克用了什么应急之法，暂时压制住了伤势。”邵帅自以为是地说道。    赵虎也点头不已，否则还真无法解释为何王克痊愈得如此之快，骂道：“这胡老头实在可恶，否则邵镖头也不会大意失手。可惜你这伤还要将养些时日，恐怕月余之后才能下床，不然这武馆还是你的。”    按照武馆的行业潜规，邵帅确实可以不遵遗嘱，通过武力夺取武馆，但是也不是毫无限制，他只有七天的时间。超过这个时间，即使他夺得武馆，整个松江府的武馆也会群起攻之，毕竟谁也不愿被人一直惦记着。    “可恶！我现在负伤无法再战，要想夺回武馆……除非王克死！”    邵帅眼中闪过一道凶光，对赵虎说道：“你现在便去威武镖局寻李镖头，与他如此这般说，他是我至交，定会相助。”    赵虎一拍双手，说道：“邵镖头妙计！王克一死，夏雪晴又是女子无法继承武馆，南祥武馆只能是你的了！”    此时的王克却不知道邵帅已起了杀心，正老老实实地跪在师父灵前，不时将手中的黄裱纸投入火盆中。    他的脸上倒是未见伤痕，不过身上未拍打干净的脚印却向众学徒说明一个事实，他被夏雪晴狠狠地蹂躏了一番。    学徒们偷眼观看跪在另一侧的夏雪晴，只见她清丽的脸上挂着一层冷霜，显得更加冷艳，一个个眼中冒着八卦之火，心中暗道：“到底是馆主打不过夏姑娘呢，还是他不舍得辣手摧花呢？”    直到夜幕降临，学徒各自回家，夏雪晴脸上的冰霜也未曾融化，即使王克屡次试着逗她说道，她也理都不理。    “完了，这下真给这姑奶奶得罪了。”王克心中暗道。    眼见自己诸般努力都没有效果，王克干脆也不没趣找趣了，在脑海里翻看起《武典》来。    《武典》上的其他武功仍然无法学习，但是王克每隔一会儿仍去学习一下，不成功便当做秘籍接着看，反正要整夜守灵，闲着也是闲着。    梆，梆，梆。    外面传来打更声，时间已经到了三更子时，算起来是王克到中洲世界的第二日了。    王克正在阅读《武典》中的疾风剑，听见打更声便顺手学习了一下。    他本以为仍然无功而返，却见《武典》突然金光四射，待到金光散去后，王克竟然学会了疾风剑。    “居然成了！我就知道这种宝贝不能只用一次！”    王克心中大喜，暗道：“如果没猜错的话，每天只能学一种武功，虽然慢了点，但是也不错了。”    何止是不错？要知道，中洲武功被分为三层境界，初窥门径，小有所成称之初境；登堂入室，融会贯通谓之真境；出神入化，登峰造极乃为化境。    这《武典》上的武功一旦习得便是化境，有人苦练一生也未见其能达到，王勇就是一个例子，临死前也刚刚摸到洪拳化境的门槛而已。    王克偷眼看了看冷若冰霜的夏雪晴，按下心中想要拨剑狂舞的冲动，老老实实地跪到东方见明，送葬亲友前来方才起身。    经过一番礼仪之后，王勇正式发丧，王克拿着哭丧棒走在最前，夏雪晴紧跟其后，再后面则是武馆学徒及王勇一些远房亲戚中的子侄辈年轻人。至于年长与平辈者，按照松江风俗仅送出城门便不再前往。    墓地选在距城三十里外的青鸣山上，山高林密颇为幽静。王克师兄妹与众人流泪将王勇落葬，上完香烧过纸，祭奠一番，便一齐返城。    一行人还未曾走到山腰，突然一声尖锐的哨音响起，两侧密林中蹿出十四五个蒙面大汉，挥着手中明晃晃的刀剑便向他们杀了过来，口中呼喊道：    “赤云寨在此，留下买路钱！”"
    }, {
        "chapter": " 第9章 陷入重围",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256571.html",
        "content": "    眼见冲出一群持刀弄剑的蒙面人，众人俱是一楞，待听到“赤云寨”三个字，立刻呼喊奔逃。    “赤云寨的悍匪来了！”    “杀人不眨眼的赤云寨！”    “快跑啊！”    他们虽然都习过武，但是大多数都是十几岁的学徒，即使是那些王勇子侄中的青壮，比起这些传说中的悍匪也远远不足。而且送葬都未佩戴兵刃，赤手空拳下更加不敢对敌，转眼之间便逃得干净，只剩下王克和夏雪晴。    别人可以逃，王克却不能逃，若是其他人被悍匪伤了，他这主家实在无法交代。所以即使手无寸铁，他也要拼命阻上一阻。    王克把手中哭丧棒一挥，对夏雪晴喊道：“师妹你快走，我来拦住他们！”说完便向最前方一个悍匪迎去。    王勇的一个表侄奔逃间向后望去，恰好见到王克迎向悍匪，对旁边的人说道：“这王克真是愚蠢！难道他不知道赤云寨悍匪个个武艺高强，就连官府也屡剿不灭，居然还敢拿着哭丧棒去拼命！”    那人头也不回地说道：“他傻由他去，正好帮我们挡一挡，咱们快跑，省得被这些杀人不眨眼的悍匪杀了！”    且说那悍匪见王克把哭丧棒当做长剑刺来，更是大笑道：“不自量力！”手中长剑就势一削，那四尺长的哭丧棒立刻便被削去半尺，棒端的白纸条穗四处飞散。    不想王克手腕突然一转，哭丧棒直刺那悍匪手腕，那悍匪招式用老，来不及变招，竟然被刺个正着。    这哭丧棒乃是竹杆制成，被那悍匪一剑削去，前端正好变成一个锋利的斜角，直接便刺入悍匪手腕。    那悍匪痛叫一声，手中长剑应声落地。他急忙向后退去，却见白影一闪，咽喉随之一痛，低眼望去，只见到颌下有一根惨白的哭丧棒，便什么也不知道了。    “老五！”    “五哥！”    只一个照面那悍匪便死在王克手上，让其余悍匪又惊又怒。一个领头模样的悍匪大叫道：“把他给我碎尸万段，给老五报仇！”    其余悍匪齐声喊杀，向着王克冲来。    虽然是第一次杀人，王克却没有惊慌，俯身刚要拾起长剑，余光却看到夏雪晴不但没走，反而就跟在他的身后，急得他大叫道：“师妹快走！”    “我不走！”夏雪晴喊道，竟然要赤手空拳上去迎战。    眼见其他悍匪就要冲进，王克也顾不得再劝，只有把刚才那悍匪掉落的长剑踢向夏雪晴，喊了一声“师妹小心”，便再次持着哭丧棒迎了上去。    夏雪晴心中一暖，拾起长剑迎向一个悍匪，将疾风剑全力施展开来，战作一处。    王克此时已经顾不得夏雪晴，眼前正有两个悍匪各持刀剑向他攻来。    那使剑的悍匪长剑率先刺来，王克身形一扭躲过长剑，手中哭丧棒疾刺悍匪咽喉。    他倒不是非要刺人咽喉，奈何这竹杆虽然锋利，但是若想一击毙命，也只有挑咽喉这种软弱之处下手。    眼看便要刺中，不想那持刀悍刀挥刀砍下，将哭丧棒砍得只剩尺余。    手中仅有的武器被断，王克也不惊慌，突然使出洪拳的“侧击崖”，将那持刀悍匪撞飞出去，顺便还把他身后赶来的一个悍匪撞翻在地。    那持剑悍匪见状再次挥剑刺来，王克侧身闪过，反臂抡拳砸向对方手臂。    只听咔嚓一声，悍匪手臂应声折断。王克却并未停手，双拳连续轰出，拳拳命中对方胸口，打得他口吐鲜血倒飞而出。    就在这时，王克听到脑后风声响起，当即毫不犹豫就地一滚，躲过后面斩来钢刀的同时，顺手把前一个悍匪掉落的长剑拿在手中，接着向上斜刺，偷袭的悍匪腹上正中一剑。    疾风剑恰如其名，讲的便是一个快字，更何况王克的疾风剑已臻化境，仅仅三五息之间，悍匪便一死三伤。    悍匪头目顿时惊出一身冷汗：“李纨这个王八蛋，到底让我杀得到底是什么人？不给老子一个交代，老子饶不了你！”    震惊归震惊，这头目毕竟是在刀口上舔血的人物，早已见惯了生死，战斗经验更是丰富，不过一瞬间便想到了应对之策。    “老八，你去和老九给我抓住那个丫头，其他人一起上！”    悍匪头目的话正中王克软肋，他长剑在手已经不再担忧，但是夏雪晴和一个悍匪打斗都落了下风，再上去一个必败无疑。    想到这里，王克顾不上杀敌，挥剑冲向夏雪晴，想要和她汇合。    但是悍匪们哪能让他如意，立刻便有三个人拦住他的去路。其他人也呼喝着追杀过来。    也幸亏这些悍匪出现时过于分散，到他身前时有先后之分，若是一齐杀到，王克此时已陷入了重围之中，恐怕早已战败身亡了。    即便如此，眼前这三人也让王克皱起了眉头。    以一敌三，仗着从《武典》中直接精通的疾风剑，王克并不畏惧，但是若想快速取胜与师妹汇合，恐怕有些为难，更何况一大波悍匪马上就要袭来。    那三个悍匪手中兵刃一起向王克攻来，王克把手中长剑舞成一片剑光，只听当，当，当三声脆响，三把兵刃被齐齐架开，接着他手中长剑直刺当中那人。    那悍匪急忙后退，旁边两个人也挥刀砍向王克，如果他不收剑，定然会被砍中。    王克只有撤剑回防，左突右冲竟然没能冲出去。原来这些悍匪也见识到了王克剑法威猛，所以根本就没打算拼命，只是想要缠住他，等待合围后再说。    另一边，夏雪晴已经看到王克在向自己靠拢，也想向王克那边撤退，但是在老八老九两个悍匪围攻下却想退也退不过去，被逼得只有招架之功，却无还手之力，眼看着便要战败。但是她知道自己呼救定然会让王克分神，所以紧咬牙关，宁死也不出声。    突然，那老八一刀横砍，夏雪晴低头避过，头上孝帽却被钢刀斩落，一头长发顿时垂下，将她的视线完全遮住。    夏雪晴慌乱之中向后退去，却又被脚下石头绊倒在地，眼见那老九钢刀砍到，只有闭目待死。"
    }, {
        "chapter": " 第10章 你若安好，便是晴天",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256572.html",
        "content": "    就在这时，突然一阵划破空气的啸声传来，随后便听到那老九一声惨叫。    夏雪晴睁眼望去，只见老九正向后摔倒，胸前一把明晃晃的长剑晃动不已。    “老九！”    老八悲呼一声，手中钢刀奋力劈出。    夏雪晴急忙用尽全身力量举剑相格，心中却知道自己无论如何也挡不住这一刀。    就在这危急关头，一道白影突然从夏雪晴身上飞过，接着便见老八闷哼一声飞了出去，倒在地上再也动弹不得。    白影落地，正是王克，只是他的背上不知为何多出两道伤口，鲜血正汩汩流出，将那孝服染红。    原来，王克见夏雪晴不支，拼着被两侧悍匪砍中，强杀了正中的那个悍匪，冲了出来。    恰逢夏雪晴跌倒，王克当机立断掷出手中长剑，刺死老九之后，又飞身跃起，一拳击中老八的太阳穴，这才将夏雪晴救了下来。    “师兄，你受伤了？”夏雪晴惊叫道。    王克随手拔出老九身上的长剑，对夏雪晴惨淡一笑，说道：“不妨事，你若安好，便是晴天！”    夏雪晴何曾听过如此感人的话语，泪水瞬间便弥漫了双眼。还好她也知道现在不是感动的时候，抹去眼泪持剑站起，与王克背靠背，望向缓缓逼近的悍匪。    也许是被王克的勇武所慑，这些悍匪在六七步远的地方站住，将王克两个人围在正中。    那悍匪头目冷声说道：“王克，没想到你一个小小的武馆中人，武功如此了得，竟然让老子折了这许多兄弟，早知道老子便多带些人手来了。”    “你认得我？”王克眼睛微眯，缓缓说道：“原来你们是邵帅派来的。我就说嘛，哪有打劫送丧的土匪。”    不想那悍匪头目竟然矢口否认，说道：“邵帅是谁？老子不认得，不过确实是有人要你的命，至于是谁你到阴曹地府去问吧。”    王克冷笑一声，说道：“想杀我没那么容易，我劝你还是趁早收手，今日之事我就当没有发生，怎么样？不然的话，你这些人恐怕要再留下几个。”    “哈哈哈，在老子的面前还敢说大话！”悍匪头领狂笑一声，说道：“虽然你也有几分本事，但是加上你这娇滴滴的师妹，还想再杀我的兄弟吗？”    群匪一起大笑起来，夏雪晴脸色顿时变得苍白，也意识到自己原来竟成了师兄的累赘，忙说道：“师兄不要管我，你快快杀出去吧！”    悍匪头领笑道：“他舍得吗？”    “当然舍得！”    王克的话让夏雪晴心中一寒，仿佛坠入了寒冷的冰窟，接着就听他冷冷地说道：“师妹，如果事不可为，你就先走一步。待师兄武艺大进，一定把他们赤云寨上上下下杀得鸡犬不留，为你报仇之后我再去陪你！”    这冷酷的话语听在夏雪晴耳中却犹如春风拂过，那颗几乎要冰冻的心也瞬间融化。她一咬银牙，说道：“师兄，有你这句话就足够了，一会儿你不用管我，直接突围出去，来日再为我报仇！”    夏雪晴心中已经拿定主意，等到打起来的时候，一定要拼死缠住一个悍匪，为王克创造突围的机会。    悍匪头领也没想到王克居然如此果决，竟然直言弃师妹不顾，留得性命日后报仇。    “以他的武功，如果一心想要逃命的话，恐怕还真的阻拦不住，日后恐怕真会成了麻烦。不若……”    想到这里，那悍匪头领说道：“王克，老子敬你是条汉子，便给你一条生路。只要你胜得了我，今日便放你师妹二人离去，你我恩怨一笔勾销，你看如何？”    此言正中王克下怀，他故意说出那些狠辣之言就是要逼着对方放弃围攻，便说道：“单挑就单挑，让你的人退到后面！”    悍匪头领向后一摆手，其余悍匪立刻退到他的身后，开始抢救受伤的同伴。    王克对夏雪晴低声说道：“你速速撤离此地，回到武馆等我。”    只要夏雪晴能逃出去，那么王克是战是逃便自如得多了。不想悍匪头领却不让他如愿，说道：“王克，你师妹如果退出五丈远的话，那就不要怪老子们不留情面了。”    王克只有答应下来，说道：“好吧，让你的人也站在五丈之外。”说完用力捏了捏夏雪晴的手，示意她见机行事。    夏雪晴点了点头，和悍匪们一样都退到五丈开外，场中只留下王克与悍匪头领两个人。    王克手中长剑挽出一个剑花，说道：“南祥武馆王克，还请教阁下尊姓大名。”    悍匪头领把九环刀一摆，说道：“赤云寨蒋霸。”    两个人互相注视片刻，不约而同大喝一声，挥刀舞剑攻向对方。    蒋霸纵身跃起，九环刀以劈山之势直劈下来，刀背上的钢环随之哗啦啦响成一片。    刀重剑轻，王克自然不会用剑格挡，向旁边踏步闪过，长剑直刺蒋霸肩头。    蒋霸身体尚未落地，九环刀便向外一扫，将王克长剑荡开，落地后就势又是一记横斩。    王克急忙后撤一步，刀锋险险自他胸前一寸处划过，若再慢上半拍便被开膛破肚了。    不过短短三招，蒋霸便将王克逼退，足以显示其武功不凡，说他是王克穿越以来遇到的最强对方毫不为过，其他诸如邵帅张龙之流，甚至连他一招都接不下来。    “难怪他们听说赤云寨三个字便都跑得干净，估计便是惧怕这蒋霸，我倒是真的小瞧这天下英雄了。”    王克的武功习自《武典》，学会便达化境，前几次交手还觉得这中洲人武功不过如此，现在终于遇到了对手。    收起轻视之心，王克全力与蒋霸战在一处。    赤云寨群匪们救治了伤员，坐在地上观战，脸上却没有半点紧张，反而兴高采烈地议论着。    “这王克真是缺心眼，居然敢答应和老大单挑，难道没听过赤手阎罗的名号吗？”    “他也就是一个孤陋寡闻的武馆中人，哪里知道江湖的存在？”    “恐怕不是不知道江湖，是不知道老大是千仞派的外门弟子，不然早就被吓得尿了裤子了！”"
    }, {
        "chapter": " 第11章 以彼之道，还施彼身（上）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256573.html",
        "content": "    这些悍匪说话毫不遮掩，甚至故意提高声音，为的便是扰乱王克，没想到王克居然充耳不闻，仍然有攻有守，进退有据。    他们哪里知道王克刚刚穿越过来还不到两天，什么江湖什么门派的全都不知道，用“无知者无畏”这句话来形容他实在是再精确不过了。    可夏雪晴却是土生土长的中洲人，闻听此言却吓了一跳。她虽然始终呆在武馆中，但是王勇在外多年，颇有江湖阅历，闲来无事没少和他们师兄妹讲。    这千仞派乃是松江府境内一个门派，在众门派中虽然不入流，但却也是实实在在的门派，不受朝廷管辖，远非城中那些武馆所能相比。    王勇曾经说过，就算是千仞派一个外门弟子，出师后在松江城里也可以横着走，能够胜得过他的不过二三十人而已。    想到这里，夏雪晴更是心惊，想要告诉王克又怕扰乱了他，只能在心中不停地祈祷着：“师父在天之灵一定要保佑师兄获胜，如果他有个三长两短，徒儿也不愿独活下去。”    王克自不知晓，与蒋霸转眼间便斗了十个回合。那蒋霸刀法十分精妙，如果不是王克的疾风剑已达化境，恐怕早已落败。即便如此，王克也只是和他打成平手，半点上风也占不得。    就在这时，《武典》突然出现在王克的脑海深处，书页迅速翻动，一幅幅图像被记录下来，随着蒋霸的出招，图像仍然在不断增加。    “居然还能记录对手的武功？”    王克心中惊讶，但是却并没有什么欣喜。按照他估计的规则，《武典》一天只能学习一门武功，即使蒋霸的刀法全被记录在案，他也是学不了。    如今之计，只有靠自己！    想到这里，王克不再去关注《武典》，全神投入到战斗中去。    足足一柱香后，二人仍然未分出胜负。    王克背后刀伤始终不曾包扎，虽然一直强忍疼痛，但是血流始终没有停止，孝服背后几乎全被染红。    随着流血越来越多，王克感到头也越来越昏沉，手上的动作不由得慢了几分，连续几次险些被蒋霸砍中。    “老大威武！”    “杀了这小子给兄弟们报仇！”    “那个小娘们儿抓回寨里当压寨夫人！”    群匪叫嚣之声越来越大，污言秽语不绝于耳。    夏雪晴紧紧握住手中剑，心中已经拿定主意，只要王克败亡，她便立刻自刎，绝不让这些悍匪凌辱。    王克听得也是心焦，强撑着快速攻出三剑。    蒋霸九环刀连摆，将那三剑尽数招架开来，说道：“王克，别做无谓的挣扎了！现在束手就擒，老子给你一个痛快，还保证不伤害你的师妹！”    王克哪里肯相信他的鬼话，自己杀了他们那么多人，若真的伏输，不但性命难保，夏雪晴也绝对逃不出魔爪。    见王克无动于衷，蒋霸又道：“你这样子还能坚持多久？一柱香之后，不用我动手，你也得流血而死，为什么不替你师妹着想呢？”    王克傲然说道：“大丈夫宁可站着死，也绝不跪着生，想让我认输，下辈子吧！”话音未断，他手上的剑招再次加快，同时高声喊道：“师妹，速速离开，记得为我报仇！”    如果不是最后一句话，夏雪晴便要引颈自尽。听到王克要她报仇，她咬着银牙狠狠地跺了一下脚，转身便向山下奔去。    蒋霸双手持刀向王克用力劈去，同时大声喝道：“给我抓住她！”    群匪不待他发话便已经跳起身来，从王克俩人身旁掠过，便要去追夏雪晴。    王克持剑一封，借着蒋霸的刀劲向后一跃，长剑一转便斩向一个悍匪，口中喝道：“你们问过我没有！”    那悍匪没想到王克居然不顾自己安危突袭于他，慌忙间躲闪不及，眼睁睁看着长剑划过自己的咽喉。    蒋霸气得怒吼一声，九环刀连环砍出，如同一片刀雨向王克落了下去。    王克急忙举剑封挡，叮当当一阵刀剑相交之声响起，只是勉强挡住了五刀，便连人在剑被一同劈飞出去丈许远。    就在这时，《武典》突然大放光芒，方才记录下来的招式迅速变幻，最后化作一套名为“斩山”的刀法。让王克更惊讶的是，这套斩山刀法居然不需要他去学习，便自动领悟了。    这一切只发生在电光火石之间，王克学会了刀法才重重地摔落到地上。巧的是，他身边正是之前被自己飞剑刺死的老九的尸体。    “哈哈，老九显灵了，我这就为你报仇！”    不远处一个悍匪见状，舍去追赶夏雪晴，抡刀便向王克冲来。    王克刚刚摔落，胸中翻涌不止，只能举剑格挡。不想那长剑被蒋霸连连砍中五刀，已经脆弱不堪，刚刚荡开对方的钢刀便断成两段。    那悍匪见王克没有武器，狞笑一声，再次挥刀剁下。    王克急忙滚身避开，只觉身下有异物，顺手一抄赫然然是那老九的钢刀。    就与方才第一次握剑一样，王克感觉对这柄钢刀似乎有种强烈的熟悉感，仿佛这刀就是自己身体的一部分。    眼看那个悍匪再次杀到，王克大吼一声，猛地跃起，钢刀向前递出格住对方的刀，再顺势一绞，悍匪的钢刀便脱手飞出。    悍匪还没明白过来究竟是怎么回事，王克的钢刀便已回斩过来，他只觉得自己高高飞起，整个世界都在不停地旋转，接着便陷入了永恒的黑暗。    从王克被蒋霸劈飞，到他手刃悍匪，实际上不过才两三息的功夫，蒋霸刚刚跑到距离王克五步远的地方，就见到他一刀斩下自己兄弟的头颅，顿时又惊又怒。    怒的是这已经是王克杀的第六个人了，惊的却是王克刚才所用的招式正是自己的斩山刀法，非千仞派弟子不得外传！    “你，你是从哪里学来的斩山刀法？”蒋霸喝问道。    王克横刀在前，大笑道：“你爷爷生来便会，今天便让你见识一下什么叫做以彼之道，还施彼身！”"
    }, {
        "chapter": " 第12章 以彼之道，还施彼身（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256574.html",
        "content": "    以彼之道，还施彼身，这是金庸大侠《天龙八部》中姑苏慕容的功夫，蒋霸自是不知。但是他却知道王克的斩山刀法定然是偷师所学，而且他还要用此刀法和自己对战。    蒋霸怒吼道：“王克你居然偷学千仞派绝学，今天你死定了！”说罢便挥刀上前。    王克对斩山刀法早已了然于胸，每招每式的优缺点尽皆掌握，一眼便看出蒋霸招式中的漏洞，同样暴喝一声挥刀砍去。    同样的招式，由不同人使将出来完全是两种不同的效果。蒋霸相信，凭借自己近三十年的苦修，达到真境的斩山刀法，绝对不是王克所能相比的，他仿佛已经看到王克被自己砍成两段，嘴角泛起一丝狞笑。    两片刀光掠过，一道血箭飞射。    王克看也不看蒋霸一眼，提刀便向夏雪晴追去，其余四名悍匪已经快要追上她了。    蒋霸站在原地，身体仍然保持着刚才斜斩的姿势，胸前一道尺许长的刀伤正向外喷射着鲜血。他的双眼无神地望着渐行渐远的王克，心里拼命去想为什么会输在同样的招式上。    “难道是化境？”蒋霸带着疑问永远地倒下了。    夏雪晴拼尽全身力气奔逃，想要回头看看却又不敢，生怕回头会看到师兄被杀的惨状，只能在心中不停地安慰自己：“师兄武功高强，一定会逢凶化吉的！”    可是她毕竟是女子，即使含恨狂奔也不及那些跑惯了山路的悍匪，只听身后衣袂响动，追兵已经近在眼前了。    “我不能死，我还要为师兄报仇！”夏雪晴心中狂喊着，脚步又加快了几分，不想山路崎岖竟然再次被山石绊倒。    “我命休矣，师兄我来陪你了！”    夏雪晴心中悲叹一声，举剑便要引颈，却突然听到身后传来王克的声音：“蒋霸已死，你们还要负隅顽抗吗？”    那四个悍匪也急忙向后看去，只见除了王克之外竟无一人站立，另外四个负伤的同伴正围在一具尸体前放声大哭，顿时吓得魂飞魄散。    一个悍匪咬牙叫道：“给老大报仇，先杀了那个小娘们！”    他话音刚落，脚步还未等迈出，就听到王克冷若寒冰的声音传来：“你们若敢动她一根头发，今天谁也别想活着回去！杀光你们之后，我立即杀上赤云寨，把你们全家上下杀个精光！”    王克浑身上下溅满了鲜血，发起狠来面部狰狞，就像是从地狱杀出的修罗，顿时吓得他们不敢再动一步。    见到对方被自己嚇住，王克心中松了口气，接着说道：“冤有头，债有主，今天之事起因全在请你们杀我之人身上。我以刚落葬的师父在天之灵起誓，如果你们现在退去，我绝不追究！”    那四人听到王克前一段话，觉得颇有道理，他们与王克本来没有任何仇怨，今日刺杀他完全是受人所托，否则断不会损兵折将，连老大也交代到了这里。    再听王克以师父名义起誓，中洲之人又重誓言，心中更加松动，彼此看了看，一起向旁边退去，手中的刀剑仍然保持着警惕。    王克心中的大石终于落了地，又加快了些许速度。夏雪晴也明白过来是怎么回事，急忙爬起来迎了上去。    见到王克浑身浴血，夏雪晴的泪水再次涌出，快跑两步上前搀，关切地问道：“师兄，你怎么样？”    王克放声大笑道：“师妹放心，就算是再来十个八个，师兄也照样杀得！”说着把手放在夏雪晴腰间，将她揽了过去。    夏雪晴见王克又来乱手乱脚，刚要着恼，却觉得师兄整个人都压在了她的身上，脸色顿时一变。    “师妹，保持笑容，不要紧张。”王克微不可察地说道。    夏雪晴这才知道，原来王克已经到了强弩之末，刚才不过是虚张声势而已。她忍住害羞，伸手环住王克的腰，用自己的身体去支撑着他。    那四个悍匪见两个人居然没羞没躁地当面秀恩爱，更加觉得王克还有一战之力，不敢再多停留，快步跑上山去和受伤的同伴会合。    直到这时，王克才重重呼了口气，压低声音说道：“师妹扶我到那边坐下，替我包扎一下。”    夏雪晴扶着王克来到路边石头上坐下，解开他的孝服，露出背上的伤口。    看着两道半尺长的伤口，夏雪晴又落下泪来，说道：“师兄，都怪我，如果我早点逃走的话，你肯定不会受这么重的伤。”    王克把钢刀横在膝上，安慰道：“与你无关，他们既然为我而来，肯定知道你的存在，就算你逃走也会分兵去抓你。那个蒋霸着实厉害，如果不是侥幸，我还真杀不了他。”    夏雪晴把王克的孝服撕开，边包扎伤口边问道：“师兄，他说不是邵帅找的他们，那又该是谁？”    王克摇摇头，说道：“我也不知道，不过即使不是邵帅找的他们，也肯定和他脱不了干系。”    说话间，夏雪晴已经包扎完毕，山腰上的悍匪也把同伴的尸体掩埋好，待到日后再行转移，然后搀扶着受伤的同伴离去。    王克的目光始终追随着他们，直到他们的身影再次消失在密林中才收了回来。    他没有去问幕后黑手是谁，一来担心这些人义气为重不肯说，二来这种隐密之事恐怕也只有蒋霸一人知晓。与其追问起来再生事端，不如干脆就不去问。    王克经过方才一战，又是受伤又是脱力，已经无法再走动，便和夏雪晴坐在一起，随意说道闲话。    又过了大约一柱香时间，逃走的人中胆子大的才敢跑出来窥探，看到悍匪已去，急忙回去呼叫其他人。    送葬的队伍重新集合，唯独少了王克和夏雪晴，众人都猜测他们已经遇难。经过山腰的战场，看到满地暗红的鲜血，心中更加确定，又是一番唏嘘。    学徒们则都垂头丧气，想着又要改投其他武馆，心中郁闷不已。几个王勇的子侄却悄悄聚在一起，私下里商量着该如何处理南祥武馆，浑然把那里当成了自己的私产。    突然，从山脚处传来一个爽朗的声音：“你们也太慢了吧，我都快等得烦了。”"
    }, {
        "chapter": " 第13章 总镖头梁不凡",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256575.html",
        "content": "    众人抬头望去，山路边一块石头上面，坐着的正是他们认为已经死了的王克和夏雪晴。    王克孝服已经除去，夏雪晴虽然孝服在身，但是和王克一样浑身上下都是血迹，若非晴空中骄阳明媚，他们都要以为这是二人的冤魂。    王勇的一个子侄壮着胆子问道：“你是王克？”    “可不是我。”王克笑道。    “真没想到，你们居然从赤云寨悍匪手中逃了出来。”那人说道。    王克微笑道：“不是逃出来的，是我把他们杀怕了。”    “怎，怎么可能？那赤云寨……”    王克打断他的话，伸手指向山林，说道：“赤云寨头领蒋霸，还有六个人的尸体都在林中，你若不信便去看看。”    立刻有人跑了过去，沿着悍匪留下的痕迹找到尸体掩埋的地方，虽然不敢扒开细看，但是观那土堆大小，便知至少也得埋了七八个人。    确定消息后，所有人望向王克师兄妹的眼光都发生了变化，尤其是王勇的那些子侄，他们初时还嫉妒王克交了好运，得到王勇的遗产，甚至刚刚还在商量趁机谋夺，现在立刻都打消了念头。    这可是能杀七个赤云寨悍匪的猛人啊，里面还有千仞派的外门弟子，去抢他的武馆，不是活腻歪了吗？    他们又想起负伤在家的邵帅，不由得打了个冷战，心里暗道：“邵帅受伤恐怕也是王克记着师兄弟的情谊才手下留情，要是我去抢武馆的话，恐怕就和这些赤云寨的悍匪一个下场了。”    一个貌似机灵的人说道：“王兄，这些赤云寨悍匪都是官府的通缉犯，不若我们取了他们的首级去领赏如何？”    “你若要取便取去，我不干预。”那人闻言一喜，却又听王克接着说道：“别怪我没提醒你，赤云寨还走了八人，待他们回来发现首级被盗，有什么后果与我无关。”    那人吓得急忙摆手，说道：“我就是开个玩笑，不当真的。”    王克对辱人尸体颇为厌恶，所以根本就没有以此邀功的想法，见这人被自己吓住，便点了点头。    那人接着说道：“王兄，那咱们回城去吧。”    王克笑了笑，说道：“还请各位帮个忙，去砍些树枝做副担架。不瞒大家，我也受了伤，现在真是走不动了。”    夏雪晴也抱拳说道：“麻烦大家了。”    众人自无不允，拿着两个人的刀剑进了树林，很快便做出一副担架来，抬着王克回城去了。    路上，王克虽然再三叮嘱大家莫要张扬此事，但是仍然很快便被传得满城风雨。不过三天的时间，松江上下都知道南祥武馆新馆主王克以一战十五，居然杀了七个赤云寨悍匪，其中还有一个是千仞派的外门子弟。    信者固然有之，不信者却更多。    有人言道，那些悍匪根本就不是王克所杀，而是一位途经那里的江湖豪侠，见到赤云寨行凶才怒而出手，结果被王克占了功劳。    更有人说，也不是什么江湖豪侠，而是千仞派早就要清理门户，便随便派了一个内门弟子去杀蒋霸，恰巧救下了王克而已。    当然，无论是信与不信，南祥武馆的大名算是彻底响彻了松江，甚至还有向外传播的趋势。    要说听到这个消息最慌的便是邵帅了，那赤云寨悍匪正是他托威武镖局的另一个镖头李纨找来的。    威武镖局行镖四方，与各处山贼土匪自然少不了打交道，李纨便是镖局中专司此职的镖头，又与邵帅交好，连夜前往赤云寨重金请来蒋霸等人。    送葬当日，邵帅便让赵虎在城门等待消息，没想到去等到了王克未死，反杀而杀了一半悍匪的消息。    赵虎找到以前的学徒多方打听，虽然不知那些悍匪到底是不是王克所杀，但他与悍匪激战一场却是真的，而且悍匪死伤大半也是事实。    邵帅顿时惊出一身冷汗来，忙对赵虎说道：“快，你现在马上去找李镖头。”    “不用找了，我来了！”    说话间，进来一个武师打扮的人，一见其人就觉得他十分精明，但是眉目间却写满焦虑之色，正是李纨。    李纨一进门便抱怨道：“邵老弟，你可害死哥哥我了！”    邵帅忙撑起身子问道：“李兄，到底怎么回事？”    “就在方才，赤云寨来人了，说王克以一己之力，尽杀蒋霸等七人，还有四人身负重伤。如果我不给他们一个交代的话，我满门上下都要陪葬！”李纨急道。    邵帅吓得险些从床上跳了起来，忙说道：“李兄，这，这可如何是好？”    李纨道：“现在当务之急是你速速与我去见总镖头，兴许还有回旋之地，否则咱们两家必然大难临头！”    邵帅闻言立即强撑着身体下床，不顾身上有伤就要和李纨去威武镖局。    旁边早就吓白了脸的赵虎急忙说道：“邵镖头，你可不能忘了我啊！”    邵帅犹豫了一下，说道：“你与我同去！”    三人出了家门，找了一辆马车，立刻前往威武镖局，找到了总镖头梁不凡。    听完李纨和邵帅的陈述，梁不凡的脸色顿时沉了下去，用力一拍身旁的桌子，桌上的茶碗被震得跳起三寸多高。    “胡闹！我说过多少次了，这些绿林人物，只要和他们打点好关系就可以，切不能与其有暗中交易，李纨你为何不听！”梁不凡怒道。    李纨吓得噤若寒蝉，不敢答话。    邵帅只有硬着头皮说道：“总镖头，这事不怪李兄，都是我鬼蒙了心窍，我愿受责罚。不过请总镖头看在我为镖局打拼多年的份上，救我和李兄一次。”说完屈膝跪倒在地。    梁不凡看他那副落魄的样子，不由动了恻隐之心，说道：“那王克杀得了蒋霸等人，虽然武功不弱，但是他没有证据，不足为虑。你今日便将家眷搬进镖局，我量他也不敢前来寻仇。至于赤云寨嘛……”    他沉吟片刻，对站在身后的儿子梁天成说道：“你就去处理一下吧。我平日里对这些山匪客客气气的，还真当我就好惹了，既然敢威胁威武镖局的人，那也没有存在的必要了。”"
    }, {
        "chapter": " 第14章 太极？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256576.html",
        "content": "    梁天成犹豫地问道：“父亲，千仞派那里会不会？”    梁不凡把手一摆，说道：“不用担心他们。蒋霸虽然是千仞派的外门弟子，赤云寨却不是千仞派的势力，你尽管动手便是。至于千仞派那里，我会给他们外门长老赵衍修书一封，把事情经过说一下，他们若要复仇去找王克去。”    梁天成躬身一礼，径直出去。    邵帅心中石头落地，说道：“多谢总镖头！没想到总镖头连千仞派的外门长老都熟悉，真是让人钦佩。”    梁不凡只是轻轻一笑，未向他做任何解释，让邵帅更加觉得神秘。    “以王克的武功，武馆我恐怕是夺不回来了，不若送给总镖头，也许还能换来些好处，就怕总镖头看不上武馆，倒要想个法子才行。”邵帅心中暗自想道。    王克确实很想去找邵帅算账，但是身上有伤只能往后推，而且胡郎中医嘱特意强调：必须卧床休息。    如果真是卧床也就罢了，偏偏王克伤在后背，只能趴着，不到一天就浑身难受。    可是夏雪晴却把胡郎中的医嘱奉为圣旨，对王克严加看管，除了解决个人问题之外，根本就不让他起身。    纵然有美女护理相伴，趴了三天后王克实在受不了了，趁着夏雪晴出门配金创药，偷偷下床活动筋骨。在房间里走了两圈，王克仍然觉得无聊，干脆打起前世的太极拳来。    白鹤亮翅、搂膝拗步、单鞭、琵琶势……四十八式杨式太极拳如行云流水般在王克手上一一展现。    当王克垂步落手，并步还原之后，脑海中《武典》再次伴着金光出现。    一行行文字在纸张上快速写就，一幅幅图像在书页间生动呈现，当所有一切记录完毕之后，最前面一页多出一行金字。    自创拳法：未命名。    虽然看过《太极张三丰》之类的电影，也曾听过关于太极拳的传说，但是王克从未亲眼看到有人用太极拳打架，始终把它当成健身拳法。    如今太极拳被《武典》记录下来，那便说明它真如传说中一般神奇，以柔克刚，四两拨千斤，让王克欣喜不已。    “太极拳！”    他毫不犹豫地在脑海中轻轻念出这三个字，拳法名称自动变成了太极拳！    事情并没有结束，《武典》再次翻动，这一次出现的图像却是一幅人体经络图，上面标注着一条醒目的红线，而文字正是太极拳的心法。    自创内功：未命名（太极拳专用）。    居然是内功！    王克感觉有点发懵，他怎么也想不到打太极拳时的呼吸法门，居然会成为内功。如果这也算内功的话，那前世岂不是遍地武林高手，或者这是《武典》的优化功能？    王克疑惑不解地将其命名为“太极神功”，虽然不知道威力如何，但是从前世带来的武学必须霸气！    命名刚刚结束，《武典》放出一片金光，王克自动学会太极拳和太极神功。    他闭上眼睛细细品味，发现现在的太极拳确实与往日所学不同，不敢说四两拨千斤，但是借力打力还是能做到的。    至于太极神功却没有如想象的那样给他凭添多少年的内力，一切还需要从头练起，慢慢积累才行。    而且王克还有种感觉，现在自己所学的太极拳和太极神功，还有很大的完善空间。    “真没想到，这健身用的太极拳居然也被记录进来，早知道在街头买几本降龙十八掌，六脉神剑什么的，我还不天下无敌了？”    王克心中意淫着，同时还有几分惊讶，因为今天他已经从《武典》中学过连环腿了，也是王勇留下五套武功中最后一套，可是仍然能学习太极拳和太极神功。    再联想到出殡那日从蒋霸手中习得的斩山刀法，王克对武典有了大致的猜测。    “如果我没有猜错的话，《武典》能自动记录我所见所用的所有武功，但是所见的武功只能每天学习一次，而如斩山刀法那种亲身体验的武功，还有太极拳这样自创的武功则是例外。可惜武功还是太少，不然倒是可以把《武典》的规则全都推断出来。”    不论如何，王克又多了一门功夫，正高兴间却听到外面脚步声响，他急忙跑回床上老老实实趴下去。    夏雪晴推门进来，看到师兄乖乖地趴在床上，满意地点了点头，开始为他换药。    经过山上那一战后，面对王克的赤背，夏雪晴也不觉得害羞了，手指轻轻把胡郎中开的金创药抹匀，动作柔得让王克直痒痒，竟然有点心猿意马起来。    王克急忙施展注意力转换大法，说道：“师妹，你说上次那个武林高手咋不出现了呢？他要是再给我输点力疗疗伤，是不是就不用辛苦你了。”    夏雪晴笑道：“师兄想得倒美，那种武林前辈哪是总能遇到的，你能遇到一次便是天大的造化了。”    王克想要翻身坐起，不想被夏雪晴在脊梁上拍了一巴掌，只好又重新趴好，说道：“说起来也奇怪，他当时为什么会给我治伤呢，总不会是觉得我太帅了吧？”    “师兄真不知羞！”夏雪晴笑道。    “难道我不帅吗？我觉得很帅嘛。”王克自恋地说道。    夏雪晴轻笑一声，说道：“说起来师兄失忆后性情变得不少呢，以往这种话你是肯定说不出来的。”    王克耸了耸肩，说道：“我失忆了嘛，哪里记得原来什么样？话说师妹你是喜欢现在的我，还是原来的我？”    夏雪晴见他又疯言疯语起来，俏脸一红，抬手捶了他一拳，不过力度却是轻得像是在按摩，嗔道：“再胡说八道我可不管你了，自己上药去！”    王克撇了撇嘴，换个话题说道：“师妹，给我讲讲江湖的事吧。”    夏雪晴笑道：“师兄这个习惯倒是和以前一样，总是问师父江湖上的事，可惜那不是咱们能接触的世界。”    王克一听兴头顿时上来了，忙追问详情。    “关于江湖我也知之不详，师父在世时曾说过，只有宗门之人才能涉足。”夏雪晴道。"
    }, {
        "chapter": " 第15章 宗门传说",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256577.html",
        "content": "    “宗门……就是门派吧，为什么会有这种规定呢？”王克问道。    “师父曾说，当初各宗门与各国朝廷约定，宗门不参与国政，朝廷不干涉江湖，宗门中人不受朝廷律法管辖，纵有恶贯满盈者，亦是江湖事江湖了。”    夏雪晴满脸神往地说道：“不知道我今生有没有进入宗门，迈入江湖的机会。”    王克看她颇为落寞的样子，笑着说道：“师妹放心，我们用心经营武馆，没准哪一天也能建立个宗门玩玩。到时候我当掌门，你就当掌门，呃，那个副掌门好了。”    他原本想说掌门夫人，怕夏雪晴着恼才临时改口。夏雪晴也没有细听，只是悠悠道：“师兄又胡言乱语了，开宗立派哪是那么容易的，要得到朝廷和江湖的双重认可才行。再说了，武馆终究是武馆，永远也成不了宗门。”    王克对夏雪晴前面一段话很是认同，但是对她后面的话颇不以为然，说道：“那也未必见得。”    夏雪晴没有争辩，把最后一点金创药涂抹均匀，边给王克包扎边问道：“师兄的疾风剑已到化境了吧？”    王克对武学三境已知晓，当下点头说道：“确实已到化境。”    “师兄倒是能藏拙，连我都瞒着。”夏雪晴语中颇有责备之意，接着又问道：“你那日与蒋霸对战，觉得他那刀法如何？”    “很是精妙，若非他刀法只到真境，距离化境尚远，我早已败于其手了。”王克回答得很中肯。    “那师兄觉得，你达到化境的疾风剑，能胜过蒋霸真境的斩山刀法吗？”夏雪晴接着问道。    王克摇了摇头，说道：“我的疾风剑虽然已达化境，但是威力比起斩山刀法来，应该能胜过其初境，与蒋霸只能算是勉强抗衡。若非我偷学了斩山刀法，恐怕早已死在他的刀下了。”    “师兄能够战时偷艺，端是聪颖过人。”夏雪晴先是赞了一句，然后话锋一转，说道：“不过我想若非师兄你突然施展斩山刀法，打了蒋霸一个出其不意，恐怕胜的也不是师兄吧？”    偷学斩山刀法一事，王克并未对夏雪晴隐瞒，不过《武典》自然不提，夏雪晴也不知道王克的斩山刀法胜于蒋霸，他自然不能点透，便点头称是。    夏雪晴接着说道：“师兄可知，蒋霸不过是千仞派外门弟子，而斩山刀法也只是他们的入门武功？据说那些内门弟子更是修习内功，所学武功较之斩山刀法更加威猛。”    王克闻言暗自惊骇，这千仞派只是江湖中一个不入流的门派，便有如此底蕴，那些名门大派又当如何？    “师兄，现在知道为什么我说武馆不能成为宗门了吧，先不说咱们的武功与宗门相差甚远，就是这内功一项，便将我们拒之门外了。”夏雪晴感叹道。    “内功？这东西应该不难弄到吧？”    王克颇为不解。虽然王勇没有留下任何内功，但是在他看来中洲可是武侠世界，自己最初受伤又被武林高人以内功施救，内功这东西就算不是烂大街，至少也不是什么多稀罕的东西。    夏雪晴笑道：“我倒又忘了师兄失忆了，这内功可不是普通人能够学到的，非宗门与世家门阀不能习之。”    王克诧异问道：“这是为何？”    夏雪晴把绷带打了个结，又检查了一遍，确认完好才说道：“内功只有朝廷的武学和各宗门才有，也就是说，咱们玩的都是花架子。”    “我去……还搞垄断！”王克颇感无奈，问道“难道就没有流传出来的内功，朝廷的武学总不会有那么多要求吧？”    “垄断？”夏雪晴细细品味了两遍，说道：“师兄这个词用的真是精辟。宗门都有门规，私传内功等同叛门，必杀之。至于朝廷武学，那是为世家门阀开放的，咱们平民百姓进不去，而且也不准私相外传，一旦发现满门抄斩。民间倒出有些祖传内功，不过和他们比起来，只能算吐纳之法而已，根本撑不起一个宗门，偏偏还都敝帚自珍，传媳不传女。”    王克顿时无语，他没想到中洲世界居然把内功看管得这么严，现代社会的军事机密恐怕也不过如此。    不过，再严格的信息封锁对于王克来说，全都没有用，现在他脑海中的《武典》就记录着一套内功——太极神功。    想到这里，王克微微一笑，故作高深地说道：“师妹，说起内功来，为兄这几天倒是自创了一门，你想不想学？”    本以为夏雪晴会欢天喜地答应下来，没想到她却不屑地说道：“师兄，我现在可不是三岁两岁的孩子了，就别拿这个骗我了。至于你那自创的内功还是自己练去吧，反正师父不在了，也没人打你了。”说完掩嘴笑了起来。    “呃……难道我以前也自创过内功？”    夏雪晴闻言更是笑得娇躯乱颤，半晌才说道：“你小时候没少拿这些东西骗我，有一次我都练岔气了，结果你被师父一顿好打，以后就再也不敢了。”    王克这才知道原来前任看似忠厚老实，竟然也有不靠谱的时候，也不知当时的夏雪晴心里阴影有多大。他苦笑一声，说道：“师妹，这次是真的内功，我绝对没有骗你。”    “那你自己练去吧，我可不陪你疯。”夏雪晴笑着站起身来，说道：“不过别说我没提醒你啊，你现在可以下床活动活动了，要是你练岔气的话，就老老实实再躺几天吧。”    “我能下床了？”王克又惊又喜，被师妹逼着连趴了三天，那个酸爽就别提了。    “你伤口愈合的不错，可以下床稍事活动了，也可以练练你那自创的内功，小心别岔气哦。”    夏雪晴调侃着向外走去，临出门时突然想起了一事，转头对正穿衣的王克说道：“还有一件事要说与师兄，我方才取药之时，听坊间传言威武镖局少镖头梁天成，前日独挑了赤云寨，还有人说那日也是他适逢其会，杀死蒋霸救下你我。”    “又是威武镖局！包庇邵帅的事我还没找你们算账呢，居然又抢刷哥的声望，真是叔可忍，婶不可忍！”"
    }, {
        "chapter": " 第16章 王克的反击",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256578.html",
        "content": "    在王克眼里，开武馆和办技校都一样，最重要的就是声望，只要声望高了，自然学徒多多，生意兴隆。    王克年方二十，又初接武馆，无论年龄还是武功，在外人眼中都没有优势。所以他明知道蒋霸是千仞派的外门弟子，仍然说是自己杀的，为的就是给自己和武馆刷声望。    即使这样，松江府中仍然有质疑的声音，梁天成此举更是坐实了这些质疑声，夏雪晴出去这一路上没少听见有人嘲笑王克牛皮被戳穿的话语，就连胡郎中都委婉地让她转告王克，年轻人要脚踏实地。    “哥们儿辛辛苦苦杀个BOSS，你威武镖局还出来劫胡，断人财路如杀人父母，我与你誓不两立！”王克恨恨地说道。    夏雪晴自动过滤了那些听不懂的话——这些时日她已经习惯了，问道：“师兄，你准备怎么做？”    “怎么做？当然是找回场子了。”王克说道。    “师兄万万不可，威武镖局总镖头梁不凡号称松江民间武功第一人，就算是武辖使也要礼让三分。”夏雪晴忙道。    中洲尚武，各国朝廷想要阻止民间习武根本不可能，于是便设立专门的衙门进行管理，名为武辖司，主官便是武辖使，同时也是一府武力最强者。    王克闻言一楞，暗道这梁不凡果然不凡，随即笑道：“师妹放心，我还不至于中二到去威武镖局砸场子，山人自有妙计，你如此这般……”    威武镖局书房内，梁不凡正在读着一封信，房门外传来敲门声，他头也不抬地说了一声进。    房门打开，进来的正是梁天成，还未等他说话，梁不凡就问道：“天成，我听坊间有人传言，说是你当日救下王克，这是怎么回事？”    “父亲，是邵帅让赵虎散播的消息。”梁天成答道。    梁不凡将手中信笺放下，抬头望着儿子，沉声说道：“这么说你是知道的？”    梁天成不敢隐瞒，说道：“是。那****自赤云寨回来，邵帅找到我，希望我能为他报仇，并说将南祥武馆送与我。我没有答应，他便提议如此造势，也算替他出了口恶气。”    “你便答应了？”梁不凡面上不喜不怒。    “我本欲拒绝，但是想到明年入内门一事，正需要声望，便默允了。”梁天成说道。    梁不凡微微点头，说道：“嗯，以你武艺进入内门本该不成问题，所欠正是声望。我原本就打算今年让你历练历练，也将声望提升一些，省得有人说三道四。”    “儿子也是如此想的。那蒋霸是千仞派外门弟子，结果被一个武馆中人杀了，这么丢人的事千仞派肯定不会承认。”梁天成说道。    “你说的没错。”梁不凡把桌上的信拿起来扬了扬，不屑地说道：“千仞派刚刚来信了，说从蒋霸身上的伤口判断，是死于他们的斩山刀法，准备先调查清楚再说。那王克只会使剑，他们还如此欲盖弥彰，真是丢尽了天下宗门的脸！”    “父亲说的是，”梁天成笑了笑，“至于那王克，知道自己杀的是宗门中人，恐怕巴不得有人顶缸，邵帅如此宣扬，他现在怕是高兴还来不及呢。”    就在这时，敲门声再次响起，只听门外有人说道：“总镖头，有人欺负到咱镖局门上来了！”    梁不凡眉头微皱，沉声说道：“进来说话。”    进来的是一个镖师，手里拿了张写满字的纸，梁不凡问道：“董飞，怎么回事？”    那镖师说道：“总镖头，这是南祥武馆的告示，就贴在咱们镖局的外面。”说着把手中纸张递了过来。    梁不凡接过来，只见上面密密麻麻写了一堆字，最上方写着四个醒目大字：招生简章。    他往下看去去，只见上面写道：“中洲习武哪家强，大秦松江找南祥。要习武，到南祥，南祥是个好地方，免费试学一个月，试学不收任何费用，学习满意再交学费，学不会免费重学，……”    “好大的口气！”    梁不凡冷哼一声，继续向下看去，却是一则南祥武馆的招聘启示：“南祥武馆诚聘精英武师，薪金丰厚，待遇从优，欢迎有实力者前来面试。”    这些内容都没什么，虽然贴在镖局外面，倒也说不上欺负上门，不过最下面的话却让梁不凡直接拍了桌子。    “狂妄小儿，胆敢如此辱我威武镖局！”    梁天成急忙拿过来，略过前面话语，在告示最下方看到一行字：“本馆主王克武艺精湛，曾于七月初九在青鸣山独斗赤云寨悍匪一十六人，杀其头领蒋霸及下属共计八人，伤四人，悍匪畏而逃之。为感谢广大武术爱好者厚爱，即将开设精英班，由馆主亲自传授杀匪绝技。”    虽然一字未提梁天成抢占杀匪之功，但是王克却正式广而告之，还将广告直接贴到威武镖局门前，直接回击了梁天成杀蒋霸的流言。    梁天成刚刚还预言王克不敢声张，没想到马上就被他狠狠地打了回来，最让他恼怒的是，此事若是传扬开来，自己苦心积虑提升的声望直接便降到负数。    “王克居然敢欺上门来，我这便去教训他！”    梁天成把手中告示撕成碎片，转身便要出门，却被梁不凡叫住。    “你去做甚？”    “父亲，王克这是辱我名声！”梁天成说道。    “你先退下吧。”梁不凡对那镖师挥了挥手，待他离去后才接着说道：“你可曾亲口说蒋霸是你所杀？”    “不曾。”    “那便是了，我且问你，那你现在去以何理由前往？”梁不凡又问道。    “这……”    梁天成一时语塞，他本来就是抢占王克声望，如果真打上门去，众口悠悠之下，还不知道会传成什么样，就算他杀了王克，恐怕也会有人乱嚼舌根。    “那依父亲之见该当如何。”梁天成问道。    “告诉邵帅，让他去找撺掇其他武馆，就凭他这大话连篇的招生简章，我就不信哪个武馆能咽下这口气。”    梁不凡悠悠地说道：“只要他败了，那他的话就是假的。有时候，不是什么事情都要亲自动手。”"
    }, {
        "chapter": " 第17章 铁壁",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256579.html",
        "content": "    梁天成听完父亲的话，暗道一声果然是姜老的辣，只要王克败在其他武馆手上，谁又能相信是他杀了蒋霸？    虽然梁天成从赤云寨余党口中问出了事情经过，但是他把他们对王克的描述当作夸大之言，更是将蒋霸之死归于他的大意之上。    “不过是王勇的弟子而已，哪里能将剑法练至化境？那蒋霸也是草包，白顶了个宗门弟子的名头。”梁天成心中暗想着，前去寻找邵帅。    邵帅业已听说王克把告示贴到镖局门前一事，正幻想着梁天成恼羞成怒去干掉王克，不想却被他找上门来。听完梁天成的话，他二话不说就答应了下来，立即找来赵虎商议起来。    松江府内共有武馆七十九家，不过并非随便哪个武馆都是撺掇的对象。像那些馆主武功尚不如邵帅的便被他们自动过滤掉了，否则凭白给王克添加声望。    两个人商量来商量去，最后把目标定在铁拳武馆上。这铁拳武馆在松江能名列前十强，馆主铁壁练得一身硬气功，单以拳脚而论无人能伤其分毫。更难得的是铁壁性格暴躁，最受不得激，又与南祥武馆同在太平坊中，最是容易撺掇。    二人议定，赵虎便前去铁拳武馆，一路上看见满街树上都贴着南祥武馆的招生告示，心中反而得意起来：“贴得越多越好，到时候你摔得就越狠！王克啊王克，当日你把我逐出武馆的时候，我这张老脸可是丢尽了，今天我就让你声名扫地！”    很快，赵虎便来到铁拳武馆，便听到武馆里传来声声喝彩声。他深知铁壁的凶名，不敢放肆直入，老老实实请人通报。    片刻功夫，那人请他入内，只见练武场边围着一群学徒，场中一名彪形大汉赤着上身，浑身肌肉虬结如同露出地面的老树根，阳光洒落其上泛起一层古铜色的光芒，正是铁壁其人。    在他旁边，两个武师正拿着茶碗粗细的木棒，狠狠地击打在他身上，铁壁马步稳扎纹丝不动，连哼都未哼一声。    赵虎暗叹一声了得，站在旁边观看，不敢打扰到正练功的铁壁。    不想铁壁却仿佛没事人一样，边硬抗武师的棍棒，边开口说道：“赵虎，洒家听说你被赶出了南祥武馆，该不是来洒家这里找活计了吧？”    赵虎面上一红，心中对王克的怨恨更深，陪笑道：“铁馆主说笑了，我现在已经在威武镖局了。”    “哦，倒也不错，那你今天过来干什么？”铁壁问道。    “我凑巧路过，想起许久未见馆主，顺便来拜访一下。不过，我刚才在路上见到许多南祥武馆贴的告示，不知馆主可曾见到？王克那语气，啧啧，真是大的很啊，把自己当成松江第一了。”赵虎说道。    “呵呵，方才已有人对洒家说了，不过是黄口小儿说大话，不值一提。”铁壁笑道。    赵虎见铁壁并没有上钩，开口赞道：“都说铁馆主仁义，今天可是见到了。要说这松江府众武馆中，最强的当然非铁拳莫属，那王克把告示贴到贵馆门前，铁馆主也置之一笑，如此胸襟实在让人钦佩。想那王克听说后，定会对他所言心生愧疚。”    他摇头叹息不已，果然铁壁问道：“王克说什么了？”    “我还是不说的好，免得有人说我挑拨是非。”赵虎摆手说道。    铁壁怒道：“少他娘的娘们叽唤的，快给洒家说！”    “他说馆主你这硬气功就是挨打的货，没什么用处。”赵虎说道。    “好大狗胆！”    铁壁怒吼一声，抬臂迎向正砸下来的木棒，只听咔嚓一声，茶碗粗细的木棒应声而折，而他的手臂上却连个青印都不见。    赵虎见状暗打了个激灵，忙说道：“馆主，这可不是我说的，都是王克所言啊。”    “你说的可当真？”铁壁冷声问道。    “千真万确，我宁愿与他对质，就怕王克怕了馆主你，死不承认。不过他的告示都贴到门外了，他若没这么想过，敢这么做，敢这么说吗？”赵虎说道。    铁壁从旁边学徒手上拿过衣服，往身上一披，喊道：“小的们，跟洒家去南祥武馆，今天洒家便让他知道知道，中洲习武到底哪家强！”    此时的王克还在为自己剽窃自前世的广告词暗自得意，心里更是感叹没有城管的日子着实好过，不然这些小广告还不知道要接多少罚单。    不得不说，这广告就是经典，刚一打出去前来询问招生的人就络绎不绝，更多的是问精英班的详情。没办法，谁让每家武馆都把自己的独门绝技视若珍宝，从不轻传呢。    “虽然花费不少，但是看看这效果，值了！也得亏这里有活字印刷，否则还真不能这么快就完活。”    王克心里得意地想着，嘴上不厌其烦地回答着各种相关问题。    另一边，夏雪晴也忙得不可开交，不时端起茶杯润润嗓子，也幸亏还有先前的学徒忙前忙后帮着烧水，否则茶壶早就空了。    看到夏雪晴的样子，王克心中暗笑：“师妹前天还不同意，让我费了半天口舌才答应精英班的事，现在知道什么叫做生意兴隆了吧？还是缺人啊，怎么也没个来应聘的？”    前日王克定下反击之计，事关武馆声誉，夏雪晴只能同意，但是却坚决不允许设立精英班。王克讲事实摆道理，最后还是用壮大武馆是师父遗愿，加上财务紧张，才说得她松了口。    南祥武馆在松江只能算是中游偏下，本来就没有多少积蓄，王勇葬礼又花去一半，印广告又得花去一半。以前的学徒都交过了今年的学费，再不广开财源就要关门大吉了。    就在王克憧憬武馆美好未来的时候，突然看到门外来了一大群人，当中一人身高六尺，体形魁梧，仿佛像是座铁塔一般。    “难道是来应聘的？看这身材就是条好汉！”    王克心中暗喜，刚刚站起身来，却听到那大汉如雷鸣般声音响起：“洒家铁壁，特来领教南祥武馆高招！”    “卧槽，不是应聘的，是来踢馆的！”"
    }, {
        "chapter": " 第18章 踢馆",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256580.html",
        "content": "    “真是铁壁，他居然来踢馆了！南祥武馆做什么了，怎么招惹到他了？”    “该不会是那告示太过夸大，铁馆主看不下去了吧？”    “估计是，这下南祥武馆可惨了，铁壁踢过的馆还没有能接着开下去的呢。”    “谁说不是，他那双铁拳，中上一拳不是伤筋就得断骨，还有人被打瘫过，就算想厚着脸皮开下去也没办法。”    ……    一时间，武馆内议论纷纷，都在猜测铁壁为什么来踢馆，却没人认为铁壁踢不成的，都把目光投向王克，看他如何应对。    夏雪晴则第一时间来到王克身旁，低声说道：“师兄，这个铁壁性情最为暴烈，你千万不可与他交手，不如说些软话罢了。”    王克这些天没少了解松江各武馆的情况，也知道铁壁的凶名，但是让他战都不战便主动认输服软，心中却是不甘。要知道，习武之人莫不争强好胜，谁又愿在一个软蛋的馆主门下学艺，南祥武馆只有关门这一条路可走了。    更何况王克并不认为自己会输！    铁壁的硬气功也好，铁拳也罢，走的都是至刚至猛的路子，若是在习得太极拳之前，王克也不是迂腐之人，兴许会退避三舍。但是现在他却绝不会退避，因为太极拳最擅以柔克刚！    但是面对声名赫赫的铁壁，王克仍然决定先礼后兵，他站起身来，冲着铁壁一抱拳，说道：“不知铁前辈到来，恕王克有失远迎，敢问前辈到此有何见教？”    铁壁向后一伸手，立刻有人递过一张纸，他看也不看随手抖开，说道：“洒家问你，这可是你武馆的告示？”    王克抬眼看去，正是自己的招生简章，颔首道：“正是。”    “原本你自吹大话洒家也懒得去理，但是你把它贴在洒家门前，又口出狂言，洒家就不能不理了！”    铁壁把告示向后一丢，伸手指着王克说道：“今日要么你动手摘了招牌，要么洒家便砸了它，你自己选择吧！”    夏雪晴闻听此言娇躯一震，原来那些告示正是她使人张贴的。当时王克只说贴得越多越好，她又年幼不知深浅，便叫人四处张贴，没想到连其他武馆门前也都贴上了，不知不觉中犯了忌讳。    “师兄，对不起，都怪我……”夏雪晴低声道歉。    王克却已经看到对方人群中的赵虎，知道此事必与他有关，轻声安慰道：“与你无关。”说完他向前一步，笑道：“听闻铁馆主性情直爽，如今一见不过如此。要踢馆你就直说，扯那些废话干什么。来吧，我就领教一下阁下的高招！”    众人都以为铁壁定会勃然大怒，却没想他大笑道：“哈哈，你小子果然够狂妄的，洒家喜欢，今天就让你少吃点苦头！”    这时候，人们再次发扬了中洲人看热闹的优良传统，不过片刻功夫就将练武场腾了出来。    夏雪晴拉住王克，紧张地说道：“师兄，你的伤？”    “放心吧，已经痊愈了。”王克说道。    他倒不是安慰夏雪晴，而是这两日来勤练太极拳，每次练后体内都会产生一缕真气。不得不说，太极功却有养生之道，虽然没少被夏雪晴取笑，但是经过真气的滋养，伤口已经彻底愈合。    铁壁走向练武场的脚步顿时停住，转头说道：“小子，你身上有伤？那洒家今天便饶过你这一遭，改日再来。”    王克闻言对铁壁心生好感，但是他却不想领这个情份，说道：“我的伤已经好了，铁馆主放心，就算败了我也不会以此为借口。”    “哈哈，小子有点担当，那我便用三成功力好了。”铁壁说道。    王克拱手道：“那便多谢了。”    看热闹的一干人等闻言大声叫好起来。    “铁馆主果然大气！”    “就是啊，你要不让他我们就没得看了，一招不就结束了。”    “王馆主，你一定要多坚持几招，不然不过瘾啊。”    王克听得一头黑线，铁壁却是笑容呵呵地向四处抱拳，说道：“肯定让大家看个过瘾！”    等两个人在场中站定，观战的人群立刻把练武场围得密不透风，就连武馆墙头都有人爬了上去。    铁壁把外衣解开随手一抛，将他那健硕的身材尽数显现出来，双拳在空中交替一挥，只听拳风赫赫，顿时赢得一片喝彩声。    “洒家铁壁，请指教！”    王克单手把前衣襟撩起，向身后一甩，摆出黄飞鸿的招牌动作，虽然不如铁壁武勇，但是也别有一番俊逸的风姿。    “在下王克，请指教！”    “来吧，洒家让你三招！”铁壁说道。    “那在下就恭敬不如从命了。”    王克话音刚落，立刻抢身攻去，使的却不是太极拳，而是洪拳。    铁壁说让王克三招便让他三招，居然不躲不闪，任他的拳头轰在自己胸膛之上。    王克只觉得仿佛击中一块铁板，自己那三重劲道的化境洪拳，居然没将铁壁打得倒退半步，反而震得他拳头有些发麻。他暗道一声好厉害，剩下两拳便连环击出。    铁壁依旧不闪不避，任王克击中自己，这才喝道：“原来是化境的洪拳，难怪敢说大话，我倒是小瞧你了。你也接我一拳！”    铁拳随着话音一同轰出，即使铁壁说只用三成功力，但是仍然快若闪电，给人一种无法阻挡的感觉。    没有人认为王克能接住铁壁的这一拳，心中莫不埋怨他言而无信，这么快就结束了战斗。    夏雪晴已经闭上眼睛，不忍看到师兄被一拳击飞的样子，可是预想中的惨叫没有传来，却听到一片惊咦之声。她连忙睁开眼睛，却见王克正在使用他自创的那种慢腾腾的拳法，双手只是一引，便将铁壁的拳头引到一旁。    “邪门！”    铁壁也没有想到会被王克架开这一拳，心中不由得惊呼一声，反手转身又是一拳。    王克仍然不慌不忙，左手缓缓伸出，借着铁壁的力道向下一引，让他这拳再次落空。然而他却没有停下来，右手突然探出，一拳击中铁壁的胸口。    太极拳，搬拦锤！    接着所有人都不可思议的看见，铁壁居然退了一步！"
    }, {
        "chapter": " 第19章 太极初现",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256581.html",
        "content": "    铁壁被打退了！    不知道有多少人在拼命揉自己的眼睛，这一刻没有人相信自己的眼睛，号称拳脚无人能破的铁壁怎么可能被王克打退一步！    上次是什么时候？没有人能想得起来，但是有一点可以肯定，至少在十年内，铁壁就从未被人打退过！    “难道是因为铁壁只用了三成功力？”    “嗯，肯定是这个原因。”    不要说其他人，就是铁壁自己也不能相信，更加不能接受，他实在想不出为什么王克这慢腾腾的拳法会将自己击退。虽然只是小小的一步，也让他脸上挂不住，他怒吼一声，铁拳似雨点般砸落下来。    反观王克，此时却是心中大定。他虽然对太极拳寄与厚望，但是毕竟这是《武典》从健身太极拳中转化而来的，心中仍然有些忐忑，所以方才铁壁让他三招时根本依旧用洪拳攻击，直接眼见铁壁的铁拳无法以洪拳招架才换用太极拳。    没想到，第一拳便成功接下，随后的第二拳更是用搬拦锤击退铁壁，让他心中大喜。眼见铁壁攻势更猛，王克干脆将太极云手施展开来。    云手一起，铁壁便觉得无比难受，明明王克动作缓慢，但却偏偏能把他的攻势挡住，自己所有的攻击都仿佛落在棉花上面，根本使不出力量来。    他自是不知，这太极云手乃为太极拳母式，也是最为浅显和直白的一招。说是一招，其实却是由揽雀尾，扶山阿等招式形成的一个系列。云手真正的妙处在于不知道对方如何攻击的情况下，也能将自己周身保护周全。而在密不透风守好你自己的同时，云手中又处处隐含杀招，千变万化，让人防不胜防，可谓四两拨千斤的典范。    经过《武典》的灌输，王克的太极拳已经达到化境，但是却是他初次用太极拳对敌，也忍不住陷入云手的玄妙之中，打着打着，他甚至连眼睛都闭上了，只用云手应对。    众人皆惊！    见过托大的，却没见过如此托大的，和铁壁交战居然还敢闭着眼睛打，难道活腻歪了吗？    铁壁更是觉得受了奇耻大辱，手下更不留情，将自己的一身绝学尽数施展开来。    可是接下来的一幕让所有人都惊掉了下巴，任凭铁壁攻击多么凌厉，王克竟然悉数接下，没让一拳落在身上。    “不可能！”    所有人都惊呼起来，就连铁壁也险些叫出声来，虽然他用的只是三成功力，但是也绝对不是哪个人闭着眼睛都能接下来的。若非他对南祥武馆和王克也有所闻，简直要认为眼前是哪个大宗门的弟子，还是内门那种。    眼见久攻不下，铁壁也来了火气，开始逐渐提高自己的功力，想要看看王克到底能接下几成。    人群中开始响起了窃窃私语声，有人说道：“王馆主居然这么强，闭着眼睛都能接下铁馆主的攻击，难怪敢如此放言。”    “开什么玩笑，那是我家馆主没施展全力，否则王克一招也接不下来。”马上有铁拳武馆的人为铁壁开脱。    “那是，那是，铁馆主定是起了爱才之心，想要提点一下王克。”那人马上改口。    却不知铁壁听在耳中，老脸一红：“提点你娘啊，洒家已经全力了好不好，这小子太邪门了！”    王克此时完全沉浸在太极拳的玄妙境界之中，随着云手不停施展，他丹田内产生的真气越来越多，已经隐隐形成一个小型的气旋，仿佛太极图一般在丹田中盘旋。这种感觉实在是太美妙了，就连《武典》接二连三完成了对铁壁武功的记录，并全部灌输给他，也没能让他从中脱离出来。    “这就太极，还是不完整的太极，如果要是《倚天屠龙记》中张三丰的太极又会如何？”    王克想起了书中所言，太极拳乃是张三丰晚年所创，集其武学大成于一体，其中便有觉远和尚所传《九阳真经》的部分内容。    “《九阳真经》怎么说的来着？哦，对了，他强由他强，清风拂山岗；他横由他横，明月照大江。他自狠来他自恶，我自一口真气足！”    对，王克现在就是这种感觉，任凭你如何强横，我自巍然不动，任凭你千变万化，我只云手一式。    突然，《武典》金光四射，竟然记录下这段话，接着书页中显示出一条信息：自创内功（未命名），残缺，待补全。    王克猛地睁开双眼，仿佛有一道电光自眼中闪过。恰逢铁壁双拳贯耳而来，王克双手划过两个半圆，由外向内就势一拦，将他双臂拦下，随后双掌向前推出，正中铁壁胸口。    这一推掌，王克忍不住使用了内力，铁壁只觉得一股巨大的力量自王克双掌中而来，仿佛洪水般冲向着自己的身体。他猛喝一声，全身力量聚集胸口，想要用自己的硬气功硬接下这一掌。    王克的内力一旦爆发，便如江河泛滥滔滔不绝，铁壁只抗了一息，便再也无法抵抗，整个人向后连退七步，这才将王克掌力化去。    众人又是一阵惊呼，紧接着便见王克抱拳说道：“承让！”    铁壁怔怔站在原地，半晌没有说话，他的心中已经充满惊涛骇浪，他太熟悉刚才的那种感觉了，那是内力！    “难怪他没有半点畏惧，难怪他身上有伤也敢应战，难怪他敢闭着眼睛和我打，原来他居然是内家高手！我这哪里是来踢馆，这是来自寻其辱！居然还敢让他三招，实际上却是他让了我三百招，从始至终就没有使出全力来……”    铁壁面如土灰，艰难地说道：“王馆主武功高强，洒，在下输得心服口服，这便回去把铁拳武馆的招牌砸了！”    踢馆不成自然要付出代价，何况惹的是一个内力高手，铁壁都不用王克说话，主动提出砸自家招牌。    此言一出，众人大惊，谁也没想到铁壁居然要砸自家招牌，那意味着松江府中再无铁拳武馆。    铁拳武馆的武师和学徒们齐声叫道：“馆主，万万不可啊。”"
    }, {
        "chapter": " 第20章 做人留一线",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256582.html",
        "content": "    铁壁把手一摆，说道：“你们不用再劝，我意已决。”    不想王克笑道：“这我可不敢当，若非铁馆主未尽全力，只用了三成功力，在下断无取胜可能，只求铁馆主能留下南祥武馆的招牌就好。”    铁壁闻言知道王克这是给自己保留颜面，心中感激不已。不想铁拳武馆的人却纷纷说道：“对！馆主你又没用全力，否则哪有王克取胜的道理。”    “没错，你是看他身上有伤，故意相让，这场比试算不得数！”    “王克明明没伤，偏装作有伤，馆主只是中了他的诡计，咱们再与他打过，看他还怎么赢你！”    本来王克已经给足了面子，可是自己武馆的人还在不依不饶，铁壁被他们气得满脸通红，幸亏他脸色本来就黑，倒也看不出来。    “都给洒家住口！洒家败就败了，哪来的那么多借口？”    铁壁怒喝一声，全场顿时鸦雀无声，他对王克抱拳说道：“王馆主，下面人不知深浅，还望海涵。”    “不妨事。”王克微笑着摆了摆手，说道：“铁馆主如有空闲的话，我们进去喝杯茶，还请赏面。”    “不敢当，不敢当，在下恭敬不如从命。”铁壁连忙说道。    众人分开一条路，让王克与铁壁过去，铁壁行走间有意落后半步，不敢与王克并肩。    王克经过还在夏雪晴身边，拍了拍她的肩膀，说道：“师妹，你去把师父留下来的好茶拿来。”    “啊？”夏雪晴这才从震惊中清醒过来，仍然不敢相信地问道：“师兄，你真的赢了？”    “都是铁馆主相让，不然我哪能赢得了。”王克笑道。    铁壁刚要谦让，却见王克递过一个眼神，只好把话咽了回去，讪讪道：“谈不上相让，王馆主确实该胜。”    夏雪晴这才相信，急忙跑去找茶叶，行走间仍然恍若梦中。    王克与铁壁进了武馆正厅，将房门关上，其他人都留在外面，议论着刚才二人之间的战斗自不用表。    铁壁待王克关上房门，立刻抱拳深施一礼，说道：“王馆主，多谢你给铁某留了一张老脸，在下感激不尽，日后若有差遣，定当赴汤蹈火，在所不辞！”    他虽然性情暴烈，但却并非蠢人，心中隐隐猜测王克要隐藏实力，故而在外面的时候厚着脸皮承认了王克的话。    其实王克更多的却是前世常说的一句话：做人留一线，日后好相见。这铁壁虽然来踢馆，但是从方才言行便能看出，这是一个直爽的人，颇投他的脾气，所以便为他留些情面，没必要做得那么绝。    当然，铁壁的猜测也占了一些成分，毕竟王克现在无依无靠，贸然显露自己身具内功，恐怕会招来祸端，凡事还是谨慎得好。    王克扶起铁壁来，说道：“铁馆主客气了，不过还望阁下能帮我保密。”    “一定一定，王馆主放心，铁某绝不敢乱说。”铁壁忙说道。    “如此便好，铁馆主请坐。”王克说道。    “多谢王馆主。”    王克突然笑了起来，说道：“咱们也别这样见外了，馆主来馆主去的听得实在别扭，不若我叫你一声铁大哥，你喊我一个王老弟，如何？”    铁壁闻言喜上眉梢，他知道这种内家高手一般都居于江湖，可不是谁都能攀得上的，忙说道：“恭敬不如从命，倒是铁某高攀了。”    王克笑道：“铁大哥与我师父同辈论交，其实还是我高攀了。”    “可不敢当，王老前辈深藏不露，隐身市井之中，我哪敢和他平辈论交。老前辈仙逝之时，我不知他的身份，没能亲自送丧，还请老弟见谅。”铁壁说道。    王克乐得见他误解，也不说破，叹口气说道：“不知者不怪，先师不愿暴露身份，这怨不得铁大哥失礼。老弟我还有一事不明，方才铁馆主说我口出狂言，不知从何说起？”    说起这个来，铁壁就气不打一处来，想要出去找赵虎，估计他早就跑没影了，便怒道：“还不是赵虎那厮胡说八道，说你曾经说我的硬气功只是挨打的货色，撺掇我来踢馆。你也知道，我这暴躁性子哪受得了激，便过来了。”    “果然不出我所料，不过我却绝对不曾说过此话。”王克说道。    “老弟就算说过也没事，我可不就是挨打的货色！”铁壁狠拍下大腿，接着抱怨说道：“老弟啊，你说你和王老前辈都是内家高手，还开武馆干什么啊，这不是和我们这些普通人抢饭嘛。”    王克笑了起来，说道：“铁大哥也不要妄自菲薄，我看你的三门拳法也都到了化境，也不是一般人能做到的。”    方才与铁壁交手之时，《武典》便记录下了他的武功，而且自动灌输给王克，所以他对铁壁的深浅十分了解。    铁壁摆手说道：“老弟高抬我了。和你们一比，我这就是庄稼把式，我那硬气功说是气功，实际上是外功，没有半点内力。”    《武典》并没有记录下铁壁的硬气功，王克对此很感兴趣，便说道：“原来是外功，不知道老哥能说来听听嘛。”    铁壁脸色稍微犹豫一下，王克见状忙道：“不好意思，老弟犯了忌讳了，大哥不用说了。”    这一下，铁壁反倒不好意思起来，说道：“没什么，这些外功法门想来你也看不上眼，我便说与你听。”    说着，铁壁便讲自家的硬气功一一道来，就连夏雪晴进来送茶也没停下来。    夏雪晴见铁壁居然将自己的不传之秘说出，心中惊讶不已，又不好打断他相问，便在一旁听他说。    铁壁家传的硬气功确实是外功，需要从小练起，先用特制药汤浸浴全身，然后再由人用手全力拍打，将药效融入体内。随着年龄增长，击打从手变为棍棒，如此数年积累之后，运力之后肌肉坚硬如铁，方为成功。    吃得苦中苦，方为人上人，谁能想到铁壁响亮的名声背后，居然受得那么许多罪，王克俩人听得暗自咋舌。    待他讲完之后，《武典》中便记录下了铁壁的硬气功，名字王克很熟悉，竟然是“铁布衫”，后面还标注了一个残字，更是被归入内功心法之中。"
    }, {
        "chapter": " 第21章 学不了的九阳真经",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256583.html",
        "content": "    王克诧异不已，不由得问道：“铁大哥，你可曾听过铁布衫这门功夫？”    铁壁肃然起敬，说道：“老弟不愧是内家高手，居然一眼便看出我这硬气功的根源，实不相瞒，这正是源自内功铁布衫。”    还未等王克继续询问，夏雪晴先惊问道：“内家高手？师兄你什么时候成内家高手了？”    铁壁没想到夏雪晴也不知王克的真实身份，忙说道：“老弟，怪我多嘴！”    王克笑着摆了摆手，对夏雪晴说道：“师妹，此事说来话长，稍后我再与你细说。”    夏雪晴只有强压下心中疑问。    “铁大哥，那你为何不练铁布衫呢？”王克问道。    “你当我不想练吗？”铁壁苦笑一声，说道：“这还得从祖上说起，我高祖曾是紫霄山内门弟子，奈何曾祖天赋不佳，无法拜入宗门。高祖又不敢私传内功，只能将铁布衫改头换面，以药物相辅，将内功变作外功传授与他，此功便在我家族内流传下来。”    夏雪睛惊呼道：“原来铁馆主祖上是十大宗门之一，紫霄山的内门弟子，实在让人钦佩！”    王克这才想起夏雪晴曾说过，江湖上共有十大宗门，号称“圣地两泰斗，三教四仙山”，紫霄山正是四仙山之一。铁壁祖上能进入其中，确实不凡。    “子孙无能，愧对祖先。”铁壁长叹一声，接着又说道：“弟妹叫我一声大哥便好。”    夏雪晴俏脸一红，说道：“铁大哥莫要乱说，我与师兄没有什么。”    铁壁看着她忸怩的样子，呵呵笑道：“当下是没有什么，不过日后恐怕就有了。”    王克真想大赞一声“铁大哥这个日字用的好”，不过想起上次被夏雪晴暴打一顿，只能强行忍下来。    不想他脸上的笑意被夏雪晴看在眼中，羞恼得她狠狠地瞪了他一眼，说道：“铁大哥你坐着，我先出去了。”说完便忙不迭地跑了出去。    铁壁笑声更是响亮，就连外面的人也听得一清二楚，无不猜测他为何高兴。    王克跟着笑了两声，说道：“宗门对内功管理太过严格，不许私相传授。”    “谁说不是。若我习得铁布衫，现在便去威武镖局把赵虎那厮抓来，可惜他只要躲进镖局中，我就无法奈何于他。”铁壁恨恨说道。    “铁大哥可是担心那总镖头梁不凡？”王克问道。    铁壁叹口气，说道：“不瞒老弟，十年前我曾与梁不凡交过一次手，结果你猜我接了他几招？”    “几招？”    铁壁没有说话，只伸出一根手指。    “一招！”王克惊道。    “呃，你怎么猜到的？”铁壁讶然问道。    王克顿时无语，说道：“大哥，你自己伸的一根手指好不好？”    铁壁尴尬地笑了笑，说道：“我还以为老弟你能给我点面子，猜个十招百招呢。”    “大哥你可以出去问问，谁不说我王克以前忠厚老实。”王克说道。    “忠厚老实？我咋没看出来。”铁壁心中腹诽不已，接着说道：“确实是一招，而且直接把我打得卧床三个月。”    “这么强？难道他也是内家高手？”    王克大吃一惊，就是他现在也不敢说能一招把铁壁打成重伤三个月，还不要这只是十年前的梁不凡，现在又该有多强？    铁壁点头道：“老弟猜得没错，他确实是内家高手，而且比你要强很多。我听闻你那师兄邵帅曾经想要争夺武馆被你打败，随后你便在青鸣山遭遇赤云寨悍匪伏击，想来与他脱不了干系。不过他现在也避于威武镖局内，你切不可莽撞行事。”    “多谢大哥提醒，我会有分寸的。”王克说道。    “对了，我看你师妹并不知道你是内家高手，那邵帅也不是内家高手，应该只有你得了王老前辈的真传吧？”铁壁问道。    王克点点头，默认下来。    铁壁眉头一皱，说道：“若我没有猜错的话，邵帅肯定也知道王老前辈的身份，没准他来抢夺武馆也是受了梁不凡的指使，所以你一定要多加小心。”    王克见他虽然想歪了，却是为自己考虑，心中很是感动，但是又不能说破，只有就着他的话道：“铁大哥说的是，所以我才会让你帮我隐瞒身份，梁不凡恐怕还不知道我已练就内力，只是想寻找先师留下的秘籍而已。”    “应该如此，老弟你放心好了，我一定为你遮掩。”铁壁拍着胸口保证道。    “多谢铁大哥。”王克再次感谢。    “我这便告辞了，老弟你莫要送了。”铁壁起身说道。    “这怎么能行！”王克起身说道陪着铁壁走出门去。    铁拳武馆的人本来还对王克取胜颇为忿忿，但是见到馆主和他称兄道弟走了出来，知道二人已然交好，连忙换上笑脸。    送走铁壁与铁拳武馆众人，其他人立刻围上来，纷纷言道要送子弟来习武。    只是王克却有更重要的事，便说道：“各位，在下身体有些不适，还请改日再来。”    大家只以为他和铁壁交手受了暗伤，便各自散去。    王克立刻把武馆大门紧闭，吓得夏雪晴也误以为他受了伤，忙上前问道：“师兄可是又受了伤，还是刀剑崩裂了。”    “师妹放心，我没有事，只是刚才与铁大哥交手有些心得，我要去感悟一下。”王克说完便匆匆向后院走去。    “哎，你还没和我说内家高手怎么回事呢？”夏雪晴追上去问道。    “我不是告诉你我创了一门内功嘛，所以就成内家高手了。”王克说道。    “啊？这也行？”夏雪晴彻底呆住了。    “师妹，你先别管行不行，你的任务是马上去把所有武馆门前的告示都撕下来。”王克说道。    “哎呀！我马上去，不然又该来人踢馆了！”夏雪晴惊呼一声，急忙向外跑去。    支走了夏雪晴，王克快步回到卧室，将《武典》唤出仔细查看。    没有错，除了铁壁的三套拳法和铁布衫之外，九阳真经赫然写在《武典》之中。    “九阳真经！真的是九阳真经！”    王克兴奋得身体都微微颤抖起来，若不是刚才与铁壁交谈，他早就打开《武典》查看了，虽然《武典》在脑海中，但是他相信自己绝对会激动得让人看出破绽来。    他用意识点在九阳真经上，轻声说道：“学习，我要学习九阳真经！”    “呃……尼玛！为什么学不了？！”"
    }, {
        "chapter": " 第22章 根本停不下来",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256584.html",
        "content": "    王克现在的感觉就像是捡到了一张黑卡——当然不是全球黑卡那种LOW货，结果却不知道密码，只能干眼馋。    “不对啊，我记得书里面张三丰得到的也只是九阳真经的残篇，不照样创出了武当九阳功吗？”    这个念头刚一冒起，王克自己就先笑了起来。    张三丰可是一代宗师，武学天赋不说旷古绝今也差不了多少，又在少林寺那种武林圣地长大，耳濡目染之下，所知道的武学常识也不是自己这样的小白能比的。    最重要的是，张三丰可不是只记下了这么一段。    “张三丰天赋再逆天也没有《武典》逆天，这方面完全可以抵消，那么所欠缺的应该就是九阳真经的内容了。”    想到这里，王克开始仔细回忆起《倚天屠龙记》来，想要从里面找出关于九阳真经的描述。    前世的他也是一个小说迷，金庸的小说自然没少看，但是随着网络小说的兴起，已经许多年未看武侠小说了，不免有些担心能否记得起来。    没想到，他刚想去回忆，书中一切与九阳真经相关的内容全都自动浮现出来，仿佛小说就摆在手边一样。    这些内容彼此之间割裂严重，不过《武典》仍然迅速地记录下来。可惜的是，直到所有内容都记录完毕，那个“残”字依旧醒目地标注在九阳真经之后，而他依然无法学习。    “我了个去！我也是学非得完整版的九阳真经，降个级变成武当版或者少林版，哪怕全是女人的峨嵋派版也行啊，何必这么死性呢！”    吐槽归吐槽，王克也知道这种绝世神功没那么容易得到的。小说毕竟是小说，描写的内容不可能多，如果真的全写下来，就是武功秘籍了。    看来这九阳真经是彻底没希望了，王克看着九阳真经无奈地叹了口气，转念一想，既然九阳真经能被《武典》记录下来，那么其他的武功会不会也能呢？    “那个九阴真经是怎么说的来着？”    王克刚一冒出这个念头，关于九阴真经的描述便浮现脑中。    “天之道，损有馀而补不足，是故虚胜实，不足胜有馀。其意博，其理奥，其趣深。天地之像分，阴阳之侯烈，变化之由表，死生之兆章……”    《武典》再次泛起金光，待金光散去之后，九阴真经赫然写在上面，同样标注着“残”字。    “还是不能学，那么再来！”    王克被激起了性子，开始拼命回忆各本武侠书中的武功。说来也奇怪，有的书中情节都想不起来了，却偏偏能想起其中武功的内容。    “内力既厚，天下武功无不为我所用，犹之北冥……”——这是逍遥派的北冥神功。    “归妹趋无妄，无妄趋同人，同人趋大有……”——这是独孤九剑。    “欲练神宫，挥刀自宫！”——呃，这是葵花宝典，不练也罢。    ……    只见《武典》上金光闪现不断，每次闪过必有一门武功被记录下来，王克兴奋得根本停不下来。    易筋经，侠客行，神照经，小李飞刀，如来神掌，天外飞仙，降龙十八掌，乾坤大挪移，龙象般若功……    王克前世看过的所有武侠小说中的武功，但凡其中有所描述，无不被记录下来，《武典》也终于名副其实，成为真正的宝典。    然而，所有的武功全都标注着一个醒目的“残”字，意味着王克还是无法学习其中哪怕是最低级的一门。    王克现在已经不是捡到了一张黑卡，而是走进了一座宝藏，但是却没有任何方法取出一件宝物。    痛并快乐着，这就是王克目前的心理写照。    当然，王克并非一无所获，他的太极拳忘了两招！    如果是其他武功无端忘记了招式，王克早就吓得跳了起来，但当他发现太极拳忘记了招式的时候，却不忧反喜。    为什么？    因为太极拳实际上并没有固定的招式，真正注重的乃是拳意。在《倚天屠龙记》中便有记载，张无忌学习太极拳时，忘记得越多越好，直到他忘记了所有的招式，张三丰才说他太极拳学成了。    如今他的太极拳忘记了两招，实际上是将那两招的拳意融会，比起目前还要更上一层楼，如何能够不喜？    王克刚习得太极拳时便觉得此拳还有晋升空间，现在果然做到了，让他心中豪情万丈。    “人定胜天！就算这些武功都残缺，我也相信总有一天我会尽数补全，让它们在中洲大放异彩！”    王克暗暗下了决心，停下了搜寻记忆中的武学，起身时才发现原来夜幕早已降临，桌上的油灯不知何时已被点亮。    “我什么时候点的灯，居然不记得了。”王克惊讶地说道。    却听身后一声娇笑，转头望去正是夏雪晴俏生生地坐在后面。    “呃，师妹什么时候进来的，这灯是你点的？”王克问道。    “我早就进来了，看你闭着眼睛坐在那里，手上比划个不停，知道你在领悟和铁大哥的战斗心得，就没有叫你。”夏雪晴说道。    王克这才明白自己刚才过于专注，竟然连外面发生什么都不知晓，也幸亏进来的是夏雪晴，若是来了像邵帅那样的仇人，自已死都不知道咋死的。    “看来以后可不能再这样了，一定要确保安全才行。”王克暗自提醒自己。    夏雪晴却没往那方面想，问道：“师兄在这里坐了那么久了，想来收获一定不小吧。”    “确实不小，得到了很多，可惜现在用不了。”王克笑道。    “慢慢就掌握了。”夏雪晴随口安慰了一句，然后问道：“师兄，你难道没有什么话要和我说的吗？”    王克自是知道她问的是什么，便答道：“不是和你说了嘛，我自创的太极拳，让你学你还不学呢。”    夏雪晴微笑地摇了摇头，说道：“师兄，你不要骗我了，那个什么太极拳绝对不是你自创的。”    “那还能是哪来的？难道是师父教我的，让我给忘了？”王克装糊涂道。    “也不是师父，他老人家可不会这么偏心，你就别和我装了，其实我都已经知道了，你就老老实实地说了吧！”夏雪晴说道。"
    }, {
        "chapter": " 第23章 传说中的高人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256585.html",
        "content": "    夏雪晴的眼中闪烁着狡黠的笑意，让王克心中顿时一惊：“难道我刚才不小心说出了什么？”    无论是穿越的身份，还是《武典》的存在，对于王克来说都是不能暴露的秘密，他强撑着笑容问道：“师妹的话我怎么听不懂呢？”    “哼，还和我装！”夏雪晴嘟起一双鲜艳的红唇，说道：“告诉我，那位武林前辈是谁嘛？”    王克闻言放下心来，却觉得一头雾水，问道：“武林前辈？哪位武林前辈？”    “就是给你疗伤，然后又传你武功的前辈啊。师兄，你肯定是被他收为弟子了，干脆你和他说说，也收下我吧。”夏雪晴说完摇着王克的胳膊，满眼尽是乞求。    听到这王克才想起还有个为自己疗伤的武林高人，也不知道到底有没有这个人，结果被夏雪晴给联想到一起了，这脑洞开得可真不小。    不过，这个所谓的武林高手连王克都不知道存在与否，想介绍也无可奈何啊，他只有苦笑道：“师妹，哪有什么武林前辈，真是我自创的武功。”    夏雪晴哪里肯信，说道：“师兄当我是三岁小孩吗，你原来功夫什么样我还不知道？若是没有武林前辈教导，你哪能提升得这么快？胡郎中那天也说了，肯定有高人用内功为你疗伤，现在又突然成了内家高手，肯定是拜入了哪位武林前辈的门下。前些天还说要带我去闯荡江湖呢，现在又遮遮掩掩起来，浑然不顾你我往日的情份。难怪你要装作失忆，根本就是嫌弃我是个拖油瓶。你都忘了师父去世前你是怎么保证要保护我的了……”说着说着干脆捂着脸抽泣了起来。。    都说女人的泪水是征服男人的最强武器，王克前世也不是浪迹花丛的高手，顿时不知所措起来。再加上穿越以来，他屡次受伤，夏雪晴都悉心照料，让他实在难以拒绝她的要求。    如果真的有什么武林前辈收自己为徒，王克早就把师妹引进门去了。可是这个武林高手根本就是子虚乌有的存在，自己的秘密又万万不能说出，让他很是为难。    “也罢，你要找武林高手，那我就给你变一个出来吧。”    王克心中拿定主意，说道：“师妹，既然你不信我的话，那么我也没什么办法了，就告诉你那个武林前辈是谁吧。”    夏雪晴立刻把手拿开，笑道：“我就知道师兄最疼我了，快点告诉我是哪位前辈。”    王克看着夏雪晴那没有半点泪滴的脸，这才知道自己上了当，暗道：“殷素素说的果然没错，女人最会骗人，越漂亮的骗人越厉害。”    夏雪晴也不管王克表情生气与否，摇着他的手道：“师兄快点说嘛。”    王克嘴角浮现一丝阴险的笑容，点头说道：“师妹放心，既然我答应你了，那么肯定会告诉你，不过我可有话在先啊。”    “你说你说。”    王克伸出一根手指，说道：“第一，不能和那位前辈说是我泄露他身份的。”    “嗯嗯！”夏雪晴把头点的像小鸡啄米。    “第二，那位前辈不愿暴露身份，你只能说是自己发现的，千万不能供出我来。”    “难道我还认识他？”夏雪晴歪头想了想，问道：“那第三呢？”    “第三嘛，”王克捏着下巴，嘴角的笑容更加阴险，“那位前辈性情乖僻，他若不肯收你为徒，或是根本不承认自己的身份，你可不能怪我。”    “好的，我全答应下来，快说是哪位前辈？”夏雪晴催促道。    王克轻轻一笑，吐出两个字来：“余伯。”    “余伯？！怎么可能是他？他那个样子哪有半点高手风范啊？”夏雪晴说道。    王克乜斜了她一眼，说道：“你知道什么，这叫隐世高人！”他探过头去，把声音刻意压低，神秘地说道：“告诉你师妹，越是貌不惊人，漫不在乎的人物越是功夫了得，江湖有言：真人不露相，露相不真人！”    夏雪晴似懂非懂地点点头，说道：“难怪师兄说他性情乖僻，原来是不露相的真人啊。”    王克肚子都要笑炸了，强忍着笑意说道：“你道为何他救了我？就是因为我当日从恶犬手下救下了他，他见我生性淳朴，便留在馆中暗中观察我，一直观察了十年，才肯收我为徒。”    “天啊，那他岂不是也观察我了？完了完了，我小时候没少捉弄他，看来肯定是不行了。师兄，你说我以前的做法是不是很过分啊，他老人家会不会记恨我啊。”夏雪晴急得直搓手。    王克把手一摊，说道：“我失忆了，哪知道你以前什么样？”    “师兄，怎么办啊？”夏雪晴的泪珠在眼角直打转，真的要哭出来了。    “那个师妹啊，”王克拍了拍她的肩膀，“你也不要着急。余伯这样的扫地僧一般来说还是很友好的，你小时候那叫天真烂漫，他是不会计较的，明天拜师求艺去罢。”    “真的？”    “比真的还真，好了，回去睡觉，明天早点去求余伯。对了，千万别去找他，要等他来扫地的时候再说。”王克特意强调道。    待到夏雪晴忐忑地离去，王克趴在床上大笑起来，当然为了不让她发现上了当，没敢笑出声来。    “小丫头片子，让你骗我！”    第二天天还没亮，王克就爬了起来，把窗户打开一条小缝，坐在屋里等着看好戏。    果然，夏雪晴也早早就出来了，在院子里兜着圈子等余伯，看她顶着的那对熊猫眼，就知道昨晚肯定一夜没睡。    当余伯拎着扫把走进后院的时候，夏雪晴立刻飞奔过去，扑通一下跪倒在地，说道：“求前辈收下晚辈！”    余伯明显吓了一跳，手里的扫把都差点掉到地上，他前后左右望了望，见四处无人，确定夏雪晴是在和自己说话，这才大声说道：“你说啥？”    夏雪晴心里格楞一下，忙说道：“前辈，晚辈有眼不识泰山，往日多有得罪，还望前辈念晚辈年幼无知原谅则个，请前辈收下晚辈为弟子！”"
    }, {
        "chapter": " 第24章 又见拜师",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256586.html",
        "content": "    夏雪晴紧张地望着余伯，生怕他拒绝自己。余伯的双眼依旧浑浊，表情依旧木讷，但是在她的眼中，却觉得正是古井不波的世外高人所具的风范。    终于，余伯开口了：“你是说要和我学本事？”    “求前辈应允！”夏雪晴忙道。    余伯把手一挥，说道：“嗨，多大点事，有啥求不求的！”    夏雪晴兴奋得简直要跳了起来，但是仍然强忍着喜悦跪在地上，刚要叩首拜师就听余伯接着说道：“不就是扫地嘛，一盏茶的功夫就学会了，你去拿扫把来吧！”    “扫地……哦，我知道了，余伯这是在考验我的诚心！”    夏雪晴心中暗自想道，只是还没等她用行动证明自己的诚心，就听到王克的爆笑声从房间里传了出来。    “王克！你居然敢耍我，我要杀了你！”    冰雪聪明的夏雪晴哪里还不知道自己上了当，跳起来就向王克房间杀气腾腾地冲了过去。等她一脚踹开王克房门的时候，看到房间里空无一人，打开的窗户还在晃动着，王克却是跳窗而逃了。    她马上折返出去，后院里早已不见了王克的身影，刚要寻找却见余伯一手指向前院，便风风火火地杀向前院，匆忙中却没看见余伯抹了抹额头，轻声嘀咕道：“小兔崽子，吓老子一跳。”    等到她冲进前院的时候，王克正在拔下门栓。眼看王克打开大门，等他跑出去更难抓到，夏雪晴用尽全身力气追了过去，口中叫道：“王克，拿命来！”    却不想打开大门的王克非但没有继续向外逃，反而站住脚步弯腰下去。夏雪晴心中大喜，使出连环腿向他屁股狠狠踢去。    眼看这一脚就要落实，王克却直起身来，居然落了空。不过腿名连环，自是连环不断，夏雪晴第二脚迅速弹出。    在她弹腿的同时，王克转过身来，怀中抱着一个衣衫褴褛的孩子。那孩子脸上划着数道血痕，双眼紧闭，也不知是昏迷还是沉睡了过去。    如此一来，夏雪晴这一脚正好要踢到孩子的脑袋，她慌忙收腿却已经来不及。眼看就要踢中这孩子，王克突然伸出一只手来，在她脚上轻轻一引，让她原地打了个转，自然也没有踢中那孩子。    夏雪晴看到这孩子的样子便猜到是个孤儿，同样身份的她顿生怜悯，竟然忘了找王克算账，而是急问道：“这孩子是怎么回事？”    “不知道，我开门便见他躺在那里，也不知是伤是病，先抱进来再说吧。”王克说着便抱着孩子往回走，口中还不忘说道：“师妹，你去叫一下胡郎中。”    夏雪晴关心这个孩子，顾不得找王克麻烦，却不等于她忘了自己被戏弄，见他又来支使自己，不由气道：“为什么不是你去？”    “因为我失忆了。不认路。”王克脚步不停地回道。    夏雪晴气得跺了跺脚，说道：“今天事和你没完，等收拾完了你，你就给我出去认路去，省得什么事都支使我！”说完便气鼓鼓地找胡郎中去了。    等到胡郎中赶来时，那孩子仍然没有醒过来，胡郎中为他把了脉，说道：“这孩子没有什么事，只是饥饿劳累所致，给他喂些清水，很快便会醒来。不过切记先喝些米汤，待肠胃适应了再吃饭。”    夏雪晴忙取来清水给孩子喂下，过了片刻功夫，那孩子终于苏醒过来。    “啊……”孩子呻吟一声睁开双眼，迷茫地望了望四周，才艰难地问道：“这，这是哪儿？”    王克轻声说道：“这是南祥武馆……”    那孩子听到“南祥武馆”四个字，眼中突然一亮，挣扎着就要起来，夏雪晴忙按住他，说道：“你饿得久了，身体没有力量，先歇息一下再说。”    “不，我要找王克王馆主！”那孩子急道。    王克说道：“你不要着急，先休息一下，我便是王克，你找我有什么事？”    “你就是王馆主？太好了，我要拜你为师，替我父母报仇雪恨！”    王克敏锐地捕捉到那孩子说到自己名字的时候眼中闪过一丝恨意，正诧异间听到后面的话，这才了然：“原来是个苦大仇深的孩子，看来哥们儿名声远扬啊，连这种主角潜力股都来拜师了。”    压下心中的小得意，王克问道：“你叫什么名字，家居何处，又有何仇恨，为什么来找我？”    “我叫，我叫陈真，家住宁县旁边的山上，父亲外出被一个恶贼杀了，母亲和亲戚也被也恶贼同伙杀了，只有我一个人逃了出来。我听说您武功高强，便来拜师学艺，求您收下我，让我能亲手为双亲报仇雪恨！”孩子咬牙切齿地说道。    王克惊声问道：“你叫陈真？！”    那孩子似乎被他吓到了，向后缩了缩身子，问道：“难道馆主认识我？”    王克摆了摆手，说道：“我倒不认识你，不过你这个名字却是如雷灌耳。”    夏雪晴她怎么想也想不出谁叫陈真，不由得诧异地看向王克。后者摸了摸鼻子，假装没看见她的目光，说道：“陈真，你家住宁县，又是怎么知道我的名字的，不会是找错了人吧？”    陈真说道：“没有错，我逃出来后，不敢留在宁县，就来到府城。昨日我才进城就听说王馆主先是打败师兄保住武馆，接着又杀了赤云寨悍匪，又败了铁拳武馆的铁壁馆主，便想来拜师。只是昨晚天色已晚，我近几日又没吃东西，不想昏迷在武馆外面，多亏馆主救下我，不然我就报不了杀父之仇了。还请馆主收下我吧！”    他说话之时，脸上没有半点悲伤，只有浓浓恨意，放在一个十岁孩子的身上实在让人唏嘘。就连旁边的胡郎中也有些看不下去，说道：“王克，你便收下他吧。”    “是啊，师兄，你就收下他吧。”夏雪晴也劝道。    王克却没有马上答应下来，以他多年察言观色的经验来看，这个陈真说话条理清晰，绝非普通的山民之子，他的仇人恐怕也不简单，真收下来恐怕会惹祸上身。    “我是收，还是不收呢？”"
    }, {
        "chapter": " 第25章 都是套路",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256587.html",
        "content": "    看着眼前衣衫褴褛，孤苦伶仃却又恨意滔天的陈真，还有夏雪晴和胡郎中怜悯祈求的目光，王克怎么也说不出拒绝的话来。    “就算他的仇人出自十大宗门又如何，难道我身怀《武典》还怕了不成？”    王克心中顿时豪情万丈，说道：“既然如此，那我便收下你这个徒弟，你先好好养伤，等伤好了再行拜师之礼也不妨。不过莫说我丑话没说到前面，若是你日后胆敢为非作歹，莫怪我不顾师徒情份，亲手取了你的性命！”    夏雪晴和胡郎中见王克应允，不约而同松了口气，陈真更是挣扎起身，说道：“礼不可废，请师父让徒儿行过拜师大礼！”    “这孩子既然有心，你便答应他吧，反正行个礼也无大碍。”胡郎中说道。    王克点了点头，拉过一张椅子端坐其上。    陈真被夏雪晴扶着下了床，说道：“我自己来。”说完便摇晃着来到王克面前跪倒在地，恭恭敬敬磕起头来。    王克受着他的礼，心中感慨道：“身负血仇，寻访名师，习得一身武艺，报尽血海深仇，最后收遍世间如花美女，这不是主角的套路吗？闹了半天哥们儿穿越过来，身具《武典》是给他铺路来了，原来哥不是主角，是特么的老爷爷！”    陈真磕了三个头，捂着胸口咳嗽了起来，王克起身扶起他来，说道：“徒儿起来吧，今后你我……”    他话还没有说完，变故突生！陈真不知何时从怀中掏出一把匕首，竟向王克当胸刺来，口中喝道：“恶贼受死！”    如果是前世的王克，如此近的距离是如何都躲不过去，但是现在的他却已早非那个技校招生老师，胸口向后一缩的同时，双手抓住陈真的双臂就势一捋，便已将他脉门轻松拿住，再稍一用力，陈真双手酸痛得用不上半点力气，匕首叮当一声掉在地上。    陈真见匕首脱手，竟然一头撞来过来，张大嘴巴向王克咬去，大有要将他生吞之势。    王克哪能让一个十岁的孩子咬到，手上一转，陈真便原地转了半圈，随后被他一把抓住后颈，提在手中，喝道：“我与你有何仇怨，为什么要刺杀于我？”    事发突然，一切仅在数息之间，还没等夏雪晴和胡郎中弄明白发生了什么，陈真已被王克制住。    陈真虽然受制，但仍然挥拳踢腿，口中更是骂道：“王克你这个恶贼，你杀我父亲，我与你不共戴天！”    宁县，山上，杀父之仇，王克把几个关键点一连，便知道是怎么回事，说道：“原来你是赤云寨的人，找我报仇倒也没错，只是不知道你父亲姓甚名谁？”    “我父蒋霸！”陈真叫道。    王克三人顿时恍然大悟，原来他是蒋霸之子，那陈真恐怕也是化名，只是不知真名叫做什么。    “蒋霸确实被我所杀，但是不要忘了是他要杀我在先，难道我就该乖乖等着他杀，真是岂有此理！”王克怒道。    “我不管！谁让你杀了我父亲的，他若不死，赤云寨不会被灭掉，这些都是你造成的！”陈真大叫道。    王克气极而笑，说道：“荒唐！我杀了你父亲你便要为他报仇，你父亲杀了那么许多无辜百姓，谁替他们报仇？”    “你胡说，我赤云寨乃是替天行道，劫富济贫，从未干过伤天害理的事情。”陈真说道。    “赤云寨还敢说替天行道，真是笑死老夫了！”胡郎中走到蒋真面前，说道：“你可知赤云寨每年要劫杀多少人？你可知赤云寨被附近百姓称之为杀人魔王？”    夏雪晴也说道：“听到赤云寨的名字，就能吓得百姓落荒而逃，我倒是头一次见到这样的侠盗。”    “不可能，你们胡说八道！”陈真大叫道。    胡郎中还要再说，王克摆手制止住他，说道：“胡先生，想来蒋霸也知道自己作恶多端，羞于与子女提起，从这点看他倒不失一个好父亲，至少没把自己的儿子培养成江洋大盗。”    “你敢辱我父亲，我必杀你！”陈真怒吼道。    “你杀不了我的，而且也没有这个机会了！”王克眼中闪过一道凶光。    陈真知道自己无法幸免，嘴里兀自骂个不停：“王克你个恶贼，我化成厉鬼也饶不了你！”    胡郎中叹了口气，默默转过身去，夏雪晴则嚅动了一下嘴唇，犹豫地说道：“师兄，他还是个孩子，不如交到衙门去吧。”    王克虽然动了杀心，但是却有些下不去手。他不是圣母婊，也不是第一次杀人，但正如夏雪晴所说，陈真不过是个孩子，前世的道德观念让他实在难以动手。    “我不杀他，日后他也要杀我，而且他小小年纪便能想出这种方法刺杀我，心机不可谓不深，难道我要像小说中那些反派一样养虎遗患？可是，杀这样一个孩子，我和蒋霸之流又有什么区别？”    王克心中天人交战，久久不能定夺，他也想按夏雪晴的话，把陈真交到官府处理。但是还是同样的道理，这么大的孩子，即使在官府也判不得死刑，日后仍然是个祸端。    “杀又不忍心，放又放不得，真特么的叫人难受啊。”王克心里暗自骂道。    突然，王克的脑中闪过一道灵光，却是因陈真这个名字而冒出来的。    在前世《大侠霍元甲》这部电视剧中，陈真本是无臂老人的徒弟，和霍元甲有杀师之仇。他数次暗杀霍元甲不成，最后干脆拜入霍元甲门下，再行暗杀之事，与眼前这个陈真倒是一个套路。    不过，电视剧中的陈真最终被霍元甲感化得黑转粉了，还为霍元甲报仇雪恨，光大精武门。    “霍元甲为什么会收下陈真呢，恐怕也和我现在一样，杀不得放不得，干脆放眼皮子底下看着。既然你和我玩套路，那么我也和你玩玩套路，看看咱们谁的套路玩得明白！”    想到这里，王克嘴角露出一缕微笑。"
    }, {
        "chapter": " 第26章 密信",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256588.html",
        "content": "    王克这里已经拿定了主意，陈真还在一口一个恶贼骂个不停，他冷笑一声，说道：“陈真，你刚才行了拜师之礼，又来刺杀我，已犯了欺师灭祖的大罪，我就是杀了你官府也不会追究，你可知道？”    欺师灭祖在中洲可谓头等重罪，眼前又有胡郎中这个外人可以作证，即使王克并非受律法约束的江湖中人，杀了此等逆徒也不会受到刑罚。    陈真虽然年幼，但是明显也知道这个道理，骂道：“狗贼，若不是我年幼无力杀你，怎么会拜你为师！你要杀便杀，十八年后小爷又是一条好汉，到时再来报仇！”    “呵呵，你已经拜完师了，现在后悔已经晚了。”就当其他人以为王克就要痛下杀手之时，他却话锋一转，说道：“不过，为师念你年幼无知，便饶了你这一回，日后在我门下好生学艺，若敢再起不轨之心，定斩不饶！”    此言一出，在场的三人俱是一惊，谁也没有想到王克不但不杀陈真，话里话外竟然还要收他为徒，继续传授他武艺。    夏雪晴虽然不忍见陈真被杀，但是听到师兄还要收他为徒，急忙劝道：“师兄，你怜他年幼不杀他，放了就是了，再传授武艺的话，日后恐遭反噬。”    王克把手一摆，说道：“你们说的我都知道，虽说他父亲蒋霸先杀我在先，但确实被我所杀，赤云寨之难也因此而起，我也于心不忍。若是将他放走，他一个十岁孩童无依无靠又能去哪里，和杀他有甚区别？”    胡郎中捋了捋长须，说道：“王克，你心地纯良，不知人心险恶，此举大大不妥，你这是养虎遗患，莫忘了中山狼的教训！”    “无妨，”王克笑道，“说起来，我与蒋霸本无仇无怨，他也曾说过杀我乃是受人所托，所以他真正的仇人并不是我，而是托蒋霸之人。只是他年幼无知，长大明白事理之后便会知晓，我非他的仇人，而是与他同仇敌忾之人。”    胡郎中微微皱眉，他知道王克所言非虚，但是眼前这个孩子仇恨如此深重，恐怕并非长大明白事理就能化解那么简单。他还要再劝，但是见王克脸上自信满满，估计不会听他所言，只能长叹一声道：“王馆主仁义无双，只盼此子能理解你的良苦用心。”    王克闻言心中一哂：“哥们儿良苦用心倒是有，但是却不是你想的那样，我不过想把这个祸害放眼皮子底下看住，省得日后有麻烦。再说了，别忘了哥们儿当年是干什么的，忽悠高中生都没问题，还给你一个小屁孩洗不了脑？不过这个仁义无双的名声我倒是喜欢，日后行走江湖有用得很啊。”    无意中刷了一把声望，王克更加得意，对着还没从震惊中清醒过来的陈真说道：“你可曾听见我方才之言？”    陈真不敢置信地问道：“你说的都是真的？不但不杀我，还要教我武功？”    “王某虽非出家之人，但也不打诳语。”王克说道。    陈真沉默片刻，冷笑道：“你会那么好心？定是见这里有外人，杀了我影响你的名声，等到无人的时候再杀我，到时候报个暴毙身亡！”    王克颔首道：“嗯，这倒是个好办法，就按你说的办了，胡先生正好在这里也不用回避，直接开个死亡证明好了。”说完把手一甩，陈真在空中转了一个圈摔到地上，正好又跪到他的面前。    陈真晃了晃有点发晕的脑袋，抬头看到王克正笑吟吟地望着他，眼里没有一点杀意，心中暗道：“难道他是傻子？”    王克不知道自己已经变成了傻子，说道：“陈真，你刚才也听到了，你父亲虽然被我所杀，但是你真正的仇人却另有其人，如果你肯放弃对我的仇恨，我可以传你武功让你亲自复仇。”    陈真心中恨道：“我的仇人便是你，只恨我现在杀你不得，既然你如此迂腐，那我就先假意应下，就算你不传我武功，在你身边也有下手的机会！”    想到这里，陈真将眼中仇恨收起，拜倒在地说道：“多谢师父不杀之恩，徒儿已经想明白了，我的仇人确实不是师父，还请师父传我武功助我复仇！”    “孺子可教。”王克就好像毫不知晓陈真的真实想法一般，赞许地点了点头，说道：“你先休息好，回头我看看你的武功，再决定传授你什么功夫。不过——”他语气陡然变得凌厉起来：“你若是再敢起异心，那就莫怪为师清理门户了。”    陈真忙道：“徒儿绝不敢再冒犯师父。”    “现在告诉我你的真名吧，可是叫蒋真？”王克问道。    “是，徒儿实名蒋真。”    王克说道：“果然，那我问你，你父亲乃是千仞派外门弟子，为何不去找他们求助？”    蒋真眼中掠过一丝恨意，说道：“他们不肯助我。”    王克大出意外，问道：“哦，这是为何？”    “不瞒师父，当日梁天成杀上山来的时候，眼见无人能挡，娘亲给我几封密信，嘱我前去千仞派求助。但是他们看到了信却反而把我赶了出来，说我父亲早已被逐出山墙，不管他的死活了。”蒋真说道。    若说蒋霸早被逐出山墙，他断不敢继续打着千仞派外门弟子的旗子，可是在青鸣山杀他的时候，赤云寨众匪还以此为荣。而蒋真之母能在危急时刻让他带信逃走，想来那些信件十分重要，只是不知千仞派那里出了什么事。这让王克诧异不已，暗道其中必有蹊跷，便问道：“那些信件可在？你可知道里面内容？”    “现在那些信件都被千仞派收去了，只有一封信落下了，娘亲当时不让我看，也不知其他信件上都有什么内容，不过这封信却与师父有关。”蒋真说道。    王克伸出手去，说道：“拿来给我。”    蒋真从衣服暗袋中拿出一封信来，看来这孩子着实聪慧，知道此信关系重大，便藏在暗袋之中，刚才胡郎中为他检查身体也没发现。    王克展信读罢，哈哈大笑起来，说道：“好你个威武镖局，居然真是你们动的手脚！”"
    }, {
        "chapter": " 第27章 上门要人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256589.html",
        "content": "    “师兄，上面写的是什么？”夏雪晴问道。    王克把信交给她，只见上面写的正是托请蒋霸袭杀王克一事，而落款正是威武镖局李纨。夏雪晴把信啪地一声拍到桌子上，怒道：“原来真是他们干的！肯定是邵帅从中搞的鬼！”    王克暗叹果然是一饮一啄，皆有天定，若非自己存了一个心思，看蒋真藏得这么谨慎，自己还真不见得能找到这封信。    当然，他不忘就势为蒋真洗脑，说道：“蒋真，你也看到了，你的杀父仇人应该是威武镖局。”    蒋真低下头去，说道：“徒儿年幼无知，错怪了师父，请师父责罚。”    王克装作没看到他眼中仍然未曾化去的恨意，说道：“知错就改就是好孩子。”心中却感叹路漫漫其修远兮，转化这小子心中恨意没那么简单。    胡郎中虽然没有看信，却也猜到了七分，脸色不自然地说道：“老夫还有事，便先行告退了。”    王克知道他这是明哲保身，不想掺和到他与威武镖局的恩怨中来，倒也没有什么不满，毕竟胡郎中只是一个医馆的郎中，不敢招惹有松江民间第一高手梁不凡坐镇的威武镖局，也是人之常情。于是他起身相送，说道：“多谢胡先生了，还请对今日之事保密。”    胡郎中点了点头，犹豫了一下说道：“王克，听老夫一言，莫要强出头。”    “多谢老先生提点，在下省得。”王克说道。    送走胡郎中，王克被夏雪晴一把抓住，以为她还记恨刚才被自己戏弄一事，忙道：“师妹，可是你非逼我说出那个什么武林高手的，我是被逼无奈才拿余伯来顶缸的。”    “果然戏弄我！”夏雪晴凤目一瞪，怒道：“老实交代，到底是谁？”    “真是我自创的，你不信我有什么办法，只好拿余伯来顶缸了。”王克说道。    “又来骗我！”夏雪晴怒道。    王克说着用肩膀轻轻撞了夏雪晴一下，故作暧昧地说道：“真是没骗你，就咱俩的关系，真有前辈高人我能不告诉你嘛。”    夏雪晴脸上一红，嗔道：“哼，少和我套近乎，你今天戏弄了我，得把太极拳教给我，不然我饶不了你！”    话虽如此说，她的手已经松开，王克知道自己再次躲过一劫，说道：“我本来就是要教你的，是你自己不学的。”    夏雪晴自知理亏，没有继续纠结下去，只是狠狠地瞪了他一眼，然后说道：“师兄，你真要收下蒋真？还要传他武功？”    “我都说了，当然要收了。”王克知道她仍然担心，安慰她道：“放心吧，我又不是傻子，自会提防他的，武功也会有选择地教。”    “我还是担心。”夏雪晴说道。    “放出去我才担心。”王克说道。    自从看到蒋真藏下密信，王克就越来越觉得，以蒋真这么小，心思便如此缜密，真有几分主角的潜质，如果不杀也绝对不能让他脱离自己控制。否则真有朝一日拜在哪个高人门下，自己就成了必须死的大反派了，哪有放在眼皮子底下看着放心。    夏雪晴不知道他心中想法，见他固执己见，只能叹气道：“师兄仍然宅心仁厚，日后恐怕要吃亏，罢了，我替你看好那个小子。”    王克很想告诉师妹自己其实既不宅，也不仁厚，不过这种好名声多多益善，便不去解释。    夏雪晴又问道：“那师兄你准备如何对付威武镖局？”    王克把手中密信一扬，说道：“既然有了这个东西，那当然是去要人了！”    此时的威武镖局中，梁不凡父子也正在议论王克，说的正是他昨日与铁壁一战。    “如此说来，王克能接下铁壁三成实力，在松江年轻一辈中也算是了得了。只是我不明白的是，为什么铁壁会和他把手言欢？”梁不凡皱眉说道。    梁天成笑道：“父亲，铁壁那厮平素里以豪爽自居，结果折了面子当然要遮掩一二，还能显得自己关爱后进，省得旁人乱嚼舌根。”    梁不凡摇头道：“就算王克接下他三成功力，也不值得他如此屈节下交，还放言要砸自家招牌，其中恐有蹊跷。”    “说说而已，难道王克还真敢让他砸？”梁天成不以为然道。    梁不凡凝眉半晌，才蓦然摇首道：“不可能这么简单，你马上让赵虎过来。”    不多时，赵虎被叫了过来。    梁不凡详细询问王克当时所用的拳法，赵虎依样画葫芦比划了几招，当然不得其法，看得他更是云山雾罩。    “就这么闭着眼睛打？”梁不凡问道。    “回总镖头，王克当时就是这样，看上去就像是瞎比划，可是铁壁却怎么也打不到他。”赵虎说道。    梁不凡亲自动手学着比划了两招，大为不解地摇了摇头，说道：“这要是能挡住铁壁才见了鬼！”    “父亲，该不会是铁壁恼恨当年败给你，故意和王克演戏吧？”梁天成说道。    “铁壁此人外粗内细，看出赵虎前去挑拨的用意，再加上之前的传言，倒是不难猜出我们的用意。只是他与我之间的怨恨，若说为了阻你声望，还不至于让他自损名声，去和一个名不经传的小子演戏。”梁不凡说道。    “那总不会王克远胜铁壁，让铁壁当场折服吧？”    梁天成不知道自己说得正中事实，看着父亲谨慎的样子，心中暗笑道：“真不知父亲担心的是什么，就算王克比铁壁还强，他还敢找上门来不成？”    他的念头刚一转过，就听外面脚步声起，有人在门外叫道：“总镖头，南祥武馆的王克来了，说是特来拜会梁总镖头！”    梁天成还以为自己听错了，推开门问道：“谁来了？”    “南祥武馆的王克。”门外镖师答道。    中洲历史中并没有曹操，否则梁天成一定得说出那句“说曹操，曹操到”的千古名言。饶是如此，他也忍不住骂了句：“真他娘的见鬼了，他还真敢来！”"
    }, {
        "chapter": " 第28章 翻脸",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256590.html",
        "content": "    威武镖局厅堂之上，王克端起手边的茶杯，用杯盖轻轻拂去飘浮的茶叶，悠闲自在地饮了一口，把目光投向对面的李纨，嘴角掠起一缕微笑：“你还是心虚啊。”    李纨虽然面带笑容，却笑得很牵强，时不时地挪动一下身体，眼睛总是扫向后堂。他不知王克此来何意，但是毕竟与邵帅同谋，王克最近又声名雀起，如今面对他难免坐立不安。    如果有选择的话，李纨绝对不会出面接待，但是他在镖局中专司接待来访宾客，纵有千般不愿也只能陪着王克，心里不断祈祷总镖头快点出来。    脚步声音响起，梁天成从后堂走出，李纨暗暗松了口气，起身说道：“少镖头，这是南祥武馆的王克王馆主，特来拜会总镖头。”    王克抬头望去，只见此人年不过二十，脸上没有同龄少年该有的稚嫩，而是故意为之的深沉，行走间步伐孔武有力，一看便知家学渊源，难怪能独自灭了赤云寨。    梁天成脸上挂着商业化的笑容，对王克抱拳说道：“久仰久仰，家父事务繁忙，无法亲自接待，望王馆主见谅。”    王克起身抱拳回礼，说道：“哪里哪里，久仰梁少镖头大名，今日终于得见，实在三生有幸，在下还要多谢青鸣山上梁少镖头出手相救。”    王克先说两个人从未见面，又提青鸣山上得梁天成相救，听起来自相矛盾，却是直指外界传言。    梁天成没想到王克见面就开撕，心中大恼，但他经历的场面颇多，面上却不表露出来，只是讶然问道：“王馆主这话从何说起？”    “外界流传是少镖头救得在下，莫非那日不是你？”王克惊道。    “杀蒋霸的果然另有其人，难怪千仞派迟迟不肯出手！”梁天成心中暗道，更加不能承认，说道：“那些流言王馆主莫要相信，梁某只是因赤云寨胆敢到松江附近作恶，心中怒起便灭了它们，但是救下王馆主的却绝非在下，也许是哪位江湖侠客路见不平。”    “原来如此，那倒怪我多想了。”王克故作惊慌地拍了拍胸口，说道：“我就说嘛，那日只我与师妹在场，少镖头又不是鬼，我哪能看不见。”    梁天成本来还想打听一下是谁救的王克，听到这话才知道自己被他耍了，即使他涵养再深也忍不住沉下了脸，说道：“王馆主是来戏耍在下的吗？”    王克满脸歉意道：“不敢不敢，只是王克自幼胆小害怕鬼神，不问个清楚心中实在难安，请少镖头勿怪。”    梁天成深吸一口气，让心中怒火暂时平息下来，说道：“那不知王馆主今日来此有何贵干，可是有镖要我们走一趟？”    王克却像是没听到他的问话，仍然在继续刚才的话题：“在下听闻少镖头剿灭赤云寨，定是嫉恶如仇，刚才听少镖头说起，果不其然……”    梁天成实在不想继续这个话题，打断了他问道：“王馆主，你此来何意？”    王克继续说道：“我想少镖头都如此嫉恶如仇，那么总镖头必定也是侠肝义胆，义薄云天，急公好义，助人为乐，……”    梁天成再次打断道：“咳咳，王馆主，请说重点！”    王克故作腼腆道：“不好意思，在下词穷，不知该如何表达对梁总镖头的敬意。”    “你都成话唠了还叫词穷！”梁天成心中腹诽，口中说道：“王馆主，在下还有事，若你没有其他事的话……”    “少镖头，在下当然有事，还请稍待片刻。”王克说着从怀中拿出那封密信，笑着递了过去，说道：“少镖头一看便知。”    梁天成一眼便认出那信封是威武镖局专门用来传递密信所用，只是不知为何落入王克手中。他狐疑地接过来，取出信纸一看，正是李纨写给蒋霸的信，求他劫杀王克。    王克继续说道：“想来总镖头和少镖头都是如此侠胆义胆，嫉恶如仇，定然不会让威武镖局成为藏污纳垢之所在。”    梁天成心中又惊又怒，惊的是他明明一把大火把赤云寨烧个干净，这封信怎么会落到王克手中；怒的却是难怪王克刚才拼命给他们父子戴高帽，原来等的便是这个时候，挤兑着他交出李纨。    “绝对不能承认！”    梁天成立刻做出决断，把那封信当场揉成一团，阴恻恻地说道：“王克，我不知道你从哪里弄来的这封信，不过想要敲诈我威武镖局，你还差来点！”    话音刚落，梁天成便一跃而起，单拳直取王克头顶。    这一拳他含怒而出，还没攻到近前，拳风便已将王克的发丝吹动，声势煞是惊人。    王克早便做好梁天成翻脸不认账的准备，见他攻来也不惊慌，连站都没有站起来，只是伸手一拨一引，便将他整个人引到一旁，将一张茶几直接撞翻。    “少镖头，此举有违你侠义之名啊。”王克微笑说道。    梁天成虽然不知道王克所用的是什么拳法，但是自己盛怒之下这一拳有多大力量却是知道的，没想到却被王克轻松接下，还将他顺势击退。更让他无法接受的是，王克居然连屁股都没抬一下。    “少镖头！”李纨惊呼一声，也不管能不能打过王克，挥拳便要上前表忠心，却听梁天成道：“给我退下，今天我要亲手拿下他！”    梁天成冷声说道：“王克，没想到你还有两下子，倒也值得我使出真功夫了。”说着，他化拳为掌，整个人的气势陡然一变。    王克见他掌心似乎有淡淡的红光若隐若现，蓦然想到一个可能，站起身来说道：“内功吗？我倒要见识识了。”    梁天成明显一楞，说道：“没想到你居然还识货，死在我的烈阳掌下，你也可以瞑目了！”    他本以为能够震住王克，却不想后者神情中竟然露出一丝兴奋和喜色，舔了舔嘴唇说道：“来吧，英雄！把你的烈阳掌给我全使出来吧！”"
    }, {
        "chapter": " 第29章 烈阳掌",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256591.html",
        "content": "    井底之蛙！    梁天成脸上一片鄙夷之色。    他六岁始习武，八岁修内功，十年的内力积累已非同小可，更是深知内外功夫之间的差别犹如云泥。    便在数日前，他单枪匹马将赤云寨余匪一网打尽，自身却毫发无伤，所恃的正是这烈阳掌。虽然蒋霸八人已亡，但是赤云寨十数年未被官府剿灭，其底蕴仍在，尚有数十悍匪，无一不是刀头舔血之流，纵然放在松江府中也是数一数二的好手。    可是这些人，没有一个能接下他一招，差别便在内力！这是质的差别，非人力众多，招式精妙所能抵销。    梁天成承认，王克刚才那一招借力打力精妙绝伦，想来他便是用此胜得铁壁。但是他绝不相信王克拥有内力，否则铁壁绝非他一合之敌。    借力打力在外家功夫中确实至精至妙，但是在内家高手面前如同儿戏一般。原因无他，一力降十会，让你无力可借！    梁天成内力运转，掌心红光更甚，看似漫不经意的一掌却有雷霆之势，就连掌风也隐隐散发出灼热的气息，阳刚猛烈颇具烈阳之势。    他相信，这一掌莫说是王克，就算是铁壁，还有松江府各大武馆馆主，也无法抵挡。他仿佛已经看见，王克如同那些死在他手上的赤云寨悍匪一般，似断线的风筝飞出，临死之前才会想起不该到威武镖局撒野。    但是万万没想到的是，王克的手甫一搭在他的腕上，便有一股中正纯和的力量传了过来，竟然牵得他的手掌不由自主变了方向。    梁天成太熟悉这种力量了，这便是内力！他终于明白为何铁壁与王克把手言欢，既不是提携后进，也不是豪爽大方，根本就是甘拜下风，王克也是一个不折不扣的内家高手！    不过吃惊归吃惊，梁天成仍然没有把王克放在眼中，冷笑道：“原来你也会内功，倒是我看走眼了。不过你的内力太低了，最多也就修习了五年，你可知道我修了多久内力？十年！”    他说话间，掌上攻势毫不停歇，反而愈打愈快，掌风之中的灼热气息也越来越浓厚。    王克只感觉阵阵热浪扑面而来，自是不敢怠慢，将太极拳使得如同行云流水，一一接下梁天成的招式。    论内力浑厚，王克远不及梁天成，但是太极拳最擅长的是借力打力，四两拨千斤他虽然还做不到，但是拨个十斤八斤还是不成问题，应付起烈阳掌来依旧轻松自如。    不过王克也颇为诧异，他修炼太极神功不过五日，结果在梁天成的口中就变成了五年，细细想来应该是《武典》的功效。既然单纯的武功招式经过灌输后可以直达化境，那么内力修炼速度以一敌百也就不以为奇了。    相对于王克应付自如，梁天成却迟迟不能将王克拿下，尤其是无论他如何变换招式，都被王克尽数挡下，自己最引以为豪的内力也没有发挥出半点作用，让他难免心浮气躁起来，立时将功法全力施展开来。    这一来，厅堂里的桌椅板凳顿时遭了殃，破碎之声不时响起，俱是被王克牵引到一旁的梁天成所击碎。    威武镖局的镖师虽然大多行镖在外，但是也有人在镖局里练武，听到声响不由全都聚了过来，见到一个青年在梁天成的攻击下丝毫不落下风，俱是一惊。    他们早知道这是南祥武馆的王克，曾经一拳击败镖头邵帅，更有击杀蒋霸的传闻。但是自家事自家知，少镖头身具内力已不是秘密，怎么会连个武馆中人也拿不下？    唯一的解释便是王克同样是内家高手，让有心上前助拳的镖师更加不敢动弹。先不说少镖头颇为自负最不喜他人相助，就是内家高手之间的对决也非普通人可以插手的。    有人想要寻找李纨问清二人交手的原因，结果李纨早就见势不妙，跑去寻找梁不凡，当然没忘了拿上梁天成丢到一旁的信笺。看到信件内容他吓得几乎魂飞魄散，心中暗暗祈祷总镖头能够救下自己，否则这私通悍匪的罪名，他可背不起。    还没等他跑到书房，就遇到了被惊动的梁不凡，李纨结结巴巴把事情描述一遍，跪倒在地恳求道：“总镖头救我！”    梁不凡仿佛没有听到他的话，看着手中信笺沉默良久才问道：“你确定天成已经用了烈阳掌？”    “少镖头确实用了烈阳掌，但是那王克不知道用的什么拳法，少镖头竟然奈何不得他。”李纨如实说道。    “原来他也是内家高手，难怪蒋霸铁壁均非他的对手。不过从未听闻王勇身怀内功，莫非另有师门？还有这封信——”梁不凡把目光再次投到信上，脸上阴云密布，暗道：“怎么会落在他的手中？他还有没有其他的信？如果都在他的手上，倒是一桩麻烦事。”    心中想罢，梁天成说道：“与我去前厅看看。”    王克攻守交加，很快便逼得梁天成将烈阳掌使了个遍，伴随一片金光掠过，《武典》已将烈阳掌记录整理完毕，同时记下的还有梁天成所用的内功，却并非王克想像中的烈阳功，而是炽焰诀。    那炽焰诀只有行功路线而无心法，仍然只是残本，但是烈阳掌却是完整，直接灌输到他的体内并达到了化境。    达到了预期的目的，王克再不保留，待梁天成再次攻来之时，只一眼便瞧出了这一掌的破绽所在，双手划过一个圆圈，将梁天成双掌拦下，随即双拳轰出，正中梁天成胸口，将他打得倒退三步。    “不可能！”    梁天成怒吼一声，举掌便欲再次攻上，却听身后传来威严的喝声：“天成退下！”    他回头一看，阻止自己的正是父亲梁不凡，不敢违逆父命，只有忿忿地退到一旁。    梁不凡面沉似水，缓步走上前来，一双如炬的眼睛盯住王克，沉声说道：“你便是南祥武馆的王克吧，敢来威武镖局撒野，真是好大的胆子！”"
    }, {
        "chapter": " 第30章 一掌",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256592.html",
        "content": "    梁不凡身为威武镖局总镖头，又顶着松江民间第一高手的名号多年，早已形成一种气势，声音不怒而威。    围观的镖师闻言莫不心头泛起寒意：“总镖头发火了！”    王克却夷然不惧，拱手说道：“想来阁下便是梁总镖头，在下听闻总镖头侠肝义胆，嫉恶如仇，今日一见方知什么叫做见面不如闻名。”    梁天成见他故技重施，又拿话语来挤兑父亲，气得差点吐血，忙说道：“父亲莫要听他胡言乱语……”    梁不凡冷冷地瞪了梁天成一眼，让他把还没说完的话生生咽了回去，然后才冷声道：“王克，老夫的名望还轮不到你来评断！倒是你擅闯我威武镖局，就算老夫把你毙于掌下，也没人敢说老夫的不是！”    王克笑道：“那是当然，梁总镖头威名赫赫，又有赤云寨前车之鉴，谁又敢说你的不是？只不过，威武镖局并非宗门，还是要受律法管辖的吧？”    众镖师中有人笑道：“本来以为他有多大的胆子，到头来还是怕了，居然拿衙门来说事。”    其余人闻言皆笑，梁不凡却听出王克话中隐含威武镖局私通悍匪之意，于是沉声说道：“威武镖局行镖万里也不曾出过纰漏，全靠各条道上的朋友给老夫面子，老夫投桃报李也不怕为人知晓。倒是你今日不说出所来何事，莫要怪老夫不讲情面了！”    王克本来就是在诈他，见他洗清自己更证实了心中的猜测——梁不凡定与各路山贼悍匪有所勾结。不过他真正的目的是来要人，也不想在这上面纠结，便笑道：“在下找总镖头要两个人，此事过后，在下绝不会因此再来叨扰。”    其他人不懂俩人话语之间的机锋，李纨却听得明白，当场吓得双腿直抖，可怜兮兮地望着梁不凡，希望能从他口中听到一个“不”字。    让他失望的是，梁不凡迟迟没有说话，只是直直地盯着王克的双眼，而后者也毫不避让地对视着。    “他如此有恃无恐，想来手中还有赤云寨的信件，只是不知其中是否有那些隐密。不若——”    梁不凡眼中凶光乍现，王克却视若不见，仍然直视着他，眼中没有半点畏惧，让他反而踌躇起来。    “不妥！他身具内功，刚才拳法见所未见，但是刚才惊鸿一瞥，尽显宗师风范。如此拳法，定非王勇所传，怕是哪位先天高手所创，难怪他敢独自上门要人。”    也不怪梁不凡胡猜乱想，太极拳本来就是集华夏武学大成所创，若是铁壁和梁天成这等见识之人看来最多也只是觉得精妙，但是在见多识广的梁不凡眼中却是大大不同。    想到王克身后可能站着一位先天高手，也许他就在不远的地方注视着自己，梁不凡突然觉得后背有些凉嗖嗖的，暗自庆幸自己江湖经验丰富，没有痛下杀手，否则死的肯定不是王克，而是他自己。    不过，这么多手下镖师看着，若要让王克把人就这么带走，实在是有损自己的名头。他思来想去，心中生出一计，不仅能化解自己的尴尬，同时也能试出王克身后是否真的另有高人。    “王克，本来给你也无妨，不过你闹我镖局，却不能这样算了。这样吧，只要接下老夫一掌，他们便交给你，你看如何？”    李纨长长松了口气，在他看来无论如何王克也接不下总镖头一掌，自己性命可谓无忧。    同样松了一口气的还有王克，他已看出梁不凡方才动了杀机，之所以未露惊惧完全是在赌，在用自己前世多年招生工作所积攒的识人经验在赌。他赌的是梁不凡的眼界能看出太极拳的不同凡响，赌梁不凡确实与众多悍匪暗通款曲，赌那句“江湖越老，胆子越小”所言无误。    “好，便依总镖头，我接你一掌！”王克爽快地应道，他自信以太极拳四两拨千斤之能，应该能接下梁不凡一掌。    梁不凡见王克应下，便向室外走去，出门之时凌厉的目光扫视了一圈，但凡能够隐藏身形的角落都没有略过，确实没有发现异常才到练武场中站定。    王克来到他的对面站好，抱拳道：“还请梁总镖头掌下留情。”    围观的镖师们齐齐笑出声来，有人叫道：“现在求饶晚了，还是去找郎中吧，抢救及时还能留下条命。”    梁不凡把手一抬，笑声立止，这才说道：“王克，方才你胜了犬子的烈阳掌，那老夫便同样用烈阳掌，无论你用什么办法，只要你能够不受伤，那便依你。”    在梁不凡心目中，王克有先天高手为师，虽然接不下这一掌，要想躲开应该不成问题，所以并没有要求王克硬接他一掌，这样既能保住自己的颜面，又给了那位先天高手面子。    当然，若是王克连躲开烈阳掌的轻身功夫都不具备，只能说那位先天高手并没有把他当做弟子，杀了也便杀了。    正是打着这个主意，梁不凡出手毫不留情，同样是烈阳掌，在父子二人手上简直有天壤之别。    人尚未至，掌风激荡，只见梁不凡掌心红焰似火，一时间热浪翻腾，尽显灼热猛烈，不愧烈阳之名。    虽然是简简单单一掌，但是却将王克所有退路全部封住，炽热凌厉的掌风扑面而来，大有纵然前方如钢似铁，也要被烈阳消融之势。    化境！    王克立刻判断出梁不凡烈阳掌的境界，急忙运起太极神功迎了上去，所攻之处正是此招弱点所在。    看到王克不闪不避，硬接这一招，梁不凡心中冷哼一声，立刻判断出他方才是在虚张声势，丹田内力催动，掌上功力又增多了两分，便要将王克毙于掌下。    二人的拳掌终于碰在一处，王克只觉一股巨力传来，自己竟然不能像以往般借力打力，化去梁不凡的掌劲，反而被荡了开来。    这便是力量的差距，已经无法依靠技巧来弥补。"
    }, {
        "chapter": " 第31章 前倨后恭",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256593.html",
        "content": "    眼看那只赤红的手掌突破防御，就要击中他的胸口，王克腰身一扭，借着梁不凡荡开自己的力量，滴溜溜旋转起来，手掌堪堪擦身而过。    王克低头一看，胸前的衣服上已经留下一片淡淡的焦痕，心中大骇之余直呼幸运。    他本以为赌局结束，刚要说声承让，不曾想梁不凡突然反身抓向他的胸口，出手犹如疾光电影，竟不容得王克闪避，顿时被抓住。    “梁总镖头，你不守承诺！”王克惊声斥道。    梁不凡冷笑道：“老夫只说将人交给你，可是却不曾说过让你走！”说完双手在王克身上连点几下，将他穴道封住，提着他向书房大步走去。    梁天成急忙跟上，李纨拍了拍胸口，将刚才还狂跳不已的心脏抚平，笑容满面地和其他镖师散去，去寻找邵帅告知这个好消息。    自从被梁不凡擒住，王克便知道自己的谋划失败了。他此次前来实为冒险，所恃者不过是自己对人性的了解，还有消息的不对称。    最初的打算便是利用那封信笺故布迷阵，让梁不凡误以为其他密信也在他的手中，因此而产生顾忌。    当然，梁不凡若是毫不在乎，反而大下杀手，那么他便是弄巧成拙了。所以，王克又布下第二个迷阵，便是自己的师承。    说起来，这还是铁壁之言给他的启发。铁壁见到王克身负内功后立刻猜测王勇也是内家高手，那么眼光更胜一筹的梁不凡定然也会看出太极拳的精妙，而他通过邵帅对王勇更加了解，肯定会认为王克师父另有其人。    王克本以为如此连环下来，不怕梁不凡不给人，却不想江湖越老，固然胆子越小，同样还有一句至理名言——姜是老的辣，仅凭他的应对之策，梁不凡就识破了他的妙计。    梁不凡在江湖中滚打多年，仅凭王克的应对便认定王克身后绝无什么先天强者。    若是王克真有名师，以他出掌之初便能立时明白不可力敌，绝不会借助拳法精妙去以身试险，毕竟这不是生死搏杀，他还特意留下了规则漏洞。    试想哪个先天强者教徒只教一套拳法，连半点轻身功夫都不传授，更不会连如何区分敌我强弱都不说与弟子。    如此说来，只有一个可能，那便是王克不知从何处得到这套拳法与内功。这至少是先天强者级别的功法，让梁不凡如何不眼馋，宁愿自毁诺言也要从王克手中得到。    进了书房，梁不凡把王克重重摔到地上，然后随手解开他的哑穴，狠声说道：“王克，交出你方才所用拳谱功法，老夫饶你一命！”    “冲动是魔鬼，郭师诚不欺我也！在绝对的实力面前，一切的阴谋诡计都特么的是纸老虎！”    王克心中后悔不已，却也知道如今自己绝对不能交出功法，否则定死无疑，便强自镇定道：“总镖头，你要拳谱功法可以，只是不知家师肯不肯同意。”    “你是要王勇从坟里爬出来吗？”梁不凡放声大笑，说道：“王克，莫要再和老夫耍心眼，老夫吃的盐比你吃的菜都要多！你若不肯交出功法，莫怪老夫手下无情，就算你不怕死，也要想想你那娇滴滴的小师妹！”    就在这时，梁不凡的耳边突然响起一声冷冷的哼声，那声音虚无飘渺令人摸不到方向，却又清晰响亮犹如近在耳边。    传音入密，先天手段，隔墙传语，宗师神通！    梁不凡就像是被踩住尾巴的兔子一样跳了起来，紧张地四处张望，书房里除了他们父子与王克外空无一人，周围景物也一如平时所见没有半点不同。    梁天成都被他吓了一跳，刚刚还威风凛凛的父亲，如今就像见了鬼一样东张西望，那曾经稳如泰山的双腿竟然在发抖！    王克也不知梁不凡为何突然间来个一百八十度大转弯，心中暗道：“该不会是我那便宜师父真的显灵了吧？”不过他猜测梁不凡的失态应该和自己有关，便试探道：“梁总镖头，用不用我让家师和你商量商量？”    梁不凡双手连摆，面如土色地说道：“王少侠，刚才小老儿和你开个玩笑，你莫要见怪！”说着亲手为王克解开穴道，然后像扶亲爹一样把王克扶到椅子上坐好。    王克敏锐地捕捉到他称呼的变换，尤其是少侠乃是对宗门之人的称谓，心中更加诧异，表面上却仍然从容地说道：“那我可以走了吗？”    “当然当然，在下不敢挽留。”梁不凡的额头已经渗出汗滴来。    王克翘起二郎腿，手指腿上轻轻敲打，尽量让自己的声音显得平淡，就像是黄世仁向杨白劳要账一样，说道：“我要的人呢？”    “马上交给少侠！”梁不凡突然觉得仅仅这样还不够弥补自己刚才的冒犯，忙又谄笑地补充道：“那两个猪狗不如之辈竟然敢谋害少侠，万死不足，不过少侠莫要脏了自己的手，由小老儿代劳可否？”    王克略一沉吟，说道：“也好。”    梁不凡立刻对儿子挥手道：“快将李纨邵帅两个混蛋拿来！”    梁天成一头雾水地望着父亲，弄不明白为何他前倨后恭，刚要询问就见梁不凡抬手一个耳光，怒斥道：“还不快去！”说完对他直打眼色。    见到父亲动了真怒，梁天成隐隐觉得事情似乎不像自己想得那么简单，不敢再多说一句话，匆匆离去。    王克也不管这里面是不是有什么阴谋，干脆来个随遇而安，说道：“梁总镖头刚才好是威风，我的小心肝现在还扑通扑通的呢。”    梁不凡急忙陪笑道：“小老儿玩笑开得过了，没想到惊吓到少侠，小老儿一定补偿。”    王克眼睛一亮，管他是真是假，这送上门的竹杠不敲白不敲啊。他微微一笑，说道：“不知梁总镖头打算怎么补偿啊？”    “这个……”    梁不凡为难起来。他真不知道该拿什么来补偿王克，这可是宗师的弟子，就连帮主也不过是先天，什么东西才能入他的眼呢？    思来想去，他想到了一件东西，虽然有些心疼，但是和自己的性命比起来，明显后者更为重要。    梁不凡面色凄苦地长叹一声，伸手解开腰间丝带。"
    }, {
        "chapter": " 第32章 竹杠敲起来",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256594.html",
        "content": "    看到梁不凡用颤抖的双手解开腰带，王克顿生警惕，心中暗道：“丫的想干什么，该不会是想用菊花补偿我吧？你个老眉咔嚓眼的想什么美事呢，要是年轻，啊呸呸呸！年轻的也行，老子直男，不好这口！”    王克已经做好了准备，只要梁不凡敢继续脱，管他三七二十一，上去就是一顿猛踹。    还好，梁不凡解下腰带后没有继续脱下去，只是把腰带中间撕开，从中取出一块好像是什么动物的皮子。    “少侠，这是小老儿无得中得到的一副藏宝图，据说乃是昔年武圣段天河秘藏。常言道，宝物有德者居之，请少侠笑纳。”    梁不凡的心头在隐隐滴血，他着实舍不得这张藏宝图。这是他三年前偶然所得，隐匿下来无人所知，就连自己的儿子梁天成也不曾告知。为了防止丢失，他特意藏在腰带之中，每日贴身携带，只为有朝一日能够寻得武圣秘藏。    刚才那位宗师传音警告，梁不凡便已被吓破了胆，如今又见王克出言索赔，第一个反应便是藏宝图的秘密被宗师所知，只是碍于身份不便出手相夺，假由王克出面。否则的话，他实在想不出自己还有什么能够入宗师之眼。金钱？秘籍？对于宗师来说，这些算得了什么，随便勾勾手指便有大把人送上门去。    可惜的是，他的一片苦心王克根本就不领情。在他看来，藏宝图什么大都是忽悠人的东西，还偏偏容易招来别人觊觎，甚至因此送了性命也正常得很。    接过所谓的藏宝图，王克就手展开。正面是一幅水墨山水，背面则画着一幅迷宫，左上角写着一个篆字，除此之外再无其他。    “这特么的要地名没地名，要路线没路线的破玩艺也叫藏宝图？不过看样子倒像是有点年头，要是真的话，这东西可有点烫手啊。”    王克虽然不知道段天河是何许人，但是听那个武圣的名头就知道不一般，要是梁不凡悄悄放出风去，自己可就没有消停日子了。    “要是能记在《武典》上就好了，哪里都没那上面安全。”    王克念头刚起，《武典》便自动浮现，居然真的把这幅藏宝图原封不动复制下来，让他心情大好。他随手把藏宝图扔了回去，漫不在乎地说道：“这东西你留着吧，我没空去找。”    梁不凡慌忙接住，生怕藏宝图有所损失，不过马上就呆住了，颓然道：“少侠，难道……难道这是假的？”    王克耸耸肩，说道：“谁知道真假，你爱去找就去找吧，就当我没见过。”    梁不凡犹如雷击，心中暗道：“宗师的弟子眼光自然不凡，既然他这么说，看来这图真是假的了，可笑我竟然还当作宝贝一样贴身所藏。”    王克看到梁不凡垂头丧气的样子，心中暗笑，说道：“我说梁总镖头，你就不能拿出点别的什么东西来吗？”    “少侠，这藏宝图都入不了你的眼，我真的不知道拿什么好了。”梁不凡苦着脸道。    “那可不一定啊，”王克手指轻敲桌面，“比如说什么秘籍啊，功法啊，都可以嘛。”    “少侠你就别开小老儿的玩笑了，有尊师在，什么秘籍功法能入得你眼啊。”梁不凡道。    “老家伙还真上当了，哥们儿有毛的尊师，就一个便宜师父还膈屁了。”王克暗自嘀咕着，嘴上装模作样道：“这个，家师说过，武学之道，学无止境，要博百家之长才行。”    “可是……”梁不凡面露难色，犹豫了半天才咬牙说道：“不瞒少侠，我这里的功法秘籍都是帮中所赐，不得外传，否则小老儿全家性命难保，求少侠开恩！”    “帮中？原来你是江湖人士，为何隐居松江？”王克问道。    “少侠，小老儿是沧海帮外事长老，在松江府负责打点生意，以供帮中所用。”梁不凡解释道。    王克只略一想便明白过来，那些宗门帮派也不是不食烟火的神仙，同样需要资源，似梁不凡这种在外聚财之人应该大有人在，而官府不过睁一眼闭一眼，假装不知道罢了。同时他也明白了为什么梁不凡不怕与赤云寨悍匪沟通之事暴露，原来他本就是江湖人士，不受官府律法管辖。    他也知道宗门对功法秘籍的严控，便说道：“你放心，我就在这里浏览一遍，不会带走的。”    梁不凡暗想王克不可能有过目不忘的本事，而且和宗师所授的武功比起来，自己的那些功法都是垃圾，也没什么值得他觊觎的。    想到这里，梁不凡把帮中所传的功法秘籍从暗柜中取出，放在王克面前，共有十数本之多，让王克心中直呼狗大户。    便宜师父王勇在外漂泊数十年，最后才不过得到五套武功，其中艰辛可想而知。而沧海帮的一个外事长老，手里就有十多本秘籍，不是狗大户又是什么？    说浏览就浏览，每本秘籍在王克手中停不过十息便被他放到一旁。梁不凡见此情景暗暗松了口气，同时还有些难堪，果然自家功法入不得宗师弟子的眼，随手一翻就扔到一旁了。    他却不知，王克看得虽快，但是绝无遗漏，这十几本秘籍全被《武典》记录下来，根本用不着原本。    王克收获颇丰，除了补全了炽焰诀外，还有比它更高级的内功，也是梁不凡所用的烈阳功。太极神功虽然很好，但只能用于太极拳，如今他终于有了通用内功。    除此之外，还有仅拳法就有五套，剑法刀法各三套，轻功一套，点穴一套，无论哪一套武功都是王勇遗留的难以相提并论的。    唯一的遗憾就是，这些武功王克还不能随意使出来，否则一旦被沧海帮所知，便会惹祸上身。    就在王克心中可惜之际，《武典》突然金光一闪，自动翻到一页，上面原本记录的是他从诸多武侠小说里自创出来的太祖长拳残本，此刻竟然被补全了！"
    }, {
        "chapter": " 第33章 武典的规则",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256595.html",
        "content": "    太祖长拳，相传为宋太祖赵匡胤所创，在《天龙八部》一书中，聚贤庄中原群雄围攻乔峰，乔峰仅用太祖长拳尽战天下英雄而不败。    书中的太祖长拳只是普通得不能再普通的武功，之所以能如此威风全赖乔峰武功高强，不过有此战绩也足以证明其有不凡之处。    王克当日回忆各书中所描述的武功，太祖长拳便被记录在《武典》之中，自然也是残本，却不知为何突然被补全了，至于和书中是不是一套拳法就不得而知了。    他的目光落在梁不凡那些秘籍上，猜测应该和它们有关，加上这里面的五套拳法，《武典》中已经记录了十三套完整拳法了，也许便是《武典》根据这些拳法将太祖长拳补全的。    经过这段时间的总结，王克对《武典》的规则也有所了解，武功的来源共有三种。    第一种来自功法秘籍，看完立刻记录下来；第二种则是整理自前世小说影视中符合武学的描述，不过只是残本有待补全；而最后一种则是他人所用的武功，只要在他面前施展就可以记录，是否残缺取决于对方施展程度。    《武典》所记录的武功只要是全本便能够学习，但是却有次数限制，每天只能学习一种，即使是补全的武功也是一样。不过原本就会的太极拳，还有交战时对手的武功则是例外，没有任何数量限制，也不需要下达指令，只要全本直接灌输，王克猜测前者是因为自己原本就算会，后者却是因对战时自己能亲身体验。    今天正好没有学习武功，王克便用意识下达了学习的指令，脑海中金光闪过，太祖长拳已经学会。    新学会的太祖长拳同书中描写相同，共有六十四招，每一招都相互克制，一经使出刚中带柔，柔中带刚，隐隐能看到原来那十三套拳腿功夫的影子，确实由此补全。    王克心中大喜，如果按照这个规则，可以由其他武功补全前世书中武功的话，那些盖世神功同样有补全的一天！    从《武典》补全太祖长拳，到王克学习灌输完毕，一切都在他脑海中进行，所费不过片刻功夫。当梁不凡将秘籍重新收好，整个过程业已结束，他只看到王克嘴角泛起微笑，却不知他因何而笑。    正在梁不凡疑惑间，梁天成回来了，不但把李纨邵帅押了进来，还有赵虎也在其中。三个人都被五花大绑，脸上淤青，身上还有几个大大的脚印，不用问全出自梁天成之手。    李纨一进门就跪倒在梁不凡面前，放声呼叫道：“总镖头饶命！求总镖头念我效命多年的份上，饶我这条狗命吧！”    而邵帅则给王克跪下，哭道：“师弟，我不是人，求你看在师父面上饶了我吧！赤云寨的人是李纨找的，和我无关啊。”    李纨这才想起王克才是正主，忙说道：“王馆主，你别听他胡说八道，是他让赵虎去找的我，所有的事都是他们两个搞出来的，我和你无怨无仇，哪能去害你啊。”    “馆主，和我没关系啊，全是他们俩个干的，我就是个跑腿的，求你饶过我吧！”赵虎急忙鼻涕一把泪一把地分辩道。    同样是谋害自己，王克可以放过蒋真，因为他还没有冷血到杀一个孩子，但是这三个人他却绝不会饶恕。    邵帅自不必说，前任王克便死于他手，而赵虎则只被王克逐出武馆便为虎作怅，同样死有余辜。至于李纨虽受邵帅所托，但是他与王克往日无怨，近日无仇，却仍痛下杀手，也是罪有应得。    更重要的是，那日在青鸣山上，并非只有王克一人，还有夏雪晴，还有王勇子侄和武馆学徒，他们为了杀他不惜让无辜之人受到牵连，怎能饶恕？！    王克冷哼一声，说道：“早知如此，何必当初，梁总镖头，他们便交给你了。”    梁不凡闻言不敢怠慢，连拍三掌，正中三人头顶，打得他们天灵破碎，脑浆四溅，死得不能再死了。    “少侠，这三人的亲眷是不是——”梁不凡做了一个刀斩的手势。    王克把手一摆，说道：“不必了，罪不及家人，我还没有那么冷血。”    “少侠高义！”梁不凡赞了一声，对梁天成说道：“天成，你一会儿到衙门报备一下，便说这三人私通山贼，被我击杀了。”    “是！”梁天成恭声答道。    梁不凡又对王克说道：“不知少侠还有何吩咐，在下一定从命。”    王克沉吟一下，说道：“倒也没有什么事情，不过我想看看各镖师的武功，不知道梁总镖头能应允否？”    梁不凡暗自纳闷，面上却不敢表露出来，说道：“能得到少侠的指点是他们的荣幸，我这就把镖局里的镖师都集合起来，让他们为少侠演武。”    镖局中演武本是常事，如果运气好还能得到总镖头的指点，所以镖师们并不奇怪。但是今天的演武却与往日不同，刚才被总镖头擒住的王克也端坐在场，而且还坐在总镖头上首，让众镖师们震惊之余又啧啧称奇。有消息灵通的镖师已经知道邵帅三人被少镖头抓走，对王克的身份更加猜测起来。    不过总镖头没解释，镖师们也不敢问，一个个将自己全身武艺尽数展现出来，希望能够得总镖头的指点。可是从始至终，梁不凡都没指点一个人，反而像是陪着小心一般和王克说话。    《武典》中再次多出几十套武功，不过因为只是观摩没有实战，王克还需要学习才行。当然，这些粗拳糙腿大多比王勇留下的武功都不如，王克也懒得去学，之所以观看纯粹是为了增加《武典》的底蕴，以期补全其他武功。    演武完毕，王克起身告辞，梁不凡父子恭送至门口，王克说道：“今日多有得罪，请总镖头海涵。”    “少侠说笑了，是小老儿父子得罪才是。”梁不凡忙说道。    “今日之事，还望保密。”王克道。    “少侠放心，小老儿和镖局中人绝不敢胡言乱语。”梁不凡道。    王克拱拱手，告辞离去，直到他的背影消失，梁天成才不忿地说道：“父亲，为何对他如此巴结？”    “如果知道他的身份，全松江府都得来巴结他，就连咱们帮主也得来巴结，恐怕都巴结不上呢。”梁不凡幽幽道。    “他到底是什么身份？”梁天成不解问道。    “宗师弟子……”    梁天成的嘴再也合不上了。"
    }, {
        "chapter": " 第34章 打道回府",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256596.html",
        "content": "    从威武镖局出来，王克的脚步十分轻快，大仇得报是一方面，更重要的是他终于摸清了《武典》的规则。就在刚才的演武中，他特意翻看了那些前世的武功，发现诸如罗汉拳之类的低级武功已经被补上了几招，让他对未来更加向往。    王克也对梁不凡的态度转变颇为诧异，但是想来想去也理不出头绪，干脆不去浪费脑细胞，尽情观赏起中洲风貌来。    他不是第一次在松江府城中行走，但是前次是为王勇出殡，刚才来时心思又都在威武镖局上，都未能尽览松江府城，正好借回程好好游览一番。    一路上飞檐斗拱，雕梁画柱随处可见，让看惯了现代都市高楼大厦的王克别开眼界，一双眼睛几乎不够用，四处看个不停，心中暗叹此处是别样繁华。    途中经过一座颇为辉宏的府邸，门前站着四名精壮的护院武师，两侧摆放着一对威武的汉白玉石狮，门楣正中高悬一块牌扁，上书三个大字：公孙府，来往行人莫不绕行。    王克知道，这是松江府城中唯一的世家门阀，公孙世家祖宅所在，纵然知府总兵武辖使，经过此地也要落轿下马，不敢存有半点不敬，难怪那些行人都要绕行。    王克不想招惹这种世家门阀，便和他人一样远离府门绕行通过。刚来到府门正中，突然从侧门飞出一团圆通通黑影，叭地一声摔落在他的脚前。    仔细一看，竟然是一个年纪与王克仿佛的青年，长得肥嘟嘟的，怕不得有两百斤的样子，也不知是谁这么大的力气，竟然能将他丢出四五丈远。    王克转头望去，只见公孙府侧门缓步走出一个锦衣中年男子，满脸不屑地拍打着双手，说道：“不知天高地厚的狗东西，也不撒泡尿照照自己猪头猪脑的样子，还敢来我公孙家捣乱，真是活腻了！”    锦衣男子说完随手一扬，一锭银子直飞而来，到了那胖子身前突然下坠，正落在他的手边，无论是力道还是准度掌握得精准无比，端是一手好暗器功夫。    “我公孙家向来不欺善凌弱，这是给你的汤药费。告诉你，管好自己那张嘴，若是被我听见什么不该听见的话，那就莫怪我公孙家无情了！”那锦衣中年说完一甩袖，转身进了府门，对胖子身前的王克看都没看上一眼。    那胖子挣扎爬起，也不看地上的银子，一瘸一拐地离开了。    那锭银子足有五十两，完全够五口之家两年的开销，委实不是一个小数目，王克忍不住提醒道：“哎，仁兄，银子——”    胖子回头看了他一眼，傲声说道：“送你了，我张野不食嗟来之食！”    王克耸了耸肩，不屑地说道：“说的好像我就爱食嗟来之食似的。”竟也去捡，离行前又看了眼那银子，目光中颇为不舍。    他刚走出十来步，突然听到身后有人喝道：“放下，公孙府的银子也敢拿，好大的胆子！”    回头看去，却是一个路人贪图便宜去拾那银两，结果被一门前护卫武师厉声喝止抢了过去，拿了回去与另三人笑嘻嘻地说道：“那死胖子不要，咱们晚上好好去快活一番”。    “我就知道这钱没那么好拿的。”王克心中暗自得意，刚才的懊悔全然不见。    一路上再也没遇到其他事情，天近晌午之时王克回到了南祥武馆，远远便看到夏雪晴凭门而立，满脸焦急地张望着，看到他的身影才露出笑容。王克心中感动，急忙加快了步伐。    夏雪晴迎了上来，关切地问道：“师兄，事情可办成了，邵帅和李纨被送进衙门了没有？”    王克点点头，说道：“一切顺利，不过他们没送到衙门，而是被梁不凡给杀了。”    夏雪晴掩唇惊呼一声，问道：“怎么回事，难道他不怕衙门问罪吗？”    “回去再说。”王克拉着夏雪晴往回走，后者俏面飞霞急忙挣脱。    回到武馆，王克把事情经过一一说与夏雪晴，听到他被梁不凡擒住逼问功法拳谱，纵是知道他平安无事，夏雪晴也紧张得双手绞成一团。待听到梁不凡是沧海帮外事长老时，更是吓得惊呼出来。    王克这才知道，沧海帮原来是大秦北方第一大帮，比松江府的千仞派还要强横，算得上三流宗门，不由得直呼侥幸。    待到王克把一切讲完，夏雪晴忙说道：“师兄，以后万万不能如此冒险了。”    “我省得。不过我有一事至今没想明白，为什么梁不凡突然间改变了态度？”王克疑惑地说道。    夏雪晴想了半天也没个结果，最后旧事重提道：“师兄，你该不会真有个武林高手的师父吧？”    “我倒是希望有，最好是天下第一高手，那样我就不用发愁了，有事没事把师父名头一报，闻者莫不纳头就拜！”王克笑道。    夏雪晴刮了一下鼻子，说道：“师兄你好不思进取，要是真有那样的师父，我一定勤学苦练，然后游遍天下，去找我的亲生父母，问问他们为什么要把我遗弃！”说到最后，她的声音弱了下去。    王克轻轻拍了拍她的玉肩，柔声道：“师妹放心，你虽然没有天下第一的师父，但是有天下第一的师兄，师兄一定传你绝世神功，让你实现这个愿望。”    夏雪晴被他的大话逗得笑了起来，刚才的忧思一扫而空，说道：“师兄现在越来越能吹牛皮了。”她顿了一顿，接着说道：“不过你的太极拳可要教我。”    “那是一定的，我不教你教谁去，我又没个徒……”王克突然想起自己其实还有个不共戴天的徒弟，忙问道：“对了，蒋真呢？”    “睡着呢，”夏雪晴向旁边的房间指了指，“这孩子已经好几天没吃饭了，身体虚得紧，刚才喝了点粥睡下了。”    “走，咱们看看去。”王克说道。    两个人来到蒋真房间，见他睡得正酣便不欲打扰，刚要离开便听到他突然哭喊道：“娘亲，你快走！不要杀我娘亲！”却是梦到被梁天成灭寨时的情景。    也许是因为太疲乏，蒋真在梦中哭了半晌也没有醒过来，最后又沉沉睡去。    王克心中有些不忍，暗道：“我该不该传他武功呢？”"
    }, {
        "chapter": " 第35章 神秘人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256597.html",
        "content": "    这个问题一直萦绕在王克心头，直到晚饭时蒋真醒来也没有散去。    吃罢晚饭，王克来到蒋真房间，对他说道：“今天上午，找你父亲蒋霸杀我的邵帅李纨还有赵虎三人已经伏诛，你父亲的大仇也算是报了。”    蒋真低下头去，任泪水滴落到地上，沉默不语。    王克知道他对自己仍心存仇恨，暗叹一声起身离去。    在他刚要走出房门的时候，突然听到蒋真说道：“那杀我娘亲的仇人呢？”    王克站住脚步，说道：“这个就要你自己去解决了。”    蒋真沉默良久，才说道：“你真的肯教我武艺，让我报仇雪恨？”    “我既然收你为徒，就肯定会教你武艺，但是你能否报得了仇，还要看你自己。”王克说道。    “如果，”蒋真深吸口气，“如果我放弃对你的仇恨，你真的能传授让我报仇的武艺吗？”    王克许久没有作声，就在蒋真认为已经没有希望的时候，听到他坚定地吐出一个字：“能！”    “请师父传我武艺！”蒋真跪倒在地，重重叩下首去。    “你先养好身体。”王克说完走出门去。    蒋真望着王克的背影，眼中掠过一道复杂的光芒，他紧紧咬着牙关，用微不可闻的声音说道：“你若能让我报仇，那么杀死你之后，我会以死相谢！”    王克并不知道蒋真的心声，直接去找到夏雪晴，说道：“师妹，今天开始，我便传你武功。”    夏雪晴欢快地跳了起来，说道：“太好了，师兄，我要学太极！”    “不只是太极，师兄还有很多自创的武功呢。”王克微笑道。    夏雪晴琼鼻一紧，说道：“吹牛皮。”    王克也不与她争辩，直接讲起太极拳和太极神功来，反正太极拳对场地要求不高，他干脆就在夏雪晴的闺房中演示起来。    夏雪晴忙认真聆听，细心记忆。她武功基础并不弱，而且天赋颇高，王勇所传武功，除了刚猛的洪拳和破军拳外，她都已达到真境。可惜王勇自身水平有限，许多地方自己也没有厘清，在教徒上必然捉襟见肘。    王克则不同，他的武功来自《武典》灌输，直接便进入化境，而且前世虽然是招生老师，却也知道什么叫做因材施教——确切地说是看人忽悠，讲解起太极拳来直击重点，三两句话便让夏雪晴茅塞顿开。    待到夜入三更，王克已经将太极拳和太极神功全部教完，夏雪晴也基本掌握了其中要义。最后王克说道：“师妹，这太极拳我觉得还有待完善，日后如果有所改进我再行教你，还有太极神功只能用于太极拳，其他拳法无法应用。”    “那岂不是再也不能修炼其他内功了？”夏雪晴问道。    “太极神功中正纯和，与其他内功应该不冲突。”王克有些不确定地说道。    “应该？师兄你不会不知道吧？”夏雪晴狐疑地问道。    王克现在只修炼太极神功这一门内功，从梁不凡那里敲诈来的烈阳功和炽焰诀还没来得及修炼，自然不知道是否会冲突。    他看了看沙漏，时间已过子时，算来应该是第二日了，便从《武典》中学习了烈阳功，至于低级的炽焰功自不用学。    烈阳功瞬间习会，同太极神功一样，还需要修炼才能积蓄内力，不过也证明了可以兼修不同内功，于是王克说道：“放心吧师妹，肯定可以兼修。”    夏雪晴高兴得欢呼起来。    夜已晚，王克又教学完毕，便离开洗漱准备就寝，临睡之前自然不能忘记修炼刚学会的烈阳功。    与其他武功不同，内功没有三境之分，除却功法强弱之外，差距全在内力积累。王克见识到了梁不凡那恐怖实力，生怕他再察觉出问题，所以决定利用一切时间来修炼烈阳功，毕竟它可以与任意武功配合使用。    运转了一个周天，王克的丹田内又多出一股炽热阳刚的内力来。奇怪的是，烈阳功所产生的内力与太极神功并不相融，而是独立存储于丹田之中。    “也许这是兼修不同内功所造成的吧。”    王克心中暗道，缓缓睁开了双眼，却看到身前五步远的地方站着一个人，顿时惊得他浑身毛发都炸了起来。    那人身材高大，背负双手面对着王克，看不清长得模样，甚至连呼吸声都听不到。如果不是朦胧的月光洒落在他身上，给地上留下一道长长的影子，王克都要认为他不是人而是鬼！    这是谁？什么时候进来的？    王克心中大骇，刚要跃起进攻，就感到一股庞大无比的力量压在自己的身上，让他动弹不得分毫。    高手！绝对的高手！就连梁不凡也没有这样的本事，能够隔空施放内力，将王克完全压制住！    “阁，下，是，谁？”王克艰难地问道，那股力量压得他连话都说不完整，只能一个字一个字往外吐，而且声音极其微弱。    “你很聪明，但是更蠢。”    那人的声音虚无飘渺，明明在王克的面前，听起来却好像在房间的任何一个地方。    王克不明白他所指何意，想要出声询问却再也张不开口，只能惊恐地望着他。    “你能够自创先天级功法，能够过目不忘偷学烈阳功，确实很聪明，但是我要告诉你的是，聪明人往往就死在聪明之上！”    那人的话让王克更觉惊悚：“当时只有梁不凡在场，他怎么知道我偷学了烈阳功？难道他是沧海帮帮主？”    “但是你更蠢！”那人的声音陡然变得凌厉起来，如同训斥道：“明明实力不足，仍强行出头，所恃者不过所谓聪明耳！你可知，江湖之中死得最多的便是你这种自作聪明，自以为是，自不量力，自视其高，自命不凡，自高自大，自作自受之徒！”    一连串“自”字头的成语把王克喷得体无完肤，同时还让他听出一股浓浓的恨铁不成钢的味道。    “这是最后一次，再有下次你便自寻死路去吧！”    话音刚落，四周空气突然扭曲起来。再细看时，门窗依旧紧闭，那人却杳无踪迹，仿佛从未有人来过。    “你大爷的谁啊！敢不敢弄得再像鬼一点？”王克破口大骂——在心中。"
    }, {
        "chapter": " 第36章 招聘会",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256598.html",
        "content": "    也许世界上真的有鬼神，但是王克百分之百确定那人绝非鬼神，因为他能感受到将压制住的力量只是一种内力。    饶是如此，也将他惊出了一身冷汗，隔空发功在武侠小说中司空见惯，但是如此来无影去无踪却是闻所未闻。    王克迅速掌起灯，仔细检查了一遍门窗。房门紧闭，没有半点打开过的痕迹，而窗户却留下了一条极细微的缝隙——如果不仔细看根本发现不了，看来那个便是从这里进出的。    他走出门去，院子里空荡荡的不见一个人影。    柔和的月光洒落在院中，除了清风拂过树梢的声音之外，到处都显得那样静谧。    前院同样宁静，唯一多出的声音便是余伯的鼾声，仿佛那人从未曾来过，一切只是他的幻觉。    “到底是谁呢？”王克心中充满了疑问。    听那人的语气，今天在威武镖局也是他暗中相助，难怪梁不凡前倨后恭，态度转变得让人惊讶。王克又想起胡郎中曾经所言，有一武林高手为自己疗伤，这样倒也能对应那人“最后一次”的言论。    “可是，他为什么要帮我呢？”王克实在找不出恰当的理由。    整整一夜，王克都纠结这个问题，第二天清晨，他顶着两个好像是熊猫一样的黑眼圈出现在夏雪晴面前，看得她笑个不停，说道：“师兄莫不是因为传我太极拳，心疼得一夜没睡？”    此事太过诡异，王克也不想对夏雪晴说起那个神秘人的事情，便说道：“心疼倒是没有，不过见师妹你学得那么快，以后都不知道该教些什么，整夜都纠结着呢。”    夏雪晴得意地扬起玉颈，说道：“这是天赋，没办法的，以后你就得要我教了。”    王克看着她那副傲娇的样子，笑道：“来来来，给我打一遍太极拳，趁现在我还能教你，让我好好过把瘾。”    夏雪晴昨晚刚刚学完太极拳，正在热头上，闻言立刻打了起来。    不得不说，她的天赋确实很高，一套拳打下来几乎没有什么错误，只有几个细微之处需要调整，被王克一一指出后也迅速改正过来。    “嗯，不错。”王克点点头，说道：“太极拳的要领都掌握了，接下来便是融会贯通了。我若没有看错的话，一个月内应该能进入初境，也算是有一战之力了。”    夏雪晴闻言大喜，高兴得几乎要跳了起来。    王克又问道：“太极神功练得怎么样了？”    夏雪晴的脸顿时垮了下来，嘟着嘴说道：“内功哪有那么好练的，我这连气感都没有呢。”    王克更加确信自己内力积蓄得快与《武典》脱不了干系，便说道：“不要着急，欲速则不达。”    “我知道啦，不过师兄你怎么练得这么快？”夏雪晴问道。    王克摸摸鼻子，说道：“那个我创造的功法，当然练得快了。”    夏雪晴刮了刮脸，说道：“好不知羞，我看啊你定是早就创出了功法，怕师父骂不敢说，自己偷摸练了不知道多少年了才是。”    王克耸耸肩，双手一摊道：“我失忆了，不知道。”    一日之计在于晨，清晨是练武的最佳时期，俩人说笑归说笑，却都抓紧点滴时间练武，没有半点松懈。    王克将几套武功挨个练了一遍，这才停了下来，回身看到蒋真不知道什么时候从房间出来，满脸羡慕地倚着门，看他们练功。    “蒋真，身体感觉怎么样？”王克问道。    “师父，我感觉恢复得差不多了，现在能不能教我武功？”蒋真说道。    王克摇了摇头，说道：“再休息两天，不要着急。”    蒋真脸上掠过一丝失望，转身回了房间。    夏雪晴走过来问道：“师兄真的要教他，不怕他日后反噬？”    “他是个聪明的孩子。”    王克没头没脑的一句话听得夏雪晴一头雾水，忍不住问道：“聪明怎反噬有关系吗？”    “当然有。因为他聪明，所以在没有十足的把握时，绝对不会反噬。”王克说道。    “嗯，有道理，师兄留一手就是了。”夏雪晴说道。    “不必如此。”王克自负地笑了起来，说道：“我教他的每门武功都会倾尽所有，绝不做任何保留。”    “那怎么能行？万一他功夫学成了，反噬怎么办？”夏雪晴说道。    王克笑道：“师妹放心吧，他学不完的。走，咱们吃早饭去。”    吃罢早饭，南祥武馆大门再次打开。    昨天因为王克去威武镖局，武馆没有开门，今天刚开门便陆续有人前来，除了仍然有人询问招生事宜之外，更多的是前来应聘求职的，想来是与铁壁一战让这些人看到了南祥武馆的前景。    “终于有人来应聘了，可以不用亲自上阵了。这要传回地球去，还不得被同行们笑掉大牙啊，哪有校长亲自招生的说。”    王克立刻决定今天改为招聘专场。    通知下去后，应聘的武师们自然欣喜，那些家长难免有些意见。王克当然不会让财神爷们不满，再三解释了南祥武馆人力匮乏，他们倒也能接受，没有太大怨言，便各自散去。    王克清了清嗓子，对前来应聘的武师们说道：“感谢各位看得起南祥武馆，在下也愿和大家共同将南祥武馆发扬壮大。不过大家也会到了，人来的比较多，武馆教头数量又有限，所以只能择优选用，请大家见谅。”    武师们自然同意，王克继续说道：“接下来，我会给每个人一块号牌，我们按顺序进行初试。初试的内容很简单，大家只要把自己的功夫展示一下就可以了。”    “王馆主，我们的武功虽然不如你，但是被别人偷学去了也不好吧？”有人大声问道。    王克笑道：“这个大家放心，展示武功在后院，只有我一个人看，如果这都不肯的话，那只能请另谋高就了。”    “哪有啥不肯的，我这两下子在王馆主眼里就是三脚猫功夫。”    “就是，就是，自然是信得着王馆主的，谁偷学你也不能偷学啊。”    王克嘴角含笑，心道：“你们全错了，我还真就是想偷学！”"
    }, {
        "chapter": " 第37章 半路杀出个胖子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256599.html",
        "content": "    说是偷学，其实也不然。    这些人的功夫颇杂，既有拳脚也有刀剑，不过良莠不齐，大多数只能算是花拳绣腿庄稼把式，不要说和烈阳掌斩山刀比，就是比起洪拳疾风剑来也远远不及。    从梁不凡手里敲来的那些武功秘籍王克都学不过来，自然不会对这些粗浅功夫感兴趣，他纯粹本着多多益善的想法，为《武典》扩容而已。    连续两天，王克对上百个武师进行了初试，《武典》中增加的武功何止百套。正如他想象的那样，这些三脚猫功夫被《武典》取其精华，去其糟粕，充实到其他武功当中，竟也补全了两套功夫，不过名字却让他有些哭笑不得。    英雄三招！    美人三招！    分别为《鹿鼎记》中神龙教主洪安通和夫人苏荃所创，看似简单，实际却暗藏杀机，最后连洪教主都折在自己的英雄三招之上。    可是这英雄美人各三招是此二人特意为韦小宝所创，其中不乏钻裆袭胸的动作，倒也符合他年幼体短，身形灵活的特点。    “不行，这些招哥们儿可不能用，哥可是要成为一代宗师的人，实在丢不起这个人啊。”王克心中暗道，同时也庆幸补全的不是电影版中的百发百中穿心抓什么手，否则练与不练真心难以决断。    看了看一旁满脸兴奋的蒋真，王克心中苦笑：“看来倒像是专门为他准备的，等招聘会结束便教给他好了。”    王克如今也不是武术小白，这些武师孰强孰弱一眼便看得明白，经过两天的初试后，最终定下十六个人参加复试。    复试规则也很简单，十六人被分成拳掌，刀法，剑术，枪棒四组——也是各武馆最常教授的四门武术，每组四人进行比试，胜者将被聘用，至于输的人只有对不起了。    经过一番比试，最终名单终于出炉，拳掌教头洪祁，刀法教头宋阙，剑术教头风阳，还有枪棒教头林冲……    “……洪祁岁数大了点似乎可以称为公，风阳岁数小点名字中好像也能加个轻，加上使刀的宋阙，耍枪的林冲，四个都是山寨货……”    王克自动为四个新教头脑补出新形象，又看了看旁边雀跃的蒋真，不觉有些牙疼。    “算了，不管他们了，谁让咱这武馆名字就是山寨货呢，干脆就山寨到底好了，反正我和师妹的名字还是很正常的。”王克暗自宽慰自己。    新人入职，自然少不得一番庆祝。王克懒得出门，便让洪七公，啊不，是洪祁去外面要了一桌酒席送过来，连余伯也一起叫上，在前院摆上宴席，算是南祥武馆第一次全体大会。    王克看着满桌人，心中感慨万千：“不容易啊，哥们儿终于也是有狗腿，啊，团队，也是有团队的人了，距离天下第一武馆又近了一步。”    想到这里，王克端起酒杯，说道：“各位教头（四大山寨教头连称不敢，请馆主直呼其名便可），欢迎加入南祥武馆，以后大家就是一家人了，我相信有各位相助，咱们武馆定会蒸蒸日上。大家放心，只要你们对武馆不离不弃，我王克保证对你们不离不弃！”    “馆主说得好！”    洪祁四人齐声喝彩，纷纷表了决心，无非是紧紧团结在以王克为核心的南祥武馆周围，共创美好明天，建设和谐武馆，早日实现中国梦……    王克开怀大笑，说道：“来，让我们共饮此杯！”    在座众人刚端起酒杯，准备响应王克号召，突然听门外传来一个声音：“请问还招教头吗？”    王克抬头望去，只见门口站着一个人，不是别人，正是前几日被公孙世家丢出门外的那个胖子，似乎叫做张野。    他还没等答话，那边厢年龄最长的洪祁站了起，笑道：“小哥，你来晚了，咱们人招够了。”    胖子脸上闪过一丝落寞，犹不死心地问道：“还能再招一个吗，我武功很强的。”    “一个二十来岁的娃娃……”洪祁蓦然想起王克也不过二十，忙补救道：“还当你和我家馆主一样，有天纵之材吗？”    风阳三人点头附和，一副深以为然的样子，夏雪晴则白了一眼表面若无其事，却坐得更直了的王克。    胖子没有反驳，转身便欲离开，不想身材健硕足以当健美冠军的枪棒教头林冲笑道：“胖子，给你一个忠告，想当教头的话先把你那身肥膘减掉一半再说。”    林冲的话引来洪祁三人一片笑声，王克却没有附和，而是对胖子说道：“这位兄台，不妨进来说话，如果你武功确实不错的话，倒也不是不行。”    胖子本来抬起的脚又重新放下，转过身来看到王克才惊呼道：“原来是你！”    夏雪晴低声问道：“师兄认得他？”    “便是公孙府那位。”王克压低声音回答。    夏雪晴听他说起过，忍不住说道：“师兄收下他会不会惹麻烦？”    王克微笑道：“放心，公孙府还不至于这么没有气度，既然能给他银子，便不会因此迁怒我们。”    看到二人窃窃私语，林冲误以为王克与胖子相熟，讪讪地说道：“在下不知是馆主旧识，言语孟浪了。”    “我与他有一面之缘，也不知他功夫如何，虽然你刚才的话有些绝对，却也很有道理，练武之人少有如此胖的。”王克微笑道。    他虽然嘴上如此说，心中却非如此想。    公孙府那个锦衣男子虽然不知道是何身份，但是抛银子的那一手暗器功夫却透露出他内功不凡。胖子貌似狼狈地被公孙府丢了出来，却没有受什么伤，恐怕也有些本事。    当然，王克也不排除公孙府手下留情的可能，所以才存了他试上一试的想法。    胖子迈步走了过来，抱拳道：“想来兄台便是馆主了，那日张野言语多有得罪，还望见谅。”    “好说好说。”王克回了一礼，问道：“我这武馆需要拳掌，刀法，剑术，枪棒四门武术教头，不知张兄擅长哪样？”    洪祁四人闻言警惕地看向胖子，都希望他说出的不是自己负责的武功，毕竟谁都不想被分润去一半。    “四门皆可。”胖子傲然答道。"
    }, {
        "chapter": " 第38章 阿宝？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256600.html",
        "content": "    说这番话时，张野的表情严肃而自信，隐隐透出一股霸气。可惜他那张圆乎乎的胖脸仍然带着几分稚嫩，无论如何也让人生不出霸气的感觉来。    宋阙闻言笑道：“口说无凭，不如你露上几手，在座各位也算行家，一看就知道深浅。”    “抱歉，家有祖训，武功不得向外人展露，如果你们不信，大可较量一番。”张野说道。    武功有练法与打法之分，所谓练法便是套路，旁人观之可以偷师学艺；而打法则是根据套路变换出来的实战招式，因为变化众多因人而异，所以很难从中得到全套的武功，当然王克的《武典》属于例外。    王克眉头轻挑，暗道：“这胖子似乎出身不凡啊，普通人家可不会有这样的祖训。”    风阳是四个教头中最为年轻的一个，今年也不过二十五岁，正是年轻气盛之时，便起身说道：“既然这样，那我来试试他的斤两，正好给大家助助兴。”    王克也想看看胖子的身手，便问道：“不知张兄意下如何？”    张野点点头，说道：“可以。”    两个人只是切磋，又不是搏命，王克便让蒋真拿来两把木剑，风阳和张野各持一把来到练武场中，相互见礼后战在一起。    风阳能从百余人中脱颖而出，成为南祥武馆的剑术教头，剑法自然不弱，而且他走的是轻灵的路子，最擅腾挪变化，是以见到张野那肥胖笨拙的身躯，他自信不用十招便可让对方弃剑认输。    没想到，两个人一交手，风阳就知道自己大错特错了。张野胖不假，但是却一点也不笨拙，手中木剑比风阳还要轻灵，而且更加精妙，每一剑的角度都十分刁钻，让他招架得手忙脚乱。    看着异常灵活的张野，王克脑海中突然浮现一个熟悉的形象——一只同样肥硕的熊猫。    确实是十招弃剑，不过弃剑的却是风阳，更让他难堪的是除了第一剑之外，其余九剑全是守势，饶是如此也没能逃脱木剑被挑飞的命运。    风阳羞愧得满面通红，对王克抱拳道：“馆主，在下学艺不精，愿辞去剑术教头。”    胖子固然是高手，风阳也不弱，武馆正是用人之际，王克哪能放他走，安慰道：“胜败乃兵家常事，风兄不必如此。”    风阳自然也不想放弃这份优渥的工作，便厚颜留了下来。    张野把木剑交还蒋真，问道：“馆主，在下可以留下来吗？”    王克笑道：“欢迎张兄加入南祥，不过张兄方才说四门皆精，不知道能不能让我们继续开开眼？”    “接下来谁上？”    简单，直接，可惜没有霸气。没办法，他那张胖脸实在让人无法和霸气联想到一起，即使他刚刚胜了风阳也霸气不起来。    常言道，文无第一，武无第二。风阳虽然败了，但是其他人却不认为自己不如风阳。    林冲率先站起身来，要用行动向王克表明自己不仅与豹子头有同名之雅，还和他有着同样深不可测的武功。    不得不说，同样是山寨也有强弱之分，健美冠军一样的林教头比风阳多坚持了三招，再次验证了人不可貌相的至理名言。    宋阙上场，这个与《大唐双龙传》中的天刀宋缺只有一字之差的刀法教头，用自己凌厉狠辣的刀法和张野对砍了十七刀，败北！    四个教头败了三个，已过不惑之龄的洪祁仍然没有半点畏惧。他认为武功之道贵在专一，所以没有学过任何兵器，只专注家传的劈挂掌，已经摸到了化境的门槛，自信绝对能战胜杂而不精的张野。    二十招后，洪祁不得不承认，世界上真的有天才这种怪物，而眼前的这个死胖子便是传说中的天才。    王克心里直呼捡到了宝，说道：“张兄果然高强，如果不嫌弃的话，我愿请你担任总教头一职，不知张兄有什么要求？”    洪祁四人都败在张野的手上，自然不敢有什么意见，反而欢迎王克的这个决定——和死胖子共同负责一门武功教习压力山大。    “一切听馆主安排，只要能吃饱就行。”张野说道。    这个要求真心不高，王克毫不犹豫地答应了下来，说道：“张兄说笑了，何止吃饱，还要吃好。”说完便招呼张野落座，至于薪酬方面，他有意无意地忽略了。    还没等张野坐下，蒋真突然问道：“师父，你和张总教头，到底谁更强啊。”    他半仰的脸上写满了天真，仿佛是好奇一样不经意地问起来，将洪祁几人的好奇心也调动了起来，却没人怀疑他别有用心。    王克露出慈祥的笑容，微眯着眼睛看着蒋真，说道：“竟然怀疑你师父，真是该罚，吃完饭蹲两个时辰马步去。”    蒋真吐了吐舌头，说道：“若师父赢了，我便去蹲。”    洪祁不知他们之间的恩怨，只道是他们师徒亲密，彼此开玩笑，便凑趣道：“我们都下场了，馆主也得和总教头切磋一下才行。”    林冲三个山寨货也连连附和，直道听闻馆主武艺高强，今天高兴不如让大家开开眼界。    身为馆主当然要震得住其他人，所以王克也有露两手的想法，便笑道：“张兄，不如我们比划比划？”    张野看着满桌的酒菜，喉咙动了动，貌似无奈地说道：“一切听馆主安排，不过咱能先吃完再说吗？”说完肚子咕噜咕噜响了两声，弄得他更加尴尬。    王克忙笑道：“看我，光顾着和张兄较量了，忘了吃饭这茬儿了。张兄快点入座，咱们先吃饭后比武！”    张野高兴地一屁股坐了下来，拿起筷子如风卷残云般吃了起来，把众人看得目瞪口呆，一时间不知道该说什么才好，他刚才的话语在大家耳边萦绕不休。    只要吃饱就行，    要吃饱就行，    吃饱就行，    饱就行，    就行，    行……    “好不容易来个不是山寨的，结果又是个玩COSPLAY的，哥们儿你是在COS熊猫阿宝吧……”王克脑海里再次冒出一个胖熊猫来。"
    }, {
        "chapter": " 第39章 三仙剑现",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256601.html",
        "content": "    王克看着桌上干净得好像刚如同洗过一样的盘子，又看了看和他一样举箸发呆的众人，内心深处泛起强烈的无力感。    抢不过，真的抢不过。    如果说刚才的切磋还没有让大家意识到胖子的强大，现在所有人全都甘心拜服。    以一敌八，消灭了至少三分之二的饭菜，看他的样子似乎还没吃饱，王克忍不住为自己钱包担心起来。    夏雪晴神色惴惴地拉了拉王克的衣袖，轻声说了两句什么。他点了点头，说道：“张兄，能商量个事吗？”    张野马上警惕地反问道：“馆主，你不是不想管饭了吧？”    王克摆摆手，说道：“饭可以管，但是能让你做吗？”    “没问题！”张野干脆利落地应了下来，拍拍胸口说道：“我还以为不管饱了呢，这给我吓的。”    夏雪晴的脸上露出了解脱的笑容，王克则发出了不是厨子的武师不是好吃货的感慨。    “嗝～”    所有人的目光都被这声饱嗝吸引到余伯身上，目光中充满了无限的崇敬——在胖子猛烈的扫荡中，居然还能吃饱，原来余伯才是不露相的真人！    “我去扫地！”    余伯被看得有些不好意思，拿起形影不离的扫把，走向练武场，开始在一尘不染的地面上挥舞起扫把来。    看到其他人诧异的眼神，王克解释道：“余伯眼神不大好，哦对了，耳朵也不大好，大家习惯就好了。”    众人了然，大家又围着桌子聊了一会儿，彼此沟通一下感情。蒋真旧事重提道：“师父，说好的和张总教头比武呢。”    王克知道这小鬼仍然存着让自己丢人的想法，故作严肃道：“小鬼头，你这是非要让为师丢脸啊，一会儿给我老老实实蹲马步去。”    蒋真也不害怕，嘻笑道：“师父赢了我一定去蹲。”    王克把脸板起脸来，说道：“师命如山，输了也得蹲！”    “行，不过师父你要和张总教头比试什么才好呢？”蒋真把两根食指来回对撞着，一副乖宝宝的样子说道：“张总教头可是四门皆精，总不能全比过吧。”    洪祁咳了一声，说道：“馆主当日仅凭一剑，大败赤云寨群匪，更将千仞派外门弟子蒋霸击杀，依在下之见，不如和总教头比剑吧。”    他的本意是让王克以己之长和张野比试，免得输给胖子颜面不好看，却不知他无意中的一句话竟然得罪了两个人。    蒋真眼中泛起一片水雾，同时还闪动着不易察觉的恨意，王克则在心里痛骂道：“你才比贱呢，你们全家都比贱！”    张野站起身来，说道：“馆主，既然洪教头说了，那我们便比剑吧。”    话已到了这个份儿上，王克自无再推辞的道理，便和胖子一起走向练武场。    “风老弟，你擅长用剑，依你看总教头能不能胜得了馆主？”宋阙问道。    风阳沉吟片刻，说道：“我没见过馆主的剑术，不敢妄下结论，不过总教头的剑术之精湛我前所未见，想来是得到过名家指点，我的意思是武林中的名家。”    “我以为他仅仅是拳法受过名师指点，不想剑术也是如此，早知如此我就不建议馆主比剑了。”洪祁拍着大腿，满脸的懊悔。    “他的刀法也是一样。”    “枪法也是。”    宋阙和林冲同时说道，四个教头不约而同地咧开嘴，看着胖子的目光充满了恐惧，他到底是什么来路啊，该不会是哪个宗门的弟子吧？    夏雪晴本来对王克还充满了信心，听到四个人的话后双手十指绞在一起，脸上写满了担忧。    蒋真的小眼珠则滴溜溜转个不停，心里暗道：“王克说是收我为徒，但是肯定不会传我真功夫，如果总教头真的能赢他的话，倒是要想个方法拜他为师，日后才能替父亲报仇雪恨！”    想到这里，他装作好奇地问道：“风教头，你觉得我师父能赢吗？”    风阳不好随便下结论，只能含糊地说道：“听说馆主能击杀蒋霸，剑术定有过人之处，不过以总教头的剑术来看，他们三十个回合应该分不出胜负。”    言外之意自然是王克只能接住三十招，再多便必败无疑了，这话他自不会说出来惹得馆主师妹徒弟不悦。    洪祁三人也觉得他的判断有道理，毕竟王克有过击杀千仞派外门弟子的战绩，就算张野剑术得到武林中人的指点，也能坚持三十招。    大家离得并不远，王克也听到了风阳的话，嘴角微微一翘，暗道：“三十招吗？也太看不起我了吧。”    王克张野各持木剑站定，依照比武切磋的规矩，剑尖略微下指，以示请对方指教，颔首行礼。    “馆主，请！”胖子沉声说道。    王克也不谦让，手中木剑当头直劈下去，招式简单直接得让风阳不忍相看，心中暗道：“三十招高抬馆主了，三招必败！”    可是接下来的一幕却让他张大了嘴巴，张野面对这简单得不能再简单的一招，竟然没有反击，而是斜身闪开。    “难道总教头在故意相让？嗯，定是如此。”风阳暗自判断道。    他却不知，在张野眼中，王克这看似简单的一剑竟然将他所有招式全部封住，唯有斜身闪开这一条路可走。    张野闪身之后刚要反手还击，却见王克圈转木剑，拦腰横削而来，竟然再次将他逼得无路可退，若想避开此剑，只能纵身从剑上掠过。    还好胖子虽然看似笨拙，实际上却很灵巧，双足用力一蹬地面，从剑上掠过的同时心中已经想好了后续招式，只待落地后向王克一一使出。    可是还没等他落地，后心突然一疼，回首看时，只见王克已经收剑在手，抱拳说道：“承让！”    “我居然败了？”    张野愕然当场，怎么也想不出王克是如何刺到自己后心的。    他背后没长眼睛，其他人却看得一清二楚。就在张野纵身掠过木剑的时候，王克突然将剑反撩，疾刺他的后心。    “怎么可能，馆主怎么可能变招这么快？”风阳惊呼道。    王克微微一笑，心中暗道：“夺命连环三仙剑，不愧是剑宗的绝技！”"
    }, {
        "chapter": " 第40章 收买人心",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256602.html",
        "content": "    张野也从败北的震惊中清醒过来，抱拳说道：“馆主剑术惊人，一招便取胜，在下自弗不如。不知此剑何人所授，还望馆主见告。”    风阳闻言张大了嘴巴，他本以为王克能接下张野三十招便已经很了不得了，结果仅用了三招便轻松获胜，而胖子的话更加让他迷惑，明明是三招，为什么张野要说是一招呢？    他的眼力有限，自是不知夺命连环三仙剑本就是一个剑招名称，仅有三式，一经使出便连环出击，一气呵成，令人难以抵挡。    王克也没想到胖子眼光居然如此了得，居然看出这是一招剑法，闻听他问起便答道：“这是我闲睱时所创，只有一招而已。”    “自创……”胖子面现惊容，半晌才苦笑道：“不想世间真有奇才，馆主居然能自创出堪比大门派的剑招，令人叹服。如果我……”    后面的话语已经微不可闻，但是他脸上沮丧的神情却告诉王克，这是一个有故事的人。    王克很想告诉他，这招夺命连环三仙剑刚刚才创出来，而且还是《武典》从他与风阳对战偷来的招式中补全的，如果不是今天自己还没学任何武功根本就使不出来。不过为了不打击胖子，当然更重要的是为了维护自己的高人形象，王克决定保守这个秘密。    他一副若无其事的样子落在四个教头眼中，还真有几分高人风采，而且他们尽数败于张野之手，早就猜到他出身不凡。如今听到张野竟然拿大门派的剑法来比较，更加觉得他高深莫测。    尤其是使剑的风阳，一双眼睛闪着兴奋的渴望，若非知道武功都是不传之秘，恨不得现在纳头便拜，求王克传授此剑，看向王克的眼神中充满了崇拜。    夏雪晴的目光中除了崇拜还有几分痴迷。    有太极拳珠玉在前，她对王克自创出媲美宗门的剑招并没有太过惊讶，更她不会像风阳那般患得患失，反正就算师兄不传授别人肯定会教给自己。她只觉得师兄现在的样子威风之极，怎么看怎么帅气，让她心头犹如小鹿乱撞一般跳个不停。    蒋真的神情却有些黯然，眼前的杀父仇人再次刷新了与他之间的距离，不知道何年何月才能得偿所望，心中一片茫然。    王克很享受众人崇拜的目光，可惜没有谁递上签名本，否则定会故作矜持地签上自己大名，顺便摆起泡丝和几人合影留念。    张野低着头，嘴唇动个不停，也听不出他在念叨些什么。突然他的神情坚定起来，抬起头说道：“馆主，可以教我这一剑吗？”似乎怕王克不同意，他又忙补充道：“如果馆主教我这一剑，我愿以一套剑法相换，虽然不足与此剑相提并论，但也有独到之处。”    王克眼睛一亮，胖子的剑术确实很独到，至少收录了梁不凡那本来自沧海帮的剑术后，夺命连环三仙剑并没有补全，仅记录下胖子的十招残缺剑法，这一剑便补全了，两者高下立分。    不过有《武典》在手，只要和胖子打上几仗便能学会，他也犯不着去做那个小人，于是笑道：“看你说的，大家都是朋友，什么换不换的，你若想学，改日我便传你就是。至于你的剑法，有祖训在身，还是恪守为佳。”    张野心中感激不尽，说道：“多谢馆主，张野必以师礼相待。”    王克把脸一板，说道：“你我年岁相当，称兄道弟便好，你要是以师礼相待，那我便不教你了。”    “那就多谢大哥了。”张野爽快地说道。    王克对收下张野这个小弟还是很满意的。虽然胖子和公孙家不知有何纠葛，但是他武功颇为出众，家学似乎也有些渊源，怕不是出自某个家道中落的家族。武馆正是缺人之际，这种人正是最佳人选，用一招剑招换取他的忠心，这笔买卖还是很划得来的。    风阳满脸羡慕之色，他很希望王克也能传给自己，但是他也有自知之明，知道无法和张野相比，所以嘴唇动了几次都没敢开口。    他的举动落入王克眼中，这种收买人心的机会他自然不会放过。再说了，开武馆少不得有人踢馆，把手下培养起来也省得每次都自己出手。于是王克说道：“风兄，你所习的剑法刚到真境，待你境界稳固之后，我也会传你此剑。”    虽然被王克指出剑法不足，但是风阳却没有半点羞恼，反而诚挚地说道：“多谢馆主，在下定当为武馆呕心沥血，在所不辞！”    目标达到，王克微微一笑，又对同样羡慕的洪祁三人说道：“我这里还有些自创的武功，等哪天有空和大家再切磋一下，如果觉得还堪用的话，到时也会传给大家。”    洪祁三人虽然不知王克其他武功如何，但是管中窥豹，相信就算比不得夺命连环三仙剑，也不会太差。而且艺多不压身，武功自然是多多益善，喜得他的连忙感谢，各表忠心。    王克说道：“大家好才是真的好，武馆仅凭我一人也无法支撑，日后还要众位教头多多帮扶。”    “馆主放心，在下定会全心全力！”洪祁四人齐声答道。    “多谢各位了。”王克抱了抱拳，说道：“武馆休整也有段时日了，眼看重新开馆在即，大家先回去安顿好，明天起就要开始忙活了。”    洪祁几人告退，各自散去，只待明日再来武馆正式开工，张野非松江本地人，也没有什么去处，在前院寻了间房间便可。    待到诸人散去，王克对正在收拾碗筷的蒋真说道：“徒儿，收拾完碗筷，莫要忘了去蹲两个时辰的马步。”    蒋真原以为王克忘了这事，正暗自窃喜，闻言顿时苦起脸来。    张野见状笑道：“蒋真，你师父是为了你好，你现在正是打基础的时候，千万不能怕苦偷懒啊。”    蒋真把脖子一梗，说道：“我才不怕苦呢，蹲就蹲，有什么大不了的。”    王克伸出大拇指，说道：“好，有志气，师妹你看住他，如果敢偷懒就严加惩罚！”"
    }, {
        "chapter": " 第41章 退婚，又见退婚",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256603.html",
        "content": "    “为什么要我看着，你才是他师父好不好？”夏雪晴不满地叫道。    王克长叹一声，说道：“师妹啊，你看武馆马上就要开张，繁杂琐事接连不断，师兄我实在忙得无法分身。现在还得和咱们的总教头商讨教习之事，蹲马步这种基本功只能拜托给你了。”    夏雪晴见他说得可怜，又想起这些时日王克负伤初愈未久，心中有些不忍，便没再说什么，而是和蒋真收拾完桌子，押着他蹲马步去了。    王克拉着张野来到后院，先是伸了一个大大的懒腰，然后问道：“贤弟，你对教武授艺可有了解？”    两个人方才叙过齿序，张野小王克两岁，这声“贤弟”王克叫得很是心安理得。    张野只当王克在考较自己，便说道：“不瞒大哥，我对武馆了解不多，听说大多武馆只传授粗浅功夫，说是庄稼把式也不为过，与我家中传艺方法不同，实在不敢妄言。”    “这个你不用担心，我这武馆所教的功夫虽然上不得台面，但是也算不上庄稼把式，你便按贵府中传艺方法说来便是。”王克说道。    “大哥果然有魄力，非那些敝帚自珍的俗人能比。”张野伸出拇指，继续说道：“如果按我家中方法，首重筑基，第一年不教任何武功，只练习弓马步，出拳踢腿之类的基本功，待到基础牢固之后，再开始正式传艺。”    “贤弟说的是，基础不牢，地动山摇，开始便传授武功，与拔苗助长无异。能说说贵府练习基本功的方法吗，当然如果有违祖训便罢了。”王克说道。    “这倒不违祖训，既然大哥要听我便说与你，应该与令师的方法大同小异。”张野说完将家中各种练习基本功的方法一一讲来。    王克听来听去，终于弄明白了，说白了所谓的筑基和前世的健身也差不多少，都是增强力量、柔韧性，增加耐力，提高协调，控制身体各部分的能力，从而使身体强健，为后续的武功打牢根基。    “贤弟，我倒有些方法，你且看看能用与否？”    王克把前世的健身知识说出来，好在他前世为了泡妞没少去健身房，没吃过猪肉也见过猪跑，说得倒也头头是道。    张野自是不知什么叫有氧运动，但是听到王克针对单独肌群的专项训练时，眼中却是一亮，待他讲完之后赞道：“大哥这方法确实奇妙，如此可大大缩短筑基时间，可是令师所教？”    “此乃为兄闲时所想，说来与贤弟验证验证。”王克说道。    “难怪大哥能创出那等剑法，果然天资聪颖，小弟远远不如。”张野由心地说道。    王克笑道：“贤弟不必自谦，我若没看错的话，你那几门功夫应该也到了化境吧？”    张野长叹一声，说道：“我也只能止步于此了。”    “哦，这是为何？”王克惊讶问道。    张野沮丧地说道：“不瞒大哥，我也不想这么胖，只是少年时生过一场大病，便再也瘦不下来了，家中为我没少求医问药但却于事无补。正因为此，我也无缘修习内功，武道之境已止矣。”    以王克前世经验来看，张野应该是脂肪代谢紊乱导致的肥胖症，确实不易治愈。但是他更注重的是张野无意中透露的信息，便是他的家族拥有内功功法，想来也是出身不凡，只是不知为何公孙府会如此对他。    “贤弟莫要担心，我这健身法也有减肥之效，勤加锻炼也许能瘦得下来。”王克安慰道，接着话音一转，问道：“还有一事，不知当问不当问。”    “大哥可是要问我与公孙家之事？”张野反问道。    王克点头道：“正是，毕竟这是松江府，公孙家又是这里唯一世家，若是他存心为难，确实有些难做。”    “大哥这点你大可放心，公孙家还不至于赶尽杀绝，至于我们之间的事情，”张野长叹一声，“不说也罢。”    看着张野满脸惆怅的样子，王克忍不住打趣道：“贤弟啊，你该不会是被公孙家退婚了吧。”    他话音刚落，就见张野把嘴巴张得大大的，好像见到鬼一样，吃惊地问道：“大哥你怎么会知道？”    “我说是猜的，你信吗？”王克说道。    “猜都能猜得这么准，大哥你真是……”张野一时间不知道该怎么表达自己的崇拜之情了。    王克很仗义地接上了一句：“真是没谁了是吧。”    “对，真是没谁了！不过我还是很奇怪，你究竟是怎么猜出来的？”张野说道。    “哥们儿见过被甩失恋的多了去了，和你都差不多一个德性。”    当然这话王克不会说出来，只是故作神秘，笑而不语，不过那笑容看起来却显得有些猥琐。    张野被他笑得有些发毛，干脆一咬牙，说道：“大哥你也别在心里瞎猜了，我直接说给你听好了。我刚出生时便与公孙家定下婚约，两岁时家中惨遭变故，只留下我这一支。本来父母希望我能重振家业，没想到又得了肥胖这种怪病，从此无缘高深武道，父母去年双双过世，我才知道有这婚约，便只身前来了。”    “难道贤弟想要借助公孙世家东山再起？”王克问道，心中暗自鄙夷。    张野苦笑道：“大哥就把我想得如此不堪吗？我只是不想耽误人家小姐，过来是要解除婚约的，没想到我刚拿出婚约还没等说出来意，就被他的轰了出来。”    王克汗颜道：“我错怪贤弟，请贤弟见谅。”    “不怪大哥，公孙家想来也是这样想的，一想起来就郁闷得紧。”张野说道。    王克拍拍他的肩膀，安慰道：“你也不用郁闷，管他谁退呢，反正都退了不是？再说了，那公孙小姐你也没见到吧，没准丑若无盐，心似蛇蝎，咱们还得庆幸呢。”    张野突然神情忸怩起来，弱弱地说道：“公孙小姐我见到了，容貌倒是极美，心地也挺善良，当时还央求她父亲不要为难我呢。”    王克一看就知道胖子动了春心，捉狭地笑道：“那也无妨，你这病也不是就没得治，等到治好了，你修习内功，成就一代武林高手，让公孙世家乖乖把小姐送上门来！”"
    }, {
        "chapter": " 第42章 先天的传说",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256604.html",
        "content": "    张野把头摇得像拨浪鼓，怅然道：“大哥说笑了，我可不敢高攀，只希望她今生能幸福便好。”    王克大笑道：“英雄难过美人关，想不到老弟你还是个痴情的种子，你留在松江莫不是就想留在她的附近吧？”    张野胖脸通红，也不反驳，竟然默认了。    “贤弟，就算你与她今生无缘，难道就不想重振家族吗？”王克说道。    “唉，重振家族，谈何容易，我这病基本无望了。”张野悲观地说道。    王克却不这样想，在他看来肥胖症不过是内分泌失调，激素分泌紊乱所致，药石无法治愈并非真的无解，只要能改变体质，应该还是不成问题的。而洗髓经，易筋经，还有九阴真经中的易筋锻骨篇都有此功效，只要《武典》能补全任意一部，都会让张野脱离肥胖的苦恼。    当然这都是后话，王克也不会提前说出来，只道：“总是会有办法的，相信我。”    张野叹道：“办法确实有，可是和没有也没什么两样。”    “哦，你说来听听，咱们共同参详。”王克说道。    “曾有人对先父说过，如果有一部先天功法，便可以治愈，可是先天功法何其难求，几乎尽在大门大派，顶级世家之中，先父费尽全力也不得一观。”张野说道。    王克还是第一次听说先天功法，忍不住问道：“先天后天难道有区别吗？”    “当然有区别了。”张野不愧家学渊博，侃侃而谈道：“后天功法，内力只存丹田，行于十二正经，日久即散，必须日积月累。而先天功法则可打通任督二脉，二脉通则八脉通，八脉通则百脉通，自此内力游走全身，循环往复，永久不散。”    王克心道：“若是如此，《武典》之中先天功法倒是很多，只是不知要猴年马月才能补全。”他又想起那夜的神秘人，不但能隔空发功，而且神出鬼没，想来便是先天高手，于是问道：“贤弟，先天高手是不是可以外放内力？”    “大哥，那可不是先天高手，而是勘破生死玄关，体内阴阳交泰的宗师，万中无一啊。”张野满脸憧憬地说道。    王克又惊又喜，惊的是神秘人居然是顶级高手，喜的是他对自己是友非敌，而且还屡次关照。同时他也彻底明白了为何梁不凡会那般畏惧，定是把自己当作宗师弟子了。    “可惜，这位宗师对自己只是照拂，没有收为弟子的意思，否则哥们儿岂不是在松江，啊不，整个大秦都能横着膀子晃了……”    王克不由得在心中YY起来，正想得爽的时候，感觉有人推自己，仔细一看原来是张野。    “大哥，你流口水了……”胖子小声说道。    王克抬手在嘴边擦了一把，面容一整，说道：“贤弟，宗师虽然令人神往，但是莫要忘了，宗师也是一步步走上去的。常言道，不想当宗师的武师，不是好武师，所以你不要灰心失望，只要努力，先天功法也不是没有办法得到的……”    张野听得目瞪口呆，暗道刚才失态的好像是大哥你吧，怎么说得好像是我似的。    王克发表了一通自己都不知道什么意思的长篇大论，然后清了清嗓子，说道：“嗯，就说到这吧，咱们先把武馆的教学模式制订出来。”    张野晃了晃昏昏欲睡的脑袋，打起精神和王克一起制订武馆的教学模式。    两人一个家学渊源，深谙武道修行方法，一个博学强记，精通前世健身系统，互相补充，忙了一个多时辰，终于把南祥武馆的教学模式确定下来。    王克和张野返回前院，看到蒋真还在那里蹲着马步，夏雪晴则坐在旁边监督。    “有没有偷懒啊？”王克笑着问道。    蒋真也不说话，给了他一个白眼。    夏雪晴说道：“很好，没有半点松懈。”    “是吗？我来检查一下。”王克说着走了过去，在蒋真的肩膀上拍了两下，见他仍然稳扎马步，这才点了点头，说道：“还不错，在家练了几年了？”    “四年。”蒋真答道。    “六岁开始练武，还挺早的嘛。除了基本功外，都学过什么？”王克又问道。    “只学过一套拳法。”    “你父亲的刀法没传给你？”王克诧异问道。    “那是千仞派宗门武功，父亲不敢私传。”蒋真说道。    “行了，起来吧，把你的拳法练一遍给我看看。”王克说道。    蒋真站直了身体，活动一下略带麻木的双腿，开始打起拳来。    张野好奇地问道：“大哥这个徒弟才收下的，怎么连他会什么都不知道？”    “收下几天了，但是还没正式传艺，也就没问。贤弟看他这拳法如何？”王克反问道。    “普普通通吧，比庄稼把式强点有限。”张野说道。    “英雄所见略同。”王克点了点头，对正在打拳的蒋真说道：“行了，不用练了，以后这套拳法都不用练了。”    蒋真停了下来，说道：“师父又不传我武功，我不练这个又练什么？”    王克笑骂道：“小鬼头，还知道用上激将法了，今天我便先传你三招，还不去拿文房四宝伺候。”    蒋真不知道教武为什么还要文房四宝，但也没问跑去取了过来。    王克拿起毛笔来，颇有大家风范地吩咐道：“磨墨。”    蒋真乖乖地磨起墨来，心里却疑惑不解，还好张野替他问道：“大哥，你不是要教蒋真书法吧，怎么还磨起墨来了？”    王克说道：“我刚才看他练拳，依据他的体小灵活的特点，为他创了六招，画出来让你帮忙参详一下，看看有没有什么不足。”    “大哥真是天纵奇材，说创新招就创新招，我倒是要看看。”张野言语中有几分不信。    夏雪晴倒是对师兄很信任，说道：“师兄所创招式定然不错，不知道这六招都叫什么名字？”    王克笑道：“这六招分为两部分，我分别起名叫做英雄三招和美人三招。”    蒋真闻言撇了撇嘴，心中暗道：“他果然不肯传我武功，尽拿些普通招式来骗我，还叫什么英雄美人，真是让人笑掉大牙！”"
    }, {
        "chapter": " 第43章 传艺",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256605.html",
        "content": "    王克前世学过毛笔书法，运笔不成问题，依着《武典》中的记载，在纸上将英雄三招和美人三招画了出来，嘴上说道：“这英雄三招分别子胥举鼎，鲁达拔柳，狄青降龙。”    张野诧异问道：“这三人是哪里的英雄，我怎么没有听过？”    夏雪晴也诧异地望了过来。    王克这才想起中洲与地球历史不同，没有伍子胥鲁智深狄青等人。当然这点小事难不住他，随口解释道：“我是孤儿，本非松江人氏，被师父收留带到这里，他们三人乃是我故乡的英雄，深受景仰。”    张野和夏雪晴都以为他思念故乡，才如此命名，便不以为意，继续观摩这英雄三招。    蒋真则是又撇了撇嘴，暗道：“果然是在应付我，还故乡的英雄，名字都没传出去，也配叫做英雄？”    不曾想，王克刚画完子胥举鼎这一招，张野就连声赞道：“果然妙招，大哥真是奇才，居然能创出这招来。”    蒋真心中一惊，急忙看过去，只是他武功低微，根本看不出其中奥妙。    王克笔走龙蛇，很快便将英雄三招画完，张野又是赞声不断。他又画起美人三招来。    “这美人三招又都叫做什么名字，不会也是师兄故乡的美女吧？”夏雪晴笑问道。    “知我者师妹也，这美人三招分别叫做贵妃回眸、小怜横陈、飞燕回翔，都是我故乡一等一的大美女。”王克似乎意识到了什么，很快接着说道：“当然和师妹比起来，要差上几分。”    夏雪晴的目光由怒转喜，娇嗔道：“师兄怎能如此孟浪。”    “哎，这年头说实话也不行，让人好生为难啊。”王克边运笔如飞边叹起气来，逗得夏雪晴嘴角笑意连连。    张野又是一声惊呼：“大哥，你美人三招可是有些狠毒啊，简直杀人于无形之间，名不符实，名不符实。”    王克笑道：“贤弟难道没听过最毒妇人心吗，自然要狠毒才配得上。而且色是刮骨钢刀，很符合杀人无形的特点嘛。”    他这话本是前世看书时所想，不经意便说了出来，刚说完就知道要糟，眼睛余光向上一扫，果然看到夏雪晴杀人般的目光。    王克也不惊慌，假装没有发现，继续说道：“这三个美女美则美矣，不过在我故乡都是红颜祸水，所以我才用她们来命名。如果她们能有我师妹万分之一的善良，我绝对会换上个称呼。”    说完，他抬起头来，装作懊悔地说道：“哎呀师妹，我又说实话了，你不会怪我吧？”    夏雪晴妙目狠狠地剜了他一眼，轻哼一声没有答理他，但是眉宇间的欣喜却是谁都能看得出来的。    张野对王克佩服得五体投地，用崇拜的目光表达自己的敬意：“大哥，你太牛了！”    王克则回了一个“兄弟学着点”的眼神，借着放笔的功夫暗暗抹了把冷汗，然后对蒋真说道：“蒋真，你今天先去自行参悟，有什么问题明天再来问我。”    “大哥这是授人以渔，实在高明。”张野赞道。    王克则暗中撇了撇嘴：“授人以渔个头啊，要不是今天学习次数用完了，哥们儿怎么能放过这么好的装逼机会。”    蒋真虽然不识这英雄美人各三招精妙，但是听到张野如此夸赞便知道不凡，急忙捧着纸张跑回自己的房间去参详了。    待他走后，夏雪晴把王克拉到一旁，低声说道：“师兄你传他那美人三招实在太过狠毒，万一他用在你的身上如何是好？”    王克说道：“师妹放心，既然我敢传他，自有破解之法，想来他也明白，断不会胡来的。而且，就算他要对我动手，也是在杀了梁天成之后。而且他的身份一旦泄露出去恐怕会有危险，这几招便是让他保命的。”    “但愿他能明白师兄你的良苦用心吧。”夏雪晴叹道。    王克摆摆手，说道：“先不说他，今天正好空闲，我便将夺命连环三仙剑传给你和张野。”    夏雪晴听后十分欣喜，也没有质疑师兄为什么要将此剑传给外人。她冰雪聪明，早就看出张野出身非同常人，也明白王克的用意，自然不会反对。    张野本以为王克传剑还要过段时间，没想到今天便能习得心仪的剑法，心中感动不已，暗下决心一定帮助王克将南祥武馆经营好。    既然要传授剑法，自然不能在外面传授，否则被人偷学了去那可后悔莫及，王克三人直接进了前院的练功房，在这里传授起剑法来。    夺命连环三仙剑只算一招，共分三式，看似简单其实不然，难就难在三式之间连环衔接之上，必须一气呵成，若存半点迟滞，必将战机尽失，无法连环下去，更不要说夺命了。    王克并不藏私，凭着自己直达化境的理解，将夺命连环三仙剑的关键之处一一讲解清楚。    张野和夏雪晴拿着木剑各自练了数十遍，终于将夺命连环三仙剑运用得连贯圆润，不复滞涩。    两个人进步如此之快，看得王克暗中直咧嘴，心道这才是真正的天才，若没有《武典》相助，自己连给人提鞋的机会都没有。    再看看这二位的经历，一个是怀揣宝玉的弃婴，拥有谜般的身世等着她去揭开；一个则是遭遇退婚的内功废柴，还身负着重振家族的重担；横看竖看他们都是主角的命，日后定当奇遇不断，笑傲江湖。    王克甚至都怀疑如果没有自己穿越而来的话，他们现在不是在迎接奇遇，就是在迎接奇遇的路上。可惜那辆兰博基尼轻轻一撞，让自己来到了中洲，两个人的命运也就此发生了改变，都留在了大南祥之中。    “既然我改变了你们的命运，那就还你们一个更灿烂的未来吧。”王克心中如是说道。    不过他并不知道，在掌握了夺命连环三仙剑，知晓此剑招精妙的张夏二人眼中，王克才是真正的天才，甚至已经不能用天才来形容。如果他们也来自地球的话，一定会毫不吝啬地送他两个字。    变态！"
    }, {
        "chapter": " 第44章 都是天才",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256606.html",
        "content": "    无论如何，张野和夏雪晴的武道天赋都深深打击了王克弱小的心灵，他却不知道更严重的打击还在后面。    第二天，王克还沉浸在美梦之中，就被急促的敲门声惊醒。开门一看，蒋真满脸兴奋地站在外面。    “什么事啊，这大清早的。”王克睡眼迷蒙地问道。    “师父不是说今天教我学习英雄三招嘛，天都亮了。”蒋真急切地说道。    王克望了眼墨蓝的天空，还有两颗星星在眨眼，嘟囔道：“还没亮天呢，我再睡会儿。”说着就要返身回屋。    蒋真一把拉住他，指着东方的天空说道：“你看，怎么没亮？”    王克望了过去，只见东方刚刚有些泛白，离真正亮天还得半个时辰。睡意未去的他挥了挥手，说道：“等大亮了再说，我再睡会儿。”    “你赖皮，你说今天教我的，结果天亮了又不教了。我知道你就是不想教我，赖皮，赖皮，大赖皮！”    蒋真拉着他的手不放，嘴里喊个不停，声音带着哭腔，眼角挂着泪珠，好像受了莫大委屈一样。    王克最受不了小孩耍性子，只好说道：“好了好了，我现在就教。”    蒋真破涕为笑，拉着他的手就要往外走，王克说道：“你再急也得让我穿上衣服吧？”    他这才放开手，催道：“快点快点。”急得就像是前世王克小时候催着父母带他出去玩的样子。    “我真是欠你的，这大清早的连个安稳觉也不让人睡。”王克嘴里发着牢骚，穿衣服的动作倒是没有减慢。    师徒俩人来到院中，王克问道：“英雄三招和美人三招你想学哪个？”    “不能都学吗？”蒋真问道。    都学？那也得我会才行啊。王克把脸一板，严肃地说道：“一天只能学一样，贪多嚼不烂。”    蒋真见状知道再求也没用，撅着嘴说道：“那好吧，今天就学英雄三招好了。”    王克以为他报仇心切，肯定会选择美人三招，没想到答案正好相反，便问道：“为什么不学美人三招，杀人于无形啊。”    “我是堂堂男子汉，当然要学英雄三招！”蒋真理所当然地说道。    “好，那美人三招就不教你了。”王克特意逗他。    果然，蒋真立刻不干了，叫道：“不行，美人三招也要学，你答应我的，不能反悔！”    王克还没答话，那边厢房门声响，夏雪晴穿戴整齐走了出来，说道：“你们师徒俩干什么啊，大清早就起来折腾。”    “是他。”王克和蒋真互相指着对方，异口同声说道。    “小鬼，是你来吵我的好不好？”王克气道。    “是你赖皮。”蒋真毫不退让。    夏雪晴被他们逗得笑出声来，说道：“好了好了，别吵了，该干嘛干嘛去吧，别影响我练功就行。”    “走，去前院，让你师姑在后院安安静静练功。”王克说道。    刚进前院，就看到张野在练武场中打拳。看到他们过来才停了下来，擦了把额头的汗，笑道：“大哥这么早就教徒弟啊，怎么还吵起来了，我在前院都听得一清二楚。”    “贤弟起得早啊。”王克打了声招呼，把罪责全推到蒋真身上：“还不是这小鬼瞎吵瞎闹的。”    蒋真刚要回嘴，王克把脸一虎，说道：“再吵自己学去。”他只能把话咽了回去，瘪着嘴满脸不高兴。    张野走过来，严肃地说道：“蒋真，怎么能和师父这样？目无尊长，也就是你师父纵容你，如果在宗门的话是要被开除门墙的。”    “听到没有，再这样我就开了你。”王克吓唬道。    “知道了。”蒋真不情不愿地说道。    张野见王克都不在意，也不好再继续说什么，便转开话题说道：“大哥要教他英雄三招吧，我回避一下。”    王克叫住他，说道：“不用，你也不是没看到过拳谱，有什么好回避的，来一起看看他昨晚学得怎么样？蒋真，先给我练一遍，按你理解的练。”说完在《武典》中把英雄三招学习了。    蒋真按照自己的理解将英雄三招练了一遍，然后收手站好，问道：“师父，你看我练得行吗？”    王克和张野互相看了看，都看到了对方眼中的震惊，不约而同的问道：“这都是你昨天自己琢磨的？”    蒋真有些慌了神，不知所措地说道：“都是我自己想的，难道我练错了吗？”    看到他惊慌的样子，张野哈哈大笑起来，对王克说道：“恭喜大哥收个好徒弟啊，这悟性真是没得说了，我远远不如！”    “你要知道他恨不得杀了我就不这么说了。”王克心中暗道。    “难道我练得没错？”蒋真又弱弱地问道。    “没错，是很对，只要有几个地方需要注意一下，我给你说说。”    王克说着把蒋真不足之处点了出来，然后和他亲自过了几次招，他就已经全都纠正了过来，剩下的便是熟练度的问题了。    和蒋真过招的时候，王克一直在想他会不会借机对自己下手。可是从始至终蒋真都没有半点杀意，即使用出狄青降龙，翻身骑在他的脖颈上，双手也只是在他眼睛上轻轻比了一下，一点力量都没有用。    王克心中略安，宣布蒋真正式学会英雄三招，兴奋得他连翻了几个跟头，满院子乱跳。    “大哥是奇才，收的徒弟也是奇才，你的师徒真让人羡慕啊。”张野在旁边说道。    王克却在心中苦笑：“师妹是天才，小弟也是天才，连徒弟都是天才，这特么的压力也太大了，还让不让人活了？”    几人各自练了会儿功，吃过胖子做的早饭，洪祁四个教头便登门了，南祥武馆新的一天正式开始了。    接下来几天就是各种忙碌，重新张贴招生广告，打造健身器材。好在现在人手够多，否则还真得把王克忙死，饶是如此也直到一个月后才诸事准备完毕。    王克又按习俗请人选定了黄道吉日，将十月初八定为南祥武馆正式收徒，重新开馆的大喜日子。    十月初七晚上，武馆上下人等再次欢聚一堂，预祝明日开门大吉。却不想铁壁领着一个憨厚的健壮少年走了进来，高声说道：“王克老弟，老哥哥我来求你一件事！”"
    }, {
        "chapter": " 第45章 再收一徒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256607.html",
        "content": "    自从上次俩人交手之后，铁壁这段时间有空就会来南祥武馆坐坐，也给王克提了不少的建议，算起来是武馆的常客。王克忙起身招呼道：“铁大哥快来坐下，正好还没开始呢，咱们好好喝上两杯。”    其他人也忙起身相让，铁壁笑着摆摆手，说道：“我是来求你办事的，所以酒先不喝，你得先答应我才行。”    “看铁大哥说的，咱哥俩谁和谁啊，有什么求不求的，只要小弟办得到，必须答应。”王克说道。    “你肯定能办到，我可就当你答应了。”铁壁满脸笑容走到近前，拉过那个少年，说道：“铁铮，过来拜见你师父。”    那个叫铁铮的少年向前两步，跪倒在王克面前，重重地磕了三个响头，口中说道：“徒儿铁铮拜见师父！”    王克被他的突然袭击弄得一楞，待反应过来时铁铮已经叩拜完毕，挺直了身体跪在那里。    “铁大哥，你这是闹哪出啊，弄得我一点心理准备都没有。”王克先是埋怨了铁壁一句，然后伸手去扶铁铮，说道：“这是贤侄吧，快快请起。”    铁铮把头一摇，说道：“爹爹说了，师父要不收下我，我就不起来。”    “傻小子，谁让你说出来的啊。”铁壁以手抚额道。    “啊？不能说啊。”铁铮说道。    王克忍笑扶铁铮，没想到这小子力气还不小，居然没扶动，他只好运起烈阳功内力，把他强行拉了起来。    铁壁把脸一沉，说道：“王老弟，你这是没看上我家这傻小子？”    王克笑道：“铁大哥，拜师的事咱先缓缓，你先说说怎么想起让贤侄拜我为师了，你这功夫还用得着我嘛。”    “你就别往我老铁脸上贴金了，我这两下子哪有你行？你就给我个痛快话吧，我家这傻小子你收还不收，不收我现在就走，当咱俩没认识过！”铁壁说完作势就要离开。    王克忙拉住他，说道：“行了行了，你是我亲哥，我收还不行吗？”    “这才叫兄弟呢。”铁壁捶了王克一拳，对儿子说道：“傻小子还不赶快拜师，等着啥呢？可愁死我了，你说你哪有点像我的样子！”    铁铮连忙重新跪下，给王克又恭恭敬敬磕了三个响头，口中称道：“徒儿拜见师父！”    “好，快起吧。”    王克再次扶起铁铮，转头对铁壁说道：“老大哥，你这实在太突然了，以前也没听你说过，弄得我一点准备都没有。再说了，我教徒弟哪有你经验丰富，你就不怕我误人子弟？”    铁铮坐了下来，说道：“快别提了，我家这傻小子脑袋转不过弯，我是咋教都不行啊，一打他娘还护着，我是实在没招了。那天看你教蒋真教得不错，就动了这个心思，不过他娘护得紧，我还得说服她才行。这不，今天好不容易答应了，我立刻就送过来了。以后他要是不听话，你就往狠了打，别打死就成！”    王克听得满头黑线，说道：“大哥，咱可不能光靠打啊，还是得以说教为主。”    “说没用，就得打，不打不开窍，你打开窍了我还得谢谢你呢。”铁壁说道。    王克不敢让他再说下去，否则铁铮这心理阴影面积更不知道多大了，忙说道：“行了，大哥你别说了，徒弟我收下，怎么教你就别管了。来，咱们喝酒！”    铁壁闻言端起酒碗来，说道：“本来应该摆桌拜师宴的，来得太急让我给忘了，改天补上。我先自罚三碗，干了！”说完他连干了三碗酒，抹了把嘴喊了声痛快，然后对铁铮说道：“傻楞着干什么呢，给你师父敬酒啊，哦对了，还有你师，那个师姑，差点又说错了，弟妹别怪我啊。”    夏雪晴白了他一眼，嗔道：“铁大哥你要再乱说的话，以后我就不让你登门了。”    “好好，不乱说，绝对不乱说，弟妹，”铁壁抬手轻打了下嘴巴，“看我这张嘴，妹子别生气了，铁铮快点敬酒！”    众人被他逗得想笑又怕夏雪晴吃恼，忍得都快受了内伤。    铁铮是个实在的孩子，老爹让敬酒就敬酒，除了王克夏雪晴外，张野、余伯和洪祁四个教头也没落下，就连蒋真都因为入门早成了师兄也被敬了一碗。一圈下来喝了九碗，竟然没看出半点醉意，这点倒是遗传了铁壁的基因。    蒋真见到终于有个师弟，而且还与自己同龄，高兴得不得了，拉着他问这问那。铁铮则是有问必答，而且言必称师兄，让蒋真更加得意之余，也隐隐以师兄自居。    王克和铁壁说着话，却将两个徒弟的表现看在眼里，忍不住暗暗摇了摇头，心道：“蒋真心眼太多，铁铮又太过憨直，希望别受他欺负才好。这两个徒弟性格差别太大，完全是杨过和郭靖的翻板，还不能用一种方法教，这下有得头疼了。”    酒足饭饱之后，铁壁告辞离去，至于铁铮则被留了下来，和蒋真住在一起。    王克将铁铮叫到房间，询问了他所学武功，除了简化版的铁布衫外，他只学会了半套拳法，这资质确实不佳。    “嗯，你先回去休息，待为师想想教你哪种武功。”王克说道。    铁铮行了一礼，退出门去，王克则坐在那里想了半天也没想好该从哪里教起，干脆不再去想，躺下休息，只待明日正式开馆收徒。    第二天一早，众人便早早起床，将庭院收拾打理完毕，只待吉时一到便开馆收徒。    辰时三刻，王克带着武馆上下一起打开大门，只见外面早已站了许多人，黑鸦鸦一片把整条街都要堵满了。    “开门红啊！”    王克心中暗喜，刚要上前对前来捧场的父老乡亲说点什么，就听有人高声喊道：“盖世武馆高德阳前来拜馆，请王馆主多多指教！”    人群中立刻爆发出一片喝彩声：“来了，来了，终于来了！今天有好戏看了！”    王克恨得直咬牙：“闹了半天你们不是来报名的，是跑我这里看热闹来了！”"
    }, {
        "chapter": " 第46章 松江第一刀客",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256608.html",
        "content": "    听到盖世武馆四个字，王克等人无不色变，刀法教头宋阙的手更是隐隐发抖。    穿越到中洲一月有余，王克已经不是对松江一无所知，早已通过铁壁和洪祁等人将城中各大武馆的信息了解清楚。    盖世武馆，正如其名，堪称松江第一武馆。现任馆主高德阳擅长用刀，据说只论刀法连梁不凡也甘拜下风，号称松江第一刀客。馆中除了高德阳之外，还有十位教头，个个身怀绝技，可以说随便哪一个都能独自撑起一家武馆。    铁壁的铁拳武馆虽然名列松江前十强，但是与盖世武馆相比，就像王勇在世的南祥武馆和铁拳武馆之间的差距一样大。确切地说，不只是铁拳武馆，其他任何一家武馆和它之间的差距都犹如鸿沟，无法超越。    盖世武馆是真正的一家独大！    而最让所有武馆望尘莫及的是，盖世武馆每年都有优秀学徒拜入千仞派，成为外门弟子。    王克猜测，盖世武馆应该和威武镖局一样，都是宗门在世俗间的聚财之所，不同的是前者还负责为宗门吸纳新鲜血液。    “难怪千仞派始终没有找我麻烦，我只以为是因为蒋霸占山为王名声不佳，没想到他们原来等的就是今天，通过踢馆来将我彻底击垮，以此来报复杀死他们外门弟子。当然也不排除顺手把我杀了，以维护宗门威严的可能。”    王克已经大概猜出了盖世武馆此来的用意，也不退缩，上前高声说道：“欢迎高馆主前来指教！”    说话间，高德阳已经来到馆门前。    任何人看到高德阳第一眼绝不会认为他有如此惊人的刀法，因为他完全不符合一名刀客的形象。人有些精瘦，双臂也不强壮，实在令人难以相信他能一刀劈断一抱粗的大树。但是如果你细看的话，就会发现，他那看似不发达的肌肉里，似乎蕴藏着无穷的力量，仿佛随时都能爆发一样。    在高德阳身后，并没有那十大教头，只有一个少年随从相随，眉目低垂，怀中抱着一口鲨鱼皮外鞘的钢刀，外鞘上雕刻着精美的花纹，一看便知非是凡品。    高德阳抱了一下拳，沉声说道：“听闻市井有言，中洲习武哪家强，大秦松江找南祥。高某不才，特来领教南祥高招。”    王克回抱一拳，说道：“早闻高馆主武艺高强，始终不得一见，今日上门赐教，王克不胜荣幸。”    谁也没有想到，王克居然避口不提自己的广告词，反而有与高德阳一较高下的意思，莫不暗叹初生牛犊不怕虎。    而南祥武馆诸人却感觉整片天都灰了，心头更是犹如压了一块巨石。他们虽然知道王克武艺精湛，但是谁都不相信他能赢得了松江第一刀客，此战若败，南祥武馆将在松江再无立锥之地！    但是此时此刻，没有一个人站出来阻止王克，并非他们已经放弃了他，而是经过月余相处，深知他一旦做出决定绝不放弃的秉性。现在他们唯一能做的只有祈祷王克平安无事，至于战胜高德阳，就连夏雪晴也不敢奢望。    “好，那我们便进去切磋切磋！”高德阳说道。    王克把手一伸，说道：“高馆主请。”    两个人来到练武场中，前来看热闹的人也跟着拥了进来，把武馆里挤得满满的，就连墙头都坐满了人，比起王克与铁壁一战有过之而无不及。    “我只用刀，王馆主请自便。”高德阳傲然说道。    若论武功，王克目前最强的仍是拳脚，毕竟有太极拳和太祖长拳，还有从威武镖局敲来的诸如烈阳掌之类的拳法。但是面对有松江第一刀客美誉的高德阳，他可不敢以拳试刀，必须要使用武器，首选自然是剑。    “如此，那我便用剑吧。”王克说着从兵器架上取来一把木剑。    高德阳笑了起来，说道：“木剑能比得出什么来，王馆主也是杀过悍匪的人，怎么还如此没胆？”    王克微微一笑，说道：“我本是怕误伤，却被高馆主笑话了，那我便也用真刀实剑吧。蒋真，去取为师剑来。”说完，他紧紧盯着高德阳的脸。    果然，高德阳听到蒋真名字的时候，脸色微变，转头看了过去，眼中神色颇为复杂。    “确定无误了，他真是千仞派的人！”王克心中暗道。    蒋真人小灵活，在人群中钻来钻去，把王克的长剑从房中取了过来。    王克抽剑在手，剑尖略向下指，说道：“高馆主，请多指教。”    高德阳向后伸出手去，那个少年随从抽出钢刀递到他的手上，退入人群中站好。他接过钢刀反刀一撩，钢刀在空中划过，阳光照在上面，只见明晃晃一片刀光，端的是把好刀，只是那刀尖却是上扬，乃是指点晚辈之意。    “开始吧，让你先攻。”高德阳傲然道。    面对松江第一刀客，王克自然不敢托大，当即运起烈阳功，手中长剑直取高德阳咽喉。    这时便能看出内力有无之间的差别，同是化境的疾风剑法，王克在没修炼内功之前，只能说剑如疾风，但是运起烈阳功后，长剑快似闪电，还隐隐有一股灼热的气息。    内家高手！    高德阳一眼便瞧出王克身负内力，心中的猜测终于得到证实。他同样内力运转，手中钢刀向下一压，将王克长剑荡开，接着就势平推横斩而去。    刀势转换如同行云流水，不见没有半点滞涩，竟显松江第一刀风采，引得人群中爆发出一片喝彩声。    王克也不回剑格挡，使出一记铁板桥，任钢刀从面前三寸处飞过。刀风将他额前发丝带得肆意飞舞，但却无法再伤他分毫。    避过这一刀，王克腰身一拧，直起身体的同时，长剑自下而上斜削，竟然反手攻出一剑。    高德阳刀势已经用老，回刀格挡已无可能，却见他身体侧闪，让过此剑，接着钢刀化作一片刀幕，犹如暴风骤雨般向王艺克急攻起来，竟然是以快打快。    练武场中顿时响起了刀剑交响乐，叮叮当当之声不绝于耳，围观群众只能看到一片刀光剑影，却分不清谁是谁来。"
    }, {
        "chapter": " 第47章 以君试剑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256609.html",
        "content": "    夏雪晴看得眼花缭乱，都不知道师兄现在有没有落于下风，忍不住向张野问道：“师兄能不能打过高德阳？”    洪祁四个教头也一齐望了过来，都想从这个武馆中仅次于王克的胖子口中得到确切的答案。    张野面色沉重地说道：“目前来看，大哥稍微落于下风，但也不是没有取胜的可能。”    夏雪晴心中稍安，刚要松口气就听胖子继续说道：“不过大哥如果还不改变剑法的话，可以说必败无疑了。”    自家事自家知，夏雪晴可是清楚王克除了自创的夺命连环三仙剑之外，只会现在所使的疾风剑，哪里有得其他剑法可用。    “难道，难道用夺命连环三仙剑也不行吗？”夏雪晴低声问道。    张野同样压低声音，说道：“夺命连环三仙剑只有一招，如果不能一击奏效就失了先机，大哥应该是要用来当作杀手锏。可是现在来看，他所使的剑法与高德阳的刀法差距颇大，我担心没有机会使将出来。”    “那可如何是好，师父只传下了疾风剑这一套剑法。”夏雪晴焦急地说道。    “什么？大哥就会这一套剑法，那恐怕有些不妙了，现在只能希望高德阳能给大哥使出夺命连环三仙剑的机会吧。”张野惴惴然说道。    南祥武馆一众人心头顿时被阴霾遮掩，就连蒋真也在心中暗自祈祷道：“你可不能死啊，要死也得死在我的手上才行。”    他何尝不知疾风剑不如高德阳的刀法，但是他可以使用烈阳功，却不敢使出沧海帮的剑法。毕竟烈阳功是内功，旁人看不出来，而剑法则是招式，一旦被人知晓，接下来武馆也不要开了，就等着沧海帮的追杀吧。    至于那位神秘的宗师，谁知道现在还在不在松江，而且他说过是最后一次，能不能再出手相助还未尝可知。    所以，王克最初的想法就是希望高德阳能够将刀法尽数施展，那样《武典》记录下来后就可以直接灌输给自己，他便可以知悉其刀法中的弱点以此获胜。    这也是王克最常用的战术，可是没想到高德阳所用的刀法根本就不是一套，而是数套混杂使用，至今还没有一套完全使出，自然无从灌输。    高德阳钢刀攻势越来越快，即使疾风剑已到化境，也无法招架得住，最多不过二三十招，王克必败！    眼见形势愈危，王克知道再不改变剑法自己必败无疑，而且观高德阳每出一刀，必用全力，已经动了杀心，他再也不顾不得沧海帮的威胁，决定更换剑法。    不过王克却没有鲁莽到直接使用沧海帮的剑法，而是要和高德阳一样，把剑招混杂在疾风剑中，希望能够不被外人一眼瞧出。    可是两套剑法风格迥异，疾风剑法轻灵，注重快攻，而沧海帮的镇海剑则过于厚重，强调以势压人，就算王克这两套剑法都已经到了化境，想要混杂使用也颇为艰辛。    他刚刚使出疾风剑中的一招“风卷残云”，架开钢刀，本欲使用镇海剑中的“一剑平波”逼退高德阳。    可是“风卷残云”后剑尖向上，若要改为“一剑平波”，势必要再转向平削，招式转换间便有了空隙，被高德阳马上抓住挥刀斜劈直下，逼得王克急忙又变招抵挡。    嗤啦一声，王克胸前衣服被钢刀划开一道尺余长的口子，若非他躲闪得快，破的便不是衣服而是胸口了。    “哎呀好险，再深一点王克必死无疑。”    “果然是松江第一刀客，高馆主必胜无疑了。”    “王克也算了得，能和高德阳打这么久，如果假以时日，必当在松江有一席之地，可惜他没这个机会了。”    无论是看好王克与否，围观众人都相信此战没有第二个结果，必将是王克败亡，高德阳既然出手，绝不会给他任何东山再起的机会。    而南祥武馆的几人人则更加忧心忡忡，若非是单打独斗又有人旁观，夏雪晴恨不得要冲上去和王克并肩而战。    在众人的纷纷议论中，战斗仍然没有停止，高德阳似乎根本就不准备给王克弃剑认输的机会，手中钢刀更加凶猛，打得他只有招架之功，却无还手之力，不要说开口认输，就连更换剑法都来不及。    “不行，必须要换剑法，否则必死。”    王克一边招架，一边在心中苦思对策，但是却被高德阳压制得无法换招。    突然，他脑中灵光一现，想起一段话来：“剑术之道，讲究行云流水，任意所之。”    这是风清扬在教令狐冲剑法时所说的一句话，正是这位一代剑术宗师对剑法的理解。    王克犹如醍醐灌顶，心中豁然开朗。他手中长剑突然调转，本来应该是自下至下直劈的“剑断海浪”，被他斜劈使出。    只听当啷一声响，刀剑再次相交，与之前截然相反的是，这一次被逼退的竟然不是王克，而是高德阳！    第一次被逼退，让高德阳的神情微微一变。他隐隐觉得王克那剑有些眼熟，但是却又想不起来是哪套剑法中的一招。还没等他仔细去想，却见王克举剑急刺而来，所使的仍然是疾风剑。    高德阳对疾风剑早已摸清，当下毫不犹豫挥刀斩出。却不想王克剑到中途突然改变，剑身一转斜挑向他的手腕。    “镇海剑中的击水破浪？可是角度不对，速度也有点快。”    高德阳心中纳闷，动作却没有受到影响，他手腕微沉，钢刀竖起去封王克长剑，不想王克招式再变，转削他的胸口，逼得他只能向后掠去。    偶尔一次被逼退也就罢了，居然三招内被接连逼退两次，让围观众人惊得下巴都快掉了下来。谁也不敢相信刚才还威风凛凛的高德阳，松江第一刀客，居然会被一直压着打的王克逼退。    夏雪晴和张野眼中同时一亮，好机会，正是使用夺命连环三仙剑之时！    可是让他们诧异的是，王克并没有趁此大好时机用出夺命连环三仙剑，而是继续刚才的打法。    “这么好的机会，用什么夺命连环三仙剑啊。松江第一刀客，今天我便以君试剑！”"
    }, {
        "chapter": " 第48章 兴师问罪",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256610.html",
        "content": "    诚然如张野夏雪晴所想，方才正是使出夺命连环三仙剑的最佳时机，但是初步领悟了剑术之道的王克哪能舍得眼前这个试剑的绝佳时机。    王克原本只学了两套剑法，便是疾风剑和镇海剑，至于风阳和其他武师的剑法他则没有去学。一来是他们的剑法相对粗浅王克没看上眼，二来则是当着主人的面使出偷学的剑法，委实有些尴尬。    不过现在无所谓了，领悟了剑术之道后，别说风阳那套剑法，就是沧海帮的镇海剑他也敢放心大胆地使了，因为从他手中使出来和原来的剑法已经大相径庭了，就是梁不凡当场也不敢说那就是镇海剑，只能说有些神似而已。    谁说以势压人就快不得？剑术之道，讲究行云流水，任意所之，拘泥于原有的招式剑意便永远谈不上任意。    王克将两套剑法揉杂使出，本来不同剑意，毫不连贯的剑招还他手上任意挥洒，将高德阳逼得节节败退。    形势陡然逆转，任高德阳如何变换招式，王克的剑招总能随之改变，让他想要招架都招架不得，除了后退再无他法。    更让高德阳要吐血的是，每当他要退出练武场，进入人群中的时候，王克的剑总会恰到好处地断了他的退路，让他连退出场外都做不到。    “原来他一直在示弱，原来他是剑术大家！”    高德阳心中狂震，手中钢刀也慢了两分，突然间一个不留神，被王克刺中右肩，顿时鲜血如注，钢刀再也拿不住，脱手飞出。    还没等他开口认输，王克长剑已经再次袭来，竟然让他连开口的机会都没有，避无可避之下只能眼睁睁看着长剑刺向自己的咽喉，脑中只闪过两个字：报应！    所有人都看出了高德阳的无力，忍不住齐声惊呼出来，刚刚高德阳用迅猛凌厉的攻击，逼得王克无法开口认输那一幕还在眼前，怎么也想不到转眼间无法认输的竟然成了高德阳。甚至有人还闭上眼睛，不忍看到松江第一刀客饮血剑下。    就在这千钧一发之际，突然横空里探出一把刀鞘，正击在长剑剑脊之上。长剑被撞得偏移两寸有余，但是仍然能够刺中高德阳，幸出手之人一把拉开他，这才没有被刺中。    “在下认输！”高德阳急忙高声喊道。    王克自然无法再下杀手，只能收剑抱拳，说了句承让，然后细细打量出手救下高德阳之人——竟是他那个少年随从。    在场所有人都和王克一样惊讶万分，谁也没有想到，竟然会是这个始终未发一言，低眉垂目的少年救下高德阳。而且观他出手，明显武功高于高德阳不止一筹。    他是谁？每个人的心底都泛起了同样的疑问。    很快，少年自己揭开了答案，他对王克抱了抱拳，朗声说道：“在下千仞派赵晨光，见过王馆主。”    高德阳补充道：“此乃千仞派掌门之子。”    此言一出，众人哗然。    “千仞派！”    “他竟然是千仞派中人！”    “难怪早有传言盖世武馆便是千仞派的产业，今天这个谜底终于揭开了。”    “难怪他能救下高德阳，原来是千仞派的少掌门！”    既然赵晨光公开了自己的身份，那他此来的目的也昭然若揭，所有人都想到前不久死在王克手中的蒋霸来，看向王克的目光中带上了一缕怜悯惋惜。    经此一战，所有人都知道王克很强，但是他再强，又能强得过千仞派的内门弟子，甚至可能是少掌门的赵晨光吗？    王克却面色如常，仿佛不知赵晨光的来意一般，说道：“原来是赵少掌门，久仰久仰。在下不知少掌门光临敝馆，有失远迎，还请问少掌门所来何事？”    “听闻王馆主不但剑术高超，刀法更加绝伦，故而特意前来领教。”赵晨光说道。    又是踢馆！而且还是宗门过来踢馆，这闻所未闻，见所未见的奇事让所有看热闹的都大呼今天来得实在太值了。可是很快他们心中又泛起疑问，说王克剑术高超也就罢了，毕竟刚刚众人都亲眼所见，无人否认，但是他什么时候还成了刀法绝伦了？    夏雪晴忍不住站了出来，娇叱道：“赵晨光，这话亏你说得出口，谁不知道我南祥武馆没有刀法传承？你们千仞派也是堂堂宗门，为了给一个作恶多端的外门弟子报仇，不但用上了车轮战，找的借口还这么无耻，还能不能要点脸了？”    赵晨光纵然涵养再深，此时脸上也挂不住了，冷声说道：“蒋霸作恶多端，又是千仞派弃徒，死不足惜，我也懒得为他复仇。不过他死于我派独门的斩山刀法之下，那便由不得我们不管了。我们早已查探清楚，杀死蒋霸的便是王克，难道拥有化境的斩山刀法，还算不得刀法绝伦吗？”    夏雪晴想起王克曾经说过他临阵偷学到了几招斩山刀法，不由得一滞，不知该如何辩解才好。    蒋真则把拳头握得紧紧的，任指甲嵌入掌心也不松开。他知道自己的父亲绝非是千仞派弃徒，否则娘亲断不会让他去那里求助。可是赵晨光却将所有的罪责全推到父亲一个人身上，还放言他是死不可惜，让他此时此刻最恨的人直接从王克转移到千仞派身上。    而赵晨光的话听在其他人耳中无不大惊，直到此时他们才知道蒋霸的真正死因，竟然是死在自己的成名刀下。难怪千仞派会派出少掌门来亲自问罪，原来王克偷学了人家的独门刀法，换做其他门派也得如此。    偷学武艺乃是大忌，一时间所有人都忘了赵晨光想要车轮战，看向王克的目光中充满了鄙夷，觉得他是罪有应得。    众人的窃窃私语落入王克耳中，他知道若是不能解释清楚，即使赵晨光今日做罢，南祥武馆也无抬头之日，因为他犯了武学大忌。    《武典》的秘密绝对不能说出，如今之计只有故技重施了，他轻笑一声，说道：“什么斩山刀法，我不知道，不过我可以明确的告诉你，蒋霸不是死于此刀法之下，而是我的独门绝学——以彼之道，还施彼身。”"
    }, {
        "chapter": " 第49章 胜利条件",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256611.html",
        "content": "    以彼之道，还施彼身？    听起来很简单，简单到闻弦而知雅意；也很玄奥，玄奥到人人不知其理。从来没听过哪门哪派有这种功夫，王克又是从何学得，难道真的能以此杀死蒋霸，让千仞派误以为他是被斩山刀法所杀？    众人心中疑问，但是这个名号实在太高大上了，一时间竟然全都被震住，就连赵晨光也凝眉苦思，想要回忆起这是哪家的绝学。    终于，赵晨光把所知的各宗门绝学回忆个遍，也没能找出这是谁家的绝技，冷声说道：“王馆主，在下实在孤陋寡闻，还请见告此乃谁家绝学？”    “自然是我大南祥的绝学！”王克理所当然道。    夏雪晴嘴唇轻动，想要开口又重新闭上，她知道南祥武馆绝对没有这门功夫，但是却绝不会当众提出来。    千仞派早就将南祥武馆调查个底朝天，当然知道王勇只是个普通的武师，所传的武功也只有五套而已。听到王克说“以彼之道，还施彼身”是南祥武馆的绝学，赵晨光忍不住冷笑两声，说道：“我还是第一次听说这门功夫，可是令师王勇所传？”    王克同样冷笑，故作高深道：“你还没有资格知道。”    赵晨光眼角忍不住抽搐一下，声音变得更加冰冷：“既然如此，那便让我领教一下这个什么以彼之道还施彼身，你若能用我的功夫击退我一次，那我绝不再追究斩山刀法一事。”    “说到底还是要车轮战吗？千仞派果然不负宗门之名。”王克讥讽道。    赵晨光仿若未闻，说道：“事关宗门秘技，在下不得不如此。不过王馆主刚刚与德阳战过一局，理应休息，一个时辰后在下恭候馆主绝学。”    “那少掌门便在这里等着吧，我去喝杯茶好好休息一下，咱们一个时辰后再见。”    王克说完向武馆的人一招手，挤出人群向厅堂走去，把赵晨光和满院子人都晾在那里。饶是赵少掌门城府深沉，也被气得火冒三丈。    刚一进屋，夏雪晴立刻拉住王克，连声问道：“师兄，你从哪里学来的以彼之道还施彼身？什么时候成了咱馆中绝学了？是不是你瞎编出来的？”    张野几人这才知道夏雪晴也没听过这门绝学，哪里还想不到是王克瞎编出来的。    年长的洪祁忙说道：“馆主该不是真的偷学了斩山刀法吧？如果是真的话，不如低头认错，也能挽回些声誉，否则被拆穿的话，武馆恐怕无人上门了。”    其他几人也齐声附和。    王克则是满脸失望地说道：“你们居然这么不相信我，实在太让我失望了。”    “大哥，我们不是不相信你，实在是没听过这门绝学。以小弟我对各门各派的了解，虽然不敢说尽知他们的武功，有名的绝学也基本都听过，可从来没听过什么以彼之道，还施彼身啊。”张野说道。    “你没听过就对了，这本来就是咱们南祥武馆的绝学，绝对没有第二个分号。”王克说道。    “师兄快别胡扯了，我都没听过你到哪学的？”夏雪晴道。    王克耸耸肩，说道：“你没听过也正常啊，我自创的功夫你到哪里知道？”    “什么？你自创的？”几个人异口同声喊了出来，就连憨厚的铁铮也张大嘴巴。    “又不是第一次了，你们至于嘛。”王克满脸鄙视的表情，对铁铮挥了挥手，说道：“铁铮，给为师沏茶去。”    夏雪晴叫住要跑去沏茶的铁铮，嗔道：“你还有心情喝茶，赶快想想一会儿怎么和赵晨光打吧，该不会真想用那个以彼之道，还施彼身吧？”    “为什么不能用？都说好了，只要我击退他一次，以后就不来找事了，多合算的买卖啊。”王克说道。    夏雪晴说道：“合算啥啊，好像你真能还击上似的。”    张野也摇头不已，说道：“大哥你聪颖过人，能自创出夺命连环三仙剑那种精妙剑招，让人敬佩。我若没猜错的话，你是想在战斗中偷学赵晨光的招式，然后再用来反击，想法是好的，恐怕难以成行啊。”    不得不说胖子眼届就是高，一语道破王克的目的，其他人这才知道“以彼之道，还施彼身”的真正由来，急忙劝说起来。    开什么玩笑，既然赵晨光敢这么说，那他使用的招式定然难以偷学，即使王克侥幸能学得其形，仓促间也断无可能击退赵晨光。    “大家放心，山人自有妙计。”王克微笑着说道。    众人还待再劝，房门突然推开，铁壁被铁铮领了进来。    原来铁壁昨晚喝得有点高，起来才听说高德阳去踢馆，急忙前来助阵，刚到南祥武馆就听说高德阳败了，还没等他从震惊中清醒过来，又得知千仞派少掌门赵晨光前来兴师问罪。    铁壁倒没有把什么少掌门当作回事，一进门便大声问道：“王老弟，怎么样？能胜得了赵家小儿吗？”    王克见到终于有人信任自己，心中高兴劲儿就别提了，说道：“铁大哥放心，此战小弟信心十足。”    “那便好，等打完了我为你摆酒庆祝。”铁壁笑道。    夏雪晴等人一阵无语，暗道也就这种浑人才会相信王克，除了他之外只要是个明眼人都会知道此战绝无胜机。    也许王克的武功可以击败赵晨光，但是后者却有言在先，要王克施展“以彼之道，还失彼身”，否则纵是他胜了，千仞派也绝不会善罢干休。    到那时，王克再强也只是一个人，无论如何也无法与一个宗门抗衡，即使对方是只居隅松江一地，不入流的千仞派。    可是他们却不知，松江府中还有人认定王克必胜无疑，自然便是威武镖局的梁不凡梁天成父子。    “宗师弟子也敢去惹，我看千仞派的日子也到头了。”梁不凡冷笑一声，对儿子说道：“天成，你现在就赶回帮中禀告此事，让帮中早做准备，随时接手千仞派。但是切记，千万不要提他宗师弟子的身份，只言身份神秘便是。”"
    }, {
        "chapter": " 第50章 赌局",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256612.html",
        "content": "    武馆之中人声鼎沸，赵晨光却充耳不闻。他双目微闭，盘膝坐在练武场正中，双手轻轻按在横放膝上的鲨鱼皮鞘钢刀，就像一只蓄势待发的猛虎，随时都有可能拔刀跃起。    看到他这番模样，无人不伸出大拇指，暗叹果然是宗门子弟，端的是风雨不惊的高人形象。    更多的人把目光投在赵晨光身前的那具水晶沙漏上，里面的沙粒仅余百余粒，待全部流尽之时，便是二人开战之刻。    最好一粒沙粒不情愿地落了下去，一个时辰终于过去。好像是心有感应一般，赵晨光的双眼恰在此时睁开，看向武馆厅堂紧闭的大门，嘴角露出一丝鄙夷的笑容。    时辰已到，王克还未出现，赵晨光深吸口气，朗声喊道：“时——”。    他第一个字刚喊出口，那扇紧闭的房门就被轻轻推开，王克和铁壁有说有笑地走了出来，把他后面的话全憋了回去。若非赵少掌门练气有成，非得咳个不停，饶是如此也被憋得脸色涨红。    王克看到武馆里人山人海的场面吓了一跳，忍不住说道：“怎么多出这么多人来？”    铁壁笑道：“听说千仞派少掌门亲自出手，能来的都来了，附近几个武馆的馆主也过来了，走我领你过去打个招呼。”    王克从善如流跟着铁壁走了过去，至于赵晨光反正也等了一个时辰了，想来也不在乎这么点时间，让他继续等着好了。    铁壁把几个馆主介绍给王克，这些人无不开口称赞王克，只是那话听着着实有些别扭。    “多谢王馆主，否则我们还看不到赵少掌门出手。”    “是啊是啊，能与赵少掌门一战，王馆主虽败犹荣啊。”    这些馆主话里话外无不断言王克必败，听得他心中郁闷无比，终于有个馆主仗义直言道：“王馆主别听他们的，你一定要赢啊，我刚才可押了你五十两银子呢。”    王克对那人拱手道：“多谢支持，不知仁兄是在哪里押的注，还请相告。”    “就在这里！”那人回了一礼，兴高采烈地回答道：“富贵赌场听说你与赵少掌门要比武，特意来开了外盘，我可是押了你足足五十两呢。”    “不知在下赔率多少？”王克问道。    “一赔十！所以你一定要赢啊，我发家致富就全靠王馆主了！”那人高声说道，引来不少附和之声。    听到这个赔率，王克嘴角一抽，咬牙道：“富贵赌场的人呢！”    “来了来了，小的在这呢。”一个矮瘦男子从人群中钻了出来，点头哈腰道：“给王馆主请安了，不知馆主找小的有何吩咐，可是也要押上两注？”    王克猛地抓住矮瘦男子衣领，喝道：“你好大的胆子，居然敢拿我和赵少掌门开盘！”    矮瘦男子被吓了一跳，刚要分辩就见王克脸上突然浮现出了古怪的笑容：“不过你要是拿出两成赌资的话，我倒是可以考虑授权给你。”    听到他的话，所有人都忍不住楞在当场，眼前这个满脸市侩的家伙真是刚刚击败松江第一刀客的王大馆主，再看看表情依旧古井不波，高人形象十足的赵少掌门，两人高下立见。    夏雪晴恨不得掩面狂奔，急忙拉住王克往旁边拽，口中说道：“师兄，快别说了，丢死人了！”    铁壁和张野几个人也跟着打圆场：“那个，他是开玩笑的，开玩笑的，开玩笑的。”    重要的话说三遍，可是纵使他们再三强调王克是为了活跃一下气氛，也无人相信，反而让大家心中冒出同一个念头来：“难道王克知道自己必败无疑，准备从金钱上弥补点损失？”    “王馆主，实在是没有这个规矩，在下恕难从命。要不……你自己也押点？赵少掌门的赔率一比一点一，多少还是有点赚头的。”矮瘦男子言语之中颇为怜悯，但是却也没忘了进一步扩展自己的生意。    王克把眼一瞪，喝道：“就算买也得买我自己赢，哪有买别人赢的道理！师妹，咱武馆还有多少钱，全给我押上！丫的不给我授权费，今天我非让他们赔个倾家荡产！”    铁壁也怒道：“朱矮子你个泼赖货，在那里胡说八道什么，信不信洒家一巴掌拍死你？给洒家押上五百两银子，就押王克！”说着从怀中掏出一把银票砸了过去。    朱矮子也不恼，笑呵呵地接住银票，说道：“小的谢过铁老大捧场！来人啊，给铁老大开赌据！王馆主，你到底押还是不押啊。”    “我们不押！”夏雪晴忙道。    王克却说道：“押，为什么不押，给我说说赔率。”    朱矮子说道：“现在的赔率是赵少掌门赢了一赔一，你赢了一赔十五，王馆主你怎么押？”    “不是一赔十吗？怎么又降了？”王克问道。    “这不，刚刚，那个，你懂的。”朱矮子笑嘻嘻地说道。    王克知道是刚才自己的表现拉低了赔率，不忧反喜道：“师妹，去拿钱，全给我押上！”    夏雪晴哪里肯去，但是担心自己再拒绝影响王克的信心，便点头说道：“你去比武，我去取钱。”    张野搓了搓手，难为情地说道：“大哥，实在不好意思，我手头有点紧，不然也押你赢了。”    “是啊，是啊，我们手头也不宽绰。”洪祁四人也齐声说道。    “师妹，给他们先预支一个月的薪水，有钱大家赚。”王克冲着夏雪晴背影喊道，后者脚下明显踉跄一步。    王克这才乐呵呵地走进练武场，冲着赵晨光抱拳道：“赵少掌门实在不好意思啊，有点小事耽搁一下。”    赵晨光嘴角泛起一缕冷笑，说道：“无妨，咱们这便开始吧。还请王馆主让在下见识见识什么叫做‘以彼之道，还施彼身’。”说着缓缓站起身来，将钢刀抽在手中。    宋阙也把王克的刀递了过来，这还是当时蒋真所用之物，死后被他夺来，只是一直未曾使用。    王克接刀在手，沉声说道：“赵少掌门会看到的。”    两个人目光一对，几乎同一时间挥刀斩出，端是默契无比。"
    }, {
        "chapter": " 第51章 高手风范是什么鬼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256613.html",
        "content": "    刀光乍起，如同两道霹雳在空中划过，狠狠地碰撞到一起。然而撞击并没有让它们归于宁静，反而更加猛烈。    两个人在这一瞬间究竟劈出多少刀，三十招，五十招，还是一百招？没有人能够数得过来，只能看到两条电蛇发出声声嘶鸣游走在空中，不停地交缠撕咬。    这一刻，王克的强悍让所有人震惊。    赵晨光是谁？即使没有听过他的名号，堂堂宗门千仞派掌门之子这个身份也足以让人望而生畏，有大把的资源和秘技，没有人敢怀疑他刀法平庸。    可是谁又能想到，王克不过是一个普通的武馆中人，却能和他打得不分胜负，除了震惊之外无法形容他们此刻的心情。    然而当刀光敛去之时，更加让人们震惊的事情发生了，两根布条缓缓飘落。    当人们定睛细看之时，才发现那是断成两截的淡蓝色发带，而赵晨光的头发却散落开来。    众人哗然，赵晨光居然败了一招！    赵晨光单手持刀立于身前，另一只手将额前发丝掠开，惊声问道：“你这是什么刀法？”    询问他人武功同样是忌讳，但是赵晨光却忍不住相问，因为他已经用遍了自家绝学刀法，不但没能胜过王克，反而被他斩断发带，若非他反应敏捷及时低头，断的就不是发带而是头颅了。    王克却没有在意，沉声答道：“五虎断门刀。”    “五虎断门刀？”赵晨光眉头微皱，实在想不出这是哪门哪派的刀法，忍不住又问道：“为什么你杀蒋霸时没有用，为什么与高德阳交手也不曾用？”    “他们还不配。”王克淡淡地说道。    赵晨光脸上肌肉一阵抽搐，半晌才道：“这么说我应该感到荣幸也是了。我承认你的刀法很强，但是别忘了我们的约定！”    王克微笑道：“以彼之道，还施彼身嘛，少掌门很快便可以看到了。”    “如此……看刀！”    赵晨光暴喝一声，手中钢刀凌厉出去，声势比之前还要宏大几分。    同一时间，王克的刀也劈了出去，只是他的动作丝毫不见凌厉，甚至有些缓慢，慢得让所有人都能看清他出刀的路线。    可就是这缓缓的一刀，竟然一击便将赵晨光的钢刀劈飞，紧接着又继续向前，在他额前一寸处猛地停住。    刀风将赵晨光散落的头发吹得向两旁飞舞，衬上他那张惨白的脸色，仿佛是阴间冤死的孤魂。    “你……胜了。”    赵晨光艰难的声音给这场战斗画上一个句号，同时也让所有围观者再也闭不上嘴巴。    就在刚刚，几乎所有人还在断言王克必败，可是转眼间，残酷的现实就给了他们一记狠狠的耳光。    王克听到赵晨光亲口认输，也不言语，只把钢刀收回，然后用冷峻的眼神环视全场。    那些放言王克必败的人忍不住向后挪动着脚步，生怕被他认出来。这可是连千仞派少掌门都能赢的人啊，谁又敢去试其锋芒？    突然，王克的目光停留在一个人的身上，脚尖一点地便冲到那人近前，一把抓住了他。    大家急忙望去，被抓住的正是富贵赌场的朱矮子，不用说定是王克要找他算算赔率的账了。    朱矮子被吓了一跳，忙说道：“王馆主，这赔率是人心所向，我不那么定他们都不干啊，您可千万不能怪我啊。”    听到朱矮子祸水东引的话，众人立刻愤愤然起来，异口同声斥道：“朱矮子你能要点脸吗？赔率是你定的，和我们有什么关系！”    王克依旧冷着脸，把手一抬，喧嚣的人声顿时平静下来，所有人都等着看王克如何收拾朱矮子。    可是谁也没有想到，王克突然换上一副笑容，说道：“赔率定得很好，不过你是不是该把钱赔给我了？”    众人简直不敢相信这是王克说出来的话，如果不是他刚刚大胜，甚至都要有人站出来指责他没有半点高手风范，如此市侩实在给天下英雄丢脸。    王克可不在乎什么高手风范，那东西是什么鬼，能当饭吃不？哥们儿辛辛苦苦打了半天，让你们白看热闹，不收回来点不是白受累了。再说了，哥们儿的健身器材很贵的，知道不？    朱矮子苦着脸说道：“王馆主，不是小的不赔钱，实在是没法赔啊。”    “我靠！你还敢赖账？”王克怒道。    “我哪敢啊，可是您没下注我拿什么赔啊。”朱矮子带着哭音说道。    “呃呃，没下注？”    王克懵住了，急忙转头去找夏雪晴，只见后者面色尴尬站在人群中，冲着他极为勉强地笑着。    铁壁忙上前打着圆场，说着连自己都不相信的话：“老弟别怪弟妹啊，她也是勤俭节家，不想让你沾染赌博习气……”    煮熟的鸭子飞了，王克心中郁闷得无以复加。要怪罪师妹吧，她也是为自己好，可要是啥也不说吧，这损失也着实有点大了。    王克看了眼陪着笑脸的朱矮子，这厮虽然装作畏惧，但是少输了一大笔钱，从目光中也能看出他内心小小的得意，顿时便气不打一处来。    “我没下注你可以不赔，不过咱们接着谈谈授权吧，所有赌资两成，少一个铜板也不行！”    墙内损失墙外补，王克态度十分坚决，任朱矮子把好话说尽也不松口，看得众人暗暗抹了把冷汗，赵晨光却是郁闷得要吐血，怎么也想不到自己输给一个如此市侩之徒。    最终，朱矮子还是同意了王克的要求，哭丧着脸从所有赌资中拿出两成当作授权费给了王克。今天的赌局他输大发了，虽然押王克的人少，但是耐不住赔率高，尤其是铁壁一个人就赢了他万两纹银，再加上这两成授权费，里面外外输了七八千两银子。不过想到王克开始要押上全部身家，朱矮子后怕不已地直拍胸口，不停地暗道侥幸。    解决完朱矮子，王克这才来到赵晨光身前，伸出手说道：“我来送赵少掌门。”    赵晨光早就无颜继续逗留，见王克终于下了逐客令忙不迭地告辞离去。    送走赵晨光后，王克叫过张野等人，对着还未散去的众人朗声说道：“南祥武馆重新开张，多谢大家捧场！”"
    }, {
        "chapter": " 第52章 报名火爆",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256614.html",
        "content": "    王克话音刚落，报名的人就蜂拥而至，那场面已经不能用热烈来形容，那是相当的热烈啊。    报名之人是如此之多，以至于王克都被挤出了武馆，还有人犹不自知，大声叫道：“王馆主，我要报名！”    这也不能怪他们，只能怪王克平日里名声不显，就算刚刚连战高德阳和赵晨光，看清楚他长相的也没有几个。他们又都抢着报名，结果就把正主给挤了出去。    王克很想大喊一声“我在这里”，不过看到汹涌的人群，马上打消了这个念头，否则自己还不知道被挤到哪里去呢。    反正馆中还有张野几人，王克也乐得轻闲，负手站到武馆对面，看着拥挤的人群，脑海中忍不住浮现出前世的一句名言，这可真是锣鼓喧天，鞭炮齐鸣，红旗招展，人山人海。好吧，除了最后一个之外，全是他自己脑补出来的画面。    就在这时，夏雪晴从院墙上跳了出来——她当然想走正门，但是实在挤不出来。    “师兄，里面都要忙死了，你怎么跑这里站着来了。”夏雪晴嗔怪道。    王克双手一摊，说道：“我也想进去啊，可是你看现在这个样子我进得去嘛。”    夏雪晴一时无语，拉着王克说道：“算了，咱们走后门吧。”    “好。”王克手掌轻翻，把夏雪晴的柔荑握在手中。    夏雪晴脸色一红想要抽出手来，奈何他握得紧紧的，根本就无法挣脱，急忙低声斥道：“放手啊，被人看到多不好。”    王克也不松手，笑眯眯地看着那张羞红的脸，调笑道：“师妹的意思是说没人就可以了，那我可得走快点，背街人很少的。”说完拉着她朝武馆旁边的小巷跑去。    夏雪晴又羞又气，想要打他两拳，还没等拳头落下就被拉进了小巷里，四下果然无人，粉拳倒是再也没有落下，便任他拉着自己的手。    王克心中暗喜，脚步也缓了下来，和夏雪晴漫步在小巷之中，倒颇似前世的情侣。    夏雪晴心头犹如鹿撞，如玉般皙白的脸庞此刻红得仿佛能滴下血来，深深埋在胸前不敢抬头。    整个世界似乎都变得宁静起来，一墙之隔的武馆中鼎沸的人声也消失不见，仿佛天地间只有她和师兄两个人一样。    那份宁静让夏雪晴心中更加慌乱，但是她却不想说话，不想打破这份宁静，只是任王克牵着自己的手，默默地走着。    到武馆后门并不远，不过十几丈的距离，但是两个人却足足用了一柱香的时间才走到，夏雪晴心中甚至还有些失落，觉得走得还是有些快了。    “师妹，我们进去吧。”王克柔声说道。    夏雪晴点了点，伸手去推后门，当她的手刚要触到门的时候又突然停住。    王克笑道：“师妹还没走够吗？要不我们再溜达一圈，反正有张野他们，铁大哥也能帮忙，倒是不急着回去。”    “讨厌！”夏雪晴猛地抽出了手，白了他一眼，说道：“我有个问题一直想要问你。”    王克急忙握住她的手放在自己的心口，柔声说道：“师妹，我的心意你还不了解吗，难道还用问吗？”    “讨厌死了！”夏雪晴娇羞地推开他，说道：“谁要问你这个了，我想问你的是，你究竟是怎么赢的赵晨光，用的是他的刀法吗？”    王克心中有点小失望，不过仍然自豪地说道：“当然了，不然他怎么会认输。”    “可是我看你最后一刀很慢啊，和他的刀法完全不一样啊。”夏雪晴说道。    “刀法就是刀法，与速度无关，而且我那一刀已达化境，他破解不了的。”王克颇为自得地说道。    “吹牛！”夏雪晴紧起琼鼻，满脸的不相信。    “呵呵，师兄我的‘以彼之道，还施彼身’可不是浪得虚名的。”王克笑道。    夏雪晴挥了挥手说道：“好啦，不听你瞎吹了，不过你那个五虎断门刀又是怎么来的，不会又是你自创的吧？”    “当然是啦，不然你可以找个没人的地方问问，看看谁会五虎断门刀？怎么样，要不要学？”王克说道。    夏雪晴没听出他话中的歧义，遗憾地说道：“可是我不爱使刀啊，要是剑法的话还可以。”    “没事，过段时间师兄再给你创套剑法出来。”王克笑道。    “说准了，不能赖皮啊。”夏雪晴说道。    “我和谁赖皮也不能和你赖皮啊，咱俩的关系，你懂的。”王克说完挤了挤眼睛。    “讨厌，不理你了。”夏雪晴娇嗔道，推开后门跑了进去。    王克呵呵一笑，跟着走了进去，一路走进前院，看到张野几个人正忙得焦头烂额，幸亏有铁壁这个经验丰富的馆主在旁，否则指不定变成什么样呢。    看到王克终于出现，张野就像看到救星一样，一把抓住他，说道：“大哥你躲哪里快活去了，你要再不出来就等着给我们哥几个收尸吧。”    和妹纸压马路自是不能说，王克面不改色道：“快别提了，我不是被人给挤外面去了嘛，这不才从后门回来嘛。”    张野想起刚才的场面，心有余悸地拍了拍他的肩膀，安慰道：“回来就好，你快想想辙吧，这报名的也太多了，现在光登记的就破三百了，咱们招不了啊。”    铁壁也走了过来，说道：“老弟啊，你这人太多了不是好事，根本教不过来，到头还影响武馆的声誉，依我看啊，你要么继续招聘教头，要么就控制学徒数量，别超过两百人。”    王克前世就在技校，当然知道这方面的弊端，想了想说道：“咱们控制招生人数吧，就两百，多了不招。”    “可是，那也得他们干才行啊。”张野指着拥挤的报名人群，苦涩地说道。    不说那些没报上名的，就是报上的都得砍去三分之一，群情激愤之下还真的很难办。    王克轻轻一笑，说道：“多大点事，交给我了。不就是人多嘛，咱们加个入学考试不就结了！”"
    }, {
        "chapter": " 第53章 提辖相召",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256615.html",
        "content": "    入学考试，这在王克前世实在再正常不过了。切不说千军万马过独木桥的高考，就是王克所在的技校也同样需要入学考试，当然只是形式而已。    同样，中洲也有类似的考试，各家宗门无论大小，在开山收徒之时都有严格的测试，从天赋到体质不一而足。不过和王克前世的技校一样，武馆收徒就简单得多了，大多只是走走过场。    所以听到王克的话，铁壁皱眉说道：“老弟啊，你说的入学考试恐怕不行啊。宽松的话卡不下人数去，要是严格了，你又不是宗门……”    铁壁突然停住，拍了下自己的脑袋说道：“看我这个糊涂劲儿，不是宗门又咋的，不照样打败千仞派少掌门嘛，你这个法子可行！”    听说还有入学考试，报名的人群顿时炸了锅，你一个武馆还敢搞入学考试，真当你这里是宗门了？    可是当他们看到王克脸上淡漠的笑容时才蓦然惊醒过来：没错，南祥武馆不是宗门，但是王克可是刚刚打败了千仞派少掌门，估计赵晨光现在还没出城呢，哪里还敢再有意见。    接下来的事情就简单多了，洪祁四个教头维持秩序，张野和夏雪晴负责登记姓名，至于王克则和铁壁还有其他几个馆主进房间饮茶叙事，端是悠闲自在。    “小弟不就是使唤的嘛。”王克心中暗道，嘴上和几个馆主聊得热火朝天。    虽然说同行是冤家，但是同在一个圈子里少不得交集，能将关系处理好还是颇为有用的。王克生性随和，即使赢了赵晨光也没觉得高人一等，而几个馆主也有意结交，很快大家在一起就像多年的好友一样无话不谈。    正说话间，蒋真从门外探进身来，说道：“师父，那个朱矮子来了。”    “呦，财神爷来送钱了，快快有请。”王克笑道。    “王馆主，我现在都后悔死了，早知道多押点了。”唯一一个押注在王克身上的李馆主懊恼道。    “老李你知足吧，我们才后悔呢，当时怎么就鬼迷了心窃押赵晨光身上了。”张馆主叹道。    “那是你们眼瞎。”李馆主反唇相讥道。    “对，你招子亮，押了赵晨光五百两，才押王馆主五十两。”刘馆主毫不客气地揭他老底。    “至少我保本了，哪像你们赔个底朝天，该！”李馆主说道。    “行了都别揭老底了，要说招子最亮的还得是铁老大，一千两啊，啧啧，转眼就是一万两了。”高馆主转移了火力。    铁壁得意地笑道：“我兄弟我当然要支持，输了我也认！你们眼瞎也就算了，还敢眼红我？”    王克笑道：“好了，好了，以前小弟和各位大哥不熟悉，押错在所难免。”    “对对对，下次我们一定押你赢，好好赢朱矮子一把。”几个馆主同声说道。    朱矮子正好走了进来，闻言笑道：“下次谁都别想了，我要么不开盘，要么就把王馆主赔率押到最低，看你们谁还能从我手里赚到钱。”    “朱矮子，你也太小家子气了，这么久才送钱来，再晚点我可要去抄你家了。”铁壁笑骂道。    “铁老大你可别吓我啊，我怕了你还不行吗？”朱矮子告了声饶，解释道：“我倒是想早点给钱了，可是管账的伙计被挤没影了，你们都猜不出来我在哪找到他的，地上！好家伙，被踩得就剩出气没进气了。南祥武馆这生意可真是好得没话说啊，我都想来打工了，可是一想不行啊，就是我想来也得把账结了不是，所以我压根就没管那伙计，翻出账本就算账，就想着快点把那个授权费给送来，可怜我又累又渴的，一进门还得被铁老大吓唬，我这心啊，都快蹦出来了！”    他连说带比划，话语夸张之间又暗暗捧了王克和南祥武馆，尽显油滑本色。    这样的人王克前世见得多了，知道他的话不能全信，不过见他满头是汗，料想也没少遭罪，便笑道：“那可真是麻烦朱老板了，喝杯茶水解解渴。”    朱矮子没喝菜，而是先把一叠银票递了过来，说道：“我不急，这是两成授权费，总计纹银一千八百一十四两，王馆主先点点。”    这数量确实不少，之前王克问过夏雪晴，南祥武馆中现银也不过两千两，这都快赶上武馆的全部家产了。    王克不动声色地把银票接过来，看也不看顺手放入怀中，说道：“这有什么好点的，我还能信不着你？朱老板快休息一下吧。”    “那我就恭敬不如从命了，正好渴得紧呢。”朱矮子说道。    朱矮子不愧是八面玲珑的人物，很快就加入了聊天群，在他的调和下，大家聊得更加兴起。    正聊得起劲儿，蒋真再次推门进来，说道：“师父，外面有武辖司的衙役求见。”    武辖司统管天下武师，王克自然不能怠慢，忙请了进来。那衙役进门后也不倨傲，抱拳行了一礼，说道：“王馆主，我家吴提辖相请，如果方便的话请与我一同前往。”    众人闻言均是一惊，谁也想不到他会要见王克，而且还用了“请”字。    要知道，提辖是武辖司的第三号人物，位居武辖正副使之下，负责武辖司日常事务，可谓位高权重。而本府的提辖吴志超更是眼高于顶的人物，寻常武馆主欲求一见而不可得，即使是铁壁此等名满松江之辈他也不曾正眼瞧过，不曾想却对王克另眼相待。    提辖相召，纵然王克再不耐烦与官府打交道，也不得不前往。他与铁壁几人告了声罪，又交代了夏雪晴张野几人一番，便在众人羡慕的目光中和那个衙役向外走去。    出了武馆来到无人之处，王克拿出一张朱矮子送来的银票，也不去看金额，随手塞入那衙役手中，说道：“衙役大哥辛苦了，一点小心意不成敬意，还望笑纳。”    衙役捻开银票一看，上面写着纹银五十两，顿时满脸堆起了笑容，说道：“王馆主客气了，在下恭敬不如从命了。”说着便把银票纳入怀中。    王克见他收了钱，便问道：“不知提辖大人找在下何事，还请衙役大哥相告。”"
    }, {
        "chapter": " 第54章 巧取豪夺",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256616.html",
        "content": "    王克其实最不耐烦和官府打交道，但是前世的经验告诉他，武辖司这种主管部门是万万不能得罪的，所以他宁愿贿赂衙役，也要知道吴提辖找自己究竟有什么事情。    那衙役左右看了看，发现确实无人，这才压低声音说道：“王馆主，实不相瞒，在下也不知道。”    王克差点没一脚踹过去，你丫的不知道还弄得这么神秘？    那衙役也知道自己的情报值不了五十两银子，便接着说道：“王馆主，我若没有猜错的话，应该和你打败了高德阳赵晨光有关。”    这话等于没说一样，只要脑袋不缺根弦的，都知道与此事有关，还用得他说？王克见这衙役什么都不知道，也不再追问下去，转而和他打探起吴提辖的秉性来，总是不能让银子白送出去。    说到这些，那衙役倒是知无不言，把自己知道的都说个清清楚楚，王克脑海中对他有了一个大致的印象。    提辖吴志超为人方正，眼里容不得半点沙子，偏又心思敏锐，是以武辖司在其管理之下更加正规有序，蝇营狗苟之事基本杜绝。此人武功虽然不曾显露，但是有一次武辖副使无意中曾言不如之，当仅次于武辖使。    说话间二人便已来到武辖司，第一次到中洲官府，王克忍不住仔细打量一番，果然不愧是松江三大衙门之一，装修尽显威严大气，比起公孙世家的府门也不遑多让。    衙役和门前待卫打了声招呼，言明王克乃是吴提辖所请之人，便带着他长驱直入来到吴志超的签房门前，这才说道：“王馆主稍候，我前去禀告。”    不多时，他去而复返，请王克入内。    王克推门而入，只见一张长桌后面端坐一个中年人正在低头看着些什么。此人浓眉大眼，脸庞方正刚毅，好似电视剧中的正派主角，应当便是提辖吴志超。    “在下王克，见过提辖。”王克拱手为礼，不卑不亢地说道。    吴志超抬起头来，仔细打量了一番王克，才沉声说道：“免礼，请坐。”说着抬手一指侧面座椅。    王克也不客气，过去坐下，说道：“不知提辖相召有何吩咐？”    吴志超却没有回答，而是缓缓说道：“王克，丹阳郡人，自幼父母双亡，流落街头，被南祥武馆王勇收养携至松江。王勇故去，弟子邵帅欲谋武馆，灵前击伤王克以至昏迷。待其苏醒后，半招胜教头张龙，一招败师兄邵帅，守住武馆。出殡时遇赤云寨悍匪，疑为邵帅所请，王克独斗群匪，杀含头领蒋霸在内共七人。后以不明拳法败铁壁，又于威武镖局中败梁天成，接下梁不凡一掌……”    王克听在耳中，心里却是大震狂震，之前的事情吴志超知道也就罢了，威武镖局之事居也能清楚，让他对此间官府的情报能力大为惊骇，深恐自己的秘密被侦知。    “……先用不明刀法胜半招，后以千仞派绝技千仞万山刀中的万山斩空一招完败赵晨光，观其此招已达化境，盖因其自称之绝学‘以彼之道，还施彼身’之故。王克，本官很是好奇，这门绝学你从何处得来，能见告否？”    吴志超的声音缓慢而低沉，两道目光犹如盯住猎物的猛虎一般凌厉，直望过来。    王克顿生警惕，神色不改地说道：“不瞒提辖，此功法乃一前辈所授。”    “哦，那前辈现在何处？”吴志超问道。    “那前辈只是言此乃他新创功法，日后再来考察在下的功夫，且不得泄露他的事情，便再未出现。若非提辖问起，在下对外只说是自创此功，不敢泄露他老人家的事情。”    王克担心这吴提辖谋夺功法，故而把事情全推到那个神秘的宗师之上，还特意点明他会再来见自己，可谓滴水不漏。    吴志超凝目审视了半晌王克，才缓缓说道：“没想到你倒是有些福缘，你可知道本官找你来所为何事？”    “在下不知，请提辖见告。”王克说道。    吴志超面带笑容，缓缓说道：“呵呵，你有所不知，为彰显我大秦武功，每隔三年便有一次论武大会，由各府郡选出最强的武馆参赛，排列名次，并重奖优胜者。因涉及颜面，各府郡武辖司莫不派出最强武馆参赛，往年松江府均是由盖世武馆参加，今年亦应如此。不过今天发生的事情，令本官有些犹豫。”    王克明白其意所指，应该是想要让南祥武馆取而代之，但是他从来不信有天下掉馅饼的好事，便说道：“在下虽然侥幸胜过高馆主，但是南祥武馆实力尚弱，恐怕不能担此重任。”    吴志超把手一摆，说道：“你先莫要推辞，听本官说完其中好处再说。”    “提辖请讲。”    “若能得到论武大会冠军，不但可以在大秦全国招收学徒，馆主更可以进入皇室典籍阁一层挑选一本秘籍观看一个时辰，当然只准他一人所用，发现外传满门诛杀。”吴志超说道。    王克眼中顿时一亮，他不在意全国招生，但是皇室典籍阁挑选秘籍却让他大为心动，只要让他翻一遍，就等于把那一层的秘籍都搬回来了。想到这里，他的呼吸都加重了几分。    吴志超似乎早就料到他会动心，笑问道：“你现在意下如何？”    王克平静地问道：“不知在下需要做些什么？”    “本官岂是那种欲取先予的卑鄙小人！”吴志超义正言辞道。    王克都以为自己误解了他，真的遇到一个清如水的好官，刚要开口称赞就听他沉声说道：“本官素来爱才，你有此奇遇福缘实在难得，本官也为你欣喜。不过以本官之见，此功法颇为深奥，以你之能恐难以掌握，他日那前辈前来考较你时必然不美，不若本官帮你参详一番，可好？”    王克顿时怒火中烧，暗骂道：“吴志超啊吴志超，我一直以为贼眉鼠眼的才是坏蛋，想不到你这浓眉大眼的居然特么的也是个反派！”"
    }, {
        "chapter": " 第55章 撕破脸皮",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256617.html",
        "content": "    王克早就知道天下没有白吃的午餐，吴志超真正的目的果然就是“以彼之道，还施彼身”，什么为人方正，什么不是欲取先予的卑鄙小人，即使他说得再花花，同样也是巧取豪夺之人。    最可笑的是，即使王克能够参加论武大会，也不见得能得到冠军进入皇室典籍阁，他等于只是用一个虚无飘渺的机会，来换取王克的绝学。    吴志超笑吟吟地望着王克，似乎不在意他的答复，但是那微眯的双眼却像是已经吃定了他。    在他看来，民不与官斗，只要他勾勾手指，再随便给一点甜头，王克就得乖乖地把功法秘籍双手奉上。    然而令他失望的是，王克依旧不卑不亢地说道：“在下已经向那位前辈发过誓言，绝不将功法外传，王克恕难从命。”    开什么玩笑，别说“以彼之道，还施彼身”是自己信口胡谄出来的，就算真有这门功法也不可能交出去，否则等待自己的恐怕便是死路一条了。这种谋夺财宝，杀人灭口的套路，小说中早就写烂了，哥们儿哪能上这种当。    吴志超没想到这个毫无根基的小子居然会拒绝他的要求，眼中的笑意渐渐变冷，说道：“王克，你先不要拒绝得这么早，依本官之见，你还是再仔细考虑一番才好。”    他的话音刚落，房门突然被推开，一个五十余岁的老者阔步走了进来。此人年纪虽大但却满面红光，身着朱袍，相貌威严，一看便知是久居高位之人。    吴志超见到老者脸色微微一变，起身说道：“见过使君，不知使君有何事差遣下官？”    王克这才知道，原来这老者便是武辖使郑源。    郑源虽然已老，但却声如洪钟，说道：“老夫闻听南祥武馆的王克被你请来，特来见上一见，这便是王克吧？”    吴志超心中一惊，暗道：“我已将情报压下，没想到这老狐狸居然也能知道，还跑过来想要分一杯羹。”    郑源笑眯眯地看着吴志超，也不说话，那笑容看似和蔼，但却给吴志超一种莫大的压力，只得转向王克说道：“王克，此乃武辖使郑大人，还不来见过使君。”    王克起身施礼，说道：“在下王克见过使君。”    郑使君上前扶住他，上下打量一番，说道：“果然一表人材，难怪能胜得了赵晨光。”    王克谦虚道：“使君过誉了，侥幸而已。”    “老夫听闻你用一门唤做‘以彼之道，还施彼身’的功法，模拟出赵晨光的万山斩空，才令他甘愿服输，可有此事？”郑源笑问道。    王克不用猜都知道，这个老家伙肯定也惦记上自己的功法了，反正虱子多了不咬人，而且不承认也没用，便干脆答道：“正是如此，不知使君有何见教？”    郑源笑道：“呵呵，老夫好武成痴，闲来无事也自创几招。今日听说你那‘以彼之道，还施彼身’的奥妙，似乎和我新创的一门功法颇为相似，便想找你来共同参研一下。呵呵，你该不会认为老夫是要偷学你的功法吧？”    “呵呵你个头！你个老碧养的就是来偷学的！”    这一刻，王克和吴志超倒是心有灵犀，同时冒出这个念头来。    “能得到使君大人的青睐，在下实是三生有幸。可是正如在下方才与吴提辖所言，此功法乃是一前辈所授，王克不敢外传。”    王克故意将吴志超同样谋夺功法的企图说与郑源，希望能够鹬蚌相争渔翁得利。    可是郑源却只是扫了眼吴志超，淡淡地说道：“无妨，老夫只是看看你这功法是否和老夫所创一样，吴提辖正好也能当个见证。如果两者不同相互间也有个验证，若是一样的话，老夫就得追查一下谁盗走我的功法了！”    他最后一句话语气陡然加重，已经不是好言相商，而是明目张胆地威胁。如果王克不答应的话，盗取武辖使功法秘籍这个大帽子就要扣下来了，今天恐怕连这个门都出不去。    吴志超故作惊讶道：“原来使君也自创了类似功法，那必须要查个清楚。王克，你速将功法交出来，以洗清你的嫌疑！”    为了得到“以彼之道，还施彼身”的功法，两个武辖司高官已经彻底撕下了伪装，露出狰狞的獠牙，只要王克敢说一个“不”字，便会立刻将他撕成碎片。    王克相信郑源绝对能说到做到，作为松江府三大衙门之一的武辖司主官，他根本就不需要什么证据，只要轻轻动一下嘴唇，就能让自己身陷囹圄。    但是他更清楚，一旦自己交出功法，等待他的只有死路一条。即使不为了保密，这两个道貌岸然之徒绝不会让他将此事宣扬出去。    “恕在下难以从命。”王克昂然道。    郑源冷笑一声，说道：“敬酒不吃吃罚酒！”    话音方落，只见他身雃一闪已到王克身前，伸手一指点向他的胸口。    王克说出那句拒绝的话时便已经做好了最坏的打算，见他伸手点来便欲用太极拳招架。只是郑源的速度实在太快，他刚刚抬起手来便已被接连点中两处穴道，整个人仰面摔倒在地。    “送进地牢，好生看管。”郑源扔下一句话，头也不回地径直出门。    吴志超看着躺在地上，怒目圆睁的王克，冷笑道：“王克，你若识相的话便早早交出功法，免得受牢狱之灾。”    王克想要破口大骂，但是哑穴被点中发不出声来，只能用愤怒的目光瞪着吴志超，恨不得将他碎尸万段。    可惜目光杀不死人，吴志超反而笑得更得意了，说道：“王克，本官可是为了你好，奈何你不领情，看来本官是无法劝动你了，实在不行的话，只有让你师妹来劝说了。”    说完，他一脚踢在王克太阳穴上，将他踢得昏迷过去，然后高声喝道：“来人！”    两个衙役闻声进入，吴志超伸手指向王克，说道：“将此要犯关入地牢，好生看管，不得让他与外人相见。”"
    }, {
        "chapter": " 第56章 威胁与交易",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256618.html",
        "content": "    一盆冰冷的凉水浇在王克头上，将他从昏迷中唤醒，一股燃烧的松香和腐败的霉烂混和在一起的复杂气味冲鼻而入，就像是有人点燃了存放经年的垃圾堆。    他缓缓睁开双眼，看到的是郑源和吴志超两张冷笑的脸，在摇曳的火把照射下忽而清晰忽而朦胧，显得更加阴险狠毒。    “王八蛋！”王克怒骂一声就要冲上去，却听到哗啦一声响，这才发现自己竟然被铁链锁住，吊在墙上。    叭地一声，一根皮鞭狠狠地抽在他的身上。那皮鞭仿佛带有倒刺，抽在身上立刻带起一条血肉，痛得他忍不住闷哼一声。扭头看去，只见一个豹眼虬髯的恶汉手持镶嵌倒刺的皮鞭，大声呵斥道：“大胆囚犯，竟敢辱骂使君和提辖大人！”    话音刚落，那根皮鞭便似雨打芭蕉一样劈头盖脸抽了下来。    王克忙运起内功抵抗，却发现无法调动丹田中的真气，却是已经被人封住了穴道。    抽鞭之人似乎颇善此道，每一下都勾起一条血肉，让他撕心裂肺地疼痛，却让他保持着清醒，片刻功夫王克已经变得伤痕累累，血肉模糊。    王克紧紧咬住牙关，任皮鞭抽在自己身上也不吭一声，只用愤怒的目光瞪着笑容愈盛的郑源吴志超，恨不得将他们抽筋剥骨，碎尸万段。    “停下吧。”郑源把手向上一抬，行刑之人立刻停了下来，退到一旁。他冷声对王克说道：“王克，识时务者为俊杰，老夫劝你还是早日交出功法，省得遭受皮肉之苦。”    “休，想！”王克艰难而坚定地吐出两个字来。    吴志超笑着对郑源说道：“使君，王克想是还不知道这是什么地方，我向他介绍一下可好？”    郑源点了点头，身体向后靠在太师椅中，端起茶杯轻轻抿了一口。    “王克，此处是武辖司地牢，专门关押违犯武禁的重罪囚犯，所以你也不要奢望逃出去或者有人前来相救。漫说是你，就是有松江民间第一高手之称的梁不凡进来，也得老老实实地呆在这里！”    吴志超说完抬手一指刚才鞭笞王克之人，介绍道：“这是行刑官孙刚，专业行刑三十年，擅长各种刑罚，受刑者莫不求生不得求死不能，被人称作鬼见愁。孙刚，你与他说说。”    孙刚闻言咧嘴一笑，他面相本就丑恶，又露出两排雪白的牙齿，显得更加阴森恐怖。只听他说道：“小子，这销魂鞭只是开胃菜，我还有十大刑具未曾使用，每一件都比这销魂鞭痛苦十倍，还没有人能挺过第五件，全都老老实实地招供了。我劝你还是早点招了，否则的话，你恐怕想死的心都有。”    王克抬起头来，惨笑一声，恶狠狠地说道：“来啊，有种你就弄死老子，‘以彼之道，还施彼身’也别想得到！”    “放心，我不会杀了你的，我是行刑官，又不是刽子手，只行刑不杀人，就算有人求我杀了他我也不会杀的，那样太没趣了。”孙刚说着舔了舔嘴唇，好像是看到了久违的美食。    吴志超也笑道：“王克，我知道你不怕死，可是你的师妹和徒弟也不怕死吗？用不用我把他们也请过来？”    “你敢？！”王克怒目圆睁，吼道：“你若敢动他们一根头发，我定不饶你！”    “哈哈哈，好久没有听到这么好笑的笑话了。”吴志超仰天大笑，突然面色一冷说道：“你先想想自己能不能活着出去再说吧！”    “别怪我没提醒你们，我那功法可是一个前辈高人所传，你们敢觊觎不怕他吗？”王克说道。    “更是笑话！你以为我武辖司的密探是吃干饭的吗？全城哪家武馆不在我们掌握之中，若真有什么前辈高人，我还能不知道？”吴志超说道。    “如果是先天高手呢？你当我那‘以彼之道，还施彼身’是什么？”王克反问道。    郑源猛地坐直了身体，说道：“果然是先天功法！我就说嘛，能够模拟敌人招式直达化境，此功定然不凡，也不枉我辛苦一遭！”    他向前探身，沉声说道：“王克，莫拿先天高手来吓老夫！老夫虽然不是先天，但是别忘了老夫可是武辖使，若有先天高手到达松江，老夫第一个便会得到信息。老夫如果没猜错的话，此功乃是你意外所得，否则以你的武功断不会突飞猛进到如此地步。老夫奉劝你一句话，乖乖交出功法，还能留下性命，否则不单是你，南祥武馆满门都要为你陪葬，你觉得值得吗？”    王克沉默不语，拼命在心中思考对策，他毫不怀疑郑源能做出灭门之事，对于他们这种高官显贵而言，只要动动嘴唇，南祥武馆便不复存在。    留得青山在，不怕没柴烧，这个道理王克懂得，但是一来他根本无法拿出“以彼之道，还施彼身”，二来以郑源吴志超之卑劣行径，即使交出功法也难逃一死。    郑源见他半晌无语，缓缓问道：“王克，你可考虑清楚了？”也许是怕王克继续顽抗，他又用和蔼的声音补充道：“如果你能交出功法，我甚至可以给你一些补偿，绝不会白拿你的功法。”    王克闻言眼中一亮，心里有了主意，说道：“使君之言可当真？”    “自然当真，老夫是什么身份，还能骗你？”郑源面不改色地说道，浑然忘了刚刚才骗过王克一回。    “如此的话，我要一门适合我使用的功法，最好是先天功法，你能做到吗？”王克问道。    郑源嘴角一抽，说道：“你当先天功法是路边的大白菜吗，随便就能得到？老夫若是有先天功法，还会留在松江吗？”    “我的‘以彼之道，还施彼身’可是货真价实的先天功法，连门先天功法都换不来，是不是有点太亏了？”王克说道。    吴志超冷笑一声，说道：“王克，你莫忘了自己的处境！”    “唉，好吧，形势比人强。”王克长叹一声，说道：“既然没有先天功法，那么就把二位大人能找到的功法都拿来，我从中挑选一门适合自己的，总可以吧？”"
    }, {
        "chapter": " 第57章 生死符",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256619.html",
        "content": "    可以，当然可以！别说只选一门，就是让郑源吴志超用全部身家来换，他们心中也是一万个愿意。再说了，你王克还真天真地以为自己能活着出去吗？    郑源大笑道：“王克，你若早这么识趣，何苦遭这些罪。你先交出功法，只要确认无误，我二人之武功任你挑选。”    王克轻轻摇头，说道：“使君若是真心交换，便先让我挑选功法，否则我真担心二位不履行诺言。”    看到王克如此小心，郑源心中更觉好笑，好像你选了功法就能走得了似的，等你交出“以彼之道，还施彼身”，结果都是一个样。    “如此也好。”郑源点了点头，对吴志超说道：“志超，你便把你的功夫说与王克，看他有没有相中的，如若没有老夫再说与他听。”    吴志超暗骂了句老狐狸，说道：“我所修内功名为五灵……”    “提辖大人，”王克打断他的话，“你不会吝啬到看都不让我看一眼吧，光听我哪能听出好坏？你们如若诚心，便将功法秘籍尽数取来，任我观阅一遍，我保证只选一本。”    “臭小子毛病还不少！也罢，就当满足你最后的愿望吧。”    想到这里，吴志超看向郑源，见后者颔首，便说道：“那本官就带你亲自去挑选，莫说本官丑话说在前面，你若有逃走之意，休怪本官手下无情！”    第一个目标达成，王克微笑道：“二位大人尽可放心，在下绝不会有任何异动。”    孙刚掏出钥匙将王克放了下来，他抚摸着身上的伤痕，眼中微不可察掠过一道杀意，说道：“使君大人不给在下解开穴道，是怕我跑了吗？”    “你不说老夫倒给忘了，这便为你解开。”郑源说着随手给王克解开了穴道，他终于能够调动丹田内的真气了。    第二个目标，达成！    走出地牢，王克才发现现在已经是满天星斗，竟然已经到了深夜，自己竟然被关了这么久，也不知道武馆中会惊慌成什么样子。    武辖司后院便是官员宅邸，郑源和吴志超均在此间居住，倒是少了穿街走巷的麻烦。    三人先来到吴志超家中，吴志超将书房紧闭，从暗柜中取出自己收藏的各种武功密籍。他不愧是武辖司提辖，手中武功比起梁不凡的收藏要多得多，足有三十余本。    郑源转过身去以示避嫌，王克则毫不客气地当场翻阅起来，同时留意着《武典》的变化——自己唯一的生机。    不得不说，吴志超收藏的秘籍质量远高于梁不凡，这三十余本密籍看完之后，《武典》中有四套武功被补全，可惜远远达不到他的要求。    王克暗暗摇了摇头，对吴志超说道：“提辖大人只有这些功法吗？全都不适合在下啊。”    吴志超沉下脸，说道：“你也忒能挑剔，难道这许多武功都入不得你眼吗？”    王克也不说话，嘴角挂着不屑的微笑看着他，似在提醒哥们儿那可是先天功法！    郑源咳了一声，说道：“志超莫要藏私了，速速让王克满意，也好了结此事。”    吴志超再次暗骂了声老狐狸，又从另一个暗柜中拿出两本秘籍来，看他那不舍的样子便知道这是他最后的珍藏了。    可惜仍然无法满足王克，这两本内功虽然比烈阳功要强得多，但却补全了一套全真心法。    要说这全真派的基本内功倒也不错，根基稳固易于练习，还兼有养生之道。至于其威力，看看老顽童周伯通就知道了，那可是成为五绝之首的男人。    全真心法虽好，却非王克此时所需，原因无他，但凡这种名门正派的内功都需要日积月累才能奏效，郑源吴志超不可能给他那么长的时间。    “这应该能列入先天功法之中了吧，可惜现在不能用，不过倒是可以扔给胖子。”    王克暗道声可惜，对郑源说道：“使君，既然提辖的功法无法满足在下，只好去叨扰你了。”    “无妨。”郑源沉声说道，带着王克和吴志超向自家走去。    武辖使作为朝廷在一府之地的武功最强者，收藏更加可观，郑源因有吴志超前车之鉴，也不藏私，直接将自己的功法全部展示出来，足足有近百本之多。    “你便在此挑选，若再无你称心之物，那便要先交出功法来！”郑源说道。    王克未置可否，坐下来翻阅秘籍，这些功法更为上乘，《武典》上不时有金光闪现。    “吸星大法，吸星大法！”王克心中不住地祈祷。    在王克看来，现在最为合适的功法莫过于吸星大法。对于内家高手而言，真正能决定胜负的便在于内力的多寡，而郑吴二人的内力是他远远不能及的。若是补全的哪怕是九阴九阳这些绝世神功，势必也同全真心法一般尴尬，而吸他人内力化为己用的吸星大法却恰好能扭转敌我之间的态势，当年令狐冲便是以此功吸尽黑白子内力逃出地牢的。    可惜王克没练过传说中的大预言术，那近百本秘籍翻尽，吸星大法仍然标注着醒目的残字，让他脸上浮现一片失望之色。    “王克，可有称心的功法？”郑源问道。    “我再想想。”王克随口说道，在脑海里仔细翻阅《武典》。    松风剑法，雁行刀法，毒砂掌，这些全不能用。轻功草上飞，倒是有点用，不过也得有跑的机会才行。这暗器更让人无语了，身上连个铜板都没有……等等，生死符！    王克眼中顿时一亮，天山童姥的生死符可是号称第一暗器，最重要的是只需要酒水便可，不过生死符不是需要北冥真气才能使用的吗？他再仔细一看，只见上面同样标注一个字，却是“简”字，还有一行注释。    简化版生死符，需阳性内功驱使，弱于原版生死符，且可被先天功法化解。    “烈阳功正是阳性功法，也就是说我可是驱使生死符。需要先天功法才能化解，效果估计也弱不到哪里去，而且他们也不会先天功法，就算要找先天高手帮忙也需要时日，到那时哥们儿早就远走高飞了！”    王克压住心头喜悦，揉了揉额头，说道：“真是好难选择，且容我先喝口茶。”说着端起茶杯作势饮下一口，却将茶水暗暗倒入掌心。    烈阳功逆转，掌心晶莹一片。    生死符成！"
    }, {
        "chapter": " 第58章 逆转",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256620.html",
        "content": "    生死符成，王克心中大定，自己终于有了保命的手段，但是他却没有急于将生死符种入郑源吴志超体内。    原因无他，只因生死符虽然狠毒霸道，但是发作却由浅入深，以此二人之功力，初始之时应该能够承受得住，一旦反扑，王克必死无疑。就算他们无力反扑，生死符发作之时痛不欲生也会让他们惨叫不已，定会召来他人。    王克双手轻握，将刚刚凝成的生死符捏碎，随手拿起一本剑谱，说道：“便是这本吧。”    郑源笑道：“此剑法乃是老夫独门绝技，你倒是有几分眼光。既然你已选中，那便将‘以彼之道，还施彼身’的功法交出来吧。”    “功法在我脑中，只能口述，还有些动作需要演示，最好寻处宽敞隐密之所，以防隔墙有耳。”王克说道。    “言之有理。”郑源颔首，嘴角掠起一丝微笑，说道：“若论宽敞隐密，非地牢莫属，我们便返回地牢去吧。”    武辖司地牢只用来关押重犯，平时基本不启用，现在里面空无一人，不但空间宽敞，位置隐密，隔音效果更是绝佳，正是杀人灭口的好地方。所以王克在言语诱导之下，郑源立刻选中此处，却不知这也是王克最可心的地方。    王克见他果然中计，微笑着站起身来，拿起茶壶茶杯，说道：“功法内容颇多，还是带上茶水的好，省得口干舌燥。”    郑吴二人自然不疑有他，拿上纸笔，带着王克重返地牢。    出了房门正好听见更夫敲咱响三更，王克暗道一声“天助我也”，顺手将草上飞学了，成功希望又大了三分。    来到地牢门前，郑源特意叮嘱孙刚：“你在门外严加看守，不得任何人进入，即使下面有何声响，也不得入内，知道吗？”    不提孙刚在门外把守，单说三人下了地牢，再次进入王克刚才受刑的房间，吴志超笑道：“王克你不要有别的想法，地牢中属此间最为宽敞。”    王克微微一笑，说道：“无妨，待我喝口茶就将功法说与你们。”    郑吴二人心中大喜，来到桌前将纸铺平，准备随时记录，只听王克缓缓说道：“天之道，损有余而补不足……”    只听这一句，两个人俱是心中大震，暗道果然是先天功法，开篇都如此大气恢宏，急忙提笔记下。    王克见他们记得专心，嘴角泛起笑容，双手向外一挥，掌心生死符激射而出。    摇曳的火光下，生死符闪烁着晶莹的光芒，如同夜空中划过的流星一般美丽，却带着生不若死的恐怖，射向郑吴二人。    此二人犹在奋笔书写，突然眼睛余光见到数道星芒飞来，还没来得及躲避便被击个正着，只觉得仿似有冰冷之物刺入自身穴道，随之便是一阵麻痒，又好像针扎的一样疼痛。他们抬头看到王克还没放下的双手，哪里还不知道是他搞的鬼。    “找死！”    郑源和吴志超同时怒喝一声，双双跃过桌子，举掌向王克劈下，不过为了防止将他杀死，两个人不约而同的避开他的要害。    在射出生死符的同时，王克便已运起草上飞轻功向后疾退，纵然伤口带动疼痛钻心也咬牙强忍，郑吴二人的拳掌自然落空。    他们哪肯罢休，分头飞身追向王克，却不想王克身形奇快，身形一闪便从二人中间穿过，脚下毫不停留，直接穿门而出。    郑吴二人以为王克要闯出地牢，虽然有孙刚在外把守，但是却担心不是他的对手，忙忍着身上的奇痒追了出来。    王克根本就没有向外闯的想法，从行刑室出来后一头扎进地牢深处，利用地形和郑吴二人周旋，等待生死符彻底发作。    郑吴二人追在王克身后，只觉得受伤之处奇痒难耐，纵然运功抵抗也无济于事，反而觉得更加痛苦，速度也被带得慢了下来。    二人心中大惊，以为自己中了王克的毒，可是在他昏迷之际明明已将他身上物品全部收缴，他又从哪里来的毒药暗器？    奇痒渐渐深入，郑吴二人已经无力去追赶王克，痛苦得在地上不停翻滚，用手拼命去抓挠，直将衣衫抓破，血痕淋淋也止不住，口中更是哀嚎不断。    王克抱着双手缓缓走了过去，在他们身前五步远站定，微笑地说道：“使君大人，提辖大人，二位感觉如何啊？”    “本官，本官杀，杀了你！”吴志超此刻仍然不忘威胁他。    “杀了我？”王克大笑起来，说道：“来啊，我就站在这儿，你尽管来杀！”    吴志超想要起身，奈何那奇痒如果万蚁噬身，让他根本无力起来，只能在地上拼命翻滚。    “王克，你用，用的什么，什么毒，速速，给老夫，老夫解开，老夫绝对，既往不咎！”郑源断断续续地说道。    “呵呵，你想既往不咎，我还要找你们算账呢。”    王克低头看着翻滚的二人，冷冷地说道：“我便告诉你们，你们所中者乃是我独家绝技生死符！你们现在这样还算好的，若再过一会儿，就会觉得你们的五脏六腑也发起痒来，那滋味才是真正的酸爽呢。”    仿佛在验证他的话一样，王克刚刚说完，郑源吴志超就觉得自己的五脏六腑也跟着痒了起来，如同蚀骨销魂一般痛不欲生。    王克继续说道：“好叫你们知道，这还不够酸爽，真的的酸爽是这生死符一发作，一日厉害一日，奇痒剧痛递加九九八十一日，然后逐步减退，八十一日之后，又再递增，如此周而复始，永无休止。不要说是你们，就是先天高手也承受不得。”    亲身体会之下，郑吴二人哪敢不信，别说痛苦加倍，就是现在也承受不住，吓得立刻求起饶来。    郑源急忙喊道：“王克，我错了，求你，求你帮我，帮我解开生，生死符，我绝不，绝不敢，再贪你的功法了！”    吴志超也跟着求饶道：“王少侠，在下错了，求你，求你放过我吧。”    “没错，我是能解开生死符，不过我为什么要给你们解开？”"
    }, {
        "chapter": " 第59章 认我为主",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256621.html",
        "content": "    郑源和吴志超闻言心中俱是一寒，王克确实没有理由为他们解开生死符。    就在刚刚不久，他们为了得到“以彼之道，还施彼身”，不但囚禁王克严刑拷打，还以他师妹弟子相逼，甚至计划好事成之后杀他灭口。如今风水轮流转，王克掌握着他们的生死，哪能轻易放过？    “我可以，给你钱，一千，不，一万两纹银！求你帮我解开生死符！”吴志超说道。    王克摇头不语。    “你不是喜欢武功吗？我所有的武功功法都给你！”郑源喊道。    王克依然摇头。    “我以全部身家相换！”吴志超叫道。    “我也是！”郑源马上跟进。    “不够！”王克轻声说道。    “那你要什么？你放心，我绝对不敢再起不轨之心，求你放过我吧。”郑源的声音已经带上了哭音。    王克双眼微缩，冷冷地说道：“要想活命，认我为主！”    此言一出，郑源和吴志超都犹豫了起来。他们是朝廷命官，身居高位，平日里是何等威风，如今要认王克为主，岂能情愿，而且一旦传扬出去，他们今生便彻底毁了。    但是生死符却不容得他们多想，随着时间的推移，那难以忍受的奇痒几欲遍布全身，让人恨不得用刀子把自己剖开，伸进手去用力抓挠。    “王克，我，我认你为主！求你帮我解开生死符！”吴志超首先挺不住了，大声叫喊起来。    郑源也不过多坚持了两息，终于抗不下去了，跟着叫道：“我也同意，王克你快帮我解开！”    王克却不动手，冷声说道：“你们是在和我说话吗？”    郑源急忙改口道：“主上饶命，老奴不敢了。”    吴志超以头抢地，恳求道：“奴仆该死，请主上恕罪！”    王克这才点了点头，伸手在二人身上连点数下，烈阳功内力输入他们体内，将生死符压制下去。    奇痒消退，郑源和吴志超两个人却已被生死符折磨得没有半点力气，像两条死狗一样躺在地上动都不想动一下，张大了嘴巴拼命喘着粗气。    生死符的恐怖暂且消失，但是认人为主的屈辱又上心头，郑源和吴志超不由得握紧了拳头，开始积蓄力量。    “我只是将生死符暂时压制住，一个月内不会再发作了。”    王克淡漠的声音传来，郑吴二人刚积蓄起来的力量仿佛一下子被抽走了，整个人瘫软在地上。    也许王克在欺骗他们，但是他们却不敢去赌，刚才那生不如死的痛苦实在太刻骨铭心了，哪怕去想想都浑身直抖，更不要说去尝试了。    郑源和吴志超不甘心地匍匐在地，齐声说道：“多谢主上手下留情。”    “起来吧。”王克做派十足地挥了挥手，说道：“莫怪我没有提醒你们，生死符乃是我独门绝技，全天下无人可解。你们如若不信，大可以去找人相助，不过若是由此激发了，就不要再来找我了。只要你们对我忠心耿耿，日后替你们把生死符彻底解了也不是不行。”    郑源急忙说道：“主上放心，老奴绝不敢再起异心。”    吴志超也说道：“奴仆一定对主上忠心耿耿，永不背叛！”    “嗯，如此甚好。”王克点了点头，说道：“你二人身份不同，认我为主之事就不要在外宣扬了，外人面前一切如旧。”    郑源和吴志超暗松口气，如果王克真的以他们主人身份出现在外人面前的话，无论是朝廷还是家族，都丢不起这个人，到时候他们恐怕只有以死谢罪了。    三人出了地牢，孙刚看到王克无恙而两位大人却衣衫褴褛顿时一惊。还没等他开口询问，吴志超突然暴起出手，一把捏住他的喉咙，用力一拧。他只听到喀嚓一声，便什么都不知道了。    “主上，我担心事情败漏，才自做主张，请主上见罪！”吴志超恭身说道。    王克微微点头，没有说话。他刚才被孙刚暴抽一顿，对他也没好感，死了也就死了。不过他毕竟是奉命行事，吴志超居然毫不留情，可见其心狠手辣，日后需要提防一些。    “主上，刚才我二人多有冒犯，请主上允许我们为主上疗伤。”郑源说道。    王克自然不想这副模样回家，便同意了下来，随郑源回到他的书房，脱下衣服敷上金创药。    “我今夜未归，武馆可有人来问？”王克问道。    “回禀主上，我派人去了贵馆，言道挽留主上在府中过夜，他们应该还不知道您出事了。”吴志超回答道。    王克点点头，说道：“嗯，这样也好。你们去给我弄些饭菜来，现在饿得紧了。”    郑源急忙去唤醒厨子，命他准备饭菜送到书房，很快饭菜便端了进来。    “苍促之间准备不周，请主上勿怪。”郑源说道。    王克只早上吃了一顿，早就饿得前胸贴了后背，哪管什么准备不周，立刻闷头吃了起来，郑源和吴志超站在旁边小心地伺候着。    酒足饭饱之后，王克靠在椅中，拿根牙签剔着牙，看着两个叱咤松江的高官，刚才还将自己玩弄于股掌之间，如今却像太监伺候皇帝一样陪着小心，心里顿时舒坦无比。    哥们儿就是这样喜欢得意忘形，不服来咬我啊！    也许看他心情不错，郑源壮着胆子问道：“主上，恕老奴冒昧问一句，您可是来自哪个隐世宗门？”    王克哪里知道什么隐世宗门，便用淡然却不失威严的声音说道：“这是你该问的吗？”    郑源听到他的话反而更加坚信了自己的猜测，心中不由得喜忧交加。    喜的是隐世宗门虽然隐世，但是却底蕴丰厚，只要他能得到王克的认可，先天功法完全不在话下。    忧的却是隐世宗门一旦出世，必然会掀起一场腥风血雨，不要说江湖，就是五大国也同样难以幸免，他如今认王克为主，一个不小心就会被碾成渣。    郑源望向对面的吴志超，只见他的脸上同样写满了苦涩，忍不住心中长叹一声：“早知他是隐世宗门之人，我宁可告老还乡也得离他远远的，哪里还敢去招惹他！”"
    }, {
        "chapter": " 第60章 潜在的危机",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256622.html",
        "content": "    王克看到郑吴二人脸色，猜测这隐世宗门似乎有些不简单，便旁敲侧击地问了起来。    不问不知道，一问吓一跳，待到明白什么是隐世宗门之后，他断然说道：“你们不要胡思乱想，我绝非什么隐世宗门传人！”同时心中暗道：“开什么玩笑，哥们儿又不缺心眼，哪能去当那种人人喊打的老鼠！”    什么是隐世宗门？所谓隐世宗门听得好听，实际上就是一群败犬。    当年周室无道，诸候讨伐，武林之中也分成两派。一派自是站在诸候一边，成就了现在的各家宗门，而另一派则助纣为虐，结果被灭门。    隐世宗门便是这些门派遗留下来的传承，隐世潜伏待发展壮大之后再行复出报仇雪恨，所以伴随着隐世宗门的出世，往往都是一场腥风血雨。    当然，隐世宗门也不是谁都能当的，至少也是一流宗门才有机会，像千仞派沧海帮这种货色根本就没有资格。要知道，覆巢之下安有完卵，实力弱的宗门被灭门想留下传承都困难得紧。即使留了下来，也只能永远隐世下去，连头都不敢冒一下，否则分分钟就被灭，还谈什么报仇雪恨。    可是中洲现今已承平数百年，武林江湖亦是如此，各大宗门同气连枝，哪里能容得这些余孽出来兴风作浪，但凡敢露头的一律联手灭杀。所以江湖中只有隐世宗门的传说，却从没有见过他们的身影。    王克哪能去当这个冤大头，弄明白原委后立刻否认，否则传出去只有死路一条。不过看郑源和吴志超的表情仍然不信，便傲然说道：“隐世宗门鼠辈耳，岂能与我相提并论！”    郑源和吴志超这才打消了担忧，不过对他的身份更加疑惑，却是再也不敢问了。    第二天，郑源和吴志超将王克送出武辖司，他们如今受制于王克，自然不敢让他走路回去，特意安排了一辆马车相送。    刚出武辖司，王克突然看到一个熟悉的身影，却是张野满脸焦急地在不远处向武辖司张望。    王克喊道：“贤弟，你怎么来了？”    张野业已看到王克跑了过来，说道：“大哥一夜未归，小弟担心特意前来询问。”    “王馆主，这是？”郑源问道。    王克介绍道：“这是我南祥武馆总教头张野，与我兄弟相称，日后还望使君和提辖多多关照。”    “一定一定。”郑源和吴志超同声说道。    “那王克就告辞了，多谢二位大人款待。”王克拱手说道。    二人还礼，说道：“王馆主客气了，恕我等不远送了。”    “贤弟，我们上车说话。”王克招呼一声，和张野上了车。直到马车不见踪影，郑源和吴志超才折身返回，留下一个个目瞪口呆的衙役，无不猜测王克是什么来头，居然让两位大人如此客气。    马车驶出，王克才问道：“贤弟怎么来了？”    张野压低声音说道：“昨晚他们没有为难你吧？”    王克眉头微挑，说道：“没有，只是与我谈谈年底论武大会之事，希望咱们武馆能以代表松江参赛。贤弟怎么会如此发问？”    “没有就好。”张野长舒了口气，把声音压得极低，说道：“大哥你的‘以彼之道，还施彼身’甚是奇妙，你彻夜未归，我担心是那吴提辖会心生贪念，没想到却是我多虑了。”    王克知道他出身不凡，眼界也与众不同，没想到居然一语中的，猜个正着，看他清早便来打探自己安危不由得心生感动，说道：“有牢贤弟挂念了，师妹可知道？”    张野不好意思挠挠头，说道：“这只是我自己胡思乱想，没敢和她说，准备探明消息再告诉她的，现在倒是不用了。”    “没事，我们回去再说。”王克说道。    昨晚折腾了大半夜，现在仍然有些困倦，王克便靠在车上闭目养神，同时思索接下来的路该如何走下去。    郑源和吴志超暂时不足为虑，虽然他们未必彻底归心，但至少这一个月内他们不敢有异动，待到生死符再次发作，肯定不会再起异心。    当然，如果有先天高手出手的话，简化版的生死符还是可以被化解的，不过先天高手又不是路边的白菜，整个松江府也不过只有公孙世家的老祖宗公孙胜一人，不说他们能不能求得动，就是畏于生死符的恐怖也不敢轻举妄动。    “至少短时间不用跑路了，日后能够补全北冥真气，炼制出真正的生死符，就更加不用担心。这个威胁可以暂时划掉。”王克心中暗道。    可是他并没有彻底松口气，既然这两个人能够想到抢夺功法，也不排除其他人会有同样的心理。虽然松江府地处大秦北疆，但是也有千仞派和公孙世家存在。    王克已经从郑源口中得知，千仞派掌门武功比他比起来有过之而无不及，不过此派只是松江本地宗门，势单力薄，赵衍也不是先天高手，生死符能够制得住他，还不足为虑。    他真正担心的是公孙世家这个庞然大物，其老祖宗公孙胜跨入先天多年，生死符打在身上估计都破不了防，只是一个MISS。虽然公孙世家有先天功法，但是这东西没人嫌少，说不得也会起觊觎之心。    “说到底还是实力不够啊，高调一点就露了馅，如果不是侥幸得到简化版的生死符，昨天哥们儿就嗝屁了。果然低调才是王道，网友诚不欺我也。”王克心中暗叹。    低调也好，高调也罢，都已经过去再多想也是无用，如今只能坦然面对。    王克从来不把希望寄托在别人的仁慈之上，为了迎接可能出现的挑战，唯有努力提高实力，不单是自身的实力，还有身边人的实力。    “全真心法应该是先天功法，我便改修此功吧。还有师妹也得改修全真心法，毕竟太极神功只能用于太极拳，局限性太大。张野……”    王克把目光转到身旁，想到刚刚张野紧张焦虑的样子，心中拿定了主意，决定也把全真心法传给他。    正要开口说与张野，车夫突然说道：“王馆主，已经到了。不过贵馆门前停了一辆公孙家的马车。”"
    }, {
        "chapter": " 第61章 美人计",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256623.html",
        "content": "    武馆门前前人来人往，俱是前来报名的学徒和家长，与昨日相比一点也不见少。人群中，一辆豪华的马车异常突兀地停在那里堵住去路，车厢两侧写着篆体的“公孙”两字，正是公孙世家的马车。    “来得好快！”王克心中暗道一声，和脸色有些不自然的张野一起下车，将车夫打发了回去。    公孙世家来意不明，王克也不准备去问，便与张野从马车旁边绕了过去。    两个人刚刚走过马车，就听一个客气又不乏威严的声音从车内传了出来：“你可是王克王馆主？”    王克站住脚步，转身望去，只见车帘已经掀开，一个锦衣中年男子端坐车中，正是那日将张野丢出门外的人。    虽然早就从张野口中知道这是公孙世家三子，留守祖宅管理家族，他仍明知故问道：“在下正是王克，敢问阁下是哪位？”    锦衣男子倒是没有一直摆着架子，而是起身说道：“某是公孙元明，特来请王馆主过府一叙。”他瞟了眼站在王克身旁的张野，对他在这里似乎毫不意外，只是微微皱了皱眉头，却并未理会。    王克稍微犹豫一下，说道：“原来是公孙三爷，恕王克有眼不识泰山。既然三爷相邀，在下不敢不从。贤弟，你和师妹说一声，我去去便回。”最后一句却是说与张野。    张野给了他一个小心的眼神，见王克会意地点了点头，这才转身进了武馆。    王克蹬上马车，就听到外面人群中有人低声说道：“看到没有，公孙世家都来请王馆主，可见他武功该有多强。”    虽然是赞扬的话，王克听到心中却是一声苦笑：“成为公孙世家门上客，看上去倒是挺风光，就怕他们是黄鼠狼给鸡拜年，没安好心啊。”    公孙元明此人颇擅交际，先是表达了对王勇逝世的遗憾，然后就随口谈些风月之事，一副和王克很熟稔的样子，车行半路便已改口称他为“贤侄”，对“以彼之道，还施彼身”却只字未提。    王克却是心生警惕，在他的经验中，越是这样的笑面虎越是危险。除了“以彼之道，还施彼身”，他也想不出公孙世家会有什么找自己的理由，之所以不提功法之事，怕也是担心隔墙有耳，当然也可能和他身份有关    果然，进了公孙府，二人坐定，公孙元明这才说道：“贤侄昨日与千仞派赵晨光一战，实在是涨我松江威风。这些宗门整日里趾高气扬，实是令人生厌，一个小小的千仞派，连个先天都没有，也敢在松江称王称霸。若非朝廷与宗门早有约定，我早就出马平了他们，如今倒是让贤侄替我出了口恶气，实在痛快！”    “我靠！这是在用话点我呢，告诉我千仞派和公孙世家不是一个层次的。”王克心里暗骂了一句，嘴上谦虚道：“三爷过奖了，我只是侥幸获胜而已。”    公孙元明脸色一沉，说道：“贤侄莫不是瞧不起我，怎么还一口一个三爷？我与令师也算相识，难道叫声世叔就这么难吗？”    “实是不敢高攀，既然世叔如此说，那小侄就恭敬不如从命了。”王克说道。    公孙元明脸上再次换上笑容，说道：“听说你击败赵晨光所用的功法‘以彼之道，还施彼身’甚为奇妙，可以模拟对方招式，且能达到化境，不知贤侄从何得来？”    “终于要露出狐狸尾巴了吗？”王克心中暗笑，说道：“此乃一神秘前辈所创，不知为何暗中传授给我，嘱我不可轻露。若非那日在青鸣山事态危急，小侄也不会使出，更不会被赵晨光杀上门来，结果闹得满城风雨，恐怕那位前辈再来之时会有些不喜。”    “能创出此种功法之人，至少也是先天高手，这种高人行事不能以常理论之，传你功法应该是觉得与你投缘。你当时危急性命之下使出，想来他也不会怪罪，否则传你此功意义何在？不过——”    公孙元明侃侃而谈，话音突然一转，说道：“你要提防有人心生歹意。刚刚过去找你之时，便听说你被武辖司找去，彻夜未归。我还担心他们谋夺功法，特意遣人前去，不想你倒先回来了，他们可为难贤侄与否？”    此番话处处为王克着想，让他都要以为自己是以小人之心度君子之腹了，但是他仍然保持警惕，却没有把实情托盘而出，只是说道：“是郑使君和吴提辖听说我胜了赵晨光，准备让我参加年底的论武大会，昨日谈得晚了，便留我住下。”    公孙元明点了点头，说道：“如此便好，我还担心他们心怀不轨，看来倒是我多虑了。贤侄参加论武大会也不错，以你的身手应该能夺得桂冠，可以进入皇室典籍阁挑选一门武功。可惜只开放一层，也没有什么好功法可以挑选，其实也无趣得紧。”    “世叔说的是，但对小侄来说已经足够了。”王克说道。    “贤侄，不是我说你，你的眼界太小了点。”公孙元明摇了摇头，说道：“像你这种少年英雄，怎能去练那些低级武功，传出去都要被人笑话我公孙家，说公孙世家徒有其名，却不知关照同乡。”    “按照套路来看，这孙子该不会要提交换功法了吧。”王克心中腹诽，说道：“世叔说笑了，松江府谁不说公孙世家眷顾乡里，行善一方。”    “都是虚名，不提也罢。”公孙元明自谦地摇了摇头，转而说道：“世侄，我有一事与你相商。”    “请世叔明见。”王克说道。    “我二哥有一女，闺名芷萱，貌美淑德，世间少有。她自幼便崇拜年少英杰，昨日听闻你的事迹后便对你赞不绝口，我听闻你也尚未婚配，正好与她登对，你意下如何？”公孙元明说完微笑地看着王克。    王克闻言不由一楞，暗道：“我了个去，不愧是公孙世家，出手就是大气，直接和哥们儿玩上美人计了，我喜欢！可惜，家里有个小师妹不说，你丫的把我小弟的未婚妻拿来塞给我，是想让哥们儿落个勾二嫂的名声吗？”"
    }, {
        "chapter": " 第62章 拒婚",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256624.html",
        "content": "    作为三十六计中最向往的一计，王克真的很想将计就计，不过想到夏雪睛发怒时的彪悍，还有张野遭受打击时的幽怨，他立刻摇了摇头，把心中那份绮念打散。    “世叔，实不相瞒，小侄与师妹青梅竹马已经暗定终身，所以实是不敢高攀公孙小姐。”王克说道。    公孙元明不以为忤，笑道：“贤侄，男人三妻四妾又有何妨，芷萱性情温柔，不会容不下你师妹。再说了，只要你与芷萱成亲，那便是我公孙世家之人，族中武功你可随意挑选，比那皇室典籍阁一层不知要强出多少倍来。而且有公孙世家女婿的身份，谁敢觊觎你的功法，就是赵衍也得乖乖地咽下这口气。”说完面带微笑看着王克，相信在这些诱人的条件下，他一定会做出正确的抉择。    王克心中却撇了撇嘴，暗道：“就算没有张野，我也是怕师妹容不下她。再说了，你家那些武功有我《武典》中的好吗？赵衍又不是先天，当我真的就怕他吗？”    他正要再次婉拒，就听到门外传来一阵欢笑声，接着房门就被推开，一对少年男女领着一个小女孩走了进来。    那少女与夏雪晴年纪相仿，容貌也不相上下，端庄秀美颇具大家闺秀气质。那少年则要小上一两岁，脸上稚气未脱却故作出一份成熟沉稳，长得极似公孙元明。而那小女孩尚未及笄，一双大眼睛尽显灵动活泼。    公孙元明召手道：“你们来得正好，这便是昨日战胜赵晨光的王克，比你们年长，便称世兄好了。”    三人各自行礼口称世兄，王克忙起身还礼，公孙元明又对他说道：“这便是我二兄爱女芷萱，犬子正博，幼女芷菲，他们早就听说你的大名，今日终于见到，也算结了个心愿。你们年轻人在一起多熟络熟络，我还有事，就不陪贤侄了。”说完也不待王克同意便径直离去。    待到公孙元明离去，公孙芷萱嫣然一笑，伸手说道：“世兄请坐。昨日听闻世兄胜了赵晨光，可谓松江年轻一代的翘楚，小妹很是佩服呢。”    王克落座，自谦道：“侥幸而已。”    公孙芷菲眨着灵动的大眼睛看着王克，说道：“真是你赢了赵晨光？”    “我要没记错的话，好像是我。”王克说道。    “你倒挺有趣的，不像我二哥一天到晚板着脸。”公孙芷菲说完向公孙正博努了努嘴，顽态尽显。    公孙正博把脸一沉，说道：“芷菲，注意仪态，不得胡言乱语。”倒是真有几分兄长的威严。    公孙芷菲吐了吐舌头，眼珠一转，说道：“二哥，你也胜过那赵晨光，不知你和王世兄哪个更厉害。”    王克没想到公孙正博小小年纪居然也曾胜过赵晨光，不觉高看他一眼，说道：“公孙世家家学渊博，我自是不如世弟。”    公孙正博同样自谦道：“世兄夸奖了，小弟自愧不如。”不过他的眼中流露出的傲意却表明他心中并非如此作想。    “那不如你们切磋一下，正好让我们开开眼界。”公孙芷菲笑道。    “菲儿不得无礼，王世兄乃是客人，怎能下场切磋。”公孙芷萱正容说道。    “可是人家真的想知道吗？”公孙芷菲撒娇道。    公孙芷萱对王克歉意道：“舍妹被娇宠惯了，请世兄见谅。”    “芷菲世妹天真活泼，不碍事的。”王克说道。    公孙正博却突然说道：“说起来，我也好奇呢，听说世兄当日尚未使出‘以彼之道，还施彼身’，就用五虎断门刀就胜了赵晨光，真的很想领教一番这门刀法。”    “太好了，不如你们两个比试一下。”公孙芷菲拍手说道。    王克见公孙正博眼中战意熊熊，公孙芷萱也只是微笑不语，便知道他们实际上都想知道自己武功如何，又生出一种前世相亲时被女方不断考较的感觉来。    他不想和他们过多纠缠，便起身说道：“在下馆中事务繁忙多，就不再叨扰了，烦请转告世叔。”    公孙姐弟本以为王克肯定会答应比试，没想到他却潇洒辞别，感觉就像是一拳打在空处般郁闷，偏偏他又是客人，强逼他动手有违待客之道，也只能作罢。    送走王克，公孙正博不屑地说道：“徒有虚表，也不知如何爹爹为何如此看重他。”    “本来以为他还算有趣，没想到胆小得很，都不敢和二哥比试。”公孙芷菲轻哼了一声，对公孙芷萱说道：“三姐，你千万别同意这门婚事，我才不要这样没胆的姐夫。啊，对了，刚才进门前好像听到他在拒婚，实在太好了。”    公孙芷萱脸色微微有些难堪，说道：“他不拒婚我也不会答应的。”    “我去问爹爹去，干什么非得让三姐嫁给他，不怕被别的世家取笑吗？”公孙正博说道。    他刚要转身，就听到身后传来公孙元明的声音：“让你们好好招待王克，为什么这么快他便走了，可是你们自持身份礼数不周？”    公孙正博兄妹心虚没敢接话，公孙芷萱说道：“三叔，这倒没有，只是王克说武馆事多，才离去的。”    “那便好。你们若是无事可经常与他多走动走动，尤其是芷萱。还有，”公孙正博瞪了儿子一眼，“以后莫要再提土包子之类的话，知道吗？”    公孙正博垂首说道：“孩儿知错了，以后不敢了。”    公孙芷萱听他仍然有让自己下嫁之意，便说道：“三叔，我不同意这门婚事。”    “就是啊爹爹，干嘛让三姐嫁给他呢，他连和二哥比试都不敢。”公孙芷菲也跟着打抱不平。    公孙正博也低声嘟囔道：“一个小小的武馆主而已……”    “你知道个屁！回去给我抄十遍祖训去！”公孙元明呵斥完儿子，又转向公孙芷萱说道：“芷萱，关于这门婚事，是老祖宗决定的，你若有意见便去找老祖宗去吧。”    公孙芷萱咬了咬下唇，低下头去不再说话，心中却道：“不就是一门先天功法嘛，我帮你们弄到就是，嫁我是绝对不会嫁的！”"
    }, {
        "chapter": " 第63章 我欲传功",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256625.html",
        "content": "    公孙元明看着低头沉默倔强不语的公孙芷萱，语重心长地说道：“芷萱，二哥二嫂去得早，我一直都拿你当亲女儿相待，你的终身大事我怎能不谨慎。王克不是你们想得那样简单，现在还不能与你们细说，但是日后你便会知道，我和老祖宗都是为了你好。”    “侄女从不挑家世。”公孙芷萱轻声说道。    公孙元明颇有深意地看了她一眼，没有再说什么，转身离去。    他一路向府中行去，穿廊过院，来到一处小院外，脚步突然变得轻了起来，好像是怕打扰到院中居住之人。    轻轻推开院门，公孙元明缓步走入，来到一座草庐门前站定，轻声说道：“祖父，元明求见。”    草庐内没有回应，他便静站在那里，不敢妄动。过了半晌，终于传出一个苍老却洪亮的声音：“进来吧。”    公孙元明进入屋内，只见一个须发皆白却面色红润的老者，正在端祥书桌上刚刚画就的苍松图，恭声说道：“元明拜见祖父。”    这老者正是公孙世家的老祖宗公孙胜，他头也不抬，说道：“元明，你看此画如何？”    “笔风苍劲，尽显不老苍松风采。”公孙元明说道。    公孙胜笑道：“每次你都这么说，也不会换个词。说吧，又有何事？”    公孙元明对前面一句话似若不闻，说道：“回禀祖父，王克刚刚婉拒了婚事，芷萱也有些不愿意。”    “他可说了什么理由？”公孙胜问道。    “他言称与师妹夏雪晴暗定终身。”公孙元明道。    公孙胜拿起画卷，轻轻吹着上面的墨迹，问道：“你未说我们不在乎吗？”    “说了，但是我观他之表情，似乎还想拒绝，幸好芷萱正博他们到来，我便借口离去，并未让他说出来。”公孙元明说道。    公孙胜把手中画卷放下，缓缓在室内走了两步，说道：“女追男，隔层纱，此事你不要再提了，让芷萱多去他那里走动走动。对比之下，他会发现芷萱才是良配的。”    “可是，”公孙元明面色犹豫，“可是那个张野便在南祥武馆，芷萱会不会？”    “她敢！”公孙胜的声音陡然提高，让公孙元明忍不住打了个寒颤，只听他继续说道：“告诉芷萱，现在公孙家危机重重，是她为公孙家牺牲的时候了，公孙家需要王克！”    “是，孙儿这便与她说去。”公孙元明说道。    公孙胜似在自语，又似在告诉公孙元明，轻声说道：“只有联姻，才能让王克成为公孙家的人，才能引得他身后那位宗师出手相助。”    “祖父，梁不凡会不会有言而不实？”公孙元明言语之间颇为担忧。    “他还没那个胆子。就算隔墙传音有假，‘以彼之道，还施彼身’却是多人亲见，我虽然老了，但是眼界还在的。”公孙胜淡淡地说道。    此时的王克还不知道梁不凡已经把自己卖个干净，让他牵扯进公孙世家的旋涡中，他正悠闲地坐在武馆里喝着茶水。    报名持续火爆中，除了有人报名求艺之外，还有跑来应聘的武师。对于前者，王克自然欢迎，而后者就没那么热情了。一来他不缺锦上添花之人，二来也不准备扩大规模，准备走小而精的精品路线，，三来则是念旧——洪祁四人为了武馆重开没少受累，所以他也没有换人的想法，但凡前来求职的无论武功高低，一律婉拒。    看到王克如此做派，洪祁四个教头更是尽心尽力，让他得以众人繁忙我独闲，可以悠哉悠哉喝着茶。    当然，夏雪晴张野也问过公孙世家寻他何事，王克自然不能说公孙家想把张野的娃娃亲嫁给自己，便含糊应付了过去。    夜幕降临，忙了一整天的南祥武馆终于清静了下来，夏雪晴和武馆一班人直累得腰酸背疼腿抽筋，口干舌燥似着火。结果王克却偏偏过来添堵，揉着肚子说道：“天都黑了，饭做好了没？”    张野活动着写字写得发酸的手腕，说道：“我这就去做。”    夏雪晴却叫住他：“张野别去！整个武馆就他闲着，把咱们几个当长工使唤，凭什么给他做饭啊。”    一石激起千层浪，众人这才醒悟过来，纷纷声讨王克，张野也站住了脚加入其中，就连老实巴交的铁铮也嚅嚅地说道：“师父太不应该了。”    王克不以为然，暗道：“这不废话嘛，你看哪个校长干活来着，除了吃喝就是吃喝。”    当然为了不激起更大的民愤，这话王克是不会说出口的，他咳嗽了一声，说道：“方才我冥思苦想，自创了几门武功。”便住口不言。    “我去做饭！”张野立刻说道。    “我去淘米。”夏雪晴转身就走。    “我去生火。”    “我去帮忙。”    “我去洗碗。”    转眼间所有人都走了干净，再也不提王克剥削之事，王克撇撇嘴，说道：“小样，我还制不了你们？”    众人拾柴火焰高，很快饭菜就端上桌来，大家以最快的速度吃完，然后齐齐望着还在细嚼慢咽的王克。    王克故意吊着他们，直到夏雪晴第三次催促的时候，他才放下碗筷，说道：“大家这段时间都辛苦了，我都看得到，心里十分感激，就将这几门功夫传给大家吧。”    夏雪晴欢呼一声，说道：“我就知道师兄不会藏私。”    洪祁四人则是激动得快要说不出话来，半晌才说道：“馆主，你真的要传我们武功？”    在中洲，武功绝不轻传，他们还是第一次听说有馆主愿意将武功传给教头的，简直不敢相信自己的耳朵。    “大家好才是真的好，希望大家能够同舟共济，将南祥武馆建设得越来越好。”    “多谢馆主厚恩，我等愿为馆主肝脑涂地，赴汤蹈火，在所不辞。”洪祁四人齐声说道。    王克面带微笑，对他们的表态十分满意，心中暗道：“等到南祥武馆真的强大了起来，我看谁还敢再来打我的主意！”"
    }, {
        "chapter": " 第64章 先天功法？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256626.html",
        "content": "    说起来，王克还有点感谢郑源和吴志超，若非他们起了贪心，自己也不可能这么快就收集到那么多的武功，也不可能补全那么多武功。    以王克的认知，《武典》所补全的武功要优于中洲世界，这一点单从五虎断门刀上就能看出来。它不过是金系武侠中一门普通的的刀法，但是却能胜千仞派的镇门刀法一筹。    既然已经决定了传功，本着要传就传最好的原则，王克干脆就传前世的武功，那些偷学的武功则一概不传，以免被外人识出再生事端。    至于会不会因此反噬，王克并不担心，这些武功本身并不高深，而且他只要学会了便直达化境，别人却需日积月累才能到此境界。等到他们达到化境的时候，自己早就有了替代的武功了。而且用一门普通武功来检验一个人的忠诚，王克觉得很划算。    王克今天看似悠闲，实际上却把需要传授的几门武功都抄录了下来。这也是没有办法的事，谁让《武典》有每天只能学习一门武功的限制，这些武功他还没能掌握。    给洪祁的是太祖长拳，风阳的是松风剑法，宋阙的便是五虎断门刀，而林冲的则是五郎八卦棍。    四个人拿着新鲜出炉的武功秘籍热泪盈眶，洪祁说道：“馆主放心，这套太祖长拳我绝不外传，就是家中子弟，没有你的允许我也不传给他们。”    “对，我们绝不外传。”风阳三人齐声附和。    这是中洲习武的规矩，外传武功乃是大忌，王大馆主已经仁至义尽，他们自然不能行那万夫所指之事。    王克满意地点了点头，说道：“你们回去好生练习，若有不明白的地方再来问我。还有一事，武馆正式授徒的时候，你们也要挑些简单粗浅的武功传给他们。”    “一定一定。”洪祁四人答道。    “如此你们便去回去休息罢。”王克说道。    “馆主，我今晚便不回家了，就在馆中修炼这太祖长拳，日后这秘籍我也不往家中携带，仍然存在馆中。”洪祁说道。    “我也是。”风阳三人忙跟着说道。    王克知道他们是避嫌，便同意了下来，对夏雪晴和张野说道：“你们和我到后院去，蒋真和铁铮也一起来吧。”    洪祁四人知道王克要传授他们更好的武功，也明白自己与他们无法相比，心中倒是没有什么芥蒂，反而很感激王克，毕竟他若不传自己谁也说不出不是来。    夏雪晴等人跟着王克来到他的房间，心中无不猜测他要传授的是什么功夫，都隐隐有些期待感。    进了房间，王克把房门紧闭，说道：“今日我要传授你们的是一门内功。”    夏雪晴和蒋真铁铮闻言高兴不已，张野却有些落寞地说道：“大哥，我还是回避吧，你也知道我这体质，学不得内功。”    “贤弟切慢走，听我说完。”王克唤住张野，说道：“这门内功功法我起名为全真心法，若是没有错的话，应该能到先天。”    四人如闻霹雳，全被震惊当场，半晌张野才道：“大哥莫不是在开玩笑吧，先天功法哪里是那么容易创出来的。”    “正因为我拿不准，所以才要你来试试，如果你能修炼的话，那么此功当为先天。”王克说完静静地看着张野。    张野因病无法修炼普通内功，只能修炼先天功法，王克拿他来试验全真心法是否先天功法实在再合适不过了。    但是无论是哪种内功，一旦不慎都有可能走火入魔，即使危及不到生命，变成生活不能自理的吴老二还是很常见的，尤其是这种来路不明的功法，危险更甚。    王克自然相信《武典》出品的全真心法，但是张野却不知情，闻听此言不禁犹豫起来，脸上现出挣扎之色。    王克也不催他，只是静静地等待他的回复。这也是对张野的一次考验，若是他能试验全真心法，那么就说明对自己十分信任，能够成为自己的助力。若是全真心法不是先天，日后王克定会给他先天功法，否则只能说自己看走了眼，收错了小弟。    终于张野表情平静下来，断然说道：“既然大哥说了，那么小弟就以身试功！”    “好，那我便先传你全真心法，你们也好生听着。”    王克说着掏出一本经脉运行图，上面却没有任何口诀，这是他为了最大限度地保密而故意为之。    无论是张野夏雪晴，还是蒋真铁铮，都认真听着王克口述的心法口诀，用心记忆。这时候便看出四人姿质不同来，张野夏雪晴和蒋真表情十分自然，仿佛听一遍就已经记住，而铁铮则是记得满头大汗，看他那迷茫的表情似乎根本就没有记住。    终于将心法口诀说完，王克问道：“你们都记下了吗，用不用我再复述一遍？”    其余三人都表示已经记住了，只有铁铮苦着脸说道：“师父，我没记住。”    “嗯，记住了多少？”王克问道。    铁铮没敢回答，只是弱弱地伸出两根手指。    “两成，也不错，回头师父再教你。”王克说道。    “不是两成，是两句。”铁铮的声音微不可闻。    王克倒吸了口长气，将险些喷出的血咽了回去，他怎么也没想到铁铮会笨到这个样子。不过有郭靖珠玉在前，他倒没起放弃之心，说道：“没事，熟能生巧，回头师父再多教你几次。”    “多谢师父。”铁铮怯怯地说道。    王克点点头，不再理他，对张野说道：“贤弟，你这便修炼一下试试吧。”    张野用力握了握拳头，似在为自己打气，盘膝坐下，开始按照全真心法修炼起来。    房间里立刻安静下来，王克等人静静地看着张野，连大气都不敢喘一下，仿佛呼吸声都会惊扰到他。    时间一点点流逝，足足过了一个时辰，张野才缓缓睁开双眼，王克急忙问道：“贤弟，感觉如何？”    张野也不说话，站起身来直接跪在王克面前，口中说道：“师父在上，受张野一拜！”说完便叩首下去。"
    }, {
        "chapter": " 第65章 代师收徒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256627.html",
        "content": "    张野的举动把王克吓了一跳，急忙伸手去拦，没想到这死胖子还真沉，一把竟然没能托住。他立刻运起烈阳功，真气灌注双臂，这才没让胖子磕下头去。    “贤弟这是做甚？！”王克语带斥责。    “大哥，你传我夺命连环三仙剑。我还可称你一声大哥，但是如今传我先天功法，如此大恩，我只能以弟子自居，求大哥收下我这个徒弟吧。”    张野语气相当诚恳，只是这个称呼委实有些乱，听得夏雪晴都掩唇直笑。    王克怒道：“张野，我拿你当兄弟，你却拜我为师，如此的话，那你也不要再练这全真心法了，让我废了它吧。”    “这可是，这可是先天功法啊，我若不拜你门下，实在不合江湖规矩啊。”张野说道。    在中洲，就是那些家传的连内功都算不上的吐纳之法，也是非至亲不能传授。为了确保传承，各宗门中更是非内门弟子不得修习内功，更不要说是先天功法了。    王克沉吟一下，说道：“既然如此，那我便代师收徒吧，你算是我师弟好了。”    这倒是一个折中的办法，既不改变两个人的兄弟之情，又能保证功法出于一门，张野很爽快地答应了下来。    在王勇灵前行了拜师之礼，张野便算是南祥武馆的自家人了，最为高兴的却不是他，而是夏雪晴。她本比张野还要小两岁，却因入门先后成了师姐，一个劲儿地喊他小师弟，弄得胖子好生尴尬，却不得不一口一个师姐相称。    “好了，师妹不要闹了，正事要紧。”王克制止了夏雪晴，对张野说道：“来，你与我抵掌运功。”    张野伸出手来和王克双掌相抵，运转全真心法，将内力运至掌上。王克感受着张野手上传来的微弱内力，轻轻点了点头，确定他已练成了全真心法。    “师兄，全真心法一定是先天功法，否则我不可能修炼出内力来。真没想到你能够自创出先天功法，如此武学奇才足可开宗立派，建立宗门了。”张野说道。    “开宗立派还为时过早，需要慢慢积累才行，所以你们要抓紧时间修炼内功，争取早日让咱们武馆晋级宗门。”王克说道。    大家都听出王克有开宗立派之意，心中不由得都激动起来，若是真的成为宗门，从此不受律法管辖，笑傲江湖之中，那是何等快活。    尤其是夏雪晴，想到王克当日为了实现她的江湖梦，曾经说过要建一个宗门玩玩，还当作笑言。没想到，不过月余时间，这个笑言便成了事实，自己的梦想也要实现，看着王克潇洒的样子，一时间竟然痴了。    不过她也知道，宗门却不是那么好建立的，必须得到朝廷和江湖的重认可，还有诸如选山头建山门抢地盘之类很多麻烦事，与其他宗门间难免会有利益冲突。到时候他们若是功力低微，只靠王克一人根本撑不起来。    想到这里，夏雪晴立刻说道：“师兄，我这便去修炼全真心法。”说完便风风火火跑了出去。    “师父我也去了。”蒋真说完也跑了出去。    铁铮则垂头丧气地说道：“师父，我怎么办啊？”    王克揉了揉他的头，说道：“没事，你先回去休息，明天我再仔细给你讲解。”    “那徒儿告退了。”铁铮说道。    张野却一直没走，等到众人离开才对王克说道：“师兄，既然我已拜入师父门下，那么就把家传的武功也交给你吧。虽然没有先天功法，也算是给咱们未来的宗门做些储备吧。”    “师弟不必如此，你有祖训在身，那些武功还是自己留着好了。”王克说道。    “师兄，这些武功和全真心法没得比，就是全加一起也不及十分之一。若是先祖在时，绝对不会拒绝用它们来交换。再者，你代师收徒我已于心难安，若是连这些武功都不收下，我真不知如何与师兄相处了。”张野诚恳地说道。    “这样啊，那师弟就交给我吧。”王克说道。    张野闻言重重吐了口气，心中的包袱总算是卸了下来，他伸手入怀开始向外掏出一本本秘籍来。    王克看得目瞪口呆，他怎么也想象不到张野都已经这么胖了，居然还把家传武功秘籍贴身保存，难道是嫌自己还不够胖吗？    张野一口气掏出了二十几本秘籍，身材仍然未见苗条，王克才知道他胖的是真材实料，绝无半点硅胶。    王克把秘籍拿过来，随手一本本翻了个遍，待到把所有秘籍都看完之后，便把他们推回张野面前，说道：“好了师弟，你的家传秘籍我都看完了，你继续收好吧。”    “师兄……”张野感动得说不出话来，半晌才道：“师兄真君子也！”    王克心下汗颜，老脸却是未红，厚着脸皮说道：“师弟，哪里都有带艺求师的，也没听说要把别人原来的武功都交出来，这些秘籍乃是令祖辛苦所得，理应由你继续保管。”    毕竟是家族仅余的资产，说毫无不舍之心那是假的，王克如此仁至义尽，让张野感激不已，重重地说道：“多谢师兄。”    “应该是我说谢谢师弟的信任才是。”王克说出了心里话，毕竟又因此补全了几门武功。    两个人又说了番话，张野便告辞离去，王克也得以认真观看都补全了什么武功。可惜的是，大多都是不甚出名的武功，在书中着墨不多。内功也只有一套《侠客行》中的雪山内功，也是平庸得很。    “雪山派剑法还是很不错的，内功就比较垃圾了，恐怕也到不了先天，还是去练全真心法吧。”王克做出了决断。    三更响过，王克在《武典》中学习了全真心法，按照功法路线运转起来。    一缕缕真气在丹田中生成，行功周天之后重归丹田。可是让王克惊讶的是，刚刚生成的全真真气居然被丹田中的太极神功真气所吞噬。更让他想不到的是，吞噬了全真真气之后，太极真气居然没有半点增长！    “呃～该不是哥们儿练功太杂，练废了吧？”"
    }, {
        "chapter": " 第66章 请叫我雷锋",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256628.html",
        "content": "    自从得到《武典》之后，还从未出现过如此情况，王克开始还以为是自己练得有误，便打开《武典》仔细对照，发现和全真心法一般无二，心中更是诧异。    “毕竟是先天功法，也许需要多练一会儿，没见张野都练了一个时辰吗？”    心中如是想，王克继续修炼起全真心法来。可是直到五更，仍然一如既往，丹田中生出的全真真气在体内运行一周，复归丹田时又融入太极真气之中，而且没有半点增长。    “我了个去！这到底是怎么回事？”    王克终于意识到出了问题，急忙仔细查看起来，但是结果仍旧，他所练的全真心法没有半点问题。    “难道问题出在太极神功上？”    王克翻开太极神功一看，果不其然，太极神功竟然发生了变化，而他却没有注意到。    如今的太极神功竟然将全真心法包含在内，也就是说全真心法成了它的一部分，难怪产生的真气会融入到太极神功之中。不但如此，就连烈阳功也被融合了进去。    除此之外，还有一个最大的变化，太极神功没有了太极拳专用的标注，意味着王克可以随意使用了。    看到这里，王克心中大喜：“太极和全真都是道家心法，原理相通，彼此相融也是正常。至于烈阳功嘛，太极讲的便是阴阳，想来就是这个原因了。这样也好，省得去修炼那么多功法，一个太极神功就全了。既然能够融入全真心法，想来也是先天水准，之所以内力未见增长，应该是我没按太极神功修炼的缘故。”    虽然一夜未睡，但是找出问题所在的王克仍然精神奕奕，立刻按照太极神功修炼起来，幸好这太极神功是升级版，没有学习限制，否则又要等上一天。    没想到按照新版太极神功周天运行完毕，内力仍然不见增长，让王克忍不住爆了粗口：“WTF！差哪了呢，为什么不增长啊，老子按你新改的方法练的好不好！”    眼看功法晋级了，眼看功法练不了，王克现在欲哭无泪，早知道还练什么全真心法，老老实实地练着太极神功和烈阳功，就算不是先天，也不至于止步不前啊。    “这让我咋和他们说呢，难道说我辛辛苦苦创了门功法，结果别人能练我自己练不了？哥们儿想当掌门，可不想当雷锋啊！学雷锋做好事哥们儿没意见，可是牺牲我一个，幸福千万家，这境界臣妾真的做不到啊。”    王克郁闷得无以复加，随即又想起一件恐怖的事情来：“对了，还有师妹，该不会也练废了吧，也不知道一会儿天亮了会不会拿刀来杀了我……”    心中忐忑不安的王克终于等到了东方见明，一听到夏雪晴的房门声响，他就推开了窗户，随时做好跳窗逃跑的准备。    令他意外的是，夏雪晴竟然没有跑到他房间来喊打喊杀，而是走到院子里练功去了，经过他的窗前还特意和他打了声招呼：“师兄，今天起得早啊。”    “啊，是啊，起得早。师妹练功啊？”王克紧张地说道。    “嗯，一日之计在于晨嘛。”夏雪晴说道。    “那个师妹啊，你昨晚，昨晚修炼全真心法了没？”王克问道。    “修炼啊。”夏雪晴嫣然一笑，兴奋地说道：“师兄，你知道吗，全真心法练起来比太极神功快多了，不愧是先天功法呢，你真是太厉害了！”    比太极神功快多了！    王克两只眼睛瞪得大大的，狠狠地咽了口唾沫，问道：“那太极真气有啥变化没有啊？”    夏雪晴学着王克平时的样子，双手一摊，说道：“太极真气没有了，被全真真气给取代了。啊，师兄，你的脸色怎么有点不对，是不是病了？”    “不要叫我师兄，请叫我雷锋。”王克掩面道。    夏雪晴莫名其妙地问道：“师兄你这是说什么呢，我怎么听不懂啊，不是走火入魔了吧。”    “不要和我说话，我想静静，也不要问我静静是谁……”王克痛苦地说道。    夏雪晴不知道他究竟怎么了，见他痛苦的样子只好无奈地说道：“好吧，我去练功。”    没想到蒋真从旁边蹦了出来，问道：“师父，静静到底是谁啊？”。    “……蒋真，今天早上做五百个俯卧撑先。”王克咬牙切齿地说道。    蒋真以前最怕的就是做俯卧撑，可是今天却对王克做了个鬼脸，说道：“不就五百个嘛，小意思。我昨晚练完全真心法，做了八百个都不累！哎，师父，你拿椅子干嘛……哎，别砸我啊……哈哈，没砸着……哎哟，师姑救我！”    王克从窗户跳了出去，展开草上飞轻功，在蒋真即将跑到夏雪晴身边时一把抓住了他，横在腿上照着屁股噼里啪啦就是一顿大巴掌。    “师姑救我！师叔救我！师弟救我！余爷爷救我啊！”蒋真扯着脖子大叫起来，把武馆中的人名都喊了个遍，连余伯的名字都叫了出来。    夏雪晴忍着笑和闻声赶来的张野把王克拉开，说道：“师父没个师父样，徒弟没个徒弟样，你们俩个能不能有点正形，别让我操心了行不？”    “好了，爽多了。”王克甩了甩手，看着捂着屁股的蒋真，顿时感觉心情舒畅了不少。他扭头看到铁铮站得远远的，便招了招手，说道：“铁铮过来。”    铁铮急忙把手背到身后，说的：“师父，我没问你静静是谁，你别打我行吗？”    王克强忍住吐血的冲动，说道：“没事，你过来我不打你，我接着教你。”    铁铮慢慢挪着步子走了过来，一双小手始终背在身后捂着屁股，生怕被王克抓过去也暴打一顿。    夏雪晴横了王克一眼，嗔道：“看你把孩子吓成什么样了，哪有你这么当师父的？”    “是啊师兄，打是没有用的。他们还小，你得和他们讲道理嘛。”张野顿了顿，接着问道：“还有，静静到底是谁啊？哎，师兄，你别晕啊，就算你晕了也先告诉我是谁行不？”"
    }, {
        "chapter": " 第67章 破解之道",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256629.html",
        "content": "    王克一整天都在郁闷中度过，不要说参加招生报名了，就是连后院都不想迈出去一步，就呆在房间里一遍又一遍地给铁铮讲全真心法。    铁铮委实笨得可以，任王克口水耗尽，也没记住几句，不过却充分体现了他坚韧不拔的毅力，从来没有说过放弃。    当然更有毅力的是王克，虽然一次次被他的逆天记忆力气得几乎吐血，仍然不厌其烦地念着心法口诀，只是那样子和老和尚念经也没有太大区别——完全麻木了。    经过一整天的灌输，铁铮终于能嗑嗑巴巴把全真心法背出来了，让王克长长舒了口气。    不过事情还远远没有结束，铁铮背下了全真心法不假，但是其中含义却大多不理解。如此逆天的记忆力，加上如此逆天的悟性，王克再也不认为他会成为郭巨侠一样的人物了，若非那双幼小的眼睛中闪烁着强烈的求知渴望，他真的准备放弃了。    这不，王克刚刚讲解完了一句，铁铮又接着问道：“师父，孤阴不生，孤阳不长是什么意思？”    王克端起茶来润了润干渴的嗓子，解释道：“一阴一阳之谓道。这主要是强调阴阳互根。两者之间要互依互根，不能单独存在。如果有阴无阳，有阳无阴，是谓：花孤无类，真灵不成。亦如雌鸡之卵，焉能抱雏？又如：女子无夫，男儿无妻，怎能生育……”    他突然停了下来，口中反复地念着“孤阴不生，孤阳不长”这句话，眼中突然闪过一道精光。    “哈哈！我知道了！原来是因为这个原因！”王克拍着大腿狂笑了起来，看得铁铮悄悄地向后移动了两步。    王克终于找到了太极神功止步不前的原因了，就在这句“孤阴不生，孤阳不长”之上。    每论太极，必论阴阳，太极拳也好，太极神功也罢，都是建立在太极阴阳说之上，太极本身就是阴阳鱼图。阴阳之间即相互对立，又相互统一，相互依存，相互制约，消长与共，阴阳互根，不可单独存在。    升级版的太极神功融合了全真心法和烈阳功，全真心法中正纯和，乃为基，烈阳功则阳刚猛烈，补全了其中阳性，但是却没有阴性功法进行补全，如此便应了“孤阴不生，孤阳不长”，难怪任王克如何行功也不能让太极真气有所增长。    “雪山内功正是阴柔属性的内功心法，正好可以补全太极神功。我原本还以为是个鸡肋，没想到居然还有大用处，一饮一啄，皆有因果，这个雷锋没白当！”    如果王克藏私，不传授张野全真心法的话，就得不到张野的家传内功，也不可能补全雪山内功，如此一来，修炼了全真心法的他将彻底止步不前。虽说日后仍然有机会得到阴柔属性的内功，却不知是猴年马月了，哪里会像现在这样，只要等到三更后学习了雪山内功，就能将升级版太极彻底补全。    找到了解决途径，王克一扫之前的郁闷，精神焕发地对铁铮说道：“来，铁铮，为师逐句给你讲起。”    铁铮不知道王克为什么突然高兴了起来，淳朴的他也不会询问，马上便将心思投入到聆听师父的讲解之中。    三更终于来到了，王克迫不及待地在《武典》中学习了雪山内功，然后马上去检查太极神功。    果然，太极神功再次发生了变化，雪山内功被融合了进去，将阴性一面补全。    修炼，行功！    这一次，升级版太极神功没有让王克失望，丹田内的太极真气增加了！    让他更加欣喜的是，太极神功不仅能够如以往一般表现出中正纯和的属性，还可以在阴阳之间进行转换，这相当于同时修炼了三种不同属性的内功！    若非止刻夜深人静，王克真想仰天大笑，不如此不能表达他内心的激动和喜悦。    想要仰天大笑的不只是王克，还有威武镖局的梁不凡。    就在刚刚不久，梁天成给他带来了一直想要听到的消息——帮主同意他的计划，在松江府建立沧海帮分舵，而舵主便是他！    “终于盼到这一天了，你爹爹我没白在这破镖局里窝了这些年！”梁不凡拍着儿子的肩膀，深有感慨。    威武镖局总镖头，松江民间第一高手，沧海帮外事长老，这些名头听起来虽然响亮，可是谁又能知道梁不凡心中的苦。    “我本来就该是松江分舵舵主，但是这里却有一个千仞派！”    沧海帮是大秦北方第一大帮，三流宗门，在同居北方的松江府开设分舵再正常不过。但是，这个分舵却迟迟不能设立，而他梁不凡也只能挂着外事长老的名义为帮中打点生意，无论是权势还是威望，都与舵主不可同日而喻。    原因无他，就是因为这里有一个千仞派。    若是其他不入流的宗门，沧海帮完全可以强势入驻松江，千仞派虽然泛泛，却有一个后天巅峰的掌门赵衍。    后天巅峰其实也不足为虑，只要已到先天的帮主出手，他也只能臣服，但是松江府还有一个让帮主都忌惮的人物，那便是公孙世家的老祖宗公孙胜。    千仞派是松江本地宗门，与公孙世家自然交好，公孙世家同样也不想让外来势力驻入。所以沧海帮也只能望而兴叹。    就在梁不凡以为自己就要在镖局中憋屈一辈子的时候，王克闪亮登场了。初始他并没有王克当成一回事，即使他独力杀了蒋霸。但是那声隔壁传音却让梁不凡看到了王克的另一个身份——宗师弟子！    于是，梁不凡就像是一只伺机出洞的毒蛇一样，在静静地等待着，等待千仞派对王克出手的那一天。当赵晨光终于出现在南祥武馆的时候，他知道，自己苦苦等待的机会终于来了。    果然，如他预料中的一样，赵晨光败了，梁不凡立刻着手布局，同时夜访公孙府，将王克的身份告知公孙元明，以换取公孙世家对沧海帮入驻的默许。也正如他想象的一样，正面临危机的公孙世家答应了他的条件。    而接下来，就到了全部计划的最关键一步——王克必须死，必须死在千仞派手中！    这就是梁不凡的破解之道！"
    }, {
        "chapter": " 第68章 诛杀王克",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256630.html",
        "content": "    江湖传言，千仞派少掌门亲自踢馆，反被武馆馆主击败！    江湖传言，千仞派绝技千仞万山刀徒有虚名，不及武馆之技！    江湖传言，松江一武馆馆主手刃千仞派外门弟子，打伤少掌门，千仞派却当起缩头乌龟，不敢报复。    江湖传言，千仞派早已势微，不复宗门风采，即将从江湖除名。    江湖传言……    一条条半真半假的消息在江湖中流传，无一不在唱衰千仞派。有在外行走的千仞派弟子闻听传言与人争执，结果艺不如人被打成重伤，更加坐实了这些传言。    千仞派重伤的弟子被抬了回来，山上立刻弥漫起紧张的气息，所有弟子无论内外门，此刻都将目光投到山顶的宗门正堂上，等待长老们最后的决断。    坐在正堂中的长老无不面色沉重，如临大敌，这是立派以来最大的危机，一个处理不甚，千仞派将在江湖上再也抬不起头来。但是奇怪的是，在这等紧要关头，却不见掌门赵衍的身影。    首席长老陆俊峰重重地咳了一声，打破了正堂内的沉默，说道：“事已至此，我们必须拿出决断来，否则我派名声将一撅不振。”    高长老说道：“是不是请掌门师兄出关？”    “不可！”陆俊峰沉声制止，说道：“掌门师兄正在关键时刻，若因此事影响他冲击先天，得不偿失。不过是一个武馆馆主而已，若是连这等事都解决不了，各位还当什么长老！”    “那依陆师兄之见该当如何？”陈长老问道。    “以雷霆手段，严惩王克，以正千仞派之名！”陆俊峰沉声说道。    “可是晨光已是二代弟子中最强者，他都不能胜得了王克，别人更加没法取胜，难道让我们出马？以大欺小这名声可是有些不太好听啊。”董长老说道。    “此事事关宗门声誉，个人荣辱又算得了什么？”陆俊峰说道。    孙长老也帮腔道：“江湖之中，达者为先，他既然能将千仞万山刀法练至化境，当然不能让二代弟子出马了。”    “他不是说用的叫什么‘以彼之道，还施彼身’吗？”高长老问道。    “这你也信？”陈长老不屑地哼了一声，说道：“模拟对手刀法直达化境，你们有谁听说过这种功法？这至少也得是先天功法吧，他一个小馆主从哪里得来的先天功法？若他真会这门功法，十大宗门任他去得，还会在这穷乡僻野的松江当馆主？”    陈长老的话赢得了一片赞同之声，均言不合常理。    孙长老冷笑一声，说道：“董师弟不是担心名声不好听嘛，我倒是有一计，可以不虞此事。”    “孙师兄请讲。”董长老说道。    孙长老说道：“既然他说用‘以彼之道，还施彼身’胜了晨光，那便将功法交给我们审查，若是拿不出来，便是他窃取我派绝技，我们便师出有名。”    众长老齐齐点头，夺回宗门失窃功法，什么手段都不为过，自然没有以大欺小的嫌疑。他们知道孙长老话还没有说完，便继续听他说下去。    “若他真的能拿出来，那此功当为先天，那么——”孙长老停了下来，用阴鸷的声音说道：“那么王克就是隐世宗门传人，‘以彼之道，还施彼身’也是隐世宗门功法，我千仞派以武林安危为己任，当诛杀王克！”    王克正沉浸在太极神功升级的喜悦之中，浑然不知自己已经被千仞派列入必杀名单。    不得不说，自从安装了太极神功完整升级包，进入2.0时代，太极真气的积蓄速度比以往要快上许多，按照他的估算，大约是原版的三倍，烈阳功的一倍半之多。    可惜他还没高兴够，就又郁闷了起来。    为时三天的武馆报名早已结束，洪祁四个教头组织的初试也已完成，从三千多人中选出了五百人，等待进行由王克亲自主持的复试。    复试这天清晨，王克如同以往一样早早起来练功，碰到了同来练功的夏雪晴。    “师兄，全真心法实在太好了，”夏雪晴高兴地说道，“我真气增长的速度足足有太极神功的几十倍。”    王克自得地说道：“那是当然，也不看看是谁……等等！”他突然停了下来，问道：“你刚才说是几倍？”    “二三十倍吧，难道师兄的速度更快？”夏雪晴说道。    王克一脸懵逼，他始终以为全真心法和太极神功2.0一样，只是原来的三倍，没想到夏雪睛却是二三十倍，怎么会有这么大的差别？！    夏雪晴伸手在王克眼前晃了晃，说道：“师兄，你怎么了？”    王克摇了摇头，说道：“不要和我说话，我……”    “你又去想静静是吧，那快去吧。”夏雪晴挥了挥手，笑着跑开了。    王克失魂落魄地回到了房间，坐在床上苦思冥想起来。    “这完全不合理啊，太极神功融合了全真心法，应该只比它强不比它弱才是，怎么会差距这么大呢？”王克不解地问自己。    虽然不是理工男，但也学过辩证法，王克把前世所有的知识全部调动起来，终于找到了根源所在——木桶原理。    所谓木桶原理，讲的就是一只木桶能装多少水，取决于它最短的那块木板。换到太极神功2.0身上便是，修炼速度的快慢取决于最弱的那个属性。    最弱的属性是哪一个，既不是升级到全真心法的基础，也不是雪山内功的阴性，而是烈阳功的阳性。也就是说，现在的修炼速度完全以烈阳功来计算的，能增快一半还是托了升级的福。    “本来以为得到一个稳定版，谁知道却是内测版，这特么的得什么时候才能出完美版啊，《武典》不带这么坑爹的好不好？”    升级无止境，这是王克给太极神功最后的评价，听起来很美，真相却很残酷。    就算他现在融入了九阳神功，修炼速度也是按雪山内功来计算的，等他融入了九阴真经，修炼速度又要按全真心法来计算了，这等于白白浪费了两大神功！    “最重要的是，哥们儿得收集多少内功，才能砸出九阴九阳，还有和它们匹配的中性神功啊！”"
    }, {
        "chapter": " 第69章 试功",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256631.html",
        "content": "    九阴九阳当然只能想想，若要补全这两门绝世神功，不知道要何年何月，不过现在倒是可以将烈阳功替换掉。    王克从郑源和吴志超那里骗来了不少武功，其中也有内功功法，郑源所修炼的奔雷功便是阳性，比烈阳功要高级得多，他便将此功学习了。    果然，太极神功再次变化，原来烈阳功那部分被奔雷功所替代。王克运功试了试，修炼速度又提高了一倍，是原版太极神功的六倍，虽然无法和夏雪晴相比，但也聊胜于无。    想想自己身为师兄，却即将被师弟师妹超过，王克心中满满的都是忧桑。走出房间，正看到张野夏雪晴还有蒋真在说些什么，走过去一听，这才知道，原来三人在讨论谁修炼的更快。    王克自知无法和这三个真正的天才相比，便准备绕过他们，不想被夏雪晴叫住。    “师兄，干什么去啊，也过来比比啊。”夏雪晴招呼道。    “啊，那个，我去开大门。”王克说道。    “这种小事哪能烦劳师兄，我早就开开了。”张野说道。    “开了？那我去看看有没有水，打点水去。”王克说道。    “师父不用你去了，铁师弟已经去打水了，现在应该快装满缸了。”蒋真说道。    王克把脸一沉，说道：“你们怎么能用童工呢？太没人性了，我去替他。”    他刚说完，铁铮便走进门来，说道：“终于打完水了，师父交给我的活干完了。”    夏雪晴三人立刻看了过来，王克这才想起是自己见铁铮修炼全真心法太困难，便想用这个方法来锻炼他，典出自然是各种少林僧。    王克脸皮也厚，对三人戏谑的眼神视若不见，对铁铮说道：“啊，干完了，干完了那就休息会儿吧。”    “师父你不是说打完水马上要举石锁吗？我现在就去。”铁铮说完跑到一旁，提起一个四十斤的石锁呼哧呼哧地举了起来。    “没人性啊，果然没人性啊。”夏雪晴重复道。    王克咳了一声，说道：“这是我为铁铮量身定制的习武方法。”    张野不愧是他的好兄弟，见他尴尬忙引开话题，说道：“师兄，我们都修炼全真心法也有几天了，所以想看看谁修炼的速度快，不如你来当个评委吧。”    王克偶尔就会冒出几个新词，大家也都习惯了，也跟着用了起来，“评委”这个词就是从他那里学来的。    见到不用自己参与，王克放下心来，一本正经地说道：“嗯，确实该考核你们一下了，那今天我便来当这个评委，至于标准嘛……”他眼睛四处看了看，看到院中立着的那块半人高花岗岩，怕不是有一吨沉，心中有了主意，说道：“你们用尽全功，在这块石头上击打。”    “师兄不是在开玩笑吧，打它手不疼啊。”夏雪晴说道。    张野也说道：“师兄不会是想看谁能打碎它吧？开碑裂石，那可是后天境界，就算全真心法是先天功法，可咱们修炼时间太短，也就是个内家高手，不可能做到。”    “反正又不是我打。”王克心中暗道，嘴上胡乱解释道：“这便是咱们武馆的试功石，你们都用力来打它，看它晃动的程度来评价你们的内力深浅。”    听他这么说，三个人才放下心来，蒋真第一个蹿了出去，在“试功石”前蹲好马步，将全部功力运于掌上，轻叱一声，用力击在花岗岩上。    可惜他虽然练了全真心法，身负内功，但毕竟年幼力小，花岗岩纹丝不动。    蒋真也不气馁，把小拳头握得紧紧的，说道：“我还要努力！”    “师弟，你先上。”夏雪晴推了一下胖子。    张野也不推辞，大步走到花岗岩前站好，身体微向右侧，口中暴喝一声的同时，右掌雷霆拍出。    只听砰地一声，张野的右掌重重地拍在花岗岩上，那花岗岩立刻微微一震，上面的灰尘落下淡淡一层。    张野点了点头，说道：“不愧是内功，若以我以前的力量绝对无法撼动它分毫。师姐，该你了。”    夏雪晴走过去换下张野，拿好桩后同样娇喝一声，单掌拍落在花岗岩上。    这一次，花岗岩晃动的幅度比张野还要大，不用仔细看都能看得清楚，落下一片尘土。    夏雪晴忙捏着鼻子扇着手退开，还不忘得意地说道：“师弟，比你厉害吧？”    “师姐神功盖世，师弟甘拜下风！”张野十分配合地说道。    王克忍不住拆穿她：“你之前练了一个多月的太极功呢，没张野内力多才见鬼了。”    夏雪晴立刻不服气地说道：“你比我练内功还早呢，你也来试试，我就不信你比我强！”    王克真想抽自己个嘴巴，他一直躲着和他们比试，免得漏了底，没想到自己嘴贱，结果被绕了进来。    “我便不比了，省得你们说我以大欺小。”王克装模作样地说道。    “没胆鬼。”夏雪晴鄙视道。    “师兄，你就露两手吧，也让我们看看差距，总得有个追赶的目标不是？”张野说道。    蒋真闻言触动了心事，忙说道：“师父，你怎么能被师姑瞧不起呢，快发神功让她闭嘴！”    “小鬼头！”夏雪晴照着他的脑袋敲了一下，说道：“来吧师兄，别让我们小瞧了你。”    “你们这是想将我架火上烧啊，”王克见躲不过去了，只能硬着头皮走了过去，嘴里还不忘给他们打着预防针：“先说好了啊，一会儿无论发生了什么都不准惊讶啊。”    “快点吧，你今天这么能啰嗦。”夏雪晴催促道。    王克来到花岗岩前站好，心中暗道：“若想保持师者的威严，只能作弊了，便用洪拳中的叠叠浪吧，连续三道力量，应该能胜过师妹。”    没想到他刚打定主意，夏雪晴就叫道：“师兄，我们都是用的普通招式啊，你可别用化境的掌法，尤其是洪拳，我知道它有后劲的。”    好不容易想出了保存面子的方法，结果被夏雪晴一语道破，王克头上顿时浮现几条黑线。    “当我是你吗？”王克恼羞成怒，也不准备，运足全部内力一掌拍出。    轰隆一声巨响，花岗岩在轰鸣声中轰然倾倒。"
    }, {
        "chapter": " 第70章 这才叫速度",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256632.html",
        "content": "    巨石倒地，尘土飞扬，时间仿佛也在这一刻定格。    蒋真还在踮着脚，夏雪晴仍然掐着腰，张野的手依旧放在肥嘟嘟的肚子上，铁铮的石锁照样举在半空，王克依然保持着单掌击出的姿势。    但是每个人的脸上都写满了震惊，每个人的心中都冒出同样一个念头：“我没有看错吧？这可是千斤巨石，就这样被一掌拍倒了？”    最震惊的莫过于王克，他刚才虽然将太极神功以最为刚猛的阳性发出，但也绝没想到会将这块花岗岩击倒。光看体积，这块花岗岩就算没有一吨，也得有一千三四百斤，就这样被击倒了，他都有些怀疑。    “这就是内功的威力？也太吓人了吧！这要是打到人的身上，有几个能活下去的？”    王克终于明白了铁壁谈到威武镖局时的无奈了，不是他不想胜，而是实在无能为力。    直到弥漫的尘烟散去，一声突兀的哎呦声让时间恢复了流转，却是铁铮实在举不住了，石锁掉了下来险些砸到他的脚面。    王克收回手掌负于身后，慢慢转过身来，淡淡地说道：“我都说过不试了。”右手却在身后不停的抓握着——刚才用力有点猛，麻了。    “师兄，”张野狠狠地咽了口口水，“真是你做的？”    “你没看错的话，就是我做的。”王克努力保持着平静。    张野立刻晃着肥硕的身躯跑到花岗岩前，上下左右仔细观看起来，夏雪晴和蒋真铁铮也跟着跑了过去，共同观赏王克创造的奇迹。    王克则退到一旁，揉着发红的手掌，说道：“我都说了不要惊讶，你看看你们，啧啧，早知道就不给你们演示了。”    四人却恍若未闻，眼睛直直地盯着花岗岩，半晌才听张野惊声说道：“开碑裂石！师兄你已经到后天了！”    这下王克也不淡定了，故不上再保持高手姿态跑了过去。果然，在他刚刚击中的地方，赫然印着一个淡淡的掌印，虽然不甚清晰，但是却能够看得见。    “这就到后天了？”王克自己都感觉不可思议。    其实先天之下无所谓后天不后天，都是内力积蓄的过程，并没有什么实质的区别。所谓后天高手是人为划分出来的，当内力积蓄到一定程度，一经发出可以开碑裂石，行常人所不能，便可称之为后天高手，否则即使修炼内功，也只算是内家高手。    王克这一掌虽然没有开碑裂石，但是这花岗岩质地坚硬又重逾千斤，他不但将其一掌击倒，还留下了一个掌印，与开碑裂石并无太大区别，完全能够称得上后天高手了。    “师兄，你到底是怎么修炼的，这速度也太快了吧。”张野咋舌道。    王克同样莫名其妙，他修炼的是升级版太极神功，即使将烈阳功替换成奔雷功，也未到先天功法的程度。而且修炼的速度远远不如全真心法，自己又没吃什么天材地宝，怎么就一下子到了后天了？    不过仔细想想，王克心中有些了然。    《武典》灌输的武功，向来都是直达化境，但是内功却没有初，真，化三境之分，仍然从头积蓄真气内力。他始终以为《武典》对内功没有任何加成，如今看来并非没有，而是加成在修炼速度上，他从未练过内功，自然毫不知晓。    “难怪当时我感觉梁天成功力与我相当，原来只以为是他修炼的炽焰诀太辣鸡，现在看来不只是他辣鸡，是我太牛笔，练了三天就等于他练十年！”王克心中暗自得意。    “嗯，业精于勤荒于嬉，你们只要勤奋刻苦，早有一日也会到达后天的。”王克职业病发作，又过起老师的瘾来。    张野恭声说道：“师兄说的是，师弟我还不够勤勉。”    “我要加倍努力！”蒋真把小拳头再次握紧。    “师兄，你也不要偷懒哦，小心被我追上！”夏雪晴说道。    王克咧嘴一笑，语带双关地说道：“为兄欢迎师妹来追。”    大家的斗志被王克全部调动了起来，不过总是会有不和谐的声音存在，铁铮小声嘀咕道：“勤奋，刻苦，好像和师父都不搭边啊，武馆里属他最闲。”    铁铮真相了，所有人全都忍俊不止，王克凌厉的目光顿时扫了过去，咬着牙说道：“我那是在练功，不知道不要乱说！我今天让你干什么来着？”    “打水，举石锁。”铁铮憨憨地答道。    “那你在这闲着干什么，还不快去！”王克几乎要吼了起来。    铁铮缩了缩脖子，马上跑过去提起石锁呼哧呼哧地举了起来。    “都去练功！”王克像赶鸭子似的把几个人撵去练功，自己则背着双手慢悠悠回房去了。    铁铮看着他的背影，又小声地嘀咕了一句：“我就说师父最闲嘛。”然后继续呼哧呼哧举石锁。    王克倒不是不想练功，他同样知道武功之道如逆水行舟，不进则退的道理，但是刚才那一掌耗尽了他全部的内力，现在必须要回去修炼了。    好在大极神功阴阳互济，恢复真气速度颇快，他连续运功十个周天，终于将真气恢复如初，也到了早饭的时间。    吃罢早饭，王克把武馆人手全都叫上，把花岗岩重新扶正，当洪祁四人听说这是王克一掌所致，看向他的目光更加崇拜，就连余伯也不时地看了他两眼，就是不知道是不是在埋怨王克增加了自己的工作量。    卯时刚过，参加复试的学徒就陆续来到武馆，幸亏王克将考试分成数场，否则南祥武馆还真的装不下。    就在南祥武馆第一场复试即将开场的时候，三匹骏马向松江府城东门疾驰而来。    一个年轻的门卫见他们丝毫没有停下的样子，把手中长缨一挺拦在路中，刚要张口喝令他们停下，却被老门卫一把拉开。    “你不想活了，没看清他们是什么人吗？”    三匹骏马没有减速，从他们身边呼啸而过，骑手蓝色衣衫飘舞，胸口处一座由刀剑组成的高山刺绣分外醒目。    千仞派！年轻门卫头上冷汗滑落。"
    }, {
        "chapter": " 第71章 千仞派登门",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256633.html",
        "content": "    威武镖局。    梁不凡端起茶杯轻轻抿了一口，淡淡地说道：“终于来了。”    “父亲，你怎么知道千仞派一定会出手的？”梁天成请教道。    梁不凡轻轻一笑，说道：“这就是人心。你败在王克手上，在不知道王克是宗师弟子的时候心里是如何想的？”    屈辱，不甘，愤怒，怨恨，当时的种种情绪再次涌上梁天成的心头，但是想到王克那个恐怖的身份之后，这些又全都消失不见，剩下的只有庆幸了。    “人可以输给强者，但是绝不容许自败给弱者，千仞派自然也不甘心，再加上为父让帮中推波助澜，他们若再不出手就愧为宗门了。不过这只是其中一个原因，但是赵衍正在闭关冲击先天的关键时刻，还不足以让那些长老迅速作出决断，真正让他们出手的原因是贪欲！”    梁不凡看到梁天成懵懂的表情，便说道：“你武学尚低，还不明白‘以彼之道，还施彼身’的重要性，这至少是一门先天功法。”    “原来如此，有先天功法的诱惑，再加上江湖传言的影响，千仞派必然出手，一旦出手必然狠辣果断，不留后患。”    梁天成终于明白了父亲的全部布局，高兴地道：“王克武功虽然能胜过我，但面对后天高手仍然无力抵抗，而那位宗师又不在武馆之中，想要救援也来不及，只能屠尽千仞派为徒报仇。这样我们就可以不费一兵一卒取下松江了，还顺便报了当日之仇，如此一石二鸟，父亲谋略果然高超。”    “孺子可教也。”梁不凡欣慰地点点头。    南祥武馆。    首场复试的五十个学徒尽数来到，满脸的紧张站在练武场上，等待最后也是最重要的考核开始。    王克扫了眼日晷，见时辰已到，便说道：“将大门关闭，准备开始复试。”    洪祁和林冲二人过去将武馆大门紧紧关闭，刚要插上门栓，突然一股巨大的力量传了过来，接着便是砰地一声巨响，两个人连同两扇六寸厚的实木馆门一齐被震飞出去一丈多远，重重地摔落到地上。    风阳宋阙急忙跑过去扶起二人，只见他们嘴角都溢出了鲜血，竟然全都被震出了内伤，幸好那两扇大门飞开的方向不同，否则再被砸一下，这条命就没了一半。    王克见状急忙分开人群，怒声喝道：“什么人敢来南祥武馆闹事？！”    一个冷冷的声音传来：“千仞派办事，闲人闪避！”    王克循声望去，只见门外站着三个蓝衫中年，胸前刺绣着一座由刀剑组成的高山，正是千仞派的标志，顿时怒从心头起。    “千仞派也是堂堂宗门，还能不能要点碧莲，少掌门赵晨光已经说过既往不咎，居然又打上门来。如此三番五次，当我南祥武馆真的是好欺负的吗？！”王克怒声质问道。    来的正是千仞派首席长老陆俊峰，和孙陈二位长老，听到王克的质问，孙长老冷哼一声，说道：“王克你狡猾多端，骗得过晨光却骗不过我等。速将盗取的本派秘籍交还出来，供出同谋，自裁谢罪，还可留条全尸，否则南祥武馆上下，鸡犬不留！”    陈长老冷眼扫视一圈练武场中的学徒，沉声说道：“无关人等速速避让，否则一律同罪！”    学徒们顿时哗然，吓得纷纷抱头向外跑去，转眼间跑得干干净净，王克气得忍不住在心里骂道：“特么的一群没胆的东西，全都不录取！”    让他欣慰的是，其他人全都坚定的站在他的身后，夏雪晴张野自不用提，蒋真铁铮也握紧小拳头怒目瞪着千仞派的三大长老，洪祁和林冲虽然负了伤，但是也让风阳和宋阙搀扶了过去，就连余伯都拿着扫把摆出一副要拼命的样子力挺王克。    见到人群散去，武馆中只剩下了十个人，孙长老再次逼问道：“王克，速速交出本派秘籍，否则我灭你满门！”    突然一个威严的声音从他身后传来：“谁这么大的胆子，敢在松江府灭门，眼里还有没有王法了！”    孙长老转头望去，只见武辖使郑源和提辖吴志超正从马上跃下，大步流星走了过来。    “陆长老，孙长老，陈长老，你们千仞派在松江城里喊打喊杀，太不把我们武辖司放在眼里了吧？”    郑源说完，和吴志超对王克一拱手，说道：“王馆主不用担心，此事我们武辖司管定了！”    王克见他们到来心中大定，否则他虽然已到后天，但以一敌三必然落败。除他之外，没有人知道他们之间的关系，谁也想不到武辖司居然会冒着得罪宗门的风险来阻止千仞派。    陆俊峰等人更是惊讶，互相看了一眼谁也猜不出他们怎么会出现。陆俊峰上前一步，说道：“郑使君，王克盗窃我派绝学秘籍，此乃江湖事，与你武辖司无关。”    王克闻言说道：“笑话！你说盗了便是盗了？我还说你千仞派的武功都是偷我家的呢。”    “找死！”陈长老冷喝一声，抽刀便向王克冲了过来。    郑源和吴志超急忙拔剑上前，却被陆俊峰和孙长老二人拦住，只能眼见陈长老杀向王克，心中忧急交加。    他们可是知道自己主上的真实功夫，除了那手让人求生不得求死不能的生死符外，根本不堪一提，万一他死在陈长老手中，那他们二人也只有死路一条了。于是他们下手毫不留情，剑剑直攻要害，拼了命也要在陈长老手中救下王克来。    那边厢，王克见陈长老挥刀杀来，伸手抽出腰间长剑迎了上去。    张野等人心中一紧，他们虽然知道王克功力已达后天，但是千仞派的长老哪个不是后天高手，而且战斗经验异常丰富，恐怕难以取胜。    但是他们也知道，这种级别的战斗他们根本插不上手，不然还会给王克添乱，只能抄起武器掠阵，随时准备上前救下王克。    在一群人的担忧之下，王克与陈长老的刀剑终于碰撞到一起。"
    }, {
        "chapter": " 第72章 江湖宗门令",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256634.html",
        "content": "    正如众人所担心的一样，两人刀剑甫一相交，长剑被被远远荡开，引得夏雪睛不禁惊呼一声。    陈长老一招占了先机，手中钢刀就势直斩，明亮的刀光伴随凛冽的刀风，大有斩山断岳之势，王克除了后退似乎再无他路可走。    却不想王克既不退让也不招架，荡开的长剑突然回转，化作两朵剑花，以迅雷不及掩耳之势直刺陈长老双目，正是他此招破绽所在。    陈长老心中大惊，急忙拧身侧头，钢刀变直斩为横砍，堪堪化解了此剑，这才想起王克也会千仞万山刀，而且还是化境，自己用此刀法来对付他纯粹是找不自在，急忙变换刀法。    王克却不给他那么多时间，将松风剑法施展开来，逼得陈长老节节后退。他想用钢刀去硬拼，希望借助自己强悍的内力克制王克，却不想后者变招极快，根本不给他任何比拼内力的机会。    刚才刀剑相交之时，王克便已对陈长老的内力修炼有了大致的估计，同样步入后天，内力却比他要深厚五成有余，所以他根本不会去力拼，而是使用松风剑法来对敌。    松风剑法是青城派的绝学，号称如松之劲，如风之迅，刚劲轻灵兼而有之。虽然在书中此剑法不堪一提，但青城派好歹也算得上二流门派，虽然和少林武当五岳剑派无法同日而论，其剑法却也不是千仞派这个不入流的宗门能够相比的。    陈长老越战越是心惊，一方面是因为松风剑法，而另一方面却是任他如何变换刀法，王克都仿佛提前料知一般，每一剑必攻其不得不救，无一不是破绽之所在。    “怎么会这样？难道本派刀法尽数被他偷学了去不成？”陈长老心中愕然想到。    没错，王克已将千仞派的刀法尽数学会。    千仞派不过一个不入流的宗门，又能有几门刀法可供修炼，更有赵晨光这个少掌门的大力支持，早在当日一战时就被王克全给逼得使将出来，否则他哪有喊出千仞派武功是偷学他的底气。    那边陆俊峰和孙长老早就注意到陈长老落了下风，想要上去相助。却不想风水轮流转，郑源吴志超却不让他们走了，尽展绝学生生将二人拖住。    王克本来以为还能从陈长老手上再逼出点刀法来，结果见这家伙翻来覆去和赵晨光没啥区别，便不再缠斗，手中长剑如电连续刺出，如朵朵松针绽放般将陈长老浑身上下要穴尽数覆盖。    陈长老只觉得眼前密密麻麻全是剑尖，一时之间也分不清哪个是虚哪个是实，唯有将钢刀舞得密不透风，心中暗自祈祷一定要挡住此剑。    只听得叮叮当当一片清脆声响，紧接着就是噗噗几声剑刃入肉的声音，陈长老惨叫一声摔倒在地。    再看他的身上，竟有六七个伤口不停地向外流着鲜血，身体竟然动都动弹不得，却是王克每一剑都刺中了他的穴道，认穴之准，出剑之稳，令人叹服。    “师兄（父，馆主）胜了！”武馆中人齐声欢呼起来。    风阳两眼闪烁着小星星，他可是认出馆主刚才所使的正是传给自己的松风剑法，原以为只是稍微高级点的剑法，却不想居然能将千仞派长老击败，让他幸福得几乎要晕了过去，心中更是坚定了跟定了馆主的信念。    王克抬脚踏住陈长老，手中长剑抵住他的咽喉，喝道：“住手！”    郑源和吴志超见主上获胜，手中也有了人质，便跳出圈外。陆俊峰和孙长老则是提刀直指王克，齐声喝道：“放开陈长老！”    “呵呵，原来还是个长老。”王克用剑脊拍了拍陈长老的脸，笑道：“你们千仞派真不该用刀，耍剑才合适嘛。”    郑源凑趣问道：“王馆主何出此言啊？”    王克笑道：“因为他们贱嘛，贱到一个劲儿送上门来给我打脸，打了个外门弟子来个少掌门，打了少掌门又来三个长老，这不是贱又是什么？接下来是不是该贵掌门亲自来了？”    众人哄堂大笑，陆俊峰和孙长老却气得怒目圆睁，陈长老干脆双眼一闭，气背过气去了。    “不光贱，还特么的玻璃心。”王克狠狠地又补上一刀，也不管别人是不是能听得懂，然后对陆俊峰说道：“那个老头，你看上去是个带头的，痛快说，你们到底想怎么样？”    陆俊峰虽然自称老夫，却不认老，闻言气得脸上肌肉狂跳，怒道：“王克，休要猖狂，若非郑源和吴志超两个走狗，你早已死无葬身之地！”    虽然明知他所谓的走狗是宗门对武辖司的蔑称，不想倒是真相了，郑吴二人正是王克的两个狗腿子，两个人闻言面色十分尴尬。    王克见状暗笑，替他们遮掩道：“郑使君和吴提辖心系松江百姓，制止宗门作恶行凶，乃是天下一等一的清官，你如此污蔑他们，真可谓人渣也！”    陆俊峰冷笑一声，也不与他做口舌之争，只将手伸入怀中。    王克还以为他要掏出一支穿云箭，引得千军万马来相见，不想却见他掏出一块朱红色的令牌来，冲着郑源和吴志超一亮，高声喝道：“江湖宗门令在此！”    郑吴二人脸色顿时一变，郑源沉声说道：“陆长老，你确定要使用江湖宗门令吗？你可知道它的后果是什么？”    王克见状立刻意识到不妙，这江湖宗门令其中定有玄机，否则绝不会让武辖使变色。    陆俊峰冷冷地说道：“依上朔日约定，江湖恩怨各国不得干涉，否则天下宗门共讨之！郑源，你可以视此令如不见，但是你要想好后果。”    宗门令，乃天下武林盟授予之物。此令一出，代表的不仅仅是宗门，还是威严不可侵犯的天下武林盟，即使千仞派再不入流，当他拿出宗门令的时候，也只有江湖事江湖了，武辖司不得再插手，否则天下武林盟不介意拿任何人来开刀。    陆俊峰笃信，没有人敢挑战天下武林盟的威严，武辖司不敢，大秦皇室不敢，王克，呵呵，更不敢！    但是他万万没有想到，王克嘴唇微启，轻轻吐出一个字来。    “杀！”"
    }, {
        "chapter": " 第73章 公孙元明来了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256635.html",
        "content": "    犹如一声军令，郑源和吴志超两个人猛然冲了上去，手中长剑齐齐刺出，一出手就是必杀之招。    王克下完命令，随即一脚将陈长老踢向张野等人，抛下一句“看好他”便提剑加入了战团之中。    陆俊峰和孙长老根本就没想到郑吴二人会出手，顿时便被打个措手不及，急忙举刀招架，心中不断怒吼道：“他怎么敢，他们怎么敢？”    如果千仞派只有自己这三个人，也许杀了也就杀了，但是千仞山上还有掌门赵衍和其他长老，还有数百门人，南祥武馆门外更有无数百姓观望。杀了他们必将会受到天下武林盟永无宁日的追杀，不仅是他们，就连他们的家族也会因此灭亡。    如此严重的后果，难道他们就没有考虑过吗？    为什么郑吴二人会听从王克的命令？    难道王克真的是隐世宗门传人？    一个又一个疑问萦绕在陆陈二人心头，却又不敢去想，否则一旦分心恐怕就再也没有机会去想了。    何止是他们，同样的疑问同时出现在所有观战人的脑中，但是任所有人想破脑袋也想不出答案，甚至有人猜测郑吴二人和千仞派早有仇恨，不过借机下手而已。    凭心而论，郑吴陆陈四人实力相当，王克比他们要逊色得多，但是再逊色也是后天高手，更不要说他还熟知千仞派刀法，便成了压倒骆驼的最后一根稻草。    不过盏茶功夫，陆陈二人就只有还手之力无招架之功了，他们拼命想要逃出南祥武馆，可惜在王克三人严防死守，不但没能逃得出去，反而将战场向武馆内不断推移。    王克瞅准一个机会，长剑蓦然直劈而下，孙长老避无可避之下只有侧身跃开，不想长剑突然转向横斩，逼得他纵身跃过剑身，刚要向前奔逃，只觉背心一疼，便摔倒在地。    夺命连环三仙剑！    “留活口！”王克喝道。    在三人夹攻之下，千仞派首席长老陆俊峰再也无力还天，仅仅三个回合，便被郑源伺机点倒。    武馆外顿时传来一阵惊呼声，谁也想不到千仞派的三个长老居然说被撂倒就撂倒，忍不住拥挤到门前向内张望，若非是王克三人仍然一副杀气腾腾的样子，恐怕早就挤进武馆来了。    王克眉头微皱，喝道：“关上大门！”    风阳和宋阙这才反应过来，急忙跑去抬起摔落的门板放回原位，但是却挡不住外面观众的好奇心，顺着门缝拼命向内观望，风宋二人怕门板被挤掉，只能用身体死命挡住。    若说武馆其他人中心理素质最好的还是张野，他不动声色地指着倒在地上的三个人问道：“师兄，他们怎么办？”    “先押进房间。”王克说道。    大家七手八脚把三个刚刚还不可一世的长老抬进房间，王克这才对郑源和吴志超拱手说道：“多谢二位大人路见不平，拔刀相助！”    郑源知道他仍然不欲泄露彼此之间的关系，便回抱一拳，说道：“王馆主客气了，维护治下百姓安全，这是本官该做的。”    陆俊峰虽然被点中穴倒，却意识清醒，闻言差点吐出血来，若是他能说话的话，一定要好好问问他，武辖司什么时候把知府和总兵的活限给包了！    “师妹师弟，你们先出去，我与二位大人有话要谈。”王克对其他人说道，还不忘补充一句：“对了，记得倒几杯茶来。”    “师兄有什么事你就直说好了，不论出多大的事我们都和你一起背着。”张野说道。    王克心下感动，说道：“放心，不会有事的。只是此事有些蹊跷，我准备和二位大人一齐商讨一下。”    “如此那我们就先回避一下，有事你尽管叫我们，大不了咱们浪迹天涯去。”张野说道。    “不至于此，只是存在点误会而已。误会嘛，”王克笑了起来，“我相信三位长老都是明事理之人，很快就会消除的。”    公孙世家，公孙元明正恭敬地站在公孙胜身旁，聆听祖父的教诲。    “元明，最重要的就是你出场的时机，一定要把握得准。”    公孙胜缓缓说道：“那位宗师既然隐瞒身份，除非王克到了生死关头，否则不会轻易出手暴露自己。你若去得早了，王克尚未陷入险境，体现不出你的价值，去得晚了，那位宗师已经出手，同样没有用。现在正是你该去的时候了。”    “是，孙儿这就前去，从千仞派手中救下王克，让他领我们一个大恩德。”公孙元明说道。    公孙胜挥了挥手，说道：“嗯，去吧。王克毕竟是宗师子弟，坚持这点时间的手段还有，若再晚些恐怕就支持不住了。”    公孙元明行礼退出小院，牵过一匹骏马翻身骑上，向着南祥武馆狂奔而去，他相信，随着自己的出场，南祥武馆的危机将化于无形，王克必然感激，正好借机让他答应下婚事来。    他刚刚出了府门，就见一家族武士迎面飞骑而来，见到他在马上行了一礼，匆匆说道：“回禀三爷，郑源和吴志超不知为何出手相助，双方正战在一起。”    “混账！”    公孙元明气得大骂一声，拍马狂奔起来，在他看来，郑源出手相助肯定也是因为那位宗师的缘故，怎肯让他们抢去自己的功劳。    行至半路，又遇到一家族武士，禀报说陆俊峰亮出了江湖宗门令，公孙元明知道武辖司不敢冒天下之不韪与天下武林盟做对，心中这才稍安。    “还好，只要那位宗师不露面，那就还有机会。”公孙元明心中暗道。    没想到又跑出一半路，他就得到了陆俊峰和孙长老被擒的消息，而郑源和吴志超无视江湖宗门令的举动更是让他恨得咬牙切齿，心中直悔没能亲自前来坐阵。    但是公孙元明并不认为没有转机，毕竟无视江湖宗门令，擒拿宗门长老，这都是大罪，除非千仞派不追究，否则天下武林盟必当严惩。    “这样也好，我出面阻止千仞派追究报复，更能体现我公孙世家的作用。”    带着这个想法，公孙元明来到南祥武馆门前，对着里面高声说道：“公孙元明前来拜访！”"
    }, {
        "chapter": " 第74章 都是很好的朋友",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256636.html",
        "content": "    松江府人皆知公孙世家乃是本府最强的势力，而且与千仞派关系颇为密切，不过也有传言说公孙世家对王克很是青睐，一时间都纷纷猜测公孙元明的来意，不知是为哪方撑腰，还是从中调和。    但是不论如何，所有人看向南祥武馆那块牌扁的眼神都凝重了许多，能够让公孙世家出面，已经足以证明它的份量了。    武馆内众人正高度警备，闻听公孙元明到来俱是一惊，都猜不出他所来何意。为了以防万一，张野让夏雪晴带着两个孩子到后院收拾细软，准备随时跑路，此处便以他身份最高，大家都急忙看向张野。    张野听到公孙元明这个名字，眉头不禁皱了起来，不过还是点头示意他们把门打开，亲自迎了上去。    公孙元明一看到张野那张胖脸就觉得厌恶无比，沉着脸走进武馆，怒斥道：“混账！你也曾是世家子弟，难道不知此事有多严重，为何不制止王克？”    张野心里那个委屈就不要提了，你光说制止，那也得我能制止得了才行啊！不过他也知道南祥武馆实在不能再招惹是非了，还有某人不为人知的原因，只能忍气吞声下来。同时他也暗自庆幸夏雪晴不在这里，否则以她的泼辣性子绝对会和公孙元明吵起来。    公孙元明见他这样更加生气，喝问道：“王克在哪里，速带我去见他！”    张野还没来得及答话，王克便推门出来，拱手道：“不知世叔到来，小侄有失远迎。”    公孙元明见他一副云淡风轻的样子，浑然没有当成回事，急道：“世侄，你为何有事情不来找我，却和武辖司把千仞派的长老抓起来了，这下可闯出大祸来了！”    “世叔言之过重了，只是误会而已，说开了便好了。”王克说道。    “胡闹！”公孙元明把脸一板，说道：“我已知悉事情经过，难道你以为凭郑源和吴志超两个人就能化解得了此事吗？不过你且放心，速速带我去见陆长老他们，世叔我就是赔上公孙世家的情份，也要保你平安无事。”    王克见他说得言真意切，虽然揣测他的动机，但也是有几分感动的，他转身对房间内叫道：“陆长老，公孙三爷要见你们，请移尊步。”    公孙元明闻言一楞，心想这三人不是被抓起来了嘛，怎么听王克的意思好像是来作客似的。    正在他诧异间，陆俊峰三人和郑吴二人一起从房间里走了出来，对他拱手施礼，说道：“不知三爷来到，有失远迎。”    公孙元明见这几人彼此间颇为和睦，若非陆俊峰三人身上有伤，都让人不敢相信他们刚刚恶战一场，顿时被弄得一头雾水，忍不住问道：“你们，你们刚才不是……”    “三爷，刚才一点小误会而已，现在我们已经化干戈为玉帛了。”郑源微笑道。    公孙元明恨不得抓住郑源的脖领子好好问问他，我看起来有那么傻吗？刚才还打得头破血流，现在好得和一家人似的，这不是两口子过日子床头打架床尾和，这可是亮出江湖宗门令，关乎宗门声誉的大事！    别说他了，就连张野一干人同样莫名其妙，馆主领他们进屋了，也没听他说什么话啊，说化玉帛就化玉帛啦？    看着王克几人都面带微笑，公孙元明猛地意识到自家最不希望发生的事情发生了，那位宗师出手了！否则绝不可能让千仞派低头，他的心中顿时后悔不已。    “原来贤侄已经和千仞派化敌为友了，倒是世叔我多虑了。刚才言语多有不恰，请贤侄见谅，我也是关心则乱。”公孙元明说道。    “世叔说的这是哪里话，小侄感谢还来不及呢，快请进来喝杯茶。”王克说道。    郑源几人本来还在纳闷为什么公孙元明会如此关心王克，听到他说话姿态如此之低，蓦然想到一个可能——他也中了生死符！心中对王克更加畏惧的同时，也彻底断了解开生死符的念头。    开什么玩笑，公孙世家可是有先天高手，连他都没办法，只能说明生死符除王克之外无解了，日后还是老老实实遵从主上的命令吧。    王克自然不知道还有这种意外收获，请几人进去重新排坐，饮茶闲聊。    郑源几人虽然猜测，但是见王克未提，也不敢问是不是和公孙元明已经是同志关系。而公孙元明则误以为他们都知道那位宗师的存在，同样因为王克未说明无法相问。    如此一来，便造成六个人都对王克恭敬有加，更加坐实了心中的猜疑，彼此间的眼神交流都带着同样的含义——你懂的。    他们在屋里喝着茶，武馆外看热闹的围观百姓仍然在苦苦等待。    武馆挑战宗门，武辖使大战首席长老，江湖宗门令现身，世家门阀调和，无论哪一个都是一场精彩的大戏，没有人不想知道这场大戏的结局是什么。    终于，南祥武馆的大门再次打开，武辖司大人居左，千仞派长老居右，簇拥着并肩而行的王克和公孙元明走了出来，看来这场大戏的结局皆大欢喜。    果然，王克向众人抱拳道：“众位父老乡亲，多谢大家关心南祥武馆。刚才有点小误会，现在已经解决了，在此王克多谢公孙三爷的调和，多谢郑使君和吴提辖的见义勇为，也多谢千仞派几位长老的深明大义。下面有请陆长老讲话。”还好他及时刹住了口，否则连“大家鼓掌欢迎”都要说出来了。    陆俊峰老脸微红，硬着头皮说道：“老夫惭愧，误中奸人伎俩，怀疑王馆主窃取本门绝技，经过公孙三爷的调和，终于真相大白，与王馆主和南祥武馆无关，老夫在此赔礼了。”    公孙元明心中郁闷：“都谢我干嘛啊，我啥都没做好不好？”    不过那位宗师不欲露面，千仞派需要体面，而公孙世家正好有这个情面，既然如此他就必须给这个薄面。    “呵呵，都是应该的，大家同为松江府人，都是很好的朋友，自当和睦相处，我公孙世家……”公孙元明厚着脸皮宣传起公孙世家如何公正严明起来。"
    }, {
        "chapter": " 第75章 复试",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256637.html",
        "content": "    公孙元明讲了一通连自己都不知道是啥意思的废话，骑马飘然离去，身影潇洒依旧，心中却充满遗憾。    陆俊峰和郑源几人也随之告辞，各回各家各找各妈不表。    王克站在门前，眼光从人群中扫过，朗声说道：“复试继续进行，第二场学徒入场！”    立刻有首场的学徒大声问道：“馆主，我们第一场还没考呢，怎么就第二场了？”    “首场复试已经结束了。”王克淡淡地说道。    “啊？那我们通过没有啊？”那人又问道。    王克微微一笑，说道：“全部落选！”    此言一出，首场考生立刻群情激荡起来，纷纷喊道：“馆主，这不公平，我们没考怎么就落选了？”    “馆主，你再给我们一次机会吧。”    “馆主，你不能不讲理啊。”    “馆主……”    现在的王克已经不是刚穿越来，为了留住生源忍气吞声的时候了，连续几次胜利让他和南祥武馆声名鹊起，想来武馆学艺的都要把门槛踩烂了，又怎么会在乎这区区五十个人？    “我的武馆我作主！”    一句话让所有质疑声彻底消失，王克潇洒转身回馆，心中得意地道：“哥们儿就这么记仇，不服你咬我啊。”    少了五十个竞争对手，其他学徒兴奋不已，急忙打起精神准备迎接复试。    初试时洪祁四人已经挑选出身体素质最佳的人了，都是练武的好材料，自然不用再选，所以王克更注重的是悟性，当然这和铁铮有直接关系他是不会说的。    可是该如何衡量悟性的高低呢？这当然难不住三本大学行政管理专业出身的王克，他直接套用前世公务员考试里的行政能力测试题目。    听起来两者似乎没有多大关系，实际上行政能力测试本身就是智力测试，包含数量关系、判断推理、常识判断、言语理解与表达、资料分析这五个方面。再说了，公务员最重要的是什么，当然是悟性！    公务员考试对王克来说就是一部漫长的血泪史，他是屡战屡败，屡败屡战，就在穿越前还再次报名，结果还没等考试呢直接就穿越了。    连续多年的备考经验，王克几乎能称得上活题库了，弄出几套卷子来自然不在话下。    所以，当考卷发到学徒手中的时候，王克看到的是一脸又一脸的懵逼，不禁感慨终于有人能体会到哥当年的痛苦了，心中舒爽无比。    当失魂落魄的学徒们走出武馆，立刻有人围上来询问：“哎，兄弟，复试都什么内容啊？”    大家都是竞争对手，自然大多数都闭口不谈，但也有不在乎的人说道：“别提了，一个个图形找得我两眼发花，现在还觉得眼前都是图形呢。不说了，我得回去好好歇着去。”    说的人晕头转向，听的人也一头雾水，找图形？这是什么东西？    还有人把亲朋好友拉到无人之处，把记忆中的考题说与他们。这倒是说得清楚，可是看到这些考题没有不懵逼的：“咱们来学武的，又不是考状元的，怎么考这玩艺？”    “你就抱怨了，这题啊，我看考状元的都不一定能答出来，也不知道馆主是怎么想的，赶快去准备吧。”考完的人劝道。    有首场考生听说后风言风语道：“我当南祥武馆有多强呢，原来用这东西来选学徒，还有算术，知道的这是武馆招学徒，不知道的还以为招账房先生呢，这样的武馆不来也罢。”    很快，南祥武馆奇特的招生方式就传遍了全城，立刻超过了王克战胜千仞派的话题，一跃成了今日头条。    某个馆主还断言王克只会自己练功，却不知如何授徒，南祥武馆并没有大家想象的那么好，要想学好武功，还要到XX武馆来！至于那个XX自然是他家武馆的大名。    有人讥讽，有人嘲笑，有人不解，有人猜测，但是全城却没有一个人肯定这种招徒方式，就连铁壁都摇头叹道：“王老弟也太儿戏了。”    虽然无人肯定，但是进入复试的学徒们却仍然准时参加，谁也不想丢掉这个机会，毕竟那可是战胜宗门长老的人物。而且不少人自信满满，因为他们已经通过各种渠道得到了考题。    可惜轮到他们考试的时候，考试竟然没有一题相同，让其中花费重金的人差点哭死，他们哪里知道，对于活题库来说，不要说十场考试，就是再乘个十，都不带有一题雷同的。    连续九场考试，持继了两天才结束，学徒们忐忑地在家等待消息，南祥武馆众人却在忙碌地批阅考卷。    “师兄，你这考卷也太古怪了，我看着都晕，真怀疑有没有用。”张野边对着标准答案批阅边发着牢骚。    “放心吧，我不敢说落榜的都是笨蛋，但是敢保证录取的没有一个是笨蛋的。”王克说道。    “哼，我才不信呢，就知道吹牛。”夏雪晴说道，随手在考卷上打了个叉。    “不信咱们拭目以待。”王克自信满满。    南祥武馆全员上阵，忙了一整天终于把考卷全部批阅完毕，按照分数从高到低选出一百四十三人，作为首批录取的学徒。    “馆主，人数是不是少了点，要不从剩下的人中再按分数选出一些，凑够二百人？”洪祁问道。    王克很坚决地摇了摇头，说道：“不及格的一律不要，人少不要紧，咱们又不是军队，要那么多人干什么？记住，咱们走的是精品路线，眼光要放远一些。”    张野意有所指地说道：“是啊，咱们武馆出去的人可不能太差了，否则日后可要丢咱们的人啊。”    虽然没有明说，但是王克意在建立宗门大家都心照不宣，不禁纷纷点头称是。虽然现在还不是宗门，但要出了个草包，外人可不管他是武馆学徒还是宗门弟子，到时候全算在宗门身上，委实有失颜面。    “人数少了不要紧嘛，咱们把学费再提高一倍，什么损失都能补回来。你们要记住了，最赚钱的不是又便宜又多的，而是那些又少又贵的奢侈品，这才是精品路线！”王克谆谆教导道。"
    }, {
        "chapter": " 第76章 拜师礼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256638.html",
        "content": "    录取榜单终于张贴出来，被录取的学徒无不欣喜若狂，但是当他们看到每年一百两的学费时，都被吓了一跳，这可相当于普通五口之家四年的开销。    “这学费也太高了，盖世武馆不过才五十两，想钱想疯了吧？幸亏我没考上！”某落榜学徒酸酸地说道。    “盖世武馆算什么，就是他身后的千仞派也比不上我们南祥武馆，这价还嫌高，你也就配找个街头卖艺的拜师去！”榜上有名者反唇相讥。    “说得没错，这钱真不多，我是完全能接受，可惜家里的小崽子不争气没考上，谁要是交不起钱可以把名额让给我。”    “你就别做梦了，穷文富武，想学武的谁家境差了，会在乎这点钱？你再仔细看看，上面可写了，家境贫困者，经武馆验证可减免学费！”    “仁义啊，我活了大半辈子还是第一次听说有武馆减免学费的，王馆主真是这个。”说话的人翘起了大拇指。    简单的一句话，让王克赢得了无数赞誉，纷纷交口称赞王克仁义有加，有古之君子风范，至于高昂得有些离谱的学费，早就被人们忽略掉了。    王克只不过是遵循前世的助学金制度，却没想到居然还有这个意外收获，心中更加得意。    接下来便是学徒入馆，排分班次，自然又是一阵忙碌，待到所有事情搞定之后，南祥武馆迎来了王克入主后的第一次开学典礼，当然这里叫做拜师礼。    王克没想到中洲居然也有开学典礼，而且比前世还要繁文缛节，绝非是校长上台讲段废话就能了事，而是有一整套的礼节要求，听得他只觉得头大。    说句真心话，王克根本就不想举行这个典礼。一来是前世深受各种会的摧残，对这玩艺早就深恶痛绝；二来则是从他穿越以来，每当重要一点的时候都会有人来踢馆，心中多少有些担心。    可惜的是，这是中洲武馆的传统，而且还是最重要的一项，因为习武之人最重师承。这些学徒拜入南祥武馆，即使王克不收他们为徒，但也算是他的记名弟子，这些学徒就等于有了师承，所以极为重视。    不仅是学徒们重视，各武馆每批学徒入馆之时都要大办特办，并邀请宾客，将此作为将拜师礼视作展示自己实力的重要场合。    所以说，要是不办拜师礼的话，学徒和家长们恐怕第一个就不答应，馆里的教头也不乐意，毕竟这是展示自己武功的绝佳场合。    所以王克也只有从善如流了，不过他也再三强调，一定要简单低调，只请学徒家长来，随便举行个仪式就好了。    当日，学徒和家长们早早就来到武馆，家长自然在侧面观礼席上就坐，学徒们则在练武场正中列队，等待拜师礼正式开始。    而武馆门外则是一帮看热闹的百姓，看到拜师礼现场别无他人，引来一片私语声。    “这拜师礼也太简陋了吧，有损王馆主身份啊。”    “对啊，不是说公孙世家，武辖使都与王馆主交好吗，怎么也没见来？”    “他们不过是路见不平，你还真当他们就把王克当个人物了？”    “王馆主可是能战胜千仞派长老的人物，那天你没见……”    “行了你可别说了，耳听为虚，眼见为实！他们若真与王克交好，这种场面怎能不到？”    “言之有理！现在最后悔的恐怕就是里面坐着的那些人了，费劲周折进入南祥武馆，还交了那么贵的学费，原以为找个好师承，结果这么重要的场合，连个捧场的都没有，幸亏我家小子没来。”    毕竟不是人人都见到了王克当日的风采，当这些不和谐的声音出现时，还真有不少人相信，很多人都觉得今天不如不来。    流言传进馆中，观礼的家长也有些坐不住了，都觉得面上无光，再看王克却像没事人一样坐在那里，静静地看着日晷。    王克看了看时间，定下的吉时即将来到，便走上临时搭建的拜师台，刚要开口宣布开学典礼正式开始，却听门外传来一声高喊：“先等等！”    王克以为又是谁来踢馆，转头望去才发现铁壁带着上次结识的几个馆主，一起从门外走了进来，铁壁口中还道：“王老弟，等我们进来再开始典礼。”    “铁大哥，各位馆主，不过是一个小小拜师礼，还劳驾几位亲来，王克实在愧不敢当，有失远迎还望勿怪。”王克说道。    “老弟客气了，我们不请而来还得让你多包涵呢。来来来，大家赶快坐下。”铁壁仿佛到自己家一样招呼起来。    门外人群中有人说道：“看到没有，不是没来，是王馆主根本没邀请！”    “快得了吧，谁不知道铁壁儿子笨得没治了都没人愿意教，只能送到这来，这些人都是他拉来帮着撑面子的罢了，不然怎么不见其他武馆馆主过来？”    这人话音刚落，后面的人群又是一番吵闹，回头一看却是盖世武馆的高德阳带着几十个馆主挤了过来，一进门就说道：“王馆主，我们来迟了，还望勿怪。”    这些人除了高德阳，王克几乎全不认识，但是人家来庆贺也没法往外赶，只好笑着迎了上去，寒喧一番请到观礼席上坐下。    他们刚刚坐下，就听门外又传来喊声，原来是梁不凡带着威武镖局的几个镖头前来庆贺，王克只能再带人迎了上去。他还特意看了眼蒋真，这个徒弟眼中燃烧着仇恨的火焰，但是仍然和其他人一样装得若无其事，心中不禁暗暗摇了摇头。    松江几乎所有武馆馆主和民间第一人接连来到，让刚才的质疑声小了许多，但是仍然有人不屑地说道：“不过如此，盖世武馆哪次不是如此，就连武辖副使都能请到。”    就在这时，后面传来一声锣响，接着就是“肃敬，回避”的喊声，人群立刻分开一条道路，却是松江府三大衙门的主官，武辖使郑源，知府董必达，总兵李明彪，外加武辖司大小官佐一齐来到。    他们还没等到武馆门前，对面人群又让开一条道路，公孙元明骑着高头大马，带着三个子女现出身来。"
    }, {
        "chapter": " 第77章 拜师礼进行中",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256639.html",
        "content": "    刚才各馆主和梁不凡到来之时，还有人在风言风语，此时此刻武馆外却是鸦雀无声，所有人都吓得说不出话来。    谁见过武辖司全员出动，谁见过三大主官同时来贺，谁见过公孙世家屈驾莅临？如果这还说南祥武馆上不得台面，那松江府中又有哪家才能上得台面？！    纵然盖世武馆，号称松江第一武馆，身后还站着千仞派这个宗门，也不过只能请动武辖副使，至于三大衙门主官想都不要想，更不要说尊贵无比的公孙世家。    那些家长初时见没有宾客都有些失落，看到来的人越来越多，名头越来越大，一个个不禁挺直腰杆，望向馆外人群他眼神充满了骄傲与自豪，得意之色显而易见。    至于刚才还说风凉话的那些人，早就无颜再逗留下去，以手掩面羞愧地退出人群，惹来一片嘲讽之声。    王克面带苦笑迎了上去，说道：“不知世叔和各位大人到来，有失远迎，请各位见谅，多多包涵。”    “我可不会原谅你！”公孙元明把脸一板，故作怒状道：“世侄第一次拜师礼也不请我，莫非瞧不起我吗？”    “哪敢哪敢，实是敝馆馆小艺微，不敢劳世叔大驾。”王克说道。    知府董必达和总兵李明彪被郑源邀来之时还有些不情愿，刚下车时都拿着架子，看到公孙元明也到来后马上换上一副笑脸，静静倾听他与王克交谈，连句话都不敢插进去。    听到王克如此说，董必达马上笑着接过话来，说道：“王馆主太过谦了，别看本官是文人，近日也屡屡听说你的大名，今日相见方知自古英雄出少年，古人诚不欺我也。”    “董大人说的对，你若是艺微，那我就别活了，至少我是没那个本事打败千仞派陈长老。”李明彪凑上前来，大笑道：“我老李反正是想好了，今天就算郑使君不找我，我也得厚着脸皮过来，说什么也要结识一下王馆主你，到时候别把我赶出去就好。”    “李将军说笑了，我哪有那个胆量。”王克笑道，又转向郑源抱了一拳，说道：“多谢使君大人厚爱。”    他话虽如此说，却暗中给了一个郑源责怪的眼神，后者方知王克不喜，原来自己弄巧成拙，马屁拍到马腿上，忙解释道：“昨日与董李二位大人吃酒，他们听说王馆主今日行拜师礼，都吵着要来，结果我等就当了不速之客，请王馆主见谅。”    人都来了，肯定是不能往外赶，王克即使再有不喜，也只能将他们请进去，安置在观礼席前排就座。    也就在这时，王克发现了一个细节，公孙芷萱本来面色淡然，看到张野后眼睛明显一亮，嘴角立刻浮现出微笑来。而张野则局促得不敢正眼看去，却不时偷瞟一下，那模样活脱脱像前世的宅男吊丝碰到了波多老师，想看却又不敢看，不看偏偏还舍不得的样子。    “我了个去，这是有奸情啊！”王克心中暗道。    公孙元明打断了他心中龌龊，笑道：“世侄，拜师礼是不是该开始了？”    “吉时已到，这就开始。”王克说完走上了拜师台。    “南，南祥武，武馆，拜师，拜师礼正式，正式开始。”    客串司仪的正是张野，本来昨晚就把台词程序记得滚瓜烂熟，结果突然间结巴了起来，配上他那个胖胖的样子，喜感无限。    观礼席上立刻传来一片窃笑声，公孙芷萱掩着嘴，眉角都要笑出水来，而公孙元明则冷冷地扫了胖子一眼，不满地说道：“狗肉上不了大席！”    胖子额上急得流出汗来，忙深吸两口气，默运全真心法，让紧张的心松缓下来，朗声喊道：“拜天！”    王克转过身去，拿起三柱高香点燃，先是拜了三拜，然后插入香炉之中，接着又后退三步，带领学徒一起再拜。    接下来就是拜祖师，拜的却不是王勇，而是被称为武圣的段天河，王克这才想起从梁不凡那里还搞到一幅不知真假的武圣秘藏藏宝图，被记录在《武典》当中，心里琢磨着啥时候有机会得客串一把胡八一，去当回摸金校尉。    拜完祖师便是馆主延请恩师，也就是请洪祁四个教头出场，他们才算得上学徒们真正的恩师。    这算是拜师礼的高潮了，因为恩师出场少不得要展示一番拳脚，洪祁四个人把王克教的什么太祖长拳，松风剑法，五虎断门刀，五郎八卦棍当众施展一遍。    这几门武功这才算得上第一次在中洲显露出来，宾客们都是识货之人，一眼便发现这些招式精妙，喝彩声不绝于耳。    其他人不知这些武功威力几何，高德阳却曾亲眼见过王克使用五虎断门刀，深知此刀法精妙甚至超过本派的千仞万山刀，如今看到宋阙居然也会，不由惊出了一身冷汗。    “王克居然将此刀传给教头，说明他还有更好的刀法，他究竟是什么来头？亏得陆长老老谋深算，与他化敌为友，否则我千仞派危矣！”    高德阳心中不断庆幸听了陆俊峰的话，广邀各馆主前来捧场，总算与王克结了善缘，却不知道自家那三位长老早就认他为主，让他如此不过是为了拍自己主上的马屁罢了。    在他胡思乱想中，拜师礼终于进行到最后时刻，众学徒拜师王克。当然这只是一个象征，并不是真的列入王克门墙。    学徒们行礼完毕，该王克进行训话了，他本来就没做准备，打算随便说上两句便好，可是今日来了这许多人，若是再随便说说委实不妥。    不过这也难不倒昔日广受熏陶的技校招生老师，他只略一沉吟，便开口说道：“金秋送爽，不是春光胜似春，今天南祥武馆迎来了开馆授徒之日……”    长长一段标准开学典礼校长发言稿从王克的口中流出，末了他还不忘加上一句“长风破浪会有时，直挂云帆济沧海”以示鼓励，赢得阵阵掌声。    拜师礼到此结束，按照惯例，张野还要问一问现在有没有要挑战王克的。当然，这只是客套而已，还真没听说有谁在这个时候出来砸场子的。    没想到他的话音刚落，观礼席中就传来一个清朗的声音：“我要挑战！”"
    }, {
        "chapter": " 第78章 铜钱",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256640.html",
        "content": "    “我特么的就知道消停不了！”王克心里暗骂了一句，转头望去，却见公孙正博站立起来。    观礼席上众人见公孙正博突然起身挑战，心中无不猜测公孙世家到底是来庆贺的，还是来砸场子的？    公孙元明没想到儿子会突然跳出来，眼睛一瞪，沉声喝道：“胡闹，给我坐下！”    大家这才知道公孙正博是自作主张，不过公孙正博却未坐下，而是偷眼看了眼公孙芷萱，见她轻轻点头，硬着头皮将腰杆挺直。    王克见状只有抱拳说道：“原来是公孙贤弟，请赐教。”    公孙元明气得直想上去给儿子两个巴掌，但是还没等他动手就听公孙正博说道：“我打不过你！”    在中洲挑战的人见得多了，但是放言挑战又直语不敌的却是头一次见到，顿时引来笑声一片。    公孙元明感觉自己从来没丢过这么大的人，忍不住以手抚额，直接爆了粗口：“小兔崽子，打不过还站起来干个屁，还不给老子坐下！”    公孙正博仍然没有坐下，而是倔强地说道：“我打不过他是因为内力不足，不过招式上我却不怕他。”    “你还嫌不够丢人吗，给我滚回家去！”公孙元明怒道。    王克也想领教一下这个拥有先天高手的世家武学，说道：“世叔，既然贤弟有心挑战，那我便与他过过招。嗯，我们不用内力，只比招式好了。”    话说到这个份上，公孙元明也不能推辞了，否则有伤家族颜面，而且他潜意识中也希望儿子能在指式上胜过王克，便说道：“那还请贤侄手下留情。”    公孙正博却摇头道：“我也不与你比招式。”    “那你要比什么？”王克问道。    “暗器！”公孙正博说道。    王克想起第一次见到公孙元明的时候，他扔给张野那锭银子手法相当高超，想来是一个暗器高手，公孙正博应该也不会差。    说到暗器功夫，王克现在倒是也会上几门，但全是从别人那里敲诈来的，不能轻易展露。还好生死符也是暗器的一种，只是多出了制符的过程，发射手法上与暗器并无差异。    “看来只能用生死符的手法了，可惜学不到公孙世家的武功了。”    想到这里，王克点头说道：“那便依贤弟，我们比试一下暗器，不知该如何判定输赢？”    公孙元明抢先说道：“若是比试暗器，也不需要你们直接对阵，只比试准头便可。”    其他人也跟着七嘴八舌提建议，最终将两个人的比试分为两场，第一场是射击人形标靶，需要准确射中对方提出的穴位，第二场则是射击飞盘，以一柱香时间为限，看谁射中的飞盘最多。    人形标靶和飞盘都是武馆必备的教学道具，很快便准备齐全。公孙正博脱去英雄大氅，露出腰间整整齐齐的一排飞刀，大家这才知道他是有备而来，只是不知他用意为何。    公孙正博站在二十丈开外，手扶腰间飞刀，眼中流露着自信的光芒，说道：“世兄请指定穴位！”    “膻中，天突，鸠尾，曲池……”    随着王克的声音，公孙正博双手飞速闪动，只见一道道白光自他手中疾射而出，准确无误地射中王克刚刚说出的穴位上，打得人形标靶晃动不已，几欲倾倒。    二十个穴位报完，王克这才把目光从公孙正博的手上移到人形标靶上，只见二十柄飞刀无一不命中穴位，不差分毫。    人群中立刻响起一片喝彩声，赞不绝口。    “不愧是公孙世家之人，这一手暗器功夫实在漂亮。”    “公孙公子手法不但奇快无比，认穴偏又极准，年轻一代无人能及。”    “不知王馆主用什么暗器，能不能获胜？”    “王馆主武功虽高，但是这暗器功夫恐怕不及公孙公子，这场比斗应该赢不了。”    “开什么玩笑，谁不知道公孙三爷暗器功夫一流，公孙公子颇有乃父之风，王馆主肯定赢不了。”    公孙元明此时也忘了儿子无礼在先，反而觉得面上有光，笑容可掬。    “世兄，请了。不知世兄使用什么暗器，可要借我飞刀？”公孙正博问道。    王克自信生死符若是使出来肯定会胜过公孙正博，但是却不能将生死符展露出来，必须要用替代品。    但是这替代品却不好挑选，像飞刀这种暗器重量形态差异太大，恐怕会影响自己的准头，所以万万不能使用。    他略微沉吟一下，心中有了主意，摘下荷包倒出几枚铜钱，说道：“我便用它。”    铜钱？    这东西份量太轻，中洲还真没有人用此当成暗器的，让众人忍不住一楞。虽然都知道王克内功堪比后天，但是真怀疑他能不能射出这么远，甚至有人暗中猜测这是不是王克变相认输了。    “王馆主，不若换种暗器吧，我都怀疑这东西能不能打出这么远去。”有人善意提醒道。    王克微微摇头，说道：“无妨。”    公孙正博说道：“既然世兄坚持用它，那小弟就报穴位了，内关！”    公孙正博话音刚落，就见一道古铜色的光芒从王克手中飞出，如同闪电般射向人形标靶的内关穴。    噗地一声，铜钱直接入内关穴中，外面只留下一个扁平的小洞，连铜钱的边也看不到。而那个人形标靶则肉眼可见地震动一下，那幅度比之公孙正博的飞刀有过之而无不及。    众人大惊，谁也没想到这小小一枚铜钱居然会有如此威力，看向王克的眼神忍不住再次发生了变化。而熟知王克功力的夏雪晴张野则是张大了嘴巴，心中暗道：“师兄的功力居然又长进了。”    随着公孙正博的话音，一枚枚铜钱从王克手中飞出，人们明明觉得他的动作很慢，但是却没有一个能看清他的手法。更让人惊讶的是，每枚铜钱都极准无比，认穴之准让人叹服。    “关元！”    公孙正博报出最后一个穴位，王克的铜钱仍然准确击中关元穴，而且力度比之前那十九枚还要大。    只听砰地一声，人形标靶摔倒在地上，竟然被铜钱打倒了！"
    }, {
        "chapter": " 第79章 飞刀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256641.html",
        "content": "    所有人都瞪大了眼睛，怎么也无法相信王克居然会用铜钱击倒标靶。    公孙元明看着王克不知道该说什么才好，他自己便是暗器高手，倒没有旁人那般无知，知道对于暗器大家来说，随便一样事物都能用暗器手法打出。    用铜钱击倒标靶，他自忖也能做到，但那是建立在自己深厚的内力基础之上。而王克不过刚入后天，能做到这点除了内力之外更重要的是暗器的手法。    内功步入后天，拳掌功夫精湛，剑术刀法高超，就连暗器都独树一帜，这究竟是哪位宗师？    公孙元明把记忆中的宗师都回忆了一遍，也没想出哪位宗师如此全能。    “这局便算是平局吧。”王克的声音将公孙元明从沉思中唤醒。    平局，这自然是最好的结局，公孙元明知道这是他顾及公孙世家颜面才如此说，否则就是飞刀与铜钱的差距，也能看出获胜者当为王克。    为了保存家族声望，公孙元不得不厚着脸皮接受这个结果，老脸微微一红道：“便依贤侄，开始下一场吧。”    第二场，两个人共同用暗器射击飞盘，以一炷香为限，看谁射中的飞盘数量最多。    一炷香到底是多长时间呢，实际上并非是一炷香燃尽的时间，王克刚穿越到中洲时也如此想，认为一炷香怕不得有一个小时。后来他方知一个时辰与前世古代一样相当于两个小时，共有八刻，两刻有三盏茶，一盏茶有三炷香，一炷香有五分，一分有六弹指，一弹指有十刹那，一刹那就是一秒钟。    如此换算下来，一炷香其实是五分钟。    五分钟说长不长，说短不短，若要任人丢掷飞盘的话，恐怕扔个几百只也不在话下，那样的话满天都是飞盘，随便扔个东西都能砸到，也谈不上比试暗器了。    所以，飞盘丢掷的间隔以一弹指也就是十秒钟为准，每次从四个方向同时丢掷，共计一百二十个飞盘。    郑源，总兵李明彪，梁不凡还有铁壁自告奋勇，作为丢掷手，分列东西南北四角，同时丢掷飞盘，而王克则和公孙正博同在正中，分别用自己的暗器射击。    第一波飞盘掷出，公孙正博双手连挥，抢在王克之前将四个飞盘尽数击落，而王克却盯着公孙正博的双手发呆，好像没有反应过来一样，直到飞盘落地才抬起手来。    众人开始还以为王克存心相让，不想后面连续七八波，王克都是一样，手刚抬起来那边飞刀已经将四个飞盘全部击落了。    “原来王馆主只会打固定靶，打不得移动靶。”有人小声说道。    “看起来应该是了，否则他怎么会总慢上半拍。”    “看来王馆主刚才获胜真是占了内力的便宜，难怪会说是平局。”    公孙正博听在耳中心里得意不止，居然停了下来，待到飞盘飞至半空，也不发出飞刀，仿佛有意相让。    王克见他不再发刀，暗叹一声，将手中铜钱射出。    没想到铜钱刚刚出手，公孙正博的飞刀竟然同时出手，后发先至将飞盘击落。    如此明显的戏弄之举，让公孙元明皱起了眉头，夏雪晴捏紧了双拳，张野瞪圆了眼睛，公孙芷萱泛起了微笑，而王克却是眼中一亮。    飞盘再至，王克终于抢先出手，可是仍然被公孙正博后发先至击落了飞盘。他似乎已经发现了此中乐趣，明明能先出手却偏要故意落后王克半拍，而且还能屡屡得手。    十五轮过后，六十个飞盘全被公孙正博击落，已经稳操胜券的他又玩起了新的把戏，不去击落飞盘，而是去射落王克的铜钱。    不但如此他还花样百出，将暗器功夫尽数施展出来，让王克的成绩稳稳地停在零上。    所有人都看出了公孙正博这是有意羞辱王克，可是却不明白他用意为何，公孙元明气得脸色发青，更是不停揉着手腕，大有冲上去痛打他一顿的架势。    若说知道他用意的，恐怕只有公孙芷萱和公孙芷菲两个姐妹了，她们虽然面色如常，嘴角却含着若有若无的微笑，显然三人早有预谋。    一炷香终了，王克以零击落宣告完败，但是他仍然面带微笑对公孙正博说道：“多谢公孙贤弟赐教，愚兄不胜感激。”    他语意诚恳，没有半点作伪之色，让所有人都摸不到头脑，夏雪睛气得把脚拼命在地上碾着，仿佛那个不争气的师兄就在她的脚下一般。    不过王克虽然落败，但是术业有专攻，他能在固定靶上与公孙正博打成“平手”已属不易，所以大家也都很理解，倒也未有讥讽之言。    拜师礼至此结束，王克携武馆众人将来宾送出门外，与他们一一作别。    公孙元明铁青着脸留在最后，待到众人都散去后才对王克说道：“贤侄，这个孽子今日太猖狂了，待我回家再收拾他。”说完狠狠地瞪了眼公孙正博。    公孙正博吓得缩了缩脖子，急忙把目光投向公孙芷萱姐妹，见她们微微颔首，这才放下心来。    王克笑道：“世叔这是哪里话，我还要多感谢贤弟让我大开了一回眼界，你切不可为难他。贤弟，你的飞刀可否赠我一把？”    公孙正博见他为自己解围，对他好感顿生，取出两把飞刀递了过来，说道：“世兄，我赠你两把。”    王克笑着接了过来，拿在手中把玩一下，说道：“多谢贤弟。”    “贤侄心胸宽阔，令人叹服，我便告辞去了。”公孙元明说道。    王克将他们送到门外，说道：“若有空闲，欢迎世叔，世弟世妹前来作客。”    “一定一定。”公孙元明骑在马上拱了拱手，抖动缰绳离去。    此时街上看热闹的百姓早已散去，只有七八个摆摊的小贩站在街口，正当公孙元明行至他们身旁的时候，异变突生！    只见那几个小贩突然从货摊下抽出兵刃，以迅雷不及掩耳之势向公孙家四人袭去，口中喝道：“公孙元明受死！”"
    }, {
        "chapter": " 第80章 又见飞刀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256642.html",
        "content": "    没有人相信会有人敢在松江府刺杀公孙世家的人，公孙元明同样也不相信，但是不相信的事情偏偏却又发生了。    那七个刺客有四人攻向公孙元明四人，另外三人分别扑向公孙正博姐弟，动作迅捷准确，显然早已演练多次。    公孙元明不愧是公孙世家祖宅镇守之人，眼见刺客暴起刀剑袭来，双脚用力一蹬马蹬，整个人从马上跃起。与此同时，他的手中已经多出四柄飞刀，如同闪电般射向刺客，口中还不忘喊道：“速退！”    这一声却是喊给公孙正博三人，他们急忙拨马向后跑去，但是那三个刺客却不给他们任何逃跑的机会，手起刀落，三匹骏马悲嘶一声倒在地上。    公孙正博和公孙芷萱急忙跳下马来，可惜公孙芷菲却没能及时跃下反被马匹压住了腿，痛得惨叫起来，二人急忙抽出随身携带的长剑与来敌战到一处，把幼妹护住。    他们不求取胜，但求能拖延片刻，等到公孙元明解决了刺客再来救援。    不想公孙元明四柄飞刀射出，竟然被那四名刺客一一击落，还没等他再次射出飞刀，就已经陷入包围之中。    公孙元明此来并未携带兵刃，只能以拳掌应敌，本来就落了下风，偏偏这四名刺客功夫虽然远不如他，却擅长合击之道，一时间将他逼得手忙脚乱，根本抽不出身来救援儿女。    若是寻常时候，公孙元明也不为惧，但是现在刺客不仅仅眼前这四人，还有三人攻击自己的儿女侄女，让他如何能不担心。    转眼望去，公孙正博和公孙芷萱两个人被三名刺客紧紧相逼，却因妹妹无法移动而强自挣扎。公孙芷菲拼命叫着让哥哥姐姐不要管她，但是他们又怎能弃她而去，结果险象环生，如此下去也不过数息时间，他们三人就要身首异处了。    他也看到，王克带着张野夏雪晴还有洪祁四个教头正急匆匆赶来救援，可惜最快的王克距离战场也有三十余丈，恐怕也来不及。    公孙元明目眦欲裂，激愤得大吼起来，准备拼了性命不要也要冲出去将儿女们护佑住。    就在他刚要冲出去的时候，突然看到两道白光从王克手中飞出，围攻公孙正博他们的两个刺客连叫都没叫出来就摔倒在地上。    剩下的那个刺客被吓了一跳，急忙看去，原来有两柄飞刀插在那两个同伴咽喉之上，竟然死得不能再死了。    王克射出两把飞刀，脚步却没有耽搁，将草上飞轻功展开，转眼间便将距离再次拉近，他伸手去摸铜钱，这才发现铜钱竟然已在刚才全部用尽，只好作罢。    少了两个刺客，公孙正博和公孙芷萱已经能够应付得了，将刺客逼得远离了公孙芷菲，自忖王克赶来定能将刺客击杀。    没想到王克从他们身旁飘然而过，直接加入到公孙元明的战斗中去，还不忘对身后喊道：“师弟，交给你了！”    张野虽然没有王克快，但是却比夏雪晴要快，王克话音刚落不过弹指之间，他便已经赶来，手中长剑使出松风剑法，将那刺客打得只有招架之功却无还有之力，擒杀不过是片刻功夫的事。    另一边，王克已经加入了公孙元明的战圈，他因举行拜师礼同样未携带兵刃，不过太祖长拳却被他使得淋漓尽致。    那四个刺客虽然都是后天高手，功力比王克只强不弱，但是也被这从未见过的拳法打得手忙脚乱。    公孙元明见子女业已平安，又有王克相助，心中大定，立刻发起威来，转眼间便击杀了一名刺客。    王克立刻拾起那人掉落的钢刀，使出五虎断门刀来，打得刺客节节后退。    事到如今，就连刺客也知道此次行动失败了，恐怕连性命也逃不出去，公孙元明和王克也不想任他们离去，手上攻击愈加猛烈。    不想其中一个刺客突然扑向公孙元明，将他死命缠住，另一个刺客也拼了性命不要拦住王克，两个人同时大喊道：“香主快走！”    那被称作香主之人没有一点迟疑，转身便欲撤去，却突然看到被马尸压住的公孙芷菲，立刻纵身扑了过去，一把将小丫头抓在手中，随手点住她的穴道，狞笑地喊道：“公孙元明，给我住手！”    公孙元明刚刚杀了那个刺客刚要追赶，见此情景立刻站住脚步，抽出飞刀怒喝道：“放开菲儿！”    王克同样向后退开，任自己的对手退到那个香主身旁，而他则持刀和公孙元明站在一起。    “放开公孙小姐，不然我杀了你的同伙！”    张野的声音传来，只见他手中提着那个刺客，夏雪晴和公孙姐弟站在他的身后，却是他们合力将刺客擒获。    那个香主冷笑一声，说道：“你杀不他的。”    他话音刚落，张野只觉得手上那刺客身体一沉，低头看去才发现他嘴角溢出一丝黑血，竟然是咬破口中毒药自尽了。    张野把那刺客尸体向地上一丢，和方才赶来的洪祁几人一起围了过去，将剩下两个刺客围在街中。    另一个刺客急忙站在香主身后，用身体将他的后背遮挡起来，而那个香主将公孙芷菲提在半空中，挡在自己身前，另一只手持长剑横在她的玉颈之上，狞笑道：“公孙元明，我知道你家暗器厉害，不过你可要想好了，到底是你的飞刀快还是我的剑快！”    公孙元明紧握飞刀的手忍不住颤抖起来，他确实没有十足的把握在救下女儿的同时将刺客射杀，只能怒视刺客道：“放下菲儿，我放你走，不然我将你碎尸万段！”    “世叔，世妹安全要紧，千万不要刺激他。”    王克说着把他手中飞刀夺了下来，转向那个香主说道：“你有什么条件都说出来吧，只要不伤害公孙小姐便可，我们都答应你。”    “你们退开，让我们出城，到时候我肯定放了她。”那香主说道。    “出城就行了？用不用给你们找两匹马？”王克问道。    那香主没想到王克这么上道，高兴得点头说道：“对，再找两匹——”    白光乍现！"
    }, {
        "chapter": " 第81章 小李飞刀的刀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256643.html",
        "content": "    曾经有这样一把刀，它从不轻易出手，也没有人看清它是如何出手的，但是只要它一经发射，唯有刀光一闪，每发必命中目标，从未失手。    这把刀便是风云第一刀——小李飞刀，例无虚发！    今天注定是一个值得纪念的日子，因为小李飞刀第一次在中洲露出自己的面容，虽然仍然还是简化版，但是同样向世人宣布它是当之无愧的风云第一刀，例无虚发！    那个香主的剑距离公孙芷菲的咽喉只有一毫，而王克却离他有八步开外，没有人相信飞刀能快过长剑，但是正如公孙元明遇刺一般，没有人相信的事情却偏偏发生了。    刀光一闪即逝，刚刚还在王克手中的飞刀已经插在那香主额间。他的眼睛依然流露着之前的狠厉，脸上更是没有半点惊诧，就像完全不知道飞刀已经出手，抑或是根本就来不及惊恐。    不仅是他，就连公孙元明等人也没有看清王克，他们只是看到一抹白光，还以为自己眼睛花了，直到看见那香主额上的刀柄，才知道王克已然出手。    公孙芷菲仍然被那香主抓在手中，随着香主的身体一起向后倒去，她惊恐地看着抵在喉前的长剑向下慢慢滑落，沿着胸前衣服划过一道弧线，擦着自己的脚尖落在地上。    最后一个刺客背对着香主，还不知道发生了什么，只觉得自己背后的香主越来越沉。他刚要转头看去，王克便已纵身来到他的身旁，一指点中他的穴道，让他再也动弹不得，同时把公孙芷菲接了过来，顺手解开她的穴道。    直到此时，众人才从震惊中清醒过来，急忙围了过来。    公孙芷菲刚刚受到惊吓，此刻只觉得王克的怀抱既温暖又安全，这种感觉从来不曾有过，即使穴道已解仍偎缩在他怀中，生怕失去这种感觉。就连公孙元明要接她过去也不肯，紧紧环住王克的脖子，说什么也不肯松手。    虽然公孙芷菲年方豆蔻（13岁），但这可是女人十五六岁便可嫁人的年代，男女授受不亲，而且小丫头发育得不错，小身板还挺有料，让王克尴尬之极，一双手抱也不是，松也不是，不知道该往哪里放才好，心中直悔自己不该多管闲事。    公孙元明嘴角轻轻抽搐了一下，故作无事地说道：“菲儿想是有些惊吓到了，不若我们先回武馆吧。”    王克只有从善如流，身上挂着一只树袋熊，带着众人重返武馆，至于那个刺客自然也被洪祁几人抬了回来。    战斗时间并不长，但也惊动了不少人，都站在远处指指点点，不敢围过来，见他们走来都忙退得远远的，生怕被误认为和刺客是同伙。直到王克等人进了武馆，也没有人敢去动一下现场。    重返武馆，王克先让洪祁四人约束好学徒，让他们呆在馆中不得外出，然后将众人引至正厅。    “多谢贤侄出手相助，公孙世家必有厚报。”公孙元明没有落座，而是带着儿子侄女向王克谢起恩来。    王克急忙摆手道：“世叔客气了，这本是小侄该做的，只是……”他为难地看了眼身上吊着的公孙芷菲。    “菲儿，还不下来谢过你世兄救命之恩吗？”公孙元明沉声说道。    公孙芷菲这才松开手，从王克怀中跳落下来，羞答答地行了一个万福，口中说道：“谢过世兄相救之恩。”    王克长长松了口气，摆手道：“无妨无妨，世妹免礼。”    公孙芷菲不再说话，躲到堂姐身旁，低着头玩弄起衣角来。    公孙正博和公孙芷萱也向张野和夏雪晴谢过，若非有他二人，恐怕那个刺客也无法擒住，可惜他自己服毒自尽了，还好仍然留下一个活口。    公孙元明神色复杂地看了眼张野，拱拱手说道：“多谢二位。”    “这是我们应该做的。”张夏二人同声说道。    王克见大家站着谢来谢去的，忍不住笑道：“世叔，大家都不要客气了，坐下说话。”    众人落座，又说起刚才的惊险，尤其是王克那神鬼莫测的飞刀，更让公孙元明叹服不已。而公孙正博则羞愧得不敢抬头，他若再不明白王克方才是有意相让那便是傻子了。    “贤侄，你那飞刀可有什么名号？”公孙元明问道。    “小李飞刀。”    公孙元明闻言立刻开始回忆哪位暗器名家擅用飞刀，而且还姓李。    公孙芷菲天真地问道：“小李飞刀？是一个叫小李的人用的吗？”    “正是。”王克答道。    “那你用的话，是不是要叫小王飞刀？”公孙芷菲追问道。    “那可不行，这个名字是绝对不能改的。”王克面带微笑，心中暗道：“哥们儿可是很注重知识版权的，看小说都只看起版不看盗版，哪能随便改名。”    公孙元明把姓李的暗器名家在心里过了个遍，也没想出谁的飞刀有如此威能。听到王克的话，他笑着对女儿说道：“菲儿不得胡说，武功哪能随意改名，尤其是这种以姓命名的武功，改之便是对前辈的大不敬。”    “世叔说的是。”王克说道。    公孙元明又想起一事，问道：“贤侄，我方才听你唤张野师弟，不知听错没有？”    “世叔没有听错，张野确实是我师弟。”王克说道。    公孙元明眼中一亮，问道：“恕我冒昧，尊师是？”    “先师王勇已逝，我是代师收徒。”王克说道。    “这么说，他的武功也是贤侄所授了。”公孙元明貌似不经意地问道。    王克不想让他知道自创武功的事，便道：“正是，这也算代师传艺吧。”    公孙元明似乎想到了什么，不再问下去，神色复杂地看向张野，见他正和公孙芷萱痴痴对望着，可是心中却不似以前那般火起，只是重重咳嗽一声以示提醒。    胖子急忙端正坐好，眼观鼻，鼻观口，口观心，沉稳得如同入定的老和尚一般。    王克心中窃笑不已，别看师弟长得肥头大脑的，却是个撩妹高手，刚刚英雄救美就和人家妹纸玩上了互送秋天的菠菜，端是了得。    就在这时，门外突然传来风阳的声音：“馆主，郑使君和李总兵来了，想要求见公孙三爷。”    最后到的果然都是警方！"
    }, {
        "chapter": " 第82章 漫天花雨",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256644.html",
        "content": "    房门推开，郑源和李明彪一起走了进来，来到公孙元明身前深施一礼，齐声说着：“卑职失职，使三爷受惊，请三爷责罚！”    他们一个专司戍卫，一个管辖武者，结果却让城中出现刺客，不是失职又是什么。虽然公孙元明没有官职，但却是公孙世家嫡子，哪里敢去得罪，所以不得不口称卑职，前来领罪。    还好公孙元明并不想迁怒他们，沉声说道：“刺客狡猾多端，与你二人无关，都起来吧。”    郑李二人这才起身，郑源说道：“三爷，听说抓住一个刺客，请三爷交给我，我定让他供出幕后主谋。”    公孙元明却摇了摇头，说道：“恐怕你们问不出来，也不敢去问。那个刺客我带回府中，自有方法让他招供，你们就不要管了。”    郑李二人想起那个传言，立刻明白其中恐怕牵连过多，哪里还敢多说，只一个劲儿地赔不是。    公孙元明着急回府布署，便起身向王克告辞，临离去之前特意叮嘱他道：“贤侄，最近一定要多加小心。”    王克说道：“小侄明白，请世叔放心。”    待到公孙元明走后，郑源特意将王克拉到无人之处，说道：“主上，此事非同一般，你如今已经涉入其中，还望多加小心，老奴也会安排人手对附近多加看管。”    王克眉头微微一皱，说道：“可是他们世家之争？你有什么消息，与我说来。”    “回禀主上，有消息称公孙世家拥护的三皇子，与楚家拥护的大皇子正在争夺储君之位，两家已经势如水火。若我没有猜错的话，这刺客应该是楚家派来的。”郑源说道。    王克知道储君之争向来是最危险的争斗，一个不小心便可能有灭族之祸。而真正的大世家门阀都尽量不涉及其中，只在旁边观望，在最重要的时刻才突然出手，既无灭族之祸，又有拥立之功。    想到这里，王克说道：“如此看来，这两家在大秦也排不上号，否则断不会行此险招，以小搏大。”    “确实如此，公孙家与董家在朝中只能算是三等门阀中的佼佼者，无论哪一方成功都能跃居二等门阀之列，失败的一方定然失势，除了退出朝廷回归祖宅外，恐怕别无他法。”郑源说道。    “嗯，我知道了，你先回去吧。”王克说道。    送走郑源和李明彪，王克唤来张野夏雪晴，将其中原委告诉他们，然后说道：“虽然不知公孙世家为何向我示好，但是目前看来并无恶意，而且对咱们也颇为照顾，今天的事情又发生在咱家门口，自然不能见死不救，所以我并不后悔。但是接下来我们很有可能迎来楚家的报复，所以你们千万要小心，我稍后再传授你们暗器功夫，以备不时之需。”    若要短时间提升他们的战斗力，暗器无疑是最佳选择，王克刚才与公孙正博比试暗器之时，正好将他的暗器手法全部记录下来，同时补全了两门暗器，一个便是简化版的小李飞刀，而另一个王克则准备传授给他们。    “是小王飞刀吗？”夏雪晴笑问道。    王克摇了摇头，说道：“不瞒你们，此飞刀我尚未完全掌握，而且练起来极难，还需要后天境界方才可以，所以我不准备传授你们这个。”    这倒不是王克小气，他们没有《武典》灌输，学了简化版的小李飞刀也要从头练起。初境之时不说能不能做到例无虚发，手法也易被人窥去，那样小李飞刀的秘密便会外传，这是他绝对不允许的。    张野和夏雪晴并不觉得王克不传小李飞刀有什么不妥，他们都知道任谁也要保留两手最强的功夫以防后患，便一起问道：“那是什么？”    “我这暗器名为漫天花雨，若是能练至化境，可以用金针作为暗器撒射而出，威力不弱于小李飞刀。不过初境的话，你们只能用铜钱这种小型暗器了。”王克说道。    漫天花雨乃是北丐洪七公所创，用来对付欧阳锋驱使的毒蛇，当然以夏雪晴和张野的内力修为，掷金针断无可能，不过用来扔铜钱镖却是再合适不过。    “真的那么厉害吗？”夏雪晴问道。    王克笑着伸出手来，说道：“给我些铜钱，我演示给你们看。”    夏雪晴掏出一把铜钱，足足有三十多枚。王克接了过来，指着对面五丈远的一块木板说道：“你们看好了。”    话音刚落，王克便将手中铜钱尽数扬了出去，只听数声噗噗响，铜钱竟然全部射入木板当中，整齐地排成一个圆形。    夏雪晴惊呼一声跑了过去，只见那些铜钱全都垂直没入木板之中，每枚铜钱之间距离相等，就像是用尺量过一样。    “太好了，师兄，快传我这招！”夏雪晴欢呼道。    王克将漫天花雨的手法传授给两人，两人天赋极佳，很快便掌握了漫天花雨的手法，虽然还不算真正入了初境，但若是伤人也不成太大问题。    “你们内力尚且不足，不能达到我刚才那样的效果，不过可以将铜钱周边打磨出刀刃来，以增强御敌之力。当然，若是舍不得钱，也可以打造如此大小的铁钱。”王克说道。    “铁钱需用钢打造才行，造价比铜钱还贵，不如就用铜钱。”张野说道。    “如此也好，那这个名字倒是要改成乾坤一掷才更贴切。”王克想起当年的仙剑来，笑道：“咱们这就叫做，别看我打不过你，但我能用钱来砸死你！”    在南祥武馆全员备战的同一时间，公孙元明刚刚向公孙胜禀告完今日之事，那名刺客也被取出口中毒药，跪在他们身前。    公孙世家的老祖宗眯起了眼睛，熟悉他的人都知道，这代表他已经愤怒到了极点。    “你还是不肯说吗？”公孙胜缓缓地问道。    那刺客将头侧向一旁，闭口不语。    “那便不用说了！”    公孙胜手指一弹，一粒金珠****而出，正中刺客眉心，自脑后贯穿而出，势尤未减直射入对面墙壁，留下一个深深的洞孔。    “将此事通知你父，无论是否楚家所为，都算到他们账上！另外……”公孙胜沉吟了一下，接着说道：“芷萱的事情不要管了，由她去吧。”"
    }, {
        "chapter": " 第83章 送上门的小萝莉",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256645.html",
        "content": "    不知不觉一个月的时间过去了，南祥武馆一切走上了正轨，学徒训练在有条不紊地进行着，张野和夏雪晴的漫天花雨也跨入了初境，但是想象中的报复却并未来到。    在这一个月里，郑源和吴志超，还有千仞派陆俊峰三人在生死符即将发作之前分别来到南祥武馆。王克再次为他们暂时镇压住生死符，同时也得到了一些消息。    京城中，公孙世家已将公孙元明遇刺之事公布于众，矛头直指楚家。    世家门阀之间有两条不成文的规矩，一是不得斩尽杀绝，二就是不得雇佣杀手刺客，否则便会成为众矢之的。    楚家急忙否认参与此事，并恳请武辖院彻查，可是一向公正得司武大人却不知为何和起了稀泥，这件事很有可能不了了之。    千仞派这边，掌门赵衍仍然未出到先天，还在闭关之中。江湖上唱衰千仞派的流言并没有减弱，反而有愈演愈烈的趋势，全派上下尽皆愤然，不少人叫嚣着要与南祥武馆再战一场。    当然，这些不种谐的声音被陆俊峰三人强势压了下去，给出的理由便是公孙世家与王克交好，不可妄动，一切待掌门出关再说，并且紧闭山门，严禁弟子下山。    这都不算什么，最让陆俊峰等人头疼的是，沧海帮已经正式知会千仞派，即将在松江府建立分舵，舵主便是梁不凡。    千仞派声望日下，沧海帮强势入驻，王克不是江湖人对此毫不关心，而且两家和他都有嫌隙，更是懒得去管。    蒋真得知这个消息后，知道自己报仇更加艰难，练功愈加刻苦勤奋，全真心法进展极快。    王克一边感叹蒋真天资卓越，一边头疼铁铮生性愚钝，都这么久了还没有找到气感，让他不得不考虑换一门内功。    可惜的是，王克翻遍《武典》，也没能找到一门适合铁铮修炼的内功，无奈之下只好先让他接着修炼全真心法。    这一日，王克正在指点铁铮练功，外面有人来报，说公孙芷萱和公孙芷菲两姐妹来访。    还没等他出门迎接，就见身穿白裙的公孙芷菲风一样跑了进来，直接扑进他的怀中，像上次一样吊在他身上，仰着粉嫩的小脸说道：“克哥哥，想死我了，你想我了没有？”    两个人不过只见过两面，王克知道她如此亲热应该是自己救她的缘故，但是为了避嫌急忙把她双手分开，顾左右而言他道：“只有你和姐姐来的吗？正博贤弟没有过来吗？”    “哼，他哪有脸来！再说了，”公孙芷菲还要往他身上蹭，“他还在闭门思过呢。嘻嘻，活该！谁让他惹克哥哥来了。”    看着公孙芷菲幸灾乐祸的样子，王克心中暗自得意：“看来哥们儿魅力无限啊，连小丫头都爱上哥们儿了。唉，可惜哥们儿不是萝莉控，只能辜负你了。再说了，家里的师妹还没吃到嘴呢，哪有功夫答理你这还没发育完全的小丫头。”    想到这里，王克对旁边傻站着的铁铮说道：“铁铮，请你师姑过来陪公孙小姐。”    “你不准去！”公孙芷菲掐着小蛮腰对铁铮叫道，可惜后者都没有理她，一溜烟跑了出去。    公孙芷菲气得跺了两下脚，转过来对王克说道：“我才不要她陪，我要你陪！还有，你能不叫我公孙小姐吗？叫我菲儿好了，家里人都这么叫我的。”    “完了，让我这乌鸦嘴说中了，这小公举我可伺候不起，再说了她还有个先天的老祖宗呢，知道了不得扒了我的皮啊，赶紧想辙脱身。”王克心里格楞一下，打了个哈哈说道：“你三姐呢，不是和你一起来的吗？”    公孙芷菲歪头看着王克，试探地问道：“克哥哥喜欢我三姐吗？”    “啊？没有的事，我就是问问。”王克连忙否认。    “克哥哥，”公孙芷菲面色突然变得严肃起来，“你应该知道，强扭的瓜不甜，我三姐不喜欢你的，她已经有心上人了。”    王克头上浮现几条黑线，强调道：“我说了我不喜欢她。”    公孙芷菲闻言立刻笑了起来，眨着毛乎乎的大眼睛，问道：“那克哥哥你喜不喜欢我啊？”    王克当时就懵圈了，简直不相信眼前的是世家门阀的大小姐，说好的大家闺秀呢，说好的淑女风范呢，说好的矜持守礼呢，他一概没有看见，倒好像看到了前世那些敢爱敢恨的早恋小女生。    就在此时，夏雪晴推门而入，王克急忙迎了过去，抓着师妹的手，柔情蜜意道：“师妹，练功累不累，想没想我啊？”    夏雪晴见王克又来孟浪，柳眉一竖刚要发飙，却见他拼命地挤眉弄眼。再看到公孙芷菲撅着小嘴，鼓着腮帮子，一副气鼓鼓的样子，聪明如她哪会理解不了师兄的意思，便妩媚一笑，道：“师兄，我不累，倒是你该多休息才是。”    王克长长松了口气，他真怕夏雪晴没领会自己的眼神，现在看来师妹和自己还是蛮默契的嘛，尤其是那妩媚一笑，让他觉得骨头都有些酥了。    夏雪晴微笑着对公孙芷菲说道：“菲儿妹妹来了，怎么还站着，快快请坐。”同时向王克投去一个询问的眼神，得到的却是师兄一脸的无奈。    公孙芷菲毕竟出身世家，再生气也要知书达礼，便很不情愿地叫了声：“雪晴姐姐好。”    “嗯，现在叫姐姐还行，不过以后可不能叫了。”王克说道。    “不叫姐姐叫什么？”公孙芷菲问道。    “叫嫂子呗。”王克为了挽救早恋少女彻底豁出去了，大不了再挨顿揍，又不是没挨过。    夏雪晴狠狠地拧了把王克，说道：“少风言风语，谁说嫁给你了。”    公孙芷菲也问道：“是啊，克哥哥，雪晴姐姐什么时候嫁给你啊？”    王克硬着头皮接着往下编：“我们早就说好了，给师父守孝三年，然后我们就结婚。”    “三年啊，时间可不短呢，不一定会发生什么事呢。是不是啊，雪晴姐姐？”公孙芷菲说道。"
    }, {
        "chapter": " 第84章 再现美人计",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256646.html",
        "content": "    夏雪晴微微颦眉，她若是再听不出公孙芷菲对师兄的情意就是傻子了。虽然她常对王克不假颜色，但是两人青梅竹马，又携手闯过一个个难关，早就已经芳心暗许，只差约定终身了。    本来听王克又在胡说八道，她还伸出手去想要再施惩罚，现在却改为轻轻的拍打，嗔道：“师兄怎么说出来了，不是说好不告诉别人的。”    “菲儿妹妹，有的事是改变不了的，也是强求不了的，你懂的。”夏雪晴说完微笑地看着公孙芷菲。    “雪晴姐姐，世事无常，谁也说不准呢。”公孙芷菲同样微笑地看着她。    两个人虽然面带微笑，但是王克却看到她们彼此眼中的敌意，仿佛有四道电光从两双美眸中射出，在空中碰撞出无数火花。    “哥们儿果然魅力无限，让两个女人来争我，实在人间幸事！不过此地危险，不可久留！”    王克立刻站起身来，说道：“你们先坐着啊，我去给你们弄些点心。”    二女仿若未闻，仍然隔空释放着各自的气势，王克小心翼翼地走了出去，将房门轻轻掩上，快步向外走去，他要去找公孙芷萱，让她赶紧把她堂妹带走。    找遍后院没找到公孙芷萱，到前院问洪祁才知道她和张野进了练功房。王克一听我了个去，胖子撩妹水平挺高啊，直接把公孙妹纸拉练功房去了。    这练功房可是好地方啊，位于前院王克和夏雪晴都不来，学徒又在筑基训练阶段也用不到，僻静无人简直是幽会最佳场所。    “胖子啊胖子，你不是我师弟啊，你是二师兄啊。”    王克眼中燃起八卦之火，也顾不上夏雪晴和公孙芷菲还在互飙气势了，蹑手蹑脚地走到练功房门外，听起墙根来。以他的轻功身法，不到后天境界根本发现不了他，也不怕被张野和公孙芷萱撞破。    “野哥。”    听到这个亲密的称呼王克差点没笑喷了，急忙默运太极神功，将笑意忍住，继续聆听下去。    只听公孙芷萱说道：“野哥，不管你怎么说，都抹不去伯父当日救先父的恩情，也改变不了咱俩之间的婚约。我知道张家已经破落，不复往日光辉，也知道你身染怪疾，无法修炼内力，但是爹娘从小就告诉我，我生是张家的人，死是张家的鬼，谁也不能拆散我们。”    沉默，良久的沉默，沉默得让王克都恨不得给张野两个耳光，完犊子的东西，上啊！    终于张野说话了，他慢慢地说道：“公孙（叫我芷萱），呃，芷萱，我知道你的情意，但是我真的配不上你，至少现在还配不上你。如果，如果你能等的话，给我三年时间。”    王克心里那个气啊，还三年个屁啊，直接推倒啊，这么好的机会都不知道把握，真完犊子！    果然，公孙芷萱不答应，说道：“野哥，三年真的不行！我愿意等，但是他们不会让我等。你知道吗，其实在你来之前，他们就想让我嫁给扶余高家的二公子，是我坚决不答应这才作罢。还有，就在一个月前，三叔还向你师兄王克提亲，想让我嫁给他！”    王克吓得差点没跳起来，这事他都没有和胖子说，怕的就是他有什么想法，结果倒被公孙芷萱说出来了。    胖子明显也是一惊，急问道：“真的？我师兄没有和我说，他……他答应了吗？”    “真的，不信你可以问你师兄有无此事。你放心，他没有答应。”公孙芷萱说道。    王克和张野同时长长出了口气，只听公孙芷萱继续说道：“他是没有答应，但是我三叔说这是老祖宗决定的事不能改，还让我多来和王克走动，说得难听些……就是让我勾引他。”    公孙芷萱抽泣着，胖子却又沉默起来，只听他在房间里焦躁得来回走动着。    王克不敢再听下去了，生怕胖子突然发神经冲出来撞到自己，那样就真的好尴尬啊。    他刚刚移动脚步，就听公孙芷萱啜泣道：“野哥，就算你师兄一直不同意，他们也会让我嫁给别人。如果你真的心里有我的话，我倒是有个办法。”    “什么办法？”胖子站住问道。    王克也停了下来，想听听公孙芷萱的办法，却听她说道：“野哥，王克会一种‘以彼之道，还施彼身’的功法，听我三叔说至少也是先天功法。你也知道先天功法意味着什么，我想他们之所以让我嫁给他，就是为了这门功法。如果野哥你能从他那里得到这门功法，把它交给我三叔，他们肯定会同意咱们的婚事。”    王克怎么也没想到公孙世家居然用这种方法来报答自己的救命之恩，难怪两个姐妹一起上门，这是嫌美人计没玩过瘾，继续玩下去的节奏啊。    他本来还要离开，现在却不能走了，他要听张野的答复！    张野突然笑了起来，说道：“这就是你来找我的原因？”    “是的野哥，只要你能偷到他的功法，咱们俩就可以长相厮守，为了我，你能答应吗？”公孙芷萱深情地说道。    “难怪！我就说嘛，公孙小姐你花容月貌，怎么会看得上我这个死胖子。不过你太瞧得起我了。张野自忖配不上你，请你另谋良人去吧！”    张野说完便向外走去，却被公孙芷萱拉住，泣道：“野哥，你是不是以为我在利用你？我没有，真的没有，我只想遵从爹娘遗命，替他们报答伯父的救命之恩，我……”    “我张家向来施恩不图报，张家虽亡，我张野尚在，请公孙小姐松开尊手。”张野说道。    “野哥，你听我说！我承认以前只是有报恩之心，但是上次遇刺是你救下了我和正博，从那时起，我对你就不是报恩之心了，我，我是真的喜欢上你了。”公孙芷萱急声说道。    “亏你还好意思说遇刺，你别忘了，没有我师兄你们全都死光了！你现在居然还让我偷我师兄功法，公孙世家就是如此报恩的吗？张野不才，但是美人计还是不会中的！”    张野猛地甩开公孙芷萱，不顾她在地上哭泣，推开房门大步走了出来，却见到王克微笑地站在眼前。"
    }, {
        "chapter": " 第85章 决裂",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256647.html",
        "content": "    张野看到王克站在门外，顿时一惊，急忙问道：“师兄！你，你怎么来了？”    王克笑着走了过来，伸出拳头在胖子胸口重重捶了一下，说道：“我要是不来，怎么能知道我有一个这么好的师弟！”    室内公孙芷萱却像是没有听到王克的声音一样，用空洞的眼神看着张野，让王克暗叹她演技精湛，捧个小金人简直如同儿戏。    “公孙小姐，请转告公孙三爷，南祥武馆就在这里，王克就在这里，若有所图，无需玩弄鬼魅伎俩，只管放马过来，在下必定恭候！”王克朗声说道。    “我张野也奉陪到底！”张野随口说道。    “公孙小姐，请吧！”王克把手向外一伸。    公孙芷萱缓缓站起身来，失魂落魄地走了过来，以往的清灵一扫而空，犹如一具行尸走肉。她在张野身前站定，颤声问道：“野哥，你真的不肯原谅我吗？”    张野见状忍不住心中一疼，但是刚才的事情让他马上硬起心肠，说道：“公孙小姐，请！”    公孙芷萱惨淡地笑了一下，挪动着脚步走了出去，直向武馆大门走去。练武场上，四大教头和学徒们全都看了过来，不知道发生了什么事。    “公孙小姐，请将令妹一同带走。”王克叫住了她，她就木然地站在那里，一动也不动。    王克见她不去找公孙芷菲，便让张野看着点她，自己去叫。    回到房间，只见公孙芷菲还和夏雪晴在互飙眼神，王克冷笑一声，说道：“公孙小姐，请回吧。”    公孙芷菲诧异地望了过来，说道：“克哥哥，你要赶我走吗？”    “公孙小姐请慎言，在下不敢有你这样的妹妹。令姊正在外面等候，请你回府吧。”王克冷冷地说道。    公孙芷菲被他的冷漠吓得花容失色，急忙说道：“克哥哥，你怎么这么和我说话？是不是你怪我惹雪晴姐姐生气了，我以后不敢了，你别生气了好吗？”    夏雪晴也莫名其妙地问道：“师兄，发生了什么事？”    “师妹，稍后再说。”王克说完不假颜色地对公孙芷菲道：“公孙小姐言重了，在下不敢高攀贵府，请回吧！”    公孙芷菲仍然坐着不肯站起来，倔强地说道：“克哥哥，就算你赶我走，也得告诉我原，啊，放下我！”    却是王克不耐烦地抓着公孙芷菲的后腰带把她提了起来，也不管她大呼小叫拎着向外走去，这几十斤的重量对于后天的他来说就和没有一样。    夏雪晴怕有什么闪失，忙跟了过去，劝道：“师兄，有话好好说，发这么大的火干什么？”    “稍后再说。”    王克也不解释，提着公孙芷菲来到前院，直接扔到公孙芷萱面前，说道：“二位公孙小姐，大门在那边，请回！”    公孙芷萱仍然一副失魂落魄的样子，公孙芷菲见状也顾不得身上被摔得生疼，急忙爬起来抱住她叫道：“三姐，你怎么了，你倒是说话啊！”    见公孙芷萱仿佛丢了魂一样，她立刻转向张野，怒声问道：“胖子，你怎么我三姐了？！”    这话实在有歧义，胖子张了张嘴不知道该怎么说才好，王克接过话来，冷冷地说道：“应该说她怎么我师弟了才对，请回！我不希望再说第二次！”    “不行，今天你们要和我说清楚，当我们公孙家好欺负的吗？”公孙芷菲叫道。    “你当我南祥武馆就是好欺负的吗？”王克目光突然变得凌厉起来，沉声说道：“我给你们三息时间，若再不走，别怪我给你们丢出去！”    “谁这么大的口气，敢欺辱公孙世家！”    门外突然传来一声冷喝，接着便见一道人影闪了进来，挡在公孙姐妹身前。    王克见此人虽是车夫打扮，但是刚才的轻功却显露出他是后天高手，想来便是公孙元明派来保护她们姐妹的高手。    虽然是后天高手，王克也没把他当成回事，冷冷地说道：“是我，你要如何？”    那车夫眼中闪过一道精光，喝道：“找死！”说着便举拳攻来。    王克连退都不退，单手在空中划过一个圆弧，稳稳地搭在那人手腕之上，太极神功随即爆发，看似轻松地一甩手，那个车夫整个人便横着飞出去。    那车夫急忙用力一挺腰身，这才免于使出狗啃屎来，但是也连退了几步才站稳，满脸惊恐地看着王克。    刚才短暂相接，他已经感到王克的内力并不逊色于他，而且所用拳法十分诡异，竟然可以借力打力。    但是，身为公孙世家护卫，他不能退缩，更不能在小主人受辱时退缩，虽然明知不敌，仍然再次飞身扑上。    王克见他不知死活，手下也不留情，突然抢身上前，一记揽雀尾接下车夫的双掌，随即便是太祖长拳中的双龙探爪，双拳连续击出，打得那车夫连连后退。    “滚！”    王克暴喝一声，最后一拳直中车夫胸口，将他整个人打得倒飞出去，扑通一声摔在地上。    公孙芷菲急忙跑过去扶车夫，口中喊道：“郭叔，你怎么样？”    那车夫挣扎坐起身，张口吐出一口鲜血，对她惨淡一笑，说道：“小姐，老郭没事，今天，今天我一定给，给你们找回这个场子。咱，咱公孙家，不能让人欺辱了！”说着就又要上前。    公孙芷菲急忙按住他，哭泣道：“郭叔，你打不过他，咱们不打了，回家找我爹去。”她又哭着对公孙芷萱喊道：“三姐，咱们回家，回家找我爹去！”    公孙芷萱茫然道：“好，菲儿，咱们回家。”说着踉踉跄跄地向外走去。    公孙芷菲急忙上前扶住她，那车夫也挣扎着跟在她们身后，警惕地看着王克等人，防止他们突下杀手。    王克根本就没想为难他们，背负双手冷冷地看着他们走出馆门。    那车夫将马车赶来，公孙芷菲先将堂姐扶进车内，然后转过头怒视着王克，说道：“王克，你记住今日所做所为，公孙世家一定会讨回这个公道！”    “欢迎！”王克毫不在乎地说道。"
    }, {
        "chapter": " 第86章 出大事了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256648.html",
        "content": "    公孙姐妹坐着马车疾驰而去，夏雪晴这才问道：“师兄，究竟是怎么回事？”    “回房去说。”王克说道。    三人回到房间，王克把事情前因后果说了一遍，然后说道：“这次我们的敌人很强大，公孙胜是先天高手，我无法敌挡，若见机不对，你们一定要先走，不要管我。”    “不行！”张野和夏雪晴异口同声说道。    “你们留下干什么？送死吗？”王克怒道。    “你刚才可是说了，等为师父守孝三年后，就要和我成亲的，别想丢下我。”夏雪晴不顾羞涩说道。    “师兄，你对我恩重如山，此事又因我而起，我断不会离开，要死咱们就一起死！”张野说道。    王克心中感动，握紧俩人的手，说道：“好！咱们要死就一起死！不就是先天高手吗，惹急了我一样杀！”    话虽如此说，但是他却知道以自己目前的实力，想杀先天高手纯属痴人说梦。不过，也并不是一点希望都没有，只希望公孙世家能给他这个准备时间。    心中拿定主意，王克将洪祁四人找来，说道：“你们也看到了，方才我与公孙世家彻底决裂了，原因就不告诉你们了，现在你们若要离开，我绝不阻拦。”    洪祁上前说道：“馆主，我老洪不是忘恩负义之人，誓与武馆共存亡！”    风阳，宋阙和林冲三人也面色坚毅道：“我誓与武馆共存亡！”    “好！各位从今以后就是我王克的兄弟，只要南祥武馆度过这道难关，我绝不负大家！”    王克心潮澎湃，对他们说道：“现在你们去通知所有学徒，暂时闭馆三日，另外洪祁你再跑趟千仞派，替我给陆俊峰长老送一封信。”    洪祁四人出去通知学徒闭馆事宜，张野提醒道：“师兄，千仞派肯定不敢插手。”    “我没让他们插手，只是让他给我送些东西来。”王克说道。    王克让张野和夏雪晴先出去，自己拿出纸笔来，迅速写就一封信，然后密封好。    很快，洪祁又重新回来，王克把信交给他，面色凝重地道：“一定要亲自交给陆长老，他若不在的话，交给陈长老和孙长老也可以。切记，此信关系重大，万万不可遗失！”    “馆主放心，除非老洪我死了，否则一定将此信交到他们三人手中。”    看着洪祁远去的背影，王克暗道：“成败在此一举，希望公孙世家能给我足够的时间。”    公孙芷菲气汹汹地回到家中，拉着仍然失魂落魄的公孙芷萱去找公孙元明，一进门就放声哭道：“爹爹，王克欺负我和三姐，你可要为我们作主啊！”    公孙元明被侄女的样子吓了一跳，连声问道：“怎么回事，你们刚才去的时候不还好好的吗？到底发生了什么事？为什么芷萱变成这个样子？”    “我也不知道，我见到王克时还好好的，他出去了一会儿，回来就把我给拎到外面，姐姐就已经这样了。他还赶我们走，还要把我们给扔出来，郭叔也被他打得吐血了！唔……爹娘你要为我们作主啊！”公孙芷菲哭泣道。    公孙元明心中一惊，不知王克为什么会突然翻脸，而且把自家的护卫都毫不留情地打伤了，其中必有原因，而原因肯定是他离开那个时候。    “你和芷萱没在一起？”公孙元明问道。    “嗯，三姐进去的时候看到张野，说找他有事，我独自去找王克的。”公孙芷菲说道。    “芷萱，到底发生了什么事？”公孙元明问道。    公孙芷萱呆呆地坐在那里，恍若未闻。    “芷萱！”公孙元明运起内力大喝一声。    公孙芷萱这才被他惊醒，哇地一声痛哭起来。    “芷萱，告诉我，到底发生了什么事？”公孙元明再次问道。    “三叔，野哥，野哥他不要我了！”公孙芷萱痛哭道。    公孙元明听得一头雾水，他确实暗示过侄女可以和张野交往，但是实在弄不明白这和王克翻脸有什么关系，便说道：“芷萱，你将今日之事与我说个清楚。”    公孙芷萱抽泣着将刚才的事情断断续续说了出来，公孙元明怒吼道：“谁让你自作主张去让张野偷功法的？！你，你，你真气死我了！”    若非这是自己的侄女，若非二哥夫妇英年早逝，公孙元明真想打她两个耳光。好不容易和王克建立起了良好的关系，被她的自作聪明全部打碎了，也不知道能不能重新弥补得上。    最让他头疼的是，此事被武馆学徒看到，肯定会传播出去，公孙世家颜面必定受损。    公孙元明脑中一片混乱，不知究竟该如何处置，只有去请公孙胜定夺。    他前脚刚走，公孙正博后脚就来了，进门便问道：“菲儿，究竟发生了什么事，郭叔为何受伤了？”    公孙芷菲将事情再次复述一遍，公孙正博大怒道：“王克匹夫，欺我公孙世家无人乎！你们在这里等着，我去给你们报仇！”    “二哥，你打不过他的，还是等爹爹回来再说吧。”公孙芷菲忙拦住了他。    “还等什么等，公孙家什么时候被人如此辱过。你且放心，我叫上六爷八伯，再带上一干护卫，今天非要把南祥武馆砸了不可！”公孙正博道。    公孙世家枝繁叶茂，公孙元明兄弟只是嫡系一支，除此之外还有旁系。六爷八伯两人便是旁系中最强者，虽然未得修习嫡系功法，但与公孙元明也不相上下，都是有开碑裂石之能的后天高手。有他们二人，再加上众多护卫，公孙正博十分有信心把南祥武馆砸个稀巴烂。    公孙正博怒火中烧，不顾公孙芷菲阻拦，跑出去召集人手。    六爷八伯二人听闻王克如此欺辱公孙姐妹，同样怒从心头起，二话未说就答应了下来，和公孙正博召集来的四十余护卫一起上了马，怒气冲冲杀向南祥武馆。    松江城百姓见公孙世家府中冲出如此多人，个个杀气腾腾，立刻意识到：出大事了！"
    }, {
        "chapter": " 第87章 生死线",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256649.html",
        "content": "    出大事了！    南祥武馆又出大事了！    谁能想到，这个原本只是小有名气的南祥武馆，自从老馆主王勇去世，王克接任武馆以来，一次次挑战松江百姓的神经。    拳败师兄，夺回武馆的是王克，独斗众匪，刀斩蒋霸的是王克，以拳对拳，力服铁壁的是王克，剑败高德阳，刀胜赵晨光的是王克，武辖司助拳，逼和三长老的是王克，救援公孙家，擒杀众刺客的还是王克！    这便是松江百姓所知的王克的战绩，其中尚不包括威武镖局和武辖司这两场秘密战斗，但也足以让王克这个名字深深刻在所有人的心中。    可是，谁也没有想到，就在一个月前，公孙世家还来庆贺南祥武馆拜师礼，王克还拔剑相助于众刺客手中救下公孙元明，本来应该在蜜月期的两家转眼间变成了仇敌。    这一次，没有人相信王克能度过此难关，那可是松江唯一门阀，拥有先天高手坐镇的公孙世家啊。    南祥武馆自今日起，必将成为历史！    公孙世家数十轻骑在松江街头疾驰而过，很快便来到南祥武馆门前。    南祥武馆大门四开，顺着大门望去，只见王克席地端坐院中，张野夏雪晴分列两侧，风阳宋阙林冲三大教头站在身后，竟然早有准备，正在等待公孙世家众人的到来。    王克身前摆一矮几，几上除了一把宝剑之外，还有一杯清茶正在飘着热气。公孙世家明明已经杀到门前，王克却熟视无睹，缓缓端起茶杯来悠哉悠哉地抿上一口。    如此不将公孙世家放在眼中，让公孙正博大怒不止，怒吼道：“给我砸了南祥武馆，擒拿王克！”    话音一落，六爷八伯当先，众护卫随后，一起飞身冲进南祥武馆。    即使在这危难关头，王克也纹丝不动，依旧慢慢品着手中香茗。而他身旁的张野夏雪晴却是双手连挥，数不清的金光从他们手中飞射而出，将公孙世家众人尽数笼罩其中。    “小心暗器！”    六爷八伯齐声大喝，手中长剑疾飞舞将射向自己的暗器一一击落，可是其他护卫就没那么幸运了，只听惨叫声中摔倒一片，也不知道有多少人被暗器射中。    前面的人倒地，后面的人顿时被阻，他们刚要飞身跃过，金光再次罩下，又是摔倒一片。    六爷八伯二人一见立刻将长剑舞圆挡在自己身前，分头杀向张野夏雪晴，誓要将这两个暗器高手先斩于剑下。    就在这时，王克突然动了，双手一拍案几，长剑被震得飞了起来的同时，人已借力跃起，随手抓住剑鞘飞身迎上前去。    人未近身，剑已出鞘，只见剑光闪动如飞虹，竟然将六爷八伯两个人全部笼罩在内。    攻，攻，攻！    退，退，退！    但见剑光凌空闪，不闻剑声入耳来。    谁也没有想到，以一敌二之下，进攻的竟是王克，退让的却是六爷八伯。还未等公孙世家弄明白是怎么回事的时候，只见两条人影先后飞起，沿着大门直飞出去摔落在街头上。    再细看时，飞出的不是六爷和八伯又是哪个，两个人胸前各有一个深深的脚印，竟然是被活生生踹了出来。    王克长剑指地，缓缓向前走去。在他的对面，未被暗器击倒的护卫尚有二十多人，但是没有一个敢冲上前来，却随着他的步伐缓缓后退。    公孙正博目光一厉，双手扬起，四柄飞刀迅疾射向王克要害。    王克却连剑都没有抬起，左手同样一扬，四枚铜钱镖便迎了上去，只听叮当四声清脆音响起，四柄飞刀竟然被小小的铜钱全部击落。    公孙正博这才想起，玩暗器王克才是祖宗，更有一手神鬼莫测的小李飞刀，哪敢还再发飞刀，眼看着护卫向后不停退去，心中羞恼交加。    堂堂公孙世家，数十人出马，竟然被一个人逼退，传将出去哪里还有一点颜面。    别人能退，但他公孙正博却退不得，因为他是嫡系，代表的是公孙世家，若后退半步将成为天下人的笑料。    “杀！”公孙正博怒喝一声，挺剑飞身冲了上去。    剑光一闪即逝，公孙正博手中长剑便已被王克挑飞，随后便见一只大脚迎面踹了过来，正中他的胸口。    如同六爷八伯一样，公孙正博整个人被一脚踹得倒飞出去，跃过护卫们的头顶，重重摔落到街上。    这一下，所有的护卫再也不敢停留，一窝蜂退出南祥武馆，那速度比冲进来时还要快上几分。    而那些被张野夏雪晴的铜钱镖打中穴道无法移动的护卫，一个个吓得脸色煞白，生怕王克给他们一剑一个全都料理了。    可是王克理都未理他们，仍然提剑缓步前行，每一步都是相同大小，即使前面有倒地的护卫挡路，他也照样保持步幅，直接踩了过去。    远处观战的百姓只见公孙世家先后飞出三个人来，接着又跑出了一半护卫，都想要弄清楚发生了什么事，却又不敢上前去看，一个个心痒难耐。    就在他们急得抓耳挠腮之际，只见王克缓步走出了馆门，他依旧不发一言，吓得那些护卫急忙抬着还没缓过气来的公孙正博和六爷八伯后退。    直到走出馆门五步，王克才站住脚步，手中长剑在地上划过，青石街面上留下一条清晰的剑痕。    “敢越此线者，杀无赦！”    冰冷的话语听在公孙世家众人耳中，无不打一个哆嗦。没有任何理由，所有人都相信王克说得出就能做得到，那条剑痕就是生死线，此边生，彼端死！    六爷毕竟功力深厚，第一个将体内的震荡不休的真气平复下来，闻言持剑站起，喝道：“黄口小儿，也敢说此大话！”    王克慢慢转过头去，轻轻一笑，露出两排雪白的牙齿，说道：“你可以试试。”    六爷紧紧握着手中长剑，手指关节都因用力过猛而失去血色显出一片青白。    他的心在挣扎着，长剑在颤抖着，直到王克走进大门，那句一直在嘴边的“我便一试”终究也未敢说出口来。"
    }, {
        "chapter": " 第88章 先天驾到",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256650.html",
        "content": "    王克返回院中，在原来的位置重新坐下，端起仍然冒着热气的清茶，无比惬意地喝上一口。    “嗯，不错，茶尚且温，哥们儿也很有关二爷的风范嘛。只是可惜——”王克向四周望了望，心中继续暗爽道：“只是可惜这也没个电风扇，无法吹得落叶漫天飞舞，也没有背景音乐，实在显不出哥们儿的威武霸气。”    放下茶杯，他看到院子里还躺着的那十多个护卫，抬手向后摆了摆，说道：“风阳，你们把他们给扔出去，省得看着碍眼。”    “馆主，不拿他们当人质吗？”风阳问道。    “一帮子护卫，当什么人质，谁稀罕他们啊，直接扔出去。”王克说道。    那些倒地的护卫们听在耳中，无不热泪盈眶，心中直道：“对啊，你可千万别稀罕我们，快点把我们扔出去吧，躺在这里真的好吓人啊。还有，稀罕是啥意思？”    风阳宋阙林冲三个人立刻走上前去，拎着护卫们一个个扔出门外，外面的人急忙伸手去接，免得同伴摔到。    一个护卫不小心踩到了王克划定的那条生死线，一道白光便从门内疾速飞出，正中他的大腿，疼得他惨叫一声向后摔倒。刚刚被他接住的同伴摔了下来，好死不死地正好砸到他腿上的飞刀，直接把刀柄都砸了进去，疼得那厮直接晕了过去。    这时，王克清冷的声音传了出来：“念其无意，又是初犯，略施惩罚，若再有越线者，定斩不饶！”    公孙世家众人集体愤怒了，特么的你都知道是不小心还射他，再说了，我们这可是救伤员，你就不能讲点人道主义吗？    当然了，愤怒归愤怒，却没有人敢说出来，只因公孙正博惊呼一声：“小李飞刀！”    小李飞刀，这个名字大家实在太熟悉了，倒不是因为他们也读过古龙的大作，而是从公孙元明口中所闻。能让暗器大家的公孙元明都自愧不如的飞刀，谁又敢去试其锋芒。    风阳三人把那十几个护卫全都扔了出去，拍拍手回去了。公孙世家众人则抓紧救助伤员，这时他们才惊然发现，原来他们所中的暗器竟然是小小的铜钱，只是边缘被磨出锋刃而已。更让他们震惊的是，每一枚铜钱都准确无误地打在穴位上，竟然没有一枚偏移的，认穴之准令人咋舌。    公孙正博和六爷八伯看着眼前一帮忙来忙去的护卫，心中苦涩难堪，现在他们已是进退维谷，退又退不得，打又打不过，在这逗留也不妥，谁让远处那么多百姓看着呢。他们知道自己此行已经完全失败，不但没能给公孙世家找回颜面，反而丢了一个大大的脸。    “我回府去找元明吧，实在不行去请老祖宗出山，总不能在这呆着干丢人！”六爷忿忿然道。    “不用了，我来了！”    一个苍老洪亮的声音自远处传来，大家转头一看，远远来的不是老祖宗公孙胜又是哪个。    公孙胜是先天高手，耳力灵敏，即使身在十数丈外也能听到六爷的话声。他并未骑马，但是速度却比骑马更快，几个呼吸就面色阴沉地站在众人面前。    “参见老祖宗！”所有人一起跪拜下去。    远处观战的百姓顿时沸腾了起来，这可是松江唯一的先天高手，公孙世家老祖宗，神龙见首不见尾的公孙胜啊！虽然数十年未曾现身，但是松江城内却始终流传着他的传说，今日得见，怎能不让人兴奋。    兴奋的同时，所有人心中都冒出一个念头来：南祥武馆完了！    武馆中，王克也听到了门外的声音，他的手陡然握紧。    他万万没想到公孙胜居然来得如此之快，洪祁恐怕还没有到达千仞派，陆俊峰三人更不可能将派中秘籍尽数带来供他观阅，现在唯一能够制胜的只有掌中这把三寸七分的飞刀。    这是完全按照小李飞刀的尺寸样式，寻松江最好的铁匠以百炼精钢打造而成，以此刀配合简化版的小李飞刀威力更增。    但是王克并不认为能打败先天高手，因为这毕竟不是真正的小李飞刀，他也不是真正的小李探花。    小李飞刀，例无虚发，在此威名的背后，实际上只有一次机会，一次一击毙命的机会，而公孙胜会给自己这个机会吗？    王克的手中沁出汗来。    公孙胜面色阴沉地听完公孙正博的叙述，未置可否，来到王克划下的那条生死线前站定了脚步，他并没有抬头去看王克，只是低头静静地看着那道剑痕。他站得很随意，随意得就像是在菜摊前挑选蔬菜的老头，没有一点防备。    这似乎是一个很好的机会，但是王克却没有出手。因为他感觉到公孙胜看似随意的站姿，实际上却仿佛和周围一切融入一体，就像是一只随时蓄势待发的猛虎，哪怕有一点风吹草动也会立刻扑将出去，将任何敢于藐视他的猎物毙于爪下。    这就是先天，返朴归真，即使是随意一站，也无半点破绽。    王克只有锁住他的气机，全力去寻找不知道能不能出现的渺茫机会。    公孙胜的眉头微微皱起，隐约感受到一股杀机缠绕在自己的身上，那杀机是如此的强烈，强烈到哪怕自己有稍许破绽，就会彻底释放出来将他致于死地。    他抬头望去，终于确定了杀机的来源正是院中正对着他的那个青年，确切地说，是来自于他手中那把三寸七分的小刀。    “小李飞刀吗？果然了得，若非我已步入先天，融入四周，恐怕真要葬身此刀之下，不愧是宗师子弟！只是不知道那位宗师是否也在馆中。”    先天高手已经可以通过气机去感应四周，虽然不能及远，但是足以将南祥武馆内情况侦知清楚。但是公孙胜却不敢，万一那位宗师真的在里面，这就是赤裸裸的挑衅，任何敢于亵渎宗师威严的人，下场只有一个——死！    可是光这样站着也不行，那么多双眼睛看着自己，总要说些什么吧？    于是公孙胜说出了让所有人都大吃一惊的话：“王克，老夫可否与你一叙！”"
    }, {
        "chapter": " 第89章 考验演技的时刻到了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256651.html",
        "content": "    老夫可以进去吗？    所有听到公孙胜之言的人全都陷入了懵逼状态。    公孙胜是谁？    先天高手，公孙世家老祖宗，无论武功还是权势，在松江都首屈一指。    不要说是一个小小的南祥武馆，就是武辖司千仞派，他想进去也和逛自家后花园一样抬腿就进，连个招呼都不用打，也没人敢让他打招呼。    可是，就这样一个威镇松江的大人物，今天不但打了招呼，而且还老老实实地站在王克划定的生死线外，不作半步逾越。    所有人都怀疑自己听错了，但是公孙胜突然换上的慈祥笑容，怎么看怎么不像是来砸场子的，倒像是来串门子的，这才确信刚才听到的就是他说出来的。    “这还是咱们的老祖宗吗？”    公孙世家所有人脑中都冒出这样一个想法，但是却没有人敢提出半点异议。    王克同样诧异地看着门外这个面带慈祥笑容的老头，心说老家伙你出门是不是脑袋被门夹着了，完全不按套路出牌啊。你应该直接打杀进来才符合你的身份嘛，你这样问我我是不让你进呢还是不让你进呢？    张野轻轻捅了一下王克，压低声音说道：“师兄，他这是先礼后兵，不如让他先进来再说，省得给他动手的借口。”    公孙胜步入先天，耳力何等灵敏，听到张野的话嘴边笑意更胜，心中笃定自己肯定能迈进这个门，可是他的笑容马上凝固在了脸上。    “我这武馆，风可进得，雨可进得，公孙世家却不可进。”王克缓缓地说道。    公孙世家不可进！    就连皇宫大内也不敢说公孙世家不可进，他一个小小的武馆怎敢说出这种话来，给脸往鼻子上蹬吗？    王克却不是这样想。既然公孙胜把姿态放得这么低，那么只有两种可能，一是有所求，二是有所惧，否则以他的武功，公孙世家的权势，哪里还用得着这么客气，直接就杀进来了。    公孙正博再也无法忍下去了，跳到公孙胜身旁，指着王克大骂道：“王克，别给你脸不要……”    啪！    一声清脆的耳光声打断了公孙正博的话，公孙胜冷冷地看着他，刚才的慈祥一点也看不见，喝道：“滚回去！”    “老祖宗打我？居然为了一个外人打我？”    公孙胜当时就懵住了，六爷八伯急忙把他拉了下去，生怕公孙胜再发火。    “子孙无状，老夫管教不周，让你笑话了。”公孙胜又换上一副谦逊的笑容转向王克，说道：“既然公孙世家不可进，那老夫以松江同乡身份进去，不知可否？”    话说到这个份上，王克再也无法拒绝，不过也证明了他心中的猜测，否则断不会如此低声下气。    “老先生请进。”王克起身说道。    “你们在门外等候。”公孙胜如释重负地长舒了口气，如果王克仍然不同意，他也只能离开，那样公孙世家的脸面就荡然无存了。    王克向前迎了两步，保持一个相对安全的距离站住，手中飞刀仍旧蓄势待发，问道：“不知老先生此来可有何事？”    “老夫能否与你单独谈谈。”公孙胜说道。    “如此，请进房说话。”王克略一沉吟便答应了下来。    两个人进了正厅，分宾主落座。张野等人有些不放心，站在门外不肯离开，王克笑道：“你们先下去吧，我和老先生单独谈谈，不用担心。”    如此公孙胜要动手的话也不会忍到现在，刚才直接杀进来就是了。再说了，他要真动手的话，再多人在这也是送菜，啥用不顶。    张野等人也知道这个道理，便都远远退了开来。    待到他们离开，公孙胜才说道：“今日之事错在我家，老夫向你赔礼了。不过其中有些误会，还望容老夫解释。”    王克更加丈二和尚摸不到头脑了，这老家伙脑袋确定没被驴踢了吗，怎么还跑过来赔礼道歉来了。行啊，既然你要解释就解释吧，看你能说出什么花来。    “请讲。”    “实不相瞒，公孙家从未有觊觎先天功法之心，更不至于下作到施展美人计，只是芷萱那个丫头自作聪明，误会了我们心思，才有今日之故。”公孙胜说道。    “那不知贵府欲在我武馆求些什么？”王克问道。    “这个，恕老夫冒昧，可否求见尊师一面？”公孙胜说道。    “见我那便宜师父，行啊，你老家伙直接抹脖子自尽，自然就能见到了。”    王克心里暗自给他出着主意，嘴中说道：“老先生说笑了，难道不知先师已经故去了吗？”    公孙胜笑道：“咱们明人不说暗话，你应该知道，我说的不是王勇，而是你真正的师父，那位宗师，不知你能否代为引荐？”    “宗师？！我是碰到了一个，可是我也不知道他在哪啊。再说了，他也不是我师父啊，不然我早就横着膀子满世家逛了，还怕你干屁啊。”    当然，这些话王克是不会告诉公孙胜的，现在好不容易知道他怕的是啥了，告诉他自己就没有宗师师父不是活腻歪了吗？    所以不但不能说实话，还要装下去，装成自己真有一个宗师师父，把这个老家伙彻底吓住。不但要装，还要装得煞有其事，否则别想骗过这个老狐狸，就等着他脑羞成怒，把南祥武馆满门上下杀得鸡犬不留吧。    考验演技的时刻到了，这一刻，技校招生老师，伟大的地球穿越者！他继承了穿越者的光荣的传统，岳不群，韦小宝，大忽悠，所有演（pian）技（zi）天才在这一刻灵魂附体！王克不是一个人在战斗，不是一个人！    “你怎么会知道家师的事！还有谁知道？！”王克惊叫一声，手中飞刀直指公孙胜，大有杀人灭口之势。    不得不说，王克的演技比他的武功还要出神入化，如果小李子有他这两下子，也不用等了19年了。    公孙胜看到他一副要拼命的样子，不怒反喜，顺势改口道：“少侠，你先不要紧张，我知此事机密，所以未敢声张，据我所知，松江城中知道此事者应该不过十人。”"
    }, {
        "chapter": " 第90章 将忽悠进行到底",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256652.html",
        "content": "    “不超过十人？特么的怎么这么多人？这要是露馅了还不得被轮死啊，特么的吹牛笔真的能死人啊。”    王克之前对外是曾说过有前辈传他武功，那不过是为了隐瞒《武典》的秘密，顺便吹吹牛笔忽悠人而已，哪想到居然连公孙胜这种先天高手都信以为真了。想到牛笔吹破了出现的后果，背后顿时湿成一片。    不过已经到了这个份上了，他也只能将忽悠进行到底，至少先把眼前这个老家伙忽悠走再说，然后再考虑跑路的问题。    “你是怎么知道的？”王克问道。    “少侠可记得那次到威武镖局，尊师见你遇险，又不屑现身，便显露宗师手段，隔墙传音警告梁不凡。后来梁不凡为换取公孙家对沧海帮入驻松江府的默许，将此事告知于我，我方才知晓你是宗师弟子，失敬失敬。”公孙胜拱了拱手说道。    王克气得狠狠地砸了一拳桌子，怒骂道：“梁不凡这个王八蛋，说好的不外传的，结果还是把我给卖了，还弄得满城皆知，早晚我得收拾他！”    “满城皆知倒不至于，依老夫之见，能够知晓尊师身份的，应该不到十人。”公孙胜说道。    “都谁知道？”    “梁不凡与老夫，还有孙儿元明肯定都是知道的，那日陆俊峰三人前来，郑源和吴志超出手相助，后来你们化敌为友，想来也是尊师暗中出手，所以他们应该也知道，除此之外，梁不凡之子，还有千仞派赵衍，应该也会知道，仅此十人而已。”公孙胜说道。    原来他将郑源等人也列入其中，让王克暗松一口气，也不去解释，直接说道：“家师来去无踪，现在不在馆中，无法见你，你找他有何事？他日我若见到他可以代为转告。”    公孙胜脸上闪过一片失落之色，犹豫了一下说道：“少侠既是宗师子弟，那我便不瞒你，公孙家现在风雨飘摇，危机重重。你也见到了，那日居然有人行刺元明父子，幸亏少侠出手相救，老夫在此谢过。”    “谢就不用了，只要不谋夺我的功法就好。”王克说道。    公孙胜老脸一红，说道：“此事实是芷萱那丫头自作主张，我原来是有意将她许配给你，以求尊师看在你的面上能对公孙家出手相助，这也是我欲求见尊师的原因。”    “呵呵，不知师尊知道你如此算计他，还愿不愿意帮这个忙。”王克冷笑道。    “老夫惭愧！若非家族危机重重，实在不敢动此念想，还望少侠看在同为松江乡亲的份上，向尊师美言几句。老夫不敢奢求他出手相助，只求能够在公孙家作客一次便可。若此事能成，少侠但有所命，公孙家不敢不从！”公孙胜说道。    只是作客，听起来很简单，王克却知不然。试问天下有几人能请动宗师上门作客，只要王克的“师尊”能够踏进公孙世家大门，就等于向世人宣告这是我罩着的，都给我老实的。    想想公孙胜对自己的态度，王克就知道这样的后果是什么，公孙世家从此将立于不败之地，即使争储失败也没有人敢动他们一根手指。    可是这个“师尊”王克都不知道去哪找，怎么去给公孙世家去站台啊，让他头疼了起来。    公孙胜见王克面显为难之色，说道：“还有，芷萱误以为我们图谋先天功法，自作聪明找张野盗取少侠的功法，确实不该，但她实是属心张野恐我们不允，才行此下策，被张野拒绝后现在仍然失魂落魄。其实自从得知张野是少侠代师收徒后，我们便暗示不再插手此事，不想被她会错了意，才酿此大祸。他二人原本郎有情妾有意，又有婚约在身，只是因为此事便断了这段良缘委实可惜。”    “你这是要挟我吗？”王克淡淡地说道。    “不敢不敢，无论尊师是否到寒舍作客，芷萱婚事老夫都不再干涉。这孩子父母早逝，身世可怜，当日虽然存着让尊师相助的想法，其实也是想给她找个好归宿。”公孙胜说道。    “我那师弟便不是好归宿了？”王克反问道。    “少侠也许会笑老夫势力，但是之前他确实不算好归宿。晋南张家虽非大晋门阀，但也是有名的武林世家，可惜却因得罪了西陀圣教招致灭门，仅他一家得以逃脱。想那西陀圣教乃是十大宗门之一，老夫怎舍得让芷萱嫁于他？”公孙胜说道。    王克这才知道，原来张野他家是被“圣地两泰斗，三教四仙山”中的三教之一西陀劲教灭的门，难怪他闭口不谈自己的身世，也难怪公孙世家不敢认这门亲，没把他捆起来送到西陀神教去邀功已经是够仁义了。    至于公孙世家现在不反对他们的婚事，自然是那个子虚乌有的“宗师师尊”的缘故，毕竟宗师的身份在那摆着，就是十大宗门也得给几分面子，更何况还能因此和宗师拉上关系，可以扯着虎皮拉大旗。    “这是师弟私事，我不参与，他若仍对公孙芷萱有情，这门婚事我自然同意。”王克说道。    “如此老夫谢过少侠。”公孙胜说道。    “嗯，师尊若是再来的话，我会代为转告，只是他老人家什么时候能来，会不会答应，我都不敢保证。”王克说道。    “老夫不敢让少侠担保，有你这句话就足够了。”公孙胜说道。    “还有，师尊未到之前，此事不得再外传，否则师尊定会怪我暴露他的身份。”王克说道。    “老夫明白，绝不敢外传。只是，”公孙胜犹豫了一下，“少侠能否见告尊师尊名？”    王克哪敢胡谄，只能说道：“师尊有言，不得泄露他的姓名，你便不要问了。”    “老夫冒昧了，忘了尊师不欲抛头露面。可是，”公孙胜脸色变得有些为难，“今日之事众目睽睽，若是没有合适的理由，伤及敝府声名事小，万一有心人因此揣测，由此联想到尊师身份，是该如何是好？”"
    }, {
        "chapter": " 第91章 城里人真会玩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256653.html",
        "content": "    如果不是打不过的话，王克真想上去给公孙胜这老家伙一巴掌。    “丫的场面大还不是你们家搞出来的，现在让我找借口，我去哪找去？再说了，什么借口能让先天高手毕恭毕竟，哥们儿是能忽悠不假，但总得有个谱是不是？”    王克感觉头都要炸了，现在他彻底相信了，姜还真是老的辣！公孙胜随便玩了一手，就把自己带沟里。    “这就叫阳谋，想让全城百姓信服的理由，那就把你的那位宗师师尊搬出来，不然你就过不了关。至于那位宗师会不会生气？那又怎么样，也不是什么深仇大恨，最多挨顿打呗，反正被人逼着现身的丢人事他也不好意思到处。只要宗师能进我家，挨顿揍算得了什么，谁没挨过啊，被宗师揍一顿是我的荣幸！”    公孙胜得意地看着王克，等着他认输投降，乖乖地把宗师请到自己家去。    “呃，这个，公孙老先生，你看这样行不行？上次三爷不是遇刺了嘛，我们也出力了，对外就说这次实际上是一次实战演习，检验一下我们武馆的战斗力，看看能不能应付得了刺客。”王克思索再三，终于找出了一个能糊弄过去的借口。    “什么？实战演习？不行不行，大家都看到了，我们家的人受伤可是实打实的，再演习也不能真流血啊。而且这东西说出去谁信啊。”公孙胜把头摇得和拨浪鼓一样，说什么也不同意。    “不信不要紧啊，咱们再来一次演习，让武辖司派人攻打公孙家。如果他们再不信，咱们合伙打武辖司，不行就打松江城，多搞几次就大家信了。”王克说道。    “那怎么行，这也太儿戏！攻打公孙世家，武辖司，还要打松江城，亏你也能想得出来。”公孙胜彻底服了王克的脑洞，开得实在有点大。    “那我就没招了，老先生你自己想辙去吧，反正我师尊的身份不能暴露，大不了我们离开松江府。”    王克直接耍起了无赖，要么就按我说的做，要么我就走，反正你怕那个子虚乌有的宗师，也不敢拦着我。    还别说，他这一无赖起来，公孙胜还真没辙，他自己苦思冥想了半天，终于无奈地承认，自己掉进自己挖的坑里去了。    “要不，咱们先这么说试试？”公孙胜问道。    “试试就试试！”    松江府沸腾了，南祥武馆到底是什么来路，让公孙世家吃了一个大亏还不敢吱声，结果为了面子编出这么一个破理由来忽悠大家，谁信啊？    可是就在当天下午，武辖司和公孙世家进行了第二次实战演习，双方都出现了伤员，据观战者说又是一场真刀实剑的对抗，现场激烈得比看大戏还过瘾。    紧接着第二天，公孙世家与南祥武馆外加武辖司又进行了一次所谓的联合实战演习，武辖司受到了另两方的攻击，又是各有损伤，当然除了南祥武馆之外。    就当大家以为他们玩够了的时候，更加精彩的演习又开始了，这一次千仞派粉墨登场。由首席长老陆俊峰和陈孙二位长老共同率领派中弟子数十人，对松江城展开了一次激烈的进攻。    四场演习结束之后，公孙世家，千仞派，武辖司，总兵府，加上南祥武馆，所有参加演习的势力在董知府的主持下，召开了一次总结大会。    据说那是一场隆重的大会，与会各方认真总结了经验教训，对各自地盘的防御弱点更加了解并制定了应急措施，对松江城防稳固，松江府的长治久安，起到了积极的推进作用。    更重要的是，据说此次演习的经验已经送至京城呈阅三皇子殿下，极有可能在全国各郡县进行推广。    宗门，世家，官府，武馆，四个互不相干的势力全都参与了进来，让松江百姓不得不相信，最后所有人不约而同地引用了王克的一句话：城里人真会玩！    “终于糊弄过去了，大家辛苦了。”王克对郑吴陆陈孙五大手下说道。    其实他们也很想问问王克为什么公孙胜会那么谦逊，但是身为生死符控制的奴仆，这话根本不敢问出口，只能憋在心里。    陆俊峰三人本来是送秘籍的，秘籍太多，只能找自己的弟子帮着押运，当然隐密工作早就做好了。结果所有人都被王克临时抓了壮丁，也参与到这场闹剧当中。不过秘籍既然拿来了，王克也不能浪费，把所有的秘籍翻看了一遍，然后又让他们带走。    陆俊峰他们也不敢让秘籍在外时间太久，否则派中一旦知晓后果不堪设想，所以立刻连夜赶了回去。    不得不说，宗门的底蕴实在深厚得多，虽然千仞派只是个不入流的宗门，镇派绝技只不过五六种，但是各种秘籍加起来足足有四五百本。    这让《武典》中金光闪烁不停，补足了三十多种武功，乐得王克嘴都合不上了。    这么多武功，每天学习一种要一个多月，不过王克现在家大业大了，不用每种都去学习，只挑选其中的精品武功。    太极神功可以再次升级了，王克综合衡量了一下，决定中性功法仍然是全真心法，阳性功法却变成了武当九阳功，阴性功法则换成了《笑傲江湖》中左冷禅的独门内功寒冰真气，虽然说是简化版，却也有先天功法。    如此一来，太极神功便正式升级成2.0完美版了，达到了先天功法的程度，只要王克能够勤修苦练下去，早晚会打通任督二脉，迈入先天之境。    内功解决了，其他的武功便好说了。剑法可以学习太极剑和全真剑法，到时候让夏雪晴再学会玉女剑法，两个人没事可以玩玩双剑合璧。    刀法是少林室七十二绝技中的燃木刀法，乔帮主师父的绝技，据说连劈九九八十一刀可以将木头引燃。    轻功王克最想学的是凌波微步，可惜还在补全中，只好学了韦爵爷的神行百变。    掌法可以选择的余地更大，最后王克选定了武当绵掌和射雕中裘千仞的铁掌简化版，还有黄飞鸿的无影腿，当然这个主要是为了耍帅。    看到铁掌的时候，王克嘴角露出了笑容，他想到了如何让自己的宗师师尊现身了。"
    }, {
        "chapter": " 第92章 近墨者黑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256654.html",
        "content": "    说到裘千仞，就不得不提他的那个双胞胎哥哥裘千丈，这个老骗子打着弟弟的旗号在武林中招摇撞骗。    那裘千仞功力堪比射雕中的五绝，绝对是宗师级的人物，可是裘千丈就用什么吸烟装内功，用钻石戒指切割瓷杯，用铁皮空心缸和河心暗桩假充轻功，照样把那些不知底细的人唬得一楞一楞的，无不对他恭敬有加。    “既然这个老骗子能做得到，为什么哥们儿就不能找个人冒充一下宗师，再把公孙世家忽悠一把呢。”王克心中暗道。    不过要想忽悠过先天高手，还真得下点功夫，而且人选也得好好找找才行，最起码得有那个气势，不然一准露馅。    正在王克苦苦思考人选的时候，张野和夏雪晴一起进来了。    “师兄，公孙胜所言可是真的，你真有一个宗师师父吗？”夏雪晴问道。    “我要真有宗师师父还说啥啊，早就横着膀子满天下逛了。”王克说道。    “说的也是，不然你肯定不能光搅和松江府。”夏雪晴深以为然地点点头。    “不过师兄，你那全真心法真是自创的，不是宗师所授？”张野仍然心存疑虑。    “师弟你本来挺聪明的一个人，怎么变得和铁铮似的呢。你笨寻思吧，全真心法真是宗师所授，我能教给你们吗？”王克数落道。    张野想起中洲武林的规矩，王克还真不敢随意传授师门武功，便担心地说道：“师兄，你这么骗公孙家也只能骗一时，日后总有露馅的时候，到时候怎么办才好？”    “要不咱们逃走吧，大不了离开大秦。”夏雪晴说道。    王克摇了摇头，说道：“不行，暂时我还不能走，我要参加年底的论武大会。”    他参加论武大会的目的自然是为了进入皇室典籍阁，这个机会若失去了恐怕就再也没有了。总不能到处拿着生死符去敲诈武功吧，他可不想成为武林公敌到处被追杀。    张野虽然不知道他的想法，但是也不赞同离开，说道：“咱们不能走，只要一走就说明师兄在撒谎，那样公孙世家肯定会追杀我们，以他们的势力，恐怕我们根本就走不出大秦。”    “那就只能继续装下去了？”夏雪晴问道。    “先装着吧，如果实在不行的话，我就造一个假宗师先震住他们，然后咱们再跑路。”王克说道。    “宗师也能造？”张野和夏雪晴异口同声地问道，满脸不可思议。    “有什么造不了的，反正就是忽悠呗。方法我倒是有，就是这个人选不好挑，露馅了就惨了。”    王克把自己的想法说了出来，甚至连怎么去冒充宗师的功力也都说了一遍，听得两个人目瞪口呆，直呼师兄果然奇思妙想，不去当职业骗子真白瞎这个脑袋了。    “师兄说的倒也可行，反正公孙胜先入为主，看到那些展露功力的戏法肯定能信，而且他也不敢去试宗师的功力。不过，这人选确实是个问题，必须和咱们能够同心，而且还要会演戏才行。”夏雪晴说道。    张野低头想了想，突然说道：“不一定要会演戏。”    “不会演戏肯定不行。”王克说道。    “师兄，你觉得宗师应该是什么样？”张野问道。    “宗师嘛，一定要有高手风范，仪表堂堂，仙风道骨那种，举手投足气势十足，顾盼之间睥睨天下。”王克说道。    “难道就不能是别的形象吗？”张野又问道。    王克激动得一拍大腿。是啊，谁说宗师就是颜值高了，洪七公老顽童哪个看上去就像是宗师？    “师兄，反正谁也没见过宗师，你就说他是宗师，再变点戏法，难道公孙胜还敢说不是？”张野说道。    夏雪晴也说道：“师弟说的对，咱们就算把余伯推出来，告诉公孙胜，这就是宗师，他敢冒着亵渎宗师威严的胆量去试试余伯的武功不成？”    “余伯？他能行？”王克咧了咧嘴，深表怀疑。    “除了他你觉得谁还会和你去骗先天高手？”    夏雪晴佝偻下腰，装作余伯的样子大声说道：“你说啥？”然后笑着说道：“看看，多霸气的一句话，立马就能震住公孙胜！”    “师兄正好可以跟在旁边，装成替他解释的样子，告诉余伯该干什么。”张野补充道。    王克看着他们俩个，长长叹了口气，说道：“难怪说物以类聚，人以群分，我看你们都有当骗子的潜力。”    “我们这叫近墨者黑！”夏雪晴娇笑道。    “我这么纯直善良的人都被师兄带坏了。”张野马上补刀。    王克：“……”    既然选定了余伯，王克三人立刻动手制定起详细的计划来。    “我觉得，咱们不要告诉余伯真相，否则他肯定会不自然。”夏雪晴说道。    “还要给余伯化化妆，弄个造型，不能被人认出来是他。”王克说道。    “余伯的身份不用管，越神秘越好，而且编个身份更容易露馅。”张野说道。    ……    在三人互相补充之下，一个神秘的宗师形象越来越圆满，再加上王克准备的那些戏法，应该能瞒得过公孙胜。    王克拍了拍手，说道：“那就这样吧，咱们分头准备，师弟你去采购制作道具，师妹你给余伯缝制衣服，我来培训余伯，咱们这次玩得大一点！”    “好。”    王克找到了正在扫地的余伯，把他拉到自己房内，贴在他耳边用正常的声音说道：“余伯，我这么说话你能听见吗？”    “哎呀，痒死我了，馆主有什么事啊？”余伯揉了揉自己的耳朵。    能听到就好，这后院也没别人，也不怕被人偷听了去。    “余伯，我有事求你帮忙。”王克说道。    “啥事啊？”    “有个老头爱演戏都疯魔了，非得让咱们武馆帮他演场戏，现在还差一个角色，你正好合适。”王克说道。    余伯连忙摆手，说道：“不行不行，我可不会演戏，你去找别人吧。”    “没事余伯，可简单了，我保证你一教就会！”王克拍着胸脯说道。"
    }, {
        "chapter": " 第93章 烟霞神龙逍遥子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256655.html",
        "content": "    繁华热闹的松江街头车水马龙，突然一阵悦耳的金铃声响起，所有的人车立刻向两侧闪开，将道路中间空了出来，一辆装饰豪华的马车飞速从人群中驶过。    马车中，公孙胜紧紧握着双手，颌下的白须轻轻地颤抖着。此时此刻，他的心中既激动又紧张。    激动的是苦苦等了一个月，终于得以拜见王克的师尊，那位神秘的宗师。紧张的却是万一自己的伎俩惹恼了宗师，后果不堪设想。    马车倏然停住，外面的车夫轻声说道：“老祖宗，南祥武馆到了。”    公孙胜却没有马上下车，而是站起来认真整理了一下装束，确认没有半点不妥，才掀开车帘一步步踏下马车。    车夫的眼中掠过一丝惊讶，为老祖宗驱车多年，这还是他第一次见到老祖宗下车如此谨慎，没有轻身跃下。    他却不知，在公孙胜心中，即使那位宗师看不见，也要做到礼至节尽，不如此不足以显示自己的恭敬。    王克师兄弟早在门外相候，看到公孙胜下车便迎了上来，王克恭声说道：“欢迎公孙老先生光临，敝馆上下篷壁生辉，不胜荣幸。”    公孙胜矜持地点了点头，在王克的陪伴下走进南祥武馆。大门缓缓关闭，没有人知道他立刻换上了谦卑的笑容，说道：“少侠，多谢引荐，老夫不胜感激。”    “老先生客气了。”王克谦让了一句，压低声音说道：“实不相瞒，师尊很是生气，昨晚还重重责罚了我，老先生一会儿千万要小心说话，莫要惹得师尊再生气了。”    “多谢提醒，老夫一定谨慎。”公孙胜说道，心中不免有些忐忑。    他四下扫了一眼，只见武馆中空无一人，教头和学徒都不在，只有他们师兄弟三人，还有那个老杂役在弯腰扫着地，心中暗道：“王克果然小心谨慎，只留下自己师兄弟，就连他的两个弟子也不在。若非这个老杂役耳聋眼花又无处可去，恐怕也要让他离馆。”    王克三人将他引入正厅，里面空无一人，公孙胜自然知道没有让让宗师等他的道理，便说道：“还望少侠请前辈出来，让老夫，不老朽行礼拜见。”    “老先生在此稍候，我去请师尊出来。”王克说完和夏雪晴转身离去，只留下张野陪伴。    两人之间纠葛颇多，如今独处难免尴尬，公孙胜见王克并未让张野回避，猜测他定然也被那位宗师收入门墙，心中不禁后悔万分。    “世侄孙近来可好？”公孙胜打破了沉默，以世交来称呼张野。    “一切尚好，多劳挂念。”张野淡淡地回应道。    “世侄孙定是心中仍然怨恨于我，可我也是为了芷萱幸福着想，过往不妥之处还望见谅。”公孙胜说道。    “不敢当。”张野语气仍然平淡如水。    公孙胜长叹一声，说道：“我知你怨恨芷萱怂恿你盗取师兄秘籍，她实是想与你双宿双飞才行此下策。如今她终日在家中以泪洗面，茶饭不思，人都瘦了几圈。我也不求你能回心转意原谅她则个，但求你能去家中见她一面，若你们真的有缘无份，便让她死了这份心思也好。”    张野脸上有些动容，但只是平静地说道：“若有闲睱，我自当登门拜访。”    “如此多谢世侄孙了。”公孙胜拱拱手，接着说道：“对了，贤侄孙身染疾病，不知是否已经痊愈。”    “师尊已传我功法，如今内力小有所成，业已痊愈。”张野说着将手轻轻将手放下桌上，内力一吐，茶杯轻轻跳动了一下。    先天高手眼光何等毒辣，公孙胜一眼便看出张野何止是小有所成，若再给他半年时间，便可开碑裂石，迈入后天。    他早知张野非先天功法不能修习，不过短短几月便有此造谐，此功法即便在先天功法中也非同凡响，至少自己所修功法断无如此神速，心中对那位未谋面的宗师更加敬畏。    “不知尊师尊号为何，贤侄孙能否见告。”公孙胜问道。    “师尊自称烟霞神龙逍遥子。”张野说道。    烟霞神龙逍遥子？没听说过啊，想来是化名，不愧是武林宗师、世外高人，就连化名都带着仙气，实在令人钦佩不已。    公孙胜心中油然生出一股敬意，又问道：“敢问世侄孙，逍遥子前辈是何宗门？”    “师尊只相告名号，其他一概未谈，只说日后自然知晓。”张野说道。    神秘如斯，竟然连入室弟子也不相告，这位宗师来头必然惊人，怕不是“圣地两泰斗，三教四仙山”中的哪位前辈高人。    公孙胜脑海中浮现一个衣衫翩翩，仙风道骨的宗师形象，此人目光似电，声如洪钟，举手风雷动，迈步天地惊。    就在他极力勾画那位逍遥子前辈的光辉形象的时候，突然听到门外脚步声响起，急忙端正坐好，随时准备起身见礼。可是心中却隐隐有些诧异：“怎么只有两个人，依稀听来是王克和夏雪晴，莫非那位宗师仍然在气头上，不欲见我？”    正在他疑惑间，王克和夏雪晴出现在门口，张野立刻迎了过去，和他们分列两侧，同时躬身道：“有请师尊！”    公孙胜哪敢怠慢，急忙站起身来，向前紧走几步，未等逍遥子前面露面便深深弯下腰去，口中说道：“晚辈公孙胜拜见逍遥子前辈！”    没有任何回音，公孙胜只看到一个淡青色的身影，脚踏一双薄底皮靴从身前缓缓走过，速度慢得如同老态龙钟的老人。但是他却不敢有半点轻视之心，因为只有那身影走过身前，以他先天高手的耳力，也没有听到任何脚步声。    皮靴，缓行，无声！天下居然有这么恐怖的轻功！    公孙胜的身体微微颤抖起来，在没听到逍遥子前辈让他起身之前，始终保持着深鞠躬的姿势，不敢直起身来。    王克三人互相看了一眼，眼里都充满了喜色，棉花底的皮靴果然有用，第一步忽悠成功！"
    }, {
        "chapter": " 第94章 入戏太深",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256656.html",
        "content": "    终于，在公孙胜觉得自己腰快断了的时候，王克说道：“公孙老先生，师尊让你起来呢。”    “多谢前辈。”    公孙胜直起身来，抬头望了过去。只见主位上坐着一个老者，王克三人并排立在他的身后。    那老者身上衣服皱巴巴的像是从垃圾堆里捡来的一样，面色腊黄似是得了肝病，双眼浑浊仿佛不可见物，嘴里咬着一根一尺余长的铜制旱烟管，整个人没精打彩的样子，哪有半点高手风范，倒像是吸大烟的病鬼一般。    但是，公孙胜却不敢小觑，脑中立刻浮现一句话来：真人不露相，露相不真人！想那四仙山之一的龙翠峰苏若谷就是农夫打扮，两泰斗中的玉鼎观太玄真人更是个邋遢道士，越是宗师反倒越效仿自然，这逍遥子前辈虽做如此打扮，实力怕是不在那二位宗师之下。    “晚辈得见前辈真颜，实是三生有幸，不知前辈可否赏面前往晚辈寒舍，让晚辈一尽地主之谊。”公孙胜说道。    “你说啥？”逍遥子大声喊道。    公孙胜只觉得两耳震得翁翁直响，暗道这逍遥子前辈中气十足，果然高人风范，听他问起不敢怠慢，急忙又说了一遍。    “你说啥？”    糟糕！逍遥子前辈心中不喜了！公孙胜吓得连忙改口，只言前面一段，不敢再提做客之邀。    逍遥子这次倒未说话，而是拿下嘴上烟管，自腰间摸出一个烟袋，用烟管在里面挖了半天，重新叼在嘴上，然后把手向后一伸。    王克立即递上一张白纸，逍遥子接在手中随手晃了晃，纸上立刻窜起一团火焰，凑在烟管上点燃，喷云吐雾起来。    公孙胜心中大骇，他知道若是修炼极阳内力的先天高手，同样可以用内力将纸引燃，但是却是从手拿一端燃起，断无可能从另一端燃起，如此传功之法令人叹为观止。    更让他感到恐怖的是，刚才分明没有见到逍遥子前辈有内力波动，那白纸竟然自燃，可见前辈内力精纯到何等地步！    公孙胜暗暗咽了一口唾沫，鼓足勇气问道：“前辈，恕晚辈斗胆相问，请问前辈仙乡何处？”    “你说啥？”逍遥子大声喊道。    “晚辈不敢问了，请前辈恕罪。”    公孙胜暗暗庆幸，逍遥子前辈若有不喜的问题只反问一句，实在是脾气好，若是换做其他宗师，怕不是早就老大耳光扇过来了。    “可是若是逍遥子前辈不吐露身份，我该如何以他震慑那些霄小？不若我将家中苦处道出，也许他心软之下愿意出手帮上一把，大不了再听他一句‘你说啥’。”    主意打定，公孙胜开始对着逍遥子前辈倒起苦水来，直将自己家中说得凄惨无比，群狼环视，若是一个不小心便会死无葬身之地。    他说的其实也是实情，否则也不能如此。当然，他知道光说这些也是无用，毕竟和逍遥子前辈没有半点关系，便将王克和张野也都捎上，言及上次有人请来刺客，幸得他们相助。京中如今已有传言，必将铲除南祥武馆云云。    公孙胜老奸巨滑，深谙说谎需七真三假之道，话中假中带真，真中带假，大多相关南祥武馆之事都推说他人所言，日后即便逍遥子前辈发现他言而不实，自己也能有个推诿之辞。    可惜的是，任他口水说干，逍遥子前辈也一声不发，只眯着双眼在那里喷云吐雾，一副事不关己高高挂起之色。    公孙胜心中长叹一声，直怪公孙芷萱自作聪明节外生枝，否则公孙世家与南祥武馆交好，定能以情打动逍遥子前辈，哪至于如今落个不理不睬的下场。    “若是不行，恐怕只有最后一招了。”公孙胜心中暗道。    公孙胜来之前便已有计较，若是无法以情晓之，便只有以利动之，而且准备了足以能够打动一位宗师的事物。    “前辈，晚辈有些机密话，想要单独禀告，请前辈允许。”公孙胜说道。    王克一听立刻轻轻捅了一下逍遥子的后腰，虽然现在看来公孙胜已经被忽悠住了，但是他仍然不敢让他们独处，露馅的几率实在是太大了。    逍遥子收到了王克的讯号，立刻大声说道：“你说啥？”    “晚辈知前辈疼爱弟子，但是此事他们若是知晓恐有害无益。既然前辈不欲让他们离开，那晚辈便以传音入秘相告，请前辈谅解。”公孙胜嘴唇轻动，施展传音入秘之法，将自己的声音直接送入逍遥子耳中。    王克还以为公孙胜被吓得不敢说话，心中正暗自欣喜，仔细一看立刻吓出一身白毛汗来。他虽不未见过传音入秘却也有所耳闻，现在看到公孙胜嘴唇动个不停，哪能猜不到。    他有心让逍遥子再施展“你说啥”大法，却偏偏不知公孙胜说些什么说到哪里，贸然施展此招恐怕露馅得更快。    好不容易见到公孙胜嘴唇不再动了，他立刻轻轻捅了捅逍遥子，没想到本该说出来的那句必杀技却没有说出来，心中更是惶恐。    张野和夏雪晴也发现了不对，急忙看向王克，心里急得像是热锅上的蚂蚁一般团团转个不停。    令他们惊讶的是，公孙胜的脸上突然现出一片欣喜之色，猛地站起身来深施一礼：“多谢前辈相助，晚辈感激不尽！”    “我了个去，难道余伯才是真正的影帝？啥也没说就把这老狐狸给忽悠住了。”王克心中暗道。    “既然如此，那晚辈马上回家清扫庭院，恭候前辈大驾！”公孙胜说道。    什么情况？谁说要去了？去了咋忽悠？    王克三人面面相觑，想要问个究竟却偏偏不敢开口。反正公孙胜也提出告辞了，干脆就送他出去，实在不行马上举家潜逃，能逃多远算多远。    送客这种小事自然不能有劳逍遥子前辈，王克三人共同把公孙胜送出门外。重返正厅时，却见扮作逍遥子的余伯仍然端坐在那里，神情似有所思，也不知是不是入戏太深。    就在这时，余伯轻轻地说道：“王克，我该走了。”"
    }, {
        "chapter": " 第95章 宗师的竹杠也要敲",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256657.html",
        "content": "    余伯因为耳背，平时说话声音极大，如今突然轻声说起话来，让王克三人感觉很不习惯。    就在他们诧异之间，余伯站起身来，曾经驼弯的后背变得笔直，整个人的气势陡然一变，仿佛万丈高山一般，让人凭空生出必须仰望的感觉来。    “是你！”    王克惊呼出来，这个身影，这份气势，他简直太熟悉，这不正是他从威武镖局回来后，深夜出现在房间的那位绝世高手吗？    “是我！”余伯淡淡地说道。    王克的心中豁然开朗，久久缠绕在他心中的疑问终于解开。    那个穿越之初为自己内力疗伤，威武镖局中震慑梁不凡，深夜现身斥责自己莽撞的神秘高手终于现身了，但是却万万没有想要是与自己朝夕相处的余伯。    他也终于明白，为何自己的那些把戏能将公孙胜彻底忽悠住，除了他先入为主之外，更重要的就是余伯是真正的宗师！    “果然，扫地僧才是最顶级的存在。”王克心中暗道，身体已经拜了下去：“晚辈王克拜见前辈，多谢前辈多次相助，晚辈不胜感激，平日若有不周之处，还望前辈海涵！”    张野和夏雪晴也反应了过来，同样拜倒在地，不过他们心中的疑惑却是：原来师兄也不知道余伯就是宗师，难道那些功夫真的是他自创的吗？    “都起来吧。”余伯淡淡地说道，站在那里双手未动，王克三人却感觉到有一股柔和的力量将他们缓缓托起，如此外放功力非宗师莫能做到，心中更加坚信不疑。    “我知你们很想知道为何我隐身于此，不过其中原由你们不知道最好，否则日后难免引祸上身。”余伯说道。    “晚辈知道前辈必有苦衷，不过前辈多次救我于危难之中，晚辈亦非寡恩之人，还望前辈能够见告，让晚辈能尽绵薄之力。”王克说道。    “莫说是你现在，就算你踏入先天，也帮不上我任何忙，你的心意我领了。还有，”余伯嘴角露出一丝轻笑，“莫以为我不知你屡次三番闯祸，就是想要激我现身。你这臭小子脑袋倒是灵活，可是心眼太坏，我可不想让你给卖了。”    王克屡行险招，心中也确有要逼那神秘高手现身的想法，如今被说破心思，尴尬地挠挠头，说道：“前辈说的哪里话，我心地善良，淳朴憨厚，老实得紧呢。”    “呵呵，你当我不知道那生死符之事吗？这种狠毒的招数你都能想得出来，还敢说心地善良？”余伯反问道。    张野和夏雪晴不知生死符一事，莫名其妙地看着王克。王克则讪讪地说道：“前辈又不助我，我又打不过他们，也只能用这些小把戏了，不过我的初心还是很善良的。”    “我信你才怪！”余伯笑骂了一句，接着说道：“不过你那小把戏我正好能用得着，你可愿教给我？”    张野和夏雪晴却是心中一惊，直道师兄果然威武霸气，创出的武功居然连宗师都要学。    而王克却在心中吐起槽来：“不是吧？你可是堂堂宗师啊，怎么还找我来学武功，偏偏脸皮还厚得紧，前面说我心术不正手段狠毒，后面就恬着脸让我教你，你也好意思？不过嘛，既然我传你生死符，也算是我的弟子，有个宗师当弟子，天下还有比哥们儿更牛笔的馆主吗？”    余伯也知道向后辈小生求教有些难堪，但是他确实需要生死符，便说道：“你莫要认为我是白拿你的，我以其他功法相换。”    王克眼中一亮，说道：“前辈客气了，前辈若有所需，晚辈自当双手奉上。不过我也知道前辈不是那种人，白学生死符肯定心中日夜难安，那样晚辈便是死罪了，不若就以前辈修炼的内功相换吧。”    “师兄真乃神人也，连宗师的竹杠也敢敲，佩服佩服。”    张野和夏雪晴对王克的景仰顿如滔滔江水连绵不绝，黄河泛滥一发而不可收拾。    余伯倒是未恼，笑骂道：“臭小子！我说你心肠坏你还不承认，如今连我的竹杠都敢敲，不怕我一巴掌把你拍成小饼饼吗？”    “前辈如此关爱晚辈，哪能舍得。”王克嘻皮笑脸说道。    余伯笑道：“天下厚颜无耻之徒，莫过于此了，不过我喜欢，颇有我当年风范。”    王克立刻打蛇迎棍上，说道：“原来前辈也是同道中人，失敬失敬。”    “呵呵，想当年，我连昆仑圣地都……算了，不说了。”余伯摆了摆手，说道：“我这功法你不要学了，这也是为了你好。我仇家太多，若是被人发觉你与我有关系反受其害。这样吧，你小子惹的祸太多，我就传你一套轻功，虽然谈不上多高深，但是先天高手也追不上你，也好方便你跑路。”    王克有点失落，他最想得到的还是内功，毕竟这是武学的根基，没准能把九阴九阳这些绝世内功补全。    不过转念一想，就算补全了自己也用不了，除非能补全三种属性的内功，那样才能让太极神功再晋级。而且自己的轻功确实是弱项，神行百变只是简化版，恐怕真跑不过先天高手，便说道：“那就多谢前辈了。”    “你们俩个也一起学着吧，有你这样的师兄，日后少不得被人追杀，还是以防万一的好。反正你们这师兄虽然无耻，但却很大方，早晚也得教给你们，我也不做那恶人了。”余伯对张夏二人说道。    两个人心中欣喜，齐声道谢。    余伯便将那门轻功口述出来，三人用心记忆，王克有《武典》相助，自然不用担心遗漏，张野和夏雪晴也是聪颖异常，只听了一遍就将这门名为“千里逍遥行”的轻功记住，只待日后勤加练习便可。    王克的收获自然更大，数门轻功得以补全。神行百变虽然未能全本，但又被补全一部分，凌波微步也有了简化版，同时连武当的梯云纵直接成为了完整版。    “前辈，其实我刚才还有一件事忘告诉你了，生死符只对后天有效。”王克硬着头皮说道。"
    }, {
        "chapter": " 第96章 西陀圣教右护法",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256658.html",
        "content": "    王克本以为余伯肯定会发怒，不想他却哈哈大笑起来，说道：“你那生死符若是能够制住先天的话，那我就真得把你的脑袋敲开，看看里面到底藏了些什么东西。”    “前辈不至于如此吧？”王克强笑着说道，暗暗向退了两步。    “你不用怕，现在我还没那个想法。”    他的小动作没逃过余伯的眼神，他笑道：“当然至于你不过一个武馆弟子，一无名师指点，二无宗门背景，却能创出诸多新奇武功，纵然以我之阅历，也未闻未见，偏偏又都深含武理。以内家武者的实力创出全真心法直达先天，又有让先天高手都忌惮几分的小李飞刀，所创太极拳更是让我受益非浅，若是那生死符连先天都能制住，那就只能有一个原因了。”    “前辈，是什么原因？”夏雪晴问道。    “除了天上的神仙下凡之外，我实是想不出别的理由，所以只有砸开你的脑袋，看看里面到底藏着什么法宝。”余伯笑道。    “那个，我天生睿智，是万年不得一现的武学奇葩，难道也不行吗？”王克心虚地强辩道。    “嗯，那我更得砸开了，听说奇葩的脑子最补。”余伯阴森说道。    虽然知道他是吓唬自己，王克仍然忍不住打个寒颤，他终于知道原来自己的借口在真正的高手眼中是如此破绽百出，立刻打定主意在实力未达到之前，绝不轻易暴露的决心。    “好了，吓你也吓得差不多了，看你还敢不敢敲我的竹杠！快点把生死符说连我听。”余伯说道。    生死符王克一直未曾告知张野和夏雪晴，两个人知道这是他的压底功夫，便主动退了出去。    王克将生死符的方法告诉余伯，余伯沉思良久后长叹一声，说道：“果然奇思妙想，我不如也。若是二十年前我遇到你，定会收你为徒，若是四十年前我遇到你，定会拜你为师。可是现在，我自身尚且难保，恐怕再无师徒之缘了。”    “我知前辈敌人定然非同小可，否则也不会隐匿在我这小小武馆之中，不过晚辈还是希望前辈能告知你的身份，待晚辈学成之日再报维护之恩。”王克诚恳地说道。    “呵呵，你直接说我要死了你给我报仇好了。”余伯笑道。    王克确有此意，余伯虽然没有现身，但是却始终在暗中相助，就像是老爷爷一样帮自己跨过了新手村，此恩不可谓不重。    让一个宗师避难十余年，余伯的敌人又该有多强大，恐怕他这次现身也未见得能够战胜，而且还是为自己把他拉下水的，王克说什么时候也不能置之不理。    余伯沉吟了一下，说道：“也罢，我便说与你听，也不求你为我报仇，只求日后给我烧几张黄纸，不至于在阴间缺衣少食就好。”    “晚辈一定做到。”王克说道。    “臭小子，你就是认为我死定了。”余伯笑骂了一句，很快又幽幽地说道：“说句心里话，我也认为自己死定了，我便告诉你我究竟是谁吧。我本名余天恨，乃是西陀圣教右护法，教中位列第三！”    西陀圣教！那不是十大宗门中的三神教之一嘛，张野家族便是被其灭门，该不会是他干的吧？    余天恨扫了眼王克，说道：“你是不是在想张野那小胖子是不是被我灭的家啊？放心好了，不是被我灭的，说起来我们还是同仇敌忾才对。”    “晚辈愿闻其详。”王克说道。    “既然说都说了，我便全告诉你。”余天恨说道。    西陀圣教位于中洲西端的西陀峻岭之中，教主原为夏秉阳，武功高绝早已越过宗师之境，成就大宗师。夏秉阳晚年得女，不胜欣喜，便将教中之事交与副教主上官天路。不想上官天路早有野心，一年后突然兵变篡权，夏秉阳及其女下落不明，忠于他的部属也死伤惨重。    余天恨身为右护法，最是忠于夏秉阳，其时被上官天路借故支开，闻听变故后立刻返回教中，结果却被上官天路亲自截杀。此时余天恨不过是半步宗师，可是上官天路却已至大宗师之境，若非他轻功绝佳当日便要饮恨身亡。    上官天路自是不能放过他，余天恨身受重伤，功力大不如初，被上官天路之人一路追杀，从西楚一直逃到大秦才得以摆脱。    但是上官天路并未罢手，始终派人搜索余天恨。他只能伪装成乞丐避人耳目，最后逃到松江府，被王克求王勇收入馆中当杂役，一躲便是十年。    至于张野家族，却是收留了忠于夏秉阳的一个教众，被上官天路的人侦知，这才惨遭灭门，只他一家三口逃脱。    余天恨说道：“我原本是半步宗师，隐忍多年只望能晋阶宗师，再去与那上官天路做个了断，结果始终未有寸进，结果便留在你这馆中。不想那日观你初练太极拳颇为玄奥，顿悟了一场，当夜便突破生死玄关，终于成就宗师。”    王克这才得知，原来他成为宗师还是托自己的福，没想到健身太极还有这功效。    “我原本念你之恩，决意暗中护你三年，也算报了晋阶之恩，但是不想那公孙小老儿居然说出一个让我极为心动之物，不得不前往，这份情只能日后再报了。”余天恨说道。    “晚辈已经很感激前辈了。”王克说道。    “王克，你天资聪慧，以前还知道韬光隐晦，结果被你那师兄击伤后便性情大变锋芒毕露，有其优点也有缺点，切记那夜我所说之言，不可妄惹事端。”余天恨沉声说道。    “晚辈谨记心中，以后只扮猪吃老虎，绝不霸气侧漏。”王克说道。    “你这俏皮话忒多！”余伯笑骂道，接着面色一凝，说道：“我还有一事求你，你能应否？”    “前辈尽管讲来，只要晚辈能做得到绝不推诿。”王克说道。    “我此去不知祸福，恐难生还，唯有夏教主及其幼女下落不明让我牵挂，你日后若有机会，帮我秘访一番。夏教主八成你是没有机会了，他那幼女今年十七岁，身上应有一块玉佩……”"
    }, {
        "chapter": " 第97章 我的师妹是少主",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256659.html",
        "content": "    王克突然想起一事来，当日王勇拾到夏雪晴之时，她襁褓之中正有一枚玉佩，而且刻着一个夏字，莫非她就是夏秉阳之女？    “前辈，那玉佩上是否镌刻一个‘夏’字？”王克忍不住打断余天恨问道。    余天恨点头道：“没错，你猜得正对，那上面确实有一‘夏’字。”    “前辈且稍等片刻，晚辈去去就回。”王克说完立刻向外跑去。    夏雪晴已回房间，王克进门便道：“师妹，速与我来，记得带上你那块玉佩。”    “玉佩一直贴身藏戴，不知师兄有何事？”夏雪晴问道。    “你休要问，先与我来。”王克拉着夏雪晴便向外走去。    回到前院正厅，王克见余天恨已经有些激动的发抖，知道宗师神通广大，这馆中言语自是不能逃过他的耳力，想来已经猜到了。    “师妹，将玉佩取出给前辈看看。”王克说道。    “对，快取与我看。”余天恨激动地说道。    夏雪晴冰雪聪明，隐隐猜到与自己身世有关，忙将戴在胸前的玉佩取下来，交给余天恨。    余天恨接过玉佩双手轻轻地摩挲着，突然放声大笑，随后又大哭起来，哭哭笑笑良久才停了下来，单膝跪在夏雪晴身前，说道：“西陀圣教右护法余天恨拜见少主！”    夏雪晴一直想要知道自己身世，如今乍然得知却如受雷击，站在那里半天说不出话来，还是王克拉了她一把这才醒悟过来，急忙扶起余天恨，问道：“前辈知我身份？”    “少主切不可如此称呼，属下承担不起。”余天恨忙道。    “师妹便依然唤余伯吧。”王克说道。    “余伯，你，你快快告诉我，我爹娘究竟是何人？”夏雪晴焦急地问道。    “少主请坐，待属下一一说来。”余天恨将夏雪晴恭敬地让到座位中，这才又从头讲起。    夏雪晴初闻自己身世，未曾想到居然如此显赫，想起自己刚刚呀呀学语便与父母至亲分离，至今不知他们生死，忍不住悲从心起，泪水瞬间满面。    “少主，都是属下该死，竟然同在一起这么久也不知你的身份，更未传你半点武功，请少主责罚。”余天恨说着又拜了下去。    夏雪晴忙扶起他来，说道：“这怪不得余伯，只是师父当时见我襁褓上沾有血迹，便将玉佩收藏起来，待我长大方才交给我，并嘱我不得露于外人，以免有人寻杀。”    “我西陀圣教上下皆欠王老馆主一个大恩，可惜无法报答了。”余天恨说道。    “余伯，你此去可是要与上官天路寻仇，若是如此的话，还要带上我一起。”夏雪晴说道。    “少主不可！你绝对不能以身涉险。”余天恨急忙制止，说道：“若未找到少主，我定要杀上西陀峻岭，与上官天路决以死战，但是现在却没了这么心思。我此次确要离开一段时间，是为了公孙胜所说那物，最迟明年三月我必回来，届时一心辅佐少主重夺圣教。”    “此为何物，为何余伯非要寻得？”夏雪晴问道。    “少主实力尚且不足，此事暂时不便得知，待属下归来之时定然向少主禀明。”余天恨说道。    “本想与余伯多聚些时日，听听我爹娘往事，既然余伯此事重大，便请余伯多加小心，”夏雪晴说道。    “属下还可再逗留几日，正好与少主说说教主当日风采，顺便再教导少主你一些武功，以供防身所用。不过切记，不到危急时刻千万不得使出来，否则恐引起上官天路的走狗注意。”余天恨说道。    “我晓得，多谢余伯了。”夏雪晴说道。    余天恨又对王克说道：“王克，多谢你帮我找回少主，本该也传你一些武功，但是碍于教规不能轻传，不知你可愿拜入我西陀圣教？”    王克对这教那教都没什么好感，在他眼里就是一帮神棍忽悠二傻子，再说了他拥有《武典》，完全可以自己开宗立派，哪能去当他派弟子，要是给个掌门干干那还差不多。    “前辈美意心领了，不过先师遗愿便是能让我开宗立派，我不敢违逆。”王克婉拒道。    “既然如此，那我也不强求，但是这个恩德却不能不报，那便送你一点小玩意吧。”    余天恨说完抬手一指点在王克气海穴上，王克立刻觉得有一缕热气注入丹田，与太极真气既不冲突也不相融，独自在丹田中盘旋。    再看余天恨，精神似乎有些萎靡，强打精神说道：“我观你所修功法甚为玄妙，若不出意外的话，五年之内先天可期。我刚才注入的乃是我一缕先天真气，此时无有大用，只在你丹田之中温养，但你冲击任督二脉时，机会当能提高两成。”    王克从余天恨精神的变化上便知道，他刚才那一指看似轻松，实则颇伤元气。又听他说那是先天真气，对冲击先天用处颇大，忙说道：“多谢前辈，晚辈感激不尽。”    余天恨摆摆手，接着说道：“教中武学我无法传你，独门武学又恐你惹祸上身，也只能如此。你这几日若有武学上不明白的问题，可以随时向我询问。还有张野，其家灭族也是因我教缘故，你可让他也来问我。”    别看王克所学都是来自《武典》灌输，即学即会，但是一个宗师的指点同样难得，王克立刻再次道谢。    余天恨当晚赴公孙世家，回来后并未多言，王克三人也未相问。接下来几日，他仍做余伯打扮，一如既往打扫庭院，在外人眼中还是那个眼花耳聋的扫地儿童。    不过，王克和张野若有问题请教便余天恨随问随答，每当深夜便暗传夏雪晴武功。二人身世也未告知张野，倒不是信他不过只是事关机密，越少人知道越好。    不得不说，身为宗师余天恨眼界极高，生死符在他手上很快便被改进，宗师之下皆可制服，就连半步宗师也不能幸免。可惜需要先天真气制符，王克无法习练，不过也让生死符又补全了一部分。    半月后，南祥武馆杂役余伯因病亡故。"
    }, {
        "chapter": " 第98章 学徒大比",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256660.html",
        "content": "    余伯不过一个老迈杂役，他的死并未引起他人的注意，只有王克和夏雪晴为余天恨暗暗担心。    这半个月来，虽然余天恨因为王克只是后天，所述内容并未涉及先天，但是毕竟是宗师身份，让王克获益匪浅。    不但《武典》中又有秘籍补全，自己对武学的认识也发生了翻天覆地的变化。这种变化虽然目前还看不出什么效果，但是随着时间的推进，将会越来越明显，届时真正创出几套武功也不在话下。可以说此时的他才算是真正打开了武学的大门，不再如以往完全凭依《武典》。    这次《武典》补全的功法中，最让王克激动的就是降龙十八掌了，可惜只有第一式亢龙有悔，不过也让他兴奋得几夜睡不着觉。    而最为满意的便是铁布衫了，如今的铁布衫并非铁家先祖在紫霄山所学，也并非前世书中所述，而是集二者之大成，完全是一门全新武学，余天恨评论当为先天功法。    王克之所以满意并不是因为又多了门先天功法，而是他终于找到了适合铁铮修炼的内功。    抱着试试看的心理，王克让铁铮放弃始终不明其理的全真心法，改练铁布衫，结果他立刻就领悟了其中奥妙并修炼成功。让王克不得不怀疑这是不是基因遗传的缘故，毕竟铁家先祖就是修炼铁布衫的。    解决了这个让王克一直头疼的问题，他便开始投入到大秦论武大会的准备之中。    皇室典籍阁王克誓在必得，已让郑源将南祥武馆列为松江代表上报武辖院，如今已进入十一月底，只剩下堪堪一月时间，而且还包括半月路程。    论武大会乃是全大秦三十三个郡府共同参加，每地派遣一家武馆参赛，共分三场进行比试。第一场自然是学徒间的单独比武，每馆选出十人参赛，第二场则是教头的团队对抗，各馆派出六个教头，第三场便是重头戏，馆主争霸。    三场比赛各有积分，届时总分第一的武馆馆主将有资格进入皇室典籍阁一楼两个时辰，可以选择一本秘籍抄录。    幸好王克早已作了打算，不但传授了洪祁四个教头新的武功，还将诸如雪山内功这种普通后天内功功法传与他们，让四人对王克感恩戴德难以言表。    不仅教头们武功要提高，学徒同样也需要提高，王勇留下的武功都已传下。王克复试的效果终于显现出来，这些学徒无论天资还是悟性都是上上之选，虽然只修习一月，但自己所擅长的武功都进入了初境，着实让人惊叹。    当然，仅凭洪拳疾风剑远远不够，要想取得最后的胜利，还需要更高级的武功，于是王克决定在十二月初一进行馆内大比，届时前十名将进入精英班学习更高深的武功。    学徒们立刻兴奋起来，训练更加刻苦不说，都盼望着初一的到来，希望自己能够一举夺魁，进入精英班随馆主出征京城。    十二月初一终于来到，南祥武馆大门紧闭，所有学徒在练武场外列队站好，只待大比正式开始。    让学徒们惊讶的是，蒋真和铁铮居然和他们站在一起，显是要一同参加大比，忍不住交耳议论起来。    “这下惨了，馆主亲传弟子也参赛，名额又少了两个。”    “不是两个，是一个，你以为铁铮还能算数吗？”    “没错没错，铁铮那个榆木脑袋，肯定啥也不会，要不是有个好爹，连学徒都考不上。”    议论声音越来越大，除了少数几乎所有学徒都不看好铁铮，嘲笑讥讽之声不断传来。铁铮却仿若未闻，依然眼观鼻鼻观口口观心，默默站立。    蒋真却是不高兴了，转过身去怒喝道：“你们谁再敢说我师弟一句，别怪我一会儿不客气了！”    学徒们立刻闭口不言，他们不怕笨头笨脑的铁铮，但是对蒋真却很畏惧，都知道他随王克时间最久，天资聪颖屡受教头们称赞，常常拿他来与众人对比，武功比起他们来不是高出一点半点。    虽然都不敢再说，可是心里却依然鄙视铁铮，很多人甚至暗下决心，一会儿定将铁铮打得痛哭流涕，也让馆主看看自己的天资，没准就被收列门墙，那时候你蒋真又算个屁！    终于，在学徒们期盼的目光中，王克一行来到了练武场。    “开始吧。”王克说道。    练武场面积不小，学徒们岁数也都不大武功低微，便分成六组同时进行，张野夏雪晴和四个教头都去担任裁判，只有王克一个人老神在在地坐在场边喝茶，显得十分惬意。    大比采用淘汰制，最后决出前十强，若有不服气的学徒最后可以发起挑战，获胜则取代对手的位置。    学徒们都是初学武功不久，比试也没什么大看头，只有个别表现极为优秀的王克才暗暗记下，以后重点关注。    比试进行了几场，轮到蒋真出场，事先王克已特意交代过不可使用内功，只以招式对阵，其他倒未作要求。不想蒋真居然未用兵器，单凭双手迎战，只一回合便将对手击败，迎来了一片惊呼声。    蒋真得意洋洋地挥了挥手，还特意看向王克，只见王克反而瞪了他一眼，急忙收敛起得意来。    王克对蒋真轻松取胜并不意外，凭他的天赋再加上王克所传的武功，要是连这些学徒都不能迅速战胜，干脆也别想着报仇了，直接死了算了。    他真正担心的是铁铮，毕竟这孩子实在有些愚钝，很有可能连这些刚入门的学徒都打不过。    铁铮终于上场了，和蒋真一样什么兵器都没拿。王克知道这并不是他和蒋真一样自信，而是除了几招太祖长拳之外，他根本就不会任何招式。    他的对手是一个十三岁左右的少年，同样空手迎战，看他拉开的架势正是夏雪晴擅长的游身掌。    风阳刚喊开始，铁铮的对手便欺身而上，一记双风贯耳，双掌如刀齐砍铁铮太阳穴，观其招式当已入初境。    铁铮就像没看到一样，弓步，挺身，出拳，一板一眼与平常练习没有半点区别，而且连躲避对手也不知道。    王克闭上眼睛不忍去看，就听风阳宣布道：“铁铮胜！”"
    }, {
        "chapter": " 第99章 亢龙有悔",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256661.html",
        "content": "    铁铮居然胜了，所有人不相信地望了过去，只见他的那个对手坐倒在地，正用手揉着胸口。    铁铮跑过去扶起他来，关切地问道：“你没事吧？”    “哎哟，你怎么那么大的劲儿，可疼死我了。”那个学徒说道。    王克微笑地摇了摇头，铁铮蛮劲挺大，不过一局之胜也说明不了什么。    很快第一轮比试结束，胜者进入第二轮，蒋真仍然一招制胜，让人惊讶的是铁铮居然也是如此，而且用的还是同样的招式，弓步冲拳直击对手胸口。    王克感觉有点意思，便开始关注铁铮的比试，发现接下来几场，他都是只有那一招，而且时机掌握得极佳，每每都是对方攻击到他之前便已经被他打中。    “我了个去，难道我这傻徒弟还是个武学奇才，这时机掌握得也太精准了。”王克暗道。    奇才与否暂且不说，那些学徒却都被吓坏了，谁说铁铮笨武功低啊，明明比蒋真还厉害好不好？没见蒋真还换招式呢，他从头倒尾就是一招，分明是没把对手放在眼里啊。    夏雪晴甚至还抽空对张野说道：“看到没有，啥师父教啥徒弟，铁铮别的没学会，倒把师兄以前藏着掖着的本事学会了。多朴实的一个孩子啊，让他硬生生教得这么狡猾。”    大家都知道王克武功突进一事，都笑了起来，只有王克在场边直翻白眼，暗道哥们儿那是狡猾吗？这叫藏拙，藏拙知道不？    终于到了决出前十强的关键时刻，比试也不再数场同时进行，蒋真铁铮赫然在列，幸运的是没有分到同组，否则就要同门相残了。    剩下的二十个学徒可谓精英了，每个人都有自己的独到之处，比试的时间也变得长了起来，终于有点看头了。    王克几人全都坐下，只留下风阳一人担任裁判，没办法谁让他最年轻的，只能多受点累了。    铁铮第五场出战，之前数场都是同样一招获胜，让他的对手有些紧张，不过这个叫做魏远山的使剑学徒颇有几分头脑，开战后没有抢攻，反而围着铁铮绕起了圈子。    他不攻铁铮也不攻，使终保持着与魏远山正面相对，看上去颇有几分以逸待劳之举。    魏远山终于忍不住了，木剑直刺而出，在他刚刚发动攻关的前一瞬间，铁铮便已弓步冲拳，居然又占了先机。    可是没想到魏远山此招竟是虚招，木剑陡然翻转削向铁铮手腕，铁铮立刻收手，随即再出一拳正中剑脊。魏远山持剑不住脱手而出，铁铮又是弓步冲拳一拳将他击倒。    “铁铮胜！”    众人哗然，虽然这次铁铮用了三招，但是全都是一模一样的弓步冲拳，而且发拳时机之准，角度之妙，让王克都拍手称赞。    “铁铮你过来。”王克唤道。    铁铮小跑来到近前，恭声说道：“师父，徒儿在。”    “我且问你，你不是也会其他招式吗，为何只用这一招？”王克问道。    “这招练得熟，其他招式我还不大会呢。”铁铮不好意思地低下头去。    众人恍然大悟，原来不是铁铮托大，而是他真正会的就是这一招，那些被他打败的学徒无不顿足捶胸，自己居然被个傻子赢了。    可能有人认为铁铮实在笨得可以，学了这么久的武功仍然只会这一招，但是王克却不这么认为，反而从中看到了铁铮与众不同之处。    也许这个孩子确实脑袋转不过弯，但是简单的一招弓步冲拳已经让他使得出神入化，每拳必能料敌先机，这绝非是笨，而是过于专注执着。    也许在铁铮看来，只有这样才算是练成，若不能达到标准，便一直练下去，加上他木讷不善言，所以便给人一种笨的感觉。    不过这样一来，铁铮便不适合学习那些招式繁复变化精妙的武功了，如此看来那招亢龙有悔倒像是为他专门准备的一样了。    “嗯，你先过去吧，准备接受挑战吧。”王克说道。    果然被王克猜中，接下来挑战铁铮的人最多，原因自然是他只会这直来直去的一招，不欺负他难道去欺负蒋真吗？    结果所有挑战铁铮的人全都败北，任他们将招式虚实交加，最后也没有人能逃过铁铮一拳。而且铁铮力大，中者无不倒地判输。    倒是有两个挑战其他学徒的反而获胜，其中一个便有铁铮最后一个对手魏远山，另一个则是用刀的学徒，名叫王启明。    十强决出，大比结束，王克将他们唤到正厅，说道：“你们如今都列入精英班，我会根据个人的特点传授你们武功，但是你们只有半月时间，望你们能够勤学苦练，在论武大会上一显风采。”    “是，馆主！”学徒们齐声答道。    王克依照个人特点分别传授他们武功，全都是《武典》中不甚出名的功夫，但是比起王勇留下的洪拳来确是天壤之别了。    所有人都传授完毕，唯有铁铮一式未传，被王克单独叫到后院，面色严肃地说道：“铁铮，我今日所要传你的武功非同一般，切记不可外传，即便是你父铁大哥也不例外，你能做到吗？”    王克不得不谨慎，降龙十八掌虽同小可，这可是天下第一至刚至阳掌法，恐怕宗师都要动心。不过铁铮用来倒是无虞，毕竟他功力低微，即使将降龙十八掌练至化境也不能尽数展现其风采，也不怕有人觊觎。    “爹爹早与徒儿说过，在师父这里习得的武功要保密，即便是他也不能告诉，铁布衫徒儿便没有告诉爹爹。”铁铮说道。    王克没想到铁壁早有交代，他与铁壁关系颇好，对于普通武学倒也不甚在乎，便说道：“倒不必尽皆如此，你可将铁布衫传给铁大哥，只是这降龙十八掌干系重大，不得外传。”    铁铮说完伸出右掌，神色庄严地说道：“苍天在上，铁铮在此发誓，降龙十八掌绝不外传，若有违反愿天打五雷劈，死无葬身之地！”    王克颔首道：“那好，为师便将降龙十八掌传授与你，先授你第一式，亢龙有悔！”"
    }, {
        "chapter": " 第100章 壮行宴",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15793/7256662.html",
        "content": "    时间过得飞快，转眼间便已到月中，明日王克便要率队前往京城咸阳，参加大秦论武大会。    经过这半月的勤修苦炼，南祥武馆参赛人选都有了很大的提高。    王克当然没有什么可说的，什么武功一学即会，《武典》中武功有的是，尽挑好的学。    夏雪晴虽有余天恨传授的武功，但是却不能轻易外露，她喜用剑，王克便将百变千幻云雾十三式和玉女剑法传授于她。前者是衡山剑派绝学，千变万化眩人耳目，后者是古墓派绝技，正好能与王克的全真剑法双剑合璧。    张野虽然所学颇多，但实际上却是最喜拳脚，王克本欲传他铁掌，但是铁掌修炼颇为麻烦，王克便传了他武当绵掌。此掌与太极拳颇为相似，都是刚柔并济，阴阳相随，看似柔若无骨，实则绵里藏铁。    只是以胖子的形象使将出来，越发像那神龙大侠阿宝了，王克便告诉他日后闯荡江湖时便以神龙大侠为号，胖子偏偏觉得这个绰号不错，开始以神龙大侠自称。    洪祁风阳宋阙林冲也都练成了雪山内功，虽然时日较短但也积蓄了内力算得上内家高手了。武功方面，洪祁学得最多，少林寺的两大入门拳法罗汉拳和伏虎拳都学会了。林冲善使枪棒，偏偏此类武功最少，便只传了射雕中的杨家枪法。    风阳练了雪山剑法，宋阙学了金乌刀法，两个人知道可刀剑合璧，立刻基情，啊不，激情满满的，四人之中若单论起来，当属他二人武功最佳。    传了这些武功，王克对论武大会后两场赛事有了些底气，但是若要夺得桂冠进入皇室典籍阁，恐怕还有些困难，毕竟学徒们习武时间太短，即使传了些许武功，恐怕也是去送分的，只有蒋真和铁铮还有几分希望。    这也是没有办法的事，毕竟南祥武馆的底蕴在那里，在王克手中不过两月有余，能到此程度王克已经很知足了。    这晚，公孙元明包下松江最大的酒楼松涛阁，设宴为南祥武馆壮行。    余天恨现身之后，公孙世家便极力恢复两家的关系，公孙元明甚至带着子女亲自上门负荆请罪，王克也不想与这个先天世家门阀闹得太僵，便轻轻揭过。    此后，公孙芷萱常来看望张野，不过胖子恼她怂恿自己盗窃秘籍，每次都冷颜相对，自己在旁练武，把她丢到一边。公孙芷萱日渐消瘦，但仍然坚持每日签到，让王克都有些于心不忍，可是胖子却狠下心来依然我行我素。    至于小萝莉公孙芷菲和公孙正博，只与公孙元明负荆请罪那日来过，便再也未见踪影。反正没有太深的交情，王克也不去问。    王克一行来到松涛阁之时，里面已有很多人，俱是公孙元明请来的陪客，不过全是王克相熟之人。    三大衙门的主官自然少不了，千仞派陆俊峰三个长老也悉数到场，其他诸如盖世武馆高德阳，铁壁还有几个熟悉的馆主也都在，让王克惊讶的是梁不凡父子居然也赫然在座。    公孙世家默许，千仞派无力阻拦，沧海帮松江分舵已定于正月二十八正式入驻松江，成为松江府境内第二个宗门，而他业已公开身份，只等着就任舵主，正是春风得意之时，在席间座次也高于陆俊峰。    梁不凡对陆俊峰隐含怒意的目光视而不见，坐在席间大吹大擂与王克之间关系有多深厚，却不知此中有五个中了生死符认王克为主的人，心中却在暗自发笑。    他们都知道王克的大弟子便是蒋霸之子，与梁天成有不共戴天之仇。别看梁不凡吹得滴溜转，有朝一日王克必会助自己徒儿报仇，届时也不知他梁不凡还笑不笑得出来。    听说王克到来，公孙元明急忙起身相迎，其他人或是知道王克的身份，或是看在公孙元明的份上，都跟着起来，一起迎了下去。    “在下来得晚了，请各位海涵！”王克抱拳说道。    “不晚不晚，贤侄请进。”公孙元明说道。    “公孙三爷说得没错，我们也才到不久，王馆主快快请进。”梁不凡随后说道，颇有一副半个主人的样子。    蒋真恨恨地看着梁不凡父子，恨不得立刻杀了他们。但是他知道自己实力不足，只有暗暗握紧了拳头，心中不停告诫自己君子报仇十年不晚。    梁不凡隐约感到一股杀意，凌厉的双眼扫视了一圈，发现了蒋真眼中的仇恨，颇为疑惑为什么王克的弟子会如此恨自己。只是他为人奸滑，装作不知，心中已拿定主意要查询个明白。    众人谦让了一番，进入酒楼，公孙元明把王克按在预留的首席首位上，说道：“今天你是主角，我们全是相陪，贤侄切莫推辞。”    “哥们儿始终都是主角好不好？”王克暗中发了句牢骚，不再谦让，说道：“那在下就告罪了。”    “哪里哪里，正该如此。”其他人附和道。    众人按座次坐下，公孙元明虽知夏雪晴和张野同为“宗师弟子”，但此事机密不能张扬，便安排到了首席下首座，同时致谦不已，旁人也只以为他是客气，倒并未多想。    首席座位有限，自是不能尽数坐在这里，好在事先都已安排妥当，各自就位倒也没有什么纷乱。    公孙元明致辞，预祝王克旗开得胜，大家纷纷举杯同祝，场面十分热闹。    酒过三巡，铁壁端杯来到王克身旁，说道：“王老弟，你的恩德老铁毕生难报，今日暂且敬你一杯，日后若有差遣老铁我粉身碎骨在所不辞！”    众人都以为铁壁是感激王克教导铁铮之故，只有王克知道他此言是为铁布衫，便笑道：“铁大哥言过了，举手之劳何足挂齿，来我们共饮此杯。”    从铁壁开始，大家纷纷举杯来敬，王克很快就被灌得醉醺醺的，直怪《武典》不给力，到现在也没弄出六脉神剑来，否则哪至于如此狼狈。    最终，王克被抬了回去，临别前朦胧听得公孙元明说道：“贤侄，芷萱，芷菲和正博也要进京，明日与你同行可好？”    “没问题，咱们干！”"
    }]
}