{
	"novelName": "超品小农民",
    "total": 3627,
    "data": [{
        "chapter": " 第1章 杨涛这一家",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165659.html",
        "content": "    “二哥，今天的天空是蓝色的么？”    “嗯，是的。”    华夏南部一个普通的小村庄的平房上面，躺着一男一女两个身影。他们都背靠着茅草做的屋顶，枕着自己的胳膊，享受清晨的着微微南风。    女孩叫杨灵身形很是娇小，面色微微偏黄。看上去就知道那是带着一丝丝的病态，如果仔细观察的话，就会看到，那女孩的双眸有点空洞，带着灰暗的颜色。    可是女孩的脸上带着一丝甜甜的笑容，很是开心。因为她那当兵的二哥回来了，此刻就在她的身边，告诉着她她看不到的天空是什么颜色。    “可是二哥，我能够再问你一个问题么？”杨灵转过头，仿佛此刻她那失明的双目，能够看到一边躺着的杨涛一般。    “嗯，问吧。”    虽然知道小妹看不到，但是杨涛依旧睁开了那微闭的双眼，嘴角勾勒出来了一丝开心的笑容。    “你是不是偷偷跑回来的呀，我可是知道，你的兵役时间还没有到哟。”    杨灵古灵精怪的开口，但是把声音压制的很细小。好像生怕被其他人听到了一般。    “呵呵……”    杨涛脸上的微笑突然变得牵强了起来，多了几分涩意。    自己用了两年半的时间，经过了一层层的选拔和淘汰，遭遇了无数血与火的洗礼，才走到了边疆侦察兵的地步。    边境丛林，跟踪毒贩。独自一人，无线电静默；补给不能够多带，会影响行军奔袭，毒舌野兽就是自己的食物。枪声不能够随便的响起，那样会引起很多不必要的麻烦，匕首就是自己最好的伙伴。这样的状态对于自己来说，完全是家常便饭。    但是，该死的毒枭就是不消停，自己最好的兄弟意外中弹而亡。那一次，杨涛没有忍住，直接自己独自一人，奔袭了几百里，经过了三天三夜，不眠不休的追踪，这才找到了杀人那毒枭的老巢。    抓住他？让法律来审判？然后关几年，或者被人挖出去？开什么玩笑，我杨涛的兄弟，不能够白死！所以，杨涛疯狂了，用尽了所有的手段，直接扫平了那个毒枭据点……    就是因为这样，惊动了邻国……    就是因为这样，自己无视组字规律，擅自行动……    就是因为这样自己由原来的正常退伍专业或者继续留在部队，变成了开除……    “二哥……”    杨灵的声音带着一丝丝的娇嗔，自己提问都这样久了。但是却一直都没有得到二哥的回答，这让杨灵有点小脾气，那微微撅起的小嘴，就能够很好的说明一切。    “当然不是，二哥不是和你说过么。二哥是主动申请提前退伍的。”    杨涛回过神来，脸上再次浮现出了一抹微笑。把事先对其他人的说词，再次说了一次。    “可是二柱哥说……”    “小妹，小弟，下来吃饭吧。”    杨灵还想多说什么，却是另外的一个声音打断了。    茅草屋中，走出来了一个女子的身影。女子看上去二十二三岁左右，长得还算标识。脸色同样是带着甜甜的微笑，这是杨涛的姐姐，杨静。    杨涛一家子，一共五口人。老爸杨立地，是个老实巴交普通的工匠。平时就去做点小活糊口；母亲李丽，身体不太好。说是生杨灵的时候落下的毛病，重活也做不了什么。    不过杨家人在整个云东村来说，和人相处还算是和睦。比如说那里要找人干活，一般都会来找杨立地。    第一，是因为杨立地为人老实，而是活也干的不错；第二，那就是因为杨涛那个已经过世的爷爷，是个中医。整个云东村的人，在老爷子在的时候，都是有问题就来找老爷子的。    这不，一大早杨立地就出去干活来，就算早饭也没有来得及吃。    “好~”    杨灵弱弱的答应了一句，这语气，和刚刚跟杨涛说话的语气，完全是两个不同的语调。    似乎，杨灵内心有着愧疚。一个七岁的小女子，很难想象，会有这样的心理。    “小妹，来吧。”    杨涛拉起了杨灵的小手，脸上划过了一丝苦笑。他又如何不知道这其中的缘由呢？    一切，都是那混蛋媒婆。    原原本本还以为是给大姐杨静说了一门好亲事，对象就是隔壁村的。家庭也很是富裕，当时媒婆来说这门亲事的时候，大家都还认为杨静长得标致，而且杨家口碑也算不错。    可是到后来才发现，对方竟然是个傻子。    但是那个时候，对方留下的礼金，早就已经为了给小妹杨灵治病而花光了。此刻就算是想要退婚，没有礼金，这也是一个问题。    而且这几天，对方的人都过来了好几次了。亲事既然早就定下来了，那么对方自然是想要尽快完婚。    可是杨家这边怎么能够答应，那可是个傻子……让杨静这一辈子就这样陪着一个傻子？那怎么能行！    如果不是前几天杨涛回来，而且还是从部队退伍的，让对方的人有点畏惧，搞不好邻村的人早就过来用强了。    可是杨灵一直都认为，是自己害了大姐。如果不是因为给自己治眼睛，花光了礼金，那他们家也不用这样。直接把礼金退回去，就不会有现在这样多是事情了。    “好了，小妹，二哥不是说过了么？大姐的事情，二哥会想办法的。小妹的眼睛，二哥也一定会治好的。”    杨涛在杨灵的耳边小声的安慰着，然后直接抱起杨灵，来到了一边的低处。把杨灵递给了正在一边接着的杨静，做完这一切后，杨涛直接一个翻身，跃下了屋顶。    “二哥，你说的是真的么?”杨灵被杨静牵着，慢慢的朝着茅草屋内走去，但是刚刚听到杨涛的话，这让她的内心充满了希望。    “一定。二哥什么时候骗过你啊？！”    杨涛用力的把自己的胸脯拍了啪啪作响，给出了肯定的回答。    “哼，刚刚关于退伍……”    杨灵人虽然小，眼睛不好。但是内心却是一片雪亮。她能够感受到，刚刚关于退伍的问题，自己的二哥肯定没有说实话。    但是一想到自己的大姐就在身边，也就立马打住了。    “哈哈……小妹，二哥可不会骗你。等会二哥吃完饭，就先去给你弄点燕窝来。咱们这山区就是这点好，二哥等会就给你先补补。”    杨涛再次笑嘻嘻的开口，既然回来了，那就应该为自己的亲人做点什么。小妹的身体不好，而母亲的身体也不好。自己如果能够弄点燕窝的话，能够给几个人补补是一回事，如果能够弄到很多的话，应该还能够卖个好价钱，这样的话，就能够退了礼金，帮大姐退婚。    现在自己是被开除了，原本有的安置费也没有了。钱对于杨涛的家里来说，是个很重要的东西……    “老二，你刚刚说要去弄燕窝？”杨母担忧的声音，直接从茅草屋内传了出来……"
    }, {
        "chapter": " 第2章 断了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165660.html",
        "content": "    “是的，妈，燕窝是个好东西，很值钱。我想去弄点燕窝，然后换钱把礼金还了。这样的话，大姐也不用老是这样的担忧了。”    杨涛把自己内心的想法直接说了出来，如果仅仅是靠着父亲的工匠手艺，加上小妹的眼睛问题，和母亲本来的身体问题。    如果想要还掉那些礼金，还真不知道要到何年何月。    “可是……大伙儿都知道山里有燕窝。但是那地方太难上去了，老二啊，你还是不要太冲动的好……”    杨母自然是知道燕窝的价值，但是更担心孩子的安全。    “妈，你就放心吧。我可是边境巡逻士兵啊，什么样的环境没有遇到过？这样点小事，不是问题啦。”    杨涛笑嘻嘻的开口，他决定了的事情，就不会轻易的去更改。这一点，杨母显然也是清楚。    杨母再次叮嘱过后，杨涛随便吃了点东西，套了件迷彩服，找了一根麻绳，就直接出门了……    杨涛的老家是座大山，名为云山。    以前，整个云山脚下其实就一个村庄。叫做云山村！不过听说后来因为当时村里两个大家族的反目，这才一分为二，成为了现在的云东村，和隔壁的云西村。    杨涛记得以前听爷爷说过，他当年就从这云山中找到够一颗八百年的人参。不过在建国那会儿，为了救一个革命战士用掉了。老爷子有着一个医者心，从来都没有去想着要有什么报答。即便杨涛隐约知道，那个人此刻还活着，而且权势滔天……    至于云山，有着很多传说。山中常年云雾环绕，越是深入进去，云雾就越是浓厚。就算是最为先进的卫星设备，到了那深处，都会变成一块废铁。    甚至有传说中讲过，其实这云雾很是不简单，可能是仙气！听说一开始这里根本就没有云山，是突然有一天，来了一个仙人，看着这地方风水不错。挥手间，就出现了这诺大的云山来。    云山中异常的凶险，虽然知道里面有燕窝。可是村里人根本就没有人能够踩到，以前听说有人进去过，但是后来一直都没有出来……不知道是迷路饿死了，还是被野兽吃掉了……    进入云山的入口，恰巧就在云东村和云西村的中间。杨涛直接背着麻绳，从入口进入了山中。    不过杨涛没有发现的是，在他进入山中的时候，被一个人看到了。而这个人在确认杨涛完全进入了云山后，立马转身，小跑朝着云西村而去……    “还是这样的地方适合我啊！”    杨涛如同一个猴子一般的灵活，在山中不断的穿梭。他原本就是在丛林中执行侦查任务的，此刻再次回到丛林中，这让他浑身的细胞仿佛都在欢呼。    “不过还是要小心点，要是遇到陷阱或者夹子就不好了。”    杨涛并没有太过得意，要知道，这山中可是有着野猪，野兔，猴子这样的好东西。所以村名们也安置了一些陷阱和夹子，会定期过来查看。    “靠，就你这样的，还以为老子没有发现么？”    杨涛直接一脚，踹飞了一边的一根树枝。可是那树枝在空中的时候，却是诡异的缩到了一起。原来那是一条蛇，这东西可是有毒的……    杨涛在不断的前行，早先就打听好了，在这山边上。有着一处绝壁，绝壁上面就是他要找的燕窝了。    燕窝，燕类用唾液和绒羽等凝结所筑的巢窝。一般来说，这东西主要产地都是在印尼那边沿海的荒岛峭壁和山洞中。    不过华夏南边的边境地区，有些地方还是会有的。毕竟金丝燕可没有什么国界之分！    走了大概两个小时左右，杨涛眼前出现一条小道，小道的一边是悬崖，一边是峭壁。    “看样子没有错了，沿着这里过去，就到了。”    望着眼前不足二十里面宽的临崖小道，杨涛没有丝毫的害怕和犹豫，直接微笑着踏了上去。不过此刻，他的心中也明悟了，其他人根本就没有胆色和能力能够走上眼前的小道。    “乖乖，这如果下去的话，那就真的玩玩了。”偷偷望了一眼一边那深不见底的山涧，杨涛更加的小心。    这小道已经很久没有人走过来，上面布满的绿色的青苔。很是滑溜，如果一个不小心，整个人就会直接滑落到山涧中去。    如果不是周围的峭壁上面，有着一些藤蔓的话，即便是杨涛，估计都不能够继续往前。    很快，一个小时过去了。杨涛听到了一阵阵燕子的鸣叫声！    “该死的，总算是到了。”    小道的尽头，是一个突然的悬崖。就在悬崖的边上，有着很多金丝燕不断的盘旋。    杨涛低头，顿时看到了峭壁上面，粘着密密麻麻的燕窝……    “哈哈……总算是让老子找到了。大姐，你放心，我一定不会让你嫁给那个傻子的。”    杨涛无比的激动，直接解开了自己身上带来的麻绳，找了一块大石头绑上去。    “该死，竟然短了！”    很快，杨涛很是无奈的发现，自己带来的麻绳根本就不够用。那些金丝燕的窝，竟然还要在下面一点。    不过这也难不到杨涛，周围就有这很多藤条，这就是最好的材料。没用多少功夫，杨涛就在麻绳的一头，接上了自己用藤条做成的绳子。    “奶奶滴，这次我一定要一次弄个够本。”    杨涛直接把藤条的一头死死的绑在自己的要上，一手抓着绳子，慢慢地朝着下面而去。    “吱呀吱呀……”    有着杨涛这个陌生人的到来，周围的金丝燕顿时焦躁了起来。一阵阵叫声，在这山涧中不断的回响。    甚至有些金丝燕，已经凶残的朝着杨涛撞击了过来。    “我靠，你们这群偏毛畜生，老子就是借你们的窝用用。你们吐点口水就能够再弄出来的，干嘛这样的小气。”    杨涛用力的舞动着自己的手臂，用来阻拦这些凶残的金丝燕。而这个过程中，杨涛没有发现的是，他上面的藤条也在不断的晃动摩擦。    “撕拉！”    杨涛来到了一个燕窝的边上，看着里面一没有鸟，二没有鸟蛋，顿时直接用力一扯，把整个燕窝都扯下来了。    “哈哈……不错不错，要的就是这样东西。”    杨涛很是开心的看着手中的燕窝，内心有点小激动。这下子，大姐的事情总算是有着落了。    “混蛋，这里面什么都没有。你们有必要么？！”    但是杨涛刚刚的动作，却是让周围的金丝燕顿时疯狂了起来，不断的朝着杨涛撞击而去。    “该死的，要不是看着你们会吐口水做燕窝，老子准一把火烧了这里。”杨涛直接晃动着绳子，想要移动到另外一边去扯最近的那个燕窝。    这剧烈的一晃动下，上面的藤条直接被剧烈的摩擦。紧接着，整个藤条突然发出了一阵清脆的声音。    “啪！”    杨涛突然感觉自己整个人身体一轻。紧接着，一股重力带着自己直接朝着下面坠落而去。    “该死，藤条断了？！”    在坠落的那一瞬间，杨涛顿时就明白过来，到底发生了什么事情……"
    }, {
        "chapter": " 第3章 传承",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165661.html",
        "content": "    “完了完了……老子就这样挂掉了？大姐怎么办？小妹怎么办？！”    在下坠是时候，杨涛满脑子都是自己的大姐和小妹。尤其是大姐，难道真的要让她嫁给那个傻子么？    “可是我现在还能够怎么样呢？该死的，这山涧到底有多深，谁知道啊？！”    无奈，杨涛很是无奈。这样的地方，直接坠落下去，生存的几乎无限接近于零。    “该死的，如果自己把藤条在多弄一层就好了……”    可是现在，一切都晚了。时间不能够倒流，杨涛只能够慢慢的感受着自己耳边越来越响亮的风声。    体会这自己的速度在不断的加速……    蓬！    一股巨大的力量，直接撞击在杨涛的身体上面，瞬间就让杨涛直接陷入了昏迷中。    而如果有人在山崖上面的话，定然会看到。杨涛在下降到一段距离的时候，竟然突然的消失了。    是的！就是这样突然的凭空消失了，而在杨涛消失的地方。空间竟然如同水面一般，出现了一圈圈的涟漪……    “吱呀……吱呀……”    不知道过了多久，杨涛感觉到自己的脸被一个尖锐的东西在自己的身体上面不断的来回刮插。    疼痛让杨涛悠悠的转醒，耳边传来了一阵阵古怪的声音。    “嘶哑~”    当杨涛睁开眼睛的时候，顿时看到一只金色的猴子。猴子浑身金毛，一张桃子状的面孔上面，镶着两个闪亮的眼睛。不断在咕噜咕噜的直转，好像是在很是仔细的打量着杨涛。    鼻子很小，但是鼻孔却是出奇的大。下面的那张大嘴巴直接咧开，露出牙齿，看样子，如同是在对着杨涛示威。    爪子虽然不长，但是看上去一片黝黑，不经意间还闪烁寒光。不断的在一边的峭壁上挠着，仅仅是几下，那峭壁上就出现了一道浅浅的印痕……    “什么个鬼？！”    杨涛感觉自己的脑袋无比的疼痛，可是身体其他部位，却好像没有什么事情。    “奇怪！”    “蓬！”    让杨涛没有想到的是，那金色的猴子竟然不知道什么时候直接拿着一颗石头，朝着自己砸了过来。    直接命中了自己的大腿，如果那给位置再往上一点的话，那岂不是要直接攻击自己最为脆弱的地方了。    “混蛋！”    杨涛怒喝了一声，那猴子竟然直接飞快的再次后跳。当看到杨涛没有最自己做出什么攻击的举动的时候，那猴子竟然一手指着杨涛，一手捂着自己的眼睛。大嘴裂开，嘴里发出了一阵阵嘶哑的声音……    “吱吱吱……”    “……”    杨涛顿时傻眼了，这……这尼玛。自己看到了什么？！    “靠，老子让一头猴子给嘲笑了？！”    看着那猴子的样子，杨涛完完全全能够肯定。那货是在嘲讽自己！    “你个死猴子！”    杨涛怒了，奶奶滴。自己竟然被一只猴子嘲讽了，好歹老子也是一个万物之灵的人类啊。这口气绝对不能够忍，杨涛似乎忘记了自己脑袋的疼痛，直接做起身来。    一手抓着身边的一个石块！    唰！    可是还没有等杨涛扔出石块，那猴子顿时就动了。直接接连几个窜动，顺着峭壁上面的藤条，直接往上而去。    “吱吱吱……”    上去大概十米之后，猴子激灵的转身，看到杨涛那傻眼的模样后，再次对着杨涛嘲讽了起来。    “我靠，这到底是什么猴子？都成精了吧，老子才拿起石头，你就跑了？你这是在作弊啊！”    杨涛抱怨着，不过却是慢慢的站起来，可是手中的石头却是没有扔掉，直接把拿着石头的手，背到了背后。    “一只猴子，竟然敢嘲讽自己，而且还用石头砸自己。这个仇不能够不报。”    所以杨涛依旧在等待机会，只要猴子靠近，他就立马出击。同时，杨涛也开始打量起周围的环境来。    “都说大难不死，必有后福。看着样子，应该是没错的吧……”    很快，杨涛就发现，这里尽然是一块峭壁上吐出来的石块。而石块的一边，有着一个洞穴。看着那模样，似乎是天然形成的，但是又好像有人工造成的痕迹。    “不管那么多了，还是先进去看看吧。”    反正也没有其他的路了，杨涛直接朝着那洞口而去。不过眼睛却是一直都在用余光飘着那只猴子，他可是没有忘记要报仇啊。    “哼！”    杨涛冷哼，抓着石块的手用力的紧了紧。果然，那猴子看到杨涛要进洞去，顿时直接快速的靠近。    唰！    杨涛看准了时机，按照他的估计。自己在这个时候出手，那猴子刚刚好是朝着自己靠近而来。正好能够打中那猴子！    “操！真成精了啊！”    不过很快，杨涛就再次傻眼了。因为那只猴子竟然还是没有被自己打中，刚刚那猴子的靠近，竟然是虚晃！    在自己抬起手的时候，那猴子竟然直接快速往后窜了出去。而此刻，自己的手的力量已经收不回来了。    无奈，杨涛手中的石块就这样的浪费了。    “吱吱吱……”    又是一手指着杨涛，一手捂着自己的眼睛。对着杨涛不断的大笑起来，这让杨涛顿时心情不爽了。    “哼！”    对于一个这样的猴子，杨涛实在无奈。只好直接朝着洞中走去，而且还很是小心的警惕着猴子，这丫滴，搞不好还会直接偷袭自己。    “嗯？！”    一进洞，杨涛就傻眼了。因为这是一个大概一百平米所有的山洞，洞中很是空旷。不过确实有着一股淡淡的很是微弱的香气，杨涛似乎产生了一种错觉，自己呼吸这香气后，似乎整个人都精神了很多。    而在那山洞的正中间，却是有着一堆枯骨盘坐在一把古老的椅子上面。而在枯骨的前面，有着一张矮桌。    让杨涛感到奇怪的是，那矮桌竟然没有丝毫的灰尘。矮桌上面有着几个瓶子，还有着几块椭圆形的石头，不过其中的几个瓶子，已经被打翻了。    “难道真的是什么高人么？！”    杨涛心中更加的好奇，慢慢的朝着那枯骨和矮桌走去。    “哗啦~”    当杨涛靠近矮桌三米的时候，矮桌上面一块四四方方的牌子，突然散发出来了一阵亮光。    “总算是等到一个人来了。”    一个突兀的声音，突然从矮桌上发光的地方传来。    “不管你是谁，你都将成为老夫的传人……”    那个声音仿佛很是急切，根本就没有给杨涛任何开口的机会，直接继续传来……"
    }, {
        "chapter": " 第4章 老天派来的猴子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165662.html",
        "content": "    “老夫明末时期生人，拜师天师道门下。可过往失措，被师尊不喜，后有犯打错。终究被师尊摒弃!”    那声音悠悠传来，仿佛跨越了时间的长河。    “天师道？那不是龙虎山的东西么，明末时期的人，乖乖，这……”    听到这声音的内容，杨涛顿时感觉毛骨悚然了起来。    “吾留下传承，只是希望后人如果有可能，能够直接帮我在箓职上从注名。”    “箓职？那是什么鬼？好像没听说过……”    杨涛嘀咕着，对于刚刚那声音说的东西，杨涛根本就听不很懂。不过接下来内容，杨涛就明白很多了。    “吾起初入门，便是培育灵药。所以在种植一道上，略有小成。后得师尊看中，吾在炼丹一道上，稍有建树。这是吾的所有体悟心得……”    这个时候，矮桌上面，两块石头顿时发出一道亮光，在杨涛还没有反应过来的情况下，直接射到了杨涛的额头上面，没入了杨涛的体内。    “吱呀~”    而这个时候，那只金色的猴子，不知道什么时候，已经偷偷的跟着进来。此刻活生生的看到了这一幕！    “至于其他，吾在阵法、炼器、制符上面，都有所涉猎。”    又有一道光芒出现，直接摄入了杨涛的额头中去。    “另外，作为吾的传人。吾给你留下了一些吾认为不错的灵种，同时还有一些筑基的丹药。吞下丹药，可通把脉，勤加修炼吾练气之法，定能入我门来。然，这座山，很不简单……如果有缘……哎……罢了……”    咔嚓！    这个声音结束后，只听到一阵石块碎裂的声音响起。只见矮桌上面原来所有的石块，此刻全部都碎裂了开来。    而杨涛的脑海中，却是直接被硬生生的刻入了许许多多的记忆。    “我靠！果然是大难不死，必有后福。老子就这样得到了传承了，而且还是天师道！”    直接过了一刻钟，杨涛才慢慢反应过来。略微整理了一下自己的思绪后，心中此刻竟然出现了一阵阵的茫然。    他是一个侦察兵，他受到的都是唯物主义的熏陶。可是此刻，竟然让他遇到了这样古怪的事情，他需要时间去消化。    “好啊！”    不过很快，杨涛的脸上出现了一阵狂喜来。    “既然有这样的神人易事，那小妹的眼睛，一定能够治好的！”    此刻的杨涛，内心的信念无比的坚定了起来，他的脸上，出现了一阵他这个年龄本该有的阳光的笑容。    “不过有点可惜的是，这传承似乎是残缺的。对于种药和脸蛋上面，很是丰富，但是对于其他的几项，却相对来说很是稀少了。尤其是练气，竟然只有两门……一门是用来吐纳呼吸入门的。而另外的一门才是真正的运气之法……”    作为一个军人，杨涛的信念是自身的强大放在第一位。可是此刻他得到的传承中，很显然不是这样的。    当然，他也是微微一愣，随即顿时恢复了过来。以前自己不也是照样过么，此刻得到了这一的传承，自己应该庆幸才是。    “咦？不是说好了有种子么？不是说好的丹药么？哪里去了？！”    杨涛可没有忘记刚刚那声音说过的东西，但是这地方很是空旷。能够装下种子和丹药的，似乎就是桌子上面的几个瓶子了。    “这个应该是种子吧，嗯，灵种……”    总算，杨涛从那些瓶子中，发现有一个是有东西的。不过其他的，却都是空空如也……    “我靠，你好歹也是一个古人了，也是我师尊了吧。怎么能够这样忽悠人呢？！”    杨涛把整个山洞都找遍了，就是没有看到所谓的丹药。顿时直接指着那枯骨大大的抱怨了起来，刚刚好以为能够直接通八脉，然后吐纳试试看来着，但是什么都没有……    “吱吱吱……”    刺耳的声音直接传入了杨涛的耳中，一边的金色猴子露出了它那招牌式的嘲讽。一只手捂着眼睛，一只手指着杨涛。    “笑泥煤哟，刚刚的账老子还没和你算呢……”    杨涛此刻心情很是不爽，直接拿着桌子上面的一个空瓶子。作势就朝着猴子扔过去。    果然，猴子照样的激灵，立马上串下跳起来，根本就不让杨涛有机会瞄准它……    “等等！”    突然杨涛的脑海中闪过了一道精光。    “这里是悬崖峭壁……好像我在这里就看到了这只猴子……而且这瓶子这样的被打翻……天啦……”    一个很不好的预感，直接在杨涛的脑海中升起来。    “混蛋，不会是你吃了老子的灵丹吧！”    杨涛双目睁的老大老大，一只手死死的指着远处金色的猴子。    那猴子略微迷茫的望着杨涛，然后学着杨涛的样子，用一只手指了指自己。然后做出了一个思考的模样，紧接着，竟然直接用力的点头了起来。    而且，还直接窜到了矮桌上面，用手拿着一只空瓶子放到自己的嘴边，用力的做出了抖动的动作。    “我靠！”    杨涛欲哭无泪，该死的，这猴子果然是成精了啊。竟然能够听懂自己的意思，而且果然是这个混蛋吃了原本属于自己的灵丹。    “你……你个死猴子，你给我吐出来啊……那可是老子的灵丹啊……”    杨涛悲愤欲绝，直接朝着猴子扑过去。    “吱吱……”    可是猴子是何其的灵敏，直接一个闪身，就窜到了另外一边。    “吱吱……”    猴子很是纳闷，自己不就是吃了点好吃的么？以前主人也给自己吃过的啊，为什么这个新主人就这样的小气呢？    杨涛怎么都想不到，这只猴子有着这样大的来历。    “你给老子吐出来啊！”    杨涛没有放弃，此刻他要发泄。这只猴子，难道是上天派来折磨他的么。先是差点直接攻击中的自己的最为脆弱的地方。    现在呢？竟然直接吃掉了原本属于自己的宝贝……天啦，要不要这样对自己……    金色的猴子继续窜到了一边，对于这个新主人，很是迷惑。如果不是看到了那光芒进入了这新主人的额头中，恐怕此刻它直接就发动攻击了……    “吱吱！”    猴子发出了一阵斯叫，似乎有点受不了杨涛了，直接再次窜到了那枯骨边上，对着地下一模，手中出现了一颗漆黑的药丸。上面散发着一阵阵的清香……"
    }, {
        "chapter": " 第5章 搜刮燕窝",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165663.html",
        "content": "    “这清香……”    杨涛瞬间就感受到，自己每呼吸一次，似乎精神就好很多。而这清香，他刚刚进来的时候，就已经察觉到了。    “一定是的，这就是那本该属于老子的灵丹啊。”    杨涛内心无比的肯定，这漆黑的药丸就是自己的灵丹。因为他刚刚已经通过自己得到的传承，确认到了这点。    “那个……猴子，这个是给我的么？！”    刚刚还凶神恶煞的杨涛，此刻却对对着一只猴子露出了献媚的笑容来。这反差，也太过巨大了一点。    “吱吱~”    猴子似乎很是不屑，直接扔给了杨涛一个白眼。天啦，白眼？这猴子竟然会扔白眼？！好吧，刚刚鄙视都会的，白眼也没有什么。    杨涛在内心安慰着自己。    “你看你，你都吃了那么多了……这个应该是给我的吧……”    杨涛现在哪里还有什么怒火啊，那嘴脸，和古代皇宫中的那些特殊的官员，估计有的一比吧。    “吱吱……”    猴子原本就打算是给杨涛的，不过此刻杨涛的嘴脸，让猴子都有点看不起。所以猴子直接一甩手，把那可丹药直接朝着杨涛扔过去，如果杨涛够仔细的话，一定能够发现，猴子的双目中闪过了一丝不舍。    那可是他最后一刻灵丹了啊，那味道，对于猴子来说，也无比的怀念啊。不过既然这个是新主人，那以后应该不会少自己的丹药吧？！    “哈哈……好东西啊！”    杨涛无比的激动，直接一扑，接到了丹药。立马迫不及待的盘膝坐好，然后吞下了丹药，然后按照那传承中的吐纳之法，直接引导了起来。    丹药入口即化，有着一股清香直接蔓延到杨涛的大脑，而一股暖流，则是直接在杨涛的八脉中游走，然后慢慢的在杨涛的引导下，归入下丹田中……    杨涛整个人，顿时如同老僧入定一般。远远望去，仿佛杨涛的周围有着一层层很是微弱的光芒，在不断的明灭。    很快，杨涛的身体上面出现了一层污垢……    这样的情况，一直到了半小时之后……    “呼~”    杨涛慢慢的突出了一口浊气，睁开了双目。他的双眸中，闪过了一道耀眼的惊芒。    “这就是八脉打通的境界么？！”    杨涛仅仅的一握拳头，顿时感觉自己的力量和原来相比。最少强大了一倍，对于这点，杨涛很是满意。    人体内有奇经八脉，所谓奇经，又有人认为那是指十二正经。这些杨涛不是很理解，但是他知道，此刻自己的八脉已经贯通。如果自己能够直接冲开十二正经，那能够入门。    “哎……我的灵丹啊……”    想到这里，杨涛顿时再次满脸幽怨的看着一边的猴子。混蛋，都是这个猴子，要不然自己应该还能够再厉害点的。    “吱吱……”    猴子突然很是警惕的来到了杨涛的身边，很是小心翼翼的拉了拉杨涛的裤脚。那样子，似乎表示要跟着杨涛。    “你是要跟着我？！”    杨涛纳闷了，不知道这猴子想要搞什么鬼，于是试探性的开口问道。    “吱吱……”    猴子咧着嘴，大笑的用力点头。同时还窜到了一边的矮桌上面，拿着一个空瓶，指了指杨涛，然后再指了指瓶子，然后再次用凭嘴对着自己用力的倒了倒。    “额?这猴子，不会是认为跟着老子，就会有丹药吃吧。难道这猴子知道老子会怎么炼丹了么？”    杨涛顿时诧异了起来，不过看着那猴子的比划，越看还真就越是那么回事……    “那好吧，那你就跟着我吧。可是，我怎么出去啊？！”    杨涛犯愁了起来，自己可是直接坠落下来的。现在在这个悬崖峭壁上面，可没有什么办法上去啊。    “吱吱……”    仿佛是看到了杨涛答应自己跟着他，有仿佛猴子有听懂了杨涛的担忧。只见那猴子顿时化为了一道金光，直接窜出了洞口。    “吱吱……”    猴子的声音从外面传来……    杨涛直接走出洞口，顿时欣喜万分！    “猴子，可真有你的啊。”    原来猴子竟然直接在峭壁上面，不断的拉着藤条，慢慢的接连起来。所以杨涛只要往上爬，就可以了。    “吱吱……”    猴子眼珠子乱转了几圈，突然从峭壁上面跳了下来。直接唰了一声，朝着洞里窜去。    等到杨涛好奇的跟进去的时候，顿时看到猴子在一处石壁上面，不断用爪子挖着。    没过多久，猴子传来了一阵阵欣喜的大叫。    “吱吱吱……”    一个黝黑的葫芦，已经出现在了猴子的手中。一股和一开始不同的淡淡的清香，再次传入杨涛的鼻孔中。    “我靠，猴子，难道你还藏着灵丹。”    杨涛眼中怀疑，那就是原本属于自己的灵丹。虽然清香不同，气味很低稀薄，诺有诺无，但是杨涛想不到还有什么其他的东西，能够有这样的味道。    “吱吱！”    猴子顿时把那黝黑的葫芦捆在了自己的背后，双手直接对着杨涛张开，塞牙咧嘴。嘴里发出了一阵阵急切的叫唤，那模样，仿佛是再说：我保证，这绝对不是你的灵丹。    杨涛此刻只想先上去再说，而且看着猴子的模样，感觉也有点古怪，也就没有过多的去在意。直接把得到的那装有种子的瓶子放好后。攀者藤条，直接朝上爬去……    又是半小时，杨涛周围传来了金丝燕惊慌的嘶吼。    “吱吱……”    可是，让杨涛傻眼的事情发生了。    猴子一窜上来，顿似对着空中的金丝燕塞牙咧嘴了起来，好像对于金丝燕的鸣叫，很是不爽。    更加不可思议的是，在猴子的嘶吼过后，所有的金丝燕似乎很少惧怕。一个个竟然都不敢直接靠近，只是在周围不断的盘旋。而且，即便是鸣叫的声音，都小了很多。    “我靠！”    杨涛大喜，他还真没有想到。这猴子竟然还这样的厉害，有着这样的能力。    “哼，你吃了老子那么多的灵丹，这就算是你补偿老子的吧。”    杨涛直接伸手，不断的在峭壁上扯起燕窝来。这可是大大的好机会，杨涛怎么能够错过。    “滋滋……”    金丝燕很是愤怒，也相当的焦急。不过不管如何，它们都不敢靠近……    “让你们撞击老子，老子就是要扯你们窝……”    杨涛一边扯着燕窝，一边很是解气的嘀咕着。直到他感觉自己身上衣服再也包裹不住的时候，才满意的爬上了那悬崖，朝着回家的路走去……    而杨涛不知道的是，在他进入云山的后三个小时。那个看着自己进入云山的人再次出现，而且朝着云山里面走了一段。    然后快速的回到了云西村。    “二狗子，你确定那杨涛进入云山深处了么？”李大牛对着那个看着杨涛进入云山的人问道。    “确定。我刚刚又去看了，他绝对没有出来。他应该是去弄燕窝了，因为昨天我就听人说了，那杨涛在打听燕窝的事情。”二狗子满脸媚笑的开口。    “那好，找他们过来。咱们直接去杨家，他们家的女儿既然答应了亲事，那就应该成亲。”    李大牛暗中下定了决心，咬着牙，恶狠狠的开口……"
    }, {
        "chapter": " 第6章 抢亲",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165664.html",
        "content": "    李大牛，也就是和杨涛姐姐杨静定下婚约的那个二愣子李大状的父亲。他可是一直想着，要找点把杨静给弄过来，和自己的儿子完婚。    不过前几天，躺杨涛回来了。这让李大牛收敛了点，原本李大牛还以为这个杨涛是回来探亲的，打算先缓缓。可是当他知道，杨涛竟然是直接退伍了，顿时有心急了起来。    所以这几天，他一直让二狗子盯着杨涛，等的就是这一个机会。果然，这个机会被自己等到了。    “爹。”    一个傻傻的声音，直接传了进来。一个壮汉出现在了李大牛的面前。不过这个壮汉一只手扣着自己的鼻孔，另一只手在不断的插着自己的嘴边的口水。    “俺媳妇呢？为什么俺媳妇还没有过来啊。”    二愣子李大状傻傻的开口，一边说话，嘴里还在不断的留着口水。把身前的衣服直接弄湿了一大片。    “儿子，你放心，爹这就给你去把你媳妇接过来。”    李大牛露出了意思微笑，直接拍着李大状的脑袋道。    “好，爹，那俺回房间准备了。”    李大状顿时欣喜诺狂，嘴里的口水流的更多了。    “老大，哥几个都来了。”    二狗子此刻也笑眯眯的走了进来开口说道。    “那我们走。”    李大牛直接大手一挥，带头朝着云东村杨家而来……    “杨家人，你们在吧！”    杨家的位置相对来说，比较靠经云山这边。这是因为当年杨家老爷子方便采草药，所以才把家安在了这边。    此刻还人还隔着老远，二狗子就很是嚣张的大叫里来。    “谁啊？！”    刚刚做完活回来不久的杨立地很是纳闷的从屋里探出了脑袋，双目中带着一丝迷茫。    “啊？！是二狗子！”    可是当看清楚来人后，杨立地顿时整个人立马一惊。    “静静，快……快跑……”    杨立地直接回到茅草屋中，抄起了自己的锄头，直接冲着来势汹汹的二狗子而去。并且还大声的对着屋内的杨静大叫了起来。    “爹，出什么事情了？”    杨静听着杨立地的声音中带着惊慌，内心有点不安，直接从里屋走了出来。不过当看到来人和自己的父亲的举动后，杨静整个人都慌乱了起来。    “静静，快点跑啊！”    刚刚出来的杨母也看到了情况，顿时拿着扁担，朝着杨立地那边小跑而去。同时再次让杨静逃走！    可是一切都已经迟了，当二狗子看到了杨静出来后。顿时就一窝蜂的小跑，来到了杨家的门前，和杨立地对峙了起来。    “想跑？！杨立地，你难道想耍赖么？这云东云西村的人可是都知道，你们杨家可是收了我们老大的礼金的。现在，难道你们还想不嫁女儿么？这话不管你去和谁说，都是你理亏。”    二狗子理直气壮的道。    “可是，你们这是欺骗。你们一开始没有说那是个二愣子啊！”杨立地是个老实人，不怎么会说话。此刻内心很是焦急，只好说出了自己认为对的地方。    “哎哟嘿，我们那里欺骗你们呢？当时媒婆开始说的清清楚楚的，我们家少爷只不过是额头上面出了点小问题，并且有点喜欢挖鼻孔罢了。难道这些你们都不知道么？”    二狗子气势更加的旺盛了，再次咄咄逼人的开口。    “那还是小问题？那就是个二愣子！”    杨母大声的开口，直接怒斥着二狗子。不过她看着周围有着七个壮汉，却是心中担忧了起来。    “哼，你们这是强词夺理，反正一点。你们礼金收了，现在也是时候嫁女儿了，今天我们就要把你女儿带走，直接完婚。”    二狗子看着李大牛的脸上出现了一丝不耐的神色，也没有打算多说什么，直接上前一步，就要抢人。    “你干什么？你干什么……你要干什么……”    杨立地对着二狗子舞动着锄头，大声的吼着。    “干什么？”    二狗子冷笑：    “难道你刚刚没有听明白么？老子今天要带你女儿去完婚。”    说着，二狗子大手一挥，周围的十几个壮汉直接上前。    “你们这是干什么？！”    就在这个时候，远处传来了一声怒喝。一个年龄和杨涛相仿，有着一米八左右，皮肤带着一丝黝黑，眉毛很浓的男子直接小跑了过来。    二柱本来就是打算找杨涛玩的，当然，主要的还是想要来喝杨静说说话。这家伙，看着老实巴交的，但是杨涛一直都知道，自己的这个小伙伴，一直都很喜欢大姐。    二柱是打算找个机会，和杨涛说说这事情，好让杨涛帮自己说说话，或者探探口风什么的。    但是没有想到，自己刚刚一过来，就看到了现在这样的情况。    “二柱，不要过来，快……去找村支书他们……”    杨立地不断的舞动的锄头，焦急的对着二柱大叫，因为此刻对方有十几个人，即便是多处一个二柱，那也没有丝毫的作用。    “啊……大伙快出来，云西村的人过来欺负人啦……”    二柱听到后，立马醒悟过来。连忙转身，扯开了嗓子，迈开了脚丫子，朝着村里支书和办公的地方飞奔而去。    “该死的，不能够让他跑了。”    二狗子看到这个情况，顿时心中一急，立马就要朝着二柱追赶过去，想要拦阻二柱。    “不要去了，赶紧快点把人带走就好了。”    这个时候，李大牛开口了。    “好，哥几个，我们上！”    二狗子点了点头，抡起自己胳膊上面的袖子，直接带着另外十个小弟，直接朝着杨立地等人扑过去。    “我和你们拼了！”    杨立地怒吼，直接舞动着锄头，也不管能不能攻击到人，也不管真攻击到人后会不会弄死对方。现在他知道的是，绝对不能够让他们带走自己的女儿，如果那样，那自己的女儿这一辈子都毁掉了。    锄头在不断的舞动，没有丝毫的章法。可是杨立地已经是中年，而且对方人数又多，几个庄稼汉子，直接抓住了锄头，抡起拳头，直接在杨立地的身上招呼了上去。    “你们干嘛，那是我的女儿，你们不能够这样啊……”    杨母一个弱女人，即便是拿着扁担，那也没有多大的作用。周围的几个汉子似乎也知道杨母的情况，直接对着扁担一甩，根本就没有去多管杨母。    杨母很是无奈，自己根本就没有丝毫的作用。对方人太多了，看着自己的男人被打，女儿要被抓走，杨母悲痛欲绝，只能够坐在地上，痛哭了起来。    “你们这些坏人，要干什么。我二哥回来一定会狠狠的揍你们的……”杨灵小丫头虽然看不到，但是也张开了双手，想要帮自己的大姐拦着这群恶人。    “滚开！”    一个壮汉直接大手一挥，杨灵直接被卷到了一边，重重的摔在了地上。    “绑走！”    几个人有备而来，直接拿出带着的绳子，三下五除二，就把杨静给绑起来，打算就这样抬走。    “你们找死么？！”    然而就在这个时候，一个愤怒的声音，直接从茅草屋的另一侧传了出来。    杨涛双手用衣服包裹着一大堆燕窝，旁边跟着一只金色的猴子，双目通红的走到了众人的眼前……"
    }, {
        "chapter": " 第7章 愤怒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165665.html",
        "content": "    杨涛万万都没有想到，自己仅仅是出去了一趟。回来的时候，竟然看到的是这样凄惨的一幕。    父亲被打了，母亲直接在地上哀嚎痛哭。小妹直接甩到了地上；虽然倔强的她，没有哭出声来。但是已经在不断的抹着眼泪了，而自己的大姐，此刻竟然已经被人用绳子绑起来了。    “干！”    看到这样的场面，杨涛感觉自己的心都要快碎了。这一刻，已经不需要去讲什么道理了。    此刻杨涛唯一想要做的，就是直接狠狠的揍这些家伙一顿！    “哥几个一起上，虽然他当过兵，但是他也就一个人。咱们人多，不用怕他。”二狗子招呼着众人，直接朝着杨涛扑过去。    “蓬！”    杨涛在力道方面，根本就没有丝毫的留手，再加上她刚刚才吃过了灵丹，体内的力量成倍的增加。此刻对着二狗子的面部，直接就是一拳过去。    “啊！”    二狗子那撕心裂肺的惨叫传来，他的门牙，直接被这一拳头打飞了两颗。嘴里不断的喷洒出来口水和血液，随着整个身体的旋转，在四处飞溅。    “怼，往屎里打。”    二狗子整个人甩到了一边，一手捂着自己的嘴巴，一只手指着杨涛。双目中充满了仇恨了目光，直接吆喝着周围的人上前。    周围瞬间围上了几个人，拳头和大脚直接朝着杨涛身上招呼过去。他们认为二狗子说的没有错，不管怎么样，杨涛再厉害也架不住他们人多。    砰砰砰！    很多拳头都实实在在的攻击在了杨涛的身体上，这不是杨涛不能够躲避。也不是因为杨涛打不过这些庄稼汉子，而是因为杨涛有顾虑。    他是一个侦察兵，如果是在边界巡逻，如果是在执行任务，那即便是遇到十个敌人，恐怕他一惊直接解决掉对方了。    可是现在不行，这是国内，是农村。他的杀人技巧，不能够动用。他曾经是军人，所以知道一些底线。    不过即便是这样，打斗依旧是朝着一边倒的场面。    “啊！”    有人哀嚎，刚刚他还很是自得，自己一圈打中了杨涛的脸部。心中还想着，即便是当过兵，那也就这样。还不是照样被自己收拾了？可是仅仅是一个瞬间，自己刚刚打到了杨涛面部的这只手臂，顿时就被一股巨大的力量拉了起来，如同要被扭断了一般。    “奥~”    有人捂着自己的大腿，刚刚这里被杨涛踹了一脚。此刻他感觉这条大腿已经完全麻木了。    “杨涛，你小子给我去死。”    二狗子不知道什么时候，拿起了杨立地的锄头，也不管依旧在不断的留着口水和血的嘴巴，直接找准了一个机会，对着杨涛的后辈直接砸了过去。    “哼！”    杨涛冷哼，仿佛后面找了一双眼睛一般。一个侧身，直接躲过了那一锄头，然后飞快的转身，一个旋转带动着边腿，直接一甩！    “蓬！”    这一脚，直接狠狠的轰击在了二狗字的右边脸蛋上面。    噗~    二狗子的面部遭受重击，直接出现了一阵阵的震动。紧接着，整个脸都朝着嘴边甩去。    这个过程中，二狗子的嘴巴被甩开了。一口血，包含着两颗大大的板牙，直接被甩出了嘴里。    紧接着，二狗子的身体伴随着脑袋，也被甩动，直接不由自主的旋转了起来，直接狠狠的摔倒了地上……    “吱吱~”    金色的猴子在不断的嘶吼，它开始还不知道发生什么事情。可是看到了杨涛和人家动手后，这猴子顿时也来帮忙了起来。    撕拉~    猴子最先攻击的那人，根本就没有料到这一点。等到他反应过来的时候，还是感觉自己的胸口不知道什么时候凉飕飕的。    低头一看，衣服上面直接已经出现了一道口子。而衣服下面的皮肤，也出现了几道不浅的抓痕。    鲜血在不断的渗透出来！    “啊！”    他们其实就是庄稼汉子，哪里会想到，竟会被遇到这样的凶残的猴子。顿时整个人连连后退，直接握着自己的胸前，惨叫了起来。    “吱吱~”    猴子眼珠子在不断的转动，仿佛是在打着什么其他的主意。一时间挠着自己的耳朵根子，时不时看着自己背后绑着的黝黑葫芦，似乎很是在意自己的葫芦。    “撕~”    猴子一看，自己的葫芦没事。顿时再次盯住了眼前的一个人，双腿用力一瞪，身体一串，直接朝着那人奔袭而去。    “天啦，这到底是什么猴子？”    那人无比的慌张，直接不断的扭动自己的身体。对于这猴子，仅仅是刚刚那人的遭遇，他造就心有余悸了。    “吱吱、”    猴子叫声连天，但是此刻听上去，却是带着嘲讽。仿佛对于这些人，根本就看不起，或者是觉得对付起来太过简单了。    杨涛本来就能够展压所有人，有着猴子的帮忙，这打斗完全就是一边倒的局势……    “住手！李大牛，你好大的胆子！”    远方传来了一阵怒喝，这个时候，二柱搬的救兵也到了。只见村支书带着几十号村名，拿着锄头之类的东西，直接火急火燎的来到了杨家。    不过走近一看，村支书都有点傻眼了。现场的情况让他有点发愣了，杨涛虽然脸上也青了一块，但是他好歹还是站着。    可是周围躺着哀嚎的那十几个人是怎么回事？！    “我做了什么么？”    李大牛不痛不痒的开口，不过眼角却是狠狠的抽动了一下。他没有想到杨涛会这个时候回来，同时也没有想到，杨涛竟然这样的能打。    虽然惧怕杨涛的武力，可是并不代表李大牛就有多么的害怕杨涛。虽然他名字很是憨厚，整个人看上去也是一个老实庄稼汉子。    不过你要是这样的认为的话，那就完完全全被他这外表可欺骗了。最起码，此刻的李大牛根本就如同一个没事人一般，很是冷静的开口。    “你做了什么？你竟然来抢人，而且还打人。你这是强抢良家妇女！”村支书满脸正气，对着李大牛呵斥道。    “村支书，你可不能够这样诬陷我。要知道，他们杨家的杨静可是和我那儿子定了亲的，我只不过是想要他们去完婚罢了。又没有做出什么其他的事情来，而且，打人的根本就不是我啊……”    李大牛冷冷的一笑，心中仿佛早就想好了说辞。    “你！”    村支书一时语塞了起来，的确，李大牛没有动手。而且人家也是有婚约的，这事情似乎所有的道理都在李大牛那边。最多，就是说二狗子他们打人。    但是这农村，打个人，又没有出人命，实在不能够算是什么大事。    “哼！村支书，既然你都已经来了，那你就评评理。这礼金也收了，亲也订了……都这么久了，他们杨家的人还不完婚，这是个什么意思？按照咱这里的习俗，你说说，他们这样的行为要得还是要不得……”    李大牛再次开口，竟然直接反咬了一口。    重点，就是在这里。订亲了，礼金都收了！按照这农村的习俗，那就是同意了。可是既然同意了，你还不让他们完婚，这就容易让人说闲话了。    “哼。”    一声冷哼从一边传来，这让李大牛顿时感觉，自己周围的温度似乎都突然降低了好几度一般。    “我说过了，我姐是不会嫁给你那个傻子儿子的。礼金，我会还给你的。”杨涛的话中充满了肯定，包含着一股不可违背的意志。    这话一出口，一边的李大牛竟然差点就怂了。    “你……哼！那有这样的道理，我不要礼金，我有钱。让你的姐姐嫁给我儿子，我会想办法帮你治好你妹妹！不过，你们不要想着反悔，那是不可能的！”    李大牛最后还是没有屈服，这可是一个好机会。好不容易才抓住了把柄，占到了理字上面，他们家的儿子才能够传宗接代。这个机会，他不会就这样放过的。    “哼，难道你还打算抢人么？”    杨涛板着脸，直接超前走了一步。浑身上下，散发出来一阵阵让人感到恐慌的彪悍气息。    “你……你给我等着，不管如何，你姐姐都是我的儿媳妇……”    李大牛咬着牙，虽然很是不甘心。但是此刻他也不敢待下去，因为他不知道，自己眼前的这个杨涛，到底会不会再次动手。    “就是……咱们的梁子算是结下了……”    二狗子一手握着自己的右边脸蛋，一手堵着自己的门牙部位，说话都走着风。但是自己还是头一次被修理的这样惨，心中很是不服气。    “嗯？！”    杨涛再次往前踏出了一步，那二狗子顿时连滚带爬的起身，直接头也不回的逃跑。    其他几个庄稼壮汉，也都握着脸，咧着嘴，直接小跑而去。李大牛也没有久留，而且，此刻他浑身早就已经被自己的冷汗打湿了……    “这杨涛，不简单。看样子，需要找人帮忙了。”    李大牛心中暗暗做出了决定……    “爸，妈，大姐，小妹，你们没事吧……”    杨涛连忙走到一边，先抱起了小妹杨灵……"
    }, {
        "chapter": " 第8章 方法",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165666.html",
        "content": "    杨涛和杨静一起，先是检查了一下父亲杨立地的伤势。还好，庄稼汉子，这样的磕磕碰碰还是能够承受的，并没有伤到骨头。    而杨母刚刚紧紧是太过伤心，略微休息，就不会出现什么大问题。只不过小妹杨灵，此刻却是看着让杨涛有点心疼。    本来就很瘦小的杨灵，刚刚那一下，摔的有点重。大夏天的，衣服本来就薄，刚才这一下子下去，胳膊上面直接搓掉了长长的一块皮。鲜血在慢慢的从伤口溢出来。    伤倒是没有受到什么大的伤害，但是这个模样，却是让杨涛内心很是不舒服，总感觉自己的胸口憋着一口气。    “咯咯……二哥，你的这只猴子，好像很好玩哟。”此刻的杨灵，似乎忘记了自己地伤痛，直接在一边和猴子玩耍。    一开始，杨母都很是畏惧金色的猴子，因为她可是看到了。那猴子的爪子太厉害了，即便是那两个庄稼汉子，都被伤到了。    不过后来杨涛说了，这猴子很是通灵，不会有什么问题，她这才放心了下来。    “嗯，小妹，你就和猴子玩吧。”    “可是二哥，你这猴子叫什么呀？”    小丫头的想法，就是和一般人不同。就拿杨涛来说，他从来都没有想过这个问题。    “额……”    “二哥，你不是还没有想到给这猴子取名字吧？”    杨灵的嘴角划过了一丝轻笑。    “吱吱~”    猴子也顿时杨涛怒目而视，直接一手挠着自己一边脸蛋上的毫毛。对着杨涛不断的比划着，似乎在说杨涛竟然这点都没有想到，实在是太过分了。    “谁说的，它就叫金毛啊。”    看着猴子浑身金色，杨涛很是任性的就定下了名字。    “哎~”    其他的村民都走了，不过村支书却是留下了，当然，二柱也是在一边热心的帮忙。不过那眼神，却是看着时不时的朝着杨静飘去。    “立地，杨涛……你们也是知道的，那李大牛本身就是那云西村的村长，而且他那个弟弟可是不好惹啊。而且最为主要的是，他好像还占着理字上面。”    村支书很是忧愁的开口，这话一出来，杨立地和杨母，还有杨静，几个人的脸色更加的不好看了起来。    在这农村里面，对方占据了一个理字。如果李大牛不松口的话，即便是杨家退还了礼金，那也会被有心人拿着这事情去说到。而且也会影响到杨静的名声，所以不管如何，必须要李大牛开口，主动解除婚约。    加上李大牛的身份摆在那里，如果不是让李大牛亲口开口解除的话，那还真是不好办。    “哎~这可怎么办才好啊。”    杨母在一边叹息，这样的情况，对于他们这样的家庭来说。近乎无解，对方本来就是存在，很有势力。    那李大牛的弟弟，好像在县城混场子的，如果真的把对方逼急了。搞不好还真是什么事情都能够做的出来。    “是啊，再说礼金你们呀……”    村支书也是愁眉苦脸，现在的情况，似乎很是不乐观。    一边的杨涛静静的在那里，钱！他知道，不少，足足有十几万。这不是什么小钱，当时如果不是为了小妹，也不会没有多想就答应了。    而主要的还是要让李大牛亲口说出来，到底有什么办法，能够让李大牛主动开口呢？威逼利诱？！这样的方法杨涛不是没有想过，但是好像有点不现实。    李大牛是村长，在那云西村，还是有着一定的地位的。如果自己当着所有人的面，逼迫云西村的村长的话，那自己杨家恐怕名声还是其他方面，都会受到重大的打击。    搞不好时候李大牛还能够接着这个由头，来对付自己。村长的身份，在很多时候可是很好用的。    “有了！”    杨涛的眼前一亮，就在刚刚，他脑海中顿时冒出来了一段信息，那是刚刚不久前他得到的传承中的东西。    “梦靥，就他了！”    杨涛发现了一种符箓，名为梦靥！这种另灵符的功能很简单，中了这种符箓后，意志力一般的凡人就会陷入唯命是从的状态，听从施术者的任何吩咐。    虽然说持续时间很短，仅仅是几分钟，但是这对于杨涛来说，已经足够了。    只要自己当着众多人的面，退回了礼金。大不了自己多退点，然后让李大牛主动答应退婚，这样即便事后他想反悔都不行。    “哎~这也是没有办法的事情。现在我们也只能够走一步看一步了……”杨立地也重重的叹了一口气，仿佛这个动作牵扯到了他的伤势，整个人额头上面冒出了一丝细细的冷汗。    “爸妈，你们放心我，姐姐的事情，我会想办法搞定的。”    杨涛主动开口，这话一出来，让一边的杨母顿时一惊：    “二小子，娘知道你去当过并，有着一身的本事。但是人家可是村长，你可不能够乱来啊。”    杨母整个人都一惊，刚刚自己这个儿子的身手自己可是看到了。十几个人大汉，都被自己儿子给打趴了。    如果自己这个儿子真的做出什么极端的事情来的话，那岂不是要毁掉一生了么？那样的后果，杨母不敢往下想。    “杨涛啊，你可不能够做什么过激的事情啊。”村支书同样很是忧心的开口，如果真的让杨涛去用过激的手段的话，那他这个村支付估计也当到头了。    “儿子啊……”    杨立地也想要开口，自己的孩子那可都是自己的心头肉啊。他虽然也想要让大女儿的事情解决，不过他更加的不希望自己的儿子出事。对于农村来说，男子的地位还是要高很多的。    “爸妈，村支书，你们想到哪里去了。你们放心，我是打算把礼金给他们，然后好好和他们讲道理，李大牛好歹也是一个村长，我相信还是能够说服的。大不了，我们多退点礼金给他。”    杨涛自然是知道自己的父母担心什么，随即把自己的想法说了出来。当然，这仅仅是他所有的计划中的一部分。    “哎~二小子，你这样说是没错。但是那钱……”    杨母再次忧愁了起来，十几万，那可不是一个小数目啊。    “呵呵……妈，难道你忘记了，我刚刚可是带了那么多燕窝过来啊……”    杨涛指着那一个已经被自己拿进茅草屋的衣服包裹，笑嘻嘻的开口……"
    }, {
        "chapter": " 第9章 猴儿酒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165667.html",
        "content": "    “二小子，你可不要忽悠妈。”听着杨涛的话，杨母脸色缓和了不少。可是内心依旧没有放心下来，生怕杨涛做了什么错事。    “妈。你就放心吧，儿子知道什么事情做的，什么事情做不得。儿子好歹也在不对学习过几年的。”    杨涛微笑着安慰道，同时立马对着一边的村支书暗中使眼色。自己被开除回来这件事情，杨涛自己都不知道村支书知道不知道，不过为了不让家里其他人知道，所以他依旧给了村支书一个眼色。    “那燕窝可是个好东西，我听说云山中一直有。可是从来都没有人能够采到过啊，杨涛，你是怎么弄到的啊？！”    村支书主动转移了话题，这让杨母和杨立地的重心顿时转移。    “二哥，你说这就是燕窝呀……咦-！”    小妹杨灵不知道什么时候手中已经拿着一个燕窝了，燕窝如同一个弯弯的月牙，如同人的耳朵，那在手中，其实也没有什么重量，最多就半个鸡蛋重的样子。    “嘶嘶~”    小丫头把手中的燕窝放到了鼻子处，琼鼻慢慢的耸动了几下。小巧的黛眉顿时微微拧到了一块。    “二哥，这燕窝好奇怪呀，怎么闻着有股子淡淡的鸡蛋味道。但是这腥味怎么这么浓厚呀？！”    小丫头有点嫌弃的撅起了小嘴巴，直接伸长了小手。把手中的燕窝直接放到了离自己鼻子很远的地方，因为知道这是燕窝，所以才没有直接丢掉。    “吱吱……”    金毛在一边一只手指着杨灵，一只手挡在自己的眼前，标准的嘲笑的动作。不过此刻的头，却是在看着杨涛这边。    仿佛是要告诉杨涛，杨灵真可笑。    “有味道么？那可是好东西啊。”    这个时候，二柱子走了过来，直接拿开了杨涛的衣服。从里面拿出燕窝，很是殷勤的一个个递了出来。    当然，最先给的自然是杨静。这小子，果然是什么都想着杨静的；然后依次给了杨母等人。    “嗯，这是个好东西，不错啊！”    村支书闻了闻后，眼前顿时一亮。这样的气味，不是说燕窝不好，恰恰相反，这是好燕窝的特征。    燕窝主要的好坏，一是气味，而是颜色，还有就是产地。其实所谓的产地，也就是周围的环境。如果环境好，那金丝燕身体好，燕窝自然就好。    村支书不知道这些详细的，但是眼光却还是有点的。最起码，他可是知道，这东西值钱。    “杨涛啊，这些东西看着很多，但是重量恐怕也只有几斤吧。”    天然的燕窝，每一个都是很轻的。而且还不容易挤压，所以即便杨涛弄了那么大一衣服包裹，其实算重量的话，也没有多少。    “嗯，没有几斤的。”    杨涛点点头，那边的燕窝还有，但是杨涛也没有打算在去采了。因为剩下的燕窝中，不是有幼鸟，就是有鸟蛋。杨涛可不会因为自己，而直接去毁坏那些鸟的家园。    当然，那些没有幼鸟和鸟蛋的。杨涛可没有去管那么多，反正它们也能够从新筑巢。    “可是要找到一个好的地方卖出去啊话……”    “这个没事，我舅舅在县里面，应该能够找到好的地方。    听到村支书的担忧，二柱子眼前一亮，心道：自己表现的机会来了，主动上前，拍着自己的胸脯开口道。    “哦？真的么？那好，明天你带我去。”    有人总没没有好，杨涛还真是没有想到这点。    “好，明天一早我就带你去县里。”二柱子笑呵呵的开口，同时还傻傻的对着杨静笑了笑。杨静没好气的白了二柱子一眼，脸色却是划过了一丝红晕。    “那好，事情就这样定了。总之杨涛啊，你可不能够做出什么过激的事情，能够和和气气的解决，那才是最好的。”    最后，村支书再三叮嘱，这才带着二柱子离去。    “涛子，你放心，明天我准时到。”    二柱子说这话的时候，一双眼睛直勾勾的盯着杨静。    “哼！”    杨静没好气的瞪着二柱子几眼，心中娇羞。怎么能够这样的看着人家啊，而且还是当着这么多人的面。    “妈。晚上煮点燕窝吧，你和小妹都要好好补补。”    杨涛一边捡起刚刚被金毛弄到到处都是都燕窝，一般开口说道。    “那可不行，这好东西，明天可是要用来卖的。”    杨母一听，顿时就否决了。她知道这东西可以卖到好价钱，能够给大女儿筹集礼金，哪里还舍得吃啊。    “妈，没事的，云山那里还有很多，我改时间再去几趟就好了。”杨涛是打算不管如何，先让母亲煮点吃了。    小妹的身体这样，母亲的身体也很虚弱。确实是需要这样的好东西！    “那也不行，还是先给你大姐弄回礼金再说。”    杨母坚决不同意，在他的眼中，既然这是一种希望，那就不能够这样的浪费掉。    “哎呀~”    这个时候，杨灵小丫头发出了一阵阵的惊呼。    “二哥呀，你这金毛身上怎么这么香呀。”    杨灵看不到，所以他其他的感触就特别的灵敏。从金毛到来的时候，小丫头就问到了一阵阵的清香，不过那时候所有人都没有注意。    现在坏人被打跑了，姐姐的礼金似乎也有办法弄回来了。所以小丫头的心情瞬间就好起来了，此刻终究是问出了心中的好奇。    “嗯，我也闻到了，但是却一直都不知道这清香是从哪里冒出来的。”杨静也点点头，此刻目光却是聚集到了一边的金毛的身上。    “吱吱！”    金毛顿时张牙舞爪的，直接对着众人恶脸相向，两只爪子死死的按着自己胸前的那黝黑的葫芦。    此刻不要说是杨涛，就连周围的杨母都能够看出来。这猴儿怀中的葫芦，就是这清香的来源了。    “金毛，你过来。”    杨涛露出了一丝自认为很是和蔼可亲的笑容，慢慢的朝着金毛走去。    “吱吱~”    金毛全身金色的毫毛顿时竖立了起来，弓着身子，如同一张拉开了弦的大弓，好似下一个瞬间就要直接喷发窜出，朝着杨涛攻击。    “二小子，不要过去。”    杨母内心焦急了起来，想要阻拦杨涛。    “妈，没事的。”    杨涛没有回头，但是内心也提防了起来。虽然自己打通了八脉，但是这猴子到底有多么的厉害，杨涛自己心中还真是没有丝毫的底。    “金毛，那是不是我的？”    杨涛板着脸开口问到。    “吱吱，吱吱……”    金毛直接双手对着杨涛不断的挥动，但是好像害怕自己的葫芦被抢走，顿时立马再次死死的按着自己的葫芦。    但是那脑袋却是使劲的摇晃了起来，那意思很是明显，这根本就不是你的灵丹。    “真的不是么？！”    杨涛狐疑，气味是和那灵丹有很大的不同。但是如果不是灵丹的话，杨涛一时间还真的想不出来，有什么东西能够散发出这样的香味。    “嘶嘶~”    金毛重重的点头，再次表明不是。    “如果不是，那你让我看看。”    嘿嘿，这才是杨涛的目的。    “如果你不让我看的话，那你怎么让我相信，这里面不是我的那些东西呢？”    没有等金毛做出反应，杨涛顿时反问道。    “吱吱~”    金毛身体上面的毫毛，顿时慢慢的放松了下来。此刻它好像很纠结，不知道自己应该怎么办才好。    它毕竟是一只猴子，接触的人太少了。根本就不知道什么叫人心险恶，所以此刻他依旧认为，杨涛说的，似乎很有道理。    “你拿着，就让我看看。这样总可以吧？！”    杨涛直接举起了自己的双手，表示自己不会碰那葫芦。    “吱吱~”    金毛看到杨涛这行为，心中的戒备好像少了很多。最后尽然点了点头，然后主动抱着葫芦，慢慢的来到了杨涛的身边。    蓬！    黝黑的葫芦口被扒开了，一股浓厚的清香直接在茅草屋里面传播开来。    “嗯~”    周围的所有人，都很是陶醉了的深深的吸了一口这清香，顿时感觉神清气爽了起来。    “吱吱~”    金毛看着杨涛那双目微闭，很是享受的模样，顿时很是不爽的在一边催促了起来。似乎这样的打开葫芦口，让它很是焦急和心疼。    “啊？！这是……”    杨涛低头，朝着那葫芦里面望去，接着亮光，看到里面的竟然是液体后，顿时心中一震。    “难道是猴儿酒？！”    杨涛内心震惊，嘴里喃喃的开口，双目直直的盯着那葫芦。    蓬！    一个漆黑的塞子挡住了杨涛的视线，原来是金毛直接盖住了葫芦口子。    “吱吱！”    金毛双手依旧死死的搂着自己的葫芦，但是此刻脑袋却是高高的昂起，一副不可一世的样子。眼睛还是不是的轻漂着杨涛，那仿佛是在说：看，我是不是很厉害？！    “那个金毛啊，你看看，让我尝尝怎么样？”    这可是好东西，大大的好东西。杨涛可是听说过，这猴儿酒可是真真正正的佳酿。同时还可遇而不可求，现在基本上已经没有这样的东西了。    猴儿酒，那原本是猴子们为了越冬储藏在空树内的百果。后来发现果子足够，就渐渐遗忘，经过时间的累积，才形成的猴儿酒。    所以猴儿酒，也叫做百果酿。    而金毛的猴儿酒，杨涛看着它从石壁中取出来的，但是这葫芦似乎是木头做成的。    “金毛，这猴儿酒不会是你自己酿成的吧？”    杨涛心中一动，出现了一个连他自己都不敢相信的想法来。不过想想这金毛的灵智，好像这似乎又不是不可能。    “吱吱！”    金毛的脑袋昂得更高了，眼中还闪过了一阵阵名为得意的神色。    “天啦，金毛，你太厉害了。”    “不过金毛，你看看，这样的好东西，我都没有喝过……如果不让我试试，我怎么知道你是不是吹牛啊？搞不好这根本就不是猴儿酒……”    杨涛说着说着，心中一动，脸色顿时出现了一阵阵的猜忌：    “或者，这根本就是你拿着本来属于我的灵丹，直接泡水的。”    “吱吱~”    一开始杨涛说想要喝的时候，金毛还有点迟疑，有点犹豫，很是舍不得。但是听到杨涛最后说的那句后，金毛顿时反手挠着自己嘴边的毛发，嘴里发出了一阵阵的怒喝。    蓬~    金毛直接翻开了桌子上面的茶壶，然后很是心疼的打开了那黝黑的葫芦，直接倒出了一些猴儿酒进入茶壶，然后很是不服气的指着茶壶。    那意思仿佛是在说：不信，你自己来喝喝看。    “嗯，我要来喝喝看！”    杨涛心中暗喜，但是脸上却是摆着一副严肃的模样，直接提起了茶壶……"
    }, {
        "chapter": " 第10章 吃了燕窝的原因吧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165668.html",
        "content": "    茶壶里面的水不是很多，杨涛内心早就已经肯定了，这一定就是猴儿酒了。金毛的脾气杨涛已经了解了一些了，一般它都不会说谎的。    所以此刻，杨涛直接给父母和小妹大姐都倒了一杯水，然后再给自己倒上。一壶水就这样的没有了！    此刻周围的几个人，都愣愣的看着杨涛。他们都很是吃惊，不知道杨涛到底和这金毛是在做什么。    期间杨涛说的灵丹什么的，他们不清楚，但是猴儿酒他们却是听明白了。此刻杨涛给每人递上一碗，碗中的清香，让他们闻着都感觉很是神清气爽。    可是刚刚杨涛的行为，让几人都很是古怪，这不是欺负猴子么？怎么能够这样呢？    “爸妈，小妹大姐，快喝吧。试试看看，这到底是不是真的猴儿酒！”    杨涛对着众人眨了眨眼，那意思不言而去了。    “嘶嘶~”    金毛再次昂着小脑袋，一副你们等会就会知道自己说的是真的了模样。    这让一边的几人都有一种负罪感，毕竟那可是一只猴子呀。而自己却是要骗猴子的东西，虽然是杨涛行骗，可他们毕竟也是在喝啊。    “喝吧喝吧。”    杨涛可没有管那么多，这样的好东西，如果看着不试试的话，那才是最大遗憾呢。    咕噜咕噜~呀~    杨涛直接喝完，顿时就感觉一股细小的清流，直接从自己的喉咙出现，朝着自己的八脉而去。    “咕噜~”    几人看着杨涛都喝了，也没有多说，直接端着碗喝了下去。    “呀~二哥，我怎么感觉有点轻飘飘的呀~”    小丫头杨灵喝完后，小脸顿时巧红了起来。一双端着碗的手，都有点软趴趴的。脚跟不稳，即便是站着，好像都有点不能够站稳一般。    “哎呀~这酒好像很容易醉人啊，杨涛，快，把你妹妹抱到床上去。”杨立地此刻也是脸色通红，浑身都出现了一丝丝的汗水。不过他此刻却是立马扶起了杨母，因为他已经看到，杨母面色通红，如同喝醉了一般。    杨静没有说话，但是却摇摇晃晃的朝着自己的房间走去。    “吱吱吱~”    金毛一手指着杨静，然后又指着杨母，一手挠着自己嘴边的毫毛，咧着嘴，在哈哈大笑……    就你们这酒量，即便是稀释了这么多倍的，都不行！这恐怕是金毛内心的嘲讽吧。    “该死的，这猴儿酒竟然这样的厉害？！”    即便是杨涛自己，此刻都感觉到了自己体内的那清流，在自己八脉内不断的游走，每游走一圈，自己的筋脉似乎就更加的浑厚。    这是一个好机会，杨涛知道，不能够错过。    在直接把自己的小妹送到房间后，杨涛关上了茅草屋的门，径直盘膝坐下，默默的运转起自己的练气吐纳功法来。    “吱吱~”    金毛在继续嘲笑，但是好像知道杨涛是在练功，倒是没有过多的去打扰。金毛又去看了看小丫头杨灵，然后瞅了瞅其他人，发现所有人此刻都已经醉倒了一般，顿时很是不爽的叫唤了几句。    然后自己小心扒开了那黝黑的葫芦，偷笑着小小的倒了一口进入自己的嘴里。眨巴眨巴了嘴巴，舌头舔了舔自己的嘴唇。然后满脸陶醉的倒在了一边，那桃形的脸蛋上面，更加的红艳艳了……    清流在杨涛的八脉中不断的运转，杨涛的胸口和腹部在很有规律的起伏。吐纳的方法在不断的运转，没吐纳一次，杨涛都能够感受到自己的筋脉在不断的变化着。    仿佛，他的筋脉更加的宽广，厚度也在不断的增加。让杨涛感觉到更加奇怪的是，此刻他的脑海中，竟然浮现出来了一座山的模样来。云山！    “还记得传承中最后一句，云山很重要……”    杨涛心中暗自思量了起来，那云山的模样来的快，去的也快。但是杨涛的心中，却是留了一个心眼。暗中下定了决定，不管如何，都要先得到云山。    “呼~”    一口浊气，被杨涛长长的吐了出来。此刻外面，太空泛白。清楚的第一缕阳光刚刚透过门缝，照射了进来。    “竟然过去了一个晚上了，可是我刚刚才感觉，那清流在体内八脉才走完几个圈啊。”    杨涛站起身来，活动活动手脚。他能够感受到，自己这身体的力量，似乎又有了增加。    “吱吱~”    金毛早就已经来到了杨涛的身边，时不时的摸摸杨涛的大腿，捶捶杨涛的屁股。好像也在很是好奇的打量着杨涛此刻的变化。    “金毛，你的猴儿酒呢？！”    杨涛很是好奇，因为此刻金毛身上早就已经没有那黝黑的葫芦了。那里面可是猴儿酒，而且还有这样的功效，这让杨涛可是相当的惦记啊。    “嘶嘶~”    金毛双手捂着脸，努力的做出摇头的动作。仿佛再说它自己也不知道，而且透过指缝中的间隙，金毛在偷看了杨涛的神色。    “嘿嘿~”    杨涛满脸的坏笑，那猴儿酒一定是被这金毛藏起来了。这点杨涛却是不着急，反正知道这好东西，以后自己多的是时间和办法，能够套出来。    “二哥~”    一阵轻快的欢呼，直接传到了杨涛的耳中。小丫头杨灵却是摸着墙壁，步伐轻快的走出了房间。    “呀，小妹醒来了啊。”    杨涛顿时大惊，随后惊喜万分了起来。因为此刻的杨灵气色异常的好，脸上粉嘟嘟的，带着一丝丝腮红，看起来如同一个瓷娃娃一般的可爱。    “二弟。”    一边，杨静也出来了。同样气色很好，仿佛变了一个人一般。脸蛋上面充满了光泽，一双大眼睛，格外的明亮。    “二哥，我感觉自己突然充满了力气。”    小丫头没有多想，感觉到什么就说什么。此刻她感觉自己的身体好极了，似乎以前的阴霾全部都通通被赶跑了。    “你们这么早就起来了啊。”    杨母和杨父也出来了，脸上带着一丝笑意。尤其是杨母，此刻脸色红润，让一边的杨父看着眼睛都直了。    这变化，也太大了点。不过这都是好事，杨涛心中也明白。    “恐怕这猴儿酒，也不是一般的猴儿酒。那葫芦搞不好也不凡，那应该和自己的师尊有关吧，既然都不是这凡间的东西，能够有这样的功效，应该是没事的。”    “还看。”    杨母暗嗔了杨父一声，然后笑嘻嘻的看了看她的儿女们。    “爸妈，你们看上去好像年轻了十岁。”    杨静惊呼，一开始她还没有注意，此刻靠近了。尤其是杨父打开了门后，杨静可是看的真真切切的。    “就知道瞎说。”    都一把年纪了，杨母被自己的女儿这样的夸赞，心中自然是欢喜，不过嘴巴上依旧说着杨静的不是。    “不过这猴儿酒似乎还真是不简单啊，我都感觉我这身体似乎好了很多了。就算是下地干活，好像都可以了。”    杨母感觉自己身体要比之前的好的太多，看着那架势，她还真想就这样直接去干活试试看。    “那可不行，我以前听老爷子说过，这猴儿酒确实是好东西。但是你这身体即便是好了，那也是才好，可不能够立马就下地干活。”    杨立地很是心疼自己的媳妇，而且也听着自己的老父亲提起过猴儿酒这东西。所以才对自己的变化，没有太大的震惊，还算是比较容易接受。    “嗯，那是，那东西要好好的藏着。”    杨母可是没有忘记，昨天他们一家人就喝了那么点点，而且还稀释了那么多，都能够有这样的功效。如果多喝，那岂不是要逆天么？    “哈哈……这个妈你就放心吧，就算是我都不知道那猴儿酒放到哪里了。金毛这家伙偷偷藏起来了。”    杨涛这样说着，所有人都看着金毛。但是这货却是满脸的无辜，如果不是看着它那乱窜的眼珠子，所有人都会认为它也不知道了。    “涛子……”    就在这个时候，外面响起了二柱子的声音。紧接着，二柱子的身影就出现了在了杨涛的视线中。    “啊！叔叔，婶婶，灵儿，杨静……”    二柱子看到杨立地的时候，整个人就感到有点奇怪。心中有点纳闷了：怎么今天看着叔叔，感觉好像年轻了点啊？    接着看到了气色很不错的杨母的时候，二柱子的脑子就有点发蒙了。这样的好气色，难道是自己看错了么？    灵儿竟然也是这样？当看到杨静的时候，二柱子直接就跳过了所有的迟疑，立马整个人都呆住了。    气色红润，眼睛仿佛会说话一般。此刻的杨静，直接就让二柱子大脑当机了。    “哼。”杨静看着二柱子这模样，虽然心中喜欢，但是脸色却是摆出了一副厌恶来。    “啊？！哦，涛子，我是带你去县城的……可是，你们气色……”    二柱子连忙开口，但是内心的疑惑也没有留着，直接问了出来。    “额，其实也没什么。昨晚吃了点燕窝，也许是这燕窝比较好吧。要不然你也拿几个？！”    杨涛脑子一转，直接找了个借口道。    猴儿酒的事情，现在还不是能够随便说出来的时候，再说了。即便是说出来了，金毛都藏起来了，自己拿不出东西来，让二柱子多想就没有那个必要了……"
    }, {
        "chapter": " 第11章 进县城",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165669.html",
        "content": "    “啊？那可不行，这东西这样好，那一定能够卖个好价钱。还是先卖了再说！”    二柱子顿时释然，不过他的心中可是一直想着杨静的事情，所以大脑没有经过丝毫的思考，直接说出了这样的话来。    “嘻嘻~大姐……”    杨灵直接在一边偷笑，这丫头，虽然看不见。但是感觉却是比任何人都明锐。    “吱吱~”    金毛在一边一手捂着自己的眼睛，一手抓着自己的尾巴。竟然还摆出了一阵阵害羞的神色来。    “你说什么啊。”杨静顿时闹了个大红脸，整个人都娇羞无比，这让她原本就微红的脸蛋，此刻直接变成了通红。    望着二弟杨涛和自己父母的眼神，原本只是不好意思的杨静直接就站不住了。用了的跺了跺脚，白了二柱子一眼，立马小跑朝着自己的房间而去。    “我说错了什么么？！”    二柱子显然没有明白过来，心中还纳闷着：杨静为什么瞪自己啊？    “没有，哈哈哈……没有。”    杨涛心中一阵阵暖暖的，二柱子对自己姐姐的感情，自己早就看出来了。二柱子从小和自己一起长大，比自己大了差不多一岁，如果真的能够和自己姐姐一起的话，那也是蛮好的。    “二柱啊，还没有吃饭吧，吃了早饭再去吧。”    杨母看着二柱子，会心的一笑。刚刚自己女儿的表现，她这个当娘的，自然也看出来了一些。    “额，婶婶，我吃过了的。”    二柱子急忙开口，但是最后还是再次吃了点东西，然后才和杨涛出了门。    “涛子，这金毛为什么要跟着你啊？”    二柱子和杨涛骑着一辆摩托车，不过金毛却是硬要挤在后面。说什么都要跟着杨涛，不管怎么样，就是拉着杨涛的裤子不松手。    至于这摩托车，还是村支书家的。这云东村，有摩托车的还真没有几家，最起码，杨涛和二柱子家都是没有的。    “这个我也不知道，不过应该没事吧，带着金毛也不是什么坏事。”    杨涛也不清楚金毛是怎么回事，自己都说了，很快就回来。按照金毛的灵智，应该能够明白自己的意思才对呀。    “吱吱~”    金毛还是头一次搭摩托车，感觉很是好奇。不时的在杨涛的身上转来转去，好像想要弄清楚，这个东西到底是为什么能够跑这样的快……    “涛子，我舅舅你以前也见过吧。就是张铁牛，现在他可是混的很不错的啊。我们县你知道么？就只有一个KTV啊，这东西可是大城市才有的东西，我舅舅就是那里面的领班……”    这一路上，张二柱可是没有少和杨涛说着县里的事情，似乎生怕杨涛不知道一般。    当然，这些杨涛都知道。其实这货完完全全就是想要和自己搞好关系，目的自然是为了自己的姐姐杨静……    云山县，杨涛这次的目的地。县城不算大，但是却也五脏俱全，不管什么样的地方，都具备了。    即便是KTV这样的在二柱口中的高档场所，都具备了。而且这县城中，已经俨然具备了一丝丝所谓的现代化的气息。    西装格服的人，那也是大有人在的。而且县城相对来说，交通要比云东村好多了，所以服装潮流方面，和大都市中，相差也不是很远。    “涛子，你以前在部队里面，可没有看到过这样的美女吧。”    二柱子刚刚还在盯着一个穿着比较暴露的美女不停的看，还差点直接闹成车祸了。    “……”    杨涛很是无语，直接在二柱子的身后翻了个白眼，拜托，自己是在部队。期间又不是没有短暂休假，也不是与世隔绝。    “涛子，你放心，早上我去村支书家里借摩托车的时候，就已经和我舅舅打过电话了。他在家的，马上就到了。”    二柱子带着杨涛七拐八拐的，一共经过了三个多小时的路程，这才到了一处四层楼房前面。    云山镇几乎都是清一色的三层高的房子，唯一的几座四层的。那就是政府办公部门了，而另外的一座四层建筑，那就是一座综合性的消费场所。    什么大型的超市啊，KTV啊，全镇最高级的餐馆啊，就在那栋楼里面。听说那楼里面开店子的老板，一个个背景都很是不简单。    “咚咚咚~”    二柱子带着杨涛上了二层，直接对着左边的房门敲了起来。    “舅舅……你醒来了么？！”    边敲还一边呼喊着。    咔嚓！    门打开了，一个略微有点显成熟的男子，带着朦胧的双眼出现在了杨涛的眼前。    “吱吱~”    金毛从刚刚打开的门缝中直接一串，率先进去。    “啊？！这是什么？！”    张铁牛那原本猛烈的双眼，顿时清醒了起来。    “舅舅，放心，没事，那是我们一起的。”二柱子连忙笑嘻嘻的开口，带着杨涛进去。    “舅舅，你还记得么？这就是涛子，杨涛。”    在沙发上面坐好后，二柱连忙介绍了起来。    这是一套六十多平米的小屋，就两个房间。不过张铁牛此刻依旧是单身，所以住着还算不错。    “记得，记得，涛子啊。去当了几年兵，这身子骨可是长的不错啊。”张铁牛直接给二人倒了一杯水，还很是羡慕的在杨涛的身上锤了几下。    “二柱和我说了，你们是想卖掉燕窝是吧。这是小事情，舅舅已经给你们打听好买了。家。难得来一次，舅舅晚上就带你们去开开眼，长长见识，怎么样？！”    张铁牛很是热情，同时也带着一点小小的优越感。要知道，哥们现在好歹也是一个领班了啊。    “好呀！”    杨涛还没有说什么，可是一边的二柱子双眼顿时放光了起来。对于那所谓的KTV，他可是很好奇的呀。    “舅舅，晚上能够让我门也去KTV里面玩玩么？！”    二柱子的双目中从满了期待。    这是自己的外甥，在加上自己现在好歹也是一个领班了。张铁牛也是一个比较好面子的人，尤其是当着杨涛这个‘外人’的面前。    “没问题啊。”    张铁牛想都没有想，直接就答应了。果然，二柱子双目中顿时就爆发出来了一阵阵崇拜的目光，这让张铁牛很是受用。    “不过，一开始的时候恐怕不行。要稍微晚点，晚上你们没问题吧？！”张铁牛想了想后，补充道。    这可是镇上，不是大城市。一般人出来消遣都比较早，然后早早的就回去了。所以晚点的话，反而人会少点。    “没事没事。”    一听能够进去玩玩，二柱子哪里会在意时间的早晚啊。    “舅舅……那我们什么时候去卖燕窝啊……”    杨涛这个时候却是在一边开口了，这可是他这次过来的主要目的之一。    “啊？哈哈……我们现在就去都可以。在你们来之前，我就已经问好了。涛子如果你着急的话，我们现在就可以去。”    张铁牛很是热心的开口。    “嗯，这样也好。其实，这次来我还想买点其他的东西。”    杨涛可没有忘记，自己要想让李大牛主动开口的话。那就必须要动用那梦靥灵符，可是这制作灵符的材料，自己还没有准备好。    其他的都好，什么黄纸朱砂，黑狗血的。这些都容易找，但是这其中还有一种特殊的东西，杨涛心中没底，不知道这县城里面，到底有没有。    “哦？你还有什么东西要买？”    二柱很是纳闷的开口，这事情他一开始也没有听到杨涛提起过啊……"
    }, {
        "chapter": " 第12章 不卖",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165670.html",
        "content": "    “嗯，我想要买一种中药，叫莲子香。”    莲子是可以用药，有着补脾止泻，益肾涩清，养心安神的作用。但是莲子香却恰恰想法，按照杨涛所知道的信息来看。这东西，虽然带着莲子两个字，但是和莲子却没有丝毫的关系。    而且最大的作用，与其说是安神，倒不如说是安眠。如果简单粗暴的来解释的话，这玩意其实就是一种另类的安眠药。    并且，这个称呼估计也是明末时候的称呼吧。现在还真不一定就能够找到这东西，毕竟杨涛得到的传承中，那最起码也是明末吧？！这一点，杨涛还真是没有办法去考量，他那师尊也没有特意的点名。    “莲子香？那是莲子么？不过既然你说是中药，那就好办了。收购你燕窝的那人，说不定就知道。即便不知道，我也可以带着你去药店问问看。”    张铁牛很是热心的开口，拍着自己的胸脯保证。    “那就谢谢舅舅了。”    杨涛微微一笑，他是真心感激。    “吱吱，吱吱~”    金毛却也是在一边两手叠在胸前，做出了作揖感谢的动作来。这一点和古代那作揖的样子，有着几分神似。    “哈哈……涛子……这是金毛是吧，还真是蛮有灵性的啊。这样就好了，我带着它一起，就不担心了。”    原本看到金毛，张铁牛还真没有打算就这样带着出去，不过此刻看到金毛的这表现，心中的顾虑也就打消了一大半了。    几个人稍微收拾了一番，就由张铁牛带着，直接来到了那栋最为‘宏伟’的楼中。    “这一楼啊，都是卖一些女人衣服什么的。”    张铁牛开始边走边介绍了起来。    “二楼是个大超市……三楼就是我们要去的地方了。这里面基本上都是一些药店啊，什么理发店啊，扎七扎八的……整个四楼就威武了。那可是我们的KTV啊……五楼是最高档次的餐厅。”    很快，张铁牛就带着杨涛等人，直接来到了一个装潢还算过得去的门面中。那门面挂着的，是一个药店的牌子。    “林老板，在不在啊。”    一进门，张铁牛就大喊了起来。中气十足，给人一种很有派头的调调。    “哦哟，这不是铁牛领班么？来啦。”    很快，从里面就走出来一个有着啤酒肚，身高一米六五左右。已经秃顶的中年男子。    这一声铁牛领班，顿时让张铁牛感觉有点轻飘飘的，还很是得意的对着一边的二柱子使了一个眼色，嘴里却是故作谦虚的开口：    “哪里什么邻班，林老板你抬举了，叫铁牛就好了。”    “对了，这是我外甥，二柱和涛子。燕窝就是涛子想要卖的，你给看看？！”    张铁牛也没有废话，直接进入了正题。    而杨涛也直接打开了袋子，直接把里面的燕窝给漏了出来。    “好，那我就看看。”    林老板还特意找出了一副眼镜带上，一副很专业的模样。    “嗯，不错。这燕窝是不错，涛子是吧，你这是从云山中弄出来的么？”林老板没有抬头，仔细的看着燕窝的成色，还闻着味道。时不时的点头，语气中充满了肯定。    “嗯，是的。”    杨涛直接开口道。同时和二柱子对望了一眼，都从对方的眼中看到了一丝欣喜，看样子，这次燕窝能够卖个好价钱。    “嗯，不错。涛子，我也不和你讲客套话了。你这燕窝按照市场上的来讲的话，最少都是5A的货了。所以我能够出五千块一斤，你看怎么样？！”    林老板抬起头来，嘴角带着一丝丝职业化的微笑。    “五千？！”    二柱子傻眼了，他知道燕窝值钱，但是可没有想到，竟然会这样的值钱啊。五千块一斤，天啦，这价格，也太高了吧。    可是杨涛却是微微皱眉，这个价格，他感觉是不错。可是和他心目中的价格一比，还是差了不少。    “咯咯咯~林老板，你能够出五千一斤的燕窝，那我可要好好看看咯。”    就在这个时候，门外突然想起来一个女人的声音。这声音带着一阵阵的嗲气，让二柱子直接打了个寒颤。    “吱吱~”    金毛在一边也作怪的叫了叫，牙齿直接在不断的颤抖起来。显然是对于这个声音，感觉很是不舒服。    只见一个大约三十岁左右，画着浓妆，穿着一套红色的深V包臀短裙的女子，一摆一扭，走着类似猫步，来到了杨涛等人的面前。    咕噜~    二柱子直接偷偷吞了一口口水，这样的女人，还真是个妖精啊。对于二柱子这样的人来说，那可是有着相当大的诱惑啊。    即便是一边的张铁牛，都是狠狠的盯着女子的身材看了几眼，然后飞快的移开。他可是知道这女子的身份，自己可不能够多看的。    “哟~这不是铁牛哥么？真是巧了，你也在啊。”    “花姐好，呵呵……这燕窝，就是我外甥要过来卖的。”    张铁牛微笑着开口，杨涛能够明锐的察觉到。张铁牛对于这女子，似乎有着一丝畏惧。    “这就难怪了，不过我刚刚好像听说了。好像达到了5A级别，不如，这些燕窝就直接买给我吧，我也出林老板同样的价格。”    花姐笑嘻嘻的开口，这话一出来。一边的林老板苦笑了起来，花姐他不害怕，但是花姐背后的那个人，他可是不想招惹。    “哈哈……既然是同样的价格，那对我们来说，卖给谁都是一样的。这样就看林老板和花姐你们的意思了。”    张铁牛直接开口，把这皮球踢了出去，这样他就能够两边都不得罪。不过他心中雪亮，林老板肯定是会让步的。    “额……这个，我没有打算五千就卖。”    可是让所有人都没有想到的是，杨涛突然开口了。    “哦？！”    花姐带着一丝调笑，好奇的看着杨涛。    “涛子，这花姐背后可是一个大官，是个常委，很不简单。你原本不就是打算卖的么？怎么突然改变主意了？”    张铁牛顿时着急了起来，如果这样就得罪了花姐的话。那自己的这饭碗肯定得砸了，毕竟自己看起来风光，其实在某些人眼中，依旧是个蝼蚁。    “我没有说不卖，只不过这价格嘛……”    杨涛有点不好意思的开口，说到了重点上面……"
    }, {
        "chapter": " 第13章 小公子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165671.html",
        "content": "    这个价格，和杨涛心目中的价格还是有点波动的。如果仅仅是这样让别人一口价就定下来了，杨涛会感觉很是不舒服。    “哦？！价格问题么？！”    花姐露出了一丝轻笑，很是好奇的仔仔细细的打量起杨涛来。    “农村里面的农民。”    花姐已经得出了结果，内心很是不屑。脸上也浮现出来了一阵阵的嘲讽，顿时摆出了一副高人一等的姿态，对着杨涛开口道：    “如果我刚刚没有听错的话，林老板可是出价了五千来着。怎么滴？你认为五千块还少了么？”    “不少不少……”    杨涛还没有开口，一边的张铁牛就已经陪着笑脸说话了。而且还小声的对着杨涛急促的嘀咕道：    “涛子，五千块一斤，已经是很不错的价格了。要知道，这个花姐可不简单啊。那个可是县里的大官，咱们得罪不起啊。”    “涛子~”    二柱在一边看着，内心也有点焦急了起来。他自己也是一个地地道道的农民，自然是知道不能够和这些有势力的人闹出不愉快来。要不然，最后吃亏的肯定是自己。    “二柱，二柱舅舅，你们不要多说了。五千块，我是不会卖的。”杨涛脸上带着一丝微笑，不管怎么说，花姐脸上的嘲讽杨涛已经看在了眼里了。    哼，别人都这样了。自己又不是犯贱，难道还陪着笑脸继续去讨好么？他杨涛可做不到这样的程度。    “哎哟嘿~”    花姐双手叉腰，这个动作摆出来，把她身上的裙子绷着有点紧了。凹凸的身材到是显露了出来，不过还真别说，这花姐还是有点本钱的。    “你就是个农民，你知道五千块是多少钱么？竟然还敢嫌少，老娘还就告诉你了，五千块，就这个价了。如果你不卖个我，那这些东西，你就只能够拿回家，没有人会要的。”    花姐直接放出了狠话，那架势实足。完全就是一副这地方老娘说了算的姿态，这让杨涛的眉头，不自觉的皱了起来。    “别呀……花姐，这小娃娃不懂事，就是想要多赚点钱。您这样的大人物，不要认真，不要认真的好。”    张铁牛心中焦急，立马开口劝慰了起来。    “哼，农村出来的，就要知道自己的身份。老娘出这样的价格，那完完全全是看得起你，不识趣那就不要想卖了。”    一看张铁牛这样，那花姐的气焰更加的嚣张了起来。    “哼，难道这县里面还是你说了算不成？”    杨涛语气变得沉重了起来，直接朝着一边的林老板望去。    “呵呵~”    林老板无奈的摇摇头，虽然他也很想收了这些燕窝。而且即便是再加点钱，他也愿意。因为他明白，杨涛的这些东西，确实不错。    可惜，对面是花姐。她背后是一个不小的人物，林老板不愿意为了这点利益，而得罪花姐，或者说是得罪她背后的那位常委。    “哼，小子，现在你知道了么？这天底下的事情，可没有你小子想的那样简单。现在我给你一个价格，一千块一斤，我就买了。”    花姐看着林老板的态度，顿时心情格外的好。那丑恶的嘴脸，更加的明显了。此刻完完全全就是仗势欺人，直接开口把价格压到了一千块。    “什么？！”    即便是一边的张铁牛，都发愣了。一千块，刚刚可是五千块啊。虽然张铁牛不知道这燕窝的价值，但是这实实在在的钱的差距，他可是能够体验出来的。    “怎么？张铁牛，你认为我的价格不公道么？难道你不想当这个领班了么？！”    花姐冷笑，语气中充满了威胁。    全县就一家KTV，这背后的老板中，就有那位常委。所以她花姐想要开除一个人，还是很简单的。    “这……”    张铁牛脸都通红了，这样的被人压着欺负，他也是头一次。而且这还是当着自己外甥的面，这让张铁牛感觉无比的没面子。    “哼，你可是要想好了。你这领班的位置，可是有不少人眼热着呢。”花姐在一边继续不痛不痒的开口，给张铁牛施压。    “哎呀呀~一大老远就感觉到了一股浓厚的王八之气，不知道是谁在这里发功呀？！”    就在这个时候，门外出现了一个故意变着说话的声音。    很快，一个上身穿着白色的短衫，下身套着一条白色的半截裤，带着一副大大的太阳镜，但是整个人却是带着一股痞子气息的男子出现在了店门口。    “哎哟嘿~原来是花姐啊。难怪……”    男子笑嘻嘻的拿下了自己一半的墨镜，露出了一个眼珠子。很是认真的打量了一下花姐，才再次抬脚，走了进来。    “小公子，你来了啊。”    张铁牛和林老板立马走到了男子的面前，讨好的打招呼。    “小公子，事情是这样的。这个是我外甥二柱，这个是杨涛，涛子带了点燕窝来。林老板看了，觉得是好东西。不过因为价钱的方面，和花姐有点小误会。”    张铁牛心中通亮，刚刚花姐这样的强势，但是这个小公子也不是个怕事的住。而且小公子背后的那位，和花姐背后的那位似乎一直都不怎么对头。    说不定，这是一个好机会。    “二柱，涛子。这位是小公子，真名肖伟，可是我们县里面公安局长的公子呀。因为姓肖，所以你们也跟着叫小公子吧。”    张铁牛连忙活络了起来。    “小公子好。”    二柱子堆满了笑容，直接开口打招呼。而一边的杨涛也是点点头，不过神色闪过了一丝古怪。    这肖伟看上去是带着一股子痞子气息，但是作为一个堪称兵王，而且还有着古老传承的人看来，似乎这肖伟身上的气息，有点假呀。    就如同这好像是故意摆出这样的姿态，而他的股子里面，却是掐好和这样的姿态气息相反一般。这才让杨涛看着，感觉很是古怪。    “哎哟，燕窝啊，这可是好东西啊。”    肖伟对着二柱和杨涛点了点头，杨涛能够感受到，这不是敷衍。因为刚才肖伟很是认真的对着自己对视了一下，这是一种视线的尊重。    “不知道花姐出价多少啊？！”    肖伟直接捏着一片燕窝，在自己的鼻子边上闻了闻，一副行家的模样……"
    }, {
        "chapter": " 第14章 带我去看看",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165672.html",
        "content": "    “哼，怎么着？小公子还想要和我这样的女人抢这样的东西么？我出价一千块一斤，小公子看着如何？对于这样的农村出来的，是不是给了很大的价格啊。”    花姐略微收了收自己叉在双摇的胳膊，顺手甩动了以下自己的长发，高高在上的开口。    “一千块？！花姐，你白痴吧？！”    “小公子，你！”    花姐气急，她怎么都没有想到。小公子竟然会这样的不给自己面子，当着这么多人的面，直接说自己是白痴。    可是一想到小公子的身份，顿时又语塞了起来。对方可没有半点理由怕她，而且如果是自己和小公子冲突，她背后的那人可不一定会为了自己出头。    “啧啧啧……这色泽，这味道。花姐看不出来，林老板难道也看不出来么？”小公子捏着一片燕窝，对着林老板质问到。    “呵呵……小公子果然是学时惊人，这样的好东西，最少也是5A的品质了。所以我开除了五千的价格来，但是……”    林老板后面的话没有继续说出来，同时他也不用继续说了。小公子眼珠子转了转，顿时就明白了过来。    “涛子是吧，你这燕窝我要了。我给你一万一斤的价格，怎么样？！”    肖伟笑嘻嘻的开口，但是嘴里却是没有停下来：    “哎呀，我这个人这点眼光还是有的。不想某些人，一点都不识货啊，真不知道那对眼珠子长着是做什么的。”    “小公子，你……这东西对男人可没有多大的作用，对女人才是好东西。难道你要和我抢么？再说了，他一个农村来的，我能够给这么多已经很看得起他了，哼！如果我去农村，这个价格一定能够买到这样的，你说我还用得着犯傻多出钱么？”    花姐这话是拐着弯骂肖伟傻，明明凭借着自己的地位，稍微给点压力就能够得到的东西，却是还要去花大价钱。    她明面不敢开口，但是却能够这样的埋汰肖伟。    “农民？农民又怎么了？难道他的燕窝不是好东西么。老子喜欢这样，怎么？和你抢？别开玩笑了，老子可是正常的出价，至于人家卖给谁，你管的着么？”    小公子仿佛完全没有听到那花姐语气中的嘲讽，很是理直气壮的开口。    “再说了，我自己吃不了。难道我就不能够给我老妈吃么？！”说起这话的时候，杨涛很是明锐的注意到，这肖伟的神色中，闪过了一丝落寞。    “或者，老子也可以给我新的女朋友吃呀，啧啧，这样的好东西，恐怕是省城也不一定容易买到吧。”    后面这句话，自然是问的林老板。    “没错，小公子，这样品质的。即便是在省城估计也不多见，我也是想小赚一笔来着，您这个价格，其实也不算亏。”    林老板连忙开口解释了起来。    “哼！肖伟，你真的要为了一个农村小子和我争么？！”    花姐脸上挂不住了，她完完全全认为这肖伟估计来找茬的。肖伟的母亲是个什么情况，在她们那个圈子中，很多人都知道。造就已经是可以说是半身不遂了，这燕窝估计她根本就吃不进去。    “我刚刚说了，价格摆在那里。如果你不服气，那你加价咯。大不了……”    肖伟笑嘻嘻看了看花姐，然后慢慢的开口：“大不了我也加价好了。”    “吱吱~”    金毛原本很是安静的在一边看着，如同是在思考人类为什么会这样的复杂来着。但是听着肖伟的这话，顿时吱吱大笑了起来。    好像金毛也明白了，肖伟这话完完全全是在戏弄人一般。    “哎哟，我一开始就看到了，感情这猴子还真是聪明啊。也是你的么？！”    肖伟心情顿时大好起来，原本神色中的落寞，顿时消散了很多。    “吱吱~”    金毛顿时昂起了脑袋，摆出了一副自己老牛逼的姿态来。昂首挺胸的，看上起很是滑稽。    “哈哈……这猴子，还真是通灵啊。”仅仅是这样看着，肖伟都有点羡慕了起来。    “给，这卡里面有十万块，如果多的话，你以后再用燕窝补上就好了。”肖伟看着花姐还站着，顿时直接掏出了一张卡，递给了杨涛。同时还很是得意的对着花姐瞅了一眼！    “哼，你们给我记住了。”    花姐顿时气了面目涨红，用力的跺了跺脚，冷哼了一身，一扭屁股，哒哒哒的踩着高跟鞋而去。    “好了，林老板，这些燕窝你找个人帮我送到我家去吧。”    小公子再次对着杨涛等人点了点头，打算转身离开。    “叮铃铃……”    就在这个时候，肖伟裤带里面的手机却是想了起来。看了号码后，肖伟整个人脸色顿时边的不好看了起来。    “喂，出什么事情了？！”    肖伟急忙接通了电话，很是焦急的开口问到。    “什么？！这……不是说整个华夏最好的脑科医生都来了么？为什么还会这样？！”肖伟对着电话怒吼了起来，整个人仿佛失去了所有的力气。    “你妈的情况你也知道，你还是回来吧。人家也是尽力了。”    电话中是一个中年男子的声音，语气中充满了失落和忧伤。这话开口后，肖伟仿佛整个人都丢了魂一般，双目无神，手机也直接‘哐当’一声，掉到了地上。    杨涛的五官，在经过灵丹的改造，打通了八脉后，早就异于常人了。而且肖伟手机的声音也不小，所以完完全全的听到了肖伟刚刚电话里面的内容。    肖伟的母亲，好像不行的。听着刚刚谈话的内容，杨涛能够判断出来这点。    “带我去看看。”    杨涛带着微笑，直接来到了如同丢了魂的肖伟的耳边，轻声的开口。    “什么？！”    肖伟整个人猛然一阵，立马转过头来，死死的盯着杨涛。他不知道，杨涛这话语到底是什么意思。    而且肖伟的双眼中，更多的是警惕。杨涛到底是什么身份，难道是那些人派过来的么？    此刻杨涛能够感受到，肖伟的身上突然多出了一股淡淡的杀气，那杀气是针对自己的。    “我就是刚刚不小心听到了你的电话内容，而且也听你说了。燕窝是买给你母亲吃的，我可不希望，你买了我的燕窝后，那原本准备享受的人享受不了哦。”    虽然不知道肖伟为什么会突然对自己有敌意，但是杨涛感觉自己如果能够帮忙的话，还是帮忙的好。毕竟刚刚和花姐的经过让杨涛明白，有时候，多个背景，多个朋友，做什么事情都会方便很多。    至于治病？自己得到的传承可是传说中的天师道传承，虽然是残缺的，可是对于人体的了解和梳理，这可是最为基础的部分。所谓十道九医，如果连人体都掌控不了，如何修道呢？所以。杨涛还是很有自信的……"
    }, {
        "chapter": " 第15章 钱老",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165673.html",
        "content": "    “怎么？还在怀疑么。虽然我不知道你为什么会对我有敌意，但是现在我是你的一个希望不是么？为什么你不赌一把呢？”    杨涛微笑的开口，这样简单的心理激将法，对于他这样的侦察兵来说，完全是手到擒来。    “好，赌一把，你跟我来。”    肖伟眼中闪过来一道坚定的目光，他知道，如果杨涛是他的仇人派来的话，那这次恐怕闯的祸就大了。可是如果这个杨涛真的有办法的话，那何尝不是一个希望呢？    为了自己的母亲，他赌了。    “这……”    张铁牛等人都还没有反应过来，刚刚小公子接了个电话，人就仿佛变了一个人一般。而杨涛上去嘀咕了几句，小公子好像又有点变回来了。这到底是什么情况？！张铁牛不知道，林老板不知道，二柱子也不知道。    “吱吱~”    即便是一边的金毛，都没有弄明白。歪着脑袋，一只手在自己的头顶不断的挠着，左边盯着杨涛看看，右边对着肖伟瞅瞅，似乎想要看出到底这其中有什么秘密一般。    “金毛得和我一起。”    杨涛微微一笑，对于肖伟的决定，他感到很开心。    “没问题，走！”    肖伟直接朝着一边跑去，而杨涛也抬起脚跟了上去。不过依旧回头和张铁牛和二柱子打了个招呼：“二柱，二柱舅舅，我没事的，等会就回来。”    “你小子到底是什么人？！”    一辆普通的别克轿车里面，肖伟一脚油门踩到底，小轿车在县道上面疯狂的移动。    “农民咯。”    杨涛很是自然的回答，这样的车速，对于他来说，没有什么新奇的。而一边的金毛似乎对于这小轿车很是感兴趣，时不时的在车厢里面上串下跳。    “你……”    肖伟顿时无语，知道自己不知道如何问出自己想要知道的东西。只好继续加速，借此改变自己此刻那焦躁的内心。    有着公安的车牌挂着，这一路上到是没有什么问题，十分钟后。车进入了一个院子里面，不用多想都知道，这就是县里面的官老爷住的大院。    “吱呀！”    一个猛烈的刹车过后，肖伟直接推开了车门，朝着一栋楼房跑了过去。    “金毛，走了。”    杨涛叫上依旧在不断琢磨小车的金毛，追赶上了肖伟的步伐。    “蓬！”四楼的房门，直接被肖伟很是暴力的踹开，肖伟此刻的双眼都已经泛红了。    “回来了，去看看吧。她现在是醒来的！”    入门就看到了一个中年男子，浑身不怒自威，有着一股刚烈的气息。不过，此刻留着整齐的平头头发，已经出现了许多白发。    肖卫国，云山县的公安局局长。同时也是肖伟的父亲，此刻他的双目中，也有这朦胧在浮现。    当看到了杨涛和金毛后，肖卫国现实微微一愣，但是随即点了点头，表示致意。虽然不知道杨涛为什么会出现，但是此刻的肖卫国，已经没有那个心情去追究了。    “为什么？钱老呢？他不是号称国内脑科的权威专家么？爷爷开口让他过来的，难道也没有办法么？！”    肖伟对着肖卫国嘶吼了起来，此刻的肖伟，完完全全如同疯魔了一般。    “肖伟啊~我也没有办法。”    里面的一件房门被打开，一个白头发的老者带着一个带着金丝眼镜的男子走了出来。    老者就是肖伟所说的钱老，钱爱华，国内知名的脑科专家。而他身边的年轻人叫吴俊，钱老的得意弟子。    钱老谈了口气，语气中充满了失落。脑袋也不停的摇着，心情也不很好。    “不……钱老，你一定有办法的，对么？！你可是国内第一人啊。”肖伟很是激动，双手死死的握着钱老的胳膊，双目死死的盯着钱老，希望能够得到一个他心目中的答案。    “哎……”    钱老重重的叹了一口气，躲避了肖伟的目光：    “你等会进去吧，刚刚她还醒着。可是就在刚才，她又昏睡了。等会她醒来了，你再去看看她吧。”    钱老内心很是苦涩，看着眼前的病人，他都无能为力。这对于他来说，也是相当的痛心的。    “不……”    肖伟怒吼，丝毫都没有顾忌其他。    “额……肖伟，我能够去看看么？！”    杨涛在一边低声咳嗽了一下，慢慢的开口道。    这话一出口，周围几人的目光顿时就击中道了杨涛这边。    “对……对……涛子，你来，你来……快点！”    肖伟仿佛看到了最后的一根救命稻草，直接快步来道了杨涛的身边。直接拉起杨涛，就要朝着房间里面而去。    肖卫国没有开口，他内心似乎有着愧疚，对于儿子，对于老婆，他心中有愧。    但是那吴俊却是直接要上前拦阻，开什么玩笑？随随便便一个人，就要拉着进去看病？    自己的老师都不行，难道这个看着就是一个农民的小子就行么？    “嗯？！”    可是吴俊还没有开口，却是感觉自己的手被人拉住了。低头一看，拦着自己的人竟然是自己的老师。    “让他去吧，这是在孩子的一点执念吧。”    钱老摇摇头，他心中对于肖伟母亲已经有了一个彻底的看法。此刻肖伟的举动，在钱老看来，是完全能够理解的。    “妈，你放心，我一定不会让你有事的。”肖伟带着杨涛进入了房间，让杨涛意想不到的是，这房间里面，竟然有着一流的医疗设备。    “看样子，这肖家似乎很不简单啊。”    杨涛心中一动，这房间里面还有一个专门看护的护士。而刚刚的钱老，如果自己没有记错的话，那应该是全国都很文明的脑科专家。    此刻躺在病床上的，是个妇人。看上去很是憔悴，但是即便是这样，也能够从她的轮廊中看出来，是个美人。    “杨涛，涛子。我母亲，她是出车祸，直接脑部有瘀血残留。然后逐步压迫周围大脑皮层的神经的……”    肖伟也不管杨涛能不能够听懂，直接一股脑的给杨涛介绍起病情来。而杨涛则是不断的点头，同时直接来到了床边，掀开了一角床单……"
    }, {
        "chapter": " 第16章 怎么可能",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165674.html",
        "content": "    “你这是干嘛？！”    吴俊看到杨涛的这个动作，顿时呵斥了起来。一边的肖卫国也直接皱眉，杨涛的这个动作，在肖卫国的眼中看来，有点过分了。    而站在一边的肖伟，也是死死的盯着杨涛，似乎想要杨涛给他一个答案。在他的心中，始终都没有忘记杨涛到底的身份是什么？会不会是自己仇家派来的人？    “我就是把脉罢了。”    杨涛微微一笑，手中的动作并没有丝毫的停止。直接扣住了刚刚掀开床单下面露出来的一节手臂。    “这……”    吴俊见到钱老和肖卫国都没有开口，顿时纳闷了起来。    “还好~”    大概一分钟后，杨涛再次露出了一丝微笑来。    “杨涛，你到底是什么意思？”    肖伟无比的紧张，双手再次死死的扣在了杨涛的肩膀上面。刚刚杨涛的话，给了他心中一团希望，但是他害怕，害怕自己的想法是错误的，害怕自己的希望瞬间破灭。    “放心，没事的。你妈妈的病不会有问题的。”    杨涛给了肖伟一个肯定的答复，这让肖伟顿时欣喜诺狂，抓着杨涛双肩的手，力道都大了很多。    “开什么玩笑？！”    吴俊的声音很是尖锐的传播了过来，他感觉到太可笑了。    刚刚病床上躺着的那个人，可是在不久前已经被自己的老师，全国号称脑科第一人的钱老都确定了不行了的呀。    此刻就一个农民打扮的小子，直接摸了摸手腕，就说没有问题？这是天方夜谭还是安徒生童话？！    “小公子，你可不要被这人欺骗了。肖局长，你总该不会也相信这小子的话吧？他恐怕连具体的发生了什么都不知道吧？！”    “我是不知道这到底是怎么造成的。”    杨涛开口了，依旧是带着一丝丝的微笑。    “但是我知道，我能够治好她。”    杨涛的语气中，带着一股子自信。这自信，是他作为侦察兵的锐气，是他得到的传承的神奇，他有这样的自信。    可能对于普通人来说，这是一个很了不得，甚至根本就是无解的问题。但是对于他来说，这其实并没有什么难的。    按照此刻杨涛对于人体的理解，整个人可以分为身体和灵魂。身体自然就是指的躯体，但是灵魂是什么。杨涛此刻也说不清楚，可是杨涛能够确定，床上这个女人的灵魂还活着。    刚刚在把脉的时候，杨涛已经通过自己体内的真气，用特别的方法，证实了这一点。    而对于身体，这对杨涛来说，不是什么问题。    此刻，就要看肖伟的选择，或者说肖卫国的选择了。    “涛子，你真的有把握？！”    肖伟再次开口，语气中充满了从来都没有过的严肃。他知道，这是一次人生的大赌！    “小公子，你不是吧……”    吴俊看着眼前的情况，感到太过荒唐了。    “肖局长，难道您也……”    吴俊看到肖伟竟然没有搭理自己，顿时朝着肖卫国求助。不过却是看到肖卫国把目光投向了钱老，而钱老却是微微的摇头后，肖卫国竟然没有开口。    “老师，这小子完全是在扯淡啊！”    吴俊蒙圈了，他不知道肖卫国和自己的老师刚刚到底是表达什么意思。    “好，我赌了。涛子，希望你不要让我失望啊。”    肖伟这个时候却是一咬牙，下定了决心。    “老师，肖局长。”    听到肖伟的这个回答，同时看到杨涛竟然真的要动手的样子。吴俊更加的着急了起来，这很有可能关系到自己老师的名声啊。    毕竟此刻自己的老师在场，如果事情传出去的话，这对于自己的老师，将会是一个不小打击。    “吴俊，不要多说了。他只是一个想要救自己母亲的孩子！哎。”钱老再次叹了一口气，和肖卫国就这样静静的站着，但是他们心中早就有点答案，不管如何，床上的那个女子，已经没有希望了。    “放心。”    杨涛给出了一个让人很是安心的微笑，直接掀开了被子。双手不断的在病人的身体上不断的拍打起来，那些都是一些穴位。其中很多，多是一些隐穴，即便是此刻最厉害的中医，都不一定能够认出来。    “咦？！”    钱老看到后，双目中出现了一阵好奇的目光。对于穴位，他这样的境界自然是知道一些，但是他自己都不清楚，杨涛每次拍打的地方，到底是不是全部都是穴位。    “怎么？！”    肖卫国感受到了钱老的差异，直接在一边开口问到。谁都没有发现，在肖卫国双眸深处，闪过了一丝渴望。    “不知道，看看吧。”    钱老的话，让肖卫国很是疑惑。而一边的吴俊，根本就是出于蒙圈的状态，老师这话是什么意思？看看？自己跟着老师这么久，好像还是头一次听到老师说出这样的话来。    “针。”    没拍打一次，其实对于杨涛来说，都是一种消耗。因为他体内那些不多的真气，在不断的融入那些被杨涛拍打过的穴位中去。    杨涛猜测，肖伟的母亲已经是卧床很多年，她的穴位都出现了一些萎缩。如果没有自己的真气的疏导的话，恐怕这些穴位也难以有相对应的效果。    “针？！什么针？！”    肖伟顿时急切地怒吼了起来。    “什么都行！”    仅仅是需要一个尖锐点的东西罢了，杨涛并不在意到底是什么针。此刻，肖母的面色已经有惨白化为了暗红，而且她的整个脸，顿时如同水肿了一般。    “给，这个可以么？！”    肖伟很是急切，刚好看到一边的桌子上面有着注射器的针头，直接递给了杨涛。    杨涛接过后，看都没有看，直接朝着肖母的额头上，双眉中间印堂穴直接扎了进去。    “不要！”    知道杨涛的针刺入肖母的皮肤中，吴俊的惊呼才传过来。那可是注射器的针头啊，可都没有消毒过，这样怎么能够直接使用。    蓬！    杨涛刺入后，立马直接拔出了手中的针头。    噗嗤！    一股暗红的脓血，竟然直接从肖母的印堂穴喷发出来，串出老高！而这个过程中，肖母那暗红的面色，竟然以一种肉眼可见的速度，直接转化为惨白色。而且，脸上的水肿，同时也随着脸色的转变而消失。    “砰砰砰！”    很快，印堂穴中不在又脓血蓬发出来。杨涛再次出手，不断的击打肖母身体一些穴位。    一直到半刻钟后，才停下来……    肖母的睫毛，突然晃动了一下。然后慢慢的打开……    “伟儿~”    “妈！”    肖伟看到自己的目前醒来，整个人都扑了过去。    “孩子他妈。”    此刻，即便是刚刚一直都很沉着冷静的肖卫国，也克制不住了，直接扑到了肖母的床边。    这么多年了，他还是头一次听到肖母开口。    “这怎么可能？！”    吴俊傻傻的望着眼前的一切，这太不可思议了。刚刚杨涛就那样几下，竟然就把人给救醒了？！    虽然不知道肖母此刻的状况到底如何，但是刚刚她主动开口说话，吴俊心中就已经明白，恐怕肖母此刻的状态，已经比刚刚开始，要好了很多了。    “小伙子，你叫杨涛？！”    这个时候，钱老带着几分好奇，怀揣着几分震惊，走到了杨涛的面前……"
    }, {
        "chapter": " 第17章 再遇",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165675.html",
        "content": "    “是的，钱老。”    杨涛并没有骄傲，很是谦虚的和钱老问好。    “你刚刚那是中医？！”    钱老继续开口问道。    “是的。”    虽然这是一些自己传承中的手法的运用，但是想到中医本来就有以气行医的境界，杨涛就直接承认了。    “果然啊，还是我华夏老祖宗的东西神奇啊。”    钱老很是由衷的开口赞叹道，但是很快，钱老的立马语气一边，双目死死的望着杨涛，开口问道：    “杨涛，你是师傅是谁？”    “师傅？我没有师傅。”    杨涛心中古怪，难道自己要告诉你，自己的师傅是明末时候的人么？估计说出来除了惊世骇俗外，最多也就能够收到一堆‘你有病’的眼神吧。    “钱老，你快来看看，她这身体到底是怎么回事？！”    钱老刚想在问点什么，那边肖卫国已经直接急切的开口了。因为他突然发现，自己妻子的情况，似乎要比自己想象中的好无数倍。    “哦，好。”    钱老直接走了过去，而知道此刻，一边的吴俊却是才反应过来。急忙跟上了钱老的脚步。    “金毛，我们也走吧。”    杨涛微微一笑，此刻的时光，是属于肖伟的。自己在这里也没有了丝毫的作用，这也算是肖伟买自己燕窝的一点感激吧。    毕竟，杨涛心中也没有想到自己的燕窝能够卖到这个价格。同时，有了今天这事情，以后杨涛找肖伟帮忙半点事的话，想必肖伟也不会拒绝吧。    “吱吱~”    金毛一听，顿时开心的交换了起来。它早就感觉无聊死了，这里一点意思都没有。顿时屁颠屁颠的撅着尾巴，根本杨涛悄悄的离开……    “钱老，你说的是真的么？”    不知肖卫国，即便是吴俊都是傻傻是望着钱老。因为刚刚钱老给出来的检查结果，太过震惊了。    “没错，是真的。******脑海中的瘀血，竟然直接全部都清除了。只要慢慢的调养，会好起来的。”    即便是钱老，此刻都是唏嘘不已。    “爸，现在你知道了吧。涛子可是很厉害的，妈没事了。对了，涛子呢？！”肖伟等人此刻才反应过来，刚刚的主角，对自己家人可以说是有救命之恩的杨涛此刻却是不见了。    “小公子，你那朋友刚刚已经走了。”那看护的护士悄然开口，心中对于杨涛，也是留下了深刻的映像。    “肖伟啊，不管如何，你都要帮我找到那年轻人。”    肖卫国还没有说什么，一边的钱老却是连忙开口了起来。    “我想知道，他师傅到底是什么人。”    钱老此刻的双目中，竟然出现了一阵阵朝圣的神光来。这要是让其他人知道，定然会下巴都掉到地上来。    钱老是什么人？国内脑科圣手，即便是在国际上，都很是有名都，此刻竟然会出现这样的目光啦，啧啧，那这个人，到底是什么境界？    “肖伟，你一定要好好谢谢杨涛。”    肖卫国的话不多，但是很重。    “爸，你放心，等会我就去找他。我想，我找到他应该不难的。”    肖伟内心也无比的激动，他从来都没有想到，自己的母亲真的有痊愈的一天，即便是此刻，他都感觉无比的梦幻……    “涛子，吃饭了么？”    等到杨涛回来的时候，已经到下午了。二柱虽然很是好奇，但是也没有多问。小公子那种人的事情，二柱子感觉自己还是知道的少点的好。    “还没吃呢。”    杨涛被这么一问，顿时还真感觉有点饿了。    “那快点吃，我还没收拾好。对了，我舅舅已经去上班了。我们晚点也去，吃完后，就眯一会吧。这大热天的，我连个午觉都没有睡，犯困了。”    二柱子打着哈切，朝着一个房间走去。    “对了，我舅舅说帮你问了。不过目前还没有莲子香的消息，不过你也不用着急，还有几个地方没有问呢。”    二柱子的声音从房间中慢慢的传来。    “对了，自己把这事情忘记了。刚刚应该问问肖伟的，这样应该就简单多了。”    杨涛这才记起来，不过也不急着这一时。反正自己也知道肖伟的住处，找个时间过去就好了。    “吱吱~”    让杨涛感到纳闷的是，金毛竟然好像看不起这饭菜，不管如何就是不吃。同时还摆出了一副很是不屑和鄙视的姿态，时不时的对着自己的嘴巴指了指，然后用手画了画圆。    弄了半天，杨涛才明白过来。感情这金毛是想要吃灵丹啊，不过现在自己可没有灵丹。    不过金毛的这动作，却是提醒了杨涛。    此刻自己的路，早就已经改变了。钱？似乎对于此刻的自己，好像并不是太过困难。而且既然得到了传承，那自己以后的路，就应该是修炼了。    敢问这世上是否有仙？！    以前，杨涛打死都不会有这样的想法。但是此刻，这个想法如同一颗幼苗，不断的在他的体内开始疯狂的滋生起来。    种灵药，炼丹，这些杨涛都会了。既然这样，那就应该好好的规划规划了；还有云山，自己的师尊都说过，很不简单！    杨涛感觉，自己是要找个时间好好的规划下自己的路。不过眼前，还是要快点搞定李大牛！    理清楚了这些后，杨涛也睡了一会。这个环境中，他也不是很方便去修炼。    “果然，这里人好多。”    一觉睡到傍晚，二柱子和杨涛来到了KTV的门口。不时有男男女女在门口进进出出的，看着二柱子眼花缭乱。    “哎哟，还真是没有想到。你们竟然还赶来！”    只见花姐此刻踩着高跟鞋，一摆一扭的直接朝着KTV的门口而来。而在他的旁边，同样有着一个穿着很是暴露的女子，脸上带着意思嘲讽。    “涛子，我们……我们还是先去外面等等吧。”看到花姐，二柱子很明显想要逃避。这可是他舅舅都害怕的人，二柱子不认为自己能够招惹的起。    “怕什么？她又不会吃人。”    杨涛的嘴角划过了一丝冷笑，根本就没有丝毫的惧怕。    “哎哟嘿，小子，你笑什么？！”    那一抹笑容，刚好被花姐看到了。此刻花姐立马借势要爆发……"
    }, {
        "chapter": " 第18章 刘辉",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165676.html",
        "content": "    “不要以为肖伟买了你的东西，就能够借着肖伟来给拉娘脸色看。告诉你，老娘想要整治你都话，分分钟就能够玩死你。”    花姐扯着嗓门，也不注意这是什么地方，直接发飙了起来。周围都人似乎都认知花姐，全部都当做没有看到。    “哦？是么？！”    威胁自己？杨涛从来都没有受到过这样都威胁，他是什么人？以往敢威胁自己都人，此刻早就已经死了。    “哼，你个村民小子，还敢叫板是吧，你给老娘等着。”    花姐心中更加都气愤了起来，直接对着掏出了自己都手机，播出了一个号码。    “喂，是虎哥吧。”    一手拿着手机，花姐一边还扔给杨涛一个狠辣都眼神。无比都挑衅，充满了威胁。    “我有点事情，有两个不长眼都热到我了。就在KTV门口，你带几个人来好好给我教训教训……放心，以后保证不会忘记虎哥你的。”    花姐甜甜都一笑，那笑容让杨涛看着都感到恶心。    “哼，你们给我等着。”    花姐再次恶狠狠都瞪了杨涛和二柱子一眼，似乎还不解气，要再次放点狠话。    “花姐，不要忘记了，等会文亮就过来了。我们还是先去准备吧！”旁边都那女子连忙拉了拉花姐，这次她们可是过来安排好房间都。    这次是花姐都老相好，那身为常委同时也是副县长都马卫军的儿子马文亮，要招待一个省里面都好朋友。如果这事情没有办好，那她们两个恐怕也会受到牵连。    “花姐……花姐……您来了，你都房间我都给你留好了。这边来~”    这个时候，忙的满头是汗的张铁牛从里面出来，一看到花姐，顿时就陪着笑脸走了过来。    “哼，带我去看看。至于这两个小子，我已经让虎哥过来收拾他们了，不过你放心，如果这次事情顺利都话，我不会太计较的。”    花姐趾高气昂都开口，话语间完完全全就是一种通知的口气，没有丝毫商量都余地。    “花姐，还请您高抬贵手。”    张铁牛一听，顿时整个人脸就垮下来了。虎哥？那可是县城一霸啊，整个县城，道上都人谁不给虎哥几分面子啊。    “还不带我去包间？难道你想让我火气更大么？”    花姐双眼直接一番，根本就不给张铁牛解释都机会。直接哒哒哒都踩着高跟鞋，朝着KTV里面走去。    “哎呀，二柱，涛子，你们这……”    张铁牛急都直跳脚，可是此刻也没有什么办法。只好先跟着花姐过去，找个时间说说好话，看看能不能直接把这事情了解了。    要不然，就只有真都让杨涛去找找肖伟了，但是肖伟是什么身份，可不一定会掺和这样都事情。    “涛子，现在我们该怎么办？虎哥，我以前就听舅舅说过，是个狠人啊，县里黑道的头头。”    二柱子整个人都不安都颤抖了起来，他就一个农民，老实本分，小混混什么都都很少见过，更不用说这样都被黑道上面都人惦记着了。    “不用担心。”    杨涛却是没有多想，直接找了一个地方坐了下来。    “难道你忘记了么？我以前是当兵的，我的身手你还不知道么？”    杨涛都话，让二柱顿时心中安定了不少。好歹杨涛一个人打十几个人都战绩可是摆在那里，这点还是能够给二柱子很多底气的。    “文亮啊，还真是没有想到。你这地方不但环境不错，而且这KTV的设备，都很是不错啊。”    包间中，花姐和女子坐在一边。马文亮和刘辉坐在中间，直接喝着红酒，一脸都享受。    “哈哈……那是，整个县里就这一个。虽然不能够和你们省城比，但是好歹也要稍微上点档次嘛。”    马文亮是一个帅气都少年，但是却长着一双桃花眼。不过他这双桃花眼佩在脸上，却是有着别样的气质。    “刘辉，你刚刚说你有个朋友也在云山县里，他什么时候到啊？”    “放心，刚刚已经给他打过电话了。说来也巧了，他是过来有点事情点，等会介绍你认识。我这朋友啊，说来也真是有意思。自己家里那么好都条件不知道好好利用，竟然偏偏要去当医生。还说什么，如果人都治不好，还说什么治天下！哈哈哈……”    说到最后，刘辉自己都笑了起来。    “哈哈……这人到是有意思。等会一定要好好认识认识。”    马文亮说着，同时用脚踹了踹花姐都脚。花姐顿时直接用肩膀碰了碰那女子都肩膀，女子会意一笑。直接端着酒杯起身，来到了刘辉的身边。    “辉哥，来，小妹陪你喝一杯。”    女子笑嘻嘻，声音发嗲，整个人朝着刘辉都怀中而去。    “哈哈……好，来。喝一杯！”    刘辉自然是没有拒绝，同时一手搂过了女子，手中可没有老实。    “不过文亮啊，我知道你有什么打算。不过如果我等会那朋友过来，你能够让他帮你的话，那可比我要管用多了啊。”    刘辉笑嘻嘻的开口，一只手端着酒杯，另外都一只手很是享受。惹的怀中都女子娇嗔连连。    “哦？是么。”    马文亮眼前一亮，心中暗中记下。    “辉哥，事情你也知道。班子要动了，这是个机会。我家老子也想动动了，文山县一号不是要高升调走了么？所以……”    即便听到了刘辉的话，但是马文亮明白。这事情自然是不能够就这样不着刘辉了的，如果自己真那样做的话，那恐怕就是个****了。    “知道，不过你放心吧。你们家老子一切都不错，我会帮你打招呼的。应该问题不大！”    话不说满，这是他们这一行都潜规则。除非是暗中有过命都交情，要不然，是不会落人口实的。    “啪啦……”    这个时候，包间都门被人从外面打开了。    张铁牛特意挑了一瓶好酒，硬是拉着杨涛和二柱，直接来到了花姐都包间。没办法，一个是他都外甥，另外一个也是小时候看着长大的。    而那虎哥他们可是真招惹不起，不管如何，铁牛都是想要直接让杨涛和二柱过来道个歉，认个错。希望能够免去一阵风波……    “铁牛，你进来干嘛？还不给我滚出去。”    花姐看到铁牛后，顿时脸色一变，一手指着门厉声开口呵斥道……"
    }, {
        "chapter": " 第19章 你不介意吧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165677.html",
        "content": "    “铁牛舅舅，我就说过了。这个女人就是一条疯狗，咬了人就不会松口的。”杨涛耸了耸鼻子，故意变着语调开口道。    “涛子，不要多说。”    张铁牛暗中呵斥了一句，直接陪着笑脸，双手恭敬都把红酒放在了桌子上面。    “花姐，他们都是孩子，得罪了你的地方，希望你不要见谅。就绕过了他们这一回吧。”    “滚！”    花姐想要发作，但是看着刘辉在场，也不好多说。不过花姐都脸色，此刻却是异常都难看。    “花姐，这到底是怎么回事？铁牛，难道你不知道我有重要都客人么？为什么无端端都过来打扰。”    马文亮脸色也阴沉了下来，他刚刚才说到重点上面。却是被铁牛给打断了，而且还带着两个小子。哦？还有一只猴子，这样突然闯了进来。要是他们刚刚的谈话传了出去的话，被有心人听到，还真是会有点小麻烦。    “文亮公子，我……我是来赔罪的。都是我不好，我的两个晚辈和花姐产生了点小误会，希望花姐不要计较。”    张铁牛弓着身子，不断都鞠躬，急急忙忙的开口说出了缘由来。    “呵呵……文亮啊，还真是有意思啊。啧啧，一个领班都能够直接闯进来了，你们这的管教，也太松懈了吧。”    刘辉笑嘻嘻都开口，但是这话语让一边的马文亮脸色更加难看了几分。    “张铁牛，你被开除了。现在给我滚出去！”    “文亮公子……”    “不要给我废话，滚！”    唰！    马文亮直接起身，一手指着门外，语气异常冰冷的开口。发生这样的事情，这让马文亮感觉自己很没面子。    “如果你再不走，那你下辈子就不要想走路了。”    看着张铁牛竟然没有直接走，而是在不断都踟蹰，这让马文亮的心情更加都不爽了起来。此刻，他都话语中充满了恶毒。    张铁牛直接打了个寒颤，整个人都被冷汗打湿了。他怎么都没有想到，事情竟然会发展到这样的地步。自己仅仅是想来道个歉，可是没有想到，竟然更加的把人得罪透了。    “铁牛舅舅，我们还是走吧，这酒，还是我们自己喝的好。不要浪费了！”杨涛直接上前一步，从桌子上面拿回了酒，然后拉着张铁牛，直接转身，打算离去。    “小子，你有种不要跑。虎哥就要来了，到时候看你还怎么嚣张。”花姐咬牙，她没有想到，杨涛此刻竟然还能够摆出这样的姿态来。    刘辉嘴角带着微笑，如同看戏一般的看着眼前都一切。    马文亮脸色阴沉，他没有想到，竟然会出现这样的意外。这让他面上无光，很不好受。    所以不管如何，杨涛这几个人，他马文亮是记恨住了都。    “888号，是这里了吧。”    门外，突然响起来一个声音。很快，一个带着金丝眼镜帅气都男子，直接出现在了门口。    “刘辉，你小子藏在这里啊。”    因为杨涛等人此刻依旧是背对着门口，所以来人直接看到了正面对着门口都刘辉。    “哈哈……吴俊，你小子总算是来了。”    刘辉顿时起身，直接朝着前面走去，很是热情的伸出了右手，要和吴俊握手。    吴俊也面带笑容，直接上前。虽然他不知道这到底发生了什么，但是想来应该也不是什么大事。    但是上前几步后，吴俊却是直接票到了一边都杨涛，感觉这个侧面有点眼熟。顿时好奇都转头，当看到真都就是杨涛后，吴俊顿时欣喜诺狂起来。    “杨涛，真的是你啊。”    “你好，没想到这么快又见面了。”    见到吴俊直接伸出手来，杨涛也没有矫情，直接伸出手，和对方握手。    “哈哈……是了，杨涛，你还不知道我名字吧。我叫吴俊，哈哈……我开始还想着，到底怎么才能够找到你了。看来还真是缘分啊，竟然在这里遇到了。”    吴俊的这个反应，让周围所有人都蒙圈了。    “嗯？！”    马文亮直接给一边的花姐扔去了一个疑惑都眼神，显然是想问：这个杨涛到底是什么人？    花姐很是无奈，这事情都发展，有点让她自己都没有反应过来。只要扔给马文亮一个无奈的眼神。    “吴俊，你认识这个小兄弟？”    刘辉眼中闪烁着狐疑的目光，他从来都没有听吴俊提起过。也没有听到过什么风声，为什么吴俊就突然认识了这样的农村小子呢？    “哈哈……认识认识……”    吴俊显然很是开心，直接伸出了另外的手和刘辉握手。不过握着杨涛都手，却是没有松开。    “我们也是今天才认识的，哈哈，不过这真是缘分啊。”    吴俊内心万分的激动，自从杨涛救了肖母后。钱老后来自己的研究和推敲了一下杨涛都手法，认为那一定是中医界的一种古老都神奇手法。而先不说杨涛都师傅，他自己在医术上面的造诣，肯定也是异常都惊人。    所以吴俊就一直想着，无论怎么样，都要找到杨涛。让他好好都教自己医术，吴俊可是对医术十分狂热的人。    现在看到了杨涛，自然是不肯放过。可是他的话却让刘辉更加都纳闷了起来，才认识一天，吴俊就这样都主动和热情？难道说，这个杨涛都身份不简单？    刘辉看着杨涛都眼神都出现了一丝丝的狐疑，同时转过头去，看向马文亮，希望能够从马文亮那边得到点消息。    不过很可惜，马文亮很是无奈的摇头。    “你等下。”    吴俊似乎知道自己这样好像有点不合适，于是松开了手。直接摸出了手机，给肖伟发了个短信，告诉自己都地点，同时也告诉了杨涛在这里。    “那个，吴俊，这次我叫你来，可是有事情找你帮忙的。”刘辉边开口，边对着一边都马文亮直接使了一个眼色。    “嗯？！”    马文亮会意，直接对着门口依旧处于惊呆状态都张铁牛恶狠狠都瞪了一眼。    “走吧……”    张铁牛顿时醒悟，直接拉着二柱子和杨涛准备离开。    “啊？！杨涛，没事，我找你还有事。刘辉，你不介意吧？”    吴俊语气中的意思很明显了，杨涛他必须要留下。    “呵呵……自然，你吴俊的朋友，那自然是应该和我们一起的。”刘辉很是自然都微笑了起来，仿佛刚刚什么事情都没有发生一般……"
    }, {
        "chapter": " 第20章 机会来了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165678.html",
        "content": "    吴俊也是一个人精，看着这场面就知道一定是发生了什么不好的事情。但是他却没有直接点破，他内心很清楚，想杨涛这样都医术高手，肯定有点怪脾气。    如果自己就这样出面搞定的话，那还真是不知道人家会不会呈情。倒不如先看看，等到真的到了要出手的时候，吴俊可不会犹豫。    “那我们先走吧。”    张铁牛此刻依旧冷汗连连，刚刚马文亮都话，他可是一直都记着呢。看样子，涛子似乎认识个不简单的人，希望涛子能够摆平这事情。    二柱子虽然有点不想就这样离开，但是他知道，此刻自己是不适合留下的，于是就跟着张铁牛直接走了出去。    “说吧，你小子找我什么事情？”    吴俊没有直接问刚刚发生了什么，反而直接主动给杨涛递了一杯酒。这个动作看似简单，但是却让一边的马文亮和刘辉眼中一缩。    吴俊是什么身份，马文亮不怎么清楚。但是一开始听着刘辉都描述，大概也能够猜到一点。    而一边都刘辉却是对于吴俊知根知底，同时也了解他的性格。能够让吴俊这样都主动递酒都人，那在吴俊的心中，已经是认可了这个人。即便是他刘辉，吴俊也不会主动递酒吧。    “难道真的就是今天才认识的么？”    刘辉眼神都狐疑，更加都浓厚了。    “呵呵……其实这对你来说，也是小事。这不是要换届了么，这位是马文亮，他老子是马卫军，也就是这个县里都副县长兼常委。所以，你懂得……”    刘辉也没有遮掩，直接开口说了出来。    “俊哥，还请你多多照顾。”    马文亮笑嘻嘻的双手端起了酒杯，直接朝着吴俊伸过去。    “叮！”    吴俊没有摆出很高的姿态，直接和马文亮碰杯，然后轻轻地抿了一口，仅仅是打湿了一下嘴唇罢了。    “刘辉，你可是知道，我现在可仅仅是一个医生啊。”    “吴俊，你小子这话就见外了。”    吴俊的话刚刚说到一半，却是被刘辉直接打断了。    “我知道，你今天是去肖卫国家里了，难道你已经直接站到他们那边去了么？”    刘辉到了这个时候，也没有藏着掩着了，直接说出了自己心中的疑惑来。    这话一开口，让马文亮都一颗心，紧紧的提了起来。如果真的是这样的话，那对于他们家可是一个坏消息。    “你想多了，我是以一个医生都身份，跟着我都老师去的。而且人家肖家也不知道我其他的身份。”    吴俊的这话一出口，顿时让一边马文亮那颗悬着的心，顿时放松了下来。    “既然这样，那你为什么还要那样说。他们不知道，但是我可是知道，你说的话，你家老爷子可是最喜欢听的。你只要随便说说，那这事情就很简单了。”    刘辉直接开口，语气中已经有点不开心了起来。这样的事情，对于他来说，完完全全是个小事情。他一开始也认定了，吴俊应该不会推辞的。但是现在这个情况，让他感到有点没面子了。    “刘辉，我这人的性格你也是知道的，我很好奇。你为什么突然对这下面的事情这样的上心了。”    吴俊再次抿了一口酒，同时对着杨涛给了一个歉意的眼神。这动作，再次让一边的刘辉皱眉。    “难道是因为这个杨涛么？”    要不然，刘辉还真想不通，到底是为什么？至于和肖家那边的关系，既然吴俊开口那样说了。刘辉相信，吴俊不会在这样的事情上面忽悠自己，因为完全没有那个必要。    “文亮啊。”    刘辉意味深长的开口，同时还给马文亮使了一个眼色。    “花姐。”    马文亮顿时会意，他们这样的人，察颜观色那是根本的学问。    “这……文亮……”    花姐脸上有点挂不住了，刚刚一开始，自己都是高高在上的姿态。此刻这画风突然一边，按照马文亮的意思，竟然是要让自己给这个叫杨涛都小子低头？！    “花姐，这事情关系到我老子以后的前途。”    马文亮眼睛抬了抬，并没有看花姐。花姐对于他们来说，就是一个女人罢了，可有可无。    “嗯？！”    看着花姐迟迟都没有动作，马文亮很是不耐的低声冷哼了一声。花姐无奈，她清楚都知道自己的位置，明白自己都身份。    如果让马卫军知道，是自己造成了不好都后果的话。估计自己就大难临头了，所以花姐直接双手端着酒，脸上堆满了牵强都微笑，直接来到了杨涛的面前。    没办法，虽然现在还不知道到底是为什么。但是人家都态度摆在那里，看样子这次自己是免不了。    不过以后，哼！自己一定要好好都教训这个杨涛！    花姐就是个女人，靠着点自己都姿色才能够活得现在这个样子都女人。所以她根本就没有其他都脑子去多想，既然她和杨涛有仇，那这个仇，不管如何，她都会报的。    即便此刻她低头了，那以后，她会加倍的报复。    花姐眼中的那意思怨毒，杨涛很是敏锐的察觉到了。    “哎呀~这个我可不敢受。”    原本如果花姐能够真正的赔礼道歉，杨涛也没有打算为难。他也明白，花姐这样的人生活也有很多无奈。    不过既然这样都不思悔改，那杨涛自然是不会就这样的算了。    杨涛直接欠身，靠着一边起来，一副自己受不起都模样。    “蓬！”    而这个时候，包间都门再次被人用力狠狠都推开了。    “我靠，是哪个小兔崽子竟然惹的花姐不开心了？”    只见一个上身穿着件马甲，露出漆黑都皮肤，皮肤上面还依稀能够看出纹着一头猛虎都虎哥，直接带着几个小弟冲击了进来。    当推开门一看，花姐竟然已经起身，面对着杨涛。而且还看到了马文亮脸色很不好看都望着花姐那边。    虎哥顿时心中一个激动，内心顿时醒悟过来：“机会来了！”    他已经很是主观都认为，一定是此刻站起来的杨涛招惹到了马文亮。而马文亮不好亲自开口，所以才找花姐让自己来摆平。    虎哥想想都觉得很是激动啊，马文亮直接让自己出手，那自己就算是实实在在都搭上了马家这艘大船了。以后自己在县城都地位，那可是更加的稳固了。    “哥几个，给我把那小子往死里揍。狠狠都揍！”    犹豫想到了以后自己的种种好处，此刻虎哥都声音都带着一丝丝都哆嗦，那完完全全是激动啊……"
    }, {
        "chapter": " 第21章 改变",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165679.html",
        "content": "    虎哥满脸的得意，此刻他都已经在开始幻想自己以后的美好生活了。不过转眼间，他忽然和杨涛来了一个对视。    “咦？那小子到底是什么目光？！”    虎哥纳闷了起来，因为杨涛此刻竟然不是害怕？这感觉有点不对劲吧，看着好像是古怪？诧异？！    为什么那小子会有这样的目光，虎哥很是纳闷。但是想着有花姐在场，即便是一边都马文亮也在，那他虎哥就什么都不怕了。    不过很快，虎哥就不用多想了。因为马文亮此刻脸色难看都可怕，他的声音更加都可怕。    “虎子，你给我滚出去。谁教你都，敲门都不会了么？”    “啥？！”    虎哥蒙圈了，这好像有点不对劲啊？怎么感觉马文亮公子有点生气，而且好像还是冲着自己啊？    “虎哥，你先出去。”    花姐脸色要多难看就有多难看，她丝毫都没有想到。事情会发展到这一步来，刚才怎么会这样都巧，而且虎哥也真是的，竟然问都不问一声，看到马文亮在这里都不知道动动脑子，就这样喊打喊杀的。    “啊？！抱歉，文亮公子，不好意思，我搞错了……我搞错了。我消失，我消失……”    即便虎哥再蠢，此刻也知道事情有点不对劲，自己这个时候不应该出现在这里。立马低头哈腰，陪着笑脸，暗中吆喝着兄弟，直接朝着门口夺门而去。    “蓬！”    “靠！”    “卧槽！”    可是让人没有想到的是，虎哥在出门的时候，刚好有个人要进来。于是乎，两个人直接给撞上了。    “妈的，到底是哪个不长眼的。”    虎哥心中本来就有这一肚子莫名其妙的火气，刚刚过来明明是一个好机会来着，不知道怎么搞的，竟然好像是办砸了。    现在自己要出去，竟然还被人给撞到了。还真特么都晦气，虎哥也没有多想直接就开骂了。    这县城一亩三分地上，除了几个特别的人之外，他虎哥还真是不怕什么人。    “哟，这不是虎哥么？好大的火气啊，竟然连老子都敢骂了。”    一个声音不痛不痒都传来，直接小公子肖伟脸色带着一阵阵嘲讽，斜着眼睛，直接瞪着虎哥。    “啊？！小公子！”    刚刚还盛气凌人的虎哥，此刻顿时如同一直温顺的小猫。    “小公子，虎子不会说话。都是我嘴贱，小公子不要放在心上。”虎哥立马直接对着自己的脸上煽动了几嘴巴子，心中泛着苦水。    “混蛋，老子是不是忘记看老黄历了。今天这到底是触怒了哪尊大神啊，怎么什么坏事都让自己遇到了啊。”    “别啊，你虎哥是什么人。怎么能够这样的打自己呢，而且还是当着你小弟的面，那多不好啊？！”    肖伟冷笑，人直接从一边穿过，来到了包间内。    看到肖伟都出现，花姐和马文亮的脸色顿时就不好看了起来。    “杨涛，原来你在这里啊。吴俊，我还真是要谢谢你啊。”    肖伟先是和杨涛还有吴俊打了个招呼，然后对着刘辉友善都点了点头。这才把自己都目光投向了一边的马文亮。    “原来马文亮公子也在啊，这不是花姐么？到是我不好意思了。”    说着，肖伟直接站起了身来，对着杨涛开口道：    “杨涛，我们换个地方吧。”    “好啊，我正好有点事情想要找你。”    杨涛根本就不想呆在这里，所以此刻肖伟开口。他自然是立马就起身，同时，他还想找肖伟帮自己找找看莲子香。    “等下，我找杨涛也有事情，我们一起吧。”    吴俊也急忙起身，根本就没有去管刘辉等人的脸色是多么的不好看。    “小公子。”    路过门口的时候，虎哥弓着身子在一边赔笑。肖伟没有让他走，他可不敢私自走，自己这样都角色，在普通人眼中是很厉害。    但是他自己也知道，在人家肖伟的眼中，他什么都不是。    “哼，滚吧，这次先记着。如果有下次，一起算。”    显然，看到了杨涛后，肖伟的心情很是不错，直接没有去追究。这让虎哥感激涕零，同时也记住了杨涛。    一个能够让小公子都这样对待都人物，他知道自己无论如何都得罪不起都。    “杨涛，这次你真的是帮了我的大忙了。以后只要你一句话，不管什么事情，我都尽力给你去办。”    单独要了一个包间后，肖伟没有丝毫的遮掩，直接对着杨涛开口道。他母亲一直就是他心中最大的担忧，此刻杨涛直接治好了她都母亲，这对肖伟来说，完完全全是最大的大恩。    “开始我给你的那张卡里面，我又打了一百万。这是我的一点心意，希望你不要嫌弃。”    肖伟接下来的这句话，却是让杨涛都呼吸厚重了几分。    “这太多了。”    杨涛可是知道，一百万可不是一个小数目。    “哈哈……杨涛，你就不要多想了。这一百万对于你来说是很多，但是对于肖伟来说，她母亲的病可不是这样能够衡量都。要知道，我老师出去看病都话，每一次都不会比这个数少多少啊。”    吴俊也在一边开口道，他过来的目的很简单，想要跟着杨涛学习。因为钱老说够，如果跟着他自己，能够学到脑科方面都知识，但是如果能够跟着肖伟都话，一定能够学到更多。    “这样啊……那好吧，不过我还真有一件事情想要让你帮忙。”    杨涛也就没有再纠结钱的事情了。毕竟以后如果自己真想要发展，钱肯定是少不了的，但是自己赚钱的方法，应该会很多。    “哦？你说。”    肖伟一听，顿时开心了起来。他这样的人，不怕杨涛不开口，就是怕杨涛不开口。    “我想你用你的关系，帮我找一种草药。名字叫莲子香！”    “莲子香？！”    肖伟和吴俊同时迷茫了起来，这样都名字，他们都感觉很是陌生。根本听都没有听过！    “额，你放心，我等会就安排下去。一定以最快的速度帮你找到！”    肖伟微微一愣之后，顿时就答应了下来。    “我也帮你问问我朋友。”    吴俊主动开口，他可是想要学医的，这样的事情自然是想要主动点。    “不过杨涛，刚刚那边那个马文亮我不怎么清楚，但是如果刘辉真都要针对你的话，那就真有点麻烦了。对了，肖伟，你还不知道吧。他们其实主要就是为了换届这事情。”    原本打算不插入这事情都吴俊，突然心中一动，改变了主意，直接把他刚刚知道都一切，通通都对着肖伟说了起来……"
    }, {
        "chapter": " 第22章 涛哥",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165680.html",
        "content": "    “哦？!那个人是？”听到这话，肖伟顿时也严肃了起来。这事情可轻视不得，如果真的出现什么变化的话，搞不好会对他们家出现什么不好的情况。    “他叫刘辉，省城的人。”    吴俊仅仅说了这个，其他的就没有多说了，因为到了他们这样的层次，说出这么多已经够了。    果然，肖伟都面色一边。    “如果真的是这样的话，那就有点麻烦了。”    肖伟眉头下意识都皱了起来，如果马卫军直接上去的话，那就会直接狠狠都敲打肖家。    现在他就是常委，而一开始自己都老子根本就没有心思在这上面。所以也就没有争什么，可是现在不同了，自己都母亲好了。那父亲自然是不会放弃，哪怕是为了自己的母亲，父亲都不会再次那样不管不问了。    这里面牵扯的东西太多了，即便是此刻的肖伟，其实也没有办法一时间就弄清楚里面的厉害关系。    “我说吴俊，你就不要废话了。你明明就能够左右这事情，你到底想要图什么，说吧。”    杨涛实在是有点看不下去了，刚刚在那边的时候。杨涛就看出来了，这个吴俊的身份很不简单。    单单是从不久前那刘辉都态度就能够看出来，可是此刻吴俊故意没有表明。这其中的意思，就让人很不自然的多想了。    “你？！吴俊，吴……你是吴家的人？！”    肖伟顿时醒悟了过来，有点发愣的看着眼前的吴俊。他一直都以为吴俊就是一个医生。一个很优秀的医生，从来都没有朝着其他的方面去想。    “嘿嘿……其实吧，我就想让你说句话就好。如果你说让我帮肖家，那我就帮肖家。”    吴俊珊珊的笑了笑，很是不好意思的看着杨涛。    “我？！”    现在轮到杨涛发愣了，自己？自己就是一个农民，为什么要看自己的态度啊？    “是啊，我嘛。其实是想和你学医术来着，所以刚刚才……”    吴俊有点不好意思了起来，刚刚自己这样，却是有点不厚道了。但是这一切都是为了学到医术，所以吴俊也不后悔当一回这样都小人。    “额，就这样啊。那肖伟，你呢？你是想要你们家老子上去么？！”杨涛无奈的翻了个白眼，他怎么都没有想到，这吴俊既然是这样的想法。    “如果可以的话，自然是好的。”肖伟咬了咬牙，并没有太多都做作。这个时候，所有的机会都摆在了他的面前，如果自己不好好的把握的话，那就错过了。    但是对于杨涛，肖伟此刻最大的心情就是感激，他此刻也算是想明白了。反正自己欠杨涛的已经很多了，厚着脸皮多欠点，这似乎也没什么。    “那你就帮帮忙吧。不过……”    听到杨涛的话后，吴俊顿时心中大喜。可是他知道，重点是不过后面都内容。所以吴俊很是严肃，认真的坐好，一眨不眨的盯着杨涛。    “我虽然不知道你为什么想要学习医术，我能够教你。但是我教你后，你千万不能够自视清高，你必须要有一颗医者心，而且要时常的保持，如果做不到的话，你就不要来跟着我学了。如果学了之后，自视清高，丧失了医者心的话，那我会直接去清理门户的。”    说到最后几个字的时候，杨涛都身体中突然爆发出来了一股杀气，让周围都温度顿时下降了好几度。    “你放心，这点我一定会做到的。”    吴俊很是严肃都开口，他没有想到，杨涛竟然会是提出了这样的条件。仅仅是这点，吴俊都有点佩服起杨涛来。    “嗯，那就好。”    杨涛满意的点了点头。    “对了，涛哥，你手机号码多少？”    感觉自己欠杨涛太多了，肖伟直接改口叫杨涛涛哥了。起码这样他感觉自己的心中能够安分点。    “额……我没有手机。”    杨涛很是不好意思的挠着脑袋，手机这玩意，自己以前哪有心情和金钱弄这个玩意啊。    “啊？这怎么行？就先用我这个吧。”    说着吴俊顿时掏出了自己最新版的烂苹果，孝敬师傅这一点，他可是做的很到位的。    “喂，吴俊，这就是你的不对了。你用过怎么能够给涛哥呢，我立马让人去买个新的。”    说着，肖伟就直接拨出了电话，交代了起来。同时还让人立刻去寻找莲子香；看着肖伟这样，吴俊自然是也不落后，直接打电话让人帮忙找莲子香。    “对了，涛哥，你住哪里啊？”    肖伟笑嘻嘻的开口，他是打算弄好了后直接带着东西给杨涛送去。    “额……我住在云东村，农村。”    “啊？！真是农村啊，那条路可不好走，稀烂的。要不涛哥我给你在县城弄套房子吧。”    肖伟主动开口，显然也是知道云东村的。    “这到是不用了，对了。肖伟，你能够帮我问问么，如果我想承包云山的话，需要什么条件。”    杨涛心中一动，直接想到了自己师尊在传承中最后的几句话。所以就打起了这个念头来，而且自己想要种植灵药，土地是必须都。而云山就是一个最好都选择！    “这个没问题，我会去问问的。对了，涛哥，你那燕窝还有么？那东西我让我妈喝了一碗，看样子，效果很不错。”    肖伟没有忘记自己母亲的身体，顿时主动开口到。好东西，他自然是想要多弄点来给自己的母亲的。    “这个短期内真没有了，不过如果想要你母亲快点回复的话，我应该有其他的办法，但是这个我还不确定，要回去看看才知道。”    肖伟想到了猴儿酒，不过这东西还要看金毛。自己可是不知道金毛把东西藏到哪里了，而且还是用一点就少一点，所以不管如何，这话杨涛不会直接说死的。    “啊？那好，那就好。我就等着涛哥的好消息了！”    肖伟一听，顿时大喜。    而一边的吴俊听到后，也是满脸的兴奋。这样神奇的方法，自己以后岂不是也能够学到？这太好了！    “叮铃铃！”    这个时候，肖伟手中的电话响了起来。    “喂？啊，找到了，那好。我们这就过来！”    肖伟挂断电话后，满脸欣喜的对着杨涛开口道：    “涛哥，你要都莲子香找到了，具体是不是还要你去看看。”说完还很是得意的对着一边都吴俊一笑。    “好，那我们去看看。”    杨涛顿时心中也是一喜，如果真是的话，那自己这次来的目的都达到了。自己姐姐都婚事问题，也能够直接解决了……"
    }, {
        "chapter": " 第23章 莲花草",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165681.html",
        "content": "    “该死，这到底是怎么回事？为什么那杨涛的身份好像很不简单？”    等到杨涛他们出去后，马文亮的火气终于控制不住了。即便是有着刘辉在场，他也狠狠地把自己手中都杯子对着一边的地面摔了出去。    花姐傻傻的站在一边，不敢吱声。她怎么都没有想到，一个普普通通的农村小子，竟然会有这样的能力。    虽然不知道具体和吴俊是什么关系，但是刚刚吴俊的表情，还有肖伟的表现，都已经能够充分的说明杨涛的不简单了。    “嗯~”    反而是一边的刘辉，如同没事人一般。直接一手不断在那女子的身上游走，惹得女子不自觉的发出一阵阵让人心里发痒的声音。    “辉哥，现在我该在怎么办才好？”    马文亮立马反应过来，此刻自己能够依靠的，那就只有刘辉了。而且自己父亲一开始，就是要自己来找刘辉的。    “呵呵……不用担心。”    刘辉很是淡定，满脸的享受，一手端着酒杯，一手不断的游走。    “吴俊这个人，我可是了解的。他只对医术感兴趣，估计真的不会去管这里面的事情。所以，如果我去和我老子说说，你老子的事情，还是不会有什么大的波澜的。”    听到刘辉这话，马文亮的脸色才好了起来。    “不过那个杨涛，我也是很好奇他的身份。你找人去查查。”    “这个不用辉哥你吩咐，我也要好好的查查。一个能够同时让肖伟和吴俊都这样对待的人，应该有着不简单的身份吧。”    马文亮直接瞪了一眼花姐，那眼中的意思已经很是明显了。    “文亮，我……我会去查的。可是他和肖伟好像真的是今天才认识……”    花姐的声音越说越小，如果真的是今天才认识的话，那肖伟会是刚刚那样的态度么？肖伟是什么人，是个什么样的性格，花姐自然知道。    “文亮，就先这样吧，我回去后会和我老子说的。不过你老子到时候站队可不要站错了。”    “那是肯定的，这点我自然清楚。”听到刘辉的这话，马文亮顿时大喜。看着刘辉那迷离的眼神，还有那只原本端着酒杯的手已经放下了就被，马文亮知道，自己现在不应该在这里了。    “我还要去查查那杨涛的身份，同时告诉我父亲这个好消息，就先走了。辉哥你慢慢玩，玩的开心。”    马文亮笑嘻嘻的起身，转身打算离开。    “辉哥好好玩。”    花姐也跟着起身，打算和马文亮一起离开。毕竟杨涛的事情，她也想要弄清楚。    “花姐，我还有点事情想要和你交流交流……”    刘辉突然笑眯眯的开口，但是没有抬头。因为此刻他的脑袋已经处于云里雾里之间了。    “啊？！哈哈……既然这样，那花姐你就和辉哥好好的沟通吧。”    马文亮一听，顿时明白了过来。也不管花姐那难看的脸色，直接果然的转身离开，同时还在外面反锁了门。    “既然辉哥看得起我，那我自然就和辉哥好好的沟通沟通咯~”    花姐重重的呼吸了几下，内心泛着苦水。但是现实就是这样的残酷，自己虽然平时无限的风光，可是在一些人面前，自己就是一个工具罢了……    “就在不远处，不得不说，县里就是这点好。这栋楼里面击中了很多东西！”肖伟在一边主动带路，这让一路上遇到的很多人都微微侧目，心中都在好奇杨涛的身份。    另外的吴俊，看上去就是风度翩翩的模样，看到他的人肯定是认为大有背景。所以肖伟在前面带路，路人也不好奇。    不过杨涛完完全全就是个农村人的打扮，而且看着样子，肖伟好像还特别的在意杨涛。这不经让很多人生出了更加多的想法，猜想着杨涛身份的无数种可能。    几人来到了三楼一个门面前面。    “草药世家”    这家药店门面的牌子看着还有点味道，肖伟直接上前，直接扯着嗓门开口道：    “老板在么？！”    “在的，在的。”    很快，里面出来了一个六十岁左右的老人，胡子都已经花白了。身材有点消瘦，不过整个人看上去很是精神。    “哦哟，原来是小公子啊。”    老板笑呵呵的开口，看样子这肖伟的名气还算不小，几乎都无人不知了啊。    “嗯，老板，你听说你这有莲子香？”    肖伟也没有废话，直接切入了主题。    “有的，有的。”    老板的回答，让杨涛顿时心中一喜。    “能够让我看看么？”    杨涛直接上前一步，语气中带着一丝激动的颤抖。这可是他需要最为主要的材料，同时也代表着他能够制作符箓了。    当然，这也是他都一次制作符箓。从此也代表着，他踏入了一条不同平常的道路。    “可以可以……”    老板带着微笑，直接来到了那一排药柜处。从其中一个里面，拿出来了一段小巧的，漆黑的东西。    那东西只有出生的藕杆那么大小，散发着一阵阵很是微弱的莲子味。问着那气味的人，脑袋顿时会出现一丝丝迷糊感。    莲子香，按照杨涛脑海中的信息记载：这东西和莲花还有莲藕没有丝毫的关系。而且他是长在深山土壤中的，只不过形状像莲藕，香味像莲子，所以才有这个名字的。    这种东西的特性只有一种，那就是让人快速的进入彷徨的状态。俗称自己的幻象境界里面。    如果通俗的讲，这玩意就是一个******药的功效！    “奇怪，这香味很特别啊。”吴俊微微晃了晃头，把刚刚那朦胧的感觉赶走，仔细地打量起那莲子香来。    “呵呵……那是，这东西其实就是个中药版的******药。”    杨涛的话，却是让一边的老板眼前一亮。    “这位小伙子竟然知道这东西，不错不错。现在可是很少有人知道这东西了，不知道小伙子你知道不知道莲花草呢？！”    老板的话，让原本很是好奇的盯着莲子香的杨涛，顿时双目中闪过了一道精光，直接对着老板惊呼了起来：    “老板，难道你这里还有莲花草？！”"
    }, {
        "chapter": " 第24章 权限不够",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165682.html",
        "content": "    “呵呵……看样子你个年轻人还真是不简单。想必是拜在了某个厉害的中医门下吧。不过我这里可没有莲花草！”    老板的笑呵呵的开口，看着杨涛时不时的点点头。    “哦？！那老板你是不是知道哪里有这东西？”    杨涛一听老板没有莲花草，心中顿时有点小小的失落。不过他很快就调整好了自己的心情，莲花草可是比莲子香还要好的东西，那可算是一般的灵药了，如果这老板有的话，那杨涛还止不住会多想了。    “知道，有人说这云山里面就有。不过我老咯，没有这个身体条件进去看看咯，如果小伙子你有这个兴趣的话，可以去找找，如果找到了莲花草，你过来找我，说不定我能够送你点东西。”    老板依旧微笑，不过这话语间的意思，却让一边的肖伟和吴俊摸不着头脑。他们完全听不懂杨涛和老板这是在打什么哑谜。    “那好，老板你有多少莲子香，我都要了，多少钱？”    杨涛暗中几下了这事情，云山。此刻杨涛越来越感觉到云山的不平凡了，不管如何，自己以后都要去看看，这云山中到底有多少秘密。    “我就只有这两节了。”    老板再次拿出来了一根，递给了杨涛。    “钱就不用了，不过你答应我如果能够找到莲花草，一定要带来一株给我看看就好。”    老板再次开口，看样子，对于这莲花草，他有着很大的执念啊。也不知道这老板到底是出于什么原因，一定要看看这莲花草。    不过既然是看看，这对于杨涛来说，并没有什么。索性就答应了：    “这个没问题。”    “哈哈……那好，你留个电话，如果以后我还有莲子香的话，就给你留着。”    老板听到了杨涛的回答，似乎很是开心，直接主动提出了要留电话的要求。    “额……”    这让杨涛为难了，现在他哪里有什么电话啊。    “小公子，电话来了。”    就在这个时候，外面进来了一个男子，双手捧着一个盒子，还没有开封过。上面还有着几张单据。    “快，告诉这老板，电话号码多少。”    肖伟顿时直接拆开了烂苹果的包装，很是殷勤的把可上上去，然后设置了密码什么一大堆的，弄好后这才递给了杨涛。    “好了，电弧号码我记号了，到时候会给你打电话的。如果有可能的话，我希望能够见见你师父。”    老板再次开口，语气中似乎有着什么其他想说的，但是却被克制了。    “额……这个，恐怕不可能了。我医术都是和我爷爷学的，不过他早几年就过世了。”    杨涛也不好说自己是自学的，所以就直接搬出了自己的爷爷，反正自己爷爷是个老中医，这点也不算是说谎吧？！    杨涛满脸开心的带着莲子香，金毛似乎懒散了起来，直接勾在了杨涛的脖子上面，而一边根本肖伟和吴俊。    “呵呵……那个师傅啊，你什么时候教我医术啊。不过我能不能请个假啊，我要回去一趟。而且肖伟他父亲的事情，我既然答应了，也要去走动走动……”    吴俊在一边解释了起来。    “对呀，涛哥，你说有方法让我母亲段时间内就康复，这事情……”    肖伟也在一边开口询问了起来，关于他母亲的事情，他可是很上心的。    “没事没事，吴俊你有事就先去处理吧。学医也不是一朝一夕能够学会的，处理好了之后给我打电话就成。”    杨涛此刻的手机中，唯一的几个号码就是肖伟吴俊，还有两个个是肖卫国和钱老的。也不知道肖伟是怎么想的，直接把钱老和肖卫国的电话也存进去了。    “至于你母亲那，我尽量吧，这个可不好说啊，不过如果可以的话，我会给你打电话的。”    杨涛晃了晃自己一只手中的手机，直接和两人分开，朝着张铁牛的家里而去。    “咚咚……”    杨涛没有敲几下，门就被从里面打开了。二柱看到来人是杨涛后，整个人都激动了起来。    “涛子，你总算是回来了，你没有什么事情吧？！”    二柱急忙把杨涛引进屋里，仔细上下的打量了起来。他一直都是暗恋杨静，完全是把自己当做杨涛的姐夫自居，此刻和杨涛一起出来，却是无奈的把杨涛一个人扔在了马文亮的包房中，这让二柱很是内疚。    “放心吧，二柱，我没事的。有点困了，我们先休息吧。明天去取点现金，然后我们就回家。”    杨涛打了个哈切，直接朝着一边的房间而去。这地方有点小，不可能单独给他一间房间，所以杨涛也就放弃了吐纳修理，打算直接睡个好觉。    “小声点哟，要是你把金毛吵醒的话，那后果……”    杨涛见二柱还想开口，立马把金毛拿出来做挡箭牌。二柱姗姗的闭上了自己的嘴巴，金毛发起狠来，他可是很害怕的……    肖家，肖伟刚刚进门，就看到了一边的肖卫国刚刚挂完电话    “这样么？好，我知道了。”    “爸，好消息。对了，我妈休息了么？”    肖伟此刻很是激动，不过他还是先想着自己的母亲。    “早就休息了，你既然回来了，那也休息吧。至于那杨涛……”    “对了，爸，你刚刚打电话是做什么。我有两个好消息想要告诉你。”肖伟顿时激动的开口，他今天真是太高兴了。    “哦？你也有事情说，那你先说吧。”    肖卫国很是好奇的看着自己的儿子，这小子平常可没有这样的开心过啊。    “第一个是关于您的，哈哈……估计你还不知道吧，那吴俊竟然是省城吴家的人。”    “这个我知道。”    肖卫国淡淡的回答让肖伟微微一愣，不过立马直接忽略这点。    “既然您知道，那就更加的好办了。他不久前答应了，打算帮忙让你往上走走。”    肖伟直接拿起桌子上面的一个苹果，啃了几口，解解渴。    “什么？！他不是只对医术感兴趣么？”    吴俊的身份，肖卫国自然是知道的。但是他也清楚吴俊完全就是沉迷于医术，根本就不会管这上面的事情。但是刚刚肖伟却是直接说出了这样的话，这让肖卫国欣喜的同时，也有点诧异。    “因为他要拜杨涛为师，而那个马文亮和花姐又得罪了杨涛。这事情还是买燕窝开始的呢……”    接着，肖伟就一边啃着苹果，一边仔仔细细的把事情的整体经过都和肖卫国说了一遍。    “还有，杨涛说了，说不定有方法能够让妈早点康复。这也就是第二个好消息！”    肖伟最后还加上了一句。    “哦？!真的么，那就太好了。你妈现在就想出去散散步，这么多年了……哎，不过她才好，我怎么能够让她下床呢，刚刚她可没有少埋怨我啊。”    肖卫国笑呵呵的开口，即便是额头上的皱纹，在这笑容中似乎都稀少了起来。    “至于杨涛，孩子。不管如何，他都对我们肖家有恩，我们不能够忘恩负义啊。”    肖卫国很是用心良苦的开口。    “这个你放心，涛哥那边我自然是感激的。爸，我先不和你说了，你早点休息吧，我去洗澡，然后想想怎么打压下马文亮。”    既然决定上位了，那肖伟自然也是要做点什么的。这是一种类似的潜规则，杨涛可能不懂，但是肖伟却是明白。    “好，去吧。”    肖卫国看着自己儿子的背影，内心下了一个决定。而这个决定的基础，就是源于刚刚他接的那个电话。    一个突然出现的神医，竟然就这样治好了自己妻子多年都治不好。而且几乎是没有任何希望的病，一切说起来都是那么的巧合。这不得不让肖卫国多想，所以他让人直接去公安局查了肖伟的资料。    农民，没错，就是农民。不过去当过几年兵，而后，肖卫国有拜托人去查了查肖伟在部队的信息。    但是刚刚那人给他的回答是：他的权限不够，竟然不能够查看杨涛的资料……"
    }, {
        "chapter": " 第25章 感动",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165683.html",
        "content": "    次日上午，摩托车飞驰在稀烂的马路上，朝着云东村进发。车上，金毛竟然兴趣不减，再次仔细的对着周围研究了起来。丝毫都不顾及杨涛和二柱的抗议，在两人的身上不断的乱串。    “涛子啊，那可是十万块啊。我滴个乖乖，现在我骑车都有点发抖咧。”二柱子的声音被风一吹，带着几分刺耳，直接传到了后面杨涛的耳中。    刚刚早上，杨涛可是先神神秘秘的去了趟百货杂货，然后直接去取了十万块的现金。直接用衣服袋子揣着，就这样回家。    这一路上，尤其是在县里的时候，二柱子别提多紧张了。似乎他看到每个人都有一种要来打劫自己的错觉，骑着摩托车也是摇摇摆摆的，知道到了这马路上，他才好一点。    不过杨涛早就发现，二柱的后背完完全全被冷汗打湿了。    “哈哈……就这样你就害怕呀。那你注定是个没钱的命哟！”    “没钱就没钱，俺是农村人，也没有想过要多少钱。能够安安稳稳过日子就成！”    二柱可是老实本分人，没有什么远大的志向，就是想要平平安安，安安稳稳的过着小日子。    “不错不错，二柱你这想法不错，其实我也是这样想的。有了这些前，李大牛就没有话说了。大姐就不用老是担忧了！”    杨涛的脸上露出了阳光般的笑容，能够解决姐姐的事情，是他目前最大的心愿，接着就是要想办法治好小妹的眼睛。    不过这一切都不是什么问题，他有着传承，他有着不同的手段，他的眼界和心态都在不断的改变。    “涛子，不过那天李大牛可是说了。即便是还了礼金，他也不会退婚的。他那儿子可是个啥子，如果不是使诈，又有谁会嫁给他那个傻子儿子啊。”    二柱的话语中带着浓烈的愤怒，同时又带着几分担忧。    “这个你放心，到时候我自然会有办法让他自己说出来的。不过到时候你要帮我去召集多点人，一起去李大牛家里。”    有了莲子香，就能够制作梦靥灵符。有着梦靥灵符，到时候也由不得李大牛愿意不愿意了。    “真的么？那完全没有问题，涛子，你打算什么时候去找李大牛啊？”    二柱一听，顿时欣喜若狂，如果真的能够解除婚约，他才是最为开心的那一个。    “不知道，如果准备的快的话，那应该明天就好了……”    杨涛和二柱有一搭没一搭的聊着，摩托车这颠簸的前行……    “喂？大哥？什么，还有这事情，好……我这就带几个人回来。”    虎哥刚刚起床，昨天晚上可是把他给吓怕了，弄得一直都没有睡好，知道快天亮的时候才睡着。    这不，刚刚自己的大哥打电话过来。说家里面竟然有人要欺负他，开什么玩笑？老子李大虎好歹也是一号人物，这县里有几尊大爷自己惹不起，但是家里自己还怕么？    “去，叫上几个兄弟，带上家伙，开两辆面包车，直接给我进村。”    虎哥顿时吆喝了一声，顿时就有小弟准备去了。    “他奶奶滴，在这县城里面老子最近不走运，那老子回乡下农村躲过你们几个大爷这总行了吧。”    虎哥倒是想的很通透，同时心中感觉顿时也好了很多。他也有点小明白，这段时间换届，县里搞不好不太平，还是先呆一边的好……    轰隆隆……嚓~    “杨静，我们回来啦……”    “吱吱……”    伴随着一声刹车的声音，加上摩托车的轰鸣声。二柱欣喜的大声叫唤了起来，金毛直接化为了一道金芒，很是急切的朝着屋里闪去。    “二柱，这好像是我家吧？你怎么这么开心呀。”    杨涛一边下车，一边故意打趣道。眼中却是闪过了一丝古怪的调笑，二柱暗恋的心思，他可是早就看出来了的。    “二哥，你回来了呀。”    小妹杨灵笑眯眯的护着墙壁，来到了门口。    “刚刚进去的是金毛么？它那么急，是要干什么呀？”    金毛刚刚进去的时候，可是呼喊了几声。算是和家里人打招呼吧，此刻听着杨灵这样问，杨涛心中顿时闪过了一阵明悟：这金毛，该不会是去看它藏的猴儿酒还在不在吧？！    虽然不能够确定，但是对于金毛的行为，杨涛感觉自己猜的八九不离十了。    “二弟，回来了啊。”    杨静和杨母齐齐出来，眼中满是期待。但是她有不好意思直接开口，问杨涛到底卖了多少钱。那样的话，搞不好自己的二弟会另眼看自己的。    “回来就好，你爸爸干活去了，估计到傍晚才能够回来。还没吃午饭吧，我去给你热热。”    杨母满脸的慈祥，也没有去问到底卖了多少钱，而是关心儿子饿不饿。也许这就是母爱的伟大吧，什么事情，都比不过子女的温饱在她们心中的地位。    “婶婶，杨静，你们怎么都不问问呢。我可告诉你们，杨涛这次可是直接就卖了十万块啊，这下子，礼金能够退掉啦。”    二柱可是没有忍住，直接大声的宣布了这个好消息。    “真的么？！”    杨静满脸的欣喜，大大的眼珠子中，立马出现了朦胧的水汽来。双手死死的握着自己的衣角，已经在开始不断的颤抖了。    “二小子，这是真的？”    杨母同样很是激动，她内心其实也惦记着这事情。不过刚刚看杨涛没有主动开口，她以为没有卖多少钱，所以就没有打算问。可是她怎么都没有想到，竟然能够卖这么多钱。    “是的，没错。”    踏踏~    杨涛直接从自己的口袋中，直接拿出了十万块现金。那红红的毛爷爷，在阳光的照射下，是那么的迷人。    “二小子，快收起来，快点！”    杨母看到后，顿时吓了一条。这么多钱，她可是很少看到啊。农村人，都是这样的小心的，看到这么多钱，顿时以为所有人都要过来抢劫一般，连忙让杨涛收起来。    “知道了，妈，我就让你安个心。”    杨涛再次把钱揣了进去，然后直接抱起了一边的小妹，看着小妹那水灵灵的脸蛋，心中感慨了起来。    “看样子，这猴儿酒还真是好东西。不行，还是要和金毛好好的谈谈才行。”    “妈，大姐，你放心，如果快的话，明天我就去解决这事情。”    “嗯。”    杨静呜咽着用力的点头，此刻她感觉浑身都轻松了起来。    “妈，快点弄饭吧。我都饿了，吃完饭后，我还有其他事情要忙呢。”    看着大姐那模样，如果再继续这样下去的话，肯定会成为一个泪人的。所以杨涛赶紧转移话题，再说了，那梦靥灵符还没有开始呢，还有点东西要好好准备的……"
    }, {
        "chapter": " 第26章 梦靥灵符",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165684.html",
        "content": "    “二柱啊，这饭都吃完了，你怎么还不走啊？难道想要在这里吃晚饭么？”    吃过饭后，杨涛故意调侃着二柱，嘴角斜着，露出了一阵阵的坏笑。    “你个二小子，人家二柱可是这样的帮你，你怎么能够这样的说话呢？”杨母听不过去了，直接伸手作势要打杨涛。    “二弟，你这样可不好吧。”    “二哥，你这话好像是不对哟。”    “吱吱吱吱……”    让杨涛没有想到的是，自己才这一句话，竟然直接遭到了包括金毛在内的所有家人的反对。要不要这样，好歹我才是你们最亲的人好吧，至于二柱？虽然可能成为自己的姐夫，可这不是还没有成为么？！    “好吧好吧，哈哈……我说错了，我说错了。我还有点事情，你们都不要来打扰我哈。”    杨涛笑嘻嘻的起身，不过在转身的时候，特意暗中对着二柱挤眉弄眼，这让二柱顿时脸红了起来。    “哈哈……”    看到二柱这囧样后，杨涛很是满足，直接走进了自己的屋子里面。    “额，婶婶，杨静，灵儿，我还要去还摩托车呢。涛子还有点其他事情要我去准备，我就先走了……”    二柱感觉自己的脸上一片滚烫，好像要烧起来一般，直接说了一声后直接逃也似的夺门而出……    外面的事情，杨涛没有去管，此刻他直接脱下了自己的衣服。从里面的口袋中掏出来了已经裁剪好的黄纸，毛笔，朱砂和干了的黑狗血。    这些东西，是早上杨涛去杂货店弄整的。也没有白费他起了一个大早，同时和小心翼翼的，没有让二柱知道。    “先划开，调制一下。”    杨涛先是拿了一个碗，直接把干了的黑狗血放进去。然后加了点水进去，这大夏天的，就是这点好，水中的黑狗血很快就融化了出来，一股浓厚的带着臭味的腥味，直接在屋子里面弥漫了起来。    “这味道，还真是不咋滴啊。”    杨涛皱着眉头，吐槽了一句，然后直接加入了一些朱砂，慢慢的用毛笔搅拌了起来。    毛笔在碗中不断的拌动，同时杨涛还调动了自己丹田中的真气，直接慢慢的顺着筋脉游走到了手中，按照法门挤到了毛笔的笔尖，不断的慢慢的扩散到碗里。    “接下来就是这莲子香了，这东西可要省着点。”    莲子香只要稍微杨涛的手稍微一用力，就完全碎掉，成为了粉末。被杨涛缓慢而又均匀的撒入了碗中。    兹兹~    当莲子香被融入的那一瞬间，原本那还有点粘稠的碗中，却是突然变得清淡了起来。    仿佛朱砂和黑狗血，在和莲子香融合一起后，发生了一阵阵奇怪的变化。黑狗血那难闻的气味，竟然也开始神奇的消失了起来。    “果然不是凡间的东西，果然神奇，啧啧……”    杨涛安奈住自己内心的激动，控制好自己的真气。慢慢均匀的融入进去，这可是马虎不得。    调料！说了很是普通和平凡，但是这制作灵符的调料，却是要融入真气的。只有融入了真气，以真气为引才能够直接让里面的材料慢慢的融合。    当然，如果有地火这样的好东西，自然是比此刻杨涛的真气要好上无数倍的。可是现在的杨涛，只能够耐着性子，不急不慢的引动。    同时这也是一个很好的让杨涛控制自己真气的方式，所以杨涛也是乐在其中。    “呼~”    两个小时候，杨涛脸色发白，不过却是带着一丝满足的微笑。身上早就被汗水打湿，如同从水中捞出来的一般。    “咕隆咕隆……”    杨涛直接拿着一边的水壶，猛烈的灌了几口。    刚刚这一个过程，还真是难熬。不过看着碗中此刻如同墨汁一般的液体，杨涛再次露出了满足的微笑。    唰~    稍微休息过后，杨涛直接拿出了黄纸，放到了桌子上面。一手握着毛笔，粘了点碗中的液体，微微的闭上了眼睛，在脑海中默默的回想着梦靥灵符的纹理。    梦靥灵符，是一种最为简单的灵符；虽然他简单，但是并不代表他纹理简单，仅仅是说他的功能简单罢了。    “开始。”    杨涛再次确认回忆过后，睁开了眼睛，一只手直接拿着毛笔，在黄纸上面慢慢的画了起来。    弯……转……勾……    “吱吱~”    刚刚一个转弯的地方的时候，杨涛没有把握好毛笔的力道，那一笔直接重了点，倒是那条线宽了几分。    顿时，黄纸直接燃烧，成为了灰烬！    “该死，这鬼画符鬼画符，画符果然不是一般人能够做到的呀。奶奶滴，稍微粗一点都不行。”    杨涛一边嘀咕着，一边再次取出黄纸，从新来过。他也没有认为自己一次就成功，这用毛笔画符可是最简单的技术活了。如果是其他的符箓，那搞不好要动用真气，在灵石上面刻画，难度更加的巨大。    “继续！”    杨涛并没有灰心，而是深深的吸了一口气，让自己保持着平静，再次动笔。    “靠！”    失败，第二次依旧是失败……    “奶奶滴！”    失败，第三次仍旧是失败……    第四次……    在这个过程中，夜幕降临，杨母想要去叫杨涛吃饭。但是却被金毛阻拦了，不管杨母如何，金毛就是不让杨母进入杨涛的房间。    或许在金毛看来，杨涛是在炼丹吧，这可是关系到它自己的利益，所以很是忠实的守着门口。    符箓上面的纹络，每一条，每一笔都很是有讲究，不能够错丝毫。如果错误，那就不能够成功。    杨涛自己都不知道自己失败了多少次，只不过这一次，杨涛一口气画完，那黄纸上面，一个复杂的图形直接发出了一阵淡淡的光芒，然后隐去。    “哈哈哈……不容易啊，太不容易了……”    望着手中的梦靥灵符，杨涛眼泪都差点流出来了。整整八个小时，他就弄出来了这一张。    “不行，老子要继续！”    成功了一张，杨涛更加来精神了，直接呼啦啦的继续了起来。夜空中，时不时的传来杨涛的咒骂，或者是开心的大笑……"
    }, {
        "chapter": " 第27章 大哥你就放心吧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165685.html",
        "content": "    “二哥……懒虫二哥……起床了啦……”    第二天一大早，小丫头杨灵的声音很是清脆的从杨涛的门外响起。这次却是没有得到金毛的阻拦，所以小丫头格外的卖力。    “二哥，你昨晚都没吃晚饭，你在干什么呀？！”    一边敲门，小丫头还很是好奇的开口问着。昨晚她可是一直都想要知道二哥是在干嘛，所以弄得小丫头都很晚才睡着呢。    不过小孩子就是好，加上有着猴儿酒的作用。她的精神很不错，即便是昨晚很晚才睡，但是一大早立马就满血满蓝活蹦乱跳的。    “婶婶，叔，杨静……”    屋子外面，也响起了二柱的声音。这家伙，心中知道杨静的事情要解决了，心中别提多高兴呢。这不，一大早就跑过来了，还真是好奇这小子昨晚到底睡着了没有。    “哎~二柱，没有吃饭吧。等会一起啊。”    杨母这几天，脸上的笑容明显多了起来。尤其是知道礼金的问题解决了后，心中仿佛一块大石头，已经落下了一半了。    “嗯……好叻。”    二柱也没有客气，直接回答一声，然后再次看了几眼杨静。不过却被对方娇嗔的瞪了几眼后，这才直接进门。    看到杨灵在杨涛的门外的时候，二柱好奇的问道：“灵儿，你涛子哥哥还没有起来么？！”    “对呀，二哥也不知道是在干嘛，竟然还不起床。”杨灵点头，同时再次对着门上面敲了起来。    “额……醒来了……”    杨涛迷迷糊糊的声音，从房间中穿了出来。    “你们等会，我就出来。”    杨涛甩了甩有点沉重的脑袋，望着桌子上面的几张黄色的符箓，脸上顿时堆满了笑容。    “这梦靥灵符，果然是灵符啊。自己到最后才弄到这四张，哈哈，不过也够了，那李大牛估计用一张就能够搞定了。”    忙活了一晚上，杨涛差点完全耗尽了自己的真气，才弄出了这四张灵符。可见这东西还真不是简单的活计。    杨涛想了想，最后把灵符叠了几下，能够被手心挡住，在猜踹在了口袋里面，来到了房门口，打开了门。    “吱吱~”    金毛此刻依旧在一边也不知道是忙活着什么，不过看到杨涛出来，直接化为了一道金光，直接来到了杨涛的身上。    鼻子还在杨涛的身上不断的嗅着，仿佛要寻找什么。但是很快，金毛就失望了。因为没有它想要的丹药的气味。    “吱吱~”    金毛有点生气，直接稍微用力的抓住杨涛的头发拔了几下，表示惩罚和告诫，然后才串到一边。    “起来了，吃点东西吧。”    杨母刚刚端着一大碗白米粥出来，看样子是刚刚出锅。纯正的柴火烧的，那滋味，问着就让人陶醉啊。    “二柱，你也来了啊。等会……你去找到村支书，直接让他们带人去李大牛家。记住，不要带家伙，咱们是去讲道理的。”    杨涛坐下后，杨静直接递过来一碗盛好的粥，不过杨涛发现，杨静的手此刻已经开始微微的颤抖了。    这一段时间，她每天都很害怕，怕自己真的就这样的被糟蹋了。不过好在有二弟，自己的心，也能够放下来了。    “大姐，放心，没事的。”    杨涛接过碗，立马咕噜咕噜的喝了起来。    “爸妈，你们如果害怕的话，就不要去了。我会搞定这一切的。”    “说的什么话？我有什么好怕的……”    杨立地中气十足的开口，这次他们有钱，是过去退婚的，底气自然是十足了些。    几个人直接吃过早饭后，就分头行动。    等到了村口的时候，村支书带着一群人，和杨涛他们汇合。一大群人，浩浩荡荡的朝着云西村李大牛家而去。    “这不是东村的人么？这么多人过来干嘛？”    “不知道，不会是来打架的吧？”    “肯定不是，他们可都没有拿家伙。不过看着前面的好像是杨家的人……”    “走，去看看……”    很快，云西村的人也加入了队伍中。其中有人已经开始对着云东村的人打听了事情来，当听到杨家去退婚的时候，很多云西村的村民都表示理解。    这事情，他们都清楚，不过碍于人家是村长。而且杨家也收了礼金，这理字上面过意不去，所以以前他们都没有多说什么。    “涛子啊，我听人说了。李大牛的弟弟李大虎回来了，还开了两辆面包车，恐怕是找了人了。如果等会实在不行，咱们还是从长计议的好啊。”    村支书皱着眉头，直接对着杨涛小声的开口。他是知道李大虎的一点底细的，那可是在县城混的很不错，他们这样的农村人，最好还是不要招惹的好。    “您放心，我有分寸的。”    杨涛嘴里答应，不过心中却是嘀咕了起来，自己好像没有在县城看到个混得好的叫李大虎呀。    很快，一行人就来到了李大牛的家里。    这是一层两层的楼房，在这农村，可很是霸气的。    “哎哟嘿，果然没错，还真有人来闹事啊。”    果然，李大牛家里的空地上，听着两辆白色的面包车。此刻有着十几个混混打扮的年轻人，围着两张桌子在打牌。    此刻看到这么多村民过来，一群小混混直接起身。他们一个个可是心中明白，村名可都是怕他们。哪怕村名的人数比他们多几倍，但是他们也不怕。    “不管你们是来干嘛的，识相的就乖乖的回去，不要给老子闹事。”    一个为首的小混混手中拿着一个木棒子，直接指着最前面的几人，眼神中充满了不屑，很是嚣张的开口。    “呵呵……大哥，来了。不过你放心，我小弟就能够摆平这一切的，大哥你就等着收儿媳妇吧。”    屋子里面，李大牛和在和李大虎喝茶。李大虎端着茶杯闻了闻，无比自信的开口，他根本就没有丝毫要出去看看的打算。    “那是，弟弟你可是县城的扛把子，这点小事，自然是能够搞定的。”李大牛也是满脸的微笑，这话李大虎爱听。    这比在县城昨天受气的情况，可是好多了啊。李大虎无比的舒服，再次装模作样的喝了一口茶。    “涛子，我看我们还是从长计议吧。”    村支书一看，顿时打起了退堂鼓了。    “不用，村支书，你们带着人看着就好了。”    杨涛嘴角划过了一丝冷笑，很是随意的扫视了眼前的十几个小混混一眼，就这些人，他还真没有放下心上。    “让李大牛出来。”    杨涛淡淡的开口，嘴角勾起了一丝浅浅的笑容……"
    }, {
        "chapter": " 第28章 杨涛公子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165686.html",
        "content": "    “哎哟嘿，小子，你听不懂人话是么？”    为首的那小混混一听杨涛这话，看着杨涛这神态，顿时眉头一挑，心中火气立马就上来了。    他爷爷的，老子们一个个在县里都是能够横着走的。今儿个来到个偏僻的农村，竟然还有不长眼的，那老子们今天可要好好松松筋骨了。    “哥几个，看样子我们要让这小子好好的学学怎么听话啊。”    小混混首领一招呼，周围十几个人顿是都朝着杨涛一步一步的走来。十几个小混混一起朝着前面压来，还真别说，有点气势。    最起码，原本还站在杨涛身边的村支书等人，都不自觉下意识的后退。此刻杨涛的身边，除了在好奇打量着众人的金毛外，已经空无一人了。    “小子，哥哥我再给你最后一次机会，哪里来就回到那里去，不要在让哥哥我不爽，知道了么？”    为首的小混混再次嚣张的开口，手中的木棒对着杨涛直接作势虚指了几下。满满的都是威胁。    “吱吱~”    金毛呆呆的开着眼前的十几个小混混，然后回头很是好奇的望着杨涛。那神色和眼神十足的就是在问：这是一群傻帽么？拿着几根木棒能够干啥。    “额……金毛，等会你要悠着点，不要闹出人名来了。”    杨涛也不管金毛能不能够听懂所谓的闹出人命是个什么概念，但是却很是认真的对着金毛开口。    这行为，直接让一边的小混混炸了。这尼玛是几个意思？对着一只猴子说这样的话，难道认为老子们不如一个猴子么？    这尼玛能忍么？绝逼不能啊！    “哥几个，既然这小子这样的不开眼，那就给我好好的教训教训一下。记住不要出人命，不过留一口气就好了。”    为首的小混混气极而笑，不过确实直接挥舞着手中的棒子，朝着杨涛的脑袋而去。    呼呼~    棒子划破空气的声音很是刺耳，即便是在房间中没有看着窗外的李大牛和李大虎都听到了。    “大虎，不要出人命。”    李大牛淡淡的开口，即便他是村长，但是有这样多的人在场。如果真出了人命的话，那可是个大麻烦。    “大哥，你就放心吧，我早就交代好了。最多残匪的。”    李大虎故作很是有品味的把手中的那杯茶放在了自己的鼻子边，闻了闻，露出了一副一切都在自己掌握中的神色。    “吱吱~”    金毛看到那人动手后，顿时整个身体毫毛顿时倒立了起来。    “去吧，记得不要出人命呀。”    杨涛笑嘻嘻的开口，自己却是已经直接出手了。    “吱吱~”    而金毛更加的速度，后来居上。直接化为了一道金芒，朝着最近的那小混混扑过去。    “什么鬼？！”    “啊？！”    小混混先是纳闷的叫骂了一声，不过下一秒，他口中的声音就化为了一阵阵悲痛的叫喊，很是惨绝人寰，让人毛骨悚然。    哗啦~    他的背部的衣服直接被撕碎，几道伤口中差点就能够看到骨头了，鲜血到处都是。    而金毛再次朝着其他的人扑了过去，它似乎很是不屑，这样的人如果是一爪子攻击要脖子等要害的话，完完全全能够直接秒杀。    “碰！”    而杨涛这边，也很是迅速。一个堪称兵王的侦察兵，格杀方面自然是没有任何的问题。更何况，这次没有像上次那样多的顾虑。    上次是因为都是村民，杨涛要顾忌的很多。但是这次，都是一些小混混，一看就知道不是什么好东西，说不定伤天害理的事情不知道都做了多少了。    所以杨涛出手，只有一个宗旨，那就是不要他们的命。但是伤残的话，那就看他们的运气了。    “啊……”    “不……”    惨叫，在不断的回响，这根本就是一边倒的战斗。杨涛本来就很厉害，加上灵丹和修炼，对付这样的小混混，完完全全就是在虐对方。    “咕噜~”    二柱直接大大的吞了一口口水，双目呆呆的看着眼前的一切。他脑袋都感觉有点当机了，从来都没有想到过杨涛竟然这样的恐怖。    而周围其他的人，包括杨涛的父母都没有想到这样的情况，直接傻傻的看着眼前的一切。    “看吧，这就是得罪大哥你的后果。”    房间里面，李大虎很是自信的晃动着茶杯，如同端着一杯红酒一般。他其实根本就不知道这些细节，只不过是感觉这样更加的显得他很有品味罢了。    而外面传来的惨叫声，则是直接被他认为是对手的惨叫了。按照他的想法，一些村名怎么能够和自己的小弟斗呢？！    “虎哥~救命啊！”    听到李大虎的话语后，李大牛的笑容还没有完全的展现在脸上，立马耳边就传来了呼喊李大虎救命的声音。    这让李大虎手中晃动的杯子突然一停顿，那茶水直接从边缘溅落了出来，沾到了李大虎的手背上。    “斯~”    李大虎顿时条件发射的松开口，啪的一声茶杯直接掉到了地上，摔碎了。不过此刻李大虎哪有时间管这些，急急忙忙的和李大牛直接起身，怒气冲冲的朝着外面走去。    “妈的，哪个该死的这样的嚣张。不知道这是老子虎哥的人么……”    李大虎和李大牛从门内里面出来。    李大牛的脸色带着一丝不自然，他脑海中已经再次出现了前几天杨涛打架的那凶狠的样子。    而李大虎满脸的怒色，直接叫嚣着。    “不好，没想到那李大虎真的回来了。”    村支书看到李大虎后，顿时心中一惊。他最为担心的事情出现了，要知道，李大虎可是在县城都是扛把子的存在啊，如果他直接插手这事情的话，那就不好办了。    “哦哟，虎哥啊，你好大的威名啊。”    杨涛起初听到李大虎的时候还没有觉得，不过在听到刚刚那小混混呼喊虎哥求助的时候，心中顿时出现了一丝明悟。而看到李大虎出现后，杨涛的嘴角直接划过了一丝讥讽。    “是谁这样的嚣张，竟然胆敢打我虎哥的……”    李大虎怒气冲冲的冲出来，本来还想说，是谁这样的嚣张，敢打我虎哥的人的。但是当他看到对面嘴角挂着一丝笑容的杨涛后，话语很是突然的打住了。    就如同突然吃了一只苍蝇一般，顿时哑然。    那感觉，虽然很是难受。可是李大虎直接哭丧着脸，挤出一丝比哭都要难看数倍的笑容，对着杨涛讨好的开口道：“哎哟，原来是杨涛公子啊……”"
    }, {
        "chapter": " 第29章 不松口",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165687.html",
        "content": "    “杨涛公子，不知道什么风把你给吹来了啊。”    李大虎心中苦笑，他奶奶滴，老子好不容易，就是想要下来躲躲晦气的。怎么想到，竟然在这里都遇到了这个煞星啊。    那可是和小公子称兄道弟的人啊，自己可不能够招惹。而且看着自己那些在哀嚎不断的小弟，李大虎顿时明白，杨涛本人还是一个非常厉害的角色。    而李大虎的这一声叫喊，此刻这献媚的模样，直接把周围的人都雷晕了。    “这……自己没有看错吧，那可是虎哥啊？怎么叫涛子作为杨涛公子呢，一定是我眼花了。”    村支书用力的眨了眨眼，但是睁开后，却是依旧看到了之前的景象。这让村支书的大脑有点转不过弯来了，不仅仅是村支书，即便是周围其他的人，都有点转不过弯来。    李大虎那是什么人？虎哥啊，县城道上的扛把子啊，随随便便就是能够叫上两车十几个人来的存在。    此刻看到了杨涛，竟然如同老鼠看到了猫一般。什么脾气都没有了，这情况太有冲击力了，所有人都在想着其中的原因。    “哎哟，我还以为是谁呢，原来是虎哥你啊。”    二柱顿时醒悟了过来，看到是虎哥后，心中明了。    在KTV那晚上发生的事情，二柱后来也是知道了，连带他舅舅铁牛都威风了一把。所以此刻看到了李大虎这样子，二柱感觉这就正常了。    “二柱，你知道这是什么事情么？”    立马，周围就有很多村名开始好奇的询问了起来。这一时间，竟然都有点把正式忘记了的节奏。    “这个啊……还要从我们到县城去开始说……”    二柱顿时脸色发红，很有性质的清了清嗓子，打算直接好好的说道说道，威风威风。因为他看着自己舅舅晚上对着别人说这事情的时候，那模样，可是很有面儿的。    此刻刚好当着杨静的面，也好处处风头，让杨静高看自己几分。    “二柱哥哥，难道你忘记我们是来干嘛的了么？”    小丫头杨灵那翠翠的声音突然传了出来，这让二柱顿时打住了那出风头的话语，偷偷的朝着杨静那边望了一眼。发现后者脸色还算平常后，这才心中稍微安定了一些。    “该死该死，怎么忘记了这样重要的事情……”    不过二柱的内心，却是在狠狠的责备自己。    “弟弟。”    李大牛面色及其难看，他怎么都没有想到，原本自己找来帮忙的人，而且还是自己的亲弟弟，此刻却是出现了这样的嘴脸。    这让李大牛顿时感觉自己的脸蛋火辣辣的疼，如同被火烧一样，这也太丢人了点。    “大哥。”    李大虎顿时身体一震，脑子此刻也运转了起来。看着眼前的场景，顿时又饿了一丝明悟。    “你是说，杨涛公子家就是你口中的杨家？”    李大虎先是对着杨涛露出了一个赔笑的笑容，然后来到了李大牛的身边，愁眉开口问道。    “这不是很明显么？！”    李大牛语气很是深沉，周围的十几个小混混的哀嚎，让李大牛的心情很不好。    “大哥，如果是这样的话，我看还是算了吧。”    李大虎虽然不知道杨涛和小公子肖伟到底是什么关系，但是一定不简单。自己的大哥如果真的招惹到了杨涛，要是把小公子也牵扯了进来。    哪怕自己大哥是个村长，而自己也算是有点势力。但是那也是不够看啊，压根就不是一个层面的人嘛。    出于自身厉害考虑，所以李大虎很是明智的希望自己大哥放弃。    “什么？！”    李大牛的声音顿时提高了好几个分贝，看着眼前的弟弟，仿佛变得很陌生，如同根本就不认识眼前的这个人一般。    “你说什么？你知道你侄儿的情况，难道你想要让我们家绝后么？”    到最后，李大牛大声的吼了出来。    “可是……”    李大虎又何尝不知道这情况了，可是如果真的和杨涛对上的话，那自己家后果恐怕会更加的凄惨啊。    “你不要说了，如果你还当我是你大哥，那就给我站在一边，不要说话。”    李大牛用力的一挥手，推开了李大虎，直接挺胸上前几步。双目死死的和杨涛对视着：    “我说过了，这婚事我不会同意退的。”    这是他李家的希望，他不愿意放弃。同时他也看出来了，杨涛也不一定敢对他怎么样，最起码，自己还有着一个村长的身份摆在这里。    杨涛当过兵，知道如果真把自己怎么样的话，那会有多么不好的影响。李大牛在赌，同时也是死了心了。自己儿子的这个情况，如果不是这样欺骗，那他李家完完全全要绝后了。    啪啪啪……    杨涛也不废话，直接从自己的口袋中踹出来十踏红彤彤的票子。    “哇~那可都是红票子啊……”    “杨家怎么突然这样的有钱了？”    “那一朵是一万吧，啧啧啧，这都十万块了。”    “难怪杨家要让所有人都过来。”    “不过如果李大牛死不松口的话，那也没辙啊。”    很多人都开始议论了起来，最多的就是这十万块前。杨家的家境，大家伙可是都知道一些的，今天杨涛竟然能够直接拿出十万块来，这在人群中可是引起了不小的骚动。    “李大牛，我劝你还是拿着礼金，这事情就这样算了。毕竟大家心中都清楚，当初是个什么事儿。”    杨涛冷冷的开口，语气中充满了让人不能够拒绝的霸道。其实他的内心真实的想法是：奶奶滴，梦靥灵符可是好东西，自己可是耗费了一晚上才弄出了几张，就在你身上浪费一张，还真是不怎么划算呀。    “哼！钱？我李大牛不缺，我就缺一个儿媳妇。”    李大牛咬牙，就是不松口。    “是么？那我再问你一遍。”    杨涛的嘴角划过了一丝古怪的笑容，这笑容让李大牛看到后，直接打了个冷颤。莫名的，他的头皮顿时一阵发麻。    啪，啪，啪。    杨涛一步一步慢慢的朝着李大牛走来。    “涛子，你可要主意分寸啊。”    村支书刚刚可是看到了杨涛的厉害，此刻却是开口提醒道，如果杨涛真心做出什么不可收拾的事情，那他作为村支书，也是一个天大的麻烦……"
    }, {
        "chapter": " 第30章 灵符的威力",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165688.html",
        "content": "    滴答……滴答……    碰！    李大牛看着朝着自己迎面走来的杨涛，不自觉的后退了一步。同时，他的额头上冷汗直接不断的低落了下来，打在地方发出了一阵阵很是细微的声音。    这声音虽然很是清脆，可是周围很多人都听到了。四处一片寂静，因为大家都想看看，杨涛到底想要如何做。    如果李大牛死都不松口，那杨家这次，恐怕真的难办了。    “李大牛，李村长，我在问你一次，你真的不肯放手么？”    杨涛直接来到了李大牛的身前，二者之间的距离不到二十厘米。杨涛笑嘻嘻的开口，在说话的同时，已经直接伸出了右手，慢慢的朝着李大牛的身上拍去。    李大牛想躲，虽然没有看到杨涛的凶狠样子。但是前几天他却是看得真真实实，而且此刻耳边不断的传来的那些小弟的哀嚎，这给李大牛照成了很大的心里上的冲击。    “咯吱~”    不过李大牛依旧紧紧的咬着牙齿，他知道自己不能够后退。如果自己后退的话，那就表明自己真的害怕了。一旦后退，那自己的内心恐怕经受不住杨涛的几次重复的反问，就会崩溃掉。    所以，即便是知道自己搞不好会应为杨涛的这一掌而重伤，他都没有退。    “我……”    “李村长，你还是要想清楚才说的好。”    就在李大牛撑着自己的胆子，想要告诉杨涛，自己不会放弃的时候。杨涛却是再次打断了李大牛的话，而此刻的杨涛伸出来的手，已经直接触碰到了李大牛的肩膀上了。    碰！    “嗯？！”    李大牛心中纳闷。    “难道这小子根本就是要吓唬自己，这一下根本就没有什么力道？”    李大牛想不明白，杨涛的手中，为什么会没有什么力道。而且在杨涛手压下的肩膀位置，李大牛还感受到了一丝丝暖流。    这暖流直接从肩膀融入了李大牛的身体中，猛然的朝着李大牛的脑袋冲击过去。仅仅是一个瞬间，就占据了李大牛的脑海。    “唰~”    杨涛看到，李大牛的双目中很是隐晦的闪过了一道精光。顿时心中大喜，这可是他刚刚用叠好了的放在手心的梦靥灵符的效果。    “李村长，想必你也知道，我姐姐可是个好姑娘。你儿子那样子你自己也清楚，作为一个村长，你应该有博大的胸襟，所以你还是收了我退回来的礼金，接触这个原本就是一个错误的订婚吧。”    杨涛再次开口，语气中带着一丝丝古怪的味道。同时他的手也从李大牛的肩膀上面收了回来，而且心中在不断的默念：“同意解除订婚。”    这就是梦靥灵符的效果，中了这灵符的人，看上去和常人没有丝毫的差异，但是其实他看到的已经不是此刻其他人看到的一切。    而且他的大脑，已经朦朦胧胧，仿佛在做梦一般。而他的身体，则是如同行尸走肉。    “脸上表情跟上，慢慢的变得失落……”    杨涛心中不断的默念，这也是在隔着李大牛这样近的时候，才能够在心中默念。如果隔得远的话，那就只能够直接开口来刺激李大牛。    果然，李大牛原本紧紧咬着的牙齿，慢慢的放松了下来。紧绷着的脸上，也出现了一阵很是诡异的不好意思。    “快看，这是怎么呢？”    有人发出了惊呼，这人是云西村的。他可是知道自己的村长是什么德行的人，此刻竟然出现这样的不好意思的表情，那可是完完全全太阳打西边出来了啊。    “哎~”    李大牛突然他了一口气，但是一边的李大虎却是感觉有点纳闷。他感觉自己大哥这口气叹的不怎么对劲，但是具体是什么地方不对劲，他却是说不上来。    “好吧。”    寂静！死一般的寂静。    李大牛淡淡的说出这两个字的时候，所有人的人都傻眼了。    “这尼玛是个什么情况？！”    李大虎蒙圈了，两个眼睛如同一对铜铃一般，死死的睁的大大的，盯着自己的大哥。    刚刚不是还很硬气的么？这会儿为什么会直接同意了呢，这不符合常理啊？而且杨涛好像也什么都没有做吧，但是自己的大哥为什么会表现前后差距如此的巨大？！    有着这样的疑问的，不仅仅是李大虎，周围所有人几乎都有着这样的纳闷。    “其实我也知道这是不对的，但是……哎……既然你礼金都退回来了。那我宣布，订婚无效，婚约解除吧。”    还没有等所有人都反应过来，李大牛却是再次开口。    “杨静，你听到了么？！”    最想反应过来的，却是二柱。这货无比的激动，差点就直接跳起来了。    “听到了听到了……”    杨静双眼朦胧，此刻她那颗不久前已经下降了一般的心，此刻是完完全全的落回了自己的心口里面了。    她知道，李大牛当着所有的人这样说了。那不管他时候返回不反悔，都没有作用了。这么多人，都能够作证，是他李大牛自己开口说的解除婚约的。    “嗯，李村长，你是个好人呐。”    杨涛再次装模作样的说了几句，不过他此刻自己都快忍不住要笑喷了。没想到，这梦靥灵符，竟然这样的霸道。    杨涛感觉，即便是自己此刻让李大牛直接撞死，他都会直接去执行。不过杨涛其实和李大牛也没有太多的仇恨，此刻既然事情解决了。他也不会再去过多的计较，他杨涛曾经可是一个军人！    “事情都解决了，那大家伙就散了吧。”    杨涛再次对周围的人群表示了感谢，感谢他们过来见证。同时直接拿起了十万块钱，放到了李大牛的手中，然后笑嘻嘻的对着李大牛挥了挥手，直接转身，带着家人，和村支书等人，朝着云东村方向走去。    “我的媳妇儿……”    就在这个时候，李大壮直接耸着鼻涕，嘴角拖着口水，眼角带着泪花，哭喊着从里面冲了出来。    “侄儿，不要，不要……”    李大虎急急忙忙作死的露出了李大壮的腰子，不让李大壮在多生事端。    “啧啧……”    杨涛转头看了一眼李大壮那形象后，直接头皮一阵阵的发麻。周围的其他人看到后，神情也都和杨涛差不多，一个个立马加快了脚步，朝着云东村的方向而去。    而杨涛不知道是，就在今天，县里也发生了一些不同寻常但是却和他有莫大关系的事情……"
    }, {
        "chapter": " 第31章 变动和机会",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165689.html",
        "content": "    一大早，政府部门才刚刚开始上班，肖卫国就匆匆忙忙的出了家门，直接朝着政府大楼而去。    县委大楼，四层********的门口。肖卫国略微停了停，再次回想了下刚刚在路上思考的问题，这才伸出右手，打算敲门。    “吱呀~”    当肖卫国的手刚刚举起来，正打算用点力气朝着门上敲下去的时候，门却是直接被人从里面打开了。    “哦？！卫国来了啊。”    县长谢建明刚好从里面出来，脸上带着一丝微笑，看到肖卫国后，只是略微的楞了一下。但是没有丝毫的惊讶，似乎对于肖卫国要过来，没有丝毫的感到一丝意外。    “嗯，谢县长好。”    肖卫国也和谢建明打了个招呼，对于眼前这个不怎么管事的老好人县长出现在这个地方，肖卫国心中也很是迷糊。    谢建明今年都五十多了，平常完完全全就是一个老好人的角色，而能够出任县长的职位，大多数原因都是以前一个功绩。说起来，那事情还有点戏剧性。    “卫国啊，进来吧。”    里面的陈书记直接开口，语气中带着笑容。    “好。”    肖卫国把思绪拉了回来，直接走了进去，顺手抬上了门。    “坐吧。”    陈书记满脸的笑容，直接起身，让肖卫国坐的同时，竟然还主动给肖卫国倒茶。    这举动，让肖卫国心中一突。自己具体的身份背景，陈书记应该是不知道的，但是此刻陈书记这方做法，到底是为什么呢？难道说……    “陈书记，这可使不得。”    肖卫国心中不断的思考，可是刚刚坐下的身体顿时起来，直接伸手去拿着茶壶。不管如何，那可是他的顶头上司，这样可有点不合规矩。    “呵呵……卫国啊，没事的，以后这样的机会可就少咯。”    陈书记一只手直接压住了肖卫国要去阻拦的手，同时拍了拍肖卫国的手背，让他坐下来。    “来，尝尝我这茶，应该还不错的。”    陈书记知己递给了肖卫国，肖卫国双手接着，看着陈书记喝了之后，自己才慢慢的喝了一口。    “呵呵……卫国，我知道你很纳闷。但是好歹你也应该收到点消息了吧？！”    陈书记仔细的看了看肖卫国，得出的结论竟然是肖卫国好像完全不知道的模样。    “书记，什么事情您就直接说吧。搞得我这七上八下的。”    肖卫国作势拍了拍自己心脏的部位，但是刚刚听了陈书记的话，内心已经有了一个大概的猜想了。    “其实我也挺好奇的，不过我还是先说说吧……”    陈书记直接笑呵呵的开口，不过眼中的的确确的闪过了一丝疑惑：    “市里的认命下来了，我要调到市里面去了。谢县长代替我的职务……”    话刚刚说到这里，肖卫国心中一动。谢建明是个老好人，但是基本上也不怎么管事。按照影像中，也不算是有什么主见的人。    这几年就能够看出来，基本上县里大事都是陈书记一个人说了算。谢建明似乎从来都没有和陈书记有过争执，而此刻谢建明上调，那这个县长的职位就是关键了。    难道是马卫军么？他本来就是常务副县长，如果上升的话，那岂不是以后就是马卫军一个人说了算。    “这才找你来，也是提前给你通通气，毕竟依旧你就是县长了。可以说，这云山县都需要你去负责了，胆子可是不轻啊。”    可是陈书记接下来的话，却是直接让肖卫国愣住了。    “我当县长？！”    肖卫国一时间还没有反应过来，他虽然听着自己的儿子肖伟说过，吴家会帮自己一下。不过肖卫国认为，最多是让自己直接成为常委，同时担任副县长的职务。    但是现在直接让自己当县长了，加上让谢建明成为书记，这岂不是说，整个云山县，完完全全就是自己说了算的么？    吴家竟然这样的上心，如果是这样的话。那就说明吴俊是在上心，看样子，那杨涛对于吴俊的影响，还真是不小啊。    肖卫国感觉，自己应该再次好好的判断的杨涛这个人了。    “卫国啊，我可是听说了，这次可是省里某位大人物直接开口了的。所以……”    “咔嚓~”    陈书记刚刚还想问点什么，毕竟这小道消息他可是听到了。不过心中依旧想要证实证实，如果是真的，他陈书记还是有点其他的想法的。    “书记，都通知到位了，常委的几个都来了。”    这个时候，谢建明直接推开了门。刚刚他就是按照吩咐，直接通知其他人去开会的。    “那好，我们走吧。”    陈书记对于谢建明没有敲门就进来，也没有多说什么，直接起身，朝着会议室而去。    “今天主要是宣布一些人事任命的通知，正式的任命书很快就会下来了。”    会议室中，陈书记坐在了主位，微笑着开口。    这话一出口，在做的几个人顿时心中升起了小九九。但是所有的人都没有说话，他们都在静静的等着下文。    只有马卫军的脸上，流过了一丝得意的神色。因为马文亮已经告诉他了，刘家答应出力。至于肖卫国后面的吴家，按照马卫军得到的消息，那个吴俊一直只对医术感兴趣罢了。    “我要被调往市里面了，而谢建明同志，将会接替我的位置。”    陈书记的话，让马卫军心中顿时一喜。他可是常务副县长，此刻县长上去了，那很显然，自己的位置也要挪一挪了。    “肖卫国同志为县长，同时暂时代理公安局长的职务。”    不过接下来陈书记的话，却是在这几个人中间，引起了滔天大浪。肖卫国上去了？！这怎么可能，竟然得到了这样的提拔。    而且还有人偷偷看了眼马卫国脸色，然后再次看了看肖卫国。    “所以，以后大家还是要好好的工作，勤勤恳恳的为人民服务……”    “书记，我突然感觉肚子有点不舒服，先出去一下。”    马卫军脸色很是难看，直接说了一句后，也没有等陈书记的回话，直接朝着会议室门外走去。    “文亮，你帮我问问刘辉，吴家是不是已经出手了。”马文亮直接回到了自己的办公司，迫不及待的给自己的儿子打了个电话。    “好的。”    马文亮才刚刚醒来，此刻听到自己的老子这样的话语，顿时知道肯定是发生了什么。于是连忙给刘辉打过去了电话！    “文亮啊，我知道你一定会打过来的。”    刘辉的声音很是平淡，而且还带着一丝丝兴奋。    “辉哥，这到底是怎么回事？！”    对于电话中刘辉的反应，马文亮有点捉摸不透。    “我能够告诉你，吴家是出手了。不过你放心，立马就有一个天大的机会来了，抓住这个机会，你们家老子保证能够平步青云的。而且我还能够很是肯定的告诉你，这个机会，吴家不知道！”    刘辉的声音似乎都在颤抖，这让马文亮心中顿时好奇了起来，这样的好机会到底会是什么？！    “爸，吴家是出手了。不过这次我们有个其他的机会……”    很快，马文亮直接把自己知道的事情，告诉了马卫军。    “肖卫国，那我就想让你光亮几天。”    马卫军的嘴角，划过了一丝冷笑……"
    }, {
        "chapter": " 第32章 承包",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165690.html",
        "content": "    “怎么会这样？为什么会这样？！”李大牛双眼死死的看着自己的弟弟，然后再瞪着周围那些小混混。怎么都有点不信，自己竟然会说出那样的话来。    “大哥，可是当着那么多人的面，你确确实实说了的啊。”    李大虎感觉脑袋有点晕了，这到底是在怎么回事？明明是你自己亲口说的，而且那杨涛当时也没有多说什么吧。    怎么才刚刚过去，你自己就忘记了呢？难道自己大哥的脑子出问题了么，还真是奇怪。    李大虎根本就不会想到，这一切都是杨涛的手段。李大牛双目中有着怨毒闪过，此刻他已经安静了下来，但是没有人知道他的内心深处，到底有着什么想法……    “涛子，为什么那李大牛突然就松口了啊？”    即便是回到了家中，二柱都很是好奇，喋喋不休的在杨涛的耳边问个不停，大有一种如果不知道答案就不离开的节奏。    “吱吱~”    金毛在一边挠着自己毛发，还时不时的对着二柱扔去了几个很是不屑的嘲讽。自己都知道的事情，这个二柱竟然都不知道，真是太笨了。    “涛子……”    “好了啦。”    杨涛还真有点受不了了，这事情是自己能够说的么？不管如何，现在是不能够说的，这也太过惊世骇俗了点。    “二柱啊，现在我姐姐可没有婚约了。而且我爸妈看着她年纪也不小了，你竟然还有时间在这里找我墨迹这样的问题？”    杨涛打断了二柱的话，好像是在自顾自的感叹了起来。不过这个时候，杨涛已经看到的二柱脸色的变化。    “哎~有些人啊，难道连殷勤都不会羡么？！”    杨涛转身，朝着自己的房间走去。至于二柱，自己话都说到这个份上了，如果二柱还不知道该怎么做的话，那就真的太笨了点吧。    “金毛啊，你说这炼丹和种药我是会了，是不是也应该做点什么呢？”看到梦靥灵符的威力后，杨涛的内心对于修炼的好奇，更加的浓厚了起来。    神奇，太神奇了。仅仅是一张梦靥灵符，就能够达到这样的效果。那其他的呢，仙？！难道真的存在么？    “既然我有了这样的传承，那就不能够浪费，而且师傅最大的心愿，就是要重回天师道中去。如果有机会，为人子弟，自然是要帮助师傅完成的。”    杨涛好像是在给自己找合适的借口，当然，这些其实统统都不重要。重要的是，此刻的他，对于修炼无比的上心了。换种说法，那就是此刻杨涛依旧具备了坚定的道心了。    “既然这样的话。”    杨涛已经拿出了自己的手机，而且还是让很多人看着都羡慕不已的最新款的苹果。    “嘟嘟……”    直接拨通了肖伟的电话。    “喂，涛哥。我正打算找你呢，你知道么？吴俊真是太厉害了，我老子现在是县长了……”    还没等杨涛开口，一边的肖伟就已经开始喋喋不休了起来。他自己自然知道，肖卫国这一次的升迁，到底是多么的震撼。    这可是跨级了啊，平常根本就不可能出现这样的升迁的。所以肖伟对于杨涛的感激更加的多了。吴俊他后来也了解了，完完全全就是一个只对医学感兴趣的人，即便是女人，这货都没有什么太大的兴趣，所以这一切，都要归功于杨涛。    “呵呵……是么，那就先恭喜了。既然这样，那不知道县长大人能不能够直接帮我走走后门呀？”    杨涛听了后，对于吴俊的能力也是有了一些了解。也就顺着意思，打趣的开口。    “好啊，涛哥，你有什么吩咐的。”    肖伟一听杨涛这话，顿时心中开心了起来。他就怕肖伟不开口，那他感觉自己都不知道如何报答肖伟了，只要肖伟开口了，这样他内心才会感觉好受一些。    要知道，在肖伟的心目中，肖母可是占据了很大地位。从小肖伟就缺少母爱，同时他也知道目前的情况，如果不是因为自己，母亲也不会这样。    “我想承包云山。”    杨涛把自己的想法直接说了出来，毕竟自己当时得到传承的时候，就听到了师傅的话，云山很是不简单，而且自己最为擅长的就是种药和炼丹了。    这炼丹，没有药可不行。而种药，自然是需要大把的地方，这可不是普普通通的闹着玩的。    通过梦靥灵符的制作过程，杨涛已经有着一些明悟了。这号称最为简单的灵符都这样的困难了，自己都失败了那么多次，那炼丹恐怕成功率也不会好太多。    所以要准备充足，这样才能够让自己刷刷经验值嘛。    “没问题啊，这事情我直接和我们老子说。保证让涛哥你满意，不过涛哥你想要承包多少年啊，价钱方面好商量啊。”    肖伟想都没有想，直接就答应了下来。在他看来，杨涛想要承包云山，这应该不是什么困难的事情。    “嗯，价格是什么价就是什么价，嗯……我要承包一百年。”    杨涛稍微想了想，一百年的时间，如果是在以前，自己恐怕会不这样的想。自己都二十多了，一百年？难道自己能够活到那个岁数么？！    不过此刻的杨涛是在想，一百年是不是会太过骇人听闻了，其实杨涛是想直接多承包个几百年的。    踏入修仙一途，寿命方面自然是要比普通人高出很多的。这点杨涛早就在得到传承的时候就知道了，自己师尊就是明末的人，具体是什么时候归墟的，杨涛也不清楚，不过岁数肯定超过了一百了。    “没问题，等会我就去问问我老子，涛哥还有什么事情么？”肖伟说道这里的时候，似乎有什么话想要说出来，但是又不好说出来。    杨涛听了后，顿时心中猛然的记起来。自己可是还答应过了让肖母尽快康复啊，感情这小子是想要问这个吧。    “嗯，没有其他的事情了。你等会，我等会在给你打电话，看看那天说的关于你母亲的事情到底可以还是不可以。”    “嗯，那好，谢谢涛哥。”    果然，肖伟的语气中顿时都兴奋了起来，再三道谢。    “金毛~”    挂了电话后，肖伟笑嘻嘻对着金毛望去，那眼神和嘴脸，完完全全就是狼外婆望着小红帽的调调……"
    }, {
        "chapter": " 第33章 变相的感谢",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165691.html",
        "content": "    “吱吱~”    原本在自己玩耍的金毛，在听到了杨涛的声音后，竟然下意识的往后倒退了两步。对着杨涛咧着嘴，露出了那闪亮的牙齿。    金毛自己都不知道这是为什么，但是它却是能够感觉到，此刻杨涛的那笑容，让自己有种恨不得立马对着他的脑袋，给两爪子的冲动。    “金毛，你这是干嘛？不要这样的戒备，我们可是好哥们啊。”    看到金毛这个样子，杨涛顿时摆出了一副有点小伤心的模样。直接打着感情牌，不管如何，最起码还是要让金毛放下戒心先。    “这金毛，果然是通灵了。不过老子都还没有说呢，这家伙就好像知道了老子的目的一般，看样子，那句话说的没有错。很多时候，其他的动物都比人类要聪明，只不过人类没有察觉罢了。”    杨涛心中有了一阵明悟，但是他可没有放弃，那猴儿酒可是好东西啊。只要弄够弄点出来，那对自己的修炼，也是有很大的帮助的。    至于肖伟的母亲，那样的身体情况，仅仅一杯淡化的猴儿酒就可以了。看看自己母亲服用猴儿酒后的想过，就可见一二了。    “吱吱~”    金毛再次后退，一只手已经直接露出了那闪着寒光的爪子，指着杨涛。那意思很是明显了，如果你再过来的话，那哥们可是要不客气了的。    “嘿嘿~金毛啊，你看看，我们都是一伙的呢，所以嘛……”    杨涛一边笑呵呵的开口，脸上的那笑容，要多贱就有多贱。一边还慢慢的朝着金毛靠近，暗中防备着。    虽然杨涛知道金毛应该不会伤害自己，但是杨涛心中也害怕啊。这爪子直接来一下，那可不好受。    “斯斯~”    金毛似乎知道杨涛到底在想什么，竟然直接低吼了一声，整个身体一闪，朝着一边门外而去。大有一种“我惹不起，难道还躲不起”么的冲动。    “哎，金毛，这事情好商量。”    杨涛顿时拔腿就跑，追着金毛的屁股后面而去……    “老爸~”    肖伟在和杨涛通话完后，直接什么事情都不管，直接找到了肖卫国。    “嗯？！什么事情啊，看着你满脸的笑容，想必是好事情吧。”    肖卫国刚刚处理完手中的事情，习惯性的端着茶杯，想要放松放松。最近他可真是春风得意啊，自己的妻子好了。这让他心中最大的痛被抚平了，原本自己打算慢慢来的节奏，竟然也被加快了。    说起来还真是有点意外，不过这事情能够这样的发展，肖卫国内心还是相当的乐意的。    “是涛哥，杨涛，他刚刚给我打电话了。有事情想要找你帮忙。”    肖伟直接给自己也倒了一杯茶，有样学样了喝了一口后，急忙开口说道。    “哦？什么事情？”    听到肖伟的话后，肖卫国的双眼一亮。对于杨涛，他的想法和自己的儿子差不多，这样的人，就是怕他不开口，既然人家开口了，这样他们才开心，因为他们的心中才能够过意的去。    要不然，平白无故的受到了杨涛这样大的恩惠，自己却什么都没有付出，这让肖卫国的内心有隐隐有些不安。    “涛哥说想要承包云山，一百年。虽然涛哥没有具体说想要做什么，但是我感觉我们不用去问这些，只要是涛哥想要的，而且有不是很违背规矩的，那承包给涛哥也就是了。”    肖伟乐呵呵的开口，因为按照他的了解，作为一个县长。而且上面的书记都不怎么管事的情况下，杨涛想要承包地方，这应该是没有问题的。    “而且我已经答应了，老爸，你不会在这事情上面，不答应吧？”    肖伟故意开玩笑一般的对着肖卫国开口，因为他敢确定，这事情自己的老爸绝对不会为难杨涛。    “云山？”    可是让肖伟没有想到的是，肖卫国在听到这事情后，眉头却是微微的皱了起来。    不过很快，还没有来得及让肖伟提出疑惑，肖卫国的眉头却是再次舒展了开来。    “小伟啊，这事情应该是没有什么问题的。云山外围，靠近云东村和云西村的地方，都能够现在就承包给杨涛，而且我能够让人立马给杨涛办手续。”    “那云山呢？！”    小伟听到肖卫国的话后，顿时心中一急。他可是听清楚了，刚刚他老爸说的是外围的地方。可是自己涛哥要的可是整个云山啊，人家好不容易开一次口，而且自己实现也都答应了，难道就要这样放鸽子么？    如果是这样的话，涛哥有没有情绪还不好说，但是自己的面子上面也会过不去吧。    “小伟啊，你不要着急。不是老爸我故意刁难，是云山的承包权可不再我们县里，也不是市里，而是省里啊。”    肖卫国淡淡的一笑，继续给小伟解释道：    “你也要看看，整个云山那是多么巨大的一块地方啊？那外面连着的，可是边境。我们一个小小的县，有那样的权利么？！”    听着这话，肖伟这才醒悟了过来。是啊，云山的整个范围还真是蛮大，而且如果算上纵伸出去的地方的话，还真是边境线上面了。    “不过你放心，云山是可以承包出去，这点我是能够肯定的。而且我好歹也是一个县长，我会直接给省里打报告的。应该不会有什么问题，云山这地方，常年大雾，卫星信号都没有。如果能够有人承包，这么多年过去了，如果省里知道有人要承包，定然不会刁难的。”    听了肖卫国这一番话后，肖伟的脸色再次回复了笑容。    “那好，那我现在就和涛哥说说这情况，要不然免得他着急。”    说着，肖伟就拿出了手机，打算直接给杨涛拨过去。    “等下，要不然这样吧。顺便，我们直接把他们到县城的路也修了，这样的话，交通方便了，做什么都能够方便点。”    肖卫国再次微笑的开口，这也算是变相的感谢下杨涛吧。如果按照正常的情况的话，县里可是不会就这样简单的把修路的指标，让给云东村和云西村的。    “好叻，还是老爸你想的周到。”    肖伟听了后，心中大喜。    “叮铃铃~”    刚刚打算拨出去的手机上面，此刻却是响起了来点提醒，一看，却正是杨涛……"
    }, {
        "chapter": " 第34章 意外",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165692.html",
        "content": "    “喂，涛哥。我刚想和你打电话呢……”    肖伟对着自己的父亲肖卫国笑了笑，也不避讳，直接接通了电话。    “哦？什么事情，我也有事情找你，你先说。”    杨涛一听，心中感觉，应该是承包的事情。要不然肖伟也没有其他事情能够和自己有关联啊，只要肖卫国不出什么意外的话，这事情应该是没有任何的问题吧。    “涛哥，是关于承包的事情。我老爸说了，云东村和云西村周围的云山地域，都可以现在就承包给你，一百年，没有问题。但是整个云山现在可不行。”    “不行？！”    听了前面的话，杨涛内心很是开口。可是听到了后面的话后，杨涛却是感到非常的意外，难道说肖卫国还有什么难处么？    “涛哥你不要多想啊，其实也不是不行。事情是这样的，云山那地方太大了，延伸出去的地方可就是边境了。所以县里没有这个全力承包，不过省里有这个权利，我老爸说了，他会直接给省里打报告的。这事情应该不会有太多的问题，不过时间上面不能够立马就成。”    肖伟急急忙忙的解释了起来，他可是担心杨涛多想。    “哦，对了。老爸刚刚还说了，去你们村的路，县里打算修一修。”    “修路？！”    听到最后的这两个字，杨涛的眼前顿时一亮。他一开始都还没有想到这个点上，现在被这样一提起，心中顿时感觉还真是有必要了。    就村里去县城的路，还真是够烂的。村里人进进出出的，也很是不方便。如果能够修好的话，相比一定能够对村里带来更大的发展。    对了！一想到这里，杨涛顿时再次响起来一件事情。这云山，可是有三宝啊。路如果修好了，那云山三宝作为特产，一定会有很大的发展空间的。    “这是好事啊，替我谢谢肖县长啊。如果路修好了，那我们云山三宝岂不是就能够直接创收了么？！”    杨涛说话的时候，肖伟的电话已经直接打开了免提，所以此刻杨涛的话，顿时被肖卫国也听到了。    “对啊，这是好事，天大的好事。这云山的三宝，确实是个好东西，绝对能够拉动经济增长的！”    政绩啊，这绝对是政绩。一开始就算是肖卫国也忘记了这个事情了，云东村和云西村那地方偏，路也烂。    虽然一直都有着云山三宝，但是交通太不方便了，所以也就没有什么人望着这个方向去想。    而且啊，这三宝中，有一宝就是香米树。看上去就是一棵树，但是它的香味，却是能够让人安神静心。可是这香味只有在树活着的时候才能够散发出来。    同时有一点很奇怪，这香米树只有在云山长大，才能够有这样的香味，如果是在外面培养，却是没有丝毫的功效。    “不行不行，这方面我感觉要开会好好的研讨研讨。我看云山，还真是一块宝地啊。”    肖卫国顿时内心激动了起来，此刻他的思维无比的散发开来，想到了很多方方面面。    肖卫国茶也不喝了，直接起身，随手给秘书打了一个电话，通知临时开一个研讨会，就朝着门外走去。    不过在打开门的时候，却是想了起来，直接对着发愣的肖伟高兴的喊道：“杨涛啊，你放心，肖叔叔可不会做什么分蛋糕的事情。云山那一块，依旧是你的，我啊，是想规划规划，看看怎么样才能够让云山其他的村民们都富裕起来。”    这是肖卫国对于杨涛的保证，他知道杨涛是曾近是一个军人。同时也了解，军人最为痛恨的一些事情。所以他这是表明，自己不会那样去做。    “好叻，那我替云山周围的村民，谢谢肖叔叔了。”    杨涛这一声肖叔叔，同时也拉进了他们二人之间的距离。这让肖卫国脸上的笑容，更加的灿烂了。    “既然能够先承包周围的，那就先周围的吧。肖伟如果你有时间，就过来我这里一下吧，我现在有点走不开，我这有能够让你母亲很快好转的东西。”    杨涛咧着嘴对着电话开口说道，此刻他的手中端着一个小杯子。不过杯子里面，只有杯底有着一丝丝液体。杯中，不断的有香味直接传出来，这可是刚刚和金毛好说歹说才弄来的一丝丝的猴儿酒啊。看看杨涛此刻身上那成为了一条一条的衣服，就知道这过程有多么的艰辛了。    “啊？那好，我现在就过来，涛哥你等着我啊！”    肖伟一听，顿时整个人都激动了起来。直接一脚踹开了门，急冲冲的朝着大院里面的一辆汽车钻了进去。    “额，我还没说让你不要这样激动呢。”    听着里面传来的嘟嘟的断线声，杨涛无奈的笑了笑。他能够理解肖伟的心情，也不在意这事情。    “吱吱~”    金毛在一边，很是幽怨的看着杨涛，爪子不断的在墙壁上面绕着，牙齿动不动的漏出来，一副苦大仇深的模样……    “好了，关于云东村和云西村的情况，大概就是这样的，这仅仅是我的想法。不知道大家有什么看法呢？！”    研讨会上，肖卫国直接最先望着一边的马卫军，他可是常务副县长。出了肖卫国，按理说就是他最大了，所以不管如何，意思还是要到位的。    “县长考虑的很到位，关于云山三宝却是是一个很不错的方向，我赞同！”让肖卫国感到意外的是，马卫军竟然直接笑着赞同。摆出了一副是真心想要为人民办好事的姿态来，这让肖卫国一时间摸不准马卫军的心思了。    “哼，肖卫国，恐怕你根本就不知道我的目的吧。到时候，不管你有多么大的后台，多么大的能耐，都没有用！”    马卫军的眼中，闪过了一丝讥讽。    而就在此刻，省城机场，一架客机刚刚降落。    后场大厅中，刘辉带着马文亮外加花姐，却是早就在恭候了。三人脸上，没有丝毫的不耐烦，反而还带着一丝丝隐藏的激动……"
    }, {
        "chapter": " 第35章 到来",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165693.html",
        "content": "    “辉哥，到了么？”    马文亮的声音此刻都有着一丝丝的颤抖，因为他们这次要等的人，来头实在是太大了。如果能够搭上这条线，那自己以后哪里还会把小小的云山县放在眼中？！    “没错，就是刚刚那驾飞机。文亮，你就放心好了，我和刘少已经联系好了。”    刘辉露出了一丝淡淡的笑容，不过他的笑容中。划过了一丝嘲讽，马文亮这样的角色，要不是看着他这些年都很识趣的孝敬。同时还帮自己做了些见不得光的事情，加上这次自己不能够亲自陪同的情况下，这样的机会，才不会交给马文亮呢。    “文亮，我可是再次提醒你。这次刘少几人的身份，可是要保密的。毕竟刘少此刻还是在校学生，知道他真正身份的人可不多。即便是几个一起来的同学，都不清楚，所以你可不要说漏了嘴。”    刘辉再次强调了起来，这也是即将要见面的刘少刘萧何特意叮嘱的。他的身份不能够让太多人知道，如果这点出了问题，那刘辉也会不好过。    “辉哥你放心，这事情绝对只会拦在我的肚子里面。就算是花姐，我都不会告诉他的。在整个云山县里，就只有我老子知道。”    马文亮拍着胸脯开口保证道，一边的花姐虽然也很是好奇，但是她很明白，知道的多，有时候并不是什么好事情。    “记住就好，自己机灵点，他们出来了。”    这个时候，出来的那通道那边，一男三女缓慢的走来。几个人都带着大大的目镜，遮住了大半的脸蛋。    但是周围很多人，都被死人给迷住了。    男子身材很是有型，一副略微紧凑，把那结实的身形都体现出来了。而且穿着打扮都很潮流，身上似乎还带着一股子淡淡的贵气，引得周围无数的女子心脏都普通普通跳个不停。    三个女孩中，身材最矮的那个也有一米六。而且打扮最为性感，胸前的深v，能够看到深深的事业线，那深度，让很多人都不自觉的吞了一口口水。    另外的两个，身材也是没的说，虽然胸前的宏伟么有之前那一个那么伟岸，但是最起码也是D以上的级别了。她们身上都是套着一件宽大的T恤衫，不过即便是这样，也不能够遮掩她们那较好的身材，给人的感觉，确实更加的能够吸引人们的目光。    三个美女都是穿着七分休闲裤，露出了一段藕白的小腿，尤其是中间的稍微靠前的女子，最为的光滑，异常的美白。    “刘少。”    刘辉急忙堆着笑脸，直接迎了上去。而一边的马文亮和花姐，也急急忙忙的敢了上去。    “刘辉，好久不见。”    刘潇河面带微笑，对着刘潇河伸出了右手，很是淡淡的握了握手。不过却是连墨镜都没有摘下来。    刘辉也不见外，显然是知道刘潇河的个性。    “这位就是刘少，这是我朋友，他是云山县的，叫马文亮，那是花姐。我想他可能能够给你们提供一些帮组。”    刘辉直接介绍了起来。    “刘少好。”    马文亮没有伸出自己的手，因为一开始刘辉就和他说过，刘潇河为人很是傲气，不要自己找不自在。所以此刻马文亮和花姐直接对着刘潇河鞠躬问好。    “嗯，这些都是我的同学。李文婷。”    刘潇河笑眯眯的指了指中间那女子道，语气中带着一丝丝热切，只要是明眼人都能够看出来，刘潇河对于李文婷有着一种狂热的情愫。    “你们好。”    李文婷直接对着几人点了点头，不过这过程中却是出于礼貌的拿下了自己的墨镜，点头后，又直接带了上去。    那大大的眼睛，很有灵性。仅仅是这一瞬间，马文亮都感觉自己的心脏差点停止跳动了。    “文亮，不该有的想法千万不要有。”    刘辉察觉到了这个情况，偷偷冰冷的在马文亮的耳边开口提醒道。    “啊~李小姐好。”    马文亮浑身打了个寒颤，想想刘潇河那京城四少之一的身份和背景，顿时感觉头皮发麻。    “这两位是艾玲和袁娜。”    袁娜也和李文婷一样，慢慢的摘下了墨镜一下。不过一边那穿着深v的艾玲，却是微微点了点头。    “文婷啊，你说你吧，就是喜欢什么徒步，喜欢什么野外运动，可是这地方天气一点都不好，这才下飞机，我感觉皮肤都要裂开了。”    艾玲的声音充满了一丝丝的嗲气，还直接从自己随身背包中拿出了润肤露，直接涂抹了起来。    她们几个都是燕京大学金融专业大四的学生，这立马就要毕业了，所以就邀约一起玩玩。    李文婷自由就希望户外运动，老是往深山老林里面跑。所以她直接就把这次玩的目的地定在了云山！    听着艾玲的话，刘潇河内心也是深表赞同。想想自己可是堂堂京城四少之一，副部长的孙子，如果不是为了李文婷，他至于过来这样的受罪么？    不过想到了李文婷那部长爷爷，和他李家的纽带关系，如果自己能够追到李文婷，那一切都值了。    “艾玲，你如果不喜欢的话，那就在这省城玩玩吧。我也就去两三天，很快就回来的。”    李文婷微微笑了笑，艾玲这样的有着拜金目的的女孩，这次来恐怕多半是为了刘潇河的。虽然都是同学，但是李文婷可对于艾玲，可没有什么太多的感情。    “那多不好，既然来了，那我自然不会半路退出的。是吧，潇河。”    艾玲和袁娜可不知道李文婷和刘潇河的真正身份，不过刘潇河是学校的校草，而且单单是看着穿着打扮就知道一定是含着金钥匙出身的，尤其是他身上的那骨子气质，是常人所没有的，这才成为了艾玲的目标。    “嗯，我们既然都来了，那自然是要去体验体验的。我看我们还是先休整休整吧，然后在去云山，刘辉，你都安排好了么？！”    “那是自然，车就在外面等着，我们先去酒店休息休息。”    刘辉陪笑着，直接在前面引路……    “涛哥，涛哥……我来了……”    而在杨家大门口，伴随着一阵摩托车的声音，肖伟的大喊也传到了屋里杨涛的耳中……"
    }, {
        "chapter": " 第36章 拒绝",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165694.html",
        "content": "    “哦？来了啊。”    杨涛一只手拿着一个矿泉水瓶子，瓶子里面有着半瓶水。从屋里走了出来，看到是村支书直接骑着摩托车送肖伟进来的后，这才露出了一丝明悟。    “涛哥，你们这路必须修啊。绝对要休，我的车都在存在外面，根本就进不来啊。”    肖伟一下车，顿时就抱怨了起来。他的车到了存在外三里后，就再也没法开进来了，路太难走了。    要不是找到了村支书的电话，他故意还要好久才能够来到杨涛的面前了。    “涛子……杨涛啊，修路可是好事情啊。”    村支书这一路上，可是听到了肖伟说的修路的事情。当然，肖伟自然是说这一切都是因为杨涛的关系，村支书一听，心中顿时一阵激动：乖乖，这可是县长的儿子啊，竟然都叫杨涛为涛哥了，而且还说修路是因为杨涛，这还了得？！顿时叫涛子都感觉有点不合适了起来。    “嗯，村支书，这事情县里的领导注意到了。相信很快就有结果了！”杨涛微笑这对着村支书开口，不过他也没有直接说，这事情定下来了。作为一个军人，他知道有些话，并不适合自己说出来。    “好啊，好啊……那你们聊，你们聊……肖伟同志，有事你直接叫我啊。”村支书直接骑着摩托车，很是识时务的离开了。    “诺，给你。”    杨涛直接把自己手中的瓶子抛给了肖伟。    “这是啥？！”    肖伟一手接住后，盯着瓶子里面一阵猛看，最后还是对着杨涛扔去了迟疑的目光。    “自然是能够帮助你母亲的东西，回去后你们一家人，没人喝一口吧。”杨涛直接转身，朝着屋里走去。这太阳还是满毒辣的，站在太阳底线，没过多久就感觉到的皮肤生疼。    “啥？！”    肖伟追了上去，但是一听这矿泉水瓶子里面的东西，竟然就是能够帮助到自己母亲的好宝贝，这让肖伟感到很是迟疑。    “不信么？那你打开闻闻就知道了。”杨涛知道，如果就这样让肖伟知道，却是太过困难了点。    “这是……”    肖伟嘴里没有说不信，但是事情关系到自己的母亲，他也顾虑不了那么多，直接打开了瓶盖。    顿时，一股清香直接冲入了自己的鼻子中，肖伟能够感受到，自己的精神顿时感觉明显的好了很多。    “还不盖住，药效可会消散的哟。”    望着肖伟那痴呆的模样，杨涛微笑着提醒道。    “啊？！哦！”    肖伟立马反应过来，直接盖住了瓶盖，双手死死的拽着瓶子，生怕杨涛要回去一般。    “好了，这东西你们一家人没人一口，记住千万不要多喝，要不然你们可承受不了。”    杨涛再三告诫道，任何东西都有两面性。肖伟的母亲身体很是虚弱，如果贪多的话，指不定还会出现什么不好的情况呢。    “嗯，我记住了。”    肖伟用力的点了点头，对于眼前的杨涛，他突然感觉自己竟然完全看不透了。这样的液体，他从来都没有听说过，也没有看到过。不过杨涛却是直接拿出来了，而且就这样随意的给自己。    “涛哥……”    肖伟虽然很想问，但是突然却是自己打住了。他突然感觉，有时候自己不应该知道的太多。这感觉虽然很奇怪，但是却是无比的清晰。    “嗯？还有什么事情么？”    杨涛好奇的开口问道。    “啊……没，没什么。其实我看你们这里风景很好，搞不好还可以发展成为度假村。”    肖伟急忙转移自己的话题，其实他说这话的主要目的，是看到了杨涛家的情况。    几间茅草屋，这也太过寒碜了一点。    “这个想法不错，不过我并不打算这样。”    杨涛笑嘻嘻的开口，开什么玩笑？这可是自己以后修炼的基础，弄成度假村？要是自己的秘密被人窥视了该怎么办？    不过如果弄成不对外开放形式的，却是能够考虑考虑。但是这都是以后的事情，此刻最为重要的，还是种植灵药。    “哦，那这事情就先不说了。不过涛哥，你们家这房子……”    肖伟姗姗的笑了笑，这话说的有点直接了点。    “嗯，你说的也没错，所以我打算先修路，然后在修房子。”杨涛也想过这事情，不单单是自己，就算是整个两个村，除了李大牛加的房子气派之外，就没有几件好点的呢。    “那成，还有关于云山三宝规划，这个我们都要好好的商量商量……”    “打住！”    一看这肖伟这架势，大有要深入探讨的调调。杨涛可是没有这个心情，带着大家致富，这是个好想法，可是这也不是主要的问题。现在最为主要的是灵药的问题！    灵药种子杨涛是有，不过杨涛却是不敢直接就种下去。这东西，对于此刻的杨涛，那是用点就少点。    不过还好，杨涛有一个让人意外的发现。那就是云山三宝：    香米树，长大后能够结出很多如同米粒一般的果子，散发出来的清香能够让人提神静心。    青瓷花，一种很好看的白色小花。能够作为中药，同时也有着一定的美容护肤功效。    幽蓝草，一种蓝色的草，有着很高的药用价值。但是同时这种草药，也是最为稀少的。    而杨涛打着主意的，就是这幽蓝草，因为在他的传承中，已经确定，则幽蓝草是一种低等级灵药的伴生物。    不过仅仅是有着幽蓝草还是不行的，杨涛还不知道土壤对于灵药的性质，所以还是需要弄点其他的药材来试试的。    比如灵芝，人参这样的大家都知道的名贵药材。这些东西能够从一方面体现土壤对于灵药的性质。    “这些事情，你具体还是去和村长商量吧。不过我还有事情找你帮忙！”    既然有这肖伟这个小公子在，那想必门路应该比自己好广的多啊。    “涛哥你说。”    肖伟一听有事情要让自己帮忙，顿时心中无比的开心。    “我想要弄点名贵的重要苗子过来，比如人参之类的，最好是野生的。数量不是要太多，但是最好种类稍微多点。”    杨涛想了想后，直接开口说道。同时，他还需要弄点玉石。灵药自然是要长在灵田中，而改造灵田，最简单的就是不下阵法。    如果要布阵的话，那就需要灵石。但是杨涛却是不知道，这灵石和玉石，到底是不是一个东西。这问题，恐怕只有自己看到玉石后，才能够弄明白。    “啊？！这事情，你不用找我啊。”    肖伟立马拒绝，而且还带着微笑的望着杨涛……"
    }, {
        "chapter": " 第37章 吴俊的苦涩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165695.html",
        "content": "    “不找你？”    杨涛纳闷的望着肖伟，不知道他这话到底是什么意思。这样的事情，不找他自己还能够找谁啊？    “那是自然，难道你忘记了吴俊么？！”    肖伟直接拿出了自己的手机，但是却没有拨出去，而是好奇的看了看杨涛。    “涛哥，难道你忘记了吴俊的身份很不简单么？而且他又是医生，这样的事情找他的话，那岂不是更加的简单？！”    杨涛听了肖伟的话后，暗骂了一声自己还真是笨，竟然一时间忘掉了吴俊了。    “叮铃铃~”    说着，肖伟的手机却是响了起来。    “说曹操，曹操就到，这小子是不是在我身上放了监听器啊，要不然怎么电话来的这样的及时。”    肖伟伸手，让杨涛看到手机上来电显示，就是吴俊。顿时在一边开玩笑调侃道，不过还是快速的接通了电话，并且按下了免提。    “喂，吴俊，你找我什么事情啊？！”    这要是以前，知道吴俊的身份后，肖伟可是不敢这样的对吴俊说话的。就如同马文亮不敢这样对着刘辉说话一样，不过有着杨涛的这层关系在，所以肖伟也算是能够放开点。    “额……其实我是想找我师父，但是……”    吴俊的声音吞吞吐吐的，好像有什么难为情的事情。    “我在省中心医院，这里有一个比较棘手的情况。而钱老此刻不在，所以我就想到了我师父，但是吧……”    吴俊本来是想直接打电话给杨涛的，不过他想了想，感觉自己就这样的麻烦杨涛，好像有点不合适，所以才想要和肖伟商量商量，同时也想问问肖伟，这段时间杨涛到底忙不忙，如果不是很忙的话，他才好意思开口。    “哈哈……涛哥，你自己说吧。”    肖伟眉开眼笑，还以为是什么事情呢，搞得这样神神秘秘的。    “啊？！我师父在你旁边啊？！”    吴俊显然是没有想到这点，顿时惊呼了出来。    “知道了，我现在就过去吧。不过我还真有事情要找你帮忙。”    杨涛把自己要的东西，直接和吴俊说了一下。吴俊自然是立马表示没问题，这点事情，对于他来说还真不是什么大事。    “师傅你放心，我现在就找人去给你准备。”    吴俊满口打着包票，能够帮杨涛，吴俊自己也是很开心的。    “那好，我让肖伟送我过去。估计五个小时就能够到你那里，我的东西也不急着现在就要，我还有一件事情……”    杨涛想了想，既然是要准备灵田，那不如直接把玉石都准备好了。这样的话自己也不用来来回回的跑那么多次。    “师傅你说。”    “先不要叫我师傅，最起码也要等到拜师礼结束后，才能够改口。同时，我还要考察考察你。”    杨涛微笑着开口，这可不是闹着玩的。他的医学，那完完全全可以说是顶尖的了。除非是遇到了修炼之人，要不然他的医学完全可以制霸。    很多东西，在平行好的人手中，那是好事；可是如果那用在了坏人的手中，那就是祸害了。    同样的，这修行一路上，很多事情冥冥中都有联系。就比如杨涛把自己的医术交给了一个坏人手中，他用这医术去害人。那这业力就会有一部分算在杨涛的身上，初期不会体现出来，但是如果真的到了渡劫等这些时候，那就会带来无穷的祸患。    “知道了，师……涛哥！”    吴俊也不勉强这一时，他相信，自己的品行绝对不会有问题，改口那是迟早的事情。    “那好，你先等会，我这就过来。”    杨涛直接挂了电话后，和家里人打了一声招呼，顿时就和肖伟出去了。家里人一听是要和县长的儿子出去办事情，顿时就连一句多话都没有问……    “吴俊啊，怎么样了啊？”    省中心医院，吴俊的身边站着一个妇人，双目中充满了焦急。    “王伯母，你放心，我请到了以为高人，王伯伯的病不会有任何的问题的。”吴俊笑嘻嘻的开口，脸上从满了一阵阵的放松。    “难道是你老是钱老要过来么？要知道，这样的病，即便是钱老来了，都不一定有百分之百的把握吧？”    王伯母依旧充满了担忧，病房里面的是她的丈夫。同时也是省内医药企业的巨头的掌权人，可悲的是，他们王氏企业研究出来了那么多的药，就好了那么多的人，但是自己确实依旧没有摆脱病魔的困扰。    “王伯母，你就放心吧。这次不是我老师，而是一个让我老师钱老都很敬佩的人。所以我才敢这样的打包票的，你也知道，如果不是这样，我哪里敢这样的对你保证啊。”    吴俊再三保证，这也是没有办法的事情。病人是恶性胃部肿瘤，已经到了后期了。而且再加上这家人出了是医药巨头之外，还和吴俊家有点渊源。    很简单，吴俊从小就被定了娃娃亲，对象就是这王家的女儿王佳。    啪啪啪~    一连串的高跟鞋声音响起来，一个身材高挑，脸上带着焦急，身穿一身白色的职业套装的女子，朝着吴俊等人走来。    看到来人，吴俊顿时露出了一丝无奈的苦涩。    “妈，我爸怎么样了？”    王佳先是问了一下自己父亲的情况，然后在用力的瞪了一下吴俊。    “放心吧，刚刚吴俊说，已经请到了一位很厉害的人过来，保证不会有问题。”    “他的保证？”    王佳语气顿时一变，双眼直直的看着吴俊。吴俊压根就不敢和对方对视，目光直接躲闪了起来。    “哼，你保证？！你的保证如果有用的话，那就直接娶我，不要老是拖着，或者就直接大大咧咧的退婚。”    王佳异常愤怒的开口。    “佳佳，这……这是两件事情，你放心，你爸的事情就是我的事情，我是不会拿这事情开玩笑的。”    吴俊立马举起了自己的右手，摆出了一个发誓的姿态。    “至于我们的事情，我现在还有很重要的事情要忙，真的没有时间分心来照顾你啊。”    吴俊露出了一丝苦笑，自己此刻最为好奇的是医术。至于什么男女之情，自己还真是没有想过啊。    “哼！”    王佳冷哼，她也知道，吴俊到底是个什么样的性格，既然对方说道这点了，那她也不好多说什么。    “不过，佳佳，你们可是城里最大的医药巨头，即便是在全国都是有名气的。我还真是有事情要找你帮忙！”    吴俊努力的挤出了一丝微笑，杨涛的事情，他可是没有忘记。"
    }, {
        "chapter": " 第38章 救人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165696.html",
        "content": "    “什么事情？！”    王佳很是好奇的盯着吴俊，这家伙，为了刻意躲开自己，可是从来都没有对自己开口过的。这次竟然这样主动的开口，还真是奇怪。    “就是想要弄点比较名贵的草药的苗子，比如人参，灵芝之类的……当然，有野生的最好。”    吴俊也没有拐弯抹角，直接讲出了自己的需求。    “当然，这也是来帮你爸爸的那人想要的。”    他生怕王佳用这个来要求自己，要自己和她约会，吃饭逛街什么的。乖乖，自己可是要研究医学，哪有时间去陪她玩这些啊。    “有是有，不过野生的可能需要点时间。”    原本王佳还真打算提点要求的，不过一听是别人要的，而且还是为自己父亲治病的人需要的，所以这次就放过了吴俊。    不过王佳还是有点不甘心，这可是多好的一个机会啊。自己和吴俊本来就是娃娃亲，而且从小学到高中，都是一起的。可以说是青梅竹马，而且王佳从小就对这个自己的未婚夫有好感。    可是谁能够想到，这个混蛋大学出国学习回来后，整个人就变了！在打算提出结婚的时候，这个混蛋竟然说还不想就结婚，他还有目标，还不能够分心。    这叫什么话啊？王佳甚至都一堵怀疑，是不是吴俊这混蛋某些方面有问题了。    “那没事，到时候人来了在具体细说。伯母，你还是先休息休息吧，他们要五六个小时后，才能够到。”    吴俊一边说着，一边转身，大有一种立马逃跑的趋势。    “吴俊，你给我站住！”    等到王佳开口的时候，吴俊早就已经甩开脚丫子，朝着楼道那边小跑而去：    “佳佳，我还有很多事情要准备，就先不陪你了。”    “妈，你看他。”    王佳气的直跺脚，对着一边的母亲直接求助道。    “这事情我可帮不了你~”    王母此刻心情也好转了很多，对着女儿无奈的笑了笑后，直接朝着病房里面而去……    “是这里吧？”    六个小时后，杨涛和肖伟来到了省中心医院，这一路上，肖伟直接狂飙而来。原本是想要让杨涛看看自己的技术的，但是让肖伟失望的是，杨涛竟然无比的平静。好像对于自己的技术，看的很是平淡一般。    “没错，他说他就在四楼电梯口……那不是么？”    “师……涛哥！”    吴俊笑嘻嘻的走了过来，对着杨涛鞠躬。    “不用这样，带着我去看看病人吧。”    “好的。”    吴俊直接上前引路，带着杨涛和肖伟来到了病房中。    “伯母，我请的人来了。”    病房中，吴俊直接对着一边王母主动介绍道。    “这位就是……”    王母用力的眨眼了之后，语气中带着浓厚的疑惑。杨涛不管怎么看，都是一个农村人啊，让一个农民过来给自己的丈夫看病，这……这未免也太搞笑了点吧。    “吴俊啊，你这是……”    好歹这也是自己未来的女婿，所以王母在语气上还是没有太过恶劣。不过言下之意已经很明显了，对于杨涛的身份，王母根本就不信。    “这个……伯母，难道我还会来害伯父么？”    吴俊着急了，这事情他可不能够用强的。而且如果这事情没有办好的话，那后果可是很严重的。自己家里的老头子恐怕都会出来质问自己！    “妈，我相信他。”    吴俊还在解释的时候，一边的王佳却是淡淡的开口了，不过语气中的态度，很是坚决。    “这……哎~那好吧。”    王母虽然知道到底是怎么回事，虽然也明白生命不是儿戏。可是她回想，如果床上昏迷的丈夫看到这样的情况的话，估计也会支持自己的女儿吧。    “吴俊啊，你还没有好好的介绍这位美女呢。”    杨涛很是敏锐的感觉到了这其中不对劲的地方，一个女子，但凡有点正常的逻辑思维，也不会就这样的相信自己这个农民打扮的人吧。    当然，杨涛也明白，王佳信任的是吴俊。可是这样的信任，未免有点太过盲目，太过突兀了。    “额……这是王佳，是病人的女儿，也是我的朋友。”    吴俊很是为难的直接挠了挠脑袋，有点遮掩的开口道。    “嗯哼？！”    王佳在一边冷哼，声音中仿佛带着一阵杀气。    “额……其实，她是我的未婚妻。”    吴俊连忙补充，听到这话后，王佳的嘴角才微微上翘，勾起了一丝微笑，似乎很是满意。    “好了，给我准备银针吧。”    杨涛的手，已经直接握住了病人的手腕了。胃部肿瘤，这对于其他人来说，可能是什么大问题，但是对于的杨涛来说，这完全不算什么。    “好！”    吴俊没有废话，直接去找银针去了。    而吴俊的反应，却是让一边的王佳眼前一亮。吴俊这样的态度，可很是反常的。最起码在王佳看来，吴俊可是很少有现在这样的态度。    “银针来了，涛哥，需要我们回避么？”    虽然吴俊很想在一边观看，但是这可是他准岳父，为了安全妥当，他依旧开口询问道。    “不用了，这不是什么大问题。如果你能够看清楚我的手法的话，那也免去了以后的麻烦。”    说话间，杨涛的手已经结果了银针，直接在病人的身体上直接扎了下去。    唰唰唰……    只有在第一根针扎下去的时候，周期的人看到了杨涛动手的动作，其他的针扎的越来越快，到后来仅仅是只剩下残影了。    “天啦！”    仅仅是看到这一点，作为医药巨头的王佳和王母，就已经震惊了。她们可不是什么没有见识的人，她们能够认出杨涛扎下去的很多穴位。    即便是隔着衣服，她们都能够确定，淡淡是刚刚杨涛表现出来的手法，就能够说明，杨涛在针灸上面，一定是个高手。    “涛哥……这就完了？！”    吴俊的声音中带着腼腆，自己还没有摸到风呢。这就完事了？！    “要不然呢？就是一个肿瘤，我的远离很简单，就是想办法让肿瘤直接脱落下来，然后摆出体外。”    杨涛很是风轻云淡的开口，但是这话在一边的王佳的耳中，却是如同万道天雷在轰鸣！    “你说什么？能够痊愈？！”    王佳双眼死死的盯着杨涛，如果不是吴俊在一边的话，此刻她估计都已经冲上来，直接抓着杨涛的衣领质问了。    胃部肿瘤都能够治愈？天啦，这……这难道真的就是神医么？自己父亲的病情，王佳可是非常明白的。最多就是能够压制肿瘤增长的速度罢了，即便是手术，估计也不一定能够完全的治愈，可是自己的父亲还有其他的毛病，此刻完全不能够手术啊。    “当然能够治愈，这不是什么问题。”    杨涛微笑的开口，并没有掩饰什么。    “这……这……”    王佳的脑海中，突然闪过了一道亮光。    “涛哥，你一定是个很厉害的高人，而且是一个很厉害的中医。既然这样的话，不知道你能够不能够拿出一些宝贵的药方出来，这样的话，我们能够救助更多的病人。”    “王佳，你这是做什么？！”    王佳话语刚刚落音，一边的吴俊却是急忙呵斥了起来。王佳不知道，但是他吴俊却是明白，越是厉害的人，都很是忌讳这样的事情的。他生怕这样惹怒了杨涛，那以后他如何去学习医术。    “没事的~”    杨涛微微摆了摆手，心思也是运转了起来。一时间，脑海中想到了云山三宝，同时还想到了自己以后要种植灵药。    灵药是能够种植出来的，但是出来后，一定也会有伴生药的。这些药对于以后的自己，肯定没有多大的用处，但是如果和王佳合作的话，说不定是一件不错的事情。    “这个事情我会考虑的，但是我要看看，你们公司到底是不是一个真正医药企业，如果仅仅是想赚取利益的话，那刚刚的事情，就不要在说了。”    “真的么？那就太好了，你放心，我们王氏集团的口碑你大可以去查，我们药的成本和销售价格，等等所有的一切，您都可以去查。”    王佳很是激动，她其实也有着自己的小九九，如果真的能够和杨涛熟络的话，那以后岂不是可以让杨涛帮忙？王佳早就看出来了，吴俊能够这样的听着杨涛的，肯定就是因为杨涛的医术厉害！    “可以，这事情果断时间我会主动联系你的。”    “好，您的电话号码是多少，我给你拨过去。”    “涛哥，你要的苗子，佳佳她可以搞定的。”吴俊这时候笑嘻嘻的在一边开口，这货也知道这时候给自己的未婚妻加分。    “哦？那就谢谢了，你可以先给我弄一部分么？然后过几天后，我还要一部分。”    自己的灵田都不知道什么时候才能够完成，所以杨涛也没有急着这一时，就要拿到打量的苗子。    “可以，我让人准备，涛哥你什么时候要都行。”    王佳笑嘻嘻的开口。    “好了，时间也差不多了。”    唰~    杨涛再次伸手，手心朝下，掌心内有着争气凝聚，直接一挥手，便收回了所有的银针。    “太厉害了，爸爸的各项指标竟然都平稳了。”王佳看着周围仪器上面的数字后，心中对于杨涛，更加的佩服。    “以后还要针灸几次，不过我会教吴俊的，以后他来针灸就可以了。”    杨涛的话，让吴俊顿时心中一阵激动。同时也让一边的王佳内心打起了小九九，这岂不是说，以后自己和吴俊在一起的机会更加的多了么？    “吴俊，你过来。”    杨涛在转身的一瞬间，眉头微微皱了一下。    “涛哥，肿么啦？”    吴俊跟着杨涛的脚步，特意避开了王佳。此刻他的脸色充满了少女的红晕，刚刚听到杨涛要教给他针法，内心还是有点小激动的。    “难道涛哥你现在就要教我么？”    “不是。”    杨涛的话，对于吴俊的此刻的兴奋没有太大的负面效果，因为他知道，既然杨涛开口说了要教，那自然是不会不教的。    “肿瘤消除，是没有丝毫的问题，我教你针法就能够做到，但是如果想要痊愈的话，却不是那样的简单。”    “那你刚刚对佳佳……”    吴俊脸色顿时变化了起来，立马想到，如果不是这样，那此刻杨涛也不会单独叫自己过来。    “肿瘤对人体的伤害有多大，这点我想你应该比我清楚。肿瘤能够去除，但是伤害的身体要补回来，可不是这样的简单的。我虽然有方法能够做到，但是现在不行，需要时间。而这次我叫你过来，其实也和这事情有一部分的关系。”    具体是需要什么，杨涛没有说。难道杨涛要告诉吴俊，只要能够种植出灵药来，就能够让他准岳父痊愈么？！    “我想要玉石，不知道哪里有？！”    灵药，自然是需要灵田才能够种植出来，而此刻的杨涛，如果要做出灵田的话，玉石是必须的，灵田的布置，不能够缺少阵法的引导。    “当然有，我们省城可是号称国内第二大玉石交易地啊。”吴俊刚刚听了杨涛的话后，还以为是什么很巨大的问题，不过一听能够搞定，只不过是时间问题后。那颗原本刚刚被提起来的心，顿时就落到了心中……"
    }, {
        "chapter": " 第39章 第一次相遇",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165697.html",
        "content": "    玉坊，省城最大的玉石交易中心。当然，这里也是最大的原石交易中心，华夏几乎有一大半的玉石，都是从这里中转出去的。    “我说佳佳，伯父还没有醒来，你不去陪着，这大热天的你跟着我们干嘛啊？”    吴俊在一边带路，不够却时不时的传来了一阵阵抱怨的声音。    “你管我，哼！我要来难道你还不准么？！”    王佳的语气充满了挑衅，但是吴俊却是没有丝毫的勇气去反驳。哎，看样子又是一个气管炎隐藏属性者啊。    “涛哥，前面就是了，那里的老板和我认识，而且他的店面，实力在这玉坊中，也算是排的上号的。”    吴俊放弃了和王佳的争斗，带着杨涛朝着前方而去……    在和杨涛相聚不远的地方，刘潇河和李文婷四人也在玉坊中逛着。当然，来这里的发起人自然是艾玲。    作为一个拜金女的艾玲，自然是不会放过玉坊这样的好地方。而且如果刘潇河高兴的话，说不定还能够给自己也买点小礼物呢。    “潇河啊，都说这里是全国数一数二的玉石交易地，可是我怎么看着这里的东西，还是没有京城的好啊？”    艾玲故意嗲着声音，扭动着身体，在潇河的身边开口道。    “袁娜，你说是不是啊？”    “拜托，你都还没有进去看呢。”    对于艾玲，袁娜也是很无语。她和李文婷的关系比较好，虽然不知道李文婷的具体背景，但是一看就知道是一个很有修养和追求的人，这性子和她自己很相投。    “呵呵~文婷啊，我可是知道前面有一家叫玉轩店子，里面可是有不少的好东西。到时候看看，有没有你喜欢的吧。”    “嗯~”    李文婷轻轻的点了点头，眼神却是在周围飘忽不定，如果不是艾玲不断在一边嘀咕，她才懒得来这玉坊呢。她对什么玉石之类的，一概不感兴趣，她最想去的就是大山。    小时候就听爷爷说过，爷爷以前受重伤，如果不是吃了一颗八百年的人参就直接没命了。    真的有八百年的人参么？李文婷不知道，因为她自己没有见到过。但是既然爷爷说过了，那她就相信一定有。所以她也想自己去找到一颗八百年的人参，看看那样的人参到底是个什么样子……    “这就是了，玉轩，玉老板……”    吴俊直接带着杨涛等人来到了玉轩，对着里面大叫了起来。    “哦？！”    很快，里面就走出来了一个身材微胖的中年男子。在男子的右手拇指上面，带着一个碧绿的玉石扳指。    “是吴公子啊，稀客啊。”    玉老板看到吴俊后，立马微笑了起来。    “玉老板，我来介绍一下，这位是杨涛，这是肖伟，我今天主要就是带着涛哥过来买点玉的。”    吴俊的话，让玉老板心中一动。能够让吴俊称之为“涛哥”的人，那应该是很不简单的。    “杨公子，那我们里面请。”    玉老板直接伸手一引，直接带人朝着里面走去。这里面空间很大，也摆着一些成品，价格很是不菲。    “玉老板，你叫我杨涛就好了。我不习惯被人叫公子，不知道我能够看看这些东西呢？”    杨涛没有直接朝里面走，而是好奇的打量着周围的玉石制品。    “呵呵……这当然没有问题。”    虽然不知道杨涛想要做什么，但是玉老板却没有多说，直接对着杨涛做了一个请的手势，示意杨涛可以随意观看。    杨涛直接走到了一边，拿起了一个玉镯子。暗中感应了起来，可不是所有的玉石都能够制作阵基的符箓。最为主要的是，看看玉石中是不是含有灵气。如果没有，那即便是最为名贵的玉石，对杨涛来说，也如同一块泥巴一般，没有丝毫的作用。    “这是……”    玉老板看着杨涛拿起一件件的东西，然后又放下，那神态却又不是在观察制品的成色和等级，不禁有点纳闷了起来。    “涛哥需要适合自己东西，具体是什么，我也不知道。”吴俊也是一脸的茫然，偷偷对着肖伟使了一个眼色，但是对方也没有比自己好到哪里去。    “玉老板，你们这里就只有这些么？”    杨涛的声音带着一丝丝的失望，这些东西里面，都没有自己想要的。    “哦？这些都不满意么？我这还有几件好东西，玻璃种，要不要我取给杨涛你看看？！”    这也就是因为吴俊带来的人，而且玉老板也知道吴俊的背景，要不然他可不会随随便便的就拿出几百万一件的东西来给杨涛看。    “好，那就麻烦玉老板了。”    杨涛一听，顿时眼前一亮。    很快东西就被人取来了，那是一对耳环，还有一个镯子，看上去如同玻璃一般的透明，里面似乎还有着盈光散发出来。    “不用拿起来，我这样看看就好。”    杨涛制止了我玉老板要拿起来的动作，直接伸手，在几样东西上面摸了摸。最后还是无奈的摇了摇头！    “这也不行？！”    玉老板的语气中带着一丝丝的不快了，这可是自己的店最为好的几样东西了。没想到这杨涛竟然还是摇头，脸色还带着一丝丝的失望，这让玉老板的面子上，有点挂不住。    “玉老板你不要误会，其实我不懂玉。但是我却是知道我要的是什么玉石，这东西一时间我真的不知道怎么解释才好。”    杨涛显然是察觉到了玉老板语气中的不快，连忙开口解释了起来。    “哦哟？！刚刚我可是听到了有玻璃种么？！”    就在这个时候，刘潇河直接带着三个女子，走了进来。    “嗯？！”    杨涛的头，顿时直接的转了过去，一双眼睛，直接死死的盯着李文婷望去。如同痴呆一般！    “哎哟，文婷，还是你的魅力大。这一进来竟能就有人直接看傻了眼了！”艾玲的声音，很是刺耳的在一边想起来，语气中带着一股子说不出的让人厌恶的感觉。    “哼！”    不过刘潇河听到了这声音后，再看到了杨涛那农民的打扮，但是很是不屑的冷哼了一声。语气中充满了不屑和警告！    “有玻璃种的好玉么？能够让我看看么?”    袁娜却是主动上前，好奇的朝着杨涛这边望来……"
    }, {
        "chapter": " 第40章 担保",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165698.html",
        "content": "    “这……当然没有问题。”    玉老板的看人的眼神还是有点的，刘潇河这几人，不敢是穿着还是身上那骨子气质，一看就知道不是普通人。    尤其是那个不动声色，甚至有点冰冷的站着一边，被杨涛看着的那个美丽的女子脖子上面，就有着一块玉吊坠。    仅仅是瞥一眼，玉老板就能够看出来，那吊坠的价值，绝对不会比自己的这几件东西差。    “美女，你好。”    杨涛仿佛没有看到周围其他的人，直接朝着李文婷走去。一双眼睛，依旧重点盯着李文婷的胸口。    这让李文婷的眉头微微一皱，她能够感受到杨涛的目光。虽然自己的身材是很棒，也经常有人偷瞄。可是这个农民打扮的混蛋，却是这样光明正大的盯着自己的那个部位看，也太过分了吧。    “嗯哼。”    李文婷此刻已经在杨涛的身上贴上了不好的标签，自然是不会过多的搭理。    而一边的艾玲却是用力的抖动了自己那被深v包裹的部位，心中很是不爽，明明自己的比李文婷的要大，而且还够露，为什么这人就是没有注意自己呢？    “哦？！呵呵……不好意思，其实我是想问问这位美女，你能够把你的这块……”    杨涛直接指了指李文婷的胸口的吊坠，但是瞬间就领悟到了自己此刻手指的方向，好像有点尴尬。顿时立马收了回来，姗姗的一笑：    “其实我是对你的吊坠很感兴趣，希望美女你不要误会。如果可以的话，我希望你能够卖给我，这对我很重要。”    杨涛露出了一丝真诚的笑容，很是阳光。    “哼！你看着我们是像缺钱的人么？还不闪开。”    艾玲立马呵斥了起来，心中不是个滋味：混蛋，竟然是看那吊坠？难怪不看自己的身材，不过就知道吊坠的农民小子，估计也就有点这样的自知之明吧。    “额……美女，你看……”    杨涛依旧没有看艾玲一眼，不可否认，艾玲身材是很火爆，也很有诱惑力。但是杨涛以前是侦察兵王，对于这样的诱惑本来就没有什么兴趣。    而此刻，他的心思都在修炼上面，对于艾玲所产生的诱惑，就更加的没有丝毫的兴趣了。更何况，仅仅是看了一眼，杨涛就能够确定，艾玲这人生活不检点，这点通过中医方面的知识就能够确定，所以杨涛更加的不会去搭理艾玲了。    “你难道没有听到么？我们不缺钱，你还是不要挡着我们的好。”艾玲突然升起了一股无名的怒火，自己竟然被无视了。    凭着自己的身材，这还是头一次出现这样的情况。艾玲感觉自己的自尊心受到了很大的打击，心口堵了一口气。不管如何，她都要出一口气。    而一边的刘潇河却是没有开口，作为京城四少之一的他。很清楚的知道，什么时候才是自己开口的最好时机。不过现在，显然还不是时候。    “正如我同学说的，我不缺钱。”    李文婷淡淡的开口，很是好奇的打量着眼前的这个男子。    杨涛的眼睛是那样的明亮，这让李文婷顿时为刚刚自己的想法感到了一丝的不好意思。    原来他看着真是自己的吊坠啊！    李文婷都不知道为什么，自己竟然脑海中就冒出了这样的想法来。等到自己反应过来的时候，却是听到了杨涛再次开口的声音。    “美女，你的玉，对我真的很重要，只要你愿意，不管是什么要求，我都能够答应。”    杨涛再次开口，因为他感觉到了那玉石中浓厚的灵气。如果能够得带这个玉石，让后作为设置灵田阵法的针眼的话，那就再好不过了。    而且杨涛根本就不知道，如果错过了这一次，下一次要到什么时候才有机会找到这样的玉石。    “哼，你就是一个农民，大言不惭，你能够拿出什么来么？”    艾玲在一边嘲讽了起来，虽然没有人搭理她，但是她却是不放过任何一个能够打击杨涛的机会，最起码要是能够看到杨涛窘迫的一片，她内心会很是舒畅。    “是任何要求么？！”    让所有人都感到意外的是，李文婷竟然饶有兴趣的开口。她的嘴角出现了一丝淡淡的笑意，一闪而逝。    “是的。”    杨涛语气无比的诚恳。    “哈哈……还真是可笑，你就是一个农民。你能够拿出什么啊？文婷，我们不要理他了，我看这家伙的动机不纯。”    艾玲再次开口，但是她越来越感觉自己很尴尬了，因为好像根本就没有人在听她的话一般。这感觉很不好，一开始是被杨涛无视，而此刻感觉好像是被所有人都无视了。    “那好吧。”    李文婷的话，让所有人都一惊。    “如果你能够给我一颗八百年的人参的话，那我就给你吊坠。”    可是听到李文婷接下来的话后，几乎所有的人的嘴角都浮现出了一丝淡淡的笑意。他们都认为，这是李文婷故意这样说的，为的就是要让杨涛不在纠缠了。    “涛哥。”    吴俊和肖伟走上前来，很是关切的开口。他们能够看出来，杨涛对于那吊坠很是渴望。    “好，我答应你。但是我现在拿不出来，但是我保证，两年内能够给你一颗八百年的人参，要不然就给你一颗比八百年人参都要珍贵的药材。不过，你能够先把吊坠给我么？”    杨涛很是认真的望着李文婷，无比诚恳的开口。    现场陷入了一阵短暂的安静，谁都没有想到，杨涛竟然会说出这样的话来。两年内拿出八百年的人参？你以为人参是大萝卜啊，说能够弄到就能够弄到么？！    “哈哈哈……这是我听到过的最可笑的笑话了……”    这样嘲讽杨涛的好机会，艾玲怎么会放过。    “我能够为他担保，我是王氏集团的王佳。”    王佳微笑着走了过来，开口的时机把握的非常好。完全打断了艾玲的话，让艾玲此刻说不出的难受，就如同喉咙里面卡着一根鱼刺一般，想要吐出来，却是吐不出来。    “我也能够为他担保，我是吴俊，吴家的人。我们的身份问题，玉老板能够证明。”    吴俊也直接上前开口，而一边的玉老板也直接点头。    这一幕，让刘潇河几人都微微一愣。    他们怎么都没有想到，一个小小的农民，竟然能够有人直接为他担保。王氏集团他不知道，但是吴家，刘潇河却是知道的……"
    }, {
        "chapter": " 第41章 边角料",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165699.html",
        "content": "    “哼哼哼……担保，你们两个担保？你知道这吊坠多少钱么？！”    “艾玲。”    看着艾玲那喋喋不休，没有打算要停下来的模样。刘潇河直接开口了，吴家，那可是一个不小的家族。他刘家一直都想直接收服吴家来着，不过吴家一直表示，不想陷入权利的漩涡中。    “这个小子到底是什么人？为什么吴家的人都会出面呢。”    刘潇河望着杨涛的眼神中，多出了一丝不同的味道。一个能够让吴家的人都拿出吴家来担保，那这个人再怎么简单，都不会简单到哪里去。    李文婷自然也知道吴家，这些消息即便她不感兴趣，但是也会接触。看到吴俊和王佳的表现，李文婷的嘴角划过了一丝诺有诺无的微笑。    “潇河，他们这样实在是太讨厌了。”    听着刘潇河开口，艾玲确实没有再次那样，不过整个人却是直接朝着刘潇河身上贴了过去。用着那发嗲的声音，在刘潇河的耳边不断的嘀咕。    “你看啊，这人一看就是一个农民。那八百年的人参又不是萝卜黄瓜……”在说这两样东西的时候，艾玲还特意改变了自己声音的重音，如果是在其他的环境下，难免让人浮想联翩。    “他竟然还敢做出这样的保证，而且这两个人有这样的出来担保，搞不好他们是串通好了的。”    越说，艾玲越感觉自己的说法越有理，似乎自己说的就是真相一般。    “文婷，你可是要想清楚啊，他们搞不好还真是骗子呢。”    到最后，艾玲说完很是理直气壮，仿佛她已经看穿了杨涛等人行骗的手段一般。而且那语气，已经直接把杨涛等人，化为了骗子一类了。    “我知道吴家，可是抱歉，我还是不能够给你，这吊坠对我来说，也很重要。”李文婷淡淡的开口，此刻心中却是有着一丝小窃喜：哼，刚刚竟然还自己误会，你竟然还自己误会。    “呀~我怎么会有这样的想法？”    很快，李文婷就感觉到了自己的不对劲了。    “真的不行么？！”    杨涛双眸中充满了失落，这可是好东西啊。如果有了这个吊坠里面的玉石做阵眼，那自己只用找其他的玉石来刻画阵基，这样事情会简单很多。    “不行。”    李文婷语气很是肯定，这吊坠可是他爷爷送给她的，很是珍贵，她可不会就这样平白无故的就给别人。    “那打扰了。”    既然事情不可为，杨涛也没有强求。    “玉老板，你说你还有其他的么？原石也可以，我想看看。”    杨涛转身，直接朝着里面走去。    “有的有的，请跟我来。”    玉老板急忙在一边引路，而且还直接叫了一个服务员，在袁娜的一边守着。那东西袁娜再看，但是也不能够有个什么闪失啊。    “哼，装什么装，一看就知道是个土豹子。”    艾玲心情更加的不爽了，仿佛刚刚一直都是出于被无视的状态。他还真是怀疑，刚刚的男人是不是个男人，自己这样好的身材，难道就没有一点的吸引力么？    “我也去看看。”    李文婷突然感觉到了好奇，一个农民，来到这样的玉石交易市场，难道真的是为了找玉石么？但是刚刚看到的那些玉石，也不是很差吧。    “谢谢，我看好了。”    袁娜直接示意一边倒服务员，然后也迈着脚步，跟上了李文婷的步伐。    “杨涛，我所有的原石都在这里了。”    玉老板带着杨涛等人，来到了一个巨大的仓库一般的地方。此刻那里已经有很多人围着了，时不时的有人直接选出了原石，然后直接付账，也有人在解石机一边解石。    显然，这就是所谓的赌石了。    “呵呵……你们没有看错，其实这就是我的仓库。我玉老板做生意，靠的就是诚信和口碑，绝对不藏着掖着，那边是软玉，都是昆仑的和田品，这边的就是原石了。”    这点杨涛还是知道一些的，于是分为软玉和硬玉之分，所谓的软玉，大多就是和田玉了。    而硬玉，其实比较多是都是叫翡翠。    而杨涛要的，自然是硬玉。软玉如果有灵气的话，此刻以杨涛的能力，也不能够直接刻画。在软玉上刻画，那难度可是要比硬玉上大了好几倍。    “我自己看看。”    杨涛的右手直接伸进了自己的裤子口袋，口袋里面躺着一张灵符。这可是昨晚杨涛彻夜未眠，才弄出来的。    天眼符！或者说是残缺的天眼符。这玩意功能很简单，使用后能够让杨涛拥有十秒钟的透视时间，而且还能够看到灵气。    可这东西的陈本太高了，仅仅是材料，就花了杨涛十几万。这还是在省城，如果是县城，好不一定能够弄权材料。    杨涛知道，自己能够感受到灵气，但是如果隔着石头的话，也不一定了。他这也是有备无患，刚刚直接摸了摸石头后，果然发现自己没有办法让真气透过石头。    此刻杨涛直接用真气引动灵符，立马，一道清流冲杨涛的手中进入，窜到了杨涛的双目中。    唰~    杨涛的双目直接闪过了一道精明的光芒，很是隐晦。天眼符的效果出现了，此刻杨涛直接朝着眼前的石堆望去。眼前的石头里面的东西，全部都展现在了杨涛的面前，而石头如同一张透明的玻璃一般，很是神奇。    “滴答……滴答……”    十秒钟的时间，实在是太短了，杨涛的脑门上出现了无数的汗珠，不过还好。十秒钟后，杨涛的嘴角划过了一丝微笑，显然是找到了他想要的。    “嗯！？”    就在杨涛要朝着那原石走过去的时候，顿时发现自己的脑袋突然一黑，差点直接晕倒，而他他眼睛，直接传来了一阵刺痛。    “果然，这天眼符太过霸道了，我现在的眼睛，根本就承受不了。如果再来两次，搞不好眼睛都会直接瞎掉。”    灵符虽好，但是如果没有相对应的容器去容纳，那最后自然会直接撑爆容器的。此刻杨涛的眼睛，就是那灵符的容器。    杨涛略微稳住了自己的身形，朝着一边的石块抓去。这是一块小石头，是刚刚杨涛看到的里面有着不同的气息的东西。    “呵呵……杨涛，你还是第一次过来吧。这是边角料。”    玉老板在一边微笑着开口，所谓的边角料，也就是对于别人切剩下来的不要的石块，或者是搬运中直接不小心碎裂的石块的统称。也就是玉老板，直接为了表明这里就是他所有的玉石，就是他的仓库，所以即便是这样的边角料，也没有找人去清理。    “哦？那这个你卖么？”    杨涛一手握着那石头，很是认真的开口问道。    “哈哈……小伙子，那是边角料，你难道想买么？”    “小伙子，如果你喜欢，我可以送点你啊。”    周围的人听到杨涛的声音后，顿时都好奇的望过来。几个人还很是友善的开起了玩笑，因为明白人都知道，这些就是一些普通的石头。    “吴俊……”    王佳看着，感觉面子上有点过意不去。但是她不好直接提醒杨涛，只好对着吴俊悄声开口。    但是让王佳没有想到的是，吴俊竟然直接对着自己摇了摇头。那意思竟然是让自己安静，不要打扰杨涛。    “杨涛你要是喜欢的话，那我就送给你了。”    就一块边角料，玉老板可不好意思开口要钱，这根本就是一块废石头。    “玉老板你不后悔么？”    杨涛笑嘻嘻的开口，那笑容让玉老板心中一动。但是既然是说出去的话，那自然就没有收回来的道理。    “自然是不后悔。”    “那能够帮我解开么？！”    杨涛直接拿着那石头，对这一边问道。    “小伙子，来吧。我帮你解！”    刚好，那边有人解完了石头。看着杨涛这农村人满脸憨厚的样子，直接开口表示要帮忙。    “那谢谢了。”    杨涛直接递过去了那石头，就这样淡淡的看着。周围的人也来了兴致，虽然大家都知道的结果是什么，但是这过程他们都乐意看到的。    滋滋滋~    机器和石头摩擦是声音，传到了每个人的耳朵中，此刻化为了一种最为让人陶醉的声音，牵动了大家的目光。    “什么？！”    有人发出了惊呼，因为他们认为最不可能发生的事情出现了，那道口子里面，此刻竟然出现了颜色。    “老何，你慢点，慢点！”    有人在一边惊呼，这是有东西的节奏啊。    “知道知道……”    再解石的老何呼吸都有点急促了起来，他可是从来都没有想到过，竟然能够直接开出绿来。    “出绿了，玉老板，这次你应该心疼了。”    “是啊……天啦，这最少都是冰种吧！”    “错不了，应该是冰种。”    很多人都围了上来，一块边角料竟然能够解出绿来，这可是新鲜事情啊。    “老坑绿。”    哗啦啦……    石头再次擦了一下，那绿色的部分更加的多了。    “天啦，小伙子，就这样吧，我出二十万！”    已经有人直接开口了，因为他们眼尖的看到，这里面最少都是冰种。看样子，也不算小。    “我出二十五万。”    不断的有人开口。    “那个……直接帮我解开吧。”杨涛也没有多想，他现在需要的不是钱，而是玉石。    “那好吧！”    老何都感觉有点可惜，因为这样卖出去的话，最起码不会亏。    “天啦……玻璃种！”    当解石过程在不断的继续的时候，竟然有涨了。有人已经坐不住了，直接对着杨涛再次开价，但是杨涛却是不为所动。    “这小子，难道还有这样的本事么？！”    李文婷等人也早就来到了后面，看到了人群中的杨涛，顿时感觉到了一丝丝的好奇。或者说，这个男子是个赌石的高手呢？！    “玉老板，这次你可是走眼了，玻璃种啊。而且有婴儿拳头大小，这也是几百万了吧。”    有人在一边感叹道，语气中充满了羡慕。这就是赌石，让人大起大落啊……"
    }, {
        "chapter": " 第42章 找到了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165700.html",
        "content": "    “既然送出去了，那就是杨涛的呢。”    玉老板的嘴角抽动了几下，这可是价值几百万的东西的，说不肉疼那是骗人的。但是刚刚他的话已经说出口了，而且好挡着这么多人的面，自然是不好改口的。    “不过杨涛，你能够直接把这玉石卖给我么？加个方面，我是绝对不会让你吃亏的。”    “玉老板，这话你可不能够这样说啊。小伙子，我也想要这玉，你说个价吧……”    玉老板的话刚刚结束，周围顿时就有很多人直接找杨涛攀谈了起来。显然都不想就这样错过这样的好东西。    “哼，这小子就是运气好点。”    艾玲的眼中有着浓浓的妒忌的神光，就那样一下就是几百万。要是刚刚那块石头是自己发现的，那该多好啊。    “对了，那我等会也去拿块边角料试试看，自己的运气，总会比一个农民要好吧。”艾玲的心中突然萌生了一个这样的想法，她不知道的是，很多人在刚刚那一刻，也都萌生了这样的想法。    “那家伙又在干嘛？”    李文婷却是透过人群，死死的盯着杨涛。此刻的杨涛，再次把手放到了石头上面，仿佛在感觉什么，样子自然是做的很足的。    “难道他的手就有这样的能力么？怎么可能？！”    李文婷可是仔仔细细的盯着杨涛，没有放过杨涛一丝一毫的动作。可是整个过程中，杨涛仅仅是用手摸了摸石头罢了，就连一般的观察纹络的放大镜都没有拿。    “杨涛啊，你看……”    玉老板显然还没有打算放弃，即便是和周围的几个人争论的脸红脖子粗，此刻也是对着笑脸，来到了杨涛的面前。    “玉老板，这块石头要多少钱？！”    杨涛的脸上露出了一丝会心的微笑。    对着自己一开始就看到了的那一块原石说道。    “你看上了这块？”    玉老板纳闷的开口，心中有点琢磨不透了。这里的原石，他基本上都仔细看过了的。而此刻杨涛选中的这一块，虽然由玉，但是在他看来，应该也不是什么太好的种。    “八十万。”    玉老板想了想后，直接开口，但是没有等杨涛回话，却是直接继续道：“当然，如果杨涛你把那玉卖给我的话，这石头我白送你。”    “玉老板，你不带这样的。”    “小伙子，你买个我，我送两块原石给你。”    周围的人立马开口，那解石的老何叫嚣的最凶，显然是不想就这样错过这好东西。    “一千万！”    玉老板突然大声的开口，这让周围其他人的声音，顿时都消弱了下去。    “杨涛，这块玉，我出一千万，而且还白送你凉快原石。”    玉老板满脸的通红，这是他最大的让步了。而且这个价格，可是已经有点超过那玉石的价格了。    “玉老板。”    杨涛微微一笑，就在刚刚这会，他的手几乎已经从所有的原石上面摸过了。而里面有灵气的，就只有这一块。    “你不用这样的激动，这玉我卖给你了，但是也不要那么多钱，是多少钱就是多少钱。不过这块原石我可是厚着脸皮要了。”    “啊？！那好，那好。”    玉老板一听，顿时满脸的欢笑，周围的人一看这情况，也都有点失落了没有再次开口了。    “不过刚刚说了，是一千万，那我就出一千万，我玉轩的招牌可不能够砸了啊。”玉老板乐呵呵的开口，直接对着一边的一个工作人员招了招手。    “杨涛，你的卡号多少啊？”    “卡号？我没有啊！”    杨涛的回答让周围很多人都面色古怪了起来：难道真的是农村的人么？但是刚刚这眼光，也不应该是一个农村人应该具有的吧。    “涛哥，有的，有的。”    肖伟直接对着一边的工作人员开口，他可是直接给了杨涛一张卡，这事情他可没有忘记。    “哦。那你和肖伟去吧。”    杨涛有点不好意思的挠了挠后脑勺，自己一时间还真是没有记起来。    “小伙子，这次还是我来给你解石吧。”老何主动请缨，能够接触好东西来，这也是一件让人兴奋的事情啊。    “好，那就麻烦你了。”    杨涛没有拒绝，所有人的目光，再次朝着这边投射过来。    即便是李文婷，她自己都没有发现，此刻的她双手都不自觉的紧紧的握着小拳头，显得有点紧张。    “涨了，出绿了！”    很快就有绿色从裂缝中冒出来，周围的人群再次爆发出来了一阵阵激动的呼吸声。    “杨涛啊~”    玉老板再次不好意思的开口，不用问都知道，显然是又想买下来这玉石了。周围很多人也都堆着笑脸，望着杨涛。    “额~这个我不买，玉老板，这块玉我自己要用，很重要，所以抱歉了。”    杨涛微笑着开口，自己这次来，可就是为了这玉来的，怎么可能再次卖掉？    “哎，出来了，只是最普通的冰种！”    “但是这么大一块，那也是几十万啊。”    “这小伙子这么厉害。”    有人叹息，有人羡慕。不过相对于刚刚开始的那块极品玻璃种，这块玉也就没有那么的惊艳了。    “玉老板，你这里能够加工么？!”    “当然可以，你想做什么？这么大一块，直接做个大大的摆式还是不错的。”此刻在玉老板的眼中，杨涛几乎都成为了财神爷了。如果能够在让他帮忙看几块，那岂不是什么都赚回来了么？    “额，切割成四肢长宽，一指厚的玉牌就好。”    “这样的话，那价值恐怕会掉落很多啊……”玉老板有点心疼的开口。    “没事，我就要这样的，还请玉老板帮忙了。”    杨涛依旧保持着微笑，就连眼睛都没有多眨一下，摆出了一副压根就不在乎钱的模样。    “好，没问题，我让人加个班，定好磨具照着切割就好。大概明天就能够做好了。”    “明天我过来取，到时候把苗子也一起让人送过去。”王佳主动开口，此刻他也认识到了，眼前的杨涛绝对不简单。    “不用，我明天亲自来取，然后送去。”吴俊急忙把握机会，这样的话就能够直接跟着杨涛学医，他可是没有忘记杨涛说了要传授他那套针法的。    而且这样的话，也能够暂时远离这个让他头疼的王佳。    “吴俊~”    王佳的语气突然变得冰冷了起来，双目中有着怒火在燃烧，整的一个河东嘶吼的前奏。    “吴俊，我等会就交给你。而且还给你写下来，毕竟以后的针还是要你来。我最近恐怕没有时间，至于东西，你随便找个人送到县里，给肖伟，然后在让他给我吧。”    杨涛的话，让王佳刚刚的怒火瞬间熄灭，直接对着杨涛甜甜的一笑。    “涛哥~”    吴俊却是露出了一阵阵的哀嚎。    而此刻杨涛没有去管吴俊，而是转身，再次朝着李文婷走去……"
    }, {
        "chapter": " 第43章 速度还真快",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165701.html",
        "content": "    “这位美丽的姑娘，不知道……”    “说了，不行！”    李文婷的嘴角划过了一个很是隐秘的弧度，内心带着一丝丝的小得意，但是却依旧板着脸，没有等杨涛把话说完，就直接开口拒绝了。    哼！让你无时本姑娘的美丽，竟然去盯着一块玉。连一些奉承的话都不会说，本姑娘才不会就这样简单的把吊坠给你呢。    “额……那好吧。”    杨涛说完后，就直接诶朝着外面走去。他心情可不是一般的好，钱也赚到了，而且玉石也到手了。    这对于杨涛来说，这次出来的事情都圆满的搞定了。    一切，就是回去刻画和阵基，然后摆出最为基础的聚灵阵，弄出灵田来。接着找点好的药材试试看效果，对比对比，改善改善。紧接着，就能够直接种植师傅留下来的灵药种子啊，想想都很美好啊。    当然，还有一点就是炼丹需要的丹炉和炉火。如果修为高深的话，体内就能够直接孕育出火焰来。    但是那最起码都是成功筑基之后才能够有的能力，修仙一途，渺渺茫茫，一开始就是吐纳聚齐。    这个过程，其实就是打通自己周身筋脉，开天地之桥，让自己能够直接吸收天地中的灵气。    不过此刻天地中灵气太过稀薄了，杨涛自己心中都没有底，不知道即便是摆出了聚灵阵，能够收集到多少灵气。    全身筋脉贯通之后，接着就是练气。所谓的练气，就是把灵气直接聚合起来，让其在身体中不断的游走，然后不断的压缩，在丹田形成一个气团，做到让自身即便是不去主动运转，体内灵气都能够直接自动循环，深深不惜！    达到这一步后，就是所谓的筑基了。一旦筑基成功，那就算是入了修仙之门。能够动用很多的手段，最起码，其中就有一种让此刻杨涛很是眼馋的法决，能够催生灵药。    当然，这是一个不短的过程。    吐纳聚齐，主要就是让自己的真气冲开自身筋脉。此刻的杨涛，在那当时的灵药和后面的猴儿酒的帮助下，已经冲开了九条筋脉了。    不过要做到全部冲开，最少也有要打通十二正经！其他的都好说，但是任督二脉相对来说，还是比较困难的。    不过杨涛也没有丝毫的泄气，因为自己如果真的能够种出灵药，练出灵丹的话，那修炼的过程，能够快速的缩短。    杨涛直接找了个地方，先是写出了主要的针灸穴位。还有依次的顺序，接着在讲解了扎针和收针方面的一些注意点。    比如说，病人是男性，那扎针和收针的时候，朝着右边旋转，这是补气。而朝着左边就是泄气，女子则相反，类似这样的比较常识的东西，杨涛也没有遗漏，直接统统和吴俊讲解了一变。    这过程中，让王佳整个人都一愣一愣的。他对于医学方面，也涉猎很广。杨涛其中所降到的很多细节，她自己竟然听都没有听说过。    这让王佳对于杨涛，慢慢的出现了一丝丝的崇拜来。同时对于以后杨涛能够拿出来的方子，也充满了期待。    “好了，看样子你也算是学会了。这一套针法主要就是隔绝，能够运用的范围还是很广的，不过能够领悟到什么程度，就要看你自己了。”    杨涛直接起身，已经打算回去了。刚刚这一会，又浪费了几个小时，此刻都已经是晚上了。    “涛哥，难道你今天就要回去么？要不然明天一起走吧。”吴俊可不想就这样放过杨涛，仅仅是刚刚这几个小时，他就已经如痴如醉了。    此刻他恨不得让杨涛直接给自己讲解个三天三夜，让自己一次学个饱。    “不了，我还是回去吧，而且家里还有很多事情要准备。要不然，明天苗子到了，没有地方种，这就麻烦了。”    杨涛没有打算留下，依旧打算直接回去。家里田地的规划，自己还要到现场看看考虑考虑。还有其他的事情都要去计划，琐事也不少。    “不过你们如果有什么奇特的苗子的话，都帮我留意下吧。越是名贵的，稀少的，越好。”    杨涛再三叮嘱，自己这对比试验，需要的苗子可不少。    “放心吧，我会留意的。”王佳直接拍着胸部，很是哥们的开口道。这个动作，让杨涛耸了耸鼻子，心道这王佳的身材也还是蛮有料的啊。    几人再次聊了一会儿后，就直接分开了。肖伟自然是带着杨涛往回赶……    等到杨涛回到村里的时候，都已经是快十二点了。    “咦？我们家竟然还有灯，好像还有很多人？”    隔着老远，杨涛就看到了自己家的灯还亮着。而且还时不时的传出有人大声交谈的声音来。    肖伟已经连夜赶回去了，明天还要给杨涛送东西，晚上估计在这农村里，他也睡不安稳。    “涛子，回来了啊。”    走进一看，家里到处都是人，村支书，村长，还有隔壁村的村支书和一些村民。几十号人都在呢，杨涛顿时有点蒙圈了。    “这……发生了什么事情么？”    要不是看着大家脸上都带着开心的微笑，杨涛还真会怀疑出现了什么不好的事情。    “杨涛啊，有几个好消息。县里今天下红头文件了，以后我们云西村和云东村就合并成为了一个村，名字就叫云山村！”    村支书脸色微红，说话间嘴里还带着一股酒气。显然是开心了，喝好了。    “而且还要修路，这是好事啊。估计这两天就要动工了！而且你要承包云山的文件许可，也下来了。”    村长打了个酒嗝后，一口气直接把话说完了。    “是啊，涛子，还是你有本事啊。竟然不声不响的就直接承包了云山了，厉害啊！”    “涛子，看样子你是个大老板啊，需要情人帮忙不？！我可行的。”    很多人都在一边开口，而杨母却是在一边给人倒水，脸上却是带着浓厚的笑容。    小妹估计早就睡着了，不过二柱却是和杨静呆在一块，满脸的傻笑。    “这么快？县长的办事效率还真是速度，这是好事啊。但是你们这是……”杨涛依旧不明白，不知道这群人来的重点到底是什么。    “涛子啊，这事情还是我来说吧。”    村支书接过一碗水，喝了一口后，仿佛是接着酒胆开口：“其实是这么个事情，这修路是大好事。而且这修到我们村的路，我们村里自然是要出点力气的。更何况，这每天还有工钱。所以大伙儿就是想让你帮帮忙，尽量让村里人去修路，这样也能够赚点钱。不过涛子你是知道的，村里人干活可是一个个都很是在的……”    这才是这群人在这里等着杨涛回来的目的，开始是找的杨立地。但是杨父是个老实人，他也没有答应这样的事情。毕竟这事情自己儿子能不能够做主还不知道呢。    而村长早上看到了肖伟和杨涛的关系后，就一直肯定，所有的事情，或多或少和杨涛有关。即便是没有，那凭着杨涛和肖伟的关系，这样的事情应该是能够做到的……"
    }, {
        "chapter": " 第44章 风光的二柱",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165702.html",
        "content": "    “涛子，这事情如果不为难的话，你还是说句话吧。毕竟都是乡里乡亲的。”杨立地也在一边开口了，他认为这样的事情如果能够做到的话，自然是要帮忙的。    村里人干活又不会偷懒，一个个都很实在。而且肥水不流外人田，这话杨立地也是知道的。    “是啊，涛子，你就说句话吧。”    “对呀，大伙都等着你的回答呢。”    “成还是不成啊？”    不管是云西村的还是云东村的，一双双眼睛都盯着杨涛。双目中充满了期待，这事情是好事，他们都想去。    “涛子，这样的事情，我也想去出分力。”    就连二柱，都主动开口了。不过却是让一边的杨静拉了一把，横了一眼。二柱却是蒙圈了，不知道这到底是为什么。    “可以。”    看着这些乡亲们，杨涛感觉很开心，自己总算也能够为村里人做些什么了。    “真的？！”村支书用力的甩了甩脑袋，再次确认的问道。    而周围的人此刻也是静悄悄的盯着杨涛，就连呼吸，都不敢大口喘气，生怕自己听错了。    “是真的，这事情我能够做到的。”    杨涛微笑着，给出了最为肯定的答案。    “太好了！哈哈。”    所有人都发出了痛快的笑声来。    “我说什么来着，涛子这人不会忘记大家的吧。”村支书乐呵呵的对着周围的人开口道。    “对呀，涛子，你可是不知道，很多人都怕你有钱了，就看不起我们了。”    有人开口，这是大实话，农村人就是这样的实在，有什么都说什么。    “不会的，我也是农村的，我也是农民。大家都是一样的，我还有几个事情要说。”    杨涛的话，让周围的人顿时安静了下来，此刻他的号召力立马达到了最高点。    “具体修路的人员，大家都找二柱吧。到时候二柱统计好了，在给我。我会直接和县里说的。”    杨涛这话一开口，二柱那边顿时就飘飘然了起来。    “哈哈，这个好。二柱啊，你可不能够把我忘记了。”    “二柱，赶快写上我的名字，我明天给你买酒喝。”    顿时，很多人都朝着二柱挤去。这让二柱顿时感觉整个人都轻飘飘的，这感觉好啊。被所有人都这样的围着，而且自己似乎还能够直接掌控了这些人能不能去。    “各位。”    杨涛继续开口，周围的人顿时再次安静了下来。那整齐的闭嘴的速度，恐怕会让一些受到过严格军事训练的人都略微震惊吧。    “我有一些想法，我们云山有三宝。这大家都知道的，而且我也和县长商量了，这是我们玉山的优势，完全能够把它推广出去。以后路修好了，那我们云山的三宝就有销路了。”    既然趁着大伙都在，那杨涛索性就直接把其他的事情都说说：    “不过香米树，青瓷花，大家都要适量的去采摘，我们不能够一次就弄绝了。至于幽蓝草，如果你们发现了的话，记得第一时间通知我。一定要记住！”    “至于我承包的地方，我打算用来种药的，所以打算请几个人直接帮忙，整出药田的框子来。”    杨涛说完后，周围的所有人都表示知道了。    “好了，大家都回去休息吧。什么事情，明天再说吧。”    杨涛看了看时间，现在都已经过了十二点了，实在是有点晚了。    众人也都从杨家慢慢的离开，不过脸上都带着满意的笑容。而杨涛收拾了收拾，也就睡下了。    但是他不知道的是，其他人根本就没有去休息，而是直接架着二柱，来到了村支书家。    “二柱，不行，今天不定下来的话，我恐怕睡不着。”一个憨厚的汉子直接开口，而且还握着纸和笔，直接递给了二柱。    “你先给俺写上名字，要不然俺真睡不着。”    汉子再次开口，脸上堆着讨好的笑容。    “哈哈……好说好说，我立马就给你写上。”二柱此刻心情那个爽歪歪啊，整个人就像是打了鸡血一般。    他从来都没有想到过，自己竟然还能够有这样风光的一天。    “二柱，给叔也写上，然后给你叔家的娃也写上。那小子睡了没有来，不过干活绝对不会有问题，叔明天给你送酒啊。”    又有人开口，直接表明要送酒。    这让二柱心中更加的开心了，乖乖，难怪人人都想当老大，这感觉，还真是爽啊。    “二柱，我也给你酒，明天还给你一只鸡。快点给我也写上……”    “还有我……还有我……”    周围，不断的有人许诺送东西给二柱，这让二柱握着笔的手，都有点颤抖了起来，浑身都不自然的哆嗦了一下。    “我说，刚刚涛子不是说了么，想要弄田。他刚才可是帮了大家伙一个大忙，要不然，咱们明天早点起来，帮忙给涛子把那地方都整出来？！”    “好啊！”    “这是应该的啊，涛子都帮我们把最为关心的事情搞定了，我们应该做点什么的。”    这个提议一出来，大家伙顿时都赞同了起来。这就是最为朴实的农民，绝对不会忘记你的好。    “二柱，你来定个时间吧。”    这提议一开口，二柱突然有点懵了。让自己做决定，哎呀呀，村支书还在了，这都让自己做决定，岂不是说自己比村支书都要大么？    二柱想到这里的时候，心脏有点不争气的飞快的跳了起来。    “对呀，二柱，这事情你定个时间吧，大家伙也好集合一起。”    有人开始催促了起来。    “真让我定啊？”    二柱用手指着自己的鼻子，有点不好意思的看了看村支书和村长等人，不过内心老就乐开了花了。    “那是，都说让你定了，那你就定吧。”    村支书没好气的笑骂到，此刻哪里不明白二柱心里的小九九啊。    “那好，那就四点半吧。名字我都写好了，大家伙都快点回去睡。”二柱大手一挥，做出了自认为一个很是消散的姿势开口道。    “好，那就这样定了。”    大家伙这才满意的离去，各回各家！    第二天早上，杨涛还在睡梦中，就依稀听到了敲门声。而金毛立马直接串了过去，打开了房门。    “二哥，你快点起来吧。爸妈都出去了，姐姐也都要出去了哟。”小妹杨灵对着杨涛大声开口道。    “什么事啊？”杨涛声音中带着朦胧。    “大家伙一大早就给你去整田了吧，具体我也不知道，不过这会儿大家伙都干了好久的活了。二哥难道你不应该去看看么？！”    杨灵把自己知道的，一股脑的都告诉了杨涛。    “啊？这么早啊，那我是要去看看。”    杨涛立马一个机灵，直接起身，套了一件衣服，就朝着门外走去……"
    }, {
        "chapter": " 第45章 到了到了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165703.html",
        "content": "    “臭二哥，你难道就不能够带着我一起去么？”    小丫头灵儿在后面撅着小嘴，满脸都写满了不开心。而杨涛早就直接出去了，哪里还能够看到人影？    “吱吱~吱吱……”    不过很快，小丫头就感受到了自己的手边出现了一个毛茸茸的东西。而金毛的声音也在自己的耳边不断的回想着。    “金毛，你是要带我去么？”    “吱吱吱~吱……”    金马另外一只手，直接拉着灵儿的衣服，慢慢的朝着门外的方向而去。    “嘻嘻，还是金毛你好。”    小丫头别提多开心了，刚刚还撅着的小嘴巴，此刻顿时化为了大大的月牙。拉着金毛那毛茸茸的手，朝着门外走去。    “涛子，你来了啊。”    二柱脸色很是红润，站在一边，腰杆挺了直直的，嫣然一副指挥人干活的小头头的神态。    一边的杨静没好气的白了二柱一眼，不过这一眼却是没有奏效。二柱此刻看着杨涛呢，直接忽略掉了一边倒杨静。    “竟然速度这么快？！”    望着此刻已经都差不多成型了的田地，杨涛还真是大大的吃惊了一把。他真没有想到，大家的动作竟然这样的速度。    “那可不是，大伙儿可是四点多就开工了。这也能够让你看看，大伙儿干活可都是很实在的。”    二柱也是心中明亮，这会儿这样说，那意思也是说，大家伙去修路，那也是没有丝毫的问题的。    “嗯哼！”    不过这话被一边的杨静听到了，顿时很是不开心的冷哼了一声。自己的二弟是什么人？既然都已经决定了的事情，你还去怀疑自己的二弟，有这样的道理么？    “额……涛子，我说错话了，我不是那个意思。”    果然，刚刚还很是得意的二柱，在这一声冷哼的作用下，顿时就被打回了原形。一时间双手用力的挠着自己的脑袋，不知道如何补救才好。    “呵呵……没事，我知道你的意思。那大家伙都就索性帮帮忙，把右边的一半地方直接浇湿了吧，估计要不了多久，我的苗子就会过来。到时候大家帮我去弄进村来吧。这路没有修好，就是有点不方便……”    “放心，我们保证帮你办好。”一提到修路，大家的情绪再次高涨。    “嗯，我给大家每人一百块的工钱吧。这样的话，我心中也能够安稳点。”杨涛再次开口，而且还要让其他的人帮忙在左边的田地的四周，挖一道壕沟，要三米深。    “涛子，你这话我们就不爱听了，今天大伙就是给你帮忙的，干嘛还给钱。看不起我们么？！”    挖壕沟大家都没有说什么，但是一说到钱，立马就有人不乐意了。这完全是他们自己自发的，根本就不是为了钱啊。    “是啊，涛子，难道你这是看不起我们么？”    “就是，如果是这样的话，那我还不干了呢。”    有些人，甚至脾气都上来了。他们今天可不是为了钱才来的，完全是为了感恩，感谢杨涛帮他们争取修路的事情。    “大家听我说，好带这也是头一次，就当大家弄个开门红。这也是我的一点心意，我不在的这些年，家里还不是靠着大家伙照顾么？就当意思意思，没有其他的。再说了，以后这云山都是我承包的，少不了要找大家伙帮忙的时候，那时候我可不会每次都给钱了啊。”    农村人，是个耿直的性格，杨涛自然是了解的。此刻他微笑这换个说法，这让很多人心中才好受了一点。    “妈，你叫着几个婶婶一起做点好吃的吧。估计要弄完这里，还需要点时间的。”    “臭小子，老妈还不知道么？你几个婶婶已经去招呼菜了，我这就回去。”杨目最近脸上都堆满了笑容，日子越来越好了，也有盼头了。    不过就是小女儿的眼睛，如果能够治好的话，那她这辈子也就安心了。    “哼，臭二哥。”    小丫头在金毛的带着下，也慢慢悠悠一摇一摆的来到了山边。    “灵儿，刚才二哥忘记你啦。嘿嘿，金毛带着你吧。二哥也要干活了……”杨涛先是给妹妹陪了个不是，然后直接抡起了袖子，直接干活……    快到中午的时候，县里已经直接来了一亮商务车。里面装的就是杨涛要的苗子，还有玉块。    肖伟接到后，直接什么都没干，朝着云山村而来。同时也带着一个好消息，那就是修路的事情。    等到所有人才刚刚吃完午饭，杨涛的电话也来了。    “喂？肖伟，到哪里了？”    接了肖伟电话后，杨涛直接开口问道。    “到村口了。你带些人过来帮忙弄下吧，这商务车，还真进不去。我也是太性急了，要不然弄地盘高点了面包车就好了。”    肖伟的声音从电话中传来。    “好，就来。”    杨涛挂了电话后，对着周围的人开口说道。    “苗子到了，大家伙来几个人帮忙吧。”    顿时，几乎所有的人都起来了。虽然要不了这么多人，但是大家伙都是想看个热闹，所以也就一起去了。    “这不会是人参苗子吧？！”    来到了商务车一边后，看着那些苗子，有村民惊呼了出来。    “一定是的，我小时候在云山看到过，就是这个样子的。”有人在一边很是肯定的开口。    “呵呵……是的，这都是一些名贵的苗子，大家帮我种到那些浇水了的地里吧。”    即便是下午，但是杨涛准备的那些地，此刻几乎都被云山高大的树木挡住了。而且那地方气温也不是太高，此刻种植也并不会出现什么问题。    “乖乖，涛子这是要搞大发展啊。咱们都要悠着点，这家伙都金贵的狠咧。”有个年长的人直接开口，很是小心翼翼的端起一箱苗子，如同抱着个娃娃一般。    “哎呀，还是涛子有出息啊。对了，涛子，我闺女在读大学，长的很标志，我看不如直接说给你好不？”    有富人直接在一边开口，想要占得先机。    “对呀，涛子，我们家表姐的小姑子的女儿也很标志。你也可以看看啊……”    这话题如同打开了一个潘多拉的魔盒一般，周围顿时响起了七大姑八大姨的声音。    “额……这个以后再说，我还有事情。”    杨涛直接对着肖伟使了一个眼色，然后搬起了副驾驶上面的一个大大箱子，逃也似得直接朝着自己家里而去。背后传来了一阵阵乡亲们友好的调笑声：    “哈哈哈……涛子害羞了。”    “可不是么？刚刚他都脸红了……”    “涛子，你一定要好好考虑啊……”    这太可怕了，现在就开始还做媒了。    而在县里，一辆高级商务车也慢慢的停在了那四层商业楼前，马文亮献媚的笑容在一边为车里的人打开了门。    刘潇河，李文婷等四人，没人都背着一个大大的背包，直接从车里走了下来……"
    }, {
        "chapter": " 第46章 准备",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165704.html",
        "content": "    “刘少，几位美女，我们今天先休息一下，然后好好的规划规划吧。”马文亮微微公主身子，直接在前面引路。    这样的好机会，他一定要好好把握，最好是能够和刘潇河成为朋友。这样的话，那他们家以后那完完全全就不一样了。    “云山那地方可是很奇特的，里面大部分地方都是云雾环绕。可见度不是很高，而且在里面，任何的设备都没有作用。即便是卫星电话，都没有信号。”    “什么？！”    马文亮原本一边在前面引路，一边转过身来对着刘潇河等人做着大概的介绍。不过刚刚说到没有信号这点的时候，却是让刘潇河打断了。    “嗯？刘少，怎么了？”马文亮略微停下了脚步，有点不解的看着刘潇河。    “你刚刚说，就算是微信电话都没有信号么？”刘潇河很是严肃的开口确认到。    “是啊，刘少。这可不是我胡乱说的，而是有很多人都做过了测试了的，只要深入一部分，进入了云雾笼罩中一小段距离，什么信号都没有了。至于再里面，那没有有人知道了。不过我想，应该也不会有信号吧。”    马文亮老老实实的回答道。    “文婷……”    “请叫我全名！”    即便是有着马文亮在场，李文婷也是直接冷冰冰的纠正道。似乎没有丝毫的要给刘潇河留什么面子一般。    “额……”    刘潇河姗姗的笑了笑，但是依旧改口了。    “李文婷，你看看，那里面卫星电话都不通。也太不安全了点，我看我们还是不要进去吧。”    刘潇河的语气中充满了关心和担忧，即便是一边的马文亮，都看得出来是个什么事情，这也太明显了点。    “是呀，文婷。我看我们还是在外围走走看看就好了。”    艾玲自然是什么都向着刘潇河，说话的时候，身体还时不时的晃动。这让一边的马文亮不知觉的偷偷的吞了一口口水。    “如果你们不想去的话，我是不会勉强的。”    李文婷酷酷的回答，而且脚步都没有停下，直接保持着匀速，朝着前面走去。这也太明显了，显然李文婷对于刘潇河，没有丝毫的感冒啊。    但是谁都没有看到，李文婷说出这话后，刘潇河的双眸中，闪过了一道阴霾，很是让人心惊。    “哼，你去就好。这可是我的机会，如果直接对你怎么样的话，说不定就能够直接打开你的心呢？文婷，你可不要怪我，四年了，大学都毕业了。我为了你，直接去读大学，可是你竟然依旧不待见我，这是你逼我的。”    刘潇河的心中划过了一丝阴笑，稍微加快了一些脚步，跟了上去……    “涛哥……”    杨涛的家中，肖伟直接跟着杨涛的屁股后面，走了进来。    “咦？你小子怎么还在这里？！”    杨涛有点纳闷的开口。    “额……涛哥，你这是什么话啊？难道你想要敢我走啊？”肖伟摆出了一副可怜兮兮的模样，满脸的委屈。    “行了，你就不要装模作样了。说吧，找我什么事情？”    要是没事，这小子绝对不会这样的。    “哦对了，修路的事情怎么样了？”    “已经确定下来了，刚刚你跑回来的时候，我就已经和村支书他们说了。估计明后天就会动工，怎么样？这次效率很快吧！”    肖伟这是在邀功，要是平时，怎么可能会有这样的效率。那个方案定下来，不是要拖好久才能够开工的？！    “嗯，替我谢谢你老爸。对了，我想要让我们村里的人去干活，这有问题么？！”    杨涛也没有忘记这事情，好歹他当时可是打了包票的。    “嘿嘿，涛哥你就放心吧。这事情县里也不是头一次，早就知道村里人想去干活，只要你把名单给我就好了。我让人计算个人数，到时候好发钱。”    对于这样的事情，显然肖伟也不是头一次遇到，很是轻车熟路。    “嘿嘿……涛哥，其实吧。你给我的那瓶子里面的东西，真是神奇啊。这不，我老妈今天都能够下地了。我老子的气色都好多了，还有我，你看看，你看看，我这皮肤，一下子可是好了不知道多少倍啊……”    “打住！”    看着肖伟这嘀嘀咕咕的调调，杨涛哪里不知道这小子打着什么主意啊。    “你想都不要想，那东西就算是我自己，现在都弄不到了。你还想弄点，做梦吧你。”    哼，那猴儿酒可是在金毛手中。上次自己可是许诺了好多灵丹，才换来的一点点，现在想要？哪有这样的容易。    “嘿嘿~我就是这样一说，万一涛哥你有呢？”    肖伟贼笑了起来，其实他一开始也没有抱太大的希望。知道这样的神奇的好东西，肯定不多。但是希望还是要有的，万一实现了呢？    “对了，涛哥，这里可是有一百多块玉牌啊。你要这样的东西干嘛啊？！”看着杨涛满脸幸福的打开箱子，肖伟在一边很是好奇的开口问道。    “你想知道啊？！”    “嗯！”    肖伟用力的点头，双眼中的探索的目光没有丝毫的掩藏。    “出去带着去，这是秘密。”    杨涛坏笑，这可是他最大的秘密，绝对不会就这样轻易的告诉别人。    “吱吱……”    一边的金毛，很是配合的塞牙咧嘴，满脸的凶狠，直接开始赶人了起来。    “喂喂喂~金毛，别动手，我走，我走……涛哥，我今天可是没有打算走啊……我被子都带来啦。”    肖伟一边往后退，一边大声的呼唤着。    而金毛根本就不去理会这么多，直接把肖伟赶到了门外，双手环抱胸前，对着前方怒目而视，如同一个门神一般。    “那个金毛啊……”    “斯~”    金毛直接冲着肖伟咧着牙齿，闪耀这寒光，这让肖伟额头上面冒出了一阵阵的冷汗，整个人再次不自觉的后退几步。    “金毛，放松放松。我去其他地方帮忙。”    肖伟连连后退，急急忙忙的转身而去……    “总算是弄到手了，单单是最为简单的聚灵阵，都要九九八十一块玉牌作为阵基，而且都要刻画符箓，不知道这些够不够啊。”    杨涛心中也没有什么底气，不过这事情不管如何，都是要去做的。    “哎，如果能够拿到那吊坠作为阵眼的话，那阵法的效果就能够提高三倍，此刻没有灵气浓厚的东西作为阵眼，效果还真不知道会是怎么样呢。”    杨涛心中感到惋惜，但是也没有多想，直接放空了自己的心神，全身心的投入到了刻画中去……"
    }, {
        "chapter": " 第47章 达到云山村",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165705.html",
        "content": "    “还好还好，这阵基的纹络，竟然比梦靥灵符的要简单很多。”    杨涛在仔细查看了自己的记忆后，得到了一个让自己比较高兴结论。或许是因为这套简单的阵法，需要九九八十一块玉牌灵符的关系，所以每一块灵符上面的纹络，相对于梦靥灵符来说，反而要简单很多。    “希望这一次的成功率要高一点吧，要不然，我这阵法估计都不能够直接摆出来了。”    杨涛无奈的笑了笑，直接拿起了一块灵符观察了起来。而在他的手指尖上面，不断的有着一丝丝真气凝聚出来。    杨涛可是无比的小心，这玩意可不是简简单单的就能够弄出来的。在玉石上面刻画，这难度可比在纸上画符要高出许多。    玉石的质地，每一个地方的柔软程度，受力程度，都是不相同的。所以杨涛要更加的小心，更加的细致，哪怕稍微错了一丝丝的地方，那后果就是……    “啪～”    杨涛手中的玉块，直接果断的碎成了几块。    “继续！”    杨涛闭上了眼睛，深深的吸了几口气。在脑海中回忆了下自己刚刚失败没有注意到的地方后，缓慢了打开了眼睛，眼中斗志不减，再次拿出了一块玉牌，慢慢的雕刻了起来……    啪～    玉牌碎裂的声音，并没有停止，依旧在不断地从杨涛的房门中传播出来，而肖伟则是跟着众人，很是好奇的在周围的大山边缘不断的闲逛，到底无比的自在。    “这天都黑了，涛哥还不出来，没有问题吧？”    晚饭的时候，肖伟有点担忧的开口问道。眼睛时不时的朝着杨涛的房门那边望去，原本想要大声呼唤来着，但是看到了一边的门神金毛后，肖伟就放弃了这个念头。    “肖伟啊，你放心吧，涛子不会有问题的。他自己知道分寸的，我们先吃饭吧。”    二柱这家伙很是厚脸皮的留了下来，美其名曰也和肖伟叙叙旧，好歹他们在县城也算是认识了。    不过这货一直就黏在杨静的身边，没有离开过三米的距离，这行动表现的也太过明显了，周围的人，即便是眼睛不好的小丫头杨灵都感受到了，二柱这到底是打着什么主意。    “肖伟，我们吃饭吧。这山村里面，没有你们县里的好吃的，你就将就将就啊。”    杨母满脸微笑的从厨房端着两个碗出来，那里面都是一些野味，这东西在云山村很容易看到，不过去市里的话，估计也没有这样的常见了。    “哈哈……阿姨，你这是说笑了。这可是好东西啊，你们山上的东西，等路修好了以后，卖出去那可都是稀罕东西，价钱上面没得说。我啊，就是此刻沾沾光的。”    肖伟也没有客气，直接开动。二柱那货完全如同自家主人一般，直接对着肖伟敬酒，还不时的给肖伟加菜什么的。    这一切行为，杨静和杨母等人都看在了眼里，不过她们什么都没有说。只不过杨静的脸蛋微红，这样明显的被父母看着，面子上面，显然还是有点过不去的。    “肖伟啊，你说说，咱们这云山怎么样？！不错吧……”    吃到最后，二柱说话舌头都有点打转了，杨静很是没好气的白了二柱一眼。不过很显然，这没有丝毫的作用，二柱此刻根本就没有看着杨静这边。    而一边的肖伟，此刻也是有点朦朦胧胧的，今天他喝酒很开心。这地方空气很好，人一个个都很淳朴，让他感觉到很轻松。    过了一会儿后，二柱直接拉着肖伟，两个人勾肩搭背的。    “走，肖伟，今儿个你就跟我回去，我们两一起凑活着……”    “走，咱们走！”    肖伟手舞足蹈的，两个人一摇一晃，就这样出了杨涛家的大门，借着月色，直接朝着二柱家走去。    “肖伟啊，你知道么……我其实喜欢……”    远远的，杨静听到了二柱在和肖伟说这悄悄话，不过那声音却是在这夜色中，显得格外的响亮。    “这憨货。”    杨静望着那远处的背影，直接跺脚，娇羞的转身朝着自己的房间走去……    “刘少，你要的东西给我你带来了。”    县城里面，刘潇河的房间中。马文亮有点激动的拿着手中的小瓶子，双手直接递给了刘潇河。    “这次总算是搭上这条线了，以后想要不发达都困难了。”    望着自己手中的小瓶子，马文亮的内心说不出的激动。这可是好东西，俗称春！药！    不久前，刘潇河示意自己给他弄点这个的时候。马文亮就知道，自己的机会来了。所以此刻，他出现在了刘潇河的面前，拿来了刘潇河想要的东西。    “文亮啊，这东西靠谱么？”    刘潇河知己接过了那小瓶子，把它放在了自己的眼前，双眸很是好奇的盯着那小瓶子，里面散发出来了一阵阵渴望的目光。    “刘少，你放心，这东西绝对靠谱。”    马文亮急忙保证的开口，这样的事情，他是不会搞砸的。而且在来之前，他还特意找人当面试过了，保证不会出现什么纰漏。    “嗯，不错。”    刘潇河很是满意的拿过了那东西，直接朝着旁边的一件户外衣服的口袋中放去。然后大大的升了一个懒腰，双目中出现了一丝朦胧。    “哎～这来到了一个陌生的地方，还真是水土不服啊，睡个觉都要上这么多次厕所……”    “啊！我刚刚是怎么了？我记得我还在ＫＴＶ和人谈事情来着？嗯，今天电梯的摄像头坏了，我还要去看看到底是怎么回事呢。”    马文亮先是微微一愣，让后眼前一亮，直接说了一连串莫名其妙的话，直接小心翼翼的退出了刘潇河的房间。    不过刘潇河却是露出了一丝满意的微笑，心道：这马文亮还真是有点眼力劲，竟然都这样小心的把电梯摄像头都弄掉了，那就没有人知道马文亮上来找过自己的了……    “李文婷，这可是你逼我的。如果你早点和我好了，那我也不用用这样的手段了。”    刘潇河的嘴角划过了一丝阴森的笑容，双目中冒出了一阵阵的冷光。    第二天上午十点左右，那辆商务车直接停在了云山村的前面，在马文亮的陪同下，刘潇河，李文婷，艾玲，袁娜四人，都穿着整齐的户外装备，意气风发的来下了车。    “哇塞，这里的风景还真是不错。”袁娜张开双臂，仿佛要拥抱大自然。    “哼，有什么好的，竟然车子都进不去了。”艾玲直接踹了几下路边凸起的泥巴，不过这一下下去，却是直接吃痛的惊呼了起来。    “这到底是什么鬼地方啊，泥巴都这样的硬。这到底是泥巴还是石头啊！”艾玲眼中有着水花，当然，这其中到底是故意装出来的，还是真实的，这就不得而知了。    “潇河，难道我们真的要进去么？”    即便是到了现在，艾玲依旧没有放弃，要劝刘潇河放弃这次行动。    “当然是要进去，都到了这里了。”    刘潇河露出了一个很是阳光的微笑，不过眼睛却是没有看艾玲，而是看着同样面带一丝微笑的李文婷。    “如果不去，那我准备好的东西，岂不是浪会了么？”    在谁都察觉的情况下，刘潇河的双眸中闪过了一丝冰冷的阴霾。    “是呀，既然都到这里了，那就更加的没有放弃的理由了。走吧！”李文婷主动背起了自己背包，迈开了步子，朝着云山村走去……"
    }, {
        "chapter": " 第48章 穷乡僻壤出刁民",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165706.html",
        "content": "    看着李文婷直接朝着前方走去，袁娜也迈开了步子。刘潇河自然是立马跟上，艾玲很是无奈，甩动了下自己刚刚踹土的脚后，用力的跺了几下，也跟了上去。    马文亮自然是不会错过这样的好机会，直接上前。虽然他今天也是穿着一身的户外装备，可是他心中明亮着，不管如何，刘潇河都应该不会让自己跟着进去。    所以他最多就是来做做样子的，心情自然无比的开心。因为昨晚的一切，这说明自己和刘潇河之间，已经不是一般的朋友关系了。    “奇怪，马文亮，这里不是个村子么？为什么没有看到什么人啊？”    艾玲一边走，一边纳闷的开口。    原本她还打算，收获很多炎热的目光来着。按照她的想法，这样的村里人，根本就不可能见过什么美女。更何况是她这样的身材火爆的美女，今天他可是特意穿了一款比较贴身的户外服装，能够很好的展现出来她那火爆的曲线。    “这个……他们也许都进山了吧。”    马文亮想了想后才开口说道，他自己也不是很清楚，按道理说，这里房子也不算很少，但是为什么就没有看到人呢？还真是奇怪！    “在那边。”    走在最前面的李文婷指了指远处的山边，此刻在众人的眼中，那边有着很多小黑点，可不是一个个的村民么？    “那边不就是山脚下么？那么多人，说不定有什么好东西哟。”袁娜似乎很是感兴趣，主动加快了脚步，朝着山脚那边而去……    “吱呀~”    杨涛的房门直接人从里面打开，直接一个两个眼睛漆黑，脸色有点发白，嘴唇干枯的有点裂开，双目无神的男子从里面走出来。    “吱吱~”    金毛很是嫌弃的躲到了一边，直接用一只手捂着自己的眼睛，完完全全就是一脸的嫌弃的模样。    “二弟，你这是怎么了？”    杨静是听到了金毛的声音后，才急急忙忙的从一边过来的，可是看到了杨涛此刻的模样，她自己可是被吓坏了，整个人都不自觉的后退了几步，一只手捂着自己的嘴巴，满脸的诧异。    “额，没事，大姐，你就放心吧。只不过昨晚熬了一个通宵罢了。”    杨涛摆了摆手，直接走到了一边，弄了点水，洗了把脸。接着找了点吃的，狼吞虎咽的吭了起来。    “大姐，其他人呢？！”    杨涛摸了一把嘴边的饭粒后，朝着杨静问了一句，继续开吃。一边的金毛也是好奇的吃了一点，但是立马吐了吐舌头，双手还不断的在自己的舌头上面扒着，仿佛很是嫌弃这饭菜的味道。    “去，不喜欢吃就给我一边呆着。”    杨涛直接对着金毛踹了一脚，不过被金毛剁掉了。金毛直接对着杨涛做了一个鬼脸，不过却是没有再次来吃饭菜。    “都在给你整理那些田地呢，修路的公文已经下来了，后天开始动工。而且今天早上肖伟已经让人把名单给交上去了，到时候会有人安排计算工钱的。所以大家伙今天再次帮你把周围的田地都好好的整理整理。”    杨静的脸上带着微笑，直接拿着碗给杨涛到了一碗水，放在了一边，她也能够想到，如果以后二弟的东西能够卖出去的话，那自家的生活，一定会更加的美好。    “嗯……那好，我去看看……”    杨涛快速的扒了几下后，端起那碗水，咕噜咕噜一口气喝掉，再次抹了一下嘴巴，直接起身，朝着山脚下走去。    金毛自然是直接跟上，而杨静却是直接起身，去收拾了起来……    山脚下，此刻人声鼎沸，也略微显得有点压抑。    因为李文婷几人已经来到了这里，他们看到了这么多的村名，在这里布置田地，而且还看到了有些田地中，种了苗子。    “真漂亮啊。”    “啧啧啧……这样的姑娘，恐怕一般人家是养不出来的吧！”    “看看那个姑娘，那前面真的……”    从李文婷等人慢慢靠近的时候，这里的村名就已经发现了他们，手中的农活都已经略微停了下来，偷偷的打量着林文婷等人，还小声的嘀咕着。    尤其是艾玲，她总算是得到了她想要得到了那种目光，很是炙热，还带着一些胆怯，这让她特意还挺了挺某个部位，让其更加的突出。    “大爷，你们这是在做什么呀？”    袁娜很是好奇，带着微笑，直接吵着一个带着斗笠的老者走去。因为这个老者看上去很是和蔼，身子很是健朗，最主要的是，这大爷离她最近。    “呵呵……你们是城里来的娃娃吧。我们这是在弄地，弄好了后，种点东西，好卖个价钱。”    老大爷也很是健谈，也带着一丝丝的激动。眼前的袁娜的美丽，在大爷的眼中，那可是仙女一般的，这样的小姑娘，能够主动请教只问题，大爷都感觉自己倍有面子。    “这些就是你们种好的东西么？这都是什么苗子啊？！”    袁娜听了后，微微点了点头，依旧带着好奇望着一边已经种好的苗子。    “这穷乡僻壤的，能够重点什么好东西么？”    艾玲在一边用手对着自己扇风，装模作样，还故意拉了拉自己的上衣，让自己的身材能够更好的显现出来。    她认为袁娜真是太笨了，这有什么好问的？这样的地方，交通又不发达，能够有什么好东西？！    “你这女娃娃说话我就不爱听了。”    大爷刚刚还带着微笑的脸，顿时就黑了下来。    “我们这是穷乡僻壤没错，但是你知道我们这里的云山三宝么？那可是好东西，你们城里人就算是有钱都不能够买到……”    “哼，果然是穷乡僻壤出刁民。所谓的云山三宝，我也是知道一点的。但是也没有你们说的那么的夸大，不就是稍微有点医药价值么？就说最为让人熟知的人参，估计你们都没有见到过吧。”    阿玲很是高傲的仰着脑袋，如同一头高傲的孔雀一边，直接对着那大爷翻了个白眼，语气中充满了鄙视。    艾玲的这话过后，现场突然陷入了一阵诡异的安静之中来。    艾玲看着周围所有的人的目光，呆呆的，仿佛是感到很是不可思议。顿时心中更加的自得了起来：    “哼，就知道你们没有见过好东西，这不，立马就被本姑娘给难住了吧。哼哼，让你们不识抬举。”    艾玲心中很是自得，下巴扬起的更加高了。    不过一边的袁娜和李文婷却是对视了一眼，都从对方的眼中看到了一丝不同。而李文婷的嘴角，则是直接划过了一丝笑意。    “这地方没有人参？爷爷前不久才告诉我，当年他被救的地方，就是这里，怎么可能没有人参呢？！”    李文婷这次来，可是抱有一些其他的目的的。最起码，她就能够肯定一件事情。即便是那些年轻的人不知道这里有人参，但是那位老大爷，应该是知道的……"
    }, {
        "chapter": " 第49章 那人是谁？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165707.html",
        "content": "    “哼哼，怎么滴？被我说中了，你们一个个都不知道怎么回答了吧。”艾玲继续开口，还作势挽了一下自己的秀发，特意摆出了一副风情万种的样子。    “本姑娘这样的迷人，而且还这样的有见地，你们这群人，就直接在心中膜拜吧！”    艾玲那虚荣的性格在内心不断的作怪，动作和行为更加的张扬了起来。    “哎哟嘿！”    老大爷突然大叫了一声，脸上露出了一阵阵古怪的神色。    “呀！”    不过大爷这突兀的叫声，却是直接把艾玲冷不防的吓了一大跳，整个人直接往后蹦跶了一下。    “你鬼喊鬼叫做什么？果然是刁民！”    艾玲用手指指着老大爷，如果不是看着这旁边有这么多的村名，她指不定就直接上前做点什么了。    “你这女娃娃，老头子我都不知道怎么说你才好。就知道说我们是刁民，还指桑骂槐的说我们没见识，老头子倒是想要问问你，你认识人参么?”    “哼？！认识人参有什么用？我用得着和你说么？！”    艾玲直接把头转过去，根本就懒得去看老大爷。    “呵呵……还真是好笑，你脚下不远的那一片苗子，可都是人参苗子。这边的，是灵芝。那边的是何首乌……”    大爷一边笑着，一边指点了起来。    “啊？！这都是真的么？！”    开口的不是袁娜，而是李文婷。她怎么都不会想到，这个地方竟然是种了这样的名贵的中药。    就算是一边的刘潇河，也是微微震惊。因为这太过不可思议了，这村子的情况，仅仅是这一路走来，就能够看出一二了，可是他却没有想到，这里竟然能够种出这样的东西。    “你……你，你就忽悠吧。爱面子吧，你们这里这样的破烂，竟然能够种下这样的名贵东西，你以为我傻啊？”    艾玲咬着牙齿，说什么都不会相信这里种着的就是刚刚老爷子口中说的那些名贵药材。    这不是在红果果的打自己的脸么？刚刚自己还在问别人见没见过人参来着，结果人家告诉你，这里种着的就是人参。天啦，这让自己的脸面往哪里搁啊。    “女娃娃，老头子们都是村里人，骗你能够干啥？这可都是名贵的中药，不过你这女娃娃的性格却是不好，怎么能够那样的以偏概全呢？”    老大爷淡淡的开口，年纪大了，也容易看开了。并没有太过去追究刚刚艾玲言语上面的不对之处，不过这里可确确实实珍贵的苗子。    “我才不信。”    艾玲咬着嘴唇，这一边硬撑。    “艾玲，其他的我不知道，但是这确实是人参。”    李文婷淡淡的开口，不知道她在什么时候，已经直接蹲下去，捏了一片叶子，闻了闻后，直接在嘴里舔了舔，很是肯定的得出了这个结论。    那这样的话，岂不是说，这里真的如同大爷说的一般，都是名贵的中药？    “你……”    艾玲顿时脸上如同有股火在烧，她知道李文婷不会为了一个老大爷而欺骗自己，那就只有一个可能，这里种的真的是人参。    这让她感觉恨不得直接找个洞钻进去得了，怎么也没有想到，一个这样偏僻，交通不便利，看着很是贫穷的地方，竟然会种这样的东西。    “老爷爷，那你见过八百年的人参么？！”    李文婷这次来，主要就是想要找找看，这里到底还有没有八百年的人参，爷爷把事情说的那样的玄乎，她对此充满了好奇。    “这个，我好像以前听说过……”    老爷子的双目中，出现了一阵阵回忆的目光。    “哎，人老了，不记得了。不过这人参啦，云山里面肯定是有的。”    老爷子无比肯定的开口。    “真的么？那太好了，您能够带我去找找么？！”    李文婷眼前一亮，直接朝着激动的朝着老爷子走近了几步，双目中充满了期待。    “女娃娃，你要进云山找人参？！”    老爷子脸上露出了一丝骇然，整个人都微微后退了一小步。    “对呀。”    李文婷甜甜的开口。    “不行不行，女娃娃，你要知道，那人参一般可都是在云山深处，那里面云雾缭绕，野兽毒虫也有很多，你们如果进去了。根本就出不来的，就算是我们村里的人，都不敢深入，你们还是打消这个念头吧。”    老爷子连连摆手，满口劝说。    “是啊，大姐姐，你们就不要想进去了。那里面很吓人的！”    有小姑娘也在一边开口，大大的眼睛直接盯着李文婷，她从来都没有看到过这样好看的大姐姐，此刻都忍不住想要多看几眼。    “可是里面不是有人参么？你们一定有人进去过吧，那我们请他做向导就好了。”    李文婷也知道，那里面如果真的没有信号的话，那就只能够找个向导了。要不然的话，搞不好还真会遇到什么危险。    “人参那都是多少年以前的事情了，现在已经没有人找到过了，以前有人进去找过，不过一直没有出来，所以后来就没有人进去了。你们啊，还是不要打着这个念头咯。”    老爷子再次感慨了起来。    “李文婷，我看我们还是算了吧，这地方真的是有点危险。”    刘潇河眼中闪过了一丝别样的神色，直接开口劝说道。    “不行，我既然都到这里了，难道你让我半途而废么？”    果然，和刘潇河心中所想的一样。李文婷的性格就是这样，越是这样的劝说，越是说里面危险，那她就越不会退缩。    “难道就没有人能够做我的向导么？难道就没有人从里面出来过么？”    李文婷显然不想就这样放弃，再次对着老爷子询问。如果真的没有，那么她自己也要进去看看。既然来了，那就不会这样的放弃，这是他李文婷的性格。    “有！有一个人或许可以。”    老爷子很是肯定的开口，似乎想到了一个人。    “对呀，有一个人，同时也是这些苗子的主人，这片地都是他的。”    “没错，姑娘，如果你能够找到他当你的向导的话，那应该不会有什么问题。前段时间他可是一个人去弄到了很多燕窝啊！”    周围的人都接起了话来，这让李文婷双眼一亮，急忙开口反问道：    “那人是谁？！”"
    }, {
        "chapter": " 第50章 是你",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165708.html",
        "content": "    “那人是谁？”    李文婷此刻对于这个人，充满了好奇；任何人都不能够进入的地方，他竟然进去了，而且还带出来了燕窝；这么大的山地，能够承包下来，最为重要的是，竟然还在种人参这样的苗子。这个人，到底是个什么样的人呢？    这地方交通不便，而且这苗子可不好弄吧。不过这些问题竟然都被解决了，这个人，应该不简单吧。    “哈哈……涛子可是个帅小伙，女娃娃我看你和涛子就蛮搭配的。”    老大爷看了看李文婷，这个仙女一般的姑娘，在老大爷看来，整个他认识的人里面，似乎也就是杨涛能够和眼前的这女娃娃凑成一对，这人以老了，总喜欢想些这方面的事情。    “哈哈……是啊，姑娘，我看我们涛子就不错，你放心，涛子可不会让你饿着的……”    周围的人群中，顿时传来了一阵阵符合的声音，似乎大家伙儿，都喜欢朝着这方面说道说道。    “大爷，你们就不要开玩笑，我是想要去进山，找人参的。”    李文婷没来由的闹了个大红脸，被这么多人同时这样的说，感觉还真是挺害羞的。    而一边的刘潇河双目双目中闪过了一丝隐瞒，但是很快就掩饰了起来。    “刘少，这农村人，就是没事开开玩笑，你可不要多想啊。”马文亮在一边笑嘻嘻的开口，刘潇河可是他的大腿，他不管如何，都不能够让这位少爷心情不顺畅。    “放心，我知道的。”    刘潇河露出了一丝耐人寻味的微笑，淡淡的摆了摆手，一副心很宽的姿态。    “不过你还是去找找，他们所谓的涛子，到底是什么人？我们是需要一个向导的。”    刘潇河可不希望，自己真的就这样迷失在这里面了。那深处可是原石深林，什么事情都可能发生，为了自己的小命，有个向导还是很有必要的。    “好的。”    马文亮应了一声，心想：自己拿出副县长儿子的身份出来，事情应该会简单很多的。    “我是马文亮，云山县副县长马卫军的儿子，诸位乡亲们，你们能够告诉我，那个所谓的涛子是什么人么？这几位可都是领导，他们需要那位涛子村名来带路啊。”    马文亮直接清了清嗓子，对着周围的人开口道。    这行为，让一边的李文婷微微皱眉。显然很不喜欢马文亮这样的行径，不过一想到自己也是需要向导的，也就没有多说。    “啥？你是副县长的儿子？！”    老大爷再次开口了，看着马文亮的双目中充满了狐疑。    马文亮摸了摸自己的头发，摆出了一个那是自然的得意姿态：“那是自然，难道还有人敢假冒我么？”    看了看周围的村名，一副微微发愣，好像是没有看到过这样高贵的人的神色后，再次急促的开口道：“你们能够把那个涛子找来么？！我们现在需要他。”    “切，你这人如果真是副县长的儿子的话，老头子我看着也知道那个副县长是个什么货色了。”    老大爷可是不怕事，什么话都敢说。    “老家伙，你说什么呢？！”    马文亮一听这话，顿时脾气就上来了，直接指着老爷子怒吼了起来。    “哎哟嘿，你就是一个副县长的儿子，是不是真的还不知道，即便是真的，你敢这样的吼人？你这是什么德行？！”    “就是，人家肖伟还是县长的儿子呢，昨天还和我们一起干活来着，差距怎么就这样大呢？”    “对呀，肖伟不是在村里么？让他过来看看，这个副县长的儿子到底是不是假的。”    人们看到马文亮这样的嘴脸，顿时就群嘲了起来。    “肖伟？！”    听到这个名字后，马文亮顿时心中一紧。但是随即就想到了自己和刘潇河的特殊关系，顿时就把那一丝丝的紧张，直接挥散掉了。    “哼！”    刘潇河有点不满的冷哼了一声，马文亮这个家伙，竟然造成了这样的影响，还真是个白痴。    “涛子来了……”    不知道谁喊了一声，直接周围的人群都朝着山下那边望去。    随着人群的目光，刘潇河等人，都朝着那边看去。    一个看上去很是魁梧的身影，在太阳的照射下，浑身如同沐浴着金光。周围跟着一只更加金光闪闪的猴子，直接朝着众人这边快步走来。    “是他！”    不仅仅是马文亮，就连刘潇河等人，都直接发出了一声惊叹。    “刘少，您也认识杨涛？！”    马文亮看到刘潇河等人的反应后，整个人都微微一愣。他不明白，为什么刘潇河他们都齐齐发出了惊叹。    “见过一次。”    刘潇河不想多说，眼中闪过了一道冷芒，不知道他的心中在想着一些什么。    “该死，为什么会是这个家伙。”艾玲在一边嘀咕了起来，内心很是气愤。    “既然是他，那就好办了。”    李文婷的嘴角划过了一丝微笑，脸色充满了自信，仿佛此刻就已经能够肯定，杨涛不会拒绝自己一般。    “感谢大家伙啊……咦？你们怎也在这里。”    杨涛大老远的，就口中说着感谢的话，走近后才看到了刘潇河等人。    “杨涛，你好，没想到我们这么快就见面了。”    刘潇河也不知道内心是如何打算的，竟然微笑这主动上前。    “哦，你好。”    望着主动伸出来的手，杨涛也没有多想，直接伸出了自己的右手，和对方握了一下。    “我是刘潇河，这位是李文婷，艾玲，袁娜。”    刘潇河很是礼貌性的握手了后，直接给杨涛介绍了起来。    “你们好，我是杨涛。不知道你们这是……”    “我想要你带我进云山，找人参！”    李文婷玉足轻移，来到了杨涛的身前，后者甚至能够闻到前者身上那股子淡淡的清香。    “你们？！”    杨涛这才打量了几个人起来，这一个个的，都是标准的户外套装，装备都很齐全，不过那艾玲嘛……杨涛还真是想问一句，你是来进山的还是来走秀的？    “哼，如果你答应我，那我就给你这个！”    李文婷没有给杨涛继续说话的机会，直接从自己的脖子里面抽出了那个吊坠……"
    }, {
        "chapter": " 第51章 遇阻",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165709.html",
        "content": "    望着那颗吊坠，杨涛把到嘴巴边上的‘不行’两个字给憋了回去，心中在不断的盘算了起来：    “该死的，这不是诱惑老子么？不过昨天晚上自己那样，依旧才刻画完了不到二十块玉牌，这刻画的时间，还真是不好说。看着样子，他们几个人肯定是不会等我几天的。”    “这样的话，这灵田暂时只能够先放放，如果真的能够得到这吊坠的话，那对于我的灵田，应该会有不错的帮助。可是，这云山里面的危险，完完全全是未知的啊……”    “你倒是给句话啊，难道你不想要了么？”    看着杨涛一直没有开口说话，李文婷都有点小不耐了起来。    “我是很想得到这个吊坠，但是这云山里面很危险……”    “这个不用你管，我们只是让你当个向导认路罢了。其他的事情，你放心，我们不会让你负责的。”    刘潇河这个时候却是直接在一边很是肯定的开口，仿佛是在支持李文婷。但是只有马文亮知道，这还不过是他自己在帮自己。    “没错，就算是让你负责，你也付不起那个责啊。”    艾玲也在一边装腔作势的开口，还直接扔给了杨涛一个白眼。显然是对于玉轩里面的事情，还在耿耿于怀。    “听到了么？这可是你唯一一次能够得到这玉石吊坠的机会。”袁娜虽然没有开口，但是却是出奇的点了点头，而一边的李文婷再次晃动了自己手中的吊坠，双眼直直的和杨涛的双眼对视着。    “既然这样，那好吧。”    杨涛直接伸出了手，有点迫不及待的朝着李文婷的胸口抓去。    唰~    不过李文婷的动作更加的快，直接把那吊坠塞到了自己的领口里面，同时满脸通红的后退了一步。    虽然知道杨涛抓的是自己的吊坠，但是这个角度看上去，还有给她造成的感觉，这都是很不好受的，如果不知道，绝对会认为杨涛这家伙是要抓自己的某个部位呢。    “出来后，才能够给你。”    看着杨涛那疑惑的眼神，李文婷开口解释道。    “不行，最多带你们进去深入后，就要给我。”杨涛内心也打起了小九九，看着马文亮那货的态度，就知道这几个人身份都很不简单，万一要是赖账呢？自己不是小人，但是也不是那所谓的君子。    “好，成交！”    李文婷这次倒是无比的爽快。    “你什么时候可以走，看着你这个样子，要不要让你先休息一会？”    不得不说，此刻杨涛的形象还真不怎么好，黑眼圈，眼球通红，面色有点颓废，压根就是一个刚刚连续在网吧通宵了两天后出来的人的形象。    “不用，我回去拿点东西就过来。”    杨涛恨不得立马就把那吊坠拿到手，真个人如同打了鸡血一般，此刻哪里还需要休息什么。    说了话后，直接朝着家里的方向跑过去。    没过多久，就看到杨涛背着一个迷彩包回来。里面装着的东西很简单，一些水和干粮，一个一用急救包。这些可都是他在部队里面的东西，带回来后，一直都没有使用掉。    至于匕首，此刻已经别在了他的后腰。    “你们可是要想好了，进去了就没有这么容易出来了。”杨涛再次确认到，毕竟这云山里面，可不是闹着玩的。    “放心，走吧！”    李文婷主动上前，很是潇洒。    “那我们走吧。”    刘潇河招呼着另外的两个美女，直接沿着小路，朝着山里走了进去……    “滴答滴答……”    二柱家里，肖伟被一阵急切的震动和铃声吵了起来。    “喂~”    肖伟直接甩了甩那隐隐作痛的脑袋，看都没有看是谁打过来的，直接就按了接通键。    “小伟啊，你在村里吧？”    电话里面，传来了肖卫国的声音。    “啊？！老爸啊，是啊，我在村里呢。”    肖伟顿时整个人机灵了一下，人顿时也清醒了不少，看看这时间，都快要中午了。暗道昨晚还真是喝的有点多了，不过这顿酒，还真是赫德的开心啊。    “杨涛在你身边么？关于云山承包的事情，出现了一点小问题。”    “啊？什么问题，我现在没有在涛哥家。我现在就去……爸你先和我说说。”    肖伟一听，和杨涛有关系，顿时直接起身，也不管其他，直接朝着杨涛家里而去。    “是这样的，本来这云山啊，一般也没有人承包。我这不直接上报了上去么？不过不久前省里的人直接给我打了电话，让有个日本企业，也要承包云山。”    肖卫国慢慢的把事情说给了肖伟听：    本来这云山一直就没有人承包过，不知道为什么，不久前一个日本企业，直接找到了省里，说是要承包云山，他们同时也承包了和云山接壤的邻国的部分地区，而且还得到了一个联合国组织的批文，想要经行原始森林方面的研究，如果可能的话，要放养一些动物等等科目……    “这不，原本省里都要答应了的，不过又刚好接到了我这里的批文，所以省里打算直接让两人来竞拍。”    肖卫国说完后，重重的叹了一口气。    “竞拍？！这是为什么啊？老爸，省里的人到底是几个意思？这不是很明显嘛，有自己国家的人要承包，为什么还要给小日本机会？！”    肖伟一边走，一边很是纳闷的对着电话反驳了起来。    “有些事情，你不懂。那毕竟是属于外企，在我国投资的话，是有很多的优惠政策的。而且一开始省里面也有这这方面的洽谈，如果就这样突然说不承包给他们的话，搞不好会引起不必要的外交纠纷的。同时，这里面还有一些利益关系……”    肖卫国语重心长的开口道:    “当然，最后省里面还是给了一个竞拍的方案。你还是告诉杨涛把，具体怎么那主意，还是看杨涛的吧。”    “好的。”    肖伟怎么不知道，所谓的外交纠纷倒是其次，主要还是某些人的利益吧。不过这些事情都不是现在的他能够左右的，还是先把事情告诉杨涛的好。    “涛哥呢？”    肖伟来到了杨涛加，没有见到人。    “哦，二弟刚刚回来拿着东西，说是进山有事，现在恐怕已经进山了吧。”    “好，知道了。”    肖伟得到了杨静的回答后，直接吧电话给自己的老爸拨了过去。    “老爸，涛哥进山了。那地方我进去了估计也找不到，竞拍的事情定下来了么？”    “五天后。”    “好，我知道了，等涛哥一出来，我就直接告诉他。”    肖伟急急忙忙的朝着山脚下奔去……    “这地方还真是奇怪，竟然真的没有信号了。”    云山中，艾玲很是好奇的拿着自己的手机，不断的摆弄着，却是发现，真的一丝信号也没有了……"
    }, {
        "chapter": " 第52章 下雨了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165710.html",
        "content": "    “潇河啊，你不是带了卫星电话么？看看还有信号么？”艾玲声音中故意带着一丝丝的颤抖，摆出了一副怕怕的姿态，整个人也顺势朝着刘潇河那边靠了靠。    这云山中，树木很是高大，阳光能够透射进来的相对来说都很是不多。环境很是幽静，时不时的有鸟叫的声音传来，还真是有着几分恐怖。    “吱吱~”    不过这对于金毛来说，完全没有丝毫的不适，它一个人不断的在周围树木上面晃悠着，如同在自家的后花园一般。    “卫星电话还有点信号，不过信号强度在不断的减弱。”    刘潇河从自己的背包中拿出了卫星电话，看了看后眉头皱了皱，这样的情况的出现，让他感到很是不舒服，因为缺乏安全感。    “现在还是好的，如果你们现在想要退回去的话，那还来得及。”杨涛在前面领路，此刻已经来到了一个分叉上面。坐旁边是悬崖峭壁，那里就是燕窝可杨涛得到残缺的传承的地方。    而另外的方向，杨涛没有去过，这次如果继续的话，他就选择另外的方向。    “如果继续往前，那就要进入迷雾区域了。那片区域，最开始的迷雾一团团的，我们还能够有选择性的避开，如果实在不行，在选择穿越。但是继续深入的话，就是彻彻底底的迷雾了。”    杨涛暂缓了脚步，直接转过身来，面对着李文婷。在给其他人讲解的同时，对着李文婷伸出了自己的右手。    “这还没进入呢，现在我不能够给你。如果给你了，你直接回去了那我岂不是亏大了么？除非你让我看到迷雾。”    李文婷自然明白，杨涛是想要自己的玉石吊坠。但是这会儿还没有看到人参，她很是不甘心。    “你们呢？还打算继续么？”    杨涛无奈的收回了自己的手，对着其他人开口问道。    “既然来了，而且还有你这个向导，那我们自然是要继续深入的。”刘潇河微微一笑，收起了手中的卫星电话，主动开口。    “对呀，我突然感觉，这样的地方其实还蛮刺激的。”艾玲脸上闪过了一丝痛楚，不过随即被她的微笑掩盖。刚刚都已经走了快两个小时了，这可是山路，而且几乎就是原始森林，难走的很，她的脚早就疼了起来了。    不过不知道这艾玲心中到底是怎么想的，此刻竟然有这样的表态。    “我没有问题，我们可是准备了在这里过夜的。”    袁娜直接晃动了下自己的背包，还特意指了指自己的帐篷。    “好吧，既然这样，那我们继续吧！金毛。”    杨涛对着金毛叫了一声，金毛直接朝着另外的一边窜了过去。它可是这一片的王者，所以这才没有遇到其他的什么野兽来捣乱。让杨涛他们这一路还算顺利，不过要是继续前行，还能不能这样，就不好说了。    山路越来越难走，周围的树木更加的高大，枝条也及其的杂乱，每次往前，都需要耗费不小的力气……    半小时后，杨涛等人的面前已经能够看到一片片的白色的雾团了。杨涛再一次停下了自己的脚步，而这个时候刘潇河也再次拿出了自己的卫星电话。    “果然完全没有丝毫的信号了。”    刘潇河的眉头，再次皱了一下。暗中仔细的打量了一眼杨涛，但是目光很快的就转移了，没有人知道，他的心中到底在想着一些什么。    “现在你能够给我了么？放心，我这人很厚道，绝对不会转身就走的。”    杨涛再次对着一边的李文婷伸出了自己的右手，嘴角挂着一丝丝耐人寻味的微笑。    “给！”    李文婷嘟嘟了一下嘴巴，虽然很是不乐意，但是依旧从自己的脖子上面，摘下了吊坠，用力的拍到了杨涛的手中。    两个手接触的那一瞬间，李文婷整个人都轻微的哆嗦了一下，仿佛被电到了一般。    “天啦，这是怎么回事？触电的感觉么？！”    李文婷内心无比的震动，但是很快，她就用力的把这个奇怪的念头抛出了自己的脑海。    “这皮肤，还真是光滑。”    这是杨涛心里唯一的感觉，此刻他略微激动的看着手中的吊坠，用心感受了下这吊坠里面的灵气，很是满足。    这吊坠上面，不但残留着李文婷的体温，还有着那体香。    “喂~你干嘛？”    看着杨涛直接把吊坠挂到了他自己的脖子上，李文婷顿时惊呼了出来。尤其是刚刚的触电的感觉，还有在山脚下大爷那调笑的话语，此刻竟然一起出现在了李文婷的脑海中。    “这是我的东西，自然是要妥善保管，万一丢了，那我岂不是亏大了？”杨涛很是实在的开口，他可完完全全都没有多想。    唰，唰，唰……    “前面你们也看到了，如果你想要找人参的话，就只能够继续往前，朝着里面走。里面阴湿，适合人参生长……你看……”    就在这个时候，杨涛眼前一亮，直接蹲下去，双手死死的握住了一株植物。这植物叶片很大，但是没有气孔，所以不能够保持水份，中间有着一株红色的花，又像是果实一般，一颗颗的很是好看。    “真是人参！”李文婷看到后，立马跑了过来，双手直接拿着刀，从一边小心的挖了起来。    那动作，很是麻溜，似乎联系过很多次了一般。    “没错，是人生，但是年份不是很大。”    李文婷很是激动，不过挖到一半就没有继续挖了，而是直接把周围的泥土填了进去。这还算是新参，估计才几年的样子，李文婷不想就这样直接挖下来。    “这方向是对的，我们继续！”    看到了人参后，李文婷的心情再次激动了起来，甚至都主动上前，朝着前面而去。    “滴答滴答……”    可是就在这个时候，一连串很是细小的声音，在众人的耳边回响了起来。    “这是什么？！”    艾玲最先发出了一阵惊叫，感到异常的恐怖。    “应该是下雨了吧。”    杨涛静静的听了不久后，就感觉到了自己的脑袋上面，有着水滴落下，很是依稀。    “我们还继续么？！”    袁娜也抬手，手中慢慢的出现了水滴。她也知道，如果下雨的话，路会更加的难走。所以此刻，她主动在询问杨涛的意见……"
    }, {
        "chapter": " 第53章 好机会",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165711.html",
        "content": "    “我只是向导，这样的雨我也不清楚会下多久。而且我的酬劳也收到了，所以你们自己决定吧。不过我还是建议，在这里休息下的好。”    杨涛这样说，也是有着一些他的道理的。最起码，这一片地方还没有遇到太大的雾团，也没有遇到什么野兽，或许和金毛有着一定的关系。    “还有，如果你们真要在这山林里面过夜的话，我建议还是这个地方好点。不能够深入太多，要不然，很可能遇到什么危险。”    这也是杨涛担心的一点，这深山老林中，随便发生点什么，都是有可能的。    “既然这样，那我们今晚就在这里过夜吧。如果想要去找东西的话，也可以直接走，但是一定要回到这里过夜。”    刘潇河在一边强调着，安全才是他最为上心的一点。    “好，那我们就在这里过夜。不过我还是想要找找……”    李文婷没有反对刘潇河的决定，不过此刻却是直接动身，朝着旁边摸了过去。    “啊？！果然有！而且年份在增加。”    没过多久，就传来了李文婷一阵阵欢呼的声音。她有找到了人参，而且年份比开始的久远了些。    这个发现，让李文婷的热情再次高涨了起来。一个人，仿佛全身心的投入到了找人参这个伟大的事业中，供着身体，不断的朝着前面摸索。    如果从后面看去，那个臀部的弧度，很是迷人。这点李文婷自己完全没有察觉，当然，即便是察觉了，按照此刻她的状态，也不会去顾及吧。    “文婷，你等等我。”    袁娜小跑了过去，显然对于这挖人参，还是充满了兴趣的。    “你们两个不要走太远了，我在这里先搭好帐篷……李文婷，你把帐篷留下。”刘潇河放下了自己的背包，准备搭帐篷。眼睛却是看到李文婷竟然什么都没有放下，直接就这样走了。    “杨涛，你赶紧跟上去看看，我们不走动，你可以放心。”    刘潇河急忙对着杨涛开口，露出了满脸的担忧。不过内心，却是闪过了一丝阴险的笑容。    “那好，我这就过去。你们不要走动，我能够找到这里的。”    杨涛也没有放下东西，他的东西本来也不是很多，转身就朝着李文婷那边追了过去。    还好，李文婷是在找人参，所以其实速度不是很快。但是在这雾团里面，方向不是很好辨认，不过杨涛还是找到了两人。    “哇塞，这个果然是人参耶。文婷你真厉害……”    “那可不，我可是励志要挖到一颗千年人参的哟。”    刚刚再次找到一个人参的李文婷，内心豪情万丈，对于一边袁娜的赞叹，也是丝毫都没有推却的直接收了。    “你看看，这人参的年份在不断的增加，这颗又多了。我猜想，这块地方，一定是一大片人参生长地，我们继续往前看看。”    李文婷再次把土掩埋好，并没有直接挖取这颗人参，他的目的，是想要找一颗八百年的人参。    她一直就没有忘记自己爷爷说过的话，所以她心中有个想法，今年自己爷爷过生日的时候，送爷爷一颗八百年的人参。    而且不久前才从自己爷爷口中知道，他当年就是在这个地方，得到的救助。所以才抱着试试的态度过来的，可是刚刚这一切，都让她激动了起来。    竟然有着这么多的人参，如果自己运气不错的话，说不定还真的能够找到一颗年份够的人参。    “好，文婷，我和你一起。”    袁娜也蹲了下来，和李文婷一起，在地上仔仔细细的搜寻了起来。两个大美女，此刻丝毫都没有顾及到她们这样的动作，给别人的冲击力是多么的巨大。    此刻的杨涛，就很尴尬。    “嗯哼！”    杨涛咳嗽了一声，无奈的加快了脚步，急忙走到了两人的面前。    “两位美女，你们慢点行么？这已经进入雾团区域了，好歹也让我做好记号吧。”杨涛随手在周围的树上，用匕首刻上了一个记号。    “咦？你当过兵？！”    李文婷看着杨涛在树上留下的记号后，好奇的站了起来。满脸狐疑的盯着杨涛打量了起来。    “嗯，当过几年侦察兵。”    杨涛也没有过多的解释，对于李文婷。他知道他们不是一个世界的人，或者说，杨涛的追求此刻已经和这个世界上绝大部分的人不同了。    “哦。那我稍微慢点。”    李文婷也没有多问，刚刚只不过是自己看过那样的记号罢了，部队用过了一种比较特殊的记号，她刚好认识。    不过李文婷也放慢了搜寻的步伐，留下了足够的时间让杨涛留下记号……    “艾玲，你能够帮我把工具整理好么？这样的话，我搭帐篷也好快点。”刘潇河带着阳光般的微笑，对着一边的艾玲开口。    “好哒。”    艾玲嗲嗲的开口，给了刘潇河一个风情万种的媚眼，立马转到了一边，背对着刘潇河，开始清理了起来。    同时，她特意没有蹲下，而是故意弓着身子，让自己的****高高的翘起，就这样对着刘潇河。    这可是一个好机会，难得和刘潇河两个人单独一起，如果自己能够就这样拿下刘潇河的话，那就太完美了。    所以此刻的艾玲，无比的大胆。    “好机会！”    刘潇河嘴角划过了一丝得意的微笑，直接从自己的背包中拿出了让马文亮准备好的小瓶子，同样背着艾玲，让自己的身体挡在，偷偷的把小瓶子里面透明的液体，倒入了一瓶水中。    昨晚这一切后，刘潇河才慢慢的转过头来，在看到艾玲的背影后。还真是产生了一股子燥热。    “哼，要不是为了李文婷，老子还真就在这里对你就地正法了。不过这是个好机会，等会老子一定能够搞定李文婷的。”    刘潇河露出了一个阴险的笑容，在这昏暗的环境下面，那帅气的面庞显得有点狰狞。    不过，没有人看到他的这一面！    “哎呀，还真是讨厌！”    此刻的李文婷，一手扶着一颗大树，有点费力的直立了起来。然后大大的伸了一个懒腰，脚还有点生气的踹了大树几脚。    “哎呀，文婷，你肯定么？这几颗年份没有增加么？！”    袁娜也是大大的伸了一个懒腰，顺便还扭了扭腰，不过在扭到一半的时候，好像突然想到一边还有杨涛，立马停了下来，同时还偷偷的瞟了一眼一边的杨涛。    “确定啊，看样子方向错了哎~”    李文婷脸上写满了不开心，有着一点小小的失落。这原本是个好机会，不过好像自己找错方向了……"
    }, {
        "chapter": " 第54章 精灵？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165712.html",
        "content": "    “这样的话，那我们只能够回去了咯？”    袁娜也很是无奈，因为刚刚后面找到的这几颗，年龄都没有增加。而且李文婷还不死心，再次找了两颗，可是年份却是开始减少了起来。    按照惯性思维，所以他们认定，一定是自己找错方向了！    “杨涛，你有什么看法么？！”    李文婷依旧有点不死心，于是转身，对着一边的杨涛开口问道，希望能够从杨涛这里得到点建议。    “额~应该是找错方向了吧。”    对于人参，以前的杨涛还真不怎么理解。不过在得到了那残缺的传承后，杨涛却是比大部分人都要了解了起来。    人参喜欢生长在阴凉的地方，气温不适太高。而此刻如果继续往前的话，如土壤的湿度明显的在增加，这样找下去，一定找不到更好的人参的。    “那好吧，我们回去休息休息，然后改变个方向走吧。”    看着杨涛都这样说了，李文婷只好选择回去休息。    几个人在杨涛的带领下，顺着树上的标记，冒着滴答零星的雨滴，朝着原路返回。    “你们回来了啊。”    大老远，刘潇河那带着微笑的声音，就传了过来。而且在刘潇河的手中，还拿着三瓶水，直接朝着三人递过去。    “累了吧，喝口水吧。”    “谢谢。”    袁娜接过了水，但是没有喝。而杨涛拍了拍自己的背包，示意自己还有，所以没有接。    “诺，我的还没有喝完，你先放着吧。”李文婷自己手中就拿着半瓶，所以也没有接。    刘潇河的双目中很是隐晦的闪过了一丝失落，不过也没有强求，反正时间还长：“嗯，那好，你先喝完自己的，然后在找我拿吧。”    “嗯，好的。”    李文婷心中有点小沮丧，也没有多说，直接朝着一边整理好的空地走去，拿着一个防潮垫，直接一屁股坐了下来，双手自己自己的大腿上面轻轻的垂着。    “吱吱……吱吱……”    金毛是叫声，直接从一边响彻了起来。    “金毛，你都跑到哪里去了？！”    杨涛可是丝毫都不担心金毛，这家伙在这片地区，应该就是在自己的后花园吧。    “吱吱~”    金毛直接抓着杨涛的裤脚，朝着一边拽去。好像是有什么发现，有点急切。    “金毛，你是发现了什么么？”    杨涛也很想去看看，不过此刻他收了人家的吊坠，也不好就这样把所有人都丢在这里。要是让李文婷认为自己偷偷跑路了，那就没必要了。    “吱吱……”    金毛用力的点了点头，一直爪子还指着前方，越发的焦急了起来。    “杨涛，如果你有事情的话，那就先去吧，我们在这里等你就好。”刘潇河很是好说话的开口，露出了一丝理解的神色。    这让杨涛本能的感觉到古怪，这个人给他的感觉，一直都不是很好。不过这一路上，刘潇河表现的都很是不错，杨涛都在怀疑，是不是自己的感觉错了。    “不行！”    刘潇河的话刚刚落音，一边的李文婷就开口反对了起来。    “谁知道这家伙是不是想跑路？就算你要去，那也要等等，让我休息休息后，带着我一起去。”    果然，李文婷还真就是这样想的。    “你放心，我就算去也会带着你的。”    杨涛直接翻了个白眼，接着拉住了金毛的胳膊，安慰道：“金毛，等会吧。也不急着这一会，我们等会过去也是一样的。”    “吱吱，吱吱……”    金毛眼珠子快速的转动了几下，仿佛在思考着什么，然后直接点了点头，很是老实的待到了一边的树上。    “哇塞，杨涛，你的这只猴子竟然这样的有灵性。”    金毛的表现，顿时就引起了周围人的注意。开始她们都还没有觉得，不过刚刚杨涛这一系列的行为，让她们都注意到了这点。    “杨涛，多少钱，把这个卖给我吧。”    艾玲很是趾高气昂的开口，语气中带着一股命令的口气。这让一边的李文婷和袁娜脸色气气一边，而刘潇河依旧保持这微笑，仿佛没有听到这话一般。    “对不起，金毛是非卖品。”    杨涛语气冷冷的开口，这个艾玲，还真是让人讨厌。    “哼，只要你开价，不管多少我都能够出得起。”    艾玲很是傲娇的开口，认为杨涛这是在故意抬价。她也不想想，杨涛淡淡是在玉坊，就赚了一千万，而且还承包了那么多地方，种了那么多的苗子，还会缺你这点钱么？！    “杨涛，我休息好了，我们走吧。”    李文婷主动开口，而且已经慢慢的站了起来。    “嗯，我也想去看看。”    袁娜和李文婷似乎都不怎么喜欢艾玲，所以也跟着一起起来。    “袁娜，李文婷，现在和雨，越来越大了，我看你们还是等会吧。要不然今天就不走了，在这里休息就好。”    刘潇河露出了一丝担忧的神色，抬头看了看天空，豆大的雨滴在不断的滴落。    “没事，我们的冲锋衣都防水。而且这大夏天的，不会出什么问题的。金毛，走吧！”    李文婷摆了摆手，直接把帽子给套上，然后对着一边在挠痒痒的金毛招呼了一声，主动开口。    “吱吱~”    金毛顿时窜了起来，直接朝着一边带路。    “你们去么？！”    袁娜对着刘潇河开口问道，这完全是出于礼貌。    “我们还是在这里等你们，给你们准备点热的吃的吧。”刘潇河露出了一个微笑，表示依旧不继续。    “那我们走吧。”    袁娜和杨涛也一起动身，跟上了金毛的步伐。    “哼，就是个土豹子，拽什么拽！”    艾玲看着慢慢融入雾团中杨涛的身影，很是不屑的低声骂道。    “金毛，你到底发现了什么？！”    杨涛已经走到了前面，很是好奇的对着金毛开口问道。    “呀，那是什么？！”    可是就这个时候，李文婷发出了一阵惊呼，手指直接指着一个方向。    “啊！难道是精灵么？！”    只见在不远处，一个成人拳头大小，白白嫩嫩如同一颗萝卜，上面还顶着几篇叶子的东西，睁着两个大大的眼睛，周围有着一圈很是稀疏的朦胧的雾气，好奇的打量着杨涛等人。    “吱吱……”    金毛看到后，顿时加快了步伐，直接跑到了那萝卜头的身边。    “咿~”    萝卜头一般的小家伙，好像认识金毛，看到金毛直接发出了一声欢快的叫声，朝着金毛扑了过来。    “哇塞，这是什么东西？！”    李文婷和袁娜双目中，完全被这东西给填满了。什么都不管，直接朝着那小家伙扑了过去。    “咿~”    小家伙似乎受到了惊吓，立马停住了身形，转身蹦蹦哒哒飞快的逃跑。    “小家伙，别跑~”    李文婷和袁娜甩开两条长腿，啥都不管，直接追了上去。    “靠，你们慢点！”    杨涛大惊，直接一手在树上划上记号，也追赶了上去……"
    }, {
        "chapter": " 第55章 山体滑坡",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165713.html",
        "content": "    精灵！那小东西看上去，完完全全就是个活脱脱的精灵。这样的小东西，对于女同胞的杀伤力，那可是无穷大的。    所以此刻的李文婷或者是袁娜，几乎都疯狂了，此刻她们的双眼中，完完全全只有那萝卜头。其他的什么都没有，即便是自己的衣服被树枝划破了，她们也都没有去在意。    “小家伙，你慢点，我们没有恶意。”    李文婷一边追，还一边大叫了起来。    “萝卜头，你慢点，让我看看你。”    袁娜也没有好到哪里去，也在不断的呼喊。此刻的美少女二人，如同打了鸡血一般；依旧在卖力的朝着那萝卜头奔跑着。    “咦~”    萝卜头的蹦跶蹦跶的，时不时竟然还回头来看看李文婷她们。不过看到后，却是更加的惊吓了，而且还直接跳的老高，仿佛是被吓成这样子一般。    转身逃跑的速度，立马再次加速……    吱吱……    金毛也很纳闷，在一边叫着，脑袋时不时转过头来，很是迷茫的望着杨涛。似乎有点不明白，这两个女人到底是怎么了?    “呼呼……”    李文婷气喘吁吁的，双手撑在了自己的膝盖上面，弯着腰，喘着粗气。一边的袁娜也没有好到哪里去，一手叉腰，一手扶着一边的大树，也在不停的喘气。    至于那萝卜头一般的精灵，早就没有影子了。    “袁娜，你看到了么？那是精灵，竟然有精灵！”    李文婷抬起头，脸上不知道是由于兴奋还是跑多了而升起了一道红晕。    “看到了，竟然是精灵，天啦，这世界上竟然还有精灵。”    袁娜也不淡定了，双眼很是明亮，语气中充满了激动。    “我说你们两个，衣服都破了，就没有感觉到么？”    杨涛从后面追了上来，很是无语的指了指李文婷和袁娜。此刻他们的冲锋衣上满，都有着几条划痕，有些的，都已经直接划破了冲锋衣，露出了里面衣服的颜色。    “哼，这算什么？那可是精灵，精灵，你知道么？”    李文婷大手一挥，此刻压根就不在乎这些。整个人异常的激动，如果在继续这样下去，手舞足蹈那是很正常的。    “金毛，那到底是什么玩意？！”    杨涛没有去管两个接近疯狂的美女，而是好奇的问着金毛。    “吱吱~”    金毛直接窜了出去，在地上飞快的找了起来。很快，它就找到了一个地方，双手快速的爬了起来。    泥土四溅，金毛的爪子无比的锐利，简直就是挖土机一般。    “吱吱~”    仅仅是几个呼吸后果，金毛爪子里面已经抓着一颗人参，直接摆在了杨涛的面前。    李文婷和袁娜都被金毛这奇怪的举动给吸引了，一个个很是好奇的望着杨涛这边。李文婷也站立了起来，朝着杨涛这边走了几步。    “你是说？那是颗人参？！”    杨涛试探性的开口问道，虽然他的大脑在前一秒觉得这太过荒谬了。可是后一秒却是想到了自己的传承，既然自己都能够遇到这样传说中的东西，那人参成精这为什么不可能呢？    “吱吱~”    金毛用力的点头，同时还是不是的耸动鼻子，做出了一股闻味道的样子。手中还做出了抓着东西，往自己的嘴里塞进去的模样。    “你是说？这人参和你有关系？！”    杨涛一时间没有明白过来，金毛这动作，理解起来还是有点费力了。    其实，这可如同萝卜头一般的人参，原本就是一颗千年人参。成精也有些时间了，这其中，还真是要感谢金毛。    这货当时偷吃了原本属于杨涛的丹药，在这森林中晃荡的时候，不小心掉落了一颗。    刚好不好，就落在了这颗千年人参的附近。灵丹掉落到地上之后，没过多久就开始融化了，药力被那颗千年人参所得，所以帮它能够幻化，成了精！    这也是为什么刚刚看到金毛的时候，那人参非但不害怕，反而有些欣喜的原因呢。因为金毛身上散发着灵药的气息，这气息人类感受不到，但是那人参精却是能够察觉到。    它感觉到了那气息，自然而然的把金毛化为了自己的同类，而且它也无比喜欢这样的气息，想要主动靠近。    “哎~你到底想要说什么？我不懂，不过我问你，你是不是和那人参比价熟啊？”    看着金毛在哪里不断的比划着吃灵丹的动作，杨涛一时间还真是悟不透，只好主动提出自己想要知道的问题。    “吱吱~”    金毛仔细想了想后，才略微点了点头。它能够感受到人参身上丹药的气息，但是具体他们熟不熟，它也不敢肯定。    “那就好了。”    杨涛眼前一亮，知道这个结果，那其他的都不重要了。那可是人参啊，想要成精，那最起码也要千年吧？    想想都感觉好激动啊，千年人参，要是能够让自己得到，那岂不是爽歪歪了么？千年人参，这已经进入灵药的范围了啊。    “那你能够带我们去找到它么？！”    李文婷内心也无比的激动，人参精啊，这东西应该不止八百年吧。要是自己能够得到，送给爷爷的话，那爷爷一定会很开心的吧。    此刻的李文婷，她可是没有去多想其他，她来这里最大的愿望，就是想要找到一颗据顶人参。    “吱吱。”    金毛很是用力的摇头，同时双手也在身前不断的摆动，给出了否定的回答。    “啊~”    李文婷有点失落，可是双目中确实爆发出来了一阵骇人的光芒。只见她轻启贝齿，咬住了自己的红唇，很是愤然的直接转身，朝着萝卜头人参消失的方向，迈开了玉腿。    哗啦啦……    天空中，雨更加的巨大了。    “轰隆！”    就在这个时候，不知道哪里，突然传来一阵巨大的声响。    “这是……”    杨涛心头突然生出了一阵不好的感觉，可是他的这种感觉刚刚升起来，就感觉到了脚下的大地，不断的开始震动了起来。    “轰隆隆~”    大地震动的平率，不断的在加快，仅仅是两个呼吸后，杨涛等人就已经开始站立不稳了。    “吱吱……吱吱……”    金毛飞快的爬到了一颗大树上面，两只爪子死死的扣着树干，嘴里发出了一阵阵惊慌的乱叫。    “轰隆！”    周围，巨大的黑影开始缓慢的移动了起来，那是一颗颗巨大的大树。此刻，在杨涛的眼前，竟然开始活动了起来。    “不好……山体滑坡……”    杨涛顿时醒悟，那不是树木在移动，而是那大树扎根的大地，此刻在不断的滑动。    “啊！”    李文婷和袁娜都死死的抱着靠近她们的大树，发出了一阵阵惊恐的尖叫……"
    }, {
        "chapter": " 第56章 分开",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165714.html",
        "content": "    大地这不断的震动，而雨，似乎也下的更加的大了。即便是杨涛周围的大树，此刻都开始随着大地，开始不断的晃动了起来。    “不好，我们这里也要滑动！”    杨涛大惊，没想到竟然遇到了这样的情况。    “该死，自己早就应该想到，这样的雨，很容易引发山体滑坡的。即便这是云山，这也不能够避免的啊！”    杨涛内心有点责备自己了，这如果是在以前，自己应该会考虑到这一点。或者说，如果是自己一个人，他也不会有过多的担忧。    可是此刻，那边还有独自抱着大树的两个女人啊！    “不行，我们要快点跑！”    山体滑坡可是异常的恐怖的，此刻他们周围大树在晃动。那就说明脚下的大地，此刻已经开始在滑动了，而没有远处的那么的剧烈，是因为大树的根系在发生着作用。    不过即便是这样，如果继续下去的话，后果谁都没有办法预料。所以最好的办法，就是跑，朝着没有树木没有震动的那边跑去！    “啊？！我们该朝着那边跑？！”    李文婷双手死死的抱着树干，即便是雨水顺着领口和袖口渗透进入了衣服里面，她都没有去管，这可是生死存亡的关键时刻！    “是啊，我们该怎么办？！”    袁娜也好不到哪里去，完完全全就是一个无头苍蝇一般。她和李文婷什么时候见到过这样的阵仗？此刻魂儿都差点吓没了。    轰隆隆~    “吱吱~”    金毛也很是不安，这是大自然的力量，无比的恐怖。即便是金毛，它本能的想要逃走。    “金毛，你知道往哪边么？！”    杨涛一时间也不能判断出最好的方向，索性直接把所有的运气，都堵在了金毛的身上。    “吱吱~”    金毛直接从原来的那颗树上窜了出来，一下之后，直接勾住了袁娜所在的那棵树，然后继续朝着另外一边转换而去。    “快，跟上金毛！”    杨涛松开了手中的树，朝着袁娜那边而去。而李文婷却是在袁娜和杨涛的中间，这也刚好方便杨涛带上李文婷。    “好，那我……那我走了……”袁娜松开了手，直接朝着金毛所在是方向的树枝抓了过去。    “走，快点！”    杨涛在嘶吼，对着不远的李文婷伸出了自己的右手，在刚才走过来的这几步路上，杨涛整个人差点摔倒，大地震动的更加的厉害了，幅度也更加的巨大了起来。    “好！”等到杨涛过来后，李文婷也松开了死死抱着的树干，一只手紧紧的扣住了杨涛的右手，朝着袁娜的方向而去。    轰隆！    大地剧烈的震动了一下，这一次很是猛烈，杨涛和李文婷都能够感觉到，自己的身体在这一次的震动中，直接腾空了起来。    咔嚓~    距离的响声，这不断的发出来。很近，就在杨涛他们的眼前。如同一道惊雷一般的轰鸣声，直接在无情的轰炸着杨涛和李文婷的耳膜。    哗啦啦~    在杨涛和李文婷的身前，大地开始快速的下滑。连带大树也开始不断的朝着下面滑动，开始很慢，但是眨眼间，就出现了一道巨大的壕沟！    “这……文婷……”    “吱吱……”    听到这声音，袁娜直接就换乱了起来，一只手死死的抓着一根树枝，整个人转过了身来，望着李文婷这边，用力的伸出了另外一只手，想要把李文婷拽过去。    而金毛也从前面窜了回来，对着杨涛发出了一阵阵担忧的嘶吼。    “我们怎么办？！”    李文婷此刻完完全全的换乱了，她的面前竟然出现了一条这样的壕沟，而且还在朝着两边不断的扩大，李文婷只能够一只手死死地抓着杨涛的手，双脚不断的后退。    “走，后退！”    这个时候，杨涛很是果断。如果不走的话，那滑坡的范围就为慢慢的把他们吞噬掉。    “金毛，不要过来，听话，如果可以的话，带着袁娜出去！”    杨涛拉着李文婷的手，不断的后退，同时对着金毛嘶吼了起来。    “袁娜，相信我，相信金毛，你跟着它，不会有事的！”    杨涛再次开口，不过后退的速度却是加快了起来。    “快走！快！”    轰隆！    山体滑坡的范围，在不断地扩大。周围的大树，直接摧古拉朽的就这样被全部下滑，瞬间就消失不见。    “吱吱~”    金毛也着急了起来，直接跳到了袁娜的脚边，咬着袁娜的裤脚，用力的超前扯了几下，然后松开，朝着前方而去。    “快走！袁娜，要不然就来不及了。”    杨涛再次呐喊，他整个人也在不断的后退。    “跟着金毛！”    袁娜更加的换乱了起来，不过杨涛的话，她却是听进去了。整个人如同没有了魂儿一般，猛烈的转过了头，跟着金毛一跌一撞的跑了起来。    “走！我们没有其他的路了！”    见到金毛和袁娜开始跑动后，杨涛直接转身，用力拉着李文婷的手，直接朝着相反的方向跑动了起来。    轰隆隆……咔嚓……    大地依旧在不断的震动，整个环境，如同世界末日一般。杨涛和李文婷，此刻仿佛是在和死神赛跑。    杨涛也不能够分清楚自己具体的方向，只是凭着自己的感觉，不断的朝着前面跑着。    而后面的李文婷，大脑一片空白，她唯一知道的是，就是不断用力的迈动自己的双腿，随着杨涛的大手，不断的奔跑着……    不知道过了多久，大雨在慢慢的变小，从一窜窜，慢慢的回归到了一滴一滴。耳边的轰鸣声也在慢慢的变淡，知道最后，消失不见。    树木倒塌而形成的枝干断裂的声音，也在慢慢的减小着……    “杨涛……我……我没有力气了……”    杨涛的耳边，突然传来了李文婷饱含痛苦的声音。    “该死，我怎么就忘记了，自己还带着一个人。”    杨涛猛然的醒悟过来，刚刚他已经完全进入了一种忘我的状态。体内的真气也在慢慢的运转，所以即便是奔跑了这么久，杨涛的状态依旧很不错。    不过后面的李文婷，就不是那么的乐观了。    杨涛立马停了下来，急忙转身。可是就在他刚刚转过来的一瞬间，一个柔软的身体，直接扑到了他的怀里。    此刻的李文婷，完全不能够控制住自己的身体，在惯性的作用下，她的身体直接前倾，不过她的脚却是没有迈动，依旧停留在原地。    刚刚如果不是恰好杨涛转过身来的话，这一下，就直接扎到了地上了。而这样的山地，如果扎下去的话，过后真的很难想象……"
    }, {
        "chapter": " 第57章 独处",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165715.html",
        "content": "    “啊~”    李文婷本能的惊呼了出来，整个人几乎虚脱。此刻的她，根本就没有丝毫的力量可以动用。    “你没事吧！”    杨涛急忙扶住了李文婷肩膀，慢慢抬起来一看，心脏忍不住的抽动了一下。映入自己眼前的，那是一张惨白的脸。即便这脸蛋无比的绝美，可是脸上的苍白，却是让人忍不住的心疼。    “我……没事，能够不跑了么？！”    李文婷依旧没有丝毫的力气，身体只能够借助这杨涛的双手才能够稍微直立。    “这样吧，我们还是往前面走一会，我背着你吧！”    杨涛看了看周围，内心依旧有点不安心，虽然他自己也不知道自己跑出了多远，可是这周围地势也不够平坦，树枝杂乱，如果不小心的话，恐怕又会再次受伤。    “来。”    杨涛直接把自己的背包跨在了胸前来，转过身躯，背对着李文婷，身体半蹲。    “我……我没有力气。”    李文婷俏脸微红，很不少意思的开口。平常她可是没有和男子这样的接触过，更不要说是被男子背在身上了。这样的话，那自己岂不是……    李文婷的脑子里面，不自觉的开始瞎想了起来。    “啊？！”    直到杨涛直接抓着李文婷的双手，微微用力，让她趴在了自己的那宽广的后背上的时候，李文婷这才反应过来。    不够此刻，她能够感受到，自己的身体已经落在了那个结实的背上。一股暖流，没来由的从内心深处升了起来。    “难道，这就是所谓的安全感么？”    李文婷对于这种感觉，感到很是陌生。    再次走了快半小时后，杨涛才停下了脚步。这一路上，二人都没有说话。李文婷一开始内心冒出了无数的问题，不过很快，就被寒冷和饥饿的感觉替代。    而和杨涛接触的部分，才能够让她感觉到一丝丝的温暖。所以李文婷整个人，开始下意识的主动贴到了杨涛的后背上面。    乖乖，这可是大夏天啊。虽然有着基层衣服隔着，但是李文婷身上的柔然，依旧很是清晰的传入到了杨涛的触觉神经中来。    “就在这里休息吧……抱歉……”    当杨涛把李文婷放下来的时候，看着李文婷那已经干枯的红唇，这才记起来，这丫头还没有喝水吧。    “你的水……”    杨涛直接从李文婷背包的一边那下了她的水瓶，可是一看，却是发现，竟然没有了。    “我的，不嫌弃的话喝点吧。”    无奈，杨涛只好拿着自己的军用水壶。直接地道了李文婷的面前，此刻的李文婷，被杨涛放在了一颗树边，靠着树干。    “怎么？难道不渴么？”    让杨涛感到意外的是，李文婷睁着大大的眼睛看着自己，却是没有要接过水去喝的趋势。    “我……我没有力气拿水……”    李文婷那原本苍白的脸蛋上面，顿时出现了一丝红晕。她此刻依旧没有什么力气，刚刚不是没有想过接过杨涛手中的水壶，只不过她的手一直都在颤抖，根本就没有力气。    “额~”    杨涛也不知道说什么了，心道：这女孩子的体力确实是有点差。只好直接打开了水壶，递到了李文婷的嘴边。    李文婷微微张开了红唇，水壶倾斜。    “我……我饿……”    喝完水后，李文婷再次不好意思的开口。不过她的内心的想法却是相当的洒脱：反正今天是丢人丢到家了，也不在乎这多一次少一次了。    “也冷~”    更何况，自己感觉自己的状态真的很不好。饥寒交迫用来形容现在的自己，一点都不过分。    “嗯，吃这个吧。”    对于这样的情况，杨涛也醒悟了过来。他没有去拿李文婷背包中的事物，而是拿出了自己背包中军用干粮---压缩饼干。    想到刚刚李文婷说没有力气，所以杨涛还特意用力，把那坚硬的压缩饼干直接弄的很碎，然后才放到了李文婷的嘴里。    “给，少喝点水，最好是用口水泡开嘴里的饼干，吃下去后在多喝点水。”杨涛再次把水壶放到了李文婷的嘴边，压缩饼干是高能量物质，进入胃后在划开的话，能偶更好的被消化吸收。    “还好，你这里有背包和睡袋！”    在喂完李文婷吃了点东西后，杨涛就开始搭起帐篷来。还好李文婷一直就没有卸下背包，要不然，这里还真是麻烦。    “至于生火，现在就不要想了。段时间内根本就点不着，只能够晾干一会再说了。”    周围的树木，到处都湿哒哒的，根本就不可能点燃，不过杨涛已经找了几根看上去比较不那么湿的，倒挂在了一边。    叮叮咚咚……    帐篷在杨涛的手中，很快就被搭建了起来。    “那个李小姐，你如果冷的话，就脱了衣服，进睡袋吧。”    杨涛看了看一边在不断发抖了李文婷后，开口建议到。    当然，这也仅仅是能够稍微缓解一下，李文婷带来的睡袋，其实根本就没有多大的保暖功能，这是夏季用的睡袋，不过好歹也比穿着一身湿衣服要舒服吧。    “那你呢？！”    李文婷很是警惕的开口，就连说话都有点哆嗦了，如果不是刚刚吃了点压缩饼干，此刻她还不知道是个什么样子了。    “放心，我会在周围看看。我曾近是个兵，而且还是一个很优秀的兵。如果真想对你做点什么的话，也不用等到现在的。”杨涛说着，直接转身，朝着一边走去。    “那……那你不要走的太远了。”    李文婷的手依旧很是颤抖，不过好歹也恢复了一些力气。一手扶着树干，一步一步的朝着搭好的帐篷里面走去。    “放心，不会走远的。”    杨涛没有回头，在周围查询了起来。而这个时候，杨涛和李文婷都没有注意到的是，就在刚刚李文婷靠着的那颗大树上面，一根树枝动了一下。    不，那是一条黑蛇，此刻它正慢慢的沿着大树滑下，朝着一边的帐篷里面爬去……    “嗯？！”    而此刻杨涛的眼前一亮，他看到了好东西。在他面前的是一颗大树，一边已经枯死了。具体多大的年龄，杨涛也说不上。但是那枯死的一边，却是有个大洞。    透过树洞，杨涛能够看到，里面的树干是干的……"
    }, {
        "chapter": " 第58章 挣扎",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165716.html",
        "content": "    “你？！”    李文婷语气中带着一丝欣喜，直接微微抬头，望向了杨涛。可是很快，那一丝欣喜随即熄灭。    “你照顾我？因为你看上我的身体？让我可以作为你的万物么？”李文婷冷嘲了起来。    “不是。”    杨涛淡淡的开口，微微低下了头，望着自己手中的匕首。然后看了看李文婷那一条此刻已经被无数的黑线爬满的象牙白的大腿。    “那你就是把我当做你的战友，认为这是一种责任，是一种亏欠么？！”李文婷咆哮了起来，那原本美丽的长发，伴随着雨水也李文婷的泪水，杂乱的摆在了李文婷的脸上，让李文婷整个看起来，更加的不好了。    杨涛没有说话，因为他心中的确是这样想的。既然是自己带着来的，那自己就应该负起责任。所以这一切，都是一种责任，无关于身材，无关于其他……    安静，两个人再次陷入了安静中。只有李文婷的大腿上面，黑色细线顺着血管的纹络，在不断的增加，臭味的气息，也在不断的变浓。    在离杨涛有着一点距离的地方，那颗萝卜头人参从土地中冒出了脑袋。头顶的叶子上面，还沾着几颗巨大的雨滴。    “咿呀~”    萝卜头那小巧的鼻子般的地方，轻微的耸动了几下。整个身体都从土壤里面钻出来，它过边看了看，然后朝着右边望了望。    “咿~”    萝卜头仿佛陷入了选择困难中，它察觉到了两股气息。那是灵药很是独特的气息，一股有点远，那是金毛身上的。    而另一股稍微近点，不够气息却是很淡，那是属于杨涛身上的。    萝卜头知道，这灵药的气息，对他有好处。它是因为灵药，这次能够达到这样的化形的状态的，出于本能，它想要靠近这样的气息，同时还想吃到灵药。    “咦~”    萝卜头朝着金毛的方向跳动了几步，然后停住，接着转身，朝着杨涛的方向耸动了几下。    很是纠结，很是困难，它不知道如何选择才好。    “咚咚咚~”    萝卜头朝着杨涛的方向蹦跶了几下，不过又再次停下来，转身对着金毛的方向望去。    几次来回蹦跶了几下后，萝卜头直接躺下。    “咦~”    萝卜头似乎自己都有点头疼了，不知道应该怎么选择的好。    滴答滴答~    一滴水，刚好从它的上方滴落了下来，落在了它的右边。    唰！    萝卜头顿时起身，仿佛是做出了什么决定，直接朝着低落的水滴的这边。也就是杨涛这边蹦跶而去，仿佛是刚刚这滴水，帮它做出的决定一般……    “你不是圣人，也不是神人。而我更加的不是，我不能够接受你的怜悯和所谓的责任，所以，你还是让我死去吧。”    李文婷开口，打破了现场的安静。此时他的声音，已经充满了虚弱。但是语气中的坚持，却是异常的倔强。    她有背景，这不是她的错。她同时也是一个女孩，也很单纯，想要的是最简单的爱情和生活，可是恰恰是这样简单的东西，对于他来说，却是异常的奢侈。    “神人？！”    原本沉默的杨涛，在听到个词后，眼前顿时闪过了一道亮光。    “是啊，自己已经走上了一条不是常人的路。白骨生肉，肢体重生，这未尝有不行呢？！”    想到这里后，杨涛抬起了头，双眼直直的盯着李文婷的美目：    “我照顾你，而且还负责治好你。我是一个医生，很厉害的医生，这一点如果你不信的话，可以找那天的吴俊去求证。”    杨涛再次紧了紧自己手中的匕首，匕首上的寒光，让原本双目打开都似乎没有力气的李文婷浑身颤抖了一下，一股恐惧感，化为了一股震怒：    “杨涛，你想干什么？你是医生又能够如何？！”    “这是我的身体，没有我的允许，你不要动。如果你砍掉我的腿，那我一定会找人杀了你！”    李文婷感觉杨涛太不尊重自己了，刚刚自己都说了那么多了，这个人竟然还想要砍掉自己的腿。    虽然自己明白，这是为了救自己。但是自己不需要，自己不接受。    “我刚刚说过，我是个很厉害的医生。我会让你的腿再次长出来的！”    杨涛很是诚恳，无比的认真！    “你这是在忽悠三岁小孩么？你认为我会信么，或者是，你认为我的骄傲只是需要一个下台的借口？你错了，我刚刚说的都是真的……”    “我说的也是真的，以后我能够让你的腿重新长出来。难道你没个感觉到你腿的疼痛么？难道你闻不到这臭味么？你的身体已经开始被腐蚀被灼烧了。”    杨涛再次对着李文婷大吼了起来，难道她就不希望给自己一个希望么？或者说，自己的话语就真的这样的不可信么？    如果不是看着李文婷双目中那肯定的眼神，让杨涛的内心不自觉的生出了一丝丝的不忍，他早就直接提着匕首，斩了下去。    杨涛自己也没有想一下，要是平白无故有人告诉你，能够直接帮你把斩断的腿长出来，他自己会是什么心情。    “哼，总之我是病人，身体和生命都是我自己的，我有权利来决定这一切。”李文婷的双目中，露出没有遮掩的嘲讽，她才不会相信林风的鬼话呢，还真以为是神话故事么。    “哎~”    杨涛叹了口气，不过手中的匕首却是已经举了起来。    “不管如何，我还是要救你的命。至于我刚刚说的，以后你就会知道，我没有骗你。”    “不！”    李文婷此刻也不知道哪里冒出来的力气，不断的挣扎起来。    “杨涛，如果你敢，我一定会杀了你，一定！”    李文婷说什么都不肯让杨涛给自己截肢，她宁愿选择去死。而杨涛不管如何，都要救李文婷，他的力气很大，一只手就按住了李文婷，让他没有再次晃动。另一只手紧了紧匕首，随时都可能一刀砍下。    “呜呜~不要……”    豆大的眼泪直接从李文婷的美目中流了下来，她的身体在不断的颤抖着。    “咦~”    突然，一个很是清脆的声音，突然从杨涛的背后传了过来。    杨涛转过头，只见帐篷的一角，突然被推起来，露出了一个小小的白白嫩嫩的萝卜头，上面顶着几片翠绿的叶子，叶子上面还沾着好几颗水滴。    一对大大的眼睛，很是迷茫的看着杨涛和李文婷……"
    }, {
        "chapter": " 第59章 萝卜头",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165717.html",
        "content": "    “不要~”    李文婷似乎没有听到这声音，死死的闭着眼睛，嘴里依旧发出了一阵阵不甘的声音。不管如何，她都不能够接受被截肢这个结果。    看到小人参萝卜头后，杨涛直接放开了李文婷，手中的匕首也慢慢的放下去。生怕惊扰到了萝卜头，现在杨涛内心有了其他的想法。    “或许，还有希望。”    眼前的可是人参精啊，如果能够弄到这人参精的根须，说不定能够解开这毒呢？    杨涛带着一副自认为很是善意的笑容，慢慢的完全转过身体，朝着萝卜头移动过去。    “嗯？！”    在杨涛的手离开李文婷的身体之后，这位大美女总算是反应了过来，内心感到有点木然，微微的真开了眼睛。    “精灵！”    看到萝卜头的那一瞬间，李文婷顿时大喜。这不就是自己不久前追着的精灵么，此刻竟然出现在了自己的面前，这让李文婷连哭泣都忘记了。拖着疲惫的眼睛，努力的睁开着，望着萝卜头。    “咦~”    萝卜头看着杨涛慢慢的朝着自己靠近，依旧有点警惕的后退了一小步。不够它能够感受到杨涛身上那灵丹的气息，所以对于杨涛，还有一丝丝的好感的。    “萝卜头，你是不是在我身上感受到了什么东西？！”    杨涛仔细想了想，这小东西是不是和金毛一样，对自己身上的气息感到喜欢呢？    “咿~”    小家伙歪着脑袋，似乎有点不明白杨涛说的是什么。不过看着杨涛似乎对自己没有表现出攻击后，似乎戒心也放下了不少。    “来。”    杨涛伸出了自己的手，手心向上，放在了地上。示意萝卜头来到自己的掌心里面来，此刻的杨涛，完完全全化身为了狼外婆。    “好可爱的精灵呀~”    李文婷声音无比的虚弱，在说完这句话后，眼皮直接闭合，整个人顿时晕了过去。    “糟糕。”    杨涛看到这情况后，心中大惊。可是眼前的这人参急不来，要是把它吓跑了的话，那就只能够直接截肢了。    “小家伙，萝卜头，你过来~”    杨涛再次上前，脸上带着微笑。萝卜头很是戒备的后退一小步，似乎有着一丝丝的害怕。    看到杨涛没有其他的动作后，再次慢慢的超前迈出了一小步，似乎在试探。    “过来，小家伙，不要害怕。”    杨涛慢慢的循循善诱，没有立马动手。这样的精灵，对于危机应该都会有很灵敏的感应，所以杨涛也没有的打算来硬的。    “咿呀~”    小家伙觉得好像没有什么危险，顿时再次朝前走了几步，来到了杨涛的手边。    嘟嘟嘟~    小家伙伸出了一只小小的触须，按照杨涛的理解，这应该算是这小家伙的小腿吧。    小家伙的触须在杨涛的手指边缘戳了几下，好像是在试试硬度，又好像是看看到底有没有危险。    这样仿佛了两次后，小家伙才慢慢的超前迈出了一小步。一般的身体都来到了杨涛的大手上面，不过此刻小家伙依旧无比的警惕，随时都打算拔腿就跑。    “嗯？或者是这样？”    杨涛诺有所思，直接提起了体内的真气，慢慢的朝着自己的手心凝聚起来。    “咿呀~”    果然，萝卜头发出了一丝欢快的叫声，直接全部来到了杨涛的大手中。并且很是享受的趴在了杨涛手中，小脸部位直接对着那团真气的地方。    “还真是这样。”    看着这个样子，杨涛的心中有了一些底气，知道这小家伙果然是迷恋自己身上灵丹的气息。    自己的真气大多都是灵丹的药效，所以一定还有着一丝自己不知道的气息存在。    “萝卜头啊，你看看，这个姑娘要死了，要不然，节点你的触须用用？！”    周围的臭味在不断的变浓，象牙白的大腿，此刻已经蒙上了一层黑色。杨涛知道，不能够再耽搁了。    “咦？！”    萝卜头好像不明白杨涛的意思，很是好奇的抬起小脑袋。不过身体的其他部位却是再次死死的贴着杨涛的手心，头顶的绿叶很有节奏的晃动着。但是那几滴水滴，却是如同被吸住了般，稳稳地停留着。    “这个……这个……”    杨涛指了指李文婷的大腿，然后动手要去抓小家伙的触须。    唰~    小家伙如同受到了惊吓，所有的触须直接缩成了一团，一双眼睛也警惕的盯着杨涛。    “额~这个……”    杨涛没有其他的办法，看样子这人参的灵智，还是没有金毛的高。沟通上面还很有问题呀！    杨涛没有其他的办法了，只能够直接把自己的手放到了李文婷漆黑的大腿旁边。    斯斯~    小家伙的绿叶剧烈的抖动了几下，仿佛它对这气味也很是不喜欢一般。    “咿呀？~”    一根触须，直接戳了戳那被蛇咬了地方，小家伙歪着小脑袋，抬头很是迷茫的望着杨涛。    同时，另外的一根触须，还指了指依旧是象牙白大大腿部位。    “你是问是不是要弄成这样的白色么？！”    杨涛内心大喜，试探性的开口问了一句。    不过小家伙没有立马点头，而是继续保持着动作没有动，仿佛是在思考。    “能听懂，能听懂，能听懂……”    杨涛的内心不断的祈祷着，千万要能够听懂啊。    “咿呀。”    过了大概半分钟后，小家伙仿佛是明白了一般，绿叶齐齐的弯曲了几下，如同点头。    “是的，是的。”    杨涛欣喜诺狂，这小家伙果然能够听懂。    “呀。”    小家伙的声音中竟然充满了心疼，真声音让杨涛感到很是古怪。一个小人参精罢了，竟然声音能够这样的情绪化么？    “咿呀~”    小小伙直接爬到了李文婷的大腿上面，旁边的一根触手，按照杨涛的理解，这应该是那小家伙的手。    那根触手，直接来到了杨涛放下的匕首的一边。    “咿！”    小家伙再次发出了一声声音，只见那触手在匕首的刀刃上轻轻的划了一下。随即飞快的缩了回来，直接放到了那被蛇咬过了伤口处。    一丝丝金色的光芒，慢慢的从那触手上面闪现了出来，一股淡淡的清香，随即闯入了杨涛的鼻子里面。    杨涛死死的盯着小家伙，脑子里面在飞快的转动的。直接那金色的光芒很是微弱，但是在不断的累积。    是一滴金色的水滴，很小，相当的小。    不过小家伙似乎很是肉疼，根本就没有让它自然的低落，而是直接晃动了触须，直接在那伤口上一抹……"
    }, {
        "chapter": " 第60章 怎么睡？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165718.html",
        "content": "    “我……我饿了……”    李文婷很是不好意思的开口，因为刚刚自己肚子不断地发出声音，让手里的萝卜头很是好奇的盯着自己。    这声音，在这安静的夜色中，显得格外的刺耳。    可是一边的杨涛却是好奇的看着李文婷，显得有点木讷，而且还没有其他的动作。杨涛的这个行为，让李文婷直接跺了跺脚。    这个混蛋，难道没有听到自己刚刚说的么？    “我饿！”    李文婷撇了撇红唇，再次开口强调道。此刻，她自己都没有发现一点。这如果是要在以前，她是绝对不会对普通朋友说出这样的话来的。因为这话语中，竟然隐藏着一丝丝的依赖。    “嗯，我知道啊。”    杨涛微微一愣，然后从自己的背包中摸索了一下，很快就拿出了一块压缩饼干来。    “诺。”    “额~这个呀。”    李文婷看到是压缩饼干后，眉头直接皱了皱，显然是不喜欢这东西。不过依旧是生出了自己的手，结果了饼干。    “难道你自己的背包中就没有吃的么？！”    杨涛纳闷了起来，李文婷的包也不算小啊。好歹应该也会有点吃的吧，可是如果是这样的话，这丫头为什么不拿出自己的来呢？！    “额……我的背包里面，其实就只有帐篷和防潮垫。”    李文婷自己都没有想到，自己会遇到这样的情况。以前的每次户外旅行，自己身上带着钱，然后背着行囊就好了。至于吃的？有钱还能够买不到么？！    “好吧，那你将就着吃着吧，我去找点吃的，你等会。”    杨涛无奈的翻了一个白眼，提着自己的匕首，直接起身。    “啊，我也去。”    李文婷也直接起身，这样的环境，如果真的让她自己一个人呆着，她还真有点不敢。毕竟这可算是原始森林，而且刚刚还被毒蛇咬过了，李文婷内心就更加的害怕了。    “你现在有那力气么？有萝卜头陪着，你就放心好了，如果有危险的话，它应该能够感受到的，我就在附近。”    萝卜头好歹也是个精怪，感受到危险的气息，应该不会有什么问题的。    “哼！有什么了不起嘛。”    看着杨涛离开的背影，李文婷嘟嘟了小嘴，然后再次好奇的打量着自己手中的萝卜头来。    “萝卜头，萝卜头，那坏蛋还真是坏透了，竟然直接就叫你萝卜头了……”李文婷在不断的嘀咕，而一边的萝卜头却是时不时的看着李文婷，显然是一时间还不能够明白，这个美丽的女孩子嘴里到底在抱怨着什么。    大概半小时后……    “杨涛，你在哪？”    “你不会是抛下我走了吧……”    还没有看到杨涛回来，李文婷的内心出现了一丝丝的焦急。而她手中的萝卜头，却是有点昏昏欲睡了起来。    “杨涛，你可是拿了我的吊坠的，不管怎么样，如果我出事了，做鬼也会缠着你的……”    李文婷大声的叫喊着，似乎这样能够聚散她心中的恐惧。    “不对，是不会放过你的！”    李文婷立马改口，仿佛是感受到那所谓的‘缠着’用词有点怪异。    “行了，知道了，唧唧歪歪的干嘛啊？”    黑夜中，杨涛的声音由远及近，这让李文婷那颗悬着的心顿时安定了下来。而一开始的恐惧，直接快速的消散起来。    “你弄到了什么好吃的啊？！”    李文婷快速起身，加快了脚步，来到了杨涛的身边。一股淡淡的清香，直接闯入了杨涛的鼻子里面，很是好闻。    “还有，萝卜头不知道怎么的，你看看，它好像有点发晕的感觉，是病了么？”李文婷把双手捧着的萝卜头，耸到了杨涛的眼前。    “我看看。”    “你轻点~”    看着杨涛直接用手捏起了萝卜头，李文婷立马就心疼了起来。    “嗯？！”    杨涛试了试，动用自己的真气到手掌心。但是萝卜头却是没有去吸收，头顶的叶子不断地晃动，好像是在说它不需要了一般。    “该不会是要睡觉了吧？”    杨涛满脸的古怪，直接把萝卜头放到了地上。    滋滋滋~    很快，萝卜头顿时整个身体一大半立马钻到了土地下面，头顶的叶子直直了起来。脸上露出了一副享受的神色。    “啊，精灵也要睡觉的呀。”    李文婷恍然大悟，而杨涛的表情和李文婷的也相差无几。    “对了，你手上拿的什么啊？”    刚刚李文婷就看杨涛提着东西的，此刻她的肚子早就在不停的抗议着。    “诺！”    “啊！蛇！”    李文婷发出了一阵惊呼，杨涛手中的，竟然是好几条蛇。而且已经被直接杀好了的，不过那上面还有着血，看上去很是恐怖。    “大惊小怪。”    杨涛来到了火堆旁边，用匕首削了几条木签，然后串好，直接架着烧烤了起来。    “我们就吃蛇呀？！”    李文婷弱弱的在一边问道，不知道是不是犹豫紧张，她的两只手正死死的握着杨涛的衣角。    “这可是美味哟，或者你可以继续吃压缩饼干。”    “没毒么？！”    “放心，就算有我也不会让你毒死的。”    肉香迷人，李文婷和杨涛两人一人拿着一根在吃着，似乎很是美味。    “嗯，不错，我还是头一次吃。”    李文婷对手中的东西赞不绝口，还直接伸出了大拇指对着杨涛比了比。    “喜欢吃那就多吃点吧。”    杨涛再次拿起一根烤好的，递了过去。    “哎呀，还真是有种劫后逢生，感觉世界真美好的赶脚呀~”李文婷一边吃着，一般感慨了起来。    “我以前去过那么多的地方，户外经验也算是自认为很充分了。但是还是头一次遇到这样惊险的事情，这一生，也算是圆满了吧。”    “你以前去都是只带着帐篷和防潮垫还有睡袋的么？！”    杨涛很是好奇的开口。    “当然不是，我还要带着钱啊。没有钱我吃什么，喝什么？”李文婷理所当然的开口。    “额……那我能够问一句，你所谓的户外都是去干嘛了么？”    “爬山呀，徒步啊。什么华山啊，泰山啊……许多有名的大山我都去过了。还有其他的地方徒步，不过我是跟着别人一起的……”    说着说着，李文婷自己都感觉有点不好意思说下去了。此刻她自己再次回想起来，似乎以前那最多算是玩，算是旅游。真正的户外，恐怕还真没有吧！    现在想想，自己进云山来，还真是有点莽撞了……    “对了，杨涛，我们怎么出去啊？”    刚刚的山体滑坡，在加上一顿乱跑。再加上在丛林里面信号都没有，也没有什么方向感，出去还真是个大问题。    “放心吧，会有办法的。”    作为一个侦察兵，如何在丛林里面生存和辨别方向，杨涛自然知道的。    “还是好好休息吧，一切等明天再说。”    “嗯……可是……我只有一个单人帐篷，而且也只有一个睡袋额……”    李文婷却是脆生生的开口，声音都小了很多……"
    }, {
        "chapter": " 第61章 美滋滋的艾玲",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165719.html",
        "content": "    怎么睡，这才是李文婷担心的问题。    刚刚杨涛好歹救了自己吧，而且那样的境地下面，也没有对自己做出什么过分的举动。这一点完全能够说明杨涛的人品了，可是如果真的要和杨涛一起睡一个帐篷，甚至盖着一个睡袋。    这……这岂不是算同床共枕了么？这怎么行？！    “这有什么问题么？”    杨涛纳闷的开口问道，那里明明有一个帐篷和睡袋，这丫头自己睡着不就够了么？还要怎么样。    “额……这……但是我们两个这样……”    看着李文婷微微低着头，脸蛋红彤彤的模样。杨涛瞬间醒悟了过来，汗！这丫头想的还真多。    “我的意思是，大小姐你自己睡着就好了，我以前是侦察兵，找个树干靠着就可以了。”    杨涛急忙开口解释了起来，要不然，这场面还不知道会让这丫头弄的多么的尴尬呢。    “哦？！那就好，嘻嘻……不过不要叫我大小姐，我讨厌被人这样叫。”李文婷露出了满意的笑容。    “好吧，美女。如果吃饱了的话，那你就去休息吧。”    杨涛拍了拍手，拿出了水壶，喝了一口。    “哼，也不要叫我美女。”    李文婷抢过了杨涛的水壶，也咕噜咕噜的喝了一口。可是等她喝完后，却是看到杨涛愣愣的望着自己。    或者说，是望着自己手中的水壶。此儿科李文婷才醒悟过来，这好像刚刚才从杨涛的嘴巴边离开吧？    羞死了，这岂不是见解接吻了么？天啦，李文婷，你这到底是什么呢？    “哼，看什么看？给你。”    李文婷把水壶直接往杨涛手中一塞，逃也似得跑进了帐篷。    “杨涛，你说这里会不会还有蛇啊？！”    所谓一朝怕蛇咬，十年怕井绳。李文婷直接伸出了脑袋，有点担忧的开口问道。    “放心，不会有的，我刚刚已经弄了点东西，放在了周围。而且帐篷拉上后，完全是密封的。”    杨涛挑动了下火堆，火星在夜空中舞动，很是迷人。    “哦。”    李文婷把脑袋缩了回来，拉上了帐篷的门。裹着睡袋，但是却没有丝毫的睡意。    这一天，发生的还真多。遇到了山体滑坡，还中毒，看到了人参精……而且还认识了杨涛，他说他以前是侦察兵？嗯，回去后要找个人好好的查查，看看他在部队中的表现怎么样。    李文婷一会儿想着今天的事情，一会儿想着袁娜不知道怎么样了，一会有想着杨涛……在不知不觉中睡去……    而杨涛则是先把上了大树，找到了一个天空视野稍微开阔点的位置，看了看天空的星辰，然后在掰断了树枝，看了下数目年轮的疏密程度，确定好了方向。这才下来，微微眯了……    此刻，在刘潇河所在的地方。那个大大的帐篷里面，艾玲如同八爪鱼一般的缠在了刘潇河的身体上面。    他们刚刚在亲密完，此刻的艾玲，美滋滋的，心中说不出的满足。    这一切，似乎都是一个意外，虽然不知道到底是为什么。但是过程不重要，艾玲想要的就是这样的结果。    这事情，还是要从开始的时候说起。那时候天空还在下雨，而且越下越大。到最后，山中竟然传来了一阵阵恐怖的声响。    这让刘潇河顿时变色，仿佛突然想到了什么，立马就要去找李文婷。    艾玲自然也是跟了上去，他们一路上顺着杨涛的标记，走了很长一段路。可是到最后，标记竟然没有了。    无奈，两人没有敢继续向前。毕竟这荒山野岭的，他们两个人还真是有点害怕，自己把自己给弄丢的。    可是即便是这样，回来后刘潇河的心情很是烦躁。后来，艾玲就直接从刘潇河的背包中拿出了一瓶水，让刘潇河喝点水，缓缓。    艾玲也没有多想，这水是从帐篷里面刘潇河的背包中拿出来的。虽然看着像是满的，但是艾玲发现是打开的，于是就直接递给了刘潇河了。    刘潇河也没有多想其他，结果后直接大口大口的喝了几口。    于是两个人就干等了起来，艾玲自然是不愿意放弃这样的好机会。一直不断地绕首弄姿，展示着自己的身材魅力。同时还故意说什么下雨天气闷热，把外套冲锋衣都脱掉了。    还主动拉着人家刘潇河谈人生，说理想，时不时还穿插点暧昧的话题。    这过程中，刘潇河突然低吼了一声，直接就朝着艾玲冲了过来。然后后面的事情，就是一些……    “难道刘潇河一直都对人家有意思么？”    虽然身体很是疼痛，但是艾玲内心确实不由得美滋滋的多想了起来。她不知道的是，刘潇河自己都没有想到，自己准备的东西，自己竟然享受了。    “不过潇河还真是猛，要不是自己偷偷做了手脚，如果真是第一次的话，估计真受不了。”    艾玲以前早就有过对象，而且还不止一个。如果要想让刘潇河认为没有，那自然是要弄点小手段的。    “李文婷，以后我看你还能够如何。现在潇河是我的了，哼！”    艾玲无比的开心，她虽然不知道刘潇河具体是身份。但是这并不重要，只要知道刘潇河有钱就可以了。    其他的，这和她艾玲有什么关系呢？    “潇河现在知道了我的好，那就一定不会离开我的。呵呵……李文婷，其实我还真是要好好谢谢你，如果不是和你一个寝室，我怎么能够有机会接触到潇河呢？”    艾玲的手指，在刘潇河的背上画着圈圈。而这个时候，刘潇河也醒来了。    “嗯？！”    “潇河，你醒来了呀。”    艾玲那嗲的让人骨头都发麻的声音，从刘潇河的背后传来。两个巨大的柔软，也在刘潇河的背后不断的来回移动。    仅仅是几个呼吸，李萧何就明白发生了什么事情。不过他却是没有过多其他的反应，一个女人而已，如果他想要，不管多少都要。    只不过自己要快点收拾，如果李文婷回来看到了的话，那就不好了。    “潇河，我们都已经这样了。以后，你就不要去找李文婷了。你放心，我会对你好的。”    可是就在这个时候，艾玲那迫不及待的要宣誓主权的声音，却是再次在刘潇河的耳边响了起来……"
    }, {
        "chapter": " 第62章 震惊",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165720.html",
        "content": "    “你说什么？！”    刘潇河停住了自己的动作，转过身来，冷冷的盯着艾玲。    “潇河，我们都已经……难道你还要去找李文婷么？”    艾玲为刘潇河的眼睛望着，头皮有点发麻。本来很是硬气的话，到最后变成了弱弱的声音，里面还夹带着几丝委屈。    这可不是艾玲故意做出来的，而是真的感到委屈了。自己才刚刚和你这样过，现在衣服都还没有穿上呢，你就表示要去找其他的女人，这也未免也太欺负人了吧。    “哼，我找李文婷是我的事情，这和你有什么关系？！你最好给我记住了，以后我的事情，你最好别管。”    刘潇河再次警告道，艾玲是什么身份，什么性格。刘潇河早就调差清楚了，即便是袁娜的身份，他都知道。    艾玲在他的眼中，和其他的女人完完全全就是一模一样的。没有丝毫的背景，不能够给自己的人生带来任何的帮助，这样的女人太过普通了。    委屈，憋屈！    刘潇河的这话说出来后，艾玲内心说不出的难受。    “我哪点比不上李文婷？！你为什么就一定要喜欢她！”    看着刘潇河起来收拾的背影，艾玲不敢的大吼了起来。    “你哪点都比不上，我实话告诉你。我喜欢的出了李文婷的人，还有她其他的东西。我知道你喜欢钱，如果你乖乖的跟着我，不要管其他的事情，我会给你钱。让你的生活很是滋润，如果你做不到的话……”    刘潇河没有说下去，但是那话语中想要表达的意思，已经很明确了。    “潇河，人家已经是你的人了，自然会听话的。”    一说到这些，艾玲顿时变成了一只小猫一般。拜金，才是她的追求。至于其他的，都不是她眼线关心的，也许以后会稍微关心点吧。    艾玲还主动起来，帮着刘潇河穿衣服，那样子活脱脱的就是一个温顺的小妻子。    “吱吱……吱吱……”    “呼……呼……”    刘潇河和艾玲收拾好之后，吃了点东西。远远的听到有声音传来……    “什么人！”    对着声音传来的方向，刘潇河警惕的大喝了起来。    艾玲则是已经双手抱着刘潇河的胳膊，下意识的打了个寒颤。这深山老林的，突然出现其他的声音，的确很恐怖。    “刘潇河，是我，袁娜……”    “吱吱~”    袁娜和金毛的声音由远而近，声音中带着疲惫。    “啊，是袁娜。文婷呢？”    一听是袁娜，刘潇河顿时提着灯，朝着前面迎接了过去。    此刻的袁娜，衣服上面有着好几条划痕。披头散发的，看上去很是狼狈。脚上也划开了几道口子，显然是在跑的时候，让树枝等滑到的。    “文婷呢？！”    刘潇河只看到了金毛和袁娜，可是迟迟都没有看到李文婷的出现，心中顿时升起了一阵不好的预感来。    “我和文婷走散了，刚刚大雨，我们遇到的山体滑坡……”    袁娜随即把刚刚的情况，全部一股脑的说给了刘潇河听。    “什么？！山体滑坡，你们……怎么会这样……怎么会这样……猴子，带我去找他们！”    刘潇河顿时焦急了起来，直接对着金毛大神的吼到。    这次出来，按照他们这样的身份，之所以没有其他的人跟谁。这完完全全是刘潇河在李家做出了保证的，如果李文婷真的出了什么事情的话，那李家的怒火，他刘潇河承受不了，他刘家估计也很难承受。    而这次李文婷答应让自己跟着一起，也恰恰是因为自己做出了这样的担保。能够让李家的人不要跟着。    “潇河，你要冷静！”    虽然看着刘潇河对于李文婷的关心，让艾玲心中没来由的一阵不好受。但是此刻刘潇河，可是他最大的依靠，她不能够让刘潇河冒险。    “那可是文婷，你知道什么？她不能够出事！”    刘潇河面色无比的狰狞，内心已经无比的恐惧起来。李文婷如果出现问题的话，那他也没有什么好下场。    “可是你知道她在哪里么？你这样过去有什么效果。”    虽然看着刘潇河这样的关心李文婷，让艾玲心中很是不爽，不过艾玲确实耐着性子，再次开口劝说了起来。    “你想想看，现在你不知道地方。而这个猴子，就一定能够找到地方么？他们这样的慌乱，肯定没有留下什么标记的。”    “那你说我该怎么办？！”    刘潇河此刻如同一个无头苍蝇，满脑子都如果李文婷出事的话，那自己应该怎么办。    “回去，我们回去，找人来帮忙找。你想想看，既然袁娜没事，那说不定李文婷也没事。如果没事的话，那我们找更多的人过来，他们最多就是饿点。如果真有什么事情的话，现在我们即便是过去，也无能为力。”    艾玲说的是实话，如果真的发生了什么事情，就他们这几个人，这样直接找过去。还不知道要到什么时候才能够找到，浪费了更多的时间这是一定的。    “刘潇河，我认为艾玲说的没有错，我们这样的找。根本就是个无头苍蝇，我也找不到他们在哪里。”    袁娜经过这一会的喘息，也稍微冷静了下来。认为刚刚艾玲说的似乎才是最有效的，仅仅他们几个人，根本就起不了多大的作用。    “金毛，你能够找到杨涛么？”    当然，袁娜还是没有忘记选文金毛。她知道金毛的灵智不低，或许能够有什么其他意想不到的收获。    “吱吱~”    金毛直接摇头摆手，给出了一个否定的答案。不过它此刻并没有多少焦急的情绪，开什么玩笑？在他的心目中，杨涛可是和自己的老主人一样的人，虽然现在还很弱小，可是如果就这样挂掉的话，那金毛恐怕会直接嗤笑杨涛的吧。    “好，那我们现在就走。”    刘潇河很是果断，刚刚也是一时急混了头，现在想明白后，已经知道艾玲说的才是最有效的方法了。    或者说，他们根本就不用走到最外面去，只要走到卫星电话有信号的地方，能够和外界联系，他就能够调动人过来了！    很快，等到卫星电话有信号的时候。刘潇河直接打出了一个个的电话，可是说话的内容，竟然是：“直接让直升机过来……”诸如此类的。    这让在一边听着的艾玲和袁娜，内心无比的震惊了起来……"
    }, {
        "chapter": " 第63章 艾玲的怨恨",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165721.html",
        "content": "    而紧接着，刘潇河的话却是直接让艾玲的内心止不住的颤抖了起来。    “不要管那么多，而且不要多问，也不要让上面的那几个人知道。不管是运输机还是战斗机，都过来，事情比较严重。”    刘潇河冷冰冰的开口，仿佛在奋力的压制自己内心的情绪波动。    运输机？战斗机？    艾玲和袁娜都不是傻子，都是燕京大学的学生。脑子自然转动的很快，听到这两个词汇，她们的脑子直接浮现出了两个字--部队。    仅仅是一个电话，就能够调动部队？那刘潇河的身份，看样子无比的恐怖。艾玲的小心肝扑通扑通的，几乎要从喉咙里面冲出来一般。    “我就知道，这次没有做错。潇河的背景，实在是太深厚了。不行，我这次一定要抓紧了，绝对不能够让潇河从我的手心逃走！”    艾玲在思考的时候，整个人都不断的哆嗦了几下，异常的激动，这刺激，比不久前和刘潇河那啥的时候，都不会小。    袁娜深深的看了一眼刘潇河，把艾玲的表现也收入了眼中，不过并没有多说什么。她们家是经商的，自古就不想和政方面的人有太多的牵连。    虽然同样震惊刘潇河背后的力量，但是袁娜更多的却是慢慢放缓下自己的担忧。那仅仅是对于李文婷和杨涛的担忧，其他的，她没有去多想。    不过看着艾玲刚刚的神态，袁娜知道，艾玲以后的悲剧，恐怕此刻就已经注定了。    刘潇河是什么样的人，袁娜不清楚，但是他背后的力量所追求的，袁娜却是能够理解，就如同她家庭里面希望她的另一半有什么条件一般。    用脚趾头想都能够猜到，恐怕李文婷的背景也不简单。而从艾玲刚刚的表现来看，显然是没有察觉到这一点。所以很大的可能，艾玲注定会是个悲剧。    “地面的人也都过来吧，用最快的速度赶来，你们能够定位到我此刻的位置的……树上有标记，你们应该能够认识，顺着走……”    刘潇河再次说了几句后，直接收起了卫星电话。    “你们出去吧，我教你们怎么认标记。我还要进去找找。”    刘潇河想都没有想，就确定了自己一定要继续进去。不仅仅是因为李文婷的关系太过重大，同时如果李文婷没有事情的话，看到自己这样的去寻找，应该也会感动吧。    “潇河，你这又是何必呢？既然都已经通知人了，那也不急着这一会啊。况且你一个人在这里面，能够起到什么作用呀~”    此刻艾玲的心态已经完全改变了，看到刘潇河既然还是放心不下李文婷，立马开口劝说了起来。    “我说过，不要妄图左右我的决定。”    刘潇河冷冷的瞪了艾玲一眼，这个女人，难道还胆敢有什么其他的想法么？哼，如果不摆正自己的位置，那自己也不介意抹掉这个女人。    刘潇河没有再多说什么，直接转身，沿着原路再次前进。    “你……”    艾玲气急，但是她的气不是正对刘潇河的，而是对着李文婷的。这一切都应该是她艾玲的，可是为什么？为什么要多出来一个李文婷！    不行，不管如何，她都要让刘潇河知道自己的心。她也要想办法抹黑李文婷，而且还要在刘潇河的面前表现的无比的乖巧！    很快艾玲就制定了计划，可以说刚刚这一瞬间，艾玲脑袋转动的速度异常的恐怖。    “袁娜，你还进去么？”    艾玲对着艾玲问道。    “嗯。”    艾玲立马点头，她和李文婷虽然都不知道对方具体的身份，不过她们两个人的感情，还是极好的。    “吱吱~”    可是艾玲还没有开始提脚，就发现自己的裤子被什么东西挂住了一般。低头一看，竟然是金毛直接搂着自己的裤脚，一只手还不断的朝着一边比划着。    “金毛。你怎么呢？！”    袁娜很是好奇，金毛这一路上不都是好好的么？此刻为什么会有这样的行为，不过很快，袁娜一边看着金毛的比划，脑海中记起来，在和杨涛他们分离的时候，金毛差不多也是这样的。    “你是说，你答应了杨涛，要带我出去，到安全的地方是么？！”    “吱吱~”    金毛用力的点头，而且还无比赞赏的对着袁娜竖起了大拇指，表示夸赞。    “可是金毛，我们已经安全了。我们现在还是要去找杨涛他们，难道你就不担心杨涛么……”    袁娜很是耐心的和金毛解释了起来，金毛这样的通灵，想必是能够理解的。    “吱吱~”    可是金毛说什么都不同意，到最后直接硬生生的拉着袁娜朝着下山路上移动。金毛的力气本来就不小，袁娜一个小女子，还真没有办法抗衡。整个身体很是被动的移动了起来，另外一只脚差不多都是在跳着走的。    “金毛……好好，我答应你，我下去，你放手吧。”    袁娜满脸的无奈，很是纳闷。不知道金毛为什么这样的执拗，难道它就不担心杨涛么？    “艾玲，看样子我是没有办法去了。”    “嗯，那我走了。潇河……你等等我。”    艾玲什么都没有多说，直接转身，朝着刘潇河追去。    “吱吱~”    金毛再次扯动了袁娜的裤脚，一手指着下山的那边，那意思很是明显，走，立马走！    “走吧。”    袁娜露出了一丝无奈的苦笑，拖着疲惫的身子，一晃一晃的朝着山下走去。    “潇河，你等等我……”    艾玲直接小跑几步，来到了刘潇河的身边，而且双手搂着刘潇河的胳膊，用力的挤压着。    “潇河，我刚刚问了袁娜了，知道大概的方向是哪边。”    看刘潇河不搭理自己，袁娜眼珠子一转，顿时开口道。    “哪里？！”    果然，听到这个后刘潇河顿时眼前一亮，迫不及待的开口问道。    “嗯，果然是这样，李文婷，我不会输给你的。”    刘潇河的表情让艾玲内心对于李文婷的怨恨更加的深了几分，不过脸上却是带着一丝迷人的微笑，主动加快了脚步，让她自己的身形朝前，引导者刘潇河随便朝着一个大概方向而去……"
    }, {
        "chapter": " 第64章 部队到来",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165722.html",
        "content": "    艾玲根本就没有问袁娜，即便是问了，袁娜自己也说不清楚，这一路上，主要都是靠金毛带路的。    但是此刻刘潇河根本就没有想到这点，就这样被艾玲随意胡乱的拉着走了起来。没走多久，艾玲就叫累了。    而刘潇河这样的公子哥，根本就没有丝毫这样的经验，没有走多久也累了。两人直接顺着自己刚刚做下的标记，会帐篷休息了……    天边泛白，清晨的第一道阳光，还没有从东方照射过来。云山村的人们，大多数都还在睡梦中。    嘟嘟嘟……    一阵螺旋桨晃动的声音，打破了云山村的宁静。    天边，已经出现了几个黑点，一开始很小，但是却在不断的放大。    “报告队长，我们已经看到云山了。”    率先过来的直升机上面，驾驶员对着嘴边的耳麦开口汇报到。    “队长，云山的条件我们都知道。您认为我们这样的进去有效果么？”    无线电频道中，响起了其他的声音。    他们就是刘潇河叫来帮忙的人，是最先到来的。可是当他们接到这个命令的时候，他们所有人都是蒙圈的。    那是哪里？云山啊，自从他们进入这边不对以来，接受到的首要的信息，就是不要轻易靠近云山。    那里面云雾缭绕，视线根本就相当于没有。而且最为主要的是，进入根本就没有信号，点子设备都会失灵。这对于飞机来说，完完全全就是禁地。    “闭嘴，不要忘记了，我们是军人，服从命令是我们的天职。”队长那严肃的声音直接从无线电中穿了出来。    “不过，我们还是先不要靠近云雾地区，在外围搜索看看吧……”    可是没有等多久，队长的声音再次响了起来。显然他也清楚的明白云山的特别，如果真的靠近的话，太过危险了。    再者，这次任务很是古怪。上面竟然是要求过来搜寻人的，这云山可以说是原始森林，树木那么的茂盛，他们在空中飞过，即便是下面站了一个人，有着树木的阻拦，他们也是看不到的。    正常的来说，云山这样的地方，让飞机进去是没有什么很大的效果的……    后面不断有直升飞机过来，其中有着运输机。里面装着的是地上搜救部队，这才是这次的主力。    “这是，直升机？！”    在天空中直升飞机划过的那一刻，很多云山村的村名都被惊醒了。他们一个个纳闷的从屋子里面走了出来，当看到天空中的飞机的时候，那原本还带着的瞌睡，立马就跑的无影无踪了。    “天啦，这是直升飞机？！”    很多人发出了惊呼，这可是头一次看到真家伙啊。而且还隔着这样的近，就仿佛是在他们的脑门顶上飞过。    “哇，飞机……”    很多小孩子也被闹醒了，当看到飞机后，他们都大呼小叫了起来，显得异常的欢快。    “该死，一定是出事了。”    原本还是睡意朦胧的肖伟，看到飞机朝着云山过去后，顿时心中已经，急急忙忙的朝着云山脚下而去。    而此刻，运输机上面也开始滑落士兵，远远的被村名看到。    “出事了！”    看热闹这个优良的传统，不管是在什么地方，都是保留着。顿时几乎所有的村名，就连早饭都没有准备，直接一窝蜂的朝着山脚下而去。    “啊？！不好，那是涛子的田地！”    “糟糕，那边种了东西的田地也被他们踩了！”    有人靠近后，看到滑落的士兵在整队，而地方竟然是他们昨天才弄好的田地，而且还是种了苗子的。    顿时一个个大呼着朝着山脚下赶过去。    “混蛋！”    微笑暗骂了一声，也小跑了过去。山加下，也就是那地方整理的好点，如果要列队什么的话，那里确实是个不错的地方。但是他们难道没有看到么，那里面可是有着苗子啊。    “所有人，报数。”    有人在前面发号司令，他脸上带着傲然，对于田地里面的苗子，如诺未视。    “你们这是干什么？！走开，走开……”    有激动的村民已经过来了，他们看到田地里面的苗子，已经有一部分被踩坏了，顿时疾呼了起来。    “老乡，请您离开点，我们在执行任务。”    一个上尉拽拽的走了过来，语气很是傲慢的开口。    “我不管你们干什么，但是你们踩着我们的地了。那苗子可是昨天才种下去的，你们赶紧走开。”    不断有人靠近，看到一部分苗子被踩坏后，立马就焦急了起来。    “苗子？！”    那上尉低头看了看，但是仅仅是看了看，然后就很是不在乎的开口道：“老乡，还请你们谅解，我们是在执行很重要的任务。这苗子问题，我们执行完任务后在来帮您回复。”    上尉的语气中，依然带着一丝丝的不耐烦了。    “等你们执行完？你们就不能够挪挪地方么？这苗子可是很珍贵的啊！”    有老人开口，这可都是他们昨天辛辛苦苦弄好的啊。这让他们这样一踩，田地就紧紧的了，他们有得从新翻土。    “首长，要不然我们靠边点吧。”    一个中尉有点不忍心，在一边小声开口道。    “闭嘴，难道你分不清事情的重要性么？我们是纪律部队，你不知道事情的严重性，但是我知道，所以我现在没有时间去顾忌这些。”    上尉趾高气昂，对着那中尉就是一顿训斥。不过心中却是很舒服的，这次任务他可是听到了一些，如果做的好的话，也算是露脸了。说不定自己还能够接着这个机会，在转业的时候，往上走走。    有一定的背景，所以他其实根本就不算一个真正的兵。    “是么？你们是纪律部队，但是能够这样作践人民的财产么？”肖伟直接走到了人群脸面，冷冰冰的开口。    “我们在执行命令，事后自然会来处理的。周围同志，还请你不要妨碍我们。”上尉理直气壮的开口。    “对呀，肖伟，虽然你老子是县长，但是你也不能够这样的妨碍人家吧。”这个时候，马文亮笑嘻嘻的从一边走了出来，看到肖伟这个摸样，他心中说不出的痛快……"
    }, {
        "chapter": " 第65章 难堪",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165723.html",
        "content": "    昨天他就见到肖伟了，两个人自然是不对眼。不过好歹也没有起什么冲突，而且在肖伟看来，马文亮的似乎很是自傲了起来，那模样，完完全全就是生怕肖伟不知道，他有了新的后台一般。    肖伟自然是懒得去和马文亮多说什么，他安安心心做好他自己的事情，等着肖伟出来，然后告诉他关于云山承包的问题就可以了。    但是此刻马文亮的嘴脸，让肖伟有一种恨不得直接冲上去揍他的冲动。这混蛋，十足就是个前奏的坯子。    “难怪，不过你虽然有点背景，但是也不能够这样的干涉我们，要不然，我会直接以你妨碍任务为由，扣押你的。”    上尉冷笑了一下，立马再次回复了一副公事公办的模样，淡淡的开口。    而且，他依旧没有任何的行动，让队伍在原地待命。    “吱吱……”    肖伟刚想在说点什么，不过一到金色的光芒，直接串了出来。金毛带着袁娜，刚好走了出来。    当看到那些士兵，都站在了是田地上面的时候，金毛顿时就怒了。直接朝着那些士兵攻击了过去！    “啊？！这是什么？！”    “猴子？！”    士兵们一个措手不及，顿时换乱了起来。很多士兵都受到了攻击，他们想要抓住猴子，可是金毛的速度很快，没有人能够跟上。    “啊！”    有士兵发出了惨叫，金毛可是跟着老主人过，自然是知道这苗子搞不好就是灵药，能够用来炼丹。    此刻这些人，竟然踩在了地上，踩坏了苗子。这岂不是让它不能够吃到灵丹，金毛立马就炸了。    “啊？！不要，金毛不要！”    肖伟立马惊呼了起来，如果真的起冲突的话，那就不好办了。而且，此刻已经有士兵受伤了，一道道巨大的口子，直接出现在了士兵的身上，鲜血直接侵染出来。    “金毛不要。”    袁娜也开口叫了起来，她一时间也没有明白，为什么金毛会突然发怒。    没用，金色的痕迹依旧在继续。金毛可不会管这么多，灵丹可以说是它最大的追求，有人要破坏它追求的东西，那它自然是不会手上。    “该死，给我抓住它，宰了它。”    那上尉脸色变得异常的不好看，金毛的出现，让场面一团糟，这让他面子上面过不去。    “金毛，不要这样，要不然杨涛会生气的。”    袁娜心中一动，对着金毛再次开口。    唰~    果然，这话有用。金毛直接窜到了袁娜的身边，塞牙咧嘴，对着前面的士兵怒目而视。爪子高高的举起，上面沾满了血迹。    “给我抓住他。”    上尉直接发号司令，下定决心，一定要宰了金毛。    “住手。”    袁娜秀眉微皱。    “大家稍等，稍等。”    马文亮一看是袁娜，顿时心中一个机灵，主动超前。    “刘少他们……”    马文亮的话说到一般，袁娜却是直接无视他，上前几步，对着那上尉开口道。    “你们就是刘潇河找来的人吧？”    “是的，您应该就是袁娜小姐吧。袁娜小姐，这猴子伤了我的人，我必须要带走它。”    上尉看到袁娜的样子后，眼中闪过了一丝狂热。这样的美女，他也很少见到过。    “袁娜，他们脚下踩了苗子。”    肖伟来到了一边，满脸怒气的开口。    “我说了，我们在执行任务。事后会处理的！”    上尉听到肖伟的话后，面色变得阴沉了起来。能够直接叫刘潇河名字的人，在上尉的认知中，应该也不简单。    而此刻肖伟这样的开口，岂不是给他找不再在么？    “事后处理？！”    让上尉微微感到意外的是，袁娜却是在肖伟的前面开口了。    “是的，刘少爷安排的任务自然是最为重要的。”    上尉那阴沉的脸，顿时转换，露出了一丝抱歉的微笑。这样的变脸功夫，兼职都可以去做一个专业演员了。    “哼，你知道你脚下的是什么么？那些苗子，是人参，灵芝，等珍贵的药材。而且还有一部分是野生的，你认为你一句轻飘飘的处理，就能够处理好么？”    “还有，你们既然是来执行任务的，那你们还在这里干嘛？难道你们不认识标记么？”    袁娜直接开口，也是避免事情朝着不好的方向发展。    如果这个上尉真要抓着士兵受伤为借口的话，那事情还真是麻烦。所以此刻，她只能够让这个人的注意力直接放到刘潇河那边。    “好，我们这就去……所有人，都进去。按照我说的标记，直接朝着前面而去。”    上尉似乎知道刘潇河的身份，没有丝毫的怠慢，直接下命令。那些士兵有很多早就站不住了，他们很多人都是来自农村，知道这田地对于农民来说是有多么的重要，此刻立马转身，朝着山中而去。    “来人，给我盯着这猴子，等我完成任务后，再来处理这事情。”    上尉转身的时候，依旧没有忘记这事情。他的眼中闪过了一丝狠毒，本就不是什么心胸宽广的人。    “袁娜小姐，到底发生的什么事情？”    马文亮露出了一阵关怀的神色，在一边小心的询问道。    “我认为你还是不要知道的好。”    袁娜冷冰冰的开口，直接朝着前面走去。    马文亮也没有多说什么，袁娜的身份他不知道，出于小心起见，他还是打算先隐忍点的好。    “杨涛为什么没有回来？！”    肖伟刚刚招呼了一些村民，直接赶紧田地进和苗子进行抢救。这一颗颗都很是珍贵，自然不能够就这样放着不管。    “发生了一些事情，我们和杨涛走散了。”    袁娜的这回答，让一边的马文亮脸色微微一边。这是什么意思？自己问却是说不要知道的好，他肖伟一问，你就说了？    马文亮感觉到自己脸上火辣辣的疼，尤其是这些村名都知道自己的副县长的儿子，而肖伟是县长的儿子后，就一直对自己有看法。    而此刻袁娜挡着所有人的面，给两个人不同的待遇，这岂不是红果果的在让他难堪么……"
    }, {
        "chapter": " 第66章 灵药",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165724.html",
        "content": "    “咯吱~”    马文亮双手用力的捏成了拳头，但是没有丝毫的发作。因为他不清楚袁娜的身份，不过鉴于能够和刘潇河在一起，身份应该也不简单。    如果自己以不小心，就招来一个有大背景人的敌意的话，那估计就算是自己和刘潇河有特殊的关系，也不见得人家就会为自己出头。    “啪~”    又有一辆运输机下来，这次为首的是两个少校。    “妈蛋，竟然是来找人。而且还让老子们来，这不是浪费老子们的时间么？”其中一个皮肤比较黝黑的少校骂骂咧咧的开口，浑身带着一股子痞气。而周围的士兵一个个都仿诺无视，似乎早就习惯了这人这样的性格。    “黑子，行了。我们好歹也是刚刚调过来的，上面的人既然有命令了，那我们执行就好了。”    “刚子，我就纳闷了，就你小子能够受得了这气？这次任务到底是个什么调调，不要告诉我你不知道。”黑子骂骂咧咧的抱怨着，直接挥了挥手，让下面的那一队人直接进去执行任务。    “就这群熊样，看着老子就受气，早知道老子就一直留在侦察连了。”    “行了行了，我们就是过来帮忙的，没过多久就回去了。你就不要叽歪了……也不知道队长怎么样了，好像他就是这一边的……”    刚子说道这里的时候，眼中却是闪过了一道亮光。随着士兵都进入了山里，视线开阔起来。    开始被遮挡住了的那几个受伤的士兵，顿时暴露在了刚子的眼底。    “这是怎么回事？”    黑子和刚子上面，来到几个士兵的身边开口问道。    “报告首长……”    旁边的士兵立马把所有的事情，一五一十的说了出来。有着这么多村名在场，他们可不敢添油加醋，也不敢多说少说，原原本本的说出了事实。    “又是那个混蛋吧，他奶奶滴，早就想揍那混蛋了。不过你们也是活该，农民的东西不能够损坏，这是老革命精神了，你们倒好，竟然还就这样损坏了，活该。”    黑子没好气的开口，这话让周围很多村民都听见了，暗中都感觉，这个兵不错。    “别杵着了，直接去一边歇着，如果有回去的飞机，直接回去吧。”    刚子说了一句后，看了看一边的金毛。然后看了看袁娜，微微点头，表示致意。    这事情，刚子不想管，也不会管。那个上尉，他和黑子都知道是个什么情。所以发生这样的事情，他是不会过多的过问……    “刚子，那美女还真不错啊，一看就知道不是这农村人……”    黑子也是看了袁娜一眼，笑眯眯的对着刚子开口嘀咕了起来。声音越来越小，不过却是时不时的传出了一阵阵古怪的笑声……    “袁娜小姐，我看你也累了吧。要不然去休息下吧！”    杨静此刻也赶过来了，看着袁娜那淡淡的黑眼圈，双目中明显带着一丝疲惫的神色，于是直接走上前去，主动开口。    “好吧。”    袁娜确实已经很累了，昨天晚上根本就没有怎么休息。    “那你去我家吧，我是杨涛的姐姐。”    杨静主动上前，直接带着袁娜朝着自己家走去。其实杨静还有其他的心思，她想从袁娜这里知道，自己的二弟到底发生了什么事情。    “金毛，我们先回去吧。”    杨静招了招手，金毛这才再次对这那些士兵低吼了几声，慢慢的跟上了杨静的脚步。而且还时不时的回头，似乎对于那些士兵，很是戒备……    “耸耸~”    丛林中，帐篷里。    李文婷还没有醒来，不过嘴角却是微微翘起，勾勒出来了一个迷人的微笑，看样子应该是做了一个美梦。    一股诱人香味直接传入了帐篷，李文婷的鼻子直接是嗅动了几下，尤其是后面一下，很是用力，带着一丝丝的贪婪。    “嗯~”    “咕噜~”    李文婷那大大的眼睛慢慢的睁开，原本很是朦胧。可是喉咙中却是下意识的咽下了一口口水，紧接着一抹红晕爬上了那嫩白的脸蛋。    “有好吃的？！”    李文婷眼睛放光，立马起来，套上衣服后直接直接欢快的出了帐篷。    “哇塞~”    一声陶醉的惊叹，从李文婷的喉咙中发了出来。杨涛这个时候已经不知道在烤着什么肉呢，油滋滋的，黄溜溜的，看着就让人食欲大增。    “咕隆~”    李文婷再次咽下了一口口水，有点不好意思的看着杨涛：“这，还有多久能吃呀。”    “诺~”    杨涛切下了一块，直接递给了李文婷。    “谢谢。”    李文婷欢快的接了过去，直接放到了嘴里。    “呼呼呼~”    这可是一直在烤着的，自然是很烫。可是李文婷就这样仰着头，张开小嘴，直接哈着气，丝毫都没有要吐出来的节奏。    而且最为主要的是，李文婷出来的时候，根本就没有拉好衣服。就是套着那间徒步户外外套就出来了，里面是一件黑色的紧身T恤，所以此刻，李文婷那饱满的身材，直接暴露在了杨涛的眼前。    “啊~真好吃。”    李文婷很是果断直接的给出了最为肯定的答复，一双眼睛，直勾勾的盯着杨涛，那意思无比的明显--还要！    “给，慢点吃，这么多呢。”    杨涛直接再次递过了一块，李文婷接过后就塞到了嘴里。而且还拿着旁边的水壶，直接就喝了起来。    “额……”    杨涛刚刚想说，那是自己喝过的。但是似乎这又不是第一次了，昨晚貌似这丫头就已经这样了。别人都不介意，如果自己在多说什么的话，那岂不是显得有点做作了？！    “咿~”    萝卜头从远处蹦跶过来，这让李文婷双眼的注意力直接转移。    “哎呀，不是梦，萝卜头，你过来！”    嘴里的肉在吃这，不过李文婷整个人已经起身，朝着萝卜头而去。    “咦~”    可是萝卜头却是没有搭理李文婷，直接朝着旁听的大腿上面爬了过去。    “喂~萝卜头，这边，这边~”    一看小家伙已经在杨涛的大腿上面了，李文婷已经站起来一般的身体，顿时很是无奈的再次坐了下来。    “咦~”    萝卜头好奇的盯着李文婷看了一眼，双目中有着迷茫。然后再次转头，看着杨涛。而杨涛此刻才发现，原来萝卜头的触须中，紧紧的拽着几个红色的小果子。    “这是……”    杨涛微微一愣，随即内心涌现了一股无与伦比的惊喜。    “萝卜头，给我看看。”    杨涛声音都哆嗦了一下，直接对着小家伙张开了大手。这东西，如果自己没有看错的话，那绝对是灵药啊……"
    }, {
        "chapter": " 第67章 红果",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165725.html",
        "content": "    “咿呀~”    萝卜头眼中的迷茫完全消散，大大的眼睛成为了月牙状，触须裹着的两个红色的小果子直接放到了杨涛的大手中。    “哼~”    李文婷很是不服气的在一边冷哼了一声，心中暗中嘀咕：难道这萝卜头是个妹纸么？那要不然为什么对自己这样的不屑一顾，但是却对杨涛那样的好呢。    “果然是灵药，这云山里面竟然有灵药。”    拿在手中自己的看了看，杨涛还动用了真气用特殊的手段验证了一下，已经完全能够确定，这就是一种灵药。虽然是最为低等级的，但是这可是灵药啊！    “萝卜头，这东西你哪里弄来的？带我去看看。”    杨涛很是心动，立马起身，直接把手中的肉递给了一边的李文婷。    “我也去。”    开什么玩笑，这可是原始森林，李文婷此刻可没有胆子一个人呆着。而且李文婷自己也很好奇，这红色的果子到底是什么。    “那好。”    杨涛再次接过了那块肉，拿起匕首，直接化成了一小块一小块，然后把李文婷的空瓶子划开，把切好的肉装了进去，再把瓶子递给了李文婷。    唰唰唰~    做完这一切后，杨涛手脚并用，用周围的泥土把火给熄灭了。这森林里面，如果起火的话，后果可是不堪设想。    “走吧！”    杨涛做完这一切，一共不到三分钟。李文婷还处于发愣中，感受着手中瓶子里面传来的热量，李文婷顿时突然感觉自己心中流过了一窜暖流，很是突兀，带着几分莫名其妙……    “嗯！”    两个人直接起身，跟上了萝卜头的步伐。    咿呀~    萝卜头似乎很是欢快，在前面蹦跶蹦跶的，时不时的还好奇的转过头来看看杨涛他们。    这一路上，可不怎么好走。萝卜头就那么点大，什么地方一串就过去了，可是上面的树枝都很乱，这给杨涛他们带来了困难。    尤其是还要带着李文婷，这难度就更加的大了。    “要不然，我在这里等你吧。如果你一个人的话，速度可能会快点。”    李文婷有点不好意思的开口，察觉到自己现在只能够是在拖累杨涛。而且看着杨涛的模样，似乎这小果子对他很是重要。虽然自己有点害怕，但是依旧却是这样开口。    “难道你不害怕么？”    杨涛微微一笑，仅仅是说了这样一句，不过一只手却是直接拉着李文婷的手，另一只手握着匕首，一边开路，一边朝着前面走去……    李文婷抿了抿嘴，没有开口说话。不过她的心，却是狠狠地触动了一下，大大的美目中，却是升起了一丝丝的朦胧。    即便是手中已经开始变得凉了起来的瓶子，在李文婷感觉，似乎更加温暖了起来。    “哼！这家伙，竟然占自己便宜。”    等到李文婷醒悟过来的时候，他们已经再次走出了很远了。感受着自己的手背杨涛拉着，顿时让李文婷的俏脸微红了起来。    “咿呀~”    萝卜头听了下来，触须对着前面指了指，而自己的身体却是直接融入了一部分到泥土里面，显得鬼头鬼脑的。    “呀~那是……黑蛇！”    顺着萝卜头指过去的方向一看，李文婷顿时吓了一跳。双手下意识的顺势搂住了杨涛的胳膊。    黑蛇，就是咬了自己的黑蛇！而且不是一条，很多条！树枝上面，地上面，到处都是黑蛇。    “我们……那还不是黑蛇窝啊。”    李文婷声音都有点颤抖，那黑蛇的毒性，她可是没有丝毫的忘记。那可是差点要了她的小命啊，不过她也没有注意到，此刻自己的动作，到底有多么的暧昧。    她的身材虽然没有艾玲那样的火爆，可是却也一点都不含糊。身形勘称完美，整体望去，比艾玲不知道好了多少。    “额~美女，你能够稍微松开点么？”    杨涛有点不好意思的开口，这动作他虽然很享受，可是对面很可能是蛇窝，此刻压根就不是享受的时候啊。    “啊？！”    李文婷顿时惊叫，发现了自己此刻动作的暧昧。立马如同受惊的小猫一般的松开了杨涛的胳膊，同时后跳了一小步。    可是随即看到了眼前的黑蛇，李文婷却是双手再次仅仅的抓住了杨涛的手掌，还在微微的颤抖着。    “放心。”    杨涛慢慢的拍了拍李文婷的手背，然后仔细的对着前面的黑蛇打量了起来。此刻杨涛也是头皮发麻，刚刚李文婷的叫声，已经让很多黑蛇都注意到这边了。    被这样多的黑蛇盯着，即便是杨涛，此刻都感觉自己双腿有要发软的节奏。不过还好，他依旧能够硬撑着。    “果然是的！”    穿过那些黑蛇，杨涛看到了那红色的果子。这样的野生灵药一般都会有凶兽守护，很显然，这些黑蛇已经不能够直接用凡俗的认知来看待它们。    杨涛没有靠近，那些黑蛇也没有攻击过来。不过确实直接死死的盯着杨涛，时不时的吐出舌心，很是警惕。    他们仿佛是在守卫，那红色的果子已经被他们化为了死人物品，不允许其他人来染指。    杨涛把手慢慢的按在了地上，体内的真气缓缓的渗透出去。    “果然！”    杨涛眼前一亮，他感受到了一丝丝微弱了灵气，在地下缓慢的散发出来。让那红果子不断的吸收，那红果子是一种最为低等级的灵药，名字就是红果，很是通俗。    是一种最为平常的用来炼丹练手的丹药主药之一！    “大收获啊！”    杨涛的呼吸都粗重了起来，灵药！这可是头一次看到灵药啊！    “杨涛~”    李文婷脆生生的在一边开口，杨涛此刻的表现，如同着魔了一般，这让李文婷有点害怕，更多的是担忧。    “啊？！哦，没事没事，好东西呀……”    杨涛愣了一下，反应了过来，可是一双眼睛却是死死的盯着眼前的红果，一刻也没有放开。    此刻的杨涛，恨不得立马就冲过去，直接把红果弄到手中。他已经看出来了，那一片中，有些已经成熟了，如果能够直接弄来的话，找个好点的丹炉，然后弄点火，自己就能够炼丹了……"
    }, {
        "chapter": " 第68章 出山",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165726.html",
        "content": "    “有什么发现么？”    刘潇河努力压制着自己心中的情绪，尽量让自己的声音显得平静起来。    “没有，没有找到任何的人和尸体。”    来人的回答让刘潇河心中松了一口气，只要有希望就好，要不然，他真不知道该如何直接回去对李家交代。    “继续，不管怎么样，我都要看到她。”    刘潇河咬着牙低声开口道，他并没有打算就这样放弃，他也不能够就这样的放弃。而且他也知道，这事情不能够瞒太久，也瞒不住太久。    一旦李家的人知道了这事情，那他的好日子，估计就到头了。    时间，在慢慢的流失，从早上，到中午，再到傍晚……    时间总是就这样在不经意间流逝，而今天的李文婷自己都不知道怎么回事，走了差不多大半天了，竟然都没有感觉到累，而是感觉很开心！    这一路上，她都在说，不停的说。说说她大学中遇到的事情，说她讨厌的事情，喜欢的事情。仿佛她要抓住这个机会，一股脑的发泄出来一般。    这期间，只有在中午吃东西的时候，她才稍微的消停了一会。然后就现在，他说话越来越少了。    不是不想说，而是不能够说。因为没有水了，如果继续说的话，口渴了可没有水喝！    “咿呀~”    萝卜头忽然停住了脚步，转过头，对着杨涛晃动这叶子。    “怎么呢？！”    杨涛蹲下去，想要把萝卜头捧在手心中。他还以为小家伙累了，打算用真气帮帮忙来着。    唰~    让杨涛感到略微意外的是，小家伙直接把身体的一部分融入到了泥土里面，拒绝了杨涛。    “怎么了？难道你不想往前走了？！”    “咿呀~”    小家伙连连点头，不过那眼神中，却是有着不舍。    “你是说，前面就是了对么？！”    杨涛心中一动，继续开口问道。    果然，小家伙再次点头。可是大眼中不舍的情愫更加的浓厚了起来，就算是叶子，都直接如同颞了一般，很是随意的到处搭着。    “小家伙，要不然你跟着我一起走？你不是认识金毛么，它就和我住一起的。”    杨涛眼珠子一转，顿时笑眯眯的开口了起来。这可是一个好宝贝呀，如果带在身边，那完完全全就是带着一个移动的救命良方呀。    杨涛自然是想要直接哄骗到萝卜头，哦不，是自然是想能够好好的照顾萝卜头。    “咿呀~”    萝卜头双目中露出了渴望，但是却是很是坚决的摇了摇头。    “额……”    杨涛纳闷的盯着萝卜头，心中无比的好奇，为很忙金毛就能够跟着自己出去，而这小家伙就不愿意呢？    “难道是……”    杨涛的脑海中，忽然闪过了一段信息，凡是这样的精怪，他们其实也需要修行，需要灵气。    杨涛直接一手按在了地上，很快他的脸上就出现了释然的神色。心中顿时豁然开朗，而且还露出了一丝坏笑。    “那你就先呆在山里吧，我知道你为什么不下山。不过以后就可以啦！”    杨涛笑嘻嘻的开口，这让萝卜头和李文婷都纳闷了起来。尤其是李文婷，仿佛看怪物一般的看着杨涛，他这就知道了？难道他能够和这萝卜头沟通，这怎么可能？！    “咿呀？~”    小家伙双目中有着浓浓的迷茫，歪着小身体，双眼对着杨涛瞪得大大的。    “放心，我会来看你的，而且还会让金毛常常来找你的。”    杨涛刚刚已经感受到了，这萝卜头在融入大地的时候，竟然吸收这灵气。虽然很是稀少，稀少到几乎能够忽略，但是杨涛依旧是感觉到了。    但是如果以后自己的灵田弄起来了后，那这小家伙一定会主动过来的。所以杨涛一点都不感觉有什么舍不得的，反正这小家伙，被自己预订了。    “那小家伙，你自己好点，我会时不时的来找你玩的。”    杨涛脸上笑嘻嘻的，但是内心却是补充了一句：开什么玩笑，为了你的汁液，老子也要不要脸的过来找你玩的嘛。    “你就这样让它这这里么？”    让杨涛很是无语的是，李文婷这时候母性光辉直接散发了出来，无比的担忧小家伙的安慰。    “拜托，他不是一直就这样过来的么？而且人家说不定都有一千岁了，你认为它会有什么问题么？”    杨涛直接潇洒的迈开了脚步，朝着前面走去。    “喂~你等等我。”    李文婷一步一回头，很是不忍心。    “原来是这里。”    果然，没有走多久，杨涛就看到了那熟悉的标志。不过这里已经不是最开始的那里，而是出来了一些。    也不知道小家伙是怎么带着他们绕的，山体滑坡地方，竟然都已经直接绕过去了。    “快点走吧，我好想好好的洗个澡呀。”    这次李文婷主动上前，但是没有走几步，却是直接加快了脚步。而杨涛没有看到的是，此刻的李文婷，脸上已经一片通红了起来。    因为就在刚刚她说洗澡的时候，不知道为什么，脑海中冒出了自己在帐篷中中毒的场景，这太让人感到不好意思了。    “你慢点，别搁到了。”    没有走几步，杨涛立马感到不对劲了。这周围的树枝显然是被人弄掉了。有人来过？！    “看样子，有人来找过你了，而且还是有不少的人哟。”    对于李文婷的身份，杨涛顿时心中更加的肯定了起来。    “你怎么知道的？”    李文婷没有回头，不过她的声音却是从前面传了过来。    “周围的树枝被人弄掉了，很显然如果是稍微几个人的话，不会造成这样的效果。”    “什么人？！”    果然，没有走多久，就有人大喝了起来。    “啊？！李小姐么？”    一个士兵很是开心的呼唤了起来！    “我是，你们是？！”    李文婷眉头皱了一下，很快就醒悟了过来。这应该就是刘潇河找来的人吧，可是这刘潇河，有必要把部队的人弄过来么？    这下发生的事情，家里一定会知道，以后自己如果想要单独这样的出来，可能性几乎没有了吧。    “我们是来找李小姐，找到你实在是太好了。”    那士兵立马发出了信号弹，这信号弹的出现，让看到的人微微一愣，但是立马都欣喜了起来。    “找到了！”    刘潇河虽然有些狐疑，为什么是出现在自己的背后，但是此刻却是顾不得那么多，直接朝着下山的方向奔跑过去……"
    }, {
        "chapter": " 第69章 你们真厉害啊",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165727.html",
        "content": "    “文婷，你真的没事么？”    没有多久，刘潇河和艾玲就已经敢了过来。看到李文婷没事的时候，刘潇河内心中那颗悬着的心，总算是放了下来了。    但是他从遇到李文婷开始，就一直都没有停止过关心的询问，这让李文婷的眉头都快要拧出一条线了。    “我说过多少次了，叫我全名，我们还没有那么的熟。”李文婷再次强调了起来，这个刘潇河，完完全全就是一直苍蝇一般嗡嗡的，让自己都头疼了。    “额……好，李文婷，你真的没事么？”    刘潇河乐不此比，不厌其烦的开口。    “没事，难道你希望我有事么？！不要在问了，我头疼了。”    李文婷把目光望着前面的杨涛，内心嘀咕了一句：走那么快干嘛，真是的，难道就认为我是个麻烦么？现在见到有人了，就恨不得立马离我远远的？哼，那当时你干嘛不让我一个人？    李文婷哪里知道，此刻杨涛满脑子都是灵药和灵丹，他要立马回去，把自己余下的玉牌刻画完成，然后直接移植红果，同时还要找丹炉，好多事情呢。    不知不觉中，李文婷也稍微加快了脚步。    山脚下，运输直升机在盘旋，不对在收兵。但是一早上的那上尉却是在和村名们争执，而袁娜此刻也是眉头紧皱，脸上带着一丝愤怒。    “你们的觉悟怎么就这样的低呢？军民是一家，我们这也是在执行任务，这里面也有你们的村民，就是踩了点苗子，你们怎么还追着不放呢?”那上尉正义凌然的开口，刚刚的信号弹，他们都看到了，消息也都知道了，两个人都找到了。    所以就要收队回去了，可是一开始踩坏了的苗子，还没有处理好。这会村民们说什么都不让他就这样离开，开始的时候说好了，完事就来处理，现在就换了这样的嘴脸，还真是让人恶心。    “哼，就你这样的人品，还好意思说这样的。你看看吧，这苗子可是很珍贵的，都是上好的中药，如果你不给个说法的话，这事没完！”    村支书很是愤怒的开口，他从来就没有见过这样的人，一个军人，竟然能够说出这样的话来，还真是给军人抹黑。    “你好歹也是村支书，一个党员，一个干部。怎么能够说出这样的话来，你是要促进军民和谐，怎么还带头这样呢？！”    上尉官腔十足，语气中充满了训斥的味道。    “再说了，那只猴子还伤了我的人呢，我还要找你们要个说法呢。”    上尉很是无耻的开口，竟然倒打一耙。    “如果不是你伤害到了苗子，你的兵会受伤么？”    袁娜冷冷的开口，这个上尉让她感到恶心。同时她还朝着一边的两个人望去，那是两个少校，黑子和刚子。那两个人军衔明显要高，但是却没有丝毫要过来处理问题的意思，这让袁娜更加的不爽了。    “首长，我们的伤没事……”    一个受伤的士兵很是不好意思的走了过来，低着头开口道。他老家也是农村的，知道这些苗子所代表的寒意。    “闭嘴，这里有你说话的份么？！”    那上尉的脸色直接一板，对着那士兵怒喝了一声。    “你们两个人，难道就不说点什么么？”    袁娜朝着黑子和刚子走了过去，红唇轻启，秀眉微皱。    “哈哈……这位美女，不是我们不愿意，而是我们无能为力啊。这又不是我们手下的兵，而且那小子完全就是个辣鸡，我们两可懒得去管他的破事。”    黑子笑嘻嘻的开口，露出了一口洁白的牙齿。    刚子没有说话，仅仅是露出了一丝微笑。    “既然你们要说这苗子的问题，那就先说说这猴子伤人的事情吧。如果你们把这猴子给我，那我就赔偿你们的苗子，怎么样？！”    上尉显然是没有了耐心，因为随着时间的推移，刘潇河等人很快就要出来了。而如果自己卷入了这样的矛盾中，被刘潇河看到了的话，指不定会让刘潇河对自己的能力产生不好的看法。    “你这人怎么能够这样，你还是一个军人么？竟然这样的不讲道理！”    村支书咆哮了起来，也是被这话给气到了。    “我怎么就不讲道理了啊？我这恰恰就是在讲道理啊，你自己说说，这猴子是不是伤人了。”    上尉的语气也提高了起来，声音更加的尖锐：    “虽然我们坐的有点欠考虑，但是伤人是事实。这点你们能够否认么？你们知道一个士兵对于国家的安全来说，有多么重要么？这猴子一下就伤害了这样多的士兵，这可是关乎到国家的安全啊。这万一要是发生了紧急情况，而我们士兵却是因为受伤而不能够战斗，这带来的后果，你们能够承受么？！”    上尉声音越来越大，大大的帽子一件一件的扣了上来，让周围的村名顿时哑口无言。他们从来都没有想到，对方竟然会上升到这样的层次来。    “我现在不追究猴子的责任，你们竟然还要抓着这苗子的问题喋喋不休，不放口，你们这样的行为，难道就不感到可耻么？你们难道就不为自己感到羞愧么？”    上尉一副斗胜了的公鸡一般，刚刚的昂着头，脖子都红了。双手叉着腰，摆出了一副训导所有人的姿态。    “你们两个感到羞愧么？！”    袁娜再次看着黑子和刚子，这上尉竟然讲出这样的话来，还真是让人听着作呕。    “羞愧，老子是很羞愧！”    黑子直接捂着脸，一副不敢抬头的样子。    “可是我们还是不会管的，我们身份有点特别。”    刚子也微微低了低头，似乎脸上也管不住，毕竟那上尉穿着军装，这让他自己也感到很是羞愧。    “你……你……”    村支书气的手指都在不断的颤抖，就算是喘气都有点急促了起来。    “我怎么了？难道我说错了么？你们难道还没有认识到自己的错误么？”上尉语气更加的充满了攻击性。    “哦？是么？看样子你还真是厉害啊，而且你们两个也很厉害！”    一个冷笑的声音，直接从山上慢慢的传了下来……"
    }, {
        "chapter": " 第70章 你给我站住",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165728.html",
        "content": "    听到这个声音，周围村名的脸色顿时变得舒缓了起来。    袁娜先是微微一愣，但是随后嘴角很是灰心的露出了一丝微笑。    而一边的刚子和黑子，两个人身体却是直直的一震，呆呆的望着声音传来的那个方向。    “谁在说话，你知道你这是在干什么么？这样的侮辱一个军人，你知道你这样的行为会为你自己带来什么样的后果么？”    上尉直接开口威胁到。    “我？我就是这些苗子的主人，同时也是这猴子的主人。”    杨涛的身影，慢慢的出现在了众人的面前。穿过了周围的村名，直接来到那上尉的对面。    “是你是吧，是你就好。你这猴子伤了我的兵，这事情我不追究也就罢了，但是这群人却还要怪我弄坏了你的苗子，你自己说说看，到底是人重要，还是这苗子重要。”    上尉直接开口，盛气凌人。    “这就有很多说法了。”    杨涛嘴角划过了一丝冷笑，很是随意的撇了一眼那上尉，然后目光转动，朝着袁娜微微点头致意。    “怎么说？！”    上尉没有想到，杨涛竟然会这样的回答，于是下意识的开口问道。    “这要看是什么人呢，如果是你这样的白痴，就算是一车，都不能够和我的一根苗子相比。”    杨涛冷笑着开口，没有留下丝毫的余地。    奶奶滴，这都是老子好不容易弄来的，你踩坏了还有理了么？哼，这可是老子用来做实验的，这后果如果说大了，和自己追求的修真有关，你一个小小的上尉，能够赔得起么？    “好啊，好啊~”    上尉伸出了食指，对着杨涛指着，整个人连同手指都在不住的抖动着，显然是被气得不行。这周围可是有着这么多的人，还有着他手下这么多的兵。对方竟然这样的说自己，完完全全是不给自己以点点的脸面啊。    “好不好，不是让我来说。你们两个，难道不说点什么么？或者说，要让我来做点什么？！”    杨涛带着一丝戏虐的看着黑子和刚子，而且还故意把‘做点什么’几个字发音很重。    “啊~这自然是我们的错，我们的错！”    黑子随即反应了过来，捅了一边还在发呆的刚子一下，急急忙忙陪着笑脸上前。    “嘿嘿~队长，我还真是没有想到啊，这竟然是你老家，开始我还和刚子说来着，队长你老家好像就是这边的。”    黑子此刻如同完全变了一个人一般，那嘴脸，让一边的袁娜看着，嘴角都微微翘起来了。    “哼！那你先说说吧。”    杨涛直接转身，来到了金毛的身边，合适关心的看着金毛问道：“金毛，你没有事情吧？”    吱吱~    金毛连连摆手摇头，鼻子不断的耸动这，直接朝着杨涛的背包翻去。    “喂喂~金毛，你这是干嘛，憋激动！”    杨涛顿时大急，他没有想到，金毛鼻子竟然这样的领。自己好不容易才搞到了不到两小弟的汁液就被金毛察觉了。    “你。给老子滚！”    黑子顿时脸色一边，直接对着那上尉开口怒喝道。    “你……”    上尉咬着牙，面目狰狞，但是却不敢多说半个字。因为对方的军衔比自己高，而且还不是一个部队，人家完完全全可以不鸟自己。    最为让上尉不甘心的是，这几个混蛋脾气都很不好，搞不好还会直接动手。那样的话，自己这亏就吃大了。    “走？！哼，这苗子的事情还没解决呢。”    袁娜轻飘飘的补充了一句，这让原本已经转身的上尉，顿时整个人如遭雷击，呆呆的处在了那里。    “哦，对了，还是简单点，直接赔钱吧。一百万！”    刚子在一边补充了道，这个数字一开口，顿时让周围的村民口中传出了一阵阵的喧哗。    他们很是单纯的认为，这个军官说的是实价。也就是说，这苗子就是有这样价值。乖乖，他们很多人都忍不住多看了那苗子几眼，这可精贵着呢。    “一百万？！”    上尉用力的转过了自己的脖子，满脸诧异的看着刚子。    “怎么？你认为便宜了么？！”    刚子冷冷的开口，这一刻，从他的身上猛然散发出来一阵冰冷的气息。直接朝着上尉冲击过去。    上尉顿时感觉整个人如同陷入了冰窖中，而且上尉有种错觉，如果自己敢说一个不字的话，那眼前的这个混蛋，绝对会用最简单有效而粗暴的方法，让自己答应为止。    “咕噜！”    上尉很是艰难的咽下了一口口水，额头上面已经冒出了豆大的汗珠。    “我给。”    上尉从喉咙中挤出了两个字来，那恐怖的气息直接消失。而上尉整个人如同虚脱了一般，仿佛刚刚的那两个字，已经消耗掉了他所有的力气。    “怎么了？！”    就在这个时候，刘潇河的声音淡淡的穿了出来。此刻的他，已然又是那个偏偏公子哥。    “刘少！”    上尉的眼前一亮，顿时朝着刘潇河的声音跑了过去。同时还如同小孩子打架大输了，直接找大人告状一般的调调，对着刘潇河述说了起来。    “这事情本来就是你不对，你还还意思说？我都替你感到羞愧。”    刘潇河还没有开口，一边的李文婷已经冷着脸了。    “这本来就是你的错，勇于承认吧。”    刘潇河见李文婷都开口了，他自然是不会驳了李文婷的面子，淡淡的给出了自己的态度。大不了，自己给这小子一百万就可以了。    “文……李文婷，那我们还是先走吧。”    已经有直升机直接在悬空，专门为刘潇河他们准备的。    “嗯，我也累了，还是先去省城酒店那边吧。”    李文婷没有拒绝，脚步轻轻，直接来到了杨涛的面前。    “你电话多少？！”    李文婷很是认真的开口，而一边的袁娜也走了过来，直直的看着杨涛，眼神中竟然也是呆着询问的神色。    “额，美女，你这是几个意思？”    杨涛下意识的后退了一小步，很是警惕了起来。    “喂，好歹你也算是我们的救命恩人呢，如果有机会的话，我自然是要好好感谢你啊。”    李文婷理直气壮地开口，不过内心确实想着。万一自己和爷爷说，自己找到了人参精，要是爷爷不相信的话，也能够让杨涛做个证，或者拍个照片啥的啊。    “没错！”    袁娜也在一边无比认真的开口说道。    “这个我知道，138*******”    肖伟在一边立马叫了出来，杨涛没好气的白了肖伟一眼，可是这货竟然直接无视。    “好了，既然你们都知道，那就拜拜了。”    杨涛说完后，直接转身，开什么玩笑，自己还要去刻画玉牌呢。    “你给我站住！”    李文婷突然娇喝了一声，内心很是不舒服，这个混蛋刚刚那是什么表情，一副很不乐意待见自己的模样么？太可恶了……"
    }, {
        "chapter": " 第71章 叫我文婷",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165729.html",
        "content": "    “美女，还有什么事？”    自己还要去刻画玉牌呢，而且拿到了吊坠后，田地里面还要做点改变，这一切都很忙，哪里还有时间陪你这样的大小姐在这里闲聊啊。    杨涛内心嘀咕着，但却是直接转过了身子，很是好奇的望着眼前的美人。    李文婷见着杨涛这样一幅不耐烦的神色，心中那股子火气立马往上串了几分。不过她没有立马发飙，而是直接拿出了手机，对着杨涛的电话号码拨了过去。    “嗯？为什么你不接？”    “我手机又没带身上。”    杨涛翻了个白眼，自己一早就知道要进云山，那里面手机根本就没有信号，带着干嘛？    “记得存好我的号码，哼！”    李文婷的这话，让艾玲，刘潇河都眼睛直接睁开的大大的。李文婷是什么人，竟然主动让别人记住自己的电话号码？天啦，这……这太让人有点难以接受了。    “她们之间，到底发生了什么？！”    刘潇河死死的盯着杨涛，眸子里面闪过了一丝阴霾。    而艾玲确实瞬间眼前一亮，心中有了一些其他的想法。    “我也给你拨过去了，我的尾号是121的，不要弄错了哟。”袁娜也在一边微笑着开口，她的这话一开口，顿时让一边的刚子和黑子发出了一阵阵猥琐的笑声。    “难道是两女争夫？！”    “嗯，我看也是……”    “你们两个闭嘴！”    杨涛横了那两个混蛋一眼后，再次把目光对准了李文婷。    “那美女你还有什么事情么？！”    “你……”    看着杨涛那姿态，那表情，李文婷不知道为什么，气就不打一处来。自己好歹也是一个美女吧，难道你是故意为了引起自己的注意么？不过就算是这样，那你也应该够了啊。    如果不是，那你到底是不是男人呀！    天啦，李文婷，你到底在想什么啊。    李文婷的脑海中，顿时感觉很是混乱了起来。    “记住，我不叫美女。以后叫我文婷！”    李文婷没好气的白了一眼，想找个借口骂杨涛一顿，可是不管她如何去想，都没有找到合适的借口，最后才说出了这样一句话。然后直接跺了跺脚，转过身，拉着袁娜朝着直升机的缆绳那边而去。    “文亮，给我好好查查这个杨涛，把所有信息都告诉我。”    刚刚李文婷那句‘叫我文婷！’让刘潇河对于杨涛升起了一股怨恨来。文婷？！就算是自己，都不能够这样的叫，可是此刻李文婷却是主动这样的对着杨涛开口。    这样的人，让刘潇河感觉到了一丝丝的威胁。虽然他知道，李家不管如何，都不会让李文婷和这样的人一起。但是李文婷此刻对于杨涛的态度，让刘潇河很是不爽。    这样的人，按照刘潇河的性格，自然是直接折磨死。    “放心吧，刘少，我会立马去办的。”    马文亮无比的开口：杨涛啊，你还真是找死啊，竟然让刘少记恨上了。当然，顺带我也会收拾收拾你肖伟的，哼!给刘潇河的资料里面，我一定会好好的描述下你肖伟的。    马文亮的目光，如同毒蛇一般，不断的在杨涛和肖伟的身上来回的移动。    “队长，我们要走了。”    刚子和黑子主动上前，很是不舍。他们是队友，他们是生死与共的兄弟。他们最为崇拜的队长，就在他们的面前。    “去吧，但是以后不要做出这样的事情了。如果我们都冷漠了，那么还有什么人能够给人希望？！”    杨涛再次告诫，今天这样的事情，他不希望看到。军人，那是神圣的名词。他不允许这样的被人抹黑！    “队长你放心吧，我们以后不会这样了。倒是你，竟然发财了？！”    黑子笑呵呵的开口而且还不断的对着杨涛挤眉弄眼，小声的在一边补充道：“队长，你看上哪个了啊？这一天一夜的时间，你们到底发生了神马？”    一边的刚子虽然没有开口，但是耳朵也是竖起来了，一副认真倾听的样子。即便是肖伟，也是直接杵着耳朵，在旁边不断的靠近。    “滚蛋，不是我说你们，你们一定要保持一个纯洁的心灵……”    杨涛显示冷哼了一声，接着却是无比恶心的开口了一段段让人听着就头皮发麻的演讲般的词汇……    “队长……队长……你果然没有丝毫的退步，功参造化，我们佩服。”黑子连忙求饶，他以前可是没有少受到过这样的待遇。这可谓是杨涛在其他领悟里面，唯一一个让他们佩服的一点，无敌的高尚的碎碎念，而且词汇还不断重复的，保证恶心你到吐。    “队长，我们很快就到休假期了，到时候一起聚聚吧。兄弟几个，都很想你。”刚子很是认真的开口，杨涛的离开，他们都感觉很是不服气，但是军队是纪律部队，犯了错误，就应该受到处罚。    “好，我的电话你们都记住了吧，到时候直接打电话就好了。”    杨涛和刚子黑子再次聊了几句后，就分开了。周围的村名也都慢慢的回去了，夜色不早，而且大部分人第二天还要去修路。    “涛哥，涛哥……”    肖伟急急忙忙的追了上去，他可是没有忘记，这次主要的事情，就是关于云山的承包问题。    “你说什么？小鬼子也要承包？！”    听了肖伟说的情况后，杨涛整个人立马就要炸开了。该死的小鬼子，竟然还敢和老子抢。    “可不是么？本来这云山都没有人去过问的，但是那小鬼子也不知道是怎么回事，竟然直接也要承包。”    肖伟自己都感到很是纳闷，想不明白其中的缘由。    “好了，我知道了。”    杨涛说完后，直接朝着自己的房间走去。云山是自己的，这点不管如何，自己都要得到，但是眼下最为重要的，还是灵田呀！    “额~涛哥，难道你就不担心么？”    望着杨涛的背影，肖伟很是纳闷的开口问道。    “担心，但是那是几天后的事情，现在我还有其他的事情，金毛……不要让人打扰我。”    杨涛头也没回，直接走进了自己的房间。可是一进来自己的房间，杨涛的鼻子就耸动了几下，发现空气中竟然有着一丝淡淡的幽香……"
    }, {
        "chapter": " 第72章 阵法成",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165730.html",
        "content": "    “女人的香味么？感觉有点熟悉。”    杨涛眉头皱了皱，直接朝着自己床边脚下的箱子走去。打开一看，见到自己的玉牌没有被动过的痕迹，这才放心了下来。    “什么东西？”    而刚好，这个时候杨涛看到了自己的桌子上面，放着一张餐巾纸。纸上有着一排秀气的文字：    “谢谢你和金毛救了我，不好意思，一开始不知道这是你的房间。希望我们能够成为朋友……袁娜：133****121”    “原来是她。”    看到这字，杨涛瞬间醒悟了过来。    “叮咚！”    就在这个时候，一边的手机顿时传来了一阵信息提示声音：    “我们已经到酒店了。不好意思啊，没有经过你的同意就在你的房间休息了。”    看着这话，不用去看号码都知道是袁娜发来的。    “叮咚。”    杨涛好没有来得及回复短信，信息提示的消息，却是再次出现了。    “额……刚刚我也不知道为什么，可能有点激动了。还是要感谢你救了我，来帝都的时候，记得找我玩。我请客！”    很显然，这是李文婷发来的。    “没事，好好休息。”    杨涛对于两个美女，都是回了同样的短信，然后直接关机。静了静自己的心神，直接开始刻画了起来。    每一笔，杨涛都无比的用心。因为玉牌对于此刻的杨涛来说，很是珍贵。杨涛必须全身心的投入进去，不能够有半点马虎……    “哼，这家伙还算是有点良心。”    李文婷在受到杨涛回复的短信后，迷人的脸蛋上面，露出了一丝满足的微笑，然后才去洗澡，收拾了起来。    “喂，帮我查查杨涛……嗯，不要很透彻，我只是好奇罢了……不要让家里人知道哟……放心啦，福伯，人家才不是那样想的呢，只不过是是杨涛这次帮了我很大的忙……”    袁娜收到短信后却是打了一个电话，说了一通后，才起身去洗漱。    “潇河~”    刘潇河的房间，艾玲偷偷的跑了过来。这让刘潇河眉头一皱，如果让李文婷知道的话，那对自己肯定会有不好的影响的。    “潇河，你放心，文婷她们都不会发现的。我来之前已经去看过她们了，他们都去洗澡，打算休息了……”    艾玲一点都不笨，知道刘潇河心中想着什么。所以直接开口，说出了自己的准备工作。    果然，刘潇河这才没有多说什么。    “潇河，那我们也一起洗澡吧。”    艾玲轻轻的依靠着浴室的门前，衣衫半开，眼神迷离……    “你先去吧，我还有点事情。”    刘潇河看着艾玲的身材，眼中闪过了一丝燥热。但是他在等着马文亮的电话，关于杨涛，他依旧放在了心上。    “那好，你也快点哟。”    爱玲并没有多说什么，直接就这样挡着刘潇河的面，慢慢的退去了衣服……    接连两天，杨涛仅仅出来了一次，很是凶残的吃了五碗饭，然后再次进入了自己的房间中。    黑眼圈大大的，这让杨静等人看着都很心疼。不过杨涛的精神头很好，整个人如同打鸡血一般，带着一阵阵的亢奋。    距离云山竞标的时间，只有一天的时间了。清晨，启明星高挂夜空。早上的第一抹亮光还没有出现，而云山脚下，田地旁边，盘坐着一个身影。    杨涛慢慢的打开了箱子，里面躺着八十一块玉牌。在夜色的衬托下，时不时的闪现一阵阵很是微弱的光芒。    金毛没有在身边，早就让杨涛打发他带着红果，去找萝卜头了。杨涛想要让萝卜头弄几株红果过来种植一下，看看自己的灵田到底行还是不行，效果如何。    “不容易啊！”    看着眼前的玉牌，杨涛自己都在为自己感叹和点赞。这八十一块玉牌，让自己都虚脱了好多次，小心翼翼，总算是弄出来了。    杨涛甚至感觉，如果这阵法要的玉牌再多点的话，那自己搞不好真会活活的累死掉。    玉石被切出来后，灵气都是在不断的散发掉的。也就是说，如果杨涛不快点动用的话，一段时间之后，玉石中的灵气会自然的消散掉。    这也是杨涛为什么会这样拼命的刻画的原因之一，当然，这过程虽然很累，但是却取得了成功，没有浪费杨涛这几天的付出。    杨涛直接拿着铲子，在原先让人挖好的沟道里面，再次往下深挖了八十一个洞。如果成天空往下看去的话，定然会发现，这八十一个洞围成了一个八卦的形状。    “一块……两块……三块……”    杨涛心中那个激动啊，即便是在放玉牌，此刻嘴里都不断的嘀咕了起来。玉牌的位置都是很有讲究，每一块杨涛都要对准中心的阵眼部分，不能够有丝毫的偏差。    阵法，可是一个相当严谨的玩意儿，如果错了一丝一毫，那整个阵法就会直接报废掉。    最后，杨涛再次检查了好几次。接着才在中间的位置，也挖了一个洞出来。    “接着，就是等待阳光的出现了！哎，这修为低了，就是麻烦，什么都要靠外力。”    如果杨涛此刻修为高点的话，那就能够直接鼓动自己的真气，引动整个阵法。可惜，此刻的杨涛还不行。    一想到这里，杨涛内心更加的坚定了信念，不管如何，这修为还是要先提炼上来。如果直接达到了练气境界，那也不用这样的麻烦了。还特意起了个大早，等待清晨的第一丝阳光！    这一丝阳光，按照杨涛知道的信息看来，可以说是没一天的最为具有活力的阳气。更加确切的说，这是一丝天地灵气，很是纯净，火属性。    古来就有练气士，为了修炼纯阳功法，紧紧就是每天摘取这第一丝阳气，其他的一概不管不问……    而现在，杨涛要做的，就是要利用这一丝阳气。    很快，天边突然出现了一丝丝的亮光。天空中，启明星在这一刻，直接黯淡了一次，紧紧是一个瞬间，一般人根本就不可能察觉到。因为这一瞬间过后，人们往往就会发现，天竟然就这样不知不觉的亮了！    “来了！”    杨涛等待的，恰恰就是这一个瞬间，一道亮光，直接浮现。杨涛急忙上手不断的舞动，一阵阵的真气，直接从杨涛的手中散发出来。    杨涛用的，恰恰是最为简单最为有效，同时也是最笨的方法。原力很简单，说白了就是释放出自己的真气，来让那一丝灵气被吸引，把那丝灵气勾搭过来。    很快，一阵温暖慢慢的朝着杨涛这边靠经过来。仅仅是一个瞬间，就已经来到了阵法的边缘。    “咦？！！”    可是就在这个时候，杨涛明锐的察觉到，这丝温暖竟然想要逃跑？！    “难道还有其他人也在收集这一丝阳气么？”    杨涛心中狐疑，可是这眼看就要到手的灵气，杨涛如何能够就这样放手。杨涛直接拿出了那玉坠子，真气不断的融入。    轰隆~    一阵轻声的气爆声突然出现，那一丝阳气在玉坠子的出现后，直接朝着杨涛冲击过去。一进入阵法的范围后，周围的八十一块玉牌，直接放出了一道道的光芒，一块一块，前后接连了起来，无数的光纤，在玉块之间不断的连接，组合成为了一个巨大的八卦图案。    最后，当所有的玉牌都分出了一道光线，朝着中间的阵眼射来的时候，杨涛直接用力一按，把那玉坠填入了自己实现挖好的洞里。    嗡嗡~    所有的光纤，似乎形成了一个循环。生生不息，一阵阵清爽的气息，不断的从四面八方缓慢的汇聚过来。    斯~    杨涛闭上了眼睛，很是贪婪的大大的吸了一口气，顿时感觉浑身无比的舒畅。    而杨涛不知道的是，此刻在峨眉之巅，白雪皑皑，一个白衣女子微微双目望着东南方，神情带着一丝古怪：“既然有人抢先夺走了那一丝灵气，看样子我这功法，又要从新来了。”    最后，一阵微风刮过，带动了一丝丝薄弱的雪花，而那女子，却是已经消失不见……"
    }, {
        "chapter": " 第73章 再次到省城",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165731.html",
        "content": "    初级版本的聚灵阵已经完成了，那一丝丝清爽的气息中，带着一丝丝的灵气。周围的灵气，会被不断的吸收过来。    虽然这一丝丝很是微弱，但是积少成多，总会慢慢的增加的。而且这灵气之能够直接融入在田地里面，不过由于是初级版本的，所以不能够做到全部都锁定，所以依旧会有一部分灵气泄露到四方。    当然，这也不算是什么坏事，以后杨涛的灵田自然是会慢慢的增加，周围的土壤中增加灵气，也能够慢慢的改变土壤，影响到周围的苗子，这也是好事。    杨涛也没有闲着，直接自己动手，把一边种好的苗子，连泥带土的，直接弄了一部分放到这边的灵田中来。    这个时候，杨涛的手里也没有其他的苗子了。只能够用这样最为简单的方法了，不过看样子，后续还是要和王佳说声，让她帮忙找点苗子过来做实验。    至于炼丹的丹炉，也需要去物色物色了。而炼丹用的火，杨涛早就想好了，先用柴火试试看，如果不行就煤炭，如果还不行就液化气。反正自己一开始也没有打算就能够成功，一个个试试看。    而丹炉的话，高压锅什么的不知道行不行，当然，这东西应该在外面能够搞到是最好的呢。    如果自己真的用个高压锅，放在煤炭上面烧着炼丹的话，要是自己那师傅知道了，搞不好会直接在梦中掐死自己吧。    太阳慢慢的升起来，早晨的清爽已经悄悄的退出，气温也在不断的升高。杨涛一直都在不断的挪移，丝毫都没有感到累。    “涛哥~”    远处，肖伟火急火燎，小步跑了过来。    “一大早就没有看到你，原来你是在这里啊。咦？你这是要移过来么？！”    肖伟看到杨涛在移动苗子，顿时也来到了田地里面，弯下了腰，准备忙杨涛一起。    “你不要动，这东西很是脆弱，如果你想帮我的话，就把那些沟填了吧。”    杨涛指了指一边那些原本挖来放玉牌的沟壑，开口说道。    “好叻。”    肖伟也没有多想，直接拿起一边的铲子，把两边的泥巴直接朝着沟壑中掀去。    “涛哥，你可不要忘记了。明天就是竞标的时间了啊。”    肖伟一边干活，一边还没有忘记提醒杨涛日期，这如果错过了的话，那云山就要给小鬼子承包了。    “我已经和吴俊打招呼了，他也说了，会去问问情况。”    肖伟继续开口，既然是杨涛是事情，那找吴俊帮忙，自然是最为合适是。而且吴家在省城的影响力，应该还是有点的。    “嗯，我们等金毛回来了后就去省城吧。我还有一些其他的事情要帮。”杨涛可没有忘记，自己还要找找丹炉呢。    吱吱~    杨涛的话才刚刚落音，远处就传来的金毛的嘶喊声。只见金毛的手中，抓着几根杂草一般的东西，有的上面还挂着几个小巧的红果，飞快的朝着杨涛而来。    “金毛辛苦了。”    杨涛接过金毛送来苗子后，迫不及待的直接种了下去。    “吱吱~”    金毛感觉很是灵敏，很是陶醉的趴在了田地上深深的嗅了嗅，然后欢快的蹦跶了起来。    “涛哥，这到底是怎么回事啊？我感觉这田地周围很清凉啊。”    肖伟也察觉到了不对劲的地方，呼吸了之后，自己原本应为早起而头脑带着一丝丝的朦胧感觉，此刻竟然都消失了。大脑变得无比的清醒，精神感觉到了最佳的状态。    “呵呵……自然是有点好处的。”    杨涛并没有过多的解释，而是直接拿着那几株红果苗子，放在了阵眼最近的地方。这是让杨涛最为上心的东西，也是实验中最为重要的一环。    “就是你们呢，如果成功的话，那我的路就能够直接开启了。”    杨涛看着几株种植好的苗子，内心充满了希望。    “吱吱~”    金毛对着杨涛比划了起来，直接一只爪子指着自己，另一只指着远处的山林，同时还在地上挖了几下，蹦跶了几下。    “你是说，你要去找萝卜头？！”    杨涛试探性的开口，一时间还是没有完全理解金毛的意思。    “吱吱~”    金毛立马用力的点头，已经转身，朝着山林中跑去。    “金毛，我待会就去省城了。要等你一起去么？！”    也不知道这金毛和萝卜头有什么事情，如果是去告诉萝卜头自己这里灵田的情况的话，说不定还真的能够把萝卜头拐过来。    杨涛心中好奇，同时也露出了一丝丝的期待。    “吱吱~”    让杨涛没有想到的是，金毛很是果断的回过头来回头摇头，竟然是表示自己不去省城。    “到底是什么事情？竟然都不跟着我出去了。”    望着金毛的背影，杨涛很是纳闷了嘀咕了起来。    “涛哥，萝卜头是……”    肖伟已经把沟壑都填满了，扛着铲子，笑嘻嘻的在一边好奇的开口问道。    “额，一个小家伙，不过现在你还是不要知道的好。以后你会看到的！”    杨涛对着肖伟古怪的眨了眨眼睛，很是神秘的开口说道。    两人直接回到了家中，二柱这货竟然也在，没有去修路。而且还很是无耻的开口，自己知道杨涛要去省城办事，这山边的田地不能够没有照看，所以他就先不去修路了，专门帮忙杨涛来照看这田地。    至于这货到底是不是真心诚意，还是有着其他的什么目的，从一边杨静那娇嗔的脸上，就能够看出一二了。    “那你就帮我看着田地吧，不过我心弄出来的那块地，你可千万不要让任何人进去破坏了。那对我来说很重要！”    杨涛很是认真的开口，语气中头一次变得异常的严肃。    “放心吧，二弟。我会好好看着的。”    杨静微微一愣，知道这田地不简单，随即开口保证了起来。    杨涛再次叮嘱了一下事项后，吃了点东西，回到自己的房间，特意带上了一些东西，他感觉，或许这东西有用，接着就和肖伟一起，朝着省城出发……    省城，吴俊这段时间心情很是不错，而王佳的心情更加的不错。因为她和吴俊的接触更加的多了，而且她还在慢慢的察觉到了吴俊的优点。    “今晚我们一起吃饭么？”    望着刚刚给自己的父亲针灸完，额头上还有着一丝汗珠的吴俊。王佳轻轻的拿起了一边的毛巾，给吴俊慢慢的擦拭着。    “嗯，是应该请吴俊吃饭，你看看，你爸爸气色好多了。吴俊的医术，太厉害了！”    王佳的母亲也在一边给自己的女儿助攻，同时对吴俊那是越看越喜欢。    “不行，我今晚有事情。”吴俊露出了一丝歉意的微笑，眉头却是紧锁了起来……"
    }, {
        "chapter": " 第74章 十亿，十年",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165732.html",
        "content": "    “嗯？！”    听到吴俊的话，然后看了看吴俊的脸色。王佳本能的感到了不对劲，如果是以往的话，吴俊应该会直接答应才对。    经过这段时间的慢慢接触，尤其是挡着自己父母的面，吴俊一般都不会这样的拒绝自己。    “难道是发生了什么事情么？！”    王佳有点担忧的望着吴俊，但是手中给吴俊擦汗的动作，却是没有丝毫的停止。    “嗯，等会涛哥会过来。”    “那你不早说，我们请涛哥吃饭吧。爸爸能够有现在这样的状态，还都是涛哥的大恩大德，我们都还没有好好谢谢他呢。”    王佳心中顿时释然，既然是杨涛要过来，她自然是要尽尽地主之谊的。    “也好。”    吴俊稍微迟疑了一下，心里想想了，或许还需要王佳帮忙。因为这次自己了解到的情况来看，这次云山承包的事情，那些小鬼子竟然来头不小，而且似乎还势在必得。    “就是那天那个神奇的年轻人么？我们是应该好好的感谢人家，王佳，要不这次就由我来做东吧。”    王佳的母亲在一边主动开口，这仅仅是她的一个意思，一种态度。    “阿姨，不用了。其实我们还有其他的事情要商量！”    还没有等王佳开口，吴俊就已经开口拒绝了。这次事情也不知道杨涛是什么态度，还是不要有太多的人牵扯进来的好。    当然，如果有什么方面的需要的话，到时候自己可以直接来开口。    “妈，你就放心吧，我会招待好涛哥的。而且呀，你不知道，涛哥和吴俊可是有不同寻常的关系哟……”    王佳很是理解的开口道，她可是知道，吴俊可是要拜师来着。当然，这属于她和吴俊的小秘密，并不打算就这样告诉家人。    “那好，你们就去准备好。我在这里陪着你爸爸。”    王佳的母亲也没有继续坚持。    “涛哥什么时候到？”    “已经到了，我们直接去皇朝吧。”    吴俊的情绪一直都不高，仿佛心中有什么事情。王佳也没有多问，而是直接去取车，两人很快就来到了皇朝酒店！    皇朝酒店，皇朝集团旗下的产业，这里的规格和格调都是上层。而且这里的特色就是一个字---贵！    不管什么，都是贵！    “涛哥。”    吴俊和王佳直接来到了一个包厢中，见到了杨涛和肖伟。    “吴俊啊，我刚刚还在和涛哥说，就是你小子有这样的身份啊。啧啧啧……这可是皇朝啊，刚刚我和了一杯纯净水，竟然就是一百二十块，那哪里是喝水啊，完完全全就是喝血呀。”    肖伟此刻还很是心疼的拿着手中的玻璃杯，似乎舍不得放下一般。    “你小子，这可是我出钱的好么？”    吴俊撇了撇嘴，直接找了个位置坐了下来。    “怎么？难道情况不好么？”    看着吴俊那微微紧锁的眉头，杨涛很是好奇的开口问道。    “嗯，是的。”    吴俊顿时慢慢的把他得到的消息直接说了出来：    我家有人直接和那些小鬼子私下接触过，看看能不能够让他们放弃云山。同时答应让低廉点的价格，直接承包另外的地方给他们。    可是得到的结果却是否定的，他们似乎对于这块地，势在必得。而且仿佛没有丝毫商量的余地，并且还理直气壮的开口，说什么既然是竞标了，那就用实力说话。    “那就用实力呗。”    听到这里后，肖伟想都没有想，直接开口道。    “小鬼子背后很特别？”    杨涛敏锐的捕捉到了这其中问题的关键，有点好奇的望着杨涛。    “是的，对方是山木集团！小鬼子那边十大集团之一，财力很是恐怖。”    这才是让吴俊最为无奈的一点，对方的财力实在是有点大的吓人。如果对方的高层的态度，真的是这样了解到的话，那恐怕这次事情还真是困难了。    “什么？山木集团，为什么会是他们。他们到底有着什么目的？！”    肖伟显然也知道这山木集团，不过他听到是对方后，心中顿时就多想了起来。认为对方动机不纯，搞不好是为了其他的东西。    “这个我们也想过，也暗中调查过。”    吴俊再次露出了苦笑：    “不过得到的结果却是，他们根本就没有任何的问题。而且他们还特意扯着一个联合国部门的大旗，并且已经在领过那边，承包了和云山交接的大部分地方了。而且对方的名头说的很有水准，说是怕以后自己的科研人员，一不小心就越界了，所以才执意要承包云山的。”    “混蛋，这样的话，那岂不是他们是所谓的科研人员，就能够随意的从领过来到我国的境内么？”    肖伟怒喝了起来，如果对方真的承包了的话，那这一点是完完全全能够做到的。    “没错，这点我想到了。很多人都想到了，但是人家说过了，他们的科研人员全部都是做好相关方面的登记和记录，会直接传一份总体的文件给我国。而且那些人员，都是生物医学方面，或者是植物学方面的专家，全球都有名！并且承诺，虽然他们承包的了那片地方，但是也能够接受我国军方随时的检查，如果查到了不在名单内的人员，随便我国处分。”    这才是吴俊最为困扰的地方，如果对方不是准备的这样的充分，那吴俊完全能够找到其他方面的问题，直接找个借口，让云山不承包给他们。    但是现在的情况很是明朗，人家什么都准备好了。让你们没有话说，而且既然都已经都有了竞标这事情了，对方认为这是最大的，并且也是最人道主义的让步了。    “该死的小鬼子，他们一定动机不纯！”    肖伟异常气愤的锤了下椅子的扶手，很是恼怒。    “不说其他的了，对方是一个集团，有很多人专门做这样的事情，自然是不会让我们就这样随意地找到了借口的。”    杨涛淡淡的开口，吸引了周围几人的注意力。    “我现在想知道，吴俊，按照你的估算，对方大概会出多少钱。我不信他们会没有上限的出。”    “大概，十个亿。”    吴俊很是认真的看着杨涛，说出了一个让小伟倒吸冷气的数字。而且还在后年加上了个期限：“十年！”"
    }, {
        "chapter": " 第75章 馊主意",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165733.html",
        "content": "    “什么？！”    一开始听到是十个亿的时候，肖伟就已经坐不住了，后面又听到期限是十年，肖伟顿时唰的一下就站起来了。    “他们到底是想干嘛？怎么会给出这样多的价格，那是云山，是荒山啊。一亿一年，天啦，疯掉了么？！”    这太难让人理解了，这样的价格，已经超过了原本估计价格太多了。如果说小鬼子没有其他的目的的话，打死肖伟都不会相信的。    “我能够说，我说的不是人民币，而是美元么？”    让肖伟感到奔溃的是，吴俊说的单位竟然还不是人民币！天啦，疯了么？他们到底想要干什么，到底有什么样的目的。    “等等！”    杨涛察觉到了这里面的不对劲的地方，顿时开口问道：    “即便是山木集团，如果就这样拿出十亿美元来，这对于他们来说，应该也是个不小的负担吧？！”    “不，你错的，其实山木集团最多拿出一亿美元来。而其他的则是由联合国那个部门直接拨款，因为这属于人类生物学和环境学的一部分，而且他们的研究成果，百分之九十九都会上交联合国相关部门，他们要的只不过是成果的优先使用权罢了。”    通过吴俊的话，就不难看出来，对方真的做好了准备。什么事情都考虑到位了，如果想要直接竞标成功的话，那还真是异常的困难。    “不过好消息是，我通过渠道了解到，十亿美元是一个上限。如果超过的话，不是小鬼子同意不同意的问题，而是联合国那个部门不会同意。”    看着现场的气愤有点紧张，吴俊连忙把自己知道的最后的消息，直接说了出来。    “可是那也是十亿美元啊，我们这个时候，去哪里弄这么多是钱？”    肖伟用力的挠着自己的脑袋，但是不管他怎么想，在想到了十亿美元这个数字后，都感觉是那么的无力。    “涛哥，如果可以的话，我能够帮你一亿美金。”    一边的王佳咬了咬牙，似乎做出了一个很是艰难的决定。    “佳佳，你……”    吴俊满脸震惊的看着王佳，脸上堆满了惊喜。看到吴俊的欢喜，王佳顿时认为，刚刚自己的决定是无比正确的。    可是很快，吴俊的脸上的惊喜立马消散开来。    “佳佳，你能够这样开口，我真的很开心。但是我知道，如果拿出一亿美金，恐怕你们王氏集团，也会伤筋动骨吧。”    吴俊转过头，有点不忍心的望着杨涛。虽然他也想帮忙，但是却同样不希望看到王佳因为这事情，而让自己家里的集团陷入危机。    “吴俊，我不仅仅是因为你。更多的是应该感恩，你不要忘记了，我爸爸可是涛哥救的。”    王佳很是急切的开口，她是女人，心思比较细腻，想到的方面也很多。她知道，吴俊一直想要拜师杨涛，可是杨涛现在依旧还没有松口。这次或许也是吴俊的一个机会；相反的是，刚刚吴俊的话，让她内心也很是感动，但是如果真的是因为吴俊的开口，让杨涛不好意思接受自己的这一个亿的话，那说不定，杨涛的内心会不舒服的。    “王佳，你不用多想，这不会影响到我和吴俊之间的关系的。”    杨涛微微一笑，早就看出来了王佳的想法。如果真的不是很困难的话，说不定王佳在开始的时候，就不会这样的迟疑了。    “涛哥~”    杨涛这样的开口，倒是让王佳有点不好意思了起来。而一边的吴俊，也是没好气的微微瞪了王佳一眼，那意思很明显“你这丫头多想了”。    “可是如果是这样的话，那涛哥你还能够有什么办法么？”    吴俊虽然也想帮忙，但是他自己就是一个医生，根本就没有多少钱。即便是他吴家在这省城也是数一数二的家族，但是那是政治上面的，至于金钱方面，他们也无能为力。    “目前还没有什么办法，但是让我想想，应该能够找到办法的。”    杨涛此刻脑海中闪过了一个人，李文婷！或者说，是她李家！杨涛一直就没有忘记，小时候自己爷爷给自己讲过的故事。    如果自己去找李家的那位，说出自己的身份，想必这事情一定会很简单的就能够搞定的。    但是杨涛并没有决定这样去做，刚刚那念头，也仅仅是在自己的脑海中一闪而过罢了。    如果自己真的这样的做的话，那就显得太没有骨气了。到那时候别人怎么看自己是小事，主要是自己的内心这道坎过不了。    “涛哥，不是我说丧气话，但是那可是十亿美金啊。这样的数字，对于大部分人来说，完完全全是个天文数字。即便是这省城，能够轻易拿出这个数字的人，恐怕一个巴掌能够术出来吧。”    肖伟无奈的叹了口气，这个数字太过庞大了。    “是的，十亿美金，这确实是有点太过巨大了。”    杨涛的眼神在不断的闪烁着，他在努力是思考，看看到底有没有什么办法能够弄到十亿美金。可是到最后，杨涛得出的结论是---根本不可能！    就如同肖伟所说的，这个数字太过庞大了。    “既然这样，那我们就去找找那能够拿出十亿美金的人吧？”肖伟一拍大腿，激动地开口。    “你想说什么？”    杨涛纳闷的看着肖伟问道，对方如何能够就这样简单的借给自己十亿美金？！这似乎是完全不可能的事情啊。    “对啊，肖伟，你到底是怎么想的？”吴俊也很是急切的开口问道。    “这还不简单？我们需要什么，而什么人有什么，那我们就去找那些人帮忙咯，我们涛哥可是医生啊，很厉害的医生。我就不信，那些富人家里就没有人生病，涛哥去治好他们，然后要价高点不就可以么？”    肖伟自信满满的开口，这也是他刚刚想到的，感觉这方法可行。    “而那些富人，什么都有了，最为关心的就是自己的身体健康。相信即便是要价高点，那他们也是能够接受的吧。”    “这……”    吴俊听了后，陷入了迟疑，没有开口。但是他的眉头却是再次皱了起来，这虽然是一个最好的办法，可是他的内心，却是认为这样似乎不太好。    “你还真是就会想点馊主意。”    杨涛眼前一亮，没好气的开口笑骂道……"
    }, {
        "chapter": " 第76章 打算",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165734.html",
        "content": "    “嘿嘿，涛哥你是不是认为我这个方法很不错啊。”    看到杨涛的笑骂后，肖伟很是得意的开口，他感觉杨涛应该也是认同了自己的这个方法，这也是此刻最有效的方法了。    “涛哥，你不会真打算这样做吧。”    吴俊脸色有点难看，如果是这样的话，他感觉并不符合一个医生的行医宗旨，也和杨涛之前和他说过的，要拜师的条件冲突。    “吴俊，可是现在貌似是最好的方法了。”    王佳虽然也知道医德，但是作为一个女人，她考虑问题的方面不同，着重点也不同，她只是想杨涛能够得偿所愿。    “放心吧，我才不会听着这小子的馊主意。”    杨涛对着吴俊微微一笑，吴俊的质疑，让他很是欣慰。医者，必须要拥有医德，这是原则，也是底线。    看到刚刚吴俊的表现，杨涛的心，也放下了不少。    “可是如果不这样的话，那涛哥我们该怎么办啊？”肖伟再次皱眉了起来，他实在想不到什么其他的办法了。    时间真的很紧迫，明天上午十点左右，就要进行竞标。如果那个时候还弄不到这么多的钱，那这次恐怕真的没有什么办法了。    “刚刚你自己不都是说了么？我们需要什么，那就找需要的人去帮忙就好了啊。”    杨涛微微一笑，充满自信的开口。    “什么意思？！”    周围的三人齐齐疑惑的盯着杨涛，这话他们还真没有反应过来。    “我们现在需要什么？！”    杨涛认真的看着肖伟开口问道。    “很显然啊，十亿美金啊。”肖伟想都没有想，直接开口回答。    “而且能够给出这样钱的人，在省城没有几个啊。这个我能够保证！”王佳在一边补充道。    “所以我们还是要去找那些人咯，但是我们要用什么方法呢？”吴俊继续开口，但是显然，他没有想到除了用医生的身份外，还能够用什么方法。    “抢劫？！”    肖伟自作聪明的提出了很具有挑战性的思维方向。    “抢劫你个头哟，我是个农民，地地道道很是淳朴的农民。”    杨涛没好气的白了一眼，但是嘴里说出来的话，却是让周围的人更加的疑惑了。    “我们现在需要的其实并不是十亿美金。”    杨涛的嘴角挂着一丝神秘的微笑，仿佛在他的心中，已经有了很是完善的想法了一般。    “那是什么？！”    三人的声音异常的整齐，因为这问题有着很明显的答案，但是却被杨涛给否定了。所以，他们想要知道，杨涛的想法到底是什么。    “是云山。”    杨涛轻轻的吐出了三个字，嘴角的微笑更加的浓厚了。    “其实，我们完完全全可以从根本上出发。我们缺的一直都不是钱，而是云山。我要承包的，也是云山。”    “但是我们到底应该怎么做呢？”    肖伟依旧没有想明白，杨涛想要表达的是什么。而一边的吴俊和王佳，却是同事都陷入了思考中，他们在努力的想着，杨涛所讲的重点。    “很简单啊，如果我们从云山出发来思考的话，所有的事情就很清晰了。既然是小鬼子想要和我抢云山，那要是他们抢不成了呢？！”    杨涛的嘴角，划过了一丝古怪的笑容。对于其他人，他或许还会讲什么江湖道义之类的。    不过对于小鬼子，杨涛可是没有任何的好感。    “套给你的意思是……”    吴俊眼前一亮，似乎想到了什么。    “坑小鬼子一把，让他们不能够参加竞标，或者说，让他们直接自动放弃？！”    果然不愧是未婚夫妻啊，王佳的思维顿时和吴俊保持在了同意频率。    “但是你们都不要忘记了，这事情可是和联合国的部门有关系，而且小鬼子做出了很大的准备，恐怕想要坑他们，不会这样的简单吧。”    肖伟不是故意想要打击杨涛他们的信心，但是这却是不争的事实。    “这点我当然知道，但是你们不要忘记了，有些事情，有些时候，往往都会出现一些意外的。”    “比如说……”    王佳如同一个好奇宝宝一般，直接笑嘻嘻的开口问道。她凭着女人那强大的直觉，已经能够嗅到杨涛那自信满满的气息，认定了杨涛一定有完全的把握。    “比如说，小鬼子的重要人物，突然发生点什么不好的事情。让国人的情绪直接调动起来……或者说，小鬼子的重要人物，突然说出来自己放弃竞标？”    杨涛端起了桌子上面的水杯，轻轻地晃动着那被肖伟说道喝着肉疼的一百二十块一杯的普通纯净水，慢慢的喝了一口。    “让他们主动放弃，这……似乎不可能吧……”    吴俊面色有点古怪，这在他看来，完完全全就是不可能做到的事情。小鬼子可不会就这样简单放弃吧，即便是有什么威胁，都不会就这样的放弃才对。    “嘿嘿，这个就不用你们多担忧了。对了，明天去竞标的话，他们那边会有多少人参加？！”    杨涛突然很是认真的开口问道，这对他来说，非常的有必要弄清楚。    “具体的人数我不知道。但是联合国部门里会有两个人，小鬼子那边，最少也会有两个主事的人，至于其他的随同或者翻译什么的具体安排，我就不清楚了。”    吴俊在回答的时候，心中还真是在想着，该不会涛哥是要用什么极端的行为吧？    “那你知道今晚在哪里能够找到小鬼子的主事的人么？”    杨涛再次问出的问题，顿时让吴俊的眼角抽动了几下，他怎么感觉，杨涛真的是打算动用什么极端的方法呢？    “知道，但是涛哥，如果真的那样做的话，还是找其他人来做吧。”    吴俊的语气中充满了坚定，他不会让杨涛就这样的去冒险的。    “是啊，涛哥，这事情找点其他人做就行了。”    肖伟显然是和吴俊想的一样一样的，他们都认为杨涛是会做出什么比较极端的事情来。    “嘿嘿，你们真心想多了。我可不会做什么极端的事情，你们跟着我去就这样总可以吧。”    看着王佳都要开口相劝的节奏，杨涛呵呵一笑，顿时明白了过来，是自己没有说清楚。    “啊？那涛哥，你到底打算怎么做呀？”    几个人，再次好奇的盯着杨涛……"
    }, {
        "chapter": " 第77章 喝喝酒，看看戏",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165735.html",
        "content": "    “先给我去查查看，到底那小鬼子到底在哪里。等会你们跟着过去，就知道了。”杨涛依旧没有说出自己的打算来，故意保持着神秘感。    其实不是他不想说，而是有时候，自己有些事情还不能够直接说出来啊。要不然，那就太匪夷所思了一点。    难道自己能够就这样的告诉眼前的三人，自己出门之前，特意去自己的房间里面，拿了一种东西么？    那可是对付李大牛的时候剩下来的梦靥灵符，原本自己还打算直接在竞标的时候，直接对所有人都使用来着。不过一听对方人数还真不少，杨涛就放弃了这个想法。    不过有着梦靥灵符，想要做点什么其他的事情的话，那就相对来说，很简单了。    “好，等会就有消息了。”    吴俊直接拨出了一个电话，吩咐了几句后，很是信心满满的开口。不过一双眼睛中，还是充满了好奇和狐疑，显然，他依旧有点担心，怕杨涛做出什么极端的行为。    “王佳，你能够找到新闻报社之类的么？”    杨涛也察觉到了吴俊眼中的狐疑，但是却懒得去解释。却是直接转头对着王佳开口询问了起来。    “这自然是没有问题，涛哥如果你想造成什么轰动性的效果的话，其实根本就没有这样的麻烦，直接发个朋友圈，或者是发条微博什么的。只要有几个人顶了下，自然就火了。”    王姐浅浅一笑，听到杨涛这话后，她的内心的想法，却是比吴俊的乐观了很多。如同杨涛真的是有着刚刚自己说的那样的打算的话，那肯定是不会做出太过极端的事情的。    “嗯，那也行。不过这样吧，如果能够叫道的话，那就安排一两个靠得住的，然后叫着一起吧。具体事情，我等会再说。”    杨涛想了想后，觉得还是要几个新闻界的人好点，最起码他们的朋友圈应该都是同行。曝光和扩散的效率，肯定会大大的提高。    “好，那我现在就打电话，直接约两个要好的出来。”王佳也是雷厉风行，直接拿出了自己的手机，联系了起来。    “上菜，我们先吃点吧。”    杨涛主动开口，这会儿还真是有点饿了起来。皇朝的效率果然是贵的有理由，才刚刚点菜没有多久，就已经上菜了。    “涛哥，已经打听好了。那小鬼子果然不是什么安分的主，在最有名的酒吧波澜呢。此刻才刚刚进去，估计要很晚才出来。”    刚刚开始吃没多久，吴俊就收到了消息：    “而且这次来人还很不简单，是山木集团的小主人，山木次郎。山木集团有两个继承人，一个是大少爷山木大朗。另外一个，就是这个小子山木次郎了。山木大朗在国际上都很有名气，金融界的高手，而且对于山木集团，其实也不是很上心。而且还有传言，似乎山木大朗根本就没有丝毫的兴趣要管理山木集团。所以他们家族，竟然无比的和谐，而山木老头子，看到山木次郎很热衷于管理集团，所以就索性直接培养这小子了。”    吴俊一边吃，一边开口介绍着，同时还不断的分析着当前的局势：    “根据可靠的消息，这次山木次郎就带了两个保镖，其他的人一个都没有带。但是……”    这原本应该算是一个好消息的，可是吴俊却是突然打住了。露出了一丝迟疑来，就连一边的肖伟都看出了这其中的不同。    “波澜酒吧的老板，是刘辉。”    这就是吴俊所为难的地方，刘辉，是高官的儿子。所以能够进入波澜酒吧的男子，都不是什么简单的人物。    如果是一般人，可是不能够进入波澜酒吧的。当然，美女除外！但是即便是美女，进入波澜酒吧前，都是会被暗中做出一些调查的。    总的来说，如果进入波兰酒吧的话，搞不好在第一时间就会被刘辉知道。这样的话，吴俊认为，这对于杨涛的行动搞不好会受到一些影响。    “进入这个酒吧很难？！”    杨涛有点没有明白吴俊担忧的是什么，再次开口确认到。    “当然不难，我和吴俊都能够带人进去。只不过吴俊和我进去的话，一定会在第一时间让刘辉知道，到时候，刘辉一定会认出你来的。”    王佳可是听吴俊说过，他和杨涛是如何认识的，所以王佳也知道刘辉见过杨涛。    “这没有问题啊，我就是去喝酒，他不会阻拦吧。”    杨涛保持着微笑，让其他人很难看出他心中到底想着一些什么。    “我知道你们很好奇。”    看着几个人欲言欲止模样，杨涛继续淡淡的开口补充道：“其实我的计划很简单，就是去喝喝酒，然后不小心被欺负一下，刚好这个时候被你们两个记者朋友被撞到。当然，我不会让我自己被欺负。就是举个例子……然后那个小鬼子大言不惭，出来拉仇恨！”    “就这样？！”    听了杨涛的话，王佳和吴俊直接傻眼了。而一边的肖伟却是稍微好点，他能够猜到，有些重要的东西，杨涛肯定没有说出来。    “那是自然，就是这样的简单。你放心吧，我们就是去喝喝酒，然后看看戏。”杨涛无比自信的端起了桌子上面的杯子，再次慢慢的喝了一口。    “可是这样的话，那我们干嘛要亲自过去呢？”    王佳更加的想不明白了，而看着吴俊和肖伟的脸色，想必也没有想明白。    “这个……反正就是要去啊，你们就不要多问了。”    吴俊没有解释，但是心中却是嘀咕：如果我不去，那梦魇灵符怎么施展呢。    “咚咚咚……”    “进来。”    这个时候，敲门声音响起来，只见两个很是靓丽的女孩，带着迷人的微笑，从门外走了过来。    “嘻嘻，佳佳，你果然在这里呀。”    一个有着一头竟敢短头发，上身穿着一件白色无袖衫，下身穿着一条黑色喇叭裤女子，主动开口。    “思思，琪琪，你们来的可真快。”王佳主动起身，迎了上去。    “吴俊，好久不见啊。”    齐思思主动对吴俊开口打招呼，而另外的一个穿着一身运动装，有着一头乌黑的长头发的琪琪也主动开口。    两人都是新闻方面的人，家庭背景也不简单。齐思思和王佳从小就是闺蜜，而张琪却是齐思思的表妹，从小就喜欢粘着齐思思。    “嗯，我就知道王佳找的是你们两个。来，我给你么介绍一下，这位是杨涛，你们叫涛哥就好了，另外那位是肖伟。”    吴俊对于杨涛的介绍，顿时让思思和琪琪两人顿时眼前一亮……"
    }, {
        "chapter": " 第78章 波澜酒吧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165736.html",
        "content": "    “涛哥，你就是涛哥。”    琪琪主动上前，大大的眼睛仔仔细细的打量着杨涛，仿佛好从杨涛的身上看出一些不同的东西来一般。    作为思思的表妹，而且还时时刻刻都粘着思思的存在，这小丫头自然也是知道的杨涛的。    “听说你的医术很厉害，可是我怎么看不出来呀。”    这丫头似乎很是纯真，没有半点的做作，想到什么就直接问了出来。    “琪琪。”    思思很是不好意思的给杨涛扔过去了一个歉意的眼神，并且开口低声对着琪琪呵斥了一句。    “没事，这丫头还真是直爽，这性格很不错。”    杨涛微微一笑，自然是不会介意这点呢。而且今天说不定还要稍微的利用一下这两个丫头，此刻这样的小问题，杨涛自然是不会过多的去在意。    “对了，你们饿不饿？要不要叫点东西吃？”    杨涛很是有风度的开口，好歹等会可是要人家帮忙来着。    “我们不饿了啊，听佳佳说要一起去玩来着。我们这才过来的，要不然都打算直接窝在家里看电视啦。”    思思笑嘻嘻的开口，而一边的琪琪却是也没有忍住：    “听说是去波澜酒吧哟。以前我都想去，可是思思姐姐一直都不同意。嘻嘻，这次佳佳姐姐竟然主动叫我一起，还真是让人感到意外啊。”    “你这丫头，这次是因为涛哥他们过来了，我们就去看看，如果你们不吃东西的话，那我们就走吧。”    王佳没好气的笑骂了一句，然后看了看杨涛一样，发现杨涛微微点头后，直接站起身来，朝着一边门口走去。    “好耶！”    琪琪发出了一阵欢快的笑声，也不避嫌，直接挽着杨涛的胳膊。在一边很是好奇的开口问道：“涛哥，你医术那么厉害，你看看，我脸上的斑点能够消掉么？”    琪琪指着那完全可以忽略的斑点，很是认真的开口问道。这让杨涛差点直接翻出一个白眼了，要不是自己视力还可以，这压根就看不到好不好。    “还有，你说我这下巴，如果不开刀的话，能够直接让它稍微变尖一点么……还有还有……”    琪琪此刻完完全全化为了一个问题宝宝，而且还很是直接把杨涛当做了一个美容方面的医生一般，不断的问东问西。    “琪琪，涛哥是医生，但是也不是专门管美容的啊。”    吴俊露出了一丝无奈的笑容，在一边忍不住开口提醒道。    “啊？我知道啊，但是涛哥不是很厉害的么？你看看，王伯伯那么严重的病，他都能够治好，像我这样的小问题，涛哥一定能够搞定的。涛哥是吧？！”    汗，这女孩子的逻辑思维，一般人还真是跟不上啊。    “涛哥就是涛哥啊，这才见过一面呢，就直接这样了……”    肖伟在一边很是佩服的开口，不过那话语，怎么听都感觉充满了浓浓的妒忌和向往呢。    “佳佳，今晚到底有什么事情？”    思思快步几下，和王佳并肩而行，而且还很是好奇的小声的对着王佳开口问道。    她才不信，要是没有什么事情的话，会突然叫自己一起去波澜酒吧。那地方老板是谁，她自己可是无比的清楚，也是知道刘辉和吴俊根本就不是很要好来着，此刻怎么就会突然过去呢。    “真心没有什么，就是涛哥过来了，想体验体验所谓的夜生活。你看看，要不然我一个女人陪着，有点不像话吧。所以咯，就把你们这对美丽靓丽的姐妹花叫来了。”    王佳微微一笑，并没有说出具体的事情来。如果真的如同涛哥说的那样的话，那自己根本就不用多想，到时候她们两个人，自然是会主动发朋友圈的。    如果不是那样发展的话，到时候在说出来就好了。也不急着这一时的！    “真的么？”    齐思思面带狐疑，可是王佳坚持这样说，她也没有多问，内心想着，如果真有什么事情的话，到时候也会知道的。    六个人，一辆车，开车的自然是肖伟。而吴俊和几个美女挤在了后座上面，还时不时的被埋怨，说他又胖了。对此，吴俊也只能够保持沉默。    波兰酒吧，绝对是规格最高的酒吧之一。这可是刘辉的大本营，自然各方面的条件都是最好的。    而且能够到来这里的人，每一个身份都不是那么的简单。最起码，如果是一个普通的白领的话，那是没有资格进入这里来的。当然，身材火爆的女白领除外。    整个酒吧内部很是庞大，这是省城中最高的一栋楼，一共三十六层，而这酒吧却是整个三十三层都是。    不论是周围的风景，还是酒吧里面内部的装潢，都能够称得上壕这个字！    “涛哥，三十三层就是了。波澜酒吧被刘辉设计的很不错，这一点我也很是佩服。就是一个简单的词汇，大气！整个酒吧一眼望去，就是一个大厅。当然，也有其他的小包厢，不过主要玩的话，都是在大厅中的……”    至于包厢里面是做些什么的，吴俊不用介绍，周围的人都能够醒悟过来。    “所以我们等会进去后，一眼就能够找到山木次郎。当然，这也是刘辉的底气，在这酒吧之间，安全问题是不用多想的。”    这点吴俊没有过多的介绍，因为他们此刻已经来到了三十三层门口了。整整三道安检，这样的规格，那也是没的说了。而且每一道都很是仔细，男女分开。    而且如果有疑问的话，还有女士专门换衣服的地方……总之，只要你身份符合了，那么进来的话，你就能够得到最好的享受。    “哦？！吴少爷。”    等到杨涛几人靠近的时候，那在安检的如同保安的人，顿时微微一惊。然后连忙对着吴俊微微鞠躬打招呼。    “嗯，这几个都是我的朋友，需要安检么？”    吴俊略微点头，表示致意。同时趋势很是淡淡的开口，指了指周围的人。    “当然不用，吴少爷自己带朋友过来玩，我们老板一定会很高兴的。”    那保安顿时挥手，后面几道安检的人立马致意。直接放行。吴俊和杨涛等人，直接朝着里面走去。    “老板，吴家的吴俊到了。”    见到吴俊等人进去后，那保安顿时通过耳麦，对着里面的刘辉报告到……"
    }, {
        "chapter": " 第79章 你讨厌哪个？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165737.html",
        "content": "    “老板，刚刚得到报告，说吴俊过来了。而且还带来几个人一起，一共三男三女。”    在最靠近里面周边的一间办公室中，一个很是迷人的女子轻轻敲了敲门，进来后轻声对着正在闭目的刘辉开口说道。    “哦？！”    刘辉猛然的睁开了双眼，双手在办公桌上面敲了敲，然后直接在键盘上面波动了几下。顿时，显示器上出现了刚刚吴俊等人经过门口的画面。    “果然，杨涛也过来了。我还真是好奇啊，这个杨涛到底是什么人，吴家竟然都能够为了他做出这样大的让步。”    对于杨涛，刘辉自然是去查探过了，知道对方仅仅是一个医生。不过他总感觉，有其他的事情他不知道。    因为同样的，听说杨涛以前是在部队的时候。他也详查了，和肖卫国得到的结果是一样的，权限不足。    而且，就在昨天，他从马文亮那里得到了消息。刘潇河竟然对这杨涛很是不爽，既然都被刘潇河盯上了，那刘辉自然是懒得去多管杨涛了。因为在他看来，一个小小的杨涛，和刘潇河对上的话，那完全是自寻死路。    “走，我们去看看这个吴少爷。”    刘辉直接起身，端起了桌子上面的红酒杯，很是优雅的出门。    “哇塞，吴俊，这里果然不错呀，个个都是美女啊。好多大长腿……”    肖伟一进来，就感受到了里面那火热的气息。布局真的很不错，有很多小小的圆形的吧台，能够让里面的人随意的环绕着。这也相对来上，增加了个人的交际圈。    同时周围还有很多卡座，这样的布局，看上去很乱。但是却很符合人们的就近原则，能够最大的让人找到自己的位置。    “哼，肤浅。”    一边的琪琪听了这话后，顿时紧了紧自己抱着杨涛的胳膊，很是自信满满的挺了挺胸。不得不说，这丫头长的还真是不错，某些地方也是有模有样的。    “额……呵呵……”    肖伟不好意思的笑了笑，不过一双眼珠子，却是感觉有点忙不过来，左顾右看的，似乎每个女子都很有特色。    而在场的男子，没有个要么就是有不菲的身价，要么就是有让人畏惧的背景。或者是社会名流！    “哇塞，姐姐，我没有看错吧。那两个人，是苏玉和田霞么？天啦，我竟然在这里看到了她们。”    吴俊在一进来的时候，就看到了山木次郎。所以此刻已经默默的慢慢的带着杨涛朝着那边而去。    而一边的琪琪则是无比的激动，因为看到了两个算是比较有名的女明星。一个叫苏玉，一个是田霞。    两个人都是新生代明星，同时都是因为演了一部叫做《青春之上》的励志电视剧而被广大年轻人所认知。    也算是有些名气，最起码在年轻人中，基本上很多人都认识他们。    “我们要不要过去签名啊？！”    琪琪显然很是激动，看着那边跃跃欲试的模样。    “是么？”杨涛却是略带疑惑的看着一边的吴俊问道。    因为那两个女明星的周围，此刻有着两个男子，其中一个很是魁梧，看上去应该就是所谓的报表，而且那很是独特的鼻子下面的小胡子，一看就让人想到是小鬼子。    “是的。”    吴俊自然知道杨涛问的那是不是就是山木次郎，顿时给出了肯定的回答。另外一个年轻的男子，很是帅气，眼中里面充满了傲气。不过他隐藏的比较深，一般没有展现出来。    “那我们坐坐。”    杨涛顿时找到了最的卡座，直接坐了进去。    吴俊和肖伟自然是跟着坐了上去，王佳也没有列外。这让思思和齐齐都很是纳闷，不过对方都没有前去，即便琪琪很想去要个签名，但是却也主动靠着杨涛坐了下来。    “涛哥，你到底是来干嘛的啊？”    琪琪很是好奇的开口，大大的眼中里面不断的有这狐疑的神光在闪烁。这次本来出来就很突兀，而且杨涛的行为，也让她感到有点琢磨不透。    “啊？我就是过来喝喝酒，看看戏啊。”    杨涛很是诚恳的开口，而且还直接顺手打开了一瓶鸡尾酒，朝着琪琪递了过去。    “姐姐~”    琪琪没有直接接过去，却是带着一阵征求的目光朝着一边的思思望去。    “就一瓶哟。”    “谢谢姐姐。”    听到思思的认可的话语后，小丫头才得意的吐了吐舌头，接过了杨涛手中的鸡尾酒。    “看什么看？人家才是大二的学生，自然是不能够任性的呀。”    看着肖伟很是古怪的望着自己，琪琪顿时没好气的白了肖伟一眼。    “对了，琪琪，那两个什么苏霞……”    “错了，是苏玉和田霞。她们两个可是一起出道的哟，同一家公司，都是演了同一部戏《青春之上》之后才火起来的。不过现在看来，田霞人气更加的高。”    琪琪在一边纠正道，同时还有点惋惜的开口。    “哦？田霞一定就是那个身材比较火爆的吧。”    远处，两个女子中，有一个人穿着很是大胆。深v无袖加包臀，让对面的小鬼子眼睛止不住的朝着某个地方瞄去。    而另外一个，穿着一件白色的连衣裙，比较得体，如同邻家小妹一般，看上去很是清纯。    “对啊，就是那个。她可是有很多绯闻，还说和新上的那部戏的导演有一腿，都说她是靠身体才能够上位的。而且同时还在打压苏玉……”    一说到自己感兴趣的话题，琪琪就叽里呱啦的说个不停，突突突的如同机关枪一般。    “那就是说，你不怎么喜欢那个什么田霞咯？！”    杨涛嘴角划过了一丝古怪的笑容，反正也没有其他比较好的人选，那此刻就不如选了那个田霞吧。    “何止我不喜欢啊，我完全就是讨厌她好不好。真是的，你看看苏玉多好啊。其实我和你说，苏玉的身材一点都不田霞差，完完全全就是她不喜欢那样露罢了。”    小丫头顿时为苏玉打抱不平了起来，而且还有点夸张的舞动了自己的小拳头……    “嗯，这我就知道了。”    杨涛给出了一句让所有人都莫名其妙的话题，突然眼前一亮，刘辉的身影，直接出现在了他们的视线中……"
    }, {
        "chapter": " 第80章 等的就是这个机会",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165738.html",
        "content": "    端着高脚红酒杯，一边有着一个带着眼睛的知性美女相陪。边走还时不时的和周围的人打着招呼，这个酒吧的主人，刘辉，嘴角带着微笑的来到了杨涛等人的面前。    “吴俊，还真是没有想到，今天你竟然有这样的雅兴，来我这里喝一杯。王佳，你好……”    刘辉主动开口，和吴俊还有王佳打了招呼。但是并没有直接和杨涛还有肖伟打招呼，仿佛没有看到两人一般。    “这两位一定就是思思和琪琪了。”    对于刘辉能够认识自己，思思和琪琪都没有半点的意外。作为一个高官的儿子，如果想要知道自己的身份，从她们进门的时候才开始查的话，现在也会有结果了。    “哦？这位是杨涛啊，还有肖伟是吧……还真是有段时间没有见到了……”    知道这个时候，刘辉才装作刚刚注意到两人一般，这样的冷落，完完全全就是一种轻视。    不过杨涛却是一点都不在乎，微微点头，表示致意。    看着杨涛没有起身，周围的其他人也都没有起身。即便是刚刚打算起身的吴俊，都被王佳暗中拉住了。    场面顿时有点尴尬了起来，刘辉怎么都没有想到。吴俊竟然这点面子都不给他，起身打个招呼都没有。    “刘辉，我们今天就是来喝喝酒的，你这样的大老板一定很忙，所以也就不用特意招待我们了。”王佳冷冷的开口，她对于刘辉，可是没有什么好感。    更何况，她可是吴俊未过门的媳妇，所以也不用特意的在乎刘辉。只要两个人之间没有太大的冲突，基本上是不会有任何的交集的。    “呵呵~既然难得到了我的地方，那我自然是要略表诚意的。最起码，今天你们在这里的消费，全部都免单吧。当然，如果你们还有什么其他的要求的话，也同样免单哟。”    最后这句话，刘辉是故意对着吴俊说的。虽然不能够直接和王佳撕破脸，但是略微咚咚嘴皮子，让吴俊和王佳出现点什么小矛盾，他刘辉还是能够做到的。    果然，这话一出口，王佳的脸色就变的不好看了起来。刘辉刚刚那话里的意思，也太过漏骨了。    “那就谢谢刘少爷了。”    看着王佳有要发火的趋势，杨涛顿时主动开口，带着一丝微笑，还直接端起了手中的酒瓶，对着刘辉举起来，略微致意了一下，然后喝了一口。    刘辉微微一愣，完全没有想到杨涛竟然会这样主动的开口；不过他毕竟是见过了风浪的人，瞬间就恢复了过来，对着杨涛也微微举杯，喝了一口杯中的红酒。    “对了，杨涛，我可是听说了，你想要承包云山。刚好，那边可是你的对手，山木次郎。你这次过来，不会是专门来找他的麻烦的吧？！”    刘辉摆出了一副刚刚才想到这事情的模样，嘴角带着一丝耐人寻味的笑容。    “如果是那样的话，那还请你不要闹太大哟。要不然我面子上面过不去的，当然，如果是小摩擦的话，那我完全可以当做没看见的。玩的愉快……”    刘辉说完这些后，并没有给杨涛等人开口的机会，直接转身，朝着一边走去。    “老板，他们真的是过来找山木先生麻烦的么？”    一边知性女子很是好奇的开口问道。    “放心，即便杨涛有这个想法，吴俊也不会让他这样做的。”    刘辉没有回头，面带笑意，不断的和其他的人打招呼，嘴里却是不急不慢的回答了女子的话。    “涛哥，这家伙到底是什么意思？难道你真是来找那小鬼子麻烦的么？”    琪琪的双目中充满了兴奋的光芒，想想这事情，她就感到无比的刺激。    “不是吧？！”    思思也好奇的看着一边的杨涛，然后对着王佳抛出了询问的目光。    “你们可不要多想，我就是来喝喝酒，看看戏的。我这样善良的小农民，怎么可能做出这样的事情来？”    杨涛时不时的盯着山木次郎，嘴里不急不慢的回答着琪琪的问题。    “真的么？可是我怎么感觉这里面很不对劲呀。”    小丫头显然不想就这样的放弃，她想要听到她心目中那能够让他感到无比刺激的答案，在杨涛的耳边穷追不舍。    “真心的啦，不过我突然有种感觉，那个小鬼子等会应该会出现好戏。”杨涛再次端着瓶子，小小的喝了一口，很有感慨的开口。    “你怎么知道的？难道你有其他的暗手？”    琪琪两个耳朵都竖起来了，一双眼睛直接对着山木次郎看个不停。同时还在周围不断的搜寻，看看有没有什么可疑的人，能够成为杨涛的暗手。    “丫头，你真的想多了。对了，吴俊，那小鬼子懂中文么？”    杨涛才想到这一点，如果没有的话，那自己动用梦靥灵符的时候，会不会出现其他的问题啊?    “会，而且还很不错。小鬼子们一般都没有忘记他们所谓的*****圈，所以基本上很多小鬼子的高层，都会懂中文的。”    吴俊的回答，让杨涛心中立马放心了起来。    远处，山木次郎在不时的和两个美女两天，时不时的喝酒，看上去很是有绅士风度。不过此刻却是起身了，脚步略微有点轻浮。    一边的那保镖想要直接扶着他，却是被他拒绝了。而两个美女也是微微一笑，并没有跟随，那模样很是明显，是要去上厕所。    “我去下厕所。”    杨涛看到这个后，心中顿时一喜。自己等的就是这个机会，于是也立马起身，说了一句后，直接朝着厕所走去。    “你们不要跟来。”    在起身的那一瞬间，杨涛还特意开口补充了一句。    “这……那个小鬼子好像也去厕所了？涛哥不会是想……”    肖伟怪叫了一声，原本那也想要起身的身体，顿是再次坐了下去。    “应该不会吧。”    吴俊有点不敢肯定的开口，可是刚刚杨涛说了不要他们跟着，他们也不好就这样跟着过去。    “放心吧，涛哥一开始就说够了，不会做出什么过激的事情，我想应该不会的。”王佳却是对杨涛比较有信心，或许是女人的直觉吧。    杨涛直接略微加快了脚步，比山木次郎提前进入了洗手间，他的这一动作，顿时就被周围酒吧的保安注意到了。而刘辉在办公室中，也察觉到了这一点。    “杨涛啊，你不会真的要做出点什么吧？”    刘辉双目中，带着嘲讽……"
    }, {
        "chapter": " 第81章 你袖子湿了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165739.html",
        "content": "    如果杨涛真的敢动手的话，那刘辉可不会如同一开始他说的那样，看事情的大小而选择不同的态度的。    只要杨涛动手，那刘辉就会用最为极端的手段。哼！既然刘潇河也看不顺眼，那自己借着这个机会，送刘潇河一个人情，这又何乐而不为呢？    “涛哥先进去了，难道真的会发生什么么？”    琪琪无比激动了起来，而且还直接拿出了手机，打开了摄像头，对准了一边厕所的门口。    “琪琪，你能不能不要这样。”    思思很是无语，有这样奇葩的么？对着男洗手间投拍，这行为，还真是直接让齐思思醉了。    “嘻嘻~表姐，没事的啦。”    琪琪吐了吐小舌头，很是调皮的回答了一句，但是手中的动作却是没有丝毫的要停止的意思。    “那小日本就要进去了。”    肖伟很是紧张的开口，整个人身体都已经紧绷了起来，如果杨涛真的动手的话，那他一定会不顾一切的冲上去的。    “佳佳。”    吴俊看了看王佳，对方用力的点了点头。显然二人也是做好的最坏的打算，如果真的出现什么问题的话，那他们也只能够力保杨涛。    “这厕所都这样的豪华，还真是有钱啊。”    杨涛直接在里面方便了起来，周围有其他的人。不过看样子，应该是一个客人，只不过刚好在方便罢了。    不过杨涛的嘴角，却是划过了一丝古怪的笑容。他完全能够看到对方耳朵里面的隐形耳机，显然这是吴俊的人。    “哼，如果就你们这样都能够抓到老子的把柄，那老子得到的那些手段岂不是太没用了？那老子这侦察兵王，岂不是白当了么？”    杨涛心中慢慢的计算着小鬼子要到来的时间，他的行动很简单，仅仅是对着小鬼子动用一张梦靥灵符罢了。    “舒服~”    杨涛再次发出了一阵陶醉的语气，浑身抖动了几下，然后收拾一下，方便完毕，朝着洗手台走去。    而这个时候，刚刚在杨涛身边的那个客人一般的保镖，也是直接默默的跟着杨涛来到了洗手台。    他的耳麦中，同时响起来了同伴提示的声音：“山木先生马上就要进来了。”    报表内心有点激动，这可是很重要的时刻，这杨涛如同真的要动手的话，恐怕就是趁着这个机会了。    所以保镖无比的小心，整个人的注意力，都放在了杨涛的身上，以至于自己的衬衣的袖子全部被打湿了都没有察觉到。    “还真是业余啊。”    杨涛内心暗叹，有点不明白为什么刘辉会找这样的业务的人员过来。这样的破绽都漏出来，显然有点太不专业了吧。    啪啦~    一阵很是清脆的脚步身直接穿了进来，这点就不得不说这酒吧的装潢了。外面无比的热闹，但是这厕所里面确实异常的安静，隔音材料用的成分很足啊。    一只蹭凉的皮鞋，带动着一个不到一米七的帅气男子走进了洗手间的门。    山木次郎心情很是不错，虽然在承包云山的过程汇总受到了一点点的小曲折。但是很显然，他依旧是成功了，这样的话，家族里面的人应该会很满意。    而且今晚的那个两个小明星还真是不错，比自己大和名族的女人，可是正点多了，一想到这事情，山木次郎就感觉到浑身一阵阵的燥热。    “来了。”    那保镖神经绷的紧紧的，完全处于爆发状态，只要杨涛出现什么过激的趋势的话，他就会不顾一切的上去。而下一秒钟，自己的同伴也会出现的。    “喂，帅哥。”    让那保镖没有想到的是，这时候杨涛竟然对这自己开口说话了。    “啊？！你是对我说话？！”    保镖顿时感觉蒙圈了，还以为自己被发现了。脸色顿时都变得有点不好看了起来，而一边的山木次郎，在不断的朝着自己这边走近，离自己也就最多六个身位的样子。    “呵呵，你袖子都全部湿透了。”    杨涛露出了一丝友好的笑容，然后伸手，在墙壁上抽了一些插手的纸巾，弄干了手后，一只手直接伸进了自己的口袋中，扣住了一张早就准备好了的梦靥灵符，真气随即引动。    “啊？！”    保镖低头一看，果然是这样，顿时他整个人都有点慌乱了起来。内心却是无比的担忧：刚刚被这家伙发现了？他刚刚的眼神和笑容是不是在嘲讽自己呢？应该是的！    而这个时候，杨涛已经直接转身，朝着山木次郎迎面走去。而握着梦靥灵符的右手，也已经拿了出来，很是自然的摆动着。    一步，两步……    杨涛和山木次郎肩并着肩！    “不好！”    保镖立马反应过来，从刚刚内心的担忧中恢复过来，直接想到了此刻自己的任务。顿时急急忙忙惊恐的转身，脚步发出了巨力，朝着身后大大的迈出。    他内已经闪电般的思考明白了，如果刚刚杨涛察觉到了自己的身份的话，那自己岂不是是被他故意打乱的。这样的话，杨涛已经动手了！    “呼~”    梦靥灵符，在这一瞬间被杨涛直接发动。杨涛的右手很是自然的摆动，似乎是由于喝了酒，没有注意，很是轻微的碰到了山木次郎的衣服上面。    山木次郎也没有在意这点，毕竟他自己也喝了不少酒了。想着那两个小明星，心情还是蛮不错的。    接着，山木次郎感觉到自己的身上突然出现了一股清凉的气息，而且自己的耳边顿时想起来了一阵很是隐晦，但是却是无比清晰的声音。    “碰！”    保镖奋力的转过身来，此刻山木已经来到了他身后的位置了。所以保镖直接撞到了山木的身体上，山木次郎整个人都后退了好几步，最后一屁股做到了地上。    而此刻的杨涛，已经来到了门口，很是好奇的转过头，似乎是想看看，到底发生了什么。    而外面，顿时冲入了十几个保镖。但是看到门口的杨涛后，他们立马惊呆了。这尼玛，和自己想到的情况不一样啊……"
    }, {
        "chapter": " 第82章 好戏开始",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165740.html",
        "content": "    “巴嘎，你到底是怎么看路的？！”    即便是心情再好，此刻的山木次郎也立马发飙了起来。    “对不起对不起，山木先生，你没事吧！”    保镖看清楚自己撞到的人后，顿时整个人背后完全被冷汗打湿了。急急忙忙的鞠躬赔礼道歉，竟然都没有主动上前去扶山木次郎一把。    “你们是这里的保镖么？那里好像出现了纠纷，你们还不去调解？”    杨涛嘴角划过了一丝很是隐晦的嘲讽，好心好意的提醒道。    “那个帅哥，你还不先扶起人家么？！”    最后杨涛在转身前，还主动提醒了一下那个在不断鞠躬的保镖。这是保镖才醒悟了过来，立马上前，把山木次郎护了起来。    “哎，自己真是笨，还好那人提醒了自己。”    保镖此刻，心中竟然对杨涛升起了一丝丝的感谢来。不过瞬间，他想到了对方是杨涛后，内心却是变得无比的古怪了起来。    “几位让让哈，这事情我也没看到，我已经要出门了，所以帮不了你们什么。”杨涛再次开口，总算是唤醒了还处于蒙圈状态的众保镖，然后飘然离去。    “巴嘎，你们到底是在搞什么？！”    山木次郎直接咆哮了起来，而周围的保镖不断的对着耳麦朝着刘辉汇报。    “老板，我们的人撞到了山木先生……”    “是……是……杨涛没有什么动作。”    “好！”    保镖们顿时手忙脚乱了起来，而且还有人直接去拿衣服什么的。刘辉也是满脸古怪的直接再次从自己的办公室出来，朝着洗手间走去。    “啊？！涛哥，你这么快就出来了？”    看着已经回来的杨涛，几人双目中都写满了好奇。    “我就是去上个厕所啊，要不然咧？！”    杨涛自然知道这几个人想问什么，但是这事情，自己还是不要说出去的好。    “可是那山木次郎才刚刚进去啊~”    肖伟有点不信，直接在一边狐疑的盯着杨涛，仿佛想要从阳台身上看出点别的什么才好。    “我知道呀，我就是去上洗手间，你们还以为呢？！哦，对了，刚刚山木次郎和一个人好像撞到了，不过我已经走到门口了。具体情况还真是不知道了。”    杨涛直接在原来的位置坐下，然后直接重新开了一瓶酒，喝了一口。这酒还真是不错，反正是免费，不喝白不喝。    “这个我们看到了，刚刚看着那么多保镖围上去，还以为出什么事情了呢。可我们还没有起身，就看到你出来了……”    吴俊也异常的纳闷，难道真的就如同杨涛说的一样，他什么都没有做么？    吴俊对着王佳看了看，从对方的眼中也看到了同样疑惑。    “呵呵，你们看看就好了。我说了，我们今天就是来喝喝酒，看看戏。”自己可是什么都安排好了，该做的也做了，剩下来的时间，自然是看戏咯。    而且还要让这两个丫头都好好的看，要不然，干嘛特意叫上他们呢？    几个人你看我，我看你，但是都想不通杨涛葫芦里到底卖着什么药，顿时也只能够好奇的继续边看边聊边喝……    很快，刘辉就来到了洗手间。    而这个时候，山木次郎也已经在周围其他的服饰下，从新换好了一套衣服。    “山木先生，真是不好意思，是我的手下不小心冲撞到了您。如果你有什么要求的话，我一定会满足你的。”    刘辉无比诚恳的开口，脸上带着一丝淡淡的微笑。    “没事，既然是刘辉你的人，那想必也是不小心的吧。”山木次郎看都没有看那脸上有着几个红彤彤的巴掌印记的保镖，反而做出了一副大人不计小人过的姿态来。    “还不谢谢山木先生。”    刘辉呵斥了一句，那保镖一手捂着脸，直接不断的鞠躬：“谢谢山木先生大人大量……”    但是周围的保镖可是心中不是滋味，刚刚这个小鬼子可是直接啪啪啪的几个大嘴巴子过去，煽得自己那兄弟的一边脸都红肿了啊。    “滚下去吧，以后小心点。”    刘辉呵腿了那保镖后，再次说了几句好话，似乎还做出了什么承诺。这才让山木次郎的脸上浮现了一丝满意的神色。    山木次郎去方便了之后，朝着自己的座位那边走去。而刘辉却是直接疑惑的朝着杨涛这边望了一眼，接着才回到了自己的办公室里面。    “你说，当时的情况到底是怎么回事？！”    办公室中，那个脸上红肿的保镖，已经提前被带了过来；周围还有几个是当时在门口的保镖。    “事情是这样的……”    保镖不敢有丝毫的隐瞒，直接一五一十的说出了所有的经过。    “你们进去的时候，真的是看到了杨涛到了门口了？”    听了那个保镖的话后，刘辉的眉头皱了皱，直接对着周围的其他的几个保镖开口问道。    “是的，老板，我们都肯定。”    几个保镖不敢多说，直接说出了他们看到的。    “难道杨涛根本就没有打算动手，或者说是提前去踩点？！”    一边的知性女子，很是纳闷的开口。    “我也不知道，如果真的是这样的话，那杨涛似乎真的没有要打算动手。不过……我总感觉，这里面有点不对劲。”    刚刚几个人的话，他都听了，可是依旧没有找到丝毫的破绽。如果是一个人这样说的话，他或许会多想，但是这么多人，而且从时间上算的话，他们说的都是正确的。    如果杨涛要动手脚的话，绝对不可能在这样短的时间内，做出什么手脚来。刘辉揉了揉自己的额头，实在是想不到，这里面到底有什么是让他不对劲的。或者说，是对于杨涛当兵的身份查不到的原因，影响了他的判断么？！    “涛哥，好无聊啊，要不然我们走吧。”琪琪小丫头见没有什么好玩的，就是在喝酒，而且她手中的那一瓶也已经喝完了，顿时有点不耐烦了起来。    “等等，我们刚刚还只是喝了酒，戏还没有看呢。这不，好戏立马就要开始了么……”    杨涛再次递给了琪琪一瓶鸡尾酒，这次小丫头可没有征求表姐的同意，直接拿过去就喝了起来。    而此刻，一边的山木次郎，也已经漫步回到了自己的位置上面……"
    }, {
        "chapter": " 第83章 响亮的把掌声",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165741.html",
        "content": "    “苏玉，难道你现在还没有明白么？现在的社会就是这样，虽然很多人骂我，但是你看看，我现在多么的火啊？！”    在山木次郎去厕所的这段时间里面，田霞在一边小声的给苏玉做着思想工作。因为这次她知道，山木次郎可不仅仅是看上了她，而且对苏玉的兴趣更加的巨大。    这不，田霞此刻在做着苏玉的工作么？因为她已经知道，这背后的主人是刘辉，刘辉是什么身份？自然在娱乐界要找到什么朋友的话，自然是很轻易就能够找到的。    如果能够搭上这条船，那自己以后会更加的有名气。会大红大紫，前途和钱途都不可限量。    所以此刻趁着这个空档，田霞立马就劝起了苏玉起来。    “苏玉，我们都是一起的，难道你没看到我和你的差距么？女人，就是应该利用自己的优势难道不是么？”    看着苏玉似乎不为所动，田霞并没有放弃，而是继续在一边不断的开口。    “我们的身材都差不多，这点你是知道的，而且你更加的清纯。如果这次你同意了，那以后你的前途，一定不是现在的我能够比的。你想想看……这段时间你度过的日子，是你想要的么……”    田霞并没有放弃，而是在循循善诱。她早就有了计谋，而且也得到了某些人的承诺，只要是能够让山木次郎开心，那她会得到很多的好机会。    “田霞，你不要说了，你知道我的底线的……”    苏玉让田霞说的面目通红了起来，她很是诧异的看着这个曾今的好姐妹，完全不能够理解，为什么对方会变成现在这个样子。    太过陌生，为了目的，竟然什么都能够出卖，这太可怕了。    “底线？傻瓜，你现在难道还不明白，你那些所谓的底线是多么的可笑么？”田霞嗤笑了起来，这段时间，她早就看明白了。    只有自己不断的往上爬，提高自己的身价，这才是王道。所谓的底线？所谓的清纯，在这个圈子里面，都是大红大紫的垫脚石。    “苏玉，不要怪当姐妹的没有提醒你。等会你看着我就好了，男人嘛，其实他们想什么我们都知道，只要让他们开心就好了，这点其实一点都不难。”    这个时候，她们都已经看到，山木次郎直接朝着这边走了回来。田霞顿时换上了一副笑脸，并且再次对着苏玉开口低声快速的说道：    “要不你先看看我的，其实你看看就知道该怎么做了。就是让他们沾点便宜罢了。”    “哎哟，山木先生，你怎么去了这么久呀。”    田霞顿时换上了一副让人听着立刻就要起鸡皮疙瘩的声音开口，整个人也朝着山木次郎的身上直接贴了上去。    “哟西，小乖乖，你是不是久等了呀？”    山木次郎双目中突然闪过了一道精光，死死的在田霞的身上来回不停的移动起来。    并且，一只手已经直接在攀上了田霞的腰肢，直接朝着后背下方慢慢的蔓延下去。    “那是，我可是想要和山木先生好好的喝几杯的。”    田霞一点都没有感觉别扭，嘴里说着好听的话的同时，还对着一边的苏玉使了一个眼色，仿佛在说：看到了么？其实就是这样的简单，随便让他们沾点便宜就好了。    “哟西，这个很不错。”    山木次郎的手，已经达到了下面的突出部位，而且冷不防的直接用力。这让田霞顿时大惊，不过却是克制住了，并没有叫出声音来。    “山木先生，你好讨厌，人家都有点疼了啦~”    田霞的声音，很是撒娇的在山木次郎的耳边响起来。这好像让山木次郎更加的激动了起来，手中的力道也在不断的加大。    “这……”    苏玉顿时感觉俏脸如同火在燃烧一般，她没有想到，田霞竟然会是这个样子。这可是公众场合啊，怎么能够做出这样的事情来。    “是么？难道你不喜欢么？”    山木次郎露出了一丝不开心的语气，而且手上的力道顿时变轻，似乎有种要离开的趋势。    啪！    田霞顿时拿出了自己的手，再次把山木的手按了下去，嘴里连忙开口：“怎么会，山木先生这样的有力量，人家好喜欢的。”    啪！    “哟西，真的么？！”    山木次郎的手，再次用力，而且比一开始的时候，力量还要重了几分。    田霞的脸色微微一边，感到了吃痛。但是立马却是再次用微笑掩饰了过去，而且还很是仰慕的开口道：“那是自然，人家最喜欢山木先生这样强大的男人呢。”    而且，田霞的一只手，已经开始在山木次郎的胸膛画着圈圈了。    “哟西，那我们玩玩游戏怎么样？”    山木次郎似乎无比的开心，手中的动手柔然了很多。同时另外一只手，向着上面的高地而去。    “好呀，只要山木先生开心，人家什么都依你。”    田霞心中一动，也激动了起来。而且还时不时的对着一边的苏玉使眼色，让对方不要错过这次大好的机会。    她相信，只要她们两个人一起联手，那这个小鬼子，还不是很快就让她们吃的死死的么。    “哟西，这可是你说的哟。”    山木次郎已经开始上下起手了起来，并且动作很是柔软，让田霞都感觉无比的舒服。    “那是，都挺山木先生的。”    田霞无比的得意，顺着山木次郎的话语逻辑开口接话。    “哟西，这太好了。那你帮我……”    山木次郎邪笑，直接在田霞的嘴边开口说道。他的内容无比的污秽不堪，让一边的苏玉听到后，顿时直接后退了一小步，感觉自己都没脸继续带着了。    以前就听说小鬼子这方面很变态，这次还真是领教到了。山木次郎，竟然是要在这里，当着其他人的面，直接把田霞正法，而且还有很多动作，要让田霞主动配合。    “这……山木先生……”    田霞露出了一丝苦笑，她随让能够接受陪山木次郎一晚，但是要在这里，挡着所有人的面，就那啥的，这也让她不能够接受。    “啪！”    很是突兀，没有丝毫的前兆，一声很是响亮的巴掌声音，顿时充斥在了整个酒吧里面。    “呀，好像那边有戏看了。”    杨涛端着酒瓶，微微喝了一口后，主动开口提醒了起来……"
    }, {
        "chapter": " 第84章 有点凶残",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165742.html",
        "content": "    “嗯？是么？！”    琪琪这丫头，刚刚又喝了一瓶了。虽然仅仅是鸡尾酒，可是此刻的她，已经也有点略微上头了。    不过刚刚那一声巴掌打响的声音，也是完全吸引住了小丫头的注意力。琪琪直接转过身去，好奇的朝着响声传来的地方望去。    “哇塞，那是……苏玉和田霞呀……咦？怎么看着田霞捂着脸呀，难道是她刚刚被打了么？”    琪琪很是好奇的嘀咕了起来，而一边的肖伟吴俊等人，一个个也都是好奇的伸长了脖子，朝着那边望去。    田霞蒙圈了，苏玉也蒙圈了。    周围很多人都蒙圈了，而且负责场地安保的保镖们，也都蒙圈了。他们打算上来，看看发生了什么事情。    这到底是什么人啊，竟然敢在这里闹事？还真是吃了豹子胆不成？！    可是，当他们的看到是山木次郎的时候，一个个却是迟疑了起来。因为他们知道他的身份，所以他们拿不定主意，只好直接朝着刘辉那边报告去了。    “山木先生~”    田霞下意识的捂着自己那一边火辣辣的脸蛋，大眼里面充满了水汽。她不知道自己到底说错了什么，对方竟然没有丝毫的预兆，直接就对自己动手了。    “巴嘎，你这个女人，刚刚竟然敢忤逆我。说，你到底愿意还是不愿意。”山木次郎低吼了起来，仿佛自己受到了多么巨大的委屈一般。    “山木先生，我不是不愿意，但是我们能够换个地方么，这里人实在是太多……”    啪！    田霞的话还没有说完，山木次郎的巴掌再一次狠狠的打在了田霞另外的一边脸上。依旧是没有丝毫的预兆，直接就动手了。    “天啦，竟然发生了这样的事情。小鬼子竟然打人了，而且还这样的嚣张！”琪琪的小嘴巴直接变成了‘O’形，而周围的其他人，也都好不到哪里去。    要知道，这可是刘辉的地方。要知道，这里可不是小鬼子的地盘。要知道，山木次郎他们来可还是有任务的。    可是眼前的这到底是怎么回事？为什么会这样，山木次郎为什么就这样的动手，而且还没有丝毫的顾忌？！    “嗯哼！”    杨涛看着几人都陷入了惊呆状态，顿时无奈的翻了个白眼。这可不行，如果你们全场都这样的惊呆了，那自己的计划岂不是浪费了么？！所以，杨涛故意发出了声音，对着瓶子吹了一口。    但是这声音，却是成功的吸引到了一边王佳的注意力。杨涛把握住了这个机会，顿时对着王佳使了个眼色，同时眼珠子来回的朝着琪琪和思思身上滑动了几下。    “呀！”    王佳顿时会意，立马发出了一阵比较估计的惊呼。而且已经直接掏出了自己的手机，对着那边拍了起来。    “这样的事情，我绝对不能够错过！”    “对！佳佳姐姐，你说的不错，这可是大新闻啊！”    “没错，佳佳，这可是好机会啊。”    琪琪和思思果然不愧是搞新闻的，立马就醒悟了过来。立马拿出了手机，对着那边拍了起来。    让杨涛感到不可思议的是，对方竟然还拿出了一个特制的镜头，直接套在了手机上面。    “你们坐好啊，我要靠近点。”    琪琪这丫头什么都不顾忌，立马偷偷摸摸的上前。如同做贼一般，看拍摄的同时，还时不时的看着周围，似乎害怕被人发现。    “额~佳佳，我们在这里拍，你说那刘辉会不会找麻烦啊？！”    思思略微清醒了一下，顿时想到了这里的环境，于是有点担忧的开口问道。    “放心，我在这里，他刘辉还不会乱来的。再说我们也没有做什么出格的事情！”    吴俊连忙开口，很是霸气。    “那好，我也过去了。”    果然，听到这话后，思思一颗心顿时就回到了自己的肚子里面。也连忙起身，朝着另外一个方面摸了过去。    “涛哥……”    肖伟和吴俊都很是纳闷的看着杨涛，因为杨涛此刻表现的太过镇定了，仿佛就知道会发生什么事情一般。    “先别多问，看戏吧。”    杨涛拿着酒瓶，同时也递给了几人一人一瓶，优哉游哉的和他们碰杯，很有性质的喝了起来。    “山木先生……”    田霞的眼眶中，早就充满了泪水。委屈，这实在是太委屈了。可是她更加明白，对方是什么身份，她根本就不敢得罪。    “巴嘎，你这个女人，到底做不做？！”    山木次郎脸色狰狞，无比的生气。    “山木先生，要不然我们去房间，只要你喜欢，我随便怎么样都行。”    田霞尽量让自己的声音保持一种好听的嗲的状态，可是不管如何，她的声音中都是带着那一丝丝的哭腔。    周围的人虽然很多人都认出了田霞来，但是他们都见怪不怪，也没有任何的人上前。    因为他们都知道这里是什么人的地方，而且对于他们来说，尤其是男同胞来说，田霞这样的人，还不能够入眼。充其量也就是一个援交女罢了，没有人会放在心上。    “啪啪啪~”    山木次郎左右开弓，再次大嘴巴子直接扇了上去。    “你还敢躲？！”    这其中，田霞还躲避了一下。这让山木次郎整个人更加的愤怒了，直接再次煽动了起来，而且一只手，还抓住了田霞的衣服，直接哗啦一下，撕开了一大半。    “巴嘎，你这个女人，刚刚开始不是说，只要我喜欢，什么样都可以么？怎么，现在就不可以了？！”    山木次郎冷冷的看着田霞，再次恶毒的开口，仿佛想要田霞的一个交代。    “什么？！”    而此刻，刘辉也接到了消息，顿时豁然的起身，直接朝着办公室门外走去。    “是是是，但是山木先生，这里真的不行。我求求你了，换个地方，怎么样都可以……”    田霞再次开口，语气中充满了哀求。她的脸，早就红肿了起来，看上去很是恐怖。    “巴嘎，你这个骗人的家伙，我今天就要在这里，你难道不同意么？如果不同意的话，我一定会让你消失的。”    山木次郎眼中再次闪过了一道亮光。    “额，貌似有点凶残啊。不知道等会会不会和刘辉冲突，如果这样的话，那就太好了。”    杨涛看着刘辉已经过来，顿时很是好奇的在一边嘀咕着，嘴角划过了一丝坏坏的笑容。    “山木先生，还请你冷静一下。”    刘辉看到现场的情况后，顿时眉头皱了皱，不过却还是来到了山木次郎的身前，声音有点冷淡的开口……"
    }, {
        "chapter": " 第85章 出手",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165743.html",
        "content": "    “冷静，你竟然还叫我冷静？！”    山木次郎直接朝着刘辉迈出了几步，直接冲击到了刘辉的身前。他是身高没有刘辉高，顿时却直接昂着脑袋，双眼死死的和刘辉对视着。    “你告诉我，我受到了不公平的待遇，你作为这里的主人，应该怎么样补偿我。”山木次郎异常的理直气壮。    “这个……山木先生，我刚刚到来，还是有点没有了解情况，不如我们去我的会议室，都冷静一下，然后好好的谈谈，我一定会给你一个满意的答复的。”    刘辉眉头再次皱了皱，他从来都没有被人这样的瞪着过。而且还是一个比他矮的人，这种感觉，他很不喜欢。不过想到了对方的身份，他也是暂时忍下了这口气。    “不！你们不都是说什么要公平公正么？那现在我就要在这里，你给我个说法，要不然，我哪里都不去。”    山木次郎仿佛受到了无比巨大的委屈一般，直接就僵着了。    “天啦，这小鬼子竟然还这样的有骨气。”    琪琪目瞪口呆，被山木次郎的举动和话语，完完全全的惊呆了。    “不行不行，我要先发一条微博。这小鬼子太嚣张了，我看不下去了。”    想到就做到，琪琪顿时发出了一条名为‘小鬼子理直气壮，打人还说自己委屈’的微博，立马就被发送了出去。    做完这些后，琪琪再次把注意力放到了眼前的事情上面。双眼死死的盯着眼前的一切，不想放过任何一个瞬间。    而她自己不知道的是，她刚刚发出去的这条微博，立马就被人转载了。同时还以一种疯狂的速度，在网上不断的传播开来，可以说，杨涛想要的传播效率，在刚刚一瞬间，就已经达到了。    “山木先生，这……”    刘辉有点为难的开口，但是内心却早就已经把山木次郎骂了个狗血淋头了。这个小鬼子难道就没有长脑子么？或者说，他们认为这样丢人的事情，是一件很有面子的事情么？    “不要这啊那的，这个女人。”    山木次郎直接拉着田霞，那身前白晃晃的一片，直接露在了很多人的面前。    “她一开始就说过，什么都听我的。可是刚刚我说，要在这里和她亲热，她竟然立马就拒绝了，这是什么行为？你告诉我，这是什么行为，难道是在戏弄我，侮辱我么？！”    山木次郎越说越激动，越激动就越难以克制，直接再次对着田霞要动手了。    “嗯？！”    不过这次，他没有成功，因为一只手直接拦住了他。不用多想，这只手的主人，就是刘辉。    刘辉心中暗骂：尼玛，人家说了你就当真了啊？混蛋，这里可是我国，可不是你们那地盘，那样的不要脸！    再说了，这里都是有头有脸的人，如同田霞真的在这里做了那事情的话，那以后她根本就不用混了。保证今天是事情，会影响到她一生。当然，即便是这样，此刻的事情也已经足够影响到她一生了。    “刘辉君，你这是什么意思？！”    山木次郎脸色一变，而他带来的保镖也直接上前，对着刘辉虎视眈眈了起来。    “山木先生，您动手，岂不是脏了您的手么？”    刘辉直接微微一笑，拿出了自己西装上面的手绢，顺势递到了山木次郎的手中。然后直接抓过了田霞来，对着一边的保镖一扔。    “直接打，山木先生没有叫停的话，就不要停！”    刘辉接着淡淡的开口，而周围的保镖立马动手了起来。啪啪啪的声音立马再次响彻了起来。    “哟西，刘辉君，你的不错。”    山木次郎似乎舒服了一点，不过他的目光直接转动，如同一匹饥饿的狼，在寻找着他的猎物。    “额，吴俊，我看还是去阻止一下吧。”    杨涛直接拿着酒瓶起身，他算了算时间，应该差不多了。这闹剧要的效果，已经达到了，想必有了这么长的一段视屏，足够让山木次郎这家伙火一把了吧。    当然，这仅仅是一个铺垫罢了。    “王佳，去让她们两丫头看到我走近后就停下。”    杨涛特意放慢了一些脚步，在给王佳示意。    王佳点了点头，直接朝着琪琪和思思走去。    “哟西，既然那个女人让我不开心，那就让这个女人补偿我吧。”    果然，最后山木次郎直接把目光对准了一边的苏玉，戳着双手，就要朝着苏玉抓过去。    “啊！你不要过来。”    苏玉顿时连连后退，刚刚看到田霞的遭遇，她就已经心中发毛了。此刻看到这个可恶的小鬼子，带着那猥琐的笑容，直接朝着自己过来。    顿时心中发冷，感觉到自己的世界一片漆黑，田霞是什么下场。此刻就在眼前，苏玉明白，在平日，自己说不定还是一个不小的明显，但是此刻，在这里，自己什么都不是。    “难道自己也要和苏玉一样么？搞不好最好还会被那……”    苏玉不敢继续想下去，她直接把目光投向了一边的刘辉。她也知道，刘辉是这里的老板，如果说谁还有能力救自己的话，那一定就是刘辉了。    可是很快，苏玉的心，就沉到了谷底。因为她看到的，只有冷漠。刘辉是这样，周围的其他人都是这样！    “完了，这次真完了。”    苏玉用力的闭上了眼睛，她想要退后，但是后面已经没有退路了。因为那小鬼子的报表，不知道什么时候，已经来到了自己的背后，堵住了自己的去路。    苏玉感觉，自己的心，在这一刻就要死掉了。她不敢去想，接下来在自己的身上，会发生什么事情。    “刘辉少爷，这闹剧够了吧。”    可是就在这个时候，一个声音突然窜入了苏玉的耳中。这个带着一丝丝懒散的声音，带给了苏玉春天般的温暖，苏玉迫不及待的睁开了眼睛，想要看看，这个救自己的人，到底是谁。    “杨涛？！”    刘辉纳闷，不知道为什么这个时候，杨涛会突然站出来。他虽然不把杨涛放在眼中，但是一边的吴俊，却是不能够忽视。    “是我，刘辉少爷。你可不要忘记了，这里可是我国，如果真的被这个小鬼子闹出什么点事情的话，我想……”    杨涛没有说话，但是一边的吴俊却是微笑的开口道：“我想，这事情如果传了出去，对于你们刘家，应该会产生很不好的影响吧。”    同样的话，此刻吴俊说出来，却是比杨涛说出来，威慑力要大了很多……"
    }, {
        "chapter": " 第86章 火了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165744.html",
        "content": "    “吴俊，你是什么意思？！”    刘辉语气冷淡的开口，他有点不明白，为什么吴俊会为了一个小明星站出来。而开始这个田霞出事情的时候，他却没有丝毫的动作。    “没什么意思，我就想说。那个叫苏玉的美女，我那个琪琪妹妹可是很崇拜她的。所以……”    吴俊此刻都有点佩服自己的脑子转的快了，竟然能够想到这样的借口来。    “所以，你愿意和我们出去玩玩么？”    吴俊对着一边的苏玉微微一笑，直接发出了邀请。    “啊，我愿意。”    苏玉微微一愣，顿时就反应了过来。直接躲闪着来到了吴俊的身边，对着吴俊等人微微欠身，表示感谢。    同时，苏玉的内心也无比迅速的转动了起来。这个吴俊，看样子身份也很不简单，刘辉竟然都有这几分忌惮的模样。    当然，苏玉在刚刚就看出来了。似乎这个吴俊，很听一开始开口的男子的话。经过刚刚田霞的经历，苏玉仿佛一下子就明白了很多事情，看着杨涛的眼神中，顿时流露出来了一丝别样的情愫。    “你……”    “呵呵……那我们就先走了，谢谢你的款待。”    吴俊感受到刚刚杨涛私下拉了拉自己后，顿时打了个哈哈，直接转身，带着众人朝着出口走去。    周围不管是保镖还是其他人，都显然知道吴俊的身份，没有任何人敢上前阻拦。    “刘辉君。”    而这个时候，刘辉的背后，却是响起了山木次郎那冷冷的声音。此刻，山木次郎所中的梦靥灵符的威力，已经直接消散了。    “这到底是什么情况？！”    显然，对于刚刚发生在自己身上的一切，山木次郎没有丝毫的记忆。只不过看着有点狼狈的田霞，山木次郎的眼中闪过了一道激动的光芒。    “山木先生，刚刚的事情……”    “不要打了，把她先送回去休息吧。”    山木次郎眼中出现了火热，一双眼睛不断的在田霞的身上来回的游走，充满了兴趣。    “去。”    刘辉挥了挥手，直接让保镖把田霞送走。    “山木先生，请，我们去我的会议室谈谈吧。”    刘辉主动在一边引路，而此刻，山木次郎却是微微皱眉。他感觉事情似乎有点不简单，直接对着一边的保镖招了招手，然后低声的和保镖用岛国语言沟通了起来。    等到了刘辉的办公室的时候，山木次郎脸色极其的不好看。    “巴嘎，这到底是怎么回事？为什么对于刚刚的事情，我一点都不知道。刘辉君，不要告诉我，你们的酒水里面，有其他的东西！”    听到刚刚自己发生的事情后，山木次郎最先想到的就是刘辉的酒水里面，有着******药之类的玩意。    “什么？！”    刘辉一看山木次郎的反应，脑子里面顿时飞快的转动了起来，他也感到了纳闷。自己酒水里面，可是什么都没有啊……    不过不管他们怎么想，都不会想到，这一切都是杨涛动的手脚。    “好了，既然出来了，那我们就散了吧。”    在大楼的停车场中，吴俊对着苏玉开口说道。    “谢谢你，吴少爷。”    苏玉再次对着吴俊鞠躬，完了之后，玉步轻移。直接朝着杨涛这边走来。    “我知道，今天主要还是要谢谢你。我能够留一个你的电话么？！”    苏玉此刻很是紧张，她心中也有了自己的想法。吴俊能够让刘辉都忍让，而眼前的这个男子，却是嫣然一副让吴俊马首是瞻的模样。    如果自己真都要找个靠山的话，那这个男子，无疑是最好的选择了。    “138******”    杨涛还没有开口呢，一边的肖伟立马就抢到了前头，这让杨涛顿时冷汗连连。    “这就是我的号码，好了，我们还有事情，就不送你了。”    杨涛只能够无奈的一笑，然后再次告别，他还要诱导下琪琪和思思，好好的运作运作今晚的事情呢……    “苏玉，如果你不想和田霞一样的话，那这次机会，一定不能够错过。”苏玉看着杨涛等人离去的背影，用力的咬牙，仿佛在自己的心中，做出了一个无比重要的决定。    “琪琪啊，刚刚我看你们拍了那么久。你们都拍下来了什么呀？”    杨涛在前面仿佛很不经意的开口，而此刻的琪琪和思思，都在不断的整理刚刚的视屏，而且还在想着贴着的标题。    力求能够吸引眼前，能够高大上！    “呀！”    思思突然发出了一阵尖叫，整个人下意识的想要站起来。    咚~    结果很显然，这丫头直接撞到了车顶上面，还传出了一阵很是清脆的声响。    “丫头，你干嘛呢。”王佳拍着自己的胸口，显然也被这一下吓到了。    “琪琪，琪琪……你快看你的微博啊，天啦，竟然被转载了这么多次。”思思没有回到王佳，而是直接震惊的摇晃着琪琪。    “啊？！”    琪琪顿时眼前一辆，直接控制自己的手机，调出来了自己的微博界面。    “天啦，我火了。”    琪琪发出了一阵满足的呼唤，因为自己刚刚不久前发出了微博视屏，此刻已经点击和转载的总数，达到了百万了。    “百万啊，这才多久啊，这也太夸张了吧。”    王佳也拿出了手机，刚好看到了琪琪的那条微博，在充满了震惊的同时，直接扔给了杨涛一个安心的眼神。    “哎呀呀~伦家一不小心就火辣。不行不行，我要立马发……你们没看到么，好多评论都是要求下文的，很多人都在骂小鬼子。而且有人已经认出来了，那是波澜酒吧，那是田霞，还有山木次郎！”    琪琪激动的不得了，手指不断的摆弄，直接把接下来的视屏直接发了上去。果然，唰唰唰的……自己的点击和转载立马再次飙升！    “老板……不好了……”    而此刻，刘辉和山木次郎还在讨论着刚刚的问题，但是此刻依旧还是没有弄清楚，这到底是怎么回事。    “这样匆匆忙忙的，像什么样。”    看到手下这样冒失的进来，刘辉顿时很不爽的呵斥了起来。    “老板，不是，是出大问题了。你看！”    那小弟也顾忌不了那么多，直接举着自己的手机，放到了刘辉的面前……"
    }, {
        "chapter": " 第87章 去打个招呼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165745.html",
        "content": "    “什么？！”    刘辉看到手机中的视频后，整个人身体都颤抖了一下。    “哟西，怎么回事？”    刘辉的颤动，让一边的山木次郎很是好奇。保镖直接把手机拿了过来，很是恭敬的低着头，举着手机，让山木次郎观看。    “巴嘎！”    山木次郎看到后，顿时大喝了一声。他怎么都没有想到，事情竟然真的是这样的。而且竟然还被人直接放到了网上，让所有人都这样的疯传。    “这到底是怎么回事？刘辉君，你们这里，为什么会有人拍摄这样的场面。”山木次郎直接对着刘辉质问了起来，刘辉不是说过，这是他的地盘，不会出现什么问题的么？可是现在，这到底又是怎么一回事？    “混蛋，都是你自己干的好事，现在竟然还来质问老子？！”    刘辉心中很是不爽，但是此刻事情已经发生了，而且还是在他的地方发生的，这让他一时间也没有丝毫的反驳的借口。    “山木先生，这事情你放心，我一定会经最快的努力来平息的。”刘辉直接转头，对着一边的知性女子开口问道。    “这东西传播多大，能够控制么？”    “恐怕不好控制，你也知道，现在的网络这么发达。而且这里面的人物都是敏感人物，所以……恐怕……”    女子很是诚恳的开口，这里面一个是小鬼子，一个是小明星。都是容易火爆的话题，当然，最后还有他刘辉的出现。这让刘辉感到面上火辣辣的，可是听了女子的汇报，他也知道，此刻要来制止，恐怕是不行的了。    “后果呢？！”    既然不能够制止，那就应该也知道这事情到底会给自己带来什么样的后果。能够造成什么样的影响，只有这样，自己才能够找到办法。    “对于那小明星……”    “这个直接忽略。”    一听那个小明星，刘辉就莫名的烦躁了起来。而且又想到了刚刚的吴俊和杨涛，刘辉下意识的认为，这事情似乎和这两个人有关。    可是刚刚手下的汇报他也听了，整个过程中，人家杨涛就是去了一趟厕所，而在厕所中，似乎杨涛也没有做出什么事情吧。    “是的，老板。对于山木先生的话，不知道明天的舆论会有多么的巨大。可能会对竞标产生一部分的影响，当然，这点影响应该可以忽略。毕竟，竞标这事情很少有外部的人知道……至于少爷你……恐怕社会舆论会直接抹黑你的。”    女子做出了最为保守的预估，其他的事情她不能够想到。但是对于刘辉的话，他能够想象。如果以后上大街被人认出来的话，指不定有多少人在背后直接脊柱骨大骂呢。    “山木先生，既然这样，你还是先去休息吧。明天照常去竞标就好，至于其他的事情，我来处理。”    刘辉再次对着山木次郎挤出了一丝很是牵强的微笑，事情到了这个地步，既然补救也补救不了了，那此刻的刘辉一时间也不知道怎么做才好。    “哼！刘辉君，这次你真是让我很失望。”    山木次郎再次表示了自己的不满，然后愤然的走出了刘辉的办公室，不过整个人却是直接朝着田霞的房间走去。    山木次郎的眼中，有着兴奋的光芒。他有着很是特殊的癖好，而刚刚田霞那模样，让山木次郎整个人都如同打了鸡血一般……    “这到底是怎么回事？能够查出来，这来源到底是谁么？”    刘辉直接坐在了自己的办公椅上面，双手用桌子撑着自己的额头，他在努力的思考，到底是什么人，出于什么样的目的要这样做。    “这个已经查出来了，最先的来源，是一个叫琪琪的微博号。应该是一个记者，还有一个是叫思思的ID。”    女子仅仅是说道这里，就没有继续说下去了，因为后面的话，自己不说，相信刘辉也能够想到的。    “果然，就是那两个丫头。”    刘辉知道是这个结果后，没有一丝的放松，眉头反而是皱的更加的深了。    “如果真的是杨涛做了手脚的话，到底是什么时候呢？按理说，他们有接触的时候，也就是在厕所……”    “这不可能，厕所的时候，我已经再次查问过了。杨涛就和山木次郎插身而过，同时他也没有丝毫的时间做其他的事情。”    女子直接开口，给出了很是肯定的回答。    “可是这到底是为什么……”    刘辉已经开始头疼这个问题，但是不管如何，他都想不明白……    第二天一大早，吴俊和王佳就来到了杨涛的住处。就连琪琪和思思都过来了，她们两个脸上带着得意的笑容，尤其是琪琪，还在一边手舞足蹈的和杨涛说着她的战绩：    “涛哥啊，你可是不知道。昨天晚上我就火辣，哇卡卡卡……看看我的微博留言，转载……啧啧啧……”    这丫头，简直就快神经质了。    “对了涛哥，昨晚你就说了，我们就是去喝喝酒，看看戏。但是你怎么知道，我们就有戏看呢？”    思思却是很是狐疑的在一边盯着杨涛，仿佛想要从他的脸上看出点什么来。这太神奇了，此刻回想起来，仿佛杨涛一开始就知道会发生事情一般。    “这个，我也就是猜的啊。难道你不知道么，小鬼子一般都是那种只知道惹祸的存在。”    杨涛直接打了个哈哈，虽然肖伟和吴俊等人对于这答案根本就不满意，可是杨涛不说，他们也没有任何的办法。    “时间上差不多了吧，我们是不是该走了？”    “嗯，我们走吧。这次我和佳佳陪你过去吧，肖伟你就和琪琪思思随便逛逛吧。”吴俊主动开口，竞标的事情，虽然不是什么大事，但是并不是说去的人多就有效果。    “那好，能够和美女一起游玩，这可是我的荣幸啊。”肖伟也没有多问，很是乐意的开口。    吴俊开车，直接带着杨涛和王佳，来到了竞标厅。    “嗯？刚好他们也来了，我们去打个招呼吧。”    等到杨涛他们到来的时候，刚好另外一边的电梯门也被打开了。刘辉带着山木次郎，还有几个联合国部门的人员，直接朝着这边走来……"
    }, {
        "chapter": " 第88章 怎么又是这感觉",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165746.html",
        "content": "    “刘辉少爷，好久不见啊。”    杨涛笑呵呵的主动上前，还隔着一段距离，就直接如同农民里面打招呼一般的吆喝了起来。    还好这一楼没有其他人，要不然，仅仅是杨涛的这一声吆喝，立马就会让他成为这一层楼的焦点吧。    好久不见泥煤，明明昨晚才见过。这才几个小时，你个混蛋就故意摆着这嘴脸过来，难道以为老子不知道你是过来看笑话的么？    刘辉心中很是不爽，可是脸上却是皮笑肉不笑的摆出了一个样子，淡淡的开口：“杨涛你好。”    刘辉完全都没有停顿的节奏，脚步速度也没有丝毫的放慢，直接就朝着房间中走去。    “哎呀~刘辉少爷啊。还真是不好意思，昨天网上让你火了一把呀。”    切~想这就就走掉。那老子岂不是没有下手的机会么？    杨涛一只手直接伸入了自己的口袋中，已经扣住了一张梦靥灵符，只等找个机会，立马就要出手了。    听到这个声音，刘辉就算是脾气再好，身体也是颤抖了一下，略微停顿了下来。不过很快，刘辉再次抬脚，继续往前，似乎并没有要和杨涛多说什么的意思。    “哎呀呀，那个山木次郎先生。昨天晚上你真是威风啊，刘辉少爷昨晚都被你治的服服帖帖的，我还真是很佩服你的哟。”    杨涛故意变着声调继续开口：既然你不喜欢听，那老子就是要好好的刺激你。嘿嘿，我还真就不信，你能够一直这样的忍着。    当然，如果你能够忍，那我就让其他人不恩能够忍。    “山木先生，此刻最为关键的事情，是竞标，其他的时候，以后慢慢的考虑。”刘辉急急忙忙的对着山木次郎开口，虽然不知道杨涛到底为什么这样，但是刘辉依旧有点担心，山木次郎会直接暴走。    “刘辉少爷，你好歹和我是同胞。难道你就不应该帮帮我么？你这样的帮着小鬼子，而且还那样的低声下气，这似乎不好吧。”    杨涛不断的刺激了起来，果然，在‘小鬼子’三个字出现后，山木次郎那原本就要爆发的脾气，这一刻终于是没有忍住了。    “巴嘎，你个支那猪，你在说什么？！”    山木次郎直接上前，整个人就要立马冲过来，好好的教训教训杨涛。不过确是被一边的刘辉给强行拉住了。    “我靠，竟然在我国的地方这样的辱骂我。这话我一定要待会说给那些评判人听，我看看他们，到底是不是真要进行什么样的竞标。你这样的小鬼子竟然这样的猖狂，仅仅是老子听了，都咽不下去这口气。”    杨涛直接卷起了自己的衣袖，摆出了一副要干架的庄稼汉子的把式来。    “巴嘎！”    山木次郎再次怒吼了起来。    “山木先生是吧，我看你昨天晚上的表演，很厉害啊。竟然打女人，虽然我也讨厌那女人，不过好歹我也不打女人啊。山木先生，你就是这点涵养么？”    杨涛很是清楚，这些小鬼子，一直都是自视清高。认为自己是最有诚信和品德的名族，这份自尊心和自信心，一直都是满满的。    好呀，现在我就是要攻击你这份自尊心和自信心。    “你，一定会付出代价的。”    山木次郎的眼角在剧烈的抽动着，显然他是在强行容忍。如果可能的话，山木次郎恐怕直接拿着大刀，直接对着杨涛大卸八块了。    “山木先生，还请你冷静冷静。”    一个老外直接开口，对着山木次郎安慰了起来。他们可没有忘记今天的任务，所有的事情中，任务是摆在第一位的。    “嗯嗯，忍吧。哈哈……我记得你们名族，忍也是一个很巨大的有点啊。要不然你们那什么忍者啊，都是带着忍字的啊。憋屈这样的事情，你们一定都很在行的吧……”    “哦哦，对了，我还听说了。因为你们都很好色，所以你们的军队就叫皇军……后来还改成了那啥自什么队的……”    山木次郎的呼吸都粗重了起来，整个人都在不断的颤抖。    “还是犹豫这事情，所以你们的衣服和服后面都有毯子什么的……”    “巴嘎！”    山木次郎此刻脸色更加的不含看了，嘴里发出了一阵阵的嘶吼。    “还是由于这个，而且还不分地点，然后你们的名字里面就有了井边……山下……田边……哦，对了，山木先生，不知道你这个山木，到底又是出自于哪一个典故呢？”    杨涛摆出了一副很是认真求教的姿态，不过这嘴脸，直接让山木次郎爆发了。    “碰！”    山木次郎顿时用力，直接推开了一边的刘辉。双手死死的握着拳头，都快要拧出水来了。    杨涛竟然就连自己的姓氏都侮辱了，这如何能够让山木次郎忍受。如果不让杨涛知道点教训，那他就是整个山木家族的笑柄了。    “你……你，你不要过来呀。”    杨涛直接伸出了两只手，在自己的身前须挡着。整个人很是快速的后天，脸上也带着焦急，仿佛很是害怕。    而事实上，杨涛一对眼珠子在不断的观察着周围的人，他的手中，早就扣住了一张梦靥灵符，此刻已经动用自己的真气，引动了。    此刻他要做的，就是找到一个好的方位，好让其他人看不到自己的动作，然后直接对着山木次郎发动灵符。    “你这个愚蠢的支那人，你竟然侮辱我伟大的山木家族，你要为此付出后果。”    山木次郎已经双双举起了自己的拳头，脚步再次加快，直接朝着杨涛飞扑了过去。    “就是现在！”    周围的人，竟然都没有在第一时间内上前。尤其是刘辉，似乎就是要接着这个机会，好好的让杨涛吃点苦头一般。    但是他们的不作为，却是恰恰给了杨涛一个很好的机会。杨涛把握住了这一颗，那原本虚合着的手，突然张开。    一道清凉的气息，直接往前奔袭，冲入了山木次郎的身体里面。    “嗯？怎么又是这感觉？”    山木次郎整个人都微微一愣，脑海中顿时出现了一阵迷茫。但是后面的事情，他就没有多想了。    “我告诉你，我可是当过兵的，你还过来，我可要动手了。”    杨涛惊呼连连，见目的已经达到了。顿时直接加快了后退的速度，一个闪身，直接改变了自己的方位。    而山木次郎，此刻根本就没有办法完全猛然的停下自己的身形，直接再次朝着前面的墙壁冲击过去……"
    }, {
        "chapter": " 第89章 又抽风了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165747.html",
        "content": "    碰！    一声很是清澈的响声，直接在这一层楼中间不断的回荡。    山木次郎整个人和墙壁来了一个亲密的接触，而且刚巧不巧的是，山木次郎最先和墙壁接触的部位是面部。    “咦~”    王佳看到后，有点不忍的捂住了自己的眼睛。    山木次郎的鼻子，已经完全歪掉了。天知道这货刚刚到底是用力多大的力气啊，竟然撞成这个样子了，还真是为他感到悲哀。    “山木先生，你没事吧。”    刘辉急急忙忙的泡了上去，周围的其他人也急急忙忙的上去。当刚才杨涛说自己当过兵的时候，刘辉心中就一跳。感觉到有不好的事情要发生，可是他还没有来得及呼喊，对方就已经扑过去了。    看到山木次郎鼻子都歪了，两条鼻血在直流。刘辉嘴角也很不自然的抽动了几下，而其他人则是一个个都手忙脚乱的帮山木次郎止血，还有人想要直接扶正鼻梁的。    “熬~”    鼻子那可是很脆弱滴，哪里是能够这样随意的扶正的。所以此刻山木次郎顿时就悲剧了，发出了一阵阵撕心裂肺的哀嚎。    “巴嘎!”    山木次郎的那些保镖，一个个凶神恶煞的朝着杨涛这边走来。看样子是就知道，这是要对杨涛做出点什么了。    “够了，已经到时间了，你们难道还不进来开始么？要不然的话，两个人都不能够承包了。”    就在这个时候，房间里面的门被人从里面打开了。一个看着如同秘书一般男子，眉头直皱，对着杨涛他们怒斥了起来。    “我们先进去吧。”    联合国部门人员直接开口，在一边扶着山木次郎。而刘辉却是很有深意的看了杨涛一眼，也跟着进去。    “我们也进去吧。”    杨涛对着王佳和吴俊微微一笑，直接朝着房间那边，迈出自己脚步。    “两位，对于云山承包的问题。我们这次开招标会，采用直接竞标的模式。说的直白点，就是完完全全的竞拍的模式。这完全是取决于两位的财力了，首先我想要说明的是，我们这次竞标是按照年为单位的。”    在前面，坐着三个男子。显然是这次事情的负责人，中间为首的那人仿佛根本就不知道刚刚外面发生的事情一般，一脸公事公办的讲解了起来：    “也就是说，等会两位开价，是每年承包的价格。而我们签合同的时候，最少是要签十年的。所以还请两位在开价的时候，做好自己财力的预算。”    男子再次提醒了众人，然后再次问了问还有什么疑问的地方没有。见到两个人都没有任何的疑惑后，男子再次强调道：    “这次是政府性质的承包，所以请两位不要随意的喊价，而且我们这边，是不能够赊账的。如果没有那个财力，所以……”    男子的话故意没有说完，而且还直接朝着杨涛这边看了一眼。那意思已经很是明显了，这话是故意说给杨涛听的。    “好了，如果没有什么疑问的话，那么就可以开始了。”    “我出一百万元。”    杨涛主动开口，摆出了一副老子很有钱的暴发户的姿态。这让一边的吴俊和王佳，都有点忍俊不禁了起来。    刘辉那边，却也是露出了一丝丝的嘲讽。这是什么地方，难道吴俊就没有做相关的调查么？一百万，而且还是人民币，这还真是太可笑了点吧。    “巴嘎！”    山木次郎直接低吼了一声，双眼如同野兽一般，死死的盯着杨涛。可是立马，山木次郎脸上的神色就抽动了起来，因为刚刚他怒喝的时候，直接牵动了鼻子的伤势，让他一阵阵的生疼。    “咦？你个小鬼子，你这是什么意思？难道你不想要么，还是说你给不起这钱啊，要知道，这可是一百万啊……”    杨涛故意这样开口，似乎就是为了气山木次郎的。    “涛哥这到底是在干什么啊？”    王佳悄然的在吴俊耳边嘴语了起来，她此刻根本就看不明白了，不知道杨涛到底有什么打算。    “这个我也不知道啊，涛哥一开始也没有和我说。”    吴俊此刻也比王佳好不到哪里去，他自己也看蒙圈了。不知道杨涛的葫芦里面，到底是卖着什么药。    “哼，估计这杨涛的计划就是先气一下山木次郎，然后在用社会舆论来作为左后的手段。”    刘辉冷笑，他认为他自己已经完全猜到了杨涛后面的计划。只要山木次郎再次对杨涛攻击的话，搞不好杨涛就能够直接以山木的人品为由，直接对官方施压。    现在可不是以前，网络上面的传播力度很大。很多问题，都能够直接让很多人都关注。如果真是这样的话，那搞不好还真会给山木次郎带来一定的麻烦。    毕竟如果社会舆论反响太大的话，官方也不得不考虑这方面的因素的。    “山木先生，只要我们不动气。先忍忍，拿到竞标最后胜利后，我保证，山木先生你一定能够出了这口恶气的。”    刘辉很是小声，很是直白的开口。他认为，他这样的说出来的话，不管如何，山木次郎都会知道这其中的厉害关系的。    同时，作为山木集团的二公子，这样的气度和见识，应该是具备的。    “巴嘎！”    可是让刘辉傻眼的是，山木次郎直接再次怒骂了一声。豁然的起身，大手直接对着一边的刘辉很是不爽的一挥。    “该死的支那人，你们这个地方，我不要了。”    碰！    山木次郎在所有人都惊呆的状态中，直接掀翻了自己身前的桌子，还对着凳子狠狠的踹了几脚，猛然的朝着房间外面离去。    “山木先生！”    等到山木次郎走到了门边的时候，房间里面的人，才反应了过来。刘辉顿时直接诶追了出去，内心却是直接震惊的无以往复。    “该死的，这山木次郎难道又抽分了？！”    刘辉实在是想不明白，这山木次郎到底是为什么？怎么能够突然做出这样的决定，这完完全全违背了他们开始的初衷啊。    “那，现在……”    杨涛有点不好意思的看着前面的三人，微笑的开口问道……"
    }, {
        "chapter": " 第90章 拿到手",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165748.html",
        "content": "    “现在该怎么办？”    “这……如果按照正常的规则来的话，山木次郎算是放弃了啊……”    “是啊……”    杨涛前面的三人，一个个面面相觑，这样的情况，他们根本就没有料想到啊。可是偏偏就这样的发生了，他们可是得到了消息，山木集团这次可是要拿出十亿美金啊。    可是现在，看着自己眼前在一边贼笑的杨涛。难道此刻就变为了一千万了么，这……这对于他们的财政收入来说，也缩水太多了吧。    “几位，你们是什么意见呢？”    最终，还是最为中间那个主事人直接对着还没有走了开的联合国部门人员开口询问道，其实他也是想要看看，有没有什么转机。十亿美金和一千万人民币，这其中的差距，也未免太大了点吧。    “这……”    那几个人你看看我，我看看你，脸上都是露出了为难的神色来。他们充其量就是过来凑人数的，决定权完完全全都是在山木次郎的手中啊。此刻山木次郎直接被气走了，那他们还能够说什么呢？    “嗯哼！”    杨涛再次哼出了一声，脸色微微一边，故意摆出了一副很不好受的模样来：    “几位领导，难道我是嫌弃我出价太低了么？我可是记得，昨天晚上那视频火起来了，其中就有刘辉少爷当时的态度啊……啧啧啧……他还年轻，或者不知道很多事情，但是如果你们真是嫌弃我出价太低的话，那我就……”    威胁，这是红果果的威胁。杨涛的话没有说完，但是那几个人都能够自己脑补完成杨涛后面的话。    如果他们真的为难杨涛的话，这家伙指不定会发出什么样的帖子来，抹黑自己等人。    这可是关系到了官方的脸面啊，如果这事情闹大了。那自己几个人真是会相当的不好受啊。    “三位领导，难道我们没有竞标成功么？”    吴俊知道，该自己开口了。    “啊~”    为首的那人顿时醒悟，刚刚那是刘辉。但是这个可是吴俊啊，身份同样的不简单。如果自己真的为难杨涛的话，搞不好这吴家的少爷，就会给自己小鞋穿了。    “当然，当然是杨涛你竞标成功了。我宣布，云山的承包权，归杨涛你了。”    那人顿时醒悟了过来，立马排版。同时还在心中不断的安慰着自己：这可是按照正常的程序来了，要怪就怪那山木次郎，也不知道是抽什么风，竟然直接放弃了。    “不知道杨涛你想要承包多久啊？”    “一百年。”    杨涛慢慢的升起了自己的食指，淡淡的开口道。    “什么？！”    这个数字，让周围的人都是微微一惊。    “怎么？难道不可以么？我刚才仅仅是听说了最少是十年，可是你们没有说，最多是多少年吧？”吴俊再次开口，嘴角挂着一丝耐人寻味的笑容。    而且，此刻王佳也慢慢的起身，直接来到了杨涛的身边。递给了杨涛一张银行卡，那里面有着一亿元。    “当然，当然是可以的！”    为首的那人满头大汗，乖乖，听着吴家这小子的语气就知道，如果今天自己不让他满意的话，那恐怕自己以后就有得罪受了。    “那好吧，立马转钱，办手续吧。”    杨涛也很是会议，就这样明目张胆的拿着刚刚王佳给他的银行卡，朝着几人递过去。    那几人顿时心中难免多想了起来，这王佳可是吴俊的未婚妻啊。只要是有点身份的人，都知道这事情。    可是刚刚杨涛却是接过了王佳的卡，那是不是这真正的承包人，就是王佳呢？而王佳此刻的行为，岂不是就是吴家的行为呢？！    想到这里的时候，那三人顿时相互望了望。都从对方的双目中，看到了同样的想法！    “好好好……那我们这就去办，几位你们稍等。”    醒悟过来后，他们哪里还敢怠慢，三人都集体出去给杨涛办手续去了。    “涛哥，刚刚那山木次郎到底是怎么回事呀？”    联合国部门的那几人，刚刚也已经走了。此刻王佳依旧忍不住好奇，看了看周围，确认没有其他人和摄像头之后，顿时开口询问道。    “这个啊，我也不清楚，搞不好就是被我之前气的吧。”    杨涛打了个哈哈，他才不会就这样简单的说出自己的秘密呢。    “佳佳，我们还是不要问这些了。”    吴俊在一边开口劝慰了起来，但是嘴里却是问出了其他的问题：    “涛哥，你也知道，佳佳他爸爸……”    “哦，你看你，我倒是把这事情给忘记了。”    王佳的父亲还需要自己的灵丹才能够转好呢，毕竟那阵法只能够祛除那肿瘤，不过要不会身体，没有什么是比灵药灵丹更加好了。    “可以了么？”    王佳顿时激动了起来，两只手紧紧的握着吴俊的双手。    “额~还差点。”    杨涛有点不好意思的笑了笑：    “其实呢，如果想要让你父亲尽快的恢复过来。其实是需要我炼制丹药的，而这炼制丹药的药材呢，我能够弄到。不过这丹炉……”    哎呀，我是不是有点太坏了，竟然会使用这样的方法。杨涛说道这里的时候，心中顿时古怪了起来。    不过杨涛没有停止，而是打了个砍后，依旧开口：“这丹炉我目前还没有找到，如果你们有条件的话，可以帮我问问。就是古代的那种丹炉，道士炼丹的那种，越古老越好。”    杨涛无比认真的开口，丹炉以后自己恐怕要常用，自然是要尽好的来。而且这丹炉的好坏，也直接影响到炼丹的效果啊。    “好，我会让人注意的。”王佳这次没有多问什么，立马就拿出了手机，发了几个短信出去。    而一边的吴俊，也同样的拿出手机发了几条信息出去。    “哎，以后大不了多给他们几颗吧。”    看着吴俊和王佳这样的上心，杨涛还真是感觉有点不好意思了起来。    “好了，好了。所有的手续，都办好了。”    没过多久，主事的那人就面带真诚的微笑，双手捧着一堆证件，直接交到了杨涛的手上。    “哈哈，效率还真快啊，那就谢谢你啦。”    杨涛看着手中的东西，心中的石头总算是落了下来。几人再次说了几句后，就一起离开了……    “巴嘎！你真是丢脸丢尽了。”    山木次郎此刻低着脑袋，拿着手机。很是恭敬的听着电话里面那个威严的声音的呵斥。    “猪猡一样的东西，刚刚我已经收到消息，对方的手续都办好了。”    电话那边，那个声音的语气中愤怒的气愤，竟然慢慢的减弱了起来。    “哈衣，父亲大人，是我的错。现在我们该怎么办？！”    山木次郎不敢有丝毫的造次，很是规规矩矩，恭恭敬敬的开口。    “哼，云山，那是我山木集团看上的东西，绝对不能够让其他人拿去！你，现在马上去找刘辉君，让他带你去医院。接下来的事情，我自由安排。”    “哈衣！”    山木次郎再次用力的点头，仿佛电话里面的人，就站在他的身前一般。知道电话中传来了一阵阵的忙音后，山木次郎这才抬起头来，直接走了出去，找刘辉去了……"
    }, {
        "chapter": " 第91章 间歇性精神病",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165749.html",
        "content": "    “涛哥，这次是不是要让我好好的玩玩啊。好不容易再次来了一次省城的，如果不好好的玩玩，还真是有点对不住自己呢。”    下午，肖伟和杨涛带着琪琪和思思一起，在街上逛着。    至于吴俊和王佳，现在却是去医院了。这个时间，是给王佳的父亲施诊的时间段。    “可以啊，不过我现在可是穷人，你可是知道的，我还欠王佳九千万呢。”杨涛顿时开始故意哭穷了起来，原本还以为自己有点钱来着，可是让人没有想到的是，就这样一眨眼，自己竟然有穷了起来，果然是钱到用时方恨少啊。    “没事，我请客就好啦。”    肖伟大手一挥，很是豪气的开口道。    “那怎么行，自然是我来请涛哥啊。要不然涛哥你带着我们去波澜酒吧，我们怎么可能就这样的火起来了呢。”    琪琪眼神不断的闪烁着，有板有眼，很有道理的开口说到。    “嗯，琪琪说的不错。再怎么说，涛哥也算是帮了我们，同时我们也该尽尽地主之谊嘛。”    对于这件事情，齐思思也是很赞同琪琪的观点的。    “对了，涛哥，等会还有一个朋友要来，涛哥你不会介意的吧。”这丫头，刚刚就看着他眼神闪烁，一看就知道是有什么事情瞒着其他人。    “哎哟，如果是美女的话就欢迎，帅哥的话还是算咯。”    杨涛还没有说话，一边的肖伟却是直接抢先开口了起来。    “你们放心啦，绝对是美女哟。”    琪琪很是激动的开口，看到杨涛没有多说其他后，心中更加的开心了起来。    “琪琪~”    很快，一个很好听的声音，直接从一边传了过来。还没有看到人，杨涛就感觉出来，这声音很是熟悉。    “苏玉？！”    果然，来人不是其他人，竟然是苏玉。    “肖伟大哥，思思，涛哥。”    苏玉很是落落大方的和众人打招呼，不过在看着杨涛的时候，语气却是有着几分不自然。    “涛哥，这次我可是专程想要谢谢你的。如果不是你的话，估计我的下场，和田霞没有什么区别了。”    一旦想到这事情，苏玉就感觉到无比的害怕。同时就更加的坚定了，她一定要找杨涛做靠山的决心。    “嗯，其实那都是小事情。这事情你应该谢谢琪琪，谁让她比较喜欢你呢。”杨涛微微一笑，他有种感觉，似乎眼前的这个明星，似乎目的不是那么的单纯。    “嗯，谢谢琪琪。”    苏玉还以为，是因为琪琪喜欢自己，所以才让杨涛出手的。她和琪琪甚至是所有人都不知道。    就是因为当时杨涛问琪琪喜欢哪一个的时候，琪琪说了句讨厌田霞，所以杨涛才在动用梦靥灵符的时候，直接让山木次郎把目标对准了田霞。    要不然，搞不好还真会直接把苏玉也搭进去的。    “对了，现在那个田霞怎么样了？”    琪琪顿时发挥了出她那八卦的优点，立马开口问了起来。而一边的思思也把目光投向了苏玉，就算是肖伟都露出了一副好奇的神色。    “嗯，田霞后来还是被……被山木次郎欺负了，而且……山木次郎似乎很喜欢她。所以她得到了很多好处，只不过我看到她，身上有很多伤痕。”    不用想都知道，山木次郎是怎么喜欢她的呢。    几个人都为微微叹气，对于田霞这样的人，她们都懒得去评价了。    “涛哥，要不然晚上我请你吃饭吧。仅仅是略微表达下我的谢意！”无语咬了咬牙，鼓起了莫大的勇气，说出这话的时候，眼神是直接朝下的，她不敢和杨涛直视。    因为苏玉仿佛有种错觉，认为杨涛能够看到自己的心中所想一般。杨涛的眼神，太过明亮了，如同黑夜中的星星。    “涛哥，苏玉主动请你吃饭哟。你答应么？”    琪琪虽然没有直接代替杨涛答应，但是那神态和表情，已经表现的很清楚了。    “额~”    杨涛刚刚想要说“你们去吧，我还有事就不去了。”可是就在这个时候，自己的手机却是响了起来。    “吴俊？！”    看着打来的是吴俊，杨涛微微纳闷了起来。这个时间点，不是在针灸么，怎么吴俊会打过来。难道是针灸出现了问题么？不过想想也不应该啊。    “喂，怎么了？”    想归想，不过杨涛依旧没有任何的迟疑，直接结果了电话。    “涛哥，不好了。”    手机中传来了王佳的声音，语气中充满了急切，也饱含了愤怒。    “不要着急，你慢慢说。”    杨涛眉头一皱，心中突然冒出了一阵不好的感觉来。    “涛哥，是这样的。吴俊还在给我父亲针灸，不过刚刚他的手机突然来了一个电话。电话的内容竟然说，你承包的云山，现在还不能够动。”    “什么？！”    杨涛眼睛睁的老大，发出了一声惊呼。这声音顿时让周围的几个人立马安静了起来，看着杨涛这样的激动，都不知道发生了什么。    “是的，那些小鬼子太不要脸了。在他们离开后，竟然直接去了好几家医院，找了好几个权威医生，给山木次郎开了一个什么所谓的间歇性精神病的证明。说什么他当时在竞标的时候，就是发病了。同时还说，那视频中的山木次郎也是犯病的状态！而且最为可恶的是，山木次郎也主动承认了自己确实是有病！”    “我……”    杨涛听了王佳的话后，顿时傻眼了。心头顿时飞过了一万匹名为草泥马的超神兽。我靠啊，这样都可以。尼玛要不要这样的不要脸，竟然还能够找出这样的借口来。    “那现在这是个什么情况？”    杨涛深深的吸了一口气，稍微平复了一下自己内心的情绪后，慢慢的开口问道。    “现在，山木集团竟然要求重新竞标，而且这一次，是通过外交关系通道进行的。所以这一次，他们要求直接上升到国与国的外交层面，要在帝都进行竞标。”    王佳很是无奈的开口，她一开始听到这消息的时候，也是蒙圈了的。她怎么都不会想到，小鬼子竟然无耻到了这样的地步。    “那上面是什么意思？！”    刚刚会所的，都是小鬼子那边的意思，至于具体该如何。上面还没有具体的明确的意思才对。    “上面估计还在考虑分析，只不过知道你的手续都办好了后，不会让那些东西立马就生效。”    王佳说完这些后，就再也没有多话，她知道，此刻所有的问题，都要杨涛来拿主意……"
    }, {
        "chapter": " 第92章 肖伟的为难",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165750.html",
        "content": "    “好的，我知道了。”    杨涛直接挂了电话，整个人脸色都有点不好看了起来。    他虽然猜到，对方可能不会就这样放弃。所以当时自己就是想着有着这个可能，所以直接都把手续的办好了。就如同生米煮成熟饭了一般，让对方就算是有其他的方法，也不好使劲。    可是现在倒是好了，还真特么的恶心啊。这样的病症都能够开出来，这叫几个意思？岂不是所有错误事情和决定的时候，就都能够拿出这张所谓的证明来？那自己还玩个锤子啊！    “涛哥，你是不是遇到什么问题了啊。”    刚刚还开口，打算请杨涛吃饭的苏玉，看到杨涛接了个电话后，脸色这样的不好看，心中顿时无比紧张了起来。    “额？！没事，我还有其他事情，你们吃吧。”    杨涛此刻哪里还有什么心情吃饭啊，好不容易敲定的事情，竟然就这样的被对方再次横插进来一脚。这样的结果，不管是谁心中都不好受的。    “涛哥，难道是……”    肖伟想了想，认为能够让杨涛瞬间这样的，那也没有几件事情。而最近的，恐怕就是那云山承包的事情了。    “嗯，有点小问题。我们还是要去找吴俊商量一下，毕竟，这事情他知道的比我们知道的多点。”    杨涛深深的吐出了一口气来，既然事情都已经发生了，那就应该去想办法解决。    “好，那我们先去找吴俊吧。思思，琪琪，你们好好玩吧，我们就先走了。”肖伟和几人打过招呼后，直接超着一边取车去了。    “你们先玩，改时间我们在一起聚聚。”    杨涛微微一笑，打了个招呼后，也转身离开。    “涛哥……”    苏玉刚刚想多说什么来着，但是看着杨涛头也没有回的背影，顿时感觉心中很是失落。    “不行，这样的男人，自然是不会就这样简单的被俘获。如果真是这样的话，那就说明自己看错了人。所以，苏玉你一定要加油！”    很快，原本有点失落的苏玉的眼中，顿时再次冒出了一股偏执的干劲。    “琪琪，思思，要不然我们一起吧。”    既然下定了决心，那苏玉也豁出去了。虽然一次不能够和杨涛拉进关系，但是却可以直接和杨涛身边的朋友拉近关系，这样的话，以后自然就不怕没有机会见面了。    “好呀，你可是我的偶像耶，好激动哟~”    琪琪很是没心没肺的开口，略微显得有点兴奋……    “现在到底是什么情况？！”    一间很是典雅的包厢中，吴俊，王佳，杨涛，肖伟四人座在了一块。肖伟很是纳闷的在一边开口，听到刚才从吴俊嘴里说出来的消息，这让他无比的奥火。    这小鬼子，也太不要脸了点吧。    “现在上面的意思，我也捉摸不定。”    吴俊也无比的无奈，事情竟然发展到了这个地步，这是怎么都没有想到的。    “那知道此刻到底是什么人拿主意么？”    杨涛此刻已经冷静了下来，梳理了下事情的重点，然后提出了自己的疑问。    “应该是由国土资源那一块决定，因为对方直接上升到了国家级别的层次上。虽然我们这边没有明确的回复，可是也不得不顾虑这方面的缘由。所以，上面让人直接暂停你这边的合法时间。”    “并且，上面在收集你的资料。比如为什么要承包云山啊，有什么具体的计划啊，能够带来什么收益。对于环境方面有什么影响之类的……也不知道是走走形式呢，还是真打算来真的。”    王佳在一边补充道，这些都是她们刚刚才收集到的消息。    “既然这样，吴俊，你能够给出什么好的建议么？”    肖伟很是焦急的在一边开口问道。    “我也没有，即便是我们吴家，如果真是上面的人做决定的话，那我们也是无可奈何的。”    吴俊说的都是实话，没有半点的做作。上层的决定，他们不好多插手什么。    “如果是这样的话，我看最好还是去上面看看，如果能够走动走动，知道具体的意向的话，说不定就好办了。”    “而且，这事情也很古怪。我甚至都有人故意出手，因为这云山承包虽然地方很大，可就算是小鬼子们这样的闹腾，也不应该就能够上升到这样的级别才是。”    吴俊说出了自己的想法，至于杨涛该如何定夺，这点就不是他能够左右的呢。    “叮咚~”    就在这个时候，杨涛的手机突然想起了收到短信的消息。    “坏人，你最近有时间么？听说你医术不错，是不是真的啊，如果是真的话，那你能够来帮个忙么？”    看了看短信的内容，然后看了看发出来的那个人。杨涛不禁眼前一亮！    “这事情你们不用多担心了，我去帝都看看。应该不会有什么大问题的。”杨涛微笑着开口，这笑容让周围三人都感觉很是突兀，刚刚不都是愁眉苦脸的么，怎么现在就什么事情都没有了一般。难道和这短信有关系么？！    三人相互对视了起来，可是都没有得到正确的答案。    “那好，涛哥，你打算什么时候走，我帮你订机票吧。”王佳很是主动的开口，既然杨涛没有多说原因，那他就没有多问。    “涛哥！帝都，我不能够陪你去了。”    肖伟很是突兀的开口，这话语的内容却是让杨涛微微一愣。看样子，肖伟似乎有什么难言之隐。    “涛哥，不是我不愿意，而是……”    “好了，不用多说，我懂的。”    杨涛给了肖伟一个放心的微笑，肖伟既然这样说了，那肯定有自己的难处。再说了，自己又不是小孩，独自去帝都也没有什么问题。    “订最快的吧，早点把事情搞定，我也早点安心。”    杨对对着王佳开口道，同时直接在自己的手机上面回复了过去：“好，我很快到。”    之所以杨涛突然就不担心了，那是因为这条短信发来的主人，是李文婷！而肖伟决定了，如果真的不行的话，那他就只好去找那位了。计算是厚着脸皮，抬出自己的爷爷来，也要拿下云山的承包权……"
    }, {
        "chapter": " 第93章 电话不断",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165751.html",
        "content": "    “真的么？坏人你可不要骗我！”    燕京大学里面，女生宿舍303中，李文婷直接在床上翻了个身，无比激动的在手机上打出了几个字来，仔细检查了两次后，这才飞快的按下了发送键。    “文婷，你这是在怎么了？”    在另外一边，抱着笔记本查着资料的袁娜很是好奇的抬头。扶了扶自己那高高的鼻梁上特质的防辐射眼镜。    “呀~没事没事，嘻嘻，娜娜，你看你的吧。”    李文婷转过头来，如同做贼一般的吐了吐红彤彤的小舌头，然后再次双眼死死的盯着自己的手机屏幕，内心有点小紧张。    “我一般不说谎的，今天半夜的飞机，明天一大早就会到。”    杨涛看着李文婷发来的短信后，嘴角露出了一丝微笑，然后直接回了过去。    “那好，把航班发给我。到时候我去接你哈。”    看到杨涛回过来的短信内容，李文婷顿时心中感觉暖暖的。她还以为是自己的面子够大，一开口就能够让杨涛过来呢。    “嗯，等会就发给你，早点休息吧。我还有其他事情……”    杨涛问了下王佳后，顿时就把航班信息给李文婷发了过去。    “哈哈……睡觉睡觉。”    李文婷看到杨涛发来的短信后，很是满足。大喊睡觉，这让一边的袁娜再次诧异了起来。    “这门早？”    袁娜看了看自己的手表后，在瞧瞧了自己电脑右下角的显示时间。心中立马狐疑了起来：这丫头，怎么会这样早就睡觉？按照她的习惯，应该还有两个小时疯才对呀。    “嗯呐，明天早上我还有事情呢。”    李文婷直接盖好了一床空调被，顺手带上了一个可爱的粉红色的眼罩，在袁娜目瞪口呆的眼中，竟然就这样直接睡了。    “还真是奇怪……”    袁娜嘀咕了一下，再次盯着自己的电脑显示器查看了起来。    “不知道，他现在在做什么呢？！”    宿舍只有袁娜和李文婷在，她们这个学期就是最后的学期了。即将面对的就是毕业，很多同学都已经去实习了。    而艾玲，从云山回来后，就没有再住在宿舍了。    此刻李文婷入睡，宿舍里面倒是无比的安静了起来。夜深人静，相思撩人。袁娜的脑海中，再次出现了杨涛的身影。    “毕业之后，恐怕我就要回去了。这四年的大学时光，就是我最后的自由吧。”袁娜轻叹了起来，她们家族异常的庞大，也相当的复杂。    而且，他是嫡系一脉的唯一的当代小辈。所以不管如何，她的人生在别人看来无比的耀眼，可是对于自己来说，却是相当的悲凉。    出于利益的联姻？这样的事情其实一点都不可笑，因为自己很可能就是这样的结果。    “都四年了，自己还没有谈过恋爱，要不然！”    袁娜轻轻的咬牙，心中下定了一个决定。她深深的吸了一口气，拿起了旁边的手机，找到了杨涛的号码，直接发出了一条短信：    “猜猜我是谁？”    “叮咚~”    今天是怎么回事？为什么自己的短信这么多呢？    杨涛正在收拾下行礼，机票已经买好了。他打算准备好之后，休息休息就出发去机场的，可是没有想到，自己的手机竟然再次响起来了。    “嗯？袁娜竟然也给我发信心，难道是她们两个没事做，合伙来忽悠自己的么？”    杨涛看了短信后，微笑着微微摇头，但是依旧回了过去：“袁娜大美女，干嘛这样问，难道是在看看我是不是没有存你号码么？”    “不是啊，好久没有联系了。突然就想到你了，好歹你也是我的救命恩人啦。”    袁娜顿时感觉很是不好意思，脸上立马就通红了起来。不过还好不是挡着杨涛的面，要不然，她是绝对不会说出这样的话来的。    “对了，涛哥，你有时间没。要不要来帝都玩玩啊~趁着我还没有毕业，可以尽尽地主之谊，带你这帝都溜达溜达哟。”    袁娜发出这条短信后，飞快的暗灭了自己的手机。就连眼睛都直接闭了起来，但是却有偷偷的打开，然后再次猛然的闭上。    她内心有点担忧，不知道杨涛会怎么回答。应该是说没时间吧，如果这样的话，那自己该怎么回复呢？    袁娜整个脑子都乱哄哄，甚至还想着，自己这样的开口，是不是表现都有点太过了。这样的话会不会让杨涛多想，对自己造成不好的印象呢？    “这两个丫头，几个意思？”    杨涛微微发蒙，但是也没有多想，直接实话实说的回了过去。    “我明天就到帝都了，去办点事情。到时候联系哈。”    “什么？！”    袁娜看着自己手机上面显示的文字，感觉太不可思议了。难道是明明中的诸神知道了自己的愿想么？    “真的么？那你能不能帮我一个忙啊？”    袁娜用力的晃动了一下脑袋，急急忙忙的回了过去。    “嗯，可以。”    一个大学生，能够有什么困难的事情？杨涛想都没有想就答应了。    “嘻嘻，你可是答应了的哟，后天晚上有一个慈善晚宴，那你就陪我去参加吧。”    看着袁娜发来的信息，杨涛顿时满脸的纠结。那什么晚宴的，自己貌似还真不习惯吧。    不过算了，男子汉大丈夫，说出点话，那就是一个涂抹一个钉子，自然是不能够收回的。    首都医院，会议室中，几个白大褂直接围着一张桌子。桌子的中间，赫然有着几张X光照片，通过那依稀的轮廊，不难看出来，这是脑部肿瘤。    “钱老，这刀到底开还是不开，你给点意见吧。最迟明晚，如果过了就不行了。”    有人打破了会议室的平静，直接望着未受的钱爱华钱老，这位国内脑壳领域的泰斗。    “呼~我打个电话。”    钱老深深的吐出了一口气，眼前的这个病人的情况，即便是他自己来主导，成功率也不到一层。    但是这个病人的身份很是不简单，所以他不敢贸然的下决定。而此刻，他的脑海中闪过了一个人影，一个年轻的男子，一个很是神奇的男子。    钱老没有避讳其他人，直接拿出了自己的手机，播出了杨涛的号码。    “哎哟，还真是有意思。今天这到底是怎么呢？竟然这么多人找我。”杨涛看着再次响起来的手机，嘴角勾勒出来了一丝古怪的微笑。    平时他这手机，可是除了闹铃以外，什么时候都没有想过的啊。    “钱老啊，这么晚了你有什么事么？”    杨涛看了看来电显示，发现是钱老后，顿时不敢怠慢，直接接了过来。    “杨涛啊，没有打扰你休息吧。”    钱老微笑的开口，但是这个动作，却是让周围的人顿时诧异了起来。他们纷纷猜测了起来，钱老电话那头的人，到底是什么身份，竟然能够让钱老用这样的态度开口说话，似乎还怕打扰到对方休息了。    “还没有呢，我正打算去机场，直蹦帝都呢。”    杨涛也没有多想，直接实话实说了起来。在杨涛看来，说谎是一件很费脑细胞的事情，因为一旦你说了一个谎言，那就要用无数的谎言去圆那一个谎言，这太累了。    “哦？！真的么？！”    钱老一听，顿时激动了起来。    “是呀，钱老你有什么事情么？”    杨涛就纳闷了，自己不就是要去帝都办云山的事情么？怎么自己认识的几个人，好像一个个都想要让自己过去一般。    “是这样的，我这里有个病人，情况比较紧急，如果可以是话，你能够明晚抽时间过来看看么？”    钱老竟然动用了这样的‘请’的语气，这再次让周围的人心中齐齐一震。    “哦，那没问题，到时候我联系您。”    杨涛微微想了想后，顿时就答应了下来。    “那好，那好，到时候联系。”    钱老放下了电话后，整个人顿时感觉都轻松了很多，直接对着周围的人微微一笑：“好了，大家就先都休息吧。我请了一个人，明天来看看，如果他都没有办法的话，那时候我一定来做这个决定。”    钱老说完这些后，主动起身，朝着会议室的门外走去。而刚刚他说了，自己做这个决定，那就是等同于，他来担这个责任！    周围的其他几个人，顿时就纳闷了起来，他们不知道钱老要请的人，到底是什么人，竟然能够让钱老有这样的信心。    “刘少，你请的人已经来了。我已经安排休息了，明天晚上，一定不会有问题的。”    刘家，刘潇河拿着电话，里面传来的话语，让刘潇河很是满意。他请了一个脑壳医生，世界权威级别的，为的就是救一个人。    如果能够救这个人，那就是一个巨大的人情，而这样的人情，对于刘潇河来说，也是无比的宝贵的。    杨涛此刻已经在肖伟的护送下，直接来到了省城机场，换号了登机牌，在贵宾区休息着，静静的等待，飞机的到来。    而此刻，和杨涛一起的，还有三个人。一男一女，一个老人。男子长的很是魁梧，身上有着一丝丝淡淡的寒意，老者眉毛发白，不过脑袋上面却是微微隆起，看上去有点不自然。这让杨涛不经意间多看了几眼……"
    }, {
        "chapter": " 第94章 救人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165752.html",
        "content": "    飞机里面，头等舱中。一共就只有杨涛等四人，这个时间点，如果不是有很重要的事情，一般是不会有人赶时间的。    而空姐早就在一开始，就用甜美的声音提示过了：如果有什么需要的话，直接按铃就可以。至于其他的话，空姐也没有多讲，他们主要还是去经济舱服务更多的人。    “喂~我已经在飞机上了。你们也不用多操心了，这次事情我不想再多说，不管有什么问题，我都不答应这件事情。我的话你明白了么？……既然明白了，那就这样！”    “咳咳……”    头等舱里面，很快就只有老者的时不时的咳嗽声，还有那女子很好听的接电话的声音。    女子带着墨镜，具体是什么原因。杨涛不知道，但是仅仅是看着身形和露出来的小巧的红唇，和尖尖的下巴，杨涛就能够断定，绝对是一个美女。    衣服略微有点宽松，但是此刻坐下来后，曲线却是能够展现出来。    在看看一边的老者，那头部已经只有依稀的几根头发了，而且那突出的地方，在杨涛看来，应该是有点东西。    咳嗽的声音中，所包含的中气也不是很足，看样子，应该是脑壳病了。至于一边那魁梧的汉子，身上有着丝丝的寒意，这种气息，杨涛很熟悉，而且他身上也有。那是杀气，真正杀过人才能够拥有的杀气。    “咳咳……”    老者的声音依旧在继续，不难听出来，老者有点难受。    “爸爸，你不会有事的。坚持一会，就快到帝都了。我已经联系好的人，只要到了帝都，你的病就好了。”    男子很是担忧的开口，这次，他也是下定了决心，所以才换来了这样的一次机会。    他是一个退役的特种兵，尖刀部队！本来他还可以继续呆在部队，直接上升的。不过他父亲的病，却是让人很是无奈。    不过不久前，有人联系到了他。让他去杀一个人，只要是能够杀一个人，那对方就能够直接找人救他的父亲。    “虎子，你们那个首长真的答应你了么？”    老者很是依稀的开口问道，对于儿子说的话，他依旧有点不敢相信。他虽然没有见过什么世面，但是他知道，天上没有白掉下来的午餐。    “爸，你就放心吧，我们首长人很不错。”    虎子在一边再次开口，他答应了那人的要求。不过前提是要先救他的父亲，只有这样他才答应出手。    对方果然很有诚意，同时也很有势力。直接给他们准备了头等舱，同时还确保了，请钱老出手。    这让虎子心中大定，立马就朝着帝都而来。    “咳咳……”    老者在继续咳嗽，可是一边的女子却是皱了皱眉头，突然起身，朝着一老一少这边走来。    啪啪啪~    高跟鞋的声音，在这个之后四个人的头等舱中，格外的刺耳。    “如果是生病的话，可以打电话给这个人，说不定能够帮到你们。”女子对着虎子递出了一张名片，上面只有简单的几个字，还有一个电话号码。    “咳咳……谢……”    老者勉强的抬起头来，想要微笑着感谢眼前的姑娘。可是在他抬起头来，和女子对视的那一瞬间，女子却是发出了一阵尖叫。    “啊！”    因为他看到，老者的双目完全是白色。不！或者说，那老者此刻双目已经在泛白了。    “老人家，你没事吧。你的眼珠子怎么往上窜……”    女子的声音带着惊恐，虽然话语中带着关切，可是她整个人却是直接后退了两步。双手直接交叉放在了胸前，似乎受到了什么惊吓。    “嗯？！”    杨涛听到后，眉头一皱，立马起身，几个跨步，直接来到了老者的身边。    唰~    并且，杨涛直接快速的伸出了手，朝着老者的手腕抓去。    啪！    就在这个时候，一边的虎子也同时出手了。一个拳头，直接朝着杨涛的脑门顶飞来。    “你难道没有发现，你父亲都要休眠了么？”    杨涛似乎早就料到了这一拳头，轻轻的摆动了自己的脑袋，就躲了过去。同时还伸出了另外的一只手，直接扣住了虎子的拳头。    而一开始的那只手，此刻已经扣住了老者的手腕，一丝丝真气，直接朝着老者的脑补蔓延过去。    “父亲！”    听到杨涛的提醒，虎子这才反应过来，顿时翻出了一阵痛苦的呼喊。可是老者此刻已经没有回应！    “叮铃！”    杨涛想都没有想，直接按响了一边呼唤服务的按钮。    “请问，有什么能够帮到你们么？”    很快，空姐的声音就从一边传了过来。    “我我医用急救包，还需要刀和针线！”    杨涛头也没有回，直接背对着空间开口道。    “我大概知道你来自什么地方，正式因为这样，所以我才出手的！”    杨涛在说这话的一瞬间，身上顿时爆发出来了一阵冷冽的杀气。让虎子直接动容，不过仅仅是一个瞬间，那冷冽的气息，顿时就消失不见。    “现在你最好去帮忙找我需要的东西，我能够保证，你父亲没事。”    杨涛也不废话，直接把老者扶到了过道上面，让老者平躺。而且还找了东西，垫高了老者的脑袋。    这样的话，能够让进入脑部的血液，得到减少。    “肿瘤都这个时候了，竟然才去就医？也真是可以！”    杨涛很快就知道了老者的病情，这样的病情，如果遇到了其他人的话，估计还真是没有什么办法。    “东西来了。”    空姐显然也意识到了发生了什么事情，急急忙忙的拿着杨涛需要的东西过来。幸运的是，这个空姐刚刚还让人特意去经济舱的人问了下，这才找到了杨涛需要的针和线。    “好了，谢谢你，你们都回避吧。当然，如果你们不害怕的话，只要保持安静，在一边看着也没事。”    杨涛直接动手，在老者的身上主要大穴不断的拍打，此刻没有银针，所以就只能够直接消耗自己的真气了。    咔嚓！    做完这一切后，杨涛直接握着手中的水果刀，用打火机稍微消毒过后，直接对着那头颅，割了下去……"
    }, {
        "chapter": " 第95章 真不认识",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165753.html",
        "content": "    “他……”    那女子一手指着杨涛，一手捂着自己墨镜的位置，手指都在不断的颤抖。她怎么都没有想到，竟然会有这样的人，直接就这样的开刀了。    天啦，这是飞机上面，用着一把水果刀就开刀。而且还没有做严格的杀菌消毒，这样做，会带来什么样的后果，难道这男子不知道么？    虎子双手握成了拳头，刚刚他想要阻拦，但是已经来不及了。他自己也没有想到，杨涛竟然会就这样的出手，没有丝毫的考虑或者思考！    可是此刻，虎子没有其他的办法，只能够眼睁睁的看着。他内心希望，杨涛能够带给他奇迹。    可是让虎子心惊的是，杨涛的手法竟看上去竟然无比的生疏。这让虎子的内心顿时一沉，恨不得立马扑上去，把杨涛踹到一边。    可是他忍住了，因为刚刚杨涛身上的气势，让他感到了一阵阵的恐慌。那样的气势，他明白。    而且听着一开始杨涛的话语，他依稀能够猜到，杨涛的出处恐怕和自己的类型差不多。    时间在慢慢的流逝，这里的事情，空姐已经报告给机长了。不过机长过来看了一眼后，内心也无比的惊颤，顿时退了出去，可是却不知道如何是好。    “需要找最近的机场降落么？”    最后还是那个空姐再次过来，撞着胆子，对着杨涛询问道。    “不用，你们直接飞首都机场就可以了。”    杨涛手中的动作没有丝毫的停止，但是嘴里却是给出了回答。    空姐听到后，立刻急急忙忙的离开。但是里面的人都能够听到，空姐刚刚走出头等舱，就顿时传来了一阵阵呕吐的声音。    “呼~”    一个多小时后，杨涛抹了一把额头上的冷汗，而在他一边的餐盘中，却是躺着一颗肉瘤。    此刻老者的脑袋上面，已经被杨涛缝合了，同时也包扎好了纱布。做完这一切，对于杨涛来说，消耗也是异常巨大的。    要知道，刚刚这里可没有其他的设备。所以不管是封住穴位，还是刺激穴位，让老者的心脏和大脑保持活力，这都是需要消耗真气的。    此刻杨涛体内的真气，都快要接近干涸了。    “这……这就好了？！”    女子率先反应过来，直接拉下了自己的目镜，那一张丝毫不逊于李文婷的脸蛋，直接展现在了杨涛的眼前。    “要不然咧？”    杨涛拖着疲惫的身躯，直接在最靠近的一张椅子上面躺了下来。    “拿张毯子给老人家盖住，先不要挪动他的身体，然后让飞机联系首都机场医务人员。接下来的事情他们都知道的。”    杨涛再次提醒了那依旧处于惊呆状态的虎子道。    “啊！好。”    虎子听到后，立马反应过来，急急忙忙的拿出了毯子，给老人家盖好。然后又火急火燎的朝着空姐休息的地方而去。    一个原本按铃就能够搞定的事情，都被虎子给忽略了。    虎子虽然不太懂医学方面的事情，但是他能够感受到，自己父亲的脸色似乎变得祥和了，而且呼吸也平稳了。    “喂，你难道不认识我么？”    那女子索性直接摘下了自己的墨镜，很是好奇的坐到了杨涛的一边，上上下下仔细的打量着杨涛。    “嗯？我为什么要认识你？”    杨涛再次看了一眼女子，这样美丽的女人，如果自己认识的话，那肯定是不会忘记的。    “不是吧，你这招已经落伍了吧？”    女子满脸的狐疑，自己可是公众人物，号称所有年龄段都是秒杀的存在。此刻竟然有人不认识自己，这怎么可能？难道这家伙不看电影，不看电视，不听歌么？    “你可能误会了，他既然说不认识你，就真的不认识你。因为我们以前待过的地方，比较特殊。”    虎子此刻已经再次走了回来，刚刚杨涛交代的事情，他已经知会好空姐了。同时，虎子很是好奇的打量着杨涛，眼中充满了疑惑。那意思很是明显，是想要问杨涛，他来自哪里。    “你知道我们的规矩的，不能够说。”    杨涛对着虎子微微一笑，然后慢慢的闭上了眼睛。他可真是太累了！    “我赵虎，欠你一条命。”    虎子很是用力地开口，今天的情况，此刻他也想明白了。杨涛能够直接出手，救回了自己的父亲，这对于他来说，是天大的恩惠。    “你知道，我不是为了这个才出手的。”    杨涛没有睁开眼睛，声音中带着一丝丝的疲惫。    “那你也知道，我是为了什么。”    虎子无比的倔强，再次用力的强调，语气中充满了坚持。    “我手机。”    杨涛哪里不明白，当兵的汉子，都是无比的重情义的。自己欠的，那就一定会还，不管如何，都会换。    所以杨涛没有废话，直接把自己的手机解锁，递了出去。    赵虎接过后，直接存入了自己的电话号码，同时还拨了一下自己的号码。等到手机中传来了语音提示后，这才挂断，把手机还给了杨涛。    而赵虎没有注意的是，一边的那美女，却是偷偷的暗中记住的他的号码。    “喂，你怎么这么厉害？”    美女似乎此刻对杨涛身上充满了好奇，这个竟然不认识自己的男子，对她还说，很是神秘！    “我真的很累。”    杨涛喃喃的开口，眼皮子都没有动一下，没过多久，就沉沉的睡去……    直到早上，飞机降落。医务人员直接上来，把赵虎的父亲接了下去，赵虎也跟着去了医院。    而那美女也带上了目镜，等经济舱的人都下完了之后，转头才发下，杨涛竟然还没有醒来。    原本她还打算是叫醒一下杨涛的，可是看到已经有空姐走过去后，这才作罢。    “哼，我知道了赵虎的号码，难道还查不到你么？”    美女再次看了一眼杨涛的方向，嘴角勾勒出了一个调皮的弧度，这才消散的转身下了飞机。    “先生，飞机已经降落了。”    空姐的呼唤，让杨涛从睡梦中醒来。    “啊？这就到站了啊，谢谢哈~”    看了看窗外的景色，杨涛很是满意的伸了一个懒腰，然后背着自己的背包，起身，朝着机舱外面引桥走去……    接机大厅中，一个靓丽的身影此刻却是在不断的躲着脚。大大的目镜挂在了脸上，遮住了大半的面容。    但是即便是这样，也让周围的人频频侧目。    “这坏人，不会是忽悠我的吧。这飞机是准点啊，所有人都应该已经出来的才是啊。”    李文婷嘴角微微翘起。迟迟不见杨涛出现，显然有点来脾气了……"
    }, {
        "chapter": " 第96章 那土鳖是谁",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165754.html",
        "content": "    “咦？总算是来了！”    就在李文婷打算拿出手机，直接给杨涛打过去兴师问罪的时候，在她的视线中，猛然的看到了杨涛的身影，正在不断的朝着自己这边而来。    “不好意思哈，让你就等了。”    杨涛脸上带着一丝歉意的微笑，他自己也没有想到，自己这一觉竟然睡的这样的沉。    “哼，你是怎么找到我的啊。”    李文婷小嘴撅了撅，显然对于杨涛这么久才出来，依旧有点小脾气。    “美女你……”    “打住，你叫我什么？！”    杨涛才刚刚开口，顿时就被李文婷很是不爽的给呵斥了。    “额……文婷，文婷你这么的美丽。隔着老远我就感受到了你身上那耀眼的光芒，所以立马就屁颠屁颠的跑过来了咯。”    好歹也是自己出来的确实有点慢了，所以杨涛也没有吝啬自己的赞美之词，直接给李文婷拍了一个小小的马屁。    “嗯哼，那你为什么出来这么晚呢？”    李文婷嘴角很是得意的往上提了提，已经直接转身，朝着接机厅外面抬脚走去。    “额~我睡过头了。刚还让空姐叫醒的。”    杨涛急忙跟上，在后面解释了起来。    “哦。这样啊~”    让杨涛感到微微意外的是，李文婷听到自己说的这话后，竟然似乎没有再次埋怨自己了。    女人，果然很是奇怪。杨涛在内心嘀咕了起来。    “对了，你来帝都有什么事情啊。打算留几天啊？”    李文婷一边走，一边闲聊了起来。此刻她内心是激动的，她能够感觉到，不知道为什，自己的心跳竟然在不断的加快。    “嗯，有点其他的事情，说不定还要麻烦你帮忙。不过你说要帮你治疗一个人，那人在哪里呢？”    杨涛没有丝毫的隐瞒，直接开口说到。    “哼，果然，我还以为是特意因为本姑娘的一句话而来的呢。”    李文婷内心哼哼了几句，背着杨涛的嘴角也是嘟嘟了几下，表示内心的不爽。但是嘴里却是开口道：“那个不急，我们下午去就好了。先吃点东西吧，我猜你肯定还没有吃早餐。”    李文婷停了下来，很是突兀的转身。这让杨涛差点没有刹住车，整个人就差那么几公分，就和李文婷来了个亲密接触了。    感受着杨涛身上的男子汉的气息，李文婷的脑海中顿时浮现出来了那段和杨涛在云山中单独相处的时间，立马唰的一下，脸蛋红彤彤了起来。    “哼，这帝都的天气，就是热。”    李文婷立马给自己找了一个借口，然后才继续开口问道：“你是想在这里吃呢？还是去我们学校吃。别怪我没有提醒你哟，我们学校的小吃，可是很好吃的。”    一看这样子，就知道这丫头绝对是个吃货。因为刚刚说小吃的时候，这丫头偷偷咽下了一口口水。虽然很小，但是喉咙的耸动，依旧没有逃过杨涛的双眼。    “那自然是去你们学校吃咯。”    杨涛想都没有想，直接回答到。    “那好，我们走吧。”    李文婷直接带着杨涛来到了停车场，在一亮很是普通的粉色甲壳虫外面停了下来。对于李文婷能够有辆车，这一点杨涛一点都不奇怪。    倒是杨涛的这的淡然的表情，却是让李文婷微微一愣。她还估摸着，杨涛搞不好还会多问几句呢。    车子直接发动，走了一个多小时，才到了燕京大学。    “哇塞，那是谁？！”    一进入大学里面，周围顿时就传来了一阵阵的惊呼。显然，作为校花的李文婷，自然是受万人瞩目的焦点。    “你瞎啊，那是我们的女神，李文婷呀。”    旁边的一个男生很是不屑的开来开口，直接还对着迎面而来的车子做出了一个自认为很酷的姿态。    “你才瞎啊，难道你没有看到，女生一边坐了人么？”    一开始发出惊呼的男子，顿时大声的反驳了起来。    “什么？谁？刘潇河么……靠，不是刘潇河，那个土鳖是谁？！”    后面说话的那男子，顿时就炸开了。那是他们的女神啊，可是此刻，他们女神的副驾驶上面，竟然坐了一个男子。    如果那个男子是刘潇河一样的人物的话，那他们仅仅只有羡慕嫉妒的份。可是此刻让他们大跌眼镜的是，旁边竟然坐着的是杨涛！    “我靠，那是女神！”    “我去，那土鳖是谁？”    这一路上，杨涛可是一直听到了这样的问候。此刻他总算是明白了，李文婷的魅力到底有多么的巨大。    甚至在李文婷的车后，已经有着一窜人在紧追不舍着。并且一个个都在不断的叫嚣着：    “那个谁，你滚下我女神的车。”    “土鳖，女神的车是你能够坐的么？赶紧下来。”    “土鳖，有种放学后别走，后面小巷子见……”    “女神，你魅力还真是巨大啊。”    杨涛满脸的冷汗，心中那可是无比的佩服啊。乖乖，这难道不是燕京大学么？可是为什么还会出现这样激动的人群呢？    “哼，你刚刚叫我什么？！”    李文婷却是对于周围的话，充耳不闻。而是很正经的对着杨涛质问了起来。    “额~文婷。文婷。文婷！”    杨涛直接叫了三遍。    “哼，你可要记住了。叫我文婷，可不是随随便便一个人都可以的。那只有被我认可的朋友，才能够这样叫我。如果你不想和我做朋友的话，那你就永远都不要叫了。”    李文婷在说完这话后，顿时就担忧了起来：该死，我怎么能够这样。这样的话，岂不是太娇横了。如果杨涛真的说不做朋友的话，那该怎么办？    不过还好，杨涛倒是没有说出让李文婷担心的话：    “放心，我记住了，文婷姑娘大美女女神校花~”    杨涛难得很是调皮的接连说出了一长串的修饰名词。    “天啦，你们知道么？李文婷女神的车上，竟然坐了一个男生。”    很快，这个消息顿时就在燕京大学传开了。而刘潇河，自然也是得到了这个消息。不过刘潇河并没有在学校，是有人打电话给他汇报的。    “知道是什么人么？”    刘潇河很是冰冷的开口。    “有，我马上传给你。”    很快，电话那边就传来了一张抓拍的李文婷和杨涛的照片。    “哼，竟然是你。既然你找死，那倒是省去了我很多麻烦。”    看到那人竟然是杨涛后，刘潇河的嘴角划过了一丝残忍的笑容。并且再次播出了一个号码：    “喂，虽然你最为困扰的事情解决了。但是后续你一样要很用很多钱吧，我依旧是那个条件，你有什么要求，随便开，我等着你的回复……”    刘潇河目光朝着远方望去，仿佛能够看到杨涛倒在了血泊之中……"
    }, {
        "chapter": " 第97章 女神效应",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165755.html",
        "content": "    “总算是到了！”    杨涛此刻已经和李文婷一起下车，就刚刚短短的校园里面的这一段距离，已经差点让杨涛满身的虚汗了。    他可算是明白了，这女人的魅力到底是有多么的恐怖。刚刚自己已经完全被灌上了土鳖这个伟大的名号，对于这事情，杨涛自己也是万分的不愿意。不过确实没有丝毫的办法，这点恐怕不是自己能够改变的。    “老板，我要你们这样的招牌。”    李文婷大大方方的冲着一个桌子走过去，似乎这地方常来，很是熟悉，丝毫都不用别人招呼。    “女神来了！”    “哎哟，真的是女神，她都好几天没有过来了。今天果然让我等到了！”一个猪哥一般的男子，推了推自己鼻梁上那厚厚的眼睛，偷偷的朝着李文婷这边望了一眼，然后再次如同做贼被发现了一般，立马转过头去，肩膀还在不但的耸动着……    “我靠，这是什么个情况，女神的对面，怎么坐了一个土鳖？！”    就在杨涛刚刚坐下那一瞬间，顿时一个很是粗狂的声音，发出了一阵阵的惊天怒吼。    “啥？！”    这声音一出现，顿时吸引了无数如同开始那猪哥男同学一般的存在，此刻他们动作整齐划一，齐刷刷的朝着杨涛这边看来。眼中带着杀气，通过那眼镜片的折射，让人看着止不住的一阵阵的心慌！    “乖乖~文婷，要不然我们还是换一个地方吧。”    杀敌人，杨涛没有问题。动手揍恶霸，杨涛没有丝毫的压力。但是此刻被人这样的看着，尤其是，还被人当着这样多人的面，直接叫土鳖。这让杨涛额头上面都冒出了一丝丝的冷汗，此刻他总算是明白，什么叫做怨恨的力量了。    “嘻嘻~你难道还害怕么？”    李文婷窃喜，杨涛的这个样子，她还真是头一次看到，感觉很是有趣。    “重点不是这个，问题是看着我的那些人，都是些什么人啊。你看看，那几个可是猪哥一样的人物啊。”    杨涛忍不住捂住了自己的额头，一手撑在桌子上面。心中直接忍不住的嘀咕了起来，这好歹也是燕京大学吧，怎么就没看到几个真正的精英呢？    “你们看什么看？本姑娘做什么事情，难道要你们管么？”    李文婷暗中偷笑，不过好歹这次也是她特意带杨涛过来吃好吃的，如果让杨涛这样的难堪，心中不痛快的话，想必杨涛心情肯定会不好吧。    所以李文婷很是仗义的出口，直接对着周围的人扫视了一圈。    让杨涛感到惊呆了的是，李文婷这一路望去，竟然都没有一个人敢和林文婷对视的，尤其是那几个猪哥，立马就转过了脑袋。杨涛甚至从背后还能够看到那几个猪哥耳朵根子都红透了！    “这难道就是所谓的一物降一物么？”    杨涛看了这不可思议的一面，在一边小声的嘀咕了起来。    “你说什么？！”    李文婷的耳朵可是很好使的，大大的美目直接朝着杨涛望来。    “没有，其实我是说，你真的很漂亮。”    杨涛连忙改口，开什么玩笑，自己还打算找这丫头帮忙了。云山的事情，要是能够找到这丫头的爷爷的话，那应该很好搞定了，所以杨涛可没有打算直接和李文婷对着干。    “嗯哼，那可不。”    李文婷微微得意的养着小下巴，以前有无数的人都跨过他漂亮，但是似乎从来都没有任何一句，比刚刚杨涛的这一句来的让人听着舒服。    “东西来了，你们慢慢吃~”    很快，招牌东西就已经上道了杨涛的面前。    “开动吧，显然你是饿了。飞机上面的饭菜，别提多难吃了。”李文婷对着杨涛比划了筷子，自己也直接开动了起来。    杨涛自然是不客气，立马动手。    “哼，真是一点都不矜持。”    “土鳖就是土鳖，如果是我的话，我一定会好好注意形象的。”    “就是说咯，真不知道女神为什么会和这土鳖一起吃饭。”    “不对呀，我听说女神有个哥哥，记得大一的时候，她哥就过来过一次，难带说这就是她哥么？”    一个很是突兀的声音，立马小声的穿了出来。    这声音一出来，顿时让现场原本都在不断埋汰杨涛的声音，出现了很是惊奇的安静。    因为那些人，都在不但的思考着。很快，他们就认为这很符合逻辑。因为从来都没有看到过李文婷和其他男同学吃过饭啊，即便是那刘潇河，也没有这样的待遇。    显然，只有李文婷的哥哥，才有这样的待遇！    “那啥!”    碰的一声，对面刚刚那猪哥扶了扶自己的眼镜。猛然的起身，直接对着杨涛这边，大声的开口：    “女神他哥，刚刚我错了，对不起！”    这猪哥刚刚经过了他大脑无数的分析，的出来的结论是，这就是女神她哥啊。所以这货很是直接的起身道歉！    “女神他哥，对不起！”    让杨涛和李文婷都哭笑不得的是，竟然有很多人直接开始道歉了起来。我滴个神，这就是所谓的美女效应么？    让杨涛和李文婷更加的想不到的是，此刻燕京大学的论坛上面，围绕着杨涛的身份，正展开了激烈的搏杀！    不过很快，就分出了胜负。因为所有的论点都证明，杨涛是女神他哥哥的可能性最大！    “现在我们去干嘛？！”    吃完东西后，杨涛直接看着对面这张绝美的脸蛋，想看看对方到底有什么安排。    “要不要在我学校逛逛呀，好歹也是我国最高的学府。”    李文婷笑嘻嘻的开口，眼中闪过了一丝狐疑。她的脑海中，刚刚闪过了一个调皮的想法，刚刚被看着杨涛就这样了，而且一路上，还有那么多人追赶，如果此刻她带着杨涛出去的话，那岂不是很有意思？    “也可以啊，不过我国最高的学府可不是燕京大学吧。”    杨涛微微一笑，显然是没有丝毫的多想。    “那好吧，我们走吧。”    李文婷主动起身，来到了杨涛的身边。等到杨涛起来的时候，竟然故意挽住了杨涛的一直胳膊，很是亲密的朝着外面走去。    其实她就是想看看刚刚杨涛那囧样，她感觉，杨涛刚刚那样子，真是太可爱了。当然，她还有一些其他的私心。    可是一出来，周围男同学给她的反应，却是直接再次让李文婷傻眼了……"
    }, {
        "chapter": " 第98章 信任",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165756.html",
        "content": "    “哥哥好！”    走过来的男生，竟然一个个都很是有礼貌的对着杨涛打招呼。这让一边的李文婷直接就蒙圈了，内心无比的古怪：难道说，这坏人身上就真有什么奇特的地方，让他们所有人都看起来，认为自己和他很般配么？    “呸，李文婷，你这是在想什么呢？”    刚刚的想法才一出现，李文婷就在内心暗骂自己起来。    “哥哥好。”    可是周围的人，一个个都很有立马的对着杨涛打招呼。杨涛都是很有礼貌的微笑点头，这让来人一个个都很是满意。    这也太古怪了吧！    “他们脑袋秀逗了？”    李文婷忍不住嘀咕了起来，双目充满了迟疑。    “哈哈~”    杨涛可是没有忘记，刚刚在店里最后发生的事情。    “你知道？！”    李文婷眼前一亮，她明锐的捕捉到了杨涛笑声中那不同寻常的味道。    “那是，难道你这样快就忘记了刚才店里的事情啊。他们很显然，都认为我是你哥哥了。”    按照刚刚所有发生的事情，逻辑推理，得出这样的一个结果，其实并不是多么的困难。    “汗，真是被他们打败了。”    李文婷一听，像是想到了什么，立马拿出了自己的手机，登陆了校内论坛一看。果然还真是这样的，这群人的想法，也太古怪了吧。尤其是看着那一条条论证：    女神从来都没有和人吃过饭；    女神一直都是单身，从来都没有什么绯闻；    一般的人，女神根本就不会接触，除非是她大一时候出现的哥，亲哥！    看着这一条条的论证下来，就算是李文婷，都感觉自己此刻身边站着的就是自己的哥哥了。至于么？！    李文婷大校花此刻如同闹了个一个笑话一般，嘟嘟着小嘴，鼓着脸蛋，很是不爽的甩开了杨涛的胳膊，径直迈开了玉腿，朝着前面走去。    “文婷，你慢点……”    杨涛嘴角一直勾勒着一丝微笑，在后面追着。    “丫头，你等等我。”    看到李文婷没有减慢速度，杨涛再次开口呼唤了起来。不过嘴角边的微笑，更加的浓厚了几分。    “果然啊，竟然直接叫女神丫头。女神都没有生气，看吧，我就知道是女神哥哥！”    一个男身很是自豪的开口，认为自己的观点无比的正确。刚好他那很是自得的声音，又不是很小，不巧被李文婷听到了，差点没有让校花大人直接一个挫力，摔倒下去。    还好，在李文婷感觉自己的身体快要失去平衡的时候，杨涛那有力的大手，直接扶住了李文婷的胳膊，让她再次掌握了平衡。    “哼！”    女神显然依旧处于自己的赌气之中，即便是刚刚杨涛扶住了自己，此刻却是也没有给杨涛什么好眼神。    “跟我来吧。”    李文婷直接在前面带路，杨涛无奈的笑了笑，也不多说，就这样跟着李文婷的步伐。    “你们图书馆竟然都还有单间?”    此刻杨涛跟着李文婷直接来到了图书馆，可是让杨涛微微感到意外的是，这里面竟然还有独立的室。    “那是自然，这可是燕京大学哟。”    李文婷有点小自豪的开口，大有一种为母校感到无比的骄傲的调调。    “那我们来这里，是要看书？”    杨涛直接在椅子上面坐下，感受着椅子的舒适度，很是满意的微微点头。    “当然不是，其实我是想要和你说说下午的情况。”    李文婷收起了嬉笑，那绝美的容颜上面，带着一丝丝严肃。这让杨涛不经意间想起了最初看到李文婷的样子，和此刻眼前的李文婷，还真是有着几分相似。    “杨涛，你告诉我，你的医术到底有多厉害？”    李文婷咬了咬牙，仿佛有什么事情，很难下决定。    “我自己也不知道，但是这凡俗间，能够超过我的，应该没有几个人吧。”杨涛仔细的想了想，然后很是保守的开口，还特意重读了‘凡俗’两个字。    可惜，李文婷并没有多想，仅仅认为这是一种自信的表现罢了。    “其实……我让你救的这个人，身份很是敏感，是脑肿瘤。如果你没有绝对是把握的话，还是……”    李文婷的话没有说下去，但是想要表达的意思，已经很是明显了。如果杨涛没有绝对的把握的话，她不想让杨涛去。    毕竟，那个人的身份非同一般，而且病情也已经勘称到了最后关头了。如果没有绝对的把握的话，那可会出现大问题的。    而且，一开始李文婷开口的时候，其实是想要让杨涛过来帝都，自己就是想见见杨涛的，而并不是一定就要杨涛出手。    “放心吧，只要是还没有那啥，应该都不会有什么问题的。”    杨涛给了李文婷一个安慰的眼神，很是自信的开口。    “脑肿瘤嘛，这对我来说，还真不是什么问题。在飞机上我就治好了一个啊。”    “哼，你就吹牛吧。”    李文婷还以为杨涛是安慰自己，所以根本就不信杨涛刚说的所谓的在飞机上就治好了一个。    “不过我还是打算不让你去了。”    李文婷似乎下定了决心，她此刻回想起来，感觉自己太过幼稚了。那样人，身份到了那样的地步，如果就这样让杨涛过去的话，还真是给某些人找到了推脱责任的机会吧。    “你这是不相信我咯？”    杨涛斜着眼睛，语气有点怪怪的开口。    不知道为什么，李文婷听到杨涛的这话的时候，心中很是不好受。她内心突然有种感觉，如果今天自己不好好处理这件问题的话，那么以后自己和杨涛，将会成为陌生人。    这感觉很是奇怪，可是却无比的清晰。    信任，对于杨涛来说，是最为看重的一点。战场上，如果缺少信任，那是一件很可怕的事情。    所以自然而然，杨涛也养成了这样的习惯。如果李文婷真的不让自己去的话，那杨涛会立马提出来，想要见她的爷爷，然后抬出自己的爷爷，摆平云山的事情。至于她李文婷，那就从此成为路人吧。    “那……我们先去看看吧。现在就去，你先看看到底什么情况再说。”    李文婷抿了抿嘴唇，再次开口，不过语气中带着一丝丝的担忧。杨涛刚刚的那个眼神，对于李文婷来说，如同一把尖刀。    “嗯，那好吧。刚好晚上我也要去给其他人看病。”    杨涛直接起身，用行动说明一切。    “好，我们现在就去首都医院。”    “首都医院？！”    杨涛微微一愣，这不就是钱老让自己去的地方么……"
    }, {
        "chapter": " 第99章 我是来看病的",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165757.html",
        "content": "    “有问题么？”    李文婷微微一愣，不知道杨涛为什么会突然这样。    “额？！没问题，只是刚好，我下午要给人看病的地方，就是首都医院。”    杨涛微微一笑，此刻并没有多想。    “真的假的？”    李文婷狐疑了一下，径直带着杨涛朝着首都医院而去。不过这一路上，那所谓的土鳖的标签，已经直接被取消掉了。    到处都是友好的目光，这感觉，让杨涛很是意外，但是这感觉还真不错。但是如果让他们知道，自己并不是这丫头的哥哥的话，不知道会有什么样的效果呢？    想到这里的时候，杨涛忍不住的打了个寒颤。最起码，他感觉自己还是不要在这个时候看到那个效果的好……    帝都，一家很是高档的私人会所中。    “你想好了么？”    赵虎身前背对着自己的男子，发出了一阵带着微笑的声音。如果杨涛在这里，一定会认出来，这人不是其他人。而是刘潇河！    “是的，我想好了。”    赵虎用力的紧了紧自己的双手，可是他没有办法。自己的父亲是获救了，但是后续的费用也不少。而眼前的这个人，是他最好的选择。    帮他杀人，可以不用担心其他的后果。因为赵虎隐约知道刘潇河的一些身份，他的身份很是敏感，所以才大费周章的找到了自己这样的人。    “这张支票，你先拿着。这算是一部分订金，事情办好之后，我自然会给你另瓦的部分。放心，我给出的价格，保证不会让你失望的。”    刘潇河嘴角勾勒出来了一丝得意的微笑，马文亮他们查不到杨涛的身份，但是刘潇河却是能查到。他虽然没有这样的权限，但是他能够找其他人。    “哼，你杨涛不是个侦察兵王么？现在我找个特种兵过去对付你，想必这对你来说，也不好受吧。”    “告诉我目标特征。”    赵虎没有拿那张支票，而是直接开口问出了自己想要知道的问题。    “杨涛，年龄和你差不多，是个算是退役的侦察兵吧。当然，其实主要是犯了错误在要退役的时候被开除的。现在也在帝都，这些信息，够了么？”    刘潇河淡淡的开口，并没有多给其他任何的资料。这就是刘潇河的小心，到了他这样的层次的人，是不会轻易留下什么把柄的。    “知道了。”    赵虎记住了这些信息后，直接转身，打算离开。    “你的订金。”    刘潇河没有转身，但是却直接开口提醒道。    “等我完成了任务，一起拿。”    赵虎并没有回头，直接离开了这个房间。    “杨涛，我真的很好奇，你到底能不能直接离开帝都。当然，如果这个赵虎不能够收拾你，那我还会给你直接加餐的。哈哈……一来就在校园内卷风卷雨的，你还真是可以啊。”    刘潇河的声音，在房间中不断的回荡……    “最顶楼，我们很快就到了。你先看看，不要急着下决定。”    李文婷很是担心，双手仅仅的抓着杨涛的胳膊。如果不是她一开始心中那恐慌的感觉，恐怕最后她也不会直接带杨涛过来的。    “放心，我自然有分寸的。”    叮~    电梯门打开了，入眼的就是两个魁梧的汉子，杨涛仅仅只用看一眼，就知道，这两人绝对不简单。如果是以前的自己，对上的话胜负还不好说。    “文婷小姐。”    两个人显然是认识李文婷，当然，这在杨涛看来，一点都不奇怪。这丫头的身份那么的不简单，这些人能够认识李文婷，这很正常。    “两位大哥好，我来看看曹爷爷。”    李文婷很有礼貌的对这两人打招呼，而杨涛则是对着两人点了点头。两人并没有阻拦，不过却是在点头致意的同时，好奇的打量着杨涛。    高手！他们能够分辨出来，因为杨涛身上的杀气，能够被他们捕捉到。或者说，因为他们身上也有，所以才能够这样敏锐的察觉到。    但是想到了李文婷的身份，她的身边跟着一个这样的人，似乎没有什么太过惊讶的。    李文婷轻车熟路，直接朝着重症监控病房走去。    “曹爷爷小时候和爷爷一样，都对我很好。哎，没有想到他竟然得到了这样的病~”    李文婷的情绪有点低落，内心很不是滋味。    “哦？文婷小姐，你来了？”    就在这个时候，一个四十岁左右的男子，带着一副金色眼睛，显得很有才华一般。刚好从重症病房的房间里面出来，看到李文婷后，直接开口打招呼了起来。    “嗯，贾医生，你好。我来看看曹爷爷。”    “对了，杨涛，这是贾德，贾医生，脑科博士，在外国很有名气。”    “这位是我朋友，杨涛。他也是一个医生。”    李文婷直接给两人做了介绍，同时直接伸出了手，朝着房门的把手抓去。    “文婷小姐，你就在外面看看吧，还是不要进去了。”    贾德看到李文婷的动作后，立马制止了起来。    “曹老此刻已经到了很紧要的关头了，我看文婷小姐你还是不要进去打扰了。”贾德微笑着解释，不过眼光却是直接打量起了杨涛来。    他可是没有忘记，刚刚李文婷在介绍的时候，说杨涛也是一个医生来着。    “嗯？可是，我朋友想要去看看曹爷爷的情况。”    被贾德这样的阻拦，李文婷的眉头不由得直接皱了起来。    “哦？你这位朋友这样的年轻，恐怕是刚刚毕业吧。文婷小姐，这可不是闹着玩的事情，如果想要找点临床经验的话，还是去楼下吧。”    贾德立马就把杨涛化为了一个靠着李文婷的关系，想要长长见识的情况了。所以很是直接的说出了自己内心的想法来，要知道，里面的这位身份太过不简单了。    虽然身上没有一官半职，但是人家那是因为身体原因，才这样的。要不然，恐怕最有话语权的几人中，就一定有这位。    即便是此刻这样，如果这位开口的话，那也是要让帝都震上几下的。    “我是去看病的。”    杨涛微笑着开口，说出了一句让贾德目瞪口呆的话来。    而一边的李文婷，却是轻微的一跺脚。    “这杨涛，怎么也这样的冲呢。都没有看，就这样说出来了，如果被人利用的话，那该如何是好。”    李文婷完全认为，杨涛是刚刚被贾德那话给激的……"
    }, {
        "chapter": " 第100章 就是因为你",
        "Initial_URL": "http://www.xxbqg5200.com/shu/15636/7165758.html",
        "content": "    “如果我刚刚没有理解错的话？你的意思是，你是要给里面的人治病？”微微一愣之后回过神来，贾德的嘴角带着一丝很是隐晦的嘲讽。    “嗯哼。”    杨涛眉头挑动了几下，很是肯定的微微点头。    “哎呀，这年轻人啊，都是这样的心高气傲。刚刚我说话就是直接了一点，但是你也不能够随意的说出这样的话来。要知道，在这里，说错话有时候都会很麻烦的。好了，你还是去楼下吧。就说是我特许的，你想看什么病情都可以……”    贾德故意摆出了一副很是开明的神态来，但是嘴角的嘲讽，却是没有丝毫的掩盖。    “你要干嘛？！”    看着杨涛微微摇头，而且还直接对着一边的房门把手抓去，贾德立马呵斥了起来。    “这是什么地方，你一个刚刚毕业的毛头小子，是能够胡来的么？”    即便是李文婷带来的人，贾德此刻也没有给半点的颜面。    “第一，我不是刚刚毕业的毛头小子。因为我没有上过医学院；第二，我是一个中医。第三，我这次过来，就是为了来给人看病的。不信你问问李文婷。”    杨涛的手停在了半空中，很是认真的对着贾德说出了三点。    “贾医生，这是我朋友，一个很厉害的中医，我是特意让他来给曹爷爷看病的。”    李文婷咬了咬牙，看到杨涛都这样说了，此刻她知道，如果她不站出来的话，那杨涛会有点下不了台了。    “什么？文婷小姐，你开什么玩笑？难道你想要让我再次给你重复下曹老的病情么？曹老的身份，想必你最为清楚吧？是能够这样胡来的么？”    贾德顿时站在了道德的制高点上，直接把矛头对准了李文婷。    “还有，你刚刚说他是什么？中医？我先不说，一个厉害的中医要多少年时间的累积，单单就说说这病情，那可是脑科肿瘤，你不会认为中医在这个时候，还能够做点什么吧？”    不管是于情还是于理，贾德都没有丝毫的放过，有板有眼，有理有据的对着李文婷质问着。    “我……”    李文婷被贾德这样一问，一时间还真是不知道说什么才好。顿时语塞了起来，整个人的脑袋，也微微低了低。    “哼。”    杨涛看到这个情况，直接冷哼了一声。    “我行还是不行，这点并不需要和你来解释什么。而且我是文婷打来的，我想你还没有这个权利，不让我进去吧。”    对于这样的人，杨涛根本就不想多说半个字的废话，直接冷冷的开口。    “我是没有这个权利不让你进去，但是文婷小姐，我实话告诉你，现在曹老的情况已经到了一个极度危险的境地。如果万一真出现了什么问题，这个责任，你能够担得起么？还是你能够担得起？！”    贾德最后再次把矛头指向了杨涛，语气中的不屑，更加的浓厚了。    “文婷小姐，你可是要想清楚了。而且我还能够告诉你，那位脑科泰斗，也就是这次专家组的组长，他已经请了一个高人过来，下午就能够到。如果你现在进去，如果出现了什么问题的话……”    贾德再次开口，再次给李文婷压力。而且，他已经放弃了阻拦，直接站立到了房门的一边。    听到贾德的话语，杨涛眼中闪过了一丝明悟。在国内能够称得上是脑科泰斗的人，估计也就是钱老了吧。    一开始李文婷说是首都医院的时候，杨涛就微微一愣，不过并没有多想，还以为仅仅是巧合罢了。    但是此刻，杨涛却是能够肯定了，钱老让自己救的人，想必也就是房门里面的那个老者吧。    “文婷小姐，从现在开始，我就这样的看着，就如你朋友说的，我没有权利阻拦你。”    贾德再次在一边施压，他内心很是肯定，知道李文婷会做出什么样的选择。    “杨涛，要不然……”    李文婷咬了咬嘴唇，话没有说完。但是望着杨涛的眼神，已经能够表达出她想要表达的意思了。    刚刚贾德都说了，钱老请了高人了。李文婷内心是想，要不然就等到下午在看看吧。毕竟，对于杨涛的医术，李文婷也就是在云山里面听说了一下，具体有多么的厉害，她自己根本就不知道。    “文婷小姐，如果我告诉你，我能够治好他呢？”    杨涛微笑的开口，但是这笑容，却是让李文婷感觉心很痛。    “你？哼，还真是大言不惭，需要我给你科普一下什么是脑部肿瘤么？”贾德嘲讽的声音从一边再次想了起来！    “他刚刚竟然叫我文婷小姐了，这……难道……我……”    李文婷内心无比的苦涩，刚刚杨涛语气中表现出来的意思，他的声音，他的眼神，他的微笑，都突然让李文婷感觉无比的陌生。    她不要这样的陌生的感觉，她很想直接让杨涛进去。但是那里面是她最为敬爱的曹爷爷，她不敢去冒险。    “我相信他！”    李文婷内心无比的恐慌，文婷小姐？这话从杨涛的嘴里说出来的时候，她刚刚的心脏仿佛都要停止颤抖了。    此刻什么后果，什么顾忌，什么会给杨涛带来不好的影响的事情，都统统去见鬼吧。自己才不管那么多，自己需要的，就是眼前的这个坏人，不要自己文婷小姐罢了。    杨涛听到这话后，露出了一丝迷人的微笑。这丫头，果然还是满倔强的啊。不过她最后能够说出这样的话来，这让杨涛的心中，流过了一丝暖流。    “什么？！文婷小姐，你疯了么？”    贾德不可思议的看着眼前的李文婷，根本就想不明白，为什么李文婷会做出这样的决定。难道她不知道么？这代表着什么后果，怎么能够这样的胡闹？！    “你再叫我一声文婷小姐试试？”    可惜，李文婷根本就没有搭理贾德，而是撅着那诱人的红唇，眼眶丝润，死死的等着杨涛。    “额~抱歉抱歉，文婷，文婷，现在救人要紧。我这次就是因为你才来的哟，我表现这样的好，刚刚那完完全全是个意外啦。”    一个这样大的校花，竟然直接差点要被自己气哭了。杨涛顿时摆下阵来，整个逃也似得直接冲进了病房之中。    碰，房门直接被再次合上。房间里面，无比的安静。重症病房里面，隔音效果很好，外面的身影根本就不能够传到里面来。    “哼，看我等会怎么收拾你。”    李文婷刚刚还嘟起的小嘴    “文婷小姐，这……来人，把那人给我拖出来。”    贾德顿时大惊，直接呼喊起来，同时还要推开门，去把杨涛抓出来。    “住手，有什么事情，我负责！”    李文婷立马开口阻拦，自己刚刚才下定决心，你就出来捣乱，哼，诚心让我不好过是么……"
    }]
}