{
	"novelName": "神书纪元",
    "total": 690,
    "data": [{
        "chapter": " 第1章书中自有黄金屋",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8034204.html",
        "content": "    夏日炎炎，天色正是炎热，好似火烧一般，蝉儿鸣叫不断。    在大楚，英州，江陵郡，东莱县，一个偏远的山村中。    一个十三岁的少年，手中拿着毛笔，蘸着水，在石板上写着。    “富家不用买良田，书中自有千种粟。”    “安居不用架高楼，书中自有黄金屋。”    “娶妻莫恨无良媒，书中自有颜如玉。”    “出门莫恨无人随，书中车马多如簇。”    “男儿欲遂平生志，五经勤向窗前读。”    少年以水为墨，不断在地上写着，练着毛笔字，点点沙沙，韵味十足。天气炎热，石板上的水迹，很快的干了。    “十三年了，来到这个是世界，已经十三年了！”    少年叹息了一声，心中暗自道。    那一世，见义勇为，为了救落水之人，结果他再也没有浮起来。    眼睛一闭，一生过去了；    眼睛一睁，一辈子开始了。    怀胎十月，看着婴儿的身躯，少年明白，转世重生了。死亡，不是结束，而只是另一个开始。前一世结束了，新的人生开始了。一般的人，喝下了孟婆汤之后，忘记了前尘往事，而他似乎少喝了一碗孟婆汤，还记得前世的种种。    这一世的名字，叫做刘秀。    爹妈想让他考中秀才，于是他的名字叫刘秀。    来到这个世界，十三年皆是生活在这个小山村，最远也不过是到了县城而已。    这十三年的时间，只有一个主调，那就是读书。    童生、秀才、举人、进士、翰林等，五个阶层，一阶一个门槛。    后世一些人，总是把童生当作小学生，秀才当作中学生，举人当作高中生，进士当作大学生，而翰林相当于博士生。    觉得，秀才很不值钱，似乎不混上一个解元，状元之流，就是无能废物。    而在到了个世界，刘秀才知道童生相当于高中生，秀才相当于大学生，举人相当于硕士生，而进士相当于博士生，而翰林相当于博士后。在前世大学生很不值钱，正所谓就业就是失业；可是在这一世，秀才却很是值钱。    只要是中了秀才，便能免去徭役；    只要是中了举人，便能免去田赋；    若是中了进士，那更是好处众多。    读书，就是最好的就业。    后世，大学生时常为了车子、房子、美女等等发愁。而这个时代，只要是是读书好，中了秀才，便是人上人；而中了举人，则是人中龙；中了进士，那就是一切都有。什么房子，车子，美女，只是小意思而已。    “举人，进士，太遥远了，我只求今年中了秀才，免去家中的徭役！”    刘秀吐了一口气，想着心中的梦想。    世界上，天才只是少数，多数是凡人，多数是芸芸众生。    世界上，那些成龙成凤，斗破苍穹，永生无量的毕竟是少数，多数人都是碌碌无为，属于废材一流。    刘秀有自知之明，他也只是芸芸众生一员而已，比起废材强一些，也接近废材。前世也不过是三流大学而已，至于考中清华北大几乎是做梦。而这一世想要考中举人，并不比考中清华北大容易多少。    人贵有自知之明，前世学习成绩一般，距离清华北大很遥远；而这一辈子，距离进士风遥远，距离举人也难度很大，秀才是他的目标。    秀才，优秀的人才。    考中秀才，也不错了。    只要考中了秀才，便能免去了徭役，那时家中的境况会提升，若是在细心的经营一番，买上几十亩地，说不定能成为小地主，三妻四妾七个老婆，过着腐败而幸福的生活。    想着成为秀才的种种待遇，刘秀就是欢喜不已。    这时，大门响动。    父亲扛着锄头走了进来，身上满是泥土。    刘家一脉，祖宗八代都是受苦人，都是贫寒之辈。爷爷当年是雇农一个，穷得饿不死，可也吃不饱，只是为老爹娶媳妇是没有指望了。想着一辈子受苦，老爹不甘心，跑到了城内招兵处，当了兵。    同去的还有十几个老乡。    将军百战死，壮士十年归！    一个穷苦人，想要出人头地，似乎只有当兵一条路。    跟随着大将军，在外征战十年之久，回来之时，只有父亲一个活着回来，剩下的老乡都是死了。    十年征战，父亲积攒了一些银钱，买田置地，大约有三十多亩地，一半租出去，一半自己耕地，当起了富农阶层。时常下地耕地，有着老爹的支持，他才有资格读书。读书也是花钱的，耗费极大，一般家庭还真的吃不消。    “爹，你回来了！”    刘秀道。    “我儿，好好读书，争取中了状元！”父亲说着。    “爹，知道了！”刘秀答应道，尽管知道考中状元，是没有一丝希望，可还是这样说着。    放下了锄头，老爹拍打了身上的尘土，洗了一把脸，换下干净的衣裳，扇着扇子，看着儿子练字，很是高兴。    “儿子，你知道为什么要读书吗？”    “爹，为了出人头地！”    “儿子，记住，我们是苦哈哈，不是那些门阀贵族，没有关系，没有人脉，想要出人头地，只有两条路可走，一是当兵，在战场上厮杀，获得战功；一是读书，走上人上人之路。”    “什么是上等人？读书人，就是上等人！万般皆下品，唯有读书高。只要读书好，中了状元，老爹去向大将军提亲。当年，大将军可是说了，若是谁的儿子，中了状元，就将闺女嫁给谁！”    一边说着，老爹一口喝着酒，酒气冲天。    “爹知道了！”刘秀道，“我要光宗耀祖，混出一个名头！”    PS：老书《大神之光是如何练成?的》已经结束了，这是第四本书。本人已经完本《穿越从靖康之耻开始》，《轮回在三千世界》，《大神之光是如何炼成的》。这是第四本书，也是耗费心思最大的一本书，几次修改，最后才定稿。    新书艰难，需要广大书友的呵护。看完之后，点击收藏。你们的支持，是对我最大的帮助。"
    }, {
        "chapter": " 第2章恶吏欺门",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8034205.html",
        "content": "    万般皆下品，唯有读书高！    在大楚，文风鼎盛，武风柔弱。    在大楚，重文轻武，重视科举，读书人才是上等人；至于武将，只是丘八而已，哪怕是立下了天大的功劳，也是匹夫一个。稍微有一丝错误，就是弹劾不断，轻则是下狱，重则是处死。    只是稍微想一下，刘秀就是明白了其中的关键。    若是百姓一个个尚武勇猛，血气方刚，那些贪官污吏哪里有胆子祸害百姓；若是百姓一个个尚武勇猛，不畏强权，那皇帝的宝座也做不安稳。    故而要重文抑武，压制百姓的野性，培养成一个个顺民。    爹喝着酒，似乎喝得有些高了，不断的讲述起了过去当兵的一些事情。    刘秀静静的听着。    想一想，老爹对他真好。    当年，看着老爹在地里种地，刘秀就要上前帮忙，可是老爹却是道：“我儿是读书人，下田种地这等低贱之事，老爹能干了，你在一边歇着去！”    如今十三岁了，刘秀从来没有下过地，没有受过一丝体力活。    想着老爹在炎炎夏日，挥汗如雨，锄着禾苗，而他却是在树荫之下，吹着凉风，吃着西瓜，就是惭愧不已。    “老刘，我来了！”    这时，大门一开，只见走进了一个衙门小吏。    “原来是王书吏！”父亲拱手说道，“儿子，你回去看书吧！”    刘秀立刻回到了房间中，只是没有继续看书，而是听着外面的议论。    “刘大勇，最近要修淮河，要征伐徭役……”王书吏说了起来，嘴上带着一丝丝的冷笑。    父亲听着，很快的脸色大变。    “淮河，年年修，怎么还没有修好？”父亲呐呐的道。    “天要下雨，河水要涨，老天爷就是这样，我们也没有办法！”王书吏说道。    在古代，有着大量的徭役，徭役就是免费的劳动，免费的为修水坝，水渠，城池，宫殿等等。一路上的开销，一部分是官府出资，可很大的一部分，是需要百姓自己出资。在这个大环境之下，只有达官贵人，还有功名在身的读书人才能免除徭役。    一些上等户，中等户，也可以免役钱，免于徭役。    而这些都是有关系的，没有关系的，想要掏免役钱，免于徭役，也是没有门路。    而在过去，父亲一直靠着关系，免于徭役，或是在附近执行徭役。    而这一年，却是不行了。    …………    “年年都成了，为什么今年没成？”母亲有些慌张的问道。    “有人使坏。”父亲苦笑一声道。    “使坏？”母亲皱起了眉头，“你与衙门的小吏关系一直很好，应该不会卡你！”    “是王顺那小子，在使坏。三年前，我买下的那五亩地，王顺这小子也想要买，可是被我抢了先，一直嫉恨在心中。现在靠着他姐夫，到了衙门，当了差，给我老子下绊子！”父亲气愤的说道。    又是有些无奈。    “那求求他，送他一些钱！”    “不行，我刚才已经给他跪下了，可他还是不依不饶！“    “这个小子，本身就不是东西，现在一朝得意，睚眦报复。这该怎么办？”母亲顿时没有了主意。    “哪里知道啊。”父亲苦笑道，“罢了，罢了，去就去，没有什么大不了的。老子当年当兵，刀枪箭雨过来了，这点小事算得了什么！咱们村，大约是有一半的男丁，要去服徭役，乡里乡亲的，相互照应，也不怕什么！”    说着说着，父亲笑了起来，满不在乎，似乎只是小事情而已。    …………    刘秀有心思帮忙，却是一时间没辙。    服徭役，看似小事情，其实足以致人于死地。    在这个世界，修建河坝，可没有各种机械，全是用铁锹，锄头之内的农具，修炼，整个工程量显得浩大无比；这个世界，可没有火车、汽车运输，全是两条腿走路，五百里外修路，几乎是要命的差事。    修建工程，没有工伤补助，若是死了，直接埋在了工程里面，充当材料。    前往遥远的地方，去修建工程，死亡率很高。    孟姜女哭长城，哭的是丈夫修建长城，死在了长城附近。    长城每一块石头地下，都是尸骨。    后世，美国西部大铁路，每一块枕木之下，都是华工的尸骨。    每次到了远方去服徭役，都会有一些人，死在了异乡，尸骨都找不回来。    破家的县令，灭门的府尹。    而现在，仅仅是一个小吏，不入品的小脚色，就是要让刘家有灭门的趋势。    “可惜了，我若是好好学习，考上秀才，就能免去徭役了！”    刘秀想着，心中有些懊悔。    在前世，就业等于失业，一个大学毕业证含金量很低，时常找不到工作；可是在这个世界上，秀才却是含金量很高，免去了服徭役，更是有了护身符。    一个小吏，敢于欺压一些百姓，却是不敢欺压一个秀才。    “昔日有孟姜女哭长城，长城倒下；难道日后会有，秀才刘秀哭河坝，河坝崩塌！”    刘秀想着，就是心中颤抖不已。    在古代，普遍的寿命不高，很多人寿命不过是四五十岁    父亲，已经是四十多岁了，在古代这个年纪，已经是步入了老年。    父亲早年参军，身上留下了暗伤，天气变化时，时常身子酸疼，已经承受不住了繁重的徭役，可能死在了河坝上。    昔日有王喜良，今日有老爹；    昔日有孟姜女，今日有我刘秀。    “不。我不当孟姜女，我爹也不是王喜良！”    刘秀想着想着，热血上涌。    人为刀俎，我为鱼肉。卿卿性命，握于他手。    草民，难道天生命贱如草吗。你不给我活路，我就给你拼命！    天子之怒，伏尸百万；匹夫之怒，流血五步。    他是读书人，更是草民一个。    那个王书吏要害死老爹，那就灭了他，流血五步。    民主，不是嘴巴说出来的？    而是匹夫，流血五步，杀出来的；    公平，不是法律保障的？    而是匹夫，流血五步，杀出来的。    正义，不是良心发现提出的？    而是匹夫，流血五步，杀出来的。    刘秀不由的想到了《阳*神》中的一段祭文。    刺客之道，以寡敌众，是勇气    刺客之道，杀身成仁，是勇气    刺客之道，三尺直剑，五步之内，血染金殿，皇者畏惧，是为勇气！    易今日祭祀上古刺道，勇者之道，愿天下之人，都有勇者之心！则上位者为之惴惴，不敢胡为！皇者为之顾忌，不敢鱼肉！肉食者为之寝食难安，不敢胡作非为！此则天下无不公之事。易何德何能，今日得以在刺客堂之前，来祭祀勇者刺道，无以为表，唯羡上一片赤诚，愿刺道世世代代，永久流传，万为之不替。    刺道不灭，勇者不灭。勇者不灭，人道永昌。    这里说的是刺客之道，又何尝不是说的匹夫之道。    而现在，他要做刺客，将那些贪官污吏，杀个干干净净。"
    }, {
        "chapter": " 第3章魏学士",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8034206.html",
        "content": "    咔嚓咔嚓！    刘秀取出了菜刀，放在了怀中，在书房内，思考起了“刺杀计划”。    “大河向东流哇，天上的星星参北斗哇………路见不平一声吼哇，该出手时就出手哇……”    而今之际，家破人亡就在眼前，还哪还管他洪水滔天。    “杀一个够本，杀两个赚了。你让我家破人亡，我灭你全家，咔嚓咔嚓，杀个干干净净！”    刘秀心中闪过了一丝狠辣。    人首先是野兽，其次才是人。    很多的规矩，把人类束缚起来，由野兽变为了人类。    而现在，刘秀就要打破这些束缚，再度变为野兽。    只是写着写着，刘秀将一个个刺杀计划抛弃了，这些都是纸上谈兵，都是不管用。    关键时刻，只有流血五步而已。    不要想太多，秀才造反，三年不成。    因为秀才太聪明了，兽性不足，导致了失败。    …………    三天之后，刘秀离开了家中，向着县城而去。    而离开家的理由，是向老师还书去。    菜刀还是舍弃了，而是打算丢炸药包，其他的武器，买起来，容易暴露。    大约是一个小时，到了县城内，首先是踩点，确定了目标所在；又是开始购买木炭，硫磺，硝酸家等，开始制作黑火药炸药包。    对于穿越者而言，制作黑火药，几乎是没有一丝的难度。    唯一需要做的，就是不断的提纯硫磺，从而提升黑火药的爆炸度。    制作完了黑火药，刘秀松了一口气。    晚上时，将这个炸药包，丢到了王顺家，尽数的炸死，也结局了敌人。    “我这是不是有些残忍了。炸药包炸开，会伤及无辜……”忽然之间，刘秀的心中，闪过了一个念头。炸药包扔进去，那个王顺定然是死翘翘了，可是他的妻儿，也会被波及。“罢了，做事情，总要付出代价，贪官贪财，家人受贿，自然要受波及！”    想着想着，刘秀的念头随之通达了起来。    做事情，总是要付出代价的。    贪官贪财，贪污下的财物，有些是自己花销的，有些则是妻儿花销的。    既然享受贪污的福利，就要承受贪污带来的恶果。    在后世，有着网络监督，有着社会举报，还是贪污不断；可是在古代，可没有网络，可没有各种举报，靠的就是株连威慑贪官。    在后世，往往是贪官入狱，可是妻儿却是办绿卡，移民美国，继续享受民脂民膏；而在古代，就实惠多了，贪官贪污，不仅是自己入狱，妻儿也是要被贬为贱籍，妻子要被千人骑，女儿要被万人睡。    “我这样做没有错误。唯一可惜的，就是杀的不是贪官，而灭的污吏。没有杀了严嵩、和珅之流，反倒是灭杀了一个小小的书吏……”    …………    一切准备妥当之后，刘秀向着魏府走去。    半夜是杀人的好时机，而现在正是下午，时间太早了，正好去还书。    家中贫穷，很多好书买不起，只能是用誊抄，誊抄完毕之后，再回来还书。    而这又诞生了一个职业——抄书。    这个时代，已经有了印刷术，可还是读书人抄书赚钱，维持生计不在少数，一些大富人家就会雇佣读书人帮忙抄写书籍。    抄写书籍，主要是文人，多数是落魄的寒门书生，生活窘迫，需要靠抄书，维持生机；此外，再抄书的过程中，能对书籍内容有了深化理解，提升学识水平。读书破万卷，下笔未必如神；可是抄书万卷，却可能下笔如神。    而在抄书的过程中，很多的书生汇聚在了一起，形成了人情网络，关系网络。    抄书赚钱本就不多，一般价格抄写一本书十枚铜钱，一天能抄写出两本书，就算是不错了。    这里的一本书，不是后世动不动几十万字，几百万字，而是《论语》《道德经》等，一本书。    一枚铜钱，顶多是相当于一员人民币。抄书一天，也顶多是赚钱二三十人民币而已。    而魏府的主人，是魏学士。    魏学士，曾经在朝廷为官，后来罢官而去，回到了东莱县，讲学为主。    而魏学士府邸中，有着大量的藏书，很多读书人都是借阅，传抄，从中汲取知识。    约莫过了十几分钟，一座古朴的府邸出现在面前，正红的朱漆大门，充满了气势贵气，有一种浑厚气派之感，古人以红为贵、为喜，这种朱红大门，也只有大富人家才用，朱漆大门之上，挂了一块黑色的金丝楠木匾额，上面龙飞凤舞的写着“魏府”两个字！    正门关闭着，侧门开着，在门口前，站着一个小厮。    “刘公子，您来了！”    “我来还书！”    很快的进入了府邸内，刘秀将书籍归还，又是将誊抄的一些书籍交出去，已经获得了一百铜钱的工资。    “老爷正在后院讲学！”    小厮说道。    刘秀心中喜悦，向着后院走去。    只见后院宽阔至极，没有多余的花草，只有一个松树。而在松树下，一个老者坐在蒲团上，正在讲学。    而在对面，一个个读书人，或是坐着，或是站着，正在听着仔细的倾听着。    古有圣人，讲学授道，有教无类，不论是神魔鬼怪，还是野兽妖怪，还是凡夫俗子，尽数可以倾听，没有门槛限制。    在后世，松柏之下，大儒讲道，贩夫走卒，商贾货郎，农人百工，不管是什么身份地位，不干事高低贵贱，尽数可以倾听，喜欢听那就继续听，不喜欢听，那就离开。    没有了蒲团，刘秀取出了一个草席，坐在了上面，听着魏学士讲学。    讲述了许久之后，魏学士停下了讲道，取出了茶壶，到了一杯水，轻轻喝下，滋润了一下喉咙。    “有疑问，现在可提出？”    魏学士提问道。    “请问先生，世界上，可有仙神，可有长生不死？”    一个学子开口提问道，此学子名叫张轩。    “圣人言，不语怪力乱神……为何不语，道不同，不相为谋！”魏学士说道：“我等读书人，走得是圣人之道。圣人之道，以身为烛，照亮浊世，开启苍生智慧；圣人之道，以自身为祭品，祭祀天道，弥补苍天不足。而仙神，走得是长生不死之道。道不同，不相为谋！”    “至于长生，倒是存在；至于不死，不存在。何为长生？”    魏学士手指一点，点着一旁的松树说道：“此松树，已经五百年寿元了，可称为长生！”    又是指着一旁的石头，说道：“此青石，历经三千年风雨，可称为长生！”    “千年乌龟，万年鳖，这就是长生！我等读书人，不求长生，不求千年寿元，不求万载不朽，只求一世辉煌，只求苍生平安！”"
    }, {
        "chapter": " 第4章白莲教",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8034207.html",
        "content": "    天色渐渐的昏暗，刘秀离开了魏府。    回想着，魏学士的回答，只感到世界的广阔。    刚刚重生在了这个世界，刘秀以为这是一个古代社会；可是后来年纪渐渐长大，才知道这个世界上，有妖魔鬼怪，有各种神仙。    仙人一怒，山崩地裂，斗转星移；    神灵一怒，天灾不断，人祸连天；    曾经有一个大妖，行云布雨，淹没了一个城市；曾经一位道士，请下了神灵分身，诛杀妖魔；曾经，一位仙人，挥手之间，一剑劈开了一个山峰；曾经有武道强者，击杀大妖，斩杀仙人。    这是一个有妖魔，有仙人，有神灵，也有武者的世界！    武者，炼体为主，淬炼体魄，战力强大；修士，侧重灵魂修炼，法术惊天，寿命悠长。    不过无论是武者还是修士，大都是那一小撮人，修炼有成的人就更少。    武道难，修仙更难，无异于万里挑一，当今时下，还是普通人为主流。    而普通人中，又以读书人为最，读圣贤之书，以求卖身帝王之家，进入朝堂之上，从此光宗耀祖，萌妻荫子！    书中自有颜如玉，书中自有黄金屋，这是众多读书人认可的真理，无论是世家子弟还是寒门子弟，只要中举，都能成为人上人。    而现在，刘秀的目标是考中秀才，家中免于徭役。    …………    “轰轰轰！”    巨大的爆炸声响起，黑烟滚滚，在寂静的黑夜中，显得分外的刺耳。    而这时，一个个打更的人，才缓慢赶过去；还有一些衙役，也是匆匆而去。    而在远方，刘秀看着这一幕，却是轻轻的笑了。    炸药包爆炸了，这一会必死无疑，想要害死老爹，总要是付出一些代价。    王顺那一家，想要害死老爹，就灭了他们。    “有妖人出现，莫要让妖人逃走！”    “快快通知县太爷，大事不好了！”    “速速封锁通道……”    整个县城，立刻变得鸡飞狗跳了起来，而刘秀已经悄然的离去了。    行走在漆黑的夜色中，刘秀的心情，却是变得分外好了起来。只要是将王顺一家灭掉，那时老爹只要多交一些免役钱，就能免去劳役了。    走着走着，忽然天上下起了小雨，接着越是下着，越变越大，稀里哗啦不断，顿时之间席卷了整个天地。    只是片刻的光景，刘秀的身上就是彻底湿透了。    缓慢的向前走去，前方出现了一个破庙。    这个寺庙破旧，庙门前杂草丛生，推开了庙门，刘秀走了进去，只见庙宇内的佛像已经破旧不堪，上面满是灰尘，还有蜘蛛网，乱糟糟一团。    原本是青石铺地，可是现在却是长出半人高的乱草，已经破旧了很久。    清理出了一方空地，刘秀生气了火，立刻火焰滚滚，带来了温暖之感。    脱掉了外套，在一旁烤着火，刘秀开始闭目养神。    “小小年纪，倒是心狠手辣！”    这时一个声音响起，语气中有着说不出的味道。    刘秀睁开了眼睛，只见远方出现了一个女子，一身白衣火红而华丽的衣裙，艳丽的容颜，带着一丝丝妖媚，带着无尽的魅惑之力，似乎天地为之颠倒，日月为之倾覆，一顾倾人城，二顾倾人国，宁不知倾城与倾国，美人难再得，好似一个绝代妖女。    刘秀看着这个妖女，立刻心中热火涌动，不由的想要上前，将她推到在地，圈圈叉叉一番。    心中默念着，才压制住。    好一个绝代妖女。    “你是人，还是鬼？”    刘秀问道，仔细看去，这个妖女的鞋子干燥着，没有一丝泥点。    “自然是人了！”妖女笑着，“你这个读书人，倒是手段高明，引燃了雷火之力，既然将王书吏一家尽数的炸死！”    刘秀不由的心中骇然，可还是说道：“你说什么，我听不懂！”    妖女说道，“我若不是阴神出窍，探查着四周，也未必能发觉！”    刘秀顿时之间，浑身满是汗水，一切都做得很是圆满，不露一丝把柄，可是偏偏的被这个妖女发觉了。    想着，刘秀就不由的喉咙干涩，张口想要辩解什么，可还是明智的闭上的嘴巴。    这个妖女，那双眼睛，明亮至极，似乎洞察一切，一切辩解，都是自取其辱。    “木炭，硫磺，硝酸等，混合起来，制造出的爆炸物，叫什么？”妖女又是问道。    “黑火药。”刘秀说道，“是我从一本古书上，看到的！”    “黑火药，倒是与紫霄宫一些雷火武器相似……”妖女笑道，没有太过在意。黑火药的威力还很低，也只能伤害了一些凡人，却难以伤及先天高手。    “今夜，你杀人害命。我若是向县太爷举报你，你会怎么样？”妖女笑着说道。    “不过一死而已！”刘秀平静道：“那个王书吏，想要害的我家破人亡，我就灭了他。杀一个够本，杀两个赚一个，如今我大赚钱特赚钱，死了也没有什么，杀人偿命而已！”    “还会连累你的父母？”    妖女笑着说道。    刘秀心中闪过了一丝不忍，抿着嘴，不说话。    “你若是跪下，向我求饶，我就放你一条生路！”妖女说道。    “想要放我一条生路，我不跪下，依旧会给；可若是不想放我一条生路，我跪下求饶，也是无用！”刘秀平静道，“我就好似一只蚂蚁，生死尽数的捏在了你手中，一切尽在你一念之间！”    “你这书生，倒是有些胆气！”妖女赞赏道：“加入我白莲教，一切既往不咎！”    “你是白莲教！”    刘秀倒吸了一口冷气。    在大楚，白莲教是造反专业户，一个个妖人纵横，时常被官府通缉捉拿。    而现如今，一个白莲教妖女出现在了眼前，邀请他加入白莲教。"
    }, {
        "chapter": " 第5章帝者，德合天地曰帝",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8034208.html",
        "content": "    刘秀道：“百无一用，是书生。我不过是一个普通读书人，如何有资格加入白莲教！”    妖女笑着说道，“你太低估自己了，秀才很多，可多数胆小怕事，秀才造反，三年不成。而有人欺压而来，你就是敢于反击而去，有勇有谋，教中正需要你这样的人才！”    刘秀苦笑着，看来，是注定要加入了白莲教了。    昔日，韦爵爷被胁迫之下，加入了天地会；而今天，他也是被胁迫，加入了白莲教。    刘秀道：“好，我加入白莲教！只是现在，要我做什么！”    “你现在，什么都不要做，而是要多读书，考上状元，才有大用！”妖女笑着说道，一颦一笑之间，带着无尽的魅惑气息，刘秀不由的心血上涌，男人的本能似乎要发作一般。    刘秀闭上眼睛，深呼吸了几下，才压制住了心中的诱惑。    “不知姑娘怎么称呼？”刘秀问道。    “我姓白，闺名素素！”妖女银铃般的声音响起，“我白莲教，有教主一名，圣女一名，左右护法，四大法王，五大旗主，十大堂主。我为青木堂堂主，你直接归我指挥！”    说着，白素素讲述起了白莲教的一些事情。    “自古读书人，仗剑走天下，皆是文采出众，武道强大，可吟诗作对，可挥剑斩杀妖魔，可万军中冲杀……而你太弱了！“白素素说道。    “那是豪门书生！”刘秀道：“豪门书生，家资丰厚，可买武道秘籍，买战马，买弓箭，学习剑术，练习骑射，文武全才。可我不行，我只是一个寒门书生，读书十年，就是耗尽了家中的家底；至于练武，更是没有资源，没有金钱！”    说完之后，刘秀叹息了一声。    书生，从来不是弱小的代名词，远古圣人、无敌大帝、天骄仙人皆是书生。    可他只是一个穷书生而已。    启蒙读书，皆是消耗巨大，平常人家根本供养不起一个读书人；唯有中上等家庭，才能供养一个读书人，也是耗资巨大。    而练武，需要请武道高手为师，又是要适用大量肉食，弥补精气损耗，又是要大量食用肉食，还需要买弓箭，战马等等。很多武者，都是要从小练起来；一旦大了岁数，根骨固定了，就再也难以修炼了。    “不过，你太弱了，这样不行！”白素素皱眉道，“我带你去练武！”    说着，伸手一抓刘秀的胳膊，整个人一跃，已经到了寺庙之外。    哗啦啦！    雨声不断，可是雨水却是被弹开，难以打湿白素素的衣裳。    而刘秀似乎也沾光了，四周的雨水被弹开，不再被雨水打湿。    嗖嗖嗖！    白素素的速度太快了，抓着刘秀，快速的前进着，速度之快，好似汽车奔驰一般。    刘秀只感到四周的风声响动，已经睁不开眼睛了，耳朵嘴巴里尽数是风。    大约是一炷香的时间，刘秀只感到四周的风声停下了，睁开了眼睛，四周灯光闪动，已经出现了一个山庄前。    身子一动，白素素进入了山庄内。    再度前进着，出现了在了一个演武大厅内。    哗啦！    大门打开，进入了其中。    呼啦！    大门再度关闭了。    刘秀向四周看着，只见一个巨大的兵器架子，上面放着刀枪剑戟等，各种武器，都是锋利至极，寒光闪动。    “我只教授你半夜时间！”白素素说道。    “多谢！”刘秀说道。    白素素皱起了眉头，“我代师收徒而已，叫师姐吧！”    “是，师姐！”刘秀道。    “修炼分为三脉，仙道一脉，武道一脉，文道一脉。我以武道为主，兼修仙道术法。现在我传授你武道之术。”    “武道以修炼肉身为主，淬炼体魄，缔造无敌力量。武道分为三大境界，凡人境，鱼龙境，大帝境。每一个大境界，又是有若干的小境界。”白素素说道：“凡人境，主要分为后天武者，先天武者两个境界。后天武者，有三大境界，淬体，易筋，锻骨；先天武者三大境界，洗髓，换血，通窍。”    “不管后天武者，还是先天武者，本质上都是凡人，都是凡夫俗子，都是地上的蝼蚁！”    “凡人境界之上，为鱼龙境界。远古时代，龙皇缔造了龙门，哪怕是卑微的鱼儿，只要是跳入了龙门，就会化为神龙。故而这一境界，又叫鱼龙境。经历九次蜕变，方可褪去凡胎，化为神龙！”    “鱼龙境界之上，为大帝境。帝者，德合天地曰帝。”    “师姐是什么境界，可成就了大帝？”刘秀问道。    “九次蜕变，方有一丝机会，成为大帝。大帝，是武道的最高境界。”白素素淡淡笑道：“我如今，仅仅是先天巅峰，通窍境界而已。此生能进入鱼龙境，就是莫大的造化，至于大帝境……”    “你若是此生，有机会，进入了鱼龙境界，便是莫大的造化了！武道之路，越是到了后面，越是难走！莫要好高骛远，脚踏实地，才是正道！”    说着，白素素取出了一枚丹药，递了过去：“武道修炼，应该是从小开始，锻造筋骨，先是用各种灵药，洗毛伐髓，淬炼体质，后来一步步淬炼体质；可是你年岁已经大了，练武已经有些迟了！”    “这枚淬体丹，可帮你改造体质！”    白素素心中略微可惜，武道修炼最好是从小开始，她从三岁开始就药浴，在五岁开始习练武道，如今十八岁，方成就通窍巅峰。    而刘秀修炼晚了，错过了最佳的修炼时段，哪怕是服下了淬体丹，改造身躯，一生武道成就也是有限。    不过，他是读书人，未来科考当官，才是正经途径；至于习武，只是为了强身健体而已，只是为了延年益寿而已。    刘秀伸手接过丹药，只见丹药上有淡淡的香气。    服下了丹药，刘秀立刻感到浑身发痒，骨头发麻，浑身难受至极，想要喊叫出来，却是强行忍耐着。    时间一点点流逝，刘秀浑身上下，尽数的被湿透了，而这时药力一点点的下降着，而这时一股股污秽出现在了身上，浑身上下，脏兮兮的，臭味不断。    淬体丹，洗毛伐髓，淬炼体质，排除身体的杂质。    “脏死了，我要洗澡！“刘秀说道。    “你去洗澡吧！”白素素说道。    刘秀一溜烟，进入了一旁的浴室内。    只见浴室内，通着泉水，泉水滚滚而来，带着一丝丝温度，躺在了里面如泡温泉一般。    洗干净之后，刘秀只感到浑身变得有劲了起来，力气变大了，眼神变好了，耳朵变得灵敏起来，浑身上下，都是舒坦至极，好似做了按摩一般。    穿好衣裳，刘秀走了出来。    “咦！”    白素素微微吃惊，上前捏住了刘秀的手腕。    刘秀想要反抗，却好似被铁钳子夹住一般，动弹不得。    “你迈入了淬体境界！”白素素微微吃惊，“没有想到，你竟然是天才！”"
    }, {
        "chapter": " 第6章资质划分",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8076655.html",
        "content": "    “我自然是天才了！”刘秀说道。    “这不一样，我说的是修炼资质！”白素素道，“人有四六九等之别，有的人读一篇文章，一遍就是全部记住了，可有的人需要三五次才能记住；有的人修炼一套拳法，需要几个月，才能小成，可有的人只需要几天时间，就练成了；有的人成就先天境界，只需要几年时间；有的人，一辈子也难以成就先天境界。这就是资质差别。修炼资质有高下之别，远古时代，龙皇缔造了龙门，为的就是提升修士的资质！”    “在龙皇时代，按照资质等级，分别为凡人，天才，气运之子，天道之子。在这个世界上，多数人为凡人，资质一般；只有少数人，为天才。”    “天才，天授之才，修炼速度极快；而我就是天才资质，我仅仅是十八岁，就是先天巅峰，通窍境界。而很多的武者，可能需要三十多岁，才迈入先天巅峰；而一些愚笨之辈，可能六七十岁，才迈入先天巅峰；而很多人可能一辈子，也难以迈入先天境界！”    “我是天才资质，没有想到你也是天才，似乎资质上比我还高一些！”    说着，白素素看着刘秀的，眼神发生了剧烈的变化。    在过去，白素素将刘秀当作一枚棋子，可有可无，下了一招闲棋；而现在，却是将他放在了重要的位置。    天才资质，只要是不陨落，几乎有九层的机会，迈入先天境界；就是迈入了鱼龙境界，也有几丝机会。    “气运之子是什么？”    刘秀又是问道。    白素素答道：“气运之子，凝聚了一个时代的气运，是一个时代的气运主角！”    刘秀又是问道：“那天道之子，是什么？”    白素素答道：“远古三皇，龙皇、妖皇、人皇，皆是天道之子。天道之子，意思为天道的儿子，可见其资质可怕！”    “以资质，把人划分为四六九等，这也太过了。资质决定一切，那还努力什么？”刘秀不满的说道。    “资质不是万能的，可没有资质万万不能。一些人资质一般，也能成为鱼龙境强者，甚至是大帝。只是资质低，意味着修炼速度慢。而资质高，意味着修炼速度快！”白素素说道：“一步差，步步差，最后形成巨大差距！”    资质不是万能的，没有资质万万不能。    天才吊打废材的机会，是99%；    废材吊打天才的机会，是1%。    在修炼速度上，废材不如天才。    而世人，又是习惯于将资源向天才倾斜，导致了天才资源众多，而废材资源较少，差距再次拉大。    天才越来越强大，废材越来越弱小。    “天才也有四六九等之别，我感觉你的资质，比我更强大！”白素素说道。    修炼资质，没有明确的工具测量，只是靠着修炼速度，推测而已。    一般人，服下了淬体丹仅仅是淬炼了一下体质，多数的药力无法吸收，都是流逝而去了；而刘秀服下了淬体丹，却是吸收了大部分的药力，一举迈入了后天武者初期，淬体境。    “不过，你也不要骄傲，天才资质只是让你修炼速度快而已，若是半路荒唐，不思进取，可能变成废物……”白素素提醒道。    “师姐，我明白！”    刘秀点点头。    白素素道：“我现在，传授你一本功法《基础锻体术》，传说中是人皇所著，大约有一百零八个姿式，可淬炼体质，打下坚实的基础。”    “传言，若是将一百零八个姿式，尽数的练会，可成就鱼龙境巅峰。前三十六个姿式，对应着凡人境界；而后七十二个姿式，对应着鱼龙境界。不过，姿式很是难练……”    说着，取出了一个书本，递给了刘秀。    刘秀接过了书本，只见里面放着一个个图画，画着一个个动作。    立刻之间，刘秀的眼睛明亮了起来。    基础锻体术有些像广播体操，没有攻击力，却是能淬炼体质，强身健体。    闭上了眼睛，刘秀开始练习第一个姿式，接着又是第二个姿式，接着是第三个姿式……可是做到了第八个姿式时，刘秀感到浑身冒汗，浑身都是难受至极，骨头好似碎裂一般，浑身的经脉似乎要崩开一般，难受至极，再也无法做第九个姿式。    这时，白素素取出了一粒丹药，递给了刘秀。    刘秀服下了丹药之后，立刻感到浑身热流涌动，舒服了很多。    “太难了！”刘秀说道。    “一百零八个姿式，单独任何一个姿式做起来，容易至极，可是从第一个姿式开始，连贯的做，很是艰难。我在后天境界，仅仅是练会十八个姿式；如今是先天巅峰，也不过是练会了三十个姿式！”    白素素说道。    …………    大致的讲述了一些武道常识，天色已经变得明亮了起来。    一夜的参悟，刘秀只感到《基础锻体术》博大精深，妙不可言，而一百零八个姿式，也是尽数的记忆在了脑海中。    天亮之后，刘秀离开了山庄，向家中走去。    短短的一天时间，他的生命轨迹发生了剧烈变化，再也不是那个单纯的书生，而是加入了白莲教，成为了反贼的一员。    回到了家中，刘秀暗自打听着消息，得知了一个妖怪在县城作乱，杀死了王书史一家人，县令大人大怒，已经命令捕快，到了山岭中，去给捉拿妖怪了。    “果然如此，对县令而言，谁杀人并不重要；重要的是，给百姓一个交代！”    刘秀心中想着。    没有谁会想到，他一个弱书生，会是真正的凶手。    书生，有时是最好的面具。    “那个混账货死了，你再也不用去服徭役了，只需要缴一些免役钱就足够了！”母亲欢喜道。    “现在，我就去缴免役钱！”    父亲也是欢喜道。    王书吏死了，以前被堵住的门户，现在打开了，只要多缴纳一些免役钱，就能免于劳役。    刘秀松了一口气，只要是父母平安，这一切都值得。"
    }, {
        "chapter": " 第7章卖文为生",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8126940.html",
        "content": "    远古时代，时间茫茫，无法纪元，有古神族统治百族，百族皆为奴仆。    后来，龙皇出世，秉承天地气运，横击古神族。奈何不敌古神族强横，血战一百年，龙皇陨落，龙族被迫退居大海。    接着，妖族有一强者出世，尊之为妖皇，秉承天地气运，合纵连横，收拢百族反抗者，横击古神族，与古神族激战三百年，妖皇被斩杀，百族大军尽数覆灭，古神族巅峰到了极限。    后来，人皇降世，人皇不知来自何处，亦不知何种族。    人皇与古神族交战五百年，九战九捷，覆灭古神族，唯有少数余孽逃离而去，一举终结了古神族的时代。    这个时代，又被成为三皇时代。    人皇征战八方，征服十万原始部落，建立了中土百州，教化百族，一个个种族消失而去，渐渐的人族的雏形凝聚而成。中土之外，尽数是蛮荒之地，尽数是蛮夷。    经历了鲜血洗礼，中土进入了辉煌灿烂的时期。    一个个帝国建立，一个个仙门建立，无数强者一举封神，不同的学派相互论战争鸣，还有连绵不断的战争，帝国与帝国战斗，帝国与仙门大派战斗，仙道与魔道、妖道战斗，仙道与神灵战斗。    现如今，无尽大陆上，百国并存，五大帝国称霸，外有蛮族威胁，仙道十大门派，魔道八大门派，妖族七脉，纵横天下天下，各个思想相互碰撞，各个神灵纷纷传播信仰。    这五大帝国，分别为云蒙，大楚、神风、火罗、大燕等五大国家。    开始时，大楚仅仅是一个小国而已，可经历了三百年的时间，已经成为了五大帝国之一。    这是一个波澜壮阔的时代，也是一个群雄争锋的时代。    回想着书卷上的记载，阅读着波澜壮阔的历史画卷，刘秀就是感到心绪沸腾，心神激荡。    “乱世英雄起四方，在乱世中，刘邦一个小人物才能当了皇帝，而朱元璋一个和尚才能称帝，****一个小特务才能当了总统。若是在太平岁月，比拼的是关系，比拼的的是背景，小人物很少有出头之地。”    “很多小说的主角，多是乱世的英雄，而很少是太平岁月的能臣，只因为在太平时代，好似一潭死水一般，缺乏激情，哪怕有惊世之才，也只是小小的官吏而已！”    刘秀想着。    在太平时代，往往是一潭死水，傻子皇帝照样是能治理好国家，庸才也能当了丞相，至于才能谋略，真的不重要，重要的是关系人脉。    在乱世，诸葛亮才能当了丞相，而在治世，诸葛亮能当上一个县令就不错了。    “罢了，不要想要多，所谓的仙魔大战，仙道大派与朝廷的血拼，神灵与仙道的大战，各个帝国之间的拼杀等等，距离我太遥远了，莫要好高骛远，还是立足于眼前，考上秀才，才是正道！”    “秀才，秀才，优秀的人才。考上了秀才，至少能证明我是优秀的人才！”    ………………    片刻之后，父亲回来了。    只是神色不好，似乎脸色很是难看。    “怎么了，不会没有办成吧！”母亲说道，“这一会，没有了小人祸害，缴纳了免役钱，总能免去徭役吧！”    “这一会免去了徭役，只是付出的免役钱更多！”父亲叹息道：“原本徭役，只需要征召村内三分之一的男丁，现在七层以上的男丁，尽数的被征召而去，去修淮河大坝去了！”    “这几年本身收成就不好，不是旱灾，就是涝灾，灾荒不断；皇上又不是东西，年年徭役，年年征税，这还让老百姓们之门活！”母亲气气愤的骂道，“儿子又是要考秀才，保举又要花钱！”    “慎言，慎言！”    父亲说道：“若是被小人听到了，又是麻烦事！”    母亲说着，呜呜哭了起来。    刘秀听着，只感到心情郁闷到了极致，心中沉甸甸的。    都说穷文富武，读书很省钱，有穷书生之说。    可实际上，读书也是花钱的，耗费的钱财，足以让一个小康之家，陷入了困境之中。    原本家中，是小康之家，却因为他读书，渐渐的陷入了窘困之中。    “百无一用是书生，难道我这个书生，真的要成为窝囊废吗？”刘秀想着，开始想着赚钱之法。身为读书人，想要赚钱，赚钱的法子很少，太过高档的生意，他不会做。    摆地摊，也不知道该卖什么。    思索了很久，也是没有找到可买之物。    “咦，不如，卖文为生！”刘秀想着，心中闪过了一个念头。    文人，唯有卖文为生。    卖文为生，一向是高雅至极。    想着，刘秀闭上了眼睛，开始打起了草稿，许久之后，睁开眼睛，拿起毛笔字，书写了起来。    要写一篇小说，能赚钱的小说。    前世网文，往往是上百万字，几百万字，典型的记流水账；可是在这个时代不行，玩不起长篇，只能是玩短篇，字数在几千字到两万字之间。    提起笔，刘秀写下了题目《剑魔》。    这是一篇古文言文小说，半文半白夹杂，开篇就是一首诗歌渲染气氛。    “少年独孤入江湖，三尺青锋挫群雄。    凌厉锋芒群雄血，一剑纵横九州寒。    紫薇诡异神难测，误伤义士弃山谷。    玄铁重剑无锋芒，大巧不工行天下。    不滞于物木剑成，手中无剑胜有剑。    无友无亲亦无子，神雕相伴剑冢残。    但求一败而不得，名声寂寥无人知。”    刷刷！    刘秀快速的提笔书写了起来，主要是节选了《神雕侠侣》中的一个情节。    故事从杨过被砍断了胳膊开始，遇到了神雕，遇到了剑冢，得到了剑魔的传承。剑魔的传承，不是无上的功法秘籍，不是无上的剑术，而是无敌的剑道，是做人的道理。将做人的道理熔炼到了剑中，就是无敌的剑道。    这篇故事，结尾是一场大战，杨过击杀了金轮法王，救下了郭襄。    当然了，其中的很多情节，需要进行仔细的处理。    在金大大的这篇小说中，处于低武世界，武力再为强大，也做不到万人敌。    在这个世界，是高武世界，武道修炼到了极致，能一拳崩碎山河，一拳击碎苍穹，能击杀神灵，能击杀仙人，纵横无敌。    故而在情节上，把剑魔写成了一位剑道大帝，武道的最顶级强者。    而神雕，也是写成了一位强大的神兽，嘴巴张开，吞噬千军万马。    而作为反派的金轮法王，也是成为蛮族的一位大帝。    而故事背景，设置在不可考证的远古岁月。    而杨过与金轮法王的战斗，可以看做是蛮族入侵中土，双方大军血战，一位人族大帝与蛮族大帝的拼杀，最后人族大帝，斩杀了蛮族大帝。    其中有着励志的色彩，哪怕是残疾人，哪怕是独臂照样是斩杀了蛮族大帝。"
    }, {
        "chapter": " 第8章下笔如有神",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8149893.html",
        "content": "    为了防止对号入座，刘秀在书中，多次写道，【如有巧合，纯属虚构】。    故事取材自一些古老传说，其中虚假的成分太多。    假语村言太多，当不得真。    刘秀写小说，不为了得到大家闺秀的倾心，不为了扬名立万，不为了愤青贬世，文以载道，只是为了赚钱，很俗气很俗气。    他的脑海中，有着无数的故事，有着无数的题材，但是很多都不适合写出来。    写言情小说，主要是针对大家闺秀；写小黄*文，主要是针对精神空虚的书生。这些都不适合，格调有些低。    想当年，希特勒生活窘迫时，曾经画着裸*体画，结果成为了希特勒一生的耻辱，发达之后，尽数的收回去，销毁了。    做人格调要高些，哪怕是在落魄的时刻，也要坚持操守，免得成为日后的污点。    而《红楼梦》格调最高了，开谈不说《红楼梦》，读尽诗书也枉然，只可惜了，太深奥了，这个世界的读书人未必能理解。    想来想去，最后定稿为了《剑魔》。    这本书，满足了某些读书人，心中的热血，心中的激情。    刘秀提笔书写着，动作一气呵成，行云流水，没有丝毫犹豫，字体俊秀飘逸，给人一种优美飘逸的感觉！    似乎写字的速度，变得快了起来。    似乎书法水平，大大提高。    在过去，一个小时能写两千字，就算是高速度了；可现在文不加点，速度极快，好似舞动的云彩一般，轻舞飞扬。    在过去，刘秀的书法水平，只能是算是一般般，字体只能算是优秀；可现在字体上，有一股灵气，一个个字体明亮至极，好似变成了活生生的生灵一般。    刘秀清晰的感到了，自己的大脑记忆水平在提升着，好似一台高速运转的电脑，，脑海中不断的打着草稿，一个个文字，快速的梳理着，化为了一段段文字，一段段文字凝聚起来，化为了小说的情节。    更有一种奇妙的感觉，每写一个字，写一句诗，他的心神都会随之波动，情绪随之变化，似乎这些字词、诗句有了感情，变成了活生生的生灵，不再是呆板的字体，而是有了感情，似乎融入了他的情绪当中！    似乎思维在升华，似乎精神在蜕变。    读书破万卷，下笔如有神。    现在，他就有下笔如有神的感觉。    现在写字和以前写字，是完全不同的感觉，更像是一种生命的体悟，心之所动，情之所起，笔之所至，心之所法，挥洒自如，畅快淋漓，肆意飞扬，胸中的点墨变得飘逸，化为了灵性，超脱了出来。    以前写字，时间久了，手会酸，脚会麻，精神会疲劳，会感到不舒服。但是现在，不仅不会有这些负面状态，反而感觉神清气爽，全身心舒畅，好似无上的享受一般！    这是一种说不出的感觉，只可意会不可言传！    一天的时间渐渐过去，太阳从东边升起，又是从西边落下，刘秀没有察觉着时间的流逝，继续书写着。    “写完了！”    刘秀停笔写完，动作了一下身体，没有一丝疲劳感，反倒是感到神采奕奕。    看着漆黑的夜色，刘秀一点也没有感觉到时间的流逝。    而这时，大约是五万字的小说《剑魔》，已经书写完毕了。    又是仔细的检查了一遍，没有太多需要修改之处，写的文采飞扬，精彩动人，情节曲折。    …………    次日，刘秀又是前往了县城。    “公子又来了！”魏府的老伯说道。    “我前来拜见老师！”刘秀说道，“老师可在？”    “老爷，正在后院会客！”老伯说道：“请稍等片刻！”    很快的老伯再次出现，“公子，跟我来！”    在客厅内，分宾主坐落，而主位上，正是老师魏学士。而在一旁才客人位置上，坐着四个男子，三个女子，皆是衣着华贵，显然是豪门贵族。    而刘秀则是寒酸了很多，只是一个寒门子弟。    “刘秀坐吧！”魏学士说道。    “是，老师！”    说着，刘秀坐在了第八个位置。    而那五个男子，三个女子，眼神一动，眼神漠然，好似看草芥一般。    魏学士说道：“这一位，乃是永州解元，一代才子，张居正，字叔大，号太岳！”    刘秀连忙起身施礼。    “幸会幸会！”    “这一位，是武状元景行！”魏学士又是介绍道。    “这位，是法圣世家杰出弟子李斯！”    “这位，是兵圣世家弟子，吴起！”    “这位，是天行商行少主，姜雪。”    “这位，是寒月宫弟子，姬月。”    “这位，是太一门弟子，梵清音。”    刘秀连忙打着招呼，心中暗道，这些人都不简单。解元，武状元，圣人世家弟子，商行少主，仙门弟子。    接扫完毕之后，魏学士坐回了原位，问道：“今天，谈论的是志向，尔等有何志向？”    “我是读书人，我愿金榜题名，入朝为官，辅助君王，内则安定百姓，富国强民，外则保家卫国，护我大楚！”解元张居正说道。    而这时，武状元景行说道：“我愿参军，纵横沙场，领军队十万，御敌与国门之外！”    “天网恢恢，疏而不漏。法令严密，则国家昌盛；法令稀疏，则国家衰亡！”法家李斯说道：“如今，大楚萎靡不振，便是未能建立秩序，完善秩序，严守秩序。我愿代天而行，建立天地秩序！”    兵家吴起说道：“无尽大陆上，五大帝国激战不断，百国混战不断，我愿止戈为武，天下罢兵！”    “你们呢？”魏学士又是问道。    天行商行少主姜雪说道：“中土百州，各国混战不断，不利于商业流通，我愿商行天下，无官吏欺诈，平等交流！”    寒月宫弟子姬月，笑道：“世间礼法森严，男尊女卑，女子似乎天生被男人骑，女子似乎天生为男人的货物，任意买卖。我寒月宫，秉承着寒月女帝的传承，信仰着女子自强之道，不求女士优先，但求公平竞争！”    梵清音说道：“古有暴君，残害众生，我太一门祖师斩杀暴君，还百姓公道。我太一门存在，就是为了防止暴*君出现，残害百姓。一旦暴君出现，太一门将是暴*政之下，避难之地！”    “你呢？”魏学士问道。    刘秀说道：“我是一个书生，我父母皆是农民，不想着拯救天下，只想着考上秀才，让家中免去徭役，让父母高兴！”    张居正道：“你的志向有些小！”    刘秀淡淡道：“我本就是一个草民，命如草芥，只想活着，活得有尊严，如此而已！”"
    }, {
        "chapter": " 第9章水泥",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8169763.html",
        "content": "    说起各自的志向，刘秀的确是小了一些。    “草民草民，命如草芥。”魏学士品味着，“商人想要富可敌国，武者想要封侯万里，文人想要名扬千古，帝王想要千古一帝，仙人想要长生不老。而草民只想要如草芥一般活着，却是不可得，可惜，可惜！”    连说了几声可惜，魏学士又是道：“如今淮河河坝年久失修，需要维修。而雨季将要到来了，洪水期将要到来了，若是不能及时修好水坝，可能造成洪水泛滥。尔等可有治理河水之法！”    张居正说道：“我愿意为河坝的官吏，亲自督促河坝修建，在洪水期来临时，保证河坝稳妥，不被洪水冲垮！”    魏学士道：“其心可嘉，我可推荐你为治河官吏！”    景行道：“治理河道，我不在行，我不会！”    李斯道：“我愿意协助张兄，修建河坝！”    魏学士道：“那好，我会推荐你为副手！”    吴起笑道：“我是兵家，战场厮杀还行，修河坝，我不会！”    姜雪说道：“我愿意提供一些物质买卖，可以给与优惠价格！”    魏学士道：“很好，我会向官员，申请购买天行商行物资，希望价格公道，质量上等！”    说着，魏学士看先了姬月和梵清影，她们皆是仙门弟子。    寒月宫弟子姬月说道：“我门派内，有金甲傀儡，力大无穷，可以贡献出一百个，帮助修建水坝！”    太一门弟子梵清影说道：“我门派内，有巨灵傀儡，可帮助修建河坝，可贡献出一百个！”    “这个不必了！”魏学士道：“仙人不得干涉朝政，这违背帝国与仙道的协议！”    说着，魏学士又是看向了刘秀，说道：“你可有治理河坝的法子？”    “我有一物，可帮助修建河坝！”刘秀说道：“它叫水泥！”    说着，刘秀身子一动，从背后的包袱内，取出了纸墨笔砚，放在了地上，用木板固定着纸张，开始书写了起来。    将军，军队是武器；商人，金钱是武器；皇帝，权力是武器；仙人，长生是武器；神灵，信仰是武器；而读书人，笔墨纸砚是武器。    时刻，握紧手中的武器，才能不吃亏。    笔墨纸砚，是刘秀的武器，自然是需要时刻，携带在了身边。    提起笔，刘秀快速的书写着，将水泥的制造之法，使用之法，使用效果，注意事项等等，尽数的书写了出来。    然后递给了魏学士。    有些东西，嘴巴说不清楚，还是笔墨书写，最为现实。    很快的，魏学士看完了纸张上写的水泥之法。    “还不够，眼见为实！“魏学士说着，开始召唤着奴仆，制造着水泥，要亲自试验效果。至于客厅内，几个客人，早已经丢弃了。    所谓的解元、武状元、圣人世家弟子，大商会继承人，仙门弟子等等，皆是不如水泥重要。    而这时，奴仆们已经端出了茶水，让各个客人品尝着。此刻，众人在看着刘秀，眼神已经微微变化了，少年之前的轻视，而变得重视了起来。    眼前的这位少年，没有庞大的家世，没有深厚的背景，却是有一颗智慧之心。    大约是半个时辰之后，魏学士回来了，说道：“我检验了一下，水泥的效果，确实如此，可谓是铸造河坝，修建城池的最佳材料。水泥虽然平凡，可是有大用，你做的很好，很好！”    很好，很好！    几个简单的评价，却是让众人嫉妒不已。    尤其是寒月宫姬月，太一门梵清影更是嫉妒不已，她们是仙门中人，高高在上，纷纷贡献出了门派内的傀儡，用来修建河坝，却是被魏学士拒绝了。而现在，这个寒门读书人仅仅是贡献了水泥，粗鄙之物，就是得到了魏学士的赞赏。    似乎看出了众人的不服，魏学士淡淡说道：“授之以鱼不如授之以鱼。靠着朝廷保护，百姓始终是羔羊，不敌虎狼，不是治民之道；唯有百姓懂得自强不息之道，才是最佳的治民之道！”    “古有圣贤帝王，提出了官绅一体纳粮，而今仙道也是人道的一部分，我太一门为仙门之首，愿意向朝廷缴纳赋税，实现劳役？”    太一门梵清影说道。    顿时，在场众人纷纷侧目，可谓是不出手则已，一出手惊天动地。    刘秀心中也是暗自的惊叹，有气魄。    在过去，士绅是不需要纳粮的，可是后来出现了一位贤能的君王，提出了官绅一体纳粮，减轻了百姓的负担，提升了国库的储存，算是一项善政。    而现在，却是要实现仙道一体纳粮，这是何等的气魄。    在无尽大陆上，可谓是开天辟地的大事情。    可现在，却是要实现，近乎于疯狂。而这个疯狂的主张，不是敌视仙门的大臣提出，而是一个仙门弟子。    怎么看，都有些怪异。    “此事，需君主深思！”魏学士淡淡说道，谈不上拒绝，也谈不上欢喜。    又是谈论了片刻，各自的离去。    唯有刘秀暂时留下，似乎要商谈水泥的一些事项。    …………    “你觉得他们七人如何？”魏学士问道。    刘秀道：“人中龙凤！”    魏学士又是问道：“你如何看待【仙道纳粮】？”    刘秀道：“不知！”    不知道，就是不知道，不要胡说，丢人现眼。    “但说无妨！”魏学士问道，“说错了，也不要紧！”    “古代有官绅一体纳粮，看似英明至极，其实出了一个昏招！”刘秀淡淡道：“有得到，就有付出。朝廷得到的是，士绅纳粮，增加了国库收入；而士绅得到的是，皇权不乡，县下皆自治。有得必有失，从短期看提升了国家收入，可长期看却是弊大于利！”    政治，更多是相互妥协。    皇帝向士绅征收税收，看似皇权对士绅的胜利，扩大了财政收入，加大了专*制集权；可实际上，在对士绅实现了征税时，也对士绅妥协了，皇权不下乡，乡村实现了自治，成为了名义上的土皇帝，反而是压缩了皇帝的权力。    况且，即便是承认了士绅纳税，可士绅有一百个法子，与地方官吏勾结，减少纳税，转移负担到了百姓上。    “有得必有失！”魏学士道，“向仙门纳粮，看似扩大了朝廷的权力，朝廷的威仪，可是也让仙门加紧了对朝廷的渗透、控制，架空了朝廷的权力。朝廷只是沦为了仙门的傀儡而已，长此以往，国将不国！”    “仙门以长生蛊惑人心，说是修仙可以长生不老，可是成就仙人的，又有几个，长生不老的又有几个。仙门，到处的收揽人才，致使很多人才，沉迷与长生不老，忘掉了责任，忘掉了为国为民；又是到处的践踏法令，以斩妖除魔为口号，到处的杀戮百姓。仙门以超脱红尘为名，不知民间疾苦，视百姓为蝼蚁，任意的杀戮，破坏世间的法制。更有甚者，架空皇权，以朝廷为傀儡，到处的破坏，堪称是国之蛀虫，乱国在所在。每当帝国衰落的时刻，便是有仙门之人，进入了尘世之间，选择明君，扰乱世间。而每当朝天势力强大之时，总会出手剿灭宗门，灭杀那些仙门大派！”"
    }, {
        "chapter": " 第10章小屁孩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8198810.html",
        "content": "    ps:现在本书的收藏为233，每增加200个收藏，加更。    魏学士语气中，有着对仙道的不满，对修仙的强烈反对。    刘秀沉默着，不知该说什么，仙道距离他太过遥远了，遥远的难以触及，自然是感触不深刻。    魏学士道：“你贡献水泥有功劳，不知想要什么奖励！”    “今年徭役繁重，修建淮河要抽调我们村大量的男丁，我希望以水泥的奖励，免掉今年我们村的徭役！”刘秀说道。    “为什么是这个！”魏学士道：“这个要求太简单了，你可以提出更高一些！”    “老师，不必了，这个就足够了！”刘秀平静的说道，“有些东西，我喜欢自己动手得到！”    “也罢！”魏学士点头。    又是闲谈了片刻，刘秀转身离去。    …………    告别了魏学士，刘秀向着书店，前进而去，要去卖书。    在县城内，书店多是前店后场，前面主要是摆设各种书籍，后面是简单的印刷作坊。    书店可以卖书，可主要是租书为主。很多穷秀才，卖不起书籍，多是租上一段时间，进行誊抄，誊抄完毕之后，再归还而来。    在门口写着一个牌子：租书十天，价格五文，每增一天，增加一文。禁止涂抹，禁止损毁，如有发现，尽数抵赔。    进出书铺的人不少，从穿长衫的书生到穿短褂的白丁，甚至明显是当跑腿的大户人家的丫鬟，众生百态，不一而足。不断的翻阅着，书架上各种书籍，书架上有着秀才需要科考的时文，有着儒家书籍，有着兵家书籍，有着农家书籍，还有一些武道功法，一些修仙秘籍。    不过武道功法也罢，修仙秘籍也罢，只是浅尝辄止，粗略至极，想要靠着上面的书籍，成就武者，成就修仙者，几乎不可能。    还有一些乐谱，一些食谱等等。    而其中小说，史记，野史之类的，数量众多，有着广泛的市场，很是有搞头。    刘秀仔细的翻看了几下，小说主要是描述着，才子佳人小说，还有一些黄*色类小说。    只可惜了，才子佳人小说中，多是千遍一律，才子与佳人相爱，遭到了小人挑拨，最后有情人终成眷属。其中多次自相矛盾之处，多处不合情理，缺乏逻辑。很少有能超越了《西厢记》。算是古代的小白文吧！    写的很垃圾，可市场行情却是很好。    又是翻看了一些黄*色类小说，风月笔墨，其滢秽污臭，屠毒笔墨，坏人子弟，又不可胜数，不过看着圈圈叉叉，爽快无比，只可惜也比不上《金瓶梅》。    寂寞无聊，读才子佳人小说，算是安慰了空虚的心情。很多才子，未必能遇到佳人，读着小说，至少满足了幻想；很多佳人，也是遇不到才子，故而读着小说，满足了心灵的幻想。至于情节上，只要不是漏洞太大，还是可以接受的。    雪夜围炉读黄*书，算是人生的大幸福。    男人也罢，女人也罢，长大了以后，会产生生理上的欲*望，而很多时刻，生理上的欲*望得不到满足，故而要都黄*书，使生理上得到满足。    这两大类，最有市场，行情最好。    其他种类的，行情不怎么样！    刘秀看着书店的市场行情，心中暗自懊悔着，早知道如此，就不坚持弄节操了。    想当年，希特勒生活困苦的时刻，还能卖裸*体画维持生计，而他为什么不写才子佳人小说，黄*色小说维持生计、    写《剑魔》太过高大上了，太过冷门，太古孤傲了。    刘秀心中微微叹息着。    怀中揣着书稿，刘秀心中忐忑着，找到了书店的老板，推荐上了小说。    而书店老板，仔细看着，在几分钟后说道：“这个小说，不黄*色，不暴力，没有才子佳人的缠绵，没有男欢女爱的激情，没有特点，没有优势，不是爽文，没有市场！”    说着，书店老板将书稿推出去。    退稿了。    刘秀有些垂头丧气，离去了书店。    第一次写稿，似乎有些悲剧，竟然是退稿了。    刘秀又是继续的寻找着书店，推荐着书稿，可是一一失败，连续投稿十八个书店，竟然都是退稿。很多的书店老板，连眼睛也懒得多看几眼，就是推了出去。    卖文为生，也不容易。    卖文为生，多数是有着固定的市场，有着固定的人脉。像刘秀这一种新人，新书，几乎是没有市场的。    卖文为生的人群，太多了。    真正得到了书店老板赏识，得到了稿件承认的，没有几个。    连续行走了一下午的时间，刘秀皆是以失败而告终，书稿皆是以扑街而告终。    “难道，我第一本小说，要以失败而告终！”    刘秀不由的想着。    其实，还有一个办法，那就是向魏学士推荐。    只要魏学士写题跋，或是序言，或是向书店推荐，一定是畅销至极。    只可惜，向魏学士求助，等于欠下了一个人情，人情债不好偿还。    想着想着，刘秀向最后一个书店走去，只见这个书店处在了一个偏僻的角落，只是门口顾客稀少，一副要倒闭的样子。    进入了书店，向四周看去，只见书店空无一人，不由的喊道：“这里有人吗？”    “你是谁？”    这时，一个跳脱的女声响起。    刘秀向一旁看去，只见一个素衣女子出现，大约是十六岁，浑身上下带着跳脱之感，带着少女的纯真，无暇。    “我要推荐书稿，我的书稿，天下少有，完爆那些才子佳人小说，完爆那些黄*色小说，此书不出则已，一旦出现，百圣齐鸣，天地震惊，一书封神！”刘秀心中闪过了一丝慌张。    这是县城内最后一家了，这一家失败了，就是彻底失败了，不由大肆宣传了起来，用了一切赞美的语言。    “百圣齐鸣，你以为你是谁？有圣人的资质，才能百圣齐鸣！一书封神，你以为你是谁，是气运之子，还是天道之子，竟然敢说一书封神！”素衣女子说道，“小屁孩，不要说大话！”    素衣女子已经十六岁了，而刘秀今天刚刚十三岁，的确是小屁孩一个。    “什么小屁孩，我已经十三岁了，今年要考秀才，考中秀才之后，我还要娶妻生子，睡女人！”刘秀硬着脖子说道。    输人不输气，气势上怎么能低上一头。"
    }, {
        "chapter": " 第11章书气，未来修炼之法",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8209160.html",
        "content": "    这个年代，战争不断，天灾人祸不断，人的寿命普遍不长，早点娶妻生子，传承香火才是正道。    多数男子，在十四五岁便是娶妻生子。    “切切，你一个弱书生，身体瘦弱，吃得消吗？”素衣女子笑着说道，看着刘秀的小身板，不由的嘲笑道。    刘秀脸色一红，他这小身板，还真的不行，身体太瘦弱了。    “男人怎么能说不行？”刘秀鼓起勇气说道，“我这是投稿，我写了一篇小说，写的精彩绝伦，一书封神！”    “你还是离去吧，我们书店要倒闭了，换一家吧！”素衣女子说道。    “唉，十九个书店投稿失败，看来我是扑街的命！”刘秀说道，心中有些沮丧，转身就走。    事实证明，写小说《剑魔》本身就是失败至极，下一次要写很*黄很暴力的小黄*书，要写很是套路很是无趣的才子佳人小说，在也不玩高大上了，莫装逼，装逼遭雷劈。    以后，再也不装逼了，还是老老实实做人吧！    “你等一下！”素衣女子道：“把书稿给我，我让小姐看一下！若是书稿写得好，可以让小姐推荐给其他书店。”    “好吧！“刘秀递过去书稿，说道：“若是不好，可以丢到厕所！”    素衣女子拿着书稿，转身进入了里面。    似乎显得无趣，刘秀在书店内，闲逛着，看着书架上的书籍，书籍整洁至极，上面涉及种类众多，其中与百家圣人之学，有仙门简介，有各个武学流派，有各个神灵起源，还有一些远古传说等等。    唯独，没有黄*色类小说，也没有才子佳人小说。    总之，市场上流行的小说，都是没有，有的只是一些不流行，一些不畅销的书籍，冷僻的书籍。    难怪，这个书店濒临着倒闭，只因为不合市场需求。    刘秀眼睛一亮，翻开了一本书籍，名字为《修炼体系分析》，只见上面写道：“仙道，为过去修炼之法；武道，为现在修炼之法；书气，为未来修炼之法。仙道，修炼的是灵魂，追求长生，超脱彼岸，长生不灭；武道修炼的的肉身，追求力量，以绝对的力量镇压妖魔，仙人，神灵，纵横无敌；而书气，修炼的是意志。追求的是理想，长生并不重要，力量并不重要，唯有理想最为重要！”    “仙道，是过去修炼之法，代表着昨日的黄花。仙道可长生，然而真正长生者寥寥无几。修仙之道，艰难无比，对资质苛求极高，又是需要炼化各种灵物，吞吐天地灵气，淬炼魂魄，凝聚元神，经历雷劫洗礼，方可长生。”    “长生，是引诱众生的鱼饵。没有得到鱼饵的人，无法超脱，无法长生；得到了鱼饵的仙人，自以为超脱生死可长生，可大多数人却仍有陨落之曰。”    “武道，是现在修炼之法，代表着当空的大日。过去并不重要，未来也不重要，只有现在最为重要，活在当下最为重要，这就是武道的理念。习练武道，多是力量强横，奈何经常与人搏杀，造成身体损伤，多数难以长寿！”    “书气，是诸子百圣，创立的修炼之法。诸子百圣，非是天地最强者，非是最有智慧的人群，却是最有理想的人群。仙道修炼，武道修炼，皆可遵循前人轨迹，有前人的修仙典籍，武道秘法，可按部就班修炼；可是书气，没有前人轨迹可遵循，没有修炼典籍可参考修炼，一切全靠参悟，会的不说也会，不会的说了也不会。”    “书气，是未来修炼之法，代表着不可捉摸，没有典籍可供修炼，全靠参悟！”    合上了书籍，刘秀心中想着：仙道修炼灵魂，武道修炼肉身，皆是可以理解；可是书气，修炼意志，却是有些难以理解。    想要修仙，可以修炼某种神功秘法；    想要修炼武道，可以修炼某种武学典籍；    可是修炼书气，却是没有典籍可以参考，没有秘籍，可以修炼。    书气修炼，太过神秘了。    …………    在书店内部，素衣女子将一部书稿，递了过去。    在书桌旁，一个女子正挥毫泼墨，笔走龙蛇。    她带着出尘的气息，好似高高在上的仙子，圣洁而飘渺，远远望着使人产生了自卑之感，自行惭愧。    “小姐，这是一个书生的书稿！”素衣女子说道。    这个素衣女子，正是这位神秘女子的侍女。    “素儿，我们书店快要倒闭了，这里不接受书生投稿！”小姐说道。    “那是一个寒门书生，好可怜的！”素儿说道。    “我看一下，希望这位寒门书生有出彩之处，莫要如之前的书生，文笔肮脏，污秽不堪！”    小姐说道，说着接过了书稿，只是微微看了一眼，眼神中闪过了一丝惊奇：“没有想到，这位书生，竟然领悟了书气，进入了书气第一境界，书气生灵。文字之中，已经有了灵性，带着活泼之感，已经不再死板！这个书生，多大了？”    “他十三岁？”素儿说道。    “十三岁，不错不错。若是继续坚持，未来可成为一代大儒！”小姐点头道。开始翻看着书稿，书稿的开头是一篇诗，诗的水平一般般，却是带着一股气势，凌厉的剑气，还有一股寂寞之气。    读完开头诗，小姐感到了一股寂寞剑客的气息。    “嗤啦！”    一道剑光闪过，杨过的右胳膊断了。    在大雨天，杨过逃离而去，念天地之悠悠，没有我存身之地。    奔走在山岭之间，遇到了一个神雕与巨蟒搏杀，接着到了独孤山谷，遇到了剑冢。    纵横天下，杀尽仇寇，败尽英雄，天下更无抗手，但求一败而不可得，无可柰何，惟隐居深谷，诚寂寥难堪也。    二十岁前，手持青锋剑，凌厉刚猛，无坚不摧，弱冠前以之与河朔群雄争锋。    紫薇软剑，三十岁前所用，误伤义士不祥，乃弃之深谷。    重剑无锋，大巧不工。四十岁前恃之横行天下。    四十岁后，不滞于物，草木竹石均可为剑。自此精修，渐进于无剑胜有剑之境。    “好一个剑魔孤独求败，好一个重剑无锋，大巧不工……”    小姐看着书稿，闭上了眼睛，不断感悟着，久久难以瓶颈，沉寂了许久的瓶颈，缓缓的破开。    似乎只需要一段时间，就可迈入那个传奇境界。    “好书！”    小姐评价道。    纵观整个小说，剑魔从未出现，出现的只是隔代弟子杨过，可是剑魔的形象，却是活跃而出。    PS：收藏每增加200，加更。"
    }, {
        "chapter": " 第12章兴吴灭越技如神",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8227366.html",
        "content": "    刘秀看着书籍，正是入迷的时刻，这时脚步声响起，连忙放下了书籍，向一旁看去，只见一个神秘而圣洁的女子出现了，圣洁的气息，超凡脱俗，好似九天仙女一般，高高在上，俯视着凡尘。    看着她，很难产生占有的欲*望，有的只是自行惭愧，有的只是浓重的自卑之感。    就好似一般男子，看到了美女之后，想着将她推倒，产生了男女情*欲之感；可是遇到了仙子之后，很难产生****冲动，有的只是无尽的自卑。    “你的书稿，写的很好，你打算要多少稿费？”小姐问道。    刘秀问道：“随便吧！”    “随便？”小姐问道。    “在县城内，我连续向十八个书店投稿，皆是失败了，而你这是最后一家了。若是这一家失败了，我打算丢到厕所去！”刘秀平静道：“局势已经最坏了，无所谓价格高低！”    “世人，多是愚昧，有眼不识金镶玉！“小姐淡淡说道，“你的书稿，写的很好。我打算出资八贯钱买下文稿！”    “八贯钱！”刘秀微微吃惊。    在这个时代，一文钱相当于一元人民币，而一贯钱相当于一千元，而八贯钱相当于八千元，还不需要纳税。    意味着，他工作了一天时间，就能收获八千元；    意味着，他写作了四万字，就是收获八千元，每千字大约是四百元的稿费。    这个稿费价格，有些太高了。    “八贯钱，若是有些低，我可以增加一些！”小姐说道。    “不必了，八贯钱我已经知足了！”刘秀欢喜道：“只是价格有些高而已，我的估计中，能卖下二百文就算不错了！”    原本以为扑街到底，打算将文稿丢到厕所，没有想到一下子，变得如此火爆。    “你不必轻视自己，现在你不值一名，八贯钱的文稿，的确是有些价高了；可若是日后你成为了大儒，成为了一代文坛宗师，这篇文稿的价格将会变为八十贯，八百贯，不断的升值！”    小姐说道。    “未来的事情，谁说的准；大儒距离我太遥远了，文坛宗师距离我太遥远了，如今我只想要考上秀才，免去了家中的徭役！”刘秀说道，“不知小姐，如何称呼？”    “林雪莲！”小姐说道，“若是你日后，有上好的书稿，可以到书店来投稿！”    闲谈了片刻，刘秀离去了。    离去时，手中拿着八贯钱。    “小姐，书店不是要关门吗？”素儿问道。    “不关门了，暂时就这样开着！”林雪莲说道。    “可是我们连续三个月亏本！”素儿说道：“小姐，不是说要换一个地方吗？”    “不了，这里挺好的！”林雪莲笑道：“我们从山门走出，进入人间界，为的就是历练，经历红尘的洗礼，磨练道心。原本想要换一个地方，可现在最好停留在这个县城。我发觉了着书生挺有趣的！”    “小姐，我们是仙门中人，一心修道，一心成仙。小姐莫非是爱上了这个书生，只羡鸳鸯不羡仙！”素儿有些担忧的说道。    “一个小小的书生，我还不放在心上！”林雪莲道：“原本打算，耗费十年时间，才能破开瓶颈；只是遇到了这个书生，也是我的造化，阅读了那篇小说，竟然一举破开了瓶颈。冥冥中，我感知到了这个书生身上，有我的机缘存在。若是时机恰当，机缘足够，可接应入我仙门之中！”    “那篇书稿怎么办？”素儿问道。    “原本，没有好的书稿，现在要大力推广，这样的小说，要大力的宣传推广，不要在乎钱财！”林雪莲说道：“妙文共赏之！至于那些黄白之物，不足挂齿，不足道哉！”    她是仙门中人，修炼需要用的是灵石，灵晶，至于凡尘之中的黄金，白银，铜钱等等，只是泥土而已。    行走在路上，刘秀心中欢喜至极，有钱了。    这是他第一次赚钱，也是第一次减轻了父母的负担。    八贯钱，真的很多，家中一年收入也不过是三十贯钱而已。而平常人家，五贯钱足够一年的各种开销了。    回到了家中，刘秀立刻高声喊道：“娘，我回来了！”    “我儿回来了，为什么这么高兴？”母亲问道。    “娘呀，儿子赚钱了！”刘秀笑着说道，“这是八贯钱！”    刘秀兴致勃勃的说道，取出了铜钱，在眼前晃荡着，得意洋洋，欢快到了极点，将铜钱递给了母亲。接着，开始向着母亲，讲述着卖文赚钱的生意，讲述着一次次投稿失败，最后成功的经历。    母亲听着，也是高兴至极。    这时，父亲回来了，笑着说道：“县城的大老爷发话了，免掉了我们村子的徭役。我们村，这一回可轻松了！”    “怎么会免掉？”母亲笑着说道。    “大老爷的心思，我们怎么知道！”父亲说道：“大老爷说免掉，就是免掉了，总不会糊弄我们这些草民！”    看着母亲，父亲欢喜的样子，刘秀心中也是高兴着。    父母高兴，就是当儿子最大的快乐。    进入了书房内，刘秀又开始写作，这一次为《越女剑》。    《越女剑》大概只有2万字。写得笔法纯熟，举轻若重。情节不复杂：小说写越女阿青剑术精妙，被范蠡引荐到宫中教授士兵剑法，终于帮助越王勾践雪耻复仇。在这个过程中安排了一条爱情的线索：阿青在教授士兵剑法的时候，暗暗爱上了范蠡。而范蠡早与西施有白头之约。西施和范蠡的爱情本身就很动人，本来是一对恋人，为了国家大事，西施牺牲自己，跑去献给吴王夫差。小说结尾，阿青本来是很嫉妒西施，准备伤害她。可是一见到西施的美貌后，自己也惊呆了，不忍伤害她，飘然离去。。    这篇小说艺术含量却非常高，里边有武侠，有传奇，有神话，有政治、有历史，有爱情，麻雀虽小五脏俱全，结构也非常精妙，特别是结尾写得非常棒，顺便把“西子捧心”这个典故都给点活了。    提起笔来，刘秀开篇写着诗歌：    灭吴兴越技如神，身怯浮云梦未真。    休买若耶溪水剑，剑光犹映胜花人。    PS：收藏每增加二百，加更！"
    }, {
        "chapter": " 第13章文道修士",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8243002.html",
        "content": "    灭吴兴越技如神，    身怯浮云梦未真。    休买若耶溪水剑，    剑光犹映胜花人。    翻看着书稿，林雪莲赞叹着，神情中有些欢喜。    之前的那些小说，写得好是好，可是主角多是男子，缺乏代入感；而这一部小说，却是女子为主角，有着强烈的代入感。    这本小说，林雪莲翻看了好几次，依旧是百看不厌。    “万物皆有气，无气则不能活。人为一口气，佛位一炷香。天地万物，莫不是由气组成，有气则活，无气则死。如今的时代，多是僵尸文章，唯有这一篇才是活着的文章！”    林雪莲评价道。    “小姐，对他的评价也太多高了！”一旁的素儿赌气的说道：“天下文章，散文为最，诗歌次之，而小说最次。小说，多是闲暇之类，消遣娱乐，难以成就千古文章！”    “素儿，你有些嫉妒！”林雪莲却是淡淡笑着，看着小丫头，略有深意。    “难道不是吗？”素儿不屑道，“小说，成为千古文章的，我从来没有见过！”    “好似修炼三脉，没有强弱之别，没有哪一系不如那一系，有强弱的只是修士。”林雪莲淡淡道：“他写的小说，很有趣，有风骨在其中，若是某一天他成为了大儒，这些小说，定然成为了千古文章！”    素儿道：“那个小屁孩，我看也就是那样。一个贪财的家伙，他有本事成为大儒吗？大儒，可是与大修士，武道传奇并立，声名远播，一言为天地法，一文镇山河！”    仙道一脉，凝聚了元神，被称为大修士；    武道一脉，迈入了鱼龙境，被称为武道传奇；    而文道一脉，唯有书气化形，才被成为大儒。    “素儿，他不是贪财，只是家贫而已。他是寒门读书人，先天上处于劣势，对于我们而言黄白之物，只是粪土而已；可是对他而言，黄白之物，却是安身立命的本钱！”林雪莲说道，“现在，他不过是十三岁，尚且年幼，已经出初步掌控了书气，迈入了书气第一境界；若是不夭折，未来定然走出自己的道路，书气凝形，成为一方大儒！”    “在太古时代，那时天地灵气浓郁，根本不需要什么功法，只需要靠着能本能的吸收天地灵气，就是能不断变得强大，那时没有功法之说，也没有修炼体系之分；    在远古时代，天地灵气变得稀薄了起来，故而诞生了一个个功法，辅助修炼，提升灵气吸收速度，加速灵气淬炼，于是那时诞生了仙道，诞生了修真者；    而在荒古时代，灵气再度变得稀薄了起来，各自资源稀少了起来，修真者修炼变得慢了起来，而那时神道和武道，对于灵气依程度低，导致了武道之路，神灵之路，渐渐兴盛起来，成为了时代的主流；    而到了中古时代，灵气变得再度稀薄，对于灵气依赖更低的文道崛起，导致了诸子百圣，成为了中古领袖！”    “修炼三大体系，武道最容易入门，仙道次之，而文道最难入门。而诸子百圣之后，读书人浮华，缺乏心灵的沉淀，天地之间文道圣人稀少，大儒数量也是不多。而我们这一次，能恰巧遇到一个领悟了书气的书生，已经是极为侥幸了！”    “文道一脉，入门极难，更是没有固定的修炼之法，全靠心灵感悟，只可意会不可言传。文道一脉，在最初的三个阶段，皆是弱小不堪，没有一丝战力；可是一旦走出了自己的道，凝练出书气，那时一言为天地法，一文镇山河，杀伐无双，战力之强大，不逊色与鱼龙变武者，不逊色与纯阳真人！”    修炼之道，分为三脉，三脉各自有着优势，又是各自有着不足。    其中，仙道一脉，最为古老，形成了严密的体系，其中涉及了风水、器、丹、符、术、法、相等各门，只可惜随着天地灵气稀薄，又是对资质苛求，导致了仙道一脉渐渐走向力量没落。    好似昨日之黄花。    故而仙道一脉，又被称为过去修炼之法。    武道一脉，对于资质要求最低，人人可以修炼，对于天地灵气吸收的也极少，花费的修炼资源，比较起仙道，也是稀少至极。武道一脉，属于最为现实，最为大众，最适合人类修炼之法。    好似大日当空，烈日炎炎，气势最为旺盛。    故而武道一脉，又被成为现在修炼之法。    文道一脉，没有资质要求，也没有门槛限制，可正是没有门槛，反而是最大的门槛。很多人连起码的门槛，都是没有迈入；也没有固定的修炼功法，也没有前人的经验借鉴，会的不说也会，不会的说了也不会。    甚至很多人稀里糊涂领悟了书气，询问他原因何在，他也不知道。    文道修炼，有着太多的不确定之处。好似通向未来的河流，有着无数个流向，有着无数个可能，有着无数个不确定。    文道一脉，正因为诞生艰难，故而当迈入了大儒时，往往是战力强大。    “可我还是不服气！“素儿气呼呼的说道。    想着那个小屁孩，素儿心中就是难以压制的气愤。    “仙道一脉，逆天而行，窃取天地造化，从而长生，会遭遇种种劫数；武道一脉，逆天而行，获取强大力量，也会遭遇各种劫数。只有文道一脉，顺天而行，得到了天地庇护。仙道修士，武道修士，修为越是强大，越是遭到了天地忌惮，越是降下强大的劫数，灭杀而来；可是文道修士，修为变得强大，不仅不会降下劫数，反倒是会降下连绵的气运，福泽。”    林雪莲说道，心中微微叹息。    灭杀了仙道修士，武道修士，等于为老天爷除掉了害虫，会得到了强大的气运，强大的福泽，故而仙道和武道，有着杀人证道之说，吃人证道之说。    说得是杀戮的仙道修士越多，武道修士越多，越是能得到天道的青睐，越是能得到强大的气运，越是修为进阶速度快。    而文道修士，得到了天道庇护，杀死一个文道修士，会形成巨大的业力，会消减自身的气运，对于修炼之路，极为不利。    若是巨大的仇怨，很少有人会杀死文道修士。    “文道修士，身上有着浓烈的气运，可以化解我等修士身上的业力。与他亲近，结交，对我等只有好处，没有坏处！”    PS:本书今天签约，今天将合同寄出去。每天保底两更，现在在积累稿子。每增加200收藏，会加更，多多收藏，多多加更，ok。！"
    }, {
        "chapter": " 第14章端午诗会",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246697.html",
        "content": "    文道一脉，最为弱小，也最为强大。    文道一脉，弱小至极，只因为它没有如仙道、武道那样，有着系统的修炼之法；哪怕是领悟了书气，可只要是不进入大儒境界，依旧是无缚鸡之力，弱小至极；很多人领悟了书气，也是不自知。    文道一脉，又是强大至极，很多文道修士，身上有着浓郁的气运，受着天地庇护。    只要是稍微聪明一点的修士，武者，就不会轻易去击杀文道修士，免得损耗自身气运，得不偿失。    时来天地皆同力，运去英雄不自由。    当气运丧尽时，哪怕是显赫的神灵，强大的仙人，无敌的大帝，也是会一朝丧命。    而若是有着浓郁的气运，可能出门被法宝绊倒，走路时遇到了功法秘籍，遇到强敌追杀时，化险为夷，    对于修士而言，气运最为重要。    故而一些狐妖、，鬼怪，修士等等，喜欢幻化出各种形态，与一位书气强大的文道修士，亲近、结交、欢好，从中窃取气运，弥补自身气运的不足。    …………    嚯嚯嚯！    在院落中，刘秀慢悠悠的转动着，举手抬足，身形变化着，变化着一个个姿式，随着姿式的变化，带动着浑身的气血运转，肌肉扩张伸缩着，浑身上下二百零八块骨骼轻微的响动着。    随着一个个姿式的变化，刘秀陷入了玄之又玄，妙之又妙的境界。    恍惚之间，他似乎化为了一个青龙，时而摇头摆尾，时而神龙探爪，时而冲击九天，时而潜龙在渊，时而亢龙有悔。    一招一式变化之后，刘秀身上渐渐的有了一丝青龙的神韵，天地之间一丝丝木之灵气，开始缓缓的渗透到了皮肤内，改造着身体，提升着身体的资质。    呼呼呼！    半个时辰之后，刘秀收功而立。    然后翻开了书籍，仔细观看起了《基础锻体术》。    “《基础锻体术》，分为一百零八式，其中三十六式，对应着凡境武者；后七十二式，对应着鱼龙变武者。以我现在的能力，也仅仅是能习练道了前九式，接下来，有些力有不逮！”    刘秀分析道。    《基础段体术》是人皇留下的功法。    人皇神威无量，实力强大至极，覆灭古神族，镇压魔族，击退妖族，败蛮族，破龙族，可谓是举世皆敌，靠着一己之力，镇压各个强大种族，从而在这个世界上，奠定了人族主角的位置。    传说中，人皇时代，天下布武，全民习武，那时为了方便习练，颁布了很多教科书，其中《基础段体术》，就是其中之一。    《基础段体术》，最大的优点，就是中正平和，不会走火入魔，最有利于打基础。    习练了《基础锻体术》后，可以随意的转修其它的功法，不会有任何的冲突，不和谐之处。可也正是因为太过中正平和了，太重视打基础了，导致了修炼速度慢，威力弱小等等。    这是一部烂大街的功法。    只需要花费三贯钱，就是能在一些店铺内，购买下。    他是寒门书生，没有深厚的背景，得不到高深的功法，故而只能是习练《基础锻体术》。白莲教，可能有一些高深的武学典籍，可这些典籍也不肯给他一个新人。    白莲教，青木堂堂主白素素，仅仅是传授了他半天武道，接下来就是消失了，一个月未出现，可能已经忘记了他了吧。    他只是一个寒门书生，只是白素素意外之中“发现”，拉拢下的教徒而已，只是随意的一招闲暇棋子而已，草草的布置下之后，就是消失了。白素素很是忙碌，没有时间在他这个寒门书生，不起眼的小角色上，花费太长时间。    半夜时间，传授武道之后，就是消失了。    他缺乏名师指点，而聘请名师，指点武道，需要花费大量的金钱，他请不起。    只能是靠着自己揣摩。    而一些高深的功法，一来他得不到，二来侥幸得到了，也不敢习练。    害怕习练中，出现了错误，走火入魔。    越是高深的功法，越是难以习练，越是容易走火入魔。    只能是修炼《基础锻体术》，这部功法，中正平和，出错之后，很容易纠正过来，不会走火入魔。    “自古，穷文富武，习练武道，需要花费大量的药材资源，耗费巨大。我没有深厚的背景，缺乏名师指点，也不可能获得高深的功法，只能习练《基础段体术》，打好坚实的基础。世界上，没有烂大街的功法，只有烂大街的武者；任何功法，只要是修炼到了极致，都可以无敌天下！”    刘秀安慰着自己。    合上了秘籍，刘秀在桌子上铺开了书籍，站立在了书桌一旁，磨着墨水，提起笔来，开始抄写起《基础锻体术》。    抄写书籍，有利于加速记忆，加深理解。    “天地之间，万物之道，基础为本。世人只知大河之长，不知山河之源；世人只知大山巍峨，不知大山之根。大河之长，决于源泉；大山之高，决于根基。根基者，好似草木之根基。根基深厚，可化为苍天大树；根基浅薄，不过路边小草！本书要旨，无最强杀伐之术，无最快修炼之法，无最强力量之道，唯有最深厚根基。”    “本书有一百零八式，前三十六为天罡之数，后七十二为地煞之数。天罡之数，对应周天二十八星宿；地煞之数，对应天地七十二条煞脉。天罡之道，乃是天地正道；地煞之道，乃是天地邪道。正邪合一，方能无敌！”    “天罡之术，蕴含天道星辰之力；地煞之术，蕴含天道阴煞之力。天罡之术，演化周天二十八星宿，凝练天地四圣兽；地煞之术，演化大地无尽煞气，凝练七十二神魔。天罡地煞合一，可成天道之子！”    “天罡三十六术，前九式合称为青龙式，可引动青龙星宿之力降临，淬炼身躯灵魂；又九式合称为白虎式，可引动白虎星宿之力降临，淬炼身躯灵魂；又九式合称为朱雀式，可引动朱雀星宿之力降临，淬炼身躯灵魂；最后九式合称为玄武式，可引动玄武星宿之力降临，淬炼身躯灵魂”    五千字刷刷点点，很快的刘秀抄写完毕，对于《基础锻体术》的领悟，有了一丝微妙的变化。    “传说中，将《基础锻体术》修炼到了高深境界，可引动天上的星宿之力降临，淬炼灵魂；又可引动大地上的地煞之气，淬炼身躯。只是我习练了这些时间也未见将星宿之力引动而下!”    刘秀想着。    高深境界，才能引动星辰之力，地煞之力，而他现在境界很低，自然也做不到了。    想通了这些之后，刘秀的心情渐渐的平静了下来。    时间在流逝着，刘秀过着读书，练武的生活，平淡而自在，有着说不出的舒坦之感。    直到端午时，刘秀才结束了宅男的生活，身穿着儒裳，头上带着儒巾，背后背着书籍，笔墨纸砚，离开了家，向着远方走去，要去参加端午诗会。    独学而无友，孤陋而寡闻。    读书不能死读书，而要四处游历，与各个书生相交，积累人脉，也积累一些人气。故而，一些书生总是汇聚在一起，召开一些诗会，谈论诗歌，谈论经易，谈论国家大事，谈论以一些贪官奸臣。    而在诗会中，若是表现出众，可被世人称为才子，增长名声，对于未来的科举做官，大有好处。    到了河边，看着河水中的倒影，刘秀笑了，他的打扮好似《倩女幽魂》中的宁采臣。    安步当车，刘秀靠着双脚，向着百里之外前进而去。累了就休息一会，休息一会继续赶路；若是饥饿了，就吃干粮；若是渴了，就喝水袋中的水。一路上，风餐露宿，可是有些说不出的味道。    接着走路，刘秀淬炼着自身的气血，习练着武道。    哗啦啦！    忽然之间，天上下起了大雨，豆大的雨点，纷纷落下。    刘秀立刻取出了雨伞，撑在了头顶之上，在一个大树之下，躲避了起来。    哗啦啦！    雨声不断，天空之中雷电闪动，忽然之间，云层中出现了一个大蛇，在虚空中变化着，撕咬着，冲击向了雷电，与雷电搏杀起来。    啪啦啪啦！    密密麻麻的雷电轰击而来，将这个大蛇，打击的里焦外嫩，皮开肉绽，可是大蛇吼叫着，不断的吸收着雷电之力，开始变化着，向着神龙转化着，头部已经初步化为了神龙，整个身躯，正在逐步的变化为了神龙。    一个大蛇，在经历着天劫，向着龙转化着。    刘秀看着这一幕，顿时吃惊道：“没有想到，世界上，还真的有妖怪，有神龙！”"
    }, {
        "chapter": " 第15章奴家，叫李二娘",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246698.html",
        "content": "    传说中，龙为天地神兽，实力强大，堪比神灵。    太古之后，龙族就是消失不见了。传说中，龙族在大海深处，在无尽汪洋的深处，根本不被世人知晓在何方。    世界上，再无真龙。    不过，真龙虽然不存在，可是一些生灵体内，却是有着一丝龙族血脉，经历了血脉提纯，血脉蜕变之后，可化为神龙。    哗啦啦！    雨声不断，雷声不断，刘秀看着云中翻滚的大蛇。    整个大蛇身躯有百丈长，有水缸粗大，翻滚着，好似吞噬天地一般，一股蛮荒的气息涌动着，好似山海一般，压迫而来，四周的鸟兽不敢鸣叫，蝉儿都是在颤抖着，似乎恐惧到了极点。    刘秀只感到呼吸有些紧张，心神在颤抖，有着害怕，更是有着一丝丝激动。    “传说中，各个种族中，蛇类血脉最为接近龙族，最有化龙的机会。蛇，又有小龙之说。传说中，蛇百年为虺，千年为蛟，万年为龙！龙百年为虬，千年为应，万年为天龙！这个蛇妖，需要经历无数次劫数，方能化为神龙。”    “而这次雷劫，也只是化为了龙的幼生状态——虺龙！”    哗啦啦！    雨声不断，只见云层中，搏杀的大蛇浑身皮开肉绽，一道道鲜血流动着，可是很快的复原了。    渐渐的整个身躯蜕变着，化为了虺龙，淡淡的龙气涌动着。    那百丈长的身躯，化为了一丈长，身躯变得更小，可是力量却是更加凝练，实力变得更加强大。    这时，在无边的雷电之中，出现了一个道人，道人身穿着道袍，胸口是八卦，仙风道骨，带着出尘的气息，一股浩大的气息涌动着看着虺，眼神中露出了贪婪之色：“妖孽，今天就是你葬身之地。妖孽受死吧！”    说着，挥动着宝剑刺杀而来，剑气横空，似乎要撕裂苍穹。    虺龙一声大吼，催动着闪电，化为了雷电长矛，袭击而来。    嗤啦！    虚空变化着，双方搏杀在了一起。    道人挥动着长剑，长剑好似雨点一般，刺杀而来，剑光闪动，霍霍生威；而虺龙也是不含糊，龙爪扑击着，龙尾抽打着，龙身撞击着，浑身上下，皆是兵器，皆是有着强横的杀伐之术。    这一场大战，没有对错之别，有的只是强弱之别。    走上了修仙之路，就是走上了搏杀之路，为争夺长生而拼搏，眼前的虺龙刚刚蜕变，经历了雷劫，正是弱小的时刻，最容易斩杀的时刻，而虺龙一身是宝，龙皮可制作宝甲，龙胆可炼制丹药，龙血可制作符箓，龙爪可炼制一些法宝。    杀了虺龙，可获得无穷好处。    而虺龙刚刚渡过了劫数，力量有些弱小，元气不足，激战了片刻，就是支撑不住，很快的落入了下风身上出现了一个个伤口。    杀！    虺龙一声大吼，自爆开来。    那个道人，脚下踩着遁光，闪避开来，可还是被冲击的口中流血。    “可恶！”    道人骂着，开始四处搜寻了起来。    自爆之后，虺龙身体绝大多数毁灭了，可一些坚硬部分还是留了下来，正好收集起来，炼制一些法宝。    哗啦啦！    雨水依旧在下着，雷声依旧在响动着，刘秀却是回想着刚刚的一幕，只感到心神激动。世界上，真的有仙人，真的有妖怪。    许久之后，雨声渐渐的停了，道路有些泥泞，可刘秀还是选择了继续赶路。    而这时，一道流光闪过，进入了刘秀的身躯。    刘秀继续赶路着，并未发觉异常。    田野已经昏暗了，夜色已经不早了，需要早点赶路，免得在半路上过夜。半夜之中，住在了外面很是不安全。    走着走着，天色渐渐昏暗了起来。    渐渐的前方，出现了一个客栈，客栈门前有一个大松树，松树高大巍峨，而在客栈的门口，坐着一个妇人，穿着粉色的衣裙，浑身带着妩媚，有股勾人摄魂的气息，看着她就有将她推到在床上，尽情欢悦的冲动。    见到刘秀走过来，妇人连忙上前，笑着说道：“奴家叫李二娘。书生，可是要住店，本店，有上好的客房，有好酒好菜，价格又是实惠公道！”    “老板娘。不必了，我是穷书生，没有多少钱，几个馒头就足够了，酒菜不需要！”刘秀说道，说着就是有些心疼。在外面的客栈，各个吃食都是价格昂贵，还是省着点钱吧，爸妈赚钱不容易。    “我家男人，曾经也是落地的书生，最为看重读书人，价格实惠！”    说着，老板娘转身进去，消失不见了。    刘秀进入了客栈，只见那个妇人正在哗啦着算盘。    “一个馒头一文钱，住店一夜三十文，一壶酒十文钱，一壶茶五文钱，上等的牛肉一斤三十文钱……”    李二娘说道。    刘秀从口袋中，取出了三十文钱，递给了李二娘。    带着钥匙，刘秀进入看客房内。    很快的，一个店小二走了进来，手中拿着托盘，上面有着一壶茶，一壶酒，还有十个馒头，两盘菜。    “怎么，多了一壶酒，我不喝酒！还有多了两盘子菜？”    刘秀淡淡说道。    “老板娘说，书生一个，长得太瘦了，着免费赠送给你的！”店小二说道。    “不行，我不能白白占你们便宜！”刘秀说道，又是取出了一些铜钱，递给了店小二。    “也罢，你这书生，太过倔强！”店小二说着，拿着铜钱转身离去。    刘秀闻着饭菜的味道，忽然感到胃口大开，一手拿着筷子，一手拿着馒头，就要吃下去。忽然之间，一道闪电在脑海中响动，刘秀不由得打了一个机灵：“不好。这是一个黑店，其中的饭菜有问题！”    …………    “老板娘，这个穷书生，身上没有二两油，杀了做成人肉包子，味道也不好。我看身上的包袱中，银两没有多少。不如放过吧！”    在楼下，一个店小二说道。    “哼哼，**************，负心多是读书人！读书人，没有一个好东西。读书人，更是要杀。老娘，吃过很多人的肉，唯独没有吃过读书人的肉，今天要品尝一下！”李二娘恨恨的说道。    顿时，一个个店小二沉默不语。    说着，李二娘带着俩个店小二，向着客房走去，拿着明晃晃的杀猪刀。    轻轻的推开了门，李二娘淡淡说道：“酒菜中哟有蒙汗药，这个书生睡得好似死猪一般，绑起来，开膛破肚，好做人肉包子！”    “老板娘，人不见了！”    “那个书生跑了！”    翻开了杯子，空荡荡一片，空无一人。    “这书生，倒是机灵。不过书生手无缚鸡之力，力气弱小，跑路速度慢，跑又能跑到了何处？”李二娘不屑说道，“快去追，追上那个书生，再杀不迟！煮熟的鸭子，岂能飞了！”"
    }, {
        "chapter": " 第16章读书人的呐喊",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246699.html",
        "content": "    “小乖乖，出动去抓住那个书生！”    李二娘笑道。    汪汪汪！    两个店小二追击而去，三个猎取闻着味道，追杀而去。    …………    在深夜，刘秀在跑路着。    深夜之中，会有各种狼虫虎豹，各种猛兽出现。    又是刚刚下过雨，地面潮湿不断，道路上泥泞不断，只是刘秀没有一丝退缩，果断的跑路。    跑路，跑路，不为了别的，只为了不被砍杀，做成人肉包子。    鲁迅的《狂人日记》，说得是人吃人，可更多是象征意义，并没有真的人吃人。可是水浒中，孙二娘却是真的做到了人吃人。    大树十字坡，客人谁敢那里过？肥的切做馒头馅，瘦的却把去填河！    这等肥胖，好做黄牛肉卖。那两个瘦蛮子只好做水牛肉卖。    在电视剧中，不断多么美化梁山好汉，可实际上梁山好汉的某些行为，都可以说是丧心病狂，最大恶极，枪毙了一丝冤枉都没有。    而孙二娘，是最该枪毙的，专门开着黑黑店，做着人肉包子的买卖，简直是******罪。    而现在，他运气不好，竟然一头栽倒了这个黑店内。    早知道如此，宁可在野外过夜，宁可被狼虫虎豹吃掉，也不投宿了。    跑着跑着，刘秀气喘吁吁，有些吃不消了。毕竟他是读书人，练武时间不长，跑上一段时间，就是吃不消了。    汪汪汪!    忽然之间，传来了狗叫声。    远方出现了一个个火把！    脚步声传来，追击的人群，已经到来了。    刘秀更加的惊慌，迈着步子，快速的跑路着，胸口越发的气闷，大口大口的喘气，有些呼吸不过来，只是不敢停下来，深恐停下来，就是被变成了人肉包子。    汪汪汪！    狗越来越近！    忽然之间，刘秀脚下一顿，踩在了一个坑内，立刻被绊倒在地。    汪汪汪！    只见一个狗，扑过来，向着刘秀的脖子撕咬而来。    刘秀不由的闭上了眼睛，静静的等待着死亡。    呼呼呼！    只见狗扑到在了他身上，嘴巴张着，吐着气，似乎随时要张嘴，锋利的牙齿咬断了他的喉咙。    …………    再回到了黑店时，刘秀被捆绑着，好似一头等待宰杀的猪仔一般，恍然之间，好似做梦一般。    李二娘风骚的笑着，指头点在刘秀的脑袋上，问道：“书生，何时发觉的？”    很多顾客，都是被下了蒙汗药，昏昏沉沉中，被宰杀了，做成了人肉包子，没有一丝痛苦。死亡来临了，也没有一丝直觉。而这个书生，机灵至极，竟然发觉了猫腻，发觉了一丝不对劲，提前跑路了。    “何时？在我要吃饭时，发觉的！”刘秀淡淡说道：“其实，你这个黑店，破绽百出，只要是稍微思考，就能发觉不对劲之处，就能提前避开。只可惜了，我没有太多思考，才一头撞进来！”    “破绽，有什么破绽？”李二娘笑着问道。    “第一处破绽，就是太偏僻了！”刘秀淡淡说道，“客栈多是为了赚钱，多是在人流密集之处，这样才能赚钱多多。可是你这里太偏僻了，赚钱定然不多；可照样是开着，想来是赚取一些黑钱，不干净的钱！”    李二娘笑道：“还有呢？”    “第二处破绽，就是客栈太冷清了，没有一丝人气，整个客栈死气沉沉。从我进入客栈，到客房中居住，许久时间，未曾见到一个客人，太不正常了！”    李二娘不在笑着，而是冷冷道：“还有呢？”    “你的名字。曾经我看过一本小说，小说中，有个毒妇叫做孙二娘，也是作着人肉包子的买卖。你们太相似了，或者说很多坏人都是太相似了！”刘秀淡淡的说道，“今天没有跑掉，算我倒霉，要杀要剐，随你便。人生在世，谁能不死，神灵会死，仙人会死，老天爷也会死。人生自古谁无死，早死晚死都得死，脑袋掉了碗大的疤，十八年后，又是一个爷们！”    “真是有趣的读书人。读书人的味道，就是与平常的汉子不一样，吃起来更为鲜美！”李二娘笑着说道：“书生，现在杀了你，倒是有些可惜。现在摆在你眼前，只有两条路可走，一条路是入赘我李家，成为我的男人，继承这个家业，我会好好的侍奉你，让你享受人间极乐！”    说着，李二娘上前，吐气如兰，亲吻了刘秀的脸颊，身子稍微离开，扭动着身躯，柔美的身躯，展现出了无限的诱惑力。    刘秀不由心中一阵火热，这个女人是极品，只可惜心术不正。    “第二条路，我现在杀了你，将你开膛破肚，剁吧剁吧，切成人肉包子。！”李二娘威胁道：“现在你好好的思考一下吧，选择哪一条路？”    “不用思考，我现在选择第二条路！”刘秀淡淡说道，语气中带着决然的味道，“你还是杀了我吧。想要娶你这个毒妇，做梦吧！我是读书人，读书人最强的不是渊博的知识，不是高贵的地位，而是气节，而是理想。为了气节和理想，敢于杀身成仁，敢于舍弃性命不要。富贵不能淫，威武不能屈，贫贱不能移，不为美色所动！”    “想要动手就动手吧，不过一死而已！”    刘秀平静的说道，之前怕的要死，现在却一点也不怕死。    他是穿越者，本质上是死过一回的人了，再死上一回，也没有什么大不了的。    “你真的不怕死吗？”说着，孙二娘手一动，取出了一个杀猪刀，刀光闪动着。    嗤啦！    撕裂开来了刘秀胸口的衣裳，露出了白净的胸膛，李二娘拿着杀猪刀在上面划动着，锋利的刀刃，寒光闪动，似乎随时要开膛破肚。    “我看了一本小说，小说名为《水浒》，写着一个个好汉。只可惜，只是假好汉而已。那一个个好汉，有的只是义气为先，往往是是非不分，善恶不辨。只有兄弟之别，没有善恶之义。武松堂堂的好汉，可是他他眼中，只有义气，没有善恶之别，竟然与母夜叉孙二娘结伴，简直是妄为人类；而菜园子张青，也是被孙二娘的美色打动，助纣为虐，一起干着人肉包子的生意。”    刘秀手在颤抖，心在颤抖，可还是鼓起勇气说道。    “什么侠之大者，为国为民，在他们眼中，只是狗屁。什么替天行道，除暴安良，在他们眼中，只是谎言。而我不是武松，不是菜园子张青，我是读书人。读书人，气节最重要，生死反而不重要。气节在，死了还活着；气节亡，活着只是尸体而已！想要动手就动手呀！”    说着说着，刘秀身上的勇气越发的浓烈。    恍惚之间，精神得到了升华一般，恍惚之间，明白了何为读书人。    读书人不如农民，能种植粮食，提供赋税；不如商人，能给朝廷带来大量金钱；不如军人，能征战沙场，击退外敌。可读书人，却是有着独特的魅力，是民族的脊梁，撑起了民族的伟岸。    “想要杀我，就杀我呀！”    “这里是胸口，白刀子进红刀子出来，一刀子就能杀死我，快动手呀！”    “你这个臭女人，想要杀我，就快点动手，不要磨磨蹭蹭！”    “不是想要把我杀了，做成人肉包子吗？现在就动手吧！”    刘秀吼叫道，一股强烈的气势开始凝聚着，气势压迫着，李二娘也不由得手臂颤抖着，不敢刺杀而下。    眼前的书生，只是一个待宰的猪仔而已，只要她轻轻动手，就是能见他杀了。    李二娘却迟迟不敢动手，似乎被一股气势威慑着，一旦刺杀而下，就会遭遇劫数。    “你想要死，我偏偏不如你愿！”李二娘有些气恼，喝道：“将他吊起来，给我恨恨的抽打！”    …………    刘秀被吊了起来，双手被捆着，被脱光了上衣，好似要被宰杀的猪一样。    “最后问你一次啊？”李二娘问道。    刘秀淡淡笑道：“问上一百回，答案依旧！”    “给我抽他，看他的嘴巴厉害，还是我的鞭子厉害！”李二娘恶狠狠的说道。    啪！    一个店小二取出了鞭子，蘸着盐水，抽打在刘秀身上。    刘秀顿时感到了身躯，火辣辣不断，难受至极，痛苦至极。    啪啪啪啪！    一鞭子一鞭子，抽打而来！    很快的浑身鲜血淋漓，剧烈的痛楚传来，刘秀不由的吼叫了起来，古老人儒道歌声，从口中响起，化为了时代的最强音：    “天地有正气，杂然赋流形。下则为河岳，上则为日星。    于人曰浩然，沛乎塞苍冥。皇路当清夷，含和吐明庭。    时穷节乃见，一一垂丹青。在齐太史简，在晋董狐笔。    在秦张良椎，在汉苏武节。为严将军头，为嵇侍中血。    为张睢阳齿，为颜常山舌。或为辽东帽，清操厉冰雪。    或为出师表，鬼神泣壮烈。或为渡江楫，慷慨吞胡羯。    或为击贼笏，逆竖头破裂。是气所磅礴，凛烈万古存。    当其贯日月，生死安足论。地维赖以立，天柱赖以尊。    三纲实系命，道义为之根。嗟予遘阳九，隶也实不力。    楚囚缨其冠，传车送穷北。鼎镬甘如饴，求之不可得。    阴房阗鬼火，春院闭天黑。牛骥同一皂，鸡栖凤凰食。    一朝蒙雾露，分作沟中瘠。如此再寒暑，百疠自辟易。    嗟哉沮洳场，为我安乐国。岂有他缪巧，阴阳不能贼。    顾此耿耿在，仰视浮云白。悠悠我心悲，苍天曷有极。    哲人日已远，典刑在夙昔。风檐展书读，古道照颜色。”    正气歌，前世李刘秀读了很多次，可都没有现在理解深刻，理解深邃。    什么是正气？    为了秉笔直书，史官不在乎生死，是为正气；为了除暴安良，不在乎生死，是为正气；不屈服于鞑虏，不忘故国，是为正气；宁死不屈，坚守忠诚，是为正气；杀敌卫国，不惧强权，是为正气；鞠躬尽瘁，死而后已，是为正气。    正气，不是东林党的嘴炮，不是香蕉人崇洋媚外，而是为了理想而死，为了心中道义而亡。    正气歌，不是吟唱而出的，而是吼叫而出。    正气歌，是读书人最后呐喊！    鞭子抽打在了身上，刘秀却是笑了起来，似乎一点也感受不到了鞭子的痛苦。    美女因为美丽而死亡，而读书人因为正气而亡。    现在，他就是为了正气而死亡吧！    似乎太疼痛了，刘秀昏迷了过去。    “老板娘还要打吗？”店小二问道。    “吊在后面，晒太阳，若是不屈服，就渴死他，饿死他，风干了，卖腊肉！”老板娘恶狠狠的说道。    …………    “咦，这个书生，倒是不错，身上有着大气运。在绝境之下，竟然是迈入了书气的第二境界，气生意志。”    这时，在刘秀臂上，出现了一个虺龙的图案，闪动着微弱的光芒，似乎有惊叹之色。    “文道一脉，极难入门。第一境界，书气诞生灵性，难住了绝大多数读书人；第二境界，书气诞生意志，又是刷下了很多读书人。而他才十三岁，就是领悟了书气第二境界，可谓是天纵奇才，有着圣人资质。若是在中古时代，定然会有无数修士，武者为其护道。可惜现在，却是虎落平阳，被犬欺。若是我不出手，他撑不住多久，只会被吊死，晒干了，被卖腊肉！”    虺龙图案闪动着，一股信息，进入了刘秀的脑补。    接着右臂上的虺龙图案消失不见，似乎不存在一般。"
    }, {
        "chapter": " 今天遭遇了电话诈骗，谨防诈骗！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246700.html",
        "content": "    今天十点多种，正在码字时。打来了一个电话，说是我在邮政办理的信用卡，透支了九千元。我说没有办理过。他说帮助我报案，并转接到了湖北公安局江汉分局。    接电话的是一个男警察，问我问题做笔录，说是录音，让我把手机关机并充上电。    后来，又是说我的个人信息泄露，导致了某些人借助我的信息，办理了几个交通卡，用来洗钱，从事一些违法事情。    并说，我违反了法律，要逮捕我，判处了七年到八年。    我吓了一大跳。    而这时，他又是让我到交通银行附近，说是接受调查。    说是这个事件，涉及了国家机密，不得泄密，不得告知家人，要关闭网络，要关闭免提，免得泄密，不然判处七年以上有期徒刑。    为了防止泄密，让我手机免提。可悲的免提，让我听不到声音，十句话，有九句听不到。我到了交通银行大厅内，他又是泄密，让我到了马路上，或是公园接听电话。    可悲呀！    我们附近没有公园，马路上吵吵闹闹。    十句中，九句没有听到。    那个主任不耐烦了，说要我准备几件衣服，要抓捕我。    又是让我转账，说是借此追查出犯罪分子。可惜了他说得不清楚，又是用英文字母转账，可惜了我的英语一向很差。转账时间，花费了一个小时，也是没有成功。    后来让我转账时，几乎是要成功死，成功将成功时，可惜金额超限，转账失败。    我问他，转账后，如何偿还我的钱。    那位警察，没有说出所以然。    后来，我怒了，怀疑是诈骗。即便是我的个人信息出现了外泄，也顶多是抓捕审问而已，与转账半毛钱关系都没有。    果断的拒绝了转账。    其中一个理由是，从十点，折腾我到了三点，没有吃饭，又是饥渴，又是饥饿，我的耐心也耗尽。    他说，我不若是配合，只能回家准备几件衣服，等待着被逮捕，呆着手铐脚镣，坐牢判个七八年了。    我也怒了，说道，想要逮捕，就逮捕吧！坐牢就坐牢吧。我穷写书的一个，正是没钱，找不到了工作，只能码字为生，反正过得也是苦逼无比。大不了坐牢，坐牢之中，牢内至少管饭。    后来挂掉了电话，心中想着可能要坐牢了，可惜这本书要太监了。    这时，父母打来电话，说是诈骗。    回到了家中，查询一些百度，也是诈骗。    又是拨打那些电话，也是空号，也是诈骗。    而我也被父母嘲笑，说是有些傻。    整个事件而言，我一直被蒙在鼓里，一直被骗，之所以诈骗失败，不是因为我聪明，而是因为我爱钱。我是穷苦人，要钱不要命，在要钱与坐牢之间选，选择了坐牢。    其实想来诈骗，主要是两个手段，一个是贪婪，说着中了某某大奖，从而诈骗；一个是恐吓，说是个人信息泄露，导致了洗钱犯罪等等，要判刑。    其实想要识破诈骗，有两个办法，一个是百度一下，很多诈骗案例，百度中有；二是，有问题，直接向110报警。    这一天，都是被骗子折腾，码字没有多少，中午饭没有吃，下午五点才吃饭。    想着今天的经历，我就是感到了悲剧无比。    不由想到了《清末英雄》中，说的一段话：部落之民，虽茹毛饮血、蛮横愚昧，却大多质朴淳厚、耿直豪爽；城邦之民，虽粗鄙无知、犹带野蛮，却常敬天畏地、难为利惑；王国之民，虽渐通世故、日入奢华，却能守信重诺、尚文重节；唯帝国之民，虽繁文缛节、仁义道德，却卑劣苟且、阴毒狡诈。此等臣民，只能威压、无法教化。    今天的时代是悲剧的，悲剧在于这是一个比拼下贱的时代，谁下贱，谁就是无敌。    想想那个诈骗者“冯进”还有所谓的“主任”。    我就想到了一句话，他们是无敌的，因为他们是下贱的，下贱的无底线，人至贱则无敌。    而比拼智商，我是比拼不过他们的，就好似从始至终，我未识破骗局一般。    能击败下贱的，唯有野蛮。    就像我回应骗子的那句话；想要逮捕，就逮捕吧！大不了带上手铐脚镣，牢内至少管饭。反正我会请律师为我辩护的，法律会还我清白的。    若是法律还不了清白，大不了灭了你全家，我再自杀，一命抵一命。    拼的一身剐，敢把皇帝拉下马！"
    }, {
        "chapter": " 第17章天蛇王（第三章加更）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246701.html",
        "content": "    我要死了吗？    死了，也很好！    我本来就是一个死人，只是侥幸没有死了，穿越在了这个世界。    刘秀昏昏沉沉的想着，睁开了眼睛，浑身上下，酸疼至极，手臂更是发麻，喉咙更是干渴至极，看来他是再劫难逃，难逃一死了，人生自古谁无死，早死晚死都得死。    睁开眼睛，刘秀看着四周，他还活着，依旧被吊着，只是没有死了而已。    “哈哈，你这个小家伙，混的太凄惨了，被人吊起来晒腊肉！”一个嘲笑的声音响起。    “谁？你是谁？”刘秀微微吃惊，向着四周看去，只见空荡荡的，空无一人。    “我在你身体里面！”那个声音说道：“我在你的右胳膊上，只要到了先天境界，内视一番，才能看到，就能看到。不过你现在仅仅是淬体境界，实力弱小的掉渣。现在闭上眼睛，就能看到我！”    刘秀闭上了眼睛，立刻感到了手臂上，出现了一个龙形的生物，只是气息萎靡。    “你是，刚刚渡过雷劫的虺龙！”    刘秀不由的想到了之前，那一场雷劫，那一场惊天搏杀。    “正是我！”虺龙说道：“我原本是深山中的一条毒蛇而已，后来偶然之下，吞食了灵果，开始诞生了灵智，觉醒了血脉记忆，又是获得了一些仙道功法，修炼了五百年之后，一举迈入了元神境界，原本渡过了雷劫，化为了虺龙。只是遭遇了劫数肉身自爆而去，现如今仅仅是剩下看残缺的元神！躲藏在了你的身上，躲避那个老道追击！”    “你叫什么？如何称呼？”刘秀问道。    “我一个山野之间的妖精，有什么称呼可言？”虺龙自嘲道：“整天被正道修士追杀，斩妖除魔，好似狗一般跑着，哪里有什么名号可言。曾经，世人称呼我为天蛇王！不过，我现在化为了虺龙，过去的称号不要也罢！”    “你的人名叫什么？”刘秀又是问道。    “我是一个妖怪，哪里有什么人名！”虺龙不屑的说道，“做妖族要有节操，我没有人名，只有妖名！蛇与舍同音，我又是喜欢兰花，故而妖名为舍兰”    “天蛇王，舍兰！”    刘秀品味着这几个字眼。    “现在我已经化为了虺龙，成为虺龙王，至于天蛇王的名号，早就不用了。现在我是虺龙王，未来还要成为蛟龙王，虬龙王，天龙王，青龙王！”虺龙傲娇的说道。    “算了吧，我觉得好似天蛇王的名号，可比虺龙王，虬龙王，天龙王，青龙王的名号，好听了很多！”刘秀淡淡的说道：“你可知为什么？”    “为什么？”虺龙好奇的问道。    “富二代，权二代，贵二代，成功了不算什么，只因为他们有着好爸爸，有着庞大的关系网络；可是一些吊丝逆袭而来，干倒了富二代，权二代，贵二代，问鼎天下，却是能成为励志传奇，万古传颂！”    “汉高祖最高兴的，不是世人称呼他为皇帝，而是那些敌人骂他贼亭长；明太祖最高兴的，不是世人欢呼万岁，而是敌人骂他贼和尚；武帝武当空最高兴的，不是世人叫她女皇陛下，而是敌人骂他卑贱才人！”    刘秀淡淡说道：“世界上，最美妙的夸奖，不是奴仆的赞美，而是敌人的谩骂。那一个个高高在上的敌人，那一个个自持身份高贵之辈，最后却是被一个卑贱的小子，踏在了脚下，这岂不爽快！”    “有道理，我以天蛇王的名号，踩踏那些真龙血脉，踩踏那些天之骄子，的确是爽快无比！”天蛇王点点头道，有些赞同了刘秀的建议。    “不过，你现在混得太惨了，被迫肉身自爆，只逃走了一丝残缺元神！”李清看着天蛇王，悠悠的说道。    “我是妖族，本就是逆天；又是修士，又是逆天。原本劫数就大，死了也是正常至极！”天蛇王笑答：“而你一介文道修士，有着圣人资质，可现在却是被吊了起来，要风干了，买腊肉，正是悲剧无比。中古时代，你若是有着圣人资质，所到之处，神灵庇护，鬼神相随，修士武者护道……可你现在，同样的命格，为何差距这样大！”    “罢了，同是天涯沦落人，说太多了就见外了！”刘秀说道：“烂船还有三斤钉子。你是妖王强者，是天下有数的强者，现在仅仅是剩下了残缺的元神，可想来也是强大强大无比，灭杀黑店这些家伙，不是问题吧！”    “咳咳咳！”天蛇王尴尬的咳嗽了几声，说道，“我若是在巅峰时刻，吹上一口气，就是能灭杀了他们。不过现在……”    刘秀心中黯然，这个天蛇王也是废材。    “罢了，临死拉上了一个垫背的，死了也不亏！”刘秀笑着说道：“我们兄弟，一切死在这里，晒腊肉，也不错！”    “我无法救了你，可是你却是有自救之法！”天蛇王说道。    “自救，如何自救？”刘秀问道。    “用你的书气进行攻击！”天蛇王说道：“修炼三脉，各有特色，而你走得是文道一脉，已经迈入了儒士第二境，书气蕴含无上的意志，已经有了一丝杀伐之力，可惜你却不自知！”    仙道一脉，武道一脉，修炼之后，皆是冷暖自知，皆是有强大的实力，或是强大体魄，或是强大魂魄，都是超凡脱俗。    可文道一脉，修炼之后，既没有强大的实力，更没有强大的体魄，强大的魂魄，没有一丝超凡脱俗之处，依旧是一个普通人。很多人走上了文道之路，可是连自己也是不知道。    “我走上了文道之路？”    果然，刘秀是一脸茫然，浑然不知。    天蛇王淡淡说道：“修炼三脉，武道之路最好走，只要是有资源，只要是资质不太差，人人可习武，可谓是十里挑一；仙道之路，博大精深，玄妙莫测，天地难测，较为难走，可谓是千里挑一，万里挑一；而文道之路最难走，可谓是十万里挑一个，百万里挑一个！”    “而你走得是，最难走的文道之路。不过你资质也是强大的离谱，仅仅是十三岁，就是儒士第二境，未来有机会，成就大儒之境，甚至是成为圣人，也有一丝可能！你这样的资质，若是出生在寒门，会被一些大儒，一些圣人世家，收入门内，联姻拉拢；若是生在了圣人世家，就是未来的家主，会带领一个世家走向繁荣。不过看你现在的样子，只是穷书生一个，要要多悲催有多悲催！”    刘秀道：“时代不一样了，待遇也不一样了！”    “人皇时代，尚无国家，也无世家，中土为十万部落，那时人族茹毛饮血、蛮横愚昧，却大多质朴淳厚、耿直豪爽；而在大帝时代，一个城池建立，一个个强大的国度建立。那时人族多是粗鄙无知，蛮荒野蛮，却敬畏天地，心中有信仰；圣人时代，百国林立，人族渐渐文明，日渐奢华，却能守信重诺、重礼守义。而现代，繁文缛节众多，仁义道德遍地，却多是卑劣苟且、阴毒狡诈，不比仁义，比下贱，什么都不信，唯有信奉暴力，谁的拳头大信仰谁！”    说着，天蛇王眼神中满是鄙视，鄙视着现在的人类。    刘秀微微尴尬，转移着话题问道：“文道一脉，我看了很多书籍，可是依旧是一知半解，不知所以然！仙道修炼灵魂，武道修炼肉身，我皆是理解；可是文道修炼意志，意志是什么？如何修炼？境界如何划分？我根本不知！”    ps:这一章，算是加更。"
    }, {
        "chapter": " 第18章仙！武！文！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246702.html",
        "content": "    天蛇王修炼五百年，成就元神修士，实力强大无比；更是阅历深厚，正好为他解惑。    “仙道一脉，分为三大境界，而每个大境界，又是划分为若干个小境界。修士第一步，要入定，观想，引动星辰之力，淬炼灵魂；接着，要凝聚成阴神，可行走在天地之间，可夜行，可日行；而阴神到了极致，名为驱物，引动天地之间，雷电风火之力，发起攻击！”    “而阴神凝练为元神，迈入了修士的第二大境界，可称为大修士。大修士，灵魂强大，法术惊天，战斗力强大，更是可催动元神之力滋补身躯；一旦身躯衰老死亡，更可以元神脱离身躯，转世而去！”    “大修士，寿元千年。大修士，需要经历九次天劫，淬炼元神，元神纯阳，方能成就仙人！”    天蛇王娓娓道来。    刘秀心中雪亮。仙道三大境界，修士、大修士、仙人。    其中修士境，分为三个小境界；入定、阴神、驱物。而阴神境界，又是分为夜游，日游两个境界。    凝聚了元神，被成为大修士。    大修士各种劫数不断，为的就是将大修士灭杀，因为在天道眼中，修士是害虫，要不断的喷射毒药，毒死。死在了天劫之下，化为了灰灰，自然是无法长生了；唯有扛得住天劫，才有长生的可能。    想要提升修为，又要经历九次天劫，元神纯阳。    于是，大修士分为十个境界：元神大修士，一劫大修士，二劫大修士，直到九劫大修士。    仙人，是仙道的极致。    至于仙人境界，如何细分，又是尚未可知。    “那武道，又是如何划分？”刘秀问道。    “武道，也是三大境界，又是划分为若干的小境界。三大境界为，凡人境、鱼龙境，大帝境。凡人境界，第一步是淬体，好似打铁一般，驱除掉身躯内的一些杂质，让身躯体魄变得强大，当体魄强大到了一定地步，会提取自身精气，化为了真气；接着要淬炼经脉，让自身经脉能容纳更多的真气，真气更为浑厚，更为强大。强大的真气，开始一步步淬炼着骨骼，滋润着骨骼，让骨骼变得强大。”    “而骨骼强大了，骨髓也会随之强大；随着骨髓的强大，骨髓造血的功能也是随着强大，血气也是随着旺盛，自身精气也是旺盛，诞生的真气数量增多。真气又是会滋润骨骼，骨骼滋润骨髓，骨髓滋润骨骼，从而形成一个完美的循环。”    天蛇王说道。    刘秀立刻有种醍醐灌顶的感觉，对于武道的理解，有了深层次的体悟。    凡人境界，分为两大境界，后天境和先天境。后天境，分为淬体、易筋、锻骨；先天境，分为洗髓、换血、通窍。    只是这些境界如何划分，为何如此划分，刘秀也是不知。    而现在，天蛇王给出了完美的答案。    淬体，强大身体，淬炼精气，凝聚真气；易筋，强大经脉，容纳更多的真气；锻骨，真气淬炼，滋润骨骼；洗髓，淬炼骨髓，强化造血；换血，不断的改造血脉，强壮气血。    精气、真气、经脉、骨骼、骨髓，气血等，彼此之间形成了一个大循环，壮大体魄。    “那通窍是什么？”刘秀问道。    “通窍，是打通自身穴窍，接应诸天星辰之力，淬炼身躯！”天蛇王道：“凡人境六个小境界，皆是为了打根基，根基深厚，未来走得远；根基浅薄，未来之路短窄！凡人境之上，为鱼龙境，鱼龙境武者，又称为武道宗师。鱼龙境界，经历九次蜕变，方可成就大帝！”    “修道第一步，是入定，观想，引动星辰之力，淬炼灵魂；而武道，通窍境界，也是引动星辰之力，淬炼身躯。二者可有什么玄妙？”刘秀不由问道。    天蛇王道：“仙道，修炼灵魂；武道，修炼体魄。二者看似走得路不同，其实殊途同归。当仙道，修炼到了大修士时，开始催动元神之力，淬炼身躯；而到武道，到了鱼龙境时，开始催动着肉身气血，滋润灵魂，壮大灵魂！”    “仙道一脉，攻击之法，花样百出，玄妙众多，手段众多；而武道一脉，简单至极，却是凌厉至极！”    刘秀问道：“那文道一脉，又是如何划分？”    “文道一脉，也是划分为三大境界，每个境界，又是分为若干的小境界。三大境界为，儒士、大儒、圣人。儒士境界，分为三个小境界。第一境界，书气诞生灵性，写出的文章，带有莫大的灵性，文字好似活了，文章好似活了；第二境界，书气中诞生了意志，写出的文章带有了意志，有着震慑鬼神之能；第三境界，书气诞生异象，惶惶然，带着天地之威。这三个境界，既不会带来强大的战斗力，更不会长生，本质上依旧是凡人！”    天蛇王道：“灵性，代表着书气活了；意志，代表着书气有了道；异象，代表着得到了天地认可。而将三者合一，书气化形而出，凝聚为实体，可成就大儒。大儒，一言为天地法，一气镇山河，战力之强大，不逊色于大修士，武道宗师，更为稀少！而大儒之上，是圣人！”    仙道，分为三大境界，修士、大修士、仙人；    武道，分为三大境界，凡人境、鱼龙境、大帝境；    文道，分为三大境界，儒士、大儒、圣人。    …………    “那我现在，如何自救？武道修为，才仅仅是淬体；而文道，倒是儒士第二境，奈何没有一丝战力？”    刘秀叹息道。    比起仙道，武道，文道一脉，劣势太为明显了。    “文道修士，不到大儒境界，没有一丝战力；而你现在是儒道第二境，自然也无一丝战力。不过，却可以催动文宝，发起攻击，灭杀黑店众人！”天蛇王说道。    “文宝，那是什么？”    刘秀茫然道。    “文宝，分为三等，儒士文宝，大儒文宝，圣人文宝。圣人文宝，可镇压一族，一国，一世家气运，更可催动文宝，发起攻击，屠仙灭神；大儒文宝，有着教化之力，可镇压一些世家气运，可遇不可求，稀少至极。而儒士文宝，没有镇压气运之力，却是能开启智慧，启迪心灵，也是珍贵至极！”    天蛇王叹息道：“文宝，可被众生之气温养；文宝在大战中，损耗严重，也可消亡。如今的时代，世人不信圣人之道，只信仰力量又是连续大战，无数文宝碎裂，残存的文宝不多了！”    “那文宝，是什么？我还是不明白！”    刘秀说道。"
    }, {
        "chapter": " 第19章文以载道",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246703.html",
        "content": "    “能引动天地意志共鸣，承载大道的文章，便是文宝！”    天蛇王说道。    “天地共鸣，承载大道？”刘秀微微惊讶。    “文道一脉，修炼的是意志，不同于仙道，也不同于武道。天地万物，皆有意志，草木有意志，山河有意志，大地有意志，星辰有意志，天道有意志。中古时代，圣人引动天道意志，降临下杀伐之术，能一举之间，击杀神灵，灭杀仙人，可谓是所向无敌！”    天蛇王说道：“语言，是文明的起源；文字，是大道的纹络；文章，是大道的载体。上古时代，一些圣贤文章，有着惊天地泣鬼神，震惊天地之威，便是因为文章中有大道，与天地大道共鸣，形成了杀伐之力；远古圣贤文章，为何能镇压一国气运，一族气运，一个世家气运，便是因为大道在其中！”    “儒士之文，重如千斤；大儒之文，重如千钧；圣人之文，重如泰山。为何如此之重，只因为大道在其中！文章中承载着大道，自然沉重！”    “我行吗？”    刘秀有些不自信道：“文以载道。我的文章，能承载了大道之沉重吗？”    “行，你我都活着；不行，你我都死！”    天蛇王说道。    生死之间，没有太多的选择。    况且，天蛇王相信刘秀，他能做到的。    “我现在拼尽残余力量，碎裂开绳索，让你下来，生死在一线之间！”天蛇王说道。    “好！”刘秀回应道。    “撕裂！”天蛇王催动着残余的元神之力，轰击而去，顿时之间，捆绑在刘秀手腕上的绳索被震断，刘秀顿时之间落在了地面上，手腕上已经被磨出了鲜血。    而这是，天蛇王也是耗尽了残余的力量，元神更加黯淡无光。    “小子，靠你了！”    刘秀喘着气，思考了起来。    文宝，是大道的载体，可与天地共鸣。    文宝，一向难求。    文宝，不是写一篇文章，就是能化为文章；而是其中有道理在其中，与天地意志共鸣，方可称之为文宝。    一篇文章，唯有第一次书写，才能演化为文宝；而第二次，已经不具备文宝的力量。    想要制作一件文宝，需要满足三个条件。    第一，是有上好的文章，文章中有着大道。文章中承载的大道，越是深刻，越是威力惊人；反之，若是言之无物，无病呻吟。哪怕是圣人亲自动手手写，也未必能成为一件最为低级的文宝。    第二，有着强大的文道修为。文道修为，越是强大，会增加文宝制作成功率。    第三，有着较好的纸张，上等的墨水。文以载道，越是强大的文章，其中的道理越是深刻，对于纸张和墨水，要求越是高。传说中，一些圣人制作文宝时，多是将文字刻在了神兽的骨骼上，玄武的龟壳上，大鼎之上，便是因为这些“纸张”，能承受大道之重。    传说中，一些圣人制作文宝时，对于墨水的要求极高，这些墨水，多是神兽之血，圣人之血，神灵之血，仙人之血，帝皇之血。    而现在，刘秀一穷二白，修为是儒士第二境，勉强能制作文宝；没有笔墨纸砚，最简单的砚台没有，至于粗糙的毛笔，纸张也是没有。如何反击！    “罢了，没有毛笔，我的手指，就是毛笔！”    “没有墨水，我的鲜血，就是墨水！”    “没有纸张，我身上的衣袍，就是纸张！”    刘秀眼睛中，闪过了一丝丝的坚定，好似山岳一般的坚定。    说着，刘秀手一动，将身上穿的外袍脱下，咬破了指尖，开始书写了起来，《正气歌》：    天地有正气，杂然赋流形。下则为河岳，上则为日星。于人曰浩然，沛乎塞苍冥。皇路当清夷，含和吐明庭。时穷节乃见，一一垂丹青。在齐太史简，在晋董狐笔。在秦张良椎，在汉苏武节。为严将军头，为嵇侍中血。为张睢阳齿，为颜常山舌。或为辽东帽，清操厉冰雪。或为出师表，鬼神泣壮烈。或为渡江楫，慷慨吞胡羯。或为击贼笏，逆竖头破裂。是气所磅礴，凛烈万古存。当其贯日月，生死安足论。    地维赖以立，天柱赖以尊。三纲实系命，道义为之根。嗟予遘阳九，隶也实不力。楚囚缨其冠，传车送穷北。鼎镬甘如饴，求之不可得。阴房阗鬼火，春院闭天黑。牛骥同一皂，鸡栖凤凰食。一朝蒙雾露，分作沟中瘠。如此再寒暑，百疠自辟易。嗟哉沮洳场，为我安乐国。岂有他缪巧，阴阳不能贼。顾此耿耿在，仰视浮云白。悠悠我心悲，苍天曷有极。哲人日已远，典刑在夙昔。风檐展书读，古道照颜色。    轰轰轰轰！    在刘秀写完的一瞬间，顿时天地发出了雷响，从虚空之中传出，传递到了每一个人的耳中。    雷声之大，传动到了中土百州，传到了海外，无尽蛮荒，传到了九天之上。    不仅仅是人族，就连蛮族、妖族、海外种族，天生的神灵，隐居的仙人，也都听到了那奇怪的雷声。    “这是天道之雷，引动了天道共鸣！”    一位古老的修士，微微叹息道。    “末法时代，竟然出现了如此惊世奇才！”    “文以载道。唯有传说中的圣文，引动天地共鸣，承载了大道，才能引起天地共鸣，才能引动天道之雷，不知承载的什么大道？”    ??嗡！    雷声过后，一道巨大金色光柱从天而降。    席卷了楚国五州之地，无尽的金光环绕之下，金光之中，蕴含着无尽的天道之力，滋养着天地众生。而这一切中心所在，皆是以刘秀为中心，以他为天地主宰。    嗡嗡嗡！    刘秀感到一阵阵金光进入了身躯之内，滋润着身躯，原本虚弱的身躯，渐渐的恢复了起来。    嗡嗡嗡！    一道道文字，腾空而起，飞上了九天之上，化为了正气歌的诗篇。    好似破开了闸门一般，刘秀一举之间，迈入了儒士的第三境界，书气中诞生了异象。    异象，是天地的认可。    而随着正气歌写成，刘秀轻而易举的迈入了儒士的第三境界。    “不错，不错，这个小子果然是大气运之辈！”天蛇王也在吸收着金光，原本虚幻的元神，凝实了许多，“五百年，必有圣人出世。圣人者，传教法，弘大道，天地焕然，照亮古今。这小子，只要是不死，未来定然成就圣人！”"
    }, {
        "chapter": " 第20章圣人文宝",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246704.html",
        "content": "    书气！    这就是书气吗？    刘秀默默的感知着，品味着书气的味道。    在过去，刘秀一直不明白书气是什么；可是说着迈入了儒士第三境界，渐渐的参透了书气的一丝奥妙。    真气，是武者体内产生的能量，是武者体内精气蜕变而成，正所谓是炼精化气，就是将自身的的精气，转化为真气。    法力，是修士到了元神境界，从元神中诞生的奇异能量。    而书气，显然是与真气、法力相类似的东西。    书气，通过读书才能够领悟的特殊能量！读书越多，领悟的越多，书气越多；对书中内容领悟的越是深刻，书气越多！    气，是万物的根本。    书气，只要是读书，都会诞生书气。    在某种程度上，只要是读书人，身上都有书气。书气，并不是什么稀少，孤僻之物。    只是唯有让书气，诞生灵性，才算是儒士，才算迈上了文道之路。    只是这一步，拦住了很多人。    书气诞生灵性，其难度不亚于一个蒙昧的野兽，诞生了灵智，变为了灵兽。    这是生命的蜕变，质量的蜕变。    儒士第二境，书气诞生了意志，相当于一个灵兽变为了妖兽。    儒士第三境，书气诞生了异象，相当于得到了天地认可，这一步可谓是最难。    天下读书人众多，可是又有几个读书人，写得文章，能得到天地认可。    书气，无法长生，无法凝聚强大的力量，却是能提升智慧。    随着迈入了书气第三境界，刘秀只感到脑袋变得聪明了起来，思考一些问题，变得灵敏了起来，好似蒙尘的智慧，去掉了灰尘，变得聪慧了起来。    嗡嗡嗡！    无数的金光缓缓散去，其中五层滋润着百姓，四层滋润汇入了正气歌中，只有一层熔炼到了刘秀身躯之内。    而这一层金光，刘秀只是吸收了少部分，大部分存储在他的身体之中，随着漫长的岁月，会渐渐的被炼化，提升身体潜能，灵魂潜能。    哗啦啦！    只见书写着正气歌的布匹，一跃而起，化为一道流光，飞向了九天之上。    书卷飞入了九天之上，一道道星光之力，化为了星辰的海洋，汇聚在了书卷之上，提升着书卷的品质，提升着书卷的威力，渐渐的向着文宝转化着。    文宝，有着镇压气运，威慑古今之力。    只因为，文宝不是人力锻造的，而是天道之力锻造的。    而书写正气歌，只是一般的布匹，难以承载其中的大道，而星光之力，缓缓的改造着布匹的品质，这已经不再是普通的布匹。    哗啦啦！    这时，中土百州一个个圣人世家，纷纷赶到祖庙中，一个个圣人塑像中，飞出了一道道圣人意志，化为了一道流光，飞向了虚空中，化为了一个个圣人虚影，纷纷的汇入正气歌的书卷中。    一道道圣人之力，加持着，书卷的品质，再次提升，化为了无上的文宝。    整个书卷，金光闪闪，巍峨浩大。    圣人文宝。    就在正气歌，化为了圣人文宝的时刻，一个巨大的爪子凭空出现，向着正气歌抓去，遮天蔽日。    轰轰轰!    这时，正气歌上，一道浩然正气，席卷席卷而来，顿时之间撕裂了一个巨爪，巨爪化为了一阵飞灰，消散在了天地之间。    在巨爪消失的瞬间，虚空中传来了一阵恐怖的哀嚎之声。    “真是找死，我人族的圣人文宝，又岂是区区妖孽能够获得的！”    这时，一个个武道宗师，一个个大修士，一个个大儒出现，纷纷争夺而去。    而这时，书卷变化着，一个个文字飞扬而出，凝聚在一起，化为了浩然正气之河，冲击而去，只见一个个武道宗师，一个个大修士，一个个大儒，纷纷被击退，口中吐血，受了不轻的伤势。    “圣人文宝，锻造城时，引动天地意志，与天道合二为一；攻击圣人文宝，就是攻击天道！”    顿时之间，一个个强者纷纷罢手了，显得无奈至极。    圣人文宝，现在与天道合一，攻击圣人文宝，就是攻击天道。    想要夺取圣人文宝，唯有具备镇压天道的力量。只是不用说他们，就是神灵，仙人，也无镇压天道之力。而真的有镇压天道之力，自然也看不上了区区圣人文宝。    书卷，遁入了虚空，消失不见。    这时，天上的异象彻底消失不见。    命里有时终须有，命里无时莫强求，圣人文宝强求不得。    无数大能寻找着圣人文宝，只可惜圣人文宝本身就有着屏蔽天机的效果，根本难以推演出具体的位置，只是出现在了大楚，出现在了大楚英州，宣州、银州、江州、金州等五州之地。    具体的地点，他们根本找不到。    …………    大楚王朝，王宫内。    楚国皇帝端坐在龙椅之上，激动的看着一副描画山河风景的画卷。    这副画卷，名为山河社稷图。    这副图卷，外表看来，只是一副画卷而已，可是催动着法力，却是能变化为了大楚的山河地图，大楚的十万里江山，尽数在这个画卷上显示而出。    ?“人族气运增加一成，大楚王朝国运增加两成，这到底是何等强大的圣人文宝，又是哪一位大儒著作出了如此圣文！”    楚皇脸上充满了笑容，看着画卷，感受到了国运在上升，心中更是为那个大儒惊叹。    如今时代，圣人不出，仙人遁形，神灵隐匿，大帝消失，整个人族的气运，都是呈现低迷状态。    而这是，一位大儒书写圣文，缔造圣人文宝，意味着人族气运在缓缓的提升。    …………    在魏学士府邸。    “五百年必有圣人出世，新的圣人就要再度出现了！”    魏学士惊叹道。    “父亲，若是将此人，拉拢到了我魏家，我魏家定然成为顶级豪门！”一个女子看着星空，悠然说道。    “雯儿，你不懂圣人？”魏学士悠然叹道：“至人无己，神人无功，圣人无名。我等大儒，爱惜名声，胜过于鸟儿爱惜羽毛，为了名声，不惜生死，不惜当伪君子，不惜当****汉奸，只为名扬千古。可是圣人无名，圣人不在乎名声，名扬千古也罢，遗臭万年也罢，皆是灰尘而已！圣人之道，不求子孙永远富贵，不求家族千年不朽，不求国家永存，只求文明之火不灭！圣人不会在乎家族的，不会在乎子孙后代的，更是不会加入魏家的。”"
    }, {
        "chapter": " 第21章圣人之道",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246705.html",
        "content": "    “父亲，只要是人，有着七情六欲，有着各种欲*望，就有拉拢的可能！”女子说道。    “你不懂圣人！”魏学士说道：“圣人不是没有欲*望，而是圣人的欲*望太大了，大的这一方大地，难以承载；大的这一方苍天，难以容纳！”    “欲*望有高低之别，草民追求，不过是三餐温饱而已；而中等之户，追求是科举为官，人上人；而官员追求，则是一代名臣，名扬千古；而皇帝，追求的也不过是千古一帝而已；修士追求的，也不过是长生不死而已。他们的欲*望，都是很低，低的天地可以承载。可是圣人的道，却是天道以难以承载！”    “五百年必有圣人出！为何五百年时间，才酝酿一个圣人，只因为天道承载不起！”    魏学士说着，眼睛明亮至极，似乎洞察古今，看穿了天地万象。    芸芸众生，多是不懂圣人，在他们眼中圣人是完美无缺，圣人是道德楷模，圣人是万代之师，圣人法力无边，圣人威慑古今……似乎一切赞美的语言，都可以用来形容圣人，点缀圣人的强大。    而唯有少数人，能参破那一个个文字的内部，参破那历史后面的真相，看到真实的圣人。    圣人，是活着的傻瓜；圣人，是死去的败类。    圣人不是道德楷模，更不是道德完人，所谓的善恶，所谓的好人坏人，已经能以形容圣人。    圣人之所以为圣，是因为他们有理想，坚守理想。    圣人之所以为圣，只因为他们眼光看得更远，想得不再是十年计，百年计，而是千年计，万年计。    或者说，简单的名垂青史，简单的大周盛世，大楚盛世，已经难以满足他们的欲*望了。    …………    哗啦啦！    书卷翻滚着，落在了刘秀手中。    看着手中的书卷，刘秀只感到这是一件上好的宝贝，至少卖相上不错。    原本，书卷的纸张只是他身上穿的衣裳，可是现在却是变化半尺宽，一尺半长，好似卷轴一般，书卷上闪动着一道道流光，白金之色闪动；而那上面的一个个文字，更是闪动着血色，血色中带着浩然正气，让鬼神屈服，让妖魔畏惧。    “小子，不愧是有着圣人资质，仅仅是儒士第二境，就是锻造了圣人文宝。圣人文宝，可遇不可求，就是圣人也没有几件！”    天蛇王赞叹道，语气中有着说不出的羡慕。    “文以载道，当文章中承载了大道之时，便可化为了文宝。这一篇文章，承载的是正气之道。圣人文宝，可镇压一国气运。圣人文宝，可媲美一些仙器，神器，杀伐之力惊人。你若是将正气歌，献给当今的楚皇，一定会赏赐你亲王爵位，将公主赐福与你！”    “可之后，就是无疾而终！”刘秀笑道，“匹夫无罪，怀璧其罪，有罪的不是玉璧，而是匹夫。我现在拿着圣人文宝，好似三岁孩童过闹市，若是暴露了，死无葬生之地！”    “也对，现在的人类没有道义可言，有的尽数是诡诈之术，比拼谁更下贱，他们极端不靠谱！”天蛇王淡淡道，语气中对于人类有着说不出的鄙视。    “如何收回这个书卷，总不能就这样带在身上吧！”刘秀问道。    “你是圣人文宝的缔造者，与其生命相连，这一卷圣人文宝相当于是你的本命法宝，只要心念一动，便可收入了识海中！”天蛇王说道。    刘秀心念一动，立刻圣人文宝《正气歌》，消失不见，似乎已经融入了他的识海当中。    “圣人文宝，携带在你身上，会不断的滋养你身上的气运，让你逢凶化吉，遇难成祥，在外面行走时，会遇到各种机缘；而与女子相处时，更会产生天然的亲近之感。这一辈子，只要是你不作死，未来圣人可期！”    天蛇王淡淡说道，可心中却是火热不断。    “气运，说白了就是运气，可是运气却是极端不靠谱的！”刘秀道：“天地之间，一切都是虚幻的，唯有实力才是淡定，唯有实力才最可靠！”    若是他有强大的实力，岂会被吊起来，差些晒腊肉。    “你错了！”    天蛇王却是说道：“岂不闻，神通不敌天数！”    刘秀皱眉道：“错了！”    天蛇王道：“时来天地皆同力，运去英雄不自由。当气运旺盛时，地上的一个蝼蚁，也会化为九天神龙；可是气运散尽时，哪怕是绝代天骄，无上神灵，无敌仙人，也会陨落凡尘。只有弱者，才会说实力为尊，强者至上，什么都不信，只信仰暴力；而越是强大的存在，越是敬畏天意，天命，气数，气运，因果等等。”    刘秀道：“这岂不是说，弱者是唯物主义者，而强者是唯心主义着！”    “唯物主义？唯心主义？”天蛇王反问道，有些不理解具体其中的含义。    刘秀不由的解释道：“唯物主义，便是一切都是虚幻的，唯有物质是真实不虚，真实存在的；唯心主义，便是一切都是虚幻的，唯有心灵，唯有道心，才是永恒的！”    天蛇王点点头道：“差不多是这个道理！弱者唯物，只因为缺少物质；强者唯心，只因为占有大量物质！”    咣当！    这时，大门打开，只见黑店的店小二出现了，看着刘秀已经摆脱了绳索捆绑，拿着杀猪刀，就是冲杀了过来。    “贼秀才，想要跑路。没门，现在我就杀你你，开膛破肚，把你做成人肉包子！”    店小二说着，拿着杀猪刀，向着刘秀砍杀而来。    刘秀狼狈的躲闪开来，弄得灰头土脸。    “傻秀才，快动用圣人文宝，进行攻击，灭了他！”天蛇王吼叫道。    “怎么动用圣人文宝进行攻击，我不会！”刘秀连忙的躲闪，好似兔子躲避野狼追击一般。所幸的是院内，有一个大树，又有一些障碍物存在，才未被追杀，未被彻底砍杀了。    “催动文气，调动圣人文宝之力，进行攻击！”    “怎么调动！”    “文以载道，《正气歌》承载的是正气之道，可凝练为正气之剑，灭杀而去！”    “我还是不会！”    “圣人文宝《正气歌》与你本命相连，是你生命的一部分，怎么用拳头大人，就怎么催动圣人文宝，进行攻击！”天蛇王又是骂道：“傻秀才！”    眼前的读书人，有着圣人资质，可却傻乎乎的！    “贼秀才，死来！”    店小二拿着杀猪刀，就要像杀猪一般，杀死刘秀。    这时，一把明亮的白色长剑出现了，刘秀握在了手中，刺杀而来，杀猪刀当场断裂，更是损失刺杀在了店小二的心脏上。    噗嗤！    鲜血流淌而出，店小二摔倒在了地上，倒地毙命。"
    }, {
        "chapter": " 第22章傻秀才",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246706.html",
        "content": "    “他死了！”    刘秀看着倒在了地上的尸体，心神在颤抖，手臂在颤抖，心中更是惊骇到了极点。    长大了这么大，他从未有杀戮。    也不对，他曾经，用黑火药，炸死了王书吏一家人，可那只是点燃了火药，然后离去，轰然炸开而已，没有见到了鲜血，自然也不觉得恐惧了。    就好似游戏中，玩着游戏，杀戮不断，杀死了一个个敌人，其实不恐怖，只因为太遥远了，又没有见到了鲜血，自然是感触不深了。    就好似，按动按键，原子弹轰炸而去，死亡几十万人，只是数字而已，谈不上恐惧；可是近身搏杀，刺刀杀死了敌人，鲜血满地，尸体到底，却是心中恐惧无比。    可是现在，却是见到了鲜血，见到了尸体倒在了地上。    “杀个人而已！“天蛇王却是淡淡说道：“江山血路，一路走来，不是流敌人的血，就是流自己的血，习惯了就自然了。你未来是要成为圣人，需要很多很多的杀戮，不仅是杀戮异族，更是要杀戮人族。傻秀才，不要再傻了！”    这个傻秀才，有着圣人的资质，可是太傻了，有着一些好人的思想。    身为普通人，做好人，自然是无错；可是有着圣人资质，却是有着好人思想，只会害死自己，害死很多人。    圣人，不是好人；好人，也注定做不了圣人。    “我这是自卫反击，算不了什么。况且，这个黑店从事人肉包子生意，不杀不足以平息罪恶！”刘秀很快的找出了一个理由。    心中渐渐平静了下来，刘秀说道：“天蛇王，你可会武技！”    “会！”天蛇王说道。    “我现在战斗力太低了，一个小小的店小二，就是差些将我杀死；现在我将身体的掌控权，交给了你，你代替我杀那他们！”刘秀说道。    “也好！傻秀才，你空有圣人资质，空有强大的气运，可是搏杀之术，却是差了很多！”天蛇王道：“我现在代替你，掌控这一具身体，杀戮一番，传授你一套绝学，天蛇剑法！”    轰轰轰！    立刻只见瞬间，刘秀将身体的掌控权，交给了天蛇王。    天蛇王掌控了刘秀的身躯，刘秀能清晰的感知着一切，感知着身体气血的变化，书气的变化。    圣贤文宝《正气歌》，散发着一股股正气之力，进入了身躯内，催动着身躯，向着远方而去。    很快的遇到了又一个店小二，这个店小二狰狞的笑着，“小子，你找死！”    挥动着杀猪刀，向着刘秀扑杀而来。    “傻秀才，现在本王便传授你杀戮之术！”天蛇王笑着，操控着秀才的身躯，一步迈出，避开了杀猪刀，右手手指凝聚在一起，点杀而来。    噗嗤！    点杀在了店小二的脑袋上。    立刻店小二的脑袋碎裂开来，倒在了地上。    一步一杀人，天蛇王展现出了强大的杀伐之力，所到之处，遇到了一个个店小二，轻易的击杀着，只是一招灭杀，从来不用第二招。    黑店中的店小二，好似弱小的小鸡一般，轻易的被击杀。    “天蛇剑法，可你这没有宝剑，如何施展剑法？”    “傻秀才，手中有剑还是无剑，并不重要，重要的是心中有剑。心中有剑，万物皆可为剑。心中有剑，手指可化为指剑，手掌可化为掌剑，双腿可化为腿剑，眼睛可化为目剑，草木也可化为木剑……已经不拘与物，天地万物皆可为剑！”    “太深奥了，我玩不转。小数数学还不会，我不想玩微积分！”    “罢了，天蛇剑法，是我根据天蛇奥秘，血脉神通，创造出的剑术，最为契合我，却是未必适合你。仙道，有仙道剑术；武道，有武道剑术；文道，有文道剑术。你是读书人，文道剑术，才是适合你的剑术！”    天蛇王不断的杀戮着，很快遇到了李二娘。    “毒妇，现在死去吧！”    天蛇王出手了。    顿时之间，李二娘感到了无限的恐惧，好似被毒蛇盯住了一般，不由道：“你不是他！”    说着，挥动着杀猪刀反击而去。    嗤啦！    指尖划过，天蛇王已经在了三尺之外。    “阎王叫你三更死，哪个敢留到五更！”    而来李二娘脖子上，一道血色的口子，鲜血咕咚咕咚冒了出来，倒在了地上。    哗啦！    很快的大火燃烧而起，燃烧着整个客栈，烧毁着一切，毁灭着一切。    刘秀背着书袋，已然转身离去。    …………    “本王太弱了，一个区区锻骨境界的武者，垃圾一般的角色，本王竟然耗费了如此多的元神之力！”    天蛇王微微叹息道。    “天蛇王，你被那个道士逼迫的自爆，到了我身上，可是想要夺舍我？”忽然之间，刘秀问道。    天蛇王立刻沉默了。    “你想错了。我不会夺舍你，一是不敢，二是不会！”天蛇王回应道。    “不敢，不会！”刘秀品味着这几个词汇。    “不敢，是因为你有着圣人资质，天生大气运，强行夺舍，只会遭到庞大的气运反噬。你又是有着圣人文宝护体，夺舍你，只会死无葬之地；”    “不会，是因为夺舍隐患太多，智慧之人不会选择夺舍。一个灵魂与一具肉身相互契合，好似一把钥匙对应着一把锁子。强行夺舍之后，元神会与原本的灵魂，产生不和谐之感，磨损元神之力，更是会断掉未来的修炼之路。只要是智慧的修士，多数宁可选择转世而去，也不愿意夺舍！”    天蛇王说道。    “那里为何附在我身上？”刘秀又是问道。    “因为，你是有大气运，大功德之辈！”天蛇王道：“你可知为何狐妖会喜欢书生？仙女会下嫁给一个牧童？九天神女为何会与一个凡夫俗子皆为姻缘？”    刘秀立刻发愣了。    白蛇与许仙的爱情，董永与七仙女的爱情，三圣母与杨彦昌的爱情，织女与牛郎的爱情，这些爱情都是感天动地！    “因为狐妖也罢，仙女也罢，神女也罢，都是女人，都会寂寞，寂寞是一个杀猪刀！”刘秀叹息道：“她们羡慕人间的生活，正所谓是只羡鸳鸯不羡仙。简单而言，吃山珍海味吃腻味了，想要吃一些馒头咸菜！”    羡慕呀，羡慕嫉妒恨！    四条腿的蛤蟆遍地都是，可是偏偏让那几个蛤蟆吃上了天鹅肉，想一想都是羡慕嫉妒恨。    想着他们睡上了美女，又是吃上了软饭的生活，刘秀就心中叹息，为何不是我。    似乎看出了刘秀的想法，天蛇王又是问道：“癞蛤蟆那么多，为何天鹅偏偏看上了那几个癞蛤蟆！”    “这个不知！”刘秀道，“可能是运气好吧！”    “世界上，没有运气之说。很多东西，看似运气，其实蕴含着因果，天数，天意等等！”天蛇王道：“那些人都是有大气运，大福源之辈，可能是凡人，可能没有强大的武道，也不会各种仙术，却是命数非凡，有着气运庇护，只要是不作死，几乎是不会死！没有人敢于加害他们，而与他们皆为姻缘，可与他们的气运相连，福德相连，得到气运庇护，躲开一些劫数，获得一些机缘！”    “爱情是纯净的，你这也太功利了！”刘秀不满道。    “你那爱情，不叫爱情，只是生理冲动，生理需求而已！”天蛇王傲娇的说道。"
    }, {
        "chapter": " 第23章礼之用，唯婚姻兢兢",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246707.html",
        "content": "    刘秀被打击到了。    所谓的仙凡之恋，竟然有如此内幕。    “你身怀大气运，一般人不会打杀你，却可以用算计，让你欠下因果，结下业力，窃取你的气运！”天蛇王幽幽道：“修炼三脉，仙道修的是长生，武道练的是力量，皆是窃取天地造化，损不足而奉有余，皆是天道眼中的害虫，天道千分百计想要将其诛杀，故而劫数不断；唯有文道一脉，却是损有余补不足，顺天而行，补天道之不足，是天道眼中的功臣，受到天道庇护，身怀大气运！”    “所谓的仙女爱上书生，所谓的神女与大儒喜结连理，所谓的狐妖爱上书生，本质上是为了窃取文道修士，身上庞大的气运。傻秀才，记住日后收敛些，不要被狐妖蛇妖之类迷惑，更不要与那些仙女神女结下姻缘，她们皆是不安好心，皆是想要窃取你身上的气运！”    “凡人女子，追求的是高富帅，被男子身上的才气，富贵，权势吸引；而修士一脉的女子，武道一脉的女子，却是追求那些才子，被他们身上庞大的气运吸收！傻秀才，记住你是有着圣人资质，对于那些女子有着致命的诱惑，那些天之骄女会向飞蛾扑火一般，扑到了你的怀中，尽情的诱惑你。你要把持住，保持淡定，莫要被她们诱惑，一旦与他们发生了男女之情，她们会汲取你身上的气运，弥补自身的不足。”    “此外，你一旦生育下子嗣，你的气运更是会转移到了你儿子，或是女儿身上。而这些仙子会说，师命难为，或是仙凡不同路，转身离去，抛家弃子，继续走他们的修仙路，简直是把文道修士，当作凯子来玩弄。中古时代，很多圣人皆是被所谓的仙女，神女、圣女所欺骗，身上的庞大的气运，尽数是化为了他人嫁衣，化为了一些仙门延续的资粮！”    天蛇王不断的说着。    说着，那些仙女，神女，圣女的坏话，似乎这些高高在上的存在，只是一个个婊*子而已。    似乎婊*子，也是比她们纯洁了很多。    不断吐糟着，怨气朝天。    刘秀听着，一半当真，一半不当真。    “天蛇王，照你这样说，我为保持气运不散去，最好是终身不娶，最好是终身不生孩子！”刘秀问道，“我还想要三妻四妾，取七个老婆，还想要孩子十几个。人生若是没有女人睡，那岂不是太无聊，活着还有什么意思？”    “傻秀才，不是不能娶，而是要搭配得当！”天蛇王说道：“娶妻娶贤，纳妾纳色。《易》基《乾》《坤》，《诗》始《关雎》，《书》美釐降，《春秋》讥不亲迎。夫妇之际，人道之大伦也。礼之用，唯婚姻兢兢。夫乐调而四时和，阴阳之变，万物之统也。可不慎与？人能弘道，无如命何。”    “正所谓是阴阳之道，夫妻之道，若是相合，气运演化，正所谓是一生二，二生三，三生万物，连绵不绝；若是夫妻不合，各怀鬼胎，各有心计，气运分崩离析，劫数不断。夫妻之道，岂能不慎重！”    天蛇王，提出了慎婚的主张。    “我明白了！”刘秀不由道：“赠君一法决狐疑，不用钻龟与祝蓍。试玉要烧三日满，辨材须待七年期。周公恐惧流言日，王莽谦恭未篡时。向使当初身便死，一生真伪复谁知？”    “正是这个道理！”天蛇王说道，“平常时刻，不要催动圣人文宝，不要催动正气之剑，免得引来虎狼！”    “传言，有一些修道之士，有着望气之术，可探查气运。我身上有庞大气运，若是被虎狼探查，定然是劫数。可有隐藏气运之法？”刘秀又是问道。    “你身上有着圣人文宝护体，已经掩饰了自身气运，一般人探测不出来……只要你不故意显露，外人根本探测不出来！”天蛇王悠然道，“气运，不可显露太多，不然必遭虎狼；气运也不可显露太少，不然难以震慑鬼神！”    “气运分为六等，凡运，文运，仙运，武运，国运，族运。凡运者，主芸芸众生；文运者，主文道脉络；仙运，主修仙气数；武运，主武道脉络；国运，主国家气数；族运，主种族命数。六运，皆可转化。以凡运为根基，演化文运，武运、仙运；以武运、文运、仙运为根基，演化国运；以国运为根基，演化族运。”    “你身上有着圣人文运，煌煌紫气，有十丈之高，凡夫俗子，肉眼凡胎，自然看不出玄机奥妙，不过有道之士，屏气凝神，动用心眼，能洞察玄妙。如今，你可展现举人文运，你不太张扬，又是能震慑鬼神！”    气运收敛着，刘秀身上展现出了举人文运。    家有一老，如有一宝。    天蛇王，是修炼了五百年的大妖，阅历深厚，仙道大派、武道强者、文道高手、远古秘闻，朝廷变化，海外秘闻，蛮荒古迹等等，皆是有着涉猎，简直是活着的百科全书。    天蛇王不断的讲述着，刘秀不断的倾听着，广阔的画卷，铺张开来，大量的只是娓娓道来。    刘秀不断的汲取着，吸收着知识的养分，只感到世界之广阔，天地之奥秘。    而天蛇王，留在他身边，也是有目的的。    那个大修士，修为强大，更是精通占卜推演之术，可轻易推演道天蛇王的位置，降妖除魔；而天蛇王留在刘秀身边，可借助圣人文宝，隐藏自身气息，天机难以推演到；更可以留在刘秀身边，汲取一些气运，恢复修为。    只是这到底有几分真实，几分谎言，值得思考。    刘秀对于天蛇王，一直是半信半疑，保持着谨慎态度，害人之心不可有，防人之心不可无。若是把一位修炼了五百年的妖王，当作乖宝宝，当作好人，那是找死的料，可能死了也不知怎么死；    而天蛇王对于刘秀，也是抱着谨慎的态度，尽管两人有着同患难，抗击敌人的情谊，更是有着指点之恩，只是依旧保持着五分相信，五分怀疑。    …………    背上书袋，刘秀踏上了前往诗会的道路。    现在，他越来越像宁采臣，越来越像许仙了，越来越有软饭王的味道了，只可惜遇到了他的聂小倩，只能掉头离开；遇到了他的白蛇，只能装作陌路人。    “天蛇王，你的梦想是什么？”    刘秀问道。    “我的梦想是化为天龙！”天龙王说道。    “你的理想，是不断的打怪升级，无趣至极！”刘秀说道：“我不求权倾天下，不求长生无敌，不求成为圣人仙人神灵，只求多睡几个妹子，再生一群娃！”    “好色之徒！”天蛇王说道。    “男人不好色，还叫男人吗？没有欲*望，空活万年！”刘秀淡然说道，“人生寂寞如雪，若是没有几个妹子陪伴，人生也太无聊了！做男人，若是不多睡几个女人，白白做了一会男人！”    天蛇王骂道：“没出息！”    一天之后，凤凰山尽在眼前，刘秀吐着粗气，说道：“凤凰山，终于到了！”"
    }, {
        "chapter": " 第24章贵公子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246708.html",
        "content": "    凤凰山，坐落在英州境内。    传说，在远古时代，凤凰曾经降临在这里歇脚，这里沾染了凤凰的灵气，有着说不出的韵味。    久而久之，这里也成为了文人聚会之地。    内行看门道，外行看热闹。有文采的，当场赋诗；没有文采的，吆喝几声助威。    而所谓的诗会，要连续举办三天时间。三天时间，也不仅仅是谈过诗歌，更多是谈论着国家大事，谈论着一些人物风俗等等，彼此相互结交，建立友谊，为日后进入科考，进入官场，形成关系网，奠定了基础，相当于古代的沙龙。    刘秀行走在山间，欣赏着凤凰山的美景，看着远处的云海，不由的纵情长啸了起来，心胸不由的宽广了起来。    仁者乐山，智者乐水。    一味的呆在了家中，两耳不闻窗外事，只能圣贤书，只会将自己变得浅陋了起来，唯有行走在山水之间，感知着天地的浩大，山河的壮美，才能热爱这片土地，热爱这一片山河。    “我日后，中了举人，定然要行走天下，学那徐霞客，行走完中土百州！”    刘秀又是为自己树立了一个理想。    端午诗会，主要是是山的另一头，在凤凰山庄举行。    行走在山岭之间，越发的幽静，端端泉水流淌而出，发出清脆的响声，好似乐曲一般，洗涤着心灵的杂念。    行走了许久，只见前方出现了一个小亭子，甚为雅致。    一股淡淡的茶水香味，流淌而出，带着摄人心魂的气息，好似每个毛孔都是舒畅无比。    很快的，到了小亭边，只见上面写着性灵亭，三个大字。    厅内，有两名婢女，一个翩翩公子。    两位婢女，二八年华，肤色雪白，五官精致和谐，穿着素雅，淡而不艳，美而不妖，艳而不娇，谦而不卑，身上更是带着一丝丝的文韵，是从小培养长大的，是上等的绿叶，衬托出了翩翩公子的高贵、文采。    而小亭内的公子，肤色白皙，好似女人一般，带着儒雅之气，眉毛微微翘起，带着骄傲之色，身上穿着白色的儒衫，左腰挂着香囊，右边挂着美玉，一股贵不可言的气息，扑面而来。    远远看着令人产生望而生畏之感。    “不愧是豪门公子，与我这类寒门书生，根本不在一个档次上！”刘秀心中叹息着。    这就是底蕴的差距，豪门与寒门的差距。    想着，刘秀就是要绕过亭子，向前方走去。    “远来便是客人，这位兄弟一路劳顿，可暂时坐下来，喝几杯茶水解渴！”这时，这位贵公子开口道。    “也罢，我第一参加端午诗会，具体的流程，注意事项等等，也是茫然不知，正好向这位贵公子打听一番！”刘秀不由想着，进入了亭子内，坐在了一旁的凳子上。    “相逢便是缘分，我这婢女煮茶味道不错，喝上一杯如何？”    “正口渴！”刘秀笑道。    很快的又是奉上了一个茶杯，淡淡的香气外溢而出，刘秀端起茶水，说道：“好茶！”    “好在了哪里？”贵公子问道。    “我出生寒门，父亲不过是一农户，家中贫寒，供我读书尚且不易，我岂有闲财买上等茶水。我平时，多是白开水解渴，很少喝茶，也品味不出茶水好坏。我觉得茶水好，茶水变好；我觉得茶水不好，茶水便不好！”    刘秀淡淡说道。    茶水，真的喝得不多。    平常家中，多是和白开水而已；也唯有在老师家中，喝一些茶水而已。    至于茶水品质如何，不知道。    就好似牛嚼牡丹一般。    顿时之间，站立在两旁的美婢眼神中，带着鄙夷之色，土包子。    而唯有贵公子却是露出了怀念之色，说道：“昔日，先祖是商人，奔走在各地，奔波劳碌，时常三餐不继，时常遭遇土匪抢劫，积攒钱财，为的就是让家中诞生读书人，科举走上仕途。有着先祖努力，我等后辈，才能成为人上人。王侯本无种，男儿当自强，前人多辛劳，后人坐乘凉！”    “王后本无种，男儿当自强，前人多辛劳，后人坐乘凉！”刘秀品味着诗歌的味道，说道：“好诗，好诗。我无法改变我父亲的身份，却能改变后人的身份，人生在世，生不能九鼎食，死亦九鼎亡！”    “那不如兄台，以劝学为名，写诗一首？”贵公子说道。    “好！”刘秀点头。    茶水退去，刘秀在桌子上，摆开了一个纸张，取出墨水。    而这位贵公子亲自上前，磨着墨水。    刘秀提笔写道：    “富家不用买良田，书中自有千锺粟。    安居不用架高堂，书中自有黄金屋。    出门莫恨无人随，书中车马多如簇。    娶妻莫恨无良媒，书中自有颜如玉。    男儿若遂平生志，六经勤向窗前读。”    这一首劝学诗，是前世最出名的劝学诗，没有之一。    只因为，它一举道破了读书的本质。    贵公子微微皱眉道：“这首诗，有些功利！太过功利了，缺少爱国爱民之心！”    而这与传统文人的观点，大不相同。    在传统文人眼中，读书是明白道理，明白大道，达则兼济天下，穷则独善其身。    读书，当是为国为民请愿，教化一方，造福一方；    读书，当是传承圣人之学，传播圣人之道于天下。    这首诗歌太过功利了，简直是赤果果的诱惑。想要票子，车子，房子，美女，好好读书，一切都会有的。读书就是最好的就业，只要读好书，一切都会有的。    刘秀却是道：“小户之家，不说进士，即便出一秀才，也要经数十年之积攒，举人更昂。举业如同行商，当初投入终究要有所回报，而这种回报，便是为田宅、金钱、车马、妻妾。天下之道，阴阳转化，无私的极致，就是自私；自私的极致，就是无私。虚伪之人，教授世人无私，无私奉献，名为天下为公，实为****的谎言；唯有圣人，才教授世人自私，学会自私，是走向无私的开始。”    “这首诗，正因为真实，讲究自私，讲究功利，才符合大道！”    说着，李清挥手写下了大名。    立刻诗作完成，只见?刚刚落笔完成，便有着一股书香弥漫，书香中文气缭绕，并没有扩散，反而是凝聚成一团灵光，灵光中升到了三尺之高，化为了一副图画，里面显示出来一位勤奋好学的寒门弟子，通过学习科举，文位不断提升，随着文位的提升，车子、房子、票子、女子、官位……一切美好之物，尽数的涌动而来。    图文并茂！    显示出了异象。    这时，一道龙气，进入了其中，熔炼到了纸张之中。    纸张立刻化为了淡淡的银色。    “这是儒士文宝！”    贵公子惊讶着。    文道有三宝，儒士文宝，大儒文宝，圣人文宝。    圣人文宝，可镇压气运；    大儒文宝，有教化之力；    儒士文宝，可开启智慧。    贵公子又是道：“这篇文章，有着教化之力，对治国治民有利；本来有着进阶大儒文宝的潜能，只可惜了，兄台只是一个童生，地位有限，书气有限，致使仅仅是顶级儒士文宝！”    圣人，高高在上，哪怕是说出废话，也是圣言；    凡人，低低在下，哪怕是说出警句，依旧是废话。    正所谓是人微言轻，刘秀仅仅是童生，连秀才都不是，导致了书写出的劝学诗，有着进阶儒道文宝的潜能，可现如今也仅仅是儒士文宝而已。"
    }, {
        "chapter": " 第25章不荣而实者，谓之秀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246709.html",
        "content": "    “这个诗文，赠送与你！”    刘秀忽然说道。    “这个礼物太过贵重了！”贵公子深吸了一口气，不由说道。    文宝，一向稀少，哪怕是最低级的儒士文宝，也是稀少至极。    唯有具备开始智慧之力，拥有教化之力，拥有镇压气运之力，才可化为文宝。    天地之间，文章多多，诗歌众多，可拥有开启智慧之力，拥有教化之力，拥有镇压气运之力的文章太少太少了，哪怕是圣人世家也没有多少。    他所在的家族强盛至极，可是也没有多少文宝。    而这篇文宝，有着开启智慧之力，有着教化众生之力，虽然不是大儒文宝，可也是难求至极。    “你赠我一杯茶水，送的是情谊；我赠你文章，送的也是情谊！”刘秀淡淡说道，神色平静，说不出的平淡。    “既然如此，那我便收下了！”贵公子立刻收下，再为拒绝就显得有些虚伪了。立刻一旁的美婢上前，就要收起书稿，纸张入手，却是没有拿动，只感到薄薄的纸张，好似有千斤之重。    “好重！”美婢不由惊呼道。    “蠢材！”贵公子道：“佳文以栽道，妙笔写春秋，文章社稷重，泰山难称量。文宝，称之为文宝，便是承载大道在其中。传说中，儒士之文，一字如千斤；大儒之文，一字如千钧；圣人之文，一字如泰山。”    “而这篇儒士之文，一字千斤，数一数多少字，测量一下有多重！”    “这么重？”    刘秀也是微微吃惊。    天蛇王，说得是一文千斤；而这位贵公子，却是说一字千斤。    也不知道，谁对谁错！    刘秀伸手接过纸张，却是感到轻飘飘的，没有千斤之重，只是一张纸而已。    轻飘飘的，好似无物。    “这也没有太重！”刘秀问道。    “文宝之重，只因为大道在其中；大道无形，可重如泰山，可轻如鸿毛。若是懂其中的大道，自然轻若鸿毛；若是不懂，自然是重如泰山！”贵公子说道，“文宝难求，千金不易。”    “不过，你若是赠送给我，沾染上了我的气息，那时也是轻如一般纸张！”    “不知阁下贵姓？”刘秀问道。    “韩虎！”贵公子道。    刘秀提笔，在上面写道，“赠韩虎”。    说着，将文稿赠送给了韩虎。    “木谓之华，草谓之荣。不荣而实者，谓之秀。”韩虎说道，“阁下，倒是好名字！”    刘秀道：“王奋厥武，如震如怒，进厥虎臣，阚如虓虎！闻其名可知其人，韩兄定然是文武双全之辈！”    “文既有之，武亦宜然。天下四分，武事不断，我辈当折冲于千里……”韩虎说道。    不愧是贵公子，不是我等寒门书生可比。    刘秀心中赞叹道。    豪门贵族，家底丰厚，才能允文允武之路，成为国之干臣。    而他是寒门弟子，家底浅薄，勉强读书，至于习武没有本钱，先天上有着缺陷，哪怕是后来弥补，也只是淬体境而已。    “他武道，修为有多强？”刘秀问向了天蛇王。    天蛇王道：“洗髓境！”    “原来，他的资质不如白素素！”刘秀不由的想到。    白素素已经先天第三境，通窍境界；而韩虎才仅仅是先天第一境，洗髓境界。    “不能这样说！”天蛇王淡淡说道：“后天三境，先天三境，皆是重视打基础，打根基，为的是冲击鱼龙境，奠定基础。根基越是深厚，鱼龙境上走得越远，潜力越是巨大。至于修炼速度快慢，反而不太重要！”    “韩虎仅仅是十六岁，年纪较小，花费了大量时间打磨基础，反而是显得速度慢了一些！”    打基础很重要，速度反而不重要。    天蛇王又是警告道：“你现在走上了武者之路，想要成就最强武者，就要打好基础，不要追求修炼速度快，不要追求战斗力强大，而要打下最为坚固，最为结实的根基！”    “韩兄，不知端午诗会具体在何方，有什么规则？”这时，刘秀才问道了主题。    “端午诗会，分着外围诗会，内围诗会。外围诗会，主要是针对一般读书人，主要在聚集在一起，坐而论道；而围诗会，主要是针对世家子弟，正对着有功名的读书人，至少是举人共鸣，还需要请柬！”    韩虎说道。    刘秀隐约有些明白，外围诗会，主要是针对寒门弟子，针对那些童生，秀才之流。这些人需要刷名望，提升知名度，与学府官员搞好关系，从而科考获得优势；内围诗会，主要是针对一些世家子弟，一些举人以上功名的读书人。    这些读书人，多数是功成名就，也不需要刷名望了，主要是相互结交，抱团在一起，形成了所谓的党派，好似宋朝时代的新党旧党，明朝的东林党。    前者，没有门槛，只要是一个读书人，就可以参与；而后者有严格的门槛，不到了一定的资格，没有资格加入。    “我还是参加外围诗会吧！”    刘秀点点头，说道。    还是参加外围诗会，现实一些。    参加外围诗会，可以更好的积累名望，刷人气。    有名望，有人气，才有中秀才，中举人的可能。    “刘兄，还是参加内围诗会为好！”韩虎说道：“外围诗会，主持诗会的，不过是英州的提学使；而主持内围诗会，则是京城的大人！我可以为你引荐，加入内围诗会！”    外围诗会，扬名立万，也不过是局限于州县；而内围诗会，扬名立万，则是传播到了京师。    不在一个档次上！    “金子在哪里，都是会散发出光芒的。贤者不忧惧，名声难以广播，只忧惧才能不足，德行不足，气量不足！”刘秀说道：“人贵有自知之明，我如今之才，仅仅是秀才之才，勉强举人，才德浅薄，尚无资格参与内部诗会！”    做人之道，贵有自知之明；    做人之道，不要高估自己的能力，也不要低估自己的潜力，认清楚自己有几斤几两。    内部诗会，不仅是诗歌的切磋，更是各方面的切磋。    内部诗会，参加的皆是世家弟子，皆是底蕴深厚之辈，皆是精通琴、棋、书、画，文武双全，有着不俗的武道修为，甚至一些还修炼仙术。    而刘秀就逊色了很多，多年所学，只是为了科举，只是为了金榜题名，本质上走着应试之路，也只会写一些科举文章，古典音乐不会，下围棋不会，书法一般，绘画不会，武道刚刚涉猎，仙术不会，很多方面都是不会。    科举教育，比拼贵族教育；    应试人才，比拼素质人才。    结局是注定的。    若是刘秀，不知好歹，前去参加内部诗会，必输无疑。"
    }, {
        "chapter": " 第26章圣人不死，大盗不止",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246710.html",
        "content": "    一声告辞了，刘秀转身离去。    只是短暂的交锋，刘秀便是察觉出了与世家子弟的差距。    恍惚之间，刘秀不由的想到了前世的一些事情。    唐朝，走得是贵族教育之路；宋朝，走得是科举教育之路。    唐朝，培养的是素质人才；宋朝，培养的是应试人才。    在人才质量上，素质教育培养出的人才，比应试教育培养出的人才，质量更高。总体而言，唐朝的人才素质，比宋朝的人才素，质量更高。    在人才数量上，应试教育可以批量化生产，大规模生产，标准化生产，好似生产罐头一般，流水化作业，实现大工业生产；而贵族教育，精英教育，素质教育，本质上是走着个性化生产，小型化生产，手工生产的道路。    总体而言，宋朝的人才数量上，又是几倍，几十倍于唐朝。    应试教育，有很多的缺点，很多的不足，可是优点也是巨大的，能批量化生产，能形成庞大的基数，可能培养不出人才，却是能普及教育，而普及教育，就是普及繁荣。    宋朝的繁荣，就在于普及教育，导致了普及繁荣；宋朝的悲剧，也在于培养不出人才，关键时刻，尽数是窝囊废，乱世出不了英雄，没有力挽狂澜之辈。    应试教育，成本很低；而素质教育，成本很高。    应试教育，适合于治世；素质教育，适合于乱世。    在治世，不需要诸葛亮那样的天才，不需要白起那样的名将，傻子当了皇帝照样是国泰民安，蠢货当了宰相，照样是国家稳定。应试教育，哪怕是培养不出人才，也不重要。反而那些人才，会成为社会不稳定因素。    诸葛亮有着宰相之才，可在治世只能当一个县令，所谓是心比天高，命比纸薄，自然是对社会不满，产生怨恨情绪，自然是形成社会不稳定因素。    而应试教育，考试为主题，分数为标准。    应试教育，可能考不出人才，却能考出公平。    而在治世，公平比人才重要；只有乱世，才会是人才比公平重要。    而素质教育，是无法经过考试检验的，无法经过分数衡量的。或者是经历了考试测验，分数衡量，本质上又是沦为了另一种应试教育。而这意味着模糊性，模糊性又是容易产生各种不公平。    应试教育，无法培养人才，却能带来公平。    故而，很多人落榜之后，只会怨恨自己无能，而不会怨恨社会。    素质教育，能培养人才，却无法带来公平。    故而，很多人才被埋没之后，会怨恨社会。    应试教育，更有利于就业；而素质教育，不利于就业。    举业如行商，当初投入终究要有所回报。而应试教育，属于高投入高回报，容易赚钱，也容易赔钱；而素质教育，却是超级投入，却是中等回报，低级回报，时常赔钱。    应试教育，好似做买卖，有赚有赔；而素质教育，却是赔钱为主。    应试教育，适合于平民阶层，因为有利于就业；而素质教育，却是有利于豪门世家，因为不需要就业，多是子承父业。    …………    想着二者之间的差别，刘秀悠悠的叹息着。    豪门世族子弟，走得是贵族教育，精英教育，素质教育之路，为的是全面提升素质；而他走的是应试教育之路，应付科考，金榜题名，获取房子，车子，票子，妹子的道路，至于素质不重要。    豪门世族子弟，家底丰厚，可以允文允武，走上文武双全之路；可是他是寒门，家底浅薄，读书便是耗尽了家底，至于习武，没有钱，也不可能。    豪门世族子弟，家底丰厚，可品尝着名茶，说着茶水如何如何好；欣赏着古画，书法，说着如何如何玄妙，如何如何精彩；白天欣赏着名妓的音乐，晚上品味着名妓的身体，说着风雅；也可以玩着娈童，说着风*流多姿。    而刘秀不会品茶，不会绘画，不懂音乐，不会下棋，不懂古玩，更不懂金石，这些高雅之物，皆是不会。    一是没钱，二是没有时间，三是与科举无关。    这些豪门世家子弟，可以有大量时间学习绘画、音乐、下棋、古玩、金石等高雅之物。因为他们没有生活压力，有着太多的路可走，可以子承父业，只要是不作死，几乎不会死。    而刘秀是寒门，科举是上升的唯一阶梯。    日后，可能他变得富贵了起来，建立了世家，也可能学习这些高雅之物，只是现在不会。    “道不同，不相为谋！”    刘秀叹息道。    很快的，向着外围诗会的方向走去。    …………    “公子，他不过是一个土包子，怎么值得你这样重视？”    一旁的婢女不解道。    “是呀，公子他不过是一个寒门才子而已。我韩家，乃是圣人世家，高高在上，便是帝王也是礼遇之。一个小小的书生，何必这样客气！”另一个婢女也是说道。    公子是骄傲之人，一般人根本不看在眼中，懒得多说一句。    可是偏偏对这个寒门书生，却是礼遇有加。    “傲物则骨肉为陌路，竭诚则吴越为一体！”韩虎说道：“我等世家，能存活至极，靠得不是权势，不是强大武力，不是广大人脉，而是德行，勇敢、虔诚、守信、谦虚。德行在，世家在；德行亡，世家亡！”    “德行之重，重于社稷；社稷之重，不如德行重。圣人之所以为圣，不是因为强大的力量，不是高超的智慧，不是无敌的手段，而是德行。德行在，气运在。德行失，气运失。可惜了，如今的世人，只是信仰权诈之术，只是信仰力量之道，可惜，可怜，可悲！”    “而他没有世家背景，没有显赫的身世，没有强大的血脉，没有无敌的修为，没有显赫的权势，就是才学也只是一般般而已。可是在他身上，我看到了古老的圣人之德！”    韩虎说着，心中微微忧伤。    韩家，是圣人世家，传承久远。    昔日的圣人世家，失去了圣人的德行，反倒是打着圣人的旗号，进行大盗之事。    圣人不死，大盗不止，说的便是如此吧！    ??"
    }, {
        "chapter": " 第27章天道残缺，苍生补之！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246711.html",
        "content": "    韩虎想着，转身离开了。    两个婢女上前收拾着茶具，紧随而去。    大约走了三百步，只见一个庄园出现，上面写着凤凰山庄，四个大字。这个山庄，也是内部诗会，召开之地。凤凰山庄，人如其名，没有凤凰之才，不得入内。有资格进入凤凰山庄，皆是饱学之士。    刚刚迈入了山庄，韩虎便是看到了一群世家子弟，正在坐而论道。    这些世家子弟，皆是气息醇厚，文风鼎盛，身上气血凝重，武道修为高深，此刻正在谈论着一本小说。    “神龙乃是天地神兽，战力堪比仙人，神灵；而神象更是威能无双，镇压地狱。而龙象般若功，有十三层，当练到了第十层时，有着十三龙十三象之力。而这位蛮族大帝，竟然修炼到了十层境界，有着十龙十象之力，真是恐怖至极！”    一位世家子弟评价道。    “蛮族大帝强横，可是我人族大帝，也是不逊色于他。杨过仅仅是得到了剑魔部分传承，便能击杀蛮族大帝。若是剑魔独孤求败再世，挥剑斩杀蛮族大帝，好似杀鸡杀狗一般！”    “可叹！我等自诩是天才，可是比起剑魔却是逊色了很多。这位剑魔，仅仅是二十六岁，就是证道大帝，成就一代剑帝。而三十岁之后，更是激战各个大帝，再无对手，但求一百而不可得，那是何等的豪迈，何等的无敌！”    “我等现在，皆是先天境界，未来可成就鱼龙，只是鱼龙九变，一变一玄机，想要问鼎鱼龙巅峰，难上加难；想要证道大帝，更是渺茫至极。而他仅仅是二十六岁，就是证道大帝；三十岁之后，无敌天下，求一败而不可得。”    “独孤九剑，总诀式、破剑式、破刀式、破枪式、破鞭式、破索式、破箭式、破掌式、破气式等，九剑一处，破尽天地万般武学！”    彼此谈论着一本流行的小说《剑魔》。    只是这个故事的主角，他们翻遍了各个古籍，依旧是没有找到。    不由的感叹着，天地之间，英雄辈出，奈何太多的英雄消逝而去，埋没在了历史河流中，正如诗中说得那样，但求一败而不得，名声寂寥无人知！    …………    而在凤凰山的另一边，又是有一个山庄，名为梧桐山庄。    梧桐山庄，召开着外围诗会，只要是读书人，便可以进入其中。    梧桐者，只要是有凤凰资质，皆可落脚在这里。    而主持这里的，多是英州的提学使，还有学府的诸多官员。只是大致的扫了几眼，李清就感受到了浓郁的学士气息，独学而无友，则孤陋寡闻。读书，闭门造车，两耳不闻窗外事，一心只读圣贤书，是考不中秀才，举人的，即便是考中了，也是冷藏的结果。    多多交流，建立关系网络，才是正道。    可能，这个关系网很是浅薄，只是点头之交，只是脸面之交，可也足够了。    诗会中，诗歌可为提学使命题之作，也可以是读书人只有发挥写作，可以是过去写作的诗稿，也可以是他人的一些诗稿，只要是注明，便可以了。正所谓是，奇文共赏析，疑义相与析。    若是当场作不出诗歌，也无人会说什么。    毕竟，写诗需要灵感。    写诗，水平高低不一，可能灵感来了，写出了好诗；也可能没有灵感，写出了一般的诗歌。    哪怕是顶级文人，也无法保证每一篇都是上等之作。    写出好的诗歌，是运气；写出了差的诗歌，是正常事件。    诗会，重在彼此的交流，相当于古代版的大型沙龙。    而这些诗歌，会先递交给学府一些官员审核评级，其中一些优秀的递交给提学使，再次审核。相当于是另一种形式的科考，只是没有名分奖励而已。    而诗歌评级时，按照着友优、良、中、差等，四个等级，进行划分。    当然，也不只是写诗歌，评价诗歌，还有科考方面的的一些问询，指点等等。    刘秀提笔书，写起了一首诗，诗名为《劝学》：    三更灯火五更鸡，正是男儿读书时。    黑发不知勤学早，白发方恨读书迟。    这一首劝学诗，劝说着广大读书人珍惜时间，早睡早起好习惯，不要熬夜，导致第二天，太阳当空才起床。不要生物钟颠倒，而是要按时作息。    这一首诗，算是中性诗，没有褒贬，挑不出语言上的毛病，也挑不出内容上的毛病。    写完之后，刘秀将诗歌上交给了学府官员。    而同时上交的诗歌，大约有几百份之多。刘秀不由的微微皱起了眉头，只因为诗歌太多了，容易产生审美疲劳。    “咦，我刚才的哪一首劝学诗，也是名篇，为何没有转化为文宝？”    刘秀向着天蛇王，问道。    “傻秀才，天地之间名篇众多，可是能转化为文宝的名篇，却是很少！”天蛇王说道：“第一个把女人，比作鲜花，是天才；第二个吧女人比作鲜花的，是人才；第三个把美女比作鲜花的，只是蠢材！”    “你可知天地之间，文宝的起源？传说之中，人皇锻造了天地之间，第一件文宝。人皇说过，天道残缺，苍生补之。天道，孕育出万物，孕育出各个苍生，让苍生修炼，变得强大起来，为的是借助苍生之力，帮助天道进化，弥补天道不足！传说之中，苍生每多领悟一些法则，领悟一些大道，这些法则感悟，大道感悟，便是会融入了天道之中，推进着天道法则走向了完善！”    “传说中，圣人以血为墨，以万物为纸张，书写文章，若是文章中蕴含的大道，是这一方天地没有，能弥补天地不足，促进天道法则走向完善。而天道至公，有功必奖，有过比罚，有利于天地，会得到天道奖励。故而天道，会降临下大法力，淬炼文章，化为文宝！”    “你的《正气歌》一举蜕变为了圣人文宝，只因为其中蕴含着正气之道。这一条大道，是这一方天道没有了，故而得到了天道的认可，并得到了天道的奖励，一举的化为了圣人文宝！”    “若是第二个书写正气之道的文章，可能勉强是大儒文宝；而第三个书写正气之道的文章，可能是儒士文宝；第四个书写正气之道的，可能只是普通文章。想要演化为文宝，首创很重要！”    刘秀点点头，有些明白了。    不是文章写得好，就能演化为了文宝。    文章中承载的大道，引动天地意志关注，恰好能弥补天道的不足，才能化为了文宝。    而首创很重要，第一个能吃着肉，第二个可能喝一点汤水，第三个，就残羹剩菜也吃不到了。    这一篇劝学诗，写的很好，奈何这一篇题材上，早已经被写烂了，自然也难以在转化为了文宝。    “文以载道，文章所写，其中承载大道，能弥补天道不足，方可转化文宝。只是随着一篇一篇圣文的书写，能洞察的天道破绽越来越少，能弥补天道不足的圣文，也是越来越少。这也意味着，圣人文宝越来越少！”    刘秀说道。    天蛇王道：“正是这个道理！”    忽然之间，一个学府官员走来，说道：“谁是刘秀！”    “学生，正是刘秀！”刘秀上前道。    “不错，一代英才。”学府官员道：“你的诗文不错，被提学使大人评为了优，大人要召见你！”    “多谢！”    刘秀感激的说道。    在学府官员的带领下，学府官员领着刘秀，向着提学使大人走去。    四周的各个书生，立刻露出了羡慕之色。    至于嫉妒，倒是没有多少，只因为天地之间，英才辈出，若是一个个都去嫉妒，早就憋屈死了。"
    }, {
        "chapter": " 第28章英州双骄",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246712.html",
        "content": "    提学使，掌控着英州的文教。    “不错，不错，英雄出少年！”提学使问道，“你来自何县城？”    “东莱县！”    “不错，人杰地灵！“提学使说道。    接着，又是鼓励了刘秀一番，主要是要好好读书，为国家尽忠，孝敬父母等等。    大约是交谈了一分钟时间，刘秀才离去。    接着，提学使又是召见了其他书生，一一鼓励。    一个个书生皆是感激涕零。    而这些，皆是诗词评价为优等。唯有进入了优等，才有资格，得到提学使，亲自召见，鼓励一番。    刘秀退后一方，靠着熙熙攘攘的人群，不由得想到了，学会文武艺，货与帝王家。天地之事，万般纠葛，不过是买卖二字。    他的劝学诗，以优等的资格，进入了学府官员的眼中，算是留下了一丝印象，只要考场上不是发挥太差，还是能考上秀才的。    端午节，正是夏天炎热的时刻，哪怕是在凤凰山上，山林密集，可依旧是炎热无比。只是片刻之间，刘秀就是感到了吃不消，身子一动，走到了树荫之下，扇子扇子，开始纳凉了起来。    就在此时，一位读书人身穿着白色入儒袍走了进来，丰神如玉，猿背蜂腰，透着一股英武之气，雄赳赳，气昂昂，踏步而来，虎虎生风。    “这是英州第一公子，李贤！”    “这位李公子，出身在世族李家，三岁可言，五岁识字，七岁可赋诗，十岁可写文，十一为秀才，十四岁为举人，县试、郡试、州试，皆是三榜案首是我英州少有的俊杰；又是自幼习练武道，武学高深；更是写得一首上好的书法，笔走龙蛇，有着大家之风！”    众多读书人，看着李贤，眼神中满是憧憬之色，天才总是受人敬重的。    李贤淡淡的看着众人，丰神俊朗，有着说不出的气韵。    一些心智不坚定的读书人，只是看了一眼，便觉得怯意横生，不自觉的低下了头，心神沮丧，只感到远远不如。    “望气术！”    刘秀屏气凝神，驱除了心中的各种杂念，心灵纯净，好似琉璃一般，向着李贤看去。    望气术，是天蛇王教授刘秀的法术之一。    说是法术，其实也不是法术。    天地万物，皆是有气运，只是气运隐而不显，凡夫俗子，肉眼凡胎，根本看不到气运变化。而望气术    只见李贤，身上一道明光闪动，文气浓郁似火焰，武气滚滚如流光，气运之旺盛，未来可为知州，为一方大员，入朝可为一方重臣，若是入伍，可为一方大将纵横驰骋。可谓是出将入相，才华出众。    “好浓郁的气运！”    刘秀惊叹道。    “英州第一公子，才华出众，文武双全，他这一出现天地之间，谁与争锋？”    不愧是渭城的第一公子，这样的气场，十分霸道，直如高屋建瓴，不容拒绝和反对。”    接着，又是一位面如冠玉，身材挺拔的少年郎君，脸上一股慵懒的表情，带着一丝玩味的笑容，显然是玩世不恭之辈。坐在了李贤的身旁，睡眼惺忪，懵懵懂懂，好似瞌睡了一般，竟然在众目睽睽之下，闭上了眼睛，修养了起来。    刘秀又是催动望气术望去，只见一道浓郁的文气升起，文气中有股骄傲不逊之感，有股潇洒出众之感。又是有一股武气涌动着，带着出尘，飘飘若仙之感，好似仙人一般。    “此人文气自由洒脱，不适合入朝为官，反倒是可为一代文坛大师！”    刘秀又是心中评论道。    望气之术，望到的是一个人身上的气运变化。    而从气运变化上，能推演出性格特点，才华，未来命运等等。    不过局限性，也很大。    一些修士，可隐藏自身气运，造成一些假象。    “英州双骄，李贤好似太阳，明亮璀璨，照样天地，逼迫世人，敬畏不已；赵雍好似明月，潇洒出众，飘飘若仙，好似谪仙人！李贤，才华出众，文武双全；而赵雍则是博学多才，放荡不羁！李贤性格严谨，为人庄重沉稳；而赵雍，为人跳脱，风*流倜傥!”    “英州双骄，日月当空！”    一个个赞美的声音响起。    刘秀不由的赞叹道：“果然是风采出众，各有风韵，我等只是绿叶而已，只是为了衬托这两朵鲜花！”    鲜花需要绿叶陪衬，没有大量的绿叶，鲜花的美丽如何能显示出来。    “傻秀才，你有着圣人资质；而他们二人，不过是有着大儒资质而已。你才是真正的鲜花，他们才是一群绿叶！”天蛇王说道。    “圣人资质又如何？大儒资质又如何？资质强大，只是起点高，只是有着优势而已，并不代表最后的成果。世上一些书生，有着大儒资质，先天不足，却是后天的努力，最后成就了圣人；而一些书生，有着圣人资质，却是骄傲自大，不思进取，最后落得陨落结局而已！”    刘秀淡淡道：“资质强大，只是说明，占据优势而已，优势未必能变为胜势！”    资质，只是说占据优势而已。    太过依赖资质，只会将自己坑死。    资质不是万能的，唯有一颗强大的道心，宠辱不惊，才能立于不败之地。    “好，傻秀才！”天蛇王点头道：“你说的对，资质不可太依赖！”    …………    日月双骄一出，提学使立刻眼睛明亮了起来。    “如今，天色正是炎热时刻，有摇扇，有冰块，亦不能解去酷暑！”提学使忽然说道，语气中带着玩味之色，“而今，便以夏日为题，写一首歌，题材不限，可为乐府，可为古诗，可为绝句，可为律诗，也可为长短句！”    诗的题目一处，顿时各个读书人有种目瞪口呆之感。    “这是端午诗会，我以端午为题材，准备了很多诗歌，这次皆是用不上了！”    “写诗，需要灵感，热的要死，哪里有一丝灵感可言！”    “诗歌以抒情，无情感在其中，岂能赋诗！”    一个个读书人，立刻有着头大的感觉，夏日炎炎，虽然在树荫下，可是炎热依旧，在炎热的环境下，心情烦躁，难以静心，更是没有一丝灵感可言。在这种环境下，又是写夏日题材，立刻难住了很多的读书人。    刘秀也立刻傻眼了，闭上了眼睛思考了起来。    前世有着各种古诗，可是描写夏天的诗歌真的不多。    描写春天，万物复苏，生机勃勃的诗歌，多如牛毛；描写秋天收获，寂寥的诗歌，也是多多；赞美冬天，白雪梅花的也是很多。可为唯独夏天很少很少，刘秀苦思冥想了许久，出现了一些诗歌，只可惜都是二流，三流，称得上一流的没有。    刘秀看着提学使，心中不由道：这位提学使大人，也是滑稽之辈！”    六艺于治一也。《礼》以节人，《乐》以发和，《书》以道事，《诗》以达意，《易》以神化，《春秋》以道义。”太史公曰：“天道恢恢，岂不大哉！谈言微中，亦可以解纷。"
    }, {
        "chapter": " 第29章寒月仙子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246713.html",
        "content": "    端午时节，正是炎热的时刻，太阳滚滚，火热至极，大地好似蒸笼一般，读书多数人汗流满面，，浑身上下湿透了，难受至极。    刘秀脸上流淌着汗水，浑身满是燥热，好似洗澡看一般。    想着夏日的诗歌，就是眉头不展。又是向四周看去，只见只众多的读书人，也是愁眉不展，心情低下，写不出诗歌。而那两位英州才子，日月双骄，也是皱眉了起来，似乎难以下笔。    有些读书人，下笔写完了诗歌，可是很快的丢弃了。    诗歌质量太差了，上交上去，也是丢人现眼。    这时，赵雍挥毫泼墨，已经写完了，上交给了提学使大人。    提学使看着诗歌，不由的念道：“懒摇白羽扇，裸袒青林中。脱巾挂石壁，露顶洒松风。”    “不拘礼法！”提学使大人笑道，“倒是符合你的性格！”    “可惜了，诗中可裸袒而来，躺在青石之上纳凉，可现在不行！”赵雍微微可惜道。    “这首诗，可评为良！你可服气？”提学使说道。    “服气！”赵雍道，“大日炎炎，心情本就差，自然灵感欠缺，这首诗，本就一般般！”    这时，李贤也是写完了，上交了上去。    提学使看着诗文，不由的念道：“此诗名为《山亭夏日》：绿树阴浓夏日长，楼台倒影入池塘。水精帘动微风起，满架蔷薇一院香。此诗，可评价为良。你可服气？”    “我这一首，还不如赵贤弟的！”    李贤淡然评价道。    而这时，又是有一首首诗歌，送了上去，多数是中，或是良。    刘秀尝试着写了几首，可最后还是丢弃了，只因为一般般，上去也是丢人现眼，还不如不去。    以夏天为题材，还真的写不出好诗歌。    似乎写夏日最出名的，莫过于李清照的《夏日绝句》，    生当作人杰，死亦为鬼信，至今思项羽，不肯过江东。    这首诗，倒是名气极大，只可惜了，没有一丝写景的味道，是一首论诗，正篇与夏日一毛钱关系也没有。在某种程度上，这是一篇跑题的诗歌，尽管这首诗歌写的很是出众，可还是跑题了。    最后上交的诗歌，寥寥不到十几首。    大部分，交了白卷。    刘秀也是交了白卷。    呼呼呼！    呼呼呼！    忽然之间，山间刮起了大风。    只见天上，出现了巨大的云彩，遮挡住了太阳，炎热的天气消减了一丝。又是一阵狂风吹来，有着说不出的味道，哗啦啦啦树叶响动不休，地上的绿草摇晃着，吹散着天地之间的燥热之感。    原本炎热不断，汗流满面，可是现在纷纷舒服看好多，好似一瞬间舒服了很多。    而这时，天蛇王忽然传出了声音：“傻秀才，要小心。一位元神大修士出现了，她已经经历了一次雷劫洗礼，元神已经化为了纯阳，实力极端可怕。哪怕是我在巅峰时刻，一未必是她的对手，你要小心。我要蛰伏起来，免得被她发觉！”    说完之后，天蛇王彻底的蛰伏起来，，好似想消失不见一般。    天蛇王害怕了，唯有彻底隐藏起来，收敛所有的气息，才有一丝活路。    忽然之间，天上一丝丝雪花落下，飘飘荡荡，好似六月飞雪一般。    无尽的雪花，与炎热的六月，形成了极致的对比。    在这种极致的对比之下，原本炎热的天气，彻底变得凉快了起来，好似从夏季进入了秋天一般。    一轮银色的月亮在当空之中升起，好似天地的唯一，而从银色的月亮之中，一个女子缓缓走出，身穿宫装，高傲清冷，远远看着只感到双眼发冷，可远观而不可亵玩，好似月宫中的仙子一般。    顿时在场的书生，皆是惊呆了。    “拜见，寒月郡主！”    只见，提学使连忙起身施礼。    而李贤、赵雍二人，也是连忙上前施礼。    “是她！”    刘秀微微吃惊，只因为眼前的女子，他认识。    正是不久前，在魏学士府邸，遇到的那位寒月宫弟子，寒月仙子。    那时寒月仙子，只是一个孜孜求学，谦恭的女子，身上仙门大派弟子的身份，只是点缀而已。而这一刻，寒月仙子却是天地的唯一，惊骇世人。    “没有想到，她另一个身份，竟然是寒月郡主！”    “她的修为真是强大，硬生生的逆转天地气候，将方圆三里之内的天气扭曲变化，由夏日变为了秋天！”    刘秀想着，就是暗自惊叹。    随着寒月仙子的出现，立刻她成为了天地唯一，浑身上下高傲圣洁的气息，让天地为之失色，众多的读书人黯然惭愧。之前，日月双骄为红花，诸多读书人皆是点缀；而现在，寒月仙子是红花，日月双骄也是沦为了点缀。    “免礼吧！“寒月仙子说道，语气淡然。    很快，让开了主座，寒月仙子坐在了位置的中央。    李贤眼神中带着火热，上前道：“仙子，降临凤凰山，凤凰山好似凤凰降临，蓬荜生辉！”    寒月仙子淡淡道，语气中没有任何的情绪可言，“英州才子，尽数汇聚凤凰山上，可有名篇赏析，可有好诗文赏析？”    立刻，一个个文稿递了上去，寒月仙子翻看着文稿，神色不变，许久之后淡淡说道：“可惜了，英州才子众多，可无一文稿有圣贤之才。可惜，可惜……”    连声说着，忽然之间，寒月仙子眼神一动，看向了一个角落，正是刘秀的方位。    随着寒月仙子目光所及，刘秀立刻感到浑身上下，一片寒冷，从骨头，都身躯，尽数要化为了寒冰，似乎浑身上下，没有一丝隐秘可言，尽数要被看破。    嗡嗡嗡！    似乎感受到压迫之感，刘秀身上的书气涌动而出，凝聚在了头顶，化为了一丈之高的文气烟柱，冲击向了八方，抗衡着那股窥视之力。    噗嗤！    噗嗤！    寒月仙子身上窥视之力，遇到了文气的冲击，立刻被阻挡了回来。    轰轰轰轰！    双方的气势碰撞在了一起！    书气好似咆哮的老虎一般，越发的凝练，越发的凌厉，反击着寒月仙子的气势。    遇弱则弱，遇强则强！    平时之间，书气软巴巴的，没有一丝气势，没有一丝威力，没有一丝凌厉的气息，而这一刻，却是凝练为一股，冲击而去。    这是文道与仙道的碰撞！    刺啦啦！    刘秀感到压力巨大，似乎要后退一步。    可是那股凌厉之感，越发的浓烈，身上的书气涌动着，彻底爆发出来。    书气第三境，威力彻底展现而出。    书气好似蛟龙一般，扭曲涌动着，书气之中涌动出一股意志，其中的意志颤抖着，与四周的草木意志，四周的山川意志，形成了一种共鸣之力，一种融合之力，引动着四周的草木意志，山川意志，化为了一把长剑反击而去。    噗嗤！    顿时之间，寒月仙子身子微微抖动着，气势一泻千里，衰竭下来，元神震荡着，五脏起伏着，受了一丝轻伤。    “好一个文道修士，好一个儒士第三境修士，小嘘不得！”    寒月仙子脸色平静，心中评价道。    文道修士，不入大儒，战力不及一个淬体境武者。    然而，文道修士，修炼意志，意志强大，远远超越了武者，修士。    “我输了一招。不过一切刚刚开始！”    刚刚无形的交锋，来的快，去的也快。一般的读书人，没有一丝察觉。唯有寥寥数人，察觉了一丝变化。    “文道修士，没有想到，这里竟然有一匹黑马，竟然领悟了书气！”    李贤微微吃惊，心中闪过了一丝妒忌。    中古时代，没有科举之说，也没有功名之说，有的只是书气。书气强弱，本就是学识强弱、智慧高低的表现，学识可以作假，文章可以作弊，考试可以小抄，文名可以炒作，唯有书气做不得假。    书气，是自身智慧凝练的标准。    智慧强大，书气强大；智慧弱小，书气弱小。    只是后来，为了普及教育，才有了科举之说。    可现如今，在一些圣人世家眼中，科举功名依旧做不得数，唯有书气才是衡量标准。    “哼哼，书气第三境界，又是如何？不成大儒，依旧是废物一个。想要成就大儒，何其艰难，我不觉得这个穷酸，能成就大儒！”    李贤又是暗自安慰道。"
    }, {
        "chapter": " 第30章红袖添香（第四更到，为第一个弟子加更）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246714.html",
        "content": "    “他竟然是文道修士！竟然迈入了儒士第三境界，距离大儒只有一步之遥！”    赵雍心中惊讶。    武道好练，仙道难求，文道飘渺。    武道的门槛最低，仙道的门槛加高；而文道没有门槛，可正是没有门槛，反而是最大的门槛。    不是任何人，都有资格，自称为读书人的。    唯有考过了县试，在县内挂名，被称为童生，才有资格称为读书人。没有童生的资格，没有资格成为读书人，不要以为读上几本书，就有资格称为读书人。    同样，不要以为读书人，就是文道修士。    只要书气中诞生了灵性，才有资格，称为文道修士。    英州双骄，日月当空，他也刚刚是领悟了书气，迈入了儒士第一境界；而李贤号称是英州第一才子，可实际上，他也未领悟书气。    书气，可遇不可求。    书气修炼，没有功法可修炼，全靠参悟。    …………    这时，寒月仙子站起身来，向着刘秀走去。    刘秀心中一寒，这不会要动手吧！    寒月仙子缓步走来，所到之处，一个个书生自动的让开，形成了一条道路。    就这样越走越近，只有三步之遥时，寒月仙子停下了脚步，冷冷的看着刘秀，似乎距离太近了，刘秀隐约之间，感受到了一丝丝梅花的香味，幽香之中，带着一丝丝淡然之感。    只是刘秀却感到了彻骨的寒意。    若是冰块妞，直接动手，一个手指头就是能捏死他。    寒月仙子刚刚出现，一向傲娇，一向目中无人，张狂之大的天蛇王，立刻化为了爬虫隐藏起来，深恐露出了一丝气息，被抽魂夺魄，死无葬身之地。    “君子动口不动手，小人动手不动口！“刘秀说道，语气中带着一丝颤抖的味道：“你不能动手！”    寒月仙子笑了，顿时之间，好似冬天盛开了花朵一般，四周的读书人眼神中，立刻闪现出了痴迷之色。    只是寒月仙子，在微笑之中，带着不屑之色，胆小鬼，贪生怕死之辈。    “魏学士说过，诸多弟子，唯刘秀最为出色。英州之精华，英州之气数，英州之灵气，尽数汇聚于你身上！”寒月仙子笑道，“忘记说了，我不是君子，我是女人！”    刘秀一时无奈，女人总是很任性，哪怕是仙子。    所幸，没有感受到杀气，看来这位冰块妞不会下杀手。只是今天免不了皮肉之苦。    寒月仙子又是一步迈出，步步紧逼而来；刘秀不由的想要后退一步，可是咬着牙，停留在原地。    “传说中，仙人靠着无量法力，杀伐无双；大帝靠着惊天战力，镇压八法；唯有读书人，靠着嘴巴，横行天下。古有圣贤，金口玉言，口吐圣言，千夫所指，不病也亡，击杀神灵，灭杀仙人！”    寒月仙子道：“读书人动口不动手，靠着嘴巴，横行天下。你现在，可能用嘴巴，将我击退？”    刘秀苦笑道：“不能！”    圣人动口不动手，靠着一张嘴巴，口吐圣言，击杀仙人，神灵。    只可惜，他不行。    “你得英州之灵气，熔炼英州日月精华，才华出众，英州才有十斗，你独占五斗！”寒月仙子道：“君子之才，好似锥处囊中，锋芒自露。你有惊世之才，当书天下，奇文共赏之！”    冰块妞，太可恶了！    刘秀心中骂着，这是步步紧逼，一步步将他逼迫的没有一丝退路。    向着四周看去，只见四周的读书人，皆是眼神中带着寒意，若是眼光能杀死人，他早已经被杀死几百次之多了。    文人自轻。    文人的毛病，皆是你看不起我，我看不起你，彼此之间，相互轻践。    原本，日月双骄，李贤赵雍二人，好似红花，众多读书人，皆是绿叶；后来寒月仙子是红花，李贤赵雍等人皆是沦为了绿叶；而现在，刘秀沦为了红花，寒月仙子、李贤、赵雍等人，皆是沦为了绿叶。    欲成红花，必受绿叶考验。    恍然间，刘秀想到一句话，欲带王冠，必受其重。    而寒月仙子，却是步步紧逼，将他捧得很高很高，若是摔在了地上，有被摔死的可能。    只是被逼到了这个地步，刘秀不能退，不能交白卷，不能说我不行，这样只会摔死。    进不得，退不得，不过一拼而已。    刘秀笑了：“也罢，不过赋诗而已，笔墨伺候！”    顿时之间，寒月仙子只感到，刘秀身上的气质发生了剧烈的变化，少去了之前的胆怯，畏惧，多了一丝豪迈，浑身上下带着大儒才有的儒雅，浑身上下，绽放着日月之光，风采夺人。    寒月仙子不由的怦然心动，只感到心中一阵火热。    那可冰封了许久的心，渐渐的多了一丝人间的温情。    “这就是文道修士的魅力吗？”    寒月仙子自问道。    文道修士，身上还带着特殊的魅力，对于仙女、圣女、魔女、神女，有着致命的诱*惑，好似飞蛾扑火一般，难以压制。    默默的念着真经，心中的火热渐渐散去，那种冷若冰霜之感，才渐渐的消散而去。    说着，刘秀前进而去，到了一个桌子旁，铺开了纸张，用镇纸压住了纸张，淡淡说道：“红袖添香，人间乐趣。姬月，为我磨墨！”    语气平淡，好似理所当然。    可是在场的读书人，却是眼睛喷火，似乎要将刘秀烧死一般。    寒月仙子，好似仙子一般，高高在上，可现在却是要充当是侍女的角色，上前去磨墨，这是何等的羞辱！    而李贤更是气炸了。    堂堂郡主之尊，为你磨墨，你以为你是谁？    是圣人转世！    寒月仙子心中一时之间，怒火中烧，就要拒绝，可是看着刘秀那明亮的眼睛，立刻鬼使神差，说了一声：“好！”    上前开始磨墨。    而这时，才醒悟了过来，不由的暗自懊悔。    我继承着远古姓氏，有着大帝血脉，仙道骄子，寒月郡主，所到之处，皆是尽数被人追捧，可现在竟然要为一个凡夫俗子，好似侍女一般，上前磨墨。    想着寒月仙子，不由的想停下来，可是咬咬牙，心中暗道：“若是写出了惊天地的诗文，那也就罢了；若是不能，纵然有魏学士庇护，我也要让你吃尽苦头！”    刘秀却是神色平静，对于四周喷火的眼神，寒月仙子怨恨的眼神，视而不见，好似泥土一般。    人生要低调，而不能低调时，就要尽量高调。    读书人是谨慎的，可读书人被逼的无路可走时，也是疯狂的。    昔有谪仙人写诗，有杨贵妃磨墨，高力士脱靴；今有寒月仙子磨墨，至于脱靴子就免了吧！    读书人总是傲娇的，也要傲娇的本钱。"
    }, {
        "chapter": " 第31章天地一轮回",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8246715.html",
        "content": "    忽然之间，刘秀笑了。    刘秀看着寒月仙子，淡淡笑道：“诗歌题材是什么？”    “我喜欢梅花，喜欢雪花，以梅花和雪花为题目，书写诗歌吧！”寒月仙子说道。    “好！”刘秀答应道，然后闭上了眼睛，思考了起来。    大约是三个呼吸之后，刘秀睁开了眼睛，双眼放着明亮之光，看着那明亮的眼睛，寒月仙子不由的再次怦然心动。    刘秀提起笔，书写了起来。    “墙角数枝梅，    凌寒独自开。    遥知不是雪，    为有暗香来。”    “咦，这首诗歌，看似一般般，却是带着韵味！”寒月仙子品味着。    这一首诗歌，没有用典故，没有用各种修辞手法，没有用华丽的语言，有的只是平淡，平淡的好似白开水一般。可正是白开水，可喝起来，却是回味无穷。    “这是一首自喻诗！”寒月仙子心中分析道：“这首诗，没有描写梅花的枝叶和花朵形态，而是着意写梅花“凌寒独自开”的品格，写它的沁人心脾的“暗香”。这里写的梅花，正是他的人格的化身，性格写照，孤独中带着倔强。”    嗡嗡嗡！    这时，纸张上方，出现了一朵朵梅花，梅花盛开着，绽放出了一道道暗香。    天地灵气，涌动着，汇聚到了纸张之中，改造着文字，化为了文宝。    “这是，儒士文宝！”    寒月仙子微微惊讶着。    儒士文宝，有着开启智慧之能。时常将儒士文宝，携带在身边，可引动灵气，淬炼身躯，淬炼灵魂，增长智慧。    儒士文宝，分为上中下上等。    而这仅仅是，下等的儒士文宝，可也是稀少至极。    “不愧是有着惊世之才！”寒月仙子赞叹道。    而四周的的读书人，也是惊叹着，那喷火的眼神，渐渐平静了下来，才子总是傲娇的，世人对于才子总是宽容的。    刘秀又是书写了起来，这一次写的是两首词。    其一：    卜算子·咏梅    驿外断桥边，寂寞开无主。已是黄昏独自愁，更著风和雨。?    无意苦争春，一任群芳妒。零落成泥碾作尘，只有香如故。    其二：    卜算子·咏梅    风雨送春归，飞雪迎春到。已是悬崖百丈冰，犹有花枝俏。    俏也不争春，只把春来报。待到山花烂漫时，她在丛中笑。    两首词，似乎意境相反。    前一首，带着悲凉的气息；后一首，却是带着乐观的气息。    两首词，阴阳变化，似乎形成了奇妙的韵律。    嗡嗡嗡！    只见纸张上，一个个文字涌动着，流光溢彩，天地之间，一道道大儒意志出现，化为了流光进入其中；天地灵气，蜂拥而来，洗刷着纸张，锻造着纸张。    哗啦啦响动着！    只见又一件文宝，锻造而成。    “又一件文宝成了！”    寒月仙子看着刘秀，脸色再度变化。    文宝一向难求，而这一天，却是连续两次出现。    李贤神色变化着，眼神中闪过了一丝丝妒忌，一丝丝阴谋算计；而赵雍脸上露出了苦笑之色，有些无可奈何。    提学使脸色平静着，心情却无法平静。    英州文气有十斗，刘秀独占五斗，果然名不虚传。    魏学士不愧是一代大儒，慧眼识人，眼光老辣。    “梅雪诗歌，已经写尽，才气耗尽，再也无力写梅雪诗了！”刘秀悠悠道。    “果然是好诗歌，只可惜了，这是写你自己！”寒月仙子说道，“而今，你要写一首诗歌，送给我！”    “好！”刘秀点头，又是闭上了眼睛，思考了起来。    这一会，思考的时间较长。    只是谁也没有打扰，鸦雀无声，平静的好似落下一根针，都是能听到。    等待着，谁都没有疲倦之感，似乎等待着一场大餐！    以诗为酒，以歌为肴，以文为食，本就是其乐无穷，乐在其中。    等待着，在等待中沉默，在沉默中等待着。    而这时，又是多了一些人群，正是内围诗会的才子。    凤凰山庄，距离梧桐山庄很近。    而在寒月仙子，六月飞雪，音乐凌空，降临而来的时刻，正是惊动了内围诗会的众多才子。    纷纷将目光关注而来。    接着，他们见证了一位黑马的崛起。    平凡的寒门学子，却是有着傲人的骨气；    儒士第三境界，浓郁的书气，化为狼烟，冲击苍穹，震惊着一个个内围诗会的才子。    深山之中，潜伏蛟龙；闹市之中，暗藏圣贤。    一个不起眼的书生，瞬息之间，散发着日月之光，震惊着那一个个圣人世家才子，豪门学子。    至于所谓的文人相轻，渐渐的消散而去。    彼此相差不大，还存在着文人相轻，可是一旦差距巨大时，只能望到背影时，根本不存在相轻。    “君子之学，好似锥处囊中，无论如何低调，依旧是会震惊世人！”    韩虎看着刘秀闭眼沉思，不由想道。    …………    刷！    李清睁开了眼睛，看着四周的景色，写道。    “北国风光，千里冰封，万里雪飘。”    寒月仙子想到：我寒月宫，正好在遥远的北国，那里长年冰封，白雪飘飘，白熊行走，野狼出没，还有野蛮的云蒙人！    “望长城内外，惟余莽莽；大河上下，顿失滔滔。山舞银蛇，原驰蜡象，欲与天公试比高。须晴日，看红装素裹，分外妖娆。”    寒月仙子想到，为了抵挡云蒙入侵，修建了多个城池，彼此相互连接，可惜了很多城池皆是失守，被云蒙占据，致使中土百州，失去了天险，时常遭受入侵。那里的大河巨大，时常有妖族潜伏其中，吞吐天地灵气，修炼不息。    晴天之后，北国风光，的确美丽无比。    刘秀又是写道：    “************，引无数英雄竞折腰。惜仙人神灵，略输文采；大帝圣人，稍逊风骚。一代人皇，震古烁今，只知挥剑写春秋。俱往矣，数风流人物，还看今朝。”    哗哗哗！    顿时之间，四周静悄悄，默然无声。    一时间，震惊的神色，凝固在所有人的脸上。    这是什么样的诗歌！    竟然把自己和神灵、仙人、大帝、圣人写在了上面。    神灵，是天道的化身，万年不朽，与日月共存，与天地共存，日月不灭，天地不灭，吾身不灭；仙人，法力高强，挥手之间，翻云覆雨，移山填海，灭杀万军，日行千万里，纵横无敌。    可是诗歌中，神灵，仙人，只是一群没有文化，只会打架斗殴的野人。    远古大帝，开创一个个王朝，震慑一个个仙道门派，魔门大派，妖道各族，所到之处，仙人臣服，神灵畏惧；圣人教化一方，一言为天地法，一文镇山河。    可是在诗歌中，大帝，圣人风采上，逊色了一些。    人皇灭杀古神族，击杀魔族，镇压蛮族，降服妖族，击退龙族，奠定了人族主角的位置。后世的史书中，先有人皇，后有人族。人族，因为人皇的名号，取名为人族。    人皇的功绩，震古烁今，诗歌中却用了“只知”二字。    只可惜，只会杀伐，只会挥剑写春秋。    这些都是尽数作古，都是化为了过去的符号。而今，是我们年轻人的时代，我们才是时代的主角，时代的风采，我们来书写。    ?这是何等的狂妄，这是何等的自大？    但是为什么……心中却被慷慨激昂，却被豪情壮志添满了呢？    所有人都说不出话来，呆呆地望着刘秀。    看着众人痴傻的样子，刘秀叹了一口气，开始在诗歌下方，写着注解：    “人由生到死，是一个轮回；家族由生到死，是一个轮回；王朝由生到死，是一个轮回；仙人由生到死，是一个轮回；天道由生到死，是一个轮回。天地万物，世间万物，皆是逃不过一个轮回！”    “人族由生到死，是一个轮回。人皇时代，为人族少年；大帝时代，为人族中年；百圣时代，为人族壮年；而今时代，为人族暮年。暮年者，死亡之开端，轮回之终结！这是一个最坏的时代，秩序开始崩溃；这是一个最好的时代，秩序开始重建！”    起笔，刘秀写完了最后一个字。    嗡嗡嗡！    这时，中土百州的气运，汇聚而来。    一道明光涌动，这是人族气运，人族的族运，汇入了文章中！    嗡嗡嗡！    天地之间，一个浩大的虚影出现，带着古老的气息，正是人皇残留在天地之间的意志。    这一刻，汇入了文章之中。    又是一道道身影出现，是远古大帝、中古圣人、无上神灵，无敌神灵，残留在天地之间的意志，纷纷汇入文章中。    天地之间，残存着各种意志，这些意志没有灵智，只是承载着道。    各种意志，汇入其中，显然太古人皇，远古大帝，中古圣人、无上神灵，无敌仙人等等，残留在天地的意志，显然认可了文章。    文章立刻悬浮起来，明光闪动，缓缓蜕变着，一件大儒文宝诞生而出。"
    }, {
        "chapter": " 第32章再见白素素",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8273422.html",
        "content": "    PS：今天出现了第一个执事，加更两章节。今天一共更新四章！    “万古沧桑如烟梦，千秋兴亡一言中！”    刘秀又是提笔，在上面写道：赠姬月。    寒月仙子，只是世人对她的美称；而她的真名，是姬月。    姬姓，为远古大性。    人皇，传言中就是姬姓。    “这个送给你！”刘秀说着，将大儒文宝卷起来，递了过去。    “这个礼物，太贵重了！”寒月仙子说道。    “无妨！”刘秀道：“算是你为我磨墨的报酬吧！”    说着，刘秀起身离去，而四周的读书人，自动的让开了道路，眼神中满是敬畏。    文人相轻，当相差差不多时，自然是你看不起我，我看不起你。可是差距巨大时，所谓的轻视之感，会化为浓重的敬佩之感，高山仰止，景行行止。    …………    走下了凤凰山，刘秀再度感到了一丝丝炎热之感。    “大修士，真是恐怖呀！”    刘秀惊叹道，“逆转天气，硬生生的让一座大山，十里范围内，由夏天化为了秋天！”    这个世界上，有着修士，有着仙人。    只是修士也罢，仙人也罢，只是一群寿命悠长，实力强大之辈而已。    仙人，不代表正义，也不代表善良，只是实力强大而已；他们也有各种欲望，也有各种心思。不断的行走在人世间，获得各种机缘，获得各种造化，与人间紧密联系在一起，参与着人间一些大事件的变迁。    仙门与朝廷，更是紧密连接。    仙门中，诞生了一些强者，开创了一些王朝，帝国，成为了开国皇帝；而皇室中，王室中，一些贵族女子也是进入仙门，学习各种仙术。而仙门中，一些外门弟子，嫡传弟子，也是入朝为官，或是当着供奉。    仙门与朝廷之间，时常联姻在一起。    两者，好似狼与狈一般，精密连接。    而在仙门强盛时，王朝好似小妾一般，紧随其后；而在王朝强盛的时刻，仙门好似婢女一般，紧随其后。    “傻秀才，不要羡慕她！”天蛇王苏醒了过来，说道：“文道修为，你已是第三境界，距离大儒之境，只有一步之遥，只要成就大儒之境。那时挥手之间，崩天裂地，扭转乾坤，一点也不逊色于寒月仙子”    “儒士第三境界，距离大儒之境，只有一步之遥，可这一步之遥，可能下一刻成就；也可能十年后，成就。文道，太不靠谱了！”    刘秀想着，摇摇头。    武道修炼，可习练各种秘籍；仙道修炼，也有各种秘籍；可是文道修炼，没有秘籍可修炼，全靠参悟。    武道修炼，仙道修炼，皆是可询问前辈；可是文道修炼，全靠自己。    一步之遥，太难了。    …………    夜色正浓，一天的喧嚣渐渐散去。    “儒道文宝！”    翻看着《沁园春*雪》，姬月心情起伏着。    文宝分为三等，儒士文宝，大儒文宝，圣人文宝。    而修士法宝分为三等，凡兵、灵宝、仙器。    凡兵，是凡间的兵器，是那些低级修士，炼制的法宝，威力浅薄；而灵宝，是元神大修士，锻造的法宝，威力惊天；而仙器，是仙人修士，锻造的法宝。    修士法宝三个等级，对应着文道三个等级的法宝。    只是文宝，一向难求，比修士法宝稀少了很多。    “传说中，大儒文宝，其中蕴含着教化之力，可镇压一个家族气运。若是时常携带在身边，可提升智慧，淬炼身体，提升大道感悟……”姬月欣赏着手中的文宝，连续看了几次，百看不厌。    每一次欣赏，都是有不同的体悟。    似乎心灵中的尘埃，被拂去了一丝，绽放出了智慧之光。    “匹夫无罪，怀璧其罪。一件大儒文宝，他难以保全，故而赠送给了我，我这倒是欠下了因果！”    姬月想着，不由的皱眉起来。    修士，最怕因果。    “传说之中，文道修士身上有着浓郁的气运，可化解修士身上的业力，可弥补修士身上气运亏空！”姬月道：“我原本不太相信。可是仅仅是与他接触了片刻，只感到心灵顿悟提升，自身的气运缓缓提升，原本桎梏了许久的瓶颈，缓缓的破开，已经窥视到了第二劫的一丝门径！”    古老的传说，似乎已经变得遥不可及，似乎变为了笑谈。    瓶颈破开，气运回升，似乎一切都是美好的。只是姬月却感受不到一丝欢喜，只感到心乱如麻，久久难以平静。    原本冰冷至极的心，多了一丝温暖，多了一丝心灵的悸动。    闭上了眼睛，脑海中再次出现了那个男子，挥毫泼墨，写意傲然的样子。    “难道，他成为了我的心魔？”    姬月想着。    深吸了一口气，磨着墨水，铺开纸张，开始抄写冰心咒。    “冰心咒，冷若冰心，心魔难求，外邪难入，心如琉璃，纤尘不染；心若冰清，七情不染；心若止水，六欲不存……”    很快的抄写完毕了，姬月却是皱起了眉头。    只因为抄写中，出现了十几个错别字，似乎心情难以平静。    “心情还是难以平静，冰心咒，也是无用！”    姬月叹息道。    合上书卷，望着外面的月亮，心神惆然：莫非红鸾心动，我的情劫出现了。    修仙之道，逆天而行，在天道眼中，一个个修士，皆是一个个害虫，千方百计要杀死，故而劫数不断，故而天劫不断，大小劫数不断。    天地之间，一举成仙，长生不死的，没有几个。    …………    在一个大树下，刘秀歇息了下来。    靠着大树，刘秀望着月亮，心中升起了寂寞之感。    “天蛇王，我寂寞了！”刘秀说道。    “你闲的蛋疼！”天蛇王说道。    “唉！”刘秀想着，不由的叹了一口气。    忽然之间，山风涌动，只见一个身影出现了。    刘秀不由的站起身来，喝道：“你是人，还是鬼？”    “自然是人了！”    这时，传来了一个女子的声音，一个娇媚的容颜，好似妖女一般，咯咯笑着，引动男人心灵的躁动。    “是你，白素素！”    刘秀脱口说道。    夜色朦胧，明月之下，再次见到了白素素。"
    }, {
        "chapter": " 第33章白虎式（为第一个执事加更！）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8280759.html",
        "content": "    Ps:为第一个执事加更，这是第三章，稍后第四章    “是我，师弟，你似乎不想见我！”    白素素说道。    “师姐，好久不见，十分想念！”刘秀笑道：“我以为我是一个小卒子，早就被师姐忘记了，没有想到，师姐还记得！”    “你可不是小卒子！”白素素说道：“端午诗会上，力压群雄，日月双骄，黯然失色；寒月仙子，为之磨墨水；文章惊神，一举成就大儒文宝。这一件件事情，又岂是平常人能办到的！”    “名气，不过是流水而已！”刘秀却是丝毫不在乎，淡淡说道：“我只是适逢其会而已，世人皆是多忘，而名声多是炒作，过上一段时间，世人就是忘记了！”    世人皆是健忘的，不要太把自己当一回事。    “师弟，为何不住店，前方不远，就是一个客栈？”白素素道：“露宿在荒野之外，容易着凉，容易遭受虎豹袭击，而你实力又是弱小至极！”    “第一，我没有钱住客栈，父母赚钱不容易，我还是节省为妙；其次，我害怕被做成人肉包子！”刘秀说道。    开始讲述，住黑店的经历，讲述那段差些被做成了人肉包子的经历。只是关键部分，修改的一方。    最后，是一位女侠出手，将他解救而出。    至于天蛇王的隐秘，刘秀选择了隐瞒。    住黑店的经历，给了刘秀浓重的心理阴影，再也不想入住客栈了。    害怕一旦入住客栈，就是引发心理疾病。他宁可露宿荒野，宁可被野兽吃掉，也不愿去客栈了。    “你还是实力太过弱小，若是实力强大，这些小人物，弹指之间，可以灭杀！”白素素淡淡说道。    “我是读书人，读书写字，玩弄舌头，才是我的长项；至于打架斗殴，我不擅长，也不太喜欢！”刘秀悠然说道。他现在，实力弱小是现状，需要慢慢修炼，急躁不得；况且急躁之间，也不会一夕之间，成就高手。    若是如此，高手也太不值钱了。    白素素道：“你现在，已经是儒士第三境，若是一举成就了大儒，地位之高，远远在我之上！”    “大儒境界，太过渺茫了！”刘秀说道，“对于大儒，我连一丝门径，也未摸到！”    “你至少有一丝希望，而太多人连这一丝希望也没有！”白素素说道，“风餐露宿，总不是一回事。我带你去吃野味！”    说着，白素素手一动，抓住了刘秀的手臂，脚下迈着步子，向着前方行进而去，一步跨出，已经在一丈之外，行走之间，速度极快，好似猎豹奔驰一般。感受着呼啸而过的狂风，刘秀心中羡慕不已。    片刻之后，出现在了一个山洞之中。    这个山洞内，住着一个熊瞎子，身材高大，力大无穷，见到了两个人类，立刻吼叫了起来。    而在熊瞎子后面，一个小熊颤抖着，呆着了母亲背后。    熊瞎子一声怒吼，向着白素素扑击而来。    白素素笑着，挥掌打出，顿时之间，熊瞎子好似雷击一般，被轰杀而出，撞击在了墙上。    而小熊宝宝，四肢爬动着，扑向了摔倒的母亲。    “师弟，我请你吃熊掌！”白素素笑着，就要上前宰杀熊瞎子。    “等一等……”刘秀忽然说道。    “怎么了，师弟！”    “若是杀死了熊瞎子，熊宝宝会失去母亲，那时还怎么活！”刘秀说道。    “师弟，倒是有仁义之心！”白素素平静笑着，“只是人生在世，妇人之仁要得不得，妇人之仁，害人害己。这个世界，好似一个大森林，有老虎，有狼群，也有羊群。老虎，狼群吃肉，这能怪它们吗？总不能苛求老虎去吃草，狼群去吃素。况且，老虎也罢，狼群也罢，它们捕食的对象，往往是老弱病残，而虎狼出没之地，往往是羊群健壮；可若是没有虎狼，羊群反倒是容易生病，灭亡。”    “扫地不伤蝼蚁命，爱惜飞蛾纱罩灯，那是和尚，那是佛祖。师弟不会是想要出家，当和尚了吧！”    刘秀一时哑口无言，只能说道：“看着熊宝宝和他的母亲，我想到了我的母亲。还是放过他们吧，留下心中一点光明吧！”    “也罢！”白素素说着，“你们滚吧！”    熊瞎子呜呜的叫着，熊宝宝爬上了母亲身上，母子快速的离去，消失不见了。    “熊掌吃不上了，只能吃鹿肉了！”    白素素说着，转身离去。    只是片刻之后，白素素回来了，身上扛着一个鹿。    然后切割着，上着调料，开始烧烤了起来，只是片刻的时间，就是传来淡淡的香味，浓郁至极，呼吸起来，使人感到舒爽无比。    吃着鹿肉，刘秀感到浑身的气血涌动着，一股股热量在身躯内涌动着。    又是连续吃了几块鹿肉，刘秀身上的气血，更加的浓郁，不由的站起身来，开始打拳起来，施展着《基础锻体术》，好似淬炼钢铁一般，淬炼着身躯，淬炼着血脉，一招接着一招，一个变化接着一个变化。    咔吧咔吧！    身上的骨骼响动着，肌肉伸展收缩着，气血涌动更加浓烈起来，远远看着，好似火焰在燃烧一般。    第十势！    忽然之间，刘秀似乎打破了瓶颈一般，开始修炼第十势。    《基础锻体术》，由一百零八个姿式组成，从第一个姿式，修炼到了第一百零八个姿式，没有一丝生涩，才算是修炼圆梦。而每九个姿式，是一个门槛。而之前，刘秀卡在了第九个姿式，迟迟难以迈入第十个姿式。    可是吃掉了一些鹿肉之后，浑身的气血涌动，竟然一举突破了第十个姿式。    瓶颈，就是门槛，就是限制。    打破了瓶颈之后，第十一个姿式，第十二个姿式，第十三个姿式，第十四个姿式……一切种种，似乎一片坦途。    知道修炼到了第十八个姿式，才遇到了门槛，止步不前。    前九式，为青龙式；后九式，为白虎式。    刘秀不断的演练着十八式，一会好似青龙摆尾，一会好似白虎扑杀，两种形态不断变化着，气血越发的凝聚，练精化气，一丝丝精气徐徐的被炼化着，似乎要演化为真气。    真气，是精气凝练而成。    气血越是旺盛，气血越是纯净，真气越是威力强大。    恍惚之间，刘秀明悟了一丝先天与后天之别。后天者，气血沾染了天地的污浊之气，真气有杂质，不够凝练；先天者，气血好似母胎之中，真气凝练，没有一丝杂质。    哗啦啦！    气血涌动如潮水，似乎片刻之间，刘秀便是能迈入了后天第二境界“易筋”。    只是刘秀还是压住了心中的冲动，只因为天蛇王说过，万丈高楼平地起，根基有多深，路能走多远。"
    }, {
        "chapter": " 第34章篝火论天下！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8283610.html",
        "content": "    呼呼！    收功而立，刘秀感激道：“多谢你的鹿肉！”    “天地之间，滋养气血，虎肉最为滋补，熊肉次之，鹿肉再次，狼肉再次，羊肉再次，猪肉最差！”白素素道：“圣人世家，皇室子弟，仙门弟子，习武锻体时以虎肉为食；豪门世族，习武锻体以熊肉为食；次一等世家，也是鹿肉为食；而地方豪族，皆是以狼肉为食；大富之家，以羊肉为食；唯有最低贱之辈，以猪肉为食！”    “你以猪肉为食，难怪气血难以健壮，一直卡在了锻体境界！”    “习武，最为耗费钱财，是读书的几倍，几十倍之多。家贫无以为继！”刘秀淡淡说道。    靠着写书，赚取了不少的稿费，只是对于习武之人，依旧是消耗巨大。哪怕是食用最为低贱，最被习武之人，看不起的猪，依旧是消耗巨大，勉力维持，刘秀也一直卡在了锻体境界。    只是他知道，习武最为耗费气血。    想要习武，必须要大量食肉，吞噬肉类内强大的精气，壮大气血。    没有大量的肉食作为补充，修炼上一段时间，就是气血枯竭而亡。    “我拨给你一些！”白素素大气的说道。    “不必了！”刘秀淡淡道，“我还不起。寒月仙子有着磨墨之功，我赠送了一个大儒文宝，偿还人情；若是你赠送一些财物，那时我非得圣人文宝偿还，我偿还不起！”    有些东西，刘秀还不起！    “也罢，不说这些了！”白素素又是递过来一块鹿肉，烧烤完美，上着调料，味道鲜美至极。    刘秀淡淡道：“师姐，可是有事情？”    “师弟，果然是智慧出众！”白素素赞叹道，“仙道修士，最为博学；武道修士，最为嗜战；文道修士，最为智慧。武道修士，想的是十年之计；仙道修士，想的是百年之计；唯有文道修士，想得是千年之计，万年之计！”    “今天，篝火之旁，论天下大势。”    白素素问道：“师弟，何为仙？”    “仙，左边人，右边山，居于山岭之间，山中人为仙；仙，左边为人，右边为山，居于山巅之上为仙，为众生巅峰为仙！”刘秀淡淡说道。    白素素又是淡淡道：“那仙道与魔道，又是有何区别？“    刘秀道：“仙道，是天道之阳；魔道，为天道之阴。仙道、魔道，皆是天道。仙道，崇尚功德，崇尚气运，走得是无私之路，似乎想要无私贡献，获取天道气运，化解自身业力，长生不死；魔道，崇尚掠夺，走得是自私之路，既然修士之路被天道厌弃，何必执着于拍天道的马屁，逆而夺之，夺取力量，夺取气运，夺取长生！”    “仙道修士也罢，魔道修士也罢，皆是以我为中心，皆是以长生为念，此天为我开，此地为我生。我闭上眼，彻底死去，天地就不存在；我睁开眼睛，天地才存在。我活着，一切都是真的；我死了，一切是假的！”    白素素又是问道：“我白莲教，当如何行事？”    “莫要当枪头鸟，率先造反者多是死无葬身之地，为真王开路！”刘秀悠悠道：“有光必有影。白莲教能存在如此之时间，不是因为白莲教强者如云，而是因为被需要！”    “皇帝为何为皇帝，不是因为才学出众，不是因为仁爱天下，不是因为兵强马壮，不是因为才能出众，而是因为被需要！”刘秀叹息道，“白莲教能尚存至今，只因为被需要。百姓们需要，反抗官僚；权贵们需要，暗中下手；皇帝需要，掌控反贼！”    白素素脸色顿时变化，喝道：“你知道了？”    “大家都知道，都是不说而已，而我是第一个说出来！”刘秀叹息道。    白素素默然，有些问题，大家心知肚明，只是不说而已。    白素素再次问道：“大楚，国运如何？”    “大楚，国运巅峰，奈何盛极必衰！”刘秀叹息道，“为何有盛世，只因为剧烈的燃烧着国运，形成了盛世繁华。所谓的盛世，皆是烧尽前人积攒的气运，又是耗尽了后人太多气运。盛世之时，燃烧的国运太多了，导致了气运亏空，盛极而衰，一步步走向灭亡！”    “弱者不怕老，只因为不成长；强者不怕老，只因为不会老！智慧之人，从来不追求，跑步速度最快，只求跑路速度最长。人皇治国，不会追求盛世，不会追求江山万万年不倒，不会追求子孙世代为皇族，只求文明典籍不灭，文明的薪火不灭！”    白素素又是问道：“人皇登基，以十万部落为根基，统御着众仙、众神、众圣、众帝，建立神州皇朝；后神州皇朝崩灭，天地之间，百国林立，诸子百圣出世；后秦始皇一统天下，六合天下；后来汉高祖，登基为帝，修生养息，神州在兴；后蛮夷入侵，神州****，武帝武当空，继承夫君皇位，横扫天下，破敌天下，为天地之间，第一女帝；接着天地****，日月倾覆，神州碎裂为数块，后明太祖，以卑微之身，击打天地，开创万里盛世；而今，神州之地，再度碎裂，云蒙、大楚、大燕、火罗四国并立，天地何时能一统？”    神州有王朝之说，皇朝之说。    王朝者，占据天下一隅，沐猴而冠，虽称帝王，实则一匹夫而；    皇朝者，天地一统，天下归一，方可为皇朝。    远古历史千万年，不如近古万年历史。    百圣之后，又被称为近古时代。    近古时代，秦朝、汉朝、武朝、明朝，可为皇朝。    其他各国，只配称为王朝。    “皇朝更替，为何秦朝也罢，汉朝也罢，武朝也罢，明朝也罢，国运不过是三千年。似乎每个皇朝，皆是寿命超不过三千年？”刘秀问道。    秦朝寿命一千年，武朝寿命一千五百年，明朝寿命不过一千七百年，而汉朝寿命两千九百九十九年！”    “传说中，大道三千，不成仙人，哪怕是大修士巅峰，寿元也超不过三千年！”白素素悠然道，“三千年，似乎是一个桎梏！”    刘秀道：“三千年，是一个皇朝的轮回；三千年，也是一个大修士的轮回。天地一轮回，万物皆是逃不过轮回！”"
    }, {
        "chapter": " 第35章天意如此，徒之奈何！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8302154.html",
        "content": "    “小孩子分着对错，而大人只分利弊。人皇一直是孩子，哪怕是他有着成年人的体格，有着强大的智慧，有着无敌的力量，可他本质上还是孩子。说好听些，是赤子之心；说难听些，就是不识时务。”    刘秀道：“这是人皇的伟大之处，也是人皇的悲剧之处！”    先有人皇，后有人族。    天地之间，原本是没有人族的，只是有了人皇，才有人族。    当年，人皇麾下，十万部落，皆是被称为人族。    “天地有轮回，轮回而二，从生到死是一种轮回，春夏秋冬又是一种轮回。”刘秀叹息道：“人从出身，到了青年，中年，壮年，老年，最后死亡。死亡之后，人士如灯灭，一切消散而去，再也不复存在，这是一种轮回！”    “还有一种轮回，是春夏秋冬四季轮回。春秋之后，是夏天；夏天之后，是秋天；秋天之后，是冬天。冬天是万物终结之时，也是万物复苏的时刻。没有冬天的积累，又岂会有春天的耕耘，夏天的辛劳，秋天的收获！”    “冬天是旧的轮回的终结，也是轮回的开始！”    “天地之间，气运有数，气运呈现着此消彼长之数，彼此起伏变化着，当气运消耗巨大时，需要不断的温养气运，促进气运回升；唯有如此，气运才能连绵不断，持续长久。一个皇朝，就是一个四季。春天，代表着皇朝之初，秩序初定，是耕耘的时代，是君王最为辛劳的时代，也是开疆拓土的时代；夏天，代表着皇朝之中，是最为辛劳，最为繁忙之时，治理国家，忙碌至极；秋天，是皇朝收获季节，是皇朝鼎盛时代，也是盛世繁华。世人皆是喜欢盛世，却不知盛世是无数个时代，气运积累之后，剧烈的喷发。”    “冬天，是皇朝的没落，黑暗时段，也是气运低谷时代，是气运温养时代！没有这一段时间，气运的温养，人族可能气运耗尽，彻底消亡；没有这一段时间气运温养，也不会有春天的开始，不会有新的轮回开启！这种四季轮回，又名为合久必，分分久必合，又被称为改朝换代。”    说着，刘秀的语气中，带着赞叹之色：“人皇是大智慧之辈，让人族免于走上了从生到死那种轮回，而是走上了春夏秋冬，四季更替那种轮回，这无形中，延长了人族的气运。三千年，就是一个轮回。三千年之后，人族气运必然跌落到了极点，从而温养气运，开启新的一段轮回。若是有人打破了轮回，让皇朝气运延续四千年，五千年，那时人族气运将会彻底耗尽，再也没有一丝温养的可能，没有一丝回升的可能；人族的气运，只会一直下跌，下跌，直到最后消亡而去！”    …………    白素素品味着，心中有领悟，说道：“仙道，走得四季轮回之法；而武道，走得是从生到死的轮回。仙道，修炼灵魂，凝聚了元神之后，一旦肉身损毁，或是肉身寿元耗尽，可尸解而去，再度重生而来；武道，走得是从生到死的轮回，一旦肉身损毁，就会彻底消亡，陨落在了天地间！”    “仙道，求得是数世的寿命，故而长生；而武道，追求的是一世繁华，故而力量无敌！”    “只可惜了……”刘秀叹息道：“春夏秋冬，四季更替，不断开启轮回，的确是延续种族气运，最佳之法。只是这只代表者长生，不代表着不死。人皇时代，为人族少年；大帝时代，为人族中年；百圣时代，为人族壮年；而今是人族暮年！”    “人族垂垂老矣，可能有一些强者诞生，延续人族气运，为人族续命，只是再多是续命，难以挽救人族日渐走向消亡、没落！”    当一个人老去的时刻，可以通过服用一些延寿丹药，延续寿命，让本来将要死去，硬生生的多活上一段岁月。只是延寿丹药，不是万能的，前面几次，尚且有用；可是到了后面，则是无用至极。    这只是能延寿而已，无法返老还童。    人族如今已经迈入了暮年，可能有一些绝代强者出现，拯救人族于危亡之中，可也只能是续命，延寿而已。    无法挽救，下滑的趋势，无法挽救死亡的宿命。    白素素悠然道：“人族迈入了暮年，难道无法拯救吗？”    刘秀叹息道：“无法拯救，就好似无法让一个下贱之人，变得高尚起来！”    结局，一如既往的凄凉！    白素素道：“难道，没有拯救之法吗？”    刘秀反问道：“你可知，这是一个什么时代？”    “什么时代？”    “这是一个末法时代。末法时代，说得不是仙道凋零，武道凋零，文道凋零，天地元气稀薄，各种灵气稀薄，而是说得人心变得下贱了起来。天地灵气变得稀薄，有破解之法恢复天地元气；功法凋零，可创造新的功法。只是人心变得下贱起来，却是无可拯救！”    “一位圣人说过，地利上的不足，可以争取，可以掠夺而来；民心的不足，可以欺骗获取；唯有天道变化，无从预测，也难以改变。何为天道？天视自我民视，天听自我民听，天意就是民意！“    刘秀悠然道：“何为民意？民意，便是民众的品质，便是人族民众的品质。而很不幸，我们生活在一个下贱的时代，这个时代不信仰人皇之道，不信仰大帝之学，不信仰百圣道理，只是信仰下贱，只是信仰暴力！”    “下贱者，人至贱则无敌；暴力者，强者为尊，实力为尊。下贱者，无底线，无操守，无德行；暴力者，暴力之奴隶，力量之走狗。当下贱与暴力集合，化为了人族众生的品质，命运无可改变！”    “天意如此，徒之奈何！”    “难道没有拯救之法吗？”白素素问道。    “有！”刘秀淡然道：“黑夜茫茫，不经历黑暗，岂会有光明。世人皆是厌恶黑暗，却不知黑暗给人带来安宁、修养。经历了漫长的黑暗，人族可能重生而来……”    …………    第二天，告别离去。    回到了家中，刘秀又是过上了两耳不闻窗外事，一心只读圣贤书的生活。    外界繁华，外界的热闹，又是与我何关！    一边读着书，一边写着小说。    这一篇小说为《倩女幽魂二*人间道》。    这是一个讲述时代悲哀的小说，宁采臣离开了兰若寺，到了十里县，遭遇了黑店，差点被做成了人肉包子；又是被当作罪犯，关到了牢狱，要被当作替死鬼，开刀问斩。在这里遇到了诸葛卧龙。    诸葛卧龙，又一个悲剧！    “祖宗没眼光，让我追求学问，让我著书传世。谁知道，写游记，他们说我泄露国家机密；写历史，说我借古讽今；注解兵法，又说我策动谋反；写神怪故事吧，又说我导人迷信；最后改写名人传记，结果这个名人失事，被定为乱党，我跟他一块儿判了个终身监禁……唉，人生就是个牢狱啊！”    诸葛卧龙，相当于是诸葛亮。    有着诸葛亮的才华，却没有当了宰相，而是坐牢了，不得不说是悲剧。    以诸葛卧龙的本事，离开监狱，轻而易举，可是他却从未越狱。    天地是牢狱，人生是牢狱，何必越狱，从一个牢狱，跳到了另一个牢狱。坐牢何尝不是幸福？至少管饭吃。    离开了牢狱，又是遇到了尸妖，又是遇到了慈航普度，劫数连绵不断。    这是一部悲惨小说，讲述着生命的恐怖，讲述着人生的不安，这是一个坏人众多，好人稀少的时代。    坏人将好人打死了，于是全世界都是坏人，大家都是坏人。"
    }, {
        "chapter": " 第36章书剑之路",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8319846.html",
        "content": "    十年寒窗无人知，一朝闻名天下知。    在过去，刘秀只是一个默默无闻的读书人，仅仅是一个童生而已，在偌大的英州，多之又多，很容易被淹没。可是端午诗会，几篇诗歌出手，世人为之颂扬，一举之间成为了顶级文人。    如今，更是流传着，“英州双骄，日月当空，无人可挡，；才气十斗，刘秀独占五斗”。    刘五斗的名声，响彻在了英州。    尤其是，寒月郡主为之磨墨，更是传为了佳话。    没有人会说他有失礼之处，只会说是文人的风骨。    远古时代，帝王时常为圣人磨墨，待圣人如师；而今，寒月郡主所为，正是符合了尊师重道之说。    “我儿要光宗耀祖了？”父亲欢喜的说道。    刘秀却黯然道：“‘木秀于林，风必摧之；堆出于岸，流必湍之；行高于人，众必非之！我的名声太大了，似乎超过了我的承受，似乎有劫数！”    名气，固然有利于科举；可是名气太大，却是不利于科举。    名气太大，同辈嫉妒不已；前辈，则是想要杀威棒，杀杀锐气。    随着名气大增，慕名而来之辈，登门拜访之辈，渐渐增多了起来，有功名在身的秀才，也有寒门子弟，也有一些世家子弟，还有一些儒商。整个平静的生活，变得热闹了起来，    只是刘秀变得惆怅了起来，他是寂寞之人，不喜欢热闹，不喜欢那种乱糟糟的感觉。    “父亲，我要离开一段时间了，要复习功课，大约还有一个月，就要科考了！”刘秀说道，“我要离家一段时间，复习功课！这里太嘈杂了，根本难以静心学习！”    “我儿，这是十贯钱，你小心着花！”    “是父亲！”    刘秀说着，转身离去。    …………    刘秀无声无息的里去了，在十里之外，又一个山村暂时居住了下来。    这里环境优雅，没有人打扰，倒是温习的好去处，，只是他没有复习功课，而是削木为剑，手中拿着木剑，开始习练剑术。    “武道三大境界，根基为基础，为了弥补你战力不足，我指导你这剑术，免得遇到了黑店，被几个小角色，撂倒了丢人现眼！”天蛇王说道。    “难道你要教授我天蛇剑法吗？”刘秀问道。    “不，天蛇剑法，是属于我天蛇王的剑法，而不是属于你傻秀才的剑法！”天蛇王道：“世界上，没有最无敌的剑法，只有最无敌的强者，适合自己的剑法，才是最好的剑法！”    刘秀点头赞同。    独孤九剑，在独孤求败手中，纵横无敌，打遍天下无敌手，但求一败而不可得；可是落在了令狐冲手中，只能是击败二三流高手，面对任我行、东方不败之流的高手，就是逊色了太多太多。    太极剑，在张三丰手中，纵横天地，可是落在了他那些徒子徒孙手中，只是三流剑法。    “那什么是适合我的剑法？”    刘秀自问道。    天蛇王悠然道：“我是一条毒蛇，剑法之中，融入了蛇的诡诈，阴狠，速度，好似毒蛇扑击，捕捉猎物一般，天蛇剑法是为我量身定制的剑法，威力上可能不如一些顶级剑法，却是最适合我的，能发挥出百分之百的战力！”    “而你是读书人，剑法中当融入读书之道。传说中，远古圣人习练剑法时剑法中融入了书法，练剑如写字，剑术中融入了文道的锋芒？”    “练剑如写字！”    刘秀品味着这几个字，眼神一亮，说道：“我明白了！”    他是读书人，不了解老虎，学不会猛虎拳；不了解神龙，也不会神龙拳，不了解蛇的习性，也不会天蛇剑法。很多皆是不了解，强行习练，只会是画虎不成反类犬，失去精髓，只是学会外形。    习练剑术，应当走自己最熟悉的，最会走的路。    “我是读书人，当走书剑之路。书剑者，以书为剑，书为骨，剑为形，钟于书，极于情，变于剑……”    刘秀心中体悟着。    许久之后，站起身来，手中的木剑挥动着，刺杀而来，搏击而来。    这一刻，手中的木剑，好似化为了毛笔，而敌人好似化为了纸张，木剑刺杀着，好似要以敌人的身躯，书写一篇文章。    正所谓是，文以载道。    文章中，承载着大道之重。    很多敌人身躯脆弱，是不合格的“纸张”，承载不了大道的沉重，故而“纸张”破碎，敌人死亡。    这就是书剑道！    一个淡淡的雏形缓缓的凝聚而出，刘秀木剑挥动，书写着甲骨文。    甲骨文，最为古朴，最为古老。    用笔如刀刻，瘦劲坚实，挺拔爽利，立体变化；结字以方，一字多形，方圆结合，开合辑让；章法清晰，文字错落，字多则精密，字少则空朗。    国之大事，唯戎与祭。    甲骨之文，多是记载祭祀之事，占卜之事，军争之事。    刷刷刷！    刘秀的的文体变化，又是化为了钟鼎文。    钟鼎者，国之祭器！    钟鼎中，承载着文字，皆是祭祀天地，祭祀神灵之文。    接着，刘秀又是文字变化，木剑化为了大篆、小篆、古隶、今隶、魏碑、正楷、行楷、行草、章草、今草、狂草……    五种书法，相互变化着，。    篆书，如武士搏击，粗矿豪迈；楷书，如谦谦君子，温润如玉；隶书，如苍生百姓，卑而浩大；草书，如草莽义士，侠骨柔肠；行书，行走如风，不失稳健。    五书成，文道鼎盛。    刷刷刷！    刘秀的书法变化着，欧体、颜体、柳体、瘦金体、松雪体、董体……    李斯、钟繇、卫夫人、王羲之、王献之、欧阳询、虞世南、褚遂良、薛稷、颜真卿、柳公权、张旭、怀素、苏轼、黄庭坚、米芾、蔡襄、赵佶、赵孟頫、鲜于枢、董其昌………一个个名人书法，尽数在心中流淌。    这些名人书法，有的只是字体漂亮，更多是靠着文名，显得书法出色；有的人书法可入圣，字体出众，可为万代师；    有的书法，容易模仿，容易临摹，容易写出一首好字，尽管有形无神，难成大家，可至少能混弄眼睛，算是字体优美；有的书法，很是难以临摹，临摹百次，难以掌握精髓，徒有其形，也是未学到。    前世的知识，今生的记忆，相互的碰撞在了一起，衍生着智慧的火花。    刘秀好似着魔一般，陷入了疯癫状态之中。    各个思想碰撞着，交汇着，杂乱无章，好似一团乱麻一般。    连续三天过去了，刘秀还是没有参悟出一丝玄机，只感到智慧不足，难以驾驭。    “唉！我有些好高骛远了。唐楷的法度，宋人尚意，元明尚态，清代的碑帖之争等书法演进，皆是蕴含着大智慧……以我如今的智慧，难以驾驭，就好似一个小学生，难以计算出微积分一般！”刘秀心中明亮了起来，“万丈高楼平地起，根基有多深刻，路有多深刻！”    “我当从书法的根基，书法九势开始，接着专研永字八法，接着专研五书，各家书法特色，最后走出自己的路！”"
    }, {
        "chapter": " 第37章《笔论》《九势》",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8319847.html",
        "content": "    学习书法，先是打好根基，接着是临摹各家书法，接着熔于一炉，最后走出自己的路。    世人学习书法，连根基也未打牢固，便是要临摹各家字体，好似没有打好地基，却要盖高楼，只会不得门径，事倍功半，功败垂成！    刘秀想着，心中明亮明亮了起来，坚定了未来的路。    刘秀丢下了木剑，到了桌子旁，取出了墨水，磨着魔，提起毛笔，蘸着墨水，书写了起来。    第一篇名为《笔论》：    “书者，散也。欲书先散怀抱，任情恣性，然后书之。若迫于事，虽中山兔豪，不能佳也。夫书，先默坐静思，随意所适，言不出口，气不盈息，沉密神彩，如对至尊，则无不善矣。    为书之体，须入其形。若坐若行，若飞若动，若往若来，若卧若起，若愁若喜，若虫食木叶，若利剑长戈，若强弓硬矢，若水火，若云雾，若日月。纵横有可象者，方得谓之书矣。”    写完之后，又是默写了第二篇《九势》：    “夫书肇于自然，自然既立，阴阳生焉；阴阳既生，形势出矣。藏头护尾，力在字中，下笔用力，肌肤之丽。故曰：势来不可止，势去不可遏，惟笔软则奇怪生焉。    凡落笔结字，上皆覆下，下以承上，使其形势递相映带，无使势背。    转笔，宜左右回顾，无使节目孤露。    藏锋，点画出入之迹，欲左先右，至回左亦尔。    藏头，圆笔属纸，令笔心常在点画中行。    护尾，画点势尽，力收之。    疾势，出于啄磔之中，又在竖笔紧趯之内。    掠笔，在于趱锋峻趯用之。    涩势，在于紧駃战行之法。    横鳞，竖勒之规。    此名九势，得之虽无师授，亦能妙合古人，须翰墨功多，即造妙境耳。”    这两篇文章，是前世蔡邕所著，讲述的是书法理论。    世界上，多数人练习书法，皆是没有名师指点。想要自学成才，这两篇书法论文，是最好的启蒙读文。    就好似三字经，千字文，是识字的启蒙文章一般；而这两篇书法，是习练书法，最好的启蒙文章。    嗡嗡嗡！    只见异象出现，一道道灵气，席卷而来，进入这两篇文章中，化为了大儒文宝。    “又是一件大儒文宝！”    天蛇王惊讶道，惊讶的无语了。    短短时间之内，这个傻秀才缔造了数件文宝。    《正气歌》，化为了圣人文宝；《劝学诗*黄金屋》化为了儒士灵宝；《梅》化为了儒士灵宝：《卜算子*咏梅》两首，化为了儒士文宝；《沁园春*雪》化为了大儒文宝；而现在，又是一件大儒文宝诞生了。    哪怕是大儒，一生能有一件大儒文宝，便算是不错了。    很多大儒，只是继承着前人的大儒文宝，很少有自己炼制的文宝。    可现在，又是一件大儒文宝诞生了。    “又是一件大儒文宝！”天蛇王幽幽道：“你未成为大儒，就是锻造了两件大儒文宝，若是成为了大儒，那还了得！而且，那些大儒，缔造大儒灵宝时，用的是龙血墨水，上等灵砚，上等灵纸，为的就是提升锻造成功率。本质而言，墨水、砚台，纸张越高，锻造大儒文宝，成功率越是高；反而若是用那些普通的纸张，那些普通的墨水，普通的砚台，反而是失败的可能性很高！”    “可你是穷人，没有龙血墨水，没有上等灵砚，没有上等灵纸，却是缔造了一个个儒士文宝，两个大儒文宝，一个圣人文宝！难道你是圣人之王！”    同样是圣人资质，也有四六九等之别。    诸子百圣，也有强弱之别，其中最强者被称为圣人之王。    难道，眼前的少年，有着顶级圣人的资质，未来有可能成为圣人之王。    “我没有圣人资质，更是没有圣人之王的资质，只是站在了巨人的肩头而已！”刘秀平淡的说道。他现在，能站得这样高，只因为站在巨人的肩头而已，只是一个幸运的家伙而已。    “原本只是有一丝怀疑而已，可你这句话，让我肯定了你有着圣人之王的资质！”天蛇王道，“那些仙人，那些圣人，那些大帝，那些神灵，那一个不是站在了前人的肩头上，站在了一个个巨人的肩头！”    天蛇王又道：“傻秀才，你不会将这件大儒文宝，再度送人吧！”    儒士文宝，可开启智慧，珍贵至极；大儒文宝，有教化之力，可镇压家族气运。可这个傻秀才，那个败家子倒是好，儒士文宝一件接着一件，还送人了；大儒文宝，也是送人了，简直是败家子。    “匹夫无罪，怀璧其罪！”刘秀淡淡说道：“大儒文宝，我保不住，不如将《沁园春*雪》，赠送给寒月仙子。至于那几件儒士文宝，我看不上，也送给韩虎、李贤、赵雍等人，一是将麻烦甩脱；二是欠下我一个人情！”    “正所谓是木秀于林，风必摧之。我现在算是木秀于林，可是没有一个风来摧残我，只因为有这些人为我挡着风！”    “这倒是！”天蛇王道：“那些大家族可能卑鄙无耻，却最爱惜脸面，最喜欢包装，哪怕是天生的坏人，也会将自己包装成好人，大善人。他们欠下了你人情，自然要为你遮挡风雨；不然，让那些外人怎么看，名声臭了，那可损失太大了！”    大世家，爱惜名声，好似鸟儿爱惜羽毛一般。    大世家，可能有很多蝇营狗苟，可能有很多阴暗之事，可至少明面上，将自己包装成了，善良之人、光明之人、大善人。    可能会有欺男霸女之事，可那也是偷偷摸摸干着，那种做坏事，弄得天下皆知，损害了家族的名声。那些家族的族老们，不介意挥泪斩马谡，杀了“败类”，维护家族的名声。    至于杀一人，获得好名声，大世家很乐意。    “这件大儒文宝，蕴含着我的书剑之道，对我至关重要，岂能轻易送人！”    刘秀坚定的道。"
    }, {
        "chapter": " 第38章九势剑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8319848.html",
        "content": "    修炼三脉，各有不同，所缔造的武器，也各有不同。    仙道一脉，缔造的法宝，主要是追求玄妙，诡异，有千般变化，万般玄奇；武道一脉，缔造的法宝，少了很多玄妙，却以纯粹为主，单纯的追求杀伐；而文道一脉，缔造的文宝，杀伐在其次，玄妙再其次，主要是有教化之力。    儒士文宝，有开启智慧之能；    大儒文宝，有着教化之力；    圣人文宝，有着镇压气运之能。    三者，看似等级不同，其实皆是在一个概念中。    能开启智慧，提升众生智慧，无形中有利于教化，有利于提升民众的德行；而民众智慧提升，德行的提升，又是有利于国运提升，有着镇压国运之能。    一个国家，最重要的不是强大的武器，不是广阔的领土，不是无敌的大军，而是民众的德行。    能提升民众智慧，能教化民众，提升民众德行，便是有镇压国运之能。    道可道，非可道；名可名，非可名。    真正的大道，是无法嘴巴说出来的，正所谓是只可意会不可言传。能用嘴巴说出来的，只是近乎于道，可非是大道。    而文宝，经历过天地大道淬炼，上面蕴含着浓郁的道韵。儒士文宝，散发着智慧之光，长期携带，被蒙尘的智慧，会一点点抹去灰尘，变得智慧起来，揣摩一些大道理，思考一些文章，更为聪慧。    而大儒文宝，上面散发着大道之音，大道之音耳朵无法听到，唯有心灵才能听到，可洗涤心灵，更好的领悟一些大道理，相当于是有一位名师在进行指点一般，学习深度，学习进度，更是有大幅度提升；    圣人文宝，上面散发着大道之力，大道之力，长期携带在身上，改造着身躯，改造着灵魂，提升着智慧，提升着心境，更是冥冥中提升着气运。    传说中，一个家族若是有圣人文宝，镇压气运，家族内会人才辈出，连绵不绝，而冥冥中影响着，提升着族人的德行，家族延续千年，万年。只要是不作死，几乎是不会死。    而一些仙门，一些帝国，可能有一些仙器，神器，能逆转时间，能形成洞天福地，可灵气浓郁，可大量的培养人才，强者辈出。    然而仙器，却无法提升这些强者德行，往往是自私自利，德行低下，往往是内讧，内斗不断，导致了仙门破灭，帝国破灭。    故而时常有万年圣人世家，十万年圣人世家，百万年圣人世家；却很少有十万年的仙门大派，更是没有万年的王朝。    而不同的文宝，带来的效果，也是各有不同。    圣人文宝《正气歌》，被刘秀炼化，融入了识海中，正气歌不断的散发着浩然正气，改造着他的身躯，他的灵魂，他的气质，隐隐约约，向着浩然圣体转化的趋势。    浩然圣体，是圣体之一。    只因为，他是这件文宝的缔造者，才有这样的福利待遇。    后世子孙，即便是得到了圣人文宝《正气歌》，转化为浩然圣体的概率，也是不足一层。    在圣人文宝《正气歌》淬炼下，刘秀的气质发生了剧烈变化，一举一动，带着正气，带着浩然之感，震慑着鬼神妖邪，外邪难以入侵，更是隐隐约约震慑着人心，使人有敬畏之感。    而现在，刘秀又是炼化了《笔论》《九势》，融入了下丹田中。    闭上了眼睛，刘秀仔细的揣摩着，只感到一道道大道之音响动着，心灵似乎得到了洗涤，对于书法的领悟，九势的变化，理解的更为深刻。    书法之道与剑术之道，渐渐的融合在了一起，化为了书剑之道。    “呼呼！”    刘秀睁开了眼睛，看着手中的木剑，微微摇头。    “笔有四德，即尖、齐、圆、健。尖，指笔毫聚拢时，末端要尖瑞。笔尖则写字锋棱易出，较易传神。齐，指笔尖润开压平后，毫尖平齐，毫若齐则压平时长短相等，中无空隙，运笔时万毫齐力。圆，指笔毫圆满如枣核之形，就是毫毛充足的意思。如毫毛充足则书写时笔力完足，反之则身瘦，缺乏笔力。笔锋圆满，运笔自能圆转如意。健，即笔腰弹力，将笔毫重压后提起，随即恢复原状。笔有弹力，则能运用自如。一般而言，兔毫、狼毫弹力较羊毫强，书亦坚挺峻拔。”    “如此说来，一般的宝剑，难以胜任书剑之道，唯有软剑最为适合！”    刘秀想着，丢掉了手中的木剑，开始重新选择宝剑。    奈何软剑，制作艰难，刘秀没有钱，也买不起。    而在大楚的法令中，禁止民间非法藏匿弓弩，刀剑，铠甲等等。唯有到了官府报备，才有资格收藏家中。没有报备，却是私自制作兵器，或是藏匿，会以谋反论处。一般的平民百姓，若是携带着宝剑，行走在大街上，早就被官府抓捕了。    唯有有着功名，或是爵位，或是官员，才能携带一些兵器。    最后，截取了一段竹子，作为了软剑使用。    “转笔剑！”    “藏锋剑！”    “藏头剑！”    “护尾剑！    “疾势剑！”    “掠笔剑！”    “涩势剑！”    “横鳞剑！”    刷刷刷，九招变化着，书为道，剑为笔，敌为纸，杀伐变化，好似挥毫，杀意凛然，文气昂扬。    刷刷刷！    刘秀挥动着竹剑，在一旁的墙壁上，书写下了《兰亭序》。    《兰亭序》，为天下行书，第一文！    收剑而立，刘秀很是满意。    九势剑，渐渐形成了雏形。    欠缺的是，时间的磨砺；欠缺的是，拼杀的磨砺。    再为高明的武技，终究是要在搏杀中，检验强弱；没有经历搏杀，再为强大的武技，也只是屠龙之术而已。    “傻秀才，不错不错，剑术不错，过一段时间，我带你出去，历练一番，斩妖除魔，习练武技。毕竟闭门造车，是成不了高手的！”天蛇王说道。    “这是妖魔纵横的世界，可我生活了十三年，也没有遇到一个狐妖，没有遇到一个鬼怪，没有遇到一个尸妖，至于那些害人的巫婆之流，更是一个都没有遇到！”    刘秀不由问道。    “国都有圣人坐镇，鬼神难以入侵；国有神灵庇佑，鬼神避之。一州之地，有大儒坐镇、武道大宗师，元神大修士坐镇，鬼邪妖孽稀少！”    天蛇王说道：“如今，东莱县有魏学士坐镇。魏学士，乃是一位大儒，文气浓郁，好似滚滚烈焰，气势波及二百里，妖邪鬼神避之。没有那个不长眼的小角色，会在东莱县附近活动，那是找死！”"
    }, {
        "chapter": " 第39章科举之难，难于造反！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8319849.html",
        "content": "    “原来魏学士，竟然是大儒修为！”    刘秀惊叹道。    天蛇王沉默了，悠悠说道：“魏学士很强大，哪怕是我在巅峰时刻，也不是他的对手。有他在，魑魅魍魉早就躲得远远的，哪里敢来作乱！”    “一个大儒，尚且护卫着一个县城不受妖邪入侵；中古时代，百圣并出，大儒如云时，那时又是何等场景！”刘秀不由得感叹道。    “那时，妖王好似乖宝宝一般，躲藏起来；妖帝也是逃亡海外，不敢染指中土；天上的神灵，也是小心翼翼，不敢离开神国，不敢向人间降下神谕；而那一个个仙道门派，不是封山不出，就是与一些圣人联姻……”    天蛇王道：“那个时代，是文道鼎盛的时代！而现在圣人消失，大儒大猫小猫三两只，儒士稀少至极。文道一脉，几乎要断绝了！谁还记得圣人的荣耀，圣人的理想，圣人的无敌！”    “如今，只剩下一个个圣人世家，还存在，似乎还证明着，那些圣人有着辉煌的过去，可也仅仅是如此而已！”    如今的时代，文道衰落严重，强者凋零的可怕，文道修士少得可怜；仙道没落了，可各种典籍存在，强者不少，依旧是强盛着；而武道一脉，最容易入门，修炼人群众多，强者数量也是众多。    或者说，如今的时代，仙道与武道之差别，已经渐渐的走向了模糊。    仙门弟子，也是习练武道；一些武学宗师，也是习练仙术。只是侧重点不同而已，仙门弟子，修仙为主，武道只是辅助；而一些武学宗师习武为主，修仙只是为了辅助而已。    天蛇王说道：“我有种预感，你身上有着文道一脉，残余的气运。天地之间，文道一脉，若是还有圣人，你将会是最后一位圣人！”    “什么圣人资质？什么圣人之王？我只是一介蝼蚁而已，只要想考中秀才，这年头考中秀才，越来越难了！”    刘秀想着。    “对于考中秀才，我严重没有信心，考中举人，更是没有一丝信心；考中进士，难度不必成就圣人容易；至于考中状元……”刘秀想到：“我跟随白莲教，造反起义，最后当了皇帝，至少也有一层的成功率；可是考中状元，却比造反当皇帝，更难更难！”    越是生活在这个时代，越是了解着科举，刘秀对于科举之路，越是信心不足。    至少现在，跟随着白素素而去，去造反，最后当皇帝，成功的概率，也是远远超越了科举。    如今的时代，科举日渐严密化，科举需要经历门槛更多，潜规则更多，落榜的可能越来越大，刘秀也是越发的没有信心了。    “你不会真的如此吧！”天蛇王笑道：“白莲教，造反极为不靠谱，就连白素素也没有一丝信心；而你现在却说要造反，不会是开玩笑吧！”    “为什么要开玩笑？”刘秀神色却是凝重起来，说道，“读书是就业，考中秀才，就是找到工作；考不中秀才，就是失业。我是读书人，除了会读书之外，不会耕地，不会经商，不会手艺，废人一个。若是考中了秀才也罢，若是没有考中秀才，我除了造反之外，也不会干其他！”    “傻秀才，你不会是真的傻了吧！”天蛇王说道：“大楚王朝是何其的强大？我号称天蛇王，也只是在犄角旮旯，称王称霸。那些圣人世家传承几万年之久，也是乖宝宝，不敢造反；那些仙道大派，实力强大，可也是隐晦至极，不敢造反。”    “现如今，大楚国运鼎盛，强者辈出，兵戈锋利。若是有不识好歹之徒，想要造反，可能刚刚一举旗，就是被旦夕之间，剿灭了！”    “若是考中秀才，那就罢了；若是考不中秀才，我不介意造反！”刘秀悠悠道，“我大楚的开国皇帝，太精明了。他深知，治国不需要太高深的学问，太高深的学问也无法治国。治国的关键在弱民，弱民根本在于弱文人！文人之中，多智慧出众之辈，多治国安邦之良才。只可惜了，如今的时代，根本不需要这些智慧高深之辈，不需要这些治国良才，傻子当了皇帝，也是国泰民安，废物当了宰相，咱要是社稷安定。反而是文人中，那些才智出众之辈，反倒是社稷的威胁，是皇权不稳的根源所在！为了虚弱文人，故而有了科举之法，以文人为猪，将文人以猪圈养！”    “书院为猪圈，不入猪圈，不得科考；经义之学，为养猪之法。科举有六，县试、府试、院试、乡试、会试、殿试。一步步科举，就是一步步养猪计划。即便是考中了进士，最后进入翰林院，相当于进入了另一个猪圈！”    “一群御用文人，只是皇帝的宠物而已。世人喜欢，养猫儿狗儿，当作宠物；而皇帝，喜欢圈养一群文人，当作宠物。主人高兴了，会丢给狗几根骨头；皇帝高兴了，也会丢给文人几根骨头。”    “正所谓伴君如伴虎，皇帝是会吃人的，正所谓是君叫臣死，臣不得不死。皇帝杀死臣子，不需要理由，只因为是一群圈养的宠物而已！”    …………    天蛇王打了一个寒战，只感到眼前男子的暴戾。    一直以来，刘秀给他以温文尔雅，谦谦君子的感觉，可这一刻却是展现出了暴戾之色，好似一位魔帝，要毁灭众生，要用众生的鲜血，洗涤这个世界的罪恶。    这大概就是圣人吧！    天蛇王越发的肯定了，刘秀有着圣人之王的资质。    “傻秀才，我越来越肯定，只要你不死，未来定然会成为圣人，成为圣人之王？”    “可能吧！”    “傻秀才，何为圣人？”天蛇王笑道。    “不知道！”    “圣人之所以为圣，只因为没有被阉割！”天蛇王笑道：“想要驯化，第一步是阉割。远古时代，野猪狂傲无比，野性难驯，可与猛虎搏杀，可是被割了一刀，被阉割之后，只是肥猪而已，再无搏杀猛虎之能，区区野狗，都能咬死它！”    “人族，经历了四个时代，人皇时代，大帝时代，圣人时代，近古时代。大帝时代，为了治理民众，一个个大帝制定了礼仪，道德，律法，将苍生百姓阉割，去掉了野性，化为了顺民，不懂反抗****，不懂反击外族，不懂礼仪廉耻。而圣人，是一群没有被阉割掉，还充满着野性的人类。他们是****的反抗者，是反击外族的先驱者，是古老德行的坚守者，是皇权眼中的异端，是历代皇帝眼中钉肉中刺，欲要除之而后快！”"
    }, {
        "chapter": " 第40章秀才很值钱",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8325810.html",
        "content": "    “世界上，只有死去的圣人，没有活着的圣人！”    天蛇王嘲笑道，“傻秀才，你莫要走极端。当年，我有幸听娲圣讲道。娲圣说过，海外岛屿无数，那里尽数是蛮荒之地，蛮荒之中，孕育生机。一旦中土人族没落，被外族入侵，那里便是逃生之地。若是科举落榜，无路可走，可远走海外，在海外开辟新的乐土。”    “也罢，科举不成，造反不成，远走海外有何尝不是一条路！”刘秀平静的说道。    科举，是选拔人才的途径，更是制约人才的途径。    功名，是朝廷对于人才的一种束缚。    秀才，举人，进士、翰林等，一个个功名，是当官的凭证，    现实中的平民百姓，想要升官，就必须要考科举，从最低的童生，到秀才，举人，进士。    而高的官职，必须要翰林才能够当。    平民百姓如果不通过科举开始，没有获取功名，是永远无法当官的。除非是……造反。    普通平民考功名，当官员，最多也就是做到宰相，王侯，想要当皇帝，是不可能的，这是朝廷体制所决定的事情。    可是一旦造反了，所谓的功名束缚，将不复存在。    刘邦只是一个小混混，若是在治世，没有功名，只是一个小吏而已，一辈子就是这样了；可是一旦到了乱世，一旦造反成功，会成为皇帝，所谓的功名束缚，根本不存在。    朱重八只是一个和尚，没有功名在身，似乎注定是一个小人物，可是乱世到来，却是一举化龙，成为了帝王，所谓的功名束缚，也是不存在。    轰轰轰！    随着感悟到了功名之道，既是通天梯，又是束缚之道。    刘秀只感到，心中的一个瓶颈，渐渐的破开了，浑身上下的书气凝聚着，变化着，发生着剧烈的蜕变，无形无质的书气，好似发生了质变一般，破开了天道的枷锁，变得凝练了起来。    咔吧咔吧！    儒士第三境的修为，向前迈进了半步，成就了半步大儒。    半步大儒，介于儒士和大儒之间，    这只是半步，可是对文道修为，却是一大步。    “不错，不错！”天蛇王笑道，“仅仅是十三岁，就是成就了半步大儒。这等成就，即便是在圣人辈出，文道鼎盛的中古时代，也是少见至极。若是以你这等速度，可能在弱冠之前，成就大儒境界！”    刘秀却没有一丝欢喜，反倒是露出了浓重的悲哀之色。    “我隐约之间，感受到了圣人之道是什么？”    “圣人之道，是一条悲哀之路，是一条绝望之路。越是文道修为强大，我越是感到了圣人的悲哀！圣人之路，就是不断的感悟人道变化，从人道变化中，体悟到了力量。体悟的越是深刻，越是战斗力强大，越是进阶高深！”    “君王想得是十年计，名臣想得也不过是百年计，唯有圣人想得是千年计。圣人强大，只因为他们领先时代很多；说是悲哀，则是他如果太领先了，那就无法被众人所理解，注定是孤独者！”    “五百年，方有圣人出世。只因为每过五百年，人族气运就会衰落到了极点，需要圣人出世，教化众生，重新燃起气运之火！圣人之道，以身为烛，照亮浊世，开启苍生智慧；圣人之道，以自身为祭品，祭祀天道，弥补苍天不足。”    “我愿世界上，永远没有圣人！”    …………    时间在流逝着，眨眼之间，七月到了。    科考的时间，渐渐的临近了。    如今的时代，科考分为六大考，县试、州试、院试、乡试、会试、殿试等。其中，县试及格，州试及格，院试及格，三门考试都是及格，才有资格称为秀才。    秀才的含金量，还是很高的。    三门中，前两门及格，才有资格称为童生。    若是一门都没有及格，不配成为读书人。    而这前三门考试，就是刷掉了一大批人。    三门考试及格了，才被成为秀才。而秀才，又是分为三个等级，生员分廪生、增生、附生三等。    廪生，是优等生，有着生活补助，给予一定的钱粮；    增生，是中等生，没有生活补助；    附生，是走后门进来的，多是有背景的二代们，或是富商子弟。    秀才的地位很高，不要看不起秀才，有免除差徭，见知县不跪、不能随便用刑等特权。这些特权，看似不起眼，其实重要至极，意味着读书人有着做人的资格。    平民百姓，说白了，就是朝廷圈养的猪羊，随时准备宰杀。    正所谓是破门的县令，灭门的令尹。而不说这些有品级的官员，就是一些没有品级的小吏，动用一些特权，在徭役，赋税上，轻易的操作，就是能害死一家人，实现灭门。    之前，王书吏只是不入流的小吏，可是差点搞得他家婆人亡。    而成为了秀才，意味从猪羊蜕变为了人，有了做人的资格，    所谓的县大老爷，可能爱惜百姓，可这种爱惜，更好似农民对牛羊的爱惜，对田地庄稼的爱惜。县太爷也不会与草民讲人权，讲平等，讲道理，就好似******不会与猪，讲道理一般。    可是变为了秀才，与县太爷处在了同一个阶层，可以讲道理，有着话语权。    这个世道会欺你，但唯有功名绝不会欺你。只要成为秀才，宗老不敢难你，乡绅不敢难你，小吏不敢难你，衙役不敢难你，就是县太爷也给面子。    不成秀才，只是草民一个，好似路边的野草，谁都可以上前，踩踏上几脚；可是成为了秀才之后，宗老会给你面子，小吏也不会盘剥你，衙役也不敢随意安插罪名，县太爷也会平等对话。    简单而言，当了秀才，有着做人的资格，有着话语权；不成秀才，只是牛羊，只是被宰杀的命运。    有了秀才功名，就有着抗衡官僚的权力。    官僚，可以压榨百姓；可是很少压榨秀才，欺压读书人。    县太爷看着某人发财了，会立刻安插某个罪名，关押到了牢内，掠夺民财，叫冤也没有人理会；可是一个秀才发财了，县太爷却不会惦记，或者是惦记付出的成本太大。哪怕是要纳捐，也是上门协商，彼此相互妥协，很少直接上前，一刀砍杀了。    总之，有了秀才功名，有了做人的资格。    当然了，秀才的功名，是不足以为官。很多秀才在功名上未能更进一步，只能回乡以教书等方法为生。这些在经济上并不富裕，但在社会上地位稍高于平民的读书人被称为穷秀才。似乎说秀才，很是苦逼。    其实，刘秀看来，秀才还是很幸福。    身为秀才，却过得不幸福，只能说太废物。    秀才不足以为官，也就是当不了有品级的官员，却是能当着没有品级的小吏，当着典史、书记等小吏。这些小吏，没有品级，没有在朝廷的官员名册中注册，可是只能上，相当于县长秘书，县公安局副局长等等，也是县城一霸。    秀才有着各种特权，只要细心会经营产业，又是打好关系，至少能混一个富农阶层，，甚至是升级为地主阶层。    若是混的太差，混到了中农阶层，贫农阶层，只能说太废物了。    “我要做秀才！”    刘秀坚定的对着自己说道。"
    }, {
        "chapter": " 第41章人皇之道",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8328392.html",
        "content": "    县试、州试、院试，三门考试及格，才有资格称为秀才。    而县试，府试，两次考试，连续都过了，才有资格称为童生；而县试过了，府试没有过，重新再考。    县试，府试，刘秀皆过，而且是第一名。    而第一名，又叫案首。    两个案首，刘秀有了神童之名。    只是接下来的院试，就有些难度了。    其中碰运气占据多数。    考试的内容，以经义为主。    经义，以圣人经典中的一段一句或不同章节同一主题的句子为题目，让应试者作文，阐述自己的理解和认识，类似今天的读后感。    没有填空题，没有选择题，没有判断题，只有作文题。    作文题材，以命题作文为主，以读后感为主。    科举成绩，就是看谁的命题作文，读后感，写得更好。    总之很坑人。    作文题，很难分出高下，可谓是仁者见仁，智者见智。    故而成绩，总是容易上下忽悠着。    第一次科考，可能中了状元；下一次科考，可能连最后一名也考不上。    重新考一次，那些中举之人，大约有一半，甚至是更多的落榜。    而最为坑人的是，科考的经文就这点东西，不过是几万字而已，每年学习，很多考生都可倒背如流。    每年都要考，很多内容都是被解析的体无完肤。可命题也不能重复啊，考官也是使出浑身解数，出一些新奇的题目，甚至把完整的句子截头去尾，或者将几句内容互不关联的话凑在一起，将本来不当连的地方连起来，就像床前明月光，小人长戚戚一样。这种题目叫截搭题，种类分长搭、短搭、有情搭、无情搭、隔章搭。    其中有一道题目，“君夫人阳货欲”    总之一点，就是不断的折磨考生，将考生忽悠瘸了，忽悠傻了。    考中状元的很多，可是考中状元之后，成为国之栋才的，没有一个。简单而言，这样的科考，恶心无比，没有一丝趣味可言，以折磨考生为快乐，以将考生驯化为猫咪为乐趣。可是哪怕恶心的好似臭****，也不得不去忍受。    朝廷有言，“非科举不能入仕，非翰林不得入阁”。    没有参加科举考试，哪怕是才学堪比诸葛亮，照样不得当官；没有翰林的资格，哪怕是有管仲之才，无法进入内阁，成为朝廷核心成员。    简单而言，没有经过驯化的文人，不得当官；没有驯化为猫咪的官员，不得入内阁。    “坑文人呀，我现在有种****的感觉，可最后还得捏着鼻子，当作山珍海味吃下去！”    刘秀叹息道。    弱者改变自己，让自己适应世界；强者改变世界，让世界适应自己。    一流的强者，制定规则；二流的强者，执行规则；三流的强者，钻规则的空子；四流的强者，遵守规则。    他是弱者，只能是改变自己，适应社会；若是不改变自己，不适应社会，不抹去自己的菱角，只会被社会无情的辗压成碎片。只有活下来，才有变强大的可能，才有资格，改变世界，让世界适应自己。    他现在是弱者，只能是遵守规则，并逐步的寻找规则漏洞，成为执法者，最后成为规则的制定者。    “不过天地万物，皆是有玄机可言，皆是规则可探查，有漏洞可寻找！”    刘秀思索着，脑海中智慧之火闪动着，一个个谋划诞生着。    科考如战场，才学并不重要，重要的是权术的比拼。    …………    “治国如弈棋，法为棋规，势为布局，术为棋术。法为国之本，势为君之兵，术为臣之道……“    刷刷刷！    刘秀挥毫泼墨，书写着《法经》。    人皇有十经，这十经蕴含着人皇之道，人皇的各种理念，思想，治国之道。    这十经分别为《农经》《法经》《德经》《道经》《兵经》《天工经》《名经》《医经》《乐经》《诗经》。    《农经》主要是讲述耕种之道，各种粮食的种植，蔬菜的种植，庄稼的种植，优良选种，各种农具的制造等等，其中涉及了杂交水稻等等，将《齐民要术》、《农桑辑要》、《王祯农书》、《农政全书》和《授时通考》等等，各大农书的要点，汇聚熔炼而成。    《法经》主要是集合了《管子》十九卷、《商君书》五卷、《申子》三卷、《慎子》十卷、《韩非子》二十卷、《新书》三卷、《正论》六卷、《****》十卷、《政论》五卷、《阮子正论》、《世要论》十二卷、《陈子要言》十四卷、《蔡司徒难论》五卷等。    这是一本法家的经典之作。    《德经》主要是讲述了道德为主，主要是将儒家的仁爱思想，将忠、仁、义、礼、智、信、勇、严等，思想灌输而来，其中又是涉及了爱国主义精神，又是涉及了狮子文化，骆驼文化，相当于一本思想品德课本。    《道经》主要是以黄帝、老子、庄子、列子等各家思想，老庄之学，将道家的各种思想理念书写在上面。其中讲述了命运、气术、命格、因果、轮回、天道、意志、生灭等各种各种关系，各种玄学融入其中。    《兵经》主要是讲述孙子兵法、三十六计，各种武器兵甲制作之术。    《天工经》主要是物理学、化学、生物学集合，其中涉及了一些基础的物理概念，力光声点热，核聚变，核裂变，原子理论等等，还有一些基础的化学知识，天体知识，生物学常识等等。    《名经》主要是哲学知识，其中讲述着白马非马之说，辩证法理论，唯物论，唯心主义，佛门之说等等。    《医经》主要是讲述了一些医学概念，涉及了《黄帝内经》《伤害杂病论》《难经》《神农本草经》《本草纲目》等等，还涉及了一些细菌理论，催眠理论，人体进化理论等等。    《乐经》主要是讲述音乐知识，五线谱，还涉及了各种乐器等等。    《诗经》主要是涉及了《诗经》《离骚》《乐府》等等，还涉及了绝句，律诗，长短句格式等等。    人皇十经，凝练在一起，形成了人皇之道。    而人皇之道，是人族的根基所在，是人族万法的起源，远古大帝，中古圣人，无上神灵，无敌仙人，皆是会参悟人皇十经，从中参悟出大道，走出自己的路。    翻看着人皇十经的介绍，又是阅读着一些内容，刘秀立刻心中了然。    人皇是穿越者，是来自地球，是一位华夏人。    这位穿越者，镇压古神族，击败蛮族，破灭魔族，击退妖族，镇压龙族，打遍天下无敌手，开创了人族，为人族共祖。    这位穿越者，又是华夏的文字，华夏的文明典籍，以十经的形式，传播在了这个世界。    而人皇十经中，文字是用简体字，而语言却是用着文言文，或是半文半白，文字是横着写。口语，是白话文；可是书面语，却是文言文。    似乎这位人皇，是一位保守者！    而这位人皇，在《法经》中，论述了法、势、术。    法，是法令，是治国的准绳；    势，是权势，是大势。以权势为根本，凝造大势，布局天下；    术，是人心的揣摩，是察言观色，是各种心理战术。    科考如战场，胸中的点墨好似兵卒，想要金榜题名，法家之学胜过儒家之学。    这时，门声响动，只见一个女子出现了，正是白素素。    “你让我打听的消息，我已经打到了！”白素素说道：“院试，提学使李冰监考。李冰三十五岁，曾为原本是滨州，二十五岁考中进士………”    说着白素素，讲述着李冰的文章。    “这是他的文稿！”    白素素又是将文稿，递了过去。    刘秀翻看着文稿，揣摩了起来。    科举，考的是命题作文，内容是读后感。而作文成绩，飘忽不定，成绩高下，主要是取决于判卷老师的感觉。    研究提学使李冰性格，文风、人品等等，往往比单一的研究文章，更为重要。    PS：本书上了仙侠频道强推推荐，最近一周，一天三更，早上一更，中午一更新，晚上一更新。求推荐，求收藏"
    }, {
        "chapter": " 第42章院试",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8329628.html",
        "content": "    世界上，有很多的造反组织，皆是以造反的名义，抱团取暖而已。    白莲教组织松散，成员复杂，几乎是一群散沙，一群乌合之众汇聚在一起，可是在探查消息上，却也是有着出众之处。    前一段时间，科考临近，刘秀让白素素，探查考官的一些消息，还有一些著名才子的消息，获取他们平时写作的文章。为的就是打好这一战，取得最后的胜利。    科举如战场，比战场更是凶险。    “端午诗会，你一举出名，以你的才华，定然能一举上榜，区区一个秀才，算不了什么！”    白素素对刘秀倒是信心十足。    “你错了！”刘秀道：“科举有两种人会经常落榜，一种是废物，一种是天才。废物落榜，只因为太废柴，考官看不上；天才落榜，是因为考官打压。”    “世界，你这种思想要不得。不是有才华，就能中举；科举如战场，甚至比战场还是凶险一百倍。在战场上，双方拼杀，谁赢了，谁就是胜利者；可是科举不同，科举之路，赢了，不是胜利者；败了，不是失败者。胜败，尽数在考官一言之中！”    “在科举场上，我看到了太多的才子，自负才华出众，可是写出的文章，不符合考官的胃口，最后落榜；还有些才子，才气出众，文章出众，结果太出名了，文风和字体被考官记住了，主要是这样的文风字体出现，一缕刷下去；还有的考生，得罪了一些权贵，下了黑手，只要到了考场上定数落榜……”    科举很黑，很黑。    有光必有影，光明越是灿烂；越是大日炎热的时刻，隐约越是巨大，隐藏的黑暗越是巨大。    后世各种防止作弊的手段，频频出现，可是作弊行为还接连不断，纷纷曝光，而未曝光的数量，比这个数目更为庞大。    不懂权术之道，不懂科考杀伐之术，一味的相信，科举会选拔出人才，只是傻子而已。    …………    “爹，妈，孩儿要走了！”    “孩子，不要有压力，这次考不中，还有下一次！”    “秀才，不是那样容易靠的，好好考试，不要紧张！”    父母叮嘱道。    刘秀回应着，转身离去，心中惨然。    恍惚之间，想到了前世的高考，一切仿若是历史的重演。    人生便是，不断的从一个坑，掉到了另一个坑。认命的人，呆着坑底不动弹了；不认命的人，继续爬起，又是掉下，最后再爬起，再掉下。    “慈母手中线，游子身上衣，临行密密缝，意恐迟迟归，谁言寸草心，报得三春晖！”    刘秀想着，悠然叹息。    再也没有回头，坚定了踏上了征程。    这一走，就是踏上了功名利禄之路，踏上了尔虞我诈之路，生不能九鼎食，死亦九鼎烹，不是沦为权贵的食物，就是一举成为权贵。    几日之后，刘秀到了英州城下。    看着州城，刘秀催动着望气之术，感受到了浓郁的国运，国运昌盛，繁花似锦，烈火烹油，四方安乐。    神州分裂，天下四分，然而各国之间，和平为主，少有战争，各国都是府库丰满，财政充足，百姓安乐，可以谱写一曲盛世华章。    进入州城，立刻之间，刘秀有种土包子进城之感，可仔细想一想，他又何尝不是土包子。    随着院试的临近，大量的人流，涌入了州城之内，整个城内的客栈，店铺，粮价等等，都是呈现着上扬的趋势。    院考由学政主持。学政由皇帝钦派翰林充任，每省一人，三年一任，    三年之内两次，院考两场，考试内容与府，县考大致相同。    评卷由五百里外较远的书院山长或幕友当任。第一场录取人数，为当取秀才名额之一倍，用圆圈揭晓，写坐号，不写姓名，称之草案。第二场覆试后，拆弥封，写姓名，通过院试的童生都被称为生员，俗称秀才，算是有了功名。    院试的报名是从考前十五天截止到考前三天，一共十二天，过期不候。提前半个多月就出发，一就是为了报名，二就是来晚了，可能连住的地方都找不到。    来到报名处，刘秀自报了籍贯、姓名等信息，并出示了自己县试、府试通过的相关信息文件，最后各交了一两银子的伙食费等费用，领了考试的身份铭牌和一份考场守则，算是完成了报名。    时间渐渐的临近，半个月的时间，眨眼就过去了。    明天，就是科考的时间了    院试前夕，很多人皆是睡着不着，似乎有些失眠了。    似乎有些考试焦虑症。    刘秀却是早早的睡觉了，早睡早起好习惯，至于落榜，大不了跟随着白素素去造反。    …………    考试地点，在贡院。    行走在大大街上，远远就看到了大量的读书人，纷纷汇聚在一起。    这是一个重要的日子，成功则一跃成为士人阶级，失败则浪费三年的光阴。    人群密密麻麻，有着一万之多，有着十二三岁的孩童，有着二十多岁的年轻小伙，有着四五十岁的大叔，也有着白发苍苍，考了一辈子的老童生。场景之壮观，远远超越了前世的高考。    人群太多了，将贡院前面的大广场和整条街道都挤的满满当当的，很多人鞋都挤掉了！。    两火士兵列队而出，一火站在门前，一火列于门后。    这时候，一个中年门监官并两个文书小吏走了出来，一个拿着卷轴，一个拿着铜锣，然后们监官高声道：“所有考生不得喧哗，按照铭牌上的座位号排队依次入场，高喊三声不到者，下一个自动补上，最后未到者可有半个时辰补进，凡有扰乱秩序者不得入内。“    听了官吏的话，所有人都静了下来，有排名靠前者，这时也是拼了命的往前挤。    刘秀看了看自己手中的铭牌，只见其正面写着东莱县刘秀，背面则是天字第六百零六号。    “下面，由我来宣读考场的规则……”说着，监门官环顾了一圈，他后继续高声道，“凡夹带，偷瞄，高声说话，代考等舞弊者，必严惩不贷，轻者取消考试资格，重则牢狱。尔等学子，切莫自误。”    “邦”！    一声铜锣响起，然后拿着文书卷轴的小吏开始念着名字，考生回应着到，纷纷进入。    而一个个兵丁，上前收索了起来，仔细检查着，严防夹带。    PS：本书上了仙侠频道强推推荐，最近一周，一天三更，早上一更，中午一更新，晚上一更新。求推荐，求收藏"
    }, {
        "chapter": " 第43章贡院",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8335800.html",
        "content": "    细腻的搜过身之后，刘秀进入，看见了供奉在正中央的几位上古圣贤。    进入考场的考生，都要先拜这些圣贤，才能进入各自座位等待考试。    这些圣人，都是上古的大学问家，脸上带着刚毅，平和，显得有些木讷，却能感受到他们建立礼仪，建立道德，让人区别与禽兽那种大理想，大气魄，大仁爱。    而天蛇王更是蛰伏了起来，好似陷入了深层次沉睡一般。    天蛇王说过，贡院内有着文道的力量，有着圣人之力，对于妖魔，对于仙人，有着镇压之力。一位强大的元神大修士，挥手之间，能崩天碎裂，威力无穷，可是到了贡院内，却被文道的力量压制，圣人之力压制，发挥不出一丝法力，可能连普通人都不如，站都站不稳。    若是它胆敢显露行迹，立刻被圣人之力反击，灰飞烟灭。    催动着望气术，刘秀向着圣人塑像看去，只见这些塑像，都是泥塑的，都是一堆泥土和木头打造的，可是上面有着浓郁的国运，人道气术，苍生之力，形成浩大的压迫之力，对于妖邪、鬼神、仙术等，有着巨大压制之力。    走了一段路程，在一个小阁子内，刘秀进去。    大约是三平方米，狭小至极，里面有一桌，一椅，一榻和一个小木桶，这几样事物一摆，就满满当当的了，左右墙上还各有一个油灯，连转个身都很困难。    一天的吃喝拉撒，全在里面。    而里面的小阁之，闷热至极，好似一个鸡笼一般，又是秋老虎，炎热至极，坐在里面，片刻之后，就是汗水淋漓，极端不舒服。    这简直是折磨人。    若是身体不好，可能中暑到地；哪怕是身体健壮，在如此恶劣环境下，也是心情糟糕。    “学政大人有令，大楚英州院试开始。”    随着响声，院试开始了。    “文气动！”    刘秀立刻催动着文气，观察着四周。    只见文气腾空而起，飞到了十丈之高，耸立在了贡院上方，好似眼睛一般，洞察着四周。    贡院内有着强大的国运镇压，圣贤文气镇压，一切修士的手段都将无用，更是杜绝了有人运用修士的力量作弊的可能。如果有任何妖邪敢于出现在贡院方圆十里之内，绝对会被镇杀的魂飞魄散。    可是刘秀催动着文道之力，催动着文气之力，却是丝毫不受限制。    随着文气腾空而起，刘秀立刻好似流淌在了文气的海洋中，四周皆是文气。    文人，皆是有文气；文人汇聚之地，文气更是浓郁；贡院内，文气更是浓郁至极。    四周探查着，只见一个个读书人头顶皆是出现了一团文气，文气颜色各有不同。只见灰色的文气，到处皆是占据了六层之多；灰中带绿的文气，稀稀拉拉，占据着三层之多，只要少之又少才存在，是绿色文气。    文气分为五等，紫色文气，代表着圣人文气，煌煌紫气，照耀古今；    金色文气，乃是大儒文气，教化一方，功德一方；    而绿色文气，代表着生机勃勃，文道昌盛。这三等文气，皆是上等的文气。    而之下是灰色文气，黑色文气。    灰色文气，代表着衰亡之气，衰亡文气；黑色文气，又代表着亡国文气。    还有一种文气，介于绿色文气和灰色文气之间。    刘秀的文气，乃是紫色，带着圣贤的气息。    主要是书写了《正气歌》，而它化为了圣人文宝，不断的反哺着身体，导致了文气化为了最高的紫色。    感受着四周文气变化，只见四周的文气气好似流水一般，汇入了刘秀的文气中。    顿时之间，自身的文气提升了一丝丝，刘秀感受到了自身文气，数量上缓缓的提升着。    而在吸收四周文气后，片刻之后，被吸收的文气再次被吐出来，而吞吐出来的文气，品质又是缓缓提升了一丝。    “这……”刘秀感受着身躯的变化，想道：“我的文气等级高，乃是紫色，只是文气数量有些少，吸收贡院内文气，隐隐提升了文气的数量；而四周的文气被我吸收之后，又是及时的反哺而去，提升着贡院内，一些读书人的文气品级！”    “贡院竟然有如此好处！”    想着文气的提升，刘秀就是欣喜不已。    这是一种互惠互利的手段，可提升文档修为。    “难怪中古时代，圣人们要开设学院，为的就是汇聚文气，文人汇聚之地，文气浓郁如火焰，可提升文气品级！”    刘秀想着。    只是很快的，刘秀发觉，文气的提升也不是没有限制的。    这里有一万多考生，每一个考生皆是有相应的文气，大约有一万多文气。这些文气，第一次吸收，吞吐之后，能提升文气数量；可是第二次，则没有一丝的效果。    当将贡院内，一万考生的文气吞吐完毕后，刘秀感到文气至少提升了一倍之多，可是距离大儒遥遥无期。    收回文气，刘秀正襟而坐，运转着文气，只感到大脑一年清明，智慧提升。    “难怪圣贤，喜欢到处讲道，开办学院，只因为这样有利于文气提升！”    随着功法的快速运转，刘秀只感觉大脑一阵清明。    想着这些，刘秀开始提笔写作了起来。    卷面的整洁、字体的优美也占了很大的一部分。考试只要写错了一个字，就只能画叉勾掉，整个卷面的美感也自此就被破坏掉了，必然先给考官一个恶劣的印象。    而毛笔作答，一定要注意用墨，不然要是一滴墨水滴在了试卷上，那就全毁了。    在院试期间，很多考生因为紧张，写错了字，或者弄撒了墨，大有人在，故而需要不断的誊抄。即使小心再小心，也有将近一半人会写错字，需要不断的检查，誊抄。    所幸，一天的时间，考试时间很长。    只是这些对刘秀而言，一点问题也不是。    没有动笔，刘秀闭上了眼睛，思考了起来，在进行腹稿。    脑海中，智慧火花在碰撞着，不断的思索着最佳的文章，还有最适合的字体。    大楚的科举，取消了墨义、帖经、诗赋，只有八股文。    PS：本书上了仙侠频道强推推荐，最近一周，一天三更，早上一更，中午一更新，晚上一更新。求推荐，求收藏"
    }, {
        "chapter": " 第44章八股",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8335801.html",
        "content": "    远古圣人时代，人才辈出，故而科考内容，科目众多，有墨义、帖经、诗赋、律法，算术等等，可谓是科目众多，科考难度大。    只是后来，战乱不断，文道衰落，人才凋零。    故而繁杂的科举内容，渐渐减少，科目内容，也是减少。    只考经义，只考八股文。    首先，八股文，是为了应对大乱之后，十室九空，人才凋零的局面出现的。    战乱之后，人才凋零，导致了人才整体上，素质较差，这时进行多科目考核，高难度考核，显然是不适合的。进行这等高难度考试，多科目考试，可能会刷下一大批一大批，为了降低考试的难度，故而科目减少，有墨义、帖经、诗赋等统统不要，只考一门。    而先前的科举，多是以十几本典籍为教材，进行考试；而八股文，只是以四书五经，简单的几本书为教材，进行考试。考试内容减少了，也降低了考试难度。    降低考试科目，降低考试教材数量，这无形中降低了考试的难度，提升了上榜的人员，有利于社会稳定。    其次，八股文，言简意赅，字数不过几百字，不超过一千字，言简意赅，不会出现记流水账。    律诗、绝句、词等，皆是有格式，皆是字数限制、韵律限制；而八股文，相当于是另一种形式的律诗、绝句。八股文若做的好，随你做什么东西，要诗就诗，要赋就赋，都是一鞭一条痕，一掴一掌血。    八股文，适合于大乱之后，因为考试门槛低，容易上榜；八股文，却不适合于文风鼎盛时代，因为选不出人才；    最不适合战国时代，因为战国时代奴才不值钱，忠心也不值钱，人才最值钱。    八股文，就是相当于小学作文考试。    众人皆是文化水平低时，考小学作文，能矮子里拔将军，可选出人才，太高级的玩不转，只能是玩一些低级的。    可是大家文化水平都很高时，考小学生作文，成绩好坏就更多是靠运气了。因为一个七岁孩子，写下的小学作文，可能比那些大文豪，写作的作文水平高；而哪怕很高的天赋，写小学作文，也未必能写的多么出彩。    刘秀逼着眼睛思索着，揣摩着八股文，揣摩考官所要考的中心思想，思索着如何行文以及文章的结构，足足过了一个时辰，这才拿过一张空白的稿纸，提笔开始作文。    这篇文章四平八稳，没有什么过于新奇的论点，只是按照这个世界对于经义的主流理解，加上他前世读书的一些见解写就，可谓是写的有些中庸。    八股文，靠的就是中庸之道，不要显露锋芒，不要显示自己牛逼，社会上不需要牛逼人物，只需要中庸之人。    而在中庸之中，刘秀又是写出了自己的新意。    儒家一脉，又是分着多个派系，有的追求心灵，重视心灵的感悟，为心学派；有的重视礼法、纲常，为理学派；有的重视法度，为法儒一派；有的主张复古，为复古派；有的主张革新，为变法派。    而这次考试的学政，为心学派。    而在文章中，刘秀在中庸之中，有带有一丝心学的味道。    而字体的选择上，为瘦金体。    在很多字体中，瘦金体不是写的最好的，也不是最有影响力，而是最难模仿的。    莫装逼，装逼遭雷劈！    想要装逼，最好学瘦金体！    …………    鼓声响起，院试结束。    站在贡院的门口，刘秀长出了口气，自由的感觉真好，贡院简直是宠物窝。    门前人头攒动，吵闹不休的画面，有的欢喜得好的面带喜色，考的一般的沉默不言，考的差的嚎啕大哭，好一副人生百态！    远远的，刘秀看着一个七十岁的大爷，依旧是童生一个，考试结束了，现在却像一个小孩子一般，哇哇大哭了起来。    童生老考，老考童生！    “师弟，考得怎么样？”这时，一个女子出现了，正是白素素。    “不知道！”刘秀淡淡说道：“老天爷知道。希望我考上，不然这将是大楚的不幸！”    “师弟，我带你去找乐子去！”白素素道。“是该放松一下了！”    “最近，天舞楼出现了一个清倌人，姿色出众，倾国倾城，任何言语都不足以形容其美丽……”白素素道，“她可不是我这等胭脂俗粉！”    “不去，我是小屁孩，还不懂男女之道！”刘秀说：“君子有三戒，少之时，血气未定，戒之在色，及其壮也，血气方刚，戒之在斗；及其老也，血气既衰，戒之在得！我还是小屁孩，还未长大，需要劫色！”    “天舞楼，需要你去撑场子！”    白素素道，“英州才气十斗，而你独占五斗。刘半斗之名，可谓是响彻英州。现在你有闲暇了，最好去撑场子，写出好诗篇，帮助我的一位好友，力压群芳！”    “去不必去了。我是寂寞之人，与其去凑热闹，不如留下了睡觉，习武！”刘秀说道，“不过，想要什么诗歌，出题吧！”    “好！那以明月为题目！”白素素说道。    “明月！”    刘秀闭上了眼睛，思考了起来。    许久之后，刘秀睁开了眼睛，然后写道：    “明月几时有？把酒问青天。不知天上宫阙，今夕是何年。我欲乘风归去，又恐琼楼玉宇，高处不胜寒。起舞弄清影，何似在人间？转朱阁，低绮户，照无眠。不应有恨，何事长向别时圆？人有悲欢离合，月有阴晴圆缺，此事古难全。但愿人长久，千里共婵娟！”    白素素品味着，说道:“不愧是刘半斗！”    “那你走吧，我还要练武！”刘秀说道：“师姐，请回！”    一首词在手，任务已经完成，本来是欢喜无比，只是看着刘秀厌烦的感觉，白素素不由得气恼道：“为何这首词，不是文宝？似乎之前，写下的那几首，都是文宝！”    “诗歌，文章，写给天道看，得到了天道认可，降下了天道之力淬炼，便可化为文宝！”刘秀平静道：“这首词，写着明月，写得很是不错，只可惜了，还是不够，可惜无法得到天道的认可，不符合天道的审美观，故而成不了文宝！”    萝卜青菜，各有所爱！    这首明月词，可谓是明月诗歌类王者，很多人类皆是喜欢；只可惜天道不喜欢，故而无法变为了文宝。    “不行，还的写一首！”白素素道。    “好吧！”刘秀道：“出题目吧！”    “以美女为题材，书写两首诗！”白素素又是道。    “以美女为题材！”刘秀再度闭上了眼睛，思考了起来，许久之后，睁开了眼睛，书写起来。    其一：    豪华去后行人绝，箫筝不响歌喉咽。    雄剑无威光彩沉，宝琴零落金星灭。    玉阶寂寞坠秋露，月照当时歌舞处。    当时歌舞人不回，化为今日西陵灰。    其二：    二八佳人体似酥，腰间仗剑斩愚夫。    虽然不见人头落，暗里教君骨髓枯。    写完之后，刘秀道：“事不过三，三首已经写完了。今天的才气已经耗尽了，再也写不出四个了，你回去吧！”    白素素还想要说什么，最后未说出，转身离去。    PS：本书上了仙侠频道强推推荐，最近一周，一天三更，早上一更，中午一更新，晚上一更新。求推荐，求收藏"
    }, {
        "chapter": " 第45章圣女",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8338280.html",
        "content": "    舞谢楼台，风流总被雨打风吹去！    虽然院试已经完结，但因为放榜需要等到十日之后，城内依旧热闹非凡，    特别是科考完后，不管自己考的好还是差，上万考子的心情都突然放松起来，各种活动不断!    可以考完后直接回家等待，也有一些人，留下来等待着考试结果，并拓展人脉。那样就得多等些时日了！神经紧绷多日，突然得以放松，读书人多是呼朋唤友，吃喝游玩的都是不少，在青楼快活的也不少。    那些出身家世好的、有名望的，少不得一起在酒楼宴请聚会，于花船青楼狎妓玩乐，登高望远，流水曲觞，好不快活！那些穷困的贫苦学生，也是难得的大方一次，聚在茶馆酒肆，讨论经义，交流诗词，针砭时事。    于是，一个个青楼生意，火爆了起来。    在一个高楼上，一个女子望着窗外的景色，眼神中却是不屑。    “英州的才子众多，可惜尽数是窝囊废，没有才华出众之辈。所谓的日月双骄，李贤、赵雍之流，也不过如此，可惜了……”女子悠然叹息道：“英州才子凋零，文道衰落！”    说着，又是回到了椅子上，翻看着一些书稿，皆是才子们写出的诗歌，只可惜皆是一般般。    没有灵气可言，没有韵味可言，没有意志可言，皆是一群行尸走肉而已。    这时，门声响起，传来了敲门声。    “圣女，这是刘秀的诗文！”    这时，一个女子走了进来，正是白素素，神情中满是恭敬之色。    “就是那个刘五斗！”    女子淡淡说道，语气中毫不在意。    接过了诗稿，仔细的看起来，渐渐的神色由开始的不在意，变得凝重了起来。    看着一个个文字，明亮光华，圆润之中，带着锋芒，好似一道道涌动的剑气一般。    一般人，只是字体写的好看而已；而优秀之辈，书写出的文字，带着灵性，好似活生生的生灵一般；而最上等的文字，上面带着无上的意志。    当文字中，带有意志时，距离书法大家，已经不远了；当文字中，带有无上的意志时，距离大儒境界，也只是一步之遥了。    接着，又是仔细的看着室温，其中一首词，两首诗歌。    “不错，不错，明月几时有，堪称名篇。而最为好的，莫过于第三首。二八佳人体似酥，腰间仗剑斩愚夫。虽然不见人头落，暗里教君骨髓枯。这首诗，堪称是百年少有的名篇！”    女子赞叹道。    “我要见他！”    “他没有时间，正在休息！”    “也罢，那我就去见他！”女子淡淡道：“才子，总是有傲气的，也有傲气的资本！”    说着，女子身形闪动，消失不见。    …………    白素素离去了。    刘秀又开始习练《基础锻体术》，淬炼身躯，而此刻他依旧是淬体境界。    这些时日，刘秀不断的揣摩着《基础锻体术》，又是有着天蛇王的指点，强大的智慧，文道高深的理解，让他对这本基础功法，有了高深的理解，甚至是理解到了白素素，也是不懂的一些境界。    《基础锻体术》，有着一八零八个姿式，其中前三十六式，分别对应着青龙式、白虎式、朱雀式、玄武式。    而修炼的越是深刻，感悟越是清晰，根基越是牢固，未来走得路，越是远。    刘秀深知，他是寒门书生，比不上那些豪门，没有灵药淬炼，也没有高深的功法可以习练，起步上又是迟了还很多很多，这形成了巨大的差距，唯有在根基，多多打好根基，才能走得更远。    在他的想法中，唯有将前面的三十六式，修炼圆满，才能进入易筋境。    “哗哗哗！”    刘秀不断的淬炼着，各种知识变化着，青龙变化，白虎扑击，十八个姿式，相互运转着·，相互变化着，渐渐的由圆润走向了了成熟。    “咔吧咔吧！”    忽然之间，刘秀集中身上的气血，开始习练第十九招。    哗啦啦！    身体不断扭曲着，经脉在扭曲着，浑身难受至极，可刘秀还是咬牙忍受着，心中在不断的感悟着，揣摩着朱雀变化。    噗嗤！    刘秀只感到浑身的气血，似乎被抽之一空，强大的气血冲击着，一举之间打破了瓶颈，开始习练第十九式，一丝丝离火之力，进入了身躯之内，滋润着身躯。    第二十个姿式，第二十一个姿式，第二十二个姿式，第二十三个姿式……    哗啦啦的响声不断，气血涌动好似潮水一般。    刘秀一举之间，练成了朱雀式。    朱雀，天地之鸟，天地火之法则化身。    青龙属木，带着勃勃生机；白虎属金，带着杀伐之力；朱雀属火，带着毁灭之力。    青龙式、白虎式、朱雀式。    习练着三式，刘秀随意变化着，只感到天地之间，一道道灵气，开始涌入了身躯之内，淬炼着身体，有着木之灵气，有着金之灵气，有着火之灵气，还有一丝丝淡淡的水之灵气。    这些灵气很是稀薄，一丝丝进入身躯，可刘秀却感到了生命在剧烈的蜕变，浑身的气血，在不断起伏着，涌动着。    许久之后，刘秀才收功而立。    “好，不愧是刘五斗，悟性惊人！”    这时，一个轻柔的女子身影响起，落在了地上，轻飘飘好似无物。    “你是谁？”    刘秀问答。    “我是天舞楼，夏灵萱！”女子柔声道，“传言，英州才子无数，可唯有刘秀最为出众；英州才气十斗，刘秀独占五斗。白姐姐邀请你前来，你不答应，我只好亲自邀请了！”    刘秀凝神看去，只见眼前女子一身白衣，肌肤雪白娇嫩，拥有一双如同顶级红宝石一般的美丽双瞳，身材丰满纤细，五官精致绝伦，浑身闪动着圣洁的气息，不知不觉间使人产生亲近之感。    这个女子身上，更是有着浓郁的才气，才气浓郁，是一位饱学之士。    儒士第二境！    刘秀惊讶道：“不知姑娘，深夜造访，所为何事？”    “一首词，两首诗，皆是精妙绝伦，我很好奇，是什么样的才子，才能写出如此篇章！”夏灵萱说道。    PS：本书上了仙侠频道强推推荐，最近一周，一天三更，早上一更，中午一更新，晚上一更新。求推荐，求收藏"
    }, {
        "chapter": " 第46章文艺青年",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8340658.html",
        "content": "    说着，夏灵萱看向了刘秀，神情中满是好似，好似看到了一个珍惜动物，看到了一个大熊猫宝宝一般。    “现在看到了，是不是很失望？也只是一个脑袋，两个胳膊两条腿而已。说不上帅气，只能说不难看而已！”    刘秀却是淡然道：“我不是才子，不会音乐，诗书也不是太精通，绘画不会，音乐不会，金石也不会，很多才子会的，我皆是不会。我只是善于科举，善于应付考试而已。文字写得好，是为了考试；写诗，只是为了赚钱而已！”    “假若我科考失败，一次次落榜，至少可以将诗文，卖给你们这些傻女人，赚取一些钱财，养家户口！”    “我见过的才子很多，皆是沽名钓誉之辈，才华出众之辈稀少至极，唯有你堪称才子！”夏灵萱说道，“至于才学，不是懂得多，便是才子；不是读的书多，便是才子。唯有领悟了书气，成为了儒士，方为才子！英州之地，老一辈尚且不说，年轻一辈，唯有赵雍，还有你，你们两人领悟了书气，迈入了文道之路！”    刘秀笑道：“多谢夸奖！”    “我有文道一些知识，正好向阁下请教！”夏灵萱问道。    “只要我会，又是不涉及避讳之事，皆可问询！”刘秀平静的说道。    月夜之下，一男一女，坐在了庭院内，坐而论道，没有谈及风花雪月，只是谈及书法，诗歌，科举等，只是短暂的交谈，刘秀便是得出了一个结论，眼前的女子，是一个·文艺青年。    文艺青年，对着文道，有着惊人的爱好。    这种爱好，不是叶公好龙，而是真正的热爱。    很多人喜欢诗歌，喜欢乐曲，只是凑热闹而已，只是为了包装自己而已，为了显得有修养，或是功利色彩浓重。而夏灵萱对于文道，有着痴迷之感，这种痴迷没有太多的功利，有的更多是一种热爱。    大约是一个时辰之后，夏灵萱转身离去，消失无踪。    而这时，天蛇王才缓过气，惊骇道：“这个世界太疯狂了，遇到的天才一个接着一个。之前，端午诗会，遇到的寒月仙子，资质恐怖，修为惊人；而这位更是气息恐怖，修为惊人，文道修为更是强大！”    “无妨！她强大也罢，弱小也罢，与我无关！”刘秀淡淡道：“她不是我的菜！”    尽管这一夜，彼此相谈甚欢，然而彼此之间，却是有着隔膜。    思索了片刻，刘秀心中了然：道不同不相为谋。    文道与仙道，不同路！    他走的是文道之路，走得是红尘之路。    夏灵萱是仙门仙子，走得仙道之路，追求的是天道。    可能会行走在红尘之间，历练一段时间，磨练心境，可是过一段时间，会回归仙道，继续追求产生之路。    夏灵萱，好似《大唐双龙传》中的师妃暄、石青璇一般，是很好的朋友，却不是好妻子，爱上她们，是男人一生的悲剧。    这些人，看似有情，其实最为无情，关键时刻不靠谱。    时间在流逝着，每过一段时间，夏灵萱皆是前来，讨论一些学问，诗歌，诗赋，文章等等。    在交谈之中，刘秀感到自身的文化底蕴，提升了很多，不再浅陋，而变得有涵养，有内涵起来；而在交谈之中，夏灵萱只感到智慧提升了很多，悟性不断的提升着，心灵在蜕变着，仙道修为提升了不少。    一切正如同古籍中记载，红尘之中，是仙道的磨刀石，最有利仙道修为提升。    短短的时间内，心境上提升速度惊人，一些瓶颈纷纷破开，超越了山中修炼百年。    眼前的刘秀，没有渊博的知识，没有强大的力量，却是有着智慧的心灵，洞察万物，似乎天地之间，任何事情，对他而言，皆是没有一丝隐秘可言。    而她身上的一些信息，也是被刘秀看破了七七八八。    …………    十五天的时间，眨眼之间，便是过去了。    榜单很快，就要揭晓了，而最后的审核，也是进入了关键时期。    贡院内，考卷正在不断的审核着，而其中的优秀卷宗会交给主考官李冰，再次审核，确定名次。    而这时，李冰正在翻看着一个个卷子，不断的评价着。    “嗯？这篇大谈仁义礼法，看似刚正，挥斥方遒，但刚毅木衲近仁，在嘴里说大道理的，都是伪君子之流。”    “这篇文章，看似大有门道，其实虚有其表，不过尔尔！”    “这篇文章，字体上造作，缺乏骨气，一看就是偷奸耍滑之辈！”    李冰看着一个个卷子，纷纷丢弃在了一旁，定位了落卷。    科举之道，判卷之道，正所谓是，说你行就行，不行也行；说你不行，你就不行，行也不行。    “咦！”    忽然之间，李冰看到了一篇文章，不由的惊叹了起来：“好字，运笔飘忽快捷，笔迹瘦劲，至瘦而不失其肉，转折处可明显见到藏锋，露锋等运转提顿痕迹，是一种风格相当独特的字体。”    又是继续看去，只见破题写道：“人皇之心，唯心可通也！”    李冰继续赞叹道，“不错，不错，上等的文章，可为榜首！”    这篇文章，简直写到了他的心里，由不得他不击节赞叹。    而字体更是优美至极，带着活泼之感，似乎是从未见过的文体，而文章中更是隐藏着一种意志，引动的心灵共鸣。    ?看完了这一篇文章，在回想之前看到的文章，只感到垃圾至极，太过平庸。    有着这一篇珠玉在前，后面的一篇篇文章，皆是感到乏味至极，无趣至极。    很快的，这一篇文章，定位了第一。    …………    “放榜了！”    顿时，一个个人群拥挤了过去。    想要看着榜单上，到底有没有自己的名字。    这一场院试，一万两千考生，最后仅仅是有六十人可上榜，成为秀才，可谓是千军万马过独木桥，而且一旦落榜，就要等待三年，继续考试，可比前世的高考残酷了很多。    秀才，秀才，秀才的含金量很高！    到了这一刻，刘秀也不由紧张了起来。    若是科举不中，说不得要跟谁白素素，去造反了。    PS：本书上了仙侠频道强推推荐，最近一周，一天三更，早上一更，中午一更新，晚上一更新。求推荐，求收藏"
    }, {
        "chapter": " 第47章小三元",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8343599.html",
        "content": "    “一万多人，只有六十人上榜，比百里挑一还多啊，考个秀才都这么难，将来靠举人，考进士又会是何等的艰难？”刘秀叹气道。    “呵呵，举人？进士？你还真敢想？”一旁的一个童生摇头道。    “只要能中个秀才，我就心满意足了，举人我是不敢想了！自十五岁获得院试的资格以来，三年一科，我一共参加了四次院试，次次名落孙山，这已经是第五次了，也不知道能不能中？”又一个秀才说道。    “你这算什么。我村有个童生，从十八岁院试开始，考试考到了八十岁，还是未考上秀才！”    苦逼的人群，大有人在。    考上秀才的，毕竟是少数人；成为人上人的，毕竟是少数人。苦逼的是多数，失败者是多数，多数人为了科举，荒废了太多的时间，岁月，一事无成。太多的人才，被科举变成了废材。    科举之后，八股之后，再无人才。    刘秀静静的等待着。    一般来说，官府会把考中的名单写在黄榜上，然后贴在贡院的墙壁上，只要考中的人都能在上面看到自己的名字。当然，那些花钱买的增生和附生不在此列，因为此时他们的名额还没出来。    不过，在黄榜贴出来之前，在衙门做事的衙差小吏就会抢先得到消息，拿着红纸，敲锣打鼓的前来报喜领赏，地位越高的人所报的名次越高，得到的赏钱也越多。这也算是差人额外的赚取外快的机会。    刘秀慢慢的等待着。    “邦，恭喜李允李相公高中三甲第二十一名……“    “邦，恭喜张文张相公高中二甲第十名……“    听着外面一声声报喜的锣鼓声穿门而过，很多的读书人都是坐不坐了，纷纷站起身来，等待着。    名次，是从后面开始，不断的向前着。    一些读书人听到了姓名，纷纷上前，接过了喜报，欢喜至极，送上了赏钱。有一些五十多岁的老叟，得知自己上榜之后，喜极而涕，高兴的晕了过去。    客栈内的考生们全都骚动起来，伸长了脖子张望，期待考中秀才的人就是自己。    一个个名次纷纷出现，只可惜没有刘秀的名字。    刘秀心中越发的失落，暗自道，看来我不是当御用文人的命，天生是造反的料，还是跟着白素素前去造反，最为实惠。    这时，一个小吏面带喜色，高声唱道：“恭喜刘秀刘相公高中一甲第一名，请问刘相公在吗？“    刘秀一愣，过了一会才反应过来自己高中了，而且还是一甲第一名，顿时惊喜异常道：“我就是。“    小吏闻言，连忙走到刘秀面前一礼道：“刘公子，恭喜了高登黄榜，以后就要称呼您刘相公了。”说着就把红色喜帖递了过来。    相公、茂才都是对有秀才身份的人的尊称。    从现在开始，刘秀也算是万里长征，走完了第一步。    “刘相公，今年二月参加县试，为第一；又是四月参加府试，又是第一；现在院试，又是第一，连得三案首，可称呼为小三元！”小吏说道：“恭祝公子，来年乡试中举！”    刘秀长长松了一口气，看来不用跟随着白素素，前去造反了。    起名为刘秀，现在算是名副其实了。    刘秀一脸欣喜地接过喜帖，然后递了一块五两重的银子过去当作打赏。    小吏喜滋滋地接过银子，转身离去。    周围的考生虽然心里有些不是滋味，但不管怎么嫉妒，表面上都也还是笑容满面，纷纷过来道贺，看向刘秀的眼神也是充满了羡慕，刘秀也一一笑着回应。    接着，便听到一阵“噼里啪啦”的鞭炮响声，原来是店小二正在放鞭炮。    像他们这样的客栈，每次科举都会准备一两挂炮仗，待有人高中，立马点起，以示庆贺，同时也打响了自己客栈的名声。    只见客栈掌柜的走了过来，拱手道贺：“恭喜，恭喜啊，张相公高中，毕店也是与有荣焉啊，老夫也没什么好相送的，张相公之前在本店的一切消费本店全部退回。如何？”    刘秀又是感谢不已。    他心情仍然有些难以平复，虽然只是中了个秀才，仍然处在士人的最底层，但毕竟已经不是平民，不是被宰杀的猪样，有了做人的资格了。    平民百姓，说白了，就是朝廷圈养的猪羊，随时准备宰杀。    正所谓是破门的县令，灭门的令尹。而不说这些有品级的官员，就是一些没有品级的小吏，动用一些特权，在徭役，赋税上，轻易的操作，就是能害死一家人，实现灭门。    而成为了秀才，意味从猪羊蜕变为了人，有了做人的资格，    所谓的县大老爷，可能爱惜百姓，可这种爱惜，更好似农民对牛羊的爱惜，对田地庄稼的爱惜。县太爷也不会与草民讲人权，讲平等，讲道理，就好似******不会与猪，讲道理一般。    而现在，他变为了秀才，与县太爷处在了同一个阶层，可以讲道理，有着话语权。    这个世道会欺你，但唯有功名绝不会欺你。只要成为秀才，宗老不敢难你，乡绅不敢难你，小吏不敢难你，衙役不敢难你，就是县太爷也给面子。    再也不会出现，一个县衙的小吏上门欺压；而地主阶级，乡村恶霸，也不敢上门欺压。    更为重要的是，刘秀的一些金手指，能够使用了。    在之前，刘秀不敢施展金手指，发家致富，只因为一旦如此，可能引来虎狼，最后被吃掉；而现在考中了秀才，那些虎狼有了一丝忌惮，不敢上前，只要低调些，再做到利益共享，会收获很多很多。    在过去，他在父母眼中，只是一个小孩子；可是现在考中了秀才，父母再也不会把他当作小孩子了。    “我现在仅仅是十三岁，就是考中了秀才，若是运气不太差，考中举人，也是有可能的！只要考中了举人，那时就能成为县城一霸！”    刘秀想着。    在过去，他一直以为，童生是高中生，秀才是大学生，举人是硕士，进士是博士，翰林是博士后。    可现在看来，童生意味着有参加公务员考试的资格；    秀才是预备公务员，有资格成为股级官员，科级官员；    举人，有资格当县级官员，市级官员；    而进士，是厅级预备官员，有资格当市长，省公安厅厅长等官员。    而翰林，有资格成为部级官员，国级官员。"
    }, {
        "chapter": " 第48章天舞门",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8345641.html",
        "content": "    想着这些，刘秀不由得痴了。    心中一个个计划，纷纷出现，一个个念头纷纷出现。    唉，最后还是叹了一一口气，刘秀心中道：“我要考举人。唯有中了举人，才能成为英州霸主！”    秀才毕竟是最底层，唯有考中举人，才算是迈入中层。    而乡试，乡试由天子钦命的主考官主持，凡属本省生员、贡生、监生（包括未仕者和官员未入流者）经科试合格，均准应试，原则上包括州府县学中经过科考名列第一、二等级的生员以及三等的前三名，但实际上凡经过科考，录科、录遗合格的考生均可以应试。但有过失而罢黜的官吏、街头艺人、妓院之人、父母丧事未满三年的，均不准应试。    因为乡试多在八月举行，故又称为秋试、秋闱。科举考试中的常科是定期举行的，除非国家发生重大事件，一般考试时间不会变动。所以不需要预先发放通知，到时全国考生自动做好应试的准备。若遇朝廷寿诞、登基等庆典活动，还会临时加科称做恩科。主持考试的正副主考官由中央委派并由当地的政府官员组成临时机构进行主持活动。    初六日考官们入闱，先举行入帘上马宴，凡内外帘官都要赴宴。宴毕，内帘官进入后堂内帘之处所，监试官封门，内外帘官不相往来，内帘官除批阅试卷外不能与闻他事。考试共分三场，每场考三日，三场都需要提前一天进入考场，即初八，初十、十四日进场，考试后一日出场。    距离最近一次乡试，大约有一个月时间；距离下下一次，还有一年时。    一年时间，不断的温习各种功课，为中举，做好准备。    “中举呀，中举！”    刘秀想着中举二字，挥毫泼墨，又是开始写起了小说《范进中举》：    “范进进学回家，母亲，妻子俱各欢喜。正待烧锅做饭，只见他丈人胡屠户，手里拿着一副大肠和一瓶酒，走了进来。范进向他作揖，坐下……”    刷刷点点，刘秀快速的书写着。    大约是四千六百多字，只见一篇文章写成了。    写完之后，吹着风，晾干着。    这时，一阵香风出现，只见一个女子出现了，正是夏灵萱。    “恭喜你了！”夏雨轩说道，“县试、府试、院试，皆是案首，考取了小三元！”    “小三元算不了什么，中了******那才是本事！”刘秀淡淡道：“希望，接下来，运气好，考中举人。莫要成为了蒲松龄！”    蒲松龄写下了《聊斋志异》，若是在现代，又是一位诺贝尔奖的获得者，一位大文豪；只可惜了，运气极端不好，在连中三元之后，考试考了五十年，还是没有考中举人。为什么考不上，只因为考官记住了他的名字，偏偏让他考不上。    科举场上，猫腻很大。    很多有着惊世之才，纷纷落榜；反倒是那些才学一般者，纷纷上榜。只要不是出现了文盲，考中解元的行为，只要不是作弊的太厉害，皇帝是不管作弊案件的。    皇帝只有一条底线，不准造反；    臣子们只有一条底线，不许挡住发财路。    皇帝可能反贪污，可更多是为了平民愤，而不是为了挡住臣子们发财路。皇帝若是挡住了臣子们发财路，臣子们不介意兵谏，不介意让皇帝无疾而终。    历史上，科考弊案，往往是臣子们做的太过分了，弄得满天下皆知，弄的学子们弄学潮，让文盲成了解元。把皇帝们当凯子玩弄，皇帝愤怒了，才彻底清查。至于平时间，做一点小猫腻，一些小手段，只要适度收敛，皇帝相当于没有看见，水至情则无鱼。    “蒲松龄是谁？”夏灵萱问道，    “一个科举的失败者，另一个范进而已！”刘秀说着，“这是我写下的一篇文章，你看一下！”    说着，将文章递了过去。    夏灵萱翻看着，只见一页一页翻动着·，片刻之后，看完了，说道：“你们文道一脉，有些可怜，为了区区功名，竟然这样！”    “其实，文道一脉与仙道一脉，有太多的相似之处！”刘秀淡淡说道：“仙道一脉，追求的是长生，天道决定修士生死，可偏偏又以长生为诱饵，诱惑尔等修道。没有得饵的人，无法超脱生死；得饵的仙人，自以为超脱生死。大多数人却仍有陨落之日。”    “仙是站在山上的人，但即便站在了山上。头顶仍有一片天空，脚下仍有一片大地……天在上，地在下，形成了牢笼，困住了你们一个个修士！”    “而我们文道一脉，追求的是功名利禄。君王可以轻易决定读书人，功名利禄，可是偏偏要以科举为诱饵，诱惑我们读书人科举。科举落榜之人，无法超脱；那些侥幸上榜的人群，看似人上人，其实只是君王圈养的鹰犬而已！自从有了科举，读书人就被君王圈在笼子内，乱世再也出不了英雄！”    “既然你厌恶科举之路，为何不丢弃科举，入我仙道！”夏灵萱诱惑道：“凡尘滚滚，汉人寿命不过是百年岁月；可是我等修士，只要是成就大修士，寿命在千年左右；修为越高，寿命越长！”    刘秀却道：“山珍海味美好吃，而馒头咸菜味道难吃。然而我还是喜欢馒头咸菜，只因为可以轻易获得；而山珍海味，却是可望而不可即。走上修道之路，的确是能长生，可是距离我太遥远了，修士众多，可是能长生的还是少数人！”    “我还是先顾及眼前吧！长生美好，可是距离很远；而科举近在眼前，却能很快达到！”    仙道，其实是又一个科举而已。    仙门，实际上是另一个朝廷而已。    看似有太多不同之处，其实相似之处，太多太多了。    “也罢，人各有志，若是有一天，你厌恶了科举，厌恶了人间红尘，我可接应你进入仙门，追求长生之路！”夏灵萱说道。    “若是我功名成就，有了闲暇时间，会加入仙门一脉，习练各种仙术！”    刘秀平静的说道。    “临别之前，再送我一首诗吧！”夏灵萱说道，“不久之后，我也要离开英州了，红尘滚滚。我从仙门而来，走入红尘，为的是历练，不会在一个地方，停留太长时间！”    “以什么为题材？”    刘秀问道。    “我们天舞门，以舞蹈入道，舞曲之中，蕴含大道，可引动仙神意志。”夏灵萱说道，“今天晚上，可要到我天舞楼！”"
    }, {
        "chapter": " 第49章山神",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8350293.html",
        "content": "    琴声瑟瑟，丝竹和鸣，身姿曼妙的舞姬轻歌曼舞，轻纱遮体，天舞楼内，一个个才子，书生，正在推杯换盏，享受着考试之后的愉快。    刘秀在一个角落坐着，欣赏着舞曲。    这是夏灵萱最后一场舞蹈，这一场之后，将离去英州，前往他方。    这是刘秀，第一次进入了天舞楼。    伴随着一个个乐器响动，伴随着一个个女子舞蹈响起，浩大的舞蹈，随着开始了，恍惚之间，似乎回到了那个古老的岁月。    天舞门，是来自太古门派，传说在人皇时代，就是流传开来。    那个时代，天舞门一些弟子，曾经为人皇献舞，庆祝击败古神族，有舞蹈《人皇破神乐》，几十个乐器伴奏，上百人挥动着长剑，演奏着古老乐曲。    后来，一些大帝登基后，天舞门都会前献舞，演奏《帝舞》，浩大至极，讲述着盛世的繁华。    当然了，一些大帝功德浅薄，未能得到天舞门认可，天舞门拒绝上前演奏。    到了圣人时代，又一个新的时代被开创，天舞门为一些圣人演奏，并得到了圣人的认可，那时主要是演奏着《圣舞》，赞扬着圣人的美德。    很快的一曲舞蹈结束了。    而这时，一个个才子，纷纷提笔，书写着诗歌。    刘秀看着，也是提笔写道。    其一：    南国有佳人，轻盈绿腰舞。    华筵九秋暮，飞袂拂云雨。    翩如兰苕翠，婉如游龙举。    越艳罢前溪，吴姬停白纻。    其二：    慢态不能穷，繁姿曲向终。    低回莲破浪，凌乱雪萦风。    坠珥时流盻，修裾欲溯空。    唯愁捉不住，飞去逐惊鸿。?    写完之后，刘秀转身离去。    …………    背着书袋，刘秀再次踏上了回家的路上。    风尘仆仆而来，风尘仆仆归去。    望着刘秀远去的身影，夏灵萱说道：“我也该离去了！”    “圣女，你要前往何方？”白素素问道。    天舞门，外门弟子居多，占据九层之多；而内门弟子不足百人，而真传弟子仅仅是两三人而已。外门弟子，多数是行走在世间，资质一般，一生成就有限，在世俗之中，形成了严密的关系网络；    而内门弟子，资质较为不错，一生可成就大修士。    可大修士似乎也是极限了。    而真传弟子，是历代天舞门最为优秀的弟子，可成为天舞门掌门，或是太上长老。    而白素素，为天舞门内门弟子，后来加入了白莲教，一直与天舞门有着密切的联系。    “下一站，就是到了楚国都城，接着又要去燕国，接着去云蒙，接着去火罗，若是可能还要去海外！”夏灵萱淡淡说道，“走出了天舞门，行走在天地之间，只感到天地之广大，更是结识了一个个天才，一个个人之骄子！”    “还有，刘秀不简单，天生大气运，身上有着圣人遗留的气运，不出十年，定然成就大儒！”    大儒，战力上媲美元神大修士；而在地位上，却是远远超越了元神大修士。    “是，圣女！”白素素说道。    “适当给予他一点照顾！”夏灵萱说道，“天地之间，劫气在涌动；繁华盛世之中，蕴含危机。而他是一枚，不错的棋子！”    …………    刘秀心中只有一个念头，快快回家，将家中的消息，分享给父母。    而他这时也隐约之间，理解了项羽的感受，富贵不还乡，如锦衣夜行。    心中的快乐，若是不能与父母分享，那快乐将会贬值很多很多。背着书袋，刘秀不由有些急躁，只因为按照现在的速度，想要赶回家，至少需要两天时间，“看来，需要卖一匹马了……不行！”    片刻之后，刘秀就是摇了摇头。    马匹，不是一般人能够买得起的。    一些贵重的宝马，价值千金；即使是逊色一些的驽马，也是价值上千贯。而埋下了马匹之后，需要学习骑术，骑术又是需要花费大量时间，其难度并不比后世的驾照便宜。而马的草料，更是昂贵至极。    马的吃食，极为讲究，吃青草太多了，容易跑肚拉稀。    马需要****饲料，还需要上好的盐喂养，又是要熬豆浆，把鸡蛋和黄豆等，补给。    一个良马，花费的饲料，一月便是几十贯之多，还需要专门人喂养，一般人还真的喂养不起。    “罢了，买不起良马，那就买驴实惠！”    刘秀心中下定了决心。    还是毛驴好养活。正所谓是养了一匹马，好似养了一个爷爷；养了一个毛驴，多了一个伙伴。    夜晚，刘秀在一个山村居住了下来，听闻刘秀是秀才，立刻给予礼遇。刘秀看着这一幕，不由的感叹着，还是秀才有地位。    躺在了床上，正要睡觉，忽然听到了呜呜的哭声，似乎主人在哭啼。    哭声中带着哽咽之色，刘秀听着不由的心烦意乱，站起身来，出了门，敲响门声。这时老大爷开门了，问道：“相公不睡觉，所谓何事？可是睡的不好！”    “不是，只是听着有哭声，心情烦躁而已。老人家，可有什么烦心事，说来道道，说不定我也能解决一二！”刘秀说道。    “我孙儿，明天就要没有了！”老大爷说道，唉声叹气。“这有什么办法，今年大旱，旱情严重。我家运气不好，正好被抽中了！”    说着，老大爷开始讲述了起来。    本地有一古老习俗，但凡遇有灾年、荒年、天灾、地龙翻身（地震）等等灾变，便须请巫祝祈天祭祀，时间长短不一，端视灾情轻重而定。需要呈现五谷，还需要祭祀童男童女，劝慰山神。    “我孙儿，运气不好，谁家都没有挑中，正好挑重了我家！”    老大爷说道。    成为祭品的童男童女，多数是抽签决定，而这一次运气不好，竟然抽中了他们。    语气中，没有义愤填膺，只有不甘心。    刘秀咬着牙，听完之后，没有说什么，转身离去。    回到了凡间内，刘秀点起蜡烛，开始书写起了一段话：    灭古神以安八方，统百族以建人族，驱妖族以安天下，筑城池以拒蛮夷，建仙道以卫人道，开武道以强自身，传典籍以证正教化，弘礼法以定秩序，移千山以填魔渊，开天*朝以定万世。    此乃人皇十大功绩。"
    }, {
        "chapter": " 第50章祭祀山神！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8350294.html",
        "content": "    “古神，天道之子。天道失之，天道残缺，故而人皇封神，神灵诞生。神有正邪之分，以五谷为祭，五畜为祭，为正神；以人类为祭，不论战俘，奴隶，皆为邪神。邪神，为人类之敌，人类共诛之！”    刷刷点点，刘秀写完了这句话。    看着纸张上的文字，刘秀心中越发的坚定。    人皇十大功绩，排名第一，便是灭古神以安八方。    传说中，天地之间有一个种族，叫做古神族，天生有强大法力，为天地主宰，那时各个种族，只是古神族的奴仆。传说中，无数强大的高手，曾经反抗古神族，皆是遭到了镇压；唯有人皇抗击古神族，将古神族彻底铲除，彻底镇压，这个世界，再也没有一丝古神族存在。    然而，存在便是合理的。很多存在，之所以存在，只因为被需要。    暴君，为什么会诞生，因为被需要，没有了暴君鞭打，就会难受，就会不自在。    而失去了古神族之后，天道残缺起来。    为了弥补天道残缺，人皇分封了一部分大能，一些无上强者，为神灵。    这一次历史事件，被称为“天子封神”。    神灵，实质上是古神族的替代版。    有了神灵，就有了祭祀。    祭祀，相当于人类与神灵做生意。人类向着神灵出售一些祭品，而神灵实现人类的一些想法。    而祭品中，最好的祭品，莫过于那些血食。    很多人类国度征战时，将大量的人类奴隶，大量的战俘，尽数斩杀，献祭给神灵，获取强大的力量；还有一些邪恶的巫师，祭祀童男童女，献祭给神灵。这些神灵，皆是邪神，皆是“淫祀”。    在圣人眼中，将人类当作祭品，进行献祭，皆是邪恶的，皆是邪神，皆是被斩杀的对象。    在那个时代，无数的圣人纷纷出手，斩杀邪神，还天地一片清明。    只是如今的时代，圣人之道，渐渐没落了下来，竟然再次出现了祭祀童男童女，以人类为祭品的行为，简直是罪大恶极。    想着这些，刘秀就是杀意不断。    …………    第二天，刘秀没有赶路，而是在山村住了下来。    天色炎热至极，似乎好似火炉炙烤一般。一个个村民纷纷走出了村庄，汇聚在了一起，向着外面走去，最后在山岭前，一片空地停留了下来。    村民数量众多，有数千人之多。    山岭前前林木荫郁，一座高近两丈、方圆十丈的土台子，耸立在了前方。    这土台子下宽上窄，呈金字塔形，两侧有土阶可上，台上被石碾滚压平整结实，而台下周围杂草丛生，显然不是最近才堆起来的，至少有几十年光景。    也便是这样的祭祀，至少有几十年了。    此时，台上立着八名精赤上身的男子，在烈日之下，黝黑的皮肤汗珠滚滚，但那八条巫汉却一动不动，手持各种古怪祭器，满面虔诚。台下还有两个巫汉，牵着两条呲牙吐舌的大黄狗，守住两侧登台口。    而这时，一个身穿着奇怪袍服的巫师出现了，面带狰狞青铜面具，手持一柄云纹玉如意，身上笼罩着神秘的气息。    顿时之间，村民们纷纷跪倒在地，眼神中满是痴迷之色。    巫师扬了一下手掌，立刻村民们纷纷站起身来。    这时，两个巫汉抬着一口木箱子，放在了祭台前方。    只见一个个排成了队伍，纷纷上前，将钱币丢入了箱子内，金的、银的、铜的，琳琅满目。    为了不引人注意，刘秀身穿麻衣，也是如一般的百姓一般，上前丢下了几枚铜钱。    这时，巫师开始跳起了舞蹈，手舞足蹈，口中发出时高时低的“哦哦嗬荷”奇异鸣音，脚踏古怪步伐，似乎毫无规律，又似暗含玄机，各个巫汉立即摇铃击罄，埙鼓齐奏。而巫祝便随着节奏。    恍然之间，一股奇特的力场缓缓凝聚而成。    四周的村民眼神中，闪动出了狂热之色，忘乎所以，忘记一切种种。    刘秀看着四周，只感到一个个村民，有些不对劲，似乎被催眠了一般。    这时，两个巫汉，分别端一个木盘子出现，解开了黄色的幕布，只见盘子内坐着一男一女，皆是五六岁的孩童，眼神迷茫，神情呆滞，身体绵软，却安然稳坐。在这成百上千双眼睛聚焦下，不吵不闹，任由摆布。    刘秀看着这一幕，眼神中更是冷然，杀气绵绵。    “你们中有人亵渎仪式，山神若是怒，必不布雨，大旱持续，对此亵神之人，如何处之？”巫师开口道。    只见村民们，立刻回应道。    “竟有这样的人？是谁？把他揪出来！”    “何人如此可恶，请上师明示，俺非抽死他不可！”    “杀了他！”    “亵渎神灵，害的我们大旱持续，杀了他！”    巫师目光从全场一点点扫过，刘秀眼神中带着冷色，手中握着剑柄，随时准备，拔剑上前斩杀。    中了秀才，有了很多的福利待遇，其中一个福利待遇，便是可以随身佩戴宝剑。而一般的拼命百姓，若是携带宝剑，只会被官府抓捕。    只是巫师眼神一闪而过，并没有在刘秀身上停留太长时间，忽然盯住了一个女子，说道：“是她是她亵渎了神灵！”    “这是秦寡妇！”    “秦寡妇，就是害人不浅。不久前，害死了她男人；现在，又是害死了大家！”    “唉，大旱持续已经有一段时间了，若是继续下去，田地内庄稼又是要被渴死了，这个扫把星，这是要害死大家！”    “这个秦寡妇，害人不浅，简直是狐狸精转世！”    这时，一个个指责声音传来。    千夫所指，无疾而终。    秦寡妇脸色苍白，只能呐呐的说道：“不是我，不是我！”    只是她的辩解，显得有气无力，    在一阵阵谩骂声中，两名巫汉上前，将秦寡妇带走，放到了祭台之上。    “诸位乡亲，对此亵神之徒，当如何处置？”一个随着乐声顿挫的嗡嗡声音传来，隐隐带着盅惑之意，正是那巫师。    “祭祀山神！”    “祭祀山神！”    “祭祀山神！”    一个个声音响起，村民们发表着建议，纷纷呼喊道。    人群中一人大呼。随即，仿佛醒悟过来一般，无数人大声应和：“祭祀山神！祭祀山神！”    刘秀心中冷笑着，全民公投最不靠谱。"
    }, {
        "chapter": " 第51章虎妖",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8354810.html",
        "content": "    民*主，似乎代表正义。    而全民公投，似乎最正义的事情。    于是，在英国狗*屎一般，全民公投出现了。    而这位巫师，以全民公投为名义，干着最为邪恶的事情，还全票通过了。    在刘秀惊愕目光中，村民们举臂挥舞，声嘶力竭，歇斯底里，只剩下了“祭祀山神！”这个声音。    全票通过！    看着这一幕，刘秀心中却满是不屑。    这个世界，老虎不会与绵羊讲究民*主，作为桌子上的食物，是没有民*主的资格的。当老虎与绵羊讲究民主的时刻，老虎已经退化为了绵羊；当与食物讲究民主时，你也是沦为了食物的一员，成为了被猎杀者。    很快，大巫师带着三个祭品，进入了山岭之中，消失不见。    刘秀身子一动，紧随其后。    接下来，要面对未知的“山神”。    “傻秀才，我预感到了，那个山神不简单！”天蛇王说道，“不要进去，会有危险！”    “我明白。我走着文道之路，对于冥冥中的危险，比你感知更清晰！”刘秀平静道：“可我还是要去！”    “为什么秀才？见义勇为，也要量力而行！”天蛇王说道，“你现在本事弱小的可怜，不是那个山神的对手！”    刘秀没有回应，反而是问道：“天蛇王，你说圣人与普通人区别在什么地方？”    “不知道！”天蛇王气呼呼的说道。    “普通人，都是喜欢过着安稳的日子；可是圣人，却是有着躁动的心，时刻想着教化众生，将自己的思想理念，传播到了每一个心中！”刘秀淡淡道：“圣人教化之法，主要是有两种，一种是讲道理，俗称为洗脑；一种是讲拳头，俗称为宗教战争！”    “嘴巴说服不了你，就拳头说服你！”    刘秀摸着怀中的宝剑，淡淡说道：“我知道，这一场有凶险，可我还是要去。天地有劫，与其等着劫数降临，不如直接冲击向劫数。我有种冥冥的预感，中了秀才之后，我会劫数不断。而现在，就用我手中的剑，斩杀劫数吧！”    习练剑术，不是为了花架子，不是为了好看，而是为了杀戮。    读书人，当有正义之感，侠客精神，见义勇为。    见到危难，躲避而去，本质上是对自己道的背叛。    想着这些，刘秀坚定的，前进而去，神情坚定，有一种千万人吾往矣之感。    天蛇王隐隐之间，感到了刘秀身上的书气，更加的凝练，好似百炼精钢一般，再度淬炼了一番，质量再度提升了一丝。    “罢了，不过是拼上一把，最坏的结局，也不过是你死了，我陪葬而已！”天蛇王淡然道：“那次天劫，我本就该死了，活到了现在，也赚了不少。今天，本王要舍命陪君子，陪你走上一遭！”    …………    行走在山岭之间，远远的刘秀，看到了十个巫汉，带着“祭品”，走向了山岭之间。    而作为祭品的童男童女，还有秦寡妇，皆是晕迷了过去。    抬眼望去，山壁荆棘丛生，乱石纵横，行路艰难。    走着走着，忽然见到了前面的队伍停止了下来。    只见带头的巫师率先跪倒在地，念念有词；而四周的巫汉也是犯下了祭品，不断的跳舞着。    忽然之间，巫师缓缓的站起来，向后退去；只见那一个个巫汉，也是纷纷的向后退去，神色中有些紧张。    “上师，山神来了！”    这时，巫师、巫汉缓缓的退去，退到了二十步之外。    枝叶沙沙，腥风阵阵，日隐云层，天色骤暗，天边似隐隐传来闷雷声，一股难以言喻的恐怖笼罩黑雾岭山谷。    山神，出现了！    腥风起处，飞沙走石，草木偃伏，鸟惊兽奔。    幽绿深邃的丛林里，枝叶簌簌乱抖，探出一颗巨大头颅。    伴随着脑袋，一个巨大的身躯出现。    那是一只白色的吊睛大虎，头顶上写着一个“王”字，白色顺滑的皮毛像是被水洗过一般充满光泽，入墨般的黑色花纹横亘在白色的毛皮之上，，任阳光洗礼，不时发出一两声震人心魄的低吼。    这是一头白虎！    只是这只白虎，浑身上下，有着灵性，虎虎生威，一股浓郁的妖气，在身上荡漾着，气息压迫而来，那一个个巫汉，皆是心神颤抖，那个领头的巫汉也是心中恐惧无比。    这是一头虎妖！    山君就是虎妖，虎妖就是山君。    这个被村民们，供奉了百年之久的神灵，只是一头虎妖而已。    这，就是黑雾岭方圆百里的村民们供奉了近一甲子的“神灵”！    而这时，三个祭品，显露无疑。    三个祭品，就是老虎的食物，也是山神的祭品。    虎妖游动着，看着祭品，张开大口，就要向着食物，撕咬而来。    忽然之间，虎妖似乎意识到了什么，身子向后一动，撤离而去。    虎妖凝神看去，只见一个身穿麻布的男子出现了，身材高大，有着一米七五，眼睛明亮好似星辰，缓步走来，速度很慢，却是有股无形的压迫之力。    “为虎作伥，尔等罪不容恕！”    刘秀一声怒喝，催动着宝剑斩杀而来。    虎妖，化为山神，吞食人类，固然可恶至极；可是这些为虎作伥之辈，却更是可恶至极。    刘秀挥动着长剑，刺杀而来。    一个巫汉大叫一声，挥动着长剑格挡而来，而刘秀的宝剑好似庖丁解牛一般，顺着巫汉的破绽之处，刺杀而来。    噗嗤！    咽喉位置，出现了一个血洞，这个巫汉，到底毙命。    又是两个巫汉夹击而来，刘秀身体变化着，运转着青龙式，好似游动的青龙一般，速度极快，快速的避开了夹击；又是长剑刺杀而出，连续点杀而来来，又是两个血口子，又是两个巫汉倒在了地上，立刻毙命。    杀杀杀！    刘秀好似杀神一般，刺杀而来。    身法不断变化着，时而如青龙一般，快速敏捷；时而如白虎一般，扑击凶猛；时而如朱雀一般，攻击凌厉。    三种身法，不断变化着，手中催动着九势剑，斩杀而来，只是呼吸之间，一个个巫汉纷纷被斩杀。    “死来！”    刘秀长剑挥动，又是刺杀向了那个巫师。    那个巫师，立刻身体碎裂，化为了青色的烟雾，消失不见。    “小心，这个巫师已经变为了伥鬼，成为了这个妖虎的奴仆！”天蛇王提醒道：“这个伥鬼，已经有了日游的修为！”"
    }, {
        "chapter": " 第52章诛妖",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8354811.html",
        "content": "    “日游境界！”    刘秀微微皱眉。    日游境界，已经不畏惧凡人身上的气血，更是能光明正大行走在太阳光下，更是可以催动幻术，迷惑生灵，伤及一些人类的灵魂。    传说中，虎妖将人类咬死之后，那个人类的魂魄会变为伥鬼，帮助老虎害人。    而这个巫师，正是传说中的伥鬼。    修为不低，已经到了日游的境界，虽然是鬼，可是魂魄强大，不惧日光，不仔细探查，根本看不出是鬼魂。    “小心，这个虎妖，已经开了灵智，至少是锻骨境！”天蛇王又是提醒道，“它已经是断骨巅峰，只差一步，就是到了洗髓境！它现在，已经到了炼化了横骨，可以开口说话了！”    身为妖族，有两条路可走，一条路是淬炼魂魄，壮大魂魄，将魂魄淬炼到了元神境界，那时可尸解而去，转世投胎，转世为人，说是妖族，其实已经变为了人族；还有一条路，是不断的淬炼体魄，炼化横骨，可开口说话；到了鱼龙变时，可一举重塑体质，化为了人形。    这时，虎妖开口道：“人类，可是要挡住我进食！”    “你吃人类，就是我的敌人！”刘秀冷然道：“今天我定然要斩杀你！”    “天地之间，滋养气血，虎肉最为滋补，熊肉次之，鹿肉再次，狼肉再次，羊肉再次，猪肉最差！你们人类中的武者，时常捕捉我们老虎一脉，滋补身体，淬炼武道；而今我吃你们这些人类，又是有何不可！”    刘秀冷冷道：“小孩子做事只论对错，大人做事只论立场。人吃老虎，谈不上对；老虎吃人，也谈不上错误。我的立场，是人类；你的立场，是老虎。我只知道你杀我同胞，我今天要灭了你！”    “好，不错不错！”虎妖开口道：“你这人类，倒是有趣，不掩行为，不似你们那些伪君子。现在死去吧！”    说着，虎妖一声虎吼，剧烈的音波冲击而来。    嗡嗡嗡嗡！    顿时之间，刘秀只感到耳膜发抖，浑身的气血被冲击着，气息为之一乱。    虎吼，虎妖的攻击手段之一    一吼之下，百兽臣服；一吼之下，震慑敌心。    嗤啦！    好似闪电一般，虎妖扑击而来。    好似一阵风一般，云从龙，风从虎！    刘秀一声大喝，催动着长剑刺杀而来，九势剑——疾势剑。    啄磔之中，又在竖笔紧趯之内。    嗤啦！    一剑之间，在虎妖身上划过，一道伤出现了；而刘秀右肩膀也是被划伤，一道道鲜血，流淌而出。    这时，虎妖身子运转全力，撞击而去。    杀！    刘秀长剑一抖，刺杀在了虎妖的身躯之上，立刻变化为了涩势剑，在于紧駃战行之法。借力打力，一跃而起，躲避开了致命撞击。    嗤啦！    这时，虎妖的尾巴甩动，好似钢鞭一般，抽打而来。    而这时，刘秀正处在了半空中，失去了力量支撑，躲无可躲，避无可避。    藏锋剑，点画出入之迹，欲左先右，至回左亦尔。    嗤啦长剑与虎尾巴撞击在一起，双方彼此之间交战着。    “给我踢！”    刘秀一声断喝，右脚施展着力道，从天而降，右脚冲击向了虎妖的脑袋。    轰轰轰！    刘秀好似撞击在了钢板之上，右脚发麻，几乎要断裂一般。    而虎妖也是脑袋发麻，只感到昏昏沉沉。    “杀！”    刘秀长剑点杀，刺杀向了虎妖的眼睛。    当啷！    虎妖顿时之间，闭上了眼睛，长剑刺杀在了眼帘之上，好似刺杀在了钢板之上，根本难以伤及。    人类，气血强大到了极致，会炼精化气，将生命精气淬炼为了真气；而妖兽，气血强大到了极致，也会炼精化气，将生命精气淬炼为妖气。    虎妖已经是锻骨境巅峰，已经将妖气开始淬炼骨骼，浑身上下，妖气浓郁至极，虽然不能立体攻击；可妖气却是能游走在身体各个角落，强化身躯，瞬息之间，让身躯某个部位，变得坚硬如铁，也能快速的提升那个部位的恢复力。    刷刷刷！    交手的速度很快，只是短暂的几个呼吸。    刘秀就是吃不消了。    妖族之强大，远远剩余人类，同境界内，若是不用各种法宝，符箓等等，人类远远不如妖族。    “罢了！只好动用底牌了！”    “浩然正气！”刘秀催动着《正气书》，立刻之间，这一件圣人文宝，绽放出了恐怖的威力，一道道浩然正气好似潮水一般，涌动向了身躯各个部位，涌动向了身躯的各个经脉，顿时之间，身躯好似被撑爆了一般。    所幸，这件圣人文宝与自身气血联系，好似生命的一部分，在到了生命极限时，停止了下来。    “天地有正气，杂然赋流形。下则为河岳，上则为日星！”    刘秀一声断喝，手中的宝剑中，尽数充满着浩然之气，煌煌浩大，带着人道之力，带着无上的镇压之力，好似泰山压顶一般，镇压而来，辗压而来。    一瞬间，似乎四周的空间被凝固了，时间也是被凝固了，一切种种，皆是停留在那一刻。    唯有那刺杀而来的宝剑，化为了永恒，化为了天地唯一。    嗤啦！    噗嗤！    长剑刺杀而来，顿时之间，刺穿了虎妖的脑袋，一个巨大的尸体，瞬息之间，倒在了地上。    一招之间，被秒杀。    这时，虎妖的脑袋上，飞出了一个灵魂，化为了一道明光逃离而去，正是虎妖的妖魂。    “死来！”    刘秀又是一剑刺杀而去，顿时浩然正气，席卷住了虎妖的妖魂，好似雪花到了夏天一般，妖魂瞬息之间消融而去，来不及反抗，来不及挣扎，就是当场消亡而去，魂飞魄散。    “饶命呀！”    这时，一个巫师的身影出现了。    只是刘秀一剑刺杀而出，这个巫师当场死亡，魂飞魄散。    哗啦啦！    只见手中的宝剑，立刻当场碎裂开来，化为了一个个碎片。    手中的宝剑，只是一般的材质制作而成，根本承受不住圣人文宝，灌输而来，强大的力道，只是维持了片刻，就是崩碎了。    “圣人文宝，太强大了，而我太为弱小了！”    刘秀苦笑着，瘫软在地上。    圣人文宝，太为强大了，刘秀只是动用了一丝力量，就是将虎妖秒杀了；圣人文宝，太强大了，强横力量冲击之下，身躯受到了重创，动弹不了一根指头。"
    }, {
        "chapter": " 第53章秦寡妇",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8363062.html",
        "content": "    浑身软弱无力，刘秀躺在地上，好似变成了废人一般。    “伤势何时能好了？”    刘秀问道。    “动用了超越自己的力量，对身体负荷严严重！”天蛇王道：“伤筋动骨一百天，你至少需要百天修养，才能恢复利索。不过，你有着圣人文宝，温养伤势，只需要十天时间，才能恢复伤势！”    “太慢了！”刘秀不由的抱怨道。    “知足吧！”天蛇王淡淡道：“你不过是后天第一境界，淬体境界；而这个虎妖却是后天第三境界，锻骨境界。而虎妖战斗力，远远超越了人类，可能十个锻骨境界，也未必是他的对手！”    “而你取巧，借助了圣人文宝的力量，一举秒杀了它。有得到，就有付出。动用自己难以掌控的力量，自然会受反噬。这还是《正气歌》这件圣人文宝，是你锻造而成的，若是外人，反噬更为严重！”    “不要动用自己难以掌控的力量，不然必受反噬！”刘秀点点头道，“受教了！”    圣人文宝，的确强大。    只可惜，他的实力太为弱小了，根本难以驾驭圣人文宝。    强行催动圣人文宝，获取了强大的力量，可是反噬严重，最少十天之内，无法动弹了。    圣人文宝，只能作为核武器，作为拼命武器；而不能作为常规武器，支撑平日之间的战斗。    想着这些，刘秀就是平静了起来，只感到圣人文宝《正气歌》，正在释放着一股股温和的力量，恢复着伤势，只是恢复速度很慢，许久时间，才能恢复。    若是他愿意，强行催动着圣人文宝《正气歌》，可以一天之内，快速恢复。    只是快速恢复，似乎并不是好事，似乎会损伤根基。    “罢了，十天就十天！”    刘秀想着，心情平静了下来。    时间在一点点的流逝着，大约是十几分钟之后，只见躺着的几个祭品，缓缓的苏醒了过来。最先苏醒过来的，正是秦寡妇。    “你是谁？”    秦寡妇警惕的问道，又是看着脑袋碎裂，化为尸体的白虎，心神更是紧张，不由道：“是你杀了山神！”    “正是，我杀了山神！”刘秀平静道：“你们真是愚昧，一个区区虎妖，就是信奉为山神，将童男童女贡献给它，让他吃掉。而那个巫师，更是伥鬼……”    说着，刘秀将这个事情的经过种种，一一说了出来。    将一个虎妖当作山神，供奉了百年之久，一直没有识破。    刘秀心中不由的感叹，到底是虎妖太狡猾，还是村民太过愚昧！    “你杀了山神？”秦寡妇说道，“村民会杀了你的！”    “他们不敢杀我。我是秀才，杀了我，县太爷会让他们坐牢的！”刘秀笑着说道，可是心中却是一片冷然。他杀了村民们的山神，可谓是让村民恨之入骨，若是村民得知之后，定然会将他抽筋扒皮。    不要与村民讲什么道理，村民听不懂。    或者说，唯一能讲述的，就是县太爷的威胁。    刘秀向对面的女子看去，入眼是一身白色粗布衣服的女子，头发挽着一个发髻，大约是二十多岁的样子，打扮的很普通，但是却难以掩饰一身的艳丽迷人，眉若横带，眸若秋波，绝美的脸上，带着女子成熟的味道，慵懒之中带着一丝的风情！    看着这个女子，刘秀忽然之间，砰砰心动了起来。    从出生到了现在，刘秀见到了很多美丽的女子，皆是姿色出众，白素素好似绝代妖女，带着诱惑的气息；寒月仙子姬月，好似广寒仙子，清冷之中，带着无上的高贵；而天舞门真传弟子，夏灵萱更是倾国倾城，一颦一笑之间，带着巨大的魅力。    她们皆是姿色出众之辈，而眼前的女子，只是一个凡人女子，姿色上只能说是清丽而已。    论及容貌，远远的不如她们；论及气质，更是不如；论及身份地位，更是相差甚远。只是她身上，却是带着一股独特的魅力，恍然之间，给人一种心动之感，让人心中生出怜惜之感。    她们皆是姿色出众，可是在刘秀眼中，也仅仅是仙子，仅仅是朋友，没有更进一步的可能，准确来说，她们皆不是他的菜；而看着眼前的女子，刘秀心中一动，一种莫名的情愫，悠然升起，好似心魔一般。    “你叫什么？”刘秀问道。    “妾身……”秦寡妇说着，“秦梦蝶！”    “梦蝶！”刘秀悠然道，“锦瑟无端五十弦，一弦一柱思华年。庄生晓梦迷蝴蝶，望帝春心托杜鹃。沧海月明珠有泪，蓝田日暖玉生烟。此情可待成追忆，只是当时已惘然！”    “你……”秦梦蝶听着这首诗，似乎品味到了什么，不由道：“你杀了山神，他村民们不会放过你的！”    “我不在乎！”刘秀平淡的说道：“好人做了好事，未必能得到好报。”    哇哇哇！    这时，两个童男童女苏醒了过来。    这俩个孩子，都是五六岁，看着陌生的环境，立刻哭了起来。    “这两个孩子，太可怜了！”秦梦蝶说道，“我带他们回去吧！书生，快点走吧！若是让村民们，知道你杀了他们的山神，会杀了你的！”    说着，秦梦蝶抱着两个孩子，转身离去，很快消失在了山岭之间。    刘秀坐在原地，修养着，大约是两个时辰，才修养过来。    呼呼呼！    站起来，刘秀感知着身体的变化，依旧没有好利索，依旧是有内伤存在，无法做剧烈运动，更是无法拼杀。不过，却是能走路了，身体虚弱至极，再度恢复了之前弱书生的形象。    看着地上的虎妖尸体，刘秀微微叹息，“我身体受伤，无法扛起几千斤的老虎！”    一个虎妖，身上的血肉是大补之物；虎骨，更是上等的滋补品；虎皮，更是制作床垫子的上好材料。可惜的是，无法带走。    “傻秀才，你不是有着圣人文宝吧！”天蛇王提醒道。    “圣人文宝，竟然还有储物功能！”刘秀微微惊讶。    “圣人文宝，玄妙无双。传说中，以圣人文宝为根基，可以缔造一方洞天，一方国度，甚至是一个小世界！”天蛇王说道，“你现在，修为浅薄的很，连圣人文宝，万分之一的功能，尚且为发挥出。自然是无法将圣人文宝，开辟为一方国度，不过却可以储物，将这个白虎，收入了圣人文宝之内！”    在天蛇王的引导之下，刘秀完成了第一次储物，虎妖的尸体，被收入了到了圣人文宝之中。"
    }, {
        "chapter": " 第54章我是秀才",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8363063.html",
        "content": "    抱着两个孩子，秦梦蝶走下了山岭，一路上崎岖不平，走起路来，很是缓慢。    回想着刚刚发生的一切，秦梦蝶心情起伏变化，五味杂陈。    刚刚新婚没有多久，丈夫就是从军而去，这一去再也没有回来，只剩下了她一人。    而这次她更是以亵渎神灵的名义，被祭祀给了山神，要被山神吃掉。    原本是死定了，只是那个书生出现了，斩杀了山神，救下了他的性命。回想着那个书生，秦梦蝶就是怦怦心动，想只是片刻之后，心中一黯，他们不是一路人，不在一个等级上。    想着这些，走得速度更快了。    “可怜的孩子……”    看着怀中的孩子，秦梦蝶向着村内走去，到了一户门口，敲起了大门。    很快的大门打开了，出现了一个妇女。    “这是你的孩子！”秦梦蝶说道。    “这个……”妇女接过了孩子，说道：“我儿，不是成了山神的祭品吗？”    “山神走了，不需要祭品了，我就带着两个孩子回来了！”秦梦蝶说道。    “我儿，你总算活着！”妇女欢喜的哭了起来，孩子活了下来。接着，秦梦瑶又是将另一个孩子送了回去。    送完之后，回到了家中，还未休息片刻，就是听到了大门声音响动，只见村内的族老，村长等人陆续赶来，好似审问一个犯人一般，虎视眈眈的看着她。    “你怎么没有死！”    “你这个小贱人，怎么没有死！”    一个个尖锐的声音响起，刺耳至极。    秦梦蝶脸色顿时苍白了起来，咬着牙，握紧拳头。    “族老！”    “你怎么没有死了！”族老问道，“我们村连续干旱几个月了，唯有祭祀了山神，才会下雨。而你为什么回来了！你这是要害死咱们整个村子！”    “族老，山神已经走了。不需要祭品了！”秦梦蝶咬着牙，说道。    “山神怎么会走了！”族老说道，“一定是你偷偷跑回来的！”    “我不是！”秦梦蝶辩解道。    “你就是！”族老说道，“来人，将她捆上，沉到河里，去祭祀山神！”    “是呀，祭祀山神！”说着，村长也是呼喝道。    “这种女人，不守妇道，最好直接侵猪笼得了！”    “沉到了河中！”    族老一声令下，顿时之间秦梦蝶被按到在了地上，被捆了起来，嘴巴被堵上了，想要反抗而不得。    …………    迈步走向了山峰，下山时刘秀的心情很是舒畅，斩杀了一个虎妖，算是为九势剑，初次开封。    忽然之间，看到了前方熙熙攘攘，似乎一群人，抬着一个猪笼向前走着，隐约之间，传来了一个个声音。    “这个寡妇，不守妇道，招惹是非，侵猪笼了活该！”    “既然做了山神的祭品，就该本本分分，去当山神的祭品，何必跑回来，害死整个村子！”    “寡妇，就是不吉利；现在将她沉到了河水中，算是弥补之前的过失，希望山神不要怪罪！”    只见一个个村民说着，语气中满是担忧，似乎害怕着山神愤怒，持续干旱，整个村子继续遭殃。只希望。将这个寡妇沉到了河水中，获得山神的谅解。    “真是不幸，刚刚出了虎口，又是落入了狼窝！”    刘秀看着这一切，只感到悲哀无比。    他若是说出，将虎妖斩杀了，那时不会得到村民的赞赏，反而是会让愤怒的村民将他撕成碎片。    不过他也不需要讲道理，只需要恐吓！    说着，刘秀从书袋中，取出了秀才的衣袍穿在了身上，秀才的身份，该发挥应有的威慑力了。    “沉河！”    这时，俩个壮汉，举起猪笼，就要丢到了河水中。    忽然之间，一个少年出现了，一举挡在了众人面前，喝道：“慢着！”    “你是谁？”    “这是我们村的事情，你管着着吗？”    “耽误了沉河，山神会发怒的！”    只见一个个村民指责着，眼前的少年太年轻了，尽管个子高大，已经有了一米七五，可是浑身还是带着稚嫩之色，样子上只是一个十三四岁的少年。太年轻了，嘴巴没毛，办事不牢靠！    刘秀冷冷的听着，却是取出了一个文书，说道：“这是秀才文书！”    说着，刘秀打开了文书念道：“**年**月，刘秀第一甲第一名，获得了秀才功名。从今之后，我免除差徭，见知县不用下跪、知县不可随意对其用刑、遇公事可禀见知县等等。”    “秀才分为三等，分为廪生、增生、附生。而廪生，由官府供给膳食，每月吃着皇粮。而我一甲第一名，是廪膳第一名，吃着皇粮食，朝廷养着我，是国之栋才！”    “县试，我是第一；府试，我是第一；院试。我是第一。三次考试，我皆是第一，号称小三元。而我现在仅仅是十三岁！”    原本是侵猪笼，沉河水，现在变成了刘秀的功名展示会。    顿时之间，四周的村民被震惊的里焦外嫩。    后世，有着假大学文凭，假博士文凭；可这个时代，却没有敢造假秀才文书。    一旦造假，会锒铛入狱。    “十三岁呀，我家孩子刚刚长大，可他就是考上了秀才！”    “秀才，在方圆百里，也是人上人。邻村的那个秀才，在三十岁时，才考上秀才；还有一个老童生，六十岁了还没有考上秀才！！”    “十三岁，就是考上了秀才；过几天铁定是举人，未来会考上了状元。状元，可是文曲星！”    只见村民们议论着，语气中满是敬畏。    秀才，在乡村之间，高高在上。    就连见过了市面的族老，村长，也是敬畏不已。三十岁，四十岁的秀才，多数潜力耗尽，无缘举人；可是一个十三岁的秀才，又是小三元，却是潜力巨大，说不定几年之后，就是举人老爷。"
    }, {
        "chapter": " 第55章祭品不够！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8364103.html",
        "content": "    “秀才公，不知何事？”    族老说道。    “很简单，祭品不够！“刘秀淡淡说道：”她只是一个寡妇而已，将她献祭给山神，远远不够。必须要加大祭品的分量！”    “秀才公，不知如何加重祭品！”村长问道。    “很简单，山神有些愤怒，祭品不足，如何降雨。如今请族长，村老，还有村中各位贤达，为祭品，祭祀山神，山神会满意的！”刘秀笑着说道，好似吃人的老虎一般，微笑之中，带着无尽的杀机。    “你……”    “你……”    村长、族长老等众人，立刻之间，手指头在颤抖着。    忽然之间，一个妇人呼喊道：“我认识，这个秀才，正是这个贱*人的奸*夫，怪不得这样维护他！”    说话的，正是村长的老婆。    接着，族老反应过来，喝道：“抓住这个秀才，我们村的事情，还轮不到一个秀才多管闲事！”    俩个男子上前，就要将刘秀抓到一边去。    “你们谁敢！”刘秀喝道，语气中带着禀然之气，顿时那个男子心神一震，不由的止步不前。    刘秀喝道：“我是秀才，十三岁就考中了秀才，我是文曲星转世。山神是神，我也是神，得罪了我，是要下地狱的！”    “他不过是一个秀才！”族老喝道：“秀才，我见过太多，拦住他，将他拉在一边去！”    “谁敢！”    刘秀再次喝喝道，似乎怕威慑力不够，将秀才文书，挡在了身前，好似变为了挡箭牌：“这是皇上颁布的文书，你们谁敢损毁了，皇帝会满门抄斩，咔嚓咔嚓，杀你全家；我是秀才，谁敢殴打秀才，殴打秀才，县太爷会流放三千里，去边关修城池！”    “我是文曲星转世，得罪我就是得罪神灵，是要下地狱的；谁敢撕毁秀才文书，皇上杀你全家；动我一个手指头，流放三千里，去边关修城池！”    刘秀喝道：“你么谁敢!”    谁敢！    谁敢！    顿时之间，那两个男子，纷纷后退。    就连族老，村长也是吓得不敢与刘秀对视。    三个威胁，好似三个大山一般，牢牢压在了众多村民头上，压得喘不过气来。    这一刻，刘秀好似一只老虎，而四周站着一群绵羊。    老虎一叫唤，顿时绵羊吓得发抖，哪怕是纸老虎，也能吓得绵羊，当场尿裤子。    “把他们两个东西，扔到河里，当祭品！”刘秀喝道。    “你敢！”族老喝道，只是语气中有些色厉内荏。    而村长也是心神发抖，畏惧的话也说不出来。    “我如何不敢。乖乖的当祭品，死的是你们两个。不老实，我灭你全家！”刘秀喝道：“你们两个，将这两个老东西，丢到河里去！”    那两个男子，看着刘秀，又是看着族长，左右未能，未下定决心。    刘秀又是喝道：“不将他们丢到河里当祭品，我就将你们丢到河里当祭品！”    顿时之间，两个犹豫不决的男子，纷纷下定了决心死道友，不死贫僧。而族长和族老，似乎力气很大，反抗着，一时之间，两个男子还搞不定。    “你们一起上！”    刘秀喝道。    顿时之间，一个个村民挤上去，一拥而上，将族老和村长捆住了。    “噗通！”    族老被丢到了河里去。    “噗通！”    村长又是被丢到了河里去。    两个身影噗通着，片刻之后，彻底沉了下去。    “不要怪我，你们做事不留情面，也莫要怪我做事不留情面！”刘秀看着消失在河水中的两人，心情平静。    皇权不下乡，导致了地方的宗族，形成了族法，分享着一部分司法权，这些司法权是合理的。这次，族老和村长将秦梦蝶沉到了河底，也是合法的，至少县太爷不会说什么。不过遇到了他，还是死翘翘，作法自毙。    四周的的村民，看着刘秀，神情中满是畏惧。    刘秀心中涌出了一种奇妙的感觉，恍惚之间，对于圣道有了更深层次的理解。    圣人所言，为圣言；皇帝所言，为金口玉言。    而一般百姓说得话，只是废话而已。    今天他靠着一张嘴巴，杀死了一个村长，一个族老。嘴巴说出，震慑着一个个村民。能够有如此震慑力，不是他嘴巴说得有道理，而是他秀才的地位。    有地位，就有道；有实力，就有理。有地位，有实力，就有道理。    难怪古语有云，君叫臣死臣不得不死。君王杀死一个臣子，不需要各种理由，只需要张开嘴巴说话而已。至于电视剧上，为了杀死一个臣子，不断的寻找各种证据，各种理由，只是为了意*淫，只是为了骗人而已。    皇帝杀臣子，不需要理由。君叫臣死，臣不得不死，这就是道理。    秀才遇到兵，有理说不清。    秀才遇到兵，不会说道理，只会威胁，大势压人，顿时一个个稀里哗啦，土崩瓦解。    忽然之间，刘秀看到了一个怨恨的眼神，喝道：“将那个毒妇，拉出去，沉到河底！”    顿时那个怨毒的眼神，化为了无限的恐惧，不由的哀求道：“不要呀，我不想当祭品。我不想当祭品！”    只是一切，都没有用了！    噗通！    又是一个沉在了河底，最后死去。    刘秀又是喝道：“将他沉到了河底！”    几个男子上前，又是将那个男子拉出，沉到了河底。    杀人杀个死，救人救个活。    既然开始了杀戮，就不要心慈面软留祸害。    刘秀凭着敏锐的感知，寻找着那些怨恨的眼神，那些不满的眼神，这些皆是村长，或是族老的亲人，或是心腹。既然结下了仇恨，那就杀个光。    如何忘记仇恨？    让那些心怀仇恨的人，尽数死去，死亡带来的恐惧，会让很多人忘记仇恨。    当第八个沉到了河水中，刘秀四处看去，再也找不到一丝仇恨的眼神了。    哗啦啦啦！    这时，天上稀稀拉拉下起了大雨。    顿时无数的村民跪倒在了地上，眼神中满是狂热，丝毫不在意雨水打湿了衣裳，这时在看着刘秀，恐惧之中，带有一丝丝感激。    刘秀却心中却是淡淡的悲哀：一群奴隶。    人类只有两种形态，一种是野兽，一种是奴隶。    教化，让野兽变为了奴隶，让野兽忘记了本能。    在鱼儿被杀死时，鱼儿会拼命的反抗，上下跳动；在鸡被杀前，会满世界乱跑。    可是杀死奴隶时，奴隶不会反抗，只会伸出脖子，让主人砍杀方便些。"
    }, {
        "chapter": " 第56章青凤之命",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8366178.html",
        "content": "    哗啦啦！    窗外雨水不断，刘秀的心情，却是平静着。    十条性命，就这样丢失了。    只是不会惹下官司，更不会带来各种麻烦。    这是一个皇权不下乡的时代，在县城以下的乡村，皆是采取着宗族自治的原则，宗族有着族法，有着一定司法权，主要不是过线了，只要不是影响巨大，县太爷不会插手乡村事件的。    草民草民，只是草芥而已，只是田地内的庄稼，只是圈养的牛羊而已。    而他是秀才，是有功名的读书人，前途无量，县太爷不会找他麻烦，不会找各种不自在。一旦闹大了，也是县太爷的麻烦事情，可能在政绩上带来一些污点。    至于十条性命，只是十头牛羊而已。    十头牛羊，祭祀给了山神，山神很是满意，降下了大雨。    村民对刘秀感激不已。    下雨了，旱情得以缓解，至于死掉的那些人早就忘记了。    读书人偷书，不叫偷书，叫窃书；    读书人杀人不叫杀人，而是维护圣道！    呼啦啦啦！    雨声不断，刘秀铺开纸张，取出镇尺压住纸张，取出墨水，磨着墨水，取出毛病，蘸着墨水，开始书写了起来。    只是写着写着，心情变差了起来，最后丢弃在了一旁。    “天蛇王，你可愿意教授我修仙之法？”刘秀忽然向着天蛇王，说道。    “为什么要学习修仙之术！”    天蛇王问道。    “寒月仙子修炼着仙术，催动着仙术，瞬息之间，逆转天气变化。我若是会仙术，可行云布雨，降下甘霖，缓解旱情！”刘秀说道。    “世人修炼仙术，不是为了长生，便是为了获取强大的力量。唯有你这个奇葩，想要获得强大的神通，行云布雨，缓解旱情！”天蛇王道：“其实，你想多了。文道，不逊色于仙道。仙道，可催动法术，行云布雨；而文道，到了大儒境界，可书写祈雨文章，可降下甘霖！”    “可惜了，我只是半步大儒，还不是大儒！”刘秀微微叹息。    只是半步之遥，可差别好似神龙与蝼蚁。    最大区别，便是半步大儒，没有一丝神通，只是一个凡人，手无缚鸡之力；可是成为了大儒，却是战斗力堪比鱼龙境界武者，神通变化堪比元神大修士。    “书生，你没有动用武力，靠着一张嘴巴，便是杀死了十人，果然是毒士多从书生出，阴毒绝户胜屠夫！“天蛇王赞美道：”我是毒蛇，已经够毒了，可还是不如你毒！”    “读书人，最善于算计了，也是最为阴狠了。只是读书人高傲，懒得算计而已；读书人性子光明，懒得阴狠而已！”刘秀悠悠道：“我希望这是第一次，也是最后一次！”    “你这次，轻易的撂倒了这些人，本来该是高兴，可我却感到，你没有一丝欢喜，反倒是带着忧郁！”天蛇王说道。    “我只感到，人族德行的下降。德行下降，气运也是下降。什么是国运？国运是千万百姓，气运汇聚而来，而这一切根基，则是百姓的德行！”刘秀淡淡说道：“由一知二，秋风未动蝉先知！”    “若是外族入侵，我很担心，人族能不能守住……”    天蛇王悠悠道：“傻秀才，不要想太多了。你只是一个读书人而已。这些自然有大帝，圣人，仙人，神灵操心，还轮不到我等蝼蚁思考！”    在这等大势面前，元神大修士也只是蝼蚁而已，想太多也没有一丝用处。    “傻秀才，这个女人打算怎么办？”天蛇王问道。    “不知道！”刘秀说道：“这个女人，命真不好，第一次被当作祭品，差点被虎妖吃掉；第二次被侵猪笼，差些被沉到了河水中。第一次，能救了她；第二次，能救了她；第三次，未必能救了她！”    秦梦蝶失去了丈夫，本身就是孤苦伶仃；可是世人，却是没有同情她，反倒是处处讥讽，处处嘲笑，到处打压，让她生活的更为困难了。    这个世界，何其可悲！    有第一次，有第二次，未必能第三次恰好救了她。    天蛇王说道：“那你打算如何，处置她！这次你侥幸，救下了她。只是村内众人，皆是敌视她，她的命运可想而知！”    “我不知道！”刘秀道：“最理想的想法，就是将她丢弃在这里，自生自灭，这一切与我无关。而她是寡妇，一旦我与她牵扯了起来，可能影响我的名声，对于我的文名，大有害处！”    文人最为重视名声，而与一个寡妇有勾连，会破坏名声。    “况且，她也只是长得成熟、妩媚、动人而已。我未来前途无量，未来会有很多绝色女子，身份高贵的女子，投怀送抱。一切种种而言，最好的结果，就是现在走开，将他留在这里，自生自灭！只是冒出了这个想法，我就感到害怕，害怕自己会变得冷血，变得这样无情！”    刘秀说道这里，悠悠道：“这个世界，是一个下贱的世界，想要活得好，就得比拼下贱。这个世界，是坏人的世界，坏人将好人杀死了，于是大家都是坏人了。想要生存，似乎唯有变得下贱，变得冷血，不断变坏！”    “我怕自己。有一天，也变得下贱起来，变成了坏人，变得冷血起来，忘掉了自己的本心！”    天蛇王：“那你如何抉择！”    “一个是为了名声，将她丢在这里，自生自灭，可能保持我的名声；一个是带着她离去，可能玷污我的名声，让我的名声上，都一丝污点！”刘秀道：“我选择后者！”    自己的名声很重要，可他人的生命更为重要。    当将自己的名声，看做比他人的生命更为重要，这是走向伪君子的开始。    他宁可成为小人，也不愿意成为伪君子。    “你的这个选择，是正确的！”天蛇王评价道：“这个女子，?乃是青凤之命，鱼蛇得之便可化龙，潜龙得之可腾飞九天，乃是最上等的旺夫之命。不说成亲，就是她亲近之人，他喜欢之人，也会得到气运滋补，甚至是命格发生剧烈变化。此女命格强大，命格含而不露，一般人根本看不到。我也是近距离观察，才感觉到祥瑞。你若是将她纳为小妾，她身上的气运，会滋补你气运的不足，阴阳调和，形成旺盛之势，对于你未来好处极大！”"
    }, {
        "chapter": " 第57章做我小妾",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8369336.html",
        "content": "    一命二运三风水四积阴德五读书。    一命，指的是命格。命格，排在第一位。命格由先天决定，影响着人的一生。    就好似出生便是神龙，先天占据优势，只要这辈子不作死，未来注定腾飞九天；而出生便是地上的蛇，需要几十倍的努力，才可能成功，甚至可能失败。    一个，只要是稍微努力，便能成功；一个需要努力很久，才能成功。这就是命格不同，造成的效果。    没有想到，秦梦蝶竟然是青凤命格，天生的旺夫之相。    若不是天蛇王亲自说出，刘秀几乎不相信，这是真的。    “她竟然是青凤命格，可为何她的丈夫早早死去；四周的村民皆是敌对她，多次害死她！”刘秀反问道。    “高贵的命格，并不意味着好运气，意味着死不了。世界上，有太多命格高贵之辈，纷纷早夭而去！”天蛇王幽幽叹息道：“高贵的命格，是他们的优势，可更是灾难之源，会给佳人，会给朋友带来不幸！”    “此女，青凤命格，命格高贵，奈何他的丈夫气运浅薄，根本难以承受如此高贵的命格，故而早夭而去；而高贵的命格，更是引来四周村民的敌视！这一次，若不是遇到了你这个贵人，可能早已夭折而去！”    “那我能承受起她的命格吗？”刘秀问道。    “可以！”天蛇王说道：“命格，有四六九等之别；气运，也有四六九等之别。命格好似舟，气运好似水，没有强大的气运，根本无法托起高贵的命格。你的命格一般般，可是气运强大；而她的命格高贵，可是气运一般般。你们二人结合，阴阳相济，能弥补各自气运，各自命格不足，达到鼎盛之局！”    “那我是什么命格？”刘秀问道，    “你的命格是凡命，命格为青马，未来最高成就也不过是一方县令！”天蛇王说道。    命格，代表着一个人一生最高成就。    “不过，你与此女结合，命格会提升，演化为龙马之势，腾飞九天！”    …………    雨下着，渐渐的停息了下来。    这时，刘秀走出房间，向着另一个房间走去，敲响了门    很快门打开了，正是秦梦蝶。    “你好，秀才公可有事情？”秦梦蝶说道。    “让我进去再说吧！”    很快的门关住了，只剩下了秦梦蝶和刘秀。    在狭窄的空间内，立刻变得气氛微妙了起来。一个十三岁少年，正是血气方刚的时刻；一个却是妙龄少妇，浑身带着成熟的味道。    一时之间，刘秀不知该说什么。    许久之后，刘秀开口道：“你跟我走吧，我带你离开这里！”    秦梦蝶脸色立刻羞红了起来。    “这里不安全了！”刘秀说道，“跟我走吧！”    秦梦蝶道：“聘则为妻，奔为妾。我跟你走，算什么？”    刘秀一时无语了，只能说：“跟我走吧，做我小妾吧！”    说出这句话，刘秀就是感到无耻。    妾，地位低贱，世人所轻视。    刘秀道：“我无法承诺太多，只能保证，我会保护你的。任何人都不能伤害你，除非从我的尸体伤害踏过！”    秦梦蝶说道：“我们不适合，我只是一个不祥之人；而你是才子，众多名门闺秀倾心之人。我的存在，会成为你名声的污点！”    “你错了。故木秀于林，风必摧之;堆出于岸，流必湍之;行高于人，众必非之！”刘秀淡淡说道，“我的名气太大了，引来了很多人的妒忌，忌惮。很多人会往我身上扑脏水。很多很多，你的存在只是一个污点而已。债多了，不发愁；身上的脏水多了，也不发愁！”    “可是你的父母不会同意的！”秦梦蝶说道：“我配不上你！”    “你还是错了。有实力，就有话语权；没有实力，就没有话语权！”刘秀淡淡说道，“我十三岁，考中了秀才；只要十六岁前，考中了举人。父亲，不会说我什么！”    “可……我比你年岁大。当你长大的时刻，正是青春年少，风华正茂的时刻；我已经苍老了，容颜不再美丽……”秦梦蝶说道，“可能你现在喜欢我，可是过上一段时间，就会乏味，厌倦我！”    “我是好色之人！”刘秀没有一丝的掩饰，直截了当的说道：“我的未来，要三妻四妾，睡很多女人。我家中，八代单传，仅仅是我一个男丁而已，没有族人可以依托，形单影孤。为了我家族，我要多多娶妻纳妾，不可能专宠你一个人。我是喜新之人，未来遇到了可心的女子，会将她娶回家。可我也是恋旧之人，你是我的爱人，我会一直待你好的！”    “我们还是不适合！”秦梦蝶说道，再次决绝道。    刘秀没有回应，而是上前，抱住了秦梦蝶，右手捏住了她的下巴，亲吻了上去。    “你干什么！”    秦梦蝶想要说什么，可是被吻住了，难以说出口。    只感到情动不已。    许久之后，才松开。    刘秀道：“你跟我走吧！”    “好！”秦梦蝶说道，回想着刚刚的一幕，不由的脸色羞红。    “不知岳父，岳母在何方。我正好带你去拜见！”刘秀说道。    “不用了！”秦梦蝶说道：“我没有父母，我只是弃婴而已”    想着从小被遗弃的经历，秦梦蝶就是心中黯然。    父母之于子也，产男则相贺，产女则杀之。    很多女婴，刚刚出身，便是被父母遗弃，或是溺杀。    在婴儿时，她就被遗弃了，放在了一个澡盆中，随着河流随波而动，直到被一个山村夫妻捡到。那对夫妻将他捡回来，只是将她当作童养媳，当作儿子日后的媳妇而已。    恍然之间，二十三年，已经过去了。    昔日的记忆，早已经忘却了。    唯有一张纸上，写着她的生辰八字，还有姓名。    而纸张上，写着她的姓名，秦梦蝶。"
    }, {
        "chapter": " 第58章聘为妻奔为妾！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8374161.html",
        "content": "    在这个时代，男子要承受兵役，徭役，承受各种义务；而女子，只需要家中传宗接代，就是足够了。    在这个时代，男子时常要服徭役，可能死在了各种工程建设当中；要参加各种兵役，可能在战场上阵亡。一切种种，导致了男丁数量不断的锐减。时常会出现所谓的寡妇村，村中男丁稀少的现象。    所谓的男子三妻四妾，更是想要通过这种手段，扩大男丁的人口基数。    故而整个时代，流行着男尊女卑，流行着重男轻女，多生男丁，少生女子的趋向。    在社会上，甚至有些偏激的观点，女孩的养育对家庭是个累赘，女孩不能传宗接代、不能读书入仕、不能经商发财、也算不上是壮劳力，唯有长大嫁人。    父母之于子也，产男则相贺，产女则杀之！    社会上，时常出现溺杀女婴的现象，主要是因为养不起，而女子地位低下；而很少出现男婴被溺杀的现象。    而很显然，秦梦蝶就是受害者之一。    秦梦蝶流着泪水，说着往昔的种种。刘秀怀中抱着佳人，心中暗自叹息着，不由安慰道：“将来，我能若是有了孩子，不管是男孩，还是女孩，我一律平等对待……”    “怎么可能，男子与女子，岂能一样？”秦梦蝶说道，似乎有些不相信。    “有种思想，叫民主；有种思想，叫做自*由；有重视思想，叫做平等……”说着，刘秀开始讲述了起来：“这叫文明之秋。到了秋天，是收获的季节，气候凉爽适宜，很多人皆是喜欢秋天。一年的辛苦，为的就是期待秋天的到来；一个文明，经历了无数岁月，为的就是期待民*主时代来临！”    …………    “傻秀才，没有想到你挺会混女孩子欢心！”天蛇王笑着说道。    “她更适合我而已！”刘秀淡淡道：“排除青凤命格，秦梦蝶是最适合我的。寒月仙子，夏灵萱、白素素等人，皆是一个个仙子，仙气太浓郁了，没有一丝人类的味道，不适合我。”    世人皆是喜欢仙子，喜欢征服那些高高在上的女人，似乎如此，能带来成就感。    只是，刘秀却是有些不屑，他骨子里是一个懒人，懒得去追求。    太费力追求得到的女人，还不如不追求省事。    她们这些女子，皆是将长生放在了第一位，将门派放在了第二位，而爱情在她们心中的位置，可能连前十都是排不到。    太监，是被阉割掉了下面的，失去了男人的功能；而仙子修仙时间太长了，已经被阉割掉了七情六欲，阉割掉了各种人类欲望，各种人类情感，这些仙子美则美矣，只是不会动情，即便是动情，情感也在理智之中。    与她们发生一段爱情，注定是悲剧的。    因为，一旦与门派，与长生发生冲破，彼此之间免不了血战。    恍惚之间，刘秀心中明白，为何圣人说过，女子无才便是德。    只因为女子才学太高了，往往心思杂乱，不会遵守三从四德，不会遵守女子各种德行，对于男子而言，是极为悲剧的，时刻有抛弃的可能。    “她们皆不是我的菜，唯有秦梦蝶是属于我的！”    刘秀悠悠说道。    ……    雨停之后，刘秀带着秦梦蝶离去了。    秦梦蝶离开了村子，离开了这个养育了很久的村子，没有一丝留恋，只因为在这里，受到了太多的排挤，受到了太多的打压，不友好。她跟着这个书生离去了，踏上了未知之路。    聘为妻奔为妾！    她的身份，已经注定了，注定是妾室。    妾室，是没有身份地位的，也使没有人权的；可以随意买卖，可以随意转让，甚至可以送人。    在离开前，刘秀为她许诺了很多，只是这些倒地能兑现多少，她也是心中茫然。    哪怕是刘秀事后反悔，她也是无力至极。    唯一值得信任的，便是刘秀那双眼睛，明亮至极，带着正气，带着迷人的气息。    一切恍然不知未来。    只是，她没有太多路可走，哪怕是前方坎坷不断，前方是绝路，也只能继续走下去；只因为局势已经很坏了，再为崩坏，也坏不到什么地步了！    两人行走，似乎多了诸多的不变，雇下了马车，坐在马车上，继续前进而去。    几天之后，远远的看到了家乡，看到了所在了村庄。只是刘秀却是心神忐忑，带着种种不安，没有回到了村内，而是直接向着县城走去，先去安顿了秦梦蝶最为合适，接着拜见老师。    走入了县城内，依旧是老样子，似乎千年不变一样，向着一个地点走去。    “相公，你这是去何处？”秦梦瑶问道。    “去安顿你！”刘秀说道，“我一直以来，卖书为生，主要是向一个书店，出售一些小说赚钱，正好在那里安顿下来！”    行走了一段时间之后，只见一个书店出现了，顾客稀少，依旧是门前冷清。    走入了店内，刘秀发出招牌式呼喊：“我胡汉三又回来了！”    而秦梦蝶却是微微吃惊，不由奇怪，刘秀似乎不叫胡汉三。    而这时，书店内出现了一主一仆，主人是一个身穿白衣的女子，浑身淡雅，好似白雪，带着纯净之感；另一个侍女，则是素装，带着天真纯净之感，有这赤子之心。    “兰绫，素儿，我来了！”    刘秀说道。    “快快送上茶水，渴死我了！”    刘秀的举动，很是随意，坐在了椅子上，好似在家中一般。    素儿冷哼着，转身离去，去切茶了。    而这时，兰绫笑着说道：“恭喜你，中了小三元！”    “无妨，小三元而已，我的目标是*大三*元！”刘秀却是平静道：“这是我最近写下一些小说！”    说着，将一些文稿递交了上去。    煤油急于翻看文稿，兰绫笑着道：“她是谁？”    “我的女人，我的第一个女人！”刘秀平静的说道。    “她不是你的女人，她还是处子之身！”兰绫平静的说道。    “现在不是，以后也是！”刘秀平静说道：“肉烂在了锅里，今天不吃掉，明天也会吃掉！我带她回家，可惜担心父母阻抗，先在你这里住上一段时间！”    “好，我这里正是闲暇！”兰绫平静说道：“素儿，带她下去！”    很快的，只剩下了兰绫，刘秀两人。    “为什么是她？”    兰绫忽然问道。"
    }, {
        "chapter": " 第59章骨瓷",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8374162.html",
        "content": "    “为什么是她？”    兰绫忽然问道，语气中闪过了一丝丝妒忌。    这一丝妒忌，可能连她也不知道。    眼前这个男子，可谓是才华从众。按照世俗的观点，他仅仅是十三岁，便是连中小三元，未来举人有望，状元可期；而按照修炼界的观点，他仅仅是十三岁，文道上的修为，便是达到了儒士第三境界，距离大儒只有一步之遥，文道资质之强大，堪比一些圣人少年时代。    眼前的男子，才华出众，引得无数世俗女子为之倾心，主要是才华出众；    也引得无数的仙子倾心，主要是他是大气运之辈，尽管现在看来手无缚鸡之力，可是未来成为大儒，没有太多的悬念。    他身上有着大气运，与他亲近，可获得好运气；可是想要害他，可能受到气运反噬，死无葬身之地。    虽然手无缚鸡之力，可是只要是仙道中人，皆是畏惧他身上浓郁的气运，不敢加害。    他身上浓郁的气运，更是能化解修士身上的业力，若是结为道侣，妙处无穷。    而现在，他有了第一个女人，恍然之间，兰绫生出一丝丝不适之感，好似玩具被抢走一般。    “这几个月以来，我遇到了一些仙女、神女、圣女、妖女，她们皆是姿色出众，气质高贵，身份高贵，只可惜了她们身上都是没有一丝人气。”    刘秀淡淡说道：“与她们接触的时间多了，我感觉我是未来的圣人、神灵、仙人，大帝，越来越没有人味。只有与她相处一段时间，我才感到，我还是人类，身上还有一丝人味！”    潜意识中，刘秀心中有些畏惧，畏惧未来的自己。    仙人，视众生为蝼蚁，万千众生的生灭，好似飞灰；    神灵，视苍生为庄稼，收割一茬接着一茬；    大帝，视百姓为炮灰，死亡只是数字而已；    圣人，视苍生为尘土，灰尘而已。    刘秀渴望有仙人，神灵，圣人，大帝的力量，却不希望变得如此冷漠，没有一丝人味。    …………    片刻之后，刘秀离去了，心中怅然若失。    有种知己，叫做红颜知己。    两条鱼在干涸的池塘之中，彼此吐出泡沫来滋润对方，这是相濡以沫的真情。    然而一旦回到了广阔的江湖之中，这彼此之间的真情，立刻忘却，彼此都逍遥自在，只留下淡淡的回忆。    这就是红颜知己之间的感情。    君子好色而不淫，多情而不滥情。    可能彼此有一丝情愫，可是却彼此的克制着，不会更进一步，结为夫妻，只因为彼此承受不住。    远古大帝，登临帝位时，感受到的不是无上权力，而是战战兢兢，惶恐不安，深恐自己能力有限，承受不住社稷之重。    爱情，不是两情相悦，就能在一起的；若是不能承受住爱情的责任，只是孽缘而已。    “不知回家，与父母如何说？”刘秀想着，只感到头痛至极。    父母不会同意的，而他也不屑于隐瞒。    唯一能做得，就是减少负面影响而已。    “还是实力有些低下！”刘秀心中微微叹息着。    实力，不仅是硬实力，还有种种软实力。实力的欠缺，导致了话语权不足。    向着魏府走去，要感谢老师魏学士。    可是到了府邸门口，才得知老师不在了，似乎远游而去，心中可惜着，转身离去。    在忐忑不安中，刘秀回到了家中。    “爹妈，我回来了！”    “我儿回来了！”    回到了家中，刘秀再次发出了招牌一般的呼喊声。    “我儿回来了！”母亲说道。    父亲倒是没有说话，只是笑着。    看着家中的一切，吃着父母的饭菜，刘秀心中淡淡的温馨，恍然之间，感受到了家的温暖。    “我儿中了秀才，这下名字算是名副其实了！”    “秀才算什么，我儿未来要考中举人，考中状元！”母亲却是笑道。    “跃龙门，我儿已经成了小三元了，要继续努力，成就大*三元！”    家中的日子，温暖而平淡，而随着中了秀才功名，刘秀的地位，再次提升着，父母看着他，没有了小孩子的味道，多了一丝平等的味道。而刘秀心中知道，这还不够，唯有中了举人，才掌控着家中的话语权。    随着有了秀才功名，家中的地位开始提升着，小吏不敢欺压，四周的村民皆是敬畏着，家中的境况开始提升着，从富农阶层渐渐向着地主阶层迈进。    距离乡试，大约还有一年时间。    这一年时间，刘秀计划中，要大量的赚钱，赚钱，再赚钱，发挥着金手指的优势，将赚钱大业，进行到底。    穷文富武！    读书科考，固然是花费金钱众多；可是习武，更是花费金钱众多。这些时日，刘秀武道修为止步在淬体境界，固然是打根基，速度放缓，可还是因为忙于物资基础不足，导致习武的进度，放缓了起来。    没有钱，根本没有资本习武！    现在，赚钱很重要。    可是之前，刘秀一直畏惧着，哪怕是有金手指，也不敢轻易使用，不要高估着时代人的节操；可现在有了秀才的功名，能够挡住一部分虎狼。    “父亲，我有一个计划……”刘秀说着，“有种瓷器，叫做骨瓷。比起最顶级的薄胎瓷，远远不如；可是比起一般的瓷器，却又是高级了很多；在品级上，属于中上等！”    这是第二次，开动了金手指。    第一次开动金手指，是向魏学士，提供了水泥；    而现在，要开动金手指，制作骨瓷，算是发家致富，最佳手段。有了钱之后，就有了习武的本钱。    说着，刘秀开启提笔，书写起了骨瓷的制作之法。    这是一个道法显圣的时代，仙人长生不死，神通惊天；神灵寿元悠长，法力无边；更是有着一个个修士，一个个真人。    可能成仙的，能长生的，也就那几个而已，只是少之又少的一群人。    大多数人，只是凡人而已，这次芸芸众生而已。    凡人有凡人的生活，故而前世的各种金手指，不仅是有用处，而且有大用。"
    }, {
        "chapter": " 第60章卧龙山庄",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8376836.html",
        "content": "    骨瓷是世界上唯一由西方人发明的瓷种，被赋予了很高的价值评价。    准确来说，是仿制薄胎瓷失败之后，诞生的产物。    本质上，是失败品。    然而这个失败品，又是成功的，比起薄胎瓷差了很多；可是比起传统的瓷器，却是高档了很多，算是中高档产品。    刘秀提笔书写着，主要是书写着薄胎瓷的制作之法，还有商业计划书。这些写完之后，剩下的执行，就是尽数交给了父亲。正所谓是，读书人纸上谈兵，才是正务；至于具体的战场拼杀，还是他人去做吧！    父亲看着这个计划书，评价道：“若是真的如此，利润太大了，我们吃不下！”    “可以适当的利润共享，压缩规模！”刘秀平淡的说道。    “好！”父亲点头道。    很快，购买下了一个瓷窑，开始制作起来，初期因为人工方面，控制不住，导致损失极大；制造了一千件，仅仅是几十件成功而已。不过这是一个好的开头，大把大把的金钱，也是随之而来。    很快的，骨瓷畅销了起来，分散在了英州的各个县城之内，有着大把大把的金钱，随着而来。    呼啦啦的金钱不断！    家中，也彻底的由富农阶层，迈入了地主阶层。    刘秀习武之路，渐渐的迈上了正规。    只是山村有些杂乱，不适合练武，需要在外面找一个安静之地，习练武道。    “你习武，需要僻静之地，我正好有一个庄园！”    “这个庄园，太豪华了，不适合，换一般的吧！”    “这个太简陋了！”    在白素素的指引下，刘秀看着眼前的庄园，很是满意。    这个庄园，没有西方那种豪华，那气派，只是几十亩地，外加上几个草庐而已，附近有着溪水，可以浇灌天地，四周郁郁葱葱，倒是风景适宜。四周用篱笆做成围墙，圈在一起，倒是显得美妙无比。    “这里太简陋了！”    白素素说着。    “这里很好！”说着，刘秀忽然有了兴致，提起毛笔，在墙上书写了起来：    “山不在高，有仙则名。水不在深，有龙则灵。斯是陋室，惟吾德馨。苔痕上阶绿，草色入廉青。谈笑有鸿儒，往来无白丁。可以调素琴，阅金经。无丝竹之乱耳，无案牍之劳形。昔日人皇居，后世圣人亭，圣人云，何陋之有？    说着这一段话写完，立时天地之间，一道道灵气降临而下，让四周显得灵气十足。虽然是陋室，却是多了灵性。    白素素看着这一段话，只感到灵气十足，不由的赞叹道：“好一个陋室铭！”    “这个庄园，如何称呼？”    白素素又是问道。    刘秀看着空白的门匾，上前写道：“卧龙山庄！”    用的是小楷，用的是董体。    招诸多书法中，董其昌的书法，其书风飘逸空灵，风华自足。笔画园劲秀逸，平淡古朴。用笔精到，始终保持正锋，少有偃笔、拙滞之笔；在章法上，字与字、行与行之间，分行布局，疏朗匀称，力追古法。用墨也非常讲究，枯湿浓淡，尽得其妙。书法至董其昌，可以说是集古法之大成。    说着，刘秀将牌匾挂了上去。    看着牌匾上的四个字，刘秀不由的笑了起来。    “你笑什么？”    “我笑，我现在也是隐士了！”    刘秀淡淡笑道。    不久，也将秦梦蝶接过来，算是照料他的生活。    想当年，诸葛亮有着清风明月，两个童子，优哉游哉；而他有着秦梦蝶，红袖添香，也算是风雅。    风雅，隐士的装逼！    不久之后，刘秀将秦梦蝶的消息，告诉了父亲。    “什么，你太年少了！”父亲说道。    刘秀心中松了一口气，没有一开口就是指责，算是不错了，不由道：“父亲，咱们刘家一向是人丁稀少。唯有三妻四妾，女人不断，大量播种，我刘家才能子嗣旺盛！”    “你还小，莫要年少慕艾，莫要沉迷与女色，学业重要！”父亲说道，“你是有婚约的，你与大将军的女儿是有娃娃亲的！”    “父亲，我们只是一群平民而已，大将军高高在上，那位大小姐更是千金小姐，我们配得起吗！”刘秀笑了起来。又是娃娃亲，做不得数。他可不想某一天，那位大小姐来退婚了，他说上三十年河东三十年河西，莫欺少年穷。    那可玩大了，可有趣了。    “怎么做不得数。男儿在世，岂能无信。况且我儿，是文曲星转世，未来的状元郎！”父亲坚定的说道。    “好吧！”刘秀不再顶嘴。    父亲再三叮嘱，便是莫要沉迷美色，耽误了学业。    有实力，才有话语权。    刘秀仅仅是十三岁，就是中了小三元；又是写出骨瓷的配方，经营理念等等。一切种种，让父亲再也不敢将刘秀当作小孩子看待。至于一个小妾，只是小问题而已，唯一担心的便是年少慕艾，沉迷了美色，耽误了学业。    刘秀则是保证，没有考中状元之前，不会涉及男女情事。    圣人云：人有三戒，年少的时候，血气尚未稳定，要戒女色；到了壮年，血气旺盛刚烈，要戒争斗。.    少年时代，要戒色，不要沾染男女情事，床第之欢，不利于少年成长。要睡女人，等着长大之后，再睡女人不迟。    年少时代，过早的品尝女色，只会耽误学业，只会将身体掏空。而他现在仅仅是十三岁，进行精神恋爱还可以，若是进行床第之欢，大大不妙。    况且，他刚刚修炼武道，武道修为浅薄，更是要禁色，免得精气外泄，导致武道颓废。    刘秀一边练武，一边温习着功课，乐在其中。    闲暇时间，刘秀又是教秦梦蝶写字，传授她一些武学。    “谈笑有鸿儒，往来无白丁。我是才子，你是我的小妾，岂能不识字。普及教育，就是普及繁荣！”    刘秀笑着说道。    秦梦蝶点点头，答应着。    刘秀先是教授《诗经》，又是教授《乐经》，两本书足以。    《诗经》进行文字启蒙，《乐经》进行灵性培养；又是教授写字《笔论》、《九势》，最后是《永字八法》。"
    }, {
        "chapter": " 第61章腾蛇式（一千收藏加更）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8376837.html",
        "content": "    冬去春来，时间流逝，眨眼之间，半年的时间故去了。    秦梦蝶飞速的进步着，现在《诗经》已经可以倒背如流了，而《乐经》也是有了深度理解，而书法也是有大幅度的提升。    “永州八法，点为侧、横为勒、竖为弩、钩为趯、提为策、?撇为掠、短撇为啄、捺为磔。永字八法，为天下书法之祖！”    刘秀讲述着。    而秦梦蝶提笔书写着，已经能写得一手漂亮小楷了。    “不错，不错，师傅领进门，修行在各人！”刘秀道，“该教授的，我已经教授了，剩下全靠你领悟了！”    “相公，那我接下来，该如何学习？”秦梦蝶问道。    “后面有着书架，皆是我手抄而来，喜欢看就去看吧。莫要折叠，莫要损毁！”刘秀说道。    在学文上，秦梦蝶速度极快；可是在习武上，资质却是一般，习练着《基础锻体术》，也仅仅是学会了八个姿式而已，而刘秀也没有太过苛求。    半年的时间，刘秀又是练会了玄武式。    《基础段体术》中，天罡三十六式，刘秀尽数学会了；而白素素，现在也仅仅是学会了二十六式，剩下的迟迟难以入门，更是难以精通。    青龙式、白虎式、朱雀式、玄武式。    刘秀尽数练会了，时而如青龙扑击，时而如白虎撕咬，时而如朱雀飞翔，时而如玄武防御，习练之中，渐渐掌握了一丝神韵，渐渐的三十六式，越发的数量，越发的圆满。    而每次习练之后，只感到浑身舒畅至极，身躯不断的吸纳着天地灵气，淬炼着身体。    越发的圆满，刘秀感到了身体越发强壮，力量越发的壮大。    似乎随时可以进入了后天第二境界——易筋境。    只是，刘秀却是压住了破关的冲动，心中有一丝不妙的感觉，似乎破开了关卡，会留下遗憾。    …………    “傻秀才，《基础段体术》，是人皇留下的功法，精妙无比，只是易练难精，能修炼到了圆梦更是少之又少，只要练到了三十六个姿式圆满，便可迈入易筋境，锻造出生命中第第一缕真气！”    “而这一缕真气，是先天真气。一般的修士，迈入了易筋境，锻造出第一缕真气，也仅仅是后天真气而已；而你却是先天真气，占据着巨大的优势！”    天蛇王恭喜道。    淬体、易筋、锻骨等，三个境界，皆是后天境界，体内孕育的只是后天真气而已；而只有少数的天才，在后天境界，就是锻造出了先天真气，占据着巨大的优势，可谓是得天独厚。    刘秀心中疑惑，向天蛇王问道：“青龙属木，白虎属金、朱雀属火、玄武属水，似乎五行缺少了土！”    “不能这样说。青龙掌控木之法则，又是以水之法则为辅助；白虎掌控着金之法则，又是以土之法则为辅助；朱雀掌控着火之法则，却又以木之法则为辅助；玄武掌控着水之法则，又是以土之法则为辅助。”    天蛇王说道：“而你在修炼青龙式时，吸纳天地灵气淬炼体质，其中九成是木之灵气，一成是水之灵气；而修炼白虎式，吸纳的灵气淬体时，金之灵气占据九成，而土之灵气仅仅是一成……如此推算而来，其实五行齐全，五行灵气淬炼体质！”    “可是如此推算，五行不平衡。其中三十六式，习练一个大圆满，吸收了木之灵气为十，金之灵气为九，火之灵气为九，水之灵气为十，土之灵气为二。五行不平衡，其中土之灵气，更是严重欠缺，似乎缺乏圆满！”    刘秀分析道：“五行缺土，似乎不圆满！”    五行之中，最为重要的是土，土代表着大地，大地之上，长出了草木，有了河流，有了矿石金属，有了燃烧的火焰。    “我们脚下，便是大地，即便是五行缺土，也只是小事而已！”天蛇王淡然说道。    这个问题，之前一些前辈已经发觉了，只是无解至极。    而这个破绽，其实不算是破绽，只因为双脚踩着大地，看似缺土，其实最不缺土。    “我在阅读人皇九经时，似乎说过一句话！”刘秀悠然道，“东青龙，西白虎，南朱雀，北玄武，中腾蛇。传说中，青龙，白虎，朱雀，玄武，皆是天地圣兽，皆是先天圣兽，皆是天地法则化身，大道化身，神通无量。唯有传说中，腾蛇没有强大的根基，只是妖族的一个小蛇而已。传说中，很多蛇类，都是会走向化龙之路。唯有腾蛇是例外，腾蛇一直保持着蛇形，没有化为了龙类，却是神通无量，号称为天地圣兽！”    青龙、白虎、朱雀、玄武等，皆是有强大的命格，皆是天道之子，先天跟脚强大，他们一出生则是高富；而腾蛇则是出身平凡，没有强大的命格，却是硬生生成为了天地圣兽，他的一生，却是吊丝的逆袭。    五方圣兽，各有所长，到底是谁最强，一直没有答案！    可刘秀看来，中腾蛇最强。    就好似武侠小说中，东邪、恶毒、南帝、北丐、中神通，最强大的还是中神通王重阳。    刘秀说出了猜测：“既然有青龙式、白虎式、朱雀式、玄武式，为何不能有腾蛇式？”    天蛇王立刻沉默了，不知该如何回答：“这太难了，以你的智慧，想要创造出腾蛇式，似乎有些不可能！人皇打遍天下无敌手，写下的功法更是逻辑严密，没有破绽；想要书写书续篇，几乎是不可能，太难了！”    “很难，但是有一丝可能！”刘秀说道：“金木水火土，五行相生相克。传说中，五行只有具备其四，便是能推演出其五。天地之间，只要有四种元素，经历了漫长的岁月，会演化出第五元素，五行平衡！”    “五行相生相克，其中腾蛇式，便是蕴含在了青龙式、白虎式、朱雀式，玄武式中！传说中，腾蛇命格不如这四大圣兽，是巨大缺陷；可是腾蛇后世出身，可借鉴四大圣兽精华，站得更高，看得更远。”    “为何能站得高，看得更远？只因为腾蛇，站在了四大圣兽的肩膀之上！”    后世之人，为何能超越前人，只因为大量借鉴着前人的经验。"
    }, {
        "chapter": " 第62章种田论",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8378748.html",
        "content": "    “修炼之道，不是站在前人的肩膀上，就能超越前人；往往是一辈不如一辈！”    天蛇王却是悠然道。    “道生一，一生二，二生三，三生万物。传说中，远古圣贤，智慧通达，能有一推演出二，有二推演出三，三推演出天地万物。我现在已经知道了四个，在推演出一个，应该不成问题吧！”    刘秀内心骄傲的想着。    一切皆是在于推陈出新，在旧有的基础上，推演出新的变化，演化万千大道。    而想要推演出腾蛇式，需要满足三个条件，一是熟悉五行相生，五行相克之道；由金木水火之力，推演出土之变化；    二是熟悉青龙式、白虎式、朱雀式、玄武式等，将这四个变化，熟悉至极，熟悉的几乎是变成了身体的本能，唯有熟悉到了极致，才能衍生出新的变化。    熟能生巧，熟也能生存创新。    创新，不是闭着眼睛，不是胡思乱想，就能推演出的，而是熟悉到了极致，以熟悉为基础，才能创新。    没有熟悉为根基，根本无创新。    然而，仅仅是这样，还是不够的。    三是，灵性。    成功来自百分之九十九的汗水，加上百分之一的灵感；没有百分之九十九的汗水，根本无法成功；然而百分之一的灵感又是比百分之九十九的汗水，更为重要。    就好似努力的人很多，可最后成功却是少数，只因为缺少灵感。    灵感是什么？    灵感是生命的灵机一动，可能不经意的一个想法，可能一个梦境，可能妻子的一句话，可能在外面吹风，可能练习着字体，简单而言，就是发散思维。而发散出的思维运气很好，正好是碰到了成功的果实。    一切玄之又玄，妙之又妙，不可言喻。    刘秀习练着四象式，日渐熟悉，渐渐的忘掉了各个招式变化，似乎融入了生命的本能。就好似，青龙不必学习青龙式，只因为这一切，皆是生命的本能，就好似吃饭喝水一般    接着，多次推演着，只是一一失败着。    似乎，再难以继续下去，腾蛇变化，不是四象的拼凑体，而是一丝丝精华的浓缩，不再有着四象的气息，而是彻底变为了自己的东西。    而刘秀似乎还差一点点，似乎还有瓶颈，未曾参悟。    时间在流逝着，春天来临了，庄园内几十亩田地，需要耕种了。    拿起锄头，拿起各种农具，刘秀开始种地，开始播种担起了农民，挥汗如雨，汗水不断的洒落而下。    所幸的是习武，让刘秀的身体壮实了很多，再也不是昔日手无缚鸡之力，做起农活来，承受能力也是提升了很多。    将溪水接应到了田地中，种植着水稻，有些可惜，杂交水稻尚未诞生。    不断插秧，八亩水稻，渐渐的插满了水稻苗，看着收获成功，刘秀不由的吟唱起来：“手把青秧插野田，抬头便见水中天。六根清净方为稻，退步原来是向前！”    恍惚之间，刘秀体会到了诸葛亮，躬耕南阳，下田种地，当着诸葛村夫的感觉。    水地之后，又是旱地，将一些豆子、谷子、蔬菜等种下。    种下之后，刘秀很是惭愧：“可惜了，我不是一个好农民，种田技术不怎么样，看来今年的粮食，收成不太好。”    “相公，家中收入颇丰，何必亲自种田，你是读书人，读书才是正道！”    秦梦蝶说道。    自从骨瓷面世之后，家中就是迈入了地主阶层，家中田地一千多亩，而骨瓷收入，每个月一千贯，可谓是过上了上等人的幸福生活，根本不需要他亲自到田地内耕种。    刘秀却是道：“你不懂，读书人而言，读书只是副业，而治国才是主业。治国如种田，百姓是庄稼。正所谓是家中有粮，心中不慌；家中有粮，一切不愁。学会种田，形成钢铁海，坦克海，航母海，飞机海，一切敌人，都会灰分湮灭，哪怕是傻子指挥战斗，也是百战百胜！”    高筑墙，广积粮，缓称王，本质上是种田理论。    穿越者信奉的是种田理论，至于玩阴谋诡计，自然是玩不过本地的土著了。    而种田理论，本质上是玩着阳谋；而那种三十六计，各种阴谋诡计，本质上是阴谋。    阴谋不及阳谋！    当元朝的忽必烈，指挥着蒙古大军，骑射无双，纵横欧亚大陆时；遭遇到了穿越者指挥的大军，大军中装备了颗粒火药，装备了燧发枪，装备了青铜火炮。双方比拼时，哪怕是忽必烈军事才华出众，也得歇菜。    当满洲鞑子大军入侵时，遇到了穿越者，指挥着近代化军队，各个火药武器密集，各个铠甲密集，形成了火药海，钢铁海时，皇太极也得饮恨而亡。    当德国，日本，指挥大军，纵横无敌时，遇到了美国的航母海，飞机海，坦克海，哪怕是军官指挥才能出众，将士们勇敢天比，也得被活生生打死。    而到了信息化时代，各国之间的比拼，说白了就是高科技的比拼，所谓的三十六计，所谓的将领指挥才能，各种阴谋算计，几乎是弱小到了，忽略不计的位置。    “好一个种田论！”    这时，一个悠然的声音响起，一个飘飘男子走了进来。    “原来，是赵雍贤弟！”    刘秀笑了，眼前这个男子，正是日月双骄中，赵雍。    “听说你躬耕于山野，前来打扰，讨几杯酒喝！”赵雍笑着说道。    “无妨，我最近正好酿造了美酒，名叫五粮液，五种粮食酿造而成，味道不错，正好适合赵兄这种好酒之人！”刘秀笑着说道。    很快的，刘秀退去了破旧的衣裳，换上了新的衣裳，在一个茅草小亭内，摆开了桌子，酒水送上，还有一些凉菜送上。    两人品着酒水，谈天说地，谈古论今，谈论着科考谈论着天下大事，相互论道，不亦乐乎！"
    }, {
        "chapter": " 第63章京城来的贵人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8382446.html",
        "content": "    “最近，京城来了一位贵人，奉朝廷之命，劝课农桑，在金谷园摆宴，宴请宾客，这是请柬！”    谈论了许久之后，赵雍才点出话题，将一个请柬放下。    “这是一些胭脂水粉，正好送给弟妹！”    “这是五粮液，正好带一些回去！”    在一番客套之后，赵雍转身离去。    “这是松雪轩出产的胭脂，经过十八道工序制作而成，有价无市；这水粉，其中蕴含着名贵的药材，可清心活血，滋养肌肤，价值也是颇为昂贵。这一套价值至少五十贯！”秦梦蝶看着一个个瓶子，一个个盒子，微微吃惊，不由评价道。    “无妨，收下吧！”刘秀平静道：“松雪轩，他的家族有利股份，只是以保本售卖而已，其实花不了五十贯的！”    看着请柬，刘秀却是揣摩着，京城的贵人到底是谁，到底有何用意。    …………    望着月亮，刘秀忽然心神明亮了起来。    脚下迈着步伐，习练了起来，青龙式，白虎式，朱雀式，玄武式，各个之间，相互变化，各种变化之间，运转巧妙，随着身体的运转，一个个骨骼发出了清脆的响声，肌肉伸长着，变化着。    浑身的气血，起伏着，上下波动着，好似涌动的潮水一般。    一招接着一招，一个变化接着一个变化，好似神龙，好似白虎，好似朱雀，好似玄武，只是刘秀心中了然，神龙也罢，白虎也罢，朱雀也罢，玄武也罢，皆不是他。    青龙式，是模仿青龙演化；白虎式，是模仿白虎演化而出；朱雀式，是模仿朱雀演化而出；玄武式，是模仿玄武演化而出。    模仿到了极致，可掌控一丝四象的神韵。    然而模仿的再像，依旧是不是真的。    模仿，从来无法走向无敌。    习练着，习练着，忽然之间刘秀进入了玄妙的境界，玄之又玄，妙之又妙，似乎化为了这一方天地，化为了草木山河，化为了日月星辰，化为了芸芸众生，好似天人合一，与整个冥冥天地，融合在一起。    天人合一！    恍恍惚惚之中，刘秀忘记了一切，忘记了青龙式，忘记了白虎式，忘记了朱雀式，忘记了玄武式。    一切种种，尽数的忘记了，忘得一干二净。    只是剩下了，生命的本能，剩下了大道的探索。    对于大道的领悟，似乎变得分外清晰了起来，似乎道就在眼前，似乎只要伸出手指，便是参破了道。    哗啦啦！    刘秀身躯变化着姿式，不是青龙式，不是白虎式，不是朱雀式，不是玄武式，而是全新的姿式，其中蕴含着他的道，是属于他走出的道路。    模仿的极致，不是以假乱真，而是走出自己的路。    “土之大道，就是大地之道。大地之德，厚德载物，承载其苍生，养育着苍生。文以载道，文章之厚重，可承载大道。一般人多是在纸张上，写下文章，写下了道理，用来承载自己的道；而圣贤，以九鼎为纸张，以神龟之壳，神兽之骨为纸张，写下了圣文，承载自己的道。而人皇以大地为纸张，以苍生为笔墨，以无上法力为巨笔，以一个个城池为文字，以一个个山河为篇章，书写着人族文明！”    收功而立，刘秀感悟到了厚德载物的道理，人皇德行的伟大。    而腾蛇九式，练成了！    “傻秀才，你练成了！”天蛇王说道。    “练成了！”刘秀平静道。    “如何练成的？”天蛇王好奇道。    一般的锻体巅峰，力量不过是一百五十斤；而有一些天赋出众之辈，力量也不过是二百斤上下；而三十六式修炼圆满，力量可达到二百五十斤上下；而现在刘秀力量，却是达到了三百斤。    看似力量差距不大，只是几十斤差距。    可这意味着刘秀的根基，更为深厚，未来能走更远。    “如何练成的！”刘秀道：“圣人言，忘掉所有学过的知识，剩下的才是智慧；忘掉所有学过的招数，剩下的才是绝学！”    “不会吧！”天蛇王笑道：“你不会是忘记了青龙式，忘记了白虎式，忘记了朱雀式，忘记了玄武式，最后参悟出腾蛇式吧！”    “正是这个道理！”刘秀继续道：“书巾形容圣人，时常说大智如愚，说得便是圣人，能学会很多知识，又是忘记很多知识，从而参悟出自己的知识，道理。而一些人太聪明了，记忆太好了，过目不忘，记住的知识，一辈子也忘不了，脑袋中尽数是储存着他人的道理，他人的学问，却是容不下自己的学问，自己的道理！”    天蛇王沉默了起来，许久之后，开口说道。    “原来如此，传说大修士中有一个境界，到了那个境界，可以轻易的记忆一些东西，也可轻易的忘记一些东西，为的就是更好悟道，记忆太多知识，有时未必是好事！”    天蛇王心中升起了一阵感悟。    同时，越发感受到了文道修士的可怕。    三脉修士中，仙道修士资质最强，多是有着强大到了的灵根，或是特殊体质；而武道修士，战斗力最为强大，时常出现跨级大战；而文道修士悟性最高，心灵境界最高。    而眼前，刘秀悟性太强大了。    只可惜，悟性无法剥夺，无法抢夺，干瞪眼，没有办法抢夺！    “准备一段时间，正好迈入易筋境！”天蛇王带着妒忌的语气说道。    淬体巅峰，浑身的气血强大，可以炼精化气，将身上的气血，精气，转化为第一缕真气。    而在日后的岁月，需要不断的炼精化气，将自身精气，转化为真气。    后天境界，体内是后天真气，驳杂不堪，力量弱小。    先天境界，体内是先天真气，精粹至极，力量浑厚。    简单而言，一缕后天真气遇到一缕先天真气，立刻会土崩瓦解。    而后天境界，先天境界，皆是打磨身体，淬炼气血，修炼着身体这个内天地，停留在炼精化气境界，皆是需要将身上的精气，转化为了真气。在战斗中，一旦真气损耗巨大，需要较长时间修养，真气才能恢复过来，回气速度急慢。    而鱼龙境，打通了身上的穴窍，使自身的内天地，与外天地连接起来，可快速的汲取天地灵气，可快速的弥补身体真气损耗，源源不断，生生不息，战斗来强大。    十个先天巅峰联手，也未必是一个鱼龙境武者的对手。"
    }, {
        "chapter": " 第64章迈入易筋境",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8384401.html",
        "content": "    修养了几天之后，刘秀身体提升到了巅峰，今夜就要冲击易筋境。    “傻秀才，人体有多少经脉？”天蛇王问道。    “人体有奇迹八脉，十二正经！”刘秀说道：“八条主干道，十二条辅助干道！”    奇经八脉，相当于是八条铁路，运输量巨大；而十二正经，相当于十二条国道，运输量次之。    “错了，人体奥妙，人体之玄妙，哪怕是圣人，也只是能参悟一二！”天蛇王道：“奇经八脉，相当于十二条大河；而十二正经，相当于十二条中等河流。人体还有无数细小的经脉，好似小河流；还有一些暗脉，好似地下暗河！”    “易筋境，又是分着若干个小层次，打通奇经八脉，真气形成内循环，形成小周天，这是一个层次；打通十二正经，形成大周天，又是一个小层次；而开辟那些微小的经脉，又是一个小层次；而开辟人体暗脉，又是一个小层次！”    “修炼之道，分为三个大境界，每个大境界又是若干个小境界，而小境界又是分为若干个层次。而易筋境，分为四个小层次，小周天、大周天、微脉、暗脉。”    “若是一般人，我也不需要说这么多，只需要打通小周天，大周天，便可冲击锻骨境界。可是你不一样！”    “我不一样！”刘秀笑道，“我有什么奇异之处！”    “传说中，若是淬炼出第一缕真气，是后天真气，只能是打通小周天，大周天，至于微脉，暗脉，无力至极；可若是淬炼出第一缕真气，是先天真气，可打微脉、暗脉！”天蛇王道：“打通微脉，暗脉，对你好处极大！”    “微脉有多少？暗脉有多少？”刘秀问道。    “不知道！”天蛇王直截了当的说道，“我不是无所不能的，微脉，暗脉，皆是涉及着人体的奥秘，可能一些圣人世家知道，一些古老的仙门知道，一些皇室知道。而我不知道！”    “可惜了！”    刘秀微微叹息，果然还是根底浅薄，一些深奥的隐秘，根本不知道。    不过，刘秀很快将这些心思，丢在了一边，开始冲击易筋境。    至于，微脉、暗脉的消息，暂时放在了一边。    嗤啦！    刘秀感知中，身体中第一缕真气诞生了。    这缕真气，带着刘秀的生命烙印，带着他的独特气息，纯净无暇！    哗啦啦！    第一缕真气，开始在经脉中流转着，形成了小周天之势。    小周天通，百病无。平常人身体的小周天，涉及的经脉，皆是通的，炼功再要求打开，是为了气机走得更顺畅。    随着第一缕真气诞生，又是第二缕真气诞生……    真气接连不断的诞生着，真气数量的增多，刘秀感到了经脉有些鼓胀之感，这时不再提炼真气，而是运转着真气，在各个小周天行走着，温养着身躯，温言着经脉。    扩大着经脉，提升着经脉的容纳数量。    立刻之间，刘秀感到了身体力量提升了很多，现在力量，几乎是三百五十斤，提升了五十斤之多。    真气，好似电力；而经脉，好似电线；而丹田好似发动机。    催动电力，可带来强大的动能，化为庞大的力量；而催动真气，可带来强大的力量。    立刻之间，刘秀对着真气，有了新的理解。    真气可温养经脉，扩张经脉，提升真气容纳数量；故而到了易筋境界的武者，不会拼杀血战，消耗真气，这回减缓经脉扩张，减缓修为提升。    “可惜了！唯有真气，凝练到了一万缕真气，才可打通大周天，打通丹田，丹田才能储存真气！”    刘秀回想着。    武道修炼，一步一个关卡，越是修为强大，越是容易真气失控，走火入魔，真气出了岔子，死无葬身之地。    故而，武道修炼，需要谨慎无比，再为谨慎也不为过。    凝练出一万缕真气，可达小周天巅峰；    小周天巅峰时，可以冲击丹田，打开丹田，使丹田内储存真气，扩大真气容量。    而大周天巅峰，可容纳十万缕真气。    而刘秀积累深厚，容纳真气的数量，必然是远远超过这个数值。    …………    真气不断的流转着，淬炼着身躯，淬炼着经脉，感受着身躯的变化，刘秀心中越发的明悟。    有些事情，天蛇王也不知道。    一般武者，在易筋境，多是后天真气；而只有少之又少的存在，诞生了先天真气。    先天真气，质量上远远高于后天真气，对于经脉的温养扩张，更是好处不小。    那些诞生了先天真气的易筋武者，多是经脉宽大，韧性十足，可容纳更多的真气。    而刘秀隐约发觉，他的真气不仅是先天属性，更是带着一丝灵性。    一般武者，多是盘膝凝练真气时，真气才会运转；而平时休息，或是从事其他事情时，真气会停滞下来，不在运转。    刘秀却感到，体内的真气似乎有灵性，在他盘膝凝神，运转真气时，真气运转速度极快；而停止修炼时，从事其他事情时，真气依旧是在流动着，凝练着真气，只是速度变慢了很多，只是三分之一而已。    也便是说，一般人只有修炼时，真气在增长着；而刘秀平常时刻，不论是吃饭睡觉，还是做其他事情，真气时刻在凝练着。    平常武者修炼时，一个小时也仅仅是凝练一百缕真气而已，而一天最多修炼四个小时，不然精力会不济，一天最多凝练四百条真气；    而刘秀真气凝练速度极快，修炼时，一个小时凝练三百缕真气；而平常时刻，真气自动运转，一个小时凝练一百条；一天至少凝练两千四百缕真气；而最多能凝练三千六百条真气。    修炼速度太快了，按照这个速度，只需要三五天，便可冲击大周天了。    只是，每天凝练的真气，有九层之多，被经脉吸收，滋润着经脉，扩张着经脉韧度，宽度，扩大着真气容量。    至少需要两个月，才能达到小周天巅峰。    他有着比平常武者，更为快的修炼速度，可是为了打好根基，却是速度比一般武者要慢了很多。"
    }, {
        "chapter": " 第65章护道者",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8389181.html",
        "content": "    躺在了椅子上，刘秀望着天空，悠悠道：“天蛇王，我估算了一下，至少需要修炼十年时间，我才能迈入鱼龙境界，速度太慢了！”    十年时间，洪易能从一个弱书生，成长为易子，打遍天下无敌手；    十年时间，方寒能从一介奴仆，成长为纪元天君；    十年时间，萧炎能从一介废材，成为斗帝。    而他十年时间，只是成为一个鱼龙变武者而已，只是一个中层角色而已。    “十年磨一剑，霜刃未曾试！”天蛇王却是平静道：“那些鱼龙境武者，哪一个不是花费了三五十年时间，才称为鱼龙境武者！”    “还是有些慢！”刘秀道，“有没有丹药，能提升修为？”    丹药，是修炼作弊器。    当年，萧炎资质一般般，可是靠着丹药，硬生生吃出了一个斗帝。很多强者，皆是吃丹药，吃出了强者。    “在仙门，有一群人，叫做道兵！”天蛇王说道。    “道兵，是什么？”刘秀问道。    “仙门会炼制一些丹药，给一些资质低下，可是有忠心耿耿的修士服下。其中有两种，一种是先天丹，服下之后，会在短短的时间内，成为先天巅峰武者；一种丹药，名为鱼龙丹，服下之后，会成为鱼龙境界武者！”天蛇王冷笑道：“那样的丹药，服下去，很快见效。一个平常人，不会武道，服下了那些丹药之后，只是一个月的时间，就是会成为鱼龙境界武者！”    “那有什么弊端？”刘秀问道。    “弊端，就是榨干了潜力，再无一丝提升的可能！”天蛇王冷笑道：“这些都是丹药速成的武者，靠着丹药激发生命潜能，会快速的获取强大的实力，代价就是潜力被榨干，想要再提升修为，根本不可能；而这时丹药速成的，战斗力很是一般；而一般的鱼龙境界武者，皆是有着三百年寿元，可是这些武者，寿命反倒是会缩小，不足百岁！”    刘秀倒吸了一口冷气，有些明白道兵是什么了。    服下丹药，快速转化为战斗力，名为道兵。    道兵，是道门的守护者。    说白了，就是炮灰，就是奴仆，就是试验品。    道门中，一些脏活累活，那些仙人们，自然不能去做了，于是这些道兵们去做；而在战斗中这些道兵，冲杀在前面，是良好的炮灰；更是在一些时期，可充当小白鼠，试验一些丹药。    毕竟小白鼠，若是太弱小了，根本检测不出药力强弱。    服用先天丹，鱼龙丹，成就的道兵，有着严重的缺点：其一，潜力榨干，再无提升可能；其二，战斗力一般般；其三，寿命短暂。唯一的优势，就是可以速成，可以批量生产。    那些没有资质之辈，为了获得强大的力量，成为道兵，倒是情有可原；可是那些资质强大之辈，没有一个会傻着成为道兵。    “那可以服用一些辅助丹药，辅助提升修为，不服用这些虎狼药！”刘秀又是说道。    “傻秀才，不要做梦了！”天蛇王再次打击道：“是药三分毒，丹药皆是毒药，其中蕴含着丹毒。这些丹毒会损害身体损害根基，会加固修士的瓶颈，到了后期损害极大。这些丹毒，好似跗骨之蛆一般，附在了身体上，根本无法剔除！”    “那些顶级天才，不屑于服用丹药，损害根基；至于那些资质一般之辈，自然也不在乎所谓的丹毒了！”    资质一般之辈，往往是大量服食丹药，他们也不在乎。    因为他们资质一般，注定成不了顶级强者，有丹毒和没有丹毒差别不大。    “也便是说，我不能服用丹药，也不能服用一些天材灵宝，加速修炼，只能是不断的炼精化气，不断的打磨着根基！”刘秀叹息道。    “说得对！”天蛇王道：“修武之道，没有投机取巧之法。不走捷径，就是最大的捷径。修仙者，修炼讲究的是走捷径，炼制各种丹药，提升修为；利用风水之道，窃取天地气运，提升修为；又是利用各种手段，获取天材灵宝，提升修为！”    “修仙之道，就是不断的投机取巧，使用各种手段，走捷径。可最后，却是挖下了大坑，将自己埋进去。很多修仙者，皆是遭受了各种劫数，被老天爷打死了。即便是侥幸活着，到了后期，也是修炼速度缓慢，战斗力低下！”    “在修仙者与武者的碰撞中，修仙者初期比武者修炼速度快，战斗力强大；可是越是到了后期，修仙者往往是陷入了各种瓶颈，止步不前，而武者却是稳步前进；到了后期，修仙者往往是战斗力低下，而武者却是战斗力强大！”    语气中说着，天蛇王满是不屑，很是鄙视修仙者。    投机取巧，短期看来，收获极大；可是长期看来，却是挖着大坑，将自己埋了。    “可是我的修炼速度太慢了，没有强大的实力，就没有一丝自保之力！”刘秀苦笑着，“这真是一个纠结的问题，修炼速度太快，会造成根基不稳；修炼速度变慢，又是会造修为低下，被敌人打死！”    “你可以寻找一些护道者！”天蛇王说道：“没有谁会生而无敌，都是一步步成长，一步步无敌。很多弱小的存在，弱小时，会有一些护道者为其护道，直到变得强大时，再为偿还！”    刘秀点点头，护道者，的确是结局这个问题最佳之法。    说着，天蛇王开始讲述一些护道者的知识。    护道者，多是一些师门，或是一些家族的前辈，为晚辈护道。护道的时间有限，多数是在弱小时代，一旦长大之后，就会离开。护道者，只是护卫最为弱小的一段时间，而不是保姆，不会全程陪护。    一般而言，唯有修为较低时，存在护道者；一旦到了鱼龙境，或是大修士，或是大儒，护道者会自动离开。    天蛇王道：“我算是你的护道者。虽然我实力虚弱了很多，可是只要不是遇到大修士，足以保护你平安！”    刘秀心中一喜，这一段时间，天蛇王一直在修养着，实力已经恢复了一些，可能还未到了巅峰时刻，可也是有着强大的战斗力。"
    }, {
        "chapter": " 第66章扬州",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8390455.html",
        "content": "    天蛇王又是道：“后天三境，淬体、易筋、锻骨；先天三境，洗髓、换血、通窍。本质上属于一个大境界，皆是属于凡境。在一些上位者眼中，淬体与通窍差距不大，一个只是小一点的蝼蚁，一个是大一点的蝼蚁！”    “没有谁会在乎，蝼蚁到底是大，还是小一些！只要是不断的积累，根基深厚，又是精通搏杀之术，哪怕只是易筋境，依旧是有着匹敌通窍境界的战力！”    境界越低，越是有跨级大战的可能；境界越高，跨级大战越是困难。    凡境，六个境界，实际上彼此差距不大。    一些天才出众之辈，能轻易跨越几个境界，进行搏杀。    似乎又是担心不够，天蛇王又是说道：“你根基深厚，未尝不能在凡境匹敌鱼龙境武者！”    “明白了，不走捷径，就是最大的捷径！”刘秀无奈的认可了。    “傻秀才，你现在仅仅是十三岁，十年之后，也不过是二十三岁，二十三岁成就鱼龙境界，你知足吧！”天蛇王道：“十年磨剑，百年出鞘，千年无敌。几十年后，你将纵横大楚；百年之后，无敌于世界！”    天蛇王说出了，它心中的规划。    若是只想要成就鱼龙境武者，只需要服用虎狼丹药，成为道兵，只需要一个两个月时间；    若是想要成为顶级强者，那就需要不断的打磨基础，夯实根基，根基有多强大，未来就能走多远。不必追求修炼速度快，而应该追求每个境界，皆是做到极致。    什么是无敌强者？    就是打下最为坚固的根基，每个境界皆是修炼到了极致，又是不服用丹药！    唯有三者具备，才有资格无敌。    若是为了追求速度，追求战斗力，牺牲潜能，牺牲未来的前途，很是可惜!    …………    扬州，为大楚南方第一州。    街上极是繁华，各种商贩熙熙攘攘，其中还有不少海外之人，纷纷行走在街道之上。    骑着毛驴，行走在了大街上，刘秀只感到扬州之繁华，远远超越了英州。英州与扬州相比，就好似小县城与大都市区别。    扬州酿酒、丝织、瓷器、刻印、造船、海贸最为发达，可谓是商业发达，海洋贸易繁荣。而这里更是才子汇聚之地，秦楼楚馆密集之所，而京城的贵人，要在扬州召开堂会，邀请南方八州之地才子尽数汇聚于此。    青楼楚馆，骚人词客，杂沓其中，投赠楹联，障壁为满。    正所谓是，得不到的东西，才是最好的东西。    其中，有着卖春为生之辈，也有一些高雅的清倌人。这些清倌人，卖艺不卖身，琴棋书画，无一不精，诗词歌赋，无一不晓。王公贵族，文人骚客举行堂会，往往不惜一掷千金，邀请这些清官人到场，饮酒吃饭，活跃气氛。    那些顶级的清倌人，素质与那些大家闺秀相比有过之无不及，而且更加温柔可人，没有那些官宦贵女的脾气，引得无数才子尽折腰。    而到了夜晚时，街上灯火辉煌，人流如织，彻夜灯火不息，酒楼的装饰大都非常华丽，大凡两层以上的，都会在彩楼欢门前面正中突出一个平面作梯形的檐子，每层的顶部都结扎出山形的花架，其上装点有花形、鸟状等各类饰物，檐下垂挂流苏。    世家仕女、官家贵妇、大家闺秀，皆是喜欢夜游的，三三两两的丽影徜徉于街道，于两边茶坊中歇息吃茶，神态自若，美不胜收。    看着一个个美女，刘秀的心情就是好了很多。    英州双骄之一的赵雍，得到了请柬；更是为刘秀带来了一个请柬。    看着请柬上的内容，刘秀骑着毛驴，离开了草庐，行走了三天时间，到了扬州城，去参加三皇子举行的堂会。    相当于另一个面试会。    堂会，就是面试会。    堂会地点，在扬州一个豪华的庄园，金谷园。    在短暂的了解之后，刘秀得知，金谷园是三皇子的庄园之一。    刘秀的卧龙山庄，也是庄园，可仅仅是茅草屋几间，田地几十亩而已，简陋至极；而金谷园，却是奢华至极，    金谷园，依照着山形水势，筑园建馆，挖湖开塘，园内清溪萦回，水声潺潺。周围几十里内，楼榭亭阁，高下错落，金谷水萦绕穿流其间，鸟鸣幽村，鱼跃荷塘。石崇用绢绸茶叶、铜铁器等派人去南洋群岛换回珍珠、玛瑙、琥珀、犀角、象牙等贵重物品，把园内的屋宇装饰的金碧辉煌，宛如宫殿。    每当阳春三月，风和日暖的时候，桃花灼灼，柳丝袅袅，楼阁亭树交辉掩映，蝴蝶翩跃飞舞于花间；小鸟啁啾，对语枝头，景色美极了。    曾有诗曰：“金谷当年景，山青碧水长，楼台悬万状，珠翠列千行。”    …………    起着毛驴，刘秀再次走出了扬州城，向着金谷园的方向走去。    好似参加面试一般。    “金谷园……”    想着这个名词，刘秀不由的笑了。    大约行走了半个时辰，一个浩大的庄园出现了眼前。而在门前，出现了一个个侍卫，喝道：“站住，这里是金谷园，闲杂人等，不得逗留！”    “这里是请柬！”    说着，刘秀手一挥，去出去了请柬递了过去。    侍卫接过了请柬，看着请柬，说道：“贵客，稍等片刻！”    说着，向着一个侍卫说了几句，片刻之后，一个官家模样的男子出现了，看着请柬，点头道：“正是王爷的请柬，贵客请进！”    说着，管家接应着刘秀，向着金谷园内走去。    进入了庄园内，九曲回廊不断，假山，树林，鲜花，湖泊等等，交错不断，流水湍湍，青石铺地，光如镜，硬如铁。整个庄园，面积巨大，走着走着，刘秀有股迷路的感觉。    原本，他的方位感就不强大，现在走的更是迷糊了。    好似刘姥姥进了大观园一般。    庄园之巨大，远远超越了前世见过的拙政园、留园等等。    刘秀心中感叹着，有钱人的世界，他真的不懂，也玩不转，还是他的草庐适合他。    而官家看着刘秀土包子样子，心中满是鄙视。    驴，似马，长耳；蒙，驴子也。    驴，青脊隆身，长颊广额，修尾后垂，巨耳双桀。    驴，乃是卑贱之物。    唯有贫寒的读书人，才骑驴！"
    }, {
        "chapter": " 第67章金谷园",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8391389.html",
        "content": "    刘秀微微皱眉，感到管家一丝轻视之心。    心中不由的苦笑，看来骑驴而来，果然不行。    就好似一位国家了领导人，正在宴请宾客，而他却是起着自行车而来，自然是看不起了，不怪他人。    这时，金谷园内又是出现了一位宾客，这位宾客起着高头大马，兴致勃勃而来。    这匹战马，高大至极，威武至极，正是产自北方的云蒙马。    这位宾客起着云蒙马而来，看着刘秀骑驴而来，不由的笑道：“你是也来参加堂会！怎么骑着驴子而来，若是没有钱，我可以赠送你一匹千里驹！”    一个是高头大马，一个是低矮毛驴。一个是鲜衣怒马，一个是穿着简单。    骑马与骑驴，形成了鲜明对比。    官宦和白衣，在位和在野，对比之下，显得分外刺眼。    刘秀却没有一丝尴尬味道，而是一本正经的说道：“驴子便宜，又是好饲养。而阁下，即便是赠送我一匹好马，我也养不起。有了好马，需要学习骑术，可惜我不会学习骑术，也懒得学习骑术。”    “骑马多是疾驰，而驴子却是慢悠悠行走，骑在驴背上，能悠然假寐，免掉了颠簸之苦！”    刘秀悠然说道。    语气中没有一丝愤然，没有一丝尴尬，有的只是平静，平静如白开水。    自从有了骨瓷之后，家中境况大幅度提升，向着地主阶层迈进。而买下良马，饲养良马，经济上也是能承受。    可是，刘秀懒得去买，懒得去做面子工程。    有了好马，需要学习骑术，相当于古代考驾照；可是骑驴，却不需要驾照。    骑着好马，看似高大威武，可是道路颠簸，上下颠簸着，其实一点也不舒服；可是骑着驴子，却是慢悠悠走路，一点也不颠簸。    骑着好马，要小心谨慎，免得坠马而亡，出了古代的交通事故；可骑着毛驴，即便是睡着了，也不担心出了交通事故。    现在贫贱，地位低下，他喜欢骑毛驴；日后发达了，成为了圣人，依旧是喜欢骑毛驴，隐约之间，已经培养成了生活习惯。    “金谷园，乃是三皇子庄园，皆是高贵典雅之辈。阁下喜欢毛驴，平常可以随意骑；可是三皇子大宴宾客，起着毛驴而来，有失礼节！”宾客说道。    “驴鸣似哭，马啸如笑。”刘秀忽然笑道：“远古时代，一位圣贤，有一好友，喜好驴鸣。为这位好友送葬时，这位圣人很是哀伤，不由说道：“他好驴鸣，各自作驴叫，为他送上最后一程吧！说着，这位圣人率先学着驴叫。而各个宾客也是纷纷驴叫。”    “三皇子，为玉亲王。玉者，谦谦君子，温润如玉。金谷园之美，不在山川之美，不在庄园华丽，而在玉亲王德行，德行如玉。骑马而来又如何，骑驴而来又如何，不在坐骑之华美，而在于德行！”    “厚德以载物。只要德行深厚，骑驴而来又如何！”    那位宾客，微微皱眉，片刻后拱手道：“受教了！”    刘秀却是神色凝重起来，若是眼前的宾客，寻找着各种理由，嘲笑他；组织各种语言反驳他，倒是不足畏惧。只是眼前的这位宾客，一听有理，反而是虚心接受，倒是不简单。    “不足阁下，如何称呼？”刘秀问道。    “景云！”宾客说道，“不知兄台，如何称呼？”    “东莱县刘秀！”刘秀淡淡道：“号卧龙居士！”    “你就是英州的刘五斗！”景云微微吃惊：“英州才气十斗，而你独占五斗。端午诗会，寒月郡主为其末墨，力压群雄，《卜算子?咏梅》两首词，堪称是梅花词的极致，两首一出，天地之间，梅花诗词黯然；又是写下了《沁园春?雪》，书写千古兴亡事，一举之间，引得诸圣共鸣，化为大儒文宝……”    景云再次看着刘秀，眼神中闪过了奇妙之色。    “刘五斗，不过是捧杀而已！”刘秀淡淡说道，似乎那些赞赏一点也没有引动，心灵的波动，“英州才子，何其多多。而我只是一个秀才，连举人还不是！”    “不能这样说，若是才不符实，则是捧杀；若是才学超越虚名，则不是捧杀！”景云说道，“阁下仅仅是十三岁，还尚且年少。过上几年，必定能金榜题名，高中状元！”    十三岁，可以娶妻纳妾，可以从军参战，可展露才华，可引众人赞赏，然而在多数人眼中，十三岁还是属于，嘴巴没毛，办事不牢的一类型。    金子，也需要岁月沉淀，才能绽放出光辉。    说着，语气中，，满是赞赏之色。    而刘秀也是回应着，只是心中满是警惕。    大家族子弟，自幼出身在阴谋算计之地，一个个都是精明至极，算计无双；而刘秀却是出身寒门，没有经历过阴谋算计，比起心眼差了太多太多。可能被卖了，还不知道。    而那些大家族子弟，若是口中喊着打呀，杀呀，反而是不足畏惧；怕就怕，笑面虎，嘴上亲密至极，可是暗地里下绊子。最后被坑死了，还以为他是好友。    智慧有限，刘秀往往是看不破这些阴谋算计。    不过，刘秀想了一个笨办法，一是戒贪，二是戒怯。    只要不贪婪，只要不畏惧，再多的阴谋诡计，也是白搭。很多阴谋诡计，最后得逞了，不是阴谋诡计太高明，二是内心太贪婪，或是心存畏惧。    心灵上有破绽，自然而然容易陷入阴谋之中，难以自拔。    片刻的交谈之后，两人各自分离开。    在管家的引导下，在一个院落内，居住了起来。?    这座庭院门的门楣上龙飞凤舞写着“天然居”三字，并不是是宅院，而是一座园林。    入园之后，门前当做屏风假山，石后便是一个湖泊，人工挖掘的曲折湖岸边全是丝绦般的垂柳，柳树虽尚未萌芽，但远看去竟然有些淡黄如烟之色，回暖之后的柳枝也柔软了许多，随风轻舞，姿态万千。    院内有有着各种名花，争奇斗艳，布局合理，显得淡雅精致。    进入了房间内，更是摆设奢华。    管家问道：“贵客，可满意？”    刘秀说道：“白玉为堂金作马，珍珠如土金如铁。自然是满意至极！”    “传说，秦始皇一统天下，营造阿房宫，奈何后来损毁。而王爷，得到了阿房宫一部分图纸，营建了金谷园！”管家说道。"
    }, {
        "chapter": " 第68章玉亲王",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8393582.html",
        "content": "    天然居，景色优美，布局雅致，是上等的居住之所，更是有几个侍女，端茶送水，送上各种果品，点心等等。    看着银制的盘子，看着那价格昂贵的果品，点心。    这位玉亲王待客，可谓是周到至极，礼贤下士，给士子以宾至如归的感觉。    只是，刘秀却是有格格不入之感，这里不是他该呆的地方，不如归去，不如归去！    上厕所时，刘秀看到。厕所里有一个漆箱，里面装着干枣，不由奇怪，厕所里放着干枣干什么？总不会用来吃的的吧！厕所里吃东西，似乎有些恶心。到了外面，询问侍女，才得知，干枣是用来堵鼻子的。    在吃饭前，侍女端上了茶水，刘秀以为是开胃茶，立刻喝进去了，可是侍女们却是笑了，这茶水不是用来喝的，而是用来漱口的。    而在晚上睡觉时，更是有侍女脱光衣服，到了床榻上，用女子身体的体温，温暖了被子，之后钻出被子，在一旁的床榻休息。而作为客人，刘秀能享受侍女，身体暖和的床榻。    短短的两天时间，刘秀就是享受到了所谓的贵族生活，只感到浓重的不适应。    天然居的景色优雅，更是有侍女侍候在一旁，可刘秀却更多是怀念着卧龙山庄，那种结庐而居，种田读书的生活。    刘秀心中有些后悔，早知如此，他是下里巴人，不该来参加玉亲王的宴会。    所幸，宾客陆续到达，这些宾客皆是南方六州之地，名人才子，权贵官吏，名人雅士。有资格，进入了金谷园，皆是深厚，饱读诗书之辈，或者是位高权重之辈，或是背景深厚之辈。    这次宴会，宴请宾客，数量有百人之多。    而这时，在府内各个官家的安排下，分别坐在了各自的位置上。而刘秀坐在了一个偏僻的角落，很是不起眼。    而他也没有放在了心上。    隐约的看到了几个熟人，景云与各个贵公子打着招呼，分别落座在了另一个角落；而李贤坐在了另一个角落，神色凝重，眼神微微紧张；而赵雍也失去了昔日的从容，洒脱，显得有些紧张。    大致的向着四周看去，一个个宾客非富即贵，不是才学出众，就是位高权重。    可谓是谈笑有权贵，往来皆才子。    金谷园，乃是高雅之地，没有修养，没有惊世才华，根本无资格进入这里。    玉亲王，是当今楚国三皇子，是热门的皇帝人选之一。    这样的宴会，更多是为了拉拢楚国南方八州之地，士人才子，为争夺皇位增加资本。    这时，玉亲王出现了，浑身器宇轩昂，倒是一表人才，眼睛中更是闪动着睿智之色，显然是一代贤王，未来竞争皇位，最佳人选之一。    随着主人的出现，很快的一个个美食，奉送而上，种类齐全，花样百出，色彩迷人，只是看着桌子上的菜肴，就是无上的享受。而宴会中，采取分餐制，一个宾客，一个小桌子，上面各自放着酒菜。    很快，园内琴声瑟瑟，丝竹和鸣，身姿曼妙的舞姬轻歌曼舞，轻纱遮体，伴随着歌舞，气氛渐渐活跃了起来，一个个宾客推杯换盏，尽显热闹。    而玉亲王与邻近的一些权贵，彼此交流着，谈笑风生。    刘秀大致看了看，四周的宾客，不是侯爷，就是总督，或是总兵等等，这些是玉亲王重点结交，重点拉拢的对象；此外还有一些文人，才子，大家族的子弟等等，也是拉拢的对象，显示着玉亲王礼贤下士，敬重文人。    而他在偌大的会议中，显得不起眼至极。    某种程度上，他就是打酱油的！    刘秀心中，不由的自嘲道。    不过，仔细想一想，也是正常之中。    他只是一个秀才而已，身份低微至极。而这一次，能参加这样的宴会，更多是之前，端午诗会上，一举成名，带来的效应。    下意识的，玉亲王为自己发来了请柬。    发完之后，就是忘记了，可能连他的名字也忘记了。    玉亲王，是三皇子，要忙着与兄弟们，争夺皇位，没有时间，也没有精力，太多关注他一个小人物而已。    想明白之后，刘秀心中坦然了很多，原本以为是一场面试会，没有想到是来打酱油的。    罢了，既然是打酱油的，既然是来凑数的，那就好好享受这一切吧，毕竟这里美食很多，吃了白吃，不花钱；这里的美女很多，看着美女至少养眼睛。    “叮....咚...叮咚....”    琴声瑟瑟，丝竹和鸣，宴会中间，一群舞姬摇曳着身姿跳动着曼舞，轻纱遮体，香肩裸露，坐在宴席上，一边品酒，一边欣赏着宴会中间的美女长腿，可能是宴会对于刘秀唯一的乐趣。    大楚皇帝，鼓励臣子们，广蓄田地，广储钱财，圈养妾姬，导致了一个个官员皆是贪*污犯。    正所谓是一百个贪污犯，不及一个名臣危害大。    世界上，只有能臣武将会造反，往往是造反成功；而贪污犯造反的很少，造反成功的更是没有几个。    故而在大楚，有一条潜规则：身边圈养的妾姬，与身份地位成正比。    越是身份高贵，地位高贵，家中圈养的妾姬数量，越是众多。官员们，家中圈养的妾姬数量稀少，往往不好意思见人。一个官员，家中圈养的数量稀少，不是被贬官，便是被冷藏。    玉亲王出身高贵，又是家财众多，喜好收罗各色美女，这宴会中的舞姬，一个个身姿曼妙，随便一个都是难得一见的大美女，或妩媚、或性感、或文静....    很快的宴会，到了高潮阶段，玉亲王开口道：“有膳食，有美酒，有佳人，奈何没有好诗，岂是可惜？不如做诗歌，以助兴！”    “王爷，正是如此！”    “宴会无诗，好似饭菜无盐，难以下咽！”    一个个权贵纷纷点头。    宴会经历了太多，歌舞早就厌烦了，美食也厌烦了，即便是舞姬美妙的身躯，也是难以产生一丝乐趣。简单而言，审美疲劳了。    唯有美妙的诗歌，才能让心神振奋，获取心灵的快乐    玉亲王说道：“不如，就以金谷园为题，各位才子，文士，皆可作诗一首，时间以一炷香为准？”    正当如此，众人纷纷点头。"
    }, {
        "chapter": " 第69章园不在奢，有文则美！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8395873.html",
        "content": "    饭桌上的菜肴，纷纷的撤下。    一个个舞姬纷纷撤下，顿时变得空旷，寂静起来。    只见茶水端上，纸张送上，磨着墨水，一些文人开始思索着，写着诗歌。    这时，铜钟敲响三下，一炷香燃烧而起，开始计时。不同的香，燃烧的时间各有不同，刘秀大致的估计了一下，一炷香大约是十五分钟。    一炷香燃烧殆尽，便需交上诗纸，没想好的或者没落笔的便也就当交白卷了。    构思之时可以离座，可以喝酒寻找思维，可以品茶寻找灵感，也可望着月亮寻找思绪，顿时之间，一干老少，或是端坐，或是瞪眼，或是凭栏皱眉，或依是假山翠竹之侧，或是仰望青天白云，各自苦思诗句，口中不时发出自语吟诵之声。    有忽然得了佳句的，会神经质一般的飞奔至亭上，运笔如飞的写下诗句来。有的写下诗句之后又涂抹掉，摇头叹息不已。神态不一，情态不一。    顿时之间，宴会变得寂寥了起来。    没有之前，觥(gōng)筹交错的火热；没有舞姬跳舞，身材婀娜，变化多姿；没有了之前的丝竹之声，悦耳动人。    有的只是，一个个长吁短叹，一个个苦思冥想，一个个苦苦推敲揣摩，还有轻微的脚步声！    这一刻，宴会才真正到了巅峰时刻。    “庄园之美，不在于园林设计精巧，不在于妾姬众多，美女如云，不在于丝竹之妙，不在于膳食之美，而在于文采风流！”刘秀心中悠然道：“山不在高，有仙则名；水不在深，有龙则灵；园不在奢，有文则美！”    大观园之美，不在于山水，不在于园林，而在于那些天地灵秀，才学出众的女子，在于一篇篇精美诗文。    而江南四大园林，说白了也只是一群石头，一群房子而已，没有什么可看的，可是有了文人底蕴，就是变活了，有了灵性。    金谷园建设再美，再奢华，再妻妾众多，再膳食鲜美，没有了文人底蕴，说白了只是暴发户而已；唯有有了诗歌，充实底蕴，有了名篇坐镇，才能称得上名苑！    闭上眼睛，刘秀思索了起来。    只是思索了许久，还是未思索出所以然。    这是一个偏门的题目，艰难至极。    以园林为题材，写出的名篇，很少很少，甚至是没有。    而能住起园林，多数是皇帝，权贵之流，多是一群食肉者，朱门酒肉臭，路有冻死骨。一个个园林的建设，往往是剥削着民脂民膏，建设而来的，不值得提倡。    而描写园林，描写宫殿的，也多是那些讽刺诗歌。    讽刺着权贵们，醉生梦死，奢华无度的生活，最后亡国亡命，起着反面教材的意义。    想着这些，刘秀不由的提笔写道：    “历览前贤国与家，成由勤俭败由奢。    何须琥珀方为枕，岂得真珠始是车。    远去不逢青海马，力穷难拔蜀山蛇。    几人曾预南熏曲，终古苍梧哭翠华。”    这是前世时，刘秀记忆的一首诗歌。    这一首诗歌，意思为，纵览历史，凡是贤明的国家，成功源于勤俭，衰败起于奢华。为什么权贵非要琥珀才能作枕头，为什么帝王非要镶有珍珠才是好坐车？太过追求物质享受了，导致了人才稀少。想要达到远方，却是没有千里马相助；想要与蜀山的猛蛇搏斗，却是没有勇士相助。为什么处境这样艰难，只因为世人忘记了《南风歌》，忘记了圣人教诲简朴的奋斗精神，被奢靡的物资享受，麻痹了心灵，面对失败，只能尽情的哭啼，而无法改变现状！”    这时一首劝谏诗，劝谏着药艰苦朴素，才能成功；不然被奢华的生活腐蚀，只能对着失败哭啼。    这一首诗歌，写的很好。    只可惜了，不应景。    大家都是在，吃喝玩乐，玩女人，玩得不亦乐乎，而他却好似乌鸦一般，呱呱乱叫，可谓是破坏宴会气氛。    想了片刻，刘秀伸手将纸张卷起，丢到了纸篓中，丢之不用，权当是废弃的诗稿。    刘秀又是闭上眼睛，思索了起来。    最后提笔写道：    白玉为堂金为马，珍珠如土金如铁。    诗赋佐酒且为乐，会须一饮三百杯。    题目，没有写，算是无题诗吧！    一般的诗歌，皆是先定下了主题，定下了诗歌题目；可是有些诗歌，往往是写下了内容之后，才确定题目，甚至是写完了诗歌，依旧是不知该如何确定题目。    空白的，没有题目，故而叫无题诗。    这首诗歌，算是中性诗歌，没有褒扬，也没有贬低。    或者说，在褒扬者眼中，诗中蕴含着褒扬；而在贬低者眼中，蕴含着贬低。    …………    一炷香渐渐已经燃尽，不少文士已经到了桌子上，书写起了诗歌。    一首诗歌，也不过是几十字而已，算不了什么。    真正困难的，是没有灵感。    哪怕是李白、杜甫也不是篇篇都是佳作，失败的作品，垃圾的作品，依旧不在少数。作诗百首，能有一两首出众，已经算是不错了。    有人已经开始回到亭上写下诗句。另外一部人也都开始磨墨铺纸，看来是都已经构思的差不多了。    几名婢女已经开始在廊柱之间拉上彩绳，这是准备挂上写好的诗句，让众人依次鉴赏的。    奇文共赏析，疑义相与析。    只见玉亲王站起身来，看着一个个诗歌，心中不断的评分着。    而围绕在他身边的权贵，也是纷纷点头，品味着这些诗歌。    诸多文士，众多才子在亭台之外，略有些焦急的等待着，等待着最后的评价。    学会文武艺，货与帝王家。    这算是另一种形式的面试大会。    而刘秀的诗歌，也是被送了上去，被彩绳挂着，似乎在炫耀着什么。    评判的玉亲王以及诸多的权贵，显然极为认真负责，每到一首诗前，均低声窃语相互交流一番，只是显然情绪不高，发出一声叹息声，说话越来越大，越来越刺耳。    “这几首扯下来，骈词骊句，卖弄辞藻。”    “这几首扯下来，无病呻*吟，矫情作态。”    “这几首也扯下来，文辞不通，故弄玄虚。”    “这几首诗也不行，没有趣味，乏味至极！”    “……”    一连串的扯下来之声入耳，但见一个个诗歌被扯下去，化为了纸团，丢在了纸篓之中，变为了垃圾。    哗啦啦！    好似打脸一般，一个个文士们，被狠狠的打脸，啪啪啪啪！    看着诗篇变为了垃圾，一些文士脸上羞愧，退在了一旁；也有一些自视甚高之辈，心中暗自诅咒着，怀才不遇。    刘秀看着这一幕，心中暗自摇头。    这场诗会，说白了就是应试之诗，面色之诗，宴会之诗，能写好诗歌才怪。    以宴会为题材，写出的著名诗歌，还真的稀少。    不是这些才子们，太过废物，而是没有灵感。没有灵感，李白写诗歌，也是垃圾诗歌。"
    }, {
        "chapter": " 第70章名动当场",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8397885.html",
        "content": "    转了一圈，最后仅仅是留下了不到五首诗歌。    写诗，人人都会写，只要是读书人，多数会写诗；可是人人会写诗，可是写的好的诗歌，却是很难。    前世，全唐诗中，记载的诗歌有十万首，可是写的出彩的，也不过是三百首而已。    很多人写诗一辈子，能有一两首传世，就是不错了，    李白，杜甫等，号称是诗歌的巅峰，可是传世之作，也不过是十几首而已。李白在宴会上的作品，时常是垃圾之作；而杜甫为了面试，而写出的诗歌，多是一般般而已。    “诸位，仅仅是有五首诗歌，尚且可以。其余的都只能算是平平之作。”    玉亲王说道：“这五首诗歌，各有所长。正所谓是仁者见仁，智者见智。品味各有不同，看中的诗歌也各有不同。不如不记名投票！”    “正当如此！”    “如此正好！”    其他的评委，也是纷纷点头。    文无第一，武无第二。    若是诗歌之间，差距巨大，一目了然，自然是能评价出高低；可是彼此之间，相差不大，却是很难评价出高下，正所谓是各有所爱，主观影响太大了。    于是，有了不记名投票，算是能分出高下，又是不伤害彼此脸面。    看着这一幕，刘秀很是满意。。    这五首诗歌中，恰好有一首，是属于他的，能排入了前五名，已经知足了。    …………    刷刷刷！    无记名投票很是简单，而有资格参与无记名投票的，也就极为权贵而已。    “这首无题诗，当为第一！”    “白玉为堂金为马，珍珠如土金如铁。诗赋佐酒且为乐，会须一饮三百杯，此诗堪称第一。王爷为玉亲王，正好与白玉二字相互照应。此诗朗朗上口，简单至极，简单之中，蕴含玄妙，粗看是一个意思，再看又是一个意思；每次看着都是有不同的意思，心中所想，总是能与诗中相应！”    一位侯爷评论道。    “看似无题，其实处处是题，可演化出万千思绪！”一位翰林评价道。    众多的评委赞叹道。    而这时，玉亲王走上前来，说道：“你可是英州刘秀，刘五斗！”    “我是刘秀，可是刘五斗，愧不敢当！”刘秀平静的说道。    这时，玉亲王亲自拿起酒壶，倒下了酒，说道：“本王一生，最爱美女，最爱英雄。故而收天下美女，尽入园内；收天下才子，尽数入囊中。最见不得美人暮年，英雄白头，为了这一首诗，敬尔一杯酒！”    顿时之间，四周的才子文人，看着刘秀满是羡慕之色。    刘秀端起酒杯，回敬着。    心中却是想着，玉亲王亲自上前敬酒，他的名声这下子打出去了。    骨瓷，可以扩大产能，扩大规模了。    正所谓是，夺人钱财如杀人父母。不要以为，是正当生意，就能理直气壮。一旦骨瓷的产能扩大，必然会引来一些虎狼的攻击，瞬息之间，大好的形势，随之土崩瓦解。    故而，有了骨瓷之后，产能一直有限，数量也较少，在偌大的市场中，显得不起眼至极，走着悄悄进村，打枪的不要。主要是根基浅薄，一旦引来大势力攻击，可能土崩瓦解。可是现在，玉亲王亲自上前敬酒，才子之名打出去了。    可以狐假虎威，扩大骨瓷的产量，家中钱财，又能多一些。    敬酒之后，玉亲王转身离去，    “第一个诗题，是玉亲王出题；第二个诗题，那便由老夫出题！”这时，李侯爷笑着说道：“有宴会，岂能没有诗歌，便以美酒为题目，各自写诗一首！”    相比较与第一个诗题目，第二个要简单了很多。    顿时之间，一个个才子，纷纷上前，思索了起来。    宴会，是要活跃气氛，诗歌也是为了活跃气氛。若是诗歌题目，变得太难了，反而是让众人，感到尴尬不已。故而第二道题目写出了。    又是一炷香，燃烧而起。    而这时，刘秀却有些百无聊赖，只感到无趣至极，这里的一切，与他想得格格不入。    这里，写诗写得好，得到了玉亲王赞赏，面试成功又如何，不过是一个御用文人而已，相当于皇帝的宠物而已。    想着这些，刘秀的心情郁闷了起来，提笔书写了起来，世界上写酒的文章，多之又多，其中有一首堪称为酒类诗歌的王者，提笔写到：    将进酒    君不见，黄河之水天上来，奔流到海不复回。    君不见，高堂明镜悲白发，朝如青丝暮成雪。    人生得意须尽欢，莫使金樽空对月。    **************，千金散尽还复来。    烹羊宰牛且为乐，会须一饮三百杯。    岑夫子，丹丘生，将进酒，杯莫停。    与君歌一曲，请君为我倾耳听。    钟鼓馔玉不足贵，但愿长醉不复醒。    古来圣贤皆寂寞，惟有饮者留其名。    陈王昔时宴平乐，斗酒十千恣欢谑。    主人何为言少钱，径须沽取对君酌。    五花马，千金裘，呼儿将出换美酒，与尔同销万古愁。?    只是写完之后，刘秀感到了不应景。这里没有岑夫子，丹丘生，也没有陈王。    当然了，刘秀可修改其中的几个字，变得应景了。    只是片刻之后，刘秀心神一动，将纸张捏成了纸团，丢入了纸篓之中，放弃将这首诗歌上交上去。    过犹不及，有些才华，会得到重视，可是才华过为妖孽，却是大灾难。    做人要知足，给他人留下饭碗吃饭。    皇帝不要太有本事，太有本事，臣子们会失业，会丢了饭碗；同样刘秀也没必要太过张扬，诗会中作诗三首，只要是有一首出名，就是足够了，算是面试及格了，好处多多。可若是比赛三次，三场都是第一，这还让其他材质如何活着！    不要太张扬，过犹不及，给他人出头之地吧！    很快的一炷香，燃烧殆尽，刘秀没有动了一字，交了白卷。    玉亲王不由的问道：“你为何交了白卷！”    “我家中贫寒，没有多余钱财饮酒，又是年纪少小，血气未定，饮酒不利身体健康！”刘秀说道，说出了两个理由，“很少饮酒，对酒的感触，很是浅薄，自然也没有诗兴，只能是交白卷了。请王爷见谅！”    “金谷园内，窖藏美酒众多，孤王可送你美酒十坛！”玉亲王说道。    “多谢王爷！”刘秀说道。    想要拒绝，是不可能了，只能是接受了。"
    }, {
        "chapter": " 第71章斩美人（上）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8402089.html",
        "content": "    很快的，前五名被评判而出；又是从前五名中，无记名投票，得出了第三名。    只是这一切，与刘秀没有太大关系。在主位上，玉亲王正在看着一些诗歌，一首名为《论史》，一首为《将敬酒》。    这两首诗歌，书写的纸张，已经变得皱巴巴了，被揉成了纸团，丢尽了纸篓内。侍女从纸篓中，寻找而出，才让这两首诗歌，重见天日，没有埋没在纸篓中，消亡在阴暗之中。    “藏拙！”    玉亲王微微一笑，想到了缘故所在。    其中，《将敬酒》有些不应景，似乎不是现在写作的，而是很久之前写作的。    不过，玉亲王也没有太过在意。    在场的才子文士，多是在宴会前夕，揣测着诗歌题目，提前准备了一些诗歌，用来应对。没有应景，算不了什么，只要是诗歌写得好，便是足够了。    通过这些诗歌，玉亲王心中揣摩着刘秀的性格。    文如其人，诗歌之中，蕴含着真性情，性格在其中。    宴会上作诗，看似在活跃气氛，诗歌助兴，实则借着诗歌，揣摩一些人物性情，从中推演出性格，从中挖掘一些人才。    皇位争夺，本质上是人才争夺。    很快的，第三轮开始了，这一会是一位翰林出题目。    玉亲王走到了刘秀面前，悠然说道：“刘秀，这次莫要再交白卷了！”    刘秀尴尬一笑，他还真的打算交白卷，只是现在玉亲王这一说，想要交白卷，也不可能了。    想着这些，刘秀在纸张写了起来：    溪云初起日沉阁，    山雨欲来风满楼。    忧思天下心惶恐，    拔剑茫然路何方？    看着诗歌，玉亲王赞赏道：“不错，不错，写的不错！”    …………    很快的第三轮，刘秀又是取胜了。    寒月郡主磨墨，玉亲王敬酒，刘秀彻底出名了，迈入了名士的行列。    所谓的名士，就是踩着权贵的脑袋，最后成就的，不为五斗米折腰，方能显示出名士的气节。    四周的才子，文士，看着刘秀眼神之中，带着羡慕之色。    刘秀心中想着，他算是面试及格了。    只是面试及格了，刘秀却不打算应聘上岗，正所谓是才子都是矫情的，没有三顾茅庐，没有礼贤下士，就这样出山，似乎有些不值钱。    正所谓是，得不到的才是最好的，艰苦寻找得到的才会珍惜，而那种轻易得到的，往往是不珍惜。    所谓的面试，更多是为了刷名望，刷人气，如此而已。    事不过三，三首之后，各个宾客回到了座位上。而这时，乐师调配着音乐，舞姬熟悉着，很快的新的歌舞，又是出现了。    “君不见黄河之水天上来，奔流到海不复回。君不见高堂明镜悲白发，朝如青丝暮如雪！”    古老的乐府声音响起。    在诸多的文体中，诗歌题材，可分为古乐府、律诗、绝句，长短句等等，皆是能铺成乐曲，进行演唱。    其中，律诗，绝句，过于正规，缺乏灵活；而长短句，适合吟唱，多是在青楼女子吟唱，多了几分俗气；唯有乐府，古老典雅，以雅乐为主。    丝竹之声响起，伴随着舞姬的美好身躯，还有那一丝丝声音，恍惚之间，一股浩大的气势，随着奔涌而来。    刘秀不由的闭上了眼睛，仔细的倾听了起来，恍惚之间，听到了黄河的水流声，听到了英雄白头的叹息声，那种豪迈之气，那种豁达之感，似乎能一扫心中的浮躁，洗掉心灵的杂质。    乐声，真是美妙！    前世，以将进酒，为题材，谱写的歌曲，多之又多，可多是虚有其表，缺乏内涵，好似一个女子精心打扮，可还是缺少那种气度。    音乐之美，歌声之美，恍惚之间，忘记了时间的流逝。    “三月不知肉味！”    刘秀叹息道。    这时乐声，已然结束了。    刘秀睁开了眼睛，回味着，只感到其乐无穷，心神有些难以自拔。    向四周看去，只见一个个宾客，似乎也沉浸在其中，似乎入情太深了，舞乐结束了，可还是没有走出来。    这时，又是新的舞曲上来，舞姬的身材依旧曼妙，声音依旧动人，丝竹依旧美妙，可是在场的宾客，却是有之前的珠玉在前，现在的瓦当乏味至极。    似乎感到兴致有些低下，顿时之间，舞会的气氛有些萎靡。    正所谓是盛极而衰！    玉亲王一拍手，只见一个管家上前，低语了几声。    很快的，一个个舞姬出现了，纷纷上前，陪伴着宾客饮酒。    酒是色为媒。    酒会乱性，酒喝到一定程度时，眼睛看东西就会变色，所谓灯红酒绿，让醉酒者有“色”的冲动。    本来，在宴会中一些宾客，就喝高了；又是一个个美女劝酒，立刻心中火热，上下起手，享受着美女的身体，若不是场合不适合，说不定翻身压倒，圈圈叉叉一番。    而刘秀身边，也是有一个舞姬侍酒。    看着四周宾客的丑态，刘秀心中生出了鄙视之意，可是片刻之后，心中却又是了然，男人喝高了之后，总会做某些事情。    恍惚之间，刘秀想到了，前世某些势力会馆，也是这样的场景。    喝酒喝高之后，总会有美色作为佐料，加速气氛。    一旁的舞姬，巧笑嫣然，神态恬然，吐气如兰，葱白儿般的十指如同明玉一般，执壶斟酒，酒水盈盈流转，花靥含露，婉转相迎，频频向刘秀劝酒。    美人劝酒，应当是香艳无比，只是刘秀伸手一拦，淡淡说道：“不必了，我还年少，不想喝酒！”    宴会开始以来，除了应酬的几杯水酒之外，刘秀没有喝太多的酒，主要是他酒量不行，喝酒伤身；况且他年纪小，也不想喝酒；又是习练武道，也要适当的戒酒。    “公子，给奴家一个情面，喝下酒吧！”舞姬说道，“不如奴家，亲自喂你！”    说着，舞姬如小鸟依人，嫣然靠在他身上，那淡黄色抹胸裹不住的酥*乳一片雪光玉色；她再次将玉盏斟满后，却不再送到刘秀面前，自己檀口一张，将酒含入口中，双眸盈盈一盼，将酒送来。    刘秀愕然，向着四周看去，尽数是这种香艳的喝酒之法。    真没这么喝过酒，刘秀愕然之机，舞姬喘息着，****上下起伏，妖娆的玉体也揉入他怀中。温软的香唇终于凑上来，妩媚的脸上春情几许，那娇艳的香唇，其中带着酒气。    一边亲吻美人，一边上下其手，又是喝着美酒，可谓是无上享受。    只是刘秀心中，却是升出恶心之感。    一双玉臂千人枕，半点朱唇万客尝。    恶心无比！    这对玉臂，不知被多少男子睡过；这个红唇，不知被多少宾客亲吻。    而他是处男一个，将初吻丢给一个舞姬，也太悲剧了！    心中愤然着，刘秀奋力一推，只见歌姬摔倒在地，刘秀保住了初吻。    咣当！    而这时，饭桌上，酒壶洒落，盘碟凌乱，更是发出了清脆的响声，一些宾客不由的将眼光看了过去。"
    }, {
        "chapter": " 第72章斩美人（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8407988.html",
        "content": "    咣当！    而这时，饭桌上，酒壶洒落，盘碟凌乱，更是发出了清脆的响声，一些宾客不由的将眼光看了过去。    这时，玉亲王走下来，淡淡说道：“刘秀，可是美人不美？”    刘秀道：“美人很美！”    玉亲王又是道：“可是美酒不美！”    刘秀又是道：“美酒，很美！”    “既然有美酒，又是有美人，为何饮下杯中酒！”玉亲王说道，语气中带着无上的威压，似乎有些生气。    立时之间，刘秀感觉压力巨大。    而四周的宾客，也是看着刘秀，很是好奇刘秀会如何回答。    刘秀道：“我曾躬耕田野，听到了一位妇人思念丈夫，作歌一首，甚为好听，王爷可有兴致听取？”    “一个卑贱民妇，能做出什么好诗歌！”玉亲王说道，语气中有些鄙视。    诗歌，是文人的专利，唯有文人才能作出上等歌曲；而卑贱的民妇，目不识丁，见识浅薄，又是能写出什么好诗歌！    “王爷，你错了！”刘秀一字一顿说道。    顿时之间，四周宾客一阵哗然，一个小小的秀才，竟然敢说王爷错了，何其狂妄，何其嚣张。    玉亲王看着刘秀的眼睛，那眼睛中没有一丝杂质，没有一丝畏惧，有的只是平静，好似波澜不惊的湖水一般。    “我错*在*何处？”玉亲王说道。    “诗歌，源于《诗经》，盛于《乐府》。诗经也罢，乐府也罢，只是一群目不识丁，见识浅薄，氓隶之人所作。他们好似地上的砂石泥土，好似地上的草芥，虽然卑微，然而可补苍天！”    刘秀悠然道：“圣人云，天道残缺，匹夫补！！那位村妇唱道……”    “日夜望郎郎不归，高高树上果熟齐，人家有夫爬树摘，我夫外出果落泥。    日夜盼郎郎不归，水田稻谷已熟齐，人家有夫帮手割，我夫外出自己为。    日夜盼郎郎不归，割开禾来田要犁，人家有夫赶牛驶，我家唯有把锄挥。    日夜望郎郎不归，五更三点公鸡啼，人家出入成双对，我家话向谁人提。    百里寻夫到天光，又到徐闻与海康，走尽花街和柳巷，谁知夫在鸡婆床。    二八鸡婆巧梳妆，洞房夜夜换新郎，一双玉臂千人枕，半点朱唇万客尝。    装成一身娇体态，扮做一副假心肠，迎来送往知多少，惯作相思泪两行。    一生悲欢恨怨间，劝郎戒嫖把家还，一觉扬州梦应醒，为妻待郎情无限。”    吟唱完毕之后，刘秀道：“男人可以好色，但不能没有责任；男人可以三妻四妾，却不能乱搞。我要做四好男人，王爷府邸舞姬虽美，可惜不是我的菜！”    说着，端起酒杯喝下一杯酒。    好色而不淫，多情而不滥情，才是男人之道。    秦始皇灭六国后，将六国宫中与各地挑选出来的佳丽上千人全部收入阿房宫里。西汉元帝宠幸美人儿3000众，东汉桓帝蓄美5000人。晋炎帝的后宫粉黛超过了10000人。隋炀帝后宫虽然5000人，但是加上行宫美女也不下10000人。唐明皇李隆基则拥有美姬40000人。如果他能活100岁共计36500天，把这些美姬全都宠幸一遍，累死他也办不到啊。海陵王除了纵欲后宫外，还要淫遍天下美女，可是没几年就被族人杀死在军中。    他们典型的，占着资源，不消费，坏心至极；占着美女，不睡觉，恶心无比。    除了炫耀，除了败坏德行，给世人坏榜样之外，什么也不得。    正所谓是汉脏唐乱。    “来人……”这时，一个个甲士纷纷出现，包围在了四周。    顿时之间，宴会和谐的气氛，为之一滞，这是要见到血光的味道。    一些宾客，似乎闻到了鲜血的味道。    一些文士立刻幸灾乐祸，敬酒不吃吃罚酒，得罪了玉亲王，这是要人头落地。    赵雍看着这一幕，想要说什么，可是到了最后，什么也没有说出。而景云心中一抖，可是片刻之间，似乎想到了什么，心情平静了下来。    在场的文士众多，可是无一上前求情，都在看着哈哈笑。    “来人，这个舞姬侍候宾客不周，赐死！”    玉亲王说着，似乎在说着一些平常的事情。    立刻，一位武士上前，扯过了一条丝带，往舞姬脖子上一缠，一拉，一紧，那个舞姬挣扎着，想要反抗，想要挣扎，想要求情，眼神中闪动着，绝望之色，只是来不及了……    “等一等……”    刘秀说道。    只是这一句话，说出时已经迟到了。    武士下手速度极快，舞姬已经气绝，被彻底勒死了。    刘秀看着这一幕，立刻手脚发凉，一个活生生的生灵，就在眼前死亡了。    正所谓是，没有买卖，就没有杀害。    尽管，刘秀看不上这个舞姬，可也仅仅是道德上的洁癖而已，没有想到致她于死地。    “为什么要杀她？”刘秀有些质问道。    玉亲王皱眉道：“舞姬侍候宾客不周，自然该死！”    刘秀张口想要说什么，可是什么也说不出来。    这个舞姬，属于家妓。    家妓，是豪门大户家中所蓄养的歌妓。    正所谓是“宠臣群下，亦从风而靡；王侯将相，歌妓填室；鸿商巨贾，舞女成群。竞相夸大，玄有争夺，如恐不及，莫为禁令。”    蓄妓赏妓、放荡不羁，是当今文人士子们自命风流的标志，不仅仅是为了享乐，而且被视为一种审美的境界。    家妓，这类女子是半婢半妾的角色，在豪门之中，地位非常低，一般都是买来的。她们多数能歌善舞，以声色娱乐主人及来客。古诗中所谓“千金骏马换小妾”，指的就是家妓。    家妓往往被视为和马匹、物品一样，可以被主人随意买卖，或者送人，就算侥幸和主人生下子女，也未必能摆脱低下的身份，所生的子女也根本不被主人家看重。    家妓，是私人财产，可以随意的处置，即便是杀死了外人也无法说什么。    总之，家妓没有人权。    刘秀无权干涉他人家务，没有话语权。    “这是杀鸡儆猴，我不杀舞姬，舞姬却是因我而死。早知道如此，就不应该推迟了，大不了喝酒便是。尽管有些脏，可是闭上眼睛，忍一忍就过去了！”刘秀心中想着。    杀鸡儆猴！    他是名士，自然是杀不得！    若是杀了他，玉亲王的名声，可谓是烂大街了！    只是杀不得，却有警告之意，故而这个舞姬被处死了。    只是武士身上佩戴着宝剑，却是拿着丝带勒死，似乎怕鲜血污了大厅，破坏了气氛；似乎熟练至极，这样的事情，干了不是一两次了。    “刘秀，你可满意？”玉亲王笑着说道。    刘秀脸色铁青着，沉默无语。    玉亲王看着刘秀，难看的脸色，心在却是乐了起来。"
    }, {
        "chapter": " 第73章式微，式微，胡不归？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8407989.html",
        "content": "    君子可欺之以方！    君子有各种操守，有各种底线，导致了可以用礼仪，道德等等，欺压君子。    玉亲王笑了：“有酒岂能没有美人！”    说着，一挥手，又是一个舞姬上前，要侍酒！    一个舞姬战战兢兢上前，深恐步了前面哪人的后尘。    “免了！”刘秀说道。    “拉下去……”玉亲王淡淡说道。    “慢着！”刘秀吓了一跳，这是又要处死一人。    “我刚刚十三，正是年幼，血气方刚，正是戒色之时。美人还是免了吧！”    刘秀咳嗽了一声，苦笑道。    “男人没有美人陪伴，岂不是可惜！”玉亲王忽然想到了什么，不由道：“你不会还是童子之身吧？”    刘秀沉默无语，认同了。    哈哈！    玉亲王笑道：“孤王，十二岁就开始御女。而你是才子，却一点也不风流！”    切！    我可不是你们。    那位十全老说过，除生我者和我生者皆可淫。    在皇室是世界观中，除了生他的母亲，还有他生下的女儿，无法奸*淫之外，任何女人皆可睡。前面皇帝留下的女人，可以睡；有妇之夫，可以睡；青楼女子，可以睡；大臣的妻子，可以睡；朋友的妻子可以睡。    至于亲姐姐，或是同父异母的姐姐，也是可以睡。    姐姐，虽然是亲人，可毕竟不是生我者，也不是我生者。    至于所谓的道德约束，礼法约束，在皇室众人眼中，微乎其微。    …………    舞姬侍酒时，安分了很多，没有玩太多花样；而刘秀也是喝着酒，没有拒绝。    至于喝下的酒水，多数的扑在了衣袖上。    长长的衣袖，正好可以掩饰！    大约是一个时辰之后，宴会结束，刘秀才转身离去。    吹着凉风，刘秀清醒了很多，只感到一阵阵不适合，这里不是他的生活，这里到处是糜烂的气息，到处是恶心的味道。他还是喜欢那种，躬耕田野，读书习武的生活。    回到了院落内，刘秀提笔写道：    朱门酒肉臭，路有冻死骨。    豪门的酒肉，传来了阵阵的香味，可谓是美味无比，香气扑鼻，可是闻起来确是阵阵臭味，只因为路边有冻死饿死的尸骨。若是不能做到，先天下之忧而忧，后天下之乐而乐。    那即便是再为美味的食物，也是臭不可言。    享受生活没有错误，人活着就是为了享受生活，刘秀也喜欢美食，美酒，安逸的生活，快乐的生活；然而这一切大前提，就是百姓吃饱穿暖，不能贫富差距过大。    享受美好的生活，是可以的，可是铺张浪费却是大大的错误。    其实，养十几个女人，过着三妻四妾的生活，享受美酒美食，舒坦的生活，真的花不了多少钱。真正能花钱的，是为了攀比的显摆，是为了地位的炫耀，是为了虚华的浪费。    “式微，式微，胡不归？微君之故，胡为乎中露！式微，式微，胡不归？微君之躬，胡为乎泥中！”    想着这些，刘秀越发的思念着草庐。    夜晚，很多人皆是休息而去。    唯有玉亲王侧躺在床上，闭着眼睛，四周皆是美人，身穿薄纱，揉着身体。    一个老太监，正在禀告着，宾客归去之后，各自表现。    “式微！”    玉亲王睁开了眼睛，微微皱眉，听着老太监的讲述，淡淡道：“看来，他是想要回去了。不过，这样好的玩物，若是这样回去，也太可惜了！”    又是闭上了眼睛，玉亲王思考了起来。    …………    次日，刘秀起身，要向玉亲王辞行。    而这时，玉亲王似乎在下棋，只是没有落子，而是不断的思索着。    “王爷，我要回家读书！特来告辞！”刘秀说道。    “也罢！”玉亲王看着棋盘，似乎有些烦躁，不由道：“可是招待不周！”    “招待很是周到！”    玉亲王又是道：“可是这里的美人不够美丽？”    刘秀道：“美人很美丽！”    玉亲王又是道：“可是这里的膳食，不够鲜美！”    “膳食很美！”刘秀平静道：“这里一切都很好，可惜不是我的家。我是读书人，我要回家读书！”    玉亲王抬起头来，眼睛看着刘秀，眼神中带着压迫之感，一般的人根本不敢与之对视，唯有移开眼神，或是低头。而刘秀却眼神平静对视而去，波澜不惊，似乎一切种种难以动摇心境。    “传说，你是有大气运之辈！”玉亲王说道。    “气运飘渺！”刘秀淡淡说道：“有德行，就有气运；无德行，就无气运。什么样的德行，造就了什么样的气运！”    玉亲王又是道：“传说，你年纪轻轻，就是儒士第三境界，距离大儒，仅仅是一步之遥！”    刘秀又是平静道：“一步之遥，就是鱼龙之别！”    儒士第三境界，与大儒境界，只有一步之遥。可这一步之遥，相当于平民与皇帝。    文道修士，虽然稀少，可是在庞大的人口基数面前，还是有一定数量的。一些饱学之士，参悟几十年，还是能达到的，可是想要成为大儒，百不存一，千步存一。    一千个儒士第三境界修士，能有一个进入大儒境界，便算是不错了。    儒士第三境界，只是一个手无缚鸡之力的书生，除了大脑思考敏锐，文道修养深厚之外，没有长处；可是成就了大儒之后，却是有着媲美仙道元神大修士，媲美武道鱼龙境强者的强大战力。    玉亲王又是道：“传说你身上，有着圣人遗泽！”    刘秀淡淡道：“人族身上，皆是有着圣人遗泽！”    玉亲王说道：“这是一局古棋局，传说中，乃是圣人遗留，若是你能破解了这局棋盘，便可离去；我还赠送你一件小礼物！”    说着，玉亲王转身离去，只剩下了一个棋局。    我不会下棋，更不会下围棋！    刘秀想着，心中抱怨了起来。    他的一生所学，皆是为了应试，为了科举，至于科举无关的东西，皆是不学，第一是没有时间，第二世没有金钱，第三是懒得学习。    围棋，他没有学过，也不会！    只是大致的知道，围棋的下棋规则，仅仅如此而已。    可现在，却是要破解圣人遗留下的一个棋局，想着想着，就是坑人至极。"
    }, {
        "chapter": " 第74章圣人棋局",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8407990.html",
        "content": "    看着棋局，刘秀满头雾水。    前世，他就不喜欢下棋，主要是浪费时间，主要是浪费脑筋，太过费脑之事，懒得去做。    下围棋，仅仅是知道下棋规则而已。    闭上了眼睛，刘秀思考起了下棋之道。    象棋，比拼的是军争，是双方部队拼杀，谁将敌人杀光，或是将指挥部端掉了，谁就是胜利；围棋，比拼的是大势，谁占据大势，谁就是最后的胜利者。    象棋，侧重于各个兵种的配合，攻击，陷阱算计，实际上比拼的是阴谋诡计；可是实际战场上，阴谋诡计根本不重要。战场上拼杀，拼的是硬实力，说白了就是一群人聚集在一起，有组织的打架斗殴而已。    下象棋时，如臂使指，灵活指挥各个兵种，攻击敌人；可实际上的战场，往往是计划不如变化，元帅根本无法做到如臂使指，往往是布局之后，不再插手具体的军务，任由手下的将领们临阵发挥，靠着感觉冲杀。    在下象棋时，一个个棋子们，皆是悍不畏死，往往会血战到底，最后拼光；可是实际战场上，军队有士气之说，将士们也是怕死，一旦伤亡过大，可能士气低落，甚至是全军崩溃。    在下象棋时，双方攻杀不断，时刻在拼杀；可是实际的战场上，对峙阶段占据多数，那种拼杀决战，反倒是很少。    围棋比拼的是大势，正所谓是金角，银边，草肚皮。    所谓的大势比拼，实际上是地利优势的比拼。    可实际上，很多名将占据着不利的地势，往往也是最后胜利了，只因为在名将眼中，有条件要拼杀，没有条件也要拼杀，地理优势不重要，重要的是经济基础，重要的是战士的野蛮度，还有武器的先进性。    若是有着先进的武器，野蛮的将士们，先进的战略指挥，强大的工业基础，所谓地利上的劣势，根本不算是劣势。    就好似地球上的以色列，地利上处在极端不利，可是靠着先进的科技，先进的武器，又是有着不怕死的将士，举世皆敌，可是击败了一个个敌人的围攻。    一些世人常常说，名将皆是下着一手好棋。    可实际上，很多名将往往是臭棋篓子，下棋水平很差，甚至一些名将不会下棋。    那些下棋的棋王，去指挥打仗，往往是百战百败。    而在后世，一些电脑公司制作出一些机器人，与一些世界象棋名家，世界围棋名家对战。那些冠军名家，往往是输得裤衩都丢了。    刘秀思索了起来：“我不会下象棋，可是我会计算。经历了文气的改造，我的大脑运算速度极快，堪比一些电脑；又是有着圣人文宝《正气书》帮助推演计算，不相信破解不了棋局！”    看着棋局，大约是三秒之后，刘秀闭上了眼睛。    整个棋局，一切信息，皆是被记忆在了脑海中，刘秀不断的计算着，推演着，寻找活着破解棋局之法。    他不会下围棋，可是文气改造了大脑之后，刘秀的大脑计算能力，堪比电脑；又是有着圣人文宝帮助推演，让棋局变化为了，机器人下棋的模式。    就这样呆坐着，好似睡着觉一般。    可实际上，刘秀的大脑中，模拟出了一个棋盘，上面出现了一个个棋子，不断推演变化，不断的较量着。    时间在流逝着，眨眼之间一个时辰过去了，依旧是没有寻找出破解之法，似乎陷入了误区之中。    “不对，主要是思路的问题，思路正确，事半功倍；思路错误，事倍功半！”刘秀悠然叹息道：“况且，论及算计，谁又能超过那一个个圣人！”    读书人不喜欢算计人，不屑于算计人，可不是不会，不是不能。一旦读书人算计人，往往会将某些人坑死。    …………    “那个棋局，又岂是那样容易破解的！”    玉亲王想着。    想要离开，我却不允许，故而设下了一个门槛。    这个门槛，就是一个棋局。    当年，他追求一个圣人世家的女子时，那个圣人世家的女子，淡淡说道：“想要追求我，除非破解了这个棋局！”    这位圣人世家的女子，立刻摆出了一个棋局。    玉亲王自诩棋奕水平高超，立刻开始下棋，可是走着走着，陷入了绝境，陷入了死胡同；又是不服气，连续的出手数次，依旧是失败。    而这时，圣人世家的女子说道：“你破解不了整个棋局，也是正常之中，这是先祖所留，用来测试资质。能破解了棋局之辈，多是有着圣人资质。没有了圣人资质，很难破解了这个棋局！”    玉亲王不服气，又是邀请了各个棋坛圣手，纷纷破解棋局，可是一一失败。    棋局破解失败，导致了玉亲王再也没脸，去纠缠这个圣人世家的女子。    “本王，破解不了，你岂能破解了，你若是破解了，岂不是有着圣人资质！”    玉亲王想着。    圣人资质，不是特殊体质，不是修炼资质，而是一种心灵的感悟，一种智慧的提升。    特殊体质，如先天灵体、先天宝体、先天道体等等，可以先天孕育，也可后天诞生；而一些修炼资质，也可以服用一些丹药，一些灵药提升。可是圣人资质，无法用丹药提升，全靠领悟，领悟到了，便是水到渠成；领悟不到，无可奈何。    圣人资质，相当于是预备圣人，相当于是储君一般。    有了储君的位置，未来可能成为皇帝，也可能中途被废了，可有了储君的位置，至少有了成为皇帝的可能。    有了圣人资质，未来可能成为圣人，也可能中途夭折，死在了半路上，可至少有一丝成为圣人的可能。而一般文道修士，可能连那一丝可能，尚且没有。    圣人资质，岂是那样容易拥有的！    拥有圣人资质，并不比他成为了太子，容易多少！    闲暇时刻，玉亲王时常参悟着这个棋局，寻找着破解之法，可是一一失败，棋局之艰难，似乎超约了他的想象。    这时，一个太监走来，忽然说道：“王爷，英州刘秀已经破解了棋局！”    “什么，他怎么可能破解了棋局！”    玉亲王惊呼道。"
    }, {
        "chapter": " 第75章招揽",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8410466.html",
        "content": "    “你破解了棋局！”玉亲王问道。    “王爷，一试便知！”刘秀说道。    各自落座，彼此下着棋子，只见一个个棋子落下，原本严密至极，牢不可破的棋局，好似破云见雾一般，渐渐的破开了。    “你赢了！”玉亲王说道。    语气平静，可心中却是闪过了一丝杀意。    他还记得，那个圣人世家女子说过，若是他能破解了棋局，就是嫁给他，也无不可。    现在，这个棋局的破解之法，他已经明了。    若是将这个秀才杀了，独占破解之法，可以向那个女子求亲，不仅是抱得美人归，更是能得到那个圣人世家支持，争夺皇位多了几丝胜算。    想着这些，玉亲王嘴上笑着，心中却是杀意凝重，右手按着宝剑的剑柄，就要宝剑，斩杀刘秀。    独占棋局的结果。    只是忽然之间，一个想法从脑海中闪过:不妥!不妥！要想人不知，除非己莫为。世界上，没有不透风的墙，任何算计，任何阴谋，往往都会暴露，只是暴露的迟早，影响大小不同而已。    只要拔剑，斩杀了这个书生，倒是可以独占成果，只是想要保密，根本不可能。    可能欺骗了一时，欺骗不了一世。    不对，圣人世家的那个女子，是他见过的最为聪明，最为睿智的女子，任何阴谋算计，都是瞒不过她的眼睛。    欺瞒成功的几率不足三层。    况且，他即便是侥幸，欺骗成功，娶了那个圣人世家女子，圣人世家也未必会支持他。    传说中，有着圣人资质的文道修士，皆是有着圣人残余气运的庇护，想要杀死圣人资质的修士，需要付出巨大的代价。没有付出巨大代价的心理准备，最好不要出手。    传说中，有着圣人资质的文道修士，很多皆是手无缚鸡之力，可是却无人敢于加害，便是因为他们身上有着浓郁的气运，杀死之后，折损气运，形成巨大业力，得不偿失。    玉亲王笑了，笑声中掩盖着杀意，右手渐渐放下了剑柄。    “你是如何破解的？”玉亲王问道，一副礼贤下士的味道。    “王爷，何为圣人之道？”刘秀反问道。    玉亲王道：“本王，才学浅薄，不知何为圣人之道！”    刘秀道：“仙人逆天，圣人顺天。圣人之道，顺天而行，不逆天而行。一般人修炼，武道也罢，仙道也罢，本质是逆天之路，我命由我不由天。可是圣人之道，却是顺天之道，坐看天地变化，不动神色。”    “秋天来了，树叶凋零，这是宿命，不要阻止；人族注定要走向灭亡，那就等待灭亡吧，那就看着人类灭亡吧！若是天道注定要毁灭，就看着天地走向毁灭，不要强行阻止。这就是圣人之道！”    “而这也是破解棋局之道！”    刘秀说道。    寻求着破解棋局之道，破解了棋局之后，隐约之间，明白了其中的圣人之道。    可正是因为知道，刘秀心中生出了悲哀之感，为圣人们感到悲哀，看似无情，其实最为有情。    大厦将倾，独木难支，圣人们不会去做那独木！    只因为，即便是拯救了第一回，也拯救不了第二回。与其上前当着裱糊匠，不如看着放任倒塌，倒塌之后，再度重建。    圣人是无情的，看着人类灭亡而不去拯救，看着天道毁灭，天地毁灭，而不去拯救！    圣人又是有情的，灭亡之后才有新生，只有经历亡族的痛苦，才能德行提升，才能有凝聚力，才能再度复兴；旧的天道毁灭，新的天道才会诞生；旧的世界毁灭，新的世界才会重生。    只是有些事情说不得。    刘秀只说了一半，另一半就考玉亲王参悟了。    只是玉亲王似乎并未参悟，只看出看圣人顺天的一面，无情的一面，却未看到另一面，不由说道：“我命由我不由天，天要灭我我灭天。我要这天我要这天，再遮不住我眼，要这地，再埋不了我心，要这众生，都明白我意，要那诸佛，都烟消云散！”    刘秀听着，心中却是在吐槽，果然是大害虫。    难怪天道，要灭杀仙道修士，好似灭杀害虫一般。    这不怪天道，只怪修士太过自私。    仙道修士，汲取天地灵气，获取了强大的力量，又是获取了强大的寿元，可是一个个自傲至极，以为是天之骄子，天地主角，看见某个凡人不爽，就是一剑砍杀；想要炼制法宝，就是屠杀一个城池百姓，血祭法宝。    甚至是，经常打斗，对天地造成破坏，损毁灵气，导致看一些地区荒芜。    而仙道修士，更是奉行着物竞天择，实力为尊，好似野兽一般，到处拼杀，到处血战，没有一丝礼仪道德可言。违背信义，好似吃饭喝水；杀妻杀子，好似吃水果；一个个皆是自私自利。    不会教化众生，为苍生谋取福利；不会反哺天道，促进天地蜕变。    所谓我命由我不由天，说白了就是天道，是修士的鱼肉，就应该被修士宰割，压榨；至于这一方天地，是否会灵气枯竭，进入末法时代，关我屁事，大不了离开而已。    好似寄生虫一般，吸收着一方的天地灵气；但这一方天地灵气枯竭时，又是到了其他地方，继续寄生。    故而天道，降下了三灾八难，灭杀仙道修士，好似灭杀害虫一般。    “道不同不相为谋！”    恍然间，刘秀心中生出一种明悟，走得路不同，对于世界领悟也是不同。    “王爷，这盘棋局，我已破解了！”刘秀道：“我要告辞了！”    “不错，不错，你可愿意加入我的府邸，成为我的幕僚！”玉亲王招揽道。    “王爷，天下才子众多，状元之才，解元之才，皆是多不胜数，我仅仅是一个秀才，才学浅薄，没有资格加入王爷的府邸！”刘秀说道，“让王爷失望了！”    当幕僚，说好听些，是师爷的角色；说难听些，就是王府的一条狗。    现在，他还不想当狗。    大楚皇室，各个皇子，各个王爷，为了争夺皇位，正在上演着九龙夺嫡，玩的不亦乐乎，他才没有兴趣参加进去，前去押宝。    押宝失败了，自然是其害无穷；可是押宝成功了，也未必有好处。    伴君如伴虎，君王比老虎更厉害，随时可能吃掉身边的人。    虎毒不食子，老虎残忍，可不吃孩子；可是君王却是牛逼多了，时常吃掉孩子。    所谓的明君，多是渣爹！    世界上，只存在着好皇帝，可好皇帝却不是好人。    所谓的好皇帝，往往是渣男，小人，伪君子，忘恩负义之辈，各种坏人的集合体。    “大胆！”    一个太监喝道，“你一个小小的秀才，王爷高看你一眼，容你为之效力，这是天大的恩赐，你竟然敢于拒绝！”"
    }, {
        "chapter": " 第76章干货",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8410467.html",
        "content": "    “大胆！”    一个太监喝道，“你一个小小的秀才，王爷高看你一眼，容你为之效力，这是天大的恩赐，你竟然敢于拒绝！”    这个太监，为玉亲王的贴身太监，可谓是位高权重，话语之间，带着莫大的威慑力，寻常的读书人看着，可能早就跪了。    而刘秀却是神色平静，心中带着不屑。    一个没有****的家伙，你当奴才时间长了，以当奴才为乐趣，老子可不喜欢当奴隶。    “还是算了吧。我一个山野村夫，还是回家种田读书去吧！”刘秀平静说道，“至于为王爷效力。我的眼中，只有君王，当王爷成为了君王时，我再为效力不迟，至于现在吗？还是容我回去吧！我一个山野村夫，留在这里，也是丢人现眼！”    玉亲王听着，心中愤怒着，笑道：“我不是君王，便是不值得效力；若是我为君王，便是值得效力！”    “错了！”刘秀也有些厌倦了，这种尔虞我诈，这种钩心斗角，说一句话都是暗藏十个意思，交谈起来，太过无聊了，干脆挑明了，“王爷，可知道这是什么时代吗？”    “什么时代！”玉亲王愤怒了，只感到这个书生太猖狂了，对他一点敬畏都没有。    “这是一个没有人才时代。社会上，诞生不了人才，时代也不需要人才！”刘秀评价道：“这是一个傻子，当了皇帝，都是国泰民安的时代；这是一个废材，当了宰相，都是百姓安乐的时代。只要按部就班走路，便可风调雨顺的时代！”    似乎觉得不爆料一些干货，难以震慑敌人，刘秀开始说着干货。    “当皇帝，不需要智商太高，不需要太聪明，太才华从众。因为皇帝太能干了，臣子们往往是失业，没有一个臣子喜欢，君王太过聪明。而太聪明的君王，也往往是国家的灾难，百姓的悲剧。聪明的君王，总是喜欢开疆拓土，文治武功，将一个个钉子砍掉，天下繁荣，创造永乐盛世，康乾盛世。可所谓的盛世，往往是消耗前人积累的底蕴，消耗后人的奇书，加速王朝的覆灭。盛世之后，往往是乱世，正是这个道理！”    “因而，臣子们不喜欢太聪明的君王，因为挡住了发财路；百姓们也不喜欢太为聪明的君王，又是要加税！故而很多聪明的皇子，皆是当不了皇帝。王爷太聪明了，成为皇帝的可能性不大，也不需要我出手相助了！”    交浅言深，是大忌讳！    交情不深，最好不要多说话，不要说深入。    可是，刘秀不得不说，只因为不说一些干货，镇不住这位王爷，难以离不开。    顿时之间，这些干货，将玉亲王震动的里焦外嫩。    玉亲王顿时默然，嘴唇发青，说不出话来。    刘秀淡淡笑着，默然无语。    为何暴君，能当上皇帝，因为被需要；为何傻子能当上皇帝，因为被需要。    很多皇帝，都是喜欢聪明的孩子，都喜欢让聪明的孩子，成为下一任皇帝，可是往往是遭到了大臣们的反对，说是立长不立幼，或是说德行不厚等等。说白了，臣子们不喜欢太聪明的皇子，当了皇帝。    皇帝太聪明了，臣子们往往容易失业；    皇帝太聪明了，臣子们发财路被挡住了。    傻子当了皇帝，多好呀！    皇帝负责祭祀，负责后宫享乐，臣子们掌权，发财。分工合作，你好我好大家好！    而聪明的皇子，当了皇帝往往是国家的悲剧！    隋炀帝太聪明了，结果隋朝二世而亡，若是皇帝傻一点，平庸一点，说不定能延续国运几百年；唐玄宗太聪明了，结果安史之乱来了，唐朝走向了衰亡；而乾隆太聪明了，结果挥霍着国运，导致了儿子时代发生了白莲教大起义，差些垮台。    隋炀帝，是失败的乾隆；乾隆，是成功的隋炀帝。    “大胆，你竟敢妄议朝政！”太监又是喝道。    刘秀心中鄙视着，这个太监智商太低了吧！    “防民之口甚于防川，你不会是想要赌注天下人的嘴巴吧！”刘秀冷笑道：“不过想要，以妄议朝政治我罪名，也无不可！权贵给人治罪，总是有各种理由！懒得辩解，想要治罪就治罪！”    “不知先生，那可有破解之法？”    玉亲王问道。    “没有破解之法！”刘秀平静道。    “请先生教我！”    玉亲王语气变得恭敬了起来，好似看待师长一般。    “也罢！”刘秀说道：“水可载舟，亦可覆舟，说得是百姓如水，君王如舟；君王要善待百姓；可是兵无常势，水无常形。民心一向是多变的，好似流水一般，难以捉摸。前一刻，可能是民心所向；后一刻，可能就是千夫所指！”    “不过，我知道一点。很多皇子，能当上皇帝，只因为被需要；很多皇帝，能当好皇帝，只因为被需要时，一切不言而喻！”    玉亲王顿时心中一亮，恍惚之间明白了什么。    一直以来，他皆是在才略上，德行上，为政上等，各个方面，努力表现，试图得到父皇认可；现在看来，根本错误了，走得路错了。因为不管他做得多好，决定权在父皇手中，父皇一言决定生死！    一旦他被百姓需要，被臣子们需要，被各个方面需要时，那时即便是父皇千般不愿意，也是无可奈何，只能是将皇位传给他。    若是父皇不愿意，很多臣子们会劝谏，甚至是兵谏。    因为他被需要。    路一下被指点明确了，玉亲王立刻明白了什么，不由躬身道：“多谢先生指点之恩！”    “王爷，我现在可以走了吧！”    刘秀说道。    “先生大才，先生若是留下，我愿意以师长之礼待之！”玉亲王说道，一副礼贤下士的样子。    刘秀却一点也不为之感动，而是平静说道：“我该回去了，也不知田地内稻子长势如何！”    “先生既然想要走，本王也不拦着了！”玉亲王说道：“本王正好赠送先生一些礼物，希望先生莫要推迟！”"
    }, {
        "chapter": " 第77章赠送美人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8416806.html",
        "content": "    此人的嘴短，拿人的手短！    刘秀张口正要拒绝，只见玉亲王说道：“先生大才，我愿赠送黄金千两！”    刘秀拒绝道：“我家中还有一些资产，虽谈不上富裕，可是衣食无忧，还是免了吧！”    金钱虽然很好，可是这些钱拿在手里却是烫手。    玉亲王又是道：“我有一个庄园，虽然比不上金谷园，可算是适应愿意赠送于你！”    “咳咳咳！”刘秀又是拒绝道：“我有草庐八九间，以足以安生立命！”    一个豪华别墅，倒是美丽无比，只可惜他住不起，维修费用众多；有了别墅，自然要安置奴仆等，又是花钱无数。总之住豪华庄园，太过费心费力，得不偿失。    玉亲王又是道：“我这儿，有几位美人，正好赠送给阁下！”    “我还年幼，有心无力，美女赠送给我，也是白搭！”刘秀说道。心中却是道，美女很好，他也很是好色，奈何年纪太小，有心无力。    “年幼，那就养几年，总会长大的！”玉亲王平静的说道，“第一次，我赠送金银，你不要；第二次，我赠送庄园，你又是不要；如今，第三次，我赠送美人，你又是不要。事不过三，连续三次不要，你可是看不起本王！”    “王爷息怒，无功不受禄，只是受之有愧而已。”刘秀说道。    心中确守暗自叹息，还是中了玉亲王的算计。    之前的赠送金银，庄园，只是铺垫而已。似乎玉亲王知道他会拒绝，故而侧重在了第三次上，正所谓是拒绝第一次，第二次尚可；可是连续拒绝三次，似乎有些过了，而他更是找不到一丝拒绝的理由。    “你帮我破解开棋局，我赠送美人，算是对你的酬劳，岂会是无功不受禄！”玉亲王淡淡道：“这个棋局，我找了很多大家破解，皆是一一失败。而你能破解了，才学惊人。谁若是不服气，可前来破解这个棋局！”    “刘秀，你尚且年幼，自然是没有时间，顾忌美色！不过可先是养几年，长大之后，再享受不辞！”    “恭敬不如从命！”刘秀无奈说道。    玉亲王上前，对太监说了几句。    太监离去了，很快的太监带着两个女子出现了，一个女子身材高挑，大约是一米七的身材，白纱遮体，包裹着丰满的身材，玉体修长，身姿曼妙妖娆，面容娇媚美艳，胸前高耸挺立，似乎要将衣服撑破，衣领被撑开，香肩半露，能看见大片雪白和深深的沟壑，显得妖娆性感的妩媚动人；    另一个女也是一米七的身材，身材火爆，浑身闪动着娇媚之感，也是更是有一双美腿，身材更加凹凸有致，容颜绝美，红唇似火，一双明媚的眼睛，好似会说话一般。    两个女子，容貌相似，是一对双胞胎，可是气质各有不同。    刘秀只是看了一眼，就是心跳加快，就是难以抑制。    “可惜了，我还年幼，有心无力！”    刘秀心中暗自可惜。    玉亲王道：“萧雨、萧雪，从今天开始他就是你们的主人！”    “拜见主人！”    两位绝色佳人，立刻上前施礼。    刘秀悠然道：“王爷受之有愧！”    “宝剑赠英雄，美女赠才子！”玉亲王笑着，说道：“她们皆是处子之身，养几年再吃不吃。萧雪精通古琴，歌舞出众；小雨精通厨艺，绘画出众，正好伴随你左右，红袖添香，填词作画，岂不美哉！”    赠送美人，自然不会赠送花瓶，往往是气质高雅，才学出众，有着内涵深度。    “王爷，受之有愧！”刘秀道。    玉亲王又是道：“她们武艺出众，已经是先天巅峰；又是双生姐妹，心意相通，双剑合璧，战力强大，正好赠送予你，护卫你左右！”    刘秀笑道：“我只是一个书生，没有钱财，又不得罪他人，岂会有人暗害我。况且，大楚吏治清明，国泰民安，妖邪不敢作祟，也不需要他人保护！”    “有备无患而已！”    玉亲王笑着说道。    …………    一番推辞之后，刘秀离去了，骑着毛驴而去。    而萧雨、萧雪两位姐妹，也是伴随而去。    看着远去的姐妹花，玉亲王暗自心疼着，这对姐妹花，培养不易，他也是花费了大量精力。在府邸内，各个女子众多，可是能与这两个姐妹媲美者，不足二十人。如今，挥一挥手，就是赠送与人，心中心痛不已。    “罢了，罢了，不过是两个女人而已。女人如衣服，皇位如泰山。若是能用这两个女人，拉拢刘秀，将其收归麾下，那便值当了！”    玉亲王想着。    他是皇子，什么样的女人没有见过，什么样的女人没有睡过。    女人，在他眼中只是衣服而已。    每天他要换好几套衣服，衣服旧了，破了丢弃在一旁，仅此而已。    赠送了两个绝色佳人，有些可惜，可也仅仅是可惜而已。    骑着毛驴，逼着眼睛，行走在路上，回想着这些天发生的一切种种，刘秀只感到一种爽快之感，总算是离开了金谷园。金谷园很美，可还是不及他的草庐住着舒坦。    又是向着后面的马车看去，刘秀苦笑不已。    玉亲王赠送了两个美女，皆是姿色出众，才学惊人，温柔体贴，是最佳的侍妾，可以照顾日常生活，可以暖床洗脚，可谓是从此之后，生活质量大幅度提升。    她们武道修为，又是先天巅峰，战力强大，是最佳的保镖。    两个美女跟随他回家，自然不能空手而回，而是要带着一些嫁妆而回。    而这些嫁妆中，有着一些田产，店铺，金银等等，皆是玉亲王所赠。    刘秀拒绝了玉亲王的金银，庄园等等，可是玉亲王却是将这些，以嫁妆的形式，赠送给两位美女。而她们皆是他的侍妾，身心都是他的，这些嫁妆财物，自然都是属于他的。可谓是人财两得！    一切是如此美好，可刘希却是快乐不起来。    “傻秀才，两个侍妾受灾怀中，可高兴？”天蛇王笑道。    刘秀笑道：“罢了，落在我手中，也是浪费！”"
    }, {
        "chapter": " 第78章再回草庐",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8421020.html",
        "content": "    “傻秀才，这位玉亲王为了拉拢你，付出的代价，可不小！”    天蛇王笑道。    “可惜了，他不是我的好主公，我也不会为他效力，所谓的投资，只是肉包子打狗有去无回了！”刘秀笑着说道。    玉亲王，在揣摩着他的性格；而刘秀也在揣摩着玉亲王的性格。    营建金谷园，可见是奢华之辈；又是大宴宾客，可见是虚荣之辈；又是夹杂着诗会，可见其爱好文名，沽名钓誉；又是宴会中斩杀美人，可见其残忍；又是赠送美人，可见其豪爽。    简单而言，玉亲王智慧出众，才华从众，爱好奢华，爱好铺张，喜欢在排场上压倒他人。    可骨子里，草菅人命，性格残忍。    嘴上说着，爱英才，爱美人，可只是叶公好龙而已。    “收人钱财，替人消灾！”天蛇王道：“你这样手下钱财，美女，却是不干事，似乎有些不地道！”    “不地道，我倒是想要拒绝，可是我敢拒绝吗！拒绝一回两回，是谦让礼貌；可是拒绝第三回，就是不识抬举了。我身上有着大气运，一般人不会动手打杀我。不过并不是我有着免死金牌，更不是杀不死！”    刘秀悠悠道。    身上有着大气运，只是让某些人顾忌而已。    一旦惹毛了，照样是打杀！    很多有大气运之辈，照样是被打杀了！    “我不能拒绝，在我破解了那个圣人棋局时，我感受到了玉亲王对我动了杀意，只是后来消散而去。他赠送我美女，礼法上我拒绝不得；而在安全上，我也拒绝不得，一旦拒绝，会招来杀手！”    刘秀悠然叹息道。    “至于皇位，我真的不看好他！”    在历史上，那些能当了皇帝的，往往是特别聪明，或是比较傻之辈。至于玉亲王，只是一般聪明，小聪明而已，当不了皇帝。    历史上，李治能当了皇帝，只是因为他比大哥，三哥，更傻而已。傻孩子当皇帝，臣子们才有权力。而唐玄宗李隆基、燕王朱棣、乾隆等等，当了皇帝，往往是太聪明了，压倒了很多臣子，很多臣子不得不屈服。    而历史上，老大当了皇帝的，大有人在；老二当了皇帝的，也有一些；至于老三当了皇帝的，没有一个。    玉亲王，在名分上不是老大，又不是嫡长子，没有优势可言；至于聪明智慧上，也是一般般；而在背景后台上，也是一般般。这些一般般导致了，夺取皇位的可能性不太大。    玉亲王存在的价值，大概就是为了加剧争夺皇位热闹劲头。    皇子们了争夺皇位，热火朝天，皇帝皇位才能坐得稳当。    看似有一丝当皇帝的可能，其实一丝也没有。    “那可未必！”天蛇王说道：“你一举点破皇位的奥秘，说不准他找对了方位，能最后获胜，成为皇帝！”    “希望吧！”刘秀淡淡道：“不过，即便是他当了皇帝，我也不会去当他的臣子，不靠谱！”    “不靠谱！”天蛇王惊讶道。    “人生有三铁，一起扛过枪，一起嫖过娼，一起同过窗！”刘秀悠然道：“一起扛枪，似乎有些难度；一起同过窗，也有些难度。不过一起嫖*娼，却是容易了很多。只是仅仅是嫖*娼还是不够的。为了加深友谊，可能会互赠妾室，或是干脆玩起****游戏，加深友谊！”    “作为男人，要保住下面的大鸟，免得被阉割，失去了做男人的资格；作为男人，要保住上面的头发，莫要变得绿油油，变成了乌龟！”    …………    远远的看到了草庐，刘秀眼中露出了笑意。    终于回家了。    在金谷园，呆的日子，简直不是人类过得生活。    还是他的草庐，舒坦，住起来舒服至极。    隐约之间，刘秀有些明白诸葛亮，陶渊明的感受，体会到了那种隐士的快乐。    有些人说，诸葛亮隐居草庐，是只为了作秀，是为了钓鱼，可是刘秀看来，那真是一种快乐。若是没有刘备三顾茅庐，诸葛亮可能在草庐中，呆上一辈子，一辈子当着卧龙，一辈子不再腾飞崛起。    “相公，你回来了！”    这是，一个女子迎了上来，正是秦梦蝶！    “我回来了！”刘秀笑道，“让我仔细看看，到底瘦了没有！”    “相公，她们是谁？”秦梦蝶问道，语气中有些惶恐，有些不安。    刘秀道：“从今天开始，她们是一家人！姐妹称呼，想亲相爱。我是寒门子弟，没有豪门那些规矩！”    语气中，安慰着秦梦蝶，更是确定着彼此之间的关系，制定着家庭准则。    “俩位妹妹好！”    “姐姐好！”    很快的，彼此之间相互熟悉了起来，相互的攀交情。    刘秀一拍毛驴，说道：“小乖乖，到一边玩去。记住不找践踏了庄稼，不要吃了庄稼！”    毛驴叫了一声，似乎在答应着。    刘秀很是满意，书气有开启灵智之效，随着书气的滋养，这头毛驴已经诞生了灵智，相当于五岁的孩童一般，已经能初步的听懂了一些人话，听懂主人的意思了。    叫完之后，毛驴转身离去，到一边吃青草，喝河水去了。    很快，萧雨萧雪安顿了下来。    “拜见主人！”    两女看着刘秀，有些局促不安。    刘秀看着二人，幽幽叹息道：“你们也看到了，这就是我的生活。草庐八九间，田地几十亩，我这里没有金谷园，锦衣玉食，没有各种奢华的生活，有的只是清贫。你们还要在这里留下吗？”    萧雨、萧雪相互看了一眼，萧雨开口说道：“主人在那里，我们跟随在那里！”    “玉亲王，将你们赠送给我，是为了拉拢我！”刘秀悠悠道：“可是我不会为他效力的，我也不会加入任何一位皇子，参与皇位竞争。还有我不太喜欢做官，可能在这个草庐，呆十年，二十年之久。”    “人生有几个十年，二十年，可以挥霍，你们可愿留留在这里！”    刘秀很是年轻今年仅仅是十三岁，十年后，也不过是二十三岁；二十年后，也不过是三十三岁。    可萧雨、萧雪已经是十七八岁了，未来的十年，二十年，正是女子最为美丽的年华，却要消耗在这里。"
    }, {
        "chapter": " 第79章自白",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8421021.html",
        "content": "    这一次，是萧雪回答。    萧雪苦笑道：“我们没有选择！“    “没有选择？”刘秀问道。    “离开了主人，我们又能去往何方？”萧雨说道，“天地虽大，可是没有我们姐妹存身之地。也唯有主人这里，是我们的存身之地！”    萧雪说道：“我们自幼被调*教，培养各种才艺，为的就是送给一些大人物，拉拢某些人。我们只是货物，只是随意被赠送，卖卖而已，没有太多的选择余地，离开了主人这里，又能去什么地方！”    “我们姐妹看出了主人是性格宽厚之人，必然会善待我们姐妹。我们姐妹落在了主人手中，也算是福气；若是落在了其他权贵手中，可能喜欢上一段时间，就是被丢弃在一旁了！”    她们姐妹，皆是被调教各种才艺，为的就是当做礼物，送给某些权贵。    这是她们的宿命，无法改变！    唯一幸运的是，玉亲王见她们姐妹，送给了这个主人。这个主人，性格宽厚，鄙视奢华，又是年轻至极，才华从众，是很多女子梦寐以求的男子。    落在了这位主人手中，总胜过落在那些头发花白，能当她们爷爷的权贵手中。    离开这位主人又如何，不过是再落入其他权贵手中，再次沦为玩物而已。只是从一个火坑，跳到了另一个火坑中而已，与其如此，还不如安于现状，现在是最好的结果。    这位主人，安于贫穷，又何尝不是她们的幸运。    况且她们携带的嫁妆中，有着大量的钱财，也足以过上富足的生活。    而在其他权贵手中，家中妾姬几十个之多，她们姐妹二人，竞争艰难，即便是得到了宠幸，可是过上一段时间，也会被丢弃在一旁；可是这位主人，却是末娶妻，更是年幼，洁身自好，未沾染女色。    这里，也仅仅是有一个妾姬，竞争压力较少。    而她们又是姐妹两人，合力与那个妾姬争宠，也胜算很大。    “没有选择！”刘秀愕然。    品味着着四个字，只感到一阵阵无可奈何。    天地之大，可是供她们姐妹容身之地，却很少。    她们的宿命，就是赠送与人，充当玩物。即便是离开这里，又能去往何处，不过是再度沦为玩物而已。    这个世界很是悲哀，当奴隶很是可悲，可不当奴隶更是悲剧无比。    对于她们姐妹而言，他可能不是最优秀的选择，却是最好的选择。    刘秀忽然问道：“若是我与玉亲王发生冲突，你们二人站在那一边！”    “自然是站在主人这边！”    萧雨、萧雪没有一丝犹豫，几乎是异口同声说道。    “为什么？”刘秀问道。    “身为妾姬，对主人忠诚，放在第一位！”萧雨说道。    萧雪也是说道：“谁是我们的主人，我们就忠诚于谁。王爷，只是我们昔日的主人，那时我们在王爷府邸，自然是忠诚于王爷；而现在王爷将我们姐妹，赠送与主人，主人就是我们的天，就是我们的一切，自然是忠臣于主人。而王爷，已经不是我们的主人，已经不值得我们效忠了！”    谁是主人，效忠于谁！    这是身为妾姬，第一法则。    身为妾姬，最忌讳吃里扒外。    吃着主人的米饭，却是背叛着主人，是最大的错误！    刘秀再次愕然。    他只是寒门子弟，不是权贵，不是豪门，自然不懂得大世家，大豪门，培养奴仆的准则。    豪门的世界，他不懂。    “罢了，你们女人的世界，我不懂；你们权贵豪门的世界，我也是不懂！”刘秀说道：“只要君不负我，我不负君。你们既然跟谁而来，从今之后，你们就是我的女人，我们就是一家人，不是货物，不会轻易赠送与他人，除了我能欺负你们之外，谁也不得欺辱你们。”    “多谢主人！”    “叫公子吧！”    “是公子！”    …………    男儿，皆是有三妻四妾的梦想！    现如今，刘秀已经有了三妾，算是过上了幸福的生活。    秦梦蝶，是来自山村一个寡妇，受到村民敌视，差些被当作祭品，让虎妖吃掉；又是以莫须有的罪名，差些被擒猪笼。留在了那个山村，已经不合时宜了，刘秀带着她离去，她也成为了他的女人。    萧雨萧雪，是玉亲王赠送的美人，是为了拉拢他。萧雨、萧雪皆是苦命人，只要忠诚于他，他也会一心对待她们。    现在，三个如花似玉的女子，近在眼前，可以随意的采摘。    只可惜了，刘秀仅仅是十三岁，年纪还小，气血未定，不能沾染女色；又是要习武，保持气血旺盛，免得身体亏空，损害武道进阶，也不得沾染美色。    故而，三个美女近在眼前，却是吃不得，可惜至极。    有了侍女存在，生活质量就是不一样。    中午之时，热气腾腾的饭菜端了上来，依旧是简单的吃食，原料也是老样子，可是做出来的味道，却是分外的甜美，可口宜人。    在刘秀要提笔写小说时，萧雨已经磨好了墨水，铺好了纸张；而在刘秀写字疲劳时，萧雪已经上前，按摩着肩膀，手指涌动着，一道道真气，滋润着身体，舒缓着疲劳，刘秀顿时觉得身体舒服了很多。    到了晚上，刘秀习练完武道，正要睡觉时。    萧雨上前道：“公子，该洗脚了！”    说着，端着水盆，要为刘秀洗脚。    “这个不必了！”    刘秀说道，“我自己可以！”    “公子，你不喜欢奢华，可这不是奢华，这是提升生活质量，是必要的修行！”萧雨说道：“公子，如今是易筋境，正是需要真气，滋养经脉，扩张经脉的时刻。而我为公子洗脚，可借助真气，帮助主人，扩张经脉！”    萧雨说着理由，说着刘秀无法拒绝的理由。    刘秀心中暗道，太腐败，太堕落了吧！    罢了，罢了，入乡随俗吧！    做人莫要太矫情！    萧雨伸出手，把刘秀的鞋子脱掉，随后脸上绯红，拿着刘秀脚放入温水中。放入水中之后，便用一双柔嫩的小手，不断的搓着杨晨的脚，催动着真气，打通着穴道，刘秀只感到一道道真气，从脚底升腾而起，整个身躯舒坦至极。    看着水中的小手，看着蹲在自己眼前的萧雨，看着那脖子下面，偶尔显现出来的一缕惊人的白皙和隆起。    刘秀但觉得，一股热气从丹田之处猛地升腾起来。随后，一个小帐篷不知不觉的搭了起来。"
    }, {
        "chapter": " 第80章武侠已死！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8421023.html",
        "content": "    只是短暂的相处，刘秀便是大致的摸清楚了两女的性格。    萧雨是姐姐，性格文静，看似有些柔弱，其实外柔内刚，骨子里坚定至极，善于谋算；而妹妹萧雪，性子有些活泼，属于外向性，有着少年的纯真，懒得思考。    似乎因为懒得思考，妹妹萧雪的武道修为，高出姐姐不少。    若是有些问题疑惑不决，最后问姐姐。    夜深深。    刘秀却没有睡觉，而是向着萧雪询问一些问题。    萧雨、萧雪等不仅容貌出众，才学惊人，武道修为，也达到了先天巅峰，距离鱼龙境界，只有一步之遥。    立时之间，刘秀大吃一惊。    没有想到，萧雨萧雪不仅是美丽的花瓶，更是武道强者，是与师姐白素素一个级别的高手。    师姐白素素，先天巅峰修为，奔跑之间，速度极快，好似猎豹；力量巨大无比，三拳两脚，打死一头狗熊，好似打死猫咪一般。而这两个温柔似水，乖巧至极的侍女，竟然是与师姐白素素一个级别的高手。    立刻，让刘秀对她们的印象，大为改观！    男儿心中，总是有着武侠梦！    而对于女侠，总是宽容的，在冥冥中有着憧憬之感。    只是没有想到，两个侍女，竟然是传说中的女侠。    而刘秀本质上，是宅男一个，呆在了草庐中，读书耕田，修生养性，对于外界了解稀少；而萧雨却是便知天下事，朝廷、世家、江湖、门派、仙道、海外等等，皆是有所涉猎。    很快的，刘秀向着两个侍女，询问着武道知识，询问着江湖的事情。可是得出了一个很是悲剧的现实。    “江湖倒是存在，义气也是存在，可是没有大侠，有的只是一个个江洋大盗，一个个豪门打手而已。习武之后，似乎有两条路可走，一条是参军，在战场上厮杀，拼杀不断，获取战功，从而获得田亩，金银，武功秘籍，爵位，官职等等；一条，则是沦落江湖，组建成立一个个帮派。”    “这些帮派，名义上打着替天行道，扶危济困的口号，实际上只是一些豪门，一些大世界的鹰犬而已。他们能存活至今，只是因为某些官员，某些权贵，某些世家，纵容而已。有些事情，官员们，权贵们，豪门，需要顾及脸面，无法亲自动手；而这些江湖门派，则是亲自出手，专门干着脏活累活，解决一些阴暗的事情。”    萧雨讲述着。    刘秀只感到，一个个玻璃心似乎在碎裂，心中的武侠梦，开始破裂。    武侠已死！    所谓的义气，只是帮派之间，为了更好的勾连在一起，形成的法则而已。    似乎感到了刘秀情绪的变化，萧雨说道：“公子似乎很是失望！”    “很是失望！”刘秀说道：“武之道，止戈为武，开天下太平；侠之道，替天行道，扶危济困。每每读到了古书时，讲述着那一个个侠客，就是感到了热血沸腾，心神起伏。侠之大者，为国为民；侠之小者，见义勇为！”    “曾经有大侠，扶危济困，力挽狂澜，拯救山河与倾覆，血战异族百战不退，百死而不悔；曾经有贪官，残害百姓，百姓苦之，有大侠斩杀贪官，为民除害。大侠，是黑暗中的希望，是困苦中的明灯！”    “传说中，天道残缺，会留下太多的漏洞可钻，导致妖邪纵横。故而有了大侠，大侠弥补天道不足，替天行道，诛杀妖邪！”    刘秀说着。    说着，心中的武侠梦。    只可惜，萧雨却是用着白痴，用着怜悯的眼神，看着刘秀。    萧雨说道：“荒古时代，太古时代，远古时代，中古时代，那时出现的武者，倒是会为了理想而拼杀，为了大义而血战，九死而不悔，可是如今的世界，世人只信奉权力，实力，狡诈，利益，至于侠义之道，，早已经忘却了！”    接着，萧雨开始为刘秀普及一些江湖常识。    很显然，她也看出了，这位主人，天分出色，才华惊人，奈何有些两耳不闻窗外事。    而在萧雨的普及中，彻底的颠覆了，刘秀对于江湖的认识。    江湖中，没有大侠，有的只是披着大侠外皮的江洋大盗；可能嘴上讲义气，可是出门之后，肆意杀戮。    江湖中，主要是地痞，流氓，无赖，杀人犯，强*奸犯，小偷等等，各种社会上，阴暗之人，被世俗所不容之辈，混迹在了江湖之中。这些人，多是贩卖私盐，贩卖兵器，贩卖人口，沿路抢劫等等，获取暴利。    说白了，便是一群黑的无法再黑之人，汇聚在一起，有组织，有阴谋的，进行某些行为。    其中，一些得罪了权贵，被一些权贵派兵绞杀；一些则是成为了权贵的走狗，干着各种阴冷事情。    听着这些，刘秀总感到心中冰冷至极。    不过这些江湖人士，也有一些顾忌，也必须遵守一些潜规则。    杀人放火可以，坏事干尽也可以，可必须要低调，若是弄得满天下皆知，弄得民怨沸腾，权贵们不介意斩杀了他们，平息民愤，获取好名声。    江湖人士，可以抢掠一些富豪，一些地主，但是不得伤害底层平民。    一来，底层平民，金钱有数，真要抢掠一番，也掠夺不了多少钱财；二来，底层平民中时常有一些大人物隐藏，一旦惹恼了他们，不仅是所在了帮派遭受灾难，可能她们背后的权贵，也是遭受灭顶之灾。    这些江湖人士中，不乏武道修为强大之辈，可是以为武道修为强大，可以为所欲为，那就是找死了！    一些江湖帮派能存在，主要是一些大人物懒得出手灭了，又是有利用价值。    若是认为实力强大，就是肆无忌惮，就是为所欲为，简直是找死。    故而很多帮派，往往是高调作死，低调做人。    在这个世界，刘秀已经活了十三年，可是也没有遇到一个江湖人士，没有遇到一个帮派人士伤害平民的事件。    或者说，不是刘秀没有遇到，而是江湖人士太低调了，可能是路边一个摆小摊的商人，可能是一个店铺的伙计，也可能是路边的一个乞丐，可能是行走在街上的路人，融入了芸芸众生中。    没有那个江湖人士，会傻乎乎的，拿着刀剑，到处砍人，显示自己牛逼。    一些帮派，可能干一些坏事，可是手脚太利索了，很多人察觉不到他们的存在，也没有发觉他们所干的坏事。"
    }, {
        "chapter": " 第81章再见白素素",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8425539.html",
        "content": "    “公子是读书人，受着寒月郡主器重，又是受着玉亲王器重，一般江湖人士，根本不敢招惹，乃至是加害公子！”    似乎看出了刘秀的担忧，萧雨说道。    “我与寒月郡主，只是点头之交；与玉亲王，更是交情浅薄！”刘秀平淡的说道：“只是狐假虎威而已！”    “公子错了！”萧雨说道：“公子，是读书人，有着秀才功名；又是十三岁，年轻出众，有了名士之资。一般的江湖人士，根本不敢加害公子，这是挑衅朝廷的威严，这是挑衅圣人世家的威压！”    这个世界上，最大的势力，是朝廷；    这个世界上，最大的仙门，是朝廷。    秀才，得到了朝廷的认可；江湖人士，杀害秀才，等于是挑衅着朝廷的威压，打朝廷的脸，朝廷定然是会震怒，出手剿灭。    在这个世界上，圣人世家势力庞大，这些圣人世家，实质上为文道世家，势力之强大，不逊色与一些顶级的仙道门派；历代的改朝换代，都是有着这些圣人世家的影子。若是残害读书人的名声传出去，圣人世家不介意出手辗压这些蝼蚁。    圣人世家也罢，朝廷也罢，本质上是普通人占据多数，朝廷的很多法令，圣人世家的很多家规，本质上是为了保护这些普通人，免得被伤害。    毕竟，哪怕是有着圣人资质，绝世妖孽，仙人资质，神灵资质，本质上也是从弱小开始，一步一步成长而来，没有谁生而无敌，没有谁刚刚诞生，就是打遍天下无敌手。    很多无敌强者，都是一步步步从弱小成长而来。    保护拿这些弱者，保护很多普通人，本质上是保护未来的无敌仙人，未来的圣人。    圣人世家，主要是以文道为基础，其中多数以读书人为主，联姻的对象不是那些仙门大派，不是朝廷，而是那些优秀的读书人。本质上，圣人世家，与那些读书人有着密切的联系。    很多读书人，皆是手无缚鸡之力，弱小至极，可是这些读书人都是受到了圣人世家的庇护。    没有正当理由，没有正当借口，没有大的背景，一般人不敢伤及读书人！    “你可知白莲教？”    刘秀又是问道。    “白莲教！”萧雨有些诧异，可还是回答道：“白莲教，说是一个帮派，其实只是一群人聚集在一起，形成松散的联盟而已，分为十几个派别，所谓的白莲教教主，只能是指挥动嫡系人马，而那些非嫡系，无法指挥动。往往是需要利益交换，才能让他们出手。”    “白莲教一直，叫喊着着造反。可实际上，大多数岁月，都是平静无比。只有在一些王朝走向了末世的时代，才被一些世家，权贵引动，率先造反，引动乱世，为真王开路。”    刘秀点头，有些明白了。    白莲教造反，固然是有很多人群，不满与当今朝廷，想要杀官造反。可还有很多大世家，大门派，仙门等各个势力暗中支持，推波助澜。想要借着白莲教的造反，测试朝廷的影响力，从而决定下一步的节奏。    是继续造反者，还是偃旗息鼓。    白莲教一直扮演着牺牲品的角色。    白莲教一直是率先造反，往往很少造反成功，只是为真命天子开路而已。    想着白莲教的位置，恍惚之间，刘秀有些明白自己的定位了    …………    次日，刘秀又是过上了平淡的生活。    耕地，习武，读书。    而有着萧雨萧雪的照顾，刘秀生活质量，提升了很多，过上了上档次的生活。    萧雨萧雪，皆是先天巅峰，距离鱼龙境，只有一步之遥。    武者，凡境六境，淬体、易筋、锻骨、洗髓、换血、通窍等，这六个境界，皆是凡境。对于一些贫寒的武者，资源稀缺的武者，很可能止步在某个境界，止步不前；可是对于大世家，仙门，还有一些权贵家族而言，却是一点难度也没有。    资质强大，各种灵药，各种灵丹滋补，能快速的迈过各个瓶颈，成就通窍境界，成为先天巅峰；资质弱小的，也可服用一些虎狼药，强行提升修为，成就先天巅峰。    萧雨萧雪，资质算是不错，又是有着名师指点，各种灵药滋补，导致了她们姐妹，仅仅是十八岁，便是迈入了先天巅峰，通窍境界，距离一步之遥。    不过这一步，可能一辈子也达不到。    萧雨萧雪二人习武，只是为了点缀而已，就好似要在花瓶上点缀一番，装饰一番。    “易筋境界，小周天大圆满了，数量为五万缕真气，而当年的萧雨萧雪，真气数量，仅仅是是一万五！”    感受着身体的变化，刘秀很是满意。    有了比较，才能看出差距，看出强弱。    “接下来，开辟丹田了！”    刘秀深吸了一口气，开始开辟丹田。    人体丹田，多数情况下，是处在关闭状态，唯有习练武道，凝练真气，开启生命潜能，才能一举之间，开辟丹田。    真气好似流水，经脉好似河流。河流中能储存较多的水，看还是不够，唯有湖泊才能储存更多的水。    丹田开辟，就好似建造了湖泊一般，能容纳更多的水流。    哗啦啦！    刘秀闭上了眼睛，开始冲击起了丹田，开辟丹田。    而在门外，萧雨萧雪姐妹守护着，有些紧张，这一步很是艰难。一旦冲击丹田失败，或是对丹田造成了损害，可能导致武道修为，止步不前，可能断送武道之路。    “刷！”    这时，一个白衣女子出现，浑身上下带着妖媚的气息。    “你是谁！”    “速速止步！”    萧雨、萧雪立刻出声喝道，手中拔出了宝剑，满是警惕之色。    “你们二人是谁？”妖媚的女子笑着，看着两个女子，“没有想到，我那师弟，倒是好福气，竟然有两个侍女，享受着这等恩物！”    “你是白素素！”    萧雨说道。    忽然想起了刘秀，曾经说过的话。    白素素，是刘秀的师姐，指点着刘秀走上了武道之路。    “原来是白姑娘！”萧雨说道，“主人，正在冲击武道关卡。白姑娘还是稍等一段时间吧！”    “也罢，我便在这里，等着师弟！”    白素素说道，停留在门口等待着。"
    }, {
        "chapter": " 第82章小鬼面具",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8429817.html",
        "content": "    “这就是丹田！”    内视之下，刘秀“看着”丹田。    只见丹田内部，灰蒙蒙一片，上下左右，皆是灰蒙蒙一片，好似混沌一片。    这时，一丝丝真气，进入了丹田之内，顿时之间，凝聚在了一起，让整个空旷的空间，变得有了一丝生机，有了一丝活力。    真气，真气，本质上为气流形态。    可是此刻，却是相互纠缠在一起，不断的浓缩着，化为一滴滴的液体。    呼啦啦啦!    好似下雨一般，不断的有真气，化为了一滴滴的液体，最后化为了一碗大小，里面承载着真气液体。    当刘秀回过神时，只感到经脉中的真气已经消失而去，尽数的流淌到了丹田之内。只要心念一动，立刻真气流淌而出，化为了强大的攻击。    似乎开辟了丹田的效果，刘秀感到了真气流转的速度，变得快了一倍左右。    接下来，刘秀要打通十二正经，让奇经八脉与十二正经，相互连接在一起，形成真气大循环，形成真气大周天，那时诞生真气的速度，会变得更快。    走出了房屋，正好看到了白素素。    “师姐！”    刘秀微微惊讶，这位师姐无事不登三宝殿。    白素素道：“师弟，你可有时间，有时间，可随我走一趟！”    “有时间！”    刘秀说道。    “公子！”萧雨说道，眼神中有着莫名的味道。    “师姐不会害我的。你们在家中，看着家，我过上一段时间，就回来！”刘秀说道。    说着，跟随着白素素转身离去。    隐约之间，刘秀感到了，白素素似乎有大事情。    很快的，走出了卧龙山庄，只见门口一匹白马，白素素翻身上马，伸手一拉，将刘秀拉到了白马之上，坐在了前方，顿时之间，刘秀感到了背后女子传来的香味，那一阵阵舒爽之感。    “师姐，这是要去什么地方？”    刘秀问道。    “去了就知道了！”白素素道，“坐稳了，别摔倒了马下！”    顿时之间，白素素驾驭着白马，向前奔驰而去，纵马狂奔，是何等的豪迈。    而这一刻，刘秀与白素素共骑一匹马，白素素在后方，刘秀在前方，几乎是美女将他抱在了怀中，驾驶着白马疾驰，按照道理说，应当是香艳无比，只可惜很快的，刘秀只感到上下起伏着，好似要吐了一般。    胆汁似乎要被吐出来一般。    白马奔跑的速度很快，所谓的日行千里，夜走八百，根本难以形容白马的速度。白马速度太快了，一点也不逊色与宝马轿车。    在这个道法显圣，武道纵横的时代，白马跑得速度，堪比宝马轿车，一点也不奇怪。    只是宝马汽车行驶在公路上，平坦无比，舒坦至极，哪怕是速度很快，也是舒舒服服，安稳至极；可是白马行驶速度，堪比宝马速度，可是却行驶在崎岖不平的道路上，上下起伏着，颠簸不断，四周的狂风呼啸着，几乎是睁不开眼睛。    被美女抱在怀中，共乘一骑，没有所谓的旖旎，没有香艳，有的只是上下颠簸着想要大吐特吐一番，难受的要命。    大约是行走了一天的时间，白马才停下来。    刘秀立刻滚落到了马下，口中不断的吐着，将昨天吃下的饭食不断的吐着，不断的吐着，吐完之后，又是吐着清水，似乎要将胆汁吐出来，才感到舒服。    而这时，白素素低估来一个一个水袋子。    刘秀打开了水袋子，尽情的喝着，咕咚咕咚不断，水袋中甜甜的，似乎有蜂蜜。喝了大半，刘秀才感觉，舒服了很多很多。    路上，太颠簸了。    刘秀大致的计算了一下，现在已经在几万里之外，至于在何方，早已经不知道了。    他最远，也仅仅是离家百里，太远的地方根本没有去过。    他本就是一个路盲，现在又是出了远门，更是有迷路的感觉，不知在何方，甚至有些分不清东南那西北。    只是，刘秀大致的估算了一下，大概已经出了英州了吧！    这个世界，疆土上巨大无比，仅仅是一个英州，面积上就是相当于一个澳大利亚；而大楚，有三十多个州，很多州的面积，与英州不相上下，可见大楚之巨大。而在北方的云蒙草原占据多数，面积更为广阔；而火罗，沙漠与绿洲纵横，其面积更是广阔无比。    “白莲教，各个舵主，香主，各个旗主，各个堂主等等，要汇聚在一起，召开大会！”    白素素说道。    “靠，原来是造反大会！”    刘秀苦笑着。    “可我只是一个小脚色，似乎没有资格参加会议！”    “你是香主，岂会没有资格！”白素素说道。    “我是香主，可是我连一个兵马，一个小弟，也没有！”刘秀苦笑着。想当年，韦爵爷当天地会的香主时，至少有几个小弟，冲锋陷阵，打架斗殴，可他只是光棍司令一个，一穷二白。    白素素道：“当年，我到了英州时，也是人马稀疏，现在却是势力巨大。一切需要招揽，有本事的，可大肆招揽人马；没有本事的，只是光棍司令而已！”    太坑人了！    刘秀点点头，有些明白了。    白莲教，将各个地盘划分开来，制定着相应的区域，划分为某个堂主。接着这个堂主，到了这个区域，招兵买马，各自谋划着，各自扩充着实力。势力强弱，全靠各自的本事了。    “这个面具带上！”    白素素说道，取出了一个小鬼面具。    “这是干什么？”刘秀问道。    “在白莲教，想要过活，隐藏身份是第一。为了防止暴露身份，为了防止被出卖，很多皆是单线联系，哪怕是教主也不是熟悉，教会内一切人员信息，往往是知道部分信息，逐层传递！”    白素素说道。    知人知面不知心！    白莲教成分复杂，谁也料不到，可能今天喝酒的朋友，明天就会出卖你；可能白莲教某个堂主，恰好是朝廷的探子。    为了隐蔽身份，防止暴露，减少损失，召开大会时，皆是带着面具。    这简直是，另一个地下党！    刘秀心中苦笑着，各个之间，实现单线联系，不横向接触。    比如白素素，只是了解上一级领导的信息，只是了解着下一级的信息，其他皆是不知。    故而，一旦暴露了之后损失也是有限，免得被一锅端。"
    }, {
        "chapter": " 第83章毒秀才！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8431344.html",
        "content": "    带上了小鬼面具，刘秀摸着面具有些怪异之感。    而白素素，也是带上了面具！    而白素素的面具，是大鬼面具。    面具有四种，小鬼面具，大鬼面具，鬼王面具，鬼帝面具。    小鬼面具，主要是针对白莲教底层；大鬼面具，主要是针对堂主、旗主、护法之流；而鬼王面具，主要是针对左右护法，圣女；而鬼帝面具，主要是白莲教教主一人。以面具等级，划分着阶层。    “行走在江湖之中，行走在阴暗之中，自然是无法用真名了，皆是外号称呼？”白素素说道，“师弟，如何称呼？”    人在江湖走，好似黑暗中行路，自然不能用真名了，外号代替了真名。及时雨宋江、智多星吴勇、神机军师朱武等等。    “毒士多从书生出，阴毒绝户胜屠夫！”刘秀忽然说道：“我外号，便叫毒秀才吧！”    白素素道：“师弟记住了，现在莫要叫我的名字，我的外号为白蛇！”    弃马而去，向着前方走去，很快的到了一个村庄。    在一个小店，暂时居住了下来。    刘秀感觉到了，一道道窥视的眼神，开始进入了白莲教外围之内，经历了外围的考察，才能一步步进入了内围，进入核心区域。    暂时的居住了下来，这一住，就是两天时间。    而这两天时间，吃饭睡觉，皆是带着面具，似乎唯有面具，能带来安全感。所幸的是，面具仿真效果很好，带上之后，不影响平常的生活，而面具贴在了皮肤上，需要清水洗干净之后，才能恢复本来面目。    也不担心，某个偶然事件中，暴露了身份。    陆续，刘秀又是见到了几个“同事”    狐狸、飞雪、白鹤等人，皆是在白素素麾下，至于他们的真实身份，根本不知道；甚至是是男是女，都不知道。    到了锻骨境界，可以施展缩骨功，改变身材高度，高矮胖瘦；又是可以改变声音，男声变为女声，或是女声变为男声；而身上的服饰变化，可以男人变为女人，女人变为男人。大规模变化之后，根本看不出底细。    只可惜了，刘秀仅仅是易筋境，无法改变身高变化，一直是书生打扮，可谓是最简单，最为粗糙的掩饰。    而彼此之间，也没有多言，更是没有猜测他的身份，正所谓是无知是幸福的，知道反而是灾难。    哪怕是，一些人彼此相互熟悉，到了此刻，也是形同陌路，似乎不认识一般。    两天之后，白素素麾下，十大香主尽数汇聚在一起。    接着，队伍又是出发了。    这一次，坐着船只向着前方行进而去，至于到了何方，白素素根本没有说。    时间在流逝着，大约是三天之后，出现在了一个河边小镇上，登上岸边，走入了小镇之中。很快的又是坐上了船只，前进而去，三天之后，在一个河边停留下来，继续上岸，向前方走去，接着又是登舟。    就这样不断的绕圈子，仅仅是绕圈子，就是花费了十五天之久。    最后在一个山间停留下来，进入了一个庄园之内。    这个山庄外面看来，很是简陋，看来其很是简单，可是里面却是戒备严格，检测不断。询问着口令，对着令牌，最后才放行而去。    在一个院落内，以白素素为首的众人，暂时居住了下来。    夜晚，灯火明亮，在白素素的带领下，到了一个露天广场内。    广场内，隔着几步，便是一个巨大的油灯，油灯燃烧着，火焰滚滚，整个大厅内，明亮至极。只见一个个人群，陆续到达，数量有数百之多，皆是带着鬼面。其中小鬼面具，占据多数少数人，带着大鬼面具。    白莲教，诸多的大小头目，有着六层之多，尽数汇聚在一起。    只见这时，三个带着鬼王面具的声音出现了，二女一男。    这二女一男，正是白莲圣女，白莲教左后二使。    白莲圣女，地位上相当于副教主。    平常时刻，大权在握，掌控教众众多。一旦教主离去，白莲圣女将会接任教主之位。在教主不出现的时刻，白莲圣女则是代行教主权力。    而白莲左使，白莲右使，位高权重，影响力巨大，掌控着教中的一些政务，一些机密事情。    在一些小事时，往往是教主，一言决之；    而在一些大事，往往是教主，圣女、左使者，右使者等四人，一同决议。    他们四人，形成了所谓“四人决策团”    在白莲教中，也唯有这四人有着座位，其他众人皆是站着。    只见一个女子，坐在了左边靠下边的位置；而一男一女，则是坐在了右边靠下边的位置。    左尊右卑！    坐在左边的女子，正是白莲圣女；而坐在右边的一男一女正是左右二使。    “她就是白莲圣女吗？”    刘秀闭上了眼睛，思考了起来。    思考的时刻，刘秀习惯于闭上眼睛。    眼睛是心灵之窗，眼睛也让心灵蒙尘。而闭上眼睛陷入了宁静中，有利于思考。    回忆着遇到的一个个女子，寻找着与白莲圣女相似之处，可是寻找了许久，依旧是未寻找到。    “白莲圣女，我似乎见过。只是她掩饰身份的手段太高明了，而我实力，又是太弱了，自然难以看破!”刘秀微微叹息道。这个白莲圣女，在现实之中的身份，他接触过，只是现在手段有限，难以是破而已。    易容术，有着几个等级，低级的易容术，仅仅是改变外貌，身高，声音；而高级易容术，则是改变灵魂气息，掩饰灵魂气息。    白莲圣女修为强大，易容术高明，根本没有一丝破绽，可是灵魂气息却掩饰的不够完美，有一种熟悉之感。这种破绽，本来不叫破绽，哪怕是鱼龙变武者，元神大修士，也未必是能察觉。    可惜，却是被刘秀察觉了。    刘秀是文道一脉，更是儒士第三境界巅峰，可能在战力上不如武道修士，在手段多样上不如仙道修士，却是有着敏锐的感知，能清晰的洞察一切。    似乎感到了刘秀的窥视。    白莲圣女向着刘秀的方位看去，刘秀连忙移开了眼神，入目的是一个个小鬼面具，只是确定了大致的方位，而未确定具体是谁。    “好敏锐的感知！”    刘秀浑身是汗，白莲圣女现实中的身份，秘密至极，不得暴露，一旦暴露，就是捅破天的节奏，那时他必死无疑。    收敛心神，刘秀再也不敢随意的窥探。    “教主到！”    只见一声呼喝声音响起，一个英武的男子出现，头上带着鬼帝面具，好似诸多魔鬼的帝王一般，带着无上的威严。    龙行虎步，带着威压出现在了众人面前。    一道淡淡的气息外泄而出，刘秀只感到压力巨大，根本不敢窥视，连忙移开眼神。"
    }, {
        "chapter": " 第84章白莲圣母",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8435021.html",
        "content": "    “拜见教主！”    顿时之间，好似麦子倒地一般，只见齐刷刷，无数人单膝跪倒在地。    哪怕是白莲圣女，左右二使者，也是跪倒在地。    连续三声，声音震动九霄！    “众位兄弟起身！”教主说道，伸手虚扶，一个个跪倒在地的白莲教弟子，纷纷起身。    刘秀也是站起身来，看向了白莲教教主，这位教主身上被给有着淡淡的王霸之气，远远看着，有一股威压之感，使人产生敬畏之感。    “不知这位白莲教主，现实中的身份是什么？”    刘秀心中想着。    “众位兄弟，朝廷不仁，残害百姓，百姓流离失所……”白莲教教主开口说话了，说出了造反宣扬，说着朝廷多么多么不好，百姓多么多么痛苦！立刻无数人欢呼起来，尖叫起来，产生了心灵的共鸣。    刘秀也是感到了心灵起伏。    若是这一次考秀才失败了，刘秀也只能是走上了造反之路。    这就是造反！    在过去时代，称为造反；而在未来，有一个伟光正的称呼，革命。    而造反者，往往是那些被社会抛弃，孤立之辈，无法融入社会，故而造反是最好的去处。    其中落榜的秀才，土匪，犯罪分子，破产的农民，生活困难的市民等等，皆是白莲教潜在的成员。    为什么要造反？    简单而言，是朝廷混乱，奸臣当道，民不聊生，百姓们水深火热。    而实际上一些，就是朝廷的权贵，挡住了上升的渠道，失去了掌权的希望，无法以合法的手段掌权，只能用非法的手段，进行造反，从而掌权。    造反说白了，就是一群走投无路的人，一群不安分守己的人，打着各种光鲜靓丽的口号，为自己争权夺利罢了。    说完之后，白莲教主说道，“圣女主持，我等祭祀白莲圣母！”    说着，盛大的祭祀仪式开始了。    盛大的舞会开始了，只见一个个教徒，恍惚着，跳跃着。    这时，一个巨大的供桌出现了，放着一些瓜果祭品，而在墙壁上挂着一幅画。    上面画着一个女子，好似白莲花一般，圣洁之中，带着慈悲之感。看着这个画像，隐约之间，心中的躁动，心中的阴暗，渐渐消失了。    世界上，本来没有神灵，可是信仰的人群多了，于是就有了神灵。    很多神灵，皆是人类，无数信仰之力，凝聚而成，渐渐的由虚无的神灵，变得有了灵智，有了形体，有了强大的法力，有了无敌的神通，有了神格，凝聚了神国。这些神灵，实力之强大，不逊色与圣人，仙人之流。    这类神灵，是人类信仰之力，凝聚而成，被称为先天神灵。    还有一些智慧生命，截取天道法则，吸收了人类的香火愿力，一举点燃神火，凝聚神格，开辟了神国，被称为后天神灵。    白莲圣母，正是先天神灵。    世界上，本来没有白莲圣母这一尊神灵，可是世界上不平事太多了，无数人在生活困苦时，想着一尊神灵，拯救世人与危难。时间长了，信仰的人群越发增多，信仰之力不断的凝聚着，渐渐的无中生有，一个虚无的神灵诞生了。    这个神灵刚刚诞生时，实力弱小，只是一段虚幻的念头，可能连一个日游境界的鬼魂都比不上。    可是在无数的信仰之力滋润之下，渐渐的从浑浑噩噩中走出，诞生了灵智，实力上堪比元神大修士。    接着，又是漫长的岁月，又是无数的信仰之力浇灌着，这个神灵点燃了神火，有了强大的法力，更是一举凝聚了神格，战力堪比元神大修士巅峰。    而后来，更是凝聚了神国，战力上堪比仙人，圣人。    这尊神灵，名为白莲圣母。    在中古时代，白莲圣母就是法力无边，曾经几位圣人联手绞杀而去，也未能奈何得了白莲圣母，让她逃离而去。    在后来的时代，无数人信仰着白莲圣母。    而很多造反派，更是供奉着白莲圣母，致使白莲圣母的香火很是旺盛。    而白莲圣母，也时常出手，帮助一些造反派，狙击朝廷中，一些顶级强者；催动一些神术，加持着一些教徒身上，很多教徒皆是刀枪不入，战斗力强大；时常颠覆一些朝廷。很多圣人，很多大帝，将白莲圣母恨得牙痒痒，只可惜了根本寻找不到白莲圣母的神国。    而白莲圣母又是最善于跑路，很难被狙杀。    一次次狙杀，皆是失败而告终。    顿时之间，古老的祭祀舞蹈，响动了起来，刘秀也是跳跃起来，陷入了狂热的气氛之中。    嗡嗡嗡！    这时，白莲圣母的画像，绽放出了明亮的光芒，一道道柔和的气息，席卷着四面八方，包裹住了各个教徒。    顿时，四周的教徒们，感到了实力缓缓的提升着。    这是一股其妙的力量，不属于仙力，真气，而是属于神力。    刘秀只感到，一股神秘的力量，进入了身躯之内，改造着身躯，改造着经脉，改造着丹田，经脉变得更加柔韧，变得更加坚固，实力没有大幅度的提升，反倒是根基巩固了不少，未来的潜力，变得更为巨大！    “这就是神灵的力量！”    刘秀感叹着。    …………    “咦！”    在无穷的时空深处，在某个时空节点上，有着一个若隐若现的小世界，这个小世界介于虚无和真实之间，不断的变化着位置，难以捕捉到了真实的行迹。    这个小世界内部，鸟语花香，灵气浓郁，一个个小动物在跳跃着，老虎在咆哮着，老鹰在飞舞着，好似一番世外桃源。    这个小世界，面积广大，好似有英州大小。    这个小世界中心，有一个巨大的宫殿，华美至极。    “真是无聊！”    宫殿内，一个少女无聊的说道，有些活腻味的味道。    有些人艰难的活着，有些人想要更好的活着；有些人为了权力，为了金钱，为了美色而奋斗着。可还有一种人，金钱、权力、地位、荣耀等等，皆是打动不了他们的心，只感到生活是无趣，生命是无聊的，有些活腻味的感觉。    这个少女，就是有些活腻味了。    她的名字，早就忘记了，世人称呼她为白莲圣母。    神灵实力高低不同，低级的神灵，可能只有日游境界的实力，可是顶级的神灵，却是堪比仙人。    那些顶级的神灵，营造了神国，神国是神灵最强大的法宝。    依托着神国战斗，神灵足以跨级大战，击败高一各层次的强敌，战斗力上媲美强大的仙人。    而神灵，在寿元上漫长至极。    一般强大的大帝，寿命不过是一千多年；而强大的仙人，号称是长生，寿命也不超过万年；可是神灵的寿命，却是几万年，几十万年，甚至是百万年，几乎是没有尽头。    在漫长的历史中，有老死的武道大帝，有寿元耗尽的仙人，却很少见到寿元枯竭的神灵，最后老死。    在远古时代，白莲圣母成为顶级神灵；与一个个大帝激战，可惜那些大帝没有杀死她，让她一次次逃走。结果，她看着这些大帝，一个个寿元耗尽，最后死去；看着他们建立的王朝，从兴盛时代走向灭亡。    而在这些王朝衰亡时，白莲圣母会鼓动一些白莲教教徒造反，成为这些王朝的掘墓人。    而这些王朝，即便是运气好，将白莲教的起义，镇压下去，可也会失血过多，导致灭亡。    很多王朝，不是因为腐*败而倒下，而是失血过多而亡。    见证了一个个大帝死亡，看着一个个仙人死去，看着一个个王朝走向灭亡，潮起潮落，连绵不断，可她依旧活着，看着这一切。    似乎活得时间太长了，有些活腻味了！    “咦！”    忽然之间，白莲圣母似乎感觉到了什么，发觉了一个有趣的事情。    “一个小家伙，竟然有着圣人文宝，可谓是天生大气运，难道是这个时代的气运之子！”"
    }, {
        "chapter": " 第85章铁血侯",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8437318.html",
        "content": "    “不对，这是一件新的圣人文宝。不是圣人遗传，而是他炼制的！”    白莲圣母微微吃惊。    “仅仅是十三岁，就是炼制了圣人文宝，又是儒士第三境界，可谓是资质惊人，资质堪比圣人之王！”    圣人资质，也有四六九等之别。    在中古时代，圣人辈出，有上百位圣人，这些圣人实力强弱不一，而最强大的圣人，被称为圣人之王。    眼前这个少年，有着圣人之王的资质。    “真是有趣的少年，而他身上更是有着变数的气息！”    白莲圣母分析道。    大道五十，天衍四九，遁去为一，一为变数。    人算不如天算，老天爷算计最高明了，然而老天爷也有算计遗漏的，也有算计出错的，这些遗漏之处，这些算计出错之处，被称为变数。    变数，代表着不确定，代表着意外。    历史上，出现过了无数的变数，这些变数不是无敌的，不是不死的，很多变数皆是死在了半路上，半路夭折。可是冥冥中，却改变了天道的算计，让未来多了很多变化。而那些抗住了命运反噬，没有死去的变数，多数化为了无敌存在。    传说中，人皇就是天地最大的变数。    原本，无数大能的算计中，本来没有人皇的存在，可是人皇莫须有一般的，离奇出现了。    顿时之间，让整个天道算计，发生了根本性的逆转。    “有意思的家伙！”    白莲圣母笑了，仿若是遇到了一件好玩的事情，一件令人愉快的事情。    “本神，该降下一尊分身了！”    她寿元漫长的，很多大帝，仙人、圣人皆是寿元耗尽，最后陨落，可是她还是活着；她实力强大，堪比仙人，圣人。    不过，她这样的顶级神灵，又是受到了天道的制约，平时根本无法离开神国，唯有在天地大劫时，才能离开神国。而现在，受着天道制约，白莲·圣母无法离开神国，只能是将一个神灵分身，降临到了人间。    …………    祭拜着白莲圣母，白莲圣母降下了神力，将白莲教徒的实力，提升了一丝。    正要散去时，忽然一声狂笑传来。    “哈哈哈，不错，不错，今天祭祀白莲圣母，本侯正好灭了尔等反贼！”    这时，一个猖狂的声音叫道，伴生着身影，只见一道身影出现了，一脚踏出，踩在了供桌之上，立刻供桌稀里哗啦不断，碎裂的盘子，水果，满地都是。    一个中年男子出现了，器宇轩昂，浑身带着霸气，一道道铁血之气，凝聚在身体四周，隐约之间能闻到一股血腥味。    “是你，铁血侯！”    白莲教主喝道。    “正是本侯爷，尔等今天尽数汇聚在此。本侯正好出手灭了你们！”    铁血侯喝道，“本侯已经布置下了天罗地网，外面尽数是六扇门的高手，还有大军围剿，看尔等能逃出几人！”    “想要灭了我白莲教，你还做不到？”教主说道。    “我不灭了白莲教，只需要你们在场之人，杀个七七八八，就是足够了！”铁血侯傲然说道。    白莲教根深树大，教徒众多，想要灭了白莲教几乎是没有一丝可能，可是将这里的中高级人物，尽数的绞杀，却是能重创白莲教。    “想要杀我本教主，你还差了一些！”教主怒喝道。    “逆贼，死来吧！”    铁血侯一声怒喝，挥动着拳头，轰杀而出，拳头上真气凝聚，化为了磨盘大小，镇压而来。    “杀！”    教主一声大喝，反击而去。    双方立刻拼杀在了一起，好似两个人形暴龙在碰撞。    砰砰砰！    剧烈的爆炸声，带着刺耳的声音；真气撞击，带来的波浪，震慑人心。    两位强者碰撞在了一起，没有多余的花招，没有绚烂的搏杀，有的只是硬碰硬，有的只是拳拳到肉，简单而暴力，杀伐力惊人至极。    “杀！”    这时，教主拔出了长剑，刺杀而来。而铁血侯一声断喝，也是拔出了长刀，砍杀而来。    金铁碰撞在了一起。    而他这时，一个个穿着黑衣捕快出现了，身上带着黑色的面罩，看不清样貌，唯有右手手臂上，绑着一个布条，上面写着铁血二字。    黑衣捕快出现了，挥动着长刀，斩杀向了白莲教教徒；而白莲教教徒也是怒吼着，取出了兵器，喊杀而去。    双方顿时之间，杀了起来，杀得不可开交。    “我靠我靠，太坑人了，太不靠谱了！”    刘秀只感到心中哇凉哇凉。    朝廷中，有些侯爷有权无实，可有些侯爷，却是大权在握。而铁血侯就是手握大权，掌控着六扇门，掌门监管江湖事务，专门缉拿一些反贼，简直是白莲教的克星。双方交手无数次，拼杀无数次，各有伤亡。    只是这一会，白莲教情况不妙，似乎有被包饺子的下场。    刷！    这时，一个六扇门捕快挥着长刀砍杀而来。    刘秀一声断喝，挥动着长剑反击而去。    刀剑碰撞在了一起，刘秀只感到手臂发麻，手中的宝剑，几乎要脱手而出，连忙运转着九势剑，化解着冲击力道。    身子揉身向前，好似白虎扑击一般。    那个捕快，长刀一斜，向着左边削去，要斩断刘秀的手臂。只是在要斩杀中了刘秀的片刻，刘秀好似游动的苍龙一般，贴着刀尖，翻滚而去，躲开了必杀一击。    长剑递出，正好抹在了捕快的脖子上。    一切灵犀一点，好似捕快专门往刀身上，凑去一般。    噗嗤！    鲜血涌动，这个捕快倒在地上，被刘秀杀死。    越是参悟《基础锻体术》，刘秀越是感到博大精深，其中的青龙式、白虎式、朱雀式、玄武式等，长期习练，可淬炼体魄，其中蕴含更是蕴含着着无上的身法。在草庐之中，耕田读书，参悟玄妙，刘秀创造了一种身法，名为“五方步”。    东方青龙，西方白虎，南方朱雀，北方玄武，中央腾蛇，是为五方。    五方步，融合五方圣兽玄妙，行走于天地之间，如圣兽出击。    五方步，配合着九势剑，好似如虎添翼，杀伤力惊人，只是几招之间，就击杀了一个捕快。    击杀之后，刘秀又是瞄准了一个捕快搏杀而去。"
    }, {
        "chapter": " 第86章五方步",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8440174.html",
        "content": "    仗着五方步玄妙，九势剑攻击凌厉，刘秀出手之间，斩杀了四个捕快。    而在搏杀之中，刘秀对于五方步，有了新的理解。    青龙步，气势宏大，步法玄妙，善于变化；白虎步，以瞬移为主，善于快速加速，突击向前，快速搏杀；而朱雀步以空中变化，善于空中变化身法，快速的扑击躲闪；而玄武步，以幻为主，虚实变化，善于欺骗，捉摸不定；而腾蛇步，好似腾蛇缠绕，步法短小而凌厉。    五种步法，变化之间，刘秀时而如青龙，时而如白虎，时而如朱雀，时而如玄武，变化之间，无往不利，剑锋所指，一个个捕快皆是倒下。    “小贼，我要你偿命！”    只见一个捕快一声断喝，扑杀而来。    刘秀没有张口回应，而是催动着宝剑砍杀而去。    什么样子的回应，都是虚的，都是假的，没有宝剑是真的。宝剑杀死敌人，才是真实不虚的。    刷刷刷！    双方碰撞在一起，刘秀只感到手臂发麻，顿时之间，长剑脱手而去。    实力差距太大了！    刘秀心中只是闪过了一个念头，这个捕快的实力很是强大，出手之间，力量极大，一招之间，就是崩飞了他手中的宝剑，这还怎么打！    长刀砍杀而来，速度极快，好似雷电一般，速度太快了，刘秀的眼睛，耳朵根本反应不过来。只是那种危险来临时的感觉，引动了身体的本能，变化着腾蛇式，好似蛇一般，将整个身躯卷缩在一起，化为了一个圆球滚动而出。    嗤啦！    一刀落空，未能将刘秀斩杀。    可是一刀之间，划过了刘秀的后背上，后背上出现了一道血口子，鲜血滴滴洒洒，飞落而出。    这一刀，几乎是一招之间，将刘秀劈成了两半。    而刘秀浑身是汗，生死在一线之间，生命差些就丢掉了。    这不是游戏，游戏输了，可以重新再来，可是生命输了，再也没有开始的可能。    生命只有一次。    嗤啦！    又是一刀砍杀而来，只是这一回，刘秀再也躲不开了。    实力差距较小，可以用各种战技，各种玄妙步法，进行弥补；可是实力差距巨大时，则是根本无法各种技巧，进行弥补。    嗤啦！    正在刘秀绝望时，只见一个女子身影出现了，一下子挡在了刘秀面前，一剑格挡而去，将长刀击飞，又是顺势刺杀而来，剑尖点杀，好似暴雨袭击一般，瞬息之间，席卷着一切，泯灭这一切。    那个捕快，立刻眉心，脖子，心脏三个位置，出现了一个血洞，鲜血狂流，眼看是活不了了。    这个女子，正是白素素。    杀死了捕快，白素素却没有一丝欢乐，有的只是不安，有的只是焦躁。    “师弟快走！”    说着，抓着刘秀，向着远处逃离而去    战局到了现在，白莲教可谓是吃了大亏，被包了饺子，死伤惨重是必然的，就看谁的运气好，能冲杀才出去。    冲杀出去，才能活着；若是冲杀不出去，那就只能是死了。    若是在冲杀的途中，被杀死，那也算是运气了。就怕死不了，最后被生擒活捉，诸多的刑具，加持在身上，生不如死，那才是凄惨无比。    回头看去，只见无数的白莲教徒被杀死，还有无数的的捕快被杀死，这已经是鲜血，满地，尸体到处都是。而在生死危机时刻，白素素能出手，带着他这个“师弟”跑路，算是讲情面了。    速度很快，刘秀再次体会到了风驰电掣的感觉。    很快前方出现了一个捕快，挥动着长刀，拦截而来。    白素素挥动着长剑，刺杀而去，长剑狭窄，只有指头宽，长约三尺，剑锋带着寒光，好似毒蛇的蛇芯子一般。    嗤啦！    一剑刺杀而来，这个捕快当场倒地而亡，白素素没有一丝停留，快速先前而去。    拦着的捕快，没有谁是白素素一招之敌，纷纷被击杀。    忽然之间，一个身影出现，拦截住了白素素。    这个捕快似乎战力强大，白素素连续出手，拼杀了十招，依旧是不分胜负。接着，白素素身子一动，好似一条毒蛇一般，从这个捕快身边滑走，向着远方奔走而去。这个捕快追击而来，只是速度慢了几分，已经被白素素逃离到了几十步之外。    好快的速度！    刘秀惊叹道。    世界上，只有起错的名字，没有其错的外号。    白素素，外号为白蛇，好似蛇一般，滑不留手，逃命速度一流，想要抓住她，真是费力至极。    接着，前方又是有强者拦截，可是一一被白素素闯过去了。    忽然之间，前方出现了八个捕快，很是特殊，没哟穿着黑衣，而是穿着武士服装，气息强大不逊色与白素素。    “不好，这是黄级捕快！”    白素素立刻脸色变化。    六扇门，捕快分着等级，多数是黑衣捕快；黑衣捕快之中，千挑万选，多方选拔，选拨出了黄级捕快，玄级捕快，地级捕快，天级捕快。其中黄级捕快，实力最为弱小，可也是先天巅峰，实力不逊色于她。    双方立刻拼杀在了一起，只是这些黄级捕快，战力强大，根本不是白素素可以抗衡的，只是几招之间，白素素就是身上受伤，似乎受到了不小的伤害。    而刘秀干瞪眼看着，没有一丝办法。    “死来！”    这时，白素素不再隐藏，左手中夹着四个黑色的圆球，然后抛出。    轰轰轰轰！    剧烈的爆炸声，然后火光不断，烟雾环绕。    立刻之间，方圆百米内的视线，变得模糊了起来。当视线变得清晰时，白素素已经消失不见了，而刘秀也是消失了。    “追！”    只见一个个武者追击而去。    杀戮不断，流血不断，这一夜血流不息。    …………    在一个树林中，白素素咳嗽了一声，吐出看一口鲜血。    似乎吐了一口鲜血的缘故，白素素感到舒坦了很多，“这里有内奸，出卖了我等！”    “铁定的，位置还很高！”    刘秀幽幽叹息道。    “我们能逃出去吗？”白素素问道，“这只是第一道防线，外围还有大量的六扇门捕快，有着各个顶级高手，还有大量的军队，大网已经编制而成，我等好似落入了渔网的鱼儿，只是拼命挣扎而已！”"
    }, {
        "chapter": " 第87章天罗地网",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8447154.html",
        "content": "    白素素神情中，满是绝望之色。    “铁血侯，实力强大，不出手则已，一出手就是强势灭杀。这些年，死在了他手中的白莲教教徒，仙门弟子，太多了！”白素素道，“你还弱小，自然是不知铁血侯的强大，而我实力强大，却是知道铁血侯的强大！”    说着，白素素语气中，满是恐惧。    “强大又如何，血拼而已！”刘秀说道。    轰轰轰！    只见远方出现了一个女子，浮空而立，正是白莲教圣女。    只是看情形，她似乎也不妙，似乎遭遇了围攻。只见三个捕快围攻而来，出手凌厉，四周的空气震荡着，杀气凛然，处处指向了白莲圣女的要害。而这位白莲圣女似乎也不简单，手中出现了一朵白莲花。    法力催动着，立刻白莲花碎裂开来，一个个花瓣凝聚在一起，化为了战甲包裹住了身躯，显得曼妙玲珑。    手中出现了一口白玉宝剑，挥动着长剑，剑气涌动刺杀而来。    以一敌三，丝毫不落下风。    而在激战了十几招之后，白莲圣女手中的白玉长剑，一转刺杀中了一个捕快，立刻这个捕快中剑，受了重伤，不得已退去；又是左手捏着印诀，只见天空之上，一道乌云快速的凝聚而来，化为了三丈大小，乌云中一道道黑色的雷电闪动而出，劈向了一个捕快。    那个捕快，一声断喝，浑身的真气涌动而出，好似潮水一般，环绕在身体四周，真气剧烈的滚动着，压缩着，好似燃烧的火焰一股。    真气凝练在了手中的长刀之上，化为了一张的刀芒，刀芒不断的收缩着，力量愈发的凝练，威力在翻倍提升着。    “杀！”    捕快挥动着长刀砍杀而去。    轰轰轰！    刀芒与天山的雷电碰撞在了一起，力量相互抵消着。    嗤啦！    嗤啦！    雷电一道接着一道，连绵不绝。    刀芒不断的粉碎着雷电之力，当轰碎了第八道雷电时，这个捕快力量耗尽。    当第九道雷电袭击而下时，根本无力抵挡，顿时之间，被轰击的里焦外嫩，摔倒在了地上。    “杀！”    白莲圣女又是一声断喝，挥动着长剑斩杀而来。    最后一个捕快，根本无力抵挡，一道剑芒刺杀而来，直接指向了头颅，一剑毙命。    眼看这个捕快要毙命时，一个男子的声音出现了，伸出手掌，向前捏去，顿时之间剑芒好似空气一般，当场碎裂开来。    “白莲圣女，束手就擒吧！”    这个男子，竟然是铁血侯，冷傲的说着，挥动拳头打出。    双方再次拼杀在了一起，只是不到十招，白莲圣女就是支撑不住了，身子闪动，化为流光逃命而去，而铁血侯追杀而去。    “又是一个铁血侯！”    刘秀微微惊讶道。    “不是铁血侯，仅仅是一个分身而已！”白素素倒是平静无比，一样看破了虚实，“与教主啊交战的，正是铁血侯的一具分身；与圣女交战的，也是一具分身。铁血侯实力强大，似乎本体有事情，仅仅是出动了两具分身而已！”    “两个分身，就是这样的厉害！”    刘秀惊叹道。    “侠以武乱法。一些修士，武者，修炼之后，往往是有着强大的力量，时常扰乱秩序，伤及平民。而一个王朝，根基在于秩序，为了管理江湖人士，管理各个门派，于是有了六扇门！”    白素素说道，“铁血侯掌管着六扇门，实力深不可测，不逊色于一些仙门的掌教！”    哗啦啦！    只见天上，又是飞过几道身影，有捕快，有白莲教教徒。    而四周打斗不断，倒是没有注意他们。    而在远方，哗啦啦的铁甲声音不断，只见一个个精锐的军队出现，绞杀向了白莲教教徒。这些军队，皆是训练有素，战力强大，配合默契，或是组组成小队，围杀而来；或者是各种长短兵器配合，联手狙杀。    一个个白莲教教徒，纷纷被击杀。    在大军面前，所谓的鱼龙境武者，所谓的元神大修士，不堪一击，尽数是被杀死。    军队立刻展现出了狰狞，可怕的一面；而白莲教的教徒，反倒是一群散沙，单打独斗，战斗力倒是厉害，可是与军队拼杀，却是逊色了很多。    一个白莲教教徒，与一个军队士兵交战，往往是白莲教教徒胜利；可是一百个白莲教教徒，与一百个军队士兵交战，往往是双方打成了平手；而一千个白莲教教徒，与一千个军队士兵交战，往往是军队取胜。    看着一个个倒下的白莲教教徒尸体，刘秀心神一震恍惚，好似看到了自己被杀死，尸体丢弃在了地上一般。    到了现在，只能是继续冲杀了。    没有多余的念头，只有冲杀而已。    两人很快的失散开来，白素素不知所踪，而刘秀躲在一个草丛下，草丛有一米多高，又是有各种障碍物阻挡着，无人发觉。    四周杀声不断，这里躲藏不了多久。    只剩下了，刘秀孤独一人。    “我该如何逃生！”刘秀想着，闭上了眼睛，思考了起来，忽然之间一个大胆的念头闪过。    “只能如此！”    最危险的地方，就是最安全的地方。    此刻，无数的白莲教教徒，向着外面冲杀而去，哪怕是明知道外面是天罗地网，可还是冲杀出去，好似飞蛾扑火一般，只为了那很是渺茫的生存概率。    或许，反其道而行之，是一个不是办法的办法。    可能暴露了，可能死无葬身之地。    不过，最坏的结果，也不过是如此而已。    想着这些，刘秀心中的计划，越发的圆满了起来，快速向前几步，只见地上躺着一个捕快的尸体，似乎被白莲教教徒杀死了。解开了黑色的面纱，这是一个年轻的男子，大约是二十出头。    很快的，上前从尸体上剥下了衣服，彼此互换了，刘秀穿上了黑衣，带着黑色面罩，变成了捕快的样子。    又是对着这个尸体的外貌，进行了简单的易容，容貌上变得相似了起来。    取出了化尸粉，洒在了尸体上，顿时这个尸体化为了尸水，渐渐消失而去。    前些天，闲暇时，跟随着白素素学习易容术，改变着容貌，渐渐懂得了简单的易容术。    “还不够！”刘秀说道，“太粗糙了，破绽太多了！凑合吧，一切靠运气吧！”    死了是命，活着是运！    置之死地而后生！    下着狠心，刘秀一掌打向了自己的胸口，默默的运转着真气，打在了心口上，立刻眼前一黑，口中吐着血，一些经脉更是当场断裂开来。    咳咳！    咳嗽了一声，口中吐着血，刘秀晕迷了过去。"
    }, {
        "chapter": " 第88章我是谁？",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8447155.html",
        "content": "    昏昏沉沉，刘秀几乎以为自己要死了。    “我要死了吗！”    刘秀感到身体，几乎是要碎裂一般，迷迷糊糊睁开了眼睛。只见他躺在了一个大房间内，四周同样是躺着病号，很多皆是受着伤，而一个大夫正在照料着。    看着这一幕，刘秀松了一口气，暂时蒙混过关了。    他的逃生计划，很是简单。    他实力弱小，自然是无法冲杀出去了。唯有打伤自己，成成为受伤的捕快，等待着被救治。当有人前来救治受伤的捕快时，他就得救了。    六扇门主力，多数是在外面追捕白莲教教徒，至于留下来打扫战场，救助伤员的，只是小虾米而已，检查也不太仔细，可能蒙混过关，可能活下来。    最危险的地方，就是最安全的地方。最危险的地方，莫过于老虎的嘴巴里；而最安全的地方，莫过于老虎嘴巴里。    靠着灯下黑的原理，刘秀赌了一把。    所幸，他赌赢了，活了下来。    “咳咳咳！”    咳嗽了一声，刘秀只感到经脉受了重伤，好几道经脉断裂，浑身软弱无力，好似得了大病一般。这时，一个弱小的孩童，都能杀死他，不过受伤算不了什么，只要活下来，一切都值当了。    “小子，你差些死了！”天蛇王的声音再次响起，“小子你真是心狠手辣，打自己好似打仇人一般，一掌拍向自己，打断了好几条心脉，几乎缓不过，差些死了！”    “这不是没有死了吗！”刘秀平淡的说道，“只要不死，一切都有可能！落在了六扇门的大牢内，那才是悲剧，运气好被废掉了武功，打断了手筋脚筋，变成了废物；运气差，三十六大酷刑，轮番品尝，甚至是被当作试验品！”    六扇门，也是一个江湖门派，只是这个江湖门派，是朝廷创立的。    六扇门，大牢内一向是黑暗至极，生不如死。    不要高估自己的能力，刘秀可不觉得能撑下去。    “醒来了，没有死了！”    大夫上前问道。    “没有死了！”刘秀问道，接着眼神中闪现出了迷茫之色，不由问道：“我是谁？”    “你是谁？”    大夫笑了，“你不会忘记，你叫什么吧！”    刘秀没有回应。    而一旁的的病号，笑道：“这小子，实力太差了，没有灭杀了几个白莲教教徒，反倒是受了重伤！”    “心脉受了重伤，经脉破损严重，看样子武功废了大半，只会是回家种菜去了！”    “那几个白莲教匪徒，倒是凶悍的很，杀了我等兄弟无数，就连黄级捕快，都是死了好几个！”    “失忆就失忆吧。受了那样重的伤势，都是没有死了，能活着，就是运气了。失忆只是小事而已！”    几个病号叫嚷着，似乎没有怀疑刘秀假装失忆。    刘秀不由的松了一口气。    大夫上前，从刘秀身上取出了一个腰牌，递了过去，说道：“小子，上面有你的名字。至于具体的，老子也不知道！”    刘秀接过腰牌，只见正面刻着苍鹰浮雕，而在背面上面刻着犬类浮雕，    正面写着，“煌煌天威，天威鹰犬”；背面刻着“六扇门”    而在正面写着一个微小的黑字，“黑衣捕快李凡”。    “李凡！”    刘秀想着，这就是那个死去的捕快名字吧！    平凡的名字，平凡的不起眼，平凡的近乎于草芥。    “我忘记了，你们说一说吧！”    刘秀说道。    很快的，病号们彼此交谈了起来，杂七杂八的说起了李凡的人生经历。    今年，李凡大约是十六岁，接替了父亲的职务，子承父业，成为了一名黑衣捕快。只是李凡性子木讷，不会拍上司的马屁，到了现在依旧是八等黑衣捕快，地位弱小的可怜。他实力又是弱小，仅仅是锻骨境界。    这一次，围剿白莲教，只是外围的角色，主要是敲边鼓。    没有想到，运气极度不佳，还是挂了。    李凡的家庭情况简单，母亲在生她时，难产而死；父亲也在执行一次任务时，被江湖人士，乱箭射杀。家中只有一个童养媳，家中的资产稀薄，田产不足百亩。若是在正常人家，百亩田地，能过上宽裕的生活；可是习武需要花费大量的金钱，导致了资源不足，武道修为缓慢。    现在，才仅仅是锻骨境界，实力弱小的可怜。    “真是悲剧的命运！”    刘秀想着。    捕快，有着四六九等之别。黑衣捕快，分为九个等级，九等捕快最低，一等捕快最高。一等捕快之上，为黄级捕快、玄级捕快、地级捕快、天级捕快等等。    黑衣捕快，又叫不入流捕快。    就好似官吏中，官员是朝廷认可，有着名册登记，地位较高；而吏没有品级，也没有得到朝廷认可，没有名册登记，属于不入流角色。    黑衣捕快，多数地位低下。    黑衣捕快，隶属于六扇门，属于外围人员，未进入花名册登记。    黑衣捕快，多数是子承父业，平日身着便装，地位上比衙役高些；而在一些任务时期，则是身穿黑衣，协助那些黄级捕快，玄级捕快，完成任务。时常从事侦破任务，从事破案工作，而无法破案，要受到责罚。    不过，多数情况下，清闲至极，根本没有所谓的案件可破。    可能一年到头，连一个刑事案件也遇不到。    毕竟，如今天下太平，县太爷，知府大人，英明至极，治理辖区，出现了人命案件，无形中会给履历上，留下污点。    很少出现刑事案件。    即便是出现了刑事案件，只要不是闹得太大，往往是私下里私了解结。    只有一些闹得沸沸扬扬的刑事案件，捂盖子捂不住了，最后才彻查。    总之，出现了刑事案件，需要捕快去侦破，往往是几年一遇。而捕快破案，往往也是简单而粗糙，大致的锁定目标，快速侦破，只要有大致合理的证据，就是足够了，不需要太清晰的证据。    实在不行，大刑伺候，五木之下，何求不得！    只是这些刑事案件的侦破，根本轮不到他。    侦破案件，可以获取功绩；而这样混功绩的机会，根本轮不到他。"
    }, {
        "chapter": " 第89章五方真气",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8448229.html",
        "content": "    “我只是一个捕快！”    刘秀笑着。    像无情、冷血、铁手，追命等顶级捕快，像李元芳那样的顶级捕快，只是少之又少。    捕快在古代属于“贱业”，并严格规定他们的后代不能参加科举考试，以免有辱斯文。即便他们脱离捕快行业，其子孙也必须在三代以后方有参加科举考试的资格！    捕快是没有工资的，每年的伙食补贴即“工食银”不过十两银左右，养家糊口自是艰难，于是敲诈勒索便成为一种风气，他们时常设置种种名目收取好处费，甚至与州县官吏同流合污，或制造冤假错案，或对老百姓横征暴敛，任意拘捕。    多数的捕快，皆是如此。    在六扇门高层眼中，多数黑衣捕快，只是炮灰而已。    只有到了黄级捕快，才有资格登记入册，成为六扇门之人。    也正是因为，李凡只是一个不起眼的角色，没有人在意，而他又是孤僻至极，沉默寡言，才让刘秀以拙劣的演技，蒙混过关，没有被发觉。    谁也没有想到，躺在床上的这个病号，竟然是白莲教匪徒。    …………    呼呼！    刘秀运转着真气，先天真气疗伤效果很好，只是运转了一个小周天，伤势就是好了一丝；而在一天之后，先天真气修复之下，伤势已经好了差不多，断裂的经脉，已经连接在了一起。    伤势好了差不多，可是刘秀依旧装成重伤的样子。    外面形式，依旧紧张，到处抓捕白莲教匪徒，现在闯出去，只是找死而已。    刘秀静心的修养着，习练着，真气运转越发的运转，渐渐的开始冲击着大周天。    小周天易成，大周天难成！    小周天，只是打通了身体的部分经脉；大周天，打通了浑身各处经脉。    小周天，真气有限；大周天，真气无限。    哗啦啦！    真气流转着，不断的冲击着，只见一个个堵塞的经脉，缓缓的破开，原本相对闭塞的经脉，彻底的连接在一起，形成了一个大循环。    顿时之间，刘秀感到了实力提升了三倍都不止，浑身的真气不断的涌动而出，好似喷泉一般，不断的涌动而出，最后流淌到了丹田内。    而丹田的面积，也是不断扩大，扩大到了一倍大小。    顿时之间，刘秀有股神清气明之感，感觉浑身舒坦无比    嗡嗡嗡！    忽然之间，刘秀感到真气发生了剧烈蜕变，变得有了属性起来。    武道修炼，修炼的功法，各不相同，诞生的真气属性各不相同，有的真气是火属性，有的真气是寒冰属性，有的真气是腐蚀属性，有的真气是木之属性，有的真气是金之属性，有的真气呈现极阳属性，有的真气呈现极阴属性。    而在小周天时，真气属于无属性。    而这一刻，却是属于有属性。    只见，真气变化着，化为了木属性，化为了水属性，化为了火属性，化为了土属性，化为了金属性。    而各个真气之中，相互变化着，运转一圈之后，木属性真气化为了火属性；运转一圈之后，又是化为了土属性；各个属性之间，不断变化，不断的运转着，生生不息，运转不休。    五行循环，相互衍生，不断诞生新的真气。    诞生真气的数量，是之前的三倍有余。    “这……”刘秀心中惊讶着，“青龙真气，白虎真气，朱雀真气，玄武真气，腾蛇真气……竟然一举之间，凝练出了五大真气！”    一般人身躯内，顶多是一种属性真气，容易驾驭，修炼速度快，威力巨大；而拥有两种属性，会彼此克制，产生冲突，难以驾驭，可能走火入魔而亡。    而这一刻，刘秀一举凝练出了五种真气，五大真气之间，相互循环，相互衍生，生生不息，诞生真气的数量，变得极快；更不会彼此冲突，五种真气看似是五种真气，其实可看做一种真气。    一般体内多种真气，需要时刻保持平衡，一旦失衡就是灾难；可刘秀体内的五大真气，却是相互衍生，相互转化，一旦有某种真气数量变少，面临失衡时，其他四种真气会快速的转化为这种真气，再次保持平衡。    青龙真气，其中蕴含着木之力，带着无尽的生机，可快速的疗伤；而白虎真气，无坚不摧，善于进攻；而朱雀真气，攻击强横，杀伤力惊人；玄武真气，防御无双，善于防御；而腾蛇真气，生生不息，持久坚韧。    五大真气运转，刘秀只感到战斗力，提升了三倍都不止。    而刘秀感觉，五大真气真正的威力，似乎还未发挥出来。    “傻秀才，没有想到，你竟然凝练出了先天五行真气！”天蛇王说着，妒忌的几乎要流出口水，“传说中，领悟先天五行真气，又是领悟了阴阳玄妙，可以自身真气，演化天地万物！”    语气中，有着说不出的妒忌味道。    “万里长征，我只是走出了第一步！刘秀谦虚的说道。    “很多人，一辈子也走不出这一步！”天蛇王道，“你现在真气浑厚，几乎是同境界武者的十倍，根基之深厚，堪比少年大帝，未来能走的更远……”    根基有多深厚，未来便能走多远！    很多人为了追求速度，境界提升很快，可是根基浅薄，未来的路很短；可有的人根基深厚，短时间看起来，修炼速度慢，显得有些愚鲁，可是一步一个脚印，根基扎实，未来遇到的瓶颈，轻松破开，能走得更远。    很多武者，最为绝望的是，到了某个境界之后，止步不前，再也难以前进。无数的时间流逝着，依旧是止步在了，原有的境界上，难以寸进一丝。    反而一些武者，他们修炼速度很慢，称不上天才，可是却没有瓶颈，即便是遇到了瓶颈，却是能轻松跨过，一步步达到了无上的境界。    “明白了！”刘秀说道，“锻骨境界，分为四个小层次，小周天、大周天、微脉境界，暗脉境界。下一个小层次，当如何走！”    “不知道！”天蛇王说道，“我是毒蛇，不熟悉你们人体的构造，对人类的武道不太熟悉。一般武者，也仅仅是知道，锻骨境界分为两个小层次，小周天、大周天。而我曾经与一位古老世家武者论道，才知道锻骨境界分为四个小层次，小周天、大周天之后，还有微脉境界，暗脉境界而已。至于太多的东西，我也不知道。毕竟我是毒蛇，锻体之路，与人类大不相同，也没有太过在意！”"
    }, {
        "chapter": " 第90章微脉",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8453967.html",
        "content": "    天蛇王，毕竟是蛇类，修炼的体系，与人族大为不同。    大致的，模糊的讲述，夸夸其谈尚可，可是仔细的分析，涉及到了一些细致的伙计，则是力有不逮。    不过，天蛇王还是大致的讲述了微脉的一些原理。    “在太古时代，法天地而创造出了武道。以肉身比喻天地，一个个穴窍，好似诸天星辰；左眼为日，右眼为月；其中人体的一道道经脉，好似大地的河流一般。其中奇经八脉，十二正经，皆是大河大江，河道宽阔，只要不不是资质太差，打通奇经八脉，打通十二正经，皆是没有太多难度。而那些微脉，则好似一些小河，小溪，数量众多，星罗棋布，多不胜多。”    “这些细小的经脉，微小的经脉，又被称为微脉。”    天蛇王说道：“古老的记载中，人体有十二万九千六百微脉，合一元之数。若是一一打通，可能花费一千年，一万年，也未必能全部打通。况且，微脉脆弱至极，若是强行打通，可能导致经脉破裂，得不偿失。”    “不过一些远古大能，花费了较长时间，研究了许久之后，做了无数的试验，失败了无数次，最后研究出了打通微脉之法。只要是找对了方法，一脉通百脉通，只需要极少的时间就能打通。不过这些，皆是记载在一些古老的典籍中，可能一些圣人世家，一些仙门大派，皇室秘典中，记载着。”    “看来，是没有指望了！”    刘秀苦笑道：“我只是一个草民，一没有关系，二没有人脉，想要获得秘法，打通微脉，看来是不可能了！”    他只是底层而已，与那些圣人世家，那些仙门大派，那些皇室，距离太遥远了，根本乜有一丝获得可能。况且，打通微脉之法，对于那些古老势力而言，也是珍贵至极，如何会透漏给他一个外人。    说着，刘秀心中闪过了一丝丝不甘，不由想道：“既然那些圣人，能推演出微脉开辟之法我也定然能！”    路在脚下，路是双脚走出来的；世界上本来没有路，走得人多了，便有了路。    既然那些圣人，那些大能，能寻找出打通微脉之法，他为什么不能。    天蛇王心中暗自摇头着，想要说什么，可最后还是止住了嘴巴。    那些圣人，那些大能，也是试验了无数次，失败了无数次，研究了无数次，中间死了无数人，经历了几百年时间，最后才成功。而刘秀只是一个底层的小人物，论及智慧，手段，各种资源等等，远远不如圣人，圣贤，想要研究出来，几乎没有一丝可能。    不过，天蛇王也是没有打击，而是说道：“其实，还有一个笨办法！”    “笨办法！”刘秀笑道。    “丹田是一个大湖泊，而奇经八脉，十二正经，共计二十条经脉，皆是大河流；那一个个微脉，是二十条大静脉中衍生而出。就好似那些小河，小溪，不断的汇聚，形成了大河，大江。”    “微脉数量众多，可实际上皆是从二十条大经脉中，衍生而出。正所谓是小河满了，大河接着满，又是湖泊变满！可是当湖泊满到了极致，可以反哺着大河，小河小溪！”    刘秀心中恍然，有些明白了。    丹田好似湖泊，经脉好似大河，微脉好似小河小溪。    丰水期，小河小溪，承载的水量有限，率先变得满了，满了之后，多余的水量，流淌而出，汇聚到了大河中；而当大河的承载量也是到了极限，变得水满时，多余的水量会流入湖泊，从而湖泊变满。    先是小河满，接着大河满，最后湖泊变满。    在枯水期，往往是小河先是枯竭，接着大河再枯竭，最后才是湖泊枯竭。    故而在丰水期，小河水流向大河，大河流向小河，如此才能合理利用水资源；可是在枯水期，则是湖泊流向大河，大河流向小河，才能合理利用水资源。    这其实，可以引申到了易筋境界，四个小层次。    在易筋境界，全身精气饱满，炼精化气，将精气转化为了了一丝丝真气，真气率先流入了十二万九千六百条微脉中，微脉中真气饱满时，多余的真气进入了二十条主经脉中；而在主经脉中，真气饱满时，多余的的精气，又是会流入了丹田之中，    易筋境界，不断的拓宽经脉，坚固经脉；扩宽丹田的面积，让丹田变大。从而让经脉，丹田之中，能容纳更多的真气。    只是当经脉扩大，丹田扩大时，能容纳更多的真气时。    而微脉却是没有变宽，扩大，诞生的真气数量有限。当微脉中大量的真气，流入了经脉，丹田后，导致了微脉中真气，变得稀少，枯竭了起来。    第三境界，微脉境。    实际上，就是以丹田内真气，经脉中的真气，去反哺微脉，弥补微脉的不足。    拓宽微脉，扩到微脉的的宽度，坚韧度。    从而让微脉、主经脉、丹田等，齐同并进，一起发展，一起拓宽。    ………………    “原来如此！”    刘秀心中明亮，已经明白了，所谓的“笨办法”是什么！    不断的积累真气，当真气积累到了极致时，将丹田经脉中的真气，尽数散去，散到了身躯之中，十二万九千六百微脉，拓展微脉，扩大微脉。    而想要做到这一点，需要熟悉身体的构造，熟悉十二万九千六百道微脉构造；又需要浑厚的真气，才能有只够的本钱散去，再度凝聚；此外，还需要强大的精神力，完美的操纵各个真气。    “罢了，没有那些上等的秘术，只能是采取笨办法了！”    刘秀想着，认可了这个笨办法。    而其中风险不小。    微脉脆弱至极，一旦真气冲击数量过多，可能导致微脉奔溃。    闭上了眼睛，刘秀内视着身躯，察看着一道道微脉。    这些微脉，细小好似头发丝，哪怕是刘秀精神力强大，也需要仔细寻找许久，才能寻找到。"
    }, {
        "chapter": " 第91章人体微脉结构图",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8453968.html",
        "content": "    奇经八脉，十二正经等，人体经脉图像，在一些中药书籍上，便是能寻找到。    可是人体十二万九千六百道微脉图像，却根本没有任何古籍，记载着。或者说，不是古籍没有记载，而是隐藏不现。    而现在，刘秀提起毛笔，画着人体微脉图像，将那一条条条，细小的经脉，几乎是如头发丝一般，琐碎凌乱，好似一团乱麻一般，时常纠缠在一起，彼此环绕，多线条变化，诡异多变。    了解微脉，熟悉微脉，才能迈入微脉境界。    而这些天，刘秀内视着微脉，寻找出来，并一一画出了图像。    大约是花费了三天时间，刘秀才画完。    而画完之后，刘秀又是不断的修正着，修改着一些错误，变得精确无比。    失之毫厘，谬以千里！    制造宇宙火箭，可能一个螺丝钉错误，导致了火箭发射失败；而进入微脉境界时，可能只是一个微笑的错误，可能功亏一篑，彻底失败。    这是一个繁杂的伙计，无趣至极，无聊至极，所幸的是刘秀的大脑经过了文气改造，变得过目不忘，能将看到的东西，完美的画出来，画在了纸上。    大约是五天时间，“人体地形图”出现了。    当再三检查，没有一丝错误时，刘秀又是仔细揣摩起来。    试图从那十二万九千六百条微脉中，寻找一丝规律，寻找关键之处。    而这时，一个个伤好的捕快，看着刘秀鬼画符，胡乱的画着，看不出所以然，自以为是消遣，也没有太在意。    而在外面，剿灭白莲教的行动，已经进入了尾声，多数的白莲教头目七七八八，尽数落网，只有少数人逃离而去。    似乎到了离开的时刻了，只是刘秀还是没有打算离开。    一动不如一静。    此刻，看似进入了收尾阶段，看似六扇门各部之间，皆是松散了，似乎是离开的最佳时机。    可刘秀却是闻到了异样的味道，外松内紧，在松松垮垮中，似乎等着一些漏网之鱼冒出来，此刻离开，正好被撞到了大网之中。既然是假扮的，那就假扮到底，这里有吃有喝，又是安全无比，不盘旋一段时间。    还有些对不住捕快的身份。    伤筋动骨一百天，如今受伤至少也要修养十天半个月，再离开不迟。    …………    “一元之意，一者万物之所从始也，元者辞之所谓大也。谓一为元者，视大始而欲正本也。”    刘秀心中渐渐的明悟，似乎参透了一些玄妙    “反哺微脉！”    刘秀心神运转之间，一个丹田，二十条主经脉，颤抖起来，真气产生着奇妙的共振，陡然之间，散落开来，散入了十二万九千六百条微脉之中，顿时之间，丹田中真气为之一空，二十条主经脉中真气为之一空。    而在这时，十二万九千六百条微脉为之一亮，陡然之间被真气滋润着，微脉缓缓的扩张着，只是扩张了一丝。    好似原本一根头发丝一般，再度扩大了一点点。    就好似一个湖泊，二十条大河中，承载的水量是何其的巨大，可是散落到了全国诸多的河流中，却是显得微不足道。    微脉只是拓展了一丝丝，坚固度只是扩大了一丝丝，诞生的真气只是多了一丝丝。    可十二万九千六百微脉，凝聚在一起，诞生真气数量却是恐怖的。    刘秀只感到身体，似乎打开了水闸一般，身体力量，速度，敏捷度等等，各个方面，再次发生了翻天覆地的变化，提升速度惊人可怕。    这一刻，刘秀迈入了易筋境界，第三个小层次，微脉境界。    白天，刘秀不断的淬炼真气，在丹田，经脉中，储存大量的真气，真气滋润着经脉，丹田，扩大着丹田的面积；而到了夜晚时，却是将真气散去，散到了十二万九千六百条微脉中，滋润着微脉，扩大着微脉的熔炼。    一凝一散之间，刘秀只感到十二万九千六百条微脉，不断的拓展着，容量不断的扩大着；而丹田的体积，不断的扩大着，二十条主经脉，也在不断扩大着。真气诞生的数量，回复速度，快速的提升着。    一呼一吸之间，刘秀只感到浑身的真气在咆哮，一股磅礴的力量，好似潮水一般涌动。    一般的武者，易筋巅峰，体内真气数量不过是十万缕；而一些天子之骄，真气数量也不过是四五十万缕而已；可是刘秀身体的真气数量，达到了一百万缕。而这似乎还远远没有达到极限。    而这一百万缕真气，白天凝聚而出，晚上散去。    而在聚散之间，真气数量缓缓提升着。    而随着真气数量达到了一百万缕，昔日的衡量手段，渐渐难以衡量真气。    多而散乱，数量众多，好似散兵游勇，遇到强者一触击溃。    衡量标准，由一缕真气，变为了一滴真液。    在刘秀心神运转之下，一缕缕真气，开始压缩着，化为了一滴滴液体，凝聚在了丹田之内，好似一个小型的湖泊一般。    刘秀尝试了一下，仅仅是能将一千缕真气，浓缩为一滴真液。    将一百万缕真气，浓缩而来，一千滴真液。    “才一千滴！”    刘秀看着，有些不舒服。    一百万的数据，化为了一千，怎么看都是不舒服。所幸浓缩的，都是精华的，数量变少了，力量变得更加精粹；而数量变少了，更容易操控了起来。    就好似过去，指挥着一百万的流民大军，看似气壮山河，其实不堪一击；而现在，只是指挥着一千的超级战士，看似数量变少了，可战斗力却是成倍的提升。    “传说中，越是将真气浓缩，真气的威力越是强大。而你仅仅是一千缕真气，浓缩为一滴真液而已；传说中，大帝丹田巨大无比，好似大海。而体内的真气更是不断的浓缩，将十二万九千六百缕真气，浓缩为一滴真液，号称真元。大帝催动着真元战斗，质量质量强横，断的战斗力恐怖无比！”    天蛇王说道，想着大帝的恐怖，就是向往无比。    武者的等级越高，真气压缩越是厉害，真气的品质越高，威力越是强横。    凡人境界武者，真气品质好似砂石；而鱼龙变武者，真气品质好似铁块；而大帝强者，真气品质好似金刚石。    高品质真气，对于低品质真气，有着压倒性优势。    很多武者，能跨级大战，便是因为真气品质很高，对于敌人有着辗压优势。"
    }, {
        "chapter": " 第92章开刀问斩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8456056.html",
        "content": "    一个月过去了，刘秀还是没有暴露。    安稳的在这里，休息睡觉，养伤，还有习练武道，打通微脉，提升实力，过着舒坦的日子。    而在经历了一个月的扫荡之后，剿灭白莲教行动，也是走向了尾声。    该抓的，已经尽数抓住了；该跑路的，也已经跑路了。    很多白莲教教徒，脱掉了身上的那张皮，谁也认不出他是白莲教。    而伤势差不多好利索了，早就该离开了。看着时间，刘秀也打算离开了，到了外面，脱掉身上的捕快衣服，就可再度变回秀才公刘秀了。    这时，咚咚咚的鼓声响起！    只见鼓声震震，方圆三十里内，尽数被听到。    “这是要发生什么？”    刘秀问道。    “这是要开刀问斩，砍掉那些白莲教匪徒的脑壳。”一个老捕快说道，“白莲教匪徒，一些被半路击杀；一些被擒拿，关押在了地牢之中；还有一些，要被开刀问斩，砍掉了脑壳，威慑白莲教。若是有人当场前去，劫法场，那就更好了！”    刘秀心情起伏着。    众多的病号，大部分好利索了，只是懒得动弹而已，可是现在听着鼓声，有着砍脑袋事件发生，立刻来了兴致。    一个个穿戴整齐，向着外面走去，去看热闹。    刘秀也是穿戴整齐，向着外面走去。    跟随着人群，向着西北走去，西北之地，正是刑场，正是开刀问斩的地方。    大约行走了几里地，只见四周皆是拥挤的人群，远方有一个巨大的高台，是问斩的台子。而在一旁，有一个巨大的监斩台。先是到处游街，接着一个个囚车出现了，一个个身穿着囚衣的男子出现了。    一排接着一排，大约是十五个男子。    这些男子，浑身是鲜血，被带着木夹，丹田被废了，好似死狗一般，被拖到了高台之上。    “我冤枉呀，我不是白莲教反贼！”    “他奶奶的，脑袋掉了碗大的疤，十八年后，又是一条好汉！”    “狗官，今天你杀我们，明天我家教主，灭了你！”    “官爷放了我吧，我是跑腿的！”    顿时之间，一个个死囚发出了不同的声音，神态百出，有的英勇无畏，有的屎尿皆流，有的心惊胆战，有的大声喊着冤枉。    这时，监斩官出现了，高声说道：“这就是反贼的下场，现在开刀问斩！”    似乎经历的场面太多了，监斩官也感到了一丝丝疲劳，懒得多说几句话，挥手之间，几个斩字令牌，被丢了下去。    一个个木牌被抽出，一个个鬼头刀高高举起，斩杀而下，尸首两分，鲜血狂喷，好似血色喷泉一般。    整个场面，暴力而血腥。    至于劫法场，根本没有出现。    这时，一个个衙役上前，收敛着尸体，用着破麻袋，包裹起了尸体，丢在了一个马车上，向着远处的乱葬岗走去，挖坑埋掉；或者干脆丢在了乱葬岗，被野狗吃掉尸体。人命不值钱，好似草芥一般。    看着这一幕，刘秀心惊胆战。    造反有风险，可能被开刀问斩。可能某一天，他也被逮捕了，然后被鬼头刀砍掉了脑袋，然后尸体被野狗吃掉。    这时，群众们议论了起来。    “二狗子胆小怕死，那里敢去造反。一定是得罪了某个大人物，被冤枉了！”    “慎言，小心被当作白莲教教徒，被抓去！”    刘秀听着，微微皱眉。    这些被开刀问斩之辈，其中可能有白莲教教徒，可也有一些被冤枉了。    至于喊冤，根本没有喊冤之处。    若是你有背景，有后台，根本不会被冤枉；可若是没有后台，没有背景，不冤枉你，冤枉谁。    不冤枉，岂能赚来功绩。    …………    离开了刑场，脱掉了身上的衣服，又是去掉了易容之物，刘秀恢复了原来的面目。    看着水中，自己的容貌，刘秀幽幽叹息了一声。    “也不知道，师姐怎么样了，别被抓住！”刘秀心中默默祈祷着。    大致的确定了一下方位，现在的位置，正是江州，距离英州有上万里之遥，回到了英州还需要一段时间。似乎心情有些烦闷，刘秀练武的兴趣也是没有了，优哉游哉的，走进了州城之中。    进入了州城，正要雇佣一匹马车，返回英州，忽然听到了一些议论声音。    “最近六扇门出动，抓捕白莲教匪徒，那些男匪徒，尽数被开刀立斩；那些女匪徒，却是被卖到了妓*院，操贱业为生，千人骑，万人睡！其中有几个绝色，正好品尝一下！”    “这个不好吧！白莲教匪徒凶悍无比，万一出了意外！”    “没有意外，那些匪徒尽数被破了丹田，早已经是废人一个，好似剥掉了爪子，掉了牙齿的野狗，没有一丝杀伤力！”    “老子睡过很多女人，可没有睡过白莲教美女，正好去品尝一下！”    一个个议论的声音响起。    刘秀心中微微紧张，鬼使神差的，向着青楼走去。    一路打听着，渐渐的得知了一些内幕。在围剿白莲教的行动中，其中捕获了一些白莲教女子，尽数被废掉了丹田，失去了武功，贩卖到了青楼中，前去接客，算是对白莲教的另一种侮辱吧！    天香楼！    探查到了地点，刘秀向着天香楼走去。    天香楼，一个豪华的青楼，门前车马不断，皆是鲜衣怒马，非富即贵，一个个宾客纷纷进去，场面显得热闹至极。    刘秀看了，门匾一言，抬脚要进去。    “穷秀才，这里不是你能进去的！”门口的豪奴，看着刘秀穿着平常，立刻狰狞笑着，阻抗刘秀进入。    “一个青楼而已，世界上没有我进不去的地方！”刘秀傲然说道，“三皇子的金谷园，我也能进去，区区一个小小的天香楼，还拦不住我的脚步！”    “小子，什么金谷园，银谷园，老子不知道。！”豪奴笑道：“可这里，你就是进不去！”    “我非要进去不可！”    刘秀喝道。    “不行！”    说着，豪奴挥动着拳头，打向了刘秀的脑袋。"
    }, {
        "chapter": " 第93章四大名妓",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8457767.html",
        "content": "    豪奴挥动着拳头，一拳砸向了刘秀的脑袋。    刘秀心中一动，脚下变幻着步法，就要躲闪而去。    这时一个鞭子出现了，啪的一声，打在了豪奴的脸上，顿时一道血印出现，五官都是血。    “你竟然敢打我——”    这是，一个豪奴吼道，只是吼道了半截上，脖子好似被掐住了一般，再也说不出来，神色变化着，由一开始的愤怒，变为了吃惊，接着变为空不安，最后变为了恐惧，“金爷是你！”    “你这一鞭子，打的奴才，好爽好爽！”    被打了一鞭子，没有丝毫的不满。    豪奴的语气变化着，脸上带着谄媚的笑容，又有着鞭子形成的血印子点缀，变得滑稽至极，可是四周的众人，却没有一丝滑稽之感，都是神色凝重，笑不出来。    刘秀扭头看去，只见一个胖墩墩的男子出现了。    这个男子，胖乎乎的，可是一点也不难看，反而胖的有些优美，胖的有些风韵，就好似财神爷一般。    “阁下是……”    刘秀问道，脑海中不断的回忆着，只是迟迟没有想到，这个胖子到底是谁。似乎记忆中，没有他的一丝印象。    “我叫金百万，就是铜臭一个，你这等读书人自然不记得我了！”金百万笑哈哈说道说着，似乎一点也不在意，名字没有被记住，似乎一点尴尬也没有，淡淡笑着：“你不记得我。我可记得你。”    “那一次，在端午诗会，你才华出众，文气惊人，一首《沁园春雪》，震惊天下，让寒月郡主亲自为你磨墨；在金谷园内，一首《将敬酒》，名传千古。”    金百万说着，看着刘秀眼神中，满是敬佩之色。    “侥幸而已！”刘秀说道。    “文采，没有侥幸一说！”金百万说道，接着扭身对那个豪奴说道，“不要看不起穷秀才。穷秀才又如何？郡主为其磨墨，亲王为其敬酒。我这叫富可敌国，而他叫穷可敌国。虽然身无分文，可是一言为天地法，德行万古传，是后世敬仰，膜拜之人！”    “你这贱奴，眼睛要睁得大大的，莫要狗眼看人低。天下很大，可是对英州才子刘五斗而言，没有去不得地方！”    “是是是！”    这个豪奴点头称是。    看着金百万、刘秀进去，心中松了一口气，得罪了这位爷，现在还能活下来，简直是幸运。心中想着，再也不以貌取人了，哪怕是打扮不起眼之辈，也要小心伺候着。    进入了天香楼，刘秀幽幽说道：“穷可敌国，这四个字，我当不起！”    “你当得起！”金百万说道，“我是商人。商人有三等，三等贩卖钱粮，瓷器，丝绸等等；二等结交人脉，朋友遍天下；一等则是谋划未来，雪中送炭。我最善于相面，你贵不可言，未来你取得任何高的成就，都是一点不为过！”    很快，进入了楼内，只见熙熙攘攘不断。    见到了金百万，楼内的豪奴，诸多的妓女，皆是眼神中满是敬畏之色。    没有在大厅内盘旋，而是直接到了楼上，在一个包间内坐下，这个包间摆设豪华，古董、字画、鲜花、名纱，香料等等，让整个酒楼，显得宁静而优雅。    “可需要花魁，前来陪伴！”金百万说道，“这里有四大名妓，名妓苏小小，身材娇小玲珑，引人怜爱，精通吹箫；名妓许翩翩，身材丰满，英姿飒爽，一手剑舞，好似鱼龙起舞；名妓赵薇薇，精通琴艺，琴声悠扬；而名妓金巧巧，最善于绘画，一手丹青，如梦如幻！”    “不用了！”刘秀说道，“我在等人，心情烦躁，没有一丝乐趣！”    “贤弟，你的心乱了！”金百万说道。    “事不关已，高高挂起！”刘秀淡淡说道，“事不关已，哪怕是百万苍生死亡，皇帝驾崩，仙人死亡，神灵陨落，与我何关。只是一旦涉及到了关心之人，我的心再也难以淡定！”    “正是因为心乱，才需要美人安慰！”金百万说道。    说着一拍手，只见一个侍女走进来，金百万低声说几句，侍女转身离去。    “贤弟，稍等片刻，四大名妓稍后便来！”金百万说道。    …………    在一个阁楼内，坐着两个女子，正在谈论着诗词。一个女子一身紫衣罗衫，五官端庄，皮肤雪白，红唇若玫瑰娇艳欲滴，双眼中有着有一种化不开的媚意，紫衣包裹着丰满高挑的身材，胸前高耸。    而另一个女子则是，一声白色衣裙，?束粉红色腰带，一头青丝瑞绸缎般垂落下来，一缕青丝垂在胸前，神情中带着思索之色，正在研究着诗词。    她们正是天香楼的名妓，赵薇薇，许翩翩。    “这位刘五斗，诗词出色，书法绝伦，不愧为一代才子！”许翩翩说道，“只是诗词中，有着说不出的悲哀之意！”    “真是想要见一见这人！”    赵薇薇说道，“书法独创，瘦骨中带着傲然，好似菊花一般，傲立独特！”    “不过这位才子，正在英州，我等似乎无缘相见！”许翩翩说道。    说着，两女相互看了一眼，神色中带着一丝期盼。只是她们的身份注定了，只能是笼中之鸟，想要见这位才子而不可得。    这时，传来了敲门声。    “请进！”    很快，大门推开，只见一个侍女走了进来说道：“小姐，金老板，邀请两位前去！”    “不去！”许翩翩说道。    “不去！”赵薇薇也是悠悠说道。    两个女子，心情似乎很不好，不由的拒绝道。    “这一次，来的是英州才子刘秀！”似乎预料到了两个女子的反应，侍女又是补充道。    “可是那位英州才子！”许翩翩问道。    “可是那位刘五斗！”赵薇薇说道。    “正是！”    两个女子相互看着，眼神中露出了欢喜之色。    “稍等片刻！”    两个女子，开始收拾行装，这等懒雍的样子，可不能去见这位才子。    打开了衣柜，之间一个个华美的衣裳出现，都是各有特色，争奇斗艳，艳丽多姿。    两女纷纷脱掉了身上的衣裙，立刻露出了洁白妖娆的身躯，好似一块美玉一般，不断的比划着，彼此分析着，寻找着最佳的衣裳。最后两女穿好了衣裳，在身上喷上淡淡的熏香，淡而不浓，回味无穷。    许翩翩取出了剑匣，里面放着宝剑，宝剑是最好的宝剑，一般的剑舞根本不动用，可是这一次遇到了英州才子，值得的动用。    而赵薇薇取出了琴盒，里面放着古琴，取出了古琴，调准着音色，寻找着感觉，最后将古琴放了回去。    许翩翩背着剑匣，赵薇薇摆着琴盒，向着那个包间走去，心神忐忑，没有了昔日的从容淡定，好似少女约会去，带着期盼，带着羞涩，前进而去。"
    }, {
        "chapter": " 第94章五斗才子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8462793.html",
        "content": "    小小的阁楼之中，四大名妓汇聚，立刻之间，人比花娇，四周的气氛，都是变得美丽起来。    眼前的四大名妓，皆是姿色出众，    所谓美人者，以花为貌，以鸟为声，以月为神，以柳为态，以玉为骨，以冰雪为肌，以秋水为姿，以诗词为心。    形容美女，从貌、声、神、态、肌、姿、心等，七个各方面形容。    貌，指的是外貌，好的外貌，是美丽的底子；声，指的的是美女声音，好的声音，让人产生亲近之感，为外貌加分。有些女子，外貌一般，可偏偏声音不错，使人不自觉让人着迷。    神，指的是神韵，指的是眼睛，美女的一身神韵，尽数在双眼。    美丽的女子，眼睛璀璨，引人入迷；可是差一点女子，眼睛污浊，使人产生疏离之感；而一些女子，眼睛好似死鱼，使人极端厌恶。    态，指的是态度。有的女子高高在上，圣洁高贵；有的女子，冷傲而疏离；有的女子，活泼而生动。不同的女子态度，产生了不同的味道。    肌，指的是肌肤。肌肤远距离看，产生亲近的美感，正所谓是一白遮百丑。肌肤雪白，能掩饰女子身上诸多的缺点。而近距离，当男女在床底之欢时，女子美好的肌肤，能让欢乐增彩不少。    反倒是，肌肤差了些，可能不自觉的产生梳理，厌恶之感。    毕竟，再为美丽的女子，最后终究是要吃到嘴巴里。    味道可口，还是味道难吃，很大程度上，取决于肌肤之美。    姿，指的是姿态，指的是打扮。世界上没有丑女，只有懒女人，懒得打扮；世界上，没有难看的女人，只有打扮错误的女子。    心，指的是学识，内涵。长得再美，再为出众，倾国倾城，可没有学识，没有文化底蕴，只是草包一个而已。    四大名妓，完美的做到了这七点，一颦一笑之间，带着莫大的魅力。    金百万语气中，满是妒忌之意：“四大名妓，一个个眼高于顶。我金老板，平时见面一次而难求，多是推三堵四；可是如今你这个大才子到来，立刻之间，四大名妓汇聚于此，我也是沾了你的光！”    四大名妓本来各个身份不简单，毕竟在青楼混的，又是成为顶级角色，没有一个是简单的人物，都是背景深厚，手段出众之辈。有着脾气，也有着底气，拒绝一些恩客；可是现在，却纷纷汇聚于此。    “英州才子十斗，刘秀独占五斗。我也好奇武斗才子，是何等英俊出众之辈！”    “两首梅雪词，写的如此出众，几乎是成了绝响！”    “一首沁园春雪，写尽了千古风流人物，气度之广大，眼界之开阔，闻所未闻！”    “文如其人，不知人又是何等出色！”    四大名妓看着刘秀，眼神中满是好奇，好奇中带着粉丝的一些狂热。    四大名妓，才华出众，诗词歌赋有着独到之处，引得无数才子英豪尽折腰，是梦中情*人；可是她们多数不屑颜色，只因为太骄傲了，所谓的那些才子只是伪才子而已，金玉其外败絮其中。    可是读了五斗才子的诗词之后，立刻心神醉了。    写的好的诗词，大有人才，正所谓是江山代有才人出，各领风骚没几年；写得出彩的诗词，每年也能遇到一些。那些诗词，读起来赏心悦目，可也仅仅是如此而已，过上一段时间，就是忘记了。    这些诗词，赏心悦目，美则美矣，只可惜了金玉其外，缺乏内涵，缺乏风骨，缺乏气韵。    可是五斗才子的诗词中，却是有着风骨在其中，好似傲立的苍松，独立特种，行走在茫然世界，走着自己的路，让世界为之寂静。    “看也看了，五斗才子也只是一个小屁孩而已！”    刘秀淡淡说道。    没有想到，他也有粉丝。    “噗嗤！”    四大名妓皆是笑了，似乎笑的很是有趣。    的确，所谓的五斗才子，的确是一个小屁孩。    五斗才子，身材高大，气韵轩昂，浑身英气十足，英气中带着书卷之气，让人不自觉长生亲近之感，尤其是有一双美丽的眼睛，眼睛纯净如水，似乎没有一丝杂质，没有一丝污垢！    好似赤子婴儿。    婴儿从母胎出生，纯洁无暇，好似一张白纸，没有一丝杂志。    可是随着渐渐的长大，生活灾难滚滚红尘中，却是沾染了红尘的杂质，变得市侩了起来，变得污秽了起来。    眼睛不再有那种纯净之感，变得贪婪，阴狠，毒辣、诡诈、邪恶。    传说中，唯有圣人，心灵明净好似琉璃，行走在人世之间，漫步在滚滚红尘之中，不沾染一丝杂质，好似刚刚出生的赤子一般。    心如赤子，这是圣人之心！    “公子大才，可是要听曲子！”苏小小说道：“妾身，弹奏的曲子，还算是能悦耳，公子是要听古乐、雅音、圣曲，还是今之欢乐？”    “妾身，善舞！公子喜欢何等舞蹈！”许翩翩说道，语气柔雅。    赵薇薇也是说道：“妾身，琴声尚且可闻！”    金巧巧说道：“妾身可伴舞！”    四大名妓皆是看着刘秀，似乎一旁的金百万，变成了透明人。    金百万苦笑着，喝下了一杯酒。    四大名妓，一起上演，可谓是给足了面子。    只可惜，刘秀却是摇摇头，说道：“没有心情，丝竹只能乱耳；没有心境，舞乐只能烦乱；美人虽美，奈何没有心情！”    歌舞听得太多了，乏味情调；美酒喝得太多了，缺乏情怀；美人看得太多了，产生了审美疲劳。    况且，心中有着牵挂。    “公子似乎心情不好！”苏小小说道。    “我在等人，只希望我的猜测是错误的，不然免不得要拼上一把！”刘秀淡淡说着，心中各个算计，各个念头想着，只是一个个谋划，皆是失败了。最后，只能是采取一个简单而粗暴之法。    只是这个法子太粗暴了，粗暴的几乎是相当于自杀。    只是，刘秀没有选择。    人生很多时刻，没有选择，明知道死路一条，可依旧要义无反顾走下去。"
    }, {
        "chapter": " 第95章茶艺，茶艺！",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8466762.html",
        "content": "    “罢了你们谈吧！我先走了！”    金百万很是识时务，率先离去。    顿时之间，屋内只剩下了一男四女，似乎旖旎无比。    可惜，刘秀却是心事重重。    四个美女在眼前，却没有太大的兴致。    “公子，似乎有心事？”苏小小说道，“若是无妨，可向我等姐妹倾诉！”    “我在进城时，正好遇到了开刀问斩！斩杀白莲教教徒！”刘秀平淡的说着。    而苏小小听了，美貌皱着，眼神中闪着光芒；而许翩翩眼神发亮，似乎思索到了什么；赵薇薇眼神变化着，想要说什么，可未说出；金巧巧思索着，心神中起伏变化着。    “开刀问斩，几个大好的头颅飞起，说不出的感慨！”刘秀悠然道：“而一旁的百姓议论着，其中有几个是被冤枉的。喊着冤枉，可是没有人在乎，就这样被开刀问斩，杀死了。看着喊冤没处喊，我恍惚之间，明白了一个道理！”    “什么道理？”苏小小问道。    “他们冤枉吗？冤枉！本来是草民一个，安安生生过日子，可是被某些人杀良冒功，成了白莲教，想要喊冤也没有地方；可是他们冤枉吗？又是不冤枉！正所谓是，不冤枉他们，又是冤枉谁！不冤枉他们，岂能有功劳！”    刘秀悠然道：“有后台，有背景，没有人敢于冤枉；没有后台，没有背景，注定被冤枉。那些有资格喊冤枉之辈，多数是有后台之辈！对错并不主要，只有小孩子才在乎对错，大人在乎的是利弊；真相并不重要，只有小孩子才在乎真相，大人在乎的是立场！”    四个女子相互看着，想要说什么，可又是说不出来。    说青天大老爷，会为草民做主，会主持公道。    一般的老百姓们可能相信，可她们也不信！    青天大老爷，想要坐稳老爷的位置，也需要各个手下的支持。而青天大老爷，所谓的洗刷冤情，更多是为了提高名声，而不是砸掉兄弟们的饭碗。若是太较真了，兄弟们如何立功劳；若是太较真了，兄弟们的饭碗被砸了，如何过活。    大老爷砸掉了兄弟们的饭碗，兄弟们就敢于打黑枪！    刘秀悠然道：“我有一个师姐，似乎是白莲教，似乎被抓了，而我要救她！”    “难道她是被冤枉的？”苏小小问道。    “不知道，可能真的是被冤枉的；也可能，正是白莲教教徒！”刘秀平淡的说道，“至于所谓的真相，所谓的对错，并不重要，只因为她是我师姐，我要救她，这就足够了！在外面，我听到了白莲教被抓的女子，皆是被卖到了天香楼，前来接客，我要在这里等待着。若是不在，一切安好；若是在了，我免得要出手了！”    说着，刘秀站起身来，看着窗外静静的等待着。    四个女子，顿时恍然，有些明白刘秀的意图。    传说中，这位五斗才子，才华出众，可是一点也不风流，多是结庐而居，读书耕田，很少行走在青楼之中。而这一次，却是出现在了这里，似乎有些古怪，原来如此。    “公子，若是你的师姐，是白莲教教徒。你出手营救，可能受到牵连！”许翩翩说道。    “无妨，牵连就牵连！”刘秀却是一点也不在乎说道：“闲着也是闲着！”    说着，刘秀似乎心情变得平静了起来，不再焦躁，而是坐在了一旁，悠闲的吃起了点心。    “公子文采出众，不如赠送我等姐妹一首诗词！”最小的金巧巧说道。    “没有心情！”刘秀说道：“我还不是圣人。圣人，气度惊人，不以物喜，不以己悲。宠辱不惊，看庭前花开花落；去留无意，望天上云卷云舒。可我不行！心情平静了很多，可还是没有灵感，没有写诗作词的心情！”    苏小小宛然笑道：“公子既然心乱了，那就安稳坐下，等待吧！苏小小煮些茶来给公子品尝一下。”    刘秀不置可否，静静靠在椅子上看她施为，只见苏小小将器具放到茶几上，先把窗下的燎炉生起火，再将装好水的长流汤瓶置于炉上煎汤。做好这些后，坐回茶几前，取出团茶细碾、细罗，她十指细长圆润，动作轻灵曼妙，观之赏心悦目。    待炉上汤至火候恰好之际，列盏于几，以汤炙盏令热，这道工序有些讲究，若掌握不好，点茶时茶则不浮，或是难以形成蔚然大观的水墨丹青。    刘秀静静地看着，苏小小的每个动作，都充满了流畅的美感，都是充满诗意之感，好似艺术一般。。    名妓之所以能成为名妓，不仅仅是相貌出众，所学的一切，无不是为了娱人，除了学习琴棋书画、诗词歌舞之外，象点茶这些技艺也是必须精通的。    炙盏之后，苏小小悄悄瞄了刘秀一眼，见他仍是静静地看着，俏脸上不觉浮上一抹极淡的笑意，旋即以小勺舀取茶末，倒入盏中，轻拢慢捻调作膏状，然后左手提着汤瓶向盏中冲点茶汤，右手以竹制的茶筅于盏中回环搅动，是为击拂。    苏小小击拂的手法时若灵蛇过水，时若鹤舞浅滩，时若轻云拂月，时若回风舞雪，那双纤纤白玉似的柔荑说不尽的轻灵，茶汤半滴不洒，一会儿之后，一盏点好，她委婉地说道：“请大人品之！”    这个品茶，并不是简单要刘秀喝茶，而是在品味其中不的艺术。    茶艺，茶艺！    喝的不是茶水，而品味的是艺术。    刘秀看完由衷地说道：“苏小小姑娘蕙质兰心，茶艺之精湛，着实别开生面，今日我算是又长一回见识了。”    “公子心情，可好了些！”苏小小恬淡地笑了笑，双手捧杯将茶送到他面前。    刘秀将茶接过，却不觉慨然一叹：“柔荑婉转点春茶，茶中孕道法自然。千秋功名尘与土，泛作杯中细乳花。”    苏小小如水的目光，静静地流淌在他身上，心思变化着，不由问道：“不知公子，如何看待我们姐妹？”    刘秀闭上的眼睛，思考了起来。    许久之后，睁开眼睛，说道：“人生是一个轮回，从艰难求生开始，接着是艰难活着，又是辛苦活着。又是舒适的活着，最后活腻了，不知为何而活，失去了活下去的目标！”    “而在各位姑娘身上，我看到了生活的颓废，你们似乎活腻了，不知为何而活！”"
    }, {
        "chapter": " 第96章活腻了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8471070.html",
        "content": "    有的人艰难的求生着，有的人苦逼的活着，有的人舒适的活着，有的人活腻了，想要自杀。    活腻了，想要自杀。    在后世又被称为——作死。    不作死就不会死！    不自己去找死，岂会死掉！    为何去找死，只因为活腻了！    历史上，有太多作死行为，这些人作死，不是因为智商太差，不是因为不懂大局，而是活腻了，想要轰轰烈烈去自杀。    苏小小、许翩翩、赵薇薇、金巧巧等，四女皆是容貌俊美，皆是才华出众，只可惜了。在她们身上，刘秀看到了浓烈的颓废之气，萎靡之气，有种活腻了的感觉。活腻了，自然而然会走上作死之路。    不知不觉中，走上这一条路，可能她们也未察觉。    直到最后，慢性死亡！    “活腻了！”四女皆是大吃一惊，心中茫然。    苏小小道：“何为活腻了？”    “活腻了，就是活着没有盼头，想死更没有理由，没有理想，好似行尸走肉！”刘秀淡淡说道。    苏小小、许翩翩、赵薇薇、金巧巧等，还是一脸茫然。    刘秀不得已，继续解释道：“比如皇帝，富有四海，可以睡很多漂亮女人，可以睡高大的房子，可以品尝最好的美味，可以掌控无数人的生死。太容易得到了，似乎得到了太多，失去了生活目标，于是走上了作死之路！”    “睡后宫的女子，尚且不满足，还要睡儿媳，睡大臣女子，似乎不将德行败坏殆尽，誓不罢休；建设几个房子，花不了多少钱，可是偏偏要铺张浪费，花掉国库的金钱，让百姓不堪其苦，揭竿而起，似乎不败光国运，誓不罢休；又是不断的杀人，看谁不顺眼，就是杀死谁，似乎这种生死予夺，能给他们带来快感，似乎不？杀得离心离德，变成了一盘散沙，誓不罢休！这就是作死！”    “作死，就是自杀，可又是有区别。自杀，只是找一个歪脖树，然后上吊，或者是喝掉毒药毒死自己；可是作死，却是临死之前，拉着很多人一起去死，让大家为他陪葬，害死很多人！”    说着，刘秀看先了四大名妓，悠然说道：“你们皆是美丽至极，才华出众。可惜了，我在你们身上看到了颓废的气息，有着作死的气息。我有理想，想要考中解元，会元，状元，考中大*三元，成就连中六元的奇迹；想着要多娶一些妻妾，享受生活的美好；可是你们没有理想，过完今天是今天，没有想着明天该如何过，没有人生规划，没有理想，活着纯粹是为了活着，而不是为了活着意外的事情，如理想，人生等而活着！”    “你们觉得现在的生活，不如意至极，想要改变这一切，却又是无从下手；觉得生活绝望至极，没有盼头，想要自杀，又是找不到自杀的理由，可有时好死不如赖活着，这种生活状态很不好……”    言多必失，交浅言深！    想着这些，刘秀止住了话头。    四女立刻沉默了。    许久之后，苏小小站起身来，躬身道：“公子大才，说到了我等心坎上！”    许翩翩说道：“公子说的有道理，可这就是我等的活法！”    赵薇薇说道：“我等看似，众星捧月，受到了追捧，可实际上，只是花瓶而已。即便是想要从良，也不知归属在何方！”    归属在何方？    从良无路！    人心莫测，好似九幽地狱，人前人后，各有不同，谁知道所托之人，是不是靠谱。可能刚刚走出了狼窝，又是落入了虎穴！    还不如这样醉生梦死的活着！    尽管有诸多的不如意，可至少能维持着可怜的自尊！    “你站在桥上看风景，看风景人在楼上看你。其实我们每个人，都是别人眼中的一道风景，而且是独一无二的。”刘秀悠然道：“世界上，人人皆是主角，人人都是生命舞台上，独一无二的角色！”    苏小小心中明亮，不由感激道：“多谢公子宽慰！”    刘秀道：“我只希望你们快乐的活着，少一点烦恼，多一点乐趣！”    许翩翩说道：“生活无趣至极，想要快乐也快乐不起来！”    刘秀也是沉默了，不知该谁什么！    这时，一个悠然的声音传来，“前些日子，铁血侯剿灭白莲教，抓获了匪徒无数，其中男匪徒尽数被开刀问斩，人头落地；至于女匪徒，则是被贩卖到了我天香楼，现在，开始拍卖这些女匪徒，现在拍卖开始！”    这时，一个粗矿的声音响起。    顿时之间，刘秀停下了闲聊，全神贯注的看向了这里。    一场别开生面的拍面会，正在开始！    说这些的，则是一个豪奴，豪奴说完之后，向着后院走去。    刘秀起身离去，向着楼下走去。    向着后院走去，到了后院之后，又是向下走去，似乎要进入地下。    “一千贯的保证金，方可进入！”入口处的打手说道，“没有钱，莫要进去！”    刘秀立刻震惊起来。    一贯等于一万元，一千贯等于是一千万。    入门费，太高了，竟然是一千万！    顿时之间，刘秀感到了囊中羞涩。    这时，一个声音说道：“他的保证金我出！”    刘秀凝神望去，正是不久前刚刚结识的金百万。    金百万递过去一张张银票，顿时之间，护卫让开道路。    “多谢金大哥！”    刘秀感谢道，若不是这位出手，可能还进不去。    “小事一桩！”金百万满不在乎的说道。    进入了地下，走了大约是几十步，渐渐的宽敞了起来，前方一个个黑衣捕快，严阵以待。越是往里面走，越是开阔了起来，似乎进入了一地下拍卖场。    “原来如此，地面上的天香楼只是幌子，只是一个人口，似乎进入了地下拍卖场！”    刘秀想着，    走了大约三百步之后，一个地下大厅出现了。在大厅内，摆放着十几个笼子，笼子内装着一个个女子。    恍惚之间，刘秀好似赶集一般，有种进入了集市的感觉。    笼子狭小至极，一个个女子，只能是卷缩在里面，好似宠物一般，等待着买主。    这样的笼子一排下来足有几百个之多。    笼子里的的女子，皆是都很漂亮，肌肤洁白，身材曼妙，可瞳孔之中却没有神色，暗淡无光，好似木偶一般。    “公子，有没有兴趣，来看看我的货？可都是极品啊，而且都是完璧，不久之前才弄来的。”一个男子，手指向了一个大铁笼子，向着刘秀推销着货物。    “她们眼睛，为何无神！”    刘秀问道。    “她们被服用了幻神药，已经迷失了神智，可以随意的让顾客挑选，免得大喊大叫，坏了兴致！”男子笑道。"
    }, {
        "chapter": " 第97章暗拍",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8477969.html",
        "content": "    仔细的看去，笼子中的美女，皆是姿色出众，只可惜了眼睛黯淡无光。    眼睛是心灵之窗，眼睛是人体神韵所在，人体的一半美丽，来源于眼睛，只可惜了眼睛黯淡无光，好似美丽的尸体一般。    这些女子，皆是被服下了幻神药，神智已经迷糊了，不懂得反抗了，好似货物一般，尽情的放在那里，供给客人挑选，免得寻死。若是有顾客，买下了一些货物之后，可以服下解药，恢复神智。    “兄弟，这些只是外围货色而已！”    金百万说道。    “外围虽然不错，可是比起内围，还是差了很多很多！”    金百万开始普及一些基本的常识。    不到一个圈子，根本无法了解一些秘闻。    而这些秘闻，其实只是圈子内的常识而已，只要是进入了圈子内，大家都是知道。    而现在，刘秀开始进入了这些圈子，接触这些秘闻。    这个世界，是道法显圣等等时代，强大的修士，法力滔天，可崩灭山河；而一些强大的武者，能纵横无敌，万人难挡。一旦有了强大的力量，很多的修士，武者们，开始变得肆无忌惮，破坏朝廷法令，祸及平民。    可能几个武者交战，结果数百的平民被殃及，死于非命；可能一些强大修士，仗着修为强大，肆意的杀害一些平民；可能一些强大修士，靠着强大的实力，对抗朝廷等等。    这些修士，武者，皆是社会不稳定的根源所在，破坏着秩序。    为了维护秩序，压制修士，压制武者，于是有了六扇门。    六扇门专门，管理制裁一些违法的修士，武者，时常围杀一些仙门，一些武道世家。    在过去，一些强大的修士，仗着法力高超，时常屠灭一个城池，时常杀害朝廷命官，自认为高高在上，视众生为蝼蚁；可是现在，却是乖宝宝一个，再也不敢随意屠城，哪怕是杀害朝廷命官，也是悄悄的，事后坚决不认账。    有了战争，于是有了战俘；有了战俘，于是有了奴隶。    昔日一些高高在上的仙门弟子，一些高高在上的仙道仙子，皆是沦为了奴隶，成为了贩卖的对象。    而这个地下拍卖场，便是贩卖一些上等货色。    “果然，善与恶一向是孪生兄弟。六扇门，打击仙门，打击一些武道世家，维护人间秩序，保护了平民的利益，这是善；可是在六扇门执法中，又是粗暴至极，时常殃及一些无辜，冤枉一些好人！”    刘秀想着。    很多势力为善的时刻，又是在作恶！    “况且，我所料不出，六扇门可能与一些仙道大派，勾结在一起！”    刘秀不由的想到。    在这个世界上，没有绝对的立场，往往是立场时常变化着，猫儿与老鼠合作，是再为正常不过的。    六扇门势力巨大，相当于一个仙道大派，可是与整个仙道势力比较，又是弱小至极。六扇门在这个过程中，免不了合纵连横，打击一些弱小势力，敌对势力，拉拢一些大势力，彼此合作，免不了龌龊。    而仙道大派，也是借着合作，打击一些敌对的仙道门派，更是向着朝廷渗透。    …………    又是向着内围走去，果然美女的质量提升了不少。    一个个美艳绝伦，却各有各的形态，有的小鸟碧玉，气质出众，有的瑞丽万分。每个女子，都是身穿着薄薄的透明纱衣，不过颜色各异，那透明薄薄纱衣透露出女孩白皙的皮肤以及那凹凸错落的蛊惑，清晰可见！    最主要的位置还是有些隔膜，但就这样，却是让人极度的想入非非……    女孩们面色漠然，有的冷峻万分，有的颓然不知所措，有的惊恐万状，但娇躯微颤，无形中给人无限的遐想。    这真是一个罪恶之地，又是一个欢快之地。    “内部拍卖场，实现暗拍模式，客人带着面套，彼此隐藏身份！”金百万说道：“传说中，里面有着极品的女奴，不仅是姿色出众，身份高贵，更是修为强大，其中不乏鱼龙境界女武者，元神大修士！”    “不会吧！”刘秀微微惊讶：“鱼龙境武者，元神大修士，皆是实力强大，即便是拍卖下她们，也怕是无福享受！”    鱼龙变武者，实力强大，双臂之力有十万斤，速度极快，堪比跑车，在战场上有着万夫不当之勇，简直是人形坦克；而元神大修士，挥手之间，各种法术，连绵不绝，堪比人形战斗机。    这样的武者，美则美矣，只可惜太强大了，根本难以驾驭，也无福气享受。    “那可未必！”金百万说道：“传说中，拍卖时，有丹药，名为忘尘丹。服下了忘尘丹，忘记了前世的种种，好似一张白纸一般，自然是容易驯化；其中，又有灵魂契约，以天道之名，设置下灵魂契约，主死奴死，奴死主未必死！”    没有买卖，就没有杀害。    有了杀害，自然有了买卖。    这些女子实力强大，哪怕是暂时臣服了，也是心怀异心，一旦反噬而去，后果不堪设想。    不过，六扇门很快的提出了贴心的解决方案，先是用忘尘丹，抹去了记忆，没有了记忆，自然谈不上仇恨了；没有了记忆，好似一张白纸，自然是更容易驯化。而又是设置了灵魂契约，设置了生死，主人可以靠着灵魂禁制，制约奴仆生死。奴仆生死，皆在主人一念之间。    主人若是死了，奴仆一定会死；可是奴仆死了，主人却不会死。    “这次，分开吧！”金百万说道。    “好！”    很快的各自分开了，进入了内部拍卖会。    为了掩饰身份，为了安全，进入了宾客，皆是身上披上了黑衣，包裹住了身躯，蒙蔽了各种感知之术，看不出男女，老幼，也看不出强弱。    而在进入前，刘秀开始准备着一些物品，作为竞拍之用。    许久之后，穿着黑衣，刘秀好似幽灵一般，进入了内部拍卖场，只见入目之处，皆是一群黑衣人。黑衣人皆是彼此之间，远远的隔开，一副生人勿近的样子。    而中央位置，是一个巨大的圆台，四周高，中央低，呈现着半圆形，好似罗马的角斗场一般。而在圆台之上，将会出现拍卖师，将会出现暗拍。    在一个位置上，刘秀暂时的坐了下来，所在的号码为十三号。    等待着，大约是十五分之后，铜钟响起，拍卖会开始了。    一个女子走上台子，她正是这场拍卖会的拍卖师，说道：“现在，暗拍开始。”    接着，一个巨大的笼子被从后面推出，女子站在了笼子里，好似小鸟一般。    笼子里装着一个美女，一头乌黑长发，皮肤白润，身材高挑，白腿修长，蛮腰盈盈一握，整个身子被一层透明的纱布包裹着，十分的惑人，只是眼神涣散迷离，似乎神智有些模糊。    “这个女子，完璧之身，原本为弱水山庄大小姐。只可惜，弱水山庄违背国法，与邪魔勾结，为我六扇门剿灭，这位大小姐，为洗髓境界巅峰，一手弱水剑法。至于竞拍之物，可为丹药，可为一些灵草，可为一些神兵，，可为一些功法秘籍，可为一些大儒文稿，也可为一些诗词！”    拍卖师说道：“以物易物，选最优之物为准。若是不满意，可退去！”"
    }, {
        "chapter": " 第98章老熟人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8479780.html",
        "content": "    拍卖开始了！    很快，各个宾客，将交换之物，放到了盒子中，递交了上去。    一个个盒子送到了竞拍台子上，大约是十五个之多    拍卖师看着十五个盒子，手一挥，一些侍女出现了，抬着这十五个盒子，到了幕后。    大约是几分钟后，侍女再次出现，各自抬着十五个盒子，纷纷递了过去。    打开盒子，若是盒子中的物品，依旧是原样，意味着暗拍失败；若是盒子中，物品消失了，而是变为了一个暗拍令牌，意味着暗拍成功。    整个拍卖过程，阴暗无比，从始到终，不知用何物进行交换，也不知何人竞拍成功。整个过程，阴暗无比，避免了事后纠纷，也将利润变得最大了化了。    而在竞拍中，不知对手底牌如何，一切在不透明中，为了竞拍成功，不得已，只能是加重着交换之物的分量。    “下面，开始第二场竞拍，这一位是五雷门的门主夫人……”    整个拍卖活动进行着，大约是有二十多个女子，相继被卖出，竞争的人数也是时而高，时而低。    神剑山庄大小姐，五雷门门主夫人，百花门真传弟子，百药门弟子，一个个皆是姿色出众，有着少女的纯清，有着少妇的诱惑，有着圣洁的诱惑，有着清冷的高贵。这些女子，之前都是身份高贵，只可惜被六扇门剿灭了，沦为了女奴，成为了货物。    师姐白素素，一直未出现，这让刘秀松了一口气。    在松了一口气中，开始静静的等待着。    越是到了后面，美女的质量越高，修为越高，身份越是高贵！    “下面剩下的两个女子，皆是这次拍卖会的镇上之宝，一个鱼龙境武者，一个是元神大修士，不论是身份地位，还是才情上，都是一等一的，都是极品中的极品！”拍卖师说道。    而这时，刘秀松了一口气，只感到前所未有的轻松。    师姐仅仅是先天巅峰，不是鱼龙境；而剩下的五个镇场之宝，皆是鱼龙境武者，皆是元神大修士，显然其中没有师姐白素素。    一直担忧师姐白素素，身陷囵囤，马不停蹄，前来营救，只可惜了白白心中忐忑，担忧了很久，白担心了。师姐还是手脚利索，跑路速度一流，哪怕是六扇门布置下了天罗地网，也没有被抓住，逃离而去。    一个笼子再次被推了上来，只是这个女子闭着眼睛，浑身上下，带着一股寒意，令人远远看着，都是望而生畏！    就好似一只老虎一般，尽管失去了力量，尽管被绳索捆住了手脚，可是虎威震慑着八方。    这就是鱼龙境界武者吗？    刘秀只感到胆战心惊·，好似老鼠遇到了猫咪一般    鱼龙境武者，有多强大！    刘秀不知道，只是有很多的猜测，可是这一刻却是心中惊骇的莫名。    只是片刻之后，刘秀心中却是苦涩着，只感到悲凉无比。    英雄气短，虎落平阳！    鱼龙境武者，纵横无双；元神大修士，战力强大。可是抵不过权术，抵不过阴谋算计，抵不住各种出卖，还是被擒拿而来，关在了笼子里，好似货物一般，被出卖着。不久之后，她们将被抹除了记忆，沦为了奴仆。    “原本，以为我到了一个仙侠世界，实力为上，强者为尊，只要是有着强大的实力，就能活得自在。可是错了，有时实力不是最重要的，最重要的是人脉，关系网，还有……阴谋算计！”    “天高不算高，人心最高！哪怕你有着惊天实力，也抵不过一些阴谋算计。实力不如阴谋！除非某天，有着人皇那般强大的实力，镇压八方，屠灭万千种族！”    在绝对的实力面前，一切阴谋诡计，都是虚幻的。    而拥有绝对实力的，只有人皇一人而已。    后世，各位大帝，各个圣人，各个仙人，各个神灵，很是强大，可还是没有绝对的实力，时常陨落在了一些阴谋算计中。    刘秀心中想着，很是平静，打算就这样看着好戏，等待着拍卖会结束。    忽然之间，天蛇王开口了，说道：“救下她！”    “为什么！”刘秀问道。    “她是我的师尊！”天蛇王说道，“当年，我只是一个小蛇，未开启灵智，浑浑噩噩的活着，可能最后十几年后，寿元耗尽而亡。可是遇到了她，她赠送了我一枚丹药，我服下之后，开启了灵智，从此之后，走上了修炼之路！”    妖族，多是由野兽演化出来。当年天蛇王，只是一个小蛇而已，浑浑噩噩活着，可是遇到了这个女子，赠送了一枚丹药。那一枚丹药，只是普通的启灵丹而已。可是对天蛇王而言，却是生命的转折。    从此之后，开启了灵智，由野兽变为了灵兽。    一步步成长，一步步崛起，最后成为了一代妖王。    滴水之恩当涌泉相报！    “好！”刘秀点头，将一个物品，放到了盒子中。    这个物品送出，有百分之二百的可能，绝对会暗拍成功。    很快的，盒子再度送回，之间里面的物品，已经消失一空了，只剩下了一个暗拍令牌。    “对不起，让你浪费掉了玉亲王赠送的玉佩！”    天蛇王悠然道。    玉亲王是爱才之人，招揽刘秀失败之后，赠送了一个玉佩。凭借着这个令牌，只要不违背道义，只要不伤害国家利益，玉亲王会在力所能及中，出手帮助刘秀一次。相当于是玉亲王的一个人情。    可惜，现在却是挥霍掉了。    “无他，我又不打算为玉亲王效力，也不打算参与到了九龙夺嫡中，留着也是无用！”    刘秀平静的说道。    接着，最后一轮拍卖，又是开始了。    最后一个是压轴戏，这个女子也是被关押在笼子中，女子浑身上下，仙气环绕，带着超凡脱俗之感，好似高高在上的仙子一般，有着说不出的美感，可现在却谪仙人。    “这个不会是你的熟人吧！”    刘秀调笑的问道。    天蛇王咳嗽了一声，道：“这个我认识，老熟人！”"
    }, {
        "chapter": " 第99章天级捕快",
        "Initial_URL": "http://www.xxbqg5200.com/shu/19390/8484306.html",
        "content": "    刘秀再次无语了。    只感到这一次，来错了地方。    原本以为，师姐白素素被抓了，心急燎火而来；想要拯救一番，可结果却是白忙活了一场。可是这里却是遇到了天蛇王的两个老熟人，不得不救！    “这个人是谁？”    刘秀又是问道。    “她是我当年的战友！”天蛇王说道，“我们交情深厚，有刎颈之交！”    “好！”刘秀只能是点头。    又是将一个物件，放到了木盒中，递交了上去。    这个盒子中，放着一个玉佩，正是寒月郡主赠送的。当年，他写下了《沁园春*雪》，以大儒文宝赠送，而寒月郡主回赠了一个玉佩，只要是力所能及的范围内，皆是会努力办到，相当于一个人情。    很快的盒子送回来，又是一枚暗拍令牌。    拍卖结束了，各个宾客向后离去。    而刘秀也是离去了，只是在离去前，在一个侍女的引导下，到了一个阁楼中。    进入了阁楼中，迎面正是一个女子，正是苏小小。只是此刻的苏小小，再也没有一丝名妓的风采，而是穿着捕快的衣服，浑身干净凝练，浑身上下的气息涌动着，如深渊如大海，深不可测。    衣服打扮上，竟然是天级捕快。    刘秀微微吃惊，没有想到，这个小小的青楼名妓，竟然是六扇门天级捕快。    果然是，大隐隐于市，高手在民间，可能路边的一个乞丐，可能摆摊的小商贩，可能算卦的道士，可能青楼的女子，会是深不可测的高手，实力强大的没边没沿。    只是很快的，刘秀又是了然了。    “拜见捕快大人！”刘秀说道。    “坐吧！”苏小小说道，只是语气中，没有柔和之感，有的只是冷然，还有一丝丝无奈。    她好喜欢名妓的身份，尽管地位低下，可是活得自由自在；可是成为了天级捕快，尽管身份高贵，大权在握，可是一点也不自由，压抑至极，压得喘不过气来。    多么希望，现在是才子与名妓，谈论诗词；而不是现在，公事公办，冷漠至极。    “她们两人，是你的师姐！”苏小小说道。    “她们不是我的师姐！”刘秀笑了笑，“只不过，我不是英雄，却难以过了美人关，故而卖下了他们，前来暖床！”    “鱼龙变武者，力量强横，可敌万军；元神大修士，呼风唤雨，法力无边。”苏小小悠然道：“血兰武宗，实力强横，曾经为伪帝宫中侍卫，护卫伪皇后。后来，伪帝灭亡，她逃离而去，寻找着伪太子，我六扇门多次抓捕她，皆是失败了。直到后来，被一位心腹出卖，失手被擒，现在沦落至此。现在，她武道修为被废掉，实力不足巅峰时百分之一，沦为废人一个！”    “血仙子，身上有着血之灵根，善于血之法术，手段诡异，善于群战，端的是手段厉害，曾经护卫着伪太子，逃离而去。隐藏了十三年之久，可还是被我六扇门抓捕住了。可还是架不住阴谋算计，被一位师妹出卖，现在凄惨至极！”    刘秀默默听着。    伪帝，伪太子！    刘秀心中明亮，明白是什么意思。    传说，十三年前，楚国的皇帝，还不是这位皇帝，而是乾帝；四皇子为叔叔，率领大军，坐镇着西北。    后来，四皇子举兵，清君侧诛妖邪，一举之间打到了都城，乾帝被杀死，而伪太子消失不见，整个大楚发生了翻天覆地的变化。四皇子夺走了皇位，成为了新的楚国皇帝，号为元帝。意思为一元初始，万象更新！    这是一起，皇位争夺大战。    这是一起，叔叔夺走侄儿皇位的战争。    新的皇帝上位，自然要为自己的行为掩饰，诋毁前任皇帝。    于是，乾帝变为了伪帝！    传说中，事后无数的大臣被杀死，被抄家无数，鲜血染红了帝都的大地！    苏小小继续说道：“我们曾经，想要用这两个人，引出一些伪帝余孽，可惜没有引出那些余孽，倒是引出了你！”    “小不忍，则乱大谋！”刘秀平静的说道，“这个手段太低劣了，根本不可能！明知是鱼饵，还要扑上来，简直是找死！那些伪帝余孽，自然不在乎了！况且时间久了，昔日的仇恨，已经忘记了。只有阴谋家，记着仇恨，想要借着仇恨，挑起纷争，战争，从中获取利益；至于其他人，早已经忘记了，人总是容易遗忘的！”    “你带她们走吧！”苏小小说道，“记住，把她们藏在了家中，莫要被外人得知，免得引来伪帝余孽报复！”    “知道了！”    刘秀平静的说道。    叮嘱完毕之后，刘秀转身离去。    苏小小取出了两个玉佩，正是之前的两个交易的两个玉佩，仔细的观看着，不由得痴了！    “嫁人要嫁五斗才子，世人皆是将女子当做货物看待，唯有他将女人当做人看，可惜了，我们注定不是一路人！”    …………    再次离去，车上又是有了两个美女。    上一次，金谷园走了一番，带回来，萧雨萧雪；而这一次，又是带回来两个美女。    这等划拉美女的速度，让刘秀隐约之间，也有些吃不消了。    而作为赠品，刘秀手上有了两枚忘尘丹，还有两张灵魂契约书。    看着忘尘丹，刘秀心惊胆寒，他不怕死亡，就怕忘记，一旦忘记从前的种种，还不如死了；至于两个灵魂契约书，以鲜血为媒介，以天道为见证，以灵魂为契约，形成了契约，邪恶无比。    这两个东西，皆是留下来，刘秀仔细研究起来，寻求着破解之法！    免得未来，某个时期，吃了这两个东西的亏。    仔细的检查了一番，刘秀发觉了，她们两人皆是晕迷不醒，皆是身上受了重创，一个是丹田破碎，经脉破碎；一个是灵根破碎，灵魂重创。很显然，她们被抓捕之后，身上的修为，尽数被废掉了。    这样的伤势，很难治愈。    按照这等情形，可能撑不过一年时间，就会死去。    六扇门倒是好算计，将两人擒获，废掉了她们的修为，彻底变成了废人；又是将她们卖出去，赚取一些钱财。    “苏小小……”    刘秀想着，而这一切，正是苏小小的布局，算计。"
    }]
}