{
	"novelName": "仙界赢家",
    "total": 3034,
    "data": [{
        "chapter": " 第1章 天才弟子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231985.html",
        "content": "    “周舒！”    “在！”    人群里，一个少年站了出来。    少年约莫十五六岁，面容还有几分稚气，但棱角分明，眸子明净如星。    周围的几百人纷纷看向他，投以羡慕的目光。    “这家伙这么年轻就是散修了。”    “好几个了，点名的这些人肯定能进仙门，羡慕。”    “他们都是散修，身具灵根早就学会了仙法，不像我们还要进行各种测试，进仙门当然简单了。”    这些议论，落在少年耳中，而他面色淡然，没有一点自满，眼神中更流露出一丝不符合年龄的成熟。    “来者上台。”    今日，东胜州的无妄仙门开山门，招纳新弟子，引得不少人前来报名。这其中，大多数都是不知修仙为何物的凡人，但也不乏已经修习了心法的散修，相比凡人，他们进入仙门的机会显然大很多。    平台上站着一名古服高冠的威严老者，正目光灼然的注视着周舒，“周舒，散修，炼气境一层？”    周舒行了一礼，“前辈，正是。”    老者冷声道，“学过法诀？”    周舒点头，“学过一种，排云诀。”    “不要顾忌，全力对我施放，这会决定你将来的前途。”老者轻描淡写的道。    周舒双足站定，手掌向前，一张一握间，一团模糊的云雾迅速在掌心成形。    “前辈，得罪了。”    话音刚落，手心的云雾骤然向前推出，瞬间风卷残云，一股无形的飙风狂涌而出。    老者身上的衣衫登时飘扬如旗，而身后的大树更被吹得哗哗直响，树干不住抖动，树枝、树叶簌簌而落。    啪——    一声脆响，粗达尺余的树木承受不了压力，竟然直接从中断开。    “这么厉害！”    “这就是修者么，比前几个强太多了！”    身后的人群发出阵阵惊叹，望向周舒的眼神，除了羡慕嫉妒，更多了几分敬畏。    光是风势就能折断树木，这等威力，显然比前几个测试的要强大很多。若是他们这等凡人中了，只怕立刻就要被卷出十几丈，骨断筋折。    其中也有嘲讽的。    “岂不知木秀于林风必摧之？他这样毫无顾忌的展现实力，遭人嫉恨，以后肯定会被人暗算，死都不知道怎么死的。要是我有这种实力，绝对不会这样显摆。”    听着众人的议论，周舒平静的收回手掌，面无波澜。    他没有隐瞒的打算，入大宗门也许要隐瞒实力，但无妄门是个小仙门，资源有限，若是不能表露出天资，就算入了门也只是外门弟子，得不到重视，和散修又有什么区别？    要入门，就必须争到内门甚至亲传弟子的地位，才能得到更好的培养。    他深知修仙之路基础最为重要，开始得到的资源越多，将来的成就也就越高。    何况，他并没有完全展露底牌。    老者凝视着周舒，脸上也露出一丝讶异之色，心中暗忖道，排云诀不过是极其普通的低阶法诀，能使出这样的效果，简直和炼气境三层差不多，但细观修为，周舒确实是炼气境一层。很明显，周舒的资质极其优秀，远超常人。    这次开门纳新，无妄门要收到天才了。    想到此处，老者冰冷的脸色缓和了许多，“周舒，你通过了第一关，先去平台左侧等候。”    他取出一张传讯纸符。    默念两声，纸符化作一道黄光没入云间，消失不见。    发现天才这种事，必须立刻通知管事之人，不得迟疑。    周舒平稳的走到平台左边，轻轻舒了一口气。    他并不是这个世界的人。    三个月前，这具身体的原主人被江湖帮派追杀进武林禁地，在禁地中痛苦的死去。    而身为书画达人的他，在路过一栋高楼时，被高空坠下的电脑砸中死亡，却重生到了同名同姓的周舒身上。    在禁地里，有机缘也有磨难，机缘让他成了一名散修，而磨难则坚定了他要修仙的心志。为原来身体的主人报仇后，他来到无妄门访道求仙，以求更进一步。    眼下顺利过关，飘摇了三个月的他终于可以安定下来。    半空，几只大雁回翔之间，遥遥可见一名飘逸如仙的青衫文士，踏空而来。    看似闲庭信步，但每一步均有百丈之遥，只几息间，文士便从空中走下，缓缓落到平台上。    老者见了，立刻躬身行礼，“弟子张棋，见过刘峰主。”    无妄门有一殿三峰，若虚，凝剑，天云。来者刘玉谪，为天云峰峰主，地位尊崇。    刘玉谪轻轻点头，环视四周，不见有任何动作，无形的威压就如涟漪一般扩散开来。    众人纷纷噤声低头，不敢直视。    他的眼光最后落在周舒身上，眼神凝然。    张棋小声道，“刘峰主，就是这名弟子。炼气境一层，但灵力却足可和炼气境三层修者相比，想必资质不凡。”    “哦？我倒要好好看看。”    隔着七八丈远，刘玉谪挥袖拂出。    周舒顿时浑身一紧，丝毫不能动弹，一团说不出来的柔韧力量将他紧紧包围，几缕清凉之气，沿着手心脉络往身体里钻去。    凝脉境修者才可以使用的灵力探测之法，灵力入体，能够把测试者的资质看得清清楚楚。    周舒并不慌张，两世为人的经验和悟性，加上这具身体本身，用修仙界的话来说，他的资质确实可以用天才来形容，千中无一，并无作假。    而且就算是这样深入的探测，也决计看不透跟他穿越而来的秘密，他真正的底牌。    数息之间，清凉之气就游遍他全身的气脉，随即收回。    刘玉谪微微颌首，脸上露出一丝难得的笑容，“的确是天才，灵根杂质不多。更难得的是灵力在气脉中运行得极为流畅，而且已经有了几分潮汐之相，好，好！”    连说两个好字，他白净的脸上显出一线绯红，激动不已。    听到他的赞扬，其他人更是讶异得张大了嘴。    尤其是那些已经修仙的弟子们，他们深知在体内形成灵力潮汐的难度，没有极佳的悟性根本不可能在炼气境就做到这点，而筑基境的张棋也只能偶尔做到。    灵力潮汐，是一种很难得的修真状态，指的是气脉气海中的灵力会自行流动，重重叠叠，连绵不绝，同样的法诀，能发挥出比普通修者多一两倍的威力。    而周舒心静如水，只注视着刘玉谪，面色恭谨。    刘玉谪转向周舒，手中倏然多了一张淡金色符箓，“周舒，第二关考验的是品性，便由我亲自测试。”    周舒躬身，“多谢前辈厚爱。”    刘玉谪神色凛然，“这是正言符，若你心术不正，口出谎言，符箓会立刻爆炸，将你炸为齑粉。”    金色符箓在空中旋转飞近，轻巧的贴在周舒头顶。    随着灵力激发，玄奥无比的符纹发出阵阵金光，光芒柔和但直达人心，犹如佛光普照，心智不坚者，根本无法承受。    周舒心志稳如磐石，丝毫不受影响，点头道，“晚辈明白。”    围观的弟子纷纷咋舌。    “竟然用正言符！一张就值几万灵石啊！”    “正言符是来自佛门的四阶符箓，价值高昂，只怕整个无妄门都没有几张。”    “刘峰主对这少年真是重视啊，他一旦通过肯定是内门弟子了。”    刘玉谪缓步走近，目光直视周舒的眼睛，周舒坦然相对，眸子澄净，并不避让。    “周舒，你可有师承，所学的是什么心法？”    周舒立刻答道，“晚辈自学而成，不曾有师，修习的是归一心经。”    “之前加入过什么宗门？是其他宗门派你来无妄门的么？”    ……    刘玉谪的语速越来越快，而周舒从容不迫，对答如流。    半拄香后，金光渐渐散去，价值不菲的正言符也变成了一张废纸，随风滑落。    刘玉谪凝视着周舒，抚掌微笑，“归一心经不过是最普通的心法，你光凭自己就能练到这个程度，悟性奇高，前途当真不可限量。周舒，你可愿加入无妄门，成为我天云峰的弟子？”    周舒心头一阵激动，躬身下拜，“弟子愿意！”    刘玉谪同样激动，当即大声宣布，“好！今日起，周舒加入无妄门，进天云峰为亲传弟子！”    “恭喜峰主收得佳弟子！”    “亲传弟子，天啊！”    众弟子齐声而和，震惊中带着无比的羡慕。    周舒垂手而立，望向不远处的山麓，眼中满是向往。    (请大家点下收藏吧，万分感谢~~~)"
    }, {
        "chapter": " 第2章 推演",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231986.html",
        "content": "    修仙，修者将天地间的灵气化为己用的灵力，顺应天地自然，逐渐提升境界，突破天地桎梏，最终成为不死不灭的仙人。    修者境界，从炼气境、筑基境直到最后的大乘境，有八境之多，其中艰辛无比，没有几人能做到。    东胜州是玄黄大陆五洲之一，地域广博，纵横千万里，难以计算。    大小仙门数以千计，修仙者浩如烟云，强者辈出。    无妄门在东胜州不过沧海一粟，但却是几千里内唯一的仙门，有修者五百余，其中内门弟子六十人，外门弟子四百余人，而亲传弟子不过三人。    周舒正是三人之一。    所谓亲传，自然得天独厚。    仙门虽小，但各种资源优先供应亲传弟子，周舒的修仙路走得十分顺畅。    五个月后，周舒对修仙有了更深的了解，境界虽没有一点提升，但基础却打得极为牢固。    天云峰顶，翠竹林。    刘玉谪和周舒，相隔一丈，面对面的坐在林中。    刘玉谪脸上带着几分欣慰，“周舒，这五个月来你做得不错，有你这样的佳弟子，真是为师的幸运，云姑和墨老可是羡慕的很啊，哈哈。”    周舒恭谨道，“弟子不才，全凭师尊教导。”    刘玉谪微垂着眉，“只是炼气境一层，就已经打通了两百七十条气脉，就算当年无妄门的开山祖师，也只有两百六十一条。周舒，你想不想更进一步？”    “更进一步？”周舒微显疑惑。    他计算过，炼气境一层，打通两百七十条气脉算是他的极限。    按照修仙理论，人体一共有三百六十条气脉，它们是灵气经行之路，气脉通，才可修行。    气脉起初都是闭塞的，而且每个修者的气脉位置都有差异，没有固定模式可循，修者必须自己寻找到气脉的位置，然后用灵力去不断冲击才可能打通。    资质的好坏，有一大部分取决于炼气境一层打通气脉的数量。打通的气脉越多，对修者好处越大，无论运转心法还是使用法诀，都得心应手，毫无滞碍，连修炼速度也会增加数倍。    修仙界里，大多数修者在炼气境一层，能打通一百五十条气脉就满足了。    周舒则不然，他有足够的资源和条件，还有隐藏的底牌，想要的起点自然也高得多。除了学习修仙界的各种知识，其他时间都放在打通气脉上，成果斐然。    不过他要继续打通气脉的话，也很勉强。再打通几条气脉，可能需要消耗他七八个月甚至几年，花费了宝贵的修行时间，有些得不偿失。    磨刀不误砍柴工，但如果磨十年刀才能砍几年柴，那就划不来了。    刘玉谪看着周舒陷入沉思，脸上露出一丝会意的微笑，“多考虑是对的，但不必担心，为师并不是要你白耗时间强行冲脉。”    周舒轻轻点头，“弟子多心了，还请师尊指点。”    “从今天起，你的归一心经就不要练了，改练《听涛经》。”    刘玉谪注视着周舒，脸上带着几分喜色，“听涛经，在修仙界颇有盛名，据说是上古仙人在聆听江涛时领悟出来的心法，极其难得，修炼难度也很高，但如果修炼熟了，对你体内的灵力潮汐有很大的辅助作用。修炼这部心法，不会影响到修为，而且一些平时难以打通的闭塞气脉很可能会自己打通。”    周舒眼睛一亮，“炼气境竟有这等心法？”    刘玉谪微笑点头，“听涛经不是炼气境，而是筑基境的心法。”    周舒不由一愕，“啊？”    炼气境就越阶修习筑基境的心法，难度大不说，身体也未必能够承受。    刘玉谪温和的道，“放心吧，没有问题。为师观察了你三个月，你的灵力十分稳定，而且气脉壁也足够厚实，不会出现暴走乱涌的情况，所以才特意寻来听涛经，把它交给你修习。”    周舒疑虑全消，连忙起身行礼，“多谢师尊！”    相处五月，他看得出来，刘玉谪对他绝对是推心置腹，不会做任何损害他的事。    刘玉谪抚掌按下，面色有些郑重，“你我师徒无须多礼，听涛经难度很高，为师也有些拔苗助长，但希望你能明白为师的苦心。通脉越早越好，如果你能在炼气境一层就打通三百条气脉，将来成就元婴，甚至化神境都有希望。”    周舒正声道，“弟子明白，一定用心！”    “拿去罢。”    刘玉谪挥袖一甩，一张淡青色的玉简从袖中飞出，稳稳的落在周舒身前。    周舒带着喜悦双手接过。    刘玉谪注视着他，“你就在这里修习，万一出现灵力潮汐暴走，也不会有什么大碍。”    周舒点头，手心冒出一缕灵力，开始仔细探查玉简。    当——当——当——    此时，突然传来三声悠长的钟响，整个天云峰都听得清清楚楚。    刘玉谪脸色微变，立时站起，望向远处。    “师尊，怎么了？”    “问心殿敲钟三响，召集所有筑基境以上弟子，为师必须去看个究竟。”刘玉谪解释了句，心中颇有疑问，这个时候怎么会敲钟，莫非有什么大事发生？    周舒“哦”了一声，并不太在意。    “为师先去了，你自己参详一会，有问题等为师回来再说。”刘玉谪腾空而起，迈入云中，眨眼失了踪迹。    周舒目送刘玉谪离去，眼中闪过一丝异样的光华，心中暗道，师尊若不走，我这心法倒还不好学。    用灵力打开玉简，一条条经文信息迅速传入脑内，很快就被他完整的记录下来。    过目不忘。    在穿越时，砸死他的电脑和他的大脑发生了奇妙的变化，竟然结合在一起，让他拥有了不可思议的计算力和记忆力。    当然，不止于此。    他暗道一声，“推演。”    瞬间，脑海中浮现出一个和他一模一样的小人，身体的每一部分，无论是气脉还是筋骨，灵力的流动，一丝一毫，毫无遗漏的展现出来，如同一副全息的摄影图，只是更加精准。    小人接收到周舒的指令，按照听涛经的运行方法，一步步的修炼起来。    当然，这修炼只是模拟的，通过无比庞大的信息计算来完成。    通过模拟修炼，得到最完美的方法，他再具体实施，就能够做到零瑕疵的程度。任何平常的心法或法诀，理论上都能做到最好，别人无可比拟。    有这样的支持，修仙怎么可能不获得好的结果？灵力潮汐等等，不过是顺势而为。被称为天才，也是意料之中，而且他能做的，远比他表现出来的更好。    在知道自己有这种能力的那一刻起，他就做了决定，要走到仙路巅峰，成为真正的仙人。    “灵力经过会阳的时候有阻碍，提供解决方法中……”    “关元处，灵力回转不畅，计算改道方式中……”    “发现极小气脉，强行通脉成功率千分之三，选择放弃……”    ……    一百息后，小人消失无踪，而周舒身子一歪，颓然坐倒。    “听涛经的确很复杂，计算量太大，才一百息就没了，之前都能支持三百息的。这样看来，要完整推演出来，让我顺畅的修炼，起码要二十几天。”    他叹了口气，趴下休息。    这种推演功能，需要精神力，也就是修仙界所说的神识来维持，他现在的神识少得可怜，只一会就消耗尽了。    精力交瘁，必须通过一天一夜，神识才能得到恢复。    不过比起刚穿越时还是好多了，那时推演只能维持十五息，他得到简单的归一心经，都足足花了一个月才推演成功，正式修炼。    “不要紧，二十几天可以忍受。现在打好基础，以后才是发力的时候。”    他带着笑容，沉沉进入梦乡。"
    }, {
        "chapter": " 第3章 练经",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231987.html",
        "content": "    一觉醒来，周舒伸了个懒腰，浑身舒畅。    身边的桌子上，早已摆好了几盘灵食，还有几丸丹药。    每日三餐，都有上等灵食灵谷供应，用来增强肉.身体质，少许增加灵力。    丹药也各有用处，两枚黄芽丹，用于巩固修为，一枚清心丸，用于平心静神，免生心魔，三枚培元丹，可以稍微增加修炼速度。    这些东西，到时间自会有人送来。    这就是亲传弟子的好处，不用辛苦去找，也不会缺少各种资源。    胡乱吃了一通灵食，又锻炼了两个时辰的灵力控制，周舒往峰下走去。    山路崎岖，但在腿上附了一张轻身符后，再险峻也如平地一般。这种需要两颗下品灵石才能换取的一阶符箓，别人舍不得用，而他根本不在乎。    一路上，不少师兄弟主动和他打招呼，他微笑着一一回应。    周舒和天云峰上的弟子保持着良好的关系，无论是外门弟子还是内门弟子。两世为人的他知道人际关系的重要性，若是不注意，很容易引来麻烦。    和其他天才的孤傲不同，他十分平易近人，还不时把自己的丹药分给其他弟子用，被称为最没架子的天才，在天云峰人缘相当好。    但也有不理的。    比如正在灵田里除草挖泥的那个弟子，偶尔看向周舒的眼光就带着深深的怨毒，恨不得一口吃了他，但表面上却装得十分坦然，就像没看见似的。    周舒神色淡然，一笑而过。    他能理解。外门弟子和他不同，他每天只修炼，需要的资源自然会到手，而且丰盛；外门弟子每天忙于杂事，种田采矿，忙碌六七个时辰，最后获得的资源还不到他的十分之一。    很不公平。    但修仙界的宗门就是这样，足够的资质才能获得足够的培养。    周舒挥手而去，绕过几条山路，来到一处荒凉的山坡。    山坡上到处都是乱石，连草都没有几根，灵气也稀薄得很，基本没人会来。但在山坡上，却有一间茅屋，还有一小片刚开垦不久的灵田。    灵田边，有一个高大的少年正在行云布雨。    小云雨诀，是大多数外门弟子必学的法诀，用来浇灌灵田再合适不过。    “喂，要不要帮忙？”    周舒快步走近，微笑着拍了拍少年的肩膀。    少年回过身，咧嘴一笑，露出两排雪白的牙齿，“不用，这么好的锻炼机会，我怎么会让给你？”    “那我偏要帮你了。”    周舒故作怨态，伸手托出，朦胧的云雾在手中成形，润泽的气息顿时弥漫开来。    少年举手投降，收了法诀，“怕你了，注意点，新田别浇过头了。”    周舒笑着点头，小心的控制着云雾浇灌灵田。    少年名叫杨黑，外门弟子，性子执拗，是周舒唯一的好友。两人偶然相识，但心性相合，相交莫逆，很谈得来。    杨黑比他入门早几个月，资质很差，可谓门中最低，甚至连灵田都没有分到一块，完全被宗门放养。但他并不气馁，自己开垦了好几块灵田，过得乐观自在。    一刻钟后，云收雨毕。    杨黑正在低头检查灵谷种子，周舒走到他身边，丢过去一个玉瓶，“培元丹，又有三十枚了，拿去好好修炼。”    杨黑接过玉瓶，抬头皱眉，“你怎么老不用丹药啊，难怪还是炼气境一层，我都快赶上你了！你可是天才啊，不要被人嘲笑了。”    周舒坐到地上，嘴角带着一丝傲气，“任他们笑去，我在通脉，等气脉够了再一飞冲天。”    杨黑摇了摇头，“非要打通那么多气脉么？有你的指点，我打通了两百条，我都觉得足够了，再多可能也没什么用。”    周舒仰躺下去望着天空，“有用，以后就能看出来了。我给自己定的时间是一年，这一年都会用来打基础，不止是气脉，灵力控制等等都要加强，至于修为先放到一边。你也一样，如果可以，最好在炼气境一层就能打通两百五十条气脉，以后会轻松许多。”    气脉，只有在初涉修仙的时候打通，才能逐渐被灵力温养，跟着灵力一起发展壮大，成为完整的好气脉。    而随着修者的修为增加，比如到了炼气境四、五层，打通气脉的难度虽然减少了，但刚打通的气脉犹如婴儿，根本无法承受修者的灵力，反而会变成破损的气脉，甚至废气脉，远远不如炼气境一层就打通的效果。    杨黑想了一会，“我尽力，但资质没你好，也不知道能做到哪一步。”    “资质固然重要，但技巧也很重要，”周舒坐起来笑了笑，“这次有什么问题？我也有些事要你帮忙。”    两人聊了半个多时辰，周舒起身离开，往天云峰顶回去。    杨黑在身后喊着，“下次去清水潭啊，我在那里圈了几只银尾鱼，那可是一阶的灵鱼，我们烤来吃！”    周舒微笑点头，挥手去了。    天色渐黑，路边看不到什么人，这个时辰，正是大多数修者修炼的时间。    早晚两课，修者都会前往天云峰中段的聚云台，那里灵气充裕，适合修行。    不过周舒不用去，天云峰顶的翠竹林，他经常坐的蒲团下面，就有一处灵脉，源源不断的提供灵气，效果比聚云台要好得多。    回到峰顶，刘玉谪还没有回来，传讯玉板上却多了一条信息。    “徒儿，为师和其他峰主在问心殿炼制法宝，需要一个月左右，不能离开。听涛经你先自己修习，有问题随时用传讯符告知。”    周舒微微沉吟，为什么所有峰主突然要炼制法宝，还要花费这么长时间，莫非是宗门出了什么变故不成？    想了一会，想不出什么，他摇摇头放下思绪。    不在其位不谋其政，作为弟子，管好自己就行。而且听涛经他本身也是打算自己练的，师尊的指导，多半不如自己推演的好。    休息一会，脑海里的小人再度出现。    时间一天天过去。    每天的推演，让复杂的《听涛经》渐渐变得明晰起来。    如何让灵力流动，如何让气脉和谐……    心法运转图，在脑中一点一滴的展现出来，逐渐现出了全部轮廓。    每一处需要注意的地方，都有了明确的标注和具体的解决方法。只要依样学样，就能完美的掌握听涛经。    是时候了。    周舒坐在灵脉上，开始第一次的修习。    嘭，嘭……    随着灵气的进入并转化，体内的灵力潮汐开始波动起来，一浪叠过一浪，在气脉和气海中起伏。    “潮汐比之前大了许多，但应该可以承受吧？”    周舒有一点顾虑，因为这次的推演，他没有计算身体的承受力。听涛经是刘玉谪给他的，师尊既然说没有问题，他也不会多此一举。    而且如果把身体的承受力也加入到推演条件中，推演的时间最起码要增加十倍。    时间太长了，他等不起。    啪！    体内发出一声轻响，潮汐汹涌，一条闭塞很久的细小气脉应声而开！    周舒心头一阵狂喜，“果然有效果，这才刚刚开始修习就打通了一条气脉，但是不是太快了点。”    喜悦还未消失，很快又来了一声轻响。    又一条气脉打通。    “这……”    周舒心中的喜悦不再，取而代之的是疑惑，他很清楚，自己才炼气境一层，就算再强大的心法，也不会造成这样的结果。    肯定有问题，必须停止修习！    然而已经晚了。    啪，啪，啪……    一阵阵轻响，不断在体内发出，气脉不断被打通，不到几十息，三百六十条气脉全开，一气贯通！    但灵力潮汐并未停止，继续疯狂的向四周翻涌。    嘭！    气脉根本无法承受这股力量，猛然爆裂！    几个眨眼间，暴走的灵力潮汐就把所有气脉全部击破，甚至在身体里继续涌动，翻江搅海。    噗，血液如泉，周舒浑身都开始冒血。    但这时候，他已经彻底晕过去，再没有一丝知觉。"
    }, {
        "chapter": " 第4章 谋算",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231988.html",
        "content": "    周舒平躺在一张玉床.上，面如金纸，气息微弱。    这次他受伤惨重，浑身气脉甚至血肉都炸裂开了。    只是他平素一直以灵食灵谷为食，肉.身异常强韧才勉强撑住，换成其他弟子只怕当时就死了。即便如此，他也根本动弹不得，连说话睁眼都做不到，起码要一个月才能恢复。    边上站着三个人，脸色均十分凝重。    事出突然，三峰峰主都到了，而问心殿殿主必须维持丹火炼器，暂时无法离开。    耋耄老翁是若虚峰峰主墨老，宫装美妇是凝剑峰峰主云姑。    墨老从周舒额头上收回手，长叹道，“全身气脉破裂，今后他都无法再修炼了。”    刘玉谪脸色灰败，仿佛瞬间苍老了几十岁，“是我的错，不该让他修炼听涛经的。”    云姑眉目微凝，“玉谪你不要如此伤感。很奇怪，听涛经虽然是筑基境心法，但强练的话也不会造成如此大的破坏，我看事情另有蹊跷。”    墨老神色慎重的点头，“云姑说的不错。即使越阶修炼心法，最多也就破坏几条气脉，绝不会造成所有气脉全部破损的情况。玉谪，你这本听涛经是哪里来的？”    刘玉谪长叹了一口气，“我为它搜寻了好几个月，上月去归仙坊市时，看到有人售卖马上就买了。虽然我之前没有见过《听涛经》，但我仔细查看过几遍，确实是配合灵力潮汐的心法，正适合周舒修习。没想到却害了他……”    墨老沉吟道，“心法拿来，我们参详一下。”    刘玉谪取出听涛经，三人注入灵力，静思参详。    小半个时辰后，墨老轻叹口气，“玉谪，你上当了。”    “啊？”刘玉谪面色讶异。    墨老指了指玉简，“你们试着运转一下这部叫做听涛经的心法。”    两人脸带疑惑，依言而行。    很快，云姑就惊讶道，“咦，这心法我也可以运转，这怎么可能？我们凝脉境修者，灵力已经化液，筑基境的心法根本就不适合我了……”    “它根本就不是真正的听涛经！”    墨老凝重的道，“用了听涛经的壳，内里却是凝脉境的心法。玉谪，你查看过，但没有练过，其中细微分别就算金丹境修者也分不清楚，这不怪你。”    刘玉谪浑身一震，心中顿时明白。    有人故意造假，陷害。    炼气境一层的周舒，却用灵力化液的凝脉境心法修炼，气脉怎么可能承受？必然是气脉全开，然后全损的结局。    “归仙坊市……洛明……”    他气得身子直抖，脚下倏然多了一把碧绿的飞剑，直接就往峰下掠去。    还没飞出几步，就被墨老拦住，“你做什么？”    刘玉谪面色铁青，“设计害我和弟子，我一定要报仇！”    “仇要报，但不是现在。”    墨老摇了摇头，“归仙坊市离无妄门有五万里，来回起码十日。而我们现在要辅助殿主炼制五阶法宝九云罩，几个时辰都离开不得。”    云姑跟着道，“玉谪，炼器事大。不久后，正雷门就会来进攻我们宗门，没有九云罩，我们很难抵挡。”    刘玉谪思虑片刻，低叹出声，“周舒现在变成这样，不报仇，叫我怎么咽得下这口气。”    墨老缓声道，“仇肯定要报，炼好法宝击退正雷门后，我们一起去找回公道。殿主也会出头，他可是金丹境修者，放心，那个洛明跑不了。”    “快去炼器吧，不要误了时辰。”云姑催促了一声。    他们离开已有一个时辰，若是耽搁得再久些，炼好的法宝部分也可能品质下跌。    刘玉谪勉强点了下头，“只有这样了，可是我那徒弟……”    三人不再说话，朝着问心殿飞去。    躺着的周舒，心中油然生出一阵苦笑，心情极度无奈。    他早就醒了，峰主们的对话也听得清清楚楚。    他入门就展露资质，行事自然小心，如履薄冰，但千防万防，却没料到错误竟出在对自己最好的师父身上。    事实似乎很清楚，有人得知无妄门收到天才，想要摧折，就伪造了一本心法，骗得刘玉谪中了圈套，周舒也因此遭殃。    但平静下来仔细理一理，把几个线索联系起来，事情却不那么简单。    刘玉谪为了亲传弟子搜罗听涛经，然后就得到了伪造的听涛经，之后就传来正雷门要进攻无妄门的消息。再然后无妄门开始集合修者，炼制法宝九云罩预防正雷门。    随后周舒修习假听涛经，气脉尽毁。    刘玉谪若急于报仇，无妄门的法宝就炼不下去，而不急着报仇，以刘玉谪的性情，在炼制法宝时也很难全心尽力，最后炼成的法宝品质多半会降低。    而无妄门的防御都系在这九云罩上，很可能因为这点，无法抵御正雷门，造成宗门被灭的结果。    一环套着一环，显然是有人在其中精心谋算。    其主要目的也不是周舒，而是无妄门，周舒只是无意中成了一颗棋子，一个宗门斗争的牺牲品。    人力有限，防小不能防大，周舒自身再谨慎，但大环境如此，怎么都防不过来。    “仙路艰辛啊。”    周舒暗自长叹，但心中并不服气，他绝不相信他的修仙之路才刚刚开头就被终结。    “气脉全损，也未必不能修炼。”    身体破得不成样子，但脑海和神识却没有损伤，他还是可以计算和推演。    单纯的计算，并不需要多少神识，半个时辰后，周舒得到了一个不坏但也不好的结论。    利用残存的气脉和气海，他还是可以修炼。    修炼过程十分复杂，灵力只能在没有破损的部分流通和储存，破损的地方则丝毫不停留，这点很难，常人很难想象，只有拥有推算的他能够精确的做到。    不过即使修炼，灵力最多也只能达到以前的十分之一。    和以前比落差很大，论修仙资质，连不入流的杂役弟子都不如。    今后的晋阶，更是困难无比，基本上筑基境就是上限。    从高高的云端落到深深的地底。    各种复杂的情绪交杂而来，让他无法控制自己。如果他能说话，如果他能动，天知道他会做出什么事来。    如海面无波，却暗流汹涌。    但不过一会，周舒就平静下来。    死过两次的他，意志远比常人坚定，既然决定了目标，就一定要走下去，哪怕经历再多苦难，也必须当成是考验，绝不气馁。    他没有再去怨天尤人，反倒有几分庆幸。    “能修炼就好，至少修仙之路没有断绝，那就还有机会。虽然气脉大损，但同时也打通了全部三百六十条气脉，也算是不幸中的大幸。”    炼气境一层，三百六十条气脉全开，灵力一气贯通。    这种事情，也许修仙界从来没有人做到过。    气脉全通，加上计算机一般的大脑，周舒的基础只怕达到了前无古人，后无来者的地步。"
    }, {
        "chapter": " 第5章 风雨",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231989.html",
        "content": "    时间过去半个月。    周舒僵直的躺着，活死人一般。    他气脉全破，不能修炼的事情已经传扬开了，过去和他交好的许多弟子再不见踪影，从来没有探视过他。    倒是平日里几个怨毒满满的弟子来看过几次，那眼中，带着完全不掩饰的得意之色，仿佛平日的郁闷全都发泄出来了一样。    这些，周舒感觉得到，但不在意。    青衫飘过，刘玉谪走到床边，眼中带着许多歉意，“九云罩已经炼制好了，虽然品质离五阶差一点，但也足够强大，正雷门绝对讨不了好。等正雷门的事情了结，为师就去归仙坊市寻那洛明报仇。”    周舒心中一惊，这是他特别担心的事，竟然真的发生了。    五阶法宝，和不到五阶的法宝，可是两个概念，差别不是一点，很可能无妄门就败在这一点。    满盘皆输。    他很想提醒，却说不出话，也做不出任何动作。    “徒儿，你好好等着，为师金丹境后，会踏遍东胜州寻找修补气脉的灵药，你一定会好起来的。”    刘玉谪小声说了几句后，心事重重的离开。    修仙界里确实有修补气脉的灵药，但获得它们的难度之大，远不是刘玉谪可以做到的，就算整个无妄门，也不太可能做到。    没多久，又一个人影靠过来，手里还拿着一串烤得焦黄的银尾鱼。    “喂，周舒，说好的下次一起去烤鱼呢，怎么让我一个人烤？”    烤鱼在周舒鼻子上蹭来蹭去，鲜香的鱼油沾了周舒一脸。    杨黑撕下一块鱼肉塞到嘴里，“周舒，你快点好起来，见不到你，日子都过得不爽利。”    杨黑碎碎念了好一会。    他突然站起，大声道，“外面说的，什么气脉尽碎不能修炼，天才变废材，那些都是狗屁！我一样没资质，还不是开了两百条气脉？这全靠你教我，我都能这样，你难道会比我差？哪怕没气脉，你也可以修炼，对不对？”    “就算你不能修炼，你还有师父，还有我，只要我还在无妄门，就绝不会让你受欺负！”    杨黑重重的丢下一句，转身离去。    周舒虽不能言，但心中突然涌起一阵温暖。    交友不在实力，更在品性，实力可以练，品性却改不了。当初他把推演过的心法教给杨黑，确实是最正确的决定。    “我怎么会要你保护呢？放心吧，杨黑，以后我会还是老样子。”他默默念着，带着一丝笑意。    即使身体不能动，他也不会浪费时间，每天他都会推演计算，把神识用光。    作为亲传弟子，天云峰的藏经阁对他是完全开放的。入门以来，他看了不少典籍，这些典籍都牢牢的记在心中，不会忘记。    他来回的计算推演，要从这些典籍里找到新的方式，能保护自己并发展壮大的方式。    在气脉恢复前，他的灵力注定少得可怜，连正常的施放法诀都很难做到，但他清楚，修者，不一定非要靠施法。    修仙，他永远不会放弃。    三峰正中，问心殿。    殿堂高达数十丈，占地极广。金黄色的瓦片闪着耀眼的光芒，暗红色的木制墙壁历经千百年不变不朽，透出深邃悠长的厚重感。    门口悬着一面纯黑色的金丝楠木牌匾，书着“问道于心”四个大字。    殿里聚集着不少修者，三峰峰主均在其中，还有三十几名筑基境弟子，而正中间站着一位黑衣老者。    老者身材干瘦，但巍峨如山，气势隐然透出，让周围的人不由震服。    他就是问心殿殿主，也是无妄门门主，无妄门唯一的金丹境修者，高白。    高白环视四周，神色微显凝重，“两个时辰后，正雷门就会大举来袭，这一次他们准备已久，联合了其他两个门派，一共有三名金丹境修者，而筑基修者近百名。”    底下立刻起了一阵惊哗，众多筑基境弟子脸色苍白，无不茫然失措。    “三名金丹境，怎么办，怎么办？”    “完了，我们无妄门不会灭门吧？”    “现在逃还来得及么？”    听到众人惊哗，高白眉头凝起，发出一声呵斥，有如洪钟大吕，震撼人心。    人群顿时安静。    “这些早就和你们说过，事到临头还是这么慌乱？”    高白缓缓道，“五阶法宝九云罩已经炼制成功，就算再多来几个金丹境也无法攻破问心殿，你们不用担心。现在起，诸位听我的指示行事。”    众修者舒了口气，安心的等待命令。    “墨老，刘玉谪，云姑，问心殿中的三元聚灵阵已经布好，你们守在阵眼，半刻也不得离开。”    “是，殿主！”三人齐声应道。    “筑基境弟子派出十人，在两个时辰内，把三峰的所有弟子都带到问心殿来，不得遗漏一个。其他筑基弟子入聚灵阵，随时听指挥。”    “杂役弟子也要带来么？”    “我说过，不得遗漏一个！任何弟子，都是我无妄门的财富，不能放弃！”高白的声音大了许多，回声绕梁。    “是，殿主！”    十名筑基境弟子鱼贯而出，分头去各峰召集弟子。    而殿中蓦然亮起光华，三元聚灵阵已然成形，三峰峰主各自盘膝坐于一角，许多灵石堆放在周围，给中间方位源源不断的提供灵力。    其他弟子进入阵中，各占方位，神色懔然。    高白坐在阵法中心，垂眉闭目，准备直面这场关系到宗门生死的大战。    一个半时辰后。    筑基境弟子纷纷回殿，身后都跟着一群炼气境弟子，内门外门均有，连杂役弟子也没有漏下。    坐在西角的刘玉谪，眼光扫过，顿时怒从心生，“柳山！周舒呢，为什么没把周舒带来？”    “啊……”    筑基境弟子柳山连忙跪伏在地，惊惶道，“刘峰主，弟子去过天云峰顶，没找到周师弟，以为他之前就被师兄弟带回来了，所以就……”    柳山的眼中闪过古怪之色，心中隐有一丝窃喜，他平素就妒忌周舒，眼下有了机会，故意不去找周舒，想让周舒死在正雷门手中。    “你放屁！”    刘玉谪霍然站起，“周舒在峰顶动都不能动，怎么可能找不到，分明就是故意！你不肯去，我自己去带他过来！”    “坐下。”    高白缓缓睁眼，“玉谪，事关宗门生死，你一刻都不能离开阵眼。”    刘玉谪恨恨的道，“柳山！你再去一趟，找不到周舒，就不要回来了！”    高白淡淡的道，“只有不到半个时辰，去了也回不来，不用再去。”    “可是，周舒他……”    刘玉谪重重的坐下，脸上神色复杂。    “各人自有各命，这就是他的命。”    高白垂下眼睑，不再言语。    这时候，一个高大少年猛然冲出问心殿，近乎疯狂的朝着天云峰跑去。    众弟子顿感惊骇，盯着少年的背影，久久无声。"
    }, {
        "chapter": " 第6章 逃",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231990.html",
        "content": "    “无妄门的余孽，往哪里逃！”    身后的声音如附骨之疽，始终不能停息。    杨黑背着周舒，在密林深处艰难前行。    密林极密，树挨树，藤连藤，看起来连风都吹不过去，还有许多毒虫小兽，不小心碰到就是一阵疼痛酸麻，好不难受。    两人自然吃了不少苦头，衣衫破碎，身上满是伤痕，狼狈不堪。    他们都没有下过天云峰，也不知道地形，被正雷门追杀，埋头一通乱撞，竟跑到这密林里被困了两天，也不知道该怎么出去。    好在正雷门已经大获全胜，并不太在意两个逃走的炼气弟子，只派了几个同样炼气境的弟子来追杀，不然他们早就死了。    大约半个时辰后，追杀声渐渐平息。    杨黑没有灵力再跑，同时也彻底迷路了，满眼看去都是树墙，只能寻了一处草窝，把周舒放下来休息。    穷途末路，然而他脸上还带着笑，对着周舒道，“还好我们跑得快，不然就被那几个正雷门的弟子追上了。嘿，最好他们也被困在林子里。”    “休息一会，补充好灵力我们再跑，放心，周舒，我们肯定能逃出去。”    他盘膝坐下，运转心法恢复灵力。    一面运气，一面习惯性的啰嗦。    “周舒，说起来我们真算运气好的，没待在问心殿里，”杨黑回想起之前的情况，心中还有几分惊怕，“殿主用法宝召唤出了九色祥云罩在问心殿外，好看得很。祥云面对三名金丹境修者的攻击，还支撑得好好的，我都快喝采了。但不知道怎么，嘭，竟然突然就爆掉了。”    “当时我背着你只顾逃跑，没敢回头看，但那爆炸声比雷声还大，身后的火光都冲到天上去了。唉，只怕问心殿里的人全都死了，殿主，峰主他们……”    一向乐观的杨黑，也忍不住唉声叹气。    毕竟是入了近一年的宗门，心中总有几分感情，结果说没就没了。    偌大一个宗门，貌似就剩下他们两个光杆。    周舒心中也是波澜起伏，这种结果他想到过，但来得如此突然，也全在意料之外。修仙界，比他之前想象的还要残酷。    刚刚加入的宗门，转眼就被灭了，连带着他也承受了无妄之灾，天才变成废材。江湖飘零，好不容易遇见厚待自己的明师，以为找到了安身之地，结果却不能如愿。    正雷门，归仙坊市，洛明……    他在心里默默念着这些字。    作为一个恩怨分明的修者，这份“情”，将来他必定回报，一个不漏。    嗖，嗖。    几声细响，不远处的树丛突然摇晃起来。    杨黑暗道一声不好，连忙捡了些草将周舒掩盖起来，“怕是正雷门的人追来了，你好好躺着，我去引开他们。”    没有迟疑，他朝着异动处加速跑去。    但没过一会，杨黑就拨开树丛走了回来，他身后还跟着一名老猎户。    “原来是山中的猎户，我多心了，呵呵。”他有些不好意思的揉着脑袋，好像有人在看他似的。    那老猎户年岁已经不小，但体格颇为精壮，一双眼睛更是炯炯有神，不时现出一丝精光。    老猎户在山林里行走惯了，他双眼一扫，便发现了躺在草窝中的周舒，不由沉思起来，眉毛拧成了一团。    “两位小仙师，有什么需要老朽帮忙的？”    杨黑拱了拱手，面色诚恳的道，“这里林子太密，我们不识路，请问老丈，有没有什么近路出去？”    老猎户不回答问题，反而问道，“你们，是无妄门的仙师吧？是不是正被其他仙师追赶？”    杨黑惊讶的“啊”了一声，顿时警惕起来，双手握得紧紧的，“老丈为什么这么说，你想要做什么？”    “小仙师不要多心，老朽并无恶意，呵呵。”    老猎户摆了摆手，呵呵笑道，“老朽自小就在这枫山里行猎，十几年前遭遇过妖兽，险些身死，幸好被一位路过的无妄门仙师救了，才保住了命。当时他也穿着你们这样的衣衫，所以老朽认识你们。”    “哦，那你怎么知道我们被人追杀？”杨黑抓了抓脑袋，有些糊涂。    “刚才无妄门雷声震响，火光快烧到天上去了，老朽就猜到出事了，”老猎户苍老的脸上，的确带了几分担忧，“看你们形色匆匆，又都受了伤，是从门里跑出来的吧？”    杨黑拍了下脑袋，带着喜色道，“老丈你真是……好像什么都知道，全被你说中了。老丈，快告诉我怎么离开这里，不然那几个家伙可要追上来了。”    老猎户点点头，“老朽一直想要报恩，现在见到你们，也算是缘分，两位小仙师跟我来。”    他指了一个方向，当先往前走去。    杨黑背起周舒，紧紧的跟在身后。    林子密不透风，但老猎户走过的路却异常轻便，基本没有什么阻碍，就像走平地一般。这让杨黑大感惊奇，不住询问。    不过半个时辰，老猎户已经带着他们穿过了繁复曲折的密林，眼前是一片起伏不定的开阔丘陵。    “往东走有不少凡人村落，到那就安全了。”    老猎户指了指东面，“那些村落平日里没少受无妄门照顾，村民应该都会关照你们。”    杨黑点点头，行礼道，“多谢老丈指点！请受小子一拜！”    无妄门留下的恩泽不少，周围的村落大多心怀感激，只要他们有心隐藏，两人在村落里基本能保证安全。    东胜州里，仙凡同处一地，凡人更是修者之源头。大多数仙门都有不成文的规矩，修者不得在凡人居住地出手，更不能无故伤到凡人，否则就是触犯门规，遭到仙门的追捕。    老猎户连忙扶起，“这怎么使得，仙师怎么能向凡人行礼，折杀老朽了。贱名不足挂齿，仙师不必放在心上。”    “不行，这可是救命的大恩。”    杨黑固执的行完礼，“请问老丈名讳，将来我也好报恩。”    老猎户推辞了几句，在杨黑的坚持下，不得不报出姓名，“老朽白万年，小仙师真是要折杀老朽啊。”    杨黑点点头，“小子记下了，老丈，告辞。”    说完，两人快速离去。    老猎户看了几眼，想了想又钻回密林里，嘴里低声念着，“无妄门的弟子都是好人啊，索性去布几个陷阱，再帮他们一程好了。”"
    }, {
        "chapter": " 第7章 杀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231991.html",
        "content": "    “周舒，你醒了！”    杨黑进了门，一脸惊喜的走到床边。    周舒已经睁开了眼睛，嘴角带着一缕笑，“一直都醒着，只是不能动不能说话。杨黑，这么久辛苦你了。”    “不辛苦，不辛苦，哈哈！”    杨黑兴奋的跳了起来，双手按在周舒肩膀上摇了几下，“现在好了，麻烦事不用我一个人瞎琢磨，这几天想得我脑袋都快炸掉了。”    经过一个月的修养，每日丹药不断，周舒渐渐恢复。    周舒淡定的看着他，“刘老财是么？”    十几天前，两人逃到了清河村，这里离无妄门有七百多里。    如老猎户所说，清河村的村民对无妄门颇多敬仰，他们一进村就被一户财主收留，好吃好喝的养着。    然而没过两天，那刘老财也不知道哪里听来的消息，知道无妄门被正雷门灭了，立刻就变了一副模样。把他们赶到柴房，要求杨黑交出无妄门的仙法，不然就要把他们的下落告诉正雷门。    杨黑性情质朴，自不会对凡人动手，也不知变通，勉强揶揄了几日，但再过三天就是刘老财说的最后期限，心中正自着急。眼下周舒醒了，顿时像有了主心骨，兴奋不已。    “是啊，周舒，怎么办？”    杨黑有些无奈的挠头，“心法当然不能告诉心术不正的人，但是走也走不了，门口那么多人挡着。”    周舒淡淡的道，“你不会用法诀么？”    杨黑脸色讶然，“用法诀？他们可是凡人，经不起法诀，只怕一碰就死了。我们修者不能违反门规对凡人动手，何况入仙门前我跟乡亲们承诺过的，不会对凡人动手，所以不行，绝对不行。”    周舒有些无奈，他了解杨黑的性子，杨黑面对再强大的修者也绝不会退缩，但面对毫无反抗力的凡人，杨黑固守己见，反而没有办法对付。    只有自己来了。    他缓声道，“你把春灵丹给我，十颗。”    “十颗，你疯了？峰主说过，这种丹药你一天最多只能一颗，吃多了你的身体无法承受，反而伤上加伤。”    春灵丹是种治疗伤势的一阶丹药，每天杨黑都会给周舒喂下一颗。现在周舒一下要十颗，杨黑不由愣住。    “不妨事，只管给我，”周舒神色淡定，“我们的时间不多了。”    杨黑盯着周舒，犹豫了好一会。    周舒笑了笑，“杨黑，我说的话，有错过么？”    “那倒没有，好像你一直都是对的，”杨黑仔细想了想，把丹药一颗颗的放进周舒口里，“你千万要小心啊。”    随着丹药入腹，庞大的药力开始扩散，周舒肚子里好像被塞进了十块滚烫的火炭，身体立刻就变得炽热无比。    但他并不慌乱，而是小心的引导着药力，逐渐散入身体里破损的地方。    之前他就计算过，只要控制得当，十颗春灵丹，虽然对身体有些损害，但勉强可以承受。    一个时辰过去，看着周舒的脸色由白变红，又从红变紫，随即又变得黑如焦炭，杨黑的心几度悬在嗓子眼，始终掉不下来。    直到周舒又恢复了正常的淡红，他才长舒了一口气。    “没事吧？”    “放心，我没事。”周舒摇了摇头。    杨黑脸上露出笑容，“你都可以摇头了，恢复得这么快！一下吃了十颗春灵丹，是不是很快就能起来了？”    周舒微笑道，“明天可以试试十三颗，成了的话，就可以站起来。”    杨黑晃了晃脑袋，揣摩道，“早知道你这么能吃，多喂点你是不是早就醒了，我真笨啊。”    周舒连忙摇头，“那肯定不行。我今天才能运气控制药力，若是前面多喂一颗，我直接就完了。”    “哦，原来是这样啊。”    杨黑若有所思的点头，虽然心里还是有些不明白。    咚，咚！    柴房外传来用力的砸门声。    没等杨黑走近开门，啪，门板已经掉落下来，砸起一地灰尘。    几名衣衫光鲜的仆从争先恐后的涌进来，门口还站着一位大腹便便的老者，体态如球，看着狭小的柴房门皱眉撇嘴，多半不屑进来。    此人自然是刘老财。    刘老财挺着肚子，“小子，明天就是最后期限！快马已经准备好，要是明天再不给我仙法，我可就直接派人去正雷门了！让你们两个死无葬身之地！”    声音虽大，但中气颇有不足，听起来有些滑稽。    杨黑疑道，“明天，不是还有三天么？”    “老爷说明天就明天，废什么话！”几个奴仆摩拳擦掌的上前，“再啰嗦，打残你！”    杨黑挺立如枪，冷冷的看着他们，双手微微抬起，但法诀始终没有发出。    那几个仆从显然只是装装样子，哪敢真对仙师动手，吆喝几声就缩了回去。    躺着的周舒，微微合上了眼，“明天这个时候你再来，我会给你个交待。”    刘老财想不到一直躺着的周舒竟会说话，不由愕了一愕。    随即，他重重的哼了一声，“总算还有个识趣的，明天再不给，你们就死定了！走！”    一群人骂骂咧咧的走了。    脚步声渐渐离去，周舒看向杨黑，“杨黑，你还不打算用法诀么？”    杨黑神情复杂，认真的想了一会，“如果他们对你我动手，我会用。”    周舒轻轻一笑，“如果他们不动手，只用几十人把你我围住呢？你我不过炼气境一层，不会飞行，也无法跳高，岂不是等着正雷门来抓？”    杨黑身子猛地一顿，“啊？那样的话，我就……”    柴房陷入了沉默，很久都没有动静。    周舒轻叹一声，“休息了，记得明天给我春灵丹，十五颗。”    次日，刘老财带着仆从，再度出现在柴房前。    “快点出来！笔墨准备好了，赶紧给老爷把仙法写出来！”    几十个仆从们抬出一张桌子，在门口大呼小叫。    刘老财脸上挂着无耻的笑，不住搓手，发着马上就能成为仙师的美梦，“臭小子，说好的交待呢，快点，快点！”    嘭！    无形的飙风，从柴房内呼啸而出！    刘老财首当其冲，顿时被刮倒，像个球似的在地上滚了十几圈，狠狠的撞在土墙上。    头破血流不说，一股骚臭味的液体沿着裤腿流了一地。    “你……你，你竟敢打我？”    吓尿了的刘老财面色苍白，颤抖着看向柴房。    一身青衣的周舒站在门口，淡然道，“不打你，打谁？你们一直受无妄门庇护，无妄门一灭，转头就对付起无妄门的人，简直可耻可笑。”    他的眼光扫视一圈，如刀锋般冰寒，周围的仆从望之丧胆，纷纷倒地告饶。    也有几个胆大的，指着周舒大呼小叫，“仙师不能对凡人动手，你违反仙门门规，不怕被追杀么？”    “我是违反了，但又如何！”    周舒一声冷笑，“你去找谁告状？找无妄门，但现在还有无妄门么？去找正雷门，不告诉他们一样会追杀我，有什么区别？更何况你们今天根本走不出这里。”    “你，你想做什么？”刘老财感觉到了一丝不对，挣扎着想要爬起来。    然而周舒眼神一凛，挥袖拂出，刘老财的身体随之而起，又重重的跌落在地上。    眼见是不活了。    周围的仆从满脸骇然，想不到周舒竟然直接就动手杀人，胆大的几个也连忙跪下来，不停的磕头，“仙师饶命，仙师饶命啊。”    杨黑从柴房里走出来，脸上有些不忍，“周舒，要不就放过他们？”    周舒淡淡的道，“他们并非首恶，我也没打算杀他们，但说过的话要算话，他们只能爬出去。”    狂风吹起，将仆从们卷上三四丈的半空，又猛然坠地。    他的灵力控制精确无比，每个仆从都是双足着地，顿时断折，只能爬着出去了。    “走，正雷门的人就快来了。”    周舒取出一张神行符，递给杨黑，“背我，我一点灵力都没了。”    现在他的灵力，只有过去的十分之一不到，即使控制得再好，也经不起几次消耗。    杨黑还有些茫然，“啊，正雷门快来了？”    周舒点点头，“昨天夜里，刘老财放走快马去通知正雷门了。”    “啊！他怎么不讲信用！”    杨黑眼中闪过一丝愤然，随即无言。    周舒笑了笑，“你讲信用，别人却不一定，你不想害人，人却要害你，快走罢。”    PS：新书求收藏，推荐，谢谢。"
    }, {
        "chapter": " 第8章 约定",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231992.html",
        "content": "    清源山脉，纵横数十万里，灵气颇为浓郁，吸引了不少仙门入驻。    这种地方自然少不了各种坊市，其中青霞坊市算是比较独特的一处。    和其他坊市不同，这里并没有什么严格的规矩，只要有买有卖，任何人都可以来，不论是低阶弟子、各路散修，甚至凡人，坊市都来者不拒。每天人来人往，热闹非凡，非常接地气。    在青霞坊市周边，散落着不少低矮的房舍。    这其中居住的，有一些在坊市摆摊的散修游商，也有很多想要撞一撞仙缘的凡人。    自建房舍，然后交上几颗灵石，就可以得到坊市的保护。    其中有一间茅屋显然才搭建不久，上面的茅草还带着些绿色，而且东一蓬，西一堆的，丝毫也不平整，看起来手艺实在不够精湛。    但这茅屋里面，却别有一番光景。    四角均摆着许多细小的阵符，细数之下竟有三个简单的阵法，隔音、护壁、聚灵，足够让茅屋里的人安心修炼，不会受到外界干扰，而外面也无法知道里面的情况。    周舒神色淡然，“杨黑，加上今天，你应该打通了两百二十条气脉吧？”    杨黑坐在蒲团上，认真的点头，“刚好两百二十条。每天你都用灵石布聚灵阵，比聚云台的效果还好，加上丹药，要是再没成果，那我就太对不起你了。”    周舒满意的微笑，“两百二十条差不多，你炼气境再努力一些，在筑基境之前达到两百五十条应该可以做到。”    “知道了，周舒。”    杨黑瞧着周舒，眼中有许多迷惑，“对了，我很奇怪啊。你每天告诉我的改进方法总能说到点子上，就好像看得到我身体里面似的，你怎么做到的？”    “算出来的，小事而已，”周舒微垂了头，声音小了许多，“积攒的灵石差不多用完了，杨黑，你也该走了。”    “啊？”    仿佛被雷打了一下，杨黑脸色愕然，立刻站了起来，激动的道，“你说什么，要我走？”    周舒淡淡的道，“对，你现在的资质差不多也算半个天才了，该去找个仙门加入，更进一步。”    杨黑怒视着周舒，断然否决，“我不走！”    逃脱追杀后，他们在这离无妄门万里之遥的青霞坊市已经住了两个月，每天都在闭门修炼。    杨黑的气脉不断打通，而周舒毫无进展，和以前完全是天壤之别。    就算杨黑也看得出来，周舒现在的资质差到了极点，灵力微弱到感觉不到，简直就是一个有灵根的凡人，连修者都快算不上了。    周舒尽力培养他，他的一切几乎都是周舒给的，但现在却要他离开，分明是不想拖累他，但他怎么能允许这样的事发生？    他固执的摇头，“这次我不听你的，我不走！”    周舒脸上带着平淡的笑容，“这次还是要听我的，你离开，对你对我都有好处。”    “我不明白。”杨黑有些愣住。    “你会明白的，”周舒抬起头，眼神清澈如水，“清源山脉有五家不错的仙门，我觉得罗王谷比较适合你磨练，现在也正好在招纳门徒，你就去那里。”    杨黑怔怔的站着，“周舒，你真的要我走？”    他未曾想，周舒不仅真要他离开，而且连出路都帮他想好了。    “嗯。”    周舒平静的点着头，“你想赚灵石，也要入了仙门才好赚，很多事，也只有入了宗门才能做到，你想帮我，就快点提升修为。”    “那你呢？为什么不跟我一起去？”    周舒笑了笑，“我考虑过，这里的宗门都不适合我，等找到合适的宗门，我当然会去。现在我就待在坊市，这里很安全。”    “可是你现在的修为，怎么保护自己……”    周舒并不在意，“相信我，这不是问题。”    杨黑想了好一会，神色坚定的道，“好，我听你的。你等着，我一定会让你真正好起来，重新修炼。”    他有些愚钝，但绝非呆傻。    他也知道只有进入仙门，他才可能更快的晋阶，拥有足够强大的实力，从而保护周舒，帮助周舒恢复破损的气脉。    周舒轻轻点头，“我等着。”    这样的话，他听师尊说过一次，现在又听到，心中难免一阵温暖。但他知道，等待从来不是什么好想法，要恢复，就只有努力去争取。    对此，他已经有了一些计划。    两人目光对视，眼中都有些舍不得，但更多的是源自内心的信任。    杨黑推门离去，头也不回。    “再见时，或许一切就不同了。”    周舒安静的站了一会，神色渐渐淡然，目光无比清晰。    这两个月来，他早早的就确定了将来一段时间内要做的事。    那就是在符箓上发展。    破损的气脉恢复之前，他的灵力注定稀少，不适合使用法诀，甚至炼丹、布阵等等也力有未逮，但是使用符箓却没什么问题。    符箓，只需要一点灵力激发就可以。而且符箓种类繁多，千变万化，威力无穷，只要用好了，即使没有什么灵力，战斗起来也不会比其他修者差。    通过符箓，他能保护自己，同时制符的话，也能积攒灵石，为将来恢复气脉做准备。    制符方式有为两种，注符和画符。    注符需要大量灵力，而画符需要的灵力就很少。只要有合适的材料，画符者有足够的灵力控制和悟性，就能够炼制出强大的符箓。    气脉全开的周舒，对灵力的控制超越了绝大多数修者，悟性不必提，计算和推演足够解决。更何况，他的前世是一名书画达人，笔力深厚，在绘画符箓方面，有着得天独厚的优势。    对画符，他很有信心。    但在他的记忆库里，关于符道的书很少。天云峰主剑修，大多都是剑诀和狩妖的书籍，有关符道的书只有一本，而且里面只记录了两种符箓的画法，其他什么都没有。    他要走的路，开头肯定艰难。    周舒低头摸了摸储物袋，心里有点凉。    作为曾经的亲传弟子，他的储物袋相当不俗，是他入门第一天时，师父刘玉谪送给他的。    然而此时储物袋偌大的空间里，除了些丹药，就只有一小堆灵石躺着，空空如也。    “最后十三颗下品灵石，不管怎样，我一定要成功。”    他要凭借这些灵石，用符箓重新上路。"
    }, {
        "chapter": " 第9章 三愿",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231993.html",
        "content": "    傍晚时分，周舒推开门，朝着青霞坊市走去。    坊市灯火通明，正是最热闹的时候。    商家为了招揽顾客，各出绝技。此起彼伏的吆喝声不提，还有不少商家用法诀造出各种奇形怪状的冰雕沙柱，吸引客人观看。    有家丹药店门口，甚至有修者用刀把自己划得血淋淋的，然后再亲自用丹药演示治疗效果，众人看得瞠目结舌。    然而那丹药却掉了链子，连续三颗下肚，血却照流不误，修者急得脸色煞白，引来观众好一通嘲笑。    周舒第一次来修仙者坊市，颇有几分好奇，到处看着找着，只是并不停留。    没多久，他找到了要找的地方，一家符箓店。    门前挂着“三愿斋”几个古字，门口的栏柱颇多班驳，泛出些古黄色，看上去已经有不少年头了。    进了门，里面到处萦绕着淡淡的木香，闻之心神怡然。一位蓝衫伙计走过来微笑行礼，“客官，想找些什么，只要是和符箓有关的，本店应有尽有。”    周舒微微点头，“我看看符材。”    “客官莫非是符师？”伙计眼睛一亮，态度也越发恭谨。    符师，和丹师、器师等等一样，算是修仙界的特有职业。    符师制符，丹师炼丹，器师炼器……各有所长，也都十分抢手，相比普通修者地位很高。只是修者想成为这些职业，却不是那么容易的事，天赋，财力缺一不可。    周舒没什么表情，“只是想试试手，还不算什么符师。”    伙计眼中有一些失望，“哦。”    周舒淡然一笑，摆了摆手。    天才久了，哪怕什么都不懂，他的举手投足间也带着一股淡淡的自信。    看着周舒的自信表情，伙计心中一热，不自觉的道，“看样子客官是成竹在胸啊！客官若是成了符师，本店的材料都可以打折提供，只要优先把符箓卖给本店就好。”    周舒笑了笑，“好说，好说。”    伙计打了个手势，引着周舒进了店内。    他跟掌柜耳语了几句，掌柜很快就走过来，对着周舒拱了拱手，“在下华若安，是这三愿斋的掌柜。小兄弟，你看上去很面生啊，刚来青霞坊市么？”    眼前的掌柜竟是一位筑基境修者，周舒举手还礼，“在下周舒，确实初来此地。”    “看你的修为，应该不久前才成为修者吧？”    华若安眼光一扫，微笑道，“刚入修仙，就有志符道，小兄弟的志气还真是不小，我看好你。”    周舒神色淡然，“只是随便试试，让华掌柜见笑了。”    华若安摇了摇头，面色带着几分诚恳，“哪里哪里，我可是真心实意。最近青霞坊市很缺符箓，周兄弟若是画符成功了，可千万要卖给小店啊。”    他说的确是实话。    青霞坊市背靠清源山脉，大多数修者都靠狩猎妖兽来维持修炼，符箓这种东西也供不应求，但符师却是越来越少，偶尔出现也被宗门挖走，不少符箓店找不到符师来维持生意，甚至都倒闭了。    作为符箓店掌柜，看到想要制符的修者，无论修为高低，都要先拉拢一番，这也是做生意的道理。    周舒想了想，微微颌首，“在下尽力而为。”    华若安抚掌微笑，“呵呵，如此最好。伙计，带周兄弟去看看符材。”    伙计引着周舒，往店里转去。    这店，比周舒想象的要大很多，除了专门的符箓区，符材区也分为三个部分，满满当当的装满了各种材料。    “客官，您先看看符笔，所谓符道之初，自符笔始，一支好的符笔，可是画符的最基本条件。”    伙计指着面前木架上的符笔，口沫横飞的夸耀，“这支符笔，叫做‘静心笔’。您一定看好了，笔身用二阶的回楠木制成，完美兼容修者灵力，绝不会有任何晦涩感觉，笔尖用的是一阶妖兽月绒兔的绒毛，那可是刚刚满月的月绒兔幼崽，柔，健，韧，通，符笔四要素一应俱全。再加上炼器大师卜世仁的精心炼制，还给它附带了‘静心’这个难得的符阵，使用它画符绝对舒适自然，事半功倍！”    “的确是好笔。”    周舒等伙计说完，赞了声后，“不过这里最便宜的符笔多少灵石？不用那么好的。”    “这就是最便宜的符笔啊，新手必备，”伙计连忙点头，“客官，只要四百颗中品灵石就可以到手，一点都不贵。”    周舒心中一怔，感觉听到了意料之外的事，故作镇定的道，“这个……伙计，画符的笔都这么贵么？”    伙计跟着愣住，脸色有些发白，“符笔可不是一般的一阶法宝啊，炼制难度很大，符师也必须要靠符笔才能完美的沟通和引导灵力，才能精准的画符。难道随便用支毛笔就可以画符么，那画出来的符能用么？客官您真是说笑话。”    “哦。”    周舒点了点头，思忖起来。    他本来就是那么想的，随便用一支毛笔就可以画符，符笔根本就不在他的考虑范围内，但现在看来不是这么回事。    如果符笔都这么贵，那对现在的他来说，要求就有些太高了。    四百颗中品灵石，还是最便宜的，符笔还真不是一般的法宝啊。一颗中品灵石等于一百颗下品，这么多的灵石，他根本就不可能有。除非能……摸了摸腰间的储物袋，他又摇了摇头，还没到彻底不行的时候，他是不会卖它的。    边上的伙计也在思忖，心中似乎有个奇怪的东西在咆哮，“敢情这位客官什么都不知道，毫无准备就要来画符？……真是郁闷啊，先前的情真是白表了，亏得我还向掌柜报告，说发现了一位未来的符师。这下奖励没有了，还要被其他人笑话。”    周舒顿了顿，“先带我看看符纸符墨吧，符笔等等再说。”    现在肯定买不起符笔，但也不能就此放弃。    伙计先前的喜悦已经没了大半，有气无力的道，“好。”    “客官，这是符纸区，您来练手，就用最简单的好了。黄葵纸，用一阶的黄葵草制成，一颗下品灵石五张。它蕴含的灵力不多，但能适应大多数符墨……”    周舒点点头，“就要它，来十张。”    “好，黄葵纸十张……”伙计拖着长音，取出符纸包好。    “这是符墨区，客官你大约也知道，符墨中蕴着大量的灵力，是符箓最关键的部分。初次画符一般都是画神行符，就用这种风来草汁和朱砂配置的符墨吧。”    等伙计说完，周舒摇头道，“不用，我要雷系的符墨。”    话音刚落，不仅伙计愣住了，就连不远处符箓区的客人，也纷纷把目光投向这边。    很快周舒接着又说了句，“引雷果制成的符墨最好。”    他知道的两种符箓画法，都是雷系符箓，雷暴符和雷枪符。它们后面都标注着，符墨最好用引雷果制成的雷系符墨。    这次连华若安掌柜也被惊动，朝着这边走过来。    而边上的伙计已经木了，心中有个声音在狂喊，“你一个新手，还要画雷系符箓，你确定不是来戏弄我的么？”    雷系符箓，威力极大，但画符的难度在众多种符箓中可以排前五，失败率极高，大多数符师都不敢轻易去画。    周舒一个从没画过符的新手，连符笔是什么都不知道，却开口就要雷系符墨，甚至还要引雷果制成的符墨，这让伙计彻底无语了。"
    }, {
        "chapter": " 第10章 颜悦",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231994.html",
        "content": "    华若安缓缓走近，脸上带着一丝惊讶的微笑，“小兄弟，你这是要画雷系符箓？”    他身后还跟着几个客人，均是年轻女修，上下打量着周舒，显是十分好奇。    这时候周舒也知道雷系符箓多半有什么特别之处，应该是很难画，但话已经出口不能收回，只能硬着头皮说下去。    “华掌柜，在下准备画雷系符箓。”    华若安的神色有些古怪，“用引雷果制作的符墨，小兄弟你确定要用？”    周舒疑惑道，“引雷果有什么不妥，很贵么？”    他熟读了不少妖兽的资料，但对各种药材和灵物却没什么研究，也不知道引雷果是什么东西，只是符箓要求就说出来了。    “引雷果不贵，但是它蕴含的雷力十分不稳定，用它制成的符墨也异常暴躁。画符过程稍有不慎，不仅符箓画不成，甚至符师都会被它伤到。”    说话的是一位二十出头的美貌女修，剑眉星目，英气逼人，看修为也是炼气境，大约有六、七层的样子。    周舒拱了拱手，“多谢这位师姐指教。”    女修摇摇头，疑惑的看着他，并不搭话。    “颜道友说得不错，引雷果制成的符墨，只有少数符师才会用，因为使用它们的难度实在不小，需要非常精细的灵力控制。”    华若安和那女修显然认识，补充了几句后，看向周舒，“据我所知，需要用引雷果符墨的符箓，在一阶只有五种，小兄弟要画哪一种呢？”    符箓和丹药等物品类似，根据威力和用途分为九阶，每一阶层根据品质，又有上中下极之分。    周舒还没有开口，边上的女修颜悦突然问道，“是不是雷暴符？”    被人说出来了，周舒只能点头，“师姐说的对，在下想画的确实是雷暴符。”    “啊！”    女修和她边上的几人，轻声惊呼，有惊喜，但更多疑惑。    都是女子，也顾不得有人在旁，就在那里叽叽喳喳的讨论起来。    “他说他要画雷暴符呢！颜师姐，我们正好在找雷暴符，真是凑巧。”    “雷暴符可不是那么好画的，而且我们要的是中品，看他修为才炼气境一层，多半只是说说，哼。”    “不能这么说，有希望就要争取，我们要做的任务，没有中品雷暴符真不好办。”    她们来自清源山脉边上的荷音派，都是炼气境弟子，接了一个宗门任务，来坊市做必要的准备。她们的任务需要雷暴符，而且最好要是中品的，在三愿斋找了好一会，都只有下品，正自着急，却正好听见周舒说话，便走过来碰碰运气。    周舒听明白了，苦笑道，“在下是新手，刚刚试手，只怕诸位师姐要失望了。”    几名女修脸上顿时显出失望之色，又议论起来。    “我就说吧，果然是新手。还雷暴符呢，我看他就连轻风符都画不出来。”    “是啊，白高兴一场，还以为这次任务有着落了。”    “师姐……你们别这么说，说不定他真的能行呢，师父说人不可貌相，修者也不能光看修为……”说话的是一个小女孩，比周舒还小几岁，脸上满是稚气。    “杨梅，你才刚进门，懂什么。”    “他这样的修者，就会说，哪里有什么真本事？小师妹你可别被他骗了。”    杨梅瞧着师姐们，想说些道理又抢不过话头，着急得很，小脸涨得红通通的。    “停，你们不要争了。”    颜悦打断了师妹们的议论，转向周舒微笑抱拳，“师弟也不用这么谦虚，你懂雷暴符的画法就很不容易了，再说谁都是新手过来的，我相信师弟总有画出中品符箓的时候。”    “希望如此，多谢师姐。”周舒还了一礼。    颜悦笑了笑，“那就不打扰师弟了，师弟真的画出来的话，不妨告知华掌柜，我出高价收购，绝对让师弟满意。”    几人告辞而去，杨梅特意回头看了周舒一眼，握了握小拳头，似乎在给他鼓劲。    周舒脸上带着笑意，轻轻对她点了点头。    目送她们离去，周舒若有所思。    那女修颜悦，看起来过得不错，身上穿的法衣，带的首饰，似乎全是不入阶的法宝，而且感觉人品不错，如果真画出雷暴符，倒是可以考虑卖给她。    华若安看向周舒，“小兄弟，若是真练手，不要用雷暴符来练，轻风符，神行符都很合适。”    周舒知道他是好意，但却没办法接受，只能苦笑。一阶符箓里，他只知道雷暴符的画法，若是要去画其他符，还要去买专门的符箓和玉简来学习，这些东西都不便宜，他可没有那么多灵石。    他摇了摇头，“抱歉，掌柜，在下只要雷系符墨。”    “好罢，小兄弟如此有志气，我也不多说了。”    华若安眼中闪过一丝憾色。他心中清楚，一个炼气境一层的修者，开始学画符就画这么难的符箓，特别还要用引雷果做的，根本就不可能成功，自己算是白费心思了。    华若安转身离去，并没有打招呼，在他看来已经没有必要在周舒身上浪费时间了。    伙计仍看着周舒，小声道，“客官，确定要引雷果制作的符墨么？”    他对周舒还有万分之一的指望，就算周舒只画出神行符，也算成为符师，他也能获得不少好处了。    “谢谢，是的。”    周舒的回答打破了他的幻想。    伙计摆了摆手，从玉架上小心翼翼的取下一瓶符墨，“用引雷果的雷系符墨一瓶，承惠十颗下品灵石。”    周舒点头接过，仔细看了看。    玉瓶中的符墨大约有数十滴，呈蓝色，深邃得看不见底，其中隐隐有几道闪电跃动，像是随时都会爆炸似的。    “客官您收好，这东西可不能随便用灵力，它碰到灵力很容易炸开的。”伙计好心提醒了句，转身拿着灵石走了。    “多谢了。”    周舒点点头，将符墨和符纸放进储物袋，随即走出三愿斋。    掌柜和几个伙计看着他，都是不住摇头，尤其带周舒进来的那个伙计，低垂着脑袋也不知道在想什么。    周舒自然不会管他们想什么，他在想符笔的问题。    现在仅有的十三颗灵石也花得只剩一颗，这符箓，究竟该怎么画呢？    前路茫茫啊。"
    }, {
        "chapter": " 第11章 强卖",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231995.html",
        "content": "    （新书求收藏推荐，谢谢！）    “符箓店伙计说得没错，没有符笔果然是不行啊。”    周舒将手中的毛笔丢到一边，叹了口气。    地上散乱着十几支毛笔，都是他这两天做的。过去的他对毛笔十分熟悉，制作起来很快也很好，如果在过去的世界，这些都算得上是笔中精品，但在画符上，它们却一点用都没有。    因为它们根本就不能接受灵力。    毛笔用的都是一般材料，无法沟通灵力，就像一根堵死的水管，灵力都流不过去，又怎么可能用来绘制符纹，沟通符墨和符纸呢？    周舒有些丧气。    雷暴符的画法，在他脑海里已经被推演了千百次，符纹深深的刻在心里，各个要点都一清二楚，他有八成的把握第一次画符就成功，但偏偏没有符笔，无法动笔。    “只能再去坊市碰碰运气了。”    穿过坊市中心，周舒往自由摊位区走去。    青霞坊市里除了大小商家，还有许多小摊贩，其中有散修也有凡人，他们大都集中在坊市的边角贩卖货物，类似于集贸市场。这里鱼龙混杂，偶尔也能发现一些好东西，不过秩序也非常混乱，像周舒这样的炼气境一层散修，随时都有被欺诈威吓的可能。    如果不是实在没有办法，他不会到这里来。    在三愿斋那样的地方，一支最便宜的符笔都要一百颗中品灵石，他怎么也不可能买得起，但在这里，他还有那么一点可能买到。    但转了小半个时辰，都没有任何发现，符笔这东西真不是那么好找的。    突然，周舒快速走了几步，目光停在一张铺开的黄布上不动了。    黄布上，铺着一大叠符纸，几瓶符墨，边上还摆着近十根各式各样的笔。    笔似乎是被障眼的阵法遮掩着，只露出一小部分，朦朦胧胧的看不清楚。    虽然这么多符笔看上去有些奇怪，但在这种地方，只要有千分之一的可能，就值得停下来看看。    摊主见来了客人，马上起身热情的招呼，“嘿，这位小兄弟，来我这就对了，看上什么了，随便挑！”    摊主大约三十余岁，看修为已有炼气境三层，面色忠厚，举止殷勤，但眼角里却带着一丝奸猾。    “多谢，我只看看符笔。”    周舒点点头，准备取一根符笔看看。    “等等——”    摊主伸出手罩住了符笔，带着憨笑道，“小兄弟莫怪我老朱啰嗦，这些符笔都是法宝，精贵得很，小兄弟要是不小心弄坏了可不好办呐。”    周舒抬头注视着他，“掌柜放心，我只是看看，不会弄坏的。”    “好，小兄弟尽管看，丑话说在前头，要是真弄坏了，你可得赔。”    老朱挪开了手，脸上带着一丝微不可查的笑意，暗忖道，今天又有得赚啰。    这些笔哪里是符笔，不过就是普通的毛笔做了伪装，而且他还在笔里面设置了一些巧妙的机关，只要周舒输入灵力测试，毛笔立刻就会断开，碎成几段，然后他再趁机索赔。    这样的伎俩他用过好多次，不时有新手上当，眼前的周舒显然是新来的，看样子也是散修，最好骗了。    然而周舒拈起符笔，真的只看了看，就放了回去。    老朱脸色一愕，“小兄弟，不试试么？符笔不试试，可看不出好坏啊。”    “不用。”周舒站起身，摇头一笑。    摊主的神情，他一一看在眼里，早就察觉出了古怪，等拿起符笔后，更是几乎哑然失笑。这和他自己做的几乎没有区别，连材质都一样，山边的青竹，最常见的狼毛，根本没有试的必要。    那个障眼法，完全是用来蒙人的。    “喂喂，小兄弟，这符笔只卖五颗中品，不买就亏大了！”    分文不值的东西，开口就是五颗中品，奸商的心还真不是一般的黑。    老朱看见周舒要走，心中顿时焦急起来，等了好几天终于等来个新人，结果还不上当，这怎么行。他把周舒拿过的符笔抓起来，输入一丝灵力，啪，笔立刻断成了三截。    “怎么坏了？肯定是你刚才弄坏的，赔我灵石！”    老朱一个大步拦到周舒身前，气势汹汹的喊起来。    周舒眼中闪过一丝寒意，淡然的看着老朱，“骗不成，直接用抢的么？”    老朱脸上带着阴狠，死死的盯着周舒，灵压也毫不掩饰的释放出来，朝着周舒挤去。    “老子的符笔可是找炼器大师辛辛苦苦做的，就被你这样弄坏了，还想走？少啰嗦，五颗中品灵石，少一颗也别想走！”    周围已经围上了一堆人，对着两人指指点点。    “老朱那个黑心烂肝的，又在欺负新人，真是做习惯了。”    “我赌那小子，顶多坚持五息就要求饶了。”    “看他那穷样子也没什么油水，老朱真是饥不择食啊。”    灵压扑面而来，周舒身体一阵难受，力道从四面八方涌来，他好似风暴中的小船，被吹得东倒西歪。    但他努力坚持着。    他知道这里虽然很混乱，但不是没人管，那老朱不敢在这里真的动手杀人，最多就是施压、威吓。    坚持就有转机。    老朱有些恼羞成怒，每次这种时候，新人受不了灵压，几息间就求饶赔钱了，但这小子还真硬啊。    看来要多加些灵力。    老朱几乎全力催发起灵力，灵压顿时增加了数倍。    两人面前的空气，似乎都有些扭曲了，如同腾起了透明的烟雾，变得模糊不清。    周舒的额头开始止不住的渗出汗珠，一股股难以抗拒的力量拼命的往他体内挤去，身体似乎要被撕裂开来，难受之极。    老朱脸上带着几分得色，叫嚣道，“叫你硬，再硬也得给我躺下！赔老子灵石，就让你走！”    但周舒神色依旧淡然，倔强如竹的他，宁折不弯，不屈不挠。    若在以前，炼气境三层的对手，他不会放在眼里，但现在却无力反抗，这份屈辱让他十分难受。    一双眼带着凛人的冰寒，漠然的盯着老朱，嘴角悄然蹦出几个字，“一颗也不会给。”    老朱登时浑身一凉，如坠冰窟，一股沁入心脾的冰寒仿佛直接钻进了骨髓里。他不由自主的退了一步，但很快又走上前，脸色涨红的怒吼，“一个炼气境一层的小子，连灵压都顶不住，还敢大言不惭，老子现在就废了你！”    他抬起了手。    这一刻，他并非完全虚张声势，而是真的起了一丝杀心。因为从周舒的眼神里，他看到的不止是不屈和仇恨，还有一股难言的感觉，仿若鬼神，让他感到深深的畏惧。    “你们围在这干什么！”    几个蓝衫修者巡逻过来，眼神如刀子一般在人群中剜过，冷声道，“给你们地方是让你们好好摆摊的，还在这里生事？”    老朱赶紧收回了手，对着几位修者躬身行礼，“没事没事，我们只是开玩笑，怎么敢生事呢？”    “敢在青霞坊市违规的后果，你们知道的。”    围观的人群也连忙散开，一刻也不敢停留，他们知道这些蓝衫修者都是青霞坊市的执法弟子，虽然修为也只是炼气境，但却是断断惹不得。    偌大的地方，很快就只剩下周舒一人。    衣衫全都被汗水湿透，如同在水里泡过似的，地上也残留着一摊汗迹。    周舒看了眼离去的老朱，心中若有所思，之前的杀意，他也清楚的感觉到了。    他的眼中闪过一道寒光。"
    }, {
        "chapter": " 第12章 得笔",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231996.html",
        "content": "    随着执法修者的离去，街道又恢复了热闹。    周舒继续往前走着，要找的东西还没有找到，这点事不会让他退缩回去。    经过了几十家摊铺，走到一处偏僻的角落，他的眼光落在不远处的一座木架上。    木架上摆着许多古旧的杂物，其中正好有一支笔。    这支笔和他在三愿斋看到的不同，小了许多，不过半尺长，但异常精致，云纹幽远，有漂然出尘之意，只是上面有好几个明显的豁口，显然是破损的。    但破的，也总比没有好。    周舒快步接近，走到距离木架一丈距离的时候，周围嘈杂的喧闹声瞬间消失，安静得像是在另一个世界。    显然，摊位周围布置了隔音隔灵的阵法。    而原本空无一人的木架后，居然多了一名老者，他之前用障眼法挡住了自己，只有走进阵法才能看到。    老者半躺在太师椅上，眯缝着眼养神，那神态不像是在坊市卖东西，而是在庭院晒太阳。    这摊位，到处都透着古怪。    周舒思忖了一会，礼貌的询问，“老人家，我可以看看么？”    老者微抬起头，用颇显浑浊的眼睛瞥了眼周舒，懒洋洋的打了个哈欠，并不说话。    “多谢。”    周舒也不在意，只当老者默认了，伸手将那只笔拿起来。    笔身淡绿，入手温润，似玉似木，摸上去有些凸凹不平，但也颇具手感，而笔须也是根根平齐，完整无缺。如果不是破损了，倒真是一支好笔。    关键是要试试灵力。    周舒看了老者一眼，那老者神游天外，根本没在意他。    他自嘲的笑了笑，小心的注入一丝灵力，顿时惊讶的“咦”了一声。    按照他的认知，灵力进入符笔，应该会毫无阻碍的到达笔尖，这样才能精确的控制灵力，引导符墨，绘制符纹。但现在他输入的灵力，仿佛受了一股吸力，直接被吸进了笔身里，随后形成了好几个极小的涡旋，纠结在一起，然后再散发到笔尖。    灵力仿佛被过滤了一遍，但过滤后的灵力不再稳定，反而变得暴躁难以控制，但同时威力也更加大了。    这感觉他很熟悉，也有过许多次，因为他体内的灵力潮汐就和它有几分类似，但他万没想到，竟然符笔也可以形成这样的效果。    很古怪，但也很有意思。    老者皱眉看了他一眼，“呸！有什么好咦的。这些都是炼器失败，废了的法宝，想从老夫这里淘出宝贝来？没那个可能，小子。”    他说的不错，按符道来说，这支符笔根本不适用来画符，毕竟符笔是灵力通行的管道，必须让灵力通畅无阻，任何一点点改变，都可能造成符师的灵力失控，画符失败。    这支笔估计是炼制时出了差错，非但改变了灵力，而且改变极大，显然是不能当符笔用了，也就算是炼废了。    “哦，样子挺别致的。”    周舒笑了笑，放下笔又拿起一件物事来，仔细端详着。    老者瞥了他一眼，神色略显古怪，继续合上眼休息，也不去理他。    周舒装作翻检着各种废品法宝，心中却一直念着那只笔。    那只笔对其他人或许没有用，是废物，但对他来说，却很不一样。    他有强大的推演和计算，经过一段时间，肯定可以摸清楚符笔改变灵力的规律，再加上他有精准完美的控制力，用这只符笔来画符，实际效果却可能比其他符笔还要好，而且本身灵力微弱的缺点也能得到一定的弥补，再好不过。    一定要得到它。    过了好一会，他仔细的捡出几件法宝，和那符笔摆在一起，“老丈，这些东西怎么卖？”    老者侧过身，似乎没想到周舒还真的要买东西，盯着周舒看了一会，伸出手道，“一起五百，中品。”    “这么贵？”    周舒怔了怔，这价格和他想象的差得离谱。    “贵么？什么都不懂，还想学人来捡宝。”    老者眼中闪过一丝不屑，摆了摆手，“要就要，不要就滚，不要妨碍老夫睡觉。”    这老者卖东西卖得如此恶劣，也难怪摊子周围一个人都没有，和其他摊位形成了鲜明的对比。    但周舒并不在意老者的态度，反而微笑行礼，“在下无知，还请老丈指点一二。”    “小子还有几分谦逊，倒也难得。”    几番嘲讽，而周舒依旧淡然，老者的态度也变得有些缓和了。    他伸手一指，木架上的一件环形物事飞了起来，悬在周舒眼前。    “小子看清楚了，这只玉环用的可是三阶的暖阳玉，虽然炼制过程有损，但还算有点用，做些驱寒辟水的小事没问题，长期佩戴还可以温养体质。而且它的材质结构没有改变，当材料去炼制其他法宝也没什么问题。收你一百中品灵石不算贵吧？”    运指如飞，周舒看中的东西一件件飘起，老者对每件废弃法宝都解释了几句，这让周舒受益匪浅。    里面说的热闹，外面的人听不见，但却对着这里指指点点。    “奇怪了，吴明那老头的摊子也有人去看。”    “肯定是新来的人啦，不然谁去那里，他那臭脾气谁受得了，东西还死贵。”    “哈哈，你这样说就不对了。吴明也不是专门卖东西，只是炼器累了随便摆着玩的。”    “咦，看起来他们说的还挺有劲啊。”    老者吴明打开了话匣子，似乎有些收不住了。    “这只笔，老夫可是费了苦心的，三阶的凝翠竹，加上三阶的烟云草，采用特别的水炼之法炼制。可惜最后篆刻符阵的时候出了错，影响了里面的灵力通道，灵力暴走，结果符笔不成，反倒彻底成了废物。要是最后不出错，成品起码也是三阶法宝，那就是老夫第一次炼制出三阶法宝啊！可惜，可惜！”    周舒暗暗点头，听起来这老者竟是一位难得的器师，而且是能炼制三阶材料的器师，在这青霞坊市算是很少见，能遇到也算是一份机缘。    “多谢老丈指点，不过在下实在没有那么多灵石，以物易物可以么？”    周舒取出储物袋，放在木架上，眼中带着些不舍，“就用它换。”    没有灵石，为了制符大计，周舒只能将这唯一值灵石的东西换出去。    他的储物袋确实不俗，这个世界的法宝阶层算，大约算得上是二阶了。看上去不过巴掌大，但里面却足足有近百立方尺的空间，能够隔绝大部分灵气，相当不错。    虽然储物袋的价格一般都远低于同阶法宝，但这二阶的，论价格大约也值得两三百中品灵石。    老者取过储物袋，眼中显出几分喜色，低头摩挲了一会，又注入灵力仔细查看。    不一会，老者抬头看向周舒，“不错，这储物袋的炼制手法有些新奇，倒是值得研究研究，就按三百中品算。老夫的这些东西，你可以挑三个。”    “多谢老丈！”    周舒心中欢喜，连忙抓了三件废法宝起来，符笔自然也在其中。    “等等。”老者突然道。    周舒担心有变，连忙道，“老丈，怎么了？”    “这支翠烟笔……”老者看向符笔，眼中有几分难以割舍之意，翠烟笔当初耗费了他不少精力，上面的破损也是他炼制失败时生气砸坏的，感情深切，有些不忍卖掉。    周舒神色有些紧张，若是老者现在不卖了，他也没有办法。    “算了，你走罢。”    老者叹口气，挥了挥手。    “老丈，在下告辞。”    周舒心中一松，连忙转身离去。    他脸上满是喜色，符笔终于有了着落，而且翠烟笔相当不一般，非常适合他，能让他的制符之路变得顺利起来。    他循着来路往住所回去，但才走出几步就顿住，笑容也僵在脸上。    就在不远处，老朱还有其他两名修者，正不怀好意的看着他。"
    }, {
        "chapter": " 第13章 借势",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231997.html",
        "content": "    这时候，巡逻的坊市修者早已离开，街道上也没有多少人。    老朱远远的看见周舒出来，顿时嘿嘿一笑，做了个手势，三人缓缓朝着周舒走来。    眼见着老朱等人越逼越近，周舒神色微变，心中更如火焚一般，苦思对策。看老朱等人的架势，满脸凶相，显然是要对他不利，但这里人生地不熟，而且修为也远远不足，他有些无法可想。    正焦急间，迎面走过来的两个人突然进入他的眼帘。    周舒心中一喜，连忙走上几步，猛地挡在两人面前。    两人一男一女，都是修者，同时停下脚步，看着周舒发愣，不知道怎么回事。    男修已是筑基境修为，看上去十分英俊，穿着一件织金锦衣，腰间还系着英武系带，颇显华贵。他瞥向周舒，带着几分轻蔑，“你是什么人，挡在这里作甚，还不给我滚开！”    周舒对他行了一礼，随即转向边上的女修，朗声道，“颜悦师姐，你要的雷暴符，在下有些眉目了。”    “啊？”    女修正是颜悦，此时穿着淡紫色的束身长袍，挺拔窈窕，更显英姿飒爽。    她神色很有些讶异，短促的呼了一口气，“你？是那天三愿斋里的周舒吧，难道你真的画出雷暴符了？”    她晶莹的眼中满是疑惑，似乎根本不相信周舒的话，她那天的言辞只是托辞，也没有寄什么希望在周舒身上。今天到这里来，是想在这里找中品雷暴符，只是还没有找到，根本没想到再遇见周舒，还会听到这样的话。    周舒还没有开口，那男修看向颜悦，疑惑道，“颜师妹，这穷小子是谁？”    炼气境，筑基境，都是修仙界的低阶，彼此同辈相称。    颜悦转头答道，“孙合道师兄，这位师弟是前几天在三愿斋里遇见的，当时我正在找中品雷暴符，看见他正在购买雷系符墨，似乎想要画符，所以认识了。”    孙合道也是荷音派的弟子，不过已然进入了内门，地位在颜悦之上。    “什么？”    孙合道斜眼瞥向周舒，一脸的不屑，又转头对颜悦说道，“炼气境一层的家伙，他还能想画符，还画雷暴符，还中品？师妹，你心地单纯，不要上了别人的当，这种人一点本事都没有，连说大话都不会过脑子。”    颜悦没有做声，眉目微凝着看向周舒，似乎在期待着什么。    周舒看了孙合道一眼，并不回话，继续对颜悦道，“暂时还没有，但颜师姐，再过七天我们在三愿斋见，相信会给你一些惊喜。”    “哦，知道了。”    看到没有结果，颜悦心中有些失望，只随意的答了一句。    “别理他，师妹，我们继续走。前面就是我跟你说过的摊位了，那摊主很有办法，中品雷暴符不成问题。”    孙合道对颜悦献完殷勤，又侧身对周舒呵斥道，“还不快滚，不要挡在这里碍事。”    周舒淡然一笑，“颜师姐，过几日见。”    说完，他便转身离去，直接从老朱等人身边走过，一点都不避让。    颜悦看着周舒的背影，有些愣住，脸上带着许多疑惑，“看他这么自信，莫非真的能得到中品雷暴符？但看他的修为，实在不可能吧，或许他背后有高人符师？如果今天还找不到，也许到时候真该去看看……”    想了一会，在孙合道的催促下，她才渐渐离去。    而老朱等三人站在道路一边，眼睁睁看着周舒大摇大摆的离去，却根本不敢上前挡住找事。    “朱味全，就是这小子？”    一名贼眉鼠眼的瘦小修者指了指周舒的背影，哈哈笑道，“才炼气境一层，还要我们三个人来对付，你可真胆小啊。”    “嗯。”    朱味全点点头，但脸上带着些疑惑。    “老朱，你这人真不够意思，你不是说他是个新来的散修么，这样我才来帮你出头，但他怎么又和荷音派有关系，看样子还认识颜悦和孙合道！那两人我们惹得起？尤其孙合道，那可是内门弟子！你要找死你上，我先走了。”另一个高大的汉子瞪了朱味全一眼，转身就走。    朱味全连忙走前两步，“徐兄徐兄，别走啊，刚才她们说话你也听见了，那小子只是故意攀关系，肯定和他们不熟。”    姓徐的修者头也不回，“哼，他们过七天还要见面，要是那小子出了事，颜悦不见人，还不得找我们出气？这档子事，你自己去做罢，反正和荷音派这种宗门有关系的，都别扯上我。”    朱味全眼瞅着他走远，也没有办法，只能转头道，“张兄弟，还是你够义气，等几天我找到那小子的家，我们偷偷去把他给做了，肯定没人知道，你说如何……”    “喂，喂，张兄弟？”    他说完才发现，身边空无一人，那姓张的修者早就不见影子，使出遁术走了，连招呼都没有打。    “奶奶的，都这么不讲义气！”    他怒极而骂，但细想之下心中也有些发凉，他们这些散修，无论从哪方面看，都没办法和宗门这样的庞然大物相抗衡，如果周舒真的和荷音派弟子交好，他是万万不敢动手的。    “唉，难道就这么算了？可是那小子的眼神太可怕了，实在让老子担心啊，万一他以后修为高了要报仇，那老子……”他垂着头，好像脑袋上被人打了一棍似的，一脸丧气的往回去了。    这时候，周舒已经走出了很远，脸上带着几分笑意。    符笔有了，麻烦似乎也解决了。    适才从朱味全等人身边经过，他清楚的看见了几人眼中的惊疑和惧色，估计惊吓得不轻。    突然出现的颜悦两人，让他借势成功。他相信这些天里，老朱等人不敢来找他了。至于再过些日子，做好足够的符箓，就不是等人来找麻烦，而是他去找别人麻烦了。    修者重本心，必须恩怨分明。    他走上修仙路的第一天起，就明白了一个道理，修仙路上牵扯到恩怨因果，都要尽力了结，否则对本心有碍，甚至滋生心魔，从而大道无望。    老朱对他做的，他会找回来。    他快步而行，他必须尽快研究好翠烟笔，然后根据推演的结果来画符，七天内就要有成果出来。"
    }, {
        "chapter": " 第14章 孟优",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231998.html",
        "content": "    就要回到住所，周舒的脚步也越发轻快。    这时，却看见几个蓝衫修者围在他的茅舍附近，似乎在争吵着什么，其中还间杂着小孩的哭声，很是嘈杂。    “修者大人，再宽限两天吧，下个月我保证交灵石。”    一个中年男子牵着一名孩童，苦苦哀求。    蓝衫修者面色冷峻，“还要宽限？你都三个月没交过租了，一个个都像你这样，我们坊市还做不做了。”    另一人道，“你们这些凡人，成天想着遇仙缘，可仙缘哪有那么好遇的，再说没灵根也不行啊。我劝你还是趁早回去种田，养好儿子吧，他跟你在这住真是受苦受罪。”    “修者大人，再宽限几日，我很快就能找到的，我儿子肯定有灵根，不修仙就浪费了……”    中年男子的声音越来越小。    周舒瞧着几人，默然不语。这中年男子叫做孟大，就住在他的隔壁。    孟大坚信他儿子有灵根，带着儿子来青霞坊市，想要撞一撞仙缘。也是巧，第一天就在清源山脉边上找到了一株二阶灵草，换了几颗灵石，住了下来。    此后孟大信心更足，想要凑够灵石为儿子找一位修者为师，甚至拜入宗门。    但灵石岂是那么好得的，修者赚的都不容易，更何况他一个凡人。半年多来，孟大每天在清源山脉边到处搜寻，好几次差点命都丢了，但始终再没有找到任何值灵石的东西。    执法修者看他心诚，多容留了一段日子，但现在过了三个月，再不走就不合坊市的规矩了，只能强行让他离开。    孟大看着几位修者，扑通一声跪下来，“修者大人，再给我一个月时间吧，我肯定能找到的……”    几位修者互相看了几眼，摇了摇头，“不行。”    孟大的面色，一刹时的变成了深灰色，好像死了一般。七八岁的儿子拉着他的手摇了半天，也没有动静。    “几位管事，这颗灵石算是他这个月的租钱。”    周舒取出一颗下品灵石，递给蓝衣修者。    孟大欣喜不已，连忙对着周舒拜倒，“多谢修者大人，多谢周公子。”    周舒侧身闪开，没有受这一拜，淡然道，“仙缘不是那么好遇的，你好好想想吧。”    最后一颗灵石，留着无用，送出去算是结个善缘，别的他也不会多想。    走回茅舍，坐在蒲团上，外界的一切再与之无关，他垂眉闭目，全部心神都放在手中的翠烟笔上。    一丝丝灵力注入笔身，循环流动。    与此同时，他的大脑好像开足了马力的机器，近乎疯狂的运转起来。    翠烟笔的一切信息都毫无疏漏的输入了脑中，随后开始了长时间的计算，推演。    时间很快过去四天，他终于睁开了眼，眼中闪着一道灵光，充满自信。    周舒在面前铺开了一张白纸。    在画自己的第一张符箓前，他要先画一幅画，测试符笔，找找感觉。    握住翠烟笔，灵力从手中冒出，瞬间分成一百零八道极其细微的灵力流，准确无误的缠绕在柔韧的烟云草上。    每一根比发丝还细的笔须上，都沾着一点极为细小的墨滴，彼此互不干涉。    微不可查的笔触，如小河淌水般轻柔的落在纸上。一百零八道划痕，各行其路，行云流水般的游走，仿佛有生命似的，很快汇成了一朵含苞待放的荷花。    花成收笔，灵力同时收回，翠烟笔干净如洗，没有一丝墨迹残留，每一分都用在了纸上。    虽然只是作画不是画符，但这一幕如果有其他人看到，绝对会惊叫出声！    这等精准完美的灵力控制，实在可以用恐怖来形容。    就算是筑基境，甚至凝脉境的修者，也不可能把灵力运用到这种程度。    而炼气境一层的周舒，用一支废弃的符笔，却轻而易举的就做到了。    看着灵动如活物，仿佛随时都会绽放的荷花，周舒满意的点了点头，摩挲着手中的笔，颇有几分激动。    翠烟笔这支被人废弃的符笔，在他手里却如同最上等的法宝，如指臂使，使御随心。    “以前的底子配合计算推演，加上灵力的运用和翠烟笔，绘制符箓应该没问题了。”    嘭，嘭——    周舒正打算画符，却听到有人敲门。    打开门一看，一个七八岁的孩童站在门口，双手背在身后，不住的对他弯腰行礼。    周舒抬了抬手，“不要多礼，有什么事？”    来人是隔壁孟大的儿子孟优。    孟优低声道，“周大哥，我要走了。”    “哦，要回去了么？”    孟优脸上的表情有些古怪，“不是。父亲前两天在山里碰到仙缘了，有位仙师说要带我去什么四熙宗参加入门测试呢。”    周舒微微点头，想不到孟大还真的撞到仙缘，仿佛茫茫中自有天注定。    “父亲要我修仙以后一定要好好感谢你，周大哥。”孟优很认真的说着。    “你父亲呢？”    孟优的小脸微微耸动着，看不出是伤心还是什么情绪，“父亲……他为了采灵草跌下山崖，被仙师救下来，回家就高兴的死了。”    “原来这样……”    周舒心头一愕，一得一失，真是自有天数，也难怪孟优会有这样复杂的表情，年龄这么小就经历了巨变。    “周大哥，这个宝贝送给你。”    孟优想了想，把一直背在身后的手拿出来，小手上托着个黑漆漆的东西。    细看之下，却是一只健壮的黑色甲虫，足有巴掌大，甲壳油亮，头有双角，细小的眼珠来回转动着，似有灵光闪现。    周舒疑道，“这是？”    “我也不知道是什么，上个月出去玩捉到的，这是我最宝贵的东西了，周大哥你一定要收下。”    孟优把小手举得很高，拼命往周舒身上塞，一副他不收下不罢休的神态。    “好，我收下。”    周舒接了过来，看上去也不是什么值钱东西，只是小孩觉得宝贵而已，没有必要让小孩难过。    “谢谢周大哥。”孟优露出天真的笑容，鞠个躬转身离去。    周舒把甲虫随手丢到屋里，那甲虫在地上爬了几圈，最后跑到蒲团上安稳的趴下，好像是睡着了。    周舒笑了笑，也不去管它，继续忙自己的。"
    }, {
        "chapter": " 第15章 画符",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8231999.html",
        "content": "    第一次画符，就要画很多符师都不敢下笔的雷暴符，甚至用引雷果制成的符墨，挑战不是一般的大。    多数人，都会紧张得动不了手。    而稳坐的周舒抚摩着手中的翠烟，面对压好的符纸，神色平静，没有一丝别的情绪。    雷暴符的画法，灵力的流向，在他脑海里已经被演算了几百次。    成竹在胸。    他拿起笔，轻轻的放进墨瓶中，如同受了吸引，饱含雷力的符墨争先恐后的爬到笔须上。    细小的电光在笔尖不断闪动着，动人心魄，灵力稍有错乱，狂躁的雷力便会引爆开来。    周舒视如无睹，只做平常。    笔尖徐徐的放下，轻触在空白符纸上，如同清风一般，留下一个微不可见的痕迹。    一个轻妙的勾动，翠烟笔带出一道近乎完美的弧线，肉.眼可见的雷光瞬间和符纸相合。紧接着周舒手腕微抖，突然发力，一个充满力量的横撇，几乎要冲出符纸。但很快的，周舒力挽狂澜一般，将笔尖拉回，一转一折，狂躁的灵力也随之而微弱，汇成一个奇妙的八卦半圆。    此时的周舒，似乎进入了某种痴迷状态，周遭的一切都消失了，他的眼里，心里，手里，都只有这一支笔，一张符。    微咬着牙，笔尖从八卦另一边翻出，之字形曲折向下，如一条蜿蜒爬行的蛇。在每个拐角，引导着雷力的灵力都会稍微一滞，留下一处暗伏的节点。    而在画弧线时，笔尖微微颤动，时轻时重。如果仔细端详就会发现，这些蛇形的弧线，都是一个个的点构成的，每个点中间，都有一道细如发丝的痕迹连接。这些点里，都蕴着引雷果中浓郁的雷力，几乎一触即发。    笔触到了符纸中下段，笔尖又突然转成横线，笔直如尺，贯穿左右。    这是灵力流的主通道，也是符箓爆发的重点所在。这一笔看似平常简单，但却对灵力的操纵要求却是极高，大部分的灵力输入，都在这一笔完成。    周舒画完这一笔后，额角开始冒汗，平日里平和冷静的眼睛，也有些微微发红。    但他的手臂纹丝未动，灵力一如平常，画符当然也不会受到任何影响。    符箓上的雷光不住闪现，暗伏着隐隐杀机。此时，到了制作这符箓的关键时刻，稍有不慎，符箓就会猛烈爆炸，符毁人伤。    而他的笔并未停下，它在画圆。如同流动的小溪遇到了暗礁，在灵力的作用下，笔尖不断的打着旋，在符纸上来回游动，绘出一串一串的圆圈。这些圆圈彼此相连，又互不干扰，分流着一股一股的雷力，使它们渐渐平静。    虽然这平静，只是为了蕴含更大的力量，在爆发时发挥出更强的威能。    在脑海里已经演绎了近百次，但直到真正绘制时，周舒才彻底明白符箓的妙处。    他越发投入。    周舒的心神不再宁静，变得兴奋，但这兴奋，对于画符来说却是极好的。这是一种仿佛入魔的状态，似乎把身心都奉献给了笔下的符箓一般。    在这种状态下，画符也变得简单起来。    笔尖如有了生命一边，灵动而活泼，仿佛不再是周舒操纵，而是笔尖自己主动在走一样。这种流畅的感觉，若不身处其中，根本无法想象。    没有几个符师能做到。    一道道繁复而又完美的线条，不断的出现在符纸上，密密麻麻如蛛网一般，但每一笔每一划都清晰无比。玄奥无比的图案，也渐渐的显露出完整的形态来。    手腕一停，猛然按下，一个力量十足的结束点，画在符纸的正中间。    画符最难就在收笔。    随着翠烟笔抬起，灵力收回，整个符纸突然雷光暴涨，如曜日一般，原本带着微光的符纸骤然闪亮，仿佛雷力就要爆发，将整个茅舍炸毁似的。    但只一眨眼间就恢复了正常，雷光消逝在符纸中，眼前是一张看上去平常的符箓。    只有那道瞬间绽放的光华，还留在周舒的眼瞳里，久久不散。    周舒长舒一口气，瘫坐在地上。    他微弱的灵力已经消耗无几，全身也被汗液湿透，但眼中却闪着亢奋无比的喜悦。    终于完成了！    成功了！    无数次的计算，上百次的推演，十几年的书画锻炼，一次成功实现！周舒的喜悦，无法用任何言语形容。    淡定如他，也禁不住长啸一声，一抒胸臆。    啊——    几个月来积压的郁闷，好像都随着这声长啸消失无踪。    在气脉全破，天才变成废材的时候，他没有消沉下去，而是找对了自己的前进方向，画出符箓，成为符师。    一刻钟后，他恢复了淡然，只那淡然中，还带着几分傲气。    他拿起面前的符箓，小心的检视，符箓上的符纹，和他记忆里的一样，只是看上去更加完美。    他对符箓了解不多，但怎么看，这张符箓都不会是下品。    雷暴符，比较复杂的一阶符箓，成施放后，能够形成一定范围的雷暴区，区域中的对手会受到数十乃至数百道雷电的连续打击，根据符箓的品质决定雷暴的持续时间和范围，以及威力。    下品雷暴符，也就是方圆几尺的范围，不过三、五道雷电，时间不过一两息。    中品，就能达到方圆一丈还多，十几道雷电，可以持续三到五息时间。    至于上品，各方面比中品还要多出一倍。    而极品……    无论哪种符箓，极品都是极难出现的，需要诸多因素，比如符墨符纸甚至天气地理等等全都要完美适配，可遇而不可求，即使再优秀的符师一辈子也未必能画出一张。    “应该达到中品的要求了，一鼓作气，多做几张，然后出去测试，看看到底怎么样。”    周舒主意打定，也不浪费时间，立刻打坐调息恢复灵力。    他那微弱的灵力，只做一张符箓就耗去了一半，不过恢复起来也快。不到半个时辰，他再度坐到石桌前，开始下一张符箓的绘制。    两天内，他画了十张雷暴符，失败了五张。    五成的成功率，在其他符师眼里已经极高，多数符师画雷系符箓连一成的成功率都达不到，但他却有些不满。    因为失败不是因为他的失误，他有精确无比的计算和灵力控制，加上从容平静的心态，画符很难失误。    失败多是因为符纸或符墨，这些东西都是手工制作出来的，难免有些不同，薄厚不均等等，而雷暴符这样的符箓容不得一点差错。    “在这样的世界，这种事情暂时没办法解决，只能凭运气了。”    思考一会，周舒笑了笑，不再多想。"
    }, {
        "chapter": " 第16章 送命",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232000.html",
        "content": "    黄昏时分，周舒带着做好的雷暴符，往清源山脉边走去。    试符，当然要找个清净的地方，能有一些妖兽当靶子就更好了，呵，但这只是想想而已。    现在的他，哪怕遇见不入阶的妖兽都很棘手，疲于应对。    青霞坊市一向热闹，周边人来人往，直到行出数十里路，才渐渐看不见行人。    绕过一片树林，在一处小山涧前，周舒停下脚步。    随着一声轻响，他激发了手中的雷暴符，朝着水流掷去。    符箓在空中陡然发亮，由小及大，从一个光点逐渐变成白灿灿的光盘，像极了一轮小太阳，有些无法直视。    啪！水面一声炸响。    数十道雷电骤然爆发，如数十条游龙纠结在一起，张牙舞爪的肆虐，一道道雷光不断向四面迸射而出。    霎时间，方圆近两丈的范围内，全被刺目的青白色光芒笼罩。    霹雳声不断，雷光持续了近五息才平息下去。    水面上腾起浓重的白雾，不可视物，而数十丈范围内，冒出了无数翻着白肚皮的死鱼，顺着水流往下飘去。    从这张雷暴符的威能看，显然已经达到了中品的水平，离上品也不算太远，比他预想的还要好。    周舒脸上带着一丝傲然，转身看向不远处的树林。他注意到了，那里突然传出了很小的惊呼声，而且声音有些熟悉。    能在炼气境一层就成为符师，甚至画出了雷暴符，还是中品雷暴符，这是绝大多数修者都不可能做到的成就，他有足够的理由自傲。    可惜和他分享的，只有一个人，还是一个他不想看见的人。    “出来吧。”    树林中缓缓走出一个人，面色微显苍白，有些张皇的看着周舒。    这人却是朱味全。    朱味全始终有些担忧，还是通过多方打听，探知到了周舒的住所，想要对周舒不利。只是周舒一直都闭门不出，坊市的规矩在，他不敢破门而入。    今天他好不容易等到周舒出门，还特意远离了坊市，心中颇有几分兴奋，“这小子是在自寻死路”，正准备动手，却意外的看到周舒试符的一幕。    他登时就有些慌了，不由惊呼出声，眼前这个炼气境一层的小子，竟然有这样强大的符箓！    雷暴符的威力他看在眼里，一张他勉强可以应付，但两张，三张呢，又或者周舒留有后手，还有别的手段？要知道有中品雷暴符这种符箓的修者，绝不会普通，而他只是个炼气境三层的散修。    他倒抽了一口凉气，根本不敢再动手。    而他听到周舒的喝声，心神一乱，几乎是身不由主的走了出来。    周舒凝视着朱味全，面色不变，心中生出一股冷意，当头喝道，“果然是你，这次你又想做什么！”    “我不是那个意思，周兄弟你误会了……”    话刚说出一半，朱味全神色大变，轻身法诀发动，急速往后退去。    半空中，一个光点朝他飞去。    朱味全万没想到，周舒竟然直接就动手。这符箓的威力他刚才也见识到了，不可力敌。    他的速度很快，但他好像忘了，身后是一片树林。    砰砰砰，慌乱之中，他在林间接连撞了几下树，逃跑自然也大受影响，而符箓却似乎早计算好了路线，在灵力的操纵下，灵巧的绕过树丛直接掠向他的头顶。    啪！    雷暴符在他身侧炸开。    但朱味全手中突然多了一把黑色的纸伞。    连续三道雷电在伞面炸响，轰隆不断，但都被挡在外面，不得而入。    雷光阵阵乍现，周围的树木现出片片焦黑，树枝根根掉落，而纸伞下的朱味全却安然无恙。    朱味全心有余悸，但脸上却带着几分得色，“嘿嘿，没想到吧，老子有黑木伞，你的符箓也……”    话没说完，他的眼瞳陡然瞪得极大，眼白全变成了死灰色。他清晰的看到，纸伞下，一个光点慢慢飞近，就在他眼前爆开。    第二张雷暴符。    强烈的白光瞬间笼罩了树林。    数息后，雷光散尽，一切归于平静。    浑身焦糊味的朱味全显露出来，他近乎浑身赤.果，如同刚从煤坑里挖出来似的，黑不溜秋，半跪半坐的蜷缩成一团。    “饶命，饶命……”    他没有法衣内甲，在最后时刻只能用发动防护罩保护身体，但这种基础的护罩法诀哪里经得起近距离数十道雷电的连环打击，已然奄奄一息。    周舒快步上前，没有看一眼朱味全，而是捡起掉落的黑纸伞，颇显遗憾的摇了摇头，“可惜了。”    伞骨和伞柄已经全都碎开，显然已经废掉了。    当时他看到这黑木伞能够抵挡雷电，也很惊讶，但仔细端详也就是不入阶的法宝，只是伞面用的材料还算可以，里面根本不堪一击。    也是，朱味全这样的修者，又怎么能有好法宝呢。    “饶命，周兄弟，我……”    “第三次，这是你第三次想对付我。”    周舒平静的瞥了他一眼，手中的伞骨随手递出，利剑一般的穿心而过。朱味全哼都没哼一声，直接了账。    “你如果先动手，死的可能就是我了。”    周舒摇头一笑，像是在为他惋惜似的。    他伸手一招，朱味全身上那已经残破不堪的储物袋落在手里，东西也随之掉落出来，却只有不到三十颗下品灵石，还有几张一阶的常见符箓。    散修大多如此，财力有限，丹药都买不起，看起来朱味全仅有的资产都用在法诀和那把伞上了。    周舒挑起地上的尸体，甩进边上的山涧，随即用小云雨诀清扫了一番，再没有留下什么痕迹。    没人会在意一个散修的消失，在这个世界里，这种事每天都有许多。    周舒缓步回行，神态从容，就好象什么都没有发生似的。    第一次和修者对战，有喜有忧，灵力控制得不错，连.发符箓也很巧妙，但全都是占了对手只逃不打的便宜，要不是他先声夺人，让对手受了威慑，心神不宁，只怕后果堪忧。    “一种符箓实在没什么战术，要想更好的战斗，必须要多练习几种符箓，互相配合。”    周舒若有所悟。"
    }, {
        "chapter": " 第17章 灵虫",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232001.html",
        "content": "    回到茅舍，周舒立刻取出得到的几张符箓研究起来。    三张轻身符不用多看，一张火鸟符有点价值，但光看符纹，即使有再好的计算推演，也无法了解到其中的奥妙所在，更不可能画出对应的符箓，必须要购买画符的玉简，或是符师指导才行。    上次在三愿斋他看到过，一张最简单的轻风符玉简就需要五十颗下品灵石，至于其他的就更贵了。    “任重道远啊。”    看着不多的灵石，周舒只能无奈。    没有储物袋，灵石都被他堆放到蒲团上。    随即他进入了修炼状态，每天的修炼大约一个时辰，过程复杂艰辛，效果微乎其微，但他从不松懈。    对现在的他来说，修炼如同煎熬，身体与心灵的双重煎熬。    汲取和转化的灵力，只有不到十分之一能在气脉和气海中保存下来，这让人很不舒服。    而多余的灵力穿过破碎的气脉，好像鞭子一样不停抽打着身体内部，痛苦无比，然后才会慢慢消散。    一个时辰过去，周舒缓缓睁眼，脸上微显疑惑。    面前的蒲团上，之前一直没管的黑色甲虫不知道从哪里冒了出来，趴在灵石中间，满足的摆动着双角。    细看之下，甲虫的甲壳变得油亮了许多，光滑可鉴。而甲虫身下的灵石，原本晶莹的光泽变得黯淡了，显然其中的灵气消耗了不少。    “难道它也在修炼，莫非是一只灵虫？”    周舒顿时来了些兴致，伸手将甲虫捞了过来。    甲虫抓着一颗灵石不放，不满的瞅着周舒，双角好一阵舞动。    周舒不去管它，使出灵力探测，才碰到甲虫身上就感觉到一股排斥之力。这说明甲虫体内，也有类似灵力的力量，同源而不同种。    “果然是只灵虫。”    周舒脸上露出一丝喜色，又把它放回蒲团，灵石被他放到了另一处，也不能全给它吃了，维持阵法的灵石必须要留下。    甲虫生怕周舒再拿，死死的压住几颗灵石，动也不动的瞪着他。    灵虫类似于妖兽，大多没有灵智，也更容易为修者所用。    之前在无妄门里，周舒也见过几种灵虫，比如用来翻地的掘地蚯，用来分离矿石的噬金虫，但像这样直接能吸取灵石灵气的甲虫却从没见过。    “虽然不知道叫什么，有什么用，但吃货一般都是好东西……”    他很有几分欢喜。    一天过去，和颜悦约定的日子的也到了。    中午的三愿斋，一般都很平静，但此时却十分热闹。    四名女修站在厅中，不时的出门张望，又满是失望回来。    一名女修从门外走进，跺了跺脚，带着怨气道，“颜师姐，都等一个时辰了，我看那小子不会来了。他才炼气境一层，怎么可能有中品雷暴符？肯定是躲着不敢来。”    有人跟着道，“就是，他说大话，还要颜师姐浪费时间等他，真是太可恶了，下次看见老娘一定要好好教训他一顿！”    颜悦秀目微垂，略显哀怨的叹了口气。    她心中也有一些这样的想法，但也只能安慰道，“唉，再等等吧，反正我们也没有其他办法了。”    相比其他人，只有稚气的杨梅依旧相信周舒，很认真的点头，“颜悦姐姐，我相信他可以的，我们再多等一会。”    不远处，孙合道正在挑拣符箓，听到杨梅的话，从鼻孔中发出一声冷哼，“他可以？杨梅你不要发傻了，我看他根本就不敢来！中品雷暴符，岂是那么好得的？”    杨梅嘟了嘟嘴，大眼睛眨了两下，并不理会。    孙合道缓步走近，微笑道，“颜师妹，不要担心，大不了我求求师尊，帮你弄一张。”    女修小声嘀咕，“就只会说，说了几十遍了，根本就舍不得做。”    “就是，明明内门弟子能用贡献度换中品符箓，只要五十点就可以，可他偏偏舍不得。舍不得就算了，还天天缠着颜师姐……”    “不帮忙没什么，但还嘲讽别人，算什么男人……”    荷音派是远近闻名的宗门，其中符师不少，自然不会缺少一阶的中品符箓，但需要用宗门贡献度去换取，而且只有内门弟子才有资格去换。    几名女修心里都明白，如果孙合道有心帮忙，根本就不用像现在这么麻烦。    孙合道面皮微微发涨，想说什么又没有说，心中思忖道，哼，宗门的贡献度何等宝贵，要留着换丹药和法诀，去换符箓讨好你，我没那么傻。    见气氛有些尴尬，颜悦面色微紧，眉毛挑起如钩，“你们几个家伙，就知道啰嗦，雷暴符这种小事不用麻烦孙师兄，我们自己能解决。孙合道师兄，她们有些无礼，请你不要怪责。”    “没事，怎么会怪你们呢。”    孙合道摆了摆手，假笑道，“要不，师妹，我陪你们一起去做任务？就算没有雷暴符，也有几分把握。”    精致的面孔上带着淡淡的微笑，颜悦轻摇着头，“多谢师兄好意，但这任务是我们接的，只能自己去做，其他人完成就不算数了。”    她眼中快速的闪过一丝鄙夷，她接下的任务可是不少筑基境弟子都虎视眈眈的，孙合道想和她们一起去，说是帮忙，只怕其中不怀好意的成分要更多一些。    又遭拒绝，孙合道也有些不好意思，讪讪的走到一边，和华掌柜说起话来。    没过一会，伙计指着门外喊起来，“来了，来了！”    三愿斋外，周舒快步而行，神色平静。    进门，他对华掌柜和孙合道行了一礼，随即转向颜悦，带着歉意拱手，“颜悦师姐，对不住，来晚了一些。”    颜悦向前走了一步，神色微显焦急，“没事，周师弟，符箓有了么？”    周舒顿了顿，“幸不辱命，有了。”    “啊！”    颜悦掩口惊呼，她只抱了万分之一的打算，却想不到真有惊喜。边上的女修也纷纷靠近，又是怀疑又是欢喜的把周舒围在中间。    不远处的孙合道脸色微变，不屑的瞥了一眼，“哼，黄口小儿，大言不惭。”    华若安眼中也闪过几丝疑惑，微微摇头，在他看来周舒不可能画出雷暴符，这次前来也不知道有什么古怪。    边上的那个伙计，睁大眼睛，竖起耳朵，关注着周舒的一举一动。    一名女修急不可耐的伸手，“在哪里，快拿出来看看。”    “要是敢骗人，就算师姐不让，我也要揍你。”    几名女修叽叽喳喳的吵着，就连平素端庄的颜悦，也有几分不淡定。倒是杨梅安静得多，睁着大眼瞧着周舒，满是期待的样子。    周舒笑了笑，“师姐不用急，你要的东西我带来了。”    他取出一张雷暴符，双手递给颜悦。    看到周舒真的拿出雷暴符，一时间，所有人的眼光都集中在这张符箓上，神色各异。    伙计双眼发直，惊呆片刻，随即笑得身体打跌，几乎摔倒。    而孙合道最为惊愕，傻住了，嘴巴足可以塞进去一个狗蛋。"
    }, {
        "chapter": " 第18章 争执",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232002.html",
        "content": "    “快接过来呀，师姐。”    杨梅小脸微红，着急的喊着。    一向大气的颜悦，此时却显得有些紧张，双手小心翼翼的接过符箓，拿在身前仔细端详了好一会都没有出声。    “怎么样，师姐，是我们要的中品雷暴符么？”    “说话呀，师姐。”    颜悦想了一会，轻轻点头，“肯定是雷暴符，是不是中品我看不出来，要请人鉴定，但看上去比之前找的那些下品要好得多，应该不会差。”    符箓的品级，并不是这些低阶弟子能看出来的，一般都需要符师或是熟识符箓的修者鉴定。    她走到华若安身前，行礼道，“华掌柜，你精通符箓，能不能帮我看看，这是中品雷暴符么？”    一边的孙合道低声道，“中品？我看下品都不算，只是鬼画符而已，师妹你不要上当。”    两人各有心事，都没有理他，孙合道好一阵尴尬。    “颜道友，无须多礼，这是分内之事。”    华若安对这符箓也期待已久，连忙接过来仔细查看。    没过一会，华若安开始不住点头，神色也变得激动起来，“好符！老夫从未见过如此精妙的符纹，尤其是这一片连续涡旋，看似杂乱，但环环相扣，妙到巅峰，想不到竟有这种画法，想不到真有人能画出来！”    华若安看向周舒，眼中带着许多怀疑，但似乎想到了什么，很快就平静下来。    听到华若安的话，孙合道脸上一麻，瞄了符箓几眼，有些不敢置信。    心中似乎有个声音在喊，这小子真的做到了？这不可能！    他的脸色，猛地就不好了。    颜悦脸上带着喜色，期待的道，“华掌柜，那这张雷暴符是中品么？”    华若安笃定的道，“抱歉，一时看到好东西就话就多了些。颜道友，这张符肯定是中品，不会有假。”    “太好了！”    几名女修兴奋的跳起来，喜不自胜。    伙计的眼睛都发直了，想不到周舒竟然真的带来了中品雷暴符。    周舒站在一边，嘴角带着一抹笑意，自己画出的符箓得到承认，心中自有几分欢喜。    满座皆欢，只有一个人不高兴。    孙合道满心不爽，盯了周舒一眼，转头道，“华掌柜，我听说有些人符纹画得十分精美，但实质上是绣花枕头一包草，外面绣得五色灿烂，里面却包着一包烂稻草。我看这张符箓也差不多，看似中品，但灵力稀少，用起来只怕连下品都达不到。”    他的声音陡然大了许多，整个三愿斋都可以清楚的听到。    年少气盛，毕竟忍不住，积累的情绪此刻终于爆发出来。    出口惊人，他这不止是说周舒，就连华掌柜也一起骂进去了，听到的人纷纷侧目。    “这小子是谁啊，在三愿斋里，连华掌柜的话也不信？”    “荷音派的孙合道，内门弟子，修炼很快，所以有点不可一世。”    “也才筑基境一层嘛，这样的心智，以后也没什么前途。”    “荷音派虽然不小，可青霞坊市的水可深得很呐，区区一个内门弟子可搞不了事。”    几个客人饶有兴致的议论着，远远的驻足观看。    华若安眉头微皱，缓缓道，“呵，孙道友说的也有几分道理。但老夫细看了许久，除了符纹，这张符箓的雷力也不差，隐伏在符中，有一股如临深潭的感觉，深不可测，老夫敢肯定，它的威力不会低于中品。”    在三愿斋几十年，他虽不是符师，但见过无数符箓，对符箓了解很深，在低阶符箓鉴定上绝不会出错，也极少有人质疑他的鉴定结果。    孙合道说话相当无礼，这让他颇感不满，不过处事老成的他却不会表现出来。    “他一个炼气境一层的破散修，就能有中品雷暴符，谁信？究竟是不是中品，那要试了才知道！”    孙合道似乎认准了符箓不行，一心要找回场子，什么颜面也顾不得了，对着周舒嚷嚷，“要是符箓出了错，师妹的任务做不成不说，只怕命都要丢。小子，你负得起责么？”    他的声音越说越大，神色也越显激动。    围观的人多起来，聚成了一个圈子。    饶是华掌柜脾气再好，脸上也泛出几分铁青，而周舒依旧淡然，不以为意。    颜悦左右看了看，俏脸微寒，神色严正的道，“孙合道师兄，身为荷音派弟子，请你不要再随便乱说话了。而且这是师妹自己的事情，师妹既然来这里，自然信得过华掌柜，也信得过这位周师弟。”    孙合道带着怒气，不依不挠，“师妹！你不要自误，到时候符箓出错，死了也没人救你。”    除了他，再没人说话，气氛渐趋紧张。    周舒摇了摇头，微笑走近颜悦，“没事，颜师姐，我这里还有一张，试就试吧。”    “多谢周师弟，今天实在不好意思。”    颜悦心中微微一松，眼中晶光闪动，对周舒生出几分感激之情。她也是荷音派弟子，刚才对孙合道的话已经很重，她也不好再说下去，幸好周舒过来打了圆场。    而几名女修早对孙合道不满，一直被颜悦约束着，此时却有些憋不住了。    “你不用理他，华掌柜鉴定的肯定不会有问题。”    “有什么好试的，我们都相信你。”    周舒注视着孙合道，淡然道，“试可以，不过话要说好，如果我这张符箓达到了中品，这位师兄是不是应该做些什么？”    孙合道盯向周舒，闷哼了一声，“做什么，难道还要我道歉不成？我身为荷音派内门弟子，何等尊崇，向你一个垃圾散修道歉，这不可能！”    周舒微微一笑，“不用。用掉的符箓，你照价给灵石。”    修仙界里，道歉没有什么意义，做错事，说错话都会付出代价，孙合道肯定要为今天说的话付出代价，但这和他没太大关系，他只要自己该得的。    孙合道面露不屑，笑了两声道，“灵石？哈哈，果然是个穷鬼！要灵石没问题，如果你这张真是中品，你说多少灵石我给多少，双倍！”    “有这句话就好，多谢。”    周舒轻轻点头，转向华若安，“华掌柜，得罪了，这里有实验符箓的地方罢？”    “自然有，周兄弟，请跟我来。”    华若安颇含怨气的瞥了孙合道一眼，当先引路，一群人跟在他身后，往三愿斋后堂行去。"
    }, {
        "chapter": " 第19章 卖符",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232003.html",
        "content": "    后堂十分开阔，足有近百丈的空间，很难想象，三愿斋是怎么在寸土寸金的坊市里占据这样大的一块地盘的。    华若安信手一指，“这里布置了好几种隔灵阵法，不用担心伤到人，周兄弟，你随意试验。”    周舒谢了一声，缓缓走过去。    孙合道突然开口，“等等。”    “又怎么了，就你事多。”    “试也不是，不试也不是？”    女修们盯着孙合道，愤愤不平的抱怨着。    孙合道哼了一声，“要是幻术怎么办？谁知道这符箓是真有威力，还是障人耳目？”    周舒笑了笑，“考虑得倒是很多，那依你看要如何？”    “对着我试！”    孙合道不等周舒回答，便几步走到实验场中间，面向众人，昂头挺胸，好像一只骄傲的公鸡。    周舒轻轻点头，“如此也好，有损勿怪。”    孙合道看都不看周舒，“可笑，你的符箓连我的衣衫都沾不上，还伤我？”    华若安看着两人，微微摇头，若有所思。    啪！    符箓出手，雷光乍现，爆裂的光芒绽放开来，两丈多的范围尽在其内。    细看下，足有二十多道雷电来回轰击，声势壮大。    众皆骇然。    事实很清楚，这张雷暴符不仅达到了中品，而且离上品也不远。    “哇，好厉害的符箓，我们做任务肯定够了！”    “对呀，做好这次任务，颜师姐就有希望进入内门了！”    女修欢呼雀跃，颜悦更是兴奋，白皙的脸泛出几许绯红，这符箓的威能，比她想要的效果还要好，任务有很大机会完成。    华若安倒是淡定得多，只是心中思忖不断，看向周舒的眼神，也越发复杂起来。    雷光散尽，孙合道走了出来，脸色铁青。    “咦，孙师兄，你的头发怎么断了一截……”    “衣衫也破了……”    “住嘴！”    孙合道瞪了女修一眼，心中的郁闷实在难以形容。    他自恃身为筑基境弟子，就算是中品雷暴符也伤不了他，也没有用任何防护法诀，只外放了一些灵力抵挡。谁知道这雷暴符的威力超出他的想象，雷电刚一及身就烧掉了他半绺头发，衣衫也黑了一块，连忙撑起护罩，才没有继续丢脸。    周舒淡淡的道，“孙师兄，这雷暴符应该算是中品了罢。”    “哼！”    孙合道怒哼一声，也不说话，掉头就走。    “且慢，说好的灵石呢？”    孙合道的眉毛拧成了一团，高声道，“穷鬼就知道灵石，要多少你说！”    周舒看向华若安，“华掌柜，中品雷暴符值多少灵石？”    华若安思忖一会，缓缓道，“下品雷暴符价格十颗下品灵石，中品应在五十颗左右，不过现在符箓奇缺，翻个几倍，就算三颗中品买也值得。”    孙合道不由一怔，“一阶符箓要三颗中品？”    “我还没有说完，”华若安摇摇头，很认真的道，“周兄弟带来的雷暴符比一般的中品要好不少，就算五颗中品灵石一张，我们三愿斋也很高兴收下。”    “什么？”    颜悦也帮腔道，“这张符箓给我，我也愿意出五颗中品的。”    杨梅跟着喊，“别说五颗，就算十颗也值得啊。”    孙合道面色一灰，一张一阶符箓就要五颗中品灵石，完全出乎他的意料，要知道一件普通的一阶法宝，也只要一百颗中品灵石。而他虽是内门弟子，一个月的灵石供应也就只有一颗中品而已，还要用来修炼，根本攒不下多少。    周舒知道颜悦和华若安都是帮自己，中品雷暴符，无论如何也值不了五颗中品灵石，便对着两人微笑了下。    “五颗中品，对孙师兄这样的内门弟子，不算多吧？”    “五颗就五颗！”    孙合道咬咬牙，掏出储物袋，数出五颗灵石丢给周舒，“不就是灵石么。”    周舒伸手接过，眉角微微扬起，“记得孙师兄说，要双倍给？”    孙合道身形一滞，“小子，你不要得寸进尺。”    他当然记得自己说过的话，只是十颗中品，他现在还真的拿不出来。想糊弄过去，却被揪住了尾巴。    “若是孙师兄说话可以不作数，那便算了。”周舒笑了笑，不再理他。    几名女修看了他一眼，眼中透出几分鄙夷。    孙合道气得微微发抖，今天跟来坊市，想要获取芳心，甚至得到颜悦手上的任务，结果却在这些同门女修面前丢尽了面子，控制不住情绪还得罪了三愿斋，这一切都要怪在周舒头上。    “好！五颗中品，小子，下次我会给你，等着吧！”    孙合道狠狠的丢下一句，转身便走。    话语中的威胁很明显，但周舒随心而过，没有太过担心。    而颜悦看着孙合道离去，嘴角浮起一丝笑影，有种如释重负的感觉。    她一向就不喜孙合道，碍于同门地位，也不能直接拒绝孙合道的纠缠，现在算是解脱了不少，而等到完成任务，她有很大可能成为内门弟子，今后就完全不用再在意他了。    周舒取出剩下的一张雷暴符递给颜悦，“颜师姐，只有这一张了，希望能帮到你。”    “今天谢谢周师弟了。”    颜悦接过符箓，郑而重之的收起来，随即掏出储物袋，“给你灵石。”    周舒推辞道，“不用五颗，那太多了，就按一颗给。”    颜悦摇了摇头，将灵石直接塞到他手上，“不行。我本身就打算给这么多的，这些灵石一定要收下，今后我们有事，也许还有借助到师弟的地方。”    她处事果断，心思谨慎，不像孙合道那么无知。周舒只是炼气境一层，就能得到坊市都找不到的中品雷暴符，不管是不是他自己画的，本事都算不小，现在多花点灵石，却能结交一份善缘，对以后有好处。    看着颜悦真诚的笑容，周舒也不再多说，“如此就谢谢颜师姐了，以后还请师姐多加关照。”    身为散修，能结交到人品不错的宗门弟子，也不是坏事。    看见周舒收下灵石，颜悦露出满意的微笑，“周师弟，告辞。”    几名女修和周舒打过招呼，纷纷离去。    看着一直没出声的华若安，周舒拱了拱手，“华掌柜，今日多谢你了，在下有些事还想麻烦掌柜。”    华若安脸上闪过一丝奇异的微笑，“呵呵，周兄弟说哪里话，我也有些事想要和你说呢。”    “这样正好。”    两人互看一眼，心照不宣的往前厅走去。"
    }, {
        "chapter": " 第20章 谈话",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232004.html",
        "content": "    两人走进一间小室。    这小室有些不同，周围封闭得很死，连灵气都感觉不到，似乎布置了不少阵法，就算凝脉境修者也未必能窥视到里面。    周舒心中忖道，选择这样隐秘的地点，看来华若安掌柜要说的事多半很重要。    两人主宾坐定，华若安面带微笑注视着周舒，却迟迟不开口。    周舒神色坦然，“华掌柜，来这里有什么要事么？”    华若安微眯着眼，指尖在桌上点了两下，“周兄弟，能否把那位符师介绍给我，定然少不了你的好处。”    周舒身形一顿，似乎有些愕然，“什么符师？”    “呵呵，”华若安笑着摇头，“明人面前不说暗话，小兄弟何必明知故问？”    周舒作沉思状，讶道，“在下委实不知。”    华若安轻叹口气，“那张雷暴符难道是你画的？小兄弟带来的那张符箓，其他不谈，光那符纹的画法，老道之极，起码也有几十年的功底沉淀，就算小兄弟你再天赋异禀，但毕竟年龄有限，不可能做到这样的程度。”    周舒轻轻点头，不言不语。    “而且从符箓看，用来画符的符笔最起码也有三阶，小兄弟，你可能有三阶符笔么？就算整个青霞坊市，只怕也找不到三阶符笔，呵呵。”    华若安到底在符箓上浸淫多年，很快就发现出雷暴符的种种异常，他料定这符箓绝不可能是周舒画的，周舒背后定有高人。    “呵呵，小兄弟尽可放心，我绝无恶意，只是想结交那位符师。”    华若安和善的笑着，笑容异常诚恳。    在他看来，用十张最便宜的符纸就可以画出两张中品的雷系符箓，还有三阶符笔，这样的符师值得他们全力争取。    周舒抬起头，展颜笑道，“华掌柜果然慧眼如炬，那我也不多掩饰了。不过那位符师如神龙一般见首不见尾，变幻莫测，就算在下也很难见到一次，华掌柜若有所求，不妨告诉在下，下次遇见一定帮掌柜转达。”    华掌柜这种猜测，对周舒来说并无坏处，他也乐得顺水推舟。而且以他现在的修为，隐藏起来不为人知，或许更有利。    华若安考虑了好一会，“既然如此，我也不好勉强小兄弟。如果周兄弟下次遇见那位符师，就说三愿斋急求符师，若他有意，任何条件都可以提。”    周舒显然是有所隐瞒，但他也没办法强逼周舒说，得罪周舒，毫无疑问会得罪背后的符师，这绝对是不智之举。    周舒点头，“华掌柜的意思，有机会的话，在下一定转达。”    “如此也好，希望下次再见会有好消息。”    华若安抚掌微笑，“周兄弟有意加入宗门么？若是想的话，我倒是认识一些宗门长老，可以帮你介绍一二。”    周舒思忖片刻，摇了摇头，“多谢华掌柜好意，在下现在还没有入门的打算，以后再劳烦掌柜好了。”    他要入宗门，但现在不是时机。    以他现在的资质，不管进哪个宗门，肯定只能是外门弟子甚至杂役弟子，就算展现出一定的制符水平，也不一定得到足够的重视，毕竟大小宗门里能制作一阶符箓的修者都很多，他根本不算什么。    而外门弟子每天要面对繁杂的各种杂务，种田采矿，他的修为只怕无法承受，而且时间也浪费了，还不如安心做个散修，蜇伏在坊市，努力制符积攒，等到最合适的机会再进入宗门。    华若安微显讶异，随即笑了笑，“也是，周兄弟有那样好的符师做指导，入不入宗门也无所谓，对了，你之前找我有什么事？”    周舒顿了顿，“华掌柜，自然是符箓的事情。在下需要一些关于符箓的典籍，还要几张符法的玉简，符纸符墨也要一些。”    “这个简单，等会出去周兄弟自己挑选就是。”华若安轻描淡写的道。    周舒起身告辞，“多谢掌柜，我会照价付灵石的。”    “呵呵，周兄弟既然成了符师，”华若安跟着站起，微笑道，“按之前的约定，一切所需，三愿斋都按八折的价格给你。”    说“符师”的时候，他特意加重了语气，目光凝然的看着周舒。    而周舒神态自若，拱拱手便走出去了。    “不说他身后的人，这小子也不简单啊。”    华若安思忖了好一会，才缓缓出门。    大厅里，伙计一脸谄媚的跟在周舒身后，不住的献殷勤。    “周公子，我们店新进了不少符纸，都是名家制作，保证质量……”    周舒知道这伙计，话匣一打开就没完，眼下高兴起来就更啰嗦了，但他脸上也没有一丝厌烦之色，只微笑道，“你帮我去挑些符纸，大约一百张吧，符墨就不用了，一会我自己去看。”    “好勒，您等着。”伙计喜洋洋的去了。    周舒一个人在符箓区转了很久，看了不少关于符箓对战的典籍，同时也选定了两种符箓的画法玉简。    金甲符和青藤符。    金甲符，顾名思义，使用后可以形成一道金甲，护卫在身上，能抵挡炼气境修者的大多数法诀攻击，算是不错的符箓，不过缺点是使用后身覆金甲行动缓慢，而且需要一定的灵力维持，不然很快就会消失。    青藤符，能够生出一道坚韧的青色藤蔓，束缚住对手，减缓对手的行动，持续时间依符箓品质决定，下品一般在三息左右，缺点是需要一定的发动时间，战斗中很难命中对手。    这两种符箓虽然效果都不错，但缺点也十分明显，所以使用的广泛程度远不如冰锥、青甲之类的普通符箓，也没有多少人购买。    但周舒看到它们时，却露出难得的笑意。    伙计美滋滋的走近，“周公子，您要的符纸，五十张白松纸，五十张柔云纸，都是上等材料制成的好纸。按掌柜的吩咐，只收您两颗中品，您收好了。”    “多谢。”    周舒微笑点头。    随后，他按照符箓的要求购买了相应的符墨，连画法玉简加在一起，十颗中品清洁光溜，一颗也没剩下。    “无论做什么，果然灵石都是最重要的啊。”    周舒在心中一阵叹息，十颗中品灵石，在炼气境弟子中算是一笔不小的财富了，他以前作为亲传弟子，都没有见过这么多灵石。但只在三愿斋转了一圈，就干干净净了。    光是好一点的符纸，一张就要两颗下品，还是打了折的，更不提玉简符墨，符箓这东西，没些财力还真是折腾不起。    “不过和前些天比起来，已经好多了，这一百张符纸，会变成多少张符箓呢？”    周舒面带微笑，缓缓出门。    身后的伙计一面艳羡的看着他，一面跟边上的伙计吹嘘，“看，我说这位公子有前途吧，你们还不信，嫌他修为低不，这下便宜我了，哈哈。他成了符师，买卖东西我都有灵石提成，你们就羡慕吧。”    “狗屎运。”    “咦，怎么门口又来了位炼气境一层的修者？”    “这个是我的了！”    “我的！”"
    }, {
        "chapter": " 第21章 帮忙",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232005.html",
        "content": "    时间过去了十几天。    青霞坊市事情不断，颇为热闹。    卖他翠烟笔的老者吴明，终于成功的炼制出了三阶法宝丛云剑，被四熙宗请入门中，尊为长老，引得好一阵轰动。    而孙合道孤身走进三愿斋，过了好久才悻悻的出来。有好事者传闻，他这是负荆请罪去了，至于有没有获得原谅，那却不知。    还有件怪事，不少散修在坊市周围莫名其妙的失踪，坊市的防卫因此加强了许多，派出不少筑基境修者在四周查探。    至于周舒，一直在茅舍里推演，两耳不闻窗外事，心中只有符箓。    金甲符和青藤符，相比雷暴符来简单了许多，但要完全推演出来也不是那么容易。    其中又以青藤符更为麻烦，倒不是因为符纹复杂，而是画它的符墨是用百年的苦丁藤制成，苦丁藤质地坚韧，其液汁也浓稠如泥浆，制成的符墨很难引导，对灵力的要求更高，也需要更长的计算过程。    “大约还要三天，才能完全算出来。”    神识消耗一空，筋疲力尽的周舒笑了下，倒在地上休息。    也不知道过了多久，他被脸上的一阵瘙痒吵醒，睁眼细看，黑色甲虫在他身上爬来爬去，还颇有灵性的用双角戳着他的脸。    “吃货，就知道要灵石！我知道了，等会就给你弄灵石去，别来吵我。”    周舒伸手把甲虫弹开，对着它一阵好骂。    短短的时日里，这甲虫就把他的灵石全都吃光了，而且似乎尝到了甜头，天天都纠缠着他，想要更多灵石。    “就知道吃，但吃了也要干活啊，你是猪么？”    周舒对甲虫也是很好奇，如此消耗灵石的灵虫他听都没听说过，肯定有什么特异之处，只是暂时还没有表现出来。    甲虫瞪着绿豆眼，不屑的瞥了他一下，扭动着胖大的身躯爬到蒲团上就不动了。    周舒摇了摇头，拿起画好的几张雷暴符，往坊市走去。    没走一会，他在坊市门口看见了熟悉的两个人。    颜悦脸上像是蒙了一层灰，低着头来回踱步，颇显焦虑。    而杨梅跟在她身后，手臂摆来摆去，小脸揪成一团，不时低声抱怨几句。    周舒缓步走近，笑着打招呼，“颜师姐，杨师妹好。”    颜悦抬头看了他一眼，只点点头没有说话，而杨梅却有些激动的喊起来，“对了，颜姐姐，我们可以找周舒师兄一起去呀！”    颜悦苦笑了下，摇头道，“那不成的。”    杨梅天真的道，“怎么不成了，三个人差不多也够了吧？”    “我们要面对的可是二阶妖兽，起码要三个炼气境五层的修者才能对付，你们……”    周舒听了一会，心中也大致明白她们说的什么了，微笑道，“颜师姐，是任务有问题了？”    能让这位女修如此焦虑的，也就只有她一直念念不忘的任务了。    颜悦稍微站直了身子，对着周舒无奈的一笑，“周师弟猜得不错，看来前阵子的苦心，怕是都要白费了。”    她心中很有几分酸楚，好不容易接到任务，又好不容易找齐了人，连最难的中品雷暴符也凑到了，最后还是做不成。    邀好的人都走了，只剩下带着历练的杨梅，却是根本不顶用。    “能说说么？”    周舒对颜悦颇有几分好感，眼见她如此愁苦，不觉脱口问道。    颜悦想了一会，还没说话，倒是杨梅先开口了，她愤愤不平的道，“哼，还不是怪那两个师姐，说好了和颜师姐一起做任务，结果又不肯去了！”    周舒若有所悟，“哦。”    颜悦摇了摇头，笑着叹了口气，“不能怪她们。孙合道在外门里开了口，说谁帮我以后就不要想有好日子过，她们也是被逼无奈。”    “还不怪她们，看我就不怕……”杨梅嘟嘴跺脚，独自生气。    “傻妹子。”颜悦温柔的看着杨梅，哑然失笑。    杨梅年纪小，不懂得这些事，但那些外门弟子，哪里真敢得罪内门弟子？那些女修光说话可以，真要动手时就虚了。    周舒想了想，缓声道，“你要做的任务是？”    杨梅瞧了颜悦一眼，见她没有阻止的意思，便低声道，“周师兄，我们要去采摘一颗灵果，但那灵果周围有一只二阶妖兽守护，很麻烦。”    周舒思忖了一会，忽然道，“二阶妖兽，是不是金环奎蟒？”    颜悦眼中一亮，旋即疑惑的看向周舒，“周师弟，你怎么知道？”    周舒微微一笑，“猜出来的，金环奎蟒喜食灵果，而它怕的东西就是雷电，你要雷暴符，就是为了对付它？”    “师弟说的很对。”    颜悦答道，但眼神中的疑惑并未消去，反是多了一丝锐利，“周师弟，你对妖兽很了解？”    她很不解，周舒只凭一句话就猜出具体的妖兽，显然对金环奎蟒的习性十分熟悉，但金环奎蟒十分稀少，不是一般修者能知道的，而周舒不过是刚刚修仙的散修，这十分不合常理。    何况金环奎蟒畏惧雷电之事，她用了好久才调查出来，视为隐秘，周舒如何知道？    周舒解释道，“我看过一本狩妖的典籍，里面正巧介绍到金环奎蟒，所以有几分了解。”    “是这样啊。”颜悦轻轻点着头，若有所思。    周舒笑了笑，并不言语。    他何止是有几分了解。    在天云峰的日子，他几乎读遍了狩妖的典籍，那些典籍都是有过亲身体验的无妄门前辈所著，不仅解释了妖兽的习性，就连各种妖兽的弱点和特别之处也介绍得详细无比。    对于低阶妖兽，他少有不清楚的。就金环奎蟒而言，他就知道它不止怕雷电，还有一个更大的弱点。    杨梅犹豫了一下，小声道，“周师兄，你既然什么都知道，不如和我们一起去做任务吧？”    周舒看向颜悦，缓声道，“颜师姐如果找不到人，师弟可以帮忙。”    这是个不容错过的机会，金环奎蟒是一种十分稀少的二阶妖兽，如果能够得到它的妖丹，对他大有好处。    “太好了！”    杨梅蹦了起来，笑成了一朵花。    而颜悦微凝着眉，很快的摇了摇头，“周师弟，你的好意我心领了，不过金环奎蟒是二阶妖兽，虽然实力在二阶中不算厉害，但以你现在的修为去了也没有用。”    炼气境一层，对付二阶妖兽，怎么可能？    周舒淡淡的道，“你们之前的计划，是用中品雷暴符暂时困住金环奎蟒几息，然后趁着机会摘取灵果，再逃走，对吧？”    颜悦眼中闪过一道讶异，“不错，周师弟料得很对。”    周舒说的和她们的计划几乎一模一样，这让她颇生疑惑，不由暗想，莫非他真有办法？    “这个计划关键是出手的时机，雷暴符速度不快，而金环蝰蛇作为二阶妖兽，速度相当可怕，要在缠斗中才能找到一次出手机会。颜师姐，你一个人能牵制住它么？”    听着周舒的解释，颜悦下意识的点了点头，“我一个人的话，勉强可以支撑十几息，但是谁出手符箓呢，我看你们都不成……”    周舒笃定的道，“那就好，计划还可以变一变。我们先斩杀金环奎蟒，然后再去摘取灵果。”    “啊，你确定？斩杀金环蝰蛇？”颜悦怔住了。    “确定，不过要等几天，我准备一些东西……”"
    }, {
        "chapter": " 第22章 裂谷",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232006.html",
        "content": "    几天后，周舒画好了需要的符箓，一行三人，往清源山脉里行去。    清源山脉极为博大，各种妖兽难以计数。    妖兽是修者天生的对手，也是修者最好的资源，无论血肉还是妖丹，都对修者有数不清的好处，但大多数修者都只敢在边缘狩妖，根本不敢深入，据说山脉深处有高达五阶的妖兽，其境界相当于人类的元婴境修者，万一遇到必死无疑。    在清源山脉里，依照势力大小，每个宗门大都圈定了各自的狩妖地点，其他宗门很少越界。    周舒第一次出门狩妖，心情很有几分激动，和平日的形象略有不同。    他和杨梅走在一起，到处跑来跑去，让成熟的颜悦不时带着微笑叱喝。    她在心中微微叹息，要不是实在无奈，她也不会带着两个炼气境一层修者来这里。但若是这次完不成任务，她几乎没有可能进入内门，以后的日子就会很难过了。    看着周舒的背影，她愁眉难展，“我这是怎么了，居然把希望寄托在一个初入修仙的少年身上，还带着他们涉险。只希望结果能和他说的一样，顺利完成任务。”    三人都用了神行符，不过两个时辰，就走过了五十多里。    “等下不要再乱跑，前面随时都可能有妖兽出现。”颜悦脸上带着几分严肃，低声警告着。    杨梅吐了吐舌头，连忙靠到颜悦身边，脚步也谨慎了许多。    颜悦的头顶上倏然悬起一把莹白色的小剑，剑光吞吐不定，如游蛇一般，警惕的关注着四周，似乎随时都会飞出，择人而噬。    她犹豫了一会，“周师弟，你最好也过来。”    “好。”    周舒立刻答道。他现在只有炼气境一层，还不会护罩法诀，就算会，以他的灵力也坚持不了多久。    “颜师姐，这样可以么？”    “可以。”    周舒轻轻点头，似是自言自语，“离得近，师姐的灵力消耗会少一些，不用顾忌我，遇到危险我自己会小心。”    颜悦笑了笑，他只是个少年而已，不再多想，快步往前走去。    靠近两女身边，一股幽香袭来，周舒不觉心中微微一荡，但很快他就收敛了心神，淡然的注视着前方。    “师姐，妖兽！”    没走多久，杨梅突然惊呼起来。    前方的巨石边，慢慢走出一只极为雄壮的熊状妖兽，身高近丈，通身长着漆黑长毛，一双红瞳死死的盯着他们。    颜悦看了一眼，神态从容，“黑毛熊，不入阶的妖兽，不用怕。它不过来，我们不用理。”    那黑毛熊却不听话，摇摇摆摆的走近，举起蒲扇似的熊掌直接就砸过来。    颜悦秀眉微耸，叱道，“真敢过来！”    头顶的银色小剑发出一声低啸，翩若游龙的疾射而出，从黑毛熊额尖的一撮白毛中穿过。    没有溅出预想中的鲜血，黑毛熊歪倒在地上，动都没动一下，直接倒毙。    那一剑，竟断绝了它的所有生机。    “师姐好法诀。”    周舒眼中带着一丝艳羡，御剑飞仙，本来是他的理想，但出了事后就只能暂时搁置。    小剑又飞回原处，悬在颜悦头顶，发出呜呜低鸣。    杨梅拍着手，连声赞道，“嘿，师姐最厉害了。”    “走罢，这种妖兽身上没有值得要的材料。”    颜悦皱了皱眉，当先往前走去，两人连忙跟在其后。    不分昼夜的走了两天，一路遇上了不少妖兽，但还算平安，妖兽大都不入阶，只有两只一阶妖兽，也被颜悦斩杀。    炼气境七层的颜悦，还差两层就可以筑基，专修御剑术的她，攻击力很强，实力相当不俗，难怪可以去接高难度的任务。    在周舒看来，颜悦若是在无妄门，离亲传弟子也不会远，但在荷音派，却只是个外门弟子。    连续穿过几道隐秘的山谷小道，三人在一条横亘数里的裂谷前停下脚步。    “就是这里了。”    接了任务后，颜悦独自来探查过几次，轻车熟路。    裂谷极深，只怕超过百丈，一眼望去，黑布隆冬的看不到底。    不到凝脉境不能飞行，也没有飞行法宝，几人只能小心的沿着石缝慢慢下落。    刚落到实地，周舒就打了个寒战，周身都是阴冷的潮气，刺骨冰凉。这里温度起码下降了几十度，而且寒气中还夹杂着一些刺鼻的腥臭味道，中人欲呕。    杨梅打着哆嗦，关切的问道，“师兄，你没事吧？”    颜悦带着些歉意，“我没有学过御寒的法诀，只好委屈师弟忍一忍了。”    “没事。”    周舒点点头，想起之前得到的暖阳玉环，连忙取出来，输入一些灵力，玉环顿时亮起，在周围形成了一个数丈大小的护罩，将所有寒气挡在外面。    杨梅惊喜的靠过来，咂舌道，“呀，师兄还有这样的好东西。”    颜悦微微一愣，“师弟，这是二阶法宝？”    这玉环看样子就品质不凡，而能形成区域护罩的法宝品阶不会太低，但只是炼气境散修的周舒能有法宝实在古怪，就连她也只有一把飞水剑，还是不入阶的。    周舒笑了笑，解释道，“不算法宝，是炼废的法宝，除了驱寒辟水也没别的用了。”    “那也很了不起了。”    颜悦点了点头，嘴边微带笑意，“师弟总是出人意料，也许这次真的有希望。”    杨梅连忙喊着，“肯定可以，师兄可是能画出雷暴符的修者呢！”    她对周舒，似乎总有种盲目的自信，也不知从何而来。    颜悦笑了笑，并不说话。    和华若安一样，那雷暴符，她可不相信真是周舒画的。    谷底到处都是嶙峋的山石和纠结的怪藤，走起来很不容易，短短几里路，三人花了近半个时辰。    “就在那里。”    颜悦突然指着前面，小声的提醒。    周舒抬眼看去，数十丈外的山壁前，盘着一只巨蟒，伸展开来起码有三丈长，身上一圈圈的都是金黄色的条纹，确是金环奎蟒无疑。    似乎是感觉到了他们的存在，盘着的巨蟒突然长身起立，足有数丈高，绿莹莹的目光直射过来。    大口翕张，腾起森森的白色寒雾，长舌吞吐，一阵阵的嗞嗞声，在空寂的山谷里传来传去，显得格外恐怖。    杨梅惊得浑身发抖，腿脚都有些发软，几乎歪倒。"
    }, {
        "chapter": " 第23章 斗蟒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232007.html",
        "content": "    周舒轻声道，“在灵果掉落前，金环奎蟒不会离开它的。”    他对妖兽的习性十分了解，知道金环奎蟒要守护灵果，不可能冲过来，所以并不紧张。    颜悦拉起杨梅，安慰道，“对的，杨梅，你不用怕。”    话是这样说，但刚才那一下她也有些紧张，头顶的银色小剑光芒猛涨，相比周舒却神态自若，几乎没什么反应。    “哦。”    杨梅胆子大了些，瞧着不远处的巨蟒，也不知道在想些什么。    颜悦看向周舒，“动手？”    周舒摇了摇头，“等等，我休息一下。”    适才走那几里路，他就几乎耗尽了灵力，没有多说，他直接盘膝坐下来恢复。    颜悦眼中显出一丝愕然，她知道周舒才炼气境一层，灵力不多，但少到这个程度也是意料之外，周舒的修为，连杨梅都比不上。    突然有点后悔了。    杨梅看着巨蟒，喃喃念着，“一，二，……一共有二十六道金环，好多啊，密密麻麻的吓死人了。”    周舒点了点头，“金环奎蟒每十年长出一道金环，这只看来已经有二百六十年了，要是再长出一道金环，它就可能进阶到三阶，全身变成赤金色，实力增长好几倍。”    颜悦神色微变，这些知识她闻所未闻，“这么说它快要三阶了？那不是很难对付……”    似乎看出了她眼神中的忧虑，周舒点头鼓励道，“没事的，只要它还是二阶，之前的弱点就依然存在，不难应付。”    “唉。”    颜悦轻叹口气，脸上的疑惑始终不能消去。    金环奎蟒可是实打实的二阶妖兽，虽然在二阶妖兽中实力偏低，但看看周舒的修为，他说的办法，真的可信么？    只是已经走到这里，也不能再退缩。    没一会，周舒缓身站起，对杨梅道，“杨师妹，你退后一些。”    说完，转身对颜悦道，“颜师姐，可以上了。”    颜悦点点头，看了眼金环奎蟒，毫不犹豫的冲了上去。    等了好久，猎物终于上门，金环奎蟒兴奋的吐了吐舌头，脑袋一扬，俯身朝颜悦啄去。    离着还有三四丈，蟒口猛地一张，一股腥臭如斯的乌黑毒液，铺天盖地的落下来。    作为特殊的二阶妖兽，金环奎蟒身居三系灵力，攻击手段繁多，甚至还有奇毒。    颜悦似乎早有防备，在巨蟒张口的瞬间，娇躯一拧，在空中打了个旋，飞水剑激射而出，迅若流星，直奔巨蟒双眼。    巨蟒身形胖大，但动作却异常敏捷，脑袋略一低伏，飞水剑没有刺中眼睛，正击在头顶。    铮——    顿时发出金铁交鸣之声。    巨蟒头顶生满了黄金色的鳞甲，便是一阶飞剑也不能轻易击破，何况不入阶的飞水剑。    但这下巨蟒吃了疼，显然有些发怒，粗如儿臂的长尾蓦然扬起，直接朝颜悦身体绕去。    颜悦不进反退，反而蹂身向前，伸手接住飞回的飞水剑，银牙一咬，用力斩下。    啪！    正中蟒身。    没有金环覆盖的部位，防御力要比有金环覆盖的部位差得多，这一下斩进去足有三寸。    巨蟒一声长嘶，煞气四射，周围好似寒冬一般，气温陡降。    长尾往回一收，正扫在来不及闪避的颜悦身上，顿时被抽飞了数丈。    颜悦踉跄落地，吐出一口鲜血，脸色苍白之极，显是受了内伤。    但她完全无视了伤痛，斗志反而越发昂扬，娇叱一声，再度欺身而上，和巨蟒战成一团。    面对相当于筑基境的二阶妖兽，未过十息，颜悦便狼狈起来，气喘吁吁，秀发也零乱不堪。    而巨蟒的攻势却越发凌厉，恨不得一下将她吞入口中。    “师姐……”    杨梅揪心的看着，越走越前，几次想要冲上去帮忙，但都被周舒止住。    杨梅现在的修为，根本经不起巨蟒的任何一下，但有这份心思，就很不错了。    周舒看着颜悦，暗暗钦佩，她这份坚韧，就算是男修也很少见。    “按照前面的计算来看，颜悦这一剑收回后，巨蟒会有一个短暂的停顿。”    一面观察，一面进行繁复的计算。    “就是现在！”    他终于等到了机会。    手中捏得有些发湿的雷暴符骤然飞出，速度虽不快，但在周舒奇妙的操纵下，以不可思议的角度，绕过重重障碍，径直飞向战团。    嘭！    雷光四溅！    长身而起的巨蟒，毫无预警的被雷光包围。    凄厉的叫声响起，巨蟒以迅雷不及掩耳的速度，眨眼间就缩成了一个圆球。    金环奎蟒非常害怕雷电，一碰到雷电就会自我保护缩成一团。    哪怕中品雷暴符形成的雷暴对它几乎没有任何伤害，它还是会条件反射，形成反应。    之前颜悦的计划，也是利用这段时间去摘灵果，再逃走。    眼下就是最好的机会。    雷暴中，早就做好防备的颜悦执剑而立。她的身体微微颤抖，灵力十去其八，但手中的剑却握得十分稳定。    周舒大喊，“快，刺它菊.花！”    “菊.花？”    颜悦和不远处的杨梅，几乎同时怔住，“这里哪里有菊.花？”    周舒拍了一下头，一时激动，竟说错话了。    “尾部第三环，最大，最大的那块鳞片！之前说过的。”    颜悦看着蜷成一团的巨蟒，心头犹豫不定。    巨蟒蜷缩成团后，全身都被黄金鳞片覆盖着，看上去毫无破绽，以她的飞水剑根本没可能刺破。    虽然之前周舒说了几遍，要她趁这机会攻击那一处弱点，但她现在却在思虑，是该趁机逃走，还是听周舒的话。    要是周舒说的是错的，那里不是巨蟒的弱点，面对巨蟒的反扑，她几乎没有可能活下去。    “快！”    周舒几乎是怒吼出来。    他知道这是唯一的机会，很难再找到出手雷暴符的时机，而现在连.发符箓的话，巨蟒会直接遁地逃走。    吼声如当头棒喝，颜悦浑身一凛。    “拼了！”    她猛一发狠，双手执剑，将所有灵力灌注其中，朝着周舒说的部位，死命的戳了下去。    嗷！    一声激烈的惨叫，巨蟒原本团在一起的身体猛然打开，如同被突然压扁的面团。    像是失去了所有力气，巨蟒在渐渐消退的雷光中彻底瘫软下来，烂泥一样的趴在地上。    颜悦身体微微抖着，仿佛也被雷电击中，木然的愣在那里。    “哪里的鳞片那么厚，居然真的戳进去了？而且一下就死掉了？”    眼前发生的一切简直匪夷所思，看起来那么厚重的鳞片居然直接就被打破了，这让她茫然失措，根本不敢相信。    “还没完，危险，快退！”    周舒盯着发呆的颜悦，心急如火，连忙抢上两步，拉着颜悦往后疾退。    嘭，嘭，啪，啪！    还没走出几步，巨蟒突然剧烈的颤抖起来，浑身的金色鳞片纷纷从身体上裂出，一片一片，向四周激射而出！    眨眼间，数丈的范围里，都被蟒鳞笼罩。    好像正在下一场金色暴雨。    “师兄，师姐！”    起点欢迎广大书友光临，最新、最快、最火的连载作品尽在起点原创！"
    }, {
        "chapter": " 第24章 受伤",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232008.html",
        "content": "    杨梅带着哭腔，朝着两人跑过去。    蟒鳞形成的金色暴雨，只持续了不到两息就消失，周围散落着无数破裂或完好的鳞片，很多都深深的扎进山崖，可见威力之大。    “放心，没有大碍。”    周舒的声音很是疲倦，细看之下，他和边上的颜悦，全身包括脸面都被一层厚重的金色甲胄覆盖着，像一座雕塑似的。    只是金甲上有许多被鳞片穿透的痕迹，鲜血也止不住的往外流。    金色暴雨中，最关键的时刻，他反应奇快的拍出了两张金甲符，救了两人一命。    颜悦似乎才清醒过来，懊恼不已，连忙对周舒道歉，“对不起，我太吃惊，都忘记了。”    周舒注视着她，脸色好像是生铁铸成的，很有些严厉的道，“来的路上我说过好几次，一定不能犹豫，要完成任务就一定要听我的，你不是都答应的好好的？金环蝰蟒这种妖兽，死之前一定有拼命的招式，你还站在那里等死么？”    “真的对不起，我没想到……”    被周舒呵斥，颜悦也没想过去辩解，声音和平日大有不同，有如蚊蚋。    这次她确实做错了，周舒和她差点因为她死掉。    之前她的确答应得很好，但在性命攸关的时候，一想到周舒的年龄和修为，她就很难再去相信周舒了。    “算了。”    周舒没有多说，随意的摆了摆手，身子一歪躺倒在地上。    使用两张金甲符，加上维持金甲，他已经耗尽灵力，再也支撑不住。    金甲渐渐消退，情景有些惨不忍睹，衣衫几乎全都碎掉，露出遍体鳞伤的身体，鲜血淋漓。    他的金甲符虽是中品，但面对金环奎蟒的殊死一搏，也无法完全防住。不过金甲的存在也抵消了蟒鳞大部分的穿透力，打在身上的时候消去了许多力道，虽然伤重，但并不致命。    颜悦看了周舒一眼，不说话，也不去管灵果和巨蟒，蹲下帮他治疗。    相比周舒，她的情况要好得多，只有几道浅浅的伤口。身为炼气境七层弟子，防护罩法诀几乎是随心而生的，鳞片没有对她造成太多伤害。    喂周舒服了两颗丹药，她又取出伤药，小心的敷着。    一向英气逼人的颜悦，此时却显得十分温柔。    玉手轻柔的从身上滑过，伴着一阵阵温暖的春风术，周舒的伤势渐渐开始恢复。    周舒受伤乏力也不能动弹，只轻轻笑了下，表示感激。    注视着颜悦，他的心情有些复杂，之前颜悦的表现非常好，但那两次犹豫——没有及时攻击金环奎蟒的弱点，没有赶紧闪避，却几乎造成满盘皆输的局面。    他不会去多加怪责，他们的关系还没有到畅所欲言的地步，也许这次任务以后，就不会再有交集。    杨梅见两人没有大碍，很快就破涕为笑，一面帮着处理伤势，一面好奇的问道，“师兄，什么是菊.花啊？”    周舒愕了一愕，之前一时心急，他说出了后世的话语，却忘了这个世界根本不懂这些话。    “按这里的说法，应该是叫‘谷道’吧？”    思忖了好一会，他缓缓解释道。    颜悦闻声，俏脸一红，正在敷药的手也在空中停住。    而杨梅却睁大了眼睛，更加好奇，“谷道？”    “嗯，那里是金环奎蟒的最大弱点，就像某些武者的罩门，一破即死。平时都被金色鳞片覆盖着，保护严密，但遇到雷电缩成团的时候，就会露出一点破绽，可以刺透。”    这是周舒从一本手抄的典籍上看来的，著作者是无妄门的一位前辈。那前辈的几个伙伴都死于金环奎蟒，只有他无意中找到了金环奎蟒的弱点，侥幸得脱。    杨梅似懂非懂的点头，孜孜不倦的继续问着，“哦，周师兄，可是谷道到底是什么啊？”    颜悦皱了皱眉，轻轻拍了杨梅脑袋一下，“别问了，回去我告诉你。”    “哦。”    看到颜悦的神色有些古怪，杨梅连忙点头，乖乖的闭上了嘴。    “杨梅，你去把那些金色鳞片捡起来，他们算是不错的材料。”    杨梅应了声，蹦蹦跳跳的跑过去，蹲在地上一片片的捡着蟒鳞。    周舒看向忙碌的颜悦，笑了笑，“我没事了，你去拿灵果。”    “知道。”    颜悦站起身，听话的去摘灵果。    经历了这场战斗后，她似乎对周舒有了种言听计从的感觉，既然他说的全都正确，那么炼气境一层的修为和十几岁的年龄也不算什么了。    灵果高悬在山崖上，但这对她来说轻而易举，双足轻轻一蹬，飘逸的在山壁上连续点了几下，顺手就把灵果摘了下来。    看着梦寐以求的灵果，她长舒了一口气。    “这次全都靠周师弟，若是周师弟想要的话，拿去也可以。”    颜悦托着灵果，举到周舒身前，面色很是诚恳的道。    “这是你的任务，我怎么可能要？说好的，我只要金环奎蟒的妖丹。”    周舒摆了摆手，看着灵果微微皱眉，“对了，看样子这颗灵果也就是普通的二阶吧，价值不算太高，为什么你要冒险做这个任务呢？”    灵果不过鸡蛋大小，呈朱砂色，灵气也不是很多。    颜悦解释道，“这可不是一般的灵果，而是极其难得的朱果，宗门任务的奖励也非常高，很多人都抢这个任务呢。我赶得早才接到了，任务地点只有我知道，好多人想从我这买信息。要是没有你，我可能只能卖了，呵呵。”    看向周舒，她眼中蕴着许多感激，真心实意。    “朱果？就是那种用来炼丹的朱果？”    周舒多看了几眼，很有几分惊讶。    朱果，在修仙界非常有名，就算不了解炼丹的周舒也听说过。    据说它是一种很特别的二阶灵果，虽然蕴含灵气不多，直接服用对修者益处不大，但它却能调和许多种高阶的灵物材料，是炼制几种四阶丹药时必不可少的辅材。    炼制丹药，需求的材料往往相冲相克，很难炼制，炼丹师焦头烂额都没有办法。    但这时候，如果有朱果，问题就迎刃而解。    朱果的价值，远不是一般的二阶材料可比的，甚至超过了许多三阶的灵果。"
    }, {
        "chapter": " 第25章 分利",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232009.html",
        "content": "    “嗯，就是朱果。”    颜悦微笑点头，秀目看向周舒，“现在是不是有点后悔了？”    周舒淡然一笑，“没什么好后悔的。再好的东西，现在对我没用也不要，还是妖丹更好，麻烦师姐帮我拿出来。”    “好。”    颜悦收起朱果，但看向地上的蟒尸，却又发了愣。    她的飞水剑还插在巨蟒的谷道里，这让她很有些无语，过了好一会，才皱着鼻子拔出飞剑，随即又用清洁术洗了好几遍，方敢拿在手上。    白光一闪，地上的蟒头突然裂开，淡金色的妖丹完全显现出来，夹杂在黑红的血肉中，很是亮眼。    新鲜完整的妖丹，拇指大小，光滑而不规则，泛着淡淡的金色光泽，有如珍宝，淡淡的灵力隐而不显。    颜悦挥剑一旋，妖丹凌空而起，落在早就准备好的玉瓶中。    “周师弟，给你。”    “多谢师姐。”    周舒接过玉瓶，顺手放入怀中，心中喜不自胜，这颗妖丹对他很有用处，就算受些伤也值了。    在那位前辈的手简中，对于金环蝰蟒的妖丹有很多详细的介绍，有一种特别的使用方法，正适合现在的周舒。    颜悦诚挚的道，“是你应得的，回去以后，我还有另外的酬劳给你。”    “那就先谢谢师姐了。”    周舒注视着姣若秋月的颜悦，轻轻微笑，无论从哪方面讲，颜悦都算是很不错的女修。    颜悦被看得有些发慌，侧转了头道，“师弟你的伤，要多久好？”    “用了生肌丹，一天后就可以行动，但要完全恢复，可能两、三天吧。”    颜悦微叹口气，“唉，要是还有水疗符就好了。”    “水疗符？”周舒疑道。    “嗯，是我族中的一种独门符箓，对恢复伤势很有好处，可惜我们族里几十年没有出过符师，想做也做不了。”    颜悦解释了几句，“以前留下了几张，族人也用光了，像你这样的伤势，顶多半天就能恢复。”    周舒点了点头赞道，“难怪没有听说过，能疗伤的符箓，想想就很不凡，看来颜师姐的家族很了不起啊。”    颜悦露出一丝苦笑，眼神飘向远方，很有些落寞。    她淡淡的道，“其实只是个很小的家族，根本算不上什么，这些年，更是连修者都没几个，不说了。”    她的眼中带着些许愁苦，似是触到了伤心事，一时间陷入沉默。    她出自洛水颜家，那是清源山脉周边的一个小家族，之前也出过几个人才，符师丹师都有，小有名气，但现在人才凋零，已经衰弱到不能看了。    颜悦虽是女子，但心志很高，想要改变这种状况重整家族，可这种小家族，除非出现难得一见的天才，否则很难改变现状。    她只能算是优秀，离天才还差得远，虽然极其努力，也没有什么办法。现在她只希望能早日成为荷音派内门弟子，为家族多出一点力。    “这次真的多谢你了，周师弟。”    沉默一会后，颜悦恢复了过去的沉静。    周舒摸了摸鼻子，有些不好意思的道，“颜师姐不要太客气，谢太多次了。”    “呵，不算多，要是没有师弟……我会很不甘心的。”    颜悦笑了笑，缓身站起，朝蟒尸走了过去。    金环奎蟒十分稀少，不止妖丹和鳞片，身上的其他部分也很有采集的价值。    她的动作很熟练，显然是有过不少经验，只一会儿，蟒尸就被分解成了各种材料。    她指了指，“周师弟，这些都是你的。”    “用不了这么多。”周舒摇头，有了妖丹，他的目的基本达到，一个人全都拿走，不合情理也容易让人反感。    两人让了一阵，最后周舒拿了蟒髓和蟒眼，蟒尾骨和毒腺则被颜悦收下。    蟒髓是从巨蟒脊骨中抽取出来的精髓，数量很少，据说可以用来制作不错的符墨，而蟒眼略有明目的效果，直接食用或是炼丹都可以。    蟒尾骨能用来炼器，算是不错的二阶材料，毒腺可以提取毒液，但提取过程十分复杂，颜悦懂，周舒却是不会。    杨梅抱着一大堆蟒鳞跑过来，不住囔囔，“这还有呢，师兄师姐你们拿去分！”    颜悦和周舒笑了笑，几乎同声道，“这些留给你。”    对这个小姑娘，周舒有很多好感，天真可爱，更难得是年纪轻轻，就重义轻利，善良信诺，这样的性情在修仙界里很难得。    不少比她还小的修者，一走上修仙路就以利为先，为修仙不择手段，也许情有可原，但周舒却很不以为然。    成为赢家，不是靠不择手段来实现的。    杨梅怔了一下，抱着蟒鳞不知道做什么了，眼睛眨了几下，“这些能做什么啊？”    其实这些蟒鳞，算得上是除妖丹以外最值钱的部分。它们异常坚固，是炼器的好材料。她手里起码有几百片，在好点的器师手里足够打造一件不错的二阶内甲。    不炼器，拿去卖的话，可以卖到几颗下品灵石一片，这一堆差不多有十颗中品了。    颜悦笑着走过去，帮她装起来，“留着卖或者以后学炼器都可以。”    “哦。”杨梅皱了皱鼻子，似懂非懂。    剩下的蟒肉和蟒血，带不出去，但也不会浪费，当夜，他们就饱饱的美餐了一顿。    吃得肚皮溜圆，还都有些恋恋不舍。    也难怪，这些血肉不仅味道鲜美，而且富含灵气，比常见的灵食效果更好。    后日清晨，几人循着来路回去。    相比来的时候，他们的关系拉近了一些，彼此间的聊天也多了不少。    一聊起来，共同话题却是不少，颜悦这种坚强独立的女子，在前世周舒便十分欣赏，而在这样的世界则是第一回见到，更是钦佩不已。    而在颜悦眼里，周舒不过十六岁，但谈吐举止却异常成熟，让她也忍不住暗暗赞叹。    两人有种知己难逢，相遇恨晚的感觉。    杨梅天真烂漫，不时插上几句，倒也趣味盎然。    “穿过那片竹林，就要回坊市了，这么快啊。”    杨梅指着前方，眼中带着几分不舍，“周哥哥，不如跟我们一起回荷音派吧？”    周舒摊了摊手，“我现在的修为，不成的，再说吧。”    杨梅撇了撇嘴，表示不满。    说者无心，闻者有意，边上的颜悦缓缓道，“周师弟，散修毕竟不是长久之道，杨师妹说的也有道理。现在荷音派虽没有招纳新人，但明年初就有了，周师弟有心的话，不妨试一试。到时候我可以帮忙。”    她很清楚，明年她肯定能成为内门弟子，举荐一个新人应该不是问题。    “多谢师姐师妹好意，到时候看吧，我也希望能有这么一天。”    周舒轻轻点了下头，“对了，今日之事，还请师姐师妹一定不要泄露出去。”    他的语气，突然加重了一些。    “这个自然，我和师妹绝不会说出去。”    颜悦连连点头，对周舒的话，一点都没有违反的意思。心中暗道，这样完成任务，只怕说出去都没人信吧。"
    }, {
        "chapter": " 第26章 墨师",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232010.html",
        "content": "    几人穿过竹林，在坊市前分道而行，各自去了。    竹林中，一处不起眼的小丘渐渐消散成烟尘，两名修者显出身形。他们均着黑衣，脸上带着古怪的黑色面具，对视几眼，颇显遗憾的摇了摇头。    “刘三，两天都没收获了。现在散修似乎很少单独出坊市，难办了。”    “是啊，在这样下去主人又要生气了。”    一修者狠声道，“要不，抓些宗门弟子？”    “不行，主人好不容易找到这样的好地方，绝不能打草惊蛇！要是引起各个宗门的警觉，害主人大事不成，你我死无葬身之地。”    “唉……”    两人叹口气，身体诡异的晃动几下，竟是迅速的沉入土中，消失不见。    周舒自然感觉不到身后的情况，他快速的朝着坊市走去。    身上的材料必须赶快处理掉，尤其是蟒髓。这种十分珍奇的符墨材料，放的时间越长，灵气流失得越多，价值也就越低。    如果他之前的储物袋还在，可以隔绝大部分灵气，蟒髓的存放时间可以多出许多，但是那东西已经不在了。    走到三愿斋，还没进门，熟悉的伙计已经迎了上来，笑得极为热络，“周公子，您又来了，有什么需要小的做的？”    周舒点点头，“帮我找一位墨师，你们店应该有吧？”    墨师，是专门处理符墨材料，配置符墨的人，和符师等等一样是一种职业，只是地位远远不如，这是因为凡人也可以做墨师的缘故，当然，大多数优秀墨师都是修者。    伙计做了个请的手势，连声笑道，“当然有。周公子说笑了，本店怎么会没有墨师呢，请跟我来。”    走进三愿斋，周舒随意一扫，“今天华掌柜不在啊？”    “华掌柜出门办事，还没回。放心，公子的吩咐，小的保证办好。”伙计拍着胸脯，似乎把自己当成了掌柜。    “那就多谢你了。”    在伙计的指引下，两人径直走进一间偏厅。    偏厅也不小，里面起码有五个人在埋头忙碌着，许多桌子上，都摆着新鲜的材料，有灵草有妖兽血肉，混杂在一起，让厅里弥漫着一股奇特的味道。    伙计快步走过去说了几句，不一会，就有一位老者缓缓走近。    老者看上去已有七八十岁，满面皱纹，对着周舒微微施了一礼，淡然道，“客官，不知道想要处理什么材料？”    老者虽是凡人，但看上去谦冲睿智，仿若智珠在握，竟给周舒一种深不可测的感觉，他不觉微微一愣。    这种感觉，只有见到他前世的老师时才会有，之前的刘玉谪都不曾给他过。那种难以言状的睿智，似乎说明他在自己的领域已经臻于化境，外表平淡，但内心却自信满满，没有什么事是他不能解决的。    先有吴明，又有这凡人老者，坊市果然是藏龙卧虎之地。    伙计还以为周舒不放心，连忙介绍，“周公子，徐老是我们这最有名的墨师了，虽然不是修者，但配置出来的符墨，就算筑基境的符师也要交口称赞的。”    周舒轻轻点头，还了一礼，“徐师一看就是智慧老者，在下并无多虑。”    对于这样的老者，无论仙凡，他都极其尊敬。    老者身体一滞，他在这三愿斋虽然颇受敬重，却从没有修者客人叫过他徐师，一声徐墨师已是很大的礼遇了，不由很有些吃惊。    但他很快便平和下来，微微笑道，“呵呵，周公子谬赞了，小老儿徐山，不值一提。”    周舒笑了笑，取出玉瓶递过去，“这是在下要处理的材料，请徐师过目。”    徐山双手接过玉瓶，先观其色，闻其味，随即拿出一只玉匙，倒出一滴蟒髓仔细查验。    好一会后，他缓缓抬头，“周公子好本事啊，竟然连金环奎蟒的蟒髓都弄到了。”    他的声音虽然不大，但周围的墨师都被惊动了，纷纷聚拢过来。    “什么，真的是金环奎蟒的蟒髓么？”    “难得的上好符墨材料，真想试试手啊。”    “那可是很稀少的二阶妖兽啊，看这位客官的修为，也不知道怎么得到的……”    “可蟒髓可是很难配制的，连引雷果都比不上，稍有不慎就全毁了。”    显然，蟒髓这种材料十分难得少见，配制符墨的难度也很大，几位墨师看得有些心痒，想试又不敢试。    周舒淡淡一笑，赞道，“徐师果然好手段，在下佩服。”    他取出材料，但并未说明具体是什么，也有几分测试老者水平的意思，因为金环奎蟒的蟒髓极其稀少，辨别也难，但徐山很容易的就说出来了。    这让他对徐山更多了几分钦佩。    徐山将蟒髓放回玉瓶，凝视着周舒，微声询道，“周公子，金环奎蟒的蟒髓十分稀少，价值不凡。你真的放心让老儿配制符墨？”    周舒点点头，“在下对徐师有信心，尽管动手。”    边上的墨师也纷纷帮腔道，“在这里，要是徐墨师不行，我们就更不行了。”    这里面有两位修者，甚至达到了炼气境四层。    “好。”    徐山淡淡的道，“蟒髓富含三系灵气，金水土，兼有奇毒，可以配制的符墨也有好几个方向，具体的总数超过二十种，敢问周公子需要哪一种？”    周舒思忖了一会，“水土均可，如果够的话，最好一样一瓶？”    边上的墨师顿时皱起了眉，“客官你的要求太高了。”    “就是啊，这么点蟒髓，还要求两种符墨，真是想得太好了。”    “就算只一种，失败的机会也很大，还两种？”    周舒对符墨没有什么了解，听到议论，也是带着歉意道，“徐师，可以不必在意在下的要求。蟒髓再放下去，效用也会流失，只要不浪费材料就可以了。”    徐山微微一笑，眼中闪过一道淡淡的光芒，成竹在胸的道，“周公子的要求，老儿清楚了，五日后来取符墨吧。”    周舒拱了拱手，“如此就不打扰了，有劳徐师。”    伙计领着周舒出门，身后立刻传来一阵嘈杂的议论，很久后才归于沉寂。    走到正厅，伙计行了一礼，“周公子，按照行规，在本店制作符墨，如果制作成功，本店是要收取一定费用的。”    “请说。”周舒微笑点头，天下自没有白吃的午餐，也不会有人白白帮你干活。    伙计带着一丝古怪的笑容，“费用不是灵石，是别的。”"
    }, {
        "chapter": " 第27章 天宝坊",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232011.html",
        "content": "    伙计看向周舒，恭敬的道，“按照三愿斋的规矩，周公子委托本店制作符墨，制成的符墨，本店三取其一，或者是把用符墨画成的符箓卖给本店一半，价格请放心，肯定不会让公子吃亏。”    “呵呵，华掌柜做得好生意啊，你也不赖。”    周舒笑了笑，这条件有些苛刻，但也不是没有道理，毕竟好墨师难寻，而且配置符墨也不止一种材料，还需要添加各种辅材。    伙计躬身不语，心中有些惴惴。    周舒思忖了一会，微笑道，“好吧，第二条，我答应了。不过到底是什么符箓，到时候再看。”    “多谢周公子！”    伙计连连鞠躬，心中高兴不已，这次，又被他赚到了。    “周公子，你真是我的福星和财神啊！”话在嘴里，就差喊出口了。    周舒淡淡的道，“我五日后再来，告辞。”    伙计欢喜了一阵，像是想起了什么，“周公子，等等。”    “什么事？”    “小的听说，坊市周围有一群神出鬼没的修者，专抓散修，传闻说好像是要炼制什么邪异的功法。周公子最好不要离开坊市，免得……”    “哦，多谢。”    周舒沉吟片刻，轻轻点了点头。    专抓散修，炼制邪功？    这种事，周舒以前在典籍里也看到过，有些邪恶的功法，的确需要用到人类甚至修者的身体血肉。    看来最近要少出坊市了。    不过既然是专门针对散修，不敢惹宗门，想来也不是什么了不起的势力。    周舒稍微想了想，继续往坊市里行去。    他还要去找一家材料店，卖掉蟒眼，顺便购置一些需要的材料，来处理妖丹。    那颗难得的金环奎蟒妖丹，在无妄门的一本典籍中，有着十分特殊的处理方法，并不需要找丹师炼制成丹药，就可以从中获得很大的好处，增进修为和体魄。    若非如此，他也不会冒险和不太熟悉的颜悦一起任务。    不过经过任务后，两人倒是熟识了。    转过一圈，周舒走进一家叫做“天宝坊”的妖兽材料店。    一进门，他就开门见山的道，“伙计，我卖点妖兽材料。”    一名炼气境的灰衣伙计带着笑容迎上来，“好勒，客官。”    环顾四周，这里颇为宽敞，到处都摆放着处理好的妖兽材料，以毛皮和骨头居多，看上去大都是一阶，有不少修者在其中或买或卖，好不热闹。    “小客官要卖些什么？”    “金环奎蟒的蟒眼。”周舒取出玉盒，轻轻放置在柜台上。    伙计惊了一下，不拿玉盒，先打量了周舒好一会，抬眼道，“小客官，你确定是金环奎蟒的蟒眼？话先说好，想要以次充好，在我们天宝坊可行不通。”    他眼中带着一丝怀疑之色，显然周舒的修为让他很不信任，二阶妖兽，金环奎蟒的蟒眼，眼前这炼气境一层的修者怎么可能有？只怕是一般野兽的眼睛，想来蒙混过关，这种事他见得也不少了。    无视了伙计的眼光，周舒淡然道，“你先瞧瞧再说话。”    伙计看了周舒几眼，颇是怀疑的拿过玉盒，仔细端详了好一会，神色越来越惊讶。    要是一般野兽的眼睛他还不觉得意外，正和眼前客人的修为相符，证明自己没有猜错，但玉盒中的蟒眼，晶莹有如明珠，其上萦绕的盎然灵气，显然不是一阶妖兽能有的。    竟然真的是来自二阶妖兽，这让他很有些震惊。但是不是金环奎蟒的蟒眼，他不能确定。    “客官稍等，掌柜不在，小的去请师傅来鉴定。”    伙计放下玉盒，态度恭谨了许多，连忙往后堂跑去。    不一会，他跑回来，带着些歉意道，“鉴定的师傅正在处理几份急需的材料，恐怕要等一会，客官请先喝杯茶，稍等片刻。”    周舒想了想，“不如把东西带进去给师傅鉴定吧，我也正好随便看看，可以？”    分解和处理妖兽材料，也是一门学问，他看过许多典籍，却没有亲身体验过，有些好奇。    “也好，客官这边请。”    这并非什么隐秘，伙计点点头，领着周舒往后面去。    进了门，周舒微微一怔，颇显诧异。    眼前的景象简直就是尸山肉林，到处都是妖兽的尸身，起码也有几十具，大小不一，杂乱无章的堆放成几堆，小山似的。    而如此多的尸身中，却只有一位师傅在处理材料。    师傅看上去三十出头，身形精悍，眉目肃然有古人风，大约炼气境五层的样子。    只见他身穿白袍，手持一把薄刃银刀，游走于妖兽之间，动作行云流水，快捷之极，举手投足间，一具黑风豹的尸身就被分解成七八种材料，整齐的放成几排，丝毫也不混杂。    有如古之庖丁，游刃有余。    旋即收刀而立，白衣如雪，竟一丝血痕都没有沾上。    师傅看了眼周舒和伙计，心中也明其意，缓缓道，“这位是要鉴定材料的客官吧？既然来了，就拿来看看吧。”    周舒微微点头，递过玉盒，微微笑道，“敢问师傅高姓大名？适才师傅的技艺精湛，简直让我叹为观止，只是普通的处理材料，看去竟如艺术一般，实在令人佩服。”    “呵，客官夸奖了，在下高尘，只是习惯成自然，并非什么技艺。”    高尘随意的摆了摆手，接过玉盒，认真审视起来，再不说话。    伙计一脸期待的看着高尘，如果鉴定出来真的是金环奎蟒的蟒眼，那说什么也要拿下来，这等材料，肯定能让掌柜满意。    周舒没有多看，想来这样的人也不会随便说假话，他笑了笑走到一边，翻看起处理过的材料来。    一面看，一面暗自惊叹，相比颜悦之前处理金环奎蟒的办法，高尘的处理手段显然要高明许多。    任何有用的东西都被归了类，极少有浪费的，甚至难以处理的妖兽筋络，都被一条条的挑出来，最小的那条，比头发丝还细很多。    周舒暗想道，如果把金环奎蟒交给高尘处理，只怕得来的某些材料要比现在多出两成。    这样的本事，他也很想学到。    高尘放下玉盒，沉吟片刻，缓缓道，“这两颗眼珠确实来自二阶妖兽金环奎蟒，本体已经很成熟，接近晋升三阶，难得，更难得的是完整无损，就像是活生生从妖兽身上取下来的一样。据说金环奎蟒的弱点就是在双眼，大多数修者遇见它都是直接攻击双眼的，能完整获得双眼，看来制服金环奎蟒的修者……”    话说到这里，他似乎察觉到了什么，就没有再说下去。    伙计两眼放光，兴奋的望着玉盒，半天挪不开眼。    而周舒颇感诧异，只是一双蟒眼，高尘就能鉴定出如此多的结论，真是不简单。    青霞坊市，果然到处都是能人异士啊。"
    }, {
        "chapter": " 第28章 配药",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232012.html",
        "content": "    PS:求几张推荐票可以么，谢谢~~    “客官，这两颗蟒眼，您想怎么处理？”    伙计满是期待的注视着周舒，有些惴惴的问。    想要做成这笔生意，但又怕周舒开高价，掌柜不在，他可没有调动太多灵石的权限。    周舒微微一笑，“既然来这里，又遇见高师傅这样的高人，当然是交给你们店了。不过我不打算卖，而是想换一些其他的材料和妖丹。”    伙计心头一松，连声答应，“好说，好说，请问客官需要什么？”    周舒思忖了一会，说出一串材料名字来，烈鸟羽，苦泽涎，地龙爪，黑风豹妖丹……    这些材料，自然都是用来配合那颗金环奎蟒妖丹的，不过周舒还特意多说了几种不需要的，混淆视听，免得被有心人猜出端倪。    伙计眉听得头有些发苦，想不到有这么多种，生怕缺了哪种少了生意，但等周舒念完，立刻恢复了喜色，“客官，你说的这些材料，本店都有！”    “呵，都是些常见的，不难找。”    他的回答早在周舒意料之中，要是这些普通材料都没有，也不用开材料店了。    伙计拿出纸笔，“请客官说说具体要多少，小的好去准备。”    “我跟你一起去。”周舒可不会把具体的数目说出来，让人猜到配方，可不是什么好事。    “高师傅，告辞。”周舒跟高尘打了个招呼，转身离去。    高尘也不说话，点点头继续忙碌，一副高手做派。    按照周舒的需求，伙计用足够的材料，加上三颗中品灵石，和周舒换取了蟒眼，皆大欢喜。    “下次再来啊，客官。”    蟒眼虽然不错，但对现在的周舒来说没有太多价值，卖掉更符合利益。    事情做完，周舒心满意足的回到居所。    第一次历练出门，他获得的回报已经足够。    感觉到周舒进门，甲虫迫不及待的滚过来，抓着他的裤脚就不放了。    “小滚，知道你要灵石，下品的没有，中品的敢吃么？”    这黑色甲虫似乎是吃得太多，肚皮和甲壳都变得滚圆，走路都不用爬的了，所以周舒给它起了个这样的名字。    周舒一下把它揪下来，甩到蒲团上，顺手丢了颗中品灵石上去。    小滚双眼放光，急忙忙的滚过去，紧紧的抱住灵石，再也不动了。    “还真敢吃啊……”    周舒脸上带着几分愕然，中品灵石中蕴含的灵气，比下品灵石高出十倍有余，而且灵气纯粹得多，很难转化，他这样的炼气境修者都不能直接吸收，必须通过聚灵阵才行。    而这只小虫却想要直接吸取，真是胆大包天。    “作死！你不怕死没关系，吃撑了吃死了别怪我。”    周舒暗骂几句，也不去管它，径直忙自己的事情去了。    他要做的事其实也很危险，但也很必须。    周舒要利用金环奎蟒的妖丹，配置一种罕见的药液，增进体质和修为。这是他现在最大的桎梏，是时候前进一步了。    药液的配方，来自无妄门的珍藏，天云峰前任峰主，一位以剑入道、性情如火的凝脉境修者，白寒。    妖丹，是妖兽一身精华所聚，药性浓郁，灵力暴烈，修者不能直接利用。    大多数修者得到妖丹后，都会用各种温性的辅助药材来中和，君臣佐使，炼制成修者容易接受的丹药，这是修者正理。    白寒却不然。    白寒得到妖丹后，不但不中和药性，反而会用差不多药性的妖兽材料与之相配，如烈火浇油，使药性更加狂暴。这样使用妖丹，对身体伤害很大，也非常危险，没有几个人能接受，但他却甘之如饴。    据典籍记载，这种做法让白寒的修为提升极快，“二十一岁为凝脉，剑意化形，实乃门中逸才，百年难见”，但也带来了极大的后患，本有希望晋阶金丹境的他，在二十五岁时便英年早逝，记载云，“白寒与形意门张新德斗剑时，气脉陡然碎裂，白地起雷，身躯五裂，血涌如泉，其状不忍睹”。    白寒的后果让无妄门痛感惋惜，他的配方也被牢牢的封存起来，只有少数人能看到。    周舒在天云峰的藏经阁里无意翻到，并没怎么在意，还是亲传弟子的他，不会用这么极端的手段提升自己。    但现在，他却打算试一试这种方法了，不过他并不是自取灭亡。    白寒之所以早亡，是因为他一直用这种方式提升自己，气脉壁长期承受狂暴的灵力，早已变得脆弱不堪，在全力比斗的时候，气脉壁达到了临界点从而断裂，灵力暴走，身体无法承受，自爆而死。    而周舒就没有这方面的顾虑，因为他的气脉本身就是断裂的。    最严重的后果已经发生，其他的还有什么可在意呢。    而且经历过一次灵力暴走的他，绝不会再犯同样的错误，上次他练听涛经没有计算身体承受力，而这一次，他一定会推演计算到完美，保证能够承受，才会正式开始。    计算推演过程并不算难，他早对自己的身体了如指掌，需要计算的只是如何控制药液的吸收度，每次该吸收多少等等。    至于药液本身不用计算，也无法计算。    他并不清楚各种材料的药性，也不懂医理和丹道，只有相信前人的智慧。    不过随着修为境界的增加，神识也会增强，他的计算推演会越来越持久和强大。那时候，修仙界各种材料的属性，他都可以逐步计算推演出来，然后编入记忆库，再做什么都方便了，比如炼丹，炼器，都可能如鱼得水。    但那是未来，现在显然做不到。    取出妖丹和材料，按照配方的需求，他开始一步步的配制药液。    四天过去，房里多了一个大缸，不断冒出腾腾青气，碧盈盈的药液在缸中微微摇晃着，不时闪出几点青芒，神妙异常。    整个房间都弥漫着浓郁的味道，小滚也感觉到了，但它只吸了一口就忙不迭的滚开，抱着灵石躲在角落，根本不敢露头。    比起中品灵石，这缸灵气盎然的不明液体，非但没有吸引力，而且让它畏之如虎。    危险，很危险，极度危险。    “说我作死，你比我还作死哩。”"
    }, {
        "chapter": " 第29章 修炼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232013.html",
        "content": "    PS:求几张推荐票可以么，谢谢，想看看有多少读者看书~~    对小滚的表现，周舒并不意外。    妖丹来自金环奎蟒，那可是许多灵虫的天敌，就算残留的气息，小滚也受不了。    看着微微荡漾的药液，周舒盘膝坐下，没有多少犹豫，直接将一只手伸了进去。    整只手顿时变成青色。    药液中的药力，裹挟着灵力，飞快朝手心涌进。    而周舒早有防备，体内不多的灵力形成了一道闸门，牢牢的将药液锁在外面。    随着功法的运转，闸门渐渐打开一道小口，他开始吸收药液。    浓稠如泥浆的药液，一点点进入身体。    药力如刀，从内部削割着身体，疼痛不已。    周舒安心静气，并不理会痛楚，按照之前的推演，小心的控制着灵力，形成好几个颇为古怪的漩涡。这是他从翠烟笔中得到的灵感，不过翠烟笔是放大灵力，而他反其道而行之，缩小药力。    漩涡中的药液，如同磨盘里的玉米粒，被压扁，碾磨，直到身体可以接受的程度，才缓缓散发出来，散入破裂的气脉。    狂暴的药力经过这样的几道处理，渐渐变得平和起来，温顺的通过气脉。    “咦，这种感觉……”    吸收的过程中，周舒突然觉得有些奇怪。    他清楚的感应到，药液在气脉中通行的时候，同时在破裂的气脉壁上形成了一层胶膜，虽然很薄，但也让之后的灵力运行变得舒畅了许多。    如果不快速催动灵力，有些地方的气脉就像没有破损一般。    “莫非对气脉有修复效果？”    一阵莫名的惊喜涌上心头。    大脑迅速的运转起来，分析，计算和推演。半个时辰后，他摇了摇头。    “的确有修复效果，但微乎其微，就好像用粘胶去补漏了的水管一样，暂时有一点用，但坚持不了多久。”    他有些失望，但转念一想便即释然，也是，靠二阶妖兽的妖丹就想恢复破裂的气脉，也实在是异想天开。    但药液也有很明显的好处，能加快他修炼的速度，并且能减少许多修炼中的痛苦。    这次的修炼比平时都长，足足耗费了三个时辰，但效果也十分显著，几乎是平日的十倍以上。    和一名正常的炼气境修者差不多了。    不过因为气海破裂的关系，积存下来的灵力，仍然只有不到五分之一。    “这样下去，再过五、六天，就能晋阶到炼气境二层了。”    周舒满意的点头。    手在药液中浸泡了三个时辰，非但没有发泡变肿，反而泛出一阵莹白的淡淡光泽，看上去有如美玉。    这也是妖丹药液的功劳，据典籍记载，如果长期浸泡，能让肉身更加坚韧，不似凡体。    昔日白寒便是这样，全身都泡在药液中，“周身如玉，坚如精钢，寻常飞剑不能伤”。    但周舒暂时不打算这么做，他现在的灵力还不足以抵挡药液的全面侵袭，只能做到保护一只手的程度，如果全身都泡在药液里，药力入体，很容易爆体而亡。    算算也差不多到了约定的日子，周舒稍微收拾了一下，朝着坊市走去。    出门到坊市，不过一里路，就遇到了三批巡逻的蓝衣修者，他们神情冷肃，显得十分警惕。    “最近又有好几个散修失踪了，再这样下去，我们坊市可不好管啊。”    “唉，很多散修都不敢出门狩妖了，坊市的生意也大受影响。”    “不少散修都急着离开这里，可他们这些资质境界双低的散修能跑到哪里去？这边上都是大宗门，哪有人愿意收留他们？”    几声议论传进耳中，周舒只作默然，并无表示。    这些事，和他没什么关系，只要他不出坊市，想来也遇不到神秘的失踪事件。    坊市门口，一身淡紫色装束的颜悦已经等在那里，看见周舒过来，她脸上露出灿烂的笑容，对周舒轻轻点头。    周舒微笑走近，调侃道，“颜师姐很高兴啊，笑得跟花似的，莫非师姐进了内门？”    经历过一次任务，两人的关系近了，少了许多拘谨。    颜悦摇头笑道，“哪有那么快，不过长老给了举荐名额，下个月应该就是了。”    “恭喜师姐。”周舒拱了拱手，也很为她高兴。    “都是师弟的功劳。”    颜悦很认真的说着，取出一张玉简，面带不舍的看了好一会，旋即郑而重之的交给周舒。    玉简有些泛黄，已经有不少年头了，但精致华贵，一眼看上去就知道不是普通之物。    “这是？”    周舒虽然猜出了几分，但还是有些不相信。    颜悦轻叹口气，“水疗符的玉简，一直由我保存着，但继续留下去也没什么大意义，便当作酬劳送给周师弟。”    果然是水疗符的玉简，周舒微微一震。    能治疗伤势的符箓，在整个修仙界都很少见，上次颜悦提起的时候，他就很想见识一番，但没想到颜悦竟然直接把玉简给了他。    他连忙递回去，“这怎么行，颜师姐，这是你家族代代传下来的秘宝，实在是太珍贵了，师弟受不起。”    “你收下吧。”    颜悦淡定的道，“说是家传，但也只是一阶符箓，没几个人知道，算不得什么，而且家族里没有符师，我又是女子，传也传不下去，与其明珠蒙尘，倒不如交给师弟，也算是给它找个好归宿。”    周舒思虑片刻，把手收了回来。    颜悦展颜微笑，眸子凝然不动的注视着周舒，“周师弟，师姐有一点小要求，不知道你能不能答应？”    “师姐请说。”    颜悦顿了好久，像在做一个很难做出的决定，艰难的道，“不管是师弟或是其他人画出水疗符，我希望能优先供应给我们颜家，不要卖给别人，可以么？”    那天她回去以后想了很久，才决定把玉简交给周舒，虽然送出了重礼，但如果能结识到周舒背后的符师帮颜家做符，就会是让颜家振兴的一个契机。    以前的颜家固步自封，将水疗符当作隐秘，绝不外泄，而现在的她为了家族，却愿意去尝试任何机会。    哪怕只见过几次的周舒，一个炼气境一层散修。    周舒闻声一愣，随即淡淡的道，“师姐是希望通过玉简，找到一位为颜家效力的符师么？”"
    }, {
        "chapter": " 第30章 画符玉简",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232014.html",
        "content": "    心思直接被周舒道出，颜悦怔了怔，随即脸上泛出许多苦涩，低低的垂下头，“师弟这样想么？其实不用这样做也可以的，我只是随便问一问……”    用原本是酬劳的玉简来要求周舒帮助颜家，这种事的确不太好，她鼓起许多勇气才说出了口。早想过周舒会拒绝，但真的听到的时候，却还是禁不住伤心，全身一片冰凉。    如同风雨中的小船，终于被巨浪打中，沉入海底。    周舒微笑起来，“没有关系啊，师姐不用多心，我答应了。”    “啊？”    颜悦惊喜望外，不敢相信的耳朵，“真的么？师弟你真的答应了？”    周舒认真的点头，“当然是真的，互惠互利、两全其美的事，我有什么理由不做。”    颜悦想借助符师振兴颜家，而他又何尝不想借助颜家的力量呢？    他画出水疗符，然后通过颜家来售卖，既不用显露自己，又可以获得稳定的财源，还不需要分心于杂务。    对他来说，百利而无一害，何乐而不为？    “谢谢师弟，谢谢……”    颜悦喃喃低语，原本断绝了的希望，此刻又浮上来，万般思绪不知从何说起，只能不断的道谢。    “颜师姐，你每天这样，很辛苦啊。”    周舒收起玉简，神色略带关切，语带双关的道。    颜悦心中所念所想的全都是家族，就连晋升内门弟子这样的喜事，只是随口带过。    颜悦露出欣慰的表情，“多谢师弟关心，但自从遇到师弟，好像什么事都简单了呢，我也不用那么操心了。”    她的眼中，流露出许多感激。    周舒轻叹口气，拱了拱手，“师姐，我还有事先走了，符箓的事，一个月后给师姐确定的答复，如果能做出水疗符我们再详谈。”    颜悦点头答应，“嗯，知道了，师弟也不用很急。”    周舒告辞而去，颜悦伫立在门边，有些呆滞的注视着他的背影，过了好一会才转身离开。    来到三愿斋，依旧是那伙计把他恭敬的迎进去。    华若安也走过来，打量了周舒一眼，颇含意味的道，“周兄弟，想不到你连金环奎蟒的蟒髓都可以得到，真是让我吃惊不小，小兄弟真厉害啊。”    嘴里说着吃惊，但神色却安然如常，他早料定周舒背后有人，对这样的事情也并不觉得太意外。    “碰巧而已。”    周舒淡然笑笑，“华掌柜，不知道符墨制好了么？”    “好了，有本店的徐墨师出手，定然不会失败。”    华若安拍了拍手，不一会，伙计便拿着两瓶符墨走过来，徐山跟在他身后。    “周公子，您要的符墨。”    周舒接过符墨，微笑看向徐山。    徐山缓步向前，介绍道，“这两瓶符墨，均用蛇髓为主料配置，一瓶富含水金之灵力，一瓶富含水土之灵力，可以制作的符箓也有许多种，周公子觉得如何？”    周舒稍微探出一丝灵力，不觉微微颌首。    两瓶符墨盛放在特制的玉瓶里，散出淡淡灵光，细看之下，符墨中的灵力均极其充沛，但满而不溢，也丝毫也没有暴烈的感觉，温顺平和，算得上是上等的五行符墨。    材料制成符墨后，保存时间就可以很久，长达数年，不像原来的材料很快就会灵力散尽。    “好符墨！徐师真是好手段。”    周舒由衷赞道。他恶补了一些符墨的知识，知道制作这样符墨的难度。    徐山捋了捋花白的胡须，面露几分得意之色，“也是多亏了周公子的好材料。”    华若安微笑道，“周兄弟满意么？”    周舒点头，“很满意。”    “那就好，”华若安看着符墨，话锋一转，“规矩周兄弟也知道了，这两瓶符墨，你打算用来画什么符呢？”    周舒思忖片刻，摇头道，“这个……还要考虑一下，过些日子吧，有了符箓一定给掌柜送来。”    符墨有了，但画什么符他还真不知道，他现在会的几种符箓都用不到这两种符墨。    华若安抚掌笑道，“好说好说，周兄弟的话，我自然信得过。不过据我看，这两瓶符箓很适合制作冰箭符和泥沼符，周兄弟不妨考虑考虑。”    “呵呵。”    周舒笑了笑，不置可否。    这些符箓他也想画，但基本不可能。    冰箭诀和泥沼诀本身就是很难学会的法诀，而符箓也融合了两系的灵力，画法复杂，比雷暴符更难了许多，不是一般符师能够画的，更关键的是，它们都是二阶符箓。    以现在周舒的灵力，不足以维持画一张二阶符箓的消耗，更何况二阶符箓的画法玉简价格很高，他根本买不起。    玉简都没有，如何画起？    看来华若安认定他背后有高人，才会这样说，似乎想要测试一下高人的水准。    华若安见周舒不答，干笑了两声，“周兄弟，还有什么事么？”    周舒取出一小叠符箓，整齐码在柜台上，指了指，“我想出售一些符箓，顺便购买一些符材。”    这些日子他自然没有闲着，三种符箓每样都画了近十张，不过青藤符他不打算卖，这种符箓对他很重要，被他看作隐秘的手段，不会泄露。    “符箓么？”    终于要有所收获了，商人本心大动，华若安眼睛一亮，伸手将符箓拿过，一张张的检视。    “这五张雷暴符，和之前的那张相比，似乎更好一些……咦，金甲符？居然也是中品，难得难得，中品金甲符在青霞坊市可很少啊，只有几个宗门的符师偶尔过来卖几张，没想到周兄弟也有。”    他满意的放下符箓，“五张中品雷暴符，五张中品金甲符，多谢周兄弟厚待了。”    下品符箓随处可得，只要是符师谁都可以画出来，而中品则不一样，每多得一张，对符箓店都有不小的好处，能吸引客人，更能扩大名声。    “这十张符箓，按照市价值得五颗中品灵石，但本店愿意出八颗，周兄弟觉得如何？”    周舒点了点头，“可以。”    灵石到手，又买了足够多的符材，周舒带着笑意离开。    这一趟回去，他打算隐居一段时间，专心修炼和画符，没有必要的事不再出门。"
    }, {
        "chapter": " 第31章 幻阵",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232015.html",
        "content": "    暖阳高照，和煦的阳光透过茅草洒进屋内，形成一道道细碎的光斑，煞是好看。    茅屋中，周舒双手浸在药液中，微闭着眼，坚毅的脸孔面对着阳光，不时呼出一口长气，神色怡然。    二十多天眨眼而过，他已然突破，达到了炼气境二层。    走上修仙路一年，才有这样的成绩，算不上是什么骄傲的事，但中间种种磨难，能够坚持走过来着实不易，这也让他倍感珍惜。    炼气境二层，气海略有扩大，能容纳的灵力增加了两倍有余，而大多数修者顶多只能提升一倍。    气脉全开的周舒，在修仙初期显然有着与众不同的优势，然而这并没什么大用，现在他的灵力积蓄，依然比不上一个正常的炼气境一层修者。    只有修补好气脉气海，这些优势才能真正的体现出来。    但那一天何时才会到来，他实在不知，但他知道，只有不断奋进，才会迎来机会，真正成为赢家。    修炼完毕，他抬起莹白如玉的双手，缓缓坐回蒲团，开始每天必做的推演。    他研究过，水疗符相比雷暴符，符纹相对要复杂许多，数千道线条纠结在一起，普通修者只怕看都看不清楚，更不要提用灵力来逐一引导了。    但在他的推演和计算下，这些都不算什么，昨天他就完全整理清楚，也很有心绘制出来。    相比符纹的复杂，符墨方面就简单得多，无需特别配置，只需要新鲜灵泉水就可以完成。    “水疗符果然奇妙，利用符纹，就能把灵泉水中的水之灵力完全释放，并且起到治疗的作用，能做到这点，颜家先祖真是能人。”    暗赞了两句，周舒考虑起灵泉的问题。    灵泉，是修仙界特有的，地下水道经过地底灵脉时，水在灵脉中吸取了灵气，涌上地面后形成泉眼，多在山麓丛林间，被称为灵泉。    灵泉对修者来说，是十分实用而易得的资源，种植，炼器，炼丹，制符等等都用得上。    根据蕴藏的灵气大小，灵泉也分为许多阶层，和灵脉类似，一阶到九阶，逐层向上。    九阶灵泉，一饮成仙。    修仙界流传着这样的话，这多半是虚言妄语，若神仙这么好成，世间早已到处是仙，何况九阶灵泉，修仙界里从来就没有人看到过，只存在于传说中。    大多数宗门都有灵脉，自然也有灵泉，据说清源山脉里，四熙宗有一眼四阶灵泉，周边水气弥漫，灵气充盈，有修者坐而悟道，被宗门引为圣地。    青霞坊市地处闹市，没有灵泉，不过周边却有不少，最近的不过五十里。那里有一处一阶灵泉，归于家庄所有，大多数修者只需交上几颗灵石，便能买上一小桶。    “必须要出趟门了。”    若需要的是符墨还好，在坊市就可以找到，但灵泉水，必须要新鲜刚汲取上来的才行，放置得久了，灵泉水很容易失去灵气，制成的符箓也就没有效果。    想到就做，周舒稍微准备了一会，旋即出门。    五十里平路，用上神行符，也就是半个时辰的工夫。    刚离开坊市，就听见身后有人在喊，“师兄，师兄，等等。”    周舒回身看去，一名十五六岁的修者站在坊市门边，不住的朝他招手。那修者生得十分俊美，不输女子，一袭灰衣，身上并无任何宗门标记，看上去也是位散修。    “何事？”    修者拱了拱手，颇为恭谨的道，“小弟尤井，见过师兄，请问师兄从这边出门，是要去于家庄的灵泉取水么？”    周舒微微颌首。    看尤井的样子，大约刚刚修仙，修为比他还低上几分，没有危险性。    尤井脸上显出许多喜色，忙不迭的跑过来，“小弟可以和师兄同行么？”    周舒打量了他几眼，没有开口。    尤井连忙解释道，“小弟是坊市里百工坊的学徒，今天轮到小弟去灵泉汲水供坊中炼器使用，但……师兄你知道的，最近坊市周围实在不太平，小弟不敢独自出去。见到师兄从这里出门，便想和师兄一起，也好壮壮胆。”    周舒看他神色，并无作伪，点头道，“无妨，不过你自己要跟上，我不会等你。”    他知道尤井在担心什么，但去取水的这条路向来人来人往，现在又是正午时分，就算有人要抓散修也不会选择在这里动手，太容易被人发现了。    “谢谢师兄了，没事，小弟跟得上。”    尤井欣喜的走近，手里捏着一张符箓，“小弟特意找坊主求了一张疾风符，应该没问题。”    周舒脸色一白，“那便走吧。”    相比常用的神行符，疾风符提升速度的效果更好，这尤井虽然修为低下，但有疾风符，速度也能跟上了。    一路飞奔。    “周师兄，你听说没，那些失踪的散修都被妖魔炼成了灰，连点骨头渣都没剩下，难怪什么都找不到……”    “你说我们不会遇见那些妖魔吧，听说他们都有三头六臂，凶神恶煞……”    “唉，本来张师兄要去……”    “停口。”    周舒瞥了尤井一眼，尤井连忙止住了一路都没有停歇的唠叨。    周舒停下脚步，警惕的注视着四周，“不对。”    尤井摸着脑袋，露出迷惑之色，“怎么不对，就是这条路啊，我和师兄走过几次的。”    阳光普照，大道朝天，和之前走的没什么不同，除了看不见一个人，似乎没什么异常。    “前面一刻钟还不时有行人经过，可这几十息内，我们却没有看见一个人。”    周舒思忖一会，心中突然一震，“莫非陷入了幻阵？”    炼气境修者无法外放神识，很难发觉幻阵的存在，往往堕入幻阵而不自知，死都不知道怎么死的。    “什么，幻阵？”    尤井脸色变得煞白，身体禁不住的发抖。    周舒心念一动，取出一张雷暴符对准路边的茅草掷去。    啪啪啪！    雷声爆裂，眼见着茅草被道道闪电击中，但却没有任何反应，连一丝焦糊的迹象都没有。    却隐约看见一阵雾气，从雷光中渐渐浮现。    毫无疑问，肯定是陷入幻阵了，他们身处阵中，已然不在原来的路上，不知身在何处，但周围多半有水。    “退！”    周舒打定主意，身形急退，尤井也不慢，紧紧跟在周舒身后。"
    }, {
        "chapter": " 第32章 灵泉",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232016.html",
        "content": "    生死关头，两人都不要命的狂奔，很快就退出了好几里。    眼见着身侧渐渐有行人经过，两人才放下心，长长吁气。    “多谢师兄，要不是你发现得早，我们真不知道要走到哪里去了，想想就觉得可怕。”    尤井还有些惊悸，心慌意乱的道。    周舒望着远方，默然不语。    还好这幻阵十分粗浅，只是引诱人走上错误的方向，若是高明一点的幻阵，他们这样的修者根本没可能逃脱，怎么走都走不出来。    绝不能这么不小心了。    尤井喘了几口气，小声问道，“师兄，我们还去取水么？”    “去，避开之前的路，随时要小心。”    周舒点点头，继续往前走去，“还有，你不要再说话了。”    这小子的啰嗦简直爆炸，比妖兽还要难缠，差点让他分了心神，彻底进入陷阱。    “知道了，师兄，等等我。”    尤井连忙追近，紧闭着嘴，不敢离开周舒半步。    不远处的山麓，两名戴着面具只露出口鼻的黑衣修者现出身形，颇是憎恶的看着大路。    “居然没有上当，这是第一回有人逃脱我们的幻阵吧？那小子够精明的。”    “差一点，顶多再过十息，就可以伏击他们了。”    “算了，找下一个目标。”    两名黑衣修者说了几句，很快就消失了影迹。    经历了一次危险，周舒二人谨慎了许多，尤井更甚，只要视线里看不到别人，立刻就惊呼起来，让周舒好一阵无语。    有惊无险的到了于家庄，这里戒备十分森严，似乎也是受了散修失踪的影响，门口有不少修者来回巡逻。    其中好几名修者身上，都绣着一朵金光闪闪的梅花，这让周舒有些好奇，不觉多看了几眼。    一名修者冷森森的扫过来，“看什么看，取水去那边，不要在这里乱晃！”    周舒淡然的看了他一眼，还没有说话，尤井连忙拉着周舒往里面走。    “周师兄，别惹他们，他们是六出宗的修者，可横了。”    “六出宗？”    来青霞坊市不久，周舒就把清源山脉的大宗门摸了个遍，离着坊市最近的是荷音派和罗王谷，还有四熙宗，定山门和云间派，至于什么六出宗，却没有听说过。    尤井小声介绍着，“听说是才建立不久的宗门，但是强横得很，已经占了好些地盘，这于家庄的灵泉也被他们占了，于家的族人不满，还被赶出去好多呢。据说宗里有好些凝脉境修者，不好惹呀。”    周舒轻轻点头，“知道了。”    听起来连金丹境修者都没有，显然不算什么大宗门，能占些地盘，多半也是大宗门不屑理会的缘故。    不过这和他也没什么关系。    两人穿过几道门户，顺着山路到了灵泉边。    灵泉极小，天真地秀的涓涓细流从山缝间流出，形成了一个长宽不到三尺的水池。周围缭绕着淡淡的烟雾，灵气颇盛，不少绣着梅花的修者都在灵泉边打坐修炼。    见到两人走近，一名蓝衫修者缓步上前，“两位，要取多少水，老价格，两颗下品五升。若要在边上修炼，三颗下品灵石一天。”    修仙界里资源为先，占得一处灵泉，就能坐收渔利，也难怪六出宗会对于家出手了。    尤井也不知道从哪里摸出一个巨大的水桶，比他的个头还高了几寸，落在地上，发出当的一声闷响，引得不少人瞩目观看。    “这位师兄，我要两百五十升灵泉水，这里是一颗中品灵石。”    语出惊人，但也不奇怪，百工坊是一家炼器工坊，只要开工，就需要大量的灵泉水辅助。    接过灵石掂了两下，蓝衫修者顿时露出笑脸，“好说，你自去取水，那边有专用的工具。”    旋即又看向周舒，眼中期待更多。    周舒只拿出一只小玉瓶，“打扰了，在下要一升即可。”    蓝衫修者的脸垮了半截，不耐烦的挥了挥手，“灵石呢？拿了水快走，不要在这逗留。”    周舒交出灵石，取了水站在一边等候。    不多时，尤井背着一个人高的大桶，一步步的过来。    大桶加上里面的灵泉水，起码也有三百斤重，尤井走得煞是沉重。    “师兄，我们快些，要是再耽搁，疾风符的效果就要没了。”他有些着急的喊着。    看着他笨拙的样子，周舒笑了笑，“怎么不收进储物袋？”    “哪里有储物袋啊，我们这样的散修，根本买不起，”尤井抱怨了句，随即双眼发光的看向周舒，“难道师兄你有？”    周舒摊手，“没有。”    “空欢喜一场，还以为能省点力呢。”尤井撇了撇嘴，迈开步子往前跑去。    周舒几步追上，颇有些疑惑，“没储物袋，你这水桶是怎么带来的？”    尤井笑了声，很是得意的道，“嘿嘿，这水桶是我自己炼制出来的法宝，厉害吧？”    “法宝？”周舒轻轻摇头，显是不信。    “其实也不算法宝……只是可以层层折叠起来，让原本粗大的水桶好像腰带一样的系在身上，不过现在装了水，却不能折起来了。”尤井解释道。    周舒恍然而悟，微微一笑，“原来如此，你还真聪明呐。”    “嘿嘿，等过几年，也许我就能炼制法宝了。”    得了赞扬，尤井高兴起来，步伐也越来越快，一个劲的往前冲去。    行至中途，尤井却是一个踉跄，陡然摔了个面朝天，还好那水桶密封得极好，不然这趟可真算白来。    尤井慢慢撑着爬起来，苦着脸道，“疾风符，好像没用了。”    这三百余斤的水桶，若没有疾风符撑着，以他的修为拿起来都吃力，更不要说长途奔跑了，符的效用一没，登时就跌了个跟头。    “我这没有疾风符，神行符和轻身符倒有，你凑在一起试试吧。”周舒似乎早料到有这一下，取出两张符箓递给他。    “多谢师兄，回去后我一定还你。”    尤井面色一松，接过符箓，正要使用，却突然愣住。    两人前方五丈，蓦然出现了两道模糊的黑影，如烟如雾，正朝着他们猛扑过来。    “糟糕了。”    此时道路四周，别无其他修者，有种在劫难逃的感觉。"
    }, {
        "chapter": " 第33章 被擒",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232017.html",
        "content": "    黑影速度奇快，但更诡异的是他们的身法，模糊有如一道轻烟，辨不出身形。    看着扑过来的黑影，周舒伸手一扬，两张雷暴符倏然而出，在身前猛然爆开。    与此同时，他猛然后跃。    而边上的尤井则茫然失措，背着偌大的水桶，愣得像根木头。    “雕虫小技。”    黑影一声冷笑，径直穿过雷光，凭空一掌抓来。    周舒浑身一滞，被突如其来的巨大压力压住，灵力都无法施放，捏在手上的青藤符成了摆设，只得任由黑影将自己一把提起，随即没了知觉。    不知道过了多久，周舒缓缓醒来。    头疼欲裂，他强忍住没有出声，身体发麻，感觉也很有些迟钝，似乎是中了某种迷药。不过还好，在可控范围之内。    空气阴冷，四周一片漆黑，有如深夜，但算时间他肯定没有晕过去那么久，应该是在某处洞窟里。    硕大的水桶摆在身前，尤井趴在水桶边，动也不动，不知死活。    噔，噔——    几声轻微的脚步声，从不远处传来。    气脉全开的周舒，目力和耳力都远比一般修者要强，一听到声音，立刻屏息凝神，丝毫也不动弹。    两名面具修者缓缓走近，看了倒在地上的周舒一眼，鄙夷的道，“这家伙，好像是第三次遇上，警醒得很，但还是抓到手了，哈哈。”    “区区炼气境二层的散修，还能逃出我们的五指山，可笑。”    “上次见还是炼气境一层，修炼得倒挺快，对了，蚀神丸喂过了？”    “当然。”    修者抬头望去，不远处躺倒了许多修者，俱是面色苍白，浑然失神，昏迷不醒。    “每天都要喂，保持药效。这蚀神丸可比不得那些魔门的丹药，效果没那么好。”    “知道。”    “再抓三个，就凑齐人数了，到时候主人摆下炼火大阵，收取他们的神魂，我们全都有天大的好处。”    “哈哈，苦日子要熬到头了，这几天加把劲，争取凑齐。”    两人笑了一阵，顺着来路出去。    等两人去得远了，周舒悄然坐起，四下看了看，顿时心中一惊。    窟中黑漆漆的，十分广阔，定睛看去地面上横七竖八的躺满了昏迷的修者，细数下足有近八十人，有男有女。    触目惊心。    莫名其妙的身处此地，不禁让人毛骨悚然。    但周舒却没太大反应，静心思虑。    “这些人多半就是失踪的散修了，想不到都被抓到这里。那面具修者说的炼火大阵又是什么……”    想想也知道，那绝对不是什么好阵法，这些散修包括自己，到时只怕全都凶多吉少。    必须要想办法快点离开。    身边的尤井依然沉睡不醒，周舒拨弄了几下都没有动静，翻开他的眼睑一看，眼瞳涣散无光，显是神智暂失，根本没法清醒。    “应该是那蚀神丸的缘故，每天服食，使得这些修者都暂时丧失了神智，无法清醒，可是我为什么醒了呢？”    周舒不觉奇怪，但稍加运转灵力，便有些明白过来。    他感觉得到体内残存的药力，但数量很少，不足以迷失心神，显然大多数药力都在断裂的气脉中流失掉了，对他没有造成大的影响。    “想不到气脉破损，在这时候却是件好事……”    破损的气脉使得灵气吸收不好，吃丹药不经控制也等于白费，但同时毒.药对他来说，也是没什么作用。    有过无数次的推演，周舒对自己的身体了如指掌，花了半个多时辰，就将体内残余的药力逼了出来，头脑清明了许多，身体也恢复如常。    他原样躺了回去，思忖起来。    洞窟只有一个出口，看样子也不远，但要逃出去，似乎没那么容易。    之前抓他和尤井的那两个黑影，修为明显比他高出许多，起码也是炼气境六层以上的修者，更不要提他们口里的那个主人，只会比他们更强，贸贸然出去，很可能会被发现，再被抓一次，后果就不堪设想了。    而且被抓的时候，他身上携带的符箓等东西都被搜刮得干干净净，除了手中捏着的一张青藤符，就再没有别的了。    正面碰见面具修者，几乎没有任何胜算。    不过还有时间，从面具修者的话来看，他们似乎要凑齐人数才会开始布阵，不是一天两天的事。    想了想，周舒缓缓起身，顺着昏迷的修者一个个摸过去。    “诸位不要怪我，在下找找有没有逃生的手段，等我逃出去后，会找人来救你们。”    寻觅了一圈，收获寥寥，这里全都是散修，而且都被面具修者搜过一遍，基本都没什么东西剩下了。除了三支似金似玉的钗子，其他什么都没有。    他收起金钗，躺回原地，不多时，便有了些想法。    那些面具修者，每天都会来给这些散修喂食蚀神丸维持药效，那时候似乎只有一个修者，也许可以……    时间渐渐过去，阴暗潮湿的洞窟里，安静如夜，只有时不时滴下的水声，打破沉寂。    噔——    脚步声渐渐传来，果然只有一人。    进来的面具修者用阴恻恻的目光扫了一遍，没有发现什么异常，便掏出一只玉瓶，从门口顺着往里走，给每一个躺倒的修者喂食蚀神丸。    周舒右手紧握着金钗，全身放松，等待机会来临。    不多时，面具修者就走到了周舒面前。    “哼。”    他不屑的看了周舒一眼，伏低身子，右手托出在周舒下颚上一点。下颚应声而开，一颗黄灿灿的丹药随即被抛入周舒口中。    面具修者正要起身，异变陡生！    两只金钗突然飞起，速度奇快的飞向他的双目。    距离实在太近，而且面具修者根本没有想过，周舒竟然是清醒的，竟然还可以使用法诀，甚至还有武器。    他的修为虽然比周舒高出几层，但毕竟不是筑基境，无法外放神识，也不大可能预知危险。    慌乱之中，他想要撑起防护罩防御，但终究慢了一瞬。    金钗直接入眼，血珠飞溅，双目已然盲了。    “啊——”    一声惊呼还没发出一半。    口中突然一堵，不知被什么东西塞住喉头，直入腹内。    却是周舒用嘴施放了排云诀，将未曾吞下的蚀神丸原物奉还。    面具修者气愤异常，双掌一合，用尽灵力平平击出，同时身躯后跃，想要逃走。    但此时蚀神丸已然生效，他的动作迟钝了许多。    而周舒早有准备，一闪身便即躲开，须臾间，一枝怪异的青藤在脚下隐然浮现。    青藤符需要不短的发动时间，但在面具修者喂药之前，周舒便算好了时间发出符箓，这时候，却是刚刚好起效。    青藤从地面冒出，如灵活的青蛇，迅速缠绕而上，只一息间，就将面具修者裹得跟粽子似的。    噗的一声，面具修者歪倒在地上。    种种布置，早就计算好，毫无疏漏。"
    }, {
        "chapter": " 第34章 石窟",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232018.html",
        "content": "    周舒握着最后一根金钗，目光如炬，紧紧的盯着倒下的修者。    修者被青藤裹得严严实实，有如一团青茧，来回晃动，但根本无法挣脱，连声音都发不出来。    五息后，青藤化作淡淡绿光，渐渐消逝。    面具修者连受重击，加上蚀神丸的效果，神志很有些不清醒，勉强双手撑地，想要爬起来。    嗖。    金钗化作一道流光，透身而入，直接洞穿了他的咽喉。    面具修者闷哼一声，身体抽搐了几下，倒毙而亡。    周舒轻舒口气，旋即将面具修者拖到身前。    拿下面具，露出一张苍白而丑陋的脸，双眼瞪得极大，颇为惊悚，他死得实在莫名，自己都不敢相信。    周舒也有几分庆幸，眼前的修者，起码也有炼气境六层，但还是死在自己手上。    但说到底，炼气境修者的本质都差不多。    修者不到筑基境，就无法外放神识，无法内视观想，无法餐风饮露，无法使用飞行法宝，并且需要吃喝拉撒睡，和凡人差别不大，只有达到筑基境，才能算是真正脱凡。    周舒仔细搜检了一番，收获不少。    首先，有储物袋了。然后是数十颗中品灵石，两瓶丹药，一些符箓，几张玉简，还有一件梭形法宝。    来不及细看，周舒全数收入怀中，然后除下面具修者的黑衣，迅速穿到自己身上，随后又戴上了那古怪的面具。    使了个清洁术掩盖掉衣服上的血痕，他上下打量一番，和面具修者似乎没什么太大区别。    “就这样出去试试。”    周舒模仿着面具修者的姿势，一步一步的走出了洞窟。    面前是一条狭长的甬道，似乎是天然形成，到处都有垂落的石笋。    好在没有其他人。    周舒顺着甬道前行，弯弯曲曲的走了一段路，来到一处略显宽阔的洞窟。    窟中燃着几点明灯，放着几张蒲团，蒲团前有一尊两人高的石像，石像也戴着古怪的面具，双眼似在发光，颇显诡异。    石像边，两名戴着面具的黑衣修者相对而坐，稍微瞥了周舒一眼，便不再理会，依旧聊天。    “今天赵大，李四他们都出去了，我们要不要也出去找人？早点凑齐八十一个活祭品，主人给的奖励肯定也会多出很多。”    “算了吧，今天没轮到我们，再说这里也要留人。”    “有什么好留的，那群吃了蚀神丸的散修现在就像羊一样，随便割，还怕跑了不成？”    “话不是这么说，不怕一万就怕万一，再说了，主人等下回来，看见没人，我们不就惨了。”    两人自顾自的聊着，浑然没把周舒看在眼里。    这样正好，可以出去了。    周舒装作若无其事，左右扫了一眼，心中顿时有些犯嘀咕，洞窟边足有五条通道，除去出来的那条，还有四条，到底哪一条才是出去的路呢。    不管了，周舒径直往对面的通路走去。    “站住，你做什么？”    略带疑惑，又十分冰寒的声音，从身后传来。    周舒心中一震，停在原地不动。    莫非被察觉了？    “王八，你去主人的房间做什么，莫非想趁主人不在，想去偷点东西？”    “周五，你太高看他了，他哪有那胆子？只怕是蚀神丸喂多了，沾染了药气，自己也有些傻了，哈哈。”    周舒心思一松，还好，只是走错路了，并未被人发觉，不过这名字听来怎么这么奇怪呢。    自己冒充的修者原来叫王八……    看来这些面具修者都没有用本名，只是随便起的代号，可这“王八”，委实悲催，也不知道他是怎么忍的。多半是排行末尾，在这里也没什么地位。    周舒缓缓转身，支支吾吾的道，“内……急……憋不住了……”    既然别人说他傻，不如就胡混过去。他之前听过面具修者的声音，稍加模仿，倒也有七八分相似。    “快滚，别熏到老子！”    两人骂了一阵，连忙转过头去。    周舒看着左右两边的通道，心一横，直接往左边走了过去，那两名修者倒也没再说话。    “看来是对的了。”    周舒心中一松，沿着通道快步前行。    但走了一会便发觉不对，这条通道一直走到尽头都没有看到出口，倒是两旁连着好几个刚开凿出来的石室，似乎是类似仓库的所在。    既然进来了，总不能掉头就出去，那样更容易引人生疑。    想了想，周舒走向一间石室。    刚走到门口，就被一股无形的巨力给推了出来，要不是闪得快，身体肯定会砸到石壁上。    看得出来，洞窟里布置了某种阵法，阻隔他人进入，必须有相应的阵符才能打开。    连转了几个石室，都是同样的情况。    有些失望的走到最后一间石室，却是意外的一步踏入，并无阻碍。    走进石室，周舒怔了怔，这间石室极为宽大，但感觉不到一丝灵气的存在，里面也没有任何装饰，只在中间摆了一具巨大的祭台。    祭台呈正方，长宽均有五丈，高近一丈，黑漆如墨，祭台四周雕满了无数繁复的红色符纹，就像干涸的血液，森然可怖。许多类似烛台的东西，星星点点的布在台上，不时发出一阵幽光，透出一股难言的诡异气息。    “这里应该就是布置炼火大阵的地方，果然邪异，绝不是什么好东西。也难怪这里没有布下防御阵法，多半是这些东西不能沾染灵气，但看样子似乎没有布置完全，也没有什么动力来源。”    周舒心念一动，快步上前，伸手抓起一个烛台，想也不想的塞进储物袋。    先破坏一下，让大阵无法成功，能帮散修拖延一点时间，最重要的是，能带回去当做证据。    周舒快步走出石室，径直出了通道。    外面的两人还在聊天，颇为厌恶的瞥了周舒一眼，“晃什么晃，死王八，真他娘的碍眼。”    周舒也不说话，闷着头往右边的通道走去。    这回应该不会错了吧？    走了长长的一段路，绕过许多曲折，眼前终于现出些许光明来。    扒开许多掩饰洞口的藤蔓，终于重见天日，绷紧的心弦一下松开了，周舒欢喜的一步踏出。    没料到，脚下蓦然一空，直直的坠了下去。    出口竟然在峭壁上?"
    }, {
        "chapter": " 第35章 袁管事",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232019.html",
        "content": "    周舒从洞口走出，却没料到出口竟在悬崖边，一个不注意，直接就滑了下去。    好在之前得到的几张符箓中有轻身符，周舒没有慌乱，迅速的将符箓拍在身上，身体顿时一轻，下落的势头也减缓了许多。    双掌向下，排云诀猛力拍出，借着风力，身体顺势飘开，紧紧的抓住了峭壁边的藤蔓。    轻舒口气，周舒转头看去。    身处云间，上不见顶，下不见底。    难怪坊市怎么也找不到这群面具修者，把巢穴藏在这种地方，又有几个人能想到？    周舒在原地做了个标记，便顺着藤蔓往上攀去。    山势陡峭，周舒的灵力也不算足，爬爬停停，近半个时辰才爬到峰顶。    四下望望，顿时有几分熟悉的感觉。当日和颜悦去裂谷，正好经过这里，算算距离离坊市大约有三百里左右，不算太远。    放下些心，周舒稍做休息，取出轻身符和神行符，飞速往回赶。    一路只捡近道，马不停蹄。    也许是这身黑衣和面具的缘故，路上遇见的修者都纷纷避让，不敢接近。    坊市将近，他迅速的换下黑衣和面具，直接朝三愿斋走去。    回到这里，周舒当然要把发现失踪者的消息告知坊市管理，一方面能救人，一方面也能获取不少的奖励。但他一介无名散修，就算有证据在手，也未必能引起坊市管理者的注意，甚至有可能证据还没有拿出手，就被人先给灭了。    要知道那些面具修者抓捕了如此多的散修，却一直没有暴露，未必没有坊市的人暗通款曲。    所以要先去三愿斋，让华若安掌柜帮忙出面。    通过这段时间的观察，华若安还算值得信赖，应该不会和那些面具修者有勾结。    “周公子，又来了，这次有什么关照？”    伙计满面春风的迎过来，周舒的几次交易让他获得了不少收益，他对周舒很是感激。    “华掌柜在么？”    “在，在，您进。”    周舒快步走进三愿斋，对华若安拱了拱手，“华掌柜，在下有要事相商。”    华若安正在招待客人，见周舒贸然来打扰，不由微微一愣，但眼看着周舒神色郑重不似平常，便点头道，“周兄弟先进内堂。”    “多谢。”    两人进了内堂，未曾坐定，周舒便正声道，“华掌柜，在下发现那些失踪的散修了。”    “啊？怎么回事？”    周舒把自己的遭遇缓缓说了一遍，逃脱过程却是一言带过，没有细说。    华若安神色忽变，“周兄弟这些话都是真的？不要随便开玩笑，这事情现在闹得很大，坊市上下都极其重视。”    他很有些怀疑，以周舒的实力，被抓了怎么可能逃出来，何况还有蚀神丸这样他都没有听说过的东西。    周舒认真的点头，“真的。”    华若安仍是摇头，“周兄弟，你得告诉我，你是如何逃出来的，这点解释不清，后面的话实在很难让我相信啊。”    周舒思忖一会，缓缓道，“华掌柜，在下自有一些秘密，不足为道，掌柜也不用再问了，若是不信，我有证据在此。”    “那也好，证据拿来看看，不是我不相信周兄弟，而是此事事关重大。”    华若安双目炯然，形貌威严，和平日的和善商人模样大相径庭。    周舒思忖了一会，轻轻点头，拿出几样物事。    “掌柜请看。”    华若安一眼扫过，“这衣服和面具是那些面具修者的？这丹药就是蚀神丸？”    “不错，还有这个烛台，我觉得和他们说的炼火大阵有关系。”周舒指了指那只古怪的烛台。    看到烛台，华若安的脸蓦然抽了一下，有些发白的道，“竟是抽魂灯？”    周舒有些疑惑，“什么是抽魂灯？”    “一种邪恶的法器。”    “邪异修者练的一些邪功，可以抽取修者神识和魂魄，他们会把神魂存放到抽魂灯里面。修者的神识和魂魄一被抽离，就形同白痴，生不如死，但更可怖的是魂魄在抽魂灯中会遭受各种折磨，甚至被炼成各种古怪邪器，永世不得超生。这种东西和练功的邪异修者，都是我们修仙界诸多宗门的大敌，死敌！”    华若安的语气越来越重，脸色沉得可以滴出水来，“周兄弟，看来你说的是真的，你不可能有抽魂灯这种邪器。”    周舒点头。    “不能耽搁了，带上东西，我们去见坊市的袁管事。记住，只有见到管事你才能说话，其他人问什么都不要开口。”    “在下明白。”    两人迅速离去，身后的伙计和客人，一脸诧异。    穿过几条街道，来到一座三层圆顶建筑前。    建筑四周十分空旷，并无任何房舍，只有数百根不足半丈高的玉柱，星罗棋布的遍布在周围，似乎是对应着某种奇特的阵法。    几名蓝衫守卫快步走近，“华掌柜，有事？”    华若安面色凝重的点头，“有要紧之事，请速度通报袁管事。”    蓝衣修者点头去了，不一会便领着两人穿过阵法，进入建筑中心的大厅。    大厅中站着三人，左右的两名修者均有五六十岁，一个红脸，一个长眉，似乎正在争论着什么，直到两人进来都没有停止。    而正中间的中年修者，穿着蓝色长身鹤氅，袖上镶着几道金边，站立如松，自有威严之态。    华若安上前施了一礼，“华若安见过袁黎管事。”    袁黎不动声色的点头，“华掌柜，有什么急事？”    “这位周舒小兄弟，找到了失踪散修的下落。”    华若安开门见山的道，随即转向周舒，“周兄弟，把你之前对我说的，再完整的说一遍。”    听到华若安的话，边上的两名修者立时止住了争吵，颇为惊诧的看向厅中，而袁黎神态自若，目光凝然的看向周舒。    “周舒，你说吧。”    目光投射之下，周舒顿然感觉到一股无形的压力，心神一震，犹如当初入无妄门时面对刘玉谪一样，而且压力还要更大一些。    若要比较，刘玉谪如一把锋寒的利剑，而眼前的修者如同一尊镇压四方的大印。    很明显，袁黎是一位凝脉境修者，甚至比刘玉谪还要高出几分。    只是一位管事，就有如此实力，青霞坊市委实不可小看。    周舒点了点头，朗声道，“管事，在下周舒……”    不等周舒说到一半，长眉修者就厉声喝道，“休要胡说八道，你一个炼气境二层修者，怎么可能从炼气境六层的修者手里逃走，甚至还杀死他？简直就是荒谬，老夫根本听不下去！”    语声甚重，甚至还隐隐带了不少灵压。    压力铺天盖地而来，周舒浑身一震，剩下的话也无法出口，他强撑着才没有倒下，微昂着头，淡然的瞧了那人一眼。    这人，多半有问题。    长眉修者越发大声，“袁管事休要听这等小人胡言乱语，分明是别有用心，想要造谣生事。”    “给老夫滚出去！”    长眉修者一声大喝，挥袖拂出，一股潜藏的巨力随之发出。    长眉修者已是筑基境后期修为，这股力量也异常强大，只要周舒碰到，别说滚出去，只怕立刻就要倒毙身亡。    “住手！”    两声轻呼，同时响起。"
    }, {
        "chapter": " 第36章 进洞",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232020.html",
        "content": "    华若安神色微变，使出法诀，在周舒身前立起一道防御罩。    红脸修者则是横跨一步，挡在了周舒身前。他之前就和长眉修者有争执，此刻自然不容长眉放肆。    但长眉修者的劲力还没有发出，便被袁黎一声咳嗽打散，消于无形。    周舒暗暗一惊。    长眉修者不让他继续讲下去，多半有问题，如果不是直接见到了管事，如果不是先找了华若安，只怕性命难保，找到的证据也没有机会拿出来。    袁黎神色未变，缓缓道，“许新元执事，你退开。周舒，继续说下去。”    周舒淡然的看了几人一眼，继续把要说的话说完，然后将之前得到的证物一一取出，放在身前。    袁黎一件件的查看，低声自语。    “抽魂灯，想不到在坊市能见到这个。所谓的炼火大阵，大约是想用散修神魂来炼制阴魂火吧。”    华若安微显疑惑，“阴魂火？好像听说过，是不是一种异火？”    袁黎微微颌首，“不错，正是一种难得的异火，按品阶可入三阶，不过异火大多依天地而生，绝非人力能为。想用这种法子炼制出异火，根本不可能，徒伤人命而已，可那些阴狠恶毒的邪修却偏要试一试，真是罪孽深重。”    异火，是修仙界里一种极其稀少而奇特的资源，所有修者都梦寐以求，因为它的好处实在太多了。    修者得到异火，在体内慢慢滋养培育，等完全融合后，就能使自己的实力大为增强，无论使用法诀还是体魄力量，都远超一般修者。    另外，异火还能使修者的炼丹、炼器等职业水平大幅度提升，许多高阶材料坚韧异常，只有异火才有可能进行炼制，丹师、器师等职业没有异火的话，只能看着材料发呆，永远都无法达到很高的境界。    修仙界里，异火有近百种，品阶各有不同，它们大多都是天地自然而生，比如阴魂火，就是由许多经历过痛苦折磨的残魂融合而生，非机缘巧合不能得，只有在古战场遗迹才有一丝可能找到。    在袁黎看来，那面具修者的主人想要利用散修神魂来炼制阴魂火，增强自身实力，纯属逆天而为，根本不可能做到。    “这就是蚀神丸？沈百裂执事，你对丹药有些研究，拿去看看。”    “是，管事。”    红脸修者沈百裂应声答道，取出一颗蚀神丸仔细查验。    不一会，他神色严肃的道，“告管事，这蚀神丸似乎是参照魔门宗派的蚀神丹所制，也有侵蚀神智，致人昏睡的效果，只是药效远远不如，必须要长期服用才有用。”    魔门，亦是修仙界的一种宗派称呼，魔门中人大都以自己为中心，“拔一毛而利天下，不为，悉天下而奉一身，则取”，并不遵循天道，行事肆无忌惮，几乎无恶不为，被大多数宗门弟子视为死敌。    修仙之路，魔道两途，从不妥协。    周舒认真的听着几人谈话，那些未曾接触过的知识，也被他牢牢记住。    “人证物证俱在，确凿无疑，事情很明显，一群邪修建立巢穴，在坊市周边抓捕散修，想要用散修神魂炼制异火，罪不容赦。”    看着面前的种种证据，袁黎很快就下了定论，转向周舒道，“周舒，你做的很好。能从那群修者巢穴里逃出，甚至还带出证据，换了其他人，多半做不到，我很佩服。”    周舒淡然摇头，“只是侥幸而已。”    袁黎摇了摇头，面目微凝的道，“不管你是怎么做到的，但已经做到了，就值得嘉奖。你尽力为坊市做事，坊市一定会让你得到满意的代价，不过奖励要在彻底捣毁巢穴之后，你可愿意？”    周舒心中暗喜，点头称是，“这个自然。”    袁黎神色森然，“事关邪修，必须尽快解决。现在出发，在场的全都跟我去。”    众人一起点头，肃然说道，“是，管事。”    几人的目光，都落在不远处的许新元身上。    从周舒拿出证物起，长眉修者许新元就神色大变，一直慢慢的后退着，似乎就要悄然退出厅外。    但就要接近门口的时候，却好像被人突然扼住了喉咙提了起来，整个身体都悬在空中，再也不能动弹。    他脸皮涨成了紫黑色，痛苦的张着嘴，不住求饶。    这状况，已经持续了好一段时间。    任谁都知道，他的惨状肯定是袁黎造成的，但许新元显然和面具修者有着说不清的关联，锁起来也绝不冤枉。    “许新元，难怪总是查不到那些失踪散修的下落，原来是你在搞鬼！难怪你会说下个月保证找到他们，那时候找到的，只怕都是尸体罢！”    沈百裂指着悬空的许新元，愤然骂道。    “饶命，饶命……”许新元并不辩解，只不住求饶。    “不知道你受了什么蛊惑，竟然做出这等伤天害理之事！竟然勾结最为人不齿的邪修！难道你忘了，你也是散修出身？”    “不要管他，走。”    袁黎止住了不住痛骂的沈百裂，伸手掏出一件不足三寸的梭形法宝，迎风掷出。    法宝倏然长大，变成了一艘两丈有余的黑色小舟。    几人登上小舟，小舟旋即掠空而起，朝着周舒指引的方向迅捷飞去。    第一次乘坐飞行法宝，感觉颇为舒畅，白云从身侧掠过，地面有如弹丸，仗剑飞仙，真是一种难得的浪漫逍遥。    三百里路，周舒要走半天，而乘坐飞舟不过半个时辰。    飞舟悬停在半空，不远处，周舒之前做的标记隐然可见。    “就是这里。”    周舒指着被藤蔓掩盖住的洞口。    袁黎大袖一拂，数十丈内的藤蔓纷纷散开飞起，露出黑森森的洞口。    几人看着洞口，除了袁黎，其他人的神色显得有些凝重。    根据周舒说的情况，这些面具修者的修为并不足畏，但邪修向来功法诡异，手段狠辣，而且洞中很可能有各种阴毒的机关阵法，更何况石窟主人是一位不知修为深浅的邪修，难免让他们心存担忧。    “邪魔外道，何足惧哉！”    山风乍起，乱云飞散，袁黎神色肃然，缓步朝着洞内走去。    “你们在外面等。”"
    }, {
        "chapter": " 第37章 石像",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232021.html",
        "content": "    华若安看着洞口，“袁管事还是老样子啊，雷厉风行，事必躬亲。沈兄放心，肯定不会有事。”    沈百裂微微点头，“不过那邪修……唉，还是有些担心啊。”    两人神色紧张，一直紧盯着洞口，偶尔聊上几句。    周舒坐在飞舟上，安静的听着想着，并不言语。    时间过去小半个时辰，袁黎从洞中走出，神色微显凝重。    见袁黎安然无恙，沈百裂喜形于色，连忙迎上去，“袁管事，你没事吧，怎么样？”    袁黎微微摇头，“让他逃了。”    “啊？没见到有人出来啊？”    沈百裂和华若安有些愣住，袁黎已是凝脉境后期的修者，出手百无一失，但这次瓮中捉鳖居然还会失手，委实不可思议。    “洞窟另有出口。“    袁黎缓缓道，“那人遁法十分诡秘，拼着中了我两记夜黎梭，还是逃了。”    听到这里，沈百裂顿时露出几分欣慰之色，“管事无须多想，邪修已经中了管事的夜黎梭，就算逃了也没什么用，迟早会死，不用担心。”    华若安点头称是，“袁管事的夜黎梭，专破气海，中了两记，就算神仙也难救。”    “若非对手是邪修，我也不会用这等手段。对付邪修，除恶务尽。”    袁黎挥了挥手，“炼火大阵我已经捣毁了，沈百裂，你去救人，把那些散修全都带回飞舟。”    他有些郁闷，那带着面具的石窟主人不过是凝脉境前期修为，但交战中，种种怪异秘法层出不穷，甚至能把其他的面具修者当作自杀爆弹使用，身上还有遮挡神识探测的法宝，在半里之外他就无法再用神识探知踪迹，任其逃走也无计可施。    经历过无数次战斗的他，这次拼斗虽然时间很短，却给他一种很不同的感觉，相比其他邪修，这石窟主人要怪异得多。只怕夜黎梭也未必能真的解决，不能亲眼见到尸体，总觉得有些不安。    袁黎随即盘膝坐下，一番激战，让他的灵力神识消耗不少，需要时间休息。    周舒上前一步，“在下也去，略尽绵薄之力。”    袁黎瞥了他一眼，淡淡的道，“你随意，但不要耽搁时间。”    跟在沈百裂身后，周舒掠进洞窟。    他进洞窟，当然不是因为救人，解除蚀神丸的药力，只有懂得丹药的沈百裂才做得到，他根本帮不上忙。他只是为了探查一下之前的石室，找些回报，那些邪修盘踞多日，应该会有不少积蓄。    那些东西，袁黎或许看不上眼，但对他却很有用。    他的心思，袁黎自然明白，但默许了周舒进去，就不会在意这些。    华若安和沈百裂也是心照不宣，这本就算是对周舒的一种奖励，只是周舒不提也就没有，会平白错过，却没料到周舒早已想到这点。    华若安看着周舒离去，暗暗忖道，“这小子做事如此老道，和年龄一点都不符合，也不知道他背后的人是怎样教出来的……”    周舒往之前去过的左边通道奔去。    既然袁黎捣毁了大阵，那几间石室的阵法想必也没有留下。他走近石室，果然再没有阵法阻隔，直接进入。    目光扫去，这石室里乱七八糟的堆放着许多杂物，都是从那群散修身上搜出来的。    随便看了几眼，周舒找回了自己的东西，没有拿其他的，旋即离开。    第二间石室里，堆放着许多未经打磨的矿石，瞧了好一会，也没看出来是什么矿石，储物袋也装不下，只得离去。    第三间石室，却让他眼前一亮。    这里应该就是那群邪修的仓库了，里面摆着十几个木架，丹药，灵石应有尽有，甚至还有不少法宝。    但细看下却有些失望，怎么看都是很低阶的东西，灵石基本是下品，那些丹药还不如无妄门里每天发的，而法宝也基本不入阶，类似于凡间的神兵利器，多以锋利取胜，并无灵力符阵。    仔细翻检一会，周舒挑了两件法宝，几瓶丹药，拿了大约六十颗中品灵石，便转身离去。    洞窟外的飞舟上，袁黎轻轻点了下头，“这小子还算懂事理。”    他的神识强大，足可外放出两里的距离，这洞窟里的大半景象全都历历在心，周舒的一举一动也全在眼底。    让周舒去洞窟，算是他的一个试探。若是周舒贪心什么都拿，他不但不会发给周舒奖励，连周舒现在得到的，也会收回大半。    此时，周舒算是通过了。    周舒出了石室，往大阵处看去。原本坚硬的祭台已经碎成了百八十块，而那些抽魂灯也被碾成了齑粉，撒得到处都是，真不知道何等力量才能造成这样的结果，委实惊心。    他咋了下舌，回到之前的洞窟里。    石窟主人的密室，他没有进去，那里很可能有不少机关，威胁不小，而且就算也有什么东西，多半也被袁黎取了或是毁了。    他的目光，停留在洞窟中的那座石像上。    石像的双眼一直散发着淡淡的幽光，莫非是一件宝物？    想了想，他揭下石像的面具。    身体突然一震，整个人都呆住了，双目注视着石像，有些不敢相信。    “这石像便是石窟的主人，难道你认识他？”    袁黎注意到周舒的举动，隔着一里，用神识传音道。    周舒摇了摇头，故作淡定的道，“不认识，只是想不到这人生得如此端正，看上去正气凛然，庄重威严，一点也不像作恶多端的邪修，在下觉得很奇怪。”    “呵，面孔不能代表人心，这样的修者更要加倍提防。”    袁黎传音结束，继续闭目休息。    周舒若有所思的点点头，不再多看，转头往关押散修的洞窟走去。    此时的洞窟中，弥漫着一层厚重的白雾，药香扑鼻。    沈百裂正在用小云雨诀催发药力，降一场解药雨，来救醒这些被蚀神丸迷住的散修。    周舒不由赞道，“沈执事，这等好手段，真让在下佩服。”    沈百裂微微一笑，“呵呵，周兄弟过奖了。”    雾气中雨丝点点，洒在众多散修身上，不多时，就有散修渐渐醒来。    “啊，我怎么会在这里？”    “怎么回事，我记得我正在上山采灵草啊？”    不少散修吃了许多蚀神丸，昏迷的时间太久，神志仍然不清，连发生了什么事都不记得。    “水桶还在，要是没了，师傅可要骂死我了。”    一脸懵懂的尤井爬起来抱着水桶，左右张望着，“周师兄，你在么，没事吧？”    周舒走过去，“在的。”    “抓我们的修者呢，这里是哪里？”尤井神色还很张皇，似乎想起了之前被支配的恐怖。    “一会说，”周舒笑了笑，“先出去。”"
    }, {
        "chapter": " 第38章 流水经",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232022.html",
        "content": "    没多久，散修全都醒了过来。    但除了尤井，大多数人的神智还没有恢复，神色呆滞，双目茫然，根本不记得发生了什么事。    蚀神丸虽比不得魔门的毒丹，但服用多了，药力深入体内，也不是那么容易驱除的，眼下能让他们醒过来就不错了。    沈百裂有些无奈的摇头，“鄙人是青霞坊市的沈百裂执事，诸位先跟我来。”    言语间，他带了一些灵压，声音极为洪亮。那群神志不清的散修本就茫然无措，听到声音，不自主的跟着沈百裂往洞窟外走。    尤井看向周舒，疑惑的道，“周师兄，这，到底是怎么回事？”    周舒摇了摇头，“我也不太清楚，我只比你早醒一点，应该是我们都被邪修抓到这里来，然后坊市的沈执事救了我们。”    尤井呆了一会，随即脸色转晴，欢呼道，“太好了！遇见那几个带面具的人的时候吓死我了，还以为肯定没命，没想到还能活下来。”    周舒皱了皱眉，“别一惊一乍的，先出去吧。”    周舒和尤井合力抬起水桶，慢慢往出口走。    尤井像是想起了什么，“坊市怎么知道我们在这的啊？”    周舒笑了笑，“可能是我们运气好吧。”    尤井点了点头，自得的道，“运气是好。其他散修那么久都没人救，我们一被抓就被救了，可能和百工坊里师傅师兄说的一样，我真的是福星，哈哈。”    周舒不禁摇头，淡然而笑。    刚才还吓得要死，转眼就得意起来，这也算是一份本事。    他没有对尤井说具体的过程，一是不想太过引人注目，二是他破坏了邪修的全盘计划，万一那邪修没死，知道是他，回来找他报仇那就麻烦了。    虽然他其实想找到那邪修问几件事情，但却不是现在能做到的。    黑色飞舟停在出口正前。    近百名散修全都登上了飞舟，但看上去还是很宽敞，这飞舟法宝似乎会随着需求变大变小，颇为神妙。    在袁黎的指示下，沈百裂返回洞窟，将洞窟里的物品一一搜**净。    不多时，飞舟凌空而起，往青霞坊市回去。    袁黎和沈百裂、华若安三人站在船头，正在讨论着什么，但丝毫也听不见，显然是布置了隔音的阵法。    周舒支开尤井，缓步走了过去。    他躬身行了一礼，“袁管事，沈执事，华掌柜好。”    几人停了讨论，袁黎皱了皱眉，“周舒，什么事？”    周舒看了看不远处的尤井，小声道，“管事在坊市公布这些事的时候，能否不要提及在下。”    任谁都知道，找回失踪散修，灭杀邪修这种事，青霞坊市肯定会大书特书，来挽回前些日子失去的名声和生意。    “哦？”    几人都怔了怔。    沈百裂很是不解，“周舒，你这是何意？”    华若安也不住摇头，“周兄弟，你年纪轻轻就立下这样的大功，坊市也会大加宣扬，这对你有数不清的好处，为何却要隐瞒？我实在不明白啊。”    袁黎看了周舒一眼，并没有说话。    周舒缓缓道，“在下修为低浅，不想成为众矢之的。”    沈百裂瞪眼道，“修为低微又如何？只要你在坊市，坊市自然会护得你周全，难道还怕有人找你麻烦不成？”    华若安倒没有再说话。    他只道周舒背后的高人不想抛头露面，既然如此，他也不会多话。    周舒微笑，“多谢沈管事好意，但在下主意已定，还请谅解。”    沈百裂眉头拧起，还想再说，却被袁黎挥手止住。    袁黎看向周舒，心照不宣的点头。    公告这件事的时候，如果一定要提到周舒，其实也很麻烦。    炼气境二层的散修，能从遍布邪修的洞窟里逃出来？而且蚀神丸居然对他无效，这样说出去多半不会有人信，还会让人质疑坊市的信誉。    若是不按事实说，那周舒起了什么作用，又凭什么得奖励呢？只怕质疑的人会更多。    周舒为什么隐瞒，他无须知道也不想知道，但他很清楚，这个结果对坊市有益无害。    周舒的提议，让事情简单了许多。    “既然你这样说，我们坊市也不好强求。你的名字可以不提，但奖励还是要给的，你想要什么样的奖励。”    周舒淡然道，“在下在洞窟里得到的已经够了，不需要别的奖励，只希望以后在下有事时，能给在下一点方便。”    贪心不足是大忌，而且他现在需要的不多，真正想要的东西坊市也不会给。    “奖励你也不要，名声你也不在意，呵，你这样的修者，倒真是很难得啊。”    袁黎微微一怔，随即微笑起来，“不过这样不行，显得我们青霞坊市太小气了。周舒，我看你的资质实在不怎么样，是怎么回事？”    周舒微微欠身，“管事慧眼如炬，在下天生断脉，修行不易。”    “天生断脉？”    沈百裂和华若安都摇了摇头，一起叹气，“原来这样……唉，真是可惜了。”    天生断脉，气脉天生就有断裂，修者虽能修行，但实力远不及同阶修者，上限也很低。    袁黎轻轻点头，“和我猜想得一样，若非如此，以你的能力，修为远不止现在这点。不过你不必灰心，断脉也可以修补，譬如天王补心丹、七宝青莲子、琉璃龙雀妖丹等物都可以做到，或是寻找到一种五阶异火，气脉与异火相融，只要承受住了，反而会因祸得福，气脉比常人强出数倍。”    周舒知道可以修补，但却不知道这些具体方式，不由暗暗点头，行礼道，“多谢袁管事关心。”    沈百裂和华若安仍是不住摇头，这些东西哪个不是五阶以上的珍品，异火更是虚无缥缈，又岂是周舒能得到的？    袁黎挥袖拂出，一张玉简慢慢漂浮到周舒身前。    “本来是想推荐你加入天流宗的，但估计你不会接受，不过也对，你现在的资质去了也没什么用。所以这部《流水经》就当作给你的奖励，你以后可以修习它。你修炼的归一心法虽然平和稳定，但对你却没什么帮助。”    听到流水经，华若安和沈百裂都是微微一愣，有些不敢相信。    玉简已经飞到面前，周舒自不能辞，双手接过，又谢了一道。    周舒拿着玉简，微低着头，许多问号蹦上来。    “天流宗，那是什么宗派，怎么没有在青霞坊市听到过？流水经，又是什么心法？”"
    }, {
        "chapter": " 第39章 绿色泉水",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232023.html",
        "content": "    袁黎并没有解释，挥手道，“你下去吧，我们还有事要商量。”    周舒点头道，“谢过三位，告辞。”    看着周舒离去，三人神态各不相同。    “流水经啊，袁管事你真是舍得。”    “我想看看效果，若是他真能炼出几分样子，未必不能吸收入门。”    “这小子，不管是做事还是思考很成熟，真不像是这个年龄的修者。”    “可能是天生资质太差，所以不得不多用心思，不过这样的修者，终究还是没什么前途，修者修者，没点修为算什么修者。”    “不用管他，以后多注意一点就罢了。继续讨论，我怀疑那名邪修，可能是离渊府的人……”    ……    周舒回到船中，大多数散修依然呆滞无神，而尤井正盯着外面的白云，似乎也在发呆。    走近了，才听到他的喃喃自语，“真的飞起来了，好舒服啊……传说飞行很不稳当，坐上去就会摔跤，但这船就像平地一般舒服，真的是好法宝，以后我也要炼制出这样的法宝……”    周舒不觉微微一笑，如果自己和他一样还是十五岁，或许也是这般无忧无虑罢。    “我相信你做的出来。”    尤井一愣，回头看见周舒，连连点头，“我也相信，周师兄，对了，你和他们说什么了？”    周舒笑了笑，“没什么，表达一下感激。一会到坊市，我们就可以直接回去了。”    “嗯。过了好久，也不知道师傅会不会打我骂我……”    尤井的脸又带了些苦色，乞求的看向周舒，“一会周师兄跟我一起回去吧？帮我解释一下。”    “没问题，不过你的灵泉水可得分我一升，我的也不知道去哪了。”周舒点头答应。    尤井连连点头，“几升都没关系，不过灵泉水顶多三天就没灵气了，师兄要抓紧用。”    周舒拍了下他的肩，“多谢。”    不一会飞舟回到坊市，袁黎带着一群神志不清的散修离开，而周舒和尤井去了百工坊。    百工坊的修者十分难缠，经历了好一番唇舌，周舒才从里面出来。    一回到居所，周舒就歪倒在蒲团上，长长的舒了口气。    为了瓶灵泉水，遭遇这么多波折，也是料想不到，万幸人没事，收获还不少。    周舒检查了一下阵法，随即把诸多收获摊在地上，不住点头。    身体虽很疲惫，但精神却异常振奋。    小滚感觉到了各种灵气，顿时颤颤悠悠的滚过来，被他笑着一把拨开，“吃货，等我看完再来。”    首先有了储物袋，虽然比起以前的小了很多，但也基本够用，方便了。    而七十三颗中品灵石，已经算是一笔很大的财富。    几瓶丹药，有辅助修炼的，也有疗伤的，正好他的丹药快用完了，适时补上。    那件梭形法宝，虽不入阶，但使用起来消耗的灵力不多，他也可以勉强使用，算是不错的补充。至于另两件，是他特意挑来对付和处理妖兽的，暂时用不到。    三张玉简，仔细翻看了一遍，其中两种邪异功法他用不上也不会用，但另一种分影遁诀，应该就是面具修者用过的，正是炼气境的法诀，很有学习的价值。    但最好的，显然是袁黎给的那张流水经玉简。    只是随便看了几眼，周舒就能确定，这流水经绝不是普通的炼气境心法。它并不复杂，修炼难度也不大，却异常精妙，修炼之后，有“灵力如温泉，滋养气脉”的效果，对修者很有好处，应该是某个大宗门特意给低阶弟子打基础的心法。    “可能是袁管事说的天流宗里的心法，看来这个天流宗相当不简单，应该比清源山脉的五个宗门还要强一些。若是气脉不断，能入这样的宗门也是极好的。”    “先推演出来，看看适不适合，若是合适，就修炼这部流水经。不过这次，一定要把身体的承受力算进去，再不能出错了。”    看着地上满满的东西，周舒不住思忖着。    没多久，一股疲倦感袭来，他沉沉的睡了过去。    清晨，一缕阳光穿过茅屋，照在周舒脸上。他缓缓的睁开眼，一脸满足，十足的睡眠，总是让人精神百倍。    “啊，搞什么？”    坐起身，他不由发出一声惨呼。    昨天摆得整整齐齐的物件，现在变得乱七八糟，几个玉瓶的塞子也被打开，丹药撒得到处都是，而灵石更是散乱不堪，数量少了许多，一大半都无影无踪，不知道飞去哪了。    他摇摇脑袋，清醒了一下，细心观察周围的情况。    阵法安然无恙，也没有一丝别人来过的痕迹。    “小滚，给我滚出来！”    周舒大声喊道。    自然是没有回应。    顺着散乱的灵石，他很快就发现了罪魁祸首。    屋角处，用泥土和破蒲团堆成的小窝里，小滚抱着一大堆灵石正睡得舒坦，边上还摆着几颗沾满了泥巴的丹药。    “不做事也就罢了，居然还学会了偷东西，该打！”    周舒气不打一处来，狠狠揍了它一下，然后把灵石一颗颗的抠回来。    小滚蓦然惊醒，晃动着双角，不住的摆动身体保护灵石，但还是敌不过周舒的怒意。最后只能抱着最后一颗灵石，瞪着周舒，委屈的趴在角落动也不动。    “之前没好东西你还乖乖的，好不容易拿点东西你就现形了！以后都藏在储物袋里，看都不给你看！”    周舒又骂了几句，才心满意足的走开。    无视了小滚的抗议，他一件件的把东西收入储物袋，只留了一瓶灵泉水在外面。    神精气足，是时候绘制水疗符了。    铺开符纸，取出翠烟笔，脑海中一遍遍的重复着画法，灵力控制也十分完美，一切都成竹在胸，正宜动手。    翠烟笔往玉瓶内伸去，刚刚接触到灵泉水，立刻感觉到一些不对。    泉水中的灵气，和昨天怎么不一样了？    拿出笔一看，周舒顿时有些呆住，原本无色无味的灵泉水，此时竟然变成了淡绿色，在笔尖上莹莹闪光。    这是怎么回事？    他的目光，落在屋角的小滚身上。    小滚似乎察觉到了什么，身子连忙一缩，脑袋也藏进了甲壳里。    “不是我……”"
    }, {
        "chapter": " 第40章 新符箓",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232024.html",
        "content": "    “吃货，好不容易弄回来的灵泉水，还是被你给浪费了。”    周舒狠狠瞪了小滚一眼，但也无计可施。    昨天夜里睡得太沉，小滚在这里胡搞瞎搞，多半是把什么丹药弄进了装灵泉水的瓶子，才会使灵泉水变成这个样子。    再去买一瓶么？    真不想出门啊。    闻着淡淡的药香，周舒低头思忖着，这股药香很有些熟悉，应该就是生肌丹，之前和金环奎蟒的战斗中，他就使用过。    生肌丹是修者常备的丹药，用处很大，几乎对所有的外伤都有治疗效果，而且持续效果时间很长，只是它需要较长一段时间才能起效，伤势恢复也很慢。    这和水疗符恰好相反，按照颜悦的说话，水疗符起效很快，恢复也快，但持续时间却很短。    想到此处，他突然灵机一动。    生肌丹也是疗伤的，水疗符也是疗伤的，凑到一起，也许可以？要是用泡了生肌丹的灵泉水画符，两相结合，会不会有更好的效果？    这想法十分大胆，在修仙界里，恐怕也只有思想超前的他会去这么想。    修仙界里，大凡丹药、符箓，无不是众多前人智慧的结晶，丹方，画法等等都经历过千锤百炼，无数次改进后才形成了定论。后来者也尊师重道，严格的遵循古训，按照步骤行事，不敢有丝毫更改，唯恐出错。    别人遇到这种情况，肯定马上丢掉泉水，重新再来，但周舒不会这么做。    管他呢，就这样试试，成了是运气，失败了再说。    小心的提起笔，悄然落下，如一滴水珠，轻轻的融入湖水，没有荡起一丝涟漪。    刚开头，他便觉得有些奇怪，灵力随着翠烟笔在符纸上流动时，灵泉水中的药力似乎受了吸引一般，自动的靠拢。    灵力流中，裹挟着无数细小的药力，但没有一丝晦涩的感觉，它们一起流动，一起停滞，如江河带动泥沙，融为一体，滚滚而下。    和想象的不一样，有些怪异。    但一旦落了笔，思虑的时间便极少了，不然下笔会停滞，灵力也无法顺畅。周舒不去多想，按照事先推演好的画法，一步步的画下去。    笔走龙蛇，行云流水一般，不停的挥动着。笔尖在符纸上来回跃动着，如同优雅的舞者在台上跳舞，每一步都合着韵律。有时轻如鸿毛，有时重若泰山，时而静如处子，时而动若脱兔。    符纹一点点的勾勒出来，洁白的符纸上渐渐布满青丝。    快到最后了。    周舒凝神注目，手下的笔尖不住的颤动，勾勒出一个个的圆环，这些圆环彼此相连，越来越小。    细看之下，它们如同漩涡一般，汇聚在符箓中间。    转眼间，笔尖已经划到了漩涡的正中，周舒迅捷的提起笔，最后一滴符墨轻轻的落下，清晰，绝不粘连的结尾。    一气呵成，毫无迟滞。    这张符箓，数千道符纹，他只画了大约五十息，但额角上，鼻尖上，全都渗满了大大小小的汗珠。    繁复的符箓，消耗的神识也相当不少。    想不到真能画成，放下笔，周舒第一时间把符箓拿起来，脸上带着许多兴奋。    一条条纠结而又分明的青丝，像是充满了生机的藤蔓，匍匐在符箓上，符箓仿佛也带了几分生气。    这符箓不该叫水疗符了吧，它会有什么样的效果？    会是生肌丹和水疗诀的结合吗？持续时间久，生效又快，恢复得好，而且不影响施法？    拿着符箓，周舒不住的思忖着，或许该做个实验看看效果。    当然，他可不会学那些搏命的店家，在自己身上开个口子验证，去找一只动物就好。    很快，他就买回一只数百斤重的野猪。    周舒栓住野猪，轻轻的把符箓拍在野猪身上。一团朦胧的水雾从野猪背上升起，淡青而半透明。    野猪哼哼唧唧的喘着粗气，瞪着周舒，很不安份。    它不知道要发生什么，但感觉不会是什么好事。    周舒取出小刀，从野猪背上轻轻划过，带出几粒飞溅的血珠，野猪背上随之出现了一条浅浅的伤口。    这样的小伤口，野猪浑然未觉。    而符箓形成的水雾则迅速的聚拢在伤口上。    伤口以可见的速度恢复着，几乎是几息间就愈合，一点痕迹都没留下。    野猪的恢复能力本来就比人强，但显然也没这么快，这说明符箓肯定是有效的。    周舒微微点头，又是一刀划出。这一刀，比之前要用力许多，足足刺进了一寸多深。    霎时间，血流飞射，野猪烦躁的抖动身体，想要跑开去。但被牢牢拴住，只能不住的闷哼，身体来回蹭着地面。    水雾再一次的汇聚在背上，比之前更浓重。但周舒可以清晰的看见，那道伤口，正在以肉眼可见的速度，缓慢的恢复着。大约三十息后，伤口渐渐收拢，留下一道疤痕。    野猪安静下来，傻愣着不动。    周舒又提起了刀，用了几分灵力，直刺入柄。    野猪一声痛呼，几乎跃了起来，但很快就委顿下去。    它的背上，出现了一道可怖的伤口，足有两尺长，皮肉全被划开，深可及骨，血如泉涌。    水雾再一次扑了上去。    淡青色的水雾，渐渐被鲜血染红，血雾一般。伤口慢慢的恢复着，几丝嫩肉，顺着骨头，悄然的生长出来。    周舒仔细的观察。    大约过了一刻钟，巨大的伤口渐渐开始愈合，野猪的精神也慢慢恢复，只是因为失血过多，动作很有些迟缓，如同慢动作一般的站起来。    水雾仍未消散，一点点的聚集着，不断修补着伤势。    不用再看下去了，周舒几乎可以肯定，这张符箓，就是水疗诀和生肌丹的结合体，集合了两者的优点。    想想看，在战斗时，用上这么一张符箓，小伤口能够很快复原，大点的也能慢慢恢复，而且持续时间足够长，也不消耗灵力。    而在对付那些难缠的妖兽时，更能发挥符箓的效果。    低阶修者的对手，基本都是妖兽，但妖兽不惧伤痛，灵力也远比修者浑厚，很难对付。抓捕妖兽时，修者往往会因为受到一些外伤而无法继续，只能逃走，但这时候，只要用一张符箓，就可以随时战斗随时治疗，大幅度增加持续战斗时间，完美续航。    周舒很快就意识到，对低阶弟子而言，这种符箓称得上是完美补充，甚至可能改变他们的战斗方式。    机会来了。"
    }, {
        "chapter": " 第41章 水疗灵符",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232025.html",
        "content": "    周舒松开束缚，把野猪放生后，回到居所。    他脸上带着难以描绘的笑容。    兴奋和激动，从心底涌出，潮水一般，根本无法掩饰和隐藏，平日的淡定从容都有些消失了。    怎么能不兴奋呢？    无意中的举动，诞生了一种新的一阶符箓，而且是非常有用的符箓。    其实也是周舒的运气好，大多数符箓，从发明到完成，其间会经过许多次的实验和改良，最后出现的基本都是完好的成品，很难再去改动。    而颜家的水疗符，发明以后就一直被颜家视为隐秘，只有颜家人才能看到，而颜家又没有几个人才，根本没办法去改良，再这样下去，甚至还会失传。这不奇怪，修仙界里，小家族独有的隐秘功法、画法等等，最后大多都是失传的结局。    但颜悦并不认命，把画法交给周舒，谁知道竟然机缘巧合的改进了，水疗符也不再是原来的水疗符，更进一步。    “小滚，这次真要谢谢你了，拿去玩。”    周舒丢给它五颗灵石。    小滚不知道发生了什么，但灵石却是认得的，连忙扑过去抱回来，全是满足。    周舒微微笑着，一样的满足。    他很清楚这张符箓会带给他什么，财源，名声，别的，只是该如何安全的把握和取舍，还要好好考虑一番。    没多久，他渐渐沉静下来，继续画符。    炼气境二层以后，可供消耗的灵力多了不少，画符也更加快捷。    一瓶灵泉水，最终画成了七张符箓，失败了三张。    算是不错的成功率，对一阶符箓来说，符纸足够好，灵泉水没有问题，自己的灵力控制依旧，成功率自然提升，周舒很满意。    符箓都是下品，这不奇怪。水疗符本身就很奇特，品阶主要靠灵泉水来决定，一阶的灵泉水，要么失败，要么就是下品，没有别的可能。    时间一点点过去，到了和颜悦见面的日子。    夕阳西下，坊市边的竹林中，两道影子被拉得很长。    颜悦已然进了内门，紫色衣衫上也多了一道荷花标记，异常显眼，依然是英气逼人。    她注视着周舒，有些疑惑，“周师弟，真的做出了水疗符？”    周舒淡定的点头，“颜师姐先看看。”    一张符箓落到颜悦手中，她仔细的看了一会，眼中的疑惑更加多了，犹豫着道，“周师弟，这好像不是水疗符吧，我以前见过，好像水疗符是没有颜色的呢，连符纹都看不见。”    周舒笑了笑，意味深长的道，“是，又不是，你可以叫它水疗灵符。师姐，先试试看。”    话音未落，周舒拿过符箓，在手背上轻轻一拍，一团淡青色的云雾随之腾起，罩住了他的整条手臂。    颜悦不明其意，捏着指头，“云雾应该是白色的……”    “看。”    周舒运指如刀，快速在手背上划过。    血珠飞溅，一道鲜红的血痕在云雾中若隐若现。    “啊，师弟你在做什么？”颜悦低声斥喝，“别乱来啊。”    “没事，师姐你注意看。”    周舒将手臂伸到颜悦面前，微微翻起的伤口，正在缓缓的收口，血痕在青雾中也渐渐消失不见。    颜悦神色骤变，有些激动的道，“对对，就是这个效果，我颜家的水疗符，就是这个样子的。只是为什么变了颜色呢……”    “稍微做了一些更改，效果更好，持续时间可以达到两个时辰。”周舒收回手臂，微笑解释。    “啊，两个时辰？”    颜悦惊讶的捂住了嘴，一副不敢置信的样子，“怎么可能，水疗符最多持续半个时辰就会消散，怎么会这样？”    周舒认真的点头，眼神诚恳，“这是水疗灵符。相信我，不会有错的。”    颜悦凝视着周舒，目光有些呆滞，“师弟，这是怎么做到的？”    周舒摇了摇头，“这点，师弟不便说。”    “哦，我明白。”    颜悦点了点头，“这样的秘密，符师又怎么会愿意公布呢，是师姐多问了。”    她以为符箓是周舒背后的高人改进的，不说也很正常。    周舒微笑看着她，又取出几张符箓来，“没关系，这样的符箓，师姐可满意？”    “肯定满意了……”    颜悦盯着符箓，双眼都有些发光，犹豫着道，“可是师弟，你真的愿意把这种符箓，不，水疗灵符交给我们颜家出售？”    符箓虽好，但改进过的符箓已不是原来的水疗符，商机巨大，如果周舒不肯给她，她也没有任何办法。    周舒轻轻点头，“当然，答应过的事，我不会反悔。画法本来就得自师姐的玉简，符箓交给师姐处理才是正理。不过，之前说过了，具体的事情需要再谈，师弟也有一些要求。”    “太好了！”    颜悦跳了起来，兴奋的握了握拳头。    比起周舒，她经历过的战斗更多，也用过水疗符，更加清楚这张符箓的意义，如果能够得到，很可能是让颜家重振的一个契机，很大的契机。    等了很久才等来这样的机会，她有点得意忘形。    周舒微笑看着她，没有说话，他昨天也是一样的兴奋，这种感觉他很清楚。    他迎来了转机，颜家也是一样。    鱼与熊掌不可兼得，要懂得取舍，不忘初心的同时，名利之间，他选择利。    有利才有实力，而没有实力的名声，只是累赘。    “对不起，师弟，我有些失态了……”    颜悦有些羞涩，脸颊浮起两道红云，久久不散。    沉淀了好一会，她才恢复过去的平静，“师弟，你说的条件是什么？”    周舒淡然道，“师姐收到符箓后，应该有地方贩卖吧？”    “有，我们颜家在青霞坊市里有一处店铺，只是萧条得很，一直都没什么人光顾。”    她叹了口气，那店铺不仅小，而且卖的东西也少，基本都是自己捕猎妖兽得到的材料，或是从宗门领取的奖励，但这已经是家族唯二的产业了。    “有出售渠道就好。今后，我每个月提供师姐最少一百张水疗灵符，价格暂时定为五十颗下品灵石，我要其中的六成。”    颜悦思忖了一会，“师弟，这水疗灵符确实很好，但一开始就卖五十下品，是不是太贵了？”    周舒摇头，“不贵，师姐你看着，以后就算卖到一颗中品也有人抢着买。”    颜悦点了点头，“嗯……我相信师弟。”    “师姐，不用担心那么多，你就多想想如何销售吧，这方面，你应该比我强。”    颜悦微凝着眉，“师弟，我有一些打算，你看这样如何……”"
    }, {
        "chapter": " 第42章 生意",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232026.html",
        "content": "    两人在竹林里谈了很久，大都是关于水疗灵符的问题。    隔着稀疏的竹影，依稀可见两人的脸庞，均是朝气十足，信心满满。    “我走了，这一月我会好好准备。”    颜悦带着微笑，诚恳的对周舒行了一礼，“师姐代表颜家，再次谢谢周师弟。”    周舒让了一让，“师姐无须多礼，现在我和颜家利益相关，你好我也好。”    “师弟说的对。”    颜悦看着一直缭绕在周舒手上的烟雾，不禁摇头赞道，“符箓的效果，现在都还没消失呢，真是不可思议。”    周舒抬了抬手，略有感慨的道，“如果用二阶三阶的灵泉，可能效果会更好，不过现在没什么必要，以后再看罢。”    “师弟懂得真多，我相信师弟能做到。”    颜悦说完，似乎觉得有些不对，疑惑的看向周舒，“师弟，那些符箓，是你自己画的吧？”    “你信么？”周舒嘴角带着一抹浅笑，颇有意味的注视着周舒。    颜悦瞧着周舒思虑了一会，努了努嘴没有说话。    信么？    她当然信！她现在几乎无条件的信任着周舒，但她修仙近十年的认知又让她觉得这根本不可能——炼气境一层画雷暴符，二层画水疗符——修仙界没人能做到，一时心头矛盾，不知道该说什么。    周舒笑着挥了挥手，拂去了手上的云雾，“呵，师姐不要多想，快回山吧。”    “知道。还有，师弟以后不要再拿自己做实验，不好。你说就是了，你的话，我总是都信的。”    颜悦用小到听不见的声音说完话，转身便走，眨眼间就不见了踪影。    看着她的背影，周舒笑着摇了摇头，坚强独立的颜悦师姐，偶尔也会有点小儿女态，很有意思。    回到居所，周舒继续着平静的生活。    修炼，画符，推演，每天不断。    那一桶金环蝰蛇的妖丹药液，在坚持了三个月后，变成了一汪清水，其中的药力灵气大部分被周舒吸收，小部分消散掉了。    在药液中修炼，周舒的修为增长得十分快速，距离炼气境三层，也就是一线之隔。    找会了一点过去天才的感觉，但也仅仅只是一点。    他很清楚，到现在他的灵力积蓄刚刚达到过去炼气境一层的一半。    要做的还很多，任重道远。    也有好消息，流水经的推演已经接近尾声，再过两天，他就可以换心法了。    流水经的确比归一心经好得多，显然是出自大宗门的心法，灵力循环路线极为完整，几乎经历了三百条气脉。这很少见，许多宗门的基础心法，灵力能经过两百条气脉就很难得了。    只要运行心法，就可以让气脉得到滋润，不需要额外的修炼。    而且据他的推演，修习流水经，只要灵力控制得好，即使是断脉，灵力也可以如流水般流过，泄露不多，修炼速度比之前要增快了不少。    袁黎给他这本心法，的确是用了心思的。    这些日子，他的推演不止是流水经，那本《分影遁诀》也被推演了许多次，只需要达到炼气境三层，就可以依样学习。    据他的估计，完全学会以后，他的速度会快许多，同阶修者，就算是炼气境十层，在短时间内也无法跟上。    推演计算过的法诀，通常都能发挥出比原来法诀更强大的力量，有这样的效果也不足为奇。    但因为他的灵力有限，遁诀顶多只能使用几息，就没有灵力再用，所以只能用作突袭和逃跑，要长时间使用实在不太可能。    一切都是有喜有忧。    但比起最开始来青霞坊市，他现在的实力，可以说增强了许多倍，基本可以自保，而且一直走在正确的道路上，未来可期。    “出门送符箓，也要去找找妖丹，药液没了，必须再做一桶用来修炼。”    带好符箓，周舒自往坊市去。    “快点，再晚就来不及了！”    “天刚刚亮，这一大早的，你急什么？”    “你懂个屁！颜家铺子的水疗灵符，每天只卖五张，晚去了肯定买不到了。”    “不过就是个治疗的符箓，有必要么？还那么贵，听说现在一颗中品一张了？”    “废话！这符箓可不简单，用了以后，两个时辰都不用担心外伤。现在宗门马上就要大比了，我得准备几张，争取拿个好排名。得了排名，买符箓的这点灵石算什么！”    “说的也是，我也看看去。”    才刚刚清晨，街道上便人来人往，十分热闹，不少人拥挤着往颜家铺子走，唯恐买不到水疗灵符。    听着这些议论，周舒微微一笑，颇有几分成就感。    如他所料，水疗灵符的出现，立刻震动了坊市周边的宗门。    这种灵符，对低阶弟子有着绝大的吸引力，无论是狩妖，还是门中比试，都极其实用，许多炼气境弟子用了水疗灵符后，狩妖的收获比以前多了几倍，而在六出宗的一次宗门比试中，一位炼气境七层的弟子，靠着三张水疗灵符，一路过关斩将，竟然接连击败了三名炼气境九层的同门，夺得第三的好位置。    种种事迹，通过颜家有意无意的流传出来，让水疗灵符成了最热门的商品之一，而独家销售水疗灵符的颜家铺子，也成了坊市最热闹的商家。    当然，生意做得好，就总有觊觎的。    有一些宗门心怀叵测，使用各种手段，想要挖出制作水疗灵符的符师，但坊市里有管事镇着，其他宗门不敢乱来，加上颜悦做事极为沉稳小心，两个月来，也没有出什么问题。    周舒沿着人流相反的方向，缓步而行，不一会就到了熟悉的三愿斋门口。    伙计看见周舒，连忙跑出来，“周公子来了，快请进。”    “华掌柜在么？”    “在的，您请。”    周舒走进三愿斋，华若安堆着一脸的笑走过来，“周兄弟终于来了，我可等你很久了。”    “说笑了，掌柜这么忙，哪里用得着等在下，呵呵。”周舒微笑摇头。    华若安摆了摆手，“话可不能这么说哦，呵呵，周兄弟跟我来吧。”    到了后堂，周舒取出准备好的符箓，一叠叠放在桌上，“华掌柜，还是老样子，这里三十张雷暴符，三十张金甲符，十张青藤符，都是中品。”    华若安却不看符箓，只注视着周舒，颇是意味深长的道，“这些我收下了，不过周兄弟，你的水疗灵符，能不能分一点给本店销售呢？”    周舒闻声一怔，随即看向华若安，目光中带着一丝冷峻。"
    }, {
        "chapter": " 第43章 商谈",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232027.html",
        "content": "    周舒抬眼看向华若安，笑了笑，“咦，华掌柜什么时候对低阶弟子的小生意感兴趣了？”    华若安摆了摆手，“周兄弟说笑了，三愿斋本来就是做低阶弟子的生意，有什么小不小的。”    周舒哦了一声，淡淡的道，“华掌柜，我记得在下说过，水疗灵符只给颜家。”    华若安嘿嘿一笑，“周兄弟的确说过，但现在情况不同。商人逐利，眼前放着这么大的利润，谁会想错过。而颜家那个小家族，根本不会做生意，那么好的符箓，居然只卖一颗中品灵石？看了都让人生气。如果你我合作，我保证你和符师获得的利润比以前多出一倍。”    他看着周舒，颇是诚恳的规劝着。    周舒淡然道，“华掌柜，你这样可就不对了，我们早就说好了的，掌柜要反悔？”    水疗灵符出自周舒，然后交给颜家销售，这一点，华若安一开始就知道。    不是周舒不想隐瞒，而是隐瞒不了。他和颜悦本来就是在三愿斋认识的，颜家的变动很容易就能联系到有符箓的他身上，而且他的符材也全部来自三愿斋，有这些关系在，怎么也瞒不过有心的华若安。    所以周舒一开始就没有对华若安遮掩，而是很大方的跟华若安说明，华若安倒也不错，答应各种符材依然对周舒降价供应，只要求周舒的其他符箓都交给三愿斋出售就行。    而且周舒相信，他和颜家的事，华若安不可能会说出去，那样做的话，对华若安没有任何好处，反而损失了周舒这个难得的符箓供应者，损人不利己，那是相当违反商人本心的事情。    但谁知道现在水疗灵符如此好用，生意也越做越大，利润越来越多，华若安后悔了。    华若安摸了摸额头，故作疑惑，“说好了么，我有些不记得，好像当时我们没有签订契约吧？”    “看华掌柜的态度，就算有契约只怕也不会认了吧。华掌柜，你觉得其他符箓的利润还不够多么？”    “呵呵。”    华若安露出些不好意思的表情，尴尬的笑了笑，但随即就转了脸色，“我们商人，哪有嫌利润多的，越多越好，越多越好。周兄弟啊，我的话，你不妨再考虑考虑？”    “不用考虑，说好的事不能变。”    “我劝你再多想想吧。”    华若安再三询问了几遍，周舒始终摇头，“不用考虑，水疗灵符只会在颜家出售，这点不可能改变。”    华若安霍然站起，脸色沉了下来，灵压迅速笼罩了整个房间。    “周舒，话不要说得太死。不是我说你，这种事你能做得了主？说到底，你不过就是某位不想露面的符师的工具，帮他卖符的傀儡，这样跟我说话，还真把自己当回事了，你只用把我的话带给那位符师，其他的事根本不用多说。”    华若安虽然一直叫周舒“周兄弟”，但心里从没把周舒放在眼里，如果不是顾忌着周舒背后的符师，只怕早就有所举动了。    但眼见着大好利益就要飞走，他有些忍不住了。    周舒冷冷的看着华若安，依然淡淡的道，“那位符师的答案和我一样，水疗灵符只会给颜家。”    “呵呵。”    华若安不怒反笑，“看来你还真是有恃无恐，我倒想看看……”    周舒打断了他的话，“水疗灵符没有商量，其他符箓方面，可以商量。”    “其他符箓？”    华若安沉寂了一会，摇头道，“雷暴符那些符箓虽然销量很稳定，但利润和水疗灵符没办法比，若不是如此，我何必难为你呢？”    周舒看了看周围，转头道，“掌柜只想得到一阶符箓么，为什么不试试二阶？我看三愿斋里，二阶符箓少得可怜，应该很抢手吧。”    “二阶符箓？现在哪里去找做二阶符箓的符师，难得有些都是存货，青霞坊市里，三愿斋的二阶符箓还算多的。”    说到这里，华若安突然震了一下，像是想到了什么，急忙道，“二阶符箓？那位符师愿意做二阶符箓了？”    他只道周舒背后的符师做一阶符箓又快又好，也只往一阶上去做心思，却没想过竟然还能做二阶符箓。    相比一阶符箓，三愿斋里的二阶符箓极少，但需求却不少。    “可以。”    周舒轻轻点了下头。    以他的状态，只要达到炼气境三层，就可以勉强绘制二阶符箓。    现在流水经和遁诀都推演完毕，神识空闲，是时候用来做些别的事了。    华若安眼睛发出贪婪的绿光，立刻变了一副嘴脸，急不可耐的道，“周兄弟，你确定么？二阶符箓可比一阶难多了，当然，利润也比一阶大得多，只要你能拿来足够的二阶符箓，我保证你我都能大赚一笔。”    一听到二阶符箓，他立刻把水疗灵符丢到一边去了，之前的威胁也全然抛之脑后。    一阶符箓卖得再多，也不如卖二阶符箓的收益大。一张好的二阶符箓，利润顶得上十几张一阶，而且完全不愁销路。    相比经常使用一阶符箓的炼气境修者，使用二阶符箓的筑基境修者才是清源山脉的主流。    周舒眼中闪过一道光芒，“确定。不过华掌柜要做些投资才行。”    华若安拍了拍胸脯，“什么投资，符材符墨？如果真是二阶符箓，这方面绝对会让周兄弟满意。”    周舒叹了口气，“不对，是画法玉简。符师虽然能做二阶符箓，但没有画法也不行啊，这个，就只能靠华掌柜想办法了。”    他有二阶符箓雷枪符的画法，但雷枪符十分难得，威力也相当大，是可以当作杀手锏的存在，他不想随便暴露，而且能从华若安那里得到，为什么要用自己的？    这可是华若安自己送上门的。    华若安思虑了一会，“周兄弟，让我想想。”    周舒微笑点头，“没关系，尽管想。但在下提醒你一句，华掌柜，要想利润多，就不要拿些没用的二阶符箓画法来凑数，那对你可没什么好处。越好的符箓，赚得越多，这个道理不用在下多说罢。”    “呵呵，我明白。”    华若安心中有些恨恨，今天本来打算威胁周舒交出水疗灵符，没想到威胁不成，反而让周舒反客为主，自己进了套子。    也难怪他，他本就是商人，一旦有了更大的利益点——二阶符箓，马上就换了追逐的方向，之前的想法也被摒弃，被周舒牵着走了。    华若安埋头思虑着，该给周舒怎样的符箓画法才好。    周舒神色淡然，目光平视着前方，沉默无语。    本来是一场危机，但被周舒悄然化于无形，反而能落到不少好处。    但周舒有些不舒服，说到底，还是自己的实力太差，才会陷入这种危机。    他和华若安之间的关系可以用纯粹的利益来维系，但其他修者呢？    这里是修仙世界，没有太多规则束缚，只有足够的实力，才能保全自己，赢得尊重。    必须要想想办法了。    华若安想了好一会，缓缓道，“二阶符箓的画法玉简，我这里也只有四五种，泥沼符如何？”    周舒微微一笑，“看来华掌柜还记得那两瓶符墨啊。”    之前他用金环奎蟒的蟒髓，在三愿斋配制了水土之力的符墨，却是正适合泥沼符。    华若安承认了，“哈哈，二阶符箓的符墨，不是那么容易找的，一瓶往往就值得十颗中品，正好用的话也可以省点力气。”    周舒点点头，“也好，不过泥沼符的画法玉简，可不便宜啊。”    “最少也要两百颗中品灵石。”    就像被割了肉似的，华若安一脸难受，但旋即就变了脸色，“不要让我失望，要是画不出来符箓，后果你知道的。”    华若安的眼光锐利如刀，还带了几分灵压，如降寒霜，气氛蓦然凝重。    但周舒神色坦然，与之对视道，“你要的符箓，我自然会如数给你，但水疗灵符的事情，掌柜就不要再想去插手了。”    华若安注视了周舒好一会，欣然点头，“既然有更好的东西，我自然不会做不讨好的事情。”"
    }, {
        "chapter": " 第44章 断发",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232028.html",
        "content": "    两人商谈了许久，都是带着笑意出门，之前的事，像是从来都没有发生过。    但那笑意背后，各自怀着不一样的心思。    周舒边走边说，“华掌柜，符墨的事要抓紧一些，最好四个月之内。”    华若安微笑点头，“马上就是狩妖的季节了，材料什么的应该不会差，只要周兄弟那边，不要让我失望就是了。”    “告辞。”    周舒拱了拱手，快步出了三愿斋。    华若安看着周舒的背影，摸了摸额头的皱纹，眼光闪烁不定，这小子比以前还要麻烦，就算背后没有高人也很难对付，以后还是怀柔为上罢。    走出三愿斋，周舒他熟练穿过几条小巷，用阵符通过一处迷阵，从后门进了颜家铺子。    和仆从打过招呼，周舒径直走进密室，那里被重重守护着，是颜家铺子的重中之重，只有他和颜悦能进。    “师弟，你来啦！”    正在整理东西的颜悦看见周舒进门，立刻一脸欣喜的迎上来。    周舒笑了笑，“怎么了，这么高兴？”    颜悦连连点头，“正盼着你来，你就来了。”    “水疗灵符没了吧？”周舒明知故问。    “知道还问，”颜悦略显嗔意，想了一会道，“每天一开门，水疗灵符就卖完了，没买到的客人就天天为难伙计，生意难做呢。我在想，是不是应该做点别的生意，要不然这么多客人就有些浪费了。”    周舒赞同，“师姐说的对，是该这样做，如果灵石有多的，就买些其他符箓，或者简单的丹药都可以。”    “一会我就去办。”    颜悦轻轻点头，随即用很是期待的眼神瞧着周舒，嘴唇似张微张。    周舒笑了笑，从储物袋里拿出厚厚一大叠符箓，放在颜悦面前，“别看了，少不了师姐的，这次有两百五十多张，师姐每天的限额也可以提高一点了。”    “啊，这么多？”    颜悦惊喜的叫道，忙不迭的接过符箓，一张张的数了一阵。    没一会，她脸上忽而变得有些凝重，“师弟，这样不好，太辛苦了，看你的脸色不太好。”    “现在正是好时机，辛苦下也正常。”周舒摇了摇头，不甚在意。    “我知道，可是画符是非常繁复而又枯燥的事情，消耗也不小，而且老画一样的符箓，会不会很烦很累啊？”颜悦看着周舒，有些不解。    周舒信口答道，“还好吧，像我们这样的炼气境修者，一天只能修炼两个时辰，空余时间不少，多做些事，总胜过无聊玩乐。”    “像你这么大的修者，好多都只会玩乐呢。”    颜悦顺着周舒答道，突然又问，“师弟，你画一张符，需要多久？”    周舒不假思索的道，“要不了什么时间，画一张水疗灵符只要五十息，不过灵力消耗有点多，需要一段时间恢复，一个时辰能画四张差不多。不对——”    话刚出口，他的神色立刻有些变化，“师姐，原来从一进门你就在套我的话。”    他和颜悦现在紧密相关，也算经历过生死，彼此也有信任，他并不像对待华若安那般警惕，言语间也没有刻意去掩饰。    没料到却上了颜悦的当。    才和华若安经历过一番暗斗，以为和颜悦一起能放松一些，结果颜悦也是这样？    周舒的脸色霎时沉了下来，“为什么？”    颜悦没有注意到周舒的改变，有些兴奋的道，“原来这些符真的是师弟画的！其实我们一起做完任务的时候我就这么想了，师弟这样的年纪，怎么可能做出这么多不可思议的事情，但心底实在不敢相信，结果是真的！”    周舒皱了皱眉，加重了语气，“师姐，为什么，你为什么这样做？”    “对不起……”    看向周舒，她的脸色郑重了许多，带着十二分的歉意道，“师弟，真的很对不起，这个问题纠缠我许久了……我每天都在想，到底是哪位符师帮助我们颜家，他这样做到底是为了什么，想要我们颜家为他做什么……不弄清楚这点，即使看着颜家好起来，我心里仍然很不安，生怕哪天那符师来要求颜家去做不可能办到的事情，我又没办法反对，然后颜家突然垮了，再也不起来……每天我谁都睡不着……现在确认是师弟，我的心就放下来了，谢谢你。”    她很激动，说话变得也断断续续的，中间夹杂了几句哭泣声。    经历过衰败的她，好不容易看到希望，但又极度害怕希望再一次破灭。坚强如她，为了颜家，内心脆弱得再不堪一击。    这种情绪，周舒很明显的感觉得到，也有几分理解。    听着她的诉说，周舒严厉的神色渐渐松下来。    他叹了口气，看向颜悦郑重的道，“师姐既然猜出来了，我也不再对你隐瞒。但这件事，绝不要让其他任何人知道，师姐，你明白么？”    他画符的事情，现在不能透露出去。    若是华若安之类的人，知道周舒背后无人，而是自己画的符，多半会不择手段的将周舒拘禁起来，强逼周舒为他们画符。    在找到合适的宗门投靠之前，在有足够的实力之前，这件事必须是秘密，只能是秘密。    “我明白。”    看着周舒，颜悦脸色凝重的道，“我颜悦以本心发誓，此事若外泄，颜家就从修仙界消失。”    话未说完，银白色的飞水剑突然飞出，在她如瀑的长发上轻轻一绕。    她银牙一咬，意态坚决的道，“先断发，若消息从我这里泄露出去，再断头。”    银光一闪，数十缕青丝纷纷而下，飘得满地都是。    周舒安静的看着她，“够了，师姐。”    用本心发誓，若违反的话，必生心魔，修者再难进步，而且应誓的对象是颜家，颜悦最在乎的东西。    他很放心。    看着周舒的表情，颜悦终于松了口气，擦了擦脸上的泪水，“谢谢师弟，这间密室里布置了许多阵法，没有人能探听到的，而且我也绝不会再提起，还和以前一样，这件事我永藏心里。”    周舒点了点头，“师姐，我相信你。”    他清楚，现在他和颜家息息相关，若他有事，颜家可能就真的完了，就算其他人都想对付他，颜悦却不可能会。    “师弟，谢谢你相信我。”    颜悦收起飞水剑，轻声道，“我这样也是想提醒自己，免得不小心行事出了错，自己有事就算了，就怕连累了师弟。”    她看着地上散乱的头发，眼眉低垂，神色有些黯然。    周舒笑了笑，“师姐削去长发，倒显得更好看了。”    颜悦抬起头，无奈苦笑，“师弟不要取笑我。回宗门的时候，都不知道怎么面对那些同门。”    话这样说着，但她心里却有一丝莫名的窃喜。    周舒就这样端详着她，嘴角带着一抹笑意。    这个修仙界里，他还是第一次看到短发的女修。面前的颜悦长发短了一大截，少了些俏丽，却更显英姿飒爽，和其他女修更加不同。    颜悦微低了头，不敢面对他的目光，“师弟，我先把上个月的灵石拿给你。”"
    }, {
        "chapter": " 第45章 如意楼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232029.html",
        "content": "    从后门送走了周舒，颜悦独自走向前厅，掌柜和伙计看到颜悦齐耳的短发，都是一脸疑惑。    颜悦脸色微红，“看什么看，忙你们的。”    “是，小姐。”    “等等，”颜悦忽而顿住，“张掌柜，明天起，水疗灵符每天卖八张，前面的价格不变，后面的三张，每张涨五成，卖一百五十颗下品灵石。”    张掌柜闻声一怔，随即喜形于色，“好，好，我现在就去贴公告。”    刚刚转身，他像是想起了什么，又回头道，“对了，今天二老爷来过。小的说小姐在算账不见人，他就走了，看样子有些生气。”    颜悦摇了摇头，“你做得对，不用管他，这里的事和他没半点关系，再来你也这么说。”    “知道了，小姐。”    她转头回去，心中却隐然感觉到一丝不安，这个不安分的二老爷，为何会跑到这里来？    颜家二老爷，名叫颜孟初，原本是颜家的家主。    二十年前，除了颜家的一位筑基境老祖外，他就是颜家唯一的修者，资质也中规中矩，颜家把所有资源都用在他身上，想要靠他振兴颜家。    然而他却嫌修炼受苦，只顾拈花惹草，贪图享乐，十几年过去，还只是炼气境五层，正常情况，早就应该筑基了。    这位浪荡败家子让颜家老祖异常生气，剥夺了他的家主身份，把家主给了颜家排行老三的颜孟远，一位凡人，也是颜悦的父亲。    当时颜悦刚刚成为修者。    颜家的资源自然也向颜悦倾斜，颜孟初心生不满，时不时的生事，但有老祖镇着，也不敢乱来。    但老祖没多久便即仙去，颜孟初依仗着修为高出颜悦不少，无视家规，抢占去了不少颜家的产业，甚至加以变卖供自己挥霍，使本来苦苦支撑的颜家，变得更加衰弱。    这种情况，直到颜悦被荷音派收入门中，才开始好转。    随着颜悦的修为日渐精进，颜孟初不敢造次，每月老老实实的领些灵石，夹着尾巴做人。    “颜孟初，我不知道你在想什么，但要是想对这家铺子不利，我绝对不会放过你的。”    颜悦暗暗想道。    这间铺子，承载着她和颜家的希望，绝不能失去。    “看来就是这里。”    周舒走到一座极为高大的建筑前，看了眼金碧辉煌的大门，想了想，还是带着些苦色走了进去。    高达五十丈的楼宇，近十亩的面积，里外如一的华贵装饰，怎么看都和亲民接地气的青霞坊市格格不入。    如意楼，青霞坊市里最大最阔的商家。    事实上，在修仙界里，如意楼都算得上是最大的商号之一，分店遍及整个东胜州，青霞坊市里的，只是一个很小的分店。    有传闻言，修者只要进了如意楼，不管需要什么，无论材料，法宝还是丹药，如意楼都能让修者如意而归，前提是你要有足够多的灵石。    周舒也不大想来这样高大上的地方，光是看门面，就可以想像到里面物品的价格，他这样的散修多半承受不起。虽然他身上足足有两百二十颗中品，是他两个月来的收入，在炼气境绝对算得上是巨款，但还是有些没底。    没有办法，他要的金环奎蟒妖丹，天宝坊里面没有，自由摊位区找不到，问过颜悦，荷音派里也没有相关的任务信息，只有到这样的地方来受人宰割了。    希望不要宰的太狠。    走进楼内，一位身着鹅黄色纱裙的女修快步迎上来，俏丽的脸上带着十分柔美的笑容，温柔的道，“这位公子，欢迎来到如意楼。奴家小玉，公子有什么需求，小玉尽量满足，包您如意哟。”    连一位普通的女侍者，都是炼气境五层修者！    但面对比她修为低不少的周舒，她却没有半点不敬，柔声细语，热情而不失礼度。    让人有一种宾至如归的感觉。    周舒点头道，“在下周舒，想找一种妖丹。”    小玉微微欠身，做了个请的姿态，“周公子，妖丹在三楼的材料区，请随小玉来。”    “那就麻烦小玉姑娘了。”周舒还了一礼。    虽然小玉只是楼中的女侍，但修为尤在他之上，不能失了礼节。    小玉莲步轻移，走在前面，始终距离周舒三尺，不远不近。    “请问公子需要什么妖兽的妖丹呢？”    “金环奎蟒。”    “金环奎蟒，二阶妖兽，清源山脉里数量不多，算是难得的妖兽，尤其是现在还不到狩妖旺季，它的材料出产很少，妖丹就更难了。公子需要的还不是一般的东西呢。”    小玉如数家珍的娓娓道来，听得周舒心头一紧。    然而很快，小玉便回眸一笑，“不过公子请放心，如意楼肯定能让您如意。”    周舒微松口气，神色淡然的道，“那就好，只是不知价格如何？”    小玉轻声道，“品质不同，每一颗金环奎蟒妖丹的价格也略有不同，公子选择好，满意以后再说价格，好吧？”    周舒点头，“也好，多谢小玉姑娘。”    如意楼果然是货物丰盛，能量非凡，连别处稀少难得的金环奎蟒妖丹，这里都不止一颗两颗，看来是来对了。    转过两道雕着花鸟虫鱼的回廊，走近一处颇为宽大的厅堂。    堂中摆放着数十排高大的玉柜，如同展览厅一般，柜上雾气腾腾，显而不透，布设着各种精妙的阵法，隔绝灵气，防止窥探。    “公子请在这里稍候，小玉去取妖丹。”    小玉把周舒带到一处雅座，很快就有女婢送上灵茶。    灵茶飘香，灵气四溢，回味悠长，显然不是一颗下品灵石一杯的俗物。    周舒左右看了看，四周已经坐了好几位客人，都在品茶等候，而不远处的玉柜间，数名鹅黄衫子的女侍行走其间，穿花蝴蝶似的，来回为客人选择物品。    “果然是大店，光看不买都是一种享受，但这样看来，物品的价格肯定也非常高……没办法，为了妖丹，多贵也得忍了。”    周舒捏了捏储物袋，有些肉疼。    只一会，小玉便托着一只漆盘逶迤走近。    她半蹲着身子，将托盘平放在周舒身前，微笑道，“公子请看。”    托盘被格成四格，每个格子里都放着一颗尤带着血气的新鲜妖丹。    小玉笑盈盈的指着一颗妖丹，“这四颗都是金环奎蟒妖丹，这一颗来自快要晋阶的金环奎蟒，很稀少，公子千万不要错过哦。”    周舒定睛看去，她指的一颗妖丹，和之前得到的那颗几乎一模一样。    就要它了。    他点点头，正要说话，看到边上一颗很小的妖丹，突然想起了什么，顿时心中一惊。    “小玉姑娘，我可以拿起来看看吧？”    “当然可以，公子请便。”小玉微笑着把托盘往前递了递。"
    }, {
        "chapter": " 第46章 三阶妖丹",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232030.html",
        "content": "    周舒平静的笑笑，将四颗妖丹一一捡起查看。    小玉则在一旁带着笑讲解，“公子购买妖丹，应该师门炼丹用的吧，这颗出自两百年的金环奎蟒，正值成熟期……”    周舒只轻轻点头，并不言语。    见到周舒拿起那颗最小的妖丹，小玉轻声道，“小玉建议公子不要选这个，从妖丹外的灵气看，出自不足百年的幼年奎蟒，炼丹的话，恐怕成丹率不高呢。”    周舒深表赞同的道，“的确没什么灵气啊，看起来和一阶妖丹差不多。”    拿着妖丹，他的指甲在妖丹上轻轻划过，看着妖丹上不经意闪现出的一缕金黄，随即收回手指，顺手摸了摸鼻子，一股淡淡的异象钻入鼻中，他更加确定了之前的猜测，心中振奋不已，眼眸中顿时闪过一丝华彩。    这颗妖丹，真的来自不足百年的幼年奎蟒么？    从那位白寒前辈的笔记来看，并不是。它并非出自幼年奎蟒，而是成熟后已经晋阶的奎蟒，三阶的金环奎蟒！    妖兽晋阶，不仅需要天材地宝，更要耗费妖兽大量的生命精华，承受不了就会晋阶失败，彻底死去。    金环奎蟒也一样，晋阶后“元气大伤，全身蟒皮尽褪，长不足丈”，看起来就和幼年奎蟒没什么区别，而作为精华所聚的妖丹，其药性和灵力也会失去大半，相应变小。    但这时候的奎蟒已是三阶，妖丹也一样，和原来的二阶有着本质的差别，虽然外表上看去灵气确实少了，但内里的实质却比原来强大了何止几倍？    这差别，只有极少数经验丰富的修者能看出，那位白寒前辈就是其中之一。他发现金环奎蟒的弱点后，狩猎了不少金环奎蟒，对这种妖兽极为了解。    “妖丹上有金斑，其味甘香，为奎蟒晋阶之象。”    在周舒手里的这颗妖丹，就有一处极小的金色斑点，深藏在重重脉络中，不是仔细观察，绝对发现不了。    看见这处金斑，又闻到异香后，周舒就可以确定，这颗妖丹是三阶的金环奎蟒妖丹，价值远远超过其他。    如意楼未曾发现这点，只怕是不太在意这样的材料，二阶材料，在如意楼根本算不得什么。    周舒打定主意，这颗妖丹，今天必须要买下。    敛定心神，他将妖丹放回托盘，看向小玉，“小玉姑娘，这颗最大的，怎么卖？”    “公子有眼光，选就选最好的呢。”    小玉微笑点头，“这颗金环奎蟒妖丹，定价两百颗中品灵石。周公子第一次来如意楼，按楼里的规矩可以降价一成，一百八十颗就可以哦。”    周舒愕了一愕，“这，小玉姑娘，是不是太贵了？”    他有点不敢相信自己的耳朵。    想过如意楼东西很贵，但没想到贵到这个程度。    在天宝坊里，根据年限，二阶妖丹只卖十到二十颗中品灵石，就算金环奎蟒的妖丹较为稀少，价格也不过在二十到四十颗中品之间，但在如意楼，一下就涨了五六倍。    他之前就做好了被宰的打算，但如意楼下刀也实在太狠了，让他意想不到。    小玉仍是带着笑，“不贵呢，公子。在如意楼里，材料已经算是很便宜的种类了。”    从她的言外之意不难听出，其他的东西，丹药、法宝等等，只怕价格还要更贵。    如意楼，如意楼，要如意，还真不是那么容易。    但物以稀为贵，其他地方找不到，只有这里有，要是真想要的话，也不得不接受这个价格。    周舒叹口气，遗憾的道，“东西确实是好，可是我实在买不起啊，小玉姑娘，这颗小一点怎么卖呢？”    “太可惜了，我们楼的东西都很划算的，不买就错过了，以后想找都难呢。”    小玉脸上显出几分憾色，随即又微笑起来，“也好呢，这颗两百年的妖丹也非常不错，很适合公子。想要的话，一百五十颗中品灵石就可以拿走了哦。”    周舒看了妖丹几眼，十分不舍的挪开目光，“小玉姑娘，还是买不起，唉，看来我只能拿这颗最小的了，多少灵石？”    小玉微颦着眉，“最小的啊，八十颗中品。”    “还是有些贵，能不能降价？”周舒皱了皱眉，有些失望的道。    “对不起，不能呢。如意楼的物品，从不降价，公子第一次来，小玉已经是很优惠了。”    小玉微笑摇头，清丽的脸庞上，终于也露出些许的不耐烦来。    周舒思虑一会，终是点了下头，“好吧，这颗最小的，我要了。”    “多谢公子惠顾，小玉这就给你装起来。”    小玉拿出一只精美的玉瓶，将妖丹小心放入，递给周舒，“请公子收好。”    周舒颇为肉疼的取出灵石，数给小玉。    小玉微微摇头，眼角闪过一丝微不可查的鄙夷，随即欠了欠身，微笑道，“公子还有别的需求么？”    周舒摇了摇头，“没有了。”    “好的，小玉送您下去。”    一路下楼，周舒向四周，有些疑惑的道，“在这里，客人不能随意挑选物品么？”    从进楼以来，他就觉得有些奇怪，这里基本看不到到处走动的客人，客人都在安静等候，和其他店铺很不一样。    小玉点了点头，“没有必要呢，一对一服务，客人说出需求，我们如意楼去满足就好，这样不用浪费彼此的时间，客人好我们也好。”    她顿了一下，微微一笑道，“那些志在捡宝的修者，在我们这里，可绝对占不到便宜哦。”    周舒笑着点头，赞了一句，“不错的方式，两全其美，还杜绝了别有用心的顾客，难怪如意楼生意做得这么大这么好。告辞了。”    “请慢走，欢迎公子下次再来。”    小玉露出标准的笑容，微一欠身，旋即转身离去。    周舒快步出楼，心中有种难以言喻的快意，若不是身处闹市，只怕立刻就要喊出声来。    只用八十颗中品，就买到了三阶妖丹，还是晋阶的金环奎蟒妖丹。    用三阶妖丹制成的药液，效果更好更持久，不仅能加快他的修炼速度，甚至对破损的气脉，都有些许的修复作用。    这便宜，占得可着实不小。"
    }, {
        "chapter": " 第47章 炼气三层",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232031.html",
        "content": "    有了最重要的妖丹，其他材料并不难配，周舒走了几个不同的材料店，将所需的材料一一配齐。    几天后，药液配制成功。    这桶碧汪汪的药液，颜色比之前那桶更深了许多，气味也浓烈了不少，灵气蒸腾如雾，要不是周舒特意花了五十颗中品灵石，更换了更好的隔灵阵法，恐怕都会飘到外面去。    小滚最能感觉到药液的厉害，它蜷在角落，缩在一堆灵石里，动也不敢动弹。    周舒平静的注视着药液，缓缓将手伸进去。    刚接触到药液，他便感觉到，一股炙人的热流，迫不及待的朝手心涌近。    “慢些慢些。”    周舒按照之前的方法，用灵力在手心形成屏障，阻隔药力。    但这股药力超乎异常的强大，他的灵力屏障瞬间就被击出一个窟窿，药力顺着气脉直冲而入。    药力汹涌，只一瞬间，就涌进去不少，让周舒觉得浑身灼热如火，整个人都好像要爆炸了。    “和料想的一样，三阶妖丹的力量，确实狂暴，现在我还不能连续修炼。”    周舒连忙拿出手，闭目垂眉，用心消化进入的药力。    过了近一刻钟，他才睁开眼，脸上颇有几分庆幸，幸好推演好了流水经，不然后果真是不堪设想。    那磅礴的药力，如果不用合适的心法引导，光凭归一心经，很快就会将气脉撑爆，再次遭受断脉之苦。    而像上次那样，用灵力涡旋来减小药力，也不可行。他的灵力不足以承受药力，连单纯的屏障都做不到，更不要提用涡旋这种精密的方法了。    归一心经不行，但流水经却可以做到，水至柔，善利万物，狂暴的药力在流水经的作用下，冲击了一段时间后，就渐渐平息下来，形成了一条稳定的药力河流，有条不紊的通过气脉。    气脉全损，灵气灵力经过气脉，就好像经过一条满是漏洞的水管，没走一点就全部漏光，就算周舒用推演和计算，得到最完美的经行路线，十成也要漏掉九成……而用了药液和流水经，灵气和药力纠缠混合，药力河流有如实质，好像一条凝而不散的线条，即使在破损断裂的地方，也不会中断。    修炼十分顺畅。    灵气循环运转着，逐渐转化，归于气海。    流水经和药液的组合，配合默契，周舒瞬间有种奇妙异常的感觉，就好像气脉没有断裂似的。    这一刻钟的修炼，就抵得上过去一个时辰。    没有耽搁，周舒很快又将手放入药液中。    周而复始，修炼了两个时辰，效果和过去的三四天差不多。    “这样下去，这桶药液用完，最少也能达到炼气境四层。”    周舒满意的点点头，随即起身，并不休息的开始了每天必做的功课。    画符，推演计算，每天如此，从不松懈。    推演完毕，神识空虚，强撑着吃了一点东西，然后休息入睡，苦行僧般的生活，规律的如同机器。    其他的炼气境修者，很少有这样拼的，但他只能如此，他没有任何资格松懈，每一刻对他来说，都很重要。    几天后，周舒顺利达到炼气境三层。    炼气境，修者最基础的境界，一到五层没有任何桎梏，到了就自然而然的晋升，但五层之后，就开始有桎梏关卡，五到六，七到八，九到十都有，只有打破才能晋升，被炼气境修者称为“过三关”，三关过后，才能顺利到达炼气境十层圆满，再求筑基。    修仙并非一路坦途，很多炼气境修者都卡在这三关，无法进步。这三关和资质关系不大，只看个人能否坚持和忍耐。    而周舒则没有这方面的担忧。    炼气境三层，和炼气境二层比，气海增加了三分之二左右，区别不如二到一翻了两倍那么大。    周舒仔细的计算过，拿气海的灵力储量来说，如果说炼气境一层是一，那么二层就是三，而三层则是五，以此类推，五层就是九，是炼气境一层的九倍。    这是以周舒的条件来计算的，他的资质超过常人，气脉也全开，而普通修者显然达不到这样的程度。    大多数修者一层是一，二层是二，三层是三，五层也就是五。    相比大多数修者，周舒自然优势十足，而且随着境界越高，优势就越大。但现在的他，气脉断裂，气海破损，能发挥出来的，也就是四分之一而已，还不如同阶的普通修者。    现阶段不足，但前途光明，只要能找到修复气脉的宝物，他将一飞冲天。    只是恢复气脉和气海的宝物，又岂是那么容易得到的？    有如飞天揽月，海底捞针，若是其他修者，只怕早就自己放弃了，但周舒不会，决定了的路，他一定会坚持走下去。    只是想到这里的时候，还是难免有些郁闷。    周舒无奈的笑笑，推开门走了出去，储物袋里的食物已经耗尽，是时候去补充一些了。    刚一推门，小滚就屁颠屁颠的滚了过来，似乎是受不了茅屋里的药味了，想要出去透气。    “好吧，带你出去，你吃了我那么多灵石，可不许偷偷跑了。”    周舒在它背上敲了两下，随即抓起来放在身上。    小滚颇有灵性的摇了摇双角，然后钻进周舒的衣袋，懒懒的窝着不动了，只露出一双尖角在外面。    “倒是很乖啊。”    周舒有些意外，“还指望你逃跑，然后狠狠揍你一顿呢。”    捏了捏它的角，周舒快步朝坊市走去。    走不多时，前方的争闹声引起了他的注意，那正在吵闹的两人，似乎都有些熟悉啊。    “你怎么能这样，不是说好了二颗下品么，怎么变成中品了？”    “我说的就是两颗下品，你自己没看见，现在还来诬赖我，小姑娘，你可不要不讲理啊！”    “明明说的是下品，雪萤花是一阶的，两颗下品才对。”    “我这雪莹花，可有几百年了，不是一般的雪莹花能比的，二颗中品都算便宜的了，快点拿灵石出来。”    “你骗人，我不给！”    一个小姑娘委屈得不得了，脸涨得通红，大眼睛里噙着泪，气愤愤的看着对面的修者。    “我张某人可从不骗人，小姑娘不要乱说话。”    说话的修者叉着腰，瘦小身材，贼眉鼠眼。    周舒一眼就认出来，这张姓修者当初想和朱味全一起对付他，后来看到颜悦后就先走了。    而那小姑娘，自然就是荷音派的杨梅，那张姓修者肯定是看她年纪小，修为低，就欺负她，强卖东西。    “杨梅，你在这啊。”    周舒微笑走近，跟杨梅打了声招呼，随即看向张姓修者，“咦，是你啊？”    张姓修者正喷得起劲，眼见有人过来，正想转移目标继续喷，但看见是周舒，蓦然呆住了。    朱味全失踪很久，他自然清楚，十有八九是被仇人给杀了，而且多半就是眼前这小子干的。    他的实力还不如朱味全，他可不想和朱味全一样，莫名其妙的就失踪。    见到周舒，他就像老鼠见到猫，惹不起只能躲。    “这……公子好，我这就走了，走了。”    他身体抖了几下，胡乱将地上的东西一抓，转身就走。"
    }, {
        "chapter": " 第48章 请客",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232032.html",
        "content": "    周舒也不去理他，笑了笑，抬手把地上的雪莹花捡起来，递给杨梅。    杨梅擦了擦泪，看了周舒一眼，一把推开了周舒的手，小嘴撅得老高，“哼，坏人，我不要你的东西。”    周舒微微一怔，很有些莫名其妙，“杨梅，我哪里得罪你了，怎么就成坏人了？”    杨梅扭过了头，“就是坏人！”    周舒颇觉无奈，“好吧，那说说我怎么坏吧？”    “你把师姐头发弄短了好多，还让她哭，就是坏人。”杨梅转过头瞪着周舒，一点也不掩饰的生气。    “啊？”    周舒捏了捏鼻子，“不对吧？”    “哼，还不承认！”    杨梅举手指着周舒，“前两天我看颜师姐在宗门发呆，念你的名字，问她有什么事她又不说，不是你是谁？”    “肯定是你，把师姐头发弄短了，现在宗门里好多人笑话她，师父都骂她了，说什么身体发肤受之父母，随意毁伤就是不孝。她这几天老是发呆，我看她都快哭了，哼，都是你的错！”    一通连珠炮似的说完，杨梅呼呼的喘了几下气，像看仇人似的盯着周舒。    周舒也听明白了，原来事情是因为颜悦断发而起，当时他也觉得，她的做法的确有些极端，在这个修仙世界，私自断发可以说是忤逆的行为，难怪她会被师父责骂。    但当时颜悦的动作太快，他也阻止不了。    且不管对错，跟一个孩子认认错也没什么关系。    周舒笑了笑，“好吧，是我的错，一会我去和她道歉，可以么？”    杨梅板起面孔，认真的道，“一定要道歉，她老念你的名字，就像你欠了她好多钱似的，你不去道歉，师姐肯定会不高兴的。”    “知道了，等会就去。”    周舒点了点头，“杨梅，你到这里来做什么？而且你连荷音派的法衣都没有穿，想做什么啊？”    “嘻嘻。”    杨梅立刻转怒为笑，走近了几步，凑在周舒身边小声道，“我来找东西，嘘，我是偷跑出来的，当然不能穿了。”    “荷音派离这有三四百里吧，你一个人跑出来，胆子真大。”见她天真可爱，周舒忍不住拍了拍她的脑袋，故作生气的道。    杨梅摇了摇小脑袋，“哼，师兄你不要瞧不起人，我都炼气境二层了呢！”    “二层又如何，你这小萝莉，一个人到这里还不是随便被人欺负。”    周舒看着杨梅，有些好气也有些好笑，“以后不能这样了。”    “谁知道这里的人这么坏。”    杨梅有些委屈的耷拉着头，眉毛皱成了一团，“说好的还反悔，和那几个师姐一样。”    “修仙就是这样，没实力没办法生存。走罢，去颜师姐那里，你再和她一起回宗门。”    对单纯的杨梅，周舒也不想说太多现实的东西，指了指前方，示意杨梅和他一起走。    “知道了。”    杨梅乖乖的跟在他身后。    走了数十步，她突然站住不动了。周舒回过头，有些理解的问，“杨梅，怎么了？不敢见师姐么？”    一般偷跑出门，肯定是怕见到熟人的，这点他小时候深有体会。    杨梅连忙辩解，“不是，我怎么会怕师姐呢。”    “那是什么？”    杨梅犹豫了好一会，捂着肚子道，“我饿了，用了两张符一路跑过来，都没有吃过东西呢……”    周舒笑了笑，“我也没吃，那我先请你去吃饭吧。”    “嗯嗯，太好了。”    杨梅连忙把手举得老高，表示同意。    说起来，到青霞坊市很久了，周舒还没有去过这里的灵食酒楼。    灵食灵酒，大多用妖兽血肉、灵谷灵果等灵材烹饪而成，富含容易接受的灵气，凡人食用，可以增强体质，延年益寿，而对修者则是十分有益的补充。他很清楚这点，但之前他没有灵石去享受，等到有灵石了，却每天忙碌，根本没有时间去。    正在周舒犹豫去哪吃的时候。    杨梅已经欢呼起来，“师兄，我们去得月楼吧，那里的东西可好吃了！”    “好，就依你的，”周舒自不会不同意，微笑道，“带路。”    “嗯嗯。”    杨梅雀跃着往前跑去，欢快得如同一只飞舞的燕子。    周舒跟在身后，不觉莞尔，这情景若在以前的世界，倒很像大叔正在用糖果诱惑萝莉，做某些不好的事，不过在这世界里可不会有人这么想，而他，也只会想想而已。    得月楼在坊市中心地带，客人络绎不绝，隔着老远就能闻到一股扑鼻的香味，让人禁不住馋虫大动。    正值肚饿，周舒也有些忍不住了，而杨梅更是迫不及待的跑了进去，占据了窗边的一张桌子。    小二麻利的小跑过来，“两位客官，要点什么？”    “小二，你这里有什么？”    周舒的话还没说完，杨梅已经举手喊起来，“我要五珍烩饭，四喜丸子！”    小二看着杨梅，突然愣了一下，“我记得你，上次就是你闹哄哄的，害得别人都吃不好，还害我被掌柜骂，你又来了？”    杨梅站起来行了一礼，认真的点头道，“对不起，就是我，但这次肯定不会了。”    小二有些茫然，连忙还了一礼。    周舒对着小二点了点头，“要这两个，你们店其他最好的灵食，也上几盘，再来一壶上好的灵酒。”    “好勒。”    小二应声去了。    周舒看向杨梅，“你好像经常来这里吃灵食？”    杨梅摇了摇头，眨眼道，“哪有啊，灵食这么贵……我就来过一次，就上次师姐带我来的，嘻嘻，就忘不掉了，这里的菜可好吃了，一会师兄就知道。”    “好吃就多吃点，随便吃，我请客。”    杨梅有些不好意思的道，“师兄最好了，但会不会太破费了啊。我听说这里最贵的灵食要一颗中品灵石呢……”    “哇，一颗中品的灵食，那肯定是好东西。一会上来的时候，我们可要好好尝尝。”    周舒故作惊讶状。    一颗中品，对现在的他来说，并不算什么。    “好啊，我最喜欢吃好东西了！”    杨梅不再多想，跟着开心的笑起来，银铃似的声音，在楼里飘得到处都是。"
    }, {
        "chapter": " 第49章 颜家铺子",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232033.html",
        "content": "    “这道菜叫做火树银花，是本店的招牌名菜。客官您看好了，这火红色的树是用二阶妖兽噬火狼的腿筋，经过数十道工序烹制而成，味香肉脆，灵气十足，而树上的琼花，则是用东海里的二阶灵鱼银尾虹鲤雕成，鲜美的鱼肉，入口即化，还有平心静气的效果，绝对是灵食中的灵食，美味中的美味！”    小二卖力的介绍着。    而周舒和杨梅一大一小，根本无心听小二说话，正在伏案大嚼，那满树的银花已经没了大半。    面对如此好吃的灵食，谁有耐心去听人啰嗦，早点入嘴才是正道。    “呜呜，好吃……”    “不错，要不要再来一盘？”    “好，师兄！”    小二满头黑线，好一番卖力，却只成了对牛弹琴。    “小二，这两样，一样再来一盘。”    “好勒，马上来……”    小二拖着长长的音去了。    灵食一盘盘的端上来，杨梅只顾低头苦干，周舒时不时的夹上一块，细细品味。他也颇觉意外，这里的灵食，显然比无妄门天云峰的强多了。    想来多半是宗门里的修者清心寡欲，以修行为主，不太注重这方面，而世俗间的食肆则不同，味道不好，可就没人买了。    “杨梅，吃的怎么样？”    周舒喝了一口据说是秘酿的灵果酒，微笑看向杨梅。    杨梅抬了抬头，随即又埋下去，“呜，好吃……”    她那精致的小脸，此时满是油渍，看上去犹如花猫似的，让人哭笑不得。    周舒有些担心的道，“你吃的也太多了吧，不能再吃了。”    “好吃就多吃点，师兄你说的，哼哼。”    杨梅又扒了两口，才万般舍不得离开盘子。    看着她的模样，周舒好气又好笑，“以后又不是吃不到，你再到坊市来，我还会请你。”    “好啊，师兄可不许学人反悔。”    杨梅连忙伸出油腻腻的小手，“击掌为誓。”    周舒微笑着拍了一下，顺便用清洁术将她的手清洗了一下，回复了平时的白嫩模样。    “不许洗我手，我还要吃呢！”    杨梅嘟囔着抗议了一句。    周舒笑了笑，“杨梅，你买雪莹花做什么？”    “炼丹。”杨梅随口答道，又拿起筷子，眼神在桌上扫来扫去。    周舒有些怀疑，“你炼丹？”    杨梅眨着清澈如湖水的眼睛，“对呀，我要学炼丹，一阶的回气丹，需要雪莹花，鹤骨草，山姜，卜芥根……啊，这是我偷偷瞧来的配方，你不要告诉别人我偷看啊，谁都不许。”    周舒点点头，“好，我不告诉别人。不过炼丹不是筑基境才能开始学习么，你现在的修为去学很难，而且你还是偷着学，又没人教，不好学啊。”    炼丹，算得上是很难的一门学问。    各种药材的提炼精炼，配方的组合顺序，都很难，这些不提，杨梅这样的炼气境二层修者，只怕连基本的控火都做不到，要炼丹，谈何容易。    杨梅晃了晃脑袋，“多试试，总能学会的，我有空就买材料，攒了好多材料了！再说，师兄你还不是一样，炼气境一层就去学画符，我是在跟你学呢！”    周舒笑了笑，也不去打击她，“嗯，有志气就好，努力吧。”    “肯定会努力的！我有好多事情都要靠炼丹才可能做成，我一定要成为很有名很有名很有名的丹师！”    杨梅绷着小脸，用力摆动了几下握紧的拳头。    看她的神态，确实很坚定，似乎早就下定了决心。十三岁的女孩就有这样执着的梦想，并为之努力，实在很难得。    但这坚定只维持了两息，她很快就又夹起一个丸子塞进嘴里，美美的吃起来。    周舒笑了笑，不再打扰她吃东西。    过了好一会，两人酒饱饭足后出了得月楼，往颜家铺子走去。    一餐饭，让杨梅对周舒有了更多好感，一路欢笑不停，大多都是杨梅叽叽喳喳的说，周舒安静的听。    杨梅在宗门里没有太多朋友，而交好的颜悦性子又较为沉稳，和她聊得不多，遇见周舒这个倾听者，她感觉很舒服。    “到了，去看颜师姐！”    杨梅远远看见颜家铺子的招牌，小跑起来。    周舒伸手挡住，眼光闪动，“等等，似乎有些不对，先看看。”    颜家铺子门口，熙熙攘攘的站着许多修者，围成了一个圆圈。    杨梅看了眼前面，撇了撇嘴，“哪里不对，颜家铺子门口每天都挤着好多客人呢。”    “不是客人。”    周舒摇了摇头。    两人走近了些，颜悦略显清冷的声音传来，“二叔，你带这些人堵在门口，是什么意思？”    “你问我什么意思，我还要问你什么意思呢！”    大声说话的修者，正是颜家的二老爷颜孟初，站在一大堆修者中间，指手画脚。    他大约四五十岁，面色颇为清俊，和颜悦也有几分相似，只那眉眼里带着的一股猥琐气，怎么也掩饰不住。    颜悦淡然道，“哦？那请二叔说个明白。”    颜孟初叉着腰，唾沫横飞的道，“我颜家没有一个符师，怎么可能有水疗符拿出来卖？颜悦，肯定是你把颜家的水疗符画法给了其他符师，然后和别人一起狼狈为奸，串通谋利！把家传的宝贝给别人，这种事你都做的出来，你配做颜家的人么！”    话刚说完，周围的看客就有些嘈杂起来，对着两人指指点点。    “听说颜家就两个修者，这水疗符的来历的确有些可疑。”    “别人可以雇佣符师啊，这有什么奇怪的？”    “可那画法是颜家的宝贝啊，给别人多少有些不好吧，颜家其他人反对也正常。”    “唉，再反对，也不至于在大街上大吵大闹啊，颜家不要面子了？”    “这是别人的家事，你管那么多做什么，有符买就行了。”    颜悦冷冰冰的看着颜孟初，往事一一浮上心头，恨意难消。    她料到颜孟初会拿水疗符的画法说事，但没想到他会如此兴师动众，闹得尽人皆知。    “二叔，这是颜家的家事，你既不管事，我也没有必要对你解释。你要有意见，可以进来提，不要再外面吵闹，让人看笑话。”    颜孟初大力摇头，“为什么不能在这里说？我就是要在外面，让大家来好好看个公道。”    “你要说就自便，我不陪你。”    颜悦冷冷的说完，转身就走。    “站住！”    颜孟初大喊一声，掏出一个黑漆漆的令牌，举到空中晃了几下，“谁说我不管事！你看看这是什么？”    颜悦回身望去，娇躯顿时一震，脸色也苍白了一大截，“你，你怎么会有家主令？”"
    }, {
        "chapter": " 第50章 闹事了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232034.html",
        "content": "    大凡修仙家族，通常都会炼制令牌或是掌印这类的法宝，一为家主使用，也为展示家主在家族中的至上权威。    执家主令者，视为家主，也一向是这类修仙家族的传统。    而此时颜孟初手里拿着的，正是颜家的家主令。    颜悦异常惊讶，是因为颜家的家主令在几十年前就没了，颜家老祖在一场生死战斗中侥幸逃得了性命，但家主令也就此失去。    当时颜孟初做家主的时候，没有正式继承家主令，老祖也才能名正言顺将其罢免，而颜悦的父亲颜孟远做了家主，同样没有家主令，也是名不副实。    此时，颜悦竟然见到颜孟初拿出了失踪已久的家主令，顿时有些懵住。    颜孟初趾高气扬的道，“颜悦，你看清楚，我能不能管事？家主令都在我手里，我颜孟初就是颜家家主！你敢说我没有资格管事！颜悦，我看是你没有资格管事才对！”    他边上的修者纷纷高声应和，“有家主令的就是家主。”    “敢说家主没有资格管事，真是好笑，这颜悦太不懂事了。”    “要好好教训她一下，这家店也不能给她管了。”    “如此大逆不道，必须要开革出颜家才行！”    而边上的看客也热闹起来，大都是看戏的模样。    颜悦低头，很快又抬头，稍微收拾了心神，“颜家家主是我父亲颜孟远，和你没关系，现在我是荷音派内门弟子，你这样，就不怕荷音派么？”    这句话虽然带着威胁，但说得却是十分苍白，没什么力气。    颜孟初声音更大，“哼哼，颜孟远一个凡人，如何做得修仙家族的家主？简直可笑，你一介女流，也不要想了。颜家只有我才能做家主，何况还有家主令在手，任何人都不能反对，就算你是荷音派弟子也不行！”    他转向众人，一一拱手，“只有我才是颜家的家主，这颜家铺子自然也是我的，从今天起，颜家铺子就归我管了，以后还请大家多多照应啊。”    随即，他看向颜悦，“你，还是回你的荷音派当内门弟子罢，颜家的事，以后和你毫无关系！”    “对啊，公道自在人心，荷音派是荷音派，家族是家族的事，他们再强也管不了别人的家事啊。”    “有道理，大家都看着呢，摆出荷音派来，吓唬谁呢？”    “颜孟初才是颜家家主，你什么都不是，快交出铺子来！”    他身边的修者，一起指着颜悦，声势颇为骇人。    突如其来的打击，颜悦有些崩溃。    她身躯微微抖着，脸色愈发苍白，被二叔这样斥骂，她以前经历过不少，现在再一次落入这种境地，心中阴影再现，快要抗不住了。    “怎么办，怎么办……”    为了家族不惜一切，结果却要被家族的浪荡子赶出家族，这种事，她根本撑不起。她心里清楚，明显是颜孟初看到了这里庞大的利润想要侵吞，但她心中慌乱，完全不知道该如何应对。    只强忍着不流泪，保持外表的坚强。    “你挤什么？”    “哪里来的野丫头，一点礼貌都不懂。”    人圈外，一个小女孩拼命的分开人群，往圈子中挤去。    杨梅快步跑到颜悦身前，面对着人群大声喊道，“你们不许欺负师姐，一群坏人！”    她怒视着周围，小脸涨得很红。    “师妹，你快回去，别在这里。”    泫然欲泣的颜悦很有些感动，但她知道这件事杨梅帮不上忙，甚至没有人能帮上，家主令在别人手里，又能怎样呢？    杨梅凑到颜悦耳边，轻声说道，“师姐，你放心，师兄去找人帮忙了，马上就来！”    “师兄，周舒？”    颜悦有些迷惑，但想起周舒做过的事情，心中又涌上些希望来，如黑夜中见到的一线光芒，“周舒会有办法么……也许，真的有也说不定。”    颜孟初瞧了杨梅一眼，不屑的道，“小丫头凑什么热闹，走开！颜悦，你自觉点把铺子交出来，不然我可要赶人了！”    “赶人，赶人！”    边上的修者也蠢蠢欲动，一起往前走了几步。    而杨梅依然挡在颜悦前面，动也不动的瞪着他们，“你们走开！”    颜孟初挥了挥手，“赶开她们。”    几个修者走上前，齐齐施放灵压，形成一道无形的墙壁，朝前推去。    颜悦连忙把杨梅拉到身后，怒道，“颜孟初，你们真敢在这里动手？”    “我们不动手，更加不会违反规矩，哈哈。”    几个修者嘻嘻哈哈的笑着，只用灵压，并不出手，几人合力逼得颜悦不断往边上退让。    颜孟初嘿嘿笑了几声，带着身边的修者，大摇大摆的往铺子里走去。    被逼到一边的颜悦心急如焚，她知道，如果让这些人进了颜家铺子，铺子就真的要易主了。    铮——    飞水剑蓦然而起，悬在颜悦头顶，吞吐不定，周围的人群瞬间散去了一大半。    炼气境八层修者的飞剑，可不是好玩的。    颜孟初愣了愣，腿脚禁不住发起抖来。    四周一片安静，沉寂了好一段时间。    “没点胆子，给我继续走！她要真敢动手用法诀，这坊市她还待得下去？颜家铺子就更是我的了。”    很奇怪，说话的并不是颜孟初，而是颜孟初身后的一名灰衣修者，他面色阴鹜，用挑衅的目光注视着颜悦，嘴角带着一抹得意的笑。    颜悦木然，无言以对。    她一时激愤，情不自禁，但也知道绝不能动手。    “站住！”    一声叱喝从不远处传来，周舒分开人群，快步走近，在他的身后，跟着一群蓝衫修者。    其中一名老者冷哼一声，挥袖拂出，门口的灵压顿时消散无形，颜悦连忙跑到店铺门口，挡在颜孟初身前。    颜孟初顿时有些傻住，愣着不动。    “咦，这不是坊市的沈百裂执事么？”    “他从不参与巡察啊，怎么会来这里。”    “那个少年修者又是谁，居然来凑热闹，英雄救美么。”    “哈哈，可能可能。”    听着周围人的议论，灰衣修者神色微变，将发呆的颜孟初用力一推，推到圈中。    颜孟初回头看到灰衣修者的眼神，连忙惶急的点头。    他举着家主令，对沈百裂道，“沈执事，你来做什么？这是我们颜家的家事，和坊市没关系吧？”    沈百裂笑了笑，“坊市当然不会管你们的家事，但你唆使其他宗门来坊市聚众滋事，妨碍了坊市秩序，我们就不能不管了。”    颜孟初好像被电了一下，怔了好一会。    灰衣修者又对他使了个眼色，颜孟初才如梦初醒的大声喊道，“什么其他宗门，都是我的亲朋好友，一起来处理家事，这也违反规矩？”    周舒一步迈出，指了指那名灰衣修者，淡然道，“亲朋好友？我看这位，还有你身后这些，全都是六出宗的修者罢，他们都是你的亲朋好友？你们串通一气，来青霞坊市故意抢占正经商家的铺子，影响坊市其他人生意，难道坊市还管不得了？”    沈百裂也黑脸道，“六出宗，你们的手不要伸得太长，其他地方我们不管，但青霞坊市可容不得你们撒野。”    怎么可能，被看出来了？    灰衣修者看了周舒一眼，眼光中带着一丝难以抹除的恨意，想说什么又没有说。    他转向颜孟初，极低声道，“我帮你的已经够多了，剩下的你自己解决，解决不了，别怪我不客气。”    他迅速离去，身后的那些修者眨眼间也跟着离去，只剩下颜孟初一人。    颜孟初看了眼周围，再看看自己，胆识顿时没了八分，但仍强撑着道，“现在就我一个人，我说我的家事，没人管了吧？”    沈百裂点了点头，“只要你不违反坊市秩序，随便你。”    颜孟初拿家主令指着颜悦，“我有家主令，我就是家主，这店铺，必须给我！”    面对家主令，颜悦惶然无措，不知道该如何回答。    “你的家主位置早被颜家革掉了，还谈什么家主？不过你有家主令，的确有说话的权利，这样，就请你进铺子好好谈一谈吧。”    周舒站出两步，做了个请的手势，“请进。”    “对呀，进去好好谈。”杨梅也跟着喊道。    颜悦定了定神，也清醒过来，“二叔，既然是家事，我们就进自己家里好好谈清楚吧。”    说完，她当先走进了铺子。    “来呀，来呀。”杨梅跟在颜悦身后，回头做了一个鬼脸。她不太清楚发生了什么，但感觉应该是开心的时候了。    颜孟初看向铺子，犹豫了好一会，就是不敢跟进去。    周舒催促道，“快点啊，你不是要谈家事么，颜师姐怕是等久了。”    颜孟初咬了咬牙，势单力孤，终是没有胆子进去，“哼，我下次再来！”    说完，狠狠的跺了下脚，转身离去。"
    }, {
        "chapter": " 第51章 怎么做",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232035.html",
        "content": "    注视着颜孟初离去，周舒摇了摇头，如他所料，这颜孟初形容猥琐，胆子很小，敢来这里闹事，多半是受了别人的唆使。    他向沈百裂行了一礼，“这次全靠沈执事了。”    沈百裂呵呵笑了下，“彼此彼此，上次的事还没好好谢你，袁管事也说过，要对你的事多点照顾。不过依老夫看颜家铺子这件事还不算完，多半还会有麻烦。”    那次邪修的事情，周舒给他们的印象很不错，他对周舒也颇有几分好感。    周舒神色恭谨，“沈执事说的极是。”    沈百裂捋捋长须，语重心长的道，“但颜家的事就留给颜家解决，你一个散修也不用管那么多，好好修炼，不要辜负了袁管事对你的用心，袁管事可是有点希望你进天流宗的。至于那什么六出宗，呵，它的手倒是伸得够长，不过想要来青霞坊市搞事，还不够资格。”    周舒连连点头，“执事说的是，在下明白。只是见那六出宗实在嚣张，欺我坊市无人，才来向执事举报的。”    沈百裂满意的点头，“好了，老夫告辞。”    他带着坊市的修者离去，周舒想了想，径直转身走了。    围观的看客议论了一阵，也渐渐散去。    一处山林前，灰衣修者注视着其他修者，神色颇显愤怒。    “那小子是谁？他怎么知道我们是六出宗的？”    余者战战兢兢的看着灰衣修者，都不做声。    等了好一阵，灰衣修者脸上的愤怒渐渐消失，换成面无表情的漠然，“我想应该是你们中间有人泄露了信息，是谁，说出来，我保证不打死你。”    过了一会，一名修者犹豫了半天，支支吾吾的道，“那个小子我好像见过，他去于家庄打过灵泉水。”    “这么说，他也见过你了？”    灰衣修者长舒了一口气，像是明白了什么，脸上带了一丝颇是诡异的笑容，“我说呢，事先的布置怎么会失败，原来问题出在这里。呵呵，到手的颜家铺子就这样没了，可惜啊。”    那修者面如土色，憋了半天，“好像是……胡堂主，饶命…啊…”    灰衣修者轻叹口气，缓缓走到修者身边，“我记得我清楚的说过，在于家庄的弟子，不能报名参加这次青霞坊市的任务，你记不记得？记不记得？”    他的声音陡然提高了八度。    而那修者抖如筛糠，根本说不出话来。    “就为了二十颗下品灵石的报酬，就害得一次重要任务失败……我保证不打死你，但我要砍死你。”    灰衣修者从袖中缓缓摸出一把长刀，碧色的刀刃上刻着三道血槽，森然闪着寒光。    性命攸关，那修者突然不再哆嗦，动作奇快的拍出两张符箓，一张对准了灰衣修者，一张打在自己身上，身子一矮，如猎豹一般的蹿了出去。    同时，三个硕大的火球劈头盖脸的朝着灰衣修者砸去。    边上的修者一声惊呼，纷纷闪避，他们都识得厉害，这修者丢出的竟然是连珠火符，货真价实的二阶符箓，炼气境压箱底的保命招式，谁见了都要躲开。    寒光蓦然一闪。    三个火球，和那修者的身体，同时分成了两半。    “回去了。”    灰衣修者拍了拍衣袖，转身离去。    其余修者连忙跟在身后，大气也不敢出。    周舒在坊市上绕了一圈，穿过迷阵，从后门进了颜家铺子。    颜悦和杨梅在后堂里，显是等了很久，一见到周舒，就带着些兴奋迎过来。    “师弟，这次，真的谢谢你了。”    颜悦很是认真的道谢，她的眼圈还有一点微红。    “师姐你不用和我客气了。”    周舒摆了摆手，颇是郑重的道，“那个颜孟初和你到底是怎么回事，你和我说说。这件事多半还没完，他有颜家的家主令，肯定还要来找颜家铺子麻烦，你和我现在紧密相关，铺子不能有事，我们祸福同担，一起想对策。”    当时他和杨梅听到铺子门口的争论，他猜出了个大概，也立刻想到了暂时解决的办法，让杨梅拖延一下，马上去找熟悉的坊市管理举报，但事情的具体并不了解，必须要弄清楚，才好对症下药。    “福祸同担……我知道了。”    颜悦低声念道，这本是她的家事，她一直也不曾和人说过，但听到周舒的这句话，她突然想把藏在心里的郁闷都说出来。    两人对视，都点了点头，随即看向边上的杨梅。    这件事和杨梅没有关系，他们也不想把杨梅牵扯进来。    杨梅眨着眼睛，显是明白了什么，“你们都看我做什么？我不出去，我也要听。”    周舒笑了笑，“乖，师妹你去前面玩会，下次我请你吃灵食。”    “本来就要请的，哼。”    “连续请你吃三顿。”周舒提高了价码。    杨梅犹豫了一会，然后很是坚决的摇头，“不要，五顿，不，八顿也不要！我也能想对策，我还能帮忙呢！”    周舒和颜悦对视了一眼，同时点了点头。    杨梅，也算是一起经历过生死，她虽然年纪小，但确实是很值得相信的人。    周舒点点头，温和的道，“你真要听，那我们就一起，但无论听到什么，都不要说出去。”    “才不会说呢，十顿也不说！”杨梅拍手笑起来，眼睛弯成了月牙。    三人进了颜家铺子的密室。    颜家的种种纠葛，颜悦和颜孟初的恩怨，一一从颜悦口中道出。    周舒微微颌首，“颜悦，你那个二叔应该做不出这种事，多半是六出宗唆使，我看那家主令，也是六出宗帮他找的，目的就是为了你这颜家铺子。”    杨梅愤然的握着小拳头，“颜孟初，还有六出宗，都太可恶了！”    颜悦点点头，“我想也是，颜孟初欺软怕硬，以前听到荷音派腿都软了，这次还会上门挑衅，肯定是有人跟他出主意。对了，师弟，你怎么知道那些人是六出宗的？”    她有些疑惑。    周舒笑了笑，“上次我去于家庄打灵泉水，看到过其中的一个人正穿着六出宗的衣服，上次抢于家的灵泉，这次来抢颜家的铺子，还真是恶劣啊。”    颜悦若有所思，“这个宗门也不知道哪冒出来的……唉，颜孟初和他们混在一起，只怕日夜都要惦记着颜家了。”    周舒思忖了一会，“其实这件事也好解决，要看颜师姐你怎么想。”    “怎么？”颜悦有些疑惑。    周舒淡淡的道，“要我看，很简单，颜师姐你放弃颜家铺子，用其他人的名义重新开一家店，我们一切照旧。他要用家主令来压你，你只管把颜家铺子给他就是。”    颜悦考虑片刻，“不行，我们颜家就这一间铺子产业了，给了他，肯定会被他败光，整个颜家都不好过。”    “现在就好过么？”    周舒有意无意的笑了笑，“其实更好的解决办法，就是师姐你带着家人退出颜家。”    “啊！退出颜家？”    颜悦有些惊住，杨梅也睁大了眼睛。    周舒点了点头，“颜孟初现在勾结了六出宗，又有家主令在手，你和你父亲争不过他的，只要在颜家一天就会被他压一天，做什么事都不顺，麻烦天天都会找来。与其这样，倒不如干脆点，直接离开颜家，自己做自己的，不再有束缚和拖累，结果会更好。师姐，你仔细想想。”    颜悦听他说完，颇显沉重的摇了摇头，“对不起，师弟，我做不到。”    周舒的话，颜悦何尝不觉得很有道理，但要她退出颜家，放弃一生都要为之努力的目标，她做不到。"
    }, {
        "chapter": " 第52章 牛角锹",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232036.html",
        "content": "    周舒带着严肃的表情，又问了一遍，“确定不行？如果你一定要在意颜家，自己给自己套上枷锁，那事情就难了。”    颜悦的神色凝重了许多，“对不起，师弟，我真的做不到。唉，也许这就是颜家必经的磨难，无论如何，我都要让颜家撑下去。师弟，谢谢你的好意，我很明白，但剩下的，就让我一个人承担。”    周舒微微颌首，“家族的宿命么……”    他穿越而来，并无太多牵绊，过去周舒的父母都被山贼杀死，他报仇之后，恩怨了结，除了无妄门的恩仇，对这世界也没有什么归属感。    不像颜悦，生在家族，所做的一切也都是为了家族，就连修仙也是。    “宿命……”    颜悦沉吟了一会，眼神愈发坚定，“师弟说的很对，这就是我的宿命。”    杨梅苦着脸，“你们说什么呢，怎么听不懂，是不是师兄不帮师姐了？”    颜悦温柔的摸了摸她的长发，“不是师兄不帮我，是我不让他帮。”    “为什么不让啊，师姐？师兄本事可大呢，雷暴符都能画出来，二阶妖兽都能打死呢！”杨梅有些不服气，“这次也一定没问题的！”    对周舒，她像是总有自信。    关于符箓，哪怕周舒表现得再明显，其他人限于认知也都不相信是周舒做的，但她却恰恰相反，从没有怀疑过不是周舒。    听到杨梅的话，周舒不由莞尔。    “是啊，师兄本事很大，是天才，我相信他将来一定能成为修仙界的翘楚。”颜悦深表赞同，周舒看上去只有十六岁，修为也不高，但做出来的事，连那些老成的筑基境修者也做不到。    她看了眼周舒，温声道，“师弟，别多想了，我自己能解决。”    周舒轻轻摇了摇头，心中很有几分佩服，她一个女子，抗下这么多责任，真是不容易，最难得的是那份坚持和固执，其实他也是这样的。    “既然如此，那就只好选择第三个办法了。”    “第三个办法？”颜悦眼中一亮，“还有什么办法么？”    杨梅睁大了眼睛，“第二个是什么啊？”    周舒淡然道，“第二个是杀颜孟初，杀了他，问题就都没有了。不过我相信颜师姐不会选，如果颜师姐真想杀颜孟初，他根本就没可能活到现在，更不要提来找麻烦了。”    颜悦神色微显黯淡，慢慢的点了下头，“他毕竟是我二叔，颜家家规，族人绝不能血肉相残，就算他再错，最多就是逐出家族，但不可能去杀他。”    “家族就是麻烦，”周舒故作无奈的耸耸肩，“第三个办法，就是想办法拿到家主令，这个很难，但现在却是唯一的办法。”    “怎么拿？”    颜悦皱起了眉，“我也想过的，家主令是颜家重要的信物，一定要拿回来。但颜孟初现在在六出宗，我就算去了也不可能打过，而且荷音派门规很严，弟子不能为私事去其他宗门引战，尤其是内门弟子。”    “不怕，师姐我跟你一起去打！”杨梅举起小手。    “不用去六出宗。”    周舒摇摇头，“我想颜孟初还没有加入六出宗，他就算傻也不会傻到那种程度，现在加入六出宗，他抢颜家铺子就等于是在帮六出宗抢，自己捞不到一点好处。呵，虽然六出宗以后肯定会抛弃他，但现在的表面工夫还是要做。他和六出宗应该是合作关系，为了随时抢占铺子，他很可能在坊市附近居住，甚至就住在坊市里。”    “真的么？”    周舒肯定的点头，“八九不离十。”    颜悦眼中闪过一道光彩，“那好，我去把他找出来，然后拿回家主令。”    “不是那么好拿的，很可能连人都找不到。”    周舒沉吟道，“六出宗这次向坊市伸手，肯定做了不少准备，布置和眼线都不会少，而且你不能离开铺子，你若不在，他们随时都可能过来找麻烦，一旦让颜孟初进了铺子，颜家的家事坊市也没办法管，你想拿回来都不可能了。”    颜悦拧起了眉头，“那怎么办？”    周舒正声道，“家主令，我去想办法拿，你不用管，这段时间好好守着铺子。”    “你去拿，那怎么能行？”    颜悦连连摆手，颇显急切的阻止道，“颜孟初卡在炼气境五层很久了，修为比你高不少，而且他还有家主令，那是颜家倾力炼制的一阶法宝，攻击力很强，你斗不过他的。”    周舒思虑了一会，“我可以试试。”    “不行。”颜悦只是摇头。    “就这么决定。”    周舒露出些自信的表情，轻轻的敲了两下桌子，“师姐，你就守好铺子，暂时少开门，还要买几个好点的防御阵法，要能防御炼气境十层修者的。”    “可是……”    颜悦神色略显沉重，凝目看向周舒，担忧显而易见。    周舒故意显出几分轻松，“不用担心，我不会做超出能力范围的事。”    而杨梅有些不高兴了，举着手喊道，“师兄，那我做什么啊？”    周舒对她笑了一下，“你回宗门。”    “不干，我也要帮忙。”杨梅顿时撅起了嘴，很是不满的瞪着周舒。    “师妹，你这个月的宗门杂务都还没做完吧？”颜悦捉起她的手，微笑问道。    杨梅摇了摇头，生气道，“没有……这个月我的任务又是喂灵兽，为什么总不让我管药园？烦死了都。”她看向颜悦，眼中满是羡慕，“还是师姐好，当了内门弟子，什么杂务都不用管，想做什么都行，呜呜。”    “以后就好了，我相信师妹肯定能进内门。”    颜悦安慰道，“现在已经有点晚了，一会我送你回去，我想今天六出宗应该不会再来了？”    她用探询的目光看向周舒，想要得到周舒的确认。    “嗯，就这样做，路上小心点。”    故意无视了杨梅的不满，周舒点了点头，“对了，颜师姐你有没有灵石，好的防御阵法可不便宜。我这里还有一百颗中品，你先拿去用。”    他取出储物袋，把灵石堆到桌上。    “还真有些不够，师弟，我就不和你客气了，以后都会还你。”颜悦并不矫情，伸手去拿灵石。    突然，一个黑影从周舒身上钻出来，直接就扑到灵石上，滚成一团不动了。    颜悦和杨梅都愣住了。    周舒捏了捏鼻子，有些不好意思的道，“这……”    他连紧一把抓起小滚，又费了好大劲才把灵石从它怀里抠出来。    “好丑，这是什么呀，师兄？”杨梅很是好奇的盯着。    “灵虫……嗯，大约是种灵虫吧。”周舒敲了它两下。    小滚很不满的摇着双角，手舞足蹈。    颜悦看了一会，若有所思的道，“这种样子的灵虫，我似乎在哪本书上看到过，应该是叫牛角锹，不过角没这么大，肚子好像也没这么圆……”    “应该就是师姐说的灵虫吧，细节什么的就别在意了，”周舒询道，“这牛角锹有什么用处？”    颜悦想了想，“书里没详细说，好像是能鉴定灵田等阶之类的，我也说不准。”    “好吧，果然是没什么用啊……”    周舒叹了口气，将小滚又塞回怀里，“不过作为我的幸运虫，我还是会继续养你这个吃货的。”    “什么幸运虫啊？”杨梅晃着脑袋。    周舒故作神秘，“不可说。”    “哼。”"
    }, {
        "chapter": " 第53章 助力",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232037.html",
        "content": "    和颜悦深聊了一段时间，说了一些要做的准备后，周舒辞别了她们，依然从后门出了颜家铺子，在街道上闲逛了几圈，随即往三愿斋走去。    进了三愿斋，伙计马上殷勤的走过来，“华掌柜说，要是周公子来了，直接去后堂找他。”    周舒微笑点头，径直往后堂去。    心中暗暗忖道，华若安，果然是老狐狸，早就料到我要来啊。    后堂，华若安站在一副画像边，观赏遐想，十分悠闲。    “华掌柜。”    周舒进门，先行了一礼。    华若安转过身，带着一丝古怪的笑容，“呵，周兄弟，今天你在颜家铺子可是出了不小的风头啊。”    周舒拱了拱手，貌似恭维的道，“华掌柜神通广大，不出门也知天下事，看来在下今天真的是来对了。”    华若安踱了几步，凝目看向周舒，“周兄弟这话什么意思，老夫一头雾水啊。”    周舒上前一步，颇为诚恳的鞠了一躬，“华掌柜，在下这是求助来了。”    他知道华若安是明知故问，但也不会说出来，而且该给的面子一定要给。    “呵，呵呵。”    华若安干笑两声，露出几分满足之色，“周兄弟背后有高人，而且和沈执事甚至袁管事关系都不错，在这坊市里，还有什么事需要向老夫求助？周兄弟确定不是开玩笑么？”    “华掌柜说笑了。”    周舒摇了摇头，认真的道，“符师要是肯出来，就不会是这样子了。而管事他们和我差距太大，有什么关系可言，再说有些事他们也帮不了忙，我和颜家的事只有华掌柜才清楚，所以这个忙，也只有华掌柜才能帮我。”    “好吧，看在你这么求我的份上，我就勉强同意了……”    华若安摸了摸嘴唇边稀疏的胡子，低头做沉思状，“不过该怎么帮你呢，帮了你，我又有什么好处呢？”    周舒没有多想，他早知道华若安会先谈条件，当即正声道，“泥沼符的收益，分给掌柜五成。”    华若安蓦然抬头，眼中光芒闪动，颇显激动，“五成，你确定？你能做主？”    之前他和周舒谈好的，泥沼符他得二成五，周舒拿走七成五，现在变成五成，一下就多得一倍收益，他有些掩饰不住自己的兴奋。    当然在他看来，之前的七成五都是那符师要的，周舒只是中间人的角色。    周舒默默的点了下头，艰难的道，“那边的事虽然麻烦，在下会去谈，但在下保证，掌柜的收益是五成。”    “好，周兄弟如此爽快，我还有什么好说的呢，坐坐，周兄弟。”    华若安挥手一拂，一张木椅从边上滑过来，落在周舒身边，而空中蓦然出现了一杯灵茶，正悬在周舒面前。    热气微腾，芳香四溢，雾气后透出一张兴奋得有些扭曲的脸。    周舒笑着接过，“多谢掌柜。”    华若安看着他，“周兄弟，要我怎么帮你呢？”    周舒缓缓道，“帮我查出颜孟初的住址，经常经过的地点等等，总之，我要他的详细信息。他应该就住在坊市周围，不会太远，甚至有可能就在坊市里。”    “哦，只是这样？干脆点，一起解决，我可以再帮你找几个能做事的修者，这方面我有路子。”    华若安摇头笑了笑，用手做出一个下劈的动作。    周舒心神一震，随即拒绝道，“掌柜多虑了，在下只是想找他要回一件东西，可没有其他意思。”    华若安果然是老狐狸，提议也别有用心，但周舒心知肚明，绝不会接受。    一旦这样做了，他和颜家的关系随时都可能破裂，更有极大的把柄握在华若安手里，他可不想和华若安有这种联系。    这做法得不偿失，无异于饮鸩止渴。    “周兄弟，你的心思可不够狠啊，这样做不成什么事。老夫劝你一句，遇到这种事必须斩草除根，若是他想占我这三愿斋，嘿……”    华若安挥了挥手，“不过随便你吧。老夫知道你不想让别人过多的插手这件事，不过你的修为，做这件事有点难……你最好不要出事，你还欠我很多东西。”    “多谢华掌柜这样关心在下，解决不了的时候，在下自然会再来找掌柜。”周舒站起身，微笑点头。    “七天后给你结果，过几天来拿。”    华掌柜点了下头，面色微沉道，“记好你今天的话，若是不遵守承诺，老夫有十种方法让你过不下去。”    周舒淡然笑笑，拱了拱手，转身便走。    身后的房间里，华若安脸上带着笑意，自言自语道，“哼，就知道会来找老夫帮忙。等着罢，老夫要慢慢把你的油水，全都榨出来。”    周舒离开三愿斋，随意转了一会，买足了需要的食物，便回到居所。    今天的事情有些多，也有点乱，但还算是顺利。    找华若安帮忙，也是不得已，他没有任何人脉，想在几十里方圆的青霞坊市及周边找出一个人来，和大海捞针没什么区别，而且要抢时间，那就只有依靠华若安的势力了。    当然，请沈百裂帮忙的话，更容易找到颜孟初，但他却不能这么做。沈百裂已经说过，让他不要参与颜家的私事，他再去找沈百裂，无疑会暴露自己和颜家的关系。    而且现在，也不是必须要兑现人情的时候。    分给泥沼符的五成收益，看似很多，但实际上，泥沼符他画不出多少，收益肯定也不会很多。    有符墨才能画出符箓，而泥沼符这种比较特殊的二阶符箓，符墨可不是那么好得的，之前就说好了，符材由华若安负责，到时候符箓少了，他也有足够的理由，多半还是华若安自己难受。    这种事，他也不多想，就留给华若安去操心罢。    他有必须要做的事。    如果不出意外，七天后，他就能得到颜孟初的具体消息。    该怎样拿到颜家的家主令，要好好计划一番，不过现在最紧要的，就是把分影遁诀修习好。    来自神秘邪修的那种遁术，神出鬼没，模糊难辨，速度奇快，正好炼气境三层就可以修习。练好了对他帮助极大，获得家主令才更有把握。    分影遁诀之前就已经推演好了，但要在五天内修炼成功，也是一件难事。    要抓紧时间了。"
    }, {
        "chapter": " 第54章 遁诀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232038.html",
        "content": "    分影遁诀，使用时能形成许多残影，迷惑对手。    不过炼气境的修者显然做不到这一步。    对周舒来说，只要能和面具修者一样，身形模糊难辨，让对手摸不清自己的具体位置就行。    这几天，他暂时放下了画符，一心修炼遁诀。    经过他的推演和计算，他了解到分影遁诀的实质，那模糊的残影，并非全是速度快造成的——炼气境修者再快又能多快，另一部分原因是在使用遁诀时，身体的各个部分同时施放了类似小云雨诀的简单法诀，生出不同形态和颜色的烟雾来掩盖身体，让对手无迹可寻。    身体施放的烟雾越是巧妙，对手就越看不清里面的本来面目，结合本身的速度提升，就形成了类似于幻阵的效果。    使用法诀后，对手如堕云雾，完全辨不清身形。    “的确是很奇特的法诀。”    对这法诀，周舒很有几分佩服，更有几分得意，“很适合我。”    修者能用不同部位发出法诀，譬如四肢，眉心等等，理论上说，只要有通向外表的气脉，能让灵力通过，就能够施放出法诀。    但实际上，并没有几个低阶修者能做到。    大多数低阶修者，都只能通过几条大气脉来发出法诀，比如手太阴，手阳明等等，其他地方，要么是气脉太细小无法承受灵力，要么是根本就没有打通那里的气脉。    而周舒全然不同，他的气脉全都打通，而且在灵力暴走中被撑到了足够宽大的程度，完全可以容纳灵力经过。    只要他控制得当，他可以从全身任何部分，施放出法诀。    虽然很麻烦，但可以做到。    不过因为气脉本身全都破损的原因，能经过的灵力极其有限，威力也小得可怜，但是这分影遁诀，却不需要什么威力。    知道实质，也知道怎么做更好，周舒修炼起来也十分顺畅。    但难度很大，控制如此多的气脉施放法诀，即使法诀再简单，也不是容易的事。    关键那些气脉还是破损的。    每一条路线，都要经过静心的计算和推演。    但越难的事，反而越打不倒周舒，他韧性十足，信心也是满满。    坊市边的竹林里。    周舒如同一座雕像，稳然站立。    忽然，他动了。    身形蓦然展开，他的身体迅速被一层烟雾包围，这烟雾和他的衣服极为相似，乍眼看去，就像整个人都胖大了数倍似的。    但如果仔细端详，就会在烟雾中看见一个颇显清晰的人影，看身材依稀正是周舒的模样。    难道是遁诀使用的不好，露出了本来面目？    那人影突然跃起，用力朝着一根粗壮的竹子冲过去。    看那去势，烟雾中的人影正对着竹子，如果直撞不闪避，定然会把竹子撞断。    然而诡异的事情发生了，人影竟然直接从竹子中穿了过去，竹子如刀，正把人影一分为二。    后面还有更诡异的，分开的人影渐渐合拢，只几息间，又恢复了原来的样子。    顷刻，烟雾散尽，周舒显出身形，轻舒了一口气。    “不错，除了灵力不足，持续时间太短外，其他都很完美。”    他没有完全按照分影遁诀的要求来，而是加了一点改进。    因为他本身的优势——气脉全开，全身都能使用法诀，形成的烟雾可以达到模拟自身形体的程度。所以他刻意形成了和自己身材相似的人影，用来更好的迷惑敌人。    那人影并非他的实际所在，他的真实位置在人影之外的那一团烟雾中。    这样改进过的法诀，用来突袭对手，出其不意，能让对手措手不及。    他很满意，但也有一些遗憾。    “如果烟雾能配合光影折射等等，分影遁诀甚至能在短时间内形成隐身的效果，不过那样的话，计算推演过程就太复杂了，不是我现在的神识能承受的，但以后才肯定可以做到。”    思虑了一会，周舒缓缓回去。    坊市外的西北角。    这里被称为楼阁区，也是青霞坊市周边的居住区，和周舒所在的棚舍区不同，这里高端大气上档次，居所都是单独的楼阁建筑，灵气丰富得多，防卫也十分严密。    不过修者想要居住在这里，要付给坊市的保护费也高得多，每个月都要好几颗中品灵石。    一间二层的楼阁里，颜孟初仿佛焉了的茄子，龟缩在一边，他的对面，站着那名面色阴鹜的灰衣修者。    灰衣修者名叫胡佳声，炼气境十层圆满，是六出宗的六堂堂主，唯一的炼气境堂主。    六出宗虽是修仙宗门，行事却如江湖帮派，内部结构也如此。    它的创始者，原本就是一个江湖大势力的首领，后来机缘巧合获得了仙家秘笈，修成了修者，建立了宗门，但原本的习惯却保留下来，直至今日。    胡佳声注视着颜孟初，厉声道，“你这个废物！”    颜孟初畏畏缩缩，丝毫不敢做声。    “有家主令，这么点事还办不好？你一个人进去怎么了？凭你的修为加上家主令，就对付不了一个炼气境八层的女子？实在是让我太失望了。”    颜孟初小声道，“颜悦她很厉害的，我……怕打不过。”    胡佳声一脸鄙夷，“废物！”    “是是，大人说的是。”    颜孟初抬头看了胡佳声一眼，又赶紧低下头，“那现在怎么办？”    “我有不少眼线在颜家铺子边上，时刻注意着，只要一有机会，你就给我闯进去！”胡佳声眼中闪过一道寒光，“我会找人配合你，只要进去了，铺子就是你的了，你是颜家人，其他人都不能说什么，坊市也没理由去管。”    “是，是，我知道。”    颜孟初连连点头，“那颜悦……”    “机会，自然是等颜悦不在的时候，”胡佳声恨恨的道，“你个废物，要不是你太废，当时就解决了，哪有这么多事？”    颜孟初露出几分欢喜，擦了擦鼻子，“颜悦不在，我保证能闯进去，占了铺子。”    胡佳声点了点头，“占了铺子以后怎么做，不用我再说了吧？”    颜孟初低着头，“知道，尽量买下边上的店铺，把六出宗的兄弟都安排进去，还有就是和符师保持好关系，最好能找到符师的具体位置。”    胡佳声点点头，“我不知道那符师为什么要和颜家合作，但我想他也很会愿意和六出宗合作，否则……”    他脸上带着一抹阴笑，但这笑容很快便消失了。    “其他时间，你给我好好待在这里，一步也不许出去！”    颜孟初除了点头，什么也不敢说。    胡佳声看着颜孟初，毫不掩饰对他的厌恶，又解气的骂了一句废物，这才自己下楼去了。    他和颜孟初合作，除了想占下颜家铺子，向青霞坊市渗透，也想要得到画出水疗灵符的符师，一举两得。    六出宗崇尚武力，低阶弟子又多，如果能不断的得到水疗灵符，对宗门无疑是很大的助力。    而且这种东西，何必花灵石买？抢不就行了。    六出宗的生存之道，就是一个字，抢。    颜家的家主令，也是当年六出宗从颜家老祖那里抢来的，一直放在仓库里，最近被人找出来后，才发现这不是一般的一阶法宝，原来还有其他的妙用。"
    }, {
        "chapter": " 第55章 布置",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232039.html",
        "content": "    七日眨眼而过，周舒如约来到三愿斋。    华若安早已等在后堂，他的面前，摆着一张新制的玉简。    “你要的东西，就在这里。”    周舒看到玉简，微笑拱手，“华掌柜果然无所不能，在下佩服。”    华若安脸上显出一丝得色，“老夫在青霞坊市几十年，现在不过是查个人而已，有什么值得佩服的。”    周舒点头，“那就多谢华掌柜了。”    他伸手一扬，玉简凌空而起，朝他飞去。但飞到一半，却像是被墙挡住了，悬在空中不动。    周舒微微皱眉，“华掌柜，这是……”    华若安注视着他，眼中闪过一丝凛然，带着几分冷色道，“之前的条件不作数，我要六成。”    周舒闻声，面色顿时有些沉下来，“华掌柜是明白人，要知道生意人不讲信用是大忌。”    “不错，我原本也没有反悔的打算，但我没想到，为了这张玉简里的信息，我损失了三个修者……这份损失，必须算在你的头上。”    华若安微微摇头，颇显凝重的看向周舒，“灵石不是那么好挣的，商人也得惜命啊。”    周舒也微微愣了一下，“这么难？”    “六出宗的人，都是疯子，真拼命啊，”华若安轻叹口气，“难怪六出宗能这么快崛起，我知道原因在哪了。修者为长生，哪有不怕死的，可六出宗的人真的就不怕死啊。”    为了调查颜孟初，他派出去的修者和六出宗起了冲突。    修仙界里，这种事常有，但没有实质上的利益冲突时，修者间分生死的却不常见。而六出宗的修者打法犀利，概不畏死，经常以命搏命，让他的人损失不小。    周舒看着玉简，“华掌柜的人受损，在下也很遗憾。但言无信不立，五成还是五成，至于华掌柜的损失，在下愿和华掌柜一起承担，不过另外补上，不算在内。”    华若安思虑了一会，点头道，“你有这份心也算不错，那就这样吧，我也不想毁诺，坏了名声。”    玉简在空中斜飞过来，正落在周舒手里。    周舒拱手道，“谢过华掌柜，告辞。”说完，转身便要离去。    “周兄弟，我提醒你一声，颜孟初不是那么好对付的，你好好看看玉简就明白，这件事我劝你还是放弃算了。”    华若安的声音从身后传来，周舒顿了一下，并不回头的道，“多谢华掌柜提醒”，旋即往外走去。    已经决定了的事，他从不放弃，哪怕再难，也要做下去。    回到居所，周舒打开玉简一看，立刻明白华若安的意思了。    颜孟初居住在坊市西北角的楼阁区，那里是坊市重点关照的地方，防御十分严密，巡察不断，而且他并不是一个人居住，还有六出宗的修者和他一起，随时都能帮忙。    周舒要去那里动手，显然是不可能。    而颜孟初大多数时候都躲着不出门，唯一的例外就是，他每隔四天都要去悦来楼吃一餐灵食，这个习惯怎么都改不了。    但这算不上什么好机会，悦来楼距离他的住所也不过三里，来回全是坊市的大道，人来人往。    在热闹的坊市里动手抢家主令，还是和一个比自己修为高的修者动手，怎么看都是不智之举。    “果然很难啊。”    周舒来回翻看着玉简，心中不断思忖着解决方法。    玉简里的信息十分详尽，颜孟初的性格，会的法诀，常去酒楼的时间也清清楚楚，而且还附录了一副清楚的地图。    “时间拖得越久越麻烦，后天申时，颜孟初会去悦来楼吃灵食，就利用这个时机，但要好好准备一下。如果那样做的话，或许有一些机会……”    周舒思虑已定，很快出了门。    他装作闲逛，在坊市西门和悦来楼之间来回走了好几趟，仔细探查地形，在一处乌黑的小巷前停留了好一会，露出一丝微笑，随即又去了阵法店，过了好几个时辰才出来。    ……    午后，申时，颜孟初打过招呼，晃晃悠悠的出了门。    一餐酒饱饭足，顺便调戏了一下酒楼里的女侍，颜孟初扶着撑涨的肚子，往住所慢慢回去。    走了一段路，他突然泛起了嘀咕。    “怎么回事，这路上的人越来越少了，平常可不是这样啊，难道我喝多了？”    但想归想，这条路他走了几百遍，闭着眼睛都不会错，他摇了摇脑袋，继续按照惯常的方向前进。    “古古怪怪的，这么好的天，街上居然看不到几个人，坊市现在这么差了？”    一边走，一边发着牢骚。    然而又走了一段路，他身边竟然看不到一个行人了。    此时他颜孟初再愚笨，也知道是出问题了，神色大变，面色惊惶的转身。    呼。    一个带着面具的黑衣修者，猛然出现在他面前，挡住了他的去路。    “你……是什么人？”    颜孟初神态慌乱，连连退了几步。    “我就是我啊……”    刻意压低的声音，幽幽传出，颇有几分诡异。    带着面具的修者，自然就是周舒，这套行头从神秘邪修那里得来，现在派上了用场。    “幻阵，你用了幻阵！”    颜孟初看了眼周围，一会就回过神，但仍有些不明白，“怎么可能，我怎么会上这种简单幻阵的当？”    周舒双眼直勾勾的盯着他，并不回答。    幻阵，当然是幻阵。当初周舒去于家庄，就吃过这种幻阵的苦头，这次他如法炮制，用到了颜孟初身上。    他运用的技巧，却是巧妙了许多。    这种叫做迷踪阵的幻阵十分简单，如果直接引导颜孟初入阵走错路，颜孟初肯定很快就能发觉，但周舒并不这样做，他连续用了五个同样的迷踪阵！    一阵套着一阵，每个幻阵都不是完整的，刻意减少了一两个阵符，留下一定的空隙，让颜孟初无法察觉，总能看到路上的行人，心中怀疑不多，渐渐入彀。    幻阵不贵，这种运用方法也不算复杂，他通过一天的计算，得到了方法，并且趁颜孟初在悦来楼吃饭的时候，逐一布置好，然后等颜孟初过来，才放上灵石发动阵法。    颜孟初也没让他失望，顺利的踏入幻阵，从人来人往的大街，走到了一条乌黑的小巷。    颜孟初看着阴森森的面具，强装镇静的道，“你引我来，想做什么？”    他看不见面具后的周舒，但感觉得到，周舒的修为比他低，稍微放松了一些。    周舒的声音很冷，“找你借样东西，把颜家的家主令拿来。”    “放屁，没门。”    颜孟初咒骂了一声，身形迅速蹿出，朝前狂奔。    在这阴暗的地方，他不知道周舒有没有帮手，他只想逃。"
    }, {
        "chapter": " 第56章 一张张符箓",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232040.html",
        "content": "    “怎么可能！”    才奔出两步，颜孟初就猛然顿住，双眼瞪得有如铜铃，呆滞的看着前面。    之前的面具修者，竟然化作了一道烟雾，鬼魅般的飘到了他的前方，速度快到他连逃脱的心思都没有了。    这面具修者，修为真的比我低？不可能，这么快的速度，就算是炼气境十层也不可能达到。    而且眼前的烟雾和人影是什么？    他蓦然想起了什么，心头猛地一震，脸上全是惶然。    “你，你是让散修失踪的神秘修者？”    前些日子流传的散修失踪事件，闹得沸沸扬扬，他当然也听说了。后来坊市成功解决了事件，并且找回了所有失踪的散修，坊市人心也随之大涨，生意好了几成。    据那些被救回来的散修说，抓他们的人，是两个笼罩在黑影中的修者，带着面具，速度奇快，完全看不清身影。    难道就是面前的这个人？    周舒身处烟雾中，让虚拟的身影微微晃动了几下，往前伸了下手，“把家主令给我。”    达到了料想中的效果，他的计划有一点成功了。    “不可能。”    颜孟初恨恨的道。    他虽然胆小怕死，但也知道没了家主令，面对六出宗的胡堂主，他死得更惨。    他盯着周舒，眼中凶光乍现，手中倏然多了一把碧色长剑，剑芒吞吐，足有数尺。    看得出来，这把剑虽然算不上入阶的法宝，但也相当不凡，绝不止是锋锐而已。    周舒岿然不动，手依然向前伸着，阴沉着道，“把家主令给我。”    颜孟初愣了愣，眼前的面具修者不拿出法宝符箓抵挡也就罢了，闪都不闪开？炼气境修者，光凭法诀，可没有硬抗法宝的本事。    周舒面上镇静无比，只是心中也有一丝不安。    遁诀还在持续中，闪开攻击一点不难，但真的闪开了，先前的种种布置就等于白搭，必须赌一把。    不过他手里仍攥着一张金甲符，必要的时候，可以抵消一部分伤害。    “去死！”    颜孟初吼了一声，给自己壮胆，随即举起长剑，咬咬牙，用力对准烟雾中的人影斩了下去。    白光如虹，从烟雾中一闪而过。    眼前的人影，从头到脚，被一剑分为两半！    砰！    剑芒一直斩到地面，溅起许多飞石。    怎么回事，一点都没有砍到实物的感觉，连血都没有？    颜孟初感觉到了不对，望向前方，整个人都傻住了。    他呆若木鸡的盯着前方，又低头看剑，又看了看自己，完全不敢相信自己的眼睛。    那分成两半的人影，竟迅速的合拢来，不到两息间就恢复了原来的模样，仍然向他伸着手。    “把家主令给我。”    声音穿过重重烟雾，如同从地狱深处传来的魔咒，让颜孟初极度恐慌起来。    他双目涣然，近乎痴呆的喊着，“怎么可能碰不到你，你是什么东西，这是什么法诀？”    周舒自然不会理他，只伸着手。    他看得出，胆识不足的颜孟初已经接近崩溃，也许很快就能得手了。    同时，一张符箓从烟雾中悄然飞出，贴着地面朝颜孟初缓缓接近。    看着诡异的人影，颜孟初颤抖了一阵，像是终于服了软，从身边掏出了一块黑漆漆的东西，对准了周舒猛力掷去。    “给你，给你，你不要过来！”    掷出家主令的同时，他身形疾退，有如脱兔，速度极快。    周舒并没有伸手去接家主令。    他很清楚的看出，那东西虽然很像家主令，但上面没有一丝灵光，绝对是假的。    还没有结束。    不到黄河心不死，不遇到真正的生命威胁，颜孟初很难把家主令交出来，丢失了家主令，颜孟初无法面对六出宗的怒火。    周舒暗暗摇头，想轻松解决不太可能了，但他也早料到了这点，准备了后续的计划。    颜孟初才走出数步，步伐就缓慢下来，一道青藤骤然爬上他的双脚，毒蛇一般紧紧的缠绕住。    “青藤符？”    颜孟初心中一松，看来这面具修者只是速度快，没有什么攻击的手段啊。    “只是青藤符么，给我破！”    他的胸前突然闪起了亮光，手中多了一个明晃晃的令牌，“赤焰！”    令牌顶端生出一道通红的火舌，如灼然之日，阵阵红光散射而出，所到之处，青藤纷纷委落。    周舒不由吃了一惊。    看来这就是真正的家主令了，如颜悦所言，家主令倾注了颜家许多资源才打造成功，虽然只是一阶，但却是不折不扣的上品法宝，更是注入了两种符阵，使得家主令自带了两种法诀。    带两种法诀的一阶法宝，在修仙界可不多见。    其中之一就是赤焰，输入灵力后形成不亚于地火的强力火焰，威能很大。对付木系的法诀，更能生到奇效。    周舒身形闪动，朝着颜孟初奔去。    两张符箓，悄然从烟雾中飘出。    黑影速度太快，颜孟初护住全身，不敢轻易动作。    周舒飘开数丈，收了分影遁诀，显身出来，站在颜孟初前方。虽然不过几息，但再将遁诀持续下去，他的灵力就承受不起了。    “你做了什么？”    颜孟初手执家主令，盯着周舒，旋即诧异的看向自己身上，“金甲符？”    他的身上，陡然多了一层厚重的金甲，看上去就如雕像一般。    “哈哈，你傻了么，给我加防御符箓，不给自己加？哈哈哈，看来这次，要死的是你了。”    他登时狂笑起来，灵力顺意而出，金甲显得更加坚固，金光闪闪。    周舒淡然道，“那就试试。”    他丢出的另一张符箓，自然是青藤符，青藤展开，再度缠在颜孟初身上。    “尽管来，有多少我烧多少！”    颜孟初举着家主令，大笑起来。看见自己有法宝，面具修者竟然慌到失误，把符箓用在自己身上，取胜有望了。    周舒并不理会，手中又多了一张符箓，电光隐隐闪现。    雷暴符！    雷光如龙，乍然奔涌，将颜孟初罩在其中。    “区区雷暴符而已。你就只有这些低阶符箓么？还装神弄鬼的吓我，让我以为你是什么可怕的面具修者，可笑。”    颜孟初身上立刻出现了一道蛋壳状的护罩，熠熠闪光，将阵阵雷电挡在外面。    “是中品雷暴符，要闪。”    很快他就发现了异常，这种雷暴非要硬接的话，会损耗相当多的灵力，还是躲开最好。    轻身诀发动，然而刚刚抬脚，他就感觉到不对了。    厚厚的金甲，如同一道沉重的枷锁绑在他身上，行动变得迟缓无比，速度连原来的一半都不到，这样怎么能逃出雷暴符的区域？    何况，脚下还有每隔五息就出现一次的青藤。    他突然明白面具修者为什么要给他用金甲符了……    金甲符，能大幅度增加修者的防御力，尤其是对飞剑、撞击等利器法宝的防御，但对雷电伤害却没有防御效果，同时，修者的速度会降低许多。    金甲符配合雷暴符，加上青藤符，简直就是绝佳组合，他是怎么想出来的？    该怎么办？    他手忙脚乱，心思也混乱起来，不知道该做什么。    而周舒微微笑着，左手一把青藤符，右手一叠雷暴符，算准了符箓的发动时间，几乎不停顿的，一张张对准颜孟初抛去。    雷光中，颜孟初苦撑着护罩，灵力如泄洪之水一般，不断的用出去。    看向不远处的面具修者，颜孟初似乎发现周舒的用意了。    这是要玩死自己啊。    “面具修者不是不能轻松解决我，而是要把我的灵力耗尽，慢慢玩死我。”    想到这里，颜孟初真的开始崩溃了。"
    }, {
        "chapter": " 第57章 很多灵石",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232041.html",
        "content": "    “你到底是什么人，在坊市里动手，就不怕守卫么！”    颜孟初急了，大声喊道。    周舒默不作声，算好时间，将符箓一张张的抛出去。    在这条小巷里，他布置了简单的隔音法阵，在短时间内，应该不会有问题，但时间长了就说不准，所以要速战速决。    他清楚，以颜孟初炼气境五层的灵力，面对中品雷暴符，根本坚持不了多久。    雷光不断闪现，从不停歇。    龟缩在护罩里的颜孟初，面色渐渐苍白，血色全无，终于忍不住乞求起来，“给你家主令，就放了我好么？”    听到他的话，周舒没有停止，仍然一下下的继续。    直到看见颜孟初头上不断冒出黄豆大的汗珠，才稍微放缓了节奏，没有继续施放青藤符，淡然道，“看样子再有一两张雷暴符，你的护罩就要彻底消失了。”    颜孟初心神大震，本来很虚弱的灵力更加不稳，防护罩上的光泽越发黯淡了。    “我给你家主令，你放我走，求求你了。”    真的要面对死亡，他再没有别的想法，弯着腰不住哀求。    周舒漠然的伸出一只手，“把家主令丢过来。”    “你是不是放过我了？”    回应他的是又一张雷暴符，原本消失的雷光立刻又炸裂起来。    “啊！”    颜孟初一声惨呼，渐渐稀薄的防护罩终于抵挡不住，被几道雷电穿过，狠狠的砸在他背上。    一股刺鼻的焦糊味传来。    “给你，给你，别再用符了。”    他再不迟疑，直接把家主令丢了出去。    周舒伸手接过，灵力微微一探，知道是真的，马上收起。旋即手一扬，青藤符飞出，将颜孟初捆了个结结实实。    “你要做什么？”    颜孟初再也坚持不住，摔倒在地上，面色煞白如纸，无比惊恐的盯着周舒。    周舒凑近了几步，半蹲着身体看着他，目中透出一丝冷冽，“我想知道你和六出宗是怎么勾搭到一起的，目的是什么？”    颜孟初看着周舒的眼神，心头蓦然一阵冰凉，连忙将事情的原由完整道出，丝毫也不敢隐瞒。    听完他的话，周舒若有所思的点了点头，“果然也为了符师么……六出宗……”    他眼中闪过一道寒光，杀机隐现。    “我全告诉你了，可以放我走了罢？”    颜孟初缩成一团，不时偷眼瞧着周舒。    他说话时故意减慢了语速，在拖延时间，终于等到恢复了一点灵力，只等青藤符效用消除，就要爆起逃走。    但周舒怎么会不知道他的想法。    “想走么？”    啪，又一张符箓飞出，再度将他捆得牢牢的。    “你娘的，你怎么这么多符箓，还是中品？”    心思被当面戳破，颜孟初很有些气急败坏，但很快像是发觉到了什么，骇然道，“难道，你就是那个符师？”    面具里的周舒，不自觉的摇了摇头，“对了，我问你个问题，我放了你之后，你要去哪？”    “你，要做什么？不是只要家主令么，别，别过来！”    颜孟初死死的盯着周舒，像是预感到了什么，被牢牢绑死的身体忽然剧烈扭动起来，像一只在砧板上挣扎的鱼。    周舒淡漠的看了他一眼，长剑递出，直接刺入颜孟初的胸口。    颜孟初“啊”了一声，立时没了声息。    周舒搜寻了一下，随即取出一张火鸟符，颜孟初在火焰中化作灰烬，不复存在。    收了阵法，看着几名正在巡察过来的蓝衫守卫，周舒摘下面具，恍若无事的快步离开。    回到居所，周舒有些迫不及待的躺下去，他已经筋疲力尽，没有一丝力气了。    杀颜孟初，夺家主令，一切都经过精心计划，充分利用了颜孟初的弱点，才顺利成功。过程看似轻松，但实施起来却是极其耗费心力。    他的灵力也是刚刚好用完，主要是分影遁诀占用了许多，后面连续使用各种符箓，倒不算什么，用符箓比起用法诀，消耗要少得多。    而杀颜孟初，是他之前就确定的想法。    就算颜孟初开始直接把家主令交出来，他也会想办法杀掉他。    不管是为自己，还是为颜家，颜孟初都必须死。    留下这个祸根，再让他一次次的带来祸患，颜悦可以承受，但却不是周舒想要的。    现在颜家的利益就是周舒的利益，他不想看到颜家铺子有什么隐患，颜悦不肯做的事，就只有他来做了。    当断则断，斩草就要除根。    休息了几个时辰，周舒恢复了灵力。    清点一下收获，颇为喜人。    情不自禁的惊呼，“想不到颜孟初有这么多灵石，差不多一千颗中品，真是赚到了。”    六出宗不仅给了颜孟初家主令，还给了他许多灵石，好让他在占下颜家铺子后，以颜家的名义购买铺子周边的地界，这些灵石颜孟初不敢使用，整整齐齐的堆在储物袋里，但现在全都便宜了周舒。    相比灵石，其他东西就少得可怜，除了那把不入阶的长剑法宝，只有几张常见的符箓和一本颜家的心法。    “有这么多灵石，或许应该换个位置住了。”    这点，他早就考虑过。在棚舍区这里，不被人注意也就罢了，但要是被人盯上，就有些不好办。比如华若安，现在他知道周舒背后有人，守规矩不去试探，但如果知道周舒背后没有人呢。    坊市西边的楼阁区，虽然收费高，但相对也安全得多。    有了这笔意外之财，也是时候离开了。    他主意打定，很快出了门。    在坊市上绕了一阵，穿过迷阵，周舒进了颜家铺子。    颜悦正站在前厅，面色警惕的瞧着门外，铺子里多了许多露在地面的玉柱，显然是布置了各种阵法。    这种日子持续了五六天，她一点都不敢放松，生恐颜孟初再来捣乱。    张掌柜快步走近，小声道，“小姐，后堂来人了。”    颜悦心神微震，身躯不自主的抖了一下，这一刻终于到了。    终于等来了么，是好消息还是坏消息……要从颜孟初手里夺到家主令，很难吧，就算是她也不敢说有把握，何况是炼气境三层的周舒，而且颜孟初那里还有六出宗的人，很难很难吧……    “小姐？”    看着陷入沉思的颜悦，张掌柜不由提醒。    “啊，就来了。”    带着惴惴不安的心情，她紧一步慢一步的走进密室。"
    }, {
        "chapter": " 第58章 换屋",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232042.html",
        "content": "    一抬眼，颜悦就看见周舒淡然的笑容，心情竟不由自主的舒缓了许多。    她带着些紧张，小声问道，“师弟，怎么样了？”    周舒微笑看着她，并不言语，只从怀里把家主令掏出，轻轻放在她的面前，“还好，没有让师姐失望。”    “啊！”    看着家主令，颜悦先是一声惊呼，又擦了擦眼睛，这才小心翼翼的把家主令捧在手心。    她双眼凝在家主令上，不住摩挲，嘴角微微抽动，显是十分激动。    阔别颜家几十年的家主令，终于重新回到了颜家手里，这一刻，是不是代表着颜家能重新振兴呢？    她深吸了一口，抬头看向周舒，深深的弯下腰，“谢谢师弟。”    周舒连忙伸手去扶，但颜悦仍然坚持着行完了礼，才站起身。    颜悦看向周舒，轻声询道，“师弟，你是怎么拿到的？没受伤吧？”    周舒摇了摇头，“没有，过程有些复杂，就这样……”    他粗略的说了一遍，简单的话语，却听得颜悦不住掩口惊叹，看向周舒的眼神里，除了感激，更多了一种心底而生的崇拜。    那是少女对强者的折服和倾慕，自然而然的生成，只是素来有些冷傲的她，却想不到会对周舒产生了这种心理，无论是年龄还是修为，似乎都不应该，但就是这样发生了。    她很是温柔的注视着周舒，暗暗想着，如果周舒的修为高了，那会是怎样一副光景，自己是不是应该……    周舒被她看得有些无语，停下来道，“师姐，你看太久了吧……”    颜悦的思绪早都不知道飘到哪去了，听到周舒的话，脸色顿时有些晕红，“呃，师弟，我在想问题，对不起。”    周舒笑了笑，随即淡淡的道，“呵呵，其实也没什么好说的，不过师姐，有件事要告诉你，最后颜孟初被我杀了。”    “啊？”    颜悦愣住了，眼神呆滞的看着周舒，不知道该说什么。    气氛有些凝滞，沉寂了好一会。    “为什么？”    颜悦低声道，“是他出手太狠辣，师弟不得已么？”    “是，也不是，之前我就确定了，颜孟初必须要死。”    周舒原本微笑的脸，变得严肃了许多，“他太危险了，只要他在，颜家铺子和我就总有危机，甚至颜家都会很危险。”    “我知道，可是……”    颜悦的神情有些复杂，她知道周舒做的是对的，但是周舒毕竟杀了自己的族人，暂时有些接受不了。    周舒有些无奈，“师姐好好想吧。”    “对不起，师弟，你做得没错，都是我的原因，我过一阵子也许就好了。他虽然坏，但毕竟是颜家除我之外唯一的修者，我，我还想他能浪子回头，能为颜家……”    颜悦似乎有些语无伦次了。    看着她，周舒不由叹息了一声，安慰道，“师姐，为颜家，你也是够尽心了，但颜孟初这样的修者，多一个不如少一个。有你，有颜家铺子，有水疗灵符，颜家以后迟早会崛起的，家主令都拿到了，不是么？”    颜悦闻声一惊，随即看向手里的家主令。    师弟说得对，失去多年的家主令都回来了，这也许代表着，颜家从此就不一样了呢。颜孟初这样的修者……或许真的不需要了罢。    等颜悦平复了一阵，周舒温声道，“师姐，还有件事。”    颜悦抚了抚额头，收敛了动荡的心神，脸色变得沉静了许多，“师弟，你说。”    周舒正色道，“颜孟初死了，家主令丢了，六出宗也没办法再对颜家铺子伸手，但他们很可能迁怒到颜家身上，之前让你做的准备做好了么？”    “嗯，做了。”    颜悦认真答道，“颜家现在的几十口人，都搬到荷音派周边去了。我早劝过他们，守着那十几块一阶灵田做什么，现在根本就没有人去种，倒不如干脆的卖了。不过要不是现在有颜家铺子，估计他们还舍不得呢。”    周舒轻轻点头，“这就好，在荷音派周围，六出宗必然不敢乱来的。”    从六出宗占于家庄，又向坊市伸手，就可以看出他们并非什么善类，早做预防，免得出事。    颜悦微微叹气，欲言又止，“师弟，你为颜家做了这么多，我都不知道该如何感谢你……”    周舒摇了摇头，神色微显肃然，“不用谢我，我也是为自己。师姐，你只要好好把铺子弄好，让生意越来越好就够了。当然，修为最好也别落下，如果你达到筑基境，以后的事情就好办多了。”    颜悦连忙点头，“师弟，我一定会努力的。”    “那不多说了，我走了，师姐。”周舒微笑拱手，便想要离去。    “等等。”    颜悦像是想起了什么，追上几步道，“师弟，介不介意告诉师姐，你住在哪？我可能有些事会找你……”    说话时，她的脸色微微泛红，似乎有些紧张。    “这个……”    见周舒犹豫，颜悦顿时有些黯淡下来，“没事，不行也没有关系的。”    周舒思忖了一阵，“不是这样，我打算搬到楼阁区去，过几天搬了后，我再告诉你地址好了。”    颜悦松了口气，脸上挂起了会心的笑容，“好的，谢谢师弟。”    “呵，没事。”周舒笑了笑，转身离去。    看着周舒离开，颜悦静静的站了近一刻钟，才慢慢出门。    周舒离开铺子，径直去了坊市中心的杂务厅。    一进门，他就看见沈百裂，连忙行了一礼。    沈百裂微皱着眉，“周舒，你又来做什么？你既得管事看重，就专心修炼，不要管颜家的闲事。”    “沈执事误会了，已经没有事了，我是来更换住所的。”    “更换住所？”    周舒认真的点头，“我打算搬到楼阁区去，更好的修炼。”    沈百裂微微一怔，随即笑道，“楼阁区？我倒小看你了，看来你的身家不少啊。”    周舒摇了摇头，“一点点了，在下觉得楼阁区环境更好，更适合修炼，为此花光身家也很值得。”    沈百裂微微颌首，“这句话倒不错，楼阁区的住所都有聚灵阵，灵气丰盛，对修炼确实很有帮助。”    他招了招手，“于州，你带他去看看，给他挑个闲置的楼阁，最好便宜点的。”    不远处，一名蓝衫修者走过来，连声答应。    “多谢沈执事照顾。”    “小事而已，你去吧。”沈百裂挥了挥手，转身走了。    周舒跟在于州身后，往厅中走去。    “已经没有事了，难道说颜家的事被这小子解决了？”沈百裂想到周舒之前的话，突然一愣。"
    }, {
        "chapter": " 第59章 欢迎",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232043.html",
        "content": "    PS：每天两到三章，求点收藏，推荐，谢谢。    于州看上去有些瘦弱，但眼中透着一股子机灵劲，颇为活跃。    “周师兄，请到这里来。”    “师兄，先请坐，我去拿分布图给你。”    “师兄，这里是楼阁区的分布图，只要标着白色的就是空屋，师兄你随便挑选，师弟逐个跟你详细说明。”    于州炼气境三层，和周舒一样，但年龄却比周舒大了好几岁，师兄师兄叫个不停，让周舒颇有些尴尬。    “于州，你就叫我周舒好了，小弟实在当不得师兄。”    于州连忙摇头，“师兄可是沈执事介绍的，年纪轻轻就是炼气境三层，将来肯定要超过我的，当得当得。”    他反而越发热情起来，周舒也只能由他。    没过多久，周舒就选定了一处二层楼阁，算是中等，里面有聚灵、隔音等四五个常用阵法，每个月需要支付七颗中品灵石。    周舒想了想，预先支付了半年的租金。    “师兄，这是你楼阁的令牌，乙字七十号，凭令牌才可以打开阵法进入楼中。没有令牌，就算是坊市的管理也进不去。”    于州递过一块黑黝黝的令牌，仔细嘱咐道，“师兄拿好了，千万要保管好。”    “多谢。”    周舒接到令牌，端详了一会，拱手道，“麻烦师兄了，告辞。”    于州顿了一会，想说什么又没说，还礼道，“师兄慢走，以后有事，还请多关照师弟一下。”    周舒点点头，也不多话。    他一向是行动派，找好住所，马上就动手搬家。    东西不多，唯一麻烦的就是那一大桶药液，他的储物袋装不下，普通木桶又无法隔绝灵气，只好去百工坊找尤井借了折叠桶，在街道上背着走的时候，倒也颇为瞩目。    忙碌一番，终于从破旧的茅屋搬到了两层的楼阁，周舒也是倍感幸福。    他对楼阁很满意，首先安全方面就很不错，里面的阵法比原来的茅屋要强得多，而且有阻挡神识侵入的作用，这点十分难得。    而且位置够大，一楼空置，足以会客，二楼有专门的修炼房，布置着不错的聚灵阵，药液也放在里面。    而小滚被他单独丢在一间静室里，放了一小堆灵石给它挥霍。    对小滚，他还是很期待的，也许吃多了，就能变异呢，就能晋阶呢，最关键的是，它已经吃了差不多五十颗中品了……    周舒被套住了。    “这么多灵石都被你吃了，你要是真没用，信不信我让你把灵石都吐出来？”    小滚扭着双角，漠然无视。    周舒瞪了它一眼后，无奈的进了修炼房。    耽搁了好几天，必须要抓紧时间。    修炼是艰苦的，枯燥的，甚至痛苦的，但如果没有每天这样的坚持，永远也不会有成功的时候。    时间一天天过去，周舒隐约看到了一点成功的影子。    如果说之前他的气脉，就像是布满破洞的水管，但现在，水管里包上了一层薄膜。    薄膜是长期使用药液和流水经的结果，它很脆很薄，很可能一戳就破，但用在平和的修炼中，却没什么问题，不需要用药液，也是一样。    而激发符箓或者使用简单的法诀，比如小云雨诀，气脉也不会发生灵力泄漏的情况。    这是不小的进步。    当然，指望这样气脉就能够好了，那是不可能的。    只要周舒运转复杂的法诀，比如分影遁诀，灵力在气脉中的波动稍微大一些，薄膜很快就会破开，就算再精准的灵力控制，也维持不了多久。    当灵力流动快速，波动大的时候，有薄膜的气脉和之前没有一样，使用分影遁诀顶多十息，灵力就会泄漏干净。如果气脉能承受大幅度的灵力波动，他的灵力足可以维持分影遁诀五十息以上。    “已经很好了，只要不用复杂法诀，我似乎和普通修者没什么区别。尽量多用符箓，不用复杂法诀，让灵力波动得小些，破损的气脉就没什么影响。”    周舒暗暗忖道，有些满意，但很快又摇了摇头，“即使气脉暂时没事，可气海还是麻烦啊……”    的确，气海里形不成这样的薄膜。    相比气脉，气海比气脉要大了许多倍，灵力也都存储在这里，时刻冲击不断，连暂时的修补都做不到。    破损的地方始终无法储存灵力，即使修为提升，灵力增加也很有限。    不过修补气海，似乎比修补气脉要简单一些，不一定要用到五阶那么高级的材料丹药，有好几种三四阶丹药都可以做到，比如化海丹、一元丹等等，只是效果不算完美。    甚至有一种叫做乱源丹的丹药，能够帮修者开辟第二气海。    但这种丹药是用特殊的妖丹炼制而成的，生成的第二气海远不如本源气海好，不仅小，而且不太兼容，有些修者即使有丹药，都不想去用，免得影响了自身气海的纯粹性，控制灵力也变得困难。    但对周舒来说，有的用就可以，总比自己这个破的要好。    之前他就了解过这些，但根本没有能力去得到，自然也不会去多想，想了也没有用，但随着灵石越来越多，这些都是他可以开始考虑的事情了。    叮——    屋中突然响起一声清脆的铃声，打断了他的思绪。    这是楼阁里的示警阵法，外面应该是来人了，周舒起身往阁楼外看去。    颜悦正站在阁楼前，束身的紫色长袍显出窈窕身姿，秀丽的面孔上带着几分喜色，一双妙目一直凝在门上不动，似乎在思考着什么。    略显娇小的杨梅站在她边上，似乎待不住似的，抬着小脑袋不住左右张望，她面色红润如桃，乌黑的大眼睛不时闪出清澈的灵光，一副美人坯子模样。    “师兄！”    杨梅最先看到了他，连忙举起双手挥舞，笑得很是开心，露出两个浅浅的梨涡，更显可爱。    周舒笑着挥了挥手，“师姐，师妹，快进来吧。”    说话间，他取出令牌打开阵法，门前一阵微风吹过，楼门随之而开。    颜悦抬头看了看他，四目相对后，她微微点头，带着略显满足的微笑走进阁内。    周舒快步下了楼，“今天怎么有空来这里，有事吗？”    “没事就不能来了么，非要有事才能看你啊？”    说话的是颜悦，言语间很是轻松，更带着几分关切，这让周舒有些意外。    上次颜孟初的事，使得颜悦和他有些尴尬，但现在看来那影响似乎是完全消除了。    “当然可以，随时欢迎。”"
    }, {
        "chapter": " 第60章 来不来",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232044.html",
        "content": "    “师兄的房子好大啊，我也想住在这里。”    杨梅左右走动着，眼里闪着星星，很是羡慕的样子。    周舒愣了一下，微笑道，“以后你住的地方，会比我更大的。”    杨梅撇着嘴，“才不信，就外门弟子那小房子，闷都闷死了。”    周舒笑了笑，转向颜悦，“师姐，有什么事么？”    嘴里说没事，但显然不可能，修炼，颜家铺子，内门弟子偶尔还要做任务，修者个个都是忙人。    颜悦缓缓坐下，注视着周舒，“师弟，是有件事，希望你仔细考虑一下。”    “怎么了？”    见颜悦说的郑重，周舒严肃起来，表情认真了许多。    “以前我和师弟说过，荷音派会招纳新人，算算日子，就在三个月后，师弟有打算去么？”    颜悦看向周舒的眼神中带着许多期待，任何人一眼就可以看出来。    杨梅也点了点头，欢欣道，“对啊，师兄来荷音派吧，以后我们就可以一起做任务了！”    周舒闻声微怔，没有立刻回应。    他来的时候就调查过，荷音派和四熙宗，定山门，罗王谷，云间派并列为清源山脉的五大宗门，据说派中有好几位金丹长老，算是实力很强的宗门，比以前的无妄门要高出很多倍。    这样的宗门资源丰盛，每个弟子都能获得一定的培养，但和无妄门相比，弱肉强食的生存法则也更加突出，没有资质，没有实力，很难出头。    以周舒现在的状态看，三个月后也就是炼气境四层，从普通的外门弟子做起，也许还不如在坊市慢慢积攒灵石，争取恢复一些资质再去宗门的好。    思虑一会，他颇显平静的道，“师姐的好意，我很明白，可是现在我实在不便加入宗门。”    “怎么这样！师兄！”    杨梅立刻苦了脸，一副像是要哭出来的表情，楚楚可怜。    而颜悦却微微点头，似乎对周舒的回答早有准备，“师弟的顾虑我差不多也明白，师弟是担心自己的资质吧？”    周舒轻轻点头，显出几分遗憾之色，“师姐理解就好。”    “我听华掌柜说起过，师弟天生断脉，很难修行，换做其他人只怕就放弃了，但师弟年纪轻轻，却锲而不舍的修炼到这种程度，只怕任何人都比不上，师姐更是佩服得不知道说什么好。”    看着对面的周舒，颜悦叹了口气。    前几天，她从华掌柜那里听到这件事的时候，震惊得好久没说话，仿佛被雷打了似的，僵住了。    难怪师弟的灵力那么少，战斗基本全靠符箓，原来是这个原因，但师弟凭借这样的资质却做出了那么多不可思议的事，真是太匪夷所思。    用天才都不足以形容。    “只是运气好一点，努力一点罢了。”周舒淡淡的道。    “别人也努力，也有运气，却不见都像你这样，就只有你，”颜悦抚了抚短发，语气颇为固执的道，“师弟，你听我说完。”    周舒扬了扬手，“嗯，师姐你说。”    颜悦缓缓道，“荷音派，在五大宗门里被其他四个宗门称为‘剑骨丹心’，这点师弟应该不知道。”    “剑骨丹心？”周舒眉头微挑，看了颜悦一眼。    “对。”    颜悦看着周舒的眼睛，一字一句的解释道，“剑骨，荷音派里的修者大多都是剑修，以剑为骨，没有剑修，荷音派就站不起来；而丹心，则是说荷音派的根本在于丹师，以丹为心，没有丹师，荷音派根本就不可能成为五大宗门。”    “丹师……”    周舒不由低声喃喃，他似乎有些明白颜悦的用意了。    一直没有开口的杨梅也突然道，“我将来也要成为丹师的哦！”    “对，丹师！师姐可以肯定的说，荷音派的丹师，是清源山脉五大宗门中最好最多的，丹药，也是一样。”    颜悦认真的点头，语重心长的道，“师弟的资质略差，是因为气脉断裂，而荷音派里，有很多有关气脉的丹药，对师弟多少有些帮助吧？我知道完全恢复气脉的丹药很难得到，但在荷音派，总比在青霞坊市里要好些，对么？”    周舒听到这里，有些动心了。    完全恢复气脉的丹药，他现在不做什么指望，但稍微恢复气海的丹药，他正在考虑之中，如果荷音派真的如颜悦所说，那加入以后，确实有近水楼台先得月的好处。    颜悦又补充道，“师弟，有些丹药在外面是很难买到的，只有拍卖会上偶然可能出现。你看青霞坊市里，连二阶的丹药都不多，三阶更是寥寥无几，但宗门就不同，只要你有足够的贡献度，大多数三阶或四阶丹药都可以换到，甚至可以请荷音派的长老丹师出手，为你炼制专门的丹药。”    杨梅立刻跟着喊，“荷音派的金长老，是能够炼制出四阶丹药的丹师呢！”    两人一唱一和，很是默契。    周舒笑了笑，“你们来之前，就想好了这样说的吧？”    颜悦脸色微红，没有作声，杨梅却是嘻嘻笑了声，“师兄，你就答应嘛，到时候师姐会推荐你的，也不用去参加入门测试，多好。”    周舒想了想，看向颜悦，“师姐，要是我去了荷音派，成为外门弟子，今后肯定会十分忙碌，那么颜家铺子又怎么办？”    如果他去宗门，不一定有时间去画水疗灵符，刚有起色的颜家铺子恐怕又要沉寂下去了，他不觉得颜悦想面对这个问题。    而颜悦却没有犹豫，很快就答道，“这两个月我留了一些存货，慢点卖坚持几个月没问题，师弟不用担心我，一切以师弟的修炼为重，再说我还可以卖别的东西呢。”    她顿了一会，很是郑重的道，“只要师弟的承诺还在，我相信颜家总会有振兴的一天，我等得起，颜家也等得起。”    上次和周舒谈完后，她就明白了这一点，只有周舒强大起来，颜家才会跟着强大，而她也非常愿意把自己，和整个颜家的命运，都交托到周舒手上。    周舒完全值得她这样做。    所以，她才会暂时把颜家都放下，连颜家铺子都可以不管，一切为周舒考虑。    听到她的话，周舒舒了一口气，心中很有些触动，“师姐，我明白了。”    他看向颜悦和杨梅，两人同时用无比期待的眼神看着他，身躯甚至紧张得有些发抖。    “师弟，你觉得怎样？”    “师兄，你来不来嘛？”    ————————————    PS:剧情很快就会进入宗门阶段，希望大家继续看下去，多点评论。"
    }, {
        "chapter": " 第61章 很多符材",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232045.html",
        "content": "    “可以。”    看着两人真诚的目光，周舒轻轻点了下头。    在颜悦说到丹药的时候，就已经打动他了。    他的当务之急就是恢复气海和气脉，正苦于无门，这时加入以丹药为长的荷音派算是很好的选择。要是留在坊市，就只能靠偶尔的拍卖会或是如意楼来达成目的，但买丹药的灵石，恐怕要好些年才能赚够，他等不起。    宗门的机会应该多一些。    “太好了！”    杨梅立刻跳了起来，欢欣不已。    颜悦也是一脸喜色，满是欣慰的注视着周舒，心中思绪不停。    “别太激动，我应该会去，但也要看这三个月内，能不能处理完手头的事情。”周舒笑了笑，缓声说道。    “师弟有什么事，需要我帮忙么？”颜悦轻声询道。    杨梅也凑过来，“我也可以帮忙哦。”    周舒淡淡的摇头，“这些事只有我自己能做，你们能帮我的……”他看了眼杨梅，微笑起来，“今天有空，一起去吃顿好灵食罢。”    杨梅的眼睛闪着光，“好哦！上次来都没吃到的，这次，我要吃双份，不，三份！”    两人看了看她，都是会心一笑。    得月楼一番挥霍后，杨梅自是欢天喜地，和颜悦一起高兴的走了。    周舒想了想，往三愿斋走去。    进了后堂，华若安的脸色颇为阴沉，上下打量了周舒几眼，“周兄弟，你过得不错啊，炼气境三层，还搬进了楼阁区。但是，你答应给我的泥沼符呢？这都两个多月了，怎么一点影子都没有？要是说好的期限过了，你可不要怪我。”    他很生气，先期投资了一大笔，泥沼符的画法玉简也给出去了，但到现在，却什么收获都没有得到。    周舒不慌不忙的道，“华掌柜不要动怒，在下今日来，就是想找华掌柜取符材的。”    “哦，他终于肯动手了？”华若安有些阴郁的道。    周舒点点头，“那位前辈行踪难测，在下也是没有办法，他今日通知我可以准备符材，在下立刻就赶来告知华掌柜了。”    “打算从我这里剥削多少符材？”    华若安脸上的阴霾渐渐消去了一些。    周舒不假思索的道，“二十瓶符墨，两百张上等的灰晶岩符纸。”    “这么多？”    华若安很是惊讶，但随即又露出几分喜色，“确定能做到？”    “前辈的心思，在下揣摩不得，他既然要这么多，总有他的道理罢。”周舒淡淡的笑着，嘴角微微抽动了一下。    就要这么多，看你给不给。    “成本可不低啊……”    华若安站在原地沉吟了一会，似是自言自语，“符墨就是两百颗中品灵石了，符纸则是五十颗中品。就算泥沼符在二阶符箓中算是十分难得，价格颇高，但也只能卖五颗中品。也就是说，成功率要达到三成才有得赚，这个成功率实在是有些难啊。”    周舒笑了笑，“华掌柜真是精明，不过那位符师前辈，可是能够画出中品符箓的……”    “中品！二阶的中品！”    华若安怔了一下，眼睛瞪得滚圆，“一张中品泥沼符，起码能卖到二十几颗灵中品灵石，抵得上四、五张下品，那就够了，那就够了，而且还好卖，还能增加客人的关注，有得赚。”    他计算价格的时候，商人的财迷本色毫不掩饰。    “不过，你确定能他能画出二阶中品符箓？”他很是怀疑的看着周舒。    周舒认真的点了下头，“前辈的水准，在下百分百相信，五张里起码能有一张吧。”    “五分之一，这么高？”    华若安有些愣住，不敢相信，一阶符箓的中品能达到两分之一都不奇怪，但二阶符箓就难得多了，一般符师画十张符箓都未必能出一张中品。    他微微合眼，又快速睁开，袖子用力拂了一下，狠下决心道，“好，再信你一把！不过，这么多符材，恐怕要好几天才能凑齐。”    周舒皱了皱眉，“最好快些，要是那前辈走了，在下就没办法了。”    华若安思虑了一会，坚定的道，“明天，明天你来拿。”    “好，就这么说定了，在下明天准时来。”周舒拱了拱手。    华若安点了点头，神色颇显严正，带着几分威慑道，“嗯，这次老夫的投入可不小，你千万别给我弄砸了。”    周舒微笑点头，“华掌柜放心，在下告辞了。”    离开三愿斋，他径直往乙字七十号回去。    他不担心华若安派人跟踪他，在他和华若安保持着利益关联的时候，华若安是个完美的商人，懂得规矩。    泥沼符的画法，他已经推演出来了。    两个月的神识，基本都消耗在这上面。泥沼符，比他想象得还要难一些，光是水土两系的交融，就非常麻烦，花去了他大量的时间。    但好在，结果不错。    据他的估计，利用好翠烟笔，画一张泥沼符大约要一百息左右，他的灵力堪堪能够支持住，然后就要休息一刻钟左右。    画符需要一定的灵力，而维持自己的状态，也需要不少的灵力消耗。    一天后，周舒如愿的得到了符材。    “这是我从其他地方高价收来的，你可千万不能让我赔本啊。”    “掌柜放心，在下一定告知前辈，保证成功率。”    看着华若安肉疼的表情，周舒一面安心的保证，一面心里暗自窃喜。    这么多符材，用来完成华若安的期望，绝对绰绰有余。    要知道他画符的成功率，通常都在五成左右，很少有变化。    而每次他从三愿斋购买符材，都刻意多买了一些，故意让华若安以为符师的成功率是三到四成——正常的符师差不多都是二到三成，他刻意多出了一点，让华若安觉得符师是高手而又不至于骇人听闻。    这次给出的符材是固定的数目，按比例自然会多出许多符材，而多出来的符材，等于都是他自己的。    这还不算，他画出中品的几率远比华若安想象的高。    画一阶符箓，只要符材不出问题，以他那计算机一般的灵力控制，能够保证他画出的符箓九成都是中品。    据他的估计，就算是二阶符箓，这个几率也不会有太大变化。    这就可怕了。    如果按照华若安要求的两成，根据给出的符材，他只需要一小半就能够完成预期目标，而多出来的一半符材画出来的符，就都是他自己的了。    赚大了。    周舒微笑告辞，而华若安一直把周舒送到门外，才忧心忡忡的离去。"
    }, {
        "chapter": " 第62章 泥沼符",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232046.html",
        "content": "    一张深灰色的符纸在面前摊开。    这符纸不过方寸，但略显厚重，它是用灰晶岩打磨研制而成，保持着浓郁的土系灵力。    它的适用性很强，许多土系符箓，都是用这种符纸制成的。    符墨深蓝，中间夹杂着点点金黄，周舒轻展手臂，翠烟笔从符墨中一划而过，笔尖瞬间就饱满起来。    悬在空中，仿佛一颗蓝色的珍珠。    笔尖轻轻落下，如满溢的湖水突然倾泻而出，深蓝色的符墨，迅速的在符纸上弥漫开来。    这层深蓝色的墨迹，几乎铺满了半个纸面。    和其他画符方法，颇为不同。    周舒控制着符笔，因势利导，一层层的在符纸上来回勾勒。    他手上的动作眼花缭乱，快速无比，仿佛根本用不着思考，一切尽在掌握。所有笔画和步骤无一不是信手拈来，如行云流水，似乎这些图案早就在纸上，只是等着周舒把它们描绘出来。    深蓝如海的符墨，有点点金光闪亮，不住的来回浮现，又沉浸在符纸里，金黄色的点点土系灵气，作为两系灵气的结合点，和灰晶岩符纸完美融合在一起。    而富含水行的符墨，则跟随着灵力在符纸上逐渐输入，一一成形，待在它们应该待的地方。    繁复而又絮絮的灵力变化，从脑海内的推演，完完全全的复制到符纸上，没有丝毫差别。    笔走龙蛇，手如无骨，灵力流动，如指臂使，令人叹为观止。    时间一息息过去，翠烟笔在不经意的瞬间，悄然收回。    停笔。    周舒长舒口气，将翠烟笔放在身前，慢慢拿起符箓。    很好，比他预想的还要好一点。    这些符纸和符墨，显然都是精心制成的，和以前随便买到不是一个等级，做成的符箓，看起来也格外亮眼。    灰色的符箓上缀着一条条复杂却又整齐的蓝色线条，不时闪现出几点灵光，看起来就像河流在山川间流动，如同一副完美的艺术品，生动而和谐。河流之间，那暗金色的亮点仿佛代表着潜藏的力量，让人心生不由叹服。    “作为第一张二阶符箓，勉强算是不错。”    周舒满足的笑了笑，这算得上是不小的成就，不少符师一生都达不到，达到了也会兴奋异常，然而他却显得有些淡定。    比起眼前的符箓，他的目标要大得多，现在还差得远。    泥沼符，和雷暴符类似，都是一种区域型的符箓。符箓施放后，能在一定区域内形成泥沼的效果，让人脚下无根，如坠沼泽，修者如果不会飞行，或是没有快速的飞行法宝，在一段时间内很难挣脱出来。    比起青藤符，它的限制效果更强，对筑基境修者都有一定作用。    但也仅是限制而已，被泥沼符困住的修者，除了暂时无法逃离，其他方面都不会受到什么影响。    所以它通常的作用，是用来逃跑，或是对付无法抵挡的妖兽。    下品泥沼符，可持续十息，而中品的泥沼符，足可持续二十息时间。这对很多修者来说，都算得上是保命的绝佳手段了。    放在坊市卖，就算价格不菲，也肯定会有许多低阶修者抢购。    贵又如何，关键时刻，这可是能救命的。    周舒休息了一会，灵力恢复，立刻便开始画第二张，第三张……    十五天过去，他没有出过门，除了修炼，其他心思都放在画符上。    一百二十张泥沼符，安静的叠放在桌前。    其中中品七十张，下品五十张，这是他刻意造成的结果，在后面的画符过程中，他没有保持最好的状态。不然的话，他这一百二十张符箓里，会有一百张以上的中品。    但这样显然不行，太过骇人听闻，自己用的无所谓，但交给华若安的，却必须下品多于中品。    他打算给华若安二十张中品，五十张下品。    虽然比例也有些惊人，但勉强也说得过去了。    午时，三愿斋。    “周兄弟，明天就是说好的期限了，说好的符箓呢，符箓呢？”    华若安打量了周舒好一会，见周舒一直都没什么表示，只淡淡的坐着，登时就有些怒了。    他脸色微黑，额头上的青筋接连爆出了几条，如盘蛇一般，颇显骇人。    这种表情，周舒还是第一次见，看得出来华若安的确是急了，自己要是没有符箓给他，当场破脸几乎是肯定的。    周舒淡然一笑，“华掌柜别着恼，伤了肝火可不好，在下今天来这里就是给华掌柜送符箓的。”    “在哪呢，快拿出来！”    华若安几乎是喊出来的，这次的投资实在有点大，他经不起失败。    他之前也想过几次，甚至有些后悔不该把赌注押到周舒身上，应该冷静些，那可是好几百中品灵石啊，但当时想到雷暴符、青藤符等事情，还是没忍住商人逐利的本心。    但现在，却是很担心啊。    “华掌柜不要着急，请看。”    周舒取出整齐的两叠符箓，放在桌前。    华若安神色微变，“这么多？”他也不用灵力隔空取物，走过去亲手拿起一张符箓，郑而重之的细细查看。    “果然是泥沼符，上次看到还是五年前。”    他小心的摩挲着符箓，像是在抚摸最爱惜的女人，温柔之极。    “中品，绝对的中品！”    他眼中闪过难以掩饰的华彩，嘴中不住喃喃，“这线条，这笔触，天工巧匠啊，简直完美，比我见过的那些，不知道要好多少……不行，这样的符箓，二十颗少了，起码要卖三十颗中品灵石！”    他忙不迭的往桌上看去，一张张的数着，“一张，两张……什么，居然有二十张中品！”    他简直不能相信，用极度诧异的眼神看了周舒一眼，随即一张张的认真检查起来，“我不信，我不信，这小子肯定把下品掺进去了……”    足足过了两刻钟，他才慢慢的抬起头。    眼中闪着几分狂热，忍不住爆出粗口，“你娘的，竟然真的都是中品啊……二十张中品泥沼符，这次，老子赚大了！”    周舒安静的看着他，笑而不语。    赚大的，其实是他周舒才对，五十张中品泥沼符正安稳的躺在储物袋中。"
    }, {
        "chapter": " 第63章 青霞坊市的事",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232047.html",
        "content": "    等到华若安渐渐安静下来，周舒缓缓道，“华掌柜，可满意了，这次你的符材和玉简，可没有白给吧。”    华若安把符箓全都收起来以后，才用一种满足的眼神看向周舒，嘿嘿笑道，“不错，总算老夫没看错那符师。”    “那前辈的确技艺高超，在下也有几分佩服。”    周舒点了点头，说的是他自己，他不好太过赞誉。    “放屁，什么技艺高超，分明就是神乎其技！”    华若安忍不住骂道，“你小子真是不懂符箓，能用两百张符箓的符材，做出七十张二阶符箓，在清源山脉里，顶多只有十个符师能做到，而七十张符箓里有二十张中品，据我所知，恐怕只有定山门的几位符师能做到了。”    周舒听得一阵暗爽。    说到这里，华若安颇是疑惑的看了一眼周舒，“说起来，那位符师不是定山门的吧？”    “定山门？”    周舒疑道，他知道定山门，但其他的事情却不清楚。    “清源山脉五大宗门的一个，在五大宗门里符师是最多的，也是最好的。”    华若安解释了句，随即叹了口气，“唉，我这里原来的符师，就被定山门挖走了。”    周舒点了点头，“原来如此。不过那位符师是什么人，在下也不清楚。”    原来还有以符师出名的宗门，不过他现在最紧要的事情，是恢复气海和气脉的丹药，还是荷音派更好。    “你一个炼气境弟子，别人怎么会告诉你，呵呵，老夫估计是。”    华若安微显不屑的摇了摇头，“总的来说，这次的符箓我稍微有一点满意，现在来谈谈收益吧。”    刚才那样狂喜的表现，还说稍微有一点满意，周舒不由也是暗暗赞叹，商人的脸皮真不是一般的厚。    “请说。”    华若安眼中闪过一丝奸猾，缓缓道，“先说成本吧，画符玉简是老夫的，符材也是我出的，这些都要从收益里扣除，事先就说好的。”    “在下没意见。”周舒微笑点头。    “中品泥沼符，我打算卖二十五中品一张，下品则是五颗中品，算起来大约是七百五十颗中品，除去成本四百五十颗，收益三百颗中品，你我各得五成，没错吧？”    他看了一眼周舒，很快略显遗憾的叹了口气，“但是上次帮你探寻消息，死伤不小啊，闹得也很大，我赔偿了大约一百四十颗中品灵石才算把事情暂时了结。”    他转向周舒，很是认真的道，“这样算来，你有足足十颗中品灵石的收益，很不错吧？”    听到他的话，周舒微微愣了一下，失笑道，“华掌柜，你还真是一个奸商啊。”    “哪里哪里。”    华若安连忙摇头，义正严词的道，“我是按照规矩，一点点算出来的，没有一点差错，不信的话，我可以让人来验证。”    周舒挥了挥手，淡淡的道，“不用，就按掌柜说的算吧。”    这次轮到华若安愣住，他以为周舒肯定会据理力争，然后他再大发嘴炮将其击倒，谁知道一重拳打到棉花里，打空了。    “咦，周兄弟怎么这次不争了？”    周舒微微一笑，“这些利益是华掌柜应得的，在下没有必要去争。”    这确实是他的想法，一方面，他得到的已经足够，另一方面，他很快就要离开青霞坊市，有必要让出一部分利益，来保持和华若安的关系，没必要锱铢必较。    不过就是一百多颗灵石而已，现在他不算在意，而且他突然有一种拿捏住了华若安的感觉，有点暗爽。    “这倒让老夫有些不好意思啊，呵呵。”    华若安干笑了两声，嘴里说着不好意思，手却很快的拿出十颗中品灵石，塞到周舒手里，“周兄弟，只管拿去。”    周舒收起灵石，微笑看向华若安，“华掌柜，下两个月，你要抓紧收集符墨啊。”    华若安脸上显出几分难色，“上个月，几乎把周围的泥沼符符墨都收购了，下几个月再找就有些难了，符墨太特殊了，唉。”    “找到多少做多少吧，尽量在两个月内。”周舒表示理解的点了点头。    “两个月内是什么意思，难道说两个月后那符师就不做了么？”    华若安敏锐的感觉到了不对，很有些紧张的道。    周舒摇了摇头，“那倒不是，是在下两个月后会去入宗门，以后可能几个月才会来一次坊市交易了。”    华若安松了口气，“这倒不妨，这段间隔正好用来搜集符材，只要符师继续做符就行。”    他很担心生意不能持续，这么好做的泥沼符生意，不能断了。    生意的事想完了，立刻又觉得有些奇怪，“咦？你要入宗门，难道是天流宗？”    周舒没有回答，反问道，“对了，华掌柜，跟在下讲讲天流宗吧，他们和坊市是什么关系？”    他现在修习流水经，对天流宗颇有几分好奇，说起来坊市的袁黎管事来自天流宗，青霞坊市大约也是天流宗的，但在坊市里却很少有人提起这些，讳莫如深，这就有些奇怪了。    听到周舒的话，华若安似乎有些为难，思虑了好一会，才缓缓说出一段话来。    清源山脉的实际主宰者是五大宗门，周围的坊市也都是由五大宗门控制的，原本的青霞坊市也是。    但天流宗不知道出于什么目的，突然插了进来，说要把青霞坊市收归成自己的地盘，不过坊市的收益他们只要一部分，其他的都分给五大宗门。    五大宗门自然不服，据理力争。    “你们天流宗虽然强大，但清源山脉一直都是我们五大宗门的，这样做算什么？”    天流宗倒也讲了一点道理，没有用门派里的元婴境修士来强夺——五大宗门都没有元婴境修士，而是换了个方式，通过比试来决定坊市的归属。    天流宗出五名金丹境修者，而五大宗门各出两名，天流宗以五敌十。    这样的条件看似不错，五大宗门便答应了。    但结果却是惨败，五大宗门也只能如约交出青霞坊市，给天流宗管理。    天流宗得到坊市后，却只派来袁黎一个修者，作为坊市的管事。    坊市刚刚易主，五大宗门里自然有很多不服气的修者，甚至宗门也默许他们来坊市骚扰滋事，只不出动金丹境长老，凝脉境修者却来了不少。    但无论怎么闹，袁黎都能把他们镇下去。    这让他们不得不服了，也不再滋事，安分的接受了现实。    从此后，这件事被五大宗门引为耻辱，绝口不谈，连天流宗的名字，在五大宗门的修者里也成了禁忌，不愿提起。"
    }, {
        "chapter": " 第64章 闭关",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232048.html",
        "content": "    周舒显出几分讶异，“天流宗这么强啊，同阶修者能稳压对手，甚至以一敌二？”    “天流宗毕竟是大宗，心法、法宝等地方都要高出清源山脉的宗门一筹。”    华若安点了点头，“看过当时金丹境比试的修者都说，五大宗门基本就没有赢的可能，十名金丹中，也就是荷音派的赵月如，御剑术高超才伤到了一人，而其他四名天流宗修者，毫发无损。”    “果然厉害。”    猜想当日境况，周舒不免有几分感慨，颇生神往。    “但比起修者的实力，我更佩服他们做生意的手段。”    华若安似乎聊得有些兴起，继续道，“袁黎管事以来，坊市蒸蒸日上，他大力招募散修，设立种种新规，使得各方修者云集而来，青霞坊市也成了清源山脉最大的坊市之一，甚至连整个东胜州都赫赫有名的如意楼，都来这里开了分店，这可是清源山脉的独一家，其他地方都没有。现在的青霞坊市，比以前不知道好了多少倍。”    看了周舒一眼，他又接着说道，“话说回天流宗，天流宗源自天流山，据说那是一座高达万丈的高山，延绵数十万里，灵气旺盛，其中的天流洞在东胜州也算是有名的洞天福地。宗门中有修者五万，其中元婴境就有三人，金丹境近三十，其他修者自不必说，你应该能想到。”    周舒暗暗咋舌，天流宗有这样的实力，也难怪不把五大宗门放在眼里。    华若安神色凝重，“适才你说要入宗门，难道是袁管事推荐你加入天流宗了？”    周舒微微一笑，“不是，我要入的是荷音派。天流宗这样的宗门，怎么会要我这样资质很差的炼气境修者。”    华若安摇了摇头，“你也不要妄自菲薄，我看散修失踪一事，袁管事对你颇有看重，如果你不是天生断脉，恐怕他早推荐你加入了。但即使这样，他还是对你还有几分期待，不然也不会把流水经给你。”    周舒颇显诚恳，“在下的确很感激袁管事。”    没有流水经，没有如意楼，他的修炼恐怕要慢一大截了。    华若安提醒道，“你要入荷音派，应该也和他说一声才是。”    “在下明白，这个确然。”周舒笑着点头。    华若安想了想，用一种颇显古怪的语气道，“其实荷音派也相当不错，很适合你这样的修者，应该是颜家那妮子介绍你去吧，我看她似乎对你有些意思，嘿嘿。”    “呵，华掌柜说笑了。”    想到颜悦好像有几分这样的意思，周舒不免也有些欣然，但念头一闪而过，他没时间去想这些事情，要做的事太多了，一息都不能浪费。    他拱了拱手，“听华掌柜讲了这么多，在下受益匪浅，多谢。”    华若安呵呵笑了声，抚掌道，“有什么好谢的，一点小事而已。这些日子我会多搜集符材，泥沼符的事，就要周兄弟多费心了。”    “有符材，符箓不会少的。”周舒点了点头，告辞出门。    华若安一等周舒离开，就急忙忙的把泥沼符拿了出来，再度仔细查看，眼里像掺了金子，熠熠发光。    离开三愿斋，周舒便去找袁黎管事，但却被门口的守卫修者挡住，说袁黎很忙，没大事不要打扰。    周舒也不固执，转去找沈百裂，让他代为转告。    沈百裂听说周舒要去入荷音派，脸上倒是有几分遗憾之色，但这遗憾很快就消除了，在他看来，周舒只是一个有潜质的炼气境散修，能拉拢就拉拢，不能也不需要太过强求。    两人闲聊几句后，周舒买够了足够的符材，往住所回去。    这一次，他打算闭关一段时间，冲击炼气境四层，同时也要为进入宗门做些必要的准备。    无须出门，在楼阁区不用担心吃食。    只需要每个月付出五颗中品，每天都会有侍从送来一天的食物，这些食物都是灵食，大多用一阶妖兽的血肉做成，虽然味道和酒楼没得比，但对体质却是很好的补充。    时间一天天过去。    很顺利，他如愿的达到炼气境四层。    而药液从原本的深绿色，变成了湖水般的浅绿，清淡了许多。    这时候，他不再从药液里吸收灵气修炼，而是把全身都泡在药液里，淬炼身体。    药液中的药力虽然不那么狂暴了，但依然浑厚活跃，他泡在药液中，就好象被无数针尖来回穿刺，刺刺钻心，那滋味实在不好受，没有几个人能忍下去。    而他每天都坚持两个时辰，从不松懈。    他很清楚这样做的必要，今后入了宗门，作为外门弟子难免会有许多杂务，有一个强壮的体魄非常重要，而且宗门竞争激烈，不像坊市那么平和，好体魄能减少许多潜在的危险。    其他时间，他用来修炼和画水疗灵符，一如往常。    只是推演和计算的时间，除了用在打算当作秘密武器的雷枪符上，也有很多分配给了剑诀。    剑诀也是法诀的一种，但有青出于蓝而胜于蓝的架势。    修仙界里，有无数修者都以修剑为目标，剑诀也被众多修者发扬光大，逐渐形成了单独的体系。    这也难怪，无论是威力还是炫目度，剑诀都比一般法诀要优秀得多，而拥有一把好飞剑更是无数男修永恒的追求。    周舒也一样。    对于剑诀，限于气脉，他不一定能用，但事先了解不会有错，而且荷音派是剑修为主的门派，到那肯定要学，现在知道得越多，越有好处。    以前天云峰上的剑诀，他都清晰的记录在脑海里，一共有六种。    飞云剑诀，松风剑诀，破石剑诀，都是一阶。    烈火剑诀，柔水剑诀，是二阶。    唯一一种三阶剑诀，是刘玉谪修炼的碎玉剑诀。    而周舒看得最多的，也是碎玉剑诀。刘玉谪经常在天云峰顶练剑，从不避讳周舒，甚至还刻意要求周舒观看。    那一剑击出，万物皆碎的景象，周舒还在历历在目，向往不已。    所以他没有多管其他剑诀，而是直接就从三阶剑诀开始推演。    限于境界，很多地方他推演不了，但光是推演剑招，和剑势，他就得到了很多启发。    对这本剑诀，周舒还有别的想法。    当时刘玉谪苦心练剑，意图领悟碎玉剑意，但始终没有做到。    或许，他可以弥补这一点。    至少他是这么想的。"
    }, {
        "chapter": " 第65章 试仙台",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232049.html",
        "content": "    当药液彻底变成清水的时候，周舒出关了。    此时离荷音派收纳新人的时间还有二十余天，周舒自不会浪费，他去了三愿斋。    华若安又搜集了近二十瓶符墨，一见到周舒，就忙不迭的交了过来。    周舒花了十几天，全部做成了泥沼符。    出乎意料的是，华若安这次倒没有贪便宜，老老实实的把两百颗中品灵石分给了周舒。    “咦，华掌柜，这次怎么转了性了。”    周舒笑着打趣。    华若安故作怒态，“什么转性，老夫一直都是这样公道，该是你的就是你的，上次十颗，这次两百颗，那都是有道理的。”    其实呢，是泥沼符卖的太好，中品的价格已经涨到了三十三中品灵石一张。利润多了，他也难得的多分一点给周舒。    周舒笑了笑，也不甚在意，转头往颜家铺子去了。    “师姐，水疗灵符，六百张，两个多月的成果。”    颜悦皱起了眉头，有些不悦的道，“师弟，你这样太辛苦了，不好，马上就要入宗门了，你要好好休息才对。”    周舒淡淡的一笑，“没事，我应付的来。这些符箓，当作精品卖，贵一点，慢一点，应该能坚持一段时间了。”    “我有些计划了，师弟多在意自己，不用担心这里。”    颜悦看着周舒，眼中带着几分温柔，“师弟，后天你就要去入门，可惜我有任务不能和你一起去了。我跟负责招收新弟子的王师叔说过，他会让你直接入门，无须参加测试。”    “让师姐费心了。”    周舒微笑点头，“对了，要是参加测试的话，会是什么测试？”    “散修和凡人不同，入门测试也不一样，散修的测试很难呢……”颜悦想到了过去自己参加测试的情景，心中仍有些惊怕，“有三关测试，大致是这样的……”    她仔细的说了一遍，又如释重负的道，“还好，师弟不用参加，不然师弟这样的身体，我还真的很担心呢。”    她打量了眼周舒，眉角蕴着一抹笑意。    周舒此时十六岁，身形虽然不瘦，但也绝说不上强壮，尤其露在袖外的手，莹白如玉，看上去像书生多过于修者。    “我明白了，师姐，那我就先走了。”    周舒朝着颜悦挥了挥手，“下次见面，就是在荷音派里了哦。”    “嗯！”    颜悦用力的点了下头，容颜愉悦。    两天后，一座云雾缭绕的大山前。    山势古怪，仿佛被人横竖切了两刀似的，半山腰中有一个偌大的平台。    平台三面悬空，一面挨着山壁，地上铺满了一块块平整的青砖，远看去就如镜子一般。    这时候平台上已经黑压压的站了一大片人，粗略看去大约一千，但也只是占据了平台的一个边角。    大多数测试者都是第一次来这样的地方，不住的议论，吵闹不止。    而周舒独自站在一角，端详着面前的巨大石柱。    石柱粗达五丈，高不知几许，如一把锋利的宝剑直戳天际。    其色黝黑如墨，上面刻着“试仙台”几个大字，寥寥数笔之间，显出深邃悠远，似乎暗含至理，给人一种看久了就会悟道的感觉。    更有数缕烟雾在字迹中时隐时灭，平添了几分神秘的色彩。    身为书画达人的周舒也不由暗暗赞叹，光看这几个字，就知道荷音派非同小可，不愧是清源山脉的五大宗门。    当——    一声肃穆悠扬的钟声，从云端悠悠然的传来。    众人闻声都是一震，心神随之而动，纷纷移转了目光。    试仙台上，不知何时出现了一座约莫二十丈方的黑色浮台，凭空悬浮着，云雾缭绕其上，犹如仙境一般。    一阵山风吹来，将云雾拨开。    抬目望去，浮台上影影绰绰的站着数十名修者，神态庄严，身上均散发出各色光芒，淡而不散，仙佛一般，让人不禁仰视。    许多测试者凝目相望，连咋舌都忘记了，不自觉的躬身下拜。    周舒不觉淡然一笑，荷音派这样的架势，显然是做给那些凡人看的，让凡人对修者生出仰慕之心，更加坚定向道。    浮台上走出一名神色威严的老者，朗声道，“诸位既然来到这里，应该都知道规矩了，废话不多说，测试开始！”    话音刚落，底下顿时一片欢腾，许多人眼中闪着狂热的光，个个都觉得，自己肯定能成为修者。    浮台上的荷音派修者，一个个走下来，各司其职。    不一会，试仙台上的测试者就分成了两堆，一堆是凡人，一千有余，一堆是散修，只有十几个。    老者抬眼扫过人群，眼中微显一丝诧异，“咦，这次的凡人好像有点意思，也许能发现几个好苗子。”    他看了眼四周，“云离，你带孙合道去负责散修的测试，让他们去凌云崖，这边的测试老夫自己来。”    像荷音派这样大点的宗门，大都对有资质的凡人更加看重，自己培养起来的修者才是最好的，而对散修就没那么在意了。    一名面色冷峻的蓝衫修者走过来，躬身道，“是，王师叔！”    “对了，有位叫周舒的散修，是本门内门弟子推荐来的，无须参加测试，让他直接进入外门。”    老者又补充了一句，挥挥袖让他去了。    云离领命后，径直往散修方向走来。    好久不见的孙合道，连忙跟在云离后面，脸上带着几分窃喜。    他看向站在散修群中的周舒，心中一阵暗喜，“你果然来了，也不枉我特意去调换任务！这次你落在我手里，就让你见识见识得罪我的后果，想入门，没那个可能！”    上次的事他一直饮恨在心，向三愿斋道歉后，不但没有忘却，反而更加耿耿于怀，对青霞坊市他毫无办法，便把那怒意全都转移到了周舒身上。    这次得知周舒要来入门，他特意花灵石和别人交换了任务，来做测试新人的职差，想要阻扰周舒。    周舒似乎感觉到了什么，突然朝着这个方向看过来。    两人四目相对，都有些愣住，神态各异。    孙合道注视着周舒，齿唇微微抽动，狂喜中夹着几分狰狞。    而周舒摇了摇头，惊讶只是一瞬，很快就恢复了淡然。    他没有想到这孙合道的心胸狭隘至此，过了近一年还念念不忘，但他也有所准备，并不担心。    没什么大不了的，说不定还是一件好事。"
    }, {
        "chapter": " 第66章 剑法",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232050.html",
        "content": "    绕过试仙台，来到一处壁立千仞的山崖前。    孙合道低声道，“云师兄，师弟有话要说。”    云离点点头，“什么事，孙师弟？”    “那个叫周舒的，不能让他直接通过。”    云离微显疑惑，“怎么回事？内门弟子可以推荐一个散修加入外门，这是荷音派的门规，为何不能？”    孙合道神色颇显严正，“师弟知道，但是据师弟的调查，那周舒资质差到极点，体魄犹如幼童，悟性也是奇低，而且人品更是恶劣到令人发指，我们宗门真的不能让这样的散修直接入门啊。”    “啊？这么多缺点，那还是修者么？”    云离愣了愣，很是诧异的道，“颜悦怎么会推荐他？”    孙合道做正义凛然状，严肃的道，“那周舒有些油滑，善用花言巧语，颜悦不识大体被他哄骗了。而师兄身为接引，责任重大，一定要严格把好关，不能让一无是处的垃圾混进宗门，败坏了荷音派的大好名声。”    云离点下头，若有所思的道，“如果真是这样，师弟说的也有道理，先测试看看吧，如果那周舒实在不符合宗门的要求，不能入门也没有办法，毕竟大体为重。”    他想了想，也不去在意这回事了，左右只是个散修而已，至于孙合道嘴里那恶劣的周舒，正直的他连看一眼的兴趣都欠奉。    他看了眼孙合道，带了几分敬意，“师弟如此全心全意的为宗门着想，接了接引任务后，甚至专门去调查散修的底细，佩服，师兄自愧不如。”    “哪里哪里。”    孙合道露出谦逊的表情，拱了拱手。    转过头，他用很是得意的眼神瞧向周舒，心中颇觉满足。    这次看我不玩死你，想直接入门，没门！想通过测试，那就看你有没有这个本事了。    两人脚下都有隔音阵，散修们听不到他们说什么，担心是测试问题，脸上都露出了几丝惶急。    但周舒不用猜也想得到他们说话的内容，无非是把本该属于自己的免试机会给抹掉了，但他只淡然看着，似乎和他没有关系似的。    在这里不可能争过，也没有争辩的必要，测试而已。    孙合道看着周舒那漠不关心的表情，心中的恨意又多了些，“居然不反抗，没点意思。”    云离开门见山的道，“欢迎诸位来参加我们荷音派的入门测试，在下荷音派云离，这位是孙合道，我们负责诸位的测试和接引。诸位请分开站好，测试马上开始。”    话说完，他便拿着一叠纸册过来，逐一发放给十几位散修。    不少散修看着纸册发呆，不明其意。    纸册只有薄薄三页，每页都用简陋的笔触画着一个挥剑的人形，姿势各异，边上有几行注解的小字。    三招剑法，分别叫做大漠孤烟，饮马冰河，平沙落雁。    周舒端详着纸册，暗自忖道，和颜悦说的一样，第一关是让修者领悟剑法，考验的是修者的悟性。    云离发完纸册，缓声道，“第一关，你们手里的册子里面是三招江湖中的剑法招式，给你们半个时辰时间理解，然后将理解的结果展示出来，我会根据你们施展的剑法，来决定你们是否通过。”    此话一出，散修顿时喧闹起来。    “什么，江湖中的剑法，我们是修者又不是武者，为什么要学这东西？”    “这不是本末倒置么，这样的剑法，连剑芒都没有，有什么用处？”    “这种测试让人看不懂啊，荷音派……”    “诸位稍安勿躁。”    云离走前一步，神色严肃的道，“荷音派以剑修见长，招收新弟子自然也往这方面走，剑修最重要的是什么，不是灵力，不是体魄，而是悟性！这本剑法，考的就是你们的悟性。”    “江湖中的剑法，和修者的剑诀，看似极为不同，但却有共通之处。这三招剑法，是本门前辈精心挑选出来的，能从中理解和领悟多少，就看各位的悟性了。”    云离伸手一指，指向不远处的一名散修，“诸位要是真想入荷音派，就不要在那里呱噪，而是和他一样，专心致志的研究剑法。”    众散修顺着方向看去，一名散修正盘坐在地，很是专注的端视着纸册，从头到尾都一声不吭。    这散修，自然就是周舒。    “学吧，学吧。”    散修再不多话，纷纷研习起来。    “散修真是没什么规矩，就那一个人还成。”云离摇了摇头，回到原位安静等待。    边上孙合道牢牢的盯着周舒，心中腹诽不已，装什么装，你还能领悟这几招剑法不成？我学了几年剑诀，但拿到这本纸册的时候，要不是王师叔指点，都有些看不懂，就凭你还能学会？    而此时的周舒，正沉浸在剑法中，周围的一切都与他无关。    “时间到。”    云离走向散修，正声道，“诸位，把你们领悟出来的剑法施展出来罢，你先来。”    他指了指离他最近的修者。    那修者生得铁塔一般，五大三粗，大大咧咧走前两步，用异常洪亮的声音喊道，“对不住，那招式古古怪怪的，我祝大山身子硬，实在学不来。”    人群一阵哗然。    “这家伙原来是真笨啊，我刚才看他拿着纸册钻研了半天，还以为有些本事……”    “哈哈，笑死我了。”    “唉，你别说，那三招真的难学，尤其那招平沙落雁，把身体折叠起来不说，还要向身后横向出剑，想都想像不到，更不要提去做了。”    “再难也要勉强试试，像他这样闹笑话，我可做不出。”    听着议论，那铁塔般的修者朱大山也有些不好意思，不住的搓手。    而云离却露出一丝微笑，“不错，朱大山，你到一边去吧，下一个。”    此后接连上去好些修者，都是勉勉强强的做出了剑法的姿势，大漠孤烟和饮马冰河这两招还好，但平沙落雁的姿势，实在是难。    有位修者干脆躺在地上，趴着做出了这个剑招，很是不伦不类。    边上看的修者一阵大笑，但不少人却在心中暗骂，我怎么没想到这么做呢？    而云离一直面无表情的看着，很少言语。    “到你了。”    一名散修应声而出。    他看上去二十余岁，身材颀长，脸上带着淡淡的微笑，一副成竹在胸的模样。    “炼气境七层的家伙就是不一样啊。”    边上有人羡慕的道。"
    }, {
        "chapter": " 第67章 甲等",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232051.html",
        "content": "    那修者显出几分得色，走到众人正中，对周围报了抱拳，“在下李傲剑，炼气境七层。”    作为这里修为最高的散修，他当然值得骄傲。    话说完，长剑微微一抖，声若龙吟。    他展身施展起剑法，大漠孤烟，饮马冰河两招一出来，就让众人纷纷惊叹。    “太标准了吧。”    “简直和纸册上画得一模一样啊！”    “别急，还有平沙落雁，肯定做不好。”    听到别人质疑，李傲剑冷眼一瞥，突然跃起，身体在半空中猛地合拢，头脚几乎并到一起。    “这么古怪的姿势也做的出来？”    “这样是和纸册一样了，但剑呢，剑怎么可能从后面出来啊？”    众人指指点点，议论纷纷。    李傲剑轻哼一声，一道剑光突然从他身后掠出，优美的画出一道半圆弧线，随即舒展身体，稳稳落地。    “娘的，居然真的做出来了！”    “那道剑光，不是剑，而是剑芒，是从剑柄那里发出来的。”    “能想到这点，悟性真是高了！”    “他多半修炼过剑诀，唉，我想学只怕也学不来。”    众人惊呼之余，向那修者投以羡慕的目光，这人，肯定是能通过考验了。    李傲剑收剑抱拳，满是期待的看向云离。    云离微微点头，“一般，下一个。”    李傲剑愣了愣，自己费尽苦心施展的剑法，得到的评价只是“一般”，比那什么都没做的黑大汉还烂？    暗暗的骂了一声“这荷音派也不怎么样，明珠投暗”，他咽下一口快要吐出的鲜血，颇感失望的放下剑，站到一边去了。    后面的修者显然是得到了一些启发，都用剑芒模拟的方式来完成做不到的剑招，看得云离不住摇头。    “最后一个。”    他点了点不远处的周舒。    周舒缓步走近，行了一礼，随即拿起长剑。    长剑在手，气质都不一样了，原本的云淡风轻全都不见，整个人就像一把出鞘的利剑，锐气逼人，让人不敢直视。    很多人都注意到这改变，“有点奇怪。”    “拖到最后才上，这小子也许真有一手。”    云离也禁不住点了点头，表示赞许，周舒起手的剑势十分特别，看起来就像在剑道上浸淫了几十年似的。    其实周舒是在模仿刘玉谪，他看刘玉谪练剑多了，加上不断推演刘玉谪修炼的碎玉剑诀，无意中也有了几分类似的感觉。    周舒举剑向前，横削而出，随即向上一挑，再发力一刺，然后便收剑拱手，“完了。”    “完了？他这不是在逗我？”    “这也叫剑法？”    “一削一挑一刺，就是三招了……这小子根本什么都不懂啊！亏我还以为他很厉害。”    之前还有所期待的修者，立刻惊哗起来。    而周舒对面的孙合道和云离，却有些呆住了。    尤其是孙合道，眼睛瞪得铜铃一般，不相信自己的眼睛。    云离轻吁了口气，露出一丝难得的笑容，“想不到散修里也有这种人才，半个时辰就把剑法的精要完全领悟出来了。”    此言一出，周边的散修众更是哗然。    “什么啊，他这就算精要，那我们那么辛苦练剑是为什么？”    “这样不对，你们是不是认识这小子，故意放他通过？”    “这简直就是在侮辱剑修！”    那李傲剑，一副义愤填膺的样子，双眼冒火，恨不得上去把周舒一下打翻。    而周舒点了点头，将长剑放下，默然不语的回到原来的位置。    “等等，你叫什么？”    周舒拱了拱手，“云师兄，在下周舒。”    “周舒？你就是周舒？”    云离顿时愣住，打量了一会，然后回头看向孙合道，眼中充满疑惑，似在说话，“师弟，你不是说他资质极其低下么？”    “意外，意外，他碰运气的。”    孙合道连忙扭着头，心中只恨恨的把周舒又骂了一遍，“什么情况，居然半个时辰，能把三招剑法做到这样，难道是有人教过他？不对，三招剑法，每次招收新人的时候都会换的，难道他真的悟性不错？”    云离摇了摇头，转过身，对眼前的周舒有了些别样的看法。    “诸位安静，不要多说废话。”    云离扫了四周的散修一眼，“我宣布第一关的结果。”    众散修连忙噤声，竖起了耳朵。    “周舒，甲等，朱大山，乙等，李傲剑，丙等，其他修者，均是丁等。”    修者几乎全都不干了，大声争吵起来。    “啊？”    “为什么？”    “我这样厉害，居然比一个什么都没做的还差，太没道理！”    李傲剑喊得最为大声。    “要道理，我就给你们道理。”    云离瞥了一眼散修，正声道，“我说的很清楚，给你们剑法，是让你们理解和领悟的。但你们绝大多数人，都只会生搬硬套的照抄和模仿，甚至连纸册里根本做不出来的动作，也要生硬的去完成，你们难道从来都不思考剑法里的内涵么？半个时辰都用来去想怎么抄得更好，丁等，不需要别的理由。”    “给我们这个，难道不是要我们照学，还要做别的？没这道理啊。”    有些人还在顽固的辩解，而另一些人则在默默思考，云离发放剑法的时候，的确说过要靠领悟，而自己却陷入了误区。    “李傲剑用剑诀模拟出不能完成的剑法，比大多数人想得多一点，确有些小聪明，但仍然陷在照抄的模式中，而且本末倒置，用剑诀去配合剑法，所以只能给丙等。”    李傲剑愣在原地，双眼发红。    “而朱大山，他知道自己施展不出剑法，直接了当的说明，不强求，这份质朴之心，在修剑上颇有可取之处，所以给乙等。”    朱大山咧嘴笑着，很是开心。    “至于周舒，他是真正领悟到剑法精义的，甲等，当之无愧。这三招剑法，去伪存真，本质就是一削一挑一刺，看似简单平常，但没有上好的悟性，却是很难理解，你们自己再多想想罢。”    说话之前，云离回头又看了一眼孙合道。    孙合道对周舒，似乎是有什么偏见，但也难说，还有两关，才能决定周舒是不是真的如他所说。    周舒突然问道，“甲等之上，是不是还有更好的答案？”    云离点了点头，“甲等之上，还有特等，不过我们荷音派，至今还没有见过有这样悟性的修者。”    周舒若有所思的点了点头，退回原位。    云离看向散修，朗声道，“甲等无须骄傲，这并不等于你已经入门，而丁等也不必沮丧，你还有机会，我们荷音派挑选修者，会根据三关的成绩统一进行评判。现在给你们一刻钟休息，然后进行第二关考验。”"
    }, {
        "chapter": " 第68章 凌云崖",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232052.html",
        "content": "    许多散修纷纷朝周舒走过来。    “这位周舒师弟，你是怎么看出剑法里的本质的？”    “对啊，那平沙落雁的一削还好说点，就说那一挑吧，大漠孤烟里虽然有一挑，但只是虚招，后面的力斩才是实招吧？”    “而饮马冰河，起码有三十刺，每一刺都不同，难道只有你那一刺是本质？”    有问问题的，也有胡搅蛮缠的，“你为什么不和我们一样去学剑法呢，非要去看本质？”    但周舒只摇了摇头，“在下也只是碰巧而已，实在说不上来道理，对不住诸位了。”    几人等了一阵，很快也就离去，纠结也没意义，毕竟还有第二关、第三关，机会还有很多。    李傲剑一直傲然的站在远处，暗暗想道，“不过就是个炼气境四层么，还甲等，我才是真正的甲等，不，特等！”    而周舒根本就没有注意到李傲剑，他安然的坐下，静静休息。    适才他施展的剑招，是他推演出来的结果。    那复杂古怪的动作，人做起来困难重重，但推演起来却不难，而且很快。    短短的半个时辰里，每个剑招，他都推演了几百次，一招招的分开，连贯，甚至同时组合在一起推演，分析计算，最后才得出一削一挑一刺是本质所在。    或许那一挑一刺，并不是所谓的实招，力量也不是最大的，但却是最关键、最本质的核心所在，没有它们，那剑法就没有任何用处。    所谓悟性，悟性好的人，一眼就可以看穿本质，理解道理，知道怎么做更快更好，而悟性差的人，可能需要几百次几千次才能看出来，甚至永远都看不出来，怎么都做不好。    对剑道的悟性，周舒也许并不算好，毕竟他接触剑道不久，甚至都没有开始修习剑诀。    但现在的他有推演来弥补。    他的悟性，建立在分析和观察上，建立在无数次的推演经验上。    但在推演之外，周舒也有额外的感觉。    这三招剑法并没有完全展现出来剑法的根本，意犹未尽，似乎后面应该还有一招才对，而且那一招的境界比前三招似乎高了好几层。    只有组合到一起，才是一套完整的剑法。    这种感觉十分玄妙。    在脑海里，那一招似乎可以推演出来，但他试了试，却做不到。    如果以后他对剑道了解得深透了，或许有可能做到，但现在还不行。    周舒心存疑惑，所以会去问云离，是不是有更好的答案。    云离的回答，让他觉得十分振奋，他暗想，如果他能使出那一招来，或许就是特等了。    对剑道，周舒有了更多的信心。    云离一直注意着时辰，不时看周舒一眼，然后和孙合道说着什么。    孙合道面色微显赤红，神色有点激动，两人似乎在争执。    云离摇了摇头，走前几步，“时间到，准备第二关。”    众散修纷纷站起，略显紧张的注视着云离。    云离侧转了身体，指向不远处的凌云崖，“这里就是第二关，诸位需要攀上崖顶，然后再下来，我会根据你们的表现，决定评价等级。另外，最先完成的，有额外的奖励。”    “看起来很简单啊。”    “居然有奖励拿？”    有修者开始嘀咕。    周舒抬眼望去，凌云崖大约百丈，不算太高，但是极为陡峭，和地面完全垂直。崖壁上生满了绿色的苔藓，看上去十分湿滑，显然是很难攀登。    凡人要登上这样的山崖，很难很难，但对修者来说，似乎并不算什么。    许多散修都笑起来，在他们看来，这一关完全就是送的。    散修的神态，落在云离和孙合道眼中，他们都摇了摇头，眼中带着一丝蔑视，“简单？等你们走过去就知道了。”    云离郑重的道，“提醒各位一句，这一关，考验的不止是韧性，可以开始了。”    李傲剑闻声，立刻朝着凌云崖飞奔过去。    “韧性，这关也需要？荷音派果然不靠谱，不过这个第一，我勉强就收下了！”    众散修不甘示弱，争先恐后的跑过去。    李傲剑已然来到崖底，朝着崖顶瞥了一眼，眉毛微微挑起，做不屑状。    他很自信，因为他的修为最高，也因为他修习的踏风诀，在炼气境算是很好的轻身法诀。攀登这样的山崖，就算两个来回，也用不了一刻钟。    只见他双足猛力一蹬，足足跃起了近三丈高，看准崖壁上一块突起的石头落了下去。    他脚下的灵力运用得十分熟练，将发未发，只在落地的一瞬间，将灵力爆发，就可以再上一层。    噗。    一声轻响，李傲剑感觉好像踩进了一团棉花，爆发的灵力在接触到崖壁的瞬间就消失了。    后力不济。    啪，他直直的从崖壁上跌落下来。    幸好及时撑起了防护罩，不然这下就要受不小的伤了，然而即便如此，那形状也异常狼狈。    李傲剑站起来看了看四周，有人大笑，有人偷笑，有人面露鄙夷。    “只是没站稳而已，看什么看！”    他面皮发胀的喝了一声，再度发力，这回小心了许多，落点也选得更加精准了。    然而刚刚碰到崖壁，灵力顿时全消，啪的一声又摔了下来。    但这回没有人笑他。    啪！啪！啪！    周围，全都是掉落的声音。    几乎所有散修，都遇到了和李傲剑一样的情况，只要灵力接触到崖壁，必然会消失，立足不稳跌下来。    周舒的修为算是低的，到的也比较晚，他看到这种情况，没有马上去攀登，而是伸出手，轻轻的触碰着崖壁上的苔藓。    “有古怪。”    他很快就察觉到异常，这苔藓有吸取灵力的作用，接触到苔藓的部位只要一运用灵力，全身灵力都会如泄了洪般被抽走。    云离慢慢的走了过来，“这些是阴沼苔，会吸取灵力。以诸位炼气境的修为是不可能抵挡的，符箓，法宝也不行，所以，想登上这座凌云崖，就老老实实的把自己当作凡人，耐心的爬吧。”    众散修齐声惊呼。    “竟然用阴沼苔……实在是太阴险了。”    “难怪会当作考验的关卡，原来别有玄机。”    此时，再看向百丈的凌云崖，他们有一种想哭的感觉。"
    }, {
        "chapter": " 第69章 攀岩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232053.html",
        "content": "    “我不爬了。”    “我也不爬了。”    几名修者看了看凌云崖，心有不甘，但又无奈的摇头。    不用灵力，去攀爬这样的崖壁，他们有种自杀的感觉。    而且习惯了修者，要做回凡人也很难，要是爬到崖壁中间，突然忘记了这点，用起灵力来，那可就麻烦大了。    就算云离和孙合道都在底下等着，遇到危险肯定会动手施救，但万一没救到呢？或者是故意不救呢？    已经是远超凡人的散修了，生命宝贵，没必要去冒这样的险，哪怕风险很小。    “可以退出这关么？”    他们带着些疑惑，看向边上的云离。    云离点了点头，面无表情的道，“可以，你们还不是宗门的人，宗门自然也不会强制你们测试。直接退出，这关没有成绩，但不影响其他关卡的评价。”    “太好了。”    他们松了一口气。    而听到云离的话后，又有几名散修打了退堂鼓。    云离看着退出的修者，心头有一点悲哀，给了你们机会，可是你们不用啊，到这里，难道还担心会跌死？可怜，连尝试的勇气都没有。    但也有几分庆幸，这样的人不配做荷音派的修者，没有他们也许倒是好事。    这关退出的人，虽然不影响其他关的评价，但云离在心里已经给他们划了句号，到此为止。    孙合道看着周舒，嘴角带出一抹阴阴的笑。    “哼，这一关，看你怎么过！”    大多数散修在崖底下观望，而此时已经有人在往上爬了。    一个黑点无比显眼，谁都能看出，是那黑大汉朱大山。    “真有胆大的。”    “看模样就知道，他肯定是炼过体的散修，不用灵力对他没什么影响。”    “早知道我也炼炼体了。”    “炼体那罪，可不是一般人能受的，你确定你要炼体？”    相比修炼灵力，炼体是极为痛苦的事情，如同上刀山滚油锅，大多数修者都无法承受痛苦，不愿意去炼体，他们觉得有灵力就够了。    朱大山听不见别人的议论，只埋着头死命攀登，他已经爬上了近十丈。    仔细看去，他的手足有蒲扇大小，从指头到手掌，到处密布着厚重的老茧，显然是下过许多年的苦功。这样的手掌，深深的嵌在崖壁上的石缝里，就像钩子一样牢牢的抓住石头，完全可以支撑身体。    周舒看了朱大山一眼，转头也往崖壁上攀去。    边上孙合道怔了一下，还真不怕啊？难道他也练过体？    但看见周舒白皙如玉的双手，他顿时又开心起来，看手的话肯定是没练过，就这样也敢去爬凌云崖，就怕摔不死你。    “云师兄，这边交给我来照顾。”    他慢慢走到周舒那边的崖壁下。    望着头顶的周舒，他暗暗想道，等你掉下来，我会好好救你的，我会救得很巧妙，死你是肯定不会死，但断手断脚就难免了。    周舒注意到了孙合道，也猜到了他想做什么，但只做无视。    这布满阴沼苔的凌云崖，不能使用灵力，反而正合他的心意，他的灵力本来就少，而且不适合剧烈的使用。    像李傲剑那样，他做不到，气脉根本承受不了。    而且炼体的事情，他也做了。    看见有两个人都开始攀登，其他人似乎也受了鼓舞，开始慢慢往上爬。    很快他们就发现，即使不用灵力，这崖壁也不像看起来的那么难。毕竟都是修者，也吃过不少灵食，身体素质比凡人还是要强不少的。    不一会，很多人都攀过了三分之一的路程，胜利在望。    正欣喜间，半空中一声惊呼，爬得最高的朱大山竟然从崖壁上摔了下去。    啊——    惨叫声一直持续，让所有人都惴惴不安。    地面的云离神色泰然，在朱大山就要落地的时候，手中蓦地飞出一朵白云，堪堪将朱大山托住。    白云微微一晃，朱大山稳稳落地。    白云唤作渡云，是一种十分常见的一阶飞行法宝，也是荷音派筑基境内门弟子的标配。    朱大山连连道谢，而云离则淡然道，“登到半程，评价丁等，你还要继续爬么？”    朱大山连忙点头，“要，当然要！”    他看了看崖壁上的散修，突然扯起嗓子喊道，“大家要小心啊，爬到一半的一半，有很大很大的风，一不留神就被吹下来了！”    他的嗓门极大，传出去很远，听到的修者纷纷露出又惊惧又担忧的表情。    连朱大山这样的炼体修者都被吹下来了，那风该有多大？他们又不能用灵力，这，这考验还能过么？    云离看了朱大山一眼，颇为赞许的点头。    这人知道提醒其他测试者，果然心地质朴，真是没看错。换做别人，恐怕是做不到。    朱大山往手上呸了两下，抓紧时间朝崖壁上攀去。    这时候的周舒，也已经到了半程。    才刚刚往上一步，一股莫大的压力陡然从背后压来，呼啸的风势竟有如重锤用力拍下，逼得他紧紧贴到崖壁上。    “好大的风。”    周舒咬了咬牙，双手抓得更紧。    如果只是这样，虽然难度大了许多，但应该也不算麻烦，周舒暗忖道。    但眨眼间，那背后的风势竟然换了方向，猛地从侧面刮过来。    这下猝不及防，仿佛被巨人打了一巴掌，巨大的冲势把周舒狠狠的甩到一边，半个身子都悬在空中，只有一只手还抓在石缝里。    “啊！”    周舒还很冷静，但底下却传来了一声惊呼，声音清脆如铃，“师兄，小心！”    周舒微微一怔，杨梅？她怎么跑来了。    山崖下。    周舒没有如愿的掉下来，孙合道很是不满，他盯着杨梅，没好气的道，“杨梅，你喊什么喊，不去做杂务，跑来这做什么？还有，他不是你师兄，不要叫得这么亲热。”    杨梅头也不回，“灵兽都喂完了，我偏要叫，师兄师兄，师兄……”    “你越叫，他掉得越快。”    孙合道冷哼了一声，颇为阴毒的咒了一句。    转头也不理她，暗暗想着，等下周舒掉下来的时候，是让他断一条腿，还是两只手呢？    杨梅仰着头，紧张的注视着周舒，却是再也不敢叫了，生怕影响到周舒。    周舒低头看了杨梅一眼，来到这青霞坊市这么久，这样的关心还是第一次感觉到，他有种莫名的感动。    “放心，我不会掉下去的。”    他右手用力一紧，身体再度贴在了崖壁上。    这山风虽然巨大而且诡异，但对泡了几个月药液的他来说，却勉强可以承受，然后他根据风势，计算出合适的路线，爬上去应该不难。"
    }, {
        "chapter": " 第70章 跳下去",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232054.html",
        "content": "    啊——    啊——    惨叫声不断传来，不少散修都在攀到半程后，被剧烈的山风卷了下来。    云离和孙合道忙碌不停，渡云飞来飞去，接住掉下的散修。    杨梅紧张的看着周舒，攥紧了小拳头，大气都不敢出，表情随着周舒的行动不停改变。    时而高兴，时而担忧，全都写在脸上。    许多散修从崖壁上掉下来后，没有选择再去攀爬，虽然越过了不用灵力的障碍，但那山风对没炼过体的他们来说还是太难了。    也有执着的，掉下来几次，都还坚持往上爬。    那李傲剑便是其中之一，这也让云离颇为意外，频频点头。    有两个人已经快要接近崖顶，朱大山，还有周舒。    身躯庞大的朱大山攀得很稳定，简直就像一块岩石贴在崖壁上，粗大的手掌紧紧的抓在石缝里，像生了根似的，纹丝不动。    而略显瘦小的周舒就显得很灵巧，被山风吹得摇来晃去，钟摆似的，但就是不掉下来，反而趁着左右的风势，呈“之”字形向上。    看样子是掉不下来了。    底下的孙合道，面色阴沉，显是非常失望。    而云离则很满意，这两人各有所长，都利用了自己的优势，想到这里，他看了眼孙合道，心中暗道，“你不是说他体魄如幼童么？孙师弟，看来你对他的偏见不少啊。”    不多时，崖壁上就只有几个人了，其他人都在下面观望。    云离难得露出一丝调侃的笑容，“孙师弟，你说他们两个，谁能先到崖顶？”    孙合道哼了一声，“他们都炼过体，就算上去了也不算什么。”    这话一说，不少修者纷纷附和，尤其是那几个最先退出的，最为吵闹。    “这是作弊，根本不算本事！”    “早知道我也炼体，这关肯定也能过！”    他们没有成绩，希望别人也没有。    云离摇了摇头，“孙师弟，你这样的想法不对，炼体也是他们辛苦炼的，其他人为什么不炼呢？修炼就是这样，平时努力了，在需要的时候就能收到回报。”    他转过头，对着那几个吵闹的修者，神色严厉的道，“倒是你们几个，不敢攀登不说，只会在下面嘲讽，又算什么本事？就算让你们炼体，只怕你们也炼不了，你们连攀岩的勇气都没有，还能承受炼体的痛苦？”    几名修者无言以对。    炼体，其实很多修者都想过要去做，但真正做到的，永远都是少数。    云离不屑的看了他们一眼，眼光又回到崖壁上，“看来这次的奖励，应该是周舒的了。”    有散修表示怀疑，“可是周舒好像落后很多啊，朱大山都快到了。”    云离笑了笑，“朱大山的确先上到顶，但多半是后下来的。”    众散修表示怀疑。    而边上的杨梅一双眼睛一颗心，似乎全在周舒身上，对周围的吵闹充耳不闻。    朱大山已经到了崖顶。    他兴奋的大喊了几声，随即坐下来，扑哧扑哧的大口喘气。    猛烈的山风全都被他硬抗下来，身体有些接近极限。    大约几十息后，周舒也到了边缘，轻舒猿臂，右手猛地一勾，身体顺着风势飘起，轻巧的落在崖顶。    这里没有一丝风。    左右看去，到处都是红花绿树，中间一泓清泉，灵气四溢，一看就知，比起于家庄的灵泉不知道要好多少。    散发着烟雾的灵泉边，长着一株奇特的果树，俱是满树橙黄的灵果。    有两名中年修者，儒冠长衫，不知修为，正在果树下方打坐。    一人身形极高，面容清俊有如玉质，而另一人黑发白眉，颇是特异。    两人中间摆着棋盘，但两人均闭着眼，神态安详，如石像一般的纹丝不动。    周舒看了一眼，便收回目光，转向身边不远处的朱大山。    “哈，你也上来了！”    朱大山看见周舒，颇是热情的打个招呼，继续喘气。    周舒微笑点头，走近几步，眼中有些疑惑，“你来了这么久，为什么不下去？”    朱大山摇了摇头，大声道，“没力气爬不下去，要好久才能恢复。你快下去吧，第一有特殊奖励拿。”    周舒微笑，“下去不需要什么力气啊，直接跳就是了。”    “啊？跳下去岂不是跌死了？”    朱大山盯着周舒，眼神很是茫然。    “你又不是没有掉下去过，”周舒看了眼崖底，“只管跳下去，肯定有人接住，这关本来就是这样的，要是上下都爬这崖壁，我们中间没人能承受得了。”    朱大山摸着脑袋，想了一会，突然大声喊道，“还真是，我为什么没想到？”    他瞧了眼周舒，“你真聪明。”    周舒摇头。    “不是我聪明，是你不动脑子”，这句话没有出口。    攀岩，然后跳崖，虽然云离没直说，但可能只有朱大山才想不到。周舒能拿到第一，但这样的第一，他没想拿。    若是别人还另说，但朱大山适才提醒所有散修这里有山风，相当老实耿直，自己也没道理不提醒他，占老实人的便宜，他做不出来。    朱大山想了想，还是摇头，“不行，这法子你想出来的，应该你跳才对！”    周舒皱了皱眉，“不要啰嗦，你先上来的，就理应得到第一，我可不愿意取巧，占这等便宜。”    朱大山想了一会，站起来抱拳，很是诚恳的道，“多谢兄弟！”    “我跳了。”    朱大山大喊一声，助跑几步，直接朝崖底跳去。    啊——    一路下坠，一路狂喊，似乎生怕别人不知道他跳下来似的。    眼见就要落地，他的声音越发大了。    云离连忙放出渡云接住，见是朱大山，颇显意外。    “还以为是周舒，没想到这大汉也不那么笨嘛，倒是小看了。”    几名散修纷纷围拢过来，一起向朱大山祝贺，朱大山嘿嘿傻笑，有些不知道说什么好。    边上的孙合道意外中带了几分欢喜，暗想道，“好在周舒不是第一……”    周舒等了一会，才跟着跳下去。    耳边风声呼啸，身体不断飘摇，但此时远离崖壁，可以用灵力抵挡，倒也不算什么问题。    周舒跳下后不久，灵泉边的两名修者，几乎同时睁开了眼。    “有点意思，像他们这样的小家伙，现在很少见了。”    “别人都是争，他们却是让，的确有意思。”    “可惜一个灵力低微，多半气海有碍，另一个周身灵力不显，看来气脉只打开了不到百条，转而炼体，都算不得好苗子，肯定是进不了内门的，没太大前途。”    “那也不一定，遇到机缘的话还有的救。不如你我打个赌，一人选一个，看哪个能进内门？”    “有点意思，你选哪个？”"
    }, {
        "chapter": " 第71章 阻扰",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232055.html",
        "content": "    “师兄，你终于下来了！”    杨梅快步走到周舒身旁，眉开眼笑，尽是欢喜。    周舒微笑点头，“杨梅，谢谢你有空来看我。”    杨梅的这份关心，让他很是受用，离开无妄门后，就基本没有过，这种同门的情谊，只有杨黑给过。    “嘻嘻，我任务做完了嘛，”杨梅踮着脚，手里托着一个红彤彤的果子，“师兄，这个给你吃，可以恢复一些灵力哦。”    “好，那我就不客气了。”周舒接过来，看也没看，一口吃下去，顿觉甘香满口。    孙合道有些不乐意，黑着脸走过来，“在这做什么呢！这散修中间就数你最慢最懒，快点，准备评判了。”    周舒转过头，淡淡的道，“来了。杨梅，你在边上等我一会，等下我们一起去宗门。”    “好哦。”杨梅高兴的拍手。    孙合道脸色更黑，“你就一定能入门？哼，等着瞧！我倒要看看，第三关你怎么过！”    周舒看了他一眼，并不说话。    孙合道还想再说些什么，这时候云离的声音清晰的传过来。    “诸位请过来，我宣布结果。”    众散修连忙聚拢，站成了一排等待宣判，他们大多都神色紧张，低声喃喃。这第二关，除了朱大山和周舒，其他人都没有登顶，命运堪忧。    云离眼光扫过，缓缓道，“除了一开始退出的五名散修，其他人的表现都还不错。朱大山，登顶，用时符合要求，甲等，因为最早完成测试，再额外奖励一颗中品益气丹。”    话音刚落，很多修者都惊呼起来。    “益气丹！”    “竟然是益气丹，还是中品！炼气境修者从炼气境七层突破八层时，如果有益气丹，突破成功率会大幅提升。这丹药坊市都很难买到，荷音派居然随随便便就当作测试的奖励。”    “不愧是以丹师出名的荷音派啊，越来越想加入了。”    尤其是李傲剑，脸上的表情不止有惊讶，更有许多懊恼。    他正面临七层突破到八层的境况，要是能得到第一就好了。    “可惜，可惜。”    他在心底暗叹了两声，但也只能羡慕的看着朱大山从云离手中接过丹药，美滋滋的走回去。    周舒神色淡然，看不出什么遗憾。    炼气境修者的过三关，对他来说并不算什么障碍，这种丹药也不是他需要的。    云离瞥了周舒一眼，接着道，“周舒，登顶，用时符合要求，甲等。”    “甲等，又是甲等，他都两个甲等了！”    “不会连续三甲吧，天啊！”    散修个个面露惊诧，瞧向周舒的眼神里，羡慕嫉妒恨，不一而足。    周舒神色淡然，向前行了一礼，表示感谢。    云离微微点头，继续往下念着，“李傲剑，八十三丈，掉落七次，乙等。”    “周明乐，七十一丈，掉落三次，丙等。”    ……    云离一句句说出结果，众散修有喜有忧，议论不已。    等到云离宣布完，孙合道走上前去，低声道，“云师兄，师弟有事，请借一步说话。”    云离点点头，走开几步，顺手使用了简单的隔音法诀，“师弟请说。”    孙合道小声道，“云师兄，那周舒灵力实在太低了，我看第三关就不要让他参加了吧。”    云离缓声道，“对不起，孙师弟，我不能停止对周舒的测试。”    “他那点灵力，上去也是出丑，我也是为他着想。”孙合道故作好意的道。    云离看了孙合道一眼，平静的道，“师弟，何必如此，你知道规则的，对吧？你这样，就是故意断绝周舒的希望了。”    散修的入门条件是测试者综合达到乙等，则入外门，综合达到丙等但不到乙等，就只能当杂役弟子。    现在周舒是两个甲等，如果不测试第三关，他的综合必定达不到乙等，进不了外门，只能做最低等的杂役弟子。    而只要参加了第三关，哪怕只得一个丁等，也稳稳的进入外门。    “他是天生断脉，没前途的！”    心思被戳破，孙合道有些恼羞，几乎喊起来。    云离摇了摇头，“宗门不会放过任何一个人才，他的表现不错，我看好他，而且断脉也可以修补，我们荷音派里就有一些有用的丹药，他如果能得到，将来还是能为宗门出力的。成功的不全是天才，你忘了门里的赵月如长老么，她还不是散修出身？我既然主持这个任务，就必须坚持原则。”    “好，好，那就看看吧。”    孙合道也不多说，冷哼一声，退了出去。    云离微微摇头，眼中微带不屑，“一个散修而已，就算有些仇怨，但值得你如此么？你可是内门弟子，和他的地位有云泥之别，心胸实在是太小了。”    这句话却是没说出口，他和孙合道的关系也只是平平，没什么义务去教导别人。    不远处的周舒看着两人的表情，轻轻点了点头，看起来云离人品正直，比狭隘的孙合道要好得多。    也是，像孙合道这样的内门弟子，宗门里要是再多几个，那宗门也快完了。    云离走近几步，正色道，“第三关，测试的是诸位的灵力。”    众散修纷纷点头，“嗯，修者，就是要以灵力为主啊。”    “这关才是最关键的吧。”    “我都憋坏了，修者测试的前两关居然都不用灵力的，到现在才用。”    李傲剑又起了心思，“看来这个第一，稳稳是我的了。”    想到这里，他看了一眼朱大山和周舒，微显放心的点了点头。    “诸位，跟我来吧。”    云离缓步向前，众散修连忙跟上，而孙合道低声道，“云师兄，我有事先走一步。”    云离淡淡点头，根本不在意的样子，“无妨，孙师弟自去。你不适合这样的任务，以后不要接了。”    孙合道恨恨的看了几眼周舒，转身便走。    周舒微微摇头，眼中闪过一丝嘲弄。    绕过山崖，面前一片开阔地，中间有一个长宽约五丈的平台，平台正中，竖立着一根高达三丈的玉柱。    玉柱近乎透明，上面雕镂着许多古怪的纹路，颇显奇异。    “这一关很简单，诸位逐一上前，把手贴在测灵柱上，用你最强大的法诀去攻击它，尽力输出最大量的灵力，就可以。”    云离指了指玉柱，面无表情的道，“谁先来？”    “我！”    李傲剑立马走出一步。    他扫了一眼四周，见没有人和他争，脸上颇有几分满足。    他看向玉柱，小声询道，“云师兄，可以用剑么？”    云离摇头，“不能借助任何法宝、丹药、符箓等外力，只能靠自己。”    “哦，那也没什么关系。”    李傲剑快步向前，双手按在玉柱上，大喝一声，“看我的灵爆诀，爆！”    底下的散修都有些吃惊。    “居然是灵爆诀！这可是筑基境才能学习的法诀啊。”    “第一没得争了，修为高，法诀还好，唉。”    “这家伙真厉害，不过能学到这种法诀，他真的是散修么，多半是什么家族的子弟吧。”    随着灵爆诀的炸开，玉柱上陡然发出淡紫色的光芒，由下而上，渐渐炫目。    光晕阵阵散出，不断往上攀升，形成一幅奇景。（感谢每一位收藏和推荐的朋友，没点的有空的多点一下哦，谢谢。）"
    }, {
        "chapter": " 第72章 丁等",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232056.html",
        "content": "    玉柱上的光晕，最终停在了两丈高的地方。    无论李傲剑再怎么催动灵力，那光晕也不再向上一毫一厘，反而渐渐往下滑落。    他无奈的缩回了手，几乎瘫坐在地上，微微喘气。    那一下爆发出了他的最大灵力，身体有些承受不了了。    他满是期待的看向周舒，心中暗道，“怎么样，这下，这下该是特等了吧？”    云离露出难得的满意表情，“不错，达到了甲等的水平，算是很难得了，到一边休息吧。”    “才甲等……”    李傲剑在心里嘀咕着，但很快就转了笑脸，嘴角撇得老高，傲然下台。    众修者轮流上台测试，最好的也就是达到了一丈五的乙等水平。    云离看向周舒，“周舒，到你了。”    周舒点了点头，缓步走上平台。    “他不会还是甲等吧？”    “看他才炼气境四层，怎么可能甲等，能有个乙等就算非常厉害了。”    “那不一定，看他瘦弱的个子，书生的模样，居然都能爬上凌云崖，你行么？”    “那你行你上啊！”    散修议论起来，对周舒很是好奇，毕竟他是唯一一个两甲的散修。    听着众人的议论，周舒不由暗暗摇头，甲等？能有成绩，他就心满意足了。    现在的他只要用力使用法诀，气脉上形成的薄膜立刻就会破裂，一下回到一年前。    薄膜来之不易，到哪再去找三阶的金环奎蟒妖丹呢？便宜不是总能捡的。    而且即使他大幅度催动灵力，去使用法诀，估计也就是个丁等。    有些得不偿失。    但没有成绩又不行，虽然云离没公布入门的标准，但想想也知道，两个甲等似乎并不保险。    很为难啊。    先试试看。    看着面前的玉柱，周舒抬起右手放了上去。    输入一丝灵力，他登时感觉有些奇怪，这玉柱里面，怎么和气脉这么相似？就好象人体延伸出去的气脉一样。    他日夜都在推演气脉，对气脉异常熟悉。    使用法宝时，也会有一些这样的感觉，但这玉柱，显然很不一般，和修者更加契合，就像是根据人体气脉打造的一样。    他有些惊讶的回头，看了一眼云离。    云离看到他的表情，似乎察觉到了什么，微微笑着点头，但没有说话。    周舒转过身，思虑片刻，立时有了些想法。    他没有使用法诀，而是运转心法。    灵力在体内气脉循环，如同修炼一般，顺畅的输入到玉柱中去，然后在玉柱中绕了一圈，又回到气脉中。    “果然可以。”    周舒暗暗点了下头。    这一耽搁，下面的散修不满意了。    “怎么了，使用个法诀也这么慢，生孩子呢？”    “快点啊，不行就下来。”    “看他样子就知道不行了，估计连成绩都没有，怕出丑不敢用法诀呢。”    云离脸色微沉，低声斥道，“不要吵闹。”    散修立刻不做声了。    “适才那个惊讶的表情，看来你是发现了玉柱的特别之处。这关看似简单平常，但也暗藏机巧，纯用蛮力使用法诀可以，灵力不够，用技巧也可以。我很好奇，凭你的那点灵力，能做到什么地步？”    云离看着周舒，带着一丝微不可查的微笑。    光晕渐渐亮起来了。    但只上升了堪堪半丈，就停住不动。    丁等！    周舒微微点头，有些遗憾的放下手，缓步走下平台。    台下一片喧哗。    “什么，就半丈，这个成绩是我们中间最差的吧？”    “这种程度，炼气境三层都能做到，他也太不中用了，亏我还以为他是个天才呢。”    “我们散修，哪里会有三甲的天才？你想多了。”    “我就说吧，不过就是炼体的，灵力根本不行，没前途的。”    许多人的羡慕嫉妒恨，立刻变成了嘲笑，那失去的东西好像在这一瞬间找回来了似的。    李傲剑慢慢踱过来，拍了拍周舒的肩膀，“小兄弟，不要气馁，还要努力啊！”    他心中一片大爽，前两次都被周舒压着，这次终于压到周舒了。    朱大山也走过来，很惋惜的道，“没事，周兄弟，你才炼气境四层，可以慢慢练。我都炼气境五层了，结果不也和你差不多嘛。”    他在之前上去了，拼得满头是汗，脸面涨红，也只拿了个丙等。    周舒笑着点点头，没有说话。    一边的云离，神色凝然，显得很意外，“周舒，你过来。”    “是，云师兄。”    云离皱着眉头，“你适才惊讶，是否看出了玉柱的异处？”    “有点感觉，但不好描绘出来。”    周舒存着警惕，对外人，他不想说太多话。    “气脉的感觉对吧？”云离轻轻点头，“这测灵柱，是宗门精心打造的三阶法宝，如果测试者理解到这点，把它当作身体的一部分去使用法诀的话，测试结果可是会有不少加成的。我看你应该感觉到了，可为什么结果这么差？”    “原来如此，多谢师兄解惑。”    周舒行了一礼，“在下的确感觉到了气脉的感觉，也利用它去施放法诀，但在下灵力实在太低，只能做到这一步了。”    云离遗憾的叹了口气，“找到了技巧还是这样，那也……算了，你下去吧。”    言语未尽，听得出来，他很有些失望。    周舒之前两项甲等，这一关又找到了测灵柱的不同，不像其他人上去就是一通乱打，他顿时对周舒有了不少期望，结果却是这样。    周舒点点头，转身离去。    这个丁等，还是他把玉柱当成气脉，引发了好久不曾用过的灵力潮汐造成的结果。    若是他不顾忌薄膜，全力施放的话，也许能达到乙等。    但他觉得不值得。    能入门就好，无须在意别人的目光。    那些散修的嘲讽，他自然不会放在心上。    但辜负云离的期许，他心中也有一些遗憾，他知道今天要是没有云离，他的测试会很难过，甚至可能根本过不了。    这份遗憾，以后再补罢。    杨梅快步跑过来，拍着手道，“师兄，你好厉害！”    周舒不觉轻笑，“怎么厉害了，别人都在笑我啊。”    “我才不管他们，师兄就是厉害，要是师兄想做到，肯定能比他们更好的，对不对？”杨梅眨着大眼，毫不掩饰对周舒的支持。    周舒心中的一点遗憾，顿时烟消云散，“师妹说得好，等下过关了，请你吃灵食去。”    “嘻嘻，一言为定！”"
    }, {
        "chapter": " 第73章 洗尘院",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232057.html",
        "content": "    散修们逐一测试完毕后，聚集到云离身前。    “第三关的结果，诸位自己都看得到，我也就不多说了，现在直接宣布最后的结果。”    云离环视一圈，缓缓开口。    众散修屏住呼吸，等待宣判，显得有些紧张。    “周舒，两甲一丁，综合评价乙等，通过测试，可入荷音派为外门弟子。”    “朱大山，李傲剑，均为一甲一乙一丙，综合评价乙等，通过测试，可入荷音派为外门弟子。”    ……    一番话说完，失望的人占了绝大多数，除了三人外，只有三个综合丙等，可以作为杂役弟子加入宗门，其他的都被淘汰了。    但杂役弟子，说实话连散修都不如，宗门福利极少，而且面对的杂务异常得多，如果不是对宗门特别热爱，大多数散修都不会选择去当。    李傲剑突然问道，“如何做到特等呢？”    云离淡然道，“像你这样直接用法诀，哪怕炼气境十层圆满，也达不到特等。而本门有一位赵月如长老，在炼气境六层，就达到了灵力的特等标准，你还差得远。”    “啊，炼气境六层，特等，怎么可能？”    李傲剑顿时呆住了，他一向以自己的灵力自傲，自认为同层次没人能比过，实在不敢相信云离的话。    云离点了点头，“如果你能在炼气境领悟到灵力潮汐的境界，并且多用心思的话，你也有可能做到。”    “灵力潮汐……炼气境就能做到？”    李傲剑受到了百倍爆击伤害，自信登时被击碎，原本的傲气好像瞬间就没有了。    一边的周舒，暗暗的摇了摇头，若没有练错心法遭遇灵力暴走，或许他也可以和赵月如一样。    云离看了周围一眼，缓声道，“没有通过或是不想留下的修者，请自行转回试仙台，会有本门修者送你们下去。”    霎时间，散修散去了大半，只剩下四个人。    除了外门的三人，只有一个散修愿意做杂役弟子而留了下来，但表情也颇为阴郁。    李傲剑有些颓废，如同一只焉了的公鸡。    朱大山嘿嘿憨笑，周舒则神态淡然。    云离似乎并不在意，“几位，现在我们就是同门师兄弟了。”    听到这句话，几人连忙行礼。    抬头时，眼中都闪着兴奋的光，周舒也不例外，入了宗门，离想要达到的目标又近了一步。    看着几人的神情，云离颇为满意，他取出渡云，“四位师弟，都上来吧，我送你们去洗尘院，顺便介绍一下荷音派的情况。”    朱大山和李傲剑连忙上了渡云，在渡云上左右张望着，他们即将第一次感受飞行，神情都异常兴奋。    周舒指了指一边想上又不敢上、嘟着小嘴的杨梅，对云离行礼道，“师兄，这位杨师妹也可以一起去吧？”    云离微笑点头，“当然可以，我倒是没注意。几个时辰的山路可不好走，快上来罢。”    周舒看向杨梅，有些心疼，几个时辰的山路，对十几岁的杨梅来说可不简单。    “杨梅，来。”    “嗯。”杨梅很兴奋的跑过来，“我还没有坐过这个呢！颜师姐虽然有，但她还没到筑基境用不了，我都急死了。”    几人上了渡云后，渡云随即飞起，缓缓朝高空升去。    渡云完全展开约有两丈左右，外表似云，里面也很柔软，和毛毯似的，坐上去十分舒服，只是有一点摇晃。    云离操纵着渡云，娓娓道来，说出一段话来。    荷音派，是千余年前一位叫做元荷音的女修创立的，门派也因此而名。女修创立宗门，在修仙界极其难得，在当时引起了不小的轰动。    一千多年来，荷音派稳步发展到了现在，有修者三千余，其中金丹境四人，在整个东胜州虽然算不得什么，但跻身清源山脉的五大宗门，也算是不小的成就了。    派中有三座灵气旺盛的山峰，分别为青荷，垂云，谷光，青荷主丹药，其余两峰主剑修。    这三峰均是内门弟子修炼和居住的场所。    而外门弟子和杂役弟子都住在三峰之外的其他地方，每天都为了成为内门弟子而努力。    荷音派的低阶弟子，大都修炼《华庭内玉经》，相比其他的基础心法，这门心法要精密得多，条理清晰，细致入微，但一旦学好了，对修者的灵力控制十分有帮助，这也是荷音派弟子炼丹和练剑的重要基础之一。    云离一路述说，几人侧耳倾听，生怕漏过一点。    而杨梅时而坐着，时而兴奋的走来走去，不住张望。    “到了，下去吧。”    云离将渡云停在一处广场前，“这里是洗尘院，算是荷音派的外门中心，以后你们的福利等等，都要来这里领取。平时这里也是外门弟子的交易场所，有什么需要或是想卖的，可以到这里摆摊什么的，而且广场中心的公告栏，每天都有一些任务，如果有时间的话，不妨来试试。”    周舒点点头，“多谢云师兄一路讲解，师弟感激不尽。”    在测试时，云离经常摆出一副面无表情的脸，但成为师兄弟后，却是十分亲切，一点也没有内门弟子的架子。    李傲剑和朱大山也纷纷答谢，另一名杂役弟子何起却是不做声，他从头到尾一句话都没有讲过。    “不用客气，同门在派内要互相关照。”    云离微微一笑，随即脸色又严正了许多，“但你们要是触犯了门规，就不要怪荷音派对你不好了。”    “在下明白。”几人连忙答应。    云离带着几人，在洗尘院的一处楼阁中登记造册，领了门派的基本用品，便即离开。    何起、朱大山和李傲剑先行去了，周舒站在洗尘院中，抬眼四顾，颇觉新奇。    这里有点像坊市，但更加有秩序，摆着摊的弟子都在广场四周，中间十分空旷，立着一块极大的布告玉板，不少修者在玉板下驻足观看。    “杨梅，这里哪里有灵食？”    才从渡云里下来，杨梅还有些头晕，她擦擦眼睛，迷迷糊糊的道，“哪里有灵食？外门弟子平时都是用辟谷丹的，要吃灵食，得跟狩妖的弟子买妖兽的血肉自己做。”    周舒点了点头，“这里应该就有卖的吧，我找找看。”    正往边上看去，几名女修走了过来，穿着和杨梅一样的淡绿色衣衫。    “杨梅，你怎么在这里闲逛？”    杨梅眨了眨眼，“虞师姐，刘师姐，怎么了？”    “今天你挖的蒲兰草不太够啊，要是赤云兽吃不饱，小心执事罚你。”女修好心的提醒道。    “啊啊！”    杨梅拍了下脑袋，“不行，那我要再去挖一些！”    她转过头，对周舒吐了下舌头，“师兄，下次再请我吃，我要先走了，再见！”    说完就风一样的跑起来，但没跑出两步，她又回过头，双手放在嘴边大声喊道，“师兄，我住在雪香园哦，有空来找我！”    周舒微笑点头。    那两名女修看了周舒几眼，转身往布告栏去了。    “这男修是谁啊，好像没见过？生得倒是不错，文质彬彬。”    “看样子，应该是才加入的散修吧，宗门法衣都没有换的。”    “散修啊……那就没意思了，走罢，看看今天有什么任务。”    女修似乎有些遗憾。"
    }, {
        "chapter": " 第74章 抽签",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232058.html",
        "content": "    听到女修的话，周舒不觉哑然，但也没必要多在意。    他没有多停留，往摇风园走去。    摇风园，是新入门的外门弟子的居所区，就在洗尘院西边的六十里外，算是很近了。    这也算是很贴心的布置，新入门的弟子没有什么灵石，代步灵兽就不要想，来去往往都舍不得用符箓，所以安排的离洗尘院最近。    而摇风园的名字，和洗尘院、雪香园等等名字类似，颇多古雅，都是元荷音起的，延用至今。    周舒没用神行符，他要在路上把荷音派发下的几张玉简看完。    玉简中详细介绍了荷音派的门规、地形等等，对弟子的晋升和福利也有清楚的说明。    在荷音派这样的宗门里，贡献度是最重要的东西，几乎可以换取宗门中的一切东西。    外门弟子虽然可以积攒贡献度，但唯一能用贡献度兑换的东西就是内门弟子资格，而只有内门弟子，才能兑换宗门的丹药、法宝等其他资源。    “要换到丹药，或者是请长老炼丹，必须要先积攒贡献度，成为内门弟子才行。只是十万点贡献度，而且要在三十岁之前达到，不容易啊。”    因为三十岁之后，即使有足够的贡献度，也无法通过兑换成为内门弟子。年龄大了，宗门也不会再大力培养了。    周舒若有所思。    一路缓行，面前出现了一小片低矮的房舍，和坊市的棚舍区倒有几分类似，只是整洁干净得多，每间房屋之间，都隔着七、八丈远。每间房舍前，都种着一株极为高大的梧桐，在风中不住摇动。    “你走得可真慢啊！”    洪亮的声音传来，朱大山快步走近，身边还站着傲气的李傲剑。    周舒拱了拱手，“两位师兄好。”    朱大山看着周舒，“周兄弟，新来的外门弟子都住在这里。我们一起进门，又都是散修，就住近一点，好有个照应，怎么样？”    李傲剑微昂着头，“朱师弟说的不错，住得近的话，平时周师弟如果有问题，也可以向我询问，师兄我一定不吝赐教。”    周舒微笑，点了点头，“好啊，我没有问题。”    在新地方，打好关系很必要，而且对这两人，他都没什么恶感。朱大山的确朴实，李傲剑虽然骄傲的不得了，但本质似乎不坏，还挺有意思。    两人都显出几分欣喜，朱大山指了指不远处的房舍，“这样最好，我和李兄弟住乙一，乙三，你就住乙二好不？”    周舒点点头，“那我就先去打理了，暂且告辞。”    朱大山脸上带着几分兴奋，“一会要是有空，我们不如出来逛一下？听说这荷音派里面挺大的，有不少值得去的地方。”    李傲剑和周舒几乎同时摇了摇头，“还是不必了，三天后就是新入门弟子接杂务的时间，要准备一下。”    朱大山颇显遗憾，“好吧。不过老朱可没什么好准备的，到时把这大好身子随便送给人用就是了。”    听到这话，周舒一阵恶寒，连忙转身去了。    走进居所，里面只有一个蒲团和一张石台，布置极为简单，也没有什么阵法。    不过周舒早有准备，自己带来了几套简单的阵法，布置在里面，也算是像模像样。    随即，他从布袋里把小滚取出来，放在屋中一角。    小滚憋了好久，很是不满的对他甩了甩头，直到周舒给了它一颗灵石，它才乖乖的滚开，抱着灵石就不动弹了。    “吃吃，就知道吃，这是第一百零七颗，你给我记好了。”    周舒恨恨的瞪了它几眼。    一天没有画符，手都有些不安分，他从储物袋里取出符材，安静的画起符来。    时间悄悄的流走，三天转眼即过。    洗尘院的杂务厅里，几十名新入门的弟子聚在一起，等待分配杂务。    人群中的周舒，和其他人一样，穿着一件外门弟子的青衫，眼光不住的搜索。    “奇怪，怎么没有看到孙合道，难道是转性了。”    周舒颇感意外，现在看不到孙合道来搅事，心倒有点空落落的。    厅堂正中，站着位四十余岁的筑基境修者，他审视着下面的人群，面目微显庄严。在他的身边，悬着一只半尺高的签筒，几十根玉签在里面不住晃动着。    荷音派的杂务有很多种，比如喂灵兽、管理药园、挖矿等等，对外门弟子来说，如果能够分到轻松一点的杂务，比如管理药园，那就用不了太多时间精力，能省下时间修炼和做自己的事，如果药园管事高兴，甚至还能获得一定的好处。    但如果分到类似开矿、巡查狩妖区之类的杂务，那就惨了，非但要花费大量的时间精力，甚至有可能遇到生命危险。    谁都想要好的。    荷音派很干脆，为了防止作弊谋私，直接实行了貌似最公平的方式，抽签。    “大家安静。”    那修者按了按手，“我是柳安民，忝为分配杂务的管事之一。杂务类型和分配方式，门规里都写得很清楚了，有什么疑问，等下抽完签再问，现在就开始抽签罢。”    柳安民和颜悦色的道，“你们都是新入门的弟子，有些甚至刚刚成为修者，门派当然也不会给你们太难的杂务，放心，这一期的杂务都很简单。谁先抽都无所谓，我就随便点了。”    他在人群里看似随意的一点，一名修者应声而出，脸上带着一丝察觉不出的笑意。    他走上前去，顺手从签筒中拿出一根，马上快步走开。    偷眼一看玉签，心中顿生窃喜，“嘿，果然是管理药园一个月，大哥说的对，灵石没白花。”    种种举动，落在观察细致的周舒眼中，不由微微摇头。    公平，上面的公平到了下面就不一定了，只要管事稍做手段，在签上附上一丝灵力什么的，抽签就毫无公平可言。    “一个个来，不要急，人人都有。”    柳安民一面点人，一面露出满足的微笑。每个月一次的杂务发放，算是他最大的收入来源了。    “发什么愣，柳管事点到你了。”    朱大山憨憨的推了周舒一下。    周舒微微一怔，居然自己也被先点到了，肯定有什么古怪。    周舒也没有多说，走上前去，但手刚刚碰到签筒，一支玉签就飞过来，直接塞到他的手里，根本抽都没有抽。    柳安民看着他，催促道，“好了，快下去吧，后面还等着呢。”    周舒点点头，看向手里的玉签。    “冷雾山雾晶铁矿洞，采矿一月，奖励贡献六百点。”    果然如此，孙合道，你还是没忘记我啊。    周舒忍不住摇了摇头。"
    }, {
        "chapter": " 第75章 冷雾山",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232059.html",
        "content": "    等到所有人都领到了杂务，周舒走上几步，淡淡的道，“柳管事，你不是说，新入门弟子，不会分配到很难的杂务么？难道这个采矿不算难么，可我记得宗门介绍里说，采矿是最难的两种杂务之一。”    听到周舒的话，许多弟子都把目光投向柳安民，眼中带着疑惑。    而朱大山则喊起来，“管事，是不是弄错了？”    李傲剑帮着腔，“可能是放错签了吧，换了就好。”    “啊？有这等事？”    柳安民露出大惑不解的神情，看了周舒手中的玉签一眼，随即微笑起来，“啊，这位师弟，你算是运气了。”    “运气？”    “不错，你看看你的任务，足足奖励了六百点贡献度，再看看其他人的，一两百都没有，你赚大了。”    柳安民很是肯定的道。    不少修者看着自己的玉签，似乎恍然而悟的点头。    周舒淡然一笑，“问题不在这里吧，是为什么会有这个杂务给我。”    采矿的贡献度，当然是一般杂务的几倍，不然根本没人去，这是它的难度决定的，完全不是运气。    “好了好了，占了便宜就不要说了，何况你是散修，多做点事也是应该的。大家去各自的杂务地点，具体信息那边会说的，散了。”    柳安民皱了皱眉，也不再解释，随意布置了几句，转身便走。    周舒看着他离去，摇头不语，这柳安民多半是收了其他人的好处，故意刁难他，给他这样的杂务。    但他暂时无法可想。    这次宗门之路，和无妄门大不相同，注定不会平静了。    朱大山凑过来，“挖矿好啊，老朱在行，要不，我们换换？你看我这个喂灵兽，要去漫山遍野的找什么蒲兰草、落花生，我哪里知道这些东西是什么，这不是抓瞎么。”    周舒摇了摇头，“不用换，挖矿我也可以的，只是……算了。”    他倒不是担心挖矿的强度，就当作另一种炼体吧，但挖矿花费的时间实在太多了，几乎每天都要待在矿洞里，哪还有时间去修炼，更不要提画符了。    朱大山点点头，“老李，你的杂务是什么？”    “说了不要叫我老李，我有那么老么，叫我傲剑，傲剑！”李傲剑不满的瞪了一眼，“和你一样，喂灵兽。”    “派里的灵兽有这么多么？”    朱大山挠了挠头，“不过也好，有老李在，我也不用担心了。”    李傲剑扭过头，颇显无奈，“我找，你去割草。”    “没问题，老李，包在我身上！”朱大山拍了拍胸脯。    周舒不觉微笑，看来这几天他们相处的不错。    他收起玉签，“你们忙吧，我先去冷雾山看看，告辞。”    李傲剑看了他一眼，“再过几天就是初一了，怎么也要抽出时间来，不行的话可以叫我们帮忙。”    “知道，多谢。”周舒笑了笑，点头离去。    每个月的初一到初四，是荷音派给外门弟子授课的日子。    外门弟子没有师父，平时自己修行，有疑惑就只能靠这几天来解决，所以这几天对新入门的弟子尤为重要。    外门弟子往往会在这几天前把杂务提前做完，好抽时间专心修行。    但采矿这个活计，却是很难提前做完的。    李傲剑的话让他有几分感激，不过以他的性子，不会去麻烦别人。    冷雾山比较远，离洗尘院有近五百里，就算用神行符也要好几个时辰，周舒想了想，走到边上的灵兽栏，租借了一匹赤云兽。    赤云兽，从一阶妖兽驯化而来，类似于凡间的骏马，但更为高大，周身火红，跑去来有如一团红云，是最常见的代步灵兽。    租借赤云兽不算贵，但像这样刚入门的弟子就租借，却也很少见。    管理弟子牵过赤云兽，“师弟，你不用了就把缰绳卷起来，它会自己回来。”    “知道了，多谢师兄。”    周舒跨上赤云兽，飞速掠了出去。    赤云兽一个时辰可以奔行四百余里，爬山涉水，如履平地，就算是筑基境修者也未必能赶上。    不多时，一座黑黝黝的大山出现在视线里。    大山被一层浓浓的白雾笼罩着，雾气全是寒气凝结而成，一走近，浑身一寒，仿佛走进了冬天。    赤云兽承受不了寒气，一声呜咽，不肯再往前，周舒只得下来，将它牵到一边拴好。    他取出暖阳玉环戴上，身体顿时暖和了许多，这才往山里走去。    走到山前，周舒不由怔了怔，面前的山体上遍布着数百个闪着幽光的窟窿，犹如巨大的眼睛一般，让人禁不住心神发悚。    一名穿着荷音派服饰的修者走了过来，这人五大三粗，比朱大山还要高大一截，更生着一副几乎垂到胸口的络腮胡子，格外显眼。    他看了眼周舒，冷冷的道，“我是冷雾山矿洞的徐烈管事，你很眼生啊，是混哪里的？”    周舒拱了拱手，递过玉签，“在下外门弟子周舒，刚入门不久，接了采矿的杂务。”    徐烈接过玉签，点了点头，用颇是耐人寻味的眼神瞥了周舒一眼，“你就是周舒啊，呵呵，刚入门就接到采矿这样的杂务，我该说你贪贡献呢，还是被谁摆了一道呢？”    周舒淡然一笑，“在下也不清楚，别人给了，然后就这样来了。”    “呵，有意思，进来吧。”    徐烈笑了一声，把玉签丢回来，大踏步的朝着一个新开的矿洞走去。    周舒默然跟在身后。    走进阴森的矿洞，寒气更加猛烈，如身处冰窖，周舒禁不住抖了一抖。    徐烈摇了摇头，眼角闪过一丝鄙夷。    啪！    一把带着锈迹的锄头，落在周舒脚边。    “我不管你是怎么来的，也不管你身体多弱，年龄多小，只要进了矿洞，一切就要听我的，就要把事情做好！”    徐烈转过头，神色严厉的道，“进去好好看看别人是怎么挖的，今天不算数，从明天起，每天上缴四十斤雾晶铁矿！”    进来就给下马威，这种事在修仙界不常见，但周舒却见怪不怪。    他点了点头，淡淡的道，“在下既然接下了任务，自然会做好，不须管事多言。”    周舒这样平静的回答，倒是让徐烈有些意外，“那就好，我会好好看着你。”    说完，他便要离去。    周舒突然道，“等等。”    徐烈回身，脸带不屑的看向周舒，“呵呵，还以为你小子有多硬气，有什么问题就快点说，我只解释一遍。”    周舒微微一笑，“徐管事，你说话走路的时候，胡子竟然纹丝不动，莫非是铁铸的？在下实在有些奇怪，还请管事赐教。”    徐烈怔了怔，哼了一声，也不说话转身便走。"
    }, {
        "chapter": " 第76章 矿洞",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232060.html",
        "content": "    调侃了一下胡子管事，周舒颇觉舒畅，他俯身捡起锄头，往矿洞深处行去。    矿洞幽幽，越往深处，白雾越多，也越是寒冷刺骨。他不得不往暖阳玉环里输入更多灵力，才能抵挡住寒气的侵袭。    感觉不太好。    这样的话，光是维持暖阳玉环，他的灵力恐怕就有些不够了。    再往里走，周舒看见了几个忙碌的修者。    修者们瞥了他一眼，颇觉奇怪，但也没说什么，继续挥锄奋战。    周舒站在一边，仔细的观察起来。    这些修者下手很轻，把锄头当成扫把用，在矿洞里来回扫动，几乎没有声音，有些古怪。    周舒也动起手来。    很快他就发现，这锄头其实是一件法宝，只要输入足够的灵力，锄头的尖端便会产生灵力震动，如同法诀一般，将矿脉周围的石头震裂开震松散，设计巧妙，用来挖矿省力不少。    但他却没有这样做，他的灵力不允许。    当，当，当！    安静的矿洞立刻吵闹起来。    外面的修者呵斥起来，“吵什么呢，你会不会挖矿啊？你是蛮人么？”    “那不是锄头，不要瞎闹！”    也有好心解释的，“小兄弟，你试着输入灵力看看，不要光靠力气，那样不行的。”    “多谢师兄，在下知道了。”    周舒喊了一声，扛起锄头又往里面进了一段路。    铛铛铛的声音又响起，不过离了老远，没人抱怨。    周舒感觉还不错。    他炼过几个月的体，又一直吃灵食，论体力只怕比灵力还要高出不少，这样挖矿费不了多少力，而且挖得久了，浑身热气涌动，足以和外界的寒气抗衡。    内热外寒，两股气息不断交加，身体虽然有些难受，但肌肉血液都异常的活跃，这感觉和泡在药液中淬体有些相似，体魄有不断增强的趋势，炼体效果貌似不错。    他干脆放弃了使用暖阳玉环。    他带着一丝满足，“这里倒是很适合炼体。”    只是麻烦又来了，他不知道哪里有矿可挖。    乱锄了一阵子，气喘吁吁，一点矿影子都没见到。    周舒停下来，左右观察了半天，到处都是白茫茫的雾气，即使他的视力再好，也很难看出哪里有矿石的影迹。    挖吧，只要挖出一块看看样子就好。    反正是第一天，没有目标限制，等回去以后再想办法。    挖到几乎要脱力，近千锄头下去，果然是功夫不负苦力人，在周舒脚边，出现了一小片灰白色的矿脉。    “是它么？”    他有些兴奋又小心的拨去周围的泥土石块，一块铁矿完全显露出来。    淡灰色的矿石，上面闪烁着晶莹的光，摸上去如同冰块一样寒冷，而且灵气十分充裕，雾晶铁就是从这里面提炼出来的。    雾晶铁是一种二阶的寒铁，在修仙界里使用广泛。    看着这块不足两斤的铁矿，周舒有点犯难。    靠自己这样挖，肯定不行，没有灵力只能靠力气，又不知道找矿的诀窍，这才两斤，就花了一个多时辰，四十斤，不休息的挖一整天都不够。    任务实在很难，只是分到了就要做完，不能让那胡子管事看笑话，更不能让柳安民的诡计得逞。    要是放弃杂务，周舒得不到贡献度不说，甚至会被扣除福利，逐出宗门。    “这东西，和下品灵石的灵气差不多，是不是可以用小滚来找？”    周舒脑中灵光一闪，越想越觉得对，“小滚对灵气太敏感了，而且它这么肥……再不出力，就该宰来吃了。”    想到这里，他的心情好了不少。    周舒捡起铁矿，扛起锄头，往出口走去。    有两名修者没有挖矿，正拄着锄头闲谈，“老张，你今天挖了多少？”    “勉强七十三吧，离八十还差点。”    “也不错了啊，还是这个新开的矿洞好点，矿多。不知道新来那小子如何，能不能来一手？”    “新来的有什么用，才炼气境四层，先看看吧。”    “说不好，这个要看运气。”    周舒走过来，那两人依然自说自话，看都没有看周舒一眼。    周舒心头生出一丝古怪，但也没有多想。    走出矿洞，凉气稍歇，他拿着铁矿走到徐烈面前。    徐烈瞥了他一眼，眼中仍然带着那丝鄙夷，“居然挖到了一块，两个时辰能有这样的成绩，值得恭喜啊。”    周舒无视了他的嘲讽，“徐管事，计数，今天差的斤数，我以后会补上。”    徐烈愣了一下，随即点了点头，“有这份心思，倒有点意思，放心，我会给你记的。”    周舒放下铁矿和锄头，也不多说，直接往山下走去。    嗖。    一只小玉瓶从后面飞来，落在他身前，伴着徐烈粗犷的声音，“吃下去，不然你明天就别想来了。”    周舒微微一愕，转过身，脸上带了一丝怒容，紧紧捏着手中的玉瓶。    “管事，你这是什么意思？”    他的情绪一向克制得不错，但入门以来，不公的待遇实在太多，都有些忍不住了。    徐烈淡淡的道，“看你这一身冰渣，想必是用体力硬挖的吧？灵力不够，纯靠体力，甚至想用寒雾来淬体，想一举两得？”    周舒看了下自己，的确一身冰渣，多半是之前出了一身大汗，汗液接触到寒雾，最后凝结而成，他倒是没注意。    他冷冷的看着徐烈，“那又如何？”    徐烈哼了一声，“你用寒雾来淬体算是有点心思，但凭你这点本事，还想抵挡这里的寒雾？无知！虽然你感觉不到，但寒气已经深深渗入你的体内，如果不用阳春丹驱除掉入体的寒气，你就准备躺半个月罢。以后再来挖矿，要么老老实实用灵力，要么就……”    说完，他转身就走，眨眼就不见了。    周舒怔了一会，随即盘膝坐下，半信半疑的检查起来。    这一检查，他立刻惊住。    适才忙于挖矿，也没有用过灵力，根本不觉得，现在才发现问题严重。    如徐烈所言，寒雾已经渗入体内，血液中都有些凝滞，而气脉壁外甚至笼着一层薄薄的寒霜。    这样下去，别说躺半个月，气脉再度损毁也有可能。    他连忙打开玉瓶，取出一颗火红的丹药看了一会，随即放入口中。    丹药迅速化开，暖流自上而下，流经身体的各个部位，他周身都散发出一阵阵白烟，过了一刻钟才渐渐消散。    身体恢复了正常，周舒缓缓站起，四下看了看，也找不到徐烈道谢，只得下山去了。"
    }, {
        "chapter": " 第77章 迷雾",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232061.html",
        "content": "    周舒找到赤云兽，一路赶回。    现在他的头上顶着许多问号，心中更有一层迷雾。    知道他灵力不行，要靠炼体来抵御寒气，结果他寒气入体，损伤惨重，照道理阴谋已经达成了，为何又要给他疗伤的丹药？    徐烈到底是好意还是恶意，最后说的那句话又是什么意思？    把这挖矿杂务交给他的柳安民，又有什么意图？    一直有人在针对他布置，仔细想一想，这不像是孙合道能做出来的，孙合道没这么多心思，做事情也很直接很笨。    周舒摇了摇头，不管怎样，现在这种情况，一定要更加小心谨慎才行。    在周舒离去后不久。    一朵白云从天边划过，缓缓降下，落在冷雾山前。    徐烈皱着眉头走近，“老云，你塞给我的这小子可不怎么听话啊。”    渡云中走下一名清俊的修者，正是之前测试过周舒的云离。    云离微笑起来，“可我看你的表情，似乎对他很满意？”    徐烈瞪了他一眼，“满意？也许有一点，心性是不错的，苦也能吃，但有些脾气。”    “那和你一样啊，不是正好？”    云离走前几步，伸手捏了把徐烈的胡子，“他今天表现的如何？我说的是炼体，他应该没用灵力吧，以他那点灵力，在冷雾矿洞里可待不了多久。”    “你这家伙怎么老喜欢碰我！”    徐烈后退了几步，表情很有些不忿，“炼体，就那小子的也叫炼体？完全什么炼体法诀都不会！我看他是吃了某些灵药，才使得体魄格外强健，根本就没炼过体，淬体倒有点可能。但再让他这样胡闹下去，炼体方面他多半废了。”    云离若有所思的点头，“这个我就不清楚了，论炼体，你比我高明得多。我感觉他是个好苗子，你可以指点一下。他除了灵力没得救，其他都还不错，我想炼体应该是不错的选择。”    想到那天周舒明明感悟到了妙处，却还是只得到丁等，云离不由又摇了摇头，真是可惜了。    “我试试吧，不过说实在的，炼体真的没什么前途。”    徐烈有些黯然，“我卡在筑基境后期八年了，无论怎么修炼，都再也无法进步，难道修者真的不能靠炼体凝脉？”    世上修者多，但炼体修者少，尤其凝脉境以上专注炼体的修者，更是凤毛麟角。    云离摇了摇头，温声安慰道，“不会，应该有办法的，徐师兄你不要气馁，我也一直在帮你找炼体法诀。”    “不说了，你把那小子弄到这里来，不会就是为了让我教他炼体吧？”徐烈摆了摆手，有些怀疑的道。    “更是为了你这里贡献多啊，我觉得他在你这里肯定能赚不少贡献的，为了让他进内门，我也是没法子了。”    云离叹了口气，做无奈状。    徐烈抓了把胡子，露出几分担忧，“你还真放心，他才炼气境四层，在矿洞可不容易混，而且我这里的贡献也不好得。”    云离笑了笑，“嘿，那我也不管了，能做的就这么多，谁让沈长老这么麻烦，没事闹什么赌局。我走了，你也不用太照顾他，别让他太吃亏就行了，主要靠他自己。”    徐烈不耐烦的挥手，“谁耐烦照顾他？滚吧，滚吧，下次别来了。”    云离踏上渡云，很快消失了踪影。    周舒交还了赤云兽，缓缓往住所回去。    走到门前，一个熟悉的身影跃入眼帘，还在想心思的他不觉有些茫然。    “师姐，你怎么来了？”    颜悦带着和煦的笑意，带着些微嗔道，“怎么不能来么，你不请我进去吗？”    周舒笑着打开门，“请进。”    两人进了门，颜悦先欠身行礼，脸上带着许多歉意，“对不起，那天测试我没能来，害你被孙合道阻扰，真是过意不去。”    周舒摆了摆手，“没关系，不用在意的。”    颜悦的神色还是显得忧郁，叹气道，“幸好师弟你厉害，两个甲等，不然我都不知道怎么面对你了。”    “那孙合道，倒真是个麻烦。”    周舒点了点头，暗忖道，要是这些事情都是孙合道弄出来的，他必须要反击了。    颜悦有些担忧的道，“怎么了，还有麻烦？”    周舒淡淡的道，“不算什么很大的麻烦，只是接到了采矿的杂务。”    “采矿，怎么可能啊！”    颜悦花容失色，惊讶道，“采矿这种高贡献高强度的杂务，只会发放给入门一年以上的外门弟子，怎么会发到你头上？”    周舒若有所思的点头，“这样么？我就料想不会，果然是有人在对付我，应该还是孙合道吧……”    他眼中闪过一丝寒意，虽然孙合道是内门筑基境弟子，但真这样逼迫他，他也一定要找到办法去反制。    颜悦思虑了好一会，摇了摇头，“不像呢，我听说过，某些杂务管事会收取一些好处来分配好的任务给别人，但绝不会把不属于修者的杂务发放出去，除非是上面安排好的……孙合道，不像是能做到这种事情的人，他……”    “他怎么？”周舒疑道。    “他没这样的能力，在内门弟子里他排名很低的，差不多垂云峰垫底的水平吧……”颜悦犹豫了一会，似乎觉得背后这样说师兄不太好，有些不好意思。    周舒微微点头，“师姐说的也有道理，其实我也觉得以他的心思，做不出来这些布置。”    但他仔细想想，他刚入荷音派，也没有得罪过其他人，认识的修者也就一两个，难道是……    “师姐，你认识云离么？”    “云离？”    颜悦点了点头，“怎么会不认识，云离在荷音派很有名的，在垂云峰的内门弟子里，他排名前三，二十一岁就达到筑基境后期，是门派公认的天才，很得门派重视，据说很快就要冲击凝脉境了。”    周舒凝眉做沉思状，“想不到云师兄这么厉害啊。”    “师弟你认识他么？”颜悦有些奇怪。    周舒点点头，“嗯，是他负责的测试，要不是他，我很难入门。”    颜悦点点头，“云离师兄很正直，一心为宗门考虑，师弟这样的人才，他肯定不会错过。对了，师弟提他做什么？”    “没什么，只是想起来问问。”    周舒笑了笑，心中隐约有了想法，感觉迷雾有些开朗了，至于是不是，明天在冷雾山也许能找到答案。    PS：谢谢‘南宁往事’的打赏，南宁，想去但没去过的好地方。"
    }, {
        "chapter": " 第78章 紫羽佩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232062.html",
        "content": "    “对了，我有东西要给你。”    颜悦凝视着周舒，郑而重之的取出一只紫色玉佩，递给周舒。    周舒看了一眼，便知道这东西绝不普通，并没有伸手，带着几分疑惑道，“师姐？”    “拿着。”    颜悦不由分说的塞到周舒手里，“平时带着，遇到危险的时候输入灵力，可以抵挡两次筑基境修者的攻击。只有两次哦，危急时候才能用。”    周舒摸着玉佩，感觉到上面的温润，心头一暖，“为什么给我？这么好的法宝。”    “你帮我那么多，给你一点东西又算什么？”    颜悦柳眉竖了起来，故作生气状，“这紫羽佩也不是什么好法宝了，说是二阶，但只是一次性的法宝，派里的器师常常用它来练手的，内门弟子只要五千贡献度就可以换一个。”    周舒摇了摇头，“师姐，五千贡献度，这已经很多了好么，师姐你应该留着换些对自己有用的丹药，早点筑基才对。”    他虽然刚入门，但也知道宗门的贡献度很难得，而且几乎所有弟子都不会给别人，一点一点的攒着，而颜悦直接就帮他兑了五千。    前些天颜悦那么忙碌，多半也是为他在攒贡献度。    事实也的确如此，颜悦做了几个很危险的任务，就是为了贡献。    “不许多说。”    颜悦瞪了瞪眼，随即又叹了口气，“你为颜家做了那么多，师姐帮你一点算什么。贡献度可以慢慢凑，我再多做些任务就好了。只可惜我兑换不起那些对你有用的丹药，它们需要的贡献度太多了……这个师姐一时也帮不上你，但对不起，我会努力攒的。”    看着她颇显失望的脸，周舒胸中涌起些热流，感激道，“师姐不用担心我的事，这些我自己能解决的，你就专心筑基好了。”    颜悦皱了皱眉，嗔道，“老说筑基筑基，我知道了，不要老是提醒。”    周舒笑了笑，“呵，只有进入筑基境，才算真正的修者啊，我等着那一天。”    “放心，我一定会筑基的，为了颜家，也为了……”    话没说完，颜悦脸色一红停了下来，“师弟，我要走了，你要有什么事，可以去谷光峰找我。”    周舒点点头，“嗯。”    颜悦看着周舒的眼睛，颇是温柔的道，“挖矿的事，师弟你尽力就好，不要累坏了，一两次杂务失败，其实不算什么的。”    “多谢师姐关心，我明白的。”周舒微笑点头。    “那我走了。”    颜悦有些不舍的看了一眼，随即转身离去，再不回头。    周舒在门边看了一会，刚要进门，一个洪亮的声音传过来，“哇，看不出来，你才刚刚入门就有女修追到家里来了！”    “老朱你说话不要太粗鲁好么，斯文一点，小周那是修侣，修侣你懂么？”    李傲剑和朱大山一起走过来，神色有些促狭。    周舒瞪了他们一眼，“不要乱说，那是门里的师姐。”    朱大山摇头晃脑，“啧啧，前几天还有师妹，现在又有师姐了，羡慕啊，老李，我们怎么没有？”    “哼，需要么，我的修侣就是剑，我一生都要献给我的剑！”李傲剑傲然道，双眼凝然看向远方，手中的剑缓缓抬起，发出一声低吟。    “别闹。”    周舒摆了摆手，“你们今天怎么样？”    朱大山咧开嘴，“简单，就是满山找灵草割灵草，然后丢到灵兽栏里就完事。”    “要不是我，能这么简单？你割的那也叫灵草？”李傲剑眼中显出十分不屑。    “那倒是，老李好像有个猪鼻子，知道哪里有灵草，一下就找到好多。”朱大山盯着李傲剑的鼻子，看了好一会。    李傲剑恨恨的看着他，“滚，滚。”    朱大山突然摸了摸脑袋，“对了，我们今天还遇见一个割草的同门，看上去起码有四十多了，居然还是外门弟子。他无缘无故塞给了我一张玉简，说按照这个方法修炼，可以多开几条气脉，而且能让气脉保持灵性，太奇怪了。”    “玉简，气脉？”周舒有了几分兴趣。    朱大山丢过一张玉简，“给你，老李复制了两份，其实就几百个字几张图，也不知道是不是真的。”    玉简落在手里，周舒看了看他，很是疑惑，“这，你的机缘干嘛要给我？”    “这就是机缘么？不是吧，机缘可是吃到千年灵果万年灵参那种，这算什么。再说了，从凌云崖那天起，我就认定你这个兄弟了，不给你给谁？”    朱大山拍了拍胸脯，颇显豪迈。    周舒心中生起几分感动，坦然道，“那我就不客气收下了。”    自入宗门以来，有不少不顺心的事，但同样的，也有很多让他触动的地方，似乎是来对了。    李傲剑缓声道，“周师弟，你挖矿没什么问题吧？”    周舒摇了摇头，“问题不大，我想应该可以。”    即使有麻烦，以他的性子，也不会向别人开口，尤其是朋友。    “那就好了！”    朱大山大笑起来，“哈哈，我们去喝一杯如何，我发现洗尘院周围有一家秘密的小酒馆哦，是一位内门弟子开的，有很多好灵食啊。”    李傲剑瞪了他两眼，“走了，周师弟明天还要挖矿，时间紧得很，你以为是你啊？让他好好修炼和休息。”    周舒笑着点头，“我还有些事，以后去吧，我请你们。”    “也罢，那我们走了，你好好休息。”    朱大山拍了下他的肩膀，笑呵呵的转身走了。    周舒带着微笑回到房间里，把玉简和玉佩收了起来，看着那块玉佩，他一时又陷入沉思，好一会才回过神来。    “小滚，过来。”    他冲着墙角的小滚喊道。    小滚犹豫了一会，似乎是听懂了，从窝里爬了出来，但只在地上爬了几下，很快又滚了回去。    “你还真是懒。”    周舒无奈的把它捉起来，“明天要带你出去了，要是你不能让我满意，我就把你吃的灵石全都挖出来！”    他敲了敲小滚那滚圆的肚子，而小滚愣愣的看着他，毫无反应。    “就这样说定了，今天就不给你吃灵石了，免得明天弄不清灵气，分不出来矿石。”周舒顺手把它丢到窝里。    小滚这才意识到，今天有些不一样。    平常调戏完以后，都有灵石吃的啊，今天为什么没有了。    它连忙滚过来，冲着周舒摇头晃脑起来。    但不管它怎么撒娇摆谱，周舒只做不理，这让它异常失望，看向周舒的眼里充满了幽怨。"
    }, {
        "chapter": " 第79章 炼体",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232063.html",
        "content": "    次日，天还黑着，周舒就租了一匹赤云兽往冷雾山赶去。    五六丈外，徐烈大马金刀的站着，门神一般。在他脚边，摆着许多锄头。    徐烈瞥了周舒一眼，“来得倒是蛮早。”    周舒也不说话，走上前先诚恳的行了一礼，“多谢徐管事昨天好心赐药，在下感激不尽。”    徐烈挥了挥手，不耐烦的道，“我可不是什么好心，你要是病了，谁给我干活？拿把锄头继续挖矿去，记住了，你还欠我不少。”    周舒点点头，拿起一把锄头，眼光落在徐烈身上，“徐管事，在下有一事不明，昨天你说要么就用灵力，要么就怎样？”    徐烈张大了眼睛，盯着周舒看了好一会，“你不想用灵力？”    周舒很老实，“想，但没有。”    “如果有灵力的话，那就不像昨天那样硬挖了？”徐烈的眼神中带着几分怒意。    周舒淡然的摇了摇头，“不一定，如果硬挖效果好的话就用，用灵力好的话就用灵力，什么效果好就用什么。”    徐烈颇为不屑的道，“什么好就用什么，说的倒简单，要是你灵力永远都很低微，只能靠体魄呢？”    他的声音大了许多，咄咄逼人。    周舒依然平静，“灵力不会永远低的，只要努力，我会找到方法，而不管怎样，我都会坚持炼体，因为我现在很需要。而且我觉得，炼体和炼气没什么冲突的，两者可以兼顾，需要什么就用什么。”    “灵力不会永远低，炼气炼体可以兼顾……”    徐烈神色突然黯淡下来，随即又转了怒容，“少年人真是心性高啊，不知道天高地厚，呵呵。小子，你没正式的炼过体吧？你那一身好体魄，都是泡药液泡出来的吧？”    周舒很坦然的点头，“管事说的没错，确是如此。”    徐烈面色严肃，“光泡药液可不叫炼体，抵御金铁之类的攻击还好，但面对寒气炎气这样的，就不行了。你想炼体么？”    看着面前威严的徐烈，周舒心中一动，立刻神色穆然的行了一礼，“想。”    为了挖矿，必须想。    徐烈定定的看着周舒，缓缓点头，“我可以教你炼体的法诀，让你顺利的挖矿完成杂务，但是有一点我要先跟你说清楚。”    周舒认真点头，“在下听从管事教诲。”    “你可知选择炼体，就等于走上了一条不归路？”徐烈眼中带着几分难得的伤感，缓缓道出一段话来。    炼气炼体，均可筑基，但炼体是许多资质不好的修者的无奈选择。    他们光靠炼气，达到筑基境很难，毕竟灵根杂质多，气脉开的少，灵气转化率低，单纯想靠灵力让身体褪去杂质，脱凡筑基，实在不容易。    而炼体相对就容易得多，日夜打熬体魄，通过法诀和药液，千锤百炼，让身体有如精钢，杂质自然而出，顺利达到筑基境。    但通过炼体达到的筑基境，想要再进一步却难于登天。    比如徐烈自己，当初炼气资质过差，一直不能突破，他转而炼体，竟然一帆风顺的到了筑基后期。但后来他就发现，靠炼体，要想凝气成液达到凝脉境，难度大得惊人，于是他也一直卡在这里。    但现在要他再去炼气凝脉？以他那连筑基境前期都不如的灵力，加上本身的低资质，又错过了炼气筑基的时机，已经不可能靠炼气凝脉了。    只能寄望于找到好的炼体法诀，修炼法诀，通过药液，强行使体内灵力发生质变，但那种法诀和药液都是珍稀之物，以他的条件，实在很难得到。    徐烈看着周舒，冷冷的道，“现在，你还想要炼体么？”    周舒安静的思索了一会，眼光微闪，“炼体的同时不能炼气么？”    徐烈缓缓道，“可以，但要付出好几倍的时间和代价。更关键的是，以大多数炼体修者的资质，炼体三年可以脱凡筑基，寿至两百年，而炼气却要三十年或者更多甚至不可能筑基，直接死了，要是你，会选哪个？”    “那些资质好的炼气修者，为什么不去顺便炼炼体呢？”    徐烈笑起来，笑中带着许多无奈，“你资质好，你会多受苦多花时间多花灵石去炼体么？要是我，我不会。”    说的很有道理。    修者本命长生，一个修者的资源有限，时间也有限，如何利用有限的资源和时间，去更快的突破境界才是最重要的。    浪费几倍几十倍的资源去做一件似乎没什么前途的事情，没有几个资质好的修者会去做。    只是周舒情况却不同。    周舒又有了疑问，“这么说来，炼体似乎没什么用？”    徐烈脸色变得严厉起来，“没有用？”    他抬起右脚猛力一跺。    嘣！    以他脚底为起点，地面瞬间绽开了数十道粗大的裂缝，扭曲弯折，犹如数十条长蛇蜿蜒奔行，迅如电光，一直延伸到周舒脚下。    周舒根本来不及反应，直接跌了下去。    惊呼还未发出，一只粗壮的手臂蓦然伸来，将他抓了过去。    周舒看着不远处的地面，不觉有些呆住。    好像地震了似的，数百丈内，沟壑重重，草木全都翻起，如同被巨大的犁头犁过一般，满目疮痍。    破坏力惊人，要知道这可是在山中，地面大部分都是岩石而不是泥土。    徐烈淡淡的道，“凝脉境以下，没有几个修者敌得过炼体修者，虽然炼体修者也许一辈子都到不了凝脉境，但这之前，没有人能小看我们。”    如他所言，炼体修者在筑基境和炼气境，有巨大的优势，一般的同阶修者根本无法与之相比。    徐烈看着周舒，“炼体的好处和坏处，我都告诉你了，你选吧？”    周舒只犹豫了一息，便答道，“在下选炼体，请管事教我。”    “这么快，不后悔？”徐烈很是怀疑的看着他。    周舒认真的点头，“不后悔。”    现实的问题，现阶段不炼体，以他的灵力根本挖不了矿，必须炼。    像昨天那样寒气入体，多来几次他就受不了，既然已经来了这里，炼体就是必然之事。    权衡一番，他觉得靠炼体筑基不能凝脉这个问题，不会出现在他身上。    炼体的同时，他也不会丢下炼气，两者必须兼顾，也只能兼顾。    两者都达到圆满，再筑基，这样很难，但再难，也要试一试。"
    }, {
        "chapter": " 第80章 神通",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232064.html",
        "content": "    周舒暗暗点了点头。    炼气炼体再筑基，很难，但再难也只是第一道坎，如果连这都做不成，今后要做的事，比如复仇等等，就更不要想了。    徐烈那仿若铁铸的脸上露出了一丝笑意，“很好，像你我这样资质低的修者，选择这样的路很正确，早点放弃那些炼气成就金丹的妄想，专注炼体，早日筑基，对自己有好处。”    周舒轻轻点头，“管事好意，在下心领。”    虽然他知道，他并不是资质不好，但管事的这份用心，他的确很感激。    周舒行了一礼，“但在下还有些不明白，管事为什么这样对我？”    徐烈哼了一声，“你不明白，我也不明白。总之就是有个家伙，把你丢到我这里来，指望让你在我这多赚些贡献度进内门，其他的问他去吧。”    “是哪位师兄呢？”    话刚问出，周舒心中似乎就有了答案。    徐烈摇了摇头，“自己想去，不过就算弄明白了也不会改变什么，这不是你能改变的。你要在这里待很长一段时间，懂么？”    “在下清楚，不问了。”    周舒笑了笑，不再说话。    他几乎可以肯定，把他丢到这里的是云离，但他却说不上来有太多感激。    和徐烈不同，徐烈做事之前，把好坏优劣，都跟他说得清清楚楚，然后再让他选择，这很难得，也让周舒感觉很好；而云离虽然想帮他赚贡献度，但做法就有点霸道，不问三七二十一的就把他丢到这里，过于主观了。    要赚贡献度，不一定要靠挖矿。    在洗尘院的时候，他就看到了几个不错的任务……但现在，估计是没什么时间做了。    眼下这种情况，显然是改变不了。    “把锄头放下，跟我来。”徐烈挥了挥手，朝山中走去。    周舒跟在他身后，亦步亦趋。    两人到了一处僻静的山谷，徐烈取出一把黑黝黝的锄头，递给周舒，“拿着。”    周舒点点头，“多谢。”    伸手一接，顿时手臂一沉，身躯几乎向前栽倒。    这锄头，也太重了吧？    他正要用法诀，却被徐烈喝住，“不要用灵力法诀，只凭体魄！”    周舒连忙止住将发未发的灵力，双臂一横，将锄头牢牢的抓在手里。    细看下去，这锄头和其他锄头完全不同，没有太多人工打磨的痕迹，显然并非法宝。    徐烈看了他一眼，微微点头，“拿得起沉星铁，基础还可以。”    沉星铁，据说是一种天外陨铁，极其沉重，光这一把锄头，就超过三百斤。    白净的手臂握着漆黑的锄头，显得颇为奇怪，徐烈不觉有些讶异，“小子，你淬体用的药液相当不错啊，居然皮肤都没什么变化，而且力量增加得也不少，难得，真是难得。”    大多数淬体药液，一旦使用后，皮肤都会变得异常粗糙，有如枯木金铁，而周舒显然不一样。    周舒拄着沉重的锄头，“还好，一位前辈遗留下来的。”    那金环奎蟒妖丹配置的药液，并不是一般的淬体药液，它融合了灵气，倒是很符合气体双修的需求。    徐烈也不多问，“既然你有好药液，我就不教你配置药液的法子了，低阶的淬体药液大多效果相似。不过炼体可不是用药液泡泡这么简单，必须要修习炼体的法诀。在泡药液的同时，运转炼体法诀，才能让药液中的药力渗透毛孔，达到血液、肌肉、筋络甚至骨骼。炼体打熬的是全身每一处，也只有身体内外同一，钢筋铁骨，才能抵挡住各种五行法诀的攻击……”    说起炼体，徐烈很是专心，周舒也安静的倾听着。    “我本来打算教你和我一样的炼体法诀，《莽牛劲》，但看你这副书生样子，变得和我一样似乎有点可惜了……”    介绍完炼体，徐烈看着周舒，微显沉吟。    周舒摇了摇头，微笑道，“没有关系，在下也是修者，并不在意这个。”    “还是不大好，你练这本《琉璃玉身》吧。”    琉璃玉身，算得上是比较难得的初级炼体法诀，修炼大成后，身如琉璃，比常见的莽牛劲要厉害不少。    徐烈想了想，从怀里掏出一本兽皮册子，颇为珍视的看了几眼，随即递给周舒。    周舒连忙行礼，双手接过来，诚恳道，“多谢徐师兄赠书。”    琉璃玉身，听名字就不错，似乎和他的药液很配。    徐烈摆了摆手，“你就在这里看，有什么不懂的，直接问我。”    周舒认真点头，打开了兽皮册子，刚看一会，他就有了疑问，“徐师兄，神通是什么？”    书中开头就有一句，修至大成，身如琉璃，自生神通。    徐烈脸上带着几分自得，“神通，是炼体修者独有的能力，也是最强的能力，你可以把他理解成一种法诀，但威力比大多数同阶法诀都强横得多。适才我用的，就是莽牛劲修炼到大成的一种神通，莽牛踏地。”    周舒回想起之前那一幕，顿时有些惊住，那样大范围的群体攻击，筑基境修者都不能躲避，数百丈内根本逃不开，注定要被裂缝吞噬。    “修炼琉璃玉身，也有能有这样的神通么？”周舒神色颇显向往。    徐烈耐心的解释道，“任何炼体法诀，到大成境界，都会有神通，但根据修者的个人条件，神通也各不相同，比如莽牛劲，我练出来的神通是莽牛踏地，有些人却练出莽牛冲，还有些人则是莽牛摆尾，都不一样。”    “只能有一种神通么？”周舒心中一动。    徐烈点点头，又摇摇头，叹口气道，“一种炼体法诀，只会生出一种神通，筑基境修者也不可能有两种神通。想要第二种，需要自身要达到凝脉境，并且修习更高级的炼体法诀才可能得到，难，很难。”    周舒点了点头，又行了一礼，“多谢徐师兄指教，明白了。”    徐烈神色严厉了不少，“好好看，不要想那些遥远的东西，炼体法诀大成，不是那么容易的。”    “知道了，师兄。”    周舒埋下头，认真研习起来。    炼体法诀，和普通法诀有很多不同之处，虽然也用到了灵力，但大都是辅助淬体药液使用的，帮助舒散药力，平时则需要通过各种不同的身体动作来练习，有许多动作看上去十分艰难，似乎不可能做到。    不过这本琉璃玉身显然是徐烈早准备好的，里面做了许多标注，如何让动作配合挖矿也做了详细的说明。    他只需要进行一定的推演、计算，就可以实践。"
    }, {
        "chapter": " 第81章 挖矿",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232065.html",
        "content": "    两个时辰后，周舒缓缓抬头，眼中闪现出点点灵光。    徐烈一直关注着他，“看完了？有什么问题就快问。”    周舒摇了摇头，认真道，“多谢师兄，基本都理解了，暂时没有问题。”    他遇到了一些问题，但通过自己的推演都得到了解决，而且看起来解决的比原来的还要好，当然就不会再去麻烦徐烈。    徐烈脸上显出几分惊诧，“这么快就能理解，和那家伙说的一样，看来你的悟性还真不一般呐。”    “不是了，现在还没有动手练习，问题显露不出来，”周舒微笑摇头，“练习的时候如果有问题，再来请教徐师兄。”    “理解是关键，其他问题不大，主要在于坚持和不怕苦。”    徐烈脸色严正，双目炯炯的注视着周舒，“既然你选择了炼体，我就要提醒你一句，炼体必须勤勤恳恳，不能有丝毫懈怠，否则就不可能成功，明白么？”    “明白。”    徐烈挥了挥手，“好了，去挖矿吧，就用这把沉星铁锄挖，挖矿的时候配合炼体法诀，可以阻止寒气入侵，还有一定的淬体效果。在我这里，没有循序渐进，一开始就要竭尽全力，每天至少两个时辰，可以多，但绝不能少！”    “多谢师兄，在下清楚了。”    周舒点了点头，背起锄头往矿洞走去。    走到矿洞深处，周舒四下看了看，从布袋里把小滚掏出来放到地上。    小滚刚刚接触到寒气，就剧烈的翻腾起来，随即六足朝天的躺在地上，动也不动，死了一样。    “这么怕冷？”    周舒连忙把暖阳玉环挪过来。    小滚划拉了几下腿，翻过身活了过来，但很不满的冲着周舒摇头。    “怕冷也得上，找矿还得靠你。”    徐烈今天压根没提挖矿数量的事，但周舒知道，要是挖不倒足够的矿，徐烈绝对一点贡献度都不会给。    “快动，快动！”    周舒好像赶羊一样，用手指一下下的抽着小滚的屁股。    而小滚很不情愿的一点点挪着，比乌龟还慢。    “找灵气啊，你不想要灵石么，找到矿石，我给你灵石，要多少有多少。”    “再不找，我就把你的角一根根拔下来，然后再把你丢到金环奎蟒的药液里去。”    威逼利诱之下，小滚终于承受不住，快速的爬动起来。    周舒露出一丝心满意足的坏笑，托着玉环跟在身后。    没多久，小滚就停下来，顺着岩壁，爬到一块凸起的岩石上不动了。    周舒满意的点点头，把小滚捉起来塞回布袋，无视了小滚的疯狂挣扎，“想要灵石？别急，等挖出来就有，没挖出来，哼哼。”    周舒把布袋放好，摩拳擦掌，准备开干。    提起沉星铁锄，周舒在心里默念了几遍炼体法诀。    当！    “这下不对，发力点和法诀并不契合，位置不对，身体也不协调，再来。”    当！当！当！    一面挖矿，一面运转法诀，按照炼体的要求，一步步改进自己的动作，身体的每一部分，血液肌肉筋络等等都开始有规律的活动起来。    法诀越来越熟练，配合动作，体外的寒气，似乎也被阻隔住，都有些体会不到了。    这种感觉很好。    炼体初期，大多都是如此，但越往后越难，身体的极限一点点被榨出来，疲劳，痛苦接踵而至，每一息都是煎熬，没有多少人能坚持到底。    当！    最后一锄重重的击下，一大片灰白色的矿岩露了出来。    寒气，灵气，喷泉一般的蜂涌而出。    布袋里的小滚，感觉到了灵气，立刻动了起来，用锲而不舍的毅力，拖着不轻的布袋往矿石爬去。    “你不怕冻死么？看到灵气就不要命了，吃货，迟早死在吃上面。”    周舒好气又好笑，连忙把布袋牢牢压住。    这一片矿岩，比之前挖到的那块显然大了好几倍，足有数尺见方，幽光闪动，有如波光粼粼的湖面。    周舒小心的挥动锄头，打散周围的岩石，一下下的将矿石挖出来。    起码有二十斤。    看着矿石，周舒喜不自胜，打开布袋丢了一块灵石进去，“吃，吃完了继续找。”    小滚滚了两下，表示兴奋。    一人一虫，配合默契，在两个时辰里，挖到了差不多五十斤雾晶铁矿。    这还是因为周舒体力不足的缘故，有好多处小滚发现的地方，但他没有力气再掘下去，只做了记号，不然，超过一百斤都有可能。    “小滚啊，你总算还有点用，但还远远不够。”    周舒拍了拍布袋，颇感欣慰，“照这样下去，完成杂务不难，甚至还有多的，不知道多挖矿，有没有额外奖励？”    他扛着锄头，拖着矿石，一步一步的挨到矿洞外。    体力到了临界点，刚刚学习炼体，就是两个时辰的高强度挖矿，但他还是坚持下来了，一点都没有放松。    “有。”    徐烈注视着周舒，认真的点头。    “真的有额外奖励么？”    周舒撑着疲惫的身体，脸上带着些兴奋。    一个月六百点贡献度，一天二十点，内门弟子需要的十万，就是五千天，实在太遥远，能有额外的就最好了。    “只要你挖得多，当然有。矿山被称为门派最好赚贡献的地方之一，可不是一句空话，”徐烈抚了抚胡子，“定额之外，每超过一斤，多加一点贡献度，如果挖到品质极好的矿石，当天贡献翻倍。不过贡献不是那么好得的，尤其对你这样修为低的弟子。”    他的话似乎别有玄机，但周舒只轻轻点头，心中有了些想法。    “第二天就能挖到这么多矿石，看来你的运气不错。”    徐烈看了眼矿石，眼中带着一丝疑色。这种情况不是没有过，但周舒的情况他很清楚，周舒只有两个时辰的体力，能挖到这么多的确有些奇怪。    周舒笑了笑，“全凭师兄的教导。”    徐烈笑了笑，“希望你能把这好运气保持下去，但这对你有利也有害。”    周舒很有些疑惑，“有害？师弟有些不明白。”    “我不想多说，你慢慢就懂了。”    徐烈变得严厉了许多，“回去以后不要松懈，至少要泡一个时辰的淬体药液，如果能承受，时间长点更好，炼体就是要吃苦，吃得苦中苦，方为人上人。”    “在下明白，多谢师兄。”    周舒暗叹口气，药液现在还没有配，到哪里去泡呢？    PS：谢谢南宁的打赏~~"
    }, {
        "chapter": " 第82章 广场买丹",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232066.html",
        "content": "    回到洗尘院，周舒牵着赤云兽往灵兽栏走去。    听完周舒的来意，管理灵兽的弟子颇为遗憾的摇了摇头，“师弟，除非有特别的宗门任务，否则宗门的灵兽是不能带出山门的。”    “哦。”    周舒暗叹口气，他想要去青霞坊市买妖丹配置药液，如果没有赤云兽，来回起码要六、七个时辰，实在是赶不及。    那弟子带着一丝关切，“师弟有急事？”    周舒点了点头，“想去青霞坊市买点材料。”    那弟子脸上堆起许多疑问，“材料？就在洗尘院买啊，现在正是狩妖季节，低阶材料不会缺的，没必要去坊市。”    “啊。”    周舒拍了拍脑袋，暗骂了自己一声，实在是有些发昏，已经入了宗门，不再是散修，怎么还想着用散修的方式处理问题。    要改改了。    弟子看了他几眼，微笑道，“师弟新来的吧，大多数材料都可以在门派里找到，而法宝符箓丹药等等就可以用贡献度去换，其他的东西，才需要去坊市那种地方。”    “师弟明白了，多谢师兄指点。”    周舒行了一礼，匆匆转身去了。    此时已是深夜，但洗尘院的广场上华灯如昼，异常明亮。    广场四周，到处都是或坐或卧的修者，面前摆着一堆堆刚刚狩猎而来的妖兽材料。    周舒转了一阵，停在一个摊位前。    “这位师弟，很面生嘛，刚入门么，我这里东西最好了，有什么需要？尽管看看。”    一名外门弟子连声招呼，态度异常热情。    周舒笑了笑，拱了拱手，指着一颗妖丹道，“师兄好，你这颗妖丹怎么卖？”    那颗妖丹，自然就是金环奎蟒的妖丹，周舒一眼便认了出来。    那弟子露出几分讶异，“咦，师弟居然对这妖丹有兴趣？它的价格可不便宜啊，这可是‘二阶’妖兽金环奎蟒的妖丹，师弟啊，你看看就算了。”    他特意加重了二阶两个字，脸上也带了一些疑惑，显然对眼前的周舒信心严重不足。    “师弟要的就是这个，还请师兄报个价。”周舒微微带笑。    “哦？”    弟子看着周舒认真的神情，也认真起来，“它的价格可不便宜，我等着卖掉换疗伤丹药呢。我们七名同伴一起去狩妖，被它伤了三个，现在还躺着起不来。”    “唔，那要卖多少？”    “二十颗中品，不能再少，虽然这只金环奎蟒刚有九道金环，但也很稀少了。”    “二十？中品？”周舒愣了愣。    弟子脸上露出几分厌烦，就知道你买不起，还要多问，“师弟啊，我在这是希望碰到内门弟子来买，你买不起就不要耽误我的时间了。”    “买，买，我买。”    周舒连忙掏出灵石递过去，“二十中品么，在这里。”    这回轮到弟子怔住，站在那里呆了好一会，才喃喃道，“真有这么多？”    他定定的看了周舒好一会，确定是个炼气境四层的外门弟子，但还是有些不相信自己的眼睛，什么时候刚入门的弟子这么有钱了？    “接着啊，师兄。”周舒有些着急。    “哦，哦。”弟子接过灵石，认真的掂掂数数，眼中微微发光，嗯，没错，是二十颗，绝对的中品。    “师弟，给你妖丹。”    他的态度殷勤了许多，一把盖上盛放妖丹的玉盒，递给周舒。    周舒收起妖丹，满意的点了点头，二十中品，比起如意楼，实在是太便宜了，赚大了。    而且这样不足百年的妖丹，制成药液后，光用来修炼心法的话，灵气显得有些差，但用来淬体却是刚刚好，不会损伤身体，也不必担心灵气暴走。    交易完，弟子也是满心高兴，“师弟还有什么需要的，金环奎蟒的鳞片要么？蟒肉要么？”    “蟒肉我要一点。”    蟒肉十分鲜美，倒是可以买一些留着请杨梅。    “这个不要灵石，就送给师弟了，”弟子颇显大气的递过一个大布袋，“记得放在储物袋里，不然就不新鲜了。”    周舒微笑，“多谢师兄。”    弟子有些遗憾的道，“其他的呢？可惜蟒眼被戳破了，不然对师弟这样的修者，明目效果那是极佳的。”    “其他就不要了，谢谢师兄。”    周舒礼貌的点头，随即转身离去。    “没想到卖得这么顺利，今天运气真不错，不过还要去买丹药，唉……早叫他们和我一样也去买一张水疗灵符再去狩妖，偏偏不肯，一颗半中品灵石舍不得花，现在却要花三颗去买疗伤丹药，真是没话可说……”    身后依稀传来弟子的牢骚声，周舒也不觉笑着摇了摇头。    在洗尘院广场转了一圈，就把所有需要的材料都买到手，周舒很是满足。    其实也正常，每年的夏秋两季都是狩妖季节，这段时间，各个宗门都有大量修者去清源山脉狩妖，妖兽材料出产也非常多，十分好买，而且相比坊市，更加新鲜和便宜。    只是大多都是原材料，要买符墨符纸这样的加工过的材料，还是要去坊市才行。    回到居所，周舒立刻着手配置药液，不过完全配置好要花几天时间，这两天肯定是用不上了。    等待材料融合时，他拿起那张朱大山的玉简端详。    玉简中，写着一种运行灵力的方法，像是本简单的心法。内容看似简单，但仔细推敲的话，就会发现这心法实际上十分精妙，如果依法运行，的确有打开细小气脉的可能，而且对气脉的损伤也不算大。    “很好的东西，应该是脱胎于华庭内玉经，好像是经过了简单的推演似的，不过没我推演的好，最多只能打开两百六十条气脉左右，我推演过的应该能打开三百条。”    周舒看了看，就放到一边，东西虽然好，但对气脉全开的他没有作用。    他现在的神识，也有一部分用来推演《华庭内玉经》，虽然有流水经的他不打算修习这个，但稍微推演一下也没有坏处，毕竟是荷音派的基础心法，颇有借鉴之处，而且也可以帮到他想帮的人。    “朱大山看来是得到了门中前辈的赏识，他的运气也真不错呢。”    周舒笑了笑，也为朱大山感到高兴。"
    }, {
        "chapter": " 第83章 抢矿",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232067.html",
        "content": "    （PS：忘了要说什么了~）    “不对。”    矿山前，徐烈注视着周舒，眼神中带着几分疑惑，“昨天你没有泡药液对不对？”    周舒老老实实的答道，“没有。”    “你这么偷懒，是怕疼么！”    徐烈一声大吼，神色俱厉，“淬体就是要在最疲惫最痛苦的时候，效果才最好，你不泡药液，昨天的两个时辰不是等于白练了？蠢才，废物！”    看向怒意满满的徐烈，周舒微低着头，“师弟的错，下次不会了。”    “要是再这样，我可没办法教你，挖矿去！”    徐烈狠狠的瞪了他一眼，把沉星铁锄丢过来，大踏步的去了。    地面被踏得咚咚直响，仿佛在震动似的。    周舒微叹口气，这样的斥骂只怕还要挨几天，也没办法，虽然他药液没好，有理由，但错了就是错了。    进了矿洞，那两名外门弟子依旧在老地方挖矿。    周舒打了声招呼，两个弟子只瞥了他一眼，却是没有理会。    周舒也不多说，直奔昨天做的记号而去。    当当当！    一锄一锄落下，一块块雾晶铁矿显现出来。    不断有矿出来，同时还能修炼炼体法诀，这感觉，很舒服。    嘣——    一锄头落下去，突然响起不一样的声音。    几道暗金色的火花突然闪出，照得矿洞微微一亮。    这是挖到什么了？    周舒连忙放下锄头，往地下的坑里看去。    坑洞里，躺着一块磨盘大小、乌黑如墨的石头，说是石头或许有些不对，它的外表异常光滑坚硬，灵气也十分旺盛，不然小滚就发现不了，而且摸上去非但不觉寒冷，甚至可以感觉到有丝丝暖意从里面溢出来。    这是什么？周舒搜肠刮肚的想着。    大多数矿洞，都不会只出产一种矿石，这大约是一种别的矿石，看样子，比雾晶铁似乎还要好一些。    先拿出来，问问徐烈，也许能换一些贡献度。    周舒正准备伸手去抬那不知名的矿石，突然一阵疾风卷来，将他吹得连着后退了几步，还没站稳，头顶蓦然落下一顶土黄色的大钟，直接把他罩了进去。    “果然挖到好东西了，昨天看他挖那么多，就觉得有古怪，他的运气真不错。”    “的确，这可是凝墨石矿，冷雾山有阵子没出了吧？”    “这么大，纯度还这么高，拿去换贡献，能换两百多吧？”    “嗯，我们两一人分一半，就说是我们挖的。”    大钟外传来两人的声音，俨然把矿石当成自己的了，在那里瓜分得不亦乐乎。    “无耻！”    周舒暗暗骂道，牙齿咬在一起，嘶嘶直响。    听声音，这两人显然就是外面挖矿的两名弟子，竟然偷偷跟着他，发现挖到好东西立刻就动手抢了，更可恶的是，他们居然毫无顾忌。    前几天他感觉到古怪，也想过这种情况，但没想到真的会发生。    他的怒火燃到胸口，但没有说话。    这钟显然是一件威能不低的一阶法宝，他挣脱不了，口舌之利也没有任何用处，这是实打实的掠夺，必须以牙还牙。    “走吧。”    “这些雾晶铁呢，起码也有四十多斤吧，拿走？”    “给别人留点，要是他以后不来挖了怎么办？养着，慢慢来。”    两人抬着凝墨石矿，声音很快就消失了。没多久，那座钟也蓦然消失，露出面色微显铁青的周舒。    他神色凝然，眼如深潭一般，往四周瞥了一下，随即捡起地上的矿石和锄头，不声不响的走了出去。    外面的弟子果然看不到了，似乎已经交了矿石离开，而徐烈站在那一大块凝墨石矿前，神色微显凝重。    周舒指了指地上的凝墨石矿，“这块矿石，是我挖出来的。”    徐烈注视着他，点了点头，“我知道。”    周舒愣了一愣，“那换的贡献度呢？”    “给他们了。”徐烈的声音很平静。    “为什么？”    周舒的声音也很平静，但这平静如同暴风雨前的海面，随时都会翻滚起来。    徐烈没有回答，踱了几步，缓缓道，“挖矿是很累，但挖矿得到的贡献度也高出其他任务很多倍，更别说还有其他的额外奖励……可是，为什么没有多少外门弟子愿意挖矿呢？”    他看向周舒，眼神颇具深意，意味不同。    周舒很快就理解，“就是因为有他们这样抢矿的行为，很多人不敢来？”    徐烈点了点头，“你懂了就好，所以我才对你说，好运气对你有利也有害。”    周舒不由冷笑，哼道，“难道门派不管么，就纵容他们这样抢夺其他人的矿石？”    “管，不管我就不会在这里了。”    徐烈摇了摇头，“我今天可以把他们抢的矿石还给你，但如果他们继续抢呢，一直抢呢？难道你每天都要来找我，然后把应该属于自己的矿石拿回去？这一关，每个来挖矿的弟子都要面对，过不了的就不再挖了，想要继续挖下去，就迟早要靠自己。”    周舒微微一愣，“他们这样不违反门规么，做了一次还不够？”    “荷音派门规绝对禁止同门相残，但他们这种形式的抢矿并不违反门规，第一，矿没出矿洞，就是无主之物，谁都可以拿，第二，没有任何人受伤。这种行为门派虽不鼓励，但也不反对，所以这样的矿霸，在每处矿山都有。”    徐烈解释了一句，随即看向周舒，很认真的道，“我今天不管，是因为我希望你也能利用这点，以牙还牙，但如果你不用也可以，我会每天帮你把矿拿回来，就当完成对那家伙的承诺，只是这样，实在不符合那家伙和我对你的看法……”    荷音派的矿洞里发生这种事，也算是屡见不鲜了，他和云离都曾经经历过，也都解决得很好。    “那小子肯定能在这里赚不少贡献”，云离这样说，他也想看看。    周舒这样的小子，他很久都没见过了。    “希望我也去抢矿么……”    周舒忽然懂了，喃喃道，“炼气境四层，和八层……”    那两名弟子都是炼气境八层，每天要挖八十斤矿石。    徐烈摆了摆手，“在矿洞，修为意义不大，他们绝不敢伤人，如果你真像那家伙说的那么聪明，你不是没有机会。”    “我明白了，不过……”    周舒思虑了一会，点了点头。    这些天来，自己把宗门想得有些简单了，荷音派不是无妄门，它不像魔门那样遍布你死我活的杀戮，但仍是充满竞争的战场，想要过得好，保护好自己的利益，就必须竭尽全力，迎接一切挑战，并且要胜，只能胜。    徐烈摸了摸胡子，“不过什么？在规则允许的范围内，我可以帮你，但最后还是要靠你自己。”    周舒缓缓道，“我接受这点，但要禁止他们带法宝进矿洞。”    徐烈点了点头，“这个不难做到，还有么？”    “够了。”    周舒带着一丝古怪的微笑。"
    }, {
        "chapter": " 第84章 今天不挖矿",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232068.html",
        "content": "    (PS:谢谢诸位的推荐和收藏~南宁和韦翔的打赏~)    那两名弟子用的大钟法宝，周舒没有办法抵御。    如果没有它，可能就好对付得多。    现在的周舒，虽然有灵石可以买一些法宝，但买了却用不了，大多数法宝消耗的灵力相当多，不是他能承受的。他能用的，只有废掉的暖阳玉环和翠烟笔。    周舒放下装矿石的矿袋，往山下走去。    “等等，这个给你。”    徐烈甩给他一个瓶子，半透明，里面装着大半瓶乌黑色的浓重液体，十分沉重。    “师兄，这是？”    徐烈低哼了一声，“这是我用的炼体药液，你要是没有就先用几天罢。这一点，要兑两百升水，自己水放少了，把你烧坏了可不要怪我。”    “多谢师兄。”    周舒连忙行礼道谢，而徐烈早已不见人影。    次日。    周舒起得很早，却没有急着去矿洞，在屋里安心的修炼，画了几张符以后，才慢悠悠的往冷雾山行去。    “怎么回事，你来得这么晚？”    徐烈的吼声又在耳边响起，周舒却带着一丝神秘的微笑，“现在来，正好。”    “唔？”    徐烈有些不解，看着周舒走进矿洞，才想起了什么，在后面大喊，“你不拿锄头了？”    “等会拿。”    周舒已经进了矿洞，声音从不远处飘来。    “这小子在搞什么鬼？”    徐烈怔了一下，放出神识往矿洞里探去，虽是筑基境，但他的神识外放范围不足三十丈，却是感知不到什么。    周舒走进矿洞，那两名弟子正在里面热火朝天的挖矿，看见周舒进来，也只做无视。    “你们昨天抢了我的矿。”    周舒站定了，淡淡的道。    两名弟子对视一眼，同时大笑起来，“哈哈，老张，他说我们抢了他的矿。”    “怎么能是抢呢？矿在地上，谁拿到就是谁的，那分明是我们的，对吧，老王？”    “对啊，当然是我们的。”    张姓弟子转向周舒，目光充满挑衅，“这里的规矩就是这样，不服气？”    王姓弟子跟着瞥了周舒一眼，随即不屑的转头，“快挖，老张，还有三斤今天就结束了，然后回去好好休息。”    周舒轻轻点了点头，“既然如此，那我也要抢你们的矿了。”    “抢我们的，哈哈哈，这真是我听过的最好笑的笑话！炼气境四层，想抢我们的矿？”    “哈哈，能抢你就来啊？”    两人笑了一阵，看都不看周舒一眼，继续低头挖矿。    周舒也不说话，掏出一张符箓，对准两人掷去。    “符箓？你还真想动手，不怕违反门规？”    “让他来！炼气境四层能做什么，他既然先动手，我们就狠狠教训他一顿，然后再告知管事，将他逐出宗门！”    张姓弟子眼中闪出一道凶光，似乎有些迫不及待。    那张符箓，在距离两名弟子还有数丈时，突然消散，变得无影无踪。    周舒神色平静的看了一眼，轻轻点下头，随即快步向前，朝着两人的矿袋抓去。    “滚开，你小子想做什么？”    王姓弟子一脸的莫名其妙，想要冲下去抢下来，然而腿还没有迈出，就重重的跌到地上。    “怎么回事？”    张姓弟子也异常惊讶，他猛然发现，自己的双腿都好像被一层浓稠的浆糊裹住了，一直埋到腰际，而且越挣扎越往里陷。    但他的反应也是奇快，立刻伸向储物袋，想要用法宝黄土钟将周舒困住，如同昨天一样。    然而刚刚伸出手就顿住，猛然悟到，“难怪管事说今天不许带法宝进矿洞，原来是这样”。    他眼中带着一缕恨意，不用法宝，那又如何，法诀也是一样！    眼见着周舒已经把两个矿袋抓到手上，他双手抬起，立刻就要使出他拿手的火鸟诀。    “要用法诀么，我就站着给你打。”    周舒瞥了他一眼，旋即站着不动。    张姓弟子伸到一半的手立刻停住，愣了，不能用，这小子要真不动让他打，那倒霉的绝对是他自己。    他一转念，立刻喊道，“老王，用控物诀，把袋子抓回来！”    王姓弟子心中一喜，他的控物诀修炼得十分熟练，对付一个炼气境四层弟子应该问题不大。    “还想抢我们的东西，就算我们动不了，那也不行！”    他抬手就是一个控物诀，朝着矿袋抓去。    然而灵力递出，却感觉到矿袋好似生了根，在周舒手里纹丝不动。    周舒淡淡的一笑，“走了。”    没再说话，也没有耽搁，快速的离开了。    “老王，你没抓么？”张姓弟子一脸狐疑。    王姓弟子叹了口气，脸色发苦道，“抓了，他力气很大，而且……而且我也没多少灵力了。”    控物诀必须长期不断的输出灵力，但他不间断的挖了两个时辰矿，根本就没有什么灵力。    而周舒好歹也是炼了体了，要是这样也能被人把东西临空抢走，那算是白练了。    “娘的，这是什么符，动都动不了？”    被周舒用其人之道还治其人之身，两人极其郁闷，辛苦挖了两个时辰的矿，结果成了别人的，这种感觉，一向是他们给别人的，没想到落在自己身上。    想到这里，心里更痛苦了一截。    “就是，时间还这么长，难道是二阶符箓？”    “不会是泥沼符吧，这符箓可很难得的，他怎么可能有？”    两人对望了几眼，都是一脸惊讶。    “不管了，等效力消失，看看有没有机会抢回来！”    “抢不回来就在这等着，他总要来挖矿的，挖多少我们抢多少！”    “嗯，绝不能叫这小子好过，娘的！”    在他们的叫声中，周舒已然没了踪影。中品泥沼符，就算是筑基修者也可以困住，何况炼气境的他们？而且时间长达二十息，他们根本毫无办法。    周舒提着矿袋，走到徐烈面前，微微一笑，“今天的够了。”    徐烈有些的发怔的盯着周舒，“这是他们两个挖的？”    “有来无往非礼也，他做初一，我做十五。”周舒点了点头。    “怎么做到的？”    徐烈很有些怀疑。    “时机和运气，总之这些天，我都打算这么办。”    周舒笑了笑，颇感满足，计划完成得很好。反正同门不能动手相残，那就互相限制吧，论限制，在这个等阶又有什么比得上中品泥沼符呢？他又抓住了两名弟子灵力不济的时机，一切都很顺利。    “不错，真不错。”    徐烈赞许的点了点头，随即指向矿洞口，“不过，他们出来了，你怎么办？”    “正好，我也要去炼体了。”    周舒瞥了洞口一眼，无视了他们怒火燃烧的眼神，扛起沉星铁锄，往矿洞走去。    “你小子还敢过来？”    “挖矿？挖个屁！”    “信不信，你挖一点我们就抢一点，让你什么都得不到！”    两人怒视着周舒，发出一句比一句狠的威胁。    然而周舒看都没看他们一眼，只淡淡的道，“今天，我不挖矿。”"
    }, {
        "chapter": " 第85章 一个人的矿洞",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232069.html",
        "content": "    （PS：推荐过500了，感谢，今天三更，8点，14点，20点）    在两人虎视眈眈的目光中，周舒十分安然。    他今天根本就没打算挖矿，小滚也没有带，就是炼体来的。    随意找了一处地方，挥起锄头，修炼琉璃玉身。    看着周舒，两人都有些发怔，“等着，我就不信他不挖！”    两人一前一后，紧紧的围住周舒，动都不动。    然而两个时辰过去，周舒收起锄头，缓缓往洞外走去，“多谢两位护法，明天再见了。”    两人恨得咬牙切齿，却是没有任何办法。    动手动不得，抢矿又根本没得矿抢，只能眼睁睁的看着周舒离去，还白白的耗去了两个时辰的时间。    徐烈看着周舒，不自觉的微微摇头，带着一丝轻笑，“这小子，还真有点意思。”    第二天。    周舒依然迟到了两个时辰，但走到矿洞里，却发现那两名弟子就坐在矿洞里，动也不动。    显然，他们学乖了，也没有挖矿。    张姓弟子瞥了周舒一眼，冷冷道，“挖啊！我们不挖，看你挖。”    “我说过，我不挖。”    周舒笑了笑，就在两人面前继续炼体，依旧练了两个时辰，才自行离去。    等到周舒离去了，两人互相看了一眼，“挖！”    说完，就齐齐的动起手来。    等待已久的干劲迫不及待的施放出来，立刻热情如火。    “今天一定要挖到一百六，把昨天的补回来！”    “嗯，再不交，管事可要骂人了。”    然而等他们挖得差不多了，气喘吁吁，满足的看着脚下的一堆矿石的时候，周舒慢悠悠的从洞口踱了进来，“辛苦两位了，今天的矿挖够了，多谢。”    依然是一张泥沼符，依然是老样子的结局，周舒心满意足的带着两袋矿出去。    两名弟子被困住不能动，眼睁睁的看着周舒离去，心肺恨不得要爆开。    “你娘！”    “混蛋！”    等到泥沼符效用消失，两人闷头坐下，一阵咒骂后，不自觉的叹息起来。    张姓弟子丢下锄头，“这样不行啊，老王。”    王姓弟子点点头，望天长叹，“废话，天天辛苦，等于是帮他挖的，谁愿意？”    “就是，他那符箓也太厉害了，范围那么大，矿洞又这么小，根本躲不开啊！”    王姓弟子很是疑惑，“为什么他中品泥沼符怎么那么多，不要钱似的？”    “怎么不要钱，我问过了，这种符只有青霞坊市有卖，要三十中品灵石一颗。奶奶的，这么多灵石还在跟我们抢矿，玩我们呢？”张姓弟子一脸忿忿，有种吐血的感觉。    简直就是败家啊。    大多数低阶弟子，灵石宝贵，都尽量用来买能长久使用的法宝或是法诀，符箓这种一次性的东西，买一张保命或是临时用用，哪有像周舒这样挥霍的。    想到这里，王姓弟子有几分担心，“我们不是得罪错人了吧？每天一张中品泥沼符，这等大手笔，就算是内门弟子，也只有排名靠前的才行。我们这样的穷弟子，可舍不得这么用这么高价符箓。莫非他是什么长老或是峰主的亲戚？”    张姓弟子有点赞同，脸色也忽地变了，“这样一想有可能，唉……”    但随即又愤怒起来，“但不服气啊，两天的矿都被抢走了！这小子，要不是在宗门里头，我都恨不得剁了他！”    但他也只能说说，荷音派对同门相残的惩罚，让他根本不敢做任何过份的事。    王姓弟子犹豫了一会，突然道，“要不，明天老张你挖，我留着灵力对付他，那样他就抢不走了。”    “似乎有点道理，试试吧。”    张姓弟子想了想，颇是认同的点了下头。    第三天。    两人早早到了矿洞，都拿着锄头，动也不动。    王姓弟子盯着张姓弟子，脸上带着许多狐疑，“老张，你怎么不动手，不是说好了，你挖矿我来对付那小子么？”    张姓弟子瞥了他一眼，摇了摇头，“老王啊，我回去想了想，似乎不太对。”    “怎么？”    “这样是挖到矿了，那小子也抢不走了，可是你没挖矿啊，你愿意不交矿么？我估计，那时候你多半要向我伸手了，对不对？”张姓弟子眉目凝重，颇有顾虑。    王姓弟子一脸不平，“老张，你连我都信不过了？这几年，我们可都是一起称霸矿洞的存在，一起攒贡献度，只抢别人，什么时候抢过你的？”    张姓弟子叹了口气，“现在可不一样了，而且我是了解你的，别说你绝对没有这样的心思。”    王姓弟子一时无语，瞪了他几眼，“那，好吧，那就干等吧。”    他的确有这样的想法，但老张和他是一丘之貉，想的都差不多。    周舒进了矿洞，见两人神色各异的发呆，微微一笑，就在那里自顾自的修炼起琉璃玉身来。    时不时的说上两句，“两位不妨一起练练？”    “其实挖矿也是为了修炼嘛，两位何必为了矿而挖矿呢，不要舍本逐末。”    两人恨得牙痒，却没有任何办法应对，面对一个比自己还无赖、只抢不挖的人，打还打不得，他们也是甘拜下风了。    “哼！算你狠！”    张姓弟子跺了跺脚，见不得周舒的样子，转身就走。    王姓弟子想了一会，也接着出去了。    第四天。    周舒按点来到矿洞，却发现里面没有一个人。    徐烈缓缓走过来，脸上带着一丝笑意，“他们申请换矿洞了，以后应该也不会来了。小子，虽然不知道你怎么做到的，但你真的挺有办法。”    他说的是真心话，这两个弟子，自恃修为不低，专门霸占容易出矿的矿洞，其他弟子想来也都被他们赶走了，徐烈想管，但又不好管，毕竟宗门默认了这种行为，然而他们最后却栽在炼气境四层的周舒手里。    周舒叹了口气，“也许吧，居然逃走了，真是可惜啊。”    那天两人抢走他的矿，是他第一次遭遇这种情况，怒火很难平息，按照他的想法，事情不该就这么中止，如果可以，他甚至希望那两个人一直为他挖下去，直到他感觉满意为止。    徐烈皱了皱眉，语重心长的道，“你还在想那块矿，想要更多的报复？再多就过了，这是宗门，不是外面，要按规矩来，你这样处理就很合适，他们也知难而退了。记住，宗门可以给弟子很多自由，但绝不许乱来，规矩就是规矩。”    周舒想了一会，点了点头，“我明白了，多谢师兄。”    “没有打扰，你以后就专心挖，但炼体法诀也不要落下。”    徐烈面色严肃的告诫了几句，转身去了。    周舒走到矿洞深处，取出小滚，任由小滚找矿，心中舒畅起来。    付出两张泥沼符，解决了不小的麻烦，虽然泥沼符成本不低，但却是三愿斋白给的，用在这里也算是有价值。    从此后，这个矿洞就是他一个人的了。"
    }, {
        "chapter": " 第86章 知道了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232070.html",
        "content": "    洗尘院，平道阁。    新入门的外门弟子汇聚一堂，聆听心法。    平时这些弟子自行修炼，每月初一开始，则有四天可以听取宗门前辈的指点。    讲授心法的修者已近耋耄，须发皆白，他名郑白松，凝脉境一重，是谷光峰的一位副峰主。    荷音派里，四位金丹境长老同为门主，但他们基本不管事，只修炼，以求早日成就元婴。到了这个阶段，修为越高，对宗门的帮助也就越大。    筑基境的内门弟子也大多如此，以修炼为重，但也有不少年龄大了或是自知晋阶无望的，会担任类似管事之类的职责，为宗门出力，比如柳安民，徐烈均是如此。    而凝脉境修者是荷音派的核心力量，峰主或副峰主等实权位置也由他们承担。    郑白松为人端正，讲起心法也是四平八稳，十分规矩。    讲经过后，不少弟子连忙聚过去，围在郑白松周围，纷纷提问，郑白松面带满足，一一解惑。    不过下面却有几个弟子，似乎毫无向道之心，在那里纹丝不动，窃窃私语。    “这位老太爷讲的，复杂又难懂，似乎还没有那张玉简里的好啊，那可是外门弟子给的心法……”朱大山摸了摸脑袋，大惑不解。    “呸。”    李傲剑嗤了一声，“你还真当是外门弟子？玉简我看过了，里面的心法只怕是华庭内玉经的精华所在，能写出这心法的人绝对不普通，肯定是门里的凝脉境师叔，甚至可能是金丹长老。”    “啊，不可能吧？”朱大山看向周舒，“老李的话我有点不信，周兄弟你说。”    “傲剑的话没错，肯定是门中前辈，你得到机缘了。”周舒淡淡点头。    朱大山确定了，但还是摇头，眼光闪了几下，“机缘？不吃到万年灵果也叫机缘，这不算。”    李傲剑鄙夷的看了他一眼，“真是傻人有傻福，但却是身在福中不知福。要不是我有家族的心法，我也专心练你那个。虽然不练，但光是看一看，对我的帮助也不小。”    这里聊得热闹，引得不少弟子都侧目相向，一脸鄙视，“不知长进的家伙”。    而台上的郑白松，看了他们一眼，神色间流露出一丝不满，暗道了声，朽木不可雕也。本来就是资质不行的外门弟子，还不好好听讲，毫无进取之心，这样的弟子，注定是没前途了。    “我们出去吧，不要打扰别人。”    周舒站起身，“心法课，我们都用不上，以后可以不常来，倒是后面的法诀课，炼器课什么的不能错过。”    两人点点头，正要转身出去，朱大山指了指前面，“周兄弟，你的师妹来了。”    不远处，杨梅耷拉着小脑袋，正垂头丧气的从台上走下来。    周舒心中有些疑惑，连忙迎上去，“杨梅，你怎么了？”    杨梅看见周舒，眼睛蓦地一下亮了许多，“师兄，你也来了啊？”    “第一天上课，怎么能不来。”周舒笑着点点头，不过这样的课，他以后应该不会来了，只是讲授华庭内玉经，对他的帮助不大。    “周兄弟，你忙，我们先走一步。”    李傲剑看了眼杨梅，和朱大山转身就走，朱大山还嘿嘿的干笑了两声，颇是古怪。    杨梅也不去管他们，仿佛只看得见周舒似的。    周舒缓缓往外走，“杨梅，你怎么不高兴？”    杨梅撅着嘴，“我有好多问题啊，可是师叔解释的我又听不懂，好麻烦，好头疼，我都好久没提升境界，急死了！”    她顿感烦躁，把脚下的一块石子踢得老远。    也是巧，石子正落在刚离开不远的朱大山头上，蹦的一声，朱大山一个踉跄，摸着脑袋回头大骂。    杨梅连忙躲到周舒身后，掩口偷笑。    周舒转过头，带着微笑开解，“别急，你年纪小，有些东西不理解也正常，遇到什么问题了？”    “师兄能帮我？对，就算是刚修炼华庭内玉经的师兄，也一定可以的！”    杨梅呆了一会，很快就高兴起来，眨着大眼睛，“师兄，你教我吧。”    周舒点了点头，“你先说说，具体是哪些问题？”    “可多了，我按照心法说的运转灵力，但有很多地方根本过不去呢，而且气脉似乎也有问题，明明说这样就能开的，可我就是开不了……”    杨梅立刻叽叽喳喳的说了一大堆。    “果然是很多问题，不过没什么大不了的，”周舒笑了笑，眉眼间带着许多自信，“这个我可以帮你。”    “就知道师兄可以！”    杨梅很是高兴，兴奋的跃了起来，谁知脚下一滑，几乎跌到周舒怀里。    周舒连忙扶住，好气又好笑，“别这么着急，我帮你，但有条件。”    “啊，还要条件啊？”    杨梅顿了一下，旋即皱紧了眉头，很是肉疼的道，“呜，那什么，师兄你说吧……”    没等周舒开口，她又挺了挺小胸脯，“尽管说，就算请师兄吃好多灵食，杨梅也可以做到的！”    周舒看着她可爱的模样，不由伸手敲了敲她的脑袋，“小脑袋瓜子里就只有吃的么，笨蛋。不要你的东西，是你要答应我一些事。”    杨梅也没有躲开，反而又靠近了一些，“好啊，什么事？”    她微仰着头，眼神澄明如水，对周舒充满了信任。    周舒把她带到一边，神色显出几分郑重，“第一，我教你这件事，不要告诉别人，第二，要一个月后才行，这段时间你不要提升修为。”    大约一月后，他就可以把《华庭内玉经》推演出来。    把推演过的心法交给杨梅，用它来打开二百七十条以上的气脉应该绰绰有余。    杨黑那样差的资质都可以，杨梅当然没道理做不到。    给杨梅，是因为杨梅可以相信，他对杨梅有种特殊的感觉，也因为杨梅的修为很低，才炼气境二层，还有栽培的可能，相比之下，颜悦的修为却是不行，太高了，给她心法也没有作用，不过朱大山的玉简对她也许有用。    “知道了！不告诉别人，颜姐姐也不说！”    杨梅认真的点头，只是眼中还带着些着急，“一个月不修炼，这么久啊？”    周舒笑了笑，“不算久，以后你会知道，会有多值得。”    “哦，我相信师兄！”    杨梅似懂非懂的点头。"
    }, {
        "chapter": " 第87章 给你三天假",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232071.html",
        "content": "    转眼过了两个多月。    这段时间周舒过得颇为悠闲，风平浪静。    推演出来的华庭内玉经交给了杨梅，杨梅眼中闪着星星，几乎把师兄当作神灵来膜拜，这让周舒有种不同以往的欢欣，和利益没什么关联，有帮人的快乐，也有别样的感觉。    荷音派的讲经他不去，不过炼器、炼丹和法诀等课程却丝毫不落，他也掌握了不少基础知识。    至于杂务，已然固定下来，不管什么时候抽签，柳安民递给他的永远都是挖矿。    深夜，周舒一如往常的淬体。    浸泡在药液中，运转炼体法诀，药力流入体内，如万蚁噬身。    每次都要忍受折磨，但这次却有些不一样的感觉。    周舒的耳边，不断响起噗、噗、噗噗的声音。    睁眼一看，顿时惊了一下。    木桶中，不停的冒出大颗大颗的气泡，有如沸水一般，滚滚腾起，连连炸响。自己就好像泡在开水里，但却感觉不到一丝热意。    “怎么回事？”    周舒凝着眉不住思忖，这种情况，他从未遇到过，很特别。    但既然身体没有异常，或许就该继续下去。他依然合上眼，继续运转法诀，吸收药力。    一通淬体完毕，周舒运转了几遍心法，也没有感觉到有什么异样，倒头便睡。    第二天，刚出门，就听到一声惊呼。    几名从门口经过的外门弟子，看了他一眼顿时挪开了目光，仿佛看见了鬼怪，避之不及。    周舒微显愕然。    隔壁的门倏然打开，李傲剑伸着懒腰慢慢走出来。他的眼光落在周舒身上，顿时凝住了，身子向后一抽，伸出一半的懒腰也停滞在空中，雕像一般。    另一边的朱大山差不多同时出来，看了周舒一眼，立刻捧着肚子大笑起来，笑得直打跌。    “你们怎么了？”周舒皱紧了眉头，颇觉不悦。    李傲剑止住惊讶，几步走过来，寒光一闪，一把白森森的长剑竖在周舒面前，“自己看。”    透过光滑如镜的剑身，周舒看见自己，顿时也呆住了。    脸色一片乌青，眼眸也带着青色，甚至就连头发也全变成了青色，青面兽一般，半人半鬼，看上去颇为骇人。    李傲剑收起长剑，带着几分关切道，“小周，你是不是练功走火入魔了？”    朱大山也走过来，笑还止不住，“哈，是不是掉进染缸了，怎么这幅模样，吓谁呢？”    周舒摇了摇头，“我也不知道，也许是淬体弄的？”    他回头看向那桶药液，又呆了一下，原本绿莹莹的药液此时已是一汪清水，根本没有别的颜色。    照道理，起码还有二十天，药液中的药力才会被他吸收完。    居然昨天一天就吸收完了？自己还没感觉到？    事出异常必有妖，周舒心中一紧，有麻烦了。    “你没事吧，要不要找哪位师叔看一下？”李傲剑有些担心。    朱大山跟着点头，“快去，老朱陪你。看你手也是这样，莫非全身都是，那真不得了了。”    “应该没多大事，我去问问徐师兄。”    周舒谢了一声，转头往洗尘院行去。一路疾行，看到他的弟子莫不回避，还以为他真的走火入魔或是中了毒，不敢接近。    租好赤云兽，他急急忙忙的赶向冷雾山。    “徐师兄，我这是怎么回事？”    徐烈微微一愣，随即认真的打量起来，“把衣衫脱了。”    周舒点点头，把衣衫脱去，才发现上身也全变成了青色，让他更加担心了。    “裤子也脱了。”    周舒怔了怔，“这就不必了吧，师兄。”    “哼，不看清楚，我怎么知道对不对？”徐烈盯着他，颇含怒意。    周舒连连摆手，“这样就行了，想想都知道，下面肯定也是一片青色。”    “好吧。”    看着周舒，徐烈思忖了一会，“据说琉璃玉身炼到一定程度，会使身体变色，不过这样子倒是很奇怪。”    “这，是修炼琉璃玉身的成果？”    周舒有种无语的感觉，原来大幅度吸收药液，是一举突破境界了，这似乎是可喜的事，但这模样怎么回事？就算变成徐烈那样的粗大汉，似乎也比这半鬼半人的样子要好啊。    徐烈点点头，似乎在忍笑，“我以为那只是妄言，怎么可能有这回事？没想到竟然是真的，呵呵。”看着周舒，他还是笑出了声。    周舒一阵木然，叹了口气，“早知道，还是那本莽牛劲更好点。”    “你不是说你是修者，怎样都无所谓么？”徐烈瞪了他一眼。    “但首先要是个人啊，这副样子，人不人鬼不鬼的……”周舒无语。    徐烈走近两步，拍了拍他的肩膀，“没关系，这种状态不会保持多久，如果你练得快，三四个月后就变了。”    “三四个月……”周舒只摇头，不做声。    要他三四个月都保持着这种人鬼不分的状态，还要在宗门里听课做任务，实在有些不好受。    徐烈看着周舒，目光中还带着赞许，“我也没想到，你练得这么快，两个多月就炼成这种状态了。”    “这到底是什么状态？”    “青琉璃。”    徐烈解释道，“你达到这个状态，应该是说明你已经炼成了琉璃玉身的第一层，普通刀剑难伤。”    “后面还有几层？”周舒疑道。    徐烈缓缓道，“三层，青琉璃之后是白琉璃，然后是明琉璃，最后是玉琉璃，炼成玉琉璃，你的琉璃玉身就算是大成了，到时候便可试着筑基，生成神通。”    “每一层都有一种怪样子？”周舒似乎抓到了别的重点。    徐烈摇了摇头，眼神有些茫然，“这个我就不清楚了，毕竟荷音派和周围都没有练习琉璃玉身的，我得来功法好久了，也没有试过。”    “原来是拿我做实验……”    周舒有种欲哭无泪的感觉。    徐烈避而不答，鼓劲道，“看来你炼体果然有天赋啊，努力吧，我看好你！”    周舒不想说话，捡起地上的锄头，直接往矿洞走去。    心中有这样的念头涌起，“如果可以，就让我在矿洞里待三个月吧。”    “今天别去挖矿！”    在他身后，徐烈大声喊道。    周舒转头，惊疑道，“为什么？”    “你刚刚突破炼体境界，身体不宜做大幅度的动作，休息三天，等身体适应以后再挖。”    徐烈带着微笑，缓缓道，“算我放你的假，放心，矿的数目我会给你加上，贡献度照给！你一直都在修炼做杂务，肯定还没逛过宗门吧，这三天你好好玩！”    周舒横了他一眼，已是无力说话。    这样子，还玩，怎么玩？"
    }, {
        "chapter": " 第88章 雪香",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232072.html",
        "content": "    午后，周舒一个人走在洗尘院里，不时有人对他指指点点。    此时的他，把当初得自神秘邪修的面具戴在头上，只露出一对青眼，漠然的扫视着周围。    转了一会，周舒往雪香园走去。    想一想，今天难得有空，正好去一趟青霞坊市，把最近做的符给三愿斋和颜家铺子，还要拿一些符材，顺便把欠杨梅的灵食给请了。至于这副古怪样子，就随他去罢。    至于药液倒不用担心，在狩妖的季节里，材料好找，周舒搜集了四套材料，足够一年的用度。    雪香园里，名副其实，遍地银霞，到处都弥漫着一股淡淡的奇香。    那银霞奇香，出自一种叫做银月草的灵草，通身洁白，四季不败，虽说没多少药用价值，但却很受女修欢迎。    园中一片莺声燕语，好些女修在园中修炼，见到戴着面具的周舒都是一阵讶然，要不是周舒穿着荷音派的衣服，恐怕就要打出去了。    “师姐，请问杨梅师妹住哪？”    询问了几个女修，结果都指向园子最角落的一间小屋。    那小屋比其他房屋小了数倍，而且外表也简陋得多，这让周舒很有几分疑惑，也有些生气。    咚，咚。    “谁呀！”杨梅清脆的声音从门里传来。    “是我，杨梅。”    “是师兄啊！快进来！”    小门倏然打开，杨梅风一样的跑出来，把周舒拉进屋里。    “师兄你怎么会来？啊，师兄你怎么这副怪样子？”    杨梅歪着脑袋眨着眼，很是奇怪的看着周舒，“快摘了。”    周舒摘下面具，摊手道，“这样，是不是更吓人了？”    杨梅顿了一顿，很快就笑起来，“还好啊，还是那个样子，师兄一点都没变呢！”    周舒有点无语，一点都没变，一点都没变……师妹你看的重点在哪呢。    摇了摇头，他往屋里看去，相比外面，里面显得精致得多，虽然没什么贵重的东西，但看上去十分明净舒服。    坐在这里，外面阵阵雪香传来，不觉让人心神怡然。    “师兄，今天怎么来了？平常都不过来呢。”杨梅带着笑看他，眼睛微微弯起，像一弯明月。    “今天你杂务做完了么？”    “做完了！”    杨梅把手举起来，大声喊着，“这个月我是管理药园哦，很闲的！”    周舒微笑，“正好，我也有空，一起去青霞坊市吃灵食。”    “好啊好啊，我也有问题问师兄，师兄给我的心法，有点地方我还是不清楚呢，”杨梅高兴的走过来，“走吧走吧，我们边走边说。”    周舒轻轻点头，“嗯。”    出门时，周舒没有戴上面具，两人走在一起，顿时吸引了众多女修的目光。    “啊，这人是谁啊，人不人鬼不鬼的？”    “杨梅怎么和他在一起，感觉怪怪的。”    “反正杨梅也是捡来的，和这鬼倒也很合适啊，嘻嘻。”    “她在这这么久，倒是第一回看见有男修来找他，还是这个模样，笑死我了。”    周舒听到这些话，身形猛然顿住，回头朝那女修望去，眼中带着寒冰也似的凛人之意，配合青色的面孔，简直就如恶鬼一般。    “你再说句试试？”    那女修见了，仿佛被鬼神摄取了魂似的，登时脸色一灰，忙不迭的逃开，再不敢多话。    “师兄，不要。”    杨梅轻轻拉了拉他的手，神色也微微变了，“我们走。”    两人离了雪香园好一会，才有声音渐渐传出。    “这人好吓人啊，修为不高，可这眼神，好恐怖。”    “哼，杨梅也就会认识这样的人了，没一个好的。下次看见，一定要好好教训他！”    “别乱说了，杨梅哪里不好，平时没少帮你么？就知道欺负她，你们真是没点良心。”    杨梅走在下山的路上，好一会没有说话。    她的脸色微显忧郁，仿佛澄净的湖面上结了一层冰，这是周舒从未见过的神色。    杨梅一向都是快乐的，也应该是快乐的。周舒不觉心中一疼，柔声道，“没事吧，杨梅？”    “师兄，没事！”    杨梅大声的喊着，只那大眼中却噙着一颗将出未出的泪珠，盈满了眼眶。    周舒摇了摇头，缓缓道，“没事就好，别难过，有什么事和我说，也没什么关系。”    “没事呢！”    杨梅用力摇着头，似乎要将泪珠全部甩掉。    只过了一会，她的脸上再度浮出几分笑影，“师兄，你给我的《华庭内玉经》，这里我感觉不对呢，还有……”    见杨梅不说，周舒也不便多问，用心给她讲解起心法来。    但他看得出，杨梅虽小，但经历应该不少，有过一些伤心的往事。只是她不愿说，他也不会去提。    “原来要这样啊，难怪我老是绕不过去，还是师兄聪明！”    快下山时，杨梅脸上已全是笑意，走路也蹦蹦跳跳起来，之前的忧郁不知道跑哪去了。    周舒心头微松，温柔的微笑，“多用心，你也可以的，我对你很有信心，杨梅。你还有什么问题，尽管问，什么问题都可以。”    他看得出来，杨梅似乎资质不算太好，但她的韧性和努力，绝不在他见过的任何修者之下，只要帮她一下，肯定能有很好的将来。    看着内心坚强，时刻都以笑对人的杨梅，他突然有种义不容辞的感觉。    杨梅认真的点头，“师兄，我知道呢，我什么都问师兄的！才练了一个多月，我的气脉就到两百条了呢！告诉别人都不敢信，哼，只有师兄才做得到！”    周舒忍不住摸了摸她的脑袋，“嗯，努力。”    两人下了山，顺着路往青霞坊市行去，一路有说有笑，颇显欢乐。    在两人穿过一片竹林后，两个灰衣修者从暗处冒出头来，他们微微摆动的衣衫里，露出了梅花的图案，显然是六出宗的修者。    “这个小子，不是破坏了我们好事的那个散修么？”    “对，边上的小丫头也是！”    “他的脸色怎么变成这样了，还入了荷音派，这下有点不好办了。”    “管他呢，先去告诉胡堂主，看看他有什么打算。”    “好！胡堂主为这件事差点被降了级，我们要是告诉他发现了那小子，肯定有奖励。”    两人说了几句，很快就消失了。"
    }, {
        "chapter": " 第89章 回坊市",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232073.html",
        "content": "    “师姐，我们来啦！”    杨梅蹦跳着走进颜家铺子，周舒微笑跟在身后。    颜悦看见两人，微微一愣，“师弟，你怎么搞成这个样子？没事吧，病了？”    周舒淡淡摇头，“没事，功法的问题，一言难尽，等会跟你说罢。”    颜悦哦了一声，脸上还带着些担忧，“难得，你们两个怎么一起来了，都有空么？”    “嗯，师兄请我吃灵食呢！”    杨梅拉着颜悦，叽叽喳喳的说个不停。    周舒取出符箓，交给颜悦，“师姐，水疗灵符，材料用的是派里的二阶灵泉，虽然还是下品，但效果应该要好一些，可以适当加点价。”    颜悦接过符箓，温柔的看着周舒，有些心疼的道，“知道了，师弟你辛苦了，以后不用这么急的。”    “呵，这可是我的财源呢，不能不急。”    周舒摆了摆手，“我要去一趟三愿斋，你们先去得月楼，在那里等我。”    颜悦点了点头，“好的，一会我也有事问你，你给我的玉简很好，但练着也有些问题。”    “嗯，一会我跟你详细讲讲。”    周舒答应了一声，随即转身去了。    颜悦目送着他离去，沉默了好一会，不知道在想些什么。    周舒绕了几圈，走进三愿斋。    伙计连忙走过来，但看了好一会才敢说话，“周公子？您好久不来了，快请进。”    周舒笑了笑，“华掌柜在么？”    伙计连声道，“在，在，天天盼着您来呢。周公子，你这样子？”    直到周舒离开，他还呆呆的看着，心中不住嘀咕着，好好的人，怎么就变成了这样呢？    周舒走进后堂，一眼就看见华若安，他的眼睛有些发红，布着不少血丝。    周舒微显疑惑，“怎么了，华掌柜？”    华若安看见周舒，眼睛变得更红了，一个箭步跨了过来，他的眼里只有周舒，甚至连周舒的样貌发生了这么大的变化都没有注意。    “你，你怎么才来？”    这种表情周舒以前见过，急红了眼的赌徒大都如此，没想到华若安也会这样。    周舒神色淡然，摇了摇头，“华掌柜，在下早说过入门后，很久才会来一次的啊。”    “可也太久了，都三个月了！”    华若安忿忿然的道，“眼下正是狩妖季节啊！遍地都是材料，人人都需要符箓，多好的机会啊！我出了不少灵石，把附近几个坊市适合的符墨材料全都买了，也全都制成了符墨，就等你来拿，可是你现在才来！你可知道，这浪费了多少机会，你要是早点来，我要多赚多少灵石？”    盯着周舒，他越说越气，几乎要由头抢地，“可惜，可恨啊！”    周舒微微笑着，“华掌柜不要动怒，灵石什么时候都能赚，只要有材料，自然就有符箓，不要急。”    华若安涨红着脸，很是激动的道，“那你告诉我，要多久才能把符箓给我，还有两个月狩妖就要结束了，行情就过了！”    “有多少符墨？”    “一百一十瓶，一百一十瓶！”华若安比划着手指，唾沫直飞。    周舒顿了一顿，“还真是很多……”    华若安恨恨的摇头，“对啊，两千多中品的利润，错过就亏大发了！”    “不会错过，华掌柜你准备好所有材料，一个月后，我会给你符箓的。”    周舒看着华若安，神色笃定的道。    “真的么？”华若安有些怀疑，“这么多材料，将近四百张符箓啊，真的能这么快？”    周舒郑重的点头，“放心吧，我明天就会去找前辈帮你做。”    他算了算，这些材料足足可以做六百多张符箓，但只需要先把华若安的做出来，剩下的可以慢慢做，也不算太匆促。现在的他，画符可以说是很熟练了，灵力也足够，画符消耗灵力，和修炼一样，并不会影响气脉上的薄膜。    “好，我这就去准备！”    华若安的脸色好看了许多，他转头道，“要不，我送你去吧，我有飞行法宝，肯定比你走得快。”    周舒哪里不知道他的意思，华若安是想直接见到符师，不用通过周舒交易这么麻烦。    “等下我来拿材料，华掌柜送我回荷音派就行了，派里自然有人送我过去。”周舒笑了笑，不置可否。    华若安愣了一会，只得点头答应了。    送周舒离开后，他心里还在琢磨，为什么荷音派会送他过去，莫非那人和荷音派有什么关系？这就复杂了啊，又是定山门，又是荷音派，这周舒到底在闹什么鬼？    想得头皮发炸，还是没有答案。    却不知，这只是周舒胡乱说的，目的就是要让他乱想，越乱越好。    周舒离开三愿斋，径直进了得月楼。    颜悦和杨梅早在等候，这是一间雅间，里面布置了一些简单的阵法，起到隔绝的作用。    周舒微笑，“随便点，我做东。”    “嗯嗯，”杨梅认真的点着头，对边上的伙计大声说着，“我要四喜丸子，火树银花……一样三份！”    伙计应声去了，不多时，酒菜上了满满一桌。    看着杨梅大快朵颐，周舒不觉也有些欣然，看向一边的颜悦，“师姐，怎么不吃？”    颜悦笑了笑，“在吃呢，师弟，给我讲讲那玉简里的心法吧。”    “嗯。”    两人坐在一起，谈论起心法来。    颜悦不住点头，脸上不时闪过一丝喜色，“原来要这样做，然后就可以打开气脉了么？”    “对，但打开后不要急着用，经过一段时间的温养才可以，最好用一阶灵果里的灵气温养，然后再用下品灵石，一层层来，不要用自己的灵力，你的修为太高了些。”    周舒详细的解释着。    “可是那需要很难很精细的灵力控制啊，我不知道自己做不做得到。”颜悦凝着眉，有些犯难。    “你一定可以的，先试着来，争取打开两百五十条左右就差不多了。”    周舒温声慰道，要现在的颜悦再去开三百条气脉，是不可能了，但打开两百五十条的话，将来凝丹的可能会增加不少。    “还有五十条，我会努力，谢谢你师弟。”颜悦看着周舒，心中情绪涌动，眼中不觉泛出淡淡波光。    周舒点了下头，“我相信你可以做到。”    “师兄师姐，你们快吃！做什么呢，再不吃我就吃光了！”    杨梅用筷子敲着盘子，瞪着两人，似乎有些不满。    “来了，来了。”    三人对视一笑，你争我夺的抢了起来。    “我的，这是我的！”"
    }, {
        "chapter": " 第90章 一千五吧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232074.html",
        "content": "    三人在得月楼里待了一个多时辰，才恋恋不舍的离去。    “师兄，下次还带我来哦。”    周舒看着杨梅，“只要有空，都可以啊。”    颜悦看了两人一会，“师弟，师妹，我还要去铺子，你们呢？”    杨梅立刻接道，“师姐，我们该回山了！”    颜悦轻轻点下头，“那我先走了，你们早点回山吧，路上小心。”    杨梅连连答应，“知道啦，有师兄在，不怕。”    颜悦看着两人笑了下，又暗暗摇了下头，心中似乎有种不舒服的感觉，但很快就消去了。    颜悦独自离开，周舒则带着杨梅前往三愿斋。    华若安已经等候多时，忙不迭的把一个储物袋递给周舒，“都在里面，下次来把袋子还我。”    “在下晓得。”    周舒点点头，“劳烦华掌柜相送。”    几人走出坊市，华若安取出一件金色法宝，转瞬变大，“上来罢。”    “这法宝……华掌柜你真有个性。”    周舒有点无语，眼前的飞行法宝就是一个大号的元宝，金光灿灿，外面还刻着“招财进宝”几个大字。    “你别小看，这招财宝船可是专门找炼器大师卜世仁做的，花费不小啊。”华若安瞪了周舒一眼。    杨梅早就跑了上去，“哇，里面好舒服啊，师兄快上来！”    周舒跃进元宝，的确很舒适，里面铺着厚厚的一层云兽绒，透气而柔软。    华若安站在元宝上，“周兄弟，这次可得抓紧时间啊。”    “华掌柜放心吧，不会错。”    周舒笑着点头，“这些符材，花了华掌柜不少灵石吧？”    华若安连连点头，“那当然，这周围几个坊市的材料，能买的我都买了，不能买的我也买了，错过这阵子，就很难找了。”    周舒微显沉吟，“但说起来，材料和符箓的价格还是不能比。”    “不奇怪，周兄弟可能还不了解。”    华若安坐了下来，缓缓道，“修仙界里，低阶材料当然不能和成品比，成品的价格往往都是低阶材料的十倍以上，符箓如此，法宝、丹药等等还要更多，尤其是丹药。”    “对！所以我要做丹师，赚好多好多灵石！”    听到丹师两个字，杨梅的眼睛亮了，站起身来。    “小丫头倒是有趣，可丹师也有好几种，你要做那种呢？”华若安一声嗤笑。    杨梅握着拳头，神色坚定的道，“当然是最厉害的那种！”    “越说越离谱了，哈哈。”    华若安忍不住笑起来，“最厉害的丹师，那一定要有异火，而且最起码也要五阶以上的异火。”    “啊？华掌柜，炼丹不是用地火么？那异火又是什么，师叔在课上都没有教过啊。”杨梅皱着鼻子，眨眼看向华若安。    华若安笑了笑，似乎不想多说话，“小丫头，你还是先修炼吧。”    杨梅沉默着坐下来，很失望但又不想表现出来，“哦。”    周舒微微一笑，走到她边上解释了几句，听得杨梅不住点头，低声道，“原来是这样啊，用地火炼丹的，只能炼出低阶丹药，算最低阶的丹师，而用金丹丹火炼丹的，算中阶，只有用异火炼丹，才能炼出高阶丹药，我懂了，谢谢师兄。”    周舒微笑道，“华掌柜说得对，还是先修炼为好，要想成为好丹师，起码也要金丹境以上才行。”    “嗯，我明白了！谢谢华掌柜，谢谢师兄！”    杨梅很认真的点头，眼中的那丝坚定却没有因为受到打击而消退下去。    招财宝船在空中悠闲的飞行，下面的路上却有几个修者在苦苦等待。    “你们两个废物，不是说他们肯定会经过这里，怎么两个多时辰还没出现！”    说话的修者面色极其阴鹜，正是六出宗的胡佳声堂主。    得了手下修者的通报，他立刻就赶到荷音派和青霞坊市之间的必经之道，想要报复周舒。    侵入坊市的计划，他布置了好久，结果因为周舒而失败，甚至连带着一千颗中品灵石的颜孟初也失踪了。    每次想到这里，他就气得咬牙，恨不得生吞了周舒和颜孟初。    但颜孟初不见了，周舒又在荷音派，他当然不敢去，现在找到了机会，就不会放过。    两名修者哆哆嗦嗦的道，“绝对是他，还有那个小丫头。”    “堂主，他们是外门弟子，有杂务在身，每天都要回山的。他们又不会飞行，肯定会经过这里。”    胡佳声瞪了他们一眼，“我知道，不要废话。”    等，绝对要等，就算等三天五天，也要等！    只可惜他是怎么也等不到了。    没过多久，周舒回到荷音派，在自己的屋子里画起符来。    刚刚突破炼体境界，身体的确有些僵硬，但对画符来说，却没有太大的影响，只是中品的几率减少了一些，不过这样倒也正好符合华若安的要求。    休息很快过去，周舒又开始了挖矿的日子。    炼体一天天进步，挖矿速度也随之提升，不出意外的话，周舒每天都能挖到近七十斤雾晶铁矿，获得五十点贡献度。    这种赚贡献度的速度，只怕整个荷音派里，都没有外门弟子能比。    当！    随着沉星铁锄落下，一道微显闪眼的金光，从坑洞里冒出来。    “果然挖出东西了，这肯定不会是雾晶铁。”    今天一整天，周舒都在挖这块地方，足足挖下去一丈多深，几乎筋疲力尽，才终于有了成果。    他脸上带着不少惊喜，暗忖道，灵气能透过这么深的岩石，还被小滚发现，下面的东西多半非同小可。    扒开周围的碎石，一小块淡金色的矿石显露出来。    它异常沉重，不过拳头大小，就有将近百斤。    整体模样像一座有三座山峰的微型小山，外表光滑，但有棱有角，周身散发着淡淡的金光，灵气也十分充足，绝非雾晶铁可比。    比起矿石，它似乎更像一件成形的法宝。    只可惜却不是法宝，它对周舒的灵力毫无反应。    周舒跳出坑洞，往洞外走去。这样的矿石，即使再好，周舒也没有自己私藏的打算。既然在荷音派这样的宗门，最好守规矩，宗门能给你的，多半都比自己拿出去得到的多。    徐烈的目光停在那块矿石上，起码二十息都没有挪开。    “你挖出来的？”    “对，今天一天就用在这上面了，师兄，不能让我白挖啊！”    徐烈看了看他，想惊讶但又觉得理所应然的表情，语气有些复杂的道，“小子，你的运气是好，居然有这样的缘分。”    每天都能挖到足够的矿，时不时还能挖出好东西，这种事，整个矿山也只有周舒能做到了。    “缘分？”    周舒伸着手，一副讨钱的模样，“别说这些没用的，多少贡献度？”    “一千五吧。”    周舒有点不信，“这么多？”    徐烈点了点头，“一千五百点贡献度，是我能给的上限，再高，我就没权限了。”    （PS：谢谢大家的推荐收藏，韦翔和南宁的打赏，需要并感谢。）"
    }, {
        "chapter": " 第91章 雷枪符",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232075.html",
        "content": "    周舒想了想，微笑起来，“也好，让师兄也赚一点。”    “不错啊，还知道让我赚，”徐烈的脸色颇为意外，笑了两声，“说实话，这块矿石交上去，我还真能赚不少贡献度，也有一千吧。”    “师兄对我不错，报答一点也不算什么。”    周舒笑着点下头，“对了，这块矿石到底是什么，看上去跟法宝似的？”    徐烈托着矿石，就像托着一座小山，“不管它本身是什么矿石，但现在这样子，它就只能叫灵山金。”    “师兄的话，颇具哲理啊，灵山金？我好像听说过。”    周舒似乎在哪本典籍上看到过这个名字。    徐烈微微颌首，“这名字很有名，你知道禅修的圣地灵山吧？”    “禅修，灵山……”    周舒不觉沉吟起来。    禅修，也是修者的一种，但和多数修者有很大不同，不是有灵根就可以做的，禅门只渡有缘之人，讲究证心道，开天眼，持慈悲心等等。    而灵山，据传在西贺州，但谁也没有真正见到过。    “据禅门典籍里说，在禅修大能慧伽飞升后，灵山也随之消失，灵山消失时，禅音大鸣，天地无处不闻，同时天花乱坠，天空落下漫天花雨，化作成万上亿块形如灵山的碎片散落，遗留无数福祉。你这块矿石，不管它本身是什么矿，但既然长成这个样子，就可以叫灵山金、灵山玉之类的名字了。”    徐烈缓缓道出，“这只是传闻，也不知道是不是真的，不过禅修却是坚信不疑，他们认为灵山金、灵山玉之类的矿石不是普通的矿石，其中含有灵山本源的意志，用来制作禅修法器或是借其领悟，都有很多妙处。”    “原来如此。”    周舒轻轻点了下头。    所谓的灵山，在修仙界里没有谁见到过，是不是真有，而真实模样又如何，也没有人知道。    或许它根本就不存在，只存在于禅修心中，是一切的归址。    在他看来，执着的禅修把这些形如小山的矿石当作灵山的一部分，其实算是一种对信念的坚持，或是对未来的寄望。    “这块灵山金，本身只是三阶材料，价值不算很大，我们荷音派自己也没什么用，但用来结交禅修却是不错的礼物，他们就喜欢这个。”    徐烈看向周舒，带着一丝诡异的笑容，“据说得到灵山金的修者，就是与佛有缘，肯定能被禅门接纳，甚至有些禅门会上门来追着求你加入，师弟，你要不要考虑一下？”    周舒连忙摇头，“饶了我吧，禅修，我当不起。”    他没有禅修的那种偏执的执着，更不会把自己的信念和未来，寄托在虚无缥缈的灵山上。    徐烈打趣的笑了笑，把灵山金收起，“把你的贡献玉牌拿来。”    一道特殊的法诀打入，一千五百贡献度加进了玉牌里。    这样的玉牌，所有外门弟子都有一个，用作贡献度的计量，不过只有管事以上级别的荷音派弟子，才有改变玉牌贡献度的权利，而且具体的数目都有严格的限定，不可能逾矩。    看着贡献度一点点上涨，实在是很美妙的事情。    “谢过师兄。”    周舒带笑点头，转身而行。    “这小子，运气真这么好？这种稀罕东西也被他挖出来……”    徐烈注视着他的背影，好一会才离开。    “小滚啊，小滚，给你加餐！继续加油，多来几十次，就可以早点入内门了。”    回到居所，周舒丢给小滚两颗中品灵石，这让小滚很是高兴，抱一颗背一颗，满足的笑了。    周舒取出翠烟笔，正襟危坐，开始画符。    今天的符和平常不一样，泥沼符和水疗灵符差不多都够了，他要画的，是雷枪符。    这种最开始就有的符箓画法，终于被他推演完毕，可以正式开始。    它很奇特，作为二阶符箓，它需求的符墨不算特殊，符纸也不算很好，但它的威能却很大。    这是因为它的符纹极其玄妙，不止调动符纸符墨中的灵力，更能引发天地之威，引导天地间的雷力，化作无坚不摧的雷之枪，破障诛邪。    平时的威能一般强，但到了雷雨天气，它的威能就可以增加好几倍。    所以周舒才会把它当作秘密的杀手锏。    笔尖如刀，从符纸上滑过，深蓝色的纤细线条在笔下渐渐延伸。    似是失误了一般，笔尖不自觉的一抖，一滴符墨，化作数百颗蓝色细点撒在符纸上。    周舒的手，蓦然颤抖起来，打摆子似的，一眨眼间，就颤动了数百下。    符笔精准无比的落在每一个细点上，在灵力的引导下，细点化作一个个串联的圆环，由大而小，深深的渗入到符纸里。    笔尖连续抖动了七次。    过程也重复了七次。    在薄如蝉翼的符纸上，竟形成了七层重叠在一起的符纹！    它们大小各异，彼此相连，构成了一幅复杂而又精致的奇景。这奇景，只有把它们放大几百倍，才能清晰的看到，但这一切，在周舒的识海里早就被推演了无数遍。    这种画符方法，除了周舒，恐怕没有别人能做到。    “这是最关键的地方，吸引雷力，就靠这里了。”    周舒暗自点头，关键的部分完成，剩下的就不算难了。    他眼神专注，呼吸平缓，在符纸上完美的复制每一丝推演，不错过任何地方。    笔尖随思绪游走，灵力如游丝，带动符墨前行。不足巴掌大的符纸上，符纹不停的增多，慢慢的，复杂玄奥的图案开始变得完整起来。    唰！    笔尖从上而下，重重划过。    如力劈华山，一道充满力量的符纹落在纸上，贯穿始终，好像一把长枪，直刺天际。    嘭！    幽蓝色的雷光一闪，瞬即逝去了踪迹。    细看整张符箓，无数蓝色线条正在渐渐消去，如干涸的溪流，只几息间，除了最后那浓重的一笔，其他的符纹全都深埋进了符纸里。    完成。    符箓上几乎看不到别的符纹，这样的符箓，就算拿出去给人看，多半也认不出来。    周舒满意的点点头，这点和画法上介绍的一样，他也完成的非常完美。    不用测试，他便能肯定，这绝对是中品。    平时还好，但在极大的雷雨天，它的威能甚至能击破二阶法宝的防御，也就是说，就算是拥有二阶法宝护甲的修者，也未必能当其一击。    当作杀手锏，应该是足够了。"
    }, {
        "chapter": " 第92章 炼气五层",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232076.html",
        "content": "    连续画完四张符，灵力不足为继的时候，周舒莫名感到一股灵力悸动，从丹田中散出来，由下而上。    “要突破了么？”    他暗暗点头，在突破炼体境界之后，停滞已久的修为也终于进步了。    其实早该到来，现在的他有了那层薄膜，修炼并不受气脉影响，但炼体无疑分了心，使得炼气境五层迟来了好久。    他放下符笔，安心的坐下来。    一个时辰后，周舒顺利的达到了炼气境五层。    层次提升，气海进一步扩大，但似乎没什么可提的，破损的气海扩大的同时，上面的漏洞也同时增大，实际上增加的灵力储存少得可怜。    炼气境五层，很多炼气境修者都卡在这里，无法再上一层，因为五到六，修者就将面对第一道关卡。    第一关被称为顺气。    修者需要进入一种闭门状态，灵力不进不出，在体内无休止的循环，直到让所有已经打开的气脉全部通畅无阻。    气脉打通后，难免有杂质残留来阻碍灵力，必须完全清除掉气脉里的杂质，使气脉更适合灵力通行。    这一关不难，但需要很长时间的坚持，要连续运转心法长达三天以上，一刻不能休息，期间更要忍受无数痛苦，毕竟杂质不是那么好清除的。    有许多修者都无法忍受长期的痛苦，宁愿放弃也不再继续，比如颜孟初就是如此。    但过了这一关，修者对灵力的运用就更加快捷通畅，也可以开始修习一些复杂的法诀了。    周舒却不会面对这个问题，在炼气境一层，他就已经度过了这个阶段。    而七层到八层，遇到的第二关被称为益气。    同样是对气脉而言的，修者在一段时间内，灵力只进不出，最大幅度的扩充气脉。    仍然需要坚持和忍受痛苦，比第一关更甚，起码要五天以上。    不断转化灵气，不停的用灵力去冲击气脉，直到它们不再扩大为止。没什么太多担心的，这个阶段的修者，灵力有限，只要不引发灵力潮汐，气脉壁完全可以承受，不会发生破损。    根据每个人维持的时间，气脉扩充的幅度也不同，总之，修者坚持的时间越长，对自己好处就越多。    这一关，周舒同样已经过了，代价是所有气脉损毁。    九层到十层的第三关，被称为凝气。    不难理解，凝气，在于提升灵力的品质，为脱凡筑基做好准备。    凝气有很多方法，许多典籍都有介绍，最常见的，是用凝气丹来压缩灵力，使其凝实。    不过周舒大约用不到这个。    矿山前，徐烈定定的看了周舒好一会，“五层了？”    周舒淡然点头，“嗯。”    徐烈注视着周舒，带着一抹难得的笑意，“有点意思，虽然灵力还是只有那么点，但我对你，却是越来越期待了。”    周舒摊了摊手，“多给我点贡献度就好。”    徐烈突然转了脸色，“滚去挖矿，不要偷懒！”    两个时辰过后，周舒提着空空的矿袋走出来，脸上有一丝颓唐之色。    徐烈很是惊讶，“没挖到？”    “没有。”    周舒老老实实的答道。    倒不是没有发现，小滚在矿洞最深处的地方停住不动，怎么拉都不起来，显然那里必定有灵气丰盛之物。    然后两个时辰掘了一丈多深，却没有挖出来任何有灵气的东西。    这让周舒颇感奇怪，但也更多了些好奇和期待，藏这么深，只怕是比灵山金更好的矿石。    “哈哈哈！”    徐烈大笑起来，似乎周舒这个样子才符合他的想法。    周舒有些没好气，“师兄，笑什么？”    徐烈收起笑声，缓缓道，“这样就对了，不然我还以为你有什么特殊技能能发现矿石呢。挖矿不会天天都有结果的，现在才正常，哪有天天都能挖这么多的。”    “放心吧，明天我肯定能挖到好的，吓你一跳。”    周舒横了一眼，放下锄头走了。    徐烈笑了声，“我等着。”    回到洗尘院，周舒一眼就看见朱大山和李傲剑，两个人正在无所事事的到处闲逛。    “喂，你们怎么总这么闲，不想进内门么？”    周舒一直对此很好奇，随着几人关系越来越好，也忍不住问了出来。    “周兄弟回来了啊，走走，喝酒去。”    朱大山见了周舒，连忙走过来，拉着周舒往洗尘院边上的一间小阁楼走。    进了阁楼，是一处隐藏的酒肆，不少弟子在推杯换盏，颇为热闹。    几人找了地方坐定，周舒饮了一杯淡红色的灵酒，微香入口，风味十足。    “我说你们两个，真没上进心啊，就真不想进内门么？”    李傲剑微微一笑，“想，当然想。”    “那为什么不去赚贡献度？你看那些外门弟子，除了努力做杂务，闲下来的时候，要么就去租几亩灵田种灵谷，要么就组队去接任务狩妖，你们呢？”    周舒看着逍遥的两人，有些恨铁不成钢。    “我有剑。”    李傲剑晃了晃手中的长剑，脸上又浮出了一丝很久都没有见过的傲气。    周舒皱了皱眉，“说人话。”    “好吧，入门半年后，外门弟子就可以学习荷音派的三种一阶剑诀，三年内，只要领悟到任一种剑诀的剑意，并且击败一位内门弟子，就可以进入内门，入住垂云峰或谷光峰。”    李傲剑放下长剑，淡淡的道，“我有信心做到，我会和赵月如长老一样，所以我不在其他地方浪费时间。”    “哦。”    周舒若有所思，这条门规他也看到过。    但通过这条门规进入内门的外门弟子，百年来只有两人。    比如赵月如长老，初学剑诀，一年内就领悟剑意，进入内门，五年后剑意化形，震惊清源山脉。    他对剑诀没有李傲剑那样的自信，而且他的气脉条件，现在还无法正常使用剑诀，至于剑意什么的，也有些云里雾里，何况还要击败一位内门弟子，他这么点灵力，还是算了吧。    这条路不适合他，所以当时他就跳过了。    周舒点了点头，看向朱大山，“你有方向了，难怪，那朱大山你呢？”    “他，你别问他，提起就来气。”    李傲剑瞪着朱大山，眼含恨意。    朱大山哈哈的笑起来，“嘿嘿，我真是遇到机缘了哦。”    “怎么回事？”周舒疑道。    朱大山点着头，带着满足的笑容，“那个给我玉简的外门弟子前些天告诉我，只要我能在炼气六层之前打开两百五十条气脉，他就有办法让我进入内门，我看他说的认真，索性就信他一把。”    周舒怔了一下，你这是作弊啊，居然有这种事，好吧……    那个给他心法的人，明显是门中的前辈，既然这样说了，肯定是真有办法，朱大山果然是有福之人。    李傲剑恨恨的看了朱大山一眼，“老朱，你现在打开几条气脉了？”    “一百零七条！”    朱大山拍了拍胸脯，“我以前只有八十五条气脉，现在进步太大了！”    周舒竖了一下拇指，“很厉害了。”    气脉破百，至少也算是个正常的炼气修者了。    朱大山的眼神很认真，“我现在连炼体都不怎么炼，生怕影响了气脉，只修炼。”    “也好，能炼气的时候，少练点体吧。”    周舒颇怀感慨的点了下头。    沉默了一会的李傲剑，看了两人一眼，“将来一起进内门？”    “那是当然，哈哈！”    “嗯。”"
    }, {
        "chapter": " 第93章 挖出来了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232077.html",
        "content": "    “今天又没有挖到矿？”    冷雾山里，徐烈有些讶异的看着周舒。    连续四天挖不到矿，算是很少见，就算乱挖也能挖到一块，尤其事情发生在周舒身上，就让他更觉意外。    “没有。”    周舒无奈的放下锄头。    真是没有，那块地方，四天来，他差不多掘了八丈深，然而什么都没有挖到。    徐烈若有所思的点点头，“可能这处矿洞出不了矿了，差不多用了半年多，也该换个矿洞了。”    “不，我再挖几天看看。”    周舒执拗的摇了摇头。    “小滚不会出错的，我还不信了，非要挖出点什么才行！”    他握着拳暗暗想着，固执又冒出来，不挖到不罢休。    “矿洞也不是总有矿……”    徐烈看着周舒的眼神，也没有再说下去。    周舒拱了拱手，自行去了。    看着周舒的背影，徐烈轻轻摇了摇头，有几分无奈。当年他也是这个样子，不到黄河心不死，倔强的要命，要不然也不会被塞到这里当矿山管事。    第二天。    周舒又进了矿洞，当当当的敲打起来。    挖到差不多十丈深的时候，终于有些不一样了。    原本一片黄黑的岩石中，露出了一些淡蓝色。    “果然还是有么！”    周舒喜不自胜，丢开锄头，蹲下身去，将碎裂的岩石一块块的翻检开。    他的动作越来越快，脸色也越来越惊讶——这是什么？    坑底渐渐浮现出一片淡蓝色，微微向上拱起，如同凸起的蓝色眼球。    它足有五尺见方，似晶体又似气体，颇具迷幻色彩，散发出阵阵灵气，里面还隐约晃动着各色光影。    “这东西太奇怪了……”    周舒站在一边，搜索着自己的记忆，想要弄明白这到底是什么。    矿石实在是不像，法宝？似乎也没这样子的。    想了想，还是没有答案，他凑近了些，探手摸了过去。    “好光滑，像是水又像是气，但又有一种结晶的感觉，是胶膜么……啊，怎么有一股吸力！”    等他感觉到的时候，已经晚了。    周舒整个身体都被这古怪的东西直接吸了进去，瞬间没了踪影。    时间一点点的过去。    矿洞外的徐烈，隐约感觉不对，“怎么回事，这都三个多时辰了，周舒还不出来？他的体力有限，就算再急着想挖出矿，也不可能坚持这么久。”    想到这里，他往矿洞里走去。    没多久，他就看到了这个十丈深的大坑，还有里面那奇怪的蓝色胶膜，以及掉落在一边的沉星铁锄。    徐烈立刻愣住了，眼睛瞪得有如铜铃，半天合不拢嘴，“怎么可能，他居然挖出了这个？”    他真的是被周舒吓了一跳，而且是吓呆了。    呆了一会，他拿出一张传讯符，打入信息，丢向空中。    随即，他守在了矿洞门口，警惕的看着周围经过的每一个修者。    不多时，一朵渡云迅速落下，停在他身边。    云离快步走下来，注视着徐烈，脸色显得异常凝重，“真的么？”    “你进去看，我在这守着。”徐烈点了点头。    只一会，云离就走出来，“竟然是真的。”    他的语气很复杂，有意外，有沉重，但还有欣喜。    徐烈看着他，有些急促的道，“怎么办？我有点乱，还没通知宗门，先找你商量一下。”    云离只想了一会，“告知门派，这件事关系太大，不能不说。而且不知道是凶是吉，就算我们贸然进去，也未必能得到什么好处，让宗门来决定更好。放心，既然发现了秘境，你肯定会有天大的好处。”    “也好。”    徐烈点了点头，“倒不是我，是周舒挖出来的，现在找不到他，看来多半是无意中进去了。”    “呃……那希望他好运。”    云离脸上闪过一丝忧色，但随即便消失不见，“我去通知峰主，你在这里守着，不要让任何人进去。”    徐烈极其郑重的点头，“当然，我清楚得很，这可是秘境啊，是清源山脉发现的第一个秘境！”    云离点点头，迅捷飞走，渡云的速度比来时快了一倍还不止。    周舒无意中挖掘出来的，竟是一处秘境的入口。    秘境，通常代表着一片不知道在大陆何处的封闭空间，它很神秘，完全与外界隔绝，用正常方法很难进入，只有通过秘境入口才可以。    据说有很多秘境，都是上古大能制造并遗留下来的。    秘境在修仙界里不算多见，入口也不知道会在哪里出现，但一旦出现，每个宗门和修者都会极力争夺，因为秘境，就是一片新大陆，往往代表着丰盛的资源，当然也意味着巨大的危险。    发现秘境并占有的宗门，有可能得到井喷式的发展。    比如宁海宗，本来不过是一个和荷音派差不多的宗门，后来发现了一处连接到未知海域的秘境，在其中得到了大量的奇珍异宝，宗门在短短百年内，便接连出现了三位元婴境修士，一跃成为可数的大宗门。    也有反面的例子。    据说有一个和天流宗差不多大小的宗门，叫大归门。他们发现秘境后，立刻派修者去探索，但派进去的修者就没有出来过，最后连元婴境的修士都进去了，但还是没有出来。宗门也因此一蹶不振，至今已经泯灭了。    这些例子也许极端，秘境也有大小等阶之分，有的资源多，有的资源少，有的充满高阶妖兽根本就是绝地，有的甚至什么都没有。    但在有修者从秘境里出来之前，谁也不知道秘境里到底是什么。    周舒挖出来的秘境入口，是清源山脉里发现的第一个。    没人知道它代表着什么，但它的出现，让荷音派震惊了。    短短半个时辰内，冷雾山就被完完全全的封闭起来。    一应修者均被送了出去，偌大的山中，矿洞前，就只站着几个人。    徐烈，云离之外，还有五人。    青荷峰峰主苗秀，垂云峰峰主郭天照，谷光峰峰主章皓然，三人均是凝脉境三重修者。    一人凭虚临风站在半空，见他黑发白眉，身上淡光隐现，却是周舒之前在凌云崖上见过一面的，金丹境长老沈文。    另一人却是女子，穿着淡黄色的衣衫，清雅如菊的独立崖边，风姿卓然。    她看去不过二十余岁，容貌宛若画中人，柳眉微微弯起，妙目中带着一种望之生寒的冷漠感，始终凝视着矿洞口，似乎正在沉思。    她便是门中众弟子极其崇拜的赵月如。    郭天照走上一步，语气十分凝重的道，“这件事关系太大，两位长老，我们该如何应对？”"
    }, {
        "chapter": " 第94章 秘境",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232078.html",
        "content": "    沈文缓缓从空中落下，神态从容，仿若泰山崩于前而色不变。    他挥了挥手，“不要太过急切，你们先讨论，我听一下。”    郭天照弯腰行礼，转身又看向赵月如。    赵月如同样的淡定，只点点头，并不说话。    章皓然想了想，“发现秘境这件事，绝不能让其他宗门知道。如果其他宗门知道，多半会前来交涉甚至抢夺，荷音派恐怕要变成战场，陷入危机。”    苗秀点了下头，表示赞同，“确然。”    郭天照看了云离和徐烈一眼，“消息应该不会泄露，云离是我弟子信得过，徐烈也……”    云离连忙开口，“师父，弟子用心魔起誓，徐烈绝不会泄露出去。”    “这点先不多说了，知道的就这几个。”    郭天照点了点头，环顾四周，“这秘境，我们是探索还是不探索呢？”    苗秀看了眼矿洞，“要探。”    章皓然挥舞着双手，“必须要探！这是天赐的机缘，若是错过，就是罪过！我们荷音派虽然发展得不错，但这样下去无法和其他宗门拉开距离，但要是这秘境里有足够的资源，甚至有大能遗留下的宝藏，我们极有可能大进一步，成为清源山脉里最强的宗门！”    语气十分激昂，他的激动完全掩饰不住，全都体现在脸上。    郭天照看了赵月如和沈文一眼，见他们都没什么表示，也跟着点了点头，“看来我们想法一样。既然有了秘境，而且正好出现在门派里，不在其他地方，那就是天赐福缘，必须留下。”    他看向周围，缓缓道，“决定要探索，但又该怎么探呢？”    谁都知道，去探索未知的新秘境，十死一生，新大陆的开拓者，往往都是有去无回。    章皓然看向徐烈，“你说里面已经有一名本门弟子了？”    徐烈行礼道，“峰主，是一名外门弟子，刚刚炼气境五层，叫做周舒。”    沈文听到这个名字，眼神微微一滞，“周舒，是那个小子？云离办的好事啊，我说想办法多给他点贡献，居然直接就塞到矿洞来了……炼气境五层，马马虎虎吧。”    “炼气境五层？”    章皓然摇了摇头，“那就没用了。”    炼气境五层的弟子，去探索未知的秘境，和羊入虎口没有区别。在他心里，周舒已经是个死人了。    郭天照缓缓道，“派几名凝脉境弟子去吧。”    章皓然想了想，摇头道，“不如派筑基境弟子去，也不要他们做什么，只要能找到秘境出口，确定进去后能出来就行了，其他的慢慢来。”    大多数秘境，出口和入口并不在一起，进入秘境，第一要做的就是找到出口，确定能出来，才能去探索。    郭天照连连摇头，“筑基境弟子？一只三阶妖兽就能让他们全军覆灭，更别说许多秘境都有守护阵法，他们进秘境不是寻死么？”    “送死怎么了，只要能为宗门做出贡献，送死也是值得的！”    章皓然立刻反问，“再说了，凝脉境弟子不一样么？遇到打不过的妖兽或是破不开的阵法，凝脉境一样是死，与其让他们死，让宗门受到很大损失，不如干脆让筑基境弟子去死。反正都能飞行，只要找到出口，立刻出来就行了。”    “你这话不对，筑基境弟子就不叫损失么？”郭天照脸色有些变了。    苗秀插了一句，“秘境不一定能飞行。”    这是实话，不少秘境都有各种各样的限制，或是灵气极度匮乏，或是到处都是狂风雷暴，有的干脆就在海底，很多正常的法诀都用不出来，法宝无法发挥作用，飞行也是一件难事。    章皓然哼了一声，“那你说怎么办吧，总不能派一大堆外门弟子去吧？”    郭天照看了他一眼，正声道，“反正我不同意派筑基境弟子去探索秘境，危险性太大了，凝脉境弟子就好得多。”    章皓然声音大了些，“凝脉境，我们宗门不过三十五人，少任何一个都是很大的损失，你说派谁去好？”    郭天照笑了笑，“这种事总要有人做，我可以带头。”    “你是峰主，去冒险？”    章皓然愕了一愕，没想到郭天照自己都愿意去，那可是未知的秘境，很可能一进去就莫名其妙的死了。    郭天照点了点头，“为了宗门，这个险值得冒。”    “我还是不同意，这样对宗门伤害更大。”章皓然固执的摇头。    “你……”郭天照瞪着他，有些无语。    “别争了。”    沈文一说话，周围顿时安静下来。    他看了眼不远处的赵月如，淡淡的道，“赵师妹，你去？我去？”    “我去。”    赵月如的声音很轻，但无比清晰的传进每个人耳中。    “也好，你多做些准备然后再去，进去后先找出口，不要冒进。你若半月不出来，我再去，”沈文点了点头，转向其他人，“就这样吧，你们封锁好这里，不要让消息传出去，其他的不用管了。”    章皓然神色变了，“师叔，你们这样做很危险啊！”    郭天照也带了许多忧虑，“这样不太好，师叔，若是有什么事……”    金丹境修者是荷音派的根本，若是因为探寻秘境陨落，对宗门是极大的打击。要是荷音派少了金丹境修者，和五大宗门的平衡就可能被打破，地位也会受到很大的影响。    他宁愿自己冒死，也不愿意长老出什么事。    沈文摇了摇头，“我和赵月如长老，都已经去过好几个秘境了，无须担心。”    “可那都是已知的秘境，我历练时也去过，但这是新出现的秘境，完全不一样。”    郭天照继续劝道。    在东胜州里，自然有不少已经探索过的秘境，有的专属于门派，有的则属于人人可进的公共资源，谁都可以去探索。    沈文微微一笑，眼光落在矿洞上，“未知的新秘境，才让人更有兴趣啊。我们这样的金丹境修者，如果不找机缘，光凭修炼想要突破元婴境几乎不可能。现在有新秘境落在眼前，那就是天大的机缘，就算死，也值得了。”    ……    嘭。    周舒从数丈的空中落下来，直接跌到一片沙堆里。    吐掉口鼻里的沙粒，周舒站起身，环顾四周，顿感茫然。    “这是哪里？”    四周全是沙粒，但这沙却不是黄色，而是一片乌黑，看上去很是渗人。    天空中弥漫着一片灰色阴霾，就像盖了一层盖子，不辨日月，不明昼夜。    “秘境？”    他若有所悟。    周舒自然也看过关于秘境的典籍，只是从不知道秘境的入口竟然是这个样子，这样的东西不是亲眼看到，怎么也无法相信。    嘶嘶嘶——    一阵莫名而来的声音打乱了他的思绪，眼前的沙堆竟猛然陷了下去，不断向外扩展，形成了一个巨大的沙之漩涡。    而他，就在这漩涡中。"
    }, {
        "chapter": " 第95章 奔跑吧",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232079.html",
        "content": "    流沙陷阱！    周舒心中一惊，这可是比泥沼更可怕的东西。    看那乌黑又坚硬的沙粒，只要陷入其中，必然被碾成碎片，绝无生理。    他急速的拍了一张疾风符，往后面退去。    但还没走出两步，沙粒就已经盖上脚面，一股极大的吸力从下面传来，仿佛绞盘一般把他往下拽。    嘭嘭嘭。    心疼，他仿佛听到了气脉再度破碎的声音。    但危急时刻，容不得别的想法了，分影遁诀立时使出，灵力大幅度涌动，气脉上的薄膜顿时碎裂开来。    他的速度陡然提升了一大截，身形向前飘出几十丈，闪到了流沙陷阱外。    刚进来就遭遇到这样的变故，一年的努力付诸流水，实在是有些悲剧。    才刚刚站稳，周舒又感觉到了不对，侧方不远处，一个偌大的流沙陷阱正在生成。很明显，陷阱很快就会波及到他。    跑。    没有别的选择，周舒开始奔跑。    他很快就发现，自己所在的沙海，就是一片流沙之海！    每时每刻，不断有流沙陷阱生成，就像狂暴的大海，到处都是大大小小的漩涡，几乎没有立锥之地。    在这里，没有别的选择，必须不停的奔跑，才能保证自己不被流沙吞没。。    就这样跑了五个时辰。    即使他的体魄远胜一般修者，也快要坚持不住了。    但他并不是光顾着逃跑，在跑动的过程中，他的大脑就像一部运转精准的机器，吸收着捕捉到的每一点信息。    沙海在识海中成形，如全息的摄影图，流沙陷阱形成的路线和时间都在图中，被清晰的反应出来。    “或许流沙陷阱的出现，暗和某种规律？”    周舒不断的计算并推演着，识海中，轮廓渐渐明确起来。    又跑了一个时辰，周舒突然停下来，就停在几个流沙陷阱的不远处。    “如果没有算错，这里就是一个安全点，不会被流沙陷阱波及，如果算错了，那就……”    没来得及想完，他身体一软，像团泥巴一样的歪倒在地上。    体力、灵力、神识全都枯竭，再没有逃亡的可能——如果算错，那就死吧。    也不知道过了多久，周舒缓缓醒来。    “果然没错！”    他几乎跳了起来，一阵兴奋！    环顾四周，到处都是碰不得的陷阱，但任凭沙流涌动，他这里的沙丘却是岿然不动，很安全。    凭借精确如电脑的大脑，周舒终于在这死局中找到了安全点。    但是，该怎么出去呢？    如果会飞就好了。    他暗暗叹了口气，有些黯然的坐下，恢复灵力。    才坐下不久，注视着前方，他蓦然有些愣住。    数里外，灰蒙蒙的天地间，一个淡黄色身影正在沙海中游走，一步迈出，便是数百丈，犹如闲庭散步。    “这里！”    周舒立时大喊起来，他清楚的看见，那是一名女修，黄衫上纹着一朵别致的青荷，显然也是荷音派的。    黄衫修者显是听见了周舒的声音，十息不到，便在周舒身边十丈处停了下来。    她脸色怡淡，形态从容，但眼中却含着一丝惊诧，极度震惊的惊诧。    这女修，自然就是后进来的赵月如。    大约七个时辰前。    赵月如走进秘境入口。    和周舒进入的地方一样，满眼的黑沙。    她立刻就感觉到，这里应该是一处阵法，似乎感觉得到布置过的痕迹。    她很相信她的感觉。    赵月如没有多想，立刻腾身而起，想要将这片沙海看清楚，找到出口。    然而一向淡定的她很快就惊住了。    才跃起两丈不到，她就被一股绝大的压力压下来。    这压力，如同她曾经经历过的元磁之光，无形中，存在着成万上亿的极细而又极大的力道，丝丝点点的摞在身上，由外及内，让人根本不能行动，灵力也全被限制，无法正常使用法诀和法宝。    但这种压力，在很多秘境和阵法中都存在，也不算太奇怪，让她震惊的，是这里竟然禁制了神识外放。    不能神识外放，金丹境修者就无法用神识感知远处，少了最重要的感知，只能回归最原始的五感。    很少有阵法能禁绝神识外放，据她所知，只有“大、小七夜”可以，但这里显然不是。    “这种阵法，绝不是一般修士能布置的。”    赵月如惊叹完，也只能落下地，心中除了感叹，也多了几分欣喜，阵法越强大，就意味着秘境里的好处越多。    站在沙海中的赵月如，很快就感觉到了这片沙海的恐怖。    面对满山遍野的流沙陷阱，其中隐藏的强大气息，她很确信，如果自己被卷进去，安然出来的可能性不高。    但这没什么大不了的，她不可能掉进去，早点出去就是了。    和周舒一样，她也开始跑，只是姿态比周舒美了几倍，速度比周舒快了几百倍。    赵月如躲避陷阱的同时，一直看准了一个方向跑。    然而七个时辰过去，她眼中仍然是漫漫的黑沙，满天的乌霾。    以她现在的速度，七个时辰可以跑出三万里，三万里都过了，为什么一点变化都没有？    秘境通常不会太大，怎么可能有这样的沙海？    显然，她被困在了阵中，无论怎么跑都可能是在绕圈。    在这样的阵法里，她找不到出去的办法。无法神识外放的金丹境修者，对方向的辨别，和炼气境修者几乎没有区别。    赵月如迷惑了，随之而来的是担心。    她怀疑她永远不能停止奔跑，一旦停下来，就会被流沙吞噬。虽然她的灵力可以支持很久很久，但终究还是有用完的那一刻。    但就在这时候，她却看见了一个人。    那个人安稳的坐在沙海中，竟然没有奔跑，还在平静的盘膝打坐，这是怎么回事？    而且那个人竟然还是本门弟子，炼气境的外门弟子！    这叫赵月如如何不惊诧。    “周舒？”    赵月如注视了周舒一眼，淡然如水的道。    在矿洞口前，她听到过这个名字，只是听到的时候，她就以为周舒已经死了。    “对。”    周舒微笑，点了点头，随即又有些着急的道，“过来一点，那里会有流沙的，只有我周围三丈才安全。”    安全半径只有三丈，好不容易在这里遇见同门，可不能就这样死了。    “哦。”    赵月如眼中的惊诧更多了，快要掩饰不住，怎么可能，他连哪里有流沙都知道？    虽然心里不太相信，但听到这样的话，她有些疲倦的身体却不由自主的走近了些。    “好冷。”    随着赵月如走近，周舒顿感浑身一凉，这凉意，似乎比冷雾山的寒雾更冰，更深入骨髓。    “啊。”    赵月如微微一怔。"
    }, {
        "chapter": " 第96章 带上我",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232080.html",
        "content": "    “好了，没事了。”    赵月如轻声说道，那浸骨的寒气也随之而淡。    “那是什么？”    周舒感觉到了，不觉有些好奇。    “修炼的雪魄剑诀，剑意自然护体。”    赵月如淡淡的说了句，又看向周舒，“你是先进来的周舒？”    周舒怔了怔，并没有回答，低下头喃喃念道，“嗯，我是周舒。你练的雪魄剑诀，那是荷音派的两部四阶剑诀之一，据说门中只有一个人领悟到了雪魄剑意……”    他很快又抬起头，眼光凝在赵月如身上好一会，脸上更布满了惊讶，“你？前辈你是赵月如长老？”    作为炼气境修者，他自然看不出金丹境修者的修为，只觉得来人修为远在他之上，却没想到竟然是赵月如。散修出身却结丹成功，实力可居门中第一，因此，赵月如在荷音派里一直是众多散修的榜样。    而且赵月如果然和许多弟子说得一样，清冷出尘，宛若仙子。    容貌虽然称不上极美，但无论远观近看，都有一份独特的风姿，让人不由心生惊叹。    这种惊讶赵月如看得也多了，神色没有一丝变化，“周舒，你为什么不跑？”    周舒收起惊讶，很快恢复了平日的淡然，欠身行了一礼，“赵长老，这里很安全。”    知道了自己的身份，但周舒这么快就平静了下来，这让赵月如感觉有一点意外，而且看起来，周舒的行为也和其他修者有很大不同。    她见到的一些低阶弟子，见到她要么跪伏在地不敢多看，要么不停的乞求机缘，让她颇感厌烦。    眼前的周舒显然不一样，不卑不亢，带着一些平等的态度，举止从容。    赵月如微凝着眉，“为何安全？”    周舒凝视着她的眼睛，一时没有开口。他注意到，赵月如的眼睛有些与众不同，不仅眸子异常漆黑，而且仔细看去，眸子中暗藏着水晶形的蓝色斑点，似是一块寒冰，带着深深的寒意。    “嗯？”    赵月如有一点不高兴，在荷音派，没有修者能无视她的问题。    “其实是运气，我在这里好几个时辰了，都没有流沙陷阱过来。”    他当然不可能把自己的计算和推演说出来，只能这样说了。    赵月如思忖了一会，臻首微点，“运气好到这种地步，我不太信，不过你说在这里待了几个时辰，我信。”    她很清楚，即使一个修者运气再好，也不太可能在这片浩大的沙海里找到区区丈许的安全点，她都不行，何况是炼气境修者？显然周舒有什么特别的办法，但他不愿说，她也不会去问，左右只是一个炼气境弟子，即使有什么特别，也不值得她去多想。    而周舒的修为，她一眼就可以看出，低得可怜，绝不可能在沙海里支撑多久，肯定是在这里休息了很长时间。    周舒笑了笑，没有再说话，依旧打坐恢复。    他虽然有很多问题想问，但却不想问出来，赵月如修为高他太多，自视更高，可不一定会回答，就不用自找没趣了。    赵月如不再理他，转过了身子，望向周围的流沙陷阱，一时陷入沉吟。    在找不到边的沙海里，两人安静的待在一小块地方，一坐一站。    约莫半个时辰后，赵月如转过身，瞧了周舒一眼，“你说的对。”    她观察了好一会，这里的确安全，周围的流沙陷阱不管怎样消失或形成，都只是擦边而过，不会影响到这里。    周舒点了点头，“是，赵长老。”    “周舒，你起来，站到一边。”    赵月如淡淡的道。    周舒微微一怔，想说什么又没有说，起身站起来走到一边。    赵月如走到周舒原来坐的地方，静静的看了一会。    蓦然间，她身上突然发出一道淡蓝色的光芒。    光芒如剑，瞬间冲上天空，划破乌霾，不过很快又被灰色的乌霾压下，逐渐缩拢，形成了一个约丈许方圆的光球。    光球中，赵月如神色微凝，一把通体湛蓝的两尺小剑悬在她面前。    那光芒，便是从湛蓝色的小剑上发出的。    一圈圈蓝色光晕，从小剑上散出，形如一波波海浪，重重叠叠，而海浪中的赵月如……    周舒直视着她，眼神有些凝住了。    侧对着他的赵月如，那玲珑的身躯，在层层光晕中错落有致的凸显出来，薄薄的衣衫似乎遮盖不住，峰峦点翠，荷瓣凌水，很是亮眼。    “哼。”    一声几乎听不见的轻哼，从光晕中传出来，却震得周舒浑身一抖，险些跌倒。    赵月如看也没看他，小剑猛然亮起，那层层叠叠的无数光晕竟在瞬间都被小剑吸了进去，看上去如同一轮太阳，不能直视。    “去。”    小剑化作一道疾光，飞入沙海，不见踪影。    数不清的沙粒纷扬而起，周舒之前坐的地方瞬间出现了一个望不见底的深洞。    周舒情不自禁的点头，他大约猜出赵月如的用意了。    她应该是觉得这个安全点就是这处沙海的中心，或者说是阵法的阵眼所在，想要破除，找到出阵的方法。    他安静的看着，并不出声，如果能找到出去的方法，当然很好，但在周舒看来，这样做似乎不大可能找到。    赵月如站在洞前，眼眸微闭，似乎正在操纵深入沙底的飞剑。    时间过去了一个时辰。    湛蓝飞剑从沙海中钻出，回到赵月如手中，那蓝到耀眼的光芒已全然消退，似乎耗尽了灵力。    赵月如摇了摇头，神色依旧淡然，只那眼中藏着一丝掩不住的失望。    这里既然是安全点，那么显然和阵法有很大关联。    然而却失败了，她的蓝凝剑在沙海底下深入探索了数十里，却没有发现一丝阵眼的痕迹，没有任何阵符或是法宝，也没有特别的灵力波动。要么就是这里根本不是阵法，要么就是这个阵法的等阶太高了，不是她能破除的级别。    很难了。    赵月如瞥了周舒一眼，似乎对他刚才的无礼有一点点生气，但这时候也不值得去计较了。    她收起蓝凝剑，转身就要往沙海中掠去，等在这里总不是办法，一定要先从沙海里出去。若是在里面困得太久，荷音派还会有人进来，那就麻烦了。    持续下去，荷音派也许会遭遇和大归门一样的情况。    “等等，带上我。”    周舒连忙走前几步。    赵月如并不回头，“你修为不行。”    周舒摇了摇头，“看起来这里似乎不能飞行，我担心长老等下找不到这里，那就回不来了，要是陷在沙海里……”    他的话没有说完，但他知道赵月如能明白，这里，很可能是这片沙海唯一的安全点。    赵月如听得柳眉微竖，带出几分凛色，一股冰寒的气息顿时散发出来。    “你一个炼气境弟子，居然小看我？”    但这句话憋在嘴中，却是没有出口。"
    }, {
        "chapter": " 第97章 我教你",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232081.html",
        "content": "    周舒在寒风中微微抖动，但神色丝毫没有变化，坚持全写在脸上。    赵月如站了几息，心思渐渐动摇，淡然道，“抓住。”    黄衫边飞出一条同色的绫带，飘扬着落到周舒身前。    周舒行了一礼，“谢过长老”，这才伸手抓住。    一根黄绫联系着两人，在乌黑的沙海中飞奔着。    此时的速度，比周舒之前快了很多倍。如苍鹰带着麻雀飞，周舒感觉被拖着，身体很有些受不了，但他一直忍着没有出声，反而用心的观察着周围的流沙陷阱，继续在识海中计算。    机会难得，和赵月如一起跑，他能看到的东西更多了，比之前自己单独得到的信息多出几倍，都有些忙不过来。    跑了一大段路，周舒脸上泛起一丝疑色，“赵长老，刚才那里，麻烦再走一遍。”    “什么？”    赵月如仿佛没听清似的，有些没好气的问道。    在她看来，累赘就该有累赘的自觉，居然还在要求这要求那，实在有点不知脸皮。    周舒恍若无事的道，“赵长老，刚才那里，麻烦再走一遍，我有些没看清。”    赵月如转回了身，倒身而行，清雅的脸上带着一丝愠怒，“你要看什么？”    “回长老，看流沙陷阱。”    周舒很老实的答道，正在计算中，也想不去多分心编什么话，实话实说。    “能看出什么？”    赵月如的声音很冷，有些不依不饶。    周舒淡淡的道，“能看出运气，如果运气好，也许还能找到别的安全点，或是离开沙海的路径。”    赵月如有些着恼，运气，是能看出来的么？    但看着周舒的脸，那份从容而又成竹在胸的神情，显然也不是装出来的。    “一个炼气境弟子，到底是哪来的底气？”    赵月如在心中暗暗忖着，但终是无奈的摇了摇头，听从了周舒的话。    不听，她又能怎样？    现在的她除了不停的奔跑，根本想不到别的办法，这个阵法的等阶太高，说到底，她要能出去，也只能靠运气。既然都是靠运气，那听一听这个看上去很自信的家伙的话，似乎也没什么错的。    仍然是苍鹰带着麻雀，不过此时却变成了麻雀领路，在沙海中无休止的奔跑着，一遍一遍。    五个时辰过去。    周舒用一种十分虚弱的语气，用手指了指，“长老，麻烦往那边七百丈，停下来休息。”    他的神识再度达到了极限。    说起神识这种精神力，周舒比一般修者要强不少，一方面是两世为人、穿越别人身体得来的先天优势，另一方面，他的神识运用，也没有几个修者能比得上。    几乎每一天，他都会把神识耗得一干二净，才会休息。    提升神识，有几个途径，第一自然是突破境界，在突破时，神识会大幅度提升，第二则是一些天材地宝，但它们的珍稀程度比提升修为的要高出十倍百倍，第三则是一些锻炼神识的秘法，也很难得，周舒是没有的，第四就是不停的使用了，用得越多越勤，神识也会稍微成长。    周舒用得多，神识也因此增强了一些。    不过，他的神识大多数时候都是用来进行普通的计算，消耗不大，一旦用到推演，那就是如泄洪一般的消耗了，根据推演的难度，他的神识也只能支持几十息到一千息不等。当然也有更多的东西，心法等等，他还根本推演不了，神识不足以支撑需求，只有神识达到一定程度才可以，比如要到筑基境。    “休息？”    赵月如怀疑自己听错了，不由得又问了一句。    “嗯，我运气不错，感觉那里也是安全点，很安全。”    周舒勉强挤出一个微笑，便晕了过去。    赵月如愣了一下，很有些无语，你说你又不跑，也不费灵力更不费体力，居然这样也能晕过去？    那身体该差到什么程度，居然还是修者。    “感觉，你的感觉对么？”    赵月如心中忖道，微觉无奈，但还是按照周舒说的方向跑过去。    这里，显然不是之前的安全点，沙地上没有一点挖过坑的痕迹。    她有些怀疑，没有把周舒放下，而是警惕的注视着四周。那一片片仿佛随时都能闯过来的翻滚的流沙，如巨兽之口，贪婪的盯着这茫茫天地间唯二的两人。    半刻钟后，赵月如终是安下了心，随手将周舒放到地上。    此时周舒昏迷，她看向周舒，也露出了几分难得的迷惑神情，并没有那么高冷的端着。    她心中不住思忖着，神色一变再变，“怎么可能？居然能发现第二处安全点，我却连一个都没看到，我金丹境，他炼气境啊！他到底是怎么看出来的？这里没什么灵力波动，和其他地方比也看不出任何异常，怎么他就能这么确信？”    难道他可以外放神识？    她有些不相信的试了试，显然不行，她的神识只要一离开身体，立刻就会被一股无名的力量吞噬，用神识感知不到任何东西。    “想多了，他才炼气境而已，怎么可能有神识外放……”    赵月如轻轻敲了敲自己的脑袋，对于自己的离奇想法，感到一阵莫名的好笑。可不这么想，以她的想法，实在很难理解周舒是如何做到的。    或许真的是运气吧，但这个弟子，真的是很不一般。    难道他真的能找到出去的路？    必须要抓紧时间了，她暗暗做了一个决定。    在这样的修仙世界，计算和推演这种方法，完全超出了他们的认知，她是不可能感觉到的。    过了大约两个时辰，周舒悠悠醒来。    赵月如依然安静的站在不远处，衣袂飘飞，神态淡然，空灵有如仙子。    周舒晃了晃脑袋，站起身来。    神识使用得有些过度，头脑还有一点混乱，再过几个时辰才能完全恢复。    “你的神识消耗很大，看来你的运气是通过神识得到的。”    赵月如站在原地，并不回头，只淡淡的道。    周舒点了点头，“长老说的是。”    他既没有用体力，也没有用灵力，晕倒只可能是用了神识，猜到这点不足为奇。    “神识不是灵力，没有丹药灵石可补，不过有一种加速神识恢复的秘法，你要学么？”    声音忽近忽远的飘来，仿若仙音。    而周舒听到后，登时浑身一震——加速神识恢复的秘法！    他曾经听说过，但这种秘法和锻炼神识的秘法一样，非常难得，只有少数修者掌握，而且非常重视，不轻易授人。    赵月如身为金丹境长老，有这种秘法并不奇怪，但愿意教他，却很奇怪。    周舒敛了心神，平静的道，“长老愿意教我？”    “对。”    赵月如动也不动，“我教你，不是因为你有资质或是别的，你不要想多了，你的资质实在不堪，而是我需要你这所谓的运气，早一点离开沙海。”    周舒微微一笑，“弟子明白。”    （PS：谢谢推荐收藏和打赏，收藏还是少，作者要更努力。）"
    }, {
        "chapter": " 第98章 抓紧了",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232082.html",
        "content": "    不管赵月如怎么说，情愿或是不情愿，这难得的秘法总是被周舒学到了，他颇觉满足。    赵月如传授给周舒的，是一种呼吸吐纳法，守息诀，是她在探索一个遗迹时得到的。    不过半个时辰，周舒便理解了。    调整吐纳，使识海和天地相应，同声同气，从而加速神识的恢复。    “多谢赵长老！”    周舒恭敬的对赵月如行礼。    赵月如并不回头，也不受礼，只淡淡道，“不用感谢，各取所需而已，而且这不算什么好秘法，只能提升十分之一的恢复速度。”    “不管长老如何说，弟子感激不尽。”    周舒笑了笑，坚持把礼行完，方才坐下恢复。    只是十分之一，但对周舒而言已经不少，这等于他的推演计算，效率全都提升了十分之一，很大的进步。    赵月如摇了摇头，没有多说什么。    休整好后，两人再次上路。    离开前，赵月如在安全点里做了记号，在这到处都一样完全没有方向的沙海里，如果不做记号辨识，她觉得下次找到的安全点，可能还是这里。    周舒点点头，并不说话。    在他的识海里，每个安全点都牢牢的标注在沙海地图里，绝不会出错。    整整过去六天，两人配合得十分默契，天衣无缝，但赵月如那副清冷的面孔似乎没怎么变过，周舒却也无所谓，无论是修为还是地位，自己都低她太多，没什么好介怀的。    两人一共发现了七个安全点，走了许多重复的路，最后确认再没有别的安全点了。    两人停了下来。    不能外放神识，没有任何天相，毫无方向感的赵月如，只是知道数目，却不知道这些代表着什么。虽然她努力去想，但什么结论也没有，只能默然的看向周舒。    周舒微微点头，“等一等。”    这一等，就是两天两夜。    周舒的识海，如同开足了马力的机器，疯狂的运转着。    经过的每一个地方，一幅幅地图，重叠交错在一起，组合，分析，计算，不断的计算。    繁复无比的图形，渐渐变得明晰起来。    七个安全点，逐次分布在最后的地图中，竟然呈现出一个勺子形状。    “北斗七星？”    周舒心中暗道，似乎有一点门路了。    北斗七星，在很多阵法中都有出现，在这里出现，应该也可以从中找到出阵的方法。但他对阵法之学，知之不多，虽然看过一些书，也牢记识海，但如何运用阵法知识却是不大懂。    看来，只能去问赵月如了。    周舒站起身，缓缓道，“这七个安全点，构成了一个北斗七星的图案。”    赵月如暗暗一惊，忖道，北斗七星，我还以为是一个圆呢，这个家伙，是怎么看出来的啊，我连一点头绪都没有。    “北斗七星？”    周舒点了点头，“对。我想出去的办法或许和这个有关，长老有什么良策？”    赵月如眼神微凝，“知道具体的位置，天璇，开阳等等？完整的画出来。”    周舒以手为笔，在沙面上将七颗星画了出来。    赵月如注视着星图，低声道，“竟是这样的北斗七星么？颠倒北斗，天枢和摇光，首尾相应，这是传闻中的生死阵眼，七生七死，每个眼都可能是生路，每个眼也都可能是死路。”    她的神色显出几分凝重，几天来周舒没有见过她这样。    她说的话，周舒虽能听懂，却并不理解，他也不多话，只安静的等着。    十个时辰过去。    赵月如紧盯着沙面上的七颗星，动都没有动过。    她的脸色越发白皙，那眼中的寒冰渐渐变得湛蓝，寒冷的气息不自觉的弥漫出来。    身体消耗过多，剑意又开始自然的护体了。    周舒遍体生寒，退到了边缘，还是有些无法忍受。    这段时间他也没有闲着，识海仍然在推演，计算，虽然他不怎么懂阵法，但单纯从他的分析来看，出路似乎不可能在这七星之中。    他想了想，看向赵月如，“好冷，或许阵法出口不在这七星里？”    “不在？”    赵月如下意识的答道，“那这个七星是什么意思，只是迷惑么……啊，我好像有些明白了。”    一言打醒，她才悟到自己陷入困局，倒不如一个不懂阵法的局外人看得透彻。    寒气蓦然一收，她伸出纤细如葱的手指，画了条线将天枢和摇光连起来，随即将线向两边延长了一段距离，重重的点了两下。    “左右各三倍的两星之间距离，一为北极，二为南极。”    赵月如抬头看向周舒，眼中闪着清澈的微光，“一生一死，选哪个？”    “什么意思？”周舒迷惑不解。    赵月如吁了一口气，淡淡的道，“你说的，出路在七星之外，按阵法星相图，北斗七星之外有两颗明星，一为北极，二为南极，位置就在我画的地方。按照这阵法的意思，出路应该在其中之一，但选错了，就死。”    在她看来，此阵既然用到颠倒北斗，那么只可能有两条路，非生即死。    “哦。”    周舒点了点头，和她一样的平淡。    赵月如心中微讶，面临生死选择，有这种从容态度，不论境界，都能算得上是不错的修者了。    她看了眼周舒，“你我各选一个，写在身后的沙面上，我会送你去你选的地方，然后再去走我的。”    周舒点点头，“多谢长老。”    两人转过了身。    几息后，两人几乎同时回头，眼光都落在对方写的字上。    北极。    北极。    周舒微笑，颇含深意，“竟然一样啊。”    在这种时候，两人居然心意相合，让他有几分意外。    赵月如点点头，面无表情的道，“也好，省了些麻烦。”    周舒笑了笑，“什么时候出发？”    这个赵长老，似乎从来都不会笑的。    “现在。”    赵月如已经朝沙海奔去了，直到远去了数十丈，黄绫才飞过来将周舒卷起来。    落在她的身旁，周舒有点无语，“你知道方向么？反了。”    “不知道，你带路。”    赵月如面不改色，淡定的摇了摇头。    在这沙海里，她哪里知道哪里是北哪里是南，就连七星的位置都分不出来，事实上，整个清源山脉都只有周舒能分出来。    周舒一面指路，一面在识海里画着地图。    这可不是沙面那样的简图，他画的，说是三倍就是三倍，一丈一尺都不会差。    “快到了。”    周舒指了指前面，语气虽然平静，但神色颇显愕然。    前方，是三个纠结缠绕在一起的巨大流沙陷阱，流沙迅速滚动，不断发出磨盘一般的低沉鸣声，声势骇然。    毫不怀疑，只要走进去，只怕瞬间就会被绞成碎泥。    “抓紧了。”    赵月如依旧淡然，足不停步，箭一般的冲了过去。    那份决绝，周舒自问不一定能做到。毕竟，他们还是有选择的，或许南极那边，没有这样的流沙陷阱呢？    “果然是长老啊……”    耳边已经听到了流沙的轰鸣，双脚也正被沙粒淹没，他闭上了眼睛。"
    }, {
        "chapter": " 第99章 斗苍猿",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232083.html",
        "content": "    无法使用灵力，无法动弹，只能被动接受。    周舒感觉得到，身体仿佛被压在磨盘中，来回碾磨。    在碾磨中，每一部分都被撕裂成粉，一点点的碎开来，破碎的身躯不断下沉，下沉，坠落到无底的深渊。    那痛苦无比清晰，比气脉崩裂时还要痛苦万倍，经历的时候，有一种恨不得立刻死了的感觉。这想法在周舒心里，是从不曾有过的。    也不知道过了多久，一声轻叹让他清醒过来。    “唉。”    是赵月如的叹息，仿佛从远处传来，又仿佛近在身边。    周舒睁开了眼，抬头就看见一片蔚蓝的天空，明净如洗，之前的乌霾全然不见，身体完好无损，脚下是一块青草地，并没有一点沙地的痕迹。    他正在一处山谷中，左右俱是望不到顶的高山，险峻异常，一条布满怪石的道路向前延伸，幽深不知几许。    周舒有些不相信的道，“出来了么？”    “出来了。”    依然是淡淡的声音，只是其中含着一丝惊讶。    赵月如从山崖边转过来，在空中走过，闲庭信步一般，轻巧的落在他身边不远处。    周舒很有些疑惑，“怎么出来的？”    之前还在感受浑身都被碾碎的折磨，醒来后全都变了模样，很惊奇。    “我也弄不懂，不是我这个阶段能想的。”    赵月如轻声道，似乎又叹了一口气，这阵法的玄奥之处，即使她这样专修过阵法的修者也弄不明白，她甚至都不知道，自己经历的是幻还是真，这一片沙海是真实的，还是不存在的。    这种手段，绝不是元婴境修士就能做到的。    清楚这点的时候，她对这处秘境充满了敬畏，这种感觉，已经很久没有过了。    周舒沉默了一会，连赵月如这样的金丹境长老都不清楚，他现在去想也没有什么意义。    既来之，则安之。    他感受了一下周围，顿时有几分惊喜。    这里的灵气异常浓郁，比自己修炼的地方要高出许多，在这里修炼，只怕和用药液修炼也差不了多少。    他看向赵月如，“这里就是秘境么？”    赵月如想了想，缓缓道，“嗯，之前是守护秘境的阵法，只有通过阵法，才能达到这里。”    “秘境！”    周舒有些兴奋的站起来，双目眺望前方，眼中带着抑制不住的期待。    传闻中的秘境，可以发现天材地宝的所在，也许能发现修补气脉的宝贝也说不定。    但这兴奋，只持续了短短几息就平静下来。    有宝贝又怎么样？天地间到处都有宝贝，但以他现在的实力，在这样的秘境，根本不可能得到。连守护阵法都如此恐怖，里面的东西只怕还要更可怕。    边上的赵月如，虽然不会对他如何，但多半也不会把辛苦拼来的东西送给他。    他来这里，还是太早了。    周舒看了眼赵月如，“已经找到了秘境的出口？”    赵月如一直注视着他，见周舒这么快就恢复了冷静，也有几分赞许。她点点头，“不错，找到了。”    在这里，并不隔绝神识外放，她放出神识，很快就找到了出口，就在山崖后面，不足五百丈的地方。    “看起来，我是时候出去了。”    周舒神色坦然，笑着摊了摊手。    赵月如轻轻颌首，“你是应该出去。”    周舒有些无奈，空入宝山不能得宝，着实让人叹息不已，无奈自身实力不够，进去也只是送死而已。    吼——吼——    凄厉的巨吼，从山谷中传来，声势骇然，山石纷纷滑落。    “来得这么快……”    赵月如一声叹息，右手抬起对着周舒轻轻一推。    周舒感觉自己就像一片树叶，被狂风吹了起来。    他的身体快速的往侧面飞去，眨眼间就退后了数百丈。与此同时，一道淡金色的光晕从赵月如手中发出，后发先至，迅速围上了周舒，将他裹着一团，紧紧的贴在山崖上。    “你？”    周舒看着远远的赵月如，心中一阵急愤。    他对赵月如，可以说是毫无威胁，赵月如这样把他禁锢起来，完全不知道要做什么。    但他很快就明白了。    吼声越来越近，前几息还在数十里外，下一息就在几里外，再一刻就到了眼前。    一只巨大的苍猿，突然出现在赵月如身前不远处。    这苍猿足有四丈多高，站在那里，如同一座一动的小山，气势惊人。浑身淡灰色的毛发浓密如织，红色的双瞳散出骇人的光芒，死死的盯着赵月如。    猛然间，它双拳捶胸，发出震天价的吼声。    以苍猿为中心，一阵阵狂暴的威压毫无掩饰的施放出来，草木泥石纷纷飞起，碎开，山崖仿佛都在不住的晃动。    困在光罩里的周舒，眼见着一块块石头如下雨一般从眼前落下，心中顿时对赵月如充满感激。    要不是这道光罩，只怕他连这种威压都承受不住，直接就血脉喷张而亡了。    这妖兽，比他见过的任何妖兽都强了百倍。    面对身躯比自己大了数十倍的苍猿，赵月如神色不改，手持蓝凝剑，缓缓从地面升起。    湛蓝色的光芒，瞬间亮起。    一道道光晕，波浪一般的涌出，与苍猿发出的威压相抗。    苍猿一步踏出，有如翻山蹈海，双臂猛力一合，力劈华山，用力朝赵月如砸去。    速度之快，周舒的眼睛都跟不上。    而波浪中的赵月如，仿佛和剑融为了一体，游鱼一般，只一闪便轻巧躲过。    苍猿张嘴大喝！    血盆大口，猛然张开，发出滔天巨浪也似的声浪，凝实如一根透明大棒，冲向半空中的赵月如。    竟然把音波凝成了类似实体的形态，这种攻击手段，周舒闻所未闻。    嘭！    蓝光陡然耀眼，再也分不清是赵月如还是蓝凝剑，如同一轮曜日，随即猛然爆开。    声浪全然不见，天地陡然安静。    此时，赵月如凝然的双目已经变成了碧蓝色，仿佛一块燃烧的玄冰。    “雪丝。”    天空中，突然下起了雪，蓝色的雪。    如果仔细看会发现，这些雪其实是极细的丝线，成千上万，纷纷扬扬的下落，将数里内完全笼罩。    如果看得再仔细一点就会发现，那些丝线，其实每一根都是剑意凝成。    剑意化形，蓝凝为雪，润物细无声。    苍猿似乎识得厉害，忙不迭的想往后逃，但那雪丝已经一点点的落在它身上。    只一瞬间。    没有任何声音和征兆，苍猿就裂开了，裂成了无数血雾。    每一道剑意凝成的丝线，如无坚不摧的锋刃，肆意在苍猿身上切割着，那坚韧的厚皮，三尺的长毛，在雪魄剑意面前，仿若无物。    寂静中，气势汹汹的巨猿，在雪里化成了一摊粉末。    噗。    一颗深黄色的妖丹，掉落下来，在粉末中显得格外显眼。    （PS，谢谢day365000的打赏~）"
    }, {
        "chapter": " 第100章 除了你",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20306/8232084.html",
        "content": "    光罩中的周舒，看着眼前的一切，有种不现实的感觉。    这就是金丹境修者的实力么，剑意如此骇人，果然强得离谱。看向赵月如，他的眼中带着羡慕，期待，还有无比坚定的自信。    迟早有一天，他也会做到的。    雪丝散尽，剑意也渐渐隐去，赵月如缓缓从空中走下来。    她的脸色显出异样的苍白，双瞳中的那点湛蓝也变得黯淡了许多。    连周舒都看得出来，她的灵力耗去了十之七八，需要休息了。    赵月如走到周舒身侧，伸手消去了淡金色光罩，淡然道，“你要快点走，还会有妖兽过来，我不一定能保护你。”    周舒认真的点头，“我知道了，谢谢你。”    刚才赵月如显然是用了绝技，才一击必杀，速战速决，若不这样，那巨猿疯狂起来，这里到处都会被摧毁，这道光罩不一定能护得他周全。    这份心意他很感激，但在这秘境里，赵月如自身都难保，若是还要分心保护他，只怕撑不过多久。    累赘的感觉，他很不喜欢，也不想有。    但他有一些疑惑，“这妖兽？”    赵月如看了看那堆粉末，“我没有见过，但肯定是四阶，据我的神识感知，这秘境里有无数妖兽，最低的就是四阶。”    最低都是四阶妖兽，四阶妖兽，等同于金丹境修者。    周舒一阵愕然，要是一个人在这里，只怕他活不过一刻钟，而就算赵月如，恐怕也待不了多久。    “长老，你打算怎么做？”    他看着赵月如，缓缓问道。    赵月如淡淡的道，“我留在这里，你出去，出口在后面，不会有妖兽来。”    “这里很危险。”    “危险就是机缘，既然进来了我就不会出去，如果不死，我会一直修炼到元婴境再出去。”    周舒点了点头，“我懂了。”    他的心里，感觉很复杂，对于赵月如的决定，有一点不情愿，但也有一些释然。    他和赵月如，相处不过短短几天，但也算是一起经历过生死才走到这里，缺了谁都不行。看着赵月如要留在这里，独自面对无数妖兽，他心里总是有一点不情愿的。    但同时，赵月如留在这里，对他却是一件好事。    周舒有种想法，之前的沙海阵法，在他识海里已经有了清晰的地形图，那么这处秘境等于就是他的了，只要修为高了，他随时都可以进来，也只有他一个人能进，或是带别人进，荷音派其他修者肯定无法通过阵法，进来的结果只有死。    但他能破阵这件事，除了他自己还有赵月如知道。    如果赵月如出去后，把这件事告知门派，虽然赵月如对他不错，但其他修者就不一定了，他的命运实在是很难说，也许天天被人逼着破阵，什么事都做不了，甚至卷入各种纷争，莫名其妙的死了也说不定。    “我有些话要你带出去，事关门派，很重要，你听好。”    赵月如凝视着他，脸色十分郑重。    周舒不敢怠慢，“我明白。”    赵月如点了下头，取出一张玉简，“这张玉简是我刚才写的，你去交给沈文沈长老，也可以交给郭天照峰主给沈长老，但一定不要给其他人。”    周舒拿过玉简，若有所思，这张玉简，他该不该带出去呢？    如果赵月如把他的事情在玉简里说出来，他是绝对不会把玉简带出去的。现在的荷音派虽然不错，但他还没有足够的归属感，他也不会把自己的命运，放在荷音派手中。    “玉简你现在可以看，不用多想。”    赵月如像是看穿了他的心思，淡然道，“我在玉简里说得很清楚，让门派里绝不要再派人进来，这里就是死地。”    她注视着周舒，有些无奈，“放心，我没有提到你的运气，只说是我无意中走出来的，你也是我带出来的。其实说了也不会有人信，这样的阵法，我都走不出来，你却可以……”    周舒看完玉简，心中一松，果然如赵月如所说，玉简里着重说了沙海的可怕，秘境的恐怖，但很少提到周舒。    而且提及到周舒的一点，帮周舒解决了一个大问题。    这样简单的玉简，也并没有什么隐藏的手段，他放心了。    “我在你面前立下了心魔誓言，保证不泄露荷音派发现秘境的消息……谢谢你这样说，赵月如长老。”    周舒恭谨的行礼，面色诚恳。    这正是他烦恼的一个问题，出去以后，荷音派肯定会逼他起誓甚至用更激烈的手段，因为他只是外门弟子，而秘境关系重大，绝不能泄露出去。    现在赵月如帮他解决了这个问题，他很感激。    赵月如轻描淡写的道，“没什么，你帮我进来，我帮你出去。”    这句话颇有深意，语带双关，两人心照不宣的对视一眼，都点了点头。    “那弟子这就走了，长老。”    周舒眼中还有一点担忧，“你的灵力，不会有什么事吧？”    “没有你，怎么会有事？”    赵月如脸上带着难得的轻松，“把你的贡献玉牌拿出来。”    周舒疑惑的递过玉牌，赵月如接过来，立时打入一道法诀，贡献度噌的一下往上跳了一大截。    “两万？”    周舒呆了一下。    这么多的贡献度，正好是他最需要的东西，抵得上他挖一年多矿。    赵月如递回玉牌，淡淡的道，“宗门应该还会有奖励给你，这两万贡献度算是我感谢你的，谢谢你。”    若是荷音派里其他人，听到赵月如说“谢谢”，只怕会惊讶得一气突破几层境界，认识赵月如的修者都知道，入门以后，从来就是别人谢她，绝没有她谢别人。    上一次她说“谢谢”，还是她炼气境的时候。    她的性子惯常如此，但自己即使再有需要，也绝不会去麻烦别人。    而周舒接过玉牌，并不太在意，不卑不亢的行了一礼，“不客气。”    两人相扶走到这里，缺一不可，少谁都不行，说不上谁该非要感激谁，没什么好在意的。    赵月如怔了怔，他还真是与众不同，但也没有再说什么。    眼见周舒转头要走，赵月如一抬手，地面上的那颗四阶妖丹蓦然浮起，落在周舒面前。    “这个也给你。”    “啊！”    周舒有些震惊了。    四阶妖丹，这可是四阶妖丹！十分珍罕，在整个清源山脉里都非常少有，而赵月如竟然随手就给他了。    “拿去，你要是不知道怎么用，不妨卖给门里的凝脉境修者。”    “知道了，谢谢长老。”    周舒接过妖丹，认真的收起来，又谢了一道。    这颗妖丹，无疑是他此行第二大的收获，第一是加速神识恢复的秘法。    赵月如注视着他，眼眸中的淡蓝色微微闪动着，“最后一句，在我元婴境之前，我不希望在这里看到别的修者。”    她的声音很冷，冷到浸骨入髓，其中的威胁意味也十分明显，她不希望周舒带其他任何修者来这处秘境，否则……    周舒淡淡的一笑，“我懂了。”    没有修者希望把这样的机缘和别人分享，即使清冷的赵月如也一样。    他突然觉得，他之前想多了。即使赵月如出去，也绝不会把他能破阵的事情说出去，这件事在他是秘密，在赵月如更是秘密。    “除了你。”    赵月如樱唇轻启，眼底含着几许柔和的光，嘴角微撇，带出一抹神秘的笑容。    这是周舒第一次见她笑，明眸皓齿，还是挺美的。    （PS：100章了，不容易，感谢大家的观看，推荐和收藏，尤其是每天投票的朋友，我都记着，感谢，再求点收藏推荐~~~）"
    }]
}