{
	"novelName": "天下剑宗",
    "total": 2385,
    "data": [{
        "chapter": " 第1章 沉默的少年",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415746.html",
        "content": "    “你已经死了！”    独孤晨将抵在李奇锋咽喉的剑取下，转身就走。    比武台下一片哗然。    “这……李奇锋真的是倒霉，武功底子本来就差，没想到第一轮就遇到了最强的独孤晨，这不是自找受虐吗？”    “如果是我——我直接弃赛，不出来丢这人。    “不过这李奇锋的勇气我倒是挺欣赏的……哈哈！”    台下的嘲讽之语不断的响起，清晰的传入李奇锋的耳中。    李奇锋的神色很平静，眼神之中看不到丝毫的沮丧，相反的却是更的明亮了几分，斗志昂扬。    “三招——真是可惜了。”    李奇锋心中默默的念了一句，转身走下擂台，不再去理会其他的事情，对于他来说，理会的越多，烦恼越多，麻烦越多。    嘴永远是长在别人身上的——自己无法堵住别人的嘴，却可以用行动让别人闭嘴。    李奇锋的心中一直是这样认为的。    走出比武场地，李奇锋快速的朝着自己的宿舍走去，他的脑海之中不断的浮现着与独孤晨对战时的招式，一切动作都在及其缓慢的回放着，李奇锋在寻找着破解的方法。    一道靓丽的身影挡在了李奇锋的身前，淡紫色的连衣裙在微风之中飘荡着，清香钻入李奇锋的鼻中。    “蕊姐——你来了！”    李奇锋看着面前的身影，有点兴奋的道。    “李奇锋……你赶紧离开这里吧，留在这里，只会受到无尽的嘲讽，只能给李家带来耻辱……我甚至都以你为耻，你走吧！”    女子的话语很慢，分量却是很重。    李奇锋的神色微微一变，低下了头。    许久之后，李奇锋抬起头，看向女孩，眼神之中看不到愤怒，依然是那么的明亮，如同一汪清水，清澈无比，又像是那浩瀚的星空，看不到尽头。    “李婧蕊……嘲讽也好，耻辱也罢，这一切都是我自己的事——很抱歉，让你感到了耻辱，对不起！”    李奇锋对着面前的漂亮女孩微微的鞠躬，道出自己的歉意，一步绕过女孩，大步的离去。    李奇锋仰起头，看着晴朗的天空。    脚下的步伐很是从容，内心却是心如刀绞。    强装着从容。    从小到大的情谊，却败给了残酷的事实，废物终究是废物，没人会看的起你，有时候身边的亲人，带来的伤害，远远的超过外人带来的伤害。    李婧蕊看着李奇锋离去的背影，感觉到鼻子一阵酸涩，眼角的泪水不争气的流了下来。    “他以前一直叫我蕊姐的……可现在却直呼姓名，也许是我的话伤害了他，但是……这又何尝不是一种爱护呢？李奇锋你到底在想什么，一直在这里，恐怕你父亲留下来的财产会被族中的人蚕食干净，而你一旦被逐出剑宗，那么你又该何去何从呢？”    李婧蕊的心中也是痛苦的，看着远去萧瑟的背影，长叹了一口气，“罢了，这辈子，恐怕是要护你到底了——那又有何妨呢？”    李婧蕊再次恢复了冰山女神的角色，但是眼角淡淡的泪痕却没有擦去。    回到宿舍之中，李奇锋盘坐在床，深吸几口气，默练了一会儿冰心诀，整个人顿时感觉精气畅爽，脑海之中的杂念全部排出在外。    脑海之中，李奇锋在缓慢的回放着与独孤晨对战之时的场景，仔细的揣摩着那三招。    天下武功，唯快不破。    李奇锋出剑的速度很快，速度快于独孤晨，却是三招连败，这值得李奇锋去思量。    静静的盘坐着。    脑海之中招式在不停的演练着。    西边的落日落下，金黄璀璨的光芒扑撒大地，整个剑宗笼罩在光芒之中，显得格外的庄严，神圣。    比武场上也是落下了帷幕了，第一名毫无疑问依然是被称为天之骄子的独孤晨。    独孤晨骄傲的离开了。    落败的其他剑宗弟子则是在默默的发誓，一定要追赶上独孤晨的步伐，一定要打败他。    李奇锋也终于从静坐之中醒来，眼神之中闪着明亮的光芒，随手抽出放在桌子上的长剑，便奔向练武场。    此刻的练武场一片寂静。    李奇锋对着一名铜人不断的出剑，由慢到快，剑尖不断的刺向铜人上标明的伤害处。    连续斩出三千剑，李奇锋最后的一丝力气也终于是用尽。    直接平躺在地上，李奇锋闭上了眼睛。    等到李奇锋再次醒来的时候，已经是黎明了，一夜的休息让李奇锋再次变得生龙活虎。    返回宿舍换了一身干净的衣服，李奇锋再次返回到练武场。    清晨之时，紫气东来，正是修炼内力的最佳时刻。    心中默念升华诀，李奇锋贪婪的吞噬着天地之间的元气，清凉的元气进入身体，李奇锋感觉到一阵舒畅，缓缓的调动着元气，李奇锋淬炼着自身的肉体，试图去打通身躯上的窍穴。    武者之路，漫漫征程，讲求循序渐进，吸纳天地元气，淬炼自身，打通周身十八处主要窍穴，是为武徒——武者，十八窍穴打开，有九牛二虎之力，武徒之上为武师，身躯强横无比，修炼心法武功，寿命大增，年岁上百，突破武师为后天之境，用气为力，御力而攻，其身轻如鸿雁，平渡水面，飞檐走壁不再话下，后天再进为先天之境，先天之气，恰如清晨紫气，贯穿全身，寿命悠长，岁过三百，招式之间，带有别样韵味，十步杀一人，千里不留行，是为万人敌，先天再上是为宗师，无招胜有招，建宗立派，传承四方……    武者靠的是实力说话，没有实力，一切都是枉然。    这个道理每一个人都懂，太乾帝国的孩子，无论男女，从五岁便开始淬炼体魄，开启窍穴，为武者之路打下坚实的基础。    但是……    李奇锋生来就是悲剧的开始。    从五岁淬炼体魄开始至今，李奇锋只不过是打开了五处窍穴而已，而同龄的孩子早已是距离十八窍穴只差一步之遥了——鲜明的差距让李奇锋背负上了废物之名。    好在李奇锋的父亲曾在族中做出过杰出的贡献，在剑宗收徒的时候，李奇锋很轻松的进入了，但付出的代价便是父亲的功绩彻底的抹除。    这是李奇锋父亲临终之前的遗愿。    进入剑宗之后，废物之名依然跟随着李奇锋，唯一不同的就是身边的嘲讽愈发的多了。    李奇锋一直在默默的忍受着，修炼着。    没有实力，什么都不是。    这是父亲在闭上眼之前叮嘱李奇锋的唯一一句话，李奇锋一直铭刻于心。    多年来，李奇锋一直承受着嘲讽。    不过多年来，很多人只知道李奇锋苦修八年只打通了五处窍穴，却不知李奇锋的实力到底如何。    人言可畏，以讹传讹。    李奇锋的废物之名正是如此才牢牢的背负。    剑宗弟子都知李奇锋是废物，却不知废物在剑术上与第一天骄独孤晨相差不远，三招惜败而已，两人真正的差距是内力的差距。    高手过招，瞬息之间，一切都在不言中。    独孤晨的傲不允许为李奇锋的废物之名辩解，胜就是胜，输就是输。    李奇锋的沉默，习惯了承受，因为辩解也是枉然。"
    }, {
        "chapter": " 第2章 突如其来的幸福",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415747.html",
        "content": "    朝阳缓缓升起，如同一个大火炉悬挂在天际之上，练武场上的气氛也变得热闹起来。    许多弟子开始相互过招，有的则是对着铜人练习着剑法。    从修炼的状态之中醒来，李奇锋离开练武场，朝着藏书阁之中走去，李奇锋每天的生活都是枯燥的，清晨之时先是修炼升华诀，淬炼体魄，然后前往藏书阁之中，阅读武学秘籍，中午之时，吃饭休息，下午开始揣摩记在脑海之中的武学心法，傍晚时分，再去习武场演练，这是李奇锋一直固定的模式。    守护藏书阁的是一位老者，春夏秋冬，老者总是穿着一身单薄的灰衣在那里静坐着，李奇锋每一次前来，都对着老者恭敬的行礼之后才进入藏书阁之中。    老人一直未曾回过礼——李奇锋却一直在行礼。    进入藏书阁，李奇锋径直的走向三楼，在进入剑宗的两年中，李奇锋将一二楼的武学心法已是全部看完，过目不忘的本事让李奇锋将看过的内容全部的记在了脑海之中，现在三楼上的武学心法也是看完了三分之一，估计再有半年的功夫，恐怕整座藏书阁的武学心法都要铭刻在李奇锋的脑海之中了……    中午时分，李奇锋从藏书阁走出，对着老者恭敬的行礼，准备离去。    “等一下！”    两年了，这是老者第一次开口讲话。    李奇锋的身躯也是微微的一震，回首看向老者，老者的双目睁开，却是暗淡无光，如同枯水。    老者居然是一位盲人。    “前辈……有何吩咐？”    李奇锋将视线从老者的眼睛上收回，轻声的道。    “藏书阁一楼，第三号书架，第二层，第五本是什么？”老者出声问道。    沉吟了一下，李奇锋开口道：“是一本初级入门的身法——迷踪步。”    老者微微的点点头，“藏书阁二楼，枯木剑法在什么地方？”    “第五号书架，第三层，第十三本。”李奇锋想也未想，直接讲道，他对枯木剑法的印象很深，曾经苦苦的钻研三天才摸透其中的玄妙，但是因为自身修为的限制，一直无法修炼圆满。    老者脸上露出一丝笑意，讲出一个好字。    在这一瞬间，李奇锋感觉到一股无形重力压向自己。    如同大山一般的沉重，黄土一般的厚重。    这便是势——精神之力。    李奇锋的心中有些震惊，没想到看守藏书阁的老者是一位高深莫测的先天境武者。    压力越来越大。    豆大的汗水从李奇锋的额头滚下，李奇锋的双膝在颤抖着，却不曾弯曲丝毫。    片刻之后，沉重的压力消失。    李奇锋感觉到整个人松弛不少。    “孺子可教也！”    老者吐出一句话，两指伸出，一道锐利之气顿时射向李奇锋。    锐利之气宛如锋利的剑，进入李奇锋的身体之中。    痛。    彻骨的疼痛。    李奇锋不由的发出一声闷哼，锐利之气游走于全身经脉之中，如同锋利的刀，蛮横的冲撞着。    李奇锋默默的忍受着，他可以清楚的感觉他那未打开的十三处窍穴开始松动了。    这是机会！    李奇锋的心中一喜，默念着冰心诀，将身体的剧痛忘记，贪婪的吸纳天地元气，再去打开窍穴。    不知道过了多久。    李奇锋的衣衫全部被汗水打湿，整个人如同从水中捞出的一般，脚下也是湿漉漉的。    “啊！”    一声长啸发出，如同虎啸山林，蛟龙出海。    李奇锋睁开了紧闭的双目，感受着身体之中传来的强大力量，眼神之中带着无比的喜悦之情。    “前辈……”    李奇锋不知道该说些什么好，老者出手，直接将他如同死穴的窍穴全部打开，整个人感觉到轻松无比，十八窍穴开始自行的吞噬天地元气，不出半个月的时间，李奇锋便可以跨入武师的行列——这是一份天大的恩情。    老者笑了笑。    “不要多说什么，这就当做是两年多来你一直行礼的回报吧，我的出手只不过是一个引子而已，真正的原因还是你多年以来的苦修，人的身躯如同容器，天地元气如同水一般，水多了自然会漫出容器，我只不过是为你添加了最后的一滴水而已！”    老者的声音之中带着一丝虚弱，显然刚才的出手耗费了不少心神。    “前辈恩情……我李奇锋一定会铭记于心。”    李奇锋神色认真的道。    老者点点头，“好好的修炼，剑宗的将来在你们这些青年人的身上，我们已是行将就木，能为后辈们做些事情，那也是荣幸。”    “前辈的教导晚辈定会牢牢记住。”    李奇锋再次认真的道。    老者笑了笑，满脸的皱纹堆积到了一起，“我越来越喜欢你小子了……可惜我发誓不再收徒，否则今日定会将你收为关门弟子。”    李奇锋笑了笑，没有多语。    “也罢，明天早晨到我这里来一趟，我叫你一套剑法，这是我眼瞎之后自所创的剑法，一直未曾没有显露过，教给你也算我后继有人了。”老者出声道。    李奇锋没有一丝的迟疑，“多谢前辈。”    老者再次闭上双目，轻声的道：“赶紧回去吧……今日的事情不要给他人多说什么，回去将状态调节一下，明天清晨来我这里。”    “是！”    对着老者恭敬的行礼，李奇锋转身离去。    一路上，李奇锋感觉到有些飘。    幸福来的太突然，让李奇锋有些仓促不已，多年以来的坚持，终于成功了，这让李奇锋欣喜不已。    砰！    一拳打出，迅猛的拳风在空气之中炸响。    十八窍穴打开的之后，带来的好处是无穷的，李奇锋便是可以衍生内力，战斗力自然是成倍的增加。    可能是因为突破的原因，李奇锋感觉到很是饥饿，看了一下马上落山的太阳，李奇锋直接前往食堂，在众人震惊的神色之中，李奇锋连续吃下五斤烤肉，十五个馒头，这才感觉到饱了。    所有的兴奋都化作了食欲。    喝了一碗紫菜汤，李奇锋返回宿舍。    呼！    一口长气呼出，李奇锋盘坐在床，默念着冰心诀，让自己冷静下来，开始揣摩今天所看的武学心法。    现在他已是打开十八窍穴，对于高级的武学心法也可以尝试去修炼，现在李奇锋缺少的便是时间。    废物之名，今日开始，不再背负。"
    }, {
        "chapter": " 第3章 授剑（上）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415748.html",
        "content": "    清晨的第一缕光芒出现，李奇锋便从床上翻起来，昨天默念了许久的冰心诀才使得自己的心情平复下来。    对于未来，李奇锋的心中有了无限的向往。    简单的收拾整理一下，李奇锋便出发前往藏书阁，隐隐之中，李奇锋的心中有些期待。    藏书阁之前，老者静静的盘坐着，面前放着一枚棋盘，黑白棋子分明，老者正一手持黑，一手持白，相互对杀着。    “你来了！”    老者吐出轻语，一枚黑子落下，棋盘之上，风云突变，白棋如同一条破空而去的巨龙，而黑棋则是如同一枚锋利的巨斧，直接凌空劈下，劈杀巨龙。    李奇锋对着老者鞠躬，行礼。    左手与右手的对弈分出结果，老者的脸上露出一丝笑意，黯淡无光的眼神看向李奇锋，开门见山的道：“今日，我传给你一套剑法——心剑。”    “心剑？”    李奇锋的脑海之拼命的回忆着自己所看过的武学心法，却是没有丝毫的头绪。    “不用想了，这是我独创的。”老者继续道：“心剑是我多年的心血结晶，若不是见你有坚韧不拔之意，恐怕我只会带进黄土了。”    李奇锋静静的听着。    老者右手伸出，道出一声“剑来！”    嗡鸣之声从天际遥控而落，一柄古朴的长剑落入老者的手中。    “剑——百兵之君”    “共有基础十八剑式——刺、劈、挂、撩、云、抹、绞、架、点、崩、截、抱、带、穿、提、斩、扫、剪。天下剑招数不胜数，却是离不开这最为基本的十八式，譬如当今帝国之子有剑圣之称的唐煌，千里之外取人首级用的也不过是最简单的一招斩而已。”    老者手中的剑挥动着，将十八式基础剑招依次演练。    李奇锋仔细的看着老者演练出来的招式，可谓是简单、普通之极，却又带着一番别样的感觉，越来越有深意。    老者高声道：“用你最强的招式来攻击我。”    李奇锋身影一动，手中的剑陡然而出，拔剑便是刺向老者。    老者身躯岿然不动，在剑靠近的最后一寸，手中的剑轻轻的一点，李奇锋的剑顿时偏向他处。    脚下一动，手中的剑撤回，然后瞬息之间，朝着老者斩下。    古朴的剑再次轻易的架住李奇锋的攻势。    剑未收回，剑招突变，李奇锋使出全身的蛮力，将剑下压，老者的剑纹丝不动。    长剑忽动，如同奔雷，李奇锋抽剑而回，老者古朴长剑取下，瞬息之间，再次斩下。    古朴长剑朝前一探，轻点李奇锋剑柄，剑招顿时作废。    ……    ……    李奇锋几乎将藏书阁之中所有的剑招都拿了出来，可惜手中的长剑却是奈何不得老者半分，甚至连衣衫都未曾沾到一处。    “去繁就简，心动剑动，意动剑杀。”老者抛出简单的十二个字。    李奇锋的眼神顿时一亮。    “我双目瞎了之后，我便是一直在揣摩着，没有眼睛，该去如何对敌，八年的时间，我终于悟出心剑。”老者轻声的补充继续道：“对敌之时，身若空洞，心如双目，感受周围的一切变化，感受风声，感受剑鸣，感受杀气，感受一切……记住，你手中的剑，永远在你心动的瞬间出手，甚至在你听到敌人出剑的那一刻，你就要心有所想，手中的剑该如何……心意所至，无往不至，这是心剑之中最高的境界，也是剑法之中最为深奥的追求，练成之后，必将无敌于天下。”    李奇锋的眼神之中更加的明亮，老者的一席话让他心中的疑惑彻底的解开。    为何独孤晨出剑的速度比自己慢，却可以胜出自己，那是因为独孤晨在看到出剑招的时候便已想到应对之法，即使他出剑的速度慢了几分，却也可以破去李奇锋的攻势——甚至可以做出反击。    “你先去修炼这些基础招式，等到你修炼到炉火纯青，信手拈来的程度再来找我，到时候，自然有会惊喜。”老者再次出声道。    “多谢前辈……小子真是茅塞顿开，晚辈定不会辜负前辈的教诲，争取早日练成心剑。”    李奇锋神色认真的道。    老者缓缓的点点头，“记住，修炼心剑不可操之过急，要循序渐进，稳扎稳打的来。”    “晚辈谨记。”    李奇锋出声道。    老者左右手再次抓取棋子，准备开始新的对战，“最后一点，心无旁骛是修炼心剑的最佳心境，你去吧！”    李奇锋点点头，对着老者恭敬行礼，然后转身离去。    走在林荫小道上，李奇锋的脑海之中依然在回味着老者的话语。    因为想着事情，所以李奇锋走的很慢。    忽有一声惊呼声传来，将李奇锋从沉思之中拉回来。    “李大公子……李大废物，今日是怎么了，是不是双腿也残废了，走路比王八都慢。”    尖锐的声音拉的很长，很是刺耳。    李奇锋看向发出嘲讽之语的林宇，神色之中却不见愤怒之色。    “好狗不挡道。”    平静的目光看着林宇，缓缓的字句从李奇锋的口中吐出。    林宇的神色顿时有些好笑，他怎么也没有想到一个出了名的废物居然敢出言顶撞他。    朝前跨出一步，林宇的身躯距离李奇锋不足一寸。    “滚开，我要过去。”    林宇很是蛮横，脸上却带着笑意。    李奇锋笑了，眼神变得更加光亮。    唰！    瞬息之间，冰冷的长剑搭在林宇的脖颈之处，剑锋与肌肤接触，寒意惊人。    林宇的身躯不由的一颤。    “你敢对我出手——废物，你想明白了吗？”    林宇出声道。    长剑微动，划破白皙的皮肤，血珠顿时渗出。    “你……”    看着李奇锋的眼神，林宇的心中有些发毛，因为在眼神之中他看不到丝毫的情绪。    “让开！”    李奇锋平静的抛出两个字。    林宇的脚下微微移动，一咬牙，朝旁跨出一步。    将剑收回，李奇锋没有丝毫的停留便是离开。    看着远去的背影，林宇摸向自己的脖颈，若自己再坚持片刻，恐怕此刻他脖颈的动脉已是在四处溅血了。    长出一口气，林宇的神色中说不出的愤怒，想要跟上去与李奇锋纠缠到底，但是林宇的心中有些发憷，冰冷剑锋的寒意让他记忆深刻。那平静而又明亮的眼神给他留下了难以抹去的阴影。    “废物……你完了！”    紧握着拳头，林宇的心中发出愤怒的咆哮。    “我需要一个没有干扰的环境。”    李奇锋的心中默默的道。    方向一转，李奇锋朝着白云峰走去。"
    }, {
        "chapter": " 第4章 授剑（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415749.html",
        "content": "    剑宗建派历史悠久，有一渊两池四谭十五峰，十五峰之中以中央的剑冢峰为中心，其他十四峰如同众星拱月，环绕着剑冢峰。白云峰位于十五峰的最外围，却是十五峰之中最为挺拔的一座，高空俯瞰而下，白云峰的高度远超其他十四峰，如同鹤立鸡群。    由于地处边缘的原因，使得剑宗的阵法对于白云峰的蒙荫很少，白云峰的元气浓度很低，修炼的速度很慢，所以没有弟子愿意来白云峰居住，这也使得白云峰变得格外的平静。    这也是李奇锋选择白云峰的原因。    李奇锋在位置稍靠前的巨神峰，这名字可是大有来头，江湖传闻，在剑宗建立之时，山峰之上有一奇石，高约三十米，体型像人，仰望苍穹，如同天神下凡，因此而得名。    向来闲暇之时，李奇锋便是躲在白云峰，修炼剑术，乐的清净。    白云峰之上，微风习习，香气芬芳，青草摆动，几只不知名的鸟儿在欢呼雀跃着。    站在白云峰之上，远远看去，一望无际，天是那么的蓝，云是那么的白……    李奇锋不由的感觉心胸一阵舒畅。    深吸一口气，李奇锋站在了青草中央。    闭上眼，李奇锋感受着周围发生的一切。    心逐渐的沉寂下来，在那么一瞬间，李奇锋感觉到自己已与这周围的一切融为了一体，他属于这白云峰的一份子，一种错觉——自己仿佛不存在。    耳畔的风声不断的吹过，卷起李奇锋的黑发。    李奇锋可以清楚的感觉到周边的青草在摆动着，花香的颗粒被吹向远方。    在不远处，一只蚂蚱在不停的跳跃着，强有力的后腿每次都爆发出惊人的力量，偶尔停下来，吞噬几口青草。    在更远处，两只蝴蝶在缠绵着，翻飞之间，惊动了两只正在采蜜的蜜蜂，两只蜜蜂惊恐地飞向远方。    ……    周围的一切尽是展现在李奇锋的脑海之中。    不用眼，却是可以感知周围发生的一切。    李奇锋如同一颗顽石，一棵枯树，静立不动。    忽然之间，李奇锋拔出了剑。    一道亮光闪现。    一只苍蝇被无情的分尸。    长剑回转，横扫而出，削去青草的锐尖，长剑扬起，斜刺而上，又是一只苍蝇掉落。    刺、劈、挂、撩、云、抹、绞、架……    手中的剑不断挥动，都是最为简单的招式，很是普通。    李奇锋却很认真的练着。    时间一分一秒的过去。    十八式基础剑招，李奇锋不知道自己练习了多少次，西边已是夕阳西下，双臂则是如同坠着千斤巨石，连举起剑的力气都没有了。    “心剑——简单而又玄妙……真是妙！”    吐出简单的一句话语，李奇锋原路返回。    第二日，天未亮，李奇锋便出发，来到白云峰，放空自己，感受自然中的一切。    许久之后，手中的剑再次挥动。    ……    在连续十天的时间里，李奇锋没有去过藏书阁，没有去过习武场，他一直在白云峰练剑。    每一天练剑，李奇锋都有不同的感受，十八式剑式，他开始随意的组合，看似无序，却又是井然有序，威力十足。    第十一日。    李奇锋没有前往白云峰，而是来到藏书阁。    老者依然是一身的灰衫，双目紧闭着，不过古朴的长剑却平放在他的双膝之上。    “来了！”    老者如同熟人相见，很随意的问道。    “嗯……我想试一试。”    李奇锋轻声的道，脸上带着尊敬。    “好！”    老者吐出一字，双膝的长剑一跃而起。    下一刻，剑鞘如同惊鸿，朝着李奇锋攻击而去。    唰！    长剑出鞘，平稳的朝前抵出。    剑鞘与剑尖相遇。    剑鞘的巨大的力量让李奇锋的身躯不由的朝后一扬，但是持剑的手臂却是如同磐石般的稳定，纹丝不动。    片刻之后，剑鞘失去后继之力，掉落在地。    老者古朴的长剑朝前刺出，刺的角度很是刁钻。    脚下移动，李奇锋的剑朝前斩出。    剑锋与剑尖相遇。    剑锋顿时开豁。    手中的剑微微一压，古朴的长剑顿时弯曲了几分。    抽剑而回，古朴长剑弹直。    不过在长剑弹直的一瞬间，李奇锋对着老者出手了，长剑在虚空之中带起几道残影，刺向老者的咽喉。    这是李奇锋从藏书阁之中学到的一记剑式——影剑。    虚虚假假，真真实实。    古朴长剑收回，笔直竖起，挡住了李奇锋的剑。    剑身一侧，李奇锋手中剑突进几分。    剑尖的锐气划破了老者的皮肤。    鲜血顿时渗出。    嗡！    古朴的长剑的震动，长吟一声，斩断了李奇锋手中的长剑。    握着手中的残剑，李奇锋看向老者。    老者的神色之中带着一丝喜悦，右手轻挥，古朴的长剑发出一声哀鸣，飞向李奇锋。    “接剑。”    老者大喝一声。    “断你一剑，送你一剑，不知道你可否介意。“    李奇锋可以清楚的感觉到自己手中的古朴长剑在颤抖着，这种颤抖不是拒绝，而是一种不舍。    好剑通人性！    “前辈……你……”    李奇锋不知道自己说些什么。    静坐的老者忽然站了起来。    李奇锋发现，老者的居然没有左腿。    “呵呵……人老了，不想留遗憾——今日，我便是传授你心剑的真正的招式。”    老者发出爽朗的笑声，干瘦的身躯冲天而起。    “第一招——无我。”    身躯停留虚空，老者右手的两指徐徐朝前挥出。    强横的内力横扫而出，如同大海涨潮，层层迭起，一条鸿沟，横挂天穹，如同银河跌入凡尘。    “第二式——无情。”    狂暴的威势席卷虚空之上。    寂寞萧瑟，死亡荒凉，尸山血海，凌厉的杀意让李奇锋想要臣服，老者如同从地狱之中走出的杀神，一往无前的杀意无人可挡。    “第三式——无剑。”    老者的声音变得凝重，整个人的气质变得玄妙起来。    虚空之中。    一剑出现。    一剑分二剑，二剑变四剑。    ……    几乎是片刻的时间，虚空之中悬浮着无数的剑，每一柄剑都是有着无法言语的威力。    老者仰望着苍穹，神色变得虔诚，如同佛徒的跪拜。    喝！    一声长啸，震动虚空。    虚空无数的剑瞬息合二为一，隐于虚空之中。    下一刻，虚空之中，开始破碎，强大的威势迸发而出，遮天蔽日，李奇锋的肉眼都是可以看到虚空之中出现明显的裂缝。    此等威力，谁人可敌？"
    }, {
        "chapter": " 第5章 值得落泪的恩情",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415750.html",
        "content": "    轰！    轰！    虚空之中忽有惊雷炸响，顷刻之间便是黑云压顶。    老者仰望着苍穹，身上的气息尽数的释放出来，节节攀升。    “宗师境……我一剑终于斩了进来。”    老者发出疯狂的大笑，双手举起，似乎在拥抱着天地。    咔擦！    闪电出现。    轰隆！    黑雷炸响。    老者深吸一口气，周身的十八窍穴开始疯狂的收敛着周围的元气，漩涡在老者的周身不断的浮现。    斩！    老者发出一声长啸，气势惊人。    一柄内力所化的巨剑顿时斩向虚空，强大的威力带起飓风。    下一刻，平静出现。    郎朗清空浮现。    老者如同闲庭散步从虚空缓缓走下。    李奇锋清晰的看到，老者原本笔直的脊背有些佝偻，满头白发似雪，脸上出现了褐色的斑纹。    那是——死人斑。    李奇锋的心中开始悬了起来。    巨神峰之上，数不清的身影掠向藏书阁，甚至连多年闭关的峰主白天雨也是破关而出。    在老者突破之时，宗师的气息惊动了剑宗的每一个人。    剑冢峰之上，也是密集的身影狂掠而来。    老者背负双手，静静的站着。    “太上长老……您突破了？”    白天雨的声音有些颤抖，虽然可以从老者的身上感受到明确的气息压迫，但他还是问了出来。    一切发生的太突然。    让白天雨有点难以置信。    “天雷劫——只有晋入武道宗师境才会出现的，太上长老想必一定晋入了宗师境。”    当今的剑宗宗主邓一明高声的道。    “太好了！”    “我剑宗又出现了宗师强者坐镇，再也不用怕什么了。”    “天佑我剑宗啊！”    “……”    低声的议论在前来的人群之中不断的响起，宗师境的武者实在是太难出现了，剑宗已经有近乎百年的时间没有出现过一位宗师境强者了，所以剑宗的实力衰退的很快，也失去了太乾帝国第一宗门的底气——幸好这一切将不会再发生，有了宗师境武者存在，剑宗又有了与其他宗门抗衡的底气。    李奇锋静静的站着，周围的声音都是清晰的灌入他的耳中，但是直觉告诉他，事情没有那么的简单。    果然——    老者缓缓的转过身，两行血泪的痕迹挂在眼角。    “太上长老……你怎么了？”    邓一明发出一声惊呼。    老者摇摇头，轻声的道：“宗主……让其他的人离去吧！”    邓一明点点头。    很快聚集过来的人群散去了。    李奇峰凝视了老者片刻，也是随着人群离去了。    这一离去便是不再见，第二日，李奇锋再去看望老者的时候，藏书阁的看守已是换人了，是一位中年的男子，是宗主安排的。    李奇锋很有礼貌的问了关于老者的事情，中年的男子只是淡漠的摇头，因为他真的一无所知。    三日之后，白天雨找了李奇锋，将一本心法交到了李奇锋的手中。    “好好修炼。”    白天雨拍拍李奇锋的肩膀匆匆离去。    看着手中的心法——梵天浮屠诀！    翻开有些发黄的第一页，苍劲有力的字迹跃入李奇锋的视线，“小子，原谅我的不辞而别，我说过，人老了，不要有遗憾，我用剩余不多的生命为代价，晋入宗师，就是为了解决一些事，我的一生，绝不留遗憾，人活着——终究要争一口气。这本心法，望你好好修炼，珍重。”    字句的末尾署名——申屠风。    李奇锋感觉到嗓子有些发堵，有些呆滞的床上，盯着房屋天花板。    没想到真的成为了永别。    自己的直觉是对的，李奇锋的思绪很乱。    在短短半个月的时间里，太多的事情发生在了自己的身上，这一切都与老者有着不可分割的关系，如果不是老者用自己雄厚的内力为自己打开窍穴，恐怕他现在还在武徒境停留着，如果老者不传授自己心剑，恐怕自己的战斗力不可能提升的那么快……    李奇锋的脑海之中浮现出申屠风传授的最后三招，霸道而又强大。    “前辈……”    眼角有泪水滴落，打湿枕巾。    这是李奇锋从记事起第二次落泪，第一次落泪时自己父亲重伤离世之时，第二次为了申屠风的离开。    李奇锋睡着了，睡了很久。    等到醒来的时候已经是深夜了，李奇锋的怀中牢牢的抱着申屠风送的那一柄剑。    “前辈——请你放心，你的传承，我来继承，你的威名，我定不会辜负。”    对着散发出无尽光辉的明月，李奇锋的心中暗暗发誓。    皎洁的月光之下，李奇锋挥动着古朴的长剑。    ……    ……    剑冢峰以剑冢的存在而命名，历代的剑宗宗主，长老，弟子都是在最后一刻进入剑冢之中，一身修为散去，留一剑位于剑冢之中。    千百年来，剑冢之中，名剑，好剑数不胜数。    传闻之中，天下十大名剑，其中有三便是藏于剑冢之中，不过传闻的真假谁也不知晓。    但是剑冢很危险却是千真万确的事情。    曾经有先天境强者试图闯入剑冢之中夺剑，在进入剑冢的一瞬间，便是被万千剑气化作血雨，尸骨无存。    自此，再也无人敢轻闯剑冢，饶是剑宗的弟子也是如此。    好在剑宗每隔五年便会选择优秀弟子，进入剑冢之中，感悟历代剑宗高手留下来的武学传承，同时也让弟子自己寻求一柄好剑，这也使得许多人削尖了脑袋进入剑宗之中，为的便是剑冢之中武学与剑。    进入剑冢之中，完全是靠气运。    有的进入剑冢之中收获惊人，有的则是一无所获，更有甚者陨落于剑冢之中。    剑冢之中，一道身影孤单的坐着，一动不动，全身上下落满尘土。    身影的正前方，是一个巨大的剑池，里面插着数不清的剑，密密麻麻。剑池的后面，便是看不到镜头的墓碑。    “哎！”    一声叹息忽然从静坐的身影之中发出。    身上的灰尘抖露，盘坐的身躯站了起来，一头白色的长发挨到地面。    “老伙计……你还是走了！”    站立的身影，微微的一颤，一丝鲜血从嘴角流下。    一丝光芒从天而降，坠入剑池之中。    叶落归根。    剑池之中，万剑冲天。    剑鸣之声惊天动地。"
    }, {
        "chapter": " 第6章 第一次正式的对决",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415751.html",
        "content": "    一个人只有在逼一逼自己的时候，才发现自己的潜力是无限的。    白云峰之上，李奇锋静静的盘坐着，整个人的气质看起来很是玄妙，淡淡的元气在他的身畔萦绕。    连续几个复杂的手印打出，周围萦绕的元气便是灌入体内，李奇锋的皮肤之下，可以清楚的看到在蠕动着，额头之上豆大的汗水在往下滴。    梵天浮屠诀——很是霸道、刚烈。    李奇锋用了三天的时间才参悟透了梵天浮屠诀的精髓，这三天更是稳定了自己的境界，晋入武师境界，便是可以锤炼心法，修炼出内力。    这也是申屠风将梵天浮屠诀交给李奇锋的原因。    心法如同万丈高楼的地基，如果地基不坚实，那么高楼谈和容易，只有地基无比的坚固，万丈高楼才可以拔地而起，武道一途也是如此，心法越是强大，修炼出来内力的威力越是巨大。    虽不知道梵天浮屠诀的等级，但是李奇锋的心中却是十分的坚信，这本心法肯定不俗，并且在参悟之后，李奇锋愈发觉得梵天浮屠诀玄妙无比……    刚刚晋入武师境，李奇锋的经脉实在是太弱了，一不小心便是经脉破碎，使得李奇锋不得不小心翼翼。元气进入体内经脉之中，如同蛮牛般横冲直撞着，剧痛使得李奇锋生不如死——李奇锋咬牙坚持着。    梅花香的苦寒来，这一点道理他比谁都懂。    朝阳升起，夕阳落下。    一天的时间过的很快，总是在不知不觉中过去了。    拖着疲倦的身体，李奇锋走回了宿舍。    远远的李奇锋便看到自己的宿舍门被打开了，走进一看，自己的宿舍门上贴着一封信。    “李奇锋，缩头乌龟，明日清晨，我要和你决斗！”    信上简单的话语，再看宿舍的地面上，画着一只巨大的乌龟，背部写着李奇锋的名字。    “林宇……”    李奇锋的脸上露出一丝笑意，将信撕碎，仍到了垃圾桶，至于地上的画像，没有再多看一眼。    “很幼稚是不是？”    一道声音从李奇锋的身后响起。    转身，看向独孤晨，李奇锋脸上带着笑意，“不懂……？”    独孤晨缓缓的走向李奇锋，“你脸上的神情告诉我——对于林宇的举动，你感到很是好笑。”    李奇锋耸动着双肩，双手一摊，“你这样认为，我也没办法。”    独孤晨在距离李奇锋三步远时停止了脚步，“别人都说你是一个废物，真的是可笑。”    李奇锋看向独孤晨，神色平静。    “你的剑法恐怕与我不相上下了吧！”独孤晨继续出声问道。    李奇锋露出自嘲的笑意，“你手下三招就输的败将而已……不相上下，差的远了吧！“    独孤晨摇摇头，轻声的道：“上次的对决，我只是恰巧破了你的招式而已，算不得什么。”    仔细的凝视着独孤晨，心中很是惊奇，独孤晨的傲是剑宗之中出了名的，饶是宗主他也敢丝毫不给面子，一言不合便是拔剑决斗，能在这里和自己说这么多的废话已是非常的不容易了，居然还能讲出恰巧这种话，如果不是亲耳听到，恐怕李奇锋无论怎样都不可能相信这样的事情。    独孤晨眼神之中很是干净，依然带着狂傲之气。    “你到底想要讲什么……说吧！”    李奇锋轻声的道。    独孤晨的神色变得认真，出声道：“你知道吗……我什么要进入剑宗。”    李奇锋摇摇头。    独孤晨的神色之中变得有些秃废，“我为了一个人，一个传说而来。”    “谁？”    李奇锋的心中有了一个人名字，却不肯定。    “申屠风——百年一出的剑之鬼才。”    李奇锋的心中微微一震，手中的剑紧握了几分。    “我没有想到，申屠风会选择你传承衣钵……真是出乎我的意料，不过也只有如此，只有你才有资格成为我的对手，三个月之后，便是领剑大会，希望你可以与我有一场酣畅淋漓的对决。”    独孤晨的语气之中又带着无比的狂傲。    李奇锋将目光看向远方，“我想知道关于他的消息。”    独孤晨的神色之中漏出一丝暗淡，沉思了一下，出声道：“他的事情你知道没有半点好处，等到你真正的成为了一名强者，你才有资格去调查关于他的一切。”    点点头，李奇锋转身进入宿舍。    “作为他的弟子，不要弱了名头，林宇你也该去解决了，如果接下来的三个月你还想清净的修炼。”    独孤晨头也不回的离去，清晰的声音传入李奇锋的耳中。    “好吧！”    李奇锋轻声的道。    ……    ……    剑宗之中，对于弟子管束向来严厉，禁止弟子之间的私下斗殴，鼓励弟子之间进行正大光明的对决。    清晨，李奇锋收拾干净自己的房屋，前往比武场。    比武场之上，空无一人。    李奇锋坐在观众席上，开始闭目养神，静等着林宇的到来。    日上三竿。    刺耳的声音传入李奇锋的耳中。    “李大废物，我以为你不敢来了呢……没想到你还真的来了。”    林宇的大笑着，指着李奇锋出声道。    李奇锋睁开了双目，不喜不怒，神色正常的走上擂台。    林宇的神色微微的一变，李奇锋的坦然让他有些不适应，一丝不好预感出现在心底——不过再想想李奇锋一直背负的废物之名，心中又有了底气。    一个废物——又有何惧。    “宇哥……上去给这个废物一个教训，完了我们去喝酒。”    “宇哥出手，那是气盖山海。”    ……    听着身后跟班的吹捧之语，林宇踏上擂台。    李奇锋的脸上露出一丝笑意，取出一根黑带，蒙住了自己的眼睛。    “找死！”    对于李奇锋的举动，林宇的眼神之中漏出无比的愤怒。    一个废物，居然敢再三的挑衅自己。    在那么一瞬间，林宇将如何重伤李奇锋的计划又加重了几分。    锵！    林宇长剑抽出，脚步一晃，剜出一记剑花，便是刺向李奇锋丹田之处。    丹田乃是武者的第二命，丹田受伤，恐怕武者的道路也就到了尽头。    铛！    金属的撞击声传出，李奇锋准确无误的挡住了林宇的剑招。    嚯！    长剑横扫，划破空气。    古朴的长剑抵在林宇的咽喉。    “你败了！”    李奇锋轻声的道。    林宇的神色变得震惊。    一招。    居然是一招。    林宇怎么也没有想到居然一招败给了自己口中的废物。    谁是废物——立见分晓。    擂台之下，林宇的三个跟班的张大着嘴巴，看着脸色发白的林宇不知道讲些什么。    赢了——有无数个马屁可以拍。    但是、现在，林宇一招败了。    败的很快，很干脆。    收回剑，李奇锋准备离开。    震惊过后的林宇终于醒悟了，发出一声怒喝，目光之中，寒光乍现，脚步移动，手中的剑刺向李奇锋的脊背。    剑锋之畔，内力涟漪，气势惊人。    对于自己的失败，林宇不能接受。    身躯一侧，李奇锋手中的剑斜撩而上，一股狂暴的内力从体内奔涌而出。    叮！    清脆的声音响起，如同山泉滴落。    剑尖对剑尖。    轰！    长剑之上携带的内力撞击在一起，周围的空气如同热浪，扩散而去。    林宇的剑断了。    一断为二。    古朴的长剑直驱而入，刺入了林宇的肩胛之中，使其再也无法拿起手中的残剑。    “你应该庆幸……这里只有为数不多的几个看客。”    李奇锋将长剑抽出，转身离去。    鲜血渗透林宇的衣衫。    林宇紧握着手中的残剑，面如死灰。    “怎么可能？”    “他只是一个废物！”    林宇的口中不断的念叨着，对于突如其来的失败，他很难接受。    “宇哥——你放心，今日之事，我们绝不会讲出去的，这次只不过是个意外而已，他日你一定会还回去的。”    “宇哥，下次我们一定要以牙还牙。”    ……    林宇的神色变得难看起来，跟班者不断讲出的话语在他看来，更像是嘲讽的语言，让他的内心之中更加的痛苦，仇恨的种子开始发芽。    “李奇锋——你等着。”    将手中的半截残剑抛飞，林宇高声的道。"
    }, {
        "chapter": " 第7章 修炼.计划.目标",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415752.html",
        "content": "    对于林宇心中滋生的仇恨，李奇锋一无所知，离开比武场，李奇锋前往丹药房之中。    梵天浮屠诀着实霸道、刚烈——李奇锋现在的经脉太脆弱了，修炼起来的速度太慢，三月之后，便是领剑大会，要想取得成绩，至少要将梵天浮屠诀修炼到小成，这样李奇锋才有着一丝的希望。    一丝希望也是希望，李奇锋不能放弃。    现在唯一的方法便是刻苦修炼，为了不让自己的经脉留下隐患，李奇锋只能让药物来滋润经脉，这样可以使得经脉恢复的速度很快，并且也可以适应霸道的梵天浮屠诀。    未进入丹药房，浓郁的草药气息便不断地传入李奇锋的鼻中，走进丹药房，一位老者正坐在案几之后闭目养神，一位一身白裙的女弟子伏在柜台上，正聚精会神的看书。    “你好……我要买一些草药。”    李奇锋很有礼貌轻声道。    白裙的女孩抬起头，一张白皙的脸庞，精致到了极点，一对柳叶眉略微的修饰，更显的靓丽。    “你好……你需要什么？”    女孩细心的将书做好标记，合上，笑着问道。    李奇锋不假思索的道：“我需要滋养经脉的药物……有没有？”    女孩想了一下，轻声的道：“滋养经脉的药物有十八中，其中有五种是药师精心搭配炼制的药丸，效果以温脉丹效果最好，剩余有十五钟草药，需要你熬制成汁后，浸泡全身，通过身躯窍穴进入，滋养经脉，不过这样的效果很慢，却是十分便宜。”    听完女孩熟练的介绍，李奇锋低头沉思了一下，“温脉丹如何出售？”    “温脉丹一百两白银一枚，当然如果你有绩点，也可以用绩点换取，五十绩点可以换取一枚。”    女孩轻声道。    “绩点……我没有绩点。”李奇锋有点不好意思的道。    绩点是剑宗之中的一种奖励，每次的大比，还有对剑宗做出杰出贡献的弟子，都会得到绩点的奖赏，绩点在剑宗之中可是硬货，可以换取高级的武诀心法，可以换取丹药……剑宗之中的弟子只要有机会便是挖空心思赚取绩点。    李奇锋在进入剑宗之后，参加的比试没有几次，偶尔参加几次，也是输，至于对宗门做出贡献，更是天方夜谭了。    女孩的神色没有丝毫的变化，继续道：“那只能用白银了。”    “一百两……”李奇锋沉吟一下继续道：“不便宜吗？”    女孩轻轻的摇摇头。    “好吧！”    李奇锋长出一口气，心中做好了决定，从贴身的口袋取出一张银票，价值三千两白银。    “全部换成温脉丹……你可以给我送一些便宜的滋养经脉的草药吧？”李奇锋有点不甘心的道，这三千两白银可是他全部的积蓄了。    “可以……不过不能太多，我也只是在这里打工而已。”    女孩有点抱歉的道。    “没事……能送我就满足了。”李奇锋打趣的道。    女孩露出腼腆的笑意，转身赶紧为李奇锋准备丹药。    片刻之后，女孩将一前一后的将两个药盒交给李奇锋，“这是你需要的丹药。这是送你的药草。”    “好！”李奇锋将药盒接过，匆匆离去。    女孩将银票细心的收好，打开书本，准备看书。    一直闭目养神的老者忽然睁开眼睛，发出嘶哑的声音，“妮子，以后这个小子再来买温脉丹，全部半价，草药要多送，至于差价，我会补齐的。”    白裙女孩神色微微的一变，这是她第一次见到向来不谙世事，甚至有些绝情的长老做出如此举动，想要再问几句，但是想到老者古怪的脾气，还是点点头，轻声的道：“知道了。”    走在路上，感受着沉甸甸的药物，李奇锋的心中在规划着自己的修炼的计划，他已经想好了温脉丹与草药熬成的药汁一起使用，这样使得自己的经脉得到最大程度的滋养。    “要想将梵天浮屠诀修炼到小成，就必须修炼到心法的第三层，这三十枚温脉丹也仅仅是杯水车薪……找时间也该回家一趟了，还要去悬赏厅，找一些力所能及的任务来赚些绩点，这样也可以减轻几分资金的压力。“    李奇锋的心中默默的盘算着，脚下的速度却是很快。    毕竟——时间不等人。    现在的李奇锋目标只有一个——领剑大会。    无论结果如何，都应该去努力一番。    清晨的白云峰很是美丽，和煦的阳光，轻柔的微风，还有带着花香的清新空气，青草叶子上还滚动着晶莹的露珠，折射出七彩的光芒，一切的一切，总是让人容易陶醉。    惬意，安静的环境正是李奇锋所需求的，有了温脉丹与草药的辅助，李奇锋可以最大的限度的疯狂修炼。    白云峰的元气浓度虽然低，但是对于李奇锋来说，却是足够了，放空心神，淡淡的元气在体内的经脉之中滚动着，最后汇入丹田……一股神圣的气息从李奇锋的身上散发出。    庄严，高贵，如同天神下凡。    梵天浮屠诀——共有九层，前三层为小成，中三层为大成，最后三层为圆满之境，如同九层高楼，高度层层叠加，威力也是逐渐的增加着，现在李奇锋不过是刚刚入门而已，勉强可以修炼出内力。    内力是武师的标志，也是武者的起点。    ……    修炼很是枯燥，也很乏味，不过时间却流失的很快。    很快一个月的时间过去了，李奇锋将梵天浮屠诀成功的修炼到一层，窍穴吞噬的元气随时可以转化为元力，不过梵天浮屠诀着实过于霸道，李奇锋现在还不能大规模的使用元力，否则给经脉带来的损伤是无法估计的。    夜间，看着空空的药盒，李奇锋神色很是犯愁。    没有了温脉丹的辅助，他的修炼速度会大大的减缓，将梵天浮屠诀修炼到小成之境，更是遥遥无期了。    “明天先去一趟悬赏厅，看看有没有适合我的任务，这样也可以赚些绩点——两年多了，也该回一趟家了，父亲给我留下的产业一直都没有去关照过，也应该看看了！”    李奇锋默默的计划着，如何才能保证自己丹药的供给。"
    }, {
        "chapter": " 第8章 伙伴",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415753.html",
        "content": "    清晨的第一缕光芒升起，李奇锋便已收拾妥当，前往悬赏厅。    悬赏厅在剑宗之中是一个比较特殊的机构，是由剑宗的建立者——傲天笑专门设置的，悬赏厅的任务不仅仅限于剑宗可以发布，而是任何人都可以发布，当然发布的代价也很高。    曾经太乾帝国的西方的边境屡屡受到菩泺草原骑兵的入侵。    草原上的骑兵来去如风，每次都是杀人抢劫之后便离去，太乾帝国也有骑兵，但是速度却远远追不上草原的骑兵，每次只能跟在后面吃土。    无奈之下，太祖的皇帝在悬赏厅发布悬赏。    剑宗最强的十名弟子领命而去。    不到十天的时间，这十名弟子便将前来抢劫的草原骑兵斩杀近乎千人。    在最后草原骑兵的反扑之中，剑宗弟子如同地狱之中走出的修罗，持续追杀草原骑兵几乎三千，斩杀一名草原大将。    史书之中明确的记载，如不是菩泺草原的统治者——菩泺王庭，派遣大军拦截，恐怕这十人能追杀到草原腹地，王庭的老巢。    从此以后，西境防线的危机彻底得到解决。    剑宗的威名也是彻底的远扬，坐稳太乾第一宗门的称号。    不过那是曾经的荣耀。    现在的剑宗如同迟暮的老人，实力在逐渐的衰减着。    盛极而衰便是这个道理。    进入悬赏厅之中，李奇锋的目光便落到了那巨大的悬赏榜上，红字黑字，后面还跟着奖励。    排在第一位任务是太乾帝国发布的——斩杀圣殿殿主！    无论是何人只要斩杀圣殿的殿主便是直接封侯，奖励十万绩点，也可以奖励二十万白银。    圣殿是现在是帝国的心腹大患，几乎是无孔不入，拉拢了许多朝中的大臣，暗中建立军队，要推翻当今皇帝的朝政。    两年之前，帝国的第一大将——周武龙率领大军攻入圣殿的老巢，斩杀圣殿的信徒无数，却是没有追寻到圣殿殿主。    一直以来，圣殿如同百足之虫，死而不僵！    圣殿的殿主一日不死，总会有虔诚的信徒跟随……    李奇锋的脸上露出一丝笑意，十万绩点，想要到手，是谈何容易，目光继续向下，寻找着适合自己的任务。    将悬赏榜从头到脚看了一遍，李奇锋挑选出三个适合自己的任务。    第一个便是距离剑宗不远的清河郡发出的悬赏任务，附近的山林之中出现了强大的凶兽，凡是斩杀者便是可以得到三千白银的奖赏，换做绩点是一千五。    第二个是剑宗发布的，天瀑峰的草药园之中需要一位看护，防止山上的野兽偷食快要成熟的草药，奖励是一千绩点。    最后一个任务是李奇锋最为感兴趣的，是剑宗山脚下的一位大户人家发布的，护送家人前往天玉城之中的宗族，祭祀先祖，奖赏也很丰厚，五千两白银。    “从剑宗前往天玉城需要三天的时间，不过抓紧时间一个来回五天便是足矣，这样既可以回天玉城的李家一趟，也可以领取任务，赚取绩点……只是任务需要两个人，还需一人。”    李奇锋的心中默默的盘算着。    “我还需要一个伙伴共同完成任务，不知道谁愿意？”    沉思了一下，李奇锋在悬赏厅高声的道。    在悬赏厅之中寻找伙伴组队完成任务，这是很常见的事情。    悬赏厅之中的人顿时将目光看向李奇锋。    大厅之中一片寂静。    “谁愿意与一个废物组队，这样去完成任务岂不是累赘吗？”    见到是李奇锋，有人低声的道。    “对啊……这个废物可是从来不来这里的，今日真是奇了怪了。”    大厅之中的目光全部聚集到李奇锋身上。    听着这种话语，李奇锋知道自己恐怕是无望了！    正当李奇锋放弃的时候，一声清脆的声音响起，“请问是什么任务？”    顺着声音看去，一道熟悉的身影跃入视线之中。    是丹药房之中穿白群的那位女孩。    “是悬赏榜上的第一百八十三个任务，护送朱员外前往天玉城祭祖。”李奇锋当下出声道。    “哈哈……太好了，我也刚准备要领取这个任务。”    白裙女孩很是兴奋。    “那我们去登记一下吧！”    李奇锋的心中也很是高兴。    “好！”    女孩点头应允道。    “我艹……等一等，那是我准备要领取的任务。”    一句粗鲁的话语传出，一道身躯站立在李奇锋的面前，堵住了去路。    “王浩宇……怎么到哪里都有你？”    女孩皱起眉头，有点不悦的道。    “跟着一个废物，能完成什么任务，我来陪你完成。”    王浩宇毫不客气的高声道。    “你……”    女孩很是恼怒，看向王浩宇的眼神之中尽是厌恶之色。    “我已经找好伙伴了，不需要你，赶紧走。”    女孩出声拒绝，拉着李奇锋的衣袖便走向登记处，    在别人的眼中，李奇锋或许是废物。王平平却不是这样认为，就凭着丹药房老者对于李奇锋的态度，就值得考量了。    再而言之，对于一直以来纠缠自己不清的王浩宇，她打死也不会组队的。    “李奇锋……你可要想好了，小爷的拳头可是不认人的。”见到李奇锋没有半点放弃的意思，王浩宇出身威胁道。    李奇锋看了一眼王浩宇，径直走向柜台，将取下的号牌交出，“我要领取一百八十三号任务。”    柜台后面是一位面无表情的中年妇女，接过号牌，查询了一下手册，抬起头出声道：“你的名字，还有伙伴的名字。”    “李奇锋。”    “王平平。”    李奇锋与女孩几乎是同一时刻报出自己的名字。    中年妇女熟练的登记完，将号牌交到李奇锋的手中，“记住，任务完成以后，一定要将发起人手中的另一块令牌拿过来，否则无法领取奖励。”    “知道了！”    李奇锋点点头。    王平平也是微微点点头，见到李奇锋离开，赶紧跟上。    从头到尾，李奇锋完全忽视了王浩宇的存在。    王浩宇的神色气的发紫。    若不是剑宗之中禁止弟子私自斗殴，王浩宇早对李奇锋出手了！    “等着吧！”    王浩宇长出一口气，内心之中已经将李奇锋写上了黑名单。"
    }, {
        "chapter": " 第9章 任务与战斗（一）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415754.html",
        "content": "    走出大厅之中，王平平的神色缓和了几分。    “对不起，没想到领取任务会给你带来麻烦。”    王平平有点愧疚的道。    李奇锋笑了笑，将令牌拿出，“在你决定做我同伴的那一刻，我们就已经是组合了，这麻烦也有我的一份子……这个令牌，你拿还是我拿？”    王平平的眼神之中露出一丝感激，出声道：“你拿着吧……奖励全部归你。”    “那怎么能行，不要忘了我们是组合。”    “好吧……对了，你为什么要选择这个任务？”    “我需要回家一趟，领取任务赚取奖赏正好合适……你呢？”    “我也要回家，我的父亲病了。”    李奇锋点点头，没想到居然是如此的巧合，若不是巧合，恐怕今天这任务是完不成了。    “你去收拾一下，半个时辰我们就出发，还在这里汇合，争取今天就出发，赶往天玉城。”    李奇锋对着王平平叮嘱道。    “好的。”    王平平匆匆的离去。    李奇锋也是转身走向宿舍，简单的收拾了几件换洗的衣服，折叠好，打起包裹，等了一下会儿便前往汇合地。    刚到汇合地不久，王平平也到了。    “抱歉，让你久等了！”    王平平背着一件很大的包裹，和李奇锋的包裹形成了鲜明的对比。    “我也是刚到。”李奇锋顺手取下王平平的包裹，“来吧，我帮你。”    王平平神色有些犹豫。    “没事的，谁让我是一个大老爷们呢！”    王平平不由的一笑，将包裹交给了李奇锋。    ……    ……    剑宗山脚下有一个镇子，规模很大，足足有十万人在这里居住，有着剑宗的庇护，这里的人们生活的很是惬意。    逢年过节，镇子上便会推选出几位代表，为剑宗送一些布料，药物，财物等，以表示感谢。    从巨神峰出发，等到走到镇子的时候，已经是中午时分。    此刻正是最热的时候。    走进镇子，几个顽劣的小孩正穿着叉叉裤和泥巴玩，一只老黄狗趴在墙角处，吐着舌头。    “太热了，我们找一家茶馆，休息一下，再去朱员外家吧！”    王平平提议道。    一路上走路很赶，此刻她感觉到脊背上的衣服都湿透了，很不舒服。    “好！”    李奇锋的目光不断的扫视着，寻找着茶馆。    在不远处，一枚巨大的茶字旗帜竖立着。    走进茶馆之中，小二正打着哈欠，见到李奇锋与王平平的到来，顿时一个激灵，赶紧迎了上来。    “两位客官，要点什么？”    小二满脸带笑。    “来一壶酸梅汤，记住要冰的。”    李奇锋抛出几枚大钱放到小二的手中。    小二顿时眉开眼笑，“小爷，你放心，上好的酸梅汤正在后院的深井里泡着呢，小的这就为您取来。”    小二将钱塞进自己的腰间，朝着后面跑去。    不到三分钟时间，一壶酸梅汤端了上来，小二熟练倒了两杯，坐到了旁边的桌子上。    一口将杯中酸梅汤喝尽，李奇锋顿时感觉全身上下一爽，大呼过瘾。    王平平则是一口一口的喝着。    “看着两位客官面生，想必是来镇子上办事的吧！”小二出声问道，一个人待在茶馆着实无聊，睡觉又怕掌柜的扣钱，好不容易来了两位客人，再也憋不住话匣子了。    “是的。”李奇锋当下心思一动，继续道：“你知道朱员外家在什么地方吗？”    小二将肩上搭着的抹布取下，“朱员外家……非常好找，顺着这条路一直走下去，见到最为气派的房屋就是朱员外家。”    小二挪动了一下坐的有些发木的屁股，换了一个舒服的姿势，“要说这朱员外，可是这里数一数二的善人，镇子上许多人都受到过他的恩惠……真是造化弄人，不知道朱员外上辈造的什么孽，今年刚刚成年的大儿子得了不治之症，一命呜呼了，听说在临死前受了不少罪，连续半个月传出惨叫声”    “真是善人无善报。”小二一脸的感慨，一副看透人世间悲欢离合的模样。    “真是够惨的。”王平平出声附和道。    李奇锋沉思了一下，不着痕迹的出声道：“朱员外的儿子得的是什么病？”    小二摇摇头，“不知道，说来也怪，朱员外的大儿子朱富九，也是个练武之人，就是性格有些怪癖，为此朱员外还专门请了一位高手，给他儿子传授武艺，怎么就得了不治之症了。”    李奇锋微微的点点头，正要张口，响亮的声音在耳畔炸响。    “小二的，好吃好喝的端上了，快快的。”一位虬髯大汉将一锭银子扔到桌子上，旁边还跟着一位麻杆腿的男子，骨瘦如柴，脸上带着一道可怕的伤痕。    小二立刻停止了话唠，赶紧前往后厨报菜去了。    李奇锋再次将茶杯倒满，缓缓的喝着酸梅汤，目光却一直在虬髯大汉的身上，一种危险的感觉涌上心头。    淡淡的煞气从一胖一瘦的两人身上流露出来，这种气息是无法隐藏的，给人一种阴冷的感觉——显然这两人都是手上沾满血迹的人。    从深水井中浸泡的酸梅汤可以驱除夏季的炎热，却无法平复心头的不详之感。    对于自己的直觉，李奇锋一直很相信。    很快的喝完了一壶酸梅汤。    “走吧！”    李奇锋对王平平轻声的道。    王平平点点头，站起身来就走。    顺着宽阔的大街，李奇锋与王平平一直向前，不到十分钟的时间，一座豪宅便出现在视线之中，两只威风凛凛的石狮子站立着门口，只是在脖颈之上却缠着白花，同样在高大的门楼之上也吊着白花。    红色的大门敞开着，可以清晰的看到空荡的院子。    李奇锋不由的深吸一口气。    “这朱员外儿子的丧期还没有过吗……大白天的，我怎么感觉到这个宅子阴森的慌。”    王平平扯了一下李奇锋的衣角。    转过头，看了一眼王平平，李奇锋声音平缓的道：“没事……想必那朱员外也很是悲伤，毕竟是白发人送黑发人，我们只要完成我们的任务就可以了，其他的与我们无关。”    王平平重重的点点头，鼻腔发出一个嗯字。"
    }, {
        "chapter": " 第10章 任务与战斗（二）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415755.html",
        "content": "    进入院落之中，很是安静。    “请问……有人吗？”    李奇锋高声的道。    “来了……来了。”    有声音从院落两侧的屋子之中传来，很快一位白发苍苍的老者走了出来，自称是管家。    对着管家行礼，李奇锋出声道：“我们是剑宗弟子，前几日朱员外在我们的悬赏厅发布了任务，我们是来完成任务的。”    管家在知晓李奇锋与王平平的身份之后，苍老的脸上露出一声笑意，连连的点头，“我们老爷要去天玉城祭祖，早已收拾好等待多时了，小哥你可能也知晓了，我们老爷老年丧子，很是悲痛，今早去为自己的儿子扫墓了，应该快回来了，你们先进入屋子之中休息片刻。”    李奇锋微微颔首，目光扫视了一下院落四周，无论是建筑，还是装修，都很是精致，尤其是屋檐下的雕饰，游龙戏凤，雄鹰展翅……无不彰显出朱员外财力的雄厚。    正当思量之际，急促的马蹄声响起。    管家的脸色一喜，“是员外回来了。”    管家快速的走出去迎接，李奇锋与王平平则是在原地等待着。    很快，管家领着朱员外走了过来。    可能是因为衣食无忧，生活富足的缘故吧，朱员外的身体很是臃肿，庞大的身躯连走起路来也很是费劲，从大门走到院落之中，不到百步的距离，已经是气喘吁吁了。    李奇锋微微的眯起了眼睛，从朱员外一脸的疲倦之中，他看到了额头的黑印。    朱员外——中毒了！    李奇锋很快的判定，并且可以确定，朱员外中毒的时间很长了。    “两位剑宗的少侠，真的是感谢你们，护送我们前往天玉城。”朱员外对着李奇锋与王平平拱拱手，出声道。    “员外客气了，既然我们接了任务，就一定会完成的，不用多谢。”李奇锋回答道。    王平平也是笑着点点头。    朱员外的眼神之中露出清楚的喜悦，对着管家点点头。    很快，管家很有眼色的掏出两块美玉，上面雕刻着精美的二龙戏珠，“这是我们老爷的一点心意，希望二位可以笑纳。”    “朱员外客气了……这我们不能接受。”    李奇锋当下拒绝。    “我们不能要，毕竟我们是有报酬的，真的不能要。”    王平平朝后倒退着，有点焦急的道。    “没事的，这是你们该得的……收下吧！”    见到两人拒绝，朱员外开口道。    李奇锋刚要出言谢绝。    一道声音从大门处传来，“收下吧……这两块玉可是很值钱的，甚至比人命都值钱。”    一位中年美妇人款款走入院落，一身紫色的华服，却是给人一种怪异的感觉，根本不像是失去儿子的母亲，反而是带着一丝喜气。白皙的皮肤，保养的极好，如不看眼角之处有着淡淡的鱼尾纹，恐怕都无法看出她的年龄。    “夫人……你来了！”    朱员外的神色有些拘谨，身躯微微的一颤。    中年妇人缓缓走到李奇锋与王平平的跟前，目光扫过，从管家的手中接过美玉便放到李奇锋的手中。    “收下吧！”    李奇锋神色不变，毫不客气的接过美玉，同时示意王平平也收下。    “那就祝你们一路顺风喽！”    妇人脸上露出笑意，转身离去。    看着逐渐走入屋子之中的背影，李奇锋的心中很不愉快。    他很不喜欢中年夫人看他的目光，因为其中包含着太多的东西，有可怜，有示威，还有威胁。并且在接过玉石的瞬间，李奇锋清楚的看到她的右手的虎口之处，有着厚厚的老茧，这绝不是一个富贵人家夫人绣花的手，而是习武之人的手。    将玉石收好，李奇锋对着朱员外抱拳道：“多谢员外的美意了。”    朱员外露出尴尬的笑意，“让你们见笑了，一个妇道人家，什么也不懂。”    李奇锋微微的一笑，“真的是什么也不知道？”    朱员外的神色不由的一僵，很快的又带上笑意，“那是肯定的。”    没有做过多的纠缠，李奇锋继续道：“不知道员外是否准备妥当，我们何时出发。”    朱员外用手帕抹去额头的汗水，神色兴奋的道：“我早已准备妥当，随时可以启程。”    李奇锋回头看了一眼王平平想要征求意见。    王平平轻声道：“一切听你的。”    “那我们现在就出发吧，这样在日落之前，我们应该可以赶到乌江镇，到那里再作休息。”    李奇锋立即决定道。    “好……好！”    朱员外连声的点头，对着管家道：“赶紧将小少爷抱上，现在就出发。”    管家匆匆而去。    很快的五辆马车从后院鱼贯而出，其中一辆是空闲的，其他的则是装满了货物，后面则是二十几位身材高大的护卫，都骑着高头大马，腰间挂着朴刀。    李奇锋的眼皮不由的跳动了起来，“这根本就不像是去祭祖的，更像是搬家。”    王平平则是一脸的喜悦，不到三天的时间就可以到家了。    车队很快的启程。    老管家驾车的速度很快，骏马一路小跑着出发，很快的便出了小镇。    朱员外从车厢之中探出头，朝后看了一眼小镇，神色有些复杂。    “驾！”    老管家狠狠的一鞭子抽到了马背之上，发出一声怒喝，马车的速度顿时快了起来。"
    }, {
        "chapter": " 第11章 任务与战斗（三）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415756.html",
        "content": "    从剑宗山脚下的小镇出发，是一条笔直的大路，这条路可是非常的不同寻常，曾经的太祖皇帝为了封赏剑宗弟子阻击敌寇，除暴安良的贡献，亲自下令所修，直接从帝都为起点，沿途经过五城三郡八县，尽头便是剑宗的山脚下。    天玉城便是在这五城之中。    曾经的钦差大臣，沿着这条路线代天巡守，前往剑宗之中宣读圣旨，封赏剑宗弟子。    不过……    曾经的大路越来越宽阔，越来越结实平坦，但是曾经强盛的剑宗却是逐渐的衰败了。    无论是最近风头正盛的霸刀门，还是一直声名不显的道宗，还有那天玄宗，都是隐隐的强压剑宗一头……    但是——    无论怎样也罢，剑宗曾经的荣耀渗入每一个帝国人民的心中，剑宗的实力是不如以前了，但是在帝国之中，那些不管不晓江湖风云的小老百姓在茶余饭后都是在议论着剑宗的强大，路边讲书的小摊上，永远有着剑宗的传奇……    大路之上，马车放开了速度在前行着。    李奇锋骑在马背之上，身体有节奏的随着马背的颠簸而起伏着，这样可以最大程度的节省体力，也可以长时间的骑马。    车队的护卫一直紧紧的跟随者马车的两侧，面无表情，周身发出淡淡的凶狠之气。    “我怎么感觉怪兮兮的！”    王平平催马来到李奇锋的身侧，压低了声音。    李奇锋的眉梢一挑，看向王平平。    “你想一下，为什么朱员外祭祖不带自己的夫人，还有我怎么感觉朱员外好像要逃离这个地方一样，再看看这些护卫……都是些好手。”    王平平再次低声道。    李奇锋点点头，轻声道：“小心一点，不要大意，这朱员外恐怕没有对我们讲实话，这一路不会太平的。”    王平平的神色微微的一动，点点头。    一路再无语，车队一直在以最快的速度前行着。    夕阳西下，拉着四车货物的八匹骏马已是口吐白沫，大汗淋漓，其它的马匹也好不到那里去，速度越来越慢。    车队的速度缓了下来。    远远的可以看到一片郁郁葱葱的树林，披挂着夕阳的光辉。    一位身材高大的，皮肤的黝黑的大汉骑马来到李奇锋的身侧，“剑宗的小哥，我们进入乌江镇之后，换乘马匹，不做休息，连夜赶路，不知道二位是不是需要马车。”    大汉的语气听起来很是客气，但是从眼神之中流露出来的不屑，却是清晰无比。    在他看来，李奇锋与王平平的跟随完全是多余的。    “要继续赶路？”    李奇锋微微的皱眉，这对于他不算什么，但是对于王平平来说就有点承受不住了。    “对……朱员外很赶时间。”    大汉出声道。    看着王平平那强行坚持的神色，李奇锋心中一动，“准备一辆马车，让我的同伴用，给我准备一匹好马。”    大汉看了一眼王平平，点点头匆匆离去。    很快车队之中，两人分离，强行拍打着骏马朝前赶路，显然是先行一步，做准备去了。    两人的背影很快消失了。    李奇锋纵马前行，忽然之间，抬目看去，那密林之中，有着黑压压的鸟群飞起，不断的发出惊叫声音。    “不好！”    李奇锋的心中一震。    催马快速来到朱员外的马车，李奇锋挡住了去路。    “朱员外，前面恐怕有危险。”    李奇锋轻声的道。    “什么！”    朱员外发出一声惊呼，从车厢之中探出脑袋，脸色变得苍白。    李奇锋回头看着密林的上空，一群乌鸦正在盘旋飞翔着，不断的发出刺耳的叫声。    “我想前面赶路的那两位护卫此刻恐怕已经死了。”    李奇锋压低了声音，只有朱员外能够听到。    朱员外顿时面如死灰。    “贱人……”    朱员外咬牙吐出两个字，瞬时之间，神色变得慌张起来，“少侠，有人要杀我，我们赶紧走吧！”    李奇锋微微的眯眼，心中担忧的事还是发生了，恐怕朱员外对自己隐瞒了实情。    倏而之间，有轻微的震动声传入李奇锋的耳中——大地在颤抖着。    后面有人追了上来，而且是很多人。    “走！”    “以最快的速度穿过那片密林。”    李奇锋高声的道。    “走……快。”    那皮肤黝黑的大汉也发现了异常，高声的催促着。    骏马的哀鸣声不断的响起，驾车的马夫都在狠抽着拉车的马匹，压榨着最后的余力。    很快车队冲入密林之中。    身后尘土飞扬，已经可以听到马鞭声。    “冲！”    李奇锋发出一声怒喝，一马当先。    忽然之间，有两道黑影从巨树之上飞下。    没有丝毫的犹豫，拔剑便刺。    瞬息的时间，长剑直接贯穿两个人的身躯。    抬头细看，居然是两具尸体，正是先前率先离队的那两位。    暗叫一声不好，李奇锋瞬息将剑上的尸体朝前挥出。    一道身影凌空而降，脚尖轻点，将两具尸体踢飞，手中的大刀对着李奇锋劈下。    身躯一动，李奇锋举剑便挡。    金属的撞击声传出，刀剑撞击，火花溅出。    那道身影朝后翻去，脚尖之上，带着凶猛的力道，踢向马头。    骏马顿时受惊，连连的后退着。    未等李奇锋安抚马匹，那道身影再次踏地而起，手中的大刀再次劈下，这一次更猛，更狠。    身躯一动，李奇锋从马背上跃下。    凶猛刀势直接将骏马劈成两半，鲜血飞溅。    “赶紧离开这里。”    李奇锋高声道。    话音未落，李奇锋便斜提着剑朝那道身影而去。    “黄毛小儿……赶紧去死。”    一道怒喝发出，身影再次朝着李奇锋攻来。    李奇锋的神色微微一变，埋伏在树林之中的杀手居然是中午时分遇到的那位胖子，此刻的面孔看来很是恐怖。    长剑连连的挥动。    李奇锋选择硬碰硬，只有这样才能拖延时间。    几番交手下来，李奇锋也是摸透了胖子杀手的实力，最多是武师圆满之境——不过，他的出手却是非常的狠毒，招招杀向致命之处。    杀手的刀势很迅猛，也狠毒，每一次的攻击都带着强大的杀伤力，不过正是如此，杀手的每一刀都显得有些笨重——这样给予了李奇锋足够多的反击时间。    唰！    唰！    ……    连续五剑刺出，如同闪电，中年男子的身上多了几个血洞。    脚下一转，李奇锋所有的力道汇聚于长剑之上。    嚯！    长剑斩下，剑锋割开空气。    杀手的神色惊变，长刀架起，想要挡下李奇锋的攻势。    咔擦！    脆响传出。    长剑如同刀切豆腐，长刀断裂，顺势而下，切开了杀手的脑袋。    鲜血瞬时喷出，胖子杀手瞪大着眼睛跌倒在地。    胖子杀手有些意外，甚至有些不甘心，无论如何他也想不到李奇锋的剑会如此的锋利，如此的利索，轻易地结束了他的生命。    喷涌出的鲜血，一具逐渐变冷的尸体——李奇锋不由自主的朝后退却着。    这是他第一次杀人，这让李奇锋很难受，他的双手颤抖着，差点松开手中的剑。    因为躲闪不及，李奇锋的身上也沾了不少鲜血，刺鼻的腥味让李奇锋有些反胃，想要呕吐。    不过——    一切都发生的太快，不给李奇锋多余的时间去适应杀人到底是什么感觉，朝前冲去的马车再一次遭到了阻拦，李奇锋可以清楚的听到惨叫声。    手中的剑握紧了几分。"
    }, {
        "chapter": " 第12章 任务与战斗（四）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415757.html",
        "content": "    “我要完成任务。”    李奇锋的心中默念着。    脚下的速度加快了，李奇锋斜提着剑，如同百米冲刺一般，朝前而去。    前面，十几位护卫已是死去一半，还未彻底僵硬的尸体在不断的抽搐着，鲜血缓缓的流出，渗入到地面之中，变得暗红。    一位大汉，一头白发，一杆长枪，站立在大路中央。    一夫当关，万夫莫开。    王平平还有剩余几位勉强可以战斗的护卫手持着武器，小心的提防着。    “留下朱员外，你们可以走！”    满头的白发随意的朝后扎起，一张英俊的面孔，不喜不怒，声音缓缓的道。    “休想！”    皮肤黝黑的大汉出声道。    下一刻，长枪陡然刺出，如同黑夜之中忽然出现的闪电。    强大的杀气充斥着四周，树叶无风自动，簌簌落地。    锋利的枪头在皮肤黝黑的大汉眼神中不断的放大，大汉的瞳孔却是越来越小。    强大威势让皮肤黝黑的大汉难以挪动半步。    等待的只有死亡。    铛！    清脆的声音传出，大汉睁开了眼睛，感觉到那夕阳残余的光辉是那么的朦胧，那么的不真实。    一道身影站立在他的面前。    李奇锋接下了快如闪电的一枪。    “你是谁？”    白发男子长枪拄地，出声问道。    “剑宗——李奇锋！”    李奇锋小心的道。    白发男子不由的一笑，目光看向面如土色的朱员外，“真是小瞧你了，居然寻求到剑宗的庇护。”    朱员外的身躯颤抖着，紧紧的搂着自己的儿子，“求求你了，放过我们吧。”    白发男子微微一笑，将目光看向不远处。    一队人马出现了，最前面的正是朱员外的夫人。    目光落到李奇锋的身上，白发男子出声道：“你刚刚接下了我的长枪？”    “那是显而易见的事情。”    李奇锋声音很轻，却是底气十足。    点点头，白发男子长枪忽动，直接抡圆了砸下，如同铁匠铺的打铁匠在炼铁一般，熟悉而又从容。    身躯一侧，李奇锋的长剑斜撩而上。    剑尖带着寒光，切向白发男子的胸膛。    要么两败俱伤。    要么白发男子选择后撤。    两人的目光在瞬时间交汇。    李奇锋的眼神之中，有着无尽的坚决与果断。    白发男子眼神一紧，长枪收回，挡在身前，阻止了剑尖的前进。    “有几分胆量。”    白发男子吐出几个字，长枪一抖，横扫而出，枪尖划出美妙的弧度，如同夜空中的半轮残月。    残月的四周，有着波浪在扩展开来。    白发男子动用了内力。    深吸一口气，李奇锋将体内不多的内力灌入长剑之中，顷刻之间，剑鸣之声大震。    脚步一动，李奇锋将长剑斩向横扫的长枪。    叮！    轻微的响动。    长枪之上的红英飘散在空中。    白发男子的眼中愈发的惊奇，尽管他动用了一丝内力，但是李奇锋敢与他硬碰硬，已经是非常难得了。    “好！”    一声大喝传出，白发男子手中的长枪连连的抖动，几乎是瞬息的时间，便连续刺出六枪，六枪连贯而出，威力重重的叠加。    李奇锋的额头上渗出细小的汗珠，手中的剑每次都是险之又险的还击，幸运的是每次都可以接下长枪的攻击。    六次攻击使出。    白发男子手中的长枪忽然变得迟缓起来，但是一丝独特的气质却从他的身上散发出来，那一杆长枪，如同长在他的身上，如同手臂，如同手指，用起来是那么随心所欲。    一股强大压力扑面而来，如同暴风雨的前奏，沉闷而又压抑。    手中的剑微微的颤抖着。    李奇锋闭上了眼睛，心却是彻底的放开。    周围的一切逐渐的进入视线之中，李奇锋整个变得很轻松。    长枪在半空之中画着圆圈，一圈又一圈，如同年轮一般。    周围的杨树之上，无数的绿叶纷纷的落下，变得的支离破碎。    强劲的风带起李奇锋的发梢。    骏马发出嘶鸣，想要逃离这里。    一切的一切，着实压抑到他了。    白发男子，如同一座大山，缓缓的倾倒着。    崩！    长枪破空，如同重重乌云之中的惊雷炸响。    长枪笔直的前进，带着一望无尽的气势。    嗡鸣之声不绝于耳。    李奇锋静静的站立着。    长枪越来越近，下一刻，就是他的咽喉。    就在那么刹那间，李奇锋举起了手中的剑，整个人的身躯弯了下去，他的脸面几乎接近于地面，手中的剑反向举起，剑尖挡住了长枪的进路。    长剑很夸张的弯曲着。    但是李奇锋却是松了一口气，身躯一拱，凶猛的力道涌入剑身之中，长枪变反弹了回去。    “好剑……好剑法。”    白发的男子收起长枪，淡淡的字句吐露出来。    李奇锋微微的一笑，“多谢手下留情。    “哈哈……能破了无影枪的招数，小子你的确不一般，我很喜欢，所以我留着你，当我的对手。”白发男子洒脱的道。    李奇锋笑了笑，没有言语什么。    “赵坤豪——你要干什么？”    一身劲装的朱夫人有些不悦的道。    长枪扛在肩膀上，白发的男子转身离开。    “毒三娘，我说了只帮你出手一次，但并不代表我会杀人。”    白发男子的响亮声音传来。    还未等毒三娘言语什么，淡淡的话语再次传来，“不要杀与我交手的这个小子，我要他成长起来，与我对战。”    话音未落，骏马传出一声嘶鸣。    一道亮光忽然乍现。    一道干瘦的身影冲向李奇锋，速度很快。    亮光那是一柄匕首，干瘦的身影正是李奇锋曾经见到脸上有着狰狞疤痕的干瘦男子。    李奇锋神色惊变，手中的剑陡然刺出。    干瘦的男子却是轻松的闪过，匕首刺向李奇锋的咽喉。    狰狞的面孔之上露出残忍的笑容。    李奇锋想要闪躲，却是来不及了。    手中的剑举起，李奇锋试着去阻止。    刹那间，一口热血喷在李奇锋的脸上，银白色的枪尖出现在干瘦男子的胸口。    长枪一抖，干瘦男子的尸体被仍向密林的深处。    “我说过——不要杀这个小子，怎么就不听呢！”    赵坤豪无奈的摇着头，长剑一摔，血珠滚落，大步离去。    毒三娘的神色变得很难看，看着离去的背影，神色挣扎了许久。    “赵坤豪——你会后悔的。”    咬牙切齿的低声话语从毒三娘的口中传来，她的神色变的凶狠起来。"
    }, {
        "chapter": " 第13章 任务与战斗（五）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415758.html",
        "content": "    西边的最后一缕光辉消失不见，天地之间，陷入短暂的黑暗。    微风吹佛着杨树的绿叶哗哗作响，如同小河的流水。    李奇锋看不清毒三娘的神色，却可以清楚的感受到毒三娘身上散发出来的强大的杀意。    “除了朱富贵与那个小子，其他的都杀了。”    毒三娘声音中不带有丝毫的情感。    “贱人，虎毒尚不食子，你却是如此的残忍。”朱员外发出一声怒喝，脸色变得涨红。    “咯咯……那是你的儿子，我生下他也仅仅是为了讨你的欢心而已，现在你已经是要死的人了，他也没有存在的必要了。”    毒三娘发出近乎疯狂的呐喊。    身后，十几位好手朝着朱员外的护卫，还有王平平围攻而去。    剩余的八位护卫见到围攻过来的杀手们，神色变得有些决然，紧握朴刀的手臂青筋暴起，随时准备反扑。    老管家佝偻着身子，躲在马车背后瑟瑟发抖。    王平平的神色苍白，握剑的手颤抖着，目光看向李奇锋。    紧握着手中的剑，李奇锋快速的恢复着自己的内力，刚才的交手，看似只在电石火花之间，却是非常的危险，若不是李奇锋已经将心剑修炼到了入门的地步，如不是那些十八式招式信手拈来，如不是他足够的小心，恐怕现在已是长枪之下的亡魂。    饶是如此，李奇锋经脉之中的不多的内力全部耗费一空。    源源不断的元气通过窍穴涌入到身躯之中，干涸的经脉又复苏了。    身畔的惨叫声不断的响起，几乎一个照面的功夫，毒三娘带来的好手，将朱员外的护卫全部斩杀。    此刻，只有王平平在抵抗着。    王平平的目光看向李奇锋，却没机会发出求救声。    一柄锋利的长剑划破她的衣服，斩落数根黑色的长发，王平平在奋力的战斗着。    忽然，李奇锋终于动了。    速度很快，如同惊雷。    长剑瞬时挥出，从下而上，一位黑衣人被开膛破肚，剑锋一转，斜刺而出，刺入一名黑衣人的肩胛之中。    铛铛！    连续的撞击声传出。    十几位黑衣人开始围攻李奇锋，武器也是各有不同，有长剑，有大刀，有长鞭……都是带着凌厉的杀意。    不消片刻，李奇锋的身上已有不下十处伤痕，痛楚刺激着他的神经。    王平平在努力的奋战着，想要为李奇锋减轻几分压力。    不过……却是微乎其微。    李奇锋不停的挥动着手中的剑，或是斩，或是刺，或是撩……每一招都是迅速无比，每一式都带着全部的力道在攻击着。    身上的伤痛逐渐的消失。    李奇锋的眼中只有剑，心中只想着出剑。    出剑。    再出剑。    不停的出剑。    在这一刻之间，李奇锋的脑海之中，只有剑，再无其他。    一道闪电从李奇锋的心头闪现，惊触着他的神经——这是灵感。    李奇锋手中的剑势开始发生变化。    杀气——强烈的杀气压迫而来。    李奇锋整个人发生了翻天覆地的变化，颇有好剑在手，天下我有的气势。    刷刷！    又是很多次剑挥出。    李奇锋的脑袋之中，一道灵光在无限的放大。    往昔之时，看过的剑法秘诀如同动画在脑海之中放过。    “杀！”    一声大喊。    长剑之上，一道巨大的威势爆发而出，剑气横扫四周，顿时，那些黑衣人之中不停的发出惨叫，哀嚎。狂暴的剑气继续向着四周扩散，如同平静的水面之中扔入一颗平静的石子，剑气蔓延，巨树剧烈的晃动着，树叶纷纷落下，化为粉碎。    密林之中，下起了绿色的雨。    树木之上，有着很深很深的剑痕。    一股虚弱顿时席卷李奇锋的全身，一个晃动，差点跌倒在地。    刚才的那一招，几乎抽空了李奇锋所有的力量。    “真是废物……”    毒三娘发出阴冷的声音，从马背之上跃下，缓缓的走向李奇锋。    王平平身影一动，长剑指出，挡在李奇锋的面前。    “你是在找死……”    毒三娘的手中，寒光露出，一柄很细长的弯刀出现在手中。    王平平的怒视着毒三娘，不退反进，率先一步跨出，手中的剑在空气之中闪现出光影，刺向毒三娘。    铛！    弯刀轻易的拨开王平平的攻击。    “真是不自量力的东西……小心一点，我手中的刀可是非常的锋利，小心划破了你漂亮的脸蛋。”    话语落下，毒三娘手中弯刀便是连续的劈斩。    王平平不断的后退着。    几乎是几息的时间，王平平便感觉自己的手臂沉重如山，弯刀之上传来的巨大力道让她有些吃不消。    毒三娘的脸上露出一丝笑意。    弯刀瞬息划出。    王平平想要躲闪，却已经无法避免了。    叮！    李奇锋出现在王平平的身前，长剑挑飞了弯刀。    毒三娘身躯微微的一滞。    “李奇锋……”    王平平有点吃惊。    李奇锋的脸上带着笑意，手中的剑平举着，纹丝不动，心中却是很有压力，毒三娘的实力居然武师境圆满，经脉之中的内力调出，强压着手中发抖的剑。    一轮圆月悬挂于天穹，皎洁的光芒尽情的挥洒。    李奇锋的身影在月光之中，拖得很长。    “最毒妇人心，真的是可畏啊！”    李奇锋轻声的道。    毒三娘的脸上怒色消失不见，取而代之是笑意，目光看向李奇锋，“怪不得赵坤豪不让我杀你，你果然有着不凡之处……如同一只打不死的小强。”    淡淡的笑声传出，毒三娘手中的弯刀顺势劈下。    长剑横挡，接下弯刀的攻势。    剑身一拧。    嗤嗤！    刀剑摩擦出火花，迸发四周。    剑锋瞬息到了毒三娘的手腕处，锋利的剑气已是割破她的手臂。    毒三娘发出一声惊呼。    整个人身躯一动，朝后退出一步。    李奇锋仗身而起，如同毒蛇一般，紧紧的跟上毒三娘。    长剑连续的斩出，无数的残影出现，重重叠叠，真真假假。    毒三娘快速的斩出弯刀，将面前的残影连续不断的斩破。    残影如同长江之水源源不断。    毒三娘的神色很是恼怒，弯刀顺势一转，横扫而出，砍向李奇锋的腰部。    在下一瞬间，一丝痛楚涌上心头。    毒三娘感觉到自己的手臂失去了力道。    李奇锋的长剑刺入了她的肩膀，狂暴的内力迸发，将她拿剑的手臂斩下。    “啊！”    毒三娘发疯的嚎叫着。    一寸长，一寸强。    弯刀纵然锋利，却是差了那么一点。    差之毫厘，失之千里。    胜败往往就在一瞬间注定了。"
    }, {
        "chapter": " 第14章 任务与战斗（六）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415759.html",
        "content": "    毒三娘捂着伤口，脸色变得苍白。    “你还在等什么……我死了，你可不好交差了！”    毒三娘话语吐出，神色之中带着一丝疯狂。    一直躲在马车背后的管家站了起来，原本有些佝偻的脊背挺得笔直，神色之中挂着嘲讽，“我以为根本就不需要我出手，没想到毒三娘你还是太无能了，居然被一个剑宗的无名小子断了手臂……真是废物。”    神色之中涌现出愤怒，毒三娘将目光看向管家，“宋天波……你不要得意，完不成十长使的任务，你也不会有什么好下场的。”    管家一笑，目光从朱员外，王平平的身上扫过，最后落到的了李奇锋的身上。    “不劳你费心了……这些人都是死人了，你还是多为自己想一想吧，十长使可是从来不收留废物的。”    毒三娘的神色一变，想要言语却没有讲出话来。对于一个武者来说，失去拿刀的手臂，无疑是失去了半条性命，对于向来铁血无情的十长使来说，自己就是一个办事不利的废物，下场……    毒三娘不敢去想象自己的结局是什么。    管家缓缓的走着，如同闲庭散步，目光在重伤的黑衣人身上扫过，突然出手，在连续的咔擦声中，那些重伤的黑衣人全部断绝了生机。    管家转过头，看向毒三娘，“这可全部是你的责任。”    微微的一笑，管家踱步到了朱员外的身前，伸出冰冷的手，摸着朱员外搂在怀中的儿子。    “朱员外……不知道是儿子重要，还是剑谱重要。”    管家的手指从小孩的脸上滑过，落在了小孩的咽喉上。    “你们到底是什么人？”    朱员外的神色很是畏惧，身躯在不停的发抖，将自己的儿子抱着后退了几步。    “好好想一想剑谱在那里。”    管家的手指落空，脸上的笑意依然，做出一个嘘声的动作。    朱员外的心中一颤。    管家缓缓踱步，走到王平平的身旁，深吸了一口气，闻着处子的清香，神色变得愉悦，“我会让你痛快的死去的。”    王平平身影一动，举剑便刺。    管家从容的伸出两指，牢牢的夹住剑尖。    任凭王平平使出全身的力道，也是无法将剑取回。    铛！    声音传出，管家的两指居然掰断了长剑。    嗖！    掰断的剑尖化作一道流光，射向李奇锋。    身躯不动，长剑横扫而出，剑尖击飞。    “真是有两下子……不过我可不像赵坤豪那样会欣赏你，也不是毒三娘那样的废物，可以让你轻易伤害，要知道武师境与后天境，可是差距很远的，所以——你去死吧！”    管家发出一声怒喝，整个人爆射而出。    砰！    重重的一拳打在李奇锋横挡的长剑之上，李奇锋的身躯不由的倒退而去。    管家紧跟而上，双拳连续的打出。    砰！    砰！    沉猛的力道连续不断的袭来。    李奇锋不停的挥动着手中的剑，却无法将所有的攻击破解而去。    砰！    又是沉猛的一拳，李奇锋的身躯不可抑制的朝后倒飞而去。    全身的气血在翻滚着，胸腔的肋骨也是断了好几根。    一口鲜血自下而上，从口中喷出。    管家活动着手腕，目光之中带着怜悯，看向李奇锋，“我仅仅用了我八分之一的实力……你是剑宗弟子又能怎样，我将你杀了，毁尸灭迹，恐怕剑宗没有人会为了一个消失的干干净净的人去报仇吧！”    脸上的笑意逐渐的收敛，一柄很细，很窄，很薄的匕首出现在管家的手中。    “放心……我不会让你痛快的死去，我会刺破你的心脏，鲜血会很慢，很慢的流出，死亡的恐惧会笼罩你的全身……你会发现，死亡是多么漫长的一件事。”    摩挲着手中的匕首，管家走向李奇锋。    紧握着手中的剑，李奇锋看向管家，脸上也是带了一丝笑意。    心头的那道灵光还未彻底的消失。    韵味悠长。    体内恢复的不多的内力再次涌出，李奇锋的眼神变得十分的明亮。    管家站立在李奇锋的身前，手中的匕首以快到不可思议的速度刺向李奇锋的咽喉。    身躯微微的一侧，李奇锋用自己的肩膀迎向了匕首，手中的剑忽然斩出。    剑落在管家的肩膀之上。    狂暴的威势顿时爆发。    一声闷哼传出，一股沉猛的力道击向李奇锋，使得他倒飞而去。    管家侧目看着自己的肩膀，鲜血渗透了他的衣衫。    “真是该死。”    管家的神色变得狰狞起来。    忽然之间，管家感觉到自己的后心一凉，低头一看，半截长剑从他的胸腔穿出。    回头看去——一直害怕颤抖的朱员外此刻正带着狰狞的笑意，手中的长剑又往前刺入了几分，与骨头的摩擦声格外的瘆人。    “啊！”    管家发出一声怒喝，手中的匕首闪电般刺出。    朱员外的瞳孔顿时缩小了几分。    他的咽喉处出现了一丝冰冷的凉爽，然后便是热。    “想杀我……你去死吧！”    手中的匕首迅速的刺出，朱员外的身躯之上，缓缓的出现了血迹。    朱员外的眼神瞪大，将剑抽出，想要再刺入管家的体内，一道亮光闪现。    弯刀如同死亡的镰刀，切割下管家的头颅。    毒三娘左手持着弯刀大笑着。    “废物……自己就是一个废物，还敢来笑话我，真的是不知死活，后天境武者又能如何，还不是死在了我的弯刀下……哈哈……你们都该死。”    弯刀再次挥出，劈在朱员外庞大的身躯之上。    朱员外发出一声闷哼，手中的剑横扫而出，笑声戛然而止。    解决完毒三娘，朱员外的身躯朝后退出几步，瘫坐在地。    一直沉默观望的儿子跑了过来，抓着朱员外的衣袖，不断地摇晃着。    “两位剑宗的少侠，老夫想要求你们件事。”    朱员外声音虚弱的道。    李奇锋点点头。    朱员外颤颤巍巍的从怀中取出一张黄色的锦绣，上面已经沾染了不少鲜血，“这是一本剑谱，是我朱家历代相传之物，名为太一御剑术，修炼圆满之时，威力不可形容，但是无奈我朱家无人，无法将此剑法修炼圆满，反而泄露了剑谱的存在，让无数的人觊觎，为此我到了剑宗山脚下，成为一名商人，却没想到还是没有逃过这一劫，我中毒已深，如不是我以内力强压着，恐怕早已魂归西天了。”    “咳咳！”    剧烈的咳嗽声从嘴里传出。    朱员外的口中喷出鲜血。    将手中的锦绣一把塞到李奇锋的手中，朱员外紧握着李奇锋的手，“这本剑谱我送你……还有那四车的财物，也都归你，我只有一个要求，那便是将我的儿子送往朱家大院，这是我唯一的血脉了。”    感受着从朱员外手上传来的巨大力道，李奇锋重重的点了点头，“放心，我一定会完成你的嘱托的。”    朱员外点点头，溺爱的摸了一下自己儿子的头顶，笑着闭上了眼。    李奇锋低下了头，心中有些难过。    原本以为很简单的任务，却是变得如此的波折。    王平平一直静静的站立着，神色有些苍白，自小在安逸的环境中长大的她，何曾遇到过如此险恶的场景。    缓缓的坐到在地，李奇锋抬起头看着夜空的明月，露出一丝笑意，“真是初生牛犊不怕虎啊，如此危险的江湖——我们应该庆幸自己还活着。”    王平平赞成的点点头。"
    }, {
        "chapter": " 第15章 朱家",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415760.html",
        "content": "    一团乌云飘过，挡住了皎洁的月光。天色变得黯淡了几分。    李奇锋休息了片刻，开始忙碌起来，准备安置大路上的尸体，无论他们生前干过什么，行过什么恶事，现在已经是冰冷的尸体了，应该给予安置……    朱员外的小儿子一直保持着沉默，神色淡然，对于自己双亲的死亡看不到半点的悲痛，他只是抓着朱员外的衣角，低着头，不知道在想些什么。    王平平走到他的身畔，亲昵的摸着他的头，“小弟弟，我们去车厢之中休息吧！”    也许是母性的光环，男孩点点头。    “你叫什么名字？”    “我叫朱天鹏！”    “真是一个好孩子。”    “……”    王平平在安抚着朱员外的儿子，声音格外的温柔。    沉思了一下，李奇锋将朱员外与毒三娘埋葬在一起，两人的孽缘，希望到地下能够化解。    ……    ……    马车再次启程，这一次，只有三个人。    朱天鹏在王平平的安抚下已经熟睡，因为李奇锋要养伤，王平平负责了驾车。    王平平驾车的速度不快也不慢，正好给与李奇锋一个舒适的环境来养伤，源源不断的元气从窍穴之中进入体内经脉，游走于全身，滋养伤势。    等到李奇峰再次睁开眼的时候，东方已经开始有着光芒出现。    “你去休息一下吧，我来驾车，顺便找个地方来换马。”    李奇锋出声道。    王平平点点头，在身躯靠向坐垫的那一刻，疲倦席卷全身，不一会儿便传来微弱的鼾息。    马车在继续行驶着。    看着周围的环境，李奇锋心中在盘算着行程，对于这条路他很熟悉，当初前往剑宗的时候，他刻意的留意过。    一个时辰以后，一家客栈出现——悦宾。    这家客栈的规模很大，衣食住行都是可以提供，将马车上的王平平与朱天鹏唤醒，下车。    李奇锋找到小二，花了一笔不菲的价钱，买了两匹好马，然后又购买了许多吃食，将马匹换好，再次上路。    夜间的经历让李奇锋刻骨铭心。    现在的他只有一个目标——完成朱员外交给他最后的嘱托。    一天一夜的时间过去了。    远远的看着气势磅礴的天玉城，李奇锋的顿时松了一口气，马鞭抽了几下早已疲倦不堪的骏马。    骏马再次小跑起来。    “天玉城——终于到了！”    王平平从车厢之中伸出头，发出一句感慨。    李奇锋笑了笑，点点头，“希望我们可以完美的完成朱员外的托付。”    “放心吧……只要进了这天玉城，任何人要对我们动手，都要掂量自己的能力，天玉城的虎贲军可不是吃素的。”    王平平自信满满的道。    李奇锋不可否认的点点头，对于虎威军的实力他还是非常的清楚，曾经虎威军斩杀过一位圣殿先天境的高手。    进入天玉城，一眼看去，尽是黑压压的人群，主街道两侧的建筑鳞次栉比，人流川流不息，喧闹之声不绝于耳。    “我们先将朱天鹏送往朱家大院，完了我们再各自回家……如何？”    李奇锋出声道。    王平平点点头，尽管她现在归心似箭，但是对于李奇锋的建议她还是很赞成的。    朱家大院在天玉城之中，盛名虽然不显，不过在李奇锋金钱的诱惑下，还是有人很乐意带着李奇锋前往朱家大院的。    几乎穿过了半个天玉城，李奇锋才来到了朱家大院。    看着那古朴，沧桑，而又不失大气的院落，李奇锋暗暗的点点头，这朱家大院在以前肯定很是不凡。    大院之中，不断的有人在来来往往。    李奇锋领着朱天鹏和王平平一起进入大院，一时之间，许多目光都聚集到了李奇锋的身上。    对着许多陌生的目光点点头，李奇锋继续进入大院之中，一位白发苍苍的老头正躺在躺椅上，闭目养神。    “请问一下老先生，这朱家大院的主事人是谁？”    李奇锋轻声的问道。    老先生半眯着眼，目光从李奇锋的身上扫过，“有什么事情吗？”    “有事……不过我需要见到真正的主事人。”    李奇锋声音坚决的道。    老先生的眼神睁大了几分，锐利的目光看向李奇锋，“我便是朱家大院第二十八代家主——朱平庸，不知道你是？”    李奇锋微微的弯腰，对着老先生行礼，道：“我乃是剑宗弟子，受朱员外嘱托，将其遗子送到朱家大院。”    “遗子？”    老人的神色不由的一变，身躯陡然坐直。    李奇锋点点头，出声道：“我们护送朱员外前往天玉城，谁料半路遇袭。朱员外身死，临行之前，将儿子朱天鹏托付给了我们。”    老者的神色之中流露悲戚，目光从朱天鹏的身上扫过，“真是没有想到……怎么会这样，转眼之间，已是白发人送黑发人，真的是……”    朱平庸摇着头，神色变得格外的凄凉。    许久之后，朱平庸转过身，“他有没有托付其他的东西？”    李奇锋点点头，道：“朱员外临死前将太一御剑术交给了我。”    “那可是我们朱家的传承之物，可惜啊……哎！”    老者发出一声重重的叹息。    李奇锋将剑谱取出，交到朱天鹏的手中，“这是朱员外交给我的，现在我转送给他的儿子，希望他的儿子修炼大成，将来可以替父报仇。”    朱平庸转过身，慈祥的目光看向朱天鹏，点点头，“放心吧……我一定会倾尽全力来培养朱天鹏，绝不会让他受到半点委屈，希望他可以早点为父报仇。”    李奇锋点点头，将临行的玉石取出，交给了朱天鹏，“将来……你若有事，拿着这块玉来找我，我一定会竭尽全力来帮助你的。”    朱天鹏的神色依然很是淡漠，却主动接过了玉石。    朱平庸亲昵的抚摸着朱天鹏的头顶，神色却显得格外的悲痛。    想了想，李奇锋出声道：“朱员外托付的事我已经完成，我还有其他事，便不久留了，告辞。”    朱平庸似乎还未从悲痛之中出来，点点头，“多谢二位了，他日老夫定当前往剑宗感谢。”    “客气了！”    李奇锋轻声道，转身离开。    王平平赶紧跟上李奇锋的步伐。"
    }, {
        "chapter": " 第16章 往昔",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415761.html",
        "content": "    出了朱家大院，李奇锋不由的长出一口气，伸了一个懒腰，几日来压在肩膀上的重担终于一扫而光，心中有说不出的畅快。    王平平的神色也变得愉悦起来，心情变得迫切，轻声的道：“我要回家去了，估计我父亲生病了，我的母亲写信告诉我，父亲格外的想念我……我先回家了，有时间来找我玩——震威镖局。”    李奇锋点点头，“有时间，我肯定会去叨扰的。”    王平平将沉重的包裹接过，“那我就在家随时恭候喽！”    “好的。”    李奇锋笑着道。    王平平匆匆离去，步伐显得很是着急，这也许就是游子归家的急切吧。    李奇锋的神色之中露出一丝苦笑。    没有双亲的家——还能叫家吗？    李奇锋默默的问着自己。    不知不觉间，李奇锋来到一间面馆，此刻正是午饭的时间，面馆之中坐满了人，吵吵闹闹的气氛很是热烈。    李奇锋不由的想到了自己的父亲——李笑天。    想起父亲去世前的种种，直到最后一刻，李笑天还在为他谋划着未来，用尽方法，将他送入了剑宗之中。    一直以来，李奇锋都是无比的坚韧，拼命的修炼，练剑。    一切都是为了不辜负自己的父亲。    “父亲很喜欢吃油泼辣子面，经常带我去吃……只是，现在只剩下我了。”    要了一碗面，李奇锋的心中发出一声叹息。    回味着父亲与自己的曾经，想起父亲对自己的溺爱——忽然，李奇锋的脑海之中闪现出一道灵光。    他的心头开始悸动，想到进入天玉城之中发生的一切，李奇锋的心脏不受控制的急跳起来。    想到朱平庸的所表现出来的一切，还有无法言语的悲戚，这让李奇锋感到了一丝不对劲。    李奇锋仔细的回想起来。    在寻找朱家大院的时候，自己一提出报酬，立刻有人响应，几乎是前一秒后一秒的事情。    进入朱家大院，朱平庸似乎在刻意的等人，讲述路上所发生的一切的时候，朱平庸并未恼怒，对于报酬的事情一字未提，反而是将话题转移到了朱员外还托付了什么？    将一切都串联起来，李奇锋的心中一颤，整个人冲了出去。    李奇锋用尽了全身的力气奔向朱家大院。    朱家大院大门紧闭。    脚下一动，李奇锋整个人爆射而出，重重的一剑劈在大门之上，大门轰然倒地。    大院之中，空空如也。    李奇锋的心中生出一丝着急。    仔细的搜寻着。    在后院之中，李奇锋发现了堆叠成小山的尸体，地面上的鲜血已经变得黑红，显得很是可怕。    李奇锋的眼睛不由的一红。    “朱天鹏……？”    李奇锋不管不顾的冲向尸体，翻找着朱天鹏的尸体。    许久之后，李奇锋有些恼怒的瘫坐在地，心中生出一丝欣慰，并未发现朱天鹏的尸体。    朱天鹏还活着。    李奇锋心中坚信道。    一路走来，他们再未遇到任何的危机，却没想到一个巨大的陷阱在等待着他，而自己却轻而易举的走进了陷阱之中。    李奇锋的心中生出一丝寒意，觊觎朱员外剑谱的人到底是何来历，既可以将人安插到朱员外的身畔，又可以在很短的时间内一声不响的将朱家大院灭门，从容的布局——这一切着实有些可怕。    李奇锋深吸一口气。    现在——    只有找到朱天鹏，夺回剑谱才是最好的方法。    但是——    现在仅靠李奇锋一人之力，在这偌大的天玉城之中寻找一个人，无异于大海捞针，况且现在凶手恐怕已经离开天玉城了。    李奇锋的神色变得平静，仔细回想着路上发生的一切，发掘着线索，许久之后，李奇锋神色变得自然。    “十长使……到底是何人物？”    “在赵坤豪那里，或许可以找到线索。”    李奇锋在脑海之中飞速的思考着……    “实力……还是我的实力太弱了。”    李奇锋轻声的道。    现在他的实力仅仅是武师而已，比起那些江湖上真正的高手，差的太远，无论是十长使，还是赵坤豪，在没有绝对强大的实力之前，是绝对不可以去触碰的。    既然现在未见到朱鹏飞的尸体——那么便意味着朱鹏飞还活着。    如果朱鹏飞没有被灭口，那么凶手肯定是另有所图的，至少有一点是可以肯定的，朱鹏飞现在是安全的。    李奇锋的心中越来越明朗，朱员外托付给他的事还没有做到，现在他迫切的需要提升自己的实力。    “快……快！”    一阵急促的声音传入李奇锋耳中。    李奇锋神色微变，现在满地的尸体，如果被人看到自己在这里，恐怕很难说清，太乾帝国的律法向来严厉，虽然宗庙之堂不插手江湖事，但是随意杀害帝国的百姓，还是要遭到帝国的追杀的。    将身上的外套扔掉，李奇锋从后门急忙冲了出去。    下一刻，天玉城的虎贲军冲入了后院之中。    看着满地的尸体，为首的虎贲军将领发出一声怒喝。    “给我搜……给我查——掘地三尺也必须将凶手给我找出来。”    低头仔细的看了一下地面上的血迹，将领再次下令道：“将那个报案之人带来，好好的审问。”    虎贲军是专门负责天玉城安全事宜的，如今发生了如此残忍的灭门案，可谓是全军上下震动，很快的城门开始禁严，盘查来往的路人。    朱家大院附近的院落则是被虎贲军按个的搜查，凡是见到有可疑的人，直接带回审问。    这一切在李奇锋看来都是无用功！    在偏僻的地方换了一身干净的衣服，李奇锋前往自己最不想去的地方——李族。    在天玉城中，李族可是为第一大族，地位甚至在城主府之上，可以这样说，虽有城主府，但是天玉城真正的主事人是李族。    李族在天玉城盘踞百年之久，可谓是树大根深，无论是军队，还是较大的商行，都掌控在李族的手中，李族到底多有钱，李奇锋也不清楚，几乎是多的数不清。    天玉城的城主换了好几代，但是李族的霸主地位却是一直未动摇过。    不过李族无论怎样也罢，对于李奇锋来说，却没有丝毫的归属感。    因为这是一个冷血的家族。"
    }, {
        "chapter": " 第17章 絮絮叨叨",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415762.html",
        "content": "    李奇锋虽然出生在李族，但是对于李族的底细知道的却很少，唯一知道的便是李族之中，分为三脉，第一脉便是李家的族长一脉，牢牢的占据着族长之位，第二脉为玄脉，这一脉可谓是人才济济，第三脉是奇脉，这就是是李奇锋这一脉，其实已经是名存实亡了，在世的没有几个人。    曾经的李笑天在喝酒之后，总会和李奇锋说一些要振兴奇脉的话语，这也是为什么李奇锋的名字中会有一个奇字的原因。    不过上天和李笑天开了一个玩笑。    李笑天正值壮年之时，却是身患重疾，英年早逝。    这对于李族奇脉来说，可谓是不小的打击，原本燃起的希望之火被彻底的熄灭。    李族之中，奇脉的人员几乎都是没有地位的——这也是李奇锋不想回到李家的缘故。    看着气势恢宏的李府，如同一只凶狠的野兽，在张着血盆大口。    迟疑了一下，李奇锋还是进入其中。    “李少爷回来了！”    一位身穿绿衣裙的丫鬟有点欣喜，还要再说些什么，就是话语一顿，转身匆匆的离去。    李奇锋微微的一眯眼，在不远处，站立着一位身材修长的男子，披肩的长发随意的用发带扎起，一身紫色的长衫裁剪的很是得体，脸上带着淡淡的笑意，给人一种儒雅书生的感觉……不过他的眼神却是冰冷的，给人一种非常不舒服的感觉。    李族的第一天才——李天欢！    五岁开始淬体，十岁十八窍穴全部打开，晋入武师之境，十三岁达到武师圆满之境界，十四岁进入后天境……    李奇锋从小便生活在李天欢的阴影下，李天欢天才的光环实在是太耀眼了，让有废物之称的李奇锋根本无处遁形。    “奇锋……你回来了！”    李天欢笑着的道。    李奇锋坦然的目光迎向李天欢，现在他早已不是曾经的废物了，在他十八处窍穴打开那一刻，他便彻底的与废物二字没有了任何的联系。    “有些事情……需要回来解决一下。”    李奇锋声音平淡的道。    李天欢的笑意减淡了几分，李奇锋平淡的话语让他有些不高兴。    “回来就好……这毕竟也是你的家，外面混不下去了，这里的就是你的避风港，起码吃穿是不愁的，李叔给你留的资产也是颇为丰厚的。”李天欢笑着缓缓道出，眼神之中却折射出耐人寻味的光芒。    “不劳你费心了！”    李奇锋自然可以听出李天欢的话中隐藏的深意，语气淡淡的道，转身离开。    “不知死活的东西！”    看着李奇锋的背影，李天欢吐出几个字，脸色变得冰冷起来。    身躯一缓，李奇锋还是朝着自己的小院之中走去。    一会儿的时间，李奇锋便来到了曾经生活的小院之中，小院打扫的一尘不染，窗台之上擦得不见一点尘土。    一位白发的老者坐在阳光下，发出鼾息声。    李奇锋轻轻的走到老者的身侧，眼神不由的一湿。    “鬼啊！”    一声刺耳的叫声发出，一位身穿灰袍的小厮见到李奇锋，神色变得慌张，如同见了厉鬼一般，朝着屋子之中冲去。    老者睁开了眼神，神色变得严肃起来。    见到站立在自己身前的李奇锋，神色微微的一变，“少爷……你回来了。”    老者发出一声惊呼。    “桂圆……你过来，这不是鬼，这是少爷，少爷他回来了。”    老者发出轻柔的声音，在尽力的安抚着有些癫狂的桂圆。    李奇锋看向桂圆，心中很是好奇，这桂圆是他小时的玩伴，两人小时候几乎是形影不离的，却不知为何沦落到如此地步。    “张爷爷……这到底是怎么回事？”    李奇锋出声问道。    老者发出一声叹息，“少爷你是不知道，两年前老爷去世后，我在后院的枯井之中找到了桂圆了，当时他的神智已经有了问题，这两年我一直求药给他治病，效果还是不错……但是没想到在少爷回来的这一刻犯病，居然说少爷是鬼。”    老者无奈的摇摇头。    李奇锋的脸上露出一丝笑意，“没事的……桂圆是我从小玩大的伙伴，他不会忘记我的。”    进入屋子之中，桂圆蹲在墙角，双手抱着头，瑟瑟发抖。    “桂圆……是我啊，我是李奇锋啊……就是小时候常被你叫大哥的那个。”    李奇锋轻声的道。    桂圆的身躯微微的一颤。    “大哥。”    桂圆低声的道，好像想起了什么。    缓缓的回头，目光看向李奇锋，桂圆的神色再次变得恐惧起来，抱着头，不断的叫着鬼。    李奇锋试着去安抚桂圆，却发现桂圆对他很是抗拒，甚至不惜拿头去撞墙，自残。    李奇锋顿时心如刀绞。    从屋子之中出来，站立在小院之中。    老者在屋子之中安抚了一会儿桂圆，才从屋子之中走出。    “少爷，不要多想，桂圆他的神经出现了问题，都是些疯言疯语。”老者轻声的为李奇锋宽心。    李奇锋苦笑着点点头，“桂圆到底遇到了什么事，会变成这个样子，真的是……”    老者的神色也是露出一丝无奈，嘴巴动了一下，却是没有讲出话来。    小院之中陷入了短暂的沉默。    许久之后，李奇锋打破了沉默，出声道：“张爷爷……父亲留下来的商铺盈利怎么样，现在我需要大量的钱。”    老者的神色微微的一变，“少爷……你不会是招惹到了什么祸事吧！”    李奇锋摇摇头，低声的道：“我现在晋入了武师境……我需要购买丹药来辅助修炼，这样我的实力才可以飞速的增长，只有这样，我才会有一定的言语权。”    老者的身躯一震，慈祥的目光仔细的凝视着李奇锋，“少爷……你真的突破了！”    李奇锋点点头。    老者的双目之中，顿时出现了泪花，    “两年了，少爷你没有半点的消息，我费尽心机打听来的消息都是些不利的言语，我的心中可是备受煎熬……现在，少爷你突破了，突破了……”    人老了，话就容易多。    老者絮絮叨叨的讲着，李奇锋认真的听着。    无论是多么絮叨的话语，都是老者对李奇锋的爱，对李奇锋的牵挂。"
    }, {
        "chapter": " 第18章 争与辩",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415763.html",
        "content": "    李奇锋将在剑宗之中发生的一切大概的讲了一遍，老者的眼神之中流露出浓浓的慈祥之爱，不停的点着头。    “少爷……咱们去为老爷上柱香吧，你两年没有回来了，每年的清明我都去上香，现在你回来了，也该去看看他了。”    老者轻声的道。    李奇锋点点头，睹物思人，小院之中，有着他与父亲太多的记忆，小院依然是小院，不过已是物是人非。    “明早我去为父亲上香……张爷爷，完了我便要离开，现在我的时间很紧张，等到我参加完剑宗的领剑大会，我定会回来，好好的赡养你的。”    李奇锋的话语之中带着一丝愧疚。    老者的眼神之中露出一丝欣慰，拍拍李奇锋的肩膀，“少爷你多想了，我这把老骨头还可以活他十几年……我还要为少爷哄小少爷呢。”    老者打趣的道。    李奇锋也是一笑，“那好——等到我有了儿女，定会让张爷爷你来照料的，只要您不怕辛苦。”    “那可是我的荣幸。”    老者神色兴奋的道。    话语一顿，老者神色变得认真起来，“少爷，这次你需要多少钱财？”    沉思一下，李奇锋出声道：“越多越好。”    老者的变得沉默起来。    “怎么了……张爷爷，父亲的留下来的商铺不是运转良好吗？”    李奇锋出声道。    老者点点头，神色之中变得气愤，“少爷，你又不是不知道，现在你们这一脉势微，根本没有说话的人，老爷留下的商铺虽然运转良好，但是这两年巨大部分的盈利还是充入了家族之中，你也知道，我只是一个仆人，有些事情很为难。”    李奇锋的心中生出一股怒火。    那些商铺都是自己的父亲辛辛苦苦打拼得来的，却没想到为他人做了嫁衣。    拳头不由的握紧，李奇锋心里很是憋屈。    努力的将心中的怒火压下，李奇锋出声道：“现在商铺中有多少钱？”    老者摇摇头，“现在的商铺是由家主一脉的弟子在经营着，盈利到底是多少，我也不清楚，不过每月倒是有些分红……不足三百两白银。”    李奇锋不由的一笑——怒极而笑。    欺人太甚。    老者话语停顿了一下，继续道：“不过在我经营商铺的时候，我就知道这一切早晚会被家族侵吞的，所以我做了假账，将商铺中的盈利暗中藏了下来，现在约有十万两之数。”    李奇锋的神色再次恢复平静，“张爷爷……你放心，属于我们的东西，我早晚会拿回来的。”    话语之中带着无比的坚定。    老者看向李奇锋，他感觉到站立在自己面前的李奇锋和以往不一样了，以前的李奇锋总会隐忍，这样的话语绝不会讲出，但是此刻的耳畔真真切切的话语，让老者不得不重新审视李奇锋。    “少爷……希望那一天早些到来。”    老者语气之中带着期待。    啪啪！    有人拍着掌声进入到小院之中。    李奇锋抬眼看去，正是李天欢。    李天欢脸上带着笑意，“真是一幅感人的画面啊！”    李奇锋神色不动的看着李天欢。    李天欢却是以挑衅的目光看着李奇锋，“族长听说你回来了，请你去共进晚餐。”    “族长真是对我上心……恐怕是你说的吧！”    李奇锋神色平静的道。    李天欢点点头，迈着轻快的步伐走到李奇锋的对面，“就是我说的，我在族长那里简单的提了一下，族长便想要见你了，看来族长对你还是非常的关注的。”    李奇锋露出一丝笑意，“真的是有劳你挂念了。”    “那是自然。”    李天欢笑的很假，很虚伪。    “你去告诉族长一声……待会儿我自会去拜见。”    话音落下，李奇锋便转身进入屋子，不再去理会李天欢。    老者对着李天欢挤出一丝笑意，急忙进入屋子之中。    若是换做两年前，李奇锋绝对不敢对李天欢如此的无礼，但是现在他已经不是两年前的他了。    时间在流失，他也在发生着变化。    进入剑宗之中，任凭是谁也不敢轻易伤害他，虽然他只是剑宗的一个小角色，但是也是属于剑宗的一员，离开剑宗背负的剑宗的荣耀，意味着受到剑宗的庇护。    李族虽然强大，但是与底蕴深厚难测的剑宗相比——差的还是很多。    进入屋子之中，李奇锋神色很是平静，自己泡了一杯茶，缓缓的喝着。    老者坐在李奇锋的身边，一直想要说话，终究没有张开嘴。    杯中的茶水见底，李奇锋站起来，整理了一下衣衫，“张爷爷……我去看一看族长到底是何事。”    老者的神色之中露出一丝担忧，思虑了一下，还是开口道：“少爷，你现在还很弱，没有能力去与族长爆发大的冲突，遇事还是理智一些。”    李奇锋点点头，“张爷爷……我自然心中有数，放心吧！”    老者目送着李奇锋离开，浑浊的眼神之中恢复了几丝光泽，整个人气质发生了很大的变化，若有若无的杀气在涌动着。    李府之中，极土木之盛，重重叠叠的高楼蔓延而去，层层跌跌落落的屋檐堆现出一种超然的气势，这种气势在富贵之中带着奢华，饶是城主府都是无法与之匹敌的。    百年的底蕴，岂能小看。    身处于李族这样的大家庭，他不知道是福气还是悲哀。    不过无论怎样也好，李族终究是同一个祖先，想要摆脱目前的困境只有一个方法。    在仆人通报之后，李奇锋出现在了族长的书房之中。    一头白发族长正缓缓的画着一幅卧虎图，巨大的猛虎栩栩如生，盘踞在疾风劲草之中，巨大的虎尾竖立着，蓄势待机。    “两年多没有你的消息了。”    族长头也不抬的道。    “修为未有所成……知晓了消息又能如何，不过是徒遭他人议论而已，沦为笑谈。”    李奇锋声音平缓缓的道。    族长将重重的一笔落下，画虎点睛，画上的猛虎顿时活了过来，仿佛随时都可以跃出，给予猎物致命的一击。    “修炼未成——却敢酿造灭门惨案。”    画笔落下，族长的声音顿时变得威严起来。"
    }, {
        "chapter": " 第19章 无奈无眠无语",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415764.html",
        "content": "    李奇锋的身躯不由的一震。    “族长有话直说！”    李奇锋微微的眯眼，看着族长，声音很是平静。    族长细心的将笔墨收起，声音认真的道：“我想你一定比我清楚吧！”    李奇锋的脸上露出一丝笑意，“我真的不清楚。”    “哼！”    族长发出一声冷哼，看向李奇锋，双目如刀，似乎可以洞穿人的心灵，一股强大的压力压迫向李奇锋。    一丝凌厉的杀意牢牢的锁定李奇锋，难以形容的威压，如同山岳一般倾覆而来。    而——李奇锋便是站立在山脚下。    山岳随时可以将李奇锋压得粉身碎骨。    李奇锋倔强的站立着，身躯在不停的颤抖着，汗水不停的流下，但是神色却很是平静。    “朱家大院的灭门惨案你是不是凶手？”    族长带着压迫的气势，审问着李奇锋。    “与我无关。”    李奇锋出声回答道。    “与你无关……那为何有人见到你破门进入朱家大院？”    族长的声音愈发的严厉，带着浓浓的寒意。    “我说了，那与我无关，族长何必强势压人，既然不信，又为何再三的质问……有何意义？”    李奇锋硬撑着道。    下一刻，威势散去。    李奇锋顿时如释重负，脊背之后的衣衫已是全部的湿透，紧贴着脊背。    “无论你怎样狡辩也罢……你与朱家的惨案有着莫大的牵连，而李族之中，是不允许这样的人存在的。”    族长声音很是平淡，似乎这就是一件很小很小的事情。    李奇锋的神色惊变，心中如同翻江倒海，“族长……到底是何意思？”    李奇锋的声音有些颤抖，整个人的身躯也是在颤抖着。    “明天开始，你将不再是李族之人，李族绝对不允许杀人凶手的存在。”    族长将画好的水墨画细心的收起，头也不抬的道。    “好一个李族……好一个杀人凶手！”    李奇锋的声音变得冰冷。    “走吧……回你的剑宗去吧！”    族长声音平淡的道。    李奇锋的脸上露出一丝凄惨的笑意，“人走茶凉，莫过于此，没想到我的父亲才去世两年的时间，他的儿子便会被驱逐出李族……真是莫大的嘲讽。”    族长抬起头，神色之中出现了一丝愠怒。    “若不是你父亲的功劳……你能进入剑宗，你能从朱家灭门惨案之中脱身而出……可笑，竖子之心真是可畏。”    李奇锋强迫着自己镇定下来，族长冰冷的态度他已经知晓事情肯定是无法改变了。    既然是无法改变，那么就要试着去接受。    再大的后果，再难咽的苦果，终究要自己来承担。    这一切——    现在的李奇锋是无法改变的。    “请问李族长还有事情吗……没有我就离开了！”    李奇锋声音很是平静，带着几分生硬。    族长抬起头，注视着李奇锋。    李奇锋的态度出乎他的意料之外，他已经想好了手段来对付李奇锋，却不料到李奇锋如此轻易的接受他的惩处。    书房之中，陷入了沉默，死一般的沉寂。    书房之外，几只家燕在发出悦耳的叫声，巢穴中有雏鸟在叽叽喳喳。    片刻之后，沉默打破。    “你不是李族中人……李族的财产你是没有权利继承的，不过你的父亲曾经为李族做过莫大的贡献，我决定以购买的方式将你名下的商铺归于李族之中，不知道你可否有意见？”    李奇锋静静的注视着族长，生硬的声音发出，“没有！”    “你可以走了……明天早晨你会得到属于你的一切。”    族长无情的下了逐客令。    李奇锋的心变得寒冷，虽然是炎炎夏日，他却感觉不到丝毫的温暖。    “我可以讲一句话吗？”    李奇锋咬着牙吐出一句话。    族长的目光落到了李奇锋身上，点点头。    “莫欺少年穷……今日，你将我无情驱逐，他日，你定会跪着来请我。”    李奇锋平静的讲出话语，转身离开。    啪！    李族族长重重的一巴掌拍在结实的书桌之上，墨汁溅出，染黑了雪白的纸张。    李族族长却一句话也未讲出。    李奇锋很有礼貌的关上了书屋的门，头也不回的离开。    李族族长重重的落座，神色很是复杂。    “怎么了……后悔了？”    书屋的屏风之后，走出一道身影，一身黑衣，黑布蒙面，露出的双目给人一种凌厉的感觉。    “怎么可能。”    李族族长轻声的道。    “没有就好，不过是一个废物而已，早点驱逐出李族，敌人的儿子整日在你的眼皮底下活动，恐怕也很难受吧！”    黑衣人缓缓的道。    李族族长看向黑衣人，“那你呢——你还不是害怕，他从李族之中查到蛛丝马迹，害怕他对你不利，所以才会设计陷害他吧！”    “一个废物而已，只不过是命好，进入了剑宗之中，当初没有想到李笑天会为他的儿子留下后路……若不是那个贱人还活着，又何必如此行事，直接杀了，早晚是白骷一具。”    李族族长神色微变，没有再说什么，当年的事情他是亲自参与的，比谁都清楚，只是李笑天的实力太过于强大，以假死骗过了所有人，为自己唯一的儿子铺好了后路。    “也罢……李奇锋是不可能再回到李族了，当年的事情，也该画上一个句号了。”    李族族长发出一声叹息。    两年来，不知道有多少个夜晚，他从噩梦中惊醒。    李奇锋被彻底的驱逐出李族，便意味着当年的那件事结束了。    “是该结束了……恭亲王说了，一旦大事成功，少不了你的好处。”    黑衣人再次出声道。    李族族长的神色不由的一喜，“请你告诉恭亲王……李族定当全力相助，以便大事早成。”    黑衣人点点头，转入屏风之后，很快的不见了踪影。    李族族长将画好的水墨画缓缓展开，目光注视着那随时可以扑出撕咬的猛虎，久久不语。    ……    ……    夜已深，明月悬挂长空。    李奇锋却是难以入眠。    这一切发生的太快，让他有点接受不了。    尽管——    李奇锋对李族没有丝毫的归属感，但是即使要离开，他也要堂堂正正的离开，而不是这样的离开。    实力——还是实力。    没有实力，没有丝毫的言语权。"
    }, {
        "chapter": " 第20章 追赶夕阳的马车",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415765.html",
        "content": "    难以入眠，李奇锋索性不再去睡。    盘坐在床，开始修炼冰心诀，这是一门最为简单的心法，却有着大用，可以使人心平气和，泰山崩于面前而不变色。    随着修炼的时日越长，李奇锋才是发现冰心诀有着无上的玄妙，可以使得他身心放空，修炼心剑更是有着事半功倍的效果。    甚至李奇锋一度怀疑，这冰心诀是不是一本绝世心法的一部分，实在是太过于玄妙。    不过随着李奇锋将藏书阁之中的书籍看完，李奇锋也是逐渐的放弃了自己的怀疑，藏书阁之中没有关于冰心诀的丝毫线索，到最后李奇锋只能选择放弃。    很快的，李奇锋变得平静起来，身心变得空灵。    整个人盘坐着，气息也是很玄妙，似乎存在，又仿佛不在。    这是一种潜移默化的变化。    很慢，很缓，却是真真切切的在发生着变化。    白天的经历让李奇锋的心境发生了很大的变化，此刻修炼冰心诀，李奇锋感觉到自己仿佛破去了一道枷锁。    心灵变得更加的坚强，精神变的更加的强大。    李奇锋不再痴着于白天的事情，彻底的放下了，一切的思绪，一切的烦恼全部消失不见。    李奇锋的精神变的愈发的奇妙，心灵变得更加的豁达开朗。    这是一种心灵的蜕变，一种自我的顿悟，一种自我的释放，一种自我的解脱。    拿得起，放的下。    放得下，才能拿的起。    有的拿，才有的放。    这并不矛盾，这是一种修行而已，自我的修行。    这是许多武者追求的心境，李奇锋却轻而易举的进入到这种心境之种。    身心空如无物。    此刻的李奇锋贪婪的吸纳天地之间的元气，十八窍穴全部打开，元气源源不断的进入身躯之中，连续的手印打出，开始修炼梵天浮屠诀，滚滚的内力游走经脉，淬炼着，洗刷着。    一夜无语。    清晨，太阳的光芒再次普照大地。    李奇锋从修炼的状态中醒来，一口浊气吐出，伸展身躯，噼里啪啦的声音从身躯之中传出，    老者轻敲着屋门。    李天明打开屋门，老者的身侧站立着一位身材高大的男子。    “少爷，这是族中的账房先生，找你有事。”    李奇锋点点头，对着老者道：“张爷爷……以后不要叫我少爷，直接叫我的名字，这样显得更亲切。”    老者的神色露出一丝感动，连连的点点头，道出一个好字。    李奇锋将目光看向账房先生。    只见账房先生从怀中取出一摞银票，每一张都是五万之数，足足有十张。    “这是族长让我交给你的。”账房先生出声道。    李奇锋没有丝毫的犹豫，直接接过银票，塞入自己的怀中，这是他该得的，不需要去拒绝。    对于李奇锋的直接，账外先生的眼神之中露出了一抹轻视，“族长让我告诉你……有事情不需要多说，你应该知道该怎么做，这样对你，对他，对大家都好。”    “多谢提醒。”    李奇锋轻声的道。    “张爷爷……赏钱……送客。”    李奇锋语气生硬的道。    “不必了。”    账房先生的神色一怒，甩袖而去。    对于被驱逐出李族的事情，李奇锋没有对老者讲明，也是害怕，一旦老者知晓了，按照老者的性格一定会前去责问，到时候恐怕又是麻烦。    “张爷爷……你来李族多少年了。”    李奇锋突然出声道。    老者发出一声爽朗的笑声，“足足有四十年了……时间过得真快的啊，我来的时候，你的父亲都是个孩子，当年我就是看着你的父亲在这个院子里逐渐的张大，一步一步的成长为强者。”    老者的话语戛然而止，一声叹息传出。    “奇锋……不要瞒着了，早晨我出去的时候，听到了些风言碎语，也知晓了几分，没有什么大不了的，这李族不待也罢，对于那些冷血动物，我也是受够了。”    老者的话语很是轻松。    李奇锋不由的低下了头。    “张爷爷……对不起，老了还要你随着我奔波流离，真是我的罪过。”    李奇锋出声道。    老者拍拍李奇锋的肩膀，力道很重。    “奇锋……不要多谢，我们去给你父亲上香吧，这个小院，我相信，我们早晚会回来的。”    李奇锋重重的点点头。    ……    ……    “父亲……我来看你了。”    站立在自己父亲的坟前，李奇锋的声音很是平静。    沉默片刻之后，李奇锋开始清理坟墓上的杂草，为父亲的坟墓攒上几捧新土。    恭恭敬敬的上香，磕头。    李奇锋做的一丝不苟。    这是自己的父亲，赋予自己生命的人，在临死之前，还在牵挂着自己的那个人。    这个人带给了自己无法言语的爱护。    父爱如山！    已是不足以去形容了。    老者站立在远处，神色之中带着欣慰，李奇锋的成长速度他是看在眼中的，将双手揣在衣袖中，老者平静的吐出一句话，“若是李笑天在天有灵，恐怕也会变得非常的高兴吧！”    对着墓碑重重的磕完九个头，李奇锋站了起来，仰望着天穹。    天依然是那么的晴朗，云朵依然是那么的白，阳光依然是刺目的，自己依然是李奇锋，无论怎样也好，都要勇敢的走下去。    对于老者与桂圆的安置，李奇锋早已是想好了对策，现在还有些财产，可以在剑宗山脚下的镇子上购买一个院子，安置下来，自己也可以经常过去看一看。    祭奠完自己的父亲，李奇锋与老者再次返回小院。    在进入李府大门的一刻，李奇锋可以感受到从周围不断的投射过来的异样目光，却是丝毫不在意。    等到下午时候，一辆马车从李府离开。    李奇锋驾着车，缓缓而行。    马车顺着街道，出了天玉城。    李奇锋一鞭子抽在骏马之上。    骏马打着响鼻，撒开了步子，疾跑起来。    大路很长，很直。    在大路的尽头，巨大的夕阳正在缓缓的落下。    马车在疾驰着，似乎在追赶着夕阳。"
    }, {
        "chapter": " 第21章 简单又普通的剑招",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415766.html",
        "content": "    五日之后，晨光熹微，鸟语花香。    李奇锋的身影出现在白云峰，静静的站立着，气息平缓，自身融于这自然之中。    现在——    张爷爷与桂圆已经被李奇锋安置在剑宗山脚下的小镇上，小镇安逸的生活足以让他们生活的很幸福。    李族族长将李奇锋驱逐出李族的那一刻——李奇锋便彻底与李族没有了丝毫的关系，夜间的思考，使得李奇锋将这件事的心结彻底的打开，不愤不怒。    练武之人，讲求心境，身无旁骛，无事牵绊，才可以修炼到最佳心境。    冰心诀的妙用使得李奇锋在修炼之时，轻而易举的进入了最佳的修炼心境。    呼吸融于大自然的风中。    身躯流动的血液如同奔腾不息的江河百川。    脚下是结实的大地。    ……    李奇锋缓缓的挥动着长剑。    由慢到快，越来越快。    剑影重重，真假难辨。    几乎是瞬息的时间，李奇锋便是挥上百剑，这上百剑之中，招式却是重复的，刺，拨，挑……变化各有不同。    剑下有风生——疾风吹劲草。    李奇锋却是一无所知，依然在练着剑，速度很快，快的有些可怕。    一道灵光从心头出现。    出现的很自然，很平淡，很理所当然，如同饿了要吃饭，困了要睡觉一样。    这道灵光给李奇锋一种很熟悉的感觉，在遭遇毒三娘恶战的那一次，心头的一抹灵光，使得李奇锋手中的剑变得更加的厉害，可怕。    顺着这道灵光，李奇锋一剑斩出。    一石激起千层浪。    剑气顿时迸发而出，将周围的青草绞杀成粉碎，将飞舞的蝴蝶，苍蝇……全部斩杀，剑气纵横，由近及远而去。    李奇锋脚下一晃，差点跌倒在地。    刚才的一剑几乎将他体内的内力全部的抽空，此刻的他很虚弱。    不过，李奇锋的眼神之中，却是愈发的光亮，心头之中，那道灵光似乎铭刻在他的心头，只要时机恰当，便可以涌现出来，顺着这道灵光挥出的一剑，威力绝对不可小觑。    李奇锋自信，只要多加的练习，他便可以掌控这招剑招。    静静的站立着，李奇锋思考着，这道灵光到底是如何产生的。    剑宗的藏书阁之中，那些关于剑法的书籍几乎全部看过了，两年的时间之中，李奇锋将那些剑招全部悟透了，虽然他无法突破武师境，所以无法修炼出内力，但是李奇锋却是以最弱，最简单的方式，将那些剑招练习着。    俗语——文章本天成，妙手偶得之。    那么剑法呢？    古往今来，凡是练剑超凡出圣之人，莫不是一些悟剑，练剑痴迷之人。    虽然李奇锋不痴迷，但是现实不得不让他去感悟，去练剑。    绳锯木断，水滴石穿，讲究的是日久之功。    两年的时间，李奇锋积累的太多了。    一日突破，曾经的日久之功，便是最大的助力。    水到渠成便是如此吧！    盘坐在地，李奇锋开始修炼梵天浮屠诀，有着温脉丹的辅助，李奇锋可以大胆，放心的去修炼。    但——李奇锋终于是武师之境，只能缓缓的淬炼经脉，使得经脉日益的强大，经脉之中，只能游走少量的内力，却无法像后天武者那样，身躯如同一个巨大的熔炉，可以将内力存储起来，对战之时，不出手则已，一出手便是气势惊人。    更何况，梵天浮屠诀炼化的内力很是狂暴，威力十足，李奇锋更不能有丝毫的大意。周围的元气再次换换的汇聚起来，进入体内，内力缓缓的出现……    日落时分，李奇锋睁开了紧闭的双目，口中浊气吐出，一跃而起，身躯之中传出清脆的骨骼响动，浑身一阵舒畅。    “这……白云峰的元气的确有些弱，已经跟不上我修炼的速度了，要想加快修炼的速度，只能重新找地方了。”    李奇锋的心中快速的谋划着，现在他要以最快的速度提升自己的实力。    “明天去天瀑峰……那里的元气浓度还在巨神峰之上，修炼起来会更好。”    想好了修炼计划，李奇锋动身返回宿舍。    一路缓缓而行。    马上要到宿舍之时，一道身影挡在了李奇锋的身前。    ——独孤晨。    一言未发，独孤晨便是出手，瞬息之间，便是挥出，剑式很是轻盈，如同九天之上的仙女挥动长袖，自然而又美妙。    李奇锋神色微变，长剑一抖，举剑而挡。    下一刻，长剑颤抖。    沉重的力道传来，一丝笑意从李奇锋的嘴角露出，蛮横的力量使出，双手握剑，直削而下。    独孤晨手中的剑竖起，接下李奇锋的招式。    身躯一动，李奇锋手中的剑横向砍出，速度很快，很快。    铛铛！    火花四溅。    李奇锋以及其蛮横，简单的方式——砍，攻击着独孤晨。    这是李奇锋曾经学习过的很简单的一招剑法，据说是一位剑客在看到樵夫砍柴之时得到的灵感。    剑招讲求一个快，一个猛。    敌人不死，砍伐不止。    连绵不绝，重重攻击。    独孤晨想要反击，却是妄想，李奇锋攻击的速度太快，根本不给他还招的时间，一旦他将竖立在身前的长剑收去，那么李奇锋的剑将会毫不留情的落在他的身上。    因为独孤晨很傲，很狂。    所以，他不屑以势压人，而他自己的修为，与李奇锋相当。    所以，他不用内力去反击。    所以，李奇锋攻击着。独孤晨只能节节败退。    樵夫在上百次，上千次挥出斧头之后，可以砍到参天大树，那么剑客在成百上千次的劈砍之中，一定能杀敌吗？    答案——不能。    人力终有枯竭之时。    樵夫砍到一棵碗口粗的树木可能需要片刻时间，但是砍倒一棵参天大树，恐怕需要半天的时间——他需要休息。    不知道砍出了多少剑，李奇锋也已知道自己的手臂开始酸痛了。    剑招的速度有点减缓。    独孤晨瞬息一剑指出，强横的力道将李奇锋击退了五步。    “停！”    独孤晨几乎是咆哮而出。    若不是他的实力高于李奇锋，恐怕此刻他已经血溅当场了。"
    }, {
        "chapter": " 第22章 天知道",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415767.html",
        "content": "    面对着突然咆哮而出的独孤晨，李奇锋有点不解，貌似先出手的是独孤晨。    “真是一个疯子！”    独孤晨挤出一句话。    李奇锋看着独孤晨，提防着道：“什么意思？”    独孤晨盯着李奇锋，露出一丝气愤，“原本想要试一下你剑招的玄妙，却没想到你居然会使出如此一招，并且还像一个疯子，连续不断的攻击着……如果不是你的修为弱于我，恐怕我就死在你的剑下了。”    李奇锋微微的一笑，声音缓缓的道：“抱歉……我以为你要对我不利。”    “假惺惺……不过不得不说，刚才的那一招的确克制我，如不是你后继无力，恐怕我一时半会还无法脱身而出。”独孤晨轻声的道。    李奇锋脸上的笑意消失，取而代之的是一脸的认真，“如果你愿意……肯定是可以的。”    独孤晨神色僵硬了一下，旋即大笑起来，“我独孤晨不做那样的事情。”    无奈的耸动了一下双肩，李奇锋再没有言语。    独孤晨的目光落到了李奇锋手中的长剑上，依旧如故，然后将目光放到了自己手中的剑上，长剑依然很明亮，剑锋依然很锋利，只是……在剑锋中间的位置，出现了一处很小，很不显眼的凹槽。    独孤晨的神色不由的一变。    片刻之后，独孤晨缓缓的吐出一句话。    “你手中的剑不简单！”    李奇锋将目光看向自己手中的长剑，长剑依然锋利如故，甚至连剑上古朴的纹路都是没有丝毫的损伤。    独孤晨是第二个赞成自己手中剑的人，第一个是赵坤豪。    这两人与李奇锋的关系都是差不多，几乎没有多少的交集，说是萍水相逢也不为过。    只不过——    李奇锋很难看出自己的剑有什么特别的，除了锋利一点，坚硬一点。    独孤晨的神色之中涌现一丝嘲讽。    “申屠风曾经被人称为剑中鬼才，二十八岁之时，便是以后天圆满境斩杀先天武者，用你的脑子好好想一下，他留给你的剑能是凡品吗？”独孤晨不屑的道。    李奇锋若有所思的点点头。    独孤晨看着李奇锋手中的剑继续道：“现在我也看不透这把剑，但是我敢肯定，能将我的剑砍成这个样子的剑不多，除非是……”    独孤晨似乎想到了什么，话语忽然一滞。    “除非什么？”    李奇锋有点急促。    “你手中的剑是十大名剑之一！”    独孤晨几乎是一字一顿的讲出这句话，神色变得很是凝重。    “十大名剑……？”    李奇锋的心中也是微微的一颤。    “我手中的傲天剑是我铸剑大宗师欧阳冶子耗费七七四十九天才完成的……他曾经告诉我，非十大名剑，再无剑可以伤到我手中的剑。”    独孤晨声音平静的道，但是他心中却是翻江倒海。    “不可能……吧！”    李奇锋变得有些迟疑。    十大名剑的传说一直存在，传闻之中，这十大名剑都是出自于一人之手，并且这十柄剑都是以生命力为代价的……传闻之中，谁若是将十大名剑收集在手，便可以君临天下，无人可敌。    独孤晨再次出声道：“你知道铸剑之人是什么境界吗？”    李奇锋摇摇头，表示自己不知道。    独孤晨深吸一口气道：“据说——铸剑之人修为已经超越了宗师境，进入了传说之中的境界，寿命近乎五百年，却用十年的时间铸造出来十柄剑，最终身陨。”    李奇锋发出一真唏嘘。    “据说，这十柄剑是十年内同时铸成，等到剑炉开启的一刻，十剑直冲云霄，天地之间，日月无光，万剑沉寂……然后十剑飞向四面八方，不知所踪——而铸剑之人却是大笑不已，声称自己铸造了最强的剑，然后欣然含笑九泉。”    独孤晨声音缓缓的补充道。    “十剑为什么要飞走？”    李奇锋讲出来自己心中的疑惑。    “那位铸剑师在铸剑的时候，将自身的气机融入到了剑之中，气乃是武者的气数——命也，所以剑通灵性，自己去选择主人了。”    独孤晨轻声道。    李奇锋的心中再次一颤。    想起从申屠风手中接过剑的一刹那间，他明显的感觉到了一丝复杂的情感，有不舍，有难过……    “这难道真的是十大名剑之一……？”    李奇锋的心中不由的道。    “很是震惊吧——你的运气真好！”    见到李奇锋不再言语，独孤晨出声道。    李奇锋点点头，对着孤独晨道：“你知道的真多，但是传说毕竟是传说，有时候是经不起考量的。”    独孤晨傲然的摇摇头，“告诉你——传说是真真切切的存在的，帝国之中有剑皇之称的唐煌手中便有一柄剑，名为枯寂，那便是十大名剑之一，当年为了这一柄剑，唐煌的手上沾染了不少鲜血，直到现在还有许多江湖中人对枯寂虎视眈眈，若不是唐煌深居简出，恐怕每天都要承受江湖侠客们的追杀。“    “有那么大的吸引力吗？”    李奇锋突然出声道。    独孤晨点点头，声音幽幽的道：“你以为呢……十大名剑，得其一者便可以笑傲天下群雄，独步武林，谁人不想得到。”    李奇锋点点头，“这样来说，我现在可是在玩火，稍有不慎，就会给自己打来无穷的祸患。”    独孤晨笑了笑。    “那我是不是要将剑藏起来？”    李奇锋继续道。    独孤晨的神色不由的一变，想要言语，又有一句话传入耳中。    “还是算了吧……反正也没有人会认出。”    独孤晨有点郁闷的看着李奇锋，如同看着一个怪物。    李奇锋的脸上挂着淡淡的笑意，“我想知道——你为什么会对我一切如此的感兴趣。”    独孤晨道：“我说了你可能不会信。”    李奇锋笑了笑，道：“说一下，说不准我就信了。”    独孤晨道：“没有对手的日子是寂寞的，我觉得你有能力，也有资格做我的对手。”    李奇锋神色微微的一僵，很快的笑意再次涌现，轻声道：“这很难办……我不希望与你这样的人做对手。”    独孤晨笑了笑，出声道：“的确很难办，有多少人是死在对手的剑下的。”    李奇锋点点头，没有再讲什么。    两人间的说话有点沉闷。    须臾之后，李奇锋开口道：“为什么我能成为你的对手？”    独孤晨神色变得认真，道：“感觉。”    感觉——很难说明白，讲清楚。    但是对于独孤晨的话，李奇锋还是相信了，没有其他原因，因为这是独孤晨讲出的话，独孤晨是不会，也不屑去说谎话的。    无奈的耸耸肩，李奇锋苦笑着道：“不知道那是幸运，还是悲哀。”    独孤晨伸手指了指天空，道：“天知道。”    李奇锋笑了，无奈的点了点头。"
    }, {
        "chapter": " 第23章 蓄气",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415768.html",
        "content": "    看来有时候天知道也是一个不错的答案。    两人的谈话再次陷入了短暂的沉默。    这一次，独孤晨率先打破沉默。    “我觉得你这样一味的埋头苦练是没有多大的效果的，我觉得最好的修炼方式便是战斗，你觉得对不对？”    独孤晨问的小心翼翼，毕竟修炼最好的方式便是战斗这只是他的观点，并不代表李奇锋就会认可，在他看来，李奇锋的观点应该很奇特，跟自己很有差别。    想了想，李奇锋点点头道：“你说的很有道理，但是……”    独孤晨打断李奇锋的话语，“但是什么？”    “但是你说的方式并不适合我。”李奇锋轻声的道。    “至少不适合现在的我。”似乎察觉到了自己言语中的漏洞，李奇锋紧跟着补充道。    “为什么？”    独孤晨很是不解。    “虽然我对剑招有很大的领悟，但是我的实力依然很弱，就像一个智商超群的幼童，无论他多么的聪慧，多么的机智，和那些老学究相比，毕竟沉淀的太少，现在在剑宗中，比我弱的都找不出来几个——我找人比剑岂不是自取其辱？”    李奇锋笑着道，语气很是轻松。    独孤晨若有所思的点点头，道：“说的很有道理——不过以后我找你来比剑，你可不要推辞，我这个人不习惯被拒绝。”    李奇锋笑了笑，出声道：“随时恭候。”    独孤晨听到自己想要的答案，吐出一个好字，对着李奇锋拱拱手便是转身离去。    李奇锋笑了笑，转身进入宿舍之中。    ……    ……    清晨，天瀑峰。    一条百丈宽的瀑布如同从九天之上坠落，发出震耳欲聋的咆哮之声，水花四溅，在阳光下折射出七彩的光芒。    李奇锋静静的站立着，任凭湿润的空气打湿自己的衣衫。    天瀑位于剑宗大阵的中央地带，元气的浓郁可谓是白云峰的好几倍不止，许多剑宗弟子都是来此修炼，不过李奇锋是一个后来者，许多安静的修炼场所早已是被人霸占，李奇锋只能来到瀑布谭边。    对于其他人来说，瀑布不断发出震耳欲聋的声音是绝对无法忍受的，根本无法进入修炼状态，但是李奇锋却可以。    冰心诀的妙用可以随时进入最佳的修炼状态。    找了一处安静的场所，李奇锋盘坐在地。    几道手印快速打出，那震耳欲聋的声音顿时变得很遥远，逐渐的消失。    元气疯狂的涌入身躯之中，游走于经脉之中，狂暴的内力顿时冲击着经脉，李奇锋的神色微微的一变。    梵天浮屠诀着实霸道，元气的浓度一大，修炼出来的内力也是水装船高，变得猛烈起来。    将一把温脉丹服下，李奇锋开始疯狂的修炼起来。    体内如同围困了一只巨大的洪荒猛兽，正在发怒，狂暴的摧毁着体内的经脉。    温脉丹价值体现出来了。    涓涓细流在经脉之中缓缓的流淌，不停修复，滋润着受损的经脉。    破坏，滋润，修复。    再破坏，再滋润，再修复。    李奇锋的体内做着简单而又痛苦的修炼，剧痛让李奇锋的脸庞有些扭曲，汗水不断的落下……脊背后面的衣服已是吸附在后背，汗水早已渗透。    时间一分一秒的过去了。    终于李奇锋感觉到了修炼的最大承受能力，几颗温脉丹服下，药力很快的融化，修补，滋润着经脉。    呼！    一口浊气呼出，李奇锋一跃而起。    “元气浓度大了就是不一样，怪不得无数的弟子削尖了脑袋要进入剑冢之中去修炼。”    李奇锋笑了笑，今天修炼的收获是往日的几倍不止，使得他更加自信了。    现在只要突破武师进入后天境，那么梵天浮屠诀才能露出真正的獠牙。    长剑在手，李奇锋开始练剑。    脑海之中，招式随手捏来，所有招式看起来很乱，没有丝毫的美感，但是如果有人仔细去观察，那么肯定会发现——李奇锋招式虽然看起来很乱，很简单，却是不可有丝毫小觑，每一招每一式之间都是带着一种很奇妙的韵味。    一天的时间很快的结束了。    李奇锋也是在一身的汗臭味中结束了修炼。    返回宿舍之中，痛痛快快的洗了一个热水澡，很快的进入到梦想之中。    接下来连续十五天，除去吃饭，睡觉，买温脉丹的时间，李奇锋一直在疯狂的修炼中度过。    原本脆弱，纤细的经脉变得结实，粗大，对于狂暴的内力冲击很是轻松的接下。    一切都在朝着好的方向发展着。    看了一眼日历，李奇锋的脸上露出一丝笑意，转眼之间六月份也结束了，这便是意味着月比又到了。    剑宗之中，一向提倡弟子之间相互切磋，对战，这样一方面可以使得弟子学以致用，在对战之中锤炼武学，另一方面也是为了提高弟子之间的竞争性，避免学生夜郎自大，追求武学的巅峰。    数百年来，剑宗发生了很大的变化，宗主在换，长老在换，弟子在换，甚至那剑宗的山门也是换了好几次，但是一月一比的制度却是一直未曾改变过，甚至从来都没想过要改变。    月比可以放弃，也是可以参加。    放弃意味着是一个弱者，连对战的勇气都没有。    所以——李奇锋从来没有放弃过。    不过在两年的月比之中，他没有击败过任何一个人，却背负了两年的废物之名。    一丝自嘲的笑意从李奇锋的脸上露出。    “这一次，也该做点事情了。”    将手中的长剑仔细的擦拭干净，李奇锋穿上一身干净，整洁的衣服，朝着比武场走去。    沉寂是为了蛰伏。    蛰伏了是为了爆发。    爆发又是为了什么？    李奇锋不想太复杂，他的爆发只为了将自己的废物之名摘去，让那些曾经嘲讽自己的人换个眼光看自己。    人——    有时候需要争一口气。    拿剑，转身。    李奇锋的步伐非常的坚决，无畏。"
    }, {
        "chapter": " 第24章 意料之外的事情（上）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415769.html",
        "content": "    比武场。    人与人之间，总是存在许多莫名的联系，有时候，你在害怕之中，最不想遇到某人的时候，上天总会开一个玩笑，越不想遇到，越会遇到，而林宇恰好便是如此。    平静的看着站立在自己面前的林宇，李奇锋轻声道：“出招吧！”    林宇看着李奇锋，神色很是怪异，眼神之中有着挣扎之色，上次与李奇锋的对战，他输了，尽管知晓这件事的人不超过一把手，但是林宇的心中却是有一根深深的刺。    这根刺扎的很深，很痛。    只有唯一的办法，才可以将这根刺拔出，那就是彻彻底底的击败李奇锋。    不过，此刻，站立在李奇锋的身前，林宇的心中开始动摇了——因为他没有把握彻底的击败李奇锋。    李奇锋平静的面孔让林宇心里更加的动摇!    林宇害怕第二次被李奇锋击败，一种错误绝对不允许犯两次。    在听到出招两字的那一刻，林宇的身躯微微一震，眼神之中疯狂，狠毒的尽显。    “我要赢！”    林宇的心中发出疯狂的呐喊。    脚下一动，手中的长剑狠狠的辟出。    剑带起狂风。    林宇如同高空俯冲而下捕食的猎鹰。    李奇锋平静的看着——看着。    在最后的一刻，手中的长剑重重的挥出。    一剑直劈而下。    一剑横扫而出。    半空之中，两剑相遇，狂暴的内力扩散四周而去。    咔擦！    林宇感觉到自己手中一轻，细看之下，他花重金购买来的好剑再次一分为二。    一抹冰冷从咽喉传来。    林宇有点难以置信的缓缓低头看去——李奇锋的剑抵在他的咽喉之处。    这是第二次了！    林宇的神色变得很是难看，难看的有些难以形容。    林宇想要再次出手，心中却是再也提不起斗志。    擂台之下，一片唏嘘。    那些早已准备好嘲讽之声的围观者都是不知道该说些什么，这一切的发生的太快，林宇输的太快，李奇锋赢得更快。    “怎么会这样……”    一位身着黄杉的女弟子出声道。    “我也不知道。”    一位男弟子摇摇头，不知道该去如何回道。    疑问!    在场的每一位剑宗弟子都是心中充满疑问，感觉到无法相信。    林宇强迫着自己的神色变得正常，“我败了！”    面对着抵在咽喉的剑，他不得不认输！    李奇锋收回剑，神色平静的道：“你的剑没有输，是你的心输了，你的剑看似凶狠，强大，却是漏洞百出。”    林宇点点头，心中顿时感觉好受了一些，也许他真的没有输，毕竟是他心先乱了。    也许，存在着无数的可能。    “谢谢！”    两字如同千斤重，林宇的心中生出了昂扬的斗志。    在这一刻，林宇心中万般的算计与报复都是彻底的消失了——只有斗志。    在众人的注视下，林宇走下了擂台。    在不远处，独孤晨双手抱胸，嘴中叼着一根牙签，神色似笑非笑的看着擂台之上，缓缓的点点头。    李婧蕊站立在擂台之下，心中万般滋味，口有万句言语，却不知道该去形容，去讲述。    “他一直在苦练着，我却在最好一刻选择了放弃信任，真的是抱歉，我给你带来了伤害，不过我无悔，现在看着你能赢，我真的很高兴。”李婧蕊的心中默默的道。    目睹了，心再无牵挂。    李婧蕊转身离去，内心之中有着只有难以形容的兴奋。    破镜难圆，覆水难收，曾经的伤寒恐怕已经痛入骨髓之中，但是李婧蕊的心中无悔，无愧。    李奇锋走下擂台，周围的人匆忙让路，想要说些什么，却是不知道该说什么。    目送这李奇锋走到了休息的场所。    众人的目光才是收回，却是很难讲目光投向下一场比赛，数不清的目光从李奇锋的身上收回，然后又放到李奇锋的身上。    李奇锋静静的坐着，修炼者梵天浮屠诀，刚才的那一击，耗费了他不少的内力，才可以一剑摧枯拉朽，斩断林宇的剑，取得胜利。    至于那些目光，对于一个曾经受了无数嘲讽的人来说，真的不算什么。    等待之中，下一场的比赛到了。    众人的目光再次聚集到李奇锋的身上，刚才的那一战，李奇锋是胜利了。    但是——这很难有说服力。    没有其他，因为林宇的实力顶多是剑宗弟子中的下等，一个武师大成的修为，真的说明不了什么。    一个废物，击败一个弱者，没有什么大不了的。    众人期待的是这一场对战。    李奇锋的对手是高岩，已经晋入后天境小半年的武者。    高岩虽然是剑宗弟子，却不用剑，习惯用刀，一柄宽约半尺，长约五尺的大刀。    高岩是关外第一快刀高虎的孙子，自小耳濡目染之下，很喜欢用刀，加上高虎的刻意栽培，十岁之时便用十八斤重的大刀斩杀市井无赖，十三岁之时，十八斤大刀已是换成了二十八斤……到现在，高岩的大刀已经到了九十八斤。    九十八斤的重量，对于需对普通人来说，单手拿起都很吃力，且不论对战了。    高岩却是使得出神入化。    走上擂台，如同小巨人般的高岩已是在等候了！    见到李奇锋到来，高岩双手抱拳，微微弯腰，这是施礼。    李奇锋双手抱拳，微微弯腰，这是还礼。    高岩的神色一丝不苟。    李奇锋的神色也很是认真。    并不是所有人都喜欢去嘲笑人，还存在那么一小部分的人，他们的眼中只有强者与弱者的存在。    强者值得去敬佩。    弱者也有尊严。    高岩恰恰在这一小部分人之中，虽然他看起来五大三粗，却是知晓很多道德礼仪。    “注意了！”    高岩发出一声轻语。    下一刻，手中的刀势一转，对着李奇锋直劈而下。    大刀虎虎生风，气势惊人。    微微的侧身，大刀擦着胸腔掠过。    长剑顺势斜刺而上，大刀横挡，拦住去路。    脚下一动，李奇锋想要收回剑。    大刀却是依附而来，横刮而来。    脚尖猛点地，李奇锋的身躯朝后快速的退去。    高岩朝前一步踏出，顺势一刀再次劈下。    长剑横挡。    大刀再次劈下。    长剑横挡。    瞬息的时间，高岩劈出了十八刀。    一息十八刀，虽不是达不到快刀的最高境界，却也是很惊人了。    李奇锋接下了十八刀。    也是连连后退，站立在擂台的边缘。    高岩深吸一口气。    整个人顿时旋转而出，带起狂风。    大刀旋转，带着狂暴的威势。    退无可退。    李奇锋深吸一口气，聚集全身的内力涌入剑中。    等！    刹那之间，如此漫长。    刀光，剑影，阳光之下，重重折射。    光芒很是耀目。    光芒散去。    李奇锋身躯半佝着，长剑拄地。    高岩站立着，大刀斜垂。    “我输了！”    高岩轻声的道。    黑色的劲服，胸口之处，血迹缓缓的渗出。    那是一道浅显的伤口。    若是再进，便是心脏，心脏乃是武者的生命之源。    心若死，人必死。"
    }, {
        "chapter": " 第25章 意料之外的事情(中）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415770.html",
        "content": "    寂静的气氛压抑着比武场。    高岩亲口讲出三个字——我输了。    比武场上，所有的目光都看向李奇锋，目光很复杂，有惊讶，有震惊，也有质疑。    李奇锋的身躯微微的颤抖着，抬起头，看向高岩，眼神之中格外的明亮。    高岩的刀法的确霸道，大开大合之间，带着强大的威力，在退无可退之下，李奇锋只能选择剑走偏锋，在最后一刻，使出全身的力气把剑刺向高岩的心脏。    剑刺穿了高岩的衣衫，在胸腔上留下了一道伤痕，却没有伤到心脏丝毫。    高岩感觉到自己的心底有些发寒，若不是最后一刻，收回力道，恐怕他现在已经是一具尸体了。    “看来许多人根本不认识你。”    高岩声音洪亮的道。    李奇锋笑了笑，没有言语。    “你好……我是高岩！”    高岩再次出声，说的很缓慢，字咬着很重。    两句话，清楚的表明了高岩的态度。    许多人根本不认识李奇锋——那是因为他们以废物的态度来对待着李奇锋。    第二句话看似简单，如同陌生人初次见面打招呼，却是高岩最为真实的态度——现在的李奇锋已经值得他去交往了！    李奇锋笑了笑，道：“我叫李奇锋。”    看着擂台上的两人相视一笑。    李奇锋笑的很是开心，眼神之中甚至出现了几丝泪花，自己的努力没有白费，废物之名只会与自己越来越远。    “怎么会这样，李奇锋这个废物为什么可以战胜高岩，那可以是关外第一快刀高虎的孙子啊!”    “呵呵，你问我，我去问谁，不知道。”    “难道说李奇锋以前是故意隐藏实力？”    沉寂的气氛之后，擂台下的剑宗弟子开始不停的低声议论，对于李奇锋突然展现的实力，很难去相信。    低声的议论声进入了李奇锋的耳中，同样也传入了高岩的耳中。    高岩的落败让人难以置信。    李奇锋的胜利更是难以去想象。    议论声中有对李奇锋的质疑，也有对高岩的鄙视、嘲讽。    高岩笑了笑，拱手对着李奇锋道：“今日是我败了，他日我定会与你再一较高下。”    李奇锋点点头，出声道：“看来我有压力了。不过我喜欢。”    高岩扫了一眼四周，转身走下擂台。    李奇锋也是缓缓走下。    此刻的他，经脉之中的内力已经被抽取一空，脚下的步伐有些晃动，不过手中的剑却是纹丝不动。    走下擂台，两侧的围观者自动让开一条通道。    李奇锋很有礼貌的说了一声谢谢，回到了休息场地，抓紧时间开始恢复内力。    下一场的对战很快便开始了。    不过所有的围观者都已经有点兴趣索然，许多人已经开始期待李奇锋的下一场对战。    一招击败了武师境圆满的林宇。    一招也是击败了后天境的高岩。    那么，接下来李奇锋又会创造出什么样的奇迹呢？    众人在等待着。    李奇锋却是不以为然，抓紧时间快速恢复着内力。    许久之后，怀抱长。剑的独孤晨出现在李奇锋的身侧。    李奇锋有些恼怒，看着将自己从修炼的状态之中打扰醒来，一脸坏笑的独孤晨，有一种拔剑便刺的冲动。    无奈是心有余而力不足。    李奇锋现在的状态在独孤晨的剑下走不过三招。    “滚！”    李奇锋有点气恼的道。    独孤晨脸上坏笑收敛了几分，将李奇锋周边休息的几个弟子撵走，低声的道：“告诉你个事。”    “什么事？”看着神神秘秘的独孤晨，李奇锋微微的皱眉。    “每次月比，总有人开盘大赚一笔，我向来不屑去理会的，但是这一次我决定下一次注，你说我还买你赢还是买你输？”    独孤晨脸上带着笑意，低声的道。    李奇锋很认真的想了一下，“下一场，我的对手是谁？”    独孤晨看了一眼四周，出声道：“梅雨。”    “四大公子之一的梅雨？”李奇锋出声追问道。    独孤晨点点头。    “不用想了我压输吧！”独孤晨轻松的道。    四大公子在剑宗之中可是有着赫赫威名的，无论是身世背景还是武功修为，都是不弱于独孤晨的，就算其中最差的一位与独孤晨也不相上下，毫无疑问李奇锋无论对上哪一个都是输。    不过——李奇锋并不觉得有什么。    毕竟来说，他输的太多了。赢了固然很好，输了也是无所谓。    独孤晨脸上的笑容更是怪异，看着李奇锋，沉默了一下，道：“那不是重点，关键在于我想开盘，想要赌你到底是几招落败。”    李奇锋看了一眼独孤晨，道：“你的赔率。”    “招数越多，赔率越大。”独孤晨笑着道。    “那我可以下注吗？”    独孤晨兴致勃勃的看着李奇锋，点点头。    “我押注五万两白银，压我自己至少可以接下梅雨的五招。”    李奇锋从衣衫中取出银票，交到独孤晨的手上。    独孤晨仔细的审视了一下李奇锋，一把接过银票，转身就走，嘴里低声的道：“我知道该怎么做了。”    看着离去的独孤晨，李奇锋笑了笑，不再浪费时间，抓紧时间开始恢复内力。    接下梅雨的五招真的很难，很难。    但是，李奇锋不得不压榨一下自己，强迫自己去超越。    时间缓缓的流逝，在众人的期待之中，李奇锋再次登上擂台。    一身紫衫的梅雨走上擂台，手中提着一柄很细，很长的剑，眼帘微抬，目光看向李奇锋。    “听说你赢了两场？”梅雨问道。    李奇锋道：“侥幸而已。”    梅雨点点头，神色之中漏出一丝不屑，“有这样的觉悟，很是不错。”    李奇锋微微一笑。    梅雨手中细长的剑缓缓的举起，遥指着李奇锋，“不要忘了，废物终究是废物，再挣扎也是枉然，今日便是让你知晓什么是真正的实力。”    李奇锋脸上没有丝毫的恼怒，眼神更加的明亮。    不争不辩，坦然面对。    李奇锋将剑横挡在胸前，“迫不及待。”    梅雨眼神一寒，脚下微动，一道磅礴的剑气直冲而来。    横挡在胸前的长剑豁然斩出，直劈剑气，剑气四散，消失无形。    纤细的剑尖却是出现在了李奇锋的胸口。    剑气，不过是掩饰而已。    看着近在咫尺的剑尖，李奇锋的神色大变，整个人的身躯朝左侧扭转。    剑尖刺破了衣衫，锐利的剑气划破了皮肤。    李奇锋却不以为然。    脚下的步伐变得有些散漫，无序，手中的剑也是连连的挥出，看起来有些随意，甚至是粗陋。    不过——梅雨的神色却是微微的一变。    那看似粗陋不堪的剑招确实存在着无数的变数和杀机，漏洞百出的防御却是蕴藏着数不尽的陷阱。"
    }, {
        "chapter": " 第26章 意料之外的事情（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415771.html",
        "content": "    “这是醉剑——人醉剑不醉。”    擂台之下，有人发出一声惊呼，认出了李奇锋的剑招。    不过梅雨毕竟是梅雨，能够跻身于四大公子之一，自身肯定有着非凡的实力。    面对着李奇锋的剑招，选择了强力破之。    一息的时间，梅雨便是刺出了二十八剑。    李奇锋的身躯微微后退，在强横的二十八剑之下，李奇锋的醉剑破去。    梅雨露出一丝笑意，一步踏出。    细剑在空气之中发出嗡鸣之声。    李奇锋看着如同闪电般刺向自己的剑，神色变得愈发的认真，“第三招。”    手中的上剑挥出，在半空之中画着圆圈，一圈一圈。    剑影在身前堆积，李奇锋的身前，仿佛竖立了数不清的剑。    梅雨的细剑带着一往直前的气势，穿过了李奇锋身前的剑影，然后重重的撞击在李奇锋横挡在胸前的长剑之上。    李奇锋身躯一震，长剑颤抖不已，差点脱手而出。    一股巨大的暗劲通过长剑传入李奇锋的体内，气血翻滚不已，一股腥味出现在嗓门眼处。    李奇锋的神色变得有些苍白，眼神却是变得更加的光亮。    梅雨的神色变得有些不愉快，在他的预料中，李奇锋此刻应该失去了一战之力，甚至是半跪在地，但是现实却让预料的并未发生。    周围的人群开始低声的议论。    至于议论的是什么，梅雨却没有听清，但是他却是由不愉快变得愤怒，在他看来，那些议论之声，不外是嘲笑他的无能。    对于这种事，梅雨一直很敏感。    细剑一抖，一记漂亮的剑花剜出，梅雨一步跨出，一剑刺出。    细剑之上，风声呜咽，如同怨妇如诉如泣。    一股压力陡然出现，压向李奇锋。    “第四招。”    李奇锋发出一声低语，经脉之中的内力抽取一空，手中的长剑发出一声低鸣——如同复苏。    李奇锋整个人的气质发生了变化，隐隐之中带了一丝庄重，威严。    叮！    清脆之音，如同山泉滴落山涧。    两人的剑交锋在一起，剑锋之处，内衣涟漪，扩散而去。    李奇锋传出一声闷哼。    梅雨的神色一变，一股更为强大的力道传来。    李奇锋倒飞而出，双脚在地面上拖拉出很长的痕迹。    “真是该死。”    梅雨吐出一句话。    拄剑在地，李奇锋看向梅雨。    “也该我了。”    一声轻语吐出，一声高昂的剑吟声传出，李奇锋的整个人变得更加的威严，庄重。    长剑看似极其缓慢的举起，却是几乎快到了极致，无数的剑出现了，跟随着李奇锋的右手。    李奇锋感觉自己似乎不复存在，此刻的他如同一柄剑，一柄勇往直前的剑。    “杀！”    李奇锋发出一声咆哮，手中的剑重重的挥出。    在挥出剑的瞬间，李奇锋的身躯朝后倒去。    刚才的一击已经耗费了他全部的力气，疲倦席卷全身，让他难以维持站姿。    梅雨的神色之中漏出一丝震撼。    手中的细剑连连的抖动，一股强大的内力匹练而出，带着强大的威势。    轰！    刺耳的爆鸣声传出。    擂台之下，众人神色变得难以形容。    梅雨的衣衫有些散乱，梳洗整齐的长发也变得有些凌乱。    李奇锋勉强支撑着从地面上爬起。    “看来我真是小看你了。”    梅雨神色阴冷，手中的剑蓄势待击。    李奇锋笑了笑，目光看向擂台之外，独孤晨正一脸笑意的看着自己。    “五招了！”    李奇锋发出一语，语气很是轻松。    “我认输！”    下一句，李奇锋很干脆的认输。    现在的李奇锋能够站立在擂台上走下来已经是很大的挑战了，再去与梅雨交手，那真是自寻死路。    梅雨的神色变得更加的难看。    李奇锋一系列的举动，根本没有将他放在眼中，这是对他的不尊重甚至是对他的侮辱。    看着李奇锋走下擂台的背影，仇恨的种子在梅雨的心中滋生。    一直以来，梅雨很在意别人对他的态度。    梅雨绝对不允许别人对他有丝毫的不尊重，有丝毫的蔑视。    此刻的梅雨心中怒火在燃烧着，李奇锋数着五招，然后直接认输，身为四大公子之一的他居然在五招内没有击败一个曾经享誉剑宗的废物。    这是多么大的嘲讽。    梅雨也走下了擂台，不过他是神色冰冷的走下来的，不过众人的目光并不在他的身上，李奇锋缓缓离去的身影，正牵动着全场的目光。    许多人看着李奇峰的背影，心中很不是滋味。    最后的一战李奇锋虽然败了，却是虽败犹荣。    先前的两场对战，足以说明很多的问题。    至少——李奇锋的废物之名不再背负。    ……    ……    独孤晨出现李奇锋的面前，笑的很是开心。    没有言语，独孤晨直接将一摞子银票扔了过来。    李奇锋没有数，直接收了起来，道出一声谢谢。    独孤晨将笑意收起，认真的看着李奇锋，“不用谢，知道我这次赚了多少吗？”    李奇锋摇摇头。    独孤晨的神色变得有些得意，伸出一把手。    “五十万两？”    李奇锋猜测道。    独孤晨摇摇头，露出鄙视的神色，“我是你的五倍。”    李奇锋的神色依然很是平静，剑宗之中有许多世家弟子，向来身价丰厚，独孤晨能赚这么多，是根本没有丝毫压力的。    独孤晨伸了一个懒腰，出声道：“你可真是一个摇钱树，我一开盘许多人就来了兴趣，下一次，我还要开盘。”    李奇锋笑了笑，以独孤晨的身价，那些钱还真的没有放在眼中，开盘也是变相的对自己的一种帮助罢了。    毕竟现在的自己需要大量的金钱，虽说现在丹药房的温脉丹打折出售，但是李奇锋还是需要很多的钱，需要更高级的丹药来淬炼经脉。    “好，下一次我依然下注。”    李奇锋笑着道。    独孤晨笑了笑，转身离去，“我要回去睡觉了，这开盘挺伤脑筋的。”    “你不参加月比？”    李奇锋出声问道。    独孤晨摆摆手，道出一句：“现在没兴趣了。”"
    }, {
        "chapter": " 第27章 梦魇",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415772.html",
        "content": "    回到宿舍之中，李奇锋洗了一个热水澡，感觉到自己全身上下舒服了很多，一阵疲倦席卷而来，李奇锋伸了一个懒腰，倒在床上，索性睡一觉。    微弱的鼾息发出，李奇锋开始熟睡。    许久之后，熟睡的身躯忽然一动，李奇锋的双手牢牢的抓住床垫，青筋暴起，额头之上豆大的汗水不断的流下，神色显得很可怕。    汗水打湿了枕巾，李奇锋整个人在不断的翻滚着。李奇锋陷入到一个可怕的噩梦之中。    梦中，李奇锋很弱，很弱，手中虽然有剑，却是无法举起，甚至连举起的力气都没有。    四周，尽是尸体。    一道寒光距离李奇锋越来越近，李奇锋挣扎着，发出咆哮，想要拿出剑，想要出剑，却是无能无力。    手中的剑如同沉重的山岳拿不起分毫。    寒光在李奇锋瞳孔之中无限的放大。    寒光的尽头，是一道身影。    身影很模糊，却又不模糊，李奇锋想要去看清，却是看不清。    寒光一闪而过，刺穿李奇锋的身躯。    没有痛，没有鲜血，李奇锋可以看到穿过身躯的长剑。    那张模糊的面孔依然看不清。    “啊！”    李奇锋发出一声呐喊，整个人猛地坐起，汗水将衣背彻底的打湿，脑袋有些发懵。    仔细的回忆着梦境的一切，却发现什么也想不起来，只有那道寒光，深深的铭刻在李奇锋的脑海之中。    深吸一口气，默念着冰心诀，李奇锋变得沉稳下来。    只是那一道寒光，依然是心有余悸。    ……    ……    剑宗，青竹峰。    青竹峰之上，一片竹海看不到尽头，有着护宗大阵的庇护，这里四季温暖如春，青竹更是苍翠欲滴。    竹海之中，一道身躯静静的盘坐着。    微风吹来，竹海飒飒作响。    盘坐的身躯却是纹丝不动，几片竹叶落下，还未沾到那宽大灰袍，便是彻底的湮灭，消失的无影无踪。    一抹光亮如同天边的流星，穿过重重的青竹，钻入盘坐的身躯之中。    身躯微微一动，抬起来一直下垂的脑袋，苍老的脸上出现了一抹笑意。    “申屠风……你压了我一辈子，临死之前还想着留下后手压我，真的是可笑，那小子的精神虽然很强大，不过他已经没有机会了。”    笑意逐渐的变成狰狞。    那道身躯冲天而起，二指朝前挥出，一道锋利剑气直劈而出。    嗡！    竹海上空，泛起肉眼可见的涟漪，发出一声脆响。    竹海的上空居然有阵法的存在，如同一个大穹顶，罩在竹海之上。    “真是可笑……剑宗的气数快尽了，这满山的青竹也该死了，到时候，我看谁能拦我。”    仰望着竹海上空，苍老的身影低声的道。    话音落下，苍老的身影再次盘坐在地，面前凭空出现了一张棋盘，二指轻捏而出，重重的落下，一枚黑子出现在棋盘之上，一抹亮光便是从棋盘之上飞出，不知所踪。    ……    很快的，棋盘之上便出现了密密麻麻的黑子，却没有一枚白子，亮光不断的从棋盘之上飞出，不知所踪。    嗡！    棋盘之上，最后一处空位，一枚黑子落下，整个棋盘的顿时发生了变化，如同活了一般，一条黑色的小蛇从棋盘之上跃出。    老者发出一声轻笑。    黑色小蛇发出凄厉的叫声，蛇信吐出，四周无数的亮光顿时涌入小蛇身躯之中。    小蛇的身躯迅速的扩大，变成了巨蟒，叫声越来越凄厉，声势越来越浩大。    巨蟒的头颅之上，居然凸起两个肉瘤，肉瘤如有活性，在不停的生长着。    周围的青竹在不断的枯黄着，竹叶纷纷落地。    一眼看去，一片萧瑟。    老者带着笑意，看着不断发生变化的巨蟒，眼中满是期待。    吼！    巨蟒仰天发出咆哮。    头顶之上的肉瘤之中，似乎有东西要出来。    老者点点头，枯瘦的手掌伸出，朝上一抬，竹海之中，飞速的枯萎着，一道磅礴的气机在老者的手中汇聚。    手掌排出，气机入体。    巨蟒的头顶之上，顿时出现了角，身上出现了圆润、银色的鳞片。    巨蟒化龙。    那苍老的身影将整个青竹峰的气机抽取一空，来饲养龙。    老者脸上的笑意越来越浓。    等到这巨蟒彻底化龙之时，这青竹大阵便无法再奈何他了。    忽然之间，天穹之上，一声轻吟。    一道亮光闪现。    在亮光出现的瞬间，剑冢之中，飞出一柄断剑，断剑之上，血迹斑斑，甚至还有不少青锈。    亮光！    断剑！    两者在接触的一瞬间，断剑顿时焕发新的生机，血迹如有活性，渗入剑身之中，形成一道纹路，青锈不再，断剑露出了峥嵘的寒光。    苍老的身影神色一变，看着凌空而下的断剑，双掌排出，大风生起，却是奈何不得丝毫。    断剑划破了老者手掌的皮肤，有鲜血滴出。    断剑飞向那不断蜕变的巨蟒。    一声惨叫发出。    巨蟒巨大的头颅被斩落，庞大的身躯扭动片刻之后，化作无数的亮点，亮点回归于竹海。    竹海还是复苏。    枯萎的青竹再次出现了绿色，生机再次出现。    老者吐出一口鲜血，脸色变得苍白起来。    那巨蟒之中蕴含着他的气机，断剑斩杀巨蟒，也是斩断了他的气机，自身也是受到了很大的损伤。    “怎么会这样……不可能，我推算的没有问题。”    朝后退出几步，老者有些难以置信，神色有些疯狂。    ……    ……    剑冢之中，一道干瘦的身影静坐着，神色之中带着一丝惊奇，手掌摩挲着躺在膝盖之上的断剑，看着焕发出新生的断剑，很是不解。    “那一道气机到底是谁的……居然可以助我斩断无名老人的气机？”    轻语发出，手指在不停的跳跃掐算，却是一无所获。    “也罢……只要对我剑宗有利既可，我又何必去执着。”    轻语再次发出，而后剑冢陷入沉寂。    ……    ……    宿舍之中，一抹亮光进入李奇锋的身躯之中。    李奇锋睁开了眼睛，感觉到很疑惑，旋即一阵无法抵抗的疲倦席卷全身，李奇锋不可抑制的睡了过去。"
    }, {
        "chapter": " 第28章 深潭见屠夫",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415773.html",
        "content": "    等到李奇锋再次醒来的时候已经是日上三竿了。    毫无疑问，李奇锋几乎睡了一天一夜的时间，昨天的疲倦很是奇妙，李奇锋也不知道是怎么回事，只是有些懊恼，起的有点迟，耽误了修炼。    快速的收拾好一切，李奇锋向着天瀑峰而去。    一路而行，遇到的剑宗弟子都是用异样的眼光看着李奇锋，昨日使得许多人彻底改变了对李奇锋的看法，原本见面便是轻蔑的目光，嘲讽的话语也是不可能再出现了。    现在——李奇锋值得许多人去尊重。    三场对战，林宇失败，高岩也是落败，甚至在四大公子之一梅雨的剑下，李奇锋也是坚持了五招。    这绝不是一个废物可以做到的。    感受着四周投射而来复杂的目光，李奇锋的神色很是平静，多年的坚持使得他早已学会了宠辱不惊。    天瀑峰，轰鸣之声不绝于耳。    剑在手，剑招连续不断的使出。    李奇锋全身心的投入到练剑之中。    时间在流逝，脊背上的汗水在不停的滴落，一记沉猛的剑招斩出，李奇锋收起了剑。    长吐一口气，低头看向那不断溅出水花的深潭，李奇锋纵身跃入水潭之中。    清凉顿时充斥了全身，不由的感觉到身心一阵舒畅。    深吸一口气，李奇锋一个猛子扎了进去，尽情的享受着冰凉，全身的汗臭味也是一洗而净。    李奇锋如同一只鱼儿，很是惬意。    瀑布不断的砸落，溅起水花，水雾缭绕之中，李奇锋静静的浮在水面之上，享受着难得的凉快。    深潭的水不断的翻滚着，李奇锋随着水浪起伏。    两根青色的水草突兀的出现在水浪之中，倏而之间，如同两条捕食的毒蛇窜了出来，牢牢的束缚住李奇锋的双脚。    强大的力道根本不给李奇锋丝毫的反抗机会，便是进入了深潭之中。    一阵蛮力的挣扎之后，李奇锋发现是徒劳无功的。    屏气凝神，借着水面投下的昏暗光芒，李奇锋试图去看清到底是怎么回事。    一道高大，挺拔的身躯出现在李奇锋的视线之中，身躯静静的悬浮在水中，纹丝不动，腰部束缚着一根巨大的铁链，不断的发出撞击声。    水潭之中，居然困着人。    李奇锋的脑海中，一道念头闪过。    身躯之中，没有半点生命的迹象，双目紧闭，不过皮肤与常人无异，甚至还要水嫩几分。    李奇锋试图去解开束缚双脚的水草，却发现，水草如同那铁链一般，结实无比、    “不要挣扎了！”    一道粗狂的声音传出。    那静坐的身躯居然微微的一动，双目突然挣扎，散发出摄人心魄的目光。    李奇锋的身躯顿时有些僵硬。    看着面前的人，感觉有些不可思议。    哗啦啦，铁链响动。    那盘坐的身躯缓缓的站起，全身上下，不断的传出脆响之声。    “哎……几十年了，没想到你这个小鬼会跑到这水潭之中来，真的是意外之喜啊！”    高大的身影俯视着李奇锋，低声的道。    李奇锋稳定了一下心神，看着高大的身躯，出声问道：“不知道前辈是……？”    “我是谁？”    高大的身躯陷入到沉思之中。    片刻之后，一声轻语传出，“我也不知道我名字了，不过我记得别人对我的称呼——屠夫！。”    “屠夫！”    李奇锋仔细的回味着名字。    下一刻，李奇锋的神色惊变，看着面前高大的身影，心底之中生出一丝寒意，你就是当年一人一剑独上天玄宗的屠夫古一龙？”    高大的身躯微微的点点头，低头看着自己的双手，低声道：“那都是过去的事情了，现在我是一个罪人，日日夜夜在此思过赎罪。”    李奇锋看着古一龙。    古一龙虽然嘴里面说的是罪人，神色却带着几丝玩味，显然是口是心非。    “罪人……到底是为何？”李奇锋出声问道。    “当初我修炼大成，获悉我的宗族遭受灭顶之灾，得知真相的我前往天玄宗报仇雪恨，却遭到天玄宗众多高手的绞杀，暴怒之下，我选择了……剑走偏锋，以杀止杀，却是身陷杀性，无法自拔，手上沾的血太多了，便带上了沉重的罪孽。”古一龙笑着道。    李奇锋若有所思的点点头。    古一龙的目光看向李奇锋，出声道：“在你的身上，我感觉到了一丝熟悉的气机，很像是我的恩师，按捺不住内心的好奇，我便将你强行带回了这里。”    话语落下，束缚在李奇锋身上的水草松开。    李奇锋也彻底的放下心来，古一龙虽然是杀名显赫，但是现在看来，对自己是没有丝毫的恶意的，至少现在看来是没有的。    看着周围昏暗的环境，李奇锋不由的出声道：“为何我见到前辈的时候，察觉不到丝毫的生命气息呢？”    古一龙笑了笑，“我修的是一门奇特的心法，名为——胎息之法，此心法与未出生的婴儿一般，着实玄妙，修炼圆满之时，体内自成世界，无需呼吸。”    李奇锋点点头，看向古一龙，“真的是奇特的功法！”    “怎么了……有兴趣？”    古一龙眉梢一挑，看着李奇锋道。    “前辈愿意传授于我？”    李奇锋笑着道。    古一龙点点头，“传授于你倒也无妨，但是恐怕会给你带来麻烦，这胎息之法可是道门的宝贝心法，当初我也是费尽心机才得到，差点折在道门众多高手之下，你修炼了一旦被道门弟子发现，恐怕会有大麻烦。”    李奇锋干笑几声，摸着自己的脑袋，一本正经的道：“那都是将来的事情了，如果前辈愿意，传授于我便可，至于将来的麻烦，到时候再说。”    古一龙的神色之中露出一丝赞赏，点了点头。    ……    ……    李奇锋从深潭之中出来的时候已经是深夜时分了    李奇锋是心满意足的离开的，胎息之法很奇特，也很难修炼，好在古一龙已是参悟了近乎百年的时间，其中的玄妙早已是透彻，李奇锋修炼起来也是事半功倍，很快的便是入门，正所谓是前人栽树，后人乘凉，很是惬意。    剑宗之中一片祥和，草丛之中蟋蟀在不停的鸣叫着，呱呱蛙叫之声不绝于耳。    李奇锋的心中有着淡淡的兴奋。    潭水之中，古一龙再次闭上了双目。    许久之后，紧闭的双目忽然睁开，脸上露出一丝惊喜。    “这小鬼有些邪性。”"
    }, {
        "chapter": " 第29章 我很忙",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415774.html",
        "content": "    翌日！    天还未亮李奇锋便前往天瀑峰。    古一龙饶有兴致的看着练剑的李奇锋，许久之后，大手一挥，那不断溅出水花的水潭开始翻滚，巨浪不断的掀起，一条巨大的水龙冲向李奇锋。    剑陡然斩出，强势的斩向水龙。    水龙如有灵性，龙尾一扫而来，李奇锋的身躯倒退而去，经脉之中，内力游走，席卷出体内，剑斜刺而出。    锋利的剑刺穿水龙的身躯，狂暴的内力炸开，水龙化作无数的水花，还未等到李奇锋喘一口气，水潭之中，又有水龙冲出。    没有选择，李奇锋只能拔剑相迎！    ……    李奇锋不知道摧毁了多少条水龙，也不知道自己被水龙撞击了多少次，现在唯一的感觉就是累，很累，手臂发痛，经脉之中空空如野。    在水潭边休息了片刻，李奇锋服下温脉丹开始修炼梵天浮屠诀。    时间在流逝。    李奇锋的内力也是在恢复，疲倦一扫而光。    水潭之中，又有水龙冲出，李奇锋举剑便上。    鏖战，修炼。    修炼，鏖战。    有了古一龙的相助，李奇锋陷入了疯狂的修炼之中。    连续十天当中，李奇锋没日没夜的修炼，曾经申屠风点出的十八基础剑式，李奇锋可谓是修炼到了炉火纯青的地步，其威力也是比往日不可相提并论。    李奇锋开始试着去修炼真正的剑法。    藏书阁之中，最多的便是剑法，从低阶到高阶，李奇锋全部记在了脑海之中，并且在两年多的时间中，李奇锋将许多艰难深奥的剑法也参悟了七七八八，有的甚至可以使出来，譬如与独孤晨交手时的砍柴剑法，与梅雨对战之时的醉剑。    现在的李奇锋如同背负着一个巨大的武学宝藏，要做的便是用自己的能力将这些宝藏牢牢的握在手中。    李奇锋依然在苦练着。    古一龙操控着水龙，也磨炼着李奇锋。    有时候，古一龙也是与李奇锋嬉笑几句，玩着不大不小的玩笑，两人的关系变得愈发的熟悉起来。    一天天的时间过去了，李奇锋的实力也是进步着。    ……    ……    “啊！”    一声呐喊发出，李奇锋将自己面前的水龙粉碎而去，脚步有些轻浮，虽然他的实力增长，但是古一龙操控的水龙的实力也在翻倍的增加着，每一次李奇锋都要花费大力气才能击败。    不过——    李奇锋很是兴奋，近乎一个月的时间，他的实力便是从武师境小成突破到了大成，并且李奇锋可以清楚的感觉到自己距离大圆满也不远了。    将最后的一枚温脉丹服下，李奇锋开始修炼梵天浮屠诀，每天的苦练使得李奇锋的经脉也是适应了梵天浮屠诀的霸道，经脉的强度也到了一种非常恐怖的地步。    很快内力恢复，李奇锋看了一眼西倾的太阳，对着水潭拱手道：“前辈，我要回去一趟，明日再来修炼。”    水潭之中没有丝毫的回应。    李奇锋露出一丝笑意，转身离去。    走下天瀑峰，李奇锋第一件事便是走向丹药房。    见到趴在柜台上熟悉的身影，李奇锋不由的露出一丝笑意，蹑手蹑脚的走到王平平的身侧。    “你好……我来买药。”    王平平身躯一震，如见了鬼一般朝后跳去。    “李奇锋……你吓死我了。”    王平平有点失态的道。    旋即赶紧闭上了嘴巴，目光朝着坐在大殿之中的老者看去，老者依然双目紧闭，王平平的有点后怕的拍了拍发鼓的胸脯，一副心有余悸的样子。    李奇锋笑了笑，“你什么时候回来的？”    王平平对着李奇锋做出一个嘘声的动作，目光看向老者，对于老者的脾气她可是非常的清楚的，向来是公事公办，决不允许在丹药房有其他的事情发生。    想起昨日中午之时，王浩宇前来丹药房，正事没有反而是再三的调笑王平平，老者直接硬生生的打断了王浩宇的腿，然后又以粗暴的方式为王浩宇接上……王浩宇走的时候，几乎是爬着出去的。    “你要买些什么丹药？”王平平轻声的道。    李奇锋笑了笑，取出一摞子银票，“全部换成温脉丹。”    王平平点点头，麻利的轻点完银票，将两盒子温脉丹交给李奇锋，然后又送了大大的一盒子草药。    对着王平平拱拱手，李奇锋提起药，低声道：“等到休息的时候来天瀑峰深潭边找我，我有事情和你说。”    王平平的脸色一红，对于天瀑峰的深潭她也是去过几次，那里可很少有人去。    “好好！”    王平平有点慌张的道。    李奇锋很快的离开丹药房。    一直闭目养神的老者微微一笑，对于王平平与李奇锋的小动作假装丝毫不知晓，觉得很是有趣。    “妮子，你和刚才那小子很熟？”老者轻声道。    王平平点点头，神色有些拘谨的道：“他与我上次一起回的家。”    老者点点头，再没有了下文。    王平平吐了吐舌头，再次将目光落在柜台的医术上。    等到李奇锋返回宿舍的时候，发现已经有人在等他了。    来人也是一名剑宗弟子，一身白衫，身材修长、挺拔，只是一双狭小的眼睛给人一种非常不舒服的感觉。    “你就是李奇锋？”来人傲然的道。    李奇锋将丹药放到桌子上，点点头。    来人将一枚令牌抛向李奇锋，上面龙飞凤舞的刻着一个“天”字。    “这是我们天阁的令牌，以后你便是天阁的人了，过几日便有天阁的聚会，到时候会有人通知你地点的。”    来人再次出声道，话语很直接。    剑宗之中，弟子众多，细细数来，不下一万之数，这些弟子无论放到哪里都是一股可怕的力量。    有人的地方就有纷争。    有纷争的地方当然少不了武力。    时间一长，许多人开始抱团，形成一定的团体，共同进退，俗话说背靠大树好乘凉。    长此以往，剑宗之中便出现了许多帮派。    有好事者将剑宗的帮派细细的梳理了一遍，还根据武力的强弱，进行排名，首当其中的肯定是剑冢一派，他们可是剑宗之中的天骄人物，成员都是曾经进入剑冢修炼归来的，第二便是四大公子为首的君子门，实力与剑冢一派不相上下，至于那第三叫做轩盟，据说是成员最少，却是最为神秘的一派，成员的实力个个强大无比，迄今为止还不知道轩盟的领头人是谁。    有第一，便有第二、第三。    至于第三名以后的派系，还真的没有必要知晓了，因为在这三大帮系跟前，一切都是浮云，土崩瓦解，不过是瞬间的事情。    李奇锋看了一眼手中的令牌，笑了笑，毫不客气的扔到了垃圾桶之中。    “我没有兴趣。”    李奇锋语气淡淡的道。    来人的神色一变，目光看向李奇锋，“不要以为有点本事便有骨气，你会后悔的。”    李奇锋摇摇头，看向来人，神色认真的道：“我是剑宗弟子，对你们的派系没有丝毫的兴趣，你最好也不要再来烦我，我很忙。”"
    }, {
        "chapter": " 第30章 老不老，小不小（上）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415775.html",
        "content": "    来人的神色变得阴晴不定。    他是打着天阁的旗号来办事的，现在李奇锋将令牌毫不客气的扔到了垃圾桶，这不仅是对他的轻视，更是对天阁的蔑视。    “我最后说一次，你会为你的自大付出代价的！”来人语气冰冷的道。    李奇锋平静的看着来人，出声道：“我没有兴趣。”    “你……”    对于李奇锋的态度，来人很是恼火。    “你知道天阁的创建着是谁吗？”    来人压着火气道。    李奇锋摇摇头，不假思索的道：“不知道，不需要知道，我要休息了。”    “哼！”    “真是不自量力的东西，你以为你是谁，接下来你会为你所说的话付出代价的。”    来人愤怒的情绪彻底的爆发出来，怒火在燃烧着。    李奇锋依然很是平静，道出一个滚字。    来人面色变得铁青，旋即露出一个好字，大步的转身离去。    啪啪！    脆响之声传出，还夹杂着话语，“这不是余天宇吗……怎么铁青着脸，我早告诉过你，凡事不要火大，你看你的眼睛本来就小，现在倒好，什么也看不见了。”    嘲讽的话语很是刺耳。    走出门外的余天宇看着怀抱长剑站立着的百里冲，神色变得很复杂，发出一冷哼，匆匆的离去，连一句发狠的话都不敢说。    百里冲迈着八字步，缓缓的进入李奇锋的宿舍。    “哟……李大公子，多日不见，甚是想念啊！”百里冲一脸笑意。    李奇锋目光看向一脸笑意的百里冲，神色依然平静，“不知道百里师兄到我这里来有何贵干？”    百里冲大大咧咧的直接坐下，将怀中的长剑扔到桌子上，拿起茶壶便是朝嘴里灌去。    “呸！”    “居然是馊的！”    “李大公子，你这里难道连一口热茶都喝不上吗？”    百里冲神色有些恼怒。    李奇锋笑了笑，“我很少喝茶，宿舍之中又很少来人，所以真是抱歉了。”    百里冲有点恼怒的神色顷刻消失，依然是一脸的笑意，“无妨……我这个人也不喜欢喝茶，只是今日有点口渴，不要紧的。”    李奇锋点点头，不再去理会，动手收拾自己的床铺。    百里冲的目光在房子之中扫过，最后目光落到了垃圾桶之中的令牌。    “你拒绝了天阁的邀请？”百里冲出声道。    “对!”    李奇锋头也不回的道。    百里冲微微的点点头，“拒绝也好，否则我就没有机会了。”    李奇锋依然平静的收拾着床铺。    百里冲倒也无所谓，继续出声道：“我这次前来，也是想要邀请你，加入轩盟之中。”    李奇锋的动作一慢，出声道：“你难道没有看到我扔到垃圾桶之中的令牌吗？”    百里冲无所谓的笑了笑，“天阁与轩盟相比，如同是小巫见大巫，我相信你不会拒绝的。”    李奇锋转过身，看着百里冲，“我要休息了！”    百里冲的神色不由的一变。    从他进门到现在，他从李奇锋的话语之中早听到了婉拒之意，不过百里冲自信可以说服李奇锋。    不过，在现在看来，百里冲是有些自信了，甚至自信过了头。    要休息，便是要送客。    送客便意味着李奇锋选择了拒绝。    “你难道不考虑一下吗？”百里冲脸上玩味的笑意消失了，取而代之的是凝重。    李奇锋摇摇头，出声道：“我不知道我现在有什么价值值得你们去拉拢，所以我很恐惧，最好还是脱身事外比较合适。”    百里冲微微的点点头。    对于李奇锋的背景轩盟已经调查的非常清楚，李奇锋现在取得的成就几乎是他一个人努力得来的，所以他已经习惯了孤独。    “好吧！你的拒绝出乎我的意料之外——真的，你是我见到过第一个拒绝轩盟的弟子，不过我并不生气，日后只要你改变主意了，轩盟之中肯定会有你一席之地的，随时恭候的你的到来。”百里冲站起身，认真的道。    李奇锋没有回应。    百里冲也再不给李奇锋回应的机会匆匆离去。    抬起头，看着打开屋门，李奇锋露出一丝笑意，带着几分自嘲。    无论如何，李奇锋也想不到自己有何被拉拢的价值。    一夜无语。    天亮之时，李奇锋再次出现在天瀑峰。    巨大的水龙呼啸而出，李奇锋费尽全身的力气才将水龙摧毁。    又有水龙跃出。    不得不说，古一龙的确是一个非常合适的陪练者，水龙每次的实力都是叠加着，却是恰好到李奇锋的极限……    轰！    一条巨大的水龙消散在半空之中，李奇锋瘫坐在地，大口的喘着粗气。    哗啦啦！    水潭之中，铁链扯动，古一龙高大的身躯跃出水面，凌空而立，脚下一只巨大的水龙在深潭之中游来游去。    “小鬼……有那么点高手的意思。”古一龙看着狼狈的李奇锋出声道。    李奇锋翻着白眼，懒得去搭理。    古一龙干笑几声，宽大的灰袍一挥，衣袖顿时鼓荡而去，那匹练而下的瀑布居然被牵引了过来，如同一座拱桥。    “小鬼，看一看威风不，现在就少一个高手来与我大战几百回合。”    古一龙笑着道。    李奇锋依然翻着白眼，没好气的道：“丫的……还没大战就累死你！”    瀑布源源不断的流下，却是聚而不散，拱桥变得越来越长，越来越宽。    古一龙板起了脸，多年未见阳光的皮肤此刻看起来格外的白。    “你不懂……这叫做势，想当年，我独自一人前往天玄宗，去了第一件事情就是将天玄宗那鎏金大字的招牌砸了，知道这是为什么吗？”    李奇锋伸展双腿，平坐在地，望着高高在上的古一龙，摇摇头。    “你还是不懂，那叫做胆量，叫做以势压人，要知道那招牌可是每一个宗门的脸面，我直接一剑劈了，那些人便不敢出来造次了。“    古一龙自在的道。    李奇锋一下来了精神，坐直了身子，想要继续听。    古一龙却闭上了嘴巴！    “哎……好多年都没有吃过肉了，嘴里都淡出个鸟味了。”    古一龙叹息着道。    李奇锋眼睛一转，出声道：“我着了你的道了。”    古一龙笑了笑，没有言语。    “等着，待会儿有酒有肉。”    从地上爬起，拍去身上的尘土，李奇锋也顾不得狼狈，朝着山脚下跑去。"
    }, {
        "chapter": " 第31章 老不老，小不小（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415776.html",
        "content": "    李奇锋以最快的速度冲到山脚下，大方的买了十斤酱牛肉，还特意让老板拌了佐料，浓浓的香味散发出来，闻着就让人食味大动，当然还不忘买几壶好酒，有酒有肉才是惬意的生活。    返回天瀑峰，那巨大的水拱桥已是消失不见，瀑布依然发出震耳欲聋的轰鸣声。    李奇锋心思一动，往深潭之中倒了半壶美酒，深潭之中顿时水波掀起，古一龙的身躯冲出。    “好酒啊！”    深吸一口气，古一龙有些陶醉的道。    李奇锋笑了笑，“呐……好酒在这里。”    一坛美酒抛出。    古一龙接过酒坛，一巴掌拍去封口，酒坛抱起，直灌而下。    不到三息的时间，一坛子美酒下肚，古一龙忍不住大呼过瘾。    李奇锋又将一坛美酒抛出，古一龙依然是直接灌下，口中大喊畅快。    两坛美酒下肚，古一龙的脸色变得涨红，凌立半空的脚步有些虚晃。    “酒……再来!”    古一龙大喊一声，李奇锋怀中最后的一坛美酒飞出，落入古一龙的手中。    大口的将酒喝干，古一龙长出一口气，目光看向了李奇锋手中提着的牛肉。    李奇锋倒也痛快，直接将酱牛肉抛了过去。    古一龙没有丝毫客气，接过便是大快朵颐。    李奇锋不着急，坐在旁边修炼起来。    半个时辰之后，古一龙大喝一声，十公斤酱牛肉已经全部下肚。    古一龙整个人变得醉醺醺，凌立在虚空，摇摇晃晃。    “小鬼，没想到你还有如此好心。”酒足肉饱，古一龙看着李奇锋道。    李奇锋拱拱手，道：“这些日子来有劳前辈陪练了，日后定会多带好酒好肉前来孝敬。”    古一龙点点头，几坛美酒下肚，早已失去了往日前辈高手的风范，若不是那铁链束缚着，恐怕要冲过来拍着李奇锋的肩膀赞赏几句。    “也罢！”    “既然你有此心，那我便教你几招，保管你打遍天下无敌手，不过你要知道，今后要好酒好肉招待。”    古一龙摇晃着身躯道。    李奇锋连连的点头，就差流哈喇子了。    百年之前，古一龙便是名列十大宗师之一，在深潭之中潜修百年，现在恐怕是更加的恐怖了，教给自己一招半式，强过自己加入那些剑宗之中的派系。    “哎……不对！”    “你小子的根基太弱了，根本无法修炼出我教给你的剑式，将来你行走江湖，使出我的剑招，岂不是弱了我的名头。”    古一龙摸着脑袋自言自语的道。    李奇锋脸上的笑意不由的一僵。    “前辈……这说话可要算数啊，你都活老了，还来戏耍晚辈，也太不要脸了吧！”    古一龙的神色不由的一变。    不知道是不是饮酒过量的缘故，反正脸色是更加的红了。    “小鬼……怎么说话的，我的话那可比太乾帝国的皇帝老儿都算数，放心我肯定会教你的，实在是你现在太弱了，根本无法发挥出剑招的威力。”    古一龙大声的道。    李奇锋翻着白眼看着古一龙。    古一龙脸色涨红的看着李奇锋。    大眼瞪小眼。    古一龙还是先落了下风，从怀中掏出一本发旧的书籍仍了过来。    “小鬼，这可是我修炼了一辈子的心血，全在上面了，我指望着它培养我的传人，今日就借给你看看，完了要还给我的。”    古一龙一脸的肉痛，看着李奇锋将书籍收起来，嘴角狠狠的抽搐了几下。    “这还差不多！”    李奇锋将书籍收好，出声道。    古一龙的神色之中依然很是不舍，嘴巴如同离水的金鱼，张开又闭上，闭上有张开却讲不出半句话来。    如此窘迫，李奇锋笑出声来。    “前辈，接着讲呗，当初一人上天玄宗，为何要劈了那鎏金大字的招牌。”    闻言，古一龙的神色才缓和了几分。    带着酒劲，话锋一转。    “我一剑劈落那天玄宗的招牌为的便是蓄势，武者之心，讲究无畏，无惧，无愧，无牵绊，斩落的招牌便是意味着我与天玄宗之间，只能有一方存在，不是他亡就是我死——一旦我表明了决心，那些贪生怕死之人便饶着我走了，不战而屈人之兵，大概就是这个道理吧！”    古一龙一脸神往的道。    李奇锋笑了笑，出声道：“既然您老人家有如此能耐，又是如何被困在这里的？”    古一龙的神色一变，摇着头道：“哎……你不知道，剑宗都是些道貌岸然的伪君子，说好的单挑，却是来了一群，好汉难敌四方拳啊！”    李奇锋注视着古一龙，皮笑肉不笑的道：“前辈……你不会撒谎吧！”    “哪有？”    古一龙长吐出一口气。    “哎，今日讲的有些多了，言多必失啊！”    话语落下，古一龙便是冲进水潭，波浪掀起，却不见其人。    李奇锋也不去理会，一个多月下来，与古一龙的关系也变得奇妙起来，虽然嘴上叫着前辈，却远远没有那种生疏感，更多的像是一种朋友的关系。    从胸襟中取出古一龙给的书籍，仔细翻阅起来，书页是用油纸制作的，不渗水，很容易保存，却是很难在上面书写。    翻开有些破旧的封面，第一页展露面前。    李奇锋的眼神不由的一亮。    第一页之上，只有一个字——剑！    一个剑字，却是霸道无比，占了整整一页子。    李奇锋朝后翻去，连续十页都是这个剑字的印痕，最后一页，淡淡的墨痕隐隐可见，却也完整。    古人有入木三分，今有一剑字入纸十页！    李奇锋凝视着第一页的剑字，感觉眼睛有些发疼，脑袋也有些恍惚，那一剑字似乎有魔性！    字有剑意，所以可入纸十页。    李奇锋合上书，脑海之中铭刻这一剑字。    曾听天玉城的老学究讲过，剑有十八中写法，每一种写法都是有不同的意境，传闻曾有人从这十八种写法中推演出来了第十九种，从而修炼一日千里，称为天下数一数二的剑道高手。    李奇锋不知道这书页上写的是第几种写法，却觉得这剑字很是玄妙。    字中有深意，需要细细琢磨。    ……    ……    夕阳西下。    琢磨了半下午的李奇锋忽然睁开了眼睛，从怀中掏出书籍，凝视着那剑字。    许久之后，吐出一句轻语。    “这楷书写的不错啊！”"
    }, {
        "chapter": " 第32章 字中有剑意",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415777.html",
        "content": "    夜已深。    昏暗的灯光之下，李奇锋依然在琢磨着那一剑字。    一夜不眠不休。    晨光熹微时分，李奇锋忽然朝外跑去，一口气跑到山脚下的书屋。    书屋的老板还在酣睡当中，幼年之时，得到一位高人的眷顾，全身的窍穴打开，懂的几分修炼之道，虽然是年过六十，精力却是旺盛无比，每天都是大被同眠，也乐的自在。    李奇锋以粗鲁的方式敲着书屋的门。    书屋老板看了一眼刚刚有点亮度的窗外，心中生出一阵莫名的恼火，昨夜鏖战了半晚上，现在正累的慌，索性不再去理会。    连续不断的敲门声让书屋老板无法忍受了！    披衣，书屋老板一脸怒气的打开门。    “滚！”    书屋老板毫不客气的道，话语未落，便是要关门。    忽然书屋老板眼前一亮。    一张银票在他的眼前晃荡，足足有三千两。    “我要这里最大的毛笔，最好的宣纸，最好的砚台。”    双目通红的李奇锋如同爆发户，大方无比。    书屋老板顿时换了一副嘴脸，笑脸相迎，也不管腰膝疼，将李奇锋领入了书屋之中。    “客管你都要最好的？”    书屋老板再次确认道。    李奇锋点点头。    书屋老板道出一句稍等，便朝着库房走去。    那个店铺之中没有几个镇店之宝，当初开店之时，书店的老板亲自到帝都花大价钱购买了一套文房四宝，一方面作为镇店之宝，另一方面也想着倒手卖个好价钱。    殊不知，小镇之上，颇受剑宗的影响，重武轻文，孩童幼年之时就开始修炼，读书识字都是到了十岁以后了，前来购买文房四宝的孩子很多，却都是买最便宜的，至于那颇为昂贵的文房四宝，一直在库房之中蒙尘。    生意到了门口，书屋的老板怎能放过。    片刻时间之后，书屋老板便将那颇为昂贵的文房四宝摆在李奇锋的面前。    一眼看去，这文房四宝很是精致，笔杆，砚台，黑墨，宣纸上的花纹都是如出一辙，一看便是不俗。    李奇锋满意的点点头，旋即微微的皱眉。    书屋老板神色顿时一变，“客官不满意？”    李奇锋摸着边缘轻刻花纹的宣纸，质地柔韧，也是洁白平滑，但是数量太少了！    老板也是心思灵通之人。    “客观是不是觉得纸张少了？”    李奇锋点点头。    “您放心，只要你乐意，我再送你一些宣纸，不过质量可能差点。”书屋老板出声道。    “那也无妨。”李奇锋出声道。    书屋老板匆匆而去，不消片刻，一摞子半人高的宣纸便出现在李奇锋的面前，不过质地的确差了点。    将那一张书屋老板眼馋许久的银票放下，李奇锋心满意足的离开。    书屋老板笑着看着李奇锋走远，抖落了几下，返回书屋之中，关上店门，钻进了被窝，拉着新纳不久的小妾梅开三度。    ……    ……    宿舍之中。    李奇锋开始疯狂的写字。    第一页上的那个剑字牢牢的铭刻在李奇锋的脑海，李奇锋试着将它写出来。    纸张一张张的跌落，李奇锋却是无法写出那个剑字，甚至连几分神似都做不到。    停笔，李奇锋再研究那剑字。    等到再有感觉之时，再次提笔写字。    连续三天的时间中，李奇锋一直坚持不懈的写着剑字。    写出的剑字带了几分神似，却又不同，似像非像。    李奇锋也不再去研究那第一页上的剑字了，因为那个剑字已经被李奇锋深深的刻在了脑海之中。    每一次写出，都些不同，都有不同感觉。    一种玄之又玄，妙之又妙的感觉出现在李奇锋的脑海之中，想要捕捉，却是没有了踪迹。    五日之后，李奇锋满眼血丝的出现在书屋，在书屋老板震惊的眼神之中，将库房之中的宣纸搬取了三分之一，更是要了一缸水墨，买了一杆半人高的狼毫大锥，书屋的老板特意安排了两位伙计为李奇锋送到宿舍之中。    宣纸铺在地面上，李奇锋手持狼毫大锥书写着剑字。    神韵越来越相似。    李奇锋可以感觉到自己的身躯之中，似乎有着一股强大的气息在游走着，随时可以喷薄而出。    十日之后，宿舍之中，几乎堆满了写着剑字的宣纸。    李奇锋也是感觉到了油尽灯枯的地步，身躯摇摇晃晃，双目之中，尽是血丝，脸色惨白，身上也是带着浓浓的汗臭味。    脑海之中的玄妙之感却是愈发的强烈。    身躯之中，那气息随时要喷发而出。    现在——需要的便是一个契机。    第十一日。    李奇锋缓缓的写出一个剑字。    这一剑字，与书籍上相比，有着九成相似，却依然少几分神韵。    提笔。    换纸。    然后再次落笔。    一股豪气从李奇锋的心中由内而外扩散而出，脑海之中，铭刻的剑字活了过来。    重重的一个剑字写出。    布满血丝的双目之中，露出一丝欣慰。    狼毫大锥连连的挥动，李奇锋一口气写出十个剑字。    恰似那书页之上的剑字，神韵也很是相似。    哈哈！    李奇锋忍不住大笑起来，看着墨汁渗透，印在地面上的剑字，心情很是舒畅。    心中有豪气，激荡而出。    脑中有大字，成字在胸。    信手捏笔，又是一剑字跃然纸上。    这一剑字，十分神韵。    忽有剑气喷薄而出，带着锐利之气。    宿舍之中，有剑吟传出。    剑气纵横，切开层层遮盖的宣纸，如同夏日的光芒，格外的刺目。    剑意生——剑气冲！    一种奇妙的感觉出现在李奇锋的心头，看着那喷射剑气的长剑，居然有了一种熟悉的感觉，这种感觉与曾经接剑之时的抗拒有着莫大的不同，这一次是亲昵，是折服。    长剑在手，胸有豪气万丈。    李奇锋忽然笑了起来，笑的很是开心，布满血丝的双目愈发的明亮，多日的苦练终于有了一丝收获。    心劲一松，无法抗拒的疲倦顿时席卷李奇锋的全身。    李奇锋直接栽倒在重重的宣纸之中。    美梦已始，怀抱长剑。"
    }, {
        "chapter": " 第33章 两招",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415778.html",
        "content": "    梦中——    李奇锋看到了一个剑的世界，空旷，寂寥的空间之中，存在着无数的剑，密密麻麻，阳光之下，折射出寒芒。    有剑吟之声传来，震彻虚空。    那无数的剑冲谈而起，带着无比霸道的威势直冲天穹，如同鲲鹏遨游九天，粉碎虚空……    梦有些光怪陆离，李奇锋却是沉浸其中，因为梦中有剑。    睡了好长，好长的时间——两夜一天。    李奇锋终于醒来。    来不及收拾宿舍，李奇锋再次将那古一龙送的书籍翻开，十一页之上，写着密密的楷体字，一丝不苟，笔画之间，带着几分霸道与凌厉。    李奇锋细细的看着，仔细的研究。    一页又一页！    从早晨看到了晚上，李奇锋才看完整本书，有点郁闷的吐出一句：“****的，从头看到尾，也不过是两招剑式而已。”    仔细的看了一遍，李奇锋已将上面的东西全部记在了脑海之中，有点遗憾，厚厚的一本书，只记载了两招。    一招——八方来剑！    一招——剑开天门！    书籍中更多的便是关于剑道的修炼感悟，还有修炼这两招的心得，不过李奇锋的心中倒也生出了几丝期待，在书本中，光是这两招的修炼经验便是足足占了书本的三分之一，这也让李奇锋有点疑惑。    这两招到底是怎样的剑招？    将书籍收好，李奇锋盘坐在床，开始修炼内力，在天瀑峰多日的艰苦锤炼早已使李奇锋的经脉强度大大的增加，隐隐之中，有着几丝突破到武师境圆满。    还有一个月的时间便是那领剑大会了，李奇锋也是有点着急。    运转几遍冰心诀，李奇锋变得心无杂念，彻底的进入了修炼状态。    手印打出，李奇锋开始修炼梵天浮屠诀。    依着梵天浮屠诀的经脉路线，内力缓缓的出现，游走于经脉之中，现在的经脉早已不可同日而语，在大量温脉丹还有草药的淬炼之下，现在的经脉强度甚至可以堪比那些后天境武者。    内力积少成多。    随着内力在经脉之中游走，一座塔基围绕着丹田在体内形成，塔基非常的模糊，看起来似像又非像。    佛语之中，浮屠为塔。    在塔基形成的一瞬间，李奇锋可以清楚的感觉到自己的身躯发生了很大的变化，这种变化无法用言语来形容，却是真真切切的。    将一把温脉丹服下，药效顿时化作溪流进入经脉之中。    李奇锋开始疯狂的吸收天地之间的元气。    四面八方的元气开始汇聚而来，进入李奇锋的体内，如同进了无底洞一般，根本掀不起丝毫的波浪。    经脉之中，内力滚滚而来，那塔基开始逐渐的真实、牢固起来。    随着时间的流逝，塔基愈发变得真切。    李奇锋依然在疯狂的吸纳着天地间的元气，化作内力，游走于经脉之中。    不知道过去了多长时间。    经脉之中，塔基变得真实无比。    塔基稳如山。    一丝轻微的响动传出，那霸道，强横的内力变得温顺无比，化作涓涓细流，进入塔基的中央，丹田之中。    丹田变得充实起来，变得晶莹剔透。    李奇峰吐出一口气。    终于——突破了！    多日以来的功夫果然没有白费，现在成功的进入武师圆满之境。    感受着身躯之中传来的磅礴的力量，李奇锋想要呐喊而出。    ……    ……    天瀑峰，深水潭。    李奇锋持剑而立，身若无物。    回想着书籍上的修炼方法，李奇锋试图去使出那一招八方来剑。    酝酿许久，李奇锋感觉火候差不多了，试图掌控着自己手中的剑飞起，离开身躯不到半尺之遥，剑便是坠落在地。    虽然现在修炼出来了剑意，但是李奇锋依然很弱，根本无法掌控手中的剑。    不过，李奇锋倒也不甘心。    一次又一次，在坚持不懈的尝试着。    水潭之中，轰鸣不断，水雾弥漫，古一龙却不见半点踪迹。    一天的时间过去了，李奇锋终于可以掌控剑离开自身九尺之遥，这已经是到了极限。    九尺之遥——并不会打击李奇锋修炼八方来剑的决心。    长剑抛飞！    在距离头顶九尺之时，剑身颤颤巍巍的立定。    李奇锋深吸一口气，屏气凝神，丹田之中，内力席卷而出。    那站立在虚空之中的剑，剑身一沉，无数道剑气迸发而出，朝着四周纷飞而去。    手印快速的打出！    那纷飞剑气顿时开始聚集，居然形成了一柄剑。    这是一柄虚晃，浮动的剑。    “再聚！”    李奇锋道出一声。    剑气再次汇聚，凝聚下一柄剑。    眼看就要成功，却是湮灭在半空之中。    长剑落地，发出震动之音。    李奇锋无奈的摇摇头，这八方来剑修炼起来的确很有难度，对于修炼者的要求极高，无论是内力的雄厚，还是掌控力都是极大的挑战，稍有不慎，便是前功尽弃。    将地面上的剑拾起，细心的擦拭干净，李奇锋开始恢复内力。    调整好状态，李奇锋再次去尝试，依然是失败！    再调整，再尝试，还是失败。    李奇锋没有半点的失败的丧气，相反的眼神之中却是更加的光亮。    每一次的失败都在进步着。    如果没有失败，那岂不是对不起那占了三分之一书本的修炼心得。    夕阳落下。    李奇锋返回宿舍之中。    一道靓丽的身影静静的站立着，白色的衣裙给人一种出尘的气息，如同九天之上走下的仙女，不沾惹丝毫的凡间俗气。    “王平平！”    李奇锋出声道。    王平平转过身，目光看向李奇锋，脸色不由的一红。    “李奇锋……你让我找你有什么事情，今天丹药房离开的时间迟，所以我便来这里找你了。”    李奇锋摆摆手，出声道：“不要紧。”    想了一下，李奇锋开门见山的道：“上次，我们的任务失败了，所以我没有去悬赏厅领取奖励。”    王平平神色微微一变，“怎么回事？”    李奇锋的神色之中露出一丝恼怒，“在我们到达朱家大院之前，已经有人在那里布置了陷阱，等待着我们进入，后来我察觉到不对劲，再返回之时，朱家大院已是没有了活口。”    王平平的脸色不由的一白，低声道：“怎么会这样？”    李奇锋微微的摇摇头。    “我希望你让你父亲暗中查一下，我就不相信，朱家大院被灭满门，会没有丝毫的线索……我一定要将朱天鹏找到，那样才能对得起朱员外的重托。”    李奇锋语气坚定的道。    王平平不由自主的点点头，看向李奇锋的目光多了一点其他的东西。"
    }, {
        "chapter": " 第34章 刁蛮的浣纱",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415779.html",
        "content": "    有些责任，一旦肩负，即使是粉身碎骨也在所不惜。    对于朱员外的重托，李奇锋一定要完成。    看着王平平离去的背影，李奇锋转身进入宿舍之中。    忽然眼前一黑。紧接着，李奇锋便感受到了四面八方的拳头，带着狠劲的脚踢。    李奇锋想要反抗，却是无能为力，自己的身躯被拘禁在一个狭小的空间之中，连活动都难，别说还手了。    挨了一顿狠劲拳打脚踢之后，李奇锋的眼前再次恢复光亮。    一道身影映入李奇锋的视线之中。    紫色的蜀锦衣裙，裁剪的得体无比，将玲珑有致的身躯彻底的承托出来，关键是一张略带幼稚的脸，使得魔鬼的身材更有了一丝别样的诱惑。    视线移动，宿舍之中，还有几道身影站立着。    李奇锋有点懊恼。    “你们是谁？”    那背对着身影悠然转身，香风扑面而来，一张精致的面孔出现在李奇锋的眼中。    美。    很美。    非常美。    看着女孩精致的面孔，高高耸起的胸脯，纤细的腰肢……李奇锋感觉到有些窒息。    “大胆！”    面前的女孩发出一声怒喝。    李奇锋不由的一笑，看着女孩皱起的眉头，出声道：“生气也是带着一丝别样的韵味啊！”    女孩朝前一步跨出，一个耳光信手抽来。    李奇锋当下身躯一侧，一把抓住女孩白皙的手腕，出声道：“打是疼，骂是爱。”    女孩想要抽回手臂，却发现李奇锋的手臂如同铁钳一般，根本无法挣脱。    没有多余的思考，一记撩阴腿便是踢来。    李奇锋带着笑意，手臂伸出，将凶狠的一记踢腿挡下。    还未等到女孩再有动作，李奇锋便是拉动女孩手臂，女孩顿时旋转钻入李奇锋的怀抱。    “哟……投怀送抱。”    李奇锋大笑道。    女孩的神色变得很红，如同一张红布，不知道是因为愧疚还是气恼。    “放开！”    感受李奇锋扑面而来的炙热气息，女孩恼怒的道。    李奇锋摇摇头，一巴掌打出，结结实实的落在女孩的臀部上。    “啊！”    女孩发出一声惊呼。    李奇锋却是意犹未尽，又是三巴掌打出，都是结结实实，力道十足。    “放开我！”    女孩的声音失去了底气，带了一丝哭腔。    李奇锋笑了笑，将女孩轻柔的推出怀抱。    两抹寒光出现，李奇锋的咽喉之上，抵着三道剑尖，只要寸进丝毫，便是切开喉咙。    “无耻之极。”    女孩咬着牙道，屁股之上正在作痛，在如此场景之下，却不适合去揉几下，只能强忍着火辣的疼痛。    “我给你长个记性，随便进入别人房子是不礼貌的，粗鲁的对待房屋的主人更是不对的。”    对面的泛出寒光的剑尖，李奇锋没有丝毫的畏惧。    “李奇锋……我看你能嚣张到哪里去？”女孩目光四处寻找着，无果之后，匆匆走出屋外。    片刻之后，女孩返回，手里拿着一根大拇指粗细的柳条。    女孩对着李奇锋的屁股狠狠的抽了下去。    以牙还牙。    那抵在咽喉的三柄剑，纹丝不动，岿如泰山。    李奇锋理智的闭上了嘴巴，这女孩已经疯了。    啪啪！    女孩连续抽了十几下，柳条断开心中才是觉得畅快了几分，一屁股坐到椅子上，却是一下子跳了起来。    咬着银牙看着李奇锋，“你现在给我一个解释——为何不加入天府？”    此刻，李奇锋才知晓女孩前来的深意。    “我没兴趣。”李奇锋直截了当的道。    女孩缓步走到李奇锋的身前，将抵在咽喉的剑拦去，“真是不是抬举……我再问一遍，你加不加入？”    李奇锋摇摇头，没有出声。    面对着如此态度的李奇锋，女孩神色有些恼怒。    挥挥手，还未等李奇锋有所反应，眼前便是一黑，又是一顿拳打脚踢。    “想好再回答？”    女孩轻悠悠的声音进入李奇锋的耳中。    李奇锋感觉到有些憋屈，这宿舍之中除了眼前的女孩之外，另外三个人都是高手中的高手，气息沉稳如山，下手也是很有章法。    李奇锋索性闭上了嘴巴！    见到李奇锋许久不出声，女孩再次出声道：“我告诉你，今日如果你不答应，就凭着你对我动手，便是可以灭你九族知道吗？”    威胁的声音再次进入李奇锋的耳中。    李奇锋依然没有出声。    女孩感觉到有点棘手，现在打也打了，威胁在现在看来都是没有作用。    许久之后，李奇锋的眼睛再次见到了光芒。    “李奇锋……今日你必须要加入天阁之中。”    女孩以及其蛮横，不讲理的语气道。    李奇锋没有出声，目光看向门外，用意很是明显，那便是拒绝。    女孩有点束手无策了。    眼睛一转，语气顿时缓和下来。    “你说……你如何才能加入天阁。”女孩轻声的道。    李奇锋转过头，看了一眼女孩，“你是谁？”    女孩深吸一口气，显然是在压下怒火。    “我是天阁的干事，我专门负责介绍新成员进入天阁之中。”女孩回答道。    “名字！”    “浣纱！”    “我早说过，我没有兴趣。”    “你不能拒绝。”    “我没有兴趣，为什么不能拒绝。”    “你必须有兴趣，必须要加入。”    “我没兴趣，不加入。”    ……    无论女孩说什么，李奇锋总是在拒绝着。    屋子之中顿时出现了奇怪的一幕。    一男一女在争吵，旁边站着三位隐隐有高手风范的剑客在旁观。    一番争吵下来，女孩再次变得词穷了。    “好……不加入也罢，你知道我是谁吗，居然敢打我？”女孩眼睛一转，质问道。    “礼尚往来，你不是也打我了，扯平了，其实细算下来，我还是吃亏的，你还揍了我了。”    李奇锋还击道。    女孩咬着银牙，眼神在喷火。    气冲冲的走出屋外，然后又转身返回。    “你……今晚好好想一想，我明天再来找你，记住你必须要加入天阁”    女孩语气坚决的道，再次转身离开。    女孩离开，那一直旁观着的三位也是走出屋外，三步之间便是不见了踪影。    “高手哇！”    李奇锋不由的吐出一句。"
    }, {
        "chapter": " 第35章 疑惑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415780.html",
        "content": "    关上宿舍门，李奇锋有些头疼，想到刚才那略带蛮横又带着几分好玩的浣纱，一时间也想不出多好的对策。    第二天早晨，天还未亮，李奇锋便是动身，准备前往天瀑峰。    惹不起，躲还不行吗？    在出门的一瞬间，一道黑影便是扑面而来。    下一刻，李奇锋感觉自己仿佛进了一个牢笼，越是挣扎，牢笼便束缚的越紧。    “咯咯……幸好，我知道你要跑，所以我一直在守着，哈哈，我看你怎么跑，李奇锋你还是乖乖的加入天阁吧！”    浣纱的声音带着兴奋，传入李奇锋的耳中。    李奇锋内心之中，着实有些无奈，怎么就遇上了个牛皮糖。    “李奇锋……你到底加不加入？”    浣纱绕着李奇锋一圈，出声问道。    “你先将我放开，再说。”    李奇锋没好气的道。    浣纱乌黑的眼神一转，出声道：“放开你也可以，不过你得答应我加入天阁。”    “你怎么又绕到这个问题上去了，你将我放开，我和你再商议如何？”李奇锋轻声的道。    浣纱沉思了一下，微微的皱眉，看着如同被捆绑成粽子般的李奇锋，似乎意识到了自己的无礼。    “达叔……将他放开。”    浣纱对着身后站立着的白衣男子出声道。    白衣男子身躯微微的一欠，走到李奇锋身前，双手灵活的一动，那束缚李奇锋的渔网袋便是解开。    李奇锋站了起来。    浣纱走到李奇锋的身前，依然不依不饶的问道：“你加不加入天阁？”    李奇锋有点头疼，怒视着浣纱，“你到底要怎么样……我都说了，我不加入，你又何必强迫我呢，我加入天阁对你有什么好处。”    李奇锋声音很轻，也很僵硬。    对于浣纱顽劣与蛮横，他实在不想去纠缠不清了，索性彻底的讲明白。    浣纱的神色顿时一变，目光下意识的朝着身后站立的三道身影看去，    那三人如同木人一般，一声不吭。    浣纱紧抿着嘴唇，有点委屈的道：“你加入天阁怎么了……加入就那么难吗？”    温柔的陷阱。    面对气势软弱下来的浣纱，李奇锋的语气也是软了下来。    “我真的不想加入天阁……我不知道你为何一直要我加入，但是我明确的告诉你，我没有什么价值可以利用的，我喜欢自由，天阁我是坚决不会加入的。”    李奇锋语气坚定的道。    当断不断，反受其乱，直接快刀斩乱麻，彻底的打消    浣纱低下了头，神色之中说不出的委屈。    “好吧……你不加入，我也不勉强了。”    垂头丧气的吐出一句，浣纱便是转身走去。    身后三人紧紧的跟随。    看着浣纱逐渐走远的背影，李奇锋微微的皱眉，他虽然不知道浣纱的身世，但是有一点他是非常清楚的，那便是浣纱的身世肯定非常的强大。    从始至终，李奇锋便从浣纱的身上感觉到一股很压抑的气息，这种压抑的气息，就连独孤晨的身上都未曾感受到    ——浣纱是高手。    一直跟随在浣纱身后的三人，皆是气息悠长，实力强大之人。    ——这一切的一切说明，浣纱的绝不是普通之人。    借刀杀人！    李奇锋的心中不知为何生出一个可怕的念头。    拒绝加入天阁之中，肯定会让许多人不高兴，浣纱的出现便是很奇妙了。    论实力，浣纱的确不俗。    论背景，浣纱恐怕更加的可怕。    这无疑给李奇锋出了一个难题，要么选择加入天阁，要么选择得罪浣纱。    无论怎样来说，对李奇锋都是没有丝毫的好处。    仔细一想，李奇锋非常的好奇。    对于自己的价值，李奇锋的心中还是非常的清楚的，无论怎样都是没有太多拉拢的价值。    但是，一天的时间内受到两道派系的邀请，这样的事情的确存在着几分诡异。    ……    ……    想不通，便不再去想。    李奇锋的身影再次出现在天瀑峰。    剑迎朝阳而动。    李奇锋再次试着去练那八方来剑！    水潭之中，依然是轰鸣声不绝于耳，水雾弥漫，    时间一分一秒的流逝，汗水逐渐的渗透衣背，经脉之中内力也是空空如也。    盘坐在地，李奇锋开始恢复内力。    片刻之后，两道身影一前一后的出现在天瀑峰。    看着静坐的李奇锋，两人驻足而立，静静的看着。    “这小子修炼起来倒是挺疯狂的，听说一直在这里修炼，从来不去做其他的事情。”一位器宇不凡，身着剑服之人出声道，手中的折扇不停晃动着。    另一人则是一脸的狂妄，黑色的劲服之下，肌肉高高的隆起，看着李奇锋，眼神之中漏出一丝不屑，“不就是一个实力卑微的小子吗，百里冲还礼遇有加，真的是浪费，看我的。”    话音落下，一步跨出。    脚下的地面顿时龟裂，蜘蛛网状的裂缝蔓延而去。    凶猛的一拳打向李奇锋。    拳为至，便是拳风扑面。    鲤鱼打挺。    李奇锋的身躯一跃而起，手中的剑顺势朝前劈出。    铛！    那袭来的拳头之上，居然包裹着一层雄厚的内力，如同手套一般，拳头没有丝毫的损伤。    李奇锋站稳，看向来人。    “你是谁？”    李奇锋出声道。    “小子……听过铁铜雷吗，那便是小爷我。”    来人声音如同雷鸣。    凝视着铁铜雷，李奇锋微微的皱眉，“你为何要对我出手。”    在进入剑宗以来，李奇锋很少去关注剑宗的大小事情，他的时间几乎全部用到了藏书阁之中，不过对于剑宗之中的一些声明显赫的弟子，他是知晓几分的，铁铜雷便是其中之一。    “对你出手，你真是多想了，如果真的对你出手，恐怕你一拳也接不下，现在的你都成肉饼了。”    铁铜雷不屑的道。    要知道，铁铜雷天生神力，是曾经一拳打死奔马的狠角色。    在他看来，现在的李奇锋的确无法让他重视。    “你来这里干什么？”    李奇锋再次出声道。    铁铜雷咧嘴一笑，一步跨出，脚下的岩石便是粉碎。    “小子，我来带你去轩盟。”    面对铁铜雷狂妄的言语，李奇锋眉梢一挑，一丝浅笑露出，“如果我拒绝呢？”"
    }, {
        "chapter": " 第36章 剑招成",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415781.html",
        "content": "    铁铜雷的目光看向李奇锋，大笑起来，露出洁白的牙齿。    “小子……够胆！”    啪啪！    双拳紧握，脆响之声不断的从铁铜雷的身上传出，一股压抑的气息散发出来，如同是山涧野兽的苏醒。    李奇锋后退一步，紧握着手中的剑。    砰！    铁铜雷一步跨出，地面龟裂，双拳之上，两道凶猛的气浪扑面而来。    脚下一动，长剑笔直的刺出。    硬碰硬。    李奇锋不想去退缩，他需要来检验一下自己的实力到底增加多少。    剑气迸发而出，刺破空气，迎向那两道气浪。    轰！    剑气，气浪湮灭在半空之中。    扑面劲风而来。    铁铜雷神色微微的一变，目光盯着李奇锋，“你居然修炼出来了剑意，怪不得。”    还未等李奇锋言语，铁铜雷脚下一动，笔直的一拳再次打出。    拳风呼啸。    李奇锋微微的弯曲身子，然后挥剑，再次刺出。    剑尖遇拳头。    拳头前进。    剑身开始弯曲。    内力蜂涌，全部灌入长剑之中，剑气喷发，却是奈何不得铁铜雷的拳头。    李奇锋的身躯朝后倒退着。    一步，两步……    李奇锋连续退出五步。    铁铜雷大步的向前，脸上带着笑意。    五步之后，李奇锋将全部的内力灌入长剑之中。    一声嗡鸣传出。    不屈的剑吟。    一丝痛楚涌上心头，铁通雷发现自己内力包裹的拳头居然渗出了血迹。    铁铜雷神色一变，脚步一转，脱身而出。    低头看着拳头上的伤痕，铁铜雷神色变得难以置信。    目光落到了李奇锋手中的剑上。    铁铜雷神色变得有些复杂，看向李奇锋，“不得不说，你走了****运，居然得到了太上长老亲传的剑，还伤到了我。”    李奇锋的脸上带着一丝惨白，铁铜雷的实力着实可怕，自己用尽全身之力，才是勉强取得一丝上风。    不过现在的自己几乎到了油尽灯枯的地步，而铁铜雷却依然是战力十足。    那远处一直观望的白衣公子脚步一动，便是横挡在李奇锋与铁铜雷之间，再交手恐怕自己只有落败的分了。    “两位，切磋一下就可以了。”    铁铜雷的神色一怒，“公孙菩……给我滚，”    公孙菩摇着折扇，脸色没有丝毫的变化，仿佛没有听到铁铜雷愤怒的话语。    “不要忘了，我们今天来的目的，不要因小失大，否则到了老大那里，自己去交代。”公孙菩笑着道。    铁通雷神色微微一变，将拳头上的血迹擦去，“小子，今日算你走运，他日我们再来较量。”    公孙菩对着李奇锋拱拱手，“我们今日来便是慕名而来，想让你加入我轩盟之中，不知道你意下如何？”    李奇锋摇摇头，没有丝毫的客气，出声道：“百里冲没有告诉过你们吗……我没有丝毫的兴趣，不要来烦我。”    “小子……说话客气点？”铁铜雷站在一旁，神色不悦的道。    公孙菩却没有丝毫的恼怒，轻摇着折扇，看着李奇锋，微微的一笑，“先不要忙着拒绝，加入轩盟之中，对你有数不尽的好处。”    李奇锋神色之中露出一丝好奇，“有何好处？”    “首先你会受到轩盟的庇护，无论是悬赏厅的任务，还是在剑宗之中受到挑衅，都会有轩盟的高手为你撑腰，当然钱财，武学心法，更是不在话下，应有尽有。”    公孙菩笑眯眯的道。    李奇锋盯着公孙菩，神色变得平静，“那我需要付出什么”    公孙菩神色一紧。    李奇锋坦然的与公孙菩相视，此刻的他最为迫切的想要知道自己到底有何价值被拉拢。    “呵呵……至于付出……你加入轩盟之中，自然会知晓。”    公孙菩轻声的道。    “讲明白，也许我会考虑？”李奇锋干脆的道。    铁铜雷一步跨出，站在李奇锋的面前，“小子，你根本不配拥有太上长老的剑，还是交出来吧！”    声音惊如雷！    李奇锋微微的一笑，心中顿时明了几分，原来无论是天阁还是轩盟图谋的还是自己手中的剑。    只是……    说到自己手中剑的归属，除了自己，恐怕其他人没有资格了吧！    公孙菩神色一变，立即出声道：“铁铜雷不要胡说，李奇锋手中的剑是太上长老亲自传授的，我们顶多也只是借用而已。”    脸上露出一丝嘲讽，李奇锋的目光从公孙菩与铁铜雷的身上扫过。    借——恐怕只是一块遮羞布而已罢了！    “呵呵……对于轩盟，我实在是没有丝毫的兴趣，我现在要修炼了，请走吧！”    淡淡的语气之中，尽是拒绝。    公孙菩神色变得僵硬，眼神之中露出一丝复杂，拱拱手，转身离去。    “小子……够胆！”    铁铜雷出声道，赶紧跟上公孙菩的步伐。    李奇锋怎么也没有想到会有人这么快便盯上了自己手中的剑，独孤晨曾经讲过的话再次浮现在李奇锋的脑海之中。    “以后要多加小心了！”    李奇锋发出一声感叹。    忽然之间，巨大的吼叫之声，震耳欲聋。    吼！    水潭之中，水龙冲出，巨大的龙尾横扫而来。    李奇锋身影一动，没想到古一龙会选择在此时来磨练自己。    咬着牙，李奇锋一番努力之下，颇为狼狈的击溃了水龙，再次瘫坐在地。    古一龙高大的身影出现在水潭的上空。    “小鬼……可以啊，脾气还不小，居然敢与后天境圆满的武者动手，很对我的胃口。”    古一龙怀抱双臂，笑吟吟的道。    李奇锋翻着白眼，“现在的人有病的真多，有事没事便来找我的麻烦，我惹谁了。”    古一龙看着李奇峰，笑意不减，只是眼神之中带了一丝欣赏。    “小子……我那八方来剑，学习的怎么样了？”    古一龙轻声道。    李奇锋翻起身，指着古一龙道：“还早着呢，现在连三方都来不了，别说那八方了。”    古一龙神色变得认真，看着李奇锋，道：“小子，我这一生可就靠着那两招打遍天下无敌手的，你可要好好的修炼，不要走出去弱了我的名头。”    李奇锋看着古一龙，脸上露出一丝笑意，“难啊……真难！”    对于李奇锋的反应，古一龙微微的一笑。    二指伸出，那坠落而下的瀑布顿时冲天而起，化作一柄巨大的剑。    八方来剑！    古一龙吐出轻语。    那矗立的巨剑顿时变为八柄，占据八方，威压惊人。    下一刻，八剑陡然而下，坠入深潭之中。    水浪溅起，那情景堪比天翻地覆。    “小子，好好修炼！”    古一龙笑着道，潜入深潭之中，一切再次恢复原状。    李奇锋却是深深的陷入脑海之中。    古一龙刚才使出的八方来剑，看似简单，实则却是杀意凌厉，一旦使出，上天入地，无处可逃，唯有一死。    八方来剑——真的很强大。    李奇锋的心中不得不发出感叹。    ……    ……    十五日之后。    虚空之上，八剑凌空，八剑如出一辙，没有丝毫的差异，每一柄之上都是散发出凌厉的剑气。    李奇锋的脸上带着一丝喜悦。    心动，意动！    八剑凌空而下，冲入深潭之中。    水浪掀起，虽不如古一龙如同天翻地覆，却也冲上百丈之高，也有那么的意思。    古一龙有点恼火的从深潭之中冲出。    “小兔崽子……给我滚，不要打扰我的休息。”    古一龙几乎是咆哮的。    李奇锋摸着脑袋，连声的说着失手了，道着歉。    但是那带着笑意的脸上却看不到半点的愧疚，相反的是兴奋。    古一龙扯动铁链，斑驳作响。“小子，你给我滚吧，在这里满头苦练也不是个办法，剑宗之中有那么的历练之地，你也该去闯一闯了，如果哪一天，能记得起我，就买点好酒好肉来看看我。”    李奇锋的神色微微的一僵。    在这里修炼的两个多月来，他的实力在飞速的猛进，这一切都有着古一龙的功劳。    刚才的那一番话，看似在驱逐，却是在为李奇锋解开心结，古一龙在抹除自己的功劳。    对于古一龙的深意，李奇锋又怎能不懂。    笑意涌上脸，李奇锋看着古一龙，“前辈……放心，怎么可能忘了你，我的怀里还有你的一本书呢！”"
    }, {
        "chapter": " 第37章 莲花大阵",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415782.html",
        "content": "    剑宗传承数百年，论起历史，比起太乾帝国都是要长久几分，其底蕴更是无法预料。    一渊两池四谭十五峰之中，更是蕴藏着无数的秘密，尤其是那排在第一位的一渊——潜龙渊，更是明令禁止剑宗弟子靠近，曾经有人在无意之中靠近潜龙渊，在几里之外，便是听到毛骨悚然的叫声，之后再也没有听到关于潜龙渊的消息。    至于那两池之中，其中一便是洗剑池，蕴藏无数的剑意，剑气，只有实力强横的练剑之人才会接近洗剑池，淬炼体魄，感悟剑意。    在藏书阁之中，李奇锋曾经看到过一则秘闻，一位剑宗的高手引剑气入体，身躯如同巨大的熔炉，每一处都是蕴藏剑气，最终修炼成为了万年难得一出的天剑之体，对敌之时，自身为剑，强横无比。    还有一池便是莲花池，莲花池位于大小莲花峰之间。莲花池之中曾经坐化过一位强大的剑道大宗师，传闻之中，他的一身气运与精魄全部融入一池的荷花之中，所以这里的莲花才是四季如夏，常开不凋零。    相对于一渊两池，那四谭便是显得有些平常了，不过却依然不可小觑，炎泉潭之中，终年潭水沸腾，正气弥漫，进入元气浓度惊人，那灵泉潭之中，是灌溉百草园药草的水源，也只有灵泉潭之中的水才可以灌溉，还有那奇潭更是剑宗之中的世外桃源，潭深水清，萦回叠嶂，两侧的山石更是鬼斧神工的杰作，清晨之时，水雾弥漫，霞光五彩斑斓，如梦如幻美不胜收。    四谭之中，最为神秘的便是血潭，不过血潭已经枯寂，见到过血潭的都是些剑宗的老一辈人了，血潭之中，水尽是血色的，因此而得名，传闻之中，血潭直通龙脉，流出的是龙血，所以具有疗伤的奇效。    传闻毕竟是传闻。    传说依然是传说。    孰真孰假，都是值得去考量的。    李奇锋站立着大莲花峰之上，俯视看着矮一头的小莲花峰，心胸之中，悠然生出了一股豪迈之气。    无论是剑招，还是境界，李奇锋都是到了一种极限，这一种极限靠着一味的苦修是无法突破，唯有在战斗之中寻求突破。    曾经与独孤晨，李奇锋也讨论过这个问题，在战斗之中修炼，寻求突破，这是最好的修炼方式。    但是……    李奇锋的根基太弱，修炼的时间太短，沉淀的太少，在战斗中修炼，恐怕与自寻死路没啥区别。    不过，现在的李奇锋总算了有了一份底气。    大莲花峰之上有莲花大阵。    这莲花大阵是第一代莲花峰峰主所创造的，有九九八十一铁人组成，配以精巧的机关之术，设有九个入口，难度也是依次增加，一旦进入阵法之中，铁人便开始攻击，攻击的方向来自于四面八方，稍有不慎便是落败，迄今为止，剑宗之中能完整的通过莲花大阵的人不超过一把手。    当今的剑宗宗主，跻身于天下十大宗师第三的邓一明，当年也是耗费了三个多月的时间才通过这莲花大阵。    一旦进入莲花大阵之中，只有两个选择，一个便是被铁人击倒，另一个便是击倒铁人。    铁人不知疼痛，只知勇往直前，苦苦战斗，机关牵引之下，还懂得合击之术，可谓是难上加难。    还有半个月的时间便是领剑大会了，李奇锋要想取得的一定的成绩，根本没有多余的选择。    这莲花大阵的磨炼便是最佳的途径。    守护莲花大阵的是一位莲花峰上的长老，一头白发，紧闭着双眼，正惬意的享受着阳光。    “弟子李奇锋——前来莲花大阵历练，希望长老可以开启大阵。”李奇锋低声道。    那闭目养神的长老睁开眼，看着站立在自己面前的少年，神色之中露出一声惊奇，“你要进入这莲花大阵之中？”    长老的的语气之中带着惊讶。    李奇锋点点头，道：“弟子想要进入这莲花大阵之中，难道不行吗？”    长老脸庞微微的的抖动，双目放光，看着李奇锋，连声的道：“行啊……当然没问题，只是老朽觉得有些难以置信，这莲花大阵好几十年都没有开启了，没想到这一个月内要开启两次，真的是难得。”    “两次……这莲花大阵有那么难吗？”李奇锋有点震惊的道。    长老摇摇头，道：“不是难……是怕有生命危险，曾经有弟子一味的蛮干，结果丧生在这大阵之中，所以从那以后便几乎没有人来这里试炼了。”    李奇锋有些愕然。    “你想要退缩？”长老笑着道。    李奇锋摇摇头，“我很好奇，这个月中还有谁开启了这莲花大阵。”    老者玩味的看着李奇锋，轻声的道：”是个女娃……长得还挺漂亮的。”    李奇锋微微的一笑，“还请长老开启大阵，我要进入其中试炼了。”    老者大手一挥，地面之下，顿时传出轰隆的巨响之声，宛如山岳崩塌，江河倒流。    “莲花大阵，共有九门，都有明确的标号，第一门最简单，第九门最难，我建议你先从第一门开始，循序渐进，这样才可以安全一点。”长老轻声的道。    李奇锋深吸一口气，点点头，缓缓的向前，进入到第一门。    看着李奇锋彻底的进入大阵之中，守候的长老脸上露出一丝笑意，嘟囔出一句“祝你好运。”然后闭上了眼睛。    在进入大阵的瞬间，李奇锋看到了一片明亮的空间，几十颗硕大的夜明珠不断的发出光亮。    轰！    轰！    下一刻，大地开始颤抖，在空间的远处，一个巨大的身影，全身漆黑，手持着大剑。    一个接一个。    九个巨大的铁人出现在李奇锋的视线之中。    九柄巨剑一挥。    铁人开始开始快速的奔跑，尘土扬起。    看着越来越近的巨大的身躯，李奇锋的眼神之中，愈发的明亮。    “来吧！”    “我所渴望的战斗。”    李奇锋发出怒喝，气势陡然提升，迎着那巨大的身影，开始冲刺。"
    }, {
        "chapter": " 第38章 震撼",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415783.html",
        "content": "    莲花大阵之外，怡然自得享受阳光的长老忽然睁开了双目，眼神之中，尽是震撼之色。    李奇锋破阵的方法很是让他震惊，在这里几乎守了大半辈子的莲花大阵，想要靠着蛮力去破莲花大阵的人还是头一遭见到。    对于李奇锋的修为，长老可谓是一看便知晓，仅仅是武师境圆满而已，这样的弟子在剑宗之中可谓是一抓一大把，能够前来闯莲花大阵已是不易，不过这破阵之法，的确有些……有些难以理解。    “真是……不知死活的东西。”长老的神色之中露出一丝愠怒，随时准备出手，救援李奇锋，免得莲花大阵之中徒增亡命。    李奇锋的身躯高高的跃起，双臂青筋暴起。    破！    一声怒喝传出，长剑携带千钧之力，横扫而出，火花四溅，宛如夜空之中璀璨的烟花，在宛如白昼的空间之中，显得更加的耀目。    那九位铁人的胸腔之上，赫然出现了一指厚的伤口。    若铁人是武者，此刻恐怕已是身受重伤了。    不过，那铁人不知疼痛，不知后退，唯有战斗。    吼！    铁人发出怒喝，九柄巨剑同时挥出。    巨剑带起风声，声势浩大。    九柄巨剑几乎封住了李奇锋的去路。    经脉之中，内力全部的调动，席卷而出，全部灌入长剑之中。    剑有嗡鸣之声传出。    剑光横扫而出，一纵即逝，如同天际瞬息间滑过的流星。    铛……    一连串的脆响传出，那横扫而出的剑光居然将九柄巨剑全部斩断。    李奇锋的身影如同幽灵，挨着那铁人高大的身躯，一跃而起。    剑光一闪。    这一次更快，更急。    空气之中，传出一声沉闷的声音。    一个硕大的铁脑袋居然跌落在地，如同皮球一般，滚得老远。    李奇锋脚下的速度越来越快。    手中的剑愈发的得心应手。    体内为数不多的内力席卷而出，长剑寒光不断。    火花不断的溅起。    又有一颗巨大的铁脑袋跌落。    大阵之外，一直关注着李奇锋，准备随时施以援手的长老居然神色大变，愠怒的神色全部被震惊所取代。    “好霸道的内力！”    长老吐出一句，强大的神识扩散开来，仔细的注视着空间之中发生的一切。    剩下的七位铁人不断的发出怒吼，地面颤抖，地面之下，不断的传出锯齿的咬合之声，咔擦咔擦的声音有些刺耳。    七柄断剑，分别攻向李奇锋的四肢，胸腔，小腹，额头。    合击之术！    李奇锋深吸一口气，看着越来越近的断剑，眼神变得愈发的光亮。    站定身躯，李奇锋变得空灵起来，整个人变得很玄妙。    铛！    脆响传出，李奇锋挡下了击向左臂的一剑。    余音未了。    又是脆响传出，李奇锋挡下了攻向小腹的一剑。    铛铛……    撞击之声不绝于耳，火花四溅，宛如燃烧的烟花。    依靠着霸道的强大内力，李奇锋靠着蛮力废了两具铁人，现在经脉之中内力所剩无几，蛮力去破解已是不可能，现在只全凭一个巧字。    何为巧？    四两拨千斤为巧。    百步穿杨亦是为巧。    穿针引线也是为巧。    随着对于心剑的修炼，李奇锋的神识也是变得强大起来，对于周围发生的一切变得愈发的灵敏起来。    铁人虽然强横，不知疼痛、退缩，却是很笨拙。    笨拙便是破绽。    心意所至，千变万化皆现，无往不利。    对于铁人连绵不绝的招式，李奇锋自然是信手拈来，游刃有余。    随着对决的进行，李奇锋的脚下开始活动起来。    脚下的步伐很是轻盈，身后有着残影相伴。    铁人的攻击则是如同石沉大海，不知所踪。    “天罗步法。”    一直关注着李奇锋的长老发出一声轻叹，对于那藏书阁之中存放多年的步法他也是知晓几分，天罗步法看似简单，却是繁琐无比，如果要修炼大成，需要将那天罗步法之中近乎一千变幻的方位牢记在心中。    此刻的李奇锋展现出来，怎能不让那看护大阵的长老吃惊。    吱……    吱……    大地之下，传来不堪重负的声音。    铁人出剑的速度也是越来越快。    声音也是愈发的急促。    李奇锋依然轻松的对招。    轰！    大地颤抖，莲花大阵的能量马上要消耗殆尽，七位铁人的动作变得迟缓下来，李奇锋则是乘机出手，靠着强大的力量将铁人击倒在地。    看护的长老神色变得有些复杂，没想到李奇锋靠着蛮力与天罗步法硬生生的破去了莲花大阵的第一门。    从大阵之中走出，汗水已是彻底的打湿李奇锋的衣背，不过李奇锋的脸上却是洋溢着笑容，眼神愈发的光亮。    “小子……你闯过了莲花大阵第一门。”    看护的长老神色精彩的道。    “多谢长老。”    对着面前的老者弯腰行礼，李奇锋出声道。    长老微微的点点头，“不骄不躁，心境沉稳，我很喜欢你小子。”    李奇锋微微的一笑，出声道：“弟子想要借个地方，恢复一下内力。”    长老的脸上露出笑意，“没问题，小子你不会想着继续去闯第二门吧？”    “有这样的想法！”    李奇锋盘坐在地，出声道。    长老的神色微微一变，看着已经陷入沉静的李奇锋，神色变得有些玩味。    略微思虑，一直旁观的长老大手一挥。    鲸吞天地！    天地之前，浓郁的元气顿时如同大江之水，滚滚而来。    元气全部汇聚在李奇锋的身畔。    身躯依然成为了一个无尽的黑洞，李奇锋贪婪的吸收着周围的元气，经脉之中，内力开始变得充盈起来，然后缓缓的汇聚到了丹田的塔基之处，塔基的颜色变得深沉起来，隐隐之中带上了一丝金色。    时间一分一秒的流逝。    看护莲花大阵的长老一直饶有兴致的看着李奇锋，不言不语，静静的等待着。    不远处，一道靓丽的倩影缓缓的走来。    一身红色的连衣裙如同燃烧的火焰，精致，白皙的脸颊之上，带着一抹冰冷，凹凸有致的身材，给人无限的遐想，修长的细腿，宛如碧玉雕琢而成，纤细的柳腰之上，悬挂着一块玉佩，玉佩随着步伐的前进，不断的晃动着。    倩影径直的走到护阵长老的身前，对于一旁的李奇锋看都未看一眼，站定身躯，恭敬的道：“弟子吴倩倩前来闯阵，希望长老可以开启大阵。”    长老的嘴角微微的一抽，目光从李奇锋的身上扫过，然后落到了吴倩倩的身上。    “抱歉，小妮子，这个小子已经开启莲花大阵，你恐怕要等一会儿了。”长老笑着道。    吴倩倩微微的皱眉，目光从李奇锋的身上扫过。    等待是她最不愿意做的事情。    “长老，难道不能行个方便？”    吴倩倩轻声的道。    “这……”    长老有些语塞，对于吴倩倩他也很是欣赏，现在李奇锋还在恢复当中，让吴倩倩先闯也无所谓。    “抱歉……恐怕你真得等一会了！“    一直静坐的李奇锋睁开眼，笑着出声道。"
    }, {
        "chapter": " 第39章 雪国皇族",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415784.html",
        "content": "    吴倩倩目光看向李奇锋，乌黑的眼眸之中泛出一丝亮光！    “你也要闯这莲花大阵？”吴倩倩的话语之中带了一丝质疑。    “当然！”    李奇锋斩钉截铁的道。    “我现在准备要去闯第二门，所以你先等一会儿吧！”    吴倩倩的神色之中流出一丝诧异，对于莲花大阵的威力她可是亲自感受过的，貌似李奇锋的实力撑死不过是武师境圆满而已，在她的眼中看来，李奇锋几乎不具备闯阵的资格，但是没想到李奇峰却闯过了第一门，现在居然要去闯第二门。    微微颔首，吴倩倩轻声的道：“好吧……我便在此等候片刻。”    话语讲出，意图很是明显，吴倩倩并不认为李奇峰可以通过那莲花大阵的第二门，甚至都不会浪费太多的时间。    笑意挂上脸庞，李奇锋走向第二门。    一直沉默的护阵长老脸上露出一丝笑意，没想到平日之中不受半点待见的莲花大阵会如此的炙手可热。    吴倩倩的目光一直盯着李奇锋，直到李奇锋的身影彻底的消失，心中默默的掐着时间。    一刻的时间过去了！    吴倩倩的神色变得难以置信，甚至连呼吸都是加粗了几分。    李奇锋的强悍出乎意料之外。    似乎察觉到了吴倩倩的反应，一直关注着大阵的长老脸上露出一丝深邃的笑意。    李奇锋破阵的方式的确很奇特。    先是依靠霸道，强横的内力攻击，在最短的时间，破坏最多的铁人，然后依靠灵活的身法以无处不在的剑招对敌。    这一次李奇锋遭遇的可是十八位铁人。    靠着霸道的内力，李奇锋斩下了四位铁人的脑袋，但是剩余的十四位铁人可不是吃素的。    十四位铁人的合击之术强大无比，让李奇锋有些倍感压抑。    隐隐之中，李奇锋还发现剩余的十四位铁人使出合击之术，是一种强大的剑法。    不过李奇锋并不着急。    此刻便是修炼心剑的最佳时刻。    对着无处不在的攻击，李奇锋不断的化解着，原本熟练的剑式也变得更加的熟练，变得更加的强大。    百炼成钢。    铁人强大的压力之下，李奇锋的剑式变得更为的精妙，招式之间，没有一丝多余的衔接，招式的威力也在变得凶猛起来。    两刻的时间过去了！    吴倩倩的神色变得很是奇怪，甚至还多了一丝复杂。    护阵的长老一直关注着李奇锋，原本的兴致也是减弱了几分，李奇锋闯阵为假，实际锤炼剑法才是为真。    一丝笑意从护阵长老的脸上露出。    照着李奇锋这样拖延下去，阵法的能量迟早会被消耗光，到那时恐怕这第二门也便顺利的通过了。    “真是有趣的小子。”    护长长老吐出一句，便开始闭目眼神。    一个时辰之后，李奇锋浑身大汗的从莲花大阵之中走出。    毫无疑问，这莲花大阵第二门也是顺利的通过了。    吴倩倩的美眸之中露出一声诧异，快速的走到李奇锋的身前，出声道：“你通过了？”    李奇锋有点疲倦的点点头。    吴倩倩上下打量着李奇锋，发现李奇锋除了一身的汗臭味并无丝毫的伤痕。    “你是……谁？”    吴倩倩难以置信的问道。    “李奇锋。”    在听到回答之时，吴倩倩的神色不由的微微一变。近日来她听到最多的名字便是李奇锋。    “真是不可思议……。”    吴倩倩缓缓的吐出一句话。    李奇锋笑了笑，对于话中的深意他也是懂的几分。    “现在你可以去闯阵了，我要抓紧时间，因为等到我恢复好，我会再去尝试第三门。”    淡淡的语气，带着一丝坚定。    吴倩倩的神色不由的一僵，认真的盯着李奇锋看着，似乎在检测李奇锋话语的真实性。    对着护阵长老行礼，李奇锋再次盘坐在地，开始恢复。    吴倩倩的目光从李奇锋的身上收回，对着护阵长老行礼，要求进入大阵之中。    护阵长老点点头，身影消失了片刻，再次出现在原地。    原本能量耗尽的大阵再次启动。    吴倩倩进入了第二门之中。    护阵长老的神色之中带了一丝期待，如果吴倩倩也可以闯过第二门，那么便有的精彩了。    目光落到李奇锋上，护阵长老再次打手挥动，天地之间，元气再次汇集而来。    ……    ……    莲花大阵之中。    吴倩倩看着如同猛兽一般冲过来的铁人，脚下莲步移动，手中拿着一柄通体晶莹的玉剑，剑身之中，有一道血色的纹路，如同一条张牙舞爪的小蛇，剑身周围居然散发出阵阵的寒意，剑锋之上甚至还出现了冰霜。    一直关注的护阵长老神色变得震惊无比，吴倩倩手中的剑居然是血玉剑，剑材取自于万丈寒冰之下的天玉石，这天玉石可是绝世之物，看起来晶莹透明，却是坚硬无比，用其铸造的剑更是无坚不摧，寒气逼人。    这血玉剑可是雪国的镇国之宝，传闻之中，血玉剑原本叫做天玉剑，后来雪国皇帝带兵横扫冰原十万里，鲜血浸染，剑身之中出现血纹，便是改名为血玉剑。    “有点意思，这个妮子居然是雪国的人，并且是雪国皇族之人。”    护阵长老心中暗暗的道，同时更加的谨慎起来，雪国与太乾帝国横隔条黑水河，遥遥相望，看似相安无事，实则是暗潮涌动，北方的边境一直未曾安稳过，大大小小的厮杀隔几天都在发生。    很难想象，如果雪国的皇族在太乾帝国出现意外，纵然是有万般的理由，恐怕也很难平息。    “手持血玉剑的人能是普通的皇族之人吗？”护阵长老的心中猛地一震。    精致的脸庞之上，露出非常认真的神色，面对来势汹汹的铁人，吴倩倩的身躯飞向，一剑挥出，剑气横扫，如同半轮弯月，冲向那铁人。    剑气至。    铁人的身上出现了细细的冰霜，气势却是不见，手中的巨剑挥动，横劈而下。    吴倩倩凌立虚空之中，裙带飘舞，神色肃穆，宛如九天之上走下的仙女。    血玉剑挥出。    剑气狂泻，带着强大的内力，化作一道洪流，洪流之中带着寒意，冲击向那铁人。    巨剑横扫。    剑气的洪流被十八柄巨剑摧毁的支离破碎。    下一刻，十八柄巨剑同时斩向吴倩倩，彻底的封死了吴倩倩的退路。    护阵长老的身躯一震，正要出手相助。    一声娇喝发出。    霜杀百草！    血玉剑之上，突然爆发出强大的剑气，剑身之中的血纹，光芒大盛，发出刺目的红光。    空间之中，出现了细细的冰霜，那攻击的十八柄巨剑则是沾满厚厚的冰霜，动作变得缓慢下来。    血玉剑再动，携带着雄厚的内力、    冰封千里！    偌大的空间之中，居然出现了冰。    那铁人的步伐开始出现了紊乱。    吴倩倩身影掠出，带出一片残影。    下一刻，十八位铁人全部倒地。    “冰霜九剑”    “炫影身法！”    “好恐怖的身手！”    护阵长老心中不断的暗语，思绪有些纷飞，无论是冰霜九剑，还是那炫影身法，都是雪国皇族的不传之秘，加上那恐怖如斯的血玉剑，长老的心中不由得坚信起来——这吴倩倩恐怕便是当今雪国之主上官天云的独生女！"
    }, {
        "chapter": " 第40章 刺杀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415785.html",
        "content": "    吴倩倩从莲花大阵之中走出。    护阵长老的神色之中露出一丝诧异，对于吴倩倩的身份，他已是猜测出来，剑宗收弟子向来不拘一格，也没有明确的限制，弟子的身份也所谓是龙蛇混杂，有王侯将相之子，也有穷苦百姓之子，当然也有无家可归的孤儿等等。    如此看来，吴倩倩能够进入剑宗之中学习也是正常不过的事情了。    但是——    不知道为何，护阵长老的心中蒙上了一层雾霾。    太乾帝国与雪国隔黑河而向望，雪国常年千里冰封，万里雪飘，寒冷的环境使得雪国的人民格外的坚韧，好战。    当初太祖皇帝在位之时，雪国的三万大雪龙骑直接深夜冲过黑河，试图将西境防线之上的阻雪城攻占，这样既可以拥有西境防线之上万亩良田，也可以扼守住太乾帝国西进的咽喉。    一夜之间，鲜血染红城墙，冻结成冰，阻雪关如同张着大嘴的饕餮，将大雪龙骑无情的吞噬。    天亮之时，大雪龙骑折损过半，无奈败退。    战后清点之时，城中的军民死伤过五万，城中的三万战士，几乎全部死绝。    那可是一场血战。    无论是雪国，还是太乾帝国，都牢记着这场血战，太祖皇帝亲自下诏书，建立功勋碑，铭刻死去战士之名，宣扬万世之功。    太祖皇帝曾言，功勋碑不朽，血仇不忘。    多年以来，雪国与太乾帝国如同两只强大狮子，在相互提防着，警惕着，稍有不慎，便会随时给予对方致命的一击。    如此情形之下，吴倩倩依然敢前往太乾帝国的剑宗学习，这其中的很多事情值得去考量，但是无论怎样也好，吴倩倩在太乾帝国，肯定是不能出现什么意外的。    上官天云比起当年的上官清风更加的铁血，如今的大雪龙骑也是扩编到了十万之数，一旦战火燃起，这十万大雪龙骑足以在半天的时间内冲击阻雪关。    当然太乾帝国也是不弱，阻雪城之中，屯兵之数已是超过十万之数，不过不要忘了，阻雪城从建立之时，便是一直实行全民皆兵的政策，一旦有战事，可谓是全名皆兵，这也是当年的大雪龙骑折戟沉沙的原因。    护阵长老看着很有礼貌的吴倩倩，微微的点点头，在吴倩倩的身上，他看不到半点雪国皇族的傲气。    “小妮子……你的剑法很独特！”    护阵长老看着吴倩，出声道。    吴倩倩的神色之中露出一丝异色，对着护阵长老微微的弯腰，行礼道：“弟子的剑法是家族不传之秘，不便多言，还望长老可以理解。”    护阵长老点点头，目光从吴倩倩手中血玉剑之上扫过，出声道：“那是自然，只是老朽觉得比较好奇而已，还望见谅。”    吴倩倩微微的颔首，准备要离开。    忽然，一道微弱的风吹来。    是微风，如同夏季夜晚的晚风，很凉爽，很惬意。    吴倩倩的眼神之中传出一片骇然之色。    护阵长老的神色也是大变，双手猛地向前拍出，气浪翻滚，如同两只猛虎下山，冲击而出。    半空之中，一道身影被逼迫出来。    那道身影一闪，再次消失，瞬息之后，一柄锋利的匕首刺破空气，刺向吴倩倩的咽喉。    脚下一动，残影一片。    血玉剑带着冰冷的红光刺向那匕首。    护阵长老身影站立，一步朝前跨出，半空之中泛出涟漪，二指挥出，锋利的剑气刺破虚空，那道身影再次出现。    “宵小之辈，真是不自量力。”    护阵长老发出轻语，宽大的衣袖无风自动，猎猎作响，右手忽的一动。    剑气如虹。    那道身影发出一声闷哼。    护阵长老再进一步，气势更胜。    见到情况不对，那道身影一闪，再次消失。    护阵长老发出一声怒喝，一步跨出，无尽的剑气刺破虚空，却是不见半点动静。    三里之外，半空之中涟漪不断。    护阵长老微微的皱眉，看了一眼吴倩倩，一步跨出，剑气冲天，追向那逃走的身影。    吴倩倩的神色变得很怪异，精致的脸上渗出细小的汗珠。    “怎么……怕了？”    李奇锋缓缓的走到吴倩倩的身前，笑着出声道。    吴倩倩没有回答。    自从她成年开始，她便一直在刺杀之中度过，作为雪国皇帝的独生女儿，她承受的注定要比别人多的多。    为了她，上官天云曾经砍下了无数的人头。    但是刺杀吴倩倩之人还是络绎不绝，随着年龄的增加，她懂的也是越多，她懂了身为雪国皇帝唯一的女儿需要肩负什么，需要承受什么。    没有一个人愿意臣服在一个女人的脚底下。    权利，欲望，足以让许多人疯狂，铤而走险。    上官天云虽然位列十大宗师第二位，一身修为傲视群雄，人力终有穷尽之时，吴倩倩不得不前往剑宗之中学习。    如今，刺客又是到来。    吴倩倩有些恼怒，又有些无奈。    见到吴倩倩不语，李奇锋也是理智的闭上了嘴巴，视线朝着四周扫去，心中也是疑惑不已，到底是什么人敢来剑宗之中刺杀。    在莲花大阵的不远处，是一片花海，牡丹，芍药……争奇斗艳，几只蝴蝶纷飞。    微风吹来，花香怡人。    李奇锋的心中忽然出现了一丝危机。    吴倩倩的身前，忽然凭空的出现一道身影。    “小心！”    李奇锋发出一声怒喝。    在那道身影出现的一刻，吴倩倩便是做出了反应，炫影身法展开，残影连绵不绝。    身影一动，李奇锋也是出手。    剑气狂暴迸发而出，李奇锋的剑刺向身影。    下一刻，长剑落空，那道身影消失无影无踪。    空气之中，弥漫着一阵淡淡的寒意，李奇锋感觉到鼻子有些不舒服。    铛！    不远处，脆响传出。    血玉剑狠狠的撞击在一柄泛出幽光的短匕之上。    那道身影再次消失。    “到我这里来”    李奇锋忽然对着吴倩倩发出一声呐喊。    吴倩倩神色微微一变。    “我有办法，快。”    李奇锋再次怒吼道。    吴倩倩咬咬牙，身影一动，朝着李奇锋掠来。    半空之中，一道锋利的匕首再次出现。    李奇锋的脸上露出一丝冷笑。    “吃我一式——八方来剑！”    内力蜂涌，李奇锋发出一声怒喝，八剑同时冲向匕首的源头。    下一刻，一道身影从虚空之中跌落。"
    }, {
        "chapter": " 第41章 不能",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415786.html",
        "content": "    血玉剑带起红光，带着冰霜刺穿那道身影的肩胛，鲜血溅出，那道身影再次消失的无影无踪。    空气之中，寒意愈发的浓郁。    吴倩倩静静的站立着，手中紧握着血玉剑，准备随时出手。    李奇锋亦是在小心的防备着，虽然那道身影如同鬼魅一般，神出鬼没，但是李奇锋却可以感受到，刺客的修为并不强大，比自己高不了多少，关键在于他的隐匿方法实在过于高明。    气氛变得沉默，压抑。    片刻之后，那道身影依然没有出现。    吴倩倩看向李奇锋，“你赶紧离开这里吧……免得给你带来祸患。”    李奇锋微微的一笑，“让我一个大老爷们逃跑，我还真的是做不到。”    柳眉一皱，吴倩倩还想言语。    一道亮光忽然杀现。    冰冷的匕首再次刺向吴倩倩的咽喉。    血玉剑动了！    李奇锋手中的长剑也动了！    刹那间。    血玉剑挡下了匕首的攻击，李奇锋的长剑却是刺穿了那道身影。    “怎么会……？”    身影踉跄的后退，半跪在地，发出一声疑问。    吴倩倩也看向李奇锋，眼神之中充满着疑惑。    刚才李奇锋的那一剑实在是太快了，甚至连看都未看到。    “你知道，我的武学修为还很低，为了弥补我的劣势，我需要一些其他的东西来弥补，比如出剑的速度。”    李奇锋语气轻淡的道，看起来很正常，如同茶余饭后的闲谈一般。    吴倩倩看着李奇锋，神色之中露出一丝异色。    对于刚才李奇锋的那一剑，她也是无法捕捉，她很难想象的到，李奇锋为了那一剑的速度，付出了多少的汗水。    “你是什么人。”血玉剑抵在刺客的咽喉，吴倩倩声音威严的道。    来人抬起头，一张苍白的脸，额头之处，刺客一条下血色的纹路，眼神之中却是露出无限的疯狂。    “血魔……你是血魔殿的人？”    吴倩倩声音变得冰冷，血玉剑割破了刺客咽喉的皮肤，鲜血渗出，在血玉剑之上凝结为血珠。    “哈哈！”    刺客如同癫狂般的大笑，眼神之中更加的疯狂，口中更是鲜血喷出。    吴倩倩神色一变，血玉剑一动，刺客声音戛然而止。    看着逐渐失去温度的身躯，吴倩倩转过身，神色之中露出一丝担忧。    “血魔殿……到底是什么人？”    摇摇头，吴倩倩低声道。    李奇锋也是疑惑不已，出声道：“到底是怎么回事……居然还有人来剑宗之中刺杀。”    吴倩倩的神色之中露出一丝悲戚。    从小到大，她一直在极力的躲避着来自于暗处的刺杀，为了寻求一片宁静甚至前往太乾帝国境内的剑宗学习，不料还未到一年的时间，刺杀便是再次出现。    对于这样的事情，吴倩倩早已习以为常。    但是，吴倩倩的心却是变得有些冰冷，那些权利的追随者真的是不知廉耻，为了达到目的，居然将自己的消息出卖了给了血魔殿。    “自古最是无情帝王家。”    吴倩倩吐出一句。    还未细说，那护阵长老便是凌空而来，手里提着一具尸体。    护阵长老的目光从地面上尸体扫过，神色有些愕然。    “调虎离山，真的是好计谋。”    长老的神色之中露出一丝愠怒，目光看向吴倩倩，“小妮子，你招惹的可都是些丧心病狂之人，临死都不肯透漏半点消息。”    吴倩倩的神色之中露出一丝愧疚，“抱歉长老，为你添麻烦了。”    护阵长老摆摆手，目光从两具尸体上扫过，“凡是我剑宗弟子，定要受到我剑宗的庇护，这些人真是丧心病狂，居然敢潜伏到我剑宗之中，前来刺杀，真的是活的不耐烦了。“    护阵长老话语落地有声。    吴倩倩的神色之中露出一声动容，微微的欠身，“多谢长老。”    护阵长老大袖一挥，将两具身体抛入那大莲花峰之下，出声道：“这次前来的刺客实力都不强，隐匿之法却很是强大，你日后要小心，剑宗之中可以护得你周全，出了这剑宗，可就难说了。”    吴倩倩重重的点点头，“弟子会注意的。”    护阵长老想了一下，点点头，再无言语。    ……    ……    莲花大阵之中，第三门。    在李奇锋进入大阵的一瞬间，二十七具铁人发出震耳欲聋的咆哮之声，手中的巨剑几乎是同时出手，直劈而下。    第三门之中铁人的威力远远的超过前两门，毫无疑问，不到两刻的时间，李奇锋便是筋疲力竭的从第三门之中走出。    接下来连续的十天之中，李奇锋一直闯第三门。    毫无疑问，每次都是以失败告终。    但是，随着次数的增多，李奇锋坚持的时间也是越来越长，曾经记在脑海之中的剑法也是练习的愈发熟练。    大浪淘沙。    百炼成钢。    在坚持不懈的对战之中，李奇锋的剑法变得精进，将各种剑式逐渐的糅合一起，剑式变得更加的简单，淳朴，威力却变得更加的强大。    第十一天。    吴倩倩的身躯再次在大莲花峰，莲花大阵之前。    看着静坐修炼的李奇锋，吴倩倩刻意的减缓了步伐，似乎怕惊扰到李奇锋的修炼。    看到吴倩倩的到来，护阵长老点点头。    吴倩倩很快的进入莲花大阵第三门。    一个时辰之后，吴倩倩香汗淋漓的从大阵之中走出，神色之中带着一丝喜悦。    第三门虽然很难，也很危险，但是吴倩倩还是侥幸通过了，铁人虽然强悍，但是在冰原之上却是如同失去了獠牙的猛虎，徒有其表罢了。    吴倩倩对着护阵长老恭敬的行礼，再次离去，临行之前，目光在李奇锋的身上逗留了几秒。    半个时辰之后，李奇锋从修炼的状态中醒来。    护阵长老的脸上露出一丝笑意，“小子……那小妮子已经通过第三门了，不知道你这下能不能通过？”    李奇锋咧嘴一笑，耸耸肩，活动筋骨，“长老……你说我一个大老爷们能输个一个女人吗？”    “不能！”    不用护阵长老言，李奇锋便是代为回答。"
    }, {
        "chapter": " 第42章 突如其来的大雨",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415787.html",
        "content": "    对于护阵长老的激将之法，李奇锋心中怎能不知，那吴倩倩的实力远在自己之上，能够一场通过莲花大阵的第三门也是合情合理。    护阵长老付出几声干笑，开启大阵。    莲花大阵之中。    铁人咆哮，巨剑寒光乍现。    长剑顺势出手。    无数的剑影映射四方，残影重重，带着呜咽的无声，李奇锋如同闲庭散步，脚下的步伐轻盈而又散漫，面对着几乎密不透风的巨剑攻击，总是能险之又险的度过。    “影剑！”    护阵长老脸上涌现出一丝笑意，低声的道。    身躯一转，手中的剑顿时变得无序，甚至是杂乱无章，李奇锋整个人的气质也是发生了很大的变化，不过脚下的步伐却是更加的灵活，有几次甚至紧挨着巨剑剑刃而过。    “醉剑！”    护阵长老的脸上笑意更加的浓郁，忽然之间笑意一僵。    那杂乱无序的醉剑爆发出强大的威势，一剑居然击退了一名铁人，剑锋一转，火花四溅，似乎是瞬息的时间，李奇锋刺出二十七剑，这二十七剑分别刺在二十七位铁人之上，全部在心脏的位置。    “天杀剑法！”    护阵长老的神色变得震惊，李奇锋的剑式之中散发出来的可怕杀意他都是可以感受到几分。    在四溅的火花之中，李奇锋的剑招再次发生变化。    长剑悬空而立，剑气狂暴而出，瞬息之间，虚空之中，八剑凌立，发出强大的威势。    心动，意动，剑动！    八剑如同潜龙出渊，空气之中发出爆鸣之声，冲向挥动巨剑的铁人。    轰！    虚空震荡，剑气纵横。    二十七位铁人速度顿时减缓了几分。    李奇锋的神色变得愈发的威严，神圣。    狂暴的内力席卷而出，伴随身畔，整个人如同沐浴在阳光之在，宛如那金甲战神。    看着发出咆哮的铁人。    李奇锋闭上了眼。    长剑开始嗡鸣，颤抖不已。    手中的剑缓缓的朝前挥出。    剑气如龙，汇聚成河！    虚空震荡，翻江倒海，一条银河乍现，重重剑气暴涨，带着无尽的威势，朝前冲击而去。    轰！    巨大的响动发出，莲花大阵微微的一颤。    那二十七位铁人姿态不一，有的躺倒在地，有的半跪，有的匍匐…却没有一位是站立的。    李奇锋缓缓的睁开眼，一丝喜悦流出。    申屠风离别之时，授予李奇锋心剑的真正招式——无我，无情，无剑。    多日来的苦修终于得到了一丝收获，心剑之一的无我总算是修炼到大成，虽然不是圆满，但是威力却是绝不可小觑。    大阵之外，护阵长老的神色变得僵硬，李奇锋今日展现出来的恐怖剑招饶是他也是有点心悸，尤其是最后一剑，剑招一出，给他一种无处遁形的感觉，天地之间，无处藏身，唯有一死。    “这小子……到底学过多少剑法。”    护阵长老的心中愈发的好奇。    走出大阵，李奇锋对着护阵长老行礼，十几天的时间之中，长老对李奇锋很是照顾，每次在李奇锋恢复之时，都是将天地之间的元气汇聚在李奇锋的身畔，使得李奇锋节省了不少时间，最大限度的去修炼。    点点头，护阵长老出声道：“小子，我想知道你到底会多少种剑法？”    李奇锋仔细的想了想，道：“晚辈也不清楚，藏书阁之中，关于剑法的一切都是在我的脑海之中，记得太多，一下子数不过来。”    护阵长老的神色变的有些精彩。    “你将藏书阁之中的所有剑法全部学会了？”    李奇锋摇摇头，“并不是，我将藏书阁之中所有的剑法记在了脑海之中，却不曾都学会，不过应该多数已经学会。”    护阵长老张了张嘴巴，思考了半天，才是道：“现在剑宗之中，能够像你一般，苦心修炼剑法之人实在是太少了，一群眼高手低的家伙。”    李奇锋笑了笑，没有言语。    护阵长老仔细的感受着李奇锋身上散发出来的气息，感觉到了一丝漂浮与不稳定。    “你要突破了？”    护阵长老神色惊奇的道。    李奇锋深吸一口气，道：“应该吧，我感觉到一只脚已经踏进后天境，却未彻底的进去。”    护阵长老点点头，武师之境晋升到后天之境可谓是有着实质的变化，无论是自身实力，还是寿元都是大大的增加，更关键的在于后天之境可以动用内力御力而攻。    “突破来不得丝毫的马虎，需要一步一步的来，底子要打扎实，这样在武道之路才能走得更长远。”护阵长老细心的叮嘱道。    “弟子谨记。”    李奇锋出声道。    ……    ……    秋夏交替，正是乍暖还寒之时。    一场大雨瓢泼而至，没有丝毫的征兆。冰冷的雨水冲走了夏季的炎热，灌满了干旱许久的小河，却是惹恼了秋收的农夫，苦苦劳作半年的成果因为这场大雨耽误了不少。    帝都之中，大雨倾盆，宽阔的街道之上行人罕见，偶尔有一两位打着油纸伞的路人一路小跑，溅起水花一片，打湿了裤腿。    帝都城墙绵延八百里，在帝都的中心之地，便是那象征着太乾帝国权势巅峰的皇宫，余帘之中的皇宫看起来更加的神圣，威严。    黄色的宫墙，挡住了城中百姓的视线，也引起了无数人的权欲之心，想要越过那黄色的宫墙，看一看，皇宫是如何的气派，恢宏。    大自然是公平的，无论是贫贱，还是富有，无论是皇亲国戚，还是达官贵族，一不小心便成了落汤鸡。    皇宫之中，雨水汇聚成小溪，流入那四通八达的下水道之中排出，宫中的侍女还有那奴仆变得忙碌起来，急着为那些无病呻吟三分，有病十二分痛苦的贵人们披上貂皮大衣，燃气火盆。    那坚守宫门的禁军依然忠于职守，一动不动，雨滴在黑色的铠甲之上，摔成好几瓣，然后落地。铠甲之下的衣衫已是全部的湿透，寒意袭人，他们却没有丝毫的感觉。    皇宫大殿之中，也是有着丝丝的寒意。    大殿之上，一道身影静静的站立，他的身后一位满头白发的奴仆垂手，低头相伴。    许久之后，沉默的身影终于开口：“雾伯……这可是今年的第一场大雨，来的却不是时候，江北九州的小麦恐怕要耽误收割了，这对我的计划造成了很大的干扰。”    身后站立的奴仆抬起头，满头白发之下，却是一张白皙的脸庞，没有一点皱纹，如同是出生的婴儿。    看着面前站立的身躯，如同山岳一般的魁梧，愈发强大的帝王之威让他也感觉到了一丝压迫。    “这雨下的很不凑巧，也很凑巧，虽然耽误了江北九州的小麦收割，却使得大运河的水暴涨了不少，到时候大船一旦开动，便可以直流而下，将物资运送到西境边疆，断然没有了大船搁浅的可能，也省去了不少功夫。”雾伯清晰的分析道。    龙越点点头，身为太乾帝国的皇帝，他事事需要从大局出发，强大的野心让他每天都是精神抖搂，一心想要铸造前无古人后无来者的太乾盛世。    “很有道理，菩泺王庭现在越来越强大，西境边防也是压力重重，年年消耗的物资都是难以估量的，今年的物资需求更是比往年多了三成，江北九州的粮食几乎全部到了西线。”    龙越语气淡淡的道。    雾伯点点头，常年伴在皇帝的身畔，他知道的比其他人要多很多。    “对了……今年的剑宗领剑大会不知道那位亲王有意前往，多日之前的邀请函便送到了我这里。”    龙越话题一转，出声问道。    雾伯的身躯低下了几分，“太子，恭亲王，都愿意前往，不知道陛下认为谁合适？”    龙越微微的皱眉，“武王没有意愿前往？”    雾伯摇摇头，“自从武王从南蛮之地归来之后，心性大变，整日是吃喝玩乐，大醉不醒，军中的事情都未曾去管过半分，何况其他的事情。”    “哼！”    “不成器的东西。”    龙越的神色涌现出一丝愠怒。    雾伯身躯一震，急忙道：“陛下也是知晓，南蛮八族，都是英勇善战之人，这次武王前往南蛮能够安然返回，几乎是从血海之中爬出来的，带去的十八卫也只有三人返回，对于武王的打击不小，有如此变化也是正常的，过些日子就可以了。”    龙越愠怒减弱了几分，武王在南蛮之地经历的一切他早已通过密报获悉，武王这次能够安然无恙的返回，可以说是拿命铺出来的路。    思量了一下，龙越出声道：“让铁血王作为帝国的代表前往那剑宗，去的时候将稷下学宫的那几位天骄带上，看看剑宗弟子到底有多强大。”    雾伯的神色之中露出一丝疑惑，“铁血王并没有传来消息，陛下为何要指派他？”    龙越看了一眼大殿之外，出声道：“铁血王沉寂的也太久了，也该出去走走了！”    雾伯的眼神顿时一亮。    ……    ……    两日之后。    一队人马从帝都出发，    太乾帝国唯一的异姓王李青，十年之后，再次走出帝都，前往剑宗。"
    }, {
        "chapter": " 第43章 理直气壮",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415788.html",
        "content": "    天下剑法出剑宗。    这是世间流传许久的俗语，却是最为恰当的诠释了剑宗的超然地位。    斗转星移，岁月流逝。    曾经不可一世的剑宗也开始走了下坡路，但是在世人传颂之中，剑宗却是愈发的神秘，强大。    剑宗十五峰，弟子之数近乎一万，一年一度的领剑大会也是变得更加的热闹起来。    剑宗之中，有明文规定：“凡是修为未进入先天镜者，只要不曾进入到剑冢之中，便可以参加领剑大会。”    许多世家弟子，能够进入剑宗之中学习，冲的便是这领剑大会，一旦在比试之中胜出，便可以进入剑冢之中，说不准气运过人，习得一套强大的剑法，或是带出绝世好剑，也足以笑傲许多人。    巨神峰之上。    吴倩倩与李奇锋对面而立。    一抹笑意从吴倩倩那精致的脸庞上涌现，不由的让李奇锋有些陶醉。    “谢谢你上次救了我……一直以来没有机会感谢你，可能有点迟，但是我还是很感谢。”口吐芳兰，吴倩倩轻声的道。    李奇锋有点不好意思的摸着后脑勺，看着那精致到极点的面孔，出声道：“不要这么客气啦，弄得我都不知道该说什么好了。”    吴倩倩闻言恬然一笑，将耳畔的散发拢起，出声道：“这次的领剑大会，你也要参加吗？”    “那是当然——我都准备了好长时间。”李奇锋不假思索的道。    吴倩倩微微的低头，想了一下，道：“这次的领剑大会恐怕会是近十年来最盛大的一次，参赛之人也是近十年最多的一次，此次参加的都绝非一些普通之人。”    李奇锋笑了笑，出声道：“那岂不是更好……这样才显得有竞争力。”    吴倩倩柳眉微挑，“那样进入剑冢的机会也是变得小了。”    李奇锋微微的眯眼，语气变得坚定，“无论怎样，这一次，我一定要进入那剑冢之中。”    吴倩倩点点头，不知道为何她对李奇锋的话语坚信不疑，虽然李奇锋的修为还很弱，但是绝不能以正常人的思维去看李奇锋，他如同一个怪胎一般，爆发出来战斗力远超同等境界之人。    沉思了一下，吴倩倩取出一枚玉盒，在盒子取出的瞬间，周围淡淡的寒气聚集。    “这是归元丹，是天山之上的千年雪莲炼制而成，可以让你在很短的时间内恢复内力，但是一定要记住，不到万不得已的时候，千万不要服用，归元丹庞大的药效不是你轻易可以承受的。”吴倩倩神色认真的道。    李奇锋想了一下，从吴倩倩的手中接过归元丹，“谢谢……如果这次我能够比试胜出，我定会请你大吃一顿。”    吴倩倩露出一丝笑意，“好啊！那我就等待你的好消息了！”    李奇锋重重的点点头。    “我先走了，你也调整一下状态，后天就是领剑大会，一定要万般的小心。”    吴倩倩再次叮嘱道。    “多谢。”    李奇锋点头应声道。    看着吴倩倩离去的背影，李奇锋有些失神，他很喜欢吴倩倩宛如碧玉一般的气质，这让他很舒服。    “别看了，人家都走远了！”    独孤晨的身影如同鬼魅一般的出现在李奇锋的身后，脸上带着坏笑，怀中抱剑，看着李奇锋。    李奇锋的脸上出现了一抹尴尬，但是很快的消失，看向独孤晨，神色有些怪异。    多日不见的独孤晨居然变得有些黝黑，衣衫之上，也是变得有些破旧，全然不像独孤晨的风格。    李奇锋不由的出声道：“你怎么看起来如此的狼狈？”    独孤晨的脸上露出一丝傲然的笑意，“我从悬赏厅之中接了一个任务，追杀采花大盗袁朗，耗费了一个半月的时间，到了漠北之地，才将其击杀，你也知道，漠北的天气，不是黄沙漫天，便是那烈日曝晒，能活着回来就不错了。”    “好吧……不过黑点也好，这样才更加的显得有阳刚之气。”李奇锋笑着道。    独孤晨摆摆手，随意的道：“不要扯没用的，这次我来是有要紧事情，要知道后天便是那领剑大会，许多人已经开始开盘接受押注，我想问问你到底有多大把握，我能不能发一笔横财？”    李奇锋有点点哭笑不得的看着独孤晨，“你会缺钱？”    独孤晨认真的点点头，“你也知道我这个人，向来视金钱如粪土，此次追杀袁朗，更是散财一路，凡是遇到一些落魄之人，我都是施以援手，结果是千金散尽，置办新衣的银子都没有了。”    李奇锋的目光上下打量着独孤晨，心中自然很清楚，刚才的那番话肯定带有一定的水分，散尽千金有可能，但是要说独孤晨连置办新衣的钱财都没有，那可就太假了。    “我也不知道我到底能不能从领剑大会之中胜出，获得进入剑冢的资格，我只能说尽力……对了，你不是也参加领剑大会吗？”    李奇锋出声道。    独孤晨摇摇头，“那些家伙给我开出的赔率实在是有些低，要发财，只能仰仗你，现在的你连押注资格都没有，所以我决定亲自开盘，将你的赔率提的高高的，这样才能大发一笔。”    面对着独孤晨的坦白，李奇锋真是感觉到有点好笑，能将自己赚钱的计划说的如此简单的恐怕也只有独孤晨可以做到了。    “你开盘也可以，既然押注的对象是我，那我是不是也可以赚一笔呢？”    李奇锋笑着道。    “那是当然，我们五五分怎么样？”    独孤晨一下来了精神，搂着李奇锋的脖颈道。    李奇锋笑了笑不语。    “四六分，我四你六！”    独孤晨再次出声道。    李奇锋依然笑而不语。    独孤晨摇摇牙，神色变得有些痛苦，“三七分，这下可以了吧？”    李奇锋依然笑着。    独孤晨的脸色变得痛苦，有些癫狂，“你占据七成已经很多了，你这可是不劳而获，不能这么的贪啊！”    面对着独孤晨的咋呼，李奇锋笑意更胜，“三七分，成交。”    独孤晨神色一僵，“我是不是着了你的道了？”    李奇锋无辜的摇摇头。    独孤晨翻着白眼，出声道：“也罢了，有钱分便可，记住千万不要让我赔了。”    “滚！”    李奇锋轻轻的吐出一个字。"
    }, {
        "chapter": " 第44章 下下签",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415789.html",
        "content": "    剑宗山脚下，小镇变得热闹起来。    两天的光阴之中，源源不断的陌生人出现在小镇，无论是穿着打扮，还是住店吃饭都尽显富贵之气，小镇上的商铺生意变得格外的兴隆，许多商铺的老板钱赚的合不拢嘴。    一年一度，等的便是这个机会。    在小镇的尽头，一家小店居然人爆满，在小店的门口竖立着一枚大旗，简单的两个字——算命。    小镇的生活向来安逸，几乎没有什么灾祸发生，算命解签这一行也是赚不了几个钱。    那些从小镇之外的人则是兴致勃勃，对于这种事情，宁可信其有，不可信其无——小屋之中，一时之间，居然人满为患，好在算命先生还有着几分本事，三言两语之间便是言语到抽签之人的心中，算命之人倒也大方，随后一锭银子便拿出来打赏，虽说那算命之人言不可信，不过是一些江湖术士耍的小心机而已，却可以图得心中一个自在，乐的一个好安慰。    小屋之中，一个小厮匆匆的忙碌着，倒茶，端茶点，擦桌子，摆凳子，手脚很是轻快。    黄昏时刻，拥挤的小屋逐渐的变得空旷起来。    算命先生大口的喝着茶，心中默算着今日赚了多少银子，时不时的将目光落到那忙着打扫卫生的身影之上。    忽然，一道高大的身影出现在门口，屋里的光线顿时暗淡了不少。    算命先生抬头看去，一位衣衫普通的男子走进小屋，男子的气息很普通，脸庞看起来很粗狂，一对刀眉使得大汉黝黑的脸庞带了一丝杀意。    “不知道算命先生可以算些什么？”男子轻声的道。    “寻人，财运，婚姻，前程，皆是可以算几分，不知道你想算什么？”算命先生神色平静的道。    男子坦然的坐在算命先生的案几之前，随手从签筒之中抽出一签，看都未看，交到算命先生的手中。    接过竹签，算命先生神色顿时一变，心中暗骂自己的大意，签筒之中怎么会出现下下签，照理来说，这是不可能的，昨夜之时，他已经将全部的下签，下下签抽取干净，这签筒之中最烂的也是上签，怎么会出现下下签，这让算命先生顿时变得为难起来。    男子凝视着算命先生，轻声的道：“请先生解签。”    算命先生脸色变得有些迟疑，感觉到自己手中的竹签有些烫手。    “签上是什么内容，先生但讲无妨。”男子再次出声道，一锭黄澄澄的金子放在桌子之上。    算命先生迟疑再三，讲出了签上的内容——大凶。    男子微微的皱眉，伸手要过自己的签，看了一眼，便是站身离去。    男子走出小屋。    算命先生顿时如同虚脱一般，靠在椅背之上，大口的喘着粗气。    “张爷爷……你没事吧？”    李奇锋看着神色有点苍白的算命先生关心的问道。    算命先生摇摇头，出声道：“刚才进屋的男子绝对不简单，他平淡之中的气息实在是太强大了，眉宇之间的杀意实在是太重，幸好他不在乎这些，负责我们爷俩要栽在这里。”    李奇锋看了一眼屋外，心中仔细的琢磨着算命先生的言语，许久之后轻声的道：“张爷爷，最近小镇之上的陌生人有些多，明天你还是关门歇业吧，免得招惹一些祸端。”    算命先生点点头，不忘将桌子上的金子收进去。    领剑大会在即，李奇锋也是难得放松，回到小镇之上看望一手带自己长大的张爷爷，还有童时的玩伴桂圆。    张爷爷的心思倒也灵活，看到那些赚钱不停的店铺，心思一动，开始算命，自古以来，无论是谁，都喜欢听到吉祥之语，照着这样的心思，张爷爷将签筒之中，所有不好的签全部抽去，只剩下好的签，这样无论谁来，都是大吉大利，赚的自然多了。    李奇锋则干起了伙计的活生，端茶倒水。    一日下来，收获很是喜人。    对于向来节俭的张爷爷来说，这可是一大笔的收获。    看着脸色喜悦的老者，李奇锋的眼神之中露出一丝愧疚，张爷爷虽说是仆人，但在李奇锋的心中却是宛如至亲一般，没想到在张爷爷迟暮之年，却跟随着自己来到这小镇，真是有点愧对张爷爷。    “奇锋……你说这小镇最近是怎么回事，为什么会来这么多的人？”将一天所得钱财收好，张爷爷出声问道。    从沉思之中醒来，李奇锋急忙出声道：“明日便是剑宗一年一度的盛事——领剑大会！想必那些人都是前往剑宗之中，观看领剑大会的。”    张爷爷缓缓的点点头，旋即神色一变，“哎……奇锋，你参不参加这领剑大会？”    李奇锋点点头，“当然要参加，这领剑大会一旦胜出便可以进入剑冢之中学习，这可是许多人梦寐以求的。”    闻言，张爷爷的神色变得有点气愤，“奇锋……你怎么早点不说，让你干了一天的活，赶紧，咱们赶紧回去，我为你做些好吃的，补一补，争取明日旗开得胜。”    看着神色有点不悦的张爷爷，李奇锋赶紧点点头。    等到西边的最后一缕光芒消失，一桌美味的饭菜端上桌，李奇锋顿时胃口大动，张爷爷做的饭菜，闻着味道都是让人食欲大动。    桂圆的神色一直很紧张，站立在远处，不停的偷看李奇锋，眼神之中尽是恐惧之意，但是饥饿的肚子又让他不愿意离开，盯着桌子上的饭菜，流着口水。    李奇锋想要叫桂圆上桌吃饭，桂圆却是在躲避着他，看起来很是畏惧。    张爷爷无奈的摇摇头，用大碗专门为桂圆盛了饭菜，桂圆在接过饭碗的瞬间，匆匆的离去。    对于桂圆的反常，张爷爷只能叹了一口气。    “赶紧吃吧！”    为李奇锋夹了一块肉，张爷爷出声催促道。    李奇锋点点头，大快朵颐起来。    尽管他对桂圆为什么会疯癫有很多疑惑，尽管他的心中时刻为桂圆在难受，但是他还是吃的很香——因为他不想让张爷爷为他担忧。    张爷爷简单的吃了几口饭菜，便停下了筷子，一直看着李奇锋吃。    “真是越来越像了！”    看着李奇锋棱角分明的脸孔，张爷爷心中不由自主的道。"
    }, {
        "chapter": " 第45章 不思量自难忘（上）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415790.html",
        "content": "    持续了两天的大雨终于停息，天空变的很蓝，万里无云，空气更是清新无比，寂寥许久的帝都开始变得热闹起来，人群川流不息，各种叫卖声，带着一口纯正的帝都口音，交织一片，热闹非凡。    自帝都建立开始，许多平民百姓便是削尖了脑袋想要进入帝都之中安家，俗话说：天子脚下好办事。生活在帝都之中的老百姓向来有优越感，见惯了大的场面，沾染了几分富贵之气。    以皇宫为中心，朝着四面八方辐射，地皮的价格也是在不同的递减着，尤其是皇宫附近的土地，可谓是寸土寸金，昂贵无比，绝不是一般人可以购买的到的。    铁血王府便坐落在这寸土寸金的皇宫之畔，距离皇宫不过是两里之遥，可谓是开门便见皇宫。    铁血王——李青，在太乾帝国可谓有着赫赫威名，尤其是帝国的军队之中，没有一个不仰望李青的，曾经率领三千精锐骑兵，便是敢深入南蛮深处，差点生擒蛮族之王，斩杀南蛮八族的战士更是无数，太乾帝国南蛮的十三州几乎是李青打下了疆土，此等功勋，被封为帝国唯一的异姓王，上朝可不行礼，赐予丹书铁券，子孙后代世袭铁血王位。    曾经有人道，南蛮的十三州，不是太乾帝国的十三州，而是铁血王的十三州，南蛮的八十万铁血大军，八十三位将军全部只听铁血王一人之名，就是那皇帝的圣旨到了也无济于事。    十年前，铁血王奉旨意进帝都，从此以后，不曾出过帝都半步，至于那南蛮的军权，则是交了出来。世人议论纷纷，南蛮八十万铁血大军差点开赴帝都，铁血王一枚虎符至，八十万大军原路返回，没有丝毫的变动。    铁血王功勋旷古绝今，皇帝特意命令工部建造铁血王府，根据气运之术，将铁血王府建立在皇宫两里以外之地。    王府占地千亩，亭台楼阁，小桥流水，湖泊假山……景色可谓是美轮美奂，美不胜收，皇帝更是亲自提笔，写下御匾——铁血王府，四字入木三分，威严之气惊人。    十年以来，战功卓越的铁血王一直处于沉寂的状态，十年之中不曾出过帝都一次，一直在王府之中修身养性，专研武学，时不时与帝国的大儒们交流一下文学，日子过得很是悠然自得。    大雨之后，王府之中，绿叶苍翠欲滴，鲜花娇艳如魅，湖泊之中，数不尽的金鱼跃出水面，好不热闹。    在王府风景最美之地，一栋小楼矗立，小楼高不过是三层，这便是王府之中最为著名的香玉楼，整座小楼都是用一等一的红木建造，小楼的地板是上好的檀木，散发出淡淡幽香，小楼之上，廊檐如同冲天之鹰，楼柱之上，铭刻美丽的纹路，各种珍稀动物因有尽有，可谓是奢侈至极。    香玉楼的主人便是铁血王的唯一的妹妹李沭。    吱呀！    小楼的三楼窗户被打开，清新的空气顿时一拥而入，阳光照射进入，使得小屋亮堂了许多。    一位美妇人站立在窗户之畔。    一身青色的衣裙裁剪的很是合体，上面用五彩的丝线绣织出美丽的花纹，白皙的脖颈，宛如白玉雕琢，多不得一分，脸上的皮肤弹指可破，一头乌黑的长发披肩，整齐而有光泽，整个人如同是九天之上的玄女，美丽的难以形容。    李沭伸了一个懒腰，看着窗外明媚的阳光，眼神之中露出一丝秃废之色。    一旁的仆人将准备好的梳洗用品平端着，等待着李沭梳洗打扮。    “最近有没有什么好消息？”    李沭语气淡淡的道。    一旁站立的仆人神色微微的一变，对于李沭的这个问题，他们早已遇到过很多次，也知道什么是好消息。    仆人摇摇头，但是很快的点点头。    未回头，李沭的神色之中露出一丝不悦。    “到底是怎么回事？”    仆人的身躯一颤，道：“王爷昨日奉旨前往剑宗，听说要带领稷下学宫的那些天骄们与剑宗弟子切磋。”    言语完，仆人便是低下了头。    这条消息，似乎与李沭口中的好消息差了几分。    李沭的身躯却是一震，猛地起身，“王爷真的奉旨前往剑宗了？”    仆人点点头。    李沭的神色变得有些喜悦，脑海之中，浮现出一道挺拔的身影，心中当下变的迫切起来。    “赶紧伺候我梳洗，我要出去！”    李沭的神色有些焦急。    两位女仆赶紧帮助李沭梳洗打扮。    片刻之后，李沭快速的离开了小楼。    想到马上可以离开这个地方，马上便可以见到自己的丈夫，儿子，李沭的步伐更加的快了。    快到王府门口之时。    一道身影鬼魅般的出现在李沭的面前，挡住李沭的去路。    “王爷吩咐过，郡主不允许离开王府半步！”    来人语气冰冷的道，没有丝毫的客气。    李沭的脸色微微一变，站立在自己眼前的人可是当年八十万铁血大军之中的精锐，历经百战，只听从李青的命令。    “滚开，我要出去。”    李沭声音提高了几分，全无大家闺秀的优雅，此刻更像是一个市井农妇，有点蛮横不讲理。    “不允许！”    来人再次语气冰冷的道。    李沭身影一动，手中白光乍现，拿出一柄匕首抵在自己的咽喉之上，“让开，让我出去，否则我便死在你的面前，到时候看王爷会怎么处置你，要知道可是你逼死了他的亲妹妹。”    李沭的神色有些疯狂，这是她最佳的机会，绝不能放弃。    一道疾风吹过。    一道身影突兀的出现在李沭的右侧，李沭手中的匕首已不见踪影，再看那道身影，正悠然自得的玩着匕首，试图用手去扣下匕首柄上面的宝石。    “郡主……何必为难我们这些下人们，王爷没有发话，你还是待在王府之中比较合适。”    吊儿郎当的话语传入李沭的耳中。    尽管李沭的心中有万分的不愿，但她也是无可奈何，今日有军中两大高手的把守，恐怕连只苍蝇都飞不出去。    发出一声冷哼，李沭转身准备离开。    “王爷临行之前，让我告诉你一句话，当年之事，此番他回来之后，定会给你一个满意的交代。”    幽幽的话语传入李沭的耳中。    李沭的步伐一慢，然后继续快步的离开。"
    }, {
        "chapter": " 第46章 不思量自难忘（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415791.html",
        "content": "    小楼之上，李沭倚栏而望，看着天空的远处，思绪纷飞.    剪不断，理还乱，是离愁，别有一番滋味在心头。    每每想起自己的丈夫与儿子，李沭便是心如刀割，对于自己的丈夫，还有那儿子，李沭亏欠的太多，想要去补偿，却没有丝毫的机会，铁血王府如同一个巨大的牢笼，囚禁着她，让她无法逃离这里。    发出一声轻叹，李沭将目光收回，心中默默的道：“希望回来的时候给我一个满意的交代，我实在是无法再等待下去了。”    等待最是折煞人。李沭已经等了近乎八年的时间，她已经无法保持沉默了，她要为当年的坚持负责，要弥补自己的儿子与丈夫。    手指一动，一丝内力如同火苗，跃然出现在指尖，眉梢微动，内力如同锋利的箭，快速的飞出，一只鸣叫不止的知了顿时无声。    ……    ……    领剑大会——剑宗一年一度的盛事。    清晨，晨光熹微之时，从剑宗山脚下的小镇，前来观战的人便开始动身了。    那悬挂着剑门山门之前的大铜钟被敲响，连续响了十八声，余音袅袅不绝于耳。    剑冢峰之上，比武场开启。    参加此番领剑大会的剑宗弟子鱼贯而入，进入专门的休息场地，这是专门为参赛者准备的，无论是剑宗弟子，还是观战者都是没有资格进入的。    在休息场地左右两侧，则是一排排的石梯座位，此刻的右侧的石梯座位之上坐满了黑压压的人，这些全部是剑宗的弟子，座位之上，有很多未曾见到过的陌生面孔，剑宗有十五峰，每一峰之上都有弟子居住，加上很多弟子习惯于独自修炼，没有什么重要的事情，很难见到，石梯座位之上，各种议论之声不绝于耳，议论最多的当然是这次谁可以从这次大比之中胜出，谁的赔率最高等等。    李奇锋饶有兴致的观察着这次的参赛者，领剑大会的比试向来激烈，毕竟进入剑冢的资格只有十个，只要有一丝机会，谁也不愿意放弃。    仔细的感受着周围传来的气息，李奇锋的脸上露出一丝苦笑，这次的比试有的精彩了，他的周围全部是后天境的弟子，其中有一道压抑的气息已经是后天境大圆满了。    “怎么……怕了？”    百里冲出现在李奇锋的面前，神色之中带着一丝笑意。    李奇锋摇摇头。    百里冲的身畔站立着公孙菩，此刻公孙菩一脸的笑意，手中的折扇不停是摇动着。    “李奇锋……据我所知，这次领剑大会的参赛者之中，只有你的修为是最弱的，你觉得你有机会进入剑冢吗？”    公孙菩轻声的道。    李奇锋看了一眼公孙菩，神色很是平静，出声道：“凡事没有绝对的可能。”    公孙菩的神色变得玩味起来。    百里冲朝前微微的迈出一步，挡在公孙菩的身前，“李奇锋……我们想与你做个交易，不知道如何”    李奇锋看向百里冲，露出一丝笑意，举起手中的剑，“交易的是这一柄剑？”    百里冲点点头。    公孙菩依然笑着，静静的看着。    “你能给我什么好处？”李奇锋想了一下，出声道。    百里冲略微的沉思了一下，道：“我们可以保证你可以夺得进入剑冢的资格。”    李奇锋神色一喜，“这个条件真的让我很心动……但是我还得拒绝，如果我交出我的剑来换取进入剑冢的资格，恐怕我进去了，也不会有什么收获，再者而言，剑还是自己的用的舒服，交出了我的剑，恐怕我再找不到如此顺手的剑了。“    百里冲的神色有点僵硬。    公孙菩脸上的笑意收敛而起，变得认真，看着李奇锋，出声道：“你真的觉得以你的能力可以获得此次进入剑冢的资格吗？”    李奇锋微微的一笑，准备回答。    “怎么没有可能？”    一道坚决的声音响起。    李奇锋回头一看，林宇正站在他的身后，神色很是认真。    “小子……你是什么东西？”    公孙菩打开手中的折扇，脸色一变，出声道。    林宇的神色不变，看着公孙菩，“我曾经一直看不起李奇锋，一直认为他是一个废物，但是我却两次败在了他的手中……更关键的是，他让我知晓了谦逊，失败无常，凡事都有可能，自大终归要付出代价的。”    不卑不亢的回答，让公孙菩的神色变得有些难看。    百里冲的脸色也是变得有些难看，林宇的突然出现使得他的心中猛地一沉，坚定的想法变得动摇起来。    “奇锋……你可要想明白，剑冢之中，存在无数的机遇，如果你愿意将申屠长老传给你的剑交出来，那么我保证你这次的比试会胜出，一定会夺得进入剑冢的资格，若是不然……你将会是整个轩盟的公敌，恐怕进入剑冢永远是无望，你要考虑清楚……”    百里冲语气平静的道。    李奇锋微微的眯眼，对于称呼之中的变化他也是清楚的捕捉到了，对于话语后面的威胁之语，也是很清楚。    “我再说一遍——申屠长老传给我的剑，我是不可能交出去的，除非我死，否则不可能！”    李奇锋的语气很重，也很决绝。    百里冲的眼神之中露出一丝狠毒之色。    公孙菩神色平静，缓缓的摇动着手中的折扇，深沉的目光看着李奇锋。    “走吧！”    僵持了片刻，公孙菩轻声的道。    百里冲略带深意的看了一眼李奇锋，转身离开。    林宇的神色之中露出一声不屑，看着百里冲出声道：“小心一点，百里冲可是吃人不吐骨头的毒蛇，一不小心就着了他的道，你还是小心提防一下。”    李奇锋点点头，“谢谢。”    林宇的脸上露出一丝不好意思，“应该是我谢谢你才对，当初败在你手下，我的心态严重的出现了问题，一直无法从失败的阴影之中走出，若不是你点醒了我，恐怕我也不可能来参加。”    李奇锋笑了笑。    忽然剑宗弟子之中，传来一阵骚动。    目光看去，许多穿着打扮各异的陌生人在剑宗执法弟子的带领下，进入了左侧的石梯座位，走在最前面的是一位一身布衣的男子，他的脚步放的很缓慢，身后跟随着三位服装一致的两男一女。    “走在最前面的居然是……铁血王！”    一旁的林宇发出一声惊呼。    李奇锋的身躯微微的一颤，对于那身着布衣的男子他印象太深刻了，原来昨天傍晚之时，在张爷爷那里花重金解签之人便是铁血王。    “你看，那铁血王的身后，跟着的那三位，身穿白袍，胸口之上，绣着金丝刀剑，那是稷下学官的弟子，能够跟随铁血王前来，肯定是稷下学官年轻一代之中的绝对强者。”林宇继续道。    李奇锋点点头，“那身穿黑袍，胸口之上绣着黑白阴阳鱼标志的想必是道宗弟子了吧”    林宇看了一眼，出声道：那的确是道宗的弟子，现在道宗日渐强大，你看他们走路那姿势，看着我就不舒服，搞得像是在他们的地盘一样。”    李奇锋不由乐了。    剑宗之剑法，震惊天下，每逢领剑大会开启，无论是帝国，还是宗派都是纷纷前往剑宗来学习，甚至平日之中，那些桀骜不驯，不为富贵折腰的隐世强大武者也是纷纷前往剑宗，前来观战，从剑宗弟子的对战之中，学习武学招式，为自身的武学寻找一丝契机，寻求突破。    ——不过按照林宇的话语，这道宗弟子怎么感觉像是来挑衅的。    林宇继续张望着，忽然脖子一缩，口中吐出一句脏话，不忿的道：“天玄宗的那些家伙也来了，都是些鼻孔朝天的家伙，去年的时候，天玄宗的弟子前来观战，临行之时，大放厥词，剑宗的剑法，不过于此——没想到今年又来了。”    对于林宇的不忿，李奇锋深深的赞同。    对于去年之事，他也是有所耳闻，天玄宗的弟子，也是以剑法见长，对于剑宗剑法第一的地位早便是虎视眈眈，当时的嘲讽之言发出，许多剑宗弟子要求与天玄宗弟子对战，若不是宗主强压，恐怕会发生流血冲突。    剑宗之威，决不可亵渎。    忽然，李奇锋的目光被一身穿黑色劲装，背负大刀的人群吸引，背负大刀的一共有十人，皮肤黝黑，神色坚毅，周身散发出凌厉的杀意，就是隔得老远，李奇锋也是可以感受到。    “霸刀门的弟子居然也来了！”    李奇锋心中不由的肯定道，霸刀门弟子全部练刀，无论何时，无论何地，都是刀不离身，有如此凌厉杀意恐怕也只有霸刀门的心法才可以修炼出来！    ……    剑宗的弟子逐渐的平息了下去，休息场地两侧的石梯座位之上，都坐满了黑压压的人，所有的人都在等待着比试的开始。    一声高昂的剑吟震彻虚空。    一道身影凌空而来。    剑宗宗主邓一明出现在半空，强大的剑气纵横四方，虚空震荡不已，脚下剑气如龙，剑鸣之声，宛如滚滚春雷，震慑天穹。    “欢迎各位来我剑宗观战。”    邓一明轻轻吐出一句。    “领剑大会——现在开始。”    又是轻轻的吐出一句。    话音一落，剑气刺破苍穹。    古朴，沧桑的钟声响彻剑宗各个角落。"
    }, {
        "chapter": " 第47章 对决进行式",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415792.html",
        "content": "    响彻剑宗的钟声，如同吹响的战斗号角，休息场地的参赛者神色变的亢奋起来。    一道身影从看台之上掠下，一身宽大的黑袍，猎猎作响，是剑宗执法堂的长老——木清风，向来有铁面判官之称，剑宗之中，无论是多么顽劣的弟子，只要进入了木清风的执法堂，出来的时候定会变得乖乖的。    木清风扫视了一眼众多的参赛者，中气十足的开始宣布比试的规则，雄厚的声音传遍整个比武场，气氛也是变得压抑起来。    谁也很清楚，规则宣布完成之后，便是抽签。    抽签靠的便是气运。    许多参赛者的内心之中不断的祈祷着，希望第一轮遇到实力比自己稍微弱一点的参赛者，这样起码不至于一开始就被淘汰——脸上着实有些挂不住。    这次的参赛者有三百二十三人，进入剑冢的资格却只有十个，大比的激烈程度可想而知。    “现在开始抽签！”    规则宣读完毕之后，十名执法堂的弟子手持木箱让参赛者前来抽签，抽到的签上，明确的写明在第几擂台与几号比试。    众多的参赛者一拥而上，内心之中期望自己可以抽个好签，李奇锋准备要前往，忽然有人拍了一下李奇锋的脊背。    是独孤晨。    独孤晨一脸的笑意，看着李奇锋，压低了声音道：“我这次可是花了大功夫开盘，知道吗……你的赔率居然是一赔五十，一旦你能夺得进入剑冢的资格，估计你在未来的二十年内不愁没银子花。”    “那如果不能夺得进入剑冢的资格呢？”    李奇锋出声问道。    “估计……我会赔的很惨，这一辈子只能卖身还账了。”独孤晨语气幽幽的道。    “哦！”    李奇锋点点头，不再去理会独孤晨，径直走向一位离自己最近的木箱抽签。    独孤晨故意发出一声叹息，摇摇头，也是加入到抽签的队伍之中。    看着自己手中的签：八十三号，第五擂台，对战一百三十七号。    无论是编号，还是擂台与对手，都是随机搭配的，根本没有丝毫的规律可循，当然李奇锋也不可能知道自己的对手是谁。    拿着签，李奇锋走向五号擂台，那里早有裁判的长老在等候，一旦抽签结束，比试便是开始。    五号擂台周围，已是聚集了不少参赛者，都是在相互打探对方的编号，对手。    见到李奇锋的到来，许多人的眼神之中不由的放光。    虽然李奇锋击败过林宇，也击败了高岩，在梅雨的手下也走了五招，但是不要忘了，李奇锋只是在月比之中胜出的，在许多强大弟子的眼中，月比的含金量很低，许多有长远野心的弟子根本不可能将压箱底的武学使出——领剑大会比试可就不一样了。    一旦进入领剑大会的前十，便可以进入剑冢之中学习，要知道剑冢之中，埋藏着无数的好剑，拥有着强大的剑法武学，机遇无数，没有人愿意放弃。    许多人已经暗暗的将李奇锋当做了软柿子。    裁判长老扫视着擂台周围，出声道：“大家都知道，进入剑冢的资格只有十位，也就是十座擂台的第一名有资格去进行那最后的排位赛，我希望各位全力以赴，免得留下什么遗憾。”    周围的参赛者都是点点头。    裁判长老微微点点头，目光落到了一名身穿青衫的男子身上，“你上来……开始比试。”    青衫男子脚下一动，身躯一飞而起，如同惊鸿之燕，却又带着别样的洒脱，站立在擂台之上。    “我九十八号，柳东元对战一百零五号！”    柳东元眼角含笑，声音平静的寻找着自己的对手。    “一百零五号——墨阳，前来应战。”    一声粗狂的嗓音传出，一道身影缓缓的走上擂台，背后背负着一柄巨大的黑剑。    柳东元的神色不由的微微一变。    这墨阳外号被人称为疯子，在剑宗之中也是小有名气，身后背负的重剑足足有五十八斤，对敌之时，重剑更是携带着千钧之力，强大无比。    “出手吧！”    墨阳看着柳东元，粗狂的声音再次发出。    柳东元对着墨阳拱拱手，“小心了！”    话音未落，柳东元便是凶猛的一掌排出，内力如同那气浪翻滚，冲向墨阳。    刷刷！    一掌排出的同时，柳东元的手中出现了一柄剑，带着寒光，瞬息之间剑气席卷，刺向墨阳。    墨阳发出一声怒喝，伸手抽出背后黑色重剑。    狂风剑法——断江流！    重剑宛如风中摇曳的柳枝条，轻盈无比，重重的斩出，如同疾风骤雨。    气浪未靠近墨阳半分便是在重剑之下湮灭，凶猛的力道继续向前，重重的落到了柳东元的长剑之上。    柳东元身躯顿时朝后退去。    墨阳朝前跨出一步，神色变得凌厉。    “狂风剑法——旋风斩！”    重剑旋转而出，带出沉闷的风声，快到极致的速度让重剑在空气之中爆鸣不止。    柳东元的神色不由的一僵。    强大的威势根本不给他丝毫可以反抗的机会。    重剑落下。    柳东元的身躯跌出擂台之外。    “一百零五号墨阳——胜！”    裁判长老迅速的做好记录，宣布了结果。    “下一组！”    裁判长老再次出声道。    话音一落，一位身穿白色劲装的男子跃上擂台，神色之中尽是傲然，“八十八号李天巨对战九十三号！”    五号擂台的参赛者之中，许多人神色不由的一变，看向擂台上的白衣李天巨，面漏敬畏之色。    “李天巨……真是没有想到，传闻之中轩盟的第五高手居然也来参加这比试了，恐怕我们是没有丝毫的机会喽！”一位体态臃肿，皮肤黝黑的大胖子有点泄气的道。    “这李天巨在这里，我们是真的没有机会了！”    又有人低声的赞成道。    李奇锋微微的眯眼，目光看向那擂台之上站立的身影，露出浅显的笑容。    在众人的议论声之中，一位体态娇小的女孩走向擂台。    女孩穿的很朴素，衣服有些不合身，看起来大了许多，乍一看有些老土，面孔也很是幼稚……怎么看都不像是参赛者，更多的像是乡村间玩泥巴的野孩子。    李天巨傲然的看着站立在自己面前的女孩，神色之中，很是不屑，“我不想打一个小屁孩，你还是自己认输……走吧！”    女孩抬起头，看着李天巨，声音很轻的道：“九十三号黄叶——前来应战。”    李天巨眉梢一挑，神色之中带上了一丝怒意，“不识抬举的东西！”    黄叶神色依旧，从宽大的衣袖之中取出一枚木匣。    木匣打开，有寒光折射而出。    “我要出手了。”    黄叶声音平静如旧。    “来吧！”    李天巨不耐烦的道。    黄叶点点头，手指一动，白光一闪，空气之中，尖锐的鸣叫之声似乎要刺破在场每一个人的耳膜。    李天巨的神色惊变。    一道微弱的光在他的瞳孔之中不断的放大，越来越清楚。    一柄只有绣花针般大小的剑带着凌厉的攻势而来。    身躯一动，一柄金柄长剑出现，瞬息之间，李天巨便是挥出十八剑，将自身四周保护的严严实实。    铛！    小剑受阻。    黄叶并不气馁。    双手轻轻的拨动，如同是一位优雅的古琴高手，在拨动琴弦，优雅而从容，恬然自得。    剑匣之中，剑鸣不止，八柄小剑鱼贯飞出。"
    }, {
        "chapter": " 第48章 无可奈何",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415793.html",
        "content": "    八剑鱼贯而出，迎风而长，顷刻之间，八剑如同天际坠落的流星，剑气刺破苍穹，带着尖锐的爆鸣之声，斩向李天巨。    强大的剑势让人心中不寒而栗。    李天巨身躯一动，手中的剑快速的挥动，身法变得飘逸，落地残影现，强大的剑气宛如决堤之洪水，狂暴倾泄而出。    天一剑法——拨云见日！    金柄长剑之上，强烈的光芒散发而出，李天巨整个沐浴在光芒之中，整个人的气息变得庄严而又强大。    长剑逆风而动，连连点出，瞬息之间便是八剑。    宛如流星坠落的八剑顿时原路返回，李天巨的身躯连连退出八步，握剑之手的虎口也是有血迹渗出。    黄叶微微的皱眉。    双手快速的拨动，一声清音从天地之间悠然而生，让人心神一震。    那折回的八剑剑势顿时一转，一道亮光乍现，那绣花针般的小剑也是出现。    九剑倾斜而下。    光芒大耀，剑气如龙。    黄叶双手合十，那九剑顿时合九为一，一柄百丈大剑顿时出现，大剑直劈而下，半空之中，涟漪翻起，震动不已。    李天巨的神色变得认真起来，看似羸弱不堪的黄叶的确出乎他的意料之外，从始至终，他都未靠近黄叶的三尺之地，一直是在疲于应付黄叶的攻击。    金柄长剑缓缓的抵向前方。    李天巨看着那凌空劈下的百丈大剑，体内的内力席卷而出，身畔的空气变得燥热起来，长剑的光芒变得更加的耀目，宛如是中午时分的烈日。    天一剑法——开天辟地！    轻吐一口气。    李天巨一步朝前跨出，抵在前方的剑如同巍然山岳，纹丝不动。    百丈大剑瞬息便至。    手中的剑瞬息而动，一股强大，压抑的威势从李天巨手中的剑散发而出，耀目的光芒之中，一柄金色大剑生出，迎向那百丈大剑。    轰！    擂台之上，烟尘四起，疾风冲击四周。    一直沉默观战的裁判长老大手一挥，强大的内力散发出来，强行将激荡四方的余威压下。    烟尘散去。    只见黄叶依然神色平静的站立着，微微的皱起眉头。    李天巨站立着，鲜血从他的右手不断的滴落。    一丝苦笑从李天巨脸上露出，“真的是小瞧你了。”    幽幽话语吐出，李天巨再次举起了剑，长剑横在胸前，眼神之中战意高涨。    “我败了！”    “真的该听师傅的话，将飞流十八剑全部修炼圆满才对。”    周围的眉头散开，黄叶轻轻的将九剑收入剑匣之中，摇摇头，缓缓的离开。    李天巨的神色有些尴尬，黄叶的反应出乎他的意料之外，将剑收起，李天巨对着裁判长老行礼，走下擂台。    裁判长老并没有看到李天巨的行礼，他的目光一直注视着黄叶，看着缓缓离开的黄叶，脸色变得有些异常。    “真的没有想到，小莲花峰峰主的关门弟子居然也出现了。”裁判长老心中默默的道。    “这轮比试，——八十八号李天巨胜。”    结果宣布完成，下一组的对决开始。    李天巨从擂台之上走下，走到一处相对安静的地方，开始恢复内力，刚才与黄叶的比试，他的内力几乎消耗一空，现在他必须要抓紧时间恢复内力，应对接下来的对决。    李奇锋站立在擂台之旁，仔细的观察着擂台之上的对战者，知己知彼，百战不殆，所有的参赛者之中，毫无疑问，李奇锋的修为是最弱的，要想取得胜利，只能走一些特殊的方式。    比如靠着强大的剑招，一招败敌。    比如凭借着身法的优势，取得胜利。    李奇锋将擂台之上的每一个参赛者都是看成了自己的对手，脑海之中不断的假想着，该去如何对敌。    ……    ……    石梯座位之上，铁血王李青神色略显慵懒，看着擂台之上的比试，昏昏欲睡，他的身畔，三位稷下学宫的天骄也是如此，时不时的摇摇头，面漏失望之色。    “我此番前来可不仅仅是观战，而是带来了皇帝的谕旨。”    铁血王换了一个舒适的坐姿，轻声的对着一旁的邓一明出声道。    邓一明看了一眼铁血王，神色平静的道：“讲！”    铁血王微微的一笑，伸手指了指坐在自己身后的三位稷下学官的天骄，“皇帝让我身畔的这三位与剑宗弟子比试一番，想要看看，稷下学宫教出来的弟子到底如何？”    邓一明微微的一笑。    帝王权术，向来追求平衡——卧塌之侧，岂容他人安睡。    剑宗的强大，皇帝一直难以去掌控，视为心头大患，纵然帝国有百万雄师，也不敢轻易去马踏江湖，一旦腥风血雨掀起，恐怕帝国也会变得动荡起来，剑宗的威名深入帝国每一位百姓的心中，皇帝也不敢去轻易的触碰。    稷下学官便是帝国一手扶持的对象，可谓是帝国的武者摇篮，皇帝一直在费尽心机的搜刮帝国优秀的人才，进入稷下学官修炼，一旦修炼大成，便是位居官品，让许多人趋之若鹜。    逐渐的稷下学官之中走出的弟子日渐增多，实力也是强横无比。    铁血王此番起来，让稷下学官的弟子与剑宗弟子比武，更多的是向剑宗挑衅。    剑宗赢了——理所当然，毕竟剑宗是帝国第一宗门，武学底蕴强大无比。    剑宗败了——威名扫地，稷下学官的地位便是可以拔高几分。    无论怎样也好，都是对剑宗不利。    “既然是谕旨，那也无妨，素问稷下学官弟子实力强横，也该见识见识了。”    邓一明轻声的道。    对于皇帝的谕旨他不能去反抗，现在的剑宗如同枯木一般，气运将尽，实力早已不可与往日对比，若是再让皇帝引起猜忌，恐怕剑宗将会变得更加的危险。    现在邓一明能做的便是等。    枯木尚可以逢春——现在的剑宗需要隐忍，只需要一个完美契机，剑宗只要再出现大宗师，便是可以安然无虞。    虽然位列天下十大宗师第三，但是更多的时候，邓一明依然是感觉到力不从心，天下何其大，武者更是无数，宗师第三只是一个称谓而已，可以护的自身周全，却是无法护的剑宗安然。    这便是无奈！"
    }, {
        "chapter": " 第49章 威胁",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415794.html",
        "content": "    得到了自己满意的答案，铁血王李青不着痕迹的点点头，索性闭上眼，陷入到沉睡之中。    邓一明强大的神识扩散开来，仔细的观察着十座擂台之上的对决情况，每每见到有弟子使出强大的招式之时，内心之中很是喜悦。    不到一个时辰的时间，第五擂台的对决已经进行了一半，李奇锋一直在沉默的观察着，脑海之中不断的演练自己该去如何对敌。    “我一百三十七号马天胜对战八十三号。”    一位身躯挺拔，一身白色衣衫的男子站立在擂台之上，寻找着自己的对手。    李奇锋的身躯微微的一颤。    目光看向站立在擂台之上的马天胜，微微的眯眼，然后缓缓的走上擂台。    见到自己的对手是李奇锋，马天胜的神色变得精彩起来，一抹笑意挂自己的脸上。    “真是没有想到……我的运气会如此的好，居然能遇到你。”马天胜淡淡的语气之中带着几分傲然。    李奇锋笑了笑，“我也没有想到，我的对手会是你，尽管我对你一无所知。”    马天胜的神色顿时一变。    自己在嘲讽李奇锋的时候，李奇锋又毫不留情的反击过来。    “虽然你不知道我，但是我却是知晓你，一个响彻剑宗的废物而已。”马天胜再次出声。    李奇锋缓缓的举起剑，“今日……你会发现，你连一个废物都不如。”    淡淡的语气，坚定的言辞。    马天胜的神色变得更加的恼怒。    脚尖一动，手中长剑出鞘，铿锵之音传出，马天胜整个人连同自己手中的剑，朝着李奇锋压了过去。    身躯一动，原地是一道残影。    马天胜一剑落空。    忽有风声在马天胜的耳畔传来，马天胜的脸色顿时一变，手中的剑横扫而出。    铛！    火花溅出。    两剑相交，两人的身躯擦肩而过。    在擦肩而过瞬间，马天胜手中的剑陡然转势，寒光折射，沿着与自身离开的方向反向刺出。    燕返！    这是马天胜无往不利的一招，两人交手，胜负便是在一瞬之间，马天胜苦苦练习燕返这一招，出剑之间，如同飞燕转向，瞬息之间，剑势调转，朝着身后刺出。    从练成燕返开始，马天胜便没有失败过，无论是多么强大的敌人，都是难以防备燕返这一招。    不过。    马天胜遇到了李奇锋。    李奇锋修炼的心剑，神识远超于马天胜，在燕返刺出的瞬间，李奇锋也是出手了。    长剑横档，挡下必中的一招。    脚步一滑，李奇锋的身躯陡然转身。    斩！    一声怒喝，马天胜感觉到脑袋一沉。    面对着来势汹汹的一剑，急忙去阻挡。    长剑带着千钧力道，强压而下。    马天胜只感觉到自己的眼前一道光芒闪过，咽喉之处便是传来了细微的痛楚。    李奇锋的剑抵在了马天胜的咽喉之上。    胜负已定。    裁判长老很快的宣布了李奇锋胜利。    “怎么会？”    马天胜很是不解，自己无往不利的一招为何会失手。    “看来你的运气很差。”    李奇锋轻声的道出一句，便是走下擂台。    擂台之下，许多参赛者心思变得忌惮起来，看向李奇锋的目光也是发生了变化，似乎李奇锋没有他们想象中的那么简单。    李奇锋的神色依然平静，缓缓的回到自己的座位上，继续观战。    恢复内力许久的李天巨站了起来，缓缓的走到李奇锋的身畔，低声的道：“你每次总是会给别人带来惊喜。”    看了一眼李天巨，李奇锋没有言语。    “你现在做决定还来得及，你以为你可以从我的手中夺取进入剑冢的资格吗？”    李天巨再次出声。    李奇锋依然没有去回答，李天巨话语之中的深意他很是清楚，只要自己现在将申屠长老留下的剑交出，那么便是可以击败李天巨，夺得进入剑冢的资格。    若不然——李奇锋恐怕没有丝毫的机会。    将目光从擂台之上收回，李奇锋的目光落到李天巨的身上。    “我很好奇，到底轩盟给了你什么样的好处，居然可以让你放弃进入剑冢的资格，来换取我手中的剑。”    李奇锋看着李天巨的眼神，出声问道。    李天巨的神色之中露出一丝笑意，“那不是你该关心的事情，你只需要关心你自己便可以了，你现在剩余的时间不多了，实话告诉你，为了这次领剑大会，轩盟可是下了很大的功夫，无论你在那一擂台，都会遇到轩盟的高手，五擂台也是如此，说不准你未遇到我就淘汰了。”    李天巨意味深长的一番话，让李奇锋的心中微微的一震。    第五擂台之中，不止一个轩盟之人。    目光扫视四周，李奇锋寻找着有可能的对象。    李天巨笑了笑，拍拍李奇锋的肩膀，转身离去。    片刻之后，李奇锋将目光收回，实在是太难了，轩盟在剑宗之中向来神秘，到迄今为止，谁也不知道轩盟的创建者是谁，但是轩盟的凝聚力却是出乎的强大，浮现在明面上的就那么几个人。    “无论是谁……只要你想拦住我的去路，那么我一定会将你击败。”    李奇锋的心中暗暗发誓。    沉思之间，擂台之上胜负也是见效，八十号林飞羽以微弱的优势击败了一百零三号刘浪。    一如刚才，裁判宣布完结果以后，下一组的对战再次开始。    李奇锋全神贯注的观察着。    不远处，李天巨看着李奇锋，神色之中露出一丝笑意，人不为己，天诛地灭。其实从心底之中，李天巨是希望李奇锋不交出剑的，那样他便是有了正大光明的理由，以无比的姿态击败李奇锋，进入剑冢之中寻求自己的机遇。    李奇锋的拒绝，正是李天巨迫切希望的。    ……    ……    十座擂台，对决进行的都很快，近乎两个小时的时间，三百多名参赛者便有着一半之数被淘汰。每一座擂台之上，都是剩下了差不多十五人之数，人数最多的要数第一，第二擂台，各有十八人剩余。    在裁判长老的安排之下，进行新一轮的对决，这一次对决将会更加的激烈。    新一轮的抽签继续。    李奇锋看着自己手中的竹签，露出一丝笑意，没想到自己居然是一号，对战十五号。    第二轮的比试，五擂台之上，李奇锋先开头。"
    }, {
        "chapter": " 第50章 再一次的胜利",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415795.html",
        "content": "    站立在擂台之上，李奇锋静静的等待着自己的对手。    五号擂台的四周，目光全部聚集在李奇锋的身上，想要一看究竟，附近的擂台之上偶有目光投射过来，看台之上，投射过来的目光也是不多。    许多人理所当然的以为李奇锋能够闯入第二轮的比试之中，只不过是运气比较好而已——论修炼天赋，妖孽独孤晨傲居榜首，持才傲物，狂妄无比。论剑法之精妙，四大公子之一的拉兰天阙一手缥缈剑法修炼的神秘莫测，长剑来去无踪影可循，可谓是精妙绝伦，论境界修为的强大，李奇锋甚至都排不上号……无论从哪一方面，李奇锋都很难引起观赛者的注意。    一道身影缓缓的走上擂台，站定之后，动作有些僵硬的对着李奇锋拱拱手。    “欧阳磊前来应战。”    李奇锋也是拱手还礼。    在行礼的同时，李奇锋全身上下小心的戒备起来，欧阳磊看似动作僵硬缓慢，却并不代表欧阳磊的出招速度会很慢，要知道欧阳磊的上一个对手就是因为大意，一招便是落败。    果然，欧阳磊抬起头，目光之中有着精光乍现。    下一刻，势如闪电，快到极致的速度让人有些恍惚。    李奇锋一动不动，静静的站立着，仔细的感受着周围的变化。    身畔的空气变得湍急起来，宛如经历大风大浪的小船，颠簸的很是厉害。    静止许久的剑终于动了！    李奇锋朝着左侧刺出，攻势看起来有些反常。    铛！    金属的撞击声传出，李奇锋的出招提前化解了欧阳磊的攻势。    欧阳磊的动作一缓。    李奇锋却不敢有丝毫的大意，欧阳磊的修为远在自己之上，身法的速度更是自己无法比拟的，现在只能靠着心剑的强横，以不变应万变。    沉默观战的裁判长老微微的点点头，李奇锋的沉稳让他有些吃惊，欧阳磊的优势便是速度，一旦李奇锋出现了一丝慌乱，那么便会给欧阳磊机会，落败只是瞬息之间的事情。    不过，李奇锋很沉稳，沉稳的让人有些可怕。    身畔不断的剑影舞动，李奇锋时刻的将剑横挡在胸前，周围的一切变化他都是感受的一清二楚。    风的变化，空气的变化，甚至温度的变化李奇锋都是在清楚的感受到。    欧阳磊试图进攻了十几次，都是被李奇锋拦截下来，欧阳磊有些心颤，仿佛李奇锋早已经知道自己的出招，每次都能提前做出反应。    擂台四周，许多观战者的眼神之中露出骇然之色，似乎李奇锋的强大远远超出他们的意料之外。    欧阳磊的心中也是有些慌。    身影一动，狂暴的剑势倾斜而出，欧阳磊的手中，一柄漆黑如墨的剑刺向李奇锋。    举剑，横挡。    李奇锋拦下欧阳磊的攻势。    脚步一动，李奇锋将体内所有的内力运转而出，全部灌入手中的剑，刹那间，剑鸣不绝于耳。    欧阳磊的神色一变，李奇锋手中的剑让他感觉到了一丝畏惧。    身躯一动，欧阳磊手中的黑剑猛然而动。    炫光剑法！    欧阳磊体内无数的内力涌现，黑剑之上，带着无尽的光芒，光芒如同转盘，不停的转动，让人不由的炫目。    李奇锋闭上了眼。    那无尽的光芒之中，无数的剑影出现，散发出强大的剑气。    剑气宛如冰原凌厉的寒风，恰似锋利的刀，切割者李奇锋的脸庞。    忽然之间，那转动不已的光芒之中，无数的剑影之下，一抹寒光乍现，寒光的尽头是一柄锋利的剑。    李奇锋睁开了双目。    手中的剑笔直的朝前挥出。    一道沉闷的声音从擂台之上传出，狂暴的剑气激荡四方。    等到一切归于平静。    李奇锋笔直的站立着，神色有些苍白。    欧阳磊的身躯半跪在地，握剑的手血流不止，滴落在擂台之上，如同朵朵娇艳盛开的梅花。    “败了！”    欧阳磊轻轻吐出两个字，神色有些落寞。    李奇锋一直笔直的站立着，斜垂着剑，剑尖直指欧阳磊的咽喉，双目之中强大的战意跳动着。    站起身，欧阳磊对着李奇锋拱拱手，转身走下擂台。    脸上露出一丝微笑，李奇锋如释重负，朝前走出一步，步伐有些踉跄。    哗！    擂台之下，一阵震动。    刚才的一战，李奇锋不过是强弩之末，若欧阳磊试图反击，那么获胜的可能是欧阳磊。    欧阳磊，回首看了一眼李奇锋，神色之中露出一丝遗憾，显得懊悔。    不过，现在的懊悔已经是迟了！    李奇锋走下擂台，步伐踉跄，不过脸上却是带着笑意，自信的笑意。    一把手伸了过来，搀扶着李奇锋。    回首一看，吴倩倩出现在李奇锋的身后。    “真是没有想到，装的挺像是那么回事的。”吴倩倩低声的道。    李奇锋翻了一个白眼，低声的道：“没办法，谁让实力不如人呢……只要取得胜利，一切都是好的。”    吴倩倩露出一抹笑意，如同雪山之上，盛开的雪莲花，让人的心中一暖，“不要再说话了，抓紧时间恢复，接下来可没有那么的简单了！”    李奇锋看了一眼吴倩倩，“你落败了？”    吴倩倩看了一眼身后的擂台，“没办法，实力不如人哎！”    一丝疑问从李奇锋的心中生出，要说吴倩倩的实力远超于自己，修为更是到了后天境大成，加上可以通过莲花大阵第三门的实力，岂能够如此轻易的落败？    “你是故意的？”    李奇锋试探性的问道。    吴倩倩没有回答，话题一转，继续道：“抓紧时间恢复，否则下一场你也输了！”    点点头，李奇锋再没有多言，回到休息之处，开始恢复内力。    ……    ……    在李奇锋获胜的瞬间。    看台之上，一直陷入沉睡的铁血王李青睁开了双目，眼神之中露出异样的神色。    目光一直牢牢盯着李奇锋，深邃的目光似乎可以透穿人的身躯，看清每个人心中的秘密。    片刻之后，李青收回目光，右手搭在扶手之上，不断的跳动着，眉宇之间，一抹喜意淡淡的露出。"
    }, {
        "chapter": " 第51章 各有不同",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415796.html",
        "content": "    正当李奇锋恢复之时，其他擂台之上，正是如火如荼的展开激烈的对决。    第一擂台之上，剑光铺天盖地，强烈的光芒连炎日的光芒都是遮住了几分，一声高昂的剑鸣传出，如同大海之上，潮汐的咆哮，余音袅袅不绝于耳。    顷刻之后，剑光散去，一道身影狼狈的跌出擂台。    “小子，早告诉你了，早点认输较好，免得站不稳擂台，你还不信，这下信了吧！”    独孤晨怀抱长剑，一脸傲然的看着擂台之下，身影有些狼狈的柳擎，看起来无比的狂妄。    柳擎啐出一口唾沫，脸上很不服气，勉强的站起身子，想要说几句狠话，又害怕着了独孤晨的怒火，愤懑的看了一眼，转身离开。    独孤晨脸上笑意更甚，跃下擂台。    ……    ……    第三擂台之上，沉闷的响动传出，似乎大地都是颤抖几下。    一杆金色大枪带着狂风压下。    兰天阙长剑出鞘，剑柄很长，足足可以双手握住，剑身之上煜煜生光，耀目无比，剑身之上，铭刻着复杂的花纹，如同龙鳞，此剑为——逆鳞。    逆鳞剑一出，光芒大射，低声的剑吟之声不断的传出。    龙有逆鳞，触之必亡。    看着凌空而下的金色大枪，兰天阙的神色之中露出一丝不屑，单手持剑，脚下一动。    一飞冲天！    逆鳞剑斜刺而上，锋利的剑气割破虚空，光芒如日。    咔擦！    金色大枪如同翠竹一般，一分为二。    剑势一停。    擂台之上，忽然沉寂。    剑停，剑气止。    金色大枪的主人神色变得尴尬，豆大的汗水从额头滚落。    兰天阙缓缓的收回逆鳞剑，凝聚在半空之中的剑气也是散去。    ……    ……    第五擂台之上。    剑影重重，如同大江之水，冲击堤坝，一次比一次来势凶猛。    墨阳发出怒吼，手中的重剑斩下。    李天巨单手出剑，将墨阳沉猛的攻击卸去，剑势一转刺向墨阳。    重剑挥动，挡于胸前。    李天巨的攻势被破解。    重剑一拧，大智若愚，恰如茅塞顿开，斜劈而出，势不可挡。    呼呼的风声不止。    重剑宛如是一条毒蛇，顺着李天巨的长剑，攀沿而上，直攻咽喉。    李天巨脚下一滑，扯出五步之外。    天一剑法——拨云见日！    天一剑法——雨过天晴！    几乎是瞬息的之间，凌厉的两招便是使出，剑气如龙，气势如虹，重剑顿时一滞。    一抹寒光乍现，剑尖轻点墨阳的手腕。    重剑落地。    墨阳神色变得有些难看，没想到自己还是败了！    ……    ……    第八擂台之上。    铁铜雷以极其蛮横的姿态，一拳击败了自己的对手，放声大笑。    第九擂台之上，战斗也是激烈无比，高昂的剑鸣之声不绝于耳。    ……    ……    这一切，都与李奇锋无关。    冰心诀使得李奇锋很快的进入到修炼的状态之上，周围的天地元气源源不断的进入到李奇锋的身躯之中，修炼梵天浮屠诀所铸就的塔基愈发的完美，变得愈发的晶莹剔透，宛如那碧玉所铸造一般。    李奇锋的脑海之中不断的演练着自己今日所看到的剑法。    李天巨的天一剑法，墨阳的狂风剑法，欧阳磊的炫光剑法……这些剑法在藏书阁之中都有详细的记载，李奇锋也是仔细的研究过，对于剑法的招式也很熟悉。    不过今日看别人用剑——李奇锋的脑海之中，便是滋生了不同的想法。    剑法是死的，人却是活的，正如一个剑字，一百个人去写会有一百种形态，一千人去写，会有一千种形态，但是无论形态怎样，却是万变不离其宗，依然是一个剑字。    仔细的回想着擂台上所看到的不同剑法，李奇锋尽力的消化着，感悟着，脑海之中不断的演练着属于自己的招式。    去繁就简！    李奇锋不断的演练着自己该去使出哪些剑式。    时间一分一秒的流逝着，李奇锋则是沉浸在自己的世界之中，脑海之中只有剑式，缓缓的演练着。    在一番的辛苦的对决之后，第二轮的比试也是落下了尾声，时间也是接近中午时分，对决也暂时的停止，下午时分，再进行抽签，继续开始对决，选择出每一座擂台之上的最强者。    一般情况之下，领剑大会持续三天。    第一日的对决选出最强的十名参赛者，第二日进行排位赛，顾名思义，对战便是在这十名弟子之中展开，一争高低，第三日便是剑冢开启，夺得资格的弟子进入剑冢之中，寻求自己的机遇。    ……    ……    秋季的烈日虽不如夏季一般的炎热，却来的更加毒辣，照在人的脸上火辣辣，很是难受。    原本热闹非凡的观众席逐渐的沉寂下来，许多参赛者也是离开了休息场地，选择找一处阴凉，安静的地方修炼，养精蓄锐，等待着下午的比试。    当然也有一直静坐在休息场地之中修炼的人。    比如李奇锋。    比如素有冰仙子之称的李婧蕊。    比如正在远处好奇的打量，观望的浣纱。    比如在休息场地最后一排的一位皮肤黝黑的少年。    少年名为赵楷。    活人做事，当如楷体一般，堂堂正正，大大方方，则是赵楷名字的源头。    赵楷静静的盘坐在地，周身之畔，很是炎热，似乎此刻的他正盘坐在火炉旁边，炙热让周围的空气也在颤抖，不过他的身上却是没有丝毫的汗水，甚至他穿的衣服都有些厚实。    一柄全身通红的剑平躺在赵楷的双膝之上，淡淡的剑气散发出来，如同跳跃的火苗，一股压抑的气势缓缓的散发出来。    赵楷缓缓的睁开眼，缓缓的起剑，看似有些沉重的举起，一丝跳动的火苗从眼眸的深处跳动着。    剑名炉火，炉火虽普通，却是可以炼化铁石，铸造绝世宝剑。    人名赵楷，堂堂正正，无畏一切。    人与剑，契合无比。"
    }, {
        "chapter": " 第52章 八方来剑",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415797.html",
        "content": "    下午时分。    新一轮的抽签，新一轮的比试再次开始。    等到李奇锋再次站立在擂台之上，周围有很多道目光注视在李奇锋的身上。    注视一个很简单的动作，却看出许多人对于李奇锋的态度。    起码——    现在的李奇锋值得他们去注视。    抬起头，李奇锋看着站立在自己面前的林飞羽，浅显的笑意露出。    林飞羽的两场对决，李奇锋都是看在眼中，尽管林飞羽现在仅仅是后天境大成的境界，却是来不得丝毫的小觑，两场的对决看似都是险之又险的取得胜利，但是直觉告诉李奇锋，林飞羽隐藏的很深，那两场对决看似艰难万分，林飞羽却是没有露出自己真正的实力。    林飞羽也是露出一抹笑意，看了一眼站立在擂台一侧的裁判，手中的剑缓缓的举起。    哗啦啦！    长剑宛如柳枝轻柔，随风摆动，发出大海潮流的声音。    手腕一抖，看似轻柔的剑陡然伸直，锋利的剑气涌射四方，带着凌厉的杀意。    “此剑为——柳剑，轻柔如柳枝，坚硬如钢铁，变化无常，对战之时，神秘莫测，轨迹难寻，你确定你可以胜出？”    李奇锋眉梢一挑，看向林飞羽，“不试一试，怎么知晓？”    林飞羽摇摇头，“其实……你可以获胜，你需要一柄好剑，比如我手中的柳剑，你我可以换剑。”    李奇锋顿时焕然大悟。    林飞羽的重点还是自己手中的剑。    低头看向自己的剑，李奇锋的神色变得有些愤怒，自己再三的拒绝，没想到轩盟的人如此的不知好歹，居然锲而不舍的想要得到自己手中的剑。    “出招吧……何必去浪费那么多的口舌呢？”    李奇锋轻声的道。    对于林飞羽带有目的的威胁，李奇锋的心中已然知晓。    不过——    李奇锋答案依然是拒绝。    擂台之下，李天巨微微的皱眉，尽管他的内心之中非常的清楚李奇锋会拒绝，但是在李奇锋讲出的那一瞬间，他还是有些不悦。    独孤晨也出现在了五号擂台之下，环抱双臂看着擂台之上，擂台之上的话语都是清晰入耳，神色之中露出一丝玩味的笑意。    吴倩倩的目光一直凝视在李奇锋的身上，眼眸很是明亮。    铁血王李青挪动了一下身子，喝了一口茶水，目光看向五号擂台，    四号擂台之下，李婧蕊的目光投射过来，关注着擂台。    ……    在许多人的注视之下，李奇锋率先出剑。    朝前一步跨出，手中的剑朝前劈下。    刀劈华山！    这是很霸道的一记刀法，这是李奇锋与高岩对战之时学习来的，不过李奇锋却是应用到了剑法之中，其速度来的更快，威力来的更凌厉。    林飞羽微微一笑，哗啦啦之声连续的响起。    柳剑抖动，如同毒蛇一般，居然缠上了李奇锋手中的剑，将劈出的强大威势阻截了下来。    李奇锋的神色没有丝毫的变化，眼神一冷，长剑回收，与柳剑摩擦，溅出一连串的火花。    在长剑刚刚脱离柳剑缠绕的瞬间，李奇锋的身躯在动，剑身一抖，向上刺出。    天一剑法——拨云见日！    一道锋利的剑气直冲云霄，如同划破重重乌云的光芒，又像是打破黑暗的闪电，大地一片白昼。    剑身之上散发出来的光芒有些耀目。    擂台之下，李天巨的神色惊变，对于李奇锋使出的剑法他实在是太熟悉了，那是他苦修的剑法……此刻却是轻易的被李奇锋使了出来。    “难道他也会……？”    李天巨的脑海之中浮现出一个自己万万不愿意相信的念头。    林飞羽身躯朝后退出半步。    柳剑朝前抖出，陡然绷直，此刻宛如是刺破苍穹的长枪，清幽的光芒从剑身之上出现，散发出寒意。    沧浪剑法——大江东去！    柳剑迎向李奇锋的长剑，带着势不可挡的气势，宛如那滚滚大江，奔流而下，锋利的剑气宛如夜晚无数鬼魂的呜咽。    叮！    一声脆响轻轻的传出。    两剑剑尖相交。    在剑尖的相抵之处，空气在不停的颤抖着，火花不断的溅出。    啪！    绷直的柳剑忽然变为柔软的柳枝。    李奇锋的长剑忽然落空。    在瞬息之间，柳剑变为阴险的毒蛇，穿过长剑，刺向李奇峰的手腕。    李奇锋神色微微的一变。    长剑归鞘。    剑柄恰如其分的挡住了点向自己手腕的剑尖。    林飞羽的神色之中露出一丝震惊，自己的修为远超于李奇锋，但是此刻的对决却是让他感觉到畏手畏脚，彻底的放不开。    无论出招，还是接招，无论是出剑，还是手剑，李奇锋每次都是恰如其分的合适。    似乎，李奇锋看透自己出招的套路。    心中一动，林飞羽不想再去纠缠。    雄厚的内力席卷而出，汇集于手中的柳剑之上，陡然伸直。    沧浪剑法——乘风破浪！    一声怒喝传出，林飞羽直接使出沧浪剑法之中最强的一招。    一片剑光照射四方，柳剑之上，强大的威势汇聚着，擂台之上的气氛变得压抑起来。    剑吟之声传出。    柳剑笔直的前进。    如同惊涛之中顺风而行的大船，如同从高崖之上坠落的巨石，带着摧枯拉朽的气势，带着一往无前的勇气。    沉猛，强大的气势压抑着李奇锋。    李奇锋的眼眸更加明亮了几分。    手中的长剑浮现在李奇锋的面前，剑身一动，八剑浮空，剑鸣不止，剑气四溢。    双手一动，八剑顿时围成了一个巨大的圆，不断的运转着，李奇锋的体内，所有狂暴的内力涌出，汇聚到八剑之中。    柳剑在李奇锋的眼神之中无限的放大，压抑的气势让李奇锋感觉有些喘过气。    那旋转的八剑顿时飞出，攻击向林飞羽。    剑鸣之声震彻虚空    硬碰硬！    一招八方来剑，彻底的封死了林飞羽攻击的方位，八柄飞剑之中携带的强大威力丝毫不亚于柳剑之威，甚至更胜几分。    轰！    强大的爆鸣之声传出，烟尘砂石四起，坚固的擂台中央，居然出现了一道巨大的鸿沟。    林飞羽衣衫褴褛的半跪在地，柳剑也是跌落在地。    李奇锋站立着，笔直的站立着，神色之中说不出的自信，单手拄剑，双目炯炯有神。    “还要继续吗？”    李奇锋的眼眸更加的明亮，盯着林飞羽出声道。    林飞羽抬起头，想要说话，却是发现体内的淤血涌了上来，只好强行压下，摇摇头。    “三号李奇锋获胜！”    裁判长老面带震惊，却是不忘宣布结果。"
    }, {
        "chapter": " 第53章 随意",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415798.html",
        "content": "    “八方来剑！”    邓一明不由的发出一声惊呼，双手不自由的握紧，神色很是震惊。    铁血王李青微微的皱眉，对于邓一明的失态他全部看在眼中，邓一明的反应有些反常，与往日之中泰山崩于面而不改色的沉稳截然相反。    邓一明的身畔，坐着一位满头白发的老者，身体看起来很是干瘦，眉宇之间带着一丝疲倦，在看到李奇锋使出剑招的那一刻，老者的身躯也是坐直，一丝不苟的看着李奇锋。    “这可是屠夫的成名绝技啊！”    巨神峰的峰主白天雨低声的道，周围的其他几位峰主也是神色微微的一变，看向李奇锋的目光发生了很大的变化。    曾经震惊于天下的刽子手屠夫被囚禁于天瀑峰水潭之下这件事，很少有人知晓，甚至最近这几年新晋的长老也是不曾知晓，想当年，为了囚禁屠夫，剑宗也付出了不小的代价。    只是——    今日，李奇锋却使出了屠夫的成名绝技，这让许多曾经的经历者心中有所触动。    似乎察觉到了自己的失态，邓一明端起茶杯，一口气将其中的茶水喝干，然后侧头看向自己身畔的老者。    老者缓缓的摇摇头，然后又缓缓的点点头。    “现在这名弟子还是我剑宗弟子，即使学会了屠夫的成名绝技也是无妨，武道修为，原本就是集百家之长，谁说那屠夫的成名绝技我剑宗弟子学不得。”老者中气十足的道。    邓一明点点头，目光聚焦在李奇锋的身上，低声的道：“此子还得到了申屠长老的传承，还有那柄剑。”    老者端起茶杯，缓缓的喝了一口清茶，出声道：“申屠风向来行事离经叛道，不过不得不承认他很有远见，既然将传承给予了这个小子，那就让他担着吧……至于那柄剑，并不是我剑宗之处，我们也无权干涉，不要理会的太多。”    邓一明神色恭敬的点点头。    老者整理的一下衣袖，站起身来，“我有些累了，先行离去，希望这一次可以出几个好苗子，不然剑宗有的受喽！”    老者重重的发出一声长叹，没有理会任何人，转身离去。    铁血王将目光从李奇锋的身上收回，出声道：“没想到剑宗还有如此弟子，仅凭着武师境圆满便可以击败这后天境大成武者，真的是出乎意料啊。”    邓一明摇摇头，出声道：“这些年来，剑宗势微，帝国的许多武学好苗子都是进入了稷下学官之中，想必那稷下学官之中，人才济济，这样的更多吧！”    三分嘲讽，七分怒意。    这些年来，帝国对剑宗可谓是处处提防，时时不忘打压，剑宗之中走出的青年强者，更是被帝国拉拢，进入朝堂之中，封官进爵，以防剑宗有什么不轨之心。    铁血王看了一眼身畔的三位稷下学官弟子，出声道：“此话不妥，稷下学官之中，虽然有天骄无数，但是不要忘了稷下学官建立时日尚短，其底蕴根本不可能与剑宗相比，邓宗主真是妄言了。”    邓一明笑了笑，没有言语。    ……    ……    擂台之上!    裁判长老的心中也是震惊万分，李奇锋刚才的攻击，远远的超出了武师境的修为，无论是剑意，还是剑势，都是不亚于后天境大成的林飞羽，甚至还强上几分。    林飞羽有点艰难的站起，胜负已分，底下不断响起的议论之声让他有些尴尬，甚至是无地自容。    “你会后悔的。”    林飞羽盯着李奇锋出声道。    李奇锋笑了笑，长剑入鞘，目光看向李天巨，然后再看向林飞羽的身上，“我从来不会后悔。”    林飞羽转身离开。    李奇锋对着裁判长老行礼，也缓缓的走下，现在他体内已是空空如野，为了使出八方来剑的最大威力，李奇锋将经脉之中的内力消耗的干干净净。    擂台之下，许多目光随着李奇锋的身躯移动着。    独孤晨，吴倩倩，李婧蕊，李天巨，林宇……刚才声势浩大的一击可谓是吸引了所有人的目光。    有人惊奇，也有人茫然，当然也有人依然是蔑视。    “恭喜你啊——又一次胜利！”    吴倩倩轻声的道。    李奇锋笑了笑，“侥幸而已，不过接下来恐怕便是真正的恶战了。”    吴倩倩看了一眼四周，道：“恶战肯定是在所难免的，不过我觉得你依然可以赢。”    “我也是这样觉得。”    独孤晨笑着走到了李奇锋的身边。    不得不说，独孤晨不仅修炼方面是天才，而且赚钱方面的能力更是略胜一筹，早在大会开始之前，独孤晨便是花了很大的力气在开盘，下注，项目有很多种，比如李奇锋第一场能否胜利，李奇锋可以赢几场，李奇锋能不能夺取进入剑冢的资格……在巨大的赔率的诱惑下，许多人可谓是趋之若鹜的下注，而且下的很猛。    ——在所有下注者的心中，独孤晨就是个傻子，钱多的没法花的白痴，居然为了一个曾经的废物，开出那么高的赔率。    现在看来，那些以为独孤晨是傻子的下注者都是血亏，原本想要大发一笔，没想到颗粒无收。    独孤晨钱赚的钵盂满盆，却又为李奇锋能不能夺取进入剑阁的资格开出了更高的赔率。    那些亏本者心思再次活动起来。    毕竟李奇锋的修为实力摆在那里，要夺得第五擂台的第一名机会很是渺茫。    理性的分析之下。    下注者再次趋之若鹜，这次下的更多，更狠。    “兄弟——我后半辈子的生活现在可全靠你了。”独孤晨一脸的哀怨，靠着李奇锋的耳边，轻轻的吐出一个略有些可怕的数字，拍拍肩膀，转身离去。    吴倩倩的神色之中露出一丝疑惑。    对于独孤晨的傲，她也是有所耳闻，可谓是眼高于顶的家伙，确实没有想到，居然和李奇锋的关系是如此的随意。    “真是看不透，你到底是个怎样的人？”    吴倩倩抿了一下嘴唇，眼神之中发出异样的光彩。"
    }, {
        "chapter": " 第54章 难以形容的一战",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415799.html",
        "content": "    日落时分，炎热的温度逐渐的散去，清凉的微风出来，让人感觉到很是惬意，遥望着那带着巨大光晕的烈日，如同燃烧着的巨大火盘，天空之上，一堆堆的白云也是带上了奇异的色彩，仿佛是燃烧着的火苗，又像是五彩的烟花，热闹的气氛笼罩天地之间，煞是好看。    比武场之上，对决也是到了最后的尾声，只要再进行一轮比试，十座擂台之上的首位便可以出现，对决也是更加的精彩，气氛也达到了高潮。    看台之上，所有的人都变得精神起来，饶是昏昏欲睡了一天的铁血王也变得精神抖擞，一丝不苟的关注着擂台之上的比试。    邓一明的目光从道宗、霸刀门、天玄宗，以及稷下学官的弟子身上扫过，神色之中露出一丝淡漠，这些人抱着什么样的心思到来，邓一明的心中非常的清楚，不过现在看来，这一批参加领剑大会的弟子远超出自己的意料之外，恐怕这些人要无功而返了。    擂台之上，裁判长老的神色也变得认真起来，随着比试的进行，对决也越来越激烈，每一位弟子都是剑宗的精英弟子，承担不起丝毫的损伤。    ……    ……    第五擂台之上，三人环形而立，相互观望着，第五擂台之上的首位也将在李奇锋，李天巨，还有声名不显的林震中出现。    李天巨带着一脸的笑意看着李奇锋，“真是没有想到，你现在还可以站着这里，我以为你已经被淘汰了。”    李奇锋也不恼怒，瞥了一眼李天巨，随意的道：“真是有劳你费心了，不过我会一直站在这里的。”    李天巨笑了笑，目光看向林震，“你还要参加对决吗？”    林震眉头一皱没有言语。    李天巨的神色之中露出一丝轻视，继续道：“不要忘了有些事情，可不要冲动，否则……后果是什么你自己应该比我清楚。”    林震神色有点僵硬，眼神之中露出复杂的挣扎神色，神色变得平静起来，转身走向裁判长老。    “抱歉……长老我放弃比试。”    林震声音很是平静，甚至平静之中可以感受到一丝冰冷。    裁判长老看了一眼林震，神色之中也露出一丝疑惑，对于林震真正的实力他还是知晓几分，足够有能力去争取一下首位，却没想到如此轻易的放弃，着实很可惜。    看了一眼李天巨，裁判长老点点头。    林震转身离去，没有一丝的迟疑。    李奇锋眯起眼睛，看着离去的林震，心中很是震惊，却也可以猜测出几分。    “没想到吧？”    李天巨笑着出声道。    李奇锋点点头，林震的突然放弃的确出乎他的意料之外。    “我也可以放弃……关键在于你的态度。”    李天巨轻声的道，语气之中带了一丝凝重。    李奇锋微微的一笑，挥剑指向李天巨。    不需要言语，一个简单的动作便是表明了李奇锋的态度。    李天巨神色变得很气愤，很恼怒，他的目光朝着擂台之外看去，缓缓的点点头，“既然如此，那么只好抱拳了。”    面对着李奇锋的剑尖，李天巨露出一丝冰冷的笑意。    笑意未减，李天巨便是出剑，速度很快，用力很猛，直接劈下。    脚步轻挪，身躯微一侧，便是躲过了攻击，脚步再动，瞬息之间。，李奇锋便刺出三十八剑，每一剑都是刺向李天巨的致命之处，可谓是招招致命。    李天巨的神色微微的一变，李奇锋凌厉的反击让他有些震惊，当下身影掠起，朝后跃出散步，连续斩出数剑，化解了危机。    “你的剑法的确很让我惊奇，但是不要忘了，你仅仅是武师境圆满而已，而我已经是后天境大成，在我的面前，你便是蝼蚁一般的角色。”面对着自己的后退，李天巨很恼怒。    嘲讽的的言语入耳，李奇锋依然很是平静，从小到大，他见受到过太多的嘲讽，太多的蔑视，不可能因为李天巨简单的几句话便乱了心态。    “来吧！”    李奇锋简答的反击道。    李天巨神色一冷，一步踏出，擂台微微一震，一股强大的气势从他的身上散发出来，长剑之上，剑气纵横！    天一剑法——拨云见日！    剑气暴涨，似乎要撕裂天地的之间的一切。    李奇锋朝后退出一步，手中的剑旋转而出，一道炙热，炫目的光芒折射而出，形成了一个巨大的圆盘。    这是炫光剑法！    耀目的光芒让李天巨有点睁不开，手中的剑却是威势不减，带着摧毁一切的气势，撕开了那炫目的圆盘。    轰！    一声强大的轰鸣之声传来，大地一震，烟尘四起，砂石四溅，在硝烟之中，李天巨的身影朝后倒退而去。    李奇锋的身影则是笔直的向前，手中的剑不断的挥出，连绵不绝的攻击让李天巨应接不暇。    李天巨再后退到擂台边缘的最后一刻，雄厚的内力激荡四周，身躯拔地而起，险之又险的躲过李奇锋的攻击，落入擂台的中央。    李奇锋的神色之中露出一丝遗憾。    后天境武者的内力雄厚程度远远的超出武师境的武者，对于内力的掌控更是强大数百倍，操纵内力，飞檐走壁，横渡大江不在话下。    对于两者修为之间的差距，李奇锋的心中很明白，他不得不兵行险招，看似李奇锋使出的是炫光剑法，实则在炫光剑法之中，隐藏着巨大的一招——八方来剑。    李天巨为了自己的自大付出了代价，若不是李天巨凌空飞起，恐怕将会被李奇锋逼下擂台，只有落败一条路。    “很不错……有着几分本事。”    李天巨整理了一下衣衫，轻声的道。    李奇锋没有言语，平静的看着李天巨，小心的戒备着，暗中运转着梵天浮屠诀，快速的恢复着内力。    “你不会再有机会了！”    整理好了衣衫，李天巨的神色变得平静，轻轻的吐出一句，沉重的一步朝前跨出。    下一刻。    剑鸣之上不绝于耳，李天巨手中的长剑暴涨，疯狂的剑气激荡四周，狂暴的威力仿佛是压抑的火山，随时要爆发，毁天灭地。    天一剑法——笑傲天地！    剑招一出，压抑的火山终于爆发，强大的威势横扫而过，磅礴的威力摧枯拉朽。    裁判长老的神色一变，准备随时出手相助。    李奇锋的神色变得严肃起来，强大的威势，锋利的剑气似乎无处不在，擂台之上，天地之间，似乎没有李奇锋可以躲避的空间。    闭上眼，李奇锋仔细的感受着一切。    脚下一步跨出，锋利的剑气撕割开了李奇锋肩膀的衣衫，也仅仅是衣衫而已，朝着右方踏出一步，又有剑锋的剑气刺穿李奇锋的衣衫，却没有给李奇锋带来实质的伤害。    李奇锋很冷静，很轻松——心剑的强大展露出来。    脚下迈着天罗步，变化无端，恰似那刀尖上面的舞者，每次都是危险无比。    连连踏出十步。    一股难以的形容的威势从李奇锋的身上蔓延向四方，威势之中带着别样的韵味，威严而有庄重，李奇锋的体内，那宛如白玉一般的塔基光芒大震，狂暴的内力席卷而出。    一声高昂的剑吟震彻虚空。    天穹之中，出现了一柄百丈巨剑，巨剑光芒四射，仿佛要刺破苍穹。    李奇锋长出一口气，感觉到很是玄妙，那矗立的巨剑，仿佛是他身体的一部分，熟悉而又亲近。    巨剑凌空而下，斩向那李天巨。    狂暴的威能横扫四方，如同大海涨潮，层层迭起，声势浩大，冲击而去。    刹那间，天地之间，一片安静。    须臾之后。    一道恐怖的声响震彻天地之间，大地颤抖，砂石四溅，无数的灰尘之中，一道身影狼狈的跌出——李天巨。    李天巨神色变得很是疯狂，双目死死的盯着远方，一道身影出现了，李奇锋步伐有些艰难的走出。    ……    ……    看台之上，一片哗然。    刚才声势浩大的对决，几乎吸引了所有人的目光，在许多人的见证之下，李奇锋居然取得了胜利。    “不可能！”    李天巨发出一声疯狂的呐喊。    一向自命不凡，使得他难以去接受这样的结局，自己一直认为不起眼的蝼蚁居然战胜了自己。    “有什么不可能的，领剑大会规定，率先出擂台者算输，你已经输了！”    不知何时，林震出现在李天巨的身畔，字字如针，扎进李天巨的心脏。    一口鲜血溅出，李天巨昏死过去。    裁判长老看向李奇锋的神色之中带了一丝敬畏，刚才他已经做好了出手相助李奇锋的决定，但是李奇锋的反击让他难以想象，那舍我其谁的一剑携带的威势，即使是他也不敢轻言可以接下。    “第五擂台，夺冠者——李奇锋！”    裁判长老中气十足的声音传遍整个比武场，叫醒了许多陷入震惊之中的观战者。    李奇锋露出一丝笑意，整个人缓缓的倒了下去。"
    }, {
        "chapter": " 第55章 余波",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415800.html",
        "content": "    李奇锋夺得了第五擂台的首位，那便意味着夺得了进入剑冢之中修炼的机会。    看台之上，震惊一片。    许多人的心中猛地一震，不断的衡量着，如果李奇锋的对手是自己，结局又会如何。    擂台之上，那些大人物的神色有些怪异。    无论是铁血王李青还是宗主邓一明，还有剑宗的七位峰主，以及长老们都是目不转睛的看着李奇锋，即使是李奇锋昏倒在地，视线也不曾离开。    以武师境圆满的实力居然可以硬拼后天境大成，并且取得了胜利，这样的战绩，在以前的领剑大会之中是根本没有出现过的。    更为关键的是李奇锋使出的最后一招，曾经申屠风心剑三招，以耗费生命为代价，进入了宗师之境，那冠绝古今的三招，可谓是铭刻在每一个剑宗之人的心中，没有想到的是——李奇锋居然用出了其中的一招。    天玄宗的坐席之上，一位满头华发的老者神色之中涌现出一丝愤怒，曾经屠夫古一龙一人杀向天玄宗，一招八方来剑，力压天玄宗众多的高手，笑傲离去，却没想到如今屠夫的绝技被剑宗的弟子使出，他的脑海之中，似乎又浮现出了当年的情景，心中顿时响起了临行之前宗主的叮嘱，一道歹念生出。    霸刀门前来的弟子之中，一脸的愕然，擂台上的对决发生的很快，两人决出胜负几乎是在刹那间的功夫，那强大的声势让他们的心中震惊无比——他们是带着狂妄与自信前来观战的，只是没有想到，剑宗之中，居然出现了李奇锋这样的怪胎。    道宗的弟子向来老成持重，一副高深莫测的样子，饶是如此，神色之中也是震惊无比。    “剑宗果然是卧虎藏龙之地啊。”    李青发出一声轻叹，目光不自觉的朝着身畔的三位稷下学官的天骄看去，李奇锋的对决他一直看在眼中，李奇锋对于剑的天赋实在是太可怕了，无论是李天巨的天一剑法，还是林飞羽的炫光剑法都是信手便来，这样的能力着实让人感到可怕。    邓一明的神色之中带上了一丝凝重，李奇锋展露出来的实力，足以让无数的人重视，却又有了一丝担忧，无论是帝国还是向来与剑宗暗中较劲的五大宗门会让李奇锋这样近乎妖孽的弟子成长起来吗？    答案是未知的。    “卧虎藏龙那不过是玩笑罢了，只不过这个小子曾经受到过太上长老的指点，战力惊人也是很正常的。”    邓一明语气平静的道。    李青笑了笑，右手敲打着椅背，再没有言语。    胜利的余波在扩散着，许多人神色变得落寞，流露出一种难以形容的痛苦，这种痛苦不是身体的伤痛，而是心灵的伤痛，宛如一颗巨石压在他们的心口，让他们难以说出口——因为他们的钱没有了！    独孤晨开盘下注可谓是一场豪赌，极高的赔率让无数的人趋之若鹜，大把大把的银票扔了进去，试图大发一笔，不过现在看来，他们是血亏。    李奇锋能够夺得进入剑冢的资格是难以想象的，同样的独孤晨的这一场豪赌也是需要非常人的勇气。    幸好——李奇锋胜利，独孤晨也是成为了最大的赢家。    在观战台的一隅，一位气宇非凡的公子哥静静的，无论是穿着打扮还是衣服配饰，都透漏出一股富贵之气，他的身侧放着一柄剑，剑已入鞘，只留下剑柄在外，剑柄的末端，是一颗拳头大小的龙头，栩栩如生。    看着李奇锋的胜出，公子哥的神色之中露出一丝愠怒，眼神的深处，一股戾气露出。    公孙菩的身影出现了，快速的走向那位公子哥，向来轻摇的折扇也是插在背后，神色之中有着一丝慌张。    “公子……这下我们轩盟亏损很大，您让独孤晨那里下注银两赔了个精光。”    公子哥抬起头，露出一丝笑意，如同和煦的春风，让公孙菩紧张心情顿时缓和了许多。    “无妨……我怕独孤晨没有那么大的本事吞下。”公子哥声音缓缓的道，让人很是舒服。    公孙菩看了一眼公子哥，想要再言语，最终还是没有讲出话来。    公子哥微微的一笑，出声道：“你是不是想知道我会怎么去处理李天巨？”    公孙菩点点头。    公子哥沉吟了一下，“放心吧……李奇锋实力之强大出乎我的意料之外，李天巨落败也有我的一分失误，我不会怪罪于他的。”    公孙菩的整个人顿时放松下来，对着公子哥行礼，然后转身离开。    ……    ……    “我真的后悔了！”    浣纱一脸的沮丧，对着身后的中年男子道。    中年男子微微的点点头，对于浣纱的性格他很是清楚，虽然有时候顽劣，却不会过分，关键时候的睿智远超于常人。    只是——    无论怎样也好，中年男子没有想到浣纱居然会去下注，更重要的是将一柄剑抵押了出去，那柄剑对于浣纱来说，有着很重要的意义。    “钟叔……现在该怎么办？”浣纱皱着眉头出声问道。    中年男子微微的一笑，浣纱自小是在他的视线之中长大的，自然之中有着一种亲近感。    “没事，这些年我也有不少的积蓄，完了我出面，将那剑赎回来，不过下次可没有这么好的运气了。”钟叔笑着道。    浣纱点点头，出声道：“都怨李奇锋那个可恶的家伙……钟叔，你说他的修为那么的弱，为何他的实力就那么的强呢？”    钟叔溺爱的看了一眼浣纱，神色认真的道：“那个家伙是绝对的怪胎，他的实力虽然弱，但是他的剑法之精妙是我见到过的第一人，并且他的心智之冷静远超于常人，对决之时，可谓是处处布局，那李天巨的失败根本不是什么奇怪的事情。”    浣纱点点头，乌黑的眼珠转动着，不知道在想些什么。    ……    ……    李婧蕊独自一人从那热闹的擂台离开，从李奇锋第一战开始她便是默默的关注着，每时每刻她都在为李奇锋担心，李奇锋取得了胜利她感到高兴，每当李奇锋险象环生之时，她恨不得站立在李奇锋的面前，替李奇锋接下。    不过，现在看来，一切都不需要了。    李婧蕊的眼角有着泪水滴下。    这是喜悦的泪水，从内心之中，李婧蕊为李奇锋感到高兴。    有些事情一旦发生便无法挽救。    李婧蕊知道自己曾经说过的话对李奇锋造成了很大的伤害，但她却是无悔，因为她一直在保护着李奇锋。"
    }, {
        "chapter": " 第56章 突破",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415801.html",
        "content": "    等到李奇锋再次醒来之时，已经是明月高悬，夜空中几颗星辰点缀起来，很是好看。    李奇锋想要起身，却发现自己的胳膊有些沉重，侧目一看，吴倩倩正趴在自己的胳膊上，睡意真酣，嘴角之处，甚至还挂着几丝晶莹的口水。    李奇锋不由的想笑，却又害怕打扰到吴倩倩，只好强忍着笑意，试图将自己的手臂抽出来。    动作很缓，很慢。    却还是惊扰到了吴倩倩，全身一震，吴倩倩的目光看向李奇锋。    “你醒了！”    吴倩倩的神色之中露出一丝喜悦，看着李奇锋，有点慌乱，迫不可待的收拾着自己的头发。    “不用收拾了，非常的好看。”    李奇锋笑盈盈的道。    吴倩倩手上的动作顿时一缓，脸上出现了一片绯红，急忙道：“既然你没有什么大碍了，我也就离开了，你好好调整一下状态，明天便是排位赛了，以你现在展露出来的实力，倒是可以努力一下。”    李奇锋微微的一笑，狠狠的摇了几下头，顿时感觉到清醒了许多，“排位赛……我还没有想过，我曾经定下的目标便是夺得进入剑冢之中修炼的资格，至于排名，我真的没有想过。”    吴倩倩微微的一笑。    “恐怕这一次你的排位赛是非参加不可了，在你昏迷的时候，来了好几拨人，连宗主都亲自来了，为你把脉，见你没有大碍才离开。”    李奇锋有点愕然，半信半疑的道：“你没有骗我？”    吴倩倩郑重其事的摇摇头，“我绝对没有说谎，我留在这里照顾你也是宗主刻意叮嘱的。”    李奇锋点点头，从床上翻起，伸了一个懒腰，笑吟吟的出声道：“知道吗……我感觉我现在在梦中一样！”    吴倩倩微微的一笑，道：“即使是梦，也是一场美梦，你知道吗，现在你的名字在剑宗之中可是无人不知，无人不晓。”    李奇锋翻了一个白眼，道：“我本来就很出名，只不过是名声不大好而已。”    吴倩倩不由的笑出声来，道：“说的很有道理……好了，你好好的休息一下，我要回去了，明天就看你的表现了。”    李奇锋点点头，没有挽留，现在的时间对于他来说真的很宝贵，体内空空如野，需要抓紧时间恢复。    “今日之事……多谢了。”    李奇锋半分玩笑，半分认真的道。    “还知道感恩，还不错。”    吴倩倩离去的脚步一缓，回头看向李奇锋，笑着道。    ……    ……    盘坐在床，冰心诀运转，李奇锋试图让自己平静下来，白天的对决给他留下了难以磨灭的印象，取得的胜利更是让他兴奋不已，要知道为了今日的胜利，李奇锋已经付出太多了。    近乎两年的时间，一直在默默的承受嘲讽与白眼，沉浸在藏书阁的书籍之中，苦记着剑法，很多个夜晚，为了参悟剑法，李奇锋辗转反侧，难以入眠。    为了夺取进入剑冢的资格，李奇锋选择了最为枯燥的生活，孤身一人修炼，付出的汗水几乎超过了所有人。    幸好，上天是公平的，一切的努力总算得到了回报。    冰心诀的运转，逐渐的将内心之中的杂念全部排出，原本兴奋的心情也是归于沉寂之中。    身若无物，心灵洞开，李奇锋进入了最佳的修炼状态。    天地之间，元气不断的汇聚而来，进入李奇锋的体内，游走于经脉，汇聚于丹田之中的塔基。    时间一分一秒的流逝。    塔基之上，光芒愈发的耀目，李奇锋按照梵天浮屠诀的元气运转之法，调动元气，源源不断的进入塔基之中。    咔擦！    一丝轻微的响动从李奇锋的身体内传出，那宛如白玉雕琢的塔基之上，散发出无比耀目的光芒，塔基之上，居然再次出现了一层，不过是虚影，却是散发出无比庄严，神圣的气息。    李奇锋的身心一震，自己居然要突破了。    天地之间，元气蜂拥而来，不断的进入，虚影逐渐的变得真实起来，气息也是愈发的神圣。    好长时间过去了。    丹田之中，塔基之上，那一层塔变得很真实，却是无法稳定下来，元气汇聚的速度太慢，如果要靠着吸取天地之间的元气巩固塔层，恐怕需要很长的时间。    看着泛白的东方，李奇锋的心中一动，一颗丹药出现在他的手中，这是吴倩倩送给他的归元丹，天山之上雪莲炼制的丹药，蕴含的雄厚元力不言而喻。    丹药入口，一股磅礴的内力宛如洪流一般，冲击着李奇锋的经脉，李奇锋调动着雄厚的内力缓缓的进入到塔基之中，自下而上，源源不断的灌入到塔层之中。    终于，等到体内海量的内力被完全吸收之时，在那白玉一般的塔基之上，出现了一层塔，塔有四角，塔身之上，铭刻着许多复杂的花纹，散发出威严，神圣的气息。    铛！    体内如同有僧钟敲响，那一层塔之上，光芒大震，李奇锋顿时感觉到自己身心一轻，源源不断的内力从塔上流出，不断的淬炼着身躯的每一处，毛孔之中，有着无数的杂质排出，那周身十八窍穴居然自行打开，吞噬着天地之间的元气，汇聚到塔之中，化为涓涓细流。    近乎一个时辰过去了！    李奇锋清楚的感觉到自己的身躯发生了很大的变化，经历风吹日晒的皮肤也变得白皙，富有弹性，整个人感觉到很是轻盈，似乎随时都可以纵身飞起。    “这便是后天境带来的好处？”    李奇锋心中一动，迈出天罗步，近乎是刹那间，便出现在房屋之外，看着门口巨大的柳树，李奇锋内力外放，飞身而起，站立着柳枝之上。    柳枝随风摆动，李奇锋的身躯却是稳如泰山，眼神之中露出异样的光亮。    后天境带来的巨大好处让李奇锋震惊不已，无论是身体的强度，还是内力的雄厚程度，都发生了天翻地覆的变化，只要天地之间，元气不绝，便可以源源不断的滋生内力。更重要的是，现在晋入了后天境，内力的释放与掌控，更加的精妙，剑招的强大威势便可以释放出来了。"
    }, {
        "chapter": " 第57章 李青的回信",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415802.html",
        "content": "    清晨时分，一只雪白的隼从帝都飞来，拍打着翅膀落在铁血王李青的面前，右腿之上，绑着一根信管，李青细心的替隼抚顺羽毛，然后让仆人拿来生肉，喂食。    许久之后，隼终于吃饱，拍打了几下翅膀，目光转向四周，好奇的打量着陌生的环境，李青则是缓缓的展开了密封的信。    信纸缓缓的展开，只有巴掌大小，李青却读了很长的时间，神色一直很平静，读完了信上的所有信息，李青将其焚烧，然后端坐着，陷入沉思。    不知道过了多久，隼发出一阵叫声，似乎在催促着李青，将李青从沉思之中唤醒。    李青开始研磨，准备回信。    写信如同看信一般，李青依然很慢，每一句话都要斟酌好久，自古以来，便是伴君如伴虎，这有着血淋淋的教训，李青根本来不得丝毫的马虎。    太乾帝国以武立国，向来颇为看重军功，李青的军功之卓著已经让皇帝都感觉到忌惮，对于皇帝的手腕、心思，李青向来看得很清，皇帝的野心根本不限于太乾帝国现在的领土，而是意在平定四方，十年之前，若不是他借病回帝都，选择不再插手南蛮的一切事物，恐怕现在的自己早已是骷髅一具了。    十年的时间，李青看似是南蛮八十万大军的统帅，却丝毫没有插手过军队的管理，以病为理由，将兵权交了出去，这样做无论是对于自身，还是对于南蛮十三州的将军都有好处。    十年来，南蛮的消息每天都会送入铁血府，曾经跟随李青平定南蛮十三州的八十三位将军也不能再济济一堂，有的因为个人问题被审查，拘禁进入了帝都的天牢，有的则是被调离南蛮，前往驻守其他的边境，也有的已经不在人世，战死疆场。    曾经的八十三成了现在四十八，近乎有一半的人离开，每一个离开的人都很是满意，有着充分的理由，这便是皇帝的手腕，皇帝的谋略，当然也离不开军机阁那些智囊的帮助。    皇帝在此时亲笔写信而来，询问剑宗弟子到底如何，其中的意图很耐人寻味。    一个个人名字出现在了信纸之上，例如独孤晨，兰天阙，赵楷…李青将此次参加排位赛的十位剑宗弟子细细罗列其上，并且还有简单的介绍，李青的心中很清楚，皇帝还有其他的方法可以获悉剑宗之中的一切，亲笔写信问自己不过是在看自己的态度而已。    以很慢的速度，李青写下了最后的一个名字——李奇锋，手中的笔却迟迟无法落下，因为他很难去评价李奇锋，或者说他根本不愿意让皇帝知晓李奇锋这个人，但是纸终究是无法包住火，思虑再三，李青还是将自己的评价写了上去。    修炼天赋远超于常人，性格鲁莽，可万军之中取上将首级。    简单的评价，可以读出来很多的东西，皇帝不害怕修炼天赋妖孽之人，畏惧的却是心思沉稳之人，对于一个鲁莽的人，纵然修炼天赋再好，却也容易掌控。    隼发出一声长鸣，展翅飞去，越来越小，最后消失在天际，李青细心的关好窗户，整理了一下衣衫，前往比武场。    ……    ……    如果说将第一日的擂台比试看作是领剑大会的前奏，那么第二日的排位赛便是领剑大会的高潮。    比武场的石梯看台之上，几乎是人山人海，两侧的石梯看台之上，一眼看去都是黑压压的人群，所有人都在等待着排位赛的开始。    今日对决将会一场一场的进行，裁判长老也是由木清风来担任。    木清风扫视了一眼休息场地盘坐的九道身影，神色之中露出一丝疑惑，为何少了李奇锋？    昨夜，他也亲自去为李奇锋把脉，不过是强行动用内力虚脱了而已，再无大碍，却不知为何不来参加今日的排位赛。    同样这个疑问，存在于看台之上每一个人的心中，昨日的一战，已经让所有的人重新认识了李奇锋，也使得许多人的心中生出了期待，李奇锋的实力到底强悍到什么地步。    木清风思考了一下，决定再稍等片刻，一旦开始抽签，李奇锋不在那么便意味着失去了排位赛的资格。    观众席之上，吴倩倩不断的张望着，此刻她的心中很是着急，等待着李奇锋的出现。    时间在流逝着，看台之上的人群也变得有些骚动，许多江湖上特意赶来观战的武者们等的有些不耐烦了。    木清风也不好再拖延了，长叹一口气，为李奇锋可惜，准备开始抽签。    忽然，看台之上，发出一阵震耳欲聋的欢呼声。    一道笔直，挺拔的身影出现在众人的视线之中。    最后的一刻，李奇锋终于到来了。    李奇锋走的速度很快，就在前三分钟前，他才是将境界彻底的巩固下来，换了一身干净的衣服，便是以最快的速度赶了过来，幸好不是太迟。    “我还以为你不来了呢？”    一直闭目养神的独孤晨睁开眼，对着李奇锋出声道。    李奇锋笑了笑，没有言语，对着木清风恭敬的行礼，道出一声谢谢。    木清风微微一笑，对着执法堂的弟子点点头，很快的签盒被拿了上来，开始抽签。    排位赛靠的便是实力，能从昨日的擂台赛之中胜出的实力绝对是强横之人，一眼看去，十人之中，只有李奇锋的实力最弱，不过却没有一个人敢小觑李奇锋，昨日展露出来的实力，绝对的不亚于任何人。    看着自己手中的签——九号，李奇锋露出一丝笑意，看来自己的运气不错，起码不用第一个开始。    排位赛的比试顺序为：一号对六号，二号对七号……依次类推，直到最后一轮结束为止。    一旁的独孤晨伸过头来，瞄了一眼李奇锋的竹签，露出一个难看的笑脸，“兄弟，你的运气真的太烂了，你知道四号是谁吗？”    李奇锋眉梢一挑，摇摇头，“我当然不知道，但是我觉得我的运气很不错啊！”    独孤晨郑重其事的摇摇头，目光看向一道瘦削的身影，道：“你的运气真的很差，待会你便清楚了，我先去了我是一号。”"
    }, {
        "chapter": " 第58章 断剑之由",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415803.html",
        "content": "    对于独孤晨的话，李奇锋感觉到很莫名其妙，看着独孤晨走上擂台，李奇锋也不好再追问，目光扫视了一眼四周，李奇锋居然发现了一道熟悉的身影浣纱。    此刻的浣纱正看着自己，准确的说是怒视着自己，李奇锋无奈的耸动了一下双肩，没想到这妮子如此爱记仇。    见到李奇锋的举动，浣纱的眼眸之中，怒火更加的旺盛了，气鼓鼓的咬着银牙。    李奇锋有点不明所以，不知浣纱怎么会对自己有那么大的仇恨，恨不得将自己生吞活剥了。    面对着仇恨的目光，李奇锋只能选择暂避锋芒，目光落到了擂台之上。    独孤晨一脸狂妄的站立着，挑衅的看着对面对手——茅扬。    茅扬的穿着很是朴素，全身上下，也恐怕只有手中的那一柄铁剑值钱一点，面对这独孤晨的挑衅，茅扬很是沉静，剑宗之中，谁人不知，独孤晨是狂到没有边的家伙。    茅扬深吸一口气，握剑的手加大了力度，手臂上有青筋暴起，神色变得很凝重，这是第一战，面对的还是修炼天赋如同妖孽的独孤晨，茅扬不敢有着丝毫的大意。    独孤晨脸上的笑意逐渐的收敛，脚步微微的一动。    戒备许久的茅扬顷刻出手，铁剑之上，剑气如龙，冲击而去。    独孤晨脚步移动，挥剑而出，剑气亦是冲击而去。    两道剑气在半空之中相撞，然后湮灭。    两人的身影几乎同时掠出，两家撞击在一起，然后擦肩而过，然后背对着站定，    茅扬握剑的手微微的颤抖着，神色之中露出一丝痛楚，虽然是简单的交手，但是独孤晨霸道的实力还是让他吃亏不少，无论是力道，还是内力的雄厚，都是茅扬无法比拟的。    独孤晨的神色依然很是平静，转过身，长剑笔直的指向茅扬。    “绝不能硬碰硬！”茅扬的心中默默的道，感受着背后凌厉的剑气，在转身的一瞬间，长剑一动，剑气宛如暴雨，横扫而出，威力惊人。    独孤晨站定不动，长剑一抖，剑气暴涨，在半空之中汇聚为巨剑，直劈而下。    巨剑将匹练而出的剑气一斩为二。    独孤晨的身影动了，长剑拖地，在结实的青石划出深深的印记。    茅扬的神色一变，长剑一动，无数的残影在凌空而现，身躯不由自主的朝后退去，选择暂避锋芒。    独孤晨却不给茅扬丝毫的机会。    拖地的剑忽然扬起，整个人高高的跃起，然后将手中的长剑凶猛的砸下。    一切发生的太快，太迅速。    茅扬举起了手中的剑，内力狂卷而出，试图接下这一剑。    但是——    一声咔擦的声音传出。    茅扬手中的铁剑一分为二，独孤晨的长剑搭在了茅扬的肩膀之上，剑气收敛，长剑平静如常。    茅扬的喉结滚动着，想要讲话，却发现自己的嗓子被堵住了，将力道全部用到了那柄断剑之上。    木清风看了一眼，语气平淡的道：“独孤晨胜！”    独孤晨将剑收起，从擂台之上跃下，动作很是潇洒，脸不红气不喘，如同没事人一样。    茅扬将跌落在地的半截剑捡起，缓缓的从擂台之上走下。    独孤晨站立在李奇锋的身畔，低声的道：“怎么样……干净利落吧！”    李奇锋没有理会独孤晨，相反的将目光落到了从擂台之上走下的茅扬身上。    茅扬手持两截断剑，神色之中很是愧疚。    在刚才的对决之中，独孤晨看似风轻云淡的击败了茅扬，却并不意味着茅扬的实力很弱，相反的茅扬的实力与独孤晨差不了多少，尤其是最后的一击，茅扬手中的铁剑太过于普通了，根本无法承受独孤晨强大的内力，所以剑断人败。    “你不应该斩断他的铁剑。”    李奇锋轻声的道。    独孤晨的神色一愣，旋即不以为然的道：“一柄普通的铁剑而已，论锋利程度还比不上我家厨房的菜刀，斩断就斩断了，有何不可。”    李奇锋摇摇头，“你不知道那柄铁剑对于茅扬有多重要。”    未等独孤晨再言语，李奇锋便走向茅扬，神色很认真的道：“对不起，我替独孤晨向你道歉。”    茅扬抬起头，看向李奇锋，露出一丝干涩的笑意，道：“没事……败了便是败了，根本不需要道歉。”    李奇锋摇摇头，继续道：“他斩断了你的剑，是他的不对。”    对于独孤晨的性格，李奇锋太熟悉了，如果要独孤晨前来道歉，恐怕比登天还难。    茅扬笑了笑，看了一眼自己手中的断剑，道：“真的不用道歉……只是有点可惜，一柄好剑就这样浪费了。”    脸上带着憨厚的笑意，却无法掩饰茅扬眼神之中的惋惜。    那只是一柄铁剑而已，普通至极，但对于茅扬来说却截然不同，那是一柄好剑。    自幼家境贫寒，茅扬便是渴望拥有属于自己的一柄剑，他的父亲为了他削了很多柄木剑，却根本不足以承受他的力道，用不了几天，便是断裂。    一次，在为一位大户人家劳作之时，茅扬在杂物房之中发现了一柄锈迹斑斑的剑，茅扬一时冲动，便将剑偷了出来，却没想到遇到了管家——那是如同噩梦一般的经历，虽然是一柄生锈的剑，却不属于茅扬，尽管锈剑一文不值，茅扬还是受到毒打，三个月的工资也是被无情的克扣，甚至还连累到了父亲，不惜下跪求情，到最后那柄锈剑还是被可恶的管家锁到了杂物房之中。    三个月之后，茅扬得到了属于自己真正的一柄剑，那是他的父亲辛辛苦苦的劳累了三个月的工资。    那一柄剑一直伴随着茅扬，因为它包含着太多的东西，有沉重的父爱，有人情的薄凉，也有曾经的回忆。    不过，今日，铁剑终于不堪重负断为两截。    从回忆之中走出，茅扬的脸上露出一丝笑意，眼神之中惋惜消失的无影无踪。“其实断了也好……过去的已经过去，何必那么执着！”    李奇锋也是一笑，眼神是一个人心灵的窗户，透过茅扬的眼眸，他看到了释然。    “其实……我想说，我要送你一柄剑，不知道你觉得如何？”    一直静静观望的独孤晨，快步的走了过来，幽幽的声音传入茅扬的耳中。    李奇锋脸上的笑意更浓。    独孤晨要送剑，自然没有人可以拒绝，更何况一向憨厚老实的茅扬也是卡了心窍，没有同意也没有拒绝，想看一看这独孤晨到底要送出一柄什么样的剑。    李奇锋笑眯眯的站立在一侧，没有言语，既然独孤晨站出来，自己也不需要再多言，静静的看着便好，不过李奇锋也是有些好奇独孤晨要送出的剑。    果然——    片刻时间之后，独孤晨返回，他拿着一柄很奇怪的剑，剑很长，足足有四尺有余，剑身是弯曲的，如同水波一般，通体银白的剑身之上折射出微波粼粼的光芒。    “此剑名为水纹，是一代铸剑大师长风无垠观大江之涨潮而得到的灵感，铸造此剑，剑长四尺二，宽二指，锋利无比，用剑之时，会有涛声出现……怎么样，这剑还可以吧？”独孤晨随意的将剑抛出。    茅扬的神色一变，有点手忙脚乱的接住了水纹剑。    “这剑实在是太贵重了，我绝对不能接受，你还是收回去吧！”茅扬神色认真的道。    独孤晨不由得一笑，凝视着茅扬有些黝黑的面孔，笑得更加的大声了。    “剑——已经出了我的手，我就不可能再收回，到了你的手中，你便负责处理。对了告诉你，这柄剑在你的眼中可能价值连城，实则在我的眼中，一文不值。”话语讲完，独孤晨便是转身离开，朝后随意的摆摆手，潇洒无比。    茅扬看着自己手中的剑，神色很是为难，曾经那可恨的管家给他留下了难以磨灭的印象，拿了不属于自己的东西，是要付出沉重代价的。    看到茅扬的为难，李奇锋拍拍他的肩膀，出声道：“这里是剑宗，那是独孤晨，一切都过去了，这柄剑是独孤晨给予你的赔偿，没有什么不可的，记住，我们手中有剑，便无所畏惧。”    茅扬的眼神顿时一亮，憨厚的笑意露出。    李奇锋也是微微一笑，目光看向擂台，四大公子之一的兰天阙正持剑而立，浣纱站立在他的对面，神色平静。    浣纱微微的侧目，在看到李奇锋的瞬间，浣纱的眼神之中，怒火再次燃烧起来。    “出剑！”    浣纱突然怒气冲冲的吐出一句话。    兰天阙的神色一变，握剑的手更加的有力了几分。    身为四大公子之一，兰天阙的手段之强大是难以估量的，对于浣纱的身份他早已是一清二楚，这也是他迟迟没有出手的原因。    “我让你出剑！”    浣纱再次高声的道。    兰天阙的神色变的难看，看台之上，低声的议论之声不断，身为四大公子之一的兰天阙，居然面对对手出剑的勇气都没有，这岂不是贻笑大方。    手一动，一道高昂的剑吟由低到高。    逆鳞剑陡然出鞘。    浣纱身躯一动，宛如是跳舞的精灵，手中的长剑亦是出鞘，剑格之上画着一只瑞兽琼，双目之处，两颗镶嵌着两颗红宝石，使得长剑多了一丝妖异——此剑名为玉琼！    兰天阙已是出剑，浣纱便不再迟疑，手中的长剑一动，有风而声，身躯掠出，刺向兰天阙。    兰天阙举剑相挡。    浣纱却是剑锋一转，长剑带着狂暴的剑气又刺向兰天阙的左肩。    兰天阙再挡。    一息的时间不到，浣纱便是刺出三十六剑，剑剑凶狠，招招夺命，若不是兰天阙的实力足够的强横，恐怕此刻已是殒命于此了。    一番下来，兰天阙也是打出了火气。身躯一动，朝后掠出五步，逆鳞剑一动，狂暴的内力蜂涌而出，一道沉闷而又压抑的剑吟从逆鳞剑之上传出。    下一刻，剑气犹如白虹贯日，逆鳞剑在虚空之中摩擦着，溅出无数的火花，兰天阙的神色看起来很凝重，也很吃力。    无数的剑影在半空之中重叠，每一道剑影之中，都散发出恐怖的杀意，笼罩人的心头，让人不由的心生寒意，似乎末日来临。    龙有逆鳞，触之必亡。    此剑招亦是为逆鳞。    浣纱的脸上也是露出一丝沉重，手中的宝剑一动，内力蜂涌，一剑斩出，狂暴的内力宛如平静的湖面之中投掷石子，波纹涟漪蔓延四周，浣纱整个人沐浴在阳光之中。    阳光之中浣纱宛如九天之上的仙女，有着难以形容的美艳，那是一种高贵的美，肃穆的美，美的让人窒息。    一对巨大的璀璨黄金剑翼出现在浣纱的身后，剑翼之上，无数的长剑正散发锐利的寒意。    剥！    有锋利之物刺破空气，浣纱的身后又有一对剑翼展开，无数的剑鸣震惊天地之间。    两对剑翼展开，飓风顿生，浣纱凌空而立。    剑翼之上，无数的剑同时攻向兰天阙，天地之间一片黑暗，无处藏身。    无数的剑如同大江破堤而出，在空气之中摩擦出无数的尖锐之声，空气之中的温度明显的炙热起来。    兰天阙脸色一寒。    逆鳞剑之上，剑芒大震，剑气暴涨，一条黄金巨龙凌空而现，无论是龙鳞，还是龙须都是栩栩如生，黄金巨龙发出一声怒吼，龙尾横扫四方。    轰！    轰！    虚空之中，不断的传出恐怖的声响。    木清风神色惊变，大袖一挥，擂台的四周顿时出现了内力铸造的护罩，免得战斗的余威波及到其他人。    看台之上一片寂静，所有人都是屏气凝神，目不转睛的看着擂台，唯恐错过精彩之处。    “游龙剑法想要破去这四翼剑法，恐怕是很难啊！”    李青低头喝了一口茶水语气平淡的道。    邓一明不可置否的点点头，游龙剑法虽然霸道难以匹敌，却是很难与四翼剑法想比的，落败只不过是迟早的事情。    “早就是听闻八翼剑王文雀的女儿进入剑宗之中修炼，却没想到修炼强悍到了如此地步，八翼已经是修炼出了四翼，不得不让天下无数俊杰汗颜。”李青语气缓缓的道。    邓一明笑了笑，依然没有言语，目光一直看向擂台。    果不其然——    片刻之后，兰天阙的身影狼狈的从擂台之上跌落，平日之中一尘不染的白衣也是脏乱不堪，不过浣纱兰天阙自身却是没有受到重创。    擂台之上，再次恢复平静。    木清风宣布出比试的结果，浣纱对着木清风行礼，转身离开，在离开擂台的瞬间，愤怒的目光再次看向李奇锋，一副要将李奇锋大卸八块的架势。    李奇锋不由的身躯一颤，挤出一丝笑意。    浣纱却是丝毫不领情，怒火似乎更旺盛了。"
    }, {
        "chapter": " 第59章 等待着奇迹",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415804.html",
        "content": "    李奇锋的心中很明白，即使自己拒绝加入天阁之中，也不至于得到浣纱如此大的仇恨，当初浣纱离去之时，也没有如此的愤怒啊！    一直站立在李奇锋身畔的独孤晨忽然拍了一下李奇锋的肩膀，神色之中露出一丝愧疚，“抱歉啊兄弟，貌似好像坑了你一把！”    李奇锋看向独孤晨，没有言语。    独孤晨露出一丝笑意，指着浣纱出声道：“那个小妞在我这里下了好多注让你输，我当时见她长的挺漂亮的，便是打趣了一句，你下这么多注，还不让李奇锋赔死，没想到她居然来了更大的兴致，直接将她手中的剑也押了出来……却没想到血亏。”    独孤晨的话语小了下去，因为浣纱仇恨的目光又看了过来。    李奇锋有些哭笑不得，心中顿时明白了，原本浣纱想要拿捏一下自己，确实没有想到不但没有拿捏到自己，反而是血本无归，也怪不得如此的仇视自己了。    “她手中的剑是怎么拿回去的？”    李奇锋只能选择忽视了浣纱仇恨的目光，细细是追问道。    独孤晨露出一丝尴尬，出声道：“她手下的一位仆人前来赎回去的，不过银子不够，打了白条。”    “白条！”    李奇锋顿时有些恼怒。    独孤晨压了一下李奇锋的肩膀，“我当时也是闹着玩的，没想到那个仆人实在是实诚，直接打了白条，那我肯定不可能求着将白条还回去，反正那是我正大光明该得的。”    李奇锋真的有些无语了。    独孤晨的无心之举恐怕让浣纱的心中非常的不舒服，就像是自己和独孤晨联合起来为她设局一样，尤其是最后的白条，着实有些丢面子，这也难怪浣纱会如此的恨自己。    “你啊……你！”李奇锋有些无奈的摇摇头，伸出手向独孤晨索要白条。    独孤晨一脸的笑意，将白条拿出，放到李奇锋的手中，“这可是你要换回去的，记住这些银子可要从你的那一份之中扣除的。”    李奇锋认真的看着独孤晨，然后缓缓的露出一丝笑意，“我要和你绝交。”    独孤晨双手一摊，翻了一个白眼，“随便。”    拿着手中的白条，李奇锋想了一下，细心的收了起来，现在实在不适合去还，只能等到排位赛结束了再归还。    独孤晨瞥了一眼李奇锋的动作，脸上一抹笑意露出，“准备一下，很快就要轮到你了，祝你好运。”    李奇锋有点疑惑，独孤晨却不给李奇锋明白的机会，匆匆的转身离去，    擂台之上，三号的叶夏与八号的聂云凡已经开始了激烈的对决，擂台之上，剑气纵横，好不热闹。    李奇锋的目光扫了一眼四周，现在未对决的之人除了自己之外，还有三人——颜翰，金川，还有赵楷。    李奇锋的目光从三个人的身上徐徐扫过。    颜翰是帝国大儒颜古的孙子，颜家世世代代皆为读书人，世代从官，皆为文人，不料想颜翰却是一个例外，抓周之时，将一柄宝剑搂在怀中不肯撒手，三岁之时便开始修炼，五岁之时，颜古让读书，不料却是牵驴上板桥，着实有些艰难，颜翰挨了无数的巴掌，依然不好好读书，却喜欢写字，从小到大不知道磨秃了多少杆毛笔，反正书房前的洗砚池已是稠如浓墨。    等到颜翰进入剑宗之中，开始学习剑法，便是一日千里，他的剑法很玄，很妙，用剑如用笔，一招一式，一笔一划，既可以沉稳如山岳，也可轻盈如风，加上书香门第的熏陶，颜翰乍一看倒不像是习武之人，却像一个书生。    那金川的身份可以说是十人之中最声名不显的一位，来自于最为艰苦的南蛮十三州，从金川的身上，李奇锋感觉到了一股危险的气息，金川那壮硕的身躯宛如小山岳，举手抬足之间看起来笨拙，却是力道沉猛，手中一柄巨剑拄地，看起来很是霸道。。    目光最后落到了赵楷的身上，似乎赵楷也察觉到了李奇锋的目光，转过头看向李奇锋，目光之中，很是冰冷，没有丝毫的感情。    李奇锋露出一丝笑意。    赵楷却是无动于衷，转过头，看向擂台。    对于赵楷的无视，李奇锋只能报以苦笑。    赵楷向来孤僻，剑宗之中几乎没有朋友，也许在他看来，他最好的朋友便是手中的那柄剑炉火，剑宗之中有人传闻赵楷是一名孤儿，自小在打铁铺中长大，自小便学习打铁，后来打铁铺倒闭了，赵楷便通过了剑宗的选拔，进入到剑宗之中修炼，他手中的那一柄剑，便是铁匠铺的主人亲手为他打造的，剑成之时，融入了赵楷血液，所以炉火只有到了赵楷的手中才能发挥出真正的实力。    剩余的三人之中，任何一个都是实力不俗，每一个都是劲敌，这让李奇锋感觉到一丝压力。    不过此时的压力对于李奇锋来说算不得什么，毕竟他最初的目标是夺取进入剑冢之中修炼的资格，现在他做到了，便没有什么顾忌了。    擂台之上，叶夏以微弱的优势击败了聂云凡，裁判长老木清风很快的宣布出结果。    整理了一下衣衫，李奇锋走向擂台。    一直安静站立观战的赵楷也是身躯一动，直接跃上擂台。    两人站立在擂台之上，相对而视。    赵楷的眼神之中，依然很是淡漠。    看台之上，气氛顿时高涨了几分，无论是剑宗的长老弟子，还是那些外来的观者都在一直等待着李奇锋的出场，他们迫切的想要知道，李奇锋到底有多强，到底能够创造什么样的奇迹。    “小心了……我要动手了！”    赵楷的嗓音很沙哑，讲话也给人一种很费力的感觉。    李奇锋点点头。    赵楷缓缓的抽出炉火，在那通红的剑身出现的瞬间，周围的空气顿时变得炙热起来。    炉火的剑柄很长，赵楷双手握剑，只有这样他才能握的结实，握的牢固。    李奇锋右手持剑，小心的戒备着，等待着赵楷的出剑。    空气之中的温度似乎更热了。    赵楷身影一动，炉火宛如燃烧的火焰，直劈而下。    李奇锋举剑接下。    一股滚烫的温度居然顺着长剑传入李奇锋手掌心。    李奇锋神色不由的一变，炉火剑着实霸道，刚才短短的接触便差点灼伤自己。    此刻的李奇锋心中终于明白了，为何独孤晨说自己的运气差了，赵楷真的很难缠，但——也仅仅是难缠罢了！"
    }, {
        "chapter": " 第60章 忽有春雷响",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415805.html",
        "content": "    一击未果。    赵楷双手握剑，眼神之中依然是冷漠，眼眸一凝，赵楷的身躯掠出，一道残影留在原地，赵楷却出现在了李奇锋的面前。    双手紧握的炉火宛如铁锤一般的砸下，动作熟练无比，炉火带着尖锐的风声落下。    李奇锋脚下一动，手中的长剑挥动，剑尖抵出，拦下炉火剑的攻势，剑式一变，快如闪电般的刺出。    不想，李奇锋出剑的速度快，赵楷的出剑速度更加的快，刺出的剑被炉火蛮横的砸落，李奇锋感觉到自己的手腕一沉，剑式再变，自上而下，瞬息斜撩而上。    赵楷身躯后倾，炉火依然是蛮横的砸下。    “这家伙不愧为打铁出身，一记猛砸，让李奇锋有点束手无策。”独孤晨环抱双臂，低声的道。    一旁的茅扬不可否认的点点头。    看台之上，原本沸腾的人群彻底的安静了下来，视线全部落在擂台之上，看着赵楷与李奇锋的对决。    李奇锋的剑法飘逸，灵动，多变。    赵楷的剑法却是沉猛，迅速，以不变应万变。    两人陷入到短暂的僵持之中。    每一次两剑的撞击，李奇锋都感觉到自己的手臂有些发麻，赵楷的力量着实太蛮横了，如果一直拖下去，落败是迟早的事情。    心中一动，天罗步法展开，李奇锋出现在赵楷的三尺之外，赵楷迅猛的一剑顿时落空。    李奇锋的手腕一动，长剑横扫而出，带起一片剑影，剑气匹练而出。    赵楷神色不惊，炉火亦是横扫而出，带起一片火海，火海迅速的扩散四方，似乎要焚烧一切。    李奇锋的攻击如同泥牛入海，不见半点动静。    脚步一动，长剑之上，剑气如龙，冲击而出，进入火海之中，李奇锋一步跨出，手中的长剑顿时迎风暴涨，巨剑斩落。    火海顿时消失。    赵楷的身影亦是不见。    忽然，李奇锋的剑朝着身躯的左侧闪电般的刺出，空气之中传出尖锐的厉嚣。    长剑拦下赵楷的炉火。    脚尖一点，赵楷的身躯朝后退出，眼眸深处，两团火苗跳动着，愈发的旺盛。    炉火通红的剑身变得妖艳起来，如同是鲜血浸染过得，空气之中温度不断的升高，传出噼里啪啦的声音。    轰！    炉火之上，居然有着火焰生出，炙热的气浪顿时扑面而来。    赵楷的黝黑肤色在火焰的映照之下，变得通红，炉火之上的火焰却是愈发的旺盛。    炙热的温度让李奇锋渗出了汗滴，同时李奇锋的也小心的戒备起来。    只见——    赵楷一步踏出。    炉火剑朝前挥出，一道火焰顿时喷出，火焰宛如猛兽，冲击上李奇锋。    李奇锋站定不动。    长剑挥动，剑气爆射而出，激荡四方，一招拨云见日破开了那火焰的攻势。    赵楷面色一凝，炉火重重的插向地面，那结实无比的大青石顿时宛如豆腐块一般，炉火尽数没入其中。    擂台之上，顿时四道巨焰火柱直冲云霄，将李奇锋包围其中，炙热温度让李奇锋难受无比，似乎自己被点燃了一般。    一丝痛楚出现在李奇锋的心头。    地面之上，居然涌现出无尽的剑气，剑气锋利如刀，四道巨大的火柱在逐渐的融合，压缩着李奇锋的空间。    赵楷的神色之中露出一丝苍白，淡漠的神色之中露出一丝笑意，火焰四柱阵是他压箱底的绝技，可谓是无往不利，等到四道火柱彻底融合之时，便是李奇锋认输之时。    赵楷露出了笑意，因为他知道自己要赢了。    忽然——    高昂的剑吟从包围的火焰之中传出。    下一刻——    只见八柄内力所凝聚的巨剑宛如游龙，穿梭于火柱之间，那相互交融的火柱居然如同纸张一般，粉碎而去，变得支离破碎。    八方来剑再次发挥出恐怖的威势。    李奇锋出现在原地，一道强大的气息散发出来。    “你……居然突破了！”    感受着李奇锋身上传来的波动，赵楷难以置信的出声道    李奇锋笑了笑，出声道：“昨夜，侥幸突破了。”    赵楷的神色有些僵硬，原本以为必胜的一招居然落败了，他的运气着实有些差，万万没有想到李奇锋居然突破了。    八方来剑是屠夫的成名绝技，其中的威力自然不用多说，但是要知道，李奇锋以前仅仅是武师境大圆满，内力的雄厚程度根本无法发挥出八方来剑十分之一的威力，却不想李奇锋突破了，后天境与武师境可谓是天差地别。    赵楷凝视着李奇锋，僵硬的神色消失了，取而代之依然是淡漠，：“虽然你破了我的火焰四柱阵，但是你并没有胜利。”    赵楷嘶哑的声音，一字一顿道。    李奇锋神色一凝。    一股强大而又炙热的气息从赵楷的身上传出，赵楷的双目变得通红，仿佛可以喷出火来，炉火剑之上，火苗陡生，迎风而长。    炉火剑连连而动。    一轮巨大的红日在赵楷的身后缓缓的升起，宛如朝生的初阳，光芒万丈。    “大日不灭剑法！”    一直侧目旁观的木清风忽然心中一震，双目牢牢的注视着那一轮上升的红日，整个人仿佛丢了魂一般。    空气之中，变得躁动，炙热。    那一轮红日的升起，看台之上，所有的人都是吸了一口气。    感受着赵楷散发出来的强大压迫，李奇锋的内力全部蜂拥而出，长剑挥动。    心剑——无我！    天穹之上，长剑伫立，散发出可怕的威能，剑气激荡四方，似乎在俯视着那一轮红日。    赵楷神色变得肃穆，长剑催动，那一轮红日宛如山巅滚落的巨石，携带着压迫的威势，朝着李奇锋碾压而去。    天穹之上，那伫立的长剑轰然斩下，伴随着无尽的剑气。    红日。    巨剑。    两个庞然大物相遇，低沉，压抑的声音从擂台之上传出，擂台微微的颤抖着。    很快，压抑的声音消失了。    一道如同万重旱雷之声炸响在擂台，滚滚而生，压迫性的威势让许多人的脸色一白，如同心头被重击了一般。"
    }, {
        "chapter": " 第61章 胜败无常",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415806.html",
        "content": "    沉闷的声音在每一个人的心灵深处响起，许多一直较弱之人的脸色已经变得苍白，却是咬牙坚持着，等待着擂台上的胜负结果。    砂石静止，烟尘散去。    擂台之上，一道深坑出现，周围堆积着无数的碎石，却不见李奇锋与赵楷的身影。    看台之上，一片寂静。    木清风负手而立，静静的等待着，刚才那声势浩大的一击实在过于强大，在最后的一刻，他选择了出手，将战斗的余威抹去，免得波及到其他人。    寂静之中，两道身影从深坑之中爬出。    李奇锋背着赵楷爬出深坑，两人都很狼狈，李奇锋脚下的步靴已彻底的消失不见，赤着双脚，脸颊之上沾满了尘土，衣服也是破碎，赵楷比起李奇锋更加的狼狈，粉碎的衣衫底下露出结实黝黑的胸膛，胸膛之上两道很深的伤口正留着血，他的右腿之上，也是有鲜血渗出。    所有的人顿时吸了一口冷气。    这两人真的是太狠了，完全是一副拼命三郎的精神。    在所有人的注视之下，李奇锋将昏迷过去的赵楷交到了医护长老的手中，忍不住的长出一口气。    这一场，真的是惨胜，他的五脏肺腑之中，气血不断的翻滚着，一口淤血积压在嗓门之处，现在的他需要换衣，疗伤。    独孤晨走了过来，拍拍李奇锋的肩膀，将一枚丹药塞到李奇锋的手中，丹药通体是翠绿色，上面三道清晰的黑纹格外的刺眼。    独孤晨看了一眼李奇锋破烂的衣服，便转身离去。    李奇锋没有丝毫的犹豫，转身朝宿舍走去。    回到宿舍，快速的换上一件干净的衣衫，洗了一把脸，李奇锋重重的一掌拍向自己的胸口。    噗！    积压在胸口许久的淤血喷出，李奇锋顿时感觉到气血畅通了许多，将那三纹的翠绿丹药服下，一股温暖的感觉顿时在经脉之中衍生。    药效游走于全身经脉，滋润着五脏肺腑，修复着受到创伤的经脉，随着身体的逐渐恢复，李奇锋也逐渐的进入到修炼的状态，源源不断吸纳着天地之间的元气。    正当李奇锋安静的疗伤之时，比武场之上却沸腾了。    “李奇锋居然突破到了后天境……天啊！他还是那个废物吗？”一位剑宗弟子语气有些颤抖，觉得很不可思议，昨天，李奇锋还是武师境圆满，一夜之间进入后天境，这实在是让人难以去相信。    “怎么会这样，照这样下去，李奇锋这是要无敌的节奏！”又有人出声道，周围的人没有言语，却不可置否的微微点点头。    “真是一个怪物，难道是我们以前看错他了，不可能啊？”    “哎……活不成了，李奇锋的世界，我们是真的不懂啊！”    ……    不断的议论之声在看台之上响起，现在的焦点已经全部汇聚在李奇锋的身上，以至于擂台之上的金川与颜翰的对决变得有些索然无味。    不过邓一明却看得津津有味。    金川来自于帝国南面的十三州，那里的环境很艰苦，却拥有着帝国三分之一的人口，金川能从那南蛮众多的少年之中脱颖而出自然是有着过人之处。    擂台之上的金川发出一声怒喝，如同丛林之中的一只猛兽，咆哮之声让颜翰的神色顿变，脚步一转，一个侧身，颜翰躲过了金川那一尺多宽的巨剑。    金川的身躯如同一座小山岳，两米开外的身躯足足高出颜翰很多，双臂之上，露出虬结的肌肉，宽大的麻布衣服，显得很粗狂，更为关键的是金川手中的剑。    那柄剑是邓一明亲自送给金川的，名为开山，是由天外陨石日夜打造而成，长约五尺八，宽一尺九，重三百二十八斤，一般人根本无法挥动自如，放眼剑宗之中，只有金川一人可以将开山应用的随心所欲。    开山无剑锋。    因为一旦开锋，开山便有了缺陷，所以开山剑一直未曾开锋。    当然金川亦是不需要给剑开锋，靠着一身的蛮力，直接将开山剑抡圆了砸下，一向温文尔雅的颜翰只能疲于奔命的应付，根本不敢与金川交手。    你来我往之间，金川已经变得有些恼火了。    颜翰已经是大汗淋漓，看向金川的脸色都黑了，这家伙完全就是个变态，完全是压着自己打，根本没有一丝的反击机会，若不是一心想要捞个名次回去让家中的老爷子看一看，颜翰恐怕要摆摆手，潇洒的认输了。    “来……和我打！”    金川俯视着颜翰，声音沉闷的道。    颜翰摇摇头，手中的长剑一动，横扫而出，剑气激荡而出，金川却不以为然，开山再次蛮横的砸下。    颜翰只能选择躲避。    在颜翰躲避的同时，金川手中的开山招式陡然发生变化，内力蜂涌，匹练横扫而出，剑尖近挨着颜翰的咽喉。    颜翰神色一慌，内力狂涌，飞出擂台之外。    金川将开山重重的放下，擂台一震，金川咧嘴一笑，露出一口白牙。    颜翰无奈的摇摇头，整理了一下衣衫，出身于书香世家，耳濡目染之下，颜翰也自认为是谦谦君子，迷倒万千少女，不料遇到了来自于南蛮的金川，根本没有丝毫的君子分度，上来就是压着自己打，着实有些可气。    木清风露出一丝笑意，直接宣布了金川的胜利。    金川挠了一下自己的后脑勺，消化了一下木清风宣布的结果，扛起开山，大摇大摆的走下擂台。    邓一明的脸上露出一丝笑意，轻微的点点头，对于金川的表现他真的很满意，开山剑在金川的手中，才是最佳的选择。    看着金川走下擂台，邓一明脸上的笑意逐渐的收敛起来，取而代之的是肃穆，甚至还出现了一丝怒意。    在观战的同时，邓一明的神识却一直扩散开来，一直在观察着比武场的一切动静。    从比赛开始到现在，邓一明的神识察觉到了两次强烈的杀意，两次的杀意都是来自于同一地方——天玄宗坐席。"
    }, {
        "chapter": " 第62章 欠你一声谢谢",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415807.html",
        "content": "    位列天下宗师第三，邓一明在宗师之境早已是浸然多年，神识的强度强大到难以相信，比武场之中一切丝毫的动静都是难以逃出他的察觉，虽然可以一直察觉到来自于其他宗门的不悦之意，也是懒得去理会，也可以理解。    身为大宗师，邓一明对于杀意实在是太熟悉了，尤其是那么强烈、毫不掩饰的杀意，所以邓一明有些愤怒。    两次的杀意都是来自天玄宗的坐席之处，来自于同一人，一直面色冰冷的满头白发的天玄宗长老——宇文华。    第一次杀意出现在李奇锋夺得第五擂台的冠军之时，杀意出现的很快，消失的也很快。    第二次杀意便是出现在刚才，金川的重剑横扫获胜，却也招来了宇文华的杀意。    天玄宗与剑宗的渊源很深，论起历史之悠久，天玄宗的确排在剑宗之前，天玄宗是太乾帝国之中当之无愧的历史之最，但是历史是虚的，剑宗虽然比天玄宗建立晚了十年，却是力压天玄宗夺得了太乾帝国第一宗门的称号。    天玄宗一直很不甘心，一直认为第一宗门的称号应该是属于天玄宗的。    一直以来，天玄宗一直在与剑宗较劲，每一次剑宗都可以强压天玄宗一头，加上二十年前，屠夫一人一剑独上天玄宗，将天玄宗搅得天翻地覆，然后扬长离去，使得天玄宗颜面扫地，剑宗却将屠夫强行镇压，囚禁于深潭之中，几番较量下来，天玄宗一直处于下风。    但是——    在短短的二十年的时间内，剑宗的实力衰减的很快，几乎没有出现过什么实力强大的弟子，相反的天玄宗的实力增加的却很快，优秀的弟子宛如是雨后的春笋，纷纷出现，有了几分与剑宗抗衡的资本。    对于天玄宗的心思，邓一明的心中很是清楚，绝对不能允许剑宗的弟子受到丝毫的伤害。    缓缓的端起茶杯，杯中茶水一颤，一滴跃出茶杯，化作光芒，消失不见。    宇文华身躯一震，脸色变得苍白，一抹鲜红从嘴角渗出，眼神之中露出一丝震惊，抬起头，宇文华的视线投向邓一明，一口鲜血顿时喷出。    邓一明依然缓缓的喝着茶。    李青转过头，一直静坐在邓一明的身侧，他岂能不知晓邓一明刚才的举动，眼神之中露出一丝震惊，邓一明的剑道修为真的让人可怕，一滴水化剑，便是重伤了先天境大圆满的宇文华。    尽管，宇文华的眼神之中有着说不尽的愤怒，却不敢有丝毫的轻举妄动，安抚好天玄宗弟子的情绪，吞服下一颗丹药，开始疗伤。    “怎么了……铁血王的茶水冰冷了？”    邓一明看着端起茶杯不饮的李青出声询问道。    李青笑了笑，摇摇头，将茶杯缓缓的放下，茶杯之中，茶水已经是消失不见，在茶杯与石桌接触的一刻，传出一声轻微的响动，只见那茶杯宛如是莲花一般，徐徐的展开，一瓣又一瓣，每一瓣都是精雕细琢，精美至极，美轮美奂。    邓一明不以为然的一笑，李青的深意他岂能不知，转身叮嘱一直静候的执法堂弟子为李青上茶，至于那盛开的莲花，则是被执法弟子毫不留情的扔到了垃圾池，无论它多么的精致，前身毕竟依然是最为常见的茶杯，没有太大的价值。    一个无声的威胁。    一个是光明正大的忽视。    邓一明与李青相视微微一笑，再没有言语。    ……    ……    排位赛的第一轮已经结束，按照以往的惯例，排位至少需要进行三轮，才可以判定参赛者的实力，排名也更加的有理有据。    抽签的规则也发生了改变，第一轮获胜者为一组，进行抽签，落败者为另一组抽签，胜者与胜者交手，败者与败者之间分胜负。    宿舍之中，李奇锋睁开了双目，精光从眼神之中出现，身躯跃起，伸展筋骨，传出噼里啪啦的声音。    不得不说，独孤晨送的丹药效果真的很棒，近乎一个时辰，李奇锋身上的伤势几乎全部恢复，内力也是恢复的七七八八。    整理了一下衣衫，李奇锋拿剑准备返回比武场。    忽然一道轻微的响动传到李奇锋的耳中，李奇锋的动作不由的一慢。    清脆的响动越来越清楚，越来越连贯。    李奇锋低头看向自己手中的剑，只见那古朴的剑身在宛如老树脱皮一般，出现了无数密集的裂缝，裂缝越来越大，最后古朴的剑身炸裂开来，发出耀目的光芒。    李奇锋手腕一抖，碎屑散去，一柄崭新的剑出现在他的面前。    一团光华绽放在那通体银白的剑身之上，宛如出水的芙蓉雍容而清冽。剑柄上的雕饰如星宿运行，闪出深邃的光芒。剑身、阳光浑然一体，像清水漫过池塘，从容而舒缓。而剑刃就像壁立千丈的断崖，崇高而巍峨。    一道复杂的纹路从剑格之处一直蔓延到剑尖，俯视剑身，如同登高山而下望深渊，飘渺而深邃，仿佛有巨龙盘卧。仰望剑身，又像是巍峨泰山之上，迎风而立不老青松，苍劲有力。    剑柄之上，铭刻着两个苍劲有力的古朴大字——渊虹！    李奇锋的神色不由的微微一变，从来没有想到自己手中的剑还藏着如此的秘密，心中涌现出一丝感动，想来申屠风早便打算将这渊虹送给自己了，为了防止给他找来祸患，不惜将剑封印起来，若不是今日与赵楷硬碰硬的一战，恐怕很难发现这渊虹剑的秘密。    紧握着手中的剑，李奇锋感觉到心头一颤，脑海之中再次浮现申屠风的面孔，若不是申屠风，恐怕此刻的自己依然沉浸在废物的嘲笑声中，若没有申屠风，自己恐怕空有一身剑法，却是无法发挥出半点威力。    只是——    一切来得太快，去的更快。    申屠风的帮助，如同再造，此番恩情，却来不及对申屠风报以感谢，便成了永久的遗憾。    走出宿舍之外，李奇锋长出一口气，看着照射四方的烈日，摇摇头，低声的道：“申屠风——我欠你一声谢谢！”    谢谢两字虽轻，却拥有着无法称量的重量。"
    }, {
        "chapter": " 第63章 你认为的与我所认为的",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415808.html",
        "content": "    李奇锋感觉到自己的心情有些沉重，当日，申屠风三剑斩入宗师之境，畅意大笑对天穹，然后便不知所踪，只是给自己留下了一本强大的心法。    一切的一切——都是离不开申屠风的相助。    但是——    李奇锋却不知道半点申屠风的消息，当初独孤晨跟他提起过，却因为自己实力的微弱不肯明讲，现在的李奇锋已是晋入了后天之境，真正的战斗力恐怕足以无敌于后天之境。    不知道这样的实力有没有资格知晓更多的事情——李奇锋的心中默默的着。    在进入比武场的一瞬间，无数的目光都聚集到了李奇锋的身上，神色各异。    无论怎样也好，李奇锋这个曾经许多人口中的废物，正在以强盛无敌的姿态出现在他们的面前，不得不让他们重现认识他。    邓一明的神识从李奇锋的身上扫过，缓缓的点点头，李奇锋今日已经创造了很多奇迹，无论是剑法之精妙，还是内力之雄厚，都是远远的超出了自己预料之外——李奇锋的强势杀出，可谓是意外之喜。    木清风背着双手，见到李奇锋的到来，露出一丝笑意，在不远处，赵楷也已经返回，神色依然淡漠，只是在抬头看向李奇锋的那一刻，眼神之中露出一丝动容。    所有参赛者全部到来，木清风点点头，执法堂的弟子再次端上签盒，开始下一轮的抽签。    这一次抽签，胜利者与胜利者之间展开比较，落败者者与落败者之间展开对决，所以这一轮除去实力对决，有着几分气运之争。    看着自己的手竹签，李奇锋不由的有些好奇自己的对手是谁。    一号对四号。    没有丝毫的犹豫，李奇锋走上擂台，等候着自己的对手到来。    擂台之下，独孤晨的脸上露出淡淡的笑意，看着擂台之上的李奇锋，纵身而上擂台。    “终于等到我与你对决了，期待许久的事情终于发生了。”独孤晨的目光看向李奇锋，眼神之中战意很是旺盛。    李奇锋的内心之中，也是微微的一颤，曾经他与独孤晨对决过一次，结局是自己落败，不过现在可就未必了。    “我也期待了许久。”    李奇锋脸上露出一丝笑意出声道。    独孤晨将怀抱的长剑抽出，长剑横于胸前，“今日，你我只比剑法，不比内力，如何？”    “可以。”    李奇锋吐出两个字。    独孤晨微微一笑，整个人的气质在忽然间发生了很大的变化，横于胸腔的长剑一抖，整个人朝着李奇锋压了过去。    “来战。”    独孤晨发出一声怒吼。    李奇锋身躯一动，渊虹出鞘，伴随着一道耀目的光芒，刺的让人有些睁不开眼。    独孤晨却没有丝毫的反应，手中的长剑剜出数十朵剑花，朝着李奇锋刺出。    身躯后仰，渊虹剑横搁，挡住独孤晨的长剑。    独孤晨剑式不停，手中的长剑忽然颤抖，宛如风中的杨柳，上下波动，嗡鸣之声不绝于耳。    颤抖的一剑，笔直的朝前刺出。    叮！    两剑相交，发出一声轻语，宛如一滴泉水从幽深的峡谷坠落，在巨石上摔成数瓣。    李奇锋感觉到自己的手臂微微一颤，手中的渊虹则是颤抖不已。    剑式横扫，忽停滞于半空之中，然后在刹那间，独孤晨那停滞的剑忽然化作深渊之中的巨龙，大山之中的猛虎，带着难以形容的威势，刺向李奇锋。    身躯一动，李奇锋举剑相接。    铛！    清脆的声音，如同洪钟敲响，声音传遍四方。    李奇锋感觉到自己的剑遇到了万重山岳，纵然是渊虹剑再强大也是奈何不得。    手臂下压，渊虹剑发出一声剑吟。    忽然压力消失。    一道亮光在李奇锋的面前乍现。    轰！    声音宛如春雷炸响，震碎人间。    李奇锋的双膝顿时感觉到一颤，差点跪倒在地，独孤晨最后的一击宛如是万重山岳直接压下，其中的威能不言而喻。    “天音三击。”    “好……真的很好。”    邓一明的神色之中露出一丝惊喜，这天音三击原本乃是剑宗之中一位长老的成名绝技，一共三击，每一击都发出不同的声音，声音由大到小，威力也是如此，稍有不慎者，根本无法接下最后的一击。    不过——    李奇锋接了下来。    在独孤晨第二音击出的时候，李奇锋便知晓了独孤晨要用的剑法。    在最后一击使出的时候，李奇锋瞬息之间便刺出十八剑，每一剑都是尽自己最大的努力，十八剑刺出，全部落在独孤晨的长剑之下，在那道春雷之声炸响的时候，李奇锋已经将威能卸去了五成，剩下的五成，则是硬扛着接下。    李奇锋可以清楚的感觉到自己的手臂已经麻木，却不能有丝毫的懈怠，长剑一转，一步跨出，渊虹剑带着耀目的光芒，快速的刺出。    一息时间，李奇锋便是刺出八十一剑。    这八十一剑形成了一个巨大的囚牢，使得独孤晨无处可逃，每一剑都是刺向独孤晨的要害之处，可谓是招招有杀机。    独孤晨不停的挥动着自己手中的剑，连连的化解着李奇锋的剑，从容不迫。    八十一剑的刺出，使得李奇锋有了短暂的休息。    在短短的瞬间，李奇锋麻木的手臂再次恢复知觉，脚下的步伐亦是变得飘逸起来。    铛！    铛！    ……    一连串的撞击声传出，两人又是交手上百招。    势均力敌!    铛！    一声撞击，火花四溅，李奇锋与独孤晨同时朝后掠出五步。    两人相对而视，然后两人又同时出剑。    李奇锋的剑幻化出无数的剑影，剑影重重，宛如折扇展开，平铺于半空之中。    手中的长剑一抖，独孤晨则是将手中的剑蛮横的辟出，似乎要靠着蛮力将那重重的剑影破碎。    铛！    又是一声撞击之声。    独孤晨感觉到自己的手臂一颤，有些麻木。    在那重重的剑影之中，一道寒光乍现，突兀的刺向独孤晨。    长剑竖起，一声清音传出。    独孤晨朝后退出了一步，然后手中的长剑一转，整个人如同猛虎下山一般的冲出，在马上要撞到李奇锋身躯的一刻，独孤晨的长剑忽然使出。    顷刻间。    一道弧状的寒光出现，寒光蕴藏着无数的剑，剑锋利无比，虚空也是被割开而来。    李奇锋身躯一动，脚下踏着天罗步法，变幻着方位，渊虹剑之上，光芒大盛，八柄巨剑光芒出现，然后瞬时合八为一。    一剑斩下！    擂台之上，一片沉寂。    所有的一切都是消失不见。    独孤晨与李奇锋依然相对而视，独孤晨的脸上露出一丝笑意。    “你的剑法真的很强，没想到我的一招纵横八方居然被你破去，真的是让我长了见识——我输了！”    李奇锋摇摇头，出声道：“我和你顶多算作平手，如果换做生死搏杀，想必那天音三击我根本无法接下。”    独孤晨摆摆手，跃下擂台，“那是你认为的，我可不这样认为。”"
    }, {
        "chapter": " 第64章 各有千秋",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415809.html",
        "content": "    独孤晨认输的态度很快，很决绝。    李奇锋笑了笑，也走下擂台，一直观战的木清风神色之中露出一丝淡淡的笑意，眼神之中尽是欣赏之色。    刚才李奇锋与独孤晨完全是最为纯粹的剑法的较量，两人展现出来对于剑法的理解是绝对可怕的，刚才短短的交手，李奇锋至少了用了十种以上的剑法，并且这些剑法的招式不是独立，而是相互糅合在一起的，比如炫影剑法与天杀剑法的融合，影剑与醉剑的结合等，这些招式如同是经历过千锤百炼，对敌信手拈来，爆发出来的威力也是绝对不可小觑。    至于独孤晨终日浸淫于剑法之中，对于剑法的理解更是让人难以想象，无论是天音三击，还是最后八荒天合剑法之中最强的一击纵横八方，都是完美无比，没有丝毫的破绽，威力更是增加了不少。    李奇锋与独孤晨，各有特长之处。    李奇锋是创造，将自己所选的剑法糅合，去糙留精，千锤百炼，使其剑法变得更加的强大，并且对于自身糅合剑法更是熟练无比，信手拈来，威力十足。    然而——独孤晨却是完善，靠着自己对于剑道的感悟，对于剑法的理解，将每一剑招之中的破绽全部的完善，臻善至极，一旦出手便是最完美的一招。    创造与完善，可谓是相辅相成，却又是截然不同，谁好谁不好，也是无从决断。    看台之上，一片愕然。    独孤晨号称剑宗之中百年难得一遇的天骄，向来狂妄无比，却没有想到一向狂妄无边的独孤晨居然如此轻易的认输，并且没有丝毫的不悦之色。    看台之上，所有的人都清楚的看到独孤晨是笑着认输的。    笑——说明独孤晨输的是心服口服。    原本预料之中的一场龙争虎斗便如此的结束，让许多人觉得有点失望。却也很快变得理所当然，李奇锋连续的胜利已经让所有的人变的麻木，在他们看来，李奇锋的胜利似乎成了正常的事情。    邓一明却又眉头紧皱，从李奇锋出现的那一刻，他的目光便一直聚焦在李奇锋手中的剑上。    剑名渊虹——邓一明很熟悉，摇摇头，长出一口气，生出一丝无奈之感。    十大名剑的传闻，江湖上一直是忌讳莫深，传闻之中，十大名剑皆有灵性，得其一者笑傲天下英雄，能聚齐十剑者，则可得天下，所以无论是帝国还是江湖之中，都在寻找十大名剑，却又不敢大张旗鼓的去搜寻，每一柄名剑的出现，都伴随着腥风血雨，伤亡无数。    二十年前，十大名剑之一的枯寂出世，无数的武者蜂拥而至，许多苦修多年的隐世武者也是纷纷出现，不惜一切代价抢夺枯寂，杀戮，抢夺使得无数强大的武者殒命，可谓是血流成河也毫不过分，最后帝国供奉一代剑皇唐煌出手，身后有十万帝国天雷重骑的压阵，才将枯寂抢夺在手。    现在，二十年过去了，在申屠风手中沉寂多年的渊虹剑再次出世了，恐怕又会有动荡出现了。    申屠风曾经言明，渊虹剑锋芒太露，根本不可能隐藏太久，剑冢之中，镇压三大名家已经是耗费了太多的气运，这渊虹剑断然不可强行隐藏，顺其自然既可。    不曾想——    在领剑大会之上，渊虹剑还是露出了真身。    缓缓的将目光收回，邓一明微微的转首，看向李青。    李青的神色很是平静，目光落在擂台之上，只是邓一明却发现李青的手臂微微的颤抖着。    略作思量，邓一明将口中的话语咽了下去，幸亏今日李奇锋与独孤晨战斗，没有动用丝毫的内力，渊虹剑的威力根本没有发挥出来半分，许多人根本无法识出渊虹剑。    强大的神识散开，邓一明断然再没有发现丝毫的贪欲与杀意，恐怕现在根本没有人认出这渊虹剑。    想到如此，邓一明的心中顿时安然了几分，只是对于李青的态度，邓一明有些捉摸不透。    目光看向擂台，金川与叶夏正战斗更酣。    金川手中的开山每次挥出，都是带着千钧之力，沉猛而又霸道，叶夏剑法飘逸，轻盈，却难于应对金川大开大合的招式，落败是迟早的事情。    果不其然，片刻之后，金川的重剑将叶夏逼出擂台之外，取得胜利。    ……    ……    浣纱静坐在擂台之下，看着新一轮的对决，对于自己的运气，浣纱一直很好，这次的抽签，浣纱是三号，不用参与第二轮的对决。    不过——浣纱的心中却是很不舒服，看着站立在擂台之下的李奇锋，心中觉得很不痛快，浣纱一直想着要与李奇锋对决，要好好的收拾一番李奇锋，却不能如愿。    看着落败的独孤晨，浣纱也微微的皱眉，刚才擂台之上的对决，她也是尽数落入眼中，李奇锋的胜利是她着实没有想到的，此刻浣纱的脑海之中浮现着李奇锋的剑招，细细咀嚼开来，剑法真的很有玄妙。    “坏蛋……你给我等着，下一场对决，我一定会好好的收拾你，让你知道，欺负我的后果是什么？”    浣纱的内心之中默默的道。    对于浣纱的想法，李奇锋当然不可知，不过他却是仔细观看着兰天阙与颜翰的对决。    兰天阙已经将游龙剑法修炼到了臻善至美的境界，颜翰从写书中习得剑法，剑招可以重若千钧，亦可飘逸如风，变化多端，一套勾玉剑法，更是修炼的炉火纯青的地步，剑招如写字，一笔一划，都是威力非凡。    李奇锋的脑海之中不停的揣摩着游龙剑法与勾玉剑法的玄妙之处。    时间一分一秒的过去了。    兰天阙一声怒吼，一招龙战于野使出，强大的威势席卷擂台，将颜翰费尽心机使出的一招金钩玉龙的剑招破解而去，颜翰已经是后继无力，无法再出剑反击——兰天阙的内力比起颜翰的雄厚了许多，不得不让颜翰认输。    李奇锋看了一眼独孤晨，脸上露出一丝笑意，“你对上这兰天阙，几招可以挫败？”    独孤晨翻了一个白眼，想了一下，伸出三个指头，然后出声问道：“你呢”    李奇锋笑了笑，吐出一个一字！"
    }, {
        "chapter": " 第65章 遥远的一份信",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415810.html",
        "content": "    一直以来，赵楷的内心之中十分的坚定，武道修为，不仅仅需要天赋，更需要无数辛苦的汗水.    从小在铁匠铺中长大，赵楷付出的汗水与辛苦是许多人无法想象的，曾经他在打铁台旁累昏倒了无数次，在艰难困苦边缘的挣扎之中，赵楷的耐力与韧性都是强大无比，甚至强大的有些可怕。    赵楷的脑海之中，一直存在着一道伟岸的身影，那个满脸胡子，身材瘦削的男子，如果没有他，现在的赵楷恐怕早已不存在于人世间了，那个男子永远是沉默寡言，永远是半醒半睡，永远是一副邋遢的样子，可是他却可以打造出最为锋利割刀，最快的剪刀……那干瘦的身躯之中，似乎时刻都充满爆炸的力量。    一天，铁匠铺倒闭了。    那位男子送给了赵楷一柄剑，那一柄剑从赵楷记事之时便一直在铸造，在铁匠铺倒闭的最后一刻，终于铸造成功了，男子将剑很随意的交到赵楷的手中。    “此剑名为炉火，希望你不要辜负此剑。”    那位男子的话语似乎又在赵楷的耳畔响起，赵楷不由的握紧了炉火，眼神之中，战意愈发的浓烈。    茅扬站立在赵楷的对面，感受着赵楷散发出来的强大战意，全身心的戒备起来。    茅扬的目光微微的朝下一扫，水纹剑之上，此刻正散发粼粼光芒，曾经可恶的管家给茅扬留下了难以磨灭的印记，没有不劳而获的东西，但是不知道为何他却没有拒绝独孤晨送出的剑。    也许是李奇锋的劝告起了作用。    也许是独孤晨的随意让他从来不觉的此剑很珍贵。    也许是从心底之中，茅扬就很喜欢这柄剑，这柄剑有着让他无法拒绝的魅力。    茅扬对决赵楷。    水纹对决炉火。    这也许就是冥冥之中的注定。    赵楷的一步踏出，炉火剑之上，火焰迎风而出，炽热的剑气蜂涌四方，朝着茅扬直斩而下。    茅扬身躯一转，内力蜂涌，水纹剑之上，顿时涛声大震，宛如大江涨潮，战斗的擂鼓之声，面对着炙热的炉火，茅扬选择了硬碰硬。    铛！    撞击之声传出，炉火之上，火焰顿时四散而去，水纹剑亦是哑音。    赵楷与茅扬擦肩而过，然后背对而立。    两人的手臂都在忍不住的颤抖着，不过两人的眼神之中，战斗的怒火却是愈发的旺盛。    唰！    几乎是同一时刻，两人陡然转身，同时出招。    瞬息的时间，两人就使出了几十剑，每一剑都是硬碰硬，绝无半点退缩。    砰！    水纹与炉火再次重重的撞击在一起，然后两人同时倒退而去。    战斗难分难舍。    当下眼神一凝，赵楷深吸一口气，内力全部涌入，灌入炉火之中，炉火的剑身变得愈发的妖艳起来，宛如鲜血浸染过一般。    茅扬眉梢一挑，内力席卷而出，涌入水纹剑之中，涛声再次出现，越来越响亮。    炉火动！    水纹动！    有火焰冲天而起，化作火龙横扫四方。涛声如战鼓连连，震响四面八方，强大的威势朝着四面冲击而去。    木清风的身躯不由的一动，大手挥出，冲击四方的余威拦截而下，然后消于无形。    茅扬半跪在地，嘴角之处，一丝血迹正在缓缓的渗出。    赵楷站立着，以剑拄地，神色苍白，不过眼神之中却流露出无比旺盛的战意。    “败了！”    茅扬摇摇头，刚才最后的一击，他才感觉到了赵楷的恐怖，那真的是一个疯子，不折不扣的疯子。    赵楷的嘴角露出一丝笑意，缓缓的将炉火剑举起，轻声的道：“唯有胜利——才不辜负。”    ……    ……    赵楷胜茅扬败！    面对着这样的结局，许多实力高深的观战者都是感觉到惋惜，要论起实力，茅扬的实力与赵楷的实力不相上下。    茅扬输是输给了自己，输给了自己的意志。    邓一明长出一口气，将石桌上的茶杯端起，也不管茶水是否滚烫冰冷，直接一饮而尽。    这一次的领剑大比，给他带来了太多的意外，太多的惊喜，今日参加排位赛的十名剑宗弟子，放到江湖之上，恐怕也是数一数二的高手。    “天佑我剑宗！”    邓一明的心中默默的道。    李青慢条斯理的端起茶杯，喝了一口茶水，轻轻的咽下，脸上露出一丝淡淡的笑意，“剑宗之中，果然是人才辈出，着实是让人好生羡慕啊！”    邓一明笑了笑，没有言语，不过眉宇之中却是露出一丝自豪之色。李青沉思了一下，继续道：“剑宗弟子实力强横，我想这对决就不要继续进行下去了如何？”    邓一明的眼神之中露出一丝疑惑。    李青将一封信交到了邓一明的手中。    这封信是由帝国最为神秘的军机阁发出的，信的内容很长，邓一明仔细的着，神色却是越来越震惊，越来越难看。    信上的内容，全部是关于剑宗弟子的，凡是实力强横都是位列其上，这些弟子的实力到底如何也是做了详细的对比，描述。    “好一个帝国，好一个军机阁。”    邓一明重重的将信放到石桌之上，口气很是僵硬，军机阁的密信之上，已经将这一次的排位赛的位次都排了出来，对决真的没有必要再进行下去了，这何尝又不是对剑宗的一种保护。    李青笑了笑，将信收起，然后手指蘸茶水，在石桌上写下一行字，“侠以武作乱，儒以文作乱。”    邓一明的神色顿时一变。    李青的脸上依然带着笑意，右手轻轻的拂过那一行字，字迹顿时消失的无影无踪。    “剑宗的弟子大放异彩，也该让其他的宗门展露一下了。”李青轻声的笑着道。    邓一明思量了一下，重重的点点头。    李青看着正从擂台之上走下的茅扬，轻声的道：“明日下午，此番排位赛的十名剑宗弟子，准备参加圣武宴会。”    “圣武宴会！”    邓一明细细的咀嚼这四个字，神色变得有些玩味。"
    }, {
        "chapter": " 第66章 很简单的方法",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415811.html",
        "content": "    圣武宴会——仅仅从字面意思都可以看出好多深意，这邓一明懂，李青更懂。    圣自然指的是太乾帝国皇帝龙越，在剑宗之中，以皇帝的名义举办宴会这无疑是皇帝的权威凌驾到了剑宗之上。    日落时分。    剑宗剑冢峰，剑阁之中，这里是剑宗议事之处，也是历代宗主招待贵客之所，剑阁大厅之中，许多剑宗的长老，峰主已经在位，李奇锋等一众参加排位赛的十名弟子也是在其中。    邓一明的神色很是平静，将李青的话语完整的表述出来，连带着那一封信上面的内容。    大厅之中，陷入了短暂的沉默。    太乾帝国自龙越上位以来，加大了对各大宗门的监管，纵然不能马踏江湖，清除各大宗门，却也是百般的防备，以防宗门生出叛乱，从根本上来说，各大宗门武力的强盛是帝国最不愿意看到的——更准确的说应该是帝国的统治者不愿意看到的。    帝王权衡之术，最是难懂，剑宗的超然地位让历代的皇帝都是忌惮不已，有忌惮便是有着猜疑，有猜疑便是会生出隔阂，剑宗已经全然不是当年的剑宗，十剑出剑宗，便可以荡平边境的动荡，龙越也不再是当初的太祖皇帝，帝国强大的军事已经使得龙越在对待各大宗门的态度不再畏手畏脚。    大厅的每一位都是在细细的琢磨着军机阁的那封信上的内容，从帝国到剑宗，快马加鞭，昼夜不歇需要三日的路程，即使有着帝国专门训练的阴山白隼传递消息也需要两日的时间，但是那一封信的内容全部关乎这次的领剑大会，这里面有着许多值得考量的东西。    ——那封信根本不是从帝都发出的。    ——此番帝国前来参加领剑大会的恐怕不仅仅是李青一人，恐怕还有着其他人，并且身份与李青只高不低，要知道那信上的军部大印可是千真万确，绝不是一般人可以携带出来的。    “真是没有想到帝国会对我剑宗如此优待，操心至极，领剑大会都未结束，排名就已经出来了！”白天雨的声音之中带着一丝恼怒，重重的一巴掌拍在桌子上，面色愠怒。    “这些年来，我剑宗实力衰减的有点厉害，这其中的因素少不得帝国在背后的手段，这领剑大会是我剑宗之事，那龙越有什么资格插手。”一向沉默寡言的剑冢峰峰主向洪雷出声道。    “这龙越的野心是越来越大了，狼子野心，想来最后的目的恐怕就是让我剑宗断了传承！”木清风声音很轻，分量却是很足。    “……”    听着大厅之中的议论声，邓一明一直保持沉默，神色平静，在邓一明的身畔，那一位白发老者也是静坐不出声，闭目养神。    至于李奇锋十人则是一致的保持了沉默，尽管独孤晨抓耳挠腮，看起很是焦略，却也不得不耐着性子。    片刻之后。    沉默的邓一明终于出声了。    “我知道在坐的各位，都对帝国的态度很反感，甚至说厌恶也不过分，但是不要忘了，我剑宗现在的处境，撇过帝国的压力不说，且论霸刀门，天玄宗，道门，还有那稷下学官，哪一个不是对剑宗虎视眈眈，这也姑且不论，在坐的各位都是剑宗的老人了，要知道那剑冢之中有什么，有很多人一直紧盯着我剑宗……这样的情形之下，我们根本不能意气用事，否则……”    邓一明摇摇头，身为剑宗宗主，他的身上注定要肩负着更多的压力，事情要想的更加的周全，稍有不慎，便会导致剑宗陷入万劫不复的地步。    大厅之中，再次陷入沉寂，所有的人都在思量着。    许久之后，一句不但洪亮却底气十足的话语打破僵局，“既然要参加圣武宴会，那我们参加便好了，有什么可顾虑的。“    所有的人都将目光看向李奇锋，心中似乎恍然大悟。    也许，他们的确将事情想得复杂了。    “就是……我看着天玄宗那些狂妄的家伙，很不舒服，既然有此机会，我们再多想什么，去揍那些可恶的家伙。”独孤晨紧随其后的出声道，他已经憋屈好长时间了。    “我很赞成！”颜翰低声的道。    “其实……我真的很想揍人！”浣纱的目光看着李奇锋，表明了自己的态度。    ……    邓一明的神色之中露出一丝笑意，也许兵来将挡，水来土屯，这是一个很简单的方法。    人活得越老，想得便越多，顾虑也是越来越多，所以将许多原本简单的事情想象的复杂了很多。    “既然那军机阁将这次领剑大会的位次排了出来，那我们何不去顺水推舟……那稷下学官有天骄榜，那我剑宗何不也大大方方的建一个潜龙榜，将我剑宗优秀的弟子按照信上排位其上，将一切都挑明了，免得帝国的探子费尽心机，刺探消息，搜罗情报。”    邓一明出声道。    “这样是不错，只是这一次的排名……宗主你看，是不是欠妥？”木清风出声道。    邓一明笑了笑，摆摆手，“有什么不妥，这次领剑大会的诸位都是看在眼里，这十人的实力究竟如何，我们也是心里有数，李奇锋排在首位可能让人觉得不可思议，却也有着几分资格，可能李奇锋的实力不是这十人之中最强的，但是他的潜力，我想绝对是不用去质疑的，这也是取名为潜龙榜的真正意图。”    听邓一明的话语，李奇锋的心中不由的一颤，自始至终，他从来没有想到过自己会位居首位。    独孤晨拍了一下李奇锋的肩膀，脸上带着一丝坏笑。    浣纱瞥了一眼李奇锋，不过愤怒却是减少了几分。    “宗主……这潜龙榜的首位，我实在是……”    李奇锋的话刚讲完，邓一明便出声打断，“李奇锋，当你从申屠长老手中接过剑的那一刻，便意味着你要肩负更多的压力，我相信，这潜龙榜的首位，你当之无愧。”    邓一明的坚决出乎所有人的预料，在邓一明的身畔，一直闭目养神的白发老者睁开眼，扫视了一下众人，道：“野子无畏，放手去做，天塌下来，有老夫给你们撑着。”    老者的话语之中，杀意十足，在场的每一位心神猛地一震。    ……    ……    夜已深！    李奇锋从修炼的状态之中苏醒，凝视着在月光映照之下的渊虹剑，一丝笑意露出。    “接过了你的剑，也接过了你的担！”    李奇锋轻声吐出一句话，倒有些期待明日的圣武宴会了。"
    }, {
        "chapter": " 第67章 禁止放肆",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415812.html",
        "content": "    翌日。    领剑大会的结果公布出来了，潜龙榜上李奇锋位居第一位，这在剑宗之中无疑是掀起了滔天巨浪，令人震撼的消息还没有被剑宗弟子消化，一道更为惊人的消息又是传出。    沉寂多年的英雄楼开启，剑宗，稷下学官，霸刀门，天玄宗以及道门弟子要进行武道交流。    要知道那英雄楼可是当年太祖皇帝威力感谢剑宗十剑平定菩泺王庭叛乱而专门修建的，当初从那皇宫之中传出的圣旨都是在这英雄楼之中宣布的，英雄楼不仅代表着帝国与剑宗的渊源，更是剑宗超然地位的象征。    自龙越登基之后，英雄楼便一直不曾开启——直到今日。    剑宗之中，许多年轻的弟子都是挤破了脑袋，想要进入英雄楼之中，一看究竟，英雄楼的规模很大，气势更甚，大厅之中，足足可以容乃数百人之多，在大厅墙壁之上，雕刻许多浮图，都是剑宗曾经的荣耀，其中当年的剑宗十剑赶赴边境的浮图规模最大，十匹英俊非凡骏马之上，十人形态各异，有人眺望远方，有人闭目养神，有人警惕的环视四周……浮图出自于帝国之中有画圣之称的吴道子之手，曾有人言：吴道子一身先天境大成的修为，在将浮图雕刻完成之后，整个人苍老了不止十岁！    尽管有很多的剑宗弟子进入其中，英雄楼之中却是没有丝毫的嘈杂，除了轻微的脚步移动声，便是沉重的呼气。    观赏着墙壁上的浮图，每一位剑宗弟子内心之中，一股强大的自豪生出，血液似乎在燃烧起来，剑宗荣耀，剑宗的威名已经深入到每一个剑宗弟子的心中，在看到历代剑宗伟人事迹之时，内心之中的自豪与骄傲是无法抑制的。    一道高大的身影——李青进入了英雄楼之中。    仰望着墙壁上的浮图，李青久久不语，沉默着。    那些墙壁上的浮图，可以唤起他很多的回忆，太乾崛起于乱世，却一直处于危机之中，无论是南境的蛮族，还是西境的菩泺王庭，还有那隔黑河而望的雪国……都是在觊觎着太乾帝国，在南蛮边境生活几十载，李青经历过常人无法承受恶劣环境，遇到过血腥无比的战斗，也看到过太多的生离死别，他的心智已经足够的沉稳，但是墙壁上的浮图，使得他的心智出现了颤抖。    “真是没有想到铁血王有着如此闲心，居然一个人跑到这里来看这些无聊的浮图，那仅仅是装饰而已。”    一道响亮的声音从李青的背后传来，天玄宗的长老宇文华大步的走进英雄楼之中，他的身后跟随者五位天玄宗的弟子，也是一脸的随意，嬉笑着——与英雄楼之中肃穆的气氛格格不入。    李青微微的皱起眉头，却又很快的消失，神色恢复平静，刚要转身，却听到一道驱逐的声音。    “请你们出去，这里是我剑宗的荣耀，你们有什么资格在这里喧哗，请你们立刻离开。”    一道柔弱的声音传出，却是带着无比的决绝之意。    “呵呵……我们是应你们宗主之邀，前来参加武道交流的，你一个黄毛丫头，有什么资格让我们出去。”    宇文华的身后，一位衣衫锦绣的少年尖锐的出声道。    “请你们出去，出去！”    那一道柔弱的声音再次响起，这一次语气更加的坚定，却是带了一丝口腔。    “请你们出去！”    又有着一道洪亮的声音传出。    “请你们出去！”    “请你们出去！”    越来越多的声音附和着，所有的剑宗弟子，不约而同的转身，缓缓的朝前踏步走出，动作几乎保持了一致，逐渐的逼近了天玄宗的长老以及弟子。    宇文华的神色顿时一变，怒气涌现在脸上，身后的天玄宗弟子则是神色有些慌张。    剑宗弟子决绝的态度让他们感觉到有些忌惮。    见到剑宗弟子的反应，李青的心中猛地一震，似乎又回到了那些血腥的年代，当战鼓敲响之时，所有的战士都要冲锋，明知前面就是死路，也是义无反顾。    李青转过身，平静的看着宇文华。    宇文华脸上的怒气逐渐的消失了，额头之上渗出了细细的汗珠，神色之中出现了一丝慌张。    剑宗弟子越来越近，声音也是越来越刺耳。    宇文华愈发的焦急，剑宗弟子的坚决让他很是棘手。    忽然，宇文华将目光看向了李青。    李青的神色依然很是平静，眼神更是冷静的可怕，静静的站立着，仿佛看不到这一切。    宇文华的脸上挤出一丝笑意，“各位小友，刚才着实抱歉，因为我们的粗鲁，打扰到了你们，还希望各位小友多多包涵一下。”    宇文华脸上的笑意是僵硬的，说话的语气更是僵硬。    剑宗弟子停止了前进的步伐。    所有的目光都看向门口。    宇文华也是回首看向门口，神色之中露出一丝震惊。    门口站立着一排人，有男有女，驻足而立，神色平静，但是无形之中散发出来的气魄却是很压抑。    李奇锋顿了顿脚步，然后继续朝前，身后浣纱，独孤晨，金川，赵楷，兰天阙，茅扬，叶夏，颜翰，聂云凡也是动作一致的朝前大踏步走出。    英雄楼之中，剑宗弟子的神色变得愈发的认真，在这一刻，大家全部是剑宗的弟子，为了剑宗的荣耀而战。    李奇锋与宇文华擦肩而过，径直的走到一位女孩的身畔。    先前，正是这位看起来有些营养不良的女孩第一个站了出来，驱逐天玄宗的长老弟子。    “你接不接受他的道歉，如果不接受，我一定帮你将他驱逐出英雄楼？”    李奇锋神色平静的向女孩问道。    女孩的神色不由的有些慌张，她不过是今年的新弟子而已，面对着李奇锋的问题，有些不知所措。    宇文华的神色不由得一变，李奇锋的态度，完全是没将他放在眼中，这是最清楚，最直接的忽视。    “我觉得还可以……这里是一个神圣的地方，是剑宗的荣耀，我不愿意看到他们这样的放肆。”    女孩想了一下，出声道。    李奇锋的脸上露出一丝笑意，“不知道其他的剑宗弟子是否接受！”    “接受！”    洪亮的声音再次响起。"
    }, {
        "chapter": " 第68章 圣武宴会",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415813.html",
        "content": "    宇文华的神色变得极其的难看，原本想要逞几番威风，却是没想到落了自己的面子，事情从发生到结束，剑宗之中，没有一位剑宗的管理者出现，这正是最为恰当的表明了剑宗的态度。    李奇锋将目光看向宇文华，神色依然很是平静，“剑宗的荣耀，我愿意用我手中的剑去战斗，用我的鲜血去维护，希望这样的事情再不要发生。”    平静，淡漠的脸色，毫不客气的话语，这让宇文华着实难以接受，曾几何时，他受过这样的威胁，李奇锋不过是一个剑宗的优秀弟子而已，而他则是天玄宗为数不多资历较深的长老之一，在他看来，李奇锋根本不应该，也不能这样讲话。    但是——    不知道为何，宇文华却没有出言去反驳，刚才剑宗弟子的团结一致，让他有了一丝忌惮。    反驳的话语终是没有讲出，也没有机会去讲出了。    在英雄楼之中，参观的剑宗弟子鱼贯离开，大厅之中顿时变得空旷起来。    霸刀门的弟子在长老的带领之下，走了进来，道宗的弟子亦是如此，稷下学官的三位弟子最后才出现。    执法堂的弟子将四大门派的弟子带领到各自的坐席，然后匆匆的离去。    李奇锋带领着剑宗弟子，坐在最靠近主位的位置，十人一直保持着沉默。    许多江湖上隐世许久的强者也走进了英雄楼之中，对于几大宗门之间的武学交流，他们也是有着莫大的兴趣，这次的剑宗领剑大会可谓是近五十年来最为精彩的一次，实在是不愿意放弃任何观战的机会。    在所有的人都落座之后，大厅之中变得有些沉默。    所有的人都是在等待着。    等待着圣武宴会的开始。    片刻之后，两道身影出现在英雄楼之中。    李青的神色不由的一变。    皇帝果然还派遣了其他人前来参加圣武宴会，这在李青的预料之中，不过超出意外的是，此番前来的居然是帝国之中，一人之下，万人之上的辅国大臣——老太傅闻人楚。    闻人楚在太乾帝国可是占据着数一数二的地位，掌握着帝国向来最为神秘的军机阁，直接操控着四大边境的数百万雄兵，当初李青回帝都，少不了闻人楚的功劳。    邓一明与闻人楚坐到了最上方的主位。    从进门到坐下，闻人楚的脸上时刻带着淡淡的笑意，略微佝偻的身躯似乎行动有些不方便，坐在主位之上，不停的打量着墙壁上的浮图。    主持圣武宴会的依然是木清风。    在做的每一位都是老来成精的人物，对于圣武宴会的真正目的也是可以看出几分来。    木清风也是索性讲明，“这次圣武宴会，主旨在于各大宗门之间的武学交流，我剑宗共派出十位弟子，将分别于稷下学官，天玄宗，霸刀门，道宗弟子交流，希望各位都拿出自己真本事，相互切磋，相互交流！”    天玄宗的坐席之上，宇文华不由的露出一丝笑意，内心之中淤积的憋屈似乎一扫而光，对着身后五位宗中弟子点点头。    李青的目光从闻人楚的身上收回，落到了身畔的三位稷下学官弟子身上，这一次前来，李青带着皇帝的旨意前来，意在展现稷下学官弟子的实力，所以此番前来的是天骄榜的前三——第一名沧海无忌，第二名卓绝，第三名王坤。    目光从三人的脸上扫过，只见三人的神色几乎是出奇的一致，傲慢，漠视，还有着几分狂妄，毕竟这三人可是稷下学官苦心栽培的好苗子，修为都达到了后天境圆满，其中的第一名沧海无忌更为可怕，已经是一只脚踏入先天境，放眼看去，剑宗此番前来的弟子之中，几乎没有一个人可以比拟。    道门弟子向来沉稳，静坐其位，神色平静，霸道门的弟子则是一脸淡漠，目光一直注视着李奇锋等十人。    闻人楚带着淡淡的笑意，目光从所有人的身上扫过，出声道：“此番前来，我带来了两件宝物，作为这次圣武宴会的彩头，一件为冰麟蛟龙甲，一件破浪剑，这两件宝物，有能者而得之。”    淡淡的语气之中，带着震惊的消息。    无论是冰麟蛟龙甲还是那破浪剑都是赫赫有名的宝物，这冰麟蛟龙甲轻若无物，刀枪不入，更为关键的是冰麟蛟龙甲属性冰冷，可以使人心神保持冷静，是不可多得的宝物。至于那破浪剑，取材于天外陨石，耗费数百日才打造而成，削铁如泥，无坚不摧，更为关键是的那破浪剑可是当今皇帝龙越的习武之剑，其中的价值不可言语。    大厅之中的气氛顿时变得火热起来，甚至连呼吸都加重了几分。    邓一明的神色之中露出一丝笑意，大手一挥，出声道：“既然如此，那么就开始吧，我也很好奇，这两件宝物到底可以花落谁家。”    邓一明话音刚落，稷下学官的王坤便站了出来。    “稷下学官弟子王坤，想要与剑宗弟子交流一番，不知道谁来应战！”    王坤说话的速度很慢，也很嚣张。    李奇锋微微的回首，看向自己身后的九人，还未言语，独孤晨便站了起来。    “剑宗独孤晨前来应战。”    一步朝前跨出，独孤晨便站立在大厅中央。    王坤微微的一笑，右脚朝前一晃，便站立在独孤晨的对面。    独孤晨怀抱长剑，头有些斜，所以他是斜着看王坤的，眼神之中尽是挑衅的意味。    “知道吗……遇到小爷我，是你今后最大的噩梦。”    独孤晨左手握剑鞘，右手缓缓的将剑抽出，脸上带着笑意出声道。    王坤微微的一笑，眼神之中露出难以形容的傲然，亮出了自己的剑。    那是一柄很奇特的剑。    整柄剑是断裂的，断裂为五节，然后又不知道使用了什么方法，将五节断剑，拼凑到了一起，看起来很丑，很不舒服。    “你的剑……如同你的人一样，越看越恶心。”    独孤晨语气淡淡的道。    王坤的神色之中也露出愠怒，脚步一动，手中的剑顿时朝前斩出。    顷刻间，那拼凑完整的长剑，居然再次碎裂，化作五道流光击向独孤晨，在空气之中摩擦发出尖锐的啸声。    突然的异常让独孤晨神色顿时一变，举剑而挡。    铛!    铛!    ……    五道流光，五声重击之声，独孤晨朝后退出五步！"
    }, {
        "chapter": " 第69章 第一胜",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415814.html",
        "content": "    退出五步之外，独孤晨嬉笑的神色变得认真起来，手中的剑朝后挥出，身躯微微的弯曲——这是为了蓄力。    脚步一动，独孤晨朝前一步跨出，长剑之上，狂暴的剑气蜂涌，带着凌厉的杀意，一剑横扫而出，一道刺目弧度的寒光出现，那弧度之中，隐隐有着无数柄锋利的剑。    八荒天合剑法——月弧剑锋！    那弧度的寒光之中，散发出凌厉难以匹敌的强大威势。    王坤的神色微微的一顿，身躯一侧，强大的内力席卷而出，一道强大而又刺耳的声音传出，那五节断剑居然再次组合在一起，形成一柄极其丑陋的剑，长剑一挥，准确无误的点在独孤晨的长剑之上，王坤手中的剑居然再次断裂，准确的说，王坤的剑如同一个铁夹钳制住了独孤晨的长剑。    独孤晨强大的内力席卷而出，灌入长剑之上，强行挣脱了王坤长剑的束缚，身影朝后掠出。    王坤的神色之中露出一丝笑意，那五节断剑再次组合在一起，双指缓缓的从剑身之上抚摸而过。    “此剑名为磁魂，铸造他的材料很奇特，是以南蛮深处矿山之中开采而来的磁铁为原材，磁铁有很强大的特性，那便是吸引力，铸造起来却也是无比的困难，当然铸成之后的威力远远的超出了我的想象，凡是与我对战者，稍有不慎，手中的剑便会失控，剑有双锋，既可伤人，亦可伤己，希望你要小心哦！”    王坤脸上的笑意愈发的旺盛，眼眸的深处，一道狠毒之色一闪而过。    独孤晨的脸上露出一丝笑意，“忘了告诉你，我手中的剑叫做傲天！”    大厅之中，顿时有许多人倒吸一口冷气。    在太乾帝国的东方，是一望无际的大海，在大海的中央，有一片大陆叫做瀛洲，那里有一座城——独孤城，这乃是数百年前，曾经打遍天下无敌手独孤无敌所建，独孤城之中，全部是独孤一姓的族人，不过每年独孤城之中都会有独孤一脉的弟子行走于世间，而他们手持的剑全部带有一个傲字。    话语讲出，独孤晨脸上的笑意愈发的旺盛起来。    王坤的笑意却少了几分，因为独孤晨的看似温和的笑意，却让他内心之中有些发毛。    独孤晨脸上的笑意逐渐的收敛而去，一声高昂的剑吟之声传出，傲天剑之上，流光涟漪，流光之中，用着无数的剑气出现。    “我实在不想与你纠缠下去了。”    独孤晨认真的道。    忽然之间，剑吟之声，传彻四方，狂暴的剑气汇聚成龙，一条，两条……几乎是瞬间的功夫，八条剑气汇聚的巨龙俯瞰四方，强大凌厉的威势让所有的脸色惊变。    八荒天合剑法——纵横八方！    这是独孤晨最强的一击，也是最完美，最无破绽的一招。    八龙俯冲而下，带着难以匹敌的威势，横扫八方，锋利的剑气吹拂人的脸颊，不由的感觉到疼痛。    王坤脚下一动，全身上下，强大的内力波动着，手中磁魂发出咔擦咔擦的声响之音，一股强大威势悠然而生——磁魂再次一分为五，半空之中，出现了无数的锋芒，锋芒密密麻麻，宛如是天穹上的繁星，数不胜数，每一道寒芒之中是杀意惊人。    王坤仅剩的剑柄猛的朝前一挥，那浮空的无数的锋芒顿时呼啸而下，宛如是暴涨的潮水，滚滚而下，势不可挡。    锋芒如海，八龙入海，顷刻之间翻江倒海，无数的摩擦，炽热的气息散发出来，气息很是压抑。    王坤紧握着剑柄，看着在寒芒之中逐渐消融的巨龙，神色之中露出一丝自信，这份自信来自——三千飘零剑诀。    三千飘零剑诀的威力到底如何，王坤的心中非常的清楚，所以他很自信，那无数的锋芒之中，凝聚着他的意志，强烈的剑意，战无不胜的剑意。    独孤晨微微的皱眉，这王坤的棘手，超出他的意料之外，那寒芒之中的强大的威势，独孤晨着实有些吃惊。    不过，独孤晨的眼神之中，战意的火苗却是演变为滔天火焰。    在最后一条巨龙无尽的寒芒消亡之时，独孤晨静止许久的身躯突然而动。    一道磅礴，远古，沧桑的气息在大厅之中传播开来，一柄三尺长剑伴随着独孤晨的身躯凌空而来，剑身之上，密布着细细的纹路，纹路宛如是星空中的繁星不断的闪耀着光芒，强大的压抑气息使得大厅之中的每一位神色惊变。    傲剑诀——唯我独尊！    那三尺长剑凌空斩下，化作无数的光芒，消失的无影无踪，仿佛一切都不曾存在一般。    刹那间！    王坤的神色惊变。    那化作无数的光芒三尺长剑，宛如幽灵一般，突兀的出现在王坤的面前，长剑直斩而下，根本不给王坤丝毫躲避的机会。    长剑斩下，再次化作无数的光芒，光芒全部融于王坤的身躯之中。    噗！    王坤的身躯朝后退出三步，一口鲜血喷出，神色变得苍白无比，眼神之中，尽是震撼之色。    “你败了！”    独孤晨的脸上露出一丝讥讽，潇洒的长剑入鞘，转身回到坐席。    王坤站立着，他想要出声，却发现，他身躯的每一处都很痛，痛入骨髓，甚至连呼吸都是有些痛楚。    一步，两步……    王坤艰难的走到了坐席，满头大汗，神色之中尽是痛楚。    沧海无忌看了一眼王坤，目光收起，没有丝毫的举动。卓绝微微的动了一下身躯，想要站起来，却被王坤用眼色制止。    李青的神色之中露出一丝笑意，“剑宗弟子，果然英勇。”    邓一明微微的颔首，神色之中也是露出自豪之色，“不是我剑宗弟子英勇，而是对手太弱了。”    李青毫不生气，脸上笑意如旧，目光从王坤的身上扫过，“邓宗主讲的也有几番道理。”    独孤晨的胜利无疑给英雄楼之外等待的众多剑宗弟子注入了一剂强心剂，发出激烈的欢呼声，叫好之声一浪高过一浪。    宇文华的神色有些难看，霸刀门的长老，还有那道宗的长老的神色也不是很好看，第一场王坤的落败让他们原本十足的把握有些动摇。    “我来！”    天玄宗坐席之上，一道身影跃出，站立在大厅中央。    “天玄宗弟子萧霄前来讨教。”    萧霄挑衅的目光不断的投向剑宗弟子的坐席，神色狂妄无比，让人的心中很不舒服。    “我前去应战。”    金川站了起来，瓮声瓮气的道。    独孤晨忽然扯住了金川的衣袖，然后指着萧霄，轻声的道：“兄弟，好好的揍他。”    金川重重的点点头，大步流星的走出。"
    }, {
        "chapter": " 第70章 第二胜",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415815.html",
        "content": "    在金川站出来的一刻，萧霄的神色之中不由的露出一丝喜悦，金川虽然力大无比，一柄重剑使用的虎虎生威，大开大合的招式之间，似乎携带着惊雷般的力量。    但是——    萧霄还是从金川的两场对决之中，找出了破绽，金川的重剑虽然迅猛无比，却是有些笨拙，大开大合的招式虽然威力惊人，却忽视了对自己的防御，萧霄自信，只要自己出剑的速度足够的快，那么金川唯有失败这一结果。    萧霄回首，对着宇文华点点头，眼神之中露出隐晦的狠毒之意。    宇文华脸上的笑意更加的浓郁，萧霄与王坤不同，萧霄的实力，他是亲眼见识过得，后天境大成的修为完全强压后天境大圆满，所以他有着十分的自信。    金川大步的走到大厅的中央，开山剑重重的落地，地面之上，顿时亮光闪现，完好如初，显然有着阵法的保护。    萧霄仰望着足足高出他一个头的金川，然后对着金川招招手。    面对着萧霄的挑衅，金川的神色之中露出一丝鄙视，低着头，然后很郑重的摇摇头——这是对于萧霄挑衅的还击。    萧霄的神色一怒，旋即露出了一丝笑意。    笑意转瞬即逝，顷刻之间被狠毒所取代，一柄锋利的剑出现在萧霄的右手，剑身只有大拇指宽，却散发出让人心悸的感觉，一道浓郁的血腥之气从那剑身上散发出来。    金川没有丝毫的举动，重剑依然拄地。    萧霄的身影很轻，手中的细剑朝前抵出，脚尖一动，宛如惊鸿一般忽然朝着金川的丹田刺去。    细剑距离金川还有两指之遥，萧霄的身躯忽然绷直，细剑收回。    金川的举动很让人诧异，但是他的心中却很是清楚，他在试招，让金川先出招。    萧霄的目的的确达到了。    在他收细剑的一刻，一道黑影也朝着他劈了下来。    那是开山。    金川看不懂萧霄带着意图的一招，只知道萧霄已经出招了，他也该出手了。    瞬息之间，开山落下。    萧霄的神色不由得一变，金川出剑的速度远远的超出他的意料。    细剑一抖，强大的内力涌现，萧霄不得不选择硬接下金川的重剑。    铛！    撞击之声传出，火花四溅。    萧霄感觉到自己的手臂有些麻木，脚步一转，细剑抵着开山宽大的剑身，弯曲成难以想象的弧度。    崩！    弯曲的细剑陡然伸直，金川的身躯不由自主的朝后退出三步。    金川发出一声怒喝，一步踏出，脚下的步靴已经是碎裂，露出几根脚趾，开山剑笔直的朝前劈出。    风声传出，尖锐刺耳。    开山宛如是从高山之上坠落如下的陨石，宽大的剑身在空气之中摩擦着，落向萧霄的头顶。    急促的风卷起了萧霄的衣衫，打乱了他梳理整齐的黑发，让他有些狼狈，那细剑却宛如密草之中的毒蛇，突然窜出，刺向金川的腰部。    金川却是不以为然，开山剑劈势依然不改。    南蛮十三州，生活环境极其恶劣，出身贫穷的金川想要生存下去，只有一种方法，那便是一刻不停的劳作，狩猎，从小到大，金川受过无数次的伤，曾经有一次，进入深山之中狩猎，金川遇到了黑熊，腹部被锋利的熊抓破开，小肠流出……但是金川还是活了下来，并且将黑熊杀死。大大小小的伤势已经让金川的神经感觉到麻木，所以面对着金川那拇指粗细的剑，他没有丝毫的畏惧。    以伤博伤！    金川自信，只要自己的开山落实，萧霄恐怕只有落败的分了！    萧霄的神色变得有些惊慌，细剑扯回，挡在自己的胸前，有些不可思议的看着金川。    铛！    又是一声传出。    开山剑携带着千钧之力，落在细剑之上。    细剑锋利的剑锋之上，居然出现了豁口。    一击未果，金川再次出现，手中的剑一扬，再次重重的落下。    萧霄身影一晃，一道残影留在原地。    下一刻，细剑挨着开山的剑柄，刺向金川的右手臂。    金川身躯一晃，左手快速的探出，一把抓住了细剑的剑尖，鲜血顿时渗出。    左手纹丝不动。    右手开山带着呼啸的风声而下。    咔擦！    那细剑居然一分为二，被开山斩断。    金川的左手之上，伤口深可见骨，鲜血不停的流出。    萧霄的神色变得很难以相信，很快神色再次发生改变，变得惶恐起来。    开山剑携带着万钧之力再次斩下。    脚尖点地，萧霄朝后退去。    金川却不依不饶，大步跨出，重重的一剑再次斩下。    “救我”    萧霄忽然发出一声尖叫，如同受到惊吓的野猫，发出的声音很尖锐，带着难以掩饰的惶恐。    宇文华的脸色顿时一僵。    邓一明的神色很是平静。    闻人楚的脸上笑意依然如旧！    “救我！”    萧霄堪堪的躲过金川迅雷般的一剑，再次发出尖叫，这一次更加的尖锐，更加的惶恐，更加的焦急。    宇文华的神色变得很难看。    金川不惜一切的战斗方式让萧霄无所是从，当细剑被斩断的一瞬间，便是落了下风，疲于逃命。    “够了！”    一声怒喝传出，宇文华的身后，一道身影忽然掠出，一杆银枪破空而下，砸向金川的后背。    风声呼呼，银枪重若千斤。    金川依然不管不顾的攻击着萧霄，根本不在乎后背的银枪。    开山剑落下，没入萧霄的肩胛骨之中，鲜血溅出，发出摩擦刺耳之声。    萧霄发出痛苦的叫声。    那砸向金川后背的银枪却是没有落下。    在银枪的主人出手的瞬间，静坐的李奇锋也动了。    两人都几乎是在瞬息的时间出手。    但是——    李奇锋却快了那么一瞬间。    那这一瞬间，李奇锋刺出了三剑。    一剑斩向银枪主人的右肩，卸去他的千钧重力，一剑贯穿他的小腿，使得他再难前进一步，最后的一剑则是抵在他的后心。    剑入身躯三分。    银枪的主人却不敢再妄动丝毫，长枪停滞在半空之中，距离金川一尺之遥。"
    }, {
        "chapter": " 第71章 剑下莲花开",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415816.html",
        "content": "    大厅之中，顿时变得安静下来，萧霄痛苦的尖叫之声也是变得愈发的刺耳。    宇文华的脸色变得铁青，原本以为十拿九稳的事情，却到了如此地步，转眼之间，天玄宗已经是两名弟子落败，而且还是自己颇为看好的两个人，宇文华的心中不由的懊悔起来，早知道如此就将天玄宗的那个小怪物带出来，否则也不至于落得如此被动。    “你最好收起你的长枪。”    李奇锋的语气很是冷漠，没有丝毫的情感波动。    银枪的主人迟疑了一下，感受着后心的痛楚又加重了几分，不得不收回长枪。    李奇锋收回渊虹剑，回到坐席之上，神色平静。    金川将开山扛到肩膀之上，也是大踏步的回到坐席。    刚才的一切都发生的太快，许多人都来不及反应。    “邓宗主……剑宗的弟子果然都是不凡，动辄便是出剑伤人，这难道就是剑宗的待客之道？”    宇文华出声质问道。    邓一明吖了一口茶水，头也不抬的道：“圣武宴会，自然是以武学交流为主，比武难免有所伤亡，这没有什么大不了的，倒是天玄宗的弟子，好像是弱了名声，不会认输只会求饶？”    邓一明语气很平淡，很随意，似乎在讲述着一件无关紧要的事情。    宇文华的神色微微的一变，想要再争论一番，却害怕在众目睽睽之下更加的难堪，只能将口中的话语咽下，目光看向霸刀门的长老吴怀书，双手不由自主的握紧了拳头。    邓一明细心的将茶杯放到茶桌之上，扫了一眼各大宗门的弟子，道：“如果有人怕我剑宗弟子出手伤人，那么现在便离开吧，我剑宗可不想背负一些骂名。”    宇文华握紧的拳头猛地松开。    “邓宗主有点言过其实了，比武交流受伤是在所难免的，我们当然不会有什么怨言，再而言之，谁可以肯定每次胜利的都是剑宗弟子……我霸道门弟子也是不烂。”吴怀书声音不疾不徐的道。    邓一明顿时来了兴致，脸上露出一丝笑意，道：“霸刀门的弟子真的很不错，不过也得等到比试完了才可以。”    吴怀书微微的一笑，“那是自然。”    霸道门的坐席之上，一道身影站起，身后背负着一柄大刀，刀柄用碎布缠裹，看起来很普通。    那道身影站立在大厅中央，神色之上没有丝毫的表情，仿佛一个木偶人一般，但是他周身散发着压迫的戾气，给人一种望而生畏的感觉。    “霸刀门弟子范一刀，想要向剑宗弟子讨教几番。”毫无情绪波动的话语再次传出。    所有人是目光都聚集到剑宗弟子的坐席之上。    叶夏忽然站了起来，然后走出。    李奇锋微微的皱眉，想要阻止，却没有出声。    叶夏径直的走到范一刀对面，出声道：“剑宗弟子叶夏，前来一战。”    一个是讨教，一个是一战。    范一刀眉梢一挑，身躯一震，强大的气息释放出来，居然是后天境圆满，气息之中带着一丝别样的韵味，显然范一刀已经是一只脚踏入先天境的高手了——而叶夏只是后天境大成而已。    不过，叶夏却没有丝毫的畏惧。    锵！    一声铮鸣传出，范一刀背后大刀脱鞘而出，寒芒乍现，大刀刀身之上，居然有着一道深深凹陷进去的血槽，在出鞘的瞬间，浓浓的血煞之气扑面而来，显然这把大刀之上，沾染过很多的血液。    “死！”    范一刀发出一声怒喝，全身的气息更是攀升到了巅峰，一步跨出，双手握刀，对着叶夏劈下。    叶夏身躯一动，朝后掠出，几根黑发飘飘扬扬落地。    范一刀的脸上露出一丝笑意，笑的很让人难受。    唰！    唰！    刹那间，大刀突变，几乎是难以形容的快，横劈，纵扫两招一气呵成，彻底的封死了叶夏的退路。    叶夏的神色之上不由的露出一丝惶恐，但是很快的消失，取而代之的是无畏，手中长剑一抖，重重的与大刀撞击在一起。    强大的碰撞之力让叶夏的手臂发麻，有些吃痛。    范一刀却没有丝毫的表现，甚至连出刀的速度都没有受到一丝影响。    “百川归海！”    范一刀狂妄的吐出一句轻语。    大刀之上，刀光耀目，刀芒四射，一柄大刀携带着滔天威能，凌空斩下。    叶夏身躯站立不动。    手中的长剑连连挥出，内力澎湃匹练而出，汇聚于长剑之上，叶夏手中的剑顿时速度变得飞快，朝着四面八方挥出，他的脚下，光芒耀目，一朵剑气凝聚的莲花正缓缓的开放。    莲花开，有八瓣，叶夏正站立在莲花的中央。    在那刀落下的一刻，那盛开的莲花居然合拢了，将站立在中央的叶夏包围其中。    叮！    一声清宁的声音传出，仿佛碧玉发出的摔地破碎。    那合拢的荷花居然一点点的粉碎，湮灭，叶夏出现了，完好无损。    在出现的一瞬间，叶夏陡然出剑。    范一刀有些仓皇的挥刀响应。    刀剑的撞击声不断的传出，火花四溅。    叶夏的神色之中带着无比的虔诚，每一剑的挥出，他的脚下便是有着一朵莲花盛开。    连连踏出九步，地面之上，九朵莲花盛开。    叶夏的剑势一缓，然后剑尖一挑，那地面之上盛开的莲花顿时浮现，化为一座巨大的莲花，莲花九瓣，看起来如梦如幻，似真非真，却是散发出压抑，强大气息。    “天外飞仙！”    一剑挥出，九朵花瓣九九归一，化作一柄巨剑凌空而斩。    范一刀的神色微微的一变。    那巨剑之上，散发出来的光芒，强大的气息让他有些仰望。    锋利的剑气割破了范一刀的脸颊。    范一刀收起了仰望，没有了敬畏，手中的大刀挥出，大厅之中，顿时一亮，那不足四尺的大刀之上，无数的寒芒纷纷涌现。    归海一刀！    半空之中，刀剑相遇，两道强大的气息同时湮灭在半空之中，强大的余威横扫四方。    大厅之中，无数的光芒亮起，将战斗的余威强行的抹去。    一切平静之后。    叶夏站立着，神色有些懊恼，长剑拄地。    范一刀亦是站立着，手中的刀却是指着叶夏的咽喉。"
    }, {
        "chapter": " 第72章 不可欺，不客气",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415817.html",
        "content": "    毫无疑问叶夏落败了。    范一刀将大刀收起，神色中带着十分的认真，带着尊敬，出声道：“你距离胜利只是差了一点，你的剑法真很玄妙。”    叶夏露出一声笑意，“败了就是败了，我也承认，不过下次再交手，恐怕胜负难料了。”    范一刀不可否认的点点头，叶夏的确有着这样说话的底气。    两人平静的交谈，然后行礼各自回到坐席。    “抱歉……让你们失望了，真的对不起。”叶夏的有点愧疚的道。    李奇锋笑了笑，拍拍叶夏的肩膀，道：“你已经做得很好了，剩下的交给我们即可，不要多想。”    叶夏点点头。    独孤晨见到叶夏落座，身躯不由自主的朝着叶夏移去。    “你刚才用的是什么剑法？”    独孤晨低声的问道。    叶夏想了一下，回答道：“青莲剑法！”    独孤晨神色微微的一变，叶夏使用的剑法果然与自己猜测的一致，真的是青莲剑法。    这青莲剑法可是当初剑仙李太白的绝世剑法，一步一莲花，朵朵莲花生剑意……可谓是攻守皆备，曾经有无数的人落败于李太白的长剑之下。不过李太白为人洒脱，最不喜拘束，加上好饮酒，有着几分文采，整日吟诗作赋，却不想在一次酒醉之后，大呼一句——皇帝轮流做，明年到我家。    这原本只是市井的闲谈而已，但是李太白却是在大庭广众之下堂而皇之的讲出，便招来了帝国强者的追杀。    细细算下来，李太白已经失踪二十年有余，却不想在今日，又见到了青莲剑法。    独孤晨的心思不由的活了起来，幼年之时，李太白给他留下了很深的记忆，无论是放荡不羁的生活，还是一剑生青莲的豪迈都是让他羡慕不已。    正当独孤晨意欲再开口之时，一道沧桑，宛如生铁摩擦，格外低沉的声音在大厅之中想起。    “不知道叶夏小友可曾见到过那青莲剑仙——李太白？”    闻人楚眯着，脸山笑意依旧了，看着叶夏。    话语讲出，许多人心中猛地一震。    李太白的威名谁人不知，一招天外飞仙斩杀无数江湖高手，却是没想到酒后失言得罪了皇宫的那位。    叶夏站起来，出声答道：“不曾见过！”    闻人楚眯起的眼睛放大了几分，“那你为何能使出这青莲剑法？”    叶夏站立着，声音平静的道：“十三岁之时，我遇到了一位身受重伤的武者，将其带回家细心救治，但依然是重伤而亡，不过那人在临死之前，将一本剑谱交给我，并且要我许诺。”    “许什么诺？”    闻人楚的语气之中带了几丝威严。    “当我青莲剑法修炼大成之时才可以显露。”叶夏声音平静的道。    闻人楚眯起的双目顿时彻底睁开，看似浑浊的眼神之中，折射出让人胆寒的光芒。    当年——    追杀李太白的高手可都是军机阁排出的，如果李太白不死，闻人楚的麻烦恐怕是无穷无尽。    “那人现在如何？”    闻人楚声音平静的问道。    “已是白骨一具。”    叶夏出声答道。    闻人楚仔细琢磨着叶夏的回答，可谓是滴水不漏，没有丝毫的破绽，但恰恰是这样，闻人楚的心中愈发的担心起来。    微微的点点头，闻人楚笑着道：“剑宗弟子，的确不错，青莲剑法，更是不错。”    邓一明的脸上也是露出一丝笑意，“那青莲剑法可是李太白的成名绝技，自然威力强大，我剑宗弟子能偶然之下得到，也是托了几分太傅的福气。”    话中的深意，闻人楚自然可以听出，却没有再言语。    一直静观的吴怀书终于忍不住了，叶夏的失败，无疑让他有了一丝底气。    “看来这剑宗弟子，也是不过如此，居然如此轻易的落败。”    吴怀书摇摇头，有点惋惜的道。这次他带来都是霸道门数一数二的高手，那范一刀在霸刀门青年一代之中，是可以排进前三的角色，胜利也是在意料之中。    李奇锋的脸上露出一丝笑意，“长老说话未免有点过头，叶夏虽然失败了，但是并不代表剑宗的弟子就比不过霸刀门的弟子。”    “吴长老，我只不过是侥幸胜了而已，叶夏的实力根本没有你想象的那样弱。”范一刀也是认真的出声道。    吴怀书脸上的笑意有些僵硬。    李奇锋的反驳在他的意料之中，却不想范一刀也是站立出来替叶夏辩驳。    一丝反感从吴怀书的心底生起。    “这里没有你说话的份，你还是静坐着观战吧！”吴怀书口气生硬的道。    范一刀有些无奈的摇摇头。    李奇锋的目光看向范一刀，投去感激的眼神。    “既然吴长老觉得霸刀门的弟子很有能耐，那我赵楷就来会一会，看看到底如何？”    赵楷忽然起身，走向大厅之中。    吴怀书的心思一动，心中衡量了一下，出声道：“陈玄霜——你去。”    一位身材修长的霸道门弟子站了起来，缓步走到赵楷的对面。    不可置否，陈玄霜真的很俊美，从头到脚，都是黄金比例，美丽的绝对不像一个男子，如果换做是女儿之身，恐怕倾国倾城也是不过分。    “霸刀门——陈玄霜！”    “剑宗——赵楷！”    两人动作一致的抱拳行礼，然后目光在半空之中相遇，下一刻，刀出鞘，剑长吟。    铛——    刀剑相击，火花溅出，两人的身躯擦肩而过。    赵楷微微的抖动着右手，刚才短暂的交手，却发现陈玄霜的力量着实有些变态。    炉火剑微微的颤抖着，剑身之上，炙热的温度缓缓的散发出来。    陈玄霜将大刀竖起，遥指着赵楷，脸色在炉火的映照之下显得有些黝黑。    “拿出你最强的一击！”    话语吐出，陈玄霜的气势愈发的强势，逼人，后天境圆满的气息全部释放出来，宛如山岳重负一般的压向赵楷。    霸刀门的刀法，向来独断，霸道，还未交手，便是气势逼人，让对手的内心之中胆寒。    但是——    赵楷从小是在打铁铺之中长大的，他最善长的便是将坚硬无比的铁，烧红，然后锻造成自己想要的。"
    }, {
        "chapter": " 第73章 第三胜",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415818.html",
        "content": "    赵楷的神色淡漠，看着威势逼人的陈玄霜，瞳孔微微的一凝，眼神一动，自身的气势也是彻底的释放开来，带着炽热气息伴随着强大的内力席卷四周，如果细看之下，便会发现，周围的空气之中，如同水波在波动。    赵楷将陈玄霜强大的气势抵消了许多，炉火剑变得通红，炙热无比，如同是刚才火炉中取出来一般。    陈玄霜的神色之中露出一丝凝重，将自身的气势运转汇聚一处，竖起的刀伴随着强大的威势猛劈而下。    刀携带着强大，压迫的气势而下，势不可挡。    赵楷一步让出，炉火剑斜刺而上。    刀锋对剑尖。    刺耳的摩擦之声发出，所有的人感觉到很难受，无数的火花溅出，飘散四方。    陈玄霜想要将手中的刀劈下，赵楷的炉火剑却是一颗顽石，让他的刀难以寸进半分。    摩擦声越来越刺耳。    陈玄霜刀势一转，侧身而过，重重的一拳打向赵楷的腹部。    瞬息之间，赵楷将炉火收回，也是一拳笔直的朝前推出，看起来随意无比，万般熟练。    砰！    两拳相遇，两人的身躯同时朝后掠出，于此同时，两人的身躯又同时朝前爆射而出，刀剑撞击一起，无数的火花四散，两人再次分开。    “你恐怕是要败了了！”    两招交手之下，陈玄霜的气势更加的强大了几分，刚才的交手不过是在磨砺心境而已，现在的他已经是无所畏惧，气势也到了巅峰，全身气机流传，气势汇聚，内力席卷而涌……所有一切的威势都是汇聚到了那黑色的宽背大刀之上。    赵楷也不再有所保留，炙热的温度似乎要燃烧一切，澎湃的内力涌入炉火之中，背后有光芒四射的红日缓缓的升起，红日只有磨盘大小，却给人感觉如同万重山岳，散发出令人畏惧不已的高温，那炉火之上，发出耀目的红光，与那红日相映。    陈玄霜消失了。    无尽的刀芒将陈玄霜彻底的遮盖，大厅之中，只剩下一把刀正散发出狂暴的威势。    刀凌空斩下。    炉火剑之上，火焰跃动，一剑挥出，化作无尽狂暴的潮流，俯冲而下。    轰！    巨大的声音传出，英雄楼都微微的颤抖了一下。    那大刀劈开狂暴而下的潮流，将其一分为二，然后朝着赵楷的头顶压下。    赵楷神色依然淡漠，连续三步走出，炉火剑之上，忽然沉寂，变的平淡无奇。    看着越来越近的刀。    赵楷依然冷漠的看着，炉火剑之上，忽然一道微弱的火苗跃起，那孱弱的火苗看起来奄奄一息，似乎随时都会死去。    不过——那火苗还是顽强的活了下来。    在刀落下的一刻。    火苗飞出，化作一道流光。    轰！    忽然有着滔天的火焰燃起，那孱弱的火苗衍变为火海。    星星之火，可以燎原。    此刻的赵楷，以内力为木材，炉火剑为火种，燃烧而起。    刀在火海之中湮灭。    赵楷爆射而出，进入火海之中。    大厅之中，无数的亮光浮现，将那火海包围其中，使得火海无法损坏英雄楼。    大厅之中，一片骚动，火海重重，却不知陈玄霜与赵楷两人如何。    火海有着阵法的隔绝，也将所有人的神识隔绝开来，火海之中，到底是何情况，谁也不知道。    现在唯一能做的便是等。    吴怀书的神色之中带着淡淡的笑意，陈玄霜可是他亲自传授的徒弟，他可是没有一点的藏私，将天绝九刀可谓是倾囊相传，连自己修炼的心得都是毫无保留。在他看来，陈玄霜已经将天绝九刀修炼到了大成之境，修为更是强压赵楷一头，断然没有失败的可能。    片刻之后。    吴怀书脸上淡淡的笑意消失，他心中的自信有点动摇，他实在是想不通，为何时间会拖得如此之久。    又是片刻！    吴怀书脸上露出一丝担忧。    大厅之中的议论之声也是彻底的消失，所有的注意力都转移到那阵法隔离的火海之中，谁胜谁负也该有结局了。    只见那火海之中，一道飓风忽现，飓风之中，一刀斩下，又是一刀斩下，几乎是瞬间的时间，飓风之中，有着九刀重叠斩下，威力惊人。    炉火搅动火海，无数的剑气爆发而出，牵动整个火海，全部涌入炉火之中——火海顿时消失不见。    炉火剑斩下。    无尽威能突然爆发而出，碾压而过，阵法的光晕消失不见，陈玄霜的身躯跌出，退出三丈之外。    赵楷的神色依然淡漠，右手的虎口有着鲜血流出，一滴一滴的跌落在地板之上，如同是盛开的鲜花。    “霸刀门——不过是如此而已。”    赵楷淡漠的神色之中露出一丝笑意，不再去理会，缓缓的走向自己的坐席，他的右手紧握着，鲜血却依然不停的滴落。    啪啪！    闻人楚脸上带着笑意，居然开始鼓掌，掌声在安静的大厅之中响起，显得有些刺耳，所有人的目光都聚集到了闻人楚的身上。    “剑宗弟子果然都是实力强横之辈，这第一宗门的称号果然有着分量。”    闻人楚声音平缓的道。    那些前来观战的江湖隐世高手都忍不住的点点头，剑宗的底蕴果然是无法估量，纵然是实力不如往昔，也不是能够轻易触碰的，许多人的心思开始活动了。    ——这次领剑大会胜出的十名弟子都是涉世未深，对于江湖上黑暗仇杀，庙堂上的纷争没有半点牵扯，正是结交的最佳时机，也正是送以恩情的最好时刻。    有人赞成自然有人反对。    四大宗门此番前来都是抱着一致的目标，那便是打压剑宗，使得剑宗第一宗门的位置有所动摇，这其中也是少不了帝国的影子，要知道那稷下学官可是帝国一直扶持的对象，那可是帝国的后花园，一直以来想要取剑宗而代之。    闻人楚的话语之中对剑宗的肯定，无疑使剑宗的地位更加的牢靠，无形之中，损害了四大宗门的利益。    无论是吴怀书，还是宇文华，还有那沉寂的道宗长老，神色之中都露出一丝不悦。    对于闻人楚的言语，邓一明笑了笑，没有丝毫的回应。    李青的脸色平静，端坐其位，一副漠不关心的样子。"
    }, {
        "chapter": " 第74章 神风剑法",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415819.html",
        "content": "    “老太辅真的是火眼金睛……一眼便看出我剑宗弟子的强横，却少不得许多不开心眼之人，想要将我剑宗弟子踩在脚下，真的是没事找抽！”    独孤晨很是认真的道。    大厅之中，一片喧哗。    独孤晨的胆子着实有些大，一番言语将前来的四大宗门弟子全部得罪个干净。    不过独孤晨依然不顾，挑衅的目光看向天玄宗的弟子，站立对着木清风，道：“长老，我还想要与天玄宗的弟子武学交流一番，不知道可不可以？”    木清风道：“当然可以，这圣武宴会，主旨便是武学交流，我岂能阻止。”    独孤晨走到天玄宗的坐席，脸上挂着一丝笑意。    “你出来……我要与你对决！”    独孤晨指着一位身穿白色衣袍，手持长剑的天玄宗弟子道。    那位天玄宗弟子身躯微微的一颤，眼神之中露出一丝厌恶，旋即站起身来。    一声不响，那位弟子走向大厅之中。    独孤晨脸上的笑意收敛而起，神色变得平静，平静之中带了一丝愠怒。    独孤晨很狂，也很傲。    但是他的狂，他的傲是有分寸的，从来没有无底气的狂与傲——狂也罢，傲也罢，都是有着几分底气。    但是他却不一样。    对于站立在自己面前的朱寿光，独孤晨的内心之中有一种说不出的反感，尤其是朱寿光看别人的目光，简直是无法忍受的，也许在朱寿光看来，天底下也只有他一个人是最好的，其他的都是垃圾——而这一种人天生便是欠扁的对象。    独孤晨不想再继续忍受那样的目光，他要教会朱寿光什么叫做有自知之明，无知的狂妄与自负，就是愚蠢。    朱寿光的神色之中带着一丝不屑，目光看向独孤晨，似乎那种不屑又更浓烈了几分。    “剑宗——独孤晨，前来向你讨教几分。”独孤晨脸上挂着戏虐的笑意。    朱寿光点点头，风轻云淡的对着独孤晨招招手。    独孤晨有些恼怒。    脚步一动，亮光乍现，长剑出手，刺向朱寿光的咽喉。    朱寿光一脸平静，眼神之中变得傲慢无比，身躯后仰，躲过独孤晨的攻势，然后脚尖一点，踢向独孤晨。    傲天剑回扯，斩向朱寿光的右腿。    朱寿光右脚被迫收回——不过在扯回的瞬间，朱寿光的长剑亦是出鞘，长剑之上，寒光波动，一剑迎向傲天剑。    独孤晨的脸上笑意露出，手腕一抖，强大的威势顿时爆发出来，无敌的威势席卷四方，一剑重重的斩向朱寿光的长剑。    八荒天合剑法——天地动！    强大的威力压迫之下，朱寿光不屑的神色之中露出一丝动容，却没畏惧。    朱寿光朝后退了一步，手中的剑连连抖动，剑光泼洒八方，剑光之中，居然有着清风衍生，清风越来越强大，陡然间变为狂风。    朱寿光的长剑完全的融入狂风之中，狂风席卷着傲天剑，似乎想要将其威势化解而去。    铛！    狂风之中，两剑相遇，发出撞击之声。    忽然之间，狂风之中，有着无数的剑光出现，剑光之中，剑光与狂风，似乎融为了一体，衍生出无数的剑影。    重重的剑影之中，朱寿光的剑笔直的刺向独孤晨。    傲天剑横扫而出，一招月弧剑锋相迎而去。    朱寿光的剑式却是突然一变，那笔直刺出的剑陡然加速，如同蜻蜓点水，剑势恰似疾风劲草，以极刁钻的角度刺向独孤晨。    一抹笑意从朱寿光的脸上露出，眼神之中有着一丝狠毒，他自信自己的神风剑法足可以给予独孤晨致命的一击。    不过——    独孤晨当下脚步一动，傲天剑亦是剑式一变，强大的威势顿时爆发出来。    八荒天合剑法——纵横八方！    强大的威势爆发出来，朱寿光的眼神微微的一凝，独孤晨以蛮横的姿态将他的剑式全部的破开，然后将剑搭在了他的右肩之上。    “你死了。”    “只有这么点本事还敢来这里嚣张！”    李奇锋语气很平淡，却是充满着浓浓的火药味。    朱寿光看了一眼独孤晨，脸上依然傲意十足。尽管他输了，但是他并不服气。    “你能奈我何？    朱寿光轻声的道。    独孤晨微微的皱眉，“你还是不服？”    朱寿光将目光看向别处，没有回答。    傲天剑一动，寒光一闪，刺入了朱寿光的肩胛之中。    “住手！”    宇文华忽然发出一声惊呼，整个人的身躯陡然绷直，如果不是顾忌场所，恐怕已经对独孤晨出手了。    “独孤晨……既然他已经落败，你为何还要出手，难道剑宗弟子都是如此的不受规矩吗？”    宇文华厉声的质问道。    独孤晨没有理会宇文华，继续出声道：“还是不服？”    朱寿光闭着嘴，一声不吭，眼神之中，尽是狠毒之色。    独孤晨微微的一笑，傲天剑继续朝前刺出，剑与肩胛摩擦的嗤嗤声不断的传出。    宇文华神色变的更加的恼怒，从坐席之上站起，身影一动便出现在朱寿光的身畔，一掌拍向独孤晨。    木清风的身躯飘然而至，一拳猛地砸向宇文华的一掌，拳掌相遇，宇文华的身躯顿时朝后倒退而去。    “天玄宗的长老如此的不懂规矩？”    木清风语气冰冷的道。    宇文华站稳身躯，出声道：“你剑宗弟子随意伤人你为何不出面阻止？”    木清风大袖一挥，道：“胜负未知，自然要等结果。”    宇文华的神色懊恼无比，“我天玄宗认输，这下可以了吧！”    木清风点点头，“那自然可以。”    一道清风徐徐而出，独孤晨的身躯顿时不受控制朝后退出，傲天剑徐徐的从朱寿光的身躯之中抽出。    独孤晨知道是木清风插手了，也不抵抗，站稳身躯，看着满头大汗的朱寿光出声道：“小子，记住这是剑宗，不是天玄宗，你那无知的狂妄最好收起来，还有不要再试图挑衅我。”    朱寿光神色很是恼怒，但巨大的痛楚不得不让他理智的闭嘴，没有出声。    回到坐席，独孤晨喊出一声痛快。    宇文华将几枚丹药给朱寿光服下，神色之中很是不满，“邓宗主，这剑宗的待客之道还真的是不客气啊！”    面对着宇文华的质问，邓一明换了一个舒服的坐姿，没有丝毫的怒意，目光瞥了一眼朱寿光，道：“很抱歉，剑宗弟子不知天高地厚，居然伤了天玄宗宗主的儿子。”    宇文华的嘴角不由的微微抽搐几下。    “天玄宗宗主朱缺的神风剑法可是威震江湖，当年俗语一句——百鬼莫测的神风剑，飓风纵横唯朱缺……哎，今日再见神风剑法，真的是……一招捕风捉影，一招疾风劲草，使得是不伦不类，真的是有辱名声！”    邓一明有些失望的摇摇头，发出一声重重的叹息。"
    }, {
        "chapter": " 第75章 天玄宗的退出",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415820.html",
        "content": "    朱寿光的脸色微微的一变，目光看向邓一明，似乎像是在确定，刚才的那番言语到底是不是邓一明所讲的一般。    宇文华的脸色也是有些难看，朱寿光身为天玄宗宗主之子，实力的确有些难看，甚至有些狂妄自大，虽然朱缺亲自传授神风剑法，朱寿光却依然无法修炼到大成，此番前往剑宗，朱缺特意将朱寿光嘱托给宇文华，想让朱寿光长长见识，免得夜郎自大，却没想到遇到了独孤晨，饶是看不过朱寿光，一番对决下来，朱寿光可谓是将自己老爹的威名落了三分。    老子英雄儿狗熊——恐怕也莫过于此了吧！    闻人楚的脸上也露出一丝笑意，军机阁的眼线几乎是遍布整个帝国，连同剑宗在内的五大宗门凡是有丝毫的风吹草动都是被传递到了军机阁之中，朱缺老年得子，可以说是万般的溺爱，朱寿光从小到大没有受到过半点的委屈，莫说是被独孤晨如此的对待了。    果然——    朱寿光面色阴沉的坐在，肩胛上的鲜血渗出，全然不顾，眼神之中尽是狠毒。    宇文华暗中叹气，今日的天玄宗恐怕彻底落了下风，坐在坐席之上，也是倍感煎熬，脸上无光。    “你们会后悔的——今日之事，我天玄宗绝对不会轻易罢休，你们就等着我父亲的怒火吧！”    朱寿光终于无法憋住怒火，几乎是声嘶力竭的发出咆哮声。    所有人的目光全部聚集到了朱寿光的身上，大厅之中的气氛顿时变得压抑起来。    宇文华的脸色不由的一僵，眼皮不由自主的跳了几下，心中暗骂着朱寿光的愚蠢，在剑宗的地盘上大放厥词，这与自寻死路何异？    “呵呵……没事，要找回场子，我剑宗随时欢迎，妄逞口舌之利，岂不是无济于事？”    李奇锋淡淡的声音传出，打破大厅之中压抑的气氛。    众人的目光再次看向李奇锋。    潜龙榜一出，无形之中，李奇锋成为了剑宗新一代弟子之中的带头人，无论是桀骜不驯的独孤晨，还是四大公子之一的兰天阙看似行事随意，实则离不开李奇锋的授意。    朱寿光狠毒的目光看向李奇锋，嘴角微微的抽动，露出一丝笑意，“你以前不过是一个废物，现在有何资格言语，真的是不知天高地厚。”    大厅之中气氛再次变得压抑。    宇文华的神色变得愈发难看。    “小子……好好说话，如果李奇锋是一个废物，那么恐怕你连当废物的资格都没有，说话口气太大，小心闪了舌头。”独孤晨的神色变得阴沉，冰冷的语气缓缓的道。    李奇锋摆摆手，制止了独孤晨的言语，笑了笑，出声道：“以前，有人说我是废物，我从来没有争辩过，因为那时候的我的确很弱，根本没有资格去争辩、证明什么，现在我想问一下，现在有谁说我是废物，如果真的有，我手中的剑可就要与他说道说道了。”    淡淡的语气，缓缓的话语，却是带着峥嵘之意。    宇文华的脸上挤出一丝笑意，起身对着邓一明拱拱手，道：“邓宗主，剑宗之中，果然是卧虎藏龙，我天玄宗今日输的心服口服，他日有机会，再来比过。”    邓一明懒洋洋的换了一个舒服的姿势，对着宇文华出声道：“他日定当欢迎。”    宇文华神色一变，旋即露出一丝笑意，道：“一定，一定。”    事已至此索性大大方方的退出，免得徒增许多无故的麻烦。    ……    ……    天玄宗以狼狈的姿态离开了大厅之中，一阵阵欢呼之声从大厅之外传来，传入大厅每一个人的耳中，此刻剑宗弟子的欢呼，无疑是对所有人的嘲讽。    吴怀书挺直了一下脊背，目光看向大厅之外，心中生出一丝雾霾，不知道为何，他的心中似乎压了一块石头，随着天玄宗的离开，这块石头的分量又加重了几分。    木清风扫视了一眼众人，轻轻咳嗽了一声，道：“天玄宗已经退出，但是这圣武宴会依然要继续，为了增加宴会的趣味性，我剑宗决定也添些彩头，拿出两柄好剑，其一为青松，乃是我剑宗前代宗主云游四方之时观黄山迎客松之时所铸，可谓有铮铮傲骨，削铁如泥，出鞘之时，铮鸣之声不绝于耳，其二为读客，此剑乃是一代铸剑大师欧阳治子所铸造，剑身长三尺，宽二指，剑锋之中蕴藏青光，锋利无比，曾经一代大儒李学豪见其剑，赞叹不已，恨不是用剑之人，特意赠名读客。”    木清风的话语讲出，许多人的心中不由的变得火热起来，无论是青松剑，还是读客剑，都是在江湖之上，有着赫赫威名，没有人可以拒其诱惑。    “既然如此，我道宗也添些彩头——两枚龙虎丹，这龙虎丹的药效想必各位的心中都很清楚，这两枚龙虎丹至少可以增加两名先天境的高手，这彩头可以吧？”沉默许久的道宗长老公孙长风忽然发出爽朗的笑声，大大方方的将龙虎丹拿了出来，交到木清风的手中。    吴怀书微微的皱眉，衡量片刻之后，也是开口道：“那我也添点，一本心法——望虚十三经，此心法对于先天武者的突破有着很大的帮助。”    “好……没想到天玄宗的离开倒是激起了大家的斗志，彩头也是多了很多分量，真是愈发的期待了。”    闻人楚的脸上堆笑，出声道。    邓一明微微的点点头，出声道：“我很期待，要知道，我剑宗的剑可是轻易不送人的。”    公孙长风的脸上露出一丝笑意，对于邓一明话中的隐晦之意他岂能听不出来，“邓宗主应该大方一点，俗话说宝剑配英雄，这剑宗的好剑江湖可是稀罕的很啊！”    “那是自然，这彩头本就是有能者居之，剑宗的剑虽然好，也能拿得起，倒是那龙虎丹，公孙长老可不要心痛啊！”    邓一明微微的笑着道。    公孙长风看了一眼身后的道宗弟子，底气十足的道：“恐怕是要邓宗主心痛了。”    邓一明脸上的笑意不变，手指敲打着扶手，声音缓缓的道：“现在便让我们来一看究竟，到底是谁心痛。”    话语落下，大厅之中，气氛顿紧。"
    }, {
        "chapter": " 第76章 胶着",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415821.html",
        "content": "    邓一明的话语落地有声，大厅气氛顿紧。    公孙长风嘴角含笑，目光扫着一番大厅，缓缓的出声道：“既然天玄宗退出了，那我道宗的弟子便要与剑宗弟子讨教一番，刀剑无眼，还望各自珍重。”    话音刚刚落下，道宗的坐席之上，一位年轻的弟子站立起来，脸色之上看不到丝毫的表情，宽大的黑袍似乎将他干瘦的身躯全部的包裹进去，整个人给人一种弱不禁风的感觉。    “道宗孟无声——向剑宗弟子讨教。”    孟无声的话语很轻，看起来一副很羞涩的样子，细细的话语，稍有不慎便听不见。    公孙长风的身躯朝后一靠，椅背的巨大阻力让他很舒服，正如孟无声给他带来的巨大信心，这一次道宗只来了三名弟子，但是这三名弟子却是道宗最强的三人，道宗向来低调，甚至低调的让世人快遗忘了，所以必须要做些事情来让世人知晓一下——剑宗之上，还有道宗。    孟无声静静的站立着，双手垂下，宽大的衣袖看似马上要接触到地面，眼帘下垂，看着大厅的地板。    独孤晨的身躯微微一动，想要前去应战。    但是，一道身影比独孤晨更快的站了起来——兰天阙。    兰天阙缓步的走到孟无声的对面，他的左手紧握着未出鞘的逆鳞剑，右手很自然的下垂着，看起来很随意的摆动着，也许常人看起来是一个很常见的动作，但是这对于兰天阙看来却是大有深意，因为这样他出剑的速度是最快的。    孟无声站立着像一颗石头，一棵枯木，看起来没有丝毫的生机，全身上下更是感觉不到半点的内力波动，与常人无异——不过这样才是愈发的让人感觉到可怕，至少孟无声对于修为的隐藏，内力的掌控已经到了一种登峰造极的地步。    “剑宗——兰天阙，前来应战。”    兰天阙轻声的道。    孟无声下垂的眼睑翻起，平静如枯井的眼神深处有着寒光闪现，下垂的双手缓缓的拿起。    “出手吧！”    孟无声细小的声音再次讲出。    几乎是同一时刻，一声铿锵之声传出，紧接着便是铮鸣不已的剑鸣之声，逆鳞出鞘。    剑气如虹，寒芒乍现，散做点点星光，飞向四周，在无数的星光之中，逆鳞剑忽现，刺向孟无声。    孟无声依然站立着，眼神的深处，寒光愈发冰冷，在逆鳞刺向他身躯的一瞬间，他的右手如同闪电般探出。    嗤嗤！    火花四溅。    孟无声的右手牢牢的钳制住了逆鳞剑，细看之下，孟无声的双手之上居然带着一副黑色的手套，手套看似用丝网编制而成，却可以与逆鳞剑争锋。    兰天阙的神色不由的一变，那孟无声看似干瘦的身躯之中，似乎蕴藏着难以形容的强大力量，手中的逆鳞差点脱手。    孟无声朝前跨出一步，一步强大的力道从他的右手之上传出，牵引着兰天阙的身躯朝前一步跨出。    在兰天阙一步跨出的同时，孟无声的左手恰似闪电，忽然打出，发出一道尖锐的啸声。    兰天阙神色惊变，一切都发生在电石火花之间，着实有些太快。    脚尖一点，逆鳞剑顿时剑鸣之声不绝于耳，强大的内力席卷而出，兰天阙强行将逆鳞剑收回。    左拳未中，孟无声也不缓张，跨出的一步撤回，依然站立在原地。    不动如山。    兰天阙紧握着逆鳞剑，凝视着孟无声，刚才的一番交手看似自己没有吃一点亏，但是兰天阙的心中却是十分的清楚，刚才自己已经落了下风，若不是动用内力，强行将剑收回，恐怕那重重的一拳足以让自己落败。    一步朝前跨出，长剑横档于胸前，兰天阙的神色变得无比的认真。    嗡！    逆鳞剑忽然一动，强大的剑气冲击四面八方，一道低声压抑的龙吟从逆鳞之上传出，龙吟之中，磅礴的剑威悠然而生。    兰天阙再次跨出一步，顺势一剑使出。    游龙剑法——潜龙出渊。    强大的威势似乎要横扫一切，强大的劲风吹动四方，巨大的威能压向孟无声。    孟无声抬起头，看着带着一往无前决绝之意的剑威，脸色之中依然没有丝毫的表情，依然静静的站立着。    劲风冲动他宽大的衣袍，驳驳作响，更是吹散了他梳洗整齐的黑发，遮挡了他的视线。    忽然之间——    一直站立的孟无声动了。    所有的人只看到孟无声不在原地，却是无法捕捉到孟无声的声影。    须臾之后——    众人终于发现了孟无声的身影，此刻的孟无声正挥动着拳头，那带着黑色手套的右拳如同是天穹之上坠落的流星，带着一往无前的气势，势不可挡。    兰天阙的神色有些紧张，呼吸也变得急促了几分。    孟无声的拳头看似平淡无奇，却是蕴含着强大到难以形容的威能，即使是没有接这一拳，兰天阙已经感受到了这一拳之威。    这是难以形容的一拳，孟无声的神色很平常，眼神的深处，寒芒似乎可以冻结一切。    兰天阙发出一声长啸，身影朝后掠出三步。    这三步是为了拉开距离，也是为了争得一丝喘息的机会。    逆鳞剑连连的挥出，在自己的身前交织出一片剑网，强大的内力灌入逆鳞之中，几乎是没有丝毫的保留。    剑网破碎，拳头笔直的前进。    兰天阙手中的逆鳞挥出。    剑吟之声震彻大厅，让人耳膜震痛。    轰！    强大的威能爆发开来，遮挡一切，余威激荡四周，大厅之中，光芒涟漪，大阵再次启动，确保大厅的无恙。    所有的目光都聚集在大厅的中央，等待着一切沉寂。    片刻之后，一副景象呈现出来。    孟无声的拳头与兰天阙的剑尖相互对抵着，互不相让，火花不断的从拳头与剑尖的相抵之处溅出。    看着大厅之中胶着，公孙长风的脸色也是变得有些纠结，没想到这兰天阙居然有着如此能耐，可以与孟无声对决到如此地步。"
    }, {
        "chapter": " 第77章 破后而得圆满",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415822.html",
        "content": "    大厅之中，忽有清风徐徐而来，强大的力量迫使僵持的兰天阙与孟无声分开。    “这一局算作平手！”    木清风的口气之中带着不容拒绝的坚定。    孟无声的眼睑下拉了一下，盯着地面，似乎在思考，有像是在拒绝。    公孙长风的脸上的露出一丝不悦，木清风的突然插手让孟无声获胜的可能完全没有了希望，但是此刻公孙长风也是不好再言语什么，毕竟来说，木清风是这次圣武宴会的裁判，有着充分的权利来插手。    一直眼睑下垂的孟无声忽然抬起头，用微弱却又坚定的声音，道：“这一局可以算作平手，不过我会继续与兰天阙进行第二场的武学交流，不知道这样可否？”    木清风凝视着孟无声，微微的一笑，道：“当然可以。”    公孙长风的脸上亦是露出一丝笑意，这正是他所需要的。    兰天阙右手斜提着逆鳞剑，嘴角之处露出一丝微笑，这孟无声显然是将他当做软柿子捏了。    “我也很想与你再次对决。”    兰天阙脸上的笑意愈发的浓郁的，盯着孟无声语气平淡的道。    孟无声微微的点点头，全身上下，内力激荡而出，宽大的衣袖顿时膨大，猎猎作响，一股凌厉的威压从他的身上散发出来。    兰天阙神色变得认真起来，斜提的剑横挡在胸腔，全身的内力毫无保留的席卷而出，全部灌入逆鳞之中，剑鸣之声不绝于耳，凌厉的剑气四溢。    喝！    一声怒喝传出，衣衫猎猎的孟无声一步跨出，于此同时，孟无声的双拳也是朝前轰出。    嗡！    一道声音响彻大厅之中，宛如是深山之中的僧钟敲响，余音久久不曾散去，震荡在山谷之间。    双拳之上携带着强大威压，两道强大气浪滚滚而出，汇聚于一体，演变成一座高大的山岳，朝着兰天阙镇杀而来。    兰天阙的神色之中露出一丝动容，孟无声这一击的威力更加的强大，来势更加的猛烈。    不过，兰天阙却是没有丝毫的畏惧。    长剑一抖，一声高昂的龙吟震彻而出。    长剑指向孟无声，数不尽的剑气暴涨，汇聚成龙，朝着那山岳攻击而去，    兰天阙的身影一动，消失在原地。    在无数的剑气之中，兰天阙的身影赫然在其中，他的剑笔直的向前，纹丝不动，剑身之上平淡无常。    轰！    两道强大内力相撞在一起，炸裂开来，劲风冲击四面八方，那高大的山岳在无尽的剑气之中居然消融不见。    逆鳞剑依然笔直的向前。    孟无声平静的神色之中露出一丝惊讶，他断然没想到兰天阙居然可以破去他的磐山拳最强大的一击。    剑尖在孟无声的瞳孔之中不断的放大。    在最后的一刻，孟无声悍然出手，雄厚的内力涌现在手套之上，抓向逆鳞剑。    嗤嗤！    火花四溅。    咔擦咔擦！    火花变化烟花，快速的朝着四面八方喷射着。    孟无声的神色变得苍白起来，眼神之中冰冷已是变为惊讶，然后变为痛楚，又变为畏惧。    兰天阙的神色依然是平静，淡然，整个人似乎与逆鳞剑融为一体，前进着。    一抹嫣红从孟无声的手掌滴落——那是鲜血。    鲜血滴落地面，摔做八瓣，宛如是盛开的妖艳的花朵，美丽的难以形容，但无法忍受的痛楚却是涌上孟无声的心头。    逆鳞剑毫不客气的切割开了那丝网编制的黑色手套，也是割破了孟无声的手掌。    砰！    孟无声的左手迅猛的一掌排出，落在逆鳞剑之上，强大的力道使得兰天阙的身躯朝后退出一步，前进的攻势也就此而止。    逆鳞剑的剑尖之上，带着鲜红的血液。    孟无声看向兰天阙，他怎么也是没有想到他手中的剑居然可以割开他手套的防御，兰天阙突然爆发出来的强大威势让他有些畏惧。    “怎么会这样？”    孟无声活动着右手，神色显得很疑惑。    兰天阙将剑横挡于胸腔，强大的内力激荡四周，“现在我们还未曾分出胜负。”    话音未落，兰天阙再次出剑。    孟无声神色微变，右手一动，想要出手，但是钻心的疼痛使得他动作有些缓慢，左手一掌排出，击打在剑身之上，强大的反震之力使得孟无声朝后退出三步。    “我输了！”    退出三步的孟无声发出一声轻语，口气之中带着惋惜。    兰天阙收剑站定。    孟无声看向兰天阙，神色之中尽是疑惑，“我想知道为何突然之间你的实力会暴涨如此之多，为何你的剑可以破开我的防御。”    兰天阙的脸上露出一丝笑意，“我要感谢你，是你帮助我突破了，强大的压力使得我突破了游龙剑法的最后一招，达到了臻圆之境，也就是在今日，我才是真正的明白，最后一招真正的用法。”    孟无声的疑惑之色更浓。    “游龙剑法的最后一招为——逆鳞，龙有逆鳞，触之必亡，此招的威力极大，但是兰天阙一直无法修炼到圆满之境，因为他根本没有合适的契机，而今日，你却给了他最完美的契机，你一直想要战胜兰天阙，取得胜利，却是让兰天阙在巨大的压力下，有了突破，最后一招终得圆满。”    李奇锋淡淡的语气传入孟无声的耳中。    孟无声的神色不由的一变，难以置信的看着兰天阙，没想到自己居然成为他磨砺剑法的垫脚石，这着实让他难以接受。    “现在你已经败了！”    兰天阙笑了笑，转身离开。    公孙长风的神色变得僵硬，原本以为十拿九稳的胜利却是突然生出变故，这让他的心中着实难受无比。    孟无声不知道自己是如何走到坐席的，只知道他的脑袋有些浑噩，心中有些难受，以往他将别人看做磨砺的对象，今日自己的固执却成就了他人——这实在是无法接受。    邓一明的神色之中笑意更浓，端起茶桌之上的茶杯，将所剩不多的茶水一饮而尽，长出一口气，道：“换茶！”    （PS:一直以来，更新有些缓慢，好在现在许多琐碎的事情终于解决，终于有时间码字，当然更新也要加快了，希望喜欢本书的各位书友们多投一些推荐票，如果多了，我一定会加更的，今天两更……拜谢各位了。）"
    }, {
        "chapter": " 第78章 太极两仪诀",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415823.html",
        "content": "    孟无声回到了座位之上，一位道宗弟子急忙为其包扎伤口，不断的低声安慰着，偶然还拍拍孟无声的肩膀，显然是在为孟无声宽心。    大厅之中的气氛有些怪异，似乎没有人愿意站出来挑战了，几位法堂的弟子倒是忙碌起来，为大厅之中的每一位换茶，端来新鲜、清洗干净的水果。    不过没有人愿意去吃那些新鲜的水果，因为根本没有心情去吃，一番比试下来，唯有霸刀门胜了一场，其他的都是剑宗的弟子获胜，剑宗几乎是以一己之力强压四大宗门。    吴怀书的心中不断地衡量着，公孙长风的心中亦是在不断的衡量着，闻人楚满脸堆笑，心中却是在不断的谋划着。    现在无论是霸刀门，还是道宗与稷下学官，都有着最后的底盘未出，但是谁的心中也开始有些怀疑，即使是最后的底盘出了，到底能否战胜剑宗的弟子。    毕竟来说，潜龙榜的上第一名的李奇锋，第二名的浣纱都是一直在沉寂，不曾出手。    片刻之后，孟无声的伤口被包扎好，那位一直包扎的道宗弟子站了起来，缓缓的走到大厅的中央。    “道宗弟子穆天生想要与剑宗弟子一战。”    言语落下，穆天生那宽大的道袍居然无风自动，一丝淡淡的威压从身上散发出来。    公孙长风的神色有些愕然。    穆天生可是道宗新一代弟子之中最为杰出的一位，实力之强横，甚至可以抗衡初入先天境的武者，可谓是年轻一代的翘楚。    对于孟无声的受伤，穆天生很生气，很恼怒。    生来命运多舛，穆天生自小便是孤儿，可谓是受尽白眼，进入道宗之中，穆天生虽然展现出恐怖的修炼天赋，却依然是孤身一人，很少与人交友，但是孟无声却是除外，同样是贫困出身的孟无声与穆天生有着太多的共同言语，一起将那些道宗狂妄自大的富家子弟踩在脚下，一起去道宗山脚下的酒楼之中吃红烧肉……    穆天生的突然站出来让公孙长风有些不知所措，这可是他最后的底牌，一直在等待着最佳的时机，将这一张底牌打出，却没有想到穆天生居然自己站了出来。    吴怀书的脸上露出一丝笑意，还是有人自己跳出来了。    久坐未曾言语的浣纱站了起来，大厅之外，气氛顿时变得火热起来，浣纱精致的容颜向来有祸水之称，一身强大的实力更加的让许多人不由的远离，但是浣纱一身的魅力却是无法抹除的，依然有着无数的人为此而着迷。    李奇锋的脸上露出一丝笑意，摇摇头，心中为穆天生道出一声抱歉，恐怕此刻的浣纱要将穆天生当做出气筒了。    浣纱的脚步很轻盈，如同花间的蝴蝶，总是带着别样的风景。    “出招吧！”    浣纱淡淡的语气，很随意的道。    穆天生脸上露出一丝怒容，自小经历使得他对于有些事情格外的敏感，比如别人对他的态度，浣纱随意的话语在他看来便是藐视，这让穆天生很难受，仿佛回到了童年，回到了那个受尽屈辱的童年。    “我不客气了！”    穆天生怒视着浣纱，双目之中居然涌现出了血丝，全身上下，强横的内力在波动着。    浣纱没有言语，玉琼出鞘，剑鸣不已，这便是最好的回应。    轻盈的动作，宛如九天的仙女挥动舞袖，一笑一颦之间，总是带着令人陶醉的别样魅力。    穆天生的心中却是愈发的厌恶了，自卑之感悠然而生，此刻的浣纱看起来就是那高不可攀的仙女，而他却是一个小丑一般。    心念至此——    穆天生一步跨出，一道巨大的阴阳盘在穆天生的脚下生出，阴阳盘在，两条阴阳鱼畅游其中，随着阴阳鱼的游动，阴阳盘的面积不断地扩大着。    “太极两仪诀！”    木清风的神色忽然一变，看着那越来越大的阴阳盘，神色之中显得难以置信，这太极两仪诀是道宗最为高深的一门绝学，那阴阳盘之中变化万千，可以演化万物，也可以定生死，强大无比。    在见到那阴阳盘的一瞬间，公孙长风的脸上也是震惊无比，他也万万没有想到，这穆天生居然将这太极两仪诀修炼到如此地步。    那阴阳盘如同是水面一般，穆天生缓步行走其间，越来越大的威势从阴阳盘之中散发出来。    浣纱的神色一凝，玉琼剑一动，无尽剑气顿时生出，剑挥动，剑气随，那剑格之上的红色宝石愈发的妖艳。    唰！    锋利的剑气刺破空气，浣纱的背后，巨大的剑翼展开，剑翼之上，无数的长剑散发出凌厉的杀意。    浣纱的神色变得认真起来。    玉琼剑挥出，剑翼之上，顿时万剑起飞，同时斩向穆天生。    有寒芒从穆天生的眼神之中露出。    那巨大的阴阳盘之中，顿时有着巨大的涟漪翻起，两条巨大的阴阳鱼同时跃出，巨尾摆动，化作两道巨大的鸟，带着强大的威能冲向那万千的剑。    鱼化鲲鹏！    穆天生宛如闲庭散步，神色淡然，只是眼神之中的冰冷却是无法掩饰。    无数的剑湮灭，阴阳鱼所化的鲲鹏也是遍体鳞伤，摇摇欲坠。    浣纱身躯一动，玉琼剑顿时旋转而出，身后两对剑翼挥动，无数的剑再次倾飞而下，势不可挡。    无数剑将阴阳鱼所化的鲲鹏彻底的斩杀，然后以无敌的威势冲向穆天生。    穆天生右手挥出，万道光芒顿时从阴阳盘中直冲而出，演化为黑洞，将所有的剑吞噬了进去。    浣纱的身躯一震。    身后剑翼挥动，身躯掠出，玉琼剑对着穆天生斩下。    穆天生露出一丝笑意，一拳重重的挥出，周围的空间之中不断的泛出涟漪，发出尖锐之声。    拳剑相遇。    浣纱与穆天生各退一步。    “你太弱！”    穆天生脸上的笑意更甚，轻轻的道出一句。    浣纱微微的一笑，脚下一动，玉琼剑再动，身后两对巨大的剑翼变得更大，更真实，仿佛浣纱的身后，背负着无数的剑。    “是你太弱！”    浣纱认真的出声反击道。    一对巨大的虚影忽然浮现，出现在浣纱的身后，乍一看去，浣纱居然有三对剑翼，璀璨的剑光顿时喷薄而出。    玉琼剑笔直的斩出。    那巨大的阴阳盘之中，居然响起了无数的剑吟之声，顷刻间，无数的剑纷纷飞出，而那巨大的阴阳盘则是宛如玻璃一般，变得脆弱不堪，变得支离破碎。    穆天生神色一僵，一口鲜血顿时喷出。    （PS:希望各位喜欢本书的友友们多投一些推荐票，如果多了，我一定会加更的，今天两更完成……拜谢各位了。）"
    }, {
        "chapter": " 第79章 谁与争锋（上）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415824.html",
        "content": "    穆天生的步伐踉跄，连续朝后退出五步，神色变得苍白无比，眼神很可怕，目光牢牢的盯着浣纱。    那巨大的阴阳盘是由穆天生的内力演化而成，可以说是自成一方空间，却没有想到无法拦下万千锋利的剑，阴阳盘破碎的同时也让穆天生身受重创。    公孙长风露出一丝苦笑，无可奈何的摇摇头，刚才在浣纱四翼展开之时，他的内心之中便是知晓了结果，八翼剑王文雀的剑法号称无坚不摧，举世无双，浣纱更是将八翼剑法修炼到了六翼，这绝不是穆天生轻易可以接下的。    太极两仪诀的确是绝世武学，但是穆天生却是太仓促了，他仅仅是修炼到了二层的境界，甚至没有将其修炼大成的地步，在那阴阳盘根本无法演化万物，更不要说是定生死了。    巨大的剑翼消散在虚空之中，浣纱神色平静的凝视着穆天生，此刻从他身上散发出来的气息让浣纱从心底感觉到很不舒服。    “你不服气？”    浣纱出声问道。    这是独孤晨常挂在嘴边的一句，意图也很是明显，如果你不服气，那么我会打到你服气为止。    穆天生没有回答，只是盯着浣纱。    浣纱微微的皱眉，玉琼剑一动，一道低声的剑吟传出。    不言语便是默认，既然是不服气，浣纱不介意再出手让穆天生服气为止。    穆天生的眼神之中有着寒芒散出，目光看向那大厅之外欢呼的剑宗弟子，语气平淡的道：“我败了！”    浣纱皱起的眉头舒展，玉琼剑入鞘。    公孙长风无奈的摇着头，道宗此番前来的弟子三人，如今已经落败两人，其中的一位还是道宗青年一代之中最强的一位，心中顿时如同打碎了苦味瓶，有苦说不出。    “我道宗输的心服口服！”    公孙长风深吸一口气，语气凝重的道。    邓一明的神色之中露出一丝笑意，目光从公孙长风的脸上扫过，道出一声“谦让……谦让。”    公孙长风挤出笑意，看着邓一明，拱拱手不再言语。    闻人楚微微的点点头，目光扫视了一番大厅，最终将目光落向了李奇锋。    “这浣纱是潜龙榜第二，就有着如此恐怖如斯的实力，现在我倒是有些迫切的想要见识一下潜龙榜第一到底有着如何强大的实力。”闻人楚脸上的笑意更甚，宽大的手掌摩挲着茶杯，轻声的道。    话语入耳，李奇锋端坐的身躯站起。    缓步的走到大厅的中央，李奇锋的目光扫视着大厅四周，四周的目光也是聚集在李奇锋的身上。    大厅之外，一片沉寂，似乎怕打扰到李奇锋一般。    嘴角掀起，一抹笑意生出，李奇锋轻声道：“听闻稷下学宫天骄榜上的第一名沧海无忌也前来参加圣武宴会，希望出来可以一战。”    淡淡的语气之中，有着十足的把握。    稷下学宫的坐席之上，沧海无忌高大的身躯站立，身影一动，便站立在李奇锋的面前。    沧海无忌上下打量着李奇锋，轻声的道：“稷下学宫沧海无忌，满足你这一战，希望你不要输的太惨了。”    李奇锋脸上的笑意更浓，扫视了一眼闻人楚，出声道：“不知道是否我战胜了你，这稷下学宫便就此认输了呢？”    沧海无忌神色微微的一顿，在他看来李奇锋说此番话似乎有点言过其实，沉思了一下，出声道：“当然，如果我败了，我稷下学宫就此认输。”    脸上的笑意敛去，李奇锋的神色变得认真起来，眼神之中战意高涨。    沧海无忌脸上却是笑意更浓。    “我要出手了！”    李奇锋声音平静的道。    沧海无忌点点头。    锵！    声音陡然而出，宛如是晴空旱雷炸响，渊虹剑出鞘，携带着无尽的剑气顺势斩下。    沧海无忌身躯不动，衣衫无风自动，强横的内力澎湃而出，激荡四方，将那无尽剑气挡下。    “这样是不够的！”    沧海无忌发出一声嘲讽，衣衫猎猎，身后背负的长剑跃出剑鞘，一道寒光闪现，携带着惊人的威势朝着李奇锋刺去。    铛！    两剑相遇，撞击之音响彻四方。    李奇锋的身躯朝后退出两步，沧海无忌却是纹丝不动，见到李奇锋后退，更是一步向前，手中的剑幻化出无数的重影，斩向李奇锋。    李奇锋再退一步。    剑尖擦着李奇锋的鼻尖而过，锋利的剑气割破了李奇锋的鼻尖，有着鲜血渗出。    沧海无忌轻轻的摸了一下自己的鼻尖，脸上露出一丝不屑的笑意，“你只知道退让吗？”    李奇锋轻轻的将鼻尖上鲜血拭去，嘴角的弧度再次掀起，摇摇头。    沧海无忌神色一凝，手中的长剑一抖，悍然出剑，一片银光泼洒四方，重重叠叠，唯不见长剑。    嘴角的弧度消失，李奇锋脚步一滑，无数的剑影顿时出现在虚空之中，剑吟之声在四面八方响起。    铛！    又是一声撞击之音。    两人都清晰的捕捉了对方的剑，化解了对方的招式。    在撞击之音发出的同时，沧海无忌的身躯朝后退去，长剑之上，剑气翻滚，宛如大海之上翻滚的雾气，幻化万千。    忽然一声低沉的剑鸣传出。    这一声剑鸣只是开始，紧接着无数的剑鸣之声此起彼伏的响起。    沧海无忌的剑忽然出现了，长剑之上，携带着强大的威势，惊鸿而过，带起一片亮光，出现在李奇锋的面前。    李奇锋的神色微变，早已蓄势待发的一招八方来剑轰击而出，蓄势待放的八剑顿时压向沧海无忌。    沧海无忌长剑一压，那此起彼伏的剑鸣之声顿时安静。    长剑横扫而出，一道纤细的虹光掠出。    轰！    虚空之中忽然炸裂开来，那看似羸弱纤细的虹光之中居然蕴藏着强大的威能，将李奇锋的一招八方来剑彻底的破去。    沧海无忌得势不让，一步向前，手中的剑式再变，那安静的剑鸣之声再次响起。一道低沉，压抑的威势从沧海无忌的长剑之上散发出来，四周的虚空开始颤抖，涟光翻起。    禁神剑诀——地剑！    剑式一出，山岳重负随之而生。    （PS：今日依然两更，这是第一更，感谢各位的支持，来个约定吧，如果推荐票今日超过一百张加更一章，超过两百，加更两章，依次往上……拜谢各位，求推荐票。”）"
    }, {
        "chapter": " 第80章 谁与争锋（中）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415825.html",
        "content": "    地——    广袤无垠，厚重殷实，不可形容其有多重。    沉重的一剑斩出，如同有着重重的山岳朝着李奇锋压迫而去，无穷无尽的压力让李奇锋的心中一沉。    渊虹剑之上，璀璨的光芒焕然生出，照射四方，无数的剑气汇聚于渊虹剑之上。    屏气，凝神，丹田之中，青玉塔之上，光芒大盛，狂暴的内力澎湃而出。    一柄巨剑凌空而生，剑气碾压四周，可能因为是空间的限制，巨剑显得格外的笨重。    心动，意动，一剑斩出。    心剑——无我！    巨剑凌空而下，带着一往无前的气势，锋利的剑锋之上，散发出冰冷的寒意。    轰！    轰！    ……    虚空之中发出激烈的碰撞，无论是沧海无忌的禁神剑诀的地剑，还是李奇锋的心剑无我，都是至刚至猛的招式，强强的碰撞之间，大厅之中光芒涟漪，将战斗的余威抹灭而去。    李奇锋横剑于前，凝视着长剑斜提的沧海无忌。    沧海无忌露出浅显的笑意，只是此刻的笑意给人一种毛骨悚然的感觉。    “很不错，不过这仅仅是开始！”    沧海无忌轻吐言语，长剑之上，更为强大的剑势生出。    禁神剑诀——天剑！    剑势出，飓风生。    强大的威势在沧海无忌的长剑之下滋生，快速的壮大，刹那间，大厅之中一片安静，所有的一切全部消失了，消失的干干净净，一切都显得那么的祥和，那么的安逸。    倏而之间，风云突变，沧海无忌手中的长剑朝着李奇锋斩出。    消失的一切再次出现，伴随着强大无比的杀戮之意，大厅之中，似乎成为了死亡的世界，死亡的光芒笼罩着每一个。    天地不仁，以万物刍狗。    这便是天剑的真正之威——天威。    难以形容的意志压迫着李奇锋，使得他拿起手中的剑都是有些困难，沧海无忌似乎成为了天地之间的主宰，主宰着一切生灵的命运，手中的长剑便是死亡镰刀，尽情的收割生命。    大滴的汗水从李奇锋的额头滴落。    李奇锋在拼命的抗争着。    丹田之中，白玉塔之上，光芒更甚几分，狂暴的内力席卷而出，遮挡四方，试图挡下沧海无忌的一剑。    长剑未到，锋利的剑意便是破开了内力的保护。    李奇锋暴露在死亡的镰刀之下。    李奇锋闭上眼，到了绝望的尽头，他的内心之中忽然滋生出一丝触动，他在拼命的回忆着，捕捉着。    闪着寒芒的剑尖徐徐而来，带着难以形容的死亡意志，刺向李奇锋的咽喉。    李奇锋依然不为所动，静静的站立着，他的内心之中那一丝触动愈发的强烈，愈发的真实。    终于——    李奇锋睁开了双目，眼神之中宛如深邃的星空，看不到尽头，浩瀚而又平静。    渊虹剑之上，忽然有着万道光芒悠然而生。    光芒之中，一柄长剑忽然出现，李奇锋的眉梢微微的跳动，那一柄剑突兀的朝前斩出。    长剑斩出，平淡无奇。    但是——    那笼罩四方的死亡意志却是减弱了几分，那看似平淡无奇的一剑居然破去了天剑的意志。    曾经李奇锋观屠夫的“剑”字而感悟到剑意，为了感悟，李奇锋写出了无数个剑字，每一次的书写，都使得他的精神意志强大几分，那剑字之中的意志牢牢的铭刻在李奇锋的脑海之中。    在最为关键的一刻，李奇锋终于彻底的悟透剑意，那剑气之中生出的剑便是剑意所化。    强大的剑意成功的破去了沧海无忌的剑意，使得李奇锋从压迫之中解脱。    狂暴的内力席卷而出，李奇锋整个人沐浴在金光之中，仿佛是天穹之上走下的金甲战神。    渊虹剑势忽变，威势席卷一切。    无尽的杀意顿时充斥四方，每一道的剑气都是锋利的一柄剑，每一柄剑都要屠戮生命，冰冷的寒意冻结人的心灵，让人不由的打着冷战。    心剑——无情！    大厅之中，所有人的神色都发生了变化，许多弟子辈的人甚至神色变得苍白。    李奇锋的一剑实在是太可怕了，那一剑之下，似乎一切的生灵都要死亡，死亡之剑似乎随时会降临到每一位人的脖颈之上。    心意所至，无往不利，这便是心剑的最高境界，虽然在坐的所有人都是安然无虞的，但是强大的心剑意志还是让他们的内心之中感觉到恐惧，有实力薄弱者甚至想要逃离大厅之中。    以杀止杀。    李奇锋的一剑成功的将沧海无忌的攻击化解而去。    沧海无忌的内心之中也是出现了一丝悸动，一记心剑无情，着实杀意凛冽。    天罗步展开，道道残影顿显。    李奇锋的身躯宛如一道风，飘然而过，沧海无忌的身躯朝后倒退而去。    连续的金属撞击声不断的传出，两人在以纯粹的剑招交战。    剑影重重叠叠，剑招变化万千。    大厅之中酣战不休。    坐席之上，许多人大口的喘着粗气，脊背的衣服已是湿透，努力的从刚才一剑的意志之中走出。许多慕名前来参加领剑大会的隐世武者已经暗暗将李奇锋划分到了不可得罪的名额之中，扪心自问，现在李奇锋还仅仅是初入后天境，一旦成长起来，恐怕难逢敌手。    大厅之中大人物也是变得神色各异。    闻人楚脸上的笑意已是消失不见，取而代之的是平静，眉宇之间的威严无形自发的流露出来。    吴怀书将目光落到了霸刀门最后的底盘之上，思考了一下，决定直接认输，刚才李奇锋那屠戮一切的一剑着实有些可怕，沧海无忌可以接下，但霸刀门的弟子却未必可以接下，吴怀书不敢去冒险。    李青的神色也是变得有些凝重，自圣武宴会开始，他便一直保持着沉默，从南蛮回来之时曾有人告诫过他，不作为便是最好的作为，自古以来功高盖主的大将死了很多，他李青不愿意去做枉死鬼，所以他一直无所作为，但是现在恐怕想要不作为也难了。    于此同时，邓一明的神色也是变得难看。    渊虹剑锋芒毕露难以掩饰，恐怕这李奇锋也是如此，今日展现出来的实力着实让有些人开始忌惮。    要知道，一旦让人有了忌惮，便有了危机。    （PS；第二更奉上，求推荐票，感谢各位！”)"
    }, {
        "chapter": " 第81章 谁与争锋（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415826.html",
        "content": "    那些大人物的心思在暗中较量的时候，大厅之中的战斗也是达到了最后的高潮。    近乎两年的沉默，将藏书阁之中的武诀心法全部牢记，在很多个辗转反侧无法入睡的夜晚之中，将其琢磨，参悟……李奇锋的剑法之中可谓是容纳着成百上千套剑法。    将成百上千套的剑法糅合到一起的时候，其剑法的威势也是随之发生了变化，如同大江涨潮，是由无数条的小溪流汇聚而成，方可形成滔天威势。    面对着李奇锋的变化莫测的剑法，沧海无忌感觉到压力很大，禁神剑诀是他最大的依仗，共有三剑——天剑，地剑，人剑，其中威力强大无比，修炼大成以来，几乎是难逢敌手，更是力压稷下学宫的众多天才，占据天骄榜榜首之位。    但是——    今日，沧海无忌确实感觉了棘手。    一声高昂的剑吟之声传出，却是不再清亮，变得有些浑浊，哑音，沧海无忌手中的剑已是伤痕累累，原本那锋利的剑锋已是出现了无数的豁口，剑身也变得暗淡无光。    不过即便如此，沧海无忌还是重重的挥出了一剑，那浑浊的剑吟发出最后的挽歌。    渊虹剑一闪而过，沧海无忌手中的长剑断为两截。    在长剑断开的瞬间，沧海无忌脚尖点地，身躯朝后掠出三尺，一柄剑再次出现在他的手中。    渊虹剑势不减，强压而下。    沧海无忌斜剑而上，点点寒芒散发而出，宛如是夜晚的繁星，瞬息之间，沧海无忌一连点出十五剑，每一剑都是携带着奔雷之力，震得李奇锋的手臂有些发麻。    沧海无忌整个人的气质也是随之发生了很大的变化。    李奇锋将目光落到了沧海无忌手中的剑上，那是一柄看似普通简单，实则却是不然，那平淡无奇的剑身之上，偶然有着耀目的光芒散发而出，其中央铭刻着一个复杂的文字，李奇锋不认识那一个文字，但是在见到的那个文字的一刻，他的心中似乎多了一丝悸动。    “我有两剑，其中一剑用于日常的修炼，对决称为外剑，而第二剑则是随身携带，以自身精气温养之，使其剑光华内敛，通人性，对敌之时人剑合一，无往不利。”一片寒芒泼洒四方，沧海无忌连续挥出数十剑，语气很缓慢的道。    “养剑术！”    李奇锋的心中不由的一震，曾经在藏书阁之中，他看到过关于养剑术的资料，它开始曾是古剑斋的绝世武学——好剑以精血养之，方可知其威。    但是在二十年前，古剑斋便被帝国的重骑彻底的覆灭，因为古剑斋的弟子在修炼的过程中，居然以普通人的精血养剑，触犯了帝国的法律，当年事发，龙越连下八道军令，十万重骑如同潮水般的将古剑斋淹没。    话说古剑斋的弟子的确实力非凡，不过面对着刀枪不入，势如潮水的铁甲重骑，根本没有多少还手之力，加上军机阁排出强大的武者，可谓是彻底的将古剑斋断了传承。    传闻之中，当年古剑斋地窖之中，有着十万累累白骨。    不曾料到，今日古剑斋的养剑术再次出现，而且还是稷下学宫的天骄，不过这样也可以说的过去，毕竟稷下学宫是皇家的后花园，应该好好栽培一下。    “养剑术虽然可以提升剑的威力，却不是正道，在消耗精血的同时也在耗费着你的生命，这条路，终究是不会走长远的。”李奇锋语气平淡的道，手中的渊虹剑势一变，也是最为简单的招式，一撩一刺一崩，这是最简单的招式，却爆发出凌厉的威势。    沧海无忌的脸上露出一丝笑意，带着一丝不屑，算作是对李奇锋话语的回应，眼神之中有着寒意散发而出。    “我不想再持续下去了。”    沧海无忌发出一声轻语。    长剑嗡鸣，道道光芒从其中散发而出，沧海无忌的身躯忽然消失在原地，不知其所踪。    渊虹横挡在前，李奇锋感受四周的变化。    一刹那间，周围的一切都恢复了平静，宛如平静的湖面，出奇的安静。    忽然，有微风来，湖面之上，泛起无数的皱褶，连连而起，很是好看，令人陶醉。    李奇锋的眉梢一挑，手中的渊虹猛地斜刺而出，一声撞击之声传出。    沧海无忌的剑带着难以形容的威势而来。    李奇锋退出一步，渊虹剑连连而动——挑，拨，点，崩……一系列最为简单的招式使出，将沧海无忌强大攻势逐步的化解而去。    等到沧海无忌的长剑出现在李奇锋三尺之地时，十成威力已是消去四成。    纵然是剩下六成之威，却也是杀意惊人，威力十足。    李奇锋脚下的步伐连连变幻，那是天罗步的变化方位，渊虹剑上，招式跌出。    天一剑法——拨云见日。    炫光剑法——幻灭。    狂风剑法——旋风斩。    ……    在位置变化的同时，李奇锋的剑招也是在变化着，这些剑招都仿佛是铭刻在李奇锋的脑海之中，遇到了强大的威势，不由自主的使出。    沧海无忌的攻势在重重的阻击下湮灭。    李奇锋却使出了最后的一剑，招式名为——出剑。    高手过招，可谓电石火花之间，曾有人苦练出剑，追求剑出人亡，无论是遇到多么强大对手，永远都是出剑，杀人，收剑。    渊虹幻做一道光芒，快到极致。    沧海无忌想要出剑，却是来不及，冰冷的剑尖已抵在他的咽喉，一道浅显的伤口划出，鲜血正缓缓的流出。    一场龙争虎斗终于落下了帷幕。    沧海无忌——败！    “好！”    “很好！”    邓一明的神色认真，双手紧握着扶手，语气郑重的道。    “真的很好。”    闻人楚脸上的笑意浅显了几分，眼神之中，有着寒芒乍现，口中却是发出赞赏之声。    吴怀书的神色有些苦涩，恐怕这一次四大宗门前来，是只为了剑宗做了嫁衣，剑宗弟子展现出来的实力远远的超出他们的意料之外，绝不像是密报之中的那么简单。    “这便是命吧！”    吴怀书的心中发出一声叹息。    （求推荐票，今天加更一章，共有三章，这是第一章。拜谢！）"
    }, {
        "chapter": " 第82章 无题",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415827.html",
        "content": "    李奇锋的胜出为圣武宴会画上了完美的句号。    大厅之外，压抑许久的剑宗弟子发出山呼海啸般的欢呼声，这是沉寂许久的欢呼声。    无论是道宗，还是那霸刀门，甚至还有那帝国费劲心机建立起来的稷下学宫此番都是铩羽而归，不过一个名字却是牢牢的记在了他们的脑海之中——李奇锋。    夜晚的晴空，皎月是那么的喜人，群星是那么的明亮，剑宗仿佛是披上了一层神秘的面纱，秋风之中带着阵阵凉意，却无法按捺住李奇锋喜悦的心情。    一口长气吐出，李奇锋感觉到自己全身上下格外的轻松，原因很多，有不负宗主的重托，没有让申屠风传授的渊虹蒙羞……但是最重要的还是李奇锋真正的从废物之名之中解脱。    道宗，霸刀门，还有稷下学宫的弟子连夜离去了，英雄楼的大厅之中，众多的江湖豪杰，隐世武者却没有半点要离去的意思，他们此番前来原本便是抱着观战的态度，剑宗弟子精妙绝伦的剑法让他们大开眼界的同时，也让他们的心思变得活跃起来。    大厅之中，不断的有着低声言语响起，所有人的目光都是在忍不住的看向李奇锋，心中不断的谋划着，该去如何结交。    独孤晨走到李奇锋的身畔，神色之中带着浅浅的笑意，“我果然没有看错你，你果然站立到了让人敬仰的位置。”    李奇锋微微的一笑，神色认真的道：“你信吗——这一切我自己都有点不敢相信，一切都好像是发生在梦中一般。”    独孤晨侧着头目光看向大厅之外，道：“不仅仅是你，恐怕现在大厅之外的剑宗弟子都是感觉到在梦中一般，你真的很出乎意料。”    李奇锋笑了笑，目光看向有些气鼓鼓的浣纱，将赎剑所写的白条拿出，放到浣纱的面前，“这是你的护卫赎剑之时写下的白条，现在还给你，独孤晨也不过是一时兴起，千万不要当真。”    看着面前的白条，浣纱的神色微微的一僵，为了下注，她可是将所有的钱财全部投了进去，甚至连玉琼剑都搭进去了，最后血本无归不说，还居然打了白条……这在于浣纱来说，真的是很委屈的一件事，如同一个心思单纯的小女孩受到了坏人的教唆，将所有的钱财都拱手送给坏人一般，从来没有吃过亏的浣纱真的很委屈。    将白条拿起，心思一动，浣纱的神色之中露出一丝笑意，“白条还我了，那你们赢去我的钱呢，要知道那可是我的全部家财。”    李奇锋的神色不由的一僵，现在所有的赌注都在独孤晨的手中，即便他要归还恐怕也无能为力！    一侧的独孤晨探过头，目光上下打量着浣纱。“小妮子，当初可是你硬要下注的，拦都拦不住，能把白条给你就不错了，还想着将输了的钱财要回去——没门。”    独孤晨斩钉截铁的道，为了开盘下注，他可是耗费了不少功夫，也承担着莫大的风险，所有的钱财可都是回报，岂能轻易的让出。    浣纱冷哼了一声，发出重重的鼻音，显得有些刁蛮可爱，“不给我也可以，不过我有个要求。”    “什么要求？”独孤晨一脸嫌弃的道。    浣纱宛如蓝宝石般的眼珠快速的转动着，指着李奇锋道：“我要他给我教剑术，那些钱财就权当学费了如何？”    李奇锋露出一丝苦笑，刚要出声，独孤晨忽然拍掌道：“这个主意真的不错，我觉得李奇锋的剑法超众，的确值得我等学习，所以我决定将所有的钱财都拿出，送给李奇锋，当做学费，我也要学习剑法。”    浣纱的决定大胆而又荒唐，不过独孤晨也是好不到哪里去，站立在一侧，煽风点火，完全不嫌事情闹大。    李奇锋真的有些头疼了。    浣纱凝视着李奇锋的眼神，道：我知道你要拒绝，我希望你还是不要拒绝了，如果你给我的剑法传授的好了，说不准我会游说我父亲将八翼剑法传授给你，怎么样？”    李奇锋的眼神不由的一亮，那八翼剑法之威绝对不在心剑之下，能够修炼大成，也未必不是一件好事。    “你开出的条件我真的无法拒绝……真抱歉，我是一个俗人，所以我只能选择接受。”    李奇锋微微的笑着道。    独孤晨长叹一口气，有点失落的道：“看来我是没戏了……哎，可怜我的银票啊！”    李奇锋不由的笑出声来，道：“我记得你说过，战斗永远是最好的修炼方式，现在我很赞成，我随时欢迎你来找我练剑，如何？”    独孤晨的神色顿时变得喜悦起来，按照他的性格，乖乖的跟到李奇锋的后面去学习剑法那是不可能的，也拉不下那几分面子，能够随时找李奇锋练剑，这无疑是最好的折中方法。    “那我们呢？”    兰天阙神色认真的道。    “对……还有我们。”    赵楷也是跟上一句。    叶夏，金川，聂云凡，茅扬……一众人也是将目光看向了李奇锋，神色之中带着一丝期待。    对于李奇锋的剑法他们都感觉到了一种压力，幸好李奇锋和他们不是敌人，即使是如此，他们的内心之中也是迫切的想要学习。    “既然大家有着如此热情，那么从剑冢之中出来之后，在巨神峰的讲武堂之中，我让他好好的为大家讲解修炼的心得，大家看如何？”    邓一明的声音忽然的响起，眼神之中带着莫大的欣慰，今日可谓是剑宗几十年来最为扬眉吐气的一回，力挫四大宗门——看到四大宗门的憋屈，他的心中便是高兴不已。    “李奇锋不知道你可否愿意？”邓一明语气平静的道。    李奇锋笑了笑，出声道：“当然可以。”    邓一明点点头，道：“这一次圣武宴会的彩头全部是落到了我剑宗的头上，不知道你们有何分配意见？”    话语一出，原本热闹的气氛顿时有些压抑。    （PS：这一章是昨天的第二更，拜求推荐票……拜谢，这样下来，今日的要更新四章——必须要推荐票啊！）"
    }, {
        "chapter": " 第83章 众人的意志",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415828.html",
        "content": "    此番圣武宴会的彩头真的很贵重，破浪剑，青松剑，读客剑都是江湖之上盛传已久的名剑，虽然不如十大名剑那么让无数人舍命相向，却也让许多人梦寐以求。那道宗的龙虎丹更是罕见，江湖之上，几乎罕有流传，拥有了龙虎丹便意味着进入先天境的把握有了八成，其价值的珍贵不言而喻，至于那虚无十三诀也绝非凡品。    宝物在眼前，谁能不心动，却是没有人言语。    邓一明目光看向李奇锋，道：“奇锋，这一次你击败了四大宗门最大的依仗沧海无忌，所以这彩头由你来分配，如何？”    李奇锋微微的皱眉，很明显，邓一明将一道难题交给了自己。    沉思了一下，李奇锋点点头，道：“那我就不客气了。”    邓一明轻轻的发出一个嗯字。    李奇锋也是不再迟疑，将读客剑拿出，放到颜翰的手中，道：“读客剑归颜翰，我们之中，也只有颜翰最适合此剑。”    颜翰双手平端着剑，神色有些激动，眼神之中有着难以形容的惊喜。    取过青松剑，李奇锋将其郑重其事的交到叶夏的手中，“你需要一柄好剑，这样你的青莲剑法才会多些硬朗之风，威力自然不可同日而语。”    凝视着眼前的剑，叶夏的神色之中有些复杂，从他落败之后，他一直是如坐针毡，别无其他，因为剑宗出战的弟子之中只有他落败了，在他看来这无疑是耻辱。    “我……”叶夏的话语有些迟疑。    李奇锋将青松剑下压了几分，道：“你需要此剑，不要有任何的心理负担，这柄剑真的很适合你。”    “谢谢。”    “谢谢大家！”    叶夏的神色有些复杂，重重的吐出两句话。    两剑送出，李奇锋微微的迟疑了一下，将破浪剑取出，交到聂云凡的手中，在十人之中，聂云凡最为普通，恰似一个可有可无的角色，看着聂云凡憨厚的脸庞，李奇锋将剑送出，“这破浪剑可是当今皇帝的用剑，这可是一份莫大的殊荣，希望你可以像这柄剑一样，应该让所有的人重视你。”    低着头，看着手中的剑，片刻之后，聂云凡猛地抬起头，露出一丝笑意。    “我想大家都知道对于一名剑者来说，一柄好剑真的是来之不易，我们已经拥有了一柄非常适合自己的剑，再多一柄也是无用，索性送给真正需要他们的人。”    李奇锋声音平静的道。    一旁站立的邓一明微微的点点头，李奇锋的做法真的是无可挑剔。    看着两枚锦盒包装的龙虎丹，李奇锋微微的停顿了一下，出声道：“我们十人能够站立这英雄厅之中参加圣武宴会全凭着自己的实力，这龙虎丹虽好却终究是外物，所以我觉得这龙虎丹我们都不需要，我们应该靠着自己的实力去突破先天境，这样对于将来冲击大宗师有着莫大的好处。”    听到李奇锋的言语，独孤晨，浣纱，赵楷等都是忍不住的点点头，武道一途讲求的便是稳扎稳打，一步一个脚印，来不得丝毫的马虎，只有底子打扎实了，这样才能走的更加长远，这龙虎丹虽好，却让服用者彻底的断去了进入大宗师的可能，细细算下来也是得不偿失。    见到众人的表现，李奇锋继续道：“我建议将这龙虎丹送给剑宗之中寿元不多的后天境大圆满之人，助他们突破先天之境，寿命延长，也是增加剑宗实力，为我们日后行走江湖多几分依仗，一举两得，不知道这样可不可以。”    “我赞成。”    浣纱第一个出声道。    “我也赞成。”    “赞成。”    “……”    几乎没有迟疑，没有人不同意。    邓一明脸上的露出了笑意，对于龙虎丹的归属问题，李奇锋的处置真的很出意外，处置的结果是邓一明无论如何也想不到的。    “至于……虚无十三诀，这是一本高深的心法，只有到了先天境才可以使用，大家都可以抄录一份，人手一份，谁也不亏。”李奇锋语气轻快的道。    邓一明脸上的笑意更甚，出声道：“今日……你们对剑宗做出了巨大的贡献，所以决定，也是给予你们一些奖励。”    “什么奖励？”    独孤晨当下出声问道。    邓一明脸上笑意不减，道：“每人一万点的绩点，并且在你们进入剑冢之后，我会让太上长老助你们一臂之力，确保你们都有收获。”    一时之间，赵楷，金川，颜翰……等人变得兴奋无比，要知道那剑冢之中可是机遇与危险并存着，有了邓一鸣的这句话，他们的心中顿时变得彻底的踏实。    目光落到李奇锋的身上，邓一明取出一本精心装订的书本，“李奇锋进入剑冢之后不会得到太上长老的庇护，所以我送你一本剑法作为补偿。”    接过书籍一看，上面工工整整的写着三个字——藏剑术！    李奇锋对着邓一明弯腰行礼答谢，道：“多谢宗主。”    邓一明笑了笑，道：“我也该离开了，你们现在都是香饽饽，许多人就等着我离开了，我不好再逗留了，不过记得，千万不要错过明日剑冢开启的时刻。”    叮嘱了一番，邓一明离开了。    大厅之中的气氛变得更加的热闹了，那些等待许久的江湖豪客们也开始行动了。    “奇锋小兄弟，我是金刀山庄的庄主林天雄，希望能和小兄弟交好，他日你行走江湖，我金刀山庄定会打开大门欢迎你。”    “奇锋兄弟，我是关外的铁翼神鹰赛飞鹰，希望你可以给予方便，我和你有要事相商。”    “……”    从四面八方传来的交好之声让李奇锋有些应接不暇，所有的人都不约而同的聚集了过来，让李奇锋难以应付。    面对着在圣武宴会上展露出可怕潜力的李奇锋，那些江湖豪杰，隐世高手，都是自降身份，希望与李奇锋交好。    这就是江湖，一个胜者为王的世界。    李奇锋客气的应付着，对于这一切他真的不善于去处理，只能将求救的目光投向木清风。    对于今日的胜利，木清风也是倍感到舒畅，每当想起闻人楚离去的神色之时，木清风都是心中叫好！    感受到李奇锋的求救，木清风也没有丝毫的推辞，准备上前相助。    忽然，木清风的神色一凝。    一抹幽光从李奇锋身畔的人群之中浮现，带着浓浓的杀意。    “小心！”    木清风发出一声怒喝。    （PS:又是一章杀到—求推荐票，求收藏，求打赏——拜谢各位！）"
    }, {
        "chapter": " 第84章 善缘",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415829.html",
        "content": "    突如其来的示警之声让大厅热闹的气氛之中生出一丝慌张。    一柄泛着青幽之光的匕首，以极其刁钻的角度刺向李奇锋，这是必杀的一击，李奇锋的四周聚集着众人，一时之间根本无法出手制止，一旦匕首刺入李奇锋的身躯之中，那么后果是难以想象的。    木清风怒目圆瞪，眼眶炸裂，两道衣袖之中，爆射出两道剑光，一青一白，几乎是瞬间的功夫，青白亮光便是刺向那位在人群之中潜伏许久的刺客。    叮！    白光势如闪电，打在那泛着清幽之光的匕首之上，沉猛的力道使得匕首失去了准头。    青光带着凌厉的杀意，直接贯穿着那位刺客的咽喉，刺客脸上狰狞的笑意逐渐变得僵硬。    与此同时，好几柄剑刺向刺客。    有独孤晨的傲天。    有赵楷的炉火。    有浣纱的玉琼。    有颜翰的读客。    有金川的开山。    ……    九柄剑，带着强大的威势，直接刺入刺客的身躯之中，还未失去知觉的刺客不由的低头看向刺入自己身躯的剑，眼神之中露出一丝失望，手中的匕首握紧了几分，挣扎了一下，彻底的断绝生机。    “真是不知死活的东西！”    独孤晨重重的发出一声冷哼，眼神之中有着难以形容的厌恶，将刺入心脏的长剑快速的抽出，鲜血溅出，显得很是血腥。    浣纱微微的皱眉，将玉琼剑抽出，拿出白色的丝巾，细心的擦拭着，似乎刺客的剑玷污了她的剑。    赵楷一声不响，神色淡漠的将炉火剑抽出，那通红的剑身之上，带着浓浓的血腥之气。    金川将开山缓缓地抽出，看向刺客的眼神很复杂，他很难理解，为什么他会如此的不珍惜自己的生命，明知在必死的情况之下，还做出了刺杀之事。    ……    九柄剑连续的从刺客的身上抽出，抽出的方式也是不同，没有了出剑之时的决绝。    李奇锋看着刺客那僵硬的神色，微微的摇摇头，内心之中有着一种说不出的厌恶。    “气煞老夫！”    木清风的身躯有些颤抖，神色之中带着怒气，怒视着围观在李奇锋身畔的众人，厉声道：“各位，如果想要交好，可以留下帖子，他日李奇锋有机会定会拿着帖子拜访，在这里就不要多做久留了，免得再生事变。”    不客气的驱逐让那些平日之中狂妄的江湖豪客神色有些难看，但是屈于剑宗强大的威力，还有那断绝生机的刺客警示，不敢有过多的造次，将交好的帖子与准备的礼物留下，匆匆的离去。    木清风重重的一巴掌拍到茶桌之上，显得有些暴躁，“都是些什么东西，前脚刚走，后脚便是有刺杀发生，这其中肯定有着莫大联系。”    李奇锋等人不可置否的点点头！    执法堂的弟子将刺客的身躯抬了出去，将大厅之中的血迹也很快的擦拭干净，但是那淡淡的血腥之气还是萦绕久久不散。    “咳咳……木清风，你现在的脾气见长啊，让老夫也是有点不敢出声了。”    人群散去以后，一道苍老的身躯站立在大厅之中，一身粗麻布衣，穿着一双草鞋，下巴之上花白的胡须居然梳成了小辫子。    木清风的神色不由的一僵，有点匪夷所思的看向站立在大厅之中的老者，神色有些震惊，急忙出声道：“公孙老先生……我真的不知道你居然也来了，真的是稀客，稀客啊！”    木清风连连发出几声感叹。    那站立的老者摆摆手，道：“还不错，你小子还记得我，真是没有想到，短短十年之间，剑宗之中居然涌现出如此之多的青年才俊，不得不让老夫好生羡慕啊！”    木清风脸上的带着笑意，道：“公孙老先生有何羡慕的，恐怕追在你后面拜师的天骄多了去了，是您老挑花眼了吧！”    公孙老先生朝前走了几步，道：“少拍马屁……我想与这奇锋小友好好的交谈一番，你看行不行？”    木清风的眼神一亮，当下出声道：“公孙老先生的要求，我岂能拒绝，我这就给您安排一个安静，清雅的地方。”    公孙老先生点点头。    很快的，李奇锋与公孙老先生出现在英雄楼二楼的雅间之中，虽然英雄楼多年未曾开启，但是二楼的环境卫生却是干干净净，一尘不染，雅间的建造，摆设都是格外的精致，显然都是出自大匠之手。    进入雅间，公孙老先生上下打量着李奇锋，神色之中露出一丝赞赏，道：“奇锋小友可能不知道老夫……我是公孙洛，江湖之中盛传的毒医圣手便是老夫。”    李奇锋的神色之中露出一丝动容，真的是踏破铁鞋无觅处，得来全不费功夫，自从天玉城之中归来，李奇锋一直很牵挂桂圆的病情，那可是他从小的到大的玩伴，整日痴痴颠颠的着实让李奇锋难受——一直在苦恼应该找谁去为桂圆诊断一下疾病，却是没想到在江湖之中声名显赫的公孙洛居然出现在此，李奇锋心中暗暗决定绝不会放过这个机会！    “晚辈李奇锋，拜见公孙前辈。”李奇锋恭敬的弯腰行礼。    公孙洛点点头，急忙出声道：“无需多礼，我此番找你是想与你结下一个善缘，身为医者讲求济世救人，却在救人的时候也得罪了许多人，所以我想与你结下一个善缘，到时候前来你们剑宗寻求庇护也有着几分交情。”    李奇锋的神色没有丝毫的变化，凝视着公孙洛，出声道：“公孙前辈有话直说。”    公孙洛注视着李奇锋的眼神，道：“我与你做一笔交易，我传你一道绝世秘术，为你治病救人一次，送你一枚金刚丹，换你一次出手的机会不知道这样可否？”    李奇锋看向公孙洛，道：“请问前辈到底要我做什么？”    公孙洛摇摇头，道：“现在时机还不成熟，不过你放心我让你出手之事绝不会违背江湖道义，绝不会让你做什么丧尽天良的事情。”    李奇锋心中衡量了一番，道：“好——这个善缘我接下，现在真的需要一位病人需要前辈救治。”    公孙洛发出爽朗的笑声，道：“小友真是痛快，不知道那位病人现在在那里。”    “就在剑宗山脚下的镇子上，完了我会写信一封，让前辈带下山去，明日我要进入剑冢之中，恐怕是没有时间陪前辈去了。”李奇锋面带愧疚的道。    公孙洛摆摆手，道：“无妨，你去了也是没有丝毫的作用，完了将信给我即可，明日老夫便去治病。”    “多谢前辈。”    李奇锋神色认真的道。    公孙洛微微的一笑，道出一声不用，从袖中取出一张有些发黄的纸张，放到李奇锋的手中，道：“这便是老夫传你的绝世秘术——千人千面，这秘术最大的作用便是可以使你的面貌发生变化，修炼到大圆满之时，可以随意的改变容貌，恐怕那大宗师之境的高手也是难以看破，这在行走江湖之时，有着莫大的作用。”    还未将那发黄的纸张细看，公孙洛便将一枚檀木打造的锦盒交到李奇锋的手中。    “这便是那金刚丹，即使是先天境的武者也是追捧不已，对你修炼强大体魄有很大的帮助。”公孙洛解释道。    （PS：大家放心，欠下的一定会补上，男子汉大丈夫，说话算数……感谢情非不得已先生的打赏，求推荐票，感谢各位，谢谢！）"
    }, {
        "chapter": " 第85章 无缘",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415830.html",
        "content": "    夜已深，几人未眠。    站立在小院之中，李奇锋仰望着群星闪烁的夜空，深邃而又神秘，皎洁的月光照射之下，身影逶迤的很长，嘴角掀起，李奇锋的脸上露出一丝笑意，笑的很得意，很自信。    一切的一切，无论曾经受到过多少的嘲讽，无论苦修之时吃过多少的苦……从今日开始都是得到了回报，自身彻底的摆脱了废物之名，站立到了无数人仰望的位置，而一直以来牵挂的桂圆也是有救治的希望，似乎一切都在朝着好的方向发展。    许多事情，只要认为是对的就应该一直坚持做下去，终会得到圆满的结果——如果没有得到圆满的结果，那是因为还没有坚持到最后。    幸好一直以来，李奇锋从未放弃过。    宿舍之中，内心之中依然是兴奋无比，想到明日还要进入剑冢之中，李奇锋强迫着自己进入梦乡之中。    梦中——    有父亲的精心呵护。    有李婧蕊不顾一切的保护。    有着张爷爷悉心的照料，有着与桂圆的打闹玩耍。    ……    梦中真的是那么的美。    ……    ……    领剑大会乃是剑宗一年一度的盛会，每年都会选拔出优秀的弟子进入剑冢之中寻求自己机遇，剑冢之中，机遇与危险并存，除了强横的实力，还需要几分气运。    近乎百年的时间，进入剑冢的许多剑宗弟子有着喜人的收获，也有许多人进入其中几乎是一无所获，甚至有的人还丧生剑冢之中。    剑冢峰，剑冢。    剑冢向来是剑宗的禁地，其中藏名剑无数，传闻之中，天下十大名剑剑冢之中便是藏其三，一直以来，江湖之中无数的高手暗中觊觎着剑冢，却不敢有着丝毫的动作，除了忌惮剑宗的强大威势，剑冢之中本身强大的威能也让他们不敢轻易逾越雷池。    等到李奇锋，独孤晨，浣纱，兰天阙等人到达剑冢之时，邓一明已是在等候了，邓一明的身畔站立着那位曾经在剑阁之中出现的白发老者，见到众人的到来，老者的神色之中露出一丝笑意，不着痕迹的点点头。    “剑冢之中，埋葬着历代剑宗叶落归根的高手，你们的福缘都是来自于他们的馈赠，各位在进入剑冢之后，千万不要有丝毫的不敬行为，记住，你们只有三天的时间，等到三天的时间一到，剑冢的阵法便会产生排斥，将你们传送出来。”邓一明神色凝重的道。    众人点点头，齐声道：“弟子谨记。”    邓一明点点头，将目光看向站立着身畔的老者，老者重重的点点头，发出一声清音。    邓一明神色变得愈发的凝重，认真，整个人的气质发生了很大的变化，一声低吟的剑鸣传出。    一柄小剑飞向虚空之中，剑鸣之声不绝于耳。    李奇锋等人神色一亮，那凌立在虚空的小剑便是剑宗的宗主令剑，也是开启剑冢的钥匙。    邓一明神色专注无比，强大的内力波荡四方，以自身为中心，磅礴浩瀚的内力扩散而去，双手上下翻飞，打出复杂的印诀，那凌立虚空的小剑化作一道流光飞入剑冢之中不见踪影。    轰！    片刻之后，大地忽然传来颤抖。    剑冢之中无数的剑鸣之声震彻天地之间，虚空之中，剑气如龙，遨游天穹，遮天蔽日的剑流宛如大江滚滚东去，烈日之下，无数的光芒折射着，散发出的重重威势让所有人的心中一惊。    巨大的光芒从剑冢之中冲天而起，大地的轰隆之声更甚，光芒之中出现了一条通道。    “进入吧……祝你们好运。”    老者双手背负身后，神色之中带着一丝期待。    众人鱼贯进入剑冢之中，那巨大的光芒逐渐的收敛而去，天穹之中也是恢复了平静。    一道流光从剑冢之中飞来，落入邓一明的手中，剑冢彻底的恢复平静。    邓一明的神色之中露出疲倦之色，将令剑收起，长出一口气，道：“天佑我剑宗。”    白发老者点点头，轻声的道：“谟轲长老已经传递出消息，一定会出手相助此番进入剑冢的弟子……老家伙枯坐剑冢之中半辈子，执拗的性格终于有了变化，真是不容易啊！”    邓一明的眼神不由的一亮，谟轲长老是剑宗之中存活年纪最长的太上长老，枯坐剑冢之中修炼已经是两百多年，一身修为不知道高深到几何，但性子却执拗无比，对于进入剑冢的弟子从不给予照拂，却是不想这次终于愿意出手相助了。    “如此便是最好，如果此番进入剑冢的十名弟子全部成长起来……那么我剑宗恢复当年的荣光便是轻而易举了。”    邓一明声音有些颤抖，神色之中带着莫大的兴奋。    老者却是缓缓的摇摇头，出声道：“我用天衍望气诀窥探过这十人的气运，这十人都是背负大气运之人，尤其是那李奇锋，其气运之强大是我平生第一次见到，剑冢修建于龙脉之上，有着历代高手英魂镇压气运，使得剑宗气运散而不消，这是剑宗虽然是势微，却依然挺立的原因。”    邓一明不可置否的点点头。    老者长叹一口气，继续道：“不知道此番让谟轲长老出手到底是否是对的，谟轲长老枯坐剑冢之中两百年，几乎已经与剑冢融为一体，镇压气运的变化更是了然于胸……要知道，一旦弟子进入剑冢之中，谟轲长老出手相助，便是剥夺了几分气运，转移到了弟子的身上，那可是我剑宗生死存亡的气运，这也是谟轲长老一直不愿意出手的原因。”    邓一明的神色微微的一僵，道：“那为何这次要出手。”    老者的语气凝重了几分，道：“剑宗现在实力衰微的很是厉害，那镇压龙脉的气运也是在消散着，与其让白白浪费着，不如为剑宗培养几名优秀的弟子，一旦弟子成长起来，以气养气，以运生运，剑宗便会破后而立。”    邓一明点点头，思量了一下，道：“可惜了那李奇锋——无缘了。”    （本人绝不太监，好不好，我可是正是花儿少年，欠下的我会补上，绝不推辞，我也在努力的码字中，这本书也是我的心血，感谢大家的喜欢与催促，我一定会努力的，求推荐票——再次感谢！）"
    }, {
        "chapter": " 第86章 希望之火",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415831.html",
        "content": "    邓一明的语气很轻，也带着一丝凝重。    老者也是陷入沉默之中，对于进入剑冢之中的李奇锋不给于照拂也是出自于老者的决定，原因无他，李奇锋的气运太强大了，强大到让所有人都会嫉妒的地步，李奇锋在领剑大会之上，圣武宴会之中，展现出强大的实力更是让许多人心生忌惮。    一旦有了忌惮，李奇锋便存在着无数的危机，四大宗门之中，有着太多的人不想让李奇锋成长起来——虽然李奇锋的气运过人，天赋异禀，但是这也意味着他成长起来比其他人更为艰苦，危险。    古往今来有多少天才埋没于历史的尘埃之中，纵然是一等一的天才，背负着前无古人，后无来者的强大气运，成长不起来，终究是一抔黄沙而已。    所以——    为了剑宗，老者不会拿着剑宗的气运去赌博。    “没有什么可惜不可惜的……剑宗给予李奇锋的已经足够多了，这份气运，有也好，没有也罢，终究没有太大的影响，为了剑宗，我们别无选择。”    老者打破了沉默，声音低沉的道。    邓一明依然保持着沉默，没有言语。    ……    ……    在进入通道一刻，剑冢的阵法便启动，将那进入其中的十人传送到不同的地点寻求机遇。    一番别样的天地呈现在李奇锋的面前——高耸入云，苍翠欲滴的大树，芳香四溢，娇艳美丽的花朵，几只欢呼雀跃的不知名鸟儿吱吱喳喳，一副生机勃勃的景象。    美丽的景象不由得让李奇锋的陶醉，这根本不像是剑冢，倒像是洞天福地。    千百年来，剑宗无数的高手叶落归根，坐化于剑冢之中，一身强大修为全部消融在这剑冢之中，使得剑冢之中焕发生机，天地之间的元气更是远远超出外界，加之有阵法的加持，使得剑冢之中的天地元气难以消散，使得这里的生物勃勃生长。    缓步的向前，李奇锋不断的仔细打量着周围的环境。    一个多时辰过去了，周围的景色更加的别致，树木花草也是更加的茂盛高大，李奇锋的脸上露出一丝笑意，这些花草树木的别致告诉他这里肯定有特别的存在。    片刻之后，李奇锋出现在一颗巨大的松树之下，一具骷髅出现在他的眼前，那具骷髅依然保持着盘坐的姿势，骨骼晶莹，宛如白玉一般。    李奇锋朝前跨出一步，脚下一根干枯的树枝断裂。    那晶莹的白骨之中，忽然散发出强大的威势，顷刻之间，锋利的剑气爆射而出。    脚下一动，渊虹出鞘，李奇锋三息之间，斩出上千剑，才是将那泼洒一片的剑气摧毁。    李奇锋再次跨出一步，这一次白骨之上，忽然有些血纹出现，血纹之中，流光涟漪，散发出让人心悸的威势——这白骨之中居然还藏着精血？    李奇锋的心中一震，渊虹剑横挡在胸前，又是一步跨出。    白骨之上，血纹突变，化作一道红光消失于虚空之中。    在剑冢的最深处，有着一座巨大的剑池，密密麻麻的好剑插立其中，不断地发出低声的剑鸣，剑池的上方，雾气缭绕，如梦如幻，似梦非梦煞是好看，天穹之上，无数的好剑汇聚在一起，如同形成浩浩荡荡的大江，遨游天际之上    忽然之间——    一柄强大的剑鸣之声震彻四方，一柄血红的剑从那大江之中跃出，化作一道流光，以难以形容的速度飞驰而来。血剑带着凌厉的呼啸之音，穿过重重的树林，斩断缠绕的绿藤，散发的剑气令那娇艳的花朵粉碎。    一股强烈、凌厉的杀意出现在李奇锋的心头。    李奇锋全身贯注的戒备着，手中的渊虹显露出淡淡的蓝光。    血剑瞬息便至。    渊虹剑悍然出手，伴随着一道轻微的剑吟之声。    铛！    两剑在半空在相遇，发出撞击之声，火花溅出，血剑的轨迹发生了变化，宛如奔腾的河流遇到了高山的阻隔，不得已转变方向。    血剑撞飞，重重的刺入一棵巨树之中，不停的颤抖着。    李奇锋缓步向前，剑身之上，散发出浓烈的血腥之气，散发出凌厉的杀意，剑柄之上，铭刻着两个字——泣血！    “想必这泣血便是此剑的名字了！”李奇锋的心中默默的道，顺手拔出泣血，精神不由一个恍惚，似乎一片血海尸山出现在自己的眼前。    嗡——    手中的泣血剑不断的颤抖着，似乎在抗拒，又像是在恐惧着什么，李奇锋将目光看向那具盘坐的白骨，想必那白骨便是这泣血的主人了，虽然他已经神销魂散，但是白骨之中存在的一丝精血却还是召唤来曾经的剑前来护主，真是难得。    李奇锋笑了一下，将手中的泣血剑抛飞，自己已经拥有渊虹了，得到再多的好剑也是浪费，索性将机会让给其他人。    泣血剑冲天而起，发出一声轻语，似乎在感谢李奇锋的放手，在上空之中盘旋片刻，便飞向远方不见其踪影。    站立在白骨之前，李奇锋弯腰行礼，神色恭敬的道：“剑宗弟子李奇锋，前来为前辈入殓，若有打扰，请前辈宽恕。”    行礼之后，李奇锋便动手准备将其安葬，在挪开白骨的瞬间，在其白骨下面，居然显露出来一块石板，上面撰写密密麻麻的楷体小字。    李奇锋不由的有些愕然。    将那具白骨细心安葬完之后，李奇锋开始研究那石板之上书写的内容。    许久之后，李奇锋的不由得长出一口气，脸色潮红，呼吸有些急促，这石板之上的内容实在是太过于震撼，那具白骨居然是曾经远赴边境斩杀菩泺草原骑兵的十剑之首——罗朝，罗朝十人曾经创造了剑宗的巅峰时代，十剑远赴西境，长驱直入，差点直捣王庭老巢，斩杀敌寇更是无数，可谓是赫赫有名的狠人。    石板之上全部是他修炼剑法的心得，对于李奇锋来说有着莫大的作用，现在的李奇锋仿佛已经是到了剑法的尽头，他的脑海之中有着上千套剑法，苦练之后，他已经将成百上千的剑法逐渐的糅合在一起，使其威力增大了很多，但是这还远远不够。    剑法学会的太多，便是太杂，糅合的不合理，便是会出现不利的现象，现在的李奇锋迫切的需要突破这种局面——而石板上的内容如同是一汪甘露，给沙漠之中干渴许久的行人带来了希望，也是李奇锋的希望。    （早起的鸟儿有虫吃——更新到，求推荐票啊……感谢各位。）"
    }, {
        "chapter": " 第87章 众人皆得吾自寻",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415832.html",
        "content": "    石板之上的内容使得李奇锋茅塞顿开，一直以来剑法的困境顿时有了解脱之法。    罗朝等十人铸造了剑宗的巅峰时代，他们强大是因为他们都修炼出了属于自己的剑道，身为十剑之首，罗朝走的便是杀戮之道，以杀止杀，自古以来便有，李奇锋也是善用如此方法对敌，不过与李奇锋不相同的是，罗朝将其修炼到了极致。    这也是为何李奇锋在拔出泣血的一刻，仿佛眼前浮现尸海古山的原因了，杀戮之道，定然是从带着腥风血雨修炼而成的。    站立在原地，李奇锋仔细琢磨着石板上的内容    许久之后，李奇锋的眼神之中一亮，整个人的身躯一震，神色之中带着喜意，有点兴奋的拍了一下自己的脑袋，很是高兴。    身躯跃起，渊虹剑斩出，一根人腰般粗细树枝砍下，枝叶纷飞，长剑抖动，很快的李奇锋削出一块墓碑，上面书写着——罗朝之墓！    做完这一切，李奇锋对着墓碑恭敬的行礼之后，才继续向前。    石板之上的内容对李奇锋有很大的启示，也为李奇锋指明了剑法的突破方向，但是李奇锋觉得有欠缺，需要更多的东西来参考。    ……    ……    一片花海之中，一道倩影盘坐在地，长发披肩，威风佛来，有些散乱，浣纱却依然端坐在地，双目紧闭着，她的面前放着一块铁卷，铁卷上的白色字体清晰无比，密密麻麻。    进入剑冢之后，浣纱便是感觉到了指引，一道莫名的声音将她带到了这片花海之中，突破了花海之中重重的剑气攻势，浣纱在花海之中发现了一块铁卷，铁卷之上，镌刻的居然是一套剑法——九天玉女剑。。    千百年来剑宗之中只有一人将其修炼至臻圆之境，便是曾经在江湖之中掀起一片波澜有着侠女之称的灵彩，灵彩虽为女子之身，却有着不输于男子的气概，心胸。行走江湖之时，嫉恶如仇，行侠仗义。一手九天玉女剑斩杀无数恶徒，让世人敬仰不已。    浣纱仔细的参悟着九天玉女剑，这套剑法看似简单，实则修炼难度很大，千百年来无人练成也是有着很大的道理。    九天玉女剑的要求着实苛刻，虽为女子所练习的剑法，却是有着不输于男子的刚猛，剑法灵巧多变，看似孱弱宛如江南女子，微风吹可倒地，实则宛如受伤之猛虎，反击迅捷，猛烈，势不可挡。    对敌之时，身心合一，出剑之时，意到、气到、力到，一气呵成。再相配于迅捷灵敏的身法，出剑之时，方向招招不同，轨迹变化莫测，牵着敌人的鼻子走，使其不得不刻意改变方向、控制和调整速度，却无法伤到自身半分，一出剑便是如影随形，招招致命，使其无处可逃，修炼圆满之时，——出手不空回，剑剑索命，一人敌百。    对于其他女弟子来说，修炼这九天玉女剑可能难度很大，但对于浣纱来说却不然，这九天玉女剑与八翼剑法有着相通之处，八翼剑法，一人力开八翼，走的也是刚猛一路，更为奇妙的八翼剑法也是一门轻功，剑翼展开，便宛如雄鹰一般，遨游天地之间，浣纱现在已经将八翼剑法修炼到了六翼小成，对于修炼九天玉女剑更加的容易了几分。    许久之后，盘坐的浣纱忽然跃起，玉琼剑出鞘，剑气粉碎无数花瓣，剑光闪耀之间，浣纱开始试着去使出九天玉女剑的招式。    ……    ……    悬崖之上，瀑布轰鸣，宛如银河悬挂九天。    一道身影站立着瀑布之下，不断的接受着瀑布的冲击，身躯站立倒下，倒下又站立，手中的重剑每次都是重重的斩出，似乎要斩断那瀑布一般。    半个时辰不到，金川便是鼻青脸肿了，但是他的眼神之中却是愈发的坚定，斗志昂扬，每一次开山的挥出，都带出重重的风声。    在开山每一次破开的瀑布之后是一处绝壁，绝壁之上，铭刻着龙飞凤舞的的字体，上面书写一套强大的剑法——纵横捭阖剑！    纵横捭阖剑的剑招简单至极，只有四招，纵，横，开，合，这四招看起来简单实则不然，威力之迅猛绝不可小觑，剑招之中攻势戒备，纵横两剑以力对敌，势如猛虎，大开之间诱敌深入，大合之后，斩敌于重剑之下，修炼到大圆满之时，威力惊人。    ——此剑法讲求迅、猛、沉、稳。所以那轰鸣而下的瀑布之下，便是金川最好的修炼场地。    金川在锲而不舍的练习着。    ……    ……    剑冢的最深处是剑池，这里存在着最大的机遇。    独孤晨步伐踉跄的出现在剑池的一公里之外，天穹之上，长剑呼啸而来，宛如过江之鲫，数不胜数，斩向那独孤晨。    独孤晨发出一声呐喊，傲天剑挥出，斩向无数的剑。    铛——    无数的撞击声传出，火花四溅。    独孤晨瘫倒在地，手中的傲天剑之上，居然出现了裂缝。    “****的！”独孤晨平躺在地，竖起傲天剑，指着那呼啸离去的剑群，大声道：“毁了老子一把好剑，我要带出去两把！”    ……    ……    进入剑冢的十人，除去李奇锋外，其他的人都在一道神秘声音的指引之下，得到了自己最大的收获，开始修炼。    叶夏枯坐在深潭之畔，修炼着一门强大的心法。    赵楷则是借助剑冢之中浩瀚的元气，将大日不灭剑法修炼到臻圆之境。    颜翰则是得到了曾经渔牧耕读四大家之一圣手书生——萧让的绝世剑法碧海天览剑！    ……    进入剑冢之中只有短短三天的时间，根本来不得有丝毫的浪费，一旦发现机遇，便绝对不允许错过。    这一切都是谟轲太上长老出手相助的原因。    不过——    李奇锋却没有那么好的优待了，他依然穿梭在剑冢之中，寻求着自己的机遇。    ……    ……    太乾帝国之中，有一条横跨十九州的大运河，这里耗费了太乾三百年的国力才将大运河开通，直接贯穿整个江北九州，顺流而下，将西境的十州串联起来，形成一个整体——如果站立在高空俯瞰，便会发现那大运河如同是一条潜水的巨龙，同时又像是一条大动脉，将帝国的西境连接在一起。    一场突如其来的秋雨让大运河之中的水位上涨了不少，两岸的百姓时常可以从岸边捡起跃出河水的大鱼，带回家中美味一顿。    秋雨过来，便是秋高气爽的好天气。    数百艘大船满载着粮草，从江北九州顺流而下，前往西境。    数百艘的大船，上千条帆，顺流而下，景象可谓是壮观无比，说是遮天蔽日，亦是毫不过分。    （更新到了啊……求推荐票，感谢各位。）"
    }, {
        "chapter": " 第88章 布局",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415833.html",
        "content": "    秋高气爽，风轻云淡，大雁南飞，水草丰茂，夕阳西下，金黄色的霞光映照着菩泺草原，一幅美轮美奂的景象展现在世人的面前。    一条三丈多的宽河流隐藏在一人多高的芦苇荡之中，水流缓慢，清澈甘甜，正是夕阳西下之时，河面之上波光粼粼，一艘小船在河面之上缓缓而行，撑船的是一位老叟，皮肤黝黑，身体精壮，拨动着手中的长长的竹竿，眯着眼，看向河面的远方。    船头，是一位乘客。    一身青衫，长发用一根发带随意的扎起，腰间挎两剑，站立在船头，似乎在眺望着河流的尽头。    小船破开那波光粼粼的水面，水纹四散，惊扰到了栖息在那芦苇根下吞吸新鲜空气的鱼群，纷纷的逃窜四方。    站立的青衫男子忽然转过身，干脆直接的依靠着船栏坐下，拧出一台好酒，大口的灌入咽喉之中，感受着火辣在灼烧，喊出一声畅快。    撑船的老叟不由的笑了起来，露出几颗所剩不多的发黄的牙齿。    “老人家……撑船多久了。”    青衫男子怀抱酒台出声问道。    那老叟的脸上笑意更甚，手中的竹竿有力了几分，小船猛地朝前快了几分，“撑了一辈子的船——老了，不行了！”    老叟发出轻叹，摇摇头。    青衫男子脸上的轻浮逐渐的收起，双目眯起，只剩下一条细缝，“老人家，知不知道，这菩泺草原之上的河流虽然很多，却没有那波澜壮阔的气势，穿过这菩泺草原，进入那太乾帝国的西境，那里有一条大河，仅仅是宽度便超出这条河流上百倍，上面撑船才叫个爽，顺流而下，一日千里，真是痛快。”    撑船的老叟摇摇头，紧握着手中的竹竿，道：“老喽——不想再折腾了，如果我再年轻二十岁，我真的想去见识见识你说的那条河。”    青衫男子依然眯着眼，凝视着老叟。    老叟将竹竿伸入到水面之中，双臂之上青筋暴起，小船又是朝前窜出几米。    青衫男子将那手中的酒台扬起，酒水顿时宛如溪流一般，灌入咽喉之中，一口气，将酒台之中美酒一饮而尽，青衫男子右手斜提着酒台，眯起的眼神之中露出一丝寒芒。    “老人可曾听闻，近日太乾的那条大江之上，百舸竞流，白帆遮天蔽日，为西境的边军带来了无数的粮草。”青衫男子缓缓的晃动着手中的酒台，声音平静的道。    老叟的脸色微微的一变，很快的低下头，手中的活生却是没有半点的迟缓。    “那西境之中，明卡暗哨无数，我一个老头子跑去干嘛，你这么一说，我倒是有点愈发的好奇了。”    老叟语气平淡的道。    青衫男子点点头，眯起的眼神忽然睁开，右手之中晃动的酒台忽然之间，化作一道离玄之箭，疾驰而去，砸向那老叟。    哗啦！    水声一片响起。    那三尺长的竹竿跃出水面，点向那疾驰而去的酒台，酒台在半空之中变为无数碎片。    青衫男子身躯站立，腰间的两剑齐出，带着凌厉的杀意，杀向那老叟。    老叟发出一声怒喝，手中的竹竿横扫而出，带着雄厚的内力，激荡四方，两岸的芦苇顿时倾斜一片。    齐出的两剑一剑被竹竿击中，倒飞而来。    青衫男子右手举起，长剑发出一声嗡鸣之声。    还有一剑则是宛如流光一般，刺向那老叟的咽喉，老叟的神色惊变，双手松开竹竿想要拦下那一剑，却发现已经迟了。    剑毫不留情的刺穿老叟的咽喉，老叟的眼神一片震惊，瞪大着眼睛看着青衫男子，想要说点什么，却无法讲出了。    青衫男子左手伸出，那杀人之剑落入手中，未曾沾染一滴血。    看着倒在船上的老叟，青衫男子有点无奈的摇摇头，“有些风景一旦看了便要记住一辈子，比如你清晨观看的大运河。”    话语落下，青衫男子便冲天而起，腰间挎着的两剑发出撞击之声，很快的消失不见人。    许久之后。    西境的军营之中，青衫男子悬佩两剑进入，巡守的士兵见到都是恭敬的行礼，“大将军好。”    青衫男子点点头，进入那中军大帐之中。    菩泺草原有细作冒死越边境刺探情报，而太乾帝国却有着腰挎双剑的大将一剑斩之。    ……    ……    帝都之中，秋雨过后，温度乍暖还寒，皇宫之中许多身轻骨软的贵人们便是有些难受了，稍微有个头疼脑热便是惶恐不已，可忙坏了宫中的太医，还有那伺候贵人的丫鬟奴仆。    偌大的皇宫大殿之上，温度有些低，喧嚣的早朝已经结束，龙越端坐在龙椅之上，仔细的看着案几上的两个折子。    一本折子是铁血王李青递上来的，另一本折子是老太辅闻人楚递上来的。    两本折子上写着许多相似的事情，同样的人，乍一看相差不大，细细之下，差别依然很大。    将两本折子合上，龙越的神色之中露出一丝疲倦，闭上了双目。    身后站立的雾伯见此正要转身离开，去准备些火盆，让大殿之中暖和一些。    闭目养神的龙越却叫住了雾伯。    “雾伯……铁血王李青回府了没有？”    雾伯离去的脚步一滞，转过身，恭敬的道：“铁血王李青已经回府了。”    龙越沉思了一下，道：“你说一下这李青休息的时间是不是太久了，世人都传言南蛮十三州是铁血王的十三州，那是不是该让他去守护了？”    龙越看似在询问，又像是在自问。    雾伯的身躯不由的一震，低下头，没有言语，也不敢言语——仅仅一句话：南蛮十三州是铁血王的十三州，这便是该死的罪，皇帝说的，可他议论不得。    龙越沉默了一下，继续道：“今年江北九州储存的粮食全部运往西境，勉强只能维持西境大军一年的开销，这终究不是长久之计，帝国的粮食从来不养闲人，应该一劳永逸的解决一下了。”    雾伯低下的头猛然的抬起，难以置信的看着龙越，一直以来，龙越便是在谋划着夺取菩泺草原，使得西境彻底的稳如泰山，帝国用耗费三百年的国力去打通大运河其意图不言而喻——为的便是有朝一日，夺取菩泺草原。"
    }, {
        "chapter": " 第89章 病由",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415834.html",
        "content": "    剑宗山脚下的小镇之上。    自从张爷爷到了小镇之后便是一刻没有闲过，虽然脱离李族之时得到了不少的银两，但是张爷爷根本没有想着去动用，在他的眼中那可是为李奇锋娶媳妇的老本，在小镇之上考察许久之后，张爷爷终于将那算命的招牌撤去，开了一家小店，卖一些简单的熟食，比如炒花生，煮毛豆，卤肉等等。    张爷爷琢磨几乎一生的厨艺自然受到很多人的追捧，每天下午之时，小店之中的生意兴隆无比，虽然劳累，但是看着不断鼓起来的钱袋子，张爷爷的心中便是喜悦无比。    说来也怪，到了这小镇之上，桂圆也很少犯病了，还能帮张爷爷干一些苦力活，一老一少过得好不自在。    准备了大半天的熟食被人购买一空，张爷爷端着一杯热茶，悠闲的躺在躺椅之上，心里不断的谋划着，今日又可以收入多少钱，桂圆则是认真的清洗着油腻腻的柜台，一遍又一遍的清洗。    一道身影突兀的出现了，站立在门口，挡住了照进的光芒，没有窗户的小屋之中，顿时变得暗淡起来。    张爷爷抬起头，看向来者，出声道：“今日熟食全部卖完了，明日再来吧！”    站立在门口的公孙洛闻言，不由的笑出声来。    “我受人之托，前来为桂圆治病。”公孙洛语气亲和的道。    张爷爷的身躯不由得坐直，盯着公孙洛出声道：“是谁让你来的？”    面对着张爷爷的戒备，公孙洛将李奇锋书写的信递了过去。    看着熟悉的字迹，贴心的问候，张爷爷不由的感觉到眼角一湿，差点哭了出来。    ——是李奇锋的托付。    “赶紧请进……请进，我为你倒茶！”张爷爷赶紧站了起来，要知道站立在门口的可是江湖上赫赫有名的毒医圣手，哪敢怠慢几分。    公孙洛倒也随意，接过张爷爷端来的茶水，吖了几口茶水，道：“老爷子，不要忙活了，你孙子来让我给桂圆治病，这下你放心了吧！”    张爷爷手中忙活的手顿时一慢，神色有些僵硬，带着几分感动，连连点点头，道：“好……好。”    在李族之中生活了大半辈子，张爷爷一身未娶，现在已经是半截身子埋入黄土之中，更无了娶妻生子的念头，小镇之上的生活向来安逸，祥和，周围同一辈的老人都是膝下子孙环绕，生活美满，张爷爷的心里却是有些难受，不过好在有李奇锋在，那个自小被自己照料大的孩子。    信上的起头称呼是——爷爷！    外人在谈起之时，知晓李奇锋是他的孙子。    这对于张爷爷来说真的足够了。    公孙洛目光扫视了一下小屋，出声道：“老爷子，我在下山之前，李奇锋让我告诉你，四日之后，他便会来看你，你再等等……要知道，你的孙子可争气了，在剑宗的领剑大会之上夺得潜龙榜的榜首，在那圣武宴会之上，更是力压稷下学官的第一天骄沧海无忌，看得让我这把老骨头都热血沸腾了。”    张爷爷的神色之中露出喜悦之色，心中畅快无比，以前无时无刻不存在的担忧彻底的消失不见。    “李奇锋……”    张爷爷想要说些什么，话到嘴边，却不知道说什么了，只能干笑起来，将桂圆唤了过来。    桂圆哦了一声，小步跑了过来。    “这便是那桂圆，这小子自小便是李奇锋的玩伴，几年以前也不知道怎么回事，整个人变得疯疯癫癫，见到人便大呼鬼……不过现在好多了。”张爷爷细心的道。    公孙洛点点头，道：“桂圆到我这里来。”    桂圆有些怯生生的看着公孙洛，有些胆怯，却还是一步一顿的走向公孙洛。    公孙洛仔细的观察了一番桂圆的神色之后，开始号脉，摸着桂圆的脉搏，沉重而又缓慢，手臂冰冷，加上刚才的观察，双目痴呆无光，整个人无精打采之状，公孙洛不由的眉头一拧。    “桂圆这病恐怕是心病，受到了过分的惊吓，加上有人以强大的精神力摧毁了他的意志——才使得他得病。”公孙洛轻声的道。    张爷爷神色不由的一凝，出声道：“惊吓！”    “对！”公孙洛的手指之上，温厚的内力化作涓涓细流，安抚着桂圆。    得到公孙洛肯定的回答，张爷爷不由的陷入沉思之中。    这桂圆的病情是李奇锋的父亲李笑天身死之后才得上的，以前可未曾有过，也便是说桂圆的疯癫可能与李笑天的死有关。    张爷爷不由的全身一僵，一股凉意从内心深处生出，扩散到身躯各处，让他呼吸都急促了几分。    强迫着自己冷静，张爷爷将目光看向公孙洛，道：“桂圆之病有没有法子治？”    公孙洛将号脉的手收回，脸上露出傲然的笑意，“如果换做他人，还真没有本事将桂圆治好，但是是我出手，那么自然有着法子来治。”    听到公孙洛的回答，张爷爷的神色顿时变得激动起来，只要桂圆的病能治好，那么许多事情便是简单了许多。    公孙洛沉思了片刻，便是晃晃悠悠的向张爷爷告辞出门，医治桂圆，他需要很多种草药，而且是很重的那种……既然要与李奇锋结下善缘，这善缘加厚几分又有何妨。    公孙洛踱步离去。    张爷爷的神色之中，忽然露出一丝戾气，整个人的气势变得有些可怕，“一直以来，我便怀疑老爷的死存在着蹊跷，果不其然。”    “啊！”    刚才还冷静如常的桂圆忽然发出一声怒吼，整个人抱着脑袋，躺倒在地，不停的翻滚着，低声的怒吼着。    张爷爷的神色有些惊慌，想要控制住桂圆，却是不忍下手。    片刻之后，张爷爷终于狠下心来，一击手刀将桂圆打晕了过去，心中却是疑惑不已——这桂圆突然间怎么犯病了？    “桂圆啊……再忍耐忍耐，马上就有人为你治病了，这下再也没有人可以伤害到你，除非从张爷爷的尸体上踏过去。”张爷爷抱起桂圆沉重的身躯，放到了躺椅之上，为其细心的擦拭着脸庞。    （今日两更到——求推荐票，今日要出门，明日的更新要晚些，最后还有一件重要的事情：求推荐票啊！感谢各位。”"
    }, {
        "chapter": " 第90章 治病与杀人",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415835.html",
        "content": "    桂圆陷入沉睡之中，发出沉重的鼾息，张爷爷毫无睡意，摆了躺椅坐在小院之中，不断的想着公孙洛诊断的病因，张爷爷的心思变得沉重起来，连往日最喜欢清点一天收获银两的行为也是没有了兴致。    思绪飘飞之间，张爷爷仿佛又看到了那个天赋过人，英俊潇洒，风华绝代的李笑天，李族三脉，唯有奇脉人才凋零，厄运连连，好不容易走出一个独占鳌头，力压其他两脉的李笑天，却是早早的夭折，使得李族奇脉遭受重击，细细的算下来，李奇锋被驱逐出李族，这奇脉算是彻底断了香火，没有传承。    这些都不是张爷爷所在乎的，他真正在乎的是李笑天的死，当年的一幕幕的再次浮现在张爷爷的面前，那时的李奇锋还小，一直庇护在李笑天的羽翼之下，未曾受到过半点的伤害，身为一个父亲，李笑天绝对是一个合格的父亲，即使临死之际，还是将李奇锋送入了剑宗之中，寻得剑宗的庇护。    但是——    张爷爷的脑海之中浮现了一道倩影，作为一名丈夫，李笑天也许做的不够好，也没有能力去做好，可惜的是再也没有机会去做了。    行将就木，半截身子埋入黄土之中，张爷爷除了李奇锋与桂圆，几乎再无牵绊之事，现在李笑天死亡的真相让张爷爷原本沉寂平静的心再次泛出波澜。    沉思之中，一道声音将张爷爷唤醒。    “老爷……现在会不会熬药？”公孙洛提着买好的药材走进小院之中。    张爷爷急忙从躺椅之上站起，道：“那怎能不会呢？”    说着张爷爷便是伸手接过公孙洛手上的药材，准备熬药。    “老爷子，将这些药分成三份，今天，明天，后天，各熬药一次，记住先用大火熬两个时辰，再用温火熬一个时辰，药熬好以后，过滤下的药渣不要扔了，我有大用。”看着有些迫不及待的张爷爷，公孙洛细心的叮嘱道。    张爷爷感受着手中药材的分量，点点头，道：“没问题，我一定会照你说的去熬药。”    公孙洛点点头，便走入屋子中，为沉睡之中的桂圆号脉，顺便将温和的内力输送进去。现在的桂圆看似身体肥胖，结实，实则不然，桂圆的身体其实很虚，为了给桂圆治好病，公孙洛只能以自身的内力为桂圆温养身躯。    片刻之后，桂圆的脸上明显的出现了潮红之色，公孙洛也是收手，从随身的药箱之中取出一枚木盒，木盒打开，长短不一的三十六根银针跃入视线之中。    公孙洛深吸一口气，神色变得凝重。    下一刻，右手忽然五指跳动，一根根的银针插在桂圆的头部的各个穴位之处，几乎是三息的时间，三十六根银针全部插入，公孙洛的额头之上渗出细细的汗珠。    一口长气吐出，公孙洛缓缓的捻动着银针，将自身的内力通过银针输送到桂圆的穴位之中，温养着桂圆的神经。    将三十六根银针细细的捻过一遍，公孙洛的额头之上豆大的汗滴渗出，顺着两鬓流下。    公孙洛深吸一口气，将额头的汗水全部蒸发干净，神色之中的凝重不减半分。    十五息之后，公孙洛再次出手，将银针缓缓捻过，将内力再次输入桂圆的穴位之中。    如此之下，公孙洛行针十八次。    疲倦的神色显露在公孙洛的脸上，公孙洛屏气凝神，右手宛如闪电般探出，那插入的三十六根银针被迅速的拔出。    桂圆的脸色变得愈发的潮红，额头，脖颈之上细细的汗珠不断的流出，原本沉重的鼾息变得很细微。    公孙洛再次为桂圆号脉，桂圆的疾病并不是身体有恙，其重要的病症在于神经衰弱，为了为桂圆治病，公孙洛可是下了大工夫，施以针灸之法，再以温和内力养之，配以滋养药汤，需十天的时间才可有见效，日后还需以药汤徐徐滋补一年有余，才可以彻底的根治。    公孙洛神色有些疲倦的走出屋外，这可是公孙洛行医多年以来，最为耗神的一次，那三十六根医治之法俗称鬼门三十六针，乃是失传已久的诊治之法，放眼天下，也唯有公孙洛有这般手段了，也是公孙洛最不愿施展的诊治之法，着实太耗费心神，这一次若不是李奇锋有所求，恐怕纵然是千金，也是难以换得公孙洛出手。    边走边调节气息，公孙洛走到厨房之中，张爷爷正在大火煎药，再仔细的叮嘱了一番，便再次返回小屋之中，开始运功，调养生息。    四个时辰之后，张爷爷将煎好的汤药端来。    公孙洛将桂圆轻轻的唤醒，桂圆的神色之中有些迷茫，却没有了往日的那种无神，带了一丝光泽，根本不给桂圆拒绝的机会，公孙洛便是将汤药灌入桂圆的口中，然后叮嘱将剩余的药渣研磨成粉，放到桂圆明日的早饭之中。    等到做完这一切，已经是明月高悬。    公孙洛也不再逗留，与张爷爷拜别之后，匆匆离去，今日只是治疗的开端，日后的九天之中，每一天的难度是增加着，心神的损耗也是愈发的严重，公孙洛不得不早些最好准备。    出了小院，公孙洛走向小镇之上最为豪华的客栈——福禄客栈，定了一间最好的上房，盘坐在床，开始调养生息。    ……    ……    皎月当空，繁星点点。    张爷爷一直等到桂圆熟睡之后才回到自己的屋子之中，开始休息。    小院之中，烛光消失不见，月光之下，屋檐的倒影拖拉的老长，一道身影隐藏在那屋檐之中阴影之中，悄然无声的潜行着。    身影进入桂圆的屋中，看着陷入沉睡之中的桂圆，一道亮光闪现，那是一柄剑，带着凌厉的杀意。    那道身影准备将剑斩下。    忽然，手中的剑失去了控制，只见两指夹着剑尖，想要挣脱去，却是枉然。    咔擦！    长剑剑尖断裂。    一抹亮光乍现，剑尖贯穿咽喉，那道身影踉跄的朝后退出三步，重重的倒地。    月光之中，张爷爷提起那具身体，消失不见。    熟睡之中，桂圆发出低声的浅语，“奇锋……李奇锋，等等我，我们一起玩……”    （第一更到，待会儿还有一更。）"
    }, {
        "chapter": " 第91章 破困之法",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415836.html",
        "content": "    桂圆美梦之中低声浅语李奇锋当然不可听到，不过盘坐修炼的李奇锋在那一瞬间，有了一丝感应，缓缓的睁开双目，眼神之中平静而又深邃，遥望着远处，脑海之中，浮现出了童年的光阴。    童年自由而又美好，回忆起来，总是带着一番别样的趣味，一丝笑意从李奇锋的脸上浮现。    笑了笑，李奇锋便开始收敛心神，继续参悟这两天来的收获。    两天的时间，李奇锋终于走出那一片郁郁葱葱的森林，他的收获更是丰厚无比，陆续发现了三套剑法，还有两本修炼心得，遇到了两次来剑袭击，耗费了不少功夫才是化解了危机。    走出森林，李奇锋寻找了一处相对比较偏僻的山洞，开始细细的参悟这两天的收获。    在这两天的时间之中，他一直在参悟着自己的收获，细细的琢磨下来，李奇锋对于自己剑法的困境终于有了破困之法。    盘坐在地，李奇锋的脑海之中不断的参悟，琢磨，推演着自己的剑法。    不错——    李奇锋要走属于自己的剑道，创造属于自己的剑法。    当然——    李奇锋走的这条路可谓是困难重重，古往今来，凡是创造属于自己剑法者无不是声名显赫，位列天下之位的大宗师，李奇锋不过是以后天境武者而已，并且还仅仅是刚刚进入后天境不久的武者，若是要向他人言明自己的心法，恐怕会被贻笑大方。    李奇锋的脑海之中记忆着很多的剑法，有简答的也有复杂的，一直以来都在锤炼着这些剑法，将其相互糅合到一起，使其招式更为简单，威力却更猛。    但是一路走来，李奇锋的剑法却是陷入到困境之中，不是所有的剑法都可以糅合到一起，有时候生硬的糅合到一起，免不了虎头蛇尾的感觉。    破后而立——李奇锋要创造属于自己的剑法，这便是最好的破困之法。    适合自己的终究是最好的。    脑海之中，李奇锋不断的琢磨，参悟，推演着，他仔细的剖析着自己脑海之中的剑法，研究其相似之处与差异，再对比之后，推演适合自己的剑法。    时间一分一秒的流逝着，李奇锋却是稳如磐山。    等到第三日的夕阳西下之时，静静盘坐的李奇锋忽然睁开双目，眼眸之中精光放出，身躯跃起，健步出山洞。    渊虹剑出鞘，剑鸣之声不绝于耳。    李奇锋深吸一口气，右手握剑柄紧了几分，呼气之时，天地之间，忽然有着无数的元气汇聚而来，李奇锋以自身为媒介，沟通天地之间的元气与自身的内力融为一体，汇聚于渊虹之上，牵引之剑尖一处，然后猛然刺出，动作简单而又粗暴。    空气之中，有着爆鸣之声传出，渊虹剑宛如风中柳条上下摆动。    剑身摆动，虚空之中，居然泛起涟漪，渊虹剑之上，气浪宛如大海之上潮汐，层层叠高，气势愈发的强盛。    李奇锋的神色变得凝重，眼眸深处，露出一丝渴望。    心动，意动，剑动。    渊虹剑之上，那不断叠加的威能宛如破堤洪水，冲击而下，又像是天人发怒，滚滚旱雷而来。    轰！    巨大的声响发出，李奇锋的眼前一片狼藉，眼前的巨山之上，赫然出现了一道鸿沟，长五十丈，宽三丈，刚才修炼的山洞也是被彻底的摧毁。    一剑之威如此。    李奇锋的眼神之中不由的露出一丝喜悦，刚才这一招便是他推演出来的第一招，有此威力怎能不兴奋。    “这一招叫做——恩情吧！”    李奇锋的心中默默的道，这一剑招的诞生少不得申屠风的功劳，申屠风眼瞎之后，穷尽一生创造心剑，心意所及，无所不至，命终之时，更是三剑斩入大宗师之境，其威力自然不用多言，李奇锋的这一招便是以心剑为基础，推演简化而来，以自身为媒介，沟通天地之间元气，借天地之气机，一剑斩出，威力更是强盛几分。    将内心之中的激动压下，李奇锋将目光看向远方。    在刚才一剑斩出的时候，他感觉到了一丝来自远方的召唤，他手中的剑亦是如此，微微的颤抖着，剑尖不可控制的指向远方。    “莫非……”    李奇锋的脑海之中浮现了出一道念头，整个人快速的朝着远方而去。    ……    ……    剑池之畔。    独孤晨衣衫褴褛，伤痕累累，双手紧握着一柄银白色的剑，神色之中带着一丝无比的喜悦，在不远处，一柄断剑丢弃在地，显然是独孤晨以前的傲天剑。    出身于独孤城之中，自小到大，独孤晨自问也见过很多剑，纵然不是十大名剑，却也都是江湖人稀罕之物，但是到了剑冢的剑池之中，独孤晨才发现以前的自己真是瞎了眼。    剑池之中的剑才是绝对的好剑。    耗费两天半的光阴，傲天剑也是断裂，独孤晨才终于降服了一柄剑，那银白色的剑身之上，铭刻着七星，连接在一起，宛如天穹之上的北斗七星，剑身宽不过三指，长三尺有余，剑锋之处，带着一抹红。    此刻的独孤晨已是彻底的打消了一换二的念头，能不亏本就不错了，现在的他只有一个目的，那便是将手中的这一柄刻着天曜两个字的好剑带出去，也不辜负斩断的傲天剑。    天曜剑不断的发出嗡鸣之声，剑气四溢，锋利无比，在独孤晨英俊的脸蛋之上留下了几道锋利的口子，独孤晨却是不以为然，双手紧握着剑柄，任凭天曜剑反抗，就是不撒手。    许久之后，天曜剑发出一声长鸣。    似乎是折服，又像是归属，终不再反抗。    独孤晨的脸上露出一丝笑意，顾不得其他，准备带着天曜剑赶紧离开这里，免得再生意外。    在独孤晨离开的瞬间，剑池之中，万剑浮空，黑压压的一片，那浮空的万剑剑尖同时朝下，指向独孤晨，强大的剑势交融，给人一种黑云压顶城欲摧之感。    独孤晨神色不由的一变。    手中的天曜剑忽然剑鸣之声响彻四方，仿佛是劝阻，又像是在宣战。    那浮空的万剑同时发出剑鸣之声，那声声的剑鸣声中带着一丝不舍，压下的剑尖抬起，算作回应，又像是在送别。    （两更到，明天三更，如果大家对本书有什么建议，尽管可以评论在后面的，好的意见我会回复的，采纳的谢谢……最后一件重要的事情，求推荐票，感谢各位，谢谢！）"
    }, {
        "chapter": " 第92章 梦修",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415837.html",
        "content": "    向着远方，一路疾行，李奇锋的心中对于那莫名的召唤更加的强烈，手中的渊虹，更是如此，嗡鸣颤抖不已。    西边的最后一丝光芒彻底的消失不见，天地之间，黑幕缓缓的降临，皎月爬上高空，繁星三三两两的出现，驱逐出黑暗，借着微弱的光亮，李奇锋在黑暗中独行。    独人独剑独行，月光之下，背影逶迤老长。    不知道疾行了多久，在远处有着闪烁的光芒出现在李奇锋的视线之中，手中的渊虹颤抖愈发的强烈，似乎要脱手而出一般。    长吐一口浊气，李奇锋身躯如飞，以最平生最快的速度奔向那远处的光芒。    李奇锋出现在剑池之畔。    剑池之中，万剑沉寂，光芒闪烁。    放眼看去，剑林密密麻麻，数不胜数，皎月之下，寒光折射，低沉，强大，压迫的剑势交融在一起，整座剑池仿佛是一只巨大的洪荒巨兽，正在逐渐的苏醒之中。    一丝微弱的声音传入李奇锋的耳中，很细，很轻，恰似那孵化出小鸡的蛋壳破碎，几乎细不可闻。    李奇锋心中正好奇之时。    剑池之中，异象顿生，那沉寂的剑居然发出高昂的剑吟之声，下一刻，万剑冲向云霄，汇聚为一条浩浩荡荡的剑河，遨游天地之间，皎月之下，剑影重重，寒光刺目，以泰山压顶之时，呼啸而来。    李奇锋神色不由的惊变，在这一刻，那一池的剑，似乎都将他当做了敌人，凌厉的剑意牢牢的锁定他，使得他无法可逃。    渊虹剑发出一声剑吟，似乎是在欢呼雀跃，居然自动出鞘，一片剑光散出。    天穹之下，浩浩荡荡的剑河俯冲而下。    李奇锋不得不应战，内力席卷而出，灌入渊虹剑之上，向着那冲在最前面的一剑重重的斩出。    铛！    俯冲在最前的一剑顿时倒飞而去，没入后面的剑池之中，沉入沉寂之中，但是后面那连续不断的剑再次来临。    劈！    斩！    刺！    八方来剑！    心剑——无我！    ……    面对着连绵不绝的攻击，李奇锋手中的渊虹亦是招式变化莫测，信手拈来，源源不断地剑攻击而来，又不停的朝后倒飞而去，回归于剑冢之中，陷入沉寂。    鏖战许久之后。    那浩浩荡荡的剑河已是消失不见，天穹之上，只剩三柄剑，平淡而又无奇，其中一剑更是锈迹斑斑，剑柄也没有了踪影，三剑凌空而立，不见半点威势。    李奇锋却变得忌惮起来，手中的渊虹不停的颤抖，跃跃欲试。将渊虹剑横挡于胸腔，小心的戒备着，双目牢牢的盯着虚空之中凌立的那三剑。    三剑凌立不动，李奇锋亦是不动。    嗡！    三剑之中，那锈迹斑斑的无剑柄的剑终于是不再等待，一声嗡鸣传出，便是转瞬即至。    那柄剑的速度太快，太快，几乎是刹那间的功夫，便是出现在李奇锋的面前，剑气喷涌，刺向李奇锋的咽喉。    渊虹剑横扫而去，毫不停滞，以惊虹贯日直刺而出，这一剑李奇锋已是酝酿许久，乃是那天一剑法之中最强的一击——开天辟地，酝酿许久，其威势更是将其发挥到了极致。    一剑而出，直击那锈迹斑斑之剑。    那剑朝后退出几米，却未回归剑池。    李奇锋眉梢一挑，剑式再变，全身内力席卷，渊虹剑瞬息刺出。    叮！    铛！    轰！    三声似乎在同一时间发出，无法分辨其先后顺序，三声叠加，渊虹剑之上，强大的威能忽然爆发而出，重重的轰击在那锈迹斑斑的剑上。    一声哀鸣传出，那锈迹斑斑的剑飞入剑池之中不见踪影。    哀鸣之声未落，那凌立在虚空之中的两剑忽然直冲而下，一上一下，带着锋利的剑气，刺向李奇锋。    吸气，吐气。李奇锋的神色变的凝重起来，天地之间，元气顿时汇聚而至，那剑池之中，万剑颤抖，发出轻语，居然冲出剑池，天地气机势汇聚于渊虹剑之上，那冲出剑池的万剑居然跟随在李奇锋的身后，俨然一座剑河又现。    渊虹剑斩出！    狂暴的剑气迸射而出，强大威能冲击向那来势汹汹的两剑。    与此同时，那身后的剑河亦是冲击而出，带着滔天威能，将那两剑淹没于剑河之中。    剑吟不绝于耳。    剑气激荡四方，火星四溅而出。    那两剑宛如困兽一般，被强势的镇压。    天地之间再次归于平静之中。    剑池之中，万剑姿态各异，发出轻声的剑吟，剑气流转，传递出温和的气息。    李奇锋细细的琢磨着刚才的那一招，就在刚才，他居然调动了剑池中的剑用来对敌，这是他万万没有想到的，心中很是兴奋。    兴奋之后，一股强大疲倦席卷全身，刚才的激战几乎将李奇锋全身的内力抽取一空，心神的损耗也是很大，疲倦席卷全身，挡都挡不住，李奇锋宛如醉酒的大汉一般，一头载入剑池之中，进入熟睡，发出微弱的鼾息。    那原本静立在剑池中的剑，则是纷纷冲向高空，静止于虚空之中，淡淡的嗡鸣不断的响起，剑气流转，带着威压的剑意散发出来，汇聚于一体。    一刹那间！    李奇锋感觉自己并没睡着，因为他在梦中是醒着的，梦中的景象与剑冢之中的景象别无二致，剑池之中依然万剑伫立，散发出森然寒意。    万剑浮空，浩浩荡荡的剑河再次俯冲而下。    李奇锋想要对敌，却发现自己难于挥动手中的渊虹剑，此刻的渊虹不像平日之中那般的轻盈，重如山岳一般。    勉强的举起渊虹剑，那剑河便至。    李奇锋只能勉强的自保，每一剑的重击都是李奇锋身躯倒退几步，剑河消失，李奇锋已是退出百里之外。    剑河消失，李奇锋却是持剑向前。    他的内心之中，一直有着一道声音在内心中响起，一定要到剑池之畔，将那些剑击败。    未靠近剑池十里之地，那呼啸的剑河便是再次凌空而来，强大的攻击让李奇锋再次倒退百里之外。    李奇锋却不气馁，依然持剑向前。    （第一更到，还有两更，正在码字中，求推荐票，求收藏，求打赏。）"
    }, {
        "chapter": " 第93章 等待的人儿还不来",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415838.html",
        "content": "    第四日的清晨，晨光熹微。    在剑冢中修炼的众人忽然感受到一股强大的力量，力量的强大超出所有人的想象，排斥着他们，不可控的离开剑冢。    剑冢之外，等待的依然是邓一明与那位老者。    老者见到众人纷纷走出剑冢，神色之中带着喜悦，邓一明的神色之中也是露出一丝喜悦，这些人在日后成长起来，必定会是剑宗的顶梁柱。    等待片刻之后，邓一明的神色之中露出一丝异样。    ——李奇锋没有出剑冢。    邓一明的心中不由的一沉，那剑冢之中凶险万分，虽然机遇无数，但是稍有不慎便是会丧生其中，如果李奇锋在剑冢之中生还，那么此刻应该出来了。    时间相隔的越来越久，原本脸上带着喜悦等待的众人神色变得有些紧张起来，目光不由的看向邓一明，似乎在寻求着答案。    邓一明的心中也是未可知，目光看向那位老者。    老者沉思了一下，道：“放心吧，那小子应该还活着，我早叮嘱过谟轲长老，虽不会出手帮他寻找机缘，但是会护得他周全，所以无需担心什么，你先让这些弟子回去吧，告诫他们不要千万不要乱说。”    邓一明点点头，原本有些担忧的心也是彻底的平静下来，只要谟轲长老出手，那么李奇锋定然不会出什么大事的。    ……    ……    小镇之上，为了方便公孙洛为桂圆治病，张爷爷将那小生意停了，一心一意的将心思放到了桂圆的身上，细心的照料着。    经过四天的医治，桂圆的病情好转了许多。平日之中无神的双目也是带了几分异彩，清晨之时，亦是不再嗜睡，整个人的精神气质与往日截然不同，就像换了一个人一样。    公孙洛为桂圆把完脉，不由的点点头，这桂圆的恢复状态比他想象中要好的很多，对张爷爷仔细的叮嘱了一下，公孙洛便是前往小镇的药铺之中抓药。    看着公孙洛离去的背影消失不见，张爷爷依然站立在小院的门口，他在等待着，等待着李奇锋的到来，那个自己时刻牵挂着的孙子。    今日已经是第四日了，公孙洛曾告诉他李奇锋会在四天后来看他，现在时间已经到了，张爷爷的内心之中也是变得迫切起来。    站立许久，马路上人来人往，唯不见李奇锋的身影，张爷爷有些失望，转身走进小院之中，躺到躺椅之上闭目养神。    近日以来，他的思绪颇不宁静，一直感觉到似乎要有什么大事发生一般，自从公孙洛前来医治桂圆，张爷爷已经出手化解了两次黑暗之中的刺杀，两次刺杀的目标都是桂圆，似乎有些人不希望桂圆被医治好，更为肯定的说，有人希望桂圆永远的闭上嘴，企图掩盖事情的真相。    当然这一切，张爷爷都是深埋在心底之中。他在等待着李奇锋的到来，现在的李奇锋早已不是那个被人称为废物的毛头小子了，有些事情也该让他知道了，许多事情一直压着张爷爷的心底，压得越久，便是变得愈发的沉重。    公孙洛从药铺返回，张爷爷急忙前去煎药。    公孙洛站立在小院之中，运功调息片刻，等到自己的状态达到了最好之时，便是走进屋子之中，桂圆因为吃过药的关系已经陷入沉睡之中。    木盒打开，银针翻飞，公孙洛的脸神色变得凝重，这已经是第五天施针了，其难度比起第一次超了五倍不止，现在桂圆的神经宛如刚刚破土而出的幼苗，正在缓缓的生长，来不得丝毫的大意，稍有不慎便是将幼苗摧毁，前功尽弃。    将三十六根银针缓缓的捻动一遍，温和的内力输送进去，公孙洛挺直了弯曲的脊背，再次运功调息，将额头上渗出的汗滴全部蒸发而去，等到状态恢复最佳的时刻，公孙洛再次出手，将剩下的过程完成。    做完这一切，公孙洛的衣背已是被汗水彻底的湿透，银针收起，走出屋子。    小院之中，秋分习习，使得公孙洛精神了几分。    几日下来，张爷爷早已对煎药，喂药，药渣的处理变得轻车熟路，公孙洛叮嘱了一下便是离去。    坐在炉火之旁，跳动的火苗映照在张爷爷的脸庞之上，两鬓的白发显得格外的扎眼。    张爷爷一丝不苟的按照公孙洛的叮嘱将煎好的汤药灌入桂圆的嘴中，然后将药渣烘炒干，研磨成粉，留作明天待用。    做完这一切，张爷爷长出一口气，继续躺倒躺椅之上，内心之中充满着期待，期待着李奇锋会走进小院之中，见到躺椅上的他，喊出一声爷爷。    时间匆匆流逝。    等到夜空之中群星密布之时，张爷爷从躺椅之上站立，内心之中有些失望，李奇锋并没有到来。    “也许……很忙吧！”    张爷爷摇摇头，走进屋子之中，进入梦乡。    ……    ……    剑池之畔。    李奇锋一直在努力的战斗着，他不知道被剑河击退了多少次，也不知道自己到底走了多少的路，他的心中只有一个目标，那便是将剑池之中的剑全部击败，让其陷入沉寂之中。    剑河呼啸而至，李奇锋不断的挥动这渊虹剑，招式变化，有了一丝抵抗力，不像最初的那样，后退百里。    这一次李奇锋堪堪退出五十里之外。    低头凝视着手中的渊虹剑，李奇锋感觉既熟悉又陌生，熟悉是因为他可以感觉到渊虹战斗的渴望，陌生是因为渊虹剑没有了往日那般的听话，似乎对他有一丝抗拒。    将剑横挡在胸前，李奇锋再次大步的跨出。    遥看着万剑凌空的剑池，李奇锋咧嘴一笑，整个人气势陡然增加，朝前奔跑而去。    剑河再临。    撞击之声不绝于耳，火花四溅，剑气激荡四方，数不尽的剑带着威猛的气势攻向李奇锋，再以很快的速度倒飞而去，李奇锋宛如汪洋之中一条小船，在努力的抗争着。    ……    ……    在无数次的抗争之中，李奇锋愈发的变得强大，原本有着一丝抗拒的渊虹剑则是彻底的与李奇锋融为一体。    终于，李奇锋又站立在剑池之畔！    万剑浮空，剑尖朝下，气势交融，遮天蔽日。    李奇锋发出一声呐喊。    万剑成河，俯冲而下。    面对这那呼啸而来的剑河，渊虹剑斩出，强大的剑气宛如磅礴的大潮，天上坠落的星辰，带着强大威势，进入那剑河之中，剑河翻滚，万剑纷飞，哀鸣不绝，终于散去，回归沉寂。    李奇锋的坚持终于赢了。    （第二更到，待会儿还有一更，求推荐，感谢！）"
    }, {
        "chapter": " 第94章 夜杀（上）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415839.html",
        "content": "    秋季的夜晚带着丝丝的凉意，纵然不如那冬季彻骨的寒冷，却也使得让人不得不添衣保暖。    公孙洛从屋子之中走出，全身的衣衫已经湿透，额头之上，大滴的汗水不停的流下，神色之上带着浓浓的疲倦之意，这是最后一次施针，也是最为关键的一次，公孙洛从清晨之时，便开始调养生息，使得自身的状态恢复到最佳的状态，施针的过程之中亦是不敢有着丝毫的大意，稍有不适便是运功调息，确保施针的过程之中不出现丝毫的意外。    幸好，上天是眷顾桂圆的，在施针的过程之中，没有出现丝毫的意外，公孙洛也可以说是功德圆满，现在桂圆的病情已是得到了有效的控制，只要再加以调养，便可以恢复无恙。    秋风透心凉，公孙洛忍不住的打了一个冷战。    张爷爷在厨房中晃动着草扇，为桂圆煎药，这几日张爷爷的心绪更加的不安宁，夜晚也是难以入寐，一直等待着的李奇锋还未来，张爷爷便是更加的牵挂，想要询问一下公孙洛，却是不好张嘴。    最后的一次施针完成，公孙洛也是如释重负，也不再像平日那般匆忙，有了一丝兴致，走到厨房之中与张爷爷闲聊起来。    张爷爷也正好转移注意力，饶有兴致的听闻着公孙洛经历的江湖之事，时不时的发出一声爽朗的笑声。    很快的汤药煎好，公孙洛出手帮助将汤药为桂圆喂下，为桂圆号脉，“明日……这桂圆便与常人无异了，不过老爷子，这汤药可不能停，至少需要一年的时间调养这个小子才可以彻底的恢复。”    张爷爷点点头，出声道：“公孙先生的叮嘱老朽一定会铭记在心，多谢先生的医治。”    公孙洛摆摆手，道：“老爷子客气了，这是李奇锋的要求，其中的渊源我不便细讲，反正你不需要客气……只是可惜了，那李奇锋一直未来，想必此刻他若是在，想必也是兴奋无比。”    这几天来，张爷爷在默默的期待着李奇锋的到来，公孙洛又何尝不是，行走江湖多年，公孙洛早已是成精，李奇锋能将唯一的一次他出手的机会用来救治桂圆，可见其桂圆在李奇锋心中的位置有多重要，江湖人都知晓，他毒医圣手公孙洛出一次手，是多么的难，纵然是万金相求，送以绝世罕见之物他也绝不多看一眼。李奇锋却是没有丝毫的不舍，非常干脆的直接用来救治桂圆。    如果李奇锋在此，恐怕公孙洛想要的善缘更加的深厚了。    听到公孙洛的话语，张爷爷的神色之中也是露出一丝异色，最近的几天，他一直在小院内外徘徊，他是多么的希望李奇锋可以突然出现在他的视线之中，可惜是每一次都是满怀希望的出去，然后失望的回来，饶是如此，每天夜晚，张爷爷都是很迟才睡，一直在躺椅之上等待着李奇锋的到来。    “可能……李奇锋有其他的事情吧！”    张爷爷轻声的道，像是在向公孙洛解释，又像是在安慰自己。    公孙洛点点头，李奇锋不再这里，虽然不觉的完美，却也没有什么遗憾的，等到桂圆恢复无恙，那份善缘自然是沉甸甸的。    看着悬挂半空的明月，公孙洛将早已开好的药方交到张爷爷的手中，再一次叮嘱一番，便是离去。    受人之托，终于完成，公孙洛也是变得很轻松，一路哼着小曲，迈着八字步缓缓离去。    张爷爷将门关好，躺到躺椅之上，心思变得有些沉重。    “桀……桀！”    “老爷子正是好兴致，夜已深不睡觉，却有雅兴在这里赏月。”    屋檐的阴影之下，三道身影突兀的出现，一身的夜行衣，黑布蒙面与前两次前来的刺客别无二致。    “你们真是该死。”    张爷爷躺在躺椅之上，强大气息从那干瘦的身躯释放出来，带着凌厉的杀意。    “老爷子何必呢……一把老骨头了，还想着杀人，真的是不知死活的东西。”    话音未落，那静立在阴影之中三人忽然一动。    下一刻风声呜咽。    三柄弯刀呜咽而至，从不同的方位攻击向张爷爷。    弯刀快如惊鸿，月光之下，一闪而至，俨然是化作一道寒光。    张爷爷的身躯忽然跃起，衣衫猎猎，大袖挥动，宛如一条巨蟒，狂暴的迎向三柄弯刀。    大袖粉碎。    弯刀飞向它处。    三名黑衣人同时发出一声惊呼，手臂之上，一根纤细的黑线牵动，那飞出的弯刀再次落入手中。    “老爷子有两下子，怪不得我们派出的人栽了两次。”为首的黑衣人手持着弯刀，声音平静的道。    张爷爷神色恼怒，“你们到底是什么人？”    “桀……桀！”    “老爷子，我们是杀你的人。”    黑衣人的笑声在黑暗之中格外的凄厉。    张爷爷一步跨出，强大的气势狂扫四方，瞬息之间，气息攀升至先天境大成，双拳猛然轰出，宛如洪钟大吕响起，携带着奔雷之势，砸向为首的黑衣人。    瞬息之间，三柄弯刀飞出，以极其刁钻的弧度击向张爷爷。    双拳纷飞，三柄弯刀再次铩羽而归，张爷爷的拳头则是距离那为首的黑衣人不足一尺之遥。    黑衣人发出一声厉啸。    三人在刹那间便是散开，身影晃动，消失在原地，呈现品字型站立，将张爷爷包围在其中。    “宵小之辈。”    张爷爷虎躯一震，衣袍鼓动，脚下一转，便是一拳砸向最近的一位黑衣人。    黑衣人全然不惧，手中的弯刀抛飞，一拳迎上。    咔擦！    那名黑衣人的神色变得吃痛，一拳之下手臂上的骨头全部折断，痛楚让他有些慌张。    张爷爷却是得势不饶人。    又是霸道的一拳砸出，同样是先天境大成的黑衣人有些慌张，手臂一动，那抛飞的弯刀呼啸而至，劈向张爷爷的后背，衣衫鼓起，那弯刀被弹飞。    张爷爷的拳头重重的落实。    一拳之下，黑衣人的肩胛被彻底的砸碎，骨骼的断裂之声响起，伴随着凄厉的叫声。    （三更已经完成……有些书友评价说我故意吊胃口，其实真的没有，每一章都是很用心的在写，所以可能有些慢，希望大家理解一下，在这里向大家承若，以后每天保底两更，不定时加更……对了，明日依然是三更，求推荐票，求收藏，求打赏，来个土豪吧——哈哈！感谢各位。）"
    }, {
        "chapter": " 第95章 夜杀（下）",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415840.html",
        "content": "    凄厉的惨叫在黑夜之中格外的瘆人。    重重两拳轰出，一位黑衣人便是战斗力大大折扣，一步跨出，张爷爷试图再次轰出一拳，彻底让其断绝生机，却是没有了机会，两柄弯刀带着凌厉的杀意，分别斩向张爷爷的脖颈与腰间。    张爷爷的脚下一拧，身躯转动，险之又险的擦着刀芒而过，脖颈之上，留下一道浅显的伤口。    呜——    两柄弯刀一击未果，再次飞旋而来，这一次战力完好的两人也是同时出手，两人成夹击之势，朝着张爷爷攻来。    弯刀盘旋，张爷爷两手迅速探出，宛如闪电一般，抓向那两柄弯刀，刀柄纤细的黑线一动，弯刀迅速的撤回，落入黑衣人的手中，然后以更加迅猛的威势斩出。    两柄弯刀化作两道流光而来，张爷爷身躯旋转，弯刀擦肩而过，黑线一动，嗡鸣作响，那飞出的弯刀居然转弯，再次劈向张爷爷。    张爷爷大吼一声，双拳重重的挥出，一声沉重的轰鸣传出，两柄弯刀朝后飞去。    在弯刀飞离的同时，那两位黑衣人便是靠近了张爷爷的咫尺之地，两人的左手之中出现了泛出幽光的匕首，刺向张爷爷的腰部。    两柄匕首宛如毒蛇一般，迅速而又阴冷。    张爷爷转身，两拳同时砸在两人的胸腔之上，骨骼断裂的声音响起，两人同时朝后倒飞而去，而那两柄匕首则是刺入了张爷爷的腰间。    “是把硬骨头，也不枉我们兄弟三人出手了。”    为首的黑衣人声音冰冷的道。    “哼……来几个都是死！”    张爷爷一脸的怒意，将刺入腰间的两柄匕首拔出，握在手中。    “是吗？”    为首的黑衣人轻声的反问道，顺带着将自身翻滚的气血压下。    张爷爷虎躯一震，双目圆瞪，道：“你们尽管可以来一试。”    “动手！”    为首的黑衣人低声的发出指令，连同那受伤的黑衣人在内，三人同时出手，三柄弯刀再次呼啸而出。    张爷爷一步踏出，试图再出手，一口鲜血却不可抑制的喷出，原本在体内的运转流畅无比的内力此刻居然如同僵硬了一般，根本无法动用丝毫。    “老骨头……那匕首上有毒。”    为首的黑衣人发出一声嘲讽。    三柄弯刀转瞬便至，方向不同，却是封住了张爷爷的退路，刀身之上的寒芒已经映照在张爷爷的脸庞之上。    张爷爷发出一声长啸。    长啸极具穿透力，在黑夜之中，传的老远老远。    身躯一震，张爷爷强行的运转内力，宛如是砂石经脉之中游走，彻骨的疼痛让张爷爷神色变得苍白，大豆的汗水不停的流下。    一拳重重的挥出。    一柄弯刀顿时倒飞而去。    来不及收拳，一柄弯刀的便是缠绕在张爷爷的右臂之上，那牵引刀柄的黑线顿时绷直，宛如锋利的刀刃，没入张爷爷的手臂之上，张爷爷愈发挣扎，黑线崩的越紧，伤口愈发的撕裂。    心中一横，张爷爷右手朝前探出，抓住了那一根黑线，右手上下翻动，将黑线缠绕在手掌之上。    “死来！”    张爷爷发出一声怒喝，右手臂陡然发力，强行拉扯着黑线的主人走向自己。    黑衣人在努力的抵抗着，却是枉然，那一根黑线坚实无比，根本无法斩断，通过特殊的方法与他的身躯牢牢的结合在一起，此刻的他根本无法解开，他只能不受控制的向前。    “赶紧杀了他啊！”    黑衣人越来越近，看着眼眶呲裂的张爷爷内心之中生出一声莫名的恐惧，发出焦急的催促之声。    那柄飞出去的弯刀再次呼啸而来，直劈而下，全刀没入张爷爷的右肩胛之中，试图斩断右臂。    弯刀与骨骼不断的摩擦发出咔擦咔擦之声，宛如深夜坟茔之中的野狗在啃食着尸骨，格外刺耳。    张爷爷深吸一口气，憋气不出，右手悍然用力，那名黑衣人无法控制的出现在张爷爷的面前。    左手之中的匕首凶横的刺出，全部没入那黑衣人的咽喉之中，鲜血溅出，张爷爷的身上亦是沾染了不少。    黑衣人瞪大着双目，他怎么也没有想到自己会因为平日之中无往不利的弯刀而身死。    “二弟！”    为首的黑衣人发出一声怒吼，那没入肩胛的弯刀忽然跃起，斩向张爷爷的咽喉。    张爷爷神色愈发的惨白，左手探出，抓向那柄弯刀。    忽然之间，那一柄久久未出招的弯刀呼啸而来，带着呜咽的风声，弯刀打着旋转，绕了一个很大的圈，逐渐的收拢着，那位肩胛碎裂的黑衣人一脸的狠毒，用左手操控着黑色的细线，缠绕上张爷爷的咽喉。    捏在手中的弯刀传来沉猛力道在挣脱，张爷爷岂能让其如愿，左手之上再次爆发的恐怖的威力，强行的将为首的黑衣人牵扯到自己的身前。    咽喉之处的细线越来越紧，张爷爷感觉到呼吸也是有些困难，眼神也是有些模糊，不过他却不去理会，左手手臂不停的摆动，将那纤细的黑线不断的缠绕在自己的手臂之上，为首的黑衣人越来越近。    “啊！”    面对着大放神威的张爷爷，为首的黑衣人发出一声怒吼，不再去挣扎，整个人借助张爷爷强大的牵扯力，宛如离玄之箭爆射而出，整个人撞击在张爷爷的身上。    那位重伤的黑衣人则是乘机将细线绷直，拉死。    张爷爷感觉到自己的生机在逐渐的流逝着，想要再出手，却是没有力气。    眼眸之中，那两位黑衣人越来越狰狞，越来越模糊。    正当此时。    一道身影跃入小院之中。    在最为关键的时刻，公孙洛到了。    一片银光泼撒而出，发出凌厉的尖锐之音。    那两位黑衣人转瞬间成为了刺猬人，身躯的各个重要部位，全部插满了银针。    “老爷子……？”    公孙洛在发现小院之中出事的一刻便是以最快的速度敢来，不想还是迟了几步，一切发生的都太快，根本不给他挽救的机会。    公孙洛将缠绕在咽喉之上的细线解开，张爷爷大口的喘着粗气，惨白的神色之中汗如雨下。    “奇锋……为何……还不来？”    张爷爷完好的左手紧紧的扯着公孙洛的衣角，声音颤抖的问着。    面对着张爷爷的询问公孙洛不知道该去如何回答，只能选择了缄默，仔细的查看一下张爷爷的伤势，长叹一口气——希望李奇锋还有机会来见老爷子最后一面。    （第一更到，还有两更，求推荐票，求打赏，感谢各位！）"
    }, {
        "chapter": " 第96章 夜的悲戚",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415841.html",
        "content": "    剑池之畔，李奇锋持剑而立，看着那归于沉寂的万剑，心中有着说不出的喜悦，面对着一池的剑林，李奇锋道出一句颇为嚣张的话语：“小样……能把你们打服一次，既然便有着第二次。”    渊虹剑发出一声长鸣，似乎是在响应着李奇锋的豪言壮语。    忽而之间，李奇锋的心猛的一沉，一股冰冷的寒意席卷他的全身，李奇锋环顾四周，战斗了很长时间，这里依然是光亮如故，那天穹之上的烈日，似乎也不曾移动半分，这里的一切，似乎都是固定不变的。    恍惚间——    沉睡在剑池之中的李奇锋忽然睁开了双目，眼眸之中，精光闪现，一道强大的意志从李奇锋的身上散发出来，那浮空的万剑静静而立，那森然的剑意已是消失不见，取而代之的平静，伴随着意志的强盛，那浮空的万剑纷纷落入剑池之中，归于平静。    站立在剑池之畔，万剑臣服。    梦中——真真假假，虚虚实实。    剑池之中，万剑凌立，日积月累之下，自然是凝聚诞生了强大的剑意，熟睡于剑池之中，那剑意深入李奇锋的梦中，梦中李奇锋鏖战六天六夜，终于是击败了那一池的剑意。    剑意——    剑的意志，剑的灵魂。    在六天六夜的鏖战之中，李奇锋凝聚出了最为纯粹的剑意，剑意与他的精神之力融合在一起，以无敌的气势将剑池之中万剑的剑意压下，自然成为了万剑的主宰者。    那股强大的剑意散去，一切归于平静，剑池之中，万剑发出低声的轻吟，似乎是如释重负一般。    李奇锋抬头看向那繁星点点，明月高悬的夜空，感觉到了一丝钻心的疼痛。    来不及细细察觉，有一股强大难以抗拒的力量将李奇锋送出剑冢之外，仰望星空，依然如此。    钻心的痛让李奇锋有些慌张，这种痛他很熟悉，当年他的父亲身死之时，便是这种钻心的痛。    远处一道身影掠来，邓一明的神识一直观察着剑冢，在李奇锋被送出的一刻，他便是赶来，见到李奇锋安然无虞，邓一明的心才是彻底的安定下来。    “拜见宗主！”    李奇锋神色恭敬的道。    邓一明点点头，道：“我们都很为你担心，唯恐你在剑冢之中发生意外，见到你无恙，我也安心了。”    李奇锋出声问道：“其他的人都出去了？”    邓一明的神色之中露出一片愕然，道：“其他人都出去六天的时间了，难道你不知道？”    李奇锋的神色不由的一变，此刻他的脑海之中想起了曾经对公孙洛说过的一句话，要在四日之后便去看望张爷爷与桂圆——现在已经超过了六天。    李奇锋有些慌张，心中似乎更痛了！    “宗主……我现在有要事要办，等到另选他日，我会细细与你道明一切。”李奇锋的神色之中带着焦急，未等邓一明做出回应，身影便是掠出很远。    邓一明的神色之中露出一丝不解，却也顾忌自己的身份，没有追上去细问。    李奇锋以最快的速度赶往剑宗的山脚的小镇。    ……    ……    小院之中，公孙洛满头大汗的为张爷爷医治着。    张爷爷的伤势着实太严重了，在身中剧毒的情况之下，张爷爷强行动用内力，不仅使得经脉全部的重损，还使得剧毒彻底的扩散开来，现在剧毒已是深入五脏肺腑之中——纵然是他妙手回春，也绝无生还的希望。    公孙洛将内力毫无保留的输送了进去，勉强的为张爷爷吊这一口气，张爷爷亦是在硬撑着，他的意志很坚强，在生命的最后一刻，他依然在等待着——等待着李奇锋的到来，他要见李奇锋最后一面。    一道身影在小镇的街道上狂奔。    越是靠近张爷爷与桂圆居住的小院，李奇锋的心中愈发的忐忑，内心之中不停的祈祷着，千万不要发生什么事情。    在推开远门的一刻——    看到小院之中的一切，李奇锋全身一僵，一股冰冷的寒意席卷全身，看着小院之中躺在躺椅之上，浑身鲜血的张爷爷，李奇锋的脑袋变得有些迟钝，甚至不敢去相信眼前的这一切。    “张爷爷……你怎么了？”    李奇锋宛如是一个无助的孩子，缓缓地走到张爷爷的身旁，轻声的问道。    张爷爷的脸上露出一丝笑意，抬起左手，揉了一下李奇锋的脑袋，“公孙先生，我有些事情要叮嘱一下李奇锋，希望你行个方便。”    公孙洛当下没有半点的推辞，转身离开，临行之前不忘将院门关上。    “奇锋不要难过……张爷爷早晚会有这么一天的，生老病死，乃是人世间的固定常事，没有什么值得悲伤的。”张爷爷的眼角含笑，声音微弱的道。    李奇锋点点头，脸上故作坚强，道：“嗯！”    张爷爷有点僵硬的点点头，道：“奇锋，你从下便是缠着我问你的母亲，但是我一直没有给你讲过实话，因为你太小了，知道的太多也是徒增烦恼，现在我命不久矣，我也不能再保留了，你的母亲出身显赫，那是那铁血王李青唯一的妹妹——李沭。”    “什么？”李奇锋有些难以置信的道。    张爷爷挤出一丝笑意，道：“我知道这很难相信，但是这是事实，在你很小的时候，你的母亲便因为种种压力不得不离开你，但是我相信她是一直在牵挂着你的。”    李奇锋重重的点点头。    张爷爷左手吃力的从衣袖之中取出一块玉佩，玉佩通体晶莹，散发出均匀的绿色，不见丝毫纹路，一看便是绝非凡品，“奇锋你拿着这块玉佩去见你娘，她已经等你很长时间了。”    接过玉佩，李奇锋感觉到格外的沉重。    张爷爷勉强的转过头，目光看向屋中，桂圆正在沉睡，深吸一口气，张爷爷的神色变得精神起来，道：“奇锋，等到桂圆醒来以后，你一定要问一下，当年到底他看到什么才导致他得的病……千万不要刺激他，慢慢的问，我怀疑当年老爷的死还另有真相。”    “嗯！”    李奇锋眼角含泪，嘴唇抖动，连连的点头。    张爷爷脸上露出一丝笑意，神色之中格外的欣慰，举起左手又想再揉一下李奇锋的脑袋，却无力的垂下。    “爷爷……爷爷！”    凄凉的喊声在黑夜之中传的很远，很远。    (PS:第二更——我心有不忍，却不得不如此，剧情将会发生大的变化，各位细细的看来。）"
    }, {
        "chapter": " 第97章 秋痕",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415842.html",
        "content": "    小院撕心裂肺的悲戚，宛如哀乐一般，声声催人泪。    李奇锋跪在张爷爷的身畔，抬起头，仰望着天穹，害怕落下的泪水让张爷爷感知到——自小到大，李奇锋一直在张爷爷的悉心照料下长大，童年好多的记忆都是与张爷爷有着莫大的关系，他一直视张爷爷为自己最亲的亲人。    亲人逝去——李奇锋心中的痛难以言语。    “是谁……？”    “到底是谁……？”    李奇锋的内心狂怒无比，杀意狰狞，全身上下散发的威势之中携带着巨大的戾气，他想知道到底是何人会对自己最亲近的人下手，到底是意欲何为？    公孙洛站立在小院之外，神色之中露出一丝无奈与同情，将那些吵醒的街坊邻居好言劝回屋子之中，缓缓的走到小院之中。    “奇锋小友……老爷子已走，还是节哀顺变吧！”公孙洛想要说些安慰的话，开口了却是讲不出了。    李奇锋静跪在地，不言不语。    公孙洛长叹一口气，走到一位黑衣人的身旁，细细的查探起来，黑衣三人全部用弯刀，弯刀乃是由上好的精铁打造，锋利无比，在刀柄之处，有着一根纤细的黑线相连，那黑线看似纤细，却是坚实无比，一道用劲，其锋利程度不亚于弯刀，黑线以奇特的捆绑之法，牢牢的与黑衣人融为一体，难以封开。    翻遍三名黑衣人身上，除了一柄弯刀再无他物，细查之下，三名黑衣人的手腕之处，都是纹着一条血色的蜈蚣，公孙洛微微的皱眉，心中长叹一口气，目光看向李奇锋，心中露出一丝疑惑，“好端端的怎么招惹到暗影楼的杀手？”    行走江湖多年，公孙洛自然见多识广，对于暗影楼这样的庞然大物也是有所耳闻，暗影楼是隐藏在黑暗之中的组织，没有人知道它到底有多少人组成，也没有人知道它到底在何处，但是有一点是肯定的，只要有黑金存在的地方肯定有着暗影楼的存在。    暗影楼一直以来，追求的便是利益，只要开出的砝码足够，利益足够的诱人，暗影楼总给予一个满意交代。    暗影楼是生活在黑暗之中的刽子手，向来被江湖之中名门正派的人士所不齿的，但却鲜有人去与暗影楼为敌，原因无他，谁也不想在美梦之中被割了脑袋，谁也不想一天惶惶不可终日，胆战心悸，唯恐身边的亲戚朋友，仆人丫鬟突然间拔刀相向……一旦招惹暗影楼，将会是一场噩梦，无处不在的杀手让你防不胜防。    帝国之中，司命府曾派出无数的高手，缉拿暗影楼的杀手，都是有去无回，大司命潘玉树更是受到了人头的警告，迫使司命府不得不放弃追查。    一直以来，暗影楼就是一个巨大的阴暗面，笼罩着江湖。    公孙洛的神色之中有些犹豫，要不要告诉李奇锋到底是何人对张爷爷出手。    正在踌躇之时，一道身影走进小院之中。    公孙洛眉梢不由的一挑，看着那身材婀娜，面孔精致的女孩，全身戒备起来，右手一翻，十八根银针寒光乍现，只要那女孩露出一丝杀意，那十八根银针便是回应。    李奇锋依然跪倒在地，仰望苍穹，双目紧闭着，泪水却是不停的滴落，打湿双肩的衣衫。    那道倩影缓缓的走到李奇锋的身畔，动作缓慢而又轻微，看了一眼脸上含笑已经逝去的张爷爷，吴倩倩轻声的道：“节哀顺变……死者为大，还是先让爷爷入土为安吧！”    李奇锋的身躯微微的一动，睁开眼，眼眸的深处很冷静，很冰冷。    将脸上的泪痕擦去，李奇锋出声道：“你怎么会来这里？”    吴倩倩的神色平静，道：“是宗主不放心……让我跟过来看一看，真的很抱歉！”    吴倩倩的神色之中露出一丝愧疚，听从了邓一明的嘱托，吴倩倩一直跟随着李奇锋的身后，唯恐发生什么事情，等到小院之中传出哀嚎之时，她的心莫名的疼了一下。    她原本想着不进入小院之中，只要李奇锋无恙，她便是可以离开了。    但是——    吴倩倩终究还是走进了小院之中。    她听到了李奇锋那声声催人泪下的哀嚎，听到了低声的啜泣，听到了疯狂的呐喊，她无法再置身于外，看着跪倒在地的李奇锋，全然没有了领剑大会之时的意气奋发，也没有了圣武宴会之时的淡定从容，此刻的李奇锋仅仅是一个失去亲人的人，一个哭的很凄凉的人，一个需要保护的人。    吴倩倩的心中更加疼了，毅然决然的走了进来，因为李奇锋需要帮助，需要安慰。    见到吴倩倩的到来，李奇锋笑了一下，笑的很是僵硬，直接平坐在地，仰望着吴倩倩，道：“你说的很对，我先应该让爷爷入土为安。”    吴倩倩轻轻的点点头。    不远处的公孙洛收起防备，缓步走过来，道：“奇锋小友，稍等片刻，我去为老爷子买一副上好的棺木。”    李奇锋点点头，道：“谢谢！”    将躺椅之上的张爷爷抱起，尸体已经没有了温度，变得有些僵硬，抱回屋子中，李奇锋细心的为张爷爷擦拭着容貌，为张爷爷穿上一身干净整洁的衣衫。    吴倩倩一直默默的跟随在李奇锋的身后，帮助李奇锋烧热水，洗毛巾……没有半点的推辞。    不消片刻的时间，公孙洛便是扛着棺木走进了小院之中。    李奇锋看着面容安详的张爷爷，再没有流一滴泪，将张爷爷抱起，放进棺木之中，然后钉上棺木。    从始至终，李奇锋没有丝毫的言语。    一切就绪，李奇锋拒绝了公孙洛与吴倩倩的跟随，背起棺木，走出小院。    夜空的繁星越来越稀少。    重重的乌云遮挡住了皎月的光辉，从遥远的某处，有着秋风扬起，携带着寒意，涌入小镇之后，便是狂风大作，马路两旁柳叶纷飞，一片凄凉。    瑟瑟秋风，道上路人行。    路漫长，痛断肠。    此刻无泪心滴血。    （三更到，状态有点差，来的有点迟，终归还是写出来了，感谢银鳞波光的打赏，你的建议很中肯，谢谢，最后大吼一声，求推荐票，感谢各位。）"
    }, {
        "chapter": " 第98章 老僧推门",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415843.html",
        "content": "    秋季——注定是一个悲伤的季节。    萧瑟秋风过后，百花凋零，落叶归根，天地之间少了些许的生机，多了几丝悲怆。    两道身影静静的跪倒在新坟之前，面对着漆黑沉稳的石碑，李奇锋与桂圆两人不知道该说什么好，心中有着千言万语，却无法讲出。    公孙洛与吴倩倩站立的很远，遥远的看着李奇锋与桂圆，神色之中也是带着一丝悲伤。    此情，此景，此事——摧心肝，泪断肠。    李奇锋的心里已经有些麻木，感觉到一切都像是在梦中，跪倒在坟前，他在恨。    恨自己归来的太迟。    恨那些残忍的黑衣人。    恨苍天瞎了狗眼。    低头，沉思之间，一行泪水从鼻尖滴落，落在黄土之中，李奇锋抬起了头，看向身畔的桂圆。    “桂圆……对不起，我来迟了，没有保护好爷爷，才使得爷爷遭此毒手。”    李奇锋的声音很轻，很低沉。    清晨苏醒的桂圆已是早已与往昔不同，双目之中神采奕奕，全身上下，透着一股精神劲，眉宇之间散发出一丝虎威之气，强大结实的身躯给人一种山岳一般的沉稳感。    “奇锋，这一切不是你的错，这一切都是那些黑衣人的错，是他们杀害了爷爷，早晚有一天，我会找出幕后的黑手，将其碎尸万段。”桂圆将手中的一颗坚石捏碎，锋利的棱角使得他的掌心划破，鲜血流出。却是感觉不到丝毫的痛楚。    ——这世间，什么样的痛楚可以比的上失去至亲的痛楚。    李奇锋点点头，张爷爷的这笔血仇已经是牢牢的铭刻在他的心中，纵然是粉身碎骨，他也要为张爷爷寻回一个公道。    “叩头吧！”    “我相信，张爷爷如果地下有知，也不希望我们如此的。”    李奇锋轻声的道。    桂圆点点头。    ……    ……    回到小院之中，显得格外的冰冷，张爷爷的逝去也使得小院之中失去了几分生气。    一路归来，李奇锋与桂圆都是保持着沉默。    吴倩倩与公孙洛跟随在身后，心有千万句安慰之言，却是讲不出。    站立在小院的中央，李奇锋深吸一口气，似乎在寻找着张爷爷的气息。    “哈哈……”    李奇锋忽然发声大笑起来，宛如一个疯子一般。    伤的断肠，哭的夸张。    笑声消失，两行泪水再次滴落。    “桂圆……这下只剩下我们兄弟两人相依为命了……张爷爷真的走了！”    李奇锋压抑的哭声，声音缓缓的道。    桂圆哭红了眼睛，重重的点点头。    吴倩倩站立在远处，眼睛也是一红。    公孙洛摇摇头，发出一声叹息。    调整思绪，收起伤痛，将小院里里外外的卫生彻底的打扫个干干净净，将张爷爷的灵位摆在上位。    做完这一切，李奇锋的心中似乎解脱了几分。    “我要去休息一下……太累了！”    李奇锋轻声的道，转身走进屋子，关上了屋门。    桂圆默默无声，搬来一个小马扎，坐在屋门口，等待着李奇锋醒来。    吴倩倩的眼睛红红的，走出小院之外，连连深吸几口气，将笼罩在心头的悲伤情绪驱逐而去。    公孙洛的目光在桂圆的身上停留许久，桂圆清晨苏醒之时，他为其把脉，在得知张爷爷的噩耗之时，他明显的感觉得到了桂圆的身躯之中发生很大的异变，他的体内如同潜伏者一条洪荒巨兽，随时都有可能苏醒。    一道念头在公孙洛的心中滋生——桂圆生来便是有着金刚之躯，天人体魄，不知道是哪位得道高僧转世而生。    在那无尽沙漠之中，有一片绿洲，无数佛徒的圣地——菩提寺便是坐落在那里。    菩提寺中有着很多得道高僧，身无他物，靠着一双手便是可以摧石断金，体魄强大无比，寺中那些枯坐的高僧号称灵魂不灭，生死轮回之间，不过是换了一副肉体而已，凡是高僧轮回转世者都封印了前世的记忆，但是那副金刚的天人体魄却是伴随而来。    一直以来，凡是有寺中高僧坐化，寺中便会派出无数的佛徒，前来寻找转世之人，带回菩提寺中修行。传闻之中，一旦有经历过九世转世之身，便是可以问鼎佛道巅峰，称为不朽的存在。    对于佛道的轮回转世之说，公孙洛对于菩提寺的神通报以怀疑的程度，毕竟有些邪乎，但是在感受到桂圆那蛰伏在体内的强大体魄，公孙洛不得不相信几分。    当然这一切，都不过是公孙洛的猜想而已，意味深长的看了一眼一丝不苟守在门口的桂圆，公孙洛转身走出。    ……    ……    夕阳西下。    迎着刺目的霞光，屋门打开，李奇锋走到屋子之外。    等候许久的桂圆有些兴奋，目光看向李奇锋。    睡了一下午，李奇锋的精神状态变得好了许多，双目之中也是恢复了往日之中平静，深邃。    “我有些饿了……桂圆我们去吃饭吧！”    李奇锋笑着道。    桂圆点点头，神色之中露出一丝兴奋，他早已饿的肚子叫唤了。    正要离开之时，小院的远门被推开，吴倩倩的神色之中带着微笑，道：“来吧……我知道你们早已饿了！”    摆上满满的一桌子美味，李奇锋也是胃口大动，桂圆更是有些急不可耐。    一番大快朵颐之后，桂圆打着饱嗝，连续喝了两碗肉羹汤再意犹未尽的放下筷子。    “奇锋小友……不知道你接下来有什么打算？”    公孙洛的脸上挂着笑意，轻声的问道。    李奇锋将目光看向桂圆，道：“我要先为桂圆找一处绝对安全的栖身之处，然后——报仇，杀人。”    半下午的时间说是在睡觉，其实李奇锋在调节自己的状态，将内心的伤痛隐藏在内心的深处，掩盖起来，从悲伤之中走出。    公孙洛的笑意不由的一僵，他的内心之中非常的清楚，一旦李奇锋要去报仇，将会面对怎样的险境，他身后的剑宗又该何去何从？    沉思了一下，公孙洛低声的道：“我知道一处，肯定可以确保桂圆安全。”    李奇锋眉梢一挑，道：“是哪里？”    公孙洛迟疑了一下，出声道：“菩提寺。”    李奇锋的神色不由的一僵。    小院之外，忽然有着惊雷炸向，带着龙啸虎咆之声，宛如是九天之上的仙人下凡，声势浩大无比。    坐在饭桌之旁的桂圆忽然身躯一震，双目之中，精光涟漪，全身上下，散发出无形的威严之色，眉宇之处，露出威严怒色，倏而之间，一道金光从身后散发出来，整个人不怒而威，低沉的龙啸虎咆之声从身躯之中传出。    “终于——找到了！”    院门被推开，一位风尘仆仆的老僧站立在门口    （PS：第一更到，今日依然三更，求推荐票，求打赏，感谢各位，好人一生平安！）"
    }, {
        "chapter": " 第99章 秋思",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415844.html",
        "content": "    夜已深，月半缺，繁星稀，秋风寒，道离别，人意乱。    小院之中，公孙洛，吴倩倩，老僧静静站立着，    小屋烛光之中，李奇锋与桂圆相对而坐，从小玩到大，两人都是对各自清楚无比。    看着烛光映照下的脸庞，李奇锋的心中有些不忍，他实在不愿意让桂圆前往那菩提寺中修行，却有不忍浪费桂圆生来就有的金刚天人体魄。    正当踌躇之间，桂圆忽然咧嘴一笑，道：“奇锋你放心吧……虽然我要进入那菩提寺中去，但是你放心，我绝对是不可能死心塌地去当和尚的，早年我们便是说过，将来我们孩子要义结金兰，放心我绝对不忽悠你，去了我也是个花和尚，等到我实力强大，我还会再回来的。”    桂圆一脸信誓旦旦的道。    李奇锋不由的一笑，这番话如果让那站立在屋外的老僧听到，恐怕气的要吐血了。    见到李奇锋笑出声来，桂圆也是跟着憨笑起来，脸上的肥肉都差不读挤到一块去了，原本便小的眼睛更加的找不到了。    李奇锋笑的更开心了。    笑声过后，两人都陷入沉默之中。    “奇锋……临走之前，有件事情我必须要告诉你。”桂圆憨厚的神色变得认真无比，注视着李奇锋，低声的道。    李奇锋心中一震，道：“什么事？”    桂圆深吸一口气，眼神之中露出一丝异色，道：“你要小心李族中人，我当年亲眼目睹了老爷被他们杀死。”    李奇锋的心中一震，全身上下，杀意宛如实质般凝结，眼神之中变得无比的冷漠，可怕。    “李族……又是李族。”    李奇锋低声道。    对于那个将自己无情驱逐出来的家族，李奇锋的心中没有丝毫的感情，他的心中恨意冲天。    “到底是怎么回事？”    李奇锋声音的冰冷的道。    对面的桂圆的神色变得很痛楚，面孔有些扭曲，身躯不停的颤动着，大豆的汗水滴落。    “当初我去李族的后院之中找你，却发现你不在哪里，正要离开之时，发现老爷与族长正在激烈的争吵什么……然后便出现了两个人，开始对着老爷出手，那两个人都很强，老爷刚开始还能勉强抵挡，但是我看到李沧澜忽然出现，对老爷出手，老爷很快便是身受重伤，我大吃一惊，发出一声惊呼，来不及逃走便是被打晕，之后再醒来之时，便是到了枯井之中。”桂圆的拼命的回想着，神色看起来无比的痛苦，全身上下颤抖着，双手忍不住狠狠地扯着自己的头发。    听完这一切，李奇锋的心中变得无比的冰冷。    没想到自己父亲的死——居然与李族有着莫大的牵连。    “啊……”    桂圆发出一声怒喝，身躯之中，虎啸龙吟之声低沉而又压抑的传出，伴随着强大威势。    “桂圆……不要再想了！”    李奇锋出声制止道。    桂圆晃动着自己的脑袋，似乎要将当年发生的一切都从脑海之中驱逐。    那站立在小院之中的老僧终于是无法再忍耐，走进小屋之中，一手挥出，强大的内力将桂圆包裹在其中，挣扎的桂圆逐渐的变得平静下来。    见到桂圆恢复正常，老僧点点头离去。    桂圆满头大汗的看着李奇锋，“我要将这一切讲出来，讲不出来，恐怕是我一辈子的噩梦。”    李奇锋笑了笑，没有言语。    桂圆站立起来，道：“我要走了！”    李奇锋眼神不由的一凝，想要出言挽留却是没有讲出半句话。    “无需悲伤，无需难过，他日我们还会再相逢的，到时候血海深仇，我定会陪你去趟一趟，纵然是粉身碎骨也在所不惜。”    桂圆的神色之中带着一丝威严，话语讲完，一步跨出门外。    小院之中，老僧已是等待许久。    见到桂圆出门，老僧双手合什，弯腰行礼。    桂圆亦是双手合什，弯腰行礼。    行礼之后，两人面对面而视。    桂圆点点头。    老僧发出爽朗的笑声，恰如天雷滚滚，身上金光大作，气机流转千里，带着桂圆不见了踪影。    ……    ……    独坐小屋之中。    李奇锋笑了起来，曲终人终散，张爷爷已经走了，桂圆远赴无尽沙漠，似乎他的心也被掏空了。    紧闭着双眼，李奇锋久久不语。    吴倩倩出现在门口，亦是没有多言，这是李奇锋的劫，李奇锋的心障，需要他自己走出来才可以，别人无法帮忙的。    公孙洛在小院之中静静的坐着，等待着向李奇锋告别。    过了很久的时间。    李奇锋忽然睁开了双目，心中豁然开朗，渊虹剑跃然出鞘，铿锵一声。    一剑撒出，银光一片。    心中的惆怅郁结全部融入到手中的剑。    剑鸣传出，宛如声声啜泣，恰似萧瑟秋风，残忍无情，一片萧瑟，凄凉，冷漠之意笼罩四方。    吴倩倩不由的打了一个冷战。    李奇锋则是发出爽朗的笑声，“此剑招为——秋思！”    剑归鞘。    李奇锋长叹一声，高声道：“人生在世，莫过于看不透，舍不下，斩不断，世间万物，因果循环，种什么因结什么果，正如那公孙洛要接的善缘一般，生老病死原本便是人之常情，生死轮回，本该如此。人生一生，赤裸裸的来，赤裸裸的走，生不带来，死不带去，纵然有万贯家财，佳人无数，亦不过是过往云烟，一切皆为虚。岁月匆匆，流年易逝，天地悠悠，苍茫大地，独行其道，叩剑问长生。”    李奇锋整个人的气质变得很独特，缓缓的话语从口中念出，整个人宛如重生一般，全然无一丝的颓废之感。    “十三虚无诀——果然有着无穷的妙用。”    李奇锋的轻声的道。    关键的时刻，李奇锋将那手抄之后记在脑海之中久久琢磨不透的十三虚无诀参悟透彻，深懂其意，加上冰心诀的相助，李奇锋的心境发生了翻天覆地的变化。    吴倩倩看着李奇锋，宛如看到了怪物一般，“你半天神叨些什么？”    李奇锋微微一笑，大胆的伸出手，轻轻的捏了一下吴倩倩的鼻尖，高声道：“无上之绝学，要不要学？”    看似轻浮的举动让吴倩倩的脸色不由的一红，想要指责几句，却是讲不出口，狠狠的跺了一下脚，有些气恼的道：“谁稀罕。”    细微的气恼之语传入李奇锋的耳中，李奇锋却是毫不当意，呵呵一笑走出屋外。    “公孙先生辛苦了！”    李奇锋对着小院之中休息的公孙洛弯腰，行礼道。    公孙洛看着李奇锋变化，神色之中露出的笑意更甚。    （第一卷到此结束了，下一卷开启，新的剧情逐步展开，绝对是你想不到的——哈哈！求推荐票，感谢各位。）"
    }, {
        "chapter": " 第100章 天下第一城",
        "Initial_URL": "http://www.xxbqg5200.com/shu/20718/9415845.html",
        "content": "    太乾帝国崛起于乱世之中，当初太祖皇帝横扫天下，将一个小国版图疯狂扩张，东到无尽大海，西到无边无际的菩泺草原，南至瘴气横生，野蛮落后的南蛮之地，北方则是抵达黑河之畔，与冰原雪国隔河而望，为了巩固永世之疆土，帝国的四境之中，除去东境以外，有三境便是重兵囤积，以防来犯之敌。    太祖皇帝令——凡是帝国四境将士，没有得到圣命，不得离开守卫之地，许多当年跟随太祖皇帝的东征西讨的大将都是一生驻守边疆，未曾返回故乡。    等到皇帝龙越上位，则是对驻守三境军队开始大规模的改革，驻守边境的将领也是频频调动，免得有些军权太过于稳固，生出事变，曾经的驻守南蛮十三州的李青便是最好的例子，自古以来，功高震主的例子数不胜数，又有几位大将可以善后终寝。    当年皇帝一封诏书，便是让李青称病从南蛮回帝都，之后便是深居简出在铁血王府之中十年不曾出府掌兵，闲暇之时，种花习武，吟诗作对，李青也是乐得自在。    南蛮十三州之中，以蜀州最为凶险，处于南蛮入侵的最前线，乃是帝国南境的最前钱，之后越州，庸州两城相距蜀州不过五十里之遥，三城成品字形，形成拱卫之势，确保三城之间相互相应，一旦有敌人入侵，蜀州驻军只需要抵抗一个时辰，其他两州的支援便可到来，确保蜀州无无恙，其他十州，则是以半圆之势，位于越州，庸州之后。十州之中，巴州与濮州地势最为平缓，山岭，丘地最少，整个南蛮的供给线便主要来自于这两州，所以南蛮十三州之中，这两州的百姓最富裕一些。    当年李青掌兵之时，驻守蜀州的都是一些身经百战的老兵，无一不是从滚刀肉，打仗，拼命没得话说。接下来以越州与庸州次之，至于那些新兵蛋子都是统一派往巴，濮两州，既可以磨砺一下吃苦耐闹的性子，又可以解决下军队的供给问题。长此以往下来，南蛮十三州的大军之中，全部以进入蜀州驻守为荣耀。    蜀州的门户便是有着天下第一雄城之称的蜀城。    当年建立蜀城之时，耗费数十年的光阴，整座城顺山势而建，城基深入山中十丈之深，地基全部是就地取材，采来上好的花岗岩条石砌成，每一条花岗岩的接触之处，都是灌入糯米汁与高粱汁以及石灰和桐油混合的夹浆，使得条条花岗岩牢牢的连接在一起，花岗岩与山体之间，也是牢牢的融为一体，当年仅仅是蜀城筑基便是花去了两年的光阴。    蜀城建成之后，城墙最低之处也有二十八丈之高，最高之处甚至已经有了五十丈，远远看去宛如一条弯曲盘踞的巨龙，气势恢宏，磅礴强大。    当年太乾帝国之中赫赫有名的大儒李学豪独自骑马慕名而去，登上蜀城之后，俯瞰南蛮大地，高呼壮哉，冠以蜀城天下第一雄城的称号。    蜀城的驻守大将乃是李青一手提拔上来高震山，能得蜀城之守将之位，高震山可是将脑袋别在裤腰带上拿命换来的，那一次打仗都是冲在最前面，每一次清点军功他都是位居第一位，这可是实打实的功绩，是他靠着一柄大刀，一杆长枪拼命换回来的，别人眼红也是扯淡，无济于事。    得了这蜀州的守将之位，高震山更加的谨慎，打仗也不再像平日之中那般的悍不畏死，变得有些怕死，有人嘲讽高震山是怕死，丢了着守将的位置，实则不然，高震山在接过帅令的那一刻，他的生死存亡便是与这蜀城牢牢的联系在一起，他高震山可以死，这蜀城却来不得丝毫的马虎。    ——一旦蜀城有失，城中二十万老卒无法抵挡南蛮的入侵，恐怕身后十二州将军队全部投入进去也是一场空。    这些只有高震山心里懂，他也是懒去争辩什么。    当早晨的第一缕光芒照耀在蜀城之上时，高震山便是开始巡查各个地方的守卫情况，清晨之时，是最容易让人倦怠的时刻，高震山再三的强调，一旦发现清晨之时有擅离岗位的现象，不问缘由直接军法处置——斩！    脚下踱着结实的城墙，高震山的目光遥望向远方，陷入沉默之中，就在昨日，一道军令传来，要他将驻守蜀城的二十万老卒分出一半，直接交由南蛮统帅——袁峰，分出去的这十万士兵，由越州与庸州两州选拔二十万士兵，补充蜀城的兵力。    高震山重重的一拳砸在城墙之上，眼神之中显得恼火，他不清楚到底是谁下了如此荒唐的军令，纵然是再选拔二十万精兵，也是难于那十万老卒相比较，那可都是南蛮的精锐之士，不能以一敌百，也是差不了多少，抽取十万老卒，蜀城可谓是伤筋动骨啊。    “真他|娘|的闹心，不知道是那个王|八|羔子下的这军令，十万老卒一抽，蜀城危矣。”高震山有些无奈的道。    他身后站立在一位年轻的士兵，身后负剑，眉宇之处，英气逼人，见到高震山发怒，轻声的道：“将军息怒，蜀城相安无事已经多年，想必那后方调取着十万老卒自然有着莫大的用处。”    高震山猛地回过头，看向那位年轻的士兵，虎目圆瞪，脸色变得铁青。    “放|狗|屁，一旦老卒抽出，那蛮子突然攻城怎么办，靠着那些二十万没有上过战场的新兵蛋子们去抵抗，还是剩下的十万老卒去全部拿命去填？”    面对着气势汹汹的质问，年轻的士兵的显得很无辜，不敢再去争辩什么，再如果多说一句，恐怕就不至挨骂那么简单了，见到高震山大步的走向它处，低声的嘟囔出一句，“又不是让要抽你的老卒，这不是还没抽走吗？你可以不抽得试一试？对我吼什么？”    高震山的脚步不由的一滞。    身为先天境圆满的武者，尚可耳闻蚁斗，他岂能听不见自己亲卫的低声言语，心中默默的骂出一句，“怎么就猪油蒙了心，将这个小子捡来当我的亲卫。”    （三更到，求推荐，求打赏，感谢各位。）"
    }]
}