{
	"novelName": "一品道门",
	"total": 2340,
	"data": [{
		"chapter": " 楔子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090610.html",
		"content": "    大隋    李唐大军兵临城下，张百仁手握诛仙剑，静静的站在紫禁城上，默不作声。    “先生，萧皇后朕就托付给你了！”隋炀帝看着张百仁，一只手紧紧攥着萧皇后，满脸的依依不舍。    “陛下放心，皇后德才兼备，温柔大方，有母仪天下之姿，道士定会照顾好皇后娘娘的。”    ......    “贵妃娘娘，暴君已死，快快收拾了金银细软卷包袱跟贫道走吧！”    大唐    李世民躺在病床上，一双眼睛看着张百仁，一只手掌紧紧攥着武媚娘，艰难的看着张百仁：“朕所不放心者，唯有武氏女子，朕死后，此女就托付给道长了。”    “陛下放心，武才人聪明伶俐，素有机智，机灵古怪，乃是道士的最爱，道士一定会照顾武才人一生的！”张百仁沉重许诺。    ......    “明月当空照，才人帝王相！”    “贫道掐指一算，才人唯独命里缺我！来来来，这尼姑庵是不能待了，咱打道回宫当主子去！”    太宗卒！    马怀坡下    李隆基一双眼睛看着杨玉环，满脸的不舍，久久无语凝噎。许久之后才转过身来看着张百仁：“朕此生独爱贵妃，如今逆党逼宫，贵妃就交托给先生了。”    “陛下放心，贵妃体态风流，丰腴圆润，实在是肥了些。跟着道士修仙，贫道定会让贵妃重获绰约丰姿。”    ......    “贵妃莫哭，贫道不嫌你胖。恰到好处，恰到好处！”"
	}, {
		"chapter": " 第一章 边陲稚子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090611.html",
		"content": "    “呼~~~”。    北风卷第百草折，胡天八月即飞雪。    忽如一夜春风来，千树万树梨花开。    散入珠帘湿罗幕，狐裘不暖锦衾薄。    将军角弓不得控，都护铁衣冷难着。    瀚海阑干百丈冰，愁云惨淡万里凝。    中军置酒饮归客，胡琴琵琶与羌笛。    纷纷暮雪下辕门，风掣红旗冻不翻。    轮台东门送君去，去时雪满天山路。    峰回路转不见君，雪上空留马行处。    白天不懂夜的黑，就像是今人不懂古人的冷。    一阵阵狂风卷起，吹荡着那一片枯寂的草原，不见人影，唯有狂风呼啸响彻天地间。    北风吹动着枯草，一个四五岁，身披厚厚狐狸皮帽子的稚子，遥遥的看着无尽草原，手掌缓缓自袖子里伸出来，哈了一口气，哈气瞬间凝聚为冰水。    “古人不见今日月，今日明月照古人。”    稚子声音在呼啸的北风中，瞬间湮没，双手插在袖子里，张百仁紧了紧身前的大衣，身上是一袭破旧的棉衣，姑且算得上是棉衣，小脸冻得通红，在那呼啸的北风中，张百仁的眼睛中充斥着一股惆怅。    手指在袖子里算了算：“几年了？四年了？谁能告诉我这是什么地方？。”    张百仁双目中充斥着一股纯净，就像是那纯净的溪水，像是草原上尚未完全融化的雪。    张百仁抽了抽鼻子，一双眼睛看向了西方，眉头皱起：“好浓郁的血腥味，那些突厥人又犯疆了。”    每年冬季，突厥人都会犯疆，劫掠边境，大肆烧杀抢掠，无恶不作，甚至于边境之民被突厥人制作成人肉腊肉，用以过冬，没有生在这个时代，绝对不会想到这个时代的残酷，每个人都在为了活下去而无所不用。    来到这里三年了，按照张百仁的推断，自己应该处于河北，大概是新中国二十一世纪的北京、吉林、黑龙江一代。    不错，就是按照二十一世纪的算法，张百仁眼睛滴溜溜的转，紧了紧衣衫。    河北，这是张百仁唯一知道的消息，对于处于边境以放牧或者是农耕为生，白目不识丁的农夫来说，知道河北已经是相当的不容易。    “大隋！”张百仁深吸一口气，隋唐时期，有河北道，这是当时听到河北这三个字之后，张百仁的唯一想法。    对于一个稚子来说，身边都是目不识丁，从来都没有出过门的愚夫来说，张百仁再想知道别的消息，简直是难如登天。    缩了缩衣袖，张百仁脚步沉稳，循着血腥味走去。    登临一座二十多米的高山，张百仁看着远方，道道烟尘卷起，血腥四溢，两方人马厮杀不停，无数的尸体洒落，亡魂冲天而起。    亡魂，确实是亡魂。    “好惨烈的争斗，突厥人常年处于苦寒之地，各各都是蛮夷、凶狠悍不畏死之辈，整日里为了活命而不断厮杀，相反朝廷虽然有精良装备，但养尊处优，又因为种种原因，并不能完全处于上峰，有的时候甚至于会被压制住”张百仁不紧不慢的搓着手，一双眼睛看向远方的争斗，嘴角微微翘起：“有意思！。”    双方厮杀到一处，有的时候，蛮力与凶狠，并不能成为取胜的筹码，真正的决定胜负杠杆的其实是勇气加上精良的装备。    突厥人虽然凶狠，但大隋战士各各身披盔甲，手上拿着百炼之刀，锋锐无匹，与大隋的战士正面相对，突厥战士根本就是个渣渣。    不过虽然装备上比不过大隋，但突厥人常年处于苦寒之地，没有中土的繁华迷乱，六欲迷眼，那突厥人高手各各都不是易于之辈。    一杆大旗在北风中飞舞，大旗下站着一位二十多岁的年轻将领，任凭北风吹过，那小将一袭银白色盔甲，动也不动似乎是蜡像一般站在那里，一只手搭在腰间的长刀上，似乎被冻僵了。    “气血冲霄，看起来也是一位高手”张百仁哈了一口气，感觉鼻子痒痒。    这白袍小将张百仁见过，确切的说，隔着很远的距离见过几次，出手狠辣、无情，年纪轻轻，应该已经锻骨了。    “呼”。    眼见着突厥就要败退，只见突厥后方一个身穿皮衣，整个人都瑟瑟隐藏在风衣中的枯瘦男子缓缓自天边走来，遥遥的看着战场。    “又是他！”张百仁笑了：“这家伙就是一个狗皮膏药，看起来垂垂老矣，即将死亡，但却是有道修真，若不到天年大限，是绝对不会死去的”。    修行中人，只要真的有那么几分本事，都会知道自己的寿数，就像是张百仁，他感觉自己活得很好，虽然还没有开始修炼，但是张百仁的这个身子却健康到了极点。    赤子婴儿，临山崩而不变色，便是纯阳境界。    张百仁双拳握住，不是普通人的握拳，而是修行中人的握拳。    修行中人，有一个名字，称作是‘握固’，握固就是五指张开，以大拇指向着掌内弯曲，应该是恰好落在无名指根部，然后其余四根手指缓缓攥住。    若细心观察婴孩，就会现婴孩不懂世俗之事时，手掌常常这般攥起。    亦或者双拳紧握，贴于身后身后，随着身子微微上下抖动，此谓之‘流水不腐户枢不蠹’，至于原理就不说了，此方法最大功效就是鼓荡肾气，一般三五分钟就好。    言归正传，只见那步履蹒跚的老者停住脚步，遥遥的看着战场，突然跪倒在地，嘴巴开阖，声音居然犹若是洪钟大鼓，就算是张百仁也听的清清楚楚，不过若是细听，却现这话语含糊呜咽，重要的词语根本就听不到。    “装神弄鬼，不过是祈求你的长生天罢了”张百仁嗤之以鼻。    “嗡”。    大地轻轻颤抖，一股微尘卷起，不过是几个呼吸间瞬间升腾而起，飞沙走石，天地的力量在此时展露无疑。    那砂石卷起，不分敌我，突厥人早有防备，各各跪倒在地，宽大的皮衣将自己的脑袋盖住。    突厥人牧养牛、马、羊，最不缺的就是皮毛。    与之相反，隋朝的军伍却是措不及防，被砂石吹得睁不开眼睛，纷纷趴在地上。    “混账！有本事光明正大一战！”那小将猛地睁开眼睛，震动的群山鸟雀飞起，却被砂石灌入嘴中，不知道吃了多少砂石。    张百仁摇了摇头：“草原的祭祀，一个部落的脑人物，岂会与你近身搏杀，除非是他脑袋坏掉了。”    张百仁清晰的看到，那草原人撤退，不缓不急，隋朝士兵已经被满天风沙迷乱了眼睛，耳边砂石咆哮，不辨敌我，根本就无法追击。    “一招鲜，吃遍天下”张百仁摇摇头，这场战斗已经无需多说，胜负分出，突厥人败退，若不是那关键是祭祀出手，只怕是要全军覆没。    “法师！这就是法师的力量”张百仁轻轻一叹。    “混账东西！”见到风沙停止，小将睁开眼睛，双目恶狠狠的看着消失在地平线的突厥人，咒骂了一句，然后吹响了号角。    所有突厥人身上的衣衫被扒的一干二净，显然这里没有死人晦气那种说法，众位士兵看着扒下来的皮毛，各个欢天喜地，眼睛里满是笑容，在寒冷的冬天，皮毛可不是便宜货色。    “每次都是这样，就不能有点新花样”张百仁看着打扫战场，熊熊燃烧而起的火焰，撇了撇嘴：“等着吧！再给我几个月的时间！。”"
	}, {
		"chapter": " 第二章 祖师问答",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090612.html",
		"content": "    看着那欢天喜地，扒着死人衣衫的众位边陲汉子，张百仁的话语被呜咽的寒风吹散，整个人也消失在寒冷的北风中。    战场中的银甲小将眼睛微微眯起，一双眼睛盯着张百仁离去的山头，对着身边的副手道：“那里是什么地方”。    “那个地方有一个村庄，住着三十多户人家”副手恭敬道。    张百仁所在之地，当为东北三省，比邻草原，或者说，随着天朝的强盛，一部分关中百姓被迁移到边界之处，用来扩大大隋天朝的疆土。    张百仁不是傻子，大隋天朝的旗幡，他看的清清楚楚。    “娘，我回来了”张百仁跺着脚，走进了自家的小院子。    确实是小院子，破旧的屋子刚好能遮挡北风，这是土屋子，张百仁的手中拎着两个竹条编织成的笼子，里面两只山鸡不安的看着张百仁，就像是张百仁对于自己的命运一般，懵懂无知。    “百仁，不是说叫你不要出去了吗？你怎么又跑出去了，突厥犯疆，你若是被突厥抓走，你叫娘如何是好，如何活下去”女子三十多岁，虽然穿着破旧衣衫，但却干干净净，肌肤滑嫩，丝毫不像是山村的妇人，容颜靓丽美极。    “孩儿知道了，看看，咱们娘俩有福了”张百仁得意的提了提手中的笼子，里面野鸡在咕噜噜的叫个不停，颇为不安。    “你心思倒是灵巧”女子接过鸡笼：“快去暖和一下，娘亲去将那野鸡送到你张大叔家杀了”。    看着自家娘亲走远，张百仁拿下狐狸皮帽子，哧溜一声钻入了土炕上，鼻子有些红：“娘，你慢点走，我哪里还有些药材，明日里拿去边军哪里卖掉，换些银钱”。    张百仁看着破旧的被子，将自己瘦小的身子围起来，随手捡起土炕上的一本籍，看的津津有味。    现代人看繁体字，能看个八九不离十，但你要是叫古代人看简体字，简直是就是天啊。    “母亲看起来像是大家闺秀，识文断字，只是不知道如何来到了这边陲苦寒之地，遭受这份苦楚”张百仁紧了紧身上的衣衫，从出生到现在，张百仁一直都在调养着自家体内的经脉，不断存思冥想，虽然年纪尚幼，行不得那炼精化气之功，但查缺补漏，不断观想着自家经脉，却是已经炉火纯青，对于身上的每一条经脉，每一个穴位都犹若观掌间纹理。    “四岁了，虽然还有些年幼，但却是不能再拖了，再拖下去，不知道在这动乱的年代能不能活下去”时间在张百仁看中缓缓流过，眼见着天色渐暗，忽然大门打开，一阵北风吹来，吹过整个屋子。    “娘晚上给你炖鸡汤。”    张百仁放下了手中的籍，缓缓点燃了油灯：“这回可有口福了”。    看着昏昏烛火，张百仁的眼神似乎穿越时空，回到了当年初蹬道门之时。    “敢问祖师？何为龙虎？。”    “甚是祖宗？性命？根蒂？龙虎？刀硅？金公黄婆？何为龙蛇、心猿意马？宾主觉照？。”    “敢问祖师，何为太上、三宝、九星五刚？。”    一幕幕在张百仁的眼前闪烁而出，电光火石之间，似乎亲临其境：“敢问祖师，何为出家？。”    祖师答曰：“人能天地悉皆归，有功行修真之德者，为出家。”    “何为抽添火候？。”    “百仁，百仁，想什么呢，快点吃饭了。”    “知道了娘”张百仁跳下土炕，放上了炕桌，张母盛上了鸡汤，母子二人其乐融融。    “我身虽然不在道观中，不守清规戒律，但也是出家人！只是我这个出家人，如何才能再次回家啊”张百仁吃着鸡肉，脸上带着笑容：“娘，这鸡腿给你吃，你身子骨弱，多补补身子。”    “娘不吃，你还是长身子的年纪，你自己吃吧”张母将鸡腿放入张百仁碗中。    张百仁默然，没有在说话。    张百仁只吃鸡肉，其余的食物是点滴不沾，不是张百仁不想吃，而是真的吃不下，吃惯了二十一世纪的精米白面，看着眼前黑乎乎，不知道是什么东西做的面饼，硬的可以将嗓子拉开，张百仁是吃不下的，来到这世界四年，张百仁也没有习惯了这黑乎乎的饼子。    缓缓拿起饼子，张百仁将其慢慢掰碎，泡了鸡汤之后，才细细的放入嘴中。    “今日又有突厥人犯疆了？”张母开口。    “娘怎么知道的？。”张百仁一愣。    张母道：“听你大叔说的。”    说完之后，张母连忙叮嘱：“如今突厥人又开始南下了，你切莫胡乱出去疯耍，免得被突厥人抓去。”    张百仁点点头：“娘，咱们这小地方隐蔽的很，突厥人根本就找不到，有什么好担忧的。”。    “你这孩子，敢顶嘴了？”张母瞪着张百仁。    张百仁无奈：“好好好，孩儿绝不乱跑，娘放心就是了。”    张百仁无奈，连连举手保证。    看着张母的表情，张百仁无奈苦笑，然后将鸡汤一口喝完：“娘，我喝完了，先睡觉了”。    “睡吧！睡吧！。”    夜晚思绪纷扰，张百仁分不清楚前世今生，那物欲横流的二十一世纪虽然魔道横行，但却锦衣玉食，让人宁愿堕落在那物欲横行的世界。    “我既然来到此方世界，当兴盛我道门正统，反正闲着无事，不妨在这英雄辈出的年代，会一会天下群雄，问天下谁敌手？降龙伏虎神仙事，一袭青衣笑公候，在不济也要混一个土财主当当，不然整日里这糟米馍馍，实在是够人受的了”张百仁翻来覆去睡不着觉，开始凝思观想，前世的种种俱都在眼前闪过。    二十一世纪，虽然物欲横行，但不可否认，二十一世纪才是道法真正兴盛大争之世，那些说二十一世是末法之世的人，张百仁听着就感觉好笑。    二十一世纪，经历过八国联军侵华，各家道统丢失、断绝，但各种秘诀却纷纷涌现而出，不可否认，上流传的许多都是大路货色，但也有真正的仙家妙诀，各家不传之秘。    在二十一世纪，道统断绝，不是名师不肯赐传法诀，而是找不到可以继承道统的弟子，年轻人在红色革命、科技潮的影响下，哪里会去相信什么修炼之道，整日里忙忙碌碌的为了养家糊口，谁还有心思去钻研虚无缥缈的鬼神世界。    这样一来，修行界的前辈痛心疾，没得选择，有的将自家秘诀流传在上，以期盼有缘人能够修炼，继承自家道统，可是后来到好，不知哪里来的牛鬼蛇神，整日里在上流传一些赝品，使得上妙诀真假难辨，好生的令人心中气愤。    二十一世纪，不是法诀难求，而是高徒难遇。    呼啸的北风吹过，张百仁眼前闪过面容慈悲的祖师，如今独自在这异乡为客，一股孤独寂寞犹若是潮水一般，瞬间涌来。    就在此时，一双手臂伸了出来，替张百仁掖了掖被子，黑夜继续恢复了黝黑。    “修行！”张百仁心神动了动，修行并不是那么简单，真正的修行早就被小说家给神秘化了，修行的玄妙之处，确实是非常人能理解，纵使是有超群之能，也没有小说家动则毁天灭地那般夸张。    修行种种玄妙神通是有的，但不足为外人道也。    迷蒙之中，张百仁脑海之中一道道意念被斩杀，化作了一尊雕像。    “三点如星理最深，钩悬偃月定浮沉”。    “若人悟此玄中窍，大地山河尽作金”。"
	}, {
		"chapter": " 第三章 三魂沉睡",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090613.html",
		"content": "    道家与道教，不是一个概念，很多人常常会把道教与道家弄混，却不知道，道家包罗万象，乃是诸子百家之，道教只是属于道家中，分开的一个树杈而已。    一个是广义，一个狭义。    想要修道，第一个步骤便是呼吸，不错，就是呼吸。    想要炼先天，需先炼后天，不练后天何以炼先天，而想要炼先天，第一步便是入定。    入定，说起来简单，但却将普天下大部分修行者都给挡在了大门之外。    想要入定，非苦功不可。    为何修士道观总是远离红尘之外？。    心有挂碍，便入定不得，想要入定，必须心无杂念。    入定不是傻坐，不是空打坐盘桓，乃是采药练气之功。    好在张百仁好歹也是前世道家有数的高手之一，虽然年纪尚幼，无法采药搬运河车，但借着睡觉入定，却可以养神，蓄养自己的三魂七魄。    张百仁的三魂七魄与寻常人的不同，常人的三魂七魄只要能够入定，便可得活子时，然后采药练气，开始了后天或者说是小周天的修炼，但张百仁不同，因为张百仁知道，自己前世修炼得来的阳神已经被破功了，自家的三魂七魄之中，住着四位大爷，因为穿梭时空，遭受时空之力的洗练，张百仁晓得自家三魂七魄精纯至极，就算是阳神真人也未必能比得上。    张百仁虽然年幼，但道家养心的火候却已经实实在在是一位阳神真人境界，只可惜自家的魂魄出现了异变，家里来了强盗，日夜盗取自家的精气神，不然以张百仁当年的境界，此时早就可以强行打开人体密藏，开始修炼，恢复前世的修为。    “可惜了”黑夜之中，张百仁嘀咕了一声，抱着枕头睡得香甜。    “勾勾~。”    雄鸡名叫，张百仁睁开眼睛，天色尚且昏暗，一边的张母已经开始起身准备早饭了。    张百仁缓缓的在被窝中穿上衣衫，叠好被子，下了热炕：“娘，怎么天天起的这麽早，不是和你说等太阳出来之后，在起床嘛。”    “你这孩子，你继续睡觉就是了，娘早早做了饭，赶着时间多做几席皮衣，卖给边军，也好换一些过年的货物”张母埋怨道。    张百仁哈了一口气，推开屋门，看着昏暗的东方，摇了摇头，道家经典上说冬季主张藏养，最好是在太阳完全出来之后，在起床从事锻炼健身，尤其是冬至之后，大地上的阳气彻底消耗一空，大地会更加寒冷。    冬主肃杀、藏养，黑夜之时阴气上升，阳气下降，不利于活动，长久必然会折损气血，待到太阳东升，阳气生长，阴气消退，才是最佳锻炼时间。    夏季还好，大家早睡早起，因为夏季主生长，大地生机勃勃，不单单是太阳有阳气，大地上也有生机，早睡早起倒也无妨，冬季却不然。    揉了揉鼻子，北风呼啸灌入屋子，张百仁迅速关上屋门，看着张母在忙碌准备早餐，张百仁低头耷拉脑的坐在灶前，借着灶堂里的火光，看着手中的籍。    “娘，那药材今日我去炮制一番，明日叫张大叔带去吧”张百仁抬头嘀咕一声。    “不用，边军中有专门制药的军医，只要是药材，不论炮制与否，都是一个价”张母否决了张百仁的提议。    吃了早餐，张母匆匆的提着药材去了张大叔的家，张百仁紧了紧小棉衣，一步步的走出家门，向着山中走去。    穷人的孩子早当家，张百仁自然知道，家里面单靠着母亲给别人做那几件棉衣，母子俩难以度日，张百仁三岁之前要不是村中的张大叔接济，只怕是已经饿死了。    在村中众人的眼中，张百仁确实是神童，三个月能言，一年便可识文断字，两年对于文章朗朗上口，滔滔不绝，三岁已经能识别各种药材，与村中猎户取经，然后自己琢磨出一些专门抓捕野味的工具，自此母子二人生活开始有了改善。    “古代的生活也挺好，虽然没有电视、电脑，手机wifi，却少了那万丈红尘的诱惑，想要修道入道，简单了不知道多少倍，人心淳朴。”    这是张百仁给这个时代百姓的定义，趁着日出，张百仁摇摇晃晃的向着山中走去，看了昨夜的笼子，确实是有些小收获。    张百仁设计的笼子奇巧，乃是前世上下五千年的智慧，身处道门的张百仁身涉百家精粹，尤其是络的存在，更是极大的广博了张百仁视野。    “我的愿望很简单，就是在这漠北，有一群绵羊，整日里可以吃肉，那便是好生活”张百仁看着笼子里的野鸡，嘀咕了一声。    捕杀野兽，在道家也是有讲究的，道家讲究的仙道贵生，无量度人，在张百仁看来，无量度人有些扯淡，不过仙道贵生却是真的，不需要做什么放生之举，只要你能在鸟兽产卵、哺育后代的季节，不去杀害它，这便是功德。    在鸟、兽生产的季节捕杀，最是业力滔天，或许你捕了一只野鸡，那无数嗷嗷待哺的小鸡就要被而死，一尸多命，确实是大罪孽。    冬季就好一些，只要嘴馋，你随便捕杀，不过那些有灵性的动物，还是尽量少捕杀一些。    不是说有灵性的动物会成精报复，而是在道家修士眼中，此举些不仁，会损伤功德，有灵性便是有情众生，皆可入度，与人类无异，也会思考、也会有喜怒哀乐。    太阳东升，浩荡的紫气扫射着这方世界，昨日突厥的无数尸体已经化为枯骨，徘徊的冤魂也在浩荡的紫气之中化为了灰烬。    张百仁登临山巅，一双眼睛看着远处的浩荡紫气，猛地张开嘴，却见那浩荡紫气灌注到其嘴中，然后像是落入了无底洞一般，没有丝毫的功效。    “到底需要多少的力量，才能彻底将你召唤醒”张百仁心中有些没底，这法宝确实是有些变态，说是法宝也不对，称之为法诀更贴切一些，或者说连法诀也算不上，应该说成张百仁自己的三魂七魄。    张百仁看起来是一个正常人，但张百仁知道，自己的三魂七魄都有问题，不是小问题，而是大问题。    三魂陷入沉睡，算不算是大问题？。    七魄呢？。    七魄熔炼为一体，或者说被某一种力量给融为一体，这算不算是大问题？。    三魂沉睡，七魄主宰着张百仁的肉身行动，听起来有些不可思议，但确实是生在张百仁的身上，这一睡就是四年。    张百仁舒了一口气，露出苦涩的笑容，砸吧砸吧嘴：“剑诀！，果真是人心不足蛇吞象，活该你有此一劫。”    看着太阳高升，张百仁停止了吐纳，继续在山中行走，走了三五里，出现了一个隐秘的山洞。    说是山洞有些抬举他了，或者称之为土洞更为贴切。    这是张百仁大半年来的劳动成果，每日在这里挖上半米，如今土洞已经颇具规模，足足有四五个平方大小，一堆堆干柴摆放在山洞中，还有一些已经风干的腊肉。    “可惜了，没有朱砂，不然这洞府还能再上一个档次”张百仁背着双手，大老爷一般，巡视着自家的‘山洞’，想要恢复功力，只能冒险利用秘法激活窍穴，开启密藏，家里有人，却不适合打坐修炼，这个山洞便是张百仁平日里为自己准备将来用作修炼的‘洞天’。"
	}, {
		"chapter": " 第四章 真湛灵光",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090614.html",
		"content": "    修行之路，有三道门槛，这里指的是现实修道。    第一道门槛，便是入定，坐得活子时。    此功若是成了，修行之路便算是入了门路，接下来的小周天、大周天，俱都是不费吹火之力，水到渠成，与现代所谓的气功虽然有些差别，但差别不大，不过效用不同而已，都是炼精化气之功。    活子时，对于张百仁来说不难，不但不难，而且还很简单。但却因为年龄的原因，无法坐定活子时。    什么是活子时？。    张百仁站在山洞中回忆起前世拜师之时一幕幕的对话皆在脑海中流转而过。    “敢问祖师，何为生人？。”    祖师曰：“人之生也，先从虚无中一点元神堕于胞胎之中，是为神生炁，炁生精，于是十月怀胎，三年乳哺，合五千四八之数，而始成四大一身，此顺而生人之道也”。    “啪。”    枯枝断落，将张百仁惊醒，将身前柴火聚起，缓缓点燃了，盘坐火堆不远处，微微闭上眼睛，手中不知道何时出现了七根铁针。    “强行开启精藏，我若是五十年内不得玉液还丹，必然夭折”看着手中的铁针，张百仁眼中闪过一抹狠辣：“行路难，行路难，修行之路从来都不是一帆风顺可以达成的，我如今先天之神尚有存余，在开启后天精藏，必然可以在虚无中寻得真湛灵光，以精藏灌注三魂七魄，我就不信，你我如今性命相依，你会将我彻底吸干，置我于万劫不复之地”。    张百仁不想等了，想要步入修行之路，没那么简单，在这个世界张百仁没有一点安全感，夜观星象，似乎有神祗高悬九天，有浩荡法界张开，似乎是传说之中的天庭。    这个世界，一点都不简单，根本就不是张百仁前世所熟知的那个隋唐世界。    “水深得很啊”张百仁手中的铁针在烈火之中烘烤，瞬间刺入了周身七处**之中。    初始之时，尚且不觉得有什么，但随即一股酥麻之感自其体内开始膨胀扩散。    “打开了！成功了，正好修炼，开始采药之功”张百仁面露兴奋之色。    张百仁闭上眼睛，迅速斩断了脑海之中无数的杂念，无数纷纷杂念瞬间抛却，前世几十年的苦功虽然废掉了，但这入定的功夫还在。    “第一次入定，没想到效果这么好”张百仁心中兴奋，但随即所有兴奋被斩断，心境古井无波。    修炼之道，分大乘、中乘、小乘，若求大乘，非要先从小乘炼起不可，不可有丝毫逾矩，不得小乘圆满，不见中乘之功，不见中乘之功，难得大乘果位。    脑海空寂虚无，一道灵光开始闪烁。    这一道灵光，可是不同寻常，修士称之为真湛灵光，凡人欲见真湛灵光，需见真性，必先于静定中寻出端倪，实实知得吾心之内有一真湛寂光明不昧者，然后静而存之，动而察之，于以施之万事万物，无一时或违乎至善，久之深造有得，自然昭昭灵灵，无时无处而不在焉。    这一步真湛灵光，当年张百仁在二十一世纪红尘之中历练几十年，不断以红尘滚滚诱惑，来洗刷自己的真湛灵光，这真湛灵光乃是一点点打坐苦修，经历磨难，万劫不磨，做不得半点虚假，就算是吃了再多的灵丹妙药，若是功夫不足，也不能得见。    此时张百仁眼观鼻，鼻观心，心观丹田，浩荡的精气自秘窍之中倾泻而出，受到真湛灵光的吸引，化为大药，被熔炼真气，亦或者称之为法力的雏形。    “嗡”。    果不其然，张百仁才刚刚开始采得人体大药，那三魂七魄便开始捣乱了，源源不断的精气甚至于根本不经过炼化，直接被三魂七魄吸收。    “娘的，该不会就这么被吸死了吧”张百仁保持着镇静，此时既然密藏已经打开，一切皆由不得自己做主。    “都说赤子婴儿，肾气充足，我如今打开了肾脏的秘窍，说来也是要古往今来第一个幼年婴孩就是开始肾虚的家伙，日后只能靠着练功缓缓补回来”张百仁无奈的暗道。    不知道过了多久，张百仁感觉自己身子冷，手脚凉之时，狂吞自家精气的三魂七魄终于消停了下来。    “我这算是活过来了？劫后余生？”张百仁虚弱的趴在火堆前，之前那毫不在乎的山风，此时冷的可怕至极。    “娘的！肾虚了”张百仁此时既然已经开始采药，自然晓得自家体内的情况。    张百仁无语，古往今来，能这般消耗自家肾精的，自己也是古往今来第一份。    感受着瑟瑟抖的身子，张百仁强行打起精神，来到了火堆前，将一大抱柴火扔入火堆中：“好在之前我日夜吃肉大补，不然这次非要****不可”。    张百仁修炼，需坐活子时，然后采药修行。    所谓的活子时，非是寻常人所说的时辰，子午之类，而是静静打坐，洗练真湛灵光，以真湛灵光引动体内的天地运转，与大世界生感应。    简单来说，大家都有正常睡到后半夜阳勃之时，此时体内的精气生阴阳交感，活子时与其类似，怎么说呢？。    打坐之时，就是叫人进入那种状态，便是所谓的活子时了，此时便开始采药。    但需谨记，采药之时，不得有半点男女非分之想，不然这大药算是废了。    解释起来有些麻烦，大概的意思就是说：炼精化气，练得乃是交感之精，非是后天yin欲之精气。    心不动名曰炼精，炼精则虎啸风生。    为何心不能动？。    天分阴阳，若其yin欲之心，必然天地交感，阴阳混浊，此时虽然能够采药，但采得大药已经是阴阳不分，损失真金，日后玉液还丹不得纯阳，炼的一场空，只能行周天火候，不得正法。    就是这一步，也将不少心术不正之人，挡在了门外，终生难成大道，是以且看道门高人，各各都是身姿清正，人中龙凤，如吕祖八仙，各各成真了道，当为仙人也。    当然了，那后世二十一世纪所谓的佛道高人，听听就好，只是一个职业，非真正出家人。    采药练气，炼的不是后天交感之精，这后天交感之精只是炼先天的一个过程，这一点大家要清楚，虽然练得就是后天精气，但却要在后天炼精大成之时，逆转周天抽添火候，进子午退阴符，以后天之精求得先天之道，后天之精只是一个过程、手段而已，这些后面都会一一讲到，只是有些模糊，需要大家自己揣摩。    这里有三个概念要分清楚，什么是后天之精、什么是后天交感之精，这两个概念若是混淆，功夫白费了。    此时张百仁入定寻得真湛灵光，子午炼药，开始开始采药的过程。    当然了，以上所说，虽然有些似是而非，真真假假，假中藏真，真中藏假，说的只是身体素壮，精神无亏之人，则不须守中一切工夫。    若在四十五十，应酬世故已久，生男育女已多，破体不完、精神尪羸，不用守中工夫，则破漏之躯神炁消散，欲得精生药产难矣！，想要炼精化气，采取大药，简直是难如登天。    到时候还要守中打坐，回复精气神，才可取炼精化气，采药练功之法。    至于说身体破损之人，如何才能回复体内的精气神，开始采药练功之法，其实在上面已经说了，此处不需多言。    炼精化气，道家分为两派，一种顺应天道，乃是正常采药练气之法，另外一种乃是斩青龙，断白虎，最是凶狠，最后久之外阳缩尽，外囊收尽，断子绝孙矣，有些近乎魔道，所以大家可千万别在上乱炼。    有道是‘后天呼吸起微风，引起众人造化功’不外如是也。"
	}, {
		"chapter": " 第五章 诛仙四剑胎（新书求推荐票）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090615.html",
		"content": "    张百仁采药功行完毕，身子稍微暖和了一些，内视着脑海中的真湛灵光，正要起身睁开眼睛，忽然之间那真湛灵光之中，无量剑气冲天而起，化为了四道煌煌剑意，似乎要扫灭一起生机，镇杀一切鬼神，毁灭天地万物，乃是杀伐至道也。    “诛仙死，戮仙亡，陷仙过处有红光，绝仙变化无穷妙，大罗神仙血染裳。”    一道歌诀在张百仁的脑海中响彻，震动得张百仁三魂七魄动弹不得，似乎自己被某一种大凶之物锁定，只要是稍有动荡，便可顷刻丧命，魂飞魄散，永世不得超生。    “这是、这是，，，，，，”张百仁身子都在颤抖，一行热泪滑落：“我就说，大难不死必有后福！大难不死必有后福！苍天果真是眷顾我，没想到这传说中的上古四剑诀的剑胎居然在时空穿梭之中，与我元神融为了一体，化作了仙胎，果真是苍天不弃，我乃是有福之人也。”    张百仁激动的语无伦次，此时不知道该说些什么，感受真湛灵光之中传来的剑诀、消息，张百仁激动不能自已。    这四道剑诀，绝对是张百仁穿越到此方世界的罪魁祸，自己的三魂沉睡，七魄融合，迟迟不能正常，就是因为自己的三魂、七魄分别承担着诛仙四剑的一种剑胎，传承着一种剑诀。    猛地张开眼睛，一道剑光仿佛是开天辟地，自张百仁眼中划过，身前的火堆熊熊火焰居然被那股剑意冲击的熄灭了热量，瞬间化为冷灰。群山鸟雀惊飞，走兽咆哮，不安的低吼着，似乎一种大凶之物近在眼前，随时都有可能要了自己的命。    “诛仙四剑不是传说中，小说家编撰的东西吗？怎么还会真的有这种东西？”张百仁缓缓拿出火石，不紧不慢的自真湛灵光之中，参悟着剑诀之中传来的信息。    通天教主没有，但通天道人是有的，通天道人不是通天教主，这四道剑诀乃的来源不可考证，似乎可以追溯到开天辟地时期，至于说具体的来源，却是不可考究。    张百仁不由得想到了自己在前世穿越的因由，当年张百仁修为已经至当代巅峰，欲求突破，却迟迟不得办法，此时亏得自家师傅将自己领到了神农架深山老林之中，来到了某一处石洞。    石洞中耸立着四把古朴、威严的石剑，这石剑高万丈，一眼望去直插云端，张百仁很奇怪，地球上有这么大的长剑，居然没有被卫星侦测到，实在是有些令人不敢相信。    张百仁犹记得自家师尊当时说：“此四剑经过为师考究，似乎自太古之初，乃至于开天辟地的时代存留下来，四剑成就一方阵法，若是不到近前，你绝不会现这四剑的存在，现代科技虽然厉害，但依旧稚嫩的很，无法法阴阳，定乾坤。”    然后自家师尊就走了，将自己扔在了神农架的深山老林，参悟着那四只石剑的秘密。这石剑张百仁师徒代代相传，历代祖师也参悟不出此剑阵的秘密。    也是张百仁幸运，胡乱试探，阳神出窍，直接冲入了剑阵之中，也不晓得触动了什么关键点，居然使得剑阵爆，撕裂虚空，张百仁在醒来之后，已经到了异乡。    轻轻的摸了摸下巴，张百仁缓缓站起身，那剑胎已经在时空穿梭之中，彻底被炼入了自家的三魂七魄之中，而且自己的灵魂因为穿梭时空的原因，虽然有剑胎护持，但也依旧是受到了时空之力的洗炼，修为虽然废了，但是道行还在。如今有了这剑诀，张百仁心中已经有了断绝，魂魄已经这个样子，想要在修炼别的功法，有所成就极其困难，看来只能修炼这四道剑诀，然后在辅助修炼了。    道家与道教不一样，是本质的区别，张百仁属于道家，却不属于道家的某一个宗教，所以也不遵守道家的戒律、科仪。    “如今已经开始采药，正好开始磨练剑罡，修炼神通”张百仁苦笑，自己没得选择，想要修炼某一种神通，需要漫长的时间来采集天地间的某一种罡气，而张百仁现自家体内剑胎霸道至极，根本就容不得任何罡气进入，如此一来，只能修炼这四道剑诀的神通。    “剑诀还真是坑爹”张百仁只能自认倒霉，这剑诀能将自己自前世穿梭时空带来这个鬼地方，应该威能不弱才是。    火堆重新升起，张百仁手掌伸出，一根枝桠被其拿在手中“借用剑胎的一丝丝力量，看看这剑诀的威能”。    “噗嗤”。    仿佛是切豆腐一般，山石瞬间被切开，手中的树枝依旧是完好无损。    “我了个乖乖，厉害了，这要是给人身上捅一下，岂不是要死翘翘”张百仁眼睛放光。    可惜了，这一丝丝力量相对于剑胎来说，不过是九牛一毛罢了，再想借用剑胎的力量，只能修炼剑诀，然后练成剑种，才能真正的掌控剑胎。    “咦？不对劲？他娘的，你没骗我吧，这剑胎只是一个初级货色，等到自己练成了四套剑诀之后，还要自己孕养，将其练成，这他娘的不是坑人吗？我要修炼啊，不能及时玉液还丹，透支的秘窍如何补回来？到时候寿命大限到来，岂不是要魂归幽冥”张百仁浏览剑诀，待看到后面的一段真文之后，顿时无语了，一时间愣在那里，不知道该说些什么。    “我知道了，真是麻烦，这剑胎只是初级的剑胎，我要炼出自己的剑胎，将那四个剑胎的力量逐渐的吸纳转移过来，才能解放魂魄，突破玉液还丹，真是坑爹”张百仁有一种杀人的冲动。    “时间来得及，时间来得及，还有五十年的时间”张百仁无语。    修炼这四道剑诀，有一个重要的步骤，就是要孕养剑意，或者说剑胎乃是内在体现，内炼之物，而剑意才是外炼之神通。    “听起来有些不明觉厉，但确实是一副好厉害的样子，老子纵观古今无数大法，我家师尊也收拢了不知道多少功法，单论复杂程度，却没有一个及得上这个的”看着身前的火堆，张百仁松开手中的枝桠，只见枝桠居然化为了灰灰，消散在世间。    “好厉害、好霸道的剑胎，托这剑胎的福，我已经有了一丝丝剑意”张百仁直观剑胎，已经在无意识中孕养出一丝丝剑意。    “好饿，剑意之事下午再说，却不能被饿死，还是先吃饭吧”张百仁看了看天色：“也该回家了，若是再不回去，母亲不知道要担心成什么样子。”    只是想想自己如今酒色过度的样子，小脸白，张百仁就苦笑：“回去之后，该如何与娘亲解释？。”    有了剑胎护体，护住自己的五脏六腑，诸般关窍经脉，寒风呼啸，但对于张百仁来说却是热乎乎的。    匆匆忙忙熄灭了火焰，张百仁着急忙慌的向着山下走去，顺路看了看笼子，只见那笼子中钻进去一只贪吃的野鸡。    “人为财死，鸟为食亡，我若是吃了你，是在度化你呢，你切莫慌张惊惧，乖乖的入我肚中”张百仁提着野鸡一路小跑，只觉得两脚软，似乎随时都有可能一个跟头栽倒在地。    “底蕴掏空了，消耗的太厉害，日后还要多吃一些灵物补回来才是”张百仁心中暗道。    “娘，我回来了”张百仁遥遥的看着家门，就开始呼喊。"
	}, {
		"chapter": " 第六章 孕养剑意",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090616.html",
		"content": "    “你这孩子，现在兵荒马乱的，你这一天都干什么去了”张母听到声音自屋子中探出头，看着手中提着笼子，屁颠颠跑回来的张百仁，顿时面色一变：“你怎么面色苍白，身子骨这么虚？是不是在山中遇见什么不干净的东西了？。”    张母本来要责怪的话瞬间咽了回去，一双眼睛担忧的看着张百仁，上下摸着张百仁打量：“怎么会这样？怎么会这样？身子骨这么虚？。”    “娘，没事，我就是染了风寒，不要紧的”张百仁提了提手中的笼子。    张母看着张百仁手中的野鸡，伸手接了过去：“你身子骨怎么这么虚，娘将这野鸡给你炖了补补，前些日子的山药还好剩下一些，都给你炖了补补身子。”    张百仁闻言苦笑，张母上炕将一袭被子拿过来，给张百仁围上：“你这么虚，若是染了风寒，那还了得？必然是一场重病，快点保暖。”    “娘，我没事，我身子骨好得很，就是今天染了风寒罢了”张百仁体内一丝丝剑意流转，堵塞了经脉：“你摸摸我额头，是不是挺烫的，就是染了风寒。”    “是吗？”张母摸了摸张百仁的脸颊，然后低声道：“确实是挺烫的，或许是染了风寒吧，还以为你在山中遇见脏东西，被盗取了元气呢。”    张百仁闻言苦笑，拿起身边的一本籍：“娘，那荒诞小说中的事情，都不可信，这世界上哪里有什么鬼神啊。”    “你这孩子，莫要胡言乱语，若是惹得鬼神降罪，该如何是好”张母埋怨了张百仁一句，转过身去灶堂忙碌。    张百仁看着张母去了外屋，才松了一口气，这关算是混过去了，接下来就是争取早日补回元气，回复秘窍之中的精气，年纪轻轻却肾虚的人，诸天万界独此一家。    张母炖了鸡汤，张百仁吃的格外香甜，似乎几日没吃饭一般，一锅鸡汤吃的是干干净净，点滴不剩。    看着张百仁大吃大喝，不像有事的样子，张母伸出手摸了摸张百仁的额头：“嗯，火退下去，再吃些药材，就算是好了，娘这些年看了不少籍，也是半个先生呢。”    张百仁呲牙一笑，然后吃着那粗糙的馍馍，往日里难以下咽的馍馍，如今却可口无比，一时间吃的狼吞虎咽。    “你明日莫要上山了”张母道。    张百仁闻言一愣：“为何？。”    “你身子骨这么虚，若是染了风寒，生病了该如何是好”张母白了张百仁一眼。    张百仁拍拍胸脯：“娘，你想多了，我身子骨好得很，孩儿一向健健康康，怎么会生病”。    “总之，就是不允许你上山了”张母没好气道。    “可是我不上山，谁去采药、抓野鸡，咱们娘俩好不容易过了一年安稳的日子，娘不要为我担忧”张百仁道。    张母没有说话，只是低头吃着鸡肉，吃完饭张母去收拾屋子，张百仁坐在炕上，闭着眼睛，似睡非睡，外人看来好像睡着，但张百仁却没有睡觉，而是闭着眼睛在观想诛仙四剑，孕育那四道剑意。    剑意就像是一把宝剑，想要保持锋利，就要时时保养、孕育，让其不断壮大，方才可一剑破万法、伏鬼神。    古时候人都是两顿饭，不是不想吃，而是没有粮食吃，要省着吃，张百仁一夜孕育剑意，观想长剑，打坐只是一种形式，睡觉是最好的回复精气神的办法。    第二日雄鸡鸣叫，张百仁看着张母穿衣起床，也赶紧穿衣，整理衣衫。    张母看着张百仁：“你的病好了没有？再睡一会！。”    “娘，我没病，你怎么不信我的话”张百仁穿好衣衫，不给张母说话的时间，已经一溜烟的跑出家门，入了山中。    看着张百仁远去的背影，张母脸上满是担忧：“太上老君，诸天神明，愿保佑百仁安全快乐长大。”    张百仁当然不会浪费早晨的大好时间在家中呆着，自己如今身子亏空，采集日月精华，滋补身子，日月是最好的补药。    “我如今要做的就是采大药、孕养剑意”张百仁照例检查着鸡笼，却现一只鸡笼不见了。    “怪了，是谁盗走了鸡笼”看着鸡笼前泥泞的大脚印，张百仁蹲下身子，伸出手测量一番，将那脚印下的泥土拿起一块，放在鼻尖轻轻一嗅：“军中的人！。”    张百仁面色阴沉，自他张百仁诞生以来，前世今生两世为人，只有他占别人便宜的份，哪里有别人占他便宜的时候。    张百仁不否认，自己不是一个好人，自己又不是道教的人。    道教之人，讲究孝敬父母，尊敬老师，与人为善，这些都是道教值得肯定的地方，但张百仁认为这道家有些地方也不值得人认同。    “我倒要看看，是那个小贼敢来盗取我的鸡笼”张百仁继续向着远处走，好歹在另外几只笼子里面有些收获。    不去理会那些笼子，张百仁登临峰顶，张开嘴开始吞吐天地间的东来紫气，大概过了一刻钟，紫气消失，大日高悬，张百仁止住吐纳，太阳的精气不是任何人都能承受的，就算是道家高人没有特殊法诀，也不敢吞吐大日的能量。    吞吐了紫气，张百仁面色好看了一些，开始观想孕育体内的剑意，采集大药。    行功可分为两个时段，第一个时段乃是子时到早晨。    第二个阶段早晨到中午，过了中午之后，少有行功之人。    采集大药的速度，张百仁比寻常修士快了不知道多少倍，感受着丹田之中孕育的元气，张百仁嘴角带着满意的笑容。    通常修炼之人，却是不理解道家修炼，为何要采集后天之精，疑惑重重，不是说炼先天之精吗？。    真精本来生生不息，为何要采集后天之精？。    却是不知道，精无真凡，必须要有了后天的凡精之后，真精才会有所寄托，若是没有凡精，则炁息奄奄，朝不虑夕，却是不知道精致本义也。    孕养了剑意，采集了大药，张百仁穿着布鞋在山中寻找草药，在这个没有机械化的时代，草药生长的速度远远大于人类挖掘的速度，所以草药数不胜数，除了极少数珍贵的药材之外，其余的在山中只要识得，便可找寻到。    张百仁脚步轻移，一道道草药被挖出来，放入了背篓之中，继续开始采药的活计。    直至下山之时，张百仁收了鸡笼，却是一愣，原来早晨丢失的鸡笼居然又完好的摆放在哪里，只是鸡却不见了。    张百仁愕然：“也算是有良心的贼，不然这一只鸡笼，却是我三日功夫，而且如今天寒地坼，想要找枝条都找不到。”    “不管你是谁，盗取了小爷的鸡，这便是因果，只可惜来到这方世界没有来得及蓄养五鬼，不然必然叫你现出原形，吃不了兜着走”张百仁提着鸡笼，走下了山。    看到张百仁归来，张母心神放下，接过鸡笼与草药：“你快去歇息，如今身子骨刚刚好，就这般折腾，莫要染了风寒，是娘对不住你，叫你吃了苦头。”    张百仁摇摇头：“娘何必自责，孩儿如今逐渐长大，自然要担负起家中的开支用度，等孩儿长大了，一定要买一大群羊，在这塞外牧养牛羊，做一个土财主。”    “好好好，我儿有志气，娘要替你攒钱，给你找一房媳妇，你张大叔家的丫头就不错”张母高兴道。"
	}, {
		"chapter": " 第七章 修炼本质，身在何方？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090617.html",
		"content": "    听着自家娘亲的话，张百仁的眼中不由自主浮现出了张大叔家那个三岁的鼻涕虫，整日里跟在自己后面，浑身脏兮兮的小丫头。    再看看自己这病怏怏的身子骨，张百仁打了个寒颤：“娘，这话说得是不是太早了？”    “早？不早了，你现在都四岁了，十二岁便能成亲，十三岁娘就可以抱孙子了，怎么会早”张母转过身白了张百仁一眼。    张百仁闻言苦笑，将手中的鸡笼放下，果断不在这个问题上继续纠缠。    隋唐时期可不是二十一世纪，在这个世界什么都有可能会生，早婚是一个普遍现象，因为隋唐时期人口稀少，虽然隋唐时期是中国历史的一个鼎盛王朝，但人口却不足前世的二十分之一。    而且这个时代因为饮食、卫生、疾病等问题，造成各种早夭现象不计其数。    在这个时代，医生绝对是值得人尊重的，好的医生权贵也要为之折腰。    “孙思邈”    嘀咕了一声，张百仁忽然想起了孙思邈，孙思邈是这个时代医术最为巅峰之人，有时间自己去和孙思邈探讨一下医术，二十一世纪、隋唐之后的无数药典，想必孙思邈很感兴趣，这等人才若能收拢于手下，必定可以拉拢无数权贵。    只是孙思邈好像是道家修士，道家修士是那么容易哄骗的吗？    “百仁在想什么”张母将鸡笼放好，转过身看了张百仁一眼：“还不快点进屋，你那身子骨本来就弱，若是染了风寒，娘可没法活了。”    “是、是、是，让娘担心了”张百仁紧了紧自家的衣衫，这些日打猎，一些兔子、野鸡之类的皮毛倒是弄到不少，张母心灵手巧，为张百仁缝制了一件衣衫，暂且说是衣衫，说是披风到更为贴切。    屋子昏暗，本来已经接近黄昏，古时候的屋子可不会有二十一世纪那般高的透明度。    灶膛里点燃着枯叶，张百仁缓缓坐下，看着母亲单薄的身子，暗恨道：“也不知自己那混账亲爹去了哪里，留下自己母亲这般如花一般的人儿在这里受苦，孤儿寡母，好在这里民风淳朴，如今这世道，若是生什么意外，也说不定，这亲爹太不负责任了。”    对于自家的亲爹，张百仁是没有丝毫的感情，毕竟是一个成年人，若是对于一个没有丝毫养育之恩的人去叫爹，这绝对是比杀了他还要难受。    坐在那里，张百仁开始思索修行之道，其实修行的本质是什么？    修行的本质在于炼己，不错就是炼己，开自己的潜能。    俗话说得好，炼精化炁，非是炼精化气也。    炼精化炁与炼精化气音相同，但意义绝对是天地之别。    在道家，认为这世界是能量、气的世界，说成为炼精化气倒也不错。    但就修炼而言，就应该称之为炼精化炁。    炁是什么？是人身体的潜能，看字思其意，牙下面有四颗小牙，小牙是什么？称之为乳牙！    人脱牙，便是人身体的蜕变，是人身体内潜能的作用，而修炼便是将这股潜能汇聚起来，并且将其御使，可以具有不可思议之力。    二十一世纪，有证据显示，当时传得沸沸扬扬的一位母亲掀翻了一辆汽车，救出车下的孩子，试问一个女人如何会有这种力量？    这便是人身体的潜能，具有无限伟力，普通人其实到死也开不出自己身体潜能的亿万分之一，只能白白浪费掉。    那么如何开自己的潜能？潜能虚无缥缈，隐藏在身体玄关之中，如何开？    何为心猿意马？    想想人的意识，不也同样是虚无缥缈吗？    人的意识虽然虚无缥缈，但在正常情况下人却能感受得到，比如说人的思考等等，不都是意识在开吗？    用同样虚无缥缈的意识去开虚无缥缈的潜力，这便是道家修行中打坐的意义。    可惜了，即便是你知道这些，你也不会开潜能，因为你没有师承。    道家三宝，为何将师傅列为其一？师承的关键便在此地。    有的时候你不承认的事情，未必不存在，就比如说是意识，大家都明知道意识的存在，因为大家在思考，但是你如何将意识表现出来呢？    所谓的唯物主义，其实偏离了大道。    张母灶台煮着稀饭，稀饭里放了一些干枯的植物根茎，张百仁下意识的小脸一白，一边的张母轻笑，在切下了一块鸡肉之后，放入锅中。    在这个世界，普通人最大的期望就是吃饱，不敢祈求吃好，只要吃饱便好，不管是草根树叶，只要能吃饱。    多么简单的愿望！    可惜了，即便是强盛如大隋帝国，也依旧难以满足百姓这个最简单的愿望。    “没有杂交水稻，二十一世虽然改革开放，繁花似锦，但大家未必能吃得好，吃得饱倒是没问题”张百仁看着扔入锅中的鸡肉，下意识的舔了舔嘴唇，心中暗骂那偷鸡贼，居然偷了自己一只野鸡，若是被自己抓到，非要叫其知道花儿为什么这样红不可。    “唉，河北今年大旱，能填饱肚子就不错了，你这小子还挑剔，不知道多少人家易子而食……”张母轻轻一叹，坐在了张百仁的身边，将其揽入怀中。    张百仁没有说话，只是一双眼睛看向了茅草屋的屋顶，似乎看到了虚空中的星辰，那里有神的气机。    “既然有神界，为何民间还会大旱？”这是张百仁心中的疑惑。    气氛陷入沉寂，张母缓缓的抚摸着张百仁的额头，似乎陷入了回忆。    许久之后，一股香气弥漫，张母惊醒道：“开锅了，你去等着，娘给你端上去。”    虽然晚饭里加了不少草根、树皮，但在张母严厉的目光中，张百仁不得不忍气吞声，犹若是上战场一般吃完。    即便是煮了鸡肉，但草根就是草根，不好吃啊！    “娘，孩儿没记错的话，不远处便是淮水分支”张百仁喝着鸡汤，突然开口。    “嗯，对啊！”张母疑惑的看着张百仁。    “如今天寒地冻，大家我何不开冰钓鱼”张百仁忍不住心中的疑惑。    “淮水河冰封三尺，奇寒无比，想要破开可是相当不易”张母看了看外界狂飙的北风：“想那么多干什么，有的吃就不错了，你身子弱，明日就别上山了。”    “不行，如今冬天死寂，好些冬日里才会成熟的药材正是在这寒冷的北风中才可挖掘，这些药材定然能卖个好价钱”张百仁断然否决，然后开口道：“娘，素闻中原繁华，南方更有鱼米之乡，四季常青，为何咱们在这苦寒之地受苦，不去那中原、南方享受繁华。”    张母闻言苦笑：“这里是塞外，想要入关，非要路引不可！咱们没有路引，万万难以入关。”    “路引？”张百仁一愣。    “北方虽然苦寒，但却没有战乱之苦，五年前朝廷大军忽然来到塞外，并且扎根此地，远离长城，才惹得胡人虎视眈眈，暗中监视！将我等这些流民至于险地，不然这鸟不拉屎的地方，胡人都不会多呆！早就跑了！”张母咬牙切齿道：“我等避入蛮夷之地，远离中原，不曾想还是难以脱离战乱之苦。”    “远离长城？”张百仁一愣：“那岂不是说，咱们就在突厥的腹部？”    “非是腹部，也已经接近腹部了”张母轻轻一叹。    张百仁闻言晕了，之前以为自己在河北，现在看来似乎并不是那么会一回事啊。"
	}, {
		"chapter": " 第八章 菖蒲草与张母眼中的神棍",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10090618.html",
		"content": "    “我特喵的到底是在哪里啊”张百仁无力的叹了一口气，虽然听闻村中之人所说，此地处于河北之地，但自家母亲气质不凡，容貌出众，绝对不是寻常人家女子，而且熟经卷，这一点更是印证了自家母亲的不凡。    相比那些目不识丁之人，还是自家母亲更靠谱。    “朝廷的大军来这塞外做什么？”这是张百仁应该尽快弄明白的事情。    自己所处位置，张百仁大概有了猜测，是在后世的东北三省、内蒙一代，至于具体在哪里，张百仁就不敢确定了，不过肯定距离河北最近。    “塞外荒僻、苦寒，对于中原之人来说，乃是蛮夷所在，但却偏偏有一只朝廷军队潜入了塞外，驻扎在了突厥人的眼皮底下，修起了一个不大不小的土城，显然是打算做长久准备，而且突厥的大军迟迟没有包围过来，只是派人骚扰，这就显得有些奇怪了”张百仁啃着树皮，不对……是鸡骨头，暗中猜疑。    “你这小子可别多想”张母白了张百仁一眼。    “娘，难道咱们就永远呆在关外吗？”张百仁看着张母，自己来到隋朝走一遭，若是终老关外，那可真是太可笑，日后隋唐之争，英雄辈出，况且有神道高悬，必然有与真正历史不同之处，若是叫张百仁终老此地，张百仁绝对不甘心。    “哼，关内有什么好？有一个天子管着你，还有无数贪官压榨着你，欺男霸女横行，没有王法，哪里及得上这塞外自由，虽然说没有中原繁华，但是却落得自在，没有天王老子管束，有什么不好”张母瞪了张百仁一眼：“总之，你不许再有此想法，明日就叫你和你张大叔家的丫头定亲，早日结婚生子，传宗接代。”    说完之后，张母不理会张百仁，转身走出了屋内，去外屋收拾东西。    天色渐渐暗下来，张百仁放下筷子，将碗筷收拾下去之后，轻轻一叹，点燃了昏暗的油灯，一双眼睛看着身前的籍呆。    俗话说的好，人无远虑必有近忧，这塞外风寒甚大，自己如今又身子虚弱，还需早做准备。    而且隋唐食物也不甚干净，这三四年过来，张百仁感觉自己的肚子里肯定有了蛔虫。    “丹药”张百仁暗自琢磨，自己应该炼制什么丹药好，好多丹药自己年纪太小，而且关外荒僻，根本就寻找不到，拿什么去炼制，就算是自己懂得炼丹之道，也难以练成。    “倒是有一味丹药，或许可以试试，只是这菖蒲难寻啊！尤其是这苦寒之地！不过驻军肯定和中原有沟通，此事或许该从驻军身上想办法”张百仁翻看着手中的籍。    前世有一门丹药，唤作是‘菖蒲妙应丹’，菖蒲属水，乃是水之精华，神仙之灵草，大圣之珍方，自宋代之后，游山隐士皆服用。    此丹方兴于梁武帝，当时梁武帝心在仙方，搜求天下智士，寻觅贤人，此时吕娄云进表：昔中散大夫东方朔，汉武帝时仙人也。惟敬尚服菖蒲，伏愿陛下依之。梁主效而服之，百病消除，聪明爽利。    这是道家典籍的记载，不过是神化了这菖蒲丸的药效而已。    不过菖蒲草确实是天灵地精，治病以神为主。    仙人以道为尊，禀性淳和，以药为本。菖者盛也，蒲者普也，精者灵也。能广救诸病，延年益寿强志，童颜日驻。    不过菖蒲草也不是乱吃的，还需经过炼制，这炼制之法乃是不传之秘，不过恰好张百仁却知道。    想要炼制这菖蒲草，从采摘到炼制，俱都是不传之秘，这北地少有菖蒲草，若是请人去采药，岂不是泄露了丹方？    张百仁开始有些头疼了，不在那繁华之地，自己年幼未成，什么事情也做不好。    “娘，可曾听过菖蒲草？”张百仁看着对面的张母。    “菖蒲草？”张母一愣，然后道：“听过，你问这个做什么？”    “孩儿听闻，菖蒲草服经十月，能消食。两月，除冷疾。三月，百病痊。而至四年，精神有余。五年，骨髓充满。六年，颜色光泽，状如童子。七年，白再黑。八年，齿落重生。九年，皮肤滑腻。十年，面如桃花。十一年，骨轻。十二年，永是真人，长生度世，颜如芙蓉，役使万灵，精邪不近，祸患永消。此药大仙服之上升，世人莫知。其得之者，镇心益气，强志壮神，填髓补精，髭皆黑。若能志服，永保长生也”说到这里，张百仁看着张母：“若能得菖蒲草，可以叫母亲延年益寿，青春永驻也。”    张母闻言一愣：“哪个说的菖蒲草有如此神效？世人虽然将菖蒲草当成草药，但吾儿此言，未免有些夸大之嫌！切莫胡思乱想。”    张百仁闻言一愣：“这不是孩儿说的，而是扁鹊与刘根说的。”    “你小小年纪，哪里知道的菖蒲草？”张母一双眼睛审视着张百仁，虽然依旧温柔，但温柔中却带有一丝丝冷意。    “诺，这里说的”看着张母眼中莫名的严厉，张百仁顿时一愣。    张母接过籍，略作翻看，确实是有提到菖蒲草，这籍乃是一本药典，提到菖蒲草自然不在话下。    “娘以前曾经接触过一些方士，整日里装神弄鬼，夸大其词，都是鸡鸣狗盗之辈，你切莫学那方士之行”张母瞪了张百仁一眼。    张百仁心中暗自松了一口气，然后装作不在意道：“孩儿就是见这菖蒲草说的神奇，想要试试而已！”    张百仁暗自苦笑，好在自己早有准备，提到菖蒲草之前，早就做足了功课，不然今日麻烦大了，面对着张母责问，自己该如何应答？    这也是给张百仁提了一个醒，以后有事情要暗中瞒着张母才行。    “菖蒲草确实是有些效用，日后去集市看看是否有置换的”张母道。    张百仁心中暗叹，菖蒲草即便是有了，不知炮制之法，也定然是药效流逝，白费了苦功。    张母看着张百仁，去了外屋填火，张百仁缓缓打开手中的籍，上述：“菖蒲草可治瘴气、纪年风疾，可以杀肚子里的蛔虫，可以治疗中风，手足瘫痪，赢瘦弱损、又治诸风腰脚，半身不遂，手足疗痹，瘫痪偏风，五劳七伤，痔疮，眼涩脚疼，腹藏不调，或泻或痢，如此疾状羸啜不差，服之永除根，又治女人产后血晕，冲心，赤白带下，相连命绝女人产后晕血……”。    “日后菖蒲草之事，还需我秘密进行，这修行之事，更是不能提半个字，看母亲今天的神情似乎有些不对劲”张百仁闭合了籍，默默闭着眼睛，开始参悟四道法诀。    烛火昏黑，张母不知道何时来到了张百仁身前，静静的看着张百仁，许久之后才轻轻一叹：“百仁，你告诉娘，你是不是前日在山中遇见了什么怪人或者是奇怪的事物？”    “娘怎么这么说？”张百仁睁开眼，愕然道。    “唉！”张母轻轻一叹：“你年纪还小，莫要胡乱接触人，被那些神棍给骗了，整日里神神叨叨的，糊弄人，害的人妻离子散，那便是罪过了。”    “孩儿晓得”张百仁努力让自己变得乖巧一些。    “娘现在什么都没有了，只剩下你一个，若是你也离娘而去，那娘真的活不下去了……”张母眼中两行清泪滑落。    “娘怎么这般说，孩儿说菖蒲草，还不是为了母亲好，为母亲尽一份孝心”张百仁赶紧扑上去卖萌。"
	}, {
		"chapter": " 第九章 诛仙一剑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10095983.html",
		"content": "    第二日天刚刚亮，鸡鸣第二次，张百仁缓缓的整理好衣衫，菖蒲草的事情不用多提，这件事一提张母整个人的表情都不对了，看来自己还要想个别的法子才行。    看着东方高升的紫气，张百仁强行忍住开口吐纳的冲动，此时自己已经开了玄关，不同前日。    前日自己不行修炼之法，吸引而来的紫气在身子骨中走一遭，祛除病气也就消散了，而此时自己已经开始采药，若敢吞噬紫气，后果实在是难以预料。    要么自己炼化了紫气，要么紫气伤了自己的经脉。    更何况张母就在身边，张百仁也不敢啊。    看着早饭端上来的似粥非粥的糊糊，张百仁强行忍住想吐的冲动，自己身子骨弱，必须要多吃一些才能采得大药，不然到时候必然要死掉。    吃好早饭，张百仁遥遥的看了远处的山川，整理一下衣衫，披上了自家的彩色的皮衣，各种动物皮毛经过张母的妙手，居然完美的缝补到了一起。    “娘，我出去了，昨日居然丢了一只鸡笼，今日非要找回来不可，倒要看看是谁偷了我猎物”张百仁嘀咕一声。    “你这孩子，是你自己猎物跑了，你还赖别人，这附近都是乡里乡亲的住着，谁会欺负我们孤儿寡母”张母瞪了张百仁一眼。    张百仁摸了摸鼻子，没有多说，拿起了笼子就向着山中走去，一路检查，昨夜倒也有收获，居然逮捕到了一只兔子。    张百仁一笑，将那笼子换了，然后提着兔子继续向着山中走。    一只兔子的重量对于四岁的张百仁来说，确实是一个考验，尤其是还要爬山。    很快，张百仁脸上的笑容消失了，一双眼睛剑意缭绕，杀机四溢，周边的山林瞬间安静了下来。    缓缓的将笼子放下，张百仁看着空荡荡的土地，深吸一口气：“欺人太甚！居然将我这里当成你改善伙食的地方了！今日非要给你个教训不可。”    张百仁攥着兔笼，看了空地一眼，迎着寒冷的北风，紧了紧衣衫，寻了一处树叶杂厚之地坐下，背着那北风，整个人都缩在了皮衣之中，将自己捂得密不透风，开始逐渐陷入了观想采药状态。    时间在缓缓流逝，三个时辰之后，已经要接近晌午，才听得一阵阵踩断枯枝落叶上的声音响起。    “来了”打坐中的张百仁瞬间惊醒，抓起手边的兔笼，立即站起身。    山中的猎户知道张家母子可怜，整个山头都让给了张家母子，村中的猎户都要到很远的山头去打猎。    张百仁看得清楚，一个身穿盔甲的汉子，暂且说是汉子，这汉子打量了左右一眼，见到没人，将手中鸡笼放好，得意的擦了擦嘴：“这山中的猎户还真是好人啊，知道我整日里吃不饱，特意送我一只鸡。”    只是这人没走几步，便看到了挡在自己前面的一个矮小人影，姑且说是矮小人影，至少对于这人来说，此时的张百仁是矮小的。    这矮小人影手中提着兔笼，周身笼罩在五颜六色的袍子之下，就连脑袋都缩在了里面。    “哟，谁家的小娃娃，居然在山中乱跑，小心豺狼来了，将你叼走”那人影身上盔甲晃荡，叮当当作响。    张百仁不识得隋朝的官服、将士的级别，但此人身上的盔甲看起来做工不错，应该不是普通的士兵。    “你偷了我的鸡，难道就想这么走了吗？”那汉子越过张百仁，走了十来步，张百仁忽然开口。    “你的鸡？”汉子一愣，顿时停住脚步。    “总归不是天上掉下个鸡笼，然后正好捕捉到野鸡给你打牙祭”张百仁身子不动如山，静静的背对着将领。    那将领被张百仁的话挤兑的面红耳赤，略带恼羞成怒道：“你这小娃娃，好生的牙尖嘴利，不就是吃了你一只鸡嘛！有什么了不起的！”    不要想象隋朝的士兵有多麽好，其实与土匪差不多，差别不是很大。    隋朝的兵痞可都不是省油的灯。    “一只鸡？这不是鸡的问题，而是做人的原则问题，在这荒山野岭，一只鸡，你就是有钱都买不来”张百仁缓缓放下了手中的兔笼，转过身慢慢的挽起身上的衣袍：“给你两个选择！”    “哟~今个还真是碰到有意思的人了”那士兵见到张百仁一副小大人的模样，顿时来了兴趣：“你说说什么选择？”    “第一，你陪我两只鸡，算上前日的那只鸡，你一共吃了我两只鸡。”    张百仁白嫩的手指缓缓伸出一根。    “另外一个选择呢？”士兵好奇的看着张百仁。    “另外一个选择，就是你赔偿我十倍两只鸡的银钱”张百仁伸出了第二根手指。    “我要是这两个选择都不要呢？”士兵哈哈大笑。    “那我会教你如何做人！”张百仁收回了手掌，缩回了披风内，外面的北风太冷。    “教我做人？有趣！有趣！你如何教我做人？”士兵好奇道。    “看来你是不打算选择另外两条路了”张百仁缓缓放下了自己的披风，露出了苍白的小脸，仿佛是一个病秧子，一阵北风都能吹倒，看起来令人心惊。    张百仁小心翼翼的将袍子放好：“你是军伍中人，定然通晓武艺，你若是能接得下我一剑，这两只鸡便算罢了，不然你只怕是有命来，无命回了！这附近突厥人横行霸道，谁知道是那个突厥人在这里宰了你！军营也不会有人替你报仇。”    听着张百仁杀意盎然的话，那小将顿时一愣，随即警惕起来，下意识摸到了腰间的长刀，不知道为何，听了张百仁的话，他忽然周身起了一层鸡皮疙瘩。    “咔嚓”张百仁随意将附近的一根两米长的树枝撅断，然后晃了晃：“你准备好了吗？”    剑诀神奇，张百仁感受着体内环绕的剑意，露出了一丝丝笑容：“我这一剑，唤作是：诛仙！”    “诛仙？好大的气魄”将士一愣。    “唰”    张百仁手中的枝条在寒冷的北风中瞬间绷直。    寒风冷，但是张百仁的剑意更冷。    快！    北风快，张百仁的剑更快。    宋老生很肯定，自己这一辈子行军七八年，见识到军中的高手无数，绝对没有见到这么快的剑，这么冷的剑，这般杀机盎然的剑。    不错，是剑，不是树枝。    在宋老生的眼中，张百仁手中的树枝化为了剑，化为了锋锐长剑。    天地万物似乎消失，只剩下这一剑。    这一剑诛尽群仙，败尽群雄。    “剑意！”宋老生骇然，他实在是想不出这么一个四五岁的小娃娃为何领悟出这么犀利的剑意，为何掌握这么霸道的剑招。    “铛！”    宋老生长刀出鞘，只见火光闪烁，宋老生深吸一口气，一股莫名的欢呼在心中升起：“挡住了！挡住了！”    但是随即宋老生瞳孔猛地一缩，自家百炼钢刀居然在那枯枝下留下了一道毫米深的划痕。    若是一位剑仙，宋老生并不感到意外，但是他不知道，区区一位四五岁的小娃娃，为何会有这么犀利的手段。    “有些本事”张百仁一笑，手中枯枝化为灰烬，看的宋老生是瞳孔一缩。    “阁下好本事，本将军佩服！”宋老生恭敬一礼，丝毫不敢因为张百仁的年纪而有丝毫的小觑。    “你也不错”张百仁笑了笑。    拿起来披风，卷起鸡笼，迎着寒风向着山下走去。    “阁下且慢”宋老生上前一步，赶紧呼喝了一声。"
	}, {
		"chapter": " 第十章 宋老生",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10098408.html",
		"content": "    张百仁能用枯枝在宋老生的刀上留下一道印子，一点都不奇怪，此时的张百仁确切的说，已经开始修炼神通了。    别人的神通是千辛万苦，千锤百炼，方才能够成就，而张百仁的神通却是天生剑胎自带的，若是再想进步，只能参悟剑诀，领悟剑意，不断苦修。    而且宋老生的刀虽然说是百炼钢刀，但却不过是隋朝军中的制式长刀罢了，这其中有多少水分，恐怕唯有隋朝的工匠知道。    隋朝那么多大军，百炼钢刀怎么可能供应得起！    “有什么事情吗？”张百仁看着宋老生，停住了脚步。    “末将宋老生，见过小先生”宋老生挠了挠脑袋，抱拳一礼。    宋老生？    张百仁一愣，这个人他还真有些印象，好像是于俱罗的徒弟吗？    不过看此时的宋老生，武道才刚刚入门，也不知道有没有拜师。    其实说起来，是道士强，还是武者更强，若是打斗起来肯定是武者强，道士弱！    道士法天地，武者修持自身，道士的一身本事还是在领悟天道方面，更何况道家又有诸般划分，有天仙、地仙、神仙、人仙、鬼仙之流，诸般修士中，各有擅长。    就比如说是之前突厥军中的那位祭祀，张百仁猜测此人走的便是人仙的路子。    神仙说起来好听，但却并没有小说之中的那么神奇，顶多是有些神妙之处罢了。    而且，此时张百仁的诛仙剑意，其威能在修士中也算得上是相当了得！    就算是仙神也未必敢硬接。    道士擅长祭祀、祈求降雨、安民、护国法事，并不真的擅长战斗。    有一点可以很肯定，道士肯定比武者活的时间长。    张百仁静静的看着宋老生，宋老生挠挠脑袋道：“先生之前那一剑好生的厉害，不知小先生可否收徒？”    “我见你武道入门，难道没有师傅？”张百仁一愣。    “有，我师父乃是隋军大将于俱罗，只是今日见到小师傅剑法玄妙，有无边妙用，无匹伟力，可法天地，一时间见猎心喜”宋老生嘿嘿一笑。    “你既然已经拜师，若是被你师傅知道，不怕你师父劈了你，你师父是军中大将，我可惹不起”张百仁摇摇头。    历史上虽然没说于俱罗的武力，但于俱罗率军驻扎突厥中心，对方却没有大动作，显然是有些猫腻，于俱罗的武力可见一斑。    “我师父武道已经近乎大成，岂会在乎这等偏见”宋老生嘿嘿一笑。    张百仁上下打量了宋老生一眼，有些无语：“我还想找个师傅，拜师习武呢！”    自家的是神通，并非是武道。    按照常理，一位修士一生能修成一种神通，已经是邀天之幸了，张百仁感觉自己的修士之路算是到头了，已经定型，日后只能走剑仙的路子，别的神通与自己无缘。    单凭剑道神通想要自保，却是不够，如今兵荒马乱，一旦陷入乱军之中，定然是死无葬身之地。    还是武道好，战场冲杀，绝对是纵横豪迈，出尽风头！    武道修行，需要无数的灵药，后世自明朝之后，武道典籍已经逐渐遗失，化为了废纸，任凭你武道再高、修行在厉害，可能挡得住导弹？大炮？    更何况那个时候灵药早就没了，虽有武道典籍，若是强炼，只能将自己给炼死。    “拜师？武道？”宋老生好奇的看着张百仁：“小师傅道法通玄，如今已经有了底蕴，功夫不浅，何必学习拳脚功夫，荒废了道业，却是舍近求远了。”    张百仁闻言翻了翻白眼：“长生不过是镜花水月而已，就算是练就了阳神又能如何？还不是难以逃离天地法则，生死界限，修行哪里及得上纵横百年快活。”    宋老生闻言抓了抓脑袋：“倒也是这麽个理！”    “你师父如今什么境界？”张百仁好奇道。    宋老生嘿嘿一笑，脸上满是得意：“我师父已经见神不坏。”    “世上当真有如此境界？”张百仁露出难以置信之色。    “小先生可会道家法事？祈求风雨？可能炼幽拔脱？”张百仁闻言愣了愣：“倒是懂一些，只是应不应，就不知道了。”    “这世上真正有道之人太少，多数都是滥竽充数之辈，小先生本事我亲眼所见，愿为小先生引荐将军”宋老生眼睛放光。    张百仁这么小的年纪，却已经有了道行，日后必然前途无量，如今隋朝虽然强盛，但方仙道作乱，大隋波流暗涌，正是人才紧缺之时。    以张百仁此时的成就来看，日后必然名列天下绝顶之巅，为大隋柱石。    看着张百仁不为所动，一双眼睛不紧不慢的看着自己，宋老生又道：“小先生，如今隋朝在这里驻扎大军，引来了突厥的关注，我也不瞒你说，此地宝物即将出世，到时候夺宝完毕，大军返回关内，你这小村庄如何？必然难逃突厥毒手，此时小先生倒不如投靠了将军，到时候随大军回转关内。”    不得不说，宋老生的话叫张百仁意动无比，一双眼睛静静的看着宋老生，过了一会才道：“来年开春再说吧！”    “开春？”宋老生略作思考道：“来得及！来得及！”    张百仁提着兔笼道：“你之前说朝廷驻扎此地，是有宝物出世，可是真的？”    “这……”宋老生面露为难之色。    张百仁轻笑：“你既然是为难，那便算了。”    “多谢小先生体谅”宋老生松了一口气：“不知道小先生师从何人？”    “道法自然”张百仁淡然，这般说法叫张百仁看起来很有气质。    宋老生苦笑：“天下修道流派虽多，剑仙也有不少，但从未见过小先生这般犀利的剑光，只怕小先生的师傅也是当代绝顶高手之一。”    张百仁闻言既不否认，也不承认。    宋老生道：“这荒野偏僻，之前吃了小先生的两只鸡，给些银钱也无用，倒不如明日给小先生送来一些生活用物。”    张百仁闻言顿时眼睛一亮：“可有盐？”    宋老生闻言面色一苦，就算是大军每日吃盐，也是有数量规定的，这可是最为重要的战略物资，不过为了拉拢张百仁，宋老生咬了咬牙：“有！”    看着张百仁破旧的衣衫，宋老生道：“小先生剑意锋锐，寻常之物不可承载，明日送小先生三尺青锋，还请小先生笑纳。”    看了宋老生一眼，张百仁转身，拎着野兔道：“明日再说吧！”    看着张百仁走远，消散在寒冷的北风中，宋老生揉了揉鼻子：“真是一个妖孽，还需好生拉拢才是，这等人物日后必然名震天下。”    说完之后宋老生看了看自己的长刀，苦笑一声：“看来我真应该努力了，不然要被一个小娃娃给超过了，可惜修行武道要大量的灵药……。”    宋老生消失在寒风中。    张百仁当然知道，宋老生也算得上武道有所成就，但也就是刚刚有所成就，比不得那银袍小将。    双方差了十万八千里。    修武道是烧钱，而修道就好多了，虽然也烧钱，但没那么厉害。    “既然是于俱罗在此，那日的银袍小将莫非是于俱罗的另外一个徒弟，宇文阀中人”张百仁嘀咕了一声，不再多想，转身下山。    如今张百仁修行从头来过，未必会比那些新手容易，尤其是这剑诀晦涩无比，看起来注重攻伐之力，怎么看起来都不像是正道，好像是剑走偏锋，人仙所走的路子。"
	}, {
		"chapter": " 第十一章 鱼俱罗的震惊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10098409.html",
		"content": "    张百仁提着鸡笼往回走，走到山下的时候却是忽然愣住：“对了，倒是忘记问这厮如今是哪一年，也不知道杨广登基了没有，自己如今所处之地，理应该为河北或者说是河北之外，突厥之地，也就是内蒙之地。”    张百仁嘀咕着，眼中带着精光，对于历史张百仁说不上熟悉，对于历史的地理位置，更是搞不清楚，只能大概模糊的知道一个方位。    “娘，我回来了！”张百仁拎着兔子，看着手中瑟瑟抖的兔子，张百仁轻轻一笑：“兔子啊兔子，你放心，我吃了你便是超度你，来世你就会投胎为人，不会再有这么多的痛苦折磨了。”    张百仁敢对那宋老生出手，自然不怕军营的报复，堂堂一位将军居然被一个四五岁的孩童给教训了，若是不怕丢脸，不怕手下的军痞嘲笑找麻烦，尽管到处宣扬就是了，张百仁也就认了。    人都是要脸的，尤其是军伍中人，若是丢了脸面，如何统帅下属。    “今日怎么回来这么早？”张母在院子中清理一些杂物。    张百仁将手中的兔笼放下，然后一笑：“碰到了远处的边关军人，买了孩儿两只野鸡，居然说付十倍价钱，这鸟不拉屎的地方太凄苦，就算是驻军也伙食清淡，孩儿见有利可图，便许了那将军两只野鸡，明日将军说送一些物资，也不知道是什么好处。”    张母闻言一愣：“你这傻孩子，军伍中那里有好人，日后遇见那军伍众人，赶紧绕着走，莫要惹祸上身！这两只鸡便算是买个教训吧。”    听着张母的话，张百仁闻言配合的低下头，耷拉着脑袋道：“孩儿见那军人保家卫国，还以为是……却不曾想居然也是无赖。”    “这军人和土匪没差别，你莫要多接触”张母一边叮嘱，一边拿了野兔，走进屋子里：“快进来暖喝一下。”    “嗯”张百仁应了一声，走入屋中。    隋军驻地，却见宋老生走入军营，一双眼睛到处转，一路上躲躲闪闪，走入了自家营帐。    “师兄，你可回来了！咦，今日怎么不见野鸡？”营帐中响起一阵大笑，却见那银袍小将正满脸热切的凑上来，待看到宋老生空荡荡的手，顿时一愣。    “唉！”宋老生叹了一口气，拿起案几上的水杯一饮而尽，然后才郁闷道：“邪门了！今个栽了！”    “栽了？”银袍小将一愣。    “走，随我去见师傅，我有要事禀告”宋老生扯起银袍小将，转身出了大帐，来到了中军主帐前。    看守的亲卫对二人视若不见，宋老生拉着银袍小将走入了大帐，对着主座一拜：“见过将军！”    虽然为师徒，但既然在军营中，就要遵守军营的规矩。    “你们两个怎么来了？”端坐在主位上的男子低着头，手中持着狼嚎大笔，泼墨疾。    “将军，末将今日在山中遇见了一位异士”宋老生低着头道。    “嗯？私自出营，稍后自领四十大板”鱼俱罗头也不抬的道。    宋老生苦笑，他就知道会这样，但这件事却不得不说。    “说说那异士的事情，能值得你不惜自领军法的，肯定非同寻常”鱼俱罗话语一转。    宋老生竖起大拇指：“将军明鉴，果真是瞒不过将军，弟子武道虽然比不上师弟，但在军中怎么说也算得上是一位好手，不想今日却是败了！”    鱼俱罗动作一顿，然后继续不紧不慢的练习法：“你不过才是易筋而已，天下比你高强之人，多了去了，败了也不足为道！”    “末将若是说，对方是一位道人呢？以拳脚击败了末将”宋老生道。    “嗯？”鱼俱罗缓缓抬起头，面色严肃：“道人？这蛮夷之地，哪里来的道人？莫非是窥视宝藏的？”    鱼俱罗看起来三十多岁，但真正的年龄却叫人看不真切，犹若是雾里看花，说他五十多岁也行，二十多岁也罢，好像是都可以。    修道与练武是决然不同的两条路，道人能击败宋老生一点都不稀奇，但能在拳脚上击败易筋境界的宋老生，必然是道门已经开始由内而外的高人，说不定已经开始玉液还丹了，怪不得鱼俱罗如此紧张。    宋老生苦笑：“弟子若是说，对方只是一位四五岁的童子呢？”    “什么！”一边的银袍小将惊呼，随即断然否决：“这不可能！绝不可能！”    想要修道须有两步，第一便是能够入静，婴孩好动，如何能够入静？简直是难如登天。    这第二点，便是活子时采药之功，四五岁的孩子就开始育成熟，不要开玩笑好不好。    不单单是银袍小将惊呼，就连鱼俱罗也是一愣：“当真？”    “这话还能有假，此事一辨，便可知真伪”宋老生认真道：“弟子从未见过那么犀利的剑意！简直能诛尽天地间的一切！灭尽众生，斩尽仙人、鬼神！”    “剑意？师弟莫要开玩笑！这剑意已经是神通，你别告诉我一位婴孩练成了神通，莫非这婴孩是阳神真人转世？便是阳神真人，也不可能四五岁入道啊！”银袍小将的眼中满是不可置信。    “若不是亲眼所见，弟子也绝不敢相信，还请将军明鉴”宋老生道。    鱼俱罗终于停下了笔，背负双手看着大帐棚顶，开始慢慢思考。    “你们如何认识的？”鱼俱罗道。    宋老生苦笑，一张脸仿佛是猴子屁股一般，讪讪的将事情经过说了一遍。    “胡闹！”鱼俱罗训斥了一句：“你出门也就罢了，居然还敢偷人家的猎物，真是胡闹！稍后再加二十大板。”    “是”宋老生苦着脸道。    “不过你若是所说为真，那这孩童可了不得，必然是天纵之骄，身后的传法师傅也定是境界不下于我”鱼俱罗背负双手，露出好奇之色：“我大隋帝国风雨飘摇，如今方仙道暗中谋划，这等英才若是能收之于帐下，他日必为我大隋柱石。”    “将军明鉴，弟子也是这般想的！”宋老生奉承了一句。    鱼俱罗道：“本将军倒是很想见见你口中这位英才，明日各种物资，加倍送去，天长日久，不怕收复不得这等英才。”    “将军英明，弟子这就照办，为将军引荐！”宋老生大喜。    “据密报消息，明年开春，朝中即将有贵人到来，镇压此地各路高手，防止异宝被盗，钦天监传来消息，若是没有错的话，咱们最多在此地呆到明年六月，便可返回河北”鱼俱罗道。    “终于不用呆在这鸟不拉屎的地方了”一边的银袍小将一声欢呼。    鱼俱罗瞪了小将一眼，然后道：“莫要大意，这位贵人身份尊贵，若有闪失……你我都是死罪！”    “不会吧！”宋老生与银袍小将俱都是一愣。    “你们下去吧，尽快将那英才引入我军中，本将军若是能将其推荐入朝廷，也能为朝廷增加栋梁”鱼俱罗挥挥手，示意二人退下。    二人出了大帐，银袍小将好奇道：“师兄，那小子真的有那么玄乎？”    “玄乎不玄乎，你自己跟我去看看就知道，我去准备物资”宋老生白了银袍小将一眼。    “师兄，不可能吧！师兄已经领悟了刚柔并济，我虽然修为境界比师兄高，但若是想拿下师兄，非要几百招不可，他一个稚子，凭什么有这般实力”银袍小将有些不忿道。    “哼哼，这就是你们门阀弟子的通病，见不得别人比你们好”宋老生摇了摇头。"
	}, {
		"chapter": " 第十二章 突破音速的宇文成du",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10100065.html",
		"content": "    “哎，师兄、师兄，你别走啊，你别走啊！在和我说说刚柔并济之道吧”银袍小将紧紧的跟在宋老生后面。    宋老生看了那银袍小将一眼，要不是自己有一手绝活，只怕这小子未必能看得起自己，大家族的那副德行，宋老生最清楚不过了。    即便二人是同门师兄弟，感情不错，但自家这个师弟，骨子里透漏着傲气。    “替我领了军法”宋老生看着银袍小将。    “好”银袍小将二话不说，直接向着前方继续走去，宋老生留在了原地。    不多时就听到远处传来一阵杀猪般的嚎叫声。    宋老生摇摇头：“何必呢！刚柔并济领悟了就是领悟了，没领悟就是没领悟，教给你也没有用。”    第二日，张百仁早早起床，想起宋老生说给自己好处，顿时心中火热，早早的吃过早饭，就提着笼子上了山。    宋老生与银袍小将早就早早的在哪里等候，此时二人一板一眼的演练着刀法，远远看去，张百仁似乎闻到了扑鼻的血腥味。    “早啊！”张百仁缓缓走上山，紧了紧自家的披风：“你们在这里练武，可是将我的猎物都给吓跑了。”    银袍小将停下动作，看着病怏怏，似乎一阵风就能吹倒的张百仁，愕然道：“师兄，你别骗我，这病秧子就是你说的高手？”    无怪乎银袍小将不敢相信，眼前的张百仁面色苍白，一副酒色过度、育不良的样子，任谁看到了都会感觉到不可思议。    “师弟莫要乱说，小先生可是有道高人”宋老生连忙来到张百仁身前赔了一礼：“我师弟就是这样，这位是我师弟宇文城都。”    “宇文城都”张百仁放眼打量着这位日后葬送了隋朝最后气数的男子，看起来很是英武，气势不凡，一副大家弟子的模样。    看到了宇文城都的那副表情，张百仁想到了这个世界的门阀观念，心中轻轻念叨了一声：“门阀！”    “师兄，就这小泥腿子，便是你说的高手？我却不信！且叫我来试试他的深浅”宇文城都刚要动手，一边的宋老生赶紧拦在了宇文城都身前，却被宇文城都一掌推开，一拳带着狂风，卷起了罡风，向着张百仁砸了过来。    “音速！”张百仁瞳孔猛地一缩，瞬间心神一颤，然后一根手指下意识点出，全部精神内敛，此时精神高度集中，眼中点点杀机闪烁。    宇文城都下手毫不留情，或者说这人根本就不知道什么叫做情面，若是自己没有真本事，只怕今日要被其一拳打死，即便打不死，扑面而来的罡风也会将自己创伤。    此时张百仁顾不得思考其他，诛仙剑诀运转，一丝丝剑气携带着剑意，瞬间灌注张百仁手指，然后间不容之际，点在了宇文城都的手腕。    “砰”    张百仁耳边轰鸣，音爆震动的其五脏六腑翻江倒海，仿佛是要吐出来一般。    “不要”    宋老生的话语此时才传来，猛的挡在了张百仁身前。    宇文城都手腕垂落，动也不动，一双眼睛死死的盯着张百仁：“好厉害的神通，好精纯的剑意！”    关键时刻，张百仁的一丝剑气透过肌肤，打入了宇文城都的体内，叫宇文城都停下了手。    “师弟，你怎么还是这般莽撞！若是伤害了小先生，看你如何与师傅交代”宋老生拿鱼俱罗来压这银袍小将。    “哪里！哪里！我不过是和小真人开了个玩笑！”宇文城都嘿嘿一笑。    张百仁看了宇文城都一眼，心中冷笑，中了自己的诛仙剑气，宇文城都绝不好受，这一丝诛仙剑气虽然微弱，但却不可磨灭，精纯至极，不断吞噬着宇文城都体内的生命元气壮大自己，最终攻入心脉，叫宇文城都命丧黄泉。    “这般祸害，若是除了，倒也算是功德，只是剑气太弱，若是作，没有个十年二十年难以要了这厮的性命，一旦其修为在做突破，我这刚刚感悟的剑意未必不能被其排出体外”张百仁心中冷笑，宇文城都下手不留情面，他自然也不会留手。    此时以宇文城都的修为，若是双方争斗，自己只有死亡的份，之前那一丝剑气，已经是自己几日的苦功。    “可恶，若是给自己几个月的时间，绝不至于只有一己之力”张百仁摇了摇头，那日之所以与宋老生赌斗，缘由也是在此。    而且自己这一次挡住宇文城都的攻击，绝对是有侥幸的因素，突破音爆的速度，绝对是超乎任何人的想象，要不是张百仁灵魂精纯至极，更有剑意化为神通，今日必然有苦头吃了。    “将军可曾将我的物资带来了？”张百仁没有看宇文城都，而是看向了身前的宋老生。    “自然带来了，我这就给你搬出来”宋老生在一块山石后面拿出一个大包裹，放在了张百仁面前。    看着眼前的包裹，张百仁头疼了，这么大包裹，自己怎么拿得回去？    似乎是看出了张百仁的难题，宋老生对着宇文城都道：“师弟你先回去，我将这东西帮忙扛下山。”    见到张百仁与宇文城都的气氛有些不对劲，宇文城都面色不好看，宋老生连忙道。    “那好，师兄去吧，我先回去了”宇文城都面色阴沉道。    遥遥的看着宇文城都走远，张百仁轻轻一叹，散了宇文城都体内的剑意，自己现在实力还未成长起来，得罪了宇文城都绝没好处，门阀弟子的作风，张百仁虽然不知道，但通过之前宇文城都的动作，也可管中窥豹。    高傲！不屑一切的高傲！    “小真人，我家师弟就是这幅脾气！”宋老生苦笑：“先生手段果真高明，我师弟都吃了大亏，不过小先生放心，我师弟是世家弟子，高傲的很，即便是想要找回场子，也会光明正大的较量，更何况他一个大人，也没脸和孩子斗气。”    宋老生这倒是实话，宇文城都虽然不爽，但却是真没脸找回场子，看着自家体内的剑意消散，也就笑了笑，这事情便算是过去了，不然如何？和一个泥腿子斗气？而且是小泥腿子？之前听自己师傅说，这小子身后最少有一位阳神境界大高手，自己目前还是招惹不起的。    张百仁点点头，看着宋老生道：“不知道此地是何处地界？”    “此地临近河北，乃是突厥与韦室的交界处”宋老生笑了笑。    “韦室是哪里？”张百仁一愣，对于历史，他并不是很清楚，不过也没多问，而是转移话题：“不知今夕何年？”    “如今仁寿四年，去年陛下刚刚继承大统，正是志得意满，欲要大刀阔斧之年”宋老生笑了笑：“你们常在山中，不知道外界甲子，倒也正常！”    张百仁沉默，公元他倒是知道，不过这仁寿是什么玩意，他确实不晓得。    “到了！”宋老生放下物资：“我就不进去了，身份尴尬！”    宋老生看着自己的一身衣裳，兵痞并不受到众人欢迎。    张百仁点点头：“谢谢！”    “对了，我师父欲要请小先生会晤，不知……”宋老生突然开口。    张百仁闻言笑了笑：“日后自有见面之机，将军勿忧！”    “也好，我这便转达家师，日后小先生若有什么需要，尽管开口就是了”宋老生道了个别，转身走回军营。    看着宋老生走远，张百仁才走进村子，来到自家门口喊了一声，狼哭鬼嚎一嗓子：“娘！娘！快来搬运好东西啊！”"
	}, {
		"chapter": " 第十三章 精盐与婚约",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10117983.html",
		"content": "    说实话，张百仁对于历史、历史的走向还真不是很清楚，他一个道人，每日里研究经卷的时间尚且不够，哪里还有时间去研究历史，关于隋朝、唐朝的历史，张百仁只是大概知晓，若是细分，却两眼朦胧，开始抓瞎。    张百仁在自家门前喊了一声，张母走出来道：“我儿说什么？”    “娘，那军中的汉子居然守了诚信，将物资送了过来，孩儿力气单薄，却是拿不动，还请娘帮忙”张百仁道了一声，转过身跑到隔壁呼喝一声：“大叔！大叔！快来帮我拿东西！”    “你这孩子，大惊小怪吓我一跳，要拿什么？”隔壁走出来一个汉子，四十多岁，饱经风霜，脸上沟壑开始显露，未老先衰，典型的营养不良。    “跟我走就是了”张百仁高声道。    “百仁哥哥！百仁哥哥！”张百仁刚刚迈步，却见身后一道人影跑了过来，瞬间扯住张百仁的衣袖：“哥哥带我去，我也要去看热闹。”    “小草乖，哥哥还有事，一会回来再陪你玩！”看着身前一袭破衣烂衫，脏兮兮的小丫头，张百仁苦笑着揉了揉小丫头的头。    “好！百仁哥哥已经好几天没和我玩了，我去你家等你！”张小草转身跑入了张百仁的家。    张百仁揉了揉鼻子，开始在前面带路，张大叔道：“你小子搞什么鬼！”    “大妹子也去啊”看着张百仁的母亲，张大叔脸一红，问了一声。    张母点点头：“这孩子说和军中换了一些物品，我跟着过去看看。”    三个人一路上说说笑笑，来到了村口，找到了藏着物品之处，看着大包裹，张母与张大叔一愣，张百仁道：“大叔，愣着干嘛，还不快点扛起来。”    “好嘞”张大叔醒过来，卷起地上的包裹猛地一用力，甩在了肩上，一路急走，来到张百仁家中，将包裹放下。    “快看看是什么东西”张母一笑，张大叔闻言打开包裹，随即倒吸一口冷气。    “我的娘嘞，你小子到底做了什么，军伍中人会给你这么多物资？布匹！肉干！银钱！还有一把长剑！”张大叔的话语越来越高，满脸震惊的呆愣在那里，看着眼前的东西脑袋有些晕。    “什么？”张母闻言一惊，赶忙上前，看着包裹里的物资一愣，然后瞅了张百仁一眼，没有说话。    “罐子里面是什么东西？”看着婴孩脑袋大小的两个黑色罐子，张大叔奇怪道，一边说着，拿起其中的一个罐子，打开之后却是愣在那里，许久无语，过了一会声音颤抖道：“这……这是精盐吧？是精盐还是白糖？”    张母一愣，走上前看着那精细、雪白的粒子，伸出素手点了点放在嘴中，眉头皱起：“是精盐！军中主将、偏将才有资格吃的东西！”    “我的娘嘞，这一罐精盐有价无市，怕是要值百两银钱！”张大叔的手都颤抖了，小心翼翼的将手中罐子放下，似乎这小小罐子有千斤重，自己拿不起来。    “这里还有一个罐子”张母打开另外一个罐子，看着入眼的雪白，只是与之前的一罐子相比，这一罐有些粘：“这是白糖！”    看着眼前的这些物品，布匹、长剑、精盐、白糖、肉干，还有粮食，张母的脸上不但没有笑容，反而阴沉了下来，但却是没有作。    “精盐、白糖可是好东西”张百仁一笑，丝毫没有注意到张母阴沉的面孔，上前拿住精盐点了点放在嘴中，有些热泪盈眶的感觉，来到这个世界四年了，这是张百仁第一次吃盐！    这绝不是玩笑，张百仁是真的第一次吃盐。以前吃的都是最原始的盐矿，用水煮了当做是食用盐，不经任何处理，会死人的！    “来，大叔，布匹就不说了，明个让我娘给小草做一身衣裳，这精盐和白糖咱们两家一人一半”看着包裹里的布匹，张百仁点点，心中大概知道对方的意思，无非是想要拉拢自己，倒是下本钱。    张百仁却不知道，眼下的精盐可是鱼俱罗的用度，是宇文城都私下孝敬给鱼俱罗的，为了拉拢张百仁这个年轻的苗子，居然舍得送出来。    “这……这不行，太贵重了！不行！不行！”张大叔连连摇头，这个老实巴交的汉子一辈子都没有见过精盐，更何谈吃过，精盐的珍贵在这个时代比之白银还要受人欢迎。    “既然百仁开口，张大哥就拿去吧，这几年多亏你照顾我们母子，区区精盐不成敬意”张母在一边接过话。    “不行！不行！太贵重，我不能要！”张大叔连连摇头，脸上满是坚决。    张母见此笑了笑：“我见小草这丫头不错，这些精盐、白糖便算作是聘礼了如何？小草这孩子，我喜欢的很！日后做我张家媳妇倒也不错！”    张百仁闻言如遭五雷轰顶，霎时间呆呆的站在那里，看着一边脏兮兮的小丫头，不知道该说些什么！    “好！百仁这孩子从小就懂事，大妹子既然这么说，那婚事就定下了！”张大叔拍掌道，对于张百仁的乖巧懂事，张大叔一直看在眼中，倒是一个托付终身的良配。    张母转身走进屋，拿了罐子将精盐与白糖分开，塞入张大叔手中，却见张大叔一直盯着手中的精盐与白糖笑的合不拢嘴。    唯有张小草懵懂的站在那里，痴痴地笑着，不知道生了什么事情，不过大人们这么高兴，张小草自然是也高兴。    “唉……娘……我……”张百仁想要说话。    “回头娘有话问你”张母将干粮和肉干放起来，和张父谈笑着交换了生辰八字，这个偏僻的鬼地方要是按照规矩来，大家也消耗不起，就这么简单的暂时先定下来，交换了定亲信物，日后派人提亲、迎娶再提三媒六聘也不迟。    将傻笑的张大叔送走，张母看了张百仁一眼，拉着张百仁进屋，面色阴沉似水，张大叔一个粗人不懂那么多，但张母可知道，无缘无故军中之人会白白送这么多东西？    “说！为什么军中给你送了这么多东西！别说是两只野鸡，就是一百只都未必能换的下”张母面色严肃。    张百仁脸上的喜悦变成了苦瓜脸，脑子飞快转动，瞬间编制出了一个完美的理由：“那军中大将鱼俱罗将军见我骨骼惊奇，想要收孩儿为徒！”    “军中大将收你为徒？”张母审视着张百仁，低着头道：“鱼俱罗将军的威名我也听过，难道这附近大军的将军是鱼俱罗？”    “正是”张百仁连连点头。    “于将军既然看得起你，那是好事，你日后定要苦练不辍，莫要辜负了将军的好意”看着那长剑，再想想张百仁四岁孩童，不曾与外界接触，如何知道鱼俱罗的大名，张母心中放松了下来，而且看那长剑也不像是作假。    “孩儿知道，自然珍惜这来之不易的机会”张百仁拿起一边的长剑，长剑都要赶上张百仁高了，张百仁年纪太小，耍不起来。    “行了，你快去看，习武也不能忘了，万般皆下品惟有高，武人在厉害，也及不上人的地位，日后我儿文武兼备，做一个文武双全的状元，也不枉娘这般苛刻的要求你”张母转过身开始收拾屋子。    “呼~~~”张百仁松了一口气，这一关算是过去了，打着鱼俱罗的名号，日后好多事情都可以做了，这倒是张百仁意想不到的惊喜。    “来年开春，我这剑诀便可更进一步，到时候好处数不胜数！”张百仁咧嘴笑了笑。"
	}, {
		"chapter": " 第十四章 淮水水神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10117984.html",
		"content": "    日子就这么一天天过，瞧着身边这个脏兮兮的鼻涕虫，张百仁苦笑，看着锅内的开水，笨拙的搬出木桶，再看看三岁的张小草，三下五除二将其衣服扒赶紧，在张小草的惊呼中，整个人被扔入了浴桶中。    “呼啦”    水花四溅，张百仁道：“不讲卫生的孩子，不是好孩子！容易生病的。”    父亲带的孩子与母亲带的孩子终究是不一样。    张百仁亲自动手，在张小草的身上搓下来一斤油腻，皂角粉足足使用了十分之一，才将张小草从木桶里拽出来。    皂角粉是军中送来的，也不知道军中哪里来的皂角粉，或许是私人物品也说不定。    拿着布条将张小草擦干净，看着瘦的仿佛排骨一般的张小草，张百仁无奈一叹：“既然是我媳妇，瘦成这样可不行，以后天天来我家吃饭吧！”    张百仁盯着张小草脖子上挂着的玉佩，轻轻一叹，这块玉佩色泽极好，极其纯净，想来是价值不菲，这是自家母亲给人家的信物。    再看看自己脖子上那个黑不溜秋，不知道是什么动物骨头的东西，张百仁无奈一叹，将信物往里面塞了塞，拿起自家母亲新做的衣衫，给张小草穿上，拉到了炉火前烘烤。    这世界可没有后世那么医药达，任何感冒烧，都极有可能丧命的。    “这小丫头，挺白净的，大眼嘟噜，就是太瘦了”张百仁倒掉洗澡水，拿起自己的披风给张小草披上，紧了紧后起身看着外面的太阳，拿起身边长剑，取出了鱼竿，切了一块鸡肉道：“你这丫头老实的在家等着，我去外面瞧瞧，能不能找到一些吃的。”    说真的，张百仁馋了，来到这个世界四年了，张百仁都没吃过鱼。    虽然冬季寒冷，但是只要将冰凿开，河道里面的鱼都会凑过来吸取氧气，张百仁感觉冬日里正是钓鱼的好季节。    “我娘回来后你告诉她一声，我去山中了”张百仁走出大门，寒风吹来，剑气流转，护住了体内的经脉。    只要经脉中不染寒气，就算是再冷，也不会叫人感冒染了风寒。    这条河水没有人知道名字，只是大家知道是淮水的分支，似乎通联淮水，村庄中的人当年就是顺着这条河流而下，来到了这蛮夷之地。    “铛”    “铛”    “铛”    张百仁用长剑敲了敲寒冰，眉头皱起：“寒冰还真是够厚的，怪不得村中没有人会来钓鱼。”    敲了敲寒冰，张百仁就知道，自己钓鱼的梦想是泡汤了。    看了看前日里在军中讨要来的鱼竿，张百仁揉了揉鼻子，收拾东西就要往回走，就在此时忽然见到整条河流在大冬天居然起了雾气，一道人影在雾气中走来。    此人面容年轻，二十多岁，衣衫绸缎，周身俱都是上好的料子，腰间美玉环佩叮当，一看就是非富即贵。    “小兄弟是想要在这里钓鱼”男子来到了张百仁身前，笑着行了一礼。    张百仁眼中剑意通天彻地，瞬间如临大敌，一双眼睛死死的盯着眼前男子，锋锐的剑意叫眼前男子肌肤生痛，心中骇然：“不错！不错！那日惊天动地的剑意，就是这小子散出来的！真想不到这小子小小年纪，居然修成了这般锋锐的剑道神通，也不知道是怎么做到的，其传法师傅又该是何等高手！”    “小兄弟莫要紧张，本座没有恶意，不过是那日感应到剑意无匹，所以特来结交”男子轻笑。    “见过阁下”张百仁行了一礼，话虽如此，但却是剑意内敛，蓄势待。    男子知道张百仁难以打消心中的警惕，也不强求，而是笑着道：“我能助小兄弟钓鱼。”    说着话，只见眼前男子手指一划，方圆米许的寒冰瞬间融化，河底的水流奔驰着哗哗作响。    看着男子，张百仁目光动了动，心有猜测，不动声色道：“既然阁下肯与我结下善缘，那这份情在下就领了。”    说着话，张百仁手中鱼竿飞出，落入了河流之中。    “咱们坐下说话”男子看着张百仁的马凳，笑了笑将马凳打开，二人坐在了冰面上。    男子道：“小兄弟怎么称呼？”    “张百仁！”张百仁笑了笑。    “百仁？好名字，这可不是普通人家能取出来的，百仁百善，可积功德，死后亦可受到余荫。”    “不知阁下如何称呼？”张百仁看着男子。    “实不相瞒，本尊乃是淮水的水神！”男子笑着道。    张百仁并不惊讶，似乎早就知道一般：“见过水神！没想到在这荒凉的塞北，居然也有神道的分支。”    “非也！”淮水水神摇了摇头：“我是听人说，此地有异宝即将出世，所以赶过来凑热闹，不曾想到那日正好见到小兄弟剑意冲天，修成了剑道神通。”    说到这里，淮水水神轻轻一叹：“当时本尊见那剑意锋锐无匹，似乎要诛尽仙神，本以为是哪路大能神通初成，却不曾想居然是一位稚子，本欲上前结交，但又怕鲁莽唐突，不曾想今日小兄弟居然来到了我淮水支流，本尊喜不自禁，赶紧出来结交一番。”    见到淮水水神毫不遮掩，显然是真性情，张百仁点点头：“多谢阁下抬爱！”    水神道：“可惜，我虽然能降临这里，但我行宫却在中原，日后小兄弟若是去了中原，可来我水神宫做客。”    张百仁点点头，好奇的道：“尊神之前说此地有异宝即将出世，不知道是何等异宝，居然会惹得这么大动静！”    “哎！小兄弟这般称呼却是见外了，以小兄弟的资质，日后必然化为阳神天仙，再差也是纵横人间的剑仙，死后可入天宫，化作一位尊神，何必这般见外，若不嫌弃，本尊年长你几岁，只管唤我一声‘哥哥’就是了。”    见到淮水水神这般热切，张百仁反而有些心里不踏实，面带犹豫之色。    淮水水神苦笑道：“你莫要多想，我不过是看你身上潜力无穷，提前交好罢了，你是不知道，神道更迭，我等看起来风光，但其中的苦处唯有自己知道，我只期盼日后我若是遇见劫数，小真人肯出手救我一救。”    张百仁看着淮水水神，略作迟疑，然后点点头，道了一声：“哥哥！”    淮水水神满意的笑了笑：“你放心，你既然认了我这哥哥，我就绝不会叫你吃亏！贤弟喜欢吃鱼，这水流为兄日后每日替你化开，任凭弟弟享用。”    “如此却是有劳哥哥了”张百仁一笑。    “淮水水神，这厮怎么来了”中军大营，鱼俱罗猛地抬起头，看向了水流方向，然后放下手中的长笔，暗自琢磨：“果真是风雨欲来啊。”    “将军，此地乃是外道之地，淮水水神怕是越界了”一边的宇文城都道。    “这荒山野岭，就算是白给，人家都不要，谁会去管这个事，这淮水水神不简单，一身实力在天庭中也是上流，若是这厮不动手，咱们莫要多惹麻烦”鱼俱罗道。    “若是淮水水神动手呢？”宋老生闷闷的来了一句。    “他绝不敢动手”鱼俱罗很肯定道。    “大哥也是来夺取宝物的？”张百仁看着淮水水神。    淮水水神摇摇头：“非也！就是过来看看热闹，看看是什么宝物罢了，有鱼俱罗在此，哪个敢胡乱动手？鱼俱罗可是一个大靠山啊，你小子一定要把握住！”    淮水水神轻轻一叹：“见神不坏，一个很恐怖，很难缠的境界！”"
	}, {
		"chapter": " 第十五章 水神赠宝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10117985.html",
		"content": "    听闻淮水水神这般说，张百仁露出好奇之色，他对武道理解的倒是不多。    “见神不坏，有多恐怖？”张百仁眼中露出好奇之色。    “知道阳神大成吗？”淮水水神看着张百仁，沉默了一会才道。    “知道！”张百仁点点头：“难道说见神不坏就是与阳神大成相当？”    “错了”淮水水神苦笑：“我是说，修行境界阳神大成已经是道家的绝顶高手，在人世间极其罕见，无大机缘不可得见，但是见神不坏比之阳神大成还要罕见得多，而且武道一旦大成，再多的阳神高手，也奈何不得见神不坏的强者。”    “嘶~”张百仁倒吸一口凉气：“这么说，阳神境界强者不是见神不坏强者的一合之敌？”    “非也。到也不能这么说，阳神强者玄妙之处超乎众人想象，已经立于不败之地，而且阳神强者法天象地，虽然打不过见神不坏的强者，但逃跑还是很轻松的”淮水水神道。    张百仁闻言略作思忖，然后道：“我明白了，见神不坏的境界相当于道家的阳神强者，但却是阳神境界的至强者，同阶无敌是也不是？”    “是极！至强者，形容的真妙，贤弟果真大才！就是这样！”淮水水神拍掌称赞。    说到这里，淮水水神道：“贤弟日后有机会见到大将军，可以亲自请教，若是能得大将军赏识，只怕除了当今天子、异族之外，天宫的天帝也不敢对你有任何染指。”    “见神不坏有这么恐怖？”张百仁很难想象得到。    “一位见神不坏的强者，便是国家的柱石！只要有见神不坏强者存在，大隋帝国便可永世不倒！为何区区突厥等异族国力及不上我大隋，但却依旧可以在这片大地上生存？”淮水水神道。    “见神不坏！”张百仁惊呼。    “不错，就是见神不坏，这就是见神不坏强者的威力”淮水水神轻轻一叹。    正说着有鱼儿忍不住，咬住了鱼饵，张百仁急忙牵线，却见一尾肥硕的大鲤鱼，正在水中挣扎，张百仁力气小，居然拽不上来。    水神轻笑，手指一伸，拘禁了那鲤鱼，将其拽了上来：“贤弟在塞外也就罢了，日后入了中原，切莫吃这么大的鲤鱼。”    张百仁细一打量，这鲤鱼足足有三十斤，都快要及得上他的身高了，将那鲤鱼拽上来，张百仁停住动作，并不曾继续垂钓，而是看着淮水水神：“为什么？”    “龙族在这个世界上实力也不弱啊”淮水水神道。    “龙族？这个世界上有龙？”张百仁一愣。    “为何没有？”淮水水神听了张百仁的话倒是一愣，反倒是有些疑惑：“龙族与我等水神之间关系可不怎么友好，你日后到了中原，小心一些。”    听着淮水水神的话，张百仁点点头：“小弟就是没见过世面，以前只是听闻龙族神奇之处，不曾想真的有龙。”    “日后到了中原，你自然会见到”淮水水神瞧着张百仁收起鱼竿，心中点点头，为人不贪，小小年纪实在难得。    “我见贤弟似乎是底子被掏空了？不知为何？”淮水水神奇怪道。    自家的状况，瞒不过淮水水神，倒也不奇怪，张百仁也不掩饰：“想要提前修炼，采得大药，自然需非寻常手段才能办到，天道平衡，谁能打破天地法则，有得到必然会有失去。”    淮水水神震惊道：“世上居然有这种秘法，当真是不可思议，令师的修为震古烁今，也不知是何方高人，恨不得能与之相见。”    张百仁摇摇头：“小弟也不知道，师父替我开了密藏，便说有急事走掉了，至今没有消息。”    淮水水神苦笑：“你提前修炼，消耗的是自家潜力，再加上你营养不良，若不能及时将底蕴补回来，只怕日后必然出现大问题！”    张百仁闻言沉默不语，他又能有什么办法？只能赌自己五十岁之前可以玉液还丹，或者说日后去了中原，寻得灵药补回底蕴，塞外太过危险，张百仁总是有一种若有若无的危机感，尤其是在这陌生的世界，人命如草芥，自己若没有一点自保手段，只怕是觉都睡不好。    “贤弟莫要担忧”瞧着张百仁愁眉苦脸的表情，淮水水神一笑：“你既然认了我这个哥哥，为兄又岂能坐视你误入歧途，坏了性命？”    一边说着，淮水水神周身迷雾升腾，将张百仁与自己围住，然后在怀中掏出一颗水蓝色的珠子：“贤弟且看这是何物？”    看着鸽子蛋大小，散着莹莹神光的珠子，张百仁摇摇头。    淮水水神露出不舍之色：“这可是好宝物！若非今日遇见贤弟，你我谈得来，为兄是绝不会将这宝物送出去的。”    “这是何物？”张百仁看着眼前的珠子，只感觉珠子之中似乎一条涛涛大河在不断流淌。    “此明珠乃是水之精华汇聚，有无穷妙用，贤弟搬运河车，损伤了肾气，这珠子正好助你一臂之力，帮你补全残漏，并且可以滋补肾气，助你产生大药，完成采药搬运河车之行”淮水水神摸了摸手中的珠子，露出不舍之色，随即眼睛一闭，推到了张百仁身前：“哥哥我可是下足了本钱，这珠子普天之下或许只此一颗，你可要珍之重之，莫要将其遗失，更不可视人，不然纵使贤弟师尊是大高手，只怕人性贪婪，有道修真也忍不住，会害了你性命。”    张百仁接住珠子，入手温润，瞬间周身所有寒气消除，把玩了几下，张百仁道：“这宝物如此珍贵，哥哥怎么舍得给我，君子不夺人所爱！哥哥还是收回去吧！”    张百仁把玩了一下，这珠子看起来不大，但却是颇有分量。    “你莫要推辞，这珠子放在我这里，只不过是增强一下神通罢了，放在你哪里，可是救命的东西，贤弟有了这珠子，修行起来在无挂碍，若是贤弟能早日修为大成，自然会回馈于我，对我之好处更胜这颗宝珠”淮水水神说的坦荡荡，毫无遮掩。    张百仁点点头：“既然如此，那就多谢大哥了。”    说着话，张百仁将珠子放入嘴中，在淮水水神不舍的目光中，轻轻一咽，珠子已经落入腹中。    珠子一落入腹中，瞬间停留在胃里，只见一股水气升腾，自胃中散入经脉，化入了张百仁的肾脏、秘窍之中。    张百仁只觉身子一暖，惊呼道：“好宝物，不知道这宝物是何来历？”    “我也不知，乃是在上代水神遗府密藏之中找到的，为兄一直带在身上”淮水水神散了雾气，看着张百仁，面色凝重道：“贤弟可要抓紧时间修炼，我听到一些消息，似乎方仙道等逆党正在暗中谋划颠覆大隋之事，如今大隋风雨飘摇，贤弟莫要疏忽大意！免得劫数来临之际，死于杀劫之中，殊为可惜！”    “哥哥放心，我如今已经领悟神通，有了自保之力，待我搬运河车，就算是阳神真人来了我也不惧”张百仁拍着胸脯。    淮水水神点点头：“行了，天色也不早了，你速速回去吧，只是可惜了这鱼儿！”    “多谢大哥赠宝，日后若有需要小弟之处，只管招呼一声便可”说完后张百仁看了看三十多斤的大鱼，无奈一叹：“看来只能在麻烦张大叔了。”    说完之后，与淮水水神道别，回到家里，在门口喊了一声：“张大叔！张大叔！”"
	}, {
		"chapter": " 第十六章 胡虏来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10117986.html",
		"content": "    张大叔气喘吁吁的拖着大鱼，一双眼睛满是好奇的看着张百仁：“百仁，你这孩子别卖关子，快和我说说，这大冬天的，你是怎么捉到这么大鱼的。”    张百仁笑了笑，走在前面，头也不回道：“当然是我人品好。”    “人品？”张大叔一愣，这东西也能扯得上人品？    二人一路上说说笑笑，来到了张家，张大叔毫不客气，开始开膛破肚，整理鱼鳞、内脏，这个时代，鱼肠之类可都是好东西，舍不得扔的。    张小草从屋中钻了出来，站在张百仁身边，看着那大鱼流口水：“又有肉吃了。”    “你这丫头多吃点，好长长身子骨”张百仁搂着小丫头，将其塞入怀中，用披风捂住：“张大叔，将那鱼肉砍下十斤，我去军营走一趟，来而不往非礼也！总是吃人家的东西也不好。”    “你这孩子倒是懂道理”张大叔拿起刀子将那鱼肉剁下来，用树杈插好，张百仁扛着鱼肉，一路上晃晃悠悠的向着军营走去。    “站住，此乃军中大营，闲杂人等不得靠近！”有士兵远远的看到张百仁，打量着张百仁肩头的鱼肉，露出了意动之色，不待这些兵痞开口，张百仁道：“我找宋老生，劳烦各位去通传一声。”    宋老生？    几位兵痞一愣，打量着张百仁，这小子能一口叫出宋老生的名号，可不像是开玩笑，几人止住了贪念，其中一人向着军中走去。    宋老生在军中的职位并不算高，但架不住人家有个好师傅啊，虽然鱼俱罗口上说大家一视同仁，但谁要是真的信了这句话，那就是傻子。    不多时，就见宋老生脚步匆忙的走出来，遥遥的看着张百仁，脸上都笑出花了：“哟，小先生，什么风把你吹来了？”    “来而不往非礼也，我今日在水中捕了一条大鱼，给你送鱼肉来了”张百仁将棍子自肩上递过去。    “鱼肉，这可是稀罕物，大冬天的可不好抓”宋老生看着新鲜的鱼肉，顿时眼睛一亮，连忙接过去，倒也不客气。    “行了，鱼肉送到，我也该走了”张百仁摆摆手。    “来都来了，小真人不进去坐坐？”宋老生连忙道。    “不必了，我家中还有事，以后的日子长着呢”张百仁摆摆手，转身就走。    宋老生的态度，却是叫几位看门的兵痞看的眼睛都直了，宋老生是什么人？军中的大将也没叫宋老生这般态度对待过啊？这小子是什么人？看起来拽拽的，还好之前没莽撞。    宋老生看着手中的鱼肉，在瞧着张百仁离去的方向，笑了笑：“倒是会做人，和这种聪明人打起交到，就是省心。”    “你们几个日后见到这小子来，直接通传我就是，莫要怠慢了贵客”宋老生训斥了一句，军中的士兵什么德行，他在了解不过了。    “得令，我们兄弟知道了，将军放心好了”看门的士兵嘻嘻哈哈道，宋老生也不恼怒，笑了笑拎着鱼肉进了军中大帐：“有了鱼肉，还要孝敬师傅，哪里轮得到我。”    宋老生看着鱼肉，咽了咽口水。    “这是那小子送来的？”看着案几上的鱼肉，鱼俱罗问着宋老生。    “正是”    “淮水水神的眼光倒是不错，会做人！”鱼俱罗点点头：“去派人煮了，将cd叫来，咱们师徒喝上一口。”    “是，师傅！”宋老生闻言眼睛顿时亮了，至于说什么军规不军规，早就被扔到二门后了。    张家，张母看着张百仁：“这鱼是怎么捉来的？河水冰封三尺，可别说你凿开的。”    “我……”张百仁欲哭无泪，噘着嘴道：“是将军亲自下河抓的，于将军说大冬天的军中日子不好过，抓些鱼打打牙祭。”    “打牙祭？将军既然捉了鱼，那你还往军中送鱼肉？”张母眼中闪过一抹智慧之光。    此时张百仁不得不感慨，自家这老娘实在是太精明了。    “是军中的一位偏将，那日孩儿拜师，也多亏得这偏将照顾”张百仁苦笑，谎言不用想，张百仁有一大堆理由在哪里等着呢，张母一个女子，总不会去大营中询问。    “当真？”张母瞪着张百仁。    “孩儿怎么敢欺骗母亲”张百仁低下头。    “我去煮鱼，你老实看，没事别往外面跑”张母道。    张百仁松了一口气，这一关总算是过去了。    日子就这么一天天的过，张百仁整日里有事没事山上晃荡，和宋老生打打牙祭，拿一些物资。那宇文城都初始碍于面子，不肯过来，不过看着每次油光满面的宋老生，终究是忍不住了，开始跟着跑过来打牙祭。    张百仁的小日子过得倒是快活，自从认识了军伍中人，在认识淮水水神之后，自己的日子就过得颇为滋润，顿顿有肉，整个人胖了不少。    没事去淮水边钓钓鱼，然后打坐修行，张百仁的在隋朝的日子便步入了正轨。    仁寿四年，也就是说，杨广才刚刚继位，自己的时间还有的是，大把时间，尤其是有了淮水水神赠送的宝珠之后，张百仁修行异常顺利。    河岸边缘，张百仁手中拿着长剑，一板一眼的舞动剑招，一边的淮水水神看着张百仁练剑，摇了摇头，张百仁的剑术不过是普通大路货色罢了，实在是没有可取之处。    不过在大路货色的东西，若是加持了剑意，那都是化腐朽为神奇，近乎神通的力量。    “我说贤弟，你这剑招太烂了，有时间应该去寻访高人，学一下剑术”淮水水神在河边看的有些不忍心。    “大哥不知道，我这剑道是杀人的利器，唯有在杀戮之中才会成长，可惜了……这把铁剑太普通，日后若是有机会，定要寻得天外异铁，铸造出属于我自己的宝剑”张百仁叹了一口气，诛仙四剑不单单有剑胎、要内练，更要外炼剑阵，还需四把配得上剑道的宝剑，而且最好是自己孕育的，这对于张百仁来说，就有些为难了，条件实在是太苛刻了。    “自己的宝剑？异铁？”淮水水神一愣，随即摇摇头：“这么些年过去了，从上古到今朝，所有宝物都被前辈先人搜刮的一干二净，有宝物哪里轮得到你啊。”    “倒也是这麽个理”张百仁叹了一口气，正要说些什么，却是忽然顿住，猛地蹲下身子，一只手掌抚摸着地面，然后一愣：“地震？这塞外也有地震？”    “错了，不是地震，而是突厥铁骑到了！眼见着宝物即将出世，突厥也坐不住了，突厥高手也赶来压阵了”淮水水神道。    “突厥”张百仁一愣，猛地站起身，向着山中跑去：“突厥铁骑素来狂傲，不将大隋放在眼中，既然铁骑到来，必有恶战，我如今正要练剑，拿这些外族人练剑，也没有心理压力。”    张百仁一路狂奔，淮水水神摇摇头，张百仁从采药至今朝，已经是两个月有余，再加上犀利的剑意，战场虽乱，但只要不被乱军围住，或者说是被冷箭射死，对付那些普通的士兵，没有丝毫压力。    突厥没有隋朝的盔甲，如何挡得住犀利的剑意？    “咚！”    “咚!”    “咚！”    聚将鼓响起，隋军大营瞬间运转，杀机冲天而起。    虚空中，两股气机在不断牵制纠缠，张百仁知道，其中有一股是属于鱼俱罗的，另外一股是属于突厥高手的。    “不到关键时刻，这些大高手是不会轻易出手的”张百仁摸了摸自己手中的三尺青锋。"
	}, {
		"chapter": " 第十七章 男儿当杀人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10117987.html",
		"content": "    “咚！”    “咚！”    “咚！”    不愧是大隋名将，张百仁放眼看去，确实是队形严正，排布有序，丝毫不比前世国家大典之时的队伍差。    真正战场可不比仪仗，能排布的这么整齐有序，绝对令人指。    “鱼俱罗是兵家高手，兵家的秘术很有一套，鱼俱罗在当代兵家地位非同寻常，乃是泰山北斗级别，能训练出这么整齐有序的军伍，并不很奇怪”淮水水神来到了张百仁身前。    此时突厥大军嗷嗷嚎叫，铺天盖地的箭矢向着大隋阵营射来，但见大隋军中早有准备，整齐划一的盾牌齐齐升起，挡住了对方的箭矢。    有人说骑兵对上步兵，是碾压性、压倒性的优势，真正的战场如何，张百仁不得而知，此时生在眼前的这场大战，绝对颠覆了前世张百仁对于骑兵的认知。    武者练武，本身的力量未必会弱于马匹！在这乱军中，什么事情都有可能会生！    双方一阵试探性的攻击之后，便开始短兵交接，陷入了鏖战厮杀。    不过说实在的，骑兵确实是占据着优势，居高临下再加上马匹慌乱乱撞，还不等砍倒敌人，隋军已经被马匹撞得失去了重心。    “嗡~~~”    张百仁腰间的长剑在颤抖，不断轻轻的鸣叫，似乎是感应到了战场中的杀意，居然与张百仁的剑意生了共振。    “兄长在此稍后，待我前往军中走一遭，挫一挫这胡虏气势！男人当杀人！”说着话张百仁长剑出鞘，脚步轻快的向着战场而去。    “杀”有突厥骑兵现了张百仁的踪迹，纵马回旋，漫不经心的砍下来。    张百仁太矮了，矮到这个突厥骑兵要弯腰低头才能劈砍到张百仁。    看着那逐渐靠近的弯刀，贴近的头颅，还有急促的马蹄声，一道匹练划过，张百仁间不容之际，与骑兵交错而过。    “砰”    一捧鲜血自骑兵喉咙之中喷溅而出，整个人瞬间坠落在地，眼中满是迷茫。    “好快的剑”    这是骑兵死前唯一的念头。    杀了一个人，张百仁忽然现，自家的剑意居然微不足道的增长了一分，虽然增长的微不足道，但是看看战场无数的大军，想想无数的异族，张百仁笑了：“量变引起质变，只要我不断杀下去，剑意终归是可以大成。”    “不过杀人增强剑意，这是什么鬼？日后岂不是要变成杀人恶魔？”张百仁一愣，甩了甩自家的长剑，长剑上血液被剑意震散，此时有突厥骑兵现了这边状况，瞬间驾驭着马匹冲了过来。    同样的动作，同样的擦肩而过！    张百仁身后多了一具尸体，两匹无主的马儿在战场中疯狂的逃窜。    “好锋锐的剑意”远处的淮水水神每一次看到张百仁的剑意，都忍不住心中的那股惊艳，张百仁区区四岁孩童，力量及不上突厥人，更及不上有了马匹加速度的突厥人，但当对方靠近张百仁之时，已经被张百仁的剑意震慑，失去了感知，失去了魂魄对肉身的控制，化为了一个木偶，一个等着被人刺破的木偶，后果可想而知。    剑意笼罩之下，突厥骑兵失了心神，失去了对肉身的控制，临死前眼中依旧满是惊恐，不知道为何会生这种事情。    张百仁弹了弹长剑的剑锋，感受着略有精进的剑意，心中更加快活，看着那突厥骑兵，似乎看回到了前世杀怪长经验的日子。    “杀！”    这次有两位突厥骑兵察觉到了不对劲，联袂向着张百仁齐齐砍杀而来。    “只要不被大军围住，你等只有被宰杀的命！”张百仁吹了吹长剑上的血液，纵身一跃，翻开了两把长刀，手中的长剑在虚空中挽出两朵剑花，准确的没入了两位突厥骑兵喉咙之中。    看着奔驰而过的马匹，张百仁有心上马，但想想还是算了，在战场中不会骑马的人骑着疯狂的马匹，简直是找死。    张百仁的动作，落在了附近的突厥骑兵眼中，众人俱都是面色一变，骇然的看着眼前的这个四五岁孩童，干瘦的脸上幼稚未开，但杀起人来却毫不手软，似乎天生就是为了杀人而生。    “好，本将军果真是没有看错你，这小子还真是个人物，只要给他成长起来的时间，必然会成为一名威震天下的剑客”鱼俱罗站在高台上，将整个战场收之于眼中，张百仁那令人惊艳的剑意，在这混乱的战场上犹若是一盏明灯，虽然有无数的士兵遮掩，但对于见神不坏的鱼俱罗来说，犹若是掌间纹理。    突厥阵营令旗变动，却见一小队骑兵离开牙帐，绕过战场，卷起阵阵烟尘，直接向着张百仁杀了过来。    “十人！”张百仁眉头皱起，若是步兵，他倒是不惧，只是骑兵……实在是有些难为人。    “小先生，快来我这里”大隋军队的人不是瞎子，宋老生不知道何时出现在张百仁不远处，招呼了一声。    张百仁一笑，看着赶来的骑兵，三步并作两步，长剑挥出，枭两名突厥骑兵之后，一个翻身钻入了大隋阵营之中。    “小真人可真是厉害，你若是武者，能够击杀骑兵倒也正常，可小先生乃是修士，莫非小先生走的是剑仙、人仙一路？”宇文城都来到了张百仁身边，一边的宋老生也赶了过来，此时搭话：“我见小先生剑意无匹，已经化作了神通，可以斩杀鬼神，必然是走的剑仙路子！可惜了小先生的资质！”    剑仙，不得长生！不得大道，只求攻击，论手段未必会比武者差。    人仙也是如此，不求长生，只求纵横百年！    张百仁不解释，看着冲来的突厥骑兵，手中长剑纵横，青锋过处，突厥骑兵授。    此时隋朝的军伍有人抢了马匹，开始骑在马上与突厥拼杀，双方焦灼各有损伤，残肢、血液到处飞舞，没过多久，张百仁已经化为了一个血人。    “张小真人，你现在可不像是有道修真，反而更像一个刽子手”宋老生砍断了一匹马的马腿，马匹站立不稳，瞬间前跌，此时张百仁长剑递出，在突厥骑兵绝望的目光中，送入了对方的喉咙。    “好俊的剑法，剑剑封喉，绝不用第二剑，阁下的剑法在我眼中可谓是专为杀戮而生，比之许多花拳绣腿好多了”一边的宇文城都银袍化为了血色，周身染血，盔甲上不知道挨了多少刀。    武功再高，在战场上也无法一一顾全，唯一能依靠的只有自家身边的兄弟替自己照看。    看着宋老生与张百仁配合默契，宇文城都眼热至极，自家搭档与人家比起来可是天地之别。    “算我一个”宇文城都的第二个搭档被突厥砍掉了半个脑袋之后，瞬间跳起来，跃入了宋老生身边：“师兄刚柔并济，只是打伤了马匹的筋络，日后这马匹可为我大隋所用，我来为师兄防护，小先生只管宰杀那突厥兵就是。”    说到这里，看着脚下堆积的尸体，俱都是一剑封喉，宇文城都道：“这一战下来，小先生可是完成了别人至死都难以完成的梦想，混个百人队长当当，是没什么问题的。”    张百仁看了宇文城都一眼，一剑仿若是闪电划破星空，又仿佛是一道光，向着宇文城都的脖颈划来。    面对着张百仁的长剑，宇文城都毛骨悚然，猛地一刀劈了出去。"
	}, {
		"chapter": " 第十八章 伥鬼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10117988.html",
		"content": "    见到张百仁一剑斩来，宇文城都手中长刀猛地劈出，不过劈的不是张百仁，而是自家身后的空挡。    宇文城都敢肯定，自己从未见过这么璀璨的剑意，从未见过这般纯粹的剑意。    与前一段时间相比，这小子的剑道又有进步了，而且进步的不是一点半点。    “这变态”宇文城都嘟囔了一声，手中的动作丝毫不慢。    宇文城都的刀快，但是张百仁的剑更快，瞬间洞穿了宇文城都身后突厥士兵的喉咙，一股热血喷出，落在了宇文城都的脖颈上，唬得宇文城都一个激灵。    “将军，那小子真是厉害，这么一会，已经斩了杀数十人！”突厥阵营的后方，突厥大将与萨满注视着战场。    若是张百仁在此，必然会现此人就是上次做法，飞沙走石的那个突厥修士。    “中原果真是人才辈出，人杰地灵，我突厥若是能攻占关内，何愁不兴！”那将军一双眼睛看着张百仁犀利的长剑，轻轻一叹：“今日若是不能将其除去，几十年后我关外又多了一位大敌！”    “属下明白，这小子剑道虽然厉害，但修为太过于浅薄，将军请看我手段”萨满手中拿了一个黄皮葫芦，葫芦上黑褐色的血液画出的道道符文已经干涸，似乎是存在了很久的年月。    “下属养了一只伥鬼，本来不曾有多大用处，这乱军之中也难以改变战局，没想到居然为这小子准备上了”萨满嘿嘿一阵冷笑，猛地扒开葫芦盖子，只见那一股黑烟飞出，霎时间卷入了战场中，不见了踪迹。    “将军且等着好消息吧”萨满不紧不慢道。    突厥将军闻言不置可否，一双眼睛看向隋军的阵营，眼中战意凝聚：“不知道这些年鱼俱罗有没有长进，本将军有些手痒了。”    “将军，现在还不是交手的时候”那萨满苦笑。    “本将军知道，不过你的伥鬼似乎是失控了”将军一双眼睛看着战场。    “嗯？”萨满一愣，连忙向着战场看去，只见那伥鬼进入战场，见人就扑，一旦被伥鬼劈中，士兵顿时一呆，动作迟缓，被敌人给斩了脑袋。    这伥鬼不分敌我，突厥人也好，还是隋朝的将士也罢，死一个换一个，随着将士死亡，一身精气瞬间被伥鬼吸收，伥鬼所化的黑雾居然强大了几分。    那萨满见了自家伥鬼的动作，气的差点吐血，手中拿出一条不知何物制成的黑色皮鞭，猛地对着手中葫芦抽打了几下，只见战场中的伥鬼一声惨叫，猛然向着隋朝军士扑了过去。    伥鬼过处，阴风刮起，即便是热血抛洒，也依旧叫人觉得寒冷，心生寒意。    “突厥人总是做一些伤天害理之事，这等蓄养伥鬼之法，折寿十年，这祭祀对自己还是真够狠的”鱼俱罗下面的人群中，一位身穿道袍的男子眼睛微微眯起。    “伥鬼？道长可能降了这伥鬼？”鱼俱罗看向道士。    道士闻言苦笑：“将军为难贫道了，这里是战场，施展不得手段，如何降服那伥鬼？”    鱼俱罗点点头：“却是如此，战场之中人多手杂，伥鬼来去自如，化作清风，想要降服确实是难上加难，本来这伥鬼也不算什么，我军中偏将随手可破，只是这战场人影重重，伥鬼狡诈，追赶不及啊！”    “将军赎罪，我等乃是正道修士，只修大法，不修这等小术，免得误入歧途，不曾想今日居然被这小术难住了，若是寻常，只需贫道一卷经文，便可将其炼度，如今……”看着战场中的层层人影，道士苦笑：“贫道肉身孱弱，入了战场，必然是缺胳膊少腿。”    “道长莫要自责，区区伥鬼罢了，我家兵家也有秘术，只是看那突厥似乎有大动作，眼下不便动罢了”鱼俱罗不紧不慢道。    突厥军中，看着张百仁长剑挥舞，不断有人葬送性命，将军顿时面色再次难看几分，祭祀急忙拿出皮鞭，对着那葫芦狠狠的抽打了几下，一口口水喷到葫芦上：“你若是再不遵命，老夫便将你打的魂飞魄散。”    见到祭祀动了真怒，那伥鬼心生畏惧，向着张百仁扑了过去。    此时张百仁沉浸于剑意增长的意境之中，在这杀戮中，对于诛仙剑诀的领悟居然仿佛是犹若神助，飞快增长。    就在此时一阵阴风袭来，一边的宇文城都笑了：“这是那个蠢货，居然也敢拿伥鬼来你家大爷面前玩耍，今日便叫你有去无回，二位莫要担忧，看我斩了这伥鬼。”    宇文城都随手一点自家长刀，身上的伤口血液在长刀上一抹，只听得一声尖锐惨叫，那阴风瞬间败退，钻入了不远处一位隋军体内。    “噗嗤”    隋军一愣，被突厥骑兵砍了脑袋，只见那伥鬼出来之后，居然完好如初，之前的伤势瞬间痊愈。    “这伥鬼与寻常的伥鬼似乎有些不一样啊，寻常的伥鬼在我这一刀下早就应该魂飞魄散了”看着那倒下的隋军士兵，宇文城都面色阴沉：“小爷我已经开始易骨，居然奈何不得区区一只伥鬼，若是传出去，岂不是要叫人笑掉大牙！”    这是打脸啊，打他宇文城都的脸！    宋老生易筋尚未大成，宇文城都已经开始易骨，可见双方之间的差距，穷文富武绝对不是说说，宋老生资质绝对不比宇文城都差，不然也不会被鱼俱罗看在眼中，收之于门下。    “宇文城都都开始易骨了，那他父亲宇文化及现在是什么境界？”张百仁一愣。    宇文化及身为隋炀帝的爱将，一身武道修为绝对不弱。    不过张百仁并不担心这个，修道只要有足够的物资，再有名师指点，可比武道容易多了，当年张百仁说自己五十岁之前玉液还丹，是指在那种贫寒的条件下，身体营养跟不上，若是有足够的物资，张百仁敢肯定，隋炀帝死前自己应该能够重回巅峰，练成阳神！不过这剑诀太过于晦涩，张百仁就怕资源够了，自己卡在了剑诀上，那可就悲哀了。    宇文城都面色阴沉，手中长刀舞动，空气中划过阵阵爆鸣之声。    易骨，不是简单的锻炼骨头，而是改变骨头的质量，未必脱胎，但却一定换骨。    脱胎换骨，可见换骨境界的重要性，那是由人到非人的逐渐转变起点。    “这伥鬼居然是冲着他们去的，只是为何区区一只伥鬼居然在cd的刀下没有消亡”鱼俱罗看向了道士。    道士一双眼睛仔细的盯着战场，随即面色难看：“真是混账，这突厥祭祀犯了忌讳，贫道必然不能容他，居然将一鬼双炼，好狠毒啊，这种鬼物根本就无法炼度，一旦炼度，便是魂飞魄散永世不得超生的下场。”    “一鬼双炼？”鱼俱罗闻言一愣，表示不懂，自己专心武道，对于修士那些鬼神之类，鱼俱罗都是不大看得起的。    “和将军说了，也说不明白，日后我非要斩了这萨满不可”道士恨得是咬牙切齿。    “那如何对付这伥鬼？”鱼俱罗道。    “怕是没法对付，cd虽然武力不错，但想要斩杀这只伥鬼，怕是不成！”    乱军中    张百仁对于周边的情况仿佛是视若未见，依旧在不断的参悟着剑意，斩杀着突厥的士兵，若是有人细心观看，定会现被张百仁斩杀的士兵，一定是魂飞魄散，彻底泯灭在这世间了。    张百仁的剑道剑走偏锋，非正道所为，若是被那些道家高人碰到，少不得来个开度，或者是降妖除魔不可。    “师弟，你行不行啊！你这音爆刺得我耳膜疼”宋老生揉了揉耳朵。    武者并不是出手速度快过音速，就会产生音爆，而是要快过音速很多才行，至少是在易骨境界走了很远。    听了宋老生的话，宇文城都顿时面色有些挂不住：“你着什么急，区区伥鬼罢了，随手便可斩杀！你且看我手段！”    说着话，宇文城都面带狂怒，再次一刀向着那阴风斩杀而去。"
	}, {
		"chapter": " 第十九章 剑意通天，一剑斩鬼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10117989.html",
		"content": "    听着宋老生的话，宇文城【都】脸上确实是挂不住了，身为宇文阀的天之骄子，一向受不得激将。    看着那伥鬼，宇文城都手中刀光纵横，只可惜伥鬼识得宇文城都厉害，不肯与宇文城都硬接，只是在周边打转转，暗害着大隋朝的士兵，叫几位将军脸都绿了，宇文城都更是眼睛都红了。    “区区小鬼，何须将军动怒，待我斩之！”此时一边的张百仁开口，身子瞬间后退，退到了宋老生的身后，一股璀璨剑意，似乎凝固了时空，冻结了战场，令人灵魂都要冻僵，方圆十米之内，时间似乎停止了流动。    此时此刻，剑意通天彻地，张百仁丹田之中一丝丝剑气附着于长剑之上，瞬间斩出。    看着张百仁的长剑，伥鬼惊恐的吼叫了一声，可惜动也不动，也不知道是张百仁的剑太快，还是他的动作太慢。    不！    其实张百仁的速度并没有变快，那伥鬼的速度而并没有变慢，战场依旧是战场，杀戮依旧在继续，只是以张百仁为中心，方圆十米内受到剑意的笼罩，影响了众人的感知。    是张百仁的一剑叫众人的感知变得迟钝！    “好可怕的剑意，果真是已经步入了剑道，此子这般年幼却有这等天资，只可惜误入歧途，走了剑仙一脉，几十年后黄土一胚，待其归来之后，我还要好生劝导一番才可，免得浪费了资质”淮水水神看着战场中的张百仁，拊掌称赞，赞不绝口。    “好可怕的一剑，此时这一剑已经是进入了剑道境界，这等可怕的剑意，老夫从未见过”鱼俱罗扫视战场，看着张百仁的剑意，顿时眼睛都直了：“本将军还是小瞧了这小子的资质，不行，还要加大投资才行，奇货可居啊！这小子值得本将军下注。”    “将军，军中果真是高手辈出，就连剑仙也有，虽然剑术烂的不可救药，但剑道之精粹，却是天下间屈指可数”鱼俱罗下方的道士眼睛亮：“可惜了，这等资质居然走了人仙的路子，可惜！可惜！可惜了这等悟性，也不知道是那个混账，居然这般暴殄天物！”    “人仙有何不可？纵横笑傲人间百年，覆压群雄，打遍仙神无敌手，好过你等虽然寿命长远，但却忍气吞声的强”鱼俱罗不赞同道士的话。    道士嘴角动了动，到嘴边的话咽了下去，自家乃是人家下属，争论下去自讨苦吃。    “这等人才，将军务必重视，贫道有心结交，还请将军代为引荐！”道士一双眼睛看着鱼俱罗。    “这是我朝廷的人，是本将军的人，浮云老道你就别想了！”鱼俱罗摇了摇头，一句话说的这道士心有不忿，但却不敢多说，只是看着场中不语。    “混账！”祭祀看着自家手中的葫芦，一双眼睛都红了，只见那葫芦上道道裂纹流转，不少血色的符文在此时都被那剑意顺着伥鬼与葫芦的联系冥冥之中斩了过来，彻底磨灭。    “好可怕的人！好可怕的剑！这等人物决不能留，吩咐下去，日后我突厥各路高手，若有机会，定要将此子斩草除根！”将军面无表情的看着场中，似乎对于祭祀的悲呼未曾看到，只是在一边喃喃自语，眼中带着一抹悲切：“这等人才，为何不是我突厥之人？我突厥若有此等人才，必然举国供养，十几年后便可挥兵南下，牧马中原！为何不是我突厥高手，老天也太不公了！”    “莫要管那小子了，以后有的是机会算账，你下去去准备，给大隋的将士加点料，此次试探到此为止，毕竟这不是我突厥国土，韦室还是要提防一下的”将军道。    “是，下属遵命”那萨满闻言瞬间退了出去，不知所踪。    “好犀利的剑意”宇文城都此时回过神来，看着空中消散的阴风，一双眼睛看着张百仁，眼睛前所未有的明亮：“比之阁下剑意强盛之人，我见过无数，不说几百，几十人还是有的，但是若论精纯度，阁下为第一，日后若是去了大兴城，必要到我宇文阀做客，我宇文阀将阁下敬为座上宾。”    宇文城都虽然傲气，但绝不是脑残之类的纨绔子弟，人才这个东西不管在什么时候，可都是难求的很。    宇文城都身为宇文阀的天骄，见过无数剑客，剑意通天彻地斩浮云者有之，一剑断水流者有之，但像是张百仁这般精粹的剑意，绝无仅有，虽然这剑意弱小，但却有无穷潜力。    “十几年后，阁下当为当代第一剑客！”宇文城都面色凝重道。    “行了师弟，小先生可是将军看上的人，日后定然是朝廷的人，你在这里挖朝廷的墙角，若是被师傅知道，你日后可是别想过好日子”宋老生恰到时机的打断了宇文城都话语，门阀的诱惑力在这个时代无可比拟，宋老生生怕张百仁年幼，被宇文城都的一席话给说动挖了墙角，那朝廷、将军的损失可就大了。    张百仁缓缓收回长剑，单膝跪倒在地，额头点点汗水滑落：“我都虚脱了，你们不来扶我！果真是年幼，营养不良，体质跟不上。”    一边有机灵的隋朝士兵瞬间上前将张百仁扶住，张百仁似乎对于宇文城都的话未曾听闻，而是缓缓长剑入鞘，挂在了腰间：“先过了这一次战事再说其他。”    “好！”宇文城都兴奋的点点头，一时间厮杀的更有劲了。    宋老生不在厮杀，而是退到了张百仁身边，露出苦笑之色：“小先生，恕我直言，唯有朝廷才是正统。”    “朝廷也是门阀，这世上最大的门阀”张百仁抚摸着腰间的长剑，不紧不慢道。    宋老生闻言一愣，随即眼睛亮了：“小先生所言甚是精辟，居然一语道破了门阀、朝廷的本质，听了小先生所言，在下也是茅塞顿开，小先生虽然年幼，但却是一语道尽其本质，既然要投靠，当然是投靠天下最大的门阀。”    “这种事情，不用你教我，门阀都没有好东西！”张百仁不咸不淡的嘀咕了一声，然后闭上眼睛孕养精神：“将军不用管我，自去杀敌就是了，我如今在军中后方，那个能刺杀我？”    “不行！不行！你这等人才，可是要好生的看护，若是出了问题，师傅非要拧掉我的脑袋不可，我和你说，我师父可是当今大隋战力最强的人之一，管它什么门阀世家，只要你投靠了我师父，便是当今天子想要动你，也需三思一番！”宋老生开始凑过来给张百仁洗脑，生怕张百仁被宋老生给拉拢了。    张百仁闻言苦笑，他又不是小孩子，有属于自己的选择。    “宋老生，虽然咱们是师兄弟，但你这般拆我台，小心我和你翻脸”宇文城都笑骂着走过来，虽不曾听到张百仁与宋老生说了什么，但凭借自己对这个师兄的理解，也能猜个八九不离十。    “师弟，我这是替师傅着想，总不能军中的人才都被你宇文阀拉拢过去”宋老生嘿嘿一笑。    “我既然拜了老师，鱼俱罗将军于我宇文阀也是关系匪浅，难道我宇文阀出了事，将军能袖手旁观不成？”宇文城都来到了张百仁身前，看着身边的宋老生，正要继续开口，却是忽然一愣：“不对劲啊！听没听到什么声音？”    “声音？”    宋老生一愣。    “咚！”    “咚！”    “咚！”    一阵充满了躁动不安的鼓音传遍战场。"
	}, {
		"chapter": " 第二十章 兵家秘术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10137249.html",
		"content": "    鼓声时而细密，时而弥缓，节奏怪异，伴随着鼓声，一股怪异的香气居然逆风向着战场中飘了过来。    “有人做法！”张百仁猛地睁开眼，二话不说撒丫子就往后跑。    张百仁可以跑，但宋老生与鱼俱罗却不可以，二人都是军中将领，若敢逃跑，只怕身后的监军会第一时间砍下他们的脑袋。    “突厥撤兵了！”张百仁站在大军后方，只见其奇香之中，点点金色的粉末落在了地上，被尸体沾染。    “这是要干什么？”张百仁一愣。    还不待张百仁想明白，只听得鼓声停止，一阵急促怪异的乐器之音响起，只见地上本来死掉的人体居然‘活’了过来，此时缓缓站起身，转身向着身后的大隋士兵扑了过来。    “居然这么短的时间能控制死去的尸体，不知道是什么法术，代价定然不小”张百仁摇了摇头。    其实有这种术法并不是不可以理解，在前世医学理解中，人的死亡只是脑电波死亡，身体内的细胞、能量要好久才回逐渐自我毁灭，而此时对方的术法却是直接将那些死去将士体内的潜能挖掘出来，以一种怪异的波动来引起尸体共振，形成尸体的意识，动攻击。    解释起来麻烦，但实际上用科学的道理也能解释的通。    就像是换肝脏，在古人看来不也几乎近似于神通？    二十一世纪的科学走了弯路，古人是直接掌控这种力量，而不是靠着外界的各种器械。    “布阵”鱼俱罗面色平淡，不为所动，隋军似乎早就见惯了这种场面，鱼俱罗一声令下后，瞬间按照阵势布好。    “这是什么阵法？兵家秘术吗？”张百仁暗自惊疑，只觉得那阵势布下之后，战场的气氛瞬间一变，然后场中无数尸体冲入了军阵之中，一轮冲杀之后，再次倒在地上，一动不动。    这其中的原理张百仁一点都不懂，兵家的秘术在前世早就失传了，唯有丁点皮毛遗留下来，被众人当做瑰宝。    “蛮夷之地，也就这点招数，不过若是换一个将领再此，少不得一阵大乱，损失一些兵马。大将军手下的兵马乃是大隋最精锐的士兵，身经百战，都是经过兵家严格训练，才能破开对方的术法，不然今日麻烦可就大了”一位监军士兵来到了张百仁身前，扶住了张百仁。    “多谢！”张百仁一笑。    “小先生这回立了大功，可谓是一飞冲天，必然成为军中红人，日后还要多靠小先生照顾”那监军嘿嘿一笑。    张百仁点点头：“照顾谈不上，大家相互扶持，不知阁下名讳？”    “我姓马，小先生叫我马有才就行”那士兵嘿嘿一笑。    “有才？看你牙尖嘴利，倒是有些才气，可能识文断字？”张百仁道。    马有才脸一红：“小先生莫要开玩笑，军中识字的人也不过是十指之数，我不过是一个土包子，哪里懂得识文断字？当年家里穷、正好赶上兵役，就来军中混口饭吃，与其饿死，还不如战死！”    听着马有才的话，张百仁面色凝重，看着场中拼杀的士兵，这些士兵有的是被强行抓来的，有的是要被饿死活不下去的，就如马有才一般。    “跟着我混，光会打架可不行，要识文断字才可，我见你激灵，你日后每日随着宋老生出了大营，来山中与我识文断字，你即便是以后不跟着我，退役之后也可做个教先生，或者是账房管家，也是不错的”张百仁笑着道。    “识文断字？小先生没有开玩笑，我这个大老粗也能识文断字吗？”士兵身子都哆嗦了，在这个门阀把持的世界，识文断字对于普通人来说，都是一个梦想！可想而知，那些寒门弟子的艰辛！    张百仁拍了拍的士兵的肩膀，没有多说，一双眼睛看着战场，不过是一炷香的时间，战事已经结束，突厥退了去，鱼俱罗也没有追赶。    “走，随我去战场走一圈”张百仁用长剑做拐棍，随着士兵来到了场中，看着倒地的尸体，此时看不出任何异样，除了身上多出无数刀伤。    “唉！”看着战场中的魂魄，张百仁无奈一叹，战场之中的魂魄是无法离开这里的，甚至于无法转世投胎，战场就像是一个大阵、一个封闭的磁场，将所有的战魂都禁锢在这里，白白等死。    鬼魂也有寿命，也不能打破天地规律。    “可惜我炼度修为不够，不然可以助你等投胎转世，尔等都是我大隋的好儿郎啊”张百仁无奈一叹。    宋老生与宇文城都此时凑了过来，看着浑身是血的张百仁，宋老生道：“小先生这般样子，回去怎么交代？”    张百仁一拍额头：“怎么办？我倒是忘了这茬！”    “不妨事，先在军中洗漱，换了衣衫再回去也不迟”宇文城都道：“小先生今日表现将军可是瞧在眼中，待到军中杂事了却，将军必会请见。”    看着宇文城都那眼巴巴的眼神，张百仁视作不见，心中清楚的很，这些门阀什么德行，他心里有数，都不是好东西，狗眼看人低，不拿人当人看，谁要是信了门阀的那一套，可就是离死不远。    张百仁犹记得初见宇文城都之时的一拳，那是何等漠视生命，与这种人深交，也不过是与虎谋皮，还需多多提防。    在宋老生的殷勤侍奉中，张百仁换洗了身子，看着大帐外候着的马有才，张百仁道：“马大哥，进来吧！”    “小先生有礼了，当不得马大哥，小先生若是看得起我，只管叫我一声老马或者是有才都行，万万当不得大哥的称呼”士兵走进来，看也不敢看一边的宇文城都与宋老生。    “小先生这是？”宇文城都一愣，上下打量着马有才，看不出有什么出色之处。    “这小子还算是激灵，与我有些缘分，日后二位再出大营，尽管带上，我答应了教其识文断字”张百仁不紧不慢的擦拭着长剑。    “还请二位将军日后多多提携”马有才恭敬道。    宇文城都转过身，没有多说，宋老生上前扶起那士兵：“行了，坐下说吧！”    “末将不敢”那士兵拘谨。    宋老生也没有多说，隋朝等级制度可不是一般人敢打破的。    擦试好了长剑，张百仁看了三人一眼，走出大帐：“行了，战后的点卯、统计可少不了，我就不给你们添乱了。”    说着话，张百仁一个人走出大营，马有才趁机告退，大帐内留下了宋老生与宇文城都，二人对视一眼，默不作声。    “贤弟感觉如何？”淮水水神依旧站在山头没走。    “杀人一通，心中好生痛快”张百仁摸着下巴。    “贤弟可真了不起，记得我身前可是连鸡鸭都不敢杀的，贤弟居然将杀人当成乐趣，啧啧啧……”淮水水神口中啧啧有声。    张百仁闻言一愣，心中愕然：“自己第一次杀人，居然什么反感都没有，反而充满了乐趣，这是不是有些变态？”    一边的淮水水神道：“贤弟，为兄有一句话，不知道当不当说！”    “咱们兄弟有什么客套的”张百仁笑了笑。    “那我就不客气了，贤弟……须知天仙大道才是正途，今日看贤弟手段，却是剑走偏锋，居然走了剑仙的路子，只怕几十年后，无常到来，依旧是一场空！人世间纵横无敌，皇权富贵，也不过是一场梦幻，可惜了贤弟的资质也！”"
	}, {
		"chapter": " 第二十一章 初见鱼俱罗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10137250.html",
		"content": "    张百仁闻言苦笑，听了淮水水神的话，他又何尝不明白这个道理？只是自家的七魄凝练为一，承载着一方剑胎，如何按照传统的功夫修炼入门？这是死逼着自己要参悟四道剑诀啊！    眼下的剑道修为，并不是张百仁自己的，而是先天剑胎带来的，虽然剑胎融入了自家魂魄，与自己化为一体，但是张百仁知道，这剑胎还要自己一点点修炼出的才能指挥如臂，日后才能突破更高境界。    所以张百仁不断打坐参悟着剑胎，整日里吸纳着先天剑胎的力量，凝练出属于自己的剑胎。    只是张百仁修行的日子太短，这剑胎又太过于难以参悟，即便是以张百仁的悟性，此时也不过才摸到剑胎的一点皮毛而已，想要凝练自己的剑胎，谈何容易。    不错，战场上，张百仁剑意纵横，确实是厉害至极，若论剑意精纯，当为天下第一，可张百仁自家人知道自家事情，这力量不是自己的，是自己借用先天剑胎的，以眼下自家的剑意，也就只能调动那么一丝丝剑胎的力量。至于说凝练自己的剑胎，张百仁暂且先将这等想法放下，什么时候能够找到可以锤炼自己四把杀剑的合适材料，凭借着那合适的材料，便可以凝聚自己的剑胎，不过这一切都需要时间，充满了未知性，若是一辈子都找不到，张百仁真不知道该如何是好，难道就这么坐而等死？。    看着张百仁的表情，淮水水神一愣：“贤弟莫非是有什么苦衷？”    张百仁狠狠的点了点头，淮水水神笑了笑：“既然贤弟知道，那就算我没说，只要日后贤弟小心一些便可以。”    此时张百仁穿着军中的衣衫，也不知道谁的衣服，下面裤腿拖拖拉拉，绑在一起，难看至极。    “大哥，我这衣服你看是否可以变干燥？穿着这一身，怕是没法回家交代”张百仁举着怀中的包裹，一脸期待的看着淮水水神。    “贤弟说笑了，你可真是空守宝山而不自知，此事何须我出手，你自己就可以办到啊”淮水水神笑了笑。    “我？大哥莫要开玩笑，叫我耍一把子剑术还行，术法我却是不会”张百仁连连摇头。    “非也！贤弟可还记得为兄赠你的宝珠？”淮水水神道：“这宝珠能辟水，入水不溺，可以操控水流，贤弟还需好生琢磨一番才是，为兄去了！”    话语落下，淮水水神消失不见，留下张百仁顶着寒冷的北风，开始鼓捣着那颗珠子。    许久之后，才见到珠子散出一抹感应，空中水汽瞬间吸纳一空，而张百仁的衣衫也在瞬间干爽。    “到真是好宝物，居家旅行必备之物”张百仁将珠子吞下去，找到自己的‘临时据点’换好了衣衫，才向着家中走去。    一场大战下来，此时已经是天色渐暗，张百仁手中提着军中随手抓来的干粮，开口喊了一声：“娘，我回来了！”    “今个怎么这么晚？”张母在院子道。    “碰到突厥与隋军交战，孩儿在哪里旁观，不知不觉间天色已经黯淡了下来”张百仁将干粮放在了地上。    “唉，咱们在这里生活好好的，都怪隋军将突厥人引来，隋军一走，韦室必然派人清扫战场，咱们这村庄怕是难逃毒手，如今村中人心惶惶，正想着搬迁之事呢”张母唠唠叨叨，张百仁围着披风，坐在了火炉前，将火炉挑开，热气瞬间升腾起来。    “你这小子，省着点烧，你张大叔砍柴不容易”张母瞪了张百仁一眼。    “娘，如今不同往日，我与军中那些偏将有些交情，改日叫其送来一批柴火就是了，反正军中人口多，也不差咱们家这点用度”张百仁笑了笑。    张母瞪了张百仁一眼：“你拜师是拜师，别和军中那些莽汉接触，免得学坏了。”    张百仁笑笑，没有说话。    没叫张百仁等多久，第二日天才刚刚亮，就听村口传来宋老生狼嚎一般的声音：“小先生！小先生！将军说今日请你去大帐中一述！”    “小先生，你在哪里？”宋老生一嗓子惹得村中骚动，各各趴门缝往外看，当见到是军伍中人后，立即默不作声，整个村庄在一瞬间安静了下来。    听着打破村中宁静的粗糙嗓音，张母眉头一皱，张百仁胡乱擦了把脸：“娘，这是找我的，我去看看，早饭不用等我了！”    “唉”看着张百仁跑远，张母轻轻一叹，呆立在哪里许久无语，直到一阵冷风吹过，才如梦初醒，猛地回过神来，开始收拾屋子。    “喊什么喊，没看到村中的人都在看咱们嘛”张百仁不满的道。    “嘿嘿，我这不是找不到小先生的家嘛”宋老生笑了笑。    张百仁看了宋老生一眼，紧了紧身上的衣服：“将军叫我？速度倒是不慢嘛！”    “咱们军中的事情，一向都不拖延”宋老生带着张百仁向着军营而去。    大隋名将鱼俱罗，张百仁闻名已久，不管是正史还是演绎，鱼俱罗的武力都绝对不弱。    “小先生肯定还没吃饭”宋老生道：“这回小先生可有口福了，习武之人食不厌精脍不厌细，将军每日的早餐，绝对不比那些大兴城的管子差”宋老生说到吃，便有些兴奋。    张百仁没有多说，随着宋老生走入大营，感受着周边士兵怪异的目光，张百仁心中泛起了一阵异样。    “昨日小先生可知道自己杀了多少人？”宋老生心细，将张百仁的表情收之于眼中。    “多少？”张百仁道。    “七十八人！各各都是一剑封喉，这件事绝对错不了，军中剑法如此般犀利的，唯有你一人而已”宋老生惋惜道：“你可是差一点就成了百人斩，要不是那祭祀捣乱的话。”    张百仁终于知道那些士兵的眼神为何这般怪异了，想想一个四五岁的孩童，体型偏瘦，一副病怏怏的样子，但却是出了名的心狠手辣，战场中差点百人斩，这简直就是传说嘛！    大家从军这么多年，都未必有张百仁一次杀的一半多，目光怎么能不怪异？    此时张百仁已经成为了边军中的传说！一个少年杀人为乐恶魔的传说！    杀的人杀多了，有的时候也是一种资本。    宋老生悄悄的观察着张百仁表情，见到张百仁不为所动，只是眉毛挑了挑，这七十多口人命对于他来说就仿佛是一个数字，也仅仅只是一个数字而已。    “好大的杀性！这是天生为了杀人而生的杀人机器，生来便为了战场”宋老生暗自道了一声。    “到了！”宋老生领着张百仁来到大帐前，不用亲卫通传，直接领着张百仁走了进去。    “见过将军，张百仁张小先生已经来了”宋老生恭敬一礼。    张百仁看着大帐中央端坐的男子，却是微微一愣，有些走神，按照张百仁的猜测，鱼俱罗不应该是这个样子才对，最少也是气势滔天，威武霸气，身上自带着王霸之气，可是眼前这个面容英俊，年龄难辨的男子，当真是大隋朝威名赫赫的鱼俱罗吗？    “见过大将军”感受着鱼俱罗温和的目光，张百仁瞬间惊醒，连忙行了一礼。    “快快请起，快快请起，莫要客套了，当真是英雄出少年啊！”张百仁感慨，鱼俱罗又何尝不是感慨，谁能想到眼前这个满脸无害的小小少年，居然是战场的刽子手，差一点完成了百人斩。"
	}, {
		"chapter": " 第二十二章 婉拒拉拢，将军赠羊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10137251.html",
		"content": "    眼前的鱼俱罗和张百仁想象中威压盖世的鱼俱罗不一样。    而眼前的张百仁也和昨日里鱼俱罗见过的张百仁不一样。    “小先生请坐”鱼俱罗话语很温和，丝毫没有军中的粗鲁，仿佛是一个儒将。    张百仁坐在鱼俱罗右侧上，此时看着鱼俱罗身前的案几，不由得一阵羡慕，人家鱼俱罗这生活才叫生活啊。    金黄色、油汪汪的烤肉，喷香的牛奶，撒着香气的羊骨头，看起来就令人流口水。    坐在左侧的宋老生也是一双眼睛呆呆的金黄色的骨头，下意识的吞了一口口水。    “咕噜咕噜”张百仁肚子翻滚，以鱼俱罗的修为，自然是听得一清二楚。    张百仁老脸一红，鱼俱罗反倒是哈哈大笑：“来人，给小先生上菜。”    同样的牛奶、烤肉、羊骨头，看得人流口水，一边的宋老生就不行了，身前只有一块烤肉，但却很满足，一脸的陶醉。    “将军伙食当真不错”张百仁端起牛奶，喝了一口：“好久没喝过牛奶了。”    “小先生过奖了，从军在外，一切节俭，若是小先生肯入我这军中做一位法师，本将军必然会给小先生与我同样的待遇”鱼俱罗的脸上满是笑容，一脸的殷切。    鱼俱罗确实是爱才，但真正这般渴求的人才，还是第一次见到。    一边宋老生听到这话，眼睛都直了，恨不能自己与张百仁掉换个位置，取而代之。    张百仁闻言放下牛奶，轻轻一叹：“可惜了！”    “有何可惜之处？”鱼俱罗道。    “我尚且年幼，而且母亲不许我参军，家中只有母亲一人，母子二人相依为命，我若是投靠了将军，母亲该如何是好？”张百仁缓缓的拿起小刀，切了一块烤肉，嚼的很细致：“我修为太弱，战场中高手太多，将军招揽的太早了，只能辜负了将军好意。”    鱼俱罗闻言一愣，看着张百仁道：“我倒是没考虑过这方面，因为你的资质而忽视了你的实力，倒是本将军不对，不过没关系，本将军的大门永远对小先生打开。”    张百仁笑而不语，拿起一根骨头，看着鱼俱罗道：“将军可知修行的意义？”    “学得文武艺，卖与帝王家”鱼俱罗道。    张百仁一愣：“将军这般高手，也要依仗世俗权贵？”    “小先生还是年轻，考虑的不周全，将军是见神不坏的强者，但他的子孙不是啊，将军的子孙也要成家立业，还要在世俗中生存啊？将军虽然武道通天，但是百年之后呢？家人如何自处？更何况将军还要靠着朝廷提供的资源修炼，与朝廷是各取所需”一边的宋老生接过话。    张百仁一愣，之前没想过还有这层因果。    “红尘是一张大，就算是阳神真人，也难以逃脱，方外之士虽然隐居世外，但与红尘的关系也是紧密相连，密不可分，须知修行所需道、法、侣、财，可都离不开红尘”鱼俱罗道。    张百仁愣在那里，漫不经心的嚼嚼着羊骨头，这其中的弯弯道道，若是不经考虑，绝对不会知道。    一边的宋老生看着张百仁在哪里沉思，默不作声的吃着身前的烤肉。    “我尚且年幼，还是修行一段时间再说吧，不过我既然在这塞外，与军营相邻，这军中有什么事情，也是义不容辞！”张百仁放下了手中的小刀，看向了鱼俱罗。    鱼俱罗笑了，虽然张百仁没有答应自己的招揽，但却肯为自己出力，这便是一个好的开始。    “小先生虽然不入朝廷，但之前斩了几十颗突厥人头却是事实，不知小先生想要什么赏赐？”鱼俱罗看着张百仁。    张百仁道看着身前的羊骨头，牛奶，愣了愣道：“若是有奶牛，给我一头是再好不过了。”    鱼俱罗苦笑：“军中的奶牛只有两头，小先生还是莫要惦记了，小先生若是想要喝牛奶，这倒是不难，日后每日早晨本将军的用度，给小先生一半，我叫人给你每日送去。”    “多谢将军，这奶牛不肯给，给我一些羊也不错！”张百仁眼睛光：“羊在漠北也是稀缺东西，我若是悉心放养，日后也能天天吃羊肉，喝羊奶，羊奶虽然及不上牛奶，但也是不错的补品，自己身子骨这么弱，补补也是应该的，不然都影响育了。”    “要羊？”鱼俱罗一愣：“你小子还真是刁钻！”    “难道连羊也没有？”张百仁看着身前的羊骨头。    “不是没有，这羊也是稀缺的很，关内的贵族可是将羊肉捧到了天价，我本来还想着将前些年得到的群羊赶回去一笔财，既然小真人这么有眼光，就送给你了”鱼俱罗看向了宋老生：“稍后拨了四十只羊给小先生，带人在村中修了羊圈。”    “是”宋老生恭敬道。    鱼俱罗道：“这群羊还是我上次路过，抢了一个突厥部落得来的。”    “多谢将军！”听到鱼俱罗赠送自己四十只羊，张百仁顿时心中欢喜，这么一会自己就变成土财主了。    说着话，鱼俱罗道：“年后大军将会撤离此地，不知道小先生与那村落何去何从？不如随本将军回转关内算了。”    张百仁本来还想自己厚着脸皮向鱼俱罗恳请叫其将自己一群人带到边塞，没想到鱼俱罗居然先开口了，倒是意外之喜。    张百仁这是废话，这等苗子，鱼俱罗岂能叫其在自己眼前溜走？还是带在身边放心些，免得被人给挖了墙角。    “将军若是不怕麻烦，那再好不过了，求之不得”张百仁连连道谢。    这一顿酒宴吃的是主客尽欢，双方谈妥之后，吃完了早餐，张百仁与宋老生出了大帐，遥遥的就看到宇文城都满脸哀怨的看着自己。    张百仁干咳了一声，摸摸肚子：“今日的烤肉真不错，怎么不见宇文将军在大帐内享用。”    “我清晨去习武，回来之后就听到将军宴请小先生”宇文城都苦笑，他不是一个拿不起放不下的人，一个天才罢了，虽然渴求，但并不是非要拉拢了才行，宇文阀门下天才无数，张百仁只是最出色而已。    “小先生看来是选择了将军？”宇文城都道。    “我家人生存在塞外，自然要投靠将军”张百仁笑了笑。    宋老生拍了拍宇文城都的肩膀：“cd这次你可是失算了，小先生不买你们宇文阀的帐，以前军中天才都被你宇文阀挖走了，这次你就给师傅留一个吧。”    “那里有师兄说的那么严重，这种事情强求不得，都是你情我愿才可”宇文城都脸顿时一红。    说着话，宋老生道：“百仁，我带你去挑羊。”    “挑羊？”宇文城都一愣，随即似乎明白了什么，顿时大喜：“这群羊可都是师傅的宝贝，唯有师傅可以吃，我们兄弟也就是喝些汤水，不曾想小先生居然在师傅手中抠出了宝贝，不知道多少只羊？”    “四十只”张百仁道。    “嘶~~~”宇文城都倒吸一口凉气：“大出血啊，这回师傅可是大出血，日后可以跟着你蹭羊肉吃了。”    对于眼前的宇文城都，张百仁说不上喜欢，也谈不上厌恶，门阀弟子都是一个德行。    “我这群羊可不是吃的，而是用来养，用来喝奶的”张百仁转身离去。    看着远处的几百只羊，张百仁心中暗道：“果真军伍之人都没好东西，被抢的突厥部落，估计要喝西北风了。”"
	}, {
		"chapter": " 第二十三章 塞外牧羊人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10137252.html",
		"content": "    宋老生果真是够意思，选了四十只最肥硕的羊给张百仁赶了出来，然后带着一群士兵，一行人匆匆来到张百仁家中不远处开始大兴土木，圈建羊圈，在塞外这种地方，谁会管你土地所有权啊。    众位士兵倒是知趣，在村口修完了羊圈之后，立即离去，不敢去村中打扰，看着那病怏怏的小修罗、小杀星，那个敢给自己找不自在。    四十只羊在大隋绝对是一笔很大的财富，张百仁也开始迈入了土豪的行列。    “娘，我回来了”张百仁推开院门。    “于将军请你去做什么？”张母编织着草垫子，抬起头看了张百仁一眼，低下头继续编制，一边的张小草坐在张母身边，看的有趣。    “将军请我吃了早饭，传了一点武道修炼技巧”张百仁嘿嘿一笑，坐在张母身边。    “村口怎么那么吵？”张母道。    “于将军送了我四十只羊，就放在村口，建羊圈呢”张百仁漫不经心道。    “多少只？”张母一愣。    “四十只”张百仁道。    张母一愣，将手中的草垫扔下，立即起身向着村口走去，张百仁紧随其后，此时村中早就有男女老幼看着那一群绵羊议论纷纷，聚在一起嘀咕着什么。    “你说这群羊是鱼俱罗将军送给你的？”张母看着群羊，转过身俯视张百仁，张母的话也被周边众人听到，此时俱都齐齐望来，眼中满是惊讶。    “正是”张百仁点点头。    “哄”人群瞬间炸开了锅，七嘴八舌议论纷纷，到处打听。    看了一眼眼中满是惊讶之色的众人，张母拽着张百仁走回家，审视着张百仁：“这羊不能要，将军收你为徒，看得起你，咱们没有献上拜师礼，怎么可以再要将军的东西。”    一边的张小草看着张百仁，眼中满是崇拜，就算是张小草年幼，也知道四十只羊是什么概念。    “娘，将军既然给了，就不会收回，将军说我资质不凡，值得下本钱拉拢，这好处咱们就受着，日后找机会报答将军不就是了，再说了孩儿日后习武，没有肉食怎么行”张百仁话语条理分明：“这四十只羊对于咱们来说是一笔财富，可是对于将军来说，不过是城中的一顿饭钱而已，将军这是器重我，拉拢我，我若送还回去，那便是不知好歹。”    “你……”听着张百仁的话的，张母立即没了主意。    张百仁笑笑：“娘，将军答应下来，隋军撤退之时，允许咱们村中村民跟随，返回关内。将军答应保护咱们，日后于将军可就是咱们的靠山，说实在的，这四十只羊不过是小恩小惠，孩儿真的未必放在眼中。”    张母闻言轻轻一叹，抚摸着张百仁的额头：“你这孩子有大志气，为娘很高兴！你如今既然明事理，懂人情，那就听你的。”    “大妹子，村口那四十只羊是将军送你们的？”门口传来张大叔的粗嗓门。    一边说着，张大叔走进院子，却是不肯进屋，毕竟妇道人家，寡妇门前是非多。    “是于将军送的”张母笑了笑。    “村口的事情我都听说了，百仁可真是有出息，日后咱们村子里必定要出一个惊天动地的大人物”张大叔看着张百仁，眼中满是自豪，这可是自家女婿，说出去日后倍有面子，以后在村子走路的腰板都挺直了不少。    “小子，以后这羊我替你放吧”张大叔看着张百仁：“你专心习武，日后也好做个将军。”    “我儿才不要做将军，我儿要做宰相”张母瞪了张大叔一眼，走入屋内。    张百仁摇摇头：“不必，我自己来吧，张大叔每日里还要讨生计，我有军营照应，倒是不用为生计愁，以后张大叔每日可以给小草挤一碗羊奶，给这丫头补补身子。”    “好，反正这丫头早晚都是你们家的人”张大叔一笑。    张百仁紧了紧衣衫，在村中的议论声中，一日就这么过过去。    第二日天刚刚亮，就听村口传来宋老生的粗嗓门：“小先生，我奉了将军之命，给你送牛奶来了。”    “这也忒早了”张百仁看着外面漆黑的天色，从被窝里爬起来，开始穿衣裳。    张母轻笑：“于将军对你可够好的，你日后切莫忘恩负义。”    “孩儿知道了”张百仁点燃油灯，推开屋门，一股冷风吹来，不由自主的打了个哆嗦，遥遥看着村口的一点灯火，张百仁晃了晃手中的灯笼，宋老生明白意思，提着灯笼走了过来。    “小先生，你家原来在这里”宋老生笑了笑。    “你呀，日后每天过来将牛奶放下就行，别大嗓门乱喊，惹得村中不能安宁”张百仁苦笑。    “我今个才识得你们家”宋老生将牛奶送过来，张百仁笑了笑，接过牛奶，宋老生也不多说，转身告辞离去。    张百仁走进屋内的时候，张母已经穿好衣服，正在洗漱。    张百仁将牛奶放下：“娘，这牛奶要热热，早饭都不用吃了，够咱们娘俩喝了。”    “你这孩子，牛奶是将军给你的，娘怎么会喝”张母瞪了张百仁一眼，不过烛火昏黑，张百仁看的不是很清楚。    “这牛奶不少，我自己喝不完，以后每天都有牛奶，要是天天喝也会厌烦，娘你身子骨也弱，需要补补”张百仁看着张母。    张母接过牛奶，看了张百仁一眼：“这次喝不完，下顿喝！”    “娘，牛奶放的时间长就坏了”张百仁翻看着手中的籍：“娘你就别客套了，咱们娘俩你还客套上了，喝了牛奶可以美容，滋润肌肤，这塞北天气太寒冷，容易叫肌肤干燥，娘这些年拉扯我不容易，现在也该好好享受了，咱们的日子可不是从前可比，不单单要吃饱，还要吃好！”    张百仁话语平淡，但张母却是站在那里，眼中湿润，可惜张百仁看不到。    “行，娘就听你的！你现在长大了”张母轻轻一叹，开始引火。    张百仁翻了翻手中的籍，听着张母声音微变，心中思绪流转，自家母亲熟诗、识文断字，身份定然不同寻常，不说是名门闺秀，也必然是富豪人家，不知道怎么沦落到塞北，这么漂亮的一个女子没有出事，也算是奇迹。    张百仁不知道，张母没出事，可是多亏了张大叔。    “如今我的生活已经步上正轨，接下来就是考虑修炼的问题了，不找到锻造长剑的奇异材料，我的修为怕是突破起来困难重重，眼下还好说，若是日后境界高深，可就麻烦了”张百仁默不作声，漫不经心的翻看着籍，注意力完全不在眼前的籍上。    天渐渐亮了，张百仁喝了牛奶，吃了干粮，终于不用吃草根树皮了，虽然说这干粮同样难吃，但张百仁却很满足，干粮就是干粮，不是草根树皮可以媲美的。    “从今日起，我便是塞北的牧羊人了！塞外牧羊可是乔峰与阿朱的毕生心愿”张百仁穿戴好衣衫，挂上了披风，将自己捂得严严实实，在张母的嘱托中，走出了村子。    “牧羊，塞外生活，我期盼已久”张百仁不得不承认，塞外牧羊，长河落日，大漠孤烟，是他期盼了很久的生活，这其实不单单是乔峰与阿朱的心愿，更是他张百仁的心愿。    “若是可能，我宁愿在这里牧羊一辈子，不去搀和中原的杀戮与算计”张百仁放开羊圈的门插，心中默默的道了一声。"
	}, {
		"chapter": " 第二十四章 张小草的最爱是油饼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10137253.html",
		"content": "    北风呼啸，卷起阵阵沙尘，张百仁整个人都被黑袍包裹住，就那么静静的端坐在寒冷的北风中，默默的打坐采药，远处羊群在吃着干草，倒也跑不远。    “小先生！小先生！”远处传来宋老生的粗糙嗓门，身后跟着马有才这个小跟班。    “怎么了？”张百仁从采药状态清醒过来，披风掀开一道缝隙，瞧着走过来的宋老生与马有才。    “给你！”宋老生手中出现一块腰牌，递给了张百仁。    “于”腰牌上刻着一个字，背后是身份的叙述。    “亲卫”张百仁心中道了一声，抬起头看向宋老生：“这腰牌是什么意思？”    “将军说，年关将近，不少道家高手、武道高手凑到塞外看热闹，怕你被误伤。这腰牌给你，只要不是对方逼急眼了，哪个敢对小先生下狠手”宋老生嘿嘿一笑。    张百仁点点头：“多谢将军关心。”    张百仁将腰牌塞入了怀中，看着马有才，再看看宋老生：“最近过得如何？”    “托小先生的福，宋将军对我特别照顾”马有才挠挠脑袋。    宋老生道：“小先生何必自己亲自牧养，这种事情随便叫军中一位汉子来就好了，小先生如今还是修行要紧。”    张百仁摇摇头：“修行就是感悟天地，感悟人心，感悟红尘，我在这北风中，看着长河落日，倒也别有感触，心境不由得增进了一分。”    “年关将近，朝廷送来了一批好货，到时候给小先生尝尝鲜，大家过个喜庆年，来年开春，此地必然有惊天动地一战，在之后咱们就可以返回大隋边疆，省的在此地受罪。”    宋老生满肚子怨气：“这北地蛮夷，最是苦穷，哪里及得上大兴城繁花似锦，花团锦簇。”    张百仁没有多说，对于隋军来说，北方就是苦寒，这地盘给了都不要。    时间悠悠，转眼间便已经将近年关，此时张百仁日夜修炼，已经三个月有余，采药将满。    “小先生！小先生！”村口传来一阵热闹的喊叫，接着就见到隋军士兵推着一辆辆单车来到村内，停在了张百仁家门前。    张母面色一动，躲入屋内，瞧着张百仁道：“你去应付！”    张百仁点点头，打开大门，却见四五位隋军面带喜色：“小先生，年关将近，咱们代表将军给你拜年了。”    “拜年？”张百仁看向了宋老生，宋老生指着身后的三辆单车：“上好的布匹绸缎，是将军特意托人在关内叫人带来的，精盐、米面，这可都是好东西。”    一边说着，宋老生道：“来，大红灯笼挂起来。”    一边说着，一群人自来熟，开始在院子中挂上红绸缎，挂上红灯笼，好生的喜庆。    “桃符在哪里，快把桃符换了”    “你那个灯笼歪了”    一群人叫叫吵吵，忙到天色渐暗，才推着单车走了。    一边的左邻右舍纷纷出门打量，看着满院喜庆的张家，俱都是露出羡慕之色。    张大叔与张小草看着满院的米面，眼睛火热，张百仁道：“叫我娘打了汤，烙了饼，晚上给大叔送去，这米面我们母子也吃不完，大叔搬去一半吧，来年开春就要搬家了，这些用不着。”    “这……不行！不行！米面可是金贵之物，要不得！”张大叔连连摇头。    “张大哥，你这四五年来照顾我们母子，是何等恩情，岂能用米面可以衡量的？你要是不收下，就有些瞧不起我们母子了”张母在屋子传来略带恼怒的声音。    张大叔嘿嘿一笑，憨厚的挠了挠脑袋，扛起地上的米面从院墙扔了过去。    “饼！我可是好久没有吃饼了！”看着身前的油饼，张百仁眼中满是回忆，貌似上一次吃油饼还是前世。    “去给你张大叔与小草端去”张母看了张百仁一眼。    张百仁将饼和汤放在篮子里，起身用棉衣裹住，来到了张大叔家。    与张百仁家里相比，张大叔家就和猪窝差不多，怪不得张小草被张大叔养的那么黑瘦。    不过自从定亲之后，张百仁天天养着自家未婚妻，想着少女养成计划，要把自己媳妇喂得白白胖胖的，这些日子张小草可是白胖起来，身子骨也开始育了。    天天羊奶、野味供着，要是再不胖，那就没天理了。    “咕噜、咕噜”    看着身前的油饼与蛋汤，张大叔与张小草齐齐肚子里一阵雷鸣，张百仁笑了笑：“别看着了，快吃吧！”    张大叔给张小草倒了一碗汤，自家倒了一碗，正要再倒，张百仁道：“不用，我要回去吃。”    张大叔也不客气，和张小草狼吞虎咽的吃起来，看着吃的小嘴油汪汪的张小草，张百仁笑着道：“好吃吗？”    “小草第一次吃油饼，以后小草要天天吃油饼”张小草话语含糊，就像是一个饿极了的小狼崽。    对于穷人来说，这般精米白面，可是吃不起，尤其是对于塞外的人来说。    “别这么吃，快卷上羊肉、大葱”张百仁亲自动手，给张小草羊肉卷饼，吃的张小草合不拢嘴。    过了一会，张小草停住吞咽，捂着肚子，满脸痛苦：“吃不下了！”    一边的张大叔依旧在奋斗，埋头苦吃。    张百仁走上前，摸着张小草鼓圆的小肚子，揉了揉：“叫你贪吃，这回可难受了。”    “小草第一次吃油饼，这是我吃过最好吃的东西”张小草一双眼睛看着张百仁。    “你放心，以后百仁哥哥天天给你吃油饼，保证你吃的想吐”张百仁摸了摸张小草的脑袋。    “油饼这么好吃，怎么会厌烦、想吐呢？”张小草不解。    “行了，你们父女继续吃，我也饿了，还要回去吃饭”张百仁笑着走出大门，回到家中，看着桌上烙好的油饼，油汪汪金黄色，忍不住食欲大开，瞬间张大叔与张小草的姿势再现。    “你慢着点吃……别吃撑着”张母责怪了一声。    “孩儿第一次吃这么好吃的东西，忍不住啊”张百仁狼吞虎咽，含含糊糊。    看着面前的油饼、羊肉，张母眼中闪过一抹愧疚，眼中泪光闪烁，摸了摸张百仁的头：“是娘无能，亏待了你。”    “娘说哪里话，养育之恩大于天，我如今能活下来，已经是母亲的恩赐了”张百仁停下吞咽，面色正容道。    “你小子别啰嗦，快吃吧！”张母瞪了张百仁一眼，擦了擦眼睛：“我儿如今有出息，便是娘最高兴的事情。”    塞外的年过的毫无味道，除了军营那些汉子比武之外，没什么看头，不过张百仁身边多了一个跟屁虫，张小草整日里跟着张百仁，就算是牧养也依旧跟着。    塞外北风狂涌，张小草缩在张百仁的怀中，张百仁紧了紧身上的披风：“你这丫头，叫你在家，你不干，偏偏跟来，这回吃到苦头了吧。”    张小草不语，只是扎在张百仁怀中。    张百仁又能说什么？    “岁月不饶人啊，我现在都已经五岁，这丫头也四岁了”张百仁摸着张小草的胳膊，确实是这几个月涨了不少肉，身子骨开始育了。    “快了！很快就要见识到繁华的大隋了，那关内的群雄，你们可准备好了？我张百仁要剑试天下群雄，问天下谁敌手？”张百仁豪气迸，此时体内的剑意受到豪气的影响，居然开始不断增长。    “哥，关内真的很好玩吗？”张小草忽然道。    “当然，到了关内，有数不清比油饼更好吃的东西在等着你”张百仁呓语。"
	}, {
		"chapter": " 第二十五章 斩杀祭祀，突厥炸营",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10143174.html",
		"content": "    大年已过，天气依旧是寒冷，热闹的军营冷清了下来，张百仁看着满天的繁星，心中暗暗思量：“我若是没记错的话，今年是杨广继位的第二年，正月之时会大赦天下，改为元年（605），立萧氏为皇后，废幽州总督等等，太多的却是不记得了。”    其实张百仁对于萧氏是很感兴趣的，萧氏的一生绝对是一个传奇，可惜了，命途坎坷。    “想那么多做什么，我又不会与萧氏产生什么瓜葛，就是不知道李白诞生没有，在这修炼的时代，很多事情都不能真的按照历史上记载的来算，天知道李白是不是一个活了几百年的老怪物”张百仁心中暗自诽谤。    说起来张百仁有些奇怪起来，自家那个大哥可是有些日子没见了，不知道去了哪里，不过这珠子可真是一个好宝物，居然叫张百仁修行速度增加了不知道多少倍，本来按照张百仁如今的年纪，即便是采得大药，也非落下病根不可，但这珠子居然不断弥补着张百仁的亏空，好生的了得，省了张百仁不知道多少苦功。    “大晚上的站在外面做什么，还不快点进屋，准备睡觉了”张母在屋子里瞪了张百仁一眼。    张百仁讪讪一笑，看了看天空中的星斗，转身走入屋子。    一夜无话，张百仁夜晚蓄养剑意，第二日天刚刚亮，起床去外面拿了牛奶走入屋子，张母将牛奶热了，张百仁喝了牛奶，赶着群羊走出了村子，却是忽然听到远方传来阵阵战鼓之音。    “有趣，这才刚刚过完年，突厥人就忍不住折腾了，这些年来突厥可不算是老实，时不时南下惹出一些事端，劫掠一番，叫大隋好生的痛恨，今日正好在试试身手，孕养剑意”张百仁看了一眼群羊，转身向着战场方向走去，遥遥看着不断厮杀的战场，宇文城都那一身拉风的盔甲分外醒目。    张百仁退了黑袍，紧了紧衣衫，手中拿着长剑，一步一步向着战场迈去。    “杀！”张百仁轻轻一喝，似乎震动了虚空，长剑出鞘，一抹璀璨的光华划过了虚空，轻轻了结一位突厥士兵的性命。    看着眼前一张张狰狞的面孔，张百仁下手毫不留情：“尔等缕犯边关，侵袭我大隋子民，掠夺妇女，罪恶无数，便是杀的再多，我都不会心软！”    想想被突厥糟蹋的女子，屠杀的百姓，张百仁下手毫无愧疚，在他的眼中，这突厥士兵就仿佛是一根根稻草，亦或者是宰杀毫无人性的野兽，岂有心慈手软的道理？    杀人并不是很累，只要轻轻一抹，便可了结了突厥士兵的性命，尤其是如张百仁这般，已经练成了剑意，剑未到剑意已经叫敌人失去了反抗的意志，化为了一个木偶。    张百仁早就成为了隋军中的‘明星’‘传奇人物’，此时有人见到张百仁在边缘处诱杀突厥士兵，赶紧呼喝了一声：“小先生，快来军阵中！我等替你护驾，双拳难敌四手啊。”    张百仁闻言笑了笑，一剑封喉，要了一位突厥士兵的性命之后，一边厮杀一边向着隋军阵营而去。    若是转身就跑，张百仁敢肯定，下一刻自己的脑袋就不属于自己了，人的速度再快，又如何能及得上马匹？。    倒也不对，有的武者速度确实是比马匹更快，张百仁想到了宇文城都的音爆，那么快的出手速度，体质应该是强悍的有些不像话吧！    陆陆续续宰杀了七八位突厥士兵，张百仁跳入隋军阵营，一马当先，杀戮不停，手中剑光纵横，所过之处令人胆寒，突厥士兵眼睁睁的看着长剑一点点送入自家的咽喉，但却没有任何办法，躲闪不得，似乎自己的身子不再是自己的，跟不上指挥。    张百仁脚下的尸体在堆积，惹得突厥士兵一阵骚动，居然迟迟不敢上前，绕开了这一处隋军的战场，向着侧翼杀去。    “哈哈哈，突厥这些没卵子的东西，居然也有害怕的时候，小先生果真是厉害至极，居然叫突厥胆寒了”有隋军士兵狂笑，惹得突厥士兵一阵哇啦啦啦的大喊，但是不敢再出手。    “又是这小子！”远处大后方，突厥中的祭祀看着张百仁身前空缺，面色难看至极。    “还请祭祀大人指示”有突厥士兵道。    “仆骨莫何将军说，若有机会在碰到这小子，一定要将这小子宰了，今日隋军高手都不在，我岂能错过这等机会，这小子已经修成神通，等闲士兵在其眼中犹若是鸡犬，还需我亲自出手才是！”突厥祭祀冷冷一笑，居然缓缓走下了祭台，慢慢隐藏在乱军之中，在乱军中不断趁机出手偷袭大隋士兵。    祭祀一路行走，借着乱军的掩饰，居然来到了张百仁前方，口中说着一串子突厥语，听的人莫名其妙。    “我识得他，我去亲自了结他”张百仁看着那祭祀，轻轻一笑，脸上满是自信，居然脱离了大隋士兵的掩护，手中持着长剑向着突厥祭祀杀来。    “可惜了，天骄没有成长起来，和普通俗人并无差别，早折的花朵，灭杀了中原的天才，可汗一定会奖赏我的”祭祀看着张百仁，眼中满是火热，口中一串子鸟语，张百仁一点都听不懂。    “杀”张百仁一剑挥出，与突厥祭祀厮杀到了一起。    远处，宋老生与宇文城都也察觉到了这边的状况，宇文城都出手狠毒，劈砍了几位突厥士兵之后，向着这边杀来。    张百仁不知道这突厥祭祀的修为，所以一出手便是全力以赴，然后在这突厥祭祀不敢置信的目光中，长剑划破了他的咽喉，一捧热血喷出，突厥祭祀到死也不敢相信，世界上居然有这么快的剑，快到自己的手段根本就施展不出，就好像是一道闪电划过虚空，划过了这祭祀的心头。    “轻敌了！”这是那祭祀死前唯一的念头。    祭祀知道，自己还是太轻敌了，太大意了，谁能想到一个四五岁和猴子一般瘦的小娃娃，神通居然会这般强。    看着那仿佛是光速的一剑，祭祀想躲，甚至于手掌已经做出了反应，可惜还是没有快过张百仁的长剑。    突厥祭祀呆住了，一边的突厥士兵呆住了，喊杀声都在瞬间冷却下来，就仿佛是传染病一般，飞速的向着四面八方蔓延，整个战场居然在霎时间冷了下来。    一边正在赶来的宋老生与宇文城都看到张百仁一剑刺入了突厥祭祀的咽喉后，动作愣在那里，就连手中的劈杀都忘了。    “噗”突厥祭祀捂着脖子，却捂不住狂喷而出的血液，口中咿咿呀呀的想要说些什么，却没说出来，瞬间栽倒在地。    “呼”张百仁提起长剑，轻轻的吹了一口：“早就看你不爽至极，居然敢犯了修炼忌讳，与我大隋做对，不斩杀你我心中难安。”    “祭祀！”    附近的突厥士兵疯狂的咆哮了一声，眼睛都红了，死了一位祭祀，对于突厥来说绝对是震动全族的大事情，尤其眼前这祭祀，背景不是一般的大，就算是突厥见神不坏的仆骨莫何将军也要给几分面子。    天塌了，这是所有突厥骑兵此时心中唯一的念头，接着就见突厥瞬间炸营，居然不战而逃，一哄而散。    怎么了？张百仁一愣，只看到那突厥人在一边呜哩哇啦的一阵悲呼，然后就一哄而散，跑光了。"
	}, {
		"chapter": " 第二十六章 闭关",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10143175.html",
		"content": "    看着呼啸而逃的突厥士兵，隋军自然是乘胜追击，痛打落水狗，一边的宋老生与鱼俱罗凑了过来，一双眼睛上下打量着张百仁，仿佛是看怪物一般。    此时张百仁周身染血，自以为潇洒的吹了吹长剑，却不知道这动作落在别人眼中有多恐怖。    “怎么了？”感受到宋老生与宇文城都的目光，张百仁长剑收回，漫不经心的道了一声。    “你小子这次可算是立下大功了，将军封你个偏将都不为过，知道他的脑袋值多少钱吗？”宇文城都上前将祭祀的尸体托起来，看着远处的隋军，再看看张百仁：“走，洗漱一番去见大将军，这里没咱们什么事了。”    于是乎，宋老生与宇文城都拖着那祭祀的尸体，拽着张百仁来到了军中大帐。    “怎么这么快就回来了？小先生也在？”鱼俱罗看了三人一眼，看着血了呼喇的张百仁，在看看地上拖动的尸体，顿时一愣，猛地站起身来到了宇文城都身后，看着祭祀喉咙上锋利的剑伤，轻轻一叹：“好锋锐的一剑，居然叫这祭祀没有丝毫反抗之力，小先生剑道通神矣。”    鱼俱罗站起身：“之前我还在疑惑，为何前方战场那般嘈杂、呼啸，如今看到这具尸体，本将军心中全明白了，死了一位祭祀，对于突厥来说，可不是小事，只怕小先生日后会有麻烦。”    “会有什么麻烦？”张百仁擦了擦身上的血液。    “暗杀、报复！”鱼俱罗一笑：“不过没关系，咱们很快就会返回关内，到时候山高水长，这些混账想报复也困难。”    “去带小先生洗漱，有什么事情稍后再谈”鱼俱罗看了宋老生一眼。    宋老生领着张百仁去洗漱，早有军中的伙夫烧好了热水，美美的洗了个澡，张百仁道：“对了，我的羊还在山上，你们记得帮我看着点。”    “你放心，大军在这里，肯定丢不了”宋老生一笑，帮张百仁擦干了身子，双方再次回到大帐，大帐内的尸体已经被人收拾起来，鱼俱罗看着张百仁：“小先生不是军伍中人，也不是本将军手下，本将军都不道该赏赐你什么好了，这可是一位祭祀，在突厥小有名气的祭祀，就这么死在你手中，此功劳比之千人斩还要重三分，小先生想要什么？”    张百仁闻言笑了笑：“食君之禄，忠君之事，我受着将军的好处，自然要为将军办事，区区小事，不劳挂齿。”    “这个人不一样，此人在突厥背景有点大，到时候怕是麻烦不断找上你”鱼俱罗摇摇头。    “强者的路是一点点杀出来的，找上我？杀了就是！”张百仁话语冷冰冰道。    “好志气！这笔功暂且记下，你放心，只要老夫在，少不得你好处”鱼俱罗越看张百仁就越觉得满意。    “对了，你们村中最近没多些什么道士吧？”鱼俱罗道。    “没现啊”张百仁道。    “快要到了，那些中原强者应该快到了，遇到麻烦你报上本将军名号，只要对方不想死，你就算是骑到他脖子上撒尿，在这里他也得给我忍着”鱼俱罗得意一笑，话语中满是底气，丝毫不将中原的高手放在眼中。    张百仁不语，他又不是那种主动惹是生非的人。    “来，摆酒宴，刚刚一场大战，小先生必然是饿了”鱼俱罗笑着道。    张百仁点点头：“有劳将军了。”    吃了饭，张百仁忽然心中一动，一双眼睛看着鱼俱罗：“于将军，小子家中多有俗物，我曾和家母言拜将军为师，家母不许我修道，如今采药将满，即将过关，欲求将军宝地一用。”    “小先生要突破了？”鱼俱罗一愣。    一边的宋老生与宇文城都也是瞪大眼睛。    张百仁笑了笑：“修行不比武道，只要机缘到了，功行圆满，自可突破。”    “好，小先生突破，本将军岂有不助之理，既然怕你母亲惊扰到你，那我便派人去给你母亲传信，就说是在军中修行，本将军指导你修行武艺”说到这里，鱼俱罗道：“本将军的营帐就借给你一用。”    “将军营帐？这就不必了吧”张百仁一愣。    “这你就不知道了，如今此地来了不知道多少高手，突厥那边必然有所动做，若是惊扰到你，岂不是本将军罪过”鱼俱罗道：“本将军去偏帐住宿一晚，倒也无妨。”    “那就多谢将军了”张百仁没有推辞，领了鱼俱罗的人情，再次沐浴净身之后来到了鱼俱罗的营帐。    鱼俱罗不愧是鱼俱罗，这营帐谈不上奢华，但也绝对说不上简朴，地上俱都是兽皮铺成，火炉烧的很旺，各种名贵宝剑挂在墙壁上。    张百仁没有多看，而是选了正中央坐好，开始参悟剑诀。    想要修炼，必须要找一个干燥，洁净之处，屋子不分大小，但一定要不漏缝隙，不能透风，张百仁选择在军中突破，也是因为这个道理，鱼俱罗也懂得修行之事，生怕张百仁受惊，所以将自己的大帐让了出来。    寻常修士打坐，需左右烧香，不用蒸污，脚下的坐垫需软厚，让脚稍微高一些。    有一句话说得好：林高，鬼吹不及。言鬼神善因地炁以吹人为祟，林高三尺可也。    其实修士打坐采药之前，还是有有一个准备的程序，唤作是：进取。    也就是说睡觉之前，令被褥寒温，令冬稍暖尤佳，枕高二寸余，令与背平。每至半夜后生炁时，或五更睡之初觉，先吹出腹中浊恶之炁，一九下止。    不说修炼，这便是养生也是可以做的。    如果要是细说，也不必是五更天，但调和炁的时候，最好是保持空腹，然后闭目，扣齿三十六下，以警身神。    做完这一套，以手指捏诀，大约是眼睛大小，按住鼻子，左右旋转耳朵，摩擦面部，这便是道家的真人起居之法，然后才行导引，宣畅关节……。    具体说起来很麻烦，再此不细说。    《黄庭经》云：闭塞三关握固停，漱咽金醴吞玉英。遂至不食三虫亡，久服自然得兴昌。    不过对于张百仁来说，自然不用那么麻烦，自家的剑诀来历奇特，不走寻常路子，此时张百仁闭目，却见丹田中采药已满，初始采药大概分为好几个小步骤，从最开始的进取、淘炁、调炁、嚥炁、行炁等等，大小总共是十四步，若是细细说来，怕是说到天亮也说不完。    此时张百仁采药即满，接下来便是搬运河车，说起来这搬运河车与大小周天差不多，但本质上却是不同的，至于说武侠小说中打通经脉之说，张百仁听了更是嗤之以鼻，人生来百脉具通，若是需要打通全身经脉，那便是只有死人，只有死人才会经脉堵塞。    人一旦出现经脉堵塞，便会出现疾病，其实看一个人的经脉是否有没有堵塞很简单，就是看你有没有病，有病的话经脉一定是有问题的。    所谓的打通经脉，是指修行中祛除那些病患的经脉，将其打通。    张百仁搬运河车的目的就是在此，这些年自己在这苦寒之地吃不好穿不好，体内落下了不少病根，不少经脉已经被堵塞，今夜正要趁着大药采满，开始搬运河车，重开那些已经病塞的经脉。    搬运河车简单，而且这一境界要不了多长时间，此境界需从小周天炼起，炼通了小周天，才可行大周天，不过每一个门派有所不同，修炼起来的进度也有所不同。"
	}, {
		"chapter": " 第二十七章 火箭式的突破",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10146178.html",
		"content": "    这里面说的是传统的道家功夫，指的是内家三宝，也就是内家功夫。    道家的修炼说难也难，说简单也简单，简直是五花八门，有传统的金丹大道，还有剑修（剑修非常少），存思类、神符类、图诀、咒语，种类繁多，在当今世界，能说的全面的未必有一掌之数。    金丹大道乃是后起之秀，在隋唐之前，基本上都是外丹居多，说起外丹，就要说起两晋南北朝，那个时候外丹盛行，但内丹也不是没有。    在往上追溯上古时期，三国时候的张角，走的是行炁神符路子，不走金丹，在上古暂时不多说了。    张百仁的修行路子与寻常修士决然不同，自家七魄凝练，本来此时应该是运行周天的，但是但张百仁剑意驾驭着体内的大药冲击着经脉之时，只见那剑意过处无数堵塞之处瞬间被冲破，不过是盏茶时间已经冲开了周身的所有经脉，此时张百仁体内已经开始有气象产生，似乎隐约有金丹气象。    看着脑海中晦涩的剑诀，此时张百仁脑海中开始浮现出前世的道家典籍：    “练气是为了固精”张百仁手中握固，换了法诀。    前文说过握固，在这里补充一点，不是所有人都能握固的，在握固之前，还需做足了功夫，明悟握固原理，握固是为了闭关防、除精邪，初次炼炁之人，炁道未通，则不可握固。    过了百日或者是半年之后，觉得炁通畅，掌中出汗，才可以握固。    张百仁不过是盏茶时间，炼通了大周天、小周天，剑意过处毫无滞澥，顿时停住了动作，眼中闪过惊异之色，不敢再练下去了。    “不对劲！不对劲！再快也不能这么快啊！”张百仁坐在那里，前世的经验此时毫无用处，在修炼下去就该‘水府求玄，二候得丹了’，这还怎么玩？就算是道家的修炼再快，也没这么快的啊。    “我到底是剑修、外丹、还是内丹？”张百仁心中生出了这般疑惑。    此时张百仁守住心神，只觉得脑海灵明透华池，两耳传来犹若流水一般的声音，顿时心中一万个***闪过：“没错啊，这境界没错啊，尼玛居然一步登天，开始龙虎**了，真的假的！”    丹道功夫，炼通了大周天之后，有一个异象可以作为印证，觉顶门玲气透华池，两耳如流水声，这便是此境界的印证。    此时衍生天地正气，此气乃是天地**之脉，张百仁伸出手左手按住右边，却见生气流源不住滞，在伸出右手按住左面身子的经脉之处，同样是生气源流不住滞。    此境界天地配形，真气有了脉络，形同天地。    到了这个境界，只要日夜行功，三千功后便可自然流通，返老还童，童颜永驻。    童颜永驻？    张百仁看了看自己的小身子板，童颜永驻你妹的，要是以后自己都是这幅瘦猴子样，张百仁死的心都有了。    “怎么办？”看着自家的剑诀，张百仁不知道该说些什么好。    其实前面这些境界，都是大路货色，只要是稍微懂得修行之道，便可练成，但是但龙虎**之后，每一家都有独门秘法，这种种独门秘法修炼出的效果，也决然不同。    到此境界，有宗门主张顺天而行，有宗门主张逆天而行，逆天者，斩青龙、断白虎，也就是说男子体毛脱落，从此之后失去了人道的能力，女子月经也不再产生。    顺天者男子返老还童，女子化为处子，然后在行功，胸口化血，而收二脉，一化两乳，二化血，其妙万端。久久行之，移肾变形。    君不见古时候观音菩萨男女不分，小说中说观音菩萨前身乃是男子，然后化为女子，为何？就是这个境界的验证。    当然了，所谓的顺天也好，逆天也罢，都有验证各种异象，没有名师的话，千万不能乱炼。    当然了，在笔者眼中，所谓的顺天也好逆天也罢，唯一的区别就是断子绝孙。    其余的所谓返老还童，化女为男，都也不过是修行的验证罢了。    以上说的是金丹大法，其余的法门修炼起来好一些，不会有这么变态，像是观想、神符、存思、图诀类的修行法诀，大家私下里炼一炼倒也无妨，即便是炼不好，一般来说，也不会炼坏，不过这金丹大道可不是谁都能炼的，金丹大道一定要有师承。    像是铁拐李，不就是在七日过关的时候栽了嘛，自家弟子不靠谱，以为自己师傅死了，于是就将自家师傅火化了，害的钟立权不得不夺舍一个瘸子。    其实行功至此，已经算是真正的一代高手了，在那些神符类的修士眼中，到了此境界已经是大境界，俗话说得好：服熙成者，当自察知阴府役使神明。若入胎息，至于百息者，当身入异境服至千息者，三天录位，魂游上境也。    不过张百仁距离地籍除名还差两个小境界，这两个小境界其实说重要也重要，说不重要也不重要，有的流派是不修炼的，有的流派是一定要修炼的，这境界还要根据师承来说。    到此境界，张百仁也终于卡壳了，思考着体内的剑诀，张百仁晓得自己必须要寻找适合炼制神剑之物，不然有四道先天剑胎阻碍，自己是绝对无法在做突破的。    “功行到此，算是卡壳了，再想突破，唯有寻找到适合炼制自家长剑的剑胎，然后借助四剑来修炼”看着眼前的剑诀，张百仁忽然现，自己修炼的法诀似乎是金丹大道，但却又不像是金丹大道。    修士修炼金丹大道，全部都是内求，说什么灵气之类的都是扯淡，甚至于小说中吞吐天地间的紫气东来都是扯淡的，尤其是二十一世那些所谓的大师大清早跑到山顶去吞吐紫气，张百仁看了只想大笑三声，你丫的真是神棍啊。    “没听说修炼金丹大道还需要外物相助的啊”张百仁摸着下巴：“那我肯定走的不是金丹大道，但也肯定不是魏晋时期、三国时期的大道，倒有些像是上古时期修炼方式。”    张百仁站起身，看着大帐的火焰，此时有军中汉子摄手摄脚的走进来添了柴火。    隔壁大帐，鱼俱罗静静的盘坐在哪里，借助烛火，看着身前的地图，随即忽然笑了，眼中满是惊愕：“龙吟虎啸，这小子还真是有一手，居然走的是金丹大道，也不知道师傅是哪路大能人物。”    金丹大道在隋唐之前，并不是很出名，唯有到了纯阳真人吕洞宾以及钟离权这一代，才是真正的天下皆知，然后全真教的重阳真人更是将金丹大道扬光大。    至于说后世的武当，走的是武道路子，可惜自明朝之后，天下间再无灵物，武当再无真人！    全真七子皆可成道，而武当唯有开派祖师张三丰一人，可见武道与修道的差距，即便是张三丰亲自调教弟子，也不曾出现见神不坏的强者。    至于后世流传张三丰没有死，一直从明朝活到二十一世，这也不是不可能！    咳咳，扯得有点远，言归正传，鱼俱罗听着张百仁体内‘气’的流动声，露出了惊愕之色，心中暗赞：“这小子日后前途不可限量，还需好生拉拢一番，要下大本钱了。”    听着张百仁自修行状态中醒来，鱼俱罗便知道，这一关算是成了，不过这麽小的人儿居然有如此境界，鱼俱罗也有些不敢置信。"
	}, {
		"chapter": " 第二十八章 话别",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10148163.html",
		"content": "    “小子，行功完毕了？”鱼俱罗掀开大帐，眼中满是笑意。    “多谢将军！”张百看了看天色，经过自己一番折腾，已经是三更天了，却是不宜再回去。    “坐吧，咱们别客气”鱼俱罗叫张百仁坐下，看着此时的张百仁，鱼俱罗道：“我人听说，内丹高手修为有成，便会有异象产生，你小子也差不多了。”    “将军谬赞，小子还差了一步”张百仁坐下，用虎皮将自己给牢牢的包裹住。    “我现在倒是越来越佩服你那个未曾见面的师傅了”鱼俱罗端起一杯酒水，喝了一口，一双眼睛看着张百仁：“前些日子，章仇太翼进言陛下，说陛下属木命，雍州为破木之冲，不可久居，有所修治洛阳还晋家，陛下居然许了！如今大隋虽然国立深厚，但也禁不起这般折腾，陛下与登基之前相比，简直是换了个人，去年十一月乙末，陛下前往洛阳，留晋王昭守长安，大肆封赏杨素、杨谅，如今京都风云变幻，我等在外也不好受啊，更是动男丁数十万修渡河……，小先生怎么看？”    “将军这是在考教我！”张百仁看着鱼俱罗，眯着眼睛：“陛下这般做，自然有这般做的理由，修建水路，可以沟通商贸，壮大隋朝的国力，以更快的速度调兵全国，而且陛下迁都，自然要先考虑的是兵力不是。”    鱼俱罗闻言点点头：“小先生能有如此见识，果真了得！”    “将军莫要捧我，陛下真正的意思恐怕是醉翁之意不在酒吧”张百仁闭上眼睛。    鱼俱罗闻言眼睛一亮，大帐在瞬间似乎亮如白昼，然后瞬间陷入了昏暗，看着似乎陷入了沉睡的张百仁，鱼俱罗点点头：“小先生高见也！”    一夜无话，第二日天刚刚亮，张百仁提着长剑往回走，路过之处，大隋军中士兵俱都是面带畏惧之色。    手中提着牛奶，刚刚来到村口，张百仁就现村中的气氛有些不对劲，村中多了许多陌生的影子。    “娘，我回来了！”张百仁推开院门，顿时一愣，却见一位容颜靓丽的道姑站在自家院子中，若不是张百仁很确定这里就是自家院子，只怕还以为自己走错了。    “你就是百仁吧，贫道来到塞外，借宿一段时日，这村中人家，唯有你们孤儿寡母，最适合贫道借宿”道姑容颜靓丽，口齿生香，看起来很是客气。    张百仁点点头：“见过道长，道长不在中原纳福，来这苦寒之地受罪，何苦来哉。”    道姑捂嘴轻笑：“你是不知道，这里有宝物即将出世，我等跟过来见见世面，天才地宝有缘者得之，就算是朝廷强大，这宝物也未必和朝廷有缘。”    张百仁笑而不语，提着牛奶，长剑隐藏在披风中，走入了屋子，看到张母正在生火，张百仁随手将牛奶放下，长剑藏在了柴堆里：“娘，咱们家怎么来了一位道姑？你不是最讨厌神棍吗？”    张母闻言瞪了张百仁一眼：“妙云道姑乃是女流之辈，这荒山野岭的既然来借宿，娘还能将其赶出去不成？这年头能与人方便，结下善缘，就莫要交恶，娘这些年可都是靠着善缘才将你拉扯到今日。”    张百仁闻言不语，不提妙云道姑神棍的身份，就是女流之辈的身份，也叫张母下不了狠心拒绝。    此时妙云道姑走入屋内，看着桌子上的牛奶一愣：“没想到你们居然还能喝得上牛奶。”    一边说着，妙云道姑来到了张百仁身前，直接一把将张百仁抱在怀中，感受着怀中道姑的软玉温香，张百仁略感不适，但也没有挣扎，有便宜不占王八蛋，自己又不真的是道士，不守清规戒律。    “我与军营那些莽汉混熟了，那些汉子见我身材瘦小，长得可怜，便每日送我一些牛奶”张百仁不紧不慢的将鱼俱罗这层关系蒙了过去，张母诧异的看了张百仁一眼，没有多说，开始烧火做饭。    道姑逗弄了张百仁一会，开始动手帮忙，看着精米白面，道姑一愣：“塞北的生活倒是不错。”    “这些日子打了一些野味，和军中换的，我替军中的将军放羊，是将军赏赐给我的”张百仁显摆着自己，拍了拍胸脯：“我的！”    “这孩子倒是聪明”道姑笑了笑，也就没有多问，开始与张母拉扯家长。    吃好了早饭，张百仁去了村口开始放羊，待到下午驱赶着羊群回到村中之时，却见一道道人影在村口离去，满是垂头丧气，不知道生了什么。    赶回家中，只见邻居家的张大叔也在，正在与那女冠交谈着什么，脸上满是恳切，张小草哭的和个泪人似的。    “生了什么？”张百仁一愣。    小草跑过来，扑入张百仁怀中：“百仁哥哥，爹爹不要我了，把我卖给了这个道姑。”    张大叔看着张百仁回来，顿时眼睛一亮：“百仁你回来的正好，妙云道姑看上了小草，欲要收其为徒，你赶紧和小草道个别，妙云道长马上就要离开了。”    “收徒？离开？”张百仁一愣：“怎么这么急？”    道姑闻言满色难看：“朝廷不愧是朝廷，霸道的很！你快和小草道个别，贫道要带着这丫头走了。”    一边的张大叔凑过来道：“妙云道姑精通观人之术，说小草日后必然得富贵命，于是便要收徒，说咱们家太贫寒，我想想也是，小草跟着我受了不少苦，还不如去随着道姑修行，而且道姑可是有真本事的人。”    张大叔神神秘秘，将真本事咬得很重。    这道姑确实是有道修真，有些本事，但张百仁未必将道姑看在眼中，自家的剑道神通，论杀伐之术，这道姑未必是自己对手。    修行之人孕养魂魄，精神力强大，张百仁剑意未必能定住对方多长时间，随着境界的差距拉大，这种效果会越来越明显。    不过张百仁相信，只要自家找到了天才地宝，炼制了四把杀剑，定然可以改变这种状况，到时候只要不是大成的阳神真人，自己都可以一战，至少全身而退是没问题的。    当然了，这是张百仁自己的想象，真的打起来，道人必然是远远的做法，大家不是傻子，谁会和你近战。    道人厉害的手段是做法，隔空杀人，隔着百里杀人，谁会傻到和你硬拼。    “好了，小草乖，你随着妙云道姑去了繁华之地，有吃不完的油饼，吃不完的羊肉，各种好吃的随便你吃，别哭了，乖！”张百仁揉着张小草的脑袋，这些日子张小草被张百仁养的白胖，精灵可人，难怪会被道姑看上眼。    “我不要油饼，我只要百仁哥哥，我不要离开爹爹”张小草哭的是撕心裂肺。    一边的张大叔面色阴沉，吼了一声：“哭什么哭，修好了道，过个几年就回来了嘛，你整日里跟在我身边，有什么出息！爹这辈子也就这样了，可你不同！你还有选择，在哭我揍你。”    说着张大叔抡起了拳头，院子里又是一阵吵闹。    眼见着天色渐暗，最终在张小草的哭声中，张大叔等人的注目下，张小草被妙云领走了。    张百仁可以理解张大叔，定然是妙云不知道展示了什么手段，才叫张大叔死心塌地的狠下心来推出张小草，叫其抓住一辈子或许只有一次的改命机会，不然张小草也就只是一个小泥腿子而已。"
	}, {
		"chapter": " 第二十九章 紫微斗数，有凤南来",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10153655.html",
		"content": "    看着张小草走远，张百仁其实挺同情这小丫头的，四岁年纪便开始离家修道，或许过个三五年，这孩子已经不会记得眼下一群人了吧！不会记得这小村庄、不会记得张百仁，或许只记得漠北！    看着嘈杂的屋子，之前张母可是为妙云道姑与张小草做了不少面饼和肉食，都没来得及收拾，没有了张小草，张百仁感觉自己的生活似乎少了一些乐趣。    张百仁不知道生了什么，为什么那些修士匆匆离去，不过想来也是和鱼俱罗有一定的关系。    是夜    张百仁裹着袍子，走出了院子，一双眼睛看着天空中的繁星，许久无语。    紫微斗数也不知道是谁研究出来的，总共分为三卷，利用紫微斗数预测之时，按顺序：一定时刻，二起八字，三立格局，四排星辰，五立坐命，六起大运，七起大限，八化曜，九喜忌，十排吉凶。    一看八字强弱，二看立格用神，上看命宫空贵，四看六亲多寡，五看前程兴衰，六看守限星照，七看流年行宫，八看倒限神杀，九看落枕安慰，十断生死命运。    这就是紫薇起局的规律，其实紫薇与奇门之间道理相同，只不过是用法不同罢了，若是能熟练掌控奇门的人，去学习紫微斗数，很快的，用不了多久。    张百仁排开紫薇格局，根据问卦的时辰，起了格局，然后在看星空的群星，站在院子中许久不语。    文昌吉曜临身命，主擢巍科迈等伦。    红鸾才质十分奇，美貌光亨事事宜。    福德若临身命上，定膺福禄两相随。    看着眼前的卦象，张百仁嘴角微微翘起：“张小草算是遇到贵人了，此去改命也！不过这命数也不是那么容易改的，日后必然有波折。”    说到这里，张百仁看向了星空：“自洛阳方向，有凤来仪，莫不是哪位皇妃来塞北边关探亲？按照这卦象显示，我若是能与此人产生瓜葛，那必然是贵不可言，日后如蹬青云路，甚至于仙道也要应在此女身上！”    “宫里的皇妃，来北地探亲，倒是寻常，怎么会与我产生瓜葛？莫非这皇妃身上有我需要炼制宝剑的材料？看起来倒也不对，这女子身上有我的机缘而已”张百仁看着自家的卦象，有些无语：禄元星宿主科名，衣锦腰金甚贵荣。辅佐君王成大业，金枝玉叶是皇亲。    天星是有凤来仪，自洛阳而来，而卦象上是这般批示，自己若是想要辅佐君王成就大业，张百仁还真不知道这天下间有谁配得上自己辅佐！杨广？不行！李世民？更不行！    “帝王多薄幸，不可信也！”张百仁松开了手掌的推演，看着天空星象：“此事还有些波折，到时候看我手段。”    正在想着，屋内传来张母喊话，张百仁紧了紧衣服，转身走入屋中开始吃晚饭。    第二日，张百仁美美的喝了牛奶，赶着群羊走出村中，就看到宋老生与马有才在哪里等候。    “你们两个在这里做什么？”张百仁放任群羊吃草。    “没事，就是过来看看你，将军说最近这塞外有些乱，叫我等过来陪你放羊，若是有什么事，也好相互照应，朝廷钦天监已经来人测定了宝物即将出世之地，过些日子可是没时间陪你了，我等要去看那宝物，与突厥人征战”张百仁点点头：“是否需要我出手相助？”    “不可，将军说了，此次宝物出土，却是大凶之兆，区区宝物罢了，再厉害也是死物，哪里及得上你重要”宋老生看着张百仁：“你绝不会知道，将军究竟有多么看重你，对你比对我们这些弟子都要好，只希望小先生日后莫要负了将军的恩情。”    张百仁笑了笑，看着远处的羊群，紧了紧衣衫：“路遥知马力日久见人心。”    说完后揭过这一篇，有些好奇道：“昨日村中的道士，是朝廷出手？”    宋老生一笑：“那是当然，你可别忘了，这里是将军的地盘，想要将他们撵走，还不是将军一句话的事情。你可别小瞧那些人，这群人三教九流，本事未必会很高，但手段却是有一些，将军也拿捏不住，所以都赶走了。”    张百仁点点头，确实是如此，三教九流龙蛇混杂，秘法无数，就算是见神不坏的高手也难以把持全局。    日子一天天的过，转眼间已经到了三月，张百仁现自家的便宜大哥仿佛是失踪了一般，不见任何踪迹。    张百仁不相信鱼俱罗能驱赶得了淮水水神，自家这个便宜大哥的去向，可谓是成了谜团。    看着那越来越靠近北方的凤气，张百仁知道，自家的机缘到了。    “仙道机缘，倒要看看是什么机缘！北方突厥似乎听到了动静，居然派人前去拦截，有人蒙蔽天机！居然有人蒙蔽天机！朝廷肯定没有反应过来！”张百仁看着星空中北方一股隐晦气流向着凤气接近，顿时心中一惊，遮掩天机可不像是小说中说的那么简单，以人力撬动星宿之力，付出的代价绝对超乎了人们的想象。    “究竟是什么人，居然值得突厥动手遮掩天机”张百仁走回屋子，三月份的北方依旧是寒冷无比，不过山中的杏花耐得住这寒冷，居然在寒风中缓缓绽放。    手中拿着绢布，张百仁小心翼翼的擦拭着长剑，长剑虽然普通，但这些日子经过张百仁剑意的熏染，已经脱离凡俗之态，化为了法剑，可以震慑恶鬼。    “这件事要不要和将军说？将军也未必有时间，现在和突厥方面整日里勾心斗角难以分心，单凭我足够了！”张百仁不紧不慢的拿出磨刀石，开始缓缓的摩擦着剑刃。    “百仁，你怎么坐在寒风中磨刀，快进屋来，外面黑灯瞎火的，小心染了风寒”张母在屋子里喊了一声。    张百仁应了一声，拿起长剑，走入屋子，开始缓缓的磨剑。    “成败在此一举，若是能杀了这群人，必然能创伤隋朝气数，给我突厥争取几十年的时间，听说三祭祀为了这次事情，消耗了三十年的寿命，耗尽了潜力已经转身投胎了，所以说这次只能成功，不许失败！”一群突厥人隐匿在寒风中，身上裹着厚厚的兽皮：“大家都是为了生存，此次大王有令，要么成功，要么自尽！我等是死士，家族妻儿老小皆有赏赐，尔等身后事不必担心。”    “大人，这次宝物真的有那么邪门吗？居然要叫大隋的这位贵人亲自冒险来到北地”一位突厥士兵怪异道。    “听人说，此次出土的宝物非同小可，极有可能会酿成天灾，所以大隋贵人才不得不亲自来此”那领道。    “听人说大漠十三鹰也来了，可汗这次可是下了狠心，非要斩草除根不可，专门冲着那小畜生来的，这小子真的有情报中说的那么邪门吗？不过是四五岁孩童，怎么会踏上修炼之路？莫不是那些混账因为战败胡诌找借口？”有突厥士兵脸上满是疑惑。    “这事与咱们无关，咱们的事情是阻杀这大隋来的贵人，贵人身份非同小可，身边有高手守护，我等此行抱着必死决心，决不后退！”    北地边关之处，两辆马车在几十位护卫的守护下缓缓北上，这几十位护卫俱都眼中精气神足，身材壮硕，显然不是庸手。    “机缘！”张百仁看着星空中的两道气流，眼中杀机闪烁：“明日！就在明日！没有人可以阻挡我成道。”"
	}, {
		"chapter": " 第三十章 杀戮，追杀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10156094.html",
		"content": "    大清早，张百仁早早起床，洗漱完毕之后，喝牛奶、揣着面饼，赶上羊群向着南方而去。    三月份，北方正是黄沙弥漫之际，一眼望去黄沙铺天盖地，张百仁身子瘦小，在这狂风之中似乎下一刻就要被抛飞。    衣衫猎猎作响，这般天气确实是伏杀的好天气，几百米外看不清人影。    顺着河水，张百仁赶着羊群，一阵血腥味在狂风中弥散开来，听着被狂风吹荡而来的兵器撞击之音，张百仁瞳孔一缩，前方嘈杂无比。    逆着寒风，不去理会吃草的群羊，张百仁摸了摸腰间的长剑，向着远处走去。    场中有几百人在交战，五辆马车被围在了中央，张百仁眯着眼睛打量，那五辆马车外表华贵，显然是非同寻常，定然是自己预测中的贵人。    “仙缘！”张百仁摸了摸腰间的长剑，好在自己没有来晚，紫微斗数自己也是个半吊子，能侧准大体，至于精确时间，不单单张百仁，就算是阳神真人若不专攻紫微斗数，也未必能测的准。    “突厥有备而来，居然准备了弓弩，这可了不得，突厥什么时候有了这么优良的弓弩？”看着被杀得节节败退的大隋士兵，张百仁缓缓捡起了脚下的弩箭。    “有蹊跷”这是张百仁的第一个念头。    大隋的武者确实是很厉害，甚至于那领头的小将比之宇文城都也不差，在马车边缘的一位将士周身气机密布，显然已经超越了易骨，但那又如何？    张百仁看着手中的箭矢：“这箭矢可不是普通的箭矢，而是经过方士炼制的特殊箭矢，易骨强者虽然厉害，但周身处处都是破绽，比如说五脏六腑！”    张百仁不知道那死守在马车边缘的武者是什么境界，没有小说里面那么玄乎，一眼就能看穿境界，你若是不说，没有人知道你是什么境界。    此时那武者身上插着四五只箭矢，血流如注，居然还没有死掉。    突厥之所以用弓弩，而不派遣大高手，也是有原因的，强者感应天地，为了隐藏这一群武者，突厥已经付出不小的代价，若是在派遣高手，只怕天机未必能遮掩的住。    战场中喊杀声不断，隋军一点点被突厥士兵蚕食，马车立在寒风中，稳如泰山，马匹也不知道是吓傻了还是经过特殊训练，居然没有受惊的迹象。    领头的突厥小将此时脸上满是得意笑容，用蹩脚的汉语含糊道：“娘娘，我家可汗早就听闻娘娘貌美天仙，对娘娘仰慕已久，欲要请娘娘前往突厥做客，娘娘何必这般固执，凭白造下杀孽！”    听着那突厥的话，隋军表情平静，虽然疯狂的杀戮，但张百仁总感觉少了些什么。    “主辱臣死”    张百仁脚步停下，忽然间眉头一皱：“不对劲！有些不对劲！”    随即暗中退去，躲在一处避风之地，缓缓推演着手中的卦象，起了格局，皱眉思索。    “那位娘娘不在这里！”张百仁一惊，快速的判断着卦象，猛的站起身看也不看风中苟延残喘的隋军，快速消失在狂风中。    张百仁不知道，自己走后没多久，大隋将士猛地一刀砍断了车辕，然后策马狂奔，消失在茫茫的狂风之中，不知所踪。    怪不得这马儿在厮杀中毫不动容，原来是久经战阵的战马。    看着骑兵远去，再看看地上的尸体，突厥将领气的哇哇乱叫，也不去追赶，而是认真的寻找着地下的痕迹。    “隋朝的女子不在这里，肯定是走了另外一条路，属下熟悉这里的地形，愿意为大人带路，定要将那隋朝的女子活捉，献给可汗”一位偏将走出来。    “不必去管那群侍卫，咱们直接去捉隋朝的女子”突厥小将起身上马，策马狂奔。    风沙之中，两辆马车在风沙中缓缓前行，许久之后，却见马夫忽然停住了马车，周边的侍卫一愣：“为何不继续赶路？”    “大人，小人内急，实在是憋不住了”马夫苦笑着道。    “大胆，贵人再此，你胆敢冲撞……”将士拿起鞭子，便要狂抽。    “算了，你叫他去吧，这种事情怨不得人”马车内传来一阵威严的声音。    “多谢娘娘”那马夫跳下车，恭敬的对着马车一礼，然后转过身路过将领之时，却是忽然暴起，猛地一拳捣在了将领的胸口，然后几个跳跃，离开了马车队形。    “噗”将领措不及防，跌倒在地，口喷鲜血。    “将军！”其余三十多位侍卫瞬间围上来，纷纷抽出了长刀，怒视着马夫：“混账！你敢以下犯上，今日非要将你抽筋扒皮不可。”    “抽筋扒皮？呵呵，尔等已经到了绝路，若是肯束手就擒，或许可以留得一条活路，若是继续顽抗……”那马夫将手放在耳边：“你们听！”    一阵狂乱的马蹄声响起，众位侍卫霎时间变了颜色，将军怒斥道：“你这混账居然是奸细。”    “韦室？突厥？”将军心中念头飞快转动，顾不得思考那么多，一声高呼：“你们快走，我断后！”    马夫在站在一边冷冷一笑，也不阻拦，远远的逃开，任凭那马车狂奔，随即一路烟尘卷起，向着马车追来。    “将军，是韦室的人！”有士兵眼尖。    “韦室！好大的胆子！真是活腻味了，今日你我死战，也绝不能叫娘娘落在韦室的人手中！”将军强行站起身，口中喷血，没想到千谋划、万算计，居然栽到了韦室的手中。    “不用想着跑了，我已经将你们带偏了路，此地距离大隋营帐几十里，你们跑不了”马夫冷笑，不断瓦解着众位士兵的斗志。    “混账！我先杀了你！”有士兵怒火冲天，劈砍而来。    这马夫也不是弱者，居然易筋骨、大成，随手劈杀了一位士兵，然后远远跳开：“你们人多势众，我不与你们争斗，等着韦室的追兵赶来，在料理你们几个。”    狂风中，张百仁面色平静，眼中杀机在酝酿：“胡搞！”    “可恨我紫微斗数不精，无法前往几十里外去营救，只希望这次卦象没有错，这条路在附近是最偏僻、最隐蔽的路，朝廷探马不及，不论是韦室出手也好，还是突厥也罢，都极有可能走这条路，而不会绕行。”张百仁紧了紧身上的衣袍，左右打量一番，那成人粗细的木桩，他是搬不动，搬了也没用处，反而会惹得敌人察觉。    “没想到我这长剑出鞘不曾杀人，反而挖坑来着，真是委屈你了，若是叫那些混账犯在我手中，定会叫你饱饮鲜血，出一口恶气”张百仁抚摸着手中的长剑，在地上挖开十几厘米深，比马蹄稍大的坑洞，密密麻麻的挖了几十个，不论是那方势力经过此地，都要被这些绊马坑绊倒，然后停下步伐。    塞外的另一大好处就是不愁马匹，马匹太多。    看着那挖好的马坑，张百仁苦笑，求爷爷告奶奶：“闻道有先后，术业有专攻，我对紫微斗数也就是半吊子，只希望这次不要再出现什么意外。”    “杀”    “誓死保护娘娘。”    一方是有备而来，一方是低调潜行，虽然多有高手，但对面的韦室也不差。    骑兵过处，杀戮上演，不多时，马车已经被追上，随手屠杀了马车的侍卫后，韦室的将领停下马匹：“娘娘有礼了，韦室大王欲要请娘娘前去做客，在下要冒犯一番，还请娘娘勿要见怪。”    说着话，韦室将领掀开了车帘，随即点点头：“不错，确实是大隋正主，这回咱们赚大了。”"
	}, {
		"chapter": " 第三十一章 某等候多时了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10156095.html",
		"content": "    寒风之中，张百仁坐在草丛里，整个人缩进了披风中，背着呼啸的寒风，将满天黄沙隔在了黑袍之外。    口中嚼着干冷的面饼，喝着冷水，张百仁心中将那大隋的贵人骂了一百遍，你丫的按正常道路走就是了，居然还想着玩什么幺蛾子，还没玩好，真是给自己找麻烦。    一小口一小口的咬着面饼，张百仁怀抱长剑，就这么慢慢的等着。    眼见着太阳高升，已经到了晌午，天气略微暖和，张百仁揉了揉麻的手掌：“该死的突厥人，最好别撞在我手里，居然叫小爷我在这里吹风，真是罪该万死，非要将你们祭奠我手中的长剑不可。”    张百仁吃完干粮，有些坐不住了，在路上转悠，来回大约走了一刻钟之后，忽然停住脚步，一阵急促的马蹄声将其惊醒，手掌瞬间落在了剑柄上，张百仁在狂风中站定，整个人笼罩在黑袍中，任凭寒风呼啸，整个人在此时似乎化为了雕塑。    韦室的人劫掠了大隋贵人，一路狂奔生怕被大隋现，被突厥人赶上，居然真的如张百仁所料，走了这条隐蔽之路。只可惜这天气不喜人，狂风乱吹，迷得人、马睁不开眼，赶路的速度自然是降了下来。    眼见着即将通过这处峡谷，暂且说是峡谷吧，突然间一阵阵马匹惊叫之声响起，然后就见到无数马匹翻滚了出去，十几位韦室骑兵栽了出去，摔了个狗啃屎，甚至于有骑兵运气不好，被绊倒的马匹砸中，要了半条小命。    “戒备！”韦室的将军勒住缰绳，猛地停住了马匹，身后的骑兵也是纷纷勒马，峡谷中传来阵阵马匹的嘶叫之音。    “什么人再此埋伏？”韦室将军手中马鞭放下，换了弯刀，一双眼睛警惕的打量着四周。    “你们的速度太慢，某家等候多时了！”    声音稚嫩，稚嫩中透漏着一股肃杀之气，众位将士闻言齐齐向着前方看去，看了许久才透过风沙看到远处的一道矮小人影静静的站立在风沙中。    “一个人？”韦室将领一愣，然后扫视周边，并未曾现埋伏的迹象，对着身后的一位偏将道：“去看看是什么人！”    偏将手中握着弯刀，下了马匹，越过阵营，看着脚下密密麻麻的坑洞，转过身道：“将军下马，前面是绊马坑，咱们绝对冲不过去。”    将军没有多说，依旧端坐在马匹上，稳如泰山，只是看着前方。    “阁下是什么人，为何拦截我等去路？”偏将上前打量着被笼罩在黑袍中的矮小人影。    “要你们命的人，交出尔等身后马车中人，可以放你等一条生路！若不然……”张百仁冷笑。    “不然如何？”偏将一笑，在张百仁不远处站定。    “你等尽数埋葬于此，与这滚滚黄沙作伴”张百仁攥住了剑柄。    “可惜！此地是我韦室的地盘，这里我韦室说了算，不知阁下是那家真人，居然返老还童。真人乃是有道修真，何必趟这遭浑水”偏将的汉语居然不错。    在这个世界，汉语的地位就相当于前世的英语，是国际通用语，眼前偏将的汉语居然字正腔圆，显然是对大隋很熟悉。    “要么交人，要么死！”张百仁没有回答他的话。    此时后方的将军有些不耐烦，口中不知道说了什么，那偏将点了点头，看着张百仁：“阁下返老还童，乃有道修真，若是说远远作法，本将军还真不敢与阁下为敌，只是你一个修士自己凑够来，却是自寻死路。”    说着话，偏将瞬间奔驰，化作了一道残影，手中弯刀寒光闪烁，仿佛是天空中的弯月，向着张百仁狠狠的劈砍而下。    犹若是一抹月光倾泻，偏将的刀快，张百仁的剑比他的刀更快。    将军的刀冷，张百仁的剑意比他的刀光更冷。    寒风呼啸，将军的手臂无力垂下，跌倒在张百仁的身前，血液自其喉咙处喷溅而出。    “炼筋！不如宋老生，差得远了！力道太死！”张百仁淡淡的道了一句。    偏将死了，致死一双眼睛依旧是不敢置信的看着张百仁，不明白对方的长剑什么时候自黑袍中伸出来，又什么时候刺入了自家的咽喉。    快！张百仁出剑的速度太快。    偏将没有看清，是因为剑意的扭曲，偏将身后无数韦室士兵看清了，他们看到张百仁出剑，然后轻轻的送入了自家将军的咽喉，张百仁的剑不见得有多块，在场所有韦室士兵都有把握躲开，但偏偏自家将军却没有躲开。    “这是什么妖法？”将军面色一变，张百仁勉强听得懂马上将军的话，这位将军的话比之偏将差的太远。    “我只要人，你们若是想送命，我也不介意叫黄沙将你们埋葬在这里”张百仁紧了紧身上的衣袍，似乎没有将面前的三十多位韦室士兵放在眼中。    “将军，时间不多了，咱们不能在耽搁，突厥人此时极有可能已经现上当，追赶了过来。”之前的马夫凑了上来，此时马夫手中执着一柄弯刀，衣襟染血，之前的战斗肯定没少出力。    “没有退路，后面就是突厥的士兵，还是眼前这老小子好对付一些，不管对方有什么妖法，只要咱们一拥而上，乱刀劈砍，定能将其劈砍成肉泥”马夫低声道。    将军点点头：“你带着十个人，劈死这老小子。”    “是！”马夫应了一声，转身点了十位士兵，下马向着张百仁走来。    “汉人？”看着那马夫，张百仁眉头一皱。    “谁给我好处，我便为谁效命，不论是大隋也好，韦室也罢，我只要利益！”马夫不紧不慢道。    “可以理解，天下之人，熙熙攘攘皆为利来，熙熙攘攘皆为利往，为谁卖命不是卖”张百仁点点头，看着走来的十位士兵，依旧是静静的站在那里，仿佛是一座铸铁雕像。    “你倒是看的通透，不知又为为谁卖命？想必是为了大隋！”马夫挥了挥手手中的长刀，十几位士兵上前将张百仁围住。    张百仁嗤笑：“大隋？这天下值得我卖命的人，只有我自己！”    听着张百仁的话，马车中一位女子眉头微微一皱，默不作声。眼下自己被韦室抓住，只能靠着眼前的道人救命，若是在寻常，自己非要好生斥责对方一番，叫其知道忠君爱国不可。    马夫一愣：“既然如此，你为何趟这遭浑水！”    “何必问那么多！我虽然能理解你，但我这一生最痛恨奸细！今日你的小命我要定了”张百仁不耐烦道。    “道人好狂的口气，既然如此，那我等就送你上路”马夫一笑，猛地举起弯刀，接着十位士兵也同时举起弯刀，向着张百仁劈砍而来。    这些塞北的汉子生于苦寒，各各都是勇猛无比，身材比之中原人岂止是健硕了一倍。    张百仁走了三步，三步过后，只听得扑通、扑通之音响个不停，十位韦室士兵包括马夫，纷纷跌倒在地。    “好快的剑，之前他莫非隐藏了实力？”    这是所有死掉韦室士兵的想法。    看着围成一圈的尸体，只剩下十几人的韦室马队，张百仁依旧是隐藏在黑袍中。    “我知道你是谁了！真没想到，咱们竟然在这里碰面了”出人预料，韦室的将军看了张百仁一眼，居然说出这句话。    “我是谁不重要，重要的是马车中人，不能被你们带走，我虽然并不为朝廷效力，但皇妃关乎我汉人脸面，命可以不要，但我汉人脸面不能丢”张百仁不紧不慢道。"
	}, {
		"chapter": " 第三十二章 萧皇后",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170046.html",
		"content": "    “张百仁！真没想到，今日居然在这里遇见了你”似乎没听到张百仁的话，韦室将领上下打量着张百仁：“阁下如今在突厥内可是名声大噪！”    “这种名声，不要也罢！”张百仁不紧不慢的道。    “越不想出名的人，就越会出名，而且还是名声大噪，不知多少人为了出名而不择手段，你却偏偏不喜欢出名。别人的面子可以不给，但小先生的面子却不能不给！”韦室将领摆摆手：“放人！”    “将军！回去之后如何交差……”有士兵迟疑。    “放人！”将军再次重复了一句，士兵不甘心的松开了缰绳。    张百仁一笑：“劳烦将军替我将马车驱赶过来。”    “好！”    将军二话不说，叫人让开路，拍了一下马屁股。    因为有绊马坑，所以马匹的速度不是很快，马车来到张百仁身前，被张百仁牵住。    韦室的将领能认出自己，张百仁一点都不奇怪，自从上次杀了那祭祀，看着鱼俱罗的表情，张百仁就知道，自己很快就会在这漠北传出名气。    韦室只要不是猪，情报系统不是太弱，就能得到自己的消息。    漠北之中，剑术犀利的人或许有很多，但如此年幼者，唯有他张百仁一人而已。    张百仁伸出长剑，挑开马车车帘，然后一愣，马车中坐着三位女子，最中央的女子一袭凤袍，仿佛是一团火焰，半只脸被面纱遮住，红色的面纱，面纱上雕刻着一只金色的凤凰。    张百仁的目光停在了女子身上，甚至于其余两位女子都没去打量，即便是半张脸，却抢去了整个车厢的颜色，一双如水眸子似乎会说话，给人一种无法言述的感觉。    张百仁虽不精通相术，但也能看出这女子额头饱满，富贵至极！只是更吸引人的还是那双眸子。    “咳咳……”一边的女子轻微咳嗽，将张百仁惊醒，收回了长剑，放下了车帘。    看到张百仁放下帘子，坐在中央一袭凤袍的女子暗中松了一口气，张百仁的目光就像是长剑，肆无忌惮的刺穿了自己身上的每一寸肌肤，自家的衣衫在这双眼睛下仿佛化为了虚无。    “好有侵略性的眼睛，不知道是那个老怪物，居然返老还童，在这漠北似乎有些名气，韦室都要给三分面子”中间的女子轻轻一叹。    张百仁周身笼罩在黑袍中，暗中松了一口气，刚才自己出丑了，好再被黑袍罩住，没有被人看到。    来到后面的车辆，里面是一些用度，张百仁将后面的马车缰绳绑在了前面马车的后面，看了那韦室的将军一眼，收回目光，翻身上马，看着身前的马车，有些愣，自己可不会赶车，随即又翻身下去，牵着马匹的缰绳，缓缓迎着寒风上路。    “小先生，听人说大漠十三鹰可是追了上来，找你复仇的！你一定要小心一些。还有，突厥骑兵很快就追赶而至，你要抓紧时间赶路。”    张百仁没有多说，牵着马匹缓缓行走。    走出韦室骑兵视线，马车中传来女子声音：“先生为何不赶车？这般下去，后面的骑兵很快就会尾随而至。”    张百仁闻言沉默，过了一会才闷闷道：“我不会。”    这下子轮到马车中人无语了。    “劳烦先生将我等送往隋军大营，本宫感激不尽！”一阵悦耳的声音响起，似乎是凤凰鸣叫。    “这车中的女子贵不可言，可是我的仙缘在哪里？”迎着寒风，张百仁一边步行，一边暗自思考。    “这般下去可不行，那突厥人很快就会追上来，本宫在宫中曾经与陛下练过马术，虽然不是精湛，但也可以一试”坐在马车中的女子开口，掀开帘子，一阵狂风呼啸，红色的面纱似乎化为了一只凤凰，在暴躁的风沙中飞走。    仿若惊鸿，一闪即逝，女子一声惊呼缩入了马车。    张百仁一愣，被缰绳拽了一下，踉跄脚步醒了过来，回忆着脑海中的惊鸿一瞥，瞬间脚步轻移，停住了马车，向着那天空中飞舞的凤凰抓去。    飞了十多米，面纱被枝桠挂住，张百仁回走，来到马车前时，女子已经换了面纱，一双纤纤素手抓在了缰绳上。    “劳烦先生去后面的马车上坐着”女子开口，眼中带着一点薄怒。    看着那白色的面纱，张百仁将本来想要递出去的面纱缩进了袖子里，闻言转身上了后面的马车。    “驾~~~”    马车奔驰了一会，蓦然停住，却见那女子探出头，看着后面车辆上整个人都缩在了袍子中的张百仁：“到前面来。”    张百仁无语，跳下马车，来到了前面。    女子一双眼睛盯着张百仁，心中恼火：“不知道是哪里来的老怪物，居然占本宫便宜，真是可恶！”    “上车”女子道。    张百仁二话不说，跳上了马车，坐在女子身边。    “本宫不识得路，你为本宫指路”女子无奈道。    张百仁点点头，也不多说。    看着张百仁，女子自腰间一拽，却见一枚玉佩扯出，递给了张百仁：“这玉佩蕴含着上古秘密，只是从来无人可以破解，日后本宫回到皇宫，自会有各种宝物回馈，算是报答先生的救命之恩了。”    看着那玉佩，张百仁忽然心脏一跳，这玉佩烟雾笼罩，隐约之中似乎有一股水流在流畅，道道甘泉之音激荡。    接过玉佩，张百仁塞入怀中。看了一袭黑袍的张百仁一眼，女子驾车疾行，给张百仁好处，是想要尽早和这个心术不正的‘老怪物’脱离关系，了断瓜葛。    “多谢娘娘”张百仁点点头。    可惜，马车终究是有负重，跑了三十多里，已经可以遥遥看到大隋的军营，军营在望。    偏偏此时后面一阵急促的马蹄声追赶了上来。    “驾~”    “驾~”    女子拼命的抽赶马匹，可惜速度再快岂能快的过骑兵。    “停车，我来对付他们”张百仁果断道。    女子闻言不予理会，依旧是疯狂策马狂奔。    “你要相信我！”张百仁声音稚嫩，听的女子一阵恶寒，但眼见追兵将近，不得不停下了马车。    张百仁怀抱长剑，跳下了马车：“你千万别跑，突厥骑兵停下马匹，我尚且可以一战，一旦突厥士兵策马狂奔，我也救你不得。”    “好”女子闻言果断的缩入了马车里。    张百仁将马匹安抚好，然后一袭黑袍站在那里，静静等候后面的追兵。    感受到身边的马车帘步掀起一道微不可查的缝隙，张百仁轻轻一叹：“这女人啊，果真是够精明，自己若是稍有不支，此女必然驾车狂奔，做最后一搏。”    马蹄卷起阵阵烟尘，转眼间将两辆马车围住。    看着一袭黑袍的张百仁，那突厥将领顿时瞳孔一缩，用蹩脚的汉语，试探着道：“张百仁？”    “正是！”张百仁动也不动。    此言一出，二十多位突厥士兵微不可查的变了颜色，将领闻言却是笑了：“那正好，今日既可以杀你领功，又可以掠走大隋的皇后，简直是一举多得，天降大功也！”    “皇后？萧皇后？”张百仁一愣，本以为是皇宫中的贵妃，不曾想居然是大隋皇后，来这鸟不拉屎的地方做什么？    萧皇后的名字没有人知道，至少是在后代没有人知道！    萧皇后的一生，绝对可以用‘坎坷’‘凄苦’来形容，乃是流传于世的大美人之一，在隋唐时代，绝对是最美的女子之一。    “杀我？当初在战场，有一位突厥祭祀也想杀我，现在想必已经化为枯骨了。”"
	}, {
		"chapter": " 第三十三章 剑意涛涛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170047.html",
		"content": "    听着那突厥将领的话，张百仁紧了紧身上的黑袍，然后右手攥住了剑柄，一双眼睛看向了对面的将领：“想要杀我的人很多，但都已经被这漠北黄沙埋葬。”    此时张百仁已经是体内衍生龙虎之气，道行非昨日可比，面对着眼前的将领毫不畏惧，若不是因为自己没有宝剑炼化灵魂中剑胎，张百仁可以想出一万种方法来炮制眼前的突厥士兵。    其实身为道士，远远的在突厥人赶来之前做法是最好选择，偏偏张百仁体内七魄生变故，叫人好生的着脑。    好在张百仁有剑意在，对付这些突厥蛮子，自家的剑意足够了！    “杀！”瞧着远处的大隋阵营，突厥将领不敢耽搁时间，一声令下但见其手中刀光流转，二十几位突厥士兵向着张百仁砍来。    张百仁的剑术很烂，这一点张百仁从不否认，所以张百仁会将自己的剑道养的很锋锐，就比如说现在。    一剑划过，五位突厥士兵的手掌筋脉尽数被张百仁挑断，然后左右挪移之间，突厥士兵脚下的马匹筋脉也步了后尘。    “砰”    “砰”    “砰”    突厥士兵跌落而下，马匹惊慌失控，踉踉跄跄，瞬间凄美的血花在五位士兵喉咙处绽放。    见到张百仁一剑杀了五位士兵，突厥将领顿时面色一变，手中的弯刀化作闪电向着张百仁劈来。    不同于上次的宇文城都，眼前的突厥将领手中可是拿了兵器，虽然没有引起音爆，但绝对超过了音速。    “易骨”    这个念头在张百仁的心一闪即逝，不敢耽搁，剑意向着突厥将领笼罩而下。    易骨强者虽然厉害，但我修炼的乃是剑仙之道，最善于战斗！    看着眼前的张百仁，突厥将领终于知道为何之前那位突厥祭祀会惨死了，自己的出手速度虽然快，但是……但是对方不知道用了什么邪门神通，居然影响了自己对于肉身的控制。    “我已经易骨，就算道士也绝对不能轻易干涉我的灵魂，怎么……神通！逆天了！这小子居然练成了神通，好锋锐的剑意，是剑仙吗？”    突厥将领心中呐喊，好在到底是易骨强者，反应速度比张百仁快得多，张百仁肉身孱弱，速度有些跟不上，突厥将领察觉到情况不妙之后，立即开始回援。    “杀”张百仁长剑刺出，一步上前，得理不饶人，锋锐的剑意似乎要将面前突厥人的神魂冻僵，天地一片白茫茫，唯有那一点快如闪电的亮光在那白茫茫之中向着自己划来。    “躲闪！躲闪啊！”突厥将领疯狂的咆哮，居然在张百仁的剑意下躲避了三下。    但也仅仅就只是三下罢了，然后一朵梅花在其咽喉处盛开。    “好锋锐的剑意，我死的冤枉！我不服！你剑术太烂！”突厥将领的眼中满是不甘心。    “砰”    剑意爆，瞬间摧毁了将军的神魂，然后‘咚’的一声跌倒在地。    张百仁吹了吹长剑上的鲜血，瞧着周边傻傻的突厥士兵，自家勇武的将军就这么被人杀了，三剑！仅仅三剑而已！    “这家伙比宇文城都在武道上走得远，但却没有宇文阀的秘法，没有鱼俱罗这般大宗师传授，他的实力跟不上境界，碰到实力不如他的自然是碾压，但若是碰到自己这种，只能跪了！有的时候，自身境界只是一部分，秘法的修炼是另外一部分”张百仁看着一群突厥士兵：“怎么？要我亲自动手送你们上路吗？”    “轰”    突厥铁骑瞬间远去，仿若是惊慌失措的鸟儿。    “这小子杀了将军。”    “简直是变态啊。”    “快跑。”    突厥人叽里咕噜的跑了，剩下张百仁留在那里，静静的擦拭着手中的长剑。    四道剑胎给了张百仁无坚不摧，斩灭一切的力量，但却也难以操纵如臂，剑胎中传授下来的各种精妙剑道神通，自己根本参悟不来，施展不开！    这剑诀对于剑意、剑气操控的要求简直是有些变态，精确到令人指。    “走吧，这回应该安静了！”张百仁长剑归鞘，见到马车中的女子没有出来赶车，晓得对方的意思，于是牵着马匹向着大营走去。    “我如今的境界，在道家也算得上是高手，本来以我现在的境界想要斩杀这突厥铁骑应该不费吹灰之力才对，但偏偏我纵使是有通天彻地之能，魂魄里住着四位大爷，我又能有什么办法！炼制四把杀剑的材料必须要找到”张百仁抚摸着胸口的玉佩，散出淡淡的温润：“机缘？莫非这玉佩中就有我的机缘？”    马车滚滚，远远有隋军看到，策马而来，见到一袭黑袍的张百仁，顿时一愣，开口打趣道：“哟，原来是小先生，小先生今个去哪里打劫了，居然劫了两辆马车？”    “这马车精贵，这缎子、这材料，这规格，小先生可是财了，将朝中的那位王公大臣给宰了。”    兵油子口无忌惮，毫不将朝中王公贵族看在眼中，就像是现代的人在背后都会骂领导一般，怎么狠怎么骂。    “别啰嗦，去忙你们的事情，我要见于将军”张百仁牵扯马车道：“叫于将军出来接驾！”    “接驾？”    几位骑兵一愣，看着那华贵的马车，顿时露出了冷汗，转身就跑。    张百仁继续牵着马匹缓慢行走。    “你在军营中威势不小，这兵油子居然不敢反驳、质疑阁下的话，本宫久居塞外，怎么未曾听闻道长的名号？”这时马车中另外一位女子开口，声音软糯，听起来令人感觉莫名其妙的想要咬一口。    “这是涿郡郡候的夫人”皇后开口。    “见过夫人”张百仁口中行礼，身子却没有动作，顺着车帘的缝隙，郡候夫人恨得牙痒痒，但也无奈，道士素来如此，不遵王化，不敬公候。    “我不过是出了几次风头而已，夫人没有听过我名声，也是正常”张百仁牵着马车，终究是没有等来鱼俱罗。来到了军营之外，看守军营的士兵居然连问都不问，就仿佛是没看到一般，直接放行。    看到这一幕，皇后一愣，那夫人也是一愣。    能这般入军营为无物的，在军营中肯定权威滔天之辈。    “见过小先生！”    “见过小先生！”    附近往来的士兵纷纷行礼。    马车直接来到了鱼俱罗的营帐处，才有将领走过来，哈哈大笑：“小先生怎么赶着马车来了？这马车好生豪华，在哪里弄来的？赶明个俺也去淘弄一个。”    “大将军呢？”张百仁看着偏将，他记得这个偏将姓王。    “大将军去和突厥那些崽子过招了，不在军中！你找将军什么事，有什么事尽管吩咐我老王一声，保证给你办得妥妥的”那王将军拍着胸脯。    “当朝贵人在此，你莫要声张，免得惹来突厥人注意，速去通传大将军回来接驾”张百仁压低嗓子。    “贵人？”王将军一愣，能叫鱼俱罗接驾的可不多。    “是，本将军这就去办”王将军二话不说，转身离去。    张百仁看着后面的马车道：“还请三位大帐歇息，等候将军归来。”    三女带上面纱，张百仁拿了马凳，踩着马凳下了车。    军中有女子出现，瞬间吸引了无数人的注意力，空气都在刹那火热起来。    “哼！”张百仁冷冷一哼，霎时间众位士兵一个激灵，立即低下了头，不敢再看。    “娘娘请”张百仁道。    此时一边的女子掀开大帐帘子，三人走了进去。"
	}, {
		"chapter": " 第三十四章 震惊的萧皇后",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170048.html",
		"content": "    “道长在军营中的地位看起来很是不凡”萧皇后坐在主位，侍女站在身后，郡侯夫人坐在下，张百仁站在大帐中，缓缓的抖了抖黑袍，褪下罩住脑袋的披风，听着萧皇后的话一笑：“承蒙娘娘夸赞，我在这军中只是小有薄名而已。”    看着黑袍下稚嫩的面孔，便是萧皇后的定力也不由得一愣：“道家返老还童之术本宫听说过，也见到过，但从未见到有道家功夫居然可以将一个人的身子重新返回年轻时代的，先生这玄功好生奇妙。”    张百仁摸了摸鼻子，怪不得皇后惊讶，这世上还没听说有人可以在四五岁的时候就可以修道的。    张百仁没有回答萧皇后的话，一边的郡候夫人感兴趣道：“不知道长可否收徒？”    张百仁看着君侯夫人，很符合江南小家碧玉的形象，容貌甜美，古时候富贵人家的种子都不会错。    “收徒？我自己还没有修炼明白，不敢误人子弟？”张百仁将长剑放下。    看着张百仁的长剑，萧皇后道：“先生剑道通玄，却用如此凡铁，实在是配不上先生的神通，我皇宫大内的宝物，日后任凭先生选取一件。”    张百仁闻言心中一动，倒是没有拒绝：“多谢娘娘好意。”    众人正说着，胡扯了一会，却见大帐掀开，鱼俱罗走入大帐，一双眼睛看着主座人影，赶紧行了一礼：“末将鱼俱罗，叩见娘娘。”    “起来吧！”萧氏不紧不慢道。    “末将未能及时护驾，还请娘娘恕罪”鱼俱罗苦笑，自己即便是武道通天又能如何？还不是要在皇权面前低头。    “幸而得这位道长相助，安全度过波折，将军事先不知，何罪之有？”萧皇后道。    鱼俱罗转过身看着张百仁，鞠躬行了一记大礼：“多谢小先生。”    “这般大礼，如何使得？”张百仁连忙站起身，避开了鱼俱罗一礼。    “若是娘娘出现意外，只怕我于家满门尽数要受到牵连，这大礼当得！当得！”鱼俱罗诚恳道。    “我与将军交情匪浅，这般做法却是太见外了。如今时候不早，我那群羊儿也不知道跑到了哪里，家母还在家中等候，不敢耽搁！告辞！”张百仁对着众人一礼，走出了营帐。    看着鱼俱罗与张百仁交情不错的样子，萧皇后很是好奇道：“不知这道人是何来历，居然值得将军如此看重！折礼结交。”    “素闻娘娘喜欢天纵之才，爱收拢天下良才美玉为朝廷效力，眼下这世间最大的良才美玉近在眼前，娘娘怎么不拉拢？”鱼俱罗目光一动，正要趁机将张百仁推荐给眼前的皇后，若是日后张百仁进了朝廷，便打上他鱼俱罗的标签，双方互为扶持，自己在朝中也好借力。    “良才美玉？如何说起？这道人也不过是剑道有些门道罢了”萧皇后一愣，朝中不缺高手，这般返老还童接近百岁的人，心思复杂，难以驾驭，一般并不是朝廷招揽的对象，即便是招揽到，也难以下大本钱栽培。    鱼俱罗哈哈一笑：“娘娘，您怎的有眼不识金镶玉，小先生可是真正天纵之姿，本将军也远远难以及其万一，此人日后必为陆地仙神一般的大高手，我大隋若是能将其收于帐下，可安千年基业。”    “有这般夸张？”郡候夫人一愣。    “百仁这般小小年纪便已经是道家有道修真，算得上是道家真正高手，难道不值得娘娘拉拢？若是如此，末将实在不知道朝中拉拢的都是何等英才”鱼俱罗此时反倒是愣住了。    “小小年纪？”萧皇后不愧是皇后，瞬间抓住了重点。    鱼俱罗疑惑道：“有什么问题吗？”    “这位道人今年高寿几许？不是返老还童？”萧皇后疑惑道。    “返老还童？”鱼俱罗一愣，随即恍然大悟：“娘娘误解了，小先生今年才五岁，不然大家也不会叫其小先生了，而是直接称呼先生！”    “将军莫要打趣本宫，五岁孩童如何修行？”萧皇后不信。    鱼俱罗苦笑：“可是娘娘，他真的就只有五岁啊，此事淮水水神可以作证，甚至于淮水水神还亲自和这小子拜了靶子呢。”    “五岁？”    这下萧皇后终于变了颜色，脸上满是震惊。之前还以为是某个老怪物，如今看来倒是自己知见障了。    一边的君侯夫人更是面色狂变，眼中目光闪烁，五岁便是如此高手，日后若不夭折，绝对是这天空下最强高手之一，怪不得鱼俱罗如此推崇备至，甚至于折下身份结交。    萧皇后身后的侍女更是嘴巴张开，都能塞进去鸡蛋了。    “五岁高手，实在是令人难以置信，不知是哪路高手教导出的如此高徒，这等人才朝廷必须要收之于麾下”萧皇后心中那点芥蒂瞬间烟消云散，之前张百仁呆呆的看着自己，还以为是那个老怪物故意冒犯自己，如今知道对方只是一个幼童，顿时起了爱才之心，前所未有的爱才之心。    “娘娘知道就好，这等人才，切莫忽视”鱼俱罗大笑。    张百仁不知道鱼俱罗在背后大肆吹捧自己，此时的张百仁迎着风沙，在满山寻找自家的羊群，好在群羊没有跑远，没花张百仁多少工夫，已经找到了羊群。    看了看天色，张百仁驱赶着羊群顺着河流，向着军营方向而去，心中暗自猜测：“怪了，大隋的皇后居然冒着如此大风险来到了这蛮夷之地，到底为了什么？怪哉！怪哉！莫非是和即将出世的宝物有关？只可惜自己那便宜大哥不在，不然倒也能询问一番。”    这般想着，张百仁摸了摸怀中的玉佩，心中暗道：“也不知道我那半吊子紫薇斗数准不准！”    赶着羊群回到家中，张母已经做好了晚饭，说是晚饭吧……张百仁看了看天色。    “饺子，鸡肉馅的饺子！”张百仁口水都流下来了，一双眼睛中赫赫有光：“五年没吃饺子了！”    自己打下生以来，还是第一次吃饺子。    “快尝尝味道”张母递过来一碗饺子。    张百仁搓着手，拿起筷子，咬了一口，瞬间黄油滚滚，口齿生香：“娘，您这手艺可真没得说的。”    “油嘴滑舌，快吃吧，也不知道小草现在怎么样了”张母露出一抹担心。    “娘，你就放心吧，小草去了中原，肯定是吃香的喝辣的，比咱们要过得好，只是当初忘记问问，妙云道姑在那座道观里修行，都怪当时走的太匆忙，我还以为你们问了呢，日后咱们搬家，小草肯定找不到咱们了”张百仁嘀嘀咕咕开始埋怨。    张母没好气道：“闭上你的嘴，快点吃饭。”    张百仁默不作声，默默的吃着饺子，过了一会忽然抬起头：“娘，咱们也去中原好不好？我听于将军说，中原有好多好玩的、好吃的，还有数不尽的绫罗绸缎，孩儿好想去看看。”    张母闻言默不作声，张百仁无奈，端起饭碗道：“娘，中原有什么不好，为什么你不肯去。”    “你吃饭得了！你小子是不是长本事了，居然敢和老娘顶嘴了”张母瞪着眼睛，瞧得张百仁赶紧低下头，含含糊糊道：“是不是你被我那死鬼老爹给抛弃了？然后一怒之下跑到了塞外？”    “你这小子，是不是欠揍”张母挥起巴掌，唬得张百仁赶紧低头，心中却想着种种可能。    看着好像是小狼崽一般吞咽的张百仁，张母轻轻一叹，低下了头夹起饺子，放入了张百仁碗中。"
	}, {
		"chapter": " 第三十五章 首阳山青铜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170049.html",
		"content": "    看着低头吞咽的张百仁，张母眼中带着点点泪光：“百仁还这么小，我怎么可以因为一己之私，叫其离开繁华的中土来这塞外受苦。”    张百仁很喜欢吃饺子，尤其是肉馅的，吃起来咯吱脆的脆骨，咬起来喷香。    张百仁吃的狼吞虎咽，但若是细看就会现，每一口饭嚼的很细很细。    吃饱了饭，张百仁闲着无聊坐了一会，把玩着怀中的玉佩，但见这玉佩水光缭绕，看起来分外喜人，玉佩之中似乎有一条浩荡蜿蜒的大河。    小心的将玉佩挂在腰间，张百仁拿出了红色的面纱，看着那火红的凤凰，轻轻一笑，将面纱规矩的叠好，放在鼻尖轻嗅，缓缓抚摸着面纱，那张风情万种似喜似嗔的面孔再次出现在眼中。    “怪不得将杨广、李二、突厥、宇文城都迷惑的神魂颠倒，这女人当真是极品！”张百仁将面纱塞入怀中，开始参悟观摩着剑意，细心的推演着剑诀。    玉兔西降，金乌高升，张百仁这一夜睡得香甜无比，精神气爽，看着天边的无尽紫气，轻轻一笑，耍了一套剑法，确实是剑法，大路货色的剑法之后，张母热好了牛奶，张百仁喝了牛奶，起身走出家中，驱赶着羊群向着淮水流域而去。    “就是这小子？”    远处，十三道人影骑在马上，并肩而立，周身笼罩在毡帽之中。    “看不出来，这土包子居然是一位天纵之骄，被突厥列为必杀名单，杀了他咱们就可以去突厥王帐领赏。”    “切莫大意，昨日听那些溃散的突厥士兵说，乌骨将军被这小子三剑杀了。”    “是极，咱们未必会比乌骨强，见了这小子之后，莫要啰嗦，直接动手，迅速要了这小子的命”    “驾”    “驾”    “驾”    烟尘滚滚，只见十三匹快马纵横，卷起阵阵沙尘，气势汹汹的冲散了羊群，向着张百仁杀了过来。    “该死！”张百仁心中骂了一声，大漠十三鹰他不怕，但是骑在马上的大漠十三鹰，在马匹的加速度下，随便劈砍那可都是几百上千斤的力道，挨着就死，擦着就伤，而且自己这小个子，根本就够不到马匹上的突厥强者。    刀光纵横，眼下大漠十三鹰居然隐约组成了玄妙阵法，向着张百仁劈砍而来。    “麻烦了！”这是张百仁此时唯一的念头，纵使是剑意在锋利，但自己的身体素质跟不上，有什么好说的？剑诀中好多剑术自己都不能用。    “哗啦”    仿佛是时光静止，张百仁呆愣了一下，看着蓦然静止的大漠十三鹰，嘴角露出了笑容：“大哥，你来的可真是时候！不然小弟今日的麻烦可就是大了。”    看着阳光下的十三道冰雕，张百仁松开了手中的长剑，剑道神通虽然厉害，但却不是万能的。    “贤弟可是知道名声的厉害了吧，这大漠十三鹰来找你，是为了在漠北扬名立万的”淮水水神步履优雅，带着一种贵族气质，来到了张百仁身前：“贤弟的剑道神通虽然厉害，但剑术有些僵滞古板，难以指挥如臂，不然练成了绕指柔，管叫这十三鹰不够贤弟一剑杀的！贤弟年纪小，火候不足倒也是正常。”    “多谢大哥！”看着被冲散的羊群，张百仁赶紧去驱赶，待到赶到一起之后，才对着淮水水神道：“大哥好些日子不见，不知去了哪里。”    “你还别说，塞外还真是一个好地方”淮水水神坐在了河岸边缘，张百仁也跟着坐下。    淮水水神道：“没想到在这鸟不拉屎的地方，居然有一处远古洞天！”    “这里？”张百仁一愣：“沧海桑田，岁月变迁，倒也是有可能。”    “大哥定然是收获颇丰”张百仁羡慕道，远古洞天之中必然藏着宝物。    “你是不知道，那远古洞天外居然有一只千年老鼋，舞弄波涛，善使水流，好生的厉害，那王八壳子为兄废了好大劲居然也难以破开，那老王八仗着壳子坚硬，好生的欺负人！”    说到这里，淮水水神火气开始上涌，一边的张百仁苦笑，怪不得淮水水神这般大的火气，之前的十三鹰显然是撞在了枪口上，被淮水水神当成了出气桶。    “咦，贤弟这玉佩好生精致……”淮水水神目光一转，无意中被张百仁腰间的玉佩吸引。    “这是当朝一位贵人送的”张百仁笑了笑，将玉佩拿在手中。    淮水水神一双眼睛死死的盯着玉佩，声音都有些颤抖，过了一会才道：“贤弟，这玉佩可否借为兄看看？”    “兄长但看无妨”张百仁将玉佩递了过去。    淮水水神接过玉佩，仔细打量之后才一阵惊叹：“贤弟，为兄还要求你一件事。”    说到这里，淮水水神一双眼睛看着张百仁：“不瞒贤弟说，愚兄曾经得过上古水神的传承，所以才能历经几代王朝而屹立不倒！包括之前的那颗不知名珠子，都是那上古水神留下来的。”    说到这里，淮水水神露出肉疼之色：“好叫贤弟得知，那上古水神有缘，得到了一块阳山青铜。”    “什么？”本来看着激动的淮水水神，张百仁还是很淡定的，但是听到阳山青铜二字之后，顿时身子颤抖，开始变得和淮水水神一般模样。    “这玉佩之中带有一丝上古水神的精气，正是开启洞天的钥匙，只要贤弟肯将这玉佩借我一用，那阳山青铜就送给贤弟了”淮水水神说到这里，脸都在抽搐，那可是传说中上古阳山的青铜啊，天地孕育而出的天才地宝，就这么送人了淮水水神说不心疼是假的。    “兄长，这块玉佩有那么重要吗？”看着激动的淮水水神，张百仁终于知道自家的机缘在哪里了。    “对你来说不重要，但对为兄来说，却是重要的很，为兄感应到那水府中似乎有上一代水神留下了的神位，贤弟可知道这意味着什么？”淮水水神眼中精光赫赫。    张百仁点点头，只要能得到上代水神的神位，淮水水神极有可能变成天下间水族的第一人，就算是天帝也要礼敬三分，人间天子也不敢小觑，可以说至此之后长生矣！    相比之下，阳山青铜虽然珍贵，但对于淮水水神来说，并不见得有那么重要。    这其中的关窍，张百仁想得明白，淮水水神没有杀人夺宝算是不错了。当然了，他也有可能顾及到张百仁身后子虚乌有的师傅，不敢下杀手。    “大哥说的哪里话，这玉佩大哥有用，就送给大哥好了”张百仁爽朗一笑。    淮水水神将玉佩塞入了张百仁手中：“君子不夺人所爱，玉佩上女子清香环绕，想必是美人所赠，愚兄怎么会做那等蠢事。”    说到这里，淮水水神道：“那就说定了，阳山青铜就给贤弟当做是酬劳，须知那老龟龟壳坚硬的很，我怕是破不开，贤弟剑道无匹，到时候还要依仗贤弟之威。”    说完话之后，淮水水神跳入了河中：“贤弟明日来此，我去中原取了那阳山青铜，明日便可回返。”    看着淮水水神消失，张百仁一愣：“这么快？”    接着心中就是狂喜，阳山青铜，乃是天地余韵而出的至宝，用一点少一点，乃是天下间所有钢铁的祖宗，天生带有道韵，若是能炼制成法剑，那是最好不过了，绝对可以承载张百仁的剑胎。    “阳山青铜！阳山青铜！。”    张百仁有些想笑，仰天狂笑，最难的问题居然就这么解决了。"
	}, {
		"chapter": " 第三十六章 神胎、魔胎，四剑雏形",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170050.html",
		"content": "    笑完之后，张百仁随即是面色一苦：“这回人情可是欠大了，这可是阳山青铜，本以为萧皇后给我的玉佩只是有仙道线索而已，不曾想到居然直接换来了阳山青铜，这人情可是有点大啊！”    说到底张百仁知道，萧皇后虽然贵为皇后，但性命却绝对及不上这阳山青铜万一。    便是杨广贵为天子，也绝对不及这阳山的青铜贵重。    “以后那皇后要是有什么事情，我大不了帮衬帮衬，正好老杨家事多，我籍此剑试天下群雄”张百仁紧了紧披风。    第二日，张百仁早早的来到了河岸，直至晌午，才见到淮水水神背着一个包裹走了出来。    包裹长一米五，有成人小腿那么粗细，被黑布细细的笼罩住，河神来到了张百仁身前：“诺，这就是阳山青铜了，乃是天地间异宝，你若是想要炼制法剑，足够你炼制四五柄了，若不是我无法将这青铜分开，万万是不会给你这么多的，便宜你小子了。”    阳山青铜之事，若是想要熔炼，就必须请人帮忙，请人帮忙难保消息不会泄露，到时候各方势力就会像是苍蝇一样盯上了，这么多老家伙惦记着你，早晚都要陨落。    所以思来想去，淮水水神干脆不去做这赔本的买卖，而是直接送了张百仁一个人情。    “好沉”张百仁一个趔趄，差点被包裹砸倒，手中的剑意下意识笼罩了包裹中的青铜，只见青铜居然与张百仁的意识生了共鸣。    不应该说是与张百仁生了共鸣，而是与张百仁灵魂中的剑胎生了共鸣，都是先天之物，难免会有共性。    “贤弟日后冶炼这阳山青铜，可是个麻烦，若是寻不到信任之人，万万莫要随便请人帮忙”淮水水神叮嘱道。    “大哥放心，小弟日后定会小心行事”张百仁抚摸着怀中的铁疙瘩，犹若是在抚摸着一个女人，看的淮水水神恶寒无比。    “行了，为兄去探探情况，三日后你我兄弟共闯水府”淮水水神苦笑着道。    张百仁点点头：“大哥自去就是。”    看着面色痴迷的张百仁，淮水水神一个哆嗦，转身离去。    其实张百仁那里是痴迷啊，而是极力的压制着自家体内躁动的剑胎，见到淮水水神走远，张百仁连忙提着几十斤重的阳山青铜赶着羊群往家走，待走入山中之后，体内的剑胎再也压制不住，只见那剑胎中的四道意识争先恐后钻入玉独秀怀中的铜铁之中。    “嗡”    一震怪异的颤抖、共鸣之后，似乎是循着某种脉络，只听得‘咔’‘咔’‘咔’‘咔’接连四声震动怪响，然后张百仁就傻眼了，赶紧松开了自家怀中的铁疙瘩，扯开布匹，只见本来完整一块的阳山青铜，已经化为了四份。    看着这眼前的圆滚滚烧火棍，圆滚滚这样子如果算作是剑的话，张百仁只想一头撞死。    阳山青铜化为了四根扁平圆滚的‘柱子’，可以想象一下杨过玄铁剑的样子，你丫的又不是重剑无锋，你既然裂开，干脆形成宝剑好了，还省得自己麻烦，以后费心思祭炼。    这确实是四把剑。    四把最丑、最不像剑的剑，若是说棍子，倒也有人信。    但张百仁却能感觉到，四把剑内已经融入了剑胎的气机，时刻都在不断与自己的剑意呼应，只待自己的修炼了。    其实张百仁修炼的过程很简单，修炼的过程就是练剑的过程，先张百仁要孕育出自己的剑意，然后结出属于自己的四道剑胎，在通过这四把长剑过滤掉先天剑胎中的力量，将那先天剑胎中的力量吸收，化为属于自己的剑胎，这样一来剑胎有了，宝剑也祭炼了。    也就是说，先天剑胎张百仁不能直接吸收，而是要打入四把长剑之中，经过长剑的孕育温养，然后在纳入自己的剑胎。    同时张百仁要不断利用长剑淬炼自己的剑意，不断将自家的剑意斩入长剑之中，用来与长剑通灵感应，直到剑意彻底的融入长剑之后，便算是大功告成了。    说起来麻烦，做起来更麻烦，先就是要凝聚属于自己的剑意，有了足够的剑意才能凝练自己的剑胎，然后吸纳先天剑胎的力量，化虚为实……。    看着自家孕育的剑意，张百仁摇了摇头：“日后先天剑胎的力量只能当做是底牌，我还要孕育属于自己的剑意，凝聚属于自己的剑胎，这可是一个大麻烦，路漫漫其修远兮！”    张百仁终于感觉到时间不够用了，自己这辈子都未必能将自己的剑道意识凝练为剑胎的地步，这可是要很大的苦功、很大、很大。    看着手中的阳山青铜，张百仁再次将其给缠绕起来，莫名的阳山青铜居然变轻了，似乎只有十几斤重，被张百仁背在后背。    “日后就要日夜孕育剑意，先修炼诛仙剑意，将七魄放出来再说”张百仁苦笑着驱赶着羊群，开始在山中牧养羊群：“我倒是忘了问我那便宜大哥，不知当朝的娘娘来这里做什么。”    “内养神胎，外养凶胎，以神压凶，以凶养神”张百仁仔细品悟着剑诀的妙意。    张百仁体内养神胎，也就是剑胎，而四把长剑中要以杀伐、血腥之气孕育凶胎，凶神相互感应融洽，方才符合天地大道。    “怪了！怪了！这剑诀太邪门了，要不是没有办法，我才不会修炼”张百仁撇着嘴，看向了远处的战场：“正好去战场养胎。”    张百仁任凭羊群自己吃草，一路上潜行，来到之前的战场之中，看着地上尚未干涸、带着冰碴的血渍，摸了摸背后的四根铁棍，看着虚空中咆哮不安的战魂，拔出身后的铁棍，猛地扎入了泥土之中。    凡人无法看到，但此时张百仁剑意灌注双眼，可以清晰的看到空中的煞气、杀气、战魂犹若是滔天瀑布一般，向着四把长剑灌注而来，就连地上的血渍也以肉眼可见的速度化为了灰烬，消失在空中。    埋葬在土中的尸体，也在不断化为了灰灰，成为了黄土一胚。    “好邪门的剑诀，我尚未催动，这四剑内的剑胎意识居然自动感应，组成了一个气场，将所有的煞气吸纳一空”看着无数战魂消失，张百仁面无表情的站在那里：“这是魔剑！杀戮之剑！”    说完后张百仁二话不说，开始奔向了下一处战场。    足足奔驰了一天的时间，张百仁自己累得不行，但是长剑除了变成了黝黑色外，并无半点反应，似乎白日里那些煞气、杀气不是四把长剑吸收的一般。    “任重而道远啊，我若是想要快速凝聚剑意，只能不断杀人！正好这漠北突厥作乱，杀这些异族我心中也没有什么障碍，早日凝聚了剑胎，好早日解放我的七魄”张百仁揉着鼻子，看了看夕阳西下的太阳，转身驱赶羊群，离开了战场。    战场的异样，没有人觉，这荒凉的塞外，根本就不会有人来查看战场，在这个人命不如狗的年代，死了就死了，人活着才重要。    “我要活着，很好的活下去！所以埋葬在土中的只能是别人，绝不会是我！”张百仁在寒风中，背负着四把长剑，消散在风沙中，驱赶着羊群向着村中赶去。    “你上山就上山，还捡柴火做什么”看着张百仁背着的一团，张母露出心疼之色，眼中露出一抹自责。"
	}, {
		"chapter": " 第三十七章 千年老鼋",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170051.html",
		"content": "    张母误将张百仁的长剑当成柴火，却是令张百仁好生无语：“娘，我这可不是柴火，是于将军叫我用来习武的宝剑。”    一边说着，张百仁走入屋中，将宝剑小心翼翼的放好，心中暗道：“这四道剑胎确实是有够邪门的，自己在前世阅览了道家无数典籍，但像是此剑胎这般邪门的东西，还是第一次见道。”    三日时间转瞬即过，不过是弹指一挥间而已，对于张百仁来说，除了孕育四剑的剑意外，自己依旧是毫无寸功。    “娘，我昨日已经和军中的汉子说了，羊群要军中的汉子代我放养几天，将军说要在军营中指导孩儿武艺，这几日孩儿可能有事，就不回来了，家中的用度已经皆数备好，孩儿去去就回”张百仁背上四剑，手中拿着法剑，看了张母一眼，向着河岸走去。    张百仁从来都没想过自己会有去无回，莫名其妙的自信，尤其是感应到背后的四把杀剑之后，张百仁的信心更是足了几分。    张百仁到此之时，淮水水神早就在此等候，看着背负长剑依旧行走自如的张百仁，淮水水神露出了诧异之色，也没多问：“贤弟来的倒是早，我还以为你要在家中耽搁一番。”    “大哥却是小看我了，小弟行事素来都是干净利落，从未拖泥带水，儿女情长要不得”张百仁来到淮水水神身边，水神指了指河岸的一叶扁舟：“还请贤弟上船，咱们要到关内一行，此去千里，全靠这扁舟。”    张百仁闻言二话不说，一步迈上扁舟，只见那扁舟仿佛是离弦之箭，瞬间窜出百米，比之后世的飞机还要快速许多。    此时淮水水神站在张百仁身后：“此去水流波涛涌动，初始之时才能这么快，等到了关内，速度还需慢下来。”    张百仁看着倒退的河水，不断划开的寒冰而后又瞬间冻结，不得不佩服神道伟力，道家即便是阳神真人也做不得如此。    “大哥可知当朝的娘娘为何来塞外？”张百仁心中一动。    “你见过了？”淮水水神一愣。    张百仁笑了笑，指了指腰间的玉佩：“不然大哥以为这玉佩是自何处来？”    淮水水神不问因果，只是笑着道：“贤弟倒是好机缘，居然与当朝权贵扯上关系，为兄有件事还要劝你，当今天子刚刚登基，便大肆徭役天下百姓，开工动土，建立奢华豪宅，只怕这大隋气数将近，每当乱世之时，国君都是这般作风。”    说到这里，水神道：“此地据说有上古异宝出世，所以娘娘要亲自北上坐镇，想那天子、皇后素有命格，乃是我等神祗、修士的克星，武有鱼俱罗，道有当今皇后，这宝物基本上已经尘埃落定，归属大隋了。”    说到这里，水神道：“说起来本座能现远古洞天，还是与此宝物出世有几分瓜葛，是这宝物出世的异兆牵扯出了水府痕迹，不然为兄未必能觉。”    张百仁闻言点点头，倒也没有多说，二人一路上谈玄论道，听着淮水水神讲述神道轶事，倒也有趣。    半日功夫，二人已经来到了塞外边缘，此时已经可以遥遥的看到大隋境内的人家，张百仁轻轻一笑：“这便是大隋关内，我终究有朝一日要踏上这片土地。”    水神停下舟楫，看着冰封的河道：“到了，便是此地。”    “真是想不到，上古洞天居然流落到塞外，不然也不会轮到本神，早就被那些老不死的给挖掘出来了”淮水水神脚踏寒冰，张百仁也是徐步在寒冰上行走。    走了一会，才听张百仁道：“这河流倒是宽阔”    “你小子还真是有眼光，此地接近渤海，当属于辽水的一脉分支，自然是水域广阔，背后可是有渤海支撑，不过此地乃是关外，关内群雄不屑一顾，到是给那老王八成了气候”淮水水神一提到那老鼋，顿时是火冒三丈，显然之前吃的亏不小。    张百仁暗笑：“神祗也是人，只不过是多了大法力、大神通的人罢了。”    二人在行一阵，然后淮水水神道：“咱们兄弟要速战速决，此地有大教白云观，这白云观我倒是不惧，若是叫水府消息走漏出去，那才叫麻烦。”    “兄长尽管邀战”张百仁道。    “这老王八不肯上来，非要你我亲自下去不可，此水府中有水兵上万，俱都是成了气候的家伙，贤弟跟在我身后便可”淮水水神叮嘱。    张百仁闻言摇了摇头：“兄长说笑了，还要请兄长为我护法才是，小弟正要以妖兽来磨练剑道神通。”    “也好，此是一举两得之举”水神笑了笑，算是认同的张百仁的话，脚下寒冰瞬间融化，二人齐齐坠入水中，却见张百仁体内的珠子散出微光，张百仁居然入水不溺，呼吸通畅。    “走也”淮水水神推着波涛，二人向着那水底而去，忽然听得一声怒吼，一只房屋大小的乌龟出现在二人眼帘，在那乌龟的身后，却是一群虾兵蟹将。    确实是虾兵蟹将，各各都不成样子，似人非人。    “贤弟对这些异类莫要手下留情，我人族只要是落入水中，必然为这异类吞噬，这些异类每当乱世，便会画皮入我人族，大肆作孽，以人族为口粮，练功之滋养，贤弟莫要手下留情，若是在等个几百年，这老龟度过劫数，只怕这一带的百姓要遭殃了，被这妖兽奴役！”    “淮水水神，我正要找你，没想到你居然送上门来，这里可不是关内，神道体系管不到这里，你无故犯我水府，今日老龟便要和你好生的说道说道，不知道杀了你之后，吞噬了你的神位，老龟我会不会成为下一代淮水水神。”    “休要狂言，今日便是你的死期”淮水水神冷冷一笑。    张百仁手中长剑出鞘，二话不说运转剑意，向着那水族阵营杀去。    鲜血染红了湖水，剑意过处，无数的虾兵蟹将化为了两段。    “杀”    人类在面对着妖兽之时，大部分时候还是先天占据着优势的，这老龟不通兵法，上万的大军杂七杂八，尚未与张百仁接触，自己倒是乱了起来。    面对着虾兵蟹将，张百仁剑意过处，立即定住一大片。    正是要趁着这个时候孕育剑意，张百仁此时全部精神都放在了诛仙剑胎上，只希望早日将这位大爷给吃了，然后解放出自己的七魄，之后便可开坛做法，布置罡斗。    没有气魄力场，张百仁想要做法都是千难万难。    “贤弟好手段”看着张百仁大肆杀戮，虾兵蟹将成片被宰，淮水水神一笑，向着老乌龟扑了过去。    “淮水水神，你简直是欺人太甚，今日你我势必月缺难圆”老龟口中吞吐，水波泛滥，霎时间河底世界翻江倒海，然后猛地破碎了河面的寒冰，虽是阳春三月，但这塞外依旧是寒冷无比，算得上是冬季。    只见虚空中云雾蒸腾冲天而起，不断向着四面八方扩散而去，瞧得人是心惊胆颤，神祗之战确实是惊天动地。    天空中阴云密布，电闪雷鸣，异象不断。    “这老王八，真是混账”淮水水神所过之处，波涛瞬间平息，一掌伸出，神光流转：“风平浪静。”    “你给我死来”龟丞相一抓向着水神抓来。    淮水水神手中浮现出一张晶莹剔透的丝：“老东西，没有三分三，我岂敢来降你。”"
	}, {
		"chapter": " 第三十八章 翻江倒海",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170052.html",
		"content": "    老龟凶猛，活了千年，道行简直是深不可测。但淮水水神也不差啊，淮水水神在众位神祗中，也是老资格神祗，历经朝代兴衰，都不曾见其陨落，可见确实是有真本事。    张百仁抽空来看，只见那老鼋翻江倒海，舞弄波涛，大河瞬间破冰，卷起千重浪，向着河岸而去，水中的虾兵蟹将不用张百仁诛杀，已经是摇摇晃晃仿佛是喝醉了一般，张百仁体内的珠子也不知道是何物炼制而成，散出一道道玄妙波动，周身三尺之内水波安逸，任凭滔天波浪，在靠近这珠子之后，也是化为了安静的水流。    “杀！”张百仁凝练着剑意，每杀一位妖兽，背后的四剑就会在悄无声息间吸纳了杀机、灵魂，瞧得张百仁心惊肉跳，但却没办法阻止，想要继续修炼下去，那就只能继续走下去，按照剑诀的方式走下去。    “翻江倒海”    确实是翻江倒海，整条河流水域瞬间寒冰破碎，好在这里是塞外，若是生在关内，只怕是不知道要惹来多大的麻烦。    整条河流的力量被老龟调动，水流此时每一滴重若千斤，眨眼间便卷起惊涛骇浪，不断撞击着淮水水神的神体，欲要将其压碎。    “不是自己的地盘，战斗起来就是麻烦，我就算是获得了上古水神的传承，也依旧是束手束脚”淮水水神眉头皱起，手中晶莹剔透的丝立即抛出，只见那丝过处，无数虾兵蟹将瞬间被打回原形，化为了普通的妖兽，被那丝笼罩。然后丝速度不减，定住了周边的水域，向着老乌龟笼罩而去。    “又是这招”这乌龟看着遮天蔽日的丝，露出冷笑，居然化作了蛇头龟尾，一股寒冰迸射而出，欲要冰封丝。    “本神知道你有玄武血脉，若是肯臣服本尊，做我水府下的一员大将，今日或许给你一条生路，若是冥顽不灵，眼下便是你死期”淮水水神面无表情，手中神光抗衡着寒冰，只见神光过处，寒冰节节败退。    老龟冷冷一笑，立即钻入了龟壳内，只见龟壳上旋流神光，化作了九宫格，向着淮水水神照来，欲要将那丝收走。    “我这乃是上古水神所制，专门用来收摄天下群妖，管摄水中族类，若不是在塞外，本尊还真不敢将此宝显露出来，你今日遇见本尊，算是你倒霉”淮水水神冷笑，法力滔滔不绝的向着丝灌注而去，不过是三五个呼吸，老龟抵抗不住，便被水晶丝笼罩住。    “混账！以宝物欺负人算什么英雄，有本事与我真刀真枪做过一场”老龟破口大骂。    “我既然能收摄你，又何必花费力气”淮水水神看着远处的张百仁，笑了一声：“贤弟快过来，宰了这老乌龟，咱们就进入水府。”    “这老乌龟居然有玄武血脉，杀之可惜！”张百仁轻轻一叹，看着房屋大小的老乌龟，露出了惋惜之色。    “没得选择，谁叫这老家伙冥顽不灵”淮水水神无奈道。    张百仁看着那老乌龟：“你可愿降？”    老乌龟眼中露着凶光：“小子，老祖我龟壳祭炼了千年，你若是能破开，那便算老祖我倒霉，你要是破不开，还不是乖乖的放了我。”    张百仁轻轻一叹：“不到黄河心不死，也罢……这便送你上路。”    说着话，张百仁收起手中长剑，缓缓将后背的长剑拿下，扯开布匹，露出了四把圆滚滚的长剑，一边淮水水神面露惊容：“好厉害的手段，贤弟怎么将这神铁化开的？”    张百仁一笑：“我师父助我一臂之力。”    提起张百仁那神秘莫测的师傅，淮水水神果断不多说，闭上了嘴巴，张百仁抽出诛仙剑，看着身前的老乌龟：“我再问阁下最后一句，可愿臣服？”    看着一边淮水水神这般信誓旦旦，再看看张百仁手中黑不溜秋的长剑，龟丞相心中一突，但犹自是梗着脖子道：“有本事你便来吧。”    老乌龟终究是对自己的龟壳太自信了，起了知见障，理应遭受此劫。    “唰”    张百仁二话不说，诛仙剑有若闪电插入了老龟的龟壳之中，还不待老龟反应，其余三把长剑也陆续插入了老龟的龟壳之中。    先天剑胎的力量灌注到长剑内，长剑似乎生了莫名的变化，老龟只觉得一痛，然后就见到殷红色的血液缓缓滑落。    “贤弟剑道当真是厉害，这老龟的龟壳就像是豆腐脑一般，再来几次，保证这老乌龟丧命”淮水水神拊掌称赞。    “吼~”    老龟眼睛瞬间红了，一声怒吼，周身卷起风波，就连身上水神的丝也难以收摄得住，一道漩涡旋转，围绕着老龟旋转。只见那漩涡过处，砂石瞬间化为齑粉，这漩涡散着吸扯之力，向着淮水水神与张百仁卷了过来。    “快跑，这可不是普通的凡水，而是罡水，每一滴露犹若是利剑，一旦被其卷入其中，只怕你我必然死无葬身之地”淮水水神扯起张百仁，飞出来河底，来到了岸边。    一眼望去，此地仿佛是开了锅一般，整条水流都为之沸腾，天空生了感应，阴云密布，向着关内而去，大雨瓢泼一般，河水不断暴涨。“何谓罡水？”张百仁一愣。    “罡水乃是天下间真水的一种，每一种真水都有无可匹敌之力，可以操控天下万水，谁能想到这老王八居然还有这种底牌，这水府估计是要泡汤了，只可惜被这老王八蛋得了便宜，我那宝物也未必能收回，更可惜了贤弟的长剑，这回赔本了！亏大了！”淮水水神痛心疾，一脸的肉痛，这心疼绝对不是装出来的，绝对是真的。    “大哥莫要担心，我那四把长剑可不是吃素的，被我四把长剑刺中，这老东西活不了多久，大哥如今要做的是平定眼下这风波，免得波涛泛滥，被人现了此处水府的踪迹”张百仁背负双手，自有一股风度，这一番话听的淮水水神心中一惊，面露喜色：“贤弟莫非有什么手段降服这老龟？”    “大哥先平定了这风波，日后自见分晓。”    “好，我这便镇压了此地的波涛”淮水水神精神一震，赶紧运转神通，口中念咒。    只见咒语过处，翻滚的波涛居然安静下来，就算是冲出河道的水流，此时也慢慢回转。    “不愧是水神，大哥好神通”张百仁赞了一声。    过了一会，淮水水神念咒完毕，看着不断收敛的波涛，才回应张百仁的话：“贤弟可是想错了，水神确实是有这股力量，但只能在自己的神域之中，这里乃是塞外，远离为兄的神域，为兄能降服波涛，全靠着自家大法，我这里有伏波咒，乃是当年上古强者为了征伐水族而创立的”    “伏波咒？”张百仁一愣，摸着下巴想了一会，不曾听闻这伏波咒。    水神看着张百仁：“贤弟若是想学，这伏波咒传授你倒也无妨。”    “当真？”张百仁眼睛一亮。    “这小子，还真是不客气啊”看着张百仁雪亮的眼睛，淮水水神还能说什么，大话已经说出去了，还能当面反悔不成？    “自然是当真，只是贤弟须知，这伏波咒威力太大，莫要外传！传出去怕是有杀身之祸，龙族与天下水族可不会放过你的”淮水水神仔细叮嘱。    “大哥放心，法不可轻，这一点小弟还是知道的”张百仁一双眼睛瞪着淮水水神，满是期待，自家这个便宜大哥，还真是多宝童子啊。"
	}, {
		"chapter": " 第三十九章 搜刮水府",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170053.html",
		"content": "    瞧着张百仁亮晶晶，天真无邪的眼睛，淮水水神还能说什么？    “伏波咒乃是密咒，贤弟如今怕是施展不得，日后若有机缘获得真水，才可借助真水施展此神通”淮水水神自袖子里掏出了一卷黄色的绢布：“看完之后，贤弟还要还我。”    张百仁闻言道大喜，接过那伏波咒后顿时眼睛亮，然后开始默默背诵，伏波咒字数说多不多，说少也不少，只有一千二百一十六个字符，每个字符都有属于自己的法印，不愧是上古神咒，张百仁越琢磨，就越觉得这神咒妙不可言。    三天之后，看着淮水水神自河中拖出来的虾兵，张百仁将绢布送还过去。    “背下来了？”水神将神咒小心的放好。    张百仁点点头：“伏波咒乃是对付水族的利器，只是想要施展这伏波咒，还需真水……大哥是如何施展的。”    生撕了大虾米，吃着可口的虾肉，张百仁看着淮水水神。    “我得了水神传承，修炼的是正统水神路子，咱们不能比”淮水水神笑着道。    转眼间六日过去，张百仁时不时的潜水诛杀妖兽，看着空中乌云密布，向着关内逸散而去，张百仁道：“关内恐怕是大雨滂沱，引了水灾。”    “贤弟莫要担心，此地有白云观，这事情白云观是巴不得多生几次，好拉拢人心”淮水水神笑了笑。    “好了”张百仁站起身，看着河面，与自家的四剑感应，此时四剑一莫名感应传来，那老龟该是魂飞魄散了。    “走，咱们进去看看”淮水水神的眼睛亮了，一马当先脚踏波涛，进入河中，此时水府中的虾兵蟹将早已散尽，张百仁循着感应，龟丞相没看到，倒是看到了自家的四个铁棍在水中插着。    此时‘铁棍’上笼罩着一层水晶，正是水神的水晶。    水神上前，收起了水晶，看着那四把长剑：“怪哉，老龟哪里去了？    张百仁缓步走来，将四把长剑收好，老龟千年的精华被四把长剑吸收，然后化为了灰灰，早就被水流冲走了，淮水水神能看到才怪呢。    “怪哉！怪哉！老龟哪去了？”张百仁跟着愣，暗中打量着自家的长剑，却现长剑居然苗条了一些，与自己的感应更加密切，仿佛是有了某种灵性。    “贤弟，你这剑怎么变了？比之前好看了苗条许多”淮水水神词穷，只能用‘苗条’二字来形容。    张百仁摸了摸下巴：“是吗？小弟倒是没有察觉。”    “可惜了，没准是被这老龟摆脱了长剑与水，逃走了……此妖必定为祸患，那老龟修炼千年，身上的龟珠也是奇珍异宝，服之可延年益寿，青春永驻，可惜了……”淮水水神脸上满是感慨。    “大哥，咱们去那水府看看吧，也不知道老龟千年收敛了多少宝物，这老龟为一方妖王，收敛的宝物肯定不少，我这诛仙剑气既然入骨，没有个几十年休想磨灭，到时候咱们都变成了大高手，即便是消息传出去，又有何惧哉？”张百仁将长剑缠好，挂在身后。    淮水水神闻言一笑：“不错！不错！贤弟说得对，咱们速去水府劫掠一番。”    一边说着，二人循着踪迹，来到了老龟的水府。    说是水府，不过是无数石头搭建而成的洞穴罢了，斗大的夜明珠在水府中悬挂，这水府中黄金、白银、各种奇珍异宝无数。老龟活了千年，有无数宝藏倒也说得过去。    “财了，这回可真是财了，日后顿顿大鱼大肉，买一方土地做个土财主，好生的逍遥自在”张百仁摸着身前的黄金，嘴角都在流口水。    一边的淮水水神见到晶莹异宝，并无喜悦之色，瞧着一副财迷样子的张百仁，淮水水神道：“这里的财宝，为兄分文不取，都送给贤弟了，日后贤弟修行，地、法、侣、财，可是一样都缺不得，这些宝物足够贤弟修炼大成了。”    “多谢大哥，那小弟可就不客气了”说到这里，张百仁苦恼道：“糟了，我现在年幼，这么多宝物，我如何收得起来，也不知那传说中的壶中天地法门是否为真的。”    “贤弟莫要担忧，为兄日后派人运到我那水神宫中，贤弟入了关内，只管来我水神宫取就是了，至于说壶中天地……确实是真的存在，只可惜为兄也未曾一见，不知壶中天地的秘法又是何等的神奇”淮水水神围绕着老乌龟的洞府转悠：“还需早日找到洞天的入口，贤弟在这里寻找一些宝物带走，为兄先去寻找洞天入口。”    说完后淮水水神对一边的金银财宝看也不看，转身离去。    “唉，土豪啊，我这便宜大哥活了千年，积累的财富不知道有多少，早就视金钱为粪土了。”    一边嘀咕着，张百仁瞧着那黄金白银奇珍异宝，毫不客气的开始卷开铺盖，往里面装。    “这么大的明珠，应该值不少钱吧？”    “这黄金居然还是三国时期的，真是底蕴深厚……”看着黄金上的印章，却是东吴的官银。    张百仁一路上走走停停，搜刮着老龟的洞府，房屋虽破，但里面的宝物还真不少。    须知这老龟初始也不是出生在关外，而是在关内修炼，后来为了避免战乱，方才来到了关外避祸。    选了许多宝物，张百仁将其塞入包裹里，然后也跟着淮水水神在洞府中转悠，过了一会才见淮水水神止住脚步，站在了老龟的寝室，露出苦笑：“咱们来早了。”    “大哥此言何解？”张百仁看不出此地有任何异常。    “此洞天有上古水神封印，想要破开何其难也，就算是凭我如今力量，也休想破开，唯有等那关外异宝出世，震动地脉，崩碎此地的禁制，咱们才有机会打开封印”淮水水神抹着鼻子道：“咱们走吧，等边塞的宝物出世，你我再来也不迟。”    “大哥，那边塞宝物出世，到时候朝廷大军返回关内，我要随着大将军回转关内，就怕到时候来不及”张百仁道。    “来得及！大军拖家带口，还有当朝贵人相随，走不快的，凭你的速度要不了多久便可追上”淮水水神与张百仁看了看着水府，钻出了水面，水神一招手，岸边船只飘过来，二人上了船只，看着远方的瓢泼大雨，关内的水汽升腾，即便是隔得老远都能看到。    “快走吧，白云观那些臭道士最讨厌了，被他们纠缠上也是麻烦”船只化作了离弦之箭，向着原路回转。    辞别了水神，张百仁背着长剑往回走，眼中满是神光：“这次自己赚大了，这老龟太强了，自己的杀意剑胎居然有了虚幻的雏形，似乎快要凝聚成功了。”    “待我炼化了剑胎，到时候便可做法，才是一个合格的道士啊”张百仁背负双手，遥遥的就看到了远处一群羊在山中乱跑，马有才在寒风中缩成一团，看着羊群愣。    “马有才”张百仁喊了一声。    “小先生？”马有才眼睛一亮，连忙四处打量，瞧见了张百仁。    “别整日里想着放羊，我且问你，前些日子教你的那些字，你可都背下了？”张百仁瞧着马有才。    马有才点点头：“四十二个字，我可都是背了下来。”    一边说着，马有才在土地上歪歪曲曲的写出了一个个繁复的字体，张百仁瞧着头大，本来繁体字就不好辨认，你在写的歪歪曲曲，谁知道你写了什么？    怪不得古时候考状元，一定要有一手好字，总不能叫考官、皇帝去猜你写了什么。"
	}, {
		"chapter": " 第四十章 白云观和白云",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10170054.html",
		"content": "    张百仁勉强的认出了马有才写的几个大字，拍了拍马有才的肩膀，也真是难为了这个大老粗。    “小先生，你看俺还行不？”马有才脸上满是期待。    “中！”张百仁怪声怪气的道了一声：“我先回去了，你在山上好好练习法，改日抽查。”    牧羊苦寒，但不知道多少士兵都抢着做，这里虽然忍饥挨饿，但总比在前线丢了命要强。    见到张百仁回来，张母又是一阵嘘寒问暖。    关内    群山之中，一片浩荡的宫阙隐藏在这深山老林之中，隐匿在苍松古树之下。    看着空中瓢泼大雨，一位身穿道袍的男子站在大殿门前，瞧着黑压压的乌云，眉头紧锁。    “师兄，这才三月，便这般大雨瓢泼，显然是不正常，瞧那云中妖气缭绕，莫非是龙族在作乱？天庭怎么不出手？”又有一位道士走了过来。    “天庭？都是一群白痴而已，尸位素餐的家伙，哪里会管人间疾苦，他们要的只是信仰罢了”道士摸了摸手中的浮尘：“叫白云做法，驱散了这大雨，不然必为灾祸！白云观正好趁机扬名，叫白云下山去追查这异动的来源之处。”    “是”另外一人应了一声，沿着长廊，走出了大院。    “做法？雨天做法？”    一个三十多岁，面容白皙的道士看着身前的中年男子顿时一愣：“师叔，你可莫要耍我，若是寻常天气倒也罢了，如今这般天气分明是有人在斗法，这般大能人物交手我若是卷进去，怕是不好脱身。”    “而且今日非良辰吉日，这雨水瓢泼，科仪也难以排开啊”白云眉头皱起。    “你是我白云观下一代掌教，这是掌教交给你的任务，也是考验，我等修士做法，与人争斗，总不能每次都要选取良辰吉日，若是有朝一日敌人杀上门，你该如何？难道还要选取良辰吉日吗？”男子看着白云：“如今大隋已经起了乱相，你须展示出可以庇佑众人的实力，才可得到众人的认可。”    “我……”白云嘡目结舌，师叔道：“何须科仪，本座可是知道你对于祈求风雨颇有手段，就算是龙族也不得不尊你法诏，你不如显露一手如何？”    “我”白云瞬间闭嘴，扭头一双眼睛看着天空中的黑云，电闪雷鸣，眉头皱起：“那弟子勉强试一试。”    说完后白云匆匆去屋子里摆上了供桌，面色庄严的点燃了烛火，然后焚烧香火，作揖脚踏斗部，大笔一挥，殷红朱砂瞬间浸染了黄表纸，却见道道真文流转，笔走龙蛇：清净龙王，大地龙王，法海龙王，妙罗龙王，修吉龙王，受爱龙王，大海龙王，烈厉龙王，浄目龙王，师子龙王，蠡声龙王，金色龙王，金明龙王，黑龙王，大雨龙王，天师龙王，雷电龙王，九江龙王，水帝龙王，翅罗龙王，娑山龙王，大梵龙王，愿受龙王，伊罗龙王，降雨龙王，恒河龙王，妙法龙王……。    写完之后，斗步停止，白云已经是脸上见汗：“还请师叔为我建立道场，我这便做法号令法界。”    一边说着，白云将黄表纸折好，仔细的按照某一种玄妙的韵律叠在一起，然后加持自家秘诀。    “道场有现成的”师叔笑着道。    白云苦笑，看着天空中的云雨：“罢！罢！罢！师叔这是考叫我真功夫呢。”    一边说着，白云将之前画好的黄表纸收起来，然后打开油纸伞走出大殿，来到偏殿整理好香烛贡品，包成一个包裹，脚踏雨水，却见落地雨水居然化作了莲花，滴水不染。    “好俊的修为”掌教不知道何时来到大殿外，与那师叔站在一起，看着白云走入祭坛，在雨中摆好祭品，插好了香烛，看着那瓢泼大雨，摸了摸怀中的黄表纸，黄表纸轻轻摆放在供桌上，只见雨水落在黄表纸上，居然毫不浸染，任凭狂风呼啸，黄表纸不动如山。    这便是法，这便是法界的力量。    其实最难的一步是点火，对于修为大成之人来说，自身有三味真火，可以显化外界，自然是不用点燃香烛，那等境界甚至于不用摆开道场，只要脚踏禹步，口诵经文便可沟通法界。    “三味真火，我倒是勉强修持出了一点”白云手指一点，瞬间落在了蜡烛上，只见一朵微弱的火焰在雨中升起，空中卷起阵阵白雾，周边百丈内的雨水瞬间蒸，化为了雾气。    “成了！”掌教转身就走：“下界白云观十方丛林便是白云。”    不用看结果，便可知道后面的事情。    只见白云面色惨白，迅速拿起黄表纸，脚踏禹步，将黄表纸点燃，在烟雾中消散。    “噗”    白云一屁股坐在地上，旁观师叔赶紧冒着大雨，将其扶起来，此时三味真火已经熄灭。    “一刻钟后，大雨可停，烟消云散”白云擦了擦脸：“别叫我知道是谁给我找这么大麻烦，不然非要和其没完不可。”    “恭喜了，你日后便是白云观的十方丛林下一代主人”师叔笑了笑。    白云闻言面无喜色：“师叔，你应该知道的，我醉心修道，对于权力之事毫不上心，莫要为难我。”    “你是年轻一辈弟子中道功最高之人，日后这白云观第一人非你莫属，须知事事皆学问，你可莫要辜负了掌教的好意，阳神可不是坐死关就能悟透的”师叔转身就走：“掌教真人说了，要你下山追查此次事情的由头，你择日下山吧。”    “真是混账！到底哪个混账惹出了这般大的乱子，还不收摊子”白云骂了一声，转身就走。    “居然烟消云散了，我还以为要下一个月半个月呢”看着远处关内烟消云散，张百仁一愣。    “不管那么多，还是先回家再说”张百仁脚步轻快的往家中赶去，他能感觉到自己的剑意差不多了，应该可以初步凝聚属于自己的剑胎。    即便只是剑胎雏形，但也叫张百仁看到了一份希望的曙光。    “你可算是回来了”看着张百仁，张母松了一口气，母子俩相依为命，还从未这般长时间的分开过。    “娘，我不都说了么，孩儿去了军营，有什么好担忧的”张百仁道。    “我去给你做饭，想必是这段时间苛待了，娘瞅着你都瘦了”张母揉了揉张百仁的脑袋。    张百仁将自家的包裹放在一边，张母好像从未翻看过张百仁的包裹，这一点倒是叫张百仁安心了不少。    “正好孩儿饿了”张百仁笑着道。    看着张母忙碌的身影，张百仁轻轻一叹：“大隋！乱世啊，也不知道萧皇后怎么样了。”    张百仁闭着眼睛，坐在那里观想：“我要尽快凝聚剑胎，才算得上是真正修炼成了我的神通，日后与人对敌，也不必这般死板，关内可是卧虎藏龙，我这般样子去，十有八九要折在哪里。”    张百仁觉得不凝聚成属于自己的剑胎，是绝对不能去中原的，想想宇文城都的音爆，当时宇文城都没有使用长刀，若是这家伙使用了长刀，自己必然殒命。    “门阀！”张百仁嚼嚼着这两个字之眼：“管你什么门阀，这世界交通不达，你若是惹了我，老子就屠了你满门，看你如何与我做对。”    门阀能把持这个世界，必然是卧虎藏龙，高手无数，绝对没有一个简单之辈。    “中原啊”张百仁轻轻一叹。    “快来吃饭”张母打断了张百仁的遐想。"
	}, {
		"chapter": " 第四十一章 剑意收敛，剑胎初现",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10174572.html",
		"content": "    张百仁总感觉自己已经剑走偏锋，走的非道家正统，而是旁门左道，这般大肆杀戮才能成道之术，纵观古今，除了白起、黄巢那个变态之外，可是从未听人说过。    回到家中，张百仁吃了饭，就着昏昏烛火看着籍，在这个世界，就算是道法神通显圣，但也依旧是万般皆下品，惟有高。    不要质疑儒家在这个世界的力量，妥妥的正统，为当朝统治者的必须之术，已经奠定了儒家不可代替的地位。    “道家有长生者，可以长生久视，对于朝代更迭早就不感兴趣，看穿了世事人情冷暖，不然应该是我道家大兴正统才对，哪里还有儒家什么事情！兵家开疆扩土，六甲奇门也是这方世界的主流，说来说去佛家道家都是末流，或者说非是末流，而是道家修士把自己给修炼傻了，活的时间太长，对什么都失去了兴趣，所以一个个躲在深山老林里参悟天道”张百仁放下手中的籍，看着张母在外面忙碌，这些日子不见宋老生与宇文城都，想必是前线战事吃紧，宝物出土已经到了关键时刻。    张百仁缓缓翻看着籍，虽然已经踏上修道之路，但张百仁并无那种看一眼就能全部记住的天赋，张百仁可以说过目不忘是天赋好吗？或者说过目不忘也是一种神通，张百仁却不知道修炼的方法。    第二日，迎着春风，依旧是很冷的春风，但总归是比冬日里暖和了许多。    走出家门，马有才早早就在那里等着，张百仁轻轻一笑：“今日这羊群就交给你了，我尚且还有点事。”    “小先生放心，牧羊是我的职责任务”马有才嘿嘿一笑。    看着马有才赶着羊群向淮水流域而去，张百仁背负长剑，缓缓在山中行走，来到自家第一次闭关的山洞，开始参悟剑意，洗炼剑意。上次在那河流中与老乌龟一战，斩杀异族无数，再上老乌龟的精华洗练四剑，张百仁终于感觉到自家的诛仙剑胎可以凝聚了。    不是先天剑胎，是属于自己的剑胎，就是自己灵魂的一部分。    张百仁闭着眼睛观想，也不再搬运河车，自家的修为到了这种流水不腐户枢不蠹的境界，不解决体内的四道剑胎，就算是搬运再多的河车，也未必会在增进道行分毫。    “七魄，每一魄承载着一部分剑胎，我欲要凝练自己的剑胎也需如此，不过那先天剑胎在外，而我自己孕育的剑胎在内，此内非内，此外非外，常人不可得见”念动间张百仁魂魄中无数思维化作了电光火石，几个呼吸间已经是念头千回百转，一道璀璨的剑光瞬间划过冥冥虚空，斩杀了无数的杂念，一股玄妙的意境开始在缓缓衍生。    “想要凝练诛仙剑胎，关键在于符文的冥想，做到万劫不灭，永恒常定，便可初步化为属于自己的剑胎，然后淬炼四剑，吸纳诛仙四剑的仙胎”张百仁努力的观想着诛仙剑的符文。    其实这四道剑胎乃是天地成就，日后若无人觉，将会孕育出四位先天神灵，但偏偏被张百仁给得到了，又在巧合中借助庞大的能量穿越时空，来到了隋唐时期。    张百仁的剑胎，说是神胎也不为过，是先天神灵的胚胎。    张百仁要做的就是在自己的三魂七魄内观想出诛仙剑胎，然后吸纳了神胎，取而代之，使得自己的灵魂化为先天神灵。    此举为亵渎，亵渎天地造化，亵渎天地神灵，好在张百仁穿越时空之时灵魂被时空之力洗练的精粹无比，到了万劫难灭的地步，而且四道剑胎自动与其灵魂融合，穿越时空消耗了四道剑胎莫大的力量，不然今日不是张百仁吸纳神胎，而是神胎反噬张百仁了。    “化为先天神灵，听起来感觉很不错的样子，只是这剑胎中遗传的先天奥义实在是太过于晦涩，即便是以我的境界，怕是也难以破解万一”张百仁心生感慨。    随着时间流逝，张百仁冥冥之中见得灵光闪烁，化作了一枚枚符文，这符文虚幻无比，似乎随时都有可能会崩溃掉。    “剑胎最基本的核心符文只要我能观想出来，随着日后吸纳四剑的力量，其余的符文逐渐也会被我吸收过来，然后自动补齐，而我要做的就是在这个过程中参悟出符文的真意”张百仁笑了，看着那模糊虚幻，似乎随时都有可能散去的胚胎，以剑道意志驾驭着一丝丝先天剑胎的力量没入诛仙剑中，在诛仙剑内游走了一圈之后，锋芒居然被搓掉七分，瞬间被张百仁体内刚刚形成的虚幻剑胎吸收。    随着这一缕剑气的注入，张百仁松了一口气，自家的剑胎终于算是稳定了下来。    接下来张百仁要做的就是杀戮、孕育剑胎、参悟剑意，然后可以初步尝试修炼一些剑道妙术，或者说是自己从剑胎中参悟而出的精妙剑法。    在孕育剑胎之时，张百仁必须控制进度，要保证自己的剑道意志跟得上去，方才能驾驭体内的剑胎，不然调动不得自家体内剑胎的力量不说，一旦剑胎失控，最先死掉的就是他张百仁，万箭穿心不得好死。    “成了！多亏了那水府中的妖兽为我贡献出这么多剑意，不然我依旧是难以凝练出属于自己的剑胎。自今日起这先天剑胎只能做保命之用，以后对敌全凭我自己的剑胎力量，唯有我不断御使自己的剑胎，才能壮大剑胎、磨练剑胎的力量”张百仁站起身，睁开眼睛，抚摸着身前的四把长剑，体内剑胎在不断与长剑交流淬炼吸收。    “我如今修行才算是入了门路，至于说在前面等着我的是什么，只有天知道”张百仁将剑胎挂在身后，背负双手一双眼睛看着荒凉的山川：“我现在方才有了入驻中原的资格，只是剑道修为还要加强。”    说完后张百仁紧了紧衣衫，起身向着山下而去。    自从张百仁整日里放羊，有了军中的接济，山中的猎物可是倒了大霉，以前这山头让给张家母子，如今张家母子富裕了，大家自不再客气，纷纷来到山中捕猎，所以山中剩下的猎物是越来越少。    “有才，今日我在教你十个字，等咱们回了关内，你就可以为我办一些事了”张百仁笑着道。    “于将军说，到了关内，我就可以退役了”马有才看着张百仁。    张百仁一愣：“那倒是好事情，这年头兵荒马乱，说不定什么时候就战死了，你回家吗？家中可还有什么亲人？”    马有才嘿嘿一笑：“将军说小先生看中我，所以提前解了徭役，我家中只有老母一人，还要请小先生收留，小先生前途无量，我可不会离开。”    “算你小子识相，我还寻思找时间为你请个武师，传授你武艺呢，你若是走了，我倒是省心了！你日后将母亲接过来，如今大隋风雨动荡，乱相初现，有我照看总归是安心一些。”    “多谢小先生！多谢小先生！”马有才‘噗通’一声跪倒在地，对着张百仁连连磕头。    “快起来，莫要客气，你既然投奔我，我自然应该为你做主”张百仁笑了笑，摸着马有才的肩膀，然后将其扶起来。    “别说那么多，咱们开始识字吧，不认识字可不行”张百仁道。    这话刚刚落下，只听得远处传来一阵惊天动地的响声，仿佛是山川断裂一般。"
	}, {
		"chapter": " 第四十二章 宝物出世",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10174573.html",
		"content": "    不是山断了，而是山炸了！    仿佛是一股蘑菇云升空，张百仁看的一清二楚，两道人影在那炸开的乱石之中争斗，对于仿佛炮弹出膛一般的乱石，好像没有丝毫的感觉，所有碎石都被二人巧妙的避了过去，或者是被二人化为齑粉。    大地震动，方圆百里仿佛是地脉翻身，惊得山中的走兽惶恐，奔驰逃窜。    “是于将军与突厥的高手在交手”马有才看着犹若神魔一般的二人，露出了兴奋之色。    “你能看得出来？”张百仁一愣，以他的眼力都看不清空中两道人影的样子。    “以前将军和突厥的强者交过手”马有才兴奋道。    张百仁剑意灌注于双眼，只见周边几十里内凤气流转，破灭万法，几十里外陆续有几道模糊的影子在窥视，却不敢踏入凤气一步。    “好厉害的命格”张百仁倒吸一口凉气：“不过我居然在这凤气之下毫无感应，也是怪了。”    “应该是宝物出世了吧”张百仁心中暗道。    大战在爆，喊杀声惊天动地，火山岩浆涌现而出，张百仁离战场太远，瞧不真切，只能模糊感应着战场的情况。    “见神不坏，一个神秘莫测的境界，已经近乎于神魔也”张百仁轻轻一叹，既然看不到，干脆不去看，省得着急。    这一战自晌午打到了夕阳西下，然后才听两道爽朗的笑声震动远方几十里，双方就此告辞。    “这就完了？也不知道是何等宝物，居然值得朝廷派遣一位见神不坏强者守护这么多年，甚至于皇后娘娘不惜冒险来到塞外”张百仁露出感慨。    “小先生若是想知道，直接问将军就是了。要我预测，今晚将军必然邀请小先生入军营一述。”    张百仁一愣。    马有才道：“大家在这塞外呆够了，一日都不想多呆，将军必然要好生拉拢小先生一番，然后告知村中准备撤离事宜。在下还听闻小先生救了当朝的娘娘，以当朝皇后的性子，肯定又是大肆拉拢一番，在离去之前要见上小先生一面。”    “哟，没看出来，你小子倒是个人精”张百仁抚摸着手中的长剑：“天色已暗，咱们快回去吧，我去洗漱一番，等候娘娘的邀请。”    张百仁与马有才驱赶着羊群向着家中走去，谁知道宋老生与宇文城都早就等在村口，宋老生见到张百仁后顿时大喜：“小先生，快点随我走，将军今晚要设宴款待军中的众位将士，娘娘也要安抚众位军士，将军下了军令，务必要我请你过去。”    “你们倒是速度，夺宝的情况如何了？”张百仁好奇道。    “这……你问将军吧，这次的宝物咱们连影子都没见到！”宇文城都插话。    张百仁没有多问：“你们先回去吧，我去家中和我母亲交代一声。”    说完后张百仁匆匆向着村中走去。回到家里，看着已经点燃的灯火，张百仁走进院子：“娘，将军请我去赴宴，估计是要返回关内了，今天晚饭我就不在家里吃了。”    “要搬家了吗？”张母一愣，张百仁提着一个脑袋大小的包裹走出院子：“我去问问将军就知道了。”    走到村口，看着宋老生三人，张百仁一愣：“你们怎么没走？”    “将军说请你，而且如今塞外高手似乎知道即将离去，已经暗中风波涌起，我哪里敢放任你独自外出”宇文城都苦笑。    张百仁点点头：“说得倒也是这个理。”    “哟，小先生还带着包裹，这里面是什么好吃的！”看着张百仁背负一个长条包裹，手中还提着小包裹，宇文城都眼睛亮了：“莫非是什么好吃的不成？”    张百仁闻言翻了个白眼：“这是送给娘娘的礼物。”    四个人一路上说说笑笑，远远的就看到军营中火光冲天，好生的热闹，鼓声、呐喊不断。    “这些家伙听说可以回到关内，可都是高兴疯了，须知在这里好几年，连个女人影子都看不到，疯了也正常”宇文城都口中啧啧有声。    “行了，别理那些家伙，咱们快去大帐内见将军”宋老生扯着张百仁。    此时军中的汉子看到张百仁，也没有了往日的畏惧，一个个笑嘻嘻的打招呼，显然是快活的很。    走入大帐，鱼俱罗此时悠闲的嗑着瓜子，看到张百仁后顿时眼睛一亮：“小先生来就来吧，还带什么礼物。”    “咳咳”张百仁一阵咳嗽：“送给娘娘的。”    “哟，看不出来，小先生也会拍马屁”鱼俱罗笑了笑，露出好奇之色：“本将军倒是好奇，你会送给娘娘什么礼物。”    张百仁也不客气，直接坐在了一边的座位上，然后将包裹放在了案几上：“还请将军去为我准备一只米斗。”    “要那作甚？”鱼俱罗一愣，一边的偏将已经是机灵着跑去拿米斗了。    张百仁笑笑：“稍后将军便知。”    “不知将军此次夺宝可还顺利？”张百仁看着鱼俱罗。    鱼俱罗苦笑连连：“这回可麻烦大了。”    “有何麻烦？莫非宝物被外族夺了去？”张百仁一愣。    “有我在，岂有外族染指的份……比那更麻烦”鱼俱罗看了看大帐，确认周边没有人窥视，才压低嗓子道：“这次出世的是一个活物。”    “活物？”张百仁一愣。    “不知道活了多少年的老家伙！而且还被其跑了，到时候少不得兴风作浪，你说麻烦大不大！”鱼俱罗愁眉苦脸。    “凭将军的实力，也无法捕捉那活物吗？”张百仁讶然。    “非也！都怪突厥的混账添乱，不然那活物也跑不了，我怀疑哪里埋葬着一位上古生物，如今跑出来可真是多事之秋”鱼俱罗苦笑：“不说他，咱们马上就要回去了，今日好生庆祝一番。”    说着话，偏将拿来了米斗，放在了张百仁案几前，张百仁拿起桌子上的包裹，在众人好奇的目光中，缓缓打开。    “嘶~~~”    宋老生、宇文城都倒吸一口凉气，一边的鱼俱罗也是愣了一愣：“好大的手笔，娘娘看了必然会喜欢，不知这宝物从何而来……。”    “乃是淮水水神赠送于我”张百仁将事情推脱到淮水水神的身上。    一边说着，张百仁将宝物遮掩起来，过了一会才听门外侍卫道：“启禀将军，娘娘请大家过去。”    “走”鱼俱罗站起身，率先走了出去，此时十几位军中的武将在皇后大帐外候着，见到鱼俱罗纷纷行礼，一双双眼睛好奇的看着张百仁，眼中露出了一丝丝敬意。    这些人张百仁有见过的、没见过的，但无一例外，众人都听过他张百仁的名号。    张百仁打量着众位武将，此时众位武将俱都是怀抱匣子，显然是放了礼物。    “看来送礼的也不止我一个人啊”张百仁看着众位武将，双方俱都是会心一笑，各自抱着的宝物窃笑。    “娘娘请诸位进去”侍女走了出来。    众位武将收敛心神，在鱼俱罗的带领下走了进去。    众位将士不敢抬头，纷纷行礼。    “都起来吧”    隔着屏风，萧皇后就坐在屏风后面。    “谢娘娘”众位武将按班入座，将张百仁晾在了哪里，左看看又看看，不知道该坐在那里好。    现了张百仁的窘态，鱼俱罗笑了笑，没有开口。    “小先生，娘娘说叫你去屏风后面坐”侍女捂嘴轻笑，瞧得军中汉子眼睛都直了，盯着那侍女不肯松开。"
	}, {
		"chapter": " 第四十三章 皇后拉拢",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10177951.html",
		"content": "    你要是几年没见到女人，保证你见到再丑的女人都会忍不住心中有一股犯罪的冲动。    抱着怀中的米斗，心中暗道：“原来是在这里等着我呢。”    心中想着，张百仁走入屏风，看到一袭大红袍，金丝交织着火红的凤凰，面带薄纱的萧皇后，一双风情万种的眼睛正在静静的看着自己。    “见过娘娘”张百仁行了一礼，扯下米斗上的黑布：“这一斗珍珠，特意献给娘娘，希望娘娘青春永驻，长生不老。”    看着张百仁稚嫩的样子，脸上满是少年老成，此时张百仁修为道行增益，已经开始脱胎换骨，虽没有返老还童，但肌肤却开始变得白嫩水润，丝亮丽，活脱脱的一个粉嫩正太，只是看起来眉心有些病秧子味道，更加使人恨不得抱在怀中蹂躏一下。    看着那一斗明珠，萧皇后笑了：“这明珠可谓是极品，每一颗都一般大小，颗颗饱满，光泽圆润，价值连城，小先生太客气了。”    一边侍女上前笑着收了珍珠，即便是在皇宫中见过宝物无数，但见到眼前这一斗珍珠，萧皇后依旧是感觉震惊，这珍珠可不比国库中私藏的差，而且品质尤有胜过。    “小先生快坐吧”萧皇后指了指自家案几边缘的一个小一号案几。    张百仁心中一动，坐在了萧皇后身边，双方不足一米，鼻尖香气缭绕，甚至于张百仁都可以感应到萧皇后的呼吸。    这等少年理应拉拢在身边共坐，以示恩宠，萧皇后出身虽然高贵，但小时候可谓是坎坷至极，过得并不好，最懂世俗人情。    透过屏风，张百仁现外面看不清屏风内的一切，但屏风里却可以将外面看的一清二楚。    “隋朝的能工巧匠果真是不凡”张百仁心中暗道。    “本宫多谢各位将军为我大隋出生入死，镇守这苦寒之地……”    萧皇后话语很慢，确保大帐内的每个人都能听清，说了一番客气话后，自然有宝物赏赐下去。    张百仁懂了，当初萧皇后来塞外，后面的马车中虽有自己的用度，但更多的是朝廷的赏赐，怪不得这女人那般境地，依旧不肯舍弃那辆马车。    赏赐完毕，喝了几杯酒水，众位将士纷纷告辞离去，大帐中只留下张百仁坐在那里。    有侍女撤去屏风，萧皇后看着张百仁：“小先生看起来怎么病怏怏的？”    “去年修行，伤了根基，并无大碍，日后补回来就是了”张百仁道。    萧皇后道：“小先生赠送了本宫一斗明珠，本宫这里也有一件宝物，要赐给小先生呢。”    张百仁露出好奇之色：“不知是何宝物？”    “小先生请看”萧皇后身边的侍女端着一只木盒走出，停在萧皇后身边。    木盒长一米五，巴长宽，半个巴掌厚，盒子上雕龙刻凤，显然是精心雕琢。    萧皇后接过木盒，放在案几前缓缓打开：“小先生剑道高超，岂可用那等俗物？这把宝剑本来是想着赐给于将军的，但本宫来到此地后却现了更适合它的主人。”    一边说着，萧皇后将长剑推到张百仁身前：“此剑虽不是上古名剑，但却是真正万锻好剑，毫无杂质。已经化为了铁母，削铁如泥，正适合小先生用，有了此剑，小先生必然能如虎添翼。”    说到这里，萧皇后道：“此剑锻造不宜，需万锻不可，几十位墨家大师日夜赶工，我大隋开国这么些年，也不过仅仅只锻造出五柄而已。”    “多谢娘娘厚爱，此宝太贵重，贫道怕是消受不起”张百仁看着身前的长剑，确实是宝光内敛，即便是透过剑鞘，张百仁依旧感应到了长剑之中无匹锋芒。    “嗡”    似乎是感应到了张百仁眼中的剑意，宝剑居然自动震颤了起来。    “好有灵性的宝剑”张百仁露出惊叹之色。    “唯有小先生这般剑道高手才可配得上这宝剑”萧皇后捂嘴轻笑：“如今宝剑通灵，小先生还要推辞吗？”    “多谢娘娘”张百仁伸出手抓住长剑，剑意灌注其中，瞬间长剑生了一阵清越鸣叫，似乎遇见了真主，响彻方圆十几里，惹得无数铁器震动。    “这是一把神剑”张百仁收回剑意，所有异象瞬间消失。    “再小先生手中，它才称得上是一把神剑”萧皇后道。    阳山青铜这人情都承担下了，张百仁也不差眼前这个，宝剑确实是好剑，自己的四把宝剑如今都只是胚胎，使用起来未必成手，在这之前，还要选取一把趁手的宝剑才行。    而眼前的这把剑足够了。    另外一边，鱼俱罗在与众将士饮酒，听着响彻耳边的长剑鸣叫，看着大帐中颤抖的刀剑，俱都是一愣，鱼俱罗动作顿住：“真是一个好苗子。”    “继续喝酒，不必管它”鱼俱罗道。    张百仁将长剑别在腰间，对着萧皇后郑重一礼，一边的君侯夫人却是默不作声，将眼前的一切都收之于心中。    “本宫相信，小先生日后必然不是凡人，咱们在东都一定会再见面的，不是吗？”萧皇后看着张百仁。    张百仁笑了笑：“那是自然，一定会再见面的，贫道要剑试天下群雄，日后定有回报娘娘之时。”    说着话，张百仁解下了腰间的长剑，轻轻抚摸，露出了不舍之色：“此剑虽然只陪伴我一年，但却是我用过的第一把长剑，对我来说意义非凡，今日将此剑送给娘娘，日后宵小之辈，难近娘娘周身百丈。”    “哦，那倒要谢谢小先生”萧皇后接过长剑，只觉得手如针扎，瞬间松开，却被张百仁在落地之前拿住长剑，才免得坠落：“此剑中有我剑道意志，娘娘还需以纱布隔开才行。”    说着话，张百仁将长剑放在盒子中，递到了萧皇后身前。    “好剑！”萧皇后笑着道：“小先生剑道果真是高深莫测。”    与萧皇后喝了一些酒水，张百仁起身告辞，留下萧皇后与郡侯夫人窃窃私语。    看着热闹的军营，张百仁摇摇头，转身走出了军营。    月光如水，虽然及不上后世的路灯，但却也有路灯的一半亮度。    不过张百仁才走出军营里许，却是忽然停住脚步，一双眼睛看着身后散出红光的圆球，鸡蛋大小远远的缀在自己身后。    “这是什么东西？”张百仁一愣，站在那里不动，那红色圆球在远处蹦蹦跳跳，转悠个不停，过了许久后才略带焦躁、畏惧的向着张百仁试探着靠近。    这小东西太有耐心，足足在张百仁周身转悠了几个时辰，才停在了张百仁脚下。    “这是什么东西？”张百仁动作很慢、很轻，缓缓的蹲下身，生怕将这小东西惊跑。    “鸡蛋？”张百仁将那圆球拿在手中，却是猛然松手，只觉得这圆球滚烫无比，自己根本就摸不得。    圆球坠落，蹦蹦跳跳，瞬间收敛周身红光，停在了地上。    张百仁伸出手再次慢慢的将脚下圆球拿在手中，却是面色愕然：“确实是鸡蛋？也不像是鸡蛋，鸡蛋没有那么圆。”    “这是什么玩意？不过好像里面蕴含着一股很恐怖的力量”张百仁翻过来调过去的来回翻看，借助月光，只见那‘鸡蛋’上道道红色纹路、符文流转不定，里面有一股生机在缓缓酝酿。    “这是一个生命！”这是张百仁的判断：“不过怎么找上我了？”    “不对！不对！这气机好像是有些熟悉！似乎在哪里见到过！”感受着手中小东西内蕴含着的熟悉气机，张百仁面色怪异道。"
	}, {
		"chapter": " 第四十四章 先天神胎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10187484.html",
		"content": "    看着手中的这件宝物，张百仁的手都在颤抖：“我是不是太走运了？先天神胎已经成了大路货色吗？已经成了哪里都可以买到的大白菜吗？”    张百仁抚摸着手中的‘圆球’上面道道玄妙符文流转不定，在那胚胎之中，张百仁感受到了熟悉的气机，然后想起体内坑爹的四剑剑胎，张百仁终于知道手中的东西是什么了。    “神灵！尚在孕育中的先天神灵，之所以找上我，是被我体内的四剑剑胎气机吸引，同为先天之属，同性相吸嘛”张百仁心中闪过各种猜测，然后瞬间有了判定。    “这东西该不会是此次出土的异宝吧！”看着手中的胚胎，张百仁心中充满了疑惑：“若真是如此，只怕朝廷与突厥知道消息后要哭死，有了先天神灵，日后就算是杨广再折腾，大隋帝国那也是稳如泰山啊。”    先天神灵只听闻在上古之时出现过，至今朝早就已经灭绝，不知所踪，如今居然出土了一枚先天神祗的胚胎，这消息若是传出去，只怕是此方世界都要动摇，为之震动，张百仁以后休想有安生日子。    “这宝物”看着手中的神胎，张百仁哭笑不得，也不知道该怎么弄，这小东西若是孵化出来还好，若是孵化不出来那可是真的给自己找罪受，消息传出去，自己死无葬身之地。    “我藏在哪里啊”张百仁看了看周身，找不到藏匿手中神胎的地方。    “不过虽然未必能孵化了这神胎，但若是能领悟了神胎中的道韵，领悟了先天神祗的神通，那我岂不也是有先天神祗的力量？”张百仁怦然心动，看着手中隐去了神光的肉球，放在手中把玩：“如何是好？如何是好？”    一边想着，张百仁把玩着这肉球向着家中走去。    回到村中，此时村子里灯火已经熄灭，唯有张家的微弱烛火在黑夜中摇摆。    看到这一幕，张百仁只感觉心中一阵温软，将神胎塞入了袖子里，敲了敲院门：“娘，我回来了。”    “快回来洗洗睡吧”张母打开门，与张百仁走入屋子，随着张百仁进入屋内。    看着张百仁放下长剑，张母上前开始脱了张百仁外衣，端着洗脸水，开始给张百仁擦脸。    “娘，我都是大人了”张百仁苦笑。    “你在大，在娘的眼中也是个孩子”张母擦着张百仁的脸蛋。    母子二人洗漱完毕，熄了灯火，夜晚之时，张百仁睡得迷糊，只觉得嗓子一堵，那神胎居然哧溜一声钻入了张百仁的肚子里，唬得张百仁瞬间惊醒，立即坐起来。    “怎么了？做梦了吗？”张母迷糊道。    “没事！没事！”张百仁躺下，心中暗道：“糟了，居然给这先天神祗钻了空子，跑到我肚子里了。”    一夜无话，第二日张百仁驱赶着羊群到了山上，看着自家的肚子苦笑：“大哥！大爷！你快行行好，从我肚子里钻出来行不？”    春风中，张百仁一个人坐在风中求爷爷告奶奶，仿佛是疯子般坐在风中自言自语。    正说着，只见肚子里的神胎居然透过一种玄妙手段，落入了自家的下丹田，正要向着上丹田去时，忽然一股锋锐剑意笼罩而下，乱串的神胎瞬间老实了。    “我……”看着自家体内的一幕，张百仁目瞪口呆：“怪了！怪了！丹田虚无缥缈，就连我都找不到，你丫的居然能钻进去，算你本事厉害，还好我有剑胎降你，不然岂不是要遭殃了。”    “哎哎哎……卧槽，你别吞噬我精气啊，你给我停下”    见到神胎居然吸收自己丹田里的精气大药，张百仁再也淡定不了，开始爆粗口了：“老子本来就育不良，好不容补了回来，正要等着玉液还丹呢，你丫的居然敢吞我精气，你快给我停下。”    可惜没效果，神胎吞噬了足足一半之后，才蓦然止住。    “总算是停下了，吓死我了，还以为你要将我吸死”张百仁松了一口气，冷静下来之后搬运河车恢复精气，却忽然现自己居然与那神胎莫名有了一点感应。    “精气乃是我之根本，你吞噬了之后，自然也带有我的气息”张百仁抱着长剑，一边恢复精气，一边修炼着剑胎，吞噬着先天剑胎中的力量。    功行圆满，自家精气刚刚蓄满，然后只见丹田中的神胎再次作，居然又开始吸纳张百仁的精气。    “你还没完没了了是吧！把我当成你口粮了！”张百仁有些暴走，差点岔了气。    不过冷静下来之后却现，自己居然与那神胎多了一点莫名的感应，这份感应又微不足道的增大了一分。    “感应？增大感应倒也是好事，日后终究有朝一日我能窥视神胎的秘密”张百仁抚摸着自家的长剑，看着羊群，有些无奈，这混账都已经进入丹田了，自己又能有什么办法？    每一份精气，都有着属于张百仁的烙印，源自于无尽虚空降生之时的烙印，称之为先天之力，也可以称作是阳神之力，也就是不灭的性之力量。    任凭一个人轮回无数次，其本源的‘性’不增不减，不会改变丝毫，这一种性便是虚空之力，一个人的本源之力。    张百仁的精气被神胎吸收，神胎自然有了张百仁不灭‘性’的气息，也不知道是好事还是坏事。    “小先生，小先生，你怎么还放羊啊，现在军中已经开始收拾营帐，准备回返了”宋老生跑过来，气喘吁吁道。    “这么快？”张百仁一愣。    “快回去收拾东西吧”宋老生道：“将军叫我过来嘱咐你一声，明日就动身了。”    “有劳了！”张百仁抱拳一礼：“这羊群还是要交托给宋兄，你们先行离去，我与淮水水神有约，还有些事情尚未处理，只怕未必能及时出，途中有劳将军照顾我娘，我定会在后面赶上大军。”    “你不一起出？”宋老生一愣，随即拍着胸脯：“没问题！这事你交给我吧！”    张百仁点点头：“有劳了。”    看着宋老生远去，张百仁将四把长剑背好，背负双手，眼中神光流转不定，    “贤弟果真是信人”淮水水神自远处走来。    张百仁转过身：“言而无信不可。”    “大军明日开拨，你我明日动身如何？”淮水水神道。    “不必，今日动身！早去早回，我回去嘱咐一般，咱们这就上路”张百仁毫不拖泥带水，转身就走。    看着张百仁远去的背影，淮水水神笑了笑：“杀伐果断，当真很适合走剑仙的路子，也不知师傅是哪路高人，居然调教出这般弟子，当真是厉害！”    回到村中，此时村中已经开始忙碌，回到家中张母正在收拾行囊，看着张母搬弄着锅碗瓢盆，张百仁一头黑线，从柴火堆里拽出了自家的小包袱：“娘，你只要带着这个包裹就好，那些锅碗瓢盆不要了，到了关内自然有军营帮忙置办。”    “这一路行军，怕不是要月余，少不了吃喝，不带着锅碗瓢盆怎么行？”张母道。    “娘，我已经和军中说好了，路上娘自然有军中信得过人照应，而且我还要去和宫中的贵人招呼一下，我怕那些军中的汉子不老实”张百仁想到了萧皇后，若是能将母亲托付给皇后，就再好不过了。    “孩儿有事，就不和娘一起上路了，我会在后面追上去，这一路孩儿都已经安排妥当，娘莫要担忧”张百仁笑着道。"
	}, {
		"chapter": " 第四十五章 再入洞天",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10187485.html",
		"content": "    张百仁说完之后站起身，向着军营方向走去，这件事情不论如何，都应该先和鱼俱罗与皇后娘娘打过招呼，没有自己亲自打招呼，单凭宋老生与宇文城都，张百仁心中如何也不敢轻信，有了鱼俱罗与当朝皇后的照应，若是还会出现什么问题，张百仁可以去撞墙了。    至于说皇后娘娘与鱼俱罗会不会给自己面子，张百仁看了看腰间的宝剑，他可是一点都不担心，能花费这么大代价拉拢自己，绝不会在意顺手而为之的事情。    张百仁轻轻的抚摸着腰间长剑，来到了军营处，众位将士看着张百仁，脸上满是喜悦，还有时间和张百仁打招呼。    “小先生好”    “小先生最近可是又白嫩了许多”    “小先生身材更苗条了”    瞧着一群大老粗眼睛‘绿’的盯着自己，张百仁身子一紧，加快步伐向着鱼俱罗的大帐而去。    “咔嚓”    “咔嚓”    鱼俱罗正在不紧不慢的装箱子，整理着自家大帐内的宝物，看着走进来的张百仁，目光瞬间落在了张百仁的腰间：“好小子，本来朝廷要给我的赏赐，居然被你小子给截胡了，我老于长这么大，还是第一次被人截胡。”    “将军赎罪，娘娘所赐，不敢推辞”张百仁苦笑。    看着张百仁，鱼俱罗摆摆手：“到了我这种境界，一切都为外物，我根本就看不上眼，反倒是你小子，不去收拾行囊，来我这里做什么？”    张百仁摸着长剑：“有劳将军，我与淮水水神有约，还有事情要处理，只怕是无法随大军同行，这一路上还要有劳将军照顾我母亲，皇后那边稍后我亲自去打个招呼。”    “淮水水神？”鱼俱罗点点头：“淮水水神是老牌神祗，在众多神祗中，也算得上是顶尖的存在，你放心的将你母亲交给我就是了。”    “娘娘哪里我还要去打个招呼，如今天色渐暗，小道稍后就会上路，不敢耽搁”张百仁道。    “自去就是！自去就是！你小子注意，性命才是第一，一旦没命，那就什么都没了”鱼俱罗面色慎重的叮嘱了一声。    张百仁点点头：“将军放心，这天下间能击败我的，或许有不少，但若是说能杀死我的，也就那么几个。”    说完后张百仁不在啰嗦，转身走出了大帐。    看着张百仁远去，鱼俱罗笑了笑：“这小子倒是好生的自信，不过我就喜欢他这股自信的劲。”    “娘娘，张百仁求见”有士兵在大帐外道。    “叫他进来吧”大帐内传来侍女的声音。    侍卫看着张百仁，露出了羡慕之色，能进入萧皇后大帐的，整个军中估计也就是张百仁一人，便是鱼俱罗都不能随便进入，总归要避嫌。    “见过娘娘”张百仁走入大帐，萧皇后正在练字。    “坐下吧”萧皇后并没有戴面纱，看着风情万种，绝美无暇的面孔，张百仁苦笑低下头，不敢多看，心中暗骂：“都两世为人了，怎么还依旧看不穿一副皮囊。”    “这次来见娘娘，是有一件事情相求”张百仁道。    “什么事？”萧皇后停下笔，一双眼睛看着张百仁。    张百仁将事情说了一遍，萧皇后道：“淮水水神的大名，本宫也曾听闻，没想到你居然和水神牵扯上了关系，你母亲就叫其搬入本宫的偏帐吧，军中多男子，人多杂乱，若是出了什么事情，只怕是悔之不及。”    “多谢娘娘，如此便是再好不过了”张百仁连忙作揖：“我与水神有约，不敢耽搁，还请娘娘恕罪。”    萧皇后莞尔：“你这小道士居然懂礼节，若是寻常草民，只是木楞慌乱，本宫好奇你母亲是何等奇女子，居然教导出你这般麒麟儿，你快去吧。”    “多谢娘娘”张百仁行了一礼，转身走出大帐，向着淮水河岸边而去。    远远的张百仁就看到了淮水水神已经站在河岸等候，快步赶过去：“有劳大哥久候了。”    “你小子是不知道，为兄已经活了千年，对于时间的概念很模糊，多一个时刻晚一个时刻，一天与一年差距也不大”水神轻轻一叹，年轻的脸上满是沧桑：“你可曾准备妥当？”    “一切都已经安排妥当”张百仁笑着道。    “那就走吧”淮水水神招来轻舟，此时河水已经化开，只见一叶扁舟轻舟而下，转瞬间已经是几里外。    二人披星戴月来到了上次水府之处，淮水水神道：“这回倒是省了麻烦，也不知道上次宝物出世，有没有破开此地的大阵封印。”    一边说着，淮水水神跃入水中，张百仁紧随其后，二人在水中漫步。看着河底的鱼虾，在次来到水府之时，水府中的宝物都已经被搬光。    “此地莫非糟了窃贼？”张百仁一惊，心痛的要死，若是招了窃贼，那可真是哔了狗了。    “贤弟莫要担忧，为兄早就叫人将宝物运走了，咱们且去看看那水府洞天，待你到了关内，若是需要宝物，尽管去我那里取就是了”淮水水神一眼便看穿了张百仁的心思。    张百仁心中松了一口气，随即点点头，二人来到了水府。    再次来到龟妖的寝宫，淮水水神眼睛一亮：“好了，封印果真被冲开了。”    一边说着，淮水水神道：“稍后进去，此洞府内必然有守卫，贤弟小心，莫要被其偷袭了。”    张百仁递过玉佩，淮水水神手掌一伸，玉佩中散出一道青光，一缕朦胧之气自玉佩中飞出，没入了眼前的虚空，只见虚空扭曲，化作了一个漩涡，淮水水神一笑：“贤弟，走也。”    说完后淮水水神率先投入了漩涡之中，张百仁看着漩涡，眼中闪过一抹热切：“洞天？我可是第一次接触洞天，也不知道传说中的洞天是什么样子。”    说完后，张百仁没入其中，不见了踪迹。    一阵天旋地转，再出现时张百仁现自己已经到了另外一方天地。    确实是另外一方天地，似乎与外界的天地并没有什么不同，只是这里的星辰、日月很模糊，看不真切。    抓着脚下的土壤，张百仁放在鼻尖嗅了嗅：“这里的土壤与外界不同，很适合种植灵药。”    说到这里，张百仁放眼打量，不见自家便宜大哥的踪迹。    “怪了、怪了，我那便宜大哥哪去了？”张百仁抚摸着剑柄，看着远处的群山，不紧不慢的走着。    张百仁在奇怪，一边的淮水水神走在一望无际的大海上，此时也是面色迷茫：“这便是水神洞天？不愧是上古水神，好生的厉害，我家贤弟怎么不见踪迹？”    淮水水神站在原地等了一刻钟后摇摇头：“莫非是没有进来？不管了，我先去寻找水神的秘藏。”    淮水水神说着钻入了大海深处，不见了影子。    “大哥明明比我先进来的，怎么会不见影子？莫非大哥现了什么宝物先行离去了？”张百仁抱着长剑，在原地等了一会，过了一段时间略作踌躇道：“算了，不等了！我先去找找这洞天之中是否有什么宝物，看看是否有什么灵药。”    一边说着，张百仁迈开步子，开始向着远处走去，他的目标是远处的那座大山，登高远望，或许可以现淮水水神的踪迹。    不过等张百仁来到山脚下后，却是犯了难，深山老林，到处都是枯枝大树，根本不见路径，如何可以攀登？    “我再找找，看看有没有小路”"
	}, {
		"chapter": " 第四十六章 一心求死的门神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10187486.html",
		"content": "    张百仁围绕着大山山脚转游了一圈，终于现了一条青石路，青石路组成了天梯，直通峰顶。    此时青石路上苔藓滋生，不朽的神辉在散着最后的余波，无一不在告诉世人，此地已经很久没有人来过了。    踩在了苔藓上，很软，软的像是在云中，似乎下一刻就要飘起了。    爬过泰山吗？    是不是要爬一天？    而且还很累？    走了半日，张百仁终于忍不住停下脚步，揉了揉红肿的小腿，看着高耸入云的山峰，露出了苦笑：“上古水神法力无边，自然是不用爬台阶，但我等凡夫俗子，虽是有道修真，却也难以直达山顶。除非是修炼有成的武者，才不会将这么点路放在眼中。”    张百仁抚摸着自家的额头，即便是到了这种境界，此时也忍不住汗流浃背，难以控制。    略作打坐调息之后，搬运河车，以大药滋润着自家的经脉，直至丹田大药蓄满，那可恶的神胎又跑出来，吸走了张百仁一半的精气。    顾不得骂那神胎，张百仁又累又饿，暗骂自己为何之前不准备点食物。    辟谷？确实是有，但辟谷却不是那么简单的事情，至少张百仁现在还达不到。    一路上继续攀登，张百仁也不知道自己歇息了多久，中途停下了几次，终于在满天的云雾中，停下了脚步，看着高耸巍峨宫殿，顿时露出了笑容。    楼台无数，廊腰缦回，看不清远处有多少宫殿，张百仁只是顺着大路走。    脚下是白色的大理石，周边的栏杆朱颜已经褪色，抚摸着栏杆，似乎在这栏杆上可以感受到岁月的气息。    “水神宫”    来到大殿前，张百仁终于透过迷雾，看清了大殿上的字眼。    “已经很久没有人来这里”一道苍老的声音响起。    “很久？阁下是谁？”张百仁握住手中的长剑。    “老夫乃是这水神宫的门神”一道人影缓缓凝聚，不是张百仁想象的人形，而是一只怪异的妖兽。    “门神？”张百仁停住脚步，抚摸着长剑：“不知水神宫中可有什么宝物？”    门神轻轻一笑：“我终于看到了希望。”    “什么希望？”张百仁一愣。    “死亡的希望，当年水神将我囚禁于此地，抽魂炼魄，永世不得超生，你若是能斩杀我，这水神宫中的宝物足以会叫你钵满盆足。”    妖兽轻轻一叹：“这宫殿中有水神真章，金玉册，甚至于还有祖龙的尸骨。”    “祖龙尸骨？”张百仁心中一惊：“祖龙是谁？”    “祖龙当然是龙族的第一条龙，天下间所有龙族的祖宗”那妖兽病怏怏道。    张百仁眉头皱起：“那水神又是谁？怎么会有祖龙的骨头？”    “水神？一个狂妄而又自大的人类，号称是共工之后的第一人，简直就是一个自大狂”门神略带不屑。    张百仁心中念头流转：“我倒是好奇，水神是怎么死的？”    “水神居然妄想染指祖龙的骨头，自然是被祖龙的残存意志给杀死了，他还真以为自己是先天神祗共工大神啊”门神不屑道：“只要你能杀死我，这水神宫中的宝物全都属于你。但我见你体内剑意浩荡，玄妙莫测，估计是对水神的传承看不上眼的，你已经走出了自己的大道……我靠，不对劲啊，你怎么这么年轻？”    此时看门的神祗一双眼睛瞪着张百仁，上下打量之后顿时惊叫：“不是返老还童？你丫的怎么做到的？难道外界已经是再次道法盛世来临？才诞生出你这般妖孽。”    张百仁闻言摸着鼻子无语。    只见门神哭嚎道：“真人！真人！还请真人炼度我，炼度我离开这个该死的鬼地方，小的已经困在此地几千年了，再也不想多呆下去，真人啊，你可要救我啊。”    张百仁无语：“你受了水神禁制，我怎么炼度你！”    “那你就杀了我！你一定要杀了我，我宁愿死去，也不想继续困在这个鬼地方了”一边说着，只见看门的门神瞬间化为了三个脑袋，口中喷出一股寒潮，向着张百仁冰封而来：“快点杀我了，我被水神下了禁制，想要放水都做不到，我尽量放水，你杀了我。”    看着铺天盖地席卷而来的寒潮，张百仁身形瞬间后退，然后攥住了腰间的剑柄：“斩！”    张百仁要走一剑灭万法的路子，剑意飞出，一缕诛仙剑气加持于长剑之上，剑光纵横，所有的寒潮瞬间被一扫而空。    “刷”    剑光流转扭曲，张百仁虽然剑术不行，但通过这么长时间的参悟，对于剑道的认知、理论却是大师级人物，一剑抖出三朵梅花，朵朵梅花纵横，包含着杀机，洞穿了寒潮，向着那妖兽周身要害斩去，只是长剑尚未穿过寒潮靠近妖兽，便已经笼罩了一层寒霜，张百仁感觉自己的真气都要冻结。    “唰”    张百仁抽剑后退：“我自己的剑意对付凡俗中人还可，这老东西乃是上古神兽，单单一道寒潮，我便不够看了，剑意太弱……。”    “小子，老夫已经放水了，你到底行不行，能不能杀得掉我”门神看着张百仁，停住了寒潮，翻了翻白眼。    这种事情，能怪他吗？    他是道士，不是武者，道士靠着法术远远取胜，而不是与人近身战。    能与武者近身搏斗的那是剑仙，可是看自己的路子又有些不像。    “你小子快回去吧，免得丧了性命，就你这般实力，也想闯水神宫？”门神翻了翻白眼：“你体内龙虎纠缠，道行倒是不错，但实力……太差劲！”    “我……”张百仁无语，被一个水神的阶下囚给鄙视了，张百仁有什么好说的？    弹了弹长剑，张百仁念头流转，看着对面的妖兽道：“前辈，要不然咱们这样吧，我刺你一剑，你喷我一口，谁要是熬不住，便算对方倒霉，你看这样如何？”    “你？你小子的剑意虽然锋利，但却虚而不实，我站在这里叫你杀，你都破不开我防御”门神懒洋洋的趴在那里：“这样吧，你刺我十剑，我拍你一掌，你以为如何？”    “那要我先动手才行”张百仁道。    “来来来，你小子尽管动手，这倒是不违背水神的规则”妖兽三个脑袋一晃再次变成了一个，懒洋洋的看着张百仁。    张百仁拿下身后的剑囊，心中存了警惕，生怕这门神动手偷袭。    “你小子尽管动手，还怕我偷袭你不成？想当年老祖我也是翻江倒海的存在，你小子在我眼里就是蝼蚁”门神不紧不慢道：“不过你若是真的被我一掌拍死，可莫要怪我下手不留情。”    “晓得！晓得！”张百仁笑着道。    见到这门神看破自己的心思，张百仁干脆故作大方的露出了防备之意：“我说前辈，您老人家到底活了多少年啊？”    “不记得了，几千年还是有的”门神懒洋洋道：“自从水神被祖龙残存的意志击杀之后，老祖我就一直等待能将我解脱之人，可惜水神的手段太厉害，居然将自家洞天藏得严严实实，根本就没有被人找到，老祖我也不得不在此苟且偷生。”    “本来今日见你来此，老祖我还挺高兴，不曾想你小子虽然道行不错，但这一身本事也忒怂了，随便一个左道修士，都能叫你化为灰灰”门神毫不掩饰自己的鄙视：“莫非外界又是大世来临？所以才叫你这幸运儿钻了空子？”"
	}, {
		"chapter": " 第四十七章 玉书",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10195339.html",
		"content": "    门神对于张百仁小心谨慎的动作视而不见听而不闻，开口道：“那边的神祗，是与你一道进来的吧？”    张百仁一愣：“阁下见到过他？”    “这洞天内，有什么事情能够瞒得过我”门神嗤笑了一声，然后抚摸着下巴：“这小子似乎有些倒霉。”    正说着话，只见张百仁刹那间自剑囊中掏出了四把长剑，几个呼吸间扎入了门神的体内，然后瞬间后退，跳出了台阶外。    “这是什么鬼东西，居然在吞噬老祖我的本源！混账！你小子居然真的想杀我！这是要老祖我魂飞魄散啊”门神怒吼，不断挣扎，卷起阵阵砂石，铺天盖地的寒冰弥漫而来，顺着台阶向张百仁弥漫而来。    “阁下不是说叫我杀了你吗？”张百仁不断的跳下台阶，飞快的朝着山下跑去。    “我是说叫你杀了我助我转世，谁叫你将我打的魂飞魄散了！”门神破口大骂，张百仁此时不敢回头：“这就怪阁下没说清楚了，阁下莫要恼怒，待我将长剑抽出来再说。”    感觉到身后袭来的阵阵寒气，张百仁出言安慰着门神，同时脚步不停迅速的向着山下跑去。    “吼~~~”    回应张百仁的只有怒吼和咆哮，以及身后翻滚咆哮的寒潮。    跑到山腰，感觉到身后寒潮不在追赶，寒意消失，寒潮终于停止，张百仁止住脚步，转过身看着晶莹剔透的水神宫，水雾尽散，全部都化为了寒冰。    张百仁抚摸着下巴：“倒是有些意思，不知道吞了这门神，我的四把法剑威能又该有何等变化，这老家伙活了几千年，理应集聚了很多神力，助我法剑更进一步吧。”    看着远处的荒山，感受着山顶的咆哮，张百仁是不敢上去，在山中转悠了一下，随意吃了一些果子，捕捉了几只山鸡，等了四五日的功夫，感受到四把法剑传来的感应，顿时心中一松，开始向着山上赶去。    台阶上的寒冰在上古水神的神力作用下已经融化，对于诛杀了水神的门神，张百仁心中毫无愧疚，这门神上古必为凶兽，不知道残害了多少生灵，不然水神也不会这般待他，即便是死了也要将其囚禁在此地，永无超脱之日。    看着水神宫的牌匾，张百仁轻轻一叹，山神已经消失不见，唯有四把黝黑的法剑插在地上，深入大理石内。    看着身前圆滚的长剑，张百仁将其塞入了后背的剑囊中。    剑囊乃是军中的物资，以张百仁的关系想要拿一个，没有人会多嘴。    仔细的打量着眼前朱红色的大门，张百仁上前伸出手去缓缓推开。    “吱呀”    一声巨响，大门打开，宫殿内富丽堂皇，不见丝毫的烟尘，虽然几千年不曾见人打扫，但却是纤尘未染，神性之力可见一般。    朱红色的地板，张百仁小心迈步走入其中，大殿中空荡荡的耸立着几根巨大的朱红色柱子，上面雕刻着各种妖兽，有蓝色的帷幔挂在其上。    张百仁在大殿中转悠，没有现什么好东西，便开始在这成片的宫阙中游走。    “这间屋子是水神的修炼之地”张百仁推开屋门，大摇大摆的走了进去，之前走了几间屋子，张百仁还小心翼翼，但随着走的屋子多了，不曾见到什么异常之后，便开始放松下来。    空荡荡的修炼室，唯有墙壁上悬挂着一幅幅江河水流之图，张百仁仔细打量着墙壁上的水流之图，过了许久之后才轻轻一叹：“果真是沧海桑田，岁月变迁，除了那少数的河流依稀能找出影子外，其余的河流我都是闻所未闻，想来是沧海桑田岁月变迁惹的祸。”    自几十幅水流河道上收回目光，放眼扫视整个大殿，却见大殿中闪烁着点点水光，在大殿中央，摆放着一个蒲团，蒲团前尚有一本籍没有来得及闭合。    “这是……”远远的看着籍，张百仁顿时眼睛一亮，这世上什么最重要？    有的人说是宝物，有的人说是灵物，而张百仁却说是传承、知识，能叫水神观看的籍，定然非同寻常。    “这是……玉”张百仁瞬间震惊了，这世间神文无数，但那都属于传说，张百仁从未见过，此时真的见到玉在自己面前，居然愣住了。    何为玉？    《内音玉字经》云：天真皇人曰：诸天内音自然玉字，字方一丈，自然而见空玄之上，八角垂芒，精光乱眼，灵八会，字无正形，其趣宛奥，难可寻详，皆诸天之中大梵隐语，结飞玄之气，合和五方之音，生于元始之上，出于空洞之中，随运开度，普成天地之功。    天尊命天真皇人注解其正音，使皇道清畅，泽被十方。皇人不敢违命，按笔注解之曰：形魂顿丧，率我所见，聊注其文五合之义，其道足以开度天人也。和合五方，无量之音，以成诸天内音，故曰五合之义也。    只一眼，看着那地上册的异象，张百仁瞬间已经知其跟脚。    就像是大家平日里都知道有牛，知道牛的各种特征，虽然未曾真的见过牛，但真的有牛出现在你面前之时，你一定能认得出来。    “赚大！赚大了！不虚此行！不虚此行啊！”张百仁搓了搓手，整理衣衫，摆弄好丝之后，才虔诚道：“阅玉，本应沐浴净身，但奈何弟子今日在他人宝地，一切从简，勿望莫怪！弟子稽。”    说完之后，张百仁才面色恭敬的上前，伸出手将玉小心翼翼的拿起来，缓缓合闭，没有多看，慎重的贴着衣衫塞入了胸中，方才长长的出了一口气：“得此玉，可窥上古大道皮毛一角，吾道有望也。”    收起玉，张百仁左右打量着远处的景色，过了一会才道：“这里是水神大殿，不知道生了什么，居然叫水神连玉都顾不得收敛，就直接走了，听那门神说，水神是因为祖龙的骨头而陨落，也不知道在这方洞天内能否找到。”    一边想着，张百仁稳步继续翻找着水神的大殿。    张百仁这里得了好处，一边的淮水水神却是遭了秧，此时满脸晦气的在水中沉浮：“上古水神，你他娘的简直就是变态，咱们同为神祗，你用不着如此赶尽杀绝吧。”    此时淮水水神在海中翻江倒海，卷起万丈波涛：“好厉害的大阵，好一个覆海大阵，大海无量将我困在此地，只希望我那贤弟能够机灵一点，在外界破了大阵，不然本尊几千年没有死于战乱变革，却被一个死人给困死，说出去简直是太丢脸了。”    淮水水神翻江倒海，舞弄着波涛，欲要冲开这覆海大阵。    覆海大阵，名为覆海，便是大海都能颠覆，更何况是淮水？    “隔着洞天，我能借助的淮水之力微乎其乎，这大阵专门为了镇压天下水系神祗设计的，水神果真是好心机，即便是死亡也不想有水神得到自己的传承，贤弟不是神祗，应该没事吧？”此时淮水水神心中忐忑，但却无可奈何，只能静静的等候消息。    “怎么这么长时间过去了，便宜大哥还不见影子？”张百仁走出了水神修炼的宫殿，一双眼睛看着远处烟雾缭绕的洞天世界，背负双手，迎着清冷的山风，轻轻自语：“或许是有什么机缘耽搁了！没准我那大哥现了水神的神位、密藏也说不定，算了……我还是继续搜寻宫阙吧。”"
	}, {
		"chapter": " 第四十八章 戮仙本质，剑胎凝聚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10195340.html",
		"content": "    夜路走多了，总归是会遇到鬼的！    当张百仁不知道推开了多少间屋子后，只觉得一阵天旋地转，一条浩荡河流出现在自己的面前。    河流浩荡无穷，不见边际，每一滴水流居然奇怪无比，毫不受力，似乎没有重量，张百仁瞬间就沉入了水中，顿时有些蒙。    “这里是哪里？怪了！好强的力量，居然在消融着我的灵魂”张百仁大惊失色，现周身水流居然在封闭着自家的七窍，闭合周身要穴，欲要堵塞自家的经脉。    “混账”张百仁骇然变色，若是被这水流闭塞经脉，自己必死无疑。    可是张百仁现自己想要冲出水流都做不到，借不到丝毫的力量，除了手脚能动之外，却借不到丝毫的力量，自己虽然脚踏河床，但却感受不到河床提给自己的力量。    “糟了！大阵！”这是张百仁此时心中唯一的念头，好在此时丹田中的珠子散出道道幽光，将那欲要入侵的水气定住，不然张百仁今日纵使是有通天道行，也难逃一死。    “这他娘的是什么鬼地方”张百仁用力的脚踏河床，想要借助反推之力冲出去，但却现这反作用力居然全都被水流以一种奇怪的方式给吸收了。    “我的老天，怎么会有这么邪门的地方，怎么办？只能等我那不靠谱的大哥现此地，然后来救我吗？”张百仁心中哀叹：“只怕不等便宜大哥到来，我要被饿死在这里，这里毫不受力，也不知道是什么鬼地方。”    张百仁蹬了蹬脚下的沙土，毫不受力，根本就没有半点力量，全都被水流玄妙的化解。    坐以待毙，绝不是张百仁的性格，努力思考着自家周身可以破局的东西，先天剑胎怕是不行，自己除了先天剑胎之外，再无别的手段。    “玉”张百仁忽然眼睛一亮，猛然想起之前自水神大殿中得来的玉，赶紧从怀中掏出来，借助那珠子的玄妙，勉强卸开了水流的力量，然后拿出怀中的玉，慢慢打开，无数玉文落入眼中。    许久之后，张百仁苦笑：“真是哔了狗了，没想到居然坠入了溺水大阵之中，此地河水乃是罗浮溺水，为水神布置的大阵，罗浮溺水鸿毛不浮，不单单如此，就算是阳神真人的元神，也是度不过去。”    “简直是太变态了，水神这厮居然炼制出如此阵法，简直是无敌了，若是神祗、阳神真人坠入其中，也唯有等死的下场，我如今坠入其中，怕是生机渺茫”一股绝望在张百仁心中升起。    “此玉为真水玉章，修炼的乃是天地间真水，我就算是在天骄，也难以短时间练成，到时候只怕是要被饿死了，只可惜我才来隋唐时空，尚未会会天下群雄，不知母亲日后该如何是好，皇后会不会将母亲带入皇宫，杨广那王八蛋会不会趁机欺负，可惜我对不住母亲的五年养育之恩……”各种念头在张百仁心中快速闪烁。    “等等！”张百仁仔细打量着那玉章，过了一会才道：“我练不成那玉章，但却可以初步控制真水，我无需掌控真水，只要能逃出去就好了。”    想到这里，张百仁心中再次升起了希望：“是极是极，这玉章修炼起来没有个十几年是休想练成，但我不需要练成，我只要能化解这溺水的浮力问题，还有机会可以试一试，逃出去的。”    说做就做，张百仁仔细打量着玉章，一字一句的解着玉章内的真文，有先天剑胎的经验在前，先天剑胎其实便是天地间至高的天，天他都看过，更何况是玉章？    只是张百仁从未意识到这个问题，只是将那神胎当成了一种神通而已。    随着参悟，张百仁渐入佳境。    其实修行，要的便是纯粹，除了阳神大道之外，一切都是小道、外道，是修行路上的障碍，若是沉迷其中，反而会误了道途。    术法还好，一般人只要按部就班，照葫芦画瓢，都能施展，而神通的修炼是需要大机缘的。    神通的修炼成功，都是有偶然性，有的时候即便是法诀摆在你面前，你参悟千百年都未必能成，而有的时候若机到了缘，便会一蹴而就。    溺水，就是阳神真人见到之后也会头疼的东西，这玩意毫不受力，一旦陷进去基本上算是废了，任凭你法力通天，也要被溺水消融。    当然了，少量的溺水不算，而是大量的溺水。就像是现在的张百仁，陷入了一条无边无际的溺水河流之中，当真是令人感到绝望。    “我不能死！绝不能死！母亲还在等着我回家，这般隋唐乱世，母亲一个弱女子，若无我保护，今后处境必然悲惨至极，我一定不能死”此时张百仁忽然悟了，不是悟了真水玉章，而是悟了这乱世的可怕，以前有自己保护在母亲身边，尚且不觉得，如今想到母亲一个弱女子，而且是一个美貌的女子，要么沦为权贵玩物、要么被乱军祸害，这世界可不是法治世界，霸王硬上弓乃是寻常，想到自己母亲不堪受辱含冤而死，想到这种种一切，张百仁忽然悟了。    “杀！”    参悟真水玉章的节奏都被张百仁打断，体内的戮仙剑胎震动，张百仁体内杀机暴增，居然瞬间凝聚了戮仙剑胎。    自家母亲有自己守护，可以免除灾难，那无尽芸芸众生，多少弱女子惨遭压迫，惨遭蹂躏，又该如何？谁又去守护他们？    “该杀！”张百仁眼中杀机闪烁：“该杀！”    “乱世者，杀！”    “犯奸做科者，杀！”    “横行霸道者，杀！”    “视人命如草芥者，杀！”    “侵扰百姓者，杀！”    “杀！杀！杀！杀！杀！……。”    每一个杀字喊出，张百仁体内的戮仙剑意便增强一分，剑胎凝实一分。    “戮仙过处，以杀止杀，屠戮天下！这便是戮仙剑意的精髓，没想到我未曾领悟到诛仙剑意的精髓，居然先一步明悟了戮仙的本质”张百仁感觉到戮仙剑胎的剑气自主没入戮仙剑内，然后进入戮仙剑胎，忽然笑了：“若不是真的身临其境，绝难想象出杀戮的重要性！绝难领悟出其中的杀意！”    想到自己困死此地之后，自家母亲日后的遭遇，张百仁体内杀机冲天，恨不得灭尽众生，居然领悟了戮仙剑道的精髓本质。    此时张百仁凝视自己的戮仙剑胎，虽然是后修炼，但却比那诛仙剑胎强大了不知道多少倍，一缕精纯至极的杀机在其中孕育、凝练。    “勿忘初心，洗净罪孽！”张百仁眼中闪过冷光：“杨广虽然昏庸，好大喜功，但却开科举，给了天下寒门一个希望，天下大乱，我决不允许！绝不！李阀未必是明主，李氏与突厥勾结不清，天下门阀都是一般！”    想到这里，张百仁睁开眼睛：“杨广！我要亲眼去看看，史未必尽数真实！杨广若是真的昏庸，当年为太子时，怎么会得到杨素看中？怎么会开科举？不论从哪方面看，杨广的前半生，确实是少年有为，不过后半生昏庸至极，一个人的反差居然会这么大，实在难以置信。”    “杨广若是昏庸，那我就杀了杨广扶持太子！大隋依旧是大隋，大隋不能乱！这天下要有法度”此时张百仁想到无数死于非命，惨遭战火蹂躏的女子，心中的杀机便是强盛一分：“我倒要看看是你们这些野心分子厉害，还是我的四道剑胎厉害！这天下一定不能乱！”    此时张百仁居然悟道了，杀……有的时候未必不仁慈！    “先度过眼前的难关再说吧”领悟了杀戮剑意，张百仁的心情好了许多。"
	}, {
		"chapter": " 第四十九章 真水钵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10195341.html",
		"content": "    无意中领悟到了杀戮剑意的精髓，叫张百仁不知道省下了多少苦功，日后修炼其余三道剑胎不敢说，这戮仙剑胎必然是顺风顺水。    “真水玉章”张百仁看着手中的真章，却不知道自家那倒霉大哥比自己更倒霉，还在等着自己去救援呢。    上古水神统摄天下万水，乃是所有水神之，对于水之理解简直到了一个恐怖的境地，天下各路水神莫有能超出其右者，这覆海大阵更是水神专门为了克制水系神祗的手段，自然不是水神能破解的。    术法好成，神通难练。    一个人大概一生能练成一种神通，已经是邀天之幸，两种神通需要机缘，三种神通之上者，简直是少之又少。    比如说张百仁，他的神通就是剑道神通，剑道通玄玄妙莫测，具有无匹伟力，只是张百仁这半吊子修炼时间还不足一年，自己的剑胎才刚刚凝聚，尚且不能挥出剑胎的力量而已。    看着眼前的真水玉章，张百仁不断参悟，开始观想结出法印，只是法印一结出之后，张百仁就感觉到了不同。    “不对啊，按理说这真水玉章没有个十几年几十年是休想窥得门径，但是为什么我凝聚真水的速度会这么快”张百仁看着体内不断快速凝聚而出的一丝丝真水，顿时震惊当场。    这小子也不想想，真水何其珍贵，自古至今，就算是上古的水神也没有奢侈到泡在真水中修炼啊，而且还是真水中最为难缠的溺水。    不错，这溺水也是天地间真水的一种，而且是最为难缠的一种。    “这就成了？”张百仁按照玉章操控真水，居然可以在水中缓慢游动，甚至于能借得一丝丝力量，半个时辰之后，张百仁感受着体内窍穴之中的一股溺水正气，这股溺水气机始终盘旋在丹田中，与真气交融，却互不影响，剑道真气过处，真水瞬间散开，待到那锋芒退去之后，真水再次重组。    “水善天下万物，故天下万物莫能与之争”看着真水的不争，张百仁感觉自己对水的真意前所未有的理解，这才是水的力量。    “砰”    张百仁跳出了溺水大阵，钻出了溺水河流，看着溺水大阵上方倒扣着的钵盂，顿时露出了苦笑：“原来是你在作祟。不过这钵盂倒是一件好宝物，若是遇见不可匹敌的大敌，只要我祭出这钵盂，定叫对方抱头鼠窜。”    张百仁再次钻入了溺水大阵，开始参悟着真章，此时你即便是赶他走，他都未必肯走。    随着时间的一点点流逝，饿了张百仁就出去找些吃的，然后回来继续参悟着真水玉章。    外界    淮水水神悬浮在海面，看着那一望无际的碧波，淮水水神突然间感觉自己并不是太了解水。    “这都半个月过去了，我那便宜老弟也不知道怎么样了！他若是在这洞天中遭受意外，我岂不是要被困在此地一辈子？”淮水水神开始在次在海中兴风作浪，不断折腾起来。    “真水钵，玉章中有关于真水钵的记载，有操控法诀”张百仁细细的参悟着真水玉章，过了许久之后才拍了拍脑袋，在大阵中按照玄妙的方式游走一阵，猛地一跃跳出了大阵，一把将空中的钵盂拿在手中。    “收”张百仁只见那滔天水流瞬间没入了钵盂之中，然后张百仁眼前虚空变幻，一阵模糊之后却是苦笑：“懂了！我懂了！之前不是我被困在真正的无量溺水之中，而是坠入了这钵盂之中。”    看着眼前拳头大小的钵盂，张百仁低头看去，只是一个简单的钵盂，呈现羊脂美玉之色，细腻无比，也不知道这钵盂有何玄妙，任凭张百仁上下颠倒，不见钵盂内的水流洒落分毫，就算是整个钵盂倾覆，也不见真水流出。    看了看手中的真水玉章，这玉章足足有钵盂三个大小，但见张百仁口中念咒，钵盂内散出一道清辉，真章落入了钵盂之中，居然变得微不可查，或者说是根本就再也看不到了，似乎这钵盂化为了无量大海，真章化为了一点泥沙。    你能在大海中找到自己抛出去的泥沙吗？    “果真是好宝物，居然有些像是传说中的壶中洞天法门，我若是能参悟透此宝，便可重现壶中洞天的真意，再现壶中洞天的大神通也未必不能成”张百仁将自家的龙虎之气灌注到玉钵之中细细温养了一阵之后，才将其放入袖子里：“这宝物任谁见到都会眼红，日后不可轻易示人，不过谁又能想到这仿佛是雕饰品的钵盂，居然是上古水神的法器。”    收了钵盂，此时大殿一阵扭曲，整个大殿真正面容的出现在张百仁身前：“好大的骨头架子！”    张百仁第一眼就被那如玉的骨头架子吸引，然后露出了好奇之色：“这世界上什么生物的骨头架子会这么大？”    看着身前的骨头架子，长十几米，下方有四肢爪子，爪子呈现五指，整个骨头架子细长，脑袋处居然长着两个仿佛是鹿角一般的犄角，在犄角中央悬浮着一颗散着金光的珠子。    珠子拳头大小，静静的悬浮在哪里，只是这骨架的脑袋处似乎少了一块，张百仁仔细打量着那缺口，却是猛地在怀中拿出真水钵：“我倒是玉石，原来是这动物的骨头，不知道是什么动物，居然长这么大……。”    张百仁背负双手：“犄角、四抓、五指，身子修长，还有珠子……莫非是龙？祖龙？之前门神说水神被祖龙残尸杀死了，莫非就是眼前这具骨架子？”    张百仁顿时汗毛耸立，面露警惕之色：“上古水神是何等强者，居然都栽了，我又岂能幸免？这骨架子万万不是我能染指的。”    只是看着传说中祖龙的骨头就在身边，若是不弄点什么好处回去，张百仁觉得有些不甘心。    “我是不是太贪心了？已经收获了这么多好处，也该知足了”张百仁苦笑着道。    塞外    鱼俱罗眉头紧锁，看着身前的众位大将：“可曾现上古生物的踪迹？”    “启禀将军，末将已经在沿途所有城池俱都下了帖子，若有异动，必然迅速禀告，绝无拖延之理，如今既然没有禀告，想来是没有得到消息”一位偏将恭敬道。    鱼俱罗眉头皱起：“这次回朝，少不得被陛下问罪，陛下最喜欢这些稀奇玩意，还要多靠娘娘为我求情才是。”    “张氏如何了？”鱼俱罗道。    “被郡候夫人给拉入大帐，聊得热乎”宋老生眉头皱起：“只怕是侯爷也不安分啊。”    “陛下燥虐初现端倪，如今朝中已经是有了议论，前些日子更是大兴徭役，广建宫殿楼阁，不知体逊百姓，早晚要出大乱子，侯爷夫人可不是简单角色，找个机会将张氏送入皇后娘娘营帐，张百仁这等英才，只能为朝廷拉拢，郡候夫人怕是想的太多了”鱼俱罗冷冷一笑。    “这……这咱们可是说的不算，张母也不是军营中人，咱们都有避讳，不好调和”宇文城都道：“我看那张母带着大家闺秀的气质，不是简单人物。”    鱼俱罗闻言手指敲击着案几，过了一会才道：“查！一定有迹可循，查出张氏母子的来历，虽然没有了路引户籍，但若是细心搜查，总能现蛛丝马迹。”    “大人，张百仁如今都已经无五岁了，五年前张母来到塞外，都五年过去了，哪里还有什么线索”一位偏将苦笑。"
	}, {
		"chapter": " 第五十章 祖龙骨头",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216795.html",
		"content": "    “将军，皇后娘娘又不是傻子，这件事可用不着咱们操心！张百仁年纪虽小，但不是没有主见的人，张母怕是未必能左右张百仁的意志”宇文城都看着鱼俱罗：“若是张百仁意志不坚定，如何会有那般锐利的剑意？”    “你说的未尝没有道理，人我是已经向朝廷推荐了，剩下来的要看皇后娘娘手段，眼下最重要的是找到上古妖邪的踪迹”鱼俱罗愁眉苦脸：“希望别出什么大乱子。”    “小先生和淮水水神牵扯到一起，将军不可不警惕”宋老生道。    “无妨，一切皆有娘娘操心”鱼俱罗道。    水府中，张百仁看着祖龙遗骨，瞬间起了退去的心思，当年上古水神都栽了，更何况是尚未玉液还丹的自己？    “吱呀”张百仁手掌刚刚拉开大门，却见那龙骨上的龙珠瞬间化作一道电光，根本就不待张百仁反应过来，钻入了张百仁的眉心，向着紫府冲去：“哈哈哈，终于等到人来了，老祖我终于可以重生了。”    一阵叫嚣在张百仁紫府中响起，却见一条虚幻神龙周身金光缭绕，散着无匹神威，定住了一方虚空。    “祖龙？”张百仁骇然。    “不错，正是本座，你这小子倒是好运道，老祖我借助你身子重生，这可是你几世修来的福分……咦，先天神胎，而且还是四个，老祖我时来运转也，有了这四道神胎，老祖我便可恢复上古巅峰修为，再次横行世间”此时祖龙回过神来，看着虚空中悬浮着的四道神胎，仰天大笑满面狂喜：“老祖我真是好运道！好运道！不曾想你这小小凡人居然有如此机缘，看在这四道神胎的份上，老祖我给你个痛快。”    说着话，祖龙二话不说向着神胎扑去，就要借助那神胎重生。    “嗖”    四道剑光在虚空中交错，遮掩了整个紫府。    “不要，好恐怖的剑胎！居然是先天剑胎！该死！”祖龙一声惨叫，瞬间被四道剑光斩入了龙珠之中，再无任何响动，紫府恢复了平静。    “这就完事了？”看着悬浮在空中，散着淡紫色光华的龙珠，张百仁一愣。    “龙珠可是个好东西，尤其是祖龙的龙珠，不过这东西跑到我紫府中算是怎么回事？”张百仁睁开眼睛，此时暂且顾不得龙珠。    张百仁生怕祖龙耍诈，所以不敢接触，而是暗中以剑胎监测，过一段时间再说。    看着洁白如玉的龙骨，张百仁笑了：“本来还想着放弃，如今看来却是不用了，这龙骨可是好东西，若是武者服下去，脱胎换骨洗毛伐髓，我虽然不是武者，但若是服下去一些也可以助长我的底子恢复，而且自家丹田中住了一位大爷，宝物当然是越多越好。”    张百仁长剑挥出，向着祖龙的龙骨劈砍而去，不见龙骨动摇，反而张百仁手脚麻，被震飞了出去，差点晕死过去。    “好坚硬，倒要看看是你坚硬，还是我的剑意坚硬”张百仁抽出神剑，运转剑意，自剑胎中借来一丝先天剑气，向着那祖龙骨头砍去。    “砰”    张百仁再次被震飞，而那骨头依旧是完好无损。    “我的乖乖”张百仁面露惊容，自从有了诛仙剑气之后，好像还从未生过这种事情，还有自己斩不开的东西。    “这就是上古妖兽的力量吗？”张百仁在原地踏步，过了一会才在身后拿出四把法剑：“要是说将祖龙骨头收入溺水之中，倒也不是不行，只是就怕溺水腐蚀了祖龙骨头的力量，反而得不偿失，如今只能看看我这阳山青铜给不给力了。”    阳山青铜与祖龙是一个时代的产物，这是张百仁心中最后的一线希望。    “咔嚓”一剑下去，居然砍出了一道豁口，虽然豁口不是很大，但却已经叫张百仁眼睛一亮。    “我在努点力”张百仁抡起诛仙剑，不断劈砍着骨头，一刻钟后，已经是累的腰酸背痛，看着依旧微不足道的口子，张百仁拄着长剑喘着粗气：“我这要砍到猴年马月啊。”    看看整个骨头，张百仁咬了咬牙，再看看手中灰不溜秋，不成样子的四把长剑，冷冷一哼：“我以祖龙的骨头喂你们，你们可争点气，千万不要再给我丢脸了，再这样下去，咱们可就没得玩了，你说你们这幅样子，我怎么拿出去对敌啊。”    将地上的骨头茬子收起来，仔细的放好，张百仁继续劈砍，又劈砍出四个窟窿后，将四把法剑插入了那祖龙骨骼之中。    “出了洞天，日后怕是没机会进来了，与其便宜了别人，倒不如便糟蹋了，本想着给鱼俱罗砍一些骨头，助其突破更高的境界，不曾想这骨头太硬，那可是怪不得我了”张百仁嘀咕着，感受着四剑之中快速壮大的魔胎，或者说是不断生的微妙变化，露出了一丝笑容：“这可是祖龙的骨头，你们若是吃了，总该有点剑的样子吧。”    张百仁一边想着，一边在大殿中转悠，可惜大殿中除了祖龙的骨架子之外，再无别的宝物。    张百仁转悠一圈，看着依旧在吞噬着祖龙骨骼精华的四把长剑，拿起一块祖龙骨头放入嘴中，开始搬运河车：“这可是大补之物。”    确实是大补之物，比之张百仁丹田中水蓝色的珠子强盛了不知道多少倍。    骨茬子遇见真气，瞬间被真气吸纳入经脉之中，一阵真龙咆哮之音响彻张百仁的心神，只见一圈河车下来，无数大药瞬间波涛汹涌，倒灌密藏，不过是三五个呼吸过后，密藏已经尽数灌满，底蕴得以补全，而且这股力量在不断向着张百仁的骨骼渗透而去，一股真龙之气融入，瞬间催化了不知道多少大药，张百仁只觉得三五个呼吸的功夫，大药已经瞬间灌满丹田，但是依旧在源源不断产生，这样下去，要不了三五个呼吸，张百仁便会丹田涨裂而死，这也是自上古至今朝第一位被自家大药撑死的修炼者，传出去必然贻笑千古。    就在此时，在其丹田中的神胎动了，无数滚滚大药被张百仁丹田中的神胎被吞噬了一半，而且还在源源不断的吞噬着正在产生的大药。    足足一刻钟，那骨头茬子才彻底被消化，神胎停止了吸收，略微抖动一下，继续沉睡在张百仁的丹田之中。    张百仁看着那神胎，微微一笑，此时自己与那神胎感应强大了不知道多少倍，这是一种好事情。    “这祖龙的骨头茬子可不能乱吃了”张百仁慎重的将地上一把骨头茬子包好，小心的放入了剑囊之中：“剑囊终究是有些不方便，还需寻找一个剑匣才是。”    说着话张百仁走出了大殿。    且说淮水水神翻江倒海，舞弄波涛，倒也不是一点收获都没有，看着手中金色的匣子，淮水水神露出好奇之色：“不知上古水神将这匣子扔入此地，有何目的？匣子上的封印好生坚硬，我居然打不开。”    这大概是淮水水神一月以来的唯一收获，把玩着手中的匣子，此时淮水水神反倒是不着急出去了，而是在思索着打开匣子的办法。    “我那便宜大哥哪去了？最好别来，这可是祖龙的骨头，任何人看了都会眼红，到时候交代起来说不清道不明，我未必能克制他”张百仁站在大殿门口打量，一双眼睛看着远方，搜寻着淮水水神的踪迹。"
	}, {
		"chapter": " 第五十一章 离去",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216796.html",
		"content": "    又过了半个月，随着诛仙四剑剑内魔胎的孕育，魔胎越成长，吸纳的速度越快。    “砰”    一声巨响，惊动了张百仁。    祖龙的骨架已经化为了灰灰，四把长剑齐根没入了脚下的大理石中，上古水神的神性光辉居然也阻挡不住。    卷起地上的四把长剑，张百仁看了许久，然后小心的塞入了剑囊中。    “魔胎已成，而我的神胎却才刚刚开始孕育，日后能不动用，还是不要动用的好”张百仁背起剑囊，转身走出了大殿。    “此地事情都已经了结，可是我那便宜大哥居然还没出现，到底去了哪里”张百仁眉头皱起，继续翻找着水神的大殿，除了找到一些财宝之外，并无他物。    看着连绵的宫阙，张百仁走下楼台。在这里自己的收获太大，大到根本无法形容，这简直就是自己前往中原的立足之本。    脚踩在松软的土地上，一阵香气扑面而来，然后张百仁愣住了，无数的灵药仿佛是杂草一般在地上胡乱生长着。    看着眼前一片灵药，张百仁苦笑：“可惜！灵药采摘之后必须立即炮制，但偏偏我却没有炮制的时间，胡乱采摘只是暴殄天物而已。”    随便在土地中挖出一块黄精，手掌一伸空气中水汽凝聚，将其洗涮干净，放在嘴中嚼嚼：“确实是好东西，日后需要灵药可以来这里采摘，但却不可浪费了，若是胡乱采摘反而坏了此地的造化。”    张百仁炼出了真水，虽然仅仅只有溺水一种，但也足以操控寻常的水流。    此时那真水在张百仁的肾脏之中盘踞，不断滋润着张百仁的肾脏，时而与真气相合，却瞬间被霸道无匹的剑气劈开，待到剑气游走之后，再继续合拢，不与之争锋。    张百仁采摘了一大包黄精当做是口粮，继续走，大概走了几日的功夫，终于遥遥看到了一袭贵族服饰的淮水水神站在一条河流上，手中拿着一个盒子傻笑。    “大哥！”张百仁喊了一声。    淮水水神没有反应，张百仁走近之后，蓦然停住脚步：“阵法！”    左看看，右打量，却是找不出破阵之法。    此时淮水水神手中的盒子亮了，一道神辉撒射出，光辉过处居然所有阵法瞬间消泯。    “贤弟，你怎么在这里？”淮水水神一愣。    张百仁苦笑：“大哥还来问我，之前我在这里唤你，你没有响应，正要过去拉你，却不曾想大哥手中的盒子居然散出一道神光，然后大阵就破了，之前还以为大哥在呆，不曾想居然陷入了阵法之中，好玄妙的阵法，小弟不曾察觉，差点跟着了道。”    淮水水神一愣，把玩着手中的盒子爱不释手：“贤弟修行日子短，不曾见到过仙家手段，倒也正常。”    “不知大哥手中的盒子是什么宝物？”张百仁道。    “这便是那水神的神位，没想到居然被水神藏在了这里，贤弟进入洞天，可有收获？”淮水水神道。    一边说着，淮水水神将神位塞入了袖子里：“有了这神位，即便是此行没有任何收获，都值得了。”    张百仁苦笑：“大哥是不知道，远处有一座宫殿，上面居然有门神守护，那门神神威通天，小弟可不敢靠近。”    淮水水神一双眼睛蓝色神光闪烁，看向了远处的宫阙，过了一会才道：“不错，水神当年的法典之中，确实是记载着有门神镇守水神宫，鬼神莫近！莫说是贤弟，就算为兄也不是那门神的对手，咱们走吧！”    “这就走了？”张百仁一愣。    “贤弟不知门神的恐怖，那等上古怪物，咱们还是莫要招惹，待我炼化了水神的神位，统摄天下所有水神，成为新一代水神之后，再来探探底细也不迟啊。”    一边说着，淮水水神在前面领路：“多谢贤弟陪我走了一遭，日后这洞天的好处，少不了贤弟的。”    张百仁闻言心中暗笑：“这水府的好处都已经被我搬光了！除了你手中水神的神位外，最有价值的东西都已经被我搜刮一空。”    二人走出洞天，来到河面，刚刚踏上小舟，便听得远处传来一声喊叫：“二位等等。”    淮水水神眉头一皱：“是白云观的臭道士。”    张百仁打量，只见远处一个三十多岁的男子疾步走来，男子的速度很快，不过是眨眼间已经自百米外来到岸边。    “缩地成寸”张百仁瞳孔一缩，他听过缩地成寸，但却是第一次见到。    “缩地成寸乃是大神通，哪里会那么容易练成，这小子用的可不是缩地成寸，而是禹步”淮水水神道。    “禹步我也会，可是如何会有这般速度？”张百仁一愣。    此时道士来到近前，听闻张百仁的话哈哈一笑：“这位小兄弟若是有兴趣，咱们不妨好生探讨一番，这禹步也是有讲究的，每一家的禹步都略有不同，有的注重降妖伏魔，有的注重拔幽超度，有的注重请神换斗，还有如我这般，注重赶路的。”    纵使是张百仁两世为人，对于道家理解颇深，此时也被眼前道士说的有些头晕。    “贫道白云见过水神，不曾想居然在这里碰到了水神，不知水神为何不在关内纳福，来到这塞外荒凉之地作甚”道士恭敬一礼。    “白云？白云观下一代掌教？”淮水水神点点头：“听闻此地宝物出世，特意过来凑凑热闹，不曾想朝廷太过霸道，居然直接清场，本尊遇见这小兄弟颇感合得来，于是乘舟夜游，反倒是你这道士，怎么跑到关外来了？白云观不缺宝物吧？”    白云闻言一声喝骂：“也不知道是那两个王八蛋在打斗，居然惹得天降暴雨，化为了水灾，好生的可恶，掌教叫我来查查源头，毕竟此地比邻我白云观，可不敢有丝毫松懈。”    淮水水神点点头：“不错，月前那大雨瓢泼，正是宝物出世之时，你可以去军中问问。”    说完水神催动舟楫，化作了离弦之箭。    “哎！哎！哎！水神别忙着走啊，还请捎我一程”白云道士在后面高呼，可惜水神早就已经到了几里外，对于这道士的呼喊毫不上心。    “神祗都是王八蛋，一个个仗着掌控神力，不将我等修士放在眼中，日后有你们好看”一边说着，白云道士向着远处继续走去。    回到最初之地，水神将张百仁送上岸，轻轻一叹：“没想到一耽搁，居然将近两个月，此时大军怕是已经回到了关内，倒是为兄给贤弟添麻烦了。”    “大哥说的哪里话，大哥待我不薄，区区小事罢了”张百仁不紧不慢整理着被风吹乱的衣衫。    淮水水神看着张百仁：“为兄还要赶回去炼制这玉匣，熔炼水神符诏，贤弟自去就是，塞北虽然险恶，但却奈何不得贤弟。”    说着话，淮水水神走远，融入了河水之中。    张百仁轻轻一叹，缓步向着村庄走去，远远的只见村庄一片狼藉，地上蹄印无数，显然是韦室的大军来过，此时村庄空荡荡的，再无半点生机。    走入村庄，看着自家住了五年的茅草屋，张百仁走入屋子，认真的打量了一番，日后自己可能再也不会回到这个地方了。    拿出背囊中的纸笔，张百仁缓缓写，然后将笔墨吹干之后，折叠好，放在了屋子里的墙缝中：“日后小草回来，不至于寻不到我等的去向，可惜当时没有问问妙云道姑在何处修行，不然要不了多久，便会再有相见之日。”    做好这一切，张百仁走出了院子。"
	}, {
		"chapter": " 第五十二章 再见白云，神祗都这么奢侈吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216797.html",
		"content": "    最后看了一眼这个塞外的村庄，张百仁转身就走，毫无留恋，迎着春风，看着地上的嫩草，稚嫩的嫩芽，张百仁笑了：“中原！”    中原并不太平，一直都不太平。太平只是传说而已！    “涿郡！”张百仁背负着剑囊，因为身子矮小，整个人基本上与剑囊一般高，不……是剑囊比张百仁还要高。    此行张百仁的目的就是涿郡，当时思来想去，还是叫母亲留在边关等候自己好一些。至于说鱼俱罗，肯定要返回东都朝见天子，而且还要一路护送着皇后。    想到有郡候夫人照应，张百仁也不着急。张百仁只是知道鱼俱罗被封为了叠州总管，至于说叠州在哪里，应该是处于西海那一带，也就是后世所说的甘肃，虽然距离涿郡有些距离，但也不是特别远（查了好多资料，只能大概知道，具体的就不知道了，大家见谅，毕竟是仙侠类小说。）    看着脚下被推平的山头，滚烫的岩浆尚未完全冷却下来，张百仁一个人背着行囊在塞外行走。    想要入关，其实最快的速度是穿过契丹，进入辽东境内，便可以算得上踏入了大隋领土了，但张百仁没有通关的路引，长城可不是那么好爬上去的，只能老老实实的绕远，穿过异族的地盘，向着涿郡而去。    其实张百仁很好奇，当初皇后为何不从辽东进入塞外，而是要冒险穿过契丹等小国？    张百仁走了半个月，一个人的路途就此被打断。    “哟，没想到咱们还真是有缘，居然在这里遇见了，见过小先生！”白云此时风尘仆仆的来到了张百仁身前，看着眼前的张百仁顿时眼睛一亮。    那日如果白云没有听错的话，这小子似乎与淮水水神兄弟相称，貌似这是一条大腿啊，淮水水神在众位神祗之中绝对不弱。    “原来是白云道长”张百仁紧了紧衣袍，对着道士行了一礼。    “怎么小先生一个人赶路，不见水神的影子？”白云一愣。    “我大哥忙着回去闭关了，要我一个人赶路”张百仁将身上的黑色披风略微打开，此地按理说已经接近后世北京、沿海之地，空中的气温开始回升，不复塞外那般干冷。    听着张百仁一口一个大哥，白云道士顿时眼睛亮了：“这兵荒马乱的，水神倒是放心小先生一个人赶路。”    “无妨，等闲之人对我来说，一剑宰杀了事”张百仁抚摸着腰间的铁剑，看的白云道士眼睛更是亮了一些：“贫道欲要与小先生结伴而行，不知小先生可否愿意？这里毕竟是塞外，咱们结伴而行安全些。”    张百仁自然没有拒绝的道理，这一个月来自己日夜赶路修炼，枯燥的很，有人能陪自己说说话，倒也是好的。    “小先生看起来似乎也是修行中人”白云道士坐在张百仁身边，拿出了水壶灌了一口，然后递给张百仁。    “略懂”张百仁道。    “小先生师承哪路高人？”白云道士笑着道。    张百仁笑而不语，白云也不尴尬，拿出了一块面饼递给张百仁，张百仁瞧了瞧面饼，仔细收好后拿出一块黄精，递给了白云道士。    “这！”看着手中的黄精，白云顿时嘴角抽搐，再看看张百仁啃萝卜一般的啃着黄精，白云感觉自己脑袋充血：“那个……小先生，这黄精怕是有千年了。”    “嗯”张百仁漫不经心的点点头。    “这么吃了太浪费了”看着张百仁漫不经心的表情，白云道士忍住一掌拍死对方的冲动，嘴角抽搐。    “怎么吃还不都是一个吃”张百仁面无表情，好像是啃地瓜一般。    一边的白云道士无语，小心的将黄精层层包好，塞入了身后的背篓中，瞧着张百仁吃的香甜，咽了咽口水，吞了一口干饼道：“小先生，吃多了黄精会消化不良，反而虚不受补。”    白云道士绝对不会想到张百仁才五岁，就开始踏上了修炼之路。    “没有啊，我天天吃，吃完了再叫我大哥去给我拿，他那里最不缺灵药，吃起来很好吃啊”张百仁眨巴着眼睛。    “算我没说！原来老牌神祗都这么任性吗？将灵药当成粮食吃！”白云道士一口面饼一口凉水，但却吃的香甜，不过在看到张百仁手中的黄精就这般被张百仁白白‘糟蹋’了，白云道士如同嚼蜡：“小先生，你这黄精卖不卖？”    “卖？我不缺钱，缺什么就是不缺钱”张百仁想到被淮水水神运走的宝物，霎时间有了一种自己也是土豪的感觉。    “算我没说”白云道士看着眼前这粉雕玉琢的小娃娃，有一种揍对方一次的冲动，千年黄精是这么糟蹋的吗？    吃了一些粮食，二人继续赶路，白云忍不住心中的好奇道：“小先生为何出现在漠北？”    “我自小就生存在漠北，如今是第一次入关”张百仁道。    “第一次入关？怪不得，小先生却是绕远了，要想进入中原，最近的距离应该走辽东才对”白云道士道。    “我没有路引”张百仁闷闷道。    “没有路引，可是难以入关的，你入不了关，就算是到了涿郡，你也入不了关”白云道士看着张百仁：“你还不如叫水神将你带入关内呢。”    “无妨，于将军已经答应替我办好户籍、路引之事，那涿郡的君侯夫人也曾答应我大开方便之门，反倒是道士你，你不走辽东，来这涿郡做什么”张百仁好奇道。    “我这不是闲着没事出来逛逛”白云郁闷道：“还不是我那师叔，简直是欺人太甚！”    说到这里，看着张百仁奇异的目光，立即闭嘴不言。    “其实要我说，你还是留在关外找个犄角旮旯藏着好了，如今关内已经开始有了乱相，天庭也整日里吵得不可开交，都是一群乌合之众，难成大器”白云略带颓废道。    “天庭？”张百仁眼睛一亮，白云瞧着张百仁的表情，顿时知道自己失言，张百仁不知道天庭之事，却被自己给泄露了出来，顿时讪讪一笑：“我说小先生，你这身子骨这么弱小，就不怕遭了马贼？”    “这个问题之前说过”张百仁看着白云。    白云老脸一红：“那我们说说禹步的问题，小先生似乎对于道门也有研究。”    “略懂！”张百仁道。    看着张百仁吃了那么大一块黄精，这么长时间都没有任何反应，白云好奇道：“小先生日后打算是练武还是修道？”    “穷文富武，小先生这般富有定然是练武了，不论是练武也好，修道也罢，求得都是长生不死，没什么区别，只是路不同而已”白云道。    看着白云，张百仁摸了摸自家的眉毛，随着剑意的参悟，张百仁的每一根眉毛都变得坚硬无比，一双眉毛化为了英武的剑眉，只一眼看去便有一种锋锐之感。    “怎么了？”白云摸着自家的脸蛋。    “你这么啰嗦，日后太上七返的时候，若是不能改过来，必然要坏了道行”张百仁很认真道。    白云无语，二人瞬间气氛沉闷。    “我师父也这么和我说的”白云道：“我收摄不住心猿意马，所以才被师叔借故打下山，来到红尘历练心性，小先生似乎对于修行之道很熟悉，居然一针见血。”    张百仁看着白云，撕下一块布条，塞入了耳朵中：“怪不得你师叔叫你下山，你这么啰嗦谁能受得了。”    白云见此满脸尴尬，讷讷的挠了挠脑袋。"
	}, {
		"chapter": " 第五十三章 入关",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216798.html",
		"content": "    即便是用布条塞住了耳朵，白云依旧在耳边喋喋不休，吵得张百仁心烦意乱，一双眼睛看着白云，瞪了瞪：“你可有银针？”    “有啊，小先生要银针作甚？莫非是病了？”白云一愣。    身为道士，哪里会没有银针，医术乃是道家不可缺少的功课之一，道家行走八方，游览人间，并不是所有道士都通符箓之术。    看着白云在背篓中翻出了银针，这银针巴掌长，很细、很软。    这一针犹若闪电，还不待白云道士反应，已经刺入了对方的咽喉之下穴位之中。    “这回应该安静了”张百仁拍拍手，转身就走。    白云猛地拔出银针，张开嘴想要呼喝，却现自己一点声音也不出来，心中暗道：“好厉害的手段，就连我的周天都给封闭了，怪不得这小子敢自己一个人在这漠北行走，原来是一位高手。”    白云连忙追了上去，这大腿好不容易碰到，可绝对不能轻易放开。    二人一路上走走停停，走了差不多两个月，此时关内已经是山花灿烂，遥遥的看着长城，张百仁背负双手，身后的的披风被其放入了包裹之中。    白云此时也是满面感慨，抓住了张百仁胳膊，指了指自家的咽喉。    两个月了！    白云有些想哭，张百仁除了无聊之时允许自己说话之外，其余的时间都是封住自己的穴位，白云也不是没想过反抗，可是这小子的手段简直是防不胜防。    张百仁接过白云手中的银针，瞬间刺入了对方的咽喉，只见白云眨了眨眼睛，对着张百仁恭敬一礼：“多谢小先生点化，不然贫道这太上七返不知道何时才能度过。”    “我不过是嫌弃你啰里吧嗦厌烦而已”张百仁收回目光，遥遥的看着长城，长城上站满了大隋的士兵。    “走吧，咱们入关！”张百仁眼中闪过一抹剑意，战意冲天而起，瞧得一边白云道士心惊胆颤，心中暗呼：“这小不简单，这小子绝不简单。”    这三个月来，二人在廖无人烟的漠北行走，白云亲眼见证了张百仁的成长，从蹩脚的剑法到如今的剑术通玄，白云心中满是敬佩，怪不得水神也要与对方兄弟相称，这小子悟性简直是太吓人了。    “小先生，你悟出来的那套剑法，什么时候教教我啊”白云道士舔着脸凑了过来。    张百仁瞧了白云一眼：“你？你资质愚钝，这剑法你学不了。”    “你都没教我，你怎么知道我学不来”白云不服气。    张百仁不理他，而是向着关内走去。    “我说小先生，你没有通关路引，你能进得去？”白云道士担忧道。    “进不去就想办法进去，这里距离涿郡不远，郡侯的面子这些将士还要给的”张百仁背负着长剑。    “什么人？”城楼上有士兵遥遥的对着此地走来的张百仁与白云喊了一声。    “白云观白云，欲要通关”白云道士客气道。    “上来吧”守着城池的将士放下吊篮：“先将通关路引送上来。”    看着身前的吊篮，白云道士乖巧的拿出通关路引，放在了吊篮上，吊篮升上去后，将士将文拿在手中，仔细打量了一阵，然后面色恭敬道：“确实是法师，还请法师上来。”    “咦？”张百仁一愣，这将士居然没有查验自己的身份？    不过没有多想，张百仁随着道士上了吊篮，到了城池上，将士对着白云行了一礼：“见过道长。”    “将军有礼了！”白云还了一礼。    “这位……看起来不像是道长的儿子啊”此时将军看着张百仁，见到了张百仁长袍下的宝剑，顿时瞳孔一缩。    白云苦笑，对着小将道：“我倒是巴不得有这么一个儿子。”    “白云，你要是再敢胡说，看我不撕烂你的嘴，你道士居然敢占我便宜”张百仁瞧了白云一眼，缓缓自怀中拿出文与令牌，递给了将军。    将军接过令牌与文，随即一愣：“原来是小先生到了”    “怎么，你听过我？”张百仁看着眼前的将军。    将军恭敬的将文与令牌递还过来：“之前于将军与皇后娘娘特意交代过，若是小先生路过此地，必要恭敬对待，而且那日大将军在这里驻扎了一日，我等听大军中传了不少小先生的事情，末将对小先生可是仰慕已久，今日遇见小先生，卑职三生有幸。”    看着这将领毫无节操的放低了风度，一边的白云眼睛都直了：“我了个乖乖，这小子到底是什么身份？居然与鱼俱罗和当朝皇后扯上了关系，大腿！绝对是大腿啊！必须抱住了！自己日后的前程可全都搭在这小子身上了。”    这般想着，白云面上不动分毫，心中却在暗自思忖着各种念头。    瞧了将领一眼，张百仁不紧不慢道：“将军与皇后何时离去？”    “两个月前”降临笑着道。    张百仁点点头：“贫道已经知晓，多谢将军，如今可否通关？”    “小道长等等”守城的小将道：“大将军吩咐过，若是道长通关，定要好生招待，如今匆匆离去，却是……。”    张百仁心中惦记母亲，哪里还有时间在此地耽搁：“日后有时间替我谢谢将军，贫道尚且有事，不能耽搁。”    小将闻言苦笑：“也罢，小道长还请随我来，当日有个叫马有才的在此地留下了文，还请小先生过目。”    一边说着，小将走入城楼，拿出来一份文。    是张母的字，这般娟秀的字体，张百仁在眼熟不过。    随手拆开信，张百仁一愣：“我母亲与村中的村民居然未曾去涿郡，而是就在此地不远处安顿了下来。”    “多谢将军”张百仁看着小将，再看看身后的白云：“白云，我记得你曾经炫耀过你的九华雨露膏，我与这将军有缘，你还不献出来一点。”    “我……”白云哭丧着脸：“这可是好东西，配置的花草只有塞外有，用一点少一点，珍贵得很。”    白云脸上满是肉疼的拿出一个玉瓶，递给了张百仁：“松手。”    张百仁拽了一下，没拽动，白云道士脸上满是不舍。    “快松手”张百仁又拉扯了一下，看着白云道士恋恋不舍的表情，张百仁无奈道：“瞧你那点出息，等我练成了丹药，送你一些就是了。”    “小先生会炼丹？”白云一愣，手中动作迟缓，瞬间被张百仁夺取了膏药。    张百仁翻翻白眼：“等找到菖蒲草，我炼制出丹药，送你一葫芦。”    “那就多谢小先生了”白云脸上满是喜色，张百仁的本事他虽然没见过，但皇后与鱼俱罗、淮水水神如此重视，这小子敢孤身一人在漠北行走，本事可见一斑。    “多谢小道长”接过膏药，将军顿时眼睛亮了。    张百仁笑了笑：“与将军结个善缘而已，后会有期。”    说完后张百仁转身离去。    “多谢小先生”将军远远的喊了一声。    “这就是中原的气机，果真是别有一番风味”看着下方热闹的人流，这边关最大城池确实是热闹无比，至少比塞外好多了。    “有钱没有？”张百仁看着白云，自己的钱都在母亲哪里，倒是忘了自己身上没有钱。    道士是不缺钱的，尤其是富有的道士，像白云观这般划分地域的道观，更是不缺钱。    “就这么点银子？”看着拇指肚子大小的银子，张百仁有些无语。    “这么点！”白云瞬间声音尖锐了起来。"
	}, {
		"chapter": " 第五十四章 求小先生收留",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216799.html",
		"content": "    看着白云‘讶然’的目光，张百仁忽然感觉自己犯了一个错误，在这个按几文钱买东西的时代，二两银子确实是不少了。    “这二两银子，还是我前些日子坑蒙拐……作法事换来的报酬”白云一副小子你很无知的样子。    走在大街上，看着那车水龙马，张百仁仿若隔世。    “棉花糖~~~”    “糖炒栗子~~~”    “油炸热饼~~~”    “馄饨唻~~~”    此时天气已经见热，尤其是古时候的天气，更是热的要死。    张百仁一身单衣，却是把以前的衣衫拆了改改，体内真气流转，不断抵抗着酷热的天气。    看着身边衣衫褴褛，瘦骨嶙峋的行人，各个都是面黄枯瘦，张百仁忽然心中悸动：“百姓已经够苦了！这天下决不能乱！”    张百仁腰配长剑，虽然衣衫破旧，补丁无数，但整个人却气宇昂扬，周边行人瞬间避开。    “唉……”看着路边插着稻草的稚子，哭的是撕心裂肺，张百仁心中不忍，生活在衣食富足的二十一世纪，何时见过这等景象？    其实二十一世纪若不是袁隆平明了杂交水稻，只怕人民也就是可以填饱肚子，至于说那般随意糟蹋粮食，绝不对不可能。    “老板……”张百仁来到了一个馒头铺子。    “哟，公子爷想要什么？”看着张百仁腰间做工精美的长剑，白嫩的肌肤，老板顿时来了精神。    “看到那群卖身孩子没有？将馒头都给我了”张百仁手掌放在桌子上，之前自白云身上剥削来的银子落在老板的眼中。    “这……太多了，我这馒头怕是不够”老板看着银子苦笑。    “不够就去蒸”张百仁道。    “是是是，小的这就去办”掌柜收拾了银钱，立即去准备蒸馒头。    白云道士默不作声，并没有阻止张百仁。    看着那一群饥肠辘辘，苦中作乐的孩子、流民，张百仁无奈一叹，他纵使是有通天道行，也无可奈何！    “这种情况随处可见，你见多就好了，除了当今的天子，谁都救不了这芸芸众生”白云道士低沉着嗓子。    “啪”张百仁扣住了腰间的剑柄：“见多了，就麻木了！我只是做我力所能及的，仅此而已。”    一边说着，张百仁拽了店里面的凳子坐在门口，对着白云道：“你去将他们招呼过来，将馒头下去。”    白云闻言看了张百仁一眼，直接端起了蒸笼走了过去：“来，那位小道爷请大家吃馒头！大家快过来吃馒头。”    瞬间人群紊乱，无数病怏怏的小孩疯子一般跑了过来，将白云围住。    “别挤！别挤！每个人都有！每个人都有！”    “哎，你别拽我衣服，都要将我拽没气了！”    “你快松手，别扳着蒸笼。”    “小公子，你这般做法却是不可取，你救得了眼前的难民，但你能救得了天下难民吗？”卖馒头的老板走了过来，看着厨房做中忙碌的伙计，老板一叹：“前些日子陛下召集杨素、宇文凯征召二百万人，欲要组建东都大营，敕宇文恺与内史舍人封德彝等营显仁宫。南接皁涧，北跨洛滨。大江之南、五岭以北奇材异石，输之洛阳；又求海内嘉木异草，珍禽奇兽，以实园苑。辛亥，命尚右丞皇甫议河南、淮北诸郡民，前后百馀万，开通济渠。自西苑引谷、洛水达于河；复自板渚引河历荥泽入汴；又自大梁之东引汴水入泗，达于淮；又淮南民十馀万开邗沟，自山阳至杨子入江。渠广四十步，渠旁皆筑御道，树以柳；自长安至江都，置离宫四十馀所。庚申，遣黄门侍郎王弘等往江南造龙舟及杂船数万艘。东京官吏督役严急，役丁死者什四五，所司以车载死丁，东至城皋，北至河阳，相望于道。”    说到这里，那老板看着张百仁：“在下说的还只是一部分，具人说五月份陛下又开始大肆扩建宫殿，收集奇珍异宝，天下美女，也不知道是真是假！这天下大乱已经初现端倪了。”    瞧着老板，张百仁久久无语，过了一会才缓缓道：“先生倒是好见识！”    “不是我有见识，而是那日来了个说先生讲的”老板苦笑。    看着远处一群吵闹的孩子，张百仁轻轻一叹，屋子里的伙计开口了：“老板，馒头蒸好了。”    “都出去吧”张百仁闭上眼睛。    一阵吵闹，转眼间已经夕阳西下，张百仁啃着馒头与白云道士走在大街上。    “该，叫你小子乱慈悲，这回好了，居然牵连道士我陪你一起吃馒头，小先生啊，你不是救世主，你不是全能的神，眼下这种情况别说是你，就算是阳神真人又能有什么办法？就算是真正的神佛下凡，又有什么用？仍凭你有金山银山，这般下去总归会被吃的一空。”    “门阀！世家！”张百仁看着远处的流民，抚摸着剑柄，他终于认识到当年毛爷爷分土地的意义所在了，有了土地，民有所安，只要不被饿死，自然不会去造你的反。    “走，去找我母亲！”看着这些流民，张百仁实在是没兴趣继续闲逛下去。    白云道士不知道自哪里来的叠扇，跟在张百仁身后扇着风，似乎不将眼前的疾苦放在心中。    “你跟着我做什么，我该回家了！”张百仁瞧着白云道士。    “对呀，我跟着你干嘛？”白云一愣，随即‘唰’的一声收拢了叠扇，看着张百仁：“我这不是没地方去嘛，去你家借宿一晚。”    “家中就我母子二人，不方便借宿”张百仁瞪了白云一眼。    “那我就去你们村中借宿一晚”白云讪笑。    走了里许，张百仁忽然停住脚步，看着白云：“现了没有？”    “我还以为你没现”白云停住动作。    “你去问问这家伙跟在后面做什么？”张百仁道。    白云闻言点点头，转身向着远处走去，却见在二人几十米后远远的坠着一道影子。    见到白云道人走去，人影‘噗通’一声跪倒在地，连连磕头：“还请道长收留。”    声音嘶哑，但白云还能听得出对方是女声，看着眼前周身脏兮兮，衣衫褴褛，蓬头垢面的女子，白云一笑：“原来是求收留的，道士我四海为家，收留你不得，不过前面那小先生却可以，这小先生可是真贵人也，你若是能求得这小先生收留你，保管你荣华富贵，死后留名神藉。”    说完后白云转身往回走，乞丐立即站起身紧紧的在后面跟着，来到张百仁身前，扑通一声跪倒在地：“还请小先生收留。”    “我……”看着跪倒在地的女子，不待张百仁开口，一边的白云道：“这女子身居命格，可是不简单，你若是留在身边，必有大用。”    “命格？你还懂这个？”张百仁一愣。    “天文地理，无所不通”白云道。    “你姓甚名谁？”张百仁看着这女子，岁数应该不小了，不过蓬头垢面，嗓子沙哑，看不清真面容。    “妾身姓张，家道中落，遭了军祸，妾身孤身一人本来想着出关避难，却不曾想如今边关把守甚是严密，小女子身无分文，被困在此地，家中的随从也被那军中之人杀了个精光，如今只剩下妾身一人，只想讨个生活，妾身琴棋画歌舞杂技无一不通，还请小先生收留。”    “琴棋画歌舞诗都通？”张百仁听到这句话眼睛一亮：“当真？”    “当真！”    “且来吟诗一”张百仁笑了。"
	}, {
		"chapter": " 第五十五章 商女不知亡国恨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216800.html",
		"content": "    丽宇芳林对高阁，新装艳质本倾城；    映户凝娇乍不进，出帷含态笑相迎。    妖姬脸似花含露，玉树流光照后庭；    花开花落不长久，落红满地归寂中！    女子声音嘶哑，恍惚中居然带有一抹悲痛的味道。    听着这熟悉的诗词，张百仁许久无语。    看着身下低着头的女子，一边的白云道士道：“这诗词倒无出彩之处，不过可见你确实是懂得诗词。”    再看看满脸恍惚的张百仁：“你小子怎么了？”    “烟笼寒水月笼沙，夜泊秦淮近酒家。商女不知亡国恨，隔江犹唱后庭花。”    张百仁沉默了一会才开口道。    “这词不错！不错！”白云道士拍掌称赞：“我倒是不曾想到，你小子对诗词歌赋居然这么精通。”    张百仁没有理会白云道士，而是看着跪倒在地的女子：“陈后主的后庭花，本座曾经听闻过，不曾想到你居然也会，想来是南朝后裔，居然沦落至此，可见时代更迭，岁月变迁，你日后就跟在我身后端茶倒水，与我出家做个捧剑侍女。”    此时那女子声音哽咽：“多谢小先生。”    “快起来吧，落难的可怜之人也！”张百仁将女子扶起来，看着白云道士：“之前这女子吟诵的诗词，并不是很出彩，但却是陈叔宝所做。”    “陈叔宝？原来是那个昏君”白云道士一愣。    张百仁起身走在前面：“什么昏君不昏君的，每个人有每个人的活法，仅此而已！”    “小先生似乎对南朝之事很清楚”女子声音沙哑道。    “唉，也曾听闻过”张百仁道：“陈后主自以为长江天险，却不曾想居然被大隋打的体无完肤，亡国灭种，葬送了祖宗的江山。”    白云道士嘿嘿一笑：“陈后主啊，我听过，当年杨广那小子还要请我家掌教出山作法，却被我家掌教推拒了。”    走了一会，白云道士道：“我说小先生，你家在哪里？”    “我也不知道”    沉默了一会，张百仁道。    “不知道你出城干嘛？”白云无语翻了个白眼。    张百仁道：“正是因为不知道，所以才来寻找啊。”    那女子看着张百仁身后的大包裹，走上前道：“我替小先生背着。”    “你营养不良，气血瘀滞，身子弱得很，我这宝物你可背不动。”    张百仁看着女子脚下破烂的鞋子，如果说这女子脚上的‘东西’也叫鞋子的话。简直就是一团乱布、杂草、木板、树皮混合而成，已经露出了脚趾，再看看白云：“白云，把你的鞋子拿出来。”    “我的鞋子太大，她穿不了”白云无奈道。    “废话那么多做什么，穿不了就踏拉着，总不能光脚走路”张百仁瞪了白云一眼。    白云无奈，他还指望着溜须拍马抱大腿呢，拗不过张百仁，只能拿出背篓里崭新布鞋，却被张百仁一把抢过去：“大男人磨磨唧唧的。”    “抬脚”张百仁看着女子，搬起了对方的一只脚掌，将其‘鞋子’给三两下扯掉。    “小先生，我自己来”女子惊呼。    张百仁闻言翻了翻白眼，看着女子脏兮兮的脚掌，将道士的鞋子给女子套上，反正这鞋子不合脚，早晚要换掉。    “抬腿，另外一只脚”张百仁道。    女子无奈，只能扶着张百仁的肩膀，抬起另外一只脚。    脚踩着柔软的鞋子，女子一双亮晶晶的眼睛有些泪珠在转动。    “别哭了，你随我修行，日后做一个不老真人，岂不是快活？那故国往事，都已经随风飘散了”张百仁笑着，看了白云一眼：“道士快去生火，咱们今日就在这外面对付一晚再说。”    “好嘞”白云道士没有意见，身为道士，在野外已经习惯了。    看着白云道士捡柴火生火，张百仁道：“我说道士，你可知哪里有菖蒲草？”    “菖蒲草？这可是好东西，但却没有几个人会感兴趣，因为关于菖蒲草的丹方早就遗失了，小先生打听这个做什么？”白云好奇道。    “多嘴”张百仁白了道士一眼，拿出面饼和清水递给了一边的乞丐女子，起身拿出腰间的宝剑，瞬间长剑出鞘，但见剑光从横，犹若是绵绵水流，虚空都开始变得凝滞。    剑意靠杀戮壮大，但剑术要靠着参悟与练习。    张百仁感悟到了水之真意，再加上剑道上的见识，居然开始领悟自己的剑法。    白云道士看得出神，目不转睛的盯着，一边的乞丐女子也一边吃着干粮，一边盯着张百仁练剑。    剑法连绵、纠缠，毫无破绽，时而分散，时而聚合，时而锋利无匹，时而虚幻无定。    “上善若水，小先生道家的真意已经领悟了十分，小先生若是修行水之神通，必然一日千里，可惜居然走了剑道的路子，剑走偏锋！纵然是快活百年，但却不得超脱正果”几个月的相处，白云道士也看出了张百仁的一丝丝底细，张百仁练剑从来都不避讳自己，确实是叫白云好生感动，但奈何白云对于剑道实在是没有天赋，怎么看也学不会。    一刻钟后，张百仁长剑入鞘，坐在了火堆旁，看着扑来的飞蛾，轻轻一叹，拿起一块面饼啃了一口。    “小先生的宝剑不错”道士看着张百仁腰间的宝剑，露出了眼馋之色，这把宝剑他窥视许久了，可是却动也不敢动，自从上次白云擅自摸了长剑一下，被其中的剑意打入体内，差点毁了修行后，就再也不敢碰张百仁的宝剑了。    “铁母锻造，自然是不凡”一边的女子道。    “好见识，你识得铁母？”张百仁好奇的看着女子。    女子的眼睛很亮：“嗯。”    “铁母”白云的眼睛瞬间瞪大：“价值万金啊，再加上你小子的孕育，斩妖杀神不在话下，怕是十万金都不卖。”    张百仁自背囊中拿出了披风，递给了女子，自己抱着剑囊，双腿骑在了剑囊上，瞬间倒地不起：“睡觉。”    看着张百仁，白云嘴角一阵抽搐，自从和张百仁在一起，就从未见这小子打坐过，哪里像是自己，还要日夜打坐苦熬。    女子紧紧的攥住了张百仁的披风，看着倒地熟睡的张百仁，轻轻一叹，缩在披风中不语。    第二日，太阳刚刚升起，张百仁三人早早的坐起来，就开始准备早饭。    修行到了张百仁这个境界有一个好处，那就是体内没有污垢，像是刷牙之类的都已经免了，那乞丐女子嚼着地上的青草，不断嚼了吐出。    张百仁见此拿出背囊中的精盐与‘牙刷’那是张百仁小时候用的，递过去一壶清水：“用这个！”    其实用盐刷牙的效果真的不比牙膏差，只不过盐太咸了……。    女子一愣，道士也好奇道：“你小子莫非是墨家传人？”    张百仁翻了翻白眼，开始收拾行囊，按照信件所说，也就是一日路程而已。    在这个没有卫星定位的年代，一切都是那么的艰难，不然也不会说一分别便是永远。    “上路”吃了早饭，三人再次开始赶路，不过看着天空中的阴云，此时居然下起了小雨。    道士自身后拿出两把伞，确实是两把伞，没有准备乞丐的。    张百仁接过雨伞，递到乞丐身前。    “我……我淋着就好了”女子摇摇头。    “拿着，你不懂调炁之法，淋了雨会生病，我懂道法，区区雨水却是难以近身”张百仁将雨伞塞给了女子，当先走了出去。    “唉……”道士叹了一声，追了上去，只留下女子看着手中的雨伞愣。"
	}, {
		"chapter": " 第五十六章 妾身张丽华",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216801.html",
		"content": "    世态炎凉，人情冷暖，唯有自知！    张百仁与白云道士携带着女乞丐在山中转悠了三天，终于现了地上的一丝痕迹，看到了远处的一处小村庄。    小村庄此时热火朝天，正在建设新的房子。当张百仁来到村中后，村子瞬间沸腾，众位村民纷纷迎了上来，东一句西一句问候不停。    不得不说，古时候没有科技，人们的效率确实是慢。    张百仁笑吟吟的应对着村中众人的问候，然后来到了家中，一座二层竹楼早就建好了。    “这就是你们家”一位村中的大叔道。    看着占地两百多平，二层高的竹楼，张百仁一愣：“这才多少时间，我家竹楼就建好了？”    “小先生不知道，是郡候特意派遣墨家高手够来相助，早就在几个月前就提前动工了”大叔笑呵呵道。    白云道士抱着手臂看着眼前竹楼：“小先生，你家这回可宽敞了。”    “我家不收留男子，你自去寻一个地方吧”说完后看着身边的女乞丐：“你可有名字？”    “妾身姓张”女子恭敬道。    张百仁一愣：“居然是本家。”    “走，我带你去洗漱一番，这般样子怎么见人”张百仁看着在一边忙着搭建屋子的张大叔，呵呵一笑：“张大叔，你这房子搭建的可是够慢的了。”    “哟，你小子居然回来了”张大叔看着张百仁，顿时眼睛一亮。    张百仁看着白云：“诺，你和张大叔一起，他那房子要搭建成了，你去帮忙吧，我要回家了。”    “张大叔，我给你带来一个帮手，晚上去你家吃饭”张百仁笑着推开大门，领着张氏走入院子，将白云关在了外面。    白云翻了翻白眼，看着张大叔一笑：“贫道白云。”    “百仁”张母早就听到声音，在院子里翘以待，见到张百仁走进来，一把将其拽入怀中：“你怎么才回来。”    张百仁苦笑：“孩儿有事耽搁了。”    看着张百仁身后蓬头垢面、衣衫褴褛的女子，张母一愣：“这是谁？”    “这女人命苦，我将其带回来，给孩儿做个侍女，这女子精通琴棋画，家中遭了劫数，孩儿看其可怜将其带了回来，稍后孩儿去温水，为其洗漱一番，娘的衣裳找出两套换洗，改日再去镇子上定制”张百仁道。    眼前张母衣裳华贵，不是普通的料子，都是郡候与皇后赐下的，为了拉拢张百仁，这些人可没少下本钱。    “原来是这般，也是可怜人，想当初你我母子漂泊漠北，与这女子一般模样”张母轻轻一叹。    张母说完后，赶紧去后院烧水，张百仁看着张氏，拖着浴桶来到了下面的楼阁之中，如今天气炎热，到也不怕水太冷，反而怕水太热。    往浴桶里加了水，张百仁去添柴，张母找了两件衣衫，都是宫中赐下，尚未穿过的，张氏连连拜谢。    水烧开后，张百仁提着木桶换了水，然后母子二人出了楼阁，只留下女乞丐在里面自己清洗。    大概过了半刻钟，才听屋子里传来响动，张百仁道：“你躲在屏风后面，我去给你换水，你身上的污垢太多，多泡一会，一次水怕是洗不干净。”    一边说着，张百仁提着木桶换了水，这些日子张百仁日夜跋涉，道行见增，底蕴补足，身子骨开始硬朗起来，只是眉宇间还依旧透漏着病怏怏的气质。    足足换了三次水，张母去准备午饭，张百仁坐在院子里百无聊赖的削着竹签。    “吱呀”    屋门打开，一阵水汽袭来，张百仁转身看去，却是蓦然一愣。    这还是自己捡回来那个乞丐吗？    在这一瞬间，张百仁差点以为自己见到了萧氏，见到了皇宫中的娘娘。    眉目如画，肌肤雪白，只不过整个人偏瘦，看起来似乎营养不良，但精神、气质却很好，柔媚中透漏着一种贵气。    长及腰，鬓如漆，光彩照人。    此时张百仁倒是想不出什么词来形容眼前女子的容貌，比之萧皇后各有千秋。    “张氏？”张百仁疑惑的看着眼前女子，实在不敢相信仿若画中人的女子，居然是自己捡回来的乞丐。    “见过公子，奴家姓张，大名唤作：丽华”女子来到张百仁身前，楚楚可怜的行了一礼。    “张丽华？”张百仁一愣，随即笑着道：“这名字居然和陈后主的妃子一样，要不是知道陈贵妃被杨广斩杀，我定然要将你当成那个陈后主的妃子，以丽华的容貌，怕是比之陈贵妃也要胜出三分。”    “公子过奖了，日后奴家就是公子的侍女，照顾公子饮食起居”张丽华捂嘴轻轻一笑。    正说着，张母自后院走了出来，看着眼前眉目如画，周身贵气的女子，顿时一愣：“姑娘是哪里人，来我家中有什么事吗？”    “娘，她就是张氏”张百仁苦笑，无怪乎张母会认错，实在是眼前女子和之前的落魄女乞丐形象差距太大。    “啊……”张母一愣。    “见过主母”张丽华轻轻一笑。    “快起来，快起来，姑娘这般漂亮，怎可来我家中为奴，姑娘莫要听那小子瞎说，稍后吃了饭，我给你拿了银两，你速速离去回家吧”张母连忙扶起女子。    “主母，小先生待我不薄，我事先有言，怎么会食言而肥？更何况如今兵荒马乱的，我一个妇道人家，孤身一人，又能去哪里？”张丽华楚楚可怜的看着张母。    “也罢，那你就在这里住下，只是切莫说什么为奴的话”张母看着张丽华，二十四五岁的年纪，即便是张母也忍不住心中感慨：“真漂亮。”    吃了午饭，张百仁回到房间，张母已经将屋子整理好，张母住一间，张百仁自己住一间，另外张丽华住在张百仁外室。    本来张母想要给张丽华独自一间屋子的，但张丽华死活不肯，非要真的做侍女，要住在张百仁卧室外面，张母拗不过，只能许了。    本来叫张百仁自己一个人睡，张母还有些不放心，有了张丽华照看，倒也放心不少。    张百仁的屋子很大，房就在屋子中，有一排架，都是张百仁当年看过的籍，此时安安静静的摆放在架上。    在案几上，摆放着上好的宣纸，笔墨纸砚无一不是上品。    张百仁将腰间的长剑挂在墙壁上，身后的四把长剑放在剑囊中，时刻不离其周身三尺。    张丽华默默的拿出一本籍着，张百仁却在不紧不慢的削着竹签。    小刀是普通的小刀，但在张百仁手中却削铁如泥。    张百仁的动作很稳，不带丝毫的颤抖，每一刀下去都仿佛带有一种玄妙的轨迹。    看着一边削好的竹签，张丽华一笑，放下手中的籍，来到张百仁身边轻轻拿起锉刀开始细细打磨。    张百仁没有阻止，依旧是目不转睛的盯着身前的竹签看，过了一会才停下手中的动作：“丽华。”    “嗯？”张丽华一愣。    “找个时间我教你修行吧，你喜欢修道还是习武？”张百仁抬起头看着张丽华。    “听公子的”张丽华一笑，灿烂如花。    张百仁点点头：“那便修道吧，练武太难，你受不得苦，而且修道可以返老还童，青春永驻。”    “多谢公子，只是……这修行秘法不可轻传，公子传我，会不会有些麻烦？”张丽华犹豫道。    张百仁得意一笑：“麻烦？我有大道法门无数，上千卷不等，分为大乘、中乘、小乘，传你一门，又有何妨？”"
	}, {
		"chapter": " 第五十七章 扶天广圣如意灵签",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216802.html",
		"content": "    张丽华闻言一愣：“妾身素闻道家修行，俱都是法不外传的真正秘法，小先生居然有道法千卷，莫不是在诓我？”    张百仁笑而不语，继续拿起小刀，轻轻的削着手中的竹签。    看一根根扁宽的竹签，张丽华露出好奇之色：“小先生莫非是在制作灵签？”    “日后出门在外，若是没钱的时候，还能混一口饭吃”张百仁打趣着张丽华。    张丽华捂嘴吃吃一笑：“小先生说笑了，小先生乃是天人之资，怎么会沦落到那一步。”    “我虽然不属于道教，但却是继承了道家的道统，做事做全面，理应做一个合格的神棍。”    张百仁白皙的手指小刀仿佛是一只精灵，在欢快的跳着舞蹈，不过是几个呼吸间，一根竹签便已经形成。    竹子不是普通的竹子，都是活了上百年的竹子，翠绿的仿佛是玉石，张丽华拿在手中细细打磨，张百仁借机磨练操控自家的剑气。    “妾身听闻这世上云鉴无数，不知小先生要制作的是哪一种云鉴”张丽华看着张百仁手中的竹条，露出好奇之色。    “我制作的竹签，唤作是：扶天广圣如意灵鉴”张百仁看着手中的竹子道。    “不知如意广圣是哪路尊神”张丽华打磨着竹签，看了张百仁一眼。    张百仁低着头细心削着竹签：“你不是道家人，和你说了你也不懂。”    不多时，一百二十只灵签削好，张丽华正在细细打磨，张百仁随意拿起一根竹签，然后剑意纵横，加持于手中的小刀上，一行清晰的小字瞬间雕刻而出。    张百仁的字说不上好看，但也绝对不难看。    第一上上    干德之建，元亨利贞。君子体焉，陈纪立经。    张百仁不过是十几个呼吸，已经雕刻好。张丽华拿过灵签，满是好奇的打量了一会，然后才道：“小先生，不知道这上上签是什么意思。”    张百仁低头雕刻着灵签，漫不经心道：“占阴晴，晴。田蚕大收，坟葬吉利。六畜大旺，行人立至。求谋大遂，求财大利，婚姻大成，官事大吉。谒见遇贵，出行大通。修造清吉，疾病即愈。走失即见，生产有喜。捕盗便获，祷祀获福。怪异无咎，移徙获吉。家宅大安，文有就。已上大吉，应一五七数，及亥卯未年月日时，方位正东。”    张丽华闻言攥着竹签，一双眼睛看着张百仁：“我遇见小先生，小先生就是妾身的贵人。”    张丽华眉目如画，确实是惹人怜爱，张百仁停下动作，看着张丽华：“是你自己运道不错，与我有缘而已。”    二人在房中削着竹签，张母期间来过一次，看到二人在玩的正欢，也没有多打扰，有张丽华帮忙‘带孩子’，张母感觉自己轻松了很多。    张百仁刻好了第二根灵签之后，看了看一边的竹筒，随便砍下来一截，略作修饰，便在竹筒上雕刻下‘扶天广圣如意灵鉴’，随手将竹筒递给张丽华：“灵签打磨好之后，便放在这竹筒里。”    张丽华闻言点点头，乖巧的将灵签放进去。    制作竹签容易，但想要雕刻一百二十根灵签，却是大工夫，张百仁还要兼顾修行。    “我说小先生，这几日怎么不见你人影”大门外传来白云道士的喊叫，这厮又开始坐不住了，遥遥的看着张百仁家竹楼，站在大门外高呼。    张百仁看了张丽华一眼：“找个面纱带上。”    说完后看着大门外的道士：“你进来吧。”    得了张百仁的允许，白云道士顿时面露喜色，匆匆的推开大门，爬上了竹楼，钻入屋中，看着面容典雅，身姿宁静的张丽华，道士一愣：“见过夫人。”    “真没想到，夫人居然这般年轻，也唯有夫人这般人物，才能生出小先生这般鬼才”白云道士恭敬道。    张丽华捂嘴轻笑，张百仁的脸顿时黑下来了：“这不是我娘，我娘最不待见神棍，若是叫我娘看到你，准没好脸色，这是那日自路上带回来的张氏，唤作：丽华。”    张氏？    道士一愣，上下打量了张丽华一眼，连忙转过头，痛心疾道：“早知道当日道士我就收留下她了，却是便宜了你小子。”    张百仁瞪了白云道士一眼：“休要浮言孟浪。”    道士讪讪一笑，老脸一红：“我这嘴，就是管不住。”    一边说着，一双眼睛看着张百仁手中灵巧的小刀，似乎在跳舞一般，就仿佛是一个精灵在嘻嘻。    “小先生的道功可真是见长，剑术已经迈入了化境，不知小先生雕刻的是什么灵签，道士我也略懂灵签之术”白云道士好奇道。    张百仁低着头，没有开口，懒得理会这碎嘴道士，一边的张丽华开口道：“是扶天广圣如意灵签。”    “扶天广圣如意灵签？没听过！”白云道士摇摇头，随即却是一愣：“不对劲，这名字我似乎在哪里听到过。”    张百仁翻了翻白眼，灵济真君在明朝之初才有记载，如今在隋唐之时，这老东西居然说自己听说过，隔着几千年呢，要不是自己养气功夫不错，非要一剑劈了他不可。    “来，我帮你。打磨灵签我可是经常做，手熟的很”白云道士拿起灵签，毫不客气的开始快速来回打磨。    张百仁默许，并不阻拦。    就这般过了两三日，这一日张百仁刚刚雕刻好一个竹签，却见张母推门走进来，第一眼就看到了白云道士，整个人瞬间就不好了，拿起一边的竹木就向着白云道士打去：“哪里来的骗吃骗喝神棍，居然也敢来我家叨扰，看我今日不打死你。”    “夫人饶命！夫人饶命！”白云道士抱头鼠窜，见到张母不依不饶，瞬间窜出了门外，逃之夭夭。    看着张百仁与张丽华，张母现自己有些失态，尴尬一笑：“当年被臭道士骗过，一见到这群装神弄鬼之辈，就忍不住了火气。”    说完后张母认真的看着张百仁：“以后少和这些男盗女娼之辈来往，这道士中全都是虚诈之徒。真正高功大师，却是世间难寻。”    张百仁点点头：“娘你放心就是了，孩儿绝不和这撒虚捣诈之徒来往。”    “丽华，你盯紧这小子，若是在看到这小子和道士来往，你就直接揍他屁股”张母瞅了张丽华一眼，转身离去。    张丽华脸一红，拿下了面纱，一双妙目看着张百仁：“小先生母亲可是真不待见道士，也不知道士怎么得罪她了。”    说到这里，张丽华道：“夫人不知道你已经踏入道门？”    张百仁点点头：“保密，我一直都和我母亲说我是习武的。”    张丽华轻笑，情不自禁的捏了捏张百仁的脸蛋：“你这小子，倒是狡诈的很。”    看着近在咫尺，洁白无瑕的面孔，张百仁忽然一愣，然后低下头雕刻着竹签：“不管是习武也好，修道也罢，尺有所长，寸有所短，其作用难以替代。”    “开疆辟土，全靠武将征战。而护国抓鬼，却要依赖道士出手，道士与武者的存在相互互补，而不是冲突的，术业有专攻，仅此而已”张百仁道。    “好一个术业有专攻，小先生道士大才”张丽华拊掌称赞。    张百仁抬起头看着张丽华：“我昨日传你的法诀，你可曾都记下了？”    张丽华闻言尴尬一笑，撒娇道：“妾身愚钝，那法诀繁复，一时记不住哩，小先生再给我一点时间嘛。”"
	}, {
		"chapter": " 第五十八章 水神请帖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216803.html",
		"content": "    张百仁无语，过了一会才道：“背法诀的事情耽搁不得，你晚上睡觉之前，需打坐一刻钟。”    张丽华闻言使劲的点头，仿佛是乖巧的小猫，叫张百仁不忍再说，只能低下头继续雕刻灵签。    是夜    烛火昏昏，张丽华一袭亵衣的，坐在床榻上，一双眼睛亮晶晶的看着张百仁。    “瞅我做什么，快盘坐起来”迎着张丽华的目光，张百仁心中一跳，心脏都慢了半拍，这般软玉生香的暧昧气氛，张百仁却心中有些把持不住。    道家修行，并不是斩情绝性，而是遵循七情六欲，但却加以规范，此时软塌中的张丽华肌肤细腻，娇艳欲滴，再配合着床榻上的馨香，在昏昏的烛火下难免不会叫人心中起火。    “哦”张丽华没感觉，一个五岁的小破孩能有什么感觉，自觉的盘坐在哪里。    张百仁翻了翻白眼：“打坐姿势不对，手中的法印也不对。”    张百仁伸出手拿住张丽华的玉腿，隔着一层丝绸，好像是摸在了软玉上，将张丽华的大腿打开，然后在折回去，摆好了姿势后，张百仁瞧着张丽华：“就是这个姿势，你日后记住了。”    说到这里，看着张丽华：“心无杂念，眼观鼻、鼻观心，等你火候到了，便可采取大药。”    “嗯”张丽华睁开眼睛很认真的点点头。    张百仁翻了翻白眼：“闭眼！”    说完后赶紧从张丽华的床上下来，回到自家床上，开始运转河车，搬运大药。    每日运转河车七八次，便已经是张百仁的极限，丹田蓄满七八次，所有精气瞬间被那不知名的胚胎吸收。    “寄生虫！该死的寄生虫！”张百仁将张丽华的玉体在自家脑海中斩去，开始冥想打坐。    屋子安静，张百仁与张丽华只有一道屏风之隔，以张百仁的修为，甚至于可以感觉到张丽华软绵绵的呼吸。    “你心思不净，日后还需多下苦功”张百仁道。    “嗯”张丽华乖巧的应了一声。    第二日天刚刚亮，张百仁早早穿好衣服，看到张丽华还在熟睡，推开屋门，一股清新的空气传来，忽然大门外传来一阵敲门声。    “谁呀！”张母起得早，早早打开了大门。    却见一袭黑袍的男子站在大门外，双手恭敬的地上一份请帖：“还请夫人转交小先生。”    说完后那黑影瞬间化作烟雾，消散在空中。    看着手中烫金色的文，张母一愣，上面有淮水二字，不知道是何人所留。    看着黑袍人瞬间消失，张母撇撇嘴：“方外之人，装神弄鬼。”    说完后将手中的信随手扔在了大门旁的石头堆里。    “砰”    大门关上，白云道士才蹑手蹑脚的走了出来，弯腰拿出石头堆里的请帖，瞳孔一缩：“居然是淮水水神的请帖，却被张母扔在了门外，还需想个办法交给小先生才好，若是能叫小先生带我去赴宴，那是再好不过了，早就听闻淮水水神厉害无比，如今有机会一见，机缘难得啊。”    一边说着，道士左右打量，瞬间一步迈出，居然纵身一跃，落入了张家院子里，透过窗子低低呼喝：“小先生！小先生！”    “你大清早不去做早课，来我家做什么”张百仁爬着窗子低着头看向下方的道士。    道士得意的摆了摆手中的请帖：“淮水水神请你去做客。”    张百仁点点头：“你先放在哪里吧，我稍后下去取。”    “你带上我啊”白云谄媚一笑：“你若是带上我，日后必然有你受不尽的好处。”    张百仁嗤笑，此时张丽华已经起床，去了后院帮张母做早饭。    去楼下拿了请帖，张百仁缓缓打开，心中明了，淮水水神请自己今夜入府一述。    “不知我这便宜大哥又有什么事情”张百仁心中思量，没有多想，将请帖收入怀中，他记得这村子不远处确实是有一条大河。    “此地接近黄河、沁水，还有隋朝的永济渠，也不知道开辟出来了没有，淮水处于中土腹部，距离此地虽然说没有十万八千里，但却也水路迢迢，自己怎么去呢？也不知道便宜大哥有什么办法”张百仁道看着信，过了一会才道：“看来又要出门了。”    早晨是油饼，豆浆是没有的，油饼和菜汤，张百仁很满足。    “娘，我要出去几日，大将军要我前去学艺，大概要四五日的功夫”张百仁吃完最后一口饭，看着张母。    张母一双眼睛看着张百仁不语，瞧得张百仁有些毛骨悚然，过了一会才听张母道：“去吧！”    张百仁若是知道自家母亲看过水神的请帖，不知道还会不会撒谎，会不会将白云给一剑劈了。    张百仁看着张丽华道：“我出去，母亲就有劳你照顾了。”    “我又不是七老八十，哪里用得着人照顾，你年纪小，出门不宜，将丽华带上，也好有个人照应，事情就这么说定了，你出门要带上丽华”张母说完站起身，开始收拾碗筷。    看着张母的表情，张百仁果断没有在反驳，他总是感觉到气氛有些不对劲。    吃好早饭，收拾了行囊，张百仁背负剑囊，张丽华打着伞，跟在张百仁身后，门外白云道士堆满了笑容凑过来：“小先生！你就带我去嘛，我对淮水水神仰慕已久。”    “我大哥不喜欢你们这些道士”张百仁打着油纸伞，张丽华跟在后面，道士苦笑：“你看我没有功劳也有苦劳，那请帖今早被你母亲扔到了门外，要不是我送进去，你能得到消息？”    走在前面的张百仁一愣，顿住了脚步，转过身看着白云道士：“你说什么？”    “怎么了？”白云看着张百仁的表情，有些莫名其妙。    张百仁揉了揉下巴：“坏菜了！这回可真是坏菜了。”    说完之后瞪了白云一眼：“这回可被你害惨了，我说今早母亲神情有些不对劲。”    说完后看着白云：“你就老老实实在家待着吧！你要是不怕被水神宰了，也可以跟着我。”    “不怕！不怕！”白云嘿嘿一笑，凑了过去。    三个人冒着细雨，来到河岸边，却见那水中河流翻滚，一只顶着螃蟹脑袋的蟹将冒了出来，看着眼前的三人，打量一番对着张百仁恭敬一礼：“见过小先生。”    “此地距离淮水怕不是有近乎千里路程，本座如何赴约？”张百仁道。    “无妨，水神早有准备”蟹将一笑，却见河水裂开，一只小船显露出来：“还请小先生上船。”    “这是墨家的宝物”白云眼睛一亮。    张丽华紧随其后，张百仁登了小船，蟹将却是拦住了张丽华与道士：“水神只请小先生，二位还请留步。”    “那女子乃是我贴身侍女，放过来无妨”张百仁道。    蟹将放开张丽华，白云哀嚎：“我呢？小先生我呢？”    “你若是能说服蟹将，让你去又有何妨？”张百仁笑着道。    “哗”蟹将根本就不给白云开口的机会，瞬间复合了河水，只留下白云在岸边跺脚：“真是岂有此理，居然将我一个人扔下。”    这小船的速度确实是快，不比后世的潜艇慢。    仅仅一日的功夫，小船已经悄悄的穿过各大复杂的水域，来到了淮水之地。    淮水，可真是中原腹地了，淮水水神能在中原腹部执掌一条河流，可见其权威。    “哈哈哈，盼星星盼月亮，可是终于将贤弟给盼来了”河水中远远的传来一阵熟悉的笑声。"
	}, {
		"chapter": " 第五十九章 一剑破封",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10216804.html",
		"content": "    淮水水神亲自迎接，惹得无数水神麾下修士侧目，多少年了，值得淮水水神亲自迎接之人，屈指可数，但无一不是活了几十年的老怪物，名震一方的主。    此时淮水水神身后有宫娥排开队伍，翩翩起舞，虾兵蟹将在一边弹唱。    张百仁笑着行了一礼：“好些日子不见，大哥风采依旧。”    看着船上的两道人影，水神一愣，自己不是只请了一人吗？怎么如今多了一个人？    待看清那女子容貌之后，淮水水神瞳孔一缩，不动声色的上前将张百仁扶住，二人走入了水晶宫大殿。    不错，确实是水晶宫，神话非是空穴来风。    双方上座，张丽华坐在张百仁身边，看着那无数的虾兵蟹将，再看看眼前器宇轩昂的男子，居然是淮水水神，顿时心惊不已，不晓得自家公子究竟有何等身份，居然叫淮水水神都奉为座上宾。    酒过三巡，淮水水神对着一边的宫娥道：“带这位姑娘去休息，本尊与贤弟有私密事情商议。”    有宫娥闻言来到张丽华身前，张百仁点点头，示意张丽华离去，淮水水神摆摆手，所有的侍卫宫娥都退下后，手中一抛水晶，将二人罩住。    张百仁一愣，没想到淮水水神做的居然这般严密。    “不瞒贤弟，今日请贤弟不远千里来此，是有事相求”淮水水神道。    “有什么事情大哥尽管开口，咱们兄弟有什么客套的”张百仁道。    淮水水神苦笑，自袖子里掏出了一个盒子，盒子看起来颇为眼熟，岂不是那日淮水水神在覆海大阵中得来的盒子。    “也不怕贤弟笑话，这上古水神的封印，为兄回来尝试了无数种办法，都无法打开，于是忽然想到贤弟剑道锋锐无匹，欲要借助贤弟之手，破开封印。”    “此事好说，小弟有若是能力，绝不推辞”张百仁接过匣子，仔细的打量了一阵之后，剑意缭绕，诛仙剑意酝酿，伴随着一丝丝诛仙剑气，张百仁腰间长剑出鞘，化作了一道匹练，划过了匣子。    一阵电光闪烁，张百仁收了长剑，此时盒子宝光冲天而却，却被那水晶挡住。    淮水水神大喜，拿过盒子后轻轻一用力，啪嗒一声打开，值见一道蓝色符诏在其中悬浮，散着水蓝色波光。    “贤弟剑气果真厉害，一剑破万法，便是上古水神的封印，在贤弟的剑气下也要被斩断”淮水水神收了匣子，一双眼睛中满是狂喜之色：“有了这符诏，为兄日后大道可期，就算是再大的劫数，我也能度过。日后为兄若有所成，全赖贤弟所赐。”    说着话，淮水水神收了水晶，脸上满是真诚：“如今大隋又要乱了，按照为兄的测算，大隋帝国还有几十年的国运，贤弟可曾想好何去何从？”    张百仁闻言笑了：“大哥说大隋国运还有几十年，我却是不信，我说大隋国运千秋万代。”    “这世上哪里有千秋万代的朝廷”水神轻轻一叹：“天下大乱啊。”    “本来是没有的，但我来了就有了”张百仁缓缓站起身，端着酒杯在大殿中行走：“小弟见这关内百姓凄苦，比之塞外还有之不如，倒要改一改这命数。”    “你要逆改天数？”淮水水神一愣。    张百仁默然不语。    淮水水神一双眼睛看着张百仁：“贤弟还是莫要有如此念头的好，任何违逆天数之人，都要被天数化为齑粉。”    看着淮水水神，张百仁道：“不谈这个，咱们兄弟好不容易相见，还是多喝一点的好，稍后那金银财宝，小弟要取回去一些，来到中原后才知日子艰难，没钱寸步难行。”    “好，一醉方休”    张百仁在水神宫游玩了一日，然后随着水神来到宝库，看着那堆积如山的宝物，张百仁终于明白为什么淮水水神对于金钱看不上眼了。    铺开包裹，张百仁二话不说，真金白银大肆搜刮，淮水水神只是笑吟吟的看着。    “真想把这些金银财宝都搬走”张百仁道。    “贤弟若是想要，尽数搬走也无妨，这等凡俗之物，为兄要之又有何用？”淮水水神毫不在乎。    张百仁摇摇头，背上黄金：“出来也有些两日了，不敢继续耽搁，小弟思家心切，还请兄长莫要笑话。”    “我倒是羡慕你有个家，而我孤身孜然一人”淮水水神苦笑。    张百仁嘿嘿一笑，扛着宝物往外走，张丽华自水晶宫中走出来，跟在张百仁身后。    看着张丽华，淮水水神喊了一声：“贤弟。”    “怎么了？”张百仁道。    淮水水神欲言又止，最终化为了叹息：“没事，快走吧，人世百年，要孝敬父母，莫留遗憾。”    “小弟醒得”张百仁笑着道。    来是何时来，去时何时去！    看着卷起的波浪，张百仁牵着张丽华自水中走出，白云道士阴沉着脸：“我说小先生，你可太不仗义了。”    张百仁瞥了白云一眼：“你若是去了水神宫，只怕没你好果子吃。”    说完后牵着张丽华往家中走去，白云凑了过来，瞬间多云转晴：“不知道小先生在水神宫中可获得什么好处？”    “除了黄白俗物之外，还能有什么好处”张百仁翻了个白眼。    “小先生，我现菖蒲草了”白云道士看着张百仁。    张百仁脚步一顿：“哪里？”    “就在这附近”白云嘿嘿一笑，他之所以找菖蒲草，纯粹是对菖蒲灵丹的炼制感兴趣，或者说非常感兴趣。    张百仁脚步一顿：“走，咱们去看菖蒲草。”    张百仁与张丽华跟着白云道士，一路上走走停停，遥遥的看着远处一个水池子，里面长满了菖蒲草，顿时讶然：“这么多？”    那白云道：“小先生，这回炼制菖蒲灵药可是有了，就要看小先生大展手段。”    看着成片的菖蒲草，张百仁脑海中回忆起前世关于菖蒲草的概述：采摘菖蒲草，需以三月三日，四月四日，五月五日，六月六日，七月七日，八月八日，九月九日，十月十日，采之时，须是清静石上水中生者，仍须南流水者，北流水者不堪。    “今日正合良辰吉日，恰好采摘菖蒲草”张百仁看着张丽华与白云：“你们在岸上看着包裹，我去采菖蒲草。”    说着话，张百仁将细软白银扔在岸边，也不换鞋子，直接迈步走入了水池之中，水池里漩泥游动，但张百仁却毫不受力，行走自如。    采摘菖蒲草，需当日除去根上的毛，然后将其理顺，清洗干净，把坚硬的头部薄薄切开，挑选好的日子暴晒，晒干。    说的太远，张百仁抽出长剑，不断收割着菖蒲草，一边的白云脱了鞋袜，就要下水，却被张百仁止住：“菖蒲草生长之处，有漩泥流转，我有辟水之术，入水无碍，你若是下来，不精通遁术，只怕是死路一条，唯有被漩泥吞噬的下场。”    白云闻言果真不敢下水，只是在一边看着，张百仁将菖蒲草收割之后抱到岸边：“你替我除去根须，好生的理顺便可。”    白云闻言连连点头，开始动手。    大概过了一个时辰，眼见着天色不早了，张百仁走上岸边，瞧得白云眼睛都直了，张百仁居然身上滴点水渍不沾。    “小先生好厉害的神通造诣，道士佩服！佩服！真不知道令师何人，居然能叫小先生幼稚之年，便开始踏上修行之路”白云脸上没有丝毫作伪。"
	}, {
		"chapter": " 第六十章 菖蒲丸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10228912.html",
		"content": "    抱着一大堆的菖蒲草，三个人回到家中，张母看的是目瞪口呆：    “弄这么多菖蒲草做什么？”    “孩儿学了一些制药之法，欲要制作丹药”张百仁笑着道。    白云站在大门外远远的看着，却是不敢进院子，张百仁与张丽华将菖蒲草放好，然后搬来清水洗净，把坚硬的一头切薄，然后看了看天气：“寻个好天气，将这菖蒲草晒干。”    瞧着远处眼巴巴的白云道士一眼，张百仁道：“你去想办法买一些糯米来。”    “好嘞”白云道士顿时一个激灵，如同得了圣旨一般，向着镇上跑去。    看着张百仁的动作，张母没有多说，进屋准备晚饭。    吃了晚饭，张百仁与张丽华起身回屋，张百仁搬运了一会河车之后，停下动作，看着体内的大药被胚胎吸收一空，顿时无语：“算了！反正我这三魂七魄没有解救出来，吞噬就吞噬吧，只希望我化了剑胎之后，你别打扰我玉液还丹就好。”    看着屏风外的张丽华，张百仁观想自家魂魄，瞬间进入紫府秘境，却见那龙珠静静的悬浮在紫府中。    龙珠散着淡淡的紫光，看起来黑不溜秋，若是扔在外面，都不会有人去捡。    “龙珠有什么用？”张百仁疑惑道。    一边想着，张百仁调动魂魄之力：“不管了，待我吞噬了这龙珠，自然可以见识到龙珠的玄妙。”    张百仁魂魄精粹至极，虽然与剑胎容纳为一体，但分出那么一缕还是没有问题的。    或许是之前的四道剑气太过于锋锐，斩掉了龙珠上的所有祖龙魂魄，面对着张百仁魂魄的入侵，龙珠居然没有丝毫反应，任由张百仁的魂魄钻入其中。    “轰”    天塌地陷，电闪雷鸣，江河泛滥，火灾纵横。    天灾人祸，莫不过如此。    张百仁一惊，唬得他瞬间撤出了魂魄，待到飞出龙珠外后，却现没有任何伤害，随即一愣：“幻觉？莫非是祖龙的记忆残片？”    这般想着，张百仁在次钻入了龙珠之中，这回任凭那天塌地陷，山崩地裂，张百仁也是毫不动摇。    “祖龙的记忆，而且还是断断续续的残片，要来何用？简直就是鸡肋嘛”张百仁劈了撇嘴，这记忆残片无数，而且太过于散乱，还需要张百仁自己一点点的整理，很是麻烦。    “就当成是看电影吧，电影的主角是祖龙，祖龙大战天下群雄”张百仁撇撇嘴。    说是这么说，对与张百仁来说，祖龙的龙珠就像是一本教科，记载着关于天地力量的感悟，不过因为太过于散乱，没有头绪，看起来太费力，还要张百仁自己将其中的无数记忆碎片整理归类，好多碎片对于张百仁认识到术法、神通的本质有着不可估量的作用。    风和日丽，张百仁翻晒着菖蒲草，远远的传来一阵马蹄声，接着就听到马有才的大嗓门远远传来：“小先生！小先生！咱们可是又见面了。”    透过大门，张百仁看到了在村中狂奔的马有才，略带无语的翻了翻白眼，低头翻动着菖蒲草。    一边的张丽华连忙带上面纱，张母也是起身走入屋子里。    “你怎么来了？”看着来到身前，风尘仆仆的马有才，张百仁问了一声。    马有才走入院子，看着张丽华愣了一愣，不敢多看，立即低下头：“是大将军传来消息，陛下听闻大将军将上古异兽弄丢的消息震怒，责令将军前来寻找，就连涿郡的郡候也受到朝廷斥责，从丰州马不停蹄的向着此地赶来。”    “丰州？”张百仁一愣：“不是叠洲吗？”    马有才愕然：“那可都是几年前的老黄历了，小先生在塞外消息闭塞，不知道倒也正常，郡候托我带来请帖，请小先生过府一述。”    张百仁看着马有才递过来的请帖，缓缓拿在手中，不紧不慢的拍打起来：“历史就此改变，鱼俱罗不镇守丰州，而是来到涿郡寻找上古神兽，必然会引连锁反应，这世界再也不是张百仁以前认识的那个世界。”    “我已经被将军打出来，日后不再是军伍中人，还请小先生收留”马有才嘿嘿一笑。    张百仁摸着下巴：“我身边正好缺个使唤的人手，你留在身边听用倒也好。”    说完后看着手中的请帖：“早一日晚一日到无妨，我这菖蒲草处理可离不开人。”    正说着，白云提着糯米站在门外，张百仁看着马有才：“你去和那道士一起住宿，也好有个照应。”    “是”    马有才应了一声。    张百仁点点头，继续低头翻着菖蒲草：“对了，别忘了将你母亲接来。”    “丽华，给这小子拿三十两银子当成路费，将其母亲接过来”张百仁不紧不慢道。    张丽华转身走入屋内。    马有才悄悄的看了张丽华背影一眼，然后压低嗓子道：“小先生哪里找的这么个侍从。”    “多嘴”张百元瞧了马有才一眼，眼中剑意迸，瞬间刺的马有才眼角流泪，疼的张不开眼。    “小先生，你这剑道修为可是越来越恐怖了，居然凭借目光伤害到我，当真是匪夷所思”马有才眼泪模糊道。    张丽华拿着银两下来，瞧着‘痛哭流涕’的马有才一愣，将银子递给了张百仁，张百仁递给马有才：“以后机灵点，快去将你母亲接过来，在涿郡里买个房子，请个佣人。”    “多谢小先生，多谢小先生”马有才连连鞠躬，千恩万谢的转身离去。    此时白云道士将糯米提了进来，放在张百仁脚下。    张百仁翻好了菖蒲草，看着脚下的糯米，再看看白云：“过些日子等我炼制好了菖蒲丸，便要去涿郡走一遭。”    “同去！同去！道士我也好久没有热闹过了”白云嘿嘿一笑。    张百仁解开袋子，看着袋子中的糯米，再看看道士，随手在袋子里拔了两下：“你倒是老马识途，知道买陈糯米。”    如今天气炎热，菖蒲草没几日便晒干了，张母整日呆在屋子里，对于院子中的白云视若不见。    “将那菖蒲草杵罗，化作粉末”张百仁看着白云。    白云顿时面色一苦，手掌都差点哆嗦了：“小先生，你莫要开玩笑，这么多菖蒲草，我要杵到猴年马月。”    “这可就是你的问题了，待我糯米炮制好，你若是没有杵罗好菖蒲草，我看这菖蒲丸你也没必要学了”张百仁将糯米倒在了大盆中，放入清水浸泡。    白云道士无奈，只能听了张百仁的话，乖乖的去杵罗菖蒲草。    将菖蒲草杵罗成粉末，可是力气活，张百仁年幼做不来，张母与张丽华都是女流之辈，总不能叫他们亲自动手。    第二日，张百仁早早起来，见到糯米已经泡透，去了汤汁，看着双手红肿的白云，在看看那一大盆子糯米，白云吓得‘噗通’一声坐在地上，哀嚎道：“小先生，你就放过我吧。”    古时候的秘法可都是秘传，传内不传外，传男不传女。    为了学习技艺，整日里当孙子都是寻常，白云道士为了学习菖蒲丸只是做苦力，张百仁确实是有良心的人，大大的有良心。    “你自己看着办”    张百仁丢下一句话，转身走了。    “我干！我干！”白云苦笑，揉了揉红肿的胳膊，看着那一大盆糯米，转身跑了出去：“老张，老张，我花一两银子雇你做工。”    “一两银子？什么活？我干了！”隔壁传来张大叔狂喜的声音。"
	}, {
		"chapter": " 第六十一章 法华寺",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10228913.html",
		"content": "    看着那一堆菖蒲丸，白云道士眯着眼睛，揉着红肿的胳膊，脸上全是笑容：“小先生，这就成了？”    “成了，这就是菖蒲丸”张百仁拿出来一个大葫芦，拔开塞子之后，抓起几粒菖蒲丸就往葫芦里塞。    白云道士嘿嘿一笑，腰间的黄皮葫芦也拿下来，开始装着菖蒲丸，心中暗道：“值了！全都值了！自己的付出全都值了。”    “我说道士，你少装点，我家少爷的菖蒲丸不多了”张丽华瞪了白云道士一眼，白云道士面皮厚，装作是充耳不闻，依旧自顾自的装着菖蒲丸。    张百仁将自家的葫芦装好之后，看着张丽华手中的葫芦：“快来装啊，菖蒲丸可是好东西，日后经常服食菖蒲丸，可以百病不生，我去拿了坛子，给母亲装一些。”    张百仁去屋中拿了坛子，开始装着地上的菖蒲丸，不过这菖蒲丸实在是太多，看着一小堆菖蒲丸，张百仁悄悄的瞄了白云道士一眼：“有苦力在，若是不多炼制一些，那就是傻蛋。”    将剩下一小堆菖蒲丸密封装好，张百仁拾起葫芦放在了腰间，手中一粒菖蒲丸塞入嘴中，咕噜一声咽了下去。    “味道不错”张百仁砸吧砸吧嘴。    白云道士也吃了一粒，一边的张丽华看着二人，也悄悄塞入嘴中一粒。    “小先生，咱们可是耽误半个月了，郡侯怕是已经等不及了”白云一双眼睛看着张百仁，小心翼翼的提醒道。    张百仁看了白云一眼，奇怪道：“我都不着急，你着急什么？。”    说完后，张百仁看了张丽华一眼：“丽华，替我收拾行囊，咱们前往涿郡走上一遭。”    张丽华点点头，转身去收拾行囊，张百仁起身向着张母所在的竹楼走去。    “娘”张百仁推开屋门。    “怎么今日有空来娘这里”张母正在绣花，一双眼睛看着张百仁，乌溜溜的眼睛带着一丝丝难明的味道。    “娘，孩儿要前往涿郡走一遭，涿郡的郡侯请我入府一述，而且鱼俱罗大将军也在哪里”张百仁抚摸着手中的坛子，缓缓放在张母身边的木桌上：“这是孩儿制作的药丸，母亲每日服食一丸，可以青春永驻，去岁延年。”    “难为你有这份孝心了”张母看了张百仁一眼。    看着张母，张百仁略作沉默道：“娘，咱们何必留在涿郡这种偏僻之地，中原繁花似锦，咱们何不……。”    “不用说了，娘是不会去的”张母打断了张百仁的话，顿时叫张百仁满肚子的话憋了回去。    “那孩儿去准备一番，今日便上路，张大叔哪里我会交代好的”张百仁沉吟了一会，转身告辞离去。    收拾好行囊，其实也没什么好收拾的，除了自家剑囊以及换洗的衣服之外，还有一些黄金白银，然后再无别物。    张百仁背着剑囊，张丽华抱着细软白银的包裹，剩下换洗衣服全都由白云背着。    “凭什么啊？凭什么叫我背着啊”白云道士脸上满是不忿。    张百仁依旧是一袭粗布麻衣，唯一与之前的不同是没有了补丁，如今天气渐热，许多衣服已经穿不住了。    “你一个成年，难道要欺负我们女流儿童之辈？”张百仁看着白云道士。    白云道士瞬间哑口无言，闭上了嘴巴，看着地上大包袱，一用力甩在背后，起身走出门外。    看着白云道士远去，张百仁捂嘴笑了笑。包裹中张百仁的衣服不多，倒是张丽华的衣服有不少。    同样是粗布麻衣，但却依旧难以掩饰其绰约风姿，看起来令人迷醉。    道士、女人、小孩，古龙大师故事里最不能招惹的三种人聚在了一起。    “我说张小子，你好歹也与当朝皇后扯上了交情，与鱼俱罗将军更是关系莫逆，你就没准备一匹马车？”白云开始吐槽其张百仁。    “出门在外，一切莫不是修行，走路是修行，游山玩水也是修行”张百仁振振有词，将自己不会骑马、赶车的事情遮掩了过去。    “道士我身子骨没问题，可是你要为这弱女子考虑考虑”白云道士看着张丽华。    张丽华轻轻一笑，面纱下笑容不见，但眼睛却出卖了她：“道长不必担忧我，妾身这几年四处流浪，走了不知道几千里，身子骨坚朗的很，还能吃得消。”    白云闻言无语，不再多说，三个人慢悠悠赶路，看着脚下的春色，再加上碎嘴白云道士，也不觉得寂寞。    “小先生，前方似乎有些不对劲”三人走了半个月，遥遥的看着远处升起的炊烟，白云忽然止住步伐。    “不对劲？哪里不对劲？”张百仁驻足远眺，看着空中升起的炊烟，似乎并未曾觉不妥。    “有阴气！好生强大的鬼气！”白云道士面色严肃：“这村庄，咱们还是不去的好，免得惹麻烦。”    张百仁闻言一双眼睛看向白云：“白云，你练得是大乘、中乘、还是小乘？”    白云闻言老脸一红：“多谢小先生指点，道士懂了！”    张百仁点点头：“孺子可教也，大乘者入世度人，而如今妖魔当道，岂有视而不见听而不闻的道理？”    白云挠了挠脑袋：“可是阴司的势力可不小，若是惹上阴司，那就是麻烦事。”    “我等修士出生入死，就是要摆脱无常，岂有畏惧的道理！无常若来，斩了就是！”张百仁话语霸道，听的白云热血沸腾：“不错，无常来了，斩了就是，我等若是能超脱生死，自然不再惧怕无常。”    说到这里，张百仁看着身边的张丽华道：“丽华，你准备一下，咱们去前面的村口找点吃的。”    张丽华点点头，三个人一路急走，遥遥的看到了一座寺庙。    寺庙破败，房屋露天，蜘蛛满天悬挂，灰尘到处都是。    “附近可有水源？”白云道士四处打量。    “水源不曾有，道士可以去村中借一些”张百仁走近残破的寺庙，轻轻一叹：“没想到居然是破旧的佛寺。”    “如今道家兴盛，佛家不过是大猫小猫两三只，隐匿在某个犄角旮旯，日子可不好过”白云道士捂着鼻子，扑了扑灰尘，咳嗽一声。    张百仁笑了笑，看着张丽华道：“你去外面等着，我与道士收拾屋子。”    “我是公子的侍女，哪里有公子收拾屋子，侍女却呆着的”张丽华翻了翻白眼。    “我与道士道行深厚，灰尘不染，你就不一样，若是染了灰尘，可没地方洗澡，这法华寺很大，我与道士收拾一个角落便可”张百仁将张丽华推出门外。    走入寺庙，却见白云道士面色严肃的站在那里：“这里似乎有古怪！”    “有什么古怪？”张百仁却看不出什么古怪之处。    “总有一种走入了魔窟，周身阴森森的感觉”白云道士打量着寺庙。    张百仁有剑意护体，倒是没什么感觉，白云道士却不然。    “是吗？管那么多做什么，管他什么魔窟，稍后我念一卷经超度了他，一切都好了”张百仁开始打扫屋子。    白云道士见张百仁如此，也出手收拾屋子，不多时一个角落，大概四五个平方已经收拾好。    “道士去村中借点水，看看村中有什么异常”张百仁在地上铺了茅草，张丽华此时走了进来，在茅草上加了一层布匹。    张百仁背着剑囊，时刻都不曾解下，不管在什么时候，剑囊都绝对是自己保命的不二法门。    “坐吧，我去捡一些柴火。”"
	}, {
		"chapter": " 第六十二章 舔干净",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10228914.html",
		"content": "    张百仁与张丽华坐下，张百仁打坐调息，一边张丽华也学着张百仁的样子，坐在张百仁的身边。    看着张丽华，张百仁翻了翻白眼，功行周天之后，张百仁睁开眼睛，却见张丽华一双黑白分明的眸子正在盯着自己。    看到张百仁忽然睁眼，张丽华一愣，瞬间收回目光，然后道：“小先生可曾听闻远处村庄中传来的哭闹之声。”    张百仁点点头：“之前道士说此地鬼气冲天，显然村子遭了祸害。”    正说着，白云道士骂骂咧咧的走了进来，脸上满是晦气的样子。    “怎么了？”张百仁道。    “你小子是不知道，此地果真招了鬼患，那鬼王居然要娶亲，好好的一个黄花大闺女要被村中愚民去配阴婚，我和村中人说此举有失人道，那群愚民居然跑过来指责我，真是岂有此理！岂有此理！好心当成驴肝肺，这恶鬼胆敢在此作恶，我今日非要将你炼度不可”白云道士显然是动了真火气，径直走到大殿中，打开了身后的背篓，摆上了供桌，却见道士手中陆续拿出了几方印章，印章上雕刻着文三十五字，于背正雕白字，真楷之。    法印用真金雕刻而成，看着那真金雕刻而成的法印，张百仁眼皮子直抽搐，这道士看起来衣着简谱，却是实实在在的土豪。    “小先生不知道，我这一生的积蓄，都用来修持此秘印上，甚至于还欠了宗门不少债务”似乎感应到了张百仁的目光，道士苦笑了一声。    张百仁细细打量那印章，阔二寸四分，以应二十四炁；长二寸八分，以应二十八宿；厚一寸二分，以应一十二辰。    白云继续道：“我这伏魔印，乃是幼年得异人传授，可用金银玉石、雷震枣木、坚硬之木，皆可。但玉石易碎，雷震枣木更是难求，活了百年的枣木几乎没有，白银不如真金，思来想去道士我咬咬牙，和宗门借了一大笔钱，换了一块真金。”    修行中人法财侣地，缺一不可。    道士说完之后，也不理会二人，而是烧了一炷香，掐日君诀，盯着印玺祝曰：    嗣法某，谨以信香，告于天印神灵侍卫官将曰：元始开图，必自乎震。九炁帝君，获此神印。赤玉字，天地安镇。隐音内名，鬼神符信。我佩印章，摄行天命。护身济人，伏魔皈正。无往不通，有感皆应。    说着话，只见随着白云手中印诀引动，自东方居然有太阳炁被摄入而来，道士张口一呼，吹入了印中。    松开法诀，道士看着张百仁：“有劳小先生替我看护此神印，我去村中沐浴净身，今日非要摄了那鬼王不可。”    瞧着白云道士似乎动了真怒，张百仁点点头：“有我在，谁能靠近印章分毫。”    道士说完之后匆匆而去，张丽华看着印章，露出好奇之色：“这便是道家秘法？”    张百仁点点头：“不错，道士这一手可是有些门道。”    不多时，白云回转，此时周身香气缭绕，来到那案几前，提起了朱砂笔，不知道写了什么，然后用法印盖上，瞬间折叠起来，上“印到速安”四个字。    “道士的法术好生厉害，居然取用太阳之炁，不过此时已经接近傍晚，若是在早晨、正午用印，效果应该还会强上几倍”张百仁拊掌称赞。    道士讶然：“小先生好见识，居然看出了道士这印诀的本质，我这印诀乃是九老伏魔印，传自上古，似乎是来自于太阳帝君，至于起源已经不可考究，小先生居然一眼看穿印诀本质，实在是厉害。”    看着白云道士，张百仁笑着道：“道长之前莫非在那村中吃了亏？所以才惹得这般大火气？”    白云道士气哼哼道：“那鬼王好生过分，居然警告我不要多管闲事，附身给我难堪，今日非要收了这孽畜不可。”    张百仁闻言暗笑，白云道士这是丢了脸面，打算找回场子呢。    正说着，却听一阵马蹄声响起，然后一阵嘈杂脚步声走了进来，领头的乃是一位年轻公子，二十多岁年轻，面如冠玉，衣着华贵，周身跟随着十几位侍从，此时看着大殿中的阵仗顿时一愣，尤其是看着白云道士摆开法坛，更是愕然的愣了愣神，那年轻公子对着众人一礼：“小生刘文涛，见过众位。”    说到这，这公子一双眼睛看向了张百仁身边的张丽华，虽然戴着面纱，但却依旧难以掩饰其绰约风姿，呆了一呆后，收回目光。    张百仁不理他，自顾自的怀抱长剑眯着眼睛，张丽华坐在张百仁身边，默不作声的看着籍，白云道士正在做法，哪里有时间去理会这些人。    见到无人理会自己，男子顿时面色一黑，一边侍从道：“尔等好生无礼，我家公子在与你们说话，你等居然理也不理。”    道士好心肠，此时转过身看了一群人：“此地有鬼怪作祟，不是久留之地，你等速速离去吧，免得误了性命！”    “鬼怪？装神弄鬼之辈，这世上哪里有鬼怪，有鬼怪我等也不怕，莫非是你等想要独占寺庙，叫我等露宿荒野？”侍从想要替自家主子找回场子，此时故意找茬。    没有人理会几人的话，那公子一双眼睛打量大殿，侍从看像了张百仁与张丽华，一个女流之辈与小孩，当然是软柿子：“你们走开，这地方我家公子要了。”    看着侍从趾高气昂的来到近前，一只脚掌踩在了铺在地面的布匹上，张百仁轻轻一叹：“果真，人善被人欺，马善被人骑！给你三个呼吸的时间跪下道歉，将布匹舔干净，我就不与你计较。”    “哟呵，你小子还有脾气是吧”侍从瞧着张百仁，眼中满是戏弄。    一边的众位侍从也是哈哈大笑，笑的前仰后合，那公子只是打量着大殿不语。    “唰”    明明是白日，但众人却忽然感觉眼前一黑，唯有那黑暗中的一道闪电刺亮了众人的眼底。    “啊”侍从一声惨叫，只见一只脚掌居然被张百仁一剑齐根切断，血液弯弯曲曲流出，不是向下留出，而是向着张百仁的手中汇聚。    “舔干净！要不然就叫你全身血液流光而死”张百仁面无表情。    看着场中的景象，张丽华一个激灵，面纱下的小脸惨白，万万想不到看起来大善人的张百仁，居然也有这般心狠手辣之时。    “你……”公子面色一变，一边的众位侍从迅速腰间长刀出鞘，将公子围在中央，一双双眼睛死死的盯着张百仁。    “小公子饶命、小公子饶命，是我瞎了狗眼，是我瞎了狗眼，还请小公子饶命”看着自家狂喷而出的血液，侍卫跌倒在地，连连磕头。    “舔干净！”张百仁面无表情。    那侍卫慌忙爬过去，在地上添了起来。    “小先生……”白云道士面色一变。    “脏了我的地铺”张百仁看着狂舔的侍卫，面带厌恶之色：“那你就去死吧。”    “唰”    血液狂喷，不过是三五个呼吸，侍卫已经化为了苍白的干尸，倒在了地上，动也不动，再无生息。    张百仁这般年幼，但却是心狠手辣，顿时叫场中的众人变了颜色。    “你……不过是踩脏了你的东西，你居然杀了他”刘文涛一双眼睛看着张百仁，眼中满是不敢置信。    “为虎作伥之辈，杀之有何惋惜？”张百仁抱着长剑：“再敢啰嗦，将你也一道杀了。”"
	}, {
		"chapter": " 第六十三章 鬼王娶亲",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10228915.html",
		"content": "    看着公子衣着华贵，出行左右恭维，定然是富贵家弟子。    在看对方态度，指夷使气，眼中露着淫邪之光，自从进入寺庙之中，一双眼就若有若无的盯着张丽华，这等登徒子肯定不是好东西，身边的狗腿子也必然跟着作恶多端。    杀了就杀了，只要我心中畅快！    “小先生，这……未免太偏激了”白云道士万万想不到，平日里看起来和和气气，笑眯眯的小先生一言不合就拔剑动手杀人。    “福寿天尊”道士闭上眼睛。    看着手中的血液，张百仁手掌一推，血球飞出了大殿外，染红了地上的泥土，惹来无数苍蝇追逐。    “小先生好狠毒的手段，本公子记住了”刘文涛一双眼睛死死的盯着张百仁，过了一会对着侍卫道：“收尸，我们去后院。”    一群人拖着尸体走了，白云道士还在那里念经超度，张百仁面无表情的坐在那里。    过了一会，才听白云道士道：“小先生此举太过于偏激，怕是剑走偏锋，非正道所为。”    “富家弟子，无罪也该杀！”张百仁闭着眼睛，古时候哪里有仁慈之辈？    地主财阀比比皆是，朱门酒肉臭路有冻死骨。    就算是那朱门之中的酒肉宁愿烂掉，也不肯给路边乞讨的人吃，可见时代恶劣。    “唉，仙道贵生，无量度人，小先生已经进入左道矣”白云轻轻一叹：“小先生乃是良才美玉，前途无量，我一定要想办法将小先生自左道拽回来，免得误了这等良葩。”    这边大殿凄冷，那边大殿却是热闹起来，死了一个人似乎对于众人没有半点影响，气氛依旧是热烈，一群人隔着一堵墙，居然在大殿中烤肉。    很快夕阳西下，夜幕降临，天空中繁星闪烁。    至夜半时分，忽然脚下一股青烟升起，却见一面容枯瘦的老者自地上走出来。    一边的白云道士便要出手，只听老者慌忙道：“仙长莫打，仙长莫打，我乃是此地土地爷，见到仙长欲要在此降妖除魔，特意过来通风报信的。”    “土地爷？你有何话说？”白云道士道。    土地爷苦笑：“道长，今日那村中有女将会被鬼王娶走，若是道长能够降妖除魔，救下那女子，乃是无量功德。可是道长有所不知，你等所在的法华寺，便是鬼王的老巢。”    “什么？”道士与张百仁俱都是齐齐一愣。    “老巢？弄了半天居然跑到人家老巢来了”张百仁摸着长剑。    “而且这鬼王可不简单，据说生前乃是这法华寺中的修士，所以才能在死后成了气候，就算是小老儿也不得不看其脸色行事，所以还请二位道长务必小心”说完后土地直接跑了，不肯再多说。    “老巢”张百仁看着白云：“看来总归是绕不出这个麻烦。”    说完后张百仁缓缓站起身，一双眼睛看着白云的祭坛：“正要会会这鬼王。”    土地没走多久，忽然一阵阴风席卷大地，接着就听到一阵热热闹闹，叫叫吵吵的声音，吹锣打鼓，在这子夜好生的渗人。    三人顺着大殿门口看去，只见一顶大红色的轿子在远处飘然而去，向着村中飘去。    张百仁抚摸着下巴：“鬼王！有趣！”    此时一阵阵妩媚的女子声响起，声音靡靡，却见几位女子在大殿外走来，娇柔的对着白云道士一笑：“这位道长，为何在这野庙中歇息，何不前往村中留宿。”    “唰”    不待白云开口，张百仁已经长剑出鞘。    “手下留情”白云在一边疾呼，可惜却慢了一步，四只美艳女鬼瞬间被张百仁一剑斩杀的魂飞魄散。    “区区四只小鬼罢了，你又何必杀了他们，将其镇压炼度就是了”白云道士苦着脸，苦口婆心道：“你杀性太大，这般下去难得还丹。”    “我杀心大？我是怕你抵抗不住诱惑，坏了道行，这可不是普通的野鬼，而是佛家所说的天魔，鬼王身前的神通，你若是当成野鬼看，只怕你今夜必死无疑”张百仁抚摸着怀中的长剑。    另外一间大殿中女子＂ｊｉａｏ　ｃｈｕａｎ＂声不停，接着就是众人的接连喝骂，也不知道生了什么，居然开始自相残杀。    “大胆，你敢对我动手！”刘文涛惊恐一声怒吼，接着便没了声息，一股血腥味传来，弥漫整个大殿。    道士面色难看：“这些该死的鬼怪，居然使用美色害人，当真是该杀。”    “这鬼王怕是难对付的很”张百仁看着白云：“身前精修佛法，死后必然强大无比，道士若存了留手的心思，来年的今日我在你坟头定会多烧一些纸钱祭奠你。”    听着张百仁的话，白云道士一张脸惨白，此时远远的听到了村中传来一阵哭喊声，好不令人感觉悲切。    “作孽啊！”张百仁轻轻一叹，抱着怀中的长剑，缓缓走出了大殿门前，挡在了众鬼的必经之路。    “你是何人，也敢找事？”    殷红色的轿子中，传来阴测测的声音。    “你若是肯转世轮回，我便放你一条生路，若敢说个‘不’字，少不得叫你魂飞魄散”张百仁不紧不慢的抚摸着自家的长剑，剑意缭绕，长剑居然开始轻微的颤抖、鸣叫起来。    “老祖我纵横人世百年，有过不少正道人士找来麻烦，但都已经被老祖我吃了下去，你这小娃娃倒是有些意思，将你留下给老祖我当个童子也不错”轿子停下，满天的纸钱铺天盖地，铺满了整条路，大红色的轿子殷红仿佛是血水，轿子的把柄若是细看，就会现都是由骨头组成。    在轿子后面，无数鬼怪吹锣打鼓，不过吹得是死人埋葬的悲歌。    轿子中传来阵阵女子的悲啼，似乎极力压制，但却依旧忍不住漏了出来。    此时白云手中捧着九老印走了出来，一双眼睛看着鬼王的轿子：“不知是哪路鬼王，为何在人间为恶，也不怕天庭降下雷霆之怒，诛杀与你？”    “天庭？哈哈哈”鬼王一阵狂笑：“今日老祖我结亲，乃是大喜之日，有了这如花似玉的小娘子，再吞噬了你们的道行，老祖我修为必然会更进一步。”    “杀”一边的白云还要再说，张百仁已经长剑出鞘，向着轿子斩了过去。    面对着一群鬼类，有什么好说的？    没听过鬼迷心窍吗？和鬼说话说多了，是会鬼迷心窍的。    “杀”    无数鬼兵在轿子后面冲了上来。    看着无数的鬼兵，张百仁不屑一笑，剑意过处鬼怪瞬间被定住，然后被诛仙剑气杀的魂飞魄散。    不用先天剑气，而是张百仁自己孕育出的剑胎，几个月的孕育，张百仁剑胎倒也可以一用。    长剑过处，所有鬼怪无一合之敌，纷纷化为黑气，被张百仁身后的剑囊吸收。    看着张百仁杀伐勇猛，毫不畏惧，白云眼皮子跳了跳：“好厉害的剑道修为，这小子要成精了，怪不得鱼俱罗与淮水水神对其那般看好，日后我还要对其悉心教导，免得此子误入歧途，走入左道，实在是憾事。”    说着话，白云道士手中拿了一叠奏表，加持了九老印，依例程印其来状，令烧付本家司命土地行遣。    烧完之后白云口中念咒，奏请天兵天将。    不过念完咒后，白云眉头一皱，见到没有反应，手中拖着九老印，口中一口真炁喷出，只见印玺上一道金光闪烁，仿佛是小太阳一般，铺天盖地的火焰向着众鬼烧了过去。    “大家快跑，这火焰带有太阳之气”"
	}, {
		"chapter": " 第六十四章 仇家到来，突厥追杀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10228916.html",
		"content": "    对于自家的手下被杀，鬼王丝毫不感觉心疼，仿佛是局外人一般任凭熊熊火焰卷起，无数鬼怪化为了灰烬。    张百仁收了长剑，抱着宝剑立在哪里：“我说道士，你的术法行不行啊，奏表看你烧了一摞了，怎么不见天兵天将降临？”    白云闻言面色尴尬：“我……我也不知道，可能是天宫正神不在家吧。”    “哈哈哈，哈哈哈，你这道士，可是笑死本王了。不用等了，道士在上面有人，本王也不是没有人罩着”鬼王缓缓走出了轿子，露出阵阵冷笑。    “白云，你上面的人好像不如鬼王的靠山权力大啊！”张百仁扭头打趣白云。    上面有人，多磨熟悉的话语，原本以外只有在人世才会生这种事情，没想到在修炼界也有这种事情。    怪不得道士的法术没有用处，只能用自己修持的九老印。    听了鬼王的话，白云气的面色涨红：“一群混账，整日里瞎搞，我说此地为何会有妖孽丛生，原来是上面故意放纵的后果。”    “道士，你该不会就这么点本事吧”张百仁瞧着那鬼王，这鬼王一袭黑衣，面容八十多岁的样子，身材干枯，周身黑气缭绕，无数鬼魂咆哮，显然不是简单之辈。    “我……我当然还有手段，我虽然修持宗门术法，但更多的是修持九老印，我这九老印若是大成，便可调动太阳之炁，化作太阳真火，有焚江煮海之威，我只不过是修炼的不到家而已”白云道士讪讪一笑。    “你不行，那就在一边替我护法，莫要叫这鬼王走脱”张百仁长剑‘嗖’一下自动从剑鞘之中弹出，落在了手中。    随着几个月的修炼，张百仁终究是找到了几分门路，不再是当初的菜鸟。    剑修，就要有剑修的样子。    “杀”    张百仁脚踏禹步，手中剑光纵横，剑意茫茫浩荡，化为了天地唯一，似乎要诛尽天下万物，群仙俯。    鬼王一惊：“好厉害的剑道修为，你这小娃娃不过四五岁，怎么做到的？”    “不知道将你拘禁活炼，化为五鬼搬运大法，我的术法会不会成功”张百仁话语冰冷，鬼王袍子卷起，仿佛是精铁一般，向着张百仁卷来，若是被这袖子卷中，少不得是落个残废，转世投胎的下场。    “杀”    张百仁长剑削铁如泥，鬼王的袖子一个照面被斩断，惊得老鬼立即后撤，倒退飞走。    张百仁得理不饶人，剑意笼罩着鬼王：“想跑？你跑得了吗？”    时空在剑意下似乎扭曲，诛仙剑意对于凡人的影响大，但是对于鬼、神祗类的灵体影响、克制更大，人类尚且有肉身保护，这等灵体遇见剑意，只有招架、屠宰的份。    “呼”鬼王转身一口黑气喷出，张百仁长剑犹若是蛟龙出海，剑光将满天黑气斩灭，此时鬼王已经趁机逃出张百仁剑意的笼罩范围。    “该死的人仙！该死的人仙！世上怎么会有剑仙这种变态玩意”鬼王破口大骂，身前的火焰瞬间被其大袖一扶，熄灭的干干净净。    “上，都给我上，消磨他的剑意！消磨他的真气！我就不信一个五六岁的娃娃会有那么高的修为”鬼王怒吼，无数鬼魂再次扑了过来。    张百仁甚至看到了之前被自己斩杀的仆役，还有那个翩翩公子，此时居然都化为了鬼王的鬼仆。    “杀”张百仁毫不畏惧，长剑过处鬼魂魂飞魄散，一边的白云道士此时好像是成了看热闹的人。    没办法，道家就是这样，一旦不给力，那就是真的彻底不给力了。    “金甲神将，现”道士手中掐诀，腰间葫芦神光闪烁，化作了十道玄光，手中神光闪烁，向着群鬼、鬼王抓了过去。    而此时道士盘坐在地，口中开始诵经，一卷卷度化经诵而出，地上居然卷起阵阵黑色火焰，无数鬼魂落入黑色火焰中后一阵挣扎，没入了火海之中。    “炼度，居然是道家高功大师，看起来修为还不错”鬼王冷冷一笑，一步跨越几十丈，向着白云道士抓来。    对于鬼王的鬼爪，白云视若不见，似乎从未看到一般，依旧是自顾自的念着手中的经卷。    “砰”    尚未靠近，无数火焰瞬间聚拢，已经将鬼王缠住。    “唰”    鬼王跳开火焰，一双眼睛气愤的盯着道士，说不出话。    此时张百仁没了小鬼纠缠，一剑神光纵横，向着鬼王斩了过来。    说来也奇怪，那无数黑色火焰对于张百仁居然毫无影响，剑光纵横化作丝，缠缠绵绵向着鬼王交织而来。    “遇见你这混账，算我倒霉！”看着冲来的张百仁，鬼王暗骂了一声晦气，就要遁走。    “黑山道兄，何必着急离去，你我兄弟会一会这小子如何？”一阵马蹄声响起，却见一群身穿突厥服饰的男子骑着马匹赶了过来。    “突厥高手？”张百仁心中一惊。    “原来是拓跋，你这老不死的几十年前不是兵解了吗？没想到居然转生了突厥，怎么忽然出现在关内，莫非和这小子有仇？”见到来人，鬼王大喜。    “岂止是有仇，可汗可是下了死命令，对这小子格杀勿论”一群人簕住马匹，卷起阵阵烟尘，当先的男子也就是那拓跋祭祀。    “唰”    张百仁瞬间收敛了剑光后退，怀抱长剑瞧着场中的众人。    “我说小先生，你干了什么天怒人怨的事情，突厥居然不惜千里追杀，非要置你于死地”白云苦笑。    “这事情与你无关”张百仁抚摸着剑鞘，瞧着突厥人：“居然入关了，还真有胆子。”    “可汗有令，你非死不可，就算是逃到天涯海角，我等也要杀了你”祭祀不紧不慢道。    “拓跋，你小心点，这小子剑道好生难缠，专门克我，真是可恶”黑山在一边怒声道。    “我倒是好奇，你不好生在黑山修炼，跑到中原来做什么”拓跋看着黑山，双方谈话自如，似乎毫不将张百仁看在眼中。    “小先生，这回被你害死了，十几位突厥高手，你能应付得来吗？”白云在一边低声道。    “你放心，只要不是见神不坏的强者，就肯定杀不死我！这祭祀虽然强，但并未还丹大成，若是找到机会，未必不能斩杀，只是其身后的十几位突厥武士比较难缠”张百仁抚摸着剑鞘：“看其站立姿势，隐约有些奇门的影子，就怕对方成阵，到时候我是顾不得你了。”    “我倒是无妨，有禹步在，随时都能逃跑，关键是庙里面的小娘子怎么办”白云道士暗恨道：“这鬼王日后必要将其斩尽杀绝，居然敢勾结外族，实在是可恨。”    “前些年阴山遭了祸事，我被天宫镇压，多亏天宫中一位贵人暗中放我出来，不然此时已经被天牢炼的魂飞魄散了”黑山鬼王道。    “事不宜迟，这里毕竟是中原，我等隐匿行迹，难免会被神祗现踪迹，还需尽快杀了这小子了事，不然大隋高手赶来，我等便会陷入重围之中”突厥祭祀缓缓开口，对着身后的十几位武士叽里咕噜的说了一大堆，只见十几位武士齐齐上前，瞬间排开阵势联袂向着张百仁杀来。    “这是兵家的战阵，不过只有皮毛，突厥人研究好些年了，兵家秘术岂是那么容易研究透的”白云瞬间后退。    “嗖”    一道电光划过虚空，张百仁长剑出鞘，面对着突厥与鬼王的必杀之局，展开了背水一战。"
	}, {
		"chapter": " 第六十五章 飞天蜈蚣",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10228917.html",
		"content": "    看着围杀而来的突厥高手，张百仁眼中剑意酝酿！    本身黑山鬼王不足为惧，但若是加上这十几个突厥武士，还有一边虎视眈眈，不知深浅的突厥祭祀，张百仁感觉事情有些大条了。    “杀！”    突厥武士杀来，张百仁也毫不示弱，手中长剑挥出，剑意纵横，同时调动真水玉章修炼而出的神通，瞬间操控对方的血液。    血液的流动，是一个人活着的根本。    血液，是流传力量的纽带。    可惜张百仁功夫不到家，只能影响对方的血液，不能直接爆开对方心脏与血管，不然还用得着花费这般力气？    众位突厥武士忽然只觉得身子一僵，自家体内的血液逆流，心脏剧痛袭来，侵占了整个神经，这剧痛来的淬不及防，没有丝毫的征兆。    “杀”    瞬间五名突厥武士枭，在那璀璨的剑意中，五朵血花迸射而出。    领先的五名突厥武士被张百仁轻易授，顿时叫场中的众人变了颜色，一双双眼睛看向吹着长剑的张百仁，俱都是面露骇然之色。    此时张百仁长剑犹若是蛟龙出海，卷起阵阵惊涛骇浪，空气被搅动，仿佛是舞弄的浪花，众位突厥武士犹若处于惊涛骇浪之中。    好歹也是突厥派来围杀张百仁的好手，一个个都是易筋大成的强者，战斗意识惊人，众人趁机居然与张百仁厮杀到了一起。    白云道士远远的看着，并没有出手，自家根本就不擅长近身搏杀，上去之后肯定第一个被突厥武士杀死。    说实话，出动十几位易筋大成的强者，确实是看得起张百仁，毕竟他才是一位五岁的孩子。    张百仁长剑流转，自己领悟而出的剑法，是张百仁感悟到了水之精髓之后创造而出，一旦出剑便是连绵不绝，见缝插针，时刻攻击着敌人的破绽。    任凭你武道修为再高，只要你出手就会有破绽，而张百仁就是对着你破绽去的，你若是不回守防备，肯定比张百仁先死。    张百仁剑法时而狂躁爆裂，犹若是汪洋大海，浩荡无边，时而又犹若是微弱溪流，润物细无声。随即剑意流转，却又仿佛是惊涛骇浪的瀑布，势若雷霆有万斤不挡之力，虚实之间变幻不定，剩下的十几位突厥武士虽然排成阵法，但面对着张百仁却只有招架之功，毫无还手之力。    修为相差不大的境界下，武技的重要性显而易见。    “嗖”张百仁找准机会，一剑格挡开众位突厥士兵的劈砍之后，卸掉了所有刀芒，瞬间运转真水，身前的两位突厥士兵一双眼睛惊恐的看着张百仁，眼睁睁的看着长剑刺入了自家咽喉，一边的同伴救援不及，只能无力的看着。    “咕咕咕”血液喷溅，两位突厥武士手中长刀落地，一手捂着咽喉，一手指着张百仁，嘴里呀呀呵呵，似乎想要说些什么，终究是没有说得出来。    死了之后，也知道张百仁为何能轻而易举杀了之前的几位突厥武将，可惜喉咙已经被张百仁划破，再也没有机会将真相说出来。    眼见着张百仁顷刻间连杀七人，拓跋祭祀顿时面色一变，黑山老鬼阴冷一笑：“咱们出手，这小子好生难缠，也不知道是那个老家伙调教出的变态。”    说着话，只见黑山老鬼在地上一抓，之前死去的突厥士兵身子动了动，再无反应。    黑山老鬼面色一变：“魂魄呢？怎么不见死去士兵的魂魄？”    突厥祭祀此时一双眼睛看着场中，轻轻一叹：“小子，不得不说你确实是真正的天纵之骄，可惜了……你不应该与我突厥为敌，能死在老夫手中，也算是你的荣幸。”    说完后，祭祀手中拿出了一只葫芦，缓缓打开葫芦，却见一条条细小的蜈蚣飞了出来。    不错，确实是飞了出来，仿若是电光一般，钻入之前死去的突厥士兵体内，只听得‘嘎吱’‘嘎吱’一阵响，所有突厥士兵的尸体都化为了一个皮囊，空瘪了下去。    “小先生小心，这是飞天蜈蚣后裔，有上古飞天蜈蚣的血液，只要被这飞天蜈蚣盯上，除非是阳神真人，不然都要兵解不可”白云道士迈着禹步，瞬间逃了出去。    蜈蚣火红，仿佛是黑夜中红色的彩灯，看起来颇为妖艳，此时穿插在突厥大阵之中，向着张百仁袭来。    “真难缠”要不是身后有张丽华，张百仁早就跑了。    “这飞天蜈蚣后裔刀枪不入，水火不侵，小子你就好好享受吧”突厥祭祀狂笑。    “旁门左道”张百仁冷冷一哼，体内一丝诛仙剑气瞬间落入了长剑之中，只见长剑剑芒纵横，剑意迸射，在剑意的笼罩下，即便是飞天蜈蚣也开始反应迟钝起来。    “噗嗤”    “噗嗤”    仿佛是硫酸一般的血液将大地侵蚀的坑坑洼洼，三条飞天蜈蚣瞬间枭，在诛仙剑意下化为了两段。    “好厉害！”远处的白云道士惊呼。    一边的突厥祭祀与黑山老鬼俱都是面色狂变，这飞天蜈蚣可是刀枪不入、水火不侵，此时居然被眼前这小子给一剑斩了，这小子的剑道神通到底有多么了得。    “回来！飞天蜈蚣有多少给骨节，就有多少颗心脏，你杀不死他们！”突厥祭祀面色不变。    “是吗？”张百仁冷冷一笑，手中长剑舞动，突然脱手而出，仿佛是凭空舞动一般，被其手掌来回牵制，在周身左右腾挪，四面八方五一不顾及，叫那突厥士兵一时无法近身。    “砰”    飞天蜈蚣伤口处的剑意猛然爆，任凭你飞天蜈蚣多少心脏，魂魄都没了，你也就一个植物人而已，或者说也是死翘翘的下场。    “回来”祭祀再次拍了拍葫芦，地上的飞天蜈蚣没有反应，剩下的几条飞天蜈蚣瞬间钻入大地，土地在几条飞天蜈蚣的脚下似乎化为了水流。    张百仁面色一变，飞天蜈蚣钻入大地，这可是要命的事情，自己没有办法防备。    “回来！给我回来！”看着地上被斩断的飞天蜈蚣，突厥祭祀面色焦急道。    “莫要喊叫了，死去的飞天蜈蚣已经魂飞魄散了”黑山老鬼轻轻一叹，此时心中暗自后怕：“这小子剑意当真霸道，只要中技便是魂飞魄散的下场，还好没有叫其斩在我身上，不然老鬼我也是凶多吉少。”    “小子，你敢杀我宝贝，咱们今日没完”拓跋怒火冲天，这飞天蜈蚣的后裔培养起来极为不易，就算是几百年都未必能培育出一条，若不是自己机缘够好，眼前这些飞天蜈蚣怎么会孕育出来？    “杀了又能如何？只许你杀我，不许我杀你？”张百仁嗤笑，手中长剑再次扭转，剑柄脱离手掌三尺，不断在周身舞动，这等剑技已经近乎于道矣。    “噗嗤”    “噗嗤”    又有两名突厥士兵被张百仁划破了喉咙，一边的突厥祭祀手中掐诀，只见死去的士兵血液流出，居然缓缓形成了一个诡异图案，向着张百仁‘流动’而来。    “小心，这是突厥的诅咒之术”白云道士在远处喊了一声。    “多嘴”祭祀瞪了白云一眼，顾不得白云，眼下主要对付的是面前的张百仁。    “杀！”    黑山老鬼化作黑烟钻入地下，再出现时一只手抓住张百仁的脚掌，欲要将其拖拽入地下。    “找死”张百仁手中剑光纵横，向着脚下的鬼爪斩去，只听得一声疾呼，老鬼急忙松开手掌，但张百仁间速太快，依旧有一丝剑意打入了老鬼肌肤内，向着其体内钻去。"
	}, {
		"chapter": " 第六十六章 神祗降临，世道浑浊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276652.html",
		"content": "    “糟了！”    感觉到一缕精纯至极的剑气钻入自家体内，黑山鬼主顿时心中一突，头皮麻，这剑意精纯至极，居然一路上攻城拔寨，杀的鬼主法力节节败退，进入其灵魂深处，然后就那般盘旋起来，看似蛰伏，却在不断侵蚀着自家的法力化作自己力量。    “嗷~~~”    黑山老妖体内无数鬼魂咆哮，疯狂的向着一缕剑意吞噬而去，但见剑意龟缩，任凭你恶鬼无数，我就是不为所动。    “混账！将那缕剑意拔出来！”黑山老妖钻出大地，站在了拓跋祭祀身边，一双眼睛怒视着张百仁。    一边说着，只见黑山手中神光汇聚，居然化为了一把惨白的鞭子，点点绿色的鬼火悬浮：“本来想着息事宁人，不想惊动上面，如今却由不得老祖我了。”    正说着，此时又有两位突厥高手殒命，其实在张百仁眼中，易筋与易骨并无差别，至少是杀起来没有差别。    张百仁弹了弹长剑，一双眼睛瞧着飞溅的血花，露出阵阵冷笑：“自从我踏上修行之路，还真没有怕过谁。”    “小子受死”祭祀怒吼，血色液体向着张百仁翻滚而来，只见张百仁手中长剑斩出，地上的血色印记一个照面被斩灭，而此时张百仁忽然跳开，只见得脚下土壤微微一动，飞天蜈蚣已经来到了近前。    “这玩意真麻烦！”    张百仁手中剑光流转，气化三清，一剑抖出三朵梅花，向着三位突厥士兵的咽喉送去。    至于飞到近前的飞天蜈蚣，张百仁手中浮现出一尊玉色钵盂，手掌缩在袖子里，还不待众人反应过来，飞天蜈蚣已经落入钵盂之内，张百仁瞬间将钵盂收起来，塞入袖子深处，根本不给众人看清楚的时间。    忽然与飞天蜈蚣失去了感应，突厥祭祀顿时面色一变：“还我宝物。”    “还你？做梦吧！”张百仁嗤笑，剑意扭转之间，剑气纵横，又有三位突厥士兵捂着脖子，软软的倒了下去。    “真水钵是好宝物，居然可以增幅我施展神通的力量，不然也不会轻而易举的宰了三位突厥武士”张百仁心中暗自称奇。    眼见着突厥武士只剩下四五名，此时几人都被吓破了胆子，不敢再上前，只是围着张百仁打圈圈。    “回去告诉你们的可汗，终究有朝一日，本座去取了他的人头！”张百仁冷冷一笑，一步迈出冲开包围圈，向着突厥祭祀与黑山老妖杀了过去。    “混账！”黑山老鬼此时是被张百仁吓破了胆子，对于张百仁的剑气忌讳不已，远远的化为青烟散开，张百仁拿他也没什么办法。    黑山老鬼能逃，但突厥祭祀却逃不掉，他的速度没有张百仁快。    “轰”    眼见着张百仁要将突厥祭祀斩于剑下。忽然一道神光垂落，虚空中天花涌动，气势滔天异象流转不定，空气似乎停止了了流转。    “够了！事情到此为止！”男子周身笼罩在神光中，挡在了突厥祭祀的身前，一只金黄色的手掌伸出，向着张百仁的长剑抓来。    “斩！诛仙剑意诛鬼神！”张百仁感受着金黄色大手中蕴含着的恐怖力量，却是丝毫不惧，只见其体内剑胎跳动，伴随着一缕先天剑气，瞬间与金黄色、蒲扇大小的手掌碰到了一起。    “嗡~~~”    张百仁倒飞而出，在空中旋转，跌倒在地，而那神祗也不好受，此时金黄色的神血滴落，浸染了地上的土壤。    神祗只觉得一股锋锐无匹的剑意，根本就无视自己的神力，自家神力在这剑意之下仿佛是豆腐一般，被层层斩开，没入了体内深处。    虽然剑意只有一丝，但是却恐怖至极，难以磨灭。    就像是再多的豆腐都无法磨灭掉一根钢针般！    “噗”张百仁口中喷出一口鲜血，长剑插在地上，单膝跪倒在地，一只手掌攥着剑柄，眼中杀机缭绕，剑意在此时居然暴增，成倍的增长，甚至于张百仁体内的剑胎在短时间内居然凭空增长了十分之一。    “怪了！难道说我杀了神祗，体内的力量就会增加？”张百仁一双眼睛盯着神祗，心中暗自思索。    此时白云道士远远的跑过来，挡在了张百仁身前：“白云观白云，见过尊神。”    “白云观？”神祗一愣，随即面色阴沉了一会才道：“今日事情到此为止。”    “到此为止？”张百仁一双眼睛扫视着神祗：“不知尊上名号？”    “你等凡人，不配知晓”神祗冷冷道。    “交出那个女子，今日事情便算是到此为止了”白云连忙打圆场，一双眼睛看着黑山老鬼。    黑山闻言一阵犹豫，但看到地上正在快速变化的土壤，瞬间心中一个哆嗦：“这小子太变态了，神体居然也被其斩开，今日之事暂且罢手，待我日后召集同道，在与这小子较量一番。”    黑山闻言点点头，与突厥祭祀上前，对着神祗行了一礼：“见过尊神。”    “你们草原人最好不要进入中原，天宫已经察觉到了尔等踪迹，还是早早离去吧，本尊在此拖住他们”神祗看着突厥祭祀。    “可是……可是这小子斩了我飞天蜈蚣，此事决不能这么算了”拓跋眼中仇恨之火在闪烁。    “你随我走吧，天宫正在搜寻你的踪迹，若是被天宫找到你，少不得抽魂炼魄”神祗看了黑山一眼，看也不看突厥祭祀，大袖一挥卷着黑山消失在空中。    看着眼中杀机缭绕的张百仁，再看看被吓破了胆子的突厥武士，祭祀咬了咬牙，转身上马离去。    “公子，你没事吧！”此时庙宇中的张丽华碎步跑出来，扶住了张百仁的肩膀。    张百仁一双眼睛看着突厥祭祀离去的方向，露出了阵阵冷笑，眼睛里杀机缭绕：“等着吧，早晚我会找回场子！”    “那神祗什么来历？”张百仁看着脚下的冥钱，长剑入鞘，张丽华拿出怀中的手绢轻轻的为张百仁擦拭着嘴角的血渍。    “你没事吧？”白云看着张百仁，露出担忧之色。    “我没事！只要搬运河车，过些日子便好了，那神祗中了我的剑意，早晚要殒命！”张百仁冷声道。    白云道士看着张百仁杀机密布的面孔，低声道：“这神祗似乎是李阀的前辈，唤作是李昞，乃是陇西人氏，为当朝唐国公李渊的父亲。”    “李阀？这天下大乱，看来是早有谋划啊，放出黑山老鬼作乱，莫不是想着暗中败坏大隋气数？”听到李阀二字，张百仁顿时心中一动。    瞧着地上洒落了神血的泥土，只见小草居然以肉眼可见的速度疯狂生长，然后瞬间干枯化作了种子，再次生根芽轮回，如此循环不休，往复不止。    张百仁露出了好奇之色：“神血似乎很大妙用。”    左看看，又看看，现没人注意，白云道士道：“据说强大的神祗血液可以活死人，肉白骨，眼下这都是小事！不少邪道修士暗中谋杀神祗，为了便是延续寿命。”    张百仁心中一动，一边的张丽华瞪着白云：“我说白云，亏你还活了这么多年，出了事情居然叫我家公子在前面扛着，你还算不算是男人啊。”    白云无奈苦笑：“你家公子是剑仙，而我是真正道士，你若是论呼风唤雨，我在行的很。降妖除魔也行，可是居然冒出来武道高手，我如何应付？”    “胆小鬼”张丽华白了道士一眼，不屑的道。    “偏殿的人都死了？”张百仁问了一声。"
	}, {
		"chapter": " 第六十七章 一剑劈开那浑浊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276653.html",
		"content": "    “全死了，被女鬼迷惑，自相残杀！死的很惨，都被剁成了肉泥”白云道士面色铁青。    张百仁抚摸着手中的长剑：“我势必不能饶他，山高路远，日后终有相见之日。”    说完后张百仁看着地上的三只飞天蜈蚣，用长剑巴拉了一下，拿出葫芦塞了进去：“好东西啊，这飞天蜈蚣炮制成药酒，可治百病！”    看着张百仁的动作，白云道士眼热的凑了过去：“飞天蜈蚣有上古飞天蜈蚣的血脉，你小子要不然分我一条？拓拔祭祀精心饲养的飞天蜈蚣被你斩杀殆尽，绝不会善罢甘休，他不会放过你的。”    “我倒是希望他不会放过我，毕竟塞外很大，想要找一个人很难”张百仁将飞天蜈蚣塞入了三只葫芦中密封好：“等去了涿郡，咱们寻一家好的酒坊，买些上好的美酒，泡上个十天半个月，便可见效果。”    一边说着，张百仁将葫芦塞入了张丽华身后的背囊中，此时一阵细微的啜啼声传来，三个人循着声音望去，看到了那顶大红轿子。    “倒是忘了，轿子里还有人来着”张百仁抚摸着腰间的长剑，缓缓走过去挑开轿子门帘，露出一张如花似玉的面孔，此时哭成了泪人，一袭大红色袍子，甚是喜庆。    “姑娘，妖怪已经走了，你可以回去了”张百仁轻轻一叹。    “回去？哪里回得去！我既然被配做了冥婚，已然被村中视为不祥之人，那里还回得去”女子哭的梨花带雨，缓缓自轿子里走出来，跪倒在张百仁脚下，恭敬的磕了三个头：“之前小先生的一举一动，小女子有亲眼目睹，还要多谢小先生替我主持公道。”    “还请小先生收留！小女子愿意为奴为婢”女子跪倒在哪里。    “快起来，你快起来！我如今已经有了侍女，你还是回家吧！姑娘美好的人生才刚刚开始，何必入道忍受那凄冷苦清”张百仁将女子扶起来。    女子闻言低头沉默，过了一会才抬起头，灿烂一笑：“我懂了，小先生也是嫌弃我不干净，认为我是不祥之人是不是？。”    “没有，我不是那个意思”张百仁辩解。    不待张百仁说完，只见那女子扯下身上的红色盖头，一双眼睛看着张百仁：“小先生看我美吗？”    “美，怪不得那老鬼会选中姑娘”张百仁点点头，不知道眼下这姑娘是什么意思。    女子轻笑，擦了擦脸上的泪珠，美艳至极，弯腰凑到张百仁耳边，张百仁还以为这姑娘要说些隐秘的话，不想下一刻一阵湿热传来，红唇印在了张百仁的耳唇，顿时叫其打了个激灵。    “姑娘，你……”张百仁无语。    “小先生今年多大？”不等张百仁回答，那姑娘笑着道：“看来也就是四五岁的样子，我若是来生依旧为女儿身，定然以身相许。”    张百仁一愣，还不待其反应过来，姑娘已经一头撞在了轿门上，顿时脑浆迸裂，跌倒在地在无声息。    “啪嗒”    看着鲜红的血液流过如花似玉的面孔，染红了大红袍，张百仁长剑‘啪嗒’一声坠落在地，目光呆滞：“为什么！为什么！为什么会这样！”    为什么会这样？自己好不容易在鬼王手中救下这姑娘，为什么他会自己？    不单单是张百仁看傻了眼，一边的张丽华也傻了眼。    “好刚烈的女子”张丽华喃喃自语。    “这女子已经被配做了冥婚，日后那个敢娶她？回到村子里也是受尽白眼，日夜遭人指责，还会牵连到父母双亲，家族蒙羞，没脸活下去了”白云道士沉默许久，缓缓走到张百仁身边。    ‘咯吱’张百仁攥着拳头，指着女子的尸体怒骂：“你是猪吗？你是猪吗？都是我的错，都是我的错！我若是答应你入道，你也不会这般枉死。”    张百仁面色激动的指着女子尸体大骂，口中一口鲜血喷出，牵扯了之前的内伤。    “小先生！”    “小先生！”    张丽华与白云齐齐扶住张百仁，张百仁只觉得一阵天旋地转，然后缓缓的站住身子，眼中杀机冲天而起，面色狰狞，声音凄厉，充满了嘲弄：    “这浑浊的世道，神祗作恶，妖魔横行，人心犹若是鬼祟，我必然要杀出个朗朗乾坤！还天地一个清白。”    “小先生！”    看着张百仁眼角流出的血泪，张丽华与白云俱都是心中一突，一股不妙的感觉升起。    “这浑浊的世道，我必然要一剑劈出个朗朗乾坤，一剑劈出个朗朗乾坤！李阀！李阀！尔等为了皇位，居然敢暗中谋害苍生，勾结突厥，我势必与你等不能善罢甘休！”张百仁手掌刺破了掌心，此时一股灭绝天下叛党的火气自心中升起，不知不觉间，绝仙剑意已经开始生根芽。    “放开我”张百仁挣脱了二人手掌，缓缓来到了女子身前，看着那双失去光泽的眼睛，颤抖着手掌缓缓抚摸而下：“你放心，我一定会为你复仇！这愚昧的世界，罪孽不堪。”    “逝者已矣，咱们还是早早超度了她吧”白云道士叹息一声。    张百仁看着尸体中缓缓升起的魂魄，那迷蒙的眼睛，呆呆的站在那里与张百仁对视。    “恨我没有回天之力，没有起死回生之功”张百仁牙骨咬得咯咯作响，他恨得不是这女子，而是这浑浊的世道，浑浊的世俗愚昧、可笑。    张百仁长剑出鞘，开始在地上挖坑。    “小先生，此地风水不好，远处十五里外的风水正好”白云小心翼翼道，看着眼前明显状态不对的张百仁，白云不敢多说，啰嗦都不敢了。    “之前一队人不是有马匹吗？你去牵来！”张百仁道。    白云没有多说，不多时牵来马匹，众人不顾夜色开始收拾行囊，将女子尸体驼在马匹上。    看着张百仁在前面木然的牵着马匹，白云与张丽华走在后面。    “我与他认识几个月，从未见过他这般狰狞、愤怒！”白云道士压低嗓子。    “公子肯定是恨死了李阀，日后李阀估计日子难过了，任凭谁被公子这般人物盯上，都会寝食难安的”张丽华低沉道。    “我从未见过公子这般愤怒”张丽华低着头。    “怒火伤神，再加上之前被神祗打伤，这小子少不得过后要大病一场，你要提前准备好药材”白云道。    夜色很美，无暇的月光洒落，整个大地披上了一层银纱。    “就是这里吗？”张百仁看着白云。    白云左右打量，然后迈步测算了一会，才点点头：“不错，就是这里！”    “噌”    长剑出鞘，张百仁开始挖掘地上的泥土。    一边的白云欲要过来帮忙，却被张百仁阻止：“不用你，我自己来。”    白云无语，看着张百仁一下、一下的挖好了土坑，转身离去。    张百仁挖好坑，然后左右打量，此时白云拖着轿子走了过来：“棺木没有，这轿子倒是不错。”    张百仁点点头，剑光闪烁，瞬间将轿子劈砍，然后拿出手帕将女子额头上凝固的血渍缓缓擦洗干净，轻轻的放入了轿子里，看着那一袭大红色的轿子，张百仁攥紧手掌：“等着吧！那神祗、祭祀、妖王，一个都跑不了，都会为你陪葬。”    说完后张百仁吃力的将轿子推入了土坑之中，开始填土，将女子逐渐掩埋。    这一番折腾，已经是东边一缕紫气开始露头。    “我要为这女子守墓七日”张百仁面无表情的坐在那里，声音嘶哑道。"
	}, {
		"chapter": " 第六十八章 超度",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276654.html",
		"content": "    听着张百仁的话，道士苦笑，这么一耽搁，又是七天，为了一个萍水相逢的人，值得吗？    蜡烛、纸钱，七日来张百仁滴水未进，瞧得张丽华心急不已。    “小先生，咱们喝点水吧”张丽华端着清水来到张百仁身前。    张百仁手中烧着纸钱，眼中点点血光流转，丝丝血色泪液滑落，只是低头坐在那里。    “唉！”张丽华轻轻一叹，无奈站在了一边。    此时张百仁一袭素白麻衣，呆愣愣的坐在那里，不知道想些什么。    “唉！”白云道士也跟着无奈一叹。    “这么下去，小先生怎么受得了”张丽华眼中带着泪光。    “小先生受了刺激，别担心。这小子的道功可是比我想象中的要高许多”白云在一边点着纸钱。    遥遥的听到村中哭嚎之声，还有烟花爆竹庆贺之音，几家欢喜几家愁，人生百态，人世中最大的讽刺莫过于此。    瞧着远处哭喊不停的人家，素白色的旗幡悬挂，衣冠冢垒砌，而村口烟花爆竹，家家喜庆，庆祝鬼王被消灭。    张百仁默不作声，只是低头坐在那里。    夜晚，张百仁一双眼睛呆呆的看着坟头，只见坟墓中一缕青烟冒出，静静的悬浮在哪里，化作了女子容貌，站在那里不语。    七日时间一点点的流转，白云道士苦笑走上前，看着面色惨白，嘴角起了死皮的张百仁，轻轻一叹：“何必呢？这一切都不是你的错。”    道士生活在这个世界，倒是不以为然，但张百仁两世为人，却受不了这个。    “今日便是头七，再不超度就晚了”道士开口。    “我来”张百仁看着天空中的大日，一双眼睛看向了悬浮于虚空中的神界：“等着吧！”    “小先生，度人可不是玩笑，若是弄不好，反而会起反效果……”白云道士在一边低声道。    张百仁摆摆手，看也不看白云，自顾自的在哪里坐着。    法事，按照门派不同，也会有不同的章程。    却见张百仁站起身，整理了一下衣衫，开始口中念咒。    启经文    道众平坐举起敬赞次三皈依    次敷坐赞诵念如法表白启经    云篆太虚，浩劫之初，乍遐乍迩，或沉或浮，五方徘徊，一丈之余。天真皇人，按笔乃，以演洞章，次灵符。元始下降，真文诞敷，昭昭其有，冥冥其无。沉痾能自痊，尘劳溺可扶，幽明将存殁，由是升仙都。如是上愿者，以今升入经座，谨奉为某增延寿算，康泰身躬。凡历时中，吉祥如意。伏愿东华注算，南极延生。福与海以同深，寿比山而永固。为此因缘念福生无量天尊、延奉益算天尊、长生保命天尊，无量不可思议功德。    看着张百仁的起经法事，一边的白云顿时一愣：“这是哪家法事？怎么从未见过？”    这边说着，那边的张百仁已经开始准备开经法事。    张百仁口中看诵宝经经毕，次举促吟步虚，表白叹经：    详夫三洞宝经乃万天圣范。结飞玄之妙炁，成大梵之龙章。义贯浮生，文垂永劫。故天地得之而分判，日月因之以运行，鬼神敬之则变通，人能奉之乃开泰。是以咏之者，形陟绛霄；闻之者，身腾碧落。莫不人天仰赖，生化依凭。为群品之津梁，作众真之户牖。不可得而言之者，其为大乘经蕴乎。向来奉为今辰斋主某，讽诵太上真经。其经也，莫不开函演奥，响彻三天，执卷吟哦，声闻九地。当愿侍香金童，结香字于天中；典经玉郎，进经文于简上。即使愆消昔劫，福降今辰。存亡希开泰之恩，动植感生成之德。乘兹善利，遍悉庄严。三涂罢楚毒之劳，九夜绝辛酸之苦。泊手悠悠，庶品蠢蠢，含生俱登六度之舟，并上三清之岸。法众虔诚，闻经赞咏。    赞颂完毕，举闻经就手收经次解坐赞    次举向来    向来诵经功德，上祈真圣，保佑平安，同赖善功，证无上道一切信礼。    次回向    天回云汉，结真炁以成文；地琅函，显灵章而出世。功参造化，利益人天。    向来讽诵太上真经，称念天尊圣号，声赞法事功德，无限胜因。奉为某入意，伏愿云云    “……”    开经法事    “……”    五岳天尊号忏五岳    东华上相天尊，东岳泰山青帝真君。    南宫冶炼天尊，南岳衡山赤帝真君。    西灵宝德天尊，西岳华山白帝真君。    北元总校天尊，北岳恒山黑帝真君。    中黄帝二天尊，中岳嵩山黄帝真君。    一连串的法事完毕，足足从日出东方直至深夜，但见少女灵魂坐着宝曈，不知所踪。    “小先生不知运用的是那家法事，贫道从未见过，闻所未闻”白云道士好奇的凑了过来。    “玉音法事”张百仁一双眼睛看着远去的少女消失在青冥中，唯有笑容依旧清晰的浮现在眼前。    “噗”    一口逆血喷出，张百仁瞬间栽倒在地，对外界失去了感知。    “小先生！”    “小先生！”    张丽华与白云道士齐齐扑了过来，将张百仁扶住，白云道士拿出水壶就往张百仁嘴里灌：“七日滴水未进，之前又被神祗创伤，能挺到如今已经不易。”    一边说着，白云拿出葫芦，菖蒲丸随便往张百仁嘴中塞了一把，看着张丽华道：“咱们找个地方熬点米粥，这场重病是免不了，小先生心中郁结难解，大病之后，没准还好起来了。”    白云抱着张百仁上了马，驼上行囊之后，二人连夜赶路。    等张百仁睁开眼睛之时，自己已经到了一户人家，看着破旧的窗子，猛烈一阵咳嗽。    “小先生，你醒了”张丽华伏在床前正在休息，听到剧烈的咳嗽，猛地抬起头，面带欢喜之色。    “苦了你了”张百仁苦笑，笑容苍白无比。    “醒了就好，醒了就好，我去给你端米粥”一边说着，张丽华赶紧站起身，一时手脚麻，差点跌倒在地。    “别着急，着什么急啊”张百仁轻笑，又是一阵猛烈的咳嗽。    张丽华闻言充耳不闻一瘸一拐的走出门外，不多时白云道士走进来，看着面色苍白，似乎随时都能咽气的张百仁，无奈苦笑：“值得吗？”    张百仁一阵剧烈咳嗽，张丽华端着米粥走了进来，细心吹了吹，端到张百仁嘴边。    “我自己来……”张百仁苦着脸。    “我来”张丽华瞪了张百仁一眼，将米粥塞入了张百仁口中。    一边的白云道：“咱们都是修士，若是寻常人，你这种情况一剂符水下去，虽然不能说药到病除，但也可以好个三分。你身为修士，体内阴阳紊乱，这种事情还要靠你自己调节。”    “我懂得”张百仁轻轻一叹，吃完米粥看着外面刺眼的眼光：“过去多长时间了？”    “两日”张丽华道。    白云道：“我去山中找了一些药材，你凑合着喝一些。”    一番闹腾，张百仁喝了汤药，白云道：“你好生歇息，我去外面候着。”    白云道士走出门外，张丽华关了屋门，坐在张百仁床前。    看着眼前略带憔悴的面孔，张百仁虚弱的笑了笑：“你也去休息吧。看你气色不好，这几日有劳了。”    “你的病不好，我怎么有心思休息”张丽华瞪了张百仁一眼：“你如今可是我东主，妾身日后靠你养着，你病了我岂能不担心，你要是不小心死掉，我岂不是还要去讨饭”。    张百仁苦笑，往里面挪了挪身子：“要不然你也到床上休息一番？”"
	}, {
		"chapter": " 第六十九章 绝仙剑胎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276655.html",
		"content": "    看着张百仁的床，张丽华倒是没有犹豫，掀开毯子钻了进去，直接将张百仁搂在怀中。    软玉温香，张百仁一阵剧烈咳嗽，张丽华搂着张百仁：“小先生快休息吧。”    张丽华倒是没觉得什么，一个五岁孩子罢了，尤其是育不良的孩子。可是张百仁不行，身子虽然年幼，但思想却是成年人，见到张丽华胸口靠向自己，赶紧的转过了身，心中哀嚎：“真是作死，就不应该叫这妖精上床。”    胡思乱想了一阵，张百仁搬运了河车，瞬间斩去杂念，感受着身后的柔软，又是一阵哀嚎：“这是考验我意志呢。”    下午之时，道士从山上回来，不知道采了什么药材熬好，给张百仁端了过来。    看着熟睡中的张丽华，张百仁蹑手蹑脚的缓步站起身，慢慢凑到了门口，接过道士手中的药碗‘咕噜’一口气喝完，然后转身向着床榻走去：“明日继续启程赶路吧。”    “小先生不多休息一段时间？”白云一愣。    张百仁摇摇头：“不过是悲戚过度，伤了五气罢了，调和一段时间便好。”    张百仁再次钻入床榻中，一边的张丽华玉臂伸了过来，瞬间将张百仁纠缠住，再次抱在了怀中。    感受着身后的凹凸有致，张百仁顿时一阵苦笑，闭上了眼睛，干脆转过身扎入了张丽华的怀中。    夜色偏斜，张百仁被张丽华闷得喘不过气，从其怀中钻了出来，此时张丽华早就醒了，一双眼睛正盯着张百仁笑。    张百仁便要起身，却被张丽华拽住：“妾身服侍你。”    此时张百仁的起色好了许多，一双眼睛看着张丽华起身端了温水药丸，张丽华道：“之前那户主说晚饭煮好了，我已经叫道士送来。”    张百仁点点头：“赶紧吃饭，吃完饭我还要打坐修行，调和龙虎，孕养五气，早日恢复过来。”    “不过是萍水相逢的女子罢了，小先生何必这般悲伤”张丽华端过晚饭。    张百仁动作一顿，面色阴沉：“我悲伤的不是那女子，而是这浑浊的世道。”    说完后张百仁端起饭碗，看着碗里的咸菜，吃的香甜。    吃过晚饭，张百仁坐在床边，张丽华坐在张百仁身边，学着张百仁的样子，端着打坐。    张百仁此时才有时间打坐修行，看着体内多出来的一股锋锐剑意，顿时一愣。    “绝仙剑胎居然凝聚了？”看着那虚幻的剑胎，张百仁一愣。    “居然在我不知不觉中凝聚，这样也可以？”    如果说诛仙是锋利，戮仙是杀戮的话，那么绝仙便是碰到必死，绝对没有半点生机，永远的消失在世间。    “不知陷仙剑胎何时才能凝聚出来”张百仁心中暗自思量。    剑胎凝聚只是基本功，日后的转化、修持才是真正水磨墨的功夫，丝毫走不得半点捷径。    细细的感悟着绝仙剑气，张百仁缓缓收回心神，开始搬运河车，调动龙虎之气。    修士一般不生病，若是生病，必然是大病。    调和了几次河车，被体内的神胎吸取了几次精气之后，张百仁停止运功，一边的张丽华缓缓除去外衣，只穿着小衣，玉臂温润瞬间将张百仁抱住，塞入了怀中。    枕着一对软绵，张百仁心中一热，瞬间剑意流动，斩灭邪火。    张丽华是可怜人，而且自己这小身子骨，能做什么？    一夜无话，第二日天刚亮，张百仁迷糊的睁开了眼睛，感觉着手中的软绵、酥软、坚挺，还有那一个小豆豆，朦胧的捏了一把，随即瞬间惊醒，一把冷汗流出，急忙抽出手掌，看着依旧熟睡的张丽华，悄悄的拉开了距离，却被张丽华朦胧中一拽，再次塞入了怀中。    “我……”张百仁无语，顿时手足无措，不知道该不该摸，只能僵硬的躺在那里。    一阵鸡鸣声传来，张丽华醒来，一只素手塞入了张百仁的胸口，上下来回摸索，下了张百仁一跳。    “这……想要干什么？”张丽华手掌停在了张百仁的胸口，感知着快速跳动的心脏，心中暗道了一声“人小鬼大”便抽出手掌，轻声在张百仁耳边喃呢：“小先生高烧退了呢。”    一边说着，张丽华穿好衣衫，张百仁也是缓缓睁开眼‘睡眼朦胧’的开始穿衣服。    瞧着张百仁依旧苍白的面孔，张丽华心疼道：“小先生不多睡一会？”    “将母亲一个人留在家中，我心中难安！可母亲又是倔强性子，劝说不得”张百仁无奈一叹：“如今怎生是好，不可久留！”    做完了早课，白云道士端着汤药与米饭走了进来，看着黑乎乎的汤药，张百仁摇摇头：“不必在吃汤药，我自己的病心中有数，还需慢慢调养才是。”    一边说着话，张百仁拿起筷子病怏怏的吃了几口，没有胃口，只觉得难以下咽。    看着外面朦胧的天空，点点雨珠滴落，张百仁拿起了自家的剑囊，背负在身后。    “小先生，要不然我帮你？”看着张百仁的剑囊，道士赶忙上前。    张百仁摇摇头，背负着剑囊，自己时刻都在修炼，炼化着三魂七魄上的剑胎，修炼一道犹若是逆水行舟，不进则退。    一边张丽华拿起了张百仁的长剑，抱在怀中：“这把长剑我替小先生背着。”    张百仁没有阻止，走出大门外，白云将行囊都放在马上，有马匹驼东西，就是舒坦。    张百仁依旧是步行，张丽华跟在张百仁身后，白云牵着马，漫不经心的走在后面。    瞧着眼前的小村庄，泥泞的小路，张百仁道：“距离涿郡还有多远？”    “早着呢，慢慢赶路吧”白云道士轻轻一笑。    张百仁背负剑囊，淬炼体内剑气，充实自家的剑胎，不断抽取着先天剑胎的力量。    经过先天剑胎力量的祭炼，张百仁现自家背后的长剑似乎生了某种玄妙莫测的转变，这种转变虽然微乎其微，但却是时时刻刻都在进行。    抚摸着剑囊，张百仁看着张丽华：“丽华。”    “嗯？”张丽华眨了眨眼睛，带着一袭粉红色的面纱。    “你要好好修炼，你如今年纪修炼刚刚好”张百仁语重心长道。    “妾身知道，有劳小先生教诲”张丽华轻笑。    前方的白云道士此时插话：“我说小先生，你这心性可不行，区区一个路人女子罢了，居然搞得自己病入膏肓，不知小先生日后有何打算？”    “打算？自是诛杀了黑山老鬼与神祗，为那可怜女子报仇”张百仁轻轻一叹：“世人多愚昧，若想天地大同，还需推行王化之道，圣教天下才可。”    “小先生打算入朝为官？”白云一愣。    张百仁沉默一会，才抬头看天：“看情况吧。”    “小先生如今道法通玄，有当朝皇后照应，更有鱼俱罗大将军支持，日后必然步步高升，飞黄腾达”白云道士道。    “不求飞黄腾达，只求天下靖宁”张百仁低头赶路，天空中降下了微弱的小雨，张丽华打开伞，却被张百仁推开，继续在路上走。    只见雨水落下之后，顺着张百仁的衣衫滑落，张百仁的衣衫就像是一件雨衣，不沾丝毫的水汽。    这一幕瞧得白云道士心惊胆颤，心脏狂跳：“我了个乖乖，这小子成精了！成精了！居然滴水不沾，这是神通到了极为高深境界才会出现的异象。”    “小先生道法当真是高深莫测，妾身佩服”张丽华凑了过来。    ps：有人说转折生硬，这一点九命自己也觉得。因为当时大家喷的水厉害，心烦意乱的也没好好铺垫。不过今天看了评感觉好无语，现在的人是有多冷血，说什么圣母婊，一个女生在你面前被人糟蹋了，你居然能无动于衷，看戏一样，多冷血才能说出这种话。就像是公交车看到了男子猥亵妇女一般，和你没关系吗？一点正义道德观都没有吗？这个民族……    要知道，有的时候听到是一回事、知道是一回事，亲眼看到又是一回事。大家都说南京大屠杀，但是有几个能切身体会到那种痛苦、绝望的？主角绝望的不是那个女子，而是一个时代！大家都知道封建礼教的可怕，可是真正出现在你面前的时候你能无动于衷？恨愚夫、恨王法，恨世人愚昧，枷锁无数。这个和杀人是两回事。    大家看小说总有一种误解，以为活得时间长就能很牛x，看淡这世上一切，你丫的就算活了一百岁，不也还是糟老头子？似乎你活的时间长就能吊打龙傲天一样，活的时间再长该苦逼不还是要苦逼！国家主席谁活的时间长就给谁坐算了。为什么活的时间长就要看淡一切？简直神逻辑，八十多岁大爷还去piaochang呢，和尚还包二nai呢，你看谁看淡了？"
	}, {
		"chapter": " 第七十章 魔非魔，道非道",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276656.html",
		"content": "    张百仁闻言依旧是默不作声的赶路，经过半个月的走走停停，遥遥可见一座城郭雏形，涿郡已经遥遥可见。    张百仁背负双手，一边的张丽华跟在身边，白云道士细心的安抚着马儿，口中嘀咕道：“我说小先生，你不会骑马就直说得了，何必这般遮遮掩掩，咱们知道后又不会取笑你。”    “这里便是涿郡？”张百仁遥遥看着远处的城池，这里是靠近契丹比较近的一个城池，称得上是边关重地，商旅往来都要通过涿郡，然后才能出关。    “走吧”白云道士赶着马匹：“到了城中好生的休息一番。”    张百仁如今面色依旧苍白，只是好看了许多。    跟在白云身后，走了小半日才来到了车门前。看着饱经风雨、刀疮箭伤的城墙，张百仁轻轻一叹，白云道士嘿嘿一笑，瞧着城门前检查的士兵，牵着马匹走了过去。    马匹在这个时代是什么？    相当于二十一世界的保时捷、宝马之类的轿车，能开这种车的人，肯定不会太穷，最少也是小康之家。    瞧着白云道妆，守城的士兵不敢得罪，检查了路引之后放行。    张百仁与张丽华正要跟着白云走，却听守城的士兵喊了一声：“哎哎哎，停住！哪个叫你走了！你给我站住！”    一杆长枪挡在了张百仁身前，仿佛是小将一般的士兵上下一双眼睛打量着张丽华，虽然粗布麻衣，面纱遮面，但却难掩其天生丽质本质，一双滴溜溜的眼睛似乎会说话，只看了那双眼睛一眼便会知道，这个姑娘肯定不会太丑。    “军爷有什么事吗？”张丽华怀抱长剑，不过长剑被布匹缠了起来，外人看起来只以为是棍子。    “前日州府下通缉令，说是有女囚逃窜，盗取了白银几十两，我看姑娘身上鼓囊，欲要搜身！”小军官放下手中的长枪，眼中满是调笑，一边的众位士兵也是纷纷起哄凑热闹。    远处百姓见此，纷纷停住脚步，绕道而行。    一边说着，士兵伸出手就要向着张丽华摸去，张丽华眼睛眨也不眨，一副顺来逆受的样子，只是双睛瞪着那小将。    眼见着小将的手掌已经触及张丽华的衣衫，却听得‘哐’的一声，一道白光闪烁，血液瞬间喷溅，张百仁大袖一浮，血水飞了出去。    一双手掌落地，小将呆愣愣的看着地上的手掌，愣了几个呼息，剑光太快，快到这小将还没反应过来，快到小将的疼痛还没有弥散。    “啊！”接着一阵惊天动地的哀嚎声传来，叫周边的众人霎时间变了颜色。    “大胆，你敢袭击官府！”周边看热闹的士兵醒悟过来，纷纷举起长枪将张百仁与张丽华围住。    “小爷不胆敢袭击官府，我还敢杀人”张百仁面容白皙，苍白的有些令人担忧，小脸上满是病怏怏的样子，时不时的咳嗽一声，仿佛一阵风就能将其吹倒。    但偏偏这病怏怏，看起来要早夭的小子，说的话令众人心中冷，一股寒意自尾骨上窜，瞬间头皮麻。    “今日斩了你狗爪，已做惩戒，要是在被我看到，定要取你狗命”张百仁冷冷的看着哀嚎的军官，与其说小惩戒，倒不如说说是张百仁故意在折磨此人，一双手臂被砍下，日后如何生存？吃饭？    而且医学落后的年代，稍有不注意就会感染，此人必然不得好死。    要么被饿死，要么就是活活疼死，周身腐烂脓而死。    “唰”    周边人群瞬间退开，远远的与张百仁拉开距离，生怕被张百仁牵连到，在这个时代，敢杀官的都已经被砍了脑袋。    听到长剑出鞘之声，前面的白云道士已经感觉到不妙，可惜张百仁的剑太快，快到白云道士开口的机会都没有。    “小先生……你怎的这么凶戾！”看着地上一双手掌，白云有些目瞪口呆。    张百仁弹了弹衣袖：“一个败类罢了，杀之毫不手软！若是真个有良家妇女被搜身，岂不是名节败坏，哪里还有脸活下去！这等人渣坏人名节，死不足惜。”    “我……”纵使是白云满肚子的话，此时也被张百仁说的哑口无言，明明知道张百仁是歪理邪说，但自己偏偏不知道该如何反驳。    “要么让路要么死，咳咳！”张百仁一阵剧烈咳嗽，似乎将肺都要咳嗽了出来。    “上，都给我上！给我杀了他！”小将眼睛充血，怒斥着周边的士兵。    可惜了，有胆子的人从来不多，尤其是这个时代，侠以武犯禁，面对着张百仁这等狠人，普通的士兵只能认怂了。    看着退开的士兵，张百仁点点头：“算你们有眼光，不然只能留下一片尸体。”    说到这里，张百仁带着张丽华从容离去，似乎之前并没有生任何事情。    待到张百仁走远，城门前瞬间炸开了锅，看着不断哀嚎的校尉，有群众咬牙切齿，暗中拊掌称赞：“这刘扒皮，可终究是栽了，就因为这厮，王二的老婆上吊自尽了，一尸两命啊！”    “岂止啊！麻子的老婆不也是喝药死了吗？”    “这混账终于遭了报应”    众人拍掌称赞，只见校尉怒斥着一边士兵：“还不速去通报，全城缉拿此人，在这里瞪着做什么？快送我去医曙啊。”    “小先生，你到底修炼的是什么法门啊，剑仙之道贫道也曾见过，可没有你这般戾气！你这样下去可不行，早晚要成为刽子手，走入歧途的！”白云跟在张百仁身边，苦口婆心道。    “去买酒浆，先将飞天蜈蚣泡上再说”对于白云的啰嗦，张百仁充耳不闻。    “我说小先生，你这样下去可不行！你现在惹上麻烦了！涿郡会通拿你的”白云道长苦笑。    “鱼俱罗大将军在此，再加上郡侯请我来，此事自然有他们摆平。这里是他们的地盘，不就是废了一个校尉吗？还没死呢！”张百仁轻描淡写。    “小先生，你如今可真不像是道家高真”白云一双眼睛看着张百仁。    “别啰嗦了，我自己心中有数”张百仁穿梭在闹市人群中，左右打量着两侧的楼阁，酒楼林立，热闹非凡，大街上卖各种零食的可真不少。    “这里有卖酒的”张百仁看着眼前的酒楼，上‘醉乡楼’三个字，一股浓郁的酒香传来。    张百仁手中吃着糖炒栗子，迈着细步来到酒楼，看着伙计道：“给我来两坛最好、年岁最久的酒浆。”    瞧见张百仁人不大，身后的道士牵着马，跟在张百仁身后，小伙一笑：“小爷，这陈酿酒浆可不便宜。”    “啪”    张丽华闻言不乐意了，虽然自家粗布麻衣，但你不能这般瞧不起人啊。    看着在桌子上翻滚的两块银子，伙计一愣，然后点点头：“好好好，几位等着，酒浆这就上来，八十年的陈酿了。”    不多时，伙计提着两个婴孩脑袋大小的酒坛走了出来：“两坛。”    张百仁上前打开酒坛，酒香扑鼻而来，点点头：“确实是纯酿，可惜浓度不够，不过没关系，经过我处理一番就好了。”    说到这里，张百仁盖上酒坛，张丽华将其挂在马上。    “伙计，郡侯府怎么走？”张百仁不紧不慢道。    看着张百仁一袭怪异的造型，身后背着比自己还高一点的剑囊，伙计暗中偷笑，面色却恭敬道：“小爷要往大里面走，顺着南建路，走三刻钟便是了。”    “谢了”说完后张百仁扔掉手中的栗子壳，转身便走。"
	}, {
		"chapter": " 第七十一章 狗眼看人低，在见于俱罗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276657.html",
		"content": "    张百仁走在前面，白云道士跟在后面，絮絮叨叨的说个不停。    过了一会，看到张百仁没有听进去，只能无奈道：“小先生，你自己去见郡侯吧，我尚且有事，咱们就此分别。”    听了白云的话，张百仁一愣，然后点点头：“好啊！”    说完后看着张丽华：“丽华将包裹取下来。”    “不用！不用！马匹留给你们”白云连连摆手。    “我们都不会骑马，用不到”张百仁提起两只酒坛，张丽华背着包裹。    “道长一路顺风”张百仁轻轻一叹，手掌缓缓提起酒坛：“江湖路远，有缘再见。”    说完后张百仁转身就走，毫无拖泥带水，张丽华跟在张百仁身后，寸步不离。    瞅着张百仁与张丽华走远，白云道士扯着嗓子道：“小先生，你放心，等我忙完了正事，我肯定回来度化你的。”    张百仁闻言满头黑线，脚步加快了几分。    两坛酒，再加上一个包裹，对于张百仁和张丽华来说，还是很有重量的。    二人一路上走走停停，走了半日，终于遥遥的看到了郡侯府，才刚刚走近，却见看门的侍卫道：“此乃郡侯府，闲杂人等速速离去。”    看着张百仁与张丽华手中提着东西，样子狼狈，不像是富贵人家，看门的侍卫远远驱赶。    “我与侯爷有约，应邀前来，还请阁下通传”张百仁转身看着张丽华：“请帖呢？”    张丽华放下包裹，一阵翻找，然后才拍了拍脑袋：“公子，怕是不妙，请帖似乎遗落在道士哪里了。”    张百仁闻言一愣，涿郡人海茫茫，你叫他去哪里寻找白云道士？    “莫要装模作样，你们这种人我见多了，还不赶紧滚！也不看看这里是什么地方，是你们这种泥腿子能来的吗？”瞧着侍卫趾高气昂的样子，张百仁肺都要气炸了，你丫的不过是一个狗腿子罢了，居然在这里狗仗人势？    看着侍卫，张百仁怒火上涌，一阵剧烈咳嗽，转身便走：“郡侯府居然是这般样子，不去也罢！也罢！”    说完后张百仁转身便走，还没走几步，就见远处一道熟悉的人影吊儿郎当的吃着瓜子，一副悠闲的样子。    “宋老生！”张百仁喊了一嗓子。    “哟，小先生怎么会在这里？”宋老生一愣，赶紧收起瓜子跑过来将张百仁手中的酒坛接过去，然后打量张丽华，顿时一愣，远远的还以为这女子是张母，到了近前却现不像。    “来，包裹给这小子背上”张百仁将张丽华身上的包裹拿下来，递给了宋老生。    宋老生将包裹甩在了肩膀上，一双眼睛笑眯眯的看着张百仁：“小先生果真是天赋禀异，但也需节制身子，免得坏了道行。”    张百仁闻言听的莫名其妙，一边的张丽华也是愕然，宋老生道：“小先生来到侯府，怎么不进去？”    “这郡侯府全都是势利眼，狗腿子。我将请帖丢了，不但进不得大门，反而被这侍卫好生的羞辱，真是气煞我也！不知大将军何在？”张百仁道。    “大将军别苑在远处，小先生随我来就是了”宋老生嘿嘿一笑，看了一眼远处看门的侍卫，引路在前。    瞧着宋老生这幅恭谨的面孔，之前的看门侍卫脸‘唰’的一下就白了。    宋老生随着鱼俱罗来过郡侯府几次，每次都是郡侯亲自出门迎接，而眼下这小子居然叫宋老生这般恭敬对待，岂不是来头大的有些吓人？    此时侍卫腿肚子都开始颤抖了，手中攥着刀柄，想要上前，但却是又不敢，只能眼睁睁的看着张百仁与宋老生走远。    “小先生也别生气”宋老生安慰了张百仁一句：“官府门前都是这般做派，俗话说得好，宰相门前七品官，这句话可不是说说，一个个都势利眼，你习惯就好了。”    张百仁背着剑囊不语，宋老生转过身看着张百仁：“小先生，你这身子骨怎么这般虚弱？”    “之前生了一场大病”张百仁道。    宋老生讶然：“小先生可是道门高人，居然也会生病，倒是奇了怪了。”    三人走走停停，走了一个时辰，来到一处僻静的庄园，有士兵严密站岗，遥遥的看着张百仁，俱都是眼睛一亮，等几人走上前后纷纷行礼：    “见过小先生。”    “小先生咱们可是有些日子不见了。”    “风采更胜往昔，只是身子骨怎么病怏怏的。”    侍卫都是鱼俱罗的亲卫或者是当时大营中人，自然认得张百仁这名人。    “大家好”张百仁抱拳似模似样的行了一礼，随着宋老生走入庄园。    一大片五颜六色的花圃，打理的井井有条，房屋林碧青砖绿瓦，有汉子在空地上演练武艺，还有的汉子在打磨着刀枪。    远远的看到张百仁后俱都是眼睛一亮，纷纷主动打招呼，张百仁一一还礼，三人走入正堂，却见鱼俱罗端坐在哪里细细的吃着糕点。    “小先生可终于来了”鱼俱罗看着走入大堂的张百仁，顿时一笑。    看了看张百仁身边的女子，再看看张百仁弱不禁风的身子，顿时眉头一皱：“少年人气血方刚，女儿乃是修道第一忌讳。小先生可是要保重身子，莫要被女色消磨了真气。”    张百仁闻言苦笑，看着面带纱布的张丽华，拉着她坐在了一边：“将军莫要打趣我，最近患了一场大病罢了。”    “原来如此，你道功深厚，怎么会大病？”鱼俱罗一愣。    “这世道浑浊，清浊难辨”张百仁面面唏嘘。    鱼俱罗道：“我这里正好有一件大好处，你来的可真是时候。”    “好处？什么好处？”张百仁一愣。    宋老生嘿嘿一笑：“前日将军射杀了一只蛟龙，正安排人去清蒸呢！你说算不上得上是大好处？”    “蛟龙？”张百仁一愣，两世为人，他还真没见过蛟龙是什么样子。    “别那么惊讶，蛟龙罢了！虽然天生异能，但与寻常妖兽并无区别，蛟龙可是大补之物，若是吃了必然延年益寿，滋补气血，定能助小先生一臂之力，早日恢复身体。”    正说着，忽然听到门外有侍卫道：“将军，末将有事禀告。”    “进来说话”鱼俱罗道。    一位偏将身穿盔甲走了进来，一双眼睛看了张百仁一眼，然后怪异道：“州府之前了通缉令，说是小先生杀了人，如今官府满大街找小先生的踪迹呢。”    “有这回事？”鱼俱罗一愣，看向了张百仁。    张百仁摸了摸鼻子，将事情经过说了一遍。    “我倒是多大的事情，区区一位校尉罢了，不过是砍了一双手，没杀了他就不错了，此人胆敢为非作歹，若是寻常也就罢了，既然撞在了小先生的刀口上，实在是该杀！要我说小先生下手太轻了！算他倒霉。”鱼俱罗哂笑，对着侍卫道：“你带上本将军的拜帖，前去处理一番吧。”    “遵命”    侍卫闻言立即转身离去。    侍卫才刚走，就听门外又有亲卫道：“大将军，郡侯送上请柬，欲要请大将军晚上赴宴。”    “不去不去，将宴席推了，郡侯估计是没安好心，听到本将军宰杀了蛟龙，想要过来分一杯羹，赶紧推了，就说本将军今晚有贵客招待”鱼俱罗摆摆手，随意将侍卫打出去。    侍卫走远，一边的宋老生道：“师傅，小先生今日去了郡侯府，居然吃了闭门羹，被那门卫好生的羞辱。”    “有这事？”鱼俱罗又是一愣。    张百仁闻言尴尬的点了点头。"
	}, {
		"chapter": " 第七十二章 蛟龙宴",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276658.html",
		"content": "    张百仁尴尬的摸了摸鼻子，鱼俱罗不以为然：“人靠衣裳马靠鞍，小先生也是富贵人，却这般平民打扮，难怪侍卫会狗眼看人低，如今是边城，若是到了中原腹部，还会比这严重百倍。”    张百仁闻言默然，鱼俱罗道：“不过没关系，场子我自然会替你找回来。”    “算了，区区一个侍卫罢了，若是斤斤计较，反而显得我没度量，只是这郡候府，我却是不想再去了”张百仁端起茶水喝了一口。    “不去就不去，咱们虽然处于边陲，但若是不乐意，随时都可以进入东都，不看郡候的脸色，而且小先生搭上了皇后娘娘这根线，这郡候还要反过来巴结小先生呢”鱼俱罗嗤笑了一声：“今晚蛟龙宴，咱们可要吃个痛快。”    “咕噜”张百仁咽了一口口水：“不知道蛟龙的味道如何？”    “晚上小先生就知道了”鱼俱罗笑着道。    “将军，陛下下旨命将军寻找上古神兽，将军可有线索？”张百仁不着痕迹道。    “上古神兽狡诈的很，我怎么寻找得到？”鱼俱罗深吸一口气：“只怕找神兽是假，将我架空闲置是真，陛下的心计可谓是当世第一。”    张百仁闻言眉头皱起，手指不紧不慢的敲击着案几，一边的张丽华低着头，不见表情。    “将军莫要担忧，若有变故，可以叫陛下知道咱们的厉害，如今大隋朝内忧外患，少不得依靠将军”张百仁道。    鱼俱罗笑了笑，没有多说：“在这边荒之地纳福倒也不错。”    “将军，蛟龙已经烹制好了”有侍卫禀告。    “端上来”鱼俱罗看向了宋老生：“去将宫中赐下的陈酿端上来。”    “是”宋老生眼睛亮了，屁颠颠的跑出门外，不多时端着一大坛酒水走进来。    只见酒坛用黄色的纱布密封，上面有国窖密封的印玺，鱼俱罗一掌拍开酒坛，瞬间酒香四溢，张百仁眼睛一亮：“好酒！”    “足足有上百年了”鱼俱罗笑着道。    张百仁转身翻着包裹，不多时拿出三个葫芦：“还要借将军酒水一用。”    看着张百仁的三个大葫芦，鱼俱罗露出肉疼之色：“你小子该不会是想将三个葫芦都灌满吧。”    张百仁拍了拍葫芦：“将军看看葫芦里装的什么，再说其他也不迟。”    一边说着，张百仁来到鱼俱罗身前，将葫芦摆开。    瞧着张百仁的表情，鱼俱罗好奇的拿起了葫芦打量，随即一惊：“这不是拓跋的飞天蜈蚣吗？怎么跑到你小子的葫芦里？”    “为何是拓跋的，难道就不能是在下自野外找到的”张百仁不紧不慢道。    “这不可能，世上有飞天蜈蚣的，唯有拓跋此人！”鱼俱罗断然否定：“你当飞天蜈蚣是大白菜啊！平日里拓跋可是爱惜的很，此蜈蚣为上古之物，可以飞天遁地，杀人于千里之外，当年即便是本座，都差点折在了此人手中，这飞天蜈蚣怎么跑到你葫芦里了？”    “前些日子草原来人追杀我，便被我斩了飞天蜈蚣”张百仁说的轻描淡写，但鱼俱罗却是听的心惊肉跳：“没想到草原真不要脸，拓跋居然亲自追杀你了。这次折了飞天蜈蚣，拓跋定然是心疼的要死，拓跋愚这个老家伙可终于栽了。”    “不知这蜈蚣可配得上将军的美酒？”张百仁看着酒坛。    “配得上，当然配得上！”鱼俱罗连连点头：“你是不知道，死在飞天蜈蚣下的中原强者，没有一百也有八十，拓跋此人在中原名声可不小，只可惜大家杀了几次，都没杀死他，反而折在了此人手中。”    “也没看出拓跋有多厉害”张百仁在葫芦上插了漏斗，小心翼翼的倒酒，却见酒液粘稠，仿佛是蜂蜜、琥珀。    “不是他不强，而是你小子的剑道神通太锋锐了，一物降一物！飞天蜈蚣刀枪不入，水火不侵，多难缠可想而知”鱼俱罗摇头晃脑。    不多时，葫芦灌满，酒液已经去了小半，张百仁塞好了葫芦：“日后再往里面配置一些药材，这药酒就算是成了。”    “不知你小子如今修为进度几何？”鱼俱罗看着张百仁。    张百仁摸了摸下巴：“略有所得。”    正说着，忽听一阵急促脚步声传来，只听侍卫道：“将军，涿郡侯来了。”    “他来做什么？莫非是听到本将军打了蛟龙肉，前来打秋风？”鱼俱罗顿时面带不爽，但也不能将人推拒在外面，只能阴沉着脸道：“叫他进来吧。”    看着侍卫退去，鱼俱罗瞅着张百仁：“涿郡郡候对你仰慕已久，上次郡候夫人将你捧为天人，也不知道这老东西是不是过来挖人的。”    正说着，人未到只听一阵笑声传来，一位身穿华贵绿色衣衫，略微偏胖的男子此时走了进来，在其身后跟着一位男子，＂ｃｈｉ　ｌｕｏ＂着上身，周身点点血渍缭绕，身后背负着荆棘。    “哟，郡候玩的哪一出？莫非是负荆请罪？本将军可不记得你有对不起我的事情”鱼俱罗眼中满是戏弄。    郡候苦笑，一双眼睛看向了张百仁，抱拳一礼：“想来这位便是小先生了。”    郡候的目光在张丽华身上扫过，没有多留，一双眼睛看着张百仁。    张百仁坐在那里，动也不动：“见过郡候，道人张百仁。”    “你这混账，还不快过来请罪”郡候对着身后背负荆棘的男子道。    男子走上前来，扑通一声跪下，声音悲切：“小的有眼无珠，不该冒犯先生，还请先生大人不记小人过，饶小的一回。”    “饶你？”看着男子血淋淋的后背，身下的衣摆已经血红一片，摆摆手：“下去吧！下去吧！”    “多谢小先生！多谢小先生！”男子连连叩。    看着男子退下，张百仁手指敲击着案几，鱼俱罗道：“郡候来的到是时候，前日本将军猎了一只蛟龙，今日刚好出锅。”    郡候轻轻一笑：“本官当然也不是吃白食的，本侯自备了东海陈酿，就在门外。”    “哟，难得你这老鬼大气，前些年在关外要你一坛陈酿，都赶要你命了，今日怎么这般大方？还不快快将美酒搬进来”鱼俱罗对着门外道。    不多时，就见将士端着三坛美酒走了进来，摆在了大堂中央。    郡候拿起酒坛，往鱼俱罗案几放了一坛，第二坛放在张百仁案几，在宋老生眼巴巴的目光中，郡候拿起最后一坛回到了自家位置。    “蛟龙已经煮好，不宜耽搁，咱们还是享受美食吧”鱼俱罗看着美酒，嘴角翘起，对着身边的偏将道：“上龙肉。”    不多时，一阵脚步声响起，只见四位将士手中捧着四个大盆，分别放在了鱼俱罗、张百仁（张丽华）、宋老生、郡候身前。    “剩下的龙肉，大伙分了吧！切记少吃，吃多了会上火”鱼俱罗看着下面的将士。    “多谢将军”众位将士面带笑容，一溜烟的跑了出去。    大盆上盖着盖子，一边的张丽华替张百仁掀开盖子，瞬间一股肉香味弥漫开来，只见一大盆肉沉浮在汤水中。    鱼俱罗弹开酒坛塞子，大殿的温度在刹那下降了几度，染了水汽。    “此酒与蛟龙肉最配，大家莫要客气。”    话语落下，鱼俱罗已经开始大快朵颐。    张百仁与张丽华对视一眼，开始狂吃海塞，蛟龙的味道确实是美味至极，就仿佛是罂粟，吃了一口想吃第二口、第三口、第四口。"
	}, {
		"chapter": " 第七十三章 郡侯拉拢",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276659.html",
		"content": "    看着狂吃的张百仁，一边的张丽华抬起头，擦了擦脸上的汗水，摸了摸张百仁的脸颊，汗水用丝巾擦拭干净。    “小先生，蛟龙肉大补，你可要少吃点”张丽华低声的道。    张百仁看也不看张丽华，一双眼睛已经掉到了盆里：“我不怕补！就怕不够补。”    “妾身不是那种意思”张丽华瞪了张百仁一眼，然后无奈的收回手：“晚上你就知道了！”    鱼俱罗在上面狂吃海塞，武者就是好，根本就不怕烫，任凭沸水滚滚，鱼俱罗直接塞入嘴中，然后一杯东海陈酿落肚，舒服得很。    “小先生，你现在身子骨年幼，还是多听听丽华的，少吃点！”鱼俱罗看了张百仁一眼，眼中满是莫名的意味。    张百仁闻言一愣，惹得满头大汗，果真如鱼俱罗所说的那般，这蛟龙肉确实是大补至极，此时张百仁只感觉自己体内热血咆哮，经脉中真气在飞速运转，周身热，所有的病气在此时逐渐排出体外，体内的阴阳二气逐渐恢复，身子骨逐渐强壮。    “好东西！确实是好东西！你别瞅着，你也快吃啊！”张百仁看着张丽华，不断将蛟龙肉夹入了张丽华碗里：“你出身苦寒，这蛟龙肉定然是没有吃过，快多吃点补补身子。”    张丽华苦笑：“妾身吃不下了。”    “吃不下也要吃，不然可就便宜了大将军”张百仁不由分说，夹起蛟龙肉就往张丽华嘴里塞，张丽华无奈，只能忍着吃下。    不得不说，蛟龙肉确实是很好吃。    “呼~~~”喝着陈酿，一股透心凉传来，叫体内的火气瞬间消减了不少，冰火两重天实在是令人舒坦。    一大锅蛟龙肉，全都被张百仁与张丽华吃完，只见张百仁瘫在座子上，肚皮圆滚，动弹不得。    一边的张丽华比张百仁好一些，但也好的有限，勉强保持自己的风度，扶着张百仁。    宋老生嘿嘿笑着凑了过来，此时宋老生面色涨红，瞧着张百仁吃不下，端起案几上的陈酿一笑，回到自家的座位。    武士不愧是武士，鱼俱罗依旧是面不改色，甚至于将一锅蛟龙汤都喝了。    还有心思对着张百仁挤眉弄眼，满脸嘲笑的看着他，却是瞧得张百仁莫名其妙。    一边的郡侯也是面不改色的吃着蛟龙肉，看的张百仁顿时瞳孔一缩，好家伙弄了半天郡侯也是高手啊。    宋老生就不行，蛟龙肉这种大补之物宋老生消受不得，居然端着蛟龙汤与陈酿跑出大帐，却听大帐外风声呼啸，宋老生趁机在演武。    “老生这孩子因为资源的关系，一直卡在易筋大成境界，如今这锅蛟龙汤，可以助其步入锻骨之境”鱼俱罗不紧不慢的喝着酒水    “到时要恭喜将军了，麾下又增添一位高手”张百仁笑着道。    宋老生可不是普通的高手，而是明悟了刚柔并济，掌握了阴柔之力的武道高手，若是叫宋老生突破锻骨，宇文cd即便是突破音爆，也未必是宋老生的对手。    天下武者千千万万，但真正能掌握这种阴柔劲道的却是不多，用一句话形容阴柔劲道，必然是‘隔山打牛’。    此时郡侯停下酒杯，拿出手绢擦了擦手掌，一双眼睛看向张百仁：“小先生上次在塞外救了本侯的妻子，本侯无以为谢，区区宝物不成敬意。”    一边说着，郡侯对着大帐外道：“呈上来。”    有侍卫端着一个托盘，托盘被堆得鼓鼓囊囊，仿佛是一座小山丘，上面覆盖着一层红绸缎。    “不敢当侯爷如此大礼，救了夫人也不过是顺手而为之罢了”张百仁摇摇头。    郡侯轻笑：“对先生来说是顺手为之，但于本侯来说却是天大的恩德，若是叫夫人落在塞外蛮夷之辈的手中，本侯日后还有何颜面面对天下人？”    鱼俱罗在一边笑着道：“既然是郡侯答谢之物，小先生尽管收着。”    张百仁闻言点点头：“那好，那我就收下宝物。”    郡侯闻言开怀大笑，一双眼睛看着张百仁，眼中带着一抹期待：“本侯麾下正缺少小先生这般人才，若是小先生肯入我侯府，本侯必然虚位以待，我府中门客也以小先生为尊。”    “哎！哎！哎！我说侯爷，你这可有些不地道了，我这边刚刚替你说了好话，你就来挖我墙角，也忒缺德了”鱼俱罗瞪了郡侯一眼，不待张百仁开口，已经先挡了回去：“小先生可是皇后娘娘看重的人，侯爷这么做是挖朝廷墙角。”    郡侯闻言笑而不语，只是一双眼睛看着张百仁，等着张百仁的回答。    张百仁手中端着玉杯，张丽华缓缓倒满了酒水。    将玉杯凑在鼻子前轻轻一嗅，张百仁面带一抹狂傲：“当今世上值得我效力的人，还没诞生呢！便是当今天子也不行！”    张百仁一饮而尽，将玉杯放在了案几上，挣扎着坐直身子：“我乃是闲云野鹤，如今能驱使我的，普天下唯有两人！”    两人？    郡侯与鱼俱罗俱都是一愣，郡侯苦笑：“果真，你们这些方仙道一个个都是不遵帝王，不敬公候。想要拉拢你们简直是太难了。”    张百仁一句话彻底打消了郡侯的念想，张百仁年纪轻轻向往的乃是繁花似锦的大隋中原，又岂会留在边塞之地受苦？    这小子如此年轻，自己虽然贵为郡侯，但也没有拉拢对方的资格。    众人吃了蛟龙肉，饮了美酒，在一边谈笑叙说着杂事，此时大账门帘忽然掀开，就见宋老生仿佛是煮红的大虾米一般，脸上满是狂喜之色，对着鱼俱罗行了一礼：“多谢师父。”    “起来吧，你小子啊……好不容易突破，记得稳固境界”鱼俱罗笑着道。    张百仁在一边轻轻一笑：“宋将军，我这里有菖蒲丸一葫芦，送予将军做稳固之用。”    “菖蒲丸？不知有何妙用？”宋老生一愣。    “服经十月，能消食。两月，除冷疾。三月，百病痊。而至四年，精神有余。五年，骨髓充满。六年，颜色光泽，状如童子。七年，白再黑。八年，齿落重生。九年，皮肤滑腻。十年，面如桃花。十一年，骨轻。十二年，永是真人，长生度世，颜如芙蓉，役使万灵，精邪不近，祸患永消。此药大仙服之上升，世人莫知。仆因见《上清经》文中，具载功效。其得之者，镇心益气，强志壮神，填髓”张百仁看着宋老生：“此灵丹似乎专门为了武者准备的。”    说着话，张百仁笨拙的站起身，翻看着身后的包裹，拿出来一个黄皮葫芦。    听着张百仁的话，鱼俱罗与郡侯俱都是目光一动。    宋老生走上前接过葫芦，对着张百仁恭敬一礼：“多谢小先生，若是日后在下能有所成，全赖小先生之功。”    张百仁拍了拍宋老生的肩膀：“咱们之间何必客套，你我都是寒门出身，理应多多照应。”    说实话，张百仁对宋老生的感官不错，老实巴交的一汉子。    隋唐时期坏人虽然也有不少，但都是门阀、生，反而那些普通人中少有坏人。    *******，负心总是人！    再张百仁看来，还是那些百目不识丁愚民更可爱一些。    宋老生闻言用力的点了点头，一双眼睛看着死死的盯着张百仁：“小先生的恩情，我宋老生记下了，日后若有吩咐，定不推辞。”    张百仁呲牙一笑，慢慢坐下，这一顿饭可是差点撑死。"
	}, {
		"chapter": " 第七十四章 蛟龙肉的副作用",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276660.html",
		"content": "    一场酒宴，宾客尽欢，郡侯醉醺醺的看着张百仁，脸上满是愧疚：“小先生不如去我府中做客如何？本官府中风景雅致，伺候到位，各种美食数不胜数……。”    张百仁摇摇头：“在这里跟着将军身边最好，还可以随时请教将军武艺，郡侯自去就是。”    “唉，今日那狗腿子坏了本官大事，居然将小先生赶走，实在是该千刀万剐，都是本官考虑不周，心中好生的愧疚”郡侯脸上满是内疚，一双手拉着张百仁，不断道歉。    费尽百般力气，终于摆脱了郡侯的纠缠，见到郡侯走出庄园，张百仁看着张丽华：“你说这郡侯有几分诚意？”    “诚意未必有，却生怕小先生记恨，小先生前途广大，上达天庭，若是背后给这郡侯穿小鞋，只怕这厮没好日子过”张丽华轻笑。    辞别了宋老生，在鱼俱罗怪异的目光中，张百仁随着张丽华来到了客房，二人走入屋子，打量着客房。    客房已经清扫过，纤尘不染，屋中点燃着烛火，床被都是新的，如今天气潮湿，而被子却丝毫不见阴潮，显然提前晒过。    张百仁钻入床榻，一边的张丽华看着张百仁，面带一丝犹豫。    张百仁笑着道：“怎么了，咱们俩又不是没有一起睡过，我还能吃了你不成。”    张丽华闻言翻了翻白眼：“小先生今晚可不一样，妾身就怕小先生吃了我。”    一边说着，张丽华咬了咬银牙，熄灭了烛火，缓缓钻入了床榻之中。    软玉温香，张百仁缩在哪里，闭着眼睛开始睡觉，难得今日没有修行。    前些日子伤了身子，没想到今天吃了一顿蛟龙肉，居然叫张百仁的元气恢复了大半。    一边的张丽华今夜难得没有过来拉扯张百仁，而是不着痕迹的用被子将二人隔开。    一开始睡得倒是舒服，可是谁知到了下半夜，张百仁朦胧中只觉得一阵燥热在周身升腾，恨不得找一块凉冰抱着才舒服，周身燥热的令人心烦意乱。    迷糊的睁开眼，如今天气湿热，被子早就不知被二人蹬到了哪里，此时黑夜中张百仁钻入了张丽华怀中，仿佛是一块凉凉的冰块，抱着十分舒服。    张丽华此时忽然呼吸略带急促起来，一双手死死的纠缠住张百仁，看着睡得迷迷糊糊的张百仁，一口咬住张百仁的耳朵，感受着在自己身上乱摸的手掌，疼的张百仁一个激灵，瞬间清醒过来坐起身。    “早就和你说了，叫你少吃一些蛟龙肉，你偏偏不听！这回难受了吧！”张丽华松开牙齿。张百仁一双眼睛看着张丽华：“蛟龙肉怎么了？”    “你年纪太小，和你说也说不明白”张丽华呼吸略微散乱，听在张百仁耳边却犹若是惊雷，带有一种玄妙的韵律，诱人至极。    “睡吧！”张百仁斩去心中杂念，背对着张丽华，此时即便是灵魂清明，但肉身的难受却无法屏蔽。    躺在床榻上，张百仁只感觉自己体内仿佛是一个大火炉，不断烘烤着自家的每一寸肌肤，就连空气都充满了烦躁、炙热，令人心烦意乱睡不着觉。    看着张百仁不断翻滚，月色下张丽华一双眼睛亮晶晶的，两行清泪缓缓划过，打湿了枕边。    过了一会，才见张丽华略带迟疑的伸出手，慢慢的摸到了张百仁的腰间，往后一拽，张百仁整个人都贴在了张丽华的怀中。    自炎热的酷暑里忽然到了冷秋是什么感受？    夏日里抱着一块冰块是什么感觉？    张丽华的一只手掌仿佛是灵蛇一般，轻轻的在张百仁胸口抚摸，所过之处所有燥热居然瞬间被压制了下去。    “妾身日后可是郎君的人了，希望郎君莫要辜负、抛弃了妾身，日后为奴为婢，也莫要抛弃我”张丽华附在张百仁耳边一阵低声喃呢，仿佛是梦幻一般，一只手掌顺着张百仁的＂ｓｈｕａｎｇ　ｒｕ＂、肚脐，灵巧的钻入了裤子里，一把攥住了张百仁的命根子，却是叫张百仁身子一个哆嗦。    “太小了！”张丽华打趣，感受着手中的僵硬似铁，身前缓缓的摩擦着张百仁的后背。    张百仁苦笑，五岁的孩子你还要多大？自己又不是成年人。    张百仁翻过身，一把将张丽华搂在怀中，扯去了身上的衣服，开始一阵乱摸。    一夜无话，迷迷糊糊的过了一整夜，张百仁缓缓坐起身，看着只穿肚兜的张丽华，张百仁苦笑，自己做的什么事啊，简直是自讨苦吃！    其实张百仁和张丽华什么都没有做，真的没有做，只是胡乱‘摸’了一番而已。    看着依旧在熟睡的张丽华，此时面若桃花，呼吸细密，张百仁缓缓穿好衣服：“蛟龙肉！怪不得鱼俱罗会那般表情，感情是早就知道，等着看好戏是不是？”    张百仁无语，手掌一划，水镜浮现，瞧着镜中的人影，确实是比之前气色好了许多。    此时有侍女听到屋中动静，悄悄的推开门，端来了热水。    张百仁擦了擦脸，张丽华此时坐起身，一双眼睛水汪汪的看着张百仁，瞧得张百仁有些无地自容，转过身擦拭着头。    张丽华‘噗嗤’一笑，缓缓穿戴好衣衫，来到张百仁身后，替张百仁梳着头。    “昨晚……”张百仁略带尴尬。    张丽华动作一顿，抚摸着张百仁的三千青丝，拿出梳子缓缓梳理着细密的头：“每个男人都要有的经历，小先生不用害羞。”    气氛沉闷，张百仁苦笑，他还能说什么？    “只是对不住你，叫你为难了”张百仁道。    “自从妾身被郎君捡回来的那一刻，妾身就是郎君的私有物品，妾身的一切都是郎君的”张丽华抚摸着张百仁的丝，梳洗的很认真，然后卷起来，带上冠，中间插上木簪。    “好一个如玉小郎君，可惜就是身子骨太弱，多了一抹病气”张丽华打趣。    张百仁转过身看着张丽华，过了一会才道：“来，你坐下，我替你梳妆。”    “小先生也会？”张丽华好奇的坐下来，张百仁拿起竖子，松散了张丽华的丝：“我娘教我的。”    一边说着，张百仁缓缓整理着张丽华的头，过了一会梳洗完毕之后才拿起画笔，来到张丽华身前，看着犹若是画中人的女子，张百仁一时间竟然不知该如何落笔。    “用这画笔，反而显得庸俗，破坏了你的美感”张百仁轻叹，许久之后放下画笔。    “我生君未生，君生我已老。妾身如今已经是二十多岁，小先生才五岁，等小先生成为壮年男子，妾身已经是人老色衰了”张丽华忽然眼中含泪，滴滴泪水滑落。    “整日里瞎说什么，道家有返老还童之功，只要你努力修行道法，要不了三五年便可驻颜有术，到时候我即便是八十岁，你还是十八呢”张百仁擦干了张丽华眼中的泪水，亲了亲芳唇：“所以说，你要努力修炼哟。”    “好，妾身知道了，妾身一定努力修炼”张丽华话语坚定道。    张百仁闻言点点头，摸了摸张丽华的面颊，给其带上面纱：“走，咱们去吃饭，估计大将军等着看咱们热闹，咱们偏偏要叫他们不如意。蛟龙肉有这般副作用，你怎么不早和我说。”    “当时营帐中那么多人，妾身怎么说得出口”张丽华此时满脸委屈的看着张百仁，摸了摸自家的面纱，然后站起身道：“小先生当时只顾得吃，哪里注意到人家的眼色。”"
	}, {
		"chapter": " 第七十五章 军府都督",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276661.html",
		"content": "    “小先生来了！”    看着张百仁与张丽华面色自若的走了进来，鱼俱罗与宋老生都是一愣，上下打量一番并未现什么异常。    “早餐已经准备好了，小先生快快吃早餐”宋老生殷切的凑了上前。    张百仁闻言点点头，携着张丽华坐下，剑囊不离周身一步。    案几上摆放着煮好的鸡蛋，大酱、精盐，还有炮制好的牛奶，羊肉、鸡肉，以及包子、米粥。    看着案几上精致的小菜，顿时胃口大开，与张丽华拿起筷子开吃。    三个人吃完早饭，只见鱼俱罗站起身，在案几下翻出一块令牌，还有一道雕刻着凤凰的圣旨。    “皇后娘娘谕旨”鱼俱罗端着托盘，将谕旨与令牌放在了张百仁身前。    “这是什么意思？”张百仁一愣。    谕旨之下，摆放着的是两套制服，黑色的衣衫。    “我大隋有军机秘府，专门搜罗江湖上奇能异士，寻找天下间的各路隐士，做一些见不得人的勾当”鱼俱罗道。    “见不得人的勾当？”张百仁一愣。    “就是只能在暗中做的事情，这军机秘府组建几十年，还是当年陛下南征北战之时建立的，记得当时陛下还不是太子……说的有些远了，这军机秘府就相当于大隋的秘密机构，直接上大天听，权利大得吓人”鱼俱罗压低嗓子道。    “军机秘府，督尉百仁”张百仁缓缓拿起令牌，看着令牌上几个怪异的字体，带有一种玄妙波动，绝对没有办法仿制。    “督尉官也不小了，以后你可招揽手下千人，督尉之上为大都督、小都督、总督，督尉之下有百人长、千人长。”    张百仁翻了翻手指：“如此说来，骑在我头上的岂不是还有三位大爷，总督管理自家衙门下一切督尉，小都督手下又有一群总督，大都督之下又有一群小都督。”    说到这里，张百仁一双眼睛看向鱼俱罗：“你告诉我，大隋有几位大都督。”    “不知道”鱼俱罗摇摇头：“除了皇后与陛下，没有人知道。”    听着鱼俱罗的话，张百仁看着手中的官印、令牌犹豫起来，鱼俱罗笑了笑：“你可莫要小瞧督尉一职，朝中的众位大臣，那个对军机秘府不忌讳莫测，忌惮三分？更何况你这督尉与寻常督尉不同，你细看右下角，是不是有一个皇字？那便表明你是娘娘亲自提拔的，与那些大小都督自家招揽的手下不同，大家都是手眼通天之辈，那个会与你为难？与你过不去？就算是不顾及你，也要顾及皇后娘娘的面子，而且你这可是直属皇后娘娘的调令，未必会遵循大小都督的话。”    “是这样吗？”张百仁把玩着令牌。    鱼俱罗苦口婆心道：“你小子就知足吧，军机秘府中高手无数，为了一个督尉都打破脑袋想要抢过来，你可别忘了你才五岁啊。”    “既然如此，密令我收下就是了”张百仁看了看官印与令牌，缓缓收起来，塞入了怀中。    “这就对了，你小小年纪起点便比别人高了无数倍，日后定然有无数机会，平步青云大都督也是指日可待而已”鱼俱罗满是蛊惑道。    张百仁瞧着鱼俱罗：“将军如此殷勤，莫非其中有什么隐情？”    鱼俱罗笑着道：“你小子倒是精明，你日后入朝为官，我也会跟着受益啊，你我相互扶持，在大隋地位必然会更加稳固。可千万不要小瞧了朝中的老狐狸，杨素等人早就在朝堂中拉帮结派，咱们若是不抱成团，日后只会受人摆弄。”    “萧皇后！”张百仁抚摸着手中的一块玉佩，默不作声。    “小先生何时去朝中报备？”鱼俱罗道。    张百仁摸着下巴：“我怎么会放心将我母亲一个人留在塞外。”    鱼俱罗拍着胸脯：“你放心，你母亲的安危就交给我了。”    张百仁轻轻一叹：“稍后出街还需配置一些药材，购置房产。”    吃了早饭，张百仁与杨丽华再次返回屋子里，收拾了行囊，起身向着大街而去。    宋老生早就大门在一边守候，此时走上前来接过包裹，三个人一起向着大街而去。    “小先生当真要入朝为官？”张丽华忽然开口。    张百仁闻言点点头：“自然如此。”    张丽华闻言沉默，过了一会才道：“朝堂水深，小先生一旦陷入漩涡，便永远无法脱身而出。”    “我欲要剑试天下群雄，朝堂倒是一个好地方，若是那大隋皇帝惹得我不开心，直接宰了就是，江湖路远天地广大，那个能找得到咱们”张百仁抚摸着腰间的宝剑。    后面扛着背囊的宋老生忽然一个哆嗦，吓了一个激灵，这般大逆不道的话，若是被人听到可了不得。    “小先生慎言，朝中的密探遍布四面八方，若是被人抓到把柄，咱们可都惨了”宋老生连忙压低嗓子道。    “胆小鬼”张百仁打趣着宋老生。    一行人在大街上走走停停，买了几十种药材，俱都是上了年岁的老药，张百仁小心翼翼的塞入葫芦中，如此药酒便算是泡成了，日后驻存一段时间，就可以有大用。    药酒炮制好，张百仁瞧着宋老生：“这涿郡里面你可认识掮客？”    “找掮客做什么，涿郡侯巴不得你求他办事，只要到了衙门里随便查阅一番，便可知道哪里有你想要的房子”宋老生翻了翻白眼：“你可别相信那些掮客的话，说不得这些混账故意做圈套害你。”    “我倒是巴不得对方害我”张百仁瞧着宋老生：“到时候就省了一大笔钱。”    宋老生闻言苦笑：“你这打算是黑吃黑，空手套白狼，倒也划算！在这涿郡里，还真没有几个人权势能大得过你。”    一边说着，宋老生左右瞧瞧，然后道：“随我来。”    众人一路上走走停停，来到了一处混乱的市场，此地人流嘈杂，三教九流俱都齐全。    有说人在唾液横飞，神采飞扬。    有杂耍之人舞弄着火焰，惹得周围众人叫好。    有修鞋的，有补锅的，还有卖各种零食的。    瞧着热闹的人群，有算命的，还有卖各种零食的。    宋老生扯着嗓子喊了一声：“我们要买房子。”    周围人一静，接着人群再次恢复热闹，四五个汉子同时钻了出来，凑到近前：“大爷要买房子？”    “大爷买房子找我啊，保证大爷心满意足。”    “你们两个过分了，是我先到的。”    “明明是我先到的。”    瞧着五个汉子吵得不可开胶，张百仁面无表情：“我要一座大庄园，很大的庄园！必须要有好的建筑，风景优雅，不管你们谁做这遭买卖，只要令我称心如意就好。”    “大庄园？城南可不可以？”    一个汉子连忙开口：“城南一大户人家正要搬走，我替几位大爷介绍。”    “好，先随你去看看”张百仁指着那汉子。    其余四人俱都是垂头丧气，张百仁道：“你们在这里等着，我若是不满意，再回来找你们。”    几人跟着那掮客向着城南走去，掮客一双眼睛打量着三人，不动声色道：“几位听口音，似乎不是涿郡人吧。”    “肯定不是”宋老生道。    张百仁默不作声道。    “几位来涿郡做什么？”掮客道。    “做一些生意，打算在这里购办一处庄园，收购一些皮子”宋老生回答的滴水不漏。    就这般扯着家长，不多时掮客已经将几人的底子摸得‘一清二楚’。"
	}, {
		"chapter": " 第七十六章 人命草芥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276662.html",
		"content": "    确实是一个大庄园。    占地方圆十里，柳树荫茵，小河流淌，排布有序的楼阁在柳树之中隐约可见。    假山、花园，一样不少。    “不错！不错！”张百仁走在庄园之中，往来还可以见到婢女、仆人，此时婢女、仆人目光怪异的看着几人，却没有多说什么。    “这户人家姓王，打算搬到大兴城，这房屋正在找人托手，几位若是满意，我替你们问问？”掮客道。    “还不错，我很满意，你去问问吧”张百仁道。    掮客闻言一笑，向着庄内走去。    “这掮客说谎，此地侍女、仆从面色轻松，气氛松散，可不像是准备搬迁的气氛”宋老生压低嗓子。    张百仁嘴角翘起：“我最喜欢的就是不讲规矩的人，还能省下我一大笔银子。”    不多时掮客回转：“庄园主人说，要八千两银子。”    三人闻言无语，掮客见此搓了搓手：“我若是过去讲讲价，还能便宜一些，不知几位打算出多少两银子？”    张百仁一个巴掌伸出，五个指头在空中晃了晃。    “五千两？是不是太少了？”掮客面色难看。    “我是说五百两”张百仁翻了翻白眼。    “先生莫要开玩笑，五百两连这一间房屋都买不下来”掮客苦着脸道。    “一千两，最多一千两，多一点都不买”张百仁不紧不慢道。    “唉，既然如此，那我再去问问。”    看着掮客跑远，宋老生捂嘴笑着道：“算这老小子倒霉，今日遇见小先生，必然叫他偷鸡不成蚀把米。”    “这些混账也不知道坑害了多少人，我不但要拿了这宅院，就连员外的家产我也要了”张百仁背负双手静静的站在那里。    不多时，就见掮客跑过来，满面狂喜：“各位，庄园的主人着急搬走，居然答应了几位千两贱卖了宅院，还请几位随我交付了银钱，置换了房契吧。”    张百仁点点头，三人走入了正厅，只见一位身材圆滚的男子端坐在哪里喝着茶水。    见到张百仁几人走进来，男子立即站起身脸上带着笑容：“几位要买鄙人的房子吗？”    “不错”张百仁打量着大厅，倒也雅致。    “契约已经准备好，只要几位交付了银钱，画押签字，这庄园便是几位的了”员外不紧不慢的推出了笔墨纸砚，还有准备好的契约文。    “不用去官府吗？”张百仁一愣。    “不用！不用！官印早就盖好了，只要签了字就可以”员外一笑。    张百仁打量一眼，没现契约什么毛病，一道殷红的印章早就已经盖好，于是伸出手提笔签字，一边的宋老生拿出白银，晃得几人眼睛滴溜溜直转悠。    “果真是手眼通天，官商勾结的好戏”张百仁轻轻一笑，心中嗤笑了一声。    员外签了字，立即将白银收起：“几位，庄园属于你们了，老夫去收拾东西，暂且告辞。”    说完后抱着东西离去，看着员外走远，张百仁吹了吹契约，对着一边的宋老生道：“稍后估计会有人来赶咱们走。”    果真，没过盏茶时间，就闻到大堂中一阵药香传来，接着一声惊呼：“是你！”    “咦，没想到居然是你！”张百仁此时眼中也满是惊奇。    “这庄园是你的啊？”张百仁背负双手，慢悠悠道。    “你今日既然自寻死路，那就不要走了！本来想着将你打出去算了，不曾想居然冤家路窄”男子一双手臂齐根而断，不是看门的校尉还能有谁？    “之前那人是谁？”张百仁道。    “是涿郡衙门师爷的表弟，本以为涿郡人海茫茫，想要找你如大海捞针，不曾想你今日自寻死路”校尉冷冷一哼，大厅外十几位壮汉手中拿着衙门的水火棍，一双眼睛虎视眈眈的看着三人。    “衙门的东西都被你们借来了，看来郡侯也是糊涂蛋”张百仁摸着自家胡须：“本想着一剑杀了你，但如今看来却是太便宜你了。”    张百仁摇摇头：“咱们走吧。”    “走？给我上！将他们给我乱棍打死。”    校尉怒喝，眼中火气冲天，伤口崩裂染红了纱布。    “喝”    宋老生出手，刹那间十几根水火棍纷纷断裂，众位地痞流氓被掀翻在地。    张百仁冷冷一笑，看了目瞪口呆的校尉一眼，转身走出庄园。    “将我这房契送给郡侯，郡侯是聪明人，知道该怎么做”张百仁看着宋老生。    几人回到将军府，宋老生出去办事，一路来到郡侯府，将房契呈递上去。    看着手中房契，郡侯顿时脸黑了下来。    “赵虎”郡侯怒火冲天道。    “属下在”一位壮汉自门外走了进来。    “都杀了！连带着那师爷，也一起处理掉，日后南面的庄园，便是小先生的了”郡侯声音冷。    “是”赵虎眼皮子都不眨一下。    “庄园还是要住人的，别弄得太血腥”宋老生叮嘱一句，赵虎转身离去。    涿郡衙门    师爷看着身前的白银，笑眯眯的摸了摸，慢慢塞入了袖子里：“这可真是一本万利的买卖。”    “还是师爷高明，叫那乡巴佬都没地方喊冤”掮客此时脸上满是谄媚之色。    “这次事你办的不错，分你十两银子”师爷摸了摸胡子。    正说着，忽听门外传来衙役的声音：“师爷，老爷叫你过去。”    “你在这里等等，我去去就来”师爷笑了笑，放好银子，起身向着屋外走去。    待来到衙门大堂，却见涿郡知府在与一位侍卫谈笑。这侍卫师爷以前远远的见过几次，是郡侯身边的贴身侍卫，虽然官职不大，但权力大得很。    “见过二位大人”师爷赶忙上前行礼。    “此人便是本府师爷”知府笑着道：“快起来吧。”    “以后大人可以换个师爷了”赵虎咧嘴一笑，露出了森白的牙齿：“带走。”    有侍卫上前，手中拿着头罩，迅速扣在了师爷的脑袋上，双手反绑，拖拽着走了。    “哎哎哎，你们要做什么，快点放开我，大人救我……救我啊”师爷惊呼，跌的满头是血。    “赵侍卫，这是……”知府一愣。    赵虎冷冷一笑：“得罪了不能得罪的人，郡侯为了给人交代，只能将其处理掉了。”    说完后赵虎转身离去，只留下知府呆愣愣的站在那里，迟迟没有反应过来。    城南庄园。    一群侍卫破门而入，不分男女老幼，纷纷一阵推搡捆绑起来，在看门校尉的惊呼声中，被推搡到了院外。    “你们知不知道我是谁！知不知道我是谁？”    “仆人、婢女站在一边”赵虎面无表情道。    瞬间仆人婢女连忙分开，只将这其中的主家留了下来。    主家男女老少，三十多口人。    “都带走”一群人被推出了庄园，一路上驱赶，来到了城门外。    “大人，你放过我吧。下官不记得得罪过大人？”校尉哀嚎，眼见着这般阵仗，顿时怕了。    此时妇孺哭嚎之声响个不停，惹人心烦。    “男子十岁以上，全部杀了！其余老幼妇孺，驱赶出边城，永世不得踏入关中半步！”赵虎面无表情。    “噗嗤”    “噗嗤”    一捧捧热血飞溅，瞬间淋湿了土地，打红了衣衫。    人命，就是这般不值钱！尤其是在这边关之地，马贼流寇无数，天知道你什么时候会没了。    看着一具具倒地的尸体，妇孺反而被吓得安静下来。    “驱赶出关！”赵虎说完之后，转身离去。    没有同情，也不值得同情！想想被坑害的家破人亡之人，反而觉得解恨。"
	}, {
		"chapter": " 第七十七章 一纸诏令天下惊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276663.html",
		"content": "    师爷与校尉相互勾结，也不知道坑害了多少人。多少人因此家破人亡，妻离子散。又有多少人含冤被关在了大牢里等死。    本来在涿郡这种边城之中，平日根本就不会有朝中的王公大臣、皇亲贵戚来此，毕竟此地靠近边疆，天知道突厥人什么时候脑袋一抽筋，攻破边关杀入中原。    在这里，除了郡侯、郡侯的亲戚之外，这师爷沟通整个衙门，权力惊人，到了涿郡一亩三分地，任凭你是富商、武者，真龙也好、猛虎也罢，都不得不盘着窝着。    但偏偏张百仁来了！    有人会说将这校尉满门几十口人尽数斩杀，未免太过于狠辣，但细细想想来，老子做强盗，儿子能是正经人吗？    不过是半日的功夫，新的地契已经拿在了张百仁的手中，一边的张丽华道：“小先生可真是会算计。”    “不是我会算计，而是我想着为民除害而已”张百仁将地契折好，收起来：“千万不要小瞧了人心的黑暗。”    说完后张百仁慢悠悠的在鱼俱罗府邸中闲逛，修行至如今这般地步，四道剑胎不炼化，张百仁便无法玉液还丹，这是一个硬指标，丝毫做不得假。既然无法修炼，到不如闲着无事散散心，参悟一下剑意。    如今张百仁诛仙、戮仙、绝仙剑胎都已经凝聚，虽然剑胎虚幻，但却已经叫张百仁看到了希望。    “小先生！小先生！将军请你过去，将军请你过去”宋老生气喘吁吁道。    “这么着急忙慌的，可是出了什么大事？”张百仁抚摸着栏杆，转过身看着疾步跑来的宋老生。    “你快去吧！这回可真是大事了！”宋老生道。    张百仁点点头，随着宋老生向鱼俱罗的府邸正堂走去。走入大堂，却见鱼俱罗眉头皱起，一双眼睛看着案几上的一道诏，闭目沉思。    “将军”张百仁行了一礼。    “小先生快坐下”看到张百仁进来，鱼俱罗开口道。    张百仁闻言坐下，鱼俱罗将身前的符诏卷起，递了过来：“你先看看再说。”    张百仁闻言缓缓的接过诏，看了一遍之后愕然：“当今天子莫非是疯了不成？”    “虽然没疯，但也差不多了”鱼俱罗无奈的坐下：“这一道诏，只怕天下间必然卷起滔天大波，人心浮动。”    张百仁将诏送还至案几前，背负着双手：“十万……涿郡才多少人口，陛下敢开口便要十万人口去修楼阁、花园，这等徭役简直是自损根基，自寻死路。”    “将军打算如何做？”    “我还能如何，要看涿郡侯的意思，我毕竟是过客，主要责任都在涿郡侯的身上”鱼俱罗一只手指敲击着案几，看着身前的诏显然心中也不安宁。    看着鱼俱罗，张百仁在大殿中走了几圈，忽然听到亲卫禀告：“将军，郡侯求见。”    “就知道这老东西坐不住了”鱼俱罗一笑，紧皱的眉头松开，一双眼睛看向大殿外：“请郡侯进来。”    不多时，就见涿郡侯满脸苦涩的走了进来，走入大殿也不见礼，干脆一屁股直接坐在右侧：“我的娘嘞，陛下这是想要我的命，十万人口……我上哪里给他凑去。”    “郡侯，此乃圣旨，不得有违啊”鱼俱罗很好心的提醒了郡侯一句，却见郡侯苦着脸道：“将军，咱们现在是一条线上的蚂蚱，陛下可不单单给我下了命令，你也有份啊。”    “我不过是暂时驻扎此地，终究是要走的，再说了……本将军主要的任务是找到上古异兽，侯爷可不同。”鱼俱罗笑了笑，把玩着一枚印章。    “还请将军救我啊”郡侯终于坐不住了，一双眼睛盯着鱼俱罗：“我倒是有个法子，不知将军肯不肯助我。”    鱼俱罗似笑非笑的看着郡侯，郡侯苦着脸道：“各种好处随便你开。”    “这就对了嘛”鱼俱罗放下印章：“说说吧，能求到本将军的，你是打算对谁动手？”    “契丹”涿郡侯眼中闪过一抹狠辣：“没得选择！涿郡的百姓动不得，那就只能拿这些外族人口充人数，我给将军调拨五万大军，暗中侵袭契丹部落，搜刮十万人马，给朝廷充数。”    “寇兵契丹，这可不是简单的事情，契丹高手也不少，而且一旦被契丹察觉，少不得激起契丹的反弹，一旦契丹起兵，郡侯可曾想好打算如何应对？”鱼俱罗看着郡侯。    “正要边境乱起来，然后把将军留在涿郡，如今中原已经出现了乱兆，将军想必也不愿意回去”涿郡侯道。    听着涿郡侯的话，鱼俱罗敲着桌子：“这事承担的责任可不小，侯爷需给我满意的交代。”    听着鱼俱罗的话，涿郡侯轻轻一笑：“只要解决了眼前的燃眉之急，什么都好说，所有物单据都在此。”    一边说着，涿郡侯拿出一本折子，递到了鱼俱罗的身前。    鱼俱罗轻轻笑，打开折子之后点点头：“郡侯还真是大方。”    “我这是不得不大方”郡侯苦着脸。    说完后鱼俱罗看向了张百仁：“小先生，此事还要小先生出力才可。”    “有我什么事？”张百仁一愣。    “俘虏的押运，还需小先生坐镇”鱼俱罗看着张百仁：“正好叫小先生去东都洛阳见见世面，顺便报备一番。”    “区区答谢，不成敬意”涿郡侯立即从怀中掏出一本奏折，递到了张百仁身前。    张百仁接过奏折，打开之后倒吸一口凉气：“侯爷还真是大方。”    “没办法，破财免灾，之所以叫你去，是皇后哪里还需你说情，皇后哪里的一个人情值这么多。宝物没了可以继续收集，但若是官位、脑袋没了，再多宝物也是别人的”郡侯苦笑：“这一点本官还是能看清的，还要拜托小先生。”    “此去东都，路程遥远，母亲一个人在关外，我不放心……”张百仁犹豫道。    “你放心，本侯安排高手前去保护你母亲”郡侯拍着胸部保证。    “十万俘虏，单凭我一个人，未必能镇压得过来”张百仁皱眉。    “还有兵家的高手，老生得了我一部分兵家精髓，可以与你一道同去，本侯不过是担心突厥高手作乱而已，小先生剑道神通惊天动地，定然可以马到功成，更何况为了最短时间到达，要走水路……水路上各地大大小小神祗都要孝敬，以小先生与淮水水神的关系，各路水神都要给一些面子的，免去一些麻烦，与其拿宝物大点各路神祗，倒不如孝敬小先生”郡侯连连作揖。    张百仁瞧着郡侯，嘴角翘起：“原来打的这般主意，郡侯倒是好算盘，若是这么说……。”    张百仁扬了扬折子：“这么点宝物还不够啊，最少要加一倍。”    “行，一倍就一倍”郡侯连眼睛都不眨就答应了，弄的张百仁一愣：“这老东西到底多富有，自己是不是要的少了？还是没有经验，不会讲价还价啊。”    张百仁收起折子，眨了眨眼睛：“成交。”    大隋随便的一个郡侯都如此富有，可见这大隋到底有多富，怪不得杨广敢这般折腾。    “不知将军何时兵寇契丹？”郡侯看着鱼俱罗。    “那就今日吧，侯爷可曾准备好船只？”鱼俱罗收起折子。    “准备好了，早就准备好了”郡侯连连点头。    “三日，给我三日的时间”鱼俱罗站起身，转身向着大堂外走去。    “小先生，那咱们就三日后再见啊”郡侯对着张百仁一礼，连忙跟着鱼俱罗跑了出去。"
	}, {
		"chapter": " 第七十八章 寇契丹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276664.html",
		"content": "    张百仁从鱼俱罗的庄园中搬了出去，还是自家的院子住着舒服，住得自在。    鱼俱罗与宋老生不见了，张百仁找了几个军中的汉子，拎着东西开始搬家，来到了城南的庄园。    看着站了满院的奴仆，婢女、杂役，张百仁面无表情的站在那里，张丽华静静的立在张百仁身后，在之后十几位腰挂长刀的士兵安静在一边站着，仿佛是一根木桩，毫不动摇。    不得不说，鱼俱罗确实带兵有方。    张百仁目光缓缓的扫过眼前的无数婢女、仆役，不紧不慢道：“之前庄园主人的下场，你们应该知道，从今日起我便是这庄园的新主人。”    众位仆役不语，一个个低着头。    “签了卖身契的上前三步”张百仁面无表情道。    听着张百仁的话，几十位奴仆中陆续有十几人走上前来，有男有女有老有少。    “自今日起，她就是这庄园的管家，庄园内大小事情，皆由其断决”张百仁道。    “是”    众位仆役道了一声。    看着一众面黄肌瘦的仆役，张百仁眉头蹙起：“自今日起，签了卖身契，每日有三顿饭，顿顿管饱。庄园占地方圆几十里，尔等栽种一些果树，拿到集市上卖，也能换些银钱，贴补家用。”    张百仁的话叫众人一愣，什么叫换些银钱贴补家用……这东西都是主家的，众人有些听不明白，或者说是听明白了，但却不敢相信。    “以后你们开辟出三里地，种些瓜果李桃，拿到集市上去卖，所卖得的银钱，本公子分文不取，你们听不明白吗？”张百仁再次重申了一遍。    “听得明白。”    “听得明白。”    “谢谢主家。”    “主家大德、大恩啊。”    众位仆役欢喜的不知道该说些什么好。    “以后府中的开支用度，皆要管家报备，你等只要各安其事，本公子也不会为难你等，若是胆敢背主……”张百仁冷冷一笑，缓缓的走到了湖边，看着湖水中的莲花，冷声道：“本公子也不介意在这河水中种上一些莲花。”    恩威并济，萝卜加大棒，才是真正的用人之道。    没吃过肥猪肉，难道还没见过肥猪跑吗？    看着众位奴仆散去，张百仁转过身瞧着各位士兵，手中拿出一把银钱：“有劳各位忙碌一番，区区银钱，不成敬意，算是贫道请各位喝酒了。”    “小先生太客气了，咱们巴不得为小先生出力”一位将士道。    “就是、就是，咱们可是巴不得为小先生出力的，这银钱绝对不能要。”    “就是，就是，小先生也未免太小瞧我们兄弟了，咱们兄弟可不是那样的人。”    “是极是极，这银钱小先生快点收回去吧。”    “贫道送出去的东西，还从来没有收回来的这个理。这银钱啊，几位可莫要客套，若是客套，那就见外了”张百仁硬生生的将银钱塞入几人的手中，惹得几人千恩万谢的走出了庄园。    “小先生要押送俘虏前往洛阳？”张丽华静静的站在张百仁身边。    “嗯，这件事推拖不得，而且我对洛阳好奇至极”张百仁笑着道：“我带你一起去。”    “小先生自己去就好，妾身留在这里，帮小先生打点庄园就行”张丽华看着张百仁，温和一笑：“妾身却是受不得路途波折之苦。”    张百仁闻言看着张丽华，沉默了一会忽然一笑：“好吧，我母亲可就交给你了。”    “小先生放心就是了，妾身定不会叫小先生失望的”张丽华低着脑袋道。    张百仁点点头，走到了湖中心的凉亭处，看着湖水里的莲花、鲤鱼，默然不语。    炎热的天气，张百仁就端坐在凉亭中孕养剑意。第三日之时，忽然见到张丽华缓缓走了进来：“公子，于将军回来了，宋老生在门外候着。”    “速速倒是不慢”张百仁站起身，收起身前的剑囊，背负在身后：“走，咱们去看看。”    到了大厅，宋老生正在悠闲的喝着茶水，只是身上的一抹杀机迟迟不得消散。    “回来了？”张百仁走入大殿。    “小先生”宋老生放下茶盏：“我等偷袭契丹，不过是找一些契丹部落罢了，可不是冲击契丹的大本营。没有个十天半个月，契丹休想收到消息。”    “哦”张百仁闻言看了宋老生一眼：“此行似乎收获不小嘛。”    “嘿嘿，将军说俘虏已经准备完毕，问小先生何时才能上路”宋老生道。    “今日便可”张百仁道。    “好，小先生稍后收拾了行囊，前往将军别院，我在那里等候小先生”宋老生起身告辞，走了几步，忽然转过身道：“对了，将军这次可是搜刮了不少牛羊。”    莫名的奇妙的说了一句，宋老生转身就走。    牛羊可是好东西！    张百仁寻思着宋老生的话，此时张丽华提着一个小包裹走了过来：“只带了两套换洗的衣服，剩下的都是细软黄金、白银，东都繁华，想要什么直接买就是了。”    一边说着，有婢女端着托盘走出来，上面放着黑色的衣衫，道道暗金色纹路交织，正是军机秘府的服饰。    “人靠衣裳马靠鞍，小先生这般样子，会被人家嘲笑的，东都不比边关”张丽华道：“军机秘府的都督可不是小官职，就算是国柱见了你，若无必要也不会开罪，穿着军机秘府的制服，可以少些麻烦。”    不由分说，张丽华将张百仁扒了个干净，然后换上了军机秘府的衣衫，露出了一抹笑容：“不错、不错，小先生穿了这身衣服，多了几分肃冷、霸道，和小先生正配。”    一边说着，张丽华眼圈红“东都不比边关，哪里高手无数，小先生一定要保护好自己。”    张百仁闻言翻了翻白眼，没有多说什么，只是抱了抱张丽华的大腿，没办法个子矮就是憋屈：“好好在这里呆着，努力打坐修行，要不了多久我就回来了，若是见你还没入道，我便打你屁股。”    张丽华闻言嗔怒的看了张百仁一眼，推开张百仁转身走开。    张百仁轻轻一笑，背上了剑囊，飒然离去。    将军庄园，张百仁提着包裹，宋老生背着一个大包裹，早就等候多时了。    遥遥的看着张百仁走来，宋老生顿时眼睛一亮：“人靠衣裳马靠鞍，小先生穿了这一身，顿时气质便凹凸出来，多了一份冷峻、肃杀的味道。”    张百仁提着包裹，直接远远的扔给了宋老生：“拿好了，我去和将军告别。”    说着话，张百仁走入大堂，鱼俱罗与郡候正坐在大厅中，不知道说些什么。    “小先生来了”鱼俱罗笑了笑，一边的郡侯道：“小先生可真是俊，长大不知道要迷倒多少女孩子。”    张百仁看着二人，嘴角翘起：“听说将军在契丹的收获不小，我家中缺了一万只牛羊，不知能不能从将军这里购买。”    鱼俱罗闻言顿时瞪眼睛：“你小子还真敢说，简直是狮子大开口啊，一万只牛羊，你怎么不去抢啊！”    郡候也是被张百仁的话惊得目瞪口呆。    “给你五千只羊，一千头牛”鱼俱罗没好气道。    张百仁一愣：“好多啊。”    本想着满天要价，没想到鱼俱罗这么够意思。    “牛羊多了我也吃不完，要那么多有什么用，你小子既然喜欢，那就送给你了”鱼俱罗翻了翻白眼，张百仁顿时眉开眼笑：“多谢将军！多谢将军！贫道就恭之不却了。”"
	}, {
		"chapter": " 第七十九章 押送俘虏",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276665.html",
		"content": "    听着鱼俱罗的话，张百仁点点头，算作是承了对方的人情。    “如今天色不早，贫道这就启程，不知将军可还有什么交代的”张百仁看着鱼俱罗。    “交代没有，不过你到了东都，一定要在娘娘面前替我美言几句”鱼俱罗苦笑着道。    “这倒是好说”张百仁转身离去。    大门外，宋老生与四十多位身穿盔甲的汉子静静站在那里，见到张百仁走过来后，俱都是面带喜色：“出！还是东都好玩，涿郡比起东都差远了。”    “今天夜里有雨，可曾做好防护措施？”张百仁不紧不慢的在前面走着。    听了张百仁的话，宋老生抬头看看天色：“不像是有雨的样子，天朗气清，怎么会有雨。”    张百仁不和宋老生啰嗦，观察天文地理，乃是修士必备课程之一。    宋老生领路，众人上了马车，来到了漕运之地，却见此时整条河流码头已经被封锁，无数船只连绵浩荡不见边际，也不知道几千条大船，每条船上都有三五名侍卫看守。    张百仁眉头皱起，十万俘虏，每条船上住三十人，也要三千多条大船……不过，若是再算上船舱底部的话，一条船上住六十人，那也要上千条。    张百仁真是服了这郡侯，也不知在哪里凑的这么多大船。    哭嚎声接天连地，有妇孺、小孩，还有汉子，为了躲避自家的劫数，郡侯真可谓是无其不用，就连小孩与妇人都拿来充账。    远远的听着哭嚎，士兵的喝骂声，张百仁眉头一簇。    “唉……”宋老生叹了一口气：“死外族，总比死自家人强，郡侯爱民如子，不忍治下百姓家破人亡，只能将主意打在外族人的身上。”    “见过宋将军……见过都督”有将军走来对着宋老生一礼，随即看到了身边一袭黑衣的张百仁，腰带上军机秘府的腰牌悬挂，顿时瞳孔一缩，赶紧行礼。    “喧绍，你小子行啊，都混到了将军的位子了，看来日子过得不错”宋老生似乎和那将领很熟，上前打着招呼。    “这位是？”喧绍没有回宋老生的话，而是一双眼睛看向了其身后的张百仁。    “此次压船的高手，将军与侯爷生怕出现意外”宋老生点点头：“小先生既然到了，那便开船吧。”    “还请各位上船”喧绍笑了笑，手掌一伸。    张百仁背着剑囊，缓缓登临大船，看着张百仁的背影，喧绍道：“这麽小的都督，本将军倒是第一次看到。”    “小先生是有真本事的人，身后能量大得惊人，背景深的很”宋老生神神秘秘道。    喧绍闻言暗中一惊，宋老生都说有背景的人，而且还是大背景的人，那此人背景该有多深厚？简直就是传说中的大腿嘛！    张百仁登临船头，一声令下大船开拨，瞧着身后无数的契丹妇孺，那一双双恐惧、悲切、麻木、绝望的面孔，张百仁的心莫名其妙的动了一下。    “小先生在怜悯之心？”宋老生来到了张百仁身前。    张百仁默然，没有否认。    宋老生轻轻一叹：“你看那幼童，再过个十年八年，只要契丹皇帝一声令下，便可从军参战，成为摧残我中原的一把弯刀，关内不知道多少大好儿郎必然会殒命于此。”    “再说妇孺，妇孺虽然无罪，但生下的孩子却是罪恶源头，暗中窥视着我中原的领土，对我汉人下一代造成威胁！无数的血液染红了边关，小先生与其可怜他们，倒不如可怜大隋战死的士兵，被蹂躏致死的汉家妇女”宋老生眼中一抹杀机酝酿：“异族不死光，我汉家威胁永无止境。”    张百仁手掌攥紧，想到了五胡乱华！    眉宇间的那一抹病气，显得更加娇柔，英武中多了一抹令人着迷的气质。    张百仁怀抱长剑，看着船下倒退的水流，自袖子里拿出一副卷轴：“吩咐下去，悬挂在头船旗幡之上。”    宋老生不多问，立即照办。    卷轴是一幅字帖，上面有淮水水神的气息。    “希望我那便宜大哥靠谱，不然……少不得麻烦”张百仁闭目孕育着剑胎，炼化着体内的先天剑胎。    “砰”    远处一阵吵闹惊动了张百仁。    猛地张开眼睛，一缕剑芒瞬间划过虚空，刺的附近众位士兵肌肤生疼。    “给我饭吃，我要吃饱！我要吃饱！”有契丹大汉在吵闹。    “官老爷，行行好吧，我家孩子就要不行了，你们就给点粮食吧”有妇女在悲啼哀求。    张百仁站在船头，看着士兵拿起皮鞭就是一顿猛抽，一时间场中闹腾起来，吵吵闹闹就连远处的大船都晃动起来。    “吵什么吵！”张百仁面色阴沉，声音不大，但却能传到了后面的船舱中，霎时间船舱安静了下来。    张百仁抱着长剑，有士兵见机立即搭上两船间的木板，张百仁缓步走了过去。    “都督”    几位士兵对着张百仁恭敬的行了一礼。    张百仁面无表情的瞧着地上被饿得翻着白眼的幼童，再看看那精龙活虎的大汉。    “铛”    一抹匹练划过，血液喷溅，整条大船霎时间惊呼不断，哭嚎之音喊个不停。    张百仁一脚将死去的大汉踹入水中，一双眼睛扫视着场中的众人，只见张百仁目光过处，众人瞬间噤若寒蝉，不敢声张，瑟瑟抖的缩在哪里。    任谁都不会想到，眼前这个面容稚嫩，眉宇间一抹病气缠绕的小娃娃，居然心狠手辣至极，一言不合便拔剑杀人。    “人是铁，饭是钢，不吃饭怎么行，传令下去……”张百仁声音很低，但船舱所有的人都能听到。    “自今日起，十岁之下的孩子给吃饱、妇孺半饱，十五岁以上的汉子，一天只吃一顿饭，每顿饭二两米”张百仁道。    “大人，这些俘虏吃饱了会闹事的”士兵连忙上前劝解。    “本座如何行事，还要你教吗？”张百仁冷冷的看了士兵一眼，士兵立即低下头，不敢说话。    “先生，生了什么事？”喧绍与宋老生走了出来。    “将军，这位都督大人说，自今日起十岁以下的孩子管饱，妇孺半饱，十五岁以上的汉子一日二两米”士兵赶紧道。    “这……”宋老生与喧绍面带犹豫之色，宋老生上前低声道：“小先生，咱们船上的物资有限，而且这群叛党吃饱了会闹事，大将军不在，若是闹起事来咱们可弹压不住。”    “坐船本来就消耗体力，妇孺与孩童身子骨天生就弱，你若是不怕这些人在半路就死掉，你尽管饿着他们就是了”张百仁面无表情的走回了之前的船舱。    看着张百仁离去，喧绍与宋老生犹豫起来，喧绍道：“都督的话未必不是正理，若是真的叫这些人在路上折损一半，完不成郡侯交代的任务，只怕咱们的日子可绝对不好过。”    “那就按照小先生说的办”宋老生没好气道。    “可是粮食不够支撑那么多天啊”喧绍苦笑。    “这就是你的问题了”宋老生看着喧绍，嘴角翘起：“反正你家郡侯又不缺钱，沿途直接赊欠就是了，想必买账的人很多。”    “就怕回去郡侯会砍了我脑袋”喧绍苦笑。    “你要是完不成任务，皇帝就会砍了郡侯的脑袋。郡侯又不傻，不是那种不明事理的人”宋老生拍了拍喧绍的肩膀，转身走回船舱，留着喧绍在哪里迟疑不决。    宋老生与张百仁是帮忙，他可是要付主要责任的。"
	}, {
		"chapter": " 第八十章 窥视",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276666.html",
		"content": "    要粮食还是要命？    这种问题根本就不需要过多考虑，答案已经呼之欲出！    粮食没了可以再买，虽然说天下粮食紧缺，但终究是可以买到。若是眼前这些人都死光了，只怕麻烦可就大了，当今圣上会砍了郡侯的脑袋，而在那之前，郡侯定先要了喧绍的命。    “小先生倒是慈悲之心，菩萨心肠”宋老生坐在张百仁身边，看着喧绍在准备着粮食，开始给契丹俘虏放粮食，眼中带着一抹怪异之色。    “出家人，还是以慈悲为怀的好”张百仁老神再也，手中拿着鱼竿，轻轻一甩，鱼竿瞬间落入了水中。    慈悲为怀？    怎么看张百仁也不像是那种能够慈悲为怀的人，当初在突厥战场差点百人斩，这狠劲他宋老生可是远远的不如，寻常如此年幼的孩子，鸡都未必敢，更何况是杀人？    “如今天下果真不太平，妖孽横行！”张百仁轻轻一叹，甩了甩鱼钩，却见一只肥硕的鲤鱼瞬间跌落在甲板上：“带去开膛破肚，炖了汤犒赏众位将士。”    “小先生可是现了什么不妥之处？”宋老生一愣。    张百仁看了看天色，如今天色渐暗，已经开始阴云密布，丝丝雨水缓缓飘落。    “小先生还真是神了，没想到居然真的下起雨了”宋老生在一边拊掌称赞。    “身为道士，若连这点本事都没有，还怎么在外行走”张百仁看着宋老生：“有水妖一路上在下面紧跟着咱们，也不知道为何天庭、水神居然毫无反应。”    “水妖？”宋老生一愣。    “哐”    长剑出鞘，化作了一道匹练，瞬间扎入河水之中，只见一朵血花缓缓在河水之中蔓延而出。    张百仁不动如山，宋老生目瞪口呆，撕心裂肺道：“那是我的剑！我的剑！我花费了三百两银子打造的，那可是我全部积蓄。”    说完后宋老生‘扑通’一声扎入水中，不见了踪迹。    水底    一只蛤蟆精呆愣愣的看着身边的尸体，感受着那诛尽众生的剑意，瞬间蹿起身消失在水波中，心惊肉跳道：“好厉害、好狠辣的道人，居然下手毫不留情，今日正要拿你成全本座。”    “报！”水府龙宫之中，却见一只水妖急速飞驰，转瞬间来到了龙宫之外。    “大胆，何方妖孽敢擅闯龙宫”看守龙宫的蛟龙、水蛇瞬间钩叉伸出，向着来人锁拿而去。    “二位大人莫要拿我！莫要拿我！在下是来给龙王报信的，大喜信！”来人立即停住身子，化作了一只蛤蟆模样。    “喜讯？何等喜讯？”蛟龙将军顶着龙角，一双眼睛俯视着蛤蟆精。    蛤蟆精此时化为人形，只见其周身脓，腐烂的泡泡不断滴了当啷的晃悠。    “此乃我之机缘，必须亲口禀告龙王，若是被人抢了先，我去哪里哭去”蛤蟆精抱着手臂，脸上满是不信任之色。    “原来是信不着咱们兄弟，只希望你能真的带来好消息，不然龙王看你这幅恶心的样子，非要将你一爪子攥成肉泥不可”水蛇精面色阴冷，转身走入了水府中。    蛤蟆精瞪大眼睛，脸上满是嘚瑟：“前些年龙王有令，欲要突破境界，需大量的血食，只可惜大隋国泰民安，龙王也不敢兴风作浪，如今机会终于来了。”    这些话只能咽在肚子里，可不能和别人说。    水府中的事情，张百仁不知道，此时脚下船只水花翻滚，却见宋老生自水中钻出来，扶着船舱的墙壁，就这般凭空的‘抓’了上来，仿佛是壁虎一般，瞧得张百仁眼皮子直跳。    “唰”    宋老生一抖，身上的水汽居然瞬间被震落，然后就见宋老生一拽绳子，下方水流翻滚，露出了一只脸盆大小的蛤蟆。    细细看去，却见蛤蟆额头上一个骷髅在流淌着血液。看着蛤蟆，张百仁口中啧啧有声：“好大的蛤蟆！”    “居然是一只蛤蟆精，当真是胆大至极，区区一只蛤蟆精居然也敢跟踪朝廷的船队，简直是活腻味了”宋老生冷冷一笑，便要将这蛤蟆精踢入水中，却被张百仁连忙拦住：“且慢动手。”    “怎么了？蛤蟆精又不能吃，难看至极，不扔掉做什么？”宋老生一愣。    “这蛤蟆好歹也有几十年火候，炼制成蛤蟆密再好不过，破除一些诅咒、治病，俱都是药到病除”张百仁看着死去的蛤蟆，翻出包裹，拿出了几根银针，扎入了蛤蟆的周身，只见那蛤蟆身子居然一阵哆嗦，虽然蛤蟆精意志已经死去，但肉身活力却保留了下来。    “去问问喧绍，有没有上好的墨汁”张百仁道。    宋老生闻言转身而去，不多时手中拎着砚台、墨块走了出来：“上好的墨没有，普通的倒是不少。”    “这等妖兽，不用上好的墨汁却是浪费了材料”一边说着，张百仁打开自家的背囊，然后掏出青色的墨块，露出了心疼之色：“这可是皇后娘娘赐下的。”    一边说着，张百仁开始磨墨，却见浓郁的墨汁化开，张百仁也不嫌弃蛤蟆精恶心，直接将墨汁送入了蛤蟆的体内，只见蛤蟆身子一阵蠕动，缓缓将墨汁吸收，然后就见到蟆以肉眼可见的速度化为了青色。    “小先生这是做什么？”宋老生好奇道。    “蛤蟆体内本身就有珍宝，再加上墨汁调和，过后在经我配制，自然是一件宝物，到时候千金不换”张百仁连续灌了几次，眼见着蛤蟆从青色化为了青黑色，方才松开手，笑着对宋老生道：“你负责替我将这蛤蟆晒干，到时候有你的好处。”    水府龙宫    水蛇回转，一双目眼睛阴冷的盯着蛤蟆精：“龙王若是不高兴，我会亲自吞了你。”    蛇类与青蛙本身就是天敌，在水蛇的目光下，蛤蟆精一个哆嗦，僵硬着身子进入了水府龙宫。    水晶宫不愧是水晶宫，富丽堂皇神仙妙境，不是凡俗间可比。    “见过龙王”蛤蟆走入水晶宫，根本就不敢抬头，在龙王无意散而出的龙威中，没有显出原形就不错了。    “你这小妖，居然说有本事助本王突破，可是真的？”龙王声音沉重，周身笼罩在烟雾中，看不真切。    “大王是不是有了足够的人类血食，便可突破境界？”蛤蟆精趴在地上恭敬道。    “不错，这些年龙宫内也有高手前往人间替我暗中掠夺血食，不过却是杯水车薪，大隋如今国立鼎盛，得罪不得！”    龙王不紧不慢道。    “龙王年前说，谁若是有办法替大王解决了难题，便可赐下一尊神位，得享长生不死，不知道可还作数？”蛤蟆精颤抖着身子，咬了咬牙问出来。    “只要是真的，自然作数”龙王很有耐心。    “大王，小的知道十万血食，足够大王享用了”蛤蟆精低着头道。    “嗯？”龙王身子一震，眼中放出两道金光，刺穿了云雾，直直的瞧着蛤蟆精，在龙王的威严下，蛤蟆精瞬间妖力崩溃，化作了脸盆大小的蛤蟆。    “此言当真？”龙王声音带着一抹急切。    “当真！当真！自然当真，这种事情小的岂敢说谎，若是大王责怪下来，小的岂不是死无葬身之地”蛤蟆精连连叩。    “你起来说话”龙王瞬间收敛了周身所有气机，过一会才见蛤蟆精再次化为了人形，然后缓缓爬起来：“大王神威滔天，小妖佩服至极。”    “别说没用的，本王问你，血食在哪里？”"
	}, {
		"chapter": " 第八十一章 龙王拦路",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276667.html",
		"content": "    “回大王的话，那血食就在上面！自涿郡有一船队，押送着十万人马，正通过大王的地盘”蛤蟆精伸手指了指水晶宫的上方。    龙王闻言顿时面色阴沉下来：“你耍我！”    “大王，属下不敢啊！”蛤蟆吓得再次‘噗通’一声趴在地上：“小的哪里有那个胆子，敢戏耍大王啊。”    “如今大隋国立鼎盛，你居然叫本王去吞噬大隋的将士，莫非是嫌弃本王活的时间太长了吗？”一边说着，龙王手中神光酝酿，便要动手将这蛤蟆精化为齑粉。    “大王息怒！息怒！息怒啊！！且听小的解释，且听小的解释！”蛤蟆精赶紧连连讨饶，龙王动作一顿：“你有何解释？”    “陛下，船上虽有大隋士兵，但却不足万人，而那十万人俱都是契丹的部众，全都是契丹人啊！大王不能吞噬大隋的人，但若是吞噬了契丹人，朝廷虽然损失十万俘虏，但却也未必会在乎！即便是朝廷震怒，大王只需献上金银财宝，也可化解此次厄难。再说了，大王吞噬了十万俘虏，修为必然在做突破，到时候即便是朝廷真的兴兵来讨，大王也未必会畏惧”蛤蟆精巧舌如簧，不断开始辩解。    龙王闻言息怒，缓缓散去神通，皱眉沉思，过了一会才道：“你说的未尝不再理，但大隋强者、猛将不知凡几，上有贺若弼、张须驼，后有杨素、鱼俱罗以及韩擒虎，更有隐藏在暗中的老狐狸不知道多少，谁要惹上大隋，那便是自找麻烦！”    “不过既然是契丹人，那就好办了！待我将那大隋将士呵斥退去，便可吞噬了十万俘虏，等到朝廷前来问罪，本王那个时候已经突破，朝廷必然会选择息事宁人，未必会再起风波多生事端。”    大船上    张百仁静静的坐在那里，身后的宋老生略带不安的走动。    张百仁自身后拿出了扶天广圣如意灵签，看着不安躁动的宋老生，晃了晃竹筒：    “别乱晃悠了，来抽一签。”    宋老生闻言停下脚步，站在张百仁身前，蹲下身子随意拽了一根：    “神斜其愆，鬼瞰其室。履薄臨深，匪朝伊夕。”    说完后宋老生看着张百仁：“小先生，这签怎么解？”    “这是下下签，第二十一根！解：占阴晴，晴。田蚕不收，坟葬败家。六畜灾损，行人不回。求谋大不遂，求财大不利。婚姻大不成，官事大凶。谒见不遇，出行不宜。修造不利，疾病危笃。走失不见，生产见凶。捕盗休寻，祷祀招祸。怪异官事，移徙官非。家宅大不安，文不遂。已上全凶，应一五七数，及亥卯未年月日时，方位东北。”    张百仁将宋老生手中的签子拿回来，看着签子上的批语，顿时瞳孔一缩：“没想到居然是大凶的下下签，你速去安排军阵，只怕稍后会有兵戈生，之前水妖窥视，祸根必然由此而来。”    瞧着宋老生走远，张百仁看着身边的侍卫道：“此地是何处水域？”    “启禀大人，乃是黄河的一处支流，至于是何处地域，小的也是第一次走，不清楚！”侍卫连忙道。    张百仁闻言将竹签装好，缓缓抚摸着手中的长剑：“一场恶战将会上演，大隋朝如今国立鼎盛，居然也有人敢捋虎须，没有几分本事，决然不敢出手，一旦动手便意味着麻烦。”    正说着，过了一刻钟之后，却见水波翻滚，战鼓敲响，只见船下河道翻滚不休，摇晃的船队为之动荡摇摆。    此时上千只船牢牢的锁在一起，即便是河道下风波翻滚，大船飘忽，却也难以掀翻。    “何方水妖在此作乱！”张百仁抱着长剑，站在了船头，眼中点点剑意酝酿。    “咚。”    “咚。”    “咚。”    战鼓不停，摄人心魄，却见喧绍来到了张百仁身边：“都督！生了什么？”    “有水妖作乱！宋老生呢？”张百仁头也不回道。    “已经下去布置兵阵了，待水妖显出真身，便可动雷霆一击”喧绍道。    “注意一下，切莫给船上契丹人作乱的机会”张百仁看着翻滚的水流叮嘱道。    此时龙王点齐兵马，兴风作浪，卷起阵阵接天连地的风暴，天空中阴云密布，雨水噼里啪啦洒落，仿佛是瓢泼一般。    在接天连地的雨水中，河流上浮现出道道人影，只见头顶双角，龙头人身的龙王脚踏波浪，站在了水面。    “前方是大隋那只队伍，路过本王的地盘，也不打个招呼，太不将本王放在眼中了”龙王话阴语沉，声音中满是怒火。    “龙王拦路，有何贵干！”张百仁的话语很轻，但却穿过水幕，传入了对面龙王耳中。    目光刺透水幕，龙王顿时一愣：“这么小的军机秘府都督？莫非船上押运着什么见不得光的东西？本王闯祸了？”    看着军机秘府的高手在船上，龙王突然心中一惊。强行镇定心神，不紧不慢的挥了挥手，身后无数战鼓停息，张百仁一眼望去，河面上全是水妖，比之那日老乌龟的水府也毫不逊色。    “本王修行到了瓶颈，欲要向将军借一些血食，用作突破境界，便算是过路费了，将军以为如何？”龙王不理会张百仁，而是将目光看向一边的喧绍。    喧绍闻言心中一惊，没想到对方是奔着俘虏来的，居然想要半路截胡。    “大胆！你这小小龙王也敢劫掠我大隋的俘虏？此乃陛下钦点俘虏，用作修缮宫殿，若不能按时到达，陛下非要将你抽筋扒皮不可”喧绍怒叱一声，输人不输阵。    “龙王什么实力？”张百仁看着一边的喧绍。    喧绍苦笑：“这混账即便是及不上鱼俱罗大将军，但也到了临门一脚，不然也不会想着截胡朝廷，实力不足他也没有那个胆子啊。这龙王定然有信心吞噬了十万血食之后，突破临门一脚，有信心摆脱朝廷的追杀，所以才敢出手拦截。”    “还差临门一脚？”张百仁嘀咕一声：“差了临门一脚，那便是天地之别。可有办法应付？”    “难啊！这等高手，已经世间难寻，就算是大将军亲临，对方一心想要逃走，也未必能将对方留下”喧绍苦笑着道。    “宋老生怎么说？”张百仁抚摸着腰间的长剑。    “宋将军说，能困住这孽龙三刻钟！三刻钟后船毁人亡，十万俘虏连带着八千大军，尽数葬送于此地！”喧绍面色沮丧：“谁知押运俘虏这等最轻松的活计，居然碰见了这般麻烦事。”    “呼！”张百仁深吸一口气：“告诉宋老生，我只要一盏茶的时间，不用三刻钟！一盏茶的时间足矣！”    说完张百仁静静的站在那里不语，远处的龙王声音震动雨幕：“尔等在说什么？本王也不是那种心狠手辣之辈，今日便给尔等一个机会，只要你等留下那十万俘虏，本王也不想难为你等，给你等一条活路又有何妨？”    听了龙王的话，喧绍怦然心动，面色变幻不定，一边的张百仁道：“时间来不及了！若是放弃俘虏，返回涿郡还要重新寇契丹营地，到时候一来一去又是四五日的功夫，陛下圣旨上说，只给了一个月的时间，你要是放弃了俘虏，回去之后涿郡侯第一个先砍了你脑袋，然后自尽而亡。”    “我……”喧绍闻言顿时面色苍白：“还请小先生救我，咱们如今该如何选择？”    “如何选择？有的选择吗？”张百仁摸了摸怀中的真水钵。"
	}, {
		"chapter": " 第八十二章 舞弄波涛，剑劈龙王",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276668.html",
		"content": "    张百仁与宋老生有的选择，但是喧绍却没得选择。    “龙王此言未免太过于霸道”喧绍面色阴沉：“这是朝廷的船只，莫非龙王不要命了？若是陛下震怒，天庭围剿，不知龙王如何担得！”    “本王如何担得不用你操心，我只问十万俘虏你是留还是不留？”龙王舞弄波涛，瞬间一股水柱冲天而起，猛地撞击在一座大船上，只见大船摇动，船上的人仿佛是落饺子一般，噼里啪啦的向着下面坠落，被那水流冲击的坠入河水中，然后龙王脑袋忽然胀大，所有人一个不剩，包括隋朝士兵，都被吞入腹中。    这一幕喧绍骇然变色，龙王身子一扭，化为了长几十米的龙形，一爪落下，但见船只瞬间破碎，在无数尖叫、惊呼声中，数不清的俘虏纷纷坠入水中，被龙王吞噬的一干二净。    河水倒灌，几个呼吸间船只已经沉没。看着二十多米长不断翻滚的龙身，众人闭嘴无言，整个船队鸦雀无声。    “动手！”张百仁话语森然，下一刻一股玄妙的韵律贯通了几千只大船，然后就见云雾缭绕，一股无形之力向着龙王覆压而去。    “大胆龙王，你居然敢无故偷袭朝廷命官，胆敢劫掠官船，今日便是你的死期！”只见船队后方传来一阵怒喝，接着就见一道黄色的卷轴化作了流光，悬浮于船的旗幡之上，就那般静静的悬挂着，一股波动扩散而出，张百仁眼中剑意缭绕，清晰的可以看到圣旨上一道紫色雾气闪烁，居然暂时压制住了龙王一半的力量。    “圣旨能坚持的时间有限，兵家大阵已经启动，还请小先生动手”喧绍道。    “混账”龙王在不断挣扎扭曲，卷起阵阵波涛，看着那几十米暴动的身子，张百仁毫不怀疑自己的小身板若是被其沾上，那定然是必死无疑的下场。    张百仁伸出手掌，攥住了腰间的长剑，一边的宋老生此时跃起，手中长刀化为了银白色匹练，率先冲入了战场，劈砍到龙王身上。    “杀！”    宋老生已经是锻骨强者，这一刀下去却见火花四射，龙王的鳞片犹若是钢铁一般，居然没有劈开，只有一块婴孩脑袋大小的鳞片因为高速的撞击，仿佛变成了烙铁，但又被水流侵蚀了热度。    张百仁抚摸着手中的长剑，宋老生一刀无果，顿时一惊，此时龙王一爪猛地遮蔽虚空，带着呼啸的罡风，向着宋老生拍来。    音爆！    龙王已经突破了音爆！    “铛”    宋老生战刀弯曲，居然挡住了遮天蔽日的一爪，然后仿佛是出膛的炮弹一般，瞬间钻了出去，打在了远处的船体上，坚硬的船木瞬间被击穿，宋老生生死不知。    “已经被压制了五成力量的龙王，居然还这么强吗？强的有些过分啊！”张百仁看着龙王捆扎在地上，被无形的力量束缚住，大船上一只只锁链婴孩脑袋粗细，呼啸着飞射而出，向着龙王周身捆绑纠缠而去。    “哗啦啦”    阵阵铁链之声响个不停，此时龙王的四肢、身躯俱都被铁链锁住，不断束缚着龙王的挣扎空间。    “杀”    喧绍忍不住了，手中长刀挥出，向着龙王的七寸砍去。    “铛”    龙王一根龙指伸出，火花四溅之间，喧绍被掀飞了出去，落在了甲板上，然后甲板上地板不断破碎，炸开道道裂纹。    张百仁见此瞳孔一缩，手中长剑出鞘，一步迈出跃下了官船，脚踏波涛，手中长剑化为了一道虹光，向着龙王劈砍而去。    剑意茫茫，张百仁利用的是自己孕育而出的剑意，经过这么长时间孕育，张百仁自己孕育的剑胎也凝实了许多。    锋芒，刺骨的锋芒叫龙王焦躁不安，多少年了？多少年不曾有人叫自己有这种感觉了？    “不愧是军机秘府的高手”龙王一爪拽动锁链，扯得锁链另外一端船只摇晃，龙爪与张百仁的长剑撞击在一起。    “刺啦”    剑走偏锋，张百仁的长剑在龙王的手掌上快速滑动，火花四溅，一道白色痕迹出现在龙王的掌心。    痕迹有五毫米深厚，但却依旧没有划开龙王的防御。    “唰”张百仁调动真水之力，溺水之力流转，龙王传来的巨力居然被溺水分解吞噬。    “唰”    张百仁在波涛中沉浮，借助波涛之力，冲天而起，向着龙王的七寸斩去。    七寸，乃是龙蛇要害之地，就像是人的心脏一般。    张百仁剑意所指，龙王心脏莫名一阵悸动，下意识卷起阵阵波涛，冲击着张百仁的身躯。    “娘的，老泥鳅压制了一半的力量居然还这么强，有没有搞错啊！”张百仁心中暗骂，一边担心着宋老生，也不知道宋老生死了没有。    “杀”    水中的虾兵蟹将向着张百仁杀来。    张百仁剑意过处，无一合之敌，任凭你是术法也好，刀叉也罢，立即枭，身躯化为两段。    背后的诛仙四剑此时不断汲取着空中的杀机、灵魂，张百仁面无表情，一双剑眉仿佛是两把利剑，看起来令人顿时心中一惊。    “好小子，本王小瞧你了，莫非军机秘府中人都如你这般厉害？”龙王不断与张百仁交锋，感受着剑上的锋芒，那灭尽众生的剑意，缭绕在自家的鳞片上凝聚不散。    张百仁不断左右腾挪，借助溺水之力化解着龙王的力量，若不是体内有溺水在，只怕张百仁早就被龙王给毁了肉身。    即便如此，张百仁体内溺水之气并不多，肉身开始出现伤势，气血瘀滞，好在真气流转，张百仁的真气不曾被震伤，人还有战力。    “铛”    张百仁盯紧了龙王腹下一块鳞片，别的地方不砍，而是专门只往一个地方招呼。    一剑斩不穿那就两剑、三剑、四剑，以张百仁的剑术，要不了几十剑，便可斩开龙王的肉身防护，将剑气打入其内体。    龙王确实是了得，怪不得敢和朝廷叫板，孤注一掷的要做最后一搏。    今日若是真的被其吞噬了十万血食，没准人类还真会多了一个大敌，一个巨大的威胁。    “人类已经够乱了，岂还能再叫你等异族添乱”张百仁眼中杀机闪烁，剑光纵横，无数虾兵蟹将碰到即死，沾着就伤。    此时船上的士兵也好，俘虏也罢，俱都是看的目瞪口呆，一边的喧绍更是张大嘴巴：“好厉害的剑！好厉害的人！”    张百仁如今境界本来就不弱，已经开始龙虎**，接下来便是玉液还丹之功，只不过被卡在哪里，迟迟不能突破而已。    进阳火退阴符，抽添火候、七日过关等等，一旦张百仁突破困境，接下来便是水磨墨的功夫。    张百仁看起来轻松，但谁难受谁知道，龙王这等高手在人类武者中，也算得上是大高手了，不是一般人能应付得过来的。    武道有易筋、易骨、两个境界，看似两个境界，但若是细分，却也是天地之别。    秘法不同，武道进程不一样，带来的后果都不一样。    尤其是易骨境界，同为易骨也是天差地别。    人体有二百零六块骨头，每一块骨头的祭炼都是天地之别，一旦二百零六块骨头祭炼完毕，基本已经算得上人间巅峰无敌强者，在之上见神不坏，那是属于神佛境界，已经超凡脱俗，可以说天灾人祸也难以埋灭的强者。    武道恐怖至极，论战力除了剑仙之外，道家阳神不出，无人可以争锋。"
	}, {
		"chapter": " 第八十三章 沐浴龙血",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276669.html",
		"content": "    “杀！”张百仁长剑纵横，瞬间斩在了龙王的鳞片上。却见龙王一爪拍来，张百仁长剑极度弯曲，瞬间被打入了水流之中，沉入湖底。    “小子，你惹怒我了”龙王口中念咒，身子跟着钻入了湖水中，然后一道寒冰开始蔓延向着张百仁侵袭而去。    看着冰封而来的寒冰，张百仁面无表情，周身真水之力流动，将自己护持住，此时长剑入鞘，背后剑囊跳动。只见剑囊中长剑跳跃，黑乎乎扁平形状，看起来依旧不像是长剑，而像是烧火棍子。    “杀！”    这一番争斗，已经快要过去了一盏茶的时间，张百仁知道不能再拖了，再拖下去没有了圣旨、军阵的压制，只怕事情难办了。    “嗖”    长剑过处，斩灭万法，尚未靠近龙王，张百仁手中的诛仙剑已经被其投掷而出。    还不待龙王反应过来，之后绝仙剑、戮仙剑、馅仙剑纷纷被张百仁接连投出，扎入了龙王的体内，齐根没入。    不见血液，因为血液已经被四把长剑吸收。    龙王的鳞片虽然厉害，但面对着四把仙剑，依旧犹若是豆腐一般，瞬间被剖开，然后扎了进去。    先天剑胎的力量，张百仁从未怀疑。    一股剧痛传来，看着自家鳞片内的四根刺扎入了体内，龙王一声怒吼，猛地伸出爪子欲要将长剑扣出来，但长剑此时似乎是在其体内生了根，若想抠出长剑，非要连带着自家血肉不可！    龙王有那个魄力吗？    你会为了一根刺，剜掉自家的一块肉吗？    “居然破开了本王的防御，小子……之前小瞧你了”龙王口中龙珠闪烁，寒冰蔓延，向着张百仁袭来。    “嗖”    张百仁冲出水面，脚步一蹬，借助波涛之力落在了大船上，不过是几个呼吸间，方圆几十里已经化为了冰雪国度。    “简直是不讲道理！哪里有武道这么强，道法神通还这么厉害的”张百仁有些郁闷的摸了摸鼻子，要不是龙王实力被压制，自家的诛仙四剑未必有机会能刺入对方体内。    “小先生，你好了没有？若是搞不定，那咱们就赶紧撤退吧”宋老生口中喷血，自船舱中摇摇晃晃的站了出来。    “咔嚓”    寒冰破碎，龙王钻了出来，一爪向着大船抓来。    “妖龙，你死到临头，居然还敢作乱，今日便叫你知道小爷的厉害”张百仁抽出腰间皇后娘娘赏赐的长剑，跳下战船，向着龙王杀了过去。    寒气扑面而来，似乎可以冰封万物，张百仁剑意缭绕，诛仙剑气似乎能诛灭一切，即便是这虚无缥缈的法，也依旧可以斩杀。    “杀！”体内剑胎之力流转，诛仙剑气灌注于手中的长剑，一式‘飞仙’划破虚空，脱手而出向着龙王斩了过去。    “咔嚓”    张百仁瞬间被寒冰冰封，‘飞仙’乃是张百仁自剑胎中悟出的一门剑道神通之一。    张百仁周身裹着一层厚厚的寒冰，一捧热血仿佛是下雨一般洒落，寒冷的冰块居然在热血下快速融化。    “这老东西受伤了！”宋老生看着铺天盖地，狂喷而出的血液，龙王一爪向着张百仁拍去。    此时张百仁动弹不得，寒冰虽然在血液下融化，但却快不过龙王拍下来的速度。    “吼~~~”龙王一声悲吼，速度更是加快了几分。    眼见着张百仁就要葬送于龙爪之下，此时宋老生急速跳跃，居然突破了音速，一声怒吼仿若惊雷，失之毫厘谬以千里，瞬间扑了过去，与张百仁惊险飞了出去，躲开了龙王的一爪。    “砰”    方圆几十米的寒冰化为了冰碴，漫天飞舞，宋老生与张百仁在寒冰上滑动。    二人沐浴龙血，似乎化为了血葫芦。    “砰”    狠狠的撞击在岸边，二人被砸的分开。    张百仁身上寒冰炸碎，瞧着瘫软在地的宋老生：“你别在这里耽搁了，那可是龙血，你若是能沐浴龙血，大肆吞吃，保管你武道一日千里，锻骨大成的根基也会铸就。”    宋老生闻言一个激灵，猛的鲤鱼打挺站起身，瞧着满天狂喷的鲜血，送死一般冲了出去。    “噗嗤”    龙王一把将张百仁射入自家体内的长剑拔出来，鲜血乱喷，迎面而来的宋老生淋了一身，却是不顾的那么多，张大嘴开始不断吞咽。    当初鱼俱罗宰杀的蛟龙尚且有如此功效，更何况眼下真正的龙王就在眼前。    血液狂喷，此时龙王也红眼了，一双眼睛怒视着下方的宋老生，一只爪子拍苍蝇般，不断拍着宋老生：“你找死！”    看到有人在吞自己的血，你会不会恼怒？    “今日就叫你大出血而死”张百仁手掌一伸，调动真水玉章，体内真水流转，龙王体内的血液瞬间暴动，容不得龙王镇压，就仿佛是有水泵在抽取一般，疯狂的向着张百仁身前汇聚而来，张百仁操控着龙血，化成一团将宋老生围住。    自己与宋老生关系不错，张百仁不介意送对方一场造化。    “多谢了小先生”宋老生此时还有心思和张百仁道谢。    一边船上的喧绍看得眼热，连忙开口道：“我说小先生，你给我留点啊。”    “接住”张百仁操纵着龙血，向着船上的众位士兵洒落而去，这些士兵都是宋老生带来的亲兵，值得培养。    “混账东西！”龙王见到这一幕，哪里还不知道是张百仁在捣鬼，只见其肌肉蠕动，欲要封锁伤口，但伤口处诛仙剑气盘踞，根本就封锁不得。    龙王干脆弃了宋老生，直接向着张百仁杀了过来。    此时张百仁哪里还有再战的力气，站起身哭爹喊娘的就开始狂奔。窜上了岸边之后，身后的龙王依旧紧追不舍。    在岸上跑了一会，张百仁现在岸上还不如躲在水里，可以借助水流的力量化解龙王的攻击力，若是在岸上，只有被拍死的份。    自己一个修炼阳神的道士，哪里是龙王的对手。    绕了一圈，张百仁再次钻入河水中，瞬间河水翻滚，张百仁仿佛是一只皮球般，被龙王随便的拍来拍去，但就是不死。    不得不说，真水玉章确实是了不得，别的不敢说，先天神水各有妙用，这溺水化解力道护持经脉的效果不是吹的。    但张百仁依旧不敢大意，生怕龙王的爪子划中自己。龙王的爪子锋锐无比，不比大隋万锻的宝剑差。    “你们别总是忙着吞噬龙血啊，快来助我一臂之力啊”张百仁撒丫子狂奔，身后的龙血不断洒落，张百仁已经化为了血人。    宋老生与喧绍充耳不闻，只是自顾自的吞噬着龙血，几十位将士也是低着头，不断张口吞噬。    这等机缘简直是千古难遇，龙族在这个世界的力量绝对不弱，这可不是开玩笑，大家平日里打杀两条蛟龙祭祭肚子，倒也没什么大事，龙族睁一只眼闭一只，也就过去了。    蛟龙与龙的区别，就像是人与猴子的区别。    但猴子经过努力学习，激基因，是可以变成人类的。    （虽然我并不在赞同达尔文的进化论，人类是由猴子变成的，没有丝毫科学依据，明明是两个物种，就像是猴子与猩猩一般，你能将其混淆化为一个吗？）    但是杀了真正龙族成员，那可是要出大问题的。    不过此时大家顾不上这些，张百仁是不知道忌讳，宋老生忘了这茬，反正有师傅撑腰，宰了就宰了，并且看龙王生龙活虎，离死亡差得远呢，等自己吞噬了足够龙血，在提醒也不迟啊。"
	}, {
		"chapter": " 第八十四章 抽筋扒皮",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276670.html",
		"content": "    宋老生有自己的算盘，一边的喧绍也是别有心思！    要么龙王死，俘虏留下！要么就是他死！    眼见着在河水缠斗了半日的功夫，张百仁终于停下脚步，看着奄奄一息的龙王，转过身背负手掌看着对方。    血液消失的一干二净，完全被吸收干净，眼见着诛仙四剑吞噬了龙王的血液之后还要吞吃龙王的灵魂，唬得张百仁赶紧上前将四把法剑拔出来，手中出现一枚印符，镇压在龙王的眉心，不给其魂魄遁走的机会。    “杀”张百仁手中长剑舞动，也不知道是谁的长剑，被张百仁拿在手中，所过之处无数虾兵蟹将纷纷枭。    许久之后，龙王的尸体缓缓浮在了河面，一边正在吞噬血液的宋老生愣住了，正在吞噬血液的喧绍也是一个激灵。    龙尸随波逐流，宋老生感觉有些头皮麻：“真的死了！”    一边说着，宋老生窜了过去，一只手掌按住龙身，随即面色更加难看了几分。    “这小子还真是狠啊，龙王居然真的被其斩了！”宋老生知道张百仁实力出众，但从未想过张百仁居然真的能斩了杀龙王。    呆呆的坐在那里，宋老生有些无助，不知道该怎么办才好。    “杀都杀了！赶紧把龙尸搬上来，咱们立即离开。都督呢？都督何在？”喧绍凑过来：“此事应快速回禀涿郡才行。”    “对，快速回禀涿郡，先将龙尸拉上船，小先生呢？小先生！”宋老生喊了一句。    “小先生！”    喧绍也跟着喊了一句。    此时河水泛红，已经化为了浓稠的血色，张百仁也不晓得自家杀了多少妖怪，一路直接杀到了水府，然后一剑斩了看门的蛟龙与蛇妖，在水晶宫中大肆搜刮一番，拽着两个马车大小的包裹在水中浮动。    好在河水有浮力，再加上张百仁精通控水之术，不然还真未必能拉得动这两个‘大’包裹。    龙宫中能拿的，张百仁已经都塞入了两个包裹里，大概是三辆马车大小。    听着外界众人的呼喊，张百仁看着身后的大包裹，眉头一皱，拿出怀中真水钵，口中念咒，只见三个包裹化为了微尘，落入净水钵中不见了踪迹。    “这就好多了”张百仁心中一松，手中长剑不堪重负，从中间断裂落入了水底。    张百仁背负剑囊冲出水面，身子一晃，所有水汽、血渍瞬间蒸干，然后不紧不慢的登临甲板，看着甲板上的龙尸，顿时眼睛一亮：“这龙王的魂魄、龙筋我要了，龙骨我要一半泡酒，那龙王的一对犄角、龙珠、眼睛，我也统统都要了！”    张百仁毫不客气，宋老生愁眉苦脸：“龙王是小先生杀的，怎么分配都不为过，只是……你将这龙王退去就好，怎么真的将他杀了。”    “他既然敢冒犯于我、想要杀我，我为何手下留情？”张百仁背负着双手，看向下方仿佛血海一般的河水：“没道理只许别人杀我，不许我杀别人！”    “唉！”看着振振有词的张百仁，宋老生拍了拍额头：“我和你三言两语也说不清楚。”    “叫人打捞河里的鱼虾，足够咱们一路上用度了，经过这一战，我就不信船上的契丹人还想着逃跑”张百仁不紧不慢道。    “是”喧绍不由自主的应了一声，却是被张百仁之前的杀气给摄住了。    看着几十米长的龙身，鸡蛋大小的眼睛，张百仁拿起身边的一把长剑，将龙王眼睛挖下来，装入了怀中。    然后在龙王的腹部一阵摸索，对着宋老生道：“去，给我牵来十匹马！还要缆绳。”    船上是有战马的，只是战马被龙威吓破了胆子，在龙威下瘫软成一团，根本就动弹不得。    张百仁眉头皱起，看着十几匹马瘫软在地，屎尿横流，拿住婴孩手臂粗细的缆绳，缓缓的塞入了龙尸之内，一阵捆绑后，对着宋老生道：“亏你还说是上好的战马，居然也不经事！将这缆绳绑在另外一条船上。”    宋老生明白张百仁的意思，转身招人吩咐去做。    此时喧绍拿着一把长剑走了过来：“小先生，你的佩剑。”    佩剑殷红，显然是侵染了龙血。    张百仁手掌伸出，拿住长剑，长剑一声清越鸣叫，仿佛是活了一般，嗡嗡颤抖不止。    “唰”长剑入鞘，张百仁瞧着那边已经系好了缆绳，然后两只船不断拉开距离，只见龙身上仿佛是有长蛇在钻一般，晶莹剔透散着清香，三指粗细的龙筋此时被缓缓的拽了出来。    三十多米长、水缸粗细的龙体内居然拉出了近乎五千多米的长筋，简直是太出人预料了。    随着两只船的缓缓靠近，青筋累积盘踞起来，也足足有两米高。    看着龙躯上的符纸，张百仁轻轻扯下来，此时龙体内的灵魂已经不见了踪迹。    看着地上的一堆龙筋，众人看的眼热。    张百仁利剑出鞘，几十次的劈砍，两根龙角被其挖了下来。    “各位，剩下的龙肉，大家一锅炖了，分分吧”张百仁长剑归鞘，静静的站在那里。    宋老生的眼睛亮了：“可惜龙肉不能保存，不然我非要趁机易骨体内的一半骨头不可。”    “你就知足吧！”喧绍翻了翻白眼，吩咐手下开始收拾鳞片，开膛破肚。    “小先生，这鳞片做武器、盔甲，可是好东西！而且修士还可以用来炼制符文、令牌……”宋老生热切道。    “逆鳞我要了”看着脸盆大小的逆鳞，张百仁走上前拔了出来，然后打量其余的鳞片：“剩下的鳞片你们兄弟也用不完，你们兄弟打造了盔甲之后，剩下的留给我就行。”    张百仁明白，独食吃不得。    果真，宋老生与喧绍闻言大喜，连连道谢，开始了扒皮割肉大业。    “小先生，这龙筋可是异宝，若没有好的办法处理，就会灵性逐渐流失”宋老生凑过来，看着那一堆龙筋。    张百仁抚摸着龙筋，过了一会才道：“此事我心中早有定计，稍后列出一张清单，你差人派遣快马到沿路的城市务必收集齐全。”    “好，小先生放心就是了”宋老生点点头。    张百仁清洗着逆鳞：“诛杀一条龙王，麻烦不小吧。”    “岂止是不小，处理不好便是滔天大祸”宋老生苦笑：“都怪我贪心，不然也不会闹出如此惨剧。”    张百仁抚摸着腰间的剑柄：“无妨，有责任我一人担着就是了。”    “这可不行！”宋老生连连摇头：“虽然诛杀龙王是大麻烦，但也是大功劳，朝廷必然会重重有赏的，小先生不妨冰封了龙肉，然后快马将龙肉送入东都，陛下可是最喜欢稀奇玩意，尤其是龙肉，便是朝中大臣也不敢吃。”    “这倒是个好主意！”张百仁点点头：“既然如此，此事有劳将军代办。”    说着话，张百仁开始准备写清单，购置药材以及炮制龙筋之物。    “鼎炉！想要炼制龙筋，没有鼎炉不行”张百仁不断在白纸上写。    溺水本身就可以化解诸般力道，看着龙筋，再想想水神真章的记载，张百仁心中有些热切。    “法器，传说中的法器，不知道是不是真的有那么神奇。”    不多时，大大小小上千种物品被张百仁写好，然后拿出了包裹里的真金白银，对着宋老生招招手：“我已经写好了，你快点请人去代办。”    “这么多？”看着手中的一摞纸，宋老生有些头晕。    “这一次没有几十万两银子，怕是打不住啊！怪不得修行中人将钱看得那么重要”张百仁暗自一叹。"
	}, {
		"chapter": " 第八十五章 渔俱罗亲至",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276671.html",
		"content": "    道、法、侣、财！张百仁终于知道为何修行中人会将这四样看的那么重要了。    别的不说，张百仁想要炮制这龙筋，就需要七八十万两的银子，大隋国库一年才多少银子啊？    无怪乎各家道观大肆圈地，到处宣扬法事不提，还要下山行走，甚至于有的人不得不投靠各地官府、衙门，乃至于私人门阀、土豪。    天下间最大的土豪当然是杨家，整个大隋都是杨家的，大隋帝国招揽的人也就最多，然后杨家实力就最强，获得的资源也在逐步加大。    张百仁拿着包裹里的细软递给了宋老生，暗中自真水钵中取出一部分宝物，然后叫船上的士兵快马加鞭，不断到沿途的各大城池去搜刮。    涿郡    鱼俱罗看着手中的信，感觉到头皮有些麻。    “嘶~~~这小子还真狠啊，居然将一条龙王宰了，只怕其余各地的真龙坐不住了，必然要趁机兴风作浪”鱼俱罗收敛了手中的信，看着对面的涿郡侯：“郡候有何想法？”    “死龙王，总比掉脑袋强”涿郡侯不紧不慢的晃悠着脑袋：“纵使是龙族又能如何？如今我大隋盛世，难道他们当真敢作乱不成？”    “可是这回不一样啊，这回死的是差一步就超脱进化的龙王。龙族必然有所表示，不然日后如何继续统摄水族？”鱼俱罗拽着胡须。    “下一站俘虏押运到哪里？”涿郡侯看着传信士兵。    “陈塘！”士兵略作思考，然后快速回应道。    “陈塘是哪里？没听说过！”涿郡侯摇头晃脑：“此事不必担忧，我自有应付的办法，本侯这就手一封，送往王通与楼观派，请儒家与道家的高手前往陈塘应对。”    “不行，我要亲自走一遭，此次非同小可，若是真的叫张百仁出现意外，本将军心中难安”鱼俱罗猛地站起身：“来人，备马。”    “下一个城市是哪里？”张百仁站在船头，手中拿着一个大碗，不断咬着龙王的肉。    “三合、曲靖、陈塘”宋老生嘀嘀咕咕道。    “龙肉可曾叫人快马加鞭送过去了？”张百仁看着宋老生。    “早就已经在路了，此次朝廷必然会派遣阳神真人亲临，死了一位龙王事情可不小，若不来有分量的高手，怕是难以压制住”宋老生低声道。    一边说着，却见宋老生一声怪叫，扔掉了手中的大碗，开始跑到甲板上练武，赫赫风声卷起，此时的宋老生居然突破了音爆，一身实力应该压过了宇文cd。    张百仁摇摇头，慢慢的吃着龙肉。龙肉可是大补之物，不比人参差，所以龙肉不是谁都能消受得起的。    自家体内虽然热血沸腾，但只要搬运河车，所有的精气瞬间被神胎吸收。这龙肉虽然大补，但却撑不爆神胎。    日子就这么一天天过，去了四五日，陆续有人开始带着物资回转，张百仁命人准备好大缸，将所有的龙筋放入其中，陆续放入药材，开始浸泡。    “小先生，有信来了！”宋老生道了一声。    拿着信晃了晃：“大将军已经亲自到达陈塘等候了。”    “大将军亲自来了？没那么严重吧？”张百仁动作一顿，闻言一愣。    “你错了，事情只会比这严重的多，大将军说我等到了陈塘之后留宿，不得继续赶路，陈塘乃是天险，多有山丘正好可以克制龙族”宋老生搓了搓手手。    张百仁抚摸着腰间的长剑，轻轻一叹：“风雨欲来啊！”    “五色金线可曾准备好？”张百仁转过身看着宋老生。    “五色金线实在有些强人所难”宋老生摇摇头：“这五色金线怕是只有到了东都，向皇后娘娘求取了”宋老生连连苦笑，五色金线是指五种金子所拉伸成的丝线，唯有皇宫中的金缕衣才能用得到金线，而且还只是黄金线。    至于说其余几种颜色的金线，像是什么白金线宋老生听都没有听过，如何去寻找？    张百仁背负双手，看着不断倒退的河流默然不语。    五色金线，代表的乃是金木水火土五行之力，想要炼制那件法器，非要五色金线不可。    这般走走停停，陈塘转日便道。    遥遥的就看到有人站在码头等候，张百仁、喧绍、宋老生联袂下船，一个传令兵此时上前道：“将军口令，所有俘虏全部押运下船，退至城内，城外村庄全部搬迁到高山上，任何人不得有违。”    宋老生接过军令，面色难看：“有那么严重？”    龙肉大家吃的欢快，只是龙肉太补了，过了这么长时间依旧是没有吃完。    “末将只是负责传送命令”传令兵告了个罪，转身向着城内走去。    宋老生看了看喧绍：“麻烦你了，我与小先生要去将军哪里探探口风。”    “快去、快去，我稍后就到！”喧绍略带急躁道。    张百仁与宋老生带着亲卫走入陈塘关，这次入城因为有官衔在身，没有惹出什么麻烦，而且那看门的校尉热脸相迎，生怕不小心得罪了这些大头兵，挨一顿毒打。    匆匆赶至鱼俱罗暂时歇息的府邸，宋老生与张百仁与看门的士兵熟识，不用通传直接进去。    “师傅，你怎么来了”宋老生苦着脸，远远就喊了一声。    “还不是跑过来给你等解决麻烦”鱼俱罗无奈的道。    此时鱼俱罗端坐在大殿中，慢慢的喝着茶水。    “见过将军”张百仁行了一礼。    “不用客套，咱们都是熟人，客套反而生疏”鱼俱罗指了指座位，宋老生与张百仁坐下。    “这次事情很严重？”张百仁看着鱼俱罗。    “不严重我能来吗？”鱼俱罗苦笑“千万不要小瞧龙族的实力，更不要小瞧了龙族的野心，大隋立国猛将如云，压得龙族喘不过气，但龙族占据着海洋河道，朝廷也不好出兵讨伐，此次龙族得了借口，正好做一次试探，我等若是能强势的压制住龙族，这些混账自哪里来，自然是该回到哪里去。若是压制不住，叫龙族找回场子……。”    宋老生与张百仁都是一个哆嗦，知道事情有些大条了，没想到此次事情居然成为了龙族难的借口，一次试探！    “这些畜生，早晚要将其斩尽杀绝，彻底赶回海洋，永世不得踏入关内一步”鱼俱罗咬牙切齿，破口大骂。    “将军，咱们这边有几分胜算？”张百仁眨了眨眼睛。    “武有本将军在此，尚且有儒家新一辈高手王通到来，法有阳神真人亲自降临，胜负五五开外”鱼俱罗苦笑：“儒家也是没落了，如今随着王通的崛起，儒家才有复兴之机。反倒是道门这几年兴盛的很，只是我大隋开疆扩土，征战天下，如今太平盛世到来，道家开始衰落，儒家又开始复苏，这是一个轮回。”    说到这里，鱼俱罗看着张百仁与宋老生：“别告诉本将军，那龙王的肉已经被你们全部吃完了。”    “龙肉太补，哪里吃得下，正打算献给将军呢”张百仁闻言苦笑：“还剩下半只呢，普通士兵根本就不敢吃，喝一些汤水就已经补得不行了。”    “龙骨可是好东西，你多吃点，难得有如此机会。可惜了cd那孩子返回了东都，若是知道宰了一条龙王，不知道要后悔成什么样子。本将军戎马一生，征战南北，蛟龙肉吃过不少，但真正的龙族，还真的从未吃过”鱼俱罗口中啧啧有声：“今日可以大饱口福了，厨师本将军都已经找好，就等你们到了。”"
	}, {
		"chapter": " 第八十六章 龙族",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276672.html",
		"content": "    “楼观派有高手亲自降临？”    张百仁听着鱼俱罗的话，顿时眼睛一亮。    楼观派起源于两晋南北朝时期，也是当时赫赫有名的大教，像是道门这种延续千百年的大教，即便江山改弦易辙，对于这些有阳神真人坐镇的宗派来说，影响都不是很大。    “涿郡侯与楼观派的一位阳神真人有交情，此次这位阳神真人将会亲自降临”鱼俱罗道。    楼观派，据说创建于周代，开派祖师乃是尹喜。    不错，就是当年老子出关之时碰到的那个官员，在函谷关拦路的那个官员。    听到楼观派，张百仁的眼睛顿时亮了，贼亮！    楼观派在隋唐时期可是绝对的大门派，知道宋朝的全真吗？嗯，隋唐的楼观派与宋代的全真地位差不多。    楼观派立于钟南山脚下，门派中高手无数，有道真人更是不知道凡几。    “先别说那么多，不就是楼观派嘛，小先生如今可是皇后娘娘眼中的红人，又与淮水水神兄弟相称，就算是楼观派的掌教真人当面，也要给小先生三分薄面呢！”鱼俱罗笑着道：“如今大厨已经准摆好，就等着烹制龙肉了，龙骨可是好东西、还有龙鳞，本将军想要讨要一些，打造一身盔甲。”    张百仁闻言苦笑：“好，将军既然开口，贫道岂有不答应的道理。只是俘虏的押送耽搁下来，到时候一旦陛下怪罪……。”    “你怕什么，只要将龙肉送上去，陛下定然喜笑颜开，哪里会真的怪罪你”鱼俱罗道。    随着鱼俱罗令下，半条真龙扛了进来，然后鱼俱罗的府邸中开始热闹起来。    说起楼观派，大家可能不太清楚，甚至于好多人都未曾听过，但我若是说一个人，你肯定知道，知不知道陈抟，不错，就是和皇帝打赌，赢了华山那个，就是楼观派的弟子。    听闻龙王肉，鱼俱罗的府邸开始热闹起来，门外陆续有陈塘善贾富豪、达官显贵在不断徘徊，可惜都被鱼俱罗的亲卫给轰了出去。    “大将军，您可真是不地道，居然想着吃独食，端的不当人子”一道人影飘忽着走了进来，居然聚散无形，无视了众位侍卫，转瞬间来到大厅内。    “阳神！”    看着道人聚散无形，张百仁顿时瞳孔一缩。    “国珍，原来是你这道人，来就来吧，怎么还阳神出游，也不怕人斩了你肉身”鱼俱罗满不在乎道。    道人苦笑：“将军严守大门，便是陈塘官僚都不见，我又如何能凑得过来？不得已只好阳神出窍了。”    “你从后门来吧”鱼俱罗看了宋老生一眼：“去后门将道长引进来。”    道人阳神瞬间散开，化为了虚无，唯有张百仁呆呆的坐在那里，过了一会才清醒过来，摸了摸下巴：“这道人的元神好奇怪。”    “此人乃是楼观派高人，世人不知其名，只道：国珍，二字呼唤”鱼俱罗介绍道。    张百仁闻言收回心神，不多时一阵脚步声响起，却见宋老生领着一位道人走了进来。    道人看起来很年轻，似乎只有三十几岁，粗布麻衣一眼看去毫无特殊之处。    道人并未穿道袍，只是普通农家衣衫，走进大厅后对着鱼俱罗行了一礼：“见过将军。”    “你这道士，太见外了，快坐吧”鱼俱罗笑着道。    道士并未坐下，而是一双眼睛看向了张百仁，此时张百仁与鱼俱罗平齐而坐，自然叫道士好奇不已，不知道眼前这五六岁的稚子，有何本事与当朝大将军齐坐。    “见过道长”张百仁站起身，郑重的行了一礼。    “见过小先生！”虽为阳神大宗师，已经超脱生死，但国珍道士并无傲慢之气。    其实好多小说都已经歪曲了道家的真正面目，越是道功深厚的高人，反而越心怀慈悲，平易近人。当然了，也不排除有一些孤僻、偏激之人，但本性并不坏。    至于说那些鸡鸣狗盗、男盗女娼之辈，都是伪出家人，就好像是二十一世纪的佛家，和尚都成为职业了，各个都男盗女娼，宝马豪车，可怜那无数善男信女居然将自己苦苦挣来的血汗钱送给了一群骗子。    世上简直没有比这更荒谬的了！人家和尚比你还富，你丫的居然还去捐赠，很可笑有没有？    你就算是捐赠再多，若是不能行善改过，神佛又如何会保佑你？    纵观古今神佛，要么是一代忠臣、名将，要么是人间孝子，与其拜佛烧香，倒不如侍奉高堂，家中二老便是真的神佛，岂不是比那木雕强？    若心存善念，福虽未至但祸已远离。若是心存恶念，祸虽未至，但已经临近。    张百仁客气的与国珍见礼，双方坐下之后，国珍一双眼睛打量着张百仁：“小先生好高深的道行，只怕是已经踏入了玉液还丹的门槛，不出十年便可化作阳神真人，贫道当真好奇，小先生如此年幼，如何能采得大药，搬运得河车？”    其实不单单是国珍道人好奇，便是鱼俱罗也心中也有一只小猫爪子在缓缓的抓挠着心肝。    张百仁闻言苦笑：“此乃秘法而已，不便相告，还望大师见谅。”    “无妨，贫道只是好奇小道友师承何人，那家门派，居然有如此秘法，贫道闻所未闻”楼观道士好奇不减。    张百仁笑而不语，只是端起茶盏，喝了一口茶水。    一边的鱼俱罗见到张百仁没有谈下去的兴致，连忙转移话题：“不知道王通这小子来了没有？”    国珍手指掐算，随即笑了笑：“怕是赶不上这真龙宴了。”    “龙族有何消息？道长可曾听闻？”鱼俱罗看向国珍。    “东海、渤海、黄河方向水雾滚滚，遮天蔽日，想来是有龙族强者正在赶来，死了一位这般高手，龙族若没有个交代，只怕难服天下水族，此战将军可有对策？”国珍喝了一口茶水。    “难啊，不知道朝廷是什么反应？是否有高手压阵，不然免不了大动干戈”鱼俱罗苦笑。    大内皇宫    萧皇后端坐在大殿中，一袭帝王服的杨广静静的坐在那里，慢慢的品尝着案几上的肉食。    台阶下歌舞笙箫，歌女身姿妙曼，动人至极。    “这便是真龙肉，果真与寻常的肉食不一般，非是蛟龙能比”杨广停下筷子，喝了一口酒水。    萧皇后给杨广夹了一块龙肉放在碗中：“陛下，龙族可不是小势力，死了一位龙王，只怕会趁机难，军机秘府回报，契丹最近似乎有些躁动不安，陛下莫要给契丹兴风作浪的机会。”    “龙族！”杨广夹起龙肉，放在口中嚼嚼。    过了一会才道：“赦令，各路水神全力相助陈塘，退去龙族大军！军机秘府派遣一位阳神高手过去压阵吧，武将怕是来不及了！唯有阳神才能朝游北海暮苍穹，一日间游转三山五岳！这一战我大隋必需要胜，而且还要胜的漂亮，传令下去，诛杀龙王之人，赏黄金万两，赐明珠一对，封为屠龙大将军。”    “陛下这般赦封，会叫龙族面色不好看，还请陛下三思”萧皇后闻言一惊。    “哼，早晚要和龙族决裂，等我大隋境内蛟龙被猎杀干净，朕就狩猎四海，要四海龙族俱都臣服于朕的脚下”杨广眼中杀机缭绕。    “妾身听闻，此次东海龙王三太子御驾亲征，率领十万水族奔赴陈塘关，这件事怕是没那么容易解决”萧皇后道。    “那就在叫鱼俱罗去支援！他不是正好在边关吗？”"
	}, {
		"chapter": " 第八十七章 龙骨的疯狂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276673.html",
		"content": "    杨广话语落下，一边的内侍快速起诏，然后叫阳神真人去传递信息。    看着眼前摆了一桌子的全龙宴，张百仁是大开眼界，鱼俱罗不愧是鱼俱罗，吃个饭也这么有讲究，这一顿全龙宴下来，没有个几十万两银子，是休想算下来。    看看龙肉之中各种调配的灵药，无一不是精品，上了年岁、火候的老药。    这一顿饭吃下了张百仁的炼制法宝的钱。    “真龙肉还真不是盖的，当真是美味至极”国珍大快朵颐，毫无形象。    一边说着，国珍道：“龙眼与龙筋可是好东西，怎么不见龙筋？”    “龙筋乃是炼制法宝的好材料，若是就这般吃了，岂不白瞎了”张百仁在一边接了一句。    看着张百仁吃龙肉、灵药居然没有任何不适，国珍道士暗暗称奇。    “对了，之前听说龙王被宰杀，不知是何人所为，莫非将军亲自出手？”国珍道士看向了鱼俱罗。    鱼俱罗苦笑，自身前的美食中抬起头来，满嘴油腻道：“本将岂会做这种没有分寸的事情？是这小子宰的！”    鱼俱罗指了指一边的张百仁，国珍闻言顿时一愣：“将军莫要开玩笑，听郡侯说这龙王已经走到了最后一步，机缘到了便可突破……眼下这位都督虽然道行不错，但若是说宰杀龙王……将军可莫要唬我。”    “那个唬你？就是这小子宰的！本将军那里有闲心和你开玩笑”鱼俱罗翻了翻白眼，一双眼睛看着张百仁：“行啊小子，龙王都被你宰了，你且说说你怎么做到的？”    “有兵家高手助阵，再加上我修持一些秘法，方才能千钧一之际宰了这龙王”张百仁吃的周身热，大药不断产生，但却瞬间被体内的神胎吞噬一空。    别说眼前这些龙肉，你即便是将整条龙都塞入他肚子里，这小子也能吞下去。    瞧着张百仁老神再也的样子，无意中瞥到了张百仁腰间的长剑，感应着长剑上凝聚的杀机，道士终于相信了。    “小先生莫非走的是剑仙路子？”国珍道士好奇道。    “算是吧”张百仁略微簇了簇眉毛，然后伸出手掌抓起一块龙骨头：“说实话，我也不知道自己走的什么路子。”    说完后张百仁缓缓站起身子，端起了身前的大盆，在三人讶然的目光中，连带药材全都倒入了肚子里。    “厨艺不错”张百仁摸了摸自家的肚子，感受着体内飞快产生的大药，露出了一抹幸福的笑容。    鱼俱罗、国珍道士、宋老生此刻呆愣愣的趴在桌子上一双双眼睛瞪着张百仁，看着小小少年举起半个身子大小的大盆一饮而尽，这场景骇人至极。    “你……吃完了找个地方泄泻火”鱼俱罗担忧道。    “没事！怕什么！区区龙肉罢了，一条龙塞入肚子里，我都不会撑死”张百仁拍了拍鼓胀的肚皮。    “嗝~~~”宋老生下意识的打了个饱嗝，然后跑出大殿开始折腾，不断打磨着体内的骨头。    “老生这孩子跟着你，算是遇见了福星！本来这小子此生能易改一百块骨头已经是极限！如今有你带来的机缘造化，未必不能达到本将军的境界”鱼俱罗听着大殿外的呼啸，露出满意之色。    或许有的人会问，鱼俱罗这般富有，为何不支援宋老生一下？    其实有些事情、有的时候只有自己知道，别人都只是旁观者。    “小先生，你宰了龙王，不知龙筋与龙眼睛何在？”国珍道士一双眼睛瞧着张百仁，露出一抹热切。    “自然被我收起来了，龙筋可是炼制法宝、武器的好材料，至于说那龙睛，凡人吃了可以肉身不腐，女人吃了容颜不衰，青春永驻，修士吃了可以清净心神，这等好东西怎么能随便糟蹋”张百仁看了国珍道士一眼，不紧不慢的坐下。    “不知小先生可否出售龙筋？”国珍道士看着张百仁。    “我已经将龙筋炮制，准备开始炼制法宝了”张百仁抱着手臂，抚摸着肚皮。    “暴殄天物！一个五岁的娃娃懂得炼制什么！”这是此时国珍心中唯一的想法，但却没有说出来，只能无奈一叹，看向了鱼俱罗。    鱼俱罗摊开双手：“你别看我，本将军也没办法，小先生既然下了主意，便是我也劝说不得。”    此时张百仁开口：“不知道长可有五彩金线？”    “五彩金线？这东西可是难得，你要五彩金线做什么？”国珍道士一愣。    “炼制宝物啊，道长若有五彩金线，还希望道长能卖我一些”张百仁看着国珍道士：“价钱随便道长开。”    国珍闻言摇摇头：“没有！想要五彩金线，你到了上京之后，或许找皇后娘娘问问，五彩金线国库中应该有。”    听着道士的话，张百仁点点头，事到如今只能去上京问问了。    众人吃完龙王宴，消遣了一会之后，鱼俱罗对着侍卫道：“将那些善贾富豪、达官显贵都放进来，礼物照单全收。”    听闻此言，侍卫领命而去，不多时却见一大群身穿绫罗绸缎之人推推搡搡走了进来，看着坐在上的鱼俱罗纳头便拜，一时间众人吵吵闹闹，也听不清说的是什么。    “噗”鱼俱罗口中一吐，龙王的一块骨头吐了出来，感受着那骨头上的龙王之气，瞬间众人扑了过去开始疯抢。    “龙骨有那么珍贵吗？”张百仁一愣，他那里还有一大包龙骨，都被冰封住。    “知道龙骨是什么吗？这东西有价无市啊，要将军这般绝顶人物才有机会接触到，你看下这那群人，虽然富可敌国，但那又如何？最顶尖的资源掌握在最强者手中，这些人根本就分不到！比如说龙王，这些人虽然富有，侍卫无数，但那个能抵得过龙王一掌之力？家族的护卫那个去敢招惹龙族？”宋老生压低嗓子道。    看着仿佛地痞流氓一般打架的众位权贵，张百仁第一次感应到了顶尖强者的魅力。    看了看身前的大盆，张百仁拿起勺子刮了刮，还有一勺汤，于是高声呼喝：“我这里还有一勺龙骨熬成的大补汤，谁出价高我就卖给谁。”    “我出五百两银子。”    “小兄弟，我出一千两。”    “我出五千两，我乃是本地师爷，哪个敢和我抢？”    “我出一万两，这可是真正龙骨骼熬成的大补汤，你是师爷了不起？总兵还是我姐夫呢。”    一群人推推搡搡，瞬间涌簇着来到了案几前，然后案几掀翻，将张百仁与宋老生埋没。    有的人干脆拿起盆直接添，但一边又有人争夺，瞬间大盆被打碎，化为了几瓣，随即又是一场拉锯战。    张百仁与宋老生狼狈的钻出了人群，此时宋老生双手拖拽着张百仁，张百仁不修武道，身子骨弱，挤不过众人，还要多亏宋老生将其拉扯出来。    看着脑袋上流下来的龙骨汤，一勺龙骨汤没卖出去，都扣在了张百仁的脑袋上。    看着身后一群疯狂的人，张百仁胡乱的擦了擦脑袋上的汤汁，满头黑线：“都疯了！疯了！龙骨有那么重要吗？”    “重要？岂止是重要，而是非常重要，若能将龙骨埋入祖坟，过不了几年便会化为风水宝地，成就龙脉！若是人吞噬了龙骨，便会产生龙威，对道法有一些压制作用，你说龙骨重不重要，据说大隋开国皇帝的坟墓中就埋葬着一条神龙”宋老生神神秘秘的嘀咕道。"
	}, {
		"chapter": " 第八十八章 水淹陈塘",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276674.html",
		"content": "    龙，一种很神奇的生物，得天地之眷顾，具有无匹伟力，既可以修炼肉体，也能掌控神通，简直是通杀嘛。    张百仁愣了愣，却也没有多说，二人正要往外走，忽然间虚空中风云动荡，天地间一片片惨淡、黑压压的乌云裹挟着狂风暴雨，电闪雷鸣向着此地卷来。    大殿中的众人被异象惊醒，瞬间安静了下来。    鱼俱罗与国珍猛然间站起身，一双双眼睛严肃的看着天空中的风雨，空中变了颜色，散出一股惨淡的味道。    “来了，真是快啊”鱼俱罗走到了大殿门前，看着空中的风雨，没入了雨幕之中。    国珍没有动，只是静静的站在那里，一道气机流转，阳神已经离体。    宋老生连忙去找伞，张百仁顾不得宋老生，起身向着门外走去。    城楼前，陈塘大将此时一双眼睛担忧的看着远处卷动的波涛，手掌攥住了腰间的剑柄，手指白。    “如何了？”鱼俱罗大步走上了城头，迈步之间身上的水雾瞬间炸开，消散在空中。    国珍此时也如影随形，出现在鱼俱罗身边。    张百仁在雨幕中行走，任凭雨水瓢泼，却点滴不沾身，缓缓登上了城楼。    守将看着鱼俱罗与国珍道士，到不觉得如何，这二人都是高手，他早就打过照面，可是见到张百仁滴水不沾的走上来后顿时心中一惊：“高手！”    别说是守将，就算是鱼俱罗与国珍看到张百仁滴水不沾的走上了城楼，都是齐齐一愣，心中暗自惊诧：“好高深的道行。”    行家一出手，便知有没有！    张百仁缓步而行，来到了城楼前：“这附近的百姓可曾都撤离？”    “除了少数顽固分子之外，都已经撤走了”将军恭敬道。    “百姓所有的损失，都算在我头上，至于说那些顽固分子……死了也就死了，无非是一些地痞无赖罢了，死了也活该”张百仁不紧不慢的看着远处的山河，此时天地水幕滚滚，不多时大地上的河水已经有巴掌深浅。    “既然都来了，那便出来吧”鱼俱罗开口。    “咚！”    “咚！”    “咚！”    战鼓敲响，虚空中风云动荡，黑压压的云层中似乎有影子在不断游走。    腾云驾雾，不得不说会飞的东西确实是很讨厌！    “本王感应到这里陨落的残魂，在狂风中哭嚎，而杀死我龙族高手之人，就在这城池之中”云层忽然拨开，一只巨大的龙头伸了出来。    “渤海龙王！”国珍惊呼。    “楼观派莫非也要多管闲事？”龙王一眼扫射，仿佛两只大灯笼，向着下方扫射而来。    “哼，你等龙王兴师动众，为祸人间，欲要何为？”国珍冷冷的道。    “交出来！交出斩杀了萘尤的凶手，本王今日便饶了陈塘的百姓，不然……”渤海龙王声音阴冷。    “不然如何？”鱼俱罗声音震动虚空，雨幕也随之跳动、共振。    “不然本王水淹陈塘！叫你陈塘几十万子民陪葬”一声龙吟响彻天地，自远处飞了过来，震动虚空颤抖不停。    “水淹陈塘，好大的口气，不知是龙族哪路的高手到了？”鱼俱罗冷冷一笑。    “我乃是东海龙王三太子，今日尔等若是不给我龙族一个满意的交代，休怪我龙族不讲道义，要几十万百姓陪葬”龙三太子霸道无匹。    “水淹陈塘！好霸道！”鱼俱罗手掌一伸，宋老生不知自何处捧来一张硬弓。    弓如霹雳弦惊，仿佛是一阵惊雷，炸开了水幕。    “快闪开”渤海龙王惊呼，龙三太子欲要躲闪，但见那箭矢仿佛是一道闪电，瞬间划破水幕，射入了云层中。    “啊”    一声惨叫，点点雨水洒落，瞬间染红了大地，一只龙爪居然被凭空射掉。    “好霸道的箭！”张百仁心惊肉跳，这一箭自己是如何也接不下来的。    “你敢伤我？今日本太子便要水淹陈塘！”龙三太子一声咆哮：“还请渤海叔叔助我一臂之力。”    “大隋欺人太甚，我等今日便要水淹陈塘”渤海龙王一声怒吼，远处波涛翻滚，黄河龙王此时也闻讯赶来。    “我等借助渤海之水，水淹陈塘！”    “水淹陈塘！”    大雨瓢泼，三位龙王开始舞弄波涛，远远的避开了城楼，不给鱼俱罗出手的机会。    “会飞的东西最讨厌了”鱼俱罗看着远处飞舞的龙王无语，已经出了自己的箭矢射程，他也无能为力。    江河滚滚，瞬间破开河堤，偏离了河道，只见河水肆虐开始泛滥，无数虾兵蟹将在河水中舞弄波涛，推波助澜。    “混账！”    看着水流冲击着村庄，卷走了房屋，张百仁眼中杀机闪烁，居然就那般坐下身子，口中开始念动真言。    伏波咒！    张百仁调动真水玉章，加持于伏波咒，以真水之力来压制龙王的力量。    张百仁咒语模糊，时而急促时而平缓，时而清晰但却似是而非，时而模糊又仿佛近在咫尺。    伏波咒，乃是水神专门克制天下水族的咒语。龙族是水族的王族，但却脱离不了水族的范畴。    只见张百仁伏波咒念动，本来正在翻滚、上涨的浪花居然停息，仿佛是失去了力道，然后有了下降的趋势。    “怎么可能！”云层中的三位龙王齐齐一愣。    “就是那小子！就是这小子宰杀了萘尤，本王能在其身上感受到萘尤临死前的怨气！他居然将萘尤吃了！吃了！他们在亵渎龙族，简直是罪不可赦！不可饶恕！”一阵阵悲愤的怒吼声在云层中弥漫，长江龙王仰天悲呼。    “这小子好生的厉害，小小年纪居然踏上了修行之路，莫非是那个老怪物调教出的后辈弟子？”龙三太子的血止住了，一双眼睛透过云层，看着下方城楼中念咒的张百仁。    “大胆妖龙，居然敢作乱我大隋，简直是罪不可恕！”天空中神光缭绕，此时天宫兵，无数天兵天将下凡，与河水中的虾兵蟹将斗在一起。    看着张百仁欲要凭借一己之力压制波涛，黄河龙王冷冷一笑：“你若是阳神真人，我还会畏惧两三分，你如今这般年幼，又有多少法力可供消耗？待你法力耗尽，依旧无法阻挡我等水淹陈塘。”    “几位龙王，可敢下来一战”鱼俱罗一步迈出，跳下了城墙，脚掌落下水花炸开，气劲四溢，化作了朵朵莲花。    “大隋名将鱼俱罗，本王仰慕已久，今日本王前来会你”黄河龙王在空中一阵盘旋，居然化作了龙头人身的怪物，手中拿着一双铁锤，向着鱼俱罗当头砸来。    一阵阵爆鸣声传来，黄河龙王与鱼俱罗化为了一道道虚幻的影子，空中水幕炸开，鱼俱罗也不出刀，只是单凭着手中的力道与长江龙王争斗在一起。    “龙王实力不错，只是与本将军比起来，还差了一截！不知今日将你留下，龙族会不会心痛欲裂”鱼俱罗周身爆鸣，音浪翻滚，水汽瞬间化为了水分子。    黄河龙王手中铁锤抡起：“就凭你想杀我？你若是有本事尽管动手就是，何必啰嗦！”    “是吗？”鱼俱罗冷冷一笑：“见神不坏的道路上，我比你想象中要走的远得多。”    话语落下，鱼俱罗手中的攻击更是快了几分。    正在此时，远处天际一道黑影穿梭雨幕，声音震动天地：“大胆，尔等妖龙胆敢冒犯我大隋边疆，其罪罄竹难，今日便要叫你等见识一下大隋的威严。”"
	}, {
		"chapter": " 第八十九章 大战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276675.html",
		"content": "    声如惊雷，只见一道流光在虚空中聚散无形，时而凝固时而涣散，转瞬间便是百里。    “是军机秘府的哪个老怪物来了？！”国珍道士眼睛眯起，看了一眼在念诵神咒镇压水患的张百仁：“我也来助你一臂之力。”    说完后国珍升空，瞬间没入了云层之中。    阳神真人法天地，聚散无形，阳神变幻莫测，具有玄妙之力。    两位真人钻入云层中，与东海龙王、渤海龙王争斗在一起，双方不断纠缠，只见空中云层翻滚，电闪雷鸣。    此时宋老生才匆匆跑来，站在张百仁身边，一双眼睛看着不断炸开、聚合的云层，口中啧啧有声：“阳神真人可以法天地乾坤，具有扭转天地之力，龙王虽然不修阳神，但也不是好惹的。”    云层中电闪雷鸣，没有人知道云层中生了什么，随着双方的交锋，云层居然被两位阳神真人推赶着，向着渤海方向而去。    两位龙王着实是厉害，二位阳神境界的真人面对着龙王之时居然只能纠缠避闪，无有招架之功。    “厉害！厉害！龙王虽然厉害，但是二位真人也不弱，居然凭借着阳神与对方纠缠，须知道家注重养生、法天地乾坤，不善于战斗，此时居然可以纠缠住两位龙王，当真是不可思议！具有不可思议之功、不可思议之力！”宋老生口中啧啧有声。    再看一边的鱼俱罗，此时黄河龙王居然被鱼俱罗给压制了下去，只见鱼俱罗一拳一脚之间，似乎脚踏星辰，拳镇山河，阵阵空气爆鸣之声仿佛爆豆子一般，噼里啪啦响个不停。    空气化为了液体，不错，这次张百仁靠的近，却是看得清楚，空气在鱼俱罗的拳头下居然化为了液体，一拳挥出仿佛是小型炸弹在爆炸，举手投足之间，音爆化为了罡风，割裂了大地，卷起阵阵砂石，然后砂石被化为齑粉。    长江龙王虽然强，但在鱼俱罗的拳头下，已经节节败退，不断防守，再无进攻之力。    “你居然已经触及到那步门槛，可惜如今天地间再也没有足够的元气供你突破，你只能被卡死在那一步，事实证明唯有道家才是真正的大道，武道虽然横推上古，但终究是没落了”黄河龙王在疾风暴雨般的攻击中双脚似乎飘了起来。    “未必！只要叫我有足够的能量，未必不能生质的变化”鱼俱罗面色镇定，拳法如一，意志坚硬似铁。    “你可别忘了，如今江山是杨家的江山，天下是杨广的天下，你以为杨广能允许你突破？论武道你才是大隋的第一人，就算是杨广都被你给骗了，之前本王总以为贺若弼或者张须驼才是天下第一人，但如今看来是我想错了，你居然走在了他们的前面”长江龙王纵身一跃，化作了真龙，一抓闪烁着寒光，周身五十米长，鱼俱罗与其比起来就像是一块小石子。    一掌落下，雷霆滚滚，无数的雷电在长江龙王龙爪中纵横，向着鱼俱罗劈打而来。    “丫的居然自带电棍啊”看到黄河龙王居然御使雷电，张百仁顿时眼睛都直了。    “龙族天生就能控火、水、雷电还有风，这是血脉之力，最令人恼火的地方”宋老生道。    此时张百仁伏波咒念完，下方的河流被硬生生的定住，再也无法高涨分毫。    鱼俱罗一拳挥出，空气化为了液态，出现了短暂的真空，雷电居然被真空阻隔。    雷电可以在真空中传播，但黄河龙王御使的雷电如何与天地间的雷电相媲美？    “砰”黄河龙王倒飞而出栽倒在地，不待鱼俱罗再次出手，猛地窜入了空中。    “想跑？给我回来吧”鱼俱罗一步迈出，音爆滚滚，赶上前去一把抓住了长江龙王的尾巴，然后猛地一拽。    “砰”    大地卷起阵阵烟尘，黄河龙王在大地中猛地一卷，只见其龙尾力，将鱼俱罗弹了出去。    神龙摆尾，龙尾的力量绝对是龙身上最强的。    趁着这个机会，黄河龙王化为人形，猛地窜入云层。    空中    东海龙三太子与渤海龙王和两位阳神真人大战在一起，异象方圆几十里皆可看的清清楚楚，明明白白。    瞧着黄河龙王败下阵来，冲入了虚空，两位真人生怕遭受暗算，就要在云层中退去。    “哪里走！”龙三太子龙角上雷电闪烁，居然化为了一张电，向着国珍道士笼罩而去。    一边的大都督也不好受，此时三位龙王化作了三角，三张电涵盖天地，自四面八方向着二人齐齐围绕而来，就像是打鱼一般，叫你躲无可躲逃无可逃。    阳神真人本身就不是同阶武者的对手，尤其是对方掌握了神通的情况下，而且最令人绝望的是对方人数比自己多。    “大都督，咱们各自逃命吧”国珍看着大都督。    大都督点点头：“龙族已经输了，没必要再做意气之争。”    说完后大都督主动向着下方的黄河龙王冲了过去，只见大都督周身黑烟滚滚，数不清的怪异黑影咆哮，居然撕开雷电的电，化作流光消散在空中，转身在城门前重组阳神。    国珍嘿嘿一笑，瞧着渤海龙王：“尔等真将贫道当成了软柿子是不是？”    说着话，却见国珍手掌一伸，一道火红色的符箓出现在手中，下方的张百仁见到这符箓，顿时瞳孔一缩：“火解符！”    火解符不是神通，而是术法，这火解符的修炼，张百仁也是心中清楚，只是自家体内有剑胎作祟，一只没有时间修炼而已。    火解符。以丙丁月丙丁日丙丁时，静室中焚香，面正南丁立，叩齿三十六通，呪七徧，符一道吞之，净水七口咽之，呪曰：    南方火神，丙丁之名。吾带四灵，荧惑所停。吾身到处，火炎隐形。急急如律令勑。    右法如此，取自志诚，受持四十九日。如要解时，用梨杖，受持四十九日。如逢刀兵灾难，便解左手将刀剑，右手挟梨杖，丁立坎位，面向正南，呪七遍，取炁一口，吹在梨杖上。去梨杖，投火中，后用剑尖直下，火中便斫，害炁而行解猛过，即身火不能侵人，只见投火而死也。    当然了，国珍道人已经是阳神大境界，而且火解符看样子也已经修炼到了化境，倒是用不着犁杖。只见国珍道人面对着雷电不闪不避，雷电过处国珍道人已经身死。    雷电也是火的一种，再出现时国珍道人来到了城头，一双眼睛看着云层上的三位龙王，露出道道冷笑：“怎么样！我道家术法无数，虽不善于争斗，但也不是好惹的，只希望尔等不要自讨苦吃，逼得我怒。”    “道人可真是麻烦！”龙三太子收敛了龙身，化作了龙头人身的样子，三个人此时站在云头看着下方，一时间没了主意。    此时天兵天将不计生死拼了命的搏杀，已经有不少虾兵蟹将被打回了原型。    海族的士兵虽然训练有素，但天宫中的天兵天将也不差啊，天兵天将可都是当年大隋开国最勇猛的士兵死后封神变成，在战场上悍不畏死，身经百战，岂是这些只懂布阵的鱼虾能媲美的？    而且天宫有兵家高人，此时无数天兵天将化作了军阵，六甲奇门大阵不断运转，将十万水军层层围住，不过是半盏茶的时间，水师已经吃不住劲，开始节节败退了。"
	}, {
		"chapter": " 第九十章 璀璨一剑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276676.html",
		"content": "    眼见着龙族水师被屠戮，龙三太子与其余两位龙王坐不住了，你看我我看你，此时下方的鱼俱罗开口：“几位，这般坚持下去，谁都得不到好处，咱们还是商量着，将事情解决了吧。”    “解决？怎么解决？我龙族高手了，死的是我龙族真正血脉，你说这种事情如何解决！”龙三太子咬牙切齿：“杀人偿命，血债血偿！”    “太子若是这么说，那可就没有意思了，几位可别忘了，如今天下是我大隋的天下，容不得你龙族放肆！”鱼俱罗态度强硬：“若不是依仗着海洋之利，天下虽大，也未必有龙族的活路？”    说到这里鱼俱罗道：“赶紧划下道来，本将军没时间陪你们在这里磨叽。”    兵家的人说话一向都是这样，强硬的很，不带半点客气的。    瞧着下方闭目念咒的张百仁，黄河龙王伸出手，制止了龙三太子开口，一双眼睛看向了下界战场：“暂且罢手！”    龙族的士兵不断被围剿，若是说不心疼那是假的！    天宫撤兵，龙族撤兵，双方遥遥对峙。    渤海龙王深吸一口气：“既然无法解决，那便斗阵吧！”    “斗阵？”鱼俱罗点点头：“也好，如何斗法？”    “那杀人的小子，只要能撑得过三场争斗，便算是你们赢了，此次事情就此划一句号，若是这小子在斗法过程中死掉，也是老天有眼，活该遭受报应”黄河龙王冷笑。    鱼俱罗闻言一阵迟疑，转过身看向张百仁：“小先生怎么看？”    龙族的话张百仁听明白了，就是要自己车轮战三次，赢了就万事大吉，若是输了……就当给龙王赔命了。    “我的命是那么容易拿的吗？”张百仁停止了念咒，怀抱长剑缓缓站起身：“斗阵便斗阵，只是三位龙王该不会亲自出手吧？”    “哼，我等还是要脸的，怎么会亲自去欺负小孩子”渤海龙王怒斥了一声。    张百仁嗤笑：“若是要脸，尔等也不会水淹陈塘了。”    “你……”云层中的三人指着张百仁气的说不出话。    张百仁缓步下了城楼，脚踏河水，走出城门来到了两军阵前：“张百仁在此，哪位前来赐教？”    “背斜，你去！”龙三太子对着云层下的龙族大军喊了一声。    话语落下只见一个身高五米的壮汉自海族大军的大后方缓缓走来，瞧着那壮汉，场中众人霎时间变了颜色。    “好啊，你等居然早有准备！居然着了你等算计”鱼俱罗略带恼怒道。    “小子，你可要小心，这是海中的鲸鱼化形而出，一身实力比之龙族也毫不逊色，力大无穷，你若是被其碰到，定然是粉身碎骨的下场”大都督开口，声音充斥着一股阴冷。    五米多高？差不多有二层楼高了，张百仁对于对方来说就像是一只小蚂蚁，似乎随时都可以一脚踩死。    “小子，是你杀了龙王？”壮汉声音仿若是惊雷。    张百仁抚摸着怀中的长剑，脚踏着河水，一双眼睛打量着巨汉：“汉子可知，想要我命的人有多少？”    “有多少？”那鲸鱼好奇道。    “以前只有突厥人，现在又多了一个龙族，真是烦得要死，但过了这么长时间，我依旧是活的好好的”张百仁瞧着汉子。    “斜背，你墨迹什么，还不速速杀了这小子！”龙三太子不耐烦道。    “是”斜背恭敬一礼，一掌直接向着张百仁拍来。    “肉体强大，但若是没有一个能够强大的灵魂驾驭，也依旧是一个废物”张百仁面不改色，剑法缠缠绵绵，似乎空气都要为之凝聚，剑意流转向着斜背杀了过来。    避开磨盘大小的拳头，张百仁瞬间接近对方的脚掌，斜背一脚抬起，避开了张百仁的一剑，向着对方践踏而去。    “混账玩意，仗着体格大欺负人，等我将那龙筋炼制成法器，到时候有你们好看的”张百仁怒骂了一声，身形迅速后撤。    此时张百仁终于吃瘪了，仍凭你剑法犀利，但是面对着这种大家伙，沾着就死擦着就伤，你又有什么办法？    还不等你的长剑靠近对方，对方的拳头已经打了过来，你若是不躲闪，就会将你化作肉泥。    而且张百仁是道士，肉身速度根本就及不上武者，无法持续爆。    这还是多亏了张百仁近日吃了不少龙骨，强壮了身子，不然凭借以前那病怏怏的身子，早就被人家给一巴掌拍死了。    “飞仙”    瞧着鲸鱼再次向着自己拍来，张百仁体内诛仙剑气流转，灌注到长剑之中。    “哐当”    一阵高速摩擦，手中剑鞘都有些红，脱落在地上，长剑自从那日诛杀了龙王之后，沾染了龙王鲜血，生了一种玄妙变化。    整个剑身殷红，此时一抹璀璨到极致的光华瞬间化作流光飞射而出，时空在长剑的作用下似乎开始变得迟缓。    “不好！”斜背看着那‘缓缓’向着自己飞来的长剑顿时一声高呼，身经百战的他知道，这绝对不是对方的剑速缓慢，若是这般缓慢的飞行，长剑早就掉落下来了。    是对方的剑意影响了自己的感知，扭曲了力场，自己看到的一切都是假象，都是上一刻生的事情，自己灵魂迟缓根本就反应不过来。    “躲！躲！躲！”斜背心中不断怒吼，不断震动气血，企图以自己的气血打破对方的力场，武者的气血强大，确实是可以保护自己的灵魂，但是张百仁的诛仙剑意是那么容易打破的吗？    “居然找了一个不练武道的家伙来对付我，单凭借一股蛮子力气就能将我锤死吗？你等也太小瞧我了”张百仁冷笑，瞧着手中的长剑自斜背的左眼射了进去，没入对方脑海中，诛仙剑气瞬间搅碎了对方的脑浆，背负双手就那么静静的站在场中。    天知道鲸鱼有多少块骨头，鲸鱼骨骼庞大，一旦彻底易骨，便是鱼俱罗也要退避三舍吧！    有的动物本身就占据着绝对优势，人类面对着对方毫无反抗之力，更何况是对方也开始修行武道。    “咕咕咕”    斜背身体无意识的抽搐，随即轰然倒地，化作了一只巨大的鲸鱼。    张百仁瞧着鲸鱼眼眶上的长剑，猛地一跃踩着鲸鱼的脑袋将长剑抽出来，诛仙剑气随之收回。    “好厉害的剑意，好霸道的剑气！只要被长剑斩中，便是必死无疑的下场，长剑要不了斜背的命，要了斜背命的是这小子的剑气与剑意，这等霸道的剑意，就算是本座被斩中，也不会好受”大都督瞳孔一缩，感受着场中的剑气，阳神遍体生寒，有些刺痛。    不单单是大都督这般，一边的国珍道士也是眼皮子狂跳，难掩心中的震惊。    鱼俱罗在一边摸着下巴：“这小子剑道修为进步好大，剑法终于‘活’了过来，居然能操控着剑气斩杀敌人，进步简直是太快了，这才分别几个月，简直是妖孽！”    三位人族强者心中不平静，云层中的龙三太子三人更是瞧得杀意狂飙，这等人族英才若不能及时扼杀，日后岂能有龙族崛起的机会？    日后龙族岂能抬得起头来？    “这小子好霸道的剑意！不能放任其继续成长，这小子必须要死！”黄河龙王眼中杀机狂暴，拳头紧握，若不是鱼俱罗与两位道家高人在此，只怕都忍不住亲自出手诛杀了这混账玩意了，这小子未来的潜力太大，留不得。"
	}, {
		"chapter": " 第九十一章 绝地反击，多动动脑子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276677.html",
		"content": "    “这小子的剑意太狠辣，下手毫不留情！等闲之人对付不得！”黄河龙王看着下方战场：“叫海跳蚤去。”    跳蚤，是世间一种很奇怪的生物，这是一种能够超越自己极限，打破法则的动物。    “嗖”只见海族大军中一道残影扑面而来，招呼也不打，直接向着张百仁攒射而来。    看着那一连串残影，张百仁顿时心中一突：“好快的速度！”    天下武功，无坚不摧无快不破，只要速度够快任凭你剑意在狠、剑招在妙，你反应不过来又能有什么用？    滚滚音爆卷起，张百仁下意识长剑挡在了身前，横在了胸口。    “铛”    长剑弯曲，一股大力袭来，差点叫张百仁手中的长剑脱手而出，退后了四五步方才止住动作，张百仁此时定睛看去，却见一只拳头大小的跳蚤，如果说世界上有这么大的跳蚤的话。停在了自己的百米外，周身水蓝色的看着自己。    “好快的速度，好大的力道！”张百仁转了转长剑。    “我乃东海龙宫跳蚤大将军，你之前的出手本将军看到了，剑意确实是厉害，但遇到我只能算你倒霉”跳蚤在地上不紧不慢的跳了两下：“你资质超凡，他日必成大器，可惜你得罪了不该得罪的人。”    “临死之前，可还有什么遗言？”跳蚤一双眼睛看着张百仁。    “遗言？说遗言的机会应该留给你才对”张百仁手中起了剑式，面对着跳蚤大将军确实是不敢大意。    “好狂妄的小子！”只见跳蚤气急而笑，瞬间裹挟着滚滚音爆，再次向着张百仁斩杀而来。    仿佛是出膛的小炮弹，张百仁毫不怀疑若是这跳蚤撞在自己身上，自家的身子必然会被开一大洞，来个透心凉。    “铛”    跳蚤的速度太快，已经快过张百仁的眼睛，好在一个剑修靠着剑意吃饭，而不是靠着眼睛去杀敌。    剑意其实也是思维的一种，跳蚤的速度虽然快，但却快不过张百仁的剑意。    此时张百仁根本就由不得大脑思考，一切全都凭借着本能去阻挡跳蚤的一次次进攻。    “铛”    “铛”    “铛”    仿佛是打铁一般，跳蚤的一次次攻击撞击在铁剑的剑背上，张百仁一步步的后退，体内溺水真气不断化解着攻入体内的力道。    “小先生还行吧？”宋老生凑到鱼俱罗身边压低嗓子道。    鱼俱罗眼睛眨也不眨的看着战场：“悬乎！跳蚤的速度实在是太快了，比本将军的速度还要快，简直没天理了。这些孽畜得天独厚，不讲道理啊。”    听着鱼俱罗的话，宋老生一双眼睛看着战场，此时张百仁周身汗如雨下，额头的鬓角在不断被打湿，分不清是空中的水汽还是汗水。    “这小子确实是不错，怪不得皇后娘娘如此青睐，剑道神通已经快要剑心通明了，在我大隋也算是一方好手，尤其是那狠辣的剑气，这小子如今在大隋也可以排的上名号”大都督开口，眼中满是赞赏：“朝廷有如此青年才俊，何愁我大隋不兴？”    此时张百仁体力难支，跳蚤的速度实在是太快，进攻的手段又太频繁，就算是张百仁也是身心俱疲。    张百仁此时精神高度紧张，根本就看不清跳蚤的形体，只能看到那滚滚音浪在空气中化出的白线，然后下意识的阻挡。    “破局！必须要破局！这样下去早晚会死的！”张百仁内心狂吼。    “他要不行了”云层中的龙三太子笑了：“这祸害终于死了。”    “大家注意，莫要给大隋高手援救的机会”渤海龙王冷冷一笑。    看着场中左右难支的张百仁，此时持剑的手掌都在开始颤抖，拿剑不稳，鱼俱罗顿时坐不住了，在这般下去要不了几次攻击张百仁今日便要葬身此地。    “住手！”鱼俱罗卷起滚滚音爆，向着跳蚤拍了过去。    “将军，我来会会你！”黄河龙王再次挡在了鱼俱罗身前。    “给我滚开”鱼俱罗疯狂出手，劈的黄河龙王不断后退，但就是死死纠缠住，不肯让开。    “杀人凶手必须死，你休想以拳头压人！”黄河龙王嘲讽道。    “嗖！”    “嗖！”    大都督与国珍道士便要动手，却被早有准备的渤海龙王与龙三太子提前挡下。    眼见着场中形势紧张，跳蚤的攻击更是加快了频率，生怕自家主上撑不住，坏了大事。    眼见着张百仁长剑摇摇欲坠，便要命丧当场，一边的鱼俱罗暴怒：“大胆，尓敢！”    “要死了吗？这便是死亡的滋味吗？”看着再次滚滚翻滚而来的音浪，时间在此时似乎无限漫长。    “果真，这世间没有什么是无敌的，相生相克万物不休，诛仙四剑即便是再厉害，但你打不到人又有什么用？这些妖兽太变态，一个个得天独厚，只恨我诛仙剑意不够强大，若是我的剑意够强，这跳蚤即便是速度再快只要我剑意笼罩而下，瞬间便可将其斩杀……”张百仁终于明白那些死在自家剑下之人是什么感受了。    明明在自己眼中对方剑速很慢，但却是偏偏奈何不得。    “果真，天下奇人异士无数，我还是小瞧了天下群雄”张百仁电光火石间脑海中各种念头非转，自家一生仿佛是时光加速一般，瞬间流转而过。    张百仁看到了自己前世在中学念，面容严肃的物理老师正在讲课：    “物体的作用是相互的，力的作用是相互的。”    “力的作用是相互的”张百仁忽然顿悟，脑海中一点灵光猛然迸，眼见着跳蚤已经来到了近前，体内真水猛然跳动，然后手中长剑犹若是神来之笔，瞬间挡在了身前。    “不要！”    跳蚤惊恐的吼叫了一声。    “噗嗤”绿色的血液喷溅了张百仁满脸，远处城墙震动三下，两个大坑出现，仿佛是被炮弹砸过一样。    “活着？我还活着？我还活着！哈哈哈！哈哈哈！”张百仁仰天长笑。    “生了什么？”场中的众人一阵莫名其妙，本来眼见着张百仁就要被斩于剑下，但偏偏在最后时刻居然翻盘了，死的不是张百仁，而是跳蚤将军。    鱼俱罗抽手后退，一双眼睛看着场中，呆愣愣许久，瞧着城墙上的道道裂痕，跳蚤将军的尸体被化为两半，撞在了城墙上，已经化为了肉泥。    生了什么？    众人或许有所察觉，但除了张百仁之外，没有人知道生了什么。    “嗤”长剑插在地上，张百仁干脆就那么坐在河水中，大口喘着粗气。    之前眼见着自己就要殒命于跳蚤的攻击下，张百仁长剑再次挡在了身前，不过这次不是横着，而是剑刃朝着跳蚤，同时体内真水影响了跳蚤的血液流动，不给对方改变方向的机会，于是乎瞬间一击必杀。    就这么轻松地的将跳蚤将军切成了两半：“哈哈哈，脑子啊，你们这群畜生没脑子！人类最强大的就是脑子，我真傻，有脑子不用，和你们这些畜生居然去比拼力气，我真是蠢到家了。”    龙族众人面色不好看，眨眼间陨落了两位大将，对于海族来说也是颇为不小的损失。    之前的斜背还罢了，这跳蚤绝对是海族中的高手，暗杀之类的事情全靠着跳蚤一族完成，此时跳蚤将军折损在这里，还要想着回去怎么和跳蚤家族解释。    “可惜不能群殴，不然几只跳蚤上去，保证这小子被打成筛子眼”龙三太子吧嗒吧嗒嘴。"
	}, {
		"chapter": " 第九十二章 大儒王通",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276678.html",
		"content": "    见到张百仁此时瘫倒在地，龙三太子冷冷一笑：“叱咤蛇！”    “属下在”一条身体冰蓝色五米的大蛇长，缓缓在水中游了过来。    这蛇看起来有碗口粗细，身上长着细密的鳞片，游动起来迅捷无比，所过之处河水瞬间染上了一层寒冰。    “好厉害，龙族都是自带神通吗？”张百仁看着那叱咤蛇晃晃悠悠的站起身，一把攥住了长剑。    “小子，你确实是很不错，很不凡，但越是这样，你死的就越快！”虽然是动物样子，但却能口吐人言。    张百仁面无表情，开始积蓄剑意，准备最后的雷霆一击。    叱咤蛇显然也知道张百仁准备最后一击，谨慎的在张百仁周身游动一圈，然后张开嘴巴，铺天盖地的寒潮向着张百仁涌来。    看着滚滚寒潮，所过之处河水瞬间冰封，张百仁冷冷一笑：“原来想要将我直接冻死！不过却打错了注意。”    手中长剑在寒潮面前一划，剑意纵横，张百仁长剑再次化为匹练射出，洞穿了寒潮，剑气纵横将寒潮劈开，向着叱咤蛇飞去。    “噗嗤”    血液喷溅，叱咤蛇没死，但尾巴却被斩断了，感受着刺骨的剑意向着体内钻去，唬得叱咤蛇慌忙逃回阵营，不在久留。    剑气虽然劈开了寒潮，但依旧有寒气挂在了张百仁的身上，呼吸间张百仁就化作了冰雕，冻结在哪里，唯有一双眼睛在寒冰中眨啊眨的。    “还好没有被寒潮直接扑中，只是被余＂ｂｏ　ｂｏ＂及，不然今日必死无疑”张百仁冰封在寒冰中，眼中满是后怕。    “诸位，三局已过，还请各位撤兵吧”大都督开口。    看着寒冰中犹自眨眼的张百仁，龙族三人露出不甘心之色，面色异动欲要反悔。就在此时却见远处一道浩荡之气冲天而起，自南方向着此地徐徐而来，人随未到，但气机已经是秘密绵绵，浩瀚莫测。    “智极则愚也。圣人不患智寡，患德之有失焉。”    “才高非智，智者弗显也。位尊实危，智者不就也。大智知止，小智惟谋，智有穷而道无尽哉。”    “谋人者成於智，亦丧於智也。谋身者恃其智，亦舍其智也。智有所缺，深存其敌，慎之少祸焉。”    “……。”    犹若是洪钟大鼓，令人醒。    瞧着浩浩荡荡的浩然之气，鱼俱罗顿时脸上露出笑容：“是王通大儒到了！这场战斗也该结束了。”    儒家并不是手无缚鸡之力，更不能用诗词歌赋来战斗，但是儒家武有君子六艺，法有浩然正气，可以说儒家是唯一能够兼容武与道的流派，怪不得一直以来经久不衰。    儒家孕养一股浩然正气，这浩然正气便是儒家学子的力量源泉，可文可武。    大儒者惊天动地，已经不下于阳神一流的人物，浩然正气至刚浩荡，乃是万物之生机，力量之源泉，所过之处无数虾兵蟹将居然瞬间被打回原型，周身开始散出热量，显然有些不支。    “退兵！”看着遥遥而来的浩然正气，龙三太子再看看寒冰中的张百仁，气的咬牙切齿，不得不转身离去。    儒家确实是修炼界的一支奇葩，浩然正气乃是一种精神力量，最是阳刚毫不退缩。    天空中的乌云霎时间走的干干净净，河水退潮，无数虾兵蟹将纷纷钻入水中，再也不敢出来，悄悄的自河底溜走。    瞧着龙族灰溜溜的走了，鱼俱罗面带喜色：“居然是王通大儒到了，王通大儒乃是我大隋后起之秀，后来居上的儒家领导者之一，本将军要亲自去迎接。”    此时鱼俱罗心中暗叹，之前在涿郡时，还以为涿郡侯是玩笑话，不曾想真的与王通有交情。    “各位，本官还要回朝中交差，就此告辞！”大都督话不多，见到龙族退走，已经化作清风远去。    国珍元神归壳，看着杂乱的大厅，肉身匆匆向着城门方向而去。    “师傅，王通大儒还需个一时半刻，小先生可挺不得一时半刻呢”宋老生看着张百仁在寒冰中对这自己眨眼间，再看看满面兴奋的鱼俱罗，咳嗽了一声道。    “咳咳，是本将军疏忽”鱼俱罗来到近前，看着寒冰中的张百仁，一掌挥出打碎了寒冰，只听得张百仁口中“阿嚏”“阿嚏”个不停，不满的嘟囔道：“我说大将军，你好歹也是见神不坏强者，王通不过是大儒而已，你又何必这般激动。”    鱼俱罗苦笑：“你是不知道，我家三子打算去大儒门下求学，如今王通大儒当面，岂能不好好拉拢关系。”    张百仁哆嗦着身子抽回长剑，长剑入鞘后又是一阵喷嚏，宋老生是时的拿出一只毯子给张百仁披上，方才好过了一些。    “果真是小瞧了天下群雄！”张百仁一阵感叹。    “小先生莫要气馁，小先生今日连搓龙族三位高手，许多有道修真都未必能及得上你”鱼俱罗安慰道。    看着退下的潮水，张百仁道：“这附近百姓的损失，都算在我头上，需要多少银子尽管开口。”    正说着，国珍道士走了过来，看着张百仁一笑：“小道友可是吃苦头了。”    “有什么好笑的，道士整日里幸灾乐祸”张百仁打开葫芦，菖蒲丸随意塞入嘴中。    道士看着张百仁手中的丸子，露出好奇之色，不给道士开口的机会，张百仁上前拿起叱咤蛇的尾巴，塞入了葫芦中：“这宝物若是泡酒，也是好东西。”    天宫中的神将此时已经撤走，看着那泥泞的道路，张百仁揉了揉头，众人在城门口站了一会。    不多时，却见远处一辆马车缓缓走来，然后在城门前停下，却见车帘掀开，一位头戴方巾，二十多岁的年轻男子缓缓走了出来，对着众人一礼：“王通见过各位。”    看着眼前二十多岁的青年，张百仁顿时一愣，按照自己的想法，大儒怎么说也应该是胡子白几十岁的人了，谁能想到王通这般年轻？    “见过先生”鱼俱罗与楼观的道士纷纷还礼。    “道长，咱们可是有些年月没见了”王通瞧着国珍道士满面笑容。    不得不说，王通确实是极其有气度，就算是张百仁也不得不叹一声这男子真吸引人。    仅仅是站在那里，你便会感觉到一种浩荡、至刚至阳的力量，王通整个人就在这股浩荡的力量之中，温润谦虚，毫不骄傲。    “是有些年岁不见了，我当年见你，你才十几岁，如今算来你该是二十一岁了，果真是岁月催人老”道士点点头。    “可是这么些年过去，道长却依旧没有老，而我儒家却不行，留不住岁月”王通轻轻一叹，看着鱼俱罗：“见过大将军。”    “先生当真是年轻”鱼俱罗不得不感慨一声，儒家就是变态，只要明悟了圣贤真正的精髓，道行一日千里。    “见过先生”张百仁行了一礼。    瞧着张百仁，王通一愣，过了一会讶然道：“江山代有才人出，各领风骚数百年，小先生的事情我已经听涿郡侯说起过，今日一见果真不同凡响，只要给小先生十年成长时间，我大隋必然江山永固，竖立万世基石，小先生可为我大隋擎天之柱，镇国之柱石啊。”    之前张百仁出手，王通遥遥的感知到了张百仁纵横无匹，诛尽天地万物，霸道无双的强横无匹的剑道气机，其纯粹、霸道为王通此生第一次见到，王通见过的剑道高手太多，但张百仁这般霸道的剑气，还是第一次见到。"
	}, {
		"chapter": " 第九十三章 烧钱啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10276679.html",
		"content": "    张百仁如此年幼，却得儒家大儒王通如此点评、看中，可以说今日过后张百仁必将名动天下，前途无量。    王通在儒家的影响力千万不要怀疑，虽然此人才不过是二十多岁，但想想古时候人能活到六七十岁已经算得上是高寿了，王通年龄换算到二十一世界也该是三十多岁那般。    “多谢先生夸赞”张百仁抱拳一礼。    “我这不是夸赞，只是说了一句实话而已”王通看着张百仁，脸上满是温和想笑容。    “先生既然来到涿郡，还请速速入城中歇息，本官这就吩咐人摆下宴席，为先生接风”陈塘的守将凑了过来，面带恭敬之色。    万般皆下品，惟有高，这是一个人把持的世界，虽然有道家显圣，但依旧是儒门为尊，道家那些高人修练到最后都把自己修炼傻了，活的时间太长无欲无求，对什么都失去了兴趣。    “不必，如今城中百姓人心惶惶，将军还是安抚百姓吧”王通摆手拒绝。    鱼俱罗笑着道：“还请先生入我府中一述。”    “敢不从也”王通一笑。    众人来到了鱼俱罗的府中，不得不说鱼俱罗富有，似乎大隋每个地方都有它的府邸。    众人落座之后，王通轻轻一叹：“如今大隋国力鼎盛，但是龙族依旧如此猖狂，简直是欺人太甚！小先生宰了一条龙王，也算是为我人族打出了威风。”    对于张百仁，王通赞不绝口，也是称呼一声‘小先生’，可见其心中对张百仁看中。    张百仁笑了笑：“龙王想要杀我，可惜本事不济，死在了我手中，也是活该！杀人者，人恒杀之。”    “好一个杀人者人恒杀之”王通拊掌称赞。    几个人吹吹牛皮，眼见着天色不早，鱼俱罗道：“还好上次剩下了那么一点龙肉，不然今日大儒来此，我等都没有拿得出手的东西招待！”    “龙肉？”王通露出意动之色。    不多时，龙肉端上，众人吃了几口，大快朵颐之后，张百仁将目光看向了国珍道士：“道长可知道哪里有丹炉？”    “丹炉？”国珍一愣：“小先生要炼丹？”    张百仁摇摇头：“非是炼丹，而是炼制龙筋，但却少了丹炉。”    “丹炉之事小先生到了东都之后，直接请奏皇后娘娘，这些年宫中的供奉可不少，最是不缺丹炉，而且都是品质上佳的丹炉，这等偏僻城池，哪里有好的丹炉可买”国珍摇摇头。    张百仁闻言挠了挠下巴，说的倒也是这个理。    退了龙族，无数俘虏重新被押运上船，张百仁与宋老生齐齐登临船舱，看着岸边的鱼俱罗、王通等人，张百仁笑了笑：“开船！”    大船开拨，破损的船舱也已经修补好，张百仁不得不感慨大隋人民的办事速度。    张百仁抚摸着手中的长剑，经过龙血的浸泡，再加上剑意的滋润，长剑居然多了某些‘属性’。    “日后你便唤作是‘屠戮’了”张百仁抚摸着剑柄。    走在甲板上，看着老老实实的契丹俘虏，一双眼睛时不时的偷偷瞧着张百仁，那日的屠龙大战，可是在众人心中留下了阴影，张百仁无敌神威叫人心魂悸动。    走入船舱，一股浓郁的药香散出来，看着墨绿色的汁水浸泡着龙筋，张百仁苦笑：“到现在花了多少银子了？”    宋老生看着张百仁，眼睛都怪异起来：“五十万两。”    “这么多？”张百仁一愣：“我说老生，你不会再忽悠我吧。”    瞧着张百仁狐疑的目光，宋老生苦笑：“我说小先生，你的要求是上等，药材是上等、矿石是上等，上等的东西怎么会便宜的了？五十万两还只是小打小闹，照我看来你若是想要购全单子上的所有物品，这银子还要翻十倍甚至于不止啊。”    张百仁闻言一阵头晕目眩，这哪里是炼宝，简直就是烧钱嘛。    大隋的国库一年才多少？    他张百仁炼一件宝物，一件不知道能不能练成的宝物，练出来不知道效用的宝物，张百仁感觉一阵蛋疼。    自己虽然搜刮了不少银子，但这一件宝物炼制下去，怕是距离解放前不远了。    清单上的物品还只是一部分，尚且还有一部分需要张百仁到了岸边慢慢的炮制。    “小先生，你可别用这般目光看着我，你这实实在在是烧钱啊，比如说这铁胆，普通的铁胆没有一千两银子根本就难以买下来，更何况是上品的铁胆？价钱翻个四五倍也是正常，甚至于翻十倍也正常啊！”    “你再看看这铜母，比铁胆便宜不了多少！”    “还有这七星花，乱神草……。”    宋老生一样样的数着，过了一会蓦然停住，砸吧砸吧嘴：“依我看，你这些东西没有千万两银子下不来。”    张百仁不知道大隋国库有多少银子，但他知道，隋炀帝肯定比他富有，但论到花钱的本事，隋炀帝虽然大肆修建楼阁宫殿，却没他花的快。    这才几日啊，五十万两白银就飞走了。    “真没忽悠我？”张百仁看着宋老生。    宋老生苦笑，张百仁挠了挠脑袋：“一千万两银子，那是少的。我这里尚且有一些东西还没有来得及购置，算下来怕不是要两千万两银子，上次洗劫龙王水府的宝物都搭出去，倒是勉强够用。”    两千万两银子，绝对不是一笔小数目，换算成人民币都要过亿了！    这世上有几个人的身价能过亿的？    “果真杀人放火金腰带，修桥铺路埋骨骸，若不是宰了老王八、诛杀了那条龙王，我能这么富有？”张百仁寻思着自己是不是在找一条龙王宰了，洗劫一番。    宋老生道：“小先生，这龙筋可要不得，简直就是无底洞啊，任凭你有多少银子都不够填，小先生还不如将银子借给我，不需要两千万，只要有伍佰万两银子，足够我易骨大成了！”    “想得美”张百仁白了宋老生一眼，他终于知道鱼俱罗为何那般富有，却不肯接济宋老生了。    穷人啊！    穷文富武，练武就是一个大窟窿，钱少了根本就不够填的，鱼俱罗看起来富有，但实际上也是穷人一个。    看看张百仁就知道，一件法宝自家积蓄已经用的差不多了。    张百仁轻轻一叹，拍着宋老生的腰部：“快去购置吧，几十万两银子都砸进去了，不继续坚持下去我才会感觉到心疼呢，等我炼制好法宝，若是真的如真水玉章记载那般厉害，便是亿万两银子也不换啊。”    宋老生挠了挠脑袋，便要走出船舱，却被张百仁再次喊住：“等等。”    “小先生还有什么事？”宋老生一愣。    张百仁抚摸着大缸：“你派十个护卫日夜轮班看守大缸，毕竟已经砸进去这么多银子，若是被人盗走，我可要心疼死。”    “好！上次五十个护卫有幸吞噬了龙血，沐浴龙血，已经逐渐易筋大成，又懂军中阵法，等闲好手来了也能拖延一段时间”宋老生点着头，不多时就有五个侍卫走了进来，对着张百仁恭敬一礼。    不得不说，人们是畏惧力量的，张百仁那日屠龙之战，被众人看在眼中，此时众侍卫看向张百仁的目光都不同了。    “烧钱啊！”看着大缸，再看看五位侍卫，张百仁苦笑：“有劳诸位了！”    “小先生放心就是，这龙筋交给我们兄弟了”其中一位侍卫拍着胸脯保证。    张百仁点点头，走出了船舱密室。    ps：咳咳，好吧我承认欺骗了大家《相爱七天七夜：试爱帝少》是我小号写的……被大家看穿了，可怕！"
	}, {
		"chapter": " 第九十四章 武士彟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10278605.html",
		"content": "    接下来的日子便是日夜奔袭，除了每次到边城换一些补给之物外，众人便是披星戴月的赶路，随着日子的推移，张百仁手中的金钱犹若是流水一般撒了出去。    宋老生好奇的看着张百仁，不知道这小子在哪里来的那么多银钱，但却不曾想到芥子须弥，毕竟芥子须弥太过于虚无缥缈，世人只曾听闻，未尝见过。    不过张百仁的银钱却是惹得宋老生注目，毕竟从张百仁手中流出的银钱论堆算的话，也应该也有一小堆了，张百仁身上的银钱虽然不少，包裹也不小，但不像是装了很多银钱的样子。    似乎是看出了宋老生的疑惑，张百仁不着痕迹道：“师父知道我难处，所以每隔一段时间便给我送来银两，他老人家富可敌国，区区千万两银子罢了，不值一提。”    再张百仁不计本钱、不计代价，甚至于不惜威逼利诱的手段，各种所需的物资逐渐聚齐，看着水缸中的颜色变成了蓝色，张百仁点点头，不过物资还差了不少。    听着外面叫叫吵吵，似乎有哭喊的声音，张百仁眉头皱起：“怎么回事？如今到了那里？”    “应该到了太原，也不知道是太原的那个城市”宋老生瞧了瞧外面的景色。    “怎么有妇孺哭闹之音？”张百仁转身推开门走出了船舱，遥遥的看着远处汇聚的一群人，似乎有士兵正在拿着鞭子抽打着一群人，时不时落在了妇孺的身上，惹得妇孺哭喊。    “此乃朝廷押运俘虏船队，尔等还不速速退开，若是再敢冥顽不灵，休怪小爷刀下无眼”士兵一边抽打，口中不断呼喝。    “别打女人和小孩”人群中有壮汉站出来，挡在了妇孺身前，任凭鞭子抽打，血痕流转，咬着牙关不肯让开一步。    “是一条汉子”张百仁点点头，那人群衣着华贵，显然不是贫苦之家，但朝廷的大头兵可不管你是王公贵族、富豪商贾，如今王命在身，拿着鸡毛当令剑，早就看这些富人不顺眼了，既然有机会，怎么会轻易放过这些人。    瞧着士兵鞭子抽的噼啪响，汉子面色扭曲：“你就算是朝廷的人，也要讲道理，王法在大，也大不过一个理字，我们船队货物积压，前些日子陈塘水患，囤积了好久，耽搁了不少时间，还请军爷多多通融。”    一边说着，汉子自怀中拿出一块白银，差不多有十两大小。    小头头看着银子，瞬间停手，手中鞭子一卷，将壮汉手中的白银卷了过来：“算你识相。”    “还请官爷通融，朝廷如今占据了所有码头，小人船队货物囤积的时间太久，再不货怕是商队要不堪重负，几千口人要挨饿了”壮汉再次拿出一块银子。    这块银子怕是有三十多两大小，小头头拿住银子，脸上带着苦笑：“这银子我收下了，但事情却不能办，你们武家我也有所耳闻，若是往日给你们开一条后门也无妨，毕竟码头这么多，也不在乎你们这点物资，但是这次不一样啊。”    小头目摸着手中的银子，脸上满是不舍之色，恋恋不舍的递了回去：“这回不一样啊。”    “既然送给了官爷，岂有在收回去的道理，官爷既然听说过我武家，何不再开方便之门？”汉子疑惑道。    那小头目苦笑：“这船上有军机秘府的大爷住着，忙着赶时间呢！据说这位小爷在炼制法宝，忙着运输各种药材，时刻耽搁不得！我就算是有天大的胆子，也不敢给你开后门啊。”    正说着，却见一袭黑衣，抱着长剑的张百仁病怏怏的赶来：“如何不敢开后门？”    瞧着张百仁，小头头手掌一哆嗦，银子啪嗒落在码头上，在木板上翻滚。    “大人，还请大人恕罪！小的不该背后编排大人！”小头目瞬间冷汗如雨，鬓角湿透，顺着鬓角滴滴答答流了下来。    瞧着这一幕，男子顿时一愣，心中骇然至极，不知道区区这么小的一个孩子，为何会有这般大的威望，可以看得出这小头目绝对不是敷衍，而是真正的被吓到了。    自从那日张百仁屠龙之后，船上的众人那个见到张百仁不心惊胆颤？    “在下武士彟，见过大人”男子连忙行了一礼。    看着汉子身上红色的血痕，张百仁转过目光，看向了木板上的银子，缓缓下了船，来到侍卫身边将银子捡起来：“你可知罪？”    “属下知罪，还请小先生开恩”侍卫身子都在颤抖。    “何罪？”张百仁把玩着手中的银子。    瞧着眼前的一幕，武士彟顿时心头一凛，这小子似乎很不好对付，尤其是那一袭黑色的衣衫，他看着简直太熟悉了，大隋军机秘府，只要是有点见识的人都知道。    这麽小的人居然加入了军机秘府，其中的可怕之处想想就令人头皮麻，即便是武士彟此时巧舌如簧，也不知道该说些什么。    “属下不该背后编排小先生，不该收取贿赂，还请小先生降罪”侍卫声音颤抖。    “哦？”张百仁看着侍卫：“就这些吗？”    “这……还有……还有……”侍卫想了半天，实在是不知道自己还有什么过错。    “受人贿赂罢了，不算是什么过错。朝中的各位大人，那个没受过贿赂？但你收了贿赂却不帮人家办事，还欺负妇孺，这就是你的不对了”张百仁不紧不慢道。    侍卫闻言一愣，心中哭笑不得，收了贿赂不是罪，但不帮人办事是罪，这都哪跟哪的事情啊。    “起来吧！”张百仁瞥了侍卫一眼。    “多谢小先生”侍卫连忙爬起来。    “把银子给我”张百仁伸出手，侍卫连忙自袖子里掏出银子。    “小先生”宋老生与喧绍走了过来。    张百仁脸不红气不喘的将银子塞入了自家袖子里，虽然几十两银子不多，但蚊子腿在小也是肉啊，现在咱可是‘穷人’。    不身临其境，绝对不会理解为何鱼俱罗死要命的收贿赂。    “嗯”张百仁点点头：“没什么大事，这里有个商队，我既然收了人家银子，就要替人办事，稍后让开一个码头，叫武家的人装运货物。”    “好说，区区一个码头罢了”喧绍道。    张百仁看着武士彟：“武家？你这名字怎么听起来有些耳熟？”    武士彟低着头：“贱名不足挂齿。”    “这里的事情你们处理一下吧”张百仁对着宋老生与喧绍说了一句，看着一边的武士彟道：“你随我来。”    说着话，张百仁当先向着船舱走去。    “大哥！”后面有个男子拽住了武士彟的衣袖。    “不要紧，这小官人明事理，虽然年纪小，但不是不讲道理的主，你们去装运货船，我去去就回”武士彟连忙跟了上去，随着张百仁来到船舱中，推开了密室大门，却见五个身披盔甲的侍卫仿佛是死人一般，动也不动的站在那里，呼吸秘密绵绵，这一幕瞧得武士彟心中一惊，再看看张百仁背着一个怪异的剑囊，更是心中毛。    不过打量了屋子之后，武士彟脑袋晕，看着屋子中摆放着的一件件物品，只一眼扫过去，怕不是要几百万两银子，即便是身为大户商贾，看着这么多宝物，也感觉头晕。    船舱中每一件宝物无不是上品，显露着不凡之处。    “看到这屋子里面的东西了吗？”张百仁道。    “看到了”武士彟老实的回答道。    “咦，不对劲……”张百仁忽然皱了皱眉。"
	}, {
		"chapter": " 第九十五章 武则天他老子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10280390.html",
		"content": "    “有什么不对？草民只是商贾而已，虽然有些贱名，但却止于民间，大人这般人中龙凤，可是瞧不上眼”武士彟恭敬道。    张百仁围绕在原地转悠，摇晃着脑袋：“不对劲！不对劲！以我这般道行，既然对你的名字有印象，那就肯定以前听说过你，但是究竟在哪里……。”    说到这里，张百仁抚摸着腰间的长剑，迟迟记不起来，过了一会看着武士彟面带忐忑的面孔，然后道：“你家是哪里的？”    “回大人的话，草民家在并州”武士彟恭敬道。    “可曾投靠那家门阀？”张百仁道。    “未曾投靠，门阀实力强横，自为高尚，岂会将我等泥腿子放在眼中”武士彟道。    张百仁瞧着武士彟，越看越觉得在哪里听到过，但却偏偏不记不起来。    “本官欲要找一商队为我效命，不知武家可否愿意？”张百仁瞧着武士彟，眼中剑意流转，刺的武士彟肌肤生疼。    上千人的商队，可不是小规模，足够为自己搜刮天才地宝，购买各地灵药了。    “愿为大人驱策！”武士彟赶紧抱拳一礼。    张百仁瞧着武士彟，轻轻一笑，看着那张忐忑的面孔，转过身打量身后的自家各种宝物：“你不用这般面孔，整日里愁眉苦脸的，本官岂会占你便宜？我这屋子中的宝物上千万两白银都未必能买的下来，我又岂会看得起你武家那点财富？”    “是是是，小人知错了，却是以己之心度人之腹”武士彟瞬间惊醒，可不是嘛，把他武家卖了，都及不上这屋子里十分之一的宝物。    张百仁道：“我这里有一份单子，你日后行走八方，务必为我收集全上面的东西，至于说价钱……不论高低，全部都买了。”    武士彟接过单子，看了一眼后手掌一个哆嗦：“大人，这可都是奇珍异宝，只怕是给再高的价钱，人家都不肯卖啊。”    “不肯卖？那就巧取豪夺，血洗满门，你只需探听到消息，交付给我就行，不论是门阀世家，还是普通商贾，只要有消息，就立即通传我”张百仁面色严肃。    听着张百仁毫不掩饰的杀机，再看看满屋子的宝贝，武士彟忽然感觉到一股血腥扑面而来。眼下这里的宝物该不会是这小子杀来的吧？    此时张百仁打开一边的一暗格，拿出来一纸信以及一枚黑色的手印令牌。    “此乃我之印信，这一张乃是淮水水神的印鉴，持此二物日后水路再无险阻，各路水神都会给你三分面子，也免去了一些波折”张百仁瞧着武士彟。    武士彟闻言一个机灵，连忙将两张印鉴收好，张百仁自己的印鉴不用多说，看着那散神性光辉的淮水水神印鉴，这可绝对是好东西，日后在行走各地江河，不必担心沉船的危险了。    “好大的能量！”看着张百仁，武士彟一个机灵，这小子身后好大的能量，简直是手眼通天之辈，怪不得那般大口气。    张百仁相信，自己屠龙之事经过半个月的酵，各大门阀世家必然有所耳闻，对自己心中起了顾忌，若是真遇到不给面子的，张百仁不介意给对方点颜色看看。    “去吧！去吧！你只要细心为我办事，少不得你好处，本官的人脉出乎你想象，日后遇见那所谓的门阀世家，不必退让低头，受了委屈只管和我说，本官有一万种办法炮制他”张百仁转过身道。    这番话听的武士彟顿时热血沸腾，门阀世家统治的世界里，门阀世家是所有人头上的大山，此时听闻张百仁话语如此狂傲，似乎支持自己找门阀世家的麻烦，如何不热血沸腾？    “下属告退”武士彟恭敬的行了一礼，走了几步才顿了顿：“不知日后如何寻找小先生？”    “我相信你一定会有办法的”张百仁转过身看着武士彟。    “是，下属明白”武士彟低下头，转身告辞。    出了大门，回到自家船队，对于众人的询问，武士彟漫不经心糊弄过去，自己悄悄来到屋子里，打量着手中的两道印鉴，随即猛然一惊：“确实是真的，而且这印鉴上居然还有皇后娘娘的题刻，莫非我是在为皇后娘娘、当今天子办事？若是如此说，岂不是我武家日后的靠山就是当今天子？”    想到这个可能，武士彟顿时热血沸腾，眼中放光体内燥热：“赚大了！赚大了！这一顿鞭子挨得值了。”    不过看着手中的两张单子，武士彟顿时心思安静下来：“这些宝物可不好寻找，不过我心中倒也有了眉目，以前似乎听到一些消息。”    经过这么长时间的耽搁，武家已经装好了大船，船队离开了边城，而朝廷的大军依旧在搬运购买着物品。    “武家？武士彟！”张百仁细细品味：“为何感觉这名字似乎有些耳熟？隋唐时空最出名的武家我只知道一人，那便是日后的女帝武曌……武曌……武曌……卧槽！”    张百仁瞬间惊醒，猛地站起身：“我若是没记错的话，武曌他老爹就叫武士彟吧！而且在并州，不会有那么巧合吧！”    “来人！”张百仁开口。    “属下在。”    “去给我将武士彟招来”张百仁道。    侍卫匆匆离去，不多时回转：“大人，武家船队一个时辰前已经开走了。”    张百仁闻言摆摆手，示意侍卫退下之后，自己一个人站在窗子前久久无语。    回过神后来到案几前，看着之前武士彟写下的盟，或者说是效忠投靠的文作为凭证，张百仁小心翼翼的将文收起来。    之前还以为这区区武家不过是自己的临时所需，如今看来还真是一步妙招，一步妙棋啊。    “武曌”张百仁背负双手：“武曌字空明，这个解释倒也贴切。”    正说着，宋老生走了过来：“你倒是好心肠，区区一个商贾人家罢了，有什么值得看重的。”    “到了东都，搜刮宝物总不能要我亲自动手，总归是要找一些跑腿的”张百仁不紧不慢的。    “你现在好歹也是一个督尉了，都督不大不小也算是个官，到了东都和娘娘一说，你手下也能掌握万人的生杀大权”宋老生面色不解：“何必去在自己费尽心思收取麾下。”    “你不懂”张百仁摇摇头，随即好奇道：“督尉权利有这么大？”    “只要你能养得起，别说是万人，十万人也要得！一个千人长下面有十个百人长，而你下面有十个直属千人长，加起来正好万人，这绝对不是一股小势力，不过朝廷财力有限，能拨给你两个千人长就不错了，剩下的人要你自己补全，不过小先生这么富，养得起万人。”    张百仁摇摇头：“原来都是空饷。”    “东都那边安排的如何了？可曾提前送上拜帖？”张百仁瞧着宋老生。    “都已经准备好了，待我前往东都之后一一拜访，此事便算是成了！不过皇后娘娘哪里要靠你说话，到时候满朝公臣再加上皇后娘娘耳边风，即便是陛下不满，也只能生生的忍了”宋老**诈一笑。    张百仁闻言转过身，自怀中掏出一块红色的纱布，放在鼻尖轻轻一嗅：“萧皇后！可惜了……。”    “小先生，到了东都你的宝物可要藏好，免得遭了窃贼，须知东都高手无数，窃贼更是猖狂的很，空空儿这混账整日里乱钻，最是可恶了，最好别叫我抓到他。”"
	}, {
		"chapter": " 第九十六章 东都",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10281186.html",
		"content": "    空空儿？    张百仁一愣，前世他也曾听说过空空儿与谢隐娘的传说，此二人一个小偷的祖宗，另外一个是剑仙之表率。    武士彟的消息暂时被张百仁放下，这一个月来张百仁日日练气，不断孕育着体内的神胎，同时参悟剑意，解析剑诀，充实剑胎，可惜陷仙剑意迟迟没有任何领悟，倒是自家的三个剑胎进步飞快，在不断在充实着。    眼见着天气渐热，此时众人完全换成了单衣，站在船头一阵清风吹来，卷起衣衫飘荡，看起来飘飘欲仙，好生的舒服。    遥遥的已经看到高高的城门旗幡悬挂，遥遥看去仿佛是一只巨龙潜伏在此地，一双眼睛俯视着整个关内腹地。    张百仁眼中剑意缭绕，此时放眼打量，皇城中道道气机冲天而起，有命格富贵之气，有各路高手的气机，还有那最中央，犹若是九天浩日的天子龙气。    “高手如云啊”张百仁轻轻一叹。    “小先生，看着东都有何感觉？”宋老生来到了张百仁身边。    张百仁摇摇头：“确实是气象不凡。”    但也就是仅仅一个气象不凡罢了，经历过二十一世纪的高楼大厦，张百仁岂会再将这种城池看在眼中，即便是东都洛阳看起来确实是真的很繁华，人气冲天而起。    “到了东都，乃是权贵集结之地，就算大将军也要小心翼翼，不敢横冲直闯，小先生在这里可莫要招摇过市，免得惹了不该惹的人！”宋老生叮嘱张百仁，再看看张百仁一袭军机秘府的衣衫，摇了摇头：“我这个担心似乎有些多余。”    说实话，来到大隋繁华之地，若是说不激动是假的。    不过要搞清楚，隋唐时期最繁华之地并不是洛阳，而是扬州。    有一句话说的好‘腰缠十万贯，骑鹤下扬州’更有‘十年一觉扬州梦，赢得青楼薄幸名’等等脍炙人口的文章，洛阳比之扬州差距不是一点半点。    “到了！终于押运到地方了”喧绍松了一口气：“稍后末将去押送俘虏报道，这上下打点之事，就全靠着二位了。”    “好说！好说！此事将军早就有吩咐”宋老生笑着道。    正说话，船只停靠码头，士兵下船驱散了周边的众人，有三辆马车赶了过来，宋老生道：“大将军在洛阳有府邸，小先生的宝物先运送到将军府里，日后买房子在搬出去也不迟！”    一边说着，五十多位汉子搬运着各种宝物，塞入了马车中，张百仁与宋老生和喧绍告别，向着洛阳城而去。    “小先生需先投拜帖，等候娘娘召见”宋老生坐在马车里道。    张百仁点点头，此时洛阳城门前守卫看着赶来的一群士兵以及三辆马车，顿时精神一震，赶紧上前：“不知马车中是哪位贵人？”    宋老生自张百仁腰间扯下军机秘府的令牌，一只手掌伸出去，士兵看着令牌顿时瞳孔一缩，连忙双手奉上：“各位请。”    “这么简单？”张百仁收回了自家的令牌。    “你啊，还是小瞧了督尉的权利，小看了军机秘府的意义，军机秘府中到了督尉这个级别，那可都是千挑万选，绝对忠心耿耿，错不了！”宋老生瞧着张百仁，怎么看张百仁也不像是忠心耿耿的样子。    张百仁将令牌挂在腰间：“拜帖我已经投递出去，就等明日娘娘召见了。”    一边说着，一群人来到了鱼俱罗府邸下了马车，将宝物搬进去，张百仁与宋老生各自洗漱不提。    “小先生，你这是……”看着张百仁一袭粗布麻衣，宋老生一愣。    “穿着那身衣服虽然威武，但却不自在”张百仁没有多解释。    “小先生，你这是给自己找麻烦你知道吗？人靠衣裳马靠鞍，现在是看衣服的社会，你这身衣服简直是给自己找麻烦”宋老生苦笑。    “我欲要剑试天下群雄，若是穿着军机秘府的衣服，怎么会有麻烦找上门来？”张百仁来到餐桌前，此时伙食已经摆好，三菜一汤确实是不错。    “东都不愧是东都，精米细面不能比啊”吃着米饭，张百仁有一种回到了二十一世界的感觉。    不过张百仁想错了，皇后的召见绝对比他想象中要快的多，傍晚的时候已经有黄门侍卫等在将军府外了。    大内皇宫，永安宫内，萧皇后看着太监端上来的拜帖。    “张百仁这这小子来东都了？”看着熟悉的名字，萧皇后一愣。    一边的小黄门闻言顿时眼睛一亮，虽未听过张百仁是何人，但听萧皇后的口气，可是亲近的很。在这宫中讲究的就是聪明伶俐，眼观六路耳听八方，不断的抱大腿才行，很显然未曾缪面张百仁似乎是一条新的大腿。    “既然来了，那就赶紧过来吧，说起来有些日子不见，本宫倒是怪想念的”萧皇后将拜帖放下，看向了身边的小黄门：“去鱼俱罗的府上请张百仁入宫。”    “娘娘，如今天色渐暗，距离皇城关闭还差三个时辰，这一来回，进的来却出不去，皇宫中可从不留男子夜宿，就算是留……那也只留太监”黄门小心翼翼的提醒了一句。    “这些规矩本宫清楚得很，还用你教，速去照办就是了”萧皇后瞪了小黄门一眼，小黄门一个机灵，立即退了下去。    一辆马车自皇城中走出，来到了将军府外，小黄门高声道：“张百仁大人何在，娘娘召你入宫，还请速速出来入宫，如今时候可不早了！”    小黄门站在将军府外喊了一嗓子，并不曾走入将军府，如今时间推移，萧皇后虽然知道规矩，但小黄门可要为自家主子考虑，将军府这么大，走进去要是一炷香的时间，如今能节省一点时间就节省一点时间吧，早日入宫早日出来。    听着门外的尖细的嗓子，张百仁与宋老生俱都是一愣。    “如今皇城即将关闭，皇后娘娘怎么这个时候召你？估计你今晚是回不来了！”宋老生愕然。    张百仁闻言站起身，拿起一边的长剑：“就我这小身板，别说是住在皇城里，就算是和皇后娘娘睡在一起，也不会有人说什么！”    张百仁背着剑囊，这些日子个子倒是长了一些，快要赶得上剑囊高了。    走出大门，却见小黄门急的直打圈圈，瞧着大门不断张望。    见到有人走出，立即上前，不过见到宋老生与张百仁后却是愣住了，满脸焦急的打听了一句：“张百仁大人为何还不出来？”    “张百仁大人？若是这府中没有别的人叫张百仁，那我便是了！”张百仁愕然。    “你就是？谁家倒霉熊孩子，一边玩去！别在这里添乱”看着张百仁粗布麻衣，小黄门不耐烦道。    张百仁闻言无语，不过也怪不得小黄门，谁叫自己年龄这麽小？别说是小黄门不信，换个人也不信。    也就是在将军府里，能来这里的都是达官显贵，张百仁虽然衣着寒酸，但说不定就是鱼俱罗的亲戚，小黄门才没有动手推搡，若是换个地，小黄门早就骂人了，这倒霉熊孩子。    张百仁自腰间拿出令牌晃了晃：“走吧！”    一边说着张百仁已经端着托盘，登上马车钻了进去。    “哟，我没看错吧”小黄门一愣。    “没看错，快去吧，我回去继续吃饭”宋老生挠了挠脑袋。    “这么年轻的小都督，咱家侍候娘娘十几年，还是第一次见到，英雄出少年啊”小黄门毫不吝啬自己的赞美之词。"
	}, {
		"chapter": " 第九十七章 再见萧皇后",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10284384.html",
		"content": "    小黄门是什么人？    那可是伺候在皇后娘娘身边的主，能被主子留在身边的可没有简单之辈，都是从无数太监中勾心斗角杀出来的，不知道经历了多少风雨，各个都是八面玲珑的人物，拍马屁也不会叫你有所察觉，不着痕迹。    即便是你现了对方在拍马屁，但你却不会反感，反而觉得很受用。    就比如说现在，小黄门赶着马车，口中奉承不断，不断在吹捧着张百仁，而且还是不着痕迹的吹捧。张百仁虽然不喜欢这种吹捧，但绝不反感。    “小先生，咱家跟在皇后娘娘身边十年，也算得上是老人了，见过各路天骄数不胜数，文人墨客不知凡几，但犹若是小先生这般年少有为的，还是第一次见到！小先生定然是天上的星宿下凡，可真是令小的佩服”小黄门在后面不断恭维，张百仁盘坐在马车中一个托盘被黑布盖着，放在一边，抱着长剑不语。    过了大半个时辰，只见那小黄门一路上拿出手令，进入了皇宫中，向着皇后所在的永安宫而来。    “小先生，娘娘就在宫殿里等候呢！”小黄门停下马车，张百仁端着托盘跳了下来，此时才有机会借助夕阳打量着永安宫，雕龙刻凤琉璃瓦，一对对侍卫不断巡逻，侍女脚步轻缓，来回搬运着东西。    阵阵香气自永安宫中传来，张百仁肚子咕噜，叫唤了一声，小黄门嘿嘿一笑：“娘娘在永安宫摆下宴席，小先生好大的面子。”    说完后小黄门起身向着永安宫走去：“小先生在此稍后，小的进去禀告。”    不多时，小黄门回返，屁颠颠的跑过来：“娘娘请您进去。”    张百仁点点头，正要向着里面走，却见一边的侍卫走过来：“皇后寝宫，入殿需卸了兵器，接受检查！”    “刘将军，你可真是有眼不识真人，皇后娘娘说了，叫小先生直接进去，真是瞎了你狗眼，连小先生都敢拦截”一边说着小黄门背对张百仁，朝着刘将军不断挤眼睛。    刘将军一愣，随即愕然，不再多说退到了一边。    看张百仁这么小一个孩子，也不像是有杀伤力的样子。    张百仁跨着长剑进入永安宫，只见大殿中侍女恭敬站立，香炉中青烟缭绕，萧皇后此时端坐在案几前慢慢的练字。    在大殿的正中央摆放一只大桌子，桌子上七个碟子八个碗，被扣了起来，阵阵香气扑鼻而来。    “下官张百仁，拜见娘娘”张百仁抱拳一礼。    “小先生来了，这么客气做什么，快快入座吧，来看看本宫这幅字如何？”萧皇后抬起头，笑面如花的看着张百仁，这些日子张百仁道功增加，龙虎**变得肤白貌美，活脱脱的一个粉嫩正太，唯有眉宇间的那一缕病气，多了几分令人怜爱的气质。    张百仁手中端着托盘走了过来：“此物乃是下官送给娘娘的礼物。”    “是何礼物？”萧皇后停下笔，露出好奇之色，一边的小黄门要去接过宝物，却被萧皇后摆手推开，亲自上前掀开纱布，看着红绸缎上两颗晶莹剔透的宝石，萧皇后一愣：“好漂亮。”    宝石水蓝色，似乎有一条波涛在翻滚，耳边卷起阵阵波涛声响。    “娘娘，此物可不仅仅是漂亮，而且很实用，乃是一件难得的异宝”张百仁看着一张似喜还嗔的面孔，心脏跳了跳，二人站的近，一阵阵香气扑鼻而来，令人陶醉。    “有何妙用？”萧皇后将宝珠拿起来。    “此宝物乃是龙王的一只眼睛，只要吞下此物，便可青春永驻，入水不侵”张百仁不紧不慢道。    “龙王的眼睛？”萧皇后仔细打量着手中的宝珠：“前些日子本宫听闻小先生宰了一只龙王，可是为我大隋出了一口恶气，打出了威名。”    “小龙王罢了，龙王与龙王也是有区别的”张百仁摇摇头，一边的小黄门听着萧皇后的话顿时一个激灵，一双眼睛骇然的看着张百仁：“眼前这小不点屠过龙？这粉嫩嫩的孩子，怎么看也不会有那么凶残才是。”    直到张百仁将托盘递过来，小黄门才如梦初醒，恭敬的接过托盘，眼中多了一股莫名的东西。    怪不得皇后娘娘如此看重这小家伙，原来是屠过龙啊，真是凶残。    “不管是大龙王还是小龙王，都是真正的龙族，而不是蛟龙之流”萧皇后小心的将宝珠收好，一双眼睛笑眯眯的看着张百仁，她就喜欢看张百仁这付少年老成的面孔，一个小小少年整日里将自己装扮的老气横秋，看起来就令人想要逗弄。    “小先生难得惦记着本宫，倒是有心了”萧皇后看着眼前粉嫩的正太，忍不住伸出手掐了掐张百仁的脸蛋，感受着柔嫩的手指在自己脸蛋上蹂躏，张百仁翻了翻白眼，心中一阵哀嚎：“正太你全家。”    被张百仁的样子逗笑了，萧皇后收回手来到案几前：“小先生来看看本宫的字贴如何？”    张百仁闻言上前，瞧着萧皇后的字帖，点了点头：“娘娘字帖虽然有女人的柔媚，但却多了一股母仪天下的大气，与寻常女子的娇柔不同。”    “就你嘴甜，会说话”萧皇后瞪了张百仁一眼，来到了大餐桌前，此时有容颜靓丽的侍女上前将碟子掀开，顿时一股热气扑面而来。    “本宫预备了皇宫中上八珍，小先生来尝尝皇宫的厨艺”萧皇后瞧着张百仁。    张百仁闻言端坐在萧皇后身侧，一边的小黄门眼睛都直了。    普天之下，能和皇后一起供餐的人很多，但男人只有两个！    一个是当今圣上，还有一个就在眼前。    这是何等殊荣，可见皇后娘娘对对方的器重，这小子日后绝对是大腿！    小黄门在心中暗暗的告诉自己：“大腿，就一定要抱住了。”    看着桌子上的七个碟子八个碗，张百仁一眼望去根本就不知道是什么东西做的。    萧皇后笑了笑：“第一珍乃是太岁。”    “第二珍乃是蛟龙。”    “第三珍乃是八宝鸡。”    “……”    萧皇后这一圈介绍下来，张百仁除了太岁与蛟龙听过之外，其余的根本连名字都未曾听闻。    “此八宝便是陛下一年也仅仅只能吃几回，而本宫一年只能吃三回，如今为了给小先生接风，本宫可是亏大了”萧皇后捂嘴轻笑，瞧得一边侍女眼睛都直了。    “多谢娘娘厚爱！”张百仁恭敬道。    “此八宝，不论是修道也好，武道也罢，吃下去都会大有裨益。小先生别看着，赶紧吃吧”萧皇后夹了肉，放在张百仁的碗里。    张百仁闻言不在客套，拿起筷子就开狂卷，不得不说这八宝确实是美味，而且吃下去之后张百仁只感觉自己体内开始热，大药狂涌，仿佛是惊涛骇浪一般，旖旎丛生，却瞬间被剑意斩断。    “八宝配合，这股药力比之龙肉还要强了不知道多少倍，怪不得当今天子与皇后不敢多吃”张百仁心中暗道。    不过别人怕欲火焚身而死，张百仁却是不怕，任凭你产生多少大药，只要我斩去杂念便可化为真精，化为大药之力，就算是再多大药，体内的神胎都会来者不拒。    瞧着张百仁狂吃不停，萧皇后反而有些担忧的看着张百仁：“小先生，你这般吃，稍后受得了吗？”    “受得了，受得了，娘娘不用担心”张百仁擦了擦鼻子上血液，嘀咕了一声。"
	}, {
		"chapter": " 第九十八章 和她睡吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10287600.html",
		"content": "    看着张百仁一边吃着，鼻子中血液缓缓流下，萧皇后面露担心之色，干脆放下筷子，坐在了张百仁身边，拿起案几上的布匹给张百仁擦拭着。张百仁拿过萧皇后手中丝巾，胡乱的在脸上擦拭了一把，然后再次埋头海塞。    感受着体内不断产生的大药，神胎源源不断吞噬，就仿佛是鲸吞北冥一般，不断的吞噬着张百仁体内的大药，丹田中刚刚有大药蓄满，便瞬间被神胎吞噬一空。    张百仁的鲜血从红色化为了紫褐色，最后再次变为了纯洁的红色，瞧得萧皇后心惊胆颤：“小先生，你别吃了，要不要叫太医？”    “没事，不过是虚不受补罢了”张百仁笑了笑，足足吃到日落，将盘子都舔完了，才放下了筷子。    有侍女端过清水，张百仁洗漱了一把，终于鼻血止住。    “娘娘，下官这次来京城，有件事要求娘娘……”张百仁看着萧皇后。    “什么事，居然叫小先生用‘求’这个字？”萧皇后好奇道。    “不知皇宫国库中可有五色线，下官愿意出大价钱购买”张百仁道。    “五色线？你要这东西做什么？”萧皇后一愣。    “那日宰了龙王，正要用五色线炼宝，配合上龙筋，可以炼制成法宝”张百仁道。    “五色线皇宫中应该有，小先生要多少？”萧皇后看着张百仁。    “一百米……不不不，五十米就够了”张百仁看着萧皇后，连忙改口。    萧皇后摇摇头：“五色金线何等珍贵，大隋立国到现在，生产也不足五百米，再加上平日用度，国库中能剩下两百米就不错了。”    说到这里，萧皇后看着一边的小黄门：“持了本宫手令，去将国库中的五色金线取来一百五十米送给小先生。”    “多谢娘娘”张百仁面带狂喜之色。    小黄门闻言领命而去，张百仁道：“一事不劳二主，还请娘娘开恩，看看皇宫中是否有上好的丹炉，借我用用。”    “丹炉？皇宫到有不少，明日叫人给你送过去”萧皇后瞧着张百仁：“你如今居住在鱼俱罗府中总归是不方便，本宫赐你一座宅院，前朝有位王爷死后，王府一直空着，就赏赐给你了。”    “多谢娘娘”张百仁连连道谢。    阳山青铜这等因果都欠下了，不差眼前这点东西，张百仁是毫无心理负担的接受了。    “你身为军机秘府的督尉，不大不小好歹也是一个都蔚了，本宫给你两个千人长，剩下的你若是想要补全，还需靠你自己出钱”萧皇后手中早有谕旨准备好：“诺，给你的。”    “多谢娘娘”张百仁一笑。    “骁龙，骁虎乃是双胞胎兄弟，如今都为易骨境界，而且兄弟心意相通，配合无间，只要不碰到易骨大圆满或者是见神不坏的大高手，没人能杀得死他们”萧皇后给张百仁解释了一句：“骁龙、骁虎乃是代号，原名乃是‘萧龙’‘萧虎’，乃是本宫的本家兄弟，本宫平日里手下最为得力助手，日后就交给小先生了。”    张百仁点点头，道了一声‘谢’，萧皇后道：“我军机秘府内，所有人都只用代号，而不用真名，陛下册封你为屠龙大将军，你的代号不如就叫屠龙吧。”    “屠龙？”张百仁心中无语，好土的名字，不过这劳什子屠龙大将军自己怎么没听说过？    张百仁不知道，自家因为一路上事情耽搁，完美的与朝廷钦差错过，所以圣旨迟迟没能到达。    正说着，就见小黄门捧着托盘走了进来，此时面带犹豫之色，欲语还休。    “可是生了什么？”瞧着小黄门的样子，萧皇后瞬间心中有了猜测。    “回禀娘娘，奴才之前去国库中拿金丝线，正好碰到了军机秘府的一位总督，这位总督好不容易立了功，正要换取金丝线，奴才生怕五彩线不够，就将那总督打了回去，奴家见哪位总督面色不虞，脸有恼火，只怕会迁怒小先生”小黄门苦笑。    “总督？哪位总督？”萧皇后眉头皱起。    “奴才不知”小黄门哭丧着脸。    “你将东西放下吧”萧皇后摆摆手，瞧着小黄门退出大殿，将托盘端起了，掀开绸缎，只见红、黄、白、蓝、绿五团巴掌大小的线团，在月光下闪烁着冷光的丝线静静的摆放在托盘上。    “这便是五色金线”萧皇后道。    “多谢娘娘，多谢娘娘”张百仁赶忙上前，将五色金线小心翼翼的包好，收入了怀中。    “娘娘，那涿郡侯要我向娘娘替他求个情”张百仁看着萧皇后。    “你倒是直接！”萧皇后诧异的看了张百仁一眼。    张百仁摇摇头：“涿郡侯是个好官，虽然贪财了些，但却爱民如子，宁愿兵寇契丹，也不肯交出涿郡百姓。”    萧皇后闻言沉默，看着点燃的烛火，不知道想到了什么。    过了一会才道：“陛下如今心性越加放纵，不去体恤百姓也就罢了，反而大肆劳民伤财的修建奢华宫殿，唉……本宫如今也看不出陛下在想些什么！如今陛下荒淫无度，夜夜歌舞笙箫，这件事本宫应下了。”    张百仁点点头，萧皇后看着张百仁：“你要炼制宝物，各种材料可曾都收集齐全？”    “尚且差了一小部分，都是些难见的天才地宝，实在是不好寻找”张百仁苦恼的挠了挠脑袋。    “你将清单给我，与其那些宝物被陛下挥霍、赏赐给那群无用之人，倒不如给你”萧皇后看着张百仁。    幸福来得太突然有没有？    本来张百仁正在寻思着去哪里搜寻所需的天才地宝，没想到皇后娘娘居然直接替自己办了，真是困了就来枕头。    张百仁手中拿出一本折子，萧皇后接过去打量一阵，随即一愣：“怪不得收集不全，这里面的宝物都是难得一见之物，若不是上一代陛下继承了北魏的国库，还真未必能凑齐！折算来怕不是要千万两银子，快要抵得上我大隋国库三年收益了。”    “娘娘若是为难，那就算了”张百仁生怕萧皇后难做。    “陛下如今越来越败家了，已经开始荒淫无道，本宫可不能看着大隋就这般衰落下去，你日后前途无量，本宫不过是为了大隋保留一些火种罢了”说罢萧皇后将折子递给了小黄门：“一样不少，尽数配全。”    “是”小黄门瞧着眼前一幕，顿时心惊胆颤，这小子太受宠了，自己伺候了娘娘将近十年，还从未见过娘娘为拉拢一个人如此花费心思。    小黄门匆匆而去，萧皇后瞧着张百仁：“如今皇城大门已经关闭，你就留宿在这里，晚上陪本宫说说话。”    “是”张百仁心脏一跳。    “带小先生去洗漱”萧皇后道。    洗澡？    张百仁心思莫名其妙一动，在二十一世纪洗澡可是会叫人浮想联翩的。    有侍从备好了水，看着宫娥要上前替自己擦洗，张百仁连连推拒，将一群宫娥都赶了出去，然后自己脱掉衣服，跳入了浴桶中。    洗漱完毕，张百仁来到了永安宫，萧皇后不在，想来是洗澡还没结束。    女人就是麻烦。    等到萧皇后洗好，已经是一个时辰后了，瞧着张百仁，萧皇后笑了笑：“走吧，本宫寝宫大得很，再给你加一张床榻。”    来到萧皇后的寝宫，外殿与萧皇后的卧室隔着屏风，外室有一张小床，是平日贴身侍女睡的，看着那长相甜美的贴身侍女，张百仁摸了摸鼻子：“和她睡吗？”"
	}, {
		"chapter": " 第九十九章 皇后压宝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21483/10290273.html",
		"content": "    被这个绝美的侍女抱在怀里，张百仁一阵苦笑，有一搭没一搭的和萧皇后说着话。    张百仁想错了，本以为自己与萧皇后大被同眠，结果根本就不是那么回事！    侍女温婉可人，确实是不错。    “你叫什么名字？”昏昏的烛火之下，张百仁瞧着绝美侍女。    “奴婢巧燕”侍女声音温和。    “巧燕”张百仁嘀咕了一声，一边说着话一边逐渐的睡去。    第二日，天还未亮，就听到洪钟响起，巧燕悄悄起身收拾衣物，张百仁惊醒，也跟着起身穿衣服。    梳洗完毕后，巧燕才服侍着萧皇后起床，早饭已经准备好，小黄门端了进来。三人吃了早饭，太阳已经完全跃出地面，却听得一阵急促脚步响起，一个内侍快速走入大殿，恭敬的道：“娘娘，陛下今日没有早朝，杨素大人请见娘娘。”    “本宫知道了”萧皇后不紧不慢的吃着早餐。    吃完早饭后，萧皇后看着小黄门：“带小先生去城中的府邸，顺便将所需宝物搬运过去。”    “是！”小黄门恭敬的应了一声。    说完后萧皇后匆匆离去，张百仁不紧不慢的喝着粥，心中念头流转，过了一会才站起身：“走吧！”    “骁龙、骁虎见过大人”才走出寝宫，就见两位壮汉恭敬的站在那里，见到张百仁出来之后恭敬一礼。    “小先生，这二人便是骁龙、骁虎了，手下有两千人马，剩下的要小先生自己招募”小黄门道。    “二位起来吧，以后大家共事，虽然是上下级，但不用太过于拘泥，尔等都是皇后家中人，咱们不是外人”张百仁点点头。    “那就多谢大人了”骁龙、骁虎一笑，之前萧皇后早有叮嘱，二人可不敢放肆。    “正好，本官正缺人手，你们帮我押运了宝物”张百仁瞧着二人。    三人一路走出永安宫，两辆马车已经在大殿外等候。    “宝物俱都在马车中，小先生咱们可以走了”小黄门道。    此时马车周边二十多位护卫，见到骁龙骁虎之后纷纷行礼，骁虎道：“大人，这些都是军机秘府的好手，可都是萧家的嫡亲班底。”    众侍卫此时好奇的看着张百仁，一边的小黄门道：“大人，娘娘将萧家的班底可都交托给你了，这马车中的宝物，有一半是当年皇后娘娘的嫁妆，娘娘好歹也是前朝公主，如今都便宜小先生了。”    听着小黄门如此说，张百仁动作一顿，准备迈上车的脚停住，面色凝重道：“娘娘太看得起我了。”    “娘娘也是在压宝，如今的陛下与当年孝明帝是一般模样，娘娘感觉不安心，这是在压宝呢！”小黄门压低嗓子道：“不单单是皇后娘娘在压宝，萧家也在压宝！甚至于鱼俱罗、涿郡侯、淮水水神都在压宝。”    “咳咳”一边的骁龙咳嗽了一声。    小黄门讪讪的闭嘴：“这种事情奴才在宫中看多了，平日里各位皇妃不断押宝，岂不是也与今日相同。”    “你这种话若是被人听到，会掉脑袋的！”张百仁瞧了小黄门一眼。    “别人会掉脑袋，但我不会，小人是当年孝明帝指派给娘娘的贴身侍卫，只是后来为了保护娘娘，所以才净身入宫，可惜了……岁月悠悠，西梁已经灭国了，皇后娘娘也成为了国破家亡之人，这西梁的遗留宝藏，日后全凭小先生取用”小黄门眼中露出一抹惆怅。    张百仁瞧着小黄门，这种话小黄门不敢说，肯定是皇后娘娘交代的。    “唰”张百仁上车，坐在了马车中：“你放心吧，只要有我在，肯定会保萧氏万世基业。”    马车辘轳，走了一刻钟，停在了一间府邸前。    “小先生，咱们到了，也不知道是前朝哪位王爷的府邸，如今赐给小先生了，还请小先生收好地契”小黄门拿出一张文，张百仁打量一眼，收在怀中，看着大门上尚未干涸的油漆，小黄门道：“一个月前，娘娘就命人收拾这王府。”    张百仁打量着大门，确实是气派，大理石铺成的台阶，左右两尊大石狮子，地下全都是青砖铺成，大门上牌匾是新的，写着‘张府’，早就有军机秘府的侍卫把守在哪里，开始站岗了。    “大人”见到一行人来，侍卫纷纷行礼。    骁虎道：“诸位兄弟，这位便是咱们的顶头上司，军机秘府都督。”    瞧着张百仁，众位侍卫一愣，随即纷纷行礼，挑衅的事情根本就不可能会生，你以为军法是玩笑吗？    只要不想叛国，你就必须遵守国法。    “诸位请起，有劳诸位了！”张百仁回了一礼。    “大人请”小黄门道。    一行人走进府邸，只见府邸中气机绵绵，军机秘府的高手在不断巡视。    房屋并没有翻新，只是打扫一遍而已，这府邸也不见破败，假山花园都修建的很好。    “小先生，此府邸占地方圆几百亩，假山、花园、马场、演武场一一俱全，足够隐藏两千军机秘府的侍卫了”小黄门道。    张百仁一愣：“军机秘府的高手也要住在这里吗？”    “不然呢？”小黄门瞅着张百仁：“军机秘府总是做些见不得人的勾当，暗中不知多少势力盯着呢，岂能将军机秘府明开府衙，放在明面上？军机秘府以神秘而著称，若是真的开了府衙，被人找到老巢，军机秘府就离灭亡不远了，日后这两千侍卫就是大人的私人侍卫了，靠着朝廷供养的私人侍卫。”    听着小黄门的话，张百仁闻言点点头，看着马车中的东西放进来，搬入了屋子中，轻轻抚摸着下巴。    两千侍卫虽然多，但想想这府邸占地几百亩，人虽然多但却也能容纳的下。    “也不知道是哪位王爷的府邸，居然这般气派，占地几百亩”张百仁眼中露出了精光。    “这府中的丫鬟、侍女、婆子，有些是从外面招进来的，有些是侍卫的亲属，众侍卫家眷就住在府中，为府邸做工，一些针织、耕地、采买、跑腿，都少不了这些人，还有一些是从外面招进来的”小黄门道。    张百仁点点头，走入了正堂，在这府邸中走了一圈，来到了卧室之中，张百仁道：“将宝物都放在卧室吧，日后卧室派人严密把守，任何人不得擅自靠近！还有……皇宫搬来的鼎炉也放在卧室外面的院子里。”    “是”骁虎应了一声，开始命人吩咐下去。    张百仁静静的站在卧室中，一双眼睛左右打量，过了一会才道：“还需去鱼俱罗的府邸将我那些宝物搬回来，如今材料已经汇聚齐全，理应开始炼制宝物了。”    说着话，张百仁看着骁龙：“带上几个侍卫，咱们去于将军府中走一遭。”    说实话，张百仁对于洛阳的府邸相当满意：“找个机会应该将母亲与张丽华接回来。”    张百仁领着人来到了鱼俱罗府邸，宋老生一双眼睛怔怔的看着张百仁：“你小子要搬走？”    “娘娘赐下了府邸，我也不好留在这里”张百仁摸着鼻子。    宋老生一双眼睛看着张百仁，满眼的羡慕嫉妒恨：“娘嘞，我在这里生活了这么长时间，连一个小院子都买不起，你到是好运道，居然直接有了府邸，简直是一步登天嘛。”    说完后看着张百仁身边的军机秘府侍卫，宋老生道：“你虽然身在军机秘府，但却未必能使得应心得手，这五十名侍卫上次饮了龙血，若是细心调教，那便是五十位易骨强者……。”    说到这里宋老生满脸肉痛的吸着冷气。    ps：评区喷子太多，最近禁言的有点多，也不知道误禁了没有……误禁入群找管理帮忙。"
	}]
}