{
	"novelName": "花都透视仙医",
	"total": 1011,
	"data": [{
		"chapter": " 第1章 庄毕一出无人敌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345106.html",
		"content": "    花都纵横谁第一，庄毕一出无人敌；    粉红桃运节节起，透视仙医最牛逼！    ……    一根笔直，又粗又长，表面还略带凹凸不平的……国道，如同欧美文艺片里的公路，向远望去，渐细渐升。    两边，高山翠岭，风景如画。    大概是四月份的天，春风拂面好，鸟鸣脆耳听。    104国道北侧，    青峰似千尺，忽见一道黑影，从那山顶，一纵而落，    快如闪电，灵如泼猴，脚下踩的是Z形轨迹，不过几个呼吸间，便落向山底，    “呼！~”    双臂猛然一撑，身如大鹏展翅，落势一缓，黑影落地。    再几个起跃之间，跨过杂草丛，站在了国道上。    这身影一稳，方才看清，是一男子，不到二十的模样。    一米七七的个头，虽然穿着一身打着补丁的旧衣服，却遮掩不住他饱满俊丽的气质。    造化钟神秀，山间养少年！    这少年，从那山顶，飞跃驰骋而下，此时，却大气不喘，胸口起伏平稳。    他的双目，带着对外面的世界，无限的向往和好奇，站在沥青路面，四处扫视。    牟然，    他的目光顺着国道向西看，三百米外，一道婀娜的身影，站在国道的路边，双臂揽胸，目光向着另一面张望，似乎在等待着什么。    距离虽然略远，但少年依旧将女子，看的清楚，是个‘身材一级棒，还不飞机场’的大美女！    顿时，    他的眼睛，亮了。    一下山，就碰到个美女，棒极了！问一下去海市的路顺便还能搭个讪，一举两得！    “嗖！~”    不过一个呼吸间，少年就如同一阵风似的冲过三百米的距离，来到美女身侧，    似乎是有所察觉，美女这时也转头，向这边看来。    带着热情洋溢的微笑，少年来到美女身前站稳，冲着她打了个招呼，    “嗨！美女姐姐，我能不能跟你那啥一下？”    夏梦莹正站在路边上，等妹妹的车，却没想到，一转头，眼前竟突然出现一个男的，而且近在咫尺，这可把她吓坏了，本能就尖叫了一声，“啊！你是谁？……”    她站在这半天了，荒郊野外的，一直都没人，这男的，是什么时候跑她身边来的？她居然都没有一丝察觉？    而且，一上来，就说了这么一句无耻下流的话，什么叫那啥一下？    “你、你要干什么？别过来，臭流氓你别过来！”    夏梦莹干净白嫩的小脸上，挂着惊恐的表情，目光警惕的盯着眼前的少年，一边本能的后退。    “我不叫流氓，我叫庄毕！”    少年一脸认真的看着美女，纠正对方的错误，    “美女姐姐，别害怕，我不是坏人。”    “装、逼？这是什么名字？”夏梦莹一听，愣了一下，不过很快又挂上了警惕的神色，    “你离我远点，别过来，一上来就问我能不能，那、那啥一下，你肯定不是什么好人！”    话到一半时，想到‘那啥一下’四个充满某种暗示的字，夏梦莹的眼中闪过一抹羞脑之色。    美女就是美女，就是生气都别有风情，庄毕看的有点惊艳，忍不住上下打量一番，    白色半截袖，淡蓝色短裤，性感的肉色、丝袜，一双白色运动鞋，    精致的瓜子脸，柳叶眉，大大的丹凤眼，脸蛋上点缀着一对深深的酒窝，这颜值，简直爆表，给她打一百分，都不怕她骄傲。    庄毕看的眼睛有点直，一下山，就碰上这么个女妖精，……    “哼！”夏梦莹看着庄毕那赤果果的目光，仿佛恨不得直接一张嘴，就把她生吞活剥了似的，忍不住哼了一声。    “美女姐姐，我是说我能不能跟你问一下路，你理解错了。”回过神儿，庄毕淡淡的解释了一句，又撇撇嘴，    “再者，大师兄说你们城里的女人特别开放，不是男朋友，甚至不认识的男人，都可以随时啪、啪啪，人生一场戏，女人是影帝，别装单纯了，我已看穿你的虚伪。”    城里女人可以随时啪啪啪？我生气是虚伪？谬论！    夏梦莹差点没气昏过去，一只小手迅速伸进小挎包里，摸出一支防狼喷雾，慌忙的将盖子打开，将喷射口，正对着庄毕，“我不管你是什么人，你离我远点，我告诉你，你再靠近，我就喷你了！”    “额，这是什么东西？”庄毕见美女拿出来一个小瓶瓶对着他，很是好奇，于是，一伸手，就将小瓶子抢了过来。    “你！？”    都没看清庄毕是怎么出手的，夏梦莹只觉眼前一花，防狼喷雾，就那么跑到庄毕手里去了！    自始至终，别说反抗，她连一丝察觉都没有。    这下完了，唯一的武器，都丢了！    夏梦莹小脸一变，看着庄毕，心里直突突，这荒郊野外的，一个男人和一个没有反抗之力的女人，难道，她夏梦莹今天……    此时此刻，在夏梦莹心里，庄毕就是一头超级大流氓。    正当夏梦莹胡思乱想时，庄毕拿着那支防狼喷雾，迷惑的按了一下。    “噗！~”    一声轻响，接着，一片红雾，从小瓶子里喷了出来，正巧，那喷射口，正对着庄毕的双眼。    看到这一幕，夏梦莹目瞪口呆，这个流氓是傻子么，将防狼喷雾抢过去，却自己喷自己眼睛？    一抹狂喜，从夏梦莹心头升起，不管如何，这家伙双目被防狼喷雾射中，最少泪流半个小时，短时间内，别想看到东西了，双眼疼痛难忍下，也就没法将她推倒、扒开，再……呸呸呸……    “活该，臭流氓，我看你这回怎么做坏事！”    看着庄毕整个脑袋都被红色喷雾笼罩，夏梦莹心头带着窃喜，畅快一笑，准备趁机转身跑路。    然而，下一刻，她的脚步，被黏住了。    “这什么东西？怪怪的！”庄毕伸手在眼前挥了挥，将那红雾驱散，目光看了看小瓶子，又看了看夏梦莹，不知所谓的皱皱眉，    说好的眼睛不适、刺痛流泪、痛不欲生呢？    夏梦莹傻了，脚下仿佛有101胶水，将她固定住似的。    呆呆的看着庄毕，这家伙，怎么一点都不难受？她可是亲眼看着，那防狼喷雾，正面喷在他眼睛上的，他怎么一点事儿都没有？不打喷嚏，也不咳嗽，这怎么可能？    她明明记得，说明书上写着：    本产品，由辣椒精、芥末等强刺激性物质精炼提取制成，    被喷者，双目泪流不停，喷嚏咳嗽不停，呼吸道如火，难受至极点，无论对方有多厉害，都无法抵挡其威力。    莫非，她买的防狼喷雾剂是假货？    看着夏梦莹那手足无措的呆呆模样，别提多招人儿了，    庄毕失去了研防狼喷雾的兴趣，一伸手，挤眉弄眼，“美女姐姐我们走，一起去……”    “啪、啪、啪！……”    这字音，可不是从庄毕口中发出的，    国道旁的杂草丛中，突然传来一阵杂草被碾碎的声音，将庄毕没说完的话完全带偏成另一种意思了。    夏梦莹闻声转头看去，却见，一团黑白相间，毛茸茸的东西，连滚带轱辘的，蹂躏碎无数小花小草后，从杂草丛中，弹了起来，    如同一个皮球一般，飞过两米多的距离，毛球落在了庄毕的身边。    硕大的脑袋，顶着一对大大的黑眼圈，    浑身的毛发，黑白相间，明明刚从杂草丛里滚出来，但却一点泥土都没有，纤尘不染。    它坐在地上，大概就到庄毕腰间，一把抱住庄毕的大腿，用脑袋蹭了蹭，还用一双蠢萌的大眼睛看着她。    看着这物，夏梦莹吃惊的差点没窒息，    熊猫？从山上滚下来个熊猫？    这地方，又不是四川，怎么会有熊猫？    看了看庄毕，却见他一脸淡定，没有吃惊和意外的表情，    再看熊猫，抱着庄毕的大腿，一副非常亲密的样子，更诡异的是，它一个动物，居然还背着一个大书包，此时，它正从书包里，拿出一根嫩竹，放在嘴巴里，咔哧一下嚼掉一段。    “啊！……鬼啊，我见鬼啦！哦不，那不是鬼，但这太诡异了，吓死我了！……”    夏梦莹猛然一声尖叫，转身就跑，一边跑一边尖叫，显然受刺激不轻。    速度也是够快，就那么眨眼间，就跑出去十多米，庄毕想拉住她都没来得及。    一个眼睛不怕防狼喷雾的少年，一个会撒娇，还会背书包的熊猫，夏梦莹被搞得神经都有点错乱了，再也承受不住，撒足狂奔，只想快点远离这有违常识的地方。    “喂，美女姐姐，海市怎么走啊？~”庄毕呼唤一声，可是美女没搭理他，    “师兄说的果然不错，城里遍地是黄金，城里遍地是美女！可不是坤巫山附近那几个村子可比的，不过，小河村的二丫，还是很带劲儿的，嗯，她是个别特例！”    看着美女撒腿狂奔的背影，非但没有一点狼狈，反而还充一种别样的美感，庄毕似有若悟。    ……    （书友群：551827325）"
	}, {
		"chapter": " 第2章 放开那几个美女，让我挨个来！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345107.html",
		"content": "    正当庄毕满脑桃色的丫丫时，国道上，夏梦莹已经跑出去几百米，迎面飞速驶来一辆贵气十足、宽阔大气、‘一看就很牛逼，但庄毕不认识’的豪华轿车，    一阵刹车声中，轿车停在夏梦莹身旁，夏梦莹似乎认识开车的人，慌忙的打开车门就钻了进去。    庄毕见那车子，停了片刻，正准备上前，跟美女好好说说，搭个顺风车，结果他才走两步，那轿车，猛然就蹿了起来，    仿佛是美女跟开车的人说了什么，轿车就仿佛生怕在庄毕身边多停留一秒似的，将速度开到最大，如一阵风般，瞬间就从庄毕身边飞了过去。    不过一眨眼，就消失在远处。    庄毕将目光，从远去的轿车上收回，疑惑的嘀咕了一句，“挺好看的车子，怎么车前面放个鱼叉子？莫非美女他们要去抓鱼么？怪不得跑得那么快。”    （鱼叉，玛莎拉蒂的车标。）    伸在姗姗来迟的肥猫脑袋上，拍了一巴掌，    “走啦，我们得快点赶到海市，小姨子老婆好久没见到我了，肯定对我日思夜想，说起来，她现在也该出落成一个大美人儿了，    希望她能知道仙子姐姐的去处，早点找到仙子姐姐，也就能早点踏入筑基期，那时，我就是一名真正的修真者了，不枉我炼气十三年。”庄毕的嘴角勾着微笑，有点淡淡的期待。    他炼气十三载，如今终于奠定下深厚的根基，达到炼气圆满，这次下山，就是要找到仙子姐姐，获得之后的筑基功法，突破练气境，踏入筑基期。    不过仙子姐姐临走时，也没说去哪，他只能先去找小姨子老婆，打听消息，而小姨子老婆，人就在海市。    “咕咕！”    肥猫奶声奶气的回了一声，撅起屁股，四爪着地，跟在庄毕身后，向轿车远去的方向，追了出去。    一人一熊，速度极快，几乎是一道风似的，在国道上狂飙了起来，    如果此时有人看到这一幕，一定会吃惊的咬掉舌头，这是人或是熊的速度么？比那远去的轿车，也只是慢了一些而已。    “肥猫，你给我快点，要不是你这个拖油瓶，我绝对反超它，等我追上它，我就把那个鱼叉要来，给你抓鱼吃。”    国道上，随风飘来庄毕淡淡的声音。    “咕咕！~”肥猫似乎是委屈的回应了一声……    疾驰的轿车中，    透过后车镜，见那一人一熊的身影彻底消失，夏梦莹总算松了口气，    车内，一共三个人，    后排，夏梦莹，和一个小美妹，长的与夏梦莹有几分相似，年纪明显小一点，大概十七八岁，梳着一对小辫，让她显的俏皮而精致。    开车的司机，是一个身着皮衣的英挺女子，目光锋利，似乎是保镖之类的人物。    “姐姐，那真是熊猫喂，好可爱，你干嘛让赶快开过去啊？”    这时，坐在夏梦莹身边的小美妹双手抱着夏梦莹的胳膊，整个身躯都埋在她怀里，语气带着撒娇，    “我还是第一次看到会背书包的熊猫呢！”    “你个小孩子懂什么，娇娇，现在是敏感时期，那个熊猫还有那个少年浑身都透着古怪，万一是坏人，我们就都完了！”夏梦莹溺爱的抱着妹妹，捏了一下她的鼻子。    “哼，我才不是小孩子呢！”夏梦娇皱着小鼻子，娇嗔了一声，同时，一只手，悄悄的拽着夏梦莹的小手，在自己胸口按了一下，似乎在说，你看，不小了吧。    女保在开车，又有座椅靠背的遮挡，倒没看到夏梦娇的小动作。    感受到手里巨大丰满的硕物，夏梦莹脸色一红，    “娇娇！”    夏梦莹佯装恼火的瞪了妹妹一眼，这小丫头，越来越不像话了，女孩家家的，居然做出这样的动作，丢不丢人。    “嘻嘻！~”夏梦娇一点都不怕，她知道姐姐最惯着她了，才不会真恼怒的，吐了吐舌头，倒也没再追问熊猫的事。    “大小姐！”    这时，开车的女保镖，忽然回过头来，看了夏梦莹一眼，“你是怎么甩掉那些人的？”    对于路上碰见的过客是人是熊猫，女保镖不感兴趣，她更关心的，是夏梦莹和夏梦娇的安全问题。    “当时我的车被他们撞坏了，后面都冒烟了，幸好还能开，我窜上高速，凭着跑车的性能，将他们甩掉了，不过，才刚甩掉，车也彻底报废了，我就将车开进一片小树林里，藏在一个大坑里，然后从树林的另一边，跑到104国道上，给你们打的电话。”说起之前的惊险，夏梦莹仍心有余悸，    “对方明显有备而来，显然是冲着大小姐和二小姐你们俩的，连续两辆车被大小姐和我们甩掉，他们必不会善罢甘休。”女保镖皱了皱眉头，    “前面那个路口，我们下国道，从小道回市区，国道上必然还有他们的人。”    “嗯！”夏梦莹认同的点点头，    一时间，车内的气氛，沉寂了下来。    他们却没注意到，后方，国道上，远远的，有两个小黑点，以惊人的速度，吊在他们后方。    玛莎拉蒂行驶到路口，就要转弯，可这时，车子突然猛烈的一晃，    “噗嗤！噗嗤！~”    两声闷响，夏梦莹清晰的感觉到，车子猛然一沉，速度陡降。    “什么情况？”夏梦娇惊呼一声。    “不好，车胎爆了！”女保镖面色一沉，    “下车看看。”女保镖招呼一声，打开车门就下了车。    夏梦莹和夏梦娇，也纷纷从玛莎拉蒂上下来，低头一看，三人面色顿时变得很是难看。    只见玛莎拉蒂的四个轮胎上，密密麻麻的扎满了倒三角的破胎钉，就这么停车的功夫，轮胎里的气，已经跑没了。    很明显，这是有人故意为之。    女保镖略一琢磨，就明白，这肯定是那群人弄得，这附近肯定有他们的人。    必须赶紧离开这里！    “小姐，我们快走，车不管了！”    女保镖打开车门，将一些重要的东西拿下来，招呼两人，就要离开。    可显然，已经晚了，    “哈哈哈，几位小妞，你们这是要去哪里啊？”    一声大笑传来，夏梦莹三人面色一变，寻声看去，却见，前面国道旁的草丛里，窜出来三个男子，正笑看着他们。    “这荒郊野外的，车子都坏了，自己走多危险，要不我们哥几个给你们贴身保护，护送你们回市里，怎么样啊？”这道声音，是从后面传来的。    夏梦莹三人转头一看，面色变得更难看了，他们后方，国道旁的杂草丛里，也跳出来三个男子，将他们后路给堵住。    说话的功夫，六个男子，缓步走上前来，将夏梦莹三人，团团包围，间隔只有两米。    女保镖本能的后退一步，将夏梦莹两姐妹保护在身后，神色戒备的看着对方。    “你们到底是谁？要干什么？”夏梦莹看着对方，沉声道。    “我们是谁不要紧，要紧的是，今天我们必须把夏梦娇带走！”    六个男子中，为首者，是一个魁梧大汉，身材呈倒三角，穿着半袖，一身爆炸般的肌肉，极具视觉冲击，再加上他一米八的身高，往那一战，就如同一个岩石巨人。    与他一比，夏梦莹三人的身材，绑一起都差那么一丢丢。    这为首之人，脸上雕着一头龙纹身，邪笑时，显的很凶煞。    他上前一步，居高临下的，俯视着夏梦莹。    “连夏家的大小姐都敢动，你们是嫌活的太滋润了么？”    女保镖瞪着纹龙大汉，怒道。    “哼，废话少说，让你们逃了这么半天，已经耽误了时间，乖乖素手就擒，免受皮肉之苦，否则……”    纹龙大汉说着，双手捏拳，浑身肌肉一凝，发出一阵阵骨骼脆响。    “休想，有本事就放马过来！”女保镖的身材与纹龙男一比，显得非常娇小，但却丝毫不惧，针锋相对，双手前引，做好动手的准备。    局势，一触即发。    哼着小曲唱着歌，庄毕带着肥猫，顺着国道，一路奔驰在荒无人烟的旷野上。    突然，他目光一凝，看向前方，    那辆他追赶的轿车停了下来，车旁站着六个大汉，将下了车的夏梦莹等人围在中间。    “不好，美女姐姐遇到麻烦了！”    庄毕面色一变，嘀咕一声，速度骤增。    霎时间，脚下生风，速度暴增一倍有余，前方那轿车，在视线中，极速放大。    不过，诡异的是，庄毕和肥猫，跑得如此之快，却连一点声音都没有，仅短短二十多秒间，一人一熊，便无声无息的出现在玛莎拉蒂旁。    目光透过人群，落在夏梦莹那张焦急紧张的小脸上，庄毕顿时一瞪眼，冲着包围夏梦莹几人的六个男子，就是一声吼：    “放开那几个美女，让我挨个来！”"
	}, {
		"chapter": " 第3章 庄毕出手，装逼如风",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345108.html",
		"content": "    这突兀出现的一声吼，将所有人，都吓了一跳，    夏梦莹目光落在庄毕身上，顿时小嘴张成了O形，怎么是他？    他们开车走了好几分钟的路程，这庄毕就算走的是跟他们一个方向，那至少也要二十分钟才能走到。    莫非，他会飞？    “哇，熊猫宝宝好可爱啊！”夏梦莹身边的小美妹夏梦娇，目光落在了肥猫身上，顿时瞪大水灵灵的眼睛，惊呼了一下，被人包了还能兴奋起来，也是个奇葩。    女保镖的表情，也明显非常意外，眼神古怪，略带警惕。    而纹龙男一伙人，则凶巴巴的看向庄毕，面色不善。    更有两个人移动位置，不着痕迹的，将庄毕给围了起来。    庄毕对此不以为意，明知是圈套仍然走了进去，与夏梦莹几人站在一处。    “小子，你是什么人？”    见庄毕居然走到夏梦莹身边，纹龙男看向他的面色，越发不善。    太诡异了，这荒郊野外的，居然有人带着个熊猫步行，而且更诡异的是，他居然一点都没察觉到，这一人一熊是怎么接近的。    纹龙男的一众小弟，更是心生警惕，一个个都从后腰，将砍刀抽了出来。    这场景，大有一言不合，直接开砍的架势。    “你们该干嘛干嘛，我跟他们是一伙的。”庄毕对此面色淡定，仿佛一切都与他无关似的。    一旁，夏梦娇悄悄伸手，在肥猫身上狠狠摸了一把，那小动作，就仿佛色狼看到了光身大美女似的。    那柔顺的感觉，摸着非常舒服，肥猫感觉到有人摸它，转头报以萌萌哒的眼神。    “哼，找死！”纹龙男感觉现在的情况，太诡异了，也顾不得深究庄毕的来路，一把拽出后腰的砍刀，就准备动手。    管他是谁，先砍死再说。    看到纹龙男的动作，夏梦莹心头一跳，夏梦娇也是面色一紧，俱都露出害怕的神色。    “小姐，我拖住他们，你们俩快逃！”    皮衣女是个很老练的保镖，知道事情已经没有转机，先下手为强，    一声低喝的同时，女保镖猛然动了，一个转身飞踢，居然直接就将一男子踹飞，接着脚下一点，直奔纹龙男扑了过去。    “灵鸢，你这点实力，不够看！”纹龙男见女保镖向他扑来，嘴角顿时勾起一个诡异的微笑。    这话一出，女保镖心头一惊，对方知道她的名字，再加上有备而来，显然，已经将她的实力，摸清。    “给我滚！”    怒吼一声，纹龙男不退反进，大手一挥，将灵鸢的重拳格开，左肩前递，直接冲开灵鸢的防御，蛮牛一般，撞向她胸口。    几乎是本能的，灵鸢双手回防，挡在胸前，可下一刻，她的面色就变了。    “砰砰砰！~”    另一边，让人惊讶的是，看上去弱不禁风的小姑娘夏梦娇，居然也有两下子，实力颇为不俗，拳打脚踢，在庄毕惊愕的目光下，转瞬间就放倒了三个男子，拽住姐姐，就要逃。    可就是在这时，    一股无比巨大的力量，猛然轰在胸口，灵鸢双臂瞬间失去知觉，身体更是倒飞而去，笔直的，带着巨大力量，砸向夏梦莹。    夏梦娇见状，急忙闪身挡在夏梦莹身前，一伸手，将灵鸢接住。    “灵姐！”    夏梦莹惊呼了一声，却见灵鸢的嘴角，大口大口的鲜血，溢了出来，将二女吓的不轻。    灵鸢面如死灰，纹身男的实力，太强，对方早已摸清她的实力，目的就是为了万无一失，看来，今天，两位小姐是难逃一劫了。    “小子，不想被砍死就离远点，别傻、逼呵呵的想要英雄救美。”    击败灵鸳后，纹龙男目光凶煞的瞪向庄毕，这家伙看起来有点诡异，让他有点拿捏不准，能出言吓退最好。    不过，他可不是怕了，灵鸳都被他解决了，如果这小子不长眼，他不介意再松松腿脚。    听了这话，夏梦莹姐妹，都不由得看了庄毕一眼。    两姐妹面色紧张，颇为惊慌，夏梦娇虽然会两下子，但也就能对付下普通混混，纹龙男连灵姐都不是一招之敌，她更不值一提。    面对纹龙男的恐吓，站在肥猫旁的庄毕，一脸的淡定，仿佛对方就是一根草，    “就凭你，带不走他们！”    庄毕懒洋洋的上前一步，挡在三女身前，正面纹龙男，道。    “哎呦？”    除了庄毕，所有人都是一愣。    这小子，也敢说出这样的话？莫非真打算英雄救美不成？    夏梦莹三女，也是目瞪口呆，对面这大汉，可是连特种兵出身的灵姐都不是对手，他一个破衣褴褛的山村少年，也敢出来找死？    一时间，三女心中，有感激，也有可怜，当英雄是需要实力的。    “哈，哈哈哈！……”    愣了一下，纹龙男陡然大笑了起来，接着表情陡转，目光阴沉，砍刀在手里转了一圈。    看着庄毕，“小子，这可是你自己找死，对你，老子可不会怜香惜玉，砍死你！”    话音一落，纹龙男果断出手，如同一个坦克一般，横推向庄毕，同时，手中的砍刀，狠狠地向他的脑袋扫了过去。    强大的力道下，刀锋带起刺耳的风声，几乎是光芒一闪，就来到了庄毕眼前。    后面的夏梦莹三女，顿时被吓的闭上了眼睛，这要是被砍中，脑袋都得被砍飞出去。    “给我滚！”    危机当头，庄毕却面不改色，不耐烦的低喝一声，陡然出手。    后发先至，只是一瞬间，庄毕就冲进了纹龙男的胸口前，猛的就是一记黑虎掏心爪！    巨大的力量，猛然涌向手臂，庄毕那条胳膊上的袖子，轰然炸裂成碎布条，    纹龙男根本连反应的机会都没有，便被这股巨大的力量，正面轰在胸口处。    “噗！~”    一口老血喷洒而出，前一刻还威风凛凛不可一世的纹龙男，山一样的身躯，轰然倒塌，    蹒跚而退两三步，一屁股坐在地上，纹龙男满嘴鲜血，喷的一胸襟都是，目光不可置信的看着庄毕，    “不可能，你是谁？怎么这么强？”    他事前明明已经调查好灵鸳的实力，此行可谓万无一失，    可是，这个莫名出现的少年，一身衣服又土又破，看上去连块像样的肌肉的没有的少年，怎么会这么强悍？    莫非，夏家家主夏无道察觉到有人要对他女儿不利，特意将身边传说中的八部将暗中派出来了？    不光是纹龙男，夏梦莹三女，也都是目瞪口呆，被这绝地反击的神转折，给震的久久无法回神。"
	}, {
		"chapter": " 第4章 跳出来个兵王",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345109.html",
		"content": "    夏梦莹怀里，虚弱的灵鸢，看着庄毕的背景，突然目光一转，心里升起一个猜测，“莫非，他是老板暗地里给小姐安排的高手？”    “哇塞，帅哥，你好厉害啊，我崇拜你！”小美妹夏梦娇突然蹦了起来，无比兴奋的拍着巴掌，摇旗喝彩。    就连夏梦莹，回过神儿来，也是目光异样的看着庄毕，一改之前对他的印象。    苍白的脸色，多了一丝红润，夏梦莹松了口气，对面的头头被击败，她总算是安全了，    对于庄毕这个绝地反击，力挽狂澜的人，不由得，夏梦莹高看了好几眼，那身躯，也高大起来。    不过三女却没注意，威风八面的庄毕，面对喝彩，嘴角却是很不屑的撇了撇，仿佛所做的这一切不值一提。    看着庄毕一步步走向自己，纹龙男面色变得很难看，心头恐惧，也不知道他要干什么，    自古以来，失败者落在对手手里，都是没好下场，    突然，他注意到，他身边的小弟，那个唯一没倒下的小弟，此时还老神在在的站在那，    顿时，他就火了，破口大骂，“你特么在那发什么呆？上啊，砍他，给老子砍死他！”    庄毕抬起头，看了那个小弟一眼，    这小弟，个子不高，一米七五左右，身材偏瘦，目光里带着懒散，嘴角勾着玩世不恭的张扬，但一身打扮却又低调无奇，皮肤特别黑，跟黑人似的，不过从面貌可以看出，确实是华人无疑。    “你特么别比比了，废物一个。”    在众人错愕的目光下，黑小弟突然就是一脚，将纹龙男直接踢的牙血齐飞，身体更是腾空飞起，最后砸在玛莎拉蒂的后车厢上，将那高强度钢制作的后车厢，砸的深深的憋了下去，    纹龙男连哼唧一声都没有，直接晕了过去，    夏梦莹三女瞪着美丽的大眼睛，被这突然的一幕，搞得晕头转向，怎么对面的小弟，突然对自己人下手了？    而且，这实力，也太强了吧？    看着那深深凹陷的后车厢，都懂点武的三女，无比震惊，这人的实力，绝对比纹龙男强太多了。    三女不由得看向庄毕，他会是对手么？    一时间，三女刚松了一口的气，又提了起来。    “你是退役特种兵吧？有这样的身手，最少是个尖兵？看在同行的情面上，你赶紧让开，把这两个小妞献出来，我不难为你。”    黑小弟上前一步，站在庄毕对面，目光在夏梦莹和夏梦娇二女绝美的脸蛋上扫了一眼，闪过一抹贪婪，不过他的话，却是对庄毕说的。    出来之前，他没想到，这次的目标，居然长得这么漂亮，所以他决定了，什么狗屁的任务，狗屁的组织，都可以滚了，大不了再换一个组织就是，凭他本事，若是露两手，有的是势力巴结他，    先玩了这俩小妞再说，啧啧，还是对姐妹花，瞧瞧那小脸蛋，嫩的能捏出水来，瞧瞧那小腰段，可得怜惜着点，不然容易弄折了。    至于对方这个假装成土包子的隐藏高手，他完全不放眼里，    他可是某雇佣兵团的兵王，如今厌倦战争，回归都市，准备修心养性，劫富济贫，顺便搞点钱，玩一些靓妞，就像欧美大片里那些特工似的，出入豪车，顶级美女相伴。    凭他的实力，做到那些，不难。    “什么特种兵？那是什么东西？”庄毕被对方的话搞得摸不着头脑。    而夏梦莹三女的眼神变得更沉重了，听对方这语气，他果然是对方一伙人中最厉害的，    而且，那意思，连特种尖兵都不怕，那得多厉害？    至于对方的立场……只有两种可能，    第一种，这人是纹龙男隐藏的王牌，对方的高手，但从这人暴踹纹龙男可以看出，不成立。    那么只有第二种可能了，这人不爱高调，所以混在纹龙男所在的组织里混日子，是个低调高手。    一时间，夏家三姐妹，心情变的极为担忧起来，对方如此自信，山村少年怕是根本对付不了。    “小子，我是一个你不可匹敌的存在，在我心情没有变坏之前，你最好赶紧消失。”    见庄毕不说话，黑小弟也不以为意，反而还淡淡一笑，目中根本没有庄毕，仿佛庄毕之前那一手，根本入不了他的眼，    灵鸳猜测的不错，他确实是混在纹龙男身边混日子的高手，    不过，有一点猜的不对，他可不喜欢低调，他喜欢的是，在低调中装、逼，    那一刻震惊全场的感觉，万众瞩目的感觉，才是他喜欢的。    就如现在，谁能想到，纹龙男身边一个不起眼的小弟，实力居然会强到这个程度？    一出场小露一脚，就把所有人都震住了吧！    原本他的计划里，是一直跟在纹龙男身边，让别人都小瞧他，觉得他就是个小混子，然后在某个危机时刻，他雷霆出手，力挽狂澜，最后，反常规上位，直接坐上最高的那几个位置中的某一个，震惊所有人，    他可以想象，那时，曾经瞧不起他的那些混混、小头头，表情将是怎样的画面。    而那，就是他想要看到的。接下来，他便可以借助纹龙男所在的势力，捞钱泡妞，潇洒花都。    只不过，夏梦莹姐妹的出现，让他改变了主意，这两妞太诱人了，他决定先玩了再说别的。    夏梦莹怀中，灵鸳看着黑小弟，那面色非常难看，    这人虽然一点杀气都没有，始终淡笑着，但却给她一种极为危险，仿佛对方一出手，她就会变成一具尸体的感觉。    单从这一点就能看出，出手帮助自己一方的山村少年，绝对不是对手，    看来，两位小姐，依旧难逃此劫了。    见庄毕还不说话，黑小弟眉头皱了一下，不过接着就松开了，依旧不以为意，只当对方抹不开面子，    毕竟，被两句话就吓退，作为一个特征兵，确实很丢人。    自以为很会心的微微一笑，黑小弟直接忽视了庄毕，目光看向夏家二姐妹，眼神里升起了强烈的占有裕，    “两位妹纸别怕，来，跟哥走，我会怜惜你们俩的，咱们一起去拍个岛国爱情大电影，让我留着永久珍藏。”    目光在夏家二姐妹凹凸有致，肥瘦均匀的身段上贪婪的扫视，黑小弟似乎已经看到，三人在大床上翻云覆雨，你进我出的，让人流口水的画面，    他决定了，这对姐妹花，最少要解锁一百种姿势，并且要全程录像，每一种姿势都得拍一张艺术照，等以后怀念了，还可以拿这些东西要挟这对姐妹花，再陪他云雨巫山。    感受到黑小弟那邪恶的目光，夏梦莹二姐妹，吓的花容失色，眼神楚楚动人，充满了无助。"
	}, {
		"chapter": " 第5章 兵王就是被打的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345110.html",
		"content": "    当黑小弟一步步走向夏梦莹，带给她深深的绝望，眼看着对方伸出一只手，向她抓来，她无助的闭上双眼时，    “喂！你自嗨完了么”    突然，一个不满的声音，在耳边响起。    睁眼一看，说话的人，正是庄毕！    绝望之下，这就如同一缕曙光，最后一根稻草，能够给人最后的安全感，夏梦莹想都没想，拉着妹妹和灵鸢，又往庄毕身后躲了躲。    看到自己将要得手的女人，此时却一副依靠模样的躲到庄毕的身后，黑小弟就仿佛被踩了尾巴的猫，呼吸一紧，脸上明显闪过一抹似乎是嫉妒或是什么的神色，目光，一下就落在了庄毕的身上，升起浓浓的敌意。    这个他压根就没放在眼里，直接忽视的小子，居然还敢出声说话？    莫非是没听明白他说的话么？还是说，这小子，完全就是把他的话，当个屁？    黑兵王面色低沉，之前的斯文淡定消失不见，盯着庄毕，目光微眯，    “小子，我看你是敬酒不吃吃罚酒。”    话音一顿，他目光又一扫全场，做出一副‘我本低调，却身不由己’的表情，    “我本不想动手，但我发现，这世上就有那么些人，不见棺材不落泪，看来我这个特种兵王李魁，今天若是不展现一下实力，真是什么阿猫阿狗都敢在我面前蹦哒了！”    几乎是话音一落的瞬间，    黑小弟的目光，陡然变的凌厉起来，一股刀锋舔血的气势，悍然爆发，    这种气势，必然是经历过战火与死亡的磨练，才能拥有的，无惧无畏，哪怕九死一生，也敢狂言取敌军上将首级！    这一瞬间，在场之人，除了庄毕以外，全部面色狂变，如坠冰寒深渊之中，这股气势，无比的冰寒，就如同九幽修罗的杀气，让人不寒而栗。    然而……    这气势，对庄毕而言……    就是个屁！    “墨迹那么半天就放出这么屁大点的气，也好意思在这吹牛逼？我看还是你赶紧滚吧，否则我要揍你了！”    庄毕颇不耐烦的皱了下眉，心头很是无语，    他之前没见过什么特种兵王，刚见对方牛逼哄哄的，还以为多牛，心里倒是升起点好奇心，    但结果，却是让庄毕大失所望，那屁大点的气吧，还特种兵王呢，最多也就练气期四五层的实力，倒退十年都吊打他……    此刻的感觉，就仿佛去动物园看老虎，结果笼子里关着的是头猫，操蛋的很，    庄毕这话说的倒是四平八稳的，    但是落在在场几人的耳中，却如同平地惊雷，直接将他们给雷的是里焦外嫩。    那黑兵王李魁的脸色，更是瞬间就黑成碳，前一刻还吹牛逼，下一刻就如同吞了苍蝇一般，直接就给憋了回去。    居然敢说他的气势，屁那么大一点？    “小子，你给我去死，七伤拳！”    李魁勃然大怒，怒吼声中，疯狂的扑向庄毕，一出手就是杀手锏，七伤拳是他偶然的机会，获得的古武拳法，凭借其强大的威力，他纵横无敌，战胜了无数特种尖兵，成就了兵王的荣耀。    此时此刻，唯有手刃庄毕，才能平息他的怒火！    “快滚吧你！”    庄毕生平最烦这种没有实力的装、逼犯，拿着猫的实力装着老虎的逼，尽干些投机倒把的事儿，    今天必须狠狠打他脸，为装、逼界标杆立德，还装、逼界一片云淡天蓝。    面对气势汹汹，如同老虎般扑上来的黑兵王，还有那铁杆般轰来的钢拳，庄毕看都没看，抬手就是一巴掌轮了过去。    那动作，随意，漫不经心，一点气势都没有，就如同赶苍蝇似的，甚至还不如击败纹龙男那一招来的正经。    看到这一幕，夏梦莹等人，全都忍不住‘眯’起了眼睛，别管庄毕什么表情，但光从这气势上来看，庄毕是完全处于下风的，所以，他们有些不忍心直视，毕竟，庄毕是为他们而战的。    然而，下一刻，    “啪！”    一声脆响，    庄毕这一巴掌下去，什么得宝异人，古武高手，亦或特种兵王，全都灰飞烟灭。    装了好几波比的黑兵王李魁，只觉一股不可抗拒之力迎头袭来，下一刻，他连反应的机会都没有，就如同断了线的风筝一般，被这一巴掌扇得倒飞了出去，    最后竟然一头扎进了国道旁的杂草丛里，什么枯草树枝，乱七八糟的，扎的他血流满面，跟个刺猬似的。    “这怎么可能？”    这一幕的发生，让灵鸳忍不住惊呼一声，目瞪口呆的看着庄毕，他小小的身躯里，怎么会拥有这么强大的力量？    不只是她，一旁的夏梦莹和夏梦娇两姐妹，此时也被震惊的浑身一颤，不敢置信，    三个女人，眼珠都瞪的滚圆，看着庄毕直发呆，    这个看上去并没有太过特殊地方的少年，此刻就如同除去了尘埃的明珠，绽放着耀眼的光芒，而且一浪更比一浪强。    这其中，夏梦莹的触动，无疑是最大的，她没想到，这个她认为大流氓的坏人，却是将她们拯救了的大救星。    “哇耶！大帅哥，你太厉害啦，一挥手就将兵王击飞了，难道你是兵王之王么？”    一旁的夏梦娇更是跳了起来，看着庄毕，拍手惊呼，双眼冒星星。    庄毕看了夏梦娇一眼，吧唧了一下嘴，眼前这个小妞，秀色可餐啊，与美女姐姐长得如此相像，相比是她妹妹咯，可能是因为年纪小的原因，与姐姐相比，别具另样的风情。    见庄毕盯着自己不说话，发呆，夏梦娇迷惑的伸手在他眼前挥了挥，    庄毕回过神儿来，面对灵鸢和夏梦莹异样的目光，这厮一点都不觉得尴尬，见夏梦娇眼神里充满了求知欲，心头兴起，不由捉弄她的道：    “什么兵王不兵王的，都是糊弄人的，我只是个常年打猎的猎户而已，体质好一些，再加上平日里自己练习过一些武术，会点防身本领罢了。”    说着，瞥了一眼那边仍旧昏着的黑兵王，庄毕撇了撇嘴，“他连我都打不过，明显是吹牛呢，就算是兵王，也是个假兵王。”    “不可能，他的实力，那纹龙脸头目被一脚踹飞那么远，玛莎拉蒂高强度钢筋制作的后车厢都砸憋了，绝对不是吹牛。”这时，灵鸢开口反驳道，她就是特种兵出身，还是有一定眼光的，就凭李逵之前那一脚，她退役前那个大队教官都不是对手。    “咳咳，好了，现在不是争论这些的时候，当务之急，是赶紧离开这里。”庄毕打岔，他才没兴趣跟那不是美女的女人争论。    这话一出，三女面色一肃，谁知道对方还有没有别的人埋伏在附近，庄毕说得对，必须尽快离开这里。    “可是，车胎都坏了，怎么办？莫非走着逃离这里么？”夏梦莹苦着小脸，道。    灵鸳这会已经好了不少，走了过去检查了一下车胎，    “只有一小面被扎的密集，补一下完全可以开。”    说到这，一顿，“只是，谁来补胎？”    这时，    几人不注意的空挡，庄毕走到了纹龙男身边，踹了他一脚，“喂喂，你还不起来，要装死到什么时候？用不用我帮你补一刀，让你彻底死过去？”    声音吸引了夏梦莹几人，都向这边看来。    纹龙男见自己撞死躲不过去了，被庄毕的话一吓，赶紧一咕噜，从地上爬了起来，极没骨气的大声求饶，嘴巴直漏风的道：    “别别别，壮士饶命啊，我上有三岁老母，下有八十岁幼童，我……”    这厮已经吓得语无伦次，生怕庄毕让他真死过去，说话都颠三倒四的，八十岁老母说成八十岁幼童。    “去，补胎去，给你二十分钟时间，搞不定我就搞定你。”庄毕指了指玛莎拉蒂。    “是是是！”不管二十分钟能不能弄完，纹龙男吓得赶紧答应下来。    “去吧，还在这杵着干嘛？”见这厮光点头不行动，庄毕一瞪眼。    纹龙男吓得两腿一哆嗦，赶紧跑向玛莎拉蒂，    途径四个躺在地上的小弟身旁时，还一人给了一脚，    “麻痹的，老子都起来干活了，你们几个还在躺尸？赶紧起来补胎，都特么怪你们，老子都告诉你们了，别撒那么多破胎钉，现在遭罪了吧？补不好今天都没命活。”    那四个小弟一听大哥说话，顿时也装不下去了，纷纷从地上爬起来，    其中一个小弟见庄毕离得比较远，小跑着凑到纹龙男身前，“大哥，补毛胎啊，咱跑吧！”    “跑尼玛比，你想死么？”纹龙男一听就怒了，反手就是一个正反抽，直抽的那小弟满眼冒金星。    “赶紧补胎！”    “是，大哥。”几个小弟全都消停了，接过灵鸳丢给他们的撬棍，扳手等物，蹲在玛莎拉蒂旁，开干。    “麻痹的，你没吃饭啊？谁的车胎，二十分钟修不好，谁今天就别想活着回去了。”四个小弟一人一个车胎，纹龙男则站在他们身边，负责监督，那叫一个积极，一点都不用人看。    不是他不想跑，而是庄毕的实力，让他产生了阴影，不敢跑，再说了，反正干活的是四个小弟，他犯得着冒险么？    一旁，夏梦莹二姐妹，都被这滑稽的一幕，搞的目瞪口呆，哭笑不得。    几人走到路旁的一颗大树下休息，    夏梦娇围着肥猫打转，笑嘻嘻的这摸一下那摸一把，活脱脱一女色狼。    至于那几个干活的人，那是一边补胎，一边抹眼泪，    这是造的什么孽啊，这车胎是他们撒钉子扎的，现在又要他们补上，还就二十分钟时间。"
	}, {
		"chapter": " 第6章 毕哥哥？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345111.html",
		"content": "    看着庄毕，一脸风轻云淡的站在树下，仿佛发生的这一切，都对他没有丝毫影响，夏梦莹可是到现在，都还没有完全消化掉这场惊变对她的冲击，    “庄……庄毕。”这个名字好难念，夏梦莹强忍难以启齿的感觉，冲着庄毕开口道：    “对不起，之前误会你了，谢谢你救了我们，如果没有你关键时刻出手相助，只怕我和妹妹……”    后面没说的，是夏梦莹一想象都觉得恐怖的，如果真经历了那样的事情，她都不知道以后还怎么活。    “美女姐姐，不用谢，如果你真感激我，不如以身相许吧？这样我们就可以一起去啪、啪啪了。”庄毕笑嘻嘻的道。    一听这话，夏梦莹一张小脸，顿时羞成了粉红色。    这家伙，这种事情怎么能说出来呢？就算真那么想的，也不能说出来，最多在心里想想就算了呗？    啊呸呸，夏梦莹，你想什么呢你。    一旁，坐在地上的灵鸢，明显是被庄毕这无耻下流的话，给震惊了。    接着，她的面色，变得羞恼起来，挣扎着站起来，挡在夏梦莹身前，“小姐，这种无耻下流的人，你不用谢他，我看他出手，也是别有图谋。”    “喂，我可是也救了你的，你居然如此血口喷人，说我有图谋？”庄毕一听这话，就不乐意了，瞪着眼睛看着灵鸢。    “哼，你就是有所图谋，否则我问你，你明明那么厉害，为什么一开始不出手帮我，非要等我被人打败了，你才跳出来显英雄？”灵鸢瞪着庄毕，恼火的道。    “你又不是美女，我为什么要帮你们？我只帮美女的。”庄毕淡淡的道，一副不以为意的样子。    “你！~”    这话说得，竟让灵鸢竟无言以对，哪有这样的，居然当着面说她不是美女！    虽然，比起夏家两位小姐，她确实不如，但好歹也算得上是个美女吧？    毒舌，色狼，可恶！    瞬间，灵鸢对庄毕刚升起的那么点好感，顿时全都没了。    “好了好了，庄毕，你这是要去海市么？”夏梦莹见场面略僵，赶紧开口打岔道。    “是啊，我去海市找我老婆。”庄毕点点头。    这家伙也有老婆？    夏梦莹略微惊诧了一下，不过一转念，农民工也都有老婆，很多都一起在城市里打工，这少年长得干净俊秀，有老婆也没什么奇怪的，再不济，找个土肥丑还是没什么难度的。    “那正好一路，一会车子修好了，我们将你送到地方。”夏梦莹道。    “好啊，谢谢美女姐姐。”庄毕懒洋洋的道了声谢。    “对了，美女姐姐，你能不能把你的鱼叉，送给我啊？”    “什么鱼叉？”    ……    二十分钟，转眼即逝，    补胎的工具齐全，纹龙男的四个小弟，在纹龙男的监督下，一个个拼了命的干活，不敢有一秒钟的耽误，最后，总算是，准时将四个车胎全都补好了。    那边灵鹫招呼一声，几人准备上车，    “不可能，这不可能！”    突然，三米外的杂草丛中，一个人影，顶着一头的杂草，满脸是血的，跳到路上，不是黑兵王李魁还能是谁？    他看着庄毕，目光里都是仇恨的神色，还有不可置信。    “我兵王回归都市，如此强势，怎么会败？一定是我失手了，对，一定是，我要雪耻！”    黑兵王似神经质一般，自言自语的碎碎念一番，目光猛的一凝，下一刻，整个人如同炮弹一般，向庄毕轰了过来。    “雪耻你妹啊，给我滚你丫的吧！”    见这个黑不醋溜的家伙，像见了美女的色狼一样，向自己扑来，庄毕一阵恶心，猛的抬腿就是一脚踹了过去。    “砰！”的一声闷响，    在一众人的目光下，黑兵王如上次一样，倒飞出三米多外，又是一个倒栽葱，闷头插进了杂草丛中，连动都没动弹一下，直接晕了过去……    看着豪华的玛莎拉蒂扬长而去，纹龙男心头一阵庆幸，幸亏他见识多，地位不咋地，但对一些秘闻都有了解，知道庄毕太强，乖乖做事不敢反抗，否则，看看那杂草丛里的黑小弟，就知道得罪庄毕，会是个什么结果，    他现在已经确定，庄毕绝对是夏无道派出来的高手，连特种兵王都不是一招只敌，也就只有夏无道这种顶级大势力首领身边的神秘高手，才能有这种实力，传说连枪都威胁不到他们的生命。    牟的，    纹龙男摸了一下自己的嘴巴，满口牙齿没了一大半，顿时，他的目光，变了一变，再看向昏迷中的黑小弟，眼神不一样了，    大手一挥，纹龙男带着四个小弟，不怀好意的，向昏迷中的黑兵王，走了过去……    ……    玛莎拉蒂中，    依旧是灵鹫开车，肥猫坐在副驾座上，正捧着一根小嫩竹咬嚼。    而庄毕和夏家二姐妹，则坐在后排，好在这辆车够大，三人身形又都比较瘦，坐下来倒也不拥挤。    庄毕坐在靠左侧的车门处，这瞅瞅那瞧瞧，一会伸手摸摸门把手，一会摸摸真皮座椅，一脸的兴奋和好奇，啧啧道：    “这车可比小河村的拖拉机好多了，坐着这个舒坦。”    一听这话，三女都是一晕，头一次听说，有拿拖拉机跟玛莎拉蒂比的。    “你可知道，这车多少钱呢，拖拉机怎么能跟它比？”灵鸢回头瞪了庄毕一眼，一副看土包子的表情。    听了灵鸢的话，庄毕却不以为意，眼珠一转，一狠心，往多了猜，    “这车这么好，坐着比拖拉机舒坦多了，确实不能比，我看，少说也得四五万吧？”    “……”灵鸢。    “……”夏家二姐妹，    “土包子，大老粗。”坐在庄毕身边的是夏梦娇，回过神儿来，不禁翻了个白眼，努努着小鼻子，冲着庄毕嘀咕了一句。    庄毕耳朵尖，听到了，顿时一瞪眼，惊奇的嘿嘿一笑，    “娇娇，你怎么知道我又大又粗？莫非你偷偷摸过？不对不对，我这是够大够粗的，但不老啊。”    说着，庄毕还一脸迷惑的表情，眼睛在夏梦娇身上扫来扫去。    之前，修车时，几人就互相自报了姓名。    目光落在夏梦娇光洁的小手上，庄毕心头一颤，好一双温柔女人手，这若是给她摸上一把，想必是很带劲的。    庄毕的话，将车内众人，雷的够呛，不过都装作没听懂。    而夏梦娇由于年龄小，接触社会时间不长，是最后一个反应过来的，    顿时，那小脸一红，瞪着大眼睛，看着庄毕，一副三观被毁了的样子，娇哼一声，“无耻，流氓，下流，看不出来，你居然是个大色狼！”    嘴上虽然是骂着，但看她表情，却是一点生气的样子都没有，反而还一副好奇宝宝的样子，那看着庄毕的眼神，似乎恨不得将庄毕按倒研究一番，色狼是什么构造的。    突然，夏梦娇的眼神，落在了庄毕的小腹处，顿时，她的眼睛一亮，嘴角勾起娇笑，    “哇，毕哥哥，你的肌肉好结实啊，让我摸摸你的腹肌呗。”    说着，还一边伸出小手，向庄毕的小肚子探去。    毕哥哥？    “噗！~”    听到这个称呼，别说别人，就是庄毕本人，也差点没喷了。    眼角余光，捕捉到夏梦娇眼中，一闪而过的阴谋得逞，庄毕心里哇哇一叫，大呼受不了，他居然被一个小丫头，给调戏了。    而且，还如此的，明目张胆！    不行，必须报复一下。    眼珠一转，有了，    庄毕故意咳嗽一下，然后，淡淡的道：    “咳咳，娇娇啊，如果把‘腹’字去掉，毕哥哥可以考虑让你摸一摸。”    听了庄毕的话，众人都是一楞，什么意思？    不过紧接着，就都反应了过来，    腹肌，把‘腹’字去掉，那不就成肌了么？    肌……鸡……同音。    又是最后一个反应过来的夏梦娇，当着这么多人的面，这下终于受不住了，小脸唰的就红透了，赶紧扭过头去，哪还敢捉弄庄毕。    她以为，一个山村里出来的土包子，能有什么情商，没想到，捉弄起人来，比她都厉害多了，鬼机灵的。    “嘿嘿嘿！……”    玛莎拉蒂车中，传出庄毕那单纯无邪，却怎么听怎么别扭的笑声。    “来，娇娇，毕哥哥可是摸金校尉来的，现在我就教你寻龙手，寻的可不是一般的龙呢……”"
	}, {
		"chapter": " 第7章 翰林大学，小胡同旅店",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345112.html",
		"content": "    当玛莎拉蒂进入海市时，天色已经暗淡，大概七点来钟。    车子行驶在道路上，透过车窗，肥猫看着道路两旁，如电影片段闪过的高楼大厦，霓虹闪烁，非常的好奇，萌萌的大脑袋贴着车窗，那憨态，引得车中几个女人咯咯娇笑。    后排，庄毕一脸淡定的坐着，故意做出一副荣辱不惊的表情，目不斜视的看着前方，仿佛也是个见过世面的人物似的，    而实际上，这厮却在用眼角余光，偷偷的看着车窗外的风景，跟肥猫没什么两样，    心里一个劲儿的惊叹，    “哇，那房子好高，是传说中的大厦吧，这人好多啊，真繁华，果然不是小山村能比的，啧啧，天啊，那牌子是用金子做的么？金光闪闪的，大师兄果然说的不错，城里遍地是黄金……”    “庄毕，你要去哪儿？”    中间隔着夏梦娇，夏梦莹在那边微微前探着身体，看着庄毕，问道。    “翰林大学。”    庄毕闻言，将小姨子老婆上学的校址，说了出来，这是小姨子下山前告诉他的。    “翰林大学？你去那干什么？”    夏梦莹愣了一下，他不是来市里找他老婆的么。    “找我老婆啊，我老婆在翰林大学读书。”庄毕道。    他老婆不是市里打工的？夏梦莹愣了一下，不过接着就回过神来，也没多想，    “你来之前，没给她打电话么？翰林大学比较特殊，与别的大学都不一样，现在正是放假期间，学生都回家了，你老婆肯定不在学校的。”    夏梦莹对翰林大学可是很熟悉的，妹妹夏梦娇就是那儿的学生，她更是翰林大学的老师，不过可惜的是，妹妹不是她的学生，她教大一，妹妹现在大三，班主任叫刘香菲，那是一个让她也钦佩不已的女人。    “啊？”    庄毕明显吃了一惊，放假了？这可如何是好……    大概十五分钟后，夜色下，玛莎拉蒂停在了一座肃穆庄严的大门前，    大门上方，一块颇具古风的木匾，上书：翰林大学，四个字。    车门打开，庄毕拿着一张小纸条，下了车，    那边，灵鸢帮打开车门，肥猫也从车里跳了下来，一扭一扭的来到庄毕身边。    车窗摇了下来，露出夏梦莹那张精美的俏脸，她看着庄毕，    “有事儿就给我打电话，我欠你人情，力所能及，必不推辞。”    “好的。”庄毕看了一眼手里的小纸条，上面就是夏梦莹的电话号。    “那再见了哈，今天出了这么大的事儿，我和妹妹得赶紧回家了。”    夏梦莹转头看了一眼窝在她怀里睡着了的妹妹，又回头对庄毕道别。    本意，她是想让庄毕跟她走的，她给他安顿住处，可庄毕拒绝了，她一个女人，也不好强求，于是只能遵庄毕的意思，将他送到翰林大学这来了。    “拜拜！”庄毕淡淡的摆摆手，然后，转身就向大学校门走了过去。    “……”    夏梦莹愣了一下，本以为，面对她这么一个大美女，庄毕怎么也要表现出点依依不舍的意思，没想到，他一句多余的话都没有，转身就走了。    这，让她颇有点意外的感觉。    车窗落下，玛莎拉蒂缓缓起步，然后消失在夜色之中。    庄毕在学校大门下，转了两圈，大门，院墙，还有极目可见的建筑，风格都让他颇为惊叹，    “这大学真好，跟仙子姐姐给我描述的，仙人世界的建筑风格一样，古香古色的。”    相比于进入市区之后一路上走马观花看到的高楼大厦，钢铁水泥，他更喜欢翰林大学的建筑风格。    古朴，大气，典雅，    沉稳而带着历史的积淀。    “天色已晚，先找个地方住下，明天再打听香菲老婆的消息。”香菲就是小姨子老婆，全名刘香菲。    庄毕环顾四周，发现，学校门前的这一条街，颇为繁华，到现在都灯火通明，不过毕竟晚了，路人很少。    随手一捏，记着夏梦莹电话的小纸条，化为粉末，飘洒空中，    庄毕抬起脚步，向左前方，二百多米外，一个小胡同，走了过去。    小胡同临街处，电线杆上，挂着一个牌匾，小胡同旅店。    顺着小胡同，庄毕走了三分多钟，才找到旅店的所在。    “不愧是小胡同旅店，可真够偏的。”    嘀咕了一句，庄毕推门走了进去。    收银台后，坐着一个徐娘半老的女人，听见门响，抬起头来，    目光落在庄毕身上，女人的脸上，顿时堆起了笑容，“来来来，帅哥，是住店还是找人的啊？”    “找什么人？”庄毕愣了一下，道：“我是住店的。”    呦，还是个雏，得开发开发。    风韵女人热情的从收银台后面饶了出来，走到庄毕身前，拉着他那条破了袖子的胳膊，    “小弟弟，找人当然是找女人啊，我跟你说，我们这儿的妹纸，都特别年轻、特别漂亮，而且一个比一个活好，保证你试了一次，以后天天都想来。”    “来来来，先进来再说。”    一边说着，女人还一边将庄毕往里面拽，似乎生怕他一转身就跑了似的，还别说，这市里人，就是热情，就是开放。    庄毕听的一愣一愣的，接着就反应了过来，赶紧摇头，    “不用，我就是住个店而已，你这多少钱一晚？”    女人显然是这儿的老板娘，她听了庄毕的话，拽人的动作突然停了一下，看着庄毕，眉头一翘，    既然不是来找女人的，那就宰他。    心里念叨了一句，老板娘的脸上，立马又挂上了热情洋溢的笑容，    “我们这住店不要钱，而且还有漂亮的妹子，也是免费的。”    庄毕一听这话，本来有点不耐烦，可紧接着就是一个机灵，    住店不要钱，还有免费的妹子？    “真的假的？”庄毕忍不住问。    “当然是真的了，我是这儿的老板娘，我说话就作数，我看你小伙长得这么帅气，又是农村出来的，不容易，姐姐我照顾你，来来来，咱们上楼，我这就给你安排房间。”    老板娘一边说着，一边拉着庄毕，就要上二楼。    一听老板娘肯定的回答，庄毕顿时眉开眼俏，心里嘀咕，    “我的个娘，这城里人就是热情，就是善良，不但有免费的店住，还有免费的妹纸玩，大师兄果然说的不错，这城里的妹纸，不是男女朋友，甚至是陌生人，都可以随时啪啪、啪，小爷今晚就辛苦一下，为广大寻求啪啪、啪的妹纸，解决一下身心需求吧。”    庄毕很直接的，就将老板娘的话，按照他的认知，给理解了一遍，然后屁颠屁颠的就准备跟老板娘上楼去看妹子。"
	}, {
		"chapter": " 第8章 这个妹子厉害了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345113.html",
		"content": "    “咕咕！~”    肥猫很不适时的叫了一声，仿佛在表示，还有我呢，别把我忘了啊。    庄毕脚步一顿，老板娘闻声，也停了下来，转头向庄毕身后看了过去，    这一看不要紧，当她看到这么一个大动物，顿时给吓了一大跳，    “唉呀妈呀，这是什么东西？”惊叫一声，老板娘顺着楼梯，往上跳了好几个台阶。    “老板娘别害怕，是头大熊猫，无害，不伤人。”    庄毕往旁边让开一点，让老板娘能够看到肥猫的全身，    同时，他还用手拍了一下肥猫的脑袋，都是这家伙，若是把老板娘吓坏了，他上哪儿找免费的妹纸去？看你要是坏了我好事，回头不收拾你。    “大熊猫？这、这……”看清楚是大熊猫后，老板娘倒是不害怕了，反而极为吃惊，    大熊猫又不是小猫小狗，随便就能驯养，平时都呆在动物园里。    “啊，老板娘，我是动物园的管理人员，由于一些不便告知的原因，所以带它来住店，记得给开两间房。”    庄毕随便找了个理由，糊弄老板娘，他现在心里正惦记那免费的妹子呢，也不知道长得是不是真如老板娘所说，又年轻又漂亮，如果还没有夏家那个皮裤女保镖的颜值，白给也不要。    他倒是没奢望，这免费的妹纸，能有夏家姐妹那么漂亮。    老板娘听了庄毕的解释，也没再多问，点点头，    “跟我来吧，我给你安排两间房，但只能有一个妹子。”    “……”庄毕看了肥猫一眼，它需要妹子么？    很快，庄毕跟着老板娘来到二楼，对方给他开了两件挨着的房间，    “你先进去洗漱吧，妹子马上就来呦。”    将肥猫安排在另一个屋子，老板娘挤眉弄眼的将庄毕推入另一间房。    “我……”    庄毕的话还没说出来，老板娘便啪的一声，把门给关上了，    房间不大，一张床，一张桌子，还有个不大点的卫生间，    墙纸是复古花纹的，很多地方都卷起来了，    一句话，这间房，特破，    但此时，在庄毕眼里，却甚是满意，不要钱，哪那么多事儿。    坐在床上，庄毕心思活络，无比期待那个免费的妹子，    短短五分钟，敲门声响了，    庄毕一下就从床上站了起来，这老板娘好人啊，速度够快，    两步走到门前，将门打开，    门前站着两个女人，一个是老板娘，一个是大约二十多岁的女孩，    这个女孩，年纪与庄毕相仿，脸蛋看上去很干净，虽然比庄毕想象中，差了一丢丢，颜值比不上灵鸢，    但此时，她穿着一身清凉的薄裙，上身更是只有一层抹胸，那深深的沟沟，暴露无遗，    好家伙，庄毕心跳都加速了，    这打扮，太诱人了，    裙子还不到膝盖，上半身除了最关键的两点，全都赤果着，    对方穿的够清凉，但庄毕却感觉，似有一阵热浪，扑面而来，让他的身体，也瞬间升温，    “来来来，快进来，快进来。”庄毕搓着手，将门口让开，喉咙发干。    “小丽啊，这么帅的小伙可不容易遇到，你可要好好伺候着啊。”    老板娘交代了一声，然后就关门离开了。    门关上，屋内，就剩下庄毕和小丽两个人了。    小丽看着庄毕，伸手捋了一下发鬓，美眸好像带钩子似的，剜了他一眼，    “帅哥，你可要怜惜人家哦，别太用力。”    这娇柔的声音，带着点撒娇，带着点嗔痴，落在庄毕耳中，就好像有一只猫爪爪，在他心头挠啊挠。    “哇，妹纸，你太诱人了，老子受不了了。”    庄毕的眼睛都要冒火了，低吼一声，猛的冲到妹子面前，两手抓住妹子的双腿就是一抬。    “哎呀！~”    一声娇嗔，小丽被庄毕直接掀翻在床，趴在那儿，优美的背部和臀形，还有那双白嫩嫩的葱腿，都展露在他的眼前。    “啪啪啪！……”    庄毕的目光，落在那性感的臀、瓣上，大手上去就是几巴掌，打的它颤巍巍的，跟果冻似的。    “哎呀！~”    小丽忍不住娇喘起来，小脸噗的就红了。    这声音，就如同靡靡之音，让庄毕目光喷火，    “嗯！啊！……”    突然，还没等他有什么动作，小丽却自己叫唤了起来，“哥哥不要，你太用力了，啊！……”    噶？    庄毕懵了，他还什么都没干呢，妹子怎么就叫唤上了？    不过一转念，庄毕就笑了，荡漾的笑了，    这城里人果然热情似火，优、物啊，有情趣、懂情调，不等他上去，自己就先叫上了，这是召唤他呢，作为一个男人，还有什么理由，不提枪冲锋呢？    庄毕一把抓住小丽香臀上的裙子，就要扑上去，跟她做点啪和啪和啪的事情。    对于童子鸡这个称呼，他已经想摆脱掉很久了。    然而，就在这时，    房门突然传来一声巨响，    “砰！~”    木质的房门被直接从外面踹开，庄毕疑惑的回头，却见，三个魁梧大汉，破门而入。    为首之人，最壮，脸上有一道斜着的刀疤，跨过鼻梁，一直延伸到耳根，看上去凶神恶煞，一般小青年碰上，不用动手，就得被吓尿裤子了，    而且，此时刀疤大汉的手里，还拎着一把大砍刀，    刀疤大汉身边，那两个同伙，穿着血红色半袖，一人手里拿着一个手机，冲着庄毕和躺在床上的小丽，“啪！啪！啪！”的就是一顿拍摄，    “小丽，你个贱人，居然敢背着老子找男人。”刀疤男冲到床边，一副气愤之极的模样。    刀锋一转，指着庄毕，“小臂崽子，你厉害啊，敢上老子的女人，今天你要不给个交代，别想完整的……”    他话还没说完，便被庄毕打断，    “啪啪啪！~”    好事被打断，庄毕勃然大怒，猛然从床上跳了下来，甩手就是三个大嘴巴，直接将三个大汉打的牙齿纷飞，原地转圈，面朝门外，    随手从腰间一摸，三根银针化作三道流光，分别刺中三个大汉的腰眼处，    三个大汉的惨叫，顿时止住，身体诡异的定住，一动不动，就仿佛时间在一瞬间停止了一般，背对着床，面朝门外，跟三具雕塑似的。    做完这些，庄毕毫不停顿，一个飞踹，将门关上，又是两脚，将那两个血色半袖大汉落在地上的手机，给踩了个粉碎，    “等老子爽完了，你再捉奸。”    一切都在电光火石之间，甚至做完这一切，庄毕心里那团燃烧的火焰，依旧澎湃滚烫，    臭骂一句，庄毕转身，回到床前，看着床上已经吓傻的小丽，嘿嘿一笑，    “来，小丽，别怕，哥哥疼你！咱们继续未完成的啪、啪啪。”"
	}, {
		"chapter": " 第9章 房门总被踹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345114.html",
		"content": "    看着向自己扑来的庄毕，小丽已经完全懵了，    叫床声，是她故意放出去的信号，她的同伴，闻言就会破门而入，佯装捉奸，然后强行勒索客人。    这种仙人跳的手段，他们这个小团伙，早已经玩的不能更熟悉了，无一失手，    这家旅店，临近翰林大学，来这边的很多都是大学生，而且一年换一批新生，他们从来不愁客源，    重要的是，大学生大都是刚刚步入社会，不懂什么叫仙人跳，更没见过被捉奸这种阵仗，再加上害怕事情传回学校，多重理由下，基本让疤哥一吓唬，便会就犯，乖乖掏钱了事。    老板娘也是他们一伙的，是他们的眼睛，专门替他们挑一些软柿子，面生好欺，年轻单薄之人，    眼前这个少年，完全符合以上几项，    当小丽进入这个房间时，她心中还在窃喜，今天又可以简单的捞一笔钱了，快的话，半个小时就能拿到一笔少则几百，多则上千的分红。    可是，    此时此刻，她内心的窃喜，已经完全烟消云散，    她看到了什么？    前后不到一分钟，疤哥他们被扇了嘴巴，莫名的鬼定身，房门又关上了，用来拍摄视频和照片作为捉奸证据的手机，也都被踩碎了，    “啊！你要干什么？别碰我，我错了，大哥，饶了我吧……”小丽尖叫了一声，她的脚裸，被庄毕抓住，身体被拖向床边，    看着可怜兮兮的小丽，一副无助的样子，庄毕嘻嘻一笑，    “什么饶了你？你刚才叫的不是很浪荡很舒爽么？现在没人碍眼了，咱们继续吧，来来来，哥哥教你寻龙手……”    庄毕的手，抓着小丽的脚裸，让她挣扎不脱，一根手指，无意间正好搭在了她脚腕处的脉搏上，    嗯？还是个大姑娘？    庄毕突然愣了一下，颇为惊奇，动作也是一滞，    好好的大姑娘，不好好去上班工作，居然做这种伤天害理的事情，欠揍。    心里闪过这样一个年头，庄毕的眼神中，闪过一抹异样之色，    当三个大汉破门而入时，庄毕就明白了一切，虽然庄毕是不懂什么叫仙人跳的，但他也不是傻子，再一联想到‘免费’二字，就明白了其中的原由。    但是，让他没想到的是，这个小丽，居然还是个姑娘，    面对如此不争气的女人，庄毕心头升起了吓唬她的心思，让她长点教训，也免得误入歧途，毁了一生，    一把撩起小丽的裙子，在女孩惊叫声中，在她那穿着哈喽kitty小裤的屁屁上，狠狠就是一巴掌，    “啊！~”    小丽被打的娇嗔了一声，心头升起了浓烈的悔意，    完了完了，今天是碰上硬点子了，恐怕自己贞洁难保了。    小丽又扭又踢，想要从庄毕手中挣脱，一边惊呼一边求饶，目光里都是惊恐，    疤哥他们还在旁边的，虽然是背对着看不见，但若是在这种情况下，被人圈圈叉叉了，那她以后就不用出去见人了，想想都羞耻难忍。    捕捉到小丽目光里的眼神，庄毕心头一笑，却没轻易饶了她，一伸手，将小丽的一只柔胰抓住，按向自己的小腹处，    庄毕一边荡笑着说，    “来来来，哥哥这就有一条大龙，我教你怎么寻，练会寻龙手，你就是摸金校尉传人了，厉害吧？”    眼睁睁看着自己的素手，向庄毕小腹下方那秽、物摸去，小丽吓得小脸煞白，又是尖叫，又是挣扎，    然而，任凭她使出吃奶的力气，仍不能阻止庄毕哪怕是一丝一毫，    就在她的素手，要摸在那上面时，小丽，绝望的闭上了眼睛，心生暗淡，    ‘完了，因果循环，报应啊，今天看来是彻底栽了，’    看着小丽眼角，有一丝泪水，流了下来，庄毕暗道，这个教训，足够了，    正当他准备松手时，    突然，    “砰！~”    又是一声巨响，房门再次被暴力踹开，    房间巨震，接着，一连好几个警察，一窝蜂的冲了进来，    “扫黄，都给我角落蹲好，不许动。”    一道冷清，却非常美妙动听，清脆如铃般的声音，从几个男警身后传来。    被庄毕定住的刀疤男等三个大汉，闻音看去，差点没把口水流出来。    这个女警，好诱人，性感到爆！    笔直紧贴、长而有形的双腿，    只堪一握的蜂腰，最少D级的大凶，仿佛要把紧身警服给撑爆，    走动之间，一起一伏的臀、瓣，挺翘圆润。    只要拥有一项就可以迷死男人的优点，眼前这个女警，却全部拥有，而且都是完美级的。    一时间，三个大汉都忘记了自己此时的处境，目露痴迷之色，    直到女警一个无比冰凉的眼神扫过，三个大汉顿时有种被净化了感觉，一个激灵，心头自惭形秽，    这是一个冷美人，浑身都是冰碴的冷美人，可远观，不可触碰焉。    这时，    庄毕也转过头来，目光落在女警的身上，    顿时，他的眼睛，亮了，    “哇，警花姐姐，你这身高，你这腿长，啧啧，还有胸围，太完美了，正好跟我相配，你是来给我当老婆的么？”    庄毕一边说着，人已经幻影一般出现在了警花的身前，看着这个绝世大美女，简直比夏家姐妹还漂亮，尤其是那冷冰冰的气质，更是迷死人。    站着的刀疤等三个大汉，还有床上仍未从场景转变中回神儿的小丽包括与警花一起出现的几个男警，    此时，一听庄毕这话，都差点没把眼睛瞪出去，    一时间，场面静的尴尬，一个个看着庄毕，这厮也太彪了吧，居然敢调戏女警，找死呢么。    站在女警身后的三个男警，目光落在庄毕的身上，无声的摇了摇头，目光里闪过一抹可怜的眼神，    这家伙，真是不知死活，居然连他们警队最冷的美人，都敢调戏，真是无知者无畏，    别说其他人，就是女警本人，此时也愣了，    从她出落成大美人以来，猥琐、倾慕、贪婪的目光，她见得多了，    追求她的人，从上九流到下九流，干什么工作的都有，什么身份的都有，    甜言蜜语，金钱攻势，有苦追数年的痴情男，有好车别墅一个劲送的富二代，    可以说，什么样的男人，什么样的追求方式，她都见过，    但是，唯独，她就没见过眼前这种男人，更没遇到过如此直接的告白方式，    “混蛋，你找死！”    猛然从震惊中转醒，女警勃然大怒，一把抽出腰间的制式匕首，直接向庄毕的脸划了过去，    这一下，动作干脆利落，迅速精准，直奔庄毕面门，若是被划中，绝对被毁容。"
	}, {
		"chapter": " 第10章 美女警花",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345115.html",
		"content": "    “队长不要！”    这一幕，将女警身后的三个男警吓的大叫一声，    至于刀疤男一伙，包括床上的小丽，更是吓的汗毛倒竖，这个女警，也太特么狠了！    一言不合，直接动刀，而且下手就朝脸，以后见到必须绕道，断不可得罪，更不能落她手里，    女警的攻击，非常迅速，很有力度，    若是换了个普通出来嫖的男人，面对这一击，绝对躲不开，    不过，对于庄毕来说，却没什么威胁，    身形一闪，庄毕又回到了床边，    目光肆无忌惮的在警花身上扫视，庄毕的语气轻松而淡定，    “警花姐姐，我不叫混蛋，我叫庄毕。”    眼看着队长又要动手，那三个男警赶紧拉住她，不过是嫖而已，若是把人家弄毁容了，可就犯大事儿了。    警花显然也被自己的动作，心头暗惊了一下，但一听庄毕的话，再看他那一副有恃无恐的模样，怒火顿时又嘭的燃烧了起来，    一把掏出配枪，黑洞洞的枪口指着庄毕，“警察扫黄，小刘，给我把他铐起来！”    一个男警闻言，两步上前，就要用手铐铐住庄毕，    庄毕一甩手，将双手背到身后，还昂着头，“凭什么铐我？我又没嫖！”    那女警一听，顿时更怒，冰冷的道，    “被我们现场抓住，居然还敢狡辩。”    她身边的另一个男警，更是一指床上的小丽，“都脱成这样了，还不承认？”    庄毕扫了一眼床上，一点都不虚，    “穿成什么样跟你有什么关系？我们又没啪、啪啪给你看到，而且你听过嫖妞不用花钱的么？”    说着，他还指了一下刀疤男三个壮汉，“并且，还让人围观的？”    抓嫖还是第一次遇到这么横的，几个警察被庄毕这一番话，给直接噎住了，竟无言以对，    一个警察好事的上前，在庄毕的衣服兜和裤兜都摸了一遍，结果，空空如也，连个钢镚都没摸出来，    再看小丽，穿得那么清凉，有钱都没地方装，显然也没钱，    这……几个警察又看了看站那儿不动的刀疤男三人，不由面面相窥，    似乎是心有同感，三个男警全都看向了女警花，显然是以她为首，    “哼，全部带走，嫖没嫖到了警局一调查，就都知道了。”    警花显然没打算轻易放过庄毕，大手一挥，三个男警上前将庄毕围了起来。    “好吧，我跟你们走。”    庄毕无所谓的耸耸肩，不太情愿的向门口走去，路过刀疤男三人身边，不着痕迹的伸手，快速在三人身上摸了一把，    三人顿时浑身一颤，恢复了自由，    刀疤男觉得肩膀有点酸，不觉得刀就往下放了一下，巧的是，正好对着警花，    “你干什么？”警花的警觉性很强，一步后退拉开距离，同时，黑洞洞的枪口，直接对准了刀疤男。    “误会，误会啊！……”    刀疤男都快哭了，玩个仙人跳他倒是敢，袭警给他一百个胆子也不敢啊。    “砰！~”    抓住时机，警花猛然一脚踢了过去，正中刀疤男下方，    “嗷！~”    刀疤男一声惨叫，直接就跪了，刀也拿不住了，捂着裤当满地打滚。    “带走！”    警花非常霸气的一挥手，他没看到，庄毕嘴角那一抽抽的表情，不然非得得意不可。    在四个警察的推搡下，庄毕、小丽一伙，包括老板娘，都被推上了警车，    发动机轰鸣声中，警察行驶向警局的方向，    也不知道是不是巧合，庄毕正好与女警花面对面坐在两排座的最后位置，    这给庄毕提供了良好的，观察敌情，额不对，是欣赏女警花之美的条件，    这厮也完全没有浪费这个机会，一双眼睛，一个劲的在警花身上占便宜，    二十七八的年纪，完美的御姐身材，    一身警服衬衣，将她的身材，烘托的淋漓尽致，充满了致服、诱惑的味道，    凹、凸有致，还有阵阵的幽香，飘入庄毕的鼻子里，让他都快醉了，    这就是一颗熟透了的果实，散发着信号般的香气，勾引着庄毕去采摘它。    一句话，越看越顺眼，越看越想看，    而庄毕对面，女警花的脸蛋上，却全是寒霜，    眼前这个家伙的目光，就如同刀子一样，让她有种被拔、光了看的感觉，那眼神，充满了侵略性，就仿佛有一双无形的大手，在她身上狠狠的肆虐，让她心神不宁，    这种气氛，让警花无法忍受，她从座垫下，掏出了一个小本子，还有一支笔，抬头看着庄毕，    “现在我给你做笔录，姓名！”    “庄毕，庄毕的庄，庄毕的毕。”庄毕如实回答。    “装、逼？”警花懵了，接着就是一瞪眼，“老实点，我问你叫什么！”    “警花姐姐，我不告诉你了么，我叫庄毕，庄毕的庄，庄毕的毕。”庄毕一本正经的回答。    “……”警花目光里闪烁着不知名的光芒，良久，手中的笔，唰唰的在本子上写下两个字：装、逼。    “性别！”警花又开口。    “这你都看不出来？看来我有必要考虑一下，还要不要你做我老婆了。”庄毕一副很认真的样子，道。    “你、你给我闭嘴！”警花气不可遏，胸口起伏不定，一时间，波澜壮阔，让庄毕的眼神，燃起了能燎原的小火苗。    什么叫他要好好考虑考虑？她答应过给他做老婆么？而且就他那样，也敢挑三拣四？    一瞬间，无数个冒号感叹号在警花脑海里飘过。    “我告诉你，不许再胡乱称呼我，否则，我让你痛不欲生！”警花凶巴巴的瞪着庄毕。    “我怎么是胡乱称呼你呢？我师兄告诉过我，    ‘只要是你看上的女人，那就是你老婆，只要你自己信了，慢慢的，她也就信了。’”    “……”警花。    “……”众警察。    “……”小丽一伙人。    警车很快就到达了目的地，海市公安局刑警队，第一支队。    庄毕和小丽一伙人，被分别关押在不同的审讯室，一人一个屋。    庄毕坐在的审讯室中，    女警花坐在他对面的椅子上，目光如冰柱一般，盯着他，    “说吧，犯罪过程。”    “什么犯罪过程？我没嫖，就是嫖了，也不能算犯罪吧？”    “咳咳，你就说说你与那伙人接触的全过程吧。”坐在警花旁的男警察咳嗽了一声，道。    “他们勒索我，拿刀威胁我，我根本没嫖，我连一分钱都没有，没有金钱交易，就构不成嫖。”庄毕认真的为自己解释，    说着，这厮还颇为不耐烦的站了起来，双手扶着桌子，居高临下的看着女警花，然后笑嘻嘻的道：    “好了警花姐姐，该说的我都说完了，我没犯罪，走吧，咱俩去约会吧。”    “……”一旁的男警察，眼睛已经瞪的凸出来。    PS：有书友朋友问肥猫哪去了，在小旅店隔壁呀，前文仔细看。"
	}, {
		"chapter": " 第11章 警鞭之威",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345116.html",
		"content": "    “砰！~”    桌子被砸的剧烈的颤抖了一下，女警花霍的站了起来，    “如此神圣而严肃的地方，你竟如此下流，今天我定要整治整治你这一身反骨！”    女警花几乎是咬牙切齿的说出这句话，说完，转身就走，向门口走了出去。    庄毕迷惑的看着她走出去，也不知道干嘛去了。    “咳咳！坐下坐下。”那个男警察，挥手向庄毕示意了一下。    庄毕看了对方一眼，那看他的眼神里，都是幸灾乐祸，还带着点怜悯的神色，    对此，他没放在心里，反而还没心没肺的笑了一下，坐在椅子上，看着那男警察，    “警察大哥，我问问你，警花姐姐叫什么啊？”    “我说，你不会是真想追我们队长吧？”这个男警察叫张贺，惊呼的问。    “不追。”庄毕淡淡的道。    听了这话，张贺松了口气，拿起水杯，“那你问名字干什么。”    “她已经是我老婆了，我当然要知道她的名字啊。”庄毕道。    “噗！……”    张贺刚喝了口水，全都喷了出去，就差点没噎死，    见过脸皮厚的，没见过如此厚的。    “庄毕，今后我上厕所不扶吊，就服你！”    张贺直接爆了个粗口，以示钦佩，“我们队长叫沈冰凌，绰号冰山警花。”    沈冰凌？    庄毕念叨了一句，还点点头，    这名字，好听，也非常附和其主人的性格。    沈冰凌，对于海市公安界来说，这是一个动听的名字，也是一朵带着冰刺的花，    海市无数的青年俊杰，官二代，富二代，为她折腰上门，想要将之金屋藏娇。    然而，时至今日，无一人成功，全部铩羽而归，但是，这完全阻挡不了，铺天盖地的追求者，哪怕是搞得浑身是血，也奢望可以将这朵冰花，采摘。    以冰冷著称，外号冰山美女的女人，很多，    但是，冷到沈冰凌这个程度，还真是稀有物种，又是警花，更是独一无二，    这个警花，不仅冷，还很强势，泼辣，    追求者众，自然有人动歪心思，但他们的结果，都非常的悲惨，    譬如，某位父亲是海市最掌权者之一的儿子，想要绑架她，结果被她踩碎了小弟。    据说，那位高官，暴跳如雷，发誓要沈冰凌好看，结果，事到如今，也没见什么动作。    这从侧面，也反映了，这位泼辣冰花的背后，也是有背景的。    就在庄毕准备向张贺继续打听一些警花老婆的信息时，    美女警花沈冰凌，去而复返，    只不过，与之前不同的是，她的手里，拎着一根不锈钢的警鞭，什么样呢，就是八十年代汽车上的那根钢条，九十年代电视的室外天线，    记得成龙的电影《红番区》不，里面成龙从汽车上拔下来抽老外屁股的钢条，又细又硬，还有弹性，拿来抽人，那是再好不过，保证被抽的人酸爽与抽搐掺杂，呻吟与狼嚎并行。    “张贺，你去外面守着，不管听到什么声音，都不许任何人进来。”    沈冰凌面带寒霜，手持警鞭，吩咐张贺。    “是！”张贺立马站立起来，干脆利落的敬礼，冲着庄毕丢下一个怜悯的眼神后，转身就走。    庄毕理解了那个眼神，你多保重！    “啪！”    张贺出去后，沈冰凌将审讯室的门在里面锁死，才又转身走回庄毕身前，拿着警鞭，在审讯桌上狠狠抽了一下，目光冰寒的看着庄毕。    然而，    庄毕却一脸的淡定，无所谓，还翘着个二郎腿，坐在椅子上，人五人六的，    那双贼溜溜的大眼睛，完全不看那根警鞭，而是盯着沈冰凌火爆的身材，    那眼神之火辣，就仿佛恨不能上去一把将她的衣服拔光，再狠狠蹂躏一番似的。    沈冰凌是越看越火大，这个该死的家伙，可恶至极！    她经手过的犯人，可以说没有一万也有八千了，庄毕不是最坏的，但绝对是最色的，让她最恨的。    就那双贼眼，就让她恨不得剜下来，然后再狠狠踩两脚，    真不明白，看上去挺清秀干净的一少年，怎么如此的不堪，    “啪！”    警鞭又是狠狠的在桌子上抽了一下，沈冰凌浑身冰寒的气势，已经达到了巅峰，向庄毕铺天盖地的压了过去，    如果眼睛有魔法，她的目光，绝对可以冰封天地，    然而……    这股气势，    对庄毕而言……    就是个……咳咳，不能这么说，    形同虚设吧！    庄毕依旧懒散的靠在椅子上，看都不看沈冰凌的脸色，目光在她的一双大美腿、身上的制服，还有手中的警鞭之间来回打转，    忽然，    这厮眼睛一亮，脸上浮现惊喜的表情，冲着沈冰凌挤眉弄眼的嘿嘿一笑，一脸‘我懂你’的表情，语气带着惊喜的道：    “警花姐姐，我明白了，你不用抽桌子了，我懂了，你穿着制服，又把你同事赶走，还特意拿来根警鞭，把门锁死，你这是有特殊意思啊，只不过，咳咳……    我喜欢是喜欢，但是咱俩毕竟才刚在一起，一上来就玩这么猛的，是不是有点过火啊，要不，咱俩先玩点温柔的吧？”    一开始，听庄毕说自己明白了，懂了，沈冰凌的表情，融化了一些，    可是，她越往后听，眉头皱的就越紧，怎么越听越不是滋味，好像哪里不对呢？    猛？先玩点温柔的？    而等庄毕说完，她又反复捉摸了一番之后，霍的，她也懂了，    一瞬间，沈冰凌的脸上，凝结上了一层比之前更久远一千年的寒冰，死死的盯着庄毕那张可恶的脸，几乎是咬着字音的道：    “你以为，我在跟你玩致、服诱或呢？”    庄毕没搭理她，主要是处在一种幻想的世界，太投入，    那一双眼睛，在沈冰凌的身上扫了一遍又一遍，    只堪一握的小蛮腰，两只手都握不住的丰满，挺、翘园润的芳臀，    优美的弧度，妖娆的曲线，还有那充实的肉……感，    哇塞，受不了，受不了了，这要是玩上两把，魂都得升天，    面对这样的视觉冲击，再加上脑海中某些桃色的画面，庄毕忍不住喃喃低语，    “这要是再来一条皮裤，带一条小狐尾，配上一对兔耳朵，嗷……”    说到最后，庄毕再也忍不住，像头发情的小公狼似的，嚎了一声。    这一声狼嚎，瞬间就摧毁了沈冰凌所有的理智，粉碎了她的三观，对庄毕的恨，直接转化成了杀气，    “我、我要杀了你恶棍！”    娇叱一声，沈冰凌的双脚猛然一蹬，整个人如同踩了弹簧一般，直接越过了桌子，手中的警鞭，化作一道流光，劈头盖脸的向庄毕砸了过去。    ………………    书评区不留负能量，骂人的都删除，错别字问题解释一下，大量的创作饺子承认会有错别字出现，不过很多大家严重的错别字，都是为了规避敏感字和敏感词，而刻意使用其他同音字代替的，请大家不要乱喷，如果真心指点，可以帮忙指出错别字，在此，感谢大家的支持。"
	}, {
		"chapter": " 第12章 你要干什么？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345117.html",
		"content": "    几乎是电光火石之间，警鞭，就降临在了庄毕的头顶，    然而，    时间一直过了好几秒，    想象中的警鞭抽人的声音，却迟迟没有响起，    “警花姐姐，你这小手真美，又白又嫩，修长葱直，若是再学一下寻龙手，啧啧……”    庄毕双手抓着沈冰凌持着警鞭的那只小手，一副算卦老先生得姿态，像模像样的说着，    至于警鞭，不知什么时候已经插到庄毕的腰带上去了。    沈冰凌俏脸通红，目射冰针，她奋力的挣扎了好几下，可是，庄毕的大手，就如同高压钳似的，将她的手，死死牢牢控制。    怒火，就如同喷射的岩浆，    沈冰凌放弃挣扎，猛一抬腿，弯曲顶膝，直奔庄毕下方最为脆弱的部位，撞了过去，速度极快，毫不留情。    庄毕嘻嘻一笑，身体向后一推，手一拉，    顿时，沈冰凌的膝击落空，整个人失去平衡，不由自主的，超前扑了过去，    庄毕又是上前一步，同时一手拦住警花的大长腿，顿时，沈冰凌那丰满的诱人身躯，面对面的，贴在了他的身上。    “哇，够弹性！”庄毕心头发出一声赞美，    “臭流氓，你赶紧放开我！”    沈冰凌趴在庄毕的怀中，奋力的挣扎，可是毫无作用，她愤怒的尖叫，心头恨不得将这个占她便宜的臭流氓大卸八块。    “警花姐姐，你怎么能杀了我呢？我可是你的男人！”庄毕无耻的道，脸上的表情，还很认真，似乎在说一个很严肃的事情，“玩闹是玩闹的，你再这么说，我会教训你的！”    “你这个疯子，精神病，我与你势不两立！”    沈冰凌这一辈子，何时被一个男人，如此占便宜？    她算是看出来了，这个庄毕，就是个精神不正常的疯子，那一言一语，似乎都是认真的，就好像真把她沈冰凌，当成是他女人了一般，管她什么警察，认识多长时间，她是否愿意，    可怕，偏执！    胳膊一松，沈冰凌右手从束缚中挣扎了出来，她想都没想，女人本性尽显，张爪向庄毕的脸抓了过去。    “你竟然要破我相貌。”    庄毕略有点小恼火，伸手就抓住了沈冰凌的母狼爪，一扭，    同时，另一只手按住沈冰凌的芳臀，一推，    顿时，沈冰凌的身体，不受控制的转了半圈，背对着庄毕，身体向前弯曲，    庄毕又抓住她另一只手，放在抓住她母狼爪的手中，    一只手抓住沈冰凌两只手，按在她后腰腰眼处，轻轻一推，    顿时，高贵、圣洁、冰冷的美女警花，沈冰凌，直接以一个无比羞耻的姿势，趴在了审讯卓上，    一对丰润的凶物，压在审讯卓上，摊成两张诱人的肉饼，虽然隔着衣服，但看那形状，已然可以想象出那是一种怎样的画面。    一双美腿，笔直的站在地面，那腿形，换个宅男，绝对扑上去跪……舔。    沈冰凌的丰臀本来就又挺又翘，此时这么一趴，顿时更挺、更翘了。    那比健美臀模更完美，更性感的丰臀，完全暴露在庄毕的眼前，毫无保留的展现着它的美，    由于姿势的原因，沈冰凌的夏季薄裤，被绷的紧紧地，几乎快要失去遮挡的功能。    熟妞，御姐！    那浓郁的性感气息，估计能飘到翰林大学去，    偏偏的，沈冰凌还在那一个劲的挣扎，身体一扭一扭的，搞得庄毕直呼受不了。    庄毕嘿嘿一笑，伸手从腰间，摸出了小警鞭。    扭着头看到这一幕，沈冰凌顿时面色一变，惊呼，    “你要干什么？”    庄毕的目光在那丰满的尤臀上，扫了一眼，不怀好意的道：    “你觉得我作为一个男人，此时此刻，该做些什么呢？”    “不要！……”    沈冰凌的惊呼才出口就被打断，    “啪！啪！啪！……”    小警鞭，带着不轻不重的力道，一起一落，很有节奏的，抽打在沈冰凌的丰臀上。    顿时，一种酥麻微痛的感觉，袭上沈冰凌的心头，    小嘴一张，差点没申吟出来，沈冰凌赶紧咬住嘴唇，强行将声音憋了回去，    一张小脸，红的像熟透了的苹果，无比羞耻的感觉，强烈的冲击着她的内心，只恨不能与庄毕同归于尽，    她堂堂海市闻名的冰山警花，此时，竟以如此姿势，被一个刚认识的男人，用警鞭以调情的力道，打她那个位置，    这一幕若是传出去，不知道要有多少人得把眼睛瞪爆掉，    突然，    庄毕将警鞭丢了，    “用它不敢用力，换手吧。”    换手吧？    听到这话，沈冰凌羞愤欲绝的闭上了眼睛……    审讯室门外，    三个男警站在门口，正讨论队长会怎么收拾庄毕，希望别下重手，不然会被处分的，    就在这时，    审讯室中突然传来一声脆响，    三人一愣，接着，“啪啪啪！……”有节奏的声音，隐约传来，    这三人顿时一瞪眼，都把耳朵贴在门上，    这是什么声音？莫非队长在用警鞭教训那个庄毕？    一想到那画面，三人都哆嗦了一下，那庄毕的屁股被队长这么一番蹂躏，必然是要开花了，    审讯室内，    小警鞭抽打十多下，又用手啪了二十多下，直打的沈冰凌欲死不能，    就在庄毕享受这销魂的手感时，    门外突然传来一阵噪杂的声音，接着，有人在门外大喊，    “沈冰凌，你赶紧给我开门，那边几个人都招了，他们团伙仙人跳，庄毕是受害者！”    听着声音，是一个老警察，声音很有点威严的感觉，    一听这个声音，沈冰凌面色一变，是副局！    “咔嚓！咔嚓……”    一阵细碎的声音传来，是钥匙开门的声音，    糟糕，张贺那有钥匙，这要是让他们进来看到自己此时的样子，以后怎么见人？    沈冰凌心头惊呼，又用力挣扎了一下无果，最后只能转头，强忍心头的恶心，用求助的眼神，看向庄毕，    看她那可怜的眼神，庄毕不由有点心软，在丰臀上捞了一把后，松了手。    沈冰凌赶紧站了起来，就在这时，审讯室的门，也被从外面打开了，    “庄毕，你给我去死！”    站稳之后，沈冰凌想都没想，直接就摸出了腰间的配枪，动作干脆果断，丝毫不拖泥带水，指向庄毕，直接就钩动了扳机，    她那可怜的眼神，求助是假，要绝地反杀才是她的目的。    “砰砰砰！~”    一连就是三枪，三颗子弹，成品字形，分别射向庄毕的头颅和双胸，    庄毕，连反应都没有，应声倒地。"
	}, {
		"chapter": " 第13章 向庄先生道谢",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345118.html",
		"content": "    “你，沈冰凌，你都干了什么？”    副局长带着四五个小警察，一冲进审讯室，就看到沈冰凌枪杀庄毕这一幕，顿时，所有人都惊呆了。    沈冰凌看都没看地上的庄毕一眼，转头看向进来的同事，面无表情，    “我把他杀了。”    这一刻，她已经清醒，深刻明白她枪杀犯人会是什么结果，但她一点都没后悔，    敢毁她清白，即便是死，她也绝不善罢甘休。    只不过，她没注意一个细节，枪杀那一刻，怎么没有血溅出来？    “完了，完了！”    那个中年老警察，也就是副局长，面色如灰，浑身一颤，    “来人，把她拿下，关押起来，等候审判！”    心痛到窒息，但片刻后，副局长仍然挥了挥手，下达逮捕命令。    几个小警察面面相窥，最后有两个人走了过来，拿出手铐，将沈冰凌铐住，就要带走，    然而，    就在这时，    “喂喂！你们要把我警花老婆带哪儿去？”    庄毕一个跟头，从审讯桌后跳了起来，还一脸淡定的挥手拍了拍身上的灰尘，同时看向那几个警察，招呼道。    “你！没死？”一众警察，看向庄毕，顿时倒吸一口冷气，惊呼道。    “怎么可能？”沈冰凌更是瞪大了美眸，不可置信，那么近的距离，以她的枪法，他怎么会没事儿？    就是因为自信，所以开枪的瞬间，她就转了身，看都没再看庄毕一眼，    但就如同打撸啊撸自信转身一般，往往结果是对方残血逃生，    而庄毕更是满血生存，浑身连个伤都没有，    实际上，那三颗子弹，都射墙上了，被他以极快的速度，躲开，    看了一眼沈冰凌双手上的手铐，庄毕嘿嘿一笑，走过去，    “我当然没事儿，不这样让你消消气，怎么能束缚住你的双手呢？”    看着庄毕那吊儿郎当的样，再回想到之前他对自己做的事情，从震惊中转醒过来的沈冰凌，顿时又怒了起来，恨不得拿枪再杀他一遍，只可惜，双手被铐，枪也被没收了。    “我没事儿了吧？”庄毕转头，看了老警察一眼。    “这位先生，已经调查清楚，之前的事情你只是受害者，现在你随时可以离开，至于我们的警员对你开枪一事，我们警局会很快给你一个交代！”    老警察看着庄毕，表情严肃，说着，大手一挥，“将她带走，等候审讯。”    两个男警闻言，顿时上前，就要把沈冰凌押走，    “喂，不许动我老婆。”庄毕上前一把推开两个男警，瞪眼道。    “额……”几个男警面面相窥。    与几个男警不同，庄毕的行为，却让副局长眼睛一亮，    他试探的问：“那庄先生，开枪一事……”    “什么开枪？那是我和我警花姐姐闹着玩的，跟你们什么关系。”    庄毕翻了个白眼，懒得搭理几个胡子拉碴的大老爷们，    “你的意思是，不追究？”副局长又试探性的问。    “闹着玩追究什么？”庄毕懒散的道。    “啪！~”    副局长猛的一敬礼，然后那双目光，无比肃穆的，如同一对探照灯的光柱似的，唰的就打在沈冰凌的脸上，    “沈冰凌，还不快谢过庄先生大人大量，不与你计较？”    “我！……”    沈冰凌这一刻的表情，简直是没有语言可以形容，瞪着眼睛，‘我’了半天，也没说出下文来。    让她感谢这个打了她屁屁的人？感谢什么，感谢他把她屁屁打的又酥又麻又痒么？    面对沈冰凌那吃人似的目光，庄毕有点心虚，    摇摇头，“算了算了，我一个山村少年，吃点亏没什么的，受点委屈也可以承受。”    哎呀呀，你看看，多么深明大义，不拘小节，胸怀广阔的男人，副局长感觉自己都被庄毕感动了，同时，对沈冰凌，更加不满意，    恨铁不成钢，咬牙切齿，“沈冰凌，你赶紧向庄先生道谢，不然有你好果子吃！”    “哼！”    与副局长不同，庄毕那副表情，此时在沈冰凌眼里，那就是赤果果的小人得志，冷哼一声，只恨自己双手被铐住，不能再开枪。    副局长见沈冰凌不吭声，顿时声音又拔高一截，    “沈冰凌！莫非你不把我这个副局长放在眼里？连我的话都不听了？”    “我没有。”沈冰凌小声道。    “没有？没有那还不赶紧向庄先生道谢？”    “我不！”沈冰凌语气如冰块似的。    “好啊，我告诉你沈冰凌，这是命令，你身为警察队长，却不遵守上级命令，今天你要是不向庄先生道谢，我就扒了你这身警服，让你卷铺盖滚蛋！”    副局长勃然大怒，看那样子，是真生气了，这个沈冰凌，居然不知悔改，身为警察，枪击一个无辜的犯人，这已经很没有职业操守，如今对方不追究，她却连道谢都不愿意，如此没有度量，怎么能够为人民服务？    “我！~”    一听命令二字，沈冰凌想说的话，顿时就都被噎住了，    她想解释，想把方才审讯室中发生的一切都说出来，让大家知道，不是庄毕吃了亏，而是她沈冰凌吃亏了，可是，一想到被打屁屁那羞耻的画面，让她如何开口？    盯着庄毕，沈冰凌仿佛要把她所有的冰寒，都倾泻进他的身体似的，脸色变幻不定，    到最后，    带着无尽的委屈，她一咬牙，一字一顿的道：    “多谢庄先生大义之举！”    大义二字，让她咬的格外的重。    此时此刻，庄毕也有点发懵，副局长的行为，完全出乎他的意料，    看着沈冰凌那仿佛要吃了他的眼神，庄毕就像个做了坏事的小孩子似的，非常心虚，    “咳咳，没事儿没事儿，警花老婆啊，这样，我还有事，就先走一步了，明天我再来找你啊。”    庄毕有点不敢直视警花的目光，找了个借口，准备跑路。    “好啊，那你明天可一定要来找我啊！”    出人意料的，沈冰凌居然回应了一句，只不过，这话在庄毕耳中，怎么听着那么阴森呢。    警花老婆？    一旁的几个警察，除了张贺以外，都呆了一下，什么情况？这是什么时候的事儿？他们怎么不知道？    他们听到了什么，队长居然还回答了，让这小子明天一定来找她？    之前听庄毕如此称呼，他们还以为是闹着玩的。    在沈冰凌的目光下，庄毕如坐针毡，不敢再待下去，天知道这女人还能做出什么不可思议的事情来，    跟几个警察打了个招呼后，庄毕一溜烟的，就跑出了审讯室，溜出了警察局。    ……    十分钟后，带着一肚子闷气，沈冰凌驱车离开警队，往家中驶去，    “叮铃，叮铃铃……”放在副驾座上的电话响了，    沈冰凌看都没看，抓起来就接了，有点不耐烦的道：“谁啊？”    “哎呦，这是谁惹我们家冰冰了，不会是哪个没风情的男人吧？”电话那边传来一个悦耳的女声。    “刘香菲，你当我跟你似的，见到男人就走不动路。”沈冰凌一下就听出了电话里声音的主人，    “哎呀，沈冰凌，你可别瞎说，我可是清纯大姑娘，你在哪儿呢？”    “开车回家。”沈冰凌话很少。    “别回去了，我也刚从公司出来，你来菲毕尊座这边，我心情也不太好，陪我一起共进晚餐吧。”    “好。”沈冰凌惜字如金，说完挂断电话。"
	}, {
		"chapter": " 第14章 红玫瑰",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345119.html",
		"content": "    警察局距离翰林大学并不远，庄毕用了大概半个小时，返回了小胡同旅店，此时已夜半时分。    老板娘今晚是回不来了，前台连个人都没有，也不知道有没有人管，    庄毕没心情例会那些，一溜烟就上了二楼，先看了一眼肥猫，这厮懒洋洋的躺在床上，还盖着小被儿，睡的那叫一个香甜，似乎连他被抓走了都不知道。    回到房间，关好房门，庄毕躺在床上，略微出神儿，    今天才刚来海市，这是他出山后入世的第一天，结果就发生了如此眼花缭乱，有趣刺激的事情，    “明天就去翰林大学打听香菲的消息，找到她也许就能见到仙子姐姐了。”    一道倾城出尘，飘飘如仙的倩影，出现在庄毕的脑海中，不由自主的，他的眼中，闪过一抹温柔，    是仙子姐姐，也是仙子师傅，没有她，庄毕可能还是那个寄居乡下，舅舅家里的那个山村小野孩儿，没人管没人问，舅妈不喜，妹妹不爱，对他还算好的舅舅，又常年去外地打工，    若非六岁那年，仙子姐姐将他带走，也许他早已经饿死或者冻死在那个山村的某个小旮旯里了。    跟了仙子姐姐后，学会了一身的本领，用十三年的时间炼气，为筑基，打下了牢不可破的底蕴，    如今的庄毕，可以说，肉体的巅峰，没有任何力量可以与他抗衡。    也许，就只有仙子姐姐口中提到过的，那些不入流的古武者，其中的高手，才能对他产生威胁吧。    “希望小姨子老婆能知道仙子姐姐的去处吧，不过换句话说，即便不知道仙子姐姐的去处，香菲那应该也有仙子姐姐留给我的信件，还有筑基及其以后的功法。”    庄毕虽然非常想念仙子姐姐，也想快点见到她，但对筑基，还有筑基期以后的功法，也是无比期待的，    他苦修十三年，就是为了有朝一日，完美筑基，然后领略更高境界的风采。    “只要筑基成功，我就能彻底觉醒纯阳龙体，打开龙眼，看破虚无。”    这一刻，庄毕的心情是激动难以平静的，有这这么多让他期待的事情将要发生，如今又终于来到大师兄赞美不绝的花花都市，可以找很多比二丫还漂亮，更有气质的老婆，让庄毕怎能不兴奋？    嗯，最少要找十个，只能多不能少，龙眼可看破虚无，是不是也就能看透仙子姐姐的裙子了呢？至少小姨子老婆的肚兜是没用了，嘿嘿……    说起来，庄毕师徒几人的关系，有点混乱，    仙子师傅，有三个徒弟，    庄毕的大师兄、庄毕，还有刘香菲。    这其中，仙子师傅，对庄毕最为疼爱，甚至，答应他，以后只要他有朝一日可以将他的赤阳龙体修炼小成，便嫁给他做老婆。    所以，从小，庄毕就不叫师傅，叫仙子老婆。    大师兄是最不招待见的，仙子师傅对他吩咐差事比传授功法多得多，仿佛就是个跑腿的，他也只能称呼仙子为师傅。    说来，大师兄认识仙子姐姐，比庄毕还要晚，只不过他年龄大，正式修行，也比庄毕早点，所以就是大师兄。    而刘香菲，则是仙子姐姐认的小妹，甚至她都没正式拜师过，也不知道当年刘香菲是怎么认识仙子姐姐的，莫名的就出现在了庄毕的身前，跟随他们一起修炼了数年时间，    通过一点可以看出仙子姐姐对她的喜欢，因为仙子姐姐说过，以后她嫁给庄毕时，就让香菲陪嫁。    于是乎，从那以后，刘香菲既是庄毕的小姨子，也是老婆，他总喜欢叫小姨子老婆。    想着想着，兴奋慢慢消退，迷迷糊糊中，庄毕渐渐睡了过去。    第二日一早，大概快八点的时候，    庄毕醒了过来，带着肥猫，离开了旅店，    挺顺利，可能是老板娘进了局子的原因，没人找他麻烦，    当庄毕走出小胡同，来到翰林大学前时，    路面上，已经有不少人，往来奔走，    但也不是特别多，这条街，十点多才是人流高峰。    一人一熊猫的组合出现，顿时吸引了很多路人驻足观看，    不过对于这些目光，庄毕不以为意，    白天，终于可以将这附近的建筑看的清楚，    翰林大学正门朝南，门前是一条主街，名叫光明大道，    翰林大学的西侧，是美食一条街，离很远看去，都是美食店，    而东侧，大概三百米的距离外，是一座大厦，上面写着荧光大字：菲毕尊座。    “这名字倒是挺霸气的。”    庄毕看着那几个大字，嘀咕了两句，“主要是因为毕字。”    目光往回，落在翰林大学与菲毕尊座之间那三百米的空隙处，    那临街坐落着几间平房，都经过改造做成了小门市，那感觉，就跟那种钉子户似的。    翰林大学，虽然在全国，名气一般，但在海市，那也是屈指可数的几所大学，很有名气，    这么一个繁华的地段，旁边居然有几个破不垃圾的平房，八成就是钉子户，怎么看怎么不顺眼。    不过偏偏的，庄毕刚出小胡同，目光从菲毕尊座上移开后，眼睛就被定在平房那了。    准确的说，是靠近翰林大学这边，正数第三家，一众平房中最大的那个门店。    它成功的吸引了庄毕的眼球，不是因为大，而是因为，那门店上面挂着的牌子，    “红玫瑰-成-人-用-品！”    庄毕一字一顿的，将门店牌匾上那几个字，念了一遍。    然后，    这厮果断就领着肥猫，大踏步的，向那儿走了过去，    咳咳，去那打听一下香菲的消息。    大概距离红玫瑰还有几米距离时，却见一男一女，突然从那家门店里走了出来，    二人拉拉扯扯的，那男的还一边在说着什么，    庄毕不由得停下脚步，目光扫了好几圈，也没看到两人谁手里拿着红玫瑰啊。    “刺啦！”    那两个人拉拉扯扯的，突然就把一个黑色方便袋弄碎了，两个东西掉在了地上。    庄毕放眼一看，一个黑色的蝴蝶面具，一根崭新的鞭子，    “这是干什么的？”庄毕嘀咕了一句。    那男的慌忙的从地上把东西捡起来，又用黑方便袋包裹上，往那个女的手里塞，    这时，红玫瑰周围已经聚集了不少看戏的人，不过都没靠近，与庄毕差不多，都在四五米左右的距离，    “够啦！”    那女的突然一声大吼，把一旁看戏的庄毕都吓了一跳，    那女的一把抓起那个黑方便袋，劈头盖脸的就砸在了那男的的脸上，    似乎已经是忍无可忍，破罐子破摔，冲着那男的，劈头盖脸就是一顿骂，    “牛毕，别人都是人如其名，你呢？恰好相反，你一点都不牛毕，要钱没钱，要能耐没能耐，学习也不拔尖，以后没大出息，就连你那男人的东西，都不中用，    我告诉你，我已经跟了富二代，就算你带着蝴蝶面具，让我像女王一样天天用皮鞭抽你，我也没激情了，不要你了，以后你别再纠缠我！”    说完这些，那女的转身就走，没有丝毫留恋。    一瞬间，    包括庄毕在内，十米范围内，所有人目瞪口呆，鸦雀无声！    之前还有不少人盯着肥猫看，但现在，全都看向了那女人远走的背影。"
	}, {
		"chapter": " 第15章 红玫瑰给我玩一把",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345120.html",
		"content": "    厉、厉害了，我的姐儿！……    围观的人群中，也不知道是谁，呆滞之中，喃喃的发出了一声由衷之惊叹。    庄毕也是看的呆愣良久，这女人，也太彪悍了，不过这男的也是够悲催的，名字倒是挺霸道，结果没钱没本事也就算了，居然连命根子都不中用。    “王春花，为什么？你告诉我他是谁？”    牛毕歇斯底里的大吼，看那表情，似乎要找那个撬了他女朋友的富二代拼命似的。    四五米外，女子身影停顿了一下，    王春花回了一下头，目光里都是冷漠的瞥了牛毕一眼，嘴角勾着一抹得意，    “他叫夏友鹏，他有钱有本事，就算不玩花样，也能把我狠狠的征服！”    “你！”牛毕浑身一颤，如遭雷击，面目狰狞，一字一顿，“你已经跟他苟且了？”    “不错，人家是才是真牛笔。”王春花说完，回头就走，再没看牛毕一眼。    “贱或，你个贱或！”看着女朋友远去的背影，牛毕愤怒的将他给女朋友准备的‘礼物’狠狠踩碎，一边大骂。    这时，红玫瑰门店里面，跑出来两个女人，拉着牛毕，就将他拽了进去。    周围围观的人一看，好戏散场了，便议论纷纷的散去了。    “啧啧，师兄果然没骗我，这城里人就是开放，一个女人连那种话都敢说，可不是村里二丫能比的。”    庄毕颇为惊叹的摇摇头，自以为对城市又了解了一些，见周围人都散了，他也继续抬脚，走向红玫瑰。    刚才出来那两个女人，其中一个，是大美女，一点都不比夏梦莹差，庄毕心头有点热。    几步走到门店外，庄毕看都没看，丢下肥猫，自己推门而入，    同时，还用小河村口音嚷嚷道：“红玫瑰给我玩一把！”    小河村方言，玩就是来的意思。    ……    红玫瑰成-人-用-品店内，    牛毕被女老板和一个女同事拽进来后，愤怒已经被压制下来，但目光仍旧很悲愤，被戴了绿帽子，换了哪个男人，都受不了，    一方面是对女朋友的愤怒，另一方面是对自己的愤恨，一时间牛毕心情非常低沉，坐在凳子上一言不发。    毕竟都是熟识，两个女人见牛毕这样，便在旁边软言宽慰。    “老牛，那样的女人不值得你付出，打起精神来，你这么好的小伙，以后什么样的女人找不到，就算那、那什么，现在医学这么发达，攒点钱做个手术就治好了。”    说话的是一个穿着牛仔裤白衬衣的女子，看上去二十冒头，长得虽然不是特别漂亮，但也很清纯，估计追求的人也不少。    牛毕一言不发，低着头，目光泛着红色。    “小牛，不是我说你，挺大个男人，你还想哭一场是怎么的？姐姐当年刚来海市时，吃得苦，受的委屈，比你这多多了，还不是挺了过来，你看我什么时候悲悲戚戚过？”    一个丰满妖娆，穿着时髦红玫瑰旗袍，长发斜梳在脸庞，颜值爆表，女人味儿浓如百年陈酿的女人，端着一杯温水，走了过来，    瓜子脸，柳媚星目，红唇琼鼻，二十七八岁，她将水放在牛毕面前的桌子上，    “谢谢老板娘。”牛毕这次开口了，不过他没抬头，只是拿起水杯喝了一口水。    不是他心情不好不愿抬头，而是面对自己这个老板娘，他不敢看，这老板娘实在太火辣了，虽然她很矜持典雅，但她长的实在是太妖孽，他第一次见时，心里第一时间就生出两个词：红颜祸水，绝世优物。    就如同她的外号一样，红玫瑰，如玫瑰一样火红绽放。    “好啦，多喝两口温水，平复平复心情，今天还有很多工作呢。”老板娘红玫瑰温婉一笑，    而就在这时，    她的话音刚落，店门突然被从外边打开，一个穿着老土，打了不少补丁，甚至一条袖子都烂了的少年闯了进来，并嚷嚷着大喊，    “红玫瑰给我玩一把！”    瞬间，场面一僵，    接着，    “噗！~”    牛毕刚喝进嘴的第二口水，直接就喷了出来，目光见了鬼似的看向庄毕，雾草，牲口啊，追求老板娘的人多了，追求方式更是花样百出，但还真没见过这样的，一进门就嚷嚷着要玩一把……    “臭流氓，臭要饭的，你给我滚出去！”女店员张晓霞反应过来后，顿时横眉怒眼的站了起来，冲着庄毕娇喝一声，    平日里，老板娘对两个店员非常关照，张晓霞跟老板娘同为女人，自然更近密一些，此时见有人进门就张口羞辱老板娘，她自然愤怒。    一旁的红玫瑰，也是吃惊了好一会儿，着实被庄毕彪悍的话，给震了一下。    “谁是臭流氓，谁是臭要饭的？”    庄毕目光环视一圈，发现这家店内，空间不小，排列摆放了三个透明玻璃了的大货架，上面整齐摆放着各种各样稀奇古怪的东西，房间的东北角，还有两排衣架以及几个塑料模特，上面摆放着能让人眼睛喷火的奇怪衣服。    东西是不少，可惜也没有红玫瑰啊？    大师兄装、逼时说过，赠人玫瑰手有余香，今天庄毕也准备买朵玫瑰花，也好向别人开口打听一下香菲的消息。    结果，这一进门，玫瑰没买到，还莫名其妙的被骂了一顿，庄毕不禁有点恼火，看着那个女的，瞪眼道：    “你又不是美女，敢骂我小心我揍你！”    “好你个臭流氓，你穿成这样不是要饭的是什么？羞辱我们家老板娘不说，居然还要打我，真是欺负人欺负到家口来了，我今天跟你拼了我！”    张晓霞勃然大怒，一把抄起旁边角落的扫把，张牙舞爪的就向庄毕冲了过去。    “晓霞！”旗袍美女老板娘冲了上来，将女店员给拦了下来，    “老板娘你放开，我今天跟他拼了，你说你一个人在这做点生意容易么，总有人欺负上门，今天连个要饭的都来欺负你。”    张晓霞愤怒的想要摆脱老板娘，拿着扫把就想打庄毕，像个小母老虎似的。    “喂，我不是要饭的，我更不是臭流氓，我也没欺负过人。”    庄毕见这女的一个劲往自己身上泼脏水，非常不乐意，尤其是在一个如此诱人的大美女面前，这让他感觉非常不爽，    一身的旗袍，身材凹凸有致，还有那一双美腿，白嫩笔直，长得跟狐狸精似的，    尤其是那丰臀，绝对是生小子的料，    如果说夏梦莹是颜值女王，沈冰凌是美腿女王，那么眼前这个大美女，绝对是丰臀女王，那臀形，简直比警花沈冰凌的丰臀更完美。    当着如此大美女的面，庄毕有意想保持点斯文，否则，绝对动手揍那丑女一顿，让她乱说，他只是进来想买束花而已。"
	}, {
		"chapter": " 第16章 旗袍美女甘露露",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345121.html",
		"content": "    好不容易安抚下张晓晓，甘露露转过身，婀娜多姿的走到了庄毕的面前。    甘露露，红玫瑰的老板娘，外号红玫瑰。    庄毕的眼睛，顿时亮了，从正面，光明正大的打量起她，    哇，这对凶物，这身旗袍穿在她身上，太完美了。    甘露露妖娆的来到庄毕的面前，狐狸眼勾了他一下，    “小弟弟，你想要姐姐给你玩一把？”    那呼吸，带着芳香，扑面而来，让人迷醉，    不过，一听到她的话，庄毕却是一个激灵，瞪着眼，有种三观被毁的感觉，哇，这城市的女人，还真是开放，一上来就问他想不想玩。    庄毕兴奋的搓搓手，赶紧点点头，“想！”    一顿，他又有点迷惑的问了一句，“只是你怎么知道？莫非是个男人你都这么问？”    听到这话，看着庄毕那怀疑的眼神在自己身上扫来扫去，甘露露差点没气晕过去。    方才她看眼前这个少年一脸的迷惑，觉得事情可能有误会，所以才上前来试探一句，    可他说的这是什么话？什么叫是个男人都这么问？看来还真是个来闹事的臭流氓。    甘露露银牙暗咬，气闹羞愤，“我才不是那种坏女人，你说我怎么知道的？不是刚才进门时你自己说的么？”    “我说的？我说什么了？”庄毕眉头微皱，旗袍美女莫非脑袋错线了？说什么胡话呢在这。    “我就是红玫瑰，你说你说什么了？”甘露露见庄毕睁眼说瞎话，不承认，反问一句。    什么你就是红玫瑰，说什么呢，莫名其妙的……噶？什么玩意？等等，她是红玫瑰？    庄毕猛然间意识到了什么，再顺着一想，顿时反应了过来，    “咳咳！……”咳嗽了一下，原本想说的话都被憋了回去。    庄毕以为，牌匾上红玫瑰那三个字，是专卖红玫瑰的意思，结果却是人家店老板娘的名字。    怪不得那个女的如此愤怒，原来搞出了个大乌龙。    “误会，我是来买玫瑰花的，我以为这是红玫瑰专卖店呢。”    庄毕被旗袍美女看的有点不自在，不过倒也不心虚，末了还来了句，    “不过若是美女姐姐你有需求，我想我是愿意为你效劳的。”    甘露露一听这话，俏脸唰的一下就红了，怎么成了她有需求了呢？    “吟贼！休要侮辱老板娘，你没长眼睛么，来成-人-用-品店买玫瑰花？我看你这个臭要饭的就是来耍流氓的。”    甘露露后面，张晓霞胸口一起一伏，气得不轻，这家伙不但不正经，还满嘴的歪理，    “讨打！”    这女人居然还敢说他是流氓，是要饭的，庄毕一瞪眼，就要动手。    然而就在这时，门外突然传来一声大喊，    “红玫瑰，你给我出来！”    一听这语气，就是来者不善，    庄毕注意到，眼前的旗袍美女，还有那个泼辣欠揍的丑女，还有那个刚被女朋友甩了悲催男牛毕，听到这声音，都是面色微微一变。    他不禁有点好奇，这是什么人，莫非比他还吓人？    正当庄毕好奇时，    店门‘砰’的一声被从外面推开，一个光头大汉走了进来。    小背心大裤衩，京城老布鞋，纹着一对花臂，不是流氓就是混子。    店里的人没出去，他倒是进来了，庄毕忍不住好奇的打量了他两眼。    “哎呀，是孙哥啊？孙哥这是有什么事儿么？”    坐在最里的牛毕见到这男的，赶紧放下水杯，小跑着上前，笑呵呵的道。    “滚一边去你，我都听说了，你命根子不中用，别传染给我。”    姓孙的光头不耐烦的推搡了一把牛毕，将其推开，两步走到甘露露的面前。    俗话说人艰不拆，光头的话，简直就是在揭牛毕的伤疤，而且是当着这么多人的面，    牛毕的面色，瞬间就难看到了极点，目光升腾着怒气，但一想到光头的身份，这口气又生生的咽了下去，不敢发作。    “孙秃子，你又来干什么？”    甘露露看着光头大汉，俏脸羌怒，明显不欢迎这孙秃子。    “你说干什么？该交份子钱了。”孙秃子目光非常贪婪的在甘露露身上扫来扫去，尤其是一些重点部位。    “孙秃子，露露姐前几天才给你份子钱，你怎么又来要？为什么别人家一个月就交一份，露露姐这你月月来收两次？”    张晓霞语气很是愤怒，瞪着光头就像是看见仇敌似的，比看庄毕时的目光更红。    “为什么？没有为什么，你们家门店是这片最大的，我就收两份，有脾气么？有脾气就滚。”    孙秃子一脸的嚣张，翘着嘴角，肆无忌惮的道。    “你放屁，什么门面最大，我看你就是欺负露露姐一个人没靠山，亏你还是跟露露姐是同乡，不照应一下就算了，你还来欺负人，你的良心简直是被狗吃了！”    张晓霞越说越愤怒，她替老板娘委屈不已。    一旁的牛毕也是暗狠愤怒，对于这个孙秃子，他和张晓霞那是不能更了解了。    说起来，这孙秃子是三年前来海市的，当时从农村出来，身无分文，在海市又是人生地不熟，是老板娘看在老乡的情分上，帮衬他不少，还好心帮他找过几份工作。    可是这个孙秃子天生就是个好吃懒做的色痞子，老板娘给找的几份工作，他都嫌累不干了，而且，还把主意打到老板娘的身上来了。    后来老板娘气愤之下，跟他断绝一切联系，再也不帮他，于是这孙秃子就走了下道，晃荡了一年多后，加入了这附近的一个黑组织，当起了一个收份子钱的小混混。    好巧不巧的，他就正好负责来收红玫瑰所在的这几家平房门店的份子钱，    俗话说，小人不记恩惠记仇怨，当年老板娘对他的照顾，只因最后的矛盾，他就都忘了，自打他一来，就开始强迫老板娘每月交两次份子钱。    如此为人，你说岂能让人不恨？    “切，良心值几个钱？屁用没有。”孙秃子对张晓霞的话龊之以鼻，又看向甘露露，    “想当年我有良心时，你红玫瑰不也没看上我么？还说什么不适合，我看你就是嫌我没钱，没能耐，背后还不知道让那些有钱的客户怎么搞呢，啧啧，就用这些你卖的不知廉耻的东西搞的吧？”    孙秃子目光在店里的货架上扫了一圈，满嘴喷粪，末了还嘀咕一句，“一个女的，好意思卖这些东西，就是个骚或，还装纯呢。”"
	}, {
		"chapter": " 第17章 无耻的三观尽毁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345122.html",
		"content": "    “孙秃子你放屁，休要坏我名声！”    甘露露原本只是面色不善，但让孙秃子这一番话说的，面色大变，气的俏脸发白，眼睛恨不得冒火，    她卖这些东西，是为了谋求生计，她向来洁身自好，什么时候跟别人乱搞过？这孙秃子，不记她对他的恩惠帮助也就罢了，来欺负她多管她要钱也就罢了，如今更是往她身上泼脏水，当真可恶至极。    “行了，别说那些没用的，赶紧拿钱。”孙秃子一脸不耐烦的道，    “我哪有钱？现在翰林大学都放假了，店里生意正是低迷的时候，没钱给你。”    一直以来，由于是同乡的原因，甘露露不愿意跟孙秃子正面死磕，撕破了最后的脸皮，毕竟他孙秃子不要脸，她还要脸呢。    可现在，甘露露心里也有点被逼急了，    “没钱容易啊，只要你跟了我，你一个月交一次就行了。”    孙秃子洋洋得意的笑着，现在他也是有本事的人了，是不？    “哇哇哇，孙秃子，你可真是够不要脸的，老板娘每月多交的那一次本就是不该给的，如今你倒是打的好算盘，拿老板娘的钱来泡我们老板娘，你可真是头发少，学问多啊，全都是鬼心思。”    张晓霞瞪着眼，完全被孙秃子的不要脸给震惊了，简直是三观尽毁。    “不可能，我告诉你孙秃子，就是这个店我不开了，也绝对不苟且于你！”    甘露露气的怒目圆睁，这孙秃子的可耻，今天刷新了新高度。    “我告诉你孙秃子，一直以来，我看在同乡的情面上，不愿与你撕破脸皮，你每月收我两次份子钱，完全是你私作主张，违背了规矩，从今以后我再也不会给你，你若是把我逼急了，我就去找你们头头，让他来评评这个理！”    甘露露一口气将一直以来压抑在心底的郁气都发泄了出去，脸上的表情就像个发怒的小豹子似的，    “呵，骚或，我不妨告诉你，我每个月多收的那份，都让我收进自己的腰包了，而且都拿去玩女人了，我不怕你捅出去，我老大对你什么意思你不是不知道，虽然他没有开口准许我这么干，但他早就心里有数，默许我给你施加压力，目的你不会不知道吧？”    面对甘露露鱼死网破似的愤怒，孙秃子却是老神在在，丝毫不以为意，甚至还恬不知耻的炫耀他那些破事，又道：    “你要是不想交钱行啊，也不是没给你活路，我老大现在就在街对面的茶馆里喝茶呢，只要你一句话，我立马让我老大过来，以后见面我叫你嫂子，绝对不敢有丝毫不敬，给我老大当了小的，别说份子钱，你这店都不用开了，豪车开着别墅住着，天天在家享福。”    “绕来绕去，总算说出了你的真实目的，孙秃子，你真是好算计，为了讨好你老大，来逼我一个女人家，有你这样的老乡，我脸都臊得慌。”    甘露露冷笑一声，目光冰寒，“我告诉你，无论是你还是你老大，都绝无可能。”    “哼！不献出你的身体，那就拿钱，没什么好说的，痛快一点，否则我不介意浪费点力气，把你的命根子都砸了！”    孙秃子面色一冷，语气阴沉，目光环视店内。    “喂，那个秃子，你挺喜欢拿命根子说事儿啊。”    一片寂静之中，突然响起一个懒洋洋的声音，众人的目光，唰的都向庄毕看了过去。    “你特么哪来的要饭的？”看着一声破衣服的小子，向自己走来，孙秃子眉头一皱。    “我不是要饭的，我叫庄毕，我是不会提醒你的，因为你不是女人。”    庄毕来到孙秃子面前，说了一些让别人云里雾里的话，    “所以，你要挨揍了！”    庄毕说着，目光往孙秃子下面一扫，孙秃子下意识的顺着他的目光，也往自己裤当看了过去，    “就碎了你的命根子吧。”    庄毕猛然抬腿，一脚如闪电般，踹在了孙秃子裤当上。    “噗嗤！”    一声闷响，接着，孙秃子感觉，似乎有黏糊糊的水在自己大腿上流动，    下一刻，    “嗷！……”    孙秃子直接跪在地上，双手捂着裤当，发出惊天动地的惨叫，    “完了，碎了，我的蛋……碎了一颗……”    “看你这么愿意玩女人，就给你留一颗，多努力努力，还能有后代。”    庄毕一副我很善良的模样，蹲下身来，笑眯眯的看着孙秃子，    “你、你特么到底是谁，居然暗算我！”    孙秃子浑身疼的直颤，咬牙切齿的抬头，盯着庄毕，目光里都是凶狠的杀气。    “啪！~”    几乎是他话音一落，庄毕就是一个大嘴巴扇在了他脸上，    “我这明明是光明正大的揍你，哪来的暗算，你是白痴么？”    庄毕笑眯眯的问。    “雾草尼、玛，小子，你敢打我，我要弄死你！”    孙秃子简直不敢相信，自己居然被一个破衣褴褛的小子给扇了嘴巴，    “那你来啊？”庄毕认真的道，一副有点期待的模样。    “好，你够嚣张，你、你给我等着！”    孙秃子瞪着庄毕，怒火滔天，嘴上是那么说，但他却不敢动手，方才对方那一脚一巴掌，他连看都没看清，就被揍了，让他一时间看不透庄毕，俗话说好汉不吃眼前亏，他准备先撤为秒，等找一帮兄弟，再来报复。    面子话丢下，孙秃子夹着裤裆站起来，转身就要走。    然而，他才刚转身，    “啪！”    庄毕又是一脚踹了过去，正中他腿窝处，孙秃子直接就跪在了地上，    “你不是要弄死我么？怎么还要跑呢？”    庄毕一闪身，来到孙秃子面前，好奇的道。    “雾草尼、玛，要饭的小臂崽子，我特么跟你拼了！”    孙秃子是看出来了，庄毕是不打算放过他，顿时怒吼一声，就俺么跪着，就向庄毕扑了过去。    庄毕身体往后轻轻一闪，同时手在腰间一摸，抽出一根银针，电光火石之间，就在孙秃子的左手腕上刺了一下。    孙秃子由于是跪着，庄毕一闪，他直接就扑了个空，裤当的剧痛，又让他下面不敢发力，所以直接就趴在了地上，那叫一个狼狈，那叫一个惨。    一旁，甘露露也好，张晓霞也好，还有牛毕，都被这雷光电闪间发生的一切，给震的一愣一愣的。    在他们面前无线嚣张，跋扈放肆的孙秃子，就这么被简单几下子，给收拾成如此狼狈的模样。    而最主要的是，出手的，居然是这个看上去一点都不起眼，破衣褴褛的土包子少年。    叫什么来的，啊对，叫庄、庄毕……"
	}, {
		"chapter": " 第18章 防狼喷雾拌解药",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345123.html",
		"content": "    “甘露露，你个贱或，怪不得你今天如此强硬，原来是找了小白脸给你撑腰。”    孙秃子骂骂咧咧的从地上爬了起来，一只手捂着蛋，一只手支撑着地面，    “你这嘴怎么这么臭。”    庄毕一脚踹了过去，速度奇快，孙秃子根本连反应的机会都没有，直接就被踹在了嘴巴上，    “啊！我的牙……”    孙秃子被庄毕这一脚踹的直接由跪地前撑，倒转九十度，变成了屁股坐地，一手后撑地面。    “好，解恨！”    看着孙秃子这幅惨样，张晓霞和牛毕这两个店员，看着都替老板娘爽快。    “哎呀，我的手这是怎么了？这是什么东西？”    突然，孙秃子的目光落在自己捂着裤当的左手上，却见一道道乌漆麻黑的东西，在手腕处开始蔓延，就仿佛皮肤下面突然被注入了墨水似的，看上去非常恐怖，当他看到时，整个左手都已经变成了黑的，并且那股黑色，还在逐渐的向胳膊上方蔓延，    红玫瑰老板娘三人目光闻声望来，也被这一幕给吓了一跳，如此诡异，就像鬼上身了似的。    尖叫中，孙秃子的眼角余光突然注意到，站在他面前的庄毕，面色淡定，丝毫不见惊奇，正好整以暇的从兜里掏出一个小瓶子来。    “是你，是你搞的鬼对不对？快告诉我，这特么是怎么回事？”    对于未知的恐惧，让孙秃子甚至忘了裤当处的剧痛，他一轱辘从地上爬起来，一边叫唤一边向庄毕扑了过去。    “滚回那跪着去！”    见这个大秃子像个见了娘们的色狼似的往自己身上扑，庄毕极不耐烦的就是一脚踹了过去，正中胸口，    庄毕小小的体格中，蕴含着巨大的力量，体格比他大了两圈的孙秃子在这一脚下，直接向后水平平移两米然后噗通一下跪在了地上。    到了这一刻，孙秃子是真正认识到了自己与庄毕的差距，明白了庄毕实力之恐惧，跪在那，再不敢骂咧咧，也不敢挣扎了，    看着庄毕，开始求饶，“大哥，不，大爷，小子有眼无珠，求你高抬贵手放了我吧！”    庄毕用眼角余光，瞥了他一眼，施施然道：    “我师兄说了，好事做完，帮人帮到底，我刚听说，你那个什么老大对她也颇感兴趣？”    庄毕向一旁麻爪了的甘露露，看了一眼，    “是，是，我老大看上红玫瑰很久了，只是碍于道义，一直没好意思用强，所以才派我来骚扰她。”    孙秃子看上去强壮，实际就是个软骨头，撕开袖子，看到那诡异的黑色已经蔓延到手肘处，顿时吓得是知无不言，    “那好，让你老大过来，否则你就等死吧，我告诉你，那黑色蔓延到你胸口，心脏一沦陷，你就翘辫子了。”    庄毕淡淡道。    一旁，牛毕和张晓霞对视了一眼，心头升起一丝窃喜，如果能够一劳永逸，永除后患，那是最好不过的，    而且，如果连张秃子的老大都被教训，以后赶来找麻烦的人，也会少很多。    如果有能耐，谁都不愿意交份子钱，但开这种小店做生意的又有几个真有能耐，大多都是花点钱买和气。    如果这个仗义出手的少年，能够将张秃子的老大教训一顿，以后连份子钱都省了。    “是是是！”一听能死人，孙秃子浑身都是一哆嗦，吓得不行，哪敢说不，脑袋点的跟小鸡啄米似的，    慌里慌张的摸出电话，拨打了出去，    很快，电话接通，    孙秃子委屈的哭丧对着电话，“老大，我蛋碎了，还鬼上身了，快来救我……”    两分钟后，孙秃子收起电话。    “我老大马上就来，大爷，把解药给我吧，我要死了！”    看着手臂上的黑色，已经蔓延到肩膀，孙秃子吓得痛哭流涕，可怜巴巴的看着庄毕手中的小瓶子，    如果夏梦莹在此，一定会认出来，庄毕手中的那个小瓶子，不就是从她手里抢走的防狼喷雾么？    “嗯，你别急，淡定。”    庄毕轻飘飘的瞥了他一眼，    一听这话，孙秃子眼泪哗的就流了下来，这都什么时候了，他能淡定下去么？    不是他太胆小，更不是他轻信庄毕的话，而是那诡异的黑色，太吓人了，一看就像是能要人命的东西。    说话间，庄毕又从兜里拿出一个小瓶子，在孙秃子面前晃了一下，    “这个才是解药。”    孙秃子一听，愣了一下，那之前那个是什么？    甘露露三人，也有这样的疑惑，不由又看向庄毕手里的防狼喷雾，    而由于角度问题，张晓霞眼尖的看到了小瓶子上的字，顿时惊呼一声，“防狼喷雾！”    顿时，几个人的眼神都古怪了起来，    孙秃子内心忽然升起一种不好的预感，而没等他说话，庄毕又有了新动作，    却见他手一扭，就将防狼喷雾的喷头拧下来丢掉，然后打开另一个小瓶子的盖儿，拿着就往里面倒，    “你、你干什么？”    看着庄毕将解药的粉末倒入防狼喷雾中，孙秃子大惊失色，可是，对方动作太快，他这才开口，对方就已经倒完了。    庄毕看了张晓霞一眼，    “原来这东西叫防狼喷雾啊，感情美女姐姐把我当狼了。”    心里嘀咕一声，庄毕反应过来，心情颇为不爽，有点兴趣索然，    “拿去，干了这瓶防狼喷雾。”    一甩手，庄毕将混合了解药的防狼喷雾丢向孙秃子，然后转身就出了门店。    孙秃子一把抓住防狼喷雾，生怕洒了，可一放在嘴边，眼泪顿时流的更快了，宝宝这是心里苦呢。    “哼，活该，你这就叫恶人有恶报。”    张晓霞看了孙秃子被虐全程，那叫一个解气，爽坏了，此刻更是落井下石，挤兑孙秃子。    “是死呢，还是痛苦一下呢？哎呦呦，这个还真不好选择啊。”    张晓霞阴阳怪气的，看到孙秃子这般凄惨，连牛毕都忍不住笑了，之前被女朋友戴绿帽子甩的难受，都短暂的消失。    一把撕开胸口的衣服，看着那黑色眼看着就要蔓延到胸口，也不知道如果蔓延到心脏，到底会不会死，    可是孙秃子不敢赌，那可是自己的命，没了就没了，    恶狠狠的瞪了甘露露三人一眼，孙秃子阴沉的道：    “你们别得意，我老大来了，你们，还有你这贱或的小白脸，都逃不了，等死吧！”    说完，也不理甘露露三人作何反应，孙秃子一咬牙，捏着鼻子，就干了一整瓶防狼喷雾。    “嗷！……雾草，喷火了，啊雾草尼、玛，老子要死了，嗷嗷啊！……呜呜哼哧哼哧！……阿嚏，哼哼，希律律！……”    孙秃子一边发出各种类似动物的声音，一边翻跟头打把式，尥蹶子翻白眼，最后在甘露露三人惊悚的目光下，一溜烟的撞开了店门玻璃，连滚带爬的蹿了出去。"
	}, {
		"chapter": " 第19章 肥猫打棒球",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345124.html",
		"content": "    孙秃子跑了出去，红玫瑰的集体员工，恍然想起帮了他们大忙的庄毕，急忙也出了门店，    三人目光一扫，发现了庄毕正在一群人外围，急忙走了过去，    “庄毕你看什么呢？”张晓霞此时已经对庄毕佩服得五体投地，之前对他的负面印象，也都烟消云散，很自来熟的向庄毕问道，    然而，庄毕没搭理她，    “这怎么这么多人，他们看什么呢？”甘露露在一旁好奇的顺着庄毕的目光往人群里面看。    红玫瑰所在的这一排平房门店前，距离光明大道之间，有一个大概五米宽的小广场，小广场靠西的边缘，就是翰林大学的东院墙，这面墙距离红玫瑰店，大约也就二十多步的距离，此时聚集着大概四五十人的人群，都围着在看什么，    “当然是看我家肥猫呢。”    对于让自己心仪的美女，庄毕是愿意回答的，说完，庄毕推开身前的人群，带着甘露露三人，走进了人群里面。    “哇，大熊猫，这怎么会有大熊猫，它好可爱啊！”当张晓霞看到人群都在围观的东西时，顿时忍不住发出一声惊呼。    一旁的牛毕，也是瞪大了眼睛。    “这是你家肥猫？”甘露露目光异样的看着庄毕，问了一句。    “嗯。”庄毕点点头，看着围观的人这么多，不由皱了皱眉，颇为不喜，    肥猫坐在一个水泥墩子上，懒洋洋的啃着一根竹子，憨萌的模样，惹得人群里不少小姑娘咯咯娇笑。    不过肥猫对妹纸可不怎么感冒，一边吃着竹子，靠着翰林大学的东院墙，目光向着东边远眺。    庄毕和甘露露几人好奇的顺着肥猫的目光转头看去，却见东边那个标志性建筑，菲毕尊座大厦，朝着这边的西面墙体表面，超大的液晶显示屏上，正播放着一场棒球比赛，几人看去时，正好是一个棒球运动员用力的挥击棒球棒，正中飞来的棒球，巨大的力量下，棒球以超出镜头捕捉的速度，飞了出去。    “莫非，它在看电视比赛？”甘露露惊疑的问庄毕。    “是啊玫瑰姐姐，它平时最喜欢看电视了。”    庄毕点点头，在山上时，肥猫最兴奋的时候就是要跟他下山去小河村，因为小河村有黑白电视，能看中央一。    一头会看电视的熊猫？    听了庄毕的话，甘露露三个人，都惊奇的看着肥猫，    这时，人群那边，一个声音，突然传入庄毕几人的耳中，    “妈妈，打它，我要打它。”一个稚嫩的声音，吸引了人群的目光，    粉红色的小裙子，梳着两个小辫子，精致的像个小瓷娃娃，这是一个大概六七岁的小女孩，长的招人得意，但她嘴巴里说的话，却让人暗中摇头。    “你为什么要打熊猫，它那么可爱？”一旁有个围观的女子，好奇地问了一嘴。    “我喊它它不理我，所以我要打它。”小女孩露出一副凶巴巴的表情，让人看了有点惊愕。    一边说着，小女孩还用力的拽动身边女子的裙子，瘪着小嘴，一副要哭了模样。    “哎呦呦宝贝，打，这就打它，不哭不哭啊。”    小女孩身边的，显然是小女孩的妈妈，衣着打扮挺时髦的，看上去颇有点贵妇人的气质，但那嘴角却带着几分刁相。    一边蹲下来哄孩子，这女人一边从兜里摸出一个硬邦邦的红苹果，递给小女孩，    “给你宝贝，你就用苹果打它，让它不理你，都怪它，打它。”    如此是非不分的话一出，顿时引得人群纷纷侧目，    “这样的女人，也配当母亲？孩子都让她教坏了。”庄毕身边，张晓霞瞪着眼，不忿的嘀咕道。    “喂，我说有你这么教育孩子的么？”    甘露露知道肥猫是庄毕的，见有人要用苹果砸肥猫，看不下去，站了出来，瞪着眼。    “要你管？穿旗袍的狐狸精！”    那女的一副‘老公有小三被抛弃在家’的怨妇模样，瞪了甘露露一眼，然后又自顾的抓着小女孩的手，将苹果抓的紧了紧，    “丢吧宝贝，用力，使劲丢，朝着它那熊猫眼上丢，那儿是要害。”    小女孩抓着苹果，将胳膊轮了好几圈，直到感觉储蓄了足够的力量后，才猛的一松手，    顿时，    “嗖！~”    苹果带着破空声，直奔肥猫砸了过去，也不知道是小女孩很有准头，还是碰巧，那苹果的目标，正对肥猫的右眼。    “哎呀！~”    人群里不少妹纸都忍不住惊呼了一声，苹果那么硬，这若是砸上一下，大熊猫的眼睛非得被砸坏了不可。    甘露露也没想到，她都开口那么说了，小女孩居然还抛出了苹果，见那苹果直奔肥猫眼睛，忍不住捂住了诱人的红唇。    然而，    就在众人都在为大熊猫可怜了时，    肥猫迷迷糊糊的转了一下头，手中的竹子胡乱的一打，    “啪！~”    在众人惊愕的目光中，苹果被竹子正面击中，接着，就好像被棒球棍砸中的棒球，方向一折，径直的反射了回去。    苹果一来一去，积累的速度极快，带着一道红光，在那个小女孩妈妈惊愕的目光下，直接就砸在了小女孩的鼻子上。    鼻血四射，小女孩一个跟头倒在地上，叫都没叫就昏了过去。    一时间，全场人群，目瞪口呆，一片寂静。    “啊！你个畜生，居然还敢反抗，把我宝贝给打昏了，我打死你！”    猛的，时髦贵妇一声尖叫，从兜里抓出三个苹果，劈头盖脸的就超肥猫一股脑砸了过去，看那姿势，只怕是‘被吃奶’的劲儿都使出来了。    “啪！啪！啪！”    青光闪过，肥猫就像是电影《武术熊猫》里的主角一样，如同一个侠客，将手中的竹子，当剑一样横劈竖砍，接连拍在三个苹果上。    力道强劲，方向精准，三个苹果受力的一面直接爆裂稀烂，剩下的部分转着圈，反射了回去。    时髦贵妇连反应的机会都没有，便被三个苹果，分别轰在了面门以及双、胸上。    巨大的力量下，时髦贵妇直接就倒仰着摔在地面，屁屁与后脑同时着地，    “哎呦，摔死我啦！……”    时髦贵妇到底是成年人，这一下竟没有直接晕过去，但也无比狼狈，痛呼不已。    “哈哈哈，自作孽不可活！”    人群爆发出如潮般的嘲笑声，    “不作就不会死。”    “活该！”    人群甚至都忘了眼前这个大熊猫的神奇之处，都在为时髦贵妇的丑态而爽快。    “你们，你们，嗯儿哼……”    时髦贵妇见人群都在嘲笑她，气的胸口剧烈起伏，刚想撒泼，结果一口气没喘上来，直接晕了过去。"
	}, {
		"chapter": " 第20章 小偷？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345125.html",
		"content": "    “咕咕！~”    肥猫低声叫了两声，从水泥墩子上下来，蹒跚几步爬到庄毕身边，坐在地上吃竹子。    “打得好！”    庄毕摸了摸肥猫的头，淡淡道。    一旁，甘露露三人眼睛一亮，没想到，这大熊猫还真跟庄毕有关系，    “快来快来，帮我拍个照。”    这时，围观的人群，见大熊猫在庄毕身边乖乖的，一点都不凶，不少人都拉着身边的同伴，上前来拿手机合影。    “散了散了，我家肥猫不喜拍照，再拍我让它打你们。”    庄毕眼看着自己和肥猫就要被人群团团包围，跟看猴似的，顿时不爽的一瞪眼，    “嘶吼！……”    一边的肥猫非常配合的人立而起，抓着竹子，嘴巴咧开，冲着人群就是一声怒吼，    “唉呀妈呀！”    人群都吓坏了，大熊猫与之前的温顺完全相反，此时就像愤怒的北极熊似的，面目狰狞，瞪着大眼睛，很吓人。    肥猫又往前踏出一步，人群顿时被吓破了胆，作鸟兽散去。    就连庄毕身边的甘露露三人也被吓了一跳，都往庄毕身后躲了躲。    “好了。”    庄毕拍了一下肥猫的脑袋，后者凶性顿敛，又一屁股坐在地上，拿着竹子开吃。    “哇，这熊猫真通人性啊，好聪明。”张晓霞目光里异彩连连。    人群散去，有几个走得慢的，    其中有一个女子，三十多岁的样子，穿着一身老旧的运动服，不过洗的很干净，颇有点穷家贤良妻的感觉，    这女子目光落在仍躺在地上昏迷着的时髦贵妇母女俩，    “这么躺在地上，多脏。”女子嘀咕了一句，上前弯腰将时髦贵妇扶着坐了起来，摇晃了几下，“喂，女士，醒醒，你醒醒！”    还别说，让她这么一晃，时髦贵妇缓缓睁开了双眼，醒了过来，见一个穿着破运动服的穷女人，正抓着自己，顿时尖叫一声，“小偷，你要干什么？是不是要偷我东西？”    一边说着，她还一边在自己身上一阵摸索，发现自己的贵重物品都在，才松了口气，    “女士你误会了，我不是小偷，我是看你昏迷不醒，帮你的，是我叫醒的你。”好心女子愣了一下后赶紧解释道。    “哼，我用你帮么？瞧瞧你这一身破衣服，穷人爪贱，我看你就是想偷我东西，结果我正好醒了过来没得逞，我告诉你，你给我离远点。”时髦贵妇一瞪眼，翻身从地上站起来，狠狠推搡了扶着她的女子一把。    “你误会了……”好心女子还想解释一下，    “什么误会？我告诉你，就算你不是小偷，我也知道你那点龌龊心思，还不是看我有钱，想从我身上得到点回报，我看你是电视剧看多了，你给我滚远点。”时髦贵妇完全就是一泼妇。    这一幕是把庄毕几人看的目瞪口呆，那好心女子也是愣了一下，片刻后，微微了摇摇头，转身就走了。    时髦贵妇丝毫不以为耻，抱起还在昏迷的小女孩，转身就往街对面走了过去，一副目不斜视的倨傲模样，跟个战斗老母鸡似的，甚至连不远处的庄毕等人都没看见。    “这女人，可真是不可救药了。”一直到时髦贵妇走远，张晓霞才惊叹的摇摇头，说了一句。    甘露露回过神儿来，美丽的眸子，忽闪忽闪的落在庄毕的身上，    “庄弟弟，谢谢你出手相助之恩，你是翰林大学的学生们么？”    “玫瑰姐姐，不用谢，我昨晚刚来海市，不是学生。”    庄毕也回过头，看着甘露露，现在的天气虽不炎热，但也到了穿半袖的时候，甘露露穿的旗袍，袖子到手肘处，白嫩雪白的小臂露在外面，看的他目光流连，大饱眼福。    甘露露眼尖的注意到了庄毕目光中的灼热，不过她倒是很坦然，这种目光她见得多了，已经习惯，    不过让她颇为惊讶的是，不知道为什么，她对庄毕的注视，心头竟然没有反感，没有一种自己被亵渎了的感觉。    也许是因为他帮了自己吧，甘露露心里忽然升起一个调皮的念头，    两步走上前来，甘露露就站在庄毕面前不足半米的距离，眼见着庄毕的眼睛逐渐放大，不禁勾起嘴角妩媚的笑了一下，声音带着一丝调戏，“小弟弟，姐姐好看么？是不是还想玩一把啊？”    “……”后面的牛毕赶紧转过头去，老板娘太要人命了，一旁的张晓霞也一把捂住了额头。    “哇哇哇！~”    庄毕心里大呼受不了，看着眼前这个熟的仿佛要流汁的大美人儿，就如一朵绽放婀娜的红玫瑰，他不知苏妲己有多么妖娆倾城，但至少要有老板娘的姿色，才名不虚传。    “咳咳，玫瑰姐姐，我觉得这个问题不太好回答，咱先说正事，我想跟你打听个人。”    庄毕恨不得冲着甘露露大喊，我想，但这才刚认识，不太好，有句俗话说得好，要想玩更多把，就不能急于这一把……    “你要打听谁？”    见庄毕那一副羞涩的样子，甘露露咯咯娇笑了一下，娇躯颤抖，风情万种。    “我要打听的人，就在翰林大学上学，她叫……”庄毕心里一直惦念着小姨子，可他话才说到一半，却见一群人踏上了小广场，直奔他们而来。    甘露露几人也注意到了这群人，张晓霞惊呼了一下，    “孙秃子又来了，那个就是他老大大炮哥。”    （PS：    大炮哥：为了让牛毕拜师更自然一些，老子提前出来了。    牛毕：香菲嫂嫂，为了我，连累您晚出来一会儿。    刘香菲：快点，我着急出来见大家。    庄毕：看推荐票给不给力了。    作者：你急什么，马上了。）"
	}, {
		"chapter": " 第21章 大炮哥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345126.html",
		"content": "    这群人，最前方，乃一男一女，稍微靠后一点，还有个男的，红着大粗脖子，面色通红，眼睛里都是血丝，一边走还拿着一瓶矿泉水往嘴里灌，然后再吐出去，不是孙秃子还能是谁。    走在孙秃子前面的那女子，一身时髦的打扮，庄毕几人一看清这女子，顿时一瞪眼，这不就是刚才被肥猫打晕了的那个时髦贵妇么？    走在最前面的男的，穿着紧身背心，身材不高，但却像牛犊子一般健硕，时髦贵妇正亲密的挽着他的手臂，估计就是大炮哥。    跟在这三人身后方，还有一群青年小混混，大概十来人。    一走上前来，    时髦贵妇和孙秃子，几乎是异口同声，指着庄毕道：“炮哥\\/老公，就是他！”    瞬间，健硕男子的目光，就如一对刀子一般，定在了庄毕的身上。    “炮哥，就是他打得我。”    “老公，就是他的熊猫打的我和咱家宝贝。”    时髦贵妇和孙秃子几乎又是异口同声的道。    距离还远时，时髦贵妇就看到了站在大熊猫身边的庄毕，看二者亲密的关系，很快就猜出来，庄毕是熊猫的主人。    对方来势汹汹，尤其是大炮哥的名字，在光明大道这一片，可谓如雷贯耳，凶名赫赫，张晓霞和牛毕都只是兼职打工的在校大学生，甘露露也只是一个普通单身女人，面对这一群人，不禁有点底气不足，不觉得往后退了一步。    但庄毕却丝毫不惧，面色淡定，甚至还往前走了一步，站在甘露露三人前面，腰杆挺得笔直，就像雷暴下的避雷针似的，懒洋洋的打量着对方，    “不错，就是我。”    大炮哥皱了皱眉，觉得眼前这个衣服破烂的小子，似乎不简单，就凭这份底气，他手底下就几乎没有。    “大炮哥，你是这一片的大哥，你应该讲道义，是孙秃子每个月收我两份份子钱在先，还有这位女士用苹果打庄小弟的熊猫在先，庄小弟才反击的。”    甘露露见庄毕站在她的身前，心头顿时涌起一股感动，多少年了，都是她独自面对生活中的艰难困苦，即便偶有援助之手，也都是带着目的性。    她踏出一步，站在庄毕身边，共同面对。    “你胡说，收两份份子钱，那是以前，今天我来，是我主动跟你讲，你以后就不用交份子钱了，随了我大哥的意思，以后跟我大哥吃香喝辣，结果我苦口婆心劝你你不听，你还找来你的小白脸姘头打我！”    孙秃子此时嗓子沙哑的就跟个公鸭子似的，跳出来大声反驳，眼都不眨就把圆的说成是方的。    此时，他身上的黑色已经褪的干净，已经不再惧怕庄毕，就算他有点身手，但自己一方这么多人，又有大炮哥坐镇，不足为惧，必报此仇。    “你放屁！”    甘露露一听这话，顿时大怒，直接顶了回去，    “好你个孙秃子，睁眼说瞎话，嘴巴臭不可闻，就算我找了男人，那也是我的自由，你有什么资格指手画脚？”    “你看看，大炮哥，她承认了吧？”孙秃子夹着裤当走上前来，伸手指着庄毕，    “这就是她找的小白脸姘头，穿的破衣喽嗖，跟个要饭的似的，我说甘露露，你什么眼光啊，他哪点能跟我们家大炮哥比？你居然还说我们炮哥不三不四，吃着碗里看锅里，我反驳，你就让他打我，居然把我蛋都打碎了，我告诉你，我今天跟他势不两立。”    “你！……”看着孙秃子睁眼说瞎话给自己按罪名，甘露露气直瞪眼，她什么时候说过那些话。    这时，那时髦贵妇，还在一旁帮腔，目光上下打量了甘露露一番，    “我说你个小骚或，你瞅你穿着这身旗袍，露胳膊挺屁姑的，一副缺男人的样，我老公能看上你，那是你福分，你不庆幸欢呼，居然还敢说我老公不三不四，还找了个小白脸，怎么，找个小嫩草好满足你的饥渴么？我跟你说，我老公那方面厉害着呢，一炮能把你干到天亮，没眼光。”    “你这女人，你老公在外面强迫别的女人，你居然……”甘露露被时髦贵妇的话给震的三观尽毁，    “你懂什么，我炮哥身份非凡，自然不会只有一个女人，我嫂子这叫明智贤良，甘露露，我劝你还是赶紧跟你这个小白脸姘头断绝关系，投入我炮哥怀抱，否则……”    孙秃子抬着头，狗腿的捧臭鞋，然而话还没说完，    “没实力还总想装、逼，跟个蚂蚱似的在这蹦来蹦去的，欠踩！”庄毕皱着眉头，忍无可忍，猛的就是一抬腿，踹了过去，正中孙秃子裤当，把他后面的话都踹了回去。    “嗷！……”孙秃子裤当一湿，两腿一颤，直接就跪在了地上，双手捂着下面，嚎啕大哭，满地打滚，惨叫连连，“完了，两颗蛋，都碎了……”    “啊！”时髦贵妇被这突然的一幕，吓得尖叫一声，直接就蹦到大炮哥身后去了，    大炮哥以及一众小弟，也都是面色一变，没想到自己一方这么多人，对面还敢说动手就动手。    庄毕站在孙秃子面前，一脸不满的道：    “老子这叫英俊潇洒，白嫩小清新，居然说我是小白脸，就算我跟玫瑰姐姐有关系，那我也是她的白马王子，梦中佳配，你说你在这唧唧什么，你这分明就是嫉妒。”    “……”孙秃子被庄毕这一番不要脸的话说的，连惨叫都顿了一下。    庄毕身旁，甘露露俏脸一红，这庄小弟弟可真是够自恋的，还白马王子。    而张晓霞和牛毕，都忍俊不禁的笑喷了，这嘴巴说，跟说广告词似的，不卡壳还押韵，一套一套的。    庄毕忽的又一转头，目光看向时髦贵妇，    “还有你这个病鸡，你不仅是鸡，还得了病，居然还在这洋洋得意，仰着鸡脖子，难怪脑残，原来病都转移到你脑子里去了，离死不远矣，恶有恶报，古人诚不欺我。”"
	}, {
		"chapter": " 第22章 你、你为什么没动我？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345127.html",
		"content": "    “你、你、你居然说我是鸡？还是病鸡？”时髦贵妇指着庄毕，气得浑身发抖，还别说，那模样，就真跟炸毛了母鸡似的。    “小老弟，你打我小弟，伤我女儿，害得她送了医院，如今还当着我的面，辱骂我内人，你有点过分了吧？”大炮哥目光盯着庄毕，目光看不出什么神色，    “我叫甘炮，道上朋友给我面子，叫一声炮哥，不知小老弟准备如何处理这道梁子？”    “你叫干……泡？“庄毕颇为诧异，居然还有人比他的名字更奇葩的。    “不错。”甘炮淡然的点点头，    “那你就赶紧回家跟这个病鸡去甘炮去呗，趁着潜伏期，还有心情，不然过段时间你就该叫‘没炮哥’了。”    庄毕一副怜悯的表情，看了甘炮一眼，无语的摇摇头。    甘炮的瞳孔猛的放大，这小子，好生不上道，居然还敢侮辱他。    那些小混混，更是破口大骂，    “小子，我看你是活的不耐烦了，居然敢诅咒我炮哥。”    “炮哥，跟他墨迹什么，你一句话，兄弟们分了他。”    “炮哥客气，那是有身份，不跟你计较，你特么还真把自己当个人物了，也不撒泡尿照照镜子。”    这群人一遍大骂，一边摩拳擦掌，只等大哥一句话，就把庄毕放片，对付这么个不高不壮的垃圾，可是难得的表现机会。    “哈哈，小白脸，你居然敢跟炮哥这么说话，你今天死定了。”孙秃子忍痛大笑。    他话音刚落，    “啪啪！”就是两声，    庄毕一个正反抽，孙秃子脸上顿时出现十个红巴掌印，    “还敢叫老子小白脸，再敢乱叫，打断你狗腿，拔掉你鸡舌。”    庄毕一脸不爽的收回手，目光一扫全场，“垃圾，一帮垃圾，在那叽歪什么？再吵他就是你们的下场。”    这话一出，别说那帮小弟，就是甘炮，脸色也刷的阴沉了下来，    “炮哥，你给我报仇啊，我好惨。”孙秃子非常应景的一把抱住甘炮的大腿，    “小老弟，你有点太嚣张，不知道过钢易折的道理么？”    一脚踹开孙秃子，甘炮的目光，也变得锋利起来。    “我大师兄说过，做人要低调，但如果一帮蝼蚁在你面前蹦哒，你再低调，那就是虚伪，理应碾碎。”    庄毕不以为然，一副我太牛逼，不需要跟你们低调的表情。    “很好，我甘炮炮这个蝼蚁，今天倒想领教一下小老弟的本事，看看你是否有那个实力！”    甘炮语气不善的上前，没见什么动作，便听浑身骨骼一阵脆响。    “你要挑战我？”庄毕颇为惊奇的看了他一眼。    “……”在场除了庄毕和甘炮，全都目瞪口呆，无言以对，这小子，也太庄毕了。    “在没见识到我的实力之前，你可以这么说。”甘炮倒是挺坦然，点了点头。    “我拒绝。”    出人意料，庄毕庄了一溜十三招毕之后，正当大家都以为他要小宇宙爆发，震惊全场时，这斯竟摇了摇头，拒绝了。    “卧槽，你这垃圾，你刚才装毕那勇气呢？”一帮小混混猛的就炸锅了。    “小子，不敢就速度给我炮哥跪下。”一小弟向庄毕倒立大拇指。    “哈哈，哈哈哈！……”    孙秃子一阵大笑，道：    “小子，还以为你多牛逼，炮哥还没出手就怂了，果然是个小白脸。”    “啪！”庄毕果断就是一脚，直接将孙秃子踹的倒滚五六圈，跌进人群里。    ……    “小子，我真是给你脸了，连我的挑战都不敢接，居然还敢动我的人，现在拿二十万医疗费出来，我可以大人不记小人过，放你离开。”    甘炮目光不屑的盯着庄毕，冷声道，自己还真是高看他了。    “不行大哥，你太仁慈了，二十万哪儿够，最少五十万，小子，你没胆儿接受我炮哥的挑战，那就赶紧拿出五十万了事，否则今天你就没命离开。”    一帮小弟吼了起来，孙秃子和小姐受的伤，二十万远远不够。    “谁告诉你们，我不敢的？”庄毕懒洋洋的散了一眼所有人，    “就他也配挑战我？如果想让我接受，你们一起上，我还可以考虑勉强动动手指，戳死尔等。”    “卧槽！”    这话一出，全场瞬间一静，接着，就是滔天的声浪，    “小子，你简直太特么狂了。”    “庄毕遭雷劈！”一语双关。    “炮哥，你赶紧发话，兄弟们卸了他。”    “一群苍蝇，好吵。”庄毕眉头一皱，嘀咕了一句，接着，身影猛然一动，如同鬼魅一般，瞬间就冲进了人群之中，    下一刻，就如虎入羊群，关门点蚊香，短短还不足一分钟的时间，吵骂戛然而止，惨叫声取而代之。    当庄毕回到原地，除了目瞪口呆的甘炮以外，敌方已全军覆没，血皮躺地等回城。    甘炮已经完全傻了，前一刻的自信烟消云散，这还是人么？    之前孙秃子向他报告时，也说了这小子有几下子，他没当回事，因为孙秃子太废物，能打他的人满大街都是，    但现在，他哪里还有那样的想法，这哪里是几下子，简直是有如神助。    他手下这帮小弟虽然不成器，但好歹也是出来混了几年的成手，打架斗殴没少干，身手虽然远远不能跟他比，但也远不是一般人能对付的，    可是，在这个叫庄毕的小子手里，居然一照面就被全放片了！    这是真正的高手啊，人家一点都没吹牛，人家是真不屑接受他的挑战，扪心自问，如果现在庄毕接受他的挑战，他还敢出手么？    答案明显，是否定的，出个六的手啊，估计手还没抬起来，自己就被人家放片了。    “你，你为什么没动我？”环顾四周，甘炮目光迷惑的看向庄毕。    “哎，现在像你这样还有点底线的人不多了，而且像你这么还有点底线的可怜人就更少了，所以我没忍心打你。”庄毕看着甘炮，摇头叹了口气。    一听这话，甘炮眉头皱了起来，    “小兄弟，虽然我明白，我确实不配做你的对手，也远不是你的对手，但你若以为，如此就可以随意侮辱于我，那你就错了。”    甘炮看着庄毕，目光里都是屈辱的愤怒，不知不觉中，他对庄毕的称呼，已经改了。    “停，别一副受不了屈的样子，虚不虚伪。”    庄毕懒洋洋的看着他，又道，    “我问你个问题，假如一个男人，被戴了绿帽子，还被传染了那个爱x病，你说他可怜不可怜？”"
	}, {
		"chapter": " 第23章 完了，老子没幸福了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345128.html",
		"content": "    “可怜！”听了庄毕的问题，甘炮想都没想想就点了点头，接着就是一愣，抬头看向庄毕，    “你是说，我被带了绿帽子，还被传染了爱X病？”    一时间，甘炮的面色，更低沉，很那看，换了哪个男人，被人说被老婆带了绿帽子，甚至还传染了爱X病，脸色都好不了。    “这女人是你老婆对不对？”庄毕指了一下时髦贵妇，    “不错。”甘炮面色阴沉的点点头。    “嗯，这个女人呢，五天前跟这个秃子鬼混了，你没看错，就是我废了他两个蛋的秃子，所以说，你被带了绿帽子。”    庄毕指了指人群里躺在地上还哎呦着的孙秃子。    “你、臭小子，你休要血口喷人！”时髦贵妇面色巨变，愤怒的大吼。    “炮、炮哥，我冤枉啊，这小子明显是在挑拨离间。”孙秃子见甘炮面色不善的看了过来，吓得赶紧爬起来为自己澄清。    “小兄弟，你觉得我会信你的话么？”甘炮没有搭理孙秃子，而是转头又看向庄毕，目光微眯，    庄毕一听，摇了摇头，“你爱信不信，反正得病的又不是我，等你病发自然就知道了。”    “连点依据都没有的污蔑，你也编造出来，我还真是高看你了，匹夫之勇罢了。”    甘炮看着庄毕，勾勾嘴角，似有点不屑。    他能做到今天的位置，武力只是一个因素，    一个人如果只有武力，那最多也就是能做一个好打手，成不了大气候，    庄毕一听这话，非常不爽，这摆明是说他造谣。    “你要依据是吧？好，我就告诉你，你老婆，五天前，跟两个男性发生过关系，一个就是这秃子，另一个是谁我不知道，因为没在场，而就在前天，你与你老婆滚了床单。”    庄毕淡淡的说出自己的依据，“据我推测，这爱X病，就是五天前，第二个跟你老婆发生关系的那个男的，传染给你老婆的，然后又传染给你的，这秃子点很好，他跟你老婆甘炮在另一个男的之前，所以没被传染。”    甘炮的脸色，越来越难看，而庄毕还在说着，    “如果我猜的不错，这两天你老婆应该拒绝过你吧，不是她没兴趣，是因为昨天和今天，她都跟不同的男人，苟且过，我说她是鸡，还是个病鸡，有什么不对么？”    这一刻，甘炮的面色，已经难看到了极点，他猛然转身，看向时髦贵妇，如果说之前，他还可以不信，但现在，他不得不信，    因为，庄毕说的不错，前天中午，他确实与自己内人甘了一炮，而且，昨天和今天，他两次求爱失败，都没得到满足。    “炮哥，你别信他，你能力那么强，我怎么会背叛你跟别人呢？”这时，时髦贵妇也顾不得别的，一轱辘从地上爬起来，慌张的为自己辩解。    同时，心底里，升起了浓郁的不安，这小子说的头头是道，都在点上，莫非自己真得了爱X病？    一旁的孙秃子，面色也是白一阵红一阵，不知自己该喜该忧，他庆幸自己没得病，但如今蛋都没了，命根子自然也就用不了了。    “秃子，你痛快点，说实话，大哥可以饶你一命！”    这时，甘炮知道自己老婆不会说实话，目光转动，落在孙秃子脸上。    瞬间，孙秃子额头上，豆大的汗珠淋漓而下，他知道，现在不承认，回头炮哥带着嫂子一检查，这事儿终究是得露馅，    可现在如果承认，那今天就没命活了，    于是，孙秃子急忙摇头，    “炮哥，没有，我绝对没有，你别信这小子的，你是我大哥，我怎么会动嫂子呢？”    从孙秃子脸上的表情，甘炮看出了慌乱，顿时目光一凝，伸出手指勾了勾，    “秃子，你过来，来大哥面前，再说一遍。”    “是、是，大哥……”孙秃子不敢不从，颤巍巍的从地上站起来，然后……猛的转身就跑，还一边大声嚷嚷，“庄毕，老子跟你没完。”    看着孙秃子一瘸一拐，狼狈逃跑的背影，庄毕无语的摇摇头，抬腿就是一脚，正中地上肥猫刚吃生半截丢了的老竹根，    “嗖！~”    大概两个中指长的老竹根，在巨大的力道下，就如同竹箭似的，带着破空声，闪电般射了过去，正中孙秃子后门。    “嗷！……”    孙秃子发出一声狼嚎似的叫声，直接就趴在了地上，那老竹根儿还有一小节露在外面，绽放着绿色，    “完了，老子没幸福了，以后连基都搞不了……”    甘炮突然上前一步，一把抓住老婆的头发，将她拽到自己身前，面目狰狞，伸手就是两个正反抽，    “你个贱货，还敢撒谎！”孙秃子的反应，已经证明了一切。    “没有，老公，我没有……”    时髦贵妇此时已经完全慌了，但她话还没说完，甘炮一脚踹了过去，惨叫一声，一屁股就坐在了地上。    甘炮面色阴沉，大手一挥，“给我看着她。”    “是，炮哥。”两个小弟小声应了一下，赶紧上前站在时髦贵妇身边。    还有两个小弟也挺有眼力见，跑过去将孙秃子也拖了回来。    此时的时髦贵妇已经明白，东窗事发，于事无补，只知道坐在那哭，一边担心回家甘炮会怎么处理她，一边担心自己到底得没得病。    甘炮面色难看的转过头，看向庄毕，不过他也算个人物，遇到这么大的事儿，居然还能荣辱不惊，当众被庄毕揭露出头上戴绿的事情，还能面对庄毕，    “兄弟，家丑让你见笑了，我废话不说，就想问一句，你能治爱X病么？”    爱X病全球素手无策，一旦染病，投医也只能延缓，    而庄毕一眼就能看出如此多的事情，如此本领，堪称出神入化，甘炮也是抱着死马当活马医，问得这么一句。    他这么多年也不是白混的，也听说过，这世上，有很多高人，能做到世人认为不可能的事情，他虽没见过，但确定有。    “若论医术，我居第二，无人敢居第一，治个爱X病，那都是小意思，不过嘛……”庄毕眼睛看天，淡淡的道。    他对自己的医术，那是相当自信，大师兄可是当今天下第一神医，与他一同修行之后，更是将医术与修真相结合，创造出独一无二之法门，效果可谓惊天动地。    当然，仙子姐姐是看不上眼的，因为修真者不生病，倒是便宜了庄毕，让他都学来了。    “钱也是小意思，兄弟尽管开口。”    甘炮一听‘小意思’几个字，心头大喜，知道自己可能是赌对了，急忙道。    “钱是必须的，不过我还有别的要求，就看你愿不愿意了。”庄毕瞥了他一眼。"
	}, {
		"chapter": " 第24章 牛毕拜师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345129.html",
		"content": "    甘炮目光闪烁了一下，“兄弟有什么要求？”    “小要求，我也不为难你，你的饭碗我不管，但玫瑰姐姐家的份子钱……”庄毕还没等说完，就被打断，    “以后绝对不收分文，这个不用兄弟你说。”    甘炮一拍胸膛，痛快答应，别说这是庄毕提的要求，就算没提，他以后也没脸让人来要份子钱了，否则对方若是把他头上带绿的事情传扬出去，他以后还有什么颜面在道上混。    “嗯，你还挺上道的。”庄毕赞许的点了点头，    “我的要求很简单，既然你是混着一片的，那我玫瑰姐姐的店，你可给我照看好了，如果还有人敢来捣乱，你就可以等死了。”    这个要求啊，简单得很。甘炮一听，顿时目光一亮，还以为是什么难题，原来不过是举手之劳而已，急忙点头答应，    “没问题，我保证没人敢到红玫瑰捣乱，至少道上的人不敢。”    他甘炮还是有几分薄面的，尤其是在道上，要照顾一家门店而已，打个招呼谁都能给几分薄面。    “嗯，你的态度我很欣赏。”庄毕一副大佬的语气，“你放心，如果遇到你解决不了的人物，我也是不会为难你的，到时你只需向我偷偷报个信即可。”    一听这话，甘炮只觉得眼前这少年简直太善解人意了，真恨不得回头再给他老婆两嘴巴，这样的人，你也好意思欺负？好意思得罪？    “一定一定，我保证完成你的要求。”顿了一下，甘炮热切的看着庄毕，“那病，现在可以给我治一下不？”    “这个不急，你现在处于潜伏期，短时间不会发作，而且发作之后也不会马上病危，所以，这段时间，就当是考核期，如果你表现的好，等你病发，随时可以来找我。”庄毕老神在在的道。    “好，希望到时候您贵手相助，我先谢过神医了。”甘炮不敢逼迫庄毕，闻言只是点了点头，还颇为恭敬的向庄毕行了一礼。    其实心底里，他也是留了个心眼，毕竟没有检查，一切都单凭庄毕一张嘴说，正好也可以回去检查一下，确定自己到底有没有被那贱货传上疾病。    如果确定，那这个庄毕可真就是神医了，了不得，果然人不可貌相，这少年一看就是隐居山林的奇人异士。    “不客气，你们赶紧走吧。”    正事搞定，庄毕可没心情跟他扯淡，大手一挥，就要打发他们。    “那就不打扰了。”    甘炮此时不敢得罪庄毕，转头一声厉喝，“都给我赶紧滚起来，跟我走。”    一帮小弟闻言，赶紧都从地上爬了起来。    很快，一群人狼狈远去，    “老公，我错了，你饶了我吧，我再也不敢了。”    “闭嘴，你个贱或，回去我再跟你算账！”    “啪啪！~”隐约间还有两道响亮的耳光声。    ……    转过头，庄毕见甘露露站在那，有点呆呆的，不由在她眼前挥了挥手，    “玫瑰姐姐，麻烦解决了。”    一旁的张晓霞倒是先回过神儿来，两步跑到庄毕身旁，一惊一乍的，    “庄毕，莫非你是传说中隐居山林、百年不出、千年难遇、年少有成、掉崖得宝、气运加身、碾压一切的绝世高手？”    庄毕瞥了她一眼，怎么话那么多，不爱搭理她，也不说话，淡淡摇头算作回应。    “不是？那你是活死人生白骨、尝遍百草万药、一针生一针死的霸道神医？”张晓霞不依不饶，又猜道。    然而，庄毕依旧摇头不语。    “那你是什么？”张晓霞目光里有点失望，还以为电视剧里的剧情能在现实里出现呢。    “天堂在左我在右，你猜呢？”    庄毕看了她一眼，突然说了句意味深长的话。    张晓霞眼珠一咕噜，猛的放大，“哇，你不会是传说中的杀手吧？”    “你长得又不美，没机会做我老婆，我是不会告诉你滴。”    庄毕抬脚带着肥猫，向红玫瑰店里走去，看都不看张晓霞。    就在这时，一个人影突然越过他，直接就跪在了地上。    “师傅，请受徒儿一拜！”声音传来，人已经在那磕头了。    “雾草，这特么谁？”庄毕吓了一跳，低头一看，不就是牛毕么？    “咳咳，你等等。”庄毕打断他。    “怎么了师傅？”    “我问你，你有钱么？”    “没钱。”    “那你有什么特殊本事么？”庄毕眉头微皱，    “没有。”牛毕眼睑低垂，声音变小。    “那你是美女？”庄毕。    “当然不是，我是大老爷们。”牛毕这下声音挺大。    “哦，那我再问你个问题，你命根子好使么？”庄毕。    “我……不、不好使。”牛毕声音低的跟蚊子似的，无比羞耻的回答了。    “你又没钱又没能耐，还不是美女，甚至连命根子都不好使，我收你为徒给我丢人么？”    庄毕一瞪眼，非常不爽的道。    一旁，甘露露和张晓霞一听这话，差点没晕过去，这人也太奇葩了，人家有钱有能耐那、那东西也好事，还拜你为师干什么？    而且，你就算不收徒，也不用这么揭人短吧，直接拒绝就是了呗。    “那、那我给你当小弟，庄哥，庄老大！”牛毕不依不饶，    “你说说，你为什么要做我小弟？”庄毕问了个问题。    “你厉害啊，庄老大，你看你一出手，就将孙秃子打的屁滚尿流，将那一群小混混打的落花流水，而且你医术还那么高超，我若是能拜你为师，受你传承，我岂不是也能叼丝逆袭了？就算跟你了做小弟，我随便学点皮毛，那也能笑傲一方，哪里还会现在这么憋屈，如果老大你再一心情好，给我治个病，我就能重振雄风，找回男人自信……”    牛毕在那滔滔不绝，庄毕听不下去了直接一挥手，打断。    “哇，说了半天，我毛的好处没有，还得罩你，你看我很闲么？”    庄毕瞪着他，非常不爽，心眼还都让他长去了呢。    “额，这个……”牛毕一下就尴尬了，“我没能耐，大哥你也用不到我啊，你要是瞧着我哪能用得上，你尽管吩咐，我牛毕赴汤蹈火在所不辞。”    “行了，别墨迹了，我方才出言侮辱你却没有立马变脸，你心性还算不错，你也别说我不给你机会，这样吧，你若能做到一件事儿，我就收你做个杂役。”    庄毕见牛毕可怜兮兮的，也没完全给拒绝了。    甘露露二女一听，反应过来，原来庄毕那么揭牛毕的短，是有原因的啊。    不过，这也太吝啬了，让人做件事儿，做完了才能做个杂役，谁是受虐狂么，啥好处没有白给人打杂。    就在二女以为，牛毕会摇头失望的拒绝时，岂料牛毕果断的就点了点头，一口答应了下来，    “大哥，杂役就杂役，说吧，什么要求？”    “同意了？”二女一愣，庄毕也是一愣，当他目光再看向牛毕时，不禁目光泛起一抹异彩，不过很快，就被他收敛了。    庄毕咳嗽了一下，双手背负在身后，目光看向一旁，出了个堪称苛刻的要求，    “咳咳，你若是能让玫瑰姐姐答应做我老婆，我就收你做杂役。”    “什么？”二女一男，全都一声惊呼，    一时间……"
	}, {
		"chapter": " 第25章 老板娘老婆？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345130.html",
		"content": "    牛毕的脸上，那是红一阵白一阵的，好半响，求助的目光，转移向甘露露，带着一丝侥幸，    “老板娘，我……”    他话刚开口，就被打断了，却见甘露露一把将他从地上拉起来，妩媚的勾了庄毕一眼，    “庄小弟都不嫌我徐娘半老，我又有什么挑三拣四的资格呢，我答应了。”    “什么？”    牛毕和张晓霞眼珠瞪的圆滚，不可置信的看着老板娘。    就连一旁的庄毕，也是惊了一下，他方才也不过是随口一说而已，有点故意刁难牛毕的意思。    结果，这穿着旗袍的风情熟女，居然就同意了，看来，自己这是与牛毕注定有缘啊。    被三人惊疑的目光看着，甘露露也是脸上红了一下，好在她也是个有阅历，有积淀的女人，没有羞涩失态，一副淡定的模样。    而实际上，她内心里也是乱七八糟的，刚才也不知是哪根线打错了，见庄毕刁难自家店员，她忽的就想让庄毕吃瘪一下，结果把自己卖了……    “老板娘，你不会是因为庄毕英雄救美，额不对，是英雄助美，你就春心难耐、不能自己了吧？”    张晓霞凑到甘露露身前，瞪着大眼睛，使劲的打量，就仿佛不认识老板娘了似的。    甘露露被她这话说得，俏脸又红了一下，那熟女露羞的刹那风情，看的一旁庄毕眼睛都有点直。    “晓霞，你要是再敢乱说，小心我开了你！”    甘露露瞪了张晓霞一眼，“我不过是见小牛可怜，希望庄弟弟能够帮他改变人生。”    “啧啧啧，老板娘就是老板娘啊，脸部红心不跳的就往自己脸上贴金，不着痕迹的就把某些真相给掩埋了。”    张晓霞才不信她那一番说辞，在那挤兑道。    反应过来之后，牛毕是一脸兴奋，看向庄毕，迫不及待的道：“大哥，老板娘答应了，你不会反悔吧？”    “嗯，以后你就是我的杂役了，干得好，给你升班当小弟。”庄毕点点头，他是讲信用的人。    “是老大，绝对好好表现，那老大，我这个杂役，都需要做什么啊？”    牛毕还没从兴奋劲儿里脱离，一想到自己跟了这么个牛毕的人物，以后自己就可以真牛毕了。    之前庄毕吊打十多个小混混，那鬼魅般的身影，强大的力量，他可是都看在眼里，还有隔空诊病，三言两语屈人之兵，都让他心生向往，无限崇拜。    然而，下一刻，庄毕的一句话，直接就给他泼了盆冷水，    “杂役自然是干活的，最近肥猫的生活就你负责照看了。”庄毕冷淡的道。    牛毕的目光一下就落在了肥猫的身上，脸色一垮，差点没哭了，理想是美好的，现实是残酷的，他居然要给一动物当奴隶。    “怎么？你要是不愿意的话就算了，我还不怎么想要你呢。”庄毕眉头一挑，    “不，大哥，你说让我干什么我就干什么，绝无怨言。”    牛毕一咬牙，狠下心来，凡事先苦后甜，想学人家的本领，吃些苦是必须的。    “好。”庄毕点点头，看了肥猫一眼，“肥猫，以后这家伙就是你跟班，有什么需求，就让他去办。”    甘露露三人见庄毕正经八百的跟大熊猫说话，不禁都好奇的看向大熊猫。    “咕咕！~”    肥猫叫了一声，似乎是听懂了庄毕的话，接着，在几人愕然的目光下，一爪子将身上的背包抓了下来，直接向牛毕丢了过去。    “我靠！”    牛毕傻傻的接住背包，目瞪口呆，    “哇，它居然能听懂人话，肥猫肥猫，我是晓霞。”张晓霞兴奋的上去跟肥猫打招呼，岂料，傲娇的肥猫一扭头，看都不看她，把她气的哇哇直叫。    “玫瑰姐姐，我们进店再聊吧。”庄毕招呼了一声，转头大摇大摆的就走进了店中，那姿态，就仿佛红玫瑰已经是他家了似的。    一行人走进店里，牛毕非常的勤快，又是搬凳子，又是端茶倒水的。    “玫瑰姐姐，你这不是卖花的，那是卖什么的呢？”    庄毕一进店里，目光就总不由自主的被哪些商品吸引，感觉那些商品很奇怪，而且让人一看就浮想联翩，但不知道都是干什么用的。    “卖成-人-用-品的。”毕竟是做这个生意的，甘露露对这种问题倒不尴尬，心态很中正的回答。    “成-人-用-品？是干什么用的？”庄毕哪里接触过这东西，还是第一次听这个词儿，完全不明白，    “这个……”甘露露拿捏了一下用词，见庄毕是真不懂，她反倒不好意思说的太直接，    “是用来调解情趣用的。”    “情趣是什么意思啊？”    “就是、咳咳，就是恋人之间亲密时的一种氛围。”    “哦，玫瑰姐姐，那你拿这个跟我示范一下呗？”    庄毕好奇的从货架上拿起一个之前在牛毕那见到过的皮鞭，    “我……”甘露露差点没晕过去，“咳咳，这种东西需要情侣在没人的私密空间，才能使用。”    “哦。”庄毕似懂非懂的点点头，    “庄小弟，咱们还是继续之前的话题吧，你还没说你来海市是干什么来的呢？”    见庄毕的目光一个劲儿的在某些东西上扫视，甘露露害怕他再问出什么惊天地泣鬼神的问题，果断转移话题。    没什么心机的庄毕，顿时就着了她的道。    “我来海市找我老婆，然后再找个工作体验生活。”庄毕如实的回答，“我今天来你这儿，就是准备买一朵玫瑰花，然后拿着花招人打听一下我老婆的消息。”    “你有老婆？”张晓霞和甘露露，还有牛毕，闻言颇为诧异。"
	}, {
		"chapter": " 第26章 王死葱是谁？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345131.html",
		"content": "    “当然。”庄毕点点头。    见庄毕点头，甘露露心底里，不知道为什么，忽然升起一阵子失落的感觉，他这么年轻就有老婆了？    “你就瞎说，你才多大，怎么可能有老婆？”张晓霞一脸不信的表情，    “我怎么就不可能有老婆？我现在已经有两个老婆了呢，额不对，是三个，昨天还找了一个警花姐姐，额不对，是四个，还有玫瑰姐姐，我告诉你，我七岁时就有了第一个老婆，以后我还要讨更多的老婆，最少十个，上不封顶。”庄毕颇有点洋洋自得的道。    “噗嗤！”张晓霞先是一愣，然后就笑喷了，“瞧你那傻样，还想忽悠人呢，都像我老板娘一样，是逗你玩呢吧，如果都是这样的老婆，想找二十个都简单。”    “怎么可能，我和大老婆可是拜堂成亲的，我大老婆还说，等我们洞房，就让我二老婆陪房。”庄毕很认真的纠正道。    “哎呦呦，那你说说，你来海市是找你哪个老婆啊？”张晓霞见庄毕说的像模像样的，不禁问道。    一旁的牛毕，心头惊呼，不愧是大哥，自己还真跟对了，小小年纪就有好几个老婆了，再看看自己，就一个女友还被带了绿帽子，最后连帽子都不愿给他带，直接给别人跑了。    “找我二号老婆，她叫刘香菲。”    庄毕有点奇怪，她们这都是什么表情，一副很不信的样子，多找几个老婆有什么问题么？    “你说你二号老婆叫什么？”张晓霞一开始没反应过来，接着就是一声惊呼。    “刘香菲啊。”庄毕道。    “刘香菲？！”    一瞬间，店中一片寂静，甘露露和她的两个员工，都瞪着眼睛，看着庄毕，一副‘真的假的’的样子。    “噗！~”    张晓霞突然就笑喷了，“庄毕啊，你可太逗了，你不会是还想说，你老婆就在翰林大学吧？”    却不料，听了这话，庄毕顿时一瞪眼，“你怎么知道，你认识我老婆？”    噶？    张晓霞的笑声戛然而止，莫非，这庄毕的老婆，真是那个刘香菲？    不可能！开玩笑，这家伙一定是在吹牛皮呢。    “我说你就算想吹牛，也不用这么吹吧，刘香菲是什么人，怎么可能是你老婆，她的名字，海市之人，凡是有点见识的都知道，在翰林大学上学的人更是如雷贯耳，你这牛皮太容易被人拆穿咯。”    张晓霞摇摇头，撇了撇嘴，“刘香菲的追求者，那是数不胜数，名门公子，豪门总裁，你要是暗恋她，我可以理解，但我劝你还是不要随便吹牛的好，不然被她那些追求者听到，还不得把你大卸八块啊。”    庄毕一听，颇为诧异，“我老婆这么有名气么？咱俩说的不是一个人吧？”    “你老婆多大？长什么样子？”张晓霞问。    “我老婆叫刘香菲，她告诉我下山就来翰林大学找她，属猴的，今年芳龄二十五岁。”庄毕回答。    “哇，咱俩说的就是一个人，你果然是在吹牛，她可是海市闻名的才女，是刘家的三小姐，富豪榜上的人物，你要是她老公，你还会穿这么破，兜里连个钢镚都没有？”    张晓霞一副果然被我拆穿了的样子。    “我跟你说，刘香菲要是你老婆，王斯聪就是我老公。”    “王死葱是谁？”庄毕疑惑的问。    “首富的公子，最有钱的富二代，我要是傍上他，那就爽咯。”    张晓霞一脸兴奋的道。    “一根葱也能让你爽，要求可真够低的。”庄毕见她那兴奋的模样，很不理解的嘀咕了一声。    “你说什么？”张晓霞没听清。    “啊，没什么，我向你打听一下，我怎么才能找到刘香菲？”    庄毕心里惦记着小姨子，她现在肯定很想自己，电视上说，相思的女人会整日以泪洗面，想想都让他怪心疼的。    “你不会吹牛当真了吧？”张晓霞看着庄毕，“你要是有能耐你就去找，旁边的菲毕尊座知道不，那就是刘香菲的产业，她平时就在那工作……”    话快说完，张晓霞突然卡出，    菲毕尊座，菲毕，毕，莫非，这个毕，就代表着庄毕？    不光是张晓霞，就连甘露露的表情，也是僵了一下，目光放大，    “我去找老婆！”庄毕一听，本就是打听个消息，却不想，小姨子老婆距离自己居然如此之近，顿时兴奋的不得了，嚷嚷一声起身就要走。    见庄毕直奔门口，甘露露突然站了起来，喊了一声，    “庄毕。”    “怎么了玫瑰姐姐？”庄毕迷惑的回头。    “额……”甘露露也不知道自己是怎么了，方才见庄毕就要走，她本能的就站了起来，此时被一问，哪里知道说什么。    “这时间都已经中午了，你帮了我大忙，吃过午饭再去吧。”甘露露目光一转，找了个理由。    庄毕一听，就要拒绝，现在知道小姨子老婆就在不远处，他哪有心思吃饭，    不过，他忽然捕捉到，甘露露眼中一闪而过的某种类似于失落的神色，不由改变了想法，决定吃了饭再去找小姨子老婆也不迟。    “好啊，我都饿好几顿了，正难受呢。”庄毕说着，还捂着肚子。    “你怎么好几顿没吃饭呢？”甘露露一听不有奇怪的道。    “兜里没钱呗。”庄毕有点无奈。    甘露露一愣，心头不禁升起一抹柔情，看他笑嘻嘻的，一副天不怕地不怕有什么都不懂的样子，居然可怜到饿肚子，    “那我们去吃饭吧。”甘露露冲着庄毕勾了勾眉头，展颜一笑道。    “老大，这顿我请你。”牛毕也在一旁附和，这可是溜须的好机会。    中午是人流高峰，但却是这类店铺的低潮期，甘露露索性关了店门，一行人来到对面一家饭馆，点了几个菜。    “玫瑰姐姐……”菜一上来，庄毕一边大口吃着，一边说话，不过刚开口就被打断了。    “庄毕，我叫甘露露，你以后就叫露露姐吧，玫瑰姐姐听着别扭，对了，如果找到了你的富婆老婆，你还准备找工作么？”    甘露露就坐在庄毕身边，看他吃的香，自己也有点食指大动。    “好的，以后我就叫你露露姐。”顿了一下，然后又点点头，“当然要找工作。”"
	}, {
		"chapter": " 第27章 与老板娘同居？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345132.html",
		"content": "    “刘香菲那么有钱，你还要找工作？”一旁，张晓霞质疑的道，话里的意思很明显，你到底是不是吹牛呢你？    “二老婆的钱，也就是我的钱，但是作为一个男人，总不能吃软饭吧，再说了我要娶很多老婆，那需要很多钱，我总不能拿香菲老婆的钱去养别的老婆吧？所以我必须得挣钱，先养活自己，然后再赚大钱当富豪，娶更多老婆。”    庄毕一副很有原则的表情，实际上，他来之前压根不知道刘香菲有钱，而且到现在他也不完全肯定，万一张晓霞与他说的不是一个人呢？    他这次下山，一方面是打听仙子姐姐，另一方面也是入世体验生活，顺道找一堆美丽善良的老婆，这可是仙子姐姐多次叮嘱他的任务，必须完成。    “你这么能打，还会看病，我看你……”张晓霞想都没想，就要说，你就去当保镖或医生去好了。    不过话还没说完，突然就被甘露露打断了，    “庄毕，你找工作好办啊，我店里最近正缺一个网购送货的人，不如你就帮我送货吧。”    甘露露最近为自己的店面开了一个本市网购送上门的服务，正好缺一个送货员。    “好啊。”    庄毕想都没想就答应了，这简直是意外之喜，没想到嘴皮子一动就找到了工作。    一旁，牛毕和张晓霞，都目光略有异样的，看了老板娘一眼，    店里现在确实缺这么个人，但是他们还从没见过老板娘对什么事情如此积极主动的争取过，难不成，刚认识一上午，老板娘就对庄毕……不会吧……    “每个月我给你两千五的薪水，管你吃。”甘露露说出她能提供的待遇。    “两千五，这么多。”    庄毕眼睛一亮，在小河村，一口人家，一年可能也就三千来块钱的生活费。    “可是我住哪里啊？”庄毕忽又皱起了眉头，总不能天天去小胡同旅店住吧，他感觉，自己再去那，肯定不能免费了。    小姨子老婆那更不用想，两人现在虽然早就确定了关系，但压根就没啪啪啪过，以他的性子，不可能一来就跟香菲同居，他可不是那种随随便便的人，偶尔住一晚还成。    再说了，住老婆家还怎么泡妞？关于这点，庄毕早有想法。    “这……”    甘露露犹豫了一下，脸上一副拿捏不定的表情。    “老板娘是包住的，我和牛毕就在宿舍住，可是现在宿舍已经没地方了，但你如果在外面租房子肯定不行，现在房租很贵，一室都要一千七八一个月，你的工资交了房租连饭都吃不上了。”张晓霞在一旁道。    “这样吧，我租的房子是两室的，有一间还空着，你就跟我一起住吧。”甘露露觉的自己似乎有点走火入魔，让一个男的跟自己同居一个屋檐下，这放以前，想都不用想，但她也不知道自己此刻是怎么想的，犹豫了片刻后，就做出了这样的决定。    “露露姐，你让我跟你一起住？”庄毕一听这话，忍不住有些兴奋，    “怎么，你不愿意？”甘露露有点控制不住自己的语气。    “我当然愿意。”这个结果，简直太完美了，    “那就这么定了，快吃吧。”甘露露冲着庄毕笑了一下，庄毕觉得，她的眼角就像小狐狸一样美。    吃了饭之后，甘露露结的账，牛毕想付，她没让。    “我们走吧。”庄毕迫不及待的想去找香菲老婆，起身就要走。    “等等。”张晓霞喊了一声，庄毕迷惑的回头看了她一眼，张晓霞又道，“你是要去找刘香菲吧？我这有菲毕尊座的电话，你先咨询一下刘香菲在不在那，然后预约下，不然你去了也见不到。”    张晓霞就是翰林大学的学生，刘香菲是她某一科的客座讲师，所以她手机里存了菲毕尊座的前台电话。    “你怎么不早说，那你快打。”庄毕走了回来坐下，催促道。    “……”张晓霞拿出电话，拨了出去，很快，电话接通，    “你好，请问刘香菲刘总在尊座么？我想预约一下，下午见她。”    “你好女士，今天我们刘总休息，并没有来尊座这边，如果您想预约，请明日再来电话，预约五小时后刘总会做答复。”那边响起一个女声。    “啊？那好吧，打扰你了。”张晓霞愕然了一下，这也太巧了，挂断电话，无奈的看了庄毕一眼。    电话是免提的，庄毕都听在耳中，“预约是什么意思？”    “她的意思就是提前打电话约定个时间，如果刘香菲想见，五个小时后会做出具体时间安排。”张晓霞眼睛冒星星，什么叫大人物，这才是，见个面都要提前五小时安排时间。    “庄毕，刘香菲现在不在菲毕尊座，要不你明天再去找她吧。”甘露露在一旁道。    “不行，她不在那，我就去那要她电话。”庄毕直接否决。    “刘香菲的电话不是谁都有的，前台也只是有她总裁办公室的座机电话，而且别说没有，就是有，人家也不可能给你，否则谁还预约？所以，你现在去也是白去，根本要不到电话。”张晓霞直接就给他否决了。    “不给？不给我就打他。”庄毕一瞪眼，已经找到香菲老婆的消息，却见不到人，不行，他才不管那么多，谁敢耽误他见老婆，他就打谁，丢下一句话，庄毕起身就走。    甘露露一听他要打人，吓了一跳，赶紧站起来抓住他，“庄毕，那是刘香菲的产业，你去那闹事，就算真见到人了，她还不得生你气啊。”    “不会的，香菲老婆才不会生气。”庄毕不在意的说，不过脚步却停了下来，态度变软，心里有点虚，如果没有香菲下山时发生的那件事，他说这番话倒是有底气，可如今，香菲消没消气还不知道，再贸然打了她的人……    甘露露敏感的捕捉到庄毕表情的变化，赶紧又说：“我看你就等一下午吧，找人也不急于这一时不是？”她有点担心，庄毕明显是第一次来城市，什么都不懂，到那边万一真打了人进了局子，若是刘香菲是他要找的人还好，若不是，那不就惹上官司了？在这没亲没故的，还不得蹲进去。    “这……”对于美女的话，庄毕还是很正视的，不由的犹豫了一下。    （PS：    刘香菲：我能不能出来了？急死我了。    作者：再等一下午，明一早，保证你出来，我发誓，不然你打死我。    庄毕：推荐票还挺给力，作者你快点放我老婆出来。    作者：再有几章，马上。    庄毕：见了我老婆，我就可以继续修行了，好带读者装毕一起飞。    读者：庄毕，就凭你这句话，我特么打赏你十个盟主。    庄毕：十个？略少。‘淡定脸’）"
	}, {
		"chapter": " 第28章 老鼠洞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345133.html",
		"content": "    ……    十分钟后，一行人离开饭店，庄毕被劝服了。    甘露露将钥匙交给了张晓霞，让他们两个回店里去看照，牛毕还刻意给‘被庄毕无情留在店里的’肥猫带了好吃的，    而甘露露则带着庄毕，一起回到了她的住处。    甘露露现在住的小区名叫名门花园，距离翰林大学不远，走着走大概十多分钟，隔着两条街，小区很新，据说才建六年，属于精品小型居住区，只有十栋楼，而且都是多层，    甘露露住在五号楼三单元，顶楼七楼。    每个月房租是两千一，这个房租因为是顶楼，比这个小区均价低不少，如果是好楼层，每个月要两千五以上。    “甘小姐，这位是？”刚来到小区门口，一个保安便走上前来，微笑地问道。    “啊，这是我弟弟，刚来海市，到我这暂住一段时间。”甘露露微笑着回应。    “啊，原来是甘小姐的弟弟啊，给你，这是楼栋单元门禁卡，拿去用，免得不方便。”保安倒是挺热心的。    “那谢谢了。”甘露露也没客气，拿过来递给庄毕，又寒暄两句后，带着庄毕走进了小区。    “露露姐，你为什么说我是你弟弟？”两人走进小区深处，庄毕突然问了一句。    “这样说方便你出入小区啊，不然保安还要做登记，很麻烦。”甘露露回答。    “我觉得你应该告诉他，我是你老公，不然他对你心存不轨。”    庄毕撇撇嘴，他觉得，按照电视里演的，他今天英雄救美，为甘露露扫平孙秃子以及甘炮这两个大麻烦，甘露露就该以身相许才对，    更何况，她之前也亲口答应做他老婆了。    “人小鬼大，居然真把注意打姐姐身上来了。”    没了外人，甘露露放开不少，闻言娇嗔着瞪了庄毕一眼，还用手指在他额头点了一下，    说着，她又美眸如钩似的，剜了庄毕一眼，“说实话，你是不是还惦念着玩姐姐一把呢？”    这声音，娇娇滴滴，脆如银铃般，所说之话，更是一下就把庄毕心里的草给勾了起来，就连不能马上去找香菲老婆的郁闷，都消散了不少，目光带着点贪婪的在甘露露身上打量了好几眼，这要是玩的话，该从哪里开始好呢？    一会儿就与红玫瑰露露姐独处密室了，会不会真能如愿的玩上一把呢？    片刻后，用门禁卡打开单元门，甘露露带着庄毕，走进楼道里。    多层没有电梯，所以两人是爬楼梯的，庄毕跟在甘露露的身后，看着眼前那一扭一扭的丰臀，心头那叫一个火热，完美，甘露露的丰臀，当真是庄毕见过的女人中，最有型最诱人的。    甘露露穿着旗袍，很束身，所以运动起来很费力气，爬到六楼时，开始轻微的喘息起来，同时，一股淡淡的香味从她身上散发出来，    “露露姐，你身子真好闻。”庄毕在后面由衷的赞美了一句。    一听这话，甘露露回头，见庄毕正前探着脑袋，在自己身上嗅了一下，顿时俏脸微红一下，娇笑一声，    “你个小混蛋，那是汗味儿吧，怎么会好闻。”    不知道为什么，甘露露颇为惊奇自己的心情，这如果是别人敢这么跟她说话，她肯定心生排斥，心情不好都得骂娘，但面对庄毕，她非但没生气，反而还有点心头窃喜的感觉。    “好闻。”什么叫香汗淋漓？这就是。    鼻尖萦绕着甘露露那诱人的熟女体香，庄毕心跳禁不住有点加速。    “哎呀！”    突然，走在前面的甘露露尖叫一声，身体失去平衡，脚下不稳，向后面摔了过来。    “露露姐小心。”    庄毕赶紧上前一个台阶，一伸手，将甘露露环进自己的怀里，抱住。    “老鼠，有老鼠！”    甘露露双手抓着庄毕的肩膀，脸上仍然是惊魂未定的表情，完全没注意到，她此时整个人的上半身，都扑在庄毕的怀中，胸前那一对巨物，牢牢地挤压在庄毕的胸口上，形成一对诱人的饼状。    感受着这种柔软的触感，近距离的看着露露姐的侧脸儿，双手触摸着她温暖而娇嫩的腰肢和侧臀，庄毕的心头，猛的就有一股火焰窜了上来。    都说饱饭思Yin裕，此时的庄毕刚刚饱餐一顿，又有方才那诱人体香的萦绕心头，此时再这么来一下，就如同一剂猛药，直接将庄毕点燃了。    完全控制不住的一种本能，庄毕用力的紧了一下双臂，将甘露露的娇躯，抱的更全面，更贴近，似能缓解他心头的火热。    “哎呀，那儿呢，它跑那去了。”    此时的甘露露，仍处于惊慌中，完全没注意到自己被庄毕占了大便宜，指着钻进六楼住户门口鞋架下的老鼠，惊呼着，那湿湿的热气，就那么近距离的，扑打在庄毕的脸上。    这个成熟的女人，失了方寸，这一刻的模样，可爱而娇柔，庄毕真恨不得上去狠狠地吻住她。    不过，庄毕终究不是个趁人之危、毫无自控力的男人，强压心头火，目光一扫，看到了这场突发事件的罪魁祸首。    鞋架下，是一个巴掌大的老鼠，溜肥圆滚，一看就没少吃，居然不怎么怕人，还露出个脑袋，似乎在看庄毕二人。    “这楼道里天天都有人打扫，怎么会有老鼠呢？”    甘露露一看见那老鼠就害怕，又往庄毕怀里躲了躲，同时以后的道。    “干净也不一定就没有老鼠，我看这肯定有老鼠洞，不然四处流窜的老鼠不可能养的这么肥，说不准这家人比较埋汰，招来了老鼠在他家墙角地下做窝定居了。”    庄毕不动声色的享受着怀中温暖，一边有理有据的推测道。    “啊？还有窝？那完了，以后我回来岂不是要担着碰见老鼠的风险？”    甘露露惊呼了一下，居然用上了风险一词，可见她多么的害怕老鼠。    有的女人特别害怕扁毛畜生，有的女人特别害怕蛇鼠爬虫，甘露露就是那种特别害怕蛇鼠爬虫的，尤其是老鼠，    现在年龄大了还好一些，前些年，在街边没注意差点踩到一个死老鼠，当时都吓昏了。    “露露姐，你这么害怕老鼠？一个老鼠有什么好怕的。”    庄毕淡淡的道，颇为不解。    “不行不行，我们快走，我要是再看到，我就得昏过去。”甘露露完全没听到庄毕的话，抓着庄毕，慌乱的说道。    只不过，她嘴巴上虽然说快走，但人却仍赖在庄毕的怀里，没见下来。    哇，露露姐不会是贪恋上我怀抱的温暖了吧？    庄毕自我感觉良好的，在心里嘀咕了一声，一把将她拦腰抱起，脚下用力，几步踏上楼梯，来到七楼。    “露露姐，你别怕，老鼠而已，回头我配个药，保准这栋楼的老鼠都逃个精光。”    站在七楼，庄毕抱着怀里的甘露露，都好几分钟了，见她脸上仍然一副心有余悸的表情，于是出言安慰道。    庄毕的话，让甘露露总算回了神儿，目光呆呆的看了他好几眼，猛的反应过来，自己不但是被庄毕抱着上楼，还在人家怀里赖了这么久，不由的俏脸微红了一下，赶紧从他怀里跳下来。    借着拿钥匙的由头，甘露露转过身去，不太敢看庄毕。    温柔骤逝，庄毕心头略微有点空落，不过，他倒一点不失落，反而心里还期待起来，马上就能进入露露姐的香闺了，还怕不能再发生点什么么？"
	}, {
		"chapter": " 第29章 甘露露的家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345134.html",
		"content": "    “进屋吧。”甘露露有点凌乱的打开房门。    两人走进房间，甘露露为庄毕拿来拖鞋，换上后，带着庄毕参观了一下。    这是一个标准的两室一厅，大概六十多平米，单独的厨房卫生间，装修是现代简约，以白色为主的风格，被甘露露收拾的非常干净。    客厅正中间，是一个玻璃茶几，靠西墙是一张三座的粉色布艺沙发，沙发对面是一个中等大小的电视，电视旁靠阳台的角落，是一个粉色小冰箱。    当庄毕目光看向阳台时，他看到，甘露露正悄悄的将某些衣物，从晾衣架上收起来。    甘露露带着庄毕来到朝北的卧室，“以后你就住这间，床被都是我新洗的，你直接住就行。”    “谢谢露露姐。”庄毕打量了一下，屋子虽然不大，但干净整洁，很明亮。    “没关系，以后你有什么需求，尽管跟我说。”甘露露这会儿已经恢复正常，看着他嘴角勾着一抹美丽的弧度。    “露露姐，如今我们这也算是同居了，真的什么需求都可以提么？”庄毕看着她，颇为期待的问。    “哎呦？”    甘露露美眸嗔了庄毕一下，语气意味深长的问，“那你说说，你想提什么需求呢？说出来，姐姐也许会说话算数呦。”    “咳咳！”    什么叫调戏不成反被……庄毕这就是典型，心里大呼妖精，刚才还一脸羞涩的模样，转眼就变成勾人的祸水红颜了。    “咯咯咯，好了，你随便看看吧，我得先洗个澡，下路带你去商场，帮你添置些生活用品。”甘露露见庄毕吃瘪的模样，娇笑了一声，带着一缕香风的进了另一间卧室。    上午受惊不小，吃饭又吃了一身汗，刚才上楼又被老鼠吓了一跳，甘露露觉得浑身都是汗，想洗个澡。    见甘露露关了门，里面还传来一阵细碎的声音，似乎是在脱衣服，庄毕没有回自己的卧室，而是坐在了客厅的沙发上，无聊的看起了电视。    他与肥猫不同，虽然从小到大没怎么看过电视，但他对这东西兴趣一般，只不过现在闲着无聊，看看电视聊胜于无。    不过片刻，甘露露就换了一件睡衣，打开卧室走了出来。    睡衣倒是很保守，只露了小臂和小腿，不过由于是夏季睡衣，布料很薄，还略微有那么一丢丢透明，那种隐约的感觉，再加上那玲珑的曲线，也是让庄毕看的眼睛一直。    “咯咯，姐姐洗澡了，你可不许进来哦。”    甘露露面对庄毕的目光，倒是颇为淡定，眼睛剜了他一下后，进了两卧室中间的大洗手间里。    看着那玻璃拉门关闭，庄毕瞪着眼，内心惊呼一声，“哇哇哇，尤物啊，大师兄说的果然不错，城市里的女人就是开放，就是热情。”    哗哗的水声传来，庄毕似乎看到，那曼妙的人儿，沐浴在水中的画面，虽然隔着玻璃门，只能看到一个隐约的身影，但在他眼中，也比电视更有诱惑力。    庄毕却不知道，一进了洗手间，甘露露脸上的淡定就消失了，俏脸上攀升出两朵红云。    看着镜子里，自己白嫩而优美的娇躯，甘露露心中思绪翻飞。    这么美丽的身体，这么多年了，都没人开发过，想必任何男人知道，都会大呼浪费资源。    渐渐地双手，从小腹攀爬而起，落在那一对硕果樱红上，甘露露的脑海里，忽的就浮现了庄毕的身影，还有他那看着自己的目光，看似贪婪，实则单纯。    “相识不过短短半天的时间，我居然就邀请他住进了我的房子。”    如果在以前，甘露露打心底里觉得，这是绝对不可能的事情，由于她的姿色，窥觊她的男人太多了，所以，她打心底里，对男人都心怀警惕，甚至有时候会有些过火，一些单纯的欣赏目光，也会被她视作亵渎。    可不知道为什么，她扪心自问，今天的所作所为，她并不是稀里糊涂的，最多是刻意放纵了心中的某种念头。    面对庄毕，她感觉到，自己的灵魂，身体，似乎都有一种渴召，在吸引着她不受理智控制，就仿佛是传说中一见钟情似的。    她不太相信一见钟情，她觉得，那是一种好感，仿佛无形中，庄毕的各方面，恰到好处的，与她心中对男人的形象，契合重叠。    自我坦白地说，如果现在就让她与庄毕，直奔某方面目的的进行发展，那是绝对不可能的。    她如今的年龄，对待情感，有自己的理解，她明白，自己这种情况，很可能就是多年空寂下，突然碰到一个让她觉得欣赏惊艳的男人，内心形成的落差感让她有些不能控制自己。    甘露露并不觉得难堪，她很正面的看待自己的渴望，她是一朵成熟的玫瑰花，到了最迫切需要人采摘的时候，只是这么多年，她一直无法碰到觉得可以发展一下的男人，    但今天，只认识了一上午的庄毕，让她第一次有了这种可以一试的感觉，    如果真的可以，她愿意更进一步发展，她没有理由一直压抑着自己。    这么多年来，她坚持本心，没有滥竽充数随便找一个男人，已经很了不起。    她尝试着挑逗了庄毕，不是她内心有多么迫切，她只是通过一些敏感的互动，来看出这个男人的本质，目前来看，庄毕让她心里很满意，他有本事，但却不会想其他那些有本事的男人一样，心里有太多市侩和自以为是的看破爱情。    “只可惜，年龄小了好多，也不知道如果我真的认可了他，他会不会嫌我老，而不认可我。”    甘露露忽然间被自己的想法给震了一下，俏脸一红，“哎呀呀，甘露露，你在这胡思乱想什么呢，老牛吃嫩草，不知羞。”    胡思乱想着，甘露露也洗漱完了，“每逢春初，女人多情丝啊，一切顺其自然好了。”    心里唏嘘一声，甘露露穿好睡衣，打开浴室，走了出去。    然而她却没想到，接下来，很快就要发生一件，让她羞涩欲绝，差点把持不住自己的事情。"
	}, {
		"chapter": " 第30章 崴了脚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345135.html",
		"content": "    看着那美丽妖娆的诱人倩影，走进卧室，庄毕对接下来将要进行的同居生活，充满了某种桃、色的期待。    露露姐的皮肤，又白又嫩，庄毕回忆起那本陪伴了他整个山中修炼岁月的透视装女模杂志。    那是他在小河村村长家偷的一本很破旧的杂志，杂志上面，穿着渔网装，或是水果遮挡住重要部位的女模，摆出各种各样惊心动魄的姿势，那硕大的丰满，完美的长腿，还有那冷峻偏偏还勾起一丝嘴角的容颜，无不挑逗起男人最强大的征服念。    如果，露露姐穿上那种要人小命的衣服，那画面……    庄毕却不知道，那些杂志模特都是经过修图的，    甘露露的姿色，岂是那些模特可比的。    正当庄毕胡思乱想，满脑子不正经时，甘露露的卧室中突然传来一声，“咣当！”的声响。    隐隐的，还有一声惊呼，    庄毕面色一变，从沙发上起身就往卧室那跑去，“露露姐，你怎么了？”    说话的同时，伸手就将门推开了，    “别进来……啊！~”    甘露露的声音带着一点痛苦，有点惊慌的话才说到一半就变成了惊呼，因为，庄毕已经推门走了进来。    卧室里的阳光，很柔和，装修粉色为主色调，非常温馨。    此时的甘露露，仅盖着一件两米长的粉色浴巾，坐在地上，    见庄毕进来，她慌乱的用浴巾遮挡住重要部位。    方才她进了卧室，脱下睡衣，感觉身上还有点湿，所以就拿起浴巾擦拭，结果没站稳，脚下一滑，摔在了地上，而且脚腕也崴了，此时疼得不行。    此时的画面，甘露露一手抓住浴巾的一边挡在胸前，一手抓住浴巾的另一侧挡在下面，顺带着包裹住丰臀。    遮遮掩掩，若隐若现，那风光，真叫一个动人心魄，诱人心弦。    她一手捂在胸口，结果浴巾的两边都往下垂，她的丰满又太大了一点，几乎靠近肩膀的两侧都暴露了出来，简直比走红毯的性感女明星露的还多。    那白嫩的小兔子，隐露圆润，仿佛正调皮的想要摆脱浴巾的束缚，绽放所有的美丽，    这一幕，看着庄毕是口干舌燥，瞬间一呆。    目光再向下，几乎是贴着大腿交叉处，一双笔直白嫩，修长有形的美、腿，完整的呈现在他的视线之中，    那两腿并拢，微微屈膝侧放的模样，颇有点欲拒还迎的感觉，矜持而性感，羞涩而俏皮。    庄毕好不容易从嗓子里分泌出一口唾液，湿润了下干燥的感觉，“露露姐，你这是怎么了？”    他现在有点拿捏不定，这是不小心摔倒了，还是刻意摆出这么一副造型，然后发出声音，将他勾引进来的呢？    “你、你快出去啊！~”    甘露露羞愤至极，双手一个劲的挪动浴巾，想要遮住更多，结果反而弄巧成拙，露出的雪白肌肤更多，搞的她都快哭了。    太羞人了，这才认识一上午的男人，居然就把自己看光了。    深知自己魅力的甘露露，此刻非常明白，自己现在这种姿势，是多么的性感，多么的诱人，会勾起男人多大的火焰。    “露露姐，我、我还是先把你放到床上吧。”看着甘露露几次挣扎着想站起来，却眉头微蹙无能为力的模样，庄毕当然不能就这么出去。    “我、我……”    甘露露想站却站不起来，脚腕阵阵的痛楚，身体又被庄毕看光了，还不知道对方会不会把自己当成不知廉耻的女人呢，想着想着，不禁眼泪都流了出来，心里委屈的很。    一见甘露露哭了，庄毕非常心疼，赶紧上前一步，“露露姐你别哭啊，你是不是摔倒哪里了，很疼啊？”    “我崴了脚，站不起来。”甘露露抽泣了一下，小声道，仿佛是在为自己解释似的。    “没事儿，我一会就帮你治好。”庄毕搞清楚了情况，二话不说，上前就将甘露露从地上抱了起来。    哇，那一瞬间的感觉，庄毕的心跳加速二十倍，至少二十倍。    庄毕穿的是一身单衣，一条袖子还碎了，这么一抱，顿时传来大片温暖细腻的触感。    尤其是一只手，直接抱在甘露露光洁细腻而充满弹性的丰臀上，那手感……    如此这般，别说庄毕心头乱跳，就是甘露露，也是芳心大乱，羞的不行，那浓郁的男人气息将她团团包围，仿佛是硫磺一般，点燃了汹汹的火焰，不觉得身体都变得滚烫起来。    她想挣扎，可此时此刻哪里还有力气。    俏脸通红下，甘露露不禁胡思乱想，天啊，他万一要是对自己用强的怎么办？    自己这么一副姿态，哪个男人看了能忍住？    万一他要是真对自己用强的，自己是反抗还是不反抗。    如果反抗，自己光溜溜的满屋子乱跑？那岂不更羞死？    如此说来，那岂不是自己都不能抵抗了？    一想到那种场景，甘露露的心中，顿时又羞又怒，如果那样的场景发生了，那可就一切都不完美了。    不光是甘露露，此时抱着甘露露，将她放在床上的庄毕，心里也是一团乱麻，    他在小河村听过一个故事，禽兽与禽兽不如的故事。    此情此景，他也搞不清甘露露是个什么意图，心里犹豫着，自己是做一个禽兽男人，还是做一个禽兽不如的男人？    哇哇哇，像他这么强悍的男人，宁可像禽兽一样霸道，也绝不能连禽兽都不如，转念间，庄毕心头就有了定论。"
	}, {
		"chapter": " 第31章 庄毕的医术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345136.html",
		"content": "    就在庄毕准备猛虎扑羊时，突然脑海里回荡起在小河村电视上看到的剧情，    每当有坏人，要做禽兽时，女主都会一把抓起剪子或者是刀子，对准自己的脖子，一脸决绝的说：“你要干什么，你要再靠近一步，我就立马死在你面前。”    一想到甘露露也可能拿着什么东西用自杀来面对他，庄毕顿时就苦恼了起来。    正胡思乱想，目光一撇，却见一道幽深的沟壑，一望无底，原来，由于姿势的原因，庄毕的目光正好顺着浴巾的开口处钻了进去。    顿时，庄毕的小弟，愤怒的雄起了。    这也太有料了，谁看了能自持的住？    被庄毕放在床上，甘露露稍微松了口气，可一侧目，她注意到庄毕某处已凸了起来，顿时，俏脸一红，她当然知道那是怎么回事儿。    悄悄抬头，见庄毕站在那目光闪烁，一副自我挣扎的模样，    甘露露心头不由得又乱了一下，    如此自我摇摆，挣扎着要不要做坏事的表情，都不知道隐藏，甘露露能看出来，庄毕的某方面，很单纯，这让她心头对他的好感，又涌动了一下，甚至有点忍不住想像电视剧里那些熟女调戏小弟弟似的，也调戏庄毕一下。    可她不敢，她敢肯定，她如果真那么做了，对方一准会扑上来将她大块咀嚼。    想到这，甘露露不禁有点又羞又怕，赶紧将床头的毛毯拽过来，往自己身上盖。    可一扭动身体，不小心碰到了脚腕，顿时一阵刺痛传来，甘露露哎呦一声，右手一滑，浴巾顿时就脱落了。    毛毯就盖住了她左边的身子，右边身子还没盖上，这浴巾一脱落，顿时有一颗顶着红樱桃的丰硕果实暴露在空气中。    瞬间，庄毕的眼睛一直。    微凉的感觉传来，甘露露又羞又慌，看都没敢看庄毕，也顾不得脚腕的疼痛，赶紧拽了一下毛毯，将自己的酮体都遮挡住。    抬头看到庄毕那火热的目光，甘露露知道，不能再这样下去，否则可真危险了。    “庄毕，姐姐脚崴了，现在还在阵痛，你去帮我买点跌打损伤药吧。”甘露露找了个理由，想让庄毕先离开这里。    “啊？”庄毕一听，脑袋顿时一清，从毛毯上，也看出了甘露露的意思，顿时明白，这不是一个禽兽与禽兽不如的话题。    “不用，露露姐，我帮你看一下，我可是神医，稍微施展一下，你的脚腕就不疼了。”    庄毕主动走到床尾那边，也不等甘露露回话，微微掀起毛毯，大手一捞，就将甘露露一只脚抓了出来。    “不对，是另一只脚。”甘露露俏脸红了一下。    “哦，失误失误。”庄毕又微微掀起毛毯，又捞了一把，将另一只白嫩的小脚拉了出来，握在手里。    甘露露悄悄把之前那只脚，缩了回去，    一只白嫩红润的小脚在前，另一只脚如同小荷才露尖尖角般羞涩的又缩了回去，这画面，让庄毕呼吸一凝。    不过很快，庄毕就将这种情绪撇开，目光一肃，双手握住手中的小脚，整个人的气质，都变了，之前的单纯稚嫩也好，嘻嘻哈哈也罢，都消失得一干二净，取而代之的，是一种干练和权威的气息。    甘露露这还是第一次被一个男人握着自己的小脚，芳心都颤抖了一下，不过此时一看庄毕浑身那宁和儒雅的气质，就仿佛一个教授老医生似的，她那胡乱跳动的心，不觉得也平静了下来。    甘露露的小脚，白嫩细腻，还微微红润，非常精致，简直是足控宅心目中幻想的圣品，    只不过，此时角落的位置，有一块暗红淤血，还有一点微肿，显然是方才扭伤的。    “很疼吧？”庄毕轻轻将手抚在红肿处，一边说话分散她的注意力。    庄毕的手，带着炙热的温度，甘露露感觉，脚腕处的伤痛似乎减轻了一些，不过随着他的动作，仍然阵阵的刺痛着，让她眉头微蹙，语气有点娇嗔的道：“疼。”    这会儿，甘露露也顾不得纠结自己玉足被玷污了，因为庄毕用一只手，抵在了她的足底，另一只手轻微摩擦起她的脚裸。    让她惊奇的事情发生了，    一阵细痒和火热的触感，同时还伴随着一阵阵如同电流般的震颤，刺激在她的足表皮肤上。    不痛，但是感觉很清晰，就仿佛一股没有威力的电流通过她的皮肤钻进了血液经络之中，窜来窜起，如同一条条小蛇，让她非常舒服，    尤其是扭肿的伤处，之前那种阵痛，都随着这股震颤，快速的消退，肿胀的感觉，也明显的在减弱。    看着庄毕的手，在自己的皮肤上，肆意的游走，抚摸，从表面上看，就如同一个恋足癖得到一个完美玉足，忍不住在那大肆亵渎似的，    甘露露有点羞，但又很享受，他感觉自己玉足的触觉神经，似乎都变得更灵敏了。    “露露姐，感觉是不是好了很多？”庄毕一边抚摸，一边说着，    “嗯，不痛了。”甘露露如实回答。    “让我这么一弄，保证你那什么都不会大喘气。”庄毕笑嘻嘻的道。    “那什么是哪什么啊？庄小弟弟。”阵痛没了，之前的尴尬也没了，甘露露心情不由的奇好，忍不住轻快地挑逗了一下庄毕，美眸微俏。    “咳咳，保证你出去跑圈都不会大喘气。”庄毕用手触摸着那细腻的肌肤，心头本就阵阵火热，现在又被调戏，真恨不得把这小妞给吃干摸净。    “咯咯！~”甘露露见庄毕那略吃瘪的模样，忍不住娇笑了一下。    不过接着，就换上了好奇的神色，“庄毕，你这是什么手法？我怎么感觉有一股电流在我皮肤下面窜动呢，莫非你会魔法不成？”    “魔法？才不是那垃圾东西呢，我这是更高级的，你想知道不？”庄毕见甘露露一副好奇宝宝的模样，忍不住逗她。    “当然想知道。”甘露露确实很好奇，见庄毕一副要说的样子，忍不住坐了起来，双手把着毛毯，看着他。    “嘿嘿，不告诉你，这可是只有我老婆才能知道的秘密！”庄毕坏坏一笑，    他这可不是魔法，练气十三年，他如今体内已经凝聚了强大的元气，只等筑基成功，便可转化为强悍的灵力，那时，他就可以施展出一些强悍的灵决，神威莫测，岂是电视剧里那些所谓的魔法能比的。    “啊，你个大坏蛋！”甘露露见庄毕耍自己，顿时嗔怒的瞪了她一眼。"
	}, {
		"chapter": " 第32章 坐公交",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345137.html",
		"content": "    看着甘露露那薄嗔的俏丽模样，现在扭伤也治完了，庄毕的心头不由的又火热起来，两手抓着她的小脚，也不松开。    脑海里，甚至忍不住浮现出之前的那些画面，看着眼前的美人，忍不住心头感慨，“这该死的毛毯如果没有该多好。”    如果没有毛毯，甘露露一纹不着，想一想，那画面都让他口干舌燥。    “来，露露姐，下床，走两步。”庄毕学着从电视上看到的语气，一副把人忽悠瘸的模样道。    “呦，你还真把姐姐当范韦那么好忽悠啊，你说实话，让姐姐下床，是不是想偷窥春光？”甘露露见庄毕那老小人模样，又没忍住调戏了他一句。    “偷窥我是不会干的，我想光明正大的看。”庄毕鼻子一歪，不知廉耻的道，“我是医生，你是病人，得听我的话，快下来走两步，看看扭伤好了没。”    一边说着，庄毕略微用力，抓着甘露露的小脚，就将她一整条腿，从毛毯下拽了出来，搭在床边放在地上。    “别用粗，我下来就是。”甘露露小惊呼一下，她也想看看扭伤好了没，所以也就依着庄毕的意思，下了床。    不过，她是先用毛毯将自己的酮体包裹了个严严实实后，才下的床。    “哎呀，还真好了，庄毕，你还真是神医，扭伤的肿了那么一大块，居然按几下就痊愈了。”    在地上才走几步，甘露露就忍不住惊呼了一下，之前扭伤后，她的脚腕一动就剧烈的疼，结果让庄毕那么一搞，下来走路都丝毫不见疼痛，完全恢复正常。    “那是，我可是神医来着。”庄毕丝毫不知谦虚为何物。    听了庄毕的话，再看他，甘露露忍不住重新认识了一番，    之前在店门外，庄毕几句话戳穿甘炮的老婆高破鞋的隐情，成功让甘炮退走，那时，他就展现出了超凡的医术。    不过，那毕竟看着有点太玄了，说是医术，却让人忍不住把那当成是猜的，可能是庄毕从对方几人之间的眼神中看出猫腻，瞎猫碰死耗子蒙对了。    但现在，甘露露却再也不怀疑庄毕的医术了，就那么按几下，就能将如此眼中的扭伤治好，单凭这一个手段，去开一所跌打扭伤骨科诊所，也绝对赚翻了。    “庄毕，你的医术是跟谁学的啊？”甘露露颇为好奇，因为这医术已经超过她认知的常规，虽不能用出神入化来形容，但也绝对是非同凡响。    至少，她所见所闻，没有一个医生，能单靠按摩几下，就将脚腕崴伤给分分钟治好，这简直有点违背科学。    “我跟我大师兄两个自修的。”庄毕如实的道。    他这一手医术，多得益于大师兄，大师兄吹牛时说，自己是当世第一神医，庄毕当时龊之以鼻，    于是大师兄就露了一手，将一个垂死的山野小鹿，用几分钟的时间，就给治愈了。    庄毕这才信服，再后来，大师兄要潜心研究医术与修行的结合，说是要利用元气，甚至是筑基以后的灵力，将他的医术推向更高峰。    本来，这跟庄毕没什么关系，但问题就出在，庄毕修行的速度太快，元气的凝实程度，一骑绝尘的就将大师兄远远甩开，如此一来，大师兄就找到了庄毕，两人合作，一个人出医术，一个人出元气，开始了漫长的研究。    这一研究，就是十来年。    如今，理论上来说，大师兄的医术，不比庄毕差，不过大师兄的元气凝实程度，远远不能与他比，所以说，在庄毕面前，论医术，大师兄都都只能屈居第二。    “哼，不说就不说，还说谎忽悠我。”甘露露才不信庄毕的话，这么厉害的医术，如果都能自修出来，那这天下的医生，赶紧去撞墙死了得了。    假装恼怒的将庄毕推出了卧室，甘露露脱掉毛毯，又从柜子里拿出一套内衣内裤，以及一件干净的旗袍，穿在了她那凹凸有致的娇躯上。    “啪嗒！……”一块碧绿的纹龙玉佩，突然从衣柜里掉了出来，甘露露低头一看，赶紧弯腰捡了起来，看着手中的玉佩，她的目光明显变的有些复杂，出神儿了近一分钟，她才叹了口气，小心翼翼的将玉佩收了起来。    此时此刻，如果庄毕看到这块玉佩，绝对会大吃一惊，这不是他从小带在身上的那块玉佩么？他明明送给了仙子姐姐，怎么跑到甘露露手里去了？    ……    几分钟后，甘露露从房中出来了，朝庄毕挥了挥手，“走，我们去商场，给你购置生活用品去。”    “好。”庄毕点头，反正今天是见不到小姨子老婆了，呆着无聊，利用这段时间置办下生活用品也挺好。    甘露露和庄毕出门，离开名门花园小区，来到一个公交站。    看着走走停停，人上人下的公交车，庄毕感觉颇为新奇，他还是第一次见到这么大的车，以前只在电视里看到过。    “就是这辆车，我们准备上去。”一辆公交车停下，甘露露招呼庄毕上车。    “哦。”    两个人排队上车，等待上车的人很多，等了十多分钟，才轮到二人，已经等得不耐烦的庄毕一把拉住甘露露的手，上了公交车。    小手被拉，甘露露俏脸红了一下，想挣脱，但想到当着这么多人的面，硬是挣脱了，怪让庄毕下不来台，最后也就强忍着羞涩，任由他牵着了。    只是，等上了车，庄毕却仍没有丝毫放开她的意思，甘露露就忍不住了，悄悄在他手心掐了一下。    然而庄毕就像没感受到似的，仍紧紧地抓着，这车上这么多人，万一来个色狼要占露露姐的便宜，还是自己抓着在身边，比较把握，谁敢靠近，就踹他丫的。    车上的人很多，不过倒也没达到连站着的地方都没有的地步。    不过，等这个站点的人都上来后，车里就开始显得拥挤起来，几乎是人挨着人。    甘露露穿着旗袍，长得又那么美丽，性感的魅力一波波扩散，车中不少男的，都频频投来窥觊的目光。    甚至，庄毕附近还有几个男的，借着公交车开动时的晃动，故意往甘露露身上倒了过来。    不过无一例外，都被庄毕用胳膊肘膈了一下，疼的面部抽搐，赶紧用力将身体摆正，心里痛呼，表面上还要做出一副淡定的样子。"
	}, {
		"chapter": " 第33章 手麻动不了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345138.html",
		"content": "    大概二十多分钟后，公交车停下，庄毕和甘露露从车上下来，来到一个叫澳天的商城。    下了车，庄毕好像习惯了似的牵着甘露露的素手，而甘露露也似乎是认了一般，没有挣脱。    张艾铃在《色介》中说过，女人通往灵魂的通道，是Yin、道。    虽然庄毕与甘露露没发生过太过亲密的接触，但先是真空被庄毕抱，又在公交车上被牵手走了一道，无形中，庄毕在甘露露心中的地位，已经发生了翻天覆地的变化，提升了不是一点半点。    跟着甘露露来到商场，庄毕顿时有种眼花缭乱的感觉，卖什么东西的都有，各种各样，大部分他甚至都不认识，更不知道是干什么的。    “啧啧，怪不得小河村的人都向往城市生活。”庄毕一边看，一边啧啧称奇。    甘露露先带着庄毕逛了一下超市区，为庄毕购置了一些生活用品。    见甘露露一会儿从货架上拿一件，一会儿又从另一个货架上拿两件，庄毕看的非常迷惑，怎么不用付钱，忍不住问，“露露姐，这些东西都是白拿的么？”    “咯咯，一会儿去门口付账，我们先挑选自己要买的东西，然后统算价格，一次性付款。”甘露露被庄毕的话逗得忍不住咯咯娇笑。    “哦。”庄毕似懂非懂，不过也没再问。    买完了生活用品，二人又来到服装区。    自然是要给庄毕买衣服，这一路以来，二人不知道承受了多少异样的目光，一个绝世大美女，穿着精致华美的旗袍，结果陪在她身边的，却是一个衣着破烂，不高不壮，一看就是农村来的小子。    好在甘露露是一个很成熟，有底蕴的女人，可以做到对那些异样的目光不惧不羞，一点都不觉得与庄毕走在一起是一件很丢人的事。    这来自于一个女人的自信，自己的魅力不会因为身边走着什么样的人，而受到影响。    庄毕对那些目光，也很不以为然，他觉得，一定是这些人觉得他太帅了，所以总用异样的目光看他。    走了几家店铺后，甘露露为庄毕挑选了两套衣服，    一套是运动裤加白板鞋以及白衬衣的搭配。    而另一套，则是一套西服，深蓝色的西装三件套，店家还赠了条领带。    “这套运动装，平日里穿，这套西服呢，你以后就工作送货时穿，一切搞定，我们走，去结账回家。”甘露露看起来心情颇好，一副很开心的样子，看着庄毕笑眯眯的说着。    “回家？好，我们走。”庄毕心头一喜，自从发生了美女摔倒事件，他就对那个小房子，多了一些别样的期待。"
	}, {
		"chapter": " 第34章 庄小弟、咱们回家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345139.html",
		"content": "    庄毕跟着甘露露来到收银区，付账的自然是甘露露，因为庄毕身上没钱。    东西买的不少，花了一千零五十，看的庄毕暗暗咂舌，在小河村一千块钱都够一家人生活好几个月的，到这却只够买两套衣服和一些生活用品，消费真高。    付账后，庄毕拎着大包小包走在前面，甘露露也拎了点生活用品。    “露露姐，你再给我二百块钱。”庄毕突然停了下来，回头道。    “好。”甘露露问都没问就拿出二百块递给庄毕，    见庄毕收下就揣兜里了，甘露露不由好奇，“你不买东西么？”    “不买，没什么需要买的了。”庄毕回答。    “那你怎么想起突然要二百块钱呢？”甘露露又问。    “这样算上你给我花的，就是一千二百五十元，正好半个月工资，好算。”庄毕如实的说。    “这些都是我给你买的，算是送你的礼物，不会从工资扣的。”甘露露对庄毕的理由有点愕然。    “那可不行，我可是天下第一神医，怎么能做一个吃软饭的男人呢？”庄毕领了甘露露的心意，但不接受她的好意。    “好吧，那我们回家。”甘露露目光中异彩闪烁，她喜欢这样有自己坚持的男人，所以不再继续这个问题，选择了支持。    回去的路，庄毕招呼了一辆出租车，以前在电视上看过，不过还是第一次坐。    “庄毕，我们坐公交回去就行，没多远，站一会就到了，犯不着浪费钱。”甘露露开口。    “露露姐，我还没坐过出租车呢，想体验一下，再说坐公交挺累的，我可舍不得你受累。”庄毕实话实说。    甘露露被庄毕这突然而直白的话给说的一愣，心里自动就把前半句忽略了，脑袋里回荡的都是那句：我可舍不得你受累。    “车来了，露露姐我们走。”有一辆出租车停在二人面前，庄毕赶紧拉着甘露露的手，上了出租车。    “去哪里？”司机是个中年男子。    “名门花园。”庄毕回答。    “好嘞。”    车子开动，飞驰而去，    也许是司机有意在甘露露这么个大美女面前表现下自己高超的车技，出租车被他开的飞快，不过十分钟就抵达了名门花园。    回到家中，庄毕期待的桃色事件，没再发生，甘露露贤淑的帮庄毕将新买来的东西收拾了一翻。    收拾好之后，二人离开家中，来到门店里，一待就是一下午。    牛毕和张晓霞，分别负责男客户和女客户，下午店里的挺冷清，总共就那么几个客人，很轻松，    红玫瑰的主要客源，是翰林大学的学生消费，现在是假期，大部分学生都不在学校，一天的销量也就一千来块钱。    不过听牛毕说，等开学了，这个销售额最少翻十倍，好的话甚至一天能卖两万多，可见这群大学生的学习之余，对情之一事也是用心颇多的。    坐在店里，庄毕有点无聊，心里总惦记着去菲毕尊座去找小姨子老婆，以至于做什么聊什么都有点索然无味，    好在有甘露露在，一直陪他聊天，时间还算过的快点，    一下午的旁听，庄毕也总算是渐渐明白这个红玫瑰成－人－用－品，是卖什么的了，那些货架上奇怪的东西，都是干什么的了，想到上午喊的那句玩一把……    关了店之后，四个人的晚饭是在门店楼上吃的。    这个门店的平房楼上，是一个违建的阳光房，五十平左右，有卧室和厨房，还有个小客厅，    卧室一直空着的，小客厅被用来当餐厅，平日店里工作餐就是在这吃，    晚饭的过程里，几人商议决定，肥猫近期暂时就住在这楼上的卧室，牛毕拍胸脯说一定照顾好。    吃完饭后，甘露露准备带庄毕回家。    “老板娘，你可得控制点哦，别把咱们家新来的小帅哥给吃干抹净啊。”张晓霞挤眉弄眼的打趣甘露露。    “那可说不准，我这都空虚寂寞这么多年，就快忍不住了，走了庄小弟，咱们回家。”在张晓霞惊愕的目光下，吃饱正开心的甘露露，无比风情的撇了庄毕一眼，一副坏女人勾引小男孩的表情。    “……”庄毕二话不说直接起身就走。"
	}, {
		"chapter": " 第35章 治鼠",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345140.html",
		"content": "    在张晓霞和牛毕异样的目光下，庄毕跟着甘露露离开了门店，而收拾完饭桌后，张晓霞二人也结伴回了宿舍。    途中，经过一家中医药店时，庄毕突然停了下来，    “露露姐，你在这等等，我去买点东西。”说完也不等甘露露回话，径直进了药店    没多一会儿，大概五分钟，庄毕就出来了。    “买的什么？”见庄毕拎着一个小纸袋，不大，里面东西似乎也不多，甘露露有点好奇，就算有病买中药，这么少又能干什么？    “一会儿你就知道了。”庄毕嘿嘿一笑，卖了个关子。    “呦呦呦，吃姐姐的喝姐姐的，还跟姐姐玩小秘密呢。”甘露露娇笑着白了她一眼。    “露露姐，我什么时候喝你的了？”庄毕不怀好意的在甘露露胸口上扫了一眼，嘿嘿笑问。    “你个坏小子，姐姐给你，你敢喝么？”甘露露颇为胆大的挺了挺胸，眼睛美的像个小狐狸。    “走走走，我们回家给我喝。”庄毕猴急的拉着甘露露就往名门花园跑。    “哎呀你别急，喘死我了。”远远的，传来甘露露那异常容易让人误会的呼喊。    回到家中，已经是八点多，    一进门，庄毕就迫不及待的拉着甘露露的手，嚷嚷道：    “露露姐，我们开始吧。”说着，那一对贼眼，根本不离开甘露露胸口那三平方分米的范围。    “原形毕露了？哎，我甘露露看走眼了，你来吧，我绝不反抗。”甘露露一副失望的表情，眼睛一闭，还故意张开双臂，心中实则打着借机考验一下庄毕的主意。    “哇，露露姐，你这是在诱惑我犯罪啊，小心我真下嘴了哦。”甘露露这么一副姿态，挺胸抬头的，庄毕差点流鼻血，这也太勾人了。    “有种你就来。”甘露露都不知道自己这些话是怎么说出来的，甚至还不知羞的拉了一下胸口的衣领，摆出一副任君采摘的模样。    “我有种。”庄毕在这个问题上，那是绝对没有任何犹豫的，说着又反问回去：“露露姐，有种你睁眼。”    “干嘛睁眼？”甘露露仍旧闭着眼睛。    “你害怕了吧？”庄毕故意用一种挤兑的语气。    “姐姐会怕你个小毛孩儿？”甘露露一听，当时就睁开了眼睛。    “那好，我开始了哦。”庄毕说着，慢慢将脸，向甘露露胸口，埋了过去。    只不过，那速度，非常的缓慢，    “是男人就快点。”甘露露感觉到庄毕湿热的呼吸打在她的胸口上，心里羞的不行，可偏偏这家伙速度非常慢。    “露露姐，我看电视上说，做这个要有情调，要慢慢来，不能猴急。”庄毕心里嘿嘿直笑，嘴巴上却一本正经的道。    听了庄毕的话，甘露露差点没晕过去，你小子也懂情调？这家伙绝对是故意的。    不过甘露露打定了主意，就这么近的距离，你再慢，也早晚得抵达。    然而，就在庄毕的面孔，距离她胸口只有一厘米距离时，她心头有一抹失望快要升起时，庄毕突然就停了。    “庄毕，你干嘛呢？”甘露露忍不住问。    “露露姐别急，我先闻闻。”庄毕无比陶醉的嗅着那淡淡的奶香，他看到甘露露的胸口，那白嫩细腻的肌肤上，已经挂满了细密的汗珠，暴露了她心中的紧张。    “闻闻？”甘露露一听这话差点没晕过去，那强忍的羞涩再也压制不住，一把捂住胸口，转身狼狈而逃，直接跑回了自己的卧室里。    “露露姐，你怎么跑了呢？你说话不算数喂。”庄毕一副无比疑惑的语气。    “……”卧室里，甘露露一颗芳心，砰砰乱跳，听了庄毕的话，哪里还敢回答。    “露露姐，你说的我都记在心里，我早晚得喝回来的。”庄毕懒洋洋的丢下一句话，拎着一小包中药，就钻进了厨房。    卧室中，听了庄毕的话，甘露露又是一阵头晕，自己这是作茧自缚啊。    在卧室里坐了好半天，甘露露才平复下心情。    “半天没动静，莫非庄毕已经睡觉了？”甘露心里升起疑惑，忍不住打开房门走了出去。    庄毕的卧室门四敞大开着，里面根本没人，洗手间也开着，同样没人，甘露露去厨房看了一眼，还是没人，阳台上除了晾衣架什么都没有。    “人呢？莫非是生我气，走了？”甘露露突然就心慌了一下，还有一股失落，    不过转念一想，以庄毕的性格，不太可能，    甘露露心安了一点，就在这时，突然楼道里传来一声轻微的响动。    房门打开着，甘露露穿着拖鞋就出了房间，下了两节台阶，一转弯，庄毕的身影出现在视线里。    见庄毕拿着一个小碗，里面都是黑色的粉末状物质，一只手伸出一根手指，将那些黑色粉末这弹一点，那弹一点，甘露露不由的很好奇，“庄毕，你干什么呢啊？碗里的是什么东西？”    “露露姐，你不是害怕老鼠么，这黑粉末是我特制的驱鼠药，效果非常惊人，这一碗下去，保证这一栋楼的老鼠都仓皇而逃，一个不留。”庄毕早就察觉到甘露露，头都没回，继续弹老鼠药，同时笑嘻嘻的回答。    一瞬间，甘露露的心头，升起一抹柔情的感动，她现在知道庄毕进药店干嘛了，原来是买药做老鼠药，他竟把她的事情如此放在心上，上午她只以为他是随口一说的。    “吱吱，吱吱！……”    就在甘露露胡思乱想之际，六楼居民门前的鞋架下，突然传来一阵阵细密的尖叫，声音不大，但很尖锐。    对于这种声音，甘露露再熟悉不过，正是她最害怕的老鼠叫。    “露露姐别怕，老鼠药发挥作用了，那洞里的老鼠已经焦躁不安，马上就要开始逃往了。”见甘露露一脸惊悸的表情，庄毕出声安慰道。    “吱吱吱！……”几乎是庄毕的话音一落，却见一连串的黑影，慌不择路的从那鞋架下方窜了出来，顺着楼梯，直奔楼下而去。    “啊！～”    看着那鞋架下不断窜出老鼠，虽然隔着半层楼的台阶，甘露露仍然没忍住，惊呼一声，本能的就往庄毕身上扑了过去。    庄毕自然不能让露露姐摔在地上，赶紧伸开双手，将甘露露抱进怀里，霎时间，芳香满怀。"
	}, {
		"chapter": " 第36章 文字狱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345141.html",
		"content": "    祛除了老鼠后，气氛有点暧昧的两人回到房里，    甘露露丢下庄毕就进了卧室，不一会儿换了身睡衣又走了出来，还没等庄毕仔细欣赏，就一溜烟的进了洗手间，接着，哗啦啦的水声响了起来。    冰凉的水的落在身上，朦胧了视线，甘露露一边擦洗着身体，一边回想着今天发生的一系列事情，不禁有点心惊，原来，一天之内，也可以发生这么多事，人与人的感情也可以进展的这么快。    与庄毕之间发生的这一切，如果是换在今天之前，甘露露是完全不敢相信的。    “甘露露，你得控制自己，不能如此随意，不可放纵自己的情感，否则会让人觉得你廉价，易得。”    洗完澡，甘露露看着镜子中的自己，心中反复叮嘱了一番，这才擦拭干净，穿好睡衣，从洗手间走了出去。    庄毕正坐在沙发上，见甘露露出来，顿时看了过去，刚刚沐浴之后的女人，那真是红润粉嫩，娇嫩欲滴。    “庄小弟，姐姐睡觉了，晚上可别念想姐姐呦。”甘露露带着一阵娇笑，回了她的卧室。    庄毕觉得身体有点燥热，索性脱光衣服跑进洗手间里冲了个冷水澡，才回到卧室闷头睡去……    第二日一早，在八点多一点时，庄毕和甘露露来到红玫瑰门店。    牛毕和张晓霞都很勤奋，庄毕二人进店时，店里已经打扫干净，开始营业。    “哇，老板娘，你真不会是寂寞难耐，把我们新来的小鲜肉给吃了吧？你这俩黑眼圈都快跟肥猫有一拼了。”    张晓霞眼尖，发现甘露露顶着一对黑眼圈，不由惊呼一声。    “别瞎说，天气越来越热，我有点失眠。”甘露露瞪了她一眼。    “啧啧，你这是搞文字狱，你这是限制人的言论自由，你是老板娘也不行。”张晓霞话音一转，又对准庄毕，“庄毕，你昨晚上不会也一晚没睡吧？”    她严重怀疑，庄毕和老板娘二人，玩了个通宵。    “死丫头，我打死你。”甘露露虽然挺放得开，甚至有时还会调戏庄毕两下，但这么露骨的玩笑，还是有点吃不消，一把抓住张晓霞的耳朵，就要收拾她。    “啊，老板娘我错了，饶命。”张晓霞赶紧求饶。    庄毕忽然开口打断了他们，“露露姐，早上店里忙不？”    “不忙，早上没客人，咱们这种店，就下午到晚上那段是高峰。”没等甘露露开口，张晓霞就替她回答了。    这东西，谁会大早上来买？    “哦，露露姐，我想这会儿去趟菲毕尊座，找我老婆。”庄毕觉得，自己已经花了甘露露给的工资，自己就是人家的员工了，有必要跟人家打个招呼。    耽搁了一晚，他已经迫不及待想见到刘香菲。    上班时间做其他事情，张晓霞和牛毕可不敢乱说，都看向甘露露。    “好啊，去呗，我陪你一起去。”甘露露想都没想就答应了，让几人都有点诧异，连庄毕都忍不住看了她一眼，    我倒要看看，那刘香菲到底是不是庄毕的老婆，如果是，她又长得如何倾国倾城，能否让我黯然失色。    带着这样的心思，甘露露拎起包包，走到庄毕身前。"
	}, {
		"chapter": " 第37章 夏友鹏和王春花",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345142.html",
		"content": "    “我也去我也去！”    牛毕和张晓霞同时嚷嚷着说，    甘露露回头瞪了二人一眼，“最多只能去一个，店里必须有人看。”    “我去！”张晓霞第一个举手。    “不行，我还想去呢，要不石头剪子布。”牛毕说。    “石头剪子布！”张晓霞同意后，两人卖力大喊，迅速出手。    “耶，我是石头你是剪子，我赢了，哈哈。”牛毕大笑。    张晓霞一脸的气愤，眼珠一转，“不算，咱们三局两胜。”    “切，三局就三局。”牛毕倒是让着她。    两人再次出手，结果，    “哈哈！看到了吧，这就是命。”牛毕大笑，比划着两根手指，在张晓霞白嫩的手掌上剪了一下。    “哼，不理你了。”张晓霞赌气的转身坐在板凳上，撅着嘴，太点背了，三局两胜前两局就输了。    “哈哈，老大，咱们走。”牛毕嘎嘎怪笑一声，跟着庄毕和甘露露出了门。    张晓霞本想帮庄毕再打电话预约一下的，不过庄毕拒绝了，今天他必须见到小姨子老婆刘香菲，谁敢耽误他就打谁。    红玫瑰距离菲毕尊座，不过三四百米的距离，三人五分钟后，来到菲毕尊座的一楼大厅门前。    “站住，你们是什么人，请出示工作证。”大厅门前的保安站了出来，一把将三人拦住，他是这儿的老保安，基本在这上班的人他都眼熟，但眼前这两男一女却很陌生，所以他站出来要求出示工作证。    “我是来找我老婆的，又不是这里的员工，哪来的工作证？”庄毕懒洋洋的道。    被保安拦下的三人，自然就是庄毕三人。    “如果是这样，你可以给你妻子打电话，让她给一楼保安室打电话确认一下，我才可以放你进去。”保安高高大大的，很健壮，像是退役士兵。    在他面前，庄毕就显的瘦弱很多，刚到他下巴颏。    “额，我电话丢了，我老婆电话存在手机里，打不了。”庄毕哪有电话，随口胡诌找个理由。    “那这样吧，你妻子叫什么，我可以通过内部系统联系她，确认一下。”保安微微皱了皱眉，不过语气还算客气。    “我老婆叫刘香菲。”庄毕颇为不耐烦，眼看着就能见到小姨子老婆了，结果被这么个碍眼的家伙挡在门外。    “先生，你开玩笑呢吧？”保安目光一寒，刘香菲可是菲毕尊座的一把手，闻名海市的才女，谁不知道她是单身，“如果你是来闹事的，现在转身离开，我当什么都没发生。”    保安的语气，很不善，对于刘香菲，他是打心底里的尊敬，菲毕尊座的保安待遇在全海市都把尖，而且刘总人又美，还善良，大厦全体上下员工，都无比尊敬她，此时见一个穿着运动装的小家伙，在自己面前大言不惭，影响刘总清誉，他自然很不爽，没有立马动手，已经是很客气了。    “喂，你什么态度啊？”保安面色不善，庄毕一旁的牛毕也不开心了，站出来嚷嚷说：“这是我老大，我嫂子就是你们老总刘香菲，我们不是来闹事的，你打个电话给你们总裁办公室就知道了。”    牛毕的语气无比肯定，其实他心里是虚的，他也不敢相信，老大的老婆真是菲毕尊座的刘香菲，但为了讨好庄毕，哪怕最后确认不是，也大不了被赶走而已，值。    “放屁，谁不知道刘总是海市有名的单身贵族，是谁在这侮辱刘总声誉？”突然一声喝骂从大厅里面传来，庄毕几人闻声看去，却见一男一女相携着从大厅里走了出来。    这一男一女，男的高大帅气，女的靓丽时髦。    当牛毕的目光落在那女的身上，整个人顿时就不对劲了，眼睛差点没喷火。    一旁的甘露露一看，也是眉头一皱，作为牛毕的老板娘，她自然认识这女的，正是刚把牛毕甩了的王春花。    而能在此刻，站在王春花身边的，想来就是给牛毕带了绿帽子的夏友鹏了。    当牛毕几人看到这二人时，这二人自然也看到了庄毕三人。    王春花的目光落在牛毕身上，眼中明显闪过了一抹不屑的神色，“呦，牛毕，本事不小啊，这么快就勾搭上你老板娘了？你能满足了么？”她是翰林大学的学生，假期在菲毕尊座当暑期工，今天是来办离职的，傍上了夏友鹏，她自然不用再苦哈哈的打工挣那点零花钱，没想到巧碰前男友。    王春花与牛毕好时，经常去红玫瑰，当然认识甘露露，对于甘露露的姿色，她心里是羡慕嫉妒恨的，“露露姐，我说你也是，以你的容貌，找个什么样的不行，就比如我们家夏友鹏这样的，何必找牛毕这么个不中用的。”    那一声一语的，无不透漏着她淡淡的倨傲，说话间，还一个劲的用胸口在男伴的身上蹭啊蹭的，榜上夏友鹏，那可是她最大的成功，一直到现在，她都还庆幸自己果断甩掉牛毕跟了夏友鹏，又帅又有钱还有能耐，廉耻忠贞与这相比值几个钱？    听到这番带刺的话，甘露露顿时眉头一皱，她出来混这么多年，也不是吃醋的，“春花小妹，别说姐姐跟他没关系，就算有，也比你卖身找男人强！”    庄毕眉头一挑，没想到露露姐还有这么泼辣的一面，配合上那表情，像个小辣椒。    “你说谁卖身？”王春花大怒。    一旁的保安，已经被这一幕搞晕了。    “你红杏出墙，就为傍上有钱的男人，抛弃了全心全意对你的牛毕，你不是卖身是什么？”甘露露针锋相对，她对这个王春花，是很有意见的。    “你……”王春花气得不行，但却无言以对，因为人家说的句句属实，让她没法反驳。    “你什么你，王春花你给我闭嘴，你嘴巴犯贱不许侮辱我老板娘。”牛毕这时候跳出来，朝着王春花大吼。    “你就是牛毕？我劝你嘴巴放干净点，否则别怪我不客气！”王春花身边的高大男开口了，看着牛毕，目光阴冷。    “你就是夏友鹏？”牛毕移动目光，瞥了高大男一眼。    “不错。”高大男脸上带着淡淡倨傲的道，毫不掩饰目光中对牛毕的鄙夷，那表情仿佛再说：就是我，抢的你女人。    “哦，原来捡了老子破鞋，喝了老子洗脚水的，就是你啊，我说你也太饥不择食了，老子玩了的女人你也下得去嘴，啧啧啧……”牛毕一副恍然大悟的表情，眼中一点愤怒的神色都没有，全都是嫌弃。"
	}, {
		"chapter": " 第38章 男人靠的是实力不是嘴巴",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345143.html",
		"content": "    “牛毕，你给我闭嘴，你说谁是破鞋？”王春花一听这话，脸色变得非常难看，如今她在夏友鹏面前，唯一担心的就是对方嫌弃自己不是处，而现在牛毕这一番话，完全就是在揭她伤疤。    这边的吵闹，吸引了一大波的路人围观，菲毕尊座上班的人很多，大厅处来来往往，都驻足下来，站在不远处看戏。    “切，你让我闭嘴我就闭嘴？”牛毕现在想开了，完全不叼王春花，目光又转夏友鹏，“我跟你说，这****就喜欢玩角色扮演，而且有‘受’的倾向，玩的时候别不忍心下手，就狠狠打，最好在有根小皮鞭，她会兴奋的****，你不用顾忌我，老子早玩够她了，你随便用。”    一旁，庄毕一听这话，恍然大悟，搞了半天，昨天在店门口时，王春花是故意泼牛毕的脏水，喜欢被皮鞭的原来是王春花。    牛毕这一番话，说的他自己心里滴血，对面那王春花更是气的差点没喷血，夏友鹏的脸色也难看到了几点，显然，这招自损八百，成功的伤敌一千了，而且还是双杀，值了！    “小子，你这是在找死！”    那夏友鹏已经忍无可忍，之前的洋洋得意早没了，周围围观人群的目光，让他如坐针毡，怒吼一声，冲上去就是一脚，正中牛毕胸口。    他这一下很有点跆拳道高手的架势，显然平时练过，而牛毕一个普通人自然不是对手，被踹的一屁股坐在地上，半天喘不过气来。    “小子，男人靠的是实力，不是嘴巴。”夏友鹏上前一步，看着满脸痛苦的牛毕，他面色算是好了一点，“我告诉你，以后见到我退避三舍，否则我见你一次踹你一次！”    “活该！”牛毕被揍，那王春花还在一边帮腔，一副解恨的样子，完全没有一点顾忌往日情面的意思。    “就算你打我，也改变不了你穿我破鞋的事实！”牛毕也是个硬性子的主，连气都喘不匀，还硬着嘴巴反击。    “我特么打死你！”夏友鹏面色又是一边，抬脚就又踹了过去。    然而，这次，他没得逞。    “啪！~”    一道身影突然出现在牛毕身前，简单的一巴掌轮了过去，夏友鹏只觉脸上一阵剧痛，身体倒飞而去，一头扎进了前面的人工花池子里。    这突然的一幕，把王春花吓的尖叫一声，慌忙的网后退了好几步，接着又赶紧跑过去将夏友鹏从花痴里扶了起来。    夏友鹏的脑袋上乱七八糟，与之前的油光锃亮正好相反，甚至还插着一根枯草，左半边脸还有一个红色巴掌印子，看上去非常凄惨。    “小子，你是谁？”夏友鹏目光愤怒的仿佛能喷火，几步冲了回来，瞪着庄毕。    “我叫庄毕，庄毕的庄，庄毕的毕，敢打我小弟，以后见到我退避三舍，否则见一次打你一次。”庄毕懒洋洋的道，看都不看夏友鹏，仿佛对方那愤怒的目光，看的不是他似的。    “好，很好，你叫庄毕是吧？你给我等着，敢动我的人，都没有好下场，有种你……”夏友鹏冷笑一声，语气阴冷，然而，他狠话还没说完，就被打断了。    “你自己说的，男人靠的是实力不是嘴巴，你可别墨迹了，赶紧滚吧，别耽误我找老婆。”庄毕哪有心情听他说废话，抬腿就是一脚，正中他小肚子。    “哦！~”    夏友鹏一声闷哼，双手捂住小腹，剧烈的疼痛让他弯腰不起，直接给跪了，“你，小子，你可知道我是什么人？”    “知道，你就是最欠踢的那个人。”庄毕又是一脚踹了过去，这次用力更猛。    夏友鹏顿时挺不住了，惨叫一声，身体撞开大厅的玻璃门，连滚带滑的飞出去四五米。    “友鹏！”王春花都被吓傻了，慌里慌张的跑了进去，将夏友鹏扶起来。    “小子，你特么的给我等着！”夏友鹏忍痛站起来后，看向庄毕这边，又放了句狠话，但却不敢出来，转身就往大厦里面走了进去。    “好，打的好，大哥我服你，以后上刀山下火海，在所不辞。”牛毕一轱辘从地上站起来，看向庄毕的目光很是感谢。    “走，咱们进去，菲菲老婆，我可想死你了。”庄毕一大手一挥，就要进去。    “先生……”之前那保镖又伸手将三人拦了下来。    “你也看出来了，你是绝对打不过我大哥的，我们不是来闹事的，你让我们进去，我们真是找人的。”牛毕开口说。    “好，这样吧，你们跟我来。”保安也知道，自己阻拦不住这些人，点了点头。    在保安的带领下，三人来到了大厅的前台接待处，    “几位有什么要求，就跟前台说吧。”保安丢下一句话，匆匆就走了，显然不想与庄毕几人过多接触。    前台是三个青春靓丽的职业女性，画着精致的妆容，笑容款款，    “先生，有什么需要为你服务的么？”    “我找刘香菲。”庄毕如实道。    “有预约么？”    “没有。”    “您叫什么名字？”    “我叫庄毕，你告诉刘香菲她自然会见我。”庄毕道。    “好。”前台的服务人员点点头，拿起电话，拨打了总裁办公室。    很快电话接通，说了几句，挂断。    “抱歉先生，总裁在开会，蓝秘书说会议很快就要结束了，会告诉总裁的。”    庄毕撇了撇嘴，二老婆好大的架子嘛，居然让他等着，欠打屁屁。    “先生，你们可以先坐一会儿，蓝秘书说很快，也许等几分钟就来电了。”前台服务人员指了一下旁边的休息区沙发，道。    庄毕点点头，带着牛毕和甘露露坐在沙发上等待。    还真让前台服务的女孩说对了，庄毕三个人闲聊着，才三五分钟，前台里电话突然响了，    庄毕面色一喜，赶紧起身跑了过去，    前台女孩接了电话，说了几句后，就要把电话递给庄毕，    可就在这时，庄毕还没等伸手去接，大厅另一边，两男一女气势不善的向这边走了过来。    “铁牛哥，就是他们几个，我听他们说刘总的坏话，忍不住上去理论，结果就被他们打成了这个样子。”夏友鹏愤怒的指着庄毕，冲身边那个铁塔般的大汉说，这铁牛哥是菲毕尊座的保安队长，绝对让那个庄毕迟不了兜着走。"
	}, {
		"chapter": " 第39章 鞋带开了，等我一分钟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345144.html",
		"content": "    一听到这刺耳的声音，庄毕就不爽了，还没完没了，耽误他找老婆。    一把抓过电话，庄毕冲里面说了一句，“嗨，鞋带开了，等我一分钟。”    几乎是话音一落，庄毕将电话放在前台上，猛然转身，鬼魅般冲了出去，瞬间来到夏友鹏身前。    “啪啪啪！……”    庄毕一手轮圆，正反手接连抽打在夏友鹏的脸上，转瞬间就是十多下，夏友鹏的两张脸肉眼可见的苍肿了起来，保证他老妈都认不出来。    扇了耳光，庄毕还不解气，又飞出一脚，将其踹的一屁股坐在地上，嘴里大骂，“你怎么这么烦人，跟个跟屁虫似的。”    夏友鹏何时被这么胖揍过？根本连反应的机会都没有，直接被打成猪头，头晕脑胀下又被踹了一脚，坐在地上后连声都没吭一下就晕了过去。    庄毕的速度何等之快，几乎是一秒钟就是一个正反手，这十多个嘴巴子，都不超过二十秒，别说围观的人群，就是夏友鹏身边的铁牛和王春花，都没来得及反应，眼前一花，接着就是一阵耳光，再然后，夏友鹏躺在地上晕了。    “啊！~”王春花猛然一声尖叫，扑到夏友鹏身上，又推又喊，可是夏友鹏连点反应都没有。    “喂，你也是跟他一伙的？”庄毕刚一停手，目光一转，落在铁牛脸上。    “小子，你敢在菲毕尊座闹事，无论你是谁，今天必须付出代价！”铁牛从惊愕中反应过来后，面色肉眼可见的阴沉下来，盯着庄毕，目光极为不善。    “哦，也就是说，你要帮他咯？”庄毕淡淡的挑了下眉，确认的问。    “你可以这么……”最后一个‘说’字还没说出来，铁牛的话便被打断。    “那你也趴下吧。”庄毕从对方的表情中看到了确定，所以不等他说完，抬腿就是一脚踹了过去。    铁牛是菲毕尊座的保安部经理，实力还是有一些的，否则夏友善也不会去找他帮忙，见庄毕一言不合就踹人，他赶紧低喝一声，双手交叉下沉，挡在腹部。    然而，    “砰！~”的一声，    一股巨大的力量悍然袭来，铁牛闷哼一声，身体直接被踹的倒飞了出去，    “啊！～”    前台负责接待的女孩眼见公司素来以凶名著称的保安部经理，连一招都没接住就被人踹飞，顿时惊呼了一声，    “喂，别喊，我要打电话了。”不知何时，庄毕已经回来，就站在她面前，拿起桌子上的电话，右脚竖起放在左脚外，一手还整理了下衣领，轻飘飘的说了一句。    “嗯哼！～”    女孩眼皮一翻，直接晕了过去，这大白天见鬼，太吓人了。    而直到这时，大厅的另一边，才传来‘砰’的一声巨响，似乎是铁牛砸碎了什么玻璃。    休息区，甘露露和牛毕目瞪口呆的看着这一幕，被那鬼魅般的身法，震惊的久久无法言语。    “大哥太牛了，十多米的距离，怎么过去的我都没看清，怎么回去的我依然没看清，我果然是肉体凡胎，怪不得只能当个跑腿的。”良久，牛毕喃喃自语的道。    不理会别人的反应，庄毕拿着电话，一本正经的道：“咳咳，小姨子老婆，是我，庄毕啊。”    “谁是你老婆？你是谁？”电话那边，传来一个悦耳的声音。    庄毕一愣，这声音不是她老婆，“你是谁？我老婆呢？”    “你这人有病吧，你不是找刘总的么？我是她秘书蓝可心。”电话那边，蓝秘书的语气不太善良。    你才有病呢，庄毕心里嘀咕了一声，“你们刘总是不是刘香菲？”    “不错，你是哪位，找我们老总什么事儿？”    “我是你们老总刘香菲的老公，找她当然是老公想老婆了。”庄毕颇为不爽的道，这不问废话呢么。    “闭嘴，不许侮辱我们刘总，我们刘总至今单身，从来就没有过老公，你个混蛋给我等着，我现在就让保安部的人把你抓起来暴打一顿。”电话那边的蓝可心，凶巴巴的道。    “你才是混蛋呢，你敢下来我先暴打你一顿，你赶紧把电话给你们刘总，我要跟我老婆说话。”庄毕猜测这个蓝可心一定胸很大，不是都说胸大无脑么。    “你真是我们刘总的老公？”电话那边，蓝可心用一种审犯人似的声音说。    “千真万确，你跟她说我的名字，她保证立马下楼来见我。”庄毕有点不耐烦了，但不得不解释。    “我们刘总刚开完会，去洗手间了，等她回来我确认了，再给你打电话。”电话那边，蓝可心说完，直接就挂了电话。    “喂，喂喂！”庄毕喊了两声，电话里已经传来忙音，颇为恼火的将电话递给前台，心里打定主意，以后要是见到这个蓝可心，一定打她一顿屁屁。    见庄毕向休息区走来，甘露露颇为关心的问：“怎么回复的，是你要找的人么？”    “是秘书接的，说他们老总去了洗手间，一会确定了给我来电话。”    “那我们等等就好了。”甘露露安慰了一下，    正当三人准备坐下等待时，大厅门外，突然传来一阵警笛声，接着，三个警察从大厅门口闯了进来。    “谁报的警？”冰冷却悦耳的声音，从为首的女警口中发出。    大厅里所有人的目光，都看了过去。    而牛毕一看，差点流口水，“哇，这个女警好美。”    身材婀娜，颜值爆表，那一扫而过的目光，让人有种跪地的高贵感。    再配合上这么一身警服，那真是美的让男人神魂颠倒，目光迷离。    就在所有人都看着女警，惊艳于她的美丽时，庄毕却已一溜烟的跑了过去，    “警花老婆，你是来找我的么？”    一瞬间，大厅之中，鸦雀无声，所有人都看着庄毕，目瞪口呆，这家伙太放肆了，居然连警察都敢调戏。    只有甘露露皱了下眉头，昨天聊天时，庄毕提过一个什么警花，莫非就是这个？    如果是，这姿色，还真不是吹的，完全不比她差，穿着一身警服，更给人一种庄严之感，更能激起男人的某些念头。    “怎么是你？臭流氓！”女警花的目光落在庄毕脸上，顿时面色一寒，语气极为不善。    这女警花不是别人，正是前天晚上被庄毕打了屁屁还得向他道谢的沈冰凌。"
	}, {
		"chapter": " 第40章 又进了局子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345145.html",
		"content": "    “当然是我了，警花姐姐，你不就是来找我的么？”庄毕迷惑的问了一句，接着就恍然了，“啊，我知道了，是不是昨天我没去找你，违背了约定，所以你就生气了？嘿嘿，你这都来找我了，还矜持什么嘛，我是想你的，就是昨天有事儿没办法找你。”    “你如果敢再提之前的事，信不信我一枪崩了你？”沈冰凌目光冰寒，表情很不得把庄毕吃了，这个无耻流氓，说得好像她真跟他有什么关系似的。    说完，也不等庄毕说话，目光一扫，冷声道：“是谁报的警？”    “是我，警察同志。”王春花冲了出来，指了一下那边昏迷躺在一个椅子上的夏友鹏，“那是我男朋友，被人打得重伤昏迷。”    说着，又伸手一指庄毕，“凶手就是他，他不但把我男朋友打伤，还把这里的保安部经理打的吐血，救护车马上就到，这里所有的人都能作证。”    “好。”听完了叙述，沈冰凌冷冷的瞥了一眼，“你有没有什么要说的？”    “没什么好说的，不过我现在哪都不能去，我得在这等我老婆。”庄毕老实承认。    沈冰凌跟庄毕完全不墨迹，一把就掏出了手枪，指着庄毕的脑门，“你必须跟我去警局。”    说着，又对两个副手吩咐，“把他铐起来，还有报警的女士，也一并带回去。”    “是！”    两个副手都是男警，听到命令拿着手铐就上来了，庄毕见警花姐姐动真格的，转念一想，自己已经打了电话，小姨子老婆很快就会知道自己来海市，到时候一定会去找自己，而且就算不找，菲毕尊座也跑不了，自己再来找就是，这样想着，也就不情不愿的让警察拷上了。    见庄毕乖乖的被铐上，沈冰凌收了手枪，素手一挥，“走。”    就这样，庄毕连跟甘露露说一声的机会都没有，就被沈冰凌带走了。    甘露露和牛毕冲上来，被一个男警挡下，说了几句什么，才放弃了纠缠。    很快，警察带着庄毕，来到了海市刑警队第一支队，    还是那间审讯室里，    沈冰凌冷漠的坐在庄毕对面，也不说话。    刚才一路上搞清楚情况，沈冰凌才知道，眼前这个混蛋，今天惹了天大的祸。    这家伙还真不愧他胆大包天的性子，前天敢调戏她这个女警，还搞得她吃了个闷亏，结果一天不见，今天他居然把夏友鹏给打成了重伤，送到医院都抢救不醒。    “哼，我看你这会怎么得意，等着遭罪吧。”沈冰凌心头有点幸灾乐祸，以夏家的势力，庄毕动了夏友鹏，夏家绝对不会轻易放过他。    证据确凿的情况下，故意伤人罪一旦定下来，少说进去蹲个十年八载的，让这家伙氓占她便宜，这就是报应。    “张贺，你给他做个笔录，我先出去了。”看见庄毕那副大模大样的表情，沈冰凌就觉得气闷，而且这个审讯室，让她总是回忆起某些不好的画面，所以她决定眼不见为净，先走一步。    “是，队长。”坐在一旁的那个男警察，就是前天晚上对庄毕说上厕所不扶吊，只服他的张贺。    “喂，警花姐姐，你把我带到这来，你不能走啊。”庄毕见沈冰凌面色寒霜的往出走，顿时不乐意的喊了一声。    然而，沈冰凌压根就不搭理他，一言不发的走了出去，末了还将审讯室的门，用力的一摔，发出‘砰’的一声巨响。    “咳咳，小兄弟，我说你怎么又进来了？不会是为了泡我们一队的警花，所以故意犯事儿的吧？”张贺看着庄毕，笑呵呵的问。    “什么叫你们一队的警花，警花姐姐是我的，你说话注意点，小心我揍你。”庄毕一瞪眼，凶巴巴的道。    “咳咳！～”张贺刚要喝水，直接就喷了，差点没呛到。    “得，小兄弟，我还是那句话，以后我上厕所不扶吊，只服你！”    ……    菲毕尊座，一个身材高挺，一件白色浪领衬衣，下面束缚进一条黑色弹性低腰裤中，脚下踩着一双黑色高跟鞋的绝色美女，从洗漱间中走了出来，    “刘总。”蓝可心见到这女子，走上前小声的将自己之前接到的电话，说了一遍。    “什么？他来了？”刘香菲听了秘书的话，顿时一瞪眼，大大的眼睛中都是吃惊的神色，如果这一幕被公司其他员工看到，一定会非常惊讶，他们眼中向来泰然自若，遇到多大事都风轻云淡的刘总，居然也有这样的一面。    浪花式的衣领，将刘香菲的脖颈束缚的很挺立，很有一种高高在上的气质，但同时，也平添了一抹女人的温柔，非常适合她的气质，    刘香菲的长发束缚在身后，只有一根简单的黑色皮筋勒紧，她还戴着一副黑边细框的眼镜，脖颈上有一个黑色的项圈，整个人的感觉，干练，洒脱，看上去严肃而不失时尚，非常精致，一看就是非常会打理自己的女人。    “刘总，他说的不会是真的吧，他真是你老公？”蓝可心长得也挺漂亮，不过较刘芸菲相比，自然是差了一点，不过一身秘书打扮，也很有点性感的感觉。    刘香菲淡淡的点了点头，“是真的。”    “啊？”虽然心里有所猜测，但见刘香菲亲口承认，蓝可心还是大吃了一惊，“可，一直也没听说过啊。”    “别提了，他在哪儿呢，我去见他。”刘香菲的表情，雀跃却又有点复杂，似乎闪过了一抹幽怨。    “大事不好了，她已经被警察抓走了，早知道他真是刘总你老公，我就该出面协调一下。”蓝可心惊呼了一下，方才的消息太劲爆，以至于她才想起来，刚才下面人汇报的情况。    “怎么回事儿？”刘香菲愣了一下。    “是这样……”蓝可心将一楼大厅发生的事情，林林总总说了一遍，当然她说的内容都是下面人汇报上来的。    “刘总，那既然是你老公，那我们赶紧去警局吧，有我们出面，也免得他在里面受了委屈。”蓝可心可是听闻过冰山警花沈冰凌的威名，据说那是一个狠辣，从不留情的女警察，哪个男罪犯落她手里，就别想有好了，尤其是那种不老实的，不听管教的，更是重点招呼对象，而那个庄毕作为刘总的老公，肯定是个倨傲惯了的男人，怕是少不了被扒一层皮。    “不急，我喝杯水的，哼，让他先吃点苦头，我们再去就来得及。”刘香菲美眸一转，骄哼了一声，说出的话让蓝可心又惊呼了一下，这是什么跟什么啊？    (ps:    刘香菲：啦啦啦，我终于要出场啦。    庄毕：想我了吧？    刘香菲：读者的票有多少，我对你的思念就有多少。）"
	}, {
		"chapter": " 第41章 沈冰凌的危机",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345146.html",
		"content": "    审讯室中，    “小贺同志，我先出去溜达溜达，在这坐着无聊。”在审讯室里跟张贺警察聊了半天也不见沈冰凌回来，庄毕等的有点无趣，不想在这坐着了，也不知道怎么回事儿，过了这么久，小姨子老婆也没来。    打了个招呼，庄毕准备出去看看，起身就往外走。    “喂，你现在不能出去。”张贺见庄毕起身，他一边说着也赶紧要站起来阻止庄毕，    可是不知道为什么，就仿佛鬼压床，睡觉别到了似的，张贺只觉浑身一僵，明明意识无比清晰，但就是动弹不得，只能眼瞅着庄毕走出了审讯室，    而当审讯室的门关闭，张贺忽然又觉得浑身一震，恢复了知觉，结果用力过猛，一下从椅子上翻了过去，摔了个头晕脑胀……    ……    沈冰凌面色冰寒的走到办公室，不知道为什么，她脑海里一直回荡着庄毕的身影，甩都甩不掉，搞的她心情很糟糕。    办公室里还有很多其他的警察，都在办公，见沈冰凌走进来，看了一眼却不敢说话，赶紧低头继续‘认真’的工作。    一瞬间，办公室的气氛，变得有点压抑。    就在这时，    沈冰凌的对面，迎头走来一个高大的男子，皮肤白嫩细腻，一看就是很娇贵的出身。    不过让人觉得有点怪异的是，这人目光有点躲躲闪闪，而且看到对面走来的沈冰凌，下意识的就不太敢看她，一身得体威严的警服，穿在他身上，却丝毫不能给人正大光明的感觉，    高大男子想躲开沈冰凌，可是，他要去卫生间，而卫生间就在他与沈冰凌中间，只能低头往过走。    瞥了男子一眼，沈冰凌眼中闪过一抹不屑的神色，可忽然，她注意到，对方的脸上，面部肌肉总是间歇式的抽搐一下，仿佛不能自控的抽搐病似的。    脑海中闪过一抹不可思议的念头，沈冰凌的眼睛急速放大。    “商博剑你给我站住！”沈冰凌冲着男子大喊一声。    高大男子一听沈冰凌的呼喊，浑身顿时一颤，非但不站，反而当做没听见似的，闷头就要往卫生间里钻。    “你给我站住！”沈冰凌快步冲上去，一把将刚进卫生间的商博剑给揪住，抓着衣领给拉了出来。    “你干什么沈冰凌？我要上厕所。”    商博剑被拉出来，奋力的挣扎了一下，人靠在墙上，目光终于正面看向沈冰凌，    沈冰凌看到，他的面部肌肉，又抽搐了一下，而且目光明显有点迷离，伴随着还有点恍惚的状态，就好像熬了好几夜没睡觉似的，萎靡不振。    “阿嚏！~”还没等沈冰凌说话，商博剑忍不住打了个喷嚏，喷了一墙。    “你手里握着什么？拿出来。”沈冰凌揪住商博剑的衣领，目光里都是怒火。    “沈冰凌，你特马有病吧？你抓着老子干什么？我拿什么东西跟你有、有关系么？”商博剑陡然就反怒了，他感觉自己快坚持不住了，浑身都在发寒发痒，    全办公室的警察都在看着，沈冰凌竟二话不说，直接就对同事动了手，一个反绞，将商博剑压在墙上，抓住他的中指一掰，商博剑的右手顿时吃不住力，松开了，一个白色的小药瓶随之掉在了地上，发出一声脆响。    “那是什么？”办公室内的警察，都将好奇的目光，落在了那个小药瓶上。    “给我，给我，那是我的命啊！”商博剑整个人已经开始恍惚，意识不清晰，浑身发软发冷，感觉自己似乎迷茫中看到了黑白无常在追他。    沈冰凌一把将他推开，低头将小药瓶捡了起来，打开一开，果然是她想象中的东西。    “耻辱，败类，你就是警队的蛀虫！”沈冰凌毫不手软，挥手就是一个大巴掌，扇在商博剑的脸上，    同时，她转身，“来人，把他抓起来，准备验血。”    “是。”两个新来的小警察，闻言赶紧站起来，拿着手铐就往这边走。    然而就在这时，    沈冰凌背对着的商博剑猛然抽出腰间的配枪，直接顶在沈冰凌的太阳穴上，浑身抽搐的大吼，“是你比我的，是你比我的！沈冰凌，你把东西给我，不然我要你命。”    “队长小心！……”全办公室的警察都被这突然的一幕吓的惊呼一声，全都站了起来。    “商博剑，你别这样，快把枪放下。”不少人劝慰商博剑。    “快打电话让局长过来。”还有人惊呼。    “都什么时候了，还特么打电话，局长在隔壁，我这就去找他。”有人骂了一声就往出跑。    “你们都别过来，谁过来我就把这个贱或杀了。”商博剑明显非常激动，浑身都在颤抖，拿着手枪使劲往沈冰凌太阳穴上顶，丝毫没有怜香惜玉。    太阳穴本就是人体极为脆弱的部位，被人拿着铁器用力顶着，饶是沈冰凌很硬气，也不禁疼的皱起眉头，“商博剑，你要干什么？你疯了么？碰了那东西，你最多进去待一阵子戒掉，丢了一身警服，你现在这行为，是意图杀人，是死罪！”    “我不管，我难受，你把、把东西、给……给……给我，快给我。”商博剑的话磕磕巴巴的，就像是要打瞌睡似的，胆到最后一句却是吼的，可见他整个人已经神志不清。    “我不能给你，我们共事多年，虽然我对你有些意见，但我不能看着你一步步堕落下去。”沈冰凌的态度，很坚决。    “你放屁，多管闲事，我的事不用你管，你赶紧给我！”商博剑大吼，同时一抬枪口，冲着室内吊顶就是一枪，紧接着又抵在沈冰凌的太阳穴上，“你再不给我我就开枪了！”    “商博剑，你别激动，千万别激动。”一个警察吓得大喊一声，目光转落在沈冰凌身上，“队长，你先把东西给他，你的安全最重要。”    一边说着，这警察还冲沈冰凌眨了眨眼睛，意思好汉不吃眼前亏，抓捕可以从长计议。    “好，我给你，商博剑。”沈冰凌目光一转，缓缓将手举了起来，"
	}, {
		"chapter": " 第42章 先治好再打一顿？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345147.html",
		"content": "    就在这时，一阵急促的脚步声传来，紧接着，一个五十来岁的男子，急匆匆的走了进来，    这男子，国字脸，看上去很威严，但此时面色很焦急，    “局长。”    看到这人进来，众多警察纷纷打了声招呼，同时也松了口气，商局长在，商博剑的问题就好处理了。    商博剑，是商局长的儿子，走的后路安插在一队的，这在警局早已不是秘密。    只是今天跌破眼镜的是，所有人都没想到，作为商局长的儿子，商博剑居然偷偷碰了那东西，    若不是沈冰凌今天正好碰到，还没人能发现呢，因为这个局里，除了沈冰凌可没别人敢随便对商博剑动手。    “商博剑你在干什么？赶紧放下枪！”一进办公室，商局长就慌忙的走上来，冲着商博剑大喝一声，刚才警员告诉他，他儿子碰了那东西，而且还拿枪威胁沈冰凌，差点没把他惊死，此时岂能不急。    听到父亲的怒吼，商博剑目光闪躲了一下，从小到大他都怕父亲，父亲的话，对他还是很有震慑力的，虽然他现在有点恍惚，但意识还没有消失，对父亲的威严还是害怕的。    看到商博剑面色的变化，商局长的心里稍微放松了一点，不过他也知道，碰了那东西，意识会越来越混乱，必须马上把枪下了。    “来，商博剑，把枪放下。”商局长尽量用一种平和的语气，安抚着道。    “你给我站住，别过来。”商博剑陡然一声厉喝，浑身的寒冷和瘙痒，让他完全无视了父亲的威压。    商局长面色一变，完了，事情完全失控了，如果商博剑真开了枪，沈冰凌死了事小，他儿子这辈子也注定废了，枪杀警察，这罪名，以他的能力，根本压不下来。    “商博剑，你到底要怎样，你先把沈队长放开，我答应满足你一切条件。”商局长的声音变得更加柔和。    “你给我滚开，别来烦我。”商博剑大吼一声，又用力顶了一下沈冰凌的太阳穴，“赶紧把药给我，快给我。”    太阳穴被顶的太痛，沈冰凌轻哼了一声，“我给你，你别着急。”    说着，缓缓将手里的小药瓶举了起来，她明白现在事态的严重性，商博剑已经失去理智，就这么让他杀了，就太冤枉了，而且即便给了他，众目睽睽下他也逃不了，最终还是要被法律制裁。    商博剑的目光，落在那白色小药瓶上，眼中顿时绽放出一种兴奋、迫不及待、贪婪的神色，伸手就想去拿。    然而，就在这时，一道声音，无比突兀的响起，    “喂，你这白痴，拿枪指着我警花老婆，莫非是想死？”    众人闻声一愣，就连意识恍惚的商博剑都愣了一下，接着，他们看到，沈冰凌的身前，不知什么时候，出现了一道笔挺的身影。    完了，这该死的家伙是谁，居然在这时候来添乱！所有人都面色一变，心头大惊。    “你个混蛋，你再乱说，我杀了你。”沈冰凌气的差点没晕过去，这家伙是怎么从审讯室里跑出来的？还当着这么多人的面居然说她是他老婆，    “警花姐姐，我说你是我老婆，你就是我老婆，这是命中注定，你改变不了滴，我看过你手相，跟我哪都合。”庄毕仿佛没感受到气氛的紧张了，还在那吊儿郎当的调戏沈冰凌。    “你给我闭嘴！”沈冰凌简直要被庄毕气死了，什么叫哪都合？    “你特么是谁？”商博剑被突然出现的庄毕弄得蒙头转向，冲着他就是一声大吼。    “你是白痴么？我都说了，警花姐姐是我老婆，那我自然就是她老公咯，你居然敢拿枪指着我老婆，别说我不给你机会，马上把枪移开，否则我不介意废了你。”庄毕转头，用一种看白痴的目光，瞥了商博剑一眼，脸上都是不耐烦的表情，就仿佛对方是一个碍眼的电灯泡似的。    “庄毕，你别胡说八道！”沈冰凌现在恨不得杀了庄毕，如今她生死难测，万一要是死了，再传出去庄毕是她男人，那她可真就是死不瞑目了。    “麻痹的，我管你是谁，你先给我去死吧！”商博剑完全失去了所有耐心，陡一转手，就将枪口对准了庄毕，勾动手指就要杀死他。    “别冲动！”看到这一幕，所有警察都吓的大喊，    然而，就在这时，庄毕陡然一伸手，就仿佛空间转移似的突然出现在商博剑的手腕处，轻轻一点。    商博剑正在勾动扳机，可是突然手腕一痛，整只手都失去了知觉，手枪也无力的掉了下去。    “砰砰砰！~”    庄毕一把抓住手枪，抬起枪口，对准上空吊顶，连开几枪。    摇了摇头，庄毕随手将手枪丢在地上，“威力也不怎么样嘛，怎么都喜欢用这东西指人呢？”    围观的所有警察，全都被这枪声惊的浑身一颤，接着就是目瞪口呆，鸦雀无声，眼睛瞪的滚圆，仿佛白日见鬼一般看着庄毕。    这、这还是人么？这速度，也太快了，转瞬间夺枪开枪，连一眨眼的功夫都不到。    与众人反应不同，沈冰凌听到枪声的那一刻直接就闭上了眼睛，心头一叹，最后一个念头是，自己被庄毕这个混蛋害死了。    然而，想象中的剧痛，并没有出现，沈冰凌摇了下头，紧接着就睁开了眼睛，正看到庄毕将手枪丢在地上，还大模大样的说了句很装X的话。    向来处变不惊，即便被商博剑拿枪指着的沈冰凌，此时也是面露不可思议之色，他是怎么做到的？    准瞬间，沈冰凌想到了很多，想到了庄毕两次被她带来警局，那不是被迫，无法反抗，而是因为他愿意，否则，手铐还有手枪，完全不能对他造成威胁。    对于众人惊愕的目光，庄毕仿佛没看到似的，目光淡定的看向萎靡在墙角那，浑身抽搐的商博剑，“你居然真要开枪，不但要杀我老婆，还要杀我，我今天必须揍你一顿，不过你现在已经被各种乱七八糟的毒药侵入神经，打你你也不知道疼，没意思，不如我先把你治好，再打你一顿？”    说着，一转头看向沈冰凌，“警花姐姐，你觉得怎么样？”    众人狂汗，这什么人啊？打人家还怕人家不疼，先治好再打。"
	}, {
		"chapter": " 第43章 没证神医？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345148.html",
		"content": "    “给我，快给我，给我啊，我难受，要死了！”对于庄毕的话，商博剑仿若未闻，此时他整个人的意识已经混乱，眼里除了药，什么都没有，猛的，他往前一扑，一把抱住沈冰凌的大腿，一只手胡乱的抓，“求你，给我吧，你让我干什么都行，求求你了……”    “喂，你这家伙居然要占警花姐姐的便宜，该打。”虽然商博剑只是抱着沈冰凌的小腿，乱抓的手是那个在空中挥舞的手，但庄毕还是很不爽的，想都没想上去就是一脚，直接踹在商博剑的脑袋上，后者连声都没吭一下，直接晕了过去。    众警又是一愣，卧槽，这家伙也太猖狂了，居然当着商局长的面，就动手把人家儿子打晕了过去。    “放肆，你是谁？居然敢在警局公然行凶。”不出所料，商局长勃然大怒，直接一个大帽子就给庄毕扣了过去    “局长，他叫庄毕，庄子的庄，毕业的毕，恶意伤人被抓进来的。”沈冰凌面无表情的做了汇报，末了又刻意补充一句，“我跟他没有任何关系。”    “喂，我说你也是个白痴吧？”庄毕不爽的瞪了商局长一眼，“要不是我，这家伙指不定就把你们都杀掉了，而且第一个受到生命威胁的就是警花姐姐，我打晕他，是因为他不知道痛，已经很给他面子了，否则非得杀了他。”    众警察面面相窥，这家伙，太特么嚣张了，不但打晕局长的儿子，居然还当着警察的面，扬言杀人。    没等有人说话，庄毕忽的拍了一下脑袋，“哎呀，万一他醒来再行凶伤人怎么办？不知又有哪个无辜的人面临生命危险，为了广大人民群众的安全，我要不现在就直接干掉他得了，可是，大师兄告诉我，来到海市以后，做人要低调，不能随便杀人，这可怎么办呢？莫非我真要将这白痴治好？解了毒，估计他也就不乱杀人了，但我很不爽喂……”    庄毕在那自言自语，一众警察则是一脸呆愣，简直没见过比这还不要脸的了，什么叫为广大群众的安全？    那商局长的脸色，更是一阵青一阵白，阴晴不定，直恨不得一枪将这家伙毙了，可当他听了最后一句，目光却是一愣，莫非这家伙，能治疗药瘾？    如果真能，儿子的这身警服，自己运作一下，未必保不住。    “小子，你能将他彻底治愈？”商局长看着庄毕，着重咬了下彻底治愈四个字。    “废话，不过是中了具有依赖性的慢性毒药而已，对我来说，小……咳咳，低调，低调，算是中等意思吧。”庄毕说到一半，忽然发现自己有点太庄毕，赶紧改了个口。    听了这话，商局长差点没喷血，你这是闹着玩呢么？让你说的轻描淡写的，要知道吸这类东西的，除了花费大量的时间去戒毒所强制戒掉，全球也没有哪种药物能短时间内治愈的。    “大放厥词，如果真像你说的那么容易，戒毒所也不用开了，那些药贩子也都去要饭了。”沈冰凌现在看庄毕，是八个眼珠子看不上，刚才庄毕出手相救，也并没能改善多少她对他的印象。    “警花姐姐，要是我真能治愈他，你就答应做我老婆，打个赌，你敢不？”庄毕嘿嘿一眼，目光在沈冰凌身上扫来扫去，那真是情人眼里出西施，越看越稀罕。    只可惜，人家沈冰凌本来就有西施之美，甚至更美，根本不需要他稀罕，“混蛋，你要是敢再在我面前提老婆二字，我、我……”    “你就怎么样？”庄毕跟了一句。    沈冰凌面色一红，气的，是啊，她能怎样？人家连枪都不怕，她又打不过人家，“我，我就死在面前。”    “呃，不提了，我以后不提了……”庄毕都被沈冰凌的狠话给吓了一跳，这小妞，还真是一点都调戏不得，丫就是一头草原大烈马，还是冰毛的。    “你真能治愈我儿子？”目前的情况，让商局长非常焦虑，事关儿子的健康，事业，以至于他急病乱投医，而且之间庄毕确实有神奇之处，让他似乎看到了一点希望。    “我这么低调，像是说大话的人么？不过是中了点复杂的毒而已，又不是丢魂断脑袋，我只需几针下去，立马痊愈。”庄毕很不爽，这人的话，既质疑了他的医术，还质疑了他的人品。    不过他一想也是，他这么牛逼的医术，确实让人觉得不可思议，不然也显示不出他医术的超凡。    “看他说的信誓旦旦的，说不准真有两下子。”    “什么叫说不准，我觉得他没说大话，以他夺枪的水平，绝对不是普通人。”    “队长就是队长，随便抓个犯人，都能抓来个大拿，以他的身手，队长都打不过他。”    “只可惜英雄难过美人关，厉害不也得乖乖听队长的。”    一众警察窃窃私语，打心底里，他们还是商博剑能够脱离阴霾，虽然商博剑身上有一些富二代特有的缺点，比较花，爱玩，如今更是自甘堕落碰了那东西，但作为一个警察，平日里他还是没有给他身为局长的父亲丢脸的，对待他们这些同事也很不错，    当然，沈冰凌队长就对他不怎么满意了，单一条花心好色，就足以引起她反感。    “你是医学院毕业的么？”沈冰凌看着庄毕，冷冷的问。    “我大师兄曾经是，据说叫什么马德利什么什么学院，不过他跟我说教的都是屁，至于我嘛，是自学成才。”庄毕连小学都没上过，一切知识都是他在山上跟师傅和大师兄学的。    “马德利克劳医学院吧？我的天，居然说教的都是屁，那可是目前全球最牛的医学殿堂啊！”有个警察惊呼了一声。    “你自学成才？那你考医师证了么？什么等级？”沈冰凌面无表情又问了一句。    “没有，医术牛不牛，跟证什么关系，有个证也不能让医术更厉害，那不过是给别人看的罢了，我才不需要证明自己，爱信不信，不信我还不给他看呢。”庄毕一脸的不屑，一副不与世俗同流的表情。"
	}, {
		"chapter": " 第44章 庄毕关在哪儿？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345149.html",
		"content": "    “胡扯，没有医师证，谁知道你的医术是真是假，我看你就是个骗子。”沈冰凌觉得，庄毕就是个满嘴跑火车的家伙，不足为信，说着，转头看了商局长一眼，“局长，你别信他的，我这就把他押回审讯室。”    “慢着。”商局长一伸手，制止了沈冰凌，说实话，他也不想轻信庄毕的话，但他不想让儿子失去一切，并且就此沉沦，送去戒毒所，不但会丢了事业，而且会永久备上一个隐影，并且，戒毒所里出来的人，也是有很多忍受不了二次吸食的，如果真到了那一步，他儿子就彻底完了。    心头挣扎了半天，商局长还是决定试一下，如果没有危险的情况下，他愿意付出些代价让庄毕出手。    “如果请你出手治疗，我儿是否会有危险？”商局长目光看着庄毕，面色很严肃？    “你这是在侮辱我么？你再这么聊天，我容易转身就走的。”庄毕淡淡的瞥了他一眼，不爽的道。    “咳咳。”商局长差点没被庄毕的话给呛到，赶忙将脸部表情变得柔和一点，“没那意思，不过你的意思是……”    庄毕想都没想就要说实话，“一个中毒而已，我出手不过小菜……”但一转念，考虑到自己的医术太吓人，他换了个谦虚点的口吻，“嗯，我还是低调点吧，保守估计，危险是有的，概率还挺大的……”    一听这话，众人面色都不善起来，这明显是装毕装不下去了，开始给自己留后路的话。    “……危险率大概在百分之零点零零零零一吧，我为不能百分之百感到惭愧。”庄毕一脸严肃的沉矜了一下，说出了后半段话。    “噗……”一众警察没把隔夜饭喷出来，但心里已经喷血，生生憋出了内伤。    “玩笑，小兄弟说笑了。”商局长也是差点没闪到腰，回过神来，硬是挤出一个笑容，尴尬的接了一句，然后赶紧转移了一下话题，“我儿子大概还得多久能醒来？”    见儿子还在昏迷中迟迟不醒，商局长颇为担心。    “十多分钟吧，不超过二十分钟。”庄毕淡淡道。    这时候，已经有几个很有眼力见的警察将昏迷的商博剑扶到一边的凳子上放下。    “小刘啊，倒杯水来，别让庄小兄弟站着。”见庄毕说的信誓旦旦，商局长不由对他有信了一些，不过心里一时间还是拿不定主意，所以打了个岔，    “好嘞局长。”一个新来的小青年警察听到局长吩咐，急忙屁颠屁颠的跑去倒水，另一个警察则搬来凳子，让几人坐下。    ……    龙头一号，是国内最知名的别墅房产商，而在海市的龙头一号别墅区，更是龙头一号的口碑之作，标杆型成果，享誉全国，能在这里住的，无不是海市顶级的人物，不但有钱还要有势。    夏梦娇从卧室里跑了出来，来到一家一楼的大厅，一头扑进一个正在做瑜伽的性感美妇怀里，“妈，我听说夏友鹏被人打了？”    “没规矩，那是你哥，竟直接呼姓名。”美妇摸了摸女儿的脑袋，话里的意思虽然是训斥，但那语气里却都是溺爱。    “切，一天不务正业，就知道四处撩妹，大娘留下的孩子我就认梦莹姐，才不认他呢，不过说来也奇怪，他好歹是咱们家的人，又在海市从小长大，不该惹的人他都心里有数，结果怎么就被揍了呢？是谁那么威武霸气，敢教训他。”夏梦娇圆圆的眼睛一轱辘，透着灵气。    “你这孩子，都让我把你惯坏了。”美妇揪了一下女儿的琼鼻，“友鹏已经醒了，带你钟伯去报仇去了，说要废了人家，这孩子确实不懂事。”    美妇虽然是夏梦娇的母亲，但看上去也才一副不到三十的模样，一点都不比夏梦娇逊色，而且正好是两种风情，可爱型与成熟型。    “啊？带钟伯去的？那个人惨了，妈，打了夏友鹏的人是谁啊？”夏梦娇很好奇，到底是谁敢打夏家的人，更惊讶于钟伯出面，钟伯可是父亲手下的能人，实力不凡，如果前天有钟伯在，她和姐姐未必会陷入那场危机。    “那人的名字挺古怪的，也不知道是不是我听错了，叫什么庄毕。”美妇道。    “啊？”夏梦娇一听这话顿时尖叫了一声，接着慌忙从美妇怀里爬起来，一溜烟的就往外跑，    “娇娇，你干嘛去？”美妇喊了一声。    “我去救我救命恩人。”夏梦娇头都不回的回了一声，人已经窜出了大门，不一会，一辆红色的法拉利窜出龙头一号。    而与此同时，菲毕尊座，一辆黄色兰博基尼载着刘香菲和一个女子，从地下停车场，姗姗而出，不紧不慢的向公安局方向驶去。    ……    刑警第一大队，    借着闲聊的间隙，商局长终于考虑好了，他决定让庄毕帮忙救治商博剑，开口说道：“庄小兄弟，那个……”    可就在这时，一声暴喝突然将他打断，    “庄毕关在哪里？让你们局长出来。”    声音是从门口传来的，办公室内，所有人，全都转头看了过去，是谁，居然敢在警局狂言。    在众人的目光下，一个半老的中年，还有一个青年，并肩走入了办公室中。    “我就是局长，你们是什么人？”商局长站起来，迎了上去，眉头紧皱。    半老中年带着个鸭舌帽，还带了个口罩，看不清长相，    而那个年轻的，半张脸红肿，头发乱的跟草似的，根本看不清本来面目。    庄毕向那边门口瞥了一眼，顿时认出，那个年轻的，不就是刚被他揍了的夏友鹏么？看来是揍得轻了，居然还有力气来招惹他。    不过此时警花姐姐优雅的坐在面前，庄毕懒得理会，就静静地欣赏着这朵警服中绽放的冰花。    由于商局长站起来，挡住了视线，夏友鹏一时间也没注意到庄毕，因为他认为，此时的庄毕应该被关押在审讯室或者牢房里。    “你是商学友吧？我是夏友鹏，夏家二公子。”夏友鹏看着商局长，人五人六的自报家门。    “夏友鹏？”    商学友一瞪眼，在海市混了这么多年，夏家公子夏友鹏他当然知道，可是，眼前这个猪头是夏友鹏？"
	}, {
		"chapter": " 第45章 谁要关我老公？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345150.html",
		"content": "    “不错，我就是夏友鹏。”夏友鹏面带倨傲之色，淡淡的点头。    “呵，你要是夏友鹏，我还是夏无道呢。”商学友讽刺的笑了一下，那表情显然不信，开什么玩笑，夏友鹏会被人揍成猪头么？出来冒充也不看看自己那副德行。    商学友没注意，他身后，沈冰凌等几个警察不自然的表情，其实这也不怪他，方才事出紧急，听说儿子拿枪威胁沈冰凌，他慌忙跑了过来，别人也没机会跟他说庄毕进来的原因，而方才闲聊时，他又满脑子都在想庄毕医术的问题，别的警察也一时间忘了说，所以直到现在，他都不知道庄毕进来，是因为揍了夏友鹏的原因。    “放肆！”    夏友鹏面色大变，气的直瞪眼，他身边那个中年更是猛然一拳挥出，直接砸在了一旁的门框上。    “砰！~”    石屑、木屑，爆裂纷飞，中年一拳之下，居然将三公分厚的石墙给砸穿了。    商学友吓了一跳，其他警察也都一惊，这需要多大的力气？    “我问你，庄毕被关在那里？”夏友鹏很享受这种被人惊惧的目光，冷冷的问。    商学友此时已经确定，这人基本就是夏友鹏，有中年男子这样的高手随行，绝非一般人，“他……”    他刚要开口，一道声音打断了他，    “我在这儿呢。”庄毕不耐烦的站了起来，走到夏友鹏面前。    夏友鹏明显一愣，他怎么在警局办公室，不应该被关押起来么？    “商学友，这是怎么回事儿？他把我打成这样，恶意伤人，你居然纵容他，还不快将他关起来？”夏友鹏瞪了商学友一眼，非常愤怒的道。    “我是他能关住的么？”庄毕看着夏友鹏，目光四处扫视，仿佛在寻找什么似的，“你是不是又哪块皮子痒了，欠揍了？”    “你！……”见这个时候了，庄毕还如此嚣张，夏友鹏气的眼睛冒火。    “少爷。”这时，夏友鹏随行的中年一伸手，挡住夏友鹏，跨步上前，目光阴寒的盯着庄毕，“把我家少爷打成这样，还这么嚣张，说出你的来历，分量不够，今天你将付出惨重的代价。”    “我从山上来，一直很嚣张，老头，你就是传说的那个什么古武修炼者吧？什么境界？”庄毕淡淡的看着半老中年，问。    什么是古武修炼者？    一众警察有点懵，没听说过，说什么呢这是。    “鄙人夏钟，秀木境，能问出这句话，证明你也不是什么普通人，说吧，你是哪家的弟子？”半老中年颇为自信的回答，秀木境，取意于木秀于林，寓意可造之材，已踏入古武大门。    虽然在古武界，这个境界只是刚刚登堂入室，但在这俗世之中，已经是碾压一切的存在。    “秀木境？怪不得那么垃圾，你不配向我问话。”庄毕摇摇头，撇着嘴道，什么秀木境，名字挺好听，实力也就相当于练气六层吧，不堪一击。    夏钟的目光，陡然放大，“年轻人，说话别太狂，出来混要低调，否则说不准什么时候就会丢了小命。”语气里带着威胁，他夏钟自打入世以来，跟了夏无道，谁见了他不客客气气，百般敬畏？居然让一个年轻人说不配向他问话！    商学友等警察，也是一呆，还以为自己听错了，等反应过来，再看向庄毕的目光，跟看怪物似的。    夏钟可是能一拳砸穿石墙，就你这小体格，都禁不住人家半拳轰的。    “大象跟蚂蚁需要低调么？让开，否则老子一拳打趴你。”庄毕轻描淡写说了一句，目光看向夏友鹏，心理研究怎么收拾这家伙，居然还敢来找他茬。    是人家一拳把你打趴下吧？一帮人替庄毕汗颜了一下。    “给我趴下！”见庄毕如此不将自己放在眼里，夏钟大怒，低喝一声，降魔手带着一道黑影，向庄毕的肩膀按了过去。    不是说一拳把他打趴下么？他现在就要将其降服，让他明白，话不可以随便乱说。    降魔手是夏钟成名武技，将毕身内劲在极短的瞬间内，压入一只手里，使之具有万钧之力，降服敌人，他无聊时找人测试过，全力施展下，千斤力的弹簧能让他一巴掌按瘪，可见其威力之恐怖，他到现在都记得当时测试人员那看怪物似的眼神。    人群眼中，那不是手，就是一道黑影，如同脱轨的高速列车一样，向庄毕按了过去，一个个瞪大眼，大开眼界。    “滚开！”    作为当事人，庄毕连看都没看那一拳，身体微晃，以极为微弱的间隙让开降魔手，接着随手一扒拉，打在夏钟的脖子上。    这一下用力角度刁钻巧妙，攻击刚刚落空还没来得及收力的夏钟，直接斜着从庄毕身边扑了过去，一个狗抢食趴在了地上。    全场大跌眼镜，夏友鹏更是差点没把眼珠子瞪爆了。    武武玄玄的，结果让人一扒拉就卡了个跟头，你是逗人玩呢么？    “你、你要干什么？”看着庄毕向自己走来，夏友鹏吓得两腿一哆嗦，他完全没想过钟叔会被打败，现在事情发生了，顿时就慌了，    猛的，他目光看到一旁的商学友，急忙尖叫道：“商学友，你在那看什么？这家伙恶意伤人，这可是警局，你怎么还不把他抓起来？你这是恶意包庇，我夏家可不是软柿子。”    “这、这……”商学友头都大了，犹豫不已，他还想让庄毕救治他儿子呢，但夏家，也不是他能惹的，    一咬牙，商学友有了决定，“来人，把庄毕先关回审讯室去。”没办法，与儿子的事业相比，他的事业更重要，若是他的官儿都丢了，他儿子哪还有什么未来。    庄毕眉头一皱，    “慢着，谁敢关我老公？”一道清脆的声音，陡然从门口传来。    众人目光循着声音一转，目光落在一个门口跨步而入的女子身上，波浪领白衬衣，黑裤高跟鞋。    “刘、刘香菲？”有些见识的人，都是一愣，这尊大佛怎么来了？    “香菲老婆，我都想死你了。”庄毕这会儿哪还顾得上别人，一阵风的冲过去，抱着刘香菲原地转了好几圈。"
	}, {
		"chapter": " 第46章 通灵玉雕",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345151.html",
		"content": "    “哼，你放开我。”面对庄毕的兴奋，刘香菲却不感冒，嘟着嘴，还用手打了他两下。    办公室内的众人，本来还错愕不已，看到这一幕，了然了，原来是搞错了，你看，刘香菲明显不让庄毕抱。    “混蛋，你放开总裁。”一声娇喝响起，一个马甲皮裤，梳着小辫的娇俏女子冲了上来，就要对庄毕动手。    “你是谁？”庄毕一瞪眼，老婆撒娇赌气他不生气，但别人敢阻挡他，那就是找揍。    “我是蓝冰心，是刘总保镖，你赶紧放开她。”皮裤女子凶巴巴的。    庄毕目光一转，“蓝可心跟你什么关系？”    “那是我姐。”    “那就好，先打她妹妹一顿出气。”庄毕松开香菲老婆，化作一道风冲了过去，    蓝冰心面色一肃，抽出一把匕首就向他刺了过去。    然而，秀木境的夏钟都不是庄毕的对手，她就更不是了，庄毕随手一拍就将那匕首击飞，身体一转一推，就把蓝冰心按在了桌子上，下一刻，    “啪啪啪！……”庄毕的大手接连拍打在蓝冰心的屁屁上。    “啊！混蛋，你放开我，我要杀了你，杀了你！……”蓝冰心奋力挣扎，却挣不脱。    “……”办公室中，一众看客，看的目瞪口呆。    打了二十来下，直打的蓝可心屁屁疼痛不堪，庄毕才松了手，    “我，我跟你拼了。”蓝冰心俏脸挂泪，就要跟庄毕拼命。    “冰心。”一旁刘香菲喊了一声，    “我……”蓝冰心这一顿打吃的心里无比委屈，但见刘总说话了，终是忍了下来，但那看庄毕的目光……    庄毕一闪，又回到香菲身前，“香菲老婆还生我气呐，你看这是什么？”    刘香菲本在赌气，不想给庄毕好脸色，但目光一扫庄毕手中之物，目光却顿时一呆，接着就泛起感动的泪花，捂着小嘴，“老公，这是那块通灵玉雕？”    办公室内，所有人的目光，都落在庄毕手中的那物上。    那是一个比普通玉佩稍大，浑身散发着乳白色光泽，精致而美丽的玉雕，通体微光萦绕，一看就不是凡物。    有眼尖的发现，这玉雕所刻之人，不就是庄毕眼前的人，刘香菲么？只不过是换了身白纱长裙，平添几分飘飘仙气。    “嗯，久别重逢的礼物。”庄毕肯定的点点头，同时将玉雕递给香菲老婆。    这通灵玉雕，可是费了他好几年的时间，耗费大量精力和元气，雕刻好的。    “坏蛋。”刘香菲已经感动的说不出更多的话，之前的幽怨烟消云散，气也堵不下去了，抓过通灵玉雕，一下扑进庄毕的怀里，环抱着他，化作无限温柔。    办公室内一阵尴尬，搞了半天，人家是小两口子闹别扭了，不是认错人。    蓝冰心也是俏脸一呆，不敢相信，接着就心如乱麻，完了，屁屁白挨打了。    “这混蛋，居然是香菲的老公？我怎么不知道？”沈冰凌看着这一幕，简直无法相信。    “坏蛋，我们回家。”被人看着不自在，刘香菲抱了片刻就松开庄毕，拉着他手转身就走。    “好。”庄毕这一刻归心似箭，就想与香菲老婆二人世界去，那还有空搭理别人。    然而，    “站住，你们不能走。”被揍成猪头，有受了惊吓，最后还怒吃一波狗粮的夏友鹏，岂能看着仇人如此潇洒的离去。    庄毕回头看了他一眼，全场的目光，也都看向夏友鹏。    “商学友，我不管他是谁，他动手打人，众目睽睽，你有责任将他抓捕归案，否则我夏家绝不善罢甘休。”夏友鹏今天是铁了心要跟庄毕作对到底，个人武力再强，大不了被揍一顿，刘家又如何，他是夏家公子，咬死不松口，庄毕一样要被绳之以法，难不成他还敢屠戮警局？    “这……”此时此刻，商学友连哭的心都有了，现在他已经顾不上儿子了，但一面是夏家，一面是刘家，谁他都得罪不起啊。    “你代表不了夏家。”就在这时，一道娇喝，从门外传了进来，接着夏梦娇蹦蹦哒哒的就跑了进来。    “娇妹，你怎么来了，胡说什么？”夏友鹏眉头一皱，    “你让人抓我救命恩人，我岂能不来？”夏梦娇瞪了夏友鹏一眼，转身就跑到庄毕身边，脆生生的喊了一句，“毕哥哥。”    “噗！……”不少人直接喷了，又是神转折，又是‘毕哥哥’的，受不了了。    “哎呀，是娇娇啊。”如此方式见到夏梦娇，庄毕也很诧异，笑着摸了一下她脑袋。    看到二人如此亲密的举动，夏友鹏目光都冒火了，感觉自己的脸火辣辣的，愤怒的大喊，“娇妹，你，你在干什么，他是你哥，还是我是你哥？”    “你谁啊？”夏梦娇回头瞪了他一眼，    “噗！……”这一句话，直接呛的夏友鹏仰天就是一口老血喷了出去，满脸的不敢置信，虽然夏梦娇一直不待见他，但好歹有血缘关系，如今，居然为了一个外人，问他你是谁？    众人那火辣辣的目光，就如同钢针一般，让夏友鹏颜面尽失。    “钟伯伯，你快把这个废物带回家去吧，免得出来丢人现眼，哎呀，钟伯伯你这鼻子是怎么了？”夏梦娇目光落在夏钟的身上，说着突然惊呼一下。    “咳咳，没事，小姐，我这就带少爷走。”夏梦娇这一句话，简直是在揭伤疤，本来就快呆不下去的夏钟，哪还敢继续面对众人的目光，赶紧一伸手，将夏友鹏强行抗在肩上，转身就走，那身影，颇为狼狈。    “局长大人，这件事，我们夏家……”夏梦娇看向商学友。    没等她说完，商学友赶紧道：“我知道我知道。”这局面，简直不要太完美，总算不用他夹在中间了，至于儿子的事儿，延后几天也不迟。    “嗯。”夏梦娇点点头，转身跑到庄毕身边，“毕哥哥，我们走。”    “嗯。”    看着庄毕一左一右，两个全海市都举足轻重的美女相伴着离开警局，警队之人，一个个目光都无比复杂。    “臭混蛋。”蓝冰心心中骂骂咧咧的跟在三人后面。    “艳福倒是不浅，哼。”没能如愿将庄毕关到牢房去，沈冰凌面如寒霜，很不爽。"
	}, {
		"chapter": " 第47章 香菲的幽怨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345152.html",
		"content": "    好说歹说，将夏梦娇劝离，付出的代价是将红玫瑰的店址告诉了她。    看着夏梦娇开着法拉利扬长而去，庄毕则上了刘香菲的兰博基尼，驶出刑警队。    蓝冰心坐在前面开车，庄毕和刘香菲坐在后面。    根据刘香菲介绍，蓝冰心与蓝可心是一对双胞胎，是刘家秘密培养出来的特殊人员，能文能武，目前在刘香菲身边，一个做秘书，一个做保镖。    此时蓝冰心还记恨着庄毕，坐在那开车一脸凶气，也不说话，倒是胸挺大，坐在那更显的突出。    “快来，乖乖老婆，让我摸摸，哪瘦了没有。”庄毕抓着刘香菲的小手，另一只手往她身上摸。    “恶心，这个混蛋，改天出门被雷劈死。”前面的蓝冰心听了，心里画圈圈的诅咒庄毕。    “啪！~”    刘香菲一把打掉庄毕的坏手，“拿开，我告诉你，我还没原谅你呢，而且你不许动手动脚的，我还没答应姐姐一定嫁给你呢。”    看着刘香菲嘟着小嘴，又板起来的俏脸，庄毕自知理亏，嘿嘿一笑，“小姨子老婆，你这不就说外道话了么，快看看玉雕，看我雕的有没有你不满意的地方。”    “哼，别想拿玉雕哄我。”刘香菲完全不领情，不过语气明显变软了一点，又问了句，“你什么时候雕好的？”    小姨子老婆？信息量好大，前面开车的蓝冰心目光放大了一下。    “下山前三个月才雕好的，共耗时四年零五个月零六天。”庄毕如实说。    “你还记得给我雕玉像呢？我以为你早就跟二丫私奔去了。”刘香菲仍旧撅着嘴，不过心里却是甜滋滋的，融化了不少，    通灵玉石是仙子姐姐送给她的一块宝物，常年佩戴对修炼有好处，下山前她悄悄将它送给庄毕，庄毕说用它给她雕像，她当时只以为是玩笑，因为通灵玉石质地极为坚硬，即便是元气附着的刀剑，也很难在表面留下痕迹，再想把它雕刻成雕塑，何等困难，但她没想到，他真的为她做到了。    “哪能，我岁月无休的雕刻通灵玉石，一天一个时辰，每次雕完浑身元气都耗尽无存，哪还有力气跟别人私奔。”庄毕哄着她，一边伸出手想抱她，结果又被一巴掌打掉。    “我跟你说，我们只是年幼时的口头协议，我还没答应做你老婆呢，你不许总想占我便宜。”刘香菲将通灵玉雕放入怀中，看了他一眼道。    “我们以前总抱抱，为什么现在不行了。”庄毕有点不解。    “以前是以前，现在是现在。”见庄毕把以前的糗事说出来，刘香菲俏脸微红了一下，从山上下来后，随着她年龄越来越大，懂的越来越多，越发觉得以前在山上与庄毕做的事没羞没躁。如今自然不能再那般。    “啊，我懂了，香菲老婆，你说，是不是还在生我和二丫的气呢。”庄毕笑着凑过去。    “才不是。”刘香菲嘴巴是那么说，可表情明显相反，显然让庄毕说对了。    “我跟你解释一下，你下山那天不是我不送你，不把你放在心上，是二丫得了急性肺水肿，我得到消息时你正好去跟仙子姐姐道别，我怕时间来不及，就急忙去了小河村，等回来你已经走了。”庄毕把当年的误会说开，这事儿他心里有愧。    “真的？”刘香菲明显不太相信，她当初下山时，与仙子姐姐告别后，去找庄毕，结果大师兄说，庄毕去小河村找二丫去了，她当时都气炸了，心里赌气发誓以后再也不认识他。    这个误会，从下山以来，一直存在她心里，萦绕着她消散不去，偏偏她心里还一直惦记着他，结果每次想起来都气的够呛。    现在说实话，被庄毕感动了一下，这个疙瘩小了一些，但还没有完全解开。    不过听了他的解释，如果真是那样，是因为二丫生病才没送她的，她心里还好受一些。    见香菲老婆还绷着不相信自己，庄毕赶紧拍胸脯，“当然是真的，我骗过你么？你不知道二丫当时病情有多严重，我在稍微晚一点，她都没命了。”    这话倒没夸张，庄毕当时真是事态紧急，没办法，不然他谁敢拦着他送香菲老婆下山，他都得揍人。    “哼，算你过关。”刘香菲心情松快不少，今天见到庄毕，她心里是非常开心的，只是她刻意憋着不表现，当初她实在太伤心了。    以至于，这几年，她感觉自己有时候，就像个……被男人抛弃了的小怨妇。    如今两人见面了，她自然要多矜持些时间，让他多哄哄自己。    很快，兰博基尼开进菲毕尊座的地下停车场，    “香菲老婆，你说实话，这大厦取名时，心里是不是惦记我呢？”庄毕扫了一眼地面上的一行字，嘻嘻一笑。    “哼，才不惦记你个没良心的。”刘香菲白了他一眼，风情万种。    论年龄，二人相差无几，刘香菲比庄毕还小几个月，但因为出身的原因，又有多年商场磨练，还当了老师，如今整个人显得很成熟，身材发育的也有点超前，看上去就像二十三四的芳龄美女。    站在她身边，刚下山的庄毕，都显得嫩了点。    下了车，三人向总裁专属电梯走去，庄毕很自然的牵起刘香菲的小手，她抵抗了下，没效果。    其实对于庄毕亲密方面的抗拒，刘香菲倒不完全是因为那个误会，确实是懂得多了，知道男女授受不亲，矜持占很大成分。    不过，牵个手，她终究还是随了他。    两分钟，三人走到专属电梯前，庄毕一看，顿时笑了。    这个电梯看门的，不就是早上他在一楼大厅门口遇到的那个保安么？    而那个保安，看到庄毕牵着他们刘总的手，目光也是一呆，整个人都愣住了，一直到三人走到身前，才猛的清醒过来，赶紧道：“刘总中午好。”    “嗯。”刘香菲微笑点了下头，然后目不斜视的进了电梯。    庄毕也冲那保安笑了一下，跟着进了电梯。    电梯关闭，几十秒钟后，电梯停止，显示器上显示，三人到达了六楼。"
	}, {
		"chapter": " 第48章 仙子姐姐留了块地？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345153.html",
		"content": "    六楼，三人拐了两个弯，来到一个房门前，右侧是一个秘书台，摇椅上坐着一个女子，见到三人，站了起来，    她目光落在庄毕脸上，眼神带着猜测。    而庄毕的目光落在她的脸上，却是嘿嘿一笑，跟蓝冰心长得一模一样，不过她是利爽的齐肩短发，肯定是蓝可心了。    “今天不见任何人。”刘香菲吩咐了一句，伸手在密码锁上按了一下，房门打开，走了进去。    庄毕冲着蓝可心笑了一下，在蓝冰心冒火的目光里，也走了进去。    见房门关闭，蓝冰心两步跑到姐姐身边，嘀嘀咕咕说了起来。    “什么，他打了你屁、股？”庄毕在屋里正打量着，听到外面有一声尖叫。    屋子不大，百来平，两室一厅阳台厨房洗手间，一应俱全。    厅里摆放了办公桌，上面放了很多东西，看得出刘香菲平时经常在这儿办公。    屋子里收拾得很干净，不知道是保姆收拾的，还是刘香菲自己收拾的。    “香菲老婆，我听说你现在是有钱人，是大人物，想见你都得提前五个小时预约，连我这个老公都不例外，真是够忙的啊。”庄毕阴阳怪气的道。    “不忙，只是我一般不想见别人，很多事都不用我管，我平时要么打打游戏，要么就偷溜出去逛街。”刘香菲将包包丢在沙发上，她则走到办公桌后坐下，慵懒的伸了个懒腰，目光闪过一抹捉弄，“如果想要见我的是你，就不是五个小时了……”    庄毕一听，顿时开心一笑，“嘻嘻，我就知道，你肯定马上见……”    没等他说完，刘香菲来了一句，“估计得十个小时。”    “哇，好你个没良心的，亏我天天在山上没日没夜的为你雕刻通灵玉石。”庄毕一瞪眼，走到办公桌前的沙发坐下。    刘香菲这一身穿着，半职业半休闲，刚才还没什么特别感觉，但此时往办公桌这一坐，气势顿时变得爽利起来，颇有点总裁的气质，让庄毕忍不住多看了两眼。    “看什么看？是不是还想摸两把啊？”刘香菲媚眼飞了他一下，娇嗔一声。    不过出乎她意料，庄毕淡淡扭头，“不想。”    “看来你是不想我啊。”如果真让庄毕摸两把，刘香菲绝对不同意，但他这么说，她顿时更不爽了。    “咱先聊聊仙子姐姐吧，前段时间仙子姐姐下山，我猜她一定会来见你，她现在在哪儿？”庄毕目光期待的看着刘香菲，    “她不在海市，至于去了哪，我也不知道，姐姐说她要出去转转，找些东西。”说到仙子姐姐这个话题，刘香菲也严肃了一些。    “找什么东西？”庄毕好奇。    “她没说，只说试一试。”刘香菲道。    “哦。”庄毕颇为失望，看来短时间，不太容易见到仙子姐姐了。    “对了，她留了东西给你，说对你很重要，让我好好保管。”刘香菲突然站起来，向卧室走了过去。    不一会儿，她又走了出来，不过手里多了一枚戒指。    “这是姐姐留给你的，打开它估计会耗尽你的元气。”刘香菲将东西递给庄毕。    庄毕拿在手里，这是一枚造型很古朴的黄铜储物戒指，拿在手里，能感受到一波淡淡的元气从上面散发出来。    “除了这枚储物戒指，姐姐还给你留了块地。”刘香菲又补充了一句。    “什么？”庄毕以为听错了，“留块地干什么？让我种地么？”    “姐姐说你看了戒指里的东西以后，自然就明白了。”刘香菲坐在庄毕旁边的沙发上，淡淡的幽香飘入他的鼻中，“一会儿我带你去看那块地。”    “现在就去吧，回来我再打开戒指。”庄毕可不想混身虚弱还要四处跑去看地，说着把戒指随手带在了手上。    “好。”刘香菲拎着包包就往外走，果然是当总裁的人，颇有点雷厉风行的感觉，让庄毕有点惊奇。    二人出了房间，庄毕注意到，蓝可心和蓝冰心，看着他的表情，都不太友善。    “刘总去哪儿？”蓝冰心上来问了一句。    “去大院子看看。”刘香菲回答了一句，蓝冰心姐妹没再问，自动跟随。    四人进了电梯，来到一楼大厅，往外走。    庄毕又自动的牵起刘香菲的手，这次她又挣扎了一下，毕竟一楼大厅人太多，让她不适应，但依旧没挣开。    庄毕牵着刘香菲的手，大摇大摆的往门外走，路过了前台，早上同样见过的那几个女接待，看到这一幕，就跟守电梯的那个保安当时的表情一样，差点没把眼睛瞪出来。    其他往来的人群，也都频频看来，他们当然认识那个气质凌厉淡雅的美女，正是这座大厦的总裁，可那个男的是谁？一身低档运动衫，一脸的稚嫩，这样的人，怎么能牵到刘总的手？    对这些目光，庄毕不以为意，没办法，长得太帅的人，出行总是很拉风。    走出大门，在刘香菲的带领下，四人向红玫瑰门店所在的那排平房，径直走了过去。    “我们去哪儿？”庄毕好奇的问。    “马上就到了。”刘香菲回了一句，    这时四人已经来到平房门店的东边，这里是这一排平房门店与菲毕尊座之间的间隔空隙，是条小街，水泥路面。    刘香菲领着三人，直接就拐了弯，踏上水泥路，往里面走去。    走了大概一百多步，几人来到了一个大门前。    大门的上方，挂着一块破旧的牌匾，上面写着‘冯老头中医门诊’，几个大字。    这几个大字下边，还写了一小行字，‘中药材批发’。    刘香菲看都没看就向大门里走了过去，庄毕顿了一下，不是去看地么，怎么来这家中医店了？    带着疑惑，庄毕走进了大门，    放眼所见，这是一片大概两个足球场那么大的空地，空地的西侧，是高高的围墙，看建筑风格，正是翰林大学的东墙。    空地的东侧，是几人进来的大门，门外就是菲毕尊座的西墙，    而南侧，隔着一道矮墙外，正是红玫瑰所在的那一排平房门店，    重点是北侧，这个大厂院的北面是一排库房，不过都经过了改建。    挨着东侧大门这边，厂院东北角处，最大的两个库房被改成了一座二层小楼，门脸古朴，上面挂着门诊两个烫金大字。    刘香菲伸手一挥，将厂院的空地比划了一下，“这个大院，就是姐姐留给你的，她说整个海市的元气流动，都以这里为中心，勉强算是块风水宝地。”"
	}, {
		"chapter": " 第49章 白莲圣女",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345154.html",
		"content": "    “风水宝地？”庄毕心头念叨一遍。    这怎么看，怎么也不像宝地，倒是跟小河村那个废弃车库场有点像，看上去破财老旧。    除了占据长方形大院东北侧这一小块角落的二层小楼还有点人气，空旷无物。    就在庄毕打量这片空地大院时，二层小楼里，走出来一老一小二人，老者是一个看上去六十多岁的老头，小的是一个姑娘，大概二十来岁。    老头穿这一身唐装，看上去有点像民国时的老郎中，长胡白鬓，给人慈祥之感。    姑娘穿着牛仔裤和洗的有点发白蓝色半袖，梳着辫子，皮肤娇嫩，面容清秀，就仿佛大山里清晨的荷叶，散发着清香和淡野。    庄毕没忍住，多看了她两眼，这姑娘，跟二丫的气质很神似啊，单纯而美丽。    “香菲姐姐。”姑娘见到刘香妃，看上去很开心。    “菲菲，有什么事情么？”老者看着刘香妃，嘴角也勾起了微笑。    “芳芳妹妹。”回应了下，刘香妃的语气很轻快，目光又看向老者，语气带着几分尊重，“冯爷爷，这位是我姐姐提到过的庄毕，我带他过来看一下这里。”    “这就是小庄啊？”老者的目光看向庄毕，上下打量了一下，一旁的冯芳芳，也看着庄毕，眼神里带着好奇。    “老爷爷好。”庄毕客气的笑了一下。    “老朽叫冯玉祥，本是山野行脚医生，这年头赚不到钱了，便带着孙女来了海市，承蒙菲菲的姐姐照顾，这才安定下来，在这给人看看病，倒卖点药材，维持生计，供孙女念书，如今等到你，也算是完成了菲菲她姐姐的交代，将这院子完好无损的交付到你手里。”冯老头笑呵呵的说着，语气有点如释重负之感。    “我叫冯芳芳，你好。”姑娘看上去青涩单纯，但胆子还挺大，主动向庄毕打了个招呼。    “多谢冯爷爷。”庄毕向老者合十了一下双手，还冲冯芳芳眨了眨眼睛，害的小姑娘俏脸红了一下。    简单的交流了一下后，冯玉祥将庄毕四人迎进了二层楼里。    二层楼的一楼，进门就是一个大药柜，跟电视里看到古代那种药房的感觉一样，药柜前是一个很长的木质柜台，上面还放着秤和算盘。    “二楼是三间卧室，还有厨房，洗手间在一楼。”一进门，冯玉祥就为庄毕介绍起来，仿佛交代一下就要搬走似的。    “冯爷爷，你这是有什么别的打算了么？”刘香妃疑惑的问了一句。    “既然你姐姐交代的事情，我都办完了，如今小庄也来了，我也该走了，这几年，已经承蒙关照，不胜感激。”冯玉祥道。    “打算去哪里，干什么？”刘香妃。    “找个中药房，给人家打工呗，只是芳芳又要跟我受苦了。”冯玉祥叹了口气，他在这开门诊，卖中药，生意虽然不好，一个月收入也才三四千块，但也比去外面打工强，只是他不能总占着别人的窝不是，好在处理掉积压的中药材，还能有一笔钱，孙女的学费可以有保障。    “冯爷爷，我不在这住的，虽然我现在还不知道仙子姐姐把这儿就给我是做什么的，但想必也不差这一栋二层楼，你继续在这开药店，还能顺便帮我照看着点。”庄毕第一眼觉得这老者很实在，又是仙子姐姐帮助的人，觉得值得挽留。    当然，这样一来，也顺便挽留了芳芳妹纸，咳咳……    “冯爷爷，姐姐当初让你在这里开家药店，相比不是没有原因的，我觉的你也不要去外面奔波了，就留下继续开药店吧，芳芳妹妹也能安心上学。”一旁，刘香菲也开口劝慰道。    冯玉祥没开腔，沉默了片刻，方才抬头，“那就多谢菲菲你们姐妹了。”    到底是老先生，他没说太多的话，但一切都在态度里了。    这时，冯芳芳端来茶水，    冯玉祥又开口道：“菲菲她姐姐的房间我一直让芳芳收拾着，楼上三间房，就芳芳自己住了一间，我住在隔壁的库房，在那边看着药材，小庄你在这边也有地方住。”    “嗯，一定常来。”庄毕说着，又瞟了冯芳芳一眼，害的小姑娘俏脸又红了一下。    闲聊了几句，冯玉祥突然起身去了外面，不一会儿又回来了，不过手里多了两个红本本，    走到庄毕身前，他将东西递给庄毕，“这是这大院的房产证和土地使用证，你有空就去办理下手续，过到你名下。”    “好。”庄毕压根没听懂什么意思，不过也没问，回头丢给香菲老婆让她办。    喝完了茶水，庄毕也算跟这冯家老小混了个脸熟，心里惦记着回去查看仙子姐姐留下的戒指，也没心思再待下去，所以起身告辞。    “芳芳，替爷爷送送客人。”冯玉祥含笑点点头，他对庄毕的印象挺好，    “知道了，爷爷。”冯芳芳俏生生的应了一声，然后送着庄毕和刘香菲出了二层楼，来到大门外。    “芳芳妹妹快回去吧。”刘香菲回头挥了挥手。    “芳芳妹妹，哥哥有空会多来看你的，今天就先走了啊。”庄毕笑嘻嘻的向冯芳芳眨了眨眼。    可就在这时，    庄毕的眼中，冯芳芳的头顶，突然绽放出一朵圣洁的白莲，散发着耀眼的乳白光辉，一瞬间就将冯芳芳的气质，提升了好几个档次，恍惚间如同神话里的圣女一般。    这一幕，将庄毕惊的一呆，张口就要惊呼，可突然，那多白莲，一闪就不见了。    一现既逝，庄毕眨了眨眼睛，确实没了，莫非自己看错了？    那是什么东西？庄毕不是普通人，而是修真者，自然不会像普通人那样惊恐，但也是吃惊不小，头生异像，绝非凡物。    见庄毕呆呆的看着自己，冯芳芳的俏脸顿时又羞的通红一片，心里娇嗔，哪有这样的，第一次见面就盯着人家傻看，好像他对自己一见钟情似的。    “坏蛋，看什么呢？刚见人家妹妹就盯着看，能不能收敛点。”刘香菲看到这一幕，顿时气馁的撅起小嘴，伸手就在庄毕腰间软肉上狠狠掐了一把。    “哎呦呦！”庄毕疼的一咧嘴，从出神儿中转醒，赶紧握住香菲老婆的手，“没看什么，我们走，走吧。”    看着庄毕和刘香菲四人渐渐远去的背影，冯芳芳站在大门口，看了半天，目光闪闪也不知道想了些什么，好半天才转身回去。"
	}, {
		"chapter": " 第50章 储物戒指里的东西",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345155.html",
		"content": "    十分钟后，庄毕和刘香菲又回到了菲毕尊座六楼的那个房间。    “你快去看看姐姐留下的戒指里，到底有什么。”刘香菲对那戒指里的东西，也很好奇。    “好，那你在这等我。”庄毕也对戒指里的东西充满期待，里面肯定有关于筑基的东西，起身就往一个卧室走去。    “哼，我才不等你呢，我得回家了，姑姑让我今天早点回去，说给我做好吃的。”刘香菲知道庄毕拿到戒指里的东西肯定要闭关，最少也是一晚上，她才不在这等着。    “姑姑？你平时不在这住么？”庄毕疑惑的看了眼两个卧室。    “偶尔工作太忙，会住一晚，平日里都住在姑姑那，我不是跟你说过么，我从小就是姑姑养大的，她就跟我母亲一样，我的母爱都是从她那获得的。”刘香菲说起姑姑，目光变得乖巧温婉了一些。    “哦。”庄毕点点头，刘香菲的事情他当然知道一些，她父母早亡，从小跟着姑姑长大，她们姑侄女俩相依为命，过了很长时间的苦日子。    “那我走了啊。”刘香菲拎着包包转身就往门外走了出去。    “拜拜。”庄毕有点失望，还以为今晚能抱着香菲老婆睡一觉呢。    房门关闭，庄毕也转身进了卧室，迫不及待的拿起了那枚戒指。    戒指看上去非常的古朴，仿佛经历了久远的年代。    庄毕调动元气，散步全身的元气顿时向拿着戒指的右手汇聚而来。    突然，戒指中传来一股巨大无比的力道，仿佛黑洞一样，几乎是一瞬间，就将庄毕的元气，吸星大法一般，鲸吸一空。    一种灵魂的呼应，在心头升起，伴随而来的是强烈的虚弱感，感觉身体被掏空。    庄毕想都没想，借着那股与戒指的联系，心头大喊：“都出来！”    “哗啦！~”    好几件东西从储物戒指中噼里啪啦的掉了一床，而庄毕也软了下去。    吐纳气息，庄毕躺了半个多小时，体内才恢复了一些元气，面色重新红润了起来。    “这储物戒指还真是变态，我练气期巅峰的元气，居然一下吸干，怪不得仙子姐姐以前不给我。”庄毕嘀咕了一声。    目光往床上一扫，一共五件物品，    一块散发着光韵的灵石，一个巴掌大的白瓷瓶，一块玉筒，一块龙纹玉佩，一封信。    庄毕迫不及待的打开信封，向知道仙子姐姐都跟自己说了什么。    信上的字迹不多，寥寥二三百：    庄弟，    ——吾之思念，日月长久；勤加修炼，勿负吾愿。    中品灵石一颗，瓶中是筑基丹，可助你筑基化灵，    玉筒里是我这几年为你汇总撰写的修真大全，筑基期功法，灵力的应用，炼丹篇，炼器篇，    待你筑基成功，元气转化为灵力，便可以开始炼器炼丹，灵丹可助你修炼，灵器可增你实力，炼器篇末尾，有一些姐姐对阵法的总结，我留给你的大院，算是海市的元气风眼，你在此布下聚灵阵，开辟一方药田，可作你修炼之根基。    龙纹玉佩关系到你的身世，姐姐没有带走，你舅舅与我说，其实你还有一个哥哥，一个姐姐，不过他也不其在何处，何名，何相，只知道都有一枚龙纹玉。    多、多找几个老婆，详因待时机成熟，再行告知。    吾之未来，寄于汝身；循序渐进，勿入魔道。    庄毕拿着手中的信，发呆了片刻，    仙子姐姐之思，之愿，既急，又不敢全盘托出。    她明显希望自己尽快变强，但又害怕自己过于追求速度，导致根基不稳走火入魔。    为什么要多找几个老婆？仙子姐姐很久以前就叮嘱过，而直到今天又提起，他依旧不知道原因。    片刻后，收敛了心情，庄毕没去看那块龙纹玉佩，而是拿起那块玉筒，将刚凝聚的元气，注入其中，顿时，大片的文字，凭空出现在眼前。    时间流逝，庄毕沉浸在玉筒的信息中，全身心投入的学习。    一晃，时间入夜，又一晃，黎明将起，大概是半夜三点多时，庄毕才将玉筒中记载的信息，全部看完。    目光里带着些血丝，但庄毕的眼神，却充满了兴奋，在黑暗中，冉冉生辉。    筑基期，完全就是另一片新天地，真正打开了修真大门，只有筑基成功，才算是一名真正的修真者。    迷茫未知时，庄毕就对筑基无比的期待，而如今，对那之后的境界，有了清晰的概念后，他那股期待，更加汹涌澎湃，尤其是那些未能莫测的灵决，御剑飞行，念动水火，搬山移海等。    这就好像是在农村憋了二十来年的孩子，突然学会了上网一般，展现在眼前的，是一个让人无比期待的新世界。    “经过半日的恢复，元气已经充盈，现在就筑基！”    庄毕心头大定注意，拿起白瓷瓶，打开倒出一颗玲珑剔透的丹药，浓郁的元气扑面而来，丢在嘴里，入口即化。    霎时间，磅礴的元气，如同汪洋一般，涌入身体的四肢百骸，庄毕只觉得自己如同一个皮球被瞬间压入了大量的气体，剧烈的胀痛一波波袭来，    脑海中回忆起刚才看过的筑基期功法，《太上清心经》，急忙调动体内的元气，按照心经上的路线，在体内的经脉中周天运转，    很快，神奇的事情发生了，    磅礴的元气，竟然逐渐的凝聚，压缩，仿佛有一种无形的力道，将海绵一样松散庞大的元气，压缩成麻绳那么细小。    顿时，肿胀的感觉，减缓了下来。    元气凝练成灵力的过程，缓慢而痛苦，时间一晃，就是五个小时，到了早晨八点多，    庄毕的眉头，渐渐舒缓，体内所有元气，已经凝聚成灵力，渐渐汇聚于丹田之中。    根据玉筒中的记载，庄毕知道，筑基的最关键时刻，来了。    他赶紧拿起床上的中品灵石，放出一丝灵力，调动灵石中的元气，向体内涌来。    灵石里蕴含的天地元气，很浓缩，相当于半成品，进入体内，稍微运转两圈，就会变成灵力，玉筒中记载，极品灵石，里面蕴含的天地元气，凝实程度无限接近灵力，进入体内与灵力一融，马上就能转化。    一缕缕灵力，如同剥茧抽丝一般，从庄毕的奇经八脉，缓缓飘荡进丹田，产生了一个漩涡风眼状的光团。    庄毕心头大喜，一切还算顺利。    当体内的灵力，全部聚集在丹田中，光团的转动明显变慢，外形越加凝视，缓缓变成了一颗莲子状的光体。"
	}, {
		"chapter": " 第51章 筑基成功，透视龙眼开",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345156.html",
		"content": "    这枚光体莲子，光芒闪烁，时而是红色，如一团火焰，时而蓝色，如一团寒冰，时而青色，如一团风卷……    “还真是这样。”庄毕感觉颇为神奇。    根据玉筒里的记载，    筑基是修真者的起步，这时可以看出修真者本体更适合于哪种元素，进而铸就大道之基，对未来的路，影响极为深远，    筑基的好坏与否，严重影响修真者的实力，你想要筑下什么元素的基，是你可以自己掌握的，但是你适合什么样的元素，对什么元素感悟更高深，需要你在筑基时慢慢摸索，    只有找到这种元素你最佳筑基的元素，未来你的实力才能最强，    否则，明明你对火元素非常敏感，你却筑基冰元素莲子，相同的境界，你也施展不出应有的威力。    庄毕双目紧闭，双手放在膝上，丹田中，光体还在运转，陡然，它停了下来，    火红的颜色，被定格。    下一刻，它就如同融化的雪球，不断凝缩，向冰球进化。    时间一晃，半个小时后，    丹田中的光体，已经变成了一颗火红色，宛如实质，拇指肚大小的莲子。    庄毕长出一口气，双目开阖，刹那间有精光一闪而逝。    浑身上下，泥泞难受，庄毕跳下床，进了浴室冲洗一番，    当他再出来时，整个人的气质，无比的饱满清丽。    随手一挥，一道灵力破空而出，落在床上的纹龙戒指上，一勾，戒指凭空飞来，套在庄毕的手指上。    再一挥手，包括纹龙玉佩在内的几件物品，都被庄毕收进了戒指中。    “灵力与元气果然不同，使用这储物戒指，元气消耗极为庞大，而灵力，却只需一丝。”    庄毕微微一笑，感受着身体的变化，非常满意。    灵光一晃，龙纹玉佩出现在手里，庄毕看着它，良久才叹了口气，心里有点乱麻。    其实，他对此早有猜测，从小佩戴在脖子上的玉佩，必然是意义的。    但他没想到，事实还真就这么狗血，跟电视剧里演的一模一样，居然是血脉信物，真是戏剧出自生活，今天竟发生在他身上了。    “一切随缘。”庄毕没有去寻找血脉亲人的打算，相对于那些他都没见过，从小就将他抛弃了的人，仙子姐姐在他心里，更重要。    再说，世界茫茫大，刻意寻找，未必就比随缘而遇，更有几率碰到。    将龙纹玉佩收进戒指中，庄毕推开卧室屋门，走到大厅，看向房门，“开！”    霎时间，两团火焰，从丹田中窜进双眼之中。    一阵强烈的灼烧感，从眼睛中传来，庄毕痛的牙关紧咬，强迫自己挺住。    大概五六分钟的时间，神奇的一幕发生了，    却见庄毕的双眼的眼白上，血色渐渐浮现，隐隐形成了双龙戏珠的团，瞳孔就是那珠，瞳孔两侧的眼白上，一面一条血丝形成的龙纹，状似咆哮的大嘴包住半边瞳孔。    眼前所见，一切渐渐化为虚无，门也好，墙也罢，渐渐在庄毕的眼中消失，一切没有生机的物体，都渐渐淡去，    然后，庄毕看到了一个女人，还是个赤果果的女人，    就在门外，正背对着庄毕，撅着屁屁，趴在秘书台上吃着苹果，看电视，不是短发小秘书蓝可心还能是谁？    目光一扫那一抹粉嫩幽谷，庄毕只觉鼻子一痒，差点没喷血。    赶紧移开目光，不敢再去看，他虽爱美女，但不能下流到盯着人家果体看，你说也奇怪了，她怎么不穿衣服呢？    额不对，我连墙都看透了，她衣服自然也化作无形了。    庄毕搞明白了，低头看了一眼戒指，却见一个淡淡的发光体，就在手指上，    “看来，我这赤阳龙体果然如仙子姐姐所说，筑基便可开龙眼，能看破虚无，看到一切具有生机和元力的物体，嘻嘻，这个我喜欢。”庄毕幻想到某些画面，有点喜不自禁。    《太上清心经》在体内默默的运转，缓缓转化周身的天地元气，化作灵力，向丹田中的火莲子涌去。    “刚刚突破筑基期，需要大量灵力来填补火莲子，进而稳定修为，大概需要一周到十天的时间，这段时间没法修炼，正好可以寻找一下布置聚灵阵的灵玉。”    “如今我是筑基一层，想要快速提升境界，已经不能像以前那样依靠吐纳元气，也不能光靠运转《太上清心经》，需要以大量的丹药来扩张火莲子的承受力，提供大量的灵力，来凝练经脉，让经脉可以承受住更多更强的灵力，如此才可以突破筑基二层。”    “三层之前，养莲丹无疑是最适合的丹药，药性适中，提供的灵力也与现在自己的灵力相匹配，只是麻烦的是，配方灵草需要自己培育。”    “聚灵阵，分三才、四象、五行、六合、七星、八卦、九宫。越高级，需要的灵玉越多，甚至七星、八卦和九宫这三个级别，灵玉已经无用，需要大量的灵石，目前只能先尝试布置三才聚灵阵了，十天左右可将一批草药幼苗培育成灵草，量虽少，但也够修炼几日的。”    “虽然供不上用，但也只能如此了，目前需要收购灵玉和草药幼苗，趁着刚刚筑基这几日不能修行，想办法弄点钱来，看来无论是体验生活，还是修行，都离不开钱啊。”    庄毕站着思考了片刻，接下来的要做的事，清晰明确，在仙子姐姐来找他之前，是要在海市落叶生根，抓紧提升修为了。    灵力回归火莲子中，庄毕收起了透视龙眼，推门走了出去。    “咯咯！~”    刚一出门，庄毕就听到蓝可心银铃一样的笑声，似乎是看电视剧将她逗的，    回想到之前那一幕，庄毕不由的在她身上扫了一眼，嗓子有点干。    蓝可心听到开门声，回头看去，目光落在庄毕身上，银铃一样的笑声顿时收住，小脸绷着，冷冰冰的模样，还瞪了他一眼。    “咳咳，早上好。”庄毕主动跟她打了个招呼。    “哼！”蓝可心只回以冷哼。    见她竟敢给自己脸色，庄毕顿时起了捉弄一下她的心思，“黑色镂空小内库很性感嘛，原来你竟然是这样的蓝可心，啧啧啧！”庄毕的目光似有似无的在蓝可心的屁屁上扫了一眼，然后头都不回的就走进了电梯。    他怎么知道自己穿的是黑色镂空？    蓝可心被庄毕的话说的一愣，等她反应过来，庄毕已经进了电梯，“啊，该死的，你这个色狼居然偷窥我。”蓝可心俏脸通红，抓狂的大喊，可惜庄毕已听不到。"
	}, {
		"chapter": " 第52章 一百万离开她",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345157.html",
		"content": "    一早，几乎是一夜没睡的甘露露，来到红玫瑰店里。    “哇，老板娘，你不会又跟庄毕通宵未眠吧？”张晓霞一眼就看到老板娘那一对熊猫眼，一惊一乍的。    “我倒是想，人家一夜未归，我自己玩的通宵。”甘露露语气颇有点幽怨。    “一夜未归？不是吧，有你这么个大美女在，他居然还出去找……？”张晓霞说到后面没好意思说出来。    “别瞎说，他不是那种人。”甘露露瞪了张晓霞一眼。    “那他干嘛去了？昨天下午咱俩也去警局了，人家都说了，庄毕已经放了，他不回来能干什么去？”张晓霞说着，牛毕在一边看着，也一度颇为关心的表情。    “我哪知道。”甘露露没好气的说。    “我说，他不会真的找便宜货鬼混去了吧？”张晓霞又咋呼了起来，“莫非他口味独特，不喜欢老板娘这种美女，就喜欢破鞋？”    “张晓霞，你给我闭嘴。”甘露露差点没气晕过去，这大白天的，居然在店里大声说这些东西，这要是进来个客人听了，传出去影响多差。    “老大回来了。”就在这时，牛毕忽然喊了一声。    “哪呢？”二女转身，却见一道身影，懒洋洋的从阳光中走进店门，不是庄毕还能是谁。    “喂，庄毕，你干嘛去了？居然彻夜不归，是不是去小旅店鬼混去了？”张晓霞说话非常泼辣，一副一针见血的表情。    一旁的甘露露，没说话，但那双美眸一直没离开庄毕的身上，显然也想知道。    “我在二老婆那睡了一晚。”庄毕如实的说。    “刘香菲那？你见到她了？”甘露露目光放大了一点，心里有点不是滋味。    “昨天她去警局找我了，我就是她保出来的。”庄毕随口说了一下，忽的惊呼了一下，“哎呀，露露姐你这俩黑眼圈怎么回事？莫非是昨晚我没回去，你想我想的一夜未眠？”    “那你觉的呢？”甘露露美眸挑了一下，反问了一句。    “我觉得肯定是了。”庄毕一脸肯定是这样的表情。    “那你准备怎么安慰下人家受伤的心灵呢？”甘露露故意做出一副可怜兮兮的表情，一对大眼睛水汪汪的看着庄毕。    要了命了。心里低呼一声，牛毕转过身去不敢看，羡慕死老大的艳福。    “快抱抱，一晚不见，心里想念。”庄毕张开双臂拥抱向甘露露，这小妞太勾人了。    一阵娇笑中，甘露露闪开掉，“这么多人呢，等回家的。”    “不行。”庄毕不干，冲上去就抱住了甘露露。    这一下，除了庄毕，几人都愣住了，    “哎呀，快放开我。”甘露露反应过来，俏脸一下就红了，    庄毕也察觉到自己是有点唐突，不由嘿嘿笑了一下，偷偷在她腰肢上摸了一把，这才松开手。    “哇，老板娘，庄毕，你俩不会真的那啥了吧？……”张晓霞反应过来，惊呼了起来，好像发现新世界了似的。    “别瞎说，庄毕闹着玩呢。”甘露露赶紧解释了一下。    “刺啦……”门外突然传来一阵轮胎摩地的声音，接着，一辆宝马停在了门店前的小广场上，    “哇，停咱家门口了，大客户啊。”张晓霞看着门外，祈祷里面的是女人。    可结果，下来的是个男的，而且，除了张晓霞外的三人还都认识。    牛毕的面色蓬的就变的恼火起来，推门就走了出去，庄毕也挺好奇，这家伙居然还敢来，莫非是找死？也跟着走了出去。    二女，紧随其后，也出了门店。    “庄毕，我有事找你。”来者带着个墨镜，穿着黑西服，颇有点风度翩翩的感觉，但一张肿的跟猪头似的脸，就有点大煞风景了。    “夏友鹏，莫非你挨揍没够？”庄毕扫了宝马男一眼，一副你说是我马上动手的意思。    “庄毕，我来是跟你谈事的，不是来跟你打架的。”见庄毕不怀好意的目光，一个劲在自己身上看来看去，夏友鹏吓得往后退了一步，赶紧说。    “谈事情？”庄毕有点诧异，莫非这家伙被打趴了，来服软谈和来了？    夏友鹏目光在几人身上扫了一眼，似乎刚才后退让他觉得有点丢面子，目光落在牛毕身上时，故意撇了撇嘴，给自己找点自信。    牛毕面色一黑，    夏友鹏伸手从怀里掏出一张纸，还在手里抖了一下，然后才递给庄毕，“庄毕，这是一百万支票，以后不要再骚扰夏梦娇。”    “给我的？”庄毕一扬眉，轻飘飘地问。    “不错。”夏友鹏见庄毕有拿的意思，顿时笑了，目光里有点鄙夷，到底是个乡巴佬，见钱眼开，只要你拿了这钱，夏梦娇就不会再管你，到时候你还不是我手里的柿子，怎么捏怎么是。    “行，钱我要了，不过事儿办不了，你可以滚了。”庄毕一伸手，就将钞票抓了过来，打瞌睡就有送枕头的，正缺钱就有人来送钱，这好事哪找去？    “你，你什么意思？”夏友鹏勃然大怒，话刚说完，一道黑影就煽了过来。    “啪！……”的一声脆响，庄毕的大手带着万钧之力，扇在了夏友鹏的脸上。    可怜的夏友鹏，惨叫一声倒飞而去，一头插在三米多外的地上，早上费了好半天才掩饰住的伤口，还有那副大号墨镜，摔得粉碎，忍痛梳理好的发型，又变成了杂草。    “无耻，庄毕，你不是老爷们。”夏友鹏哼唧半天才从地上爬起来，哭的那叫一个悲愤欲绝，像个五百斤的胖子，满脸都是大写的委屈。    “露露姐，他在这哭影响店里生意吧？”庄毕忽然回头问了一句。    “是挺影响的，客人都不敢来了。”甘露露回答。    “别，我马上走。”夏友鹏哪里听不出庄毕的意思，生怕再挨揍，哭着跑进宝马车，一肚子的委屈憋着，开车就跑了。    “哈哈，老大，你太威武霸气了，我牛毕坚信，跟着你，我必将有风云我握之时。”牛毕大笑一声，见夏友鹏那般狼狈的逃走，别提多解气了。"
	}, {
		"chapter": " 第53章 第一次送货",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345158.html",
		"content": "    “先把杂役干好再说吧。”张晓霞在一旁打击的说。    牛毕兴奋的表情，顿时卡住。    “去，把这钱取出来，存张卡里。”庄毕一抖手，将那张一百万的支票，丢给牛毕。    牛毕的脸上，顿时又恢复了神采，不敢相信的看着庄毕，“老大，你、你让我去取钱？”    甘露露和张晓霞看着庄毕的目光，也充满惊诧。    要知道，那可是一百万，对于普通人来讲，不是一个小数字。    可是庄毕，居然随手就拿去让牛毕取，这是多大的信任？才认识两天而已，不怕牛毕拿钱跑了？    “你是打杂跑腿的，你不去难道我去么？”庄毕一瞪眼，“赶紧去，回来我还有别的事吩咐你。”    虽然庄毕的语气很不客气，但牛毕的眼中，却都是感动的目光，“我这就去老大。”    说完，转身就跑。    刚一进店面，甘露露忽然凑了上来，俏声问，“夏梦娇是谁啊？”    湿湿的呼吸，打在庄毕的脸上，让他干燥的舔了下嘴唇，“我来海市时救的一个小屁孩，是夏友鹏的妹妹。”    一听是小屁孩，庄毕的心机成功了，甘露露失去了再打听的意思，    “露露姐，我先上去一下。”庄毕招呼一下，顺着楼梯上了门店楼上的阳光房，    肥猫坐在一个单人沙发上，吃这竹子看着电视，小日子潇洒的很，看来牛毕对它挺上心。    看到庄毕上来，肥猫冲它开心的叫了一下。    庄毕没搭理它，找到它的书包，从里掏出一根嫩竹，散发着绿色的荧光，“先把这灵竹用水养着，等回头三才聚灵阵布好，再移植过去。”    庄毕拿着嫩竹，找了个水桶，打了半桶水，用绳子将嫩竹固定在桶里，竹根埋在水中，然后放在阳台的阳光下。    做完这一切，庄毕随手从嫩竹上撤掉一根枝杈，神奇的事情发生了，那小枝杈一脱离灵竹，顿时变成了一根手臂长的竹茎，再看灵竹，断裂处又长出了一支不起眼的分叉。    掰下一块竹肉丢在嘴里，剩下的丢给肥猫，庄毕转身下了楼。    刚下楼，张晓霞就冲了上来，“庄毕庄毕，有活了。”    “什么活？”庄毕疑惑。    “有人在店里网购了东西，你是咱们店的送货员，你不去送谁送。”张晓霞瞪着大眼睛。    “哦。”庄毕淡淡的点了下头，    这时，甘露露将包好的东西，拿了过来，用一个礼盒装的。    甘露露将情况简单的说了一下，订货的人叫秦海，是店里的老客户，平均每月消费能达到两三万，以前都是本人来取，这次可能是见红玫瑰开通网上购物，所以就在网上购买的。    “我跟你说庄毕，这个秦海肯定不是个好饼，陪他来买货的女的，我见过的，至少换了七八个了。”张晓霞在一边撇嘴道。    “我看他就是那种泡妞狂魔，总来买这些东西，勾引女人下道，不知有多少良家少妇，青春小姑娘被他害了。”张晓霞八卦起来就没完。    “晓霞，不许说客人坏话，他买他的，我们卖货，被他勾引下道的，那也不是好女人。”甘露露训斥了一声。    “好吧。”张晓霞拿过一张纸，上面写着送货地址，“秦海让我们将这些东西，送到富豪大酒店三楼三零八房，收货人张悦，电话……”    庄毕心里想去找刘香菲，但他又不是不负责任的男人，如今都拿了甘露露的工资，有活自然要做，所以拿了东西，就离开了红玫瑰。    按照地址，庄毕苦哈哈的挤着公交，一路挤到富豪大酒店。    结果巧的是，刚下公交，居然就碰见牛毕满头大汗的从一个银行里走了出来。    “大哥，你怎么来了？”牛毕惊诧的跑到庄毕身边。    “露露姐让我来这边送货。”    “老大，这是工行的卡，钱都存在这里，红玫瑰那边没有交行，支票的钱我跑到这边才取出来。”牛毕将一张红色的银行卡递给庄毕。    “嗯。”庄毕随手将卡揣进兜里，看都没看一眼，“我进去送货，你先回去吧。”    “我帮你送吧老大。”牛毕溜须道。    “不用你。”庄毕摇头。“你该干什么干什么去。”    “那我去对面冷饮店等你，太热了跑的一身汗。”牛毕到现在还气喘吁吁，看来确实没少跑。    “嗯。”庄毕点点头，转身就进了大富豪。    刚进大厅，    “喂，你是什么人？”前台的人冲着庄毕喊。    庄毕理都没理他，脚下一动，‘嗖’的一溜烟，就跑了进去。    “站住，你给我站住！~”那前台追了过来，但没追两步，庄毕已经没影。    庄毕用最快的速度，来到了三楼，长长的过道上，全都是房门，也不知道哪个是三零八，只能挨个看门牌。    忽然，庄毕听到前面十多米外的一个房间里，隐约间传来阵阵低吟。    好奇下，庄毕走了过去，往门牌上一看，正是三零八。    还真是巧啊，庄毕感慨了一下，抬手就要敲门。    可这时，里面又传出一声娇喘。    庄毕一瞪眼，我天，里面不会在做那事儿呢吧？    如今突破了筑基期，庄毕的听力，比普通人强了数倍不止，大富豪酒店的墙体隔音很好，一般人不可能听到里面的声音，但庄毕却能听见，而且仔细听，更是听得一清二楚。    带着好奇，庄毕竖起了耳朵，    “啪啪啪！……”一阵剧烈的抽响，带着节奏，    “你个贱或，亏你还是人民教师，我刘震堂堂政府要员，要钱有钱，要人有人，长得也不丑，你居然还背地里偷人？”庄毕听到，有个男人，在那愤怒的低吼着，吼完就又是‘啪’的一声，似乎是在用皮鞭打人。    “啊！~”一声女人的痛呼。    “看你平日里贤良淑惠，别人眼里贤妻良母，背地里，你居然如此肮脏！”男人还在怒吼，同时皮鞭不停。    庄毕在外面听的是一愣一愣的，劲爆啊，人民教师偷人被政府高干老公捉奸，忍不住继续听。    “老公我错了，你饶了我吧。”女人哭着求饶。    “你告诉我，你为什么偷人？我也不是那种酒囊饭袋命根子不好使，我身材自问也很不错，那方面能力也很强，你为什么要这么做，说！”男人的声音听得出来，怒不可遏。"
	}, {
		"chapter": " 第54章 他就是个送货的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345159.html",
		"content": "    “老公，我错了，我就是一时糊涂，你原谅我……”女人被男人的鞭子抽打着，哭诉着求饶，但那声音里，庄毕怎么听着，好像还有点愉悦呢？    “啪！闭嘴！”    “你要是找个比我优秀的，大款也好，明星也罢，哪怕是找个勇猛的壮汉，我也认了，结果你特么居然找了个大学生，不高不壮，要钱没钱，要啥没啥，居然还特么跟人家拍照片片、录视频，你看看你叫的那个浪，你跟我啪时都没这么兴奋过，如果不是我今天突然察觉到你的异常，尾随过来，还不知道你这贱或要瞒我到什么时候，居然还在这酒店开了包年的房间当窝点，拿着老子的钱，跟别人在这嗨，你行啊你！”男子在里面噼里啪啦一顿咆哮。    门外的庄毕，是听的一愣一愣的，这信息量，好大。    同时，他也明白了，肯定是那个秦海，勾搭了这个人民教师，并且跟她偷偷在这酒店里开了个包年的房间用来约会，结果被少妇她老公发现，虽没捉奸在床，但屋里肯定有什么东西暴露了这一事实。    拍照片录视频？    庄毕低头看了一眼手里的盒子，似乎意识到了什么，这城里人，真会玩啊。    怪不得那个秦海，常年购买这些东西，招这么个玩法，要是多几个女人，一个月几万块还真不够。    听里面那男的说，秦海还是个大学生，这小子有道啊，财色兼得，凭这能力，以后干点什么都能出息。    “老公，你别说了，求求你……”女子的声音，无比羞耻，在那求饶。    “啊，我明白了，你说，是不是因为他玩的那些花样，所以让你不能自拔？看看这视频，居然还用蜡烛，你是不是有‘受’的倾向，爱这些特殊的调调！”男子仿佛恍然间发现了什么，那声音，都颤抖了，    “你明不明白，你毁了我，毁了我们的家，你毁了一切，你要我如何原谅你，你个贱或！亏老子在外面本本分分，好歹也是个官，却一心为了家，从不跟别的女人不清不楚，你倒好，你居然背叛我，而且，还在外面跟别人玩这些恶心的用具，甚至还不止一个男人，你还有廉耻么？”    “不止一个的，就一次，我是被迫的。”女子弱弱的说。    “啪！~”接着是女子的惨叫，好像是扇了嘴巴。    庄毕感觉嘴巴有点干燥，实在忍不住，灵力一动，透视眼向房间里面看了过去。    “我了个擦。”当庄毕看到房间里的画面，眼睛都直了。    一张豪华的大床，上面还有一些稀奇古怪的架子，此时一个赤果的女子，被吊在棚顶悬落下来的铁链上，脸上带着狭窄的蝴蝶面具，屁屁上还塞了跟狐尾。    站在她对面，一个高大健壮的男子，拿着一根皮鞭，愤怒的抽打在女子身上，时不时还上去……    那女子不断的痛吟，但不知道为何，那眼睛里，却还泛着异样的光彩。    “非礼勿视，看多长针眼。”看到如此脏乱的一幕，庄毕赶紧收了透视眼，感觉三观都被毁了。    “看看你兴奋的，你是不是想告诉我，如果我早跟你玩这些调调，你就不会走到今天了？”房间里，那愤怒的男子，似乎也有点兴奋了。    “嗯！~”女子轻吟了一声，也不知是承认了还是仅仅是喘气。    “咳咳！~”庄毕清了下嗓子，赶感觉自己必须赶紧离开这，否则得被带坏。    “哒哒哒！~”庄毕伸手在房门上敲了几下。    瞬间，房间里的声音，静了下来。    接着，    “谁啊？”是那女子的声音，略微有点颤。    “我是红玫瑰过来送货的。”庄毕含糊的说了一声。    “你稍等一下。”女子说了一声，接着就是一片寂静。    庄毕也没刻意去听，不过里面的人应该在穿衣服。    大概三分钟，门开了，一个长得还算漂亮，给人一股贤良少妇感的女子走了出来，脸上的表情有点不自然，挂着几缕红晕，    “你是张悦女士吧？这是秦海先生让我们送来的货，请你签收一下。”庄毕快速的说了一嘴，将东西递给她。    一听‘秦海’二字，女子的脸色明显变了一下，赶紧拿过礼盒，伸手就想关门。    可这时，    “好啊张悦，你今天果然是约那家伙了，连东西都买好送过来了，又是新花样吧？”伴随着愤怒的声音，一个只穿着大库衩和背心高壮男子从门口走了出来。    “老公别说了，我们回房再说。”张悦脸上闪过羞耻之色，想进房间。    “你还知道丢脸？做了恶心事还害怕别人知道？”刘震愤怒的推搡了女子一把，将那礼盒抢了过去，两下就撕开了，顿时，好几样用品从里面掉了出来，落在地上。    张悦的脸，刷一下就红透了，目光根本不敢往庄毕这边看。    “你看看这是什么？这个又是什么？啊！……”刘震从地上捡起来一个在女子面前晃了一下，丢掉又捡起来一个，到最后忍不住大吼了一声。    张悦被吓得俏脸煞白，咬着嘴唇一句话不敢说。    庄毕心里替女子默哀了一声，转身就准备离开。    “你给我站住！”刘震突然冲庄毕大吼一声，    庄毕疑惑的回头，没搭话。    “老公你别误会，他就是个送货的。”张悦巴不得庄毕赶紧走，抓着张震说。    “我当然知道他是送货的，用不着你这个贱或提醒。”刘震一把甩开张悦，两步走到庄毕身前，“小子，告诉我，让你送货的人在哪儿？”    “不知道。”庄毕看都没看他，淡淡的道。    “不知道你怎么送的货？”刘震愤怒的瞪着庄毕，明显是对他老婆的怒气，也牵连到庄毕头上来了。    “你白痴么？不知道还有网购么？”庄毕太了下眼皮，不满的说。    “你特么居然敢骂我，你知不知道我是谁？”刘震愤怒的大吼。    “我知道，被老婆戴了帽子的，至于名字，我没兴趣。”庄毕撇撇嘴。    “我曹、尼麻！”刘震先是一愣，接着就是滔天大怒，脸都绿了，吼着就向庄毕扑了过去。    居然被一个送货的瞧不起，简直是奇耻大辱，而且他现在是敏感期，一点就着了。"
	}, {
		"chapter": " 第55章 粗俗的外号",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345160.html",
		"content": "    秀木境的古武者，都不是庄毕的对手，刘震一个普通人，就更不堪一击了。    庄毕轻轻一躲，刘震就从他身边扑了个空，身体一转，庄毕抬腿就是一脚，踹在了他屁股上。    带着惊恐的尖叫，刘震飞出三米多，一头就撞在了三零八开着的房门上，连声都没吭一下，直接昏了过去。    “啊！~”张悦看着这一幕，吓得捂着小嘴尖叫了一声。    庄毕瞥了她一眼，“啧啧啧，有什么需求就敞开了跟你老公说嘛，何必便宜了别人？用这些东西，不可耻的。”    说完，留下呆愣原地的张悦，庄毕转身就走。    庄毕才刚拐过楼梯，刘震就醒了过来，怒吼一声，“人呢，那小子跑哪去了？”    “刚走。”张悦小声说。    刘震一把将张悦推进房间，从裤兜里摸出手机，拨打了出去，很快接通，“炮哥，你快让人堵住大富豪一楼大厅门口，有一个小子打了我，他穿着……”    用最快的语速说完，刘震揣好电话，回头又给了张悦一巴掌，“你个贱或，在这等我回来再跟你继续算账。”说完，抓起衣架上的外衣，披着就冲出了房间。    ……    庄毕用最快的速度下了楼，在前台怒吼中，一溜烟跑出了大富豪，    可还没等张望牛毕在哪，突然有三个大汉，从一旁跑了过来，将他拦住。    “小子，你是送货的吧？”三人面色不善。    “不错。”庄毕随意回了句。    这时，街对面的牛毕看到这边，大哥居然被人围住，急忙丢下冰淇淋就跑了过来。    “你在这等一下，我大哥要见你。”一个大汉说。    这时，牛毕跑了过来，瞪着眼道：“你大哥谁啊，居然让我大哥等。”    “我大哥是大炮……”大汉得意的自报家门，可话还没说完，酒店大厅里，刘震怒气冲冲的跑了出来，还大喊，    “送货那小子，你有种就给我站住。”    庄毕回头瞥了他一眼，不耐烦的皱了下眉头，他发现找茬的人怎么那么多呢，而且还都是白痴，废物，连个像样都没有，还一个劲儿往他面前蹦。    刘震跑了过来，看了那三个大汉一眼，“你们是炮哥的小弟吧？”    “是，刘哥。”三个大汉对刘震很恭敬。    庄毕看明白了，这三个大汉是这刘震让人派来的，只是效率可真快，    不过转念他就明白了，估计是这刘震带人来捉奸，结果没捉到，只捉到他老婆了，所以就让他这些朋友，在楼下等着，正好他被自己揍了一顿，于是一个电话，就让这些人把自己截了下来。    庄毕有点后悔，早知道刚才多用点劲好了，让他多晕一会儿也就没这么多事儿了。    “小子，你敢打我，今天我找不到秦海，就先拿你出气。”刘震此时火气大得很，谁惹他，他就恨上谁。    尤其是，区区一个送货的，不禁无视他，居然还敢趁他大意，将他打晕了，简直罪不可恕。    “你是谁？敢跟我大哥‘逼王’如此说话？”牛毕蹦了出来，瞪着刘震，一点都不怕事儿大，甚至他到现在连发生了什么都完全不清楚。    逼王？    不仅是刘震和那三个大汉，连庄毕自己都愣了一下，他什么时候有这么个外号了？    “逼王是谁？”那三个大汉迷惑不已，混了这么多年，也没听过‘逼王’这号人物啊。    “就在这儿啊，他就是我大哥，天下无敌，盖世无双的‘逼王’庄毕是也！”牛毕伸手一指庄毕，使劲往大哥身上拉仇恨。    庄毕瞪了他一眼，这外号，也太特么粗俗了。    “大哥，出来混，就要有个拉风霸气，还得简单易懂的外号，你听我的准没错。”牛毕舔着脸冲着庄毕嘿嘿一笑，又大包大揽的拍了下胸脯。    庄毕正要拒绝，大富豪里浩浩荡荡冲出来六七个人，手里拎着棒球棍。    “炮哥，就是他，给我狠狠揍他，不死也得脱层皮。”刘震见人来了，顿时指着庄毕大喊。    牛毕一听，吓得浑身一哆嗦，赶紧跑到庄毕身后去，他一个普通大学生，哪见过这阵仗。    一群大汉几步就冲了过来，一个个举着棒球棍就要动手，可为首那人，猛的看请庄毕的长相，顿时浑身一哆嗦，赶紧把棒球棍收了起来。    “庄、庄兄弟？”冲在最前面的，显然是带头大哥，穿着背心，一看是庄毕，哪还敢动手。    “呦呵，原来是大炮哥啊。”牛毕看清来人，顿时眉头一挑，从庄毕身后跳了出来，阴阳怪气的道。    庄毕瞥了他一眼，轻描淡写的，“你这是要打我？”    “哪、哪能呢，误会，都是误会。”大炮哥笑的那叫一个尴尬，前天被庄毕道破老婆给他戴绿帽子，回家一查，那贱或果然得了爱X病，那一刻，他心里，对庄毕，是彻底服了。    今天正心情不好，突然一个偶有点利益往来的政府朋友来电话，说他怀疑他老婆给他戴绿帽子，让自己陪他去抓奸。    也许是同病相怜吧，他一听就火了，怒气冲冲的跟着刘震就来了大富豪。    “哦，那我走了。”庄毕不怎么愿意搭理这种混子，转身就要走。    “慢走，庄兄弟慢走，回头我请你喝茶。”甘炮赶紧笑着道。    “不行，你特么给我站住。”那刘震一看庄毕要走，顿时火大的蹦了出来，目光又瞪了甘炮一眼，“我说甘炮，我让你揍他，你竟放他走？你有没有把我放在眼里？”    “刘震，这时候回头我给你解释。”甘炮一个劲给刘震使眼色。    “解释，解释什么？你特么现在必须给我揍他，不然小心我整你。”刘震现在就像个火焰筒，一点就着，冲着甘炮大喊。    他现在想开了，什么特么的清廉仁义，都滚吧，手里的权力该用就用，一个社会混子也敢不听他指挥，回头就招人抓了他。    甘炮被骂的一懵，接着勃然大怒，雾草，特么的听不懂人话么？居然还要整他？    甘炮身后的一帮小弟，看向刘震，眼神都不善，其中一个小弟，小声对甘炮道：“炮哥，给话。”"
	}, {
		"chapter": " 第56章 可怜的刘震",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345161.html",
		"content": "    “算了。”甘炮看了庄毕一眼，决定先让这尊大神离开再说，如今他小命都捏在人手里，心里正打算过几天找机会让庄毕给看病呢，可不能这时候惹了人家。    “庄兄弟，让你见笑了，你有事先忙，过几天我登门拜访。”甘炮脸上堆着笑，冲庄毕拱了拱手。    庄毕没搭理他，回头就走了。    然而，    刘震今天估计是受的刺激太大，跟中邪了似的，根本看不出眉眼高低，冲着庄毕大吼一声，“小子，你特么给我站住。”顺手抢过一根棒球棍，劈头盖脸的就向庄毕砸了过去。    一只大手斜刺里伸了过来，一把抓住棒球棍，甘炮挡在刘震身前，“你特么找死。”    忍无可忍，甘炮一个大嘴巴就轮了过去，直接打的刘震满嘴喷血，手里的棒球棍也抓不住了。    甘炮似乎还不解气，又是一脚，踹在了刘震的肚子上，    刘震虽然体格还算健壮，但也就是个普通人，哪里禁得住这一脚，后退几步，惨叫声中一屁股坐在了地上。    “揍他！”甘炮恼火的将棒球棍丢掉，冷喝了一声。    一帮小弟顿时冲了上去，对着刘震就是一阵拳打脚踢，没几下就把人打晕了过去。    “庄兄弟，慢走，打扰了。”甘炮转身，笑着对庄毕道。    “可怜！”庄毕怜悯的瞥了刘震一眼，带着牛毕离开。    牛毕跟在庄毕身边，眼睛里都是星星，崇拜的五体投地，一边走一边说，“大哥，你不愧是我大哥，太厉害了，不用动手，敌人就趴了，真乃逼王也。”    庄毕撇撇嘴，他其实更喜欢自己动手，“我们赶紧回去，下午给肥猫搬家。”随口说了一句，抬脚上了公交车。    十多分钟后，庄毕带着牛毕，回到了红玫瑰。    “东西都送到了？”甘露露上来问了一句。    “都送到了。”庄毕点头，    中午吃了饭，庄毕带着牛毕，收拾好灵竹，带着肥猫离开红玫瑰。    甘露露把张晓霞留在店里，她也跟着出来了，听说庄毕有了个大院子，她好奇着想看看。    三人一猫，来到‘冯老头中医门诊’大院。    原本，庄毕是不打算打扰冯玉祥的生活，但大院以后要用来布置聚灵阵，得有人看着，普通人还不行，只能让肥猫住这了。    见来了人，冯玉祥和冯芳芳走了出来，几人打了个招呼，庄毕互相介绍了一下，将肥猫安置在二楼的一个空房间里，这房间左边是冯芳芳的闺房，另一边是仙子姐姐曾经住过的屋子。    安置妥当后，甘露露就带着牛毕离开了，店里还需要人不能总一个人看着。    这也算是有缘吧，居然在自己店后面买了个大院，甘露露想到这，心里就莫名的开心。    “冯爷爷，芳芳哪去了？”庄毕在库房找到冯玉祥，    “二楼呢吧，她平时喜欢在自己卧室呆着。”冯玉祥忙着收拾草药，回头说了一句又低头干活。    庄毕进了二层楼，在二楼找到了冯芳芳。    冯芳芳刚从肥猫的卧室里出来，往自己卧室走，庄毕也跟着走了进去，    冯芳芳刚要关门，回头一看庄毕，吓得惊呼了一下，    “别怕，是我。”庄毕走过去，一屁股坐在冯芳芳的床上。    大床非常软，庄毕整个身体都陷进去了，    “这床可真软，要是抱个妹纸滚床单，肯定很爽。”庄毕嘀咕一句。    冯芳芳耳尖的听到了，顿时俏脸一红，嗔了他一下，“庄哥哥，你说什么呢你。”    “真的，不信你来试试。”庄毕无辜脸。    “我才不试。”冯芳芳一听这话，俏脸更红了。    “咳咳。”庄毕察觉到自己的语句毛病，赶紧咳嗽一下，然后解释道：“别误会，我就是说床软你来试试，不是说让你跟我滚床单。”    “哎呀，庄哥哥，你再乱说我不理你了。”冯芳芳羞的直想找地缝钻进去。    她的床软不软她还用试么？她觉得庄哥哥就是在逗她。    “不说不说，等真有那么一天再说。”庄毕嘻嘻一笑，还朝小丫头眨了下眼睛。    “我、我去给你倒杯水。”冯芳芳脸红的燥得慌，推门就要逃跑。    “别。”庄毕伸手拉住她，说正事，“你有你香菲姐姐电话没？给她打一个，告诉她我在这，让她过来找我。”    “有，我这就打给她。”冯芳芳从兜里拿出一个粉色的翻盖国产机，拨打了出去。    ……    大概二十分钟后，刘香菲来到了二层楼。    她拎着个小包包，穿的还是昨天那身，身上披着阳光走进来，看上去明媚动人。    “给你，房产更完了，这是你身份证，还有这个是肥猫的证件。”刘香菲坐在椅子上，将好几个本本丢给庄毕。    “不愧是我老婆，想的就是周全。”庄毕拿起来看了一眼，很臭屁的说。    一旁的冯芳芳瞪大了眼睛，庄哥哥是香菲姐姐的老公？    “别瞎说，我才不是你老婆呢，我还没同意呢，哼。”刘香菲傲娇着的仰了下小下巴，“对了，你来的事儿，我跟姑姑说了，姑姑说这两天让你去家里吃饭。”    “哦，知道了。”庄毕点点头，然后无视她的矜持，“老婆，我想买些灵玉，你知道哪里有卖的么？”    “灵玉？这可不好买。”刘香菲皱起眉头，她如今也是练气八层的修真者，自然知道庄毕口中的灵玉是什么意思。    “我准备在这大院里布个聚灵阵，开块药田，炼些养莲丹，尽快提升实力。”庄毕将心里的打算说了出来。    一旁的冯芳芳是听的迷迷糊糊，云里雾里，不过乖巧的也不插话。    “灵玉可遇不可求，是玉石中的极品，也就只有在三种地方，才有可能出现。”刘香菲思考了一下。    “哪三种地方？”庄毕问。    “拍卖会，私人邀请制的高档拍卖会；    古玩街，正宗有背景的古玩街；    赌石场，估值百亿以上，客流量大，经常进新货的赌石场。”刘香菲回答。    “那还等什么，快带我去。”庄毕一听这么多地方能弄到灵玉，颇为意外，    灵玉虽然不是什么至宝，但也是灵秀之物，俗世间很难碰见，他以为能否找到灵玉，要靠运气，结果没想到居然有这么多渠道。    “最近没有上档次的拍卖会，赌石场我也不熟悉，倒是有个古玩街我去过两次，我们就去那吧。”刘香菲说。    “好。”庄毕点头答应。    将身份证揣好，其他的东西都交给冯芳芳安放，庄毕跟着刘香菲离开了大院。"
	}, {
		"chapter": " 第57章 丹枫大师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345162.html",
		"content": "    离开大院后，庄毕坐上了刘香妃的车，还有蓝可心姐妹，四人上了高速。    大概二十多分钟后，车子拐了几道街，在一个公众停车场停了下来。    “到了？”庄毕四处看也没看到哪里像古玩一条街。    “没有，我们还的步行十分钟。”刘香妃回了一句，打开车门下了车，几人也都陆续下车。    “那为什么不开过去？”庄毕疑惑的问。    “这是规矩，古玩街里都是大商户，里面的东西非常贵重，而且经常有货进出，为了保证货物安全，避免不必要的碰撞损失，以及方便监管，这条古玩街一定范围内不准车辆通行，即便是去消费的，也只能步行过去。”刘香妃耐着心为庄毕解释了一下。    “好大的面子。”庄毕嘀咕了一句，心头有点兴奋，这地方越牛，才越有可能有灵玉。    四人离开停车场，在刘香妃带领下，向古玩街方向走去。    “快走，丹枫大师来了，已经到古玩街了。”一群人，大概二十多号，匆匆从庄毕四人身边走过，其中有几个人面色潮红，一副非常兴奋的模样。    “若能得丹枫大师指点，那就好比白日飞升，我们快点，万万不能错过这千载难逢的好机会。”    “是啊，丹枫大师来口坚定出来的宝贝，我当尽家财也得买下来。”    “前几天丹枫大师出现在古玩街，随口指点了几个人，那几个家伙命好啊，一个个赚的盆满金钵。”    “说来我也是有眼无珠，那天我也在了的，但我怕他是骗子，没敢信，等信了，人家不开口了。”    一行人匆匆而过，庄毕几人就听到有限的几句，    “喂，发生了什么？”蓝冰心忍不住好奇心，拉住那伙人走在最后的一个。    “啊？没事，没什么。”那人不自然的回了一句，讪笑了一下，目光闪躲，摆脱蓝冰心就跑走了。    “切，搞的神神秘秘的，丹枫大师是谁，也没听过啊，不过应该很厉害。”蓝冰心嘀咕了几句。    “看他们的方向，也是去古玩街的，我们赶紧走，到那看看，自然就知道丹枫大师是何许人也了。”刘香菲招呼一声，几人加快脚步，向古玩街走去。    几分钟后，庄毕四人，开到古玩街。    一进去这古玩街，顿时一种古典高雅的气息扑面而来，很多人家都养了鸟，种了几盆花草，颇有点鸟语花香的感觉，    这一条街的门店，大多是开放式的，站在街上，就能一眼看到店最里面，都不用进去，走在街上就能看到是卖什么的，若是感兴趣，在进店即可。    庄毕一边走着，一边颇有兴趣的看着一家家门店延伸出来的地摊，上面放着各式各样的古玩，具体哪个年代久远，他完全分辨不出来，反正表面上看去，都挺老旧的，很有历史感。    地摊上的东西里，时不时会出现一些玉石，还有一些玉制的器皿，不过庄毕没有感到一丝灵气，显然不是灵玉。    “今天丹枫大师还没开口，我们都有机会。”这时，有几个人从庄毕身边路过，议论纷纷，让他又听到了丹枫大师这个名字。    “丹枫大师一共出现过四次，每次都会指点两三个人，被指点着，无一不发了大财，可惜我们知道的太晚了，这古玩街天天都有不少人在这蹲点，等丹枫大师出现，我们被选中的几率很低啊。”    “快看，那不是丹枫大师么？”忽然，有一个人尖叫了一声。    庄毕好奇的说着这人指点的方向看了过去，却见一个长发白胡的老头，穿着一身黑色长袍，向这边走来。    “姐姐，你还别说，这人真有几分飘飘渺渺的感觉，像个人仙似的。”蓝冰心小声对身边的蓝可心说。    庄毕看着这位老者，也有几分惊艳之感，若非这人身上并无一丝元气的气息，搞不好他都的以为，这家伙也是个修炼者呢。    可实际上，这老头就是个普通人，别说修真者，连古武者都不是，只要是修炼之人，无论是修什么，身上都会有天地元气的气息，哪怕是变成了古武者的内劲，或是修真者的灵力，都会有特殊的气息。    丹枫大师向这边走来，顿时引起很多人的骚动，原本四散的人群全都向这边聚拢了过来，更有夸张的，还歇斯底里的大喊着，    “丹枫大师，求你指点我吧，我愿意给你分红。”    “滚，丹枫大师那么厉害，如果想挣钱，还用你分红？”    “丹枫大师，只要你指点我，我愿意给你生猴子。”一个长得颇为靓丽的少妇，一边往这边挤，一边抛着媚眼，恨不得扑上去似的。    “丹枫大师，你别理她，她哪有我好看，我还是姑娘呢，只要你指点我，我愿意给你做小，一辈子伺候你，不离不弃。”一个穿着布片衣服的少女，骚首弄姿的，生怕别人感受不到她的骚气似的。    这一幕幕，看的庄毕是一愣一愣的，这丹枫大师也太受欢迎了，早知道鉴宝这么有前途，他还苦哈哈的泡什么妞啊，他也来学鉴宝好了，到时像这丹枫大师似的，怕是一句话，一晚就能玩一个排。    “丹某明日即将离开海市，所以在此之前，承蒙大家抬举，我准备再为大家鉴宝一次，今天会有五个人被我选中，只要愿意相信我，那便是与财有缘。”    这丹枫大师，倒是一点都不谦逊。    一身黑袍，略带倨傲的往那一站，很有点权威的气势，    年龄不小，估计得有五十多岁，但皮肤却非常光滑，只有眼角，才能看到几丝皱纹，那双眼睛，非常明亮，似乎一眼看去，就能让人自惭形秽，没有底气与之对视。    “大师别急着走啊，我们海市欢迎您，多留几日吧，我愿让我女儿带你四处逛逛。”这家伙也是喝出去了，堪称丧心病狂，连女儿都利用。    “就是，就是，再多呆些日子吧。”群人纷纷附和，庄毕都感觉自己有点孤陋寡闻，好像站在人群里，就他们四个不知道丹枫大师是何等人物，其他人，无论是客人，还是两侧门店的卖家，都一脸熟络的笑容。    （ps：    庄毕：听说上推荐？    小编：嗯呢，大推荐。    作者：都赶紧投票啊，寻思特么啥呢？    庄毕：小笔，再跟读者吼，把你揍成狗！    作者：别打，我错了，跪求推荐票，打赏，关乎毕哥你以后能不能继续装毕啊！    庄毕：那兄弟们就投点吧。    读者：看他怪可怜的，我就动一下尊贵的手指，投点。）"
	}, {
		"chapter": " 第58章 装逼范儿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345163.html",
		"content": "    能让人信服的鉴宝大师，本来就非常稀少，能够愿意指点人的，那更是稀罕物，此时一听丹枫大师要走，人群都纷纷开口挽留。    “京城那边新出土了个宋朝遗址，需要我去主持挖掘，鉴定年份，明天必须离开了。”丹枫大师，大手一挥，颇有点高人气质，“这样吧，大家既然如此热情，我今天就破例一次，我可以出手十次，会选十个不同的人指点，须知，鉴宝是非常耗费心神的事情，十个最多了。”    “大师，我买一个名额，我愿意出一百万！”人群里，有人立马大喊。    “我出二百万。”还有人争着抢夺名额。    “大师，只要你帮我，我愿意拿出净利润的百分之六十。”    人群争先恐后的表诚心，实则是利益驱使，以前几次的表现，丹枫大师选中的宝物，最少翻两三翻，大赚特赚。    “住口。”丹枫大师眉头一皱，低喝了一声，表情不怒自威，“我为大家鉴宝，纯属爱好，并非为了金钱，否则我何须帮你们鉴别？我自己买了再转手岂不更赚？休要再用那金银铜臭沾染我一身清袍，否则我转身就走。”    “我错了，丹枫大师我错了，你别走，我们低俗，请你原谅。”人群里顿时有人大声告饶。    “大师的仗义，感天动地，我等敬仰，再不会说那金钱之事。”不少人心里恨不得给自己两嘴巴，简直就是个白痴，人家丹枫大师说得对，人家要是真贪图钱财，人家自己到手就是，干嘛让别人分红。    “算了算了，人生在世，就是在红尘中沉浮，难免沾染了利益俗气，这是人之常情。”丹枫大师双手一背，此言此景，顿时有一种高山仰止的气质，油然而生，“我不怪罪大家，切勿再提就是。”    “大师高风亮节，我辈愚昧。”    “大师之高见，非我等可比。”    “大师，我这一生尿尿都不服吊，今天服了你。”    人群那叫一个感慨，那叫一个激昂，都被丹枫大师所言，说的心生惭愧。    怪不得人家是大师，就这份看破红尘的心，就是自己拍马不及的。    别说其他人，就丹枫大师这一番慷慨激昂，就连庄毕都看了他好几眼，心中不由升起一抹敬佩之意。    你看看人家，免费帮别人鉴宝捞钱，自己却不为金钱所动，这是何等气概？庄毕扪心自问，他可做不到，也没那么闲。    “没想到今天，还能见到此等高人，若有一日，我也有这份胸襟，格局足以。”陪在刘香菲身边的蓝冰心，看着那丹枫大师，目光带着仰慕，叹了口气。    她姐姐蓝可心，表情与她几乎一样，颇有点心有同感之意。    丹枫大师回头一撇，“既然走到这一叶斋，那么今天就在他家挑选宝物吧，大家随意看看，有需要的，我可以帮忙鉴别一番。”    “我！大师我就不选了，你直接帮我选吧。”    “大师，我相信你的眼光，你帮我选一个吧。”    ……人群都沸腾了，一个个吵吵嚷嚷，踊跃举手。    你还别说，这所谓大师，确实有非凡的号召力，一叶斋都被堵的水泄不通，里里外外站满了人，一个个红着眼，跟抢钱似的。    丹枫大师眼睑微垂，随手在人群里一比划，“就你了。”    被指中的人，是个油光满面的中年男子，一看就是土豪暴发户那种，见丹枫大师指着自己，浑身都颤了起来，不敢相信的问：“大师，你，你指的是我吧？”    “不错，我随手一指就点到了你的头上，看来是你我有缘啊。”大风大师含笑点头，说的话也是带着高人范儿。    “那还请大师为我选宝。”中年男子兴奋的说话都颤，屁颠屁颠的走到丹枫大师身边，“大师，你看哪个是真宝贝？”    “嗯，我给你挑一个。”丹枫大师缓步向前，一手捋着胡旭，一手背在后面，像模像样的在诸多古玩中挑选了起来。    一时间，人群都屏住了呼吸，生怕打扰了大师鉴宝，惹的人家不高兴。    很快，目光转移了几次后，丹枫大师得手，落在了一个古物上，摸索了几圈，拿起来后又‘很专业’的看了很多小细节。    “嗯，这个不错。”丹枫大师收回目光，淡淡的说。    “多谢大师。”中年男子迫不及待的就像上前接过古物。    “慢着。”丹枫大师手一收，中年男子抓了个空，不由疑惑的看着大师，“大师何意？”    “有些话要说在前面，我不要你们钱，免费帮忙，不想落下埋怨，所谓行话‘打眼’，就是再厉害的鉴宝师，也有看错的时候，我不能保证你肯定买准，所以你想好了，再拿这瓷瓶也不晚。”丹枫大师背着手，一副很认真的模样。    “大师哪里的话，鉴宝都有失手时，我虽然比不得您，但也不是小白，这点我明白。”中年男子一听，赶紧摆摆手，很敞亮的说，眼睛一直不离开丹枫大师手中的白色瓷瓶。    “既然你这么说了，那就给你吧。”丹枫大师伸手将瓷瓶递给了中年男子。    中年男子迫不及待的接下，然后屁颠屁颠的冲着一叶斋的老板问：“这瓷瓶多少钱？”    一叶斋老板看了一眼道：“五十万。”    “这么贵？”中年男子被吓了一跳。    “我这摊上的东西，都是新近上来的货，你拿着的这瓷瓶，是宋代皇帝让术士炼丹所用，五十万一口价，一分不能少。”一叶斋老板丝毫没有讲价的意思。    “喂，你到底要不要，不要就让给我。”人群里有人嚷嚷道。    “大风大师推荐的东西，什么时候错过？你在那犹豫什么？才五十万而已，没钱你就离远点。”有人不耐烦的说。    中年男子也是个有钱人，但五十万对他来说，也不是小数目，可见人群都这么说，便一咬牙，大喊道：“好，五十万就五十万，我要了，大师推荐，必非凡品。”    说完，拿出卡，给店家付了帐。    “好了，下一个。”丹枫大师看都不看付账的中年男子，好像不屑去看金钱交易一般，换股人群，淡淡的说道。"
	}, {
		"chapter": " 第59章 龙眼打假",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345164.html",
		"content": "    “丹枫大师，快选我。”    “丹枫大师，求你选我吧！”    ……    人群就像是课堂里的小学生，踊跃举手，生怕丹枫大师看不见，恨不得跳起来。    “就你吧。”丹枫大师又随便指了一个人，是个年轻人，穿着华贵，一看就是有钱人家的孩子，不是富二代就是官二代。    “耶！”被选中的青年一下就跳了出来。    与之前一样，丹枫大师像模像样的在古玩摊上找寻了一番，最后摸起一个盘子，表面上刻着青花纹路。    “提前说好，谁都有失手……”丹枫大师还是那个过程。    “知道知道，大师无需多说，我相信你。”青年迫不及待的抢过盘子，去付了帐。    丹枫大师摇摇头，一副小孩子太毛躁的感慨样，很有点老先生的味道。    庄毕在一旁看的好奇，眼珠一转，忽然想到一个办法，    “龙眼开！”    灵力运转，涌入双目之中，顿时，淡淡的血色纹路浮现，眼前的一切都变得虚无起来。    目光往那个青年手里拿着的瓷盘上一扫，庄毕顿时愣住了。    莫非是这所谓的大师失手了？    庄毕又往之前那个中年买的瓷瓶上扫了一眼，还是假的？    很快，丹枫大师又为好几个人，选了宝物，每一个宝物，庄毕都用龙眼透视了一下，确认无疑，全都是假的。    念头一转，庄毕就明白了，感情这所谓的‘大师’，就是个骗子，而很显然，他肯定是与这里的某些摊主背地里勾结，前些日子故意选对一些古物，然后让托买走，再放出卖了高价，挣了大钱的风声。    想通这些，庄毕松了口气，他就觉得世上没有如此闲的蛋疼的高人，果然是假的。    “香菲老婆，咱们走吧，这儿没有灵玉。”庄毕心里惦记着灵玉，哪有心情在这看骗人。    “不走，我再看看，说不准能选我呢。”刘香菲一双美眸冒光的看着丹枫大师，正看得来劲，眼看就快要完事儿了，哪舍得这时候走。    看到刘香菲那副表情，庄毕很不爽，嘀咕道：“一个骗子，有什么好看的。”    这声音不大，但好巧不巧的，就被那丹枫大师听到了。    好小子，敢说我是坏话，那我就坑你女朋友。    他完全不觉得这小子是真看出了什么，只以为对方是随口一说。    丹枫大师目光一转，落在刘香菲身上，旋即伸手一指，“这位女士，你幸运的得到了最后一个名额。”    “我？”刘香菲愣了一下，接着，大喜的就要过去。    “别去。”庄毕一把拉住刘香菲。    “这位小友，你为何阻挡你女朋友？莫非是不信任我？那我可就换人了。”丹枫大师见刘香菲如此开心，顿时心里落实，还反将了一军。    说着，表情淡定的转动目光，一副你不信，有的是人信的表情。    “白痴。”庄毕可没心情跟这种墨迹，将刘香菲拉了回来。    刘香菲虽然被丹枫大师忽悠了，但对庄毕还是很信任的，乖乖回到庄毕身边。    白痴？    ‘丹枫大师’一听这话，顿时目光一凝。    在场之人，哪个不对他毕恭毕敬？一个个恨不得跪在他面前求他指点。    而这家伙，非但阻止了那个美女，居然还出口辱骂他！    面色一沉，‘丹枫大师’捋了一下胡子，“老夫见你女友年纪轻轻，容易上当受骗，特意挑选她指点一番，你不领情也就罢了，居然还出言辱骂老夫，唉，这现在的年轻人啊……”    话说到结尾，还留了半句不说，一副忧国忧民，对祖国下一代很是失望的模样。    “小子，你别不知好歹，大师的名额不要真是傻。”    “大师，你别跟他一般见识，名额给我吧。”    “这小子智商有问题，情商也不够，真不知道这么漂亮的美女怎么跟了他，要是大师选中我，我早笑疯了。”    人群你一言我一句，一面倒的站在丹枫大师一边，看庄毕的目光，就跟看白痴似的。    “我老婆没钱，你们买吧。”庄毕见这群人一个个神情激愤，也不揭穿，坑死这群白痴才好。    “我明白了，小友无需多说，速速离去吧。”丹枫大师突然一挥手，一脸恍然的表情。    他这么一说，庄毕反倒一愣，不由的问，“什么明白了？”    “小友，你是担心自己身边没人，一旦选中宝物，容易引来窥觊的歹徒，你没信心保护你女友安全离去，对吧？”丹枫大师一手背再后面，一手捋着胡须，一副‘红尘早已看透，更别提你那点小心思了’的姿态。    “哇，丹枫大师好眼力，连人心都能看穿。”    “厉害了我的大师，不过大家也要理解，人家小伙子想的不错，丹枫大师选的宝物，动戈几百万，确实容易引来一些刀尖舔血的不法之徒，有此提醒，之前经过丹枫大师这买了东西的朋友，离开时自己也要多加小心才是。”    “哇，还是大师看得透彻。”    ……    丹枫大师的话，让人群都有一种，自己被点醒了的感觉。    庄毕也有点目瞪口呆的感觉，他没自信？    这家伙还真不愧是个骗子，这口才，真是山路十八弯，一弯又一弯。    还没等庄毕说话，    ‘丹枫大师’又开口了，目光带着淡淡的倨傲之色，颇为自信的道：“这样吧，小友，老夫帮你一把，你让你女友买了宝物，再当场拍卖，我想在场的诸位，也都看得上老夫挑宝的水准，愿意再添点钱买去，你在中间拿点彩头，也不枉你我缘分一场。”    “大师仁慈啊，小子，你还不赶紧给大师道谢？”    “大师的水准那是没得说，我愿意添钱二次购买，别说是这小子的，之前几位朋友若有意转手，我也愿意加价购买。”    “我也愿意……”    你还别说，应者众多，相当给丹枫大师面子。    “这好机会，让给别人吧。”庄毕还打着坑这群白痴的心思，淡淡的道。    “小友，无需不好意思，你方才说的话，老夫是不会介意的，你还有什么好犹豫的呢？就这根如意吧。”丹枫大师从地上捞起一根玉如意，一副‘体贴’的豁达老者模样，递给庄毕。    “你不介意，但我介意了。”庄毕很不高兴，想找个镜子照一下自己，难道他长得很好骗？    你赶紧去坑别人就完了呗，老缠着我干嘛？    “其实，我也是个鉴宝师，我觉得你的水准很差，选的都是假货。”庄毕淡淡的瞥了一眼那几个刚买了古物的人，他决定了，坑不了这群白痴，那就动动手，坑了这个骗子好了，谁让他那么不长眼，敢招惹他头上来。    （庄毕：兄弟们，推荐票、打赏走一波。）"
	}, {
		"chapter": " 第60章 意外之喜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345165.html",
		"content": "    “噶？”    周围人群全都一愣，这小子竟然说丹枫大师选的是假货，就他那样，还自称鉴宝师？小小年纪，懂什么叫古玩么？    “不知天高地厚的小子，可笑之极，哗众取宠！”    不少人出言批评庄毕，人家丹枫大师不图钱财，好心好意为大家挑选宝贝，这小子阻止他女友购买也就算了，他居然还反咬一口，说丹枫大师……水平差、选的都是假货？    “放肆！”    ‘丹枫大师’面色一沉，双手一背，全身都散发着大师的气息，“我丹某研究古玩四十余年，从建国初期就开始钻研此道，人人皆以大师相称，近几年来，我可以毫不夸张地说，丹某还从未‘打眼’过，在场诸位也都知道这几日丹某来过几次，可曾有一次坑害了他人？”    “丹枫大师，我替你作证，我就是前天有幸得你指点，买那个屏风的人，我拿去鉴定机构鉴别了，确实是唐代之物。”    “小子，休要满嘴胡话，秽我大师清名。”    “大师别生气，别跟小孩子一般见识。”    ……    丹枫大师一句话，顿时引起了围观人群的愤怒，一个个看着庄毕的目光，非常不善。    庄毕老神在在，任由人群在那乱吠。    “大家静一静。”见自己的话起了作用，成功占领了舆论高地，‘丹枫大师’一甩衣袖，“老夫一把年纪了，自不会与小辈计较，只是小友说自己也是鉴宝师，且一开口就全盘否定了丹某选的古物，丹某才学浅薄，倒想请教小友说个一二，若没什么水平，以后还是勿要以‘师’自称，免得坑害了一些朋友，影响了古玩街的声誉。”    说着，还有一种‘怀疑’的目光，打量了庄毕两眼。    “就是，小子，不是会两手就能自称鉴宝师的，更何况，我瞧你小小年纪，怕是连我们这些玩友的水平都不如吧？”    “大师说的不错，小子你今天要不说出个一二，别怪大家不客气，将你轰出去。”    “这世道骗子多，稍微懂点行就敢出来行骗，小子，我看你这般口出狂言，今天要不能露出点本事，别怪大家把你当骗子对待。”    ‘丹枫大师’一言，引起人群广泛的呼应，看那架势，今天庄毕要是不能为自己说的话负责，怕是不能完整离开古玩街了。    刘香菲身旁，姐姐蓝可心，有种捂脸的冲动，羞于与庄毕为伍，古玩大师是那么好当的么？哪个大师不是浸淫半生，垂垂老矣？你说你年纪轻轻，也敢自称鉴宝师，真是不知天高地厚。    妹妹蓝冰心则有点幸灾乐祸，颇为期待，看你一会儿怎么圆场，最好说不出个所以然，被暴揍一顿。    到现在，她可还对庄毕打她屁屁一事，耿耿于怀，记恨在心，正愁没机会报仇呢。    “我可不是随随便便就能出手的。”庄毕撇了撇嘴，他有点怀疑这骗子的智商，居然主动邀请别人揭穿自己。    “噗！……”人群差点没喷了，小子你是不敢出手吧？装，继续装。    庄毕这么一说，‘丹枫大师’心里更吃定他了，笑着道：“小友，不用你全都鉴别，只要你能在我为大家选的这十件古物中，挑出一件假货，我就服你，承认你是鉴宝师，当然，我还要赶着去京城，你只有两个小时的时间。”    丹枫心有定数，他选出来的这十件假货，都是精仿的瓷制品，想要鉴别真伪，只有去鉴定机构才行，而且最少也得三五天时间才能出结果，别说俩小时，就是一下午，都不可能鉴定出所以然来。    即便庄毕真是顶级鉴宝大师，也不可能轻易坚定出来，而且就算他说出点什么毛病，他也有信心反驳回去。    “何须两小时，我若出手，分分钟即可鉴别真伪。”庄毕轻飘飘的道。    “哗众取宠！”人群心里都鄙视庄毕。    “不过，我这人俗气，没钱的事不做，想让我出手，需有彩头。”庄毕开始下坑，等着‘丹枫大师’往里跳。    “彩头？呵呵，没问题。”丹枫大师淡淡一笑，不以为意的摇摇头，从怀里拿出一物，“你若能鉴别出一件假货，我就把它给你。”    庄毕目光落在丹枫大师的手里，顿时眼神一凝。    人群也都好奇的看着丹枫大师手里的东西，那是一块羊脂玉，周身散发着淡淡的光色光泽，不是很明显，但却也彰显出它非凡的品质。    灵玉！    庄毕与刘香菲对视一眼，心头都是惊呼一声，二人就是为找灵玉而来，结果这就有人送上门来了，当真是得来全不费工夫。    对庄毕而言，这纯粹就是意外之喜，庄毕的本意只是坑他点钱而已。    “我这块羊脂玉，虽不是什么极品，但也曾有人出价百万，我想分量足够了吧？”丹枫大师淡淡的看着庄毕，你还别说，他这个骗子还真是有钱，随便一出手就是一百万。    “可以。”庄毕点点头，如果只是一百万，他也许不会如此痛快答应，可这块羊脂玉，是块灵玉，对他而言，不能用金钱衡量。    灵玉蕴含精纯的天地元气，一般人感受不到，即便是古武者，也只有传说中那最后一两个境界的高人，才能感应出来，可庄毕是个修真者，一眼就能看透。    不是说好玉就是灵玉，灵玉与玉的品质没关系，也许一块很普通的玉石，机缘巧合下被天地元气改造，就成了灵玉，相反也是同样道理，很多世人眼中极品的玉石，也只是品质好，其实并不会蕴含天地元气。    “那小友‘开眼’吧。”丹枫大师一笑，摊了摊手。    “刚才你挑的，随便拿出来一个就是假的，我不用看，你可以把玉给我了。”庄毕一伸手，轻描淡写的说。    丹枫大师的面色一黑，围观的人群差点没炸了。    “小友，我看你是来胡闹的吧？”丹枫大师看着庄毕，语气有点阴森的说。    “小子，假不假货不是你说了算的，你得说出个所以然，说出个让大家信服的道理。”人群有人不忿的替丹枫大师出头。    “就是，小子你再这么胡搅蛮缠，小心我揍你。”更有人开口威胁。"
	}, {
		"chapter": " 第61章 全砸了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345166.html",
		"content": "    “小友，你既然说随便哪件都行，那就这件玉如意吧，如大家所说，你要是能说出个道理来，证明它是假的，我马上把这块羊脂玉给你。”丹枫大师伸手将手里的玉如意举起来，“不仅如此，你若能证明我挑选出来的这十件全都是假的，我把这些都给你。”    说话间，丹枫大师又从怀里摸了一把，拿出来两块玉石，一块蓝田玉，一块琥珀玉。    庄毕目光落在这两块玉石上，眼神顿时又是一凝，    刘香菲大吃一惊，居然又是灵玉！    这太不可思议了，这丹枫大师一个普通人，莫非能鉴别灵玉不成？居然随身就有三块灵玉，这也太………    庄毕盯着‘丹枫大师’看了两眼，尤其是他红润的面孔和饱满不凡的气质，心中有了明悟。    难怪他一个普通人，会有如此气质，原来他时刻带着灵玉，受了灵玉的滋润。    只是，他一个普通人，怎么可能识别的出灵玉？    “你确定？”庄毕眯了下眼睛。    “丹某从不说大话，从不说假货，就如我的职业道德一样。”    ‘丹枫大师’双手一背，那股高人、大师范儿，又拔了一波。    丹枫之前说过的话里，有一句是真的，那就是他真的在古玩鉴宝这个行业摸爬滚打好几十年了，虽然没混出多大名堂，但靠骗还是攒了不少财富的，他后拿出的这两块玉石，加起来也不值三十万，之前那个一百万的都拿出来了，也不在乎这两块，一百来万在他眼里，都是小钱。    而之所以将这三块玉戴在身上，与他平日的喜好有关，他平日里喜欢养玉，不但家里养了海量的玉石，同行好友谁有玉石，也大都经了他的手，前些日子偶然间他发现，自己带着这三块玉时，好像气质都变得出尘起来，他也不知道是不是自己的错觉，但这三块玉他都在鉴定中心鉴定过，都不是太值钱的玉，一百来万丢了也没太大关系，索性也就天天带在了身上。    如果真是极品玉石，一块价值好几百万，甚至上千万，他可不敢戴出来，万一丢了可心疼死了。    “好，这可是你说的。”庄毕笑了，本来下个坑只想坑点钱而已，结果坑来三块灵玉，这好事儿去哪找去。    大手一挥，“刚才通过他买古玩的那九个人出来。”    刚买完古玩的九个人，都没有离开，闻言都站了出来，他们也好奇，这个小子能鉴出个什么所以然来。    庄毕伸手将‘丹枫大师’手里的玉如意拿了过来，就准备出手。    “等一下。”这时，‘丹枫大师’忽然开口阻止了庄毕。    庄毕看了他一眼，人群也都好奇的看着他。    “小友，你还没说，若是你鉴别不出真假，又如何？”丹枫一副吃定了庄毕的表情。    “这是一百万，输了给你。”庄毕摸出牛毕存好的那张工行卡。    “嗯，可以，你开始吧。”丹枫大师一听一百万，眼睛亮了一下，点头应允。    “这金银铜臭，你不怕污你清袍了？”庄毕撇嘴呛了他一下。    “咳咳，彩头而已，即然做赌，就要有赌注。”感受到围观人群异样的目光，丹枫大师表情一阵不自然，赶紧找了个借口。    “那我出手了。”庄毕一副‘你想好’的表情。    “出手吧。”丹枫大师又将双手背到后面去了，一副风轻云淡的模样。    庄毕真出手了，拿着玉如意，身影一晃，瞬间在持着古玩的九人面前一闪而过，一个敲一下。    “啪、啪、啪！……”只听一阵阵脆响，人群还没等反应过来，庄毕已经敲碎了九个古玩，回到了原位。    再一松手，玉如意也啪一下掉在了地上，摔得粉碎。    霎时间，全场鸦雀无声，紧接着，    “啊！小子你干什么？你居然砸了我的古玩。”第一个买了瓷瓶的中年人跳着脚的尖叫，    “我这可是八十万，你居然给我砸了，你换我钱来！”其他人也都愤怒的大吼。    “我靠，这小子不会是破罐子破摔，豁出去耍无赖呢吧？”    “就知道这个假大师，哈哈，这下他惹火了，大家有戏看了。”围观的人群，有的两眼发直，到现在都不敢相信，有的则自以为看穿事实，在那大声嘲讽。    蓝可心二姐妹，更是捂住了眼睛，天啊，这得赔多少钱。    她俩倒不是为庄毕心疼，而是为刘香菲心疼，赔多少钱还不都得刘香菲给？    刘香菲也愣了一阵，她也没听说庄毕学过鉴宝啊，他全都砸了，这么有自信？    面对那九个人老虎一样的目光，还有人群滔天的质疑和嘲笑，庄毕懒洋洋的走到‘丹枫大师’身前，伸手道：“鉴别完毕，全是假货，赌注拿来吧。”    ‘丹枫大师’似乎隐约意识到了什么，面部肌肉不自然的抽搐了两下，但表情却强装镇定，“小友，你将大家的古玩都摔坏了，却还有心情找我要赌注，当真可笑，我不与你计较，时间也差不多了，我的先走一步了。”    三十六计走为上，‘丹枫大师’刚察觉到一丝不妙，就准备开溜。    “慢着，你东西还没给我呢。”庄毕对那三块灵玉志在必得，一伸手将‘丹枫大师’拦住。    丹枫大师刚要说什么，有人嚎啕大哭，“丹枫大师，你要为我们做主啊，这小子打碎了我们的古玩，害的我们损失惨重，你得代表大家，帮我们讨回公道。”    “是啊大师，你要是走了，这小子随便说个理由将我们的古玩说成是假货，我们找谁做主，你得帮我们啊。”    那九个被摔了古玩的家伙，都不让‘丹枫大师’走。    ‘丹枫大师’一看，顿时知道自己无法轻易脱身了，只得硬着头皮看向庄毕，还要保持大师风度，“小友，你将大家的古玩摔了，也是鉴定手段么？我看你还是赶紧给大家赔钱了事吧。”    “就是，小子，你不是说鉴宝么？为什么把我们的东西都摔碎？”有人大声附和，质问庄毕。    “来，你过来。”庄毕朝着那个中年男子招了招手。    “干什么？”中年男子目光带火的走了上来。    “去捡一块你那瓷瓶的碎片来。”庄毕指了下地面。    “看你能耍什么花样。”中年男子转身蹲下将一块瓷瓶碎片捡了起来。    没人注意到，一旁的‘丹枫大师’，嘴角不自然的抽搐了一下。"
	}, {
		"chapter": " 第62章 老夫也难免打眼一次",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345167.html",
		"content": "    “你们也别愣着，捡一块自己的古玩碎片。”庄毕说。    另外八个人闻言，也都俯身捡了一块碎片在手里，    “给你。”中年男子走过来，将手里的碎片递给庄毕，    “不用给我，你自己仔细看看。”庄毕连手不不伸。    中年男子见庄毕老神在在的，不由的就听了他的，低头看起手机的碎片。    另外八个人，见中年男子看，也都好奇的低头看自己的那份。    “哎呀，这不对，我这瓷盘表面都是擦拭留下的龙须纹，应该是传世古玩，可怎么没有氧化层？”突然，有一个老头，拿着手里的碎片，惊呼了一声，他买的是青花瓷砚台，准备买回家把玩。    “我这个也有龙须纹，可是我这断层怎么这么新？一点老旧的灰色都没有。”又有人惊呼了一声。    “我这个是出土瓷器，表面带细小的白毫儿，可这瓷器内部怎么没有？”又有尖叫的。    “假的，我这是假的。”有人直接干脆的大喊。    “我这个也不对……”尖叫惊呼接连响起，短短几分钟，九个买了古物的人，竟全都没落下。    “传世瓷器不可能没有氧化层，只能说明那表面的龙须纹是机器刻的。”    “出土瓷器因为出土后的突然氧化，表面会生出细小的白毫，摸着有粗糙感，无论是内外都有，如果里面没有，那证明外面的是人为制造的。”    人群里大都是懂点古玩鉴定的，此时一听那几人惊呼，顿时议论了起来。    “不可能，这怎么可能？”中年男子看着手里的碎片，目光呆滞，大失所望，    花了五十万，本以为能大赚一笔，结果全都赔了。    那可是五十万啊，对他来说，虽不是全部身家，但也够肉疼好一阵子的了。    就好比平时你花个一两千买个大件，你可能只是犹豫下，买完也就不当回事了，可如果你丢了一两千，你看你肉疼不。    “丹枫大师怎么会走眼？不是说好的近几年从未失手的么？”说话是个少妇，她刚才为了买瓷器，可以说大放血，花了七十多万，存款都快花光，此时失魂落魄。    “丹枫大师，失手一次在所难免，可怎么都失手了？”人群也开始议论起来，目光都落在丹枫身上。    ‘丹枫大师’感受到人群的目光，脸色顿时不自然了起来，目光闪躲，此时心里恨不得给自己俩嘴巴，你说好端端的招惹这小子干什么？自己不是找抽呢么？这下好了，一切都露馅了。    ‘丹枫大师’此时连哭的心都有了，他何曾见过直接摔的这种鉴宝方式？说好的文雅呢？怎么特么如此粗暴？    正常来讲，丹枫大师与一叶斋做套的这些高仿瓷器，可以说肉眼已经无法辨别，就算有点小瑕疵，也是难下定论的小毛病，不足以让人揭穿，不管是哪个大师，都不敢一口咬定，这就是假货，更别提摔了，万一是真的，那得陪多少钱？    可是，‘丹枫大师’今天遇见的，是庄毕，这家伙有龙眼透视，一眼就看穿了瓷器的里里外外。    庄毕的大师兄，那可是天下第一神医，上山前，也是大土豪，古玩自然是不少接触，虽说鉴别水平一般，但也都在闲聊时提过很多，庄毕都记在心里。    配合上透视眼，自然一眼分辨真假。    “丹枫大师，那三块玉石该给我了吧？”庄毕对这群被骗了还替人数钱呐喊的白痴没兴趣，他的注意力都在那三块灵玉上。    “我……”丹枫大师哪里会给，给了不就承认那些都是假货了？一旦他都承认了，那可就全完了，但又没理由拒绝，一时间话穷。    他话穷没关系，听了声目光都看过来的人群，话可多着呢。    “骗子，你就是骗子！”买了瓷瓶的那个中年突然指着‘丹枫大师’愤怒的大吼。    “常在河边走，哪有不湿鞋的？老夫也难免打眼一次。”丹枫大师到这时候还强装淡定呢，试图辩解。    “你这是打眼一次么？你挑了十个，全都是假的，你绝对是骗子。”另一个受害者大喊。    “啊！”一声尖叫，突然有个受害者恍然大悟似的跳了起来，“我明白了，这丹枫大师肯定和这一叶斋是一伙的，前几天都是在他们窜痛好了，用托在做戏，目的就是为了今天让我们大家上当受骗，将这些不值钱的仿制品天价卖给我们，然后从中牟取暴利。”    “这……”这话一出，人群面面相窥，目光中露出恍然大悟后的震惊。    “假的，都是假的，我们都被骗了。”几个受害者接连哭喊起来，    “所谓丹枫大师就是个幌子，怪不得他明天就要走，今天还主动增加名额，根本是打着骗一把就跑的打算。”    “丹枫，你狗食的大师，还不让金银铜臭污你清袍，什么好心帮大家鉴别，我凑你姥姥，还有一叶斋，你还我们血汗钱。”    九个受害者，眼睛冒着红光的将丹枫大师堵进一叶斋门店里面，摩拳擦掌，一副今天不给钱誓不罢休的架势。    “恶心，恶心至极。”围观的人群也发生声讨一叶斋，想到之前自己也被当了枪使，还为人家摇旗喝彩，心里就一阵作呕。    “你们干什么？”眼看着一叶斋被围得水泄不通，一帮围观者也大有一副‘伸手帮忙’的架势，那一叶斋的老板突然站了出来，丹枫现在也不解释了，一溜烟跑到一叶斋老板后面去了。    “干什么？还钱，今天不还钱，我们就把你们两个骗子连同一叶斋都拆了！”一个受害者冲着一叶斋老板咆哮。    “不错，老子一个电话就能喊来一百人，痛快还钱，否则今天你俩小命不保。”几个受害人纷纷发声。    “你们要拆我一叶斋？”那一叶斋老板居然面不改色，一点不怕，还面带倨傲之色的道，“我东家是姓高，你们尽管来。”    “我管你姓高还是姓狗，老子……”一个受害者不以为然，继续愤怒大喊，可话还没说完，就被同伴一把拽住了，    “你干什么？”这受害者愤怒的回头。    “你不要命了？你没听见么，人家都说了，东家姓高！”他那同伴小声说。"
	}, {
		"chapter": " 第63章 火盆还是仙人掌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345168.html",
		"content": "    “姓高怎么了？姓……”那男子还要嚷嚷，但似乎突然意识到了什么，一下就闭嘴了，接着又小声嘀咕，“不会就是那个高吧？他可能是说出来吓人的。”    一时间，几个受害者，明显有点拿不定主意，想讨回公道，但又忌惮于对方说的话。    “你们不用怀疑，你们可以随便打听，我敞开了告诉你们，我一叶斋的背后，就是海市第一家族的高家。”那一叶斋的老板，相当猖狂，竟丝毫不把众人放在眼里，一副我就坑你们了，有种你就来要钱。    “完了……”一众受害者心头悲嚎，却不敢再开口说要钱一事。    而就在这时，    “让让。”庄毕伸手推开前面的人，走到‘丹枫大师’身前，“把那三块玉给我。”    他对这帮被骗的白痴可没什么同情心，但灵玉，必须拿到手。    人群骚动，都看向庄毕，这家伙是不要命了么？不知道高家的厉害？就算不知道，你看别人反应，也应该明白吧。    “滚！”阴谋破败，此时的丹枫心里恨不得杀了庄毕，见他还一脸淡定的来跟自己要玉石，顿时愤怒的大骂。    庄毕一抬头，“你要滚？好，我成全你。”    ‘丹枫大师’愣了一下，可还没等作出反应，眼前突然一花，一道身影鬼魅般出现在他身前，一把揪住了他的脖领，整个人不由自主的被一股巨大的力量，举了起来。    “你，你要干什么？你快放开我。”丹枫大师惊恐的大叫。    人群也都目瞪口呆，这家伙一言不合就动手啊。    庄毕懒得理会别人，伸手就将三块灵玉从丹枫手里扣了出来，然后不着痕迹的收进储物戒指中。    “小子，你敢坏我一叶斋的好事，居然还敢动手。”一叶斋的老板，是个瘦高的男子，所有人都被他一句话镇住，可这个庄毕居然完全不在乎，更是当着他的面抢走丹枫的东西，顿时大怒的道。    庄毕没搭理他，当个屁，没听见似的，举着挣扎扭动着身体的丹枫转身就走。    “你！”一叶斋老板猛的上前一步，目光似能吃人一般，挡在庄毕身前，“你特么是聋子么？没听见我说话？”    “我回话了，你没听见，因为你是聋子。”庄毕看了他一眼，说了句让所有人莫名其妙的话。    “什么？”一叶斋老板一愣，接着，突觉后脖颈微微一痛，似针扎了一下般。    “庄毕，你赶紧放了我，不然高家让你没好下场。”丹枫一边挣扎一边大喊。    一叶斋老板看着丹枫在那喊，可是，怎么没声音？    猛的，他回想起方才庄毕说的话，面色陡然一变，惊恐大喊，“我的耳朵，我的耳朵怎么听不见了？”    一把抓住一个最近的人，“你说话，你快说话给我听。”    被抓的是一个受害者，被他吓的一哆嗦，“喂喂喂，一叶斋。”    “你特么说话啊？”一叶斋老板耳边一片寂静，疯了一样抓着那受害者大喊，“凑你马，说话，老子让你说话，否则我废了你！”    “凑你马，大啥逼，老子是你爹，你个大骗子。”那受害者叫一叶斋老板居然真听不见了，顿时怨气都爆发了，当着面就是一痛大骂。    “完了，真听不见了，我的耳朵，你、是你，你到底做了什么，我的耳朵为什么听不见了？”一叶斋老板根本不知道自己被骂了，但他确认自己聋了，整个人都疯了，被这诡异的一幕吓坏了，两步冲到庄毕身前，就要抓他。    “砰！”    庄毕抬腿就是一个横踹，一叶斋老板顿时倒飞了出去，砸碎了一大堆摊上的古玩，一头撞在墙角处，直接晕了过去。    ‘丹枫大师’瞬间就不挣扎了，被庄毕的狠辣，吓傻了。    也不知道是灵玉被夺，还是因为吓的，丹枫大师再没了之前的气势饱满，大师风范，整个人都萎靡的像个小老头。    人群也都被这诡异的一幕，吓的纷纷后退，连话都不敢说，惊恐的看着庄毕，像见鬼了一样。    庄毕说一叶斋老板是聋子，结果好好的一叶斋老板突然就听不见了。    这比庄毕一脚踹飞一叶斋老板更可怕，因为人群完全无法想象，庄毕是怎么做到的，对于未知的恐惧，人永远都是最敬而远之的，完全是本能反应。    别说人群，就连蓝可心两姐妹，也都惊惧的看着庄毕，这也太玄乎了，一言就让人失聪。    庄毕所过之处，人群自动避让，几步来到一叶斋外面的街道上，一手拎着‘丹枫大师’，一手指了一下前面一家门口摆满了仙人掌的门店，“大师，你是往那滚……”    顿了一下，又伸手指了一下左面一家门口放了好几盆炭火的门面，“还是往那滚？”    丹枫看了一眼，差点没吓哭了，心里大骂，这两家店有病吧，卖古玩的门口放什么仙人掌和火盆啊？还特么放十多盆，这要是滚上一下，还不得死啊？    “小兄弟，不，大哥，大爷，饶命啊，我哪个都不想滚。”丹枫哭着向庄毕求饶。    “什么？你都想滚？”庄毕惊奇的看了他一眼。    “不是不是。”丹枫差点没吓尿，知道今天必有一遭，在所难逃了，一咬牙，“就那家吧。”    他指的是火盆那家，他想的明白，身上穿着衣服，摔上去赶紧跳起来，最多也就烫伤一点，幸运的话说不准毫发无伤，而仙人掌就不行了，这要是在上面滚一圈……    “哦，那我就让你滚那边去吧。”庄毕看了一眼仙人掌那边，晃了晃肩膀，既然是敌人，当然不能随他愿。    之所以问一句，是大师兄说的，知己知彼，百战不殆，让敌人自己选他想要的死法，然后你就可以赐予他最恐惧的死法了。    “不要，我选的是火盆，不要啊……”丹枫见庄毕明显是要把他丢到仙人掌那家去，顿时吓的号啕大叫，结果叫到一半，人就飞了出去。    在人群惊恐的目光中，丹枫笔直飞过了七八米的距离，然后“噗通”一声，摔在了那家门店最边缘的一盆仙人掌上，接着在惯性的作用下，在那十多盆仙人掌上噼里啪啦的滚了过去。    “嗷操！……嗷曹操曹操曹！……”丹枫惨叫到舌头不够用，人群隔着七八米，都能感受到那扑面而来的刺痛，不少人甚至忍不住浑身哆嗦了一下。"
	}, {
		"chapter": " 第64章 记住我的名字，高云飞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345169.html",
		"content": "    “你是谁？干嘛砸我家的仙人掌？你别跑，赶紧赔钱。”那家店里宠出来个悍妇，冲着丹枫大吼，手里拎着根扫把。    丹枫哪有空理会她，只顾着嚎呢，浑身上下扎满了仙人掌的刺，一动就浑身疼，好不容易轻微了一点，便想站起来。    可这时，那悍妇见这人毁了她家的仙人掌，居然还不吭声，拎着扫把就打了过去，    可怜的丹枫刚站来，又趴了下去，而且是最后几盆没被他之前砸到的仙人掌……    “你是怎么看破这个骗局的？”刘香菲凑过来，问。    “你想知道么？”庄毕扬眉看了她一眼。    “废话，不然干嘛问你。”刘香菲凶巴巴的说，心里有点为之前自己上当感到丢脸。    “来，先给我香一个，我再告诉你。”庄毕嘻嘻一笑，将脸凑过去。    他这句话说的声音有点大，本来周围的人就都频频看着二人，此时更是看了过来，    “色狼。”刘香菲俏脸一红，别过头去。    后面，蓝可心二姐妹，看着这一幕，心里也不知是何滋味。    用了大概二十分钟，庄毕和刘香菲四人，将古玩街剩下的门店转了一圈，可惜再没看到灵玉。    “贪心了，只怪这三块得来太容易。”庄毕心里摇摇头，灵玉乃是造化之物，相当稀少，哪有那么容易就找到。    “这块羊脂玉能切成两块，蓝田玉灵力浅薄，只能算一块，琥珀玉比较大，能切三块，加起来一共六块，三才聚灵阵，三三进九，共需要九块，还差三块。”庄毕心里算计了一番。    “逛完了，我们走吧。”刘香菲见庄毕出神儿，凑过来伸手在他鼻子上揪了一把。    庄毕一张嘴，趁她反应不及，在她手背上亲了一口，接着就一脸嫌弃的别过脸去，“哎呀，都是汗味，真臭！”    “庄毕，你说谁臭？”庄毕一溜烟抛了，刘香菲在后面气愤的追赶，蓝可心二姐妹无奈的跟了上去。    很快，四人来到停车场外，刘香菲带着蓝可心姐妹两个去取车，庄毕没跟进去，站在停车场外，大大方方的看着来来往往的美女，瞧瞧有没有能给他当老婆的料。    “嗯，这个还不错，不过就是个头矮了点，其他各方面也不是特别优秀，综合一下，好像差强人意……”庄毕正品味着一个女人，嘴里嘀嘀咕咕的，正拿不定主意时，眼前突然停了一辆车。    “香菲老婆开的也不是这辆车啊。”庄毕有点疑惑，莫非香菲老婆在停车场里换了辆车？    正纳闷时，车窗摇了下来，露出一个俊朗的面孔。    “哇，开布加迪的帅哥，霸道总裁喂。”街边行走的几个女的看了过来，顿时惊呼一声，眼中都是痴迷的小星星，一幅恨不得扑上来的样子。    不得不承认，车里的人，确实很帅，头发微卷，穿着简单的白衬衫，领口敞开，什么都没带，很有种阳光王子的童话质感。    男子的目光，根本就不看那些尖叫的女人，半边嘴角微微勾着一个邪魅的弧度，深邃的目光看向庄毕，“小子，你叫什么？”    “庄毕。”庄毕很自然的回了一句，    “很好，敢砸我高家的场子，我记住你了，也请你记住我的名字，高云飞，很快我们会再见面的。”男子的眼中闪过一抹狠辣，但脸上却始终保持着温和的笑容，说完，车窗自动落下，布加迪缓速驶去。    “原来是找茬的，早知道揍他一顿好了。”看着轿车远去，庄毕有点郁闷。    与此同时，布加迪中，高云飞拿着手机，面色无比冰寒，“给我查一下一个叫庄毕的人，我要知道他所有信息。”    “是。”电话那边传来一声冰冷无情的声音。    “韩家的晚会帮我推掉吧，晚上我有约了。”高云飞又说了一句，挂断电话。    ……    庄毕跟着刘香菲回了菲毕尊座，迫不及待的拿出灵玉，按照玉筒中记载的方法，运转灵力，将三块玉石切割成六块灵玉。    这个过程很复杂，很耗费心神，因为布阵的需求，每一块灵玉中蕴含的天地元气需要等量，那么切割时，就要有一个极高的标准，多一点少一点都不行。    这个切割，耗费了庄毕将近一下午的时间，才大汗淋漓的搞定。    三块玉石切割剩下来一堆小碎块，有拇指肚大小的，有黄豆粒大小的。    “香菲老婆，你带着通灵玉雕真好看。”庄毕看了一眼刘香菲脖颈下雪白的胸口，两根食指粗的玉雕窝在那股沟壑里。    “别以为你一提它我就能原谅你，哼，不许叫我老婆，你不嫌我臭么？我决定了，等见到姐姐，我就拒绝她的请求，跟你彻底撇清干系。”刘香菲毫不念旧情的撅着嘴说。    “去吧，你现在就去吧，本来我还准备给你做个灵玉手串，既然你都不要做我老婆了，那我得先考虑考虑做好后送给谁了，警花姐姐、娇娇妹子、芳芳妹子，还是对我温柔体贴，还时不时送福利的露露姐呢？”    庄毕坐在沙发上，杵着下颌，一副认真思考的模样，“不行就一人送一颗算了，送一颗都够让她们开心半天的，不像某人，送一串人家都不稀罕要……”    “你、你个没良心的，你要是敢送给别人，我、我……”一听庄毕说出那么多个女人名字，刘香菲气的腾的就站了起来。    “你什么啊？你又打不过我。”庄毕嘀咕一句。    “我、我就哭，哭得昏天暗地，水淹浮屠。”刘香菲一屁股坐在沙发上，憋着嘴，心里委屈的不行，人家就赌个气不行么？就不能哄哄人家么？一有这样的想法可了不得，眼眶里立马就有眼泪打起了转儿。    一见刘香菲要哭，庄毕顿时就软了，哪里还敢逗她，陡然从沙发上站了起来，“什么这个妹妹那个姐姐的，还是我香菲老婆最重要，还在这坐你妹啊，赶紧动手，十分钟给香菲老婆做好。”说完，人已一溜烟跑去了卧室。    “噗！~”刘香菲一下就被庄毕滑稽的样子给逗的破涕为笑，风情如花般绽放。"
	}, {
		"chapter": " 第65章 别问、别说",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345170.html",
		"content": "    十多分钟后，庄毕拿着一串径直的玉石手链，从卧室里走了出来。    刘香菲抬着脖子，一副小傲娇的模样，伸出一只纤手，如女王给别人吻手礼一般，递到庄毕面前。    “吧唧！”庄毕狠狠在上面亲了一口，完了还嘀咕一句，“这真是奇了怪了，人的小手怎么能这么香呢？”    “哼，别在那拍马屁，快给本女王带上。”听了庄毕的话，刘香菲心里笑的美滋滋的，但表面上却一副高贵冷淡的模样。    “是。”庄毕笑嘻嘻的将手链为刘香菲带上，又嘀咕了一句，“我觉得我做的这条手链蛮难看的，可怎么戴在这双小手上，就那么好看呢？莫非是因为人的问题？”    “那你看，也不想想手的主人是谁。”刘香菲很自然的搭话说了一句，还很嫌弃的将小手抽了回来，但那小嘴已经憋不住美滋滋的笑容。    看了看时间，下午三点半，庄毕觉得今天也不能再找灵玉了，剩下的时间应该回红玫瑰工作去，毕竟拿了露露姐的工钱，却天天旷工，弄得他心里都有点愧疚感。    至于灵玉，明天再继续找，一早就出发！    跟刘香菲说了一下，人家一点挽留的意思都没有，“去吧去吧，不过我给你说，我姑姑又来过电话了，今天晚上让你去家里吃饭，我告诉你，晚上好好表现，若不能让我姑姑满意，就算姐姐强迫我，咱俩也没戏！”    庄毕面色一肃，大声道：“香菲老婆放心，晚上我一定好好表现，坚挺霸道、刚硬不屈、战旗不倒、横扫八方，不光让你姑姑满意，也包你满意……”    “你、你说什么呢你？”刘香菲越听越觉得不对劲，赶紧叫停，    “我的意思很简单啊，就是让你姑姑感受到我男人的气概，让她能放心的将你托付给我。”庄毕很自然的回答。    “行了行了，你赶紧走吧你，晚上我去红玫瑰接你。”刘香菲赶紧挥了挥手。    ……    十分钟后，庄毕回到红玫瑰。    “哇，你还知道回来啊你？快说，下午干嘛去了？”一进门，张晓霞就冲上来了，凶巴巴的说。    庄毕没搭理他，迈着小步，来到甘露露身边，“露露姐。”    “干嘛？”甘露露瞪了他一下。    “你怎么又变漂亮了呢？”庄毕瞪着眼，惊奇的道。    “是嘛？可惜啊，人老了，没那些年轻的有魅力咯。”甘露露故意摇了摇头，叹息道。    庄毕突然将脸凑了过去，近距离的靠在甘露露的面前，香香的呼吸打在他的脸上，“露露姐，我不想叫你露露姐了。”    甘露露浑身一僵，她哪曾被男人如此近距离解除过？感受着庄毕那近在咫尺的气息，心跳一波又一波的加剧，“你想叫什么？”    “露露老婆。”庄毕认真的说。    “你……”甘露露饶是挺大胆，平时还时不时调戏一下庄毕，但此时如此近距离的听了这话，白嫩的俏脸刷的就红透了，羞死了，这家伙，是在向她表白么？    看着眼前的一幕，张晓霞与牛毕目瞪口呆，彻底傻了。    “老大就是老大，太牛毕了！”牛毕两眼放光，里面全都是对庄毕的崇拜。    “老板娘这么快就被他征服了？这满打满算也才认识三天而已。”张晓霞感慨的摇摇头。    “好不好？”不搭理别人，庄毕眼里都是甘露***问了一句。    “我、我……”此时的甘露露面颊晕红，目光迷醉，已心如乱麻，说不答应心里有点抗拒，说答应，更是说不出口。    “刺啦！~”    很突兀的，门口传来一阵轿车急刹车的声音，    这声音，一下就将甘露露惊醒了，还以为是有客人来了，赶紧别过头去。    “马的，谁坏老子好事，讨打！”庄毕怒不可遏，转身就要冲出去揍人。    可这时，一道身影，已经走进了店里。    “你要打我？”声音冷淡却清脆，如冰泉滴水般悦耳。    庄毕目光看去，顿时愣住，“警花姐姐？”    “这是三百块钱，算作他今天的工资，我要带他走。”沈冰凌表情冷漠，走到甘露露身前甩了三张毛爷爷，    “警花姐姐，你是来找我的？”庄毕被眼前这一幕搞得有点迷糊，    意外，太意外了，沈冰凌居然会主动来找他？    “别提问，别说话……”沈冰凌走到庄毕面前，    她话还没说完，庄毕就接上了，“干嘛？吻你么？”    他记得在电视上看过一个片段，一对久别重逢的恋人，女人深情的抱着男友，迫不及待的道：别问，别说，吻我。    沈冰凌差点没控制住拔枪法毙了他的冲动，“闭嘴，你跟我走。”    说完，转身就向门外走去。    庄毕一看，赶紧跟了出去，今天警花姐姐好不容易主动一次，他可不能错过这个机会。    “哇，老板娘，这庄毕也太过分了，刚还跟你表白呢，这一转眼就跟别的女人走了。”张晓霞瞪着眼睛，炸了毛。    甘露露看了一眼上了车的两道背影，目光闪烁了一下，没说什么。    发动机轰鸣之中，轿车驶入光明大道，汇入车流之中。    车中，    “警花姐姐，你怎么来找我了，不会是想我了吧？”庄毕坐在副驾驶座上，开心的看着沈冰凌的侧面。    此时沈冰凌一如既往的穿着警服，不过今天没穿外衣，只穿着衬衣，淡蓝色的衬衣腰部开始收缩，有效的凸显了腰肢的纤细和上围的丰满。    微微开着一个扣子，领口处的衣服却一点都不趴瘪，在那对巨大的支撑下，挺的很紧。    下半身还是那条警裤，不过这夏季的警裤确实很薄，此时沈冰凌坐在车座上，撑得很饱满，就好像包臀裙似的，完美的将她圆润的丰臀展现出来，非常的性感。    还有那双大长腿……庄毕都不敢去幻象，怕自己喷鼻血。    回想起那日，自己用手拍打在沈冰凌挺翘丰臀的画面，庄毕有点口干舌燥，这女人实在是太妖娆了，虽然冷的很，但一点都不能减少她的魅力，随便看一眼就能让男人着火。    沈冰凌淡淡的瞥了庄毕一眼，目光带着一丝鄙夷，语气嘲讽的道：“好看么？是不是还想摸上两把？”    庄毕那副色痞的模样，让沈冰凌更加坚定了自己的决定，那一点点的愧疚，消失不见。"
	}, {
		"chapter": " 第66章 给警花按摩",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345171.html",
		"content": "    “那我不客气了。”庄毕有点喜出望外，警花姐姐居然问他想不想，这不明显着暗示他呢么？    一伸手，庄毕在沈冰凌的大腿上，放肆了起来。    “刺啦……”沈冰凌猛打方向盘，好不容易才控制住差点失控的车子。    车里的温度，瞬间下降好几度，沈冰凌发誓，她这辈子都没见过如此不要脸的人，更没见过如此胆大的流氓！    明显是反讽的话，能让他当成许可，她如此不给他好脸色，他居然还敢直接摸……    正当沈冰凌想不顾一切将车停在道旁，然后暴揍庄毕一顿时，庄毕忽然抬头，很严肃的问：“警花姐姐，你最近是不是一直没休息？”    “我需要告诉你么？赶紧放开！”沈冰凌面色冰寒，这家伙居然敢摸着她的腿跟她闲聊。    “警花姐姐，我在给你活血，马上就要按摩了，你最近肯定没休息，而且很劳累，你这条腿肌肉已经严重拉伤，再不治疗一下，会留下病根的。”庄毕一本正经的说，双手的动作一点停的意思都没有，他所说句句属实，他刚才一眼就发现，沈冰凌的双腿，无论动不动，都一直在轻微的颤抖。    “放屁，马上拿开你的脏手。”沈冰凌气的的暴跳如雷，恨不得捏死庄毕，可她知道自己不是庄毕的对手，只能用冰冷的言辞表达不满。    什么肌肉拉伤，这几天她是忙了点，天天跑东跑西的，可她连伤都没受过，怎么可能肌肉拉伤？最多也就是疲惫而已，休息几天就好了。    “我说你还不信，我可是天下第一神医，不行，我可舍不得让你被病痛折磨，今天必须给你治好。”庄毕一脸严肃的说着，感觉差不多了，调动灵力，向沈冰凌的血肉经脉中渗透了进去。    “神医个……”沈冰凌刚想大骂，结果大腿上突然袭来一阵酥麻的感觉，又痒又舒服，“嗯！～这是什么，怎么好像有电流……”    “警花姐姐，这可是我的祖传按摩手法，只要让我这么一按，保证搞得你浑身舒坦，三天不愿下床。”庄毕见沈冰凌暂时忘记了反抗，赶紧催动灵力，在她一整条腿上游走了一番。    这灵力乃天地之精华元气凝练而成，蕴含着勃勃生机，具有强大的修复力，所过之处，沈冰凌大腿内，一些由于过度劳累而活性减弱，一时间无法自动反弹修复的肌肉，如同吃了大补丸一般，迅速舒张开来。    “啊！……痒！……”沈冰凌只觉得一股舒服到极致的感觉，涌了上来，实在忍不住，伸吟了一声。    “警花姐姐，你的声音好动听，平时干嘛总压抑自己呢？来，我再给你按一下另一条腿，然后再来全身的。”庄毕觉的沈冰凌的叫声让人销魂，还想再听，迫不及待将手伸向另一条腿。    沈冰凌叫完就后悔了，差点没羞死自己，只觉得庄毕可恶至极，她都没同意，就给她按的那么舒服，让她一时都忘了反抗，然后他还说了什么？    再来全身的？就像现在这样用手在她身上随便放肆？    沈冰凌的表情，瞬间就冰封了，一把将庄毕的双手推开，“再敢碰我，我马上把你赶下车！”    “好吧，那就过两天再按吧。”庄毕见沈冰凌真生气了，嘀咕一声收回了手。    见庄毕难得的听话，没再动手动脚，沈冰凌深深的吸了口气，挺了下腰，坐正身体，专心开车。    她这一挺腰不要紧，胸前的衬衣本来就崩得紧紧的，这下更是差点撑破了，纽扣都拉长了，看的庄毕心里像长了草似的，实在没忍住，开了透视眼。    这一看，庄毕眼睛都直了一下，我了个乖乖，这也太壮阔了。    目光往下扫了一眼，不行了不行了。    庄毕赶紧收了透视眼，他怕自己再看下去会喷鼻血，喷鼻血还是小事，万一控制不住了自己，再做下点什么罪恶的事就不好了，警花姐姐得恨他一辈子。    “警花姐姐，你这是带我去哪儿啊？”庄毕转移注意力，心里琢磨着，沈冰凌不会是寂寞难耐，带他去啪啪吧？那个词怎么说了的？哦对，约泡。    “有事让你办。”沈冰凌惜字如金，冷冷道。    “什么事？”庄毕觉的沈冰凌不是那样的女人，可还是忍不住期待了一下。    “做我男人，陪我去吃顿饭。”沈冰凌冷冰冰的回答。    “哇，警花姐姐，你真是找我约泡的啊？”庄毕一瞪眼，感觉三观都毁了，又激动，又有点失望。    她，原来是这样的沈冰凌，大师兄说过，能出来约泡的女人，不是好女人，不能做老婆，要离远点，可沈冰凌太美了，他舍不得便宜了别人，这可如何是好？    不行，先便宜下自己，再离她远点？    一阵急刹车的声音响起，沈冰凌猛的将刹车踩到底，车子瞬间就停了下来，    庄毕只觉一股大力袭来，赶紧一转灵力，抵消了。    可沈冰凌没有灵力啊，幸好系了安全带，生生止住了她身体惯性，“噗”的一声，安全气囊从方向盘上弹了出来，糊了她一脸……    沈冰凌豁的转头，目光里带着一万把刀子，盯向庄毕，那表情，似乎要杀人。    庄毕一脸无辜，他做错什么了么？    “警花姐姐，不是你说让我做你男人么，不泡一个，怎么做？”    “闭嘴！庄毕，我这辈子都没见过你这么可恶的人！”沈冰凌猛的咆哮了一声，同时心里打定了主意，今天非得坑掉他一层皮，就算香菲恨她，也在所不惜。    车子又开了，大概十多分钟后，停了下来。    沈冰凌面无表情，看不出心里想法，开口说，“一会我要去相亲，你扮演我男友，让对方死心。”    “假扮男友？”庄毕一呆，接着就反应了过来，怪不得她刚才反应那么激烈，原来真不是约泡。    “你早说啊，我不就不会想错了。”庄毕有点郁闷，原来警花姐姐是拉他当挡箭牌的。    突然，庄毕眼睛又亮了起来，“警花姐姐，你为什么让我装你男友，你怎么不找别人呢？”莫非，警花姐姐心里是有他的？"
	}, {
		"chapter": " 第67章 假冒男友",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345172.html",
		"content": "    “因为我讨厌你！”沈冰凌头都不抬的回了一句，随手从包里拿出五千元，丢在庄毕身前，“拿去买套帅气的衣服换上，我们一会就在这家风雅居吃饭，下车！”    “讨厌我？”庄毕想了半天没想明白，这跟让他假冒男友有什么关系，不过他觉得，警花姐姐可能是出于矜持，说的反话，于是美滋滋的拿着钱下了车，结果发现沈冰凌一点下车的意思没有，不由又打开车门，“警花姐姐，你怎么不下车？”    “你身后就是商场，街对面就是风雅居，我去找地方停车，你买完东西直接到风雅居五号位找我，然后以我男友的身份，让跟我相亲的人死心。”沈冰凌指了一下庄毕身后，简明扼要耳朵说。    “哦。”庄毕点了点头。    沈冰凌忽然探过身子，庄毕顺着那道沟壑，就看到了大片的雪白，忍不住继续往里看，结果沈冰凌猛的一拉车门，然后开车就走了。    庄毕转身，向商场走了进去。    大概五分钟后，停好了车的沈冰凌走进风雅居。    由于家里的意思，这场相亲她不得不来，可对方是一个她根本不感冒的男人，她绝对不会嫁给他，所以为了摆脱对方的纠缠，她想到了“假男友”这招。    只是，选择人选时，她遇到了难题，首先，这个男友，得能镇得住气场，说白了就是胆大谁都不怕，第二，就是要有一定家势，不会因为这件事回头被那个男人报复。    第一点好说，她在局里随便找个人就能搞定，可第二点，她认识的，能想到的人里，没有任何一个能行。    那个男人的家世背景太显赫，整个海市怕是都没几个他不敢对付的人，    为此，沈冰凌苦恼了一下午，结果还是没有人选，后来一个偶然的念头，让她想起了庄毕，    想起这个打了她屁屁，恨的她欲除之后快的家伙，如果他被那个男人盯上，作为刘香菲的男人，性命无忧，但也少不了脱层皮，正好报了审讯室警鞭之仇，还解决了她的难题，可谓一举两得。    她之前说的那句话很贴切，就是因为讨厌庄毕，所以才选择的他。    一开始，沈冰凌心里也有点矛盾，不忍心，不过，刚才与庄毕的又一次接触，让她彻底打定了主意。    沈冰凌出现在餐厅中，顿时引来很多惊艳的目光，她并没有因为这场相亲特意打扮，依旧是工作时穿的警服，但她的美丽，却依旧艳压群芳。    在服务员带领下，她来到五号位，座位上已经坐着一个男子，沈冰凌忍不住皱了下眉头，这家伙居然提前到了。    她本来还想等庄毕过来，交代一下，免得漏出马脚，结果对方现在就到了，这距离约定时间还有半个小时呢。    五号位是靠窗子的位置，坐着的是一个卷发的俊郎男子，见到沈冰凌来了，目光明显一亮，闪过一摸倾慕。    “冰凌，快坐。”男子面带微笑的站了起来，非常热情。    “谢谢。”沈冰凌点了点头，脸上没什么表情，既不冰冷也不热情，坐了下来。    “冰凌，没想到你提前半个小时就来了，我真的很开心。”男子是真的开心，他窥觊于沈冰凌的美丽已经很久了，这个冰花般的女人，是他在海市见过最让他有征服念的女人，为此他用了很长的时间，才促成了今日相亲的局面，到现在他已经在这坐了半个小时，距离约定时间早了一个小时，可见他对今天的约会多么上心。    “正巧来这边有点事，所以就提前来了。”沈冰凌可不想他误会，但也没多说，就随便找了个借口解释了下。    “服务员，上菜。”男子一招手，服务员转身离去。    “冰凌，我今天真高兴，不如我们喝点酒吧？”男子目光在沈冰凌身上上下打量，心头越发的火热。    “高先生，你还是叫我沈小姐吧，我们还不熟。”沈冰凌冷淡的说了句话，无形中拒绝了对方的提议。    “冰凌，我的心思你还不明白么？你何必如此待我？”男子忽然深情的看着沈冰凌，这是他惯用的套路，很少有女人能不心跳加速。    然而，他今天遇上的是沈冰凌，    沈冰凌看都没看他一眼，更别提与他对视了，目光一转落在窗外，明显对他不感冒。    沈冰凌心里算计着时间，从她去停车到现在，已经二十多分钟，庄毕应该已经买完衣服了。    对面的男子有点尴尬，看着沈冰凌的侧脸，眼神中闪过一摸难以察觉的阴郁，好在这时候，服务员推着餐车走了过来，色香味俱全的菜肴接连端上了餐桌。    “服务员，再来两瓶拉菲，要年份最老的。”男子冲着服务员说，今天必须灌她喝酒，拿不下她，也得打开突破口。    “好的先生。”服务员转身离去。    ……    庄毕在商场里转了好几圈，结果发现，这家商场的衣服简直太贵了，相比于甘露露前几天带他去的那家商场，贵的不是一点半点。    随便问件衣服，就一两千，庄毕觉得这帮人都是坏人，估计是看他面生，故意黑他呢，他这么聪明的人可不能上当。    于是，揣着五千块钱进去的庄毕，转了两圈后，又揣着五千块钱走了出来，    看了看自己这身衣服，庄毕觉得也挺帅的，比他以前穿的衣服，好看多了，就这套衣服得了。    心里打定主意，庄毕抬脚就准备往对面的风雅居走去。    可就在这时，人行道上，忽然迎面走来了一个男子，个子跟他差不多，体型也很相似，所过之处，路人频频投去“惊艳”的目光。    庄毕也是看的一愣一愣的，他从来没见过如此拉风的装扮。    皮裤，黑色夹克，上面挂着一堆铁链子，表面还画着好多骷髅头，裤子上有很多倒钉刺，整个人看上去跟个刺猬似的。    最个性的，要属这人的发型，爆炸的大长发，脑袋看着跟肩膀一边宽，染的五颜六色，风一吹，那男的还甩两下……    “啧啧，这就是传说中的杀马特吧？”一个路过庄毕身边的男子，啧啧称奇。    “哎呦，我今天也看到杀马特了，太帅了……”又有一个路人，撇着嘴说，明显是反话。    传说？太帅了？    庄毕眼睛一亮，他没看到他们的表情，就听到了两个关键词。"
	}, {
		"chapter": " 第68章 拉风登场",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345173.html",
		"content": "    时间一分一秒的流逝着，沈冰凌眉头越皱越紧，已经半个小时了，庄毕还没来，难不成那可恶的家伙拿钱跑路了？    她想给他打个电话，可她没庄毕的电话号。    对面的卷发男满面笑容，无论沈冰凌什么态度，他都笑着相对，优雅的吃着东西，还时不时为沈冰凌送上赞赏的目光。    “冰凌，今天高兴，来，我们喝一杯。”卷发男放下叉子，端起酒杯，冲着沈冰凌温和一笑。    “抱歉，我不喝酒。”沈冰凌摇摇头，酒杯都不碰。    “那就吃菜。”卷发男一点不气馁，放下酒杯，将菜盘往前推了一下。    “高先生，有些话我想跟你说开了，我对你没有什么感觉，即便家里希望我跟你有所发展，我也不会接受，这海市女人很多，比我美丽的女人也不少，我觉得以你的条件，很容易就能找到，希望你不要把时间都浪费在我身上。”对方的纠缠，让沈冰凌很不耐烦，如果不是庄毕迟迟不出现，她甚至想告诉他，自己是与男朋友一起来的。    “沈小姐，你说的不错。”卷发男坐直了身体，换上了严肃的称呼，“以我的条件，海市还真没有几个女人能拒绝我，不过我对别人不感兴趣，自从知道了你的存在，我的心里就已经放不下别人，冰凌，我希望你给我个机会，我会用我的行动，证明我对你的爱，给你幸福。”    “不用你证明，她现在已经拥有幸福。”忽然，一道吊吊的声音，从旁边传来。    沈冰凌和卷发男，闻声转头看去，瞬间，两人全都愣住了。    沈冰凌很快反应过来，从声音她听出来，这人就是庄毕，    可是，他这身衣服怎么回事？说好的帅气呢？    庄毕得意的走到沈冰凌面前，他很满意二人的反应，都被他的帅气镇住了吧？    转了一圈，庄毕带着个黑色大墨镜，冲着沈冰凌道，“怎么样，我这身新衣服帅气不？”    帅气？    沈冰凌差点没晕过去，他这一身衣服哪来的？川渝商场里卖这种杀马特的衣服？    钉刺裤，骷髅夹克，还挂着铁链子，这也就算了，可谁能告诉我，这一头五颜六色的长发是怎么回事？    沈冰凌沉着脸不说话，那个卷毛男火了，居然有人敢搅他的饭局？    “你是谁？”卷毛男扫了庄毕一眼，目光里带着浓浓的鄙夷，皱眉道。    “还敢问我是谁，你是白痴么？”庄毕两步冲了上去，一把揪住卷毛男的衣领，将他从座位上拎了起来，敢泡他警花老婆，找死。    “你特么是谁，你赶紧松开我，否则我废了你。”卷毛男用力挣扎，可他惊恐的发现，对方的力道太大了，他的身体不由自主的就被托到了过道上。    “泡我老婆之前都不调查一下，居然连我都不知道，你确实是个白痴！”庄毕还给对方同样鄙夷的目光。    “我泡你老婆？你老婆谁啊？”因为沈冰凌没跟庄毕说话，所以卷毛男只以为庄毕是来搞乱的，他感觉他被恶心到了，这样一身低俗的打扮，这人的老婆能是什么货色，白给他他会碰？    “我老婆就坐在这呢，你还问谁是我老婆，难道你不仅白痴，还眼瞎？”庄毕指了指沈冰凌，又撇了撇嘴，“这样也来泡我老婆，倒是挺有勇气。”    卷毛男懵了，他泡这个杀马特的老婆，也叫挺有勇气？    等等，这人指的是谁？难道沈冰凌是他老婆？    卷毛男猛的瞪大眼睛，不可思议道，“你说，沈冰凌是你老婆？”这特么怎么可能？    沈冰凌浑身都是冰渣，此时全餐厅的目光都往这边看，她恨不得找个地缝钻进去。    后悔，她太后悔找庄毕来假扮男友了，她沈冰凌的老公是个杀马特？这要传出去，她以后还有脸在朋友面前见人么？    这个混蛋，给你拿了五千块钱，你就算想黑下来，你也不用穿这身来吧？哪怕你穿之前那身也行啊？    还指望他有点气质，让她这个相亲对象知难而退，风轻云淡，气压全场，让对方彻底死心。    自己简直太傻了，居然幻想一个乡巴佬能变身成功男士。    此刻的沈冰凌，真恨不得拿枪就把庄毕毙了。    看到沈冰凌一脸阴沉，却一句话不说，仿佛不愿承认又不得不承认的模样，卷毛男感觉自己三观都毁了。    他高云飞，费尽心思，要追求的女人，居然是一个杀马特的女人？    这怎么可能，怎么可能？    以她沈冰凌的姿色，追求她的就算不是豪门公子，那也是富商高官的后代，她怎么会看上一个杀马特？    难道，她口味就是这么特殊，对偏偏公子不感兴趣，就喜欢这种另类的男人？    “喂，白痴，敢泡我老婆，你说我该怎么处理你呢？”见卷毛男一脸震惊的样子，庄毕抓着高云飞衣领用力的晃荡了一下，不耐烦的道。    “小子，告诉我你的名字。”慢慢从震惊中回神，多年的从容，让高云飞很快恢复平静，但他的面色，却阴沉如墨。    “啪！……”庄毕甩手就是一嘴巴，“是老子问你话呢，明白不？”居然还敢来这套，他很不高兴。    “你、你敢打我？”高云飞震惊了，他在海市混了这么多年，何人敢打他？他不敢置信的看着庄毕。    “废话，上午跟我装毕，下午又来泡我老婆，我不打你打谁？”庄毕翻了个白眼，很解气，上午没抓住这个高云飞打一顿，可让他郁闷了好一会。    上午跟你装毕？    高云飞一愣，莫非他上午见过这个人？庄毕带着墨镜，又这身打扮，他实在认不出来。    “你特么到底是谁？你知不知道我是谁？”高云飞猛的想起自己被打，顿时怒火轰的又涌了上来，冲着庄毕低吼道。    “你上午不是说你记住我了么？怎么转眼就忘了？你果然是个白痴，我可不是白痴，我记住你了，你叫高云飞，对吧？”庄毕拎着高云飞的衣领，轻飘飘的说。    “你知道我是高云飞，你还敢动我？”高云飞又震惊了。"
	}, {
		"chapter": " 第69章 暴揍高云飞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345174.html",
		"content": "    不只是高云飞，一旁的沈冰凌，也震惊了，心如乱麻，她没想到，庄毕居然认识高云飞，而且，知道他是高云飞，庄毕居然还敢打他！这下完了，即便刘香菲出面，高云飞也绝对不会善罢甘休，必然要取庄毕的性命，如此一来，她岂不成了害人凶手？    餐厅里，很多远观的客人，当听到高云飞三个字时，同样无比震惊，他们看到了什么？海市大太子高云飞，被人掌掴？    “啪！～”    面对高云飞的质疑，庄毕直接又是一耳光甩了过去，用事实行动回答了他，然后又颇有点惊奇的说，“你这个白痴也不完全是白痴，居然知道咱俩还会再见面。”    “小子，无论你是谁，我必杀你！”高云飞嘴角挂着血丝，抬起头，目光狰狞的瞪着庄毕，如同一头受伤的老虎般低吼。    猛的，他又转头看向沈冰凌，“你告诉我，他是不是你男人？”    此时的沈冰凌心乱如麻，见他如此问，一时不知如何回答，如果说是，高云飞必然会对庄毕痛下杀手，如果说不是，似乎也晚了……    “老婆，你在那犹豫什么呢？快告诉他我是你老公，莫不成你还想背着我跟他发展点关系？”庄毕嘴巴一歪，就为听沈冰凌喊他一句老公。    沈冰凌硬是挤出一丝笑容，“你说你真是的，家里人还没见过，这么早宣布太仓促了。”    她的目的达到了，她知道从今以后，高云飞怕是不会再纠缠她，可她的心却在滴血，她名声毁了，如果庄毕再遭遇个不测，她的良心还要受到谴责，以后更无法面对刘香菲。    “关系都定了，家人随时都能见。”庄毕淡淡道。    听了沈冰凌的回答，高云飞只觉三观彻底崩溃，冲着沈冰凌歇斯底里的大吼，“沈冰凌，你个贱或，我还以为你多么高贵，结果你居然找了个烂仔，是我高看你了，以为你是冰山雪莲，实际上你特么就是个烂货，每天只有烂仔愿意插的烂货……”    “你给我闭嘴！”高云飞的话还没说完，庄毕甩手又是一耳光，用力极大，高云飞牙齿齐飞，满嘴是血，“敢骂我老婆，还说我是烂仔，你这分明是嫉妒！”    “死，我要你死！”高云飞彻底癫狂了，含糊不清的乱吼，    “你快给我滚吧你！”庄毕一甩手，巨大的力道下，高云飞跃过一群客人的头顶，一头扎进了大门口的转门里。    要说这高云飞也是抗摔，撞的头破血流，鬼哭狼嚎，却还能站起来，回头狠狠的瞪了一眼站在沈冰凌身边的庄毕，转身就走。    “喂，你等等。”庄毕喊了他一句，高云飞面色狠厉的回头。    庄毕伸手将墨镜摘了下去，淡淡的道，“请你记住我的名字，庄毕。”    高云飞的目光落在庄毕的脸上，瞬间就瞪大了眼睛，几乎是咬牙切齿，“是你？”    上午他说的话，现在他成了听者，何等的耻辱！    “我是不是变帅了？”庄毕冲他灿烂一笑。    高云飞没再说话，深深的看了一眼庄毕，将他的面貌深深记在脑海里，然后转身就走了。    看着高云飞狼狈而去，庄毕一屁股坐在沈冰凌身边，“老婆，任务完成。”    “你……”沈冰凌看着庄毕，面色那叫一个复杂，    海市闻名的警队一枝花，冰山警花沈冰凌，表面清纯，背地里实际上已经找了个杀马特烂仔当老婆，这道消息，很快就会席卷全市，一想到这，沈冰凌就恨不得杀了庄毕。    可是，又一想到这家伙马上就要因为她的事，而面临海市大太子高云飞的怒火，她心里又愧疚不已，    “哎呀，真热。”庄毕一把将头上的假发拽掉，见沈冰凌坐在那发呆，不由地问，“警花姐姐，你是不是没吃饱啊？来，咱再点几个，你给我的五千块还剩四千多呢。”    一边说着，庄毕顺手从兜里将剩下的钱抽了出来，颇有点得意的感觉，买这么一套无比拉风的衣服，他一共才花了七百块，结果效果爆表，你看看全场震惊的眼神，一定是他太帅了。    “……”沈冰凌已经说不出话来，就那么看着庄毕，心中五味杂陈，打了高家的人，他居然还嬉皮笑脸的在这跟她打屁，他是真无知，还是太高看刘家，觉得他是刘香菲的老公，就可以无惧高云飞了？    见沈冰凌一脸沉重的样子，庄毕有点疑惑，“警花姐姐，我成功帮你摆脱了他，你怎么不高兴呢？”    沈冰凌看着庄毕良久，终于没忍住，开口道：“庄毕，你知不知道，你捅了大篓子了，高云飞肯定不会善罢甘休，你干嘛要动手？”    “他要是敢再出现在我面前，不会善罢甘休的就是我了。”庄毕嘀咕一声，对此不以为意。    “庄毕，我没跟你开玩笑，你知道他是什么人么？”沈冰凌见庄毕这么一副不务正业，吊儿郎当的样儿，无比生气。    “什么人我都不怕。”庄毕颇为自信。    “啪！~”沈冰凌猛的拍了一下桌子，“你知不知道，得罪过高云飞的人，都是什么下场？他是海市大太子，绝非徒有虚名，我亲手处理了多少意外车祸，高楼坠亡，你可知道，那都是他在背后干的。”    庄毕是表现出很多不同凡响的地方，她都看在眼里，但她更知道，那在高云飞面前，什么都不是。    “你不是警察么？那你怎么不抓他？”庄毕颇为疑惑的问。    “我做梦都想将这种人渣绳之以法，可是，警察需要证据，证据你懂么？”沈冰凌的脸上闪过一抹痛苦的神色，她是一名非常有职业坚守的警察，可是，她也有无能为力的时候。    高家的势力，就像一座大山，别说是她，整个海市，也没人能动的了高家。    “没事儿，警花姐姐，回头我替你收拾他。”庄毕见警花姐姐如此难过，心里很不爽高云飞，证据什么的他搞不明白，打人他还是没问题的，而且还可以打的对方也没有证据。    “你、……”沈冰凌目光闪烁了一下，没再说话。    她对庄毕一直以来的态度，就是厌恶，甚至是痛恨，厌恶他没有正形，痛恨他打了自己那里。    可是，此时此刻，沈冰凌却不由的为他担心起来，不是说她看上他了，而是愧疚在作祟，看着他在自己面前，惹了这么大事儿还嘻嘻哈哈的来宽慰自己，她忽然有种感觉，她明明应该很厌恶他，但却似乎又有点厌恶不起来了。"
	}, {
		"chapter": " 第70章 老公，该回家了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345175.html",
		"content": "    庄毕和沈冰凌从风雅居出来后，沈冰凌开车将庄毕送回到翰林大学门口，前面堵车，就停在大学门口路边了。    “回去你将刚才发生的事情，跟你老婆说一声。”交代了一声，沈冰凌开车离开。    她现在已经顾不得刘香菲知道这件事情以后，会不会抱怨她，刘香菲毕竟是刘家的三小姐，刘家政权通天，也是海市四大家族之一，如果刘香菲提早做点准备，也许能帮庄毕保住一条性命吧。    庄毕完全没把沈冰凌的话当回事儿，确切的说，他完全没把高云飞当盘菜。    一手拎着假发，一手拎着自己的衣服，庄毕往红玫瑰走去。    刚走到小广场，庄毕看到，下广场靠近翰林大学这边，停着一辆车，非常眼熟，仔细一想，那不是香菲老婆的车么？    可能是来接自己，回家吃饭的。    这么想着，庄毕抬起脚往兰博基尼那走了过去。    还没走到，车门突然打开，美丽性感的刘香菲女士从车里走了出来，坐在前车盖上，嘟着嘴，似乎在生谁的气。    庄毕目光一闪，伸手将墨镜戴在脸上，然后大模大样的向刘香菲走了过去。    来到跟前，庄毕停了下来，    刘香菲用异样的目光看了庄毕两眼，皱了皱眉，这个杀马特怎么停下来了？    “嗨，小妞，来叫声老公听听？”庄毕冲着刘香菲挥挥手，还很风骚的甩了一下五颜六色的假发，故意哑着嗓子说。    “滚开，你再敢无礼，小心我揍你。”刘香菲一点不给庄毕面子，见他敢调戏自己，顿时面色一冷，目光寒光。    “哎呦，小妞，瞅瞅你这小胳膊小腿儿的，也想揍我？”庄毕不屑的撇撇嘴，“我看你在这是等人呢吧？我跟你说，我可是大仙转世，你要是不叫我一声老公，你今天等不到你要见的人。”    刘香菲本来就等庄毕等的极不耐烦，此时居然还有臭流氓上来调戏她，她也是练气期的修真者，可不是手无缚鸡之力的弱女子。    “臭流氓，你这是找死。”刘香菲勃然大怒，瞪着美眸就要动手。    可忽然，她目光一闪，被一抹黄色光亮吸引，顺着看了一眼，却见眼前这个臭流氓的手指上，带着一个黄铜戒指，顿时，她就明白了。    这该死的混蛋，居然穿成这样来调戏她，哼，真是岂有此理。    刘香菲目光收回，心里已经将庄毕识破，本能的就要当面揭穿庄毕，可转念一想，他居然敢逗她，那她就气气他。    “小妞，女孩子家家的，别动手动脚的，来，给爷笑一个。”庄毕学着电视上看到的臭流氓模样，继续调戏道。    然而，让庄毕没想到的是，刘香菲居然美眸一闪，竟做出一副娇羞状，然后娇滴滴的来了句，“大爷好。”    什么玩意？    庄毕先是一愣，接着，哗的就火了，妇道人家居然被个流氓一勾搭就上道，这简直罪不可恕。    “来，再叫声老公听听。”庄毕冷笑一声，看着刘香菲阴森森的道。    “老公！~”刘香菲又是那么娇滴滴的叫了一声，目光注意到庄毕那不自然抽搐的嘴角，心里都快笑喷了。    岂有此理，岂有此理！    庄毕都气炸了，刘香菲跟他在一起时，也没这么乖，这么听话过，现在居然对一个不认识的人，如此温柔可人，这跟给他带绿帽子有区别么？    “小妞，那你再让我亲一下呗？”庄毕是咬着牙，那火气顺着鼻孔，蹭蹭的往外冒。    “不行。”刘香菲摇摇头，可是，还没等庄毕松口气，她又娇笑了一下，“要亲也得我亲你，你闭上眼睛。”    哇，这娘们还真要给老子戴绿帽子！    庄毕肺子好悬没气炸了，捏着嗓子说，“我闭上了。”说完就真闭上了双目。    刘香菲往前走了一步，探头就把脸凑了上去，庄毕感到一股香气扑面而来，那心里的火焰，是左压又压，好不容易才压住，他打定主意了，她要是真敢亲，今天他就破了‘不打老婆’的戒律，扒她一层皮子。    近了，更近了，庄毕感到，一股暖意，几乎贴到他的脸上了，他的心，也在往下沉。    刘香菲突然一别头，将嘴巴凑到了庄毕的耳朵旁边，调皮的吹了口热气，“老公，我们该回家了，姑姑等着呢。”    庄毕瞬间呆住，接着，一身的火焰，就如同掉进了冰窟窿的火把，迅速熄灭。    “咳咳，老婆你早就看穿了啊。”庄毕讪讪的摸了摸胸口的一缕黄毛，尴尬的道。    刘香菲一把拿到庄毕脸上的镜子，狠狠的瞪了他一眼，“还敢试探我，是不是我今天要真亲了你，你就得扒我皮啊？”    这话，一针见血，直接说到了庄毕心坎里。    “哪能，没有的事。”庄毕笑嘻嘻的把头上的假发拿下来，“我家香菲老婆才不是那样的人呢。”    “哼，说的比唱的好听，我告诉你，我现在跟你还没定下来呢，我有婚姻自由，恋爱自由，你给我勤快点追着，否则说不准哪天我看你一不顺眼，就跟了别人去。”刘香菲转过身去，一副小傲娇的模样，“追求我的人，比你优秀的都能排到坤巫山去，我给你这个机会，你荣幸去吧。”    “我挺勤快的啊，万里迢迢来找你，要不咱一步到位，今晚就圆了房得了？”庄毕提出个建设性意见。    “好啊，你果然不诚心，居然惦记把我一步到位了，是不是觉得追求我很累啊？那你别追了。”刘香菲一听就不乐意了，撅起了小嘴。    “姑姑等急了，我们快走吧。”庄毕拉起刘香菲的小手，就向红玫瑰走去。    “干嘛？”刘香菲摆脱他。    “我去打个招呼。”庄毕。    “我在这等着，你去吧。”刘香菲。    “好吧，我很快就来。”庄毕小跑着奔向红玫瑰，一闪身推门而入。    他一进门，店里的三人都吓的跳了起来，    等仔细一看，进来的这个杀马特居然是庄毕，全都呆住了，    “哇，老大，你这是换套路了？”牛毕惊讶的看着庄毕，心里琢磨着，这是不是大哥新研究的泡妞手段。    “换你妹。”庄毕没搭理他，冲着甘露露咧嘴一笑，然后跑上二楼去换衣服。"
	}, {
		"chapter": " 第71章 香菲家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345176.html",
		"content": "    十分钟后，跟甘露露说过之后，庄毕离开了红玫瑰。    “哇，老板娘，这家伙太过分了，都跟你同居了，居然还天天魂不守舍，围着别的女人转。”张晓霞凑到甘露露身边，嘀咕着说庄毕的坏话。    甘露露没说话，目光闪烁了一下，不知道心里在想什么。    “老板娘，如果有网购的，就交给我，我帮大哥送。”一边，牛毕拍拍胸脯道。    “哎呦，你这打杂的还真尽职，不光天天替人家照顾熊猫，还替人家工作给人家挣钱。”张晓霞酸溜溜的说，“老板娘，要我说，就不该给庄毕开工资，哪有这样上班的。”    她这话倒也没毛病，拿人工资，哪有像庄毕这般潇洒的，有事就走，一天都看不到几次人影。    甘露露还是没说话，目光略微有点复杂，换了个人，她绝对不会这样纵容，可是庄毕……    人家是刘香菲的男人，又揣着一百万，会差一个月两千多块钱的工资么？    ……    庄毕离开红玫瑰后，上了刘香菲的车，兰博基尼开动，驶入光明大道。    刘香菲与姑姑相依为命，早些年很贫穷，刘香菲靠自己的智慧，利用刘家的力量，在海市闯下偌大的商业帝国，成了轰动一时的才女，刘家三小姐之名，一时间隐约有成为刘家代名词，年轻一辈翘楚的架势。    有了钱，刘香菲自然要改善生活环境，姑姑辛辛苦苦把她拉扯这么大，如今自然要回报，所以她买了个别墅。    豪庭翡翠湾，海市数一数二的别墅区，虽然相比于龙头一号在知名度上差了点，但却胜在是本市老牌地产商，各方面设计更符合海市人居住的习惯，里面居住的也都是海市有头有脸的人物。    大概二十多分钟后，兰博基尼驶入豪庭翡翠湾。    停好车，庄毕跟着刘香菲，第一次来到了她的家中。    园林风的装修，一进门扑面而来的就是一种清新淡雅的气息。    “姑姑，我回来了。”刘香菲冲着里面喊了一声。    可是，过了半天都没人回应。    “怎么没人？”庄毕打量着四周。    “可能是去买菜了，给你拖鞋。”刘香菲丢给庄毕一双拖鞋，自己则踢掉高跟鞋，光着脚丫，一蹦一跳的跑了进去，看上去心情蛮开心的。    庄毕换上拖鞋，走到大厅沙发坐下。    不一会儿，刘香菲又蹦蹦跳跳的跑了过来，她回卧室换了套居家服，穿上了自己的粉色猪头小拖鞋。    庄毕回头一看，顿时惊艳的睁大眼睛。    之前的刘香菲，就是一个高贵的总裁，气质虽有几分温柔，但更多的是不可靠近。    而现在，换上了一套粉色居家服的她，整个人充满了妩媚，温馨的感觉。    从一个总裁，一下子就变成了居家小女人，看着就暖心养眼，风情万种。    “老婆，你好美。”庄毕认真的赞美了一句。    “谁是你老婆，哼，把你的色眼挪开！”刘香菲坐在庄毕身边的沙发上，伸出一根葱玉手指，按着庄毕的脑门，让他转过头去。    拿起遥控器，靠在沙发上，端着零食，一边吃一边换台看电视。    庄毕笑嘻嘻的凑上去，“老婆，是不是这以后就是咱俩的婚房了啊？”    “去去去，你想吃软饭啊？我可不干，我的老公，那必将是腰缠万贯，风度翩翩，儒雅高贵的，你瞅瞅你哪点附和？挣不来房子，休想娶我。”刘香菲嫌弃的道。    庄毕也不气恼，起身就走，直奔刘香菲刚才进去的房间，“我先去看看婚床，够不够软，滚床单舒不舒服。”    “喂，你不许去。”刘香菲吓了一跳，这混蛋居然要进她闺房，跳脚从沙发上蹦了起来，一下扑倒庄毕身上抓住他，    “哇，香菲老婆，你这是投怀送抱么？”庄毕双手一张，将刘香菲抱在怀里，她的身子软软的，抱着超级舒服，女子体香更是让人心醉，    “坏蛋，你快放开我。”刘香菲俏脸一红，恼火的推着庄毕的胸膛。    “都老夫老妻的了，还害什么羞。”庄毕轻描淡写的说了一句，一用力，将刘香菲抱了起来，两步来到沙发上，“香菲老婆，咱俩都好久没亲亲了，我在山上可想你了。”    “啊，你要干什么？”见庄毕把自己压在沙发上，连拖鞋都被甩掉了，刘香菲吓得花容失色。    “我要亲你啊。”庄毕一脸自然，以前又不是没亲过，有什么好大惊小怪的。    “不行不行。”刘香菲感受到庄毕身上传来的热量，心头一阵燥热，脑袋摇的跟拨浪鼓似的，    “不行也得行。”来到大都市，庄毕心里早就埋了一股火焰，此时将刘香菲软软的身子压在身下，看着近在咫尺，让他朝思暮想的俏脸，哪还忍得住。    一把抓住刘香菲的小手，一抬，就按在沙发扶手上。    刘香菲见庄毕要动真格的了，顿时吓坏了，“你个色狼，不要！”惊呼的同时，赶紧一曲膝，将双腿从下面抽了上来，一双光溜溜的小脚，踩在庄毕的胸口，抵住他不让他压下来。    庄毕一低头，就看到十颗圆润的脚趾，白嫩水润，顿时嘻嘻一笑，“香菲老婆，我知道了，你这是想先玩点特殊的，我满足你。”    话音一落，庄毕收回手，抓住香菲的一对精致的小脚丫，凑过去挨个香了一口。    不酸不臭，微暖娇软，    “大色狼，你恶心死了，谁跟你玩特殊的调调。”刘香菲感到脚面一湿，估计是这家伙的口水，顿时挣扎着想要将脚丫从庄毕的手里挣脱。    庄毕突然一松手，一对脚丫从他肩膀上踩空，抓住这个机会，庄毕欺身而上，零距离的压在了刘香菲的身上，    “不要……呜……”见庄毕的大嘴向自己吻来，刘香菲大惊失色，可还没等她反抗，芳唇就被堵住了，没说完的话都变成了哼唧声。    湿润香滑，庄毕只觉得自己一身的火焰，都找到了宣泄口，迫使他拼命的掠夺着她的芳唇，追逐着她的小舌头。    刘香菲不是第一次与庄毕接吻，可以前那都是懵懂年少，什么都不懂，玩闹多过于感觉，但如今不同了，她已经成熟的不能再成熟，还没挣扎两下，一阵阵异样的感觉袭来，身子慢慢就变软了，目光也开始迷离起来。"
	}, {
		"chapter": " 第72章 叶美香",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345177.html",
		"content": "    两人在沙发上激吻着，却没注意，不知何时一个女人打开门出现在门口。    “咳咳！……”    叶美香拎着大包小包的食材站在门口，看着沙发上纠缠的两个人，居然激情澎湃了好几分钟，都还不结束，忍不住咳嗽了一声，她也不能总在这站着不是？    听见声音，庄毕和刘香菲抬头看了过去，却见一个美丽的少妇正站在门口。    少妇不是身份，是那股气质。    “快起来，快起来。”看到姑姑，刘香菲的俏脸红的不要不要的，赶紧推开庄毕，从沙发上坐了起来。    “姑姑，你回来怎么都没动静呢？”刘香菲恨不的找个地缝钻进去，心里把庄毕恨极了。    “可能是动静有点小。”叶美香轻声的说，嘴角勾着一抹笑容，看着沙发上两人的目光，很是和蔼。    菲菲这丫头无论是相貌还是能力，都没得挑，就是挑男人太较真。    去年的时候，她觉得菲菲也快二十了，可以尝试着渗透一下找男朋友的事情了，结果刚开口菲菲却告诉她，自己已经有男朋友了，而且好几年了。    她当时还以为，菲菲是不好意思说这方面的事情，随便编了个男朋友糊弄她，当时她觉得菲菲年龄也没到急着找男人的年龄，所以也就没追问。    可前两天，菲菲却突然跟她说，自己的男朋友来海市了。    这下叶美香可上心了，菲菲说的居然是真的，她倒要看看，是什么样的小伙，那么有目光，早早就把她侄女给拿下了。    于是，就有了今天的约定。    当时，叶美香试着打探菲菲，想知道两人发展到什么地步了，    菲菲一脸淡定的说，什么都没做过，她只是给他一个机会而已，才刚开始发展。    可实际上呢？    她这可是眼睁睁的看着，这一对小年轻的，趁她不在家，居然在大厅的沙发上，就玩起激情来了，没羞没躁的。    向来很排斥男人的菲菲，居然穿着居家服，光着小脚丫，忘情的挽着那小伙的脖子，恨不得把自己融化进人身体里去。    那亲热劲，让她看了都火烧火燎的。    “菲菲啊，你一个女孩家家的，刚把男朋友带家里来，怎么这么不矜持？至少你也去房间里啊。”叶美香瞪了刘香菲一眼，有点责怪的说。    “不矜持？”刘香菲俏脸红的不行，什么她不矜持，都是庄毕这个大色狼，把她按在沙发上强行的。    突然，叶美香面色一凝，“菲菲，你俩不会已经、已经圆房了吧？”    “哎呀，姑姑你说什么呢，我还没决定嫁给他呢，而且，他连男朋友都算不上，我只是给了他个机会而已。”刘香菲心里臭骂了庄毕一顿，赶紧撇清关系。    可是，叶美香一听，却炸毛了，“没决定嫁给他，连男朋友都不算，你就跟人家在沙发上亲亲我我，缠绵悱恻？我以前怎么教育你的？”    叶美香是个很传统保守的女人，在她眼里，如果不定下关系，牵手都是极限。    “哪有亲亲我我，缠绵悱恻，就、就是抱了一下。”刘香菲羞涩的小声狡辩。    叶美香面色更难看了，“抱也不行啊，再说了，你当我眼睛不好使么？我都在这站好几分钟了，你们做了什么当我没看到么？”    说着，叶美香长叹一声，“我对不起你母亲啊，我没教好你，你太让我失望了。”    刘香菲头都大了，瞧见姑姑如此模样，这不是逼她不矜持呢么？她还不想跟庄毕确定关系，新时代的男人就得吊着，不然太容易得到就不知道珍惜。    可是，她又不能让姑姑伤心，目光闪烁，想到最后，她只能无奈的一咬牙，“姑姑，我就是羞涩，我心里早就暗许他了。”    一听这话，叶美香顿时换上了一副笑脸，变化之快，让人瞠目结舌，“原来是害羞啊，菲菲你从小跟着姑姑长大，如今也到年纪了，找男人有什么藏着掖着的，姑姑替你高兴还来不及呢。”    庄毕看了刘香菲一眼，心里得意的笑了，大包大揽的一伸手，以不可抗拒的力道，将刘香菲抱进怀里，一脸感动的模样，“香菲老婆，我虽然知道你早就芳心暗许，但此时从你嘴里亲口说出来，我还是很感动的，以后我一定会疼你、爱你，把你捧在手心里。”    刘香菲一屁股坐在庄毕的怀里，侧着身子面对他，胸口紧贴着他脸，便宜都让他占光了，想挣扎站起来，又没他力气大，姑姑在一旁还不能挣扎的太激烈，    这个混蛋，就知道趁机占便宜，大色狼！    一旁的叶美香见庄毕对菲菲这么深情，心里别提多满意了，笑眯眯的说，“小庄啊，我家菲菲是个保守传统的女孩，她既然决定给你机会，肯定是心里已经认可你，把你当做未来的老公对待了，否则绝对不会跟你亲密的，你可得好好对她啊。”    这一番话，一下把刘香菲的老底都掀了，她还想跟庄毕矜持着点，多享受下恋爱被追被宠的感觉，这下好了，都说破天了，姑姑就差没把她直接推进婚姻的火坑里去了。    侧目瞥了一眼笑开花了的庄毕，刘香菲别提多来气了，恨不得打他一顿。    “姑姑，我也是个很保守的人，这些年不在香菲身边，我心里别提多担心了，这次来她一直对我不冷不热，若即若离的，我还以为她不想要我了呢。”庄毕一脸认真的说。    “她敢，小庄啊，她要是敢不要你，你随时来找我，姑姑给你做主。”叶美香瞪了刘香菲一眼，语气带着威胁，“她还敢连我这个姑姑也不要了不成？”    刘香菲一听这话，哭的心都有了，她做错什么了？不就是不想让庄毕这坏蛋太早得逞么，结果姑姑这是一个劲把她往火坑里推啊。    可这些话，又不能明着说，这不明显是作呢么？刘香菲只好挤着笑，“姑姑你说什么呢？你俩都是我最重要的人，我就是不太会表达自己的感情，让他心理产生误会了。”    一边说着，刘香菲偷偷在庄毕的脖子上，掐了一把，这坏蛋，不会真以为她不想要他了吧？还有没有点情商，懂不懂女人的心思。"
	}, {
		"chapter": " 第73章 发展太快了吧？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345178.html",
		"content": "    庄毕被她掐的那叫一个疼，可是又不想放开她，只好用力一抱，把她双手都夹住。    “你个臭色狼，你赶紧放开我。”刘香菲没了办法，只好低下头，凑在他耳边小声的威胁道。    “抱着舒服干嘛要放开，我又不傻。”庄毕小声回了一句。    “你、你个大混蛋，我还没答应做你老婆呢，你不能占我便宜。”刘香菲小声又说。    “我才不管，反正早晚你是我老婆。”庄毕耍无赖。    看着这一对年轻人，在那黏糊糊的说悄悄话，叶美香也有点燥得慌，这现在的年轻人，可真是的，也不知道避着点她这个长辈。    “菲菲，小庄啊，你们俩在这坐着，我去厨房做饭，一会咱们一家人坐下来好好吃一顿。”叶美香觉得自己再待下去尴尬，赶紧拎起买来的菜，往厨房走去。    刚走一半，忽然又停了下来，提醒了一句，“你们两个如果要那什么的话，记得去房里，家里的沙发是布艺的，容易脏。”    听了这话，刘香菲一张小脸顿时羞的通红，什么叫‘要那什么？’，她才不会跟这个坏蛋做那种事情。    “知道了姑姑，我一定注意。”庄毕倒是脸不红心不跳的回了一句。    叶美香笑着摇摇头，进了厨房。    “混蛋，你快松开我！”刘香菲瞪着庄毕，是真有点怒了，这家伙害的她好丢人。    “不松。”庄毕不但不送，还紧了紧，探头在她双峰间嗅了一下，还说了一个字，“香！”    “啊！混蛋，我跟你拼了。”刘香菲羞的不行，用力挣脱双手，劈头盖脸的就冲着庄毕的脸上抓了过去，看那架势，非要给他开花不可。    “妈呀。”庄毕吓了一跳，她竟然动真格的了，赶紧一把推开她，从沙发背上一翻身就跑了。    “不许跑，让我揍一顿出气，我轻点。”刘香菲一边追，一边撒娇的喊。    庄毕才不上当，一溜烟就跑进了刘香菲的闺房中，赶紧把门关上，一拧，锁死。    可是，门锁突然响了起来，接着门就开了。    庄毕一愣，哇，玩赖，她有钥匙。    刘香菲得意的扬了扬手里的钥匙，然后狞笑着走进了卧室，还一甩手，将房门关上了，更甚至，她居然还回头学着庄毕，一拧，锁死。    房门外，这一幕正好被从厨房里出来的叶美香看见，目光顿时闪过一抹惊愕，莫非这对小年轻，真要那什么？不能把，菲菲平时挺矜持的啊。    带着好奇，叶美香悄悄地走了过去，来到房门外，偷听。    庄毕围着大床来回跑，刘香菲是死了心要揍他一顿，    还没完了呢。    庄毕陡然停下，刘香菲措不及防，一下就撞进她怀里了，“嘿嘿，香菲老婆，你这是多急不可耐啊。”    说着，一翻手，就将刘香菲钻了过去，往床上一推，抓着她两个手腕，就将她按在那了。    上半身趴在床上，翘着屁屁，双脚立地，刘香菲心头闪过一抹不妙的预感，不由惊呼，“你快放开我，你要干什么？”    “老公好好疼爱疼爱你。”庄毕嘿嘿一笑，甩手就在那挺翘的小屁屁上打了一巴掌。    “呜！~”    一阵酥麻痛痒的感觉，从屁股上荡漾开来，刘香菲何时被人打过那里，顿时忍不住伸吟了一声，小脸上红晕流转。    “敢跟老公动手动脚的，今天我非得惩罚你一顿，让你知道知道什么叫家法。”庄毕说着，甩手又是两下，“啪啪！~”    “嗯！~”刘香菲又忍不住轻哼了一声，见庄毕真动手，赶紧求饶，“轻点，你轻点，我错了还不行嘛？”    “既然是家法惩罚，那就要又快又重，不然我看你是不知道这个家里谁是大小王了。”庄毕打的有点上瘾，抬手就又是一巴掌，反手再一巴掌，再正手，再反手……    “啪啪啪！……”    连续不断的响声，伴随着刘香菲的娇哼，透过房门，全都不落的传到了叶美香的耳中。    叶美香俏脸通红，目光震惊。    菲菲居然都跟小庄发展到这一步了？这也太快了吧？    这小两口倒还真会玩，一边‘那什么’一边还知道语言调情。    什么家法惩罚，又快又重，大小王的……    听了一会儿，叶美香都觉得心头燥热，听不下去了，赶紧回了厨房，心情复杂又带着点欣慰的做起了菜，菲菲长大了。    很快，一个小时后，一家人坐在餐桌上吃饭。    通过聊天，庄毕知道，叶美香是刘香菲爸爸的妹妹，但是年轻时因为点矛盾，离开了叶家，因为跟嫂子关系好，所以跟刘香菲母亲走的很近，    再后来，一次意外，刘香菲的父母去世，刘香菲就跟着姑姑一起生活，因为叶美香没有结婚，又离开了叶家，所以日子过的很苦，一直到前些年才好起来。    庄毕有点敬佩叶美香，因为，她居然为了让刘香菲有一个温暖的童年，可以健康成长，这么多年她居然都没嫁人，至于交没交往过男朋友那就不得而知了。    就算交往了，那她也很伟大，她毕竟不是刘香菲的母亲，她只是个姑姑，为了刘香菲葬送了自己的青春幸福。    如今看起来，叶美香少说也得三十五岁左右了，一个女人最美好的年华，就快要过去，言谈之间，从她的语气中能听到，她对刘香菲的宠溺，完全是当自己的女儿一般。    顺带着，看他这个‘女婿’，也是格外的顺眼，一个劲儿给夹菜，偏偏菜还做的美味，吃的庄毕是食欲大开，一点都不顾及形象。    叶美香虽然年纪不小了，但看起来，也就三十岁的样子，像个风韵正好的少妇，刚开始从颜值巅峰开始衰老，却连个男人都没有，这让庄毕看了都替她委屈，尤其是那对大凶，比刘香菲的还大一号，堪称巨优红颜女，又美又性感。    “小庄，你的电话是多少，告诉姑姑，我存一下，以后也好打电话叫你来家里吃饭。”叶美香见庄毕吃的合口，很开心，笑起来很明媚。    “我没有电话。”庄毕放下饭碗，抬起头如实回答，这几天忙来忙去的，一直忽略了这个。    “菲菲，你也真是的，你这女朋友怎么当的，都不替小庄想着点？”一听庄毕连电话都没有，叶美香皱着眉头瞪了刘香菲一眼。"
	}, {
		"chapter": " 第74章 手机里的视频",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345179.html",
		"content": "    “姑姑，你别怪香菲，我也是刚来海市，连我自己都忘了，香菲没想起来也正常。”庄毕很憨厚的替刘香菲解释说。    “对了，小庄你等一下。”叶美香忽然想起来什么似的，说了一声，起身就走了，    不一会儿，也没想又回来了，手里拿着一个手机，在饭桌前坐下，将手机递给庄毕，“我有两个手机，小庄，这个你先拿去用吧，别嫌弃就成。”    “姑姑说的哪里话，我怎么会嫌弃。”庄毕一点都不客气，伸手就把手机接了下来。    完全是无意的，接下手机的时候，庄毕的手在叶美香的柔胰上擦了一下，又嫩又软，一点都不比少女的小手粗糙。    对此，叶美香没在意，大家都是不经意的，庄毕也确实没有占便宜的心里。    又聊了一会儿，晚饭吃完了，刘香菲帮和叶美香一起进了厨房，收拾碗筷。    而庄毕则坐在沙发上看电视，看了几眼觉得很无聊，不由拿出叶美香送给她的手机把玩起来。    这东西他以前没有，但来了海市后，闲着时拿牛毕的玩过，已经会简单的使用。    叶美香送给他的这个手机，看上去很新，连划痕都没有，制作很精致，一看就不便宜，庄毕估计怎么也得百八十块的。    打开手机，桌面背景图是一张叶美香的自拍照，素颜，但非常美丽。    庄毕翻了一下，发现通讯录只有刘香菲一个名字，再没有别人的电话，又翻了几下，点开了相册，里面是空的，什么都没有，    庄毕估计，这应该是个新手机，叶美香完全是当做备用，以防自己手机没电或者丢失时，能马上联系刘香菲。    正当庄毕美滋滋准备把手机收起来时，手指一不注意，碰了一下屏幕，点进了视频播放器。    播放菜单上，只有一个选项，文件夹名叫：时光荏苒，我流逝的青春。    庄毕的兴趣顿时来了，看着名字，明显是人为后改的，绝对不是系统自带的。    也就是说，这里面很可能有叶美香的自拍视频。    庄毕随手就要点开，可忽又顿住，有点犹豫，这样侵犯人家的隐私，不太好吧。    可不点开吧，已经知道，心里这叫一个好奇，跟长了草似的。    考虑了半天，庄毕悄悄向厨房那边看了一眼，见门关着，里面还乒乒乓乓的，显然还没收拾完。    “咳咳，就看一眼。”庄毕心里嘀咕一句，手指鬼鬼祟祟的将音量关闭，然后无比期待的，点开了视频文件夹。    一堆视频文件，搭眼一看，最少十几个。    每一个都用时间命名，相隔之间都是一年的时间。    庄毕手指在最上面那个点了一下，顿时屏幕一闪，播放器打开。    瞬间，庄毕的眼睛就直了。    好家伙，这穿的也太火辣了吧？    视频里，叶美香明显是在浴室里，肌肤泛着刚刚沐浴后的光泽，看上去娇艳妩媚，头发还是湿的，在镜子前走动，一边说着什么，一手拿着手机拍摄自己，一手捂着胸前的两颗樱桃。    视频里的叶美香明显比现在更年轻，也更青涩，看上去二十五六岁，很美，像一朵花似的。    她上半身没穿衣服，纤细的手臂，完全阻挡不住她那对丰满巨大的玉峰，跟个奶牛精似的，    视频忽然很稳定的向下移动，叶美香的腰间裹着白毛巾，轮廓清晰，那一对美腿，笔直修长。    庄毕的喉咙耸动了一下，这也太性感了，我的天，叶美香拍摄这种视频干什么？    莫非，表面端庄典雅，大方高贵的叶美香，背地里……    当看完这个视频，庄毕感觉口干舌燥，鼻血都快流出来了。    这视频，简直不要太火爆，是个男人看了都受不了。    心里有个声音，在呼唤，转过头去，不许再看，可是庄毕……没忍住。    反正是她将手机送给他的，不是他偷来手机看的。    这个视频关了，顺手就又点开了下一个。    视频依旧是叶美香的自拍，地点仍旧是浴室，身上穿的仍就只有一件浴巾，不过她似乎变得老了一点，浴室也不是之前的浴室了。    庄毕一转眼睛，就明白了，这肯定是过了一年，又拍的。    再点开一个，还是一样的风格，浴室，浴巾，湿身诱或，年龄隐约又大了一点。    再次关闭视频后，庄毕的目光，越过好几个文件夹，一下落到最下面的那个上，名字上显示的时间，是去年。    去年的叶美香，与如今的叶美香，最接近，年龄就相差一岁，几乎可以忽略，庄毕的脑海里，瞬间飘过那个叶美香穿上浴巾在浴室里的画面。    罪恶感，强烈的罪恶感，可又有一股更加强烈的冲动，控制了庄毕，手指一颤，就把最下面的文件夹，点开了。    视频中的环境、衣着、人物，依旧没有改变，    不过，这次的视频中的叶美香，与庄毕认识的叶美香，最为贴近，几乎没有什么差别。    之前的那几个视频，庄毕看着还有种虚幻感，但这个视频里的叶美香，却真真实实，扑面而来。    霎时，庄毕只觉鼻孔一热，鼻血喷涌。    赶紧运转灵力，将鼻血驱散。    视频里的叶美香，充满了性感和成熟的风情，肌肤还是那么娇嫩，也没见到赘肉，丰满还是那么变态大，不过岁月在她身上留下了痕迹，她不再似之前视频中那样俏皮娇笑，而是温婉的笑着，淡淡的诉说着什么。    庄毕忽然注意到一个细节，他发现，这些视屏中，叶美香似乎一直在说着同样的话。    她在说什么？    厨房里的两个人仍在忙碌，庄毕深呼吸了一下，轻轻将音量打开了一点，    顿时，淡淡的声音，传入耳中，    “我未来的老公，我依旧为你留着我纯洁的身体，我用视频记录下我的青春，弥补我不能在最好的时光将自己送给你。”    没了，一直到视频结束，只有这短短一句话、    一瞬间，庄毕就明白了这视频的意义。    心跳加剧，非常的震惊。    莫非，她到了今天的年龄，仍然保存着完整的身子？    这、这简直不敢想象，她为刘香菲付出的，也太多了，虚度了青春，荒废了爱情！"
	}, {
		"chapter": " 第75章 绯夜酒吧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345180.html",
		"content": "    叶美香是怎么想的，居然将储存着如此珍贵视频的手机，送给了他？    关闭视频，将所有页面全部退出，变成刚开机的状态，庄毕将手机揣在兜里，表面上淡定平静，心里却一团乱麻，不知在想什么。    不大一会儿，厨房门开了，叶美香和刘香菲娘俩从里面走了出来，说说笑笑的，很是开心的样子。    庄毕转头看了过去，目光落在叶美香的身上，脑海里顿时闪过一个画面。    “小庄，你今晚就在这住吧，有收拾好的空房间。”叶美香脸上挂着热情的笑容，看不出任何不一样，    “不了，姑姑，庄毕他晚上跟朋友有约，有点事要说，得回去住。”还没等庄毕说话，刘香菲就赶紧替他回绝了，开玩笑，这才第一天来家里，就让他住下，以他的能力，万一大晚上进了她房间，她能防抗的了么？    “我跟朋友没……”约字还没说出来，庄毕就被刘香菲打断了，    “你不是约的八点么？这都七点半了，赶紧走吧，我送你，别迟到了。”刘香菲完全不给庄毕机会，一把将他从沙发上拉起来，就往门口推搡。    叶美香也没发现异常，见状挥了挥手，“既然还有事儿，那我就不留了，小庄你以后有空一定要多来串门，姑姑还给你做好吃的。”    这时，庄毕都被推到门口了，也只好无奈的随了刘香菲的意思，回头招了招手，“姑姑你早点休息，回头有空我再来看你。”    没等听到叶美香的回话，庄毕就被刘香菲推出了门口，一副生怕庄毕找机会赖在这住下的表情。    庄毕心里也没打算在这住，心里惦记着回甘露露那去，昨天都没在那边住。    坐上刘香菲的兰博基尼，不到二十分钟，车子停在了红玫瑰门口，庄毕下了车，还没等打招呼，兰博基尼就一溜烟的开走了，很显然，刘香菲对于今天被他强吻一事，心存不满。    红玫瑰早就关门了，庄毕步行走到了名门花园。    刚进小区大门，突然电话响了，    一接电话才知道，原来是叶美香打来的，庄毕赶紧笑着问，“是姑姑啊，怎么了？”    “小庄，没什么事儿，就是我突然觉得送给你那部手机是旧的，送人不太好，我寻思明天去买部新的再送给你，你住的地方叫什么啊，我现在过去取一下吧。”电话那边，叶美香的声音听起来还挺平静的，估计是刻意控制的。    什么新的旧的，庄毕当然知道这是借口，肯定是叶美香忽然想起手机里的视频了。    那么火辣的视频，庄毕可舍不得还回去，“不用了姑姑，这部挺好的，对了，我刚才坐车时一不小心就把手机格式化了，也忘了问你了，主要是我刚学会用手机，没事儿吧？”    “格式化了？”    “嗯呢，我一开始都不知道格式化是什么意思，胡乱点的，之后才搞明白。”    “没事儿，那手机里的东西我都备份过，既然你不嫌弃是旧的，那你就先用着吧。”这话是实话，那么重要的视频，叶美香当然要多重保存。    “不嫌弃不嫌弃！”庄毕笑嘻嘻的说完，心里美滋滋的挂断电话。    ……    与此同时，    海市中区，‘绯夜’酒吧，    顾名思义，绯色迷离的夜，在绯夜酒吧，男人可以获得最高档的享受，最优质的服务，    只可惜，大多数男人，都没有实力来这里消费。    这里是有权有势之人的天堂，是海市最强权的酒吧。    佳人如云能遮天，土豪如狗遍地走。    这里有挥金如土，也有激情如火。    晚上七点四十五，这个时间，可以说是夜生活的起点，    然而今天，很多客人却都被阻挡在了‘绯夜’酒吧门外，被告知，里面已经被包场，停止迎客。    有人不爽的问是谁，答曰：海市大太子，高云飞。    酒吧二楼，一个BOSS级包厢中，    高云飞戴着墨镜，脸上贴着几张创可贴，发型已经重新整理精致，虽然带着点伤，略有狼狈，但依旧俊朗帅气，风度翩翩，甚至还增添了几缕野性的硬度。    “喂，嘉豪啊，我是云飞。”高云飞对着电话，淡淡的道。    “飞哥？你怎么有空给二弟我打电话了？”电话那边传来了一道爽朗的笑容。    “可别，你是海市二太子，但实力可不比我弱多少，别人说说也就算了，你就别自称二弟了。”高云飞笑着回了一句，心里却是冷笑，天天都恨不得取代了我，还跟我套近乎。    “飞哥，这么晚来电话，想必不是跟我闲聊的吧？”电话那边的人，名叫刘家豪，海市四大太子第二，人称嘉豪太子，是海市四大家族刘家的长子。    高云飞脸上的笑容收敛，面色变冷，“有个叫庄毕的小子，跟你妹妹刘香菲走得很近，据说刘香菲是他老婆，但他得罪了我……”    话说到一半，陡然停住，不说了。    电话沉默了片刻，紧接着，那边传来一声爽朗的笑声，    “飞哥，庄毕是谁？我没听说过啊。”    “最近跟沈冰凌很暧昧，一个杀马特的土包子。”高云飞嘴角又勾起了笑容，“先就这样，我还有事。”    “再见。”    电话挂断，高云飞目光眯了起来。    接着，又翻出一个电话，拨通，    “喂，友鹏啊，我是高云飞。”    ……    与此同时，刘家祖宅，刘家豪的房间中，    刘家豪从大床软被中坐了起来，将一条白嫩的手臂从身上拿开，翻了一下电话薄，找到一个号码，拨打了出去，    很快，电话接通，    “香菲妹妹，我是你大哥。”    “知道，有话快说，我存了你电话。”电话那边，隐约有汽车引擎的声音，显然是在开车。    “刚才高云飞给我来电话了，他说庄毕得罪了他，我说我没听过庄毕这个人。”高云飞冷淡的说。    “哦。”刘香菲同样很冷淡的回了一句，语气似乎很不以为然。    “高云飞刻意给我打来这个电话，显然，庄毕得罪了高云飞，而且还不轻，我不希望因为他，让高云飞对我们刘家产生误会。”刘家豪皱了皱眉头，这个妹妹向来对家里的人很冷漠，总是这个样子。    “哦。”一样的回答。    刘家豪深深吸了口气，想到刘香菲的遭遇，他忍下了火气，“香菲妹妹，我听说，这个人与沈冰凌关系很暧昧，看来不是个省油灯，我希望你……”    他话还没说完，突然被打断，    “我在开车，前面有交警，先挂了。”电话那边传来刘香菲平静的声音，然后就是忙音。    瞬间，刘家豪的面色，阴沉如墨，整个海市，似乎也没人敢如此对待他。    他却不知，他无疑的一句话，刺到了刘香菲的要害，说中了一个她一直以来都不愿去想，去面对的问题，关于庄毕身边其他女人的问题。    ……    画面转回‘绯夜’酒吧二楼，    “友鹏啊，你乐天哥最近在章韦国，过两天才能回来，到时候我找你一起吃饭，你的仇放心，今天飞哥帮你一块报了。”    “多谢飞哥，要不是我正巧在外地，我真恨不得马上去你那，亲眼目睹庄毕被你狠踩，看看他还怎么嚣张。”    “哈哈，等着我好消息吧，就这样，挂了。”电话里传来的内容，似乎在高云飞的眼前，形成了画面，让他爽快的大笑一声，挂断了电话。"
	}, {
		"chapter": " 第76章 鱼饵做好",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345181.html",
		"content": "    高云飞一招手，门口顿时走过来一个中年，恭敬的弯腰，“少爷。”    “告诉他们动手吧，只要把鱼抓来，鱼饵赏给他们做礼物。”高云飞面色闪过一摸狠厉。    “是，少爷。”中年男子。    “告诉外面的朋友们，让他们再稍等十分钟，好戏即将上演。”高云飞又说了一句，今天，除了海市的四大公子的另外三人，全海市的权贵人物，几乎七成以上都被他请了过来，此时已经将绯夜酒吧坐的爆满。    中年男子恭敬的答应了一声，转身离开。    ……    名门花园，五号楼三单元，一楼单元门，    一个穿着背心的短发男挂断电话，随手将嘴里叼着的烟丢掉，对着眼前的同伴笑了，“锤子，可以行动了，上面说了，只要把鱼抓住，鱼饵赏给咱俩们做礼物。”    站在背心男对面的，是一个面色猥琐的中年，闻言顿时咽了口唾液，“鑫哥，那还等什么，快走吧，那妞太正点了，我都等不及了。”    “瞧你那点出息。”鑫哥叫王鑫，不到三十的样子，但却被四十来岁的锤子喊哥，这是道上的常态，不分年龄，能者为大。    王鑫埋汰了锤子一句，不过一想到之前二人跟踪的那道前行，再幻想一下翻云覆雨的画面，心里也不由得一阵燥热，如锤子所说，那妞简直太正点了。    “我们走。”王鑫招呼一声，二人直奔七楼。    与此同时，    七楼，房间里，甘露露刚刚沐浴完，穿着睡衣坐在沙发上，手里拿着遥控器，看着电视，但目光却有点迷离。    她的脑海里，总是回荡着庄毕的影子，也不知道他今晚还回不回来，一想到昨夜，他在别的女人那里过夜，甚至可能久别重逢翻云覆雨，甘露露心里就是一阵不舒服。    现在都快八点了，这么晚他还没回来，看来，今天是又不回来了。    正当甘露露胡思乱想时，忽然响起了敲门声，    庄毕回来了？    甘露露眼睛一亮，随手就丢了遥控器，迫不及待的跑到了门前，还故意呼吸了一下，平复点自己的情绪波动，伸手就把门打开了。    可目光一看，门外竟站着两个男人，根本不是庄毕，    “你们是谁？”甘露露面色一凝，暗呼自己大意，赶紧回手就要把门关上。    锤子一把顶住房门，眼中闪烁着污秽的光芒，在甘露露身上肆意的游走了一圈，荡笑一声，“小妞，穿的这么诱人，一定是渴望男人了吧，我们是来满足你的。”    房门被顶住，甘露露心里顿时慌了一下，但表面还佯装镇定，泼辣大骂，“臭流氓，赶紧给我滚，我告诉你们，我老公是警察，就在楼下邻居家，一会就回来了。”    “是么？我怎么没听说红玫瑰老板娘什么时候有老公了？”王鑫伸出舌头舔了下干燥的嘴唇，上前一步，“我倒是听说，她最近跟一个乡下来的杀马特土包子走的挺近，看不出来，她这么成熟的女人，居然口味倒挺独特啊，正好我们哥俩也爱玩特殊的调调，这不就深夜来访了么？”    一听这话，甘露露哪里还镇定的住，对面这明显是有备而来，连她的情况都调查清楚了，绝不是路上尾随来混子那么简单，“你们要干什么，不怕警察么？啊！……”    话还没说完就变成了尖叫，锤子突然冲了上来，一把就将甘露露推了进去，两个男人紧跟着也进了屋，一甩手又把房门关上了。    甘露露一下摔在地上，摔得屁股一阵剧痛，可她此时哪还顾得上这些，“你们别过来，我跟你们拼了。”一边尖叫着，一边抓起茶几上的烟灰缸就向两个男的砸了过去。    二人吓了一跳，锤子慌忙歪了一下身体，烟灰缸贴着他脑袋边上飞了过去，砸在门上发出一声闷响。    锤子回头一看，防盗门表面出现一个三角形的坑，不由有点后怕，这要是砸他脑袋上，非开瓢不可。    “妈的，你个臭****，居然还敢还手。”反应过来，锤子两步冲到甘露露身前，甩手就是一嘴巴。    “啪！”的一声脆响，甘露露半边脸直接就红了。    “救命，救命啊！……”甘露露挣扎着站起来，一边大喊一边往卧室跑。    “再特么喊，老子给你放血。”这时王鑫猛的冲上去，一把抓住甘露露，另一手掏出匕首就顶在了甘露露的脖子上。    这下甘露露顿时不敢喊了，心里异常害怕，“你们要干什么？放了我，我把钱都给你们。”    甘露露心里都绝望了，她孤单一个人，被两个男人堵在屋里，庄毕今晚也不回来了，莫非，那些新闻里发生的入室抢劫、强……，就要发生在她身上了么？    “别特么墨迹，你今天老子是玩定了，不过在这之前，给庄毕打电话，让他来救你，快点的。”王鑫叫甘露露不敢喊了，一把将她推倒在沙发上，随手拿起茶几上甘露露的电话，丢了过去。    “他们是奔庄毕来的？”甘露露心头一惊，第一时间，她心里居然还提庄毕担忧了起来。    “小妞，快打电话，然后老子好稀罕稀罕你。”一旁，锤子的目光一直就没从甘露露身上离开过，好一副美人出浴，这睡衣湿发的样子，可真特么性感，心里一阵火热，迫不及待的催促。    “我没有他电话。”甘露露用惊恐而敌视的目光看着二人。    “哎呦，看不出来嘛，你倒是还挺伟大的，为了你那个小男人，居然敢跟我们哥俩撒谎。”王鑫嘴脸阴笑了一下，拿着匕首就走了过去。    “我真没有，他还没买电话，谁都没他电话。”甘露露尖叫一声，赶紧说。    王鑫眉头一皱，他看这女人的表情，不像在撒谎，再一联想到庄毕的资料，刚来海市三天，还真可能没电话，不会这么点背吧？    王鑫一把抢过甘露露的电话，打开通讯录翻了起来，还真没有！    “这怎么办！”一旁的锤子面色也不好看起来，鱼饵做好了，联系不上鱼，这可如何是好。"
	}, {
		"chapter": " 第77章 又是特种兵王",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345182.html",
		"content": "    “你看着她，我给大哥打个电话问问。”王鑫冲着锤子撇了甘露露一眼，然后掏出电话打了出去，    刚响一声，就接通了，“峰哥，鱼饵抓好了，不过没找到庄毕的联系方式。”    “我在跟着庄毕，他刚进楼，很快就会到你门外。”电话那边，传来一个低沉的声音，还没等王鑫反应，说完就挂了。    王鑫一愣，接着就反应了过来，感情鱼自己回来了。    他赶紧冲着锤子瞪了下眼睛，“庄毕马上到门外，你快把她绑上。”说完，他拿着匕首走到房门旁站好，这个位置最能出其不意的袭击，基本一击得手。    “好。”锤子闻言，掏出随身携带的绳子就向甘露露走了过去。    “你别碰我，否则庄毕一定杀了你们！”甘露露突然一声尖叫，非常尖锐，她听明白了刚才那个电话的内容，她必须要引起庄毕的警惕。    只要庄毕有了警惕，不被这两个人偷袭，他一定会救她，以他的身手，绝对没问题，就像他当初现在自己面前，面对孙秃子一样，这一刻，甘露露心里，对庄毕是无比坚定的信任。    突然的尖叫，把王鑫吓了一跳，回头狠狠瞪了锤子一眼，“你怎么做事的？”    锤子被骂，顿时把火气发到甘露露身上了，“妈的，臭****，你还敢喊，今天老子不但要玩了你，还要当着庄毕的面，玩了你！”低骂一声，锤子就向甘露露扑了过去。    就在这时，    “嘭！”突然一声巨响，房门仿佛被炮弹正面轰中，直接爆开，屋内的几人还没等反应，一道木板碎片，就如飞刀一般，划过一道残影，直接插在锤子向甘露露伸出去的那只手的手腕上。    “啊！……”锤子撕裂的惨叫起来，伸出去的手，完全失去了知觉，不自然的扭曲着。    “敢动我的女人，我要让你们生不如死。”冰冷的声音，从门口传来，一个十八九岁的小男人，从门口踏步而入。    运动裤，白衬衣，普通至极的打扮，平静的眼神，波澜不起的面孔，但他的语气，却森寒冰冷。    “庄毕……”当甘露露的目光，看清来人时，泪水顿时模糊了她的双眸，虽然还没有彻底脱离危险，但她却觉得自己被一股巨大的安全感包围，一颗心瞬间安定了下来。    “露露姐，有我在，你安全了。”庄毕冲着甘露露灿烂一笑，声音里带着不需解释的自信。    甘露露流着泪点头，可接着，她目光一变，惊呼，“小心！”    原来，躲在门后的王鑫动手了，    “你给我去死吧！”狞笑一声，王鑫下手狠辣果断，抓着匕首从庄毕背后扑了上来，寒光闪烁着向他后心捅了过去。    庄毕连头都没回，嘴脸勾起一抹不屑的笑意，随手就是一拳向后轰了过去。    这一下突兀迅速，直奔王鑫胸口，王鑫一惊，匕首刺空，赶紧挥起另一只手，握拳向庄毕对轰了过去。    “嘭！”一声闷响，王鑫倒飞两米，撞在墙上。    庄毕愣了一下，有点错愕，他虽然没用多大力气，但这个穿背心的却接下了，没被一拳轰趴下，有点出乎他的意料。    “小子，没想到你还有两下子，但在我这个退役特种兵王面前，还不够看！”王鑫与庄毕是同样的感觉，他狞笑着站直身体，一把扯掉身上的背心，露出一身健硕的肌肉，目光带着傲然的看着庄毕，“能接下我一半的力量，你值得让我全力出手了。”    “鑫哥，废了这小子，为我报仇。”那边的锤子捂着手腕，声音疼的发颤，看向庄毕的目光都是狠毒。    听了这话，庄毕转过身体，眉头紧皱，心头升起一股火气，他发现这退役的特种兵王怎么都那么闲，总是往他面前蹦哒，这一次居然更是对他女人下手，简直是找死，国家培养了他们，退役后就不知道造福社会，总是利用自己的手段，来扰乱社会的平静。    “你会死得很惨！”庄毕冷漠的说。    “那是你！”王鑫嘴角一勾，身体一绷，浑身蓄足了力量，下一刻，猛然如一头捕食的猎豹般，向庄毕扑了过去。    身形如同闪电，王鑫的实力，不愧于他的出身，即便退役，也没有让他的实力有丝毫的减弱，一拳挥出，如同一根钢管，笔直的向庄毕面门轰炸了过去。    庄毕轻描淡写的抬起拳头，稍微比上次，多加了一些力道，轰了过去。    他居然敢跟自己对拳，王鑫的目光一阴，他在部队时的称号可是钢拳兵王！    狞笑一声，王鑫准备尽快结束战斗，瞬间将所有力量聚集在拳头上，施展出压箱底手段，加速的向庄毕的拳头硬顶硬的轰了过去。    下一刻，    “嘭！～”一声巨响，    惨叫声中，王鑫的手臂直接错位折断，身体更是如同破布口袋般，倒飞了出去，狠狠的撞在了墙上，摔在地面后，整个人都软了。    这怎么可能？    浑身颤抖着，王鑫的眼中都是不可置信的神色，他怎么可能败的如此轻易？    一个兵王，毫无反抗之力就被击败，这是什么实力？他连见都没见过。    他挣扎了一下，但浑身的力气都被对方一击崩溃掉了，躺在地上的他，此时就如同那个被哪吒抽了筋的龙太子，完全变成了软脚虾，哪还有半点以前的威风？    锤子脸上的表情，一下凝固，鑫哥就这么败了？    他今年四十三了，在道上摸爬滚打混了二十多年，虽然没什么大成就，但也是老油条，大头目做不了，但小头头还是没问题的，可他宁可不当老大，也给王鑫当小弟，那就是因为，他在一个偶然的机会下，听人说到王鑫的出身来历，他觉得王鑫早晚有一天能成为上面圈子里的几位之一，那时他也可以跟着飞黄腾达，可今天……    一瞬间，他就反应了过来，这个庄毕，绝非上面所说的农村土包子，得罪了这样的人，必然没有好下场。    我不能死！    锤子目光闪过一摸狰狞，强忍剧痛，从腰间摸出匕首，趁所有人都不注意，猛的向身旁不远处的甘露露扑了过去。"
	}, {
		"chapter": " 第78章 生不如死 （求推荐票）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345183.html",
		"content": "    也许是因为带着绝地反击的心里，锤子的速度，比往日快了很多，一眨眼就扑到了甘露露的身前，甘露露才反应过来，就见一张狰狞的面孔已在眼前。    “找死！”庄毕心里冷哼一声，身体一晃，仿佛鬼魅一般，后发先至，瞬间就挡在了锤子身前，    锤子也是够果断狠辣的，他一只手重伤，知道自己没法控制甘露露，所以一开始他就奔着先重伤甘露露去的，那匕首直刺向甘露露的胸口，    然而，眼看着目的就要达成，结果眼前一花，一道身影瞬间就出现在了眼前，    还没等他反应，庄毕陡然出手，一把抓住锤子握着匕首的手，然后轻轻一拧，    锤子直到这一刻，都还没弄明白怎么回事，刺出去的手突然就停住了，接着就是一股钻心的苦痛，袭上心头。    “咔嚓！”    锤子的手，不自然的对折，匕首脱落掉在地面。    “啊！……我的手，都断了……”锤子猛的惨叫起来，面色一阵变态的潮红，浑身剧烈颤抖。    “既然你着急去死，那我就先处理你好了！”庄毕一抬脚，分别在锤子两条腿的膝盖上踩了一下。    “嗷！嗷嗷！……”锤子的双腿膝盖直接被踩碎，撕裂的惨叫从他口中发出，让人听着都毛骨悚然，这栋楼不知有多少人要被惊醒。    “我说过，动我的女人，我会让你们生不如死。”庄毕淡淡的松开手，锤子顿时趴在了地上，浑身抽搐，恨不得昏死过去。    庄毕轻轻走到甘露露身前，张开双臂，甘露露的眼睛里都是委屈的泪水，再也控制不住自己的心思，对庄毕的情意就如同泛滥的洪水，一发不可收拾，那惊魂未定的眼神，让她看起来我见犹怜，整个人带着一阵香风，燕鸟投林般扑进了庄毕的怀中，轻声哭泣起来。    目光扫过甘露露红肿的脸颊，感受着怀中充满弹性的温柔娇躯，庄毕此刻的心情，冰冷如十一月的寒冬，冰寒的气息，压制不住的从他身上嗖嗖的往外冒。    今天，不论这两人背后的人是谁，他都要让他付出代价。    “别哭了，露露姐。”庄毕语气平淡，一点都不煽情，但充满关心，    甘露露抬头看了他一眼，点点头，庄毕在她羞涩的目光里，轻轻在她红肿的脸颊上吻了一下。    一股灵力顺着接触的肌肤，渗入甘露露红肿的肌肤下，瞬间扫过那些爆裂的毛细血管，下一刻，红肿和疼痛消失，甘露露的脸颊又恢复了白嫩红润。    这魔力的一吻，让甘露露一呆，这是电视剧里才有的童话情节，被王子吻醒的公主，她能清晰感到脸上的不适飞速消散。    庄毕抱着甘露露转过头，此时的锤子已经趋于迷离，惨叫也变成了没有意识的哼唧声，    “快昏过去了？那多不好，你得痛苦到死去，才能弥补你犯下的罪恶。”    庄毕随手从腰间摸出两根银针，一甩，银针没入锤子的胸口和小腹两个穴道，    “嗷！嗷！……”瞬间，锤子的身体又打着摆的惨叫了起来，鼻涕眼泪流了一脸，“疼，好疼，饶了我！……饶了我，啊！……”    甘露露看到这一幕，有点害怕的将脑袋埋在庄毕的怀里，她这辈子都没见过这般惨烈的场面。    “露露姐别害怕，如果不是我恰好回来，你面临的痛苦只怕比这更大，他是死不足惜。”庄毕摸了摸甘露露的香肩，    “嗯。”甘露露点了点头。    庄毕抱着甘露露，缓步走到王鑫的身前，“说吧，是谁让你们来的？痛快点，也许我也让你痛快点。”    “庄毕，我承认……是、是我低估了你，但你也别得意的太早！”王鑫躺在地上，面色苍白的看着庄毕。    “你是高估了你自己。”庄毕抬脚，踩在王鑫的一只手上。    “庄毕，我们还是报警，让警察处置他们吧，你这样……”甘露露很担心，害怕庄毕会因此被警察抓起来。    “他们是入室杀人，就算杀了他们，我们也无罪。”庄毕冲着甘露露灿烂一笑，目光才又落在王鑫的身上，“十指连心，我最后给你一次机会，不然我可开始踩了。”    耳边回荡着锤子撕心裂肺的惨叫，再感受着庄毕脚底下自己的手，知觉越来越少，王鑫咽了口唾沫，心里不害怕是假的，    “说！”庄毕猛一用力，脚下顿时传来一声爆裂的脆响。    “啊！～”王鑫脸上瞬间大汗淋漓，虽没撕心裂地的惨叫，但也牙齿打颤的伸吟起来。    庄毕又用力了一下，顿时又是“咔嘣”一声脆响，    “我说，我说，是高……”王鑫再也忍不住，大喊。    可他话才说到一半，门口突然传来一声枪响，一颗子弹精准的射进王鑫的眉心。    王鑫身体的挣扎顿时停止，目光迅速黯淡了下去，身体失去生机。    “别动！”庄毕转头，却见一个黑衣男子，从门口走了进来，手里拿着一把手枪，黑洞洞的枪口正对着庄毕。    “我已经知道，高云飞对吧？”庄毕抬了下目光，看着黑衣男。    被枪指着，甘露露顿时又紧张起来，抱着庄毕的手，紧了紧。    “你知道又如何，我杀他只因他太废物，我会打断你四肢，带到高少面前，让他亲手处置你，到时你就明白，得罪海市大太子的代价，是多么的惨痛。”黑衣男的目光中闪过一抹兴奋，只要他手指一动，就又是大功一件。    “你说的，是你的结果。”庄毕陡然一动，身体化作幻影，笔直的向黑衣男扑了过去。    这家伙不怕死么？黑衣男大惊，这速度，太快了，顾不得庄毕的生死，急忙扣动扳机。    “嘭！”    黑衣男只听到一声枪响，还没来得及扣动第二下，一股巨大的力道，陡然轰在他鼻梁上，瞬间，眼前一黑，意识陷入一片黑暗。    “噗通！……”黑衣男摔倒在地，    “啊，你流血了！”甘露露忽然一声惊呼，声音里带着颤音，无比担忧。"
	}, {
		"chapter": " 第79章 权贵汇聚的宴会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345184.html",
		"content": "    庄毕的左胸边缘，鲜血像泉眼般，一股股的不断流出，看上去很可怖。    “没事，一点小伤而已。”庄毕轻描淡写的笑了一下，心里却有点恼火，他居然受伤了，真够丢人的。    不过没办法，怀里抱着甘露露，为了杜绝哪怕一丝丝伤害到她的可能，庄毕只能用自己的身体硬抗子弹，用最快最直面，最粗暴的方式，将对方击倒。    灵力一转，在甘露露惊愕的目光下，一颗黄铜子弹，从庄毕胸口的伤口里滑了出来，掉落地面。    灵力再一转，伤口恢复完好，不过因为衣服都是血污的原因，甘露露看不见，只看到不流血了。    ……    绯夜酒吧，    “少爷，时间到了，该到的人也基本到齐了。”    “嗯，我知道了。”高云飞点点头，起身离开包厢，    从二楼的台阶上，高云飞缓步而下，身材修长，面容俊朗，微卷的长发让他颇有点欧美混血的浪漫气息。    高云飞的出现，一楼大厅的场面顿时安静下来，连吧台的DJ都暂停了音乐。    一楼的格局，与欧式婚礼的教堂大厅类似，空旷的空间，桌椅都摆在四周，有卡座，半卡，以及木桌。    教堂里神父说话的位置，是酒吧里吧台和打碟机的位置，    打碟机前方，是一个T形台，T形台正对着酒吧大门，表面铺着红毯。    各种美食与高档酒水，都是高云飞消费布置，放置在每张桌子上，    此时大厅已人满为患，聚集了海市大部分权贵人物，以年青一代为主，可以说，海事有点名气的富二代、官二代，甚至是兵、二代们，基本都在场。    镭射灯闪烁，高云飞带着儒雅的笑容，作为今天宴会的主角，万众瞩目的走上T形台，站在DJ前的空地上，这里是往日节目表演的位置，是整个大厅的最中心。    目光环视，高云飞可以看清大厅里每一个角落，心头油然升起一股掌控全场的感觉，就如他的身份，掌控整个海市年青一代。    高云飞挥了一下手，镭射灯顿时熄灭，明灯亮起，大厅瞬间如同白昼，一片通明。    台下坐着的人群，本能的眯了下眼睛，再睁开看向高云飞时，全都情不自禁的倒吸了一口冷气。    他们看到了什么？高云飞脸上居然贴着好几个创可贴，鼻梁附近更是有明显的青肿痕迹。    高云飞被打了？    是谁？居然敢打高云飞？而且还打肿了。    一时间，人群略微有点一点骚动，有一些很细微的声音，在讨论。    一些聪明的人心里，似乎隐隐的，猜测到了今天这场聚会的目的。    “承蒙各位朋友给高某面子，前来赴宴，高云飞在此，万分感谢！”高云飞拿过DJ的麦克风，冲着台下微笑着说。    场面又静了下来，所有人的目光都看着高云飞，    “不错，我想有些朋友，已经猜到今天聚会的原因，我高云飞，被人打了，而且打的很惨。”高云飞歪着脖子，抿了下嘴唇，用手指指着自己的脸，丝毫不遮掩自己的臭态。    很及时的，一道灯光打了过来，斜着照射在高云飞的脸上，让所有人都看的清清楚楚。    高云飞顿了一下，摸了摸鼻尖，目光扫了一下全场，用一种很低沉的语气，说，“我高云飞，从出生到现在，在海市呆了二十七年，除了我爹妈，从来没被人打过。”    “没错，从来没有！”他又提高音调，强调了一遍。    “所以，这个人，很快就要被我抓来，今天在这个黑夜下的另一个世界，在大家的面前，承受最屈辱的惩罚，我要让他丧尽尊严，永远不能在海市抬起头来！”这最后的一句话，高云飞几乎是咆哮喊出自己的心声。    他杀一个人很简单，但庄毕，他决不能仅仅是杀掉，那太便宜庄毕了。    死是最终的归宿，得罪他高云飞，让他高云飞记恨上的人，最后都要死，但是，在死之前，他要让庄毕，承受比死更可怕的惩罚。    “好！飞哥，我支持你，敢打我飞哥，必须让他承受丧尽屈辱的惩罚！”场地里，也不知道是谁，陡然出声，大声呼和起来，那感觉恨不得马上跪甜高云飞似的。    “我也支持你飞哥！”    “我也支持！~”有人开头，就有人跟随，能来到此地的，大多数都是为了讨好高云飞来的，    尤其是一些在场众人中比较边缘的一些新贵人物，那更是恨不得喊破喉咙，万一攀上了高云飞这颗大树，那无论是自己在家里的地位，还是家族在海市的地位，都将水涨船高，与人一提，自己是高云飞的朋友，自己家族是高云飞罩着的家族，那光景，将是怎样的成色。    高云飞的嘴角，勾起一抹微笑，他很满意现场的效果，今天，他要用庄毕，立威，彻底奠定他在海市二代圈子中大太子的地位。    他要让庄毕后悔来到这个世上，更后悔得罪了他，同时，他也要用庄毕的惨烈下场，震慑住在场所有的人，让他们明白，得罪他高云飞，后果是怎样的。    就在这时，一个手下小步的走上T台，悄悄来到高云飞身边，小声在他耳边说了点什么。    高云飞面色一变，电话打不通？不确定鱼落没落网？    这怎么可能，他从来不小看对手，这次派过去的三个人，一个是老油条，一个是特种兵王，还有一个是秀木境的高手，怎么可能拿不下一个小小的庄毕？    不可能，一个土包子，不可能是这三人的对手，他又是突然下手，与另外三大家族打完招呼就动手了，就算三大家族想插手，也来不及。    莫非，是三人路过没信号的地段，所以打不通？    一时间，高云飞面色变幻不定，古武者，是一种很少有人知道的存在，在海市，只有最顶级的势力，才能接触的到，他们的实力，完全超乎普通人对武力的概念，他派遣一个古武者去抓庄毕，已经是杀鸡用牛刀，但他依旧这么做，就是为了今天万无一失。    可现在，他已经当着如此多人的面，宣布了此事，这要是真失败了，让他颜面何存？"
	}, {
		"chapter": " 第80章 庄毕闪亮登场 （这章必须有打赏）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345185.html",
		"content": "    “砰！~”    就在全场人群迷惑高云飞怎么忽然不说话了时，酒吧大门猛的被暴力轰开，接着，一道黑影以极快的速度，从T台红毯的上空，笔直的向高云飞射了过去。    高云飞面色一惊，慌忙躲开，那道黑影直接砸在了DJ身上，又弹了一下，摔在高云飞身旁的地面上。    高云飞站定后，低头一看，这不就是他派去的那个秀木境古武者么？    “少、少爷，我被废了……”一声黑衣的古武者浑身抽搐着，四肢以诡异的形态扭曲着，出气多进气少，看着高云飞虚弱的说。    这时，场下的人群，也都看清了这道黑影，居然是一个人，全都无比震惊，这到底是怎么回事儿？    “高云飞，听说你找我？”一道懒散的声音，从酒吧门口传来，所有人目光一转，却见一个青少年模样的小子，牵着一个身材妖娆的绝色大美女，闲庭信步似的走了进来。    听了这句话，再联想台上那个抽搐的人，一瞬间，在场之人，就反应过来了，这人是来找高云飞茬的！    莫非他就是揍了高云飞，高云飞今晚搞这么大声势要惩罚的人？    可这小子是傻毕么？知道高云飞要找他，居然还敢自己送上门来！    高云飞是什么人物？海市四大太子之首，黑白两道通吃，在海市可以说是一手遮天。    鸦雀无声，所有人都在看着庄毕，然后又转眼看向高云飞，    看到自己身边秀木境的高手，都被废掉了，而且是以如此惨烈的方式，砸开他包场的大门，丢到他面前来，这是赤果果的打脸，高云飞无比愤怒，面色阴沉如水。    但同时，他的心，也放了下来，只要庄毕来了，无论是自己来的，还是被他的人抓来的，那就好，结局都不会有什么改变。    将废掉的小弟丢到他面前来，当众打了他的脸，没关系，他今天带伤示众，就已经做好了丢人的准备，    只要过一会儿，他以他想要的方式，践踏庄毕的尊严，让他受尽屈辱，那么这一切，就都能找回来，他丢失的面子，也就都可以补回来，他在海市的地位，也依旧会增高。    高云飞摇了摇头，遥遥的看着庄毕，语气带着玩味儿，“庄毕，知道我的目的，你居然还敢来此地，我很佩服你的勇气！”    “见你不需要勇气，我反倒觉得，你动了我老婆，此时面对我居然没有转身就跑，你倒是蛮有勇气的。”庄毕搂着甘露露，软软的身子让他感觉很舒服，用一种有点惊讶的语气说。    人群一听这话，都是一愣，反应过来后差点没笑出声来，这小子，真是无知者无畏，居然敢跟高云飞这么说话。    不过，人群里，倒是有一个人，没笑，反而目光呆滞，不可思议。    “喂，甘炮，你听到没？这小子可真是无知，到现在还不知道自己大祸临头呢。”旁边一个身穿儒雅黑西服的男子，拍打了一下发呆之人的肩膀。    “是啊，是有点无知。”甘炮转醒过来，目光变得复杂起来，嘴上随便附和了一句。    脑海里回想起庄毕那变态的身手，以及诡异的医术，甘炮心头突然升起一个恐怖的想法，也许，碰上了庄毕，高云飞的下场，也会如他当日那般，狼狈而归。    “呵呵，庄毕，你很幽默。”高云飞听了庄毕的话，也愣了一下，不过接着他就笑了，“莫非，你以为我手下就这一个拿得出手的人么？”    他话里的这一个人，自然是此时瘫在他身边的古武者，在场的人都听得出来。    “等一会我要把你变成死人时，你就不觉得幽默了。”庄毕一只手轻轻在甘露露滑嫩细腻的脸颊上摩擦了一下，眼睛都不看高云飞，语气也轻飘飘的，听上去完全没有可信度。    人群又愣了一下，然后又摇头笑了，表情都或多或少的带着点轻蔑。    高云飞也是如此，他听到了什么？有人说要把他高云飞变成死人？    高云飞又笑了一下，低着头点着舌尖，一副不以为意的样子，“庄毕，我发现你不只幽默，还很会开玩笑……”话刚说一半，陡然被一个响亮的耳光声打断，    “啪！～”    庄毕如鬼魅般，瞬间越过十几米的距离出现在高云飞身前，扬手就是一巴掌拍，狠狠的抽在了他脸上，    好几张创可贴飞散，高云飞的脸上迅速肿起一个鲜红的手印。    瞬间，全场鸦雀无声，一个个瞠目结舌，差点没把眼珠子瞪爆。    这小子，居然打了高云飞的脸？！这是做梦还是幻觉？    有几个人甚至忍不住掐了自己的肥脸一般，接着就倒吸一口冷气，疼！这不是做梦，这特么是真事儿！    甘炮就是这几个人中的一个，把自己脸都掐肿了，他终于确定，自己看到的都是真的，他心里那恐怖的想法，似乎真要应验了。    脸上有点疼，高云飞瞪着眼睛，不可思议的伸手摸了一下自己的脸颊，火辣辣的触感告诉他这是真的。    他又被庄毕打了，在这个他今天要惩罚庄毕的主场上，当着这么多他招来见证他威风的人面前，他又被庄毕狠狠地山了一耳光！    怒火，就如同沉寂了一万年的火山突然爆发，瞬间就把全身的力量，都轰了出来，    高云飞全身毛发根根颤立，胸腔里涌动着能够融化钢铁的火焰，他要惩罚庄毕，用最残酷哭的方式，用尽一切古代的酷刑，先做成人棍，再关紧封闭的木箱子里，让他腐烂，浑身的肉都烂成渣，然后被寄生的蛆吃掉！    “小子，你敢动我高家大少，当真找死！”忽然一道身影从台下跃起，是一个半老中年，这人叫高崎。    高崎是高家派在高云飞身边保护他的古武高手，实力非同小可，刚才他一个愣神的功夫，少爷居然被这个小子给扇了耳光，这要是传回高家，他还有何颜面？    躺在地上那个被废了的黑衣人，是他弟子，秀木境，而他，则是三绝境，虽只是一境之隔，实力却翻天覆地，    何谓三绝境，既掌握三种武技，并且练至绝学之境，是为三绝境。    “杀！”上了台来，高崎甚至都没落脚，直奔庄毕扑了上去，大手一挥，他所掌控的三大绝学里，威力最大，他用的最多也是最拿手的奔雷手，疯狂轰出。    “崎老，废了他，我要让他生不如……”高崎出手的同时，高云飞也爆发了起来，气急败坏的跳脚大喊。    就是这一句话还没说完的功夫，    “跳骚滚开！”庄毕陡然抬腿，全力爆发，毫无留手，一脚就踹了过去，    高崎的奔雷手正面轰在庄毕的脚底上，顿觉一股巨大的力量猛然降临，就如同被高速列车正面撞击，一瞬间五脏六腑移位，身体倒飞而去，人还没落地，已经陷入深度昏迷。    “啪！~”    高云飞嘴里那个生不如死的‘死’字还没喊出来，甚至连高崎飞出去他都还没看清时，庄毕已经落在了他身前，甩手就又是一大巴掌轮了过去。    跳脚的怒吼声戛然而止，高云飞只觉眼前一阵金星乱窜，脑袋被抽的不受控制的转了九十多度。    “你特么要废了老子？”    “啪！~”    “老子今天先特么废了你！”    “啪！~”    “动老子女人，还要老子生不如死？”    “啪！~”    “老子今天先让你知道什么叫生不如死！”    “啪！~”    “海市大太子很牛逼么？”    “啪！~”    “老子今天打的就是海市大太子！”    “啪！~”    “你知道你今天要怎么死么？”    “啪！~”    “就是我用嘴巴抽死你！”    “啪！~”    “听说你很擅长杀人让人找不到证据？”    “啪！~”    “今天老子就弄死你，也让警察找不到证据！”    “啪！~”    “你不说记住我的名字了么？”    “啪！~”    “今天老子就让你记的更深一点！”    “啪啪啪！……”    庄毕全面爆发，目光狰狞，出手狠辣，吼一句就是一嘴巴，直扇的高云飞脑袋左右摇摆，根本停不下来。    人群全都呆愣丢了魂的看着这一幕，如同被定了身一样，整个世界里都只有台上的那一幕，甚至连高崎什么时候摔在地上的都没人注意。    阻止？    高崎都被一脚踹飞，高云飞手下何人还敢上前找死？    至于这些今天来见证高云飞‘威风’的人，此时完美的诠释了什么叫墙头草，没有半根毛敢站出来替高云飞出头。    于是，就在这场权贵汇聚的宴会最中心，庄毕大手连挥，高云飞那张俊朗帅气的面孔，转瞬间就变成了狗头，接着又变成了猪头，最后更是变成了蛤蟆头。    满脑袋都是血，牙齿纷飞，脱落的一颗不剩，脸上这青一块那紫一块，这冒一个包那冒一个包，凹凸不平五颜六色。    “狗屁的海市大太子，敢惹老子，今天就把你打成海市大儿子！”庄毕最后一下特别用力，直接把高云飞扇的趴在了地上。    高云飞挣扎着想站起来，庄毕抱着甘露露，用她的脚踩在高云飞的脑袋上。    “露露姐，用力踩，踩死这个敢把注意打到你身上的王八蛋！”庄毕抱着甘露露的大腿，让她的高跟鞋，正正当当的踩在高云飞的后脑勺正中心。    庄毕的话，给了甘露露勇气，下意识的就用力将高云飞踩的死死趴在地上。    “露露姐，这就是海市大太子，敢惹你，我一样把他打成只能趴在地上的王八。”庄毕淡淡的说。    被一个女人踩在脚下，高云飞尽管意识已经有点模糊，但巨大的耻辱让他奋力的想要挣扎，    甘露露又一用力，将他踩了下去。    她的俏脸上，红扑扑的，她不是一个爱出风头、喜欢挑事儿的女人，但此时脚下踩着这个如雷贯耳，全市闻名的高云飞，面对着万众瞩目的惊惧目光，她心头依旧忍不住兴奋起来。    尤其是庄毕的话，落在她耳中，更是有着不一样的魔力，让她心里那么一小丢丢被她刻意封印的虚荣心，得到了爆发式的满足。    就算是海市第一太子，得罪了她，也一样要被她男人打倒，踩在脚下！    （高潮爆发，就问兄弟们爽不爽？投票打赏，速度砸来！）"
	}, {
		"chapter": " 第81章 我先弄死你",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345186.html",
		"content": "    庄毕，这个名字，此时此刻，在场之人，全部深深铭记在心。    强势，无敌！    海市第一太子，大太子高云飞，被他狂甩耳光，趴在地上，被他女人踩在脚下！    单凭这两点，哪怕这人明天就被高家给杀掉，从此在世间消失，他的名字，也将永远烙印在海市权贵人物的脑海中，尤其是在场之人，怕是有生之年都无法忘记此时此刻发生的事情。    “庄毕，我一定要你死，死无葬身之地！”高云飞被甘露露踩在脚下，这一刻他所有的阴沉，从容，统统消失，面目狰狞，已经完全丧失理智，被女人踩在脚下，这耻辱，即便是用最残忍的方式报复庄毕，也将永远烙印在他身上，成为一生的污点。    他万万没想到，庄毕这么一个烂仔，喜欢非主流打扮的土包子，居然实力如此之强，连他身边的崎老，都不是一招之敌！    否则，他怎么会让自己陷入如此境地？    “你没机会了，今天我来就是弄死你的。”庄毕对他的威胁，完全不在乎，身手将他从地上拎起来，“其实你完全不懂什么叫生不如死，今天我让你尝尝。”    言罢，庄毕调动灵力，覆于手掌上，搭在高云飞的肩膀上，    台下围观的人群，全都瞪着眼，想看看庄毕要如何折磨高云飞。    “嗯？”庄毕正要动手，却突然一愣，接着灵力一动，打开透视眼，目光向高云飞胸前看去，透过衣服，却见一块雕刻着‘高’字的玉石，正挂在他心口的位置。    灵玉？    庄毕颇有点不敢相信，他居然这么轻易就又找到了一块灵玉？    他原本还打算明天再找香菲老婆，去别的地方找寻，结果今天还没过去，他居然就两次碰到灵玉，这点子，太高了！    庄毕不管高云飞从哪弄来的，对他有什么意义，一伸手，就把衣服抓了个窟窿，将灵玉拽了出来。    拿着灵玉往兜里一揣，实际已经收进储物戒指中。    高云飞愣了一下，他没想到庄毕突然就将他那块家传宝玉给抢走了，接着就面色大变。    那块玉可不是一般的玉，只有历代高家最被看重的两个子弟，才能获得，据说是高家祖爷爷请高人选定的玉石，具有潜移默化改善人体的作用，不仅意义重大而且价值也很重要。    就比如他之前约沈冰凌吃饭被庄毕打了时，受伤之中绝不是几块创可贴就行的，但在这块宝玉的作用下，仅仅几个小时，他的伤肿就愈合了近半，所以贴几块创可贴即可。    “还给我，庄毕，你敢动我那块玉，你绝对死无葬身之地，我高家将与你不死不休！”高云飞回过神儿来，冲着庄毕大吼，如果这块玉丢了，家里绕不了他，甚至他的地位都将受到影响。    “敢惹我，你高家才死无葬身之地。”庄毕撇了撇嘴，到手的灵玉还想让他拿出来？    说着，一道灵力，悄无声息没入高云飞体内。    就在这时，忽然一道熟悉的冷喝，传入耳中，    “高云飞，你赶紧住手！”沈冰凌火急火燎带着一群警察冲了进来，看到台上那个背对着她的人抓着另一个被打成猪头的男子，她自动理解为，庄毕被高云飞打成了猪头，顿时大急的喊道。    庄毕回头一看，果然是警花姐姐，顿时惊喜的道，“警花姐姐，你是来找我的么？”    “噶？”    包括沈冰凌在内，一众警察听了这道声音，看清庄毕的面孔，全都一愣。    接着，目光又落在台上那个猪头身上，心头疑惑，他不是庄毕，那他是谁？    他们是接到有人报警，说名门花园七楼有惨叫，疑似发生家暴虐、待甚至是杀人案，于是他们匆匆赶了过去，结果发现室内死了两个，各个面容扭曲，生前似乎承受了非人的虐、待，直觉告诉他们，这是一场入室杀人案，可等他们调查一下，发现这间房子的祖户叫甘露露，邻居并不认识两个死者，    那这两个死者是谁？******又哪去了？    再一调查，发现甘露露是红玫瑰的老板娘，沈冰凌当时就联想到高云飞，再一想到今天高云飞突然高调设宴，她顿时有了猜测，    调出小区以及前往‘绯夜’酒吧的监控，她看到庄毕抱着甘露露，手里还拖了个人，直奔绯夜酒吧，她顿时知道自己猜对了，不由大骂庄毕冲动，赶紧带着警察赶往绯夜酒吧。    接着，就有了刚才的一幕。    “警察，救命，救命啊……”看到一群警察进来，高云飞也不知道哪来的一股力气，猛的挣脱庄毕的束缚，连滚带爬的跑到一群警察身前，当他看清带头的是沈冰凌时，面色明显不自然了一下，不过此时他也顾不得那么多了，“庄毕恶意伤人，还说要弄死我，你们快抓住他，抓住他！”    沈冰凌的目光，在高云飞脸上扫了一眼，庄毕居然把人打成这样，顿时，她心里对他的那股关心又变成了恼火。    “别害怕，警察来了你就安全了，说吧，你叫什么名字？他为什么打你？”    “我，我是高云飞，沈冰凌，你不会是要包庇庄毕，故意装作不认识我吧？”高云飞脸色一黑，声音悲愤的道。    “什么，你是谁？”沈冰凌的声音有点不受控制的一颤，不敢相信的问。    “队长，他说他是高云飞……”这时，沈冰凌旁边的张贺凑了过来，小声的道。    沈冰凌彻底呆住，她没听错，这个猪头说他是高云飞！    可是，高云飞会被打成这个样子？    一群警察也都是目光痴呆，跟傻了似的，这怎么可能？    在海市一手遮天的大太子高云飞，会被打成这个残样？这若不是亲眼所见，敢信？    沈冰凌很快回神儿，忍不住问了一句，“你说，你是被庄毕打的？”    “沈冰凌，你真要包庇庄毕不成，庄毕打我，还说要杀了我，众目睽睽，你莫非欺我高家无人？”高云飞的声音更悲愤了。    “我不会包庇任何人。”沈冰凌面色恢复冰冷，目光看向庄毕，“你动手打的人？”"
	}, {
		"chapter": " 第82章 我给你算一卦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345187.html",
		"content": "    “不错。”庄毕淡定的说，这么多人看着，不承认也不行。    “把他带走。”沈冰凌面无表情，大手一挥，几个警察上前，将庄毕铐了起来。    沈冰凌见庄毕束手就擒，颇有点意外的看了他两眼，然后看向甘露露，又挥了下手，“把她也带走。”    两个女警走过去，拿出手铐，沈冰凌目光注意到庄毕面色变的不满，又改了口，“手铐就不用了。”高云飞被揍成这个残样，她心头也是解恨的。    那两个警察闻言，很听话的将手铐收了起来，无声的站在甘露露身侧。    “我们走。”沈冰凌冷喝一声，招呼一众警察回警队。    而就在这时，庄毕忽然喊了一声，“等一下。”    一帮警察都停了下来，看向他，来参加宴会的人群，也都愕然的老向庄毕，目光隐露兴奋之色。    他们还以为好戏就要结束了，不想庄毕又开口了，不会还要再揍高云飞一顿吧？    高云飞目光带着仇恨的神色，也看向庄毕，他又要干什么？    庄毕装模作样的掐了下手指，一副算命先生的姿态，摇头晃脑的算了一番，忽然惊呼一下，“哎呀，高云飞，你阳寿已尽，黑白无常已在来的路上，不出两日，你便会一命呜呼，抓紧吃喝享乐，来世投胎做个好人。”    所有人，差点没把眼球瞪爆了，这庄毕也太嚣张了，当着警察的面，居然进行人身威胁。    “放屁，庄毕，要死也是你先死！”高云飞冲着庄毕狰狞的怒吼，他一定要整死这家伙，否则今后他都抬不起头来。    “我算命可是很准的，你爱信不信。”庄毕摇摇头，转身走到沈冰凌身边，“警花姐姐，我有点困了，咱们去睡觉。”    “……”一众人鸦雀无声，这家伙，去警局能让你睡觉么？    然而这话落在沈冰凌耳中，却自动理解成了另一个意思，不由狠狠瞪了庄毕一眼，“这该死的家伙，都什么时候了，居然还有心思调戏她！”    一点都不知道愁，如今打人证据全在，高家一旦发难起来，就算刘家当尽家财，也保不住他。    警察留下了一部分在现场取证，而庄毕和甘露露，则上了沈冰凌的警车，去了警局。    高云飞看着一片狼藉的酒吧，面色无比阴郁，转身就奔后门而去，他现在就回高家，请父亲身边的高手出马，他说过的话就是钉，一定要让庄毕死无葬身之地。    可是，他才走了两步，忽然面色一紧，一阵青一阵白，紧接着就扑在了地上，阵阵如蚂蚁嗜骨的苦痛，忽然在全身爆发，高云飞顿时发出不似人声的惨叫，“啊！……救命，疼，疼死我了，救命啊……”    几个高家的下人，吓了一跳，赶紧冲上去想把他扶起来，可是高云飞跟抽了一般，满地打滚，屎尿齐流，嚎啕大哭，一时间根本抓不住，而且难闻的味儿，让他们恶心的要吐。    “快，快打电话叫救护车。”一个下人大吼一声，有人赶紧拿出电话拨了出去。    一群刚转身要离开的客人，被这忽然的一幕，吓了一跳，不由都想起了庄毕临走时的那句话，莫非，他真会算卦不成？    高云飞，活不过两日？    ……    这一夜，注定是海市近来最不安宁的夜，因为海市大太子被人打进了医院……    海市最好的医院，圣蒂斯医院，院长叫周传雄，正在某宾馆跟新来的美女下属，畅谈工作，闲谈人生，把女下属撩的目露崇拜之色，恨不得马上钻进他被窝服侍一般，结果这时，周传雄电话突然响了，    周传雄不耐烦的接起电话，结果听了几句顿时面色大变，顾不得向女下属解释，拎着包就往外跑。    ……    庄毕和甘露露被带进警局，本来打算审讯，结果由于高云飞突然发疯，现场的旁观人群笔录也没做完，只能暂时作罢，沈冰凌大手一挥，让人将庄毕二人暂时关押。    负责安排的人，是张贺，正是那个上厕所不扶吊，只服庄毕的那个男警。    “庄毕你放心，我给安排个休息室关押，你不遭罪的。”张贺现在是对庄毕佩服的五体投地，凑过来小声说。    “那多谢张哥了，记得安排个单人床的。”庄毕先是大声道了谢，接着又忽然凑过去小声说的后半句。    一旁的甘露露有点心事重重，担心惹了这么大的事，庄毕会被法律制裁，没注意到庄毕的小动作。    张贺听了一愣，接着眼睛似有似无的撇了甘露露一眼，顿时就露出了然的神色。    张贺还是很给力的，真给庄毕找了一间单人床的休息室，而且那床大小刚好够躺下两个人，而且还稍嫌略小，两个人躺在上面，紧巴巴的。    庄毕给张贺打了一个满意的眼神，张贺也一脸严肃的说，“好了，今晚你俩就在这呆着吧，等候明天审讯。”    说完，转身就走，还不忘把门关上。    一见这张小床，甘露露就懵了，一下脸就红了，走了两步上前，伸出手指，勾着庄毕的下巴，眉眼如春，“庄小弟弟，你说，这是巧合呢，还是某人故意的呢？”说着，她用眼神扫了一下庄毕身后的床铺。    她虽然没听到庄毕之前跟那个男警察说了什么，但也看出两人认识，似乎还有点关系，那嘀咕一翻八成没好事。    “咳咳，露露姐，你说什么呢？我怎么听不懂。”庄毕目光游离，一副无辜样。    也许是今天发生的事情太多，对甘露露的触动很大，让她有点放开了心思，大胆的行事作风又出来了，忽然她一转身，就躺在了床上，摆出一副诱人的姿势，冲着庄毕勾了勾香葱般的玉指，“庄小弟，姐姐换了床自己睡不着，来，给姐姐暖暖床来。”    “露露姐，你要占我便宜啊？”庄毕一瞪眼，接着就迫不及待的冲了过去，还大喊，“我愿意奉献我自己。”    这一夜，甘露露很主动，很火热……"
	}, {
		"chapter": " 第83章 强行治病",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345188.html",
		"content": "    转眼，第二日一早，庄毕悠悠醒来，大手正放在甘露露某个特别弹软的部位上。    也许是受到了惊吓，昨夜她很依赖庄毕，放下羞涩，当庄毕躺到床上，她就凑了过来，默默的投入庄毕的怀中，用力的抱着他，什么都不说，似乎已经将自己默许给了庄毕。    在这间警察局的小屋子里，庄毕自然也不能做过分的事，他也不是趁人之危的人，就安静的抱着她，过了一晚。    当然，就这样，庄毕心里已经暗爽不已，尤其是在她暗许下，摸了一晚的弹软，当真不要太舒爽。    不一会，甘露露也醒了过来，见庄毕正呆呆地看着她，小脸一红，不过接着就颇为大胆的凑了上来，轻轻在他脸上亲了一下，“不许多想，算作你为我付出的奖励。”    “铛铛！～”    庄毕正要说话时，忽然响起敲门声，甘露露吓了一跳，赶紧从庄毕怀里爬了出来，下床去。    庄毕颇为恼火，这是哪个该死的，打扰他与露露姐温存增进感情，该打！    一跃下床，庄毕一拉就把房门打开了，放眼一看，原来是沈冰凌。    “你们两个跟我走。”沈冰凌冷冰冰的说了一声，转身就走。    很快，甘露露和庄毕被分开关在两个审讯室，    这次，出了这么大的事，审讯庄毕的，当然不只是沈冰凌，局长商学友亲自出马，没办法，干系太大，    “庄毕，我希望你能如实招供，你到底在高云飞身上做了什么？”商学友开诚布公，直接问。    “打了二十来个耳光。”庄毕如实说。    “庄毕，你知道我问的不是这个，我希望你告诉我，高云飞一直浑身剧痛，生不如死的原因。”商学友昨晚去了医院，还没走到病房，就听到高云飞那凄厉无比的惨叫，一波接一波，一直到他离开，都未曾停息。    他可以想象，高云飞时刻承受着怎样的痛苦，才会那般挣扎，浑身的力气都挣扎没了，嗓子也喊哑了，还在那嚎叫，浑身青筋凸起，肌肉抽搐，真不知道，昨夜这一晚，他该是怎么挺过来的。    他到现在都记得高云飞父亲，高志强那阴沉狰狞的表情，他明白，他如果搞不定这件事，高志强绝对会顺手搞定他。    “什么浑身剧痛？”庄毕满脸迷茫相，接着就幸灾乐祸的道，“你是说高云飞么？好啊，活该，罪有应得啊，老天爷显灵啊这是！”    “啪！”商学友猛的一拍桌子，勃然大怒，“庄毕，我不想招惹你，但你现在最好说明真相，你到底做了什么？”    商学友不得不怒，哪怕儿子进去，他也不能在这时候纵容庄毕，否则他都不会有好下场，他儿子就更不用说了。    “什么我做了什么？我不都说了么，打了他耳光而已，哦对了，商局长，你儿子进去没呢？”庄毕忽然想起来什么似的。    “我告诉你庄毕，无论你做了什么，高云飞真要是死了，你就是故意杀人，你逃脱不了法律的制裁，你也许很强，但你以为你强到可以与国家做对么？”商学友撕破脸皮，大吼，至于他儿子的问题，选择性忽视。    “你白痴吧？我顶多是伤害至死而已，跟故意杀人有关系么？”庄毕给了商学友一个鄙夷的眼神，    “你！……”商学友差点气迷糊了，    “别你啊我的了，我没空搭理你。”庄毕一挥手打断他，目光落在沈冰凌身上，“哎呀，警花姐姐，你这怎么有一对黑眼圈呢？昨晚没睡觉嘛？”    “不用你管！”沈冰凌没好气的说。    “那可不行，我还得给你按摩一下，不然你以后变成瘸子了就太可惜了。”庄毕认真的摇摇头。    “庄毕，你不要打岔，你昨晚说过的话，那么多人听着，你说高云飞活不过两日，结果高云飞就变成了现在的样子。”沈冰凌说出问题关键。    “我那只是算卦而已，这只能证明我算的准，而且不仅准，我还能破，但你非要说我做的，那肯定不是，你们可以找法医验伤，我打他那几下，绝对不至死。”庄毕不以为意，坐在凳子上，懒散的回道。    “庄毕，你这是敬酒不吃吃罚酒！”商学友面色阴沉，低声道。    “你别打扰我与警花姐姐聊天，你想我也给你算一卦么？”庄毕发现这个商学友真招人烦。    “你，你居然威胁公职人员！”商学友浑身一抖，一想到高云飞那惨样，不由有点害怕，但同时也气的不轻，这家伙简直太嚣张了。    就算是高云飞犯了事，有证据在公安局手里，也绝不敢这么猖狂！    “你再不走，我真算卦了啊。”庄毕撇了他一眼，淡淡的道。    “你！……”商学友差点没气炸了，面色阴晴不定，恨不得破口大骂，可他心里真害怕庄毕向他下黑手，    也许是注意到商学友的尴尬处境，沈冰凌开口说，“局长，这里先交给我，你先去休息下吧。”她能做到如今这个职位，情商自然是不低的，只是平日里她不用而已。    “哼，沈队长，你给我好好审，让他赶紧招供！”商学友借坡下驴，冷哼一声，转身甩袖子就走了。    “碍眼的人总算走了，警花姐姐你快来，我给你治下腿，再不治就晚了。”庄毕开心的冲沈冰凌招手。    “严肃点，说正事……哎呀，你干什么，快放开我！……”沈冰凌话还没说完，忽然惊叫了一声，气急败坏的大喊。    庄毕才不管她，他没开玩笑，警花姐姐的腿再不治一下，真要留下后遗症了，两步冲上去，小施手段，就将沈冰凌按在了桌子上，与那一次的姿势，一摸一样。    沈冰凌剧烈挣扎，可是根本无用，气急败坏的大喊，还是无用，庄毕一只手按着她，自己则蹲下来，身手放在沈冰凌的大腿上，捏了起来。    丰臀近在咫尺，那淡淡的幽香，萦绕在庄毕的鼻翼间，让他怦然心动，恨不得将沈冰凌这个冰美人吃掉，    不过，作为一个医生，庄毕还是很有医德的，很快就平息心头的火焰，见按摩的差不多了，便调动起灵力，渗入进她的腿中。"
	}, {
		"chapter": " 第84章 妖精为什么都喜欢唐僧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345189.html",
		"content": "    一开始沈冰凌自然是剧烈挣扎的，可随着这股灵力的涌入，她不动了，趴在桌子上，紧咬牙关，强忍那种酥麻爽感，强忍伸吟的欲念，憋得俏脸通红。    这种情况下，她哪里还有力气挣扎？    其实，在她心里，已经对庄毕所说，产生了一定的相信，因为这种被治愈似的感觉，她知道不是作假的，只是她很排斥庄毕而已。    ……十分钟后，带着一身冰渣的沈冰凌，离开了审讯室，关门时特别用力，发出“嘭”的一声巨响。    冰冷的审讯室里，就剩下了庄毕孤单一个人，他有点委屈，做好事还没落好，这也就是警花姐姐，若是换了别人，扒他一层皮。    沈冰凌离开审讯室，一转身，又进了甘露露的审讯室。    虽然甘露露没动手，不构成犯罪，但她与庄毕是一伙的，他们有权扣押二十四小时，    在沈冰凌眼里，甘露露是个本分女人，比较好对付，不像庄毕那样，痞里痞气的。    也正是沈冰凌所想，甘露露毫无保留，把自己知道的，全都如实交代了。    这是庄毕示意的，因为甘露露知道的，警察都知道。    “什么，警察，你说那两个人死了？”甘露露惊呼了一声，    “嗯，我们赶到你家里时，已经咽气，可能是伤势过重。”沈冰凌点点头。    “那庄毕有没有事？我们应该算正当防卫，他们入室绑架，应该不算防卫过当吧？”甘露露颇为担心。    “嗯，如果事实如此，庄毕没什么事情，不过他打了高云飞，事情不可能简单的了解。”甘露露知道，死的那两个人，肯定是高云飞派去的，而且很容易就能调查清楚，那三个出现在甘露露家里的人就是高云飞的人，能找到足够的证据，可是没用，这并不能作为高云飞指使他人绑架甘露露的罪证，    其实，沈冰凌此时说是在调查庄毕，暗地里也在调查高云飞，可惜高云飞做事很老辣，根本没留下任何证据，现在即便把那个废了的黑衣人抓起来，他也不会控诉高云飞，    而且她现在的行为没有任何人支持，局长明显偏向高家，如果抓了黑衣人，只能是打草惊蛇，很快就得把人定罪关押进去，高云飞还是没事。    又详细的聊了一会后，沈冰凌起身离开，并让警察将甘露露放了。    此时中，甘露露完全是受害者，现在没有关押的理由，必须放人，所以沈冰凌的决定，也没人能干预。    不过，获得自由后，甘露露并没有急着离开，因为心里惦记庄毕，就在大厅等着，虽不知道什么时候能放人，但也要知道这件事最后到底会怎么判定。    很快，沈冰凌又回到庄毕所在的审讯室，坐在他面前，一言不发。    庄毕见她进来，挺高兴，结果她一言不发，满脸严肃的样子，不由升起了逗逗她的想法，    目光一闪，庄毕嘻嘻一笑，“警花姐姐，你知道西游记里，为什么女妖怪都喜欢唐僧，而不喜欢他三个徒弟么？”    “不知道。”沈冰凌眼睛里闪过一摸好奇，不过表面上还是冷冰冰的。    “我问你，唐僧大徒弟的法号是什么？”庄毕引诱的问。    “悟空。”沈冰凌说。    “我再问你，他二徒弟的法号呢？”庄毕又问。    “无能！”沈冰凌忍不住好奇加重。    “最后一个，老三的法号？”庄毕。    “悟净！”沈冰凌完全上钩。    “现在知道为什么了么？”庄毕笑嘻嘻的问。    “就三个法号，哪知道为什么？”沈冰凌还没意识到自己被捉弄。    “哎，智商不够用还当警察呢。”庄毕叹了口气，见沈冰凌就要发火，赶紧又问，“你别不服气，我再问你，唐僧的法号是什么？”    “问的都是废话，三奘，谁不知道。”沈冰凌瞪了他一眼。    “那你还不知道女妖精为什么只喜欢唐僧？”庄毕瞪着眼，一副要被你蠢哭的表情。    “因为唐僧肉呗。”沈冰凌心里知道答案不可能是这个，但她看见庄毕那副表情就来气，忍不住道。    “才不是。”庄毕谈了口气，“我告诉你吧，你看啊，大师兄无空（没空），二师兄无能（不能），三师弟更绝，居然无精（没精），再看看唐僧，人家不愧是师傅，三藏（三丈），你说女妖精能不喜欢么？”    沈冰凌愣住，什么无空，无能，无精，三丈的，跟女妖精喜不喜欢唐僧有什么关系……等等……    陡然，她反应了过来，俏脸顿时一红，接着浑身散发出万年寒冰般的寒气，她居然一本正经的跟这家伙聊了半天的荤段子，这个可恶的混蛋，居然变着法的调戏他，该死的家伙！    “别激动，别激动！”庄毕心头哈哈大笑，这个冰山警花，从她脸上看到点表情真困难，不过即便是恼怒，也是美的冒泡，别具风情。    “我告诉你庄毕……”沈冰凌俏脸含霜，就要发火，    可就在这时，审讯室大门被从外面打开，一个面色阴沉的中年男子走了进来。    “领导好！”见到这中年，沈冰凌急忙站起来，打了个招呼。    这个中年，名叫高志强，市办公室秘书长，基本就相当于皇帝身边的传旨太监，专为市长服务，是个实权人物，可以说，除了市长以外，海市基本没有比他大的官了。    “沈队长，你先出去吧，我想跟他谈几句。”高志强冲沈冰凌淡淡道。    沈冰凌厌恶高云飞，对高云飞这个高官父亲，自然也很厌恶，但她作为下级，自然要听从，如果她不听从，高志强一句话，正副两个局长都的进来下命令让她出去。    所以，她也没说什么，看了庄毕一眼后，抬脚离开了审讯室。    高志强待铁门关闭，方才缓步走到庄毕身前，坐在沈冰凌之前坐着的凳子上，目光淡淡的打量着庄毕，似乎很好奇，敢动他儿子的人长了几个脑袋。    结果看了半天，也就一个而已，所以他轻蔑的笑了一下，“自我介绍一下，我叫高志强。”    他的双目凝视着庄毕，想看到他眼神中的变化，任何变化都可以，那会让他看出对方的底细，心理。"
	}, {
		"chapter": " 第85章 高志强",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345190.html",
		"content": "    可是，高志强注定是要失望的，因为，庄毕的眼神就那么淡定从容，听了他的话，还笑了笑，“哦，打了小的，来老的，在小河村，也有很多人如此，一般没出息的人都这样。”    说着，庄毕顿了一下，又疑惑的说：“不会是高云飞被老天爷报应，黑白无常跑得快，他连三天都挺不过去了吧？”    高志强没有回话，也没有动怒，审讯室寂静下来，他的双目，带着锋利，轻轻地看着庄毕，双目微眯，一股久居上位的官气，如同风暴一般，将庄毕包围，如果说一般平民老百姓坐在他面前，绝对会吓得坐立不安，恨不得跪下，    然而，    这股气对庄毕来说……就是个屁！    从小在山沟子里长大的庄毕，对官不官的没什么概念，而且从小就跟大师兄学会了一声七个不服八个不忿的性格，没办法，谁让大师兄人家是天下第一神医，在世俗界那是人见人敬的大人物，庄毕跟他在一起，自然是受到了渗透式的影响。    所以说，别说庄毕本来就不把高志强放在眼里，就算他放在眼里，想让自己表现点害怕的样子，他也不会啊。    “庄毕，我们开诚布公的谈一谈，想朋友一样。”高志强总算说话了，他脸上挂着淡淡的笑容，看上去还挺和蔼的。    “我跟你不是朋友，是敌人。”庄毕用一种‘看白痴’的目光，看了高志强一眼，摇头说道。    顿时，绕是高志强心智超凡，也忍不住冒出了一股火，面前的这个家伙，让他有种往日的手段全部失去效果的感觉，滑不溜秋，完全不进入他的处事方式里。    好歹，他也是海市数一数二的官员，真真正正的大官，整个海市，无论是谁见到他，那都要给几分薄面，    而眼前这个家伙，就是山野来的土包子，有什么资格跟他这么吊儿郎当的？    而且，他主动放下架子，用和善的方式来跟他对话，这若是换了一般人，都会识趣一点，不会将后路堵死，也放下架子，跟他谈一谈。    可眼前这个土包子可好，那态度完全是把事情做到没余地，根本不给他一点面子，你想跟我说话？好啊，我勉强听着，再给你答复，就是这种姿态！    换做往日，高志强绝对会面色一变，不屑冷哼一声，转身就走，然后暗中派人教训他一顿。    可是如今，那套不好使了，    因为他的儿子，最看中的儿子，此时还在医院躺着，惨叫从昨天晚上一直到现在都没停息，累的都快要断气了，整个海市的医学专家都请了个遍，结果全都束手无策，声称送来没见过这种现象，全身上下除了面部有点外伤，身体非常健康，可病人就是浑身疼，完全找不到原因。    高志强不止听过一句话，叫活活疼死，但他没见过，可昨晚，他见识了，而且是从他儿子身上见识的。    高志强强心将心头的恼火，压制下去，到了他这个位置的人，对自己的情绪，非常有控制力，这是一个成功人士最基本的要求，    他又微微笑了一下，给庄毕的感觉，就跟他儿子高云飞很相似，“庄毕，大家都很清楚，我儿子的问题，就是你搞出来的，虽然所有人都不知道，你是怎么做到的，但事实已经发生，而且我们素手无策，我承认，这件事上，我儿子做的有欠妥当，但你也给了他应有的教训，那三个人，下场很惨，我儿子也被你当众羞辱，我觉得大家都扯平了，现在只要你把我儿子治好，我保证一切都不再追究，日后我们河水不犯井水，各走各的路。”    高志强说的很直接，而且没有丝毫隐瞒，直接就把自己素手无策的处境说出来，    不是他傻，相反这是他聪明的地方，他明白，庄毕能做到这些，自然知道没人可以破解，他索性敞开了说，还能给庄毕一种很有诚意的感觉，只要治好他儿子，一切都好算账，至于这口头上的软硬，那都不值一提。    对于他这种人，结果最重要，过程无所谓。    只要庄毕治好了他儿子，他马上就让全家躲藏起来，然后将诉状投到省法院，甚至是京法院去，    庄毕个人武力不是很强么？别说他高家的人是不是对手，他根本就不打算与他反冲，直接利用法律，就足以将庄毕降服，    不反抗？那好，故意伤人，操作一下就能判几十年，    反抗？那更好，国家的武力面前，一切都是浮云，直接弄死。    “你这话说的不对，我可没搞什么事情。”庄毕赶紧摇摇头，这事儿当然不能承认，“这是老天爷要收你儿子上路，你来找我作甚？我一个小老百姓的。”    “你自己说的，你不但算得准，而且还能破。”高志强心头火又高了一块，不过他仍然淡笑着说。    “不错，是我说的，可是救你儿子，那叫逆天行事，是会折寿的。”庄毕点点头，爽快承认，“我又不准备跟你们谈和，你儿子是我敌人，如今老天爷要收他，我巴不得拍手庆祝，哪来的道理为他折寿救命？有句话说的好，恶有恶报，时候已到，逆天而为，完毕吊草！”    “啪！~”    高志强忍无可忍，怒火豁的就爆发了，猛的一拍桌子，站了起来，“庄毕，你是打定主意要跟我高家死磕到底了？”    庄毕面色淡然，好像没看到他的怒火，微微一笑，刁刁的说，“你儿必死无疑，你奈我何？”    高志强一听这话，反而强行让自己冷静下来，他看着庄毕，冷哼一声，“年轻人，做事太绝，会后悔的！”    “那你现在就让我后悔吧？”庄毕立马反呛了过去，    “你！……”高志强气的眼睛都突出来了，    不过他话还没说完，直接就被庄毕打断，“什么你啊我的，我就喜欢这种‘你恨我却就是干不掉我’的感觉。”庄毕翘着二郎腿，笑嘻嘻的道。"
	}, {
		"chapter": " 第86章 放人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345191.html",
		"content": "    看着庄毕那淡定轻笑的模样，高志强气的差点没炸掉，目光里寒光，刀片子，子弹头子一顿乱闪，一直过了好半天，他才强行让自己平静下来，看着这个嚣张的年轻人，几乎是一字一顿的道：“很好，年轻人，你很锋利！”    说完，高志强转身就走，    离开审讯室后，他径直来到局长办公室，见到了商学友。    商学友急忙起身，“谈的怎么样？”他与高志强，不是一个政派，但对方毕竟是高官，他还是要小心翼翼的陪衬着。    “放了他。”高志强面无表情，看不出内心想法，淡淡的说了一句。    商学友一愣，接着道：“谈妥了？”    “这个你不需要知道。”高志强面对一个级别比自己低的商学友，一点都不客气。    “好，我明白。”商学友面色一沉，见高志强这幅态度，也懒得再去讨好。    “我还有事，事情你办好。”高志强说完，转身就离开了。    商学友站在原地，皱眉思考了片刻，很快就琢磨透了，看来这是没谈妥，高志强要对庄毕下手了。    当事人不再追究，警局自然也不会再揪着不放，商学友一声令下，庄毕很快就被放了。    是张贺来通知庄毕的，他看着庄毕，心里很是感慨，这家伙跟高家对着干，居然还能出去，真是厉害。    作为张贺这个层次的人，自然是没有商学友站得高看得远，看不出这是高家的欲擒故纵，只以为是高家怂了，不再追究。    在大厅等候的甘露露，见到庄毕被放了出来，顿时惊喜的跑了上来，抓住他的手臂，“他们把你放了？”    “没事儿了。”庄毕嘻嘻笑了一下，很自然的抱了甘露露一下，“露露姐，我们回家。”    “好，我们走。”甘露露脸上带着欢喜的笑容，拉着他的手。    两人往外走，路过警察办公的办公室时，庄毕探头进去，目光落在一个靠近窗户边的办工作，沈冰凌正在那低头看着什么文件，    “警花姐姐，我先走了啊，记得想我！”庄毕冲她大声喊了一声。    本来寂静无声的办公室，这一声显的很突兀，所有人都抬头看向庄毕，咂舌呆滞，这家伙，也太强悍了，居然当着这么多人的面，就调戏他们队长。    “赶紧滚蛋！”沈冰凌差点没气炸了，本来听说庄毕被放，她心里还松口气，挺开心，但此时，她真恨不得将庄毕这家伙再抓进去关起来。    庄毕不以为意的笑了笑，还冲大家摆摆手，然后领着甘露露大摇大摆的离开了警局。    与此同时，    刘家老宅，    “什么？大伯，你让我去求香菲？”刘嘉豪面色难看，看着对面的刘长峰，一个五十来岁的男子，竖着标准的官头，鬓角已经微白。    “不错，嘉豪啊，菲菲对刘家一直有看法，平日里除了正事很少来往，也就只有你能跟她说上几句话，这个时候你是最适合出面的。”刘长峰叹了口气，语重心长的说。    “……”刘嘉豪知道大伯说的是实话，面色更难看，站在那一言不发。    “如今那个庄毕，是刘香菲的老公，且不论真假，至少外面已经传开，现在高家震怒，如果这件事不处理妥当，高家必然会迁怒于刘家，如今我刘家在海市的政局方面，好不容易打开局面，将要做出一派，若是这个时候高家横插一脚，我们所有的努力，很容易功亏一篑。”    刘长峰知道，谁都不愿意求人，但这时候不得不求，“嘉豪，你知道，高家虽然在政局方面，比我们弱势很多，可高家是军事家族，是从建国初传承下来的门阀，作为海市第一家族，我们刘家还不能硬碰。”    “好了大伯，你不用说了，我刘嘉豪作为刘家的人，这些年来都享受着刘家权势带来的好处，用得到我时，自然没有推辞的理由，这件事我会去找香菲妹妹，让她帮忙劝说庄毕，治愈高云飞。”刘嘉豪大手一挥，不情不愿的应了下来。    “那好，事不宜迟，你现在就去尊座那边找菲菲吧。”刘长峰一听这话，明显松了口气。    刘嘉豪没再说话，点点头转身就走了。    ……    庄毕和甘露露离开警局后，先回了名门花园，    尸体已经让警察处理完，而且连房间都给收拾干净了，除了防盗门有点破损外，室内已经看不出昨晚打斗的痕迹。    昨晚二人在那张小床上挤着睡，固然香艳，可也睡得很累，弄了一身汗，庄毕倒是无所谓，灵力一动就一身清可，可甘露露不行。    甘露露进了卧室，拿了件衣物就进了洗手间。    庄毕有点纳闷，往日里露露姐都是换好了睡衣进洗手间的，今天怎么没换，穿着衣服就进去了？    不过他也没多想，从储物戒指中拿出那块灵玉，脸上不禁露出一丝喜色，他实在没想到，去收拾一个高云飞，居然还能有灵玉进账。    这是一块青玉，大概半个巴掌大小，表面雕刻一个高字，还有一些野兽图文，做工很精致。    然而庄毕并不关心这些，他调动灵力，仔细感受了一下这块灵玉的质量，    中等，与昨天在古玩街得到的那块琥珀玉差不多，能够切出三块来，    一想到古玩街，庄毕忽然发现个问题，这个高家，还真是他福星，这几块灵玉居然都是因为高家才得到的。    正琢磨着，浴室门开了，简单的冲洗了一下的甘露露从里面走了出来。    庄毕随手将灵玉收进戒指中，抬头就向甘露露看了过去。    哇！~    看到眼前这一幕，庄毕瞪着眼，鼻子发热。    甘露露就如同一朵出水芙蓉般站在那，湿湿的长发随意的披散在肩膀上，    因为刚刚沐浴的原因，她面色红润，娇媚欲滴，站在那散发着诱人的性感，    而最要命的是，她此时，居然没有穿以前那件相对保守的睡衣，而是换上了一件很薄很性感的夏季睡衣，    这件睡衣薄的几乎透明，而且不是这缺一块，就是那缺一块，大片雪白的娇嫩肌肤，就从这些地方暴露出来，    除了最重要的部位以外，其他连体部位，几乎都是镂空花纹，隐约之间，甘露露就仿佛光溜溜的呈现在他面前一般。"
	}, {
		"chapter": " 第87章 打赌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345192.html",
		"content": "    这番若隐若现，似遮实露的画面，将甘露露的魅力，完全释放，简直就是一个让人欲罢不能的妖精。    那丰腴的娇躯，仿佛要随时破裂而出一般，成熟的魅力，像成千上万的小猫爪，无声无息的出现在庄毕的心头，挠啊挠的，痒的他不行。    甘露露本来就够诱人的了，哪怕只给你一个妩媚的眼神，都能让你瞬间着火，更何况穿成此时这般模样？    庄毕自打来到海市，也遇到了好几个绝世大美女，心头一直憋着一股火，此时看到这样的画面，哪里还有抵抗力，眼睛都直了，目光贪婪的在甘露露身上大肆掠夺。    感受到他那火热的眼神，甘露露也是俏脸晕红那眼神仿佛蕴含着魔力似的，形成一张张无形的大手，在她身上肆意抚摸，抓揉，留下一道道火热的颤栗。    甘露露鼓足勇气，轻轻地往前走来几步，站在庄毕的面前，声音娇柔妩媚的问，“姐姐好看么？”    “好、好看！”庄毕有点结巴的说，就算是仙子姐姐，虽然姿色与身材，都不比甘露露差，但是这种妩媚的气息，却远远比不的，更别提穿上这身要人命的小衣服，以前他只在那本破杂志上看到过。    “这天气越来越热了，以后姐姐在家就穿这身了，好不好？”甘露露凑过来，冲着庄毕的嘴巴吹了口气，柔柔的问。    她脸上带着一点晕红，娇嫩的就仿佛要滴水的海棠，美丽的动人心魄。    如此近在咫尺的面孔，庄毕感觉自己心脏都要从嗓子要跳出去了，完全是下意识的点头，“好，我举双手赞成！”    “瞧你那傻样。”甘露露嫣然一笑，“是不是恨不得吃了姐姐啊？”    “吼！~”庄毕已经不会说话，直接吼了一声，用实际行动回答她的问题，双手一伸，就向她抱了过去。    “才不让你抱，咯咯！~”见庄毕忍不住了，甘露露顿时娇笑一声，带着一阵香风的跑进了卧室，没让庄毕得逞。    “怎么跑了呢？”庄毕无比失望。    不大一会儿，甘露露换了一套居家服，从卧室里走出来，冲着庄毕娇笑了一下，然后就进了厨房，    之前她的行为，是在表现自己的主动，但是并不代表她就准备自己彻底交给庄毕了，这年头是一个浮躁的时代，越容易得到就越不珍惜，她可不想才认识几天就被庄毕泡到手，如果真那样，估计被甩也用不了几天。    不过，庄毕到底是为自己做了很多，给他点甜头尝尝，算是福利。    半个小时后，庄毕和甘露露吃了水饺，换好衣服，离开名门花园，往红玫瑰而去。    “露露姐，你之前穿那套衣服，就是那个都是小洞洞的那个夏季睡衣，我怎么觉得好像有点眼熟呢？”庄毕一边走一边疑惑的说。    “你说呢？那不就是店里卖的么。”甘露露嗔了他一下，这家伙，对店里的东西都不熟悉，这工作让他做的。    “哇，我说的呢！”庄毕眼睛一亮，店里卖的那些衣服，根据牛毕介绍，那都是情趣衣物，就是情侣之间那什么……咳咳……    这个好啊，庄毕心里无比期待，如果有一天，露露姐把店里那些衣物，挨个试一次给他看，甚至，那些用品，也挨个拿回家，让他使用一下……    ……    红玫瑰成-人-用-品店，    “老牛，你说这都快十点了，老板娘怎么还没来呢？”张晓霞有点疑惑，    “那还用说，昨晚老大肯定回家了呗。”牛毕翻了个白眼。    “庄毕回不回家，跟老板娘来得晚有什么关系。”张晓霞瞅了他一眼，    “废话，老大就前天晚上没回去，老板娘第二天准时来了，大前天老大回去了，老板娘第二天就来晚了，今天老板娘又来晚了，肯定是老大昨晚回去了呗。”牛毕一副很笃定的语气。    “什么乱七八糟的？你说什么呢？”张晓霞一时没太反应过来。    “你笨吧？这都猜不透？”牛毕一脸得意的看着张晓霞，“你想，我老大和老板娘都没来，他俩又住一起，那你说怎么回事儿？肯定是昨晚上累到了，所以一早上起不来呗。”    “闭嘴，老板娘才不像你说的那样，才认识这么两天，怎么可能跟庄毕有什么发展？”张晓霞完全不信，说着还狠狠瞪了牛毕一眼。    “认识没几天怎么了？这世上天天都有很多人，刚认识一天就弄一块去了，甚至都不认识就滚床单的，太常见了，有什么大惊小怪的。”牛毕煞有其事的说着，他对庄毕老大是非常有信心的，虽然老板娘不是那种浪荡女人，但老大是那种泡妞能人啊。    你看看，这才来海市几天啊，不但把老板娘撩的魂不守舍的，更是把菲毕尊座的绝世美女总裁收入囊中，甚至不知道什么时候神神秘秘的搞了个大院，里头还养了个清纯小嫩妞，    这两天牛毕去给肥猫打理房间和送饭时，不止一次见到冯芳芳，    冯芳芳也是翰林大学的学生，如今放假在家呆着，本就没什么意思，有了肥猫，基本闲着就跑去陪大熊猫玩。    “下流！”张晓霞被牛毕说的小脸一红，忍不住瞪了他一眼，“老板娘才不是那种人呢，就算喜欢庄毕，也绝对不会这么快就随了他的。”    牛毕摇头晃脑，不以为然，“以我对爱情的理解来看，老板娘已经放心暗许我老大，发生点什么也是正常的事儿。”    “切，就你还能理解爱情呢？”张晓霞一脸的鄙夷，“都把女朋友理解没了。”    “喂，张晓霞，人艰不拆，你怎么说话呢你？”牛毕顿时脸色一黑，急了，“不服咱俩打个赌，就堵我老大和篮板娘昨晚上没上床。”    “我赌老板娘绝对没有！”张晓霞根本不忿牛毕。    “什么没有啊？”二人正争夺面红耳赤，门口突然传来甘露露的声音，二人回头一看，却见甘露露和庄毕手拉手的走了进来。    看到这一幕，牛毕顿时眼睛一亮，而张晓霞却心头暗呼不妙。"
	}, {
		"chapter": " 第88章 摸一下又坏不了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345193.html",
		"content": "    “老板娘，你们俩怎么迟到了？”张晓霞开口问。    甘露露很自然地回答，“昨晚出了点事情，没睡好。”她没说太多，昨晚发生的那些事情，没必要跟两个店员说。    没睡好？    听了这话，庄毕眼睛一亮，赶紧凑到庄毕身边，“老大，我看你美滋滋的，是不是有什么喜事儿啊？”    庄毕淡定的点点头，“不错，老婆归心，能不开心么？”    牛毕赶紧追问，“哪个老婆啊？”    “露露姐呗！”庄毕淡定的说。    甘露露听了俏脸顿时一红，“庄毕你说什么呢，我什么时候成你老婆了？”    “我们刚认识那天你不就答应了么？昨天还爬上了我的床，不是归心是什么？”庄毕轻描淡写的反问了一句。    甘露露赶紧反驳，“明明是你爬上了我的床。”    这话一说完，甘露露就反应了过来，俏脸彻底红了，庄毕是男人，而她是女人，谁爬上谁的床重要么？重要的是一个床就完了。    “反正都是大被同眠，露露姐你放心，在我心里，你早就是我老婆了。”庄毕用一种叙述事实的语气说。    哇，劲爆！    旁边，牛毕张着嘴巴，一脸崇拜的看着庄毕，大哥就是大哥，太厉害了。    张晓霞更是目瞪口呆，不敢置信，“老板娘，你、你被庄毕给拿下了？”    “瞎说什么呢，我跟他清白着呢。”甘露露赶紧解释。    可是这话，说的她自己都有点心虚，昨天晚上虽然没有真做什么，可是抱着睡了一晚，而且某些傲人的地方，还被庄毕霸占了一夜，早上起来，她还主动亲了他一下，如果这也叫清白，那这世上估计就没有不清白的人了。    也许是看出甘露露话里的言不由衷，张晓霞痛心疾首，“老板娘啊老板娘，你堕落了你，我以为，不管是什么男人，想要降服你，没有个半年一年，是绝不可能的，可你倒好，居然三天，就三天……”    “张晓霞，愿赌服输，哈哈哈！……”牛毕在一边那叫一个得意，放声大笑。    “哼，输就输，晚上饭我安排你吃好的。”张晓霞嘟着嘴，不情不愿的许下承诺。    “嘿嘿。”牛毕眼珠直转，似乎在研究晚上吃什么，得黑她一顿。    “叮铃铃！……”突然响起一阵电话铃声。    众人扫视一圈，发现，电话铃声居然是从庄毕身上传出来的，顿时都一愣。    庄毕也愣了一下，接着才反应过来，如今他也是有电话的人了，拿出来一看，居然不是陌生号码，他电话薄里就一个联系人，自然就是刘香菲了，    接通，“喂，香菲老婆，怎么了？”    “你在哪儿呢？我去找你。”刘香菲在菲比尊座呆着无聊，准备找庄毕解解闷。    “我在红玫瑰，不过一会儿我就要去大院那边了。”庄毕心里惦记着三才聚灵阵的事，如今灵玉收齐，得赶紧布置出来。    “那好，我一会儿就过去找你。”刘香菲说完就把电话挂了。    “老大，你什么时候买的手机啊？哇，还是华为新款，我听说这个要七千多呢。”牛毕看着庄毕手里的手机，惊呼了一声。    “这么贵？”庄毕也颇为意外的看了一眼手里的手机，这是叶美香送给他的，他哪知道多少钱，当然他也看出来这个手机似乎比大街上那些人拿的都高档精致，不过他以为也就几百块钱呢。    庄毕没注意到，一旁的甘露露，表情有点不太自然，目光中闪过一抹失意。    “庄毕，你、你怎么可以这样呢？”张晓霞突然开口说话，庄毕一愣，他怎么样了？    张晓霞没说话，转身就顺着楼梯上了二楼，很快又跑了下来，手里拿着一个包装好的盒子，“我和露露姐去逛街，这是露露姐特意为你买的手机，你居然还要别人的手机，哼。”    看了一眼张晓霞塞进自己手里的手机盒，庄毕愣了一下，目光不由看向甘露露，    “我看你没有手机，昨天带晓霞逛街时就顺便给你买了一个，没你这个好，才一千来块钱，你既然有手机了，那这个我就留着给他们俩做绩效奖励吧。”甘露露笑了一下，略微带着一点不自然，眼神中闪过一抹失落。    “什么叫顺便买的，庄毕我跟你说，昨天老板娘可是特意带我去逛街给你买手机的，而且花了两千多块呢，我真是不明白老板娘看上你哪点好，天天上班不着影，还是个花心大萝卜，枉费老板娘的心意。”张晓霞就是个大炮嘴，看不惯就说，心里事儿不藏不掖。    这话说破，倒是弄的甘露露有点羞燥，“晓霞你胡乱说什呢。”两步走到庄毕身前，“你别听晓霞乱说，我就是顺便买的，你现在的手机比这个好，就继续用那个吧。”    说着，她伸出娇嫩的玉手，抓住那个手机盒，就要收回去。    庄毕一把握住她的小手，没心没肺的嘻嘻一笑，“送出来的礼物哪有收回去的道理？还是露露姐关心我，这份心，无价！”    说实话，庄毕心里有点小感动，小意外，连香菲老婆都没记着给他买手机，甘露露却已经不声不响的买回来了，这与手机价钱没关，这份关心才是最重要的。    而且，两千多，对甘露露来说，也不少了，现在淡季，她一个月的收入，估计也才四五千块钱。    “快，我看看露露姐送我的礼物什么样子。”庄毕将手机盒抓住，转身就跑到一旁的柜台那，迫不及待的打开，那副样子就跟小孩子收到圣诞礼物似的。    “傻样。”张晓霞见庄毕这幅姿态，不由翻了个白眼。    “你还说你！”甘露露目光落在张晓霞身上，瞪了她一眼，    “啊，老大，我也看看，老板娘给你买的什么手机，两千多好贵啊，我这手机才八百块钱，而且都用了两年了。”牛毕狼哭鬼嚎的跑了过去，气氛为之一松，归于自然。    “拿掉你的狗爪，露露姐给我买的手机，也是你能摸的么？小心我打你。”庄毕不讲理的瞪了牛毕一眼，动手把电话卡从之前那个手机里抠出来，按进甘露露给买的这款手机里，他决定了，以后就使这个手机，露露姐给买的，在他心里就是最好的。    “哇，老大，摸一下又坏不了……”    ……"
	}, {
		"chapter": " 第89章 陪笑的刘嘉豪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345194.html",
		"content": "    菲毕尊座，    刘香菲收拾一番，心情美美的，就准备带着蓝可心两姐妹一起去找庄毕，不愧是她刘香菲的男人，高家碰上，也只有吃鳖的份。    只是，她刚刚走出办公室，秘书台就来电话了，说一楼大厅有一个叫刘嘉豪的想要见总裁。    刘香菲眼睛一转，基本就猜到对方是来干嘛的了。    “让他上来吧。”刘香菲对蓝可心吩咐一声。    蓝可心给前台回了电话，让人将刘嘉豪带上来。    刘香菲拿出电话，给庄毕打了过去，很快接通，“你干嘛呢？”    “我在学习使用手机，好复杂，搞鼓半天都没弄明白，恨不得砸了它。”庄毕的声音从电话那边传来，他确实在研究手机，而且是一个人在二楼，锁上门，拿着两个手机，他要把那十多个视频，从一个手机传到另一个手机里去，同时再把原来的删掉。    “香菲老婆，你不是说来找我么？还要多久？”    “我得晚一会了，有人要求见本宫，打这个电话，就是通知你这个小太监一声。”刘香菲用一种淡淡的上位者语气道。    “哇，敢说你老公是太监，欠打屁屁！”庄毕顿时就不乐意了，“你这是质疑我的能力，等再见面的，我定要你见识见识你老公有多么坚挺，多么持久，多么……”庄毕话还没说完，刘香菲手指一按，就把电话挂了，抿着嘴偷笑。    几分钟后，刘香菲办公室中，她坐在老板桌后面的真皮软椅上，她对面的沙发上，刘嘉豪则一脸的讪笑。    “香菲妹妹，我听说，庄毕把高云飞弄医院去了，你知道吧？”他试探着往主题靠拢，并没有马上说明来意，想看看刘香菲的态度。    “庄毕是谁？我没听说过啊。”刘香菲眼睛看天，一脸迷茫的表情。    刘嘉豪顿时脸色一黑，极为尴尬，接着又强笑了一下，“香菲妹妹，你就别打趣我了行么？我承认，你大哥我有眼不识泰山，看走眼了。”    见他吃了鳖，还能这么说话，刘香菲倒也没再揶揄他，冷笑一下，“这回你听说过了？”    “听说了，听说了，是我妹夫！”刘嘉豪赶紧拍拍胸口，还故意做出一副骄傲模样。    “说吧，别拐弯抹角的，你来找我什么事？”刘香菲心里特爽，不过表面上却是淡淡的，没什么表情。    “香菲妹妹，你这不是明知故问么，我就直说，家里希望我能请你帮个忙，劝劝庄毕，让他手下留情，留高云飞一命。”    “我凭什么帮忙？”刘香菲眉头一挑，显然很不配合。    “香菲妹妹，我知道，刘家有对不住你和你母亲的地方，但这几年，刘家也没少帮你，无论是等价交换也好，还是互惠互利也罢，咱们毕竟是亲人，我想，你也不希望刘家覆灭不是？”刘嘉豪硬着头皮说出这些话，确实很难为他，他的性格从来都是一言不合就是干，现在却要学着大伯的处事风格，饶之以情动之以礼的劝说。    刘香菲沉默了一下，片刻，她叹了口气，“这个忙，我可以帮，不过，你回去告诉刘长峰，自此以后，我不再欠刘家任何人情，以后往来，都是平等交易，他一天不去我母亲的坟上赔罪，我就一天不会承认自己刘家人的身份。”    她的崛起，刘家的帮助，是至关重要的，虽然说她也给足了回馈，但毕竟刘家给她提供了起步的机会，严格来说，她欠刘家一个人情，所以，她才同意帮忙。    “香菲妹妹，你这又是何苦？”刘嘉豪叹了口气，摇摇头，他很明白，虽然外界人的眼里，刘香菲是刘家三小姐，而实际上，刘香菲与刘家，完全是两码事，最多算是商业盟友而已。    “人生总要有点坚持，你可以走了，我会劝说庄毕出手的，不过我不保证一定成功。”刘香菲淡淡的说。    刘嘉豪一听不保证成功，顿时急了，“香菲妹妹……”    刘香菲打断了他，“我会尽力，但庄毕他是一个很有主见的人，决定了的事，很难改变，我不知道他对这件事的具体态度，如果他非要高云飞死，我也劝不了。”    “这……”刘嘉豪一听这话，心里有沉底了，半天才又叹了口气，“那好吧，我先代刘家谢谢妹妹了，只希望你多说几句，让庄毕手下留情，也给我们刘家一线生机。”    “我会的。”刘香菲点点头，“回去让刘长峰告诉高家，别再乱来，否则高云飞必死无疑。”    ……    庄毕搞鼓完手机之后，美滋滋的下了楼，第一时间就跑到甘露露身边，“露露姐，快把你电话告诉我，我存起来。”    “……”甘露露说了一串数字，看着庄毕手里那拿着她给买的手机，她心里升起一点小甜蜜。    庄毕输入号码，直接就拨打了过去，甘露露一看，赶紧说，“通了，挂了吧。”    “你快接电话啊露露姐，别人给你打电话呢。”庄毕一本正经的说。    甘露露无语，但见他就不挂电话，也只好接通，    “喂，是红玫瑰嘛？”庄毕故意用一种陌生人的语气，拿着手机装呛做调的说。    张晓霞三人，看的直捂额头，甘露露见庄毕一个劲给她使眼神，只好拿起电话，“啊，这里是红玫瑰，你是哪位？”    “我想在你家买个假家伙，你能不能给我介绍一下？”庄毕走到一排货架前，上面整齐的放着一排假阳……俱，各种品牌，各种形状，各种大小的。    “庄毕，你别闹。”甘露露瞪了他一眼，嗔道。    庄毕面色一肃，“女士，你说什么呢？我是客人，请你注意职业操守。”说着他拿起一个选中的目标，递给甘露露，“请为我介绍下特点。”    甘露露笑了一下，接了过去，她就是卖这个东西的，倒不羞涩，很放得开，以前也给客户介绍过，“这个是新款，材质是马来树胶，久用耐磨……”    “停！”庄毕一抬手，打断她，“你就给我介绍一下品牌名称，和品牌特点就行，注意，我现在是客人。”    甘露露只好把目光落在包装盒上面，照着产品介绍说，“我老公的，笔直坚挺，又大又粗……”"
	}, {
		"chapter": " 第90章 神一样的电话铃声",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345195.html",
		"content": "    产品说明才念到一半，甘露露陡然停了，接着，俏脸通红，    庄毕手指一按，将录音关闭，同时挂断电话，哈哈大笑一声，“搞定！”    张晓霞也是搞得面色通红，大骂流氓。    牛毕倒是没什么反应，只是看着庄毕的目光越发的崇拜了。    甘露露很无语，手里这个产品上面是这么写的，    产品介绍：    品牌名称：我老公的，    特点介绍：笔直坚挺，又大又粗……    然后她一念，就成了……    “老大，你搞定什么了？”这时候牛毕凑了过来，    庄毕看了他一眼，没回答，拿着手机在那搞鼓了半天后，才说了句，“设置好了，来牛毕，我电话号码是……，你给我拨过来，我存一下你电话。”    牛毕拿出电话，输入号码，拨打了过去，    一秒钟，庄毕的手机震动了一下，然后就响了，    “我老公的笔直坚挺，又大又粗……我老公的笔直坚挺，又大又粗……我老公的……”手机里传来甘露露那娇柔动听的声音，一遍又一遍，    瞬间，店里鸦雀无声……    “啊！……”反应过来，甘露露顿时一声尖叫，火烧屁股似的向庄毕冲了过去，“不行，你快把它删除……”    庄毕一闪身就出了门店，“露露姐，我去后院一趟，有事儿给我打电话！”说了一声，人已一溜烟的跑没影了。    甘露露知道自己追不上庄毕，只能作罢，回头看见牛毕和张晓霞一副想笑又不敢笑的模样，顿时气的火冒三丈，俏脸通红，这次可囧大了……    她简直不敢想象，庄毕正走在大街上，突然来了个电话，那画面……    看着庄毕远去的背影，牛毕无限神伤，小声叹了口气，“哎，看大哥泡妞的手段，怪不得我没女人，这就是差距啊。”    ……    庄毕离开红玫瑰，直接来到大院，冯玉祥出诊给人看病去了，二层楼里只有冯芳芳在家，正在肥猫的屋子里跟它玩，他走近时，还听到她阵阵银铃般的笑声，    好清纯的妹子！    庄毕心里赞美一声，能笑的这么干净的女人，一定心灵美。    “哒哒！……”庄毕用手指敲打了一下房门，    门开了，冯芳芳从里面走了出来，一看是庄毕，顿时开心的喊了一声，“庄哥哥，你来啦。”    “嗯呢，我来看我家芳芳来了。”庄毕说着，还伸手摸了摸冯芳芳的脑袋。    “哎呀，庄哥哥，你说什么呢。”冯芳芳俏脸一下就羞红了，还往后躲避一下，“讨厌，不许摸我头发，女人的头发，只有最亲密的男人才能碰的。”    “哪有那说法。”庄毕瞄了一眼她鼓鼓的胸口，不是这才是女人最私密的地方么？    “怎么没有，我的头发从来没让男生碰过，都怪你，也不问问我同意不同意，就摸了人家。”冯芳芳扭捏的堵着小嘴，一副不依的样子。    庄毕一听，顿时嘻嘻一笑，凑过去，在她耳边吹了口气，“那岂不是说，我拿了你的第一次？”    “庄哥哥你好坏！”冯芳芳羞不可耐，哪里呆的下去，转身就跑。    “哈哈！”庄毕笑着一把拉住她，“别走，我送你个礼物。”    “什么礼物啊？人家才不要呢……”冯芳芳一听庄毕要送她礼物，顿时一颗心都快跳出去了，羞的不行，庄哥哥也太直接了，就算喜欢人家，对人家有想法，你也要含蓄一点啊，这才认识几天就送人家礼物，真是的。    “一个手机，你看看。”庄毕把叶美香送给他的那个手机拿了出来，在小丫头眼前晃了一下。    “哇，好漂亮的手机。”冯芳芳目光落在手机上，羞涩都忘了，这个手机好漂亮，还是华为的高档机，又精致又大气，一定很贵吧。    “喜欢不？”庄毕很自然的握起孟芳芳的一只素手，将手机放在她手心。    “庄哥哥，我不能要，太贵重了……”冯芳芳短暂的惊艳了一下后，俏脸又红了，他送自己这么贵重的礼物是什么意思啊？要拿钱追她么？才不要呢，她不喜欢这种方式。    “那怎么行。”庄毕一把抓住她小手，不由分说的把手机再次塞进她手里，“你是我妹子，一个手机不及你我感情万万分之一，赶紧拿着。”    说完，见冯芳芳还挣扎着不要，庄毕也来劲儿了，抓住她手不松来，无赖的说，“你不拿着我就不松手，一直握着你小手，你放心，你不用怕吃亏，大不了我为你负责就是。”    说说就下道，谁要你负责，总想着占人家便宜……    冯芳芳满脑子胡思乱想，羞涩的不行，到最后没办法，只能依了庄毕的意思，将手机握在手里，庄毕这才松手。    “咕咕！……”这时，肥猫突然探出头来，摇摇晃晃的从房间里走了出来，    几日不见，肥猫没什么变化，还是那个懒样。    见到庄毕，也还是一如既往的亲密，扑过来就抱住了他大腿，在那卖萌耍贱。    冯芳芳通过这两天与肥猫的接触，已经知道它能通灵，一想到自己与庄哥哥不清不楚在这拉拉扯扯的，都被它看在眼里，哪里还呆的下去，“庄哥哥，我去给你倒杯水。”    说完，也不等庄毕回话，转身就走，    庄毕这次倒也没拦着，他也准备回仙子姐姐的那间房里，将灵玉切割一下，今天首先要把三才聚灵阵布置出来，然后打听一下炼制养莲丹的那几样灵草的下落。    不过这俗世之中，怕是没有灵草灵药的，根据玉筒中记载，灵草生长于灵秀元气充盈之地，如今俗世中开采过度，除非人为，否则哪有元气充盈之地，都很荒凉。    而如果不用灵草，用中药材的话，也不是不可以，玉筒上说，普通草药，即便生长于普通之地，只要生长超过五百年，也会自行产生元气，效果也勉强可以使用。    以上两种方法，充满了不稳定性，第一种几乎没希望，第二种也很难买到，即便庄毕有足够的钱，也不是长久之计。    那就只有最后的办法了，收购幼苗，利用聚灵阵，和特殊的手段，将普通药材的幼苗，培养成灵草。    这个办法，有些慢，也很难供应的上，庄毕如果有办法，并不想搞这些东西，但如今看来，显然没有更好的办法了。"
	}, {
		"chapter": " 第91章 唾液疗伤",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345196.html",
		"content": "    炼丹，炼器，制符，都需要元气充盈之地，根据玉筒上说，地球的元气很匮乏，只能诞生初级的修真文明，而在一些强大的界面，天地间蕴育的元气，几乎是地球的成千上万倍。    如今庄毕无论是炼丹，炼器，还是制符，都必须要借助聚灵阵，否则炼制过程中，元气供应不足，必定失败。    而在那些强大的界面，随时随地都可以炼制，差距巨大。    “三才聚灵阵很快就能布置出来，炼制灵丹前，在培育灵草时，我可以先拿普通药材练练手，药材好找，冯爷爷这就有，还需要一个丹炉，这就不好找了。”庄毕沉吟了一下，根据玉筒上所说，丹炉是修士专门用炼器手段炼制出来的炼丹器皿，这海市让他上哪儿找去？    他现在的水平也炼不出来，看来只能再去古玩街找找了，那有香炉等古炉专卖店，说不准能找到个好点的炉子，修真者的丹炉因为频繁利用，很容易被当成古董，仙子姐姐说过，地球上是有修真者的，而且年代久远，一直都有传承，只是很少，非常罕见。    先把灵玉切割好，把三才聚灵阵布置出来，然后就去找丹炉。    心里打定主意，庄毕转身推开仙子姐姐的房门，准备进去切割灵玉。    可就在这时，前面楼梯拐角处，突然传来“哎哟”的一声痛呼，接着是杯子掉在地上摔碎的声音。    庄毕心里一紧，赶紧跑了过去。    楼梯拐角，冯芳芳坐在木质楼梯上，满脸的痛楚，一旁就是碎了一地的玻璃碴。    “怎么了，芳芳？”庄毕赶紧上前，想要把她扶起来，以为她可能是扭到脚了。    “疼，庄哥哥我动不了。”冯芳芳两眼泪汪汪，看上去惹人疼惜，她挪了下身体，将右脚露了出来，上面都是血，    庄毕一看，眉头一皱，原来是冯芳芳不注意，脚边被木板划了一个大口子，鲜血直流。    现在这天气，虽然还不是特别热，在外面穿凉鞋有点早，但在家里穿露脚的凉拖鞋，很正常，    冯芳芳就穿着一个塑料的小拖鞋，只卡住大脚指和二脚指之间的那种人字拖，小脚都露着。    而这个二层小楼的楼梯，因为总走人的原因，楼梯拐角处，有一块木板已经变形弯曲，边缘处正好比拖鞋高一点，很锋利，    如果正常情况下，注意点也没事，可是冯芳芳端着水杯上楼时，心里还没从之前的娇羞里平静，满脑子胡思乱想，一不注意，脚丫就被木板挂了一下，娇嫩的肌肤顿时被划出一条大口子，疼的不行。    “别哭，我给你治一下很快就愈合了。”庄毕用力一跺脚，将那块翘起来的木板踩的瘪了回去，然后双手一横，不由分说的将冯芳芳抱了起来，快步走回仙子姐姐的房间里。    自打成年以来，冯芳芳还是第一次被男人抱在怀里，整个人紧张的不行，小脸红红的，甚至连疼痛都减轻了。    庄毕倒是没注意她的表情，将她打横放在床上，然后轻轻将那只受伤的小脚拿起来，小心翼翼的把拖鞋摘掉。    顿时，冯芳芳白嫩的脚丫，完整的呈现在他眼前。    白嫩娇软，血管很清晰，透着红润。    只是那条一指长的伤口，有点煞风景，破坏了美感。    “庄哥哥！……”冯芳芳看着庄毕捧着她的小脚，有点发愣，忍不住娇羞的喊了一声。    “咳咳，我看看伤口里有没有东西。”庄毕老脸一红，实在是她这小脚丫太精致了，比甘露露和刘香菲的还好看一点。    灵力一转，小脚丫上的污血被庄毕用手擦掉，仔细看了下伤口，里面没有木刺残留，都是红嫩的血肉，    “庄哥哥，伤药在一楼，你去拿来帮我包扎一下吧。”冯芳芳坐起来，感觉疼痛轻了一点，抱着双膝看着他。    “不用，我帮你处理一下就好。”庄毕抬起手，放在嘴边，吐了口唾液在手指上，    冯芳芳看的直愣，他在干嘛？    就他这么一愣神的功夫，庄毕伸手就将沾了唾液的手指，按在了她脚丫的伤口上。    “哎呀……”冯芳芳惊呼一声，这就是他的处理方法？恶心死啦。    她想挣扎，可是这时庄毕用手指，在她的伤口上涂抹起来，阵阵的疼痛让她没了挣扎的力气，只能眼睁睁的看着，庄毕把唾液全都涂抹在她的脚丫上，用最恶心的方式，玷污了她……    冯芳芳满脑子乱七八糟的想法，可忽然，伤口处传来阵阵清凉的感觉，原本火辣辣的疼痛，渐渐消失，仔细一看，伤口处的嫩肉，居然长合了起来，只留下一道红痕。    而且，随着庄毕的手指，在那道红痕上摩擦，可以明显看到，那道红色越来越浅，伤疤越来越轻，直到消失。    这怎么可能？这也太神奇了？冯芳芳瞪大着美眸，长长的睫毛忽闪忽闪的。    “人的唾液，有消炎杀菌，愈合伤口的作用，只是一般人的唾液效果很弱，我的比较特殊，比较厉害。”庄毕随便找了个借口，颇为得意的说。    冯芳芳愣了半天，才咬着嘴唇“嗯”了一声。    这一刻，庄毕在她的眼里，变得神秘起来，不再是之前那个嘻嘻哈哈的普通少年，就如同香菲姐姐的姐姐一样，浑身都透着神奇和神秘。    仔细看他，似乎长相都不普通了，清秀俊郎，浑身还透这股男子汉的气息。    尤其是那双漆黑如墨的眼睛，深邃而纯正，让她看的有点发呆。    在庄毕的抚摸下，冯芳芳脚丫上的伤口，很快就彻底痊愈，一点疤痕都没有，就仿佛没受过伤一般。    不过庄毕摸的有点上瘾，双手握着她的小脚丫，舍不得放开，还一边夸赞，“这小脚丫长得可真精致，白嫩红润，摸起来跟丝绸似的，指甲修剪的很整齐，让我爱不释手，摸了还想摸，总也摸不够。”    庄毕如此肉麻的夸奖，让冯芳芳又是得意又是娇羞，她的小脚丫一直都是她引以为傲的地方，长得比那些脚模还美，    可你说你这个大男人，抓着人家的小脚又摸又夸的，也太不矜持了，你喜欢也不能这么直接啊。    冯芳芳羞涩的把小脚从庄毕手里挣脱，白了他一眼，“快放开啦，大色狼。”"
	}, {
		"chapter": " 第92章 提条件",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345197.html",
		"content": "    冯芳芳把一对小脚往回收了收，曲起膝盖，双手放在上面，下巴抵在手背上，用一种俏皮的姿势看着庄毕，大眼睛忽闪忽闪的，忽然问了一个颇为大胆的问题，“庄哥哥，你以后想找一个什么样的老婆啊？”    庄毕想都没想就说，“就芳芳妹子你这样的。”    “哎呀！”冯芳芳刚才因为胡思乱想，一不小心就把心里的想法给问了出来，问完就后悔了，结果庄毕又回了她一个如此炙热的答案，顿时羞的她恨不得找个地洞钻进去，起身就跳下了床，穿上拖鞋，看都不敢看庄毕，一溜烟就跑了出去。    庄毕也没拦着，哈哈大笑一声，将房门关上，拿出灵玉，开始切割，    所谓熟能生巧，这次庄毕只用了一个小时左右，就将灵玉切割好了，还剩下几颗小碎玉，一起收进了戒指里。    拿出玉筒，重温了一下三才聚灵阵的布置方法后，庄毕打开房门下了楼。    一楼大厅，刘香菲不知道什么时候来的，坐在那喝着茶，与出诊回来的冯玉祥闲聊着，冯芳芳坐在爷爷身边，也不说话，静静的听两人聊天，    看到庄毕，冯玉祥笑呵呵的说，“小庄，下来啦？”    “冯爷爷。”庄毕打了个招呼，走过去坐在刘香菲身边的椅子上，拿着刘香菲的杯子，喝了口茶水。    “冯爷爷，我想买点草药幼苗，去哪里买啊？”    “幼苗？”冯玉祥诧异了一下，“你要幼苗干什么？莫非你打算自己种草药！”    “嗯，有这个打算，就用大院这片空地。”庄毕如实的点点头。    冯玉祥无语，怪异的看着庄毕，“小庄，这大院就那么大点地，你种药材能种多点，挣不到钱的，而且培育药材，需要经验，很复杂，没专业学过，很容易就都养死了，得赔不少钱。”    “冯爷爷，我不为挣钱，也绝对死不了，只会茁壮成长。”庄毕呵呵一笑，也不解释太多，“你就告诉我，怎么能搞到幼苗就行，我准备收购几种。”    “好吧，购买渠道倒是好说，我就是作草药批发，认识很多下乡收草药的人，跟他们说一声就行，不过现在是春初，跑山的人还没进山，收药的人也没下乡，你想要买幼苗，怕是不便宜，只有足够的利益，才能让人做事。”冯玉祥说的是实话，上山采药，都是采成熟的，一般都是春末秋初上山，谁采幼苗干什么，也没人收。    “钱不是问题，冯爷爷你只管帮我收就行，我这就把清单给你写出来，你按照每月每种收购五百棵的量收，我一直收，长期稳定，之后可能还会加量，必须保证野生的，人工培育的不要，我能认出来，让那些贩子注意点，别糊弄我。”庄毕计算了一下，炼制养莲丹，大概需要十多种灵草，三才聚灵阵的范围，一次也就能种植一千多棵，平均每种一百棵，一个月能种五到六次，也就是每种五六百棵。    “好，既然你决定了，我帮你就是，你这个量不大，价钱给够了，一个跑山队就能采够，我会尽量帮你把控价格。”冯玉祥也不多问，很爽快就答应了下来。    “那谢谢冯爷爷了。”庄毕道了声谢，冯玉祥连说不用，站起身，“小庄，我这就去帮你问问，尽快给你信儿。”    他倒是很热心，庄毕赶紧站起来，“麻烦冯爷爷了。”    冯玉祥离开，庄毕回头看向刘香菲，“香菲老婆，一夜不见，想我了吧？”    “哼，满嘴跑火车的混蛋，我才不想你。”刘香菲剜了他一眼，心里琢磨着该怎么开口说高云飞的事情。    庄毕捂住胸口，一副痛彻心扉的模样，“我的心拔凉拔凉的，香菲老婆，你快帮我暖和暖和。”说着，张开双臂，就要把刘香菲抱住。    “哎呀，芳芳妹妹在这呢，你不许胡闹。”刘香菲赶紧躲开庄毕的拥抱。    “没事，都是一家人，是吧，芳芳妹妹？”庄毕笑嘻嘻的说着，还冲冯芳芳眨了眨眼。    什么一家人？羞死了。冯芳芳俏脸一红，“我去给肥猫喂水。”说完，转身就跑了。    “庄毕，你、你帮我救个人呗？”刘香菲难得的，软声细语一次，凑到庄毕身边，语气里带着点撒娇。    “救谁啊？”庄毕问。    “高云飞。”刘香菲小声说。    “什么？高云飞？”庄毕一愣，“你让我救高云飞？”    “嗯呢，我觉得吧，他活着比死了对你更有好处。”刘香菲展开忽悠大法。    “不行！”庄毕断然否决，“他敢动我身边的人，必死无疑，我要让海市的人都亮亮眼，别没事就来招惹我。”    “我不管，你必须答应我，哼。”刘香菲突然撒娇似的骄哼一声，顿时让庄毕心一软，    “你给我个理由。”庄毕脸上还是那副样子，语气却软了一点。    “你手段那么厉害，可以控制了高云飞，那样不比杀了他更好么？”刘香菲见庄毕嘴软，顿时一喜，赶紧趁热打铁的说。    “他又打不过我，控制他有什么用？”庄毕不以为意。    “他打不过你，但势力强啊，他可是海市大太子，利用价值大着呢。”刘香菲赶紧接着忽悠。    “我都说了，算他活不过两天，我要是救了他，那别人不都以为我是骗子，算不准了？”庄毕很犹豫，自己打自己脸的事，怎么能做呢？出来混，面子最重要，可不能丢了。    “没事，我会让高家放出消息，说是高志强三顾茅庐，几次三番的请求，你才出山为他儿子解卦的，这样你不丢面子，也让高家丢了脸，还能让人知道你的厉害。”刘香菲倒是说出来个还算不错的方法，搞得庄毕有点无言反驳。    可是，庄毕心里还是有点犹豫，虽然老婆的面子要给，可他真不想让高云飞活下去，救他又没好处。    对了，好处？    庄毕灵光一动，心里嘻嘻一笑，“香菲老婆啊，高云飞我不是不可以救，不过嘛，你得答应我个条件……”他拉着长音，一边说着，还一边用不怀好意的目光在刘香菲身上打量着，直看的刘香菲心惊胆跳。"
	}, {
		"chapter": " 第93章 布阵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345198.html",
		"content": "    “你，你要干什么？”刘香菲看着庄毕那副不怀好意的样子，吓得往后退了两步，这家伙不会趁机要求她给他暖床吧？    “虽然你是我老婆，但你让我违背心意，总的付出点什么吧，这样好了，每天让我香一口，我就救高云飞。”庄毕一副手拿把掐的样子，眼睛看天，那副表情看在刘香菲眼里，别提多可气了。    这是摆明了求他就得满足他，小人！卑鄙！趁人之危！    可她……没法拒绝……    谁让她话都说出去了，做不到多丢人？    一想到到时刘家那些人鄙夷的目光，她的面色就一阵难看，她刘香菲可丢不起那人，    “好，我答应你！”刘香菲一咬牙，装毕时候爽了，拿捏刘嘉豪时候过瘾了，现在该付出代价了，有句话怎么说来的，自己装的毕，跪着也得装完。    “你确定？不反悔？”庄毕眼睛一亮，她还真答应了！一想到自己可以肆意的抱着小姨子老婆，在她身上肆意的亲吻，心里别提多兴奋了。    “我确定，不过就一个月，每天只能一次。”刘香菲咬牙切齿的说。    “不行，一个月太短了。”庄毕大手一挥，摇头道。    “就一个月，多一天都不行。”刘香菲看他那表情，恨不得打他。    “那我不救了，我还不稀罕亲你呢，等着我亲的人多了，你这是得了便宜还卖乖。”庄毕嘴巴一撇，一副我得重新好好考虑一下的模样。    刘香菲一听这话，差点没气炸了，她让他亲，还是她得了便宜还卖乖？    可一想到，自己有求于他，刘香菲只能咽下这口气，心不甘情不愿的说，“一个半月，一天都不能多了！”    “俩月，每天一吻，什么时候吻，看我心情，不许拒绝，你再讨价还价，我走了。”庄毕说着，还真抬起脚，一副真要走了的样子。    “俩月就俩月，你得意了吧？”刘香菲闭着眼睛大喊，自暴自弃了，反正都是他老婆，早晚都得亲，亲就亲吧。    庄毕几乎是一溜烟的凑到刘香菲身边，“来来来，今天的先香一个！”说着，也不等刘香菲反应，一把将她抱进怀里，那软软的身子，让他非常舒服，大嘴一张，就吻住了她的小嘴。    “嗯！……”刘香菲还没反应过来就被吻住，一对眼睛睁的大大的，不过很快，身子就软了下来，    “甜，软，香，嫩……”庄毕一边吻着，一边在心里评论着，又粗又大还带着点粗糙的舌头，在她嘴里粗暴的进进出出，又快又猛，肆意掠夺……    刘香菲很快就感觉到，自己的小舌头已经不受自己控制了，在那粗鲁大东西的引领下，像是被降服了的小嫩肉，任由摆布，变换各种形状，被那粗糙的感觉，摩出了一堆水水……    一直持续好几分钟，刘香菲感觉自己身子都酥了，庄毕还不停止，    又过了几分钟，她无力的挣扎了一下，可庄毕还在继续，    再过几分钟，刘香菲瘫软在他怀里，任他为所欲为了……    这一吻，整整持续了二十多分钟，庄毕这一下几乎是把近几年所有的思念，都吻了进去，差点把刘香菲的魂儿给吸出来。    等庄毕的大嘴离开，刘香菲还本能抬头追寻了一下，结果就见他一脸戏虐的看着她，顿时俏脸通红，羞羞答答的抬手在他胸口打了一下，“坏蛋！”    庄毕凑到她耳边吹了口气，“老公亲老婆，天经地义，哪里坏了？”    被他一吹，刘香菲耳边一痒，不禁抬头白了他一眼，“你亲的是小姨子，不是坏蛋是什么？”    “哈哈！……”庄毕不以为耻，反而得意大笑。    刘香菲恢复了点力气，赶紧从庄毕怀里躲开，嘟嘴不说话。    庄毕转身在大院里转悠起来，在刘香菲疑惑的目光里，最后停在靠近翰林大学东院墙的空地上。    “庄毕，你干嘛呢？跟我去救人啊？”刘香菲见庄毕自顾自自的在那转悠，也不理她，生怕他得了便宜不办事。    “别着急，先让他疼一会儿，到明天晚上才会疼死呢。”庄毕头都不回，眼睛在地上看来看去，找精准方位，“我先布个阵。”    聚灵阵得抓紧布置，这可是他修炼的根基，也是他在海市落叶生根的关键。    “布阵？”刘香菲愣了一下，他什么时候学的，她怎么不知道，不过一转念，她就反应过来了，肯定是仙子姐姐留下的戒指里教他的。    “是你之前说的那个三什么聚什么阵么？”刘香菲挺好奇，她从仙子姐姐口中听说过阵法的厉害，不过并没有亲眼见过。    “三才聚灵阵。”庄毕回了一声，从储物戒指中拿出九块灵玉，三块为一小三才，落在地面三才阵的一点上，九块，分别落在三个点上。    三才聚灵阵占地一张床那么大，三角形，每一个点，是一处阵基，整个三角暗合三才方位。    三块灵玉形成一个迷你型三才阵落在一处阵基上，九块灵玉正好形成三个小三才落在三处阵基上，三三归一，既成三才聚灵阵。    诡异的一幕发生了，当所有灵玉归位，九块灵玉忽然升空而起，悬浮在一人高的位置处，散发着柔和的灵光。    后面的刘香菲看到这一幕，满眼都是吃惊和好奇，好神奇。    看到这一幕，庄毕满意的点点头，看来自己天赋很高嘛，居然一次就抓准了方位，布置成功。    从储物戒指中拿出仙子姐姐就给他的那块中品灵石，庄毕走到三才聚灵阵的中心位置，缓缓举起手来，将灵石送向三角形的阵心位置。    “嗖！……”    庄毕的手才抬起来，突然一股巨大的吸力凭空出现，手里的灵石就仿佛遇到了磁铁的钢块，直接拖手而出，飞了出去，仿佛归位一般，落在阵心正中。    “咻！～”    无声似有声，庄毕只觉身体周围的天地元气一阵剧烈的震颤涌动，下一刻，中品灵石与九颗灵玉光芒一闪，接着凭空消失，遁入虚无。    “神奇，这修真手段，当真是神鬼莫测，波云诡异啊。”庄毕亲眼看着眼前这有违常理的事情发生，忍不住心头感叹一声。"
	}, {
		"chapter": " 第94章 让他再挺一会儿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345199.html",
		"content": "    站在三才聚灵阵中间，庄毕能够清晰的感觉到，周边的天地元气，如同漏了一般，疯狂的向这里涌来，速度之快，气量之大，让庄毕瞠目结舌，比他想象中还狂猛，这才是三才聚灵阵而已。    如果是四象，五行，甚至是最后的九宫聚灵阵，那将是何等效果？    庄毕估计，看这规模，方圆几十里内的天地元气都会收到影响，整体向这边慢慢涌来。    不过很快，这阵中的天地元气达到了一定浓度后，聚灵就会停止，只有使用了这里的元气，造成缺失，阵法才会再次聚灵。    这时，刘香菲好奇的跑了过来，也惊奇的发现了天地元气的变化，“这个聚灵阵有什么作用？”    “聚集天地元气，虽对修炼益处不大，但对炼丹制符炼器却作用甚大，而且这里已经成了灵田，在这里种植草药幼苗，经过天地元气的灌溉，就能成长为灵草，而且具有加速成长的效果，大概三千多倍吧。”庄毕把玉筒里记载的信息搬出来说了一遍。    “三千多倍？那岂不是这里长一年，相当于野外长十年？”刘香菲目光一转，就反应了过来，忍不住惊呼一声。    “不错。”庄毕颇为得意，有了这块灵田，灵草就可以勉强供应上他修炼了。    “可惜我现在不能吃灵丹，炼气期要稳，根基要打牢。”刘香菲在一边，不无嫉妒的说。    “等你筑基期的，老公管饱，你要吃多少有多少。”庄毕大手一拍胸口，道。    “哼，就你会说好听的。”刘香菲白了他一眼，转身就走，“走吧，我们去救高云飞吧。”    “着什么急嘛，疼死他才好。”庄毕不情不愿的也往那边走，三才聚灵阵不用管它，不是修真者感受不到那里元气的变化，也就察觉不到异常，而且很快阵内元气就会充盈，就算是修真者，不走到阵里，都感受不到那里的奇特。    再说了，有肥猫在，没什么好担心的。    两人还没走到门口，却见冯玉祥匆忙的从门外走了进来，脸上带着点喜色，见到庄毕赶紧走了过来，“小庄，我帮你问妥了，有人愿意接这个活，按照你要的量，一个月七八千棵，如果都是普通草药，采摘难度低，一个月二十万就可以。”    “这么多？”庄毕愣了一下，二十万元，这放在小河村就是巨款。    “现在跑山的人都有自己的工作，如果想让他们辞掉工作上山，肯定要有巨大的利益，而且你要求每个月都要供货稳定，这就至少要七八个人上山，每个人一个月至少也要两万块，再加上草药成本，二十万已经是最低的了。”冯玉祥详细解说了一下，他问了好几家，这个价格已经是最低的，现在不是跑山的季节。    “二十万就二十万。”庄毕点点头，他信得过冯玉祥，老人家满头大汗，一看就是为他的事没少跑，而且他说的也都确实在理。    “小庄，你把需要的草药清单写出来给我，我拿去给人家看看，确定下最后的价格，二十万是贵了点，不过等到了跑山的季节，价格就能下来了，能省七八万块。”冯玉祥说着，忽然像是想到了什么，“小庄，你为什么要一直收？收几批后，可以自己培育幼芽啊？”    “先收着吧，以后再说。”庄毕随便说了一句，他养的都是灵草，诞生幼芽少说要几百年的药龄才能繁育，而且他也没时间弄那些，不如收的快。    见庄毕这么说，冯玉祥也没再问，三人进了屋，找了笔纸，庄毕将需要的草药名称以及外形特征等详细信息写了出来。    冯玉祥拿了清单，没再闲聊，匆匆而去。    冯玉祥走了，庄毕也打算离开，他心里惦记着去买丹炉，炼丹需要磨练，不然有了灵草，也炼不出来养莲丹。    “走，香菲老婆，带我去昨天的那天古玩街。”庄毕招呼一声，就往外走。    “喂，你不会得了便宜就说话不算数了吧？”刘香菲倒不是关心高云飞，而是庄毕的态度让她有点担忧，这可是关系到她的面子问题。    庄毕一听，自然知道她说的是高云飞，“答应你的事，我肯定办到，我有骗过你么？不过也不能便宜了高云飞，敢得罪我，就得让他吃点苦头，先陪我逛街，逛完街再说。”    刘香菲一想，庄毕还真没骗过她，见他这么说，也就放心了，“那好吧。”    “叮玲玲！……”这时，刘香菲的电话突然响了，她拿出来一看，是刘嘉豪，接通。    “香菲妹妹，我已经跟高家那边说了，可这都等一上午了，你那边什么情况啊？高家都等急了，刚又来电话催我……”刘嘉豪的声音传了过来，也许是心急，声音有点大，让庄毕听见了，    刘香菲张嘴刚要说话，结果手里一空，抬头一看，手机已经被庄毕抢去了。    庄毕抢过电话，非常不爽的冲里面喊道，“你谁啊？香菲妹妹是你叫的么？再乱叫我老婆，小心我打你。”    “噶？”电话那边的刘嘉豪明显愣住，紧接着就要发怒，海市，有谁敢说要打他？    可仔细一琢磨，香菲妹妹的老公，那不就是庄毕么？顿时这股火又让他憋了回去，生生的憋了回去，这厮可是连高云飞都敢揍的存在，更别说他了。    一旁的刘香菲也是愣了一下，接着就差点没笑喷，这家伙可真爱吃醋，赶紧走过去把电话抢了回来，“那是我哥，刘嘉豪。”说着，还忍不住白了他一眼，不过心里面，却甜滋滋的。    “喂，你告诉高家，我老公要去逛个街，下午有空再去给高云飞看病，让他再挺一会儿。”冲着电话里说了一句，刘香菲也不等刘嘉豪说话，直接就挂了，心情出奇的好。    电话那边，刘嘉豪拿着手机直发呆，逛个街？再挺一会儿？    我靠，这让我怎么跟高家说？高云飞疼的要死，眼看着出气多进气少，还让人再挺一会儿？    也是服了，真不知道庄毕用的什么手段，疼成那个鬼样子，高云飞就是死活都不晕过去，一晚上爆瘦三十多斤，脸色蜡黄蜡黄的。"
	}, {
		"chapter": " 第95章 又进古玩街",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345200.html",
		"content": "    犹豫了半天，最后刘嘉豪决定，还是将原话告诉高家好了，    拿出电话，拨打了过去，很快，那边有人接通，他这个电话，直接打给的高志强。    简明扼要的将庄毕的意思，转告给高志强，刘家豪可以想象到电话那边高志强的表情，心里偷笑的将电话挂断。    圣蒂斯医院，    高等病房外，高志强表情阴郁的挂断电话，面色阴沉如墨，    “啪！~”    他猛的从凳子上站起来，狠狠地将电话摔在地上，摔得细碎，电池屏幕碎碴溅的四处都是，    “妈的，敢跟我高家玩，庄毕，你给我等着！”高志强面目狰狞，哪里还有往日的平静淡定，那表情似乎要吃人一般，    “我儿子在这痛苦成这样，他居然还去逛街！”刘家豪的话，简直要把高志强气冒烟。    ……    “庄毕，我们先去吃饭吧，都十一点四十多了，吃完了再去古玩街。”刘香菲看了一下手表，顿时觉得肚子有点饿。    “好。”庄毕爽快答应，拉了刘香菲一下，“不过你等一下，我先打个电话。”    “给谁打电话啊？”刘香菲。    庄毕没回答，拿出电话，找到甘露露的电话，拨打了过去，    红玫瑰店里，    甘露露正拿着手机，犹豫着要不要给庄毕打电话，这都午饭时间了，她想给他打电话叫他回来吃饭，可一想到庄毕设置的那个手机铃声，她的俏脸就是一红，迟迟打不出这个电话，难为的不行。    恰在这时，她手机忽然响了，拿起来一看，正是庄毕给她打来的，赶紧接通，    “露露姐啊，你想给我打电话又没好意思对吧？”电话里传来庄毕可恶的声音。    这话一下说到甘露露心坎了去了，“我才没有想给你打电话，你打电话干什么？”她嘟着嘴，那不经意间的娇态，美煞旁人。    “露露姐，你有事儿尽管来电话，我好意思。”庄毕嘻嘻一笑，    “你脸皮厚。”甘露露忍不住说了他一句，    “中午我要出去办点事，就不回去吃了，跟你说一声。”被刘香菲掐了一把，庄毕不敢闲聊，赶紧说正事。    “干什么去？”甘露露急问了一句。    “去买个炉子。”庄毕如实回答。    “炉子？哦哦，那你下午记得早点回来。”甘露露本来想仔细问问，但感觉庄毕似乎没有多说的意思，便没多问，她怕自己给庄毕留下长舌妇的坏印象。    “好的。”大院里，庄毕挂断电话，看向刘香菲，“走吧。”    庄毕和刘香菲就在光明大道上随便找了个饭馆，吃了顿便饭，然后刘香菲开着她那辆拉风的兰博基尼，载着庄毕，再次来到了古玩街附近。    将车停好后，二人步行进入古玩街，    昨天庄毕大发神威，给古玩街留下深刻的印象，虽然一天过去，往来的客人大部分都换了一批，但还有不少人认出了庄毕，还没等走近，就面色惊恐的赶紧让路，生怕招惹了庄毕被揍。    丹枫浑身插满仙人掌刺的画面，还清晰的刻在他们脑海，那凄惨的模样，没人想尝试。    于是，庄毕带着刘香菲，在这拥挤的古玩街，大摇大摆，走着螃蟹步，四处寻找了起来。    有卖玉石的店，或者有玉石制品的点，庄毕都没错过，万一再碰到快灵玉呢，    可惜今天没有昨天运气好，看了十几家，一块灵玉都没出现，    卖古董香炉的点很少，基本都是附带品，庄毕也都仔细看了，只可惜都是普通的古董，他不感兴趣，    最后，古玩街都快走到头了，庄毕终于在街角看到了一家古董香炉，香球专卖店。    他目光一动，带着刘香菲走了进去，    这家店的装修很古典，以实木雕栏风格为主，一进来，檀香和提神香的气息扑面而来，    四周的货架上，大厅的地桌上，放着形状各异，古香古色的炉子，还有一些香球，    香球就是古人用来暖被窝的，巴掌大的圆形金属球，里面放上点燃的檀香，怎么晃火炭都不会溢出来。    庄毕还是第一次见到这东西，觉得颇为神奇，不过看了几个搞明白了原理，也就失去了兴趣，    “喂，你什么什么人？”就在庄毕看完了门口的古玩，刚走进内堂，准备看香炉时，最里面走过来一个男子，瘦不垃圾的，面色焦黄，    “买炉子的。”庄毕抬头看了他一眼，就又低头继续看香炉，    “买炉子？我们这卖的古玩香炉，不是炉子，一看你就乡下来的。”瘦子语气带着鄙夷，见庄毕穿着普通，目光更是充满了排斥。    “你是店老板？”庄毕听了这话，抬头看向他。    瘦子面色顿时一沉，目光闪烁一下，有点尴尬，他就是个售货员，老板雇来卖货的。    “你管我是不是老板，一看你这样也买不起我们这的东西，我们这随便一件都好几万几十万，你赶紧走吧你。”瘦子居然一言不合就轰人。    庄毕眉头一皱，就要动手。    可就在这时，    “猴子，来客人了啊？”一个看上去很富态，带着个方形眼镜的中年男子从后堂走了出来，    看到这个中年，瘦子就像见了猫的老鼠似的，赶紧舔着笑脸凑了过去，“不是什么客人，一个乡下来的土包子，我见他乱摸乱碰，怕弄坏了咱家的宝贝，正要赶走他呢。”    “你这人怎么说话呢？谁乱摸乱碰了？”刘香菲听了这话不乐意了，真是狗眼看人低，这种人最可恶。    刘香菲的声音，引的中年眼镜男看了过来，当他的目光落在庄毕的脸上时，顿时面色一变，    “我爱怎么说话就怎么说话，就你那个土包子姘头乱摸乱放，你看看，他又乱摸！”猴子声音很尖，说话非常难听，说着一指庄毕，    刘香菲转头一看，庄毕还真蹲下来，目光带着惊喜的拿起了一个黄铜色的带盖香炉，摸来摸去，仿佛见了宝贝似的。    猴子见刘香菲说不出话来，顿时更得意了，嘴巴跟吃了粑粑似的，带着点得意的说，“美女你长的这么好看，不找个我们老板这样的成功人士，居然跟了这么个土包子，眼光可真不咋地，你瞅瞅他穿那衣服，还运动服呢，这都什么年代了？见个古董就给他兴奋成那样，好像他懂似的，一看就是个穷鬼……”    “啪！~”猛的一声脆响，一只大手扇过来就是一大嘴巴，打断了他絮絮叨叨的话。"
	}, {
		"chapter": " 第96章 敢得罪毕爷就是我的敌人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345201.html",
		"content": "    “老、老板，你打我干什么？”猴子哆哆嗦嗦的看向眼镜中年，捂着脸敢怒不敢言，惊疑不定的问。    “啪！~”    回答他的是反手一耳光，中年眼镜男冲着他劈头盖脸就是一顿骂，“自己穷的跟个鬼似的，还敢狗眼看人低，毕爷也是你可以随便侮辱的么？滚，赶紧给老子滚，你现在就被辞退了，老子不用你这种眉高眼低的狗腿子。”    你眉高眼低也就算了，店里确实不是什么土包子都能随便看的，但你也得有点眼力啊，居然连庄毕都不认识，想害的老子也像一叶斋老板似的被弄聋了么？    这一大晌午的，刚从后堂出来就弄出来这么一处，仔细一看，认出那个少年是庄毕后，中年眼镜男吓得腿都软了，昨天一叶斋的事儿，他当时就在现场。    “我、我……老板，你别辞我，我错了，你不能没有我啊！”猴子一懵，接着就反应了过来，原来老板认识这个土包子，自己这下踩到钉子了，赶紧哭嚎着告饶。    “滚！敢得罪毕爷，那就是我的敌人，我不揍你一顿就不错了，你居然还敢赖着不走？”中年眼镜男一脸义正言辞的表情，现在他心里都突突着揣摩庄毕的心思呢，哪敢留人。    毕爷？    猴子这下听清了，老板居然称呼毕爷，自己这哪是踩到钉子，根本就是踢到钢板上了。    要说做狗腿子的，也都有点能力，有做狗腿子的本事，    猴子眼珠一转，脸上顿时换了一副面孔，两步扑到庄毕身前，一把抱住他大腿，“毕爷，小的有眼不识泰山，你帮我说句话，我错了，我……”    他话还没说完，中年老板冲上来就是一脚，直接将他踹的滚了两圈，跌出了内堂，“滚，赶紧滚，再敢打扰毕爷皮子给你剥了！”    猴子从地上爬起来，一脸苦恼和后悔的狼狈而去，    中年眼镜男则凑了上来，脸上带着讨好，“毕爷，随便看，相中哪个我给你最低价。”    庄毕瞥了他一眼，刚才那一幕，好像没发生似的，脸上看不出表情，“这炉子多少钱？”    他问的，自然是手里拿着的黄铜香炉，大概电饭锅那么大，跟普通香炉有点不同，外形像鼎，上面四个鼎耳，还带个鼎盖，通体黄铜色，表面雕刻着各种各样的怪兽和花草图纹。    “哎呀呀，毕爷好眼力，这四耳方鼎，乃是宋朝景山王王府大厅内的香火鼎，价值连城，而且蕴含着王府气运……”中年眼镜男眼睛一亮，居然看中了这个炉子，这下总算可以出手了，心里兴奋，忍不住涛涛不绝的介绍。    “停，什么气运不气运的，连大宋都灭亡八百年了，我就问你多少钱。”庄毕一挥手打断他，老子又不是买古董的，说那么多没用的。    “咳咳，毕爷，底价给你，一百二十万。”说话被打断，中年眼镜男眼中闪过一抹不愉，但不敢表示，咳嗽一声掩饰尴尬。    “一百二十万？你想抢我钱么？”庄毕看了他一眼，很认真的问了一句。    “别，毕爷，你别这么说，我哪敢抢你钱啊？小的这炉子买来时进价就是一百二十万，我连凭据都有，真的是底价了，小的不敢挣你钱。”中年眼镜男差点没哭，生怕庄毕一言不合就动手，他说的句句属实，这香炉真是他一百二十万买来的，    当时他第一次见到这香炉时，仔细坚定了一番，确定了是宋朝古物，以为能赚大钱，毫不犹豫就掏钱买了下来，结果等回来，他找鉴定机构仔细鉴定了一下发现，这根本就不是宋朝古物，他看走眼了，这炉子材质是很古老，可完全鉴定不出年份，更无法甄别属于哪个朝代，连鉴定机构都无法归类。    当时他肠子都悔青了，可惜已经买了，又不能退款，只好拿回店里放在那按宋朝古物售卖，希望有一天哪个不长眼的给买走，结果一放就是好几年，也无人问津。    今天庄毕看中，别说他畏惧对方，就算不畏惧，他也想底价处理掉，哪怕不挣钱也卖掉，否则本钱一直压着，就是亏损。    庄毕看了他一眼，见对方不似作假，但他兜里哪有一百二十万？    “我兜里就一百万，你给便宜二十万。”庄毕厚着脸皮说。    “便宜二十万？”老板一瞪眼，差点没一跟头栽在地上，“毕爷，不是我不想给你便宜，我已经给你底价了，你不能再让我亏二十万啊？你这不是要我小命呢么。”    你说你好歹也是个砸了一叶斋的人物，居然连二十万都要讲，不会是专门来敲诈我的吧？    心里肺腑一番，但不敢说，老板舔着脸，“毕爷，要不你看看别的？这边有便宜的，一百万，五十万，十万，几万块的，各个价位，应有尽有。”一边说着，老板一边在内堂指点着，热情的介绍。    “别的不感兴趣，我就问你，你确定这个香炉，非要卖一百二十万？”庄毕眉头一挑，看着他。    庄毕的表情，让中年老板面部肌肉不自然的抖了一下，但一想到要赔二十万，还是强忍住心头的恐惧，声音有点发颤的道：“毕爷，不是我非要卖一百二十万，而是我不能做赔本买卖啊，我真有票据的……”    这叫什么事儿？我底价卖不挣钱还不行么？搞得好像我做了亏心事似的，心头突突，底气不足，老板觉得自己很委屈。    “别怕，我很讲理的，不打人。”庄毕伸手在老板肩膀上拍打了一下，吓得老板浑身一抖，他却淡淡一笑，“你信不信，过一会儿，你哭着求我买，而且还免费赠送？”    免费赠送？    老板一听这话，浑身都颤抖了，天啊，他不会要抢吧？    “毕爷，你说笑了，我家的香炉都卖得不错，买的人很多，哪需要求人来买，甚至还免费送？”老板不自然的笑了一下，心里害怕极了。    奶奶的，要不是看你连高家的人都敢动，而且现在还能好模好样的站在这，老子现在就叫人打死你丫的，居然还敢威胁我，免费？做梦呢吧你！    也许是为了宣泄心头的恐惧，老板在心里把庄毕一通臭骂。"
	}, {
		"chapter": " 第97章 神医啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345202.html",
		"content": "    “玩不玩笑，等会你就知道了。”庄毕笑着摇摇头，一脸的笃定，冲老板招招手，“来，你绕着这个桌子，走两圈。”    一旁，刘香菲见庄毕不似玩笑，不由的也挺好奇。    老板听了，面色一黑，这不摆明要忽悠他么。    不过，他不敢不照做，走两圈就走两圈吧，刚吃完午饭，当消化食物了。    强笑着，老板围着双人床那么大的桌子，走了两圈，    庄毕全程观看，最后点了点头，果然如此。    待老板停下来，庄毕笑看着他，“如果我没猜错，你最近摔过跟头吧？”    老板一愣，抬头惊愕的问，“你怎么知道？”    他刚才走路很正常啊，不瘸不拐的，也没什么异常表现，这家伙怎么知道自己最近摔跟头了？    “掐指一算，你今天穿了条红内裤，对吧？”庄毕摇头晃脑，还真掐着手指头，一副算卦先生模样，无比装毕的看着对方，淡然倨傲的道：“我不仅知道你最近摔了跟头，而且还是屁股着地，事后卧床躺了最少十天，才下得了床，而且最重要的是，从那以后……你就无能了！”    “唉呀妈呀！你、你是人是鬼？”老板吓得往后跳了一步，瞪着眼珠子，面色惊恐。    他今天确实穿的红内裤，而且那次摔跟头很邪乎，一屁股坐在地上起来后小腹就开始阵痛，整个盆骨好像裂了似的，小磕小砰他也没去医院，以为回家休养几天就好了，结果整整休养了十天，才下的了床，最重要的是，从那以后，他就举不起来了，此后一直到今天，共六七天的时间里，他都在尝试各种药物，跟老婆搞事情，结果都没有好转，去医院也检查不出个所以然，没想到却让眼前这个庄毕给说破了。    “我当然是人！”对方的反应告诉庄毕，他看的很准，脸上带着不悦之色，“大白天的，你居然说我是鬼，你这炉子我不买了，你也不用想再当男人了……”    说着，庄毕转身就走，一副很生气的样子。    “别，毕爷别走，我说错话了。”一听庄毕话里的意思，好像能治好他的病，老板浑身一震，赶紧上前拉住庄毕，一脸的讨好，“毕爷，你说的都很准，不知可有救助之法？”    对于一个男人而言，有时候不能人事比死亡都可悲，尤其是他这种有钱人，狐朋狗友多，出去玩总有美眉相伴，这一来二去的，总免不了偷个腥什么的，也是人生一大享受，可如今这番……别提心中有多苦了，不但美眉吃不了，连家里的婆娘都满脸愁容，不给他好脸色。    结果没想到，眼前这个让他惊惧的庄毕，居然一口说破，听那意思，好像还能治愈。    哪怕他不太敢相信，但也不愿错过，万一真有可能治愈呢？    “一点小伤，对我来说，小菜一碟。”庄毕停了下来，很是淡然的说。    “还请毕爷出手，只要让我重做男人，别说便宜二十万，这方香炉，我送给你都行！”老板这回总算知道庄毕之前的话是什么意思了，但他认，只要能重新雄起，丢脸赔钱他都认。    哪怕是一丝希望，也不能错过，这可关乎男人的尊严大事。    也不等庄毕主动开头讲条件，他自己就主动让步，慢慢的诚意。    “这还像点样子！”庄毕大模大样的点点头，转过身来，看着眼镜男，“你是摔跟头时抻伤了小腹处的肌肉，阴寒之气趁机入侵，损伤了你阳气，这不是药物可以祛除的，而这股阴气不除，你的阳气就无法恢复，你也就永远都做不了男人。”    “那如毕爷所言，可有解救之法？”老板大概听明白了，不由很关心要如何祛除这股阴气。    “只需银针三根，我略施手段，便可治愈。”庄毕轻描淡写的道。    这么简单？    中年眼镜男一瞪眼，有点不敢相信，医院都解决不了的病，用银针一扎就能好？    庄毕施施然的从腰间摸出三根银针，似是自言自语的说，“让我出手，一百二十万你不亏。”    那牛哄哄的样子，看的一旁的刘香菲忍不住翻了他一个白眼。    一看庄毕随身带着银针，老板不由对他的话更信服了一点，但听对方这话，意思很明确，代价就是这个黄铜香炉，这让他不禁有点犹豫。    那毕竟是一百二十万，万一治不好呢？    想了片刻，中年眼镜男一咬牙，奶奶的，钱虽然重要，但男人的幸福更重要，“还请毕爷出手，为我治疗！”    以他的身价，一百二十万还是拿得出手的，最多也就是肉疼一下而已。    如果真能治好，他愿意花这一百多万。    虽然才几天，但他已经深刻的体会了男人无能的痛苦，恨不得马上解脱。    “好！”庄毕点点头，随手一甩，就将三根银针射了过去，眼镜男还没反应过来，三根银针便呈品字形刺入他小腹靠下的三处穴道上，    庄毕也不怕治了病对方不给钱，见眼镜男反应过来浑身发抖，赶紧低喝一声，“不要动。”    眼镜男见庄毕面色这么严肃，顿时吓的浑身一僵，不敢动弹。    “咻咻咻！~”    庄毕打出三道灵力，分别落入三根银针之中。    这三道灵力是浅蓝色，除了庄毕，刘香菲和眼镜男是看不到的，不过刘香菲能感觉到有一波天地元气迅速流动了一下。    灵力顺着银针，进入了眼镜男体内，顿时，一股****的感觉，在小腹处升起，眼镜男想叫，却又不敢动。    “噗！~”    忽然间，三根银针上燃烧器黑色的火焰，这一幕将眼镜男和刘香菲吓了一跳，惊为神技。    眼镜男本能的就想动手将那火扑灭，可仔细一看，他发现，这火焰看上去汹汹可怕，实际上却连他衣服都没点燃，就好像它是燃烧在另一个空间的火焰似的，明明近在咫尺，却对他一点影响都没有。    一阵阵黑色的气体，随着火焰的燃烧，顺着三根银针，缓缓向外流动，随后被黑色的火焰焚烧干净。"
	}, {
		"chapter": " 第98章 黄铜鼎入手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345203.html",
		"content": "    中年眼镜男的面色，肉眼可见的红润了起来，较之方才的苍白，多了很多血色。    他感觉自己的小小腹中，似乎点燃了一团火焰，变得暖和起来，    并且，随着银针上火焰的燃烧，小腹内的这股炙热，还在逐渐加强，裤当里的那物，似乎也恢复了只觉，肌肉收缩一下，似乎涨动了一下。    有用！竟然真的有用！    眼镜男目光里露出惊喜之色，看向庄毕的眼神彻底变了，神奇，这是个奇人，神医，怪不得砸了高家的一叶斋还能好模好样的。    幸亏自己有眼力，否则这辈子的幸福就再也没机会捡起来了。    庄毕的手段，彻底把眼镜男震慑住了，他更加不敢动弹，生怕耽误了治疗，跟个木偶似的站在那，嘴角却忍不住兴奋的露出傻笑，他似乎已经看到，自己在老婆面前重振雄风的画面。    大概十分钟左右，银针上的黑色气体消失，不再有阴气出现，那三朵黑色的火焰，也随之熄灭。    庄毕大手一挥，那三根银针自动从眼镜男的小腹肌肉里抽出，一闪飞回到他手里，放入腰间。    这违背常规的一幕，顿时让眼镜男看的有点傻眼，心里对庄毕更加的敬佩畏惧。    待他反应过来，顿时一激灵，满面感激之色，扑过来就跪在了庄毕面前，“多谢毕爷出手救治，王有财不胜感激！”    这简直是意外之喜，天大的收获，之前他还将信将疑，但没想到，短短十分钟，他就痊愈了，虽然还没有真刀真枪的去搞一下，但他已经能感觉到，老弟又回归到他的掌控之中，稍一用力，它就能感受到他的暗示，一挺一挺的逐渐变大变……    “不客气。”庄毕脸上没什么反应，不以为意的说了一句，同时灵力一动，将黄铜香炉收进了储物戒指中。    看到这一幕，王有财再次瞪大了眼睛，香炉呢？怎么凭空消失了？天啊，眼前这家伙莫非不只是神医，还是神仙不成？    “香菲老婆，我们走。”在店里转了一圈，再没收获，庄毕冲刘香菲打了个招呼，两人转身向外走。    直到这时，王有财才从震惊中回神儿，赶紧追了上去，“毕爷、毕爷！”    “干什么？反悔了不成？”庄毕回头一瞪眼，“小心我揍你。”    “不是不是，我王有财不是那种出尔反尔的人，毕爷，我是想问，你看看你能不能给我留个联系方式？”王有财一脸小心的陪着笑，目光里带着期待。    这可是神医啊，留个联系方式，以后关键时刻能救命的，王有财作为一个精明的生意人，怎么可能错过这样的机遇？    “留我联系方式干什么？我又没打算认识你。”庄毕瞥了他一眼，有点不耐烦的说。    “额……”王有财差点没被噎死，话没必要说这么直接吧，他好歹也是个有钱人，在海市也算有点名号，感情在人家眼里连认识一下的资格都没有。    王有财苦笑一下，赶紧又赔笑着说，“我这亲戚朋友挺多的，难免有个病有个灾的，这不也能多给毕爷添条财路不是？”    庄毕转身身来，上下打量了他一番，直看的王有财浑身不自在，才说话，“你看我像是缺钱的人么？”    王有财一听，哪敢说像，赶紧摇头，“不像，毕爷……”    他话才开口，庄毕就自言自语的来了句，“我是挺缺钱的。”    王有财后面的话顿时说不出来了，感情这爷没法交流，跟正常人完全两个路子，总是不按套路出牌。    “电话就免了，我平时还忙着泡妞，没空接，你要是有什么有钱的亲戚朋友需要找我看病，就给我老婆打电话，她叫刘香菲，菲毕尊座的总裁。”庄毕指了一下身边的刘香菲，人五人六的说完，转身就向外面走了出去，留给王有财一个无限潇洒的背影。    “您、您是刘香菲刘总？”王有财有点不敢相信的看向刘香菲，迟疑地问。    “嗯，有事儿刻意去菲毕尊座找我。”刘香菲淡淡的点了下头，也转身走了。    王有财看着两人的身影消失，心里无限感慨，不愧是神医，连海市出了名的商业女强人，钻石单身大美女刘香菲，都能拿下当老婆，再看看自己？白特么活了。    不过王有财也没感慨多长时间，站了两分钟就迫不及待的出了门，将香炉店挂上暂停营业的牌子，匆匆往家里赶去。    如今这病也治好了，得回家好好收拾收拾那婆娘，让她知道知道她男人的厉害，也扬眉吐气一把。    憋了半个多月，被那股子火烤的浑身干燥的王有财感觉心里有个小人在怒吼。    ……    离开古玩街后，庄毕和刘香菲刚上车，刘家豪就又打来了电话，陪着笑问逛完街没有。    刘香菲觉得，既然答应人家了，再拖拉着也没意思，征求了庄毕的意见后，兰博基尼直奔圣蒂斯医院而去。    庄毕心里有自己的打算，他心底里是非常想弄死高云飞的，不过既然香菲老婆开口，面子还是要给的，谁让他最疼老婆呢。    反正只要他想，随时都可以再弄死高云飞。    再说了，只要保高云飞一命，就算兑现承诺，顺手再做点什么，也没人知道。    很快，兰博基尼驶入圣蒂斯医院，    高家的人从刘家豪那得知庄毕要来了，早早就安排了人在停车场等着。    刘香菲在海市也是个名人，刚一下车就被高家的人认了出来，带着她和庄毕两人，乘坐电梯上了住院区，来到一间特护病房。    高云飞已经惨叫不出来，躺在一张床上，嘴巴一张一张的，似乎在喊叫，但只有很轻微的沙沙声发出，    不时的，他的身体还抽搐一下，面目十分狰狞，刘香菲看到吓了一跳，非常吓人。    几乎是一夜一天，十五六个消失的歇斯底里式挣扎嘶吼，已经耗尽了他的力气，废了他的嗓子，庄毕出手以后，没有个两三天时间，也别想痊愈。"
	}, {
		"chapter": " 第99章 一顿乱扎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345204.html",
		"content": "    庄毕和刘香菲走进来时，高志强正站在病床前，眉头紧锁，浑身笼罩着驱散不开的阴郁，圣蒂斯医院的院长周传雄，站在他身后，一言不发，还不敢走。    “香菲妹妹，你们俩总算来了。”这时，病房外匆匆进来一个人，看到庄毕和刘香菲，很是兴奋，    他走到庄毕面前，打量一番，“你就是庄毕吧？”    “不错，我是。”庄毕懒懒的回了一句，    “我是刘家豪，很高兴认识你。”刘家豪心里赞许一下，果然名不虚传，很狂，    庄毕看都没看他伸出的手，没跟他握手。    “谁是庄毕？”一道声音从门外传来，庄毕的到来，吸引了很多人赶来。    随着这身低沉的声音，一个魁梧大汉推门而入，走了进来，目光扫视一圈，最后落在庄毕身上。    庄毕顿时感到一股杀气，将他笼罩。    转头一看，门口站着一个接近两米的魁梧大汉，浑身皮肤黝黑，肌肉健硕，看着就跟个黑牛犊子似的，英眉剑目，浑身散发着强悍的气息。    “屁大点气，总往外放什么？没实力还愿意装毕的人怎么这么多？”庄毕不悦的瞪了魁梧大汉一眼，“快把你那屁憋回去，吓到我老婆，我让你再也放不了屁。”    “庄毕，你很狂！”魁梧大汉瞪着庄毕，气势针锋相对，“你以为击败孙峰和他师傅，就可以与我王霸大小声了？”    “一直很狂，当王、八吧你！”庄毕不爽的回了一句，身体一动，瞬间扑到王霸面前，一拳出击，直奔对方面门砸了过去。    “喂，别打架，看病要紧啊……”刘家豪现在是和事老，开口劝阻，可惜已晚。    面对庄毕的攻击，王霸面无表情，目光里闪过一抹不屑，非常自信的伸出一只大手，轻飘飘的向庄毕的拳头抓了过去。    “砰！~”    拳掌相击，发出一声闷响，王霸大手一紧，想要抓住庄毕的拳头，可惜巨大的力道一震，分开。    庄毕落在地面，王霸也站在原地，双脚如同老树根一样，稳稳的扎在那，一动不动。    “确实比你说的那两个废物厉害点，能接我三成力量，你足以自傲！”庄毕很罕见的，夸了对方一句。    “小说里这么说话的，一般都是最后被打趴下的。”王霸嗤笑一声，看着庄毕，“你不说把我打趴下么？怎么没做到？”    “你居然质疑我，看来你是很想当王八了！”庄毕目光一寒，非常不爽，身体一跃，抡起拳头就向王霸的脑袋砸了过去。    有句话怎么说来的，打狗打鼻子，打龟打鬼头。    “给我定！”    王霸低吼一声，将全身的力量，全部聚集到右手之中，一爪向庄毕的拳头抓了过去。    同样的招式，再次碰撞。    “嘎嘣！~”    一声脆响，王霸只觉一股巨大的力量冲天而降，连反应的机会都没有，右臂折断，庄毕的拳头毫无阻碍的轰在了他上仰的脑门上。    眼睛一黑，王霸大脑一片空白，塔一样的身躯，轰然倒地，真如王八一样，四肢摊开，趴在地上。    庄毕轻飘飘的落在地上，摇摇头，“还以为多厉害呢。”    王霸并没有昏迷，只是有点晕，听到这话，顿时挣扎着，如同醉汉一样又站了起来，用力晃晃脑袋，才算是清醒过来，    “庄毕，五绝境的可怕之处，不在于力量！”王霸低吼一声，疯狂的向庄毕扑了上去。    秀木境、三绝境、五绝境、七绝境，每提升一个境界，则需要精通两门新的武技，并且还要练成绝学，实力的提升，已不是简单的力量累加，更不是多两门武技那么简单，    比如原来你只擅长拳法，那么你除了拳头以外，其他地方都是弱点，    当你达到三绝境，又精通了脚法和膝法，你不仅少了两项弱点，而且整个人的攻击，更加均衡，对身体的控制，更加完美，实力的提升，不是一点半点的。    五绝境，完全可以吊打六七个三绝境古武者。    王霸的速度非常之快，几乎是呼吸间就扑至庄毕身前，一拳横挥，接着就是一个组合脚，再来个膝顶，一连套动作行云流水，别看他体格健壮，却一点都不影响他的灵敏。    他这三套连招，几乎是不分先后的打出，封锁对方所有防御招式。    然而，当他一连串攻击打出后，却什么都没打到，王霸一愣，仔细一看，眼前那里还有庄毕的身影？    这时，旁观的人发出了一声惊呼，因为，他们发现，庄毕几乎是一瞬间，就从王霸的面前来到了他身后，而他的那些攻击，全都打在了空气中，    “趴下！”    庄毕轻轻伸出一根手指，在王霸后腰腰眼处，轻轻一点。    王霸浑身一颤，就如同丢了魂一般，两眼一翻，重重的趴向地面，发出“砰”的一声闷响。    “喂，你这就昏了？也太不扛揍了。”庄毕撇着嘴巴踢了他一脚，还嘀咕了一句，实力还可以，勉强有炼气八层的实力了。    刘家豪目瞪口呆，一脸懵毕，高志强两脸懵毕，算上周传雄，则成了三脸懵毕。    三个人就跟被施了定身咒一般，呆愣原地，傻傻的看着眼前发生的一幕。    “先救人，救完人我们就该走了。”刘香菲不怎么喜欢在这呆着，她也厌恶高家的人，走到庄毕身边，用手指轻轻捅了他一下。    “好的老婆。”庄毕轻快的回了一句，随手从身上拿出银针，假模假样的在高云飞身上一顿乱扎。    此时的高云飞意识已经不清晰，完全认不得庄毕，更不知道痛，随便庄毕怎么扎，还是那个样子。    趁人不注意，庄毕的手指在高云飞的胸口搭了一下，无声的将一股灵力送了进去，将昨天用灵力破坏的部位愈合。    做完这些，庄毕将银针拔掉，收了起来，高云飞顿时就不挣扎了，两眼一翻，昏睡了过去。    “他怎么昏了过去？”高志强无比关心，走上前来，用怀疑的目光看着庄毕。    “他体力透支，自然要昏过去，修养两天就好了。”庄毕不怎么愿意搭理他，“我看见他就不爽，还是晕了的好，不然我怕控制不住我自己，忍不住再给他多扎几针。”"
	}, {
		"chapter": " 第100章 昨晚滚床单了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/21753/10345205.html",
		"content": "    “哼。”高志强一听这话，面色变得很不好看，不过也知道这时候不能多说什么，只是冷哼了一下。    庄毕没搭理他，转身就走，走到门口时突然停下，头都没回说了一句话，“忘了告诉你，高云飞以后不能做爷们了。”    “什么意思？”高志强面色一阴。    “就是我动了点除了我以外谁都治不好的小手脚，让这家伙失去了做男人的能力。”庄毕觉得蛮好玩的，来之前治愈一个，到这又废了一个，大师兄那句话怎么说来的，一手天堂，一手地狱，皆在我一念之间。    “小子，你怎么可以这样？”高志强愤怒的大吼，他可就这一个儿子，做不了男人，他这辈子就抱不上孙子了。    “别吼，怪刺耳的。”庄毕不耐烦的瞪了他一眼，“我告诉你，我没直接弄死他，就很给你面子了，半年考察期吧，如果这家伙乖一点，哪天我心情好了，不介意再顺手扎他一针，让他那东西活过来。”    “我们之间不是这样说的！”高志强气得不行，都快炸毛了，如果有办法，他一定让这个庄毕生不如死！    “我跟你说过话么？我又没答应过你什么。”庄毕瞥了他一眼，懒散的说，“敢动我老婆，我能出手为他驱走黑白二殿君，已经很大方了，再不乖小心我把二殿郡喊回来！”    高志强已经气得说不出话来，他知道，对方这是打定主意了，说什么都已经改变不了。    庄毕见他不再说话，也懒得继续待下去，很自然的牵起刘香菲白嫩嫩的小手，转身就走，留下病房里一众面色难看的家伙。    刘嘉豪看了看地面仍旧昏迷着的王霸，无声的叹了口气，这件事越搞越复杂了。    “高秘书，你消消气……”刘嘉豪硬着头皮凑到高志强身边。    “我没生气，很好，一切都很好！”高志强明显已经气的失常了，有种怒极反喜的架势，居然还笑了一下。    “我们刘家也左右不了庄毕，不然……”刘嘉豪还想说点什么，试图挽救刘家在高家眼中的关系。    高志强一挥手，“不用说了，我什么都明白，云飞不能打扰，都出去吧。”    刘嘉豪一看，这摆明了是下逐客令。    “好吧，高秘书我先走了。”刘嘉豪也懒得再留下来，事情做到现在这个地步，已经表明了刘家与庄毕没干系，高志强就算愤怒，也不会迁怒到刘家头上了。    招呼一声，刘嘉豪推门离去。    “高秘书，你看还用不用给云飞公子再检查一下了？”一旁，周传雄小心翼翼的问。    “不用了，出院吧。”高志强摆摆手，面色难看至极。    “好。”周传雄巴不得早点离开，闻言赶紧走。    ……    车子开到一半，刘香菲的电话响了，是蓝可心打来的，    挂断电话后，刘香菲将庄毕送到红玫瑰，开车就走了，庄毕耳朵尖，听电话里说的，似乎是有生意要谈。    庄毕走进红玫瑰，三人都在店里，看见庄毕走进来，甘露露起身就冲了上来，一伸手，将白嫩嫩的柔胰伸到庄毕面前，“拿来。”    “什么？”庄毕不解。    “你手机拿过来。”甘露露绷着脸，一副恼火的模样。    “你要是亲我一口，我就给你。”庄毕将脸伸到甘露露面前。    “好啊！~”甘露露娇笑一声，探过头来，就在庄毕兴奋的等待香吻时，轻轻在他耳窝里吹了口热气，    庄毕顿时浑身一痒，就这么不注意的功夫，甘露露纤手一伸，就将他兜里的手机给摸了出去。    “露露姐，你居然玩心计。”庄毕非常不爽。    “笨蛋，露露姐以前可是练过钢琴的，手指灵巧着呢。”一旁的张晓霞见庄毕吃瘪，非常兴奋，开口揶揄了一句。    “不光如此，我还是运动达人，只是最近去的少了。”甘露露拿着庄毕的手机，一边搞鼓着，一边抬头补充了一句，有点小得意。    听了这话，庄毕再看甘露露，脑海里忍不住出现一副她穿着健身装的画面，大秀好身材……    将手机里那段录音删除掉，甘露露深深松了口气，这才将手机还给庄毕。    庄毕笑着拿过来，也不说话，低头搞鼓了两下就把手机收起来揣兜里了。    见庄毕一脸平静，什么反应都没有，甘露露颇有点诧异，不过这时牛毕凑了过去，转移了她的注意力，“老大，你看看，啥时候帮小弟治一下顽疾呗？”    “着急什么。”庄毕看了他一眼，不紧不慢的走到收银台旁的凳子上坐下。    牛毕一瞪眼，你不行一下你试试？看你急不急。    赶紧又凑上去，“老大，看你这天天泡妞滚床单的，小弟能不急么？我羡慕啊我，你就大发慈悲，出手给我治一下，也让小弟重振男人雄风，小弟感激不尽，马首是瞻！”    一旁的张晓霞听了，忍不住撇了撇嘴，哼，男人就知道那些事，不行就不行呗，瞅那没出息样。    好在她没说出来，否则容易被打。    甘露露听了牛毕的话，忍不住脸红了一下，这话说的好像庄毕跟她有什么似的。    “我什么时候滚床单了？”庄毕也有点无辜，到现在他还是小伙儿一枚，老婆倒是有，可没人愿意跟他滚。    “哇，老大，你就算要拒绝帮我治疗，也不用睁着眼睛说瞎话吧？昨晚你和老板娘来还滚床单了呢。”牛毕一惊一乍的。    甘露露听了这话第一个忍不住了，红着脸冲牛毕喊了一声，“小牛你说什么呢你？再乱说我把你辞了。”    “我昨晚跟露露姐滚床单了？”庄毕一瞪眼，这么香艳的事儿，他怎么不记得。    “我没乱说，早上你俩自己说的，昨晚上同床共枕大被同眠，还说没滚床单，谁信呐？请少点狡辩，多点真诚。”牛毕一脸认真的说。    “额……”庄毕。    “噶？”甘露露俏脸通红，她这是有嘴也说不清了。    “就是！”张晓霞居然罕见的还附和了牛毕一句。    “好吧，算你赢了，把手伸过来，老大给你诊一把！”瞥见甘露露脸上久久无法消散的红晕，庄毕心里偷乐，表面上却装作不甚认同的样子，冲牛毕招了招手。"
	}]
}