{
	"novelName": "极乐宝典",
	"total": 905,
	"data": [{
		"chapter": " 第001章：破处之夜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1714.html",
		"content": "    天色已黑，街边的路灯也已燃亮，五颜六色的霓虹灯闪烁着，华丽，璀璨迷离，装点着繁华的夜色南明市已临近初夏，夜风清爽怡人，而对南明市这个美丽的南方都市来说，夜晚10点夜生活还没算正式开始，街面上三三两两的行人还是不少，公路上穿梭的车流似乎永远也不会间断。    而对于地处南明市繁华市区并不算远的南方大学来说，夜生活更是丰富多彩，南方大学和附近都是南明市乃至是整个省会高校密集的地段，对于学生生意好做的商家来说，更是多有营业至深夜的商铺，整片环绕南方大学的高校区热闹非常。    离南方大学后门不远处的一条“南山街”一路下去多是发廊和院，而这条街不算太长，只有三百多米，沿路绿树成荫，但南明市相当有名，正是因为在这条街上的发廊和院经营的大都是“皮肉”生意，也正因为这样，熟悉此地的人都称这条街为“野鸡一条街”，只要夜幕降临，整条街上的发廊和院店面和招牌上，都开满朦胧粉色的灯光，将整条街渲染上一层脂粉暖昧的气息，有心人都知道这条街挂羊头，卖狗肉    南山街街角转弯处，四位装扮相当怪异的年轻人有些鬼鬼崇祟地站立在街边，看着街上来往的行人和时不时开过的车辆，天色已临近晚上十点半了，四人却全都戴着一副乌黑的墨镜，身穿深色衣服，神情不自然地朝街上的发廊处有意无意张望着。    这时，四个年轻人中的一位显得有些不耐烦了，他一把摘下墨镜，有些恼怒地对其他三人中的一个说道：“我说美女!你小子让弟兄们弄成这副样子，人不人鬼不鬼的，还说什么起到掩饰目的的作用!不就是来这里嫖嘛，用得着这么神秘嘛?搞得我都快看不见路了！”    那名被他叫做“美女”的年轻人一听，忙四下张望一下，然后焦急地摆摆手说道：“哎我说情圣老大，我们知道你是花丛老手了，别叫这么大声嘛，毕竟毕竟除了你之外，我们三个都是初次来这种地方的菜鸟嘛，再说第一次“出勤”（嫖的意思），多少会有心理障碍了，面子上也有些过不去嘛!”    而四人之中套着一顶假发，体型最庞大最肥胖的胖子有些紧张地凑了上来，从裤兜里翻出一包软中华烟，一人一支分发过去，然后颤抖着双手用打火机依次点上，自己也深深吸了一口，压下激动的心情，接着狠声朝被称为“情圣”的那名年轻人说道：：“许东老大!我反正我已经准备好了，绝对没有什么心理障碍了，你说该怎么做吧，我都听你的!***!都憋了那么多年了，别听贾小玉（美女）什么面子不面子的，总之今天晚上老子要吃荤!”    许东随手将墨镜又戴上，贱笑着朝一直低着头，不停地摆弄着墨镜，在众人后违闷声抽烟的年轻人说道：“嘿嘿我说肖远，别那么紧张，你小子别一副怂样好不好?说好了弟兄们共同进退的，你看胖子，多放松，多有觉悟，你学着点吧兄弟!”    那名叫肖远的年轻人强辫道：“我我哪有紧张了?我只是弄弄我的隐形眼镜好不好，还有这次花了一个月的生活费呢!我下个月都不知道怎么活!”    许东鄙视他道：“切你什么时侯又活不下去了?弟兄们能看着你饿死不成?别想那么多了，自然一点，今晚是你们三个的破处之夜，是很爽快的事情，别弄一副苦大仇深的样子”    胖子又检查了一番四人的装备，略显满意地说道：“贾小玉你设计的这副行头貌似有些作用，在夜色下还真让人认不出来啊”    胖子话音刚落，迎面走来一名年轻人，略带惊愕地看了看四人，又看了看胖子，然后朝胖子说道：“丁大聪，给我根烟行不?”    “你你怎么还认得我呢?”胖子丁大聪郁闷地问道。    “本来不敢认的，但你那副身板，那气质实在是想让人不认得都难!怎么，四位大侠今天晚上搞啥化妆舞会，怎么变黑客帝国了?”那名年轻人老实不客气地说道。而四个做贼心虚的家伙则连连点头。    没想到那家伙却压低声音，笑道：“嘿嘿四位大侠该不会是来这里出勤打野味的吧!我猜得对不?”    胖子丁大聪心中喀噔乱跳，忙掏出一根烟给那家伙，然后含糊其词地说：“废活!我们兄弟四人像是这种人吗?不说我了你看看，他们三个人模狗样的，特别是贾小玉（美女），有大把美女等着他泡!用得着来这里吗？”丁大聪情急生智之下，搬出了贾小玉。    那家伙一根烟到手，也不再理会他们，含住烟嚷道：“我只是有些好奇!你们怎么这么晚还扮成这个样子玩”    “我们正在排练街头行为艺术，艺术你知道不?算了一看你小子就知道艺术对你来说是一坨屎了不说了，别在这里碍眼，赶紧回避吧”说着将他打发走了。    那家伙嘿嘿一笑，也不罗嗦，转身便消失在街角处。    等那家伙一离开，胖子丁大聪立马一扯下头上的假发，摘掉墨镜，抓狂地朝贾小玉（美女）嚷道：“娘的!美女你什么狗屁化妆艺术，就这样的水平?不管了，许东老大，我们赶紧上吧!!”    许东深有同感，朝其他两人说道：“对了，应该就是这样，你们两个要向胖子学习，记住，今晚你们无论如何，一定要将“处男”这顶耻辱的帽子摘掉!走吧前面怒放的野花正等着我们的采摘呢。”    许东和已经精虫上脑的胖子丁大聪走在前面，而贾小玉则和肖远抖抖瑟瑟地跟在他们后面，四人朝南山街内那一字排开的发廊走去。    来到一间名叫“凤姐”的发廊面前，四人透过发廊宽大的玻璃窗，能很清楚地看见里面的内容发廊内，几名打扮极其清凉，分外妖治的女郎在发廊内或坐或站，或搔首弄姿，媚眼不停地抛向街外的过往行人，只要过往男性路人朝里面随意一瞅，立马招致几名妖治女郎的热情回应，穿着超短裙的大腿立马夸张地张开，短裙内的春光放肆地扯着有心人的眼球!"
	}, {
		"chapter": " 第002章：盘丝洞内的女妖精",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1716.html",
		"content": "    当四人忐忑不安地流窜到“凤姐”发廊前徘徊之时，早已被里面“职业女性”犀利眼光盯上的四头“猎物”立马迎来了几名扭着水蛇腰的女郎不由分说，揽住四人的手臂连拖带扯地将他们拉进了“盘丝洞”中。    “凤姐”发廊内四人陷入粉色花丛，身边肉浪摩挲，而挽着四人胳膊的众女郎都十分“专业”地用饱满的胸脯磨蹭着他们手臂，除了花丛老手许东，犹豫着的其他三个处男已被众女郎奔放热烈的专业动作侵袭着，拿捏着    而众女郎一眼就瞧出三人一副嫩雏的表情，纷纷露出如狼似虎的目光，立马争相接客，一双双手不停地在三人身上大吃豆腐，三人此刻感觉到这些女人比自己都饿，而他们不是在嫖，而是被嫖!    他们一个个手足无措，左遮右挡，而许东自己则一脸坏笑，独自拉过一名女郎，坐到了一边沙发上，放浪形骸地先大占便宜起来。    这时，一个嗲得令人浑身发麻的娇嗲声响起：“”啊哟!你们这些小妖精，干嘛呢?可别把几位帅哥吓坏了!”紧接着一阵浓烈的香风扑鼻，一名30好几的成熟女人靠了过来。那名女人身穿黑色连身真丝短裙，，一双光滑白腻的美腿，身材曼妙，最让三人意外的是她还有一张一瞧就想到床的风情脸蛋，成熟加诱惑。    随着那名美妇的出现，众妖治女郎暂时松开了三人，却仍然簇拥在三人身边舍不得离开，那美妇先是上来就钻进肖远的怀中，双手轻轻将他的墨镜摘下，然后抚摩着他的脸，水蛇一般的身体有意无意地触碰着肖远的敏感部位，娴熟的挑逗手法让肖远血脉升腾，已不受控制地昂扬起来，“糟糕，露陷了！”肖远忙慌乱地双手下压掩饰着，脸色发烫，耳根已经完全红了，那模样甚是狼狈。    那美妇看样子应该是这家发廊的老板娘，她水汪汪的媚眼儿一瞄，看见了肖远的糗样，意识到这真是个雏儿！立即发着嗲道：“哟，小帅哥，第一次来玩啊？嘻到大姐这里来玩，包你又爽又满意！想玩什么花样都可以小帅哥你想玩什么花样啊？”边说边用丰满的身体蹭着肖远，经验老道的她已经完全确定眼前这个年轻人第一次干这事。    肖远吃不消老板娘的撩拔，表情尴尬万分，此刻想遮掩也来不及，围绕在三人身边的众女郎暧昧窃笑着。    这时胖子丁大聪已经相当迫不及待了，他装做很老道地直接问老板娘：“老板娘你赶紧说说，你这里有啥花样，怎么消费的？”    “消费？”老板娘一听，便直接确定胖子也是冒充专家的货色，因为一般的有经验的嫖客都会是先上来大占便宜，验验货，然后在不动声色的打情骂俏中问清楚价格，哪有那么直奔主题的，还问价那么斯文“消费”？！    老板娘知道碰上几个嫩雏了，难得遇上，不宰白不宰！    于是，她娇嗲着说道：“哟！感情这位小胖哥哥是个老手啊！大姐这里肯定包你满意，至于价格嘛自然也会让你们几位帅哥满意这样吧跑得快500，包夜2000，如果你们还想加点冰火两重天，双飞，电光毒龙钻，山路十八弯什么的，看见你们几位长那么帅，全套给你们打个折1500得了，让你们不但能玩一晚上，还让你们爽上天，我们这里的姑娘技术和服务热情几位也看到了，包你们满意！怎么样？这个价格你们还满意吧？”    胖子丁大聪和肖远，贾小玉顿时楞在那里，胖子此时很后悔自己平时为什么不多看些倭片学习学习，现在一碰上老板娘的专业术语一比较起来，简直是一个头两个大。    特别是胖子和肖远，两人心里直犯嘀咕，因为他们两人身上东拼西凑每人才有1000块钱，此时老板娘嘴里的专业名词太多，顿时让他们有无从选择的感觉。    老板娘一见他们一头雾水的模样，以为他们嫌贵了，担心煮熟的鸭子飞了，立即改口道：“怎么？几位小帅哥是不是嫌贵啊/？价钱好商量大姐不骗你们，在我这，服务绝对一流！”    这时，许东占够了便宜，终于站起来开口说道：“没错啊！老板娘，这个价钱肯定贵了，他们三个没来过，我嘿嘿！你觉得我会是雏吗？”    老板娘这才注意看到许东那副痞样，总算明白是许东这只老鸟带三只小鸟出来“觅食”出勤，当下也不舍得就这样放走四人，于是立即说道：“哎呀原来这位小帅哥是真正的老手哦！大姐刚才开玩笑的，你看看，大姐这家店虽小，我这里的姑娘可是星级服务的水平，你看看她们确实是一流的！价钱嘛当然可以再商量商量，出来玩，最重要是爽嘛！”说着，扭动着身体又贴向了许东，腰身一阵扭动，摩擦着许东的敏感部位，用这一招刺激着他的**，只要先留住老鸟，其他三只小鸟也会跟着留下的。    许东一把搂住她，一双魔爪在她身上大肆游走，然后贴着她的耳朵说道：“老板娘，我这次带来的可是三个小处男哦!今晚可是他们三人的破处之夜，你想想这年头，处男比处女更是稀罕货色哦!不叫你们倒贴钱都不错了，还要那么贵你说个实价吧!”    老板娘被他撩拔得浑身发软，眼里已有了炙热的**，又听他这么一说，只好打消了狠宰他们一笔的念头，喘着鼻息道：“嗯碰上你这么个欢场老手，真没办法好吧!全套每人700吧”    许东却仍不满意，手上加重力道揉搓着她的身体，接着说道：“老板娘，赶快说真话要不然，哥四个就走了你可别后悔哦!”    老板娘见许东如此“识货”，这才服软叹道：“唉小冤家!真没办法，500吧!每人500，真的不能再少了刚才那位小帅哥留给我哦!好久都没尝鲜了!他真的是处男吗?”老板娘的媚眼又瞄上了肖远。    许东见价钱谈妥，又大力在老板娘身上狠狠揩了一下油，才依依不舍地松开魔爪，笑嘻嘻地对她说道：“绝对如假包换，你要真不信，等下直接验验货不就知道了?”说罢，对呆在一边手足无措，面红耳赤的肖远挤眉弄眼道：“嘿!兄弟，价钱谈妥了。恭喜你，老板娘看上你那冰清玉洁的**了，她要亲自挑战你!绝对包你爽翻天!哎我只得将就自己找一个了!"
	}, {
		"chapter": " 第003章：风情老板娘",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1717.html",
		"content": "    许东说罢，自己揽过之前挑逗的那个女郎，而胖子丁大聪早已精虫上脑，已迫不及待地选好了一名肉弹型女郎，也学着许东的样子揽住她的腰身，嘴巴里嚷嚷：‘嘿嘿，美女!待会要和胖哥我多玩些花样啊就是老板娘刚才说的那些招”    那名女郎装做挣扎，趁机抬价道：“讨厌加料要加价的”    “加价！好，那就加价！先给老子来一个电光毒龙钻”胖子此刻早已焚身，理智也烧得差不多干净了，竟从裤兜里抽出两张红彤彤的rmb，一把塞入她胸前的乳沟中，然后拦腰一把抱起她，急步走进了发廊内里那拉着帘子隔着的内间    随着猴急的胖子一消失在内间，许东也搂着自己挑好的女郎朝贾小玉和肖远挤眉弄眼地打个招呼：“嘿!两位兄弟，尽情享受苦短的人生吧!我也先进去了”说罢搂着那名女郎也进入了内间。    长像最俊俏帅气的贾小玉顿时成了抢手货，姐儿爱俏，这话实在是千古不变的真理又帅又是处男之身的贾小玉被三四个妖治女郎几乎摸遍了全身，而且根本不用任何验证码!因为老板娘已盯上了肖远，剩下的几名女郎当然不会放过验证又是帅哥又是处男的贾小玉了，结果竟然是贾小玉被三四个妖治女郎扛着进了内间，仿佛是唐僧被蜘蛛精拖进入了盘丝洞。    而店面只剩下已春情泛滥成灾的老板娘和忐忑不安的肖远了，肖远突然想起自己脑海中留下深深印记的一道倩影，竞然有了想立即离开发廊的冲动！他甚至后悔自己怎么会受不了同寝室大棍许东和胖子的怂恿，见到连有“校草”之称的贾小玉都被他们怂恿得下水了，自已也鬼差神使地跟着来了这个地方    其实他暗恋上了一个女孩，那女孩是南方大学艺术系的校花，但出于自卑心理，只能暗自思念yy，再加上步入了青春期，对异性的身体有了极为渴望接触的心理，寝室内，经常拈花惹草的“情圣”老大许东又经常将那些艳遇之事挂在嘴边，最要命的是，寝室的电脑里，胖子不知从哪里下载了许多倭片，初次在倭片上看见女人的身体，肖远当时还觉得面红耳赤，也和他们一样，充满了对异性的好奇和饥渴许东看在眼里，于是就怂恿三人来到“野味一条街”了解女人结构，解读女人心理来了    正当肖远天人交战，内心纠结不已的时侯，老板娘竟一把将发廊的卷闸门给拉了下来，同时也隔绝了肖远的胡思乱想，他得面对现实了一关上门，媚眼如丝的老板娘主动拉住了肖远的手，香喷喷的娇躯立马贴了上来，将手足无措的肖远同学弄了个大红脸，老板娘看着他的样，觉得份外刺激有趣，拉着半推半就的硝烟，径直往发廊内间里走去。    经过那排挂着帘子的门帘，里面赫然别有洞天，有一排隔着薄板的粉色调小单间，老板娘拉着肖远经过的时侯，几间小单间内传出那些妖治女郎们的嘻笑声，其中还夹杂着许东的笑声，胖子那急吼吼的声音，特别是贾小玉竟然发出：“不要不要这样别哇”的惨嚎声，刺激着肖远的耳膜。    老板娘回头对肖远媚笑道：“嘻嘻小帅哥你的朋友们很好很强大，也很有意思哦姐姐马上让你见识更有意思的”    肖远心里顿时一阵狂跳：“完了!该来的总是要来”    经过那一排小单间，前面靠墙位置有一间独立的大单间，老板娘打开了房间门，里面竟别有洞天，装修豪华，地毯，高级家私，真皮沙发一应俱全，最显眼的是中间位置有一张大得离谱的床映入了肖远的眼帘，床上弄得香喷喷的，与外面那一排小炮房相比，有着天壤之别，这应该就是老板娘起居的房间。    老板娘反手将房门锁上，转过身，双手轻轻一勾，身上穿着的黑色连身真丝短裙一下子滑落到地板上，露出了白生生香喷喷穿着情趣蕾丝小内衣的**，而那件情趣小内衣透明得不像话，诱惑，堪堪兜住那对呼之欲出的圆球，这近距离的这么一下顿时让肖远感觉“哗”一下血气上涌，原本的忐忑不安此时化做了狂跳的心情，内心那道看似筑固的防线已被眼前的鲜活生香的**冲得极为脆弱不堪了，他忙慌乱地低下脑袋，运起自己的最后抵御力，可惜，身下却不受控制地昂扬起来。    老板娘乍看之下，心下更是欢喜，总算逮着了一雏儿了，见到肖远那副样，立即明白这小子已陷入最后挣扎的境界了，老板娘娇呼一声，八爪鱼一般缠了上去，主动紧贴住了肖远那颤抖得发硬的身体，左手搂住了他的后腰，右手抬起了他的下巴，那个位置刚好让他看到自己那道深深的乳沟    “小帅哥嘻嘻你害羞的模样还真可爱呀!”老板娘鼻息咻咻，一双长腿已缠绕过去，超薄的丝裤袜下，那条小得不能再小的丁字裤正抵在肖远的昂扬之处，老练地磨擦了几下    “嘭!岂有此理，这不是叫人犯罪嘛！”顶不住了，肖远的气息粗重起来，此刻，他的**一下子战胜了理智，本能干掉了之前的种种愧疚，矛盾，不安心理，转眼飞到了爪哇国，他喉咙发出一声低吼，双手生硬地一搂住眼前的尤物，一下将她推倒在床上，两人滚在了一起，肖远则胡乱地撕扯着老板娘身上的贴身衣物。    “别急啊嘻小帅哥，讨厌，别扯坏了我自己来。”老板娘动情地着，一边帮肋动作笨掘的肖远褪去身上的衣物，两条身体纠缠着太紧密，当肖远被老板娘剥光衣裤，只穿着一条内裤衩，而他则动作笨拙地将老板娘的丝裤袜褪到腿弯时，已经是气喘吁吁    这时，老板娘却推住肖远的身体，娇声说：“还还没戴套呢!”    靠!都什么时侯了，还戴套?肖远喘着粗气，以为没有买票就上车的肖远伸手扯过自己的裤子，一下子翻出裤兜内自己所有的一千块钱，塞在了老板娘的乳沟里，再次闷吼一声，用行动表示自己的不满    嗅着肖远身上的男性气息，动了春情的老板娘虚眯着朦胧媚眼，已经把持不住，身体一软，一副任君采倨的模样，肖远紧张得全身颤抖，眼看"
	}, {
		"chapter": " 第004章：午夜裸奔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1722.html",
		"content": "    突然，惊呼声，拍门声，脚步声在门外响成一片，嘈杂喧嚣之声清晰地传入肖远的耳朵，还有那些突如其来撬卷闸门刺耳爆响的声音“糟糕！”这些声音如同一桶冷水兜头兜脑一下子浇灭了肖远那沸腾燃烧的**！肖远反应甚快，一个骨碌爬了起来，而老板娘此时身体发僵，脸色煞白，她已经隐隐知道外面出了什么事情。    老板娘忙急速地穿上被肖远撕扯掉落的内衣，一把抓起散落在床上的几张rmb塞进了胸罩里，肖远急道：‘我还没干还给我！”    老板娘吓唬他道：“哎呀.小帅哥，现在都什么时候了外面撬门的是扫黄办的警察！不知道哪个杀千刀的报了警”    肖远一听是扫黄的警察叔叔来了，顿时吓得直冒冷汗！一时间手足无措，哪里还想着自己那一千块钱呢，他一把拉住老板娘的手，略显单薄的身躯瑟瑟发抖“怎么办？.我应该怎么办？我不想要被警察捉住啊.”肖远都快被吓哭出来了。    这时，“咚咚咚”的拍门声响起，紧接着许东的声音在房间外面急促地喊道：“兄弟.快开门！我们赶紧撤.！”肖远一听到许东的声音，如获救星，手忙脚乱地打开了房间门。    一冲出房间，便看见了一个上身光溜溜的男子，不过他脑袋上套着一个黑色女人胸罩遮住了大部分的脸，那样子说多猥琐就有多猥琐，肖远一时间认不出他是谁。    “哎呀！兄弟，别发愣了，你也赶紧吧，警察就快要冲进来了，叫上胖子和美女赶快从后门跑吧！呃你的衣服呢？”那男子紧张地问肖远，肖远听了他的声音，这才知道这头顶着胸罩的家伙就是老大许东。    “呃我，我先找我的衣服”肖远边紧张万分地说着，边开始在床边寻找着自己的衣服，可没想到的是之前他太“鸡动”了，他脱下的衣服和老板娘的衣服已经纠缠乱成一团散落在周围，加上室内等光太暗，他一时间根本没找到自己的衣服。    “快！快！快！兄弟，你将就一下吧！再不跑就来不及了！”许东情急之下，已经顾不上那么多了，拉起肖远的手往外面就跑。    两人一冲出房间，“蓬蓬”便迎面撞上了两个光着上身的家伙，四个慌不择路的人脑袋撞在一起，撞得头晕眼花。    “靠！疼死老子了！你们跑路不带眼睛啊”一道声音叫了起来，肖远听出来正是胖子丁大聪的声音。    “胖子！美女！是我们啊-！”肖远看清楚了自己撞上的那个家伙一身肥肉，正是丁大聪，他旁边那人是贾小玉。    “呃是肖远啊！你旁边这位仁兄是谁？很有创意啊！”胖子丁大聪捂着被撞中的鼻子，郁闷地发问道。    “少罗嗦了，扫黄的警察就在外面，不想露脸被抓的，就赶紧逃吧！”脑袋上套着胸罩的许东叫道。    这时老板娘已经套上了一件外套，急急地走过他们旁边，朝许东说道：“小兄弟，你赶快带上你的兄弟们往后门走吧！我，我出去应付一下，拖延一下时间”    “砰砰砰哗啦”发廊外面的卷闸门似乎已经被人撬开，并且拉了上来。    “凤姐”发廊的老板娘已经强作镇定地迎了上去。    “我们是《新闻夜班车》的记者，这次是现场直播警方的扫黄打非专题节目，请你配合新闻采访”外面传来了这样的男声。    听到了《新闻夜班车》这样的字眼和说话那名记者的声音，贾小玉顿时脸都吓绿了，他抖抖瑟瑟地拉住许东说道：“完了！老大，外面那记者是我，我舅！我，我可不想被警察抓啊！更加不想上《新闻夜班车》啊！否则我就死定了！！”    “我们从后门逃！还有，你们几个要找些东西挡脸！要不然被记者拍到了，想不出名都难！哎，没时间想那么多了快！动作快！记住要挡脸！！”许东说着，已经先朝后门逃窜去了。    剩下三人惊恐万分，而此时外面已经传来了杂乱的脚步声和吆喝的声音，显然老板娘已经抵挡不住了，丁大聪忙窜入了旁边一间“炮房”里，在里面胡乱抓了一把，弄出来的竟然是两件胸罩，贾小玉二话不说，抢过其中一件便学着许东的样子，套到了自己的脑袋上。丁大聪也毫不犹豫地将另外一件也套到了自己的脑袋上。    还真有效果，胸罩一套到脑袋上，顿时遮掩住了大部分的脸，贾小玉那个是黑色，丁大聪那个夸张些，是眩目的粉红色，两人的造型非常独特就像是凹凸曼和蝙蝠侠同时现身！    “啊！我的呢？怎么没有我的？”肖远发现没有第三件胸罩，他几乎想哭了，长这么大，他现在终于感觉到自己是如此地强烈渴望得到一件胸罩！    “啊！里面就只有这两件兄弟，来不及了，跑吧！！”丁大聪话音一落，已经和贾小玉疯狂地朝后门跑去了，这两个家伙真没义气。    这时，纷乱脚步声越来越近了，肖远也顾不上悲催了，他也朝后门狂窜而去，很快冲到了后门，脑袋一探出去，看见了后门那条街道上，三个头顶胸罩，光着上身，只穿一条裤衩的家伙正在夺路狂奔，周围还有许多看热闹的围观群众，许多摄影爱好者正拿着手中的手机狂拍着这三个罕见的午夜裸奔男！而许多警察已经围了过来，他们后面还跟着两名扛着摄影机的《新闻夜班车》的记者。    肖远脑袋刚刚探了出去，便看见除了拚命狂奔的许东等三大裸男之外，还有许多光着身体，蒙住脸的男人也在大街上乱窜，警察们正在忙着到处去抓捕他们，原来这些男人“野鸡一条街”上其他发廊的“顾客”，看来警方在今天晚上展开的是“扫黄打非”的专项行动，许多跑不及的家伙已经被擒住拖上警车了，警车上还有有许多同样蒙着脸，低着脑袋，衣着暴露的小姐。    肖远见状，吓得赶紧缩回门里去，他现在后悔得肠子都绿了，什么狗屁“破处之夜”！这下倒霉透顶，处男之身没破，却弄得自己就要上新闻了！后面的脚步声已经离肖远不足几米远了，肖远此时有种想裂开地面钻下去的想法    人在绝望之时，总能够迸发出不可思议的潜力来，在这关键时刻，肖远隔着门缝望出去，眼角撇见了后门外面那条街道的旁边，有一堵不足两米的围墙，距离自己也就是十几米远。    “娘的！豁出去了！”肖远此时已经顾不上那么多了，他身体一跃而起，用自己最快的速度朝那堵围墙狂奔而去    “哇！！那边还有一个，哇！是个没挡脸的猛人！！”    “哇哈！是真的！这个猛，他的身手很敏捷啊！速度超快！果然厉害！”    “天啊！如此惊人的速度，不去做运动员参加世锦赛为国争光，真是浪费人才啊！”    “兄弟，你这样说就不对了，人家这叫特殊训练！特殊训练你懂不？真没文化”    肖远身后传来了许多围观群众的惊叹声，同时，还有还几名警察朝他大吼“站住！！”的声音。    肖远吓得半死，他绝对不愿意被捉住，于是更加卯足了劲冲向那堵墙，并且很快冲到了墙角下，用尽吃奶的劲，猛地往墙头上蹭上去，几名追赶上来的警察也已经冲到了墙下，一名胖警察伸手往肖远的脚拉去，肖远拚命一窜，终于蹭上了墙头，那名胖警察一把抓空，只抓着肖远的一只鞋，他气得往地上一砸，大骂道：“臭小子，动作还真滑溜啊！给我追”    于是几名警察也展开身手，开始爬上那堵墙，特别是那名胖警察，也蠕动着肥胖的身体开始爬墙，他对肖远更是志在必得。"
	}, {
		"chapter": " 第005章：夜色山神庙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1724.html",
		"content": "    一爬上墙头，肖远站在墙头上望下去，借着依稀的夜色，隐隐约约可以看出来墙的另外一边是一大片正在兴建的住宅楼群，到处是工地，此时已经是午夜时分，那些工地早已经不施工，所以偌大的一片工地上黑呼呼一片。    几名警察早已经骂骂咧咧地要爬上墙来了，肖远吓得立即从墙头上跳了下去，落地时脚下一滑没站稳，一跌坐在一堆沙子上，近两米的高度落下，震得他耳膜生疼，双脚亦震得发麻，幸好没崴了脚，没来得及多想，几名警察也已经翻过了墙头，正犹豫着如何跳下来，肖远当下忙一咕噜爬了起来，卯足了劲就往远处那一片漆黑的工地狂奔而去。    后面几名警察也爬下了墙，开始围捕肖远，肖远一边慌不择路地狂奔，一边后悔得想哭，他长这么大以来，从没如此狼狈过，一向他都是个略带腼腆，性格稍为内向的老实人而已，为了今天晚上的狗屁“破处之夜”他平生终于尝到了被警察追的滋味！真是倒霉透顶的人生啊！    “小子，别跑！给我站住！娘的！让我抓到你，你就知道错！”后面追上来的那名胖警察跳下墙头时，摔得半死，顿时被气得狂性大发，他怒了，很愤怒！于是他的速度一下奇迹般快了许多，竟然超过了其他警察，紧紧追在肖远后面。    回头一看，见那名胖警察离自己越来越近了，肖远吓得心脏都快蹦出胸膛了，他不知道哪里来的力量，甩开双腿狂奔起来，脚上另外那只鞋不知道何时也弄掉了，这一下，他彻底光着脚板，全身上下，只剩下一条小内裤衩了裸奔！拚命裸奔！    肖远一路看见哪里最是黑暗，便越往哪里跑去，因为只有这样，才有可能逃过被活捉的下场。    他飞快地冲入了工地中，越过到处堆放着钢筋水泥和沙石，搅拌机的许多工地，如同无头的苍蝇一般，见路就钻，状若疯狂，而他如此拚命地逃跑，后面追赶他的几名警察竟然逐渐跟丢了，只有那名对他志在必擒的胖警察一直死死地追在他后面。    一路上肖远也不知道自己究竟跑了多远，他只是见路就跑，见阴暗的地方就钻，不知不觉中，他竟然一路跑出了那一大片建筑群工地外面，依稀朦胧的夜色下，一阵夜风迎面吹拂过来，那蛙鸣声彼起此伏，肖远这才注意到，周围已经是一大片农田菜地，还有隐约的稻田水光，原来这地方已经是邻近城市的郊区，算是南明市的城乡结合部了，他没想到自己竟然一路狂奔了5，6公里！    更加让他没想到的是后面那名胖警察竟然阴魂不散地远远追了上来，边追边用几乎嘶哑的嗓门喊着：“臭小子！你他妈就算逃逃地天边，老子也要抓到你！娘的，老子还真他妈不信抓不着你了！告诉你老子很生气！你的后果很严重非常严重！！”    肖远来不及喘口气，一看见不远处似乎有一片黑呼呼的小树林，他想也不想，拔腿便朝那边狂窜过去。    一路踩着菜地的田垦和稻田，肖远一头窜进了那处小树林中，惊飞了好几只栖息在里面的夜枭，周围的蟋蟀声嘎然停止下来，朦胧阴暗的夜色透过班驳的树叶，肖远这才发现，这小树林里面竟然有一座破败的土地神庙，这土地庙座落在一处小山坡下面，夜色下，那座破败的土地神庙显得格外诡异。    肖远望了过去，看见那座土地神庙外面应该有的两扇门早已经不知去向，到处是一片残檐败坦，周围还结着许多巨大的蜘蛛网，显然这是一座早已经没有了香火的土地庙。    肖远觉得心中一凛，虽然他不相信鬼怪之说，但是这座残破的土地庙突然出现在自己眼前，他还是觉得头皮发蹙的。    真当他惊魂未定之际，却听到了外面不远处那名胖警察踩踏着稻田，一脚滑入稻田水中，骂骂咧，气喘吁吁的怒骂声，原来那胖警察竟然也追进来了。    肖远顿时紧张起来，原有的恐惧感一下子消失不见了，他看了看周围，发现那座残破的土地庙里好象有许多藏身的地方，他便不再犹豫，急急朝土地庙里钻了进去。    土地庙里是一个破落的殿堂，殿门外面全是断梁碎瓦，殿门地上倒着一块残破不堪的牌匾，依稀可以看见上面用古篆体写着“大上清殿”四个字。    肖远抖抖瑟瑟地走入殿中，见到地面上同样是横七竖八的残碎瓦砾，四周围的墙壁和地板上铺满了厚厚的灰尘和巨大的蜘蛛网，还有一些巨大的窗台，每一扇窗台上都挂着一些黄色的帘子，不知道是什么材料制成的，这些黄帘子都画着足有一人多高的古怪古符，这种古怪之极的古符看上去年代非常久远，肖远根本不认识那些古符究竟是什么意思。    这时肖远才注意到，这座大殿竟然是一座用巨大古符包围住的大殿，夜风吹来，那些古符随风瑟瑟作响，偌大的殿堂内，光线忽明忽暗，肖远感到一股阴寒之气裹挟着自己，他忙双手交叉抱着自己光溜溜的身子，惊恐地张望着殿堂里面的一切，感觉到意识由内而外充满了恐惧战粟。    肖远突然发现，这座殿堂里与自己曾经去过的那些道家，佛家的殿堂很不一样，这殿堂里面根本没有神台，也没有神位，神像这些原本应有的供奉之物，空荡荡的殿堂中间只有一块长方形的铁板，压在地板上，显得甚是怪异。    肖远感到有股强烈的好奇心突然从自己内心深处涌了上来，他按奈不住之下，战战兢兢地凑上前去一看，却看见那块长方形铁板下压着的，竟然是一口古井，而那块锈迹斑斑的长方形铁板上面，也刻着一道古怪的古篆符录。    突然，鬼使神差一般，肖远感觉那长方形铁板上的古符有一种十分强烈的吸引力，让他情不自禁地弯下了腰，意识仿佛完全不受自己控制一般，伸出了右手，用力将那块长方形铁板往左边一掀，上三次，下三次猛地一拉“咯嚓”那块甚是巨大的长方形铁板竟然缓缓往旁边碳开，露出了一口黑幽幽的古井来。    肖远还没来得及看清楚那口古井里面究竟隐藏着什么东西，一道黄光突然从古井里冒了出来，一下子便窜入了肖远的双眼之中，并且迅速包裹住了他整个人的身体，肖远只觉得眼前一片耀眼无比的闪光，他意识刹那之间朦胧起来，身体不受控制地迈开脚步朝那口古井里面跨了进去。"
	}, {
		"chapter": " 第006章：小jj被咬了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1726.html",
		"content": "    当肖远的双脚跨在那口古井边缘的时候，深不见底的古井内突然出现了一股奇怪的力量，缠绕撕扯住他的双脚，意识模糊的肖远根本不知道自己在干什么，身体便失去了重心，一头扎进了那口古井里。    迷迷糊糊之中，肖远只觉得自己整个人被吸进了一条阴暗的隧道中，身体飞快地盘旋着，往那隧道尽头隐隐透露的亮光处穿梭而去    随着肖远一落如古井之中，那口古井上面的长方形铁板突然又封闭了过来“喀啦”重新封住了古井口，恢复了原来的样子，仿佛什么事都没发生过一般。    没几分钟，那名胖警察气喘吁吁地窜进了殿堂里，为了追到肖远，今天晚上他可算是拚了老命了，没想到肖远逃得太快，他也犯了犟劲，一路狂追猛赶而来，刚才在追过外面的菜地稻田的时候，田埂湿滑，让他摔了几跤，弄得全身上下都是泥巴，甚是狼狈，这更让他心头火起，暗暗发了狠一定要将那光溜溜的小子抓住。    胖警察一踏入寂静一片的殿堂中，便感觉到一阵阴寒诡异的气息，在自己的脚底深处一路蔓延到了头顶，看着阴恻恻的四周围，那些横七竖八的残碎瓦砾和蜘蛛网，特别是殿堂上那些巨大的窗台上那些画着奇怪道符的黄色帘子，散发着阴森森的恐怖气息。    “咕噜”胖警察张望着这死气沉沉的殿堂，努力咽了咽口水，原本追赶肖远的急切心情此时变成了一种恐惧感，虽然他觉得自己是个无神论者，但他踏入这座殿堂以后，某种莫名其妙的诡异气息便如影随形，令他总是感受到殿堂阴暗的角落里，仿佛有一双眼睛在盯着他    “呃臭小子快出来！我，我知道你在里面！别躲了！你已经没路可跑了，快滚出来！”胖警察壮着胆子，冲着阴暗的殿堂深处声具色厉大声叫着，其实他内心已经害怕得要死了，只有通过大声吼叫来为自己壮胆而已。    偌大的殿堂里，回荡着他的声音，接着又是一阵寂静，这种寂静还真可怕，四周围仿佛在刹那之间安静了下来，就连外面菜地稻田里那些此起彼伏的蛙鸣声，蟋蟀的叫声都听不见了寂静，无比的寂静！    胖警察汗毛竖了起来，他努力地张着耳朵想听到一丝声音，结果却听不到任何声音，整个殿堂里，只有他一个人紧张兮兮的喘气声，和心脏跳动的声音，而且他的心脏跳得特别厉害。    突然，一股大风刮进了殿堂里，将窗台上面的那些黄帘子古符吹得猎猎作响，一张粘呼呼的破败蜘蛛网从空中落到了他的脑袋上，吓了他一大跳“波！”他竟然忍不住放了一个很响的屁，那屁的响声回荡在殿堂中。    仿佛就在这一瞬间，他的耳朵里好象听到了由远及近，十分飘忽的怪笑声，他的心眼一下子提到了嗓子上，又是一股大风刮了进来，殿堂上的灰尘飞扬，些许尘土吹入了他的眼睛里，一阵酸涩，胖警察忙用手使劲地揉了揉，呆在这座殿堂里越久，他觉得自己双腿都有些发软了。    等他睁开模糊的眼睛，那道若有若无，不知道是男是女的诡异笑声仿佛就在他身体后面，他忙一转身，大声吼道：“是谁！装神弄鬼的，快滚出来！”    不过那道奇怪的笑声就一直萦绕在他耳朵边，任由他如何张望甩头，都无法摆脱掉这到阴魂不散的笑声，这一刻，他终于真正地感到平生从未有过的恐惧感，从他的骨髓深处一直蔓延遍全身每个细胞    “妈呀！！”胖警察内心防线彻底崩溃，再也顾不上抓捕肖远，还有什么无神论了，他只觉得，自己后面吊着一个阴魂，就紧紧地跟随着自己，他立即大叫着窜出了殿堂，没命地朝山神庙外面逃去，那速度竟然比追赶肖远的时候还要快上几分！    这事过后，胖警察吓出了病，趴在家休息了三个月，还时常做噩梦，梦中总看见有只披头散发的白衣服女鬼总是不怀好意地盯着他的，瞄的蛋蛋，似乎很想采摘！    每当那个时候，他就会在梦中惊醒过来，然后低头检查自己的蛋蛋还在不在！久而久之，他便落下了这个习惯，半夜三更便会很自动地爬起来摸摸自己的蛋蛋是不是挂在那里折腾久了，他竟然瘦下来许多，还变帅了一些，甚至有姑娘开始注意他了，看来，老天爷玩人还是很有些莫名其妙的胖警察叫张万廷，日后，他与肖远还有故事发生。    而此时的肖远，脑海中正做梦，自己与南方大学艺术系的校花胡茵儿正手牵着手在校园中漫步，胡茵儿右手紧紧地勾着自己的臂弯，脑袋斜靠在他的肩膀上，一脸的甜蜜，而自己则搂着胡茵儿的纤腰，心情巨爽特别是周围无数牲口扫射过来的那些噬人目光，嫉妒眼神，更加令自己有一种仰天狂笑的冲动。    突然镜头一转，自己搂着的女人却已经变成了那个“凤姐”发廊风情万种的老板娘了，还没等肖远感到奇怪，老板娘已经像条水蛇一样贴了上来，白嫩的双手绕过了他的腰，丰满的胸脯一个劲的磨蹭着他的胸口，然后，腾出一只手，探向了他的胯下    “啊！！不要啊！”肖远嘴巴里虽然说不要，内心却希望她马上就抓下去！    这个时候，肖远听到了那名胖警察的咆哮声，他大惊失色，本能地便想逃跑，突然感到背后一阵冰凉，他忙伸手一探，湿辘辘的，还带有一股潮湿**的气息，周围的景象在这一瞬间完全不见了，肖远大惊“难道我在做梦？”    肖远的意识在这一刹那恢复了回来，渐渐的他的头脑也开始清醒过来，他睁大了双眼，四周围却是一片无尽的黑暗，下面明显有水啧，他忙伸手一摸，入手滑腻湿润，一股潮湿的泥巴气味混合着些许怪味，他再摸摸周围，周围是滑腻潮湿却生硬的墙壁，他感觉到这是一条隧道，很像是一些废弃几十年的防空洞    “难道，我掉入地下防空洞了？”肖远暗暗嘀咕道。    肖远突然又记了起来，自己被胖警察赶入了山神庙里的一座破败不堪的殿堂中，那殿堂里有一口奇怪的古井，然后自己便一阵模模糊糊，醒过来便在这个无比黑暗的隧道里了。    “唉人倒霉时，什么破事都遇上了！妈的，老子出去以后，夹着尾巴做老实人算了，别胡思乱想什么泡到胡茵儿，破掉自己处男之身的狗屎梦想了！那是不可能的事情”肖远在地上爬了起来，此时他全身上下只得一条内裤，而且后面的位置还蹭破了几个洞，不过还好，勉强能够遮住前面，肖远苦着脸，想着还是赶快找到出口溜回学校去吧，趁着深更半夜，若是天亮的话，被人看见自己现在这副模样，他想死的心都有了！    想及此处，肖远弯着腰，一只手摸着墙壁，一只手伸往前面探着路，在黑暗无比的隧道中寻找通道。    战战兢兢地走了半个多小时，肖远摸索到了前面一堵墙壁，前面似乎没有路走了，郁闷无比之下，肖远忍不住大叫了起来：“老天爷啊！你就别再玩我了！给条生路走吧！求求你了！”    可惜隧道里除了他的声原回荡之外，便没有任何回应了，肖远无比地沮丧，他正打算原路折返回去，重新再寻找出路，这时，一股强烈的尿意在小腹下翻腾起来，尿急了！    肖远只好停了下来，转向那面堵住去路的墙壁，脱下内裤，掏出小肖远，释放起水龙头来没想到异变陡生！    尿到一半，小肖远突然一疼，好象被黑暗中的什么东西狠狠咬了一口，顿时传来了一阵剧疼麻辣，同时肖远感觉到有一条滑溜溜的物体爬过自己的右脚下面，缠绕了起来，并且往上攀爬着“哇！！毒蛇啊！！”    肖远顾不上撒尿了，他惊恐万分地在地上蹦了起来，拚命地甩着缠绕在自己右脚的那条蛇，还好那蛇被他大力一甩便抖掉了，掉落在黑暗的隧道之中，迅速消失得无影无踪了。    小肖远上传来了阵阵钻心的剧疼，而且，肖远能够感觉到它在肿胀又酸又麻！而且正迅速往身体周围蔓延扩散！    “完了！蛇毒发作了，我我这下惨了！死于小**中毒！天啊！！我咋那么杯剧啊！”肖远捂住自己膨胀的小**，仰首大哭起来！    突然，他脚下一滑“蓬哗啦”脑袋一下撞在了前面那堵墙壁上，奇怪的事情发生了那堵墙壁“喀啦！”一声，肖远顿时觉得自己身体一悬空，一下子往墙壁里面落了进去，耳朵周围尽是呼呼的风声"
	}, {
		"chapter": " 第007章：哇！好大一颗仙丹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1727.html",
		"content": "    “扑咚”    肖远只觉得周身一冷，嘴巴里灌下了好几口冰冷的凉水，呛得他直咳嗽，紧接着他的身体已经在水下浮了起来。    这时，肖远才知道，自己竟然掉入了一个相当大的地下水潭之中，这地下水潭的水特别冰冷刺骨，而且很很深，幸亏他识水性，灌了几口冷水以后，浮上了潭面。    他睁大了眼睛朝四周围张望，发现这个气候感的地方并没有想象中那么黑暗，甚至还有种幽幽的冷光，虽然也算不上明亮，却足以能够让肖远看见东西了。    肖远首先抬头望上去，发现头顶一片黝黑，他根本就不知道自己从什么地方掉落下来的，他再看看四周围，发现有许多钟乳石倒吊着，散发着一层神秘晶莹，如同繁星点点的光亮，周围散发的那些幽幽莹光，就是这些奇怪的钟乳石发出来的。    而那些钟乳石许多都有一人多高，按照钟乳石一百年才长几厘米的速度，这些钟乳石起码有上万年的历史了！肖远在电脑上看过这钟乳石的资料，若是能够弄一，两根出去，按照这样品像的钟乳石，起码就能够赚上不少钱！现在的问题是如何离开这个地方！    此时冰冷的潭水令他感到很是难忍，没办法，他只好游到了水潭边，爬上了水潭，水潭边上湿辘辘的，到处是一些苔藓之类的植物，肖远一路慢慢地摸着那些钟乳石柱，开始寻找出去的道路，他知道，若找不到出口离开这个地方，自己就真的完蛋了。    强烈的求生**驱使肖远寻找着出去的路，摸索了好一阵子，他突然看见，在这水潭边上不远处，隐隐有一个山洞，肖远心下大喜，忙朝那山洞走去。    他很快便钻入了那个山洞里，张眼一看，那山洞里竟然十分干燥，与外面水潭的湿辘辘的感觉截然不同，而且这山洞内显得十分宽大，足有两间大学里的阶梯教室那么大，只是山洞内光线比较朦胧，一时间看不清楚是否有出口可以离开这里。    正当肖远拔腿想往山洞深处探索一番的时候，突然胯下传来一阵接一阵酸麻感，很快，这种酸麻感也变成了肿涨感，肖远忙低头一看哇！原来是自己的小**，此时竟然肿涨得厉害，那件可怜的小内裤衩被撑得都快爆裂了！    肖远大惊失色，这才想起来刚才自己撒尿时被那条奇怪的毒蛇咬到了小**上面！这个时候，竟然是毒性开始蔓延的时候，他忙拉开裤裆一看，自己的小**已经被毒成了大**！此时又黑又粗，还发着一层油亮，总之是很大，夸张的大那种！绝对不比毛驴的小，可能跟马的差不多！！    “啊！！天啊！长那么大！我，我怎么活啊苍天啊，大地啊！！”肖远又鬼哭狼嚎起来。    不过他再怎么嚎，也阻止不了他胯下的小**，哦，不对，应该是巨大的**进行毒发膨胀！那种肿涨感现在已经变得火辣火辣的，那灼烧的感觉开始蔓延向身体周围，非常难受，似乎随时会爆炸一般！    越来越难受了热无比的热！涨可怕的膨胀！    此刻，巨大**膨胀得已经令肖远无法迈动脚步了，他双腿一软趴在地上，捂住巨大**，侧身躺在地上，那一阵接一阵的灼烧感愈来愈强烈了，他觉得自己全身都已经燃烧起来，感到自己就快要死了！只是万万没有想到，自己竟然会死于小**中毒，并且发生爆炸！！    此刻，他恨蛇，恨所有长得像蛇一样的物体！    灼热的燃烧感已经蔓延到了他的脑袋上，他感觉到自己的眼皮沉重起来，心跳开始迅速加快，他知道，那是毒素就快要攻入心脏了！    朦胧之中，他突然依稀看见，在前面不远处的地面上，似乎有一个四四方方的物体，约有一本书大小，黑呼呼的，一时间没看清楚，不过，肖远知道那个物体绝对不可能是天然的，而是人工的！有人来过这个地方！不过，那个四四方方的物体究竟是什么玩意呢？    好奇心和强烈的求生**油然而生，肖远立即拚命朝那不远处的四方物体爬了过去，爬了有几分钟，他终于爬到了那四方物体旁边，努力睁开眼一看，竟然是一个暗红色，古色古香的木盒子！    肖远一惊，使劲地揉了揉自己的眼睛，仔细再看，发现那古色古香的木盒子外面，精心雕刻着许多古篆文字，这种古篆文字很少见，肖远大多不认识这些古篆文字的含义。    肖远是南方大学历史系的学生，出于对自己所学的专业知识，结合现在的情况一对照，他立即知道，这个奇怪的木盒子已经有许多年头了，绝对不会是现代社会的产物。    肖远趴在地上，伸手拿起了木盒子，感觉到这木盒子有些分量，而且，盒子的封口处有一道奇怪的金属锡封，好奇心驱使之下，肖远伸手揭掉了那盒子的锡封。    不料，随着锡封的揭落，一张泛黄的绢布竟然在封口处飘落下来，正好落在肖远的脸上。    肖远忙拿起那张绢布一看，上面竟然写有一些文字，而且，这些文字虽然是古代繁体字，但是，肖远相信自己能够看得懂一部分的。    他凑近眼前一看，那绢布上的古代繁体字不算多，写着“洗髓仙丹，留赠有缘，璃蛇入体，神功初具，服下神丹，万毒可解”    “啊！万毒可解！！”肖远看到这一段文字，精神大振，他立即迫不及待地将那木盒子拧开了盖，顿时，一股闻之令人作呕的恶臭扑面而来，比死老鼠，臭鸡蛋之类的恶臭还要凶猛上许多！    一截黑糊糊，如同一坨狗屎一般的物体，呈现在木盒子里，那股无与伦比的恶臭正是那截物体散发出来的！    “啊！老天啊！你别再玩我了好不好！你还是给我个痛快吧！”肖远将那截狗屎一般的黑色物体往旁边一扔，仰天悲呼起来，他感觉自己就像做梦中了500万以后，还没来得及高兴，便被惊醒过来一般真是无比杯具的人生啊！    这时胯下的巨大**又开始火辣辣地膨胀起来，而且，那种火辣的程度比原来更甚许多，肖远惨嚎起来，巨大**已经膨胀得令他无法合拢自己的双腿了，他感觉自己现在就像个充气娃娃一般，只不过是个男版的。    绝望之下，他脑袋一偏，却突然又看见那落在地上的绢布后面还有几句话“洗髓仙丹，状若浮云，闻之味臭，有缘服之，天造地化，福泽通天”    “状若浮云？浮个屁云啊！简直就是一坨狗屎啊！啊！好难受啊！妈妈呀，不管是真是假了，狗屎就狗屎吧总好过爆**而死！拚了！！”    灼热无比的感觉，令肖远已经奋不顾身了，他怪叫着，爬向了那颗被自己扔到地上的“洗髓仙丹”，一把抓了起来，张开大嘴，便扔了进去！    臭非常臭无比的恶臭黏糊糊的暴臭    如此恐怖的超恶心，超臭“洗髓仙丹”就卡粘在肖远的喉咙里，咽又咽不下去，想吐又吐不出来，肖远只觉得自己这下真的被老天爷彻底地玩弄了！"
	}, {
		"chapter": " 第008章：奇怪的老道士",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1729.html",
		"content": "    那坨粘护糊的“洗髓仙丹”卡在肖远的咽喉里，不上不下的，差得没把他给憋死，他他想吐出来，但是那坨“洗髓仙丹”已经逐渐化开，如同一团糨糊一般，死死粘在肖远的喉咙里，还散发出无比的恶臭，令他想呕吐又吐不出来，真有种生不如死的感觉。    而此时肖远全身上下如同被灼烤的龙虾一般，全身上下的皮肤都红得发烫，他真搞不清楚，那条究竟是什么奇怪的毒蛇，毒素既然如此奇怪和霸道一般的人被毒蛇咬了以后，蛇毒发作时，身体都是酸麻和肿黑，而肖远除了有上述反应之外，最特别的就是全身如同被烧烤一般！    意识模糊之中，肖远慢慢地感觉到，一道道怪异的热流在喉咙处开始往肚子里扩散，很快，他全身被一种撕裂一般的痛苦笼罩住了，四肢百骸被一阵接一阵地狠狠清洗着，鞭挞着，疼痛不断地侵蚀着肖远全身上下的每一个细胞，肖远张大了嘴巴，却发不出来任何叫声，双手双脚在空气中无意识地拼命挣扎，用后脑不停地猛砸地面，想减轻这种巨大的痛苦，却是想醒也醒不过来.    终于，这种要命的疼痛逐渐消失散开，取而代之的，是四肢百骸甚至是心脏都充满了澎湃的力量，他感觉到自己的手脚又恢复了控制，而且身体上的每一个毛孔都透着无比的舒畅，而意识也回到了脑袋里，只是脑袋之间仍然缠绕着一股灼热的气息，令他整个人感到总是昏昏沉沉的，与身体的强烈反应几乎不成正比，肖远已经逐渐从这种奇怪的眩晕中醒了过来。    他在地上一爬起来，惊讶地发现，自己的视力突然大幅提升，特别是在这原本黑暗朦胧的山洞里，他竟然发现自己能否看见地上那些细小的碎石。    “咕噜”突然间他肚子里一阵翻江倒海，那感觉就如同一百头奔腾的大象在狂奔“扑！扑！扑！”紧接着一连窜的响屁放个不停，肖远根本就控制不住，而且这些响屁不但很响，还非常臭，简直可以用臭不可闻来形容！    肖远忙捏着自己的鼻子，却依然被自己放的恶臭响屁熏得死去活来，不过放完那一连窜的响屁以后，他发现，整个人精神又好了许多    突然肖远想起一件最重要的事情他立即拉开自己的裤裆低头一看，心情顿时大喜自己原本肿胀发黑发亮的巨大**此时已经恢复了正常的模样，不过依然比原来大上了一圈！    “看来这坨狗屎一样的“洗髓仙丹”还真有那么一回事！嘿嘿，不过我怎么感觉有些想想上女人？”肖远兴奋之余，感觉到自己的**蠢蠢欲动，一股奇怪的热力在自己小腹下面蔓延，令他他总有一种想找个女人狠狠发泄一番的邪恶感觉。    正在胡思乱想之际，他的眼神瞥到了山洞深处，此时他的目力莫名其妙地变得极好，即使是在暗黑无比的山洞中，依然能够清晰地看见东西，他一瞥过去，突然发现，隐隐之中，好象有一个人影端坐在山洞深处的一面洞壁边上。    ‘啊！！有人？？“肖远大吃一惊，忙朝山洞里面走去。    很快，他走到了山洞深处，见到的一幕令他再次大吃一惊只看见一名身穿金黄色道袍，面容古朴清瘦，三络长须，两鬓如雪，眼睛微闭，一脸仙风道骨的道士盘腿端坐在一个蒲团上面，双手交叠抱印，那模样就如同电影里见到的道士，和尚们修炼时的姿势差不多一样。    而那名老道士前面的地板上，还有一个空着的草蒲团，上面放有一张泛黄的绢布，绢布上面写满了一些古篆体小楷，在那老道士身体左侧，放着一口古朴的檀木箱子，看样子应该是他的私人物品。    “呃道长道长您好！实在不好意思啊我知道有些冒昧，不过我想问您一下.您怎么会在这里？这是个什么地方？”肖远小心翼翼地朝那名老道士问道。    没想到那名老道士仿佛听不见肖远的话一般，一动不动，根本就不理他。    “呃.道长实在是不好意思啊我我被困在这里了我想出去能不能打扰您一下告诉我，要怎么样才能够离开这个地方好吗？”    没反应    “道长.您别这样嘛！我知道我打扰了您的清修我我也是无意的只要您稍稍跟我说句话就好了嘛”    还是没反应    “我说道长莫非你已经修炼成仙了？回答我这个小小的问题不是很为难您老人家吧？”肖远问了好几遍，那老道士都毫无反应，他不由得嘀咕道。    那老道士依然没有任何反应，这下肖远觉得真奇怪了，他脑海里闪过一道想法“莫非这个老道士已经死了？！”    想到这里，肖远吓了一跳，他端详着这名老道士，发现他脸色红润如常人，眼睛微闭着，似乎是在修炼着某种道家的功夫，根本不像是死人，但是肖远仔细一看，便发现这名老道士胸口没有一丝呼吸起伏。    肖远大奇，忙凑上前去，大着胆子伸手在那老道士面前晃了几晃，叫道：“道长道长您还活着吗？您若活着，请吭个气行嘛！”    没想到那老道士依然一副置若罔闻的模样，肖远伸手一探他的鼻息，竟然发现已经气息“啊！原来他已经死了！”肖远大惊。    这时肖远感觉到一股怪异的力量在自己头顶出现，没等他抬头一看，便觉得自己双腿一软，倒退几步，一下子便跪在了地上，正好跪在那张空草蒲团上面。    他这才注意到那张空草蒲团上面那一张泛黄的绢布，忙捡了起来，开始端详着上面的文字."
	}, {
		"chapter": " 第009章：五千年一遇的狗屎运",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1731.html",
		"content": "    那些古篆体文字意思不似其他文言文那么艰涩难懂，而是用比较接近白话文的描述手法写成，因此肖远很快便看明白了其中的意思    “吾乃太清派通天老祖，在此通冥仙洞修炼得道，羽化升仙，两千年后，有入此山洞者，必是璃王蛇噬体之有缘人，璃王蛇者，其蛇遍体通红，生性奇，剧毒无比，却乃夺天地造化之异种灵兽也”肖远看着绢布上前面的这一行文字，心头一咯噔！    “太清派？这老道士原来叫通天老祖！璃王蛇噬体？他说的那什么璃王蛇难道，就是在隧道里咬了我小**的那只蛇！如果是这样，那蛇果然很，妈的！什么地方不咬，一咬就咬中我的小**”肖远对那只璃王蛇怨念很深。    原来这绢布上详细记载的便是那只璃王蛇的资料这璃王蛇是远古时代一种极其罕见的灵兽，所谓灵兽，便是跟人类一样，灵智已开，能够自行修炼至成精，甚至成仙的神奇生物，这璃王蛇初生时，身长五尺，与其他蛇类不同，随着年龄和修炼时间越长，璃王蛇体型非旦不增长，反而会逐渐缩小缩短，几乎每五百年便会缩短一寸。    璃王蛇修炼时吸收天地灵气，日月精华，在修炼了几千年之后，它的速度奇快无比，身体也早已经刀枪不入，就算用炮弹轰它，也不会令它破开一点皮，而且它剧毒无比，若是平时被它咬上一口，就算是大罗金仙也别想活命。    不过世事难预料，这璃王蛇虽然十分厉害，却有个极大的弱点每修炼够一千年的时间，它就会面临一次修炼飞升的阶段，同时也会经历一次渡劫，这是所有修炼灵兽都必须面对的特殊时刻，只要能够突破这个特殊时刻，便有得道成精的可能。    今天晚上，正是那条璃王蛇千年一至的重要时刻，这是它第五次面临法力飞升的渡劫时刻，只要能够熬过这个时刻，它就能够得道成精了，羽化飞升了！    那时它的身体变得十分迟钝，感官也严重失灵，而且它全身上下，体内内丹所有精华都会凝聚于蛇信子和牙齿位置，当肖远突然闯入它修炼的地方，掏出小**要撒尿时，正好一脚踩到了它身体上去，这璃王蛇便本能地张口便咬！结果，聚集在口中，修炼了五千年的内丹混合着蛇毒一股脑儿全部注入了肖远的体内，由于有内丹的神奇作用，璃王蛇的蛇毒虽然霸道，却没有一下要了肖远的小命！    不但如此，肖远还因祸得福，无意中得到了这条璃王蛇修炼了五千年的内丹精华！这璃王蛇的五千年道行就这样便宜了肖远，因为失去内丹灵力以后，璃王蛇便会迅速衰老并且死去，而肖远就这样行了超级狗屎运，无数修道之人梦寐以求的五千年法力就这样被他吸收了。    而通天老祖已是得道成仙的人物，自然法力通玄，早已经预测到有今天在冥冥之中，天意安排之下，肖远会在无意中闯入这处“通冥仙洞”，并将正在渡劫的璃王蛇内丹灵力吸收掉，具备了继承他衣钵的最重要因素“璃蛇入体之身”。    这璃王蛇的内丹乃是天下至刚至阳之物，肖远本身还是处男，便完全拥有了继承通天老祖道法的基本条件。    不过唯一的缺憾是那霸道无比的蛇毒混合在内丹中，随着那一咬进入了肖远体内，因此通天老祖留下了一枚“精心炼制”的“洗髓仙丹”给肖远驱除蛇毒。    不过冥冥之中总有些莫名其妙的天意弄人，即使是通天老祖能够预测几千年以后发生的事情，却不知道他是故意的还是遗漏掉了注意事项他留给肖远吞服的那枚“洗髓仙丹”本来确实是呈白色“状若浮云”，并且异香扑鼻，味道醇美的仙丹，却因为存放的时间太过于漫长，竟然有些过期变质了，结果驱毒效果便大打了折扣，不过洗髓伐筋的效果倒还正常。    而注入肖远体内的璃王蛇蛇毒亦被化解了大半，璃王蛇天性奇无比，其蛇毒更是至至阳之物，残留在肖远体内的一小丁点蛇毒就这样产生了“副作用”，这个奇怪的“副作用”令肖远的小**比平时大上了一圈！而且，令肖远万万没想到的是这个“副作用”的后遗症还不止这样，实在是太猛了    肖远看到后面，通天老祖留下的这张绢布里没有说明这“副作用”，倒是在最后面要求肖远对自己遗留在人间，已经坐化的肉身磕三个响头，这样，他就送给肖远一份“大礼”。    “唔只要磕三个响头，就有好处啊！”肖远嘀咕着，想想也没什么为难，于是他便跪在那张草蒲团上，对着通天老祖那栩栩如生的肉身，“咚咚咚”恭恭敬敬地磕了三个响头。    神奇的一幕出现了那通天老祖已经坐化的肉身在肖远磕完第三个响头的那一刹那，突然化为一团清烟，整个人变得虚幻起来“嗡”随着一声恍若传自天际的清啸声，通天老祖坐化几千年的肉身在肖远的眼前消失得无影无踪，仿佛他从来没有出现过一般。    肖远目瞪口呆地看着这不可思议的一切，这时，原本在通天老祖坐着的草蒲团旁边那口古朴的檀木箱子“啪嗒”一声，竟然自动打开了，肖远激动万分地凑了上去."
	}, {
		"chapter": " 第010章：无上通天录",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1733.html",
		"content": "    只见那檀木箱子里面，还装有一个不知道是什么材质做成的黑色盒子，那黑色盒子模样甚是奇怪，有棱有角，通体漆黑如墨，不似金属却有着一层神秘的光泽，也不似木头，倒像是某种角状物质，肖远一时间搞不清楚那是什么东西。    而那黑色盒子的旁边，则放着一本颇有厚度的古书，肖远激动得心中一颤，暗喜想道：“哇！这下发达了这莫非就是传说中的秘籍宝典？！是不是修炼之后，我即可上天入地，神通广大了！！哈哈哈”    他压仰不住狂喜的心情，先不理会那黑色盒子，而是先迫不及待地伸手去拿出那本古书。    肖远很快将那本古书拿到手上，令他甚感惊讶的是这本古书拿起来时竟然感觉轻若无物，完全感觉不到任何重量，而且，古书的封面上也没有任何字体，就是一整张褐黄色古朴的模样。    肖远自然觉得很是奇怪，他便伸手翻开了那本古书，想看看里面到底是些什么内容，没想到一翻开的结果令他大吃一惊古书里面的书页，竟然都是一张张空白书页，肖远不停地翻了好多页，又仔细地往回重新再翻回去，依然是空白一片，书里竟然是一个字也没有！这是一本无字天书！    “呃这这书上的内容该不会是需要什么特殊的秘密方法才能够显示出来吧！？”肖远不死心地想道。    于是他又意见了一番，甚至还将电视上看到的将口水抹上书去的方法都试过了，这本无字天书依然没有显示一个字出来。    “哎这通天老祖不会如此忽悠我吧？拿一本没有字的天书给我看？我怎么继承他的衣钵啊”肖远沮丧地喃喃自语道。    又折腾了一下，依然没有任何收获，肖远只得暂时放下那本无字天书，转而拿起那个黑色盒子研究起来。    他想打开那个黑色盒子，想看看里面究竟是什么宝贝，甚至还邪恶地想：“若是里面能够有一件上古宝贝，珠宝玉器什么的，我拿去文化市场倒腾一下，那岂不是可以大捞一笔了.”    想到这里，肖远两眼放光，已经端起那黑色盒子仔细研究起来，这个黑色盒子与那本无字天书正好相反，肖远拿在双手上，感到非常沉重，他不禁心中一阵狂喜，这黑色盒子如此沉重，里面肯定装有不少宝贝，或者，很有“分量”的宝贝，最好是一大块玉器或者黄金什么的.    不过肖远随即感到很头痛，因为他发现，这黑色盒子设计得甚为奇特，自己折腾研究了一番，硬是找不到这黑色盒子的封口在什么位置，就连一丝接口缝隙都找不着，他也搞不明白，这通天老祖是怎么设计这么一个黑色盒子的。    他端着黑色盒子，用力抓紧两头的棱角位置，试图用力扳开它，但是，无论他如何用力，就是弄不开来，肖远这下彻底傻眼了，他万万没想到，这两件通天老祖留下的“宝贝”竟然会如此奇怪，自己得到以后，根本不知道究竟是什么东西。    肖远此时又饿又极度郁闷，他索性不想那么多，决定还是先将这两件莫名其妙的“宝贝”收回那口檀木盒子里，自己能够带着离开这个奇怪的山洞以后，再慢慢研究算了。    想及此处，肖远立即爬起身来，先拿起那个黑色盒子往那口檀木盒子里装去，没想到他的右手拿起黑色盒子时，突然感到右手食指一疼，忙低头一看，自己右手手指已经被那黑色盒子的一个棱角磨切了一下，竟然渗出血来。    “妈的！真倒霉啊！拿个盒子都会被弄出血来！唉”肖远无比郁闷地叹气道。    他忍着疼痛，继续拿着黑色盒子打算放回檀木盒子里面去，却没注意到，自己右手食指上有几滴鲜血渗到了黑色盒子上面，那黑色盒子迅速地将他那几滴鲜血给吸收掉了！    而且，还有好几滴也落到了放在地上的无字天书上面，跟黑色盒子一样，那本物资天书也迅速地吸收了那几滴鲜血。    忽地，肖远感觉到一种奇怪的感觉将他包围起来，他心中有股莫名的焦躁感牵动着身体开始微微发颤，他感觉到自己心跳逐渐加快，有一种奇怪的冲击感在空气中强烈地冲击着自己的脑袋    肖远感觉到自己的大脑似乎分成了两半，一半如同旁观者一般看待思考着自己身上发生的一切，而另外一半则根本不受自己控制，正在无端地制造着怪异的意识，而此刻控制自己身体的，正好是后者那道怪异的意识    突然，那原本无法打开的黑色盒子“吧嗒”一声自动打开了，肖远抬眼看进去，赫然放着一颗淡蓝色宝瓶状的玉坠，约有拇指般大小，晶莹剔透，周身布满了古朴的花纹，一眼看上去，这颗玉坠就如同天然形成一般，闪烁着神秘的光芒。    而此时，在地上开始慢慢生腾起一股淡淡的清烟，肖远忙朝地上望去，他惊讶地发现那本无字天书此时正化为一缕缕的青烟，蜿蜒地向自己眼睛方向扩散开来那种感觉，就如同有许多信息突然强行压入自己的脑海中一般！    这时，肖远的眼睛前面终于看见了那本古书前面的封面上，赫然显示出来五个古朴的古篆体大字《无上通天录》。"
	}, {
		"chapter": " 第011章：太清派秘宝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1737.html",
		"content": "    而此时那本《无上通天录》竟然自动翻开，里面的书页亦出现了一种字极为飘逸独特形态的字体，在肖远的脑海里开始浮现出来.    肖远平静的那一半大脑审视着这些文字，发现这种古朴的文字根本不像是自己见过的任何一种字体，龙飞凤舞却独具神韵，而且那些文字并没有想象的那么艰涩难懂，文字之间的含义简洁清楚，肖远此时不是用眼睛在看，而是那一半不受自己意识控制的大脑正在不断地蚕食着这古书上的文字。    这通篇之乎者也的文字，简洁中透露着某种神秘的寓意，幸好肖远是南方大学历史系的学生，还算有一定的古文功底，因此理解起来，倒也不见太困难，只是书中有一部分有些特别奇怪的篆字，还有些古怪的符号，像是图章一般，这些东西肖远一时间理解不了。    从开篇的文字来看，这本《无上通天录》竟然是需要拥有璃王蛇入体之人身上的血液滴入其中，才能够开启通天老祖在这本古书上布下的“隐文印”，若是普通人无意中闯入这“通冥仙洞”中得到这本古书的话，也如同肖远之前一样，看见的将会是一片空白，就是一本无字天书。    这《无上通天录》里分为好几个部分，前面的部分记载的是上古道派太清派的起源和发展。    这太清派的历史竟然可以追溯到上古黄帝，蚩尤的年代，创派人为太清上人，而且这太清派在东汉之前一直有延续相传，只不过太清派对弟子门人的天赋和资质要求极高，所以一直不甚兴旺，但却是天下道门实力最强横的存在，后来发展的许多道派，都衍生自这太清派，到了东汉末年黄巾起义以后，这太清派便消失了，只是书中并没有解释是什么原因，而且道法传承方面也没有任何的说明。    第二部分，则是记载这一些传说中的珍奇异兽，山魈木怪，灵鬼怨魂的习性和彼此之间的关系，还有关于五行相生相克以及风水龙脉的原理。    特别是在书里说天地万物皆有灵性，分为“虚灵”和“实灵”两种，而“实灵”则是能够用普通肉眼看见的各种生物，而这“虚灵”则比较玄乎，这种东西在常态下普通人是无法看到的，只有修炼之人，在修炼到一定境界以后，打开身上一处叫“幻海”的地方，才能够感觉到这种“虚灵”的存在。    这书中的第二部分篇幅甚多，强行“印入”肖远的大脑以后，令肖远大感吃惊，他没想到这个世界上还有这些匪夷所思的灵物存在，不过他还没开始修炼，还没打开“幻海”，所以一时间也感觉不到这种“虚灵”的存在。    书中的第三部分，便是太清派的独特修炼方法，太清派历史悠久，是天下道教之先祖教派，经过数千年的发展，道教也演变成不同的体系‘宿土、麻衣、众阁、全真、茅山’等。这些道家派系各有所长，而太清派却聚集了这些派系的精华，可谓集天下道法之大成，修炼了这太清派的道法以后，无论是驱邪、镇鬼、避祸、通天神地鬼乃至起死回生，还是移形幻影、飞檐走壁、点石成金之能有如蝼蚁之聚，真是有着通天彻地之能！亦是《无上通天录》精华所蕴涵的精华所在！    书中的第四部分，便是关于一些特殊符咒和法印，手印的制作和使用方法，还有一部分是各种灵丹妙药的炼制方法，药方和药物的提取方法等，而且书中记载的这些丹药效果非常灵验，在这部分内容‘印入”肖远脑海以后，搞得他心痒难耐，恨不得立即找到那些药材立即炼制一番，不过，有些特殊作用的丹药，需要进入一个叫“通天玉壶”中的秘境，在那秘境中找到一个“通天神炉”，才能够将那些特殊的丹药炼制出来，那些特殊丹药的效果自然非比寻常，而这个“通天玉壶”秘境在哪里，书里没有详细记载，只说“有缘者通过幻海可以进入其中。”    在如同半梦半醒的恍惚之中，时间不知道过了多久，这本《无上通天录》里的内容终于通过这样奇怪的方式强行“印入”了肖远的大脑里面，等肖远感觉到自己被强行分成两半的大脑重新合拢了回来，主意识又恢复回来以后，他缓缓地睁开了眼睛    首先他惊讶的发现原本放在地上的那本《无上通天录》竟然已经化为一股飘渺的七彩轻烟，在自己眼前迅速消失不见了！    肖远顿时恍然大悟原来是通天老祖通过这样的特殊方式，将整本《无上通天录》直接印入自己的脑海中，这样，就不用担心被那些别有用心的人得到了，只有肖远这个“有缘人”才能够慢慢地领悟这《无上通天录》中的奥秘。    紧接着，放在那黑色盒子里的那枚淡蓝色宝瓶状的玉坠，竟然凭空慢慢升起，在半空中绕着肖远的脑袋飞了一圈，突然幻化为一道耀眼的蓝光，冲着肖远双眼之间的位置猛地一窜“嗖！”没入了他的两眉印堂之间。    肖远顿时感觉到一种排山倒海的澎湃力量弥漫了自己的身体，他两眼顿时睁得很大，眼神却是一片空洞茫然，就在这一刹那，他眼前出现了一副前所未有的景象仿佛有一个极神秘的大千世界一下子被压缩了，然后全部装入了自己的脑袋里面一般，不过景色朦胧一片，虽然能够感觉到那其中无比的海阔天空，却始终如同隔着一层模糊粘稠的迷离云雾，似乎需要用某种力量拨开，才能够一探这其中的真实面目。    巨大的眩晕感过后，肖远的意识被拉扯回归原状，他惊愕地发现，在地上的黑色盒子，甚至那口檀木盒子竟然已经全部消失了，跟通天老祖的肉身一样，在自己眼前消失得无影无踪，令肖远有一种恍如隔世的沧桑感，若不是他能够感觉到那本《无上通天录》的内容印在自己的脑海中的话，这眼前的一切仿佛真像不曾发生过一般。    就在这时，这一整座神秘的“通冥仙洞”突然震动起来，震得肖远一跌坐在地上，这突然出现的震动就似激烈地震一般，山动里那些七彩缤纷，晶莹剔透的万年钟乳石不停地在洞顶上碎裂掉落，许多沉重的钟乳石碎块砸到地上的力量足以将地面砸出一个个深坑，肖远见状吓得脸色苍白，忙站起身来往洞口外面跑去。    一跑出山洞，他便听到背后传来“轰隆”一声，回过头一看，整座山洞已经完全被掉落的碎石堵死，想要返回去找通道离开根本是不可能的事情了。    而外面那口水潭却在这个时候出现了一道巨大的旋涡，不停地往水潭中心旋转，似乎要吞噬一切掉入其中的东西，头顶上的钟乳石碎块还不断如同雨点般砸落下来，吓得肖远不停地左躲右闪，突然脚下一滑，整个人摔入了水潭之中，连叫喊都没有来得及发出，很快便被水潭里那道旋涡撕扯了进去"
	}, {
		"chapter": " 第012章：禽兽，放开那女孩！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1738.html",
		"content": "    旋转旋转天旋地转不知道时间过了多久.    “咳咳咳”    肖远将嘴巴里冰冷的潭水吐了出来，上传来一阵冰冷的感觉，他慢慢睁开了眼睛，惊诧地发现，自己此时正坐在坚硬的地板上，自己竟然回到了之前那处隧道里，四周围是滑腻湿润的地板，前面还是那堵没有去路的墙壁。    “呃.我到底是通过什么地方回来的呢？真是奇怪”肖远站了起来，挠了挠脑袋，好奇地上前摸了摸那堵墙壁，发现没什么异常，不过他感觉到自己脚上踢到了一条软呼呼的东西    “哇！又是蛇啊”出于对恐惧的本能，令他忙地大力蹦了起来，没想到跳得太高，脑袋狠狠撞在隧道的顶壁上“哗啦”一片碎屑掉落下来，肖远惊诧地发现，自己的脑袋竟然将隧道的顶壁撞出了一个坑，还崩塌下了好几块碎砖头。    奇怪的是，他根本不觉得自己的脑袋疼，只是震了一下，肖远抬眼看看隧道的顶壁，离自己的头顶足有三米多高“唔我咋会蹦那么高？还将那破墙壁弄了个洞，难道这就是传说中的人体潜在爆发力？真是厉害.”    等他回过神以后，低头一看地上，竟然看到，一条三寸长，遍体火红的奇怪小蛇软趴趴在一个角落里，雷卷顿时眼皮一跳，身后又出了一身冷汗，他紧张地定住自己的身体不敢乱动，免得那只小蛇扑过来给自己来一下，那就是一晚上被蛇连咬两次的悲剧了，因为他在一本书上看到过蛇一般不主动攻击不会动的东西！    过了好一会儿，那只火红色的小蛇都没有任何动静，肖远这才壮着胆子凑上前去，仔细一看，原来那只火红色小蛇一动不动似乎已经死了，肖远这才呼了一口气。    这时他注意到，那只火红色小蛇的嘴巴上有一小片碎布，此时肖远的目力已经超乎普通人，在昏暗无比的隧道中能够看得甚是清楚，只是他自己没发觉而已，他很快就认了出来，那一片碎布正是自己穿着的内裤上的碎布，碎布上还夹着几条卷毛，那应该也是自己的    “呃.难道这，这条小蛇就是修炼了五千年的璃王蛇？真不起眼！咬了我小**一口就这样死翘翘了？”肖远终于分辨出来，这条火红色小蛇正是通天老祖所说的“灵兽”璃王蛇！    肖远翻了翻璃王蛇的尸体，发现它已经死得不能再死了，看上去也没有那么可怕，研究了一下，研究不出个所以然来，于是肖远将璃王蛇的尸体拿了起来，用力丢到了隧道深处，恨声说道：“娘的，你这死蛇，咬老子的小**，害得老子那地方总是火辣辣的”    诅咒了一番，肖远意识到自己应该赶快找到出口离开这里了，但是他想不起来自己是如何进入这个奇怪的隧道里的，于是他决定回过头往前面搜索过去，因为隧道另外一头是那面被堵住的墙壁，根本无路可走。    好在他现在目力惊人，在隧道里前进，感觉并没有之前那样难走，就这样往前面搜寻了好长一段路，突然隧道前面有一段分岔路口，肖远立即拐了过去，一进入那段分岔路口，边看见有一段铁楼梯往隧道顶上通去，肖远一抬头，发现那铁楼梯顶上有一块直径约近一米的黑色金属井盖。    “哇终于有地方出去了，娘的！憋死我了！”肖远大喜，立即朝那铁楼梯上攀爬了上去。    爬到了那块金属井盖旁，肖远沮丧地发现，那块黑色金属井盖竟然上了一把大大的铁锁！原来是这一区居委会的片儿警为了防止金属井盖被小偷盗走，便在这一带的地下排污隧道井盖上都加上了锁！    “妈的！真是见鬼！锁上来了，这让我怎么出去啊！”肖远郁闷万分，气恼之下，体内有一股澎湃的奇怪力量泛到了手上，他不假索地朝那块黑色金属井盖挥出一圈‘蓬砰！”一声沉闷的巨响，那把大铁锁竟然如同受到猛烈爆炸一般四分五裂，而那块黑色金属井盖更是夸张地飞上半空，然后掉落下来，还好砸到的是旁边的一处草坪上，否则这块黑色金属井盖少说也有两百多斤，若是落在人身上，还不直接要人命啊！    “哇靠！我什么时候那么猛了！？难道是凹凸曼附体！拯救地球的重任落到我肖远的身上了！”肖远窜上了地面，惊喜地看着自己的双手，感觉到有种天下无敌的气势。    自我陶醉了一下，一阵夜风吹了过来，肖远这才惊觉现在还是深夜时分，而自己还没确定在南明市的什么地方，更要命的是现在自己全身上下还只有一条内裤，而且还是一条很残破的内裤，前面还有一个被璃王蛇咬出的小洞，甚至有几条不愿屈服的卷毛在洞口探出来.    “呃想做拯救地球的凹凸曼，首先也需要有内裤穿的！”肖远喃喃说着，他决定先弄到一条内裤穿才能够继续拯救地球。    这时肖远听到远处一条街道的拐弯处还有着灯光透出，好象还有一些人在那边吵架的声音，这时候肖远的耳力也比原来灵敏了好几倍，他很快听到那是几名男人和一名女子在争吵，甚至在互相推搡，而那名女子似乎很生气    出于好奇，肖远悄悄地贴着路边走了过去，到了街倒拐角处探出脑袋一看，看到一间叫“夜色迷离”的酒吧，酒吧门口则有三名流里流气的男人正围着一名年轻女孩子。    那名年轻女孩子肩膀上挎着一个小坤皮包，脸蛋长得非常俏丽清纯，染着一头粟色的长发，底边还是时下流行的小波浪卷，长长的睫毛下一双扑闪的大眼睛，白皙的脖颈犹如优雅的天鹅一般，她身上穿着一件白色露背的短裙，配上一条黑色的小短裤，露出一双修长无暇的美腿，虽然看上去年纪不大，却绝对是个绝色美女！    不过那年轻女孩脸蛋红扑扑的，眼神有些游离状态，她此时好象喝了酒，而且还喝了不少，身体斜靠在酒吧门口的墙壁上，正气呼呼地看着三名围住自己的男子。    那三个男子年纪不大，都染着一头五颜六色的爆炸头，耳朵还打着耳钉，身上的衣服也挂着许多铁钉，画着古怪的图案，一看就知道是非主流装扮，一看就知道是三个小流氓，他们手上还拿着啤酒瓶，三人都一脸醉意地将那名年轻女孩围堵在酒吧的墙壁上。    “嘿嘿，美女，陪哥几个去玩玩吧保证你难忘今宵”一小流氓笑嘻嘻说道。    “难忘你妈！快滚开，别烦我！小心本姑娘踢爆你的小鸡蛋！”年轻女孩泼辣地朝他吼道。    “哇哈真辣啊！这小妞真够劲！！”    “没错，看起来她在在床上会更加带劲！嘿嘿”    其他两名小流氓一脸邪笑，已经开始朝那年轻女孩走了过去，并朝她伸出了手：“小美人，跟我们哥几个去畅谈理想，感悟人生吧”    “禽兽去死吧！”年轻女孩大怒，猛地抬起一脚踢了过去“蓬！”一脚扫中了前面那名猝不及防的小流氓裤裆下面。    “哇.哇！！疼！疼死老子了我的蛋蛋啊！！”那名小流氓顿时疼得弯下了腰，夹住了双腿，在原地鬼哭狼嚎地乱跳起来。    旁边两名小流氓见状，立即一拥而上，左右夹住了那年轻女孩的手臂，将她整个人抬了起来。    “啊！禽兽！臭流氓！快，快放开我唔”年轻女孩拚命挣扎起来，但是她的嘴巴很快被两名小流氓捂住了，而且她的力气也比不过那两名小流氓，很快便被他们拖着往不远处的一处小树林扯去    那名被她踢了一脚的小流氓捂着裤裆蹦蹦跳跳地跟了进去，一窜进小树林里，两名小流氓将那年轻女孩按倒在草地上，那名年轻女孩不停地扭动着身体拚命挣扎，奈何两名小流氓兽性大发，力量比平时要大得多，她的挣扎根本没什么作用。    那名裆部中招的小流氓凑了上去，狠狠地对她说道：“娘的！老子吃亏大了！臭娘们！你敢踢老子的宝贝霸王枪！老子今天晚上要干你一万遍！一万遍呀一万遍！！”    边说着，他一边急吼吼地脱着自己的皮带，旁边两名小流氓一脸兴奋地在旁边助威道：“嘿嘿，大伟哥！今天晚上你先上！先来个老树盘根！！外加隔山打牛”    “恩恩然后再来个老汉推车！最后这小美妞说不定会跟咱们玩观音坐莲！！哈哈哈”两名小流氓兴奋非常地等待着观看现场直播。    “禽兽放开那女孩！！”    一道充满正义感和磁性的男低音在他们后面传了过来    三名小流氓一惊，同时转过了身体一看，再次被刺激得惊呆了."
	}, {
		"chapter": " 第013章：蛋蛋的忧伤",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1739.html",
		"content": "    确切地说三个小流氓是被突然出现的肖远那无比“拉风”的造型给震惊住了！    只见肖远一头拉渣的乱发，略带唏嘘的淡淡胡须，配着他那有些迷离的眼神，特别是他光着身子，只穿着一条小得可怜的红色内裤，双手叉腰，随着一阵夜风拂过小树林，窜入了他的裤裆中，有几根调皮的黑黑发亮的小卷毛钻出了那红色内裤前面的那个小破洞，似乎在呐喊，在炫耀.    有些男人，注定一生不平凡，就像草丛里的百元大钞，大街上的劳斯莱斯，马桶里的金鱼，挂在街头的安全套箱子一般，甚至是一群母鸡中的大公鸡一般，总是在不经意间，提醒你他的存在.    “呃.这位兄弟你你从哪里来？赶快回去吧，晚了青山上的医院就要关门了医生找不到你会着急的，乖啊回去吧！”一名小流氓终于先回过神来，开口“好心”地劝导着肖远，他已经直接将肖远列为青山精神病里逃出来的病人了！    “我再说一遍，你们这三个禽兽！马上放开这女孩！否则”肖远无视那名心存“善意”的小流氓劝告，继续将刚才的话再说了一遍。    “嘿嘿我说哥们，你他妈以为你是谁啊？就这样穿条红内裤出来吓人还是吓鬼啊？快滚一边玩自己的蛋蛋去，别妨碍哥几个风流快活”另外一名小流氓抬头朝肖远骂着，也懒得再理他，低下头继续撕扯着年轻女孩的皮带。    “我最后再说一遍马上放开这女孩，否则我对你们不客气！听明白了没？”肖远说了这句话，他暗暗咽了咽口水，因为他觉得自己有些冲动，自己的力气虽然变大了许多，不过他根本还没有把握一个对三个呢。    那名被年轻女孩踢了裆部一脚的小流氓“大伟哥”生气了，他真的很生气，因为在刚才，他的小**才刚刚恢复了一些“雄风”的时候，肖远这莫名其妙的家伙就闯了进来，害得他好不容易才积蓄起的“雄风”又耷拉下了脑袋，再这样折腾下去，他感觉自己的小**会生气而亡的！    “大伟哥”索性站了起来，伸手往上一摸，竟然摸出了一把牛角刀，手上一按“喀”锋利雪亮的刀身亮了出来。    “臭小子！你***敢坏老子的好事，现在老子就对你不客气！识相的，马上蹲下来双手抱头，让咱们哥三个每人踩你几脚，然后滚蛋回家玩你的蛋蛋去！否则老子就让你知道啥叫血染的风采”那“大伟哥”色厉内茬地朝肖远怒喝道。    肖远吃了一惊，他再次咽了咽口水，他没想到这家伙随身携带着凶器，若是被他捅了，那自己就冤枉了，英雄没做成，就像狗熊一样被小流氓捅死了，那人生才真是无比的杯具啊！    “大伟哥”看见肖远脸上露出害怕的表情，心情大爽，狞笑着走上前来，站在肖远的面前，上下打量了他一番以后，说道：“我说哥们，你骂咱哥三个是禽兽，我看你比我们更加禽兽！我们连衣服裤子都没脱，你小子倒好，都已经准备好了！嘿嘿，是不是想分一杯羹，也想爽一爽啊！？”    “爽你妈！！”肖远嘴巴里蹦出这三个字，右脚猛地大力一抬，用力一脚，由下往上踢在了“大伟哥”的裆部位置上！    蓬！哇啊！！    猝不及防之下，“大伟哥”发出杀猪一般的惨嚎声，被肖远那大力一脚踢得整个人拔地而起，飞出了十几米的小树林之外，撞在树林边的一排木栅栏上，将木栅栏撞了一个大窟窿，直接口吐白沫，晕死过去，裤子的裆部渗出一片血迹，看来他的蛋蛋注定不再有完整的时候了.    “啊！臭小子！你他妈竟然敢下手偷袭！你太阴险了！！”其他两名小流氓松开了那名年轻女孩，站了起来，其中一名立即恶狠狠地朝肖远的裆部扫去一脚，看他的样子是要为“大伟哥”讨回个公道。    可惜这是个不公平的世界，有实力的人才有资格说话，所以公道是不存在的小流氓的人生领悟还没达到这个境界，所以肖远给了他领悟的机会    肖远发现，自己的眼睛突然变得与平时有所不同，竟然能够非常清晰地捕捉到那名小流氓踢向自己裆部那一脚的运行轨迹，他甚至能够感觉到那一脚的速度很慢很慢，慢到肖远往旁边轻轻一挪身体便避了过去。    而且避过这一脚以后，肖远发现小流氓裤裆下空门大开，老半天都不合拢上来，似乎在向肖远呼唤着：“来呀！来踢我呀！！”    当下肖远再也不客气，右脚又是一抬，准确无比地扫向了他的裆部“啪啦！”肖远甚至能够感觉得到那是蛋碎的声音，他在暗想自己是不是太狠了    “哇啊！！我的蛋！我的蛋啊.碎了好象真的碎了呜呜”小流氓一转眼倒在地上，双手捂着裆部拚命地哀号起来    最后那名小流氓见状大惊，他不知道在哪里弄到了一截木头，哇哇乱叫着朝肖远的脑袋猛砸下来，肖远瞳孔一收，竟然准确地捕捉到了那截木头落下的轨迹，他身体往侧边轻轻一闪“砰！”小流氓的那截木头砸了个空，将前面的草地砸出了一个坑。    没等他再次举起木头，肖远已经欺身上前，一只手按住了那截木头，顺势往他的裆部位置大力一甩过去‘啪啦！”那截木头在那小流氓的裆部撞成两断，小流氓没练过类似“少林铁裆功”这样的绝世武功，平时也不喝“铁鸟酱油”，因此他的下场便跟前面两位哥们一样，惨叫一声，双手捂着自己的裆部，如同烤熟的虾米一般，弓着身体在草地上拚命地翻滚着，哀号着."
	}, {
		"chapter": " 第014章：不要啊！你这个流氓！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1740.html",
		"content": "    传说每个女孩都是一名公主，所以心里都装有一位白马王子，特别是自己身处危险境地的关头，如果有一位骑着白马的王子从天而降，将自己拯救出苦海之中，那毫无疑问的，公主一定会为这位白马王子打开心扉，若是王子卖相够好，外形英俊，外加高大凶猛有弹性的话，那公主八成会投怀送抱，说不准脑子一热，以身相许也不是不可能的事情.    苏若雪就曾经有过这么一个梦想自己梦中的白马王子会在自己最危险的时候，突然出现.现在，她的梦想实现了一半多一点    为什么这样说捏？嘿嘿，那是因为，王子是出现了，也将她救出了苦海，脱离了禽兽们的魔爪，保住了她的清白.只是有一个问题这个王子不是骑着白马出现的，而是穿着一条小得不能再小，前面还有一个小破洞的红色内裤出现的，虽然苏若雪承认这种装扮符合现代社会追求个性，突破自我的风格，但是她实在是有些接受不了.    所以，当肖远搞定那三名小流氓，跨到她面前，要充满雄性吸引力的声音问她：“小姐，你好好吧！？”的时候，苏若雪便受不了他以这样具有“视觉冲击力”的装扮，她忙将脸蛋别过一边，根本没听清楚肖远跟自己说什么。    “呃小姐，你没事吧？放心吧，这三个家伙已经被我摆平了，你要不要紧！？”肖远当然不知道苏若雪在想些什么，他还以为苏若雪心情难受，于是又窜到了她面前继续问道，他心中有些好奇，很想知道美女得到“英雄救美”以后的“**”表情。（注：这话是许西那牲口说的，许西的理论是美女得到英雄的相救以后，脸上会出现类似**一样的表情，红晕！对，是红晕！当然，这只是理论上的，各位童鞋千万不要模仿）。    苏若雪觉得挺难为情的，也觉得自己挺不礼貌，毕竟面前这位仁兄虽然外型独特，卖相过于火爆，但是不可否认，是他救了自己，她苏若雪也是个乖孩子，乖孩子一般都懂礼貌，得到别人的帮助会说谢谢    于是苏若雪睁开了眼睛，打算真心诚意地向这位救命恩人道声谢谢，改天再送一面锦旗上门等这一类的场面话，然后自己就赶快撤人，因为这位仁兄的出现，打破了她对白马王子的一切美好幻想！    “啊！！你.你你个流氓！赶快离开我面前！！”苏若雪那已经酝酿准备开口的感谢话语一下子变成了这样子的话，深深地刺痛了肖远同学的心。    这也难怪苏若雪会突然说出这样的话，实在是因为肖远同学太不注意形象了，当苏若雪睁开自己的双眼，首先映入她眼帘的是肖远那条刺眼无比的破红内裤！这抹红色就像一股阴魂不散的妖红色，深深地印入了苏若雪的脑海中，还有那鼓囊囊的蒙古包，无一不散发着嚣张的气息.    特别是那破红内裤前面那个小破洞里探出头来的几根调皮小卷毛，更是令苏若雪深受刺激，她甚至发誓回去以后将自己的波浪卷发立即拉直！    肖远看着捂住双眼的苏若雪，终于意识到了自己的“不妥”，于是他老脸涨得通红，忙慌乱地说道：“哦不好意思啊小姐，我，我不是有意要这样做的，我，我现在就离开”    肖远边说着，边仓皇后退几步，打算离开这令人伤心的小树林，不料后退的时候正好一脚踩到了其中一名躺在地上捂着裤裆哼哼叽叽哀叫的小流氓身上，将他踩得又是一声惨叫“哇！大侠！求您别再踩了，您就饶了我吧！你再踩我这辈子真的只能够去做剩蛋老人了”    肖远忙回头一看，原来自己的后脚跟竟然踩到了小流氓的裤裆上，难怪他叫得如此凄惨！    这时肖远脑海中浮起了一个想法，他觉得自己若是现在这个样子回去，虽然此刻夜深人静，但是万一在进入南方大学的时候，被人看见自己现在这副模样，那以后真的没脸见人了，毕竟自己在学校里还算是个安份守己的好学生所以，自己必须得弄到一套衣服穿回去！他的眼神很自然地停留在了正在哀求自己的小流氓身上。    看见肖远正一眼不眨地盯着自己，小流氓心惊肉跳起来，他觉得一股不安的气息包围了自己，没错，是很强烈的危险感觉    “大侠！您.您想干什么？”小流氓咽了咽口水小心翼翼地问道，因为肖远的眼神实在太诡异了。    “脱下衣服！现在马上脱！”肖远突然目露凶光朝小流氓恶狠狠地说道。    “啊！大侠.为什么要脱衣服啊？你，你要抓我去派出所？！大侠不要啊！我，我一时糊涂我以后不敢了我保证！！”小流氓吓坏了，连忙哀求道。    “少说废话，赶紧脱！你不脱我就自己动手了！不过若让我亲自动手的话，你恐怕会很不舒服！”肖远恶狠狠地在他面前做了一个抓蛋蛋的动作。    “啊！！大侠不要啊大侠！我服了！真服了，我脱，我马上脱.”小流氓吓得不轻，他现在非常明白肖远摧残蛋蛋的功夫那是又狠又准！自己现在蛋疼得紧，肯定跑不过这变态的家伙，所以他只有认命了。    小流氓三两下就将自己的衣服给脱了下来扔在草地上，然后可怜兮兮地捂着胸前两点哀求道：“大侠！现在，我可以走了么？”    肖远冲他摇了摇头，冷冷地说道：“把裤子也脱了吧！”    “啊！！大侠为什么要脱裤子？就算我是流氓，但是你也不用这样蹂躏我吧！！？”小流氓冷汗飚了出来，他觉得自己今天晚上霉星高照。    “别罗嗦你到底脱不脱！？不脱我就.”肖远朝他做了一个猴子摘桃的动作。    “哇.好！好！你狠！我脱！我现在就脱.”小流氓眼眶中含着悲愤的泪水，但是他却不敢反抗，因为肖远那只魔爪随时会抓住自己的蛋蛋一拧！在保住蛋蛋和裤子之间，他舍弃了裤子，不就是一条裤子嘛.    等小流氓脱下了自己的裤子，夹紧着双腿像可怜的小媳妇一般一脸受尽凌辱的悲切表情看着肖远说道：“大侠这下我都已经按照您的吩咐做了，您就像放个屁一样把我给放了吧”    “还差最后一步.现在你把内裤也脱了吧！”    肖远的声音听到小流氓的耳朵里，如同来自地狱的变态狂魔发出咆哮。    小流氓只觉得自己菊花一紧，他几乎断定自己遇上个“断背抓蛋高手”了！他顿时发出凄厉的哭声，拚命摇着头冲肖远大叫道：“不要啊！你这个流氓！！”"
	}, {
		"chapter": " 第015章：去我家吃宵夜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1742.html",
		"content": "    “少废话！脱条内裤很为难吗？真是的.记住，你才是流氓，再乱叫我是流氓，我就捏爆你的蛋蛋！现在，马上给我脱！！”肖远色厉内茬地瞪着小流氓喝道。    小流氓已经无路可退了，他只好转过身去，慢慢地脱掉了自己的内裤，然后撅起，小声悲切地说道：“我我准备好了来吧！不过请你轻点，我还的第一次.”    肖远顿时傻了眼，敢情这小流氓把自己当做是喜欢爆男人菊花的“基佬”了，他心底涌起一种欲哭无泪的感觉，上前一记大脚蹬到等待“狂风暴雨”摧残的小流氓撅起的上“砰！”将他踢得往起一趴，嘴巴刨在草地上，塞满了草和泥巴。    那小流氓再也禁受不住**和心灵的双重打击，眼睛一黑竟然晕了过去。    肖远顾不上理他，径直上前捡起了他那条内裤在腰下一比，这才发现根本不合适自己穿，因为实在太小了，而且现在自己的小**莫名其妙变大了一圈，自己若是强行穿上的话，会撑爆这条内裤的，于是他郁闷地将内裤一扔，转而去捡草地上的衣服和裤子。    拚命塞了好一会，肖远才将小流氓的衣服和裤子穿上，那模样说多怪异就有多怪异，比非主流还要非主流。    “扑哧”肖远一转过身，便看见了苏若雪看着自己的样子笑了起来，他老脸一红，找了个蹩脚的借口说道：“呵呵，天气闷热，出门乘凉忘记了带钥匙，被一只狗追，然后.”    “呵呵你不是想跟我说你是被狗追到这里才看见我被被这几个小流氓欺负的吧！？”苏若雪忍住笑意问道。    “呃没错，确实是这样真是巧啊！”肖远脸色更红，忙接着说道。    苏若雪笑眯眯地看着他说道：“嘿嘿，你骗人都不会骗，唉不管怎么说，你都是我的救命恩人，我叫苏若雪。”    “我，我叫肖远，唔.你，你怎么知道我是在说谎？”肖远好奇问她道。    “嘿嘿本姑娘那么聪明，一眼就看出来了嘻嘻！喂，救命恩人，你到底是怎么一回事？穿成那样半夜跑上街来，若是白天真的被人当疯子的！还有啊，你的武功好厉害啊！是在哪里学的？”苏若雪飞快地问道。    肖远当然不能跟她说自己是去嫖才沦落到如此下场的，这样在美女面前简直是自寻死路，于是他挠了挠脑袋，说道：“其实我是在修炼一门特别的功夫！”    “特别的功夫？需要穿成那样吗？”苏若雪好奇问道。    “唉所以说你不懂！我修炼的这门功夫需要贴近大自然，要在深夜子时，找一处僻静之地，面向东方运功，吸收天地之精华，坚持下去，才能够修炼出高深的功夫不容易啊！”肖远脑海中浮现了《无上通天录》里的关于修炼真气的入门要领，于是就信口胡扯了出来，竟然也像模像样的，唬得苏若雪一愣一愣的。    而苏若雪之前亲眼看见他三两下便将几名小流氓干倒，自然便对他的话相信了大半，于是苏若雪这才点点头说道：“哦原来修炼高深的功夫是需要脱光光的确实是很有难度啊！”    这时肖远的肚子突然又“咕噜咕噜”响了起来，他这才惊觉到自己现在很饿，忙摸了摸自己的肚皮，苏若雪见状笑道：“你是不是饿了？”    肖远不好意思地点点头，说道：“练功消耗比较大！刚才又动了手，所以”    苏若雪越看他越觉得有趣，突然脑子里闪过一个主意，于是上前拉着他的手说道：“那走吧，我请你吃宵夜去。”    “呃.这么晚了哪里还有宵夜摊吃呀？”肖远忙问她道。    “我没说去宵夜摊吃，是去我家吃”苏若雪说道。    “呃.你家？这，这不太方便吧？万一打扰到你的家人，那多不好意思啊。”肖远虽然很想去，嘴巴却这样说道。    “放心吧，疽一个人住，不存在打扰的问题，走吧救命恩人！”苏若雪继续上前拉着肖远的手说道。    “哇一个人自己住！单身美少女！机会出现！哇靠难道我的春天降临了吗？”肖远内心一阵激动，胡思乱想起来。    “喂喂救命恩人，你该不会在打我的主意吧？看你那一副激动的表情！”苏若雪凑上前看看肖远说道。    “你别乱想！你看我像是这样的人吗？”肖远心神一凛，立即摆出一副正派的样子。    “嘻嘻像不像，看你表现啊”苏若雪说着，勾着肖远的手臂往小树林外面走去，外面栅栏处那名晕死的小流氓“大伟哥”还挂在那里，小树林中那两名小流氓一个晕过去了，一个则早就趁肖远和苏若雪说话的机会逃跑了。    “要不要报警抓他们？”苏若雪问肖远道。    “不用了吧！我给他们的教训挺深刻的，我想他们以后不会再做这种坏事了！”肖远说道，其实他怕惹来警察，给自己麻烦，毕竟自己刚刚被警察追得半死，留有后遗症。    “好吧！听你的，你在这等等，我过去拿车”苏若雪对肖远说道。    “你，你有车？”肖远好奇问道。    “是啊，这有什么好奇怪的，这车我都买了一年了。”苏若雪说着，转身扭头朝不远处一处停车场走去。    不到五分钟，一辆淡黄色的甲壳虫停在了肖远面前，苏若雪探出头来朝他说道：“上车呀！”    肖远打开车门钻了上去，甲壳虫一路飚了十几分钟，才进入了南明市高新区的一套私人别墅里的车库停下，这高新区是南明市的富人聚集地，能够在这个地方拥有别墅的人，当然是非富即贵了，肖远现在才知道苏若雪是个有钱人家的女儿。"
	}, {
		"chapter": " 第016章：两只大白兔呀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1743.html",
		"content": "    苏若雪趴在桌子上，瞪着大眼睛看着前面的肖远正在埋头狂吞一碗面，而他面前已经堆了七，八个大碗了，苏若雪发现自己一个月的饭量才抵得上眼前这个变态的部分！    “天啊！你，你到底饱了没有？你平时是怎么过日子的？谁养得起你呀！”苏若雪看着肖远风卷残云一样又将一碗面给吃下去以后，忍不住发出这样的惊叹道。    “我，我还是觉得有点饿还能不能着给我整一点！？刚才打小流氓耗费了不少力气”肖远不好意思地小声说道。    “啊！！你好！你等着，我去煮给你！”苏若雪一脸抓狂地钻到厨房里去煮面了，她觉得自己今天晚上煮的面几乎是她长这么大以来煮得最辛苦的一次！若不是肖远这家伙总是将他打小流氓的话挂在嘴巴上，苏若雪早就罢工了，她苏大小姐什么时候伺候过别人！    苏若雪煮得一脸油烟，在厨房里端出了一大锅面放在肖远前面“吃吧！小心烫着啊！”她已经将厨房里的几包面全部一古脑全部扔下去煮了。    肖远大喜，说声：“呵呵，谢谢！！那我就不客气了。”    “没叫你客气！嘿嘿，我倒是想看看你是不是真的能够将这一大锅都吃下去呢！别浪费哦！人家煮得很辛苦的。”苏若雪笑着说道，她确实想看热闹。    “嘿嘿放心吧！不会浪费的！”肖远说着，已经一头扎进了大锅里。    不到十分钟，肖远将大锅端了起来，喝下了最后一口面汤，舔了舔嘴巴，这才呼了一口气，一手拿着那口大锅，一手心满意足地摸着自己的肚皮说道：“恩啊！现在总算有些饱了!”    “才有些饱了？你知不知道，你将我去年和今年的面全都吃光了，才说有些饱了！！我想s，你真是个面桶！！”苏若雪站起来几乎爆走。    “呃你别激动，我也不知道自己为什么会突然之间那么能吃！可能是功力增长了-恩恩，我现在觉得体内真气充盈，隐隐有突破的感觉！看来你的面起了很大的作用啊！”肖远发现苏若雪对自己的武功很感兴趣，只要装高手，她就来劲。    “唔？真的吗？吃了我的面，效果真的那么厉害吗？”苏若雪果然是个武功白痴，一下子还真的相信了肖远的信口雌黄。    “当然了！”肖远发现自己眼皮眨都不眨一下，他骗人的水平大有长进。    “哇呜那能不能给我露一手？好不好嘛！高手！大侠！”苏若雪上前搂着肖远的胳膊撒娇道。    “呃这个这个”肖远没想到她突然会有这样的要求，暗想这下露馅了。    “好不好嘛！高高手！你就给我露一手嘛，让小女子开开眼界！以后出去跟别人说，我有一个武功很厉害的男朋友！！嘿嘿！”苏若雪没察觉自己说错了话，依然一个劲地摇着肖远的胳膊哀求道。    “男男朋友？！这，这”肖远转过头，眼睛正好落在了苏若雪胸前那两团摇来摇去的胸器上，他好象看见了两只大白兔在互相追逐    “哇靠！汹涌澎湃啊！”肖远身体一僵，小腹下竟然猛地窜起一股邪火，由于太受刺激，手竟然一抖，抓着的那口大锅一下子落在了他的裤裆上，将他的大**砸得生疼。    “唔？你怎么了？”苏若雪没发现自己胸口压得太低，反而关心地问着，然后伸出手去想帮肖远拿起那口大锅。    肖远一惊，立即意识到自己那地方正在高昂怒挺，剑拔弩张，若是苏若雪一拿开大锅，立即就会发现自己的火箭发射基地，这可是万万不能够被发现的目标啊！    于是肖远立即双腿一夹住自己的“大杀器”，然后握住大锅的柄，沉声说道：“好！既然你那么强烈的要求，那我也不能够太矫情！现在我就给你露一手生扭大铁锅！”    说着，肖远集中了体内那股奇怪的力量在手臂上，握紧了那口大铁锅的两头，卯足了力气一扭“吱呀蓬啪！！”    一股强大的力量在肖远手臂上传了出来，一下子将那口大铁锅拧成了扭曲的麻花！    “哇哇哇！好厉害啊！好变态啊！高高手，大大侠，我真是爱死你了！！”苏若雪兴奋得眼睛发亮，情不自禁地搂住肖远的脖子，在他脸上狠狠地亲了一口。    “呃天啊！我要飞了！！我要飞得更高！！”肖远低头立即看见了她那道难以逾越的沟沟，距离实在太近了，那是东非大裂谷一般雄伟的存在！那是肖远最向往的地方    苏若雪发觉了自己兴奋过了头，但是她很快又发现了肖远的反应比自己还要过了头，这家伙正在眼睛一眨不眨地盯着自己的胸口看着，那眼神分明是恨不得化为两把刀子将自己的衣服削开    “好看吗？”苏若雪突然问了一句。    “很好看！”肖远本能地回答了问题，他之前是个听话的好学生。    “你去死！！”苏若雪气得站了起来，一脸羞红地跑到自己房间里把门关上了，只留下老脸发烫，一脸尴尬的肖远愣在那里，一时间不知道该怎么办才好。    肖远觉得这尴尬的气氛实在不合适自己，他想开溜了，于是他小心翼翼地走到了苏若雪的房间外面，隔着门轻声说道：“苏小姐，打扰你实在不好意思啊，没，没什么事，我想先回去了。”    看见没什么动静，肖远叹了一口气，狠狠拍了自己脑袋一下喃喃说道：“娘的，咋总是往她那里看呢，现在啥好印象全没了，真不争气！”然后摇摇头，就欲离开。    他刚刚一转身，“吧啦”苏若雪的房间门打开了，苏若雪抱着一团衣物走了出来，对他说道：“别走，我有事情想跟你商量。”"
	}, {
		"chapter": " 第017章：你想太多了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1746.html",
		"content": "    “哦！什么事情啊？”肖远心中暗暗一喜，他看见苏若雪一脸欲言又止的模样，还以为她准备留自己过夜.    “你今天晚上是不是要回学校去呀？”苏若雪问他道，在之前两人的对话中，苏若雪已经知道了肖远是南方大学的历史系学生。    肖远顿时激动起来，立即装着犹豫的样子，说道：“本来是这样打算的不过若是你一个人害怕的话，我觉得我会考虑留下来陪你的！”    “哦！不是了！你想太多了我是让你换上这身衣服再走，你现在身上这身衣服不合适你！这是我爸的，我看你的身材跟我爸差不多，应该合身，你就先拿去，洗个澡然后换上吧！”苏若雪将手中的那团衣物递给了肖远。    “哦好吧！”肖远心中的火苗熄灭了，他看看自己身上那身小流氓的非主流衣服，穿在自己身上确实很另类，于是伸手接过了苏若雪的衣物。    肖远在浴室里舒服地洗了个热水澡，换上了苏若雪父亲的那身衣服，倒是颇为合身，而且他的身体刚刚经过了“洗髓仙丹”的改造，逐渐地起了一些明显的变化，特别是腰肢开始变得挺拔了不少，不像原来那样单薄了，就连他的脸庞也开始发生了一些变化，不过“洗髓仙丹”的真正效果还没有被催发出来，所以这样的变化并不算明显，其实这样也好，起码他不会一下子便变成了另外一个人！这样，放假回老家估计连他家人都不敢认他了。    苏若雪看见肖远在浴室里走了出来，心下一阵惊愕，双眸一亮，她没想到肖远洗了个澡，换上一套衣服以后，整个人变得如此帅气了许多，若是他那头奇怪的饭铲头再修改一下，那过冬鹌鹑一样的气质再改变一些，就跟自己心目中的白马王子很接近了嘛    不过苏若雪很快便稳下了自己的情绪，走到了肖远旁边，说道：“还不错嘛，比原来好多了，真搞不明白你怎么喜欢午夜裸游的”    “呃.苏小姐，你错了，那是我在修炼内家真气的特别方法，跟你说你也不懂的”肖远忙解释道，这话说多了，连他自己都相信了。    “呃.好好！你是大侠！你是高高手！你的境界高深！请问大侠，你下个星期六有时间吗？”苏若雪绕开话题问他道。    “唔？下个星期六？今天是星期几了？”肖远有些犯晕了。    “今天就是星期六呀~！你晕了？还有一个星期才是下个星期六呢！”苏若雪郁闷说道。    “啊！！星期六！！？怎么竟然过了三天了！天啊.”肖远惊呼叫道，原来他跟许西等人去“野味一条街”“实习”那一天是星期二的晚上，他万万没想到自己落入那个“通冥仙洞”中一晃眼已经过了三天！    “什么过了三天了？难道你穿着那条破红内裤在外面已经晃悠三天了？你不会那么强大吧？”苏若雪额头见汗，如果肖远真是那样的话，她得赶快跟他划清界限！因为他的境界实在太高深了，自己只能够仰望，不能够接近。    “呃.不是，我说说我，我留在学校的小灵通已经三天没充电了，我，我得马上赶回去充电，免得家里人找我找不着。”肖远忙撒了个谎道。    “切，都什么时代了，你还用小灵通！！？难道你没手机吗？”苏若雪瞪着眼睛问他道。    “呃我觉得小灵通比较好用”肖远的解释是这样的。    “嘿嘿你是不是吃太多了？把家里给的生活费花光了，没钱买手机呀！？”苏若雪笑眯眯地问他道。    “呃.是呀这样都被你猜着了！呵呵”肖远忙装着一副不好意思的样子挠着脑袋说道，其实这丫的生活费已经沦陷在那天晚上那位差点夺去他“贞操”的风骚老板娘胸口上了。    “嘿嘿本姑娘冰雪聪明，这样的小问题，怎么会猜不出来呢！走吧！我先送你回学校去，等下星期六我再找你。”苏若雪说道。    “下个星期六你找我做什么呀？”肖远好奇问道。    苏若雪脸上浮起一道红晕，嗔道：“不告诉你，反正到时候你就知道了！把你小灵通号码给我，记住千万不要关机啊！敢放本姑娘鸽子的话，我杀到你学校去找你算帐！！”苏若雪恶狠狠地说道。    说着，两人走出了苏若雪住的别墅，苏若雪开着自己的甲壳虫一路将肖远送到了南方大学的大门口，然后将他抛下，扬长而去，肖远暗暗叹息一声，看着绝尘而去的甲壳虫，他满脑子里都是苏若雪胸前那对大白兔在乱蹦乱跳。    南方大学是开放式的大学，肖远直接在大门口走了进去，即使是现在是深夜时分，也依然不时有一对对大学生情侣躲在学校里的小树林下，湖畔草地，还有其他一些隐秘的地方上演着一幕幕午夜激情动作。    肖远急匆匆走在通往宿舍的道路上，满耳朵听到的都是周围角落中发出来的喘息声，那是进入关键时刻的声音，甚至还有“啪啪啪喔喔喔”这样的撞击声和声，这是什么声音，已经看过日本爱情动作片的肖远很清楚。    不过肖远一路上听着这样的声音，被刺激得小腹下翻腾着一股邪火，满脑子想入非非起来，恨不得马上冲过去将那位正在拚命冲刺的家伙拉开，取而代之！他心情更加郁闷了，想起自己太孟浪了，将苏若雪那样的大美女吓着了，否则说不准自己已经有机会留宿在她家，上演一幕更加激情澎湃的场面了.以后一定要注意形象。"
	}, {
		"chapter": " 第018章：321寝室的牲口们",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1749.html",
		"content": "    “啊！啊！不要啊，疼啊，轻点，别急嘛”一道若有若无的女声传入了正在赶往宿舍的肖远的耳朵里，正在心猿意马的肖远不由循着声音望了过去，此时他的目力已经今非昔比，竟然能够在昏暗中视物如同白昼一般，他立即看见旁边湖泊边的小数林里有一对纠缠在一起的人影，正搂抱在一起吻得天昏地暗，几乎就要合二为一！    鬼差神使一般，肖远突然很想看现场直播，于是他嗫手嗫脚走了过去，很快就进入了小树林里，便看见距离自己不到三米处的长椅上坐着一对搂成一团的恋人。    那对男女十分投入战斗中，正在那里卿卿我我，不时发出暧昧的笑声，那男生火急如燎地一双手不停地在女生身上游走，女生发出“恩恩啊啊！”的娇喘声，那男生听着已经冲动起来，一只手忍不住伸进了女生的短裙之内，那女生突然抬眼看见了正躲在树后鬼鬼祟祟偷看自己好事的肖远，忙轻轻跟自己男朋友惊叫一声：“先不要啊旁边还有人看着呢！”    那名男生此时已经精虫上脑，听到女伴这么一说，忙停下动作，低头气恼地捡起颗小石头，转身朝旁边的肖远身上扔去，然后叫道：“喂！兄弟，帮个忙！回避回避吧！这地方现在不合适你呆了”    肖远这才惊觉自己被发现了，他悻悻然地捂着自己怒昂的战斗系统，不过他抬头望过去，顿时楞住了，倭片他看了不少，但是绝对不如现在这个“现场版”来得刺激因为，那女生的短裙已经被那名男生掀起来，小内裤已经被扯落一边，白晃晃的两条腿就缠坐在男生身上，实在太刺激了，一下子就将处男肖远的目光吸引住了!    而这时那名男生相当恼怒地朝远处一个黑暗的角落一指，对他说道：“兄弟，别在这里碍眼了，想不通就到那边去！那里绝对合适你。”而缠坐在他身上的那女生也娇喘吁吁地说道：“快走开了你这人真没有公德心啊！赶快到那边凉快去！”    此地已容不下肖远，也真不适合他了，虽然他很想看免费的a片，但是人家已经下逐客令了，肖远只得压着自己的第三支枪落荒而逃    一路跌跌撞撞，总算回到了321寝室，寝室的门还虚掩着，刚一推开门，一阵烟雾弥漫混和着臭袜子，快餐面的浓烈味道扑面而来，让在外面吸了一整夜新鲜空气的肖远忍不住打了几个喷嚏，也惊动了321寝室里的那三头牲口！    南大的学生福利和住宿条件还是相当不错的，所有的宿舍楼都是白墙瓷砖打底，每个寝室一室一卫，寝室内摆了四张床，其他的都是私人物品，但是也摆放得混乱不堪，寝室中间摆放的一张桌子上，堆满了各种课本，几双没洗干净的臭袜子，甚至还有两条男士三角内裤挂在桌子边上，最夸张的是，旁边还冲了一碗仍然冒着热气的快餐泡面    胖子丁大聪那滚圆肥胖的身躯霸占着两张凳子，正头也不回地盯着自己面前的台式电脑，电脑屏幕上出现321寝室中最常见到的倭片爱情“肉搏战”，两条白花花的人体正进行短兵相接的贴身肉搏战不时发出：“噢.噢.亚美蝶亚美蝶伊达伊达噢啊！”的声浪语。    “哇靠！加腾鹰！！加油扑她！狠狠地！！扑她！！插死她！！！老树盘根对！就这样盘死她！”    “哇呜小泽！厉害的女神小泽反扑了，猛啊！对！就这样，啃掉他的香蕉！！整根不留给他！看加腾鹰这丫的找地方哭去对！啃死他”    丁子聪瞪着通红布满血丝的眼睛，狠狠地抽着烟，嘴巴里狠狠地叫嚷着，他光着肥腻的上身，只穿着一条三角裤，裤裆之中顶起老高，在那里哼哼哈哈死盯着电脑屏幕上的日本爱情动作战斗片，一副咬牙切齿的模样，仿佛想将整台电脑给吞下去一般。    而321寝室的老大许东竟然也难得地在周末出现在寝室中，这家伙平时只要一到周末，基本都外出泡妞，极少回来过夜，此时不知道为什么，正在躺在床上用手机跟某位mm打电话，那“温柔”无比的没营养情话估计他已经说了大半夜了！听得321寝室内的众牲口已经由一开始的恶心都变为麻木不仁了。    而靠近门口的那张床上，则是家住本市的贾小玉，他外号“美女”却是个不折不扣的男人，只是长像俊美，举手投足间也颇具几分明星风范，再加上身材修长，家庭条件相当不错，自然引来无数校内思春期女生的青睐，也算是南大的校草之一了，只是这厮生性高傲，对那些主动送上门来的女生无论对方有多漂亮，都不屑一顾，他有自己“独特”的口味喜欢运动型波霸！而且他最向往的就是成为一名万众瞩目的大明星，有朝一日步上好莱钨星光大道，印上自己的手印！因此一有时间就练所谓的“演技”，321寝室的其他三头牲口可没少被他折腾，参加他的“彩排演出”！    本来贾小玉本来这厮正沉浸在一本《演员的素质修养》书中，但是当肖远一出现在门口的时候，他立即将手中的书往旁边一摔，嘴巴里大叫道：“天啊！老三回来了！！老三啊！你丫到底这几天去了哪里啊？别这样折腾弟兄们啊！”    随着贾小玉一声怪叫，对着门口，一手打电话的老大许东立即扭过头来，他顿时无法再和mm打情驾俏下去了，不得不轻声地对手机说完一句：“嗯吻你！吻遍全身每一寸肌肤记住，下次补上拜拜!”又对着手机连续个响亮的亲嘴声，然后才依依不舍放下手机，然后站起身来，一脸惊诧地冲肖远叫道：“我靠！老三，你他妈这几天死到哪里去了？？让我们在学校内外都张贴寻人启事了！”    胖子丁大聪已经反应过来，他一把拉开坐着的那两张凳子，一手压着自己那高昂的“大杀器”，一边飞快地窜了过来，一脸激动地将手上还沾有不明黏糊状物体的胖手在肖远身上那件苏若雪送过他的休闲装上撸了撸，大叫道：“哇靠我说老三，你丫的我们以为你被抓进局子里去了，这几天都去捞你，没想到警察说没看见你这号人！搞得哥几个以为你你哎没事就好！没事就好！”    肖远顿时觉得一股暖意涌上心头，这321寝室的牲口们虽然都有各自古怪的嗜好，但是，却是有着很好的感情基础的"
	}, {
		"chapter": " 第019章：特殊口味",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1751.html",
		"content": "    “哦，我，我没事，那天我被警察追，实在太害怕了，干脆就跑乡下亲戚家里躲了几天。”肖远忙善意地撒了个谎道。    因为肖远想到自己这三天的遭遇实在是匪夷所思，若是说出来，不被这三个家伙嘲笑自己异想天开才怪，于是他选择了不说出真相。    ‘嘿嘿我就说嘛，老三这丫还能够凭空消失不成！原来是躲乡下去了，不过你这乡下亲戚还挺有钱的嘛！送你怎么好的名牌服装意大利手工制作的衬衫哦！”贾小玉眼尖，一眼便看出了肖远身上的衣服价格不菲。    突然许东凑到肖远旁边，上下打量了他一番，又伸出鼻子像狗一样在他身上闻了一下，然后挠挠后脑勺说道：“嘿嘿，老三！你有女人了！是不是？”    “呃老大！你真能扯？我怎么会有女人呢？我有女人还需要跟你去“野味一条街”嘛！”肖远一脸郁闷地说道。    “呃，但是根据我的经验和判断，你小子这几天肯定跟女人接触过，而且，还是个年轻漂亮的女人！老三，我说的没错吧？”许东扬扬自己的眉毛一脸猥琐地笑道。    “哇靠！老三，你丫的忒不仗义啊！有了女人也不跟弟兄们说说，敢情是你自己一个人躲在外面三天跟漂亮mm玩上瘾了！？老三，还有其他剩余的不？给我介绍一个，省得我丁大聪每天看这些日本牲口片！好不好嘛老三。”丁大聪一听有女人，特别是有漂亮女人，他立即精神大振起来，凑上前来不停地说道。    “我说你们就饶了我吧！我真没有女人啊！你们又不是不知道我是什么货色，就三天功夫，我可能会有女人嘛！真是的！”肖远忙叫了起来，心下暗暗吃惊这许东还真***厉害，就像一头警犬一样，自己不过是跟苏若雪呆了半个晚上而已，这丫的就能够闻出来了！    “呃但是老三，你这身名牌服装在哪里弄到的？不过还真别说，你丫的穿在身上，若不是头发实在难看了些，还真有几分明星范儿呢！而且，我发现你长得有点跟原来不一样了”旁边的贾小玉眼尖，总是第一个发现异常状况。    “恩恩，好象真有那么一回事！我觉得老三帅了许多呢！老三，你是不是因为有美女滋润的缘故？娘的，你丫忒不厚道啊！”胖子丁大聪紧盯着肖远说道。    “恩恩，我看也是，老三啊，你确实比原来帅了许多，喏，原来脸上那些小雀斑没有了，气色也好了很多，脸蛋耐看了不少！特别是那腰身也挺拔了许多！哇靠！是不是这几天，你天天都在挺身运动啊！？专家说过科学和谐的性生活，有益于一个人的身心发展呢！甚至是整个人的容貌气质都会有所变化呢，老三！看不出来，你丫的真有天赋啊！这么快就领悟了专家的境界！！厉害啊！禽兽啊！”许东眯着眼睛不停地打量着肖远，得出了这样的答案。    “呃我兜没有女人了，你们又不相信，真是没办法啊！”肖远无奈地说道。    “但你这身名牌如何解释？”贾小玉问道。    “呃这是地摊货！我那乡下亲戚专门倒腾这些生意的，不过质量还不错！”肖远信口胡扯道。    “哇靠！这么好的地摊货！？老三，你这乡下亲戚也忒厉害了吧！连商标和做工都如此逼真！真不是一般的厉害啊！”贾小玉眯着眼睛说道。    “呃，你们爱信不信，我现在困了，想睡一觉再说”肖远忙想蒙混过关。    “等等，别急嘛，告诉你一件事情，老三啊，这三天你不在，咱们系花大人竟然惦记上你了，天天都问我们你死哪里去了！嘿嘿，我看啊，系花大人八成是对你有点意思哦”许东猥琐地笑着说道。    “唔？宫秀秀？她怎么找我了？难道你们没帮我请假吗？”肖远脑海里浮起一张如花俏丽的脸蛋，还有那身火爆异常的身体！宫秀秀，历史系的系花，长着一张颠倒众牲口的俏丽，还有一副令众牲口为之彻夜胡思乱想的火爆身材！在这些牲口中，自然包括了肖远同学    “嘿嘿我们可不知道她为什么要找你，她不是跟你是老乡吗？我看她是不是想发展一下跟你老乡之间的感情啊！如果是的话，老三你丫的就大发了宫秀秀的身材可是咱们历史系最火爆的一个！老子一看见她的那对车前灯哇靠，真是刺眼非常啊！”许东猥琐地说道。    “看你说的！真***猥琐，看女人只看三点位置，不跟你扯了，我洗澡睡觉去”肖远对许东翻了个白眼，这许东确实就如同肖远所说一样，看女人最爱紧盯三点位置看！    “老三，老三别急嘛，若是宫秀秀找你的话，记得带上我啊！”丁大聪拉住肖远说道。    “呃.胖子，你不是想跟老三抢宫秀秀吧？你丫的敢那么禽兽！？”许东瞪着丁大聪嚷道。    321寝室这些牲口门虽然猥琐，但是却不会出现几个人争抢同一个女人的现象，因为这规矩是321寝室四头牲口在认识并且熟悉的那一天就定下来的，按照老大许东的说法：“这天下的女人多了去，但是兄弟却不多，所以千万不能够为女人伤了兄弟之间的和气！特别是有兄弟需要支援时，其他兄弟一定要站在同一阵线！”    这个规矩深得其他三人的赞同，于是便成为了四人之间共同遵守的321寝室条例之一。    “老大，看你说的，我丁大聪是这样的人嘛！我是看上了老是跟在宫秀秀旁边的那个顾小梅.嘿嘿，细皮嫩肉那个”丁大聪难得地老脸一红说道。    “哦哦哈哈哈，原来胖子喜欢青柠檬啊！嘿嘿，没想到你原来好这一口！我们都以为你喜欢波霸呢！”旁边的贾小玉怪叫起来。    丁大聪口中的顾小梅是宫秀秀同寝室的好朋友，好同学，两人经常形影不离，这顾小梅是四川人，长得娇小玲珑，模样道也清秀，就是典型的川妹子性格，直爽泼辣，特别是那嘴巴甚是狠毒，它认为好姐妹宫秀秀性格温柔善良，容易被男人骗，于是自告奋勇地肩负起为她驱赶“苍蝇“的任务，若是有男生企图接近宫秀秀，经常被她那张刀子嘴说得落荒而逃，是个令男生头痛的人物。    “靠你以为我是你呀！专门挑波霸！咱们南方大学有多少个38d的波霸给你挑呀？你以为是鬼妹啊？你到国外去找吧！”丁大聪朝贾小玉一翻白眼说道。    这贾小玉的口味与众不同，这丫的从小好象缺乏母爱一般，特别喜欢波霸型女生，而且他给自己定的标准是非38d以上的不泡，长得太恐龙的不要，年龄超过22岁的不要，身材低于一米七的不要！这样的标准，在南方大学能够达标的女人简直是廖廖无几！    “嘿嘿你们两个家伙都喜欢挑战极限，还是老子现实，什么类型都吃得下去！老三，你千万别学他们啊！记住我这个真理女人嘛，有错杀，没有放过！”许东眯着眼睛教育肖远道。    “恩恩我知道，不过我先去洗个澡再说你们继续讨论女人吧！”肖远说着，在自己床上拿了条内裤，钻入了卫生间里，其实他是想换掉那条破内裤，苏若雪只给了他衣服和裤子，甚至是一双皮鞋，却没有内裤送上让他一直穿着那条陪伴了他三天三夜的破红内裤，肖远感觉自己下半身都快馊了，郁闷."
	}, {
		"chapter": " 第021章：幻海秘术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1753.html",
		"content": "    等肖远在卫生间里折腾了一番，又洗了个热水澡，换上了新内裤出来，发现三头牲口已经钻到各自床上睡觉去了。    肖远松了一口气，他还担心这三个家伙缠住自己逼供个不停呢，毕竟自己这三天的遭遇实在太匪夷所思了，若不是能够清晰感觉到印入脑海中的那本《无上通天录》，肖远还真以为自己在梦境里呢。    肖远也爬上了自己的床，在枕头下找出了自己那个破旧的小灵通，发现已经没电了，于是他打算找充电器给小灵通充电，不过找遍了床上，甚至连床底也翻找了，也没找着自己那小灵通的充电器，反而因为翻找充电器弄出的声音太大，惹得旁边床铺已经睡意朦胧的老大许东嘟囔道：“呃老三呀，你就别折腾了，哥几个这几天因为你的事情都没好好睡过觉，你真睡不着，就学胖子爬床上打飞机去吧！打下飞机以后就睡着了”    “呃”肖远望到胖子丁大聪的床上，果然看见丁大聪已经鼾声大作，进入了梦乡，但是他那两只手本能地伸入自己裤裆下，揉来揉去.    肖远苦笑着摇了摇头，对这个现象已经见怪不怪，因为这就是丁大聪独特的睡姿，只要见到他双手伸入裤裆内，便是已经睡着了。    这时许东也发出了打鼾声进入了梦乡，肖远也只好爬上自己的床，躺了下来闭上眼睛，躺了一会儿，他感觉自己体内总有一股骚动的力量到处乱窜，那是一种莫名其妙的焦躁感，令肖远怎么睡也睡不着，于是肖远索性爬了起来，开始半眯着眼睛想着那本神奇的《无上通天录》里的内容。    奇怪的是，脑海中突然光亮如同白昼，那本《无上通天录》的内容开始浮现在肖远面前，首先展现在他面前的，是太清派修炼入门的基本知识通过太清派独特的运气方法，便能够迅速通过呼吸聚集成“内气”，然后用意念将“内气”通过人体内的奇经八脉汇集成“内丹”，所谓“内丹”，便是道家的说法将人体喻为“炉鼎”，用意念将精，气导引入人体的上，中，天三个丹田中修炼凝结者，即称“内丹”，亦称“圣胎”，这“圣胎”便是一个人的“元神”，而“元神”寄居的地方，就叫做“幻海”这‘幻海”便是一个人灵魂的最深处那一片天地。    人类有许多先天的潜能，但是绝大部分人却终生无法使用，只有通过一些独特的修炼方式，才能够提取运用。    所谓一沙一世界，一花一天堂，人是万物之灵，每一个人的内心都有一个天地，而内心最深处有一片不为人知的天地，那地方就叫做“幻海”！“幻海”主宰着一个人所有无意识的思想和行为。    普通人只会在梦里，或是偶然的机遇下，才会得以一窥自己的幻海，便会震惊于那个睁开眼睛却看不到的世界，也感慨幻海中无与伦比的奇幻壮阔，但是修道之人，通过道家内功的修炼，便逐渐能够对自己的幻海进行内观，深入和控制，当经过修炼，打通进入幻海的通道以后，便能够令自己的元神进出自如，而能够掌握和发挥出幻海元神的神秘力量，便会得到各种匪夷所思的“神通”！    不过每个人的先天禀性都不一样，先天的正邪观念，喜恶倾向，过去的记忆，甚至不愿提及的往事，都一点不漏地陷落在幻海中，所以，每个人才衍生出不同的性格来，正是因为这样，这天下修炼的门派和方法才如此众多，但是目的都有一个，就是进入并且控制自己的“幻海”，得到和利用“幻海”中的‘神通”！    肖远倒是理解了这个意思，而展示在他面前的，则是《无上通天录》中记载的几种通过修炼进入幻海的方法，不过这几种方法都需要先通过呼吸炼气凝结“内丹”，炼出“元神”以后，才能够选择一种最合适自身的修炼方式终生修炼。    肖远顿时来了兴趣，他立即按照《无上通天录》中凝结“内丹”的方法，双腿盘膝，面朝东方端坐，双目微闭，双手交叠，左手掌托着右拳，结成“宝瓶印”，然后聚精会神，依照书上所说的特殊呼吸方法开始修炼起来。    不到十分钟，肖远立即感到自己的体内起了奇妙的变化，先是全身的经脉可是扩张开来，他甚至能够隐隐听到自己血液流动的声音，随着他的一呼一吸之间，渐渐感觉到有一股能量沿着身上的奇经八脉汇集到自己的中，下两处丹田之中，然后又慢慢升至两眉之间的印堂穴位置，那是上丹田所在的位置，也是幻海所在的位置。    肖远感觉到一道道淡淡的白光在他面前旋转着闪过，原本若隐若现，却随着自己的呼吸愈变愈大，逐渐照亮了一片昏暗，他已经能够明显地感觉到那一道道白光迅速聚集在一起，竟然逐渐凝结成一团如同燃烧的太阳一般的火焰，这团火焰之中，竟然隐隐可以看见有一个模糊的人影.    肖远甚感惊讶，他很想看清楚那人影是什么东西，但是那人影始终是一片模糊，任他如何折腾，硬是看不清楚那究竟是什么东西，肖远不死心地继续按照修炼的方法反复试着，也不知道试了多久，却看见一团灼热的火焰将那模糊的人影包围起来，紧接着眼前一阵晃动的白光翻腾着，转瞬间那些白光随着奇经八脉扩散往全身，又聚集到了小腹下面的下丹田位置，肖远顿时觉得小腹下一阵灼热感，弥漫着一股澎湃的勃发，充满了张扬的力量。    这种振翅高飞的感觉令肖远精神大振，他缓缓地睁开了双眼，眼前一阵刺亮，紧接着，映入眼帘的一幕令他大吃一惊.    却见许东，丁大聪，贾小玉三头牲口正凑在自己床前，一个个瞪大眼睛看着自己的裤裆，三人瞠目结舌的模样甚是怪异。    “呃.我靠！.你们你们在干什么？为什么这样盯着我？你们自己没有吗？”肖远忙用双手遮住自己的裤裆。    但是一遮之下，肖远这才惊觉，自己一阵发硬，他忙低头一看，自己的“大杀器”怒昂着头，毫不客气地仰天而立，绝对是巨大的“擎天柱”！    “哇靠！老三！没想到你那么有料！你的宝贝绝对是我们321寝室的镇室之枪！厉害啊！禽兽不如啊！”许东第一个惊诧地叫道。    “对！老大说的没错，老三的宝贝绝对是禽兽都比不过他的大！！都跟我乡下的公毛驴那般大了！天啊！老三，没想到你竟然如此凶猛！连加腾鹰，小清先生这些家伙全部靠边站去.”胖子丁大聪瞪着通红的眼睛羡慕万分地说道。（注：看过日本爱情动作片的童鞋们应该都知道这加腾鹰，小清先生等人都是有名的“千人斩”，以大，凶，长时间而闻名天下）    “哇啊以老三这样的状态，足可以代表我们历史系男生挑战新闻系前天刚刚转学过来的那头种马了！这下咱们总该扬眉吐气了吧！”贾小玉看着肖远的“大杀器”，阴恻恻地笑了起来。"
	}, {
		"chapter": " 第022章：内蒙古种马传说",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1755.html",
		"content": "    “啊！没错，没错！老三确实有这个雄厚的资本了！”丁大聪也怪叫起来。    “嘿嘿，事不宜迟，现在老三马上就去替咱们报仇吧！新闻系那头种马这个时候应该在卖弄他的凶器！老三去干掉他，这次新闻系不能再鄙视我们历史系了吧！娘的！”许东兴奋地怂恿起来。    “呃慢点，慢点！你们到底在说啥？什么新闻系种马？是谁？我咋没听说过？”肖远忙说道。    “哦！那娃是前天刚刚转学过来内蒙古大种马，他名叫咯天日图，一听名字就知道是个很的家伙，而且这家伙牛高马大，最喜欢炫耀他那根玩意了！不过他那玩意确实不是一般的大，而且听他说，他以前还在广东的夜总会做过男公关，经过特殊的“硬鸟”训练，那玩意能够系上个小哑铃来回摆动呢！！”许东说道。    “男公关！？做鸭！？哇靠，这种人才怎么混咱们南方大学里来了？”肖远汗道。    “切，这有啥奇怪的，人家也是凭本事吃饭的嘛！我若也有他那么一根凶器，我放假也到广东兼职做男公关去既能享受，又能挣钱，多好啊！”丁大聪一脸向往地说道。    “呃，胖子，你想做鸭？就你那根小米加步枪还是算了吧！别羡慕人家了，打铁还需自身硬，你若有老三那么凶猛的杀器再说吧！嘿嘿。”贾小玉冷笑着嘲讽丁大聪道。    “美女！起码我还有凶悍的小米加步枪，但是你有什么？你的都没见开过光，话说我都没看见过你那玩意藏在哪里呢嘿嘿，你该不会真的是女人吧？”丁大聪邪恶地笑着，那双小眼睛不停地来回扫射在贾小玉的裤裆上。    贾小玉顿时涨红了脸，怪叫道：“死胖子！你鄙视我！让你看看我的厉害！”    边说着，边开始脱裤子找自己的家伙，但是他突然捂住自己的裤裆，叹息一声说道：“唉还是暂时算了吧！”    丁大聪怪笑起来，说道：“哇哈，拿不出来了吧？美女，莫非你真的是女人？？”    贾小玉被刺激得满脸涨红，却迟迟不敢掏出自己的宝贝，一脸纠结的模样，这时许东上前打圆场道：“哎呀，你们两个就别再内哄了，话说你们两个的宝贝加起来也没有老三他那个大！只有老三才能够帮我们报仇！老三啊，趁这个时候，咱杀过去吧！”    “哦！对对！同意同意！现在咱们就杀过新闻系那边报仇去！”这下丁大聪和贾小玉很快又统一了阵线。    三人说着，一边拉着肖远起床，一边手脚飞快地帮肖远准备着衣服来。    “可是我我还没弄清楚是怎么一回事啊！”肖远忙叫道。    “嘿嘿，那还不简单，过去了什么都清楚了，快走吧！现在那头内蒙古种马应该还在那边晨练呢！”许东说着，跟丁大聪和贾小玉拖着肖远往寝室外面走去。    历史系的寝室对面就是新闻系的寝室，由于都是男生，这两个系的学生倒也经常来回走动，所以许多人都是认识的，不到五分钟，肖远四人已经出现在了新闻系的男生寝室过道里。    这时肖远发现一个奇怪的现象，新闻系男生寝室的门大都是开着的，但是里面那些牲口们一个个都不知道跑去哪里了，于是他好奇问旁边的许东道：“老大，这些家伙平时都在的，怎么现在一大早就跑哪里去了？”    “哎，还不是因为那头内蒙古大种马的原因，他们都跑去看他训练去了。”许东叹气道。    “怎么，他训练什么？能够令这些家伙如此趋之若骛？！”肖远好奇问道。    “当然是训练他那根玩意儿了！话说回来，那厮的玩意真的很厉害啊！一掏出来，威风凛凛迎风一抖，着实令我们汗颜，不得不绕道而行啊！就连上个厕所，也等那厮先上完，我们才好意思进去啊！”许东一脸纠结地说道。    “我靠！那么狠！这厮太没天理了！我倒要见识见识这内蒙古大种马的玩意到底浪花到什么程度！！”肖远被深深刺激到了，自从被璃王蛇“加工”过以后，他觉得现在自己的玩意儿也非常凶猛！难道还有比自己更加凶猛的存在吗？    “对！我们老三绝对能够干掉那家伙！娘的，新闻系那群牲口忒嚣张了去！让他们也开开眼界，咱们历史系的霸王枪也不是闹着玩的！”许东恶狠狠说道。    “没错，绝对不是闹着玩的，随便一走火都可以吓死这些牲口！娘的，老三我看好你！你一定要争气啊！”丁大聪一脸严肃地叫道。    “呆会我一定押老三赢！我押3000块！老三你一定行！！”贾小玉一脸兴奋地叫道。    正说着，四人拐过了一个弯，已经走到了新闻系男生寝室最里面那间房间，映入四人眼帘的，是一副热闹的场面    只看见一大帮男生拥挤堵在一间房间的门口，正热火朝天地怪叫着，一个个满脸的兴奋和复杂古怪的表情。    “我靠！！牲口啊！”    “我晕了！我服了！”    “天啊！枪神！真正的枪神！！”    “哇！一夜八次狼也不能够形容他的猛！！！”    肖远一愣脱口而出说道：“我靠，原来新闻系那些牲口全都集中到这边来了！”    这时许东却拉着肖远，毫不客气地挤进人群中，嘴巴里大声嚷嚷道：“让开让开！小子们，今天让你们看看，什么才是枪神！有请咱们历史系的霸王枪肖远同学闪亮登场！！”    拥挤在那房间门口的那些新闻系男生集体一愣，立即有人叫道：“哈哈，又有不怕死的送上门来跟咱们新闻系枪神比试了！大家准备下注吧！！”    “嘿嘿，谁死还不知道，今天我做庄，大家快下注买谁会赢吧！”许东分开众人，拉着肖远大大咧咧朝房间里跨了进去，丁大聪和贾小玉立即跟上。    一大群男生闻言立即哄叫起来，纷纷窜到房间里准备下注，而肖远这次终于看见了传说中的那名内蒙古大种马咯天日图！"
	}, {
		"chapter": " 第023章：一万块啊！一万块！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1757.html",
		"content": "    只见到房间中间有一名牛高马大的年轻男子，头发甚长，他**着身体，身上的肌肉如同铁疙瘩一般一块块隆起，胸口有一搓黑色的卷毛，腹部位置甚至有六块坚实的腹肌，整个人看上去极为彪悍精壮。    他此时正低着头使劲摆弄着自己那根玩意儿，肖远一时间没看清楚他长什么模样，不过肖远的注意力跟房间内外的其他牲口一样，已经完全被他那套惊竦无比的动作给吸引住了，是深深地吸引住了，肖远张大了嘴巴，差点也跟其他牲口一样惊叫起来。    只见那男子那根玩意只能够用“庞然大物”来形容，若是这个词不足以形容的话，“很强很变态”应该可以形容一下。    最变态的是那家伙四平八稳地坐在一张凳子上，双腿张开，他那根玩意儿上面顶着一块足有10几斤重的哑铃，随着那家伙憋着一口气，正往上面摇晃摆动着，但是他双脚和腰部不见有任何动作，那块压在他那根玩意儿上面的哑铃却随着他一呼一吸之间的风骚叫声“哼哈哼哈”极有节奏地上下摇动着。    “哼哈哼哈.”周围的牲口一个个瞪大了眼睛，嘴巴不由自主地随着那家伙的声音一起风骚地叫嚷着，就如同做集体早操一般！而且，那态度，那神情都非常投入！    那男子一口气足足“哼哈哼哈”了几十下，这才停下了动作，拿掉那块哑铃，他那玩意儿立即猛地抬起了头，昂首挺立，直指天花板，显得凶猛非常，将一众围观的牲口们惊得怪叫连连。    这时那男子终于抬起了头，得意地说道：“嘿嘿刚才我好象听到又有人要上门挑战我枪神的名头哦！是不是啊？”    肖远这才看清楚了他的模样，只见那厮模样长得倒也周正，脸上棱角分明，浓眉大眼，脸颊边有两道如同张飞一样嚣张的黑胡须，令他整个人有一股粗旷的味道，此人正是刚刚转学进入南方大学新闻系就读的内蒙古新生有“内蒙古种马”之称的咯天日图！    肖远心下不禁暗暗感慨：“哇靠！这样的猛男也去做鸭！看来做鸭真是一件很有前途的工作啊！”    没等肖远说话，后面的许东已经越众而出，大大咧咧站到咯天日图面前对他说道：“没错！今天我们历史系的新一代霸王枪前来跟你比试！嘿嘿，让你见识一下什么才叫做真正的枪神！”    咯天日图冷笑道：‘哦哦？历史系霸王枪？我记得你们历史系前天刚刚有个不自量力的小鸟铳刚刚输了两千块给我呢！嘿嘿，难道历史系还有比那小鸟铳更猛的存在吗？难道那个人是你？”    许东摇摇头，说道：“那个人不是我，是我兄弟！嘿嘿，我们历史系人才多着呢，咱寝室就是新一代霸王枪，只不过他原来生性低调，不为人知罢了，不过既然看见你如此嚣张，他终于忍不住出山了，他的出现，将让你知道什么叫神勇无敌霸王枪！今天我做庄，下五千块赌我兄弟赢你！”    咯天日图浓眉一扬，哈哈大笑道：“好哇！既然你这么说，那我很期待着你们历史系的新一代霸王枪的挑战呢！我也下注，嘿嘿，我下一万块！赌我自己稳赢！”    “哇靠！一万块！一下就下一万块！娘的，真不愧是做鸭出身的，真有钱啊！我考虑大学毕业以后也去做鸭去！”    “哇啊！~一万块啊！大手笔啊！我跟！我.我跟下一百块”    “厉害！厉害！真不愧是枪神！不但枪够猛，胆子也够猛！老子豁出去了，我也下注五百，赌枪神稳赢！”    “哇靠一万块啊！可以让我去嫖个够了！拚了，我下一千！！”    周围的牲口们立即群情涌动起来，一个个纷纷抢着下注，不过他们几乎看都没看挑战者是谁，便将钱直接都押到了咯天日图身上，因为他们不相信有能够超越他的存在！    这时丁大聪和贾小玉两人已经分别扶着肖远的肩膀，推开众人，走到了咯天日图的面前，许东得意洋洋地一拍肖远的肩膀，朝咯天日偷道：“嘿嘿，看清楚了，这位就是我们历史系的霸王枪！我们321寝室的镇室之宝肖远同学！”    “他？？就他？”咯天日图霍然站了起来，这厮果然牛高马大，一站起来足有一米九左右的身材，肖远虽然长得也有一米八零的身高，但是咯天日图依然能够眯着眼睛，居高临下地望着肖远，那气势非常明显地压过肖远一头！    “肖远？肖远是历史系霸王枪？我没看错人吧？”    “唔？这家伙会是霸王枪？别扯蛋了，他那玩意能有我两根手指大就不错了！！”    周围不乏认识肖远的牲口，他们立即哄叫了起来，纷纷一脸的不相信。    “没错！就是肖远，嘿嘿，俗话说人不可貌相，海水不可斗量，你们别以为咯天日图块头大救赢！告诉你们，要注重内在！知道啥叫内在不？嘿嘿，看你们那副鸟样就知道没什么内在了.”许东翻着自己的三寸不烂之舌对着一众牲口说道。    “嘿嘿，好了，你少罗嗦！你到底想怎么比？我赶着收钱呢！”咯天日图打断了许东滔滔不绝的口水。    许东一愣，忙转身问肖远道：“老三，你想怎么跟他比试？”    肖远更是拿不定主意，他现在是被赶鸭子上架，啥也没弄清楚就被推上风口浪尖来了，改变一点胜利的把握都没有，心下很是忐忑。    这时他旁边的贾小玉肉疼地拉着他悄声说道：“老三啊，我这次不是押三千，而是也押了一万块赌你赢啊！你，你一定要争气啊！否则我那钱就拿不回来了！我这个月就惨了.不过话说回来，你若是赢了，除开许东老大分到的，你至少也有一万块收入哦！！”    “一万块！！”肖远被这个数字深深地刺激到了，现在他正闹钱荒，就差没抄家伙去银行抢劫了，于是他咽了咽口水，索性豁出去对咯天日偷道：“你说吧！怎么比都可以！”    “哟喝怎么比都可以？！你口气不小嘛！既然你这么说，我就不跟你客气了，比大小我看就不需要了，看你那玩意也不会大到哪里去，我是在让你一招，嘿嘿，我们就比刚才的举哑铃吧！腰部和双腿不准动，谁举得高，举得猛，谁就赢！怎么样，这样够简单吧？”咯天日图坐到了凳子上，冷笑着说道。    “好啊！~就依你说的比！嘿嘿，其实就算比大小我也不怕你！”肖远说着，拉了一张凳子坐到咯天日图对面，动作迅速掏出了自己的宝贝！"
	}, {
		"chapter": " 第033章：枪神争霸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1760.html",
		"content": "    “哇靠！！禽兽啊！真禽兽啊！”    “天啊！好大啊！没想到啊！真没想到啊！”    “我晕，一天之内连续见到两只大怪鸟，难道我出现幻觉了？”    “啊！果然不愧是霸王枪！！杀气冲天啊！”    “老天，前面好象还有倒钩！莫非这样能够发动传说中的倒挂金钟！？”    等肖远的宝贝一露出狰狞的怒容，周围的牲口连连尖叫起来，他们万万没想到肖远的宝贝根本不比咯天日图的小，甚至，比他的还大还长！而且，那模样更加凶猛狰狞！    “呃看起来还真不错！”咯天日图亦被震惊了一把，他那玩意儿不由自主地缩了一缩头。    “嘿嘿！大吧！猛吧！凶狠吧！怎么样？你怕了没？”许东一脸得意地双手叉着腰，冲咯天日图叫嚣道，仿佛肖远那根宝贝是他的一般。    “怕！？嘿嘿，我咯天日图怕过谁来！不过我得承认，历史系霸王枪还不错！不过今天咱们比的不是大小，也不是长短，而是力量！！来吧！让你见识一下，什么叫力量！”咯天日图狞笑起来，他一坐在了凳子上，拿起旁边那块十几斤重的哑铃压在了自己的胯间。    “看清楚了！嘿哼”咯天日瞳手叉腰，扎稳马步，直挺着身板，大声吼了起来，只见那块哑铃被他那玩意儿拱抬起来，落下，又抬起来，如同一个正在锻炼举重的运动员一般，一下，两下，三下竟然一口气来了二十多下。    “哇哇！猛啊！不得了啊！！”    “枪神一出，霸气纵横啊！！”    “狠！猛！狂！男人中的男人！极品中的极品！！”    周围的牲口们又群情汹涌起来，一个个兴奋非常，没想到这时咯天日图却转头看向肖远说道：“小子，看你那霸王枪也是我生平仅见的凶物！所以今天给你点面子，让你输个明白！让你见见我真正的力量！”    咯天日偷罢，竟然拿起旁边另外一块哑铃叠了上去，然后冲肖远说道：“看清楚了！”只见他深吸一口气，他身体上的肌肉顿时一块块绷紧起来，腹部的那六块腹肌一收，脖子上的青筋暴突而出，只见他眼睛一瞪，大吼一声：“起！！”    只见压在他那玩意儿上面的那双哑铃竟然被拱抬了起来，并且定在那里，足足有十多秒钟过去，“收！”咯天日图才大喝一声，那双哑铃才缓缓地落了下来！    这一双哑铃加起来的重量足有30斤重，相当于装满的一桶水的重量，这厮竟然不借助腰力和腿部的力量，而是光凭着他那玩意儿的力量便将这30斤的重量拱了起来！真可以称为人类中的种马甚至是野兽了！    一众围观的牲口先是集体一阵发懵，然后爆发出一阵疯狂的尖叫声，还有口哨声，拚命鼓掌声他们服了！真的服了！下了重注的牲口们更是兴奋得两眼直冒绿光。    而许东和丁大聪，贾小玉三人一脸煞白，因为除了他们三人，其他牲口全部将押到了咯天日图身上，特别是贾小玉脸色更白一些，还是惨白那种，原因很简单他押在肖远身上的注最大！    “呃靠！力量还真是凶猛啊！！”肖远也觉得头皮发麻起来，之前积累出来的那点信心顿时又消失不见了，因为他没有把握让自己的宝贝发挥出那么大的力量。    “嘿嘿，看见了没，光大光长未必是最强的！够硬够力量才是关键所在！霸王枪，现在该到你了！若是举不起来，你就输定了。”咯天日图用怜悯的眼神对肖远说道。    “哦！该我了”肖远忐忑不安的坐回了凳子上，他眼神中的不安刺激到了贾小玉，只见贾小玉哭丧着脸走到他旁边，抓紧他的肩膀悲声说道：“老三，我，我这一次真的全靠你了啊！你若赢了这厮，我请你吃大餐！”    这时也下了五千块的许东也一脸紧张地凑上前来说道：“老三，你一定要争气啊！你若是赢了，我，我介绍私人珍藏的美女给你糟蹋！真的，什么款都有”    肖远这才眼睛一亮问许东道：“老大！你说的可是真的？”他知道许东这家伙认识许多人，甚至三教九流的都有，而且，许东这厮真的认识不少漂亮mm。    许东一脸严肃地拍胸口保证道：“千真万确！你又不是不知道我的本事，介绍美女给你绝对没问题！能不能糟蹋到她们，就看你的本事了！不过现在你有这么一根宝贝，我想那些水性扬花的**绝对会倒扑过来的！！”    肖远兴奋起来，眼睛瞪得更大了，他说道：“好！我一定尽力赢他！说好了哦！赢了介绍漂亮的**给我！我喜欢胸大的！”    “那是毫无疑问的！”许东非常爽快答应了下来。    这时丁大聪也凑了上来，小心翼翼地低声对肖远说道：“老三老三，这一次你赢了的话，我，我将我独家珍藏的250g的热，一本道，虎虎虎还有动物世界都复制一份给你！”    “靠！！”周围的众人立即无比鄙视地朝丁大聪竖起了中指。    许东将丁大聪拉到后面，不屑地对他说道：“我说胖子，这东西在座的各位谁没有啊！你就别拿你那点东西出来献丑了！在旁边呐喊助威吧！”    “呃好吧！”丁大聪老脸发烫，能躲到了旁边不再冒头。    这时肖远已经拿起那双哑铃压在了自己的宝贝上，试着运了运力，竟然纹丝不动，这重量果然不是正常的人类能够拱得动的，但是他能够感觉到自己小腹下充满了澎湃的力量，他需要的是使用什么方法将这道澎湃的力量发动出来而已。    肖远眯上眼，开始yy起来，脑海中飘过小泽，高树，白关舞，苍井空等的妖娆倩影，他感觉小腹下一股热力开始升腾起来，聚集一些力量了，但是还不够，那双哑铃只是轻轻动了动，他又继续yy起来。    他脑海里又飘过苏若雪那道曾经在自己面前晃动的大白兔，很调皮很淘气地抖啊抖，真过瘾，紧接着还有自己的老乡历史系系花宫娇娇那对刺眼的车前灯！随着她的奔跑晃啊晃，真是无比的刺激啊！    一大股热力立即在肖远小腹下涌了上来，那对压在他宝贝上的哑铃一下子被举了起来。    “哇啊！哇啊！起来了！起来了”许东立即兴奋地大叫起来。    “一，二，三，四，五”贾小玉更加直接，他已经开始数秒了，周围的牲口汹涌起来，也用颤抖的声音跟着贾小玉数秒，特别是丁大聪的嗓门叫的最大声，简直如同杀猪一般吼叫。    足足举着过了两分多钟，众牲口才看见肖远的眉毛一扬，他们还以为他要放下来了，没想到的是此时肖远脑海里闪过了“凤姐’发廊里那个风情万种的老板娘，那双穿着黑的雪白大腿冲自己一张最刺激的出现了！    “蓬！蓬！”    压在肖远宝贝上的那两块哑铃顿时被他宝贝一震，直接飞上了天花板，那冲劲竟然将天花板砸出了两个坑，那两块哑铃落了下来，差得砸到对面已经一脸傻样的咯天日图的脑袋上！幸亏偏了一点点，但是也砸到了他的脚板上，疼得这厮立即惊醒过来，天花板上的水泥屑已经纷纷飘落下来。"
	}, {
		"chapter": " 第024章：梦中情人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1763.html",
		"content": "    肖远装模作样地双手运了一个太极拳收手势，然后呵出了一口气，一脸淡定地伸手拂去了天花板上面飘落下来的水泥灰和双飞纷碎屑，用低沉的男低音缓缓地说道：“搞定！”    他那模样还真有一代宗师的风范，虽然他现在还光着露着宝贝，但是这样的宗师风范是由于内心拥有强大的自信才会散发出来的    四下一阵沉寂，一众牲口的嘴巴全部张成了“o”型，那模样就如同看见了凤姐扑倒了凹凸曼，老母猪变成了俏貂婵，奥巴牛大战雌性火星人一般，这一刻永久在他们脑海中定格，震惊！非常震惊！极度震惊！    良久，一众牲口的意识才逐渐归位，一个个用无比崇拜的眼神望向了肖远和他的宝贝！    “欧卖糕！这绝对是我这一辈子见过最惊竦的事件之一！！”    “我靠！！刚才那一下莫非是武林中失传已久的冲天一炮？！”    “我，我看见了如此精彩的绝世霸王枪，我输得值了”    “奶奶个熊咯天日图是禽兽，这厮则根本不是人！！”    一众牲口哇哇乱叫起来，一时间口沫横飞，但是所想表达的只有一个意思那就是对肖远那宝贝霸王枪那接近虔诚的崇拜心理。    肖远得意洋洋地挺着自己的宝贝绕场走了一圈，让众牲口再次瞻仰了它的风采，以后才缓缓地将它收了回去，将拉链拉上的那一刻，肖远甚至能够感觉到一众牲口发自内心的依依不舍，因为，这样的机会以后很有可能不再出现了。    那是因为咯天日图已经捂着自己被砸得发肿的脚板，手上拿着一扎红彤彤的百元大钞，一蹦一跳地来到了肖远的面前，将钞票恭恭敬敬地呈过肖远，然后一脸敬服地对他说道：“服了！肖远同学，我咯天日图真的服你了！心服口服！你的霸王枪绝对可以横扫天下！从此以后，我要向你学习，收起自己的枪，低调做人，不再跟别人比枪.愿赌服输，这是一万块！请您笑纳！”    看着那一扎红彤彤的钞票，肖远心里乐开了花，他嘴巴里忙假装谦虚地说道：“哪里，哪里，客气，客气，我只是赢得侥幸，侥幸！嘿嘿”    一边说着，他一边毫不客气地将那扎钞票接了过来，还沾着口水飞快地数了一遍，还真是一万块，这咯天日图还真算是个讲信用的鸭子，哦，不，应该是大学生！    许东和贾小玉大声欢呼起来，他们两人下了重注，心情当然爽快，立即上前开始收众牲口下注的钱，而丁大聪这厮是典型的又反动又怕死的货色，他只在肖远身上押了一百块钱，结果，他只好嫉妒羡慕恨地跟在许东和贾小玉后面干瞪眼。    闹腾了一早上的枪神争霸终于落下了帷幕，咯天日图日后还真的说到做到，在南方大学里不再拔出自己的枪跟别人比试了，而这昙花一现一般的枪神争霸在南方大学里便成为绝响，成为日后能够有幸当时在场的一众牲口的集体珍贵记忆，一直到多年以后，在南方大学里，许多故事传说都已经消失的时候，这枪神争霸的传说却一直是男生之中的热门话题，原因很简单男人都希望自己拥有那么一支绝世霸王枪！    许东等三人簇拥着肖远揣着一堆赢到手的钞票兴奋地下了新闻系的男生宿舍，他们四人决定去学校门口那间四星级的金泰大酒店狠狠地搓一顿，庆祝这一次的胜利，这一次的收获比想象中的要丰富，除了胖子丁大聪只赢到了可怜的两百块，肖远劳苦功高，分到了一万五块，许东也有一万块，贾小玉下了重注，所以他身上有两万块！    这笔钱在身为学生的四人来说，已经是一笔不小的横财了，四人准备好好搓一顿以后，跟许东去高级桑拿中心洗澡，然后顺便调戏一下那里的漂亮mm，按照许东的说法，说不准还能够润滑一下枪膛！    四人一路上兴奋地讨论着如何花钱，不知不觉中，已经来到了南方大学侧门外那条热闹非常商业街上，前面不远处便是这一带唯一的四星级酒店金泰大酒店了，身为四星级酒店的金泰大酒店自然装修得富丽豪华，无论外面还是里面，光看着门口停放的各种名车，便知道没有经济能力的家伙最好绕道而行了。    一直不停地看着大街上美女的丁大聪突然一顿，然后跑到肖远面前，拉着他指着前面路口等公车的位置说道：“老三，老三，快看前面，你看前面那女人是谁？”    肖远一愣，顺着丁大聪所指的方向望了过去，他的心脏顿时加速地跳了起来，因为，在前面不远处那侯车亭下面，正站着一名非常漂亮的女孩，正穿着一套黑色的连衣裙，挎着一个小坤包，雪白的瓜子小脸，柔嫩白皙的肌肤，这副雪白姣好的面容如同是敷了牛奶一般，但就在这片牛奶之中，似乎又有娇嫩的粉红草莓在浮动，白中透红，红中透白，润腻无比，吹弹得破，她额前有被微风扰乱的几根发梢，在那身黑色的连衣裙衬托之下，越是飘动越显得无限风姿。    她修长饱满的身材不断随着胸口的呼吸波浪般起伏着，那一丝**的肩膀和脖子，更是如同宝石一般，吸引得人失去理智，令人意乱。    这名美少女正是肖远的梦中情人南方大学的三大校花之一，艺术系的柳倩倩。    肖远发现一看见柳倩倩，竟似呆住了，站在不远处愣愣地看着她，却连上前搭讪的勇气也没有，因为，柳倩倩在他的心目中，是女神一般的存在，女神当然是只可以仰望，不可以亲近的那一款了！    因为这柳倩倩家境不是一般的好，传说她是国内某大企业老板的女儿，不过这消息还未被证实，那是因为柳倩倩为人低调不张扬，性格随郝婉，对谁都是很有礼貌的样子，从她愿意坐公交车便可以看出来。    不过她却不容易令男人亲近，无数狂蜂浪蝶都败在她那彬彬有礼，却又拒人千里之外的表态里，所以至今单身，也正因为这样，她才成为南方大学的三大校花之一。"
	}, {
		"chapter": " 第025章：突发事件",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1769.html",
		"content": "    肖远就这样呆呆地在不远处望着柳倩倩，却不敢上前跟她说上一句话，因为，柳倩倩根本不认识他，肖远只是在南方大学的元旦晚会上见到做为节目主持人的柳倩倩以后，迅速地爱上了她的，这家伙一直暗恋了柳倩倩快一年了！    不过喜欢柳倩倩的男生多了去，其中不乏条件比肖远优越得多的人，不过在许多男生在追求柳倩倩的过程中吃了闭门羹了之后，大部分便转为暗恋了，只有少数几个自我感觉良好的家伙一直没有放弃过对她的追求，而肖远知道自己的条件根本不能跟那几个家伙相提并论，所以他也成了众多暗恋柳倩倩的男生中的一员，不过，是比较闷骚型的而已。    “唉老三，走吧，柳大校花这样的款你就不要招惹了，跟咱去桑拿中心找几个漂亮mm，顺便畅谈一下人生和理想还比较现实些”许东看见肖远又犯花痴了，忙上前拉着肖远的手就走。    “呃好吧！咱还是现实些算了”肖远叹了口气，摇摇头跟着许东转身就要走开。    这个时候一辆外形很时尚很拉风的红色跑车飞快地掠过四人面前，贾小玉眼睛一亮，不由羡慕万分地叫道：“我靠！阿斯顿马丁！华丽的极品跑车啊！娘的我什么时候也有这么一部车那可就爽死了！”    许东笑道：“嘿嘿，你还有可能，咱们三个可就难了！”    “喔哇，如果能够开这样的跑车出来兜风，那些漂亮mm还不主动贴上门来嘛！想跟她们玩个车震那简直是分分钟的事情啊！”丁大聪一脸的向往。    肖远更受刺激，因为在四个人中，他的家境算是最差的，除非有奇迹发生，要不然他这一辈子想都不敢想拥有这样的跑车不过，奇迹已经发生了，只不过他没有那么强烈的意识到而已。    四人正一脸羡慕地说着，那辆红色阿斯顿马丁跑车却突然停在了公车站牌下，柳倩倩的面前。    车门打开，一名二十五，六岁左右，面容英俊，头发略长，带有几分艺术家忧郁气质，身材高瘦，从头到脚全部一身名牌的年轻人在车上走了下来，只见他很自然地跟柳倩倩打了个招呼，柳倩倩竟然笑眯眯地被他拉着手上了那辆红色阿斯顿马丁。    “哇靠！特大新闻啊！柳大校花的男朋友出现了！还那么帅那么有钱！”丁大聪第一时间惊叫起来。    “呃！怪不得柳大校花对咱们南方大学里那些狂蜂浪蝶都看不上！原来早已是有主名花了！！”贾小玉感慨道。    这时许东在旁边苦口婆心地“教育”肖远道：“唉老三，现在你看见了吧！人家这才叫门当户对！还是听我的吧，人间处处是芳草，何必单恋一枝花嘛！对付女人，宁可错杀，不可放过！你别放不开啊！”    肖远这下彻底熄灭了对柳倩倩那一丝幻想，他心情无比郁闷地对许东道：“老大，你赶快介绍漂亮mm给我吧！现在我想明白了”    许东邪笑起来，拍拍肖远的肩膀说道：“好，想明白就好！嘿嘿，女人嘛，无论漂亮的，还是不漂亮的，还不一样被咱们男人上！等你达到了我这样的境界，就知道，女人光长得漂亮还不行，那功夫棒才是完美！老三啊，你可别浪费了老天赐给你的霸王枪哦！若是你只用它来对付一个女人！哥绝对鄙视你！”    丁大聪和贾小玉也点头同意许东的观点，丁大聪地说道：“老三啊，老大说的没错，你这霸王枪只被一个女人拥有的话，是对其他女人的不公平！话说回来，一个女人如何顶得住你那霸王枪的火力嘛！我看苍井，小泽，南宫杏，丽莎这些一起上，你应该都没问题哦！”    这时那辆红色阿斯顿马丁跑车已经掉转车头驶过了四人面前，听着那低沉的引擎声，肖远仿佛感觉到了自己幻想破灭的声音，他纠结地一拉许东的手，往金泰大酒店方向走去：“老大，我想喝酒，顺便发泄”    许东很明白地说道：“哦，哦！没问题，咱们吃饱喝足了以后，我打电话找几个漂亮的，**强的**过来，老三你先挑，这一次保证让你发泄个痛快”    丁大聪立即凑上前去，弱弱地说道：“老大，我也想发泄”    “你呀！嘿嘿，看情况吧！”许东怜悯地看了看一身肥肉的丁大聪说道。    四人正往金泰大酒店前去的时候，突然听到身后路口处传来“蓬”的一声巨响，四人一惊，同时回过头去，看到的一幕顿时让四人大吃一惊。    只见一辆巨大的集装箱货车堵在了路口，那辆红色阿斯顿马丁跑车撞在了它的上，前盖还凹下了一个大坑，就连车里的安全气囊都已经打开了，想来撞得不轻，不过那红色阿斯顿马丁跑车里的那年轻男人却已经探出头来，想打开车门，他一脸都是血，而跟他一起的柳倩倩则生死不明。    肖远第一个反应便是冲上去救人，但是这个时候，马路两旁快速驶过两辆面包车，一左一右夹住了那辆红色阿斯顿马丁，没等肖远搞明白发生了什么事情，那两辆面包车车门打开，车上下来了几名身穿黑色背心，手臂上面都有纹身的彪形大汉，其中一名大汉动作迅速地上前挥了一掌劈在那年轻男人的脖子上，那年轻男人闷哼一声晕死过去，那大汉打开车门，将他推到旁边，然后自己也一坐进了驾驶室里。    接着旁边其他大汉上前，将堵在路口的那辆集装箱货车的后门打开，放下了两道铁板，那大汉已经驾着那辆红色阿斯顿马丁顺着铁板开了上去。    其他大汉立即将大货车的后门关闭过来，然后迅速又回到了两辆面包车上，而前面那辆大货车已经启动起来，看样子是要离开现场了。"
	}, {
		"chapter": " 第026章：我们是兄弟！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1772.html",
		"content": "    “啊！！绑架！？”肖远看见了这一幕，不由得惊呼出声，但是他并没有停下来，依然打算冲过去。    这时后面的许东却突然在后面大力拉住了他，说道：“呃老三！这，这事情，我看就算了吧！我们，我们管不起。”    “啊！？老大你胡说什么呀？他们在光天化日之下实施绑架呢！我们为什么不管啊！？你是什么意思啊？”肖远一脸不解地问道。    “呃老三，总之你听我的没错，这事情我们真的没法管！这些人不是你我惹得起的，若是想活得舒服些，我看我们还是当啥也没看见吧！”许东一脸纠结地说道。    “哦！你是怕他们人多啊！那我们报警好了！让警察对付他们，不过老大，你别拉着我，让我得追上去看他们逃窜往哪里去才好救人啊！”肖远貌似恍然说道。    “对啊，老大，咱们就算玩不过那些人，那至少也可以知道他们将人绑架到哪里去了嘛！要知道，柳大校花也在上面哦！”丁大聪也说道。    “恩恩，让老三来个英雄救美，柳mm若是得救，那老三岂不是可以跟她来一段轰轰烈烈的爱情故事了嘛！”贾小玉也在旁边说道。    “唉！我跟你们说这事情就连警察也管不了！咱们这些小虾米，就别强出头了！”许东郁闷地说道。    “为什么？！”肖远三人忙问道。    “没为什么，因为绑架柳大校花和她马子的那些人，是“青狼帮”的人！那么没看见他们胳膊上的纹身吗？有那样纹身的人就只有“青狼帮”的人，他们是本市最强横的黑帮！咱们根本惹不起这些人！”许东解释道。    “啊！黑社会？！那警察不是更加要打击他们吗？为什么他们如此嚣张？”肖远惊讶问道。    “唉兄弟，这你就不懂了，在咱们华夏国，黑社会的性质跟其他国家不一样，若是他们没有强大的背景撑腰！谁敢如此嚣张，这“青狼帮”背景极其深厚，势力遍及黑白两道，可谓势力滔天，警察每年扫黄打非，平时只能够做做样子，说实话，警察根本惹不起他们，除非你比他们还厉害！”许东叹息道。    “但是，他们，他们抓走了柳倩倩啊！！难道就眼睁睁地看着无动于衷吗？”肖远很不甘心地叫道。    “我知道，但是我们凭什么救人！跟他们火拚啊？”许东反问他道。    肖远一愣，沉默起来，丁大聪和贾小玉也重重叹息了一口气，丁大聪劝说肖远道：“老三，我们还是听老大的吧！这事情我们真管不了！”    这时那辆大货车在前面的路口拐了个大弯，贴着这边的道路驶了过来，因为肖远等人斜对面的道路是一座立交桥，一看下去便可以看见那辆正在驶离现场的大货车的车顶，肖远内心深处突然涌上来一股无畏的勇气，他扭过头对三人说道：“我决定了，我去救人！如果可以的话，你们你们帮我报警吧！！”    说罢，肖远几个箭步，飞快地冲上了那边的道路上，窜上了那座立交桥顶上，当那辆大货车在下面经过的时候，他纵身在立交桥上跳了下去，一个趔趄差点滚下车去，不过他总算抓稳了大货车边角上的一根突起的铁架，整个人身体随即趴了下来。    “啊！不是吧！这老三疯了！！”许东见到这一幕错愕万分。    “完了，老三脑袋发热自己去救人了，老大，现在咱们怎么办？”丁大聪紧张万分地问许东道。    “我，我怎么知道应该怎么办啊！！唉老三这是去送死！！”许东抓着自己的头发蹲了下来。    “可是，咱们不能扔下老三不管啊！”贾小玉这时小心翼翼地说道。    许东蹲在地上掏着口袋找烟，却没找着，他站起来气急败坏地叫道：“你们两个谁他妈有根烟给我抽啊！？”    丁大聪忙摸了摸上衣，摸出了一包玉溪，立即递了过去，还拿出打火机发抖着给他打火，打了好几次才点着，然后才抖抖瑟瑟地问许东道：“老，老大！老三的事情，我们我们到底管不管！？”    贾小玉也凑上前来一脸期待地问许东道：“对啊！老大，怎么说，我们，我们是兄弟！”    “兄弟！对，我们是兄弟！妈的，拚了！就当老子做了一回傻事！！”许东站了起来，狠狠将嘴巴里那根烟砸到地上。    “老大，咱们去帮老三！？”丁大聪紧张兮兮问道。    “没错！是兄弟的就去！”许东说着，已经伸手拦住了一辆出租车。    “是兄弟！我去！！”贾小玉咬牙说了一句，跟着许东上了车。    “妈的，为兄弟，拚了！”一向胆小的丁大聪也下了决心，跑上了出租车。    “师傅！麻烦您追上前面那辆大货车，喏，这是五百块！不用找。”许东在身上抽出五张百元大钞票对出租车司机说道。    “呃好的，没问题！”司机是个中年男人，一看见五张红彤彤的钞票，顿时精神一震，使起自己的浑身解数在后面追了上去。"
	}, {
		"chapter": " 第027章：邪恶的爆浆哥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1776.html",
		"content": "    大货车一路向南明市东郊驶去，那地方大都是农田和一些工厂，因为靠近国道，所以各种汽车修理厂不少。    很快，大货车拐入了东郊一间相当大型的修车厂里，等大货车和跟在后面的那两辆面包长一进入了工厂的门内，大门两旁立即有两名身穿黑背心的大汉迅速将汽车修理厂那扇大铁门给关了上来。    远远吊在后面的出租车也停了下来，许东，贾小玉和丁大聪三人下了车，三人刚刚一下车，那中年司机便掉过车头一溜烟跑了，原来他生怕许东反悔，所以跑为上策。    “老大，那大门关上了，现在咱们该怎么办？”贾小玉望着关上的大门问许东道。    “当然是想办法进去了！胖子，快给我根烟。”许东扭头跟丁大聪说道。    丁大聪忙拿出那包玉溪，掏了一根塞到许东手里，然后拿出打火机给他点上，这才小心翼翼地对许东说道：“老老大，那大门里说不准有狼狗，藏獒之类的家伙，咱进去不是给它们送菜嘛！”    许东闻言一个哆嗦，右手一抖，手上那根烟差点掉在地上，他咽了咽口水说道：“恩，确实是有这个可能！”    “呃若真有的话，我们根本干不过那些猛犬，老老大，我看，我们还是回”丁大聪紧张兮兮地说道。    “啪！”许东郁闷地抬起一脚蹬到了丁大聪的上，在口袋里掏出一张百元大钞对他说道：“妈的！你就这点出息！若是你真怕了，就自己到外面打车回去吧！娘的，还兄弟呢！说的跟唱歌一样好听！”    丁大聪忙摸着自己的讪讪解释道：“老大你别误会，我，我这不是说说而已嘛！”    这时贾小玉说道：“老大，那咱们是不是爬墙进去？只是万一被他们认出来怎么办？”    许东张望了四下，看见大门口侧边有一罐刷汽车用的红色油漆，他眼睛一亮，立即走上前去一看，发现里面还剩余有差不多一半，于是许东说道：“弟兄们，有办法了！”    许东说罢拿起那罐汽车红漆，探手进去粘了一些在手上，开始在自己脸上涂抹起来，丁大聪和贾小玉立即学着他的样子也弄起来    而此时的汽车修理厂内，那辆大货车已经停在了颇为宽敞的厂房里，后面跟上的那两辆面包车上的五，六名大汉也下了车，其中两人走到那辆大货车的车箱后面，伸手打开了大货车后门，拉下那两道铁板，里面那辆红色阿斯顿马丁便顺着铁板缓缓倒了出来。    在阿斯顿马丁停好以后，驾驶室里的那名大汉打开车门，拖着那名晕死过去的年轻男人的衣领，像拖死狗一样拖了出来，然后将他扔在地板上。    然后他又折回车里，抓着副驾驶位置上的柳倩倩的秀发，亦将她倒拖出来，扔到了那年轻男人的旁边，毫无任何怜香惜玉之心，而柳倩倩也已经在撞车时晕死过去。    弄完这些，那大汉掏出个手机，拨通了一个号码，说道：“爆浆哥，人已经弄来了！”    那大汉一收起手机，在对面厂房里的办公室里走出了一名三十来岁上下，身材瘦高，上身穿着一件敞开胸膛的花格子衬衣，最显眼的便是他胸口上纹着一个狰狞万分的狼头，套着一条迷彩沙滩裤，脚上拖着一双木屐，头发染得花花绿绿，刀削脸，倒八字眉，那双细眼里白多黑少，不时闪烁着一道精光，嘴巴里叼着一根雪茄，一脸奸险邪之气的男人。    那男人慢悠悠地走了出来，走到了那晕死过去的年轻男人和柳倩倩旁边，眼光盯着柳倩倩那鼓鼓的胸脯，眼睛一亮，扬了扬眉毛，舔了舔嘴唇，邪笑着说道：“哇靠，极品，极品啊！没想到柳正南那条老粉肠也能够生出这么漂亮的女儿来！嘿嘿”    旁边那名大汉这时低声提醒他道：“呃爆浆哥，老大让我提醒您，说您暂时不能碰她！等事情办妥以后，你喜欢怎么干她，老大都不管”    那叫爆浆哥的男人闻言脸色一变，立即吐掉了嘴里的雪茄，然后突然跳了起来伸手在那大汉的后脑勺刮了一记“啪！”的一声甚是响亮。    “臭小子，知道我为什么抽你不？恩？！”爆浆哥抽完他以后，搂着他的肩膀问道。    那大汉摸着自己被抽得发辣的后脑勺，摇摇头表示不明白。    “我只是用欣赏的眼神看了看她的胸脯，你咋就看见我碰她了！？啊！你说啊！”爆浆哥用右手夹着那大汉的脖子厉声问道。    那大汉老脸发烫，不过爆浆哥确实没有碰柳倩倩，所以他讪讪愣在那里不敢反驳。    爆浆哥突然脸色一变，脸上已经堆上了笑脸，他松开了手，帮那大汉整理了一下被弄乱的衣服，然后在沙滩裤里拿出一木盒雪茄，抽出一根，递给那大汉，阴阴笑着对他说道：“嘿嘿，山炮，刚才我跟你开玩笑呢！来，先抽根雪茄爽一爽加了四号的古巴哈瓦那雪茄！包你飘飘欲仙！”（注：四号4号海洛因，纯度最好的毒品之一）    那叫“山炮”的大汉立即摆摆手说道：“呃不用了，谢谢爆浆哥，我，我不抽烟！”    爆浆哥白了他一眼，嗤鼻道：“山炮，你以前当兵是不是当傻了！？这样的好东西都不会享受，女人你也不干！你他妈到底加入黑社会想干什么？！”    山炮忙吱唔道：“爆浆哥，我，我”    爆浆哥脸色一寒，眯着眼睛看着山炮的脸继续阴恻恻说道：“哼哼，山炮！我问你，你是不是卧底？！”    山炮脸色陡然剧变，但随即恢复了正常，他立即大声说道：“我不是！我不是卧底！！爆浆哥你一定要相信我啊！”    爆浆哥那张刀削又换上了笑容，这厮变脸的速度堪比变色龙，他拍拍山炮的肩膀说道：“嘿嘿！山炮！你别那么紧张！我在开玩笑呢，我知道你不是卧底，我只是在考验考验你而已你也知道，我这个人呢，最恨的就是反骨仔了！你不是就最好了，嘿嘿”    山炮一脸惶恐地说道：“爆浆哥，拜托您别老是跟我开这样的玩笑，我会被你吓傻的！”    爆浆哥一翻白眼怪笑道：“嘿嘿，你本来就傻！好了，现在开始干活吧！先把柳正南家这两个宝贝弄醒吧！”    山炮立即朝周围其他几名大汉一挥手，说道：“听到了没？马上去弄两桶冷水过来。”    那几名大汉立即飞快地行动起来，不一会便提着两塑料桶的冷水走到了那晕死过去的年轻男人和柳倩倩面前，兜头兜脑地淋了下去。    “哗啦”随着两桶冷水淋到了头上，那年轻男人和柳倩倩悠悠地醒了过来。"
	}, {
		"chapter": " 第028章：勒索的精髓",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1780.html",
		"content": "    “啊！！这是什么地方！？我，我怎么会在这里？”那年轻男人睁开眼张望了一阵，晕悠悠地说道。    “啊！你，你们是什么人！？你们想干什么！！”柳倩倩一睁开双眼，看见周围的站着几名凶神恶煞的大汉，立即惊叫起来。    这时爆浆哥走到了柳倩倩旁边蹲了下来，看着她那因为害怕而激烈起伏的胸脯，眼中闪过一道的光芒，然后邪笑着对她说道：“嘿嘿小美人，欢迎你进入狼窝！我们是坏人！”    “你们你们是青狼帮的人！？我们柳家应该跟你们没什么仇怨吧？”这时旁边的那名年轻男人已经看见了众大汉身上的纹身，于是开口问道。    爆浆哥扭过头对那年轻男人说道：“呵呵，柳大少，我们是没有啥仇怨，不过有人跟你家老头有些不愉快的事情，不幸的是，那人跟我们青狼帮老大是好朋友，你也知道，我们青狼帮的人一向讲江湖义气，所以朋友有困难，我们青狼帮不得不为朋友两肋插刀啊！”    “讲义气？！”那年轻男人闻言嗤笑一声，不过却没说出什么反对的话来，而是朝爆浆哥说道：“这位大哥，陈豹他出多少价钱让你们绑架我和倩倩，我给多一倍！你放了我们兄妹，我保证不找你们麻烦，你看这样如何？”    爆浆哥一愣，随即脸上浮起了笑容，对那年轻男人说道：“柳大少，想不到你还蛮聪明的嘛！一猜就知道是豹哥请我们干的！不过，你有没有听说过一句话？”    那年轻男人立即感觉心下一沉，问道：“什么话？”    “聪明反被聪明误！告诉你吧，柳大少，豹哥早就料到你会来这么一手，所以他出的条件是我们青狼帮根本无法拒绝的，嘿嘿！你们兄妹俩既然来了这里，我又怎么会不好好招待招待你们呢！喏特别是柳小姐，长得那么水灵，那可是多少钱也玩不着的极品美人哦！”爆浆哥邪邪怪笑着，伸手捏起了柳倩倩的下巴。    “唔你，你这个坏人！别碰我！呸”柳倩倩忙大力挣扎着，张口吐出了一口口水，正好吐在了爆浆哥的脸上。    爆浆哥不怒反笑，还伸出舌头舔了舔顺着脸颊流下的口水，笑着说道：“哇嘿没想到柳小姐还真辣啊！不错不错，够辣才够味道，极品就是极品，连口水都是香甜的！一会办完事情，爆浆哥好好给你喂喂你吃口水嘿嘿！”    说罢，爆浆哥站了起来，朝旁边的山炮说道：“现在给柳正南拨电话，让我亲自问候一下他身体可好！顺便先让他准备五千万吧。”    “五千万！！你怎么不去抢！？”地上的年轻男人气得大叫起来。    “呵呵，柳大少，你们柳家那么有钱，这五千万算个啥！告诉你吧！这只是给你家老头报平安的电话费而已！更精彩的在后面呢，哈哈”爆浆哥又怪笑起来。    山炮拿出一部手机，拨通了一个号码，然后将手机递过爆浆哥，电话一接通，里面传来了一道男声：“喂，请问你是谁？”    “哦哦！柳总是嘛！我是谁并不重要，重要的是柳大少和柳小姐现在在我这里做客，嘿嘿！”爆浆哥邪笑着说道。    “你，你到底是谁？你想干什么？”电话那头传来了愤怒的男声。    爆浆哥却不回答他的问题，而是说道：“柳总啊，废话就不多说了，我让你听听你两个宝贝的声音吧！”    说着，爆浆哥蹲在了柳倩倩的身旁，突然伸出手去，抓住她那件黑色连衣裙右边肩膀上的衣角，大力一撕“嘶啦！”立即将柳倩倩的白皙香肩立即暴露在了空气中，隐约还可以看见胸口侧边内衣的弧线，周围的几名大汉立即眼睛一亮，一个个嘴角顿时露出了一丝的笑容。    “啊！！你，你想干什么！！”柳倩倩吓得花容失色，挣扎着爬起来想跑，不过被旁边围着的一名大汉一推，立即扑倒在地上。    “王八蛋！你敢碰我妹妹，我，我饶不了你！！啊”旁边的年轻男人见状厉声怒吼起来，但很快便挨了山炮一脚踢在小腹上，立即疼得弓起了身体。    “呵呵，柳总，听到你家两个宝贝的叫唤声了吧！他们现在很需要你来拯救哦！”爆浆哥对着手机怪笑道。    电话那头沉默了一下，说道：“说，你想要什么才放了他们？”    “柳总真是爽快人啊！既然这样，那就先准备一亿吧！”爆浆哥阴恻恻地笑着说道。    “啊！！你个混蛋，你不是说要五千万吗？怎么又变成一亿了！？”地上那年轻男人厉声叫道。    “切，柳大少，难道你不知道啥叫勒索吗？喏告诉你吧，这就是勒索的精髓！”爆浆哥得意地笑了起来。    电话那头的男声又沉默了一下，然后说道：“好！一亿就一亿！你准备什么时候放人？”    爆浆哥闻言那倒八字眉颤动了一下，阴笑道：“呵呵呵，想不到柳总如此大方，嘿嘿，不过我不太相信有这样的好事哦，所以嘛，我得先看见钱，才会考虑放人的事情，至于柳总你最好别耍什么花样，更别想着报警，或者进行电话，卫星定位之类的，只要我发现有些不对劲，就会寄些你儿子的手指之类的器官给你，嘿嘿下一步具体应该怎么做，我会再通知你的！”    说罢，爆浆哥迅速挂掉了电话，然后问旁边的山炮道：“暗中跟着柳正南的人在位置上吗？”    山炮忙回答道：“恩，是的，每隔8个钟头他就会发一次信息给我。”    爆浆哥点头说道：“那就好，告诉他继续紧盯着柳正南那老家伙，若柳正南耍什么花样，我一点也不介意将柳大少的手指头剁下来寄给他。”    山炮点头道：“知道了，爆浆哥。”    爆浆哥这一次终于兴奋起来，他又蹲到了柳倩倩旁边，喃喃说道：“嘿嘿，小美人，没想到你家老头那么大方啊！一亿哦！不知道你这样的小美人价值多少呢！不如我们共同探讨一下吧？！”    柳倩倩怒瞪着他，忍不住爆粗口话恨声说道：“探你妈的头，你做梦去吧！”    “哟啧啧！小美人生气起来还真有一番风味啊！既然你那么想探我妈的头，不如我先看看你的车前灯够不够亮吧！嘿嘿。”爆浆哥说完，右手又伸了出去，抓住了柳倩倩黑色连衣裙左边肩膀的衣角大力一扯“嘶啦！”将她的衣服撕开，柳倩倩左肩膀至胸前的衣服被撕裂，露出了羊脂玉一般白嫩光滑的肌肤来。    “啊！！救命啊！！你，你想干什么？！”柳倩倩惊恐万分地尖叫起来，双手不停地捂住自己的胸口，避免春光外泄，她的眼泪已经不争气地渗出了眼角。    “嘻嘻我想干什么，那还用问！？当然是想跟你玩玩那些叉叉圈圈，冲冲杀杀，进进出出的游戏了！弟兄们，你们说是不是啊！”爆浆哥怪笑起来。    “是啊！是啊！爆浆哥钢炮首发，然后也应该给弟兄们尝尝第二炮的滋味啊！”周围几名大汉狂笑起来，看着地上娇嫩得梨花带雨一般的柳倩倩，每个人眼中都露出如恶狼一般的眼神来。"
	}, {
		"chapter": " 第029章：追手淫螳螂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1785.html",
		"content": "    “嘿嘿，小美人，只要你经过我爆浆哥的滋润，我保证让你！绝对会让你想要一次又一次！”爆浆哥邪邪怪笑着，还做了一组男人都知道的冲刺动作，然后朝柳倩倩走了过去。    “呃爆浆哥，老大说过让你先不要碰她的！”这时旁边的山炮又出声制止道。    爆浆哥闻言脸色一冷，停下了动作朝山炮招招手道：“你过来，过来这里。”    山炮犹豫了一下，一脸的纠结，但是身体却没挪动，爆浆哥已经冲他大吼起来：“山炮，你他妈是不是聋了！？老子在叫你过来呢！”    山炮这才皱着眉头走了过去，爆浆哥等他走到自己面前，立即跳起来，双手左右开弓，不停地抽他的脑袋，边抽边叫道：“混蛋，让你多嘴，让你教老子做事情！看我不抽死你小子！”    山炮的头发顿时被爆浆哥弄得乱七八糟的，但是他一声不吭，攥紧了拳头，强忍着不让自己的脾气爆发。    爆浆哥折腾了山炮一番，才狠狠地在地上吐了一口口水，说道：“臭小子，今天老子好好教教你，怎样做一名合格的黑社会份子！看清楚了，老子现在就当着你的面干这柳正南的女儿！！”    说着，爆浆哥转过身，已经朝柳倩倩走过去，一边拉裤子上的拉链，一边命令周围的几名大汉道：“将那小妞两腿张开，抓稳了，爆浆哥现在就给你们看看现场直播！”    “混蛋！你敢碰我妹妹，我，我跟你拚了！”这时地上那年轻男人大吼一声，挣扎着站了起来就想冲向爆浆哥。    “咚咚！”两声闷响，站在旁边的一名大汉已经毫不客气地给了他两脚，蹬到他小腹上，疼得他滚在地上半天爬不起来。    “嘿嘿，既然柳大少也有兴趣，那就让他也观看一下，看看我是怎么干他妹妹的吧！哈哈哈！真他妈有意思！”爆浆哥疯狂地笑着，已经走到了柳倩倩面前。    “唔唔”柳倩倩此时被两名大汉按在地上，两手被按住，双脚被呈大字形张开，小嘴被其中一名大汉大力捏着，只能够发出这样的声音，她惊恐万分，拚命挣扎着，摇头着，眼角已经不停地渗出了泪水。    而那年轻男人已经被一名大汉反剪着双手，揪着头发，拖到了旁边，然后抬起了他的下巴，狠狠地笑着对他说道：“嘿嘿，柳大少爷，快看看咱们爆浆哥是如何干你的妹妹的吧！保证让你很爽很过瘾哦！”    就在这时，站在外面的山炮突然身体一纵，以迅猛的速度朝爆浆哥冲了过去，右拳便狠狠挥砸向他的后颈。    说时迟，那时快，爆浆哥却在这个时候猛然转过身体，脑袋轻轻一偏，已经避过了山炮的袭击，而且他的双手闪电般一伸，如同毒蛇一般以不可思议的速度在山炮的还没收回去的手臂上连续啄了三记噗！噗！噗！    三道血箭随既飚了起来，山炮疼得大吼一声，脸色煞白，他那条手臂已经软趴趴垂了下来，在他的手腕，小臂弯处，以及肩膀位置呈现了三个血洞，鲜血正不停地在里面流淌出来。    爆浆哥怪笑一声，身形疾闪，竟然已经冲到了山炮面前，双手呈钩爪状，一前一后朝他胸口袭去，那势头竟是无比凌厉。    山炮大惊失色，忙本能地往后面退去，爆浆哥似乎已经预知他会有这样的反应，身体突然一挺，那速度陡然快了不少，双手手指如同螳螂捕蝉一般，已经在山炮胸口檀中穴和腹部气海穴疾点了两下。    “哇啊！！”山炮的身体顿时如同断线的风筝一般倒飞出去，扑翻在地上，张开嘴巴狂喷出一口鲜血，他本来还想挣扎着站起来，无奈身上的力量仿佛被抽空了一般，浑身的骨头如同碎裂开一样，疼彻心扉，根本动弹不得，他一下子面若金纸，奄奄一息。    爆浆哥邪邪怪笑着，走上前去一脚踩着山炮的胸膛，阴恻恻说道：“嘿嘿，山炮，老子早就知道你他妈就是国际刑警的卧底！不过，你一定不知道我的真实身份吧！？”    山炮狠狠地看着他，恨声问道：“你，你不是青狼的人！！你他妈究竟是谁！？”    爆浆哥脸上立即堆起了一股怪异的笑容，说道：“嘿嘿，没错，青狼已经知道了你的身份，为了对付你，青狼请老子过来阴你，既然你就快要下地狱了，那老子就让你猜猜老子的身份，猜中有奖！”    说着，爆浆哥双手抱拳，竖在胸**叉呈十字形，然后右手三指张开，做了一个怪异的动作，又做了一个螳螂拳的动作，这才阴恻恻地笑道：“呵呵，山炮，呃应该叫你蔡警官！这下你应该知道我是谁了没？”    山炮瞪大了眼睛，惊叫起来：“你，你是邪教十三太保的追手螳螂郭风临！！”    “呵呵，蔡警官还算是有些见识！当然了，我也真的叫爆浆哥哦！邪教嘛，当然要做些邪恶的事情了！何况我还是螳螂呢，呵呵，所以在蔡警官上路之前，请你好好欣赏一下我的技术。”爆浆哥怪笑起来，然后一手钩住山炮的后衣领，如同拖死狗一般，将他拖到了柳倩倩面前。    “小美人，这位蔡警官本来是想救你的，不过实在不好意思，由于他太蠢，所以任务失败了，嘿嘿，在他临死之前，我和你合体表演一番让他上路时也不觉得那么无聊吧！先让小美人吹吹萧吧！”爆浆哥说着将山炮往地上一扔，再次上前抓住了柳倩倩的秀发，就要拔出他那根罪恶的玩意。    突然爆浆哥感到一股劲风在自己头顶压了下来，他忙往旁边一避，便看见一道人影落在了自己面前，不过那落下的人影似乎没站稳，竟然一跌坐在地上。    “混蛋！已经忍你很久了！放开她！我们单挑！”肖远在地上爬了起来，一手揉着摔得生疼的，一手指着爆浆哥色厉内茬地大声叫道。    “呃小子？你他妈又是谁？你脑袋是不是被门板夹了？站都没站稳，还学别人英雄救美？刚才在车顶上看热闹很久了吧！？”爆浆哥看着从大货车顶上翻下来的肖远，嘴角露出一道邪邪的怪笑。"
	}, {
		"chapter": " 第030章：道法初现",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1788.html",
		"content": "    “少废话，有种跟我单挑！”肖远看了看周围几名彪形大汉，艰难地咽了咽口水。    “呵呵呵，单挑？你有资格么？小子你是不是想看看我怎么操这个小美人！”爆浆哥似乎很喜欢现场直播给别人看。    “去你的，你个死变态！”肖远毫不客气地叫道。    “给我扁他！别打死了，留他一口气，让他看看啥叫美女吃香蕉。”爆浆哥冷笑着朝周围几名青狼帮的打手一挥手，然后不再理会他，转身一手捏开柳倩倩的嘴巴，一手开始在裤裆里掏着自己的罪恶凶器。    五名青狼帮的大汉狞笑着包围住了肖远，一个个扭扭脖子，拧拧拳头，似乎将他当成了一只待宰小羔羊。    “哐砰”厂房的大门口突然被一股大力撞开，三个满脸涂得红红黑黑，如同鬼脸一般的家伙手中拿着家伙怪叫着冲了进来，不用说，正是许东，丁大聪和贾小玉三人。    ““老三别怕！我们来帮你！哥几个，杀啊！”许东大声叫着率先冲了过去，他右手上拿着半截板砖，左手抓着一把泥土，已经冲到了那几名包围肖远的大汉面前。    “哼！装神弄鬼的家伙！找死！”一名大汉冷哼一声，已经朝许东扑了过去，许东忙将左手上的那把泥土朝他面门一扬“唰！”那大汉本能地伸手一挡，但是依然被许多泥土洒到脸上，一时间睁不开眼睛。    许东偷袭得手，立即怪叫地跳了起来，右手上的板砖狠狠地砸到了那大汉的脑袋上“蓬！”那大汉顿时眼睛一黑，脑袋飚出一道血花，顺着头发流淌到脸颊上，许东趁此机会抬起膝盖，狠狠地顶在了他的胯间，那大汉终于爆发出杀猪一般的惨嚎声，翻倒在地，捂着裤裆在地上滚来滚去。    许东情不自禁地伸出两根手指做胜利状欢呼一声：“哇靠！搞定一个！”    其他四名大汉顿时怒不可竭，收起了轻敌之心，一个个脸上布满了杀气，没等许东得意劲过去，他上已经挨了一名大汉一记大脚，整个人立即倒翻在地上，周围三名大汉也围了上去，对着他拳打脚踢，许东抱着脑袋倦缩成一团，被打得毫无还手之力。    “啊！老大，我们来了！”跟在后面的丁大聪和贾小玉也分别拿着一截铁管冲了上去，照着四名大汉兜头兜脑就抡，双方顿时战成一团。    肖远本来也想上去帮忙的，但是他听到柳倩倩已经发出一声尖叫声，肖远忙定睛一看，看见爆浆哥已经一手抽出了自己那根恶心的凶器，一手捏开柳倩倩的嘴巴，正准备塞到她的嘴巴里，而柳倩倩紧紧闭着眼睛，拚命地扭头挣扎着。    一股怒火顿时在肖远的脊梁处迅速蔓延了全身，并一下子窜上了他的脑门，不知道从哪里冒出一股力量，肖远立即一个纵身腾空跳起，朝爆浆哥的脑袋狠狠踩去，那力量和势头甚是凶猛。    “唔罡气？”爆浆哥感觉到了破空而来的力量，忙将身体一扭，往侧边一闪，堪堪避过了肖远的含愤一脚。    “嘿嘿，小子，想不到你竟然有罡气！我竟然走眼了！既然这样，今天我就好好陪你玩玩。”爆浆哥说着将自己的罪恶凶器塞回了裤裆里，肖远一瞥，发现这厮竟然不穿内裤！    “你这不穿内裤的变态！给我去死！”肖远怒吼着朝爆浆哥扑了过去，他感觉到自己体内突然之间充盈了一股澎湃的力量，顿时充满了自信，竟然率先发动了攻击。    “哦，光有力气却不会用！嘿嘿，原来是一条找死的菜鸟！”爆浆一看肖远的架势破绽百出，经验丰富的他立即判断出了肖远的真正实力。    却见爆浆哥不退反进，一个跨步，迎着肖远冲过来的身体踏了上去，双手出招如电，如同毒蛇吐信一般，两手呈爪状疾点向肖远的胸口两处要穴，用的正是刚才那招将山炮打出重伤的摔手螳螂拳里的“迎门双刃”。    “呃糟糕！！”肖远能够很清晰地看见爆浆哥袭向自己的两爪，他想闪身避开攻击，但是身体根本已经收势不住，只好将身体一扭噗！噗！硬挨上了两记重招。    “啊！”一阵剧烈无比的疼痛在肖远的腰间迅速弥漫往全身，他一下子摔扑出去几米远，腰间被爆浆哥那招“迎门双刃”啄出了两处血洞，鲜血正潺潺在伤口处流淌出来，火辣辣的疼痛感令肖远脑海中清醒了不少。    “哟！你小子运气还真好！竟然能够避过我这招还没晕死过去！不过，下一招你可没那么幸运了！嘿嘿”爆浆哥怪笑着朝肖远走了过去。    肖远大惊失色，他知道现在已经是生死关头，爆浆哥这邪恶的家伙绝对是不会放过自己的。    “我不能就这样死去！”一股强烈的求生**在肖远内心深处油然升起，紧接着肖远灵台一震，感觉自己脑海中突然冒出一股怪异的力量，这股力量在一瞬间弥漫了全身，眼前还还顺带着浮起一段咒语和手势。    肖远大喜，立即动作飞快爬了起来，依葫芦画瓢运了起来，只见他两手拇指和小指相接扣住无名指，食指和中指伸直指天，右手的剑指向左手掌心套进去，然后左脚跨到右脚前半蹲体，喃喃念着：“麒麟步，朝天印！”    爆浆哥一见他这个怪异的举动，皱着自己的倒八字玫道：“呃不会吧！？这小子没打死却打傻了？”    却见肖远嘴巴里开始念动着咒语：“万里青光，九天真君，缚鬼降龙，神兵火急，急急如律令定！”随着他咒欲念完，一股无比强大的怪异力量在他脑海深处奔涌而出，顺着奇经八脉一下子窜到了肖远的双手上，肖远趁势将结成的“朝天印”朝走到自己面前准备动手爆浆哥面门一指，一道白光透指而出，疾射到了爆浆哥的身体上。    爆浆哥正想伸手拧断肖远的脖子，不料他双手刚刚伸出一半，却发现全身的力量仿佛在一瞬间被抽空了一般，全身上下的关节根本不受自己的控制，竟是完全僵硬住了！    “啊！臭小子你对我使了什么邪术！？”爆浆哥整个人被定在了原地，全身僵硬，根本动弹不得，不过嘴巴还能够说话，而且意识也是清醒的。    “缚龙咒！嘿嘿！原来世界上还真有咒术！”肖远压抑不住内心的狂喜，忙抬起一脚大力朝被定在原地的爆浆哥裤裆踢了过去！    “蓬！哇啊！！”爆浆哥眼睁睁地看着肖远那凶狠的一脚踢在了自己张开的双腿中间，而自己却动弹不得，那蛋蛋被踢爆的剧烈痛疼混合着他极度郁闷的心情，令爆浆哥发出了他断奶以来最大声的惨嚎声，眼泪混合着鼻涕不停地流淌出来。    最最神奇的是，他依然还像一截木头一样站定在原地动也不动，原来他被肖远发出的“缚龙咒”彻底地定住了！    肖远大喜，又抬起一脚蹬到了爆浆哥的面门上，爆浆哥才发出杀猪一般的惨嚎声如同一截被砍倒的木桩一般轰然倒下，两眼一黑，直接晕死过去。"
	}, {
		"chapter": " 第031章：非正常晨勃现象",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1794.html",
		"content": "    “哇哈！成功了，我成功了！耶！！”肖远放倒了爆浆哥，情不自禁地狂喜大叫起来。    “老，老三啊！快救救我们吧！哥几个，就，就快被弄死了啊！别打脸！疼啊！！”那边传来了丁大聪的惨叫声。    肖远忙扭头看过去，便看见许东等三人已经发出哀呼声，他们根本不是那四名青狼帮职业打手的对手，只抵挡了一阵，便被爆揍得鬼哭狼嚎，特别是丁大聪身体肥胖，目标太大，挨的拳脚也最多，他那张原本就很胖的脸布满了各种不同码数的鞋印，更肿得像个猪头。    肖远大惊，立即攥紧了手中的“朝天印”，不停地冲混战成一团的众人“扫射”过去，嘴巴里喊着：“定！定！给我定！！”    他手上立即爆出几道白光，迅速袭了过去，一瞬间，那四名正揍得起劲的青狼帮打手身体直接被定在了原地，甚至包括许东等三人在内，全部被肖远“扫射”过来的白光直接击中，一个个张大了嘴巴被定在了原地，七个人扭成一团，形成了一副怪异的模样。    “呃怎么会这样？难道我弄错了？”肖远没想到会是这样的结果，他大吃一惊便想着如何替许东等三人解除咒术，这时一股无比强烈的困意突然袭上脑门，肖远只觉得浑身一阵瘫软，全身的力量仿佛在一刹那不知道消失到了哪里去，他双腿一软，一跌坐在地上，仰面朝天，竟然呼呼大睡而去！    “啊！不会吧！老三！这节骨眼上你睡觉！？你，你快起来弄好咱们啊！哥几个保持这样的姿势很丢脸啊！”许东大声地叫唤着肖远，无奈肖远已经迅速进入深度睡眠状态，根本听不到许东的呼唤声。    “惨了！咱这下真的丢尽老脸了！唉”贾小玉悲呼道。    “我才最惨，娘的，为了保护你们两个，你们看我***什么姿势！”丁大聪极度郁闷地叫道。    三人对望一眼，一起无奈地叹息了一声，原来他们三人被定住的瞬间都在紧紧护着自己身上的要害，许东和贾小玉紧紧龟缩着身体，抱着自己的脑袋，而丁大聪则比较夸张，他一手抱着自己的头，一手捂着自己的裤裆，那动作极像迈克.杰克逊的经典舞步里的那招风靡全球的“捂着裤裆月球漫步”！    这时那年轻男人已经爬了起来，先上前扶起了惊混未定的柳倩倩，然后才上前拉着只剩一口气的山炮，山炮一把拽住他的衣服喘着粗气说道：“柳大少你还不赶快帮我报报警！记着顺便叫救护车过来”    “哦！！我我知道了！马上！马上叫”那年轻男人拿起了山炮的手机，飞快地按下了号码    而肖远只觉得自己四周围一片黑暗，甚至一个梦都没做，便已经在朦胧中苏醒过来，刚刚一醒过来，他发现自己躺在一张医院的洁白病床上，一缕晨曦透入旁边窗口，床头还放有一些鲜花和水果。    接着肖远便被周围的情景突然吓了一跳，因为他看见自己旁边正站着柳倩倩，柳倩倩的身旁还站着一名穿着一身很特殊的警服，长得非常漂亮的女警官！    那美女警官接近一米七五的高挑身材上，整整齐齐的穿着全套的警服，碧绿色的上衣配合着齐膝的制服裙，使她看上去英气逼人，如女神一样凛不可犯。不过最吸引肖远视线的还是那对异常高耸的胸脯，丰挺浑圆的胸脯使她警服涨到了极限，但却没有丝毫下垂的样子，那坚挺的感觉给了肖远一种惊心动魄的视觉冲击。    而旁边的柳倩倩穿着一套白色的夏短裙，那一头瀑布般闪亮的乌黑长发，柔顺地披散在双肩上。雪白俏丽的脸上，带着诱人的笑容，从侧面看去，竟然是那样的美丽小巧挺直的鼻子，红润欲滴的唇，如神仙勾勒出来的柔美脸蛋，颀长而秀美的颈项，看上去就像个不食人间烟火的仙女，窈窕的身材修长而挺立，齐膝的短裙露出了她晶莹剔透的肌肤，两条嫩藕一般的小腿能让人引起一切遐想。    “真是极品美女啊！天啊！还一次出现两个，我是不是眼花了？”肖远不禁揉了揉自己的眼睛，当确定是真人的时候，肖远觉得自己的心脏立即很不争气地跳动起来。    不过让肖远感到不解的是她们两人看见自己醒过来，立即都一脸绯红地扭转过头去，这让肖远感到一阵莫名其妙，忍不住问道：“我我到底怎么了？”    “呃你，你没事！很正常的晨勃而已跟我说说话，分心以后就恢复正常状态了！”那名很漂亮的女警官接过话头说道。    “晨勃！？”肖远一愣，忙顺着视线看向自己的位置，果然自己的裤裆位置隆起老高一片，那模样分外狰狞，分明是向旁边的美女警官和柳倩倩呐喊，示威，甚至是挑逗！    “哦！这，这是个误会！我，我会注意形象的！”肖远立即满脸通红，忙拿过枕头捂住了自己的。    “谢谢你救了我！肖远同学！”这时旁边的柳倩倩终于满脸羞红地冲他嫣然一笑。    “哦！这没，没什么，柳柳校花你不用客气！！呵呵”肖远摸着自己的后脑勺傻笑起来，这是他第一次跟柳倩倩说话，而且，柳倩倩还冲他笑了，这让肖远心里顿时被一股巨大的幸福感包围着。    “噗嗤真傻”柳倩倩被肖远那傻样逗得捂着轻笑起来，笑得胸口那两团微微地颤抖着，但是由于跟肖远距离很近，那巨大的视觉冲击力扑面而来，肖远的眼神立即聚集在那两团颤抖的位置上，他感觉那两团似乎在朝自己招手“来呀！来抓我们呀！”    在这强烈的刺激之下，肖远一下子直了眼，立即起了反应，捂在肖远裤裆上的枕头一下自被拱得跳了起来，掉落在了地板上，那狰狞的大杀器顿时暴露在了空气中，将那裤裆顶起老高老高！    “啊！噢”    “哇啊！！”    柳倩倩和那名美丽女警官顿时一起惊呼起来，不过柳倩倩是羞红了俏脸捂住了张开的小嘴，而那名美丽女警官则立即双颊绯红，轻啐一声别过脸去。    “啊！不好意思！晨勃晨勃男人正常生理现象！”肖远忙跳下了床，捡起枕头捂住了那怒涨的小肖远，而小肖远很不甘心地反抗着，挣扎着"
	}, {
		"chapter": " 第032章：b计划",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1798.html",
		"content": "    等肖远好不容易用右手大力按住了小肖远的脑袋狠狠往下面一按，小肖远才不甘地惨叫一声，暂时退回了老巢里，等待下一个机会！    “呃好了，肖远同学，现在正式自我介绍一下，我叫程雨涵，华夏国香港特别行政区国际刑警高级督察，首先，我先真心感谢你救了我的同僚蔡山明警官！”那名漂亮的女警官红着俏脸，朝肖远伸出了纤纤玉手说道。    “哦！不客气，不客气，呵呵”肖远忙伸出自己的右手想跟美女警官程雨涵握手，但是程雨涵则皱了皱秀眉，犹豫着是不是应该跟肖远握手。    可惜的是，程雨涵犹豫，肖远却一点也不含糊，他很兴奋地握住了程雨涵的纤手，感受到那种柔软中带着弹性，又很温润的美妙感觉，心情大爽，暗道：“娘的，老子这辈子终于第一次有机会跟如此漂亮的女人握手了，感觉真是舒服啊！”一边这样想着，肖远一边用力地握着程雨涵的玉手。    不过程雨涵甚是尴尬，因为她很清楚，肖远这厮刚刚用右手狠狠地抓了自己的小弟弟一番，那右手上还粘着一根黑色发亮的卷毛    而现在，程雨涵非常清晰地感觉到，那根调皮的卷毛已经落入了自己的手心里！程雨涵顿时有一种想吐血的冲动！俏脸上涌上一阵绯红，竟然令她看起来更增加了几分妩媚，肖远这厮还以为程雨涵对自己有啥特殊好感，心下更是激动，握着她的手就是不放，这让程雨涵有一种想一脚踢飞肖远的强烈冲动。    “咳咳”旁边的柳倩倩看得有些郁闷，忙轻声咳嗽了两声，肖远总算回过神来，他依依不舍地松开了程雨涵的玉手，问道：“呃对了，蔡山明警官是谁？”    “就是我！我就是蔡山明。”这时病房门口有个男人转着轮椅进入了房间里。    “唔？山山炮！！”肖远顿时一愣。    “是啊，我确实有个外号叫山炮！不过我的真名叫蔡山明，是一名香港国际刑警，小兄弟你若是喜欢的话，也可以继续叫我山炮的，我无所谓，毕竟你是我的救命恩人呢呵呵！”蔡山明推着轮椅到了肖远面前笑着说道。    “哇！你，你也是香港国际刑警！？怎么跑到内地来办案呢？”肖远好奇问道。    “这就跟南明市的最大黑帮青狼帮有关了，这青狼帮以南明市为大本营发展多年，势力根深蒂固，黑白两道都有他们的人，保护伞也很有背景，所以这青狼帮什么违法生意都敢做！这一次青狼帮与香港历史悠久的黑帮东星合作，利用人蛇（偷渡者）进行人体运毒！将大量毒品在金三角地区运入香港，已经严重影响了香港的繁荣安定！我们香港的国际刑警组织自然不会姑息这样的事情发生，所以我是一名打入青狼帮内部的卧底！”蔡山明解释道。    “哦？人体运毒？怎么运？”肖远不太明白这些东西。    “唉就是逼迫那些偷渡客吞服下装有毒品的胶囊，或者经过特殊密封处理的避孕套，带到了香港以后再让他们吞服麻油排泄出来，这种方法是毒贩惯用的伎俩之一了。”蔡山明说道。    “呃避孕套都吞！真真是强大啊！”肖远瞪大了眼睛。    “还有比这些更加过份的方法，不过我在这里就不详细描述了，现在想必你也知道了我的身份已经被青狼帮的老大识破！若不是有小兄弟你出手相救，我已经死在追手螳螂郭临风的手里了！只是现在，我们已经打草惊蛇，继续追下去的线索暂时断了！”蔡山明感慨地说道。    “那倒未必，蔡警官，根据我们收集到的情报显示，这青狼虽然怀疑你，但是他目前还不知道那追手螳螂郭风临到底出了什么事情，因为他对十三太保的人实在太有信心了！柳公子报警以后，我们国际刑警的人便迅速封锁了现场，防止所有的消息外泄！所以一直到现在，青狼还在等着郭风临的消息呢。”旁边的程雨涵说道。    “那那又如何？我的身份已经曝光了，根本接近不了青狼了，没有充分的证据，是没办法彻底将青狼法办的！”蔡山明说道。    程雨涵突然神秘笑了笑，说道：“我知道，但是我们刚刚设计了一个b计划，若是这个b计划成功的话，不但是青狼帮玩完，就连十三太保也会跟着元气大伤！运气好的话，还会将他们全部一网打尽！你应该也知道，青狼帮与这十三太保比起来，还差得远呢！”    “哇！若是我们连十三太保都能够灭了，那那岂不是超大的功劳这b计划是什么？”蔡山明一下子兴奋起来。    “这b计划成功的关键，需要柳小姐和柳公子的配合，同时，特别需要的是这位肖远同学的大力协助，这一步是b计划成功关键中的关键！然后还在国家异能组那边借调几名高手前来相助，才能够完成这个艰巨的任务！而蔡警官你则只需要出现一次，扮演山炮的尸体！”程雨涵说道。    “扮演尸体？！哦我明白了，这样就等于是郭风临已经完成了青狼方面的委托，而我的身份就算有个交代了！”蔡山明一愣，随即明白过来。    “呃那我呢？为什么需要我的协助？！”肖远忙问道。    “哦！因为你的身材和体型，气质跟追手螳螂郭风临极为相似，所以在b计划中你将扮演郭风临，继续挟持柳小姐！将她带着四处游荡！我们会将消息有意无意地放出去！”程雨涵看着肖远，上下打量了一番说道。    “呃！我，我跟那爆浆哥相似？你确定你没搞错吗？我哪里像他了，他有我帅吗？”肖远很郁闷地问道。    “注意，我是说你的身材和体型，特别是气质跟他很像！只要经过高手的一番易容，声音再压嘶哑一些，你完全可以变成另外一个郭风临！说实话，你是比他帅那么一点。”程雨涵笑着说道。    “啊！？易容？那，那我岂不是很危险！我怕我”肖远忙说道。    “哼我一个女孩子都不怕！你怕什么啊？我问你，你到底干不干？”旁边的柳倩倩一双美丽的大眼睛盯着肖远说道。    “我，我干！我想干”肖远其实是想干柳倩倩。    “那青狼原本接了他拜把兄弟陈豹的委托，利用柳小姐和柳公子逼迫天南集团的柳正南在生意场上就范，顺便狠狠勒索柳正南一笔钱！为了保证计划成功，他们不知道通过什么渠道联系上了十三太保的人！本来计划他们的很顺利，只是万万想不到有你和你那三个同学的突然出现，完全打乱了他们的计划！现在郭风临落在我们手中，消息已经被封锁，按照时间计算，已经过了一天一夜，青狼等不到郭风临的消息，一定会跟十三太保的老大交涉，我们的人会趁他们聚集在一起的时候将他们一网打尽！我们国际刑警和国家异能组这些年来一直都在寻找机会找到这十三太保的下落，却没有什么进展，现在这就是个绝好的机会！而现在正是行动的最佳时机！”程雨涵解释道。    “程警督，虽然有了柳小姐的帮助，但是还缺少柳公子呢，难道让柳公子也配合进来吗？他的伤还没好呢。”蔡山明忙问道。    “呵呵，至于柳公子嘛！就由我来扮演吧！”程雨涵笑着说道。    “啊！！你，你是女的呢！怎么扮？”众人惊诧万分。    “哦！忘记告诉你们，那个负责易容的人就是我，放心吧，我会变成柳公子的模样的！保证你们看不出来！”程雨涵笑道。    “唔！程姐姐竟然有那么神奇的本领啊？我还真是期待呢！”柳倩倩一脸兴奋地说道。"
	}, {
		"chapter": " 第033章：十三太保",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1801.html",
		"content": "    “哇啊别扎了，疼死我了！求求你们别再扎了！没用的这下蛋蛋没了！你们让我死了算了！”这时对门的另外一间病房里传出了鬼哭狼嚎的声音。    “怎么了？那家伙是谁？”肖远听着这所以感觉到有些耳熟。    “哦！那家伙就是郭风临！不知怎么搞的，他身体僵硬无比，医生想给他扎针止血，怎么也扎不进去！真是奇怪。”程雨涵说道。    “呃对了，小兄弟，你那三位同学磨不开那四名青狼帮的打手，好象也跟他一样，全身僵硬在那里，医生和护士想给他们扎针，根本没有办法！不知道你有没有办法？”蔡山明对肖远说道。    “啊！！我我忘记有这回事了！”肖远恍然，他现在才记起来，自己发动了咒术，却没有收回咒术，在法力没有消失之前，那些被自己“缚龙咒”定住身体的人，将会一直保持着原来的动作状态    “呃，小兄弟，你顺便看看爆浆吧，他这一次真的很惨了！那那地方以后应该用不了了！追手螳螂这一下没戏唱了，小兄弟你算是为女人做了一件好事情！”蔡山明笑着说道。    “哦？为什么？”肖远有些好奇问道。    “知道这爆浆为什么叫追手螳螂吗？”蔡山明说道。    “我当然不知道啊！不过那名字听着很邪恶的说”肖远说道。    “这爆浆本名叫郭风临，是螳螂门的叛徒，这家伙之所以成为叛徒，就是因为他实在太好色了！好色也就算了，这厮心理变态，特别喜欢以各种方法虐待女人，那手段很残忍，被他糟蹋过的女人，几乎都会有精神分裂的现象，被他直接虐死的女人起码不下十五人！不过这厮的一手摔手螳螂拳练得极好，就算在华夏龙虎榜上也有他的排名！堪称顶尖高手！为人又阴险狡诈，所以才被邪教组织十三太保吸收进去成为其中一员干将！由于有十三太保在背后撑腰，这厮更加肆无忌惮，犯下的案子无一不是极其恶劣的大案！这一次的案子若不是小兄弟你的插手，我现在已经是死人了，而柳小姐肯定也逃不过郭风临的毒手！”蔡山明解释道。    柳倩倩一听，想起当日的情形，忍不住俏脸煞白，心下对肖远又多了几分感激。    “唔山，山炮哥你说的许多事情我都不懂，什么是华夏龙虎榜？邪较十三太保又是什么组织？这些，我都不知道呢。”肖远咋舌道。    “哦，这华夏龙虎榜是一名江湖异人太玄道长所创的，里面为我们华夏国的前一百名高手列了个综合实力排行榜，不过这榜甚是倒是令华夏国内的高手们所普遍接受！这郭风临就排在第95名。”蔡山明说道。    “哦？原来他排名那么靠后的，呵呵！”肖远笑道。    “小兄弟你别笑，能够上华夏龙虎榜的绝对是一流高手！郭风临虽然是第95名，但是像我这样的身手根本在他手中走不了三个回合！小兄弟你可知道，我在国际刑警中，格斗术已经算是很不错的了！但是跟他根本不能够相提并论！”蔡山明感慨道。    “没错，蔡警官曾经是飞虎队里的格斗教练，曾经拿过国际刑警格斗比赛的第三名！连他这样的身手，在郭风临手中都走不了三招！这华夏龙虎榜上的人物，绝对都是一代高手！”旁边的程雨涵也说道。    “哇，那么猛，那邪教十三太保的老大岂不是更加厉害！？”肖远咽了咽口水。    “那是当然的！这十三太保是个相当古老的秘密组织了，原创于清朝末期的反清组织小刀会，只是后来有十三名高手在小刀会里分裂出来，所以他们称自己为“十三太保”，他们投靠了清廷，帮助清政府镇压革命党！清政府灭亡以后，经历了辛亥革命，抗日战争，一直到解放以后，这个组织却一直屹立不倒，直至今日，十三太保都以秘密的方式存在着，他们脱胎于小刀会，学习了洪门的管理方法，组织内的核心人物都以特别的暗语交流，所以根本不太可能混进去，时至今日，我们都对十三太保的资料都少得可怜！只知道现任十三太保的老大是个女人！在香港，台湾和澳门，甚至大陆地区都有他们的秘密据点，其他的一片空白。”程雨涵感慨道。    “唔？那为什么说他们是邪教？”肖远继续问道。    “那是因为他们行事诡秘邪恶，而且成员大多拥有很厉害的本领，就连一些失传已久的秘术，在十三太保里也有人会使用，在仅有的资料上就显示，他们的老大就会些所谓的奇门秘术，至于是什么，我们也不知道，十三太保有自己利润巨大的产业链，大多跟非法生意有关，黄，赌，毒自不必说了，就连近年来那些在黑市上利润超高的人体器官买卖，还有大宗的妇女儿童失踪案的背后，就经常有十三太保的影子！甚至他们还是许多中小规模黑帮的幕后掌握者！比如南明市最大黑帮的青狼帮，在十三太保眼中只能够勉强算得上是一个小黑帮而已，可想而知这十三太保所掌握的黑帮资源有多大！只是他们手段实在高明，犯下那么多案子，我们竟然一直抓不着他们的任何把柄！只有现在才出现这个宝贵的机会！我们绝对不能错过！”程雨涵坚定地说道。    “啊！那他们也也实在太难对付了吧！？”肖远开始觉得有些害怕。    “正因为他们很难对付，所以我们才出此奇招，进行擒贼先擒王的冒险策略，希望能够有机会直接拿下十三太保的老大！也因为这样，我们国际刑警派遣出的全部是精英，还跟华夏国国家异能组合作，借调他们的几名高手前来助阵！”程雨涵说道。    “国家异能组他们又是什么来头？”肖远问道。    “哦！这国家异能组是只有国家领导人才能够指挥的秘密部门，里面全部是一些拥有特殊本领的奇人，与那些隐世高人不一样，这些奇人由国家控制，是一个非常强力的部门，综合实力深不可测！是国家安全的一道很重要的保障！其实拥有异能的奇人，全世界各地都有，只是成规模的，除了华夏国，联合国其他四大常任理事国也都有相同的部门，只不过称呼不一样而已，而美国和俄罗斯的水平最高，特别值得一提的是，日本方面也有一样的组织，而且日本那边由于历史方面的原因，对华夏国有很深的敌意，总之，这些拥有异能的人，都不是普通的人类！”程雨涵解释道。    “哦原来是这样啊！”肖远喃喃说着，心下暗暗揣测，自己现在算起来也是这一类人吧。    “总之，这一次的b计划！上头非常重视，所以我们出动的都是精英！只要我们通力合作，完成这个艰巨任务的可能性就会非常大！特别是肖远同学，你是这一次行动成功的关键，我们都对你寄以厚望，我个人也希望，你能够发挥出自己的潜力！”程雨涵也美丽的大眼睛很严肃地看着肖远说道。    “我我尽力！”肖远被她这样直勾勾地看着，心脏又不争气地跳了起来。    “肖远同学，我相信你肯定行！你难道不想做精英？你难道甘于平庸？一辈子碌碌无为吗？难道你不想做一番事业吗？！”柳倩倩也站过来给肖远鼓劲。    在两大美女的注视下，肖远终于受了刺激，攥紧拳头说道：“恩！我豁出去了！”    肖远话音刚落，对门病房又传来爆浆哥鬼哭狼嚎的惨叫声：“妈呀！活下去还有什么意思啊！我蛋蛋破了！现在撒泡尿都没鸟用！！哇呀疼啊！你们别再弄我了好吗？拖我去枪毙算了！”"
	}, {
		"chapter": " 第034章：山炮哥生气了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1805.html",
		"content": "    “我过去看看他吧！也顺道看看我那三个同学”肖远说道。    “恩，好的，不过关于b计划的事情，是绝对机密，要记住千万不要说出去，因为我们马上就要展开行动了。”程雨涵说道。    “啊！那么快”肖远有些吃惊。    “不算快了，这样行动才能够不令十三太保和青狼帮产生怀疑，所以你必须尽快以郭风临的模样出现，关于学校方面，我已经让人帮你请假去了。”程雨涵说道。    “唔请假？你让谁帮我请假去了？什么理由？”肖远觉得挺好奇的。    “哦，你的女同学，也是你的老乡，那个叫宫娇娇的女孩，嘿嘿这个女孩很关心你呀！我跟她说我是你北京的表姐，有急事找你出去几天，结果她好奇地问个不停，我只好说我知道你家境不太好，所以带你出去找份兼职的工作了，正在试工三天期间，没想到她竟然也想去，真是的”程雨涵叹道。    “哦这样啊！”肖远点头说着，脑海中却浮起宫娇娇那娇艳如花的脸蛋和雄伟挺拔的胸部来，若是真能够跟她一起工作，那就爽呆了！随便想想便令人无比期待啊    “小兄弟你随我过去看郭风临吧，我现在特别喜欢看那家伙倒霉的模样，嘿嘿！”蔡山明阴笑着说道。    “恩恩，你们两过去吧，那场面我和柳小姐不太合适观看搞定事情以后，你们就各自准备一下吧，我先和柳小姐去准备一下了。”程雨涵说着，拉着柳倩倩先离开了。    肖远推着蔡山明一起进入了对门的病房里，刚刚一进去，便看见爆浆哥上身穿着一件病号服，但是却被包扎成如同木乃伊一般，那罪恶根源的位置还隐隐渗出些血迹，最特别的是，有一根塑料管插在正中间的位置，看起来应该是排尿用的，床头有一个痰盂，显然是让他排尿用的，他的病床边还有两名便衣警察看守着他。    爆浆哥此时平躺在床上，依然保持着被肖远定住身体时那螳螂拳的奇怪姿势，两脚依然叉开，不过却是一脸痛苦的表情，额头上甚至渗满了汗珠，那模样甚是怪异，肖远觉得很好奇，插着那么一根塑料管怎么才能够撒尿呢？    蔡山明见状，挥手让那两名看守他的便衣警察离开，等那两名便衣一离开，蔡山明立即拍着轮椅的扶手哈哈大笑起来，爆浆哥连脖子都僵硬得扭不过来，不过他的眼珠却能够转动，嘴巴也能够说话，他一听到蔡山明的嘲笑声，立即将眼珠转了过来。    一看见是蔡山明，爆浆哥立即狠声叫骂起来：“山炮你这个扑街货！敢来看老子的笑话！等老子恢复过来，信不信老子拆了你的老骨头！”    “嘿嘿，爆浆啊，恐怕你没这个机会了！我今天是带他过来给你加加料，刺激刺激你的，这位小兄弟你不会不认识吧！”蔡山明阴恻恻地笑道。    爆浆一转眼珠看见了肖远，顿时一哆嗦，那表情如同见了恶鬼一般，他忙哇哇大叫道：“臭小子！你你他妈对我施了什么邪术！还不赶快放了我，老子现在撒泡尿都撒不出来！憋了一天一夜了！疼啊！还有，老子的宝贝和蛋蛋被你小子给毁了！呜呜”    说着，爆浆哥竟然满脸的悲愤与绝，继续叫道：“你小子给我记住了！若是有机会，老子一定捏爆你的蛋蛋报仇！娘的以后老子没法干女人了！呜呜”    肖远一愣，说道：“哦，不好意思！我还以为你没事呢，看来我错了。”    “你他妈那么用力地踩上去，你以为是铁块啊！没事才怪！没事你也让我踩你试试，娘的臭小子你就会说风凉话！”爆浆哥真想马上跳起来掐死肖远，可惜他动不了。    蔡山明怪笑道：“哈哈哈，爆浆啊，好歹你也是龙虎榜上的人物，今天却连泡尿都撒不出来，那心情肯定很憋屈吧！？”    “去你妈的山炮，老子老子若是恢复回来，非捏爆你的蛋黄出来不可！！”爆浆哥被刺激得哇哇乱叫。    肖远赶时间去探望许东等三人，于是暗暗默念了一下咒语口决，然后对着爆浆哥的一指，叫声：“收！”    只见爆浆哥腰身一松，一股强烈的尿意涌了上来，他已经憋了一天也夜的宿尿立即控制不住地涌了出来，尿液迅速渗湿了包扎着的白布，散发着阵阵尿骚味，爆浆哥也随着尿液的排出而大大地松了一口气，他扭头看着肖远说道：“臭小子！老子今天算是阴沟里翻了船，着了你的道儿，虽然不知道你用的是啥邪术！但是能够将老子折腾成这个模样，你***算是第一个！不过，你若是遇上咱老大，你就知道什么才是真正的法术！哼哼！”    “哦！是嘛！那有机会我真想开开眼界了！”肖远说的倒是实话，他此时对道法充满了强烈的求知**。    “娘的！你真有机会见到咱老大，你也该瞑目了！哎呀，不说了，忘记山炮这混蛋在这里了！娘的，山炮这混蛋屁本事没有，做反骨仔却最合适了！跟条狗一样，不打他的脑壳就是不爽，打着打着也挺怀念的，娘的，死蠢的山炮，你他妈能不能让我再削削你的脑袋啊？真的挺怀念的”爆浆哥又数落起蔡山明来，说的话特别难听。    蔡山明气得脸都绿了，他跟着爆浆参加绑架柳家兄妹的行动，脑壳没少被他削，自己堂堂一个金牌卧底，警界精英，却被爆浆如同唤狗一般折腾捉弄着，想及此处，蔡山明就特别郁闷，他张望了一下四周围，发现病房里只有自己和肖远，于是他推着轮椅来到了爆浆面前，冷笑着望着他问道：“爆浆，你骂我骂得很过瘾是不是？我一直很奇怪，你们是怎么发现我是卧底的？”    “山炮！你个杀千刀的二五仔，我骂你是他妈给你面子！就你那幅衰鸟样，混个黑社会都混不好！不精通，毒品又不沾，他娘的竟然连送上门的女人你都不干！你说，你他妈还会干什么？你那鸟放着干什么？等它生锈啊！？你自己说说，你他妈哪点像黑社会了？连一点黑社会份子应该有的气质你都没有，你演技很差你知道不？告诉你吧！大家都知道你是卧底了，就你自己不知道而已了！你真他妈失败啊！我搞不清楚你们长官怎么会安排你这种人做卧底！？傻逼逼的看见你的脑袋我就想削”爆浆哥滔滔不绝地数落着蔡山明，一点面子都不给他，却没注意到蔡山明已经到了爆走的边缘。    “***你说够了没有！！你当老子没脾气是不是？你他妈给我去死！！”蔡山明终于发狂了，他伸出手照着爆浆哥的伤口狠狠捶了一拳！    “砰！”爆浆哥那根塑料管顿时被蔡山明一拳打得没了进去，倒插在他的伤口位置上。    “哇呀！！我的妈呀！！疼疼啊！真***疼死我了”爆浆一阵鬼哭狼嚎，一股猩红的血迹在他裆部渗滴出来。"
	}, {
		"chapter": " 第035章：彪悍的女护士",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1809.html",
		"content": "    外面很快跑进来了一名医生和两名护士，那医生戴着一副眼镜，嘴巴紧抿，目光严肃，一看就知道是个负责认真的人，他一见爆浆哥的惨状，立即让旁边的两名护士按住了他，爆浆疼得在床上哼哼叽叽，老半天缓不过劲来。    那医生仔细看了看以后，突然一脸严肃地对旁边的肖远和蔡山明说道：“两位先生，到底发生了什么事情？这病人怎么会突然这个样子？你们是不是对他进行逼供了？他虽然是个犯人，但是犯人也有人权的，希望你们不要用暴力逼供他！”    肖远忙摇摇头，说道：“没有，我们不知道啊，我们也是刚刚进来的。”    蔡山明也一脸无辜地说道：“没错啊，我们本来过来想慰问慰问他，但是他一见到我们这么关心他，实在太激动了！结果就自己弄成这样了，我，我们也想知道他为什么会这样呢”    那医生脸色稍缓，解释道“恩！是有这么一回事，有些人由于童年的遭遇或者被可怕的事情骚扰过，就会产生一些性格上的扭曲，甚至分裂成精神疾病，这样的人一旦误入歧途，就很容易做些很偏激畸形的事情来，对社会造成困扰和破坏，但是这样的人一被别人关心爱护，就容易产生激动，甚至亢奋的情绪，就会做出一些旁人难以理解的事情来，我看这位病人有吸毒史，本身就很容易引起精神类亢奋疾病，看来你们不应该太关心他，过份的关心反而对他不太好！”    “哦！竟然是这样啊！医生你真是太博学了！看来是我们太关心他了！唉没想到会是这样子！”蔡山明和肖远对望一眼，同时叹息地摇摇脑袋，两人已经强忍着没放声大笑出来了。    “你个狗屎医生！这他妈什么狗屁理论！说老子是精神病！！你他妈全家都是精神病！你爷爷，你祖宗十八代都是精神病，你的小**也是精神病”爆浆听到了医生的一番“科学解释”以后，气得破口痛骂起来。    那医生闻言也不生气，他用怜悯的目光看了看在床上疯狂乱骂的爆浆哥，对旁边两名护士说道：“恩恩看来他病得不轻啊！先给他注射镇静剂，然后准备给他转院去青山精神病医院！我看那边比较合适他恢复健康。”    “啊！！你这混蛋医生，你他妈敢送老子去青山！！老子找人砍你全家！qj你老婆！qj你女儿！娘的！！”爆浆哥破口大骂起来。    “哦，不好意思先生，我还没结婚护士，先给他打针吧！他情绪很不稳定，我去准备准备他转院的事情。”那医生很淡定地挥了挥手，不再理会大呼小叫的爆浆哥，转过身潇洒地一抖头发，离开了。    肖远和蔡山明用无比崇敬的眼神送走了那医生，两人又对望一眼，同时竖起了大拇指：“高！实在是高！！这才是整人的最高境界啊！”    而两名护士已经取出镇静剂，毫不客气地扎到了爆浆哥的上，爆浆哥发出一声惨叫，腰身乱扭，但是身体和手脚依然僵硬着，改变反抗不了被扎针的命运，因为肖远怕他发狂，并没有完全散去他身上的咒术。    “咦！这一次针头竟然能够扎进去了！看来他真的是精神病！”一名护士说道。    “恩恩，没错，看来黄医生说的没错，他病得还不轻。”另外一名护士说道。    “那当然了，他那玩意被弄成粉碎性骨折，睾丸也严重受损，这辈子再也做不成男人了，难怪他会发疯了”那护士接口说道。    “呜呜我他妈恨你们”爆浆哥哥听到这样的话，忍不住泪如泉涌，镇静剂的药力发作，他很快晕晕睡去。    肖远见状，忙推着蔡山明回到了他自己的病房里，然后便往对门隔壁病房走去，许东三人就在那间病房。    一进病房里，首当其冲的便是看见丁大聪斜躺在病床上，保持着一个捂住裤裆抱着脑袋的古怪造型，他正在呲牙裂嘴地喝着一盒放在旁边的“猛牛酸酸乳”，手上还吊着一瓶营养液。    而旁边病床的许东和贾小玉两人也是双手抱着脑袋，身体僵硬着趴在床上，同时也吊着营养液，不过两个家伙正津津有味地讨论着些什么话题，偶尔还发出一阵猥琐的笑声。    “呃老三！你他妈终于睡醒了！还不赶快弄好咱哥三个！我都快被他们笑死了！”丁大聪一看见肖远和蔡山明出现，立即怪叫起来。    “哦！哦！老三你终于来了！嘿嘿，老三你是不是想将咱三个弄回正常啊？”许东也看见了肖远，立即问道。    “恩，是啊，我刚刚醒过来呢怕你们憋太久了难受，所以马上赶过来了。”肖远撒谎道。    “嘿嘿，老三你先别着急，等一会再弄吧，会有很好玩很刺激的事情发生哦！”贾小玉挤眉弄眼奸笑着说道。    “呃你们三个又想搞啥花样？”肖远感到一阵无语，这三个家伙在这样的情况下也不忘记取乐，自己真是服了他们。    “啊啊！老三啊，别听他们胡扯啊，他们他们没安好心啊！他们纯粹是寻我开心啊！”丁大聪怪叫道。    “嘿嘿，老三啊，你看胖子的造型像谁？你偶像哦！”许东叫道。    肖远闻言仔细研究起丁大聪来，然后喃喃说道：“唔这动作很像1984年迈克尔.杰克逊的经典舞蹈动作月球漫步啊！”    “嘿嘿，老三果然有眼光，马上你就知道这个造型的好处了。”许东怪笑道。    他话音刚落，病房外面走进来一名女护士，长得还挺不错的，她走到了丁大聪旁边看了看，弯下腰来，准备帮他换营养液。    肖远看见这名护士身材丰满，薄薄的护士服包裹着她那火爆妖娆的身材，最要命的是她那件护士服的领口压得很低，胸口那两团白皙半圆的弧形很吸引人的眼球，特别是那道深深的沟渠，令肖远都忍不住聚焦了眼球，真有一股凑上前去看个究竟的冲动    丁大聪更是居高临下望了下去，他两眼顿时发直起来，这时怪异的一幕出现了丁大聪那捂住裆部的手立即昂挺起来，不停地耸动着，那裤裆里甚至还发出些嚣张的声音，似乎压抑得厉害，这让肖远记起了丁大聪这厮有打飞机的习惯    不但这样，伴随着丁大聪“咕咚”咽口水的声音，不经意之间，丁大聪嘴角滴出了一串口水，竟然在上面滴了下去，正好滴在了那名护士的领口处。    “啊！你！你这家伙都这样了，还有心情看本姑娘的胸！！”那护士气恼地站了起来，抖掉了领口上的口水，她嘴巴里虽然这样说着，但是望向丁大聪的眼神却充满了促狭之意。    “呃我我不是故意要看的，但是每次你来换药都这样，我，我能不看吗？能不起反应吗？！”丁大聪委屈地叫道。    “哼！你小子还敢嘴硬！背地里说本姑娘身材胖！你很想看是吧？你本姑娘就刺激刺激你！”那护士说着，突然冲着丁大聪双手一撩开护士服，她那对洁白如玉的大白兔立即蹦了出来，虽然戴着罩罩，但是却依然掩饰不住那惊人的尺码，还有那滚圆得令人惊心动魄的视觉冲击力~！    “哇”丁大聪受不了这样的刺激，鼻头一热，鼻血已经飚了出来。    就连旁边的肖远，也被这名彪悍的女护士的动作刺激得裤裆立马撑了起来，差点就步了丁大聪的后尘。    却见那名女护士很快就将胸口的衣襟重新拉上，然后得意地冲丁大聪说道：“死胖子，够刺激吧！看我不憋死你！让你射个不停！嘿嘿”"
	}, {
		"chapter": " 第036章：我想开了，你想通了吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1813.html",
		"content": "    “哇哈哈哈胖子我提醒过你的，你丫的敢招惹她！知道错了没？”这时许东躺在病床上大笑起来。    “东子！你这个胖子同学就是个典型的有色心没色胆的家伙白长了那么大一个块头！哎你啥时候能够帮我介绍一个真正的猛男啊？”那名女护士鄙视地瞪了丁大聪一眼，转身跟许东说着，她似乎跟许东还挺熟悉的。    “嘿嘿！我就知道你喜欢猛男！以前我不敢介绍猛男给你，是因为缺货，不过现在有一件！是绝对的猛男！绝对保证令你满意！若连他杜候不了你这个姑奶奶，我相信地球上已经没有合适你的男人了”许东趴在病床上坏笑着说道。    “真的！东子你可别逗我开心啊！小心我爆你的糗事，让你以后找不着妞泄火！你说的那个猛男在哪？”那女护士眼睛一亮，那模样甚是着急。    “没骗你！我许东骗谁也不敢骗唐大小姐你呀！喏，我说的那个猛男就在你旁边，我家老三！他也喜欢大胸的妞！你们俩绝对是干柴遇上烈火，嘿嘿”许东挤眉弄眼地怪叫道。    那女护士立即扭头上下打量了肖远一番，然后问许东道：“东子，这就是你家老三？长得还算不错，就是人看起来老土了些那身板看起来虽然还算挺拔，但是他跟猛男这词不沾边吧！？你确定他是猛男？”    “当然！无比确定！！唐大小姐，你要知道，猛男不是光看外表滴！还需要有内在！嘿嘿，咱家老三的内在非常丰富哦！绝对是令你大开眼界的那种！”许东地坏笑道。    “哦？是嘛！他有啥内在？有多猛？”那女护士心动了，凑到许东跟前问道。    “嘿嘿，你过来我悄悄跟你说”许东神秘兮兮地对她说道。    那女护士立即将耳朵凑了过去，许东则加油添醋地为肖远吹牛打起广告来，说得那女护士一双妙目异彩连连，不停地转过头，情不自禁地望向肖远的胯下，那目光分明充满了渴望    等许东一说完，那女护士立即站了起来，大步走到了还在发愣的肖远旁边，伸出白皙丰润的纤手，大大方方地对他说道：“你好，肖远同学，我叫唐圆圆，是许东的邻居，来，咱认识一下”    “哦！你，你好！！我，我是肖远”肖远忙伸手与唐圆圆握着手，感受到她的手很有肉，很嫩滑，手感弹性一流，而且手心甚是湿润，这让肖远想起了许东的经验之谈女人的手心湿润，主要的原因是她在发情！还有一个原因是她那地方很容易洪水泛滥！（注：这是《自然科学探索》里面介绍过滴，各位童鞋泡mm时可以借鉴一下，若是跟女人握手时感觉到她手心潮湿！嘿嘿那还不赶快发动猛烈的攻势拿下她！）    而由于两人距离挺近，不知道是有意还是无意的，唐圆圆轻轻拉下了自己的衣服领口，那两只调皮的大白兔子又颤颤地晃动起来。    晃得肖远的眼神情不自禁地聚集在她那对大白兔奶糖上面，嘴巴喃喃说道：“哇唐圆圆！果然果然真是够大够圆”    “嘻嘻听说你还没女朋友！你要不要我帮你找一个？”唐圆圆拉着肖远的手不放，中指指尖在他掌心里轻轻地画着圈圈，双眼还不停朝他放电    可怜的肖远根本没被女人勾引过，此时这唐圆圆的突然袭击一下子将他弄得心猿意马，立即傻呼呼地点头道：“好哇！好哇！”    “嘻嘻听东子说，你喜欢胸大的，你觉得我怎么样？”唐圆圆娇媚地说着，还冲肖远挺了挺那傲人的胸脯！    “哇你，你好直接啊！这，这让我怎么好意思回答呢？！”肖远那张脸立即红得如同猴子的一般。    “嘿嘿有啥不好意思的，咱90后又不是跟70，80后那些老家伙一样，咱看对眼了就立马能够腻在一起！我都不怕，你倒害羞起来了，还猛男呢嘻嘻来，给妞笑一个！”唐圆圆看见肖远那过冬鹌鹑一样的气质，不禁起了挑逗他的心情。    “哈哈哈老三啊！你小子这么扭捏起来了，我可没忘记你让我帮介绍女朋友的事情哦，现在圆圆可是没有男朋友的哦！她说过非猛男不要，我看你就是真正的猛男，你们俩挺合适的，这不就给你们撮合撮合了！圆圆她那么“想得开”，难道你不“想通”吗？嘿嘿”许东怪叫着说道。    “喔!喔！想通！我想通了！！”肖远自然想通一通唐圆圆了。    “嘻嘻既然你想通，那我也想开了！跟我来”唐圆圆娇媚地继续冲肖远放着电，一边拉着他的手往外面走。    “唔咱们，咱们去哪？”肖远忙问她道。    “嘻嘻我下班了！你不是想“通”了吗？反正我也想“开”了，不如跟我一起去我家玩玩，聊一聊人生，做一些你阂都爱做的事情我跟你说，我自己一个人住哦，你喜欢怎么玩，玩多久都行，难道，你不想去吗”唐圆圆凑近他耳朵悄悄呵了口气说道。    “哇！那么好！我去，我去！”肖远若是再拒绝，那就是跟自己的小肖远过不去了！    “嘻嘻那好，你等我换件衣服，咱再一起走。”唐圆圆说着，拉着肖远的手一起往门口走去。    “老三，加油啊！”    “老三！用力啊！”    “老三！一夜八次狼啊！！”    “但是老三你还没帮我们解决问题啊！！先别走啊”    肖远背后传来了许东等三个家伙的怪叫声，他立即想起来，自己还没帮三人解除咒术，于是他等唐圆圆去换衣服的时候，立即走到了病房门口，默念咒语，然后双手朝里面一张，喝声：“收！”    一道白光闪出来，没入了肖远的掌心里，病房里立即传来‘扑通，扑通！”摔倒的声音，许东等三人被定住的身体已经恢复了正常，摔扑在了病床上。    肖远搞定了这一切，拍了拍手，正满怀激动地等待着唐圆圆，不料却突然看见前面过道走来了一道相当熟悉的身影，这道身影也曾经多次在他的春梦里出现"
	}, {
		"chapter": " 第037章：被“胸器”劫持了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1817.html",
		"content": "    只见一名美女正低着头走过来，长长的秀发如同瀑布一般垂下遮住了一半的脸蛋，不过光看着她的身材和打扮巨比的诱人，她上身穿着一件普通的黑色紧身t恤，则是一条黑色的牛仔短裤，脚上穿着一双黑色的黑色高跟鞋，一身黑色的清凉打扮，勾勒出火辣的身材，她的肌肤如同牛奶一般闪烁着诱人的光泽，白皙中透着粉红嫩滑细腻，特别是她胸前那饱满的圆弧物体，绝对是胸器，绝世胸器呀！    只是她表情有些痛苦，左手中拿着一本病历簿，右手则捂着自己的小腹，正急匆匆地走了过来。    “宫娇娇你，你怎么会在这里？”肖远忙冲着她叫道。    “呃肖远？你，你怎么也在这里？你不是去应聘了吗？”走过来的那名美女惊讶问道，她正是肖远的同学兼老乡，也是肖远晚上睡不着觉时打飞机的对象之一，历史系的系花宫娇娇！    肖远这才惊觉起来，想起了程雨涵为自己编造的那个请假的理由，忙说道：“哦！我，我是去应聘了，不过那老板说要我到，到这里来体检”    “体检？你那表姐不是说试工期三天吗？怎么试工期间也需要体检的吗？那，那是啥单位啊？那么严格？”宫娇娇觉得很好奇。    “呃是啊！那地方特别严格，进去一定要体检。”肖远忙信口胡扯道。    “哦！原来是这样啊，那你能不能也介绍我进去兼职啊？我想增加些个人资历嘛。”宫娇娇笑着对肖远说道。    “呃这个，这个我我做不了主啊！”肖远忙说道。    “喂咱们可是老同学了，而且还是老乡，难道，你这个忙也不愿意帮我吗？恩恩？”宫娇娇俏生生地盯着肖远娇声问道。    “哦，不是我不愿意帮你啊！只是我觉得奇怪，你的家境算得上是很不错的了，为什么也想兼职打工啊？”肖远好奇地问她。    宫娇娇闻言俏脸涌起一阵红云，她白了肖远一眼，说道：“怎么？我家境比较好就不给我兼职的机会吗？人家还不是想跟你跟你一样学点东西嘛，真是的！你说，你到底帮不帮我嘛？”    宫娇娇竟然上前拉住肖远的手臂，对他撒起娇来，胸口那对胸器不停地颤动着，一时间将肖远的目光全部吸引住了，他张大了眼睛，紧盯着那对起伏跌宕的胸器，结结巴巴地说道：“哦！帮帮！我帮！”    “嘻嘻那还差不多！对了肖远，怎么几天没见你，你的样子好象变化了不少啊”宫娇娇奇怪地看着肖远问着，但是双手却依然勾着他的手臂，胸口离肖远的手非常近，只要肖远一个“不小心”，就会撞上去！    肖远被她这样拉着手臂，心情无比爽快，一听她的话忙说道：“不是吧，我，我感觉我还是原来的样子啊？我起啥变化了？”    宫娇娇很认真地上下打量着他，然后一双妙目盯着他的脸说道：“真的啊！刚才没注意到，现在越看越觉得你跟原来很不一样了！”    “我哪个地方跟原来不一样了？”肖远被她说得挺不好意思的。    宫娇娇说道：“恩，整体你的样子，还有气质，比原来好了不少！”    “原来？那之前你是不是仔细观察过我吗？”肖远脱口而出问道。    宫娇娇闻言俏脸顿时绯红起来，心头如同有一只小鹿到处乱跳一般，忙将手轻轻抽了回去，轻啐说道：“谁谁仔细观察过你呀！少臭美吧你！”    “哦！呵呵，我，我开玩笑的，你别生气啊！”肖远忙笑道。    “嘻嘻人家没有那么小气了嘛！我，我肚子有些不舒服，是老毛病了，今天来医院检查一下。”宫娇娇微笑着说道。    “哦，现在是夏天，吃东西要小心些，要不然很容易闹肚子的”肖远说道。    宫娇娇俏脸又是一红，低声说道：“哎呀人家不是真的肚子痛了！是妇科的”    两人正聊着，唐圆圆已经换上了衣服在更衣室里走了出来，她远远便看见肖远和一名看上去跟自己同样丰满，脸蛋也挺漂亮的美女正有说有笑，聊得甚是开心，不知为什么，她觉得心里有些吃味，于是唐圆圆信步走了过去，很快走到了他们面前。    唐圆圆穿着正好与宫娇娇相反，她此时已经换上了一件紧身的白色t恤，还有一个“v”字形领口拉至了她地方胸口位置，胸前那对很凶猛的大白兔随着她的步伐上下极有节奏地颤动着，简直是呼之欲出！    而她竟然也穿了一件水磨白色牛仔短裤，那浑圆的翘被紧紧地拱了起来，那半圆状的诱惑配上她那双修长无暇的美腿，令男人一看见便会想到若是被这样一双美腿盘缠在腰上，再往那挺翘的位置一挺！哇靠，真是少活几年也会有无数男人前仆后继！    却见唐圆圆很自然将手勾在了肖远的手臂上，然后很亲昵地将丰满的娇躯依靠在他身上，这才用某种示威的眼神看着宫娇娇问道：“嗨这位美女你好！请问你是？”    宫娇娇一愣，一看见唐圆圆如此亲热地挽着肖远的手臂，不知道为什么，一股怒气涌上了她的脑袋，她肚子也不痛了，她感到心痛倒是真的。    “肖远，你什么时候认识她的？”宫娇娇直接用冰冷的口气问道。    肖远一见到宫娇娇和唐圆圆两女之间刚刚一见面，便似乎充满了火药的气息，他心下一惊，却不知道为什么会这样，他下意识地想挣出唐圆圆的勾搂，没想到，唐圆圆却立即很亲昵地用另外一只手绕住了他的腰，整个丰满的娇躯如同水蛇一般缠了上去，紧贴着肖远的胸口。    顿时，肖远立即能够很明显地感受到来自唐圆圆那对胸器的饱满和惊人弹性，最要命的是，唐圆圆那双修长的美腿绕到了肖远的腿上，几乎是与他面对面地紧贴着，肖远根本就受不了如此强烈的刺激，胯下那杀器短时间迅速膨胀起来！    唐圆圆自然感觉到了肖远的杀气腾腾，她俏脸一红，妩媚地勾住肖远的脖子吃吃一笑，低声在他耳朵边说道：“你好坏哦！”    这下宫娇娇再也忍不住了，她的俏脸一下子煞白起来，眼眶中竟然好象有泪光闪烁，她本来想转身就走的，不过她强忍住这个念头，不知道为什么，她可不想在唐圆圆面前落了下风，于是她冷冷地朝肖远问道：“肖远！她究竟是谁？”    “嘻嘻我嘛！我是唐圆圆，是这家医院的护士，也是肖远的女朋友~！恩，应该说，我刚刚成为肖远的女朋友！呵呵，没想到，这世界上还真有一见钟情这回事哦！美女你呢？跟肖远又是什么关系？”唐圆圆很直接地冲宫娇娇问道，不过那语气却充满了隐隐的火药味。    “哦？原来是跟肖远刚刚认识的啊？呵呵，不好意思，我跟肖远已经认识许多年了，从小学到初中，从初中到高中，一直到大学，我们都是同学，也是老乡，呃对了，忘记告诉你，我才是他的正牌女朋友！”宫娇娇说着，将手上的病历一扔在地板上，很勇敢地上前搂住了肖远的另外一只手臂，同样也用丰满的娇躯腻入了肖远的怀中，胸前那对胸器更是狠狠地挤在了肖远的手臂上！    肖远只觉得自己脑袋一炸，此时他的脑海里只有一个疑问“为什么会这样？”    当然，那两具如此美妙的娇躯腻在他身上，肖远在大感舒服畅快的同时，自然也感觉到了两个女人之间的剑拔弩张，问题是，他根本不知道如何处理这样的局面！    “呃两位美女，你们你们能不能听我说一句”肖远已经看见唐圆圆和宫娇娇两女毫不示弱地对望着对方，他感觉到了空气中那股迅速燃烧的火药味，简直就是一触即发。    没想到肖远的话刚刚一出口，立即招来了两女同时对他怒瞪叫道：“你闭嘴！现在是女人之间的事情，男人不要插嘴！”    “呃”肖远顿时一窒，一下子无比尴尬起来，他想开溜上厕所，但是两女一左一右紧紧搂着他，肖远根本无法挣脱出她们俩的“劫持”！    而且，是用胸器“劫持”，因此肖远也认了，被美女用胸器“劫持”的机会可不多，既然无力反抗，那就享受吧！    可惜，享受的时光总是很短暂的"
	}, {
		"chapter": " 第038章：老子是男人！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1818.html",
		"content": "    “肖远，别跟她玩了，回我家，我好好跟你玩儿，你想怎么玩，我都陪你玩”唐圆圆小嘴轻舔着肖远的耳垂，用充满诱惑的娇媚声勾引着他，配合着自己那雄伟的胸器紧帖着肖远的手臂摩挲，但那眼神却望着对面的宫娇娇，分明是向宫娇娇挑衅。    宫娇娇急了，她还是个黄花闺女，如此挑逗的话她说不出口，也没有唐圆圆那么奔放，情急之下她亦拽着肖远的手臂说道：““哼肖远，你要是跟她走，我们就分手！”    肖远一愣，很不知趣地问宫娇娇道：“呃娇娇，你，你啥时候成我女朋友了？”    宫娇娇顿时俏脸绯红，但是她却仰起脸斩钉截铁地说道：“我现在说是就是！难道做你女朋友你觉得很吃亏吗？”    肖远又是一愣，随即喃喃说道：“我，我不是这个意思，我的意思是”    宫娇娇真的急了，忙大声问他：“不是这个意思？那你是什么意思？快说啊！”    肖远看看唐圆圆，又望望宫娇娇，然后很无耻地说道：“女朋友不是都应该给点甜头给男朋友尝尝，才算尽到做女朋友的责任吗？”    宫娇娇闻言差点吐血，她捂着自己的额头说道：“天啊！你啥时候变那么坏了？我就快不认识你了！是谁把你带那么坏的！？是不是许东那家伙？”    肖远忙掩饰道：“呃不是，不是老大，是我那样认为的而已。”    宫娇娇很郁闷地问他道：“难道男女之间的爱情就不能够纯洁些吗？非要做那事才行吗？”    本来肖远真想回答她“是的！”，不过看见她那一脸较真的模样，话到嘴边又改成了：“呃也不，也不一定非要那样子，我只是觉得偶尔亲热一下更会促进感情而已。”    宫娇娇白了他一眼，轻啐道：“偶尔？哼哼我看你经常想那样吧？”    这时唐圆圆却也看了个明白，她努努小嘴不屑地在旁边自言自语地说道：“唉想不到某些人那么嫩啊！连最正常的男欢女爱都认为不纯洁，我只能表示很无语”    接着唐圆圆又拽着肖远道：“走吧肖远！别想那些没劲的，免得浪费时间，跟我回去，我有的是甜头给你尝，你喜欢怎么尝我都依你。”    这下可惹恼了宫娇娇，她气呼呼地拽住了肖远，说道：“你要尝甜头是不是？那好，我就让你尝！尝个够！走，跟我去开房！”    肖远闻言激动得差点跳起来，嘴里却装纯洁说道：“啊！娇娇啊，我，我不是这个意思”    “那你是什么意思？难道你不想吗？”宫娇娇纠结了。    “嘻嘻得了吧，肖远啊！你就是那个意思，男人想那事，没啥不好意思的，走吧！去我家，我家比宾馆舒服多了，就像这样舒服”唐圆圆说着，已经将肖远的右手放在自己胸口上。    一阵汹涌澎湃的刺激感顿时传到了肖远右手上，他脑门一热，情不自禁地被唐圆圆拽着就要离开。    宫娇娇真的急了，她终于知道玩风骚自己不是唐圆圆的对手，于是她使出了自己独门绝招：“肖远！你给我听着，你若是跟她走~！我就跟你绝交！我说到做到！”    “呃娇娇你别，别这样！我，我不走还不行嘛！”肖远忙停下了脚步。    这次轮到唐圆圆不爽了，直接针锋相对说道：“绝交有啥了不起！肖远你别担心，你还有我呢！而且我还有许多漂亮姐妹呢，你想认识她们还不是很容易的事情嘛！难道你愿意为一棵树放弃一片森林吗？恩？”    “你究竟是什么意思？”宫娇娇的脾气上来了，直接越过肖远怒瞪着唐圆圆。    唐圆圆自然不甘示弱地回瞪着她，冷笑道：“我就是这个意思！怎么？你不爽啊！？”    肖远看着麦芒对针尖的两女，顿时感到头大无比，不知道为什么，一股莫名的火气冒上了他的脑门，他终于一个大踏步走到两女中间，伸出两手拽开她们，两女本来还想冲他发脾气，没想到肖远却眼睛一瞪，朝她们大吼道：“好了！你们别闹了！真是的，老子是男人，不是你们的玩物，老子谁也不跟！老子自己走！他娘的，老子宁愿打飞机去！！走了，你们慢慢玩吧！”    说罢，肖远甚是粗鲁地甩开她们的手，朝斜对门的病房走去，留下一脸惊愕的唐圆圆和宫娇娇愣在原地，大眼瞪小眼。    好半响，却见唐圆圆眼珠一转，攥紧了拳头，面带微笑地自言自语说道：“嘿嘿！真有男人味！我喜欢我要定他了！总有一天本姑娘要拿下他！”    而宫娇娇心里却百感交集，在这一刹那，她对肖远的观点已经被肖远那牛气哄哄的一吼彻底颠覆了，以前印象里那个老实腼腆，胆小怕事的肖远好象突然之间长大了，虽然变得坏了一些，但是，宫娇娇发现自己却似乎对他陌生起来，她有一种迫不及待想重新了解肖远的冲动。    于是宫娇娇也毫不示弱地朝唐圆圆挥了挥小拳头，说道：“这个男人是我的！你别想抢走！”    “美女，按你这么说，那我们是情敌了？！”唐圆圆冷笑着问道。    “对啊！难道我们不是情敌吗？”宫娇娇反问道。    唐圆圆却对她说道：“哦！情敌就情敌，不过我有一种感觉，肖远这个家伙以后肯定不会是个简单的人物！说不准还有其他女人成为我们的情敌呢”    宫娇娇一惊，她感到唐圆圆的话说到了自己心坎里面去，因为她也有这样的感觉，肖远身上有了一种强烈吸引女人的味道，她也说不清楚那是什么东西，但是却能够很强烈地感觉出来    “那，那我们怎么办？”宫娇娇一脸紧张地问道。    “我是无所谓啊！我觉得我跟你可能是人生观不一样吧！我失恋过，是我甩了那个男人，因为他虽然长得挺帅，但在那方面没啥用！两三下就玩完了，特没劲！所以我也不奢望会有什么美好的爱情，那些东西虚无缥缈，现在我只在乎曾经拥有，不在乎天长地久，反正像肖远这样的潜力股，我喜欢，他有没有女朋友，有多少个女朋友，我才不会去关心呢，我只希望跟他在一起时，他能够满足我，令我快乐！”唐圆圆一脸看穿世事沧桑地说道。    “呃跟男人做那，那事真的能够令你感到很快乐吗？”宫娇娇羞涩地问她道，女人问女人这些问题，比较问得出口。    “嘻嘻当然啊！难道你是处？没享受过那种强烈的快感吗？恩？”唐圆圆不怀好意地望着宫娇娇问道。    “呃没，没有！我是处女啊！今天来医院看痛经的，而且不是每个月都来例假，有时候好几个月才来一次，但是一来肚子就疼得厉害”宫娇娇红着脸说道。    “哈哈哈，想治痛经那还不简单，被肖远干过，**几次就会治好了！根本不用上医院！”唐圆圆嘻笑道。    “我，我也听别人说过，跟男人同房以后就会治愈痛经了！难道这是真的？”宫娇娇好奇问她道。    唐圆圆笑着看着宫娇娇，想了想，对她说道：“没错！确实是这样，不过这事也不是绝对的，走吧情敌，今天姐们没了男人，心里憋闷得慌，你若也觉得无聊，就一起去我家吧！”    宫娇娇立即一脸羞涩说道：“这，这不方便吧我，我不玩女同”    唐圆圆白了她一眼，嗔道：“哎呀，你这大胸小妞想哪里去了，姐不是同性恋！姐只是觉得无聊想找个人陪！你若是不愿意，那就算了，当我没说过，走了！”    说罢唐圆圆摆摆手便要离开，宫娇娇犹豫了一下，追了上去，说道：“好吧！大胸姐姐，反正今天我也挺无聊，那就去你家吹吹牛吧。”    唐圆圆一把拉过她的手，顺手在她胸口捏了一把，故意惊叹道：“哇！不错嘛！要不要姐姐帮你吹吹？”    “去！这地方是留给我男人吹的！你没戏不过你的也很猛啊！够坚挺，男人肯定会被你迷死”宫娇娇嘻笑着也捏了唐圆圆的胸口一把。    两女一边互相嘻闹着，一边朝外面走去，却没注意到她们的“火爆言行”将走廊过道旁边的一位前来治疗男科阳痿的三十来岁男人弄得心痒难耐，胯下那玩意竟然发硬起来，那家伙兴奋得热泪盈眶，立即将病历本一抛，仰天惊喜叫道：“我靠！我又可以了！我又硬起来了！丫的，老子马上去找女人试试去”"
	}, {
		"chapter": " 第039章：千面门的易容术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1819.html",
		"content": "    肖远一脸郁闷地进入了病房内，但是胯下那大杀器依然昂扬着，那是被唐圆圆和宫娇娇两个大胸美女给刺激的，于是肖远钻进了浴室里，打开水龙头用冷水沐浴，折腾了近20多分钟，那才稍为消退了一些。    等肖远换上衣服走出来，赫然发现门口站着的是一脸笑意的柳倩倩和她那长得挺帅气，有艺术家气质的哥哥，却见柳家大少爷跨步上前，朝肖远伸出手说道：“你好！肖远同学，我是柳倩倩的哥哥柳正风，这一次我能够死里逃生过来，真的谢谢你的仗义相助了！”    肖远也伸出手跟他握在了一起，看了看旁边笑意盈盈的柳倩倩，忙脸色一正，口中很堂皇说道：“柳大少不用客气，我，我那天看见了你和柳倩倩同学在光天化日之下被歹徒劫持，做为新时期的大学生，维护社会正义，拯救世界和平，是我义不容辞的责任和义务”    柳倩倩在旁边白了他一眼，娇声说道：“嘻嘻，拯救世界和平是凹凸曼的事情，跟你没啥关系吧？！”    肖远老脸一红，讪讪说道：“凹凸曼将内裤套在头上，才能够完成拯救世界的重任！我实在比不过他啊”    柳正风则左手突然拉紧了肖远的手，右手又拉过柳倩倩的纤手，然后一脸带坏笑地说道：“呵呵，肖远同学，你是不是对我们家倩倩很有兴趣啊？喏，为了答谢你的救命之恩，今天我将我家倩倩介绍给你做女朋友好不好？”    肖远先是惊愕地望着柳正风，按奈住心中的一阵无比的狂喜，脸上的肌肉却不受控制地颤抖起来，连声音都变得有些嘶哑了：“这个柳大少，我，我自然是很愿意的但是，你妹妹她她怎么想的，我，我不知道啊，你能帮她做主嘛？”    柳正风看了看旁边一脸羞红的柳倩倩，然后扭过头很认真地看着肖远说道：“呵呵不能！”    “呃”肖远郁闷得直翻白眼，心里顿时有一种想暴打柳正风一顿的冲动，这丫的简直是没事寻自己开心。    这时柳倩倩红着脸在旁边拉了拉柳正风的手说道：“哎呀，程姐姐，现在我相信你易容术够厉害了！你就别耍弄他了吧！”    “柳正风”这才哈哈一笑，拍拍肖远的肩膀，声音突然变成了女声问他道：“肖远同学，刚才你可有认得出我来？”    肖远吃惊地瞪大了双眼望着“柳正风”，失声惊叫道：“啊！你，你是程，程雨涵！？”    “嘻嘻没错！怎么样？你有没有看出啥问题来吗？”易容成柳正风模样的程雨涵用原来女声问肖远，然后在他面前转了几圈。    肖远忙上下打量了这“柳正风”一番，发现真的几乎是相似程度方面简直是无懈可击，特别是那容貌和气质很自然，根本看不出来有易容的痕迹，肖远惊叹万分，喃喃说道：“噢！老天，根本看不出来，你到底是怎么做到的？”    易容成“柳正风”的程雨涵又将声音变回男声，笑着说道：“这是一门古老的技艺，源自宋朝时期的“千面门”，这个门派最厉害的技能就是易容术，其技艺能够将一个人几乎完全地易容为另外一个人，包括容貌，身材和声音甚至是气质等各个方面，比起韩国的整容还要厉害得多呢，我们程家祖上曾经是“千面门”的门人，所以将这套技艺继承了下来，我也曾经用这技艺破获了不少案子。”    柳倩倩也在旁边一脸羡慕地说道：“怪不得程姐姐年纪轻轻，就坐到了高级督察的位子，看来这门技艺真是很厉害啊！我若能够有程姐姐这样的本事就好了！”    “柳正风”朝柳倩倩笑道：“妹妹啊，原来你有英雄情结啊！呵呵，看来肖远同学要加把劲了。”    柳倩倩却红着脸，点点头说道：“是啊，我最喜欢有真本事的人了！感觉他们真的好厉害啊，若是我将来的男人也有一身真本领的话”    “呵呵，这个世界上，有真本领的男人不多呢！若是妹妹你遇是了，是不是会以身相许啊？”那“柳正风”很有兴趣地问道。    柳倩倩无限娇羞地白了“柳正风”一眼，嗔道：“哎呀！不和你说了，程姐姐你老爱开我玩笑，离计划开始的时间不多了，你还是先帮肖远易容吧，我想看看易容出来的效果呢。”    “柳正风”这才停止了嘻笑，看了看手表，对肖远说道：“恩，没错，还有三个钟头时间，b计划就正式开始了，听倩倩的，肖远同学，跟我上楼去吧，楼上有个临时租下的化妆间，我将你易容成追手螳螂郭风临的模样，然后再告诉你和倩倩一些必须要注意的事项。”    说罢，‘柳正风”拉着肖远和柳倩倩往楼上走去，楼上转角处有一间病房，“柳正风”掏出钥匙打开门，带着肖远和柳倩倩一起走了进去，肖远抬眼望去，只见四周的墙壁和窗户全部用黑布围了上来，显得漆黑一片，“柳正风”将门关上，反锁好，这才打开了房间里的灯管。    这时肖远才看清楚房间里跟其他房间没什么太大的差别，不过在房间中间立有一面可以照见全身的大镜子，旁边有一张桌子，桌子上面有一太笔记本电脑，在床上还放有几件男人的衣物和一口黑色的皮箱。    这时“柳正风”说道：“好了！我们开始吧！肖远同学，你是关键人物，弄完脸部还得弄身体部位呢”    “啊！不是弄脸部而已吗？怎么要改造身体？”肖远惊问道。    “柳正风”摇摇头说道：“当然不是那么简单了，想要混进十三太保那么严密的组织，光是整脸部是不够的，你的身材比郭风临稍壮硕一些，需要改一改，而且郭风临身上有十三太保的纹身，你也必须纹上去，只有这样，才能够瞒得过十三太保的人！”    “呃还有纹身啊？纹在哪里？以后能不能洗掉？”肖远对纹身比较敏感。    “柳正风”说道：“那郭风临的纹身十分特别，而且是洗不掉的不过，我用“千面门”的技艺帮你纹身，有特殊的药水可以洗掉，所以你不用太担心，来，我先帮你弄脸”    说着，她打开了桌子上的笔记本电脑，然后打开了一个软件，里面赫然出现了追手螳螂郭风临的照片，甚至还是3d的。    “柳正风”娴熟地点击着鼠标，拉好了角度，然后打开床上那口黑色皮箱，里面露出了一大堆奇奇怪怪的玩意来，有各种颜色的瓶子，还有一些奇怪的小器械，甚至还有一叠薄薄的如同脸谱一样的透明胶质状物体。    “柳正风”拿出了一张“脸谱”，按压在了肖远的脸上，双手飞快地在上面又摸又捏，又拿着一瓶药水喷洒在上面，很快，肖远惊讶地看着房间里那面大镜子，发现自己的脸蛋已经变成了爆浆哥的模样，简直是惟妙惟肖！"
	}, {
		"chapter": " 第040章：好一头长毛大象！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1821.html",
		"content": "    弄好脸部以后，“柳正风”犹豫了一下，然后说道：“好了！脸部弄好了，现在弄身体部分，肖远同学，现在脱掉衣服和裤子吧！”    “呃为什么连裤子都要脱？”肖远惊诧问道。    “柳正风”犹豫了一下，说道：“当然，因为郭风临的纹身位置在在他的私处上！”    此话一出，柳倩倩立即俏脸绯红，轻啐一声，说声：“呸真变态程姐姐我，我回避一下！你们弄好了再叫我吧。”说罢柳倩倩转身进入了房间的卫生间里去了。    “啊！不是吧！？纹在那地方！老天啊！他纹的是啥玩意啊？有必要这样做嘛！”肖远被吓了一大跳。    “柳正风”解释道：“原本我们也不知道郭风临有这么一个纹身在那个位置，还是因为你踢坏了他那地方，医生在治疗时，我们才发现的，根据刚刚收集到的情报，这个纹身很重要！是必须要有的！”    “必须要有的纹身？为什么这样说？”肖远一脸不解问道。    “柳正风”说道：“像十三太保这样历史悠久的组织，自然有一套很特别的管理方法，特别是他们最重要的内部会议，根据我们以往收集到的情报显示十三太保内部开会的方式很特别，是裸身会议！”    “裸身会议？是啥玩意？”肖远大奇问道。    “柳正风”说道：“现在江湖上的古老门派与时俱进，已经会使用了高科技手段，他们借鉴了意大利黑手党的做法，在进行最机密的内部会议时，核心成员都必须赤身进入特定的会场，除了要检验个人的指纹之外，还要检验每个内部成员的特殊纹身，这样可以有效防止有内鬼出现，也能够有效杜绝内鬼携带器和摄影机进入其中，所以，我必须帮你纹身，还要将郭风临的指纹弄一套给你换上！”    “哇！现在的黑社会还真是厉害啊！不过，那纹身是啥玩意儿？”肖远吃惊地问道。    “柳正风”显得有些郁闷地说道：“呃是一头大象的脑袋，那，那根东西就是大象的鼻子”    “大象？！我靠！就他那破地方？也敢纹上大象！”肖远觉得有些不可思议，因为他认为爆浆哥那瘦瘦高高的模样，那玩意儿应该不会太大，竟然敢在凶器上纹上大象！简直是侮辱了大象这种动物。    “柳正风”摆摆手说道：“呃好了，你，你别发牢骚了，郭风临能够称为螳螂，他那，那东西是不小的！而且他还有一些特殊爱好，这些，你都必须模仿一下，免得到时候穿帮，来吧，脱下裤子吧！”    “哦，那好吧，可是程警官看见我，我们男人的身体，你，你会不会有心理压力？！”肖远突然好奇地问道。    “柳正风”迅速摇了摇头，说道：“不会！我自小就开始练习“千面门”的技艺，这门技艺必须要面对女人和男人，甚至是老人身体上的各个器官，无论美丑，一定要做到信手就能够仿造出来的程度才算过关，当然也包括私处！所以我都已经习惯了”    “啊！？原来是这样啊！佩服！佩服！”肖远感慨非常，心下却暗暗想道：“这程雨涵看起来一本正经的样子，原来从小就看男人的玩意儿看到大了！看来她是个闷骚型的女人了！口味一定很重”    于是肖远鬼使神差地问她道：“那程警官，你你认为男人那地方怎样才算过得去，才算标准啊？”    “柳正风”明显地愣了一下，然后表情尴尬地摇头说道：“男人那地方，都都挺丑的，标准则是要按照人种的身高和体型来衡量的，好了，现在不讨论这个问题，你脱下裤子趴在床上，我要开始工作了！”    肖远只好背对着她脱下了自己的裤子，只不过他脱下裤子时双手捂住裆部，扭过头一脸不好意思地对“柳正风”说道：“程警察你确定要在我的上面纹大象吗？那大象鼻子会不会太大？”    “柳正风”表情尴尬了一下，在那口黑色皮箱里拿出一双透明的手套套到了手上，然后又拿出纹身用的纹身笔和染料等工具，摆了摆手说道：“当然了，你别罗嗦了，虽然我恋爱也没结婚但是男人那玩意儿我见多了！再大也大不到哪里去！你还是赶快躺下来吧，我准备要开始工作了！”    “哦！那好吧！”肖远说着转过了身体，躺在了床上，放开了捂住裆部的双手，露出了他那狰狞的凶器。    “柳正风”一瞥过去，顿时吓了一跳，心中狂跳不已：“啊！那么大天啊！”    但是她没惊叫出声，表情只是愣了一下，然后便低下头在皮箱里拿出一把尺子，开始为肖远重新计算尺码，准备开工。    肖远见她很认真地盯着自己的凶器，老脸发烫又捂住自己的凶器问她道：“程警官，有没有吓着你？”    “柳正风”轻啐他一口，羞恼道：“别打岔，把手拿开，我在工作”    “哦好吧”    肖远拿开了自己的手，“柳正风”的纤手已经压了过来，拿着各种工具，开始在他那凶器周围动作起来。    肖远那地方被轻重不一的力量刺激着，他心里顿时有一种被美女强暴的异样感觉，他暗暗想道：“这程雨涵表面一本正经的，不过背地里肯定是个很风骚的女人，她身材那么火爆，**一定很旺盛，若我是能够上了她！那也是一件不错的事情哦！”    不知不觉中，满脑子邪念的肖远在“柳正风”那双手的刺激下，那凶器根本不受控制地昂扬起来，变得格外狰狞，似乎很不满美女对它的骚扰。    “柳正风”被吓了一跳，忙伸出手按住它，没想到她愈是想按下它的脑袋，它愈倔强地怒挺着，还微微颤抖着，真是个宁死不屈的好鸟！    “柳正风”没办法，只好对肖远说道：“肖远同学，拜托你让它安静下来好吗？它这样子我没办法纹好大象的鼻子啊！”    “哦！可是它不太受我我控制啊！程警官你也知道的这是正常生理现象！”肖远被她按得很过瘾，但是却显得很委屈地说道。    “柳正风”郁闷说道：“好吧！我承认是男人的正常生理现象，不过它那么硬，一会我下手纹图案的时候你可能会相当痛的”    肖远正被她的纤手握着很过瘾，闻言说道：“不要紧，程警官你尽管上吧！”    “柳正风”看见肖远那一脸陶醉享受的表情，心下生出一阵羞涩恼怒，于是她左手加大了力气一按，右手上的纹身笔已经落了下去，尖锐的纹身笔笔尖刻画在了那凶器上面，一阵刺痛和酥麻的奇怪感觉传遍了肖远全身，“哇喔”他忍不住大叫起来。    “柳正风”羞红着脸，但是双手却不见任何颤抖，依然低着头飞快地在上面纹着大象的图案    卫生间的门缝里却露着一双好奇的眼睛看着外面的一切，柳倩倩面红耳赤地偷偷看着，心里却暗暗心惊胆战道：“天啊！这家伙的大象鼻子那么大那么硬，被它捅一下岂不是一个大窟窿”    虽然柳倩倩心里那么想，但是内心却荡漾起一股难言的春潮，她双腿却夹紧着蹲坐在地上，她并没有察觉到自己那地方已经一片泥泞潮湿    约过了一个多钟头，“柳正风”才呼了一口气，说道：“好了！总算完成了！”    肖远忙爬起身体，跑到那面大镜子旁边一照，只见一头“长毛猛犸大象”的图像出现在自己的胯下，特别是那根又粗又大的鼻子，邪恶地屹立着，似乎想喷水    肖远顿时觉得一阵尿急，他拔腿就朝卫生间里跑去，一拉开门“哎呀”一个人在门后面跌了出来，肖远一看，赫然是柳倩倩。"
	}, {
		"chapter": " 第041章：青狼帮",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1825.html",
		"content": "    “咦？柳，柳倩倩同学，你，你怎么会在这里？”肖远不失时机地搂住了柳倩倩的纤腰问道。    “哦，我，我上厕所嘛。”柳倩倩神色慌乱地答道。    “这样啊，不过你上厕所怎么会弄湿了自己的裤子？”肖远眼睛贼尖，一眼便瞥见了柳倩倩裤子上关键的位置上有一滩模糊的水渍。    “呃，是水，水龙头坏了，不小心弄上的，你，你放开我，我要先出去了”柳倩倩被肖远那炯炯发热的目光灼得俏脸发烫，忙捂住自己的双脚那羞涩的位置，急匆匆地闪身溜出了卫生间。    肖远看着她那玲珑有致的背影，还有匆匆离开时那无比羞涩的表情，特别是那神秘部位上那一滩奇怪的水渍，只觉得一股强烈的尿意涌了上来，他忙一头钻进了卫生间里，开闸放水起来。    等肖远在卫生间里出来，赫然发现柳倩倩已经换上了一条裙子，只是俏脸上的红云并没有消散而去，特别是一看见肖远出现，她的表情就立即娇羞起来，脸蛋愈发绯红得娇艳迷人。    肖远看着柳倩倩那粉嫩得几乎滴出水来的娇艳脸蛋，暗暗咽了咽口水，真想将她拖到某个无人发现的角落里，好好地跟她深入地探讨一下人生和理想。    这时“柳正风”在旁边出现，她低头看见肖远这厮竟然还光着，那只大象正冲着对面的柳倩倩狰狞地昂扬着，将自己和柳倩倩的小心脏吓得扑嗵扑嗵地乱跳，她心中暗暗吃了一惊，忙说前说道：“呃肖远同学，你还是先穿上裤子吧，你那头大象晃来晃去怪吓人的，我是无所谓，但是柳小姐她可不习惯你这个模样。”    “哦！一时大意，呵呵，一时大意”肖远老脸一红，当下知道自己这样持枪行凶是不太礼貌的行为，他手忙脚乱地拽过床上的裤子，迅速穿起来，不过在拉上裤链的时候一个不小心，夹住了一小簇毛，当即疼得他的大象死去活来。    “柳正风”拿着一个黑色陶瓷小瓶递给了肖远，说道：“喏，喝下去吧。”    “这，这是啥东西？”肖远接过那一小瓶东西问道。    “柳正风”说道：“这瓶我们千面门独门配制的“变声水”，可以让你在一个星期之内将声音变化成你想模仿的郭风临，其他部门的人已经到位，任务准备开始了，还有其他一些需要注意的事项，现在我马上给你说一下，你一定要记清楚了”    说罢，“柳正风”便将一些特别需要注意的事项仔细地跟肖远说了一遍，最后还跟他说道：“这是我们根据收集到的情报制定出来的计划，但是在执行的时候，可能会出现不同的情况，所以，最关键的还是靠你自己随机应变！你明白吗？”    肖远点点头，他对这个设计这个计划的前面一部分特别满意，因为，他可以一直跟柳倩倩在一起，当然，还有由程雨涵易容的“柳正风”也会跟随在自己旁边，那可是一件不错的差事啊。    肖远心里暗暗打定主意，就算天塌下来，也要占占两个美女的便宜，毕竟这是任务需要嘛。    入夜时分，南明市赫赫有名的金碧辉煌夜总会大门前，华灯初上，流光溢彩，前来夜总会寻欢作乐的客人熙熙攘攘，几名身穿特别设计的紧身旗袍，开叉到大腿上面，身材玲珑浮凸的漂亮咨客站在大门口微笑着迎宾，而周围一些身穿黑背心的大汉则在停车场和楼梯上巡逻着。    此时的金碧辉煌夜总会的三楼豪华办公室内，坐着两名脸色阴沉的中年男人，其中一名身材矮短，头发如同钢针般竖起，一脸凶相，穿着一件花格子衬衣的中年男人正闷声坐在对面一张沙发上抽着烟，突然他不耐烦地将烟头扔在地板上，用皮鞋狠狠地踩了踩。    而坐在办公室正厅真皮沙发位置上的则是一名穿着一件迷彩背心的彪形大汉，他光着一颗噌亮的脑袋，脸色阴翳，目光凶狠如狼，在他左臂上，赫然纹着一头面目狰狞的青色狼头，此人正是南明市赫赫黑道上有名的“青狼帮”的大佬“青狼”胡开。    胡开拿着手机一直不停地拔打着追手螳螂郭风临的电话，但是却一直是无人接听状态，他关上手机，心烦意乱地抬起头来，看见对面的那个中年男人将烟头碾在地毯上，还冒出了一股黑烟，不禁郁闷地说道：“我说豹子，你着什么急嘛，知不知道我办公室的地毯是正宗波斯羊毛地毯，很贵的！你这样扔烟头上去，那还不报废了！”    那穿花格子衬衣的中年男人正是胡开的结拜兄弟陈豹，他闻言霍然站起来说道：“开哥，不就一张地毯嘛，赶明儿我弄几张给你！”    胡开摆摆手说道：“唉咱兄弟不谈这个，现在事情还没解决呢，已经一天一夜了，郭风临现在人不知去向，电话不接，连我的几名手下也不知道被他弄到哪里去了！我派出去寻找他们的人也没啥发现，真是的”    “娘的，这追手螳螂真是拽啊！开哥，你说他这样玩失踪，会不会想黑吃黑？”陈豹问道。    “呃这，这个可能性不大，据我所知，十三太保并不缺钱，他们只是想拓展势力，比如咱们现在做“天南集团”这一单大生意，在十三太保这样实力强横的组织里，只算是小菜一碟，问题是，我们这单生意不小心被国际刑警盯上了，还好我发现了他们的卧底山炮，处决国际刑警的卧底，我们“青狼帮”还没那个本事，而那郭风临是绑架和杀人灭口的老手，所以我才请他出面的，只是这位大爷本事很大，却实在是不好伺候，我也没这个能耐，驾驭不了他啊！”胡开摇头叹息说道。    陈豹来回抓狂地镀步说道：“他娘的，那开哥你说，这姓郭的到底想搞什么飞机？说好了今天晚上将柳家两兄妹绑过来给咱们的，可是到现在，连他的毛都没看见一根！又联系不上，最要命的是那个国际刑警的卧底他到底有没有干掉！？咱们现在可是啥都不知道啊！开哥你说应该咋办？”    胡开想了想，看了看墙壁上的挂钟的时间，叹了口气，说道：“唉我也不知道怎么办了，这样吧，现在距离跟他约定的时间也到了，他既然没出现，那我只好跟十三太保那边的人说明一下情况，让他们的人自己处理了，咱们若是能够撇干净的话，还是赶紧抽身出这件事情吧。”    陈豹一愣，忙问道：“呃开哥，你的意思是咱不搞“天南集团”这一单了？”    胡开看了他一眼说道：“豹子，现在情况变复杂了，局势根本不在咱们可以控制的范围内，还牵扯到了国际刑警，被他们盯上可不是啥好事情，所以你最好听我的，尽早脱身为妙，咱还玩不起！”    陈豹很不甘心地恨声说道：“可是开哥！这一单生意足足有五千万啊！！难道，咱们就这样放弃了？”    胡开点点头，冷声说道：“是啊，这五千万虽然是笔大数目，但是万一一个不小心，咱们就全部栽进去了！好了，我决定了”    说罢，胡开拿起手机，拔通了一个号码"
	}, {
		"chapter": " 第042章：欺负黑社会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1827.html",
		"content": "    而在金碧辉煌夜总会大门口外，一辆面包车远远开了过来，车门打开，一具血淋淋的“尸体”在车上抛了下来。    站在门口迎宾的几名咨客小姐吓得花容失色，一个个惊声尖叫起来，尖叫声很快惊动了在周围负责看场的那些黑背心大汉们，他们都是“青狼帮”负责看守外围的帮众，而这生意火爆的金碧辉煌夜总会则是“青狼帮”实际上的大本营。    十几名“青狼帮”帮众闻讯赶了过来，各自拿着黑胶警棍和匕首等武器，围了过去将那辆面包车包围起来，其中一名“青狼帮”帮众上前查看了地上的那具“尸体”，然后惊声大叫道：“是山炮哥！车上的人打死了山炮哥！千万别让他们跑了！”    这些“青狼帮”的帮众不是核心成员，自然不会知道山炮哥就是国际刑警的卧底这件事情，所以，他们团团围住了那辆面包车，其中一名小头目更是速度地跑进了夜总会里，向办公室里的“青狼”胡开报告外面发生的事情。    不到三分钟，一脸铁青的胡开和陈豹带着一群“青狼帮”帮众涌了出来，胡开和陈豹立即就看见了躺在地上那具山炮血肉模糊的“尸体”，胡开不由眉头一皱，心中暗暗叫苦，他与陈豹飞快地走到了那辆面包车旁边。    这时，面包车的车门再次打开了，上身穿着一件敞开胸膛的唐装，穿着一条黑色沙滩裤的“爆浆哥”郭风临抖瑟着身体，嘴里叼着一根雪茄，一手搂着浑身瑟瑟发抖的柳倩倩，一手搂着一脸发青的“柳正风”，在车上跨了下来。    “啊！原来是爆浆哥回来了！真是太太好了，您让我们担心了很久啊！”胡开忙陪着笑脸朝“爆浆哥”说道。    “怎么？胡开你个老家伙，你怀疑我的人品？以为我会玩黑吃黑，吞下你们这单生意吗？恩恩？”“爆浆哥”眯着眼朝胡开的老脸吐了一口烟圈，神情十分嚣张。    “我靠！你”站在胡开旁边的陈豹受不了“爆浆哥”的嚣张，撸起袖子就要上前想给他些教训。    胡开忙一把拉住了他，身体横在了陈豹面前陪着笑脸说道：“我，我哪敢怀疑您爆浆哥的人品啊！我和豹子是担心您而已了，呵呵，但是爆浆哥，您把山炮这叛徒打死扔在金碧辉煌的大门口，这令我很难做啊！！”    “爆浆哥”冷笑着说道：“难做？嘿嘿！这有啥难做的，我来教你吧马上打110报警，让警察过来收尸不就得了，反正这山炮是他们的人，身份又不得公开，警察也没有证据指认山炮是你杀的，说不准还给你颁发个良好市民奖呢！”    胡开沉吟了一下，点头说道：“好，那就按爆浆哥的意思办！”    说罢，胡开唤过一名经理模样的男人，让他立即打电话报警，然后看了看被劫持的柳倩倩和“柳正风”，才小心翼翼地对“爆浆哥”说道：“爆浆哥出马果然厉害，这柳家的两个肉票现在都到手了，不过，在外面这里太扎眼了，咱们还是先进去再说吧！”    “爆浆哥”却邪笑着将柳倩倩搂到了自己跟前，伸手狠狠地在她的翘上大力摸了一把，“啊！！”柳倩倩发出一声尖叫，身体又瑟瑟发抖起来，那表情似乎很害怕他的样子。    “爆浆哥”笑着说道：“嘿嘿，胡开啊，你看，这柳家的小妞够正吧？我最喜欢调教这样的级极品了，你马上给我准备一间上好的炮房，老子要跟她好好玩玩！”    这时“柳正风”很配合地怒骂“爆浆哥”道：“你这死变态！你敢碰我妹妹，我，我就弄死你！”    “爆浆哥”却冷笑一声，伸手一把抓住“柳正风”的胸口，将他（她）拖到了自己面前，阴恻恻地说道：“是嘛？嘿嘿，那我就当着你的面弄你妹妹，看看你怎么弄死我！哈哈哈！”    站在胡开后面的陈豹这时插嘴说道：“爆浆哥，你想玩女人的话，金碧辉煌里有大把美女任你玩，不过这个小妞是柳正南的宝贝，在赎金没到手之前，你还是先别碰她吧！”    “爆浆哥”闻言怪眼一翻，伸出手指朝陈豹勾了勾说道：“嘿嘿，豹子是吧，你过来，过来一下。”    陈豹一愣，却依言走了出来，站到了“爆浆哥”旁边，硬着头皮问他道：“不知道爆浆哥你想跟我说什么？”    “爆浆哥”先是抽了一口雪茄，然后“呼”将烟圈喷到了陈豹的脸上，冷笑着问他道：“嘿嘿，豹子，你觉得这古巴雪茄的滋味怎么样？”    陈豹顿时脸色一变，怒哼一声：“他娘的，你个混帐欺人太甚！！”说着抡起拳头就想揍“爆浆哥”。    没等陈豹的拳头落下，“爆浆哥”已经闪电般蹬出一脚，“咚！哇！！”陈豹小腹被一脚蹬中，巨大的力量顿时将他蹬得翻滚在地，张口吐出一口鲜血来，转眼之间脸色煞白，半死不活，可想而知“爆浆哥”那一脚的力量有多么的巨大。    “爆浆哥”正欲走上前去，多补一脚给陈豹，旁边的胡开已经拦在了他的面前，却是陪着笑脸点头哈腰说道：“别，别打了，爆浆哥，您给我个面子，您别跟豹子一般见识吧！他，他就是死不开窍！不过您放心，我一定会好好教育教育他的！您想要的豪华炮房，我马上让人给您准备去！爆浆哥里边请吧！”    “爆浆哥”这才点点头阴笑道：“嘿嘿，好啊！我就给你个面子，胡开你好好给你家豹子长长记性，你告诉他，我们十三太保怎么做事情，还轮不到他这样的角色来指手划脚，若是再有下一次，老子就灭了他！”    “一定，一定！我会好好教育豹子的，爆浆哥你大人大量，不跟傻豹子一般见识，喏，我马上让经理给爆浆哥您准备上好的炮房，怎么打炮都没人听见！爆浆哥您跟着咨客进去好好玩玩吧。”胡开边说着边唤过大堂经理，吩咐他马上去准备一间豪华包间，然后又唤过两名很有姿色的咨客，让她们带着“爆浆哥”进金碧辉煌里“快乐快乐”。    “先生，咱们老板说了，您是他的贵客，他已经为您准备了本夜总会最好的“欢乐今宵”豪华包间，请您跟我们往里边走吧！”两名漂亮的咨客一左一右站在了“爆浆哥”的旁边娇声说道。    “爆浆哥”一看见两名漂亮咨客俏生生站在自己面前，立即满脸笑起来，伸出一只怪手揽住了其中一名咨客的纤腰，顺着她的腰部滑入了她那件旗袍的开杈位置里。    “喔先生，这里人多，人家怪不好意思的，若是您想要，咱们到包间里再好好玩玩吧。”那名漂亮咨客羞红着脸蛋，捉住了“爆浆哥”那只作怪的的手。    “嘿嘿，美女，你还真上道，柳家小妞，跟这位美女好好学学吧！你看人家多会伺候男人！”“爆浆哥”抬起柳倩倩的下巴说着，一边拖着她和“柳正风”，跟在两名漂亮咨客身后，往金碧辉煌夜总会里面走去。"
	}, {
		"chapter": " 第043章：极乐丸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1830.html",
		"content": "    等“爆浆哥”等人走入了金碧辉煌夜总会里面，胡开立即让几名手下上前搀扶起了半死不活的陈豹。    “开，开哥，你，你怎么不帮我出口气！娘的！这姓郭的实在是欺人太甚了！开哥，你若是不敢动他，我自己找人做掉他！”陈豹擦拭掉嘴角的血迹，喘着粗气恶恨恨说道。    胡开闻言却阴着老脸说道：“豹子！咱是拜把兄弟，说实话我这个做大哥的看见你被他揍，心里也不好受！不过，我劝你还是死了报复他的这条心吧！”    陈豹瞪大了眼睛，很不甘心地问道：“为什么？”    胡开反问陈豹道：“难道，你不知道十三太保做事的风格吗？他们可是出了名的心狠手辣，赶尽杀绝啊！你就算不想混了，也要顾及你的家人阂们这些兄弟啊！”    陈豹一愣，随即沉默起来，好半响才无比郁闷地叫道：“靠！老子这一下白挨揍了！”    胡开突然对他说道：“豹子你别急，十三太保的二当家答应了，呆会他会亲自来找郭风临的！告诉你吧，这十三太保里面其实也不是铁板一块，自从十三太保现任的老大上位以后，听说由于她是个女人，而且又太年轻，重要的是她的身体好象不是太好！所以有许多元老不服她管，所以也存在拉帮结党另立山头的势头，特别是他们的二当家安天齐，因为资格够老，处处与他们老大不合，这郭风临却是他们大当家的支持者，所以二当家一向对郭风临很是不爽！嘿嘿”    陈豹双眼一亮，说道：“开哥，那你这么说，一会儿十三太保的二当家过来的话，会找那姓郭的不痛快？”    胡开眯着眼睛阴笑道：“没错，因为我刚才告了郭风临的状，而二当家是刑堂堂主，若是捉住姓郭的痛脚，他应该不会放过这样的机会的！”    而此时“爆浆哥”却已经拉着柳倩倩和“柳正风”进入了那间叫“欢乐今宵”的豪华包间里。    两名漂亮的咨客将”爆浆哥“带入包间里，然后其中一名漂亮咨客如同变戏法一般端出一个小小盘子，盘子上面有几颗花花绿绿的胶囊，还有几支吸管，放在了包间里的桌子上，然后说道：“先生，这是咱们老板为您准备的好东西，您好好享受吧！您还有什么需要，随时可以按铃，我们会及时为您服务的！”    说罢，两名咨客退了出去，将门关上，扭着她们的水蛇腰离开了。    等两名咨客一离开，被“爆浆哥”搂在怀中的柳倩倩和“柳正风”立即挣脱出了他的怀抱，柳倩倩俏脸绯红地怒瞪着易容成“爆浆哥”的肖远，突然伸出手去，在他腰间狠狠掐了一把，恨声说道：“你这个混蛋，刚才那双手到处乱摸乱捏！本姑娘的便宜都让你沾光了！很爽是吧！？”    肖远被她拧得呲齿裂嘴，忙一脸委屈地说道：“冤枉啊，柳大小姐，我这不是按程警官的特别吩咐做的嘛！”    柳倩倩红着俏脸说道：“话是这么说，但是你这混蛋是不是想趁机占我的便宜，你的右手刚才放哪里去了？！”    肖远老脸一红，他的右手刚才伸入了柳倩倩的衣襟内又摸又揉，很是过瘾，简直是完全进入了“爆浆哥”这个角色，因此在胡开和陈豹面前才没有露出什么马脚，于是他忙挠挠后脑勺喃喃说道：“这，这也是任务需要嘛！”    “我不管，反正你，你欺负我，人家从来没被男人这样弄过”柳倩倩眼眶都有些红了。    这时旁边的“柳正风”说道：“好了好了，倩倩你别急，肖远他也是任务需要嘛！那胡开和陈豹都是老江湖，若是不做得逼真些，很容易被他们看出来的。”    肖远忙趁这个机会说道：“没错，程警官说的没错，柳大小姐，我也是冒很大风险才摸你的，大不了现在我让你摸回去好了！”    “滚！！”    柳倩倩和“柳正风”闻言同时抬起腿，蹬在了肖远的上，顿时将他蹬得翻倒在沙发上。    肖远爬了起来，揉揉被蹬得生痛的，心里头狠狠地邪恶想道：“娘的，这两个妞真是泼辣，等有一天老子有机会，抓你们两个来玩双飞！看你们嚣张！”    “柳正风”这时拿起了桌子上那些胶囊狐管，仔细看了看，又放在鼻子边闻了闻，突然脸色一变，然后说道：“这东西是混合着部分海洛因的新型毒品“极乐丸”，原材料在哥伦比亚，然后在台湾生产的！”    肖远忙问道：“这东西吸了以后会怎样？”    “柳正风”说道：“这东西药性很霸道，还有很强烈的副作用，两次就成瘾，而且很难戒掉！若是断货的话，会比海洛因毒瘾发作更痛苦！”    肖远吓了一跳，说道：“哇靠，那他们还给我准备这些东西，那不是想要我死快些吗？”    “柳正风”却摆摆手说道：“不会，这东西药力虽然霸道，但是毒性却不算强，吸上个三，五年也死不了，不过”    肖远好奇道：“不过啥？”    “柳正风”表情尴尬了一下说道：“这种新型毒品有个很强的副作用就是会在短时间之内极大地促进**呃，一般是给女人用的。”    肖远一愣，脱头而出说道：“哇！那么厉害，那这东西算起来岂不是了！？”    “柳正风”点点头，说道：“确切的说，这东西药性堪比烈性，但是它却能够令人成瘾！这才是这东西可怕之处！”    这时柳倩倩红着脸问道：“程姐姐，那，那若是让这东西泛滥的话，岂不是有许多女人会因为这东西遭殃吗？”    “柳正风”说道：“暂时没有这个担忧，因为这种新型毒品刚刚被贩毒集团聘请的生物学家研发出来，其中的成分很难提炼出来，所以价格非常昂贵，这么小小一颗就要两千美元，普通的吸毒者根本消费不起！”    肖远和柳倩倩闻言咋舌不已，柳倩倩说道：“天啊！那吸食这东西岂不是跟吸食黄金一样的价格了？”    “柳正风”说道：“正确地说是比吸食黄金还要贵！”    “噢！那谁才能够消受得了这玩意儿啊！？”肖远惊叹道。    “柳正风”却指了指肖远说道：“还会有谁，就是你！你就经常逼女人吸食这东西！”"
	}, {
		"chapter": " 第044章：做戏",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1832.html",
		"content": "    “我？我怎么了？我没干过这种事情啊！”肖远觉得很冤枉。    “柳正风”却笑道：“我是说你现在这个身份，咱们现在在对方的地盘里，我这样说是提醒你千万别忘记自己现在的身份！你应该知道这郭风临叫追手螳螂吧？”    肖远点点头，问道：“知道是知道他有这么个绰号，但是他为什么有这个绰号，我倒不是太清楚。”    “柳正风”正色说道：“这事你必须知道，因为你现在用的是他的身份，告诉你吧，郭风临有螳螂的外号，除了他的螳螂拳很厉害之外，最出名的便是他的好色了！在十三太保里，这郭风临是最好女色的人物，与另外一个好男色的九尾青狐顾媚儿齐名，都是十三太保里出了名的邪恶人物！”    肖远一愣，好奇问道：“唔？好男色？你是说，那什么九尾青狐顾媚儿是个女人吧？”    “柳正风”点头说道：“没错，这九尾青狐顾媚儿是个很漂亮的女人，她年龄究竟有多大没人清楚，但是据说她除了身手很厉害之外，还会一门采阳补阴的异术，精于吸采年轻男子的元阳之气进行修炼，不过修炼什么异术我们也不清楚！”    柳倩倩闻言轻啐道：“呸，采阳补阴，这肯定是个天性浪荡风骚的女人！”    肖远心里却咯噔一下，心里有一种想了解这个叫顾媚儿的女人，于是他问道：“那这一次的任务，我们会不会遇上这顾媚儿？或者十三太保里的其他人物？”    “柳正风”说道：“应该会！咱们出发时时间仓促，有些详细的情报没来得及告诉你，趁现在跟你说吧，关于这十三太保里的人物，我们多年来收集到的情报，虽然对他们了解很少，但是起码知道他们的主要核心人物，这十三太保势力滔天，之所以叫做“十三太保”便是从清末脱离小刀会创建组织的时候，便一直有十三个核心领导人物！”    “哦，怪不得他们叫十三太保！”肖远点点头表示明白。    “柳正风”继续说道：“但是他们已经明确分工，在华人区的江湖上活动的只有五个，另外有五个远在日本发展，三个在美国发展，现在我们要对付的，就是华人区的五个！也是十分重要的五个核心人物，因为十三太保最具实力和势力最强大的就在华人区，这五个负责华人区的人物，除了郭风临，还有二号人物，刑堂堂主铁马骝安天齐，烈虎万重云，九尾青狐顾媚儿，以及神秘莫测的十三太保的大当家，据说刚刚上位不到半年的玉面魔女萧月舞，其他的七个人，除非十三太保里有十分紧急的突发情况发生，否则他们是不会进入华人区里来的。因为十三太保里已经划分了很明确的分工和各自的势力范围，这些，你必须都要记清楚了！”    肖远点点头，自从得了那一番奇遇，吞服了那颗“仙丹”以后，他发现自己的力量陡然之间大了许多，只是还不知道控制力量的方法而已，而且他现在的脑筋特别好使，“柳正风”只说了一遍，他便能够将内容完全记住了，特别是之前的许多重要情报，无一遗漏，这一点令“柳正风”和柳倩倩暗暗称奇。    三人正在包间里聊着，“砰！砰！砰！”突然包间门外传来了一阵急促的敲门声，紧接着隔着门便听见了一道粗旷沉闷的男声在门外响起来：“郭风临你这人，一天到晚就知道干女人！就没干啥正经事，还不快给我开门！咱二当家要找你！”    肖远闻声顿时一惊，忙压低声音问“柳正风”道：“程警官，到底又发生什么事情了？”    “柳正风”摇摇头，说道：“我也不太清楚，但是听声音好象跟郭风临很熟，应该不是青狼帮的人！”    她话音刚落，”咚咚咚”门外的敲门声又响起来了，那道粗旷的男声瓮声瓮气地吼叫道：“娘的！开门啊！！姓郭的，你丫的玩女人玩得很过瘾是不是！？让老子在门外吃憋？你丫的信不信老子的老虎捏爆你那头大象！”    这时“柳正风”猛然记起了一个人，她忙压低声音急急对肖远说道：“啊！门外面那人应该是十三太保里的烈虎万重云！他是个粗中有细的人物，跟刑堂堂主安天齐走得最近，他若是来了的话，那安天齐恐怕也赶过来了！”    “啊！，那，那现在咱们该怎么办？”肖远紧张地问道。    “柳正风”飞快地想了想，然后对柳倩倩说道：“倩倩，你马上配合一下肖远，要不然那烈虎万重云看出马脚来，咱们很容易就穿帮了！”    柳倩倩也没经历过这样的场面，不由得俏脸变色，心下一急问“柳正风”道：“那我，我要怎么配合他啊！？”    “他娘的！姓郭的，你到底开不开门！你再不开，那老子就自己撞门了！！”这时门外那男声已经变成凶狠的咆哮了。    “柳正风”忙上前伸手将柳倩倩推到肖远怀中，对柳倩倩说道：“倩倩，委屈你先配合一下肖远。”    柳倩倩刹时间粉脸飞红，却也咬了咬牙，点了点头。    倒是肖远愣头青一般呆在那里，一时间不知道自己要做什么，“柳正风”忙朝他叫道：“赶快抱住倩倩啊！”    肖远一惊，忙双手伸出，在后面紧紧搂住了柳倩倩的纤腰，顿时温香软玉抱满怀，特别是在后面直接紧贴着她的娇躯，感受到了柳倩倩身上令他血脉贲涨的那股处女的幽香，还有那高翘的部，肖远立马起了反应，很不客气地举起了大旗，狠狠顶在了她的身后，并且控制不住冲动，一下子将她压趴在前面的桌子上，那姿势甚是暧昧。    “啊！！”柳倩倩当即感觉到了肖远的“杀气腾腾”，不由自主地惊呼出声，她本能地挣扎了一下，但是却不知道为什么，她只觉得自己全身乏力发软，没有挣脱出来。    “柳正风”却点头飞快地说道：“恩，对，就这样，不过还做得不够逼真”    肖远一愣，老脸发烫，忙问她道：“怎样才算逼真啊？我憋得我难受”    “柳正风”这时在身上拿出三副手铐，拿这其中一副上前铐住了柳倩倩的玉手，将她铐在了那张桌子的一角上，整个人身体向前趴在桌子上，双腿分开着，那姿势真是无比的诱惑人。    “程姐姐，你你要干什么？”柳倩倩忙问道。    此时“柳正风”又拿着另外两副手铐分别铐住了自己手脚，然后脸上一红，急急解释道：“呃郭风临那厮对待女人，总喜欢那些奇怪的姿势，所以倩倩暂时委屈你一下吧！”    说着，她又压低声音，冲强忍冲动的肖远说道：“你还愣着干什么？还不快上！”    肖远懵了，忙低声问道：“啊！程警官，真，真的上吗？”    “柳正风”脸色再次一红，匆匆说道：“呃你不要插进去！不过一定要做得真些！还不赶快动手，外面那万重云就要撞门进来了”    肖远闻言，忙伸手在后面探入柳倩倩裙内，一下子抓住了她的小内内大力一扯“嘶啦”，白色的小内内顿时被他硬生生扯落下来扔在旁边的地板上。    “啊！！不要啊”柳倩倩本能地尖叫起来，双腿情不自禁地收拢夹紧起来。"
	}, {
		"chapter": " 第045章：烈虎万重云",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1834.html",
		"content": "    没想到她的尖叫声深深刺激了肖远的耳膜，令肖远那藏在骨子的的原始本能沸腾起来，肖远情不自禁地“咕噜”咽了咽口水，搂紧了她的纤腰，身体紧紧地贴在了她的后面。    柳倩倩这一下可真是“进入状态”了，她没想到正是因为自己的尖叫声刺激了肖远的男性本能，自古以来，男人都特别喜欢听到女人这样的尖叫声，女人这样的尖叫声对男人来说，简直是天底下最动听的声音之一了！    没想到“柳正风’却依然觉得肖远不够‘进入状态”，她压低声音飞快说道：“你别愣着，做戏做全套，快，快放出你的那大，大象啊！”    “哦！马上就放”肖远一经“点拔”，立即地拉下了自己的裤链，那压抑已久的大象已经迫不及待地弹了出来，果然是杀气腾腾，狰狞无比！    “柳正风”一看见，不由得耳热心跳，轻啐一声：“别真的进去啊！”然后斜躺在旁边的沙发上，别过脸去，心头的小鹿乱撞着，这样的现场直播版，她还是首次遇上！    这时那“欢乐今宵”的那扇颇为厚重的木门响起“砰！”的一声巨响，随即轰然倒地，肖远眼睛忙瞥了过去，看见一个身材高大的中年大汉已经出现在了门口，只见那名大汉剃着光头，最惹眼球的，则是他那蹭亮的光头上，赫然刺着一头猛虎下山的图案，那大汉双目阴沉，内蕴精光，粗旷的脸上呈铁青色，右眼浓眉处有一记显眼的刀疤自他的左脸划到了下颚处，看上去森然无比。    这见那大汉身穿一件黑色的紧身背心，身上的肌肉犹如钢铁铸成一般紧密结实，让人一看，便能够感觉到他身上散发出来一股霸道的气息，其潜在的爆发力非常的可怕，就如同一头随时随地伺机而动的猛虎，一旦动了，便风云变色，虎啸天下！不用说，这如同猛虎一般的中年大汉，正是十三太保里的烈虎万重云！    万重云大踏步走入了包间里，直接就看见了被肖远压在桌子上，从后面被分开双腿，一脸绯红，神色无比惊慌的柳倩倩那绝色的脸蛋，只觉得眼神一亮，随即眼角眉头一扬，那道骇人的刀疤跳动了一下，心里头暗暗叹息了一声，却是不动声色，只是阴恻恻看着肖远，然后说道：“他娘的，姓郭的，好白菜都让你给拱了！！”    肖远一惊，忙想起了自己现在的身份是追手螳螂郭风临，他看见那大汉那两道锐利的眼神扫向自己，忙继续搂住柳倩倩，腰身一挺，那头大象立即挤入了某个位置上。    “啊！不，不要啊”这一次柳倩倩真的是吓得花容失色了，她能够十分明显的感觉到一股强劲的力量，狠狠地在自己身后挤压着，随时都有可能撕扯开自己的防线！她芳心陡然收紧，十分害怕肖远一把持不住，在这样的情况下夺去了自己那宝贵的东西！    柳倩倩和所有花季少女一般，内心都渴望自己的白马王子翩翩而来，在无比浪漫的气氛里，自己才能够敞开心扉，与心爱的人儿合二为一，但是，现在这样的情况下，显然与她的想象中有巨大的差别，因此，柳倩倩的眼泪竟是不受控制地飚了出来，那可怜楚楚的模样让任何见到她的男人都不禁为之心痛起来，那大汉自然也受到了影响。    他当即一皱眉头，看向肖远的眼神中闪过一道厉芒，然后瓮声瓮气地说道：“姓郭的，你接了青狼的单子，现在却动他的肉票！青狼虽然是小角色，但是这事情要是传了出去，影响的，可是我们十三太保的名声啊！我劝你最好不要做这样的事情，管好你那只大象！你真想干女人的话，等完事后再说吧！”    肖远闻言，忙进入了“爆浆哥”郭风临的角色，在收集到的情报中他得知这烈虎万重云一向跟最手螳螂郭风临虽然同是十三太保中的一员，但是双方互相看对方并不顺眼，关系也甚是紧张，万重云则是看不惯郭风临到处糟蹋女人，认为他败坏十三太保的江湖名声，而郭风临则认为万重云装逼，总是显摆自己的力量和肌肉，好象怕别人不知道他那身疙瘩肉似的。    于是“爆浆哥”冷笑一声，并不理会万重云，而是扶着柳倩倩的纤腰，腰身又是一挺，然后双手趁机在她娇躯上游走着，大占便宜。    “啊！不要啊！你，你这个流氓”柳倩倩再次吓得尖叫起来，她感觉到身后那头大象的杀气腾腾，好象随时会冲破自己的防线一般，特别是配合起“爆浆哥”那双作怪的双手已经游到了她的胸前，柳倩倩被弄得心里头紧张万分，娇躯不停地颤抖着，眼泪“吧哒吧哒’地滴到了地上，那模样，那神情，真是完全进入了角色。    万重云登时觉得脑门涌上一股火气，本来他就对郭风临这种败坏十三太保“声誉”的行为感到强烈不满，只不过郭风临跟他在组织内的地位是平起平坐，除了受老大直接管制，就只有在二当家刑堂堂主铁马骝安天齐才有所收敛而已。    于是，万重云冷笑道：“姓郭的，你不给我面子我无所谓，不过我可告诉你，青狼已经向二当家告了你的状，二当家很快就会赶到这里！你若是想玩这个肉票，嘿嘿，就是坏了江湖上的规矩，“黑吃黑”是我们十三太保里明确禁止的帮规，你别以为有老大罩着你，就可以为所欲为”    “爆浆哥”闻言这才松开了握住柳倩倩胸口的那双怪手，心里头暗呼还没过足瘾，于是看向万重云的眼神充满了不满，冲他冷哼一声说道：“万老虎，你到底是听老大的还是听二当家的？怎么每次总拿二当家的名头出来压我！？”    万重云随即脸色一变，厉声喝道：“姓郭的，你这样说他妈到底是什么意思！？二当家是刑堂堂主，掌管组织里的刑罚，你在一次行动已经算是“黑吃黑”，触犯帮规了，若是二当家看见的话，可没老子那么好说话，老子只是好心提醒你，你别***不知好歹！！”    “爆浆哥”闻言离开了紧贴着柳倩倩的身体，将那头依然张牙舞爪的大象塞了回去，拉上了裤链，柳倩倩这才大大松下了一口气，暗暗庆幸之余，不知为什么，心里头却隐隐感到有一些失落的心情，连她自己都不知道为什么会有这样莫名其妙的念头。    “爆浆哥”一脸无所谓的邪笑说道：“嘿嘿，万老虎，你是不是嫉妒我搞到了这么一个极品美人啊！？我跟你说哦，你别一天到晚的假正经在那里扮酷好不好！现在已经不流行你那样的了，想要女人的话，你要像我一样，表现出来”    “去你妈的千秋大屁！郭风临我告诉你，你想干女人，等这里的事情完了以后，你滚回你的螳螂窝豹房里自己玩去！那是你的地盘没人拦着你！你爱怎么玩女人咱也管不着！不过，别怪我没提醒你，二当家会将你这件事闹上去，你可要悠着点了！别他妈不识抬举，我言尽于此，你继续干啊！哼！！”万重云气得涨红了老脸，说完这些话，转过身就往门外面走去。    没走几步，万重云却突然停下了脚步，然后重新转过身来，一脸幸灾乐祸地对“爆浆哥”说道：“喏！姓郭的，这一下有得你玩的了！二当家到了。”"
	}, {
		"chapter": " 第046章：铁马骝安天齐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1836.html",
		"content": "    万重云刚刚说完，肖远已经听到“欢乐今宵”包间外面传来了一阵脚步声，听声音应该不止一个人，而且，肖远发现自己此时的听觉比平时灵敏了许多，还没看见外面的人，他竟然能够听出那些脚步声的节奏，还有轻缓。    他能够听到，走在前面的那一个人，脚步稳当缓慢，似水如风，如蛇入穴，却不显沉重，反而步履延绵，随着那脚步声的临近，肖远顿时觉得有股压抑感扑面而来。    这时，包间门口出现了一名身材高大的黑色唐装老者，年龄约六十多岁上下，浑身上下，却没有丝毫老态，反而发须皆黑，身板挺直，面容古朴，特别是他那双眼睛，尖锐四射，动静之间带着一股煞气，令人不由自主地产生了一股恐惧的心理。    那老者慢慢走进包间里，两道眼神便如同利箭一般射向了肖远，肖远立即有一种被他看穿的感觉，不禁努力地咽了咽口水，心下忐忑不安起来。    肖远发现，那黑色唐装老者的块头不在万重云之下，虽然没他那么壮，但是他一进入包间里，那温度陡然冷了下来一般，与万重云那种威猛如虎的气势相比，给人的感觉是非常危险，比万重云更加危险！而且，在他的双眉之间的印堂上，隐隐透着一股奇怪的青紫之气，只是一瞥之下，肖远心下顿时“咯噔”一声，因为他记起来在《无上通天录》中记载这股奇怪的青紫之气，就是“妖气”！    “为什么他身上有如此强烈霸道的妖气呢！？”肖远不禁多看了那老者几眼，愈发肯定了自己没看错。    只见那黑色唐装老者走到了肖远面前站定，却不看他，而是看了看他旁边的柳倩倩和“柳正风”，然后才指着柳倩倩，开口缓声问肖远道：“螳螂，你是不是又看上这柳家的女娃了？听青狼刚才跟我说，他要将这单生意让给你来做呢！”    肖远一愣，顿时明白这位黑衣唐装老者正是十三太保里的二当家，刑堂堂主铁马骝安天齐！    “螳螂？你想什么呢？我在问你话呢！”安天齐那锐利的眼神紧盯着肖远说道。    肖远被他盯得心里一阵发毛，猛然记起自己现在的身份是追手螳螂郭风临，在十三太保内地位不低，安天齐也管不了他多少，于是肖远缓下紧张的心情，走到了柳倩倩旁边，猛地伸手揽住了柳倩倩的纤腰。    “啊！你这流氓，你，你想干什么！！”柳倩倩配合地尖叫起来，然后拚命地扭动着腰身。    肖远对柳倩倩的反应很满意，他邪笑着对安天齐说道：“二当家的，我还真看上这柳家的小妞了，青狼若是让我接下这单生意，我会很感激他的。”    安天齐却阴着脸说道：“螳螂，你这样做是坏了道上的规矩！也算触犯了我们十三太保的帮规，你不会不知道吧？”    这时万重云也走了进来，一脸幸灾乐祸的表情对肖远说道：“我说姓郭的，我刚才可是好心提醒过你的，不过你不听，那现在让二当家的亲自提醒你，那效果应该不一样吧！嘿嘿。”    安天齐这时却回过头对着门外说道：“青狼，陈豹，你们进来吧！”    随着安天齐的叫声，包间外面走进来了两个人，赫然正是青狼胡开和他的拜把兄弟陈豹，不过他们两个人进来时，站在安天齐旁边，一脸的惶恐和局促不安，特别是陈豹看向肖远的眼神还闪过一丝厉芒。    安天齐看着肖远，说道：“螳螂，你接了青狼这单生意，按照江湖规矩就要帮他完成，你看上柳家的女娃我可以理解，不过也要等完成了这单生意以后再说！”    肖远闻言，眼神扫到了青狼胡开身上，冷哼一声说道：“好你个青狼，老子只是想玩玩柳家这漂亮的女娃而已，你小子竟然劳师动众地请出咱二当家来了！你丫不想混了！？”    安天齐脸色一变，沉声道：“螳螂，老夫是青狼请过来调解纠纷的，你现在这样恐吓青狼，未免也太不给老夫面子了吧？”    没想到青狼胡开这时却站了出来，陪着笑脸朝安天齐鞠躬行礼道：“安堂主，我，想过了，既然爆浆哥那么想要这柳正南的女儿玩玩，那我愿意将这单生意转给爆浆哥来做，我可不想为了这单生意，扫了爆浆哥的兴致，呵呵。”    原来这青狼胡开混迹江湖已久，黑白两道上那些错综复杂的关系懂得不少，察颜观色的本领也很有一套，他经过一番分析研究，权衡利弊以后，明白过来，虽然这安天齐不喜欢郭风临，但是郭风临背后却有十三太保的老大做靠山，自己跟安天齐这一告状，虽然安天齐有可能会趁这个机会折腾郭风临，但是却不会令郭风临有多大损失，最多是按照江湖规矩，赔给自己一笔损失费，不过，自己却因此得罪了这以邪恶凶残闻名的郭风临，哪天他与自己清算起来，那可不是自己想面对的事情！自己的青狼帮虽然也有一定的势力，但是跟十三太保比起来，简直是天上地下的差距，因此，青狼胡开才会做了这个决定将这单生意让给郭风临来做，等于卖给他一个人情，也免除了后患。    果然，安天齐见到了青狼胡开的表态，虽然略感意外，却也在情理之中，而安天齐则有自己的个人野心，自从前任十三太保的老大萧水寒过世之后，将老大的位置交给了自己的女儿萧月舞，做了几十年老二的安天齐便坐不住了，他总觉得自己才是最有资格成为十三太保老大的人选，而那萧月舞年纪轻轻，虽然有一身不错的本事，但是安天齐总是看她不顺眼，这老二的名头实在不好听，加上他近些年修炼的魔功功力大增，野心也随之迅速膨胀，因此，安天齐便想除掉萧月舞，成为十三太保的真正的老大！    安天齐明白这郭风临之所以倒向老大玉面魔女萧月舞那边，很大的原因是因为萧月舞是个绝色美人！而安天齐虽然不喜欢郭风临，但是对于郭风临手中所掌控的势力，还有他的个人能力还是颇为欣赏的，他也知道，郭风临除了极度好色之外，还是个典型的无利不起早的家伙！只要有足够的甜头给他，就可以将他拉拢到自己的势力圈子里来。    想及此处，安天齐干脆做了个顺水推舟，对肖远说道：“呃螳螂，既然青狼如此大方，愿意将这单生意让给你，那我也没什么话好说了，你还不好好谢谢人家？”    肖远立即邪笑着对青狼胡开说道：“嘿嘿，青狼你还真是个识趣的人啊！既然你那么大方，那我也不跟你客气了，柳家这小美人，我会好好享受的，以后你的青狼帮有什么困难，遇上什么麻烦，尽管来找我，我爆浆哥会出马，帮你摆平”    肖远开始藉着郭风临的名头乱派甜头，反正真要算帐，躲到郭风临头上去了，这样的事情，肖远做起来可以说是毫无心理压力。    “喔谢谢爆浆哥，呵呵，有爆浆哥罩着，以后我们青狼帮的日子会更加好过了！”青狼胡开喜出望外，感觉自己找到了大靠山。    这时旁边的安天齐突然对肖远说道：“螳螂，你先把柳家这单生意缓一缓吧！这两名柳家的肉票你带回你的地头去，先关起来吧。”    肖远一惊忙问道：“哦？为什么？”    安天齐道：“昨天老大说了，明天晚上9点，我们亚洲区的5个负责人，要召开一年一度的内部会议。”    这时旁边的万重云问道：“呃今年的内部会议！会在哪里召开啊？”    安天齐说道：“就在九尾青狐顾媚儿的场子里，到时候，她那边自然会派有人专车过来接送咱们的。”    万重云看着肖远，冷笑道：“娘的，姓郭的，这下便宜你了，顾媚儿那骚蹄子的场子里，全他妈都是美女！特别是顾媚儿那婆娘，姓郭的你最清楚不过了，嘿嘿”    肖远闻言，顿时眉开眼笑，一脸猥琐地笑道：“哇靠！是啊，我一想起那只狐狸精，现在都有些迫不及待了！”    安天齐却看了他一眼，说道：“怎么，上一年你被顾媚儿那婆娘戏弄得还不够吗？今年还想试试？”    肖远不知道究竟上一年曾经发生过什么事情，但是见到安天齐这样问自己，他也搞不清楚状态，于是索性回答道：“那当然，我恨不得现在马上就上了那婆娘！”    安天齐用怪异的眼神望着他，然后嘿嘿阴笑两声，说道：“你想上她？嘿嘿明天晚上说不准会有这个机会的！好了，老夫还有事，先走了！”"
	}, {
		"chapter": " 第047章：妖娆！真妖娆！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1838.html",
		"content": "    “唔，安堂主您这么快就要走了？那，那咱们去送送您！”青狼胡开忙拉着陈豹殷勤地对安天齐说道。    “不用了，老夫不喜欢那一套！你们自便吧。”安天齐一说完，转过身便朝包间外面走去，青狼胡开和陈豹只好尴尬地站在原地傻笑着。    而万重云则用古怪的眼神看了看肖远的裆部，阴笑道：“嘿嘿，姓郭的，你那么迫不及待想见顾媚儿那骚蹄子，小心你那头大象被她玩死哦！”    肖远不甘示弱地一挺腰身，叫道：“切，谁玩谁还不一定呢！老子才不会怕她呢！”    万重云大笑，要调侃的语气说道：“是嘛！我好象还记得去年，顾媚儿夹住你那头大象的情景哦！唉呀她好象还对你说什么来着软趴趴的，喷水都没力气是吧？哈哈哈。”    肖远自然不知道去年究竟发生了什么事情，不过他现在对自己那支霸王枪的力量却很有信心，于是叫嚣道：“切，那今年老子就以大象夹住她，让她知道老子大象是不是没力气！嘿嘿！”    “哟嘿！那我还真迫不及待地想看看你怎么对付那只骚狐狸了！不跟你扯了，时间不早了，老子回去练功去！”万重云摸了摸自己那颗噌亮的脑袋转身离开了。    这时青狼胡开谄媚着笑脸对肖远说道：“爆浆哥，我们先出去了，您慢慢玩儿吧，有什么需要，请随时吩咐，我会立即为您准备好的。”    肖远微斜过头望了望沙发上的“柳正风”，而‘柳正风”冲他悄悄摇了摇头，于是肖远对青狼胡开道：“不玩了，老子明天还要开会！现在你准备一部车，艘回去吧！”    “啊爆浆哥咋那么急着走啊？是不是胡某招待不周啊？”青狼胡开嘴里说着，其实心里头恨不得这位瘟神赶紧离开，要知道，郭风临前几天只在他这金碧辉煌夜总会玩了一晚上而已，就用“极乐丸”加变态的**虐得两名漂亮咨客一直到现在没办法下床！    肖远斜着眼一瞥旁边的柳倩倩娇俏的脸蛋，邪笑着说道：“嘿嘿，老子现在想回去吃美女私房菜！”    “美女私房菜？哦哦！明白！明白！呵呵，爆浆哥果然懂得享受人生！胡某马上就派司机送您回去！”青狼胡开一看肖远那眼神，立即会意过来。    说罢，青狼胡开便拉着陈豹，转身离开了包间。    一离开包间走了没多远，陈豹突然停下了阴着脸问胡开道：“开哥，你将这单子生意让给那厮我也认了，但是他之前当着那么多弟兄的面打我的事，我不想就那么算了！”    胡开一愣，随即叹息一声说道：“唉豹子，咱们现在的实力根本跟他没法比啊！在道上混就这样，忍一忍就过去了”    陈豹闻言，脸色更加难看，嗓门随即大了起来：“忍！开哥，我已经很忍了！但是，看见那家伙嚣张的样子我就恨不得马上宰了他！我”    胡开忙拉住他低声急急叫道：“别，别叫那么大声！”    没想到陈豹一把甩开胡开的手，寒声说道：“开哥！我跟你说了吧！今日这姓郭如此羞辱我，我是不会就这么算的了！你忙吧！我先走了”    说着，陈豹迈开大步径直先离去了，胡开看着他的背影，以他对陈豹的了解，陈豹的性格甚是偏激，是受不了这样的屈辱的，迟早会找回场子，闹到那样的地步的话，青狼便知道自己会很难做人了，但是他一时间没有什么好办法劝慰陈豹，只好长叹一声，摇了摇头，转过身先为“爆浆哥”准备车辆去了，毕竟这位大爷太难伺候了！    漆黑的夜幕下，一辆白色的宝马车x6在南明市的街道上急速行驶着，一个钟头左右，终于在城市外环依山傍水的丽水湾的一处别墅停了下来，这南明市外环的丽水弯区可以俯瞰大江，碧绿的江水沿着青翠的青明山缠绕而过，这在风水学上是大富大贵的“玉带加身”局，再加上沿岸景色优美，所以，是许多富豪和权势人物首选的别墅区，能够在这一带居住的，都不是普通的人物。    肖远一手搂着挣扎着的柳倩倩，一手拽着被铐起双手的“柳正风”下了车，那司机是青狼胡开的一名亲信，等肖远几个一下车，他立即一脸惶恐地对他挥了挥手说道：“爆浆哥，按照开哥的吩咐，我已经将您送到您府上了！若没有别的事情，我就先走了。”    肖远冲他摆了摆手，还没说话，那司机立即如蒙大赦一般，踩下油门一溜烟跑了，肖远抬起头看着面前庄园式的建筑，只见大门足有五米宽，一道华丽的金属栅栏围墙一直延伸到了黑暗的尽头。    “呃这，这是什么地方？”肖远忙侧过身问旁边的“柳正风”道。    ”柳正风“低声说道：“郭风临在国内总共有三处豪宅，这只是其中之一，都是供其乐用的！这栋豪宅里应该有他的人，咱们得小心应付，千万别露了马脚。”    而柳倩倩则挣开了肖远的魔爪，绯红着俏脸，羞恼地瞪着他说道：“你这混蛋摸够了没有？！说好的不要摸胸部的！”    肖远这才一脸恍然的样子讪讪说道：“我，我一时间忘记了嘛，再说，我这也是害怕穿帮嘛”    柳倩倩轻咬着贝齿，红着脸说道：“哼！反正我警告你，你不要得寸进尺！”    “柳正风”这时在旁边低声提醒柳倩倩道：“呃倩倩，他是对的，小心门前的监控摄像头，千万别露馅了”    柳倩倩闻言忙抬眼望上去，果然看见金属栅栏两头位置上分别有两个摄像头，本来还想骂肖远几句的话忙咽了回去。    正在这时，那金属栅栏突然打开了，肖远顿时觉得眼睛一亮却见一名长得很漂亮，身材妖娆，染着粉红色头发的妙龄女郎，穿着一件经过特别设计的，两侧开衩至大腿根部的白色露胸旗袍，脚上蹬着一双金色高跟鞋，正娉婷着朝自己走了过来，走路时，她那腰肢轻轻扭动着，翘随着脚下的高跟鞋一动一动的，有种别有韵味的节奏感，再加她那张俏脸的眉目之间，洋溢着一股别样的暧昧风情，眼神里充满了诱惑，肖远发现，她的脸蛋虽然没有柳倩倩那么完美，但是浑身上下却充满了成熟女人的气息，比起柳倩倩百合花一般的清纯，这女人简直就是在黑暗中绽放的玫瑰！一朵让肖远看见就想采摘的玫瑰！    只见那名美女走到了肖远面前，肖远的眼光灼热起来，因为她那白色的露胸旗袍里，两道深遂的沟沟混合着两团白皙的浑圆，那势头分明想裂衣而出，而且她微微侧身站着，那角度刚好令肖远瞥见了她那双修长滚圆的雪白长腿，真是典型的胸大细腰长腿美人，那美人身上还散发着一股清新如同体香的幽幽香水味道，肖远顿时觉得自己体内的雄性荷尔蒙迅速分泌起来，没想到，那名美女竟然冲肖远微微一笑，然后走上前去，双手很娴熟地勾住了肖远的脖子，一双修长的雪白大腿绕到了他的腰后，饱满的胸部挤压着肖远的胸膛，娇声对肖远说道：“主人！您回来了您的小管家妖娆来迎接您了！”    “你是-？我我的管家？”肖远强忍着流鼻血的冲动。    “主人，您忘记妖娆了吗？我是您豹房的女管家甄妖娆啊！你已经很久没有来找妖娆了，就让妖娆自己当管家住在这里，好空虚，好寂寞哦！主人，安慰妖娆吧”那名叫甄妖娆的美女水蛇一般的娇躯不停地摩擦着肖远的身体，那动作极为熟练。    “妖娆！噢！这女人的名字真的名副其实！简直是太妖娆了！刺激，实在是太刺激了！”肖远脑子里一阵yy，他胯下那大杀器立即昂扬起来，狠狠地顶在了甄妖娆的小腹上。    甄妖娆娇躯一颤，已经感觉到了那股杀气腾腾，她的俏脸上立即浮现起一股红红的春意，媚声吃吃笑道：“嘻嘻主人想了那就跟妖娆到豹房里再玩吧”    肖远本来想立马答应“好！”的，但是旁边站着的“柳正风”突然一阵咳嗽起来，肖远这才惊觉自己在执行任务！    没办法，肖远只好指了指旁边的“柳正风”和柳倩倩，对甄妖娆说道：“呃妖娆你别着急！我还有点事情要办，等我忙完了，咱们再好好快乐快乐”    甄妖娆却扭过身去，看了看‘柳正风”一眼，然后看着旁边一脸绯红的柳倩倩，吃吃一笑，媚眼如丝地望着肖远说道：“嘻嘻原来，主人想吃新鲜私房菜啊！那妖娆惊主人准备准备吧！”"
	}, {
		"chapter": " 第048章：豹房！传说中的豹房！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1840.html",
		"content": "    “恩，主人，请随我来”说着，甄妖娆朝肖远抛了个媚眼，然后扭过身体，径直先往别墅里走去了。    肖远望着前面甄妖娆那一走一扭的丰满翘，心里头仿佛猫挠一般难受，胯下那大杀器膨胀得紧，恨不得立马就冲上去，将甄妖娆就地正法，谁让她勾引起自己的心火又不负责的！    不过他还是乖乖双腿夹住那隆起如同蒙古包一样的尴尬部位，一手搂过柳倩倩，一手拖过“柳正风”，紧随甄妖娆身后走了进去，因为再不走，门外那监控摄像头就将他的窘迫模样给完全摄下来了。    很快走到了别墅的的门前，那是一扇价格昂贵的金黄色柚木大门，造型古朴，大门上方挂满了一排红色的灯笼，在灯笼的照射下，柚木大门染上了一层淡淡的红色，显得有一种诡异的暧昧气息，甄妖娆伸手将柚木大门推开，说道：“主人，请进去吧！”    肖远携着柳倩倩和“柳正风”走了进去，一进入里面，便是上下两层布置得富丽堂皇的阁楼和房间，中间除了摆放着各种豪华进口家具之外，最为显眼的便是中央客厅有一条装饰奢华的甬道，而且甬道的大面上还铺着一层红色的名贵意大利地毯，在客厅头顶上方还有一盏巨大的水晶吊灯，那灯光迷离，竟然是粉红色的。    最为刺激的是，肖远等三人随着美女管家甄妖娆沿着甬道一路往楼上走去，在甬道两侧，全部是一幅幅活色生香的欧式风格油画！那画面火辣大胆，纤毫毕露，而且每一幅油画姿势都完全不同，那生动无比的表情绘画得入骨三分，肖远一路看上去，全身血脉贲涨，感觉那血液都往海绵体集中而去了，让他走路都张着双脚，显得有些古怪。    甄妖娆转过身来，看见了肖远正不时到望着甬道两侧那些火爆刺激的油画，那胯下已经“违章搭建”，她娇秀的眉毛一扬，媚笑着走了上来，娇声说道：“主人，这36幅“**36式”图，是您最喜欢的油画作品哦！您可是花了360万美元在近代油画大师吴秋声大师那边购来的，嘻嘻主人，每次你一看了这些油画，就特别来劲呢”    旁边的柳倩倩低着头不太敢看如此露骨的油画作品，她的俏脸一片绯红，但是当她听到甄妖娆说这些作品是华夏国近代最有名气的油画大师吴秋声的作品时，还是忍不住嘀咕道：“这怎么可能吴秋声大师怎么会为那360万美元画如此如此的作品呢！这些是假画吧！”    甄妖娆闻言，看着柳倩倩笑道：“嘿嘿，小妹妹，这你就不知道了吧！这画确确实实就是出自于吴秋声大师的手笔，是他年轻的时候所作，那时候他还没什么名气，在国外学了一手油画技巧回来，特别擅长就是画人体，当然由于当时的社会风气所限，他竟然穷困潦倒，为了生活所迫，他就靠在院帮那些寻欢作乐的人画些图之类的熬过来的这“**36式”，是他的颠峰之作还有啊，小妹妹，男女之间的**是件十分快乐的一件事情你很快就会明白了哦”    说着，朝肖远抛了个媚眼，然后又对柳倩倩吃吃笑道：“嘻嘻小妹妹，我家主人很快就会让你飘飘欲仙的”    “你”这下柳倩倩红着俏脸却不再吭声了，若真地争论起来，她又哪里会是经验丰富的美女管家甄妖娆的对手呢。    说话间，甄妖娆已经将肖远三人带到了二楼一间十分特别的房间外面，最奇怪的是房间大门前还蹲着一尊金灿灿的豹子，与其他那些大门前摆放两尊狮子或麒麟那些别墅比较起来，显得特别的另类，而那房间门口上面，挂有一张牌匾，赫然写着“豹房”两个古篆大字。    肖远一看见这两个字，心下顿时一惊，随即脑海中立即浮现起“儿童不宜”的感觉来，做为南方大学历史系的学生，他自然知道这“豹房”的特殊含义明朝是历史上封建帝王豢养动物的最鼎盛的时期，最有名的便是明朝十几位皇帝中最爱玩闹的明武宗朱厚照就特别喜欢蒙养各种动物，于是他建造了一座宫殿，里面不但养了许多在全国各地找来的美女和乐工，还养了各种动物，其中最多的便是豹子！    为什么养豹子呢？那是因为朱厚照这人能玩，也特别会玩，他经常将各种野兽养在地牢里，然后将肉吊在竹竿上，让野兽扑咬，时间久了，许多野兽都被他玩残了，但是经过他的反复试验，千挑万选以后，所有的野兽中，只有豹子的积极性最高，扑咬动作最凶狠，朱厚照最喜欢如此有“活力”的动物，所以他最喜欢豹子！    于是他的宫殿就被称为“豹房”，在里面可以玩音乐，玩女人，还可以玩豹子，特别是朱厚照玩女人的名声非常不好，这丫口味特别重，总喜欢玩与众不同的女人，后宫三千佳丽，美女如云他不喜欢，偏偏是那些什么大妈，大婶，甚至是孕妇他都上！上完汉族的就上少数民族的，上玩国内的就上国外的，若是有母外星人降临地球，估计这家伙也敢上！总之他就是不走寻常路线。    正因为这“豹房”如此刺激好玩，所以这朱厚照一生中腻在豹房里的时间最长，就算他死的那一天，也是死在“豹房”里头。    由于这段历史令国人实在记忆深刻，所以，只要一提及“豹房”，那些历史知识稍为丰富的娃就会露出暧昧的笑容，呃当然，不笑的那些娃是装逼犯，所谓的装逼犯就是心里头特别想，但是却非要装出一副卫道者嘴脸的那些娃，也就是俗称的双重人格，《圣经》里说上帝特别不喜欢他们。（作者注：相信我，绝对是这样的！）    肖远心中暗想：“想来那明武宗朱厚照肯定是这追手螳螂郭风临的偶像，要不然这厮又怎么会也搞出这么一间“豹房”出来呢！不过，里面应该有很刺激好玩的节目”    一想到这一点，肖远同学的兽血又沸腾了起来"
	}, {
		"chapter": " 第049章：风花雪月的诱惑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1842.html",
		"content": "    美女管家甄妖娆站在“豹房”门口，伸手在门口的密码显示屏上按下了一组数字，“滴滴”两声，这时，“豹房”那扇门打开了，一片充满迷离诱惑色彩的粉红色灯光洒了出来。    紧接着，肖远感到一阵靡靡香风迎面袭来，那是一种令人想入非非的气息，这时甄妖娆回头对肖远轻抛了个媚眼一笑，娇媚地说道：“嘻嘻，主人，进去吧！”    说着，甄妖娆扭着她那的腰肢走了进去，肖远忙拉着柳倩倩和“柳正风”也跟了进去，一进入了“豹房”内，那房间竟然很宽敞，而且还是楼中楼设计，整座“豹房”里面的摆设，包括家具和沙发等，大都是以粉红色夹着神秘的黑色色调为主，房间内光线亦是橘红的朦胧壁灯，充满了暧昧糜靡的气息。    而佑大的“豹房”内，囊括了ktv，小需池，豪华洗浴室等各种设施，靠近墙壁的边上，还有一张圆形的又大又宽的粉红色大床，床头便是一套奢华的红木酒柜，上面摆放着许多一看便知道价格不菲的各种红酒。    在大床的前面，就是那个最特别的小需池了，因为那舞池中间，连接着天花板，竖着一根明晃晃的钢管，让人联想到某种极具诱惑的舞蹈不过令肖远感到有些奇怪的是，“豹房”里并没有自己想象中的蒙养有豹子。    这时甄妖娆走到了房间内那楼中楼的旋转楼梯口下面，双手拍了拍，对楼上说道：“风花，雪月，你们下来吧！主人回来了还不赶快下来伺候主人！”    她声音一落，楼上立即响起了两道女人的娇呼声，紧接着，一阵高跟鞋走路的声音传了下来，肖远抬眼望过去，只见两名穿着旗袍，身材婀娜，长发飘飘的妙龄女郎在楼上走了下来，一下到楼梯下，她们异口同声地对甄妖娆恭敬地叫道：“妖娆姐”    甄妖娆点点头，对她们说道：“风花，雪月，这一次主人回来了，你们可得好好伺候主人哦！主人要怎么玩，你们也应该知道了吧？”    “恩，妖娆姐，我们知道的了我们会顺从主人的”那风花和雪月同时应着，然后转过身体，朝肖远走了过来。    肖远刚才看见的都是她们的侧脸，现在总算看清楚了她们的容貌，其中一个身穿一条黑色碎花旗袍，旗袍的样式极短，而且领口开得极低，胸口那两个白嫩半圆以及一道深深的鸿沟都可以一览无疑，一双大眼睛眼波流动，妩媚之极。    而另外一个则身穿白色旗袍，那款式亦差不多，都是充满诱惑力的设计，这时肖远赫然发现，这两名模样可人，清秀无比的漂亮女郎，那脸蛋长得几乎一模一样！    原来这两名漂亮女郎风花和雪月，竟然是一对孪生姐妹花，看见她们那娇美人的模样，肖远同学的内心又被邪恶的火焰燃烧起来，暗暗想道：“我靠不知道跟姐妹花双飞的感觉是不是特别爽呢”    风花和雪月两姐妹看见了肖远眼里那燃烧的火苗，俏丽的脸蛋上竟然露出了一种害怕的神色，不过稍现即逝，她们很快换上了一脸娇媚讨好的笑容，一起凑到肖远面前，甜甜脆脆地对他叫道：“主人”    肖远一愣，本能地点点头，然后压下那心中邪念，用邪恶的笑容问她们道：“嘿嘿，你们两姐妹，经常让我分不清谁是姐姐，谁是妹妹啊！”    “嘻嘻主人，我是姐姐风花呀，人家的身体上，您做过记号的，难道您忘记了吗？主人，一会您可要怜悯风花哦！上次被您弄过以后，风花那地方还没好透呢”原来那穿黑色碎花旗袍的便是风花。    “恩恩，主人，我就是妹妹雪月啊，主人，您这一次能不能稍为轻点？雪月怕疼呢”穿百色旗袍的正是妹妹雪月，    肖远不清楚风花和雪月为什么都这样说，不过他立即想起自己的目的，于是邪笑着点点头：“老子今天晚上要吃新鲜的美女私房菜，你们姐妹俩暂时没啥事！嘿嘿”    一听肖远这么说，风花和雪月两姐妹一脸如蒙大赦的表情，立即一左一右凑了上来，殷勤地柔软丰满的娇躯贴着肖远的胳膊，然后腾出手来，一个帮他脱衣服，另外一个则蹲了下来，将纤纤玉手伸向肖远的皮带，竟是要帮他脱掉裤子。    肖远一惊，身体一僵，忙不自然地一伸手握住了雪月的玉手，说道：“呃这个，我暂时不想来”    雪月眼中闪过一丝诧异，竟尴尬地愣在地上，一副不知所措的样子，这时旁边的美女管家甄妖娆见状，笑着说道：“雪月，听主人的话，你没听清楚吗？主人今天晚上要吃的是新鲜美女私房菜你们俩姐妹就在旁边伺候着就可以了。”    “哦！知道了妖娆姐”雪月站了起来，望了望旁边沙发上的柳倩倩，那目光闪过一阵怜悯的神色。    “恩，主人，妖娆先带这位小美女出去了，您先让风花和雪月她们伺候伺候你吧！妖娆先去为您准备准备”甄妖娆说着，走上前去，一手搭住了柳倩倩的右肩，一手扣住了她的手腕脉门。    “嘻嘻小妹妹，来，跟姐姐我走吧，姐姐一会就让你跟主人一起玩玩快乐似神仙的游戏”甄妖娆笑着压着柳倩倩肩膀，然后一拉她的手腕。    “我，我不要”柳倩倩忙叫道。    “嘻嘻小妹妹，那可由不得你了”甄妖娆拉着柳倩倩的手腕一抖，一股怪异的力量立即顺着她的手腕传遍了柳倩倩的身体，柳倩倩顿时娇躯一震，感觉全身的力气被甄妖娆一下子抽空一般，连说话的力量都没了，整个人软了下来，甄妖娆顺势搂住了她的身体，吃吃一笑：“哟小妹妹的身材和手感都很不错嘛”    而旁边沙发上被铐着双手的“柳正风”见状，心头大惊，因为她已经看了出来，这名娇艳的美女管家，竟然有一身不弱的功夫，制住柳倩倩的手法更是“截脉卸力”的上乘武功，只有经过很专业的训练，才能够具备这样干净利落的手法。    “柳正风”暗暗警惕起来，她没想到这美女管家甄妖娆竟然有如此身手，似乎不比郭风临差多少，看来自己还是低估了这郭风临的实力，于是她站了起来，厉声问甄妖娆道：“你，你想干什么？你要带我妹妹去哪里？”    甄妖娆却不管她，而是问肖远道：“主人，您打算如何处置这个帅哥呀？”    肖远知道自己任务在身，而自己根本没什么经验，所以这“柳正风”最好留在自己身边，于是他摆摆手，邪笑着说道：“这小子是小美人的亲哥哥，我要当着这小子的面，好好跟他妹妹乐一乐”    甄妖娆吃吃一笑，对“柳正风”说道：“嘻嘻小帅哥，听到了吗？我家主人一会让你好好学习学习呢！你一会可要看清楚了哦”    说罢，甄妖娆朝肖远抛过一个“你真坏！”的媚眼，搂着浑身瘫软的柳倩倩，走出了“豹房”外，径直去为肖远准备“美女私房菜”去了。"
	}, {
		"chapter": " 第050章：莫名兴奋啊！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1843.html",
		"content": "    等甄妖娆一离开房间，风花和雪月两姐妹立即凑到了肖远面前，腻着声音异口同声说道：“主人，让我们姐妹俩先给您放松放松吧！”    肖远一愣，不知道这对姐妹所说的“放松，放松”是啥意思，不过，从她们的神态上来看，这“放松，放松”绝对不会是一件什么坏事。    “呃放松？那是必须的，你们姐妹俩现在就来让给我放松放松吧”肖远觉得自己确实需要“放松”一下，毕竟顶着郭风临的身份，确实让他很有压力。    风花和雪月两姐妹对望一眼，娇俏的脸上同时涌起一阵红晕，接着，两姐妹竟然站在肖远面前，开始宽衣解带起来“美女脱衣！！”肖远同学顿时瞪大了眼睛，没想到会如此刺激。    但是更加刺激的是，随着风花和雪月两姐妹身上旗袍滑落地上，两具妙曼的一下子便出现在了肖远的面前，一阵幽幽的袭面而来豹纹！而且还是三点式比基尼豹纹紧身！显得玲珑浮凸，纤腰盈盈一握，两姐妹的肌肤白皙娇嫩，有着牛奶一般的细腻，泛着一层朦胧而诱惑的光泽，加上身上穿着的豹纹比基尼，更加衬托出她们诱人！    最特别的是风花和雪月两姐妹那饱满的高耸位置上，一左一右纹着两朵鲜艳怒放的玫瑰，随着她们的呼吸微微颤动着，好象就要盛放一般    风花和雪月两姐妹就这样俏生生地站在肖远同学面前，夹着修长的美腿，扑眨着闪亮的大眼睛，那眼神里带着某种暗示的意味。    肖远还是如此近距离地看见这样活色生香的刺激场面，他体内的肾上腺素迅速分泌起来，全身血液在脚下往上翻涌，冲到了脑子里去刺激！太刺激了！    更加刺激的是还在后面，风花这时走到了光着上身的肖远面前，右手抚摩着他的胸膛，娇声说道：“主人，请您躺到床上去，让我为您吧！”    “唔是必须的！”肖远同学一边说着，一边迫不及待地趴到了房间里那张粉红色的大床上面去，他发现，这张粉红色大床特别舒服，有一种在水中荡漾飘浮的感觉，原来这张大床不是普通的大床，而是一张从意大利进口过来的，超豪华并带有多项“特殊功能”的模糊概念电脑微控水床，肖远当然不知道这是水床，而且他现在也不知道，这张水床还有许多妙用    风花脱去了脚上高跟鞋，在床头拿出了一瓶颜色米黄半透明的东西，拧开瓶盖，倒了一些在手上，又倒了一些在肖远的脊背上，慢慢地揉搓起来，随即一股奇怪的迷迭香一般的气息弥漫出来，肖远吸了几口，那气味甚是好闻，而且，吸进去以后，大脑有些兴奋    “闻着气味还不错嘛，这是什么东西？”肖远问帮自己着肩膀的风花道。    “嘻嘻主人，你好一段时间不过来忘记了吧？这瓶东西是您时指定一定要用到的“莫名兴奋”精油啊！”风花说道。    “莫名兴奋”精油？！呃擦在身上，倒是挺兴奋的”肖远觉得自己闻了这种精油的气味以后，确实是有股兴奋感。    “恩恩，这“莫名兴奋”还是您在阿联酋那边带过来的呢，您说过那边有钱的石油大亨最喜欢用这种精油助兴了！主人您每次在擦拭了“莫名兴奋”以后，都特别厉害呢！”风花红着脸娇声说道。    “呃这，这“莫名兴奋”是用的！？”肖远顿时明白过来。    “恩，是啊！这“莫名兴奋”每瓶价值上千美元呢，主人您每次用了以后，兜特别的haii弄得我们两姐妹都招架不住，好厉害哦”风花讨好地娇声说着，一双纤手非常专业地在肖远的背后拿捏着，着，那力道恰到好处，显然是经过了专业的训练。    “噢是嘛！嘿嘿老子本来就，就厉害喔真***舒服，再往下面一点对，再往下对了”肖远同学哼哼叽叽地趴在大床上，眯着享受着风花的顶尖spa推油，那“莫名兴奋”精油揉在他身体上，让他很是莫名其妙地兴奋着心下暗暗羡慕郭风临这个扑街货，，娘的，这厮还真***会享受啊！若是不用执行那个危险的任务，一直呆在“豹房”这里，那就爽呆了！    这时，雪月走到肖远面前说道：“主人，让雪月跳舞给您看吧！”    “跳舞？好啊！好啊赶紧跳”肖远看见雪月那妖娆身材，想象着她穿着豹纹比基尼在自己面前跳舞的情景，心里头更加兴奋起来，这一次是真的很兴奋！    只见雪月走到墙壁边，顺手将房间里的灯关掉，整间“豹房”内顿时一片漆黑，肖远吓了一跳，叫道：“不是跳舞嘛？你关掉灯干什么？”    “嘻嘻主人，难道您忘记了，每次您让雪月跳舞，都喜欢让她这样做的-，恩，还有这个”在肖远后面的风花说着，随手在水床边的一个角落里按下了一个按扭“哧”那张水床开始微微颤动起来，还带着摇晃功能，令肖远有种飘飘然的感觉。    “喔这床真不错，功能那么多！”肖远兴奋地叫道。    “恩恩主人，一会妖娆姐把那美女私房菜送过来了，您想要怎么玩啊？”风花觉得今天自己的“主人”有些奇怪，竟然没有像平时那样，将自己按倒在床上，大占自己的便宜，看来应该是打算“养精蓄锐”准备吃那名刚刚弄到手的“美女私房菜”，这让风花对被甄妖娆带走的柳倩倩竟有了些许的醋意。    “嘿嘿怎么玩当然是怎么爽就怎么玩呗”肖远邪笑道。    “恩恩那一会就让风花为您准备您那套设备，让您玩最喜欢的玩法吧”风花想到了郭风临那套邪恶的“设备”。    “设备？！哦，那是当然的，嘿嘿”肖远同学虽然不知道风花说的“设备”是什么玩意儿，不过为了避免穿帮，他索性应了下来。"
	}, {
		"chapter": " 第051章：钢管！钢管！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1845.html",
		"content": "    就在这时候，房间里突然间又亮起了灯光，不过这一次是一片暗红色的灯光，洒落在了水床前面的那个小舞池上面，紧接着天花板上面竟然伸出了一个五颜六色耀眼的镁光球，将一束圆形的白色光柱聚集在了小舞池的那根钢管位置上，闪耀出一阵阵迷离瑰丽的眩目效果。    劲爆的音乐开始在房间内响了起来，一股带着香气的干冰喷雾剂在小舞池内慢慢地升腾弥漫起来，加上暗红暧昧的灯光效果，衬托出整个小舞池一股无比媚惑的气氛，那音响的效果堪称绝佳，原来整个‘豹房”内的墙壁内，都嵌装了环绕声功能，带上小舞池里的那些音响器材，简直就是ktv高保真质量的音响，拥有可以跟演唱会级别媲美的顶尖设备。    随着一首黑眼豆豆的《heymama》那节奏感极强的音乐响起，雪月穿着12厘米的红色高跟鞋，迈着轻佻的步伐出现在了小舞池里，依然是那身感的豹纹比基尼，她动作娴熟地一纵身，双手抓住了那根钢管，朝肖远同学露出了娇媚的笑容，慢慢地绕着那根钢管走了几圈，双手一勾，水蛇一般的娇躯已经顺势旋转了上去    这一招叫“波浪贴杆”，顾名思义就是像波浪一样用身体贴近钢管，她那柔软的腰部充满了极好的柔韧性，在音乐节奏的伴奏下，她那丰美的翘随着柔软的腰身一撅一撅的，还不时地转过头望着水床上的肖远同学，那张涂上晶莹鲜红唇彩的樱桃小嘴亦随着身体的摆动一张一合，目光一片迷离和“渴望”，那充满无限诱惑的模样令肖远同学脑门上的血液瞬间又集中到了某处部位上，那张水床被他那大杀器捅得有些摇晃起来    紧接着，雪月把自己的身体重量交付到钢管上，将大v舞、女郎坐姿、火红太阳、埃及回旋等令人眼花缭乱的舞步一招招地演示出来，那舞姿充满了无尽的诱惑，特别是在她那身豹纹比基尼的衬托之下，胸前那两只大白兔随着她那些激烈的舞动颤抖着，仿佛就要跳跃出来，非常的调皮，真是太调皮了    肖远同学的小腹下面翻滚着一股股热浪，恨不得马上扑过去，抓住雪月那两只调皮的大白兔，亲自捏住它们，问它们“为什么要如此调皮！”    而风花在他背上的那双纤纤玉手亦随着音乐的节奏，慢慢地揉向肖远的大腿内侧，还用娇腻发甜的声音问肖远同学道：“主人，这样舒服不？要不要再用力一些？”    “舒服恩恩，再用力一些，对再往里面一些噢风花，你那双手真真***厉害”肖远甚至能够感觉到了风花已经几乎是在帮自己撸管子了。    这时，音乐接近了尾声，雪月用一只腿高高倒挂在钢管上，双臂摊开，娇艳的俏丽脸蛋上面，此时已经泛起了一层细细的汗珠，那模样充满了一股撩人至极的野性！特别是她那一头散乱的秀发，贴在那身豹纹比基尼上面，散落在她那剧烈起伏的饱满胸口上，与微微渗出的香汗纠缠在一起，一起一落的，如同一头美丽的粉红豹，那么的迷人，那么的诱惑，最要命的是她轻轻地咬着樱唇，那双水汪汪的大眼睛望向肖远同学，眼神里充满了某种挑逗的意味    “嗤嗤”肖远同学的肾上腺素迅速分泌了起来，并且一下子集中到了那充满杀气的部位，他趴在水床上面，小腹下面涨得非常难受，而且风花还在他身上弄了小半瓶的“莫名兴奋”，那股兴奋发挥了应有的作用，刺激得肖远同学腹下那股翻腾的热浪几乎想要烧穿床垫！    若不是顾及旁边的沙发上还有个“柳正风”呆在那里，肖远真会忍不住马上抓风花雪月两姐妹进行一场双飞燕之旅。    “娘的，这要命的“莫名兴奋”，这要命的豹纹钢管舞！更要命的是这风花雪月两姐妹，若不是有任务在身，真不介意与她们大战一万遍又一万遍啊”肖远同学痛苦地想着，腹下的那团火焰燃烧得很旺盛，现在他终于明白，这房间为什么叫“豹房”了    因为这房子里虽然没有蒙养真正的豹子，但是，却养着两个比豹子还凶猛诱人的美女她们穿着豹纹比基尼的时候，简直就是最勾引男人魂魄的粉红豹！    还好，雪月那勾人心魄的钢管舞总算结束了，房间里的灯光恢复了原来正常的样子，但是那股霏靡的气息依然缠绕在房间里，雪月俏生生地迈着步伐走到了肖远面前，趴到了水床的边沿上，娇声问道：“主人，雪月跳得好吗？”    “呃”肖远的脸此刻离雪月的胸口的距离不到五公分，他甚至已经能够一眼看见了那布料本来就极少的豹纹比基尼包裹着的那两团坚挺和完美的半圆，随着雪月的呼吸，颤生生地似乎要裂衣而出。    此刻，肖远突然记起了一个对生活“很有感悟”的哲人说过的一句话“我们男人都知道那两小片布里包裹着什么，不过我们总希望它们包裹不住！”    是的，肖远此时此刻特别希望那两片小得不能再小的布被风刮跑，或者自行撑落那就最好了，因为雪月那两只大白兔总是在他面前晃来晃去，肖远恨不得立即将自己的脸埋入雪月那道深深的沟渠里面去去里面活捉那两只调皮的大白兔！"
	}, {
		"chapter": " 第052章：吹一吹，消消火！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1846.html",
		"content": "    “主人，您为什么不说话啊？是不是雪月跳的不够好？您不满意？您您想雪月怎么做？”雪月见到肖远没动静，她那张俏脸一下子煞白，陡然紧张起来，因为，按照以往的经历郭风临只要对她们两姐妹的服务稍有些不满意，皮肉自不必说，还会用很变态的方式来折腾她们两姐妹。    风花也慌张起来，她忙停下了动作，用娇柔的语气向肖远哀求道：“主人，您是不是不满意我和雪月的服务啊？主人，您不要惩罚我们很不好？你想要我们我们怎么做都行，但是求求主人您不要用那些设备折磨我们我和雪月一定会乖乖听话，主人”    肖远没想到自己不说话都能够引起这对娇艳姐妹花如此大的恐慌，他现在记起来资料上面说追手螳螂郭风临是个有严重虐待倾向的变态，想来这风花雪月两姐妹平日里没少挨那郭风临的折磨，一想到此处，肖远心中不禁暗暗为这对美丽娇艳的姐妹花的悲惨命运叹息不已。    不过，现在肖远同学却知道自己得演还郭风临这个角色，因为风花雪月两姐妹或许对自己的构不成威胁，但是，那美女管家甄妖娆的身手不凡，绝对不是普通角色，虽然撩人，但是却是一脸精明的模样，她有可能是十三太保内部人物中的一员，若是在甄妖娆面前露出马脚，那“b计划”就可能会还没开始，就会遭遇搁浅了。    于是，肖远同学决定无论如何，都要演活郭风临这个家伙！    “嘿嘿，你们两姐妹也知道我不满意啊！？娘的老子肝火正旺，你这做姐姐的一上来就给老子“莫名兴奋”，搞得老子现在兴奋无比还有，做妹妹的跳那样的舞，分明是希望我干你！你还问我想干什么？你他妈自己看着自己应该干什么！！”肖远在水床上爬了起来，一脸痞子样地朝风花和雪月两姐妹嚷嚷叫道。    风花和雪月一瞥向肖远的小腹下面，立即发现了他那怒涨的蒙古包，涨得几乎要撕破束缚冲出来了，那模样分明充满了被压抑的强烈不满！    这一下风花和雪月两姐妹立即明白过来，雪月忙凑上前去，伸手就拉向肖远的裤裆，肖远吓了一跳，忙本能地捂住自己的裆部，叫道：“雪月你，你他妈想干什么？”    雪月仰着涨红的俏脸，望着肖远说道：“主人，雪月现在接受您的惩罚，为您吹一吹，消消火啊！”    “呃吹一吹？吹萧”肖远一下子明白过来，老脸顿时涨得通红，此刻他是多么的愿意让雪月为自己“吹一吹”啊，但是，他也知道，现在还不是时候。    “不用了，老子等着吃美女私房菜呢，这把火，是留给那小美人消受的！嘿嘿你们姐妹俩，是老子的旧菜，老子想什么时候吃，就什么时候吃！哈哈哈”肖远邪邪地冷笑起来，他模仿着郭风临的的那副德性，竟然也入木三分。    风花和雪月两姐妹闻言，脸色同时煞白起来，因为她们很清楚平时郭风临一这样冷笑，就会虐待她们！而且花样繁多，能够将她们折腾得生不如死，她们虽然内心极为恐惧，却无力摆脱这种命运    “主人，饶了我们吧？主人”风花和雪月两姐妹没办法，只好跪在肖远面前哀求着，一副可怜楚楚的模样。    肖远有些不知所措起来，两个这么漂亮的美女跪着哀求自己，他还真的不知道下一步应该怎么做，但是若演不好郭风临的话，又担心会穿帮    正纠结着的时候，“豹房”的门打开了，美女管家甄妖娆领着已经换上一身睡袍的柳倩倩走了进来。    “嘻嘻主人，看来您的火气很大啊！”美女管家甄妖娆一走到了肖远面前，直接就看见他胯下那团隆起老高的蒙古包，不禁媚笑着说道。    “嘿嘿妖娆啊！你来得正好，这两个小妖精，惹起了我的火气！老子正想着怎么折腾她们消消火呢你有什么好建议不？”肖远邪笑着问甄妖娆。    甄妖娆却妩媚一笑，说道：“哎哟，主人，风花和雪月两姐妹又不是第一次伺候您了，她们再有什么过错，您也别往心里去嘛！喏，妖娆已经为主人准备好了今天晚上的压轴戏美女私房菜！主人还是将火气压一压，好好品尝这道菜吧！”    说着，甄妖娆牵着后面的柳倩倩的手，将她拉到了肖远面前，媚笑着说道：“嘻嘻主人，经过妖娆的检查，这小美人绝对是个雏，模样粉嫩娇艳，身材一流，皮肤细腻光滑，弹性十足，而且，她那地方还是十大名穴中的“五龙戏珠穴”！堪称极品哦！”    “五龙戏珠穴”？那是啥玩意？风水吗？”肖远一愣，他并不理解这些“高深”的玩意。    “嘻嘻主人，这您就不知道了吧帮主曾经教过妖娆：女人那地方很独特，就如同世上女性的面孔一般，各有不同形状、尺寸、颜色及组织，千人千样，随大同，则有小异。就度而言，也是良莠不齐，所以，《玉房心经》细分出了十大名穴，书里说“天下女人都一样，只在穴上分高低”，有极少部分的女人，那地方天生就十分优良，这样的女人，若再配上俏丽的容貌和身材，便是天生尤物，是男人梦寐以求的绝品哦！”甄妖娆媚笑着解释了一番。    “啊！没想到这女人还有这么个讲究啊！咱们帮主还真是博学啊，嘿嘿”肖远惊愕不已，不过真正让他惊愕的是美女管家甄妖娆显然跟十三太保的老大“玉面魔女”萧月舞的关系菲浅。"
	}, {
		"chapter": " 第053章：柳大校花的服务",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1847.html",
		"content": "    “恩恩，咱们帮主虽然年轻，不过却是妖娆见过的最厉害的女人哦！嘻嘻关于这一点，主人您也应该清楚吧！？”美女管家甄妖娆笑着问肖远，不过目光中闪过一丝令人不易察觉的寒光。    正巧，肖远亦是个做贼心虚的家伙，他竟然捕捉到了甄妖娆那一道扫在自己身上的眼神，一时间，他明白了不少敢情这美女管家甄妖娆，竟然是十三太保的大当家“玉面魔女”萧月舞派到郭风临身边的人，表面上是郭风临的管家，实际上却听命于萧月舞！萧月舞将这样一个人派到郭风临身边，绝不会是送甄妖娆给他玩那么简单的事情，自然有她的一番打算，不过萧月舞的目的是为了什么，肖远一时间也猜测不出来。    “嘿嘿那是当然了！咱们帮主不但厉害，而且还是绝世佳人啊”肖远邪笑着，挤出一脸的猪哥样子。    没想到美女管家甄妖娆见到他那样子，眼中闪过一丝戾气，那样子分明是恨不得宰了他，不过甄妖娆很快就换上笑容说道：“主人，咱们不谈帮主的事情了，明天您自然会见到她，**苦短，您还是品尝妖娆为您精心准备的美女私房菜吧！”    说着，甄妖娆拉着换上一身白色睡袍的柳倩倩坐在了水床的边沿上，这时肖远才发现到不知道什么原因，柳倩倩竟然一直很温顺地跟着甄妖娆，这令肖远甚感不解，因为按照常理来说，柳倩倩应该是对甄妖娆怀有很强烈的排斥之心才对，没理由那么乖巧地跟着她呀！    肖远忙望向柳倩倩，他突然发现，柳倩倩外表看起来跟平时没什么两样，但是却面无表情，特别是她那双灵动的眼睛，此刻却是一片呆滞，眸子里充满了迷惘的神色，好象失魂落魄一般。    肖远大吃一惊，看来柳倩倩肯定是被甄妖娆施了某种手段才会变成这个样子的，但是他不知道甄妖娆究竟使用的是什么手段，而且这个节骨眼上，他也不方便向甄妖娆询问。    却见甄妖娆突然伸出左手，在肖远面前迅速张开，捏成了姿势优雅的兰花指一弹，肖远便感觉到有一股如兰如麝，十分熟悉的气息随着她那一弹窜入了自己的鼻子，并且冲入了他的脑门中，肖远猛然记起来这正是柳倩倩身上特有的气息，这两天自己对这一股气息最是熟悉了。    这时甄妖娆又伸出右手，在柳倩倩面前晃了晃，捏成兰花指的状态，一弹，那动作甚是诡异，做完这个奇怪的动作以后，甄妖娆双手一合，然后对柳倩倩说道：“现在站起来，叫主人吧！”    只见柳倩倩那原本一片呆滞的眼神里突然多出了一分灵动，她站了起来，十分乖巧地朝肖远一鞠躬，用甜得发腻的声音温柔地对他叫道：“主人，请让我为您服务吧！”    “呃妖娆，这，这是怎么一回事？她怎么变得那么乖了？刚才一路上还要死要活的！”肖远惊诧地问旁边的甄妖娆道。    美女管家甄妖娆神秘地朝肖远媚笑道：“嘻嘻主人，妖娆稍稍使用了一些帮主传授秘术而已，这样做，是为了您能够好好享受这道“美女私房菜”呀！您尽管放心好了，现在这小美女非常的听话，您想让她干什么，她就会干什么！主人您不是最喜欢听话的女人嘛喏，她可是极品哦！”    “唔帮主传授的秘术？！效果看起来挺不错的样子哦！这小美人现在真的很听我的摆布？叫她干什么她就干什么吗？”肖远甚是好奇地问甄妖娆道。    “是啊！主人您若是不相信，就尽管试一试嘛。”甄妖娆笑着说道。    肖远顿时来了兴趣，能够让柳大校花如此听话地为自己“服务”，那可是千载难逢的好机会啊！想想就让人兴奋无比。    于是肖远朝柳倩倩勾了勾手指手，说道：“小美人，过来，帮我捏捏肩膀”    “恩，好啊，主人”柳倩倩微笑着走到了肖远的身边，伸出双手，用那十根春葱一般的玉指在他双肩上卖力地拿捏起来，令肖远心情一阵大爽。    这时肖远脑袋里蹦出一个邪恶念头，于是他对柳倩倩说道：“小美人，来，来，亲我一下。”    “恩”柳倩倩很乖巧的将撄桃小嘴凑过去“吧嗒”在肖远同学的右脸颊上来了一记香吻。    肖远兴奋起来，能够让柳大校花如此主动地亲吻自己，以前可是想都不敢想的一件事情啊，于是肖远这厮决定这一次捞个够本，以解以前自己为思念柳大校花而辗转难眠，用打飞机的方式才能够解决的“相思之苦”！    “嘿嘿，好玩，好玩，小美人，来来，跟我来个法式湿吻”肖远已经打定主意要占柳大校花的便宜，他觉得自己是在做善事！因为他突然记起老大许东曾经在寝室里说过的名言“弟兄们，对于女人，特别是漂亮的女人，我们男人有便宜不占绝对是王八蛋！因为你不正的便宜，她会觉得自己没有吸引你的魅力，她就会觉得很没面子，或者会觉得你丫根本不是男人！所以，为了顾及她和你的面子，这个时候，千万千万别跟她客气啊！”    “恩主人。”柳倩倩应了一声，那双在他肩膀上拿捏的手勾住了他的脖子，丰满挺翘的胸部紧紧地贴上了他的胸膛，那种柔软而又富有弹性的刺激感觉让肖远同学感到非常舒服，这一刻他幡然醒悟跟一个胸部丰满的女孩子拥抱，是一件很舒服的事情！    这时柳倩倩已经将自己的樱桃小嘴主动送了上去，深深地吻住了肖远同学的嘴巴，这一刻，肖远感到一股血液冲上了自己的脑袋“蓬”与柳大校花拥吻，这简直就是做梦都不会发生的事情，现在竟然发生了！肖远同学一时间激动得浑身战粟    却见柳倩倩亲吻着肖远，动作虽然略显生涩，但是那股劲头却是很热情的，（若柳大校花得知自己的初吻在这样的情况下被肖远这厮夺去的话，不知作何感想！）柳倩倩身上的那一股如麝如香的芬芳气息，也一窜入肖远鼻子里，很快就引发了肖远的**，肖远开始兽血沸腾起来"
	}, {
		"chapter": " 第054章：校花的逆推",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1848.html",
		"content": "    柳倩倩一开始时，还只是轻吻着肖远的嘴唇，这让肖远一开墅还觉得自己这样占柳大校花的便宜有些不道德，他也有过一点点的犹豫，还有一点点的内疚，不过，随着柳倩倩的“法式湿吻”越来越主动，越来越热情的时候，肖远同学心中那点犹豫和内疚一下子飞到了瓜哇国。    很自然的，肖远同学的思维控制能力由上半身迅速转入了下半身，他那双怪手先是环搂住了柳倩倩的纤腰，用了些力气，没想到柳倩倩“恩”娇哼一声，勾住肖远脖子的双手竟然顺势而下，也搂紧了肖远的腰身，那饱满浑圆挤压着肖远的胸膛，那种异常柔软的感觉，实在是非常的迷人，特别是柳倩倩身上只披着一件薄薄的白色睡袍，而肖远同学更是裸露着上身，两人身体如此紧贴之下，很自然地就发生了反应，肖远的呼吸粗重起来，那双怪手已经不满足于现状，开始在柳倩倩后背寻找新的“开发区”来，而柳倩倩的娇躯亦是微微颤抖着，琼鼻里发出一阵若有若无的娇哼声，似乎在压抑着，挣扎着    最要命的是肖远居高临下，沿着柳倩倩那线条优美的雪白脖颈，瞥见了她胸前那两团随着急促呼吸微微起伏颤抖的雪白半圆，特别是那传说中的那两颗“世纪小红豆”，竟然随着柳倩倩的急促呼吸若隐若现肖远无比兴奋地发现柳大校花的白色睡袍里面，竟然是真空状态！    “天啊！是世纪小红豆！是它们真的是它们！虽然不大，但是对我的刺激却非常非常大”一股兽血窜上了肖远同学的脑门，令他瞪大了自己的双眼，拚命搜索着那两颗跟他眼睛捉迷藏的“世纪小红豆”，同时，他体内的雄性荷尔蒙迅速分泌起来    这令肖远同学产生了一种错觉，他觉得自己倘若是不主动一些，实在是对不住柳大校花的“澎湃热情”，于是，他毫不犹豫地吻住了柳倩倩那雪白的脖颈，柳倩倩当即“恩咛”了一声，原本还有些僵硬的娇躯软了下来，那双环抱住肖远腰身的纤纤玉手抽了回来，竟是按在了肖远的胸膛上抚摩起来，而且力气还挺大，那模样很有些激动，更像是有些迫不及待    肖远没想到，她的脖子竟是如此的敏感，这一发现令肖远同学十分兴奋，他觉得有必要进行“更深入的探讨和研究”。    于是肖远的吻顺势往上，热吻着柳倩倩那张吹弹欲破的粉脸，双手同时在她的娇躯上游走着，抚摸着很快来到了那浑圆修长的位置，往上一托，入手那种弹力十足的挺翘感，更令肖远同学的动作有些粗暴起来，柳倩倩俏脸上很快泛起一片红潮，娇艳欲滴，那樱桃小嘴微张着，那双秋水眸子里，眼神迷离，如同一只迷途的小羔羊，那表情有些痛苦，但更多的是期待，期待着肖远同学下一步的动作    肖远自然不会辜负她的期待，他的潜意识告诉他，柳倩倩需要自己的引导，需要自己做指路明灯，需要找到正确的方向，对于如此一朵娇艳的鲜花，自己是万万不能够拒绝的，否则这样是很不道德的！甚至会遭天谴的！（注：这孩子，已经被许东那厮毒害得不轻了。）    当下，肖远吻住了柳倩倩那微微张开的樱桃小嘴，舌尖探入，叩开了她的贝齿，并且很快找到了她的小香舌，缠绵纠缠起来，一时间丁香暗渡，玉津流动，这一刻，被甄妖娆施了术的柳倩倩体内深处积压的**似乎在刹那之间爆发了出来，她狂热地迎合着肖远的热吻，娇躯开始扭动着，摩擦着肖远的身体，如同一条迷人的水蛇缠绕着他，那股冲动的劲头竟将肖远同学按倒在了床上，这让肖远多少觉得有些意外，而且她那双玉手更加夸张，竟然顺着肖远的胸膛往下滑下去，抓住了他的裤头，迫不及待地一扯肖远本能地双手习惯性地一挡，没想到他那双手却立即被柳倩倩“轻易地突破了防御”，直接奔袭了主炮台，并拿捏住了他的控制中心，这一下肖远突然明白过来，自己的防御系统是多么的薄弱！    “噢被美女推倒的感觉真***美妙刺激无比来吧！让暴风雨来得更猛烈些吧！”肖远此刻放弃了守护主炮台的“努力”，他半眯着双眼，等待着柳倩倩那“狂风暴雨”的洗礼！    这火爆刺激的一幕令旁边“观战”的美女管家甄妖娆和风花雪月两姐妹俏脸泛红起来，特别是甄妖娆，瞥了肖远那头养了20年的大象被柳倩倩握住了那怒扬着的狰狞鼻子，她情不自禁地夹紧了双腿，感到了自己的无比湿润    风花和雪月两姐妹更没想到，隔一段时间没见，“郭风临”的那头猛犸大象竟然长大了许多！而且，看起来是那么的凶猛，她们忍不住想起了“郭风临”那些花样繁多的技巧，两姐妹的心里，竟然产生了一种强烈的期待，期待着能够再次领教那些花样很自然的，她们的娇躯亦发软起来，身下潮水暗涌竟然没发觉。    可惜，这旖旎美妙的气氛被一道很不和谐的厉吼声打破了    “混蛋你敢碰我妹妹！我，我就切了你那头大象！！”原来是对面沙发上的“柳正风”实在是受不了这种刺激的场面，厉声尖叫起来，最重要的是虽然她也被这场面刺激得自己身下也是一片湿润，但是她脑子里还保持着一丝清醒，她知道，不能够让肖远就这么夺去了柳倩倩的贞操！    “呃”陷入陶醉状态的肖远听到了“柳正风”这道尖吼声，顿时身体一僵，忙按住了柳倩倩的肩膀，并睁开了双眼。    但是柳倩倩却没停下来，她依然热情无比地吻着肖远，吻过他的脸颊，又吻着他的脖子，一路往下，吻上了他的胸膛，甚至吻上了他右胸那颗四季豆，一阵刺激的感觉蔓延了肖远全身，他差点忍不住叫唤起来，柳大校花的“服务”实在是实在是太周到了！！    看见肖远那一副无比享受的模样，“柳正风”一股怒气涌上了脑门，肖远这厮实在太得寸进尺了，冰清玉洁的柳倩倩都被他占光了便宜，若是在这里被他给上了，自己以后都不知道如何面对柳倩倩呢，因为她曾经亲口答应保护好柳倩倩的！    “柳正风”随即再次厉声吼道：“你这个混蛋，流氓停下来！你再碰我妹妹，我，我就杀了你！”"
	}, {
		"chapter": " 第055章：没想到啊，没想到！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1850.html",
		"content": "    正被柳倩倩“服务”得飘飘欲仙的肖远被“柳正风”那厉声大叫惊醒了美梦，他不禁有些恼怒成羞这“柳正风”真是不识好歹，没看见自己正在为完成任务而“默默牺牲”嘛！要知道，精明的美女管家甄妖娆在旁边盯着呢，万一被她看出有啥不对劲的地方，那可是大大不妙的事情！    肖远一瞥，果然看见甄妖娆脸上带着一丝若有若无的奇怪笑容，望了望“柳正风”，然后又看向自己，那模样分明是想看一出“好戏”上演，肖远心下“咯噔”一下，他感觉到甄妖娆似乎起了疑心，于是肖远立即拿起水床上的一个大枕头直接朝‘柳正风”兜头砸了过去“扑！”一下正好砸在了她的脑袋上。    “柳正风”被肖远的动作吓了一跳，脾气正欲发作，却突然看见肖远朝自己飞快地挤了挤眼睛，又看见那美女管家甄妖娆那一脸莫测的微笑，当下明白过来，忙配合地颤声朝肖远叫道：“你这混蛋，色胚，我警告你，你，你再动我妹妹，我，我绝对饶不了你！”    肖远闻言，邪邪地狂笑起来，怪笑着对‘柳正风”说道：“嘿嘿柳大少，你是不是也憋不住了？要不要我再给你来点猛料？”    “柳正风”立即怒骂道：“谁要你的猛料！你去死吧！你这变态色胚你这”    没等“柳正风”继续骂下去，美女管家甄妖娆突然跨步上前，右手一伸，出手如电“嘶啦”一身在她衣襟上扯下一块碎布，一下子塞到了她的嘴巴里，然后笑嘻嘻地说道：“嘻嘻小帅哥，我家主人会好好调教你妹妹的，你可别打扰了他的雅兴哦”    肖远这时也怪笑着对“柳正风”说道：“嘿嘿，柳大少，你不想看要得看，老子现在就给你开开眼界”    说着，肖远一手搂住柳倩倩的纤腰，一手勾住她迷人的小下巴，然后对她说道：“来，来，小美人，再给我一点更加周到的服务吧！”    “恩好的，主人”柳倩倩娇滴滴地说着，竟然俯下了身子，张开了她那迷人的樱桃小嘴，含了下去    “喔天啊！我，我”肖远只觉得自己的大象被一股无比**的温润吞没，他激动得差点浑身痉挛起来，他本来以为柳倩倩会亲吻自己的胸膛，却万万没想到她竟然来了这一招超级猛的！    “唔”这一下，“柳正风”立即傻了眼，她自己都没想到，柳倩倩竟然会做出如此“出位”的举动来，她的脑子里一时间混乱了，嘴巴被堵住，她无法大声尖叫，只得目瞪口呆地愣在那里。    在旁边看热闹的美女管家甄妖娆俏脸绯红，略感意外地嘀咕一声道：“唔这柳的小姐真不愧是拥有五龙戏珠名穴的尤物啊，稍一调教，就发挥出这种天生勾引男人的本事，真是厉害啊”    风花和雪月两姐妹更是看得一脸羞红，却也目不转睛，虽然她们在郭风临的调教下，口技都不错，但是，还是第一次看到“郭风临”如此享受的表情呢！这一下她们不得不对还是处女之身的柳倩倩刮目相看，自叹不如！    在“风口浪尖”上的肖远最煎熬，他万万没想到，自己这种方式的第一次，就这样没了！还好，是沦落在柳大校花口中，自己虽然“吃了点亏”，不过在柳大校花如此“热情”的服务之下，肖远这厮眯着眼睛，身体哆嗦着，心灵颤抖着    “噢这感觉，真他妈，不错”肖远同学感觉自己随时会化身为狼，他那头大象在柳大校花的“驯导”之下，焕发着澎湃的野性，那模样显得格外惊人地狰狞！    美女管家甄妖娆看着这无比刺激的场面，发现自己身体内那股空虚感更加强烈了，她能够感觉到自己浑身燥热起来，一阵口干舌燥涌上心头，她知道，自己不能够在这豹房里再呆下去了，否则体内那欲焰会燃烧起来，会一发不可收拾的，但是，自己还有帮主交代的任务没完成    于是，甄妖娆忙深呼吸了一口气，对旁边看得身体发软的风花雪月两姐妹说道：“风花，雪月，你们两姐妹赶快去准备好主人要用的东西，然后跟我出去吧，可别打扰了主人享受“美女私房菜”哦！”    风花和雪月两姐妹闻言，立即站了起来，双双感觉到两腿之间一阵滑腻，不由自主地俏脸生霞，忙对甄妖娆应道：“恩，妖娆姐，我们这就去准备”    说着，两姐妹忍着体内那股骚动，急匆匆走上了二楼，不一会，风花一手拿着一托盘精美的菜肴和点心，一手提着一条样式古怪的皮鞭走了下来，她将托盘里的美食摆放在房间内的一张茶几上，那条样式古怪的皮鞭则横放在茶几的一角上，而雪月则一手拿着一壶沏开的茶水，一手拿着一捆黑色的麻绳，在楼上走了下来，她将茶水沏入茶杯里，然后将那捆黑色麻绳放在那条皮鞭皮鞭，然后用充满暧昧的笑容对肖远说道：“主人，您需要的东西，已经准备好了，请您慢慢享用”    肖远正眯着眼睛享受着柳大校花的“绝品服务”，闻言一睁开眼睛，看见了茶几上面的那些古怪玩意儿，顿时一惊，因为他不知道那皮鞭和黑色麻绳是干什么用的，不过旁边的美女管家甄妖娆说的话很快就让他明白过来：“嘻嘻主人，这小美女还是个细皮嫩肉的雏哦，等一会您可别捆绑得太用力了，甩鞭子时，也别那么猛，抽坏了她的身体，想再找这么一个尤物，可不是一件容易的事情哦”    肖远顿时记了起来这皮鞭和绳索，竟然就是“郭风临”最喜欢的“**”用具，专门用来虐待女人的玩意儿，显然，这郭风临平时没少干这种变态的招式。    不过肖远很快进入了角色，立即说道：“哦我，我知道了，你们出去吧！老子今天晚上要好好享受享受”    “嘻嘻好的，主人，您好好享受吧，别把小美人折腾得太厉害哦，我们先出去了，明天早上，妖娆会过来叫您的”美女管家甄妖娆说罢，用怜悯的眼神看了看柳倩倩，然后带着风花和雪月两姐妹，轻轻地退出了豹房。"
	}, {
		"chapter": " 第056章：我喝错东西了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1855.html",
		"content": "    美女管家甄妖娆一出到了豹房外面，顺手将门带了过来，正想带着风花和雪月两姐妹离开，内心突然又觉得隐隐有些不妥，她感觉到“郭风临”今天晚上的表现有些跟平时不太一样，于是她对风花雪月两姐妹道：“呃你们先去休息吧！我，我在这里呆一会。”    风花和雪月两姐妹虽然觉得有些奇怪，但是以她们的身份，也不敢多言，便朝甄妖娆一躬身，齐齐说道：“妖娆姐，那我们先走了”    “恩恩，你们先回去吧，呆一会我就回去”甄妖娆点点头，挥了挥手，风花雪月两姐妹便离开了。    看见三女离开以后，“柳正风”立即“唔唔”地哼叫起来，双眼恶狠狠地瞪着肖远，示意他赶快放开自己。    肖远忙依依不舍地推开再卖力“吞吐”着自己那头大象的柳倩倩，拉起裤子，飞快地窜到了豹房的门边，迅速将门反锁起来，正欲返身回去，却突然感觉到有一道极轻微的气息在门外面，他顿时一怔，随即明白过来门口有人！    原来肖远在吞服了“洗髓仙丹”以后，他的身体起了极大的变化，感官和灵识已经被开启了不少，只是他一时间没有完全察觉到而已，此时肖远的听力便比以前强大了许多，他甚至能够知道门口的那个人就是美女管家甄妖娆，她在偷听豹房内的动静，显然，自己今天晚上的演技不够好，让甄妖娆起了疑心。    于是肖远忙蹑手蹑脚地来到了“柳正风”旁边，俯体，伸手扯掉了塞住她嘴巴的布条，“柳正风”大大地呼了一口气，随即想起了刚才那令人耳热心跳的一幕，立即狠狠地瞪着肖远，正欲破口怒骂。    肖远见状，忙捂住了她的嘴巴，低声对她说道：“先别骂我我们被怀疑了，那甄妖娆在门口偷听着呢，程警官，这下咱们怎么办？”    “柳正风”闻言一惊，原本翻涌的怒火一下子熄灭殆尽，她知道，若是让门口的甄妖娆发现异常状况的话，以甄妖娆的精明，她随时会将自己的发现通报给真正的主子玉面魔女萧月舞，这样一来，这一次的任务随时会功亏一篑，而且他们三人亦会身陷险境。    “柳正风”脑子飞快想了想，然后低声对肖远说道：“现在，只能够见机行事了，总之，千万不能够让那甄妖娆对你产生怀疑！”    “呃那现在咱们该怎么做？”肖远忙问道。    “柳正风”一时间拿不定主意，只好说道：“这让我先好好想想”    这时，柳倩倩突然又凑到了肖远面前，最令肖远想不到的是她双手上竟然拿着那条皮鞭和黑色的绳索，而且她那张娇嫩的脸上，布满了一片如同喝醉一般的酡红色，眼神朦胧迷离，显得格外的诱人。    “主人，来吧，好好享受吧”柳倩倩将手上的皮鞭和绳索塞到了一脸发怔的肖远手上，然后轻轻站好，双手竟然开始解着身上白色睡袍的系扣。    肖远的主炮台顿时又举了起来，小腹下那股邪火又迅速燃烧起来，因为他知道柳倩倩那套白色睡袍里面，是真空状态！    “柳正风”见状，忙上前捉住了柳倩倩的双手，将她拉到沙发上，气急败坏地问她道：“倩倩，你，你知不知道自己在干什么，你快醒醒”    没想到柳倩倩却根本不理会“柳正风”的劝告，而且好象已经不认识她，突然双手一抬，竟然发出一股很大的力量，一把推开了她，然后站了起来，继续朝肖远走了过去。    “柳正风”忙在沙发上爬了起来，快步走到肖远面前，压低声音急急对他说道：“你还不快叫倩倩停下来，她，她好象被那甄妖娆施展了某种催眠术，我，我没办法解除，现在倩倩只听从你一个人的命令！”    肖远抬头看见柳倩倩那双秋水一般的眸子里，尽是一片迷茫无助的神色，再仔细一看，发现柳倩倩眉黛之间隐隐有股奇怪的青黑之气，肖远心下一惊，脑子里灵光一闪，顿时想起了《无上通天录》中记载过的一种法术，于是忙上前按住了柳倩倩的双肩，对她说道：“你先到床上乖乖躺着，等我！”    “恩，好的，主人”柳倩倩无比顺从地点点头，转过身往那水床走了过去，斜躺在了上面，那玲珑浮凸的美好身材尽显，用朦胧的眼神水汪汪地望着肖远，水晶一般的樱桃小口轻轻张着，还伸出小香舌舔了舔嘴唇，那美艳实在是无比的勾魂，引得肖远同学差点控制不住自己。    “柳正风”挡在了肖远面前，说道：“呃这下麻烦了，倩倩被催眠了，那甄妖娆还真是厉害”    肖远却说道：“倩倩她，她不是被催眠那么简单，她，她是被施了“搜魂蛊”，现在控制她脑海里的主体意识的魂魄，被控制住了。”    “柳正风”一惊，忙问道：“啊！什么是“搜魂蛊”？！你怎么会知道倩倩中这样的蛊术？”    肖远当然不可能跟她说出自己的秘密，忙岔开话题，忙压低声音对她说道：“反正是“搜魂蛊”没错了，倩倩的主体意识已经被甄妖娆控制着，咱们现在又不能够暴露，我也没办法解除啊，而且，那甄妖娆就在门外，若一发现不对劲，她随时有可能会闯进来程警官，现在咱们应该怎么做？”    “柳正风”自然知道肖远说的是事实，以甄妖娆的本事，打开豹房那扇门根本是一件轻易的事情，自己的身手未必阻止得了她。    “柳正风”一时间拿不出好主意，她感到一阵心烦意乱，加上之前被折腾得口干舌燥，于是她走到了茶几旁，端起那杯沏好的茶水一饮而尽，然后轻声叹息了一声，坐在了旁边的沙发上，皱紧了眉头。    肖远又蹑手蹑脚地走到了大门口，屏住呼吸，催足听力贴着门口，仔细听了一会，再次感觉到了门口的甄妖娆并没离开，而且她那气息甚是沉缓，似乎在思考着事情。    这一下肖远忙轻轻退了回去，压低声音对低头坐在沙发上的“柳正风”说道：“这下真是麻烦了，那甄妖娆已经在怀疑咱们了”    没想到沙发上的“柳正风”却没抬起头，身躯却微微地颤抖着，而是双手攥紧了拳头，似乎在强忍着某种无比压抑的情绪。    这一异常现象令肖远一愣，他忙俯体，凑近“柳正风”，压低了声音关切问她道：“呃程警官，你怎么了？是不是身体不舒服？”    “柳正风”却猛然抬起头来，眼睛直勾勾地看着肖远，那种眼神，充满了渴望不对，是饥渴！十分饥渴！    “啊！你，你怎么会变成这样子？”肖远大吃一惊。    “柳正风”艰难地摇了摇头，眸子里闪烁着一种燃烧的火焰，嘶哑着压低声音说道：“我，我喝错东西了，这茶水里放了极乐丸我，我不小心喝下去了”    “什么？！极乐丸-！！”肖远瞪大了眼睛。"
	}, {
		"chapter": " 第057章：燃烧，燃烧！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1860.html",
		"content": "    吃惊之余，肖远马上低头一看，发现那张茶几上面，除了那几道精美的菜肴之外，那壶茶水依然往外冒着一道淡淡的白烟。    他忙掀开茶壶盖一看，那茶水颜色挺正常，根本没看出有什么不对劲的地方，但是他一拿起了茶壶，很快就发现，在茶壶下面，压着两颗色彩艳丽，已经倒空的胶囊没错，这正是在金碧辉煌夜总会里见过的“极乐丸”！    而且很显然，这两颗“极乐丸”里面的药粉已经被融解入“柳正风”喝掉的那杯茶水里    肖远被这一发现吓了一跳，他忙抬起头看向“柳正风”，正巧，“柳正风”正用充满“饥渴”的目光看着肖远，由于两人距离很近，四目相投，刹那之间，肖远那裸露的身体和散发出来的男人气息，立即窜入了她的鼻子里，刺激，从未如此刺激，渴望，从未如此渴望！“恩我”她呼吸急促起来，那压抑在内心深处的欲念，宛如被勾起的天雷地火一般，熊熊燃烧起来！    “啊你，你想干什么？”肖远害怕地捂住了自己的胸口两点，因为这“柳正风”正狠狠地看着自己那裸露的身躯，那目光十分“生猛”，分明是想吞噬掉自己的**，虽然肖远知道她是女人，但是她现在那副男人的模样，实在让肖远同学感到很有压力。    “你，你走开”只见“柳正风”一把推开肖远，拼命地抖动着自己的脑袋，咬牙强忍着药效的反应，她双腿一软，跌坐回沙发上，只觉得自己浑身上下已经没有力气，身体内散发出一股难言的燥热，那种燥热简直就是从骨髓深处冒出来一般，她的脸颊迅速发烫起来，双手开始无意识地撕扯着自己的衣服。    “嘶啦”她一下子扯掉了自己的外套，一下子露出了里面的那身“装备”    肖远的眼睛陡然瞪大，因为，有个问题一直困扰着肖远为什么程雨涵能够扮演“柳正风”那么神似，她那对雄伟傲立的车前灯是怎么掩饰起来的？现在这个问题终于水落石出了原来为了扮演好“柳正风”，程雨涵竟然用好几层白麻布在自己的胸口上狠狠地缠绕压缩着，将那傲人的胸部紧紧捆压起来！    此刻随着那“极乐丸”的药性发作，程雨涵已经控制不住自己的欲念了，她感觉到自己双腿之间那神秘地带从里到外逐渐滋生出一阵阵痒麻难耐的感觉，这种感觉愈来愈强烈，她心中一阵惊慌，心跳飞快加速，双腿已经不自觉地并拢起来，摩擦着着，想要把这种感觉驱散，不过她很快发现，这样子做根本就是徒擂功的，越是那样摩擦，内心深处越是空虚难耐，她发现自己无比强烈地急需一种坚实的东西来填充这种空虚！    这种感觉，实在太难受了！程雨涵感觉到自己的意志力已经面临崩溃的边沿！她实在没想到“极乐丸”的药力比自己想象中的还要猛烈得多！    她狠狠地咬了一下自己的舌尖，剧烈的疼痛使得她稍稍清醒了一些，她拼命地压低声音，对旁边不知所措的肖远说道：“快，快扶我进浴室里，让我用冷水冲一冲”    “哦！好的”肖远忙上前搀扶住她的纤腰，不料异变陡生    程雨涵还是低估了“极乐丸”的威力，而且还是两颗加在一起，这威力更加成倍增加！等肖远双手一环住她的纤腰“恩”程雨涵立即一声娇哼，感觉到肖远身体上那股男性气息的猛烈地刺激着她那无比空虚的心。    这一下，她再也控制不住了她双手突然大力地撕扯下了绑在胸口上的白麻布，任由那两只大白兔蹦了出来，紧接着她也不知道力气怎么突然变得很大，一把将发懵的肖远推倒在了沙发上，整个人跨了过去，骑在了肖远身上，此刻，她的意识里只想发泄，狠狠地发泄！    “啊！怎么办？怎么办啊”肖远慌乱了，迷茫了，纠结了，难道自己的处男之身就要断送了吗？真要命啊但是，此刻他心底那团火焰却已经迅速燃烧起来    这时程雨涵伸手在下盎置一扯，将套着头上的那张“柳正风”的人皮面具扯落下来，顿时一头如云秀发滑落下来，还有她原本那一张清丽绝伦的俏脸，最要命的是她又扯掉了自己的束缚，那双修长洁白，充满弹性的长腿夹住了肖远的腰部要命，要命的诱惑！    “程警官你，你别这样，我我还没准备好”肖远虽然这么说着，但是一手却已经环住了程雨涵那没有一丝多余脂肪的小蛮腰，一手则按到了她的挺翘部位上加大力气，肖远自己也想不明白，为什么自己天生就会这个动作呢？    程雨涵当即呼吸急促，娇喘连连，双眼浮起了一股迷乱朦胧的水汽，她俯下了娇躯，不断狂乱地吻着肖远的脸庞，脖子，胸膛    肖远能够感觉到，怀中程雨涵那具滚烫发热的身体，经过这么一番折腾下来，那大片雪白的肌肤，紧紧贴在肖远的身上，尽是滑腻的触感，这种感觉真是前所未有的刺激啊！    于是小肖远生气了，生气的后果自然很严重小肖远已经很迅速地搭起了小帐篷，随时准备赶赴前线，投入战斗。    此时程雨涵全身如同水做的一般，身子紧紧贴在肖远身上，一只手勾住他的脖子疯狂地亲吻，另外一只手已经顺着向下摸去，毫不客气地活捉住了探头探脑的小肖远。    “我要快快给我”程雨涵面红耳赤，双眼微闭，迷乱地喃喃叫着，那模样十分地狂野冲动    这句话顿时勾起了肖远那压抑的心火，他当下紧紧抱住了程雨涵的纤腰，两人在一阵迷乱中互相索求着没几下子，两人已经坦诚相对，程雨涵那完美诱人的身体大大方方地出现在了肖远面前，羊脂白玉一般的肌肤此时透着一种醉人的粉红，那张漂亮无暇的俏脸，迷离妩媚的眼神，香肩，丰乳，小蛮腰，修长结实的长腿，还有那高翘的部位，无一不在勾动着肖远心中那团熊熊燃烧的烈火！    “极乐丸”那强烈的药力全面发作，那种强烈的渴望如同浪潮一般，一遍又一遍地撩动着程雨涵的身体，她此刻已经完全陷入了疯狂状态，按照身体的本能来行动着，她抓住了那火热坚挺的巨物，身体往上一抬，就要跨坐上去    “啊！不行，第一次我，我要在上面！”肖远同学狼吼起来，他脑子里仅存的一丝犹豫顿时飞到了九宵云外，自己珍贵的第一次怎么能够让女人来掌握呢，何况肖远的原则是推倒女人，而不是被女人推倒    随着一声狼吼，肖远抓住了程雨涵的双手，腰部一扭，翻身将她压在了身下，膝盖顶开了她双腿那薄弱的防御"
	}, {
		"chapter": " 第058章：第一次没了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1861.html",
		"content": "    “啊好好大轻点啊太大了”    “.马上就好了别怕啊.”    “啊疼啊疼死我了”    “.嘿嘿进去了”    “呜呜你.你这混蛋啊疼啊.慢点啊！”    隔着一扇门，美女管家甄妖娆隐隐听到在随着一阵杂乱的大呼小叫之后，豹房里面传出了一阵阵靡靡之音，那婉转的声跌宕起伏，时而急促，时而连绵，时而悠长，时而尖叫，时而委婉    甄妖娆自然知道那是什么声音，随着那些“啪啪.啪.”的撞击声透出门来，她顿时感到浑身一阵燥热，娇躯发软，情不自禁地夹紧了双腿，慢慢地跌坐在地板上，双颊浮起了一股红晕，实在太刺激了！    豹房内的叫声愈来愈大，愈来愈狂野，房间内正在进行“激烈战斗”的两人已经开始转移阵地，从沙发一路“激战”至地板上，又翻滚着，纠缠着，最后竟然“蓬.”贴在了大门上，弄得豹房那扇厚重的木门“吱吱啪啪”作响，似乎有一股掀开大门的劲头，十分的疯狂！    门外的甄妖娆实在受不了这种刺激了，她发现，现在自己只要一听到这疯狂的声音，脑海里就浮现出那头凶猛的大象而且那头大象虽然凶猛，却特别勾魂她想起自己明天还有事情要做，若是再不赶快离开，他担心自己还真受不了如此刺激的声音。    于是她忙忍住心中那股急促荡漾的春意，一手扶着墙壁，挣扎着站了起来，深深地吸了一口气，拼命地压下了内心那团熊熊燃烧的心火，然后双手捂住自己的耳朵，强忍着两腿之间那一阵难言的滑腻，跌跌撞撞地转身离开了，今天晚上对甄妖娆来说，注定是一个不眠之夜了    豹房之内，“激烈的战斗”依然持续着，而且那势头越来越疯狂，整间佑大的豹房内充盈着一波接一波的暧昧撞击声，还有那哼哼啊啊的叫唤声，只有一脸迷茫的柳倩倩，瞪着秋水一般的眸子，望着陷入疯狂状态的肖远和程雨涵两人，虽然她的主体意识不在脑海里，但是如此刺激的“战斗”场面，依然令她的双颊浮现出一股奇怪的红晕。    终于，在整整折腾了几个小时，一次又一次的疯狂索取之后，程雨涵体内那“极乐丸”的药力逐渐焕散发挥掉了，她的意识开始恢复了回来，她抬头一看，只见豹房内的地板，水床，小舞池，甚至是大门边上，都散落着各种被撞翻的物品，这是“激烈的战斗”之后弄出来的一片狼籍，空气中依然还有一阵阵“战斗”过后的暧昧气氛，而自己那白皙娇嫩的娇躯如同一只小绵羊一般缩在肖远怀中，她脸上仍然带有一丝丝**过后的嫣红余韵。    回想起之前的那种疯狂，程雨涵羞愧难当，她万万没想到，自己如此珍贵的第一次，竟然是在这样的情况之下就没了！    一滴晶莹的泪水慢慢在她眼角顺着脸颊滑落而下，第一次之后的女人，内心总是十分敏感的，程雨涵虽说心志颇为坚强，亦不例外。    “你你还好吧？”肖远见状，忙伸手拭去了她眼角的泪珠，他此时并没有睡去，相反，经过了连番的“激烈战斗”之后，肖远竟然觉得自己毫无睡意，连他自己又弄不明白为什么会这样。    “啪”程雨涵本能地拍开了肖远的手，呆呆地望着沙发上那一片盛放的红艳艳，心里涌起一股难言的滋味程雨涵很清楚自己做了什么，自己虽然喝下了“极乐丸”，从头到尾她都都知道发生了什么事情，但是她并没有后悔，因为当时的情况，根本巨可奈何，她能够感觉到，若是当时不及时发泄的话，以那“极乐丸”霸道无比的药力，自己会被那股燃烧升腾的给活活地烧死，虽然她明白，自己是主动的，肖远是在救自己，但是，这毕竟是自己的第一次！女人最珍贵的第一次啊！    因为她曾经不止一次地幻想过自己的第一次，是在自己的新婚之夜，浪漫的新房，温馨的气氛，和自己心爱的男人，先来一杯交杯红酒，然后再充满深情的拥吻，温柔的动作事后，能够幸福地拥抱着丈夫入睡，第二天起来，能够向丈夫撒娇，让他煮碗小米粥喂自己    没想到，事实却与她的想象相去甚远，这完全就是一场意外，自己的第一次就这么没了！想及此处，一股无比的委屈涌上了程雨涵的心头，大颗的泪珠不由自主地涌了出来，她无声地悲伤起来，为了这一次的任务，她的牺牲实在是太大了    “呃程.程警官.对不起.我.”肖远一看见程雨涵伤心，以为是自己的错，忙想安慰她，却不知所措，只好双手拥抱着她，心下百感交集，他没想到在阴差阳错之下，自己的第一次竟然是跟程雨涵发生的！不过，肖远却清楚地知道，这种滋味，自己一辈子都忘记不了！    埋头在肖远的怀中抽泣了一阵，程雨涵想到肖远跟自己并不算熟悉，若不是为了完成这一次任务，两人根本不可能会有什么交集，而且两人之间的世界还有相当大的差距，以后能够在一起的可能性简直是微乎其微，一想及此处，程雨涵没来由地感到心里一阵气苦，她突然用力推开了肖远，挣扎着想站起来，到浴室里去洗涤自己的身体    没想到她刚刚一站起来，两腿之间立即传来了一阵撕裂的剧烈疼痛，身体一阵发软，“唔.”程雨涵秀眉紧皱，一下子跌坐入肖远的怀抱里。    肖远忙伸手揽住了她的纤腰，低头一看，她那地方一片血肉模糊，想来是之前太过于疯狂导致的，于是肖远忙关心地问她道：“程.程警官，你你别乱动.小心伤着了.”    程雨涵闻言低头一看，顿时双颊飞红，她没想到自己那么疯狂，那如此娇嫩的地方，现在一片血肉模糊，怪不得自己站都站不起来，这一下，心志坚强的程雨涵顿时没了主意，委屈地坐在肖远怀抱里，伤心地抽泣起来"
	}, {
		"chapter": " 第059章：龙凤双修术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1864.html",
		"content": "    肖远一时间不知道如何安慰她，只好轻轻地抱着她，抚摩着她的秀发，这时，柳倩倩却走了过来，跪在了肖远的面前，张着那迷茫的双眸，看看程雨涵，又看看肖远，然后说道：“主人.需要我为您服务吗？”    “为我服务.”肖远闻言一愣，脑海里突然浮现出一道光亮，他突然想起了《无上通天录》中记载的一种最为神奇的修炼方法！    “对.龙凤抱.双修炼丹之术”肖远猛然记起了这种道法的修炼，而且，现在这种情况之下，最为合适！    “程.程警官我有办法了！”肖远激动地说道。    程雨涵此时的心情正无比的郁结，伤心之余，她一直没忘记这一次的任务还没完成，等到天一亮，甄妖娆若是发现了自己的异常，那这一次的任务真的就砸了！因此她一听到肖远这么一说，立即本能地问道：“你.你有什么办法？”    肖远一脸兴奋地说道：“我有一种修炼的法门，叫“龙凤双修术”！能够帮你迅速治愈这.这伤势！”    “什么“龙凤双修术”，你想干什么，别糊弄我.心烦着呢！”程雨涵一脸不爽地说道，她压根就没想过肖远有啥本事能够恢复自己的伤势。    “程程警官.相信我，咱们试试吧！要不然，明天的任务没办法继续呢。”肖远忙说道。    “呃.你那个“龙凤双修术”是什么玩意？真的能够治愈我的伤势吗？”程雨涵此时也是病急乱投医了。    “恩.若是你好好配合的话，我想应该是没问题的！”肖远突然觉得充满了信心。    “哦.你说说看，需要我怎么配合你？”程雨涵这一下真的动心了，自己的第一次已经没了，她可不想连这一次的任务也搞砸了。    肖远本来想直接说出自己的打算，不过觉得有些不好意思，想了想，他俯耳将自己的意思告诉了程雨涵。    没想到程雨涵听了他的“建议”以后，那俏脸顿时涨得通红起来，随即瞪着肖远，一把推开他，然后声音一冷，厉声骂道：“你你去死吧！你这个欲求不满的混蛋，到了这个时候，还想着占我的便宜！我.我看错你了！”    “呃.程程警官，我我不是占你的便宜.我是想帮你呀！”肖远觉得甚是委屈。    “哼！你.你想帮我还是想干我！？有你这样帮的吗？”程雨涵真想捉住肖远暴达一顿，奈何自己现在有心无力。    肖远见她误会了自己的意思，急了，忙一把拉住她的手，解释道：“程程警官，我真的是想帮你呀！你要相信我啊！”    “信你才怪！你这禽兽！！”程雨涵气急败坏，自己都这么惨了，她没想到肖远这家伙竟然还想那样做！    肖远见她根本不相信自己，心想这程雨涵都已经成了自己事实上的女人了，还这么不相信自己，真是岂有此理！    当下肖远心里也起了犟脾气，拉住了程雨涵的手一扯，将她扯入自己怀中，然后按住了她的肩膀，将她按坐在地上，然后整个人贴抱了过去，两人顿时形成了一个奇怪的面对面拥抱姿势。    “啊.你你这流氓！禽兽你快放开我！不要啊.”程雨涵惊声尖叫起来，拼命地推搡着肖远，但是她却发现，肖远此时的力量大得惊人，自己根本无法推开他。    “好了！我要开始了要进去了！你忍一忍就好了！”肖远根本不理会程雨涵的挣扎，摆准位置，找到了目标，腰身一挺，又是长驱直入！    “恩啊.”程雨涵发出一声惊呼，身下有种被巨物贯穿的感觉，肖远那头大象实在太凶猛了！她眼角渗出了痛苦的泪水，她万万没想到被自己寄予厚望的肖远竟然会如此对待自己.她拼命地挣扎着，捶打着，程雨涵好歹也有一身不错的格斗术，但是被肖远这样抱着，她发现肖远的力量比自己想象的要大得多，而且在肖远的连续冲刺之下，她身体竟然起了反应，她感到自己的身体又发软起来，再也生不出什么反抗的力气.    程雨涵这下认命了，她只好闭上了双眼，默默地承受着肖远的冲击，心中无比悲伤，眼角盈满了泪水，她真希望这个可怕的噩梦赶快结束！    肖远见到成功地制住了程雨涵的“骚动”，随即按照《无上通天录》中记载的方法，运起那“龙凤双修术”来    他眼观鼻，鼻观心，屏除杂念，不一会，便进入了“龙凤双修术”的小周天运行状态，随着肖远运转小周天，他体内的真气逐渐地在奇经八脉上聚集起来，又流转入上，中，下丹田，气海，直至印堂，盘旋着，这时，在那神秘的“幻海”深处，突然激射出一红一白两道有若实质的光芒，随着他的呼吸和意念运转之间，渗透到身体各个部位，特别是小腹下面的位置。    “砰！”终于，肖远觉得脑袋一震，虽然他仍然闭着眼睛，却感觉到眼前突然光芒大盛，自己面前出现了一片海阔天空，现出了无比神奇的天地他终于打开了自己沉睡中的幻海！随着这“幻海”的开启，肖远从此刻开始，总算踏上了漫漫道法修炼的无上正途！    随着肖远“幻海”的开启，他体内聚集的那两道一红一白的光芒，开始通过吐纳催动之间，援援不断地传入程雨涵的体内，渐渐的，程雨涵觉得从自己小腹下升腾起一阵阵热气，并且逐渐蔓延往四肢百骸，那种感觉很令她感到很是舒服.而那一红一白两道光芒，竟然幻化为一团光圈，笼罩住了两人，随着肖远的意念控制，幻海之内射出的那两道光芒愈加耀眼夺目，并且围绕在两人的身体周围，缓缓地旋转起来！    随着肖远催运着那两道光芒，那效果果然神奇无比，竟然将程雨涵所受的破身之痛，逐渐地消退掉，一阵接一阵如潮水冲刷一般的感觉，充盈了程雨涵整个人的身体，特别是身下那伤势，已经迅速地愈合了起来，取而代之的，是那一阵无与伦比，通体舒畅的感觉！    那感觉愈来愈强烈，程度雨涵忍不住娇声起来，她声音也渐渐变大起来，那潮水般的快感，如同波涛拍岸一般，一阵接一阵地冲击着她的身体，良久，随着程雨涵一声尖叫，紧紧地抓住了肖远的肩膀，整个人瘫在他怀中，带着满足无比的表情沉沉睡去.    而肖远通过这阴阳交汇，打通了封闭的“幻海”，一时间功力大涨，《无上通天录》中记载着的许多艰涩难懂的功法和咒术，此时竟是融会贯通，特别是此时他“幻海”中拥有的力量，已经令肖远具备了发动初级的道法的可能！    而且肖远此时功力大增之后，竟然毫无倦意，他索性抱着已经睡着的程雨涵，放到了水床上，又命令一脸茫然的柳倩倩也跟着到水床上去休息。"
	}, {
		"chapter": " 第060章：天罡上清真气",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1867.html",
		"content": "    安排了两女以后，肖远心里已经彻底被神奇的“幻海”之力折腾得无比兴奋，他又腿坐下，继续运转起小周天来，很快他便感觉到那一红一白两道在幻海内的光芒，变成了能够令自己操控自如的一道澎湃的真气！    他将那道真气运行了整整一个周天，待运完小周天，他感觉精满神足，体内真力澎湃汹涌，幻海处更是一片清明，虽然还没能够一窥清楚那幻海的神秘，但是，却隐隐能够感觉得到，那是一片广阔而且充满神奇力量的新天地，只要自己不停地修炼下去，总会有一天能够彻底掌握那种神奇的力量，同时，肖远发现这“龙凤双修术”竟然比起自己之前修炼的那种方法要有效了许多！    虽然肖远想不明白这“龙凤双修术”为什么特别适合自己修炼，但是一想起之前与程雨涵那种能够一边享受人生乐趣，一边能够提高功力的无比消魂滋味，肖远便觉得无比兴奋，他随即睁开了眼睛。    首先映入眼帘的，竟然是程雨涵那张带着一脸羞涩之意的娇俏容颜，不过她身体上包裹着一张洁白的浴巾，勾勒出那身玲珑凹凸的曲线，此时她正用惊讶无比的目光望着肖远。    “呃.程程警官你，你怎么了？这样看着我！”肖远忍不住问她道。    程雨涵却不说话，摇了摇头，一双美目依然瞪着肖远，而且，那目光从他头顶一路往下面看下去，最后目光聚集在裸露在空气中的那头大象身上！    肖远一惊，这一下才注意到，那一红一白两道光芒竟然在自己头顶幻化为一团若隐若现的太极图形状，散发着一股神秘的光晕，缓缓地从自己的头顶沉入了小腹位置，并停留在自己那头大象的脑袋上！    “唔”肖远没想到竟然会有如此神奇的现象，他望着那团红白交加的太极光圈，心下顿时恍然大悟这正是《无上通天录》中记载的道家最难修炼出来的纯元罡气“天罡上清真气”！    肖远更加没想到，这“天罡上清真气”竟然是通过“龙凤双修术”修炼出来的！而得到这‘天罡上清真气”一个最重要的因素便是正阳正阴的融合以纯元阳之身，通过“龙凤双修术”，将元女的纯正元阴吸收过来，所谓元阳之身，指的是处男之身，肖远正好达到这个条件，而元女之身，自然是处女之身了，程雨涵也具备了这个条件。    肖远的运气还不是一般的好，首次催动“龙凤双修术”，便吸收了程雨涵的纯正元阴，阴阳交泰，遵循着天地之间最纯正的法门，竟然修炼出了全天下所有道门弟子梦寐以求的“天罡上清真气”！而且，这“天罡上清真气”，还只是存在于天下各个道派的古籍之中而已，若非是对道家修炼有极深造诣之人，根本是不可能会感觉到肖远身上这“天罡上清真气”的！    根据肖远对《无上通天录》的了解，只要有了这“天罡上清真气”，《无上通天录》中记载的法术和符咒便能够发挥出作用了！    这一发现令肖远大为惊喜，他立即一催动意念，那团缠绕在胯下大象头顶的“天罡上清真气”“啾”一声，化为一道红白相交的光芒，一下子没入了他的大象鼻子里！    随着那团“天罡上清真气”融入体内，肖远顿时感到自己的丹田位置充盈着一股流动的力量，不过这股力量还不够强大，只能够令肖远发动《无上通天录》中的初级道法而已，不过肖远知道，只要日后多加修炼，特别是通过“龙凤双修术”的修炼，自己体内的“天罡上清真气”就会增加和积累，届时，自己就能够掌握和理解“幻海”的秘密了！    “唔.那，那道奇怪的光晕怎么钻到你的身体里面去了？那，那究竟是什么东西？你，你怎么会有这种本事？”程雨涵瞪着肖远的那头大象，惊诧不已地问他道。    肖远却不回答她的问题，这个可是他最大的秘密，程雨涵虽然跟自己有合体之缘，但是毕竟她有政府背景，所以，如此重要的秘密，肖远暂时是不打算跟任何人说的，他可不想引起有心人的注意，然后被拉去做小白鼠。    “嘿嘿.这是我家祖传的功夫！怎么样？厉害吧！”肖远信口胡扯道。    “很厉害！不过我不相信这功夫是你家祖传的？据我的了解.能够将丹田的力量凝聚成真气的功夫，就算在华夏龙虎榜上，也没有几个人能够做到啊！你有这样的功夫，不可能会默默无闻的呀.”程雨涵显然根本就不相信肖远说的话。    看见程雨涵不受自己糊弄，肖远心中‘咯噔”一下，不过他立即又找到另外的借口说道：“嘿嘿.咱们华夏国地大物博，历史悠久，无数奇人异士隐藏在民间，单凭一个华夏龙虎榜，怎么能够囊括到那些隐世不出的高人嘛！”    程雨涵见他不愿说实话，心下气苦，娇嗔道：“你.你这人怎么这样！人家，人家都是你的女人了！难道，想知道一些你的事情，都那么困难吗？”    听到程雨涵那么一说，肖远抬眼看着她，见到程雨涵那一脸娇艳欲滴的模样，忍不住又是一阵心猿意马，胯下那头大象又举起头来，向她示威炫耀。    没想到程雨涵见状，只是俏脸一红，竟然大大方方地跨步上前，撩起了包裹住自己娇躯的浴泡那具完美洁白无暇的一下子出现在肖远面前！    那双洁白修长的美腿交叉着，反射着如玉的光泽，特别是中间那一抹乌黑，分外刺眼，充满了惊心动魄的吸引力，更是令肖远一阵心猿意马，不过他也看清楚了程雨涵那原本一片血肉模糊的神秘之处，竟然已经完全愈合了！    程雨涵将浴泡拉下，然后跨步上前，竟然坐到了肖远的怀中，双手勾住了他的脖子，幽幽说道：“要知道，天就快亮了，你将是一个人深入虎穴了！我阂们的人，虽然会暗中跟踪着你，但是万一有突发情况发生，我们根本是鞭长莫及啊！人家已经成了你的女人，非常担心你嘛！你有这样神奇的本领，应该早跟我说才对啊！”    肖远温香软玉抱满怀，忍不住一阵心神恍惚，他没想到这程雨涵也有如此柔情似水的一面，于是他想了想，说道：“程程警官，我我只能告诉你，我有了一番奇遇，有缘修炼出这种功夫而已，我我不想让其他人知道.更不想成为别人的工具！希望你能够理解我的心思.”    程雨涵闻言一愣，原本她确实是对肖远的神奇本领感到万分好奇，起了拉拢人才之意，现在她明白了肖远的心思，当下她内心释然，知道这种事情强求不得，而且，她也知道，肖远有了这样神奇的本领的话，就跟自己就没有什么差距了！而且，她隐隐能够感觉到肖远绝非池中之物！假以时日，必将翱翔九天的人中之龙！    想及此处，程雨涵决定赌一把她决定尽自己的能力，帮助肖远成就一番事业，因为她很清楚地知道，在这个世界上，只有拥有真正强大的实力，才有说话的筹码和分量！"
	}, {
		"chapter": " 第061章：搜魂蛊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1868.html",
		"content": "    程雨涵的心思迅速转变了过来，她柔声对肖远说道：“恩.好吧！我不问你了，而且，我会为你保守这个秘密，不过我提醒你你有这样的功夫，千万不要到处炫耀和使用，若是被别有用心的人或势力注意到的话，难保他们不对你心生觊觎！”    感觉到程雨涵说的是真心话，肖远心下一阵感动，他搂紧了她的娇躯，说道：“恩我知道了，我会自己小心的，程警官，谢谢你！”    程雨涵闻言却一脸不满，捶了肖远的胸膛娇嗔道：“呃讨厌.叫我雨涵！”    “哦.呵呵.雨涵.”肖远同学心下一阵激动，他知道，程雨涵已经接受了自己，成为了自己的第一个女人！    “恩恩.这还差不多.天就快亮了.那甄妖娆很快就会过来，咱们得准备一下！”程雨涵说着，便要站起身来。    没想到肖远这厮初次品尝了程雨涵那美妙的娇躯之后，食髓知味，此时包裹着浴泡的程雨涵愈加的明艳照人，令肖远一下子色心大起，没等程雨涵站稳，他双手又一拉住程雨涵，将她拉入自己怀中，那双怪手毫不客气地探入了浴泡里面，抚摩着，摸捏着，大肆地占着程雨涵的便宜。    “恩.哦.你.你这大坏蛋贪得无厌.噢.别.别弄了.人家会受不了的唔”被肖远那双怪手折腾得气喘吁吁，程雨涵粉脸绯红，轻咬着贝齿，一伸手压住了肖远那双到处劫掠的怪手，压抑着那如潮的快感，她初尝禁果，特别是经过了“龙凤双修术”的滋润以后，程雨涵感觉到自己品尝到了这个世界上最大的快乐，因此，她并不拒绝与肖远亲热，反而觉得很是喜欢。    肖远当然不会停下动作，因为，他发现程雨涵并不是真想压住自己的手，反而是有些“鼓励”的意思肖远大喜，一下子掀开了她的浴袍.    很快，两人翻滚在地上，又颠龙倒凤了起来，旁边的柳倩倩瞪大了那双美丽又迷茫的眸子，一脸茫然地看着这对激情燃烧的男女在地板上转战到沙发上，又在沙发翻滚到水床上，这还不够过瘾，又从水床上压到了墙壁上，疯狂无比，一副恨不得将对方揉入自己身体内的势头    天边露出了鱼肚白，程雨涵趴在肖远的胸膛上，张着鲜红的樱桃小口，急促地喘息着，她那雪白的娇躯布满了一层细密的汗珠，还有**过后的粉晕，那头乌黑亮丽的秀发凌乱，整个人散发出一股慵懒又诱惑无比的女人味！    “雨涵，你真美.”肖远爱不释手地抚摩着她那动人的娇躯，由衷地赞叹道。    “讨厌了你，你哄我开心的吧.”程雨涵心下欢喜非常，嘴巴里却这么说道。    肖远心下暗笑，女人果然都喜欢口是心非，当下他又笑着说道：“我说的是真话！雨涵你你真的很美.无论是外在的，还是内在的！”一边说着，那双在程雨涵身上游走的怪手又加上了几分力气.    程雨涵自然明白肖远这家伙那花花肠子想的是什么，不禁俏脸一红，想起肖远那“凶猛”的大象和充沛的“战斗力”，幽幽然说道：“你这大坏蛋，真是贪心啊！要完一次又一次.真不知道怎样才能够满足你！唉.”    肖远一愣，程雨涵说的倒是没错，他感觉到自己拥有了“天罡上清真气”以后，身体起了极大的变化，精力特别旺盛，特别是在这方面，“战斗力”比自己想象中的还要强悍得多，而且从昨天晚上折腾到天亮，竟然没有疲惫下来的意思，这令肖远有些想不明白到底是怎么一回事，因为根据《无上通天录》里的记载，就算修炼了“天罡上清真气”，但是也不会马上就有如此厉害的效果才对呀！不过肖远却不知道，其实真正的原因，还是那已经融入他血液内的那条“璃王蛇”的残留毒素，那璃王蛇天性奇无比，其蛇毒更是至至阳之物，残留在肖远体内的那一小丁点蛇毒就这样产生了这种“副作用”！    程雨涵见他不说话，以为他“内疚”，于是忙对他说道：“你你别胡思乱想啊！人家只是随口说说而已，并不是怪你嘛！你，你那方面，比人家想象中的要要厉害多了”    肖远忙搂紧她的娇躯邪恶地问道：“雨涵喜不喜欢我这样厉害？”    程雨涵闻言捶打了一下他的胸口，轻啐道：“你呀，那方面那么厉害.不过千万不要沉迷于**之中，这样就是真正的大色狼了！我可不想你变成另外一个郭风临！”    肖远老脸一红，忙说道：“恩恩我知道了，但是我我很想的时候咋办？”    程雨涵粉脸顿时绯红起来，轻声嗔道：“哎.真拿你你这大坏蛋没办法！以后，你若是真的特别想时，就.就找我吧.”    ‘真的！！太好了.“肖远兴奋起来，心里充满了一种找到“鸟巢”的激动心情。    这时程雨涵看见坐在水床边，两眼茫然呆滞，一脸迷茫的柳倩倩，心下不安，忙问肖远道：“呃.你说倩倩中了那甄妖娆的“搜魂蛊”，这东西究竟是什么来头？”    肖远想了想，解释道：“按照道家的说法人体内存在着三魂七魄，这三魂七魄主宰着人类的思想行为和道德标准，所谓的三魂，便是主魂，觉魂和生魂，这三魂的存在使人类可以独立自主地思考，对外界变化产生反应，驱动自己的身体活动等！而七魄即尸狗，伏矢，雀阴，吞贼，飞毒，除秽，臭肺。这七魄分别代表着人类的喜，怒，哀，惧，爱，恶，欲，影响着人类的各种情绪好恶！若是修炼有法术的人，通过特殊的手段，便能够控制住人类的三魂七魄，现在倩倩中的“搜魂蛊”，便是其中一种法术，她的主魂被施术的甄妖娆给控制住了！”    程雨涵闻言心下大急，秀眉微蹙，忙问道：“那你有什么办法破除这“搜魂蛊”吗？倩倩她是无辜的，我，我可不想她这样。”    肖远点点头，说道：“这种“搜魂蛊”只算是一种普通的邪术而已，要破除掉它并不算困难，不过，若是我现在为倩倩破除掉的话，那甄妖娆肯定会发现，所以，我们先忍一忍吧，等咱们完成这任务以后，我自然会为倩倩破解“搜魂蛊”.”    “呃.那好吧天已经亮了，真正的任务开始了，那甄妖娆应该很快就要过来了，咱们马上准备一下，布置一下房间，不要让她看出倪端来！”程雨涵站了起来，开始动手收拾起来，而肖远亦爬起来跟她一起折腾。    约过了半个钟头左右，豹房外面响起了一阵门铃声，肖远身下只披着一张浴巾，躺在那张意大利水床上，悠然自得地吃着葡萄，一听到门铃声，一打开放在床头的对讲机，说道：“进来吧！”    “滴滴”门外响起了刷卡的声音，肖远太眼望过去，看见已经换上一身白色ol办公室套装，戴着一幅金丝边框眼镜，显得别有一番韵味的美女管家甄妖娆正风情万种倚靠在门边，豹房的门一开，她笑脸盈盈地走了进来。    甄妖娆那双美目飞快地在房间里扫视了一番，然后目光落在了水床上此时水床上，被黑色绳索捆绑住身体的柳倩倩已经沉沉晕睡过去，她俏脸上和嘴角边还残留有一些晶莹的分泌物，身上那件白色浴袍被撕扯得千苍百孔，布满了鞭子抽过的痕迹，那双雪白修长的美腿上，还留有许多“战斗印记”，特别是她夹紧的双腿中间位置下面，有一滩殷红的血迹    角落里，“柳正风”被铐起手脚，嘴巴被碎布封堵着，正瞪着血红疲惫的双眼，身躯愤怒无比地颤抖着，狠狠地看着躺在水床上的肖远，那模样分明想将他碎尸万段才甘心！"
	}, {
		"chapter": " 第062章：鱼儿出海了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1869.html",
		"content": "    甄妖娆见状，眼角儿一挑，嘴角顿时露出一道暧昧的微笑，款款移步，走到了肖远面前，俯来，腻声问道：“主人，昨天晚上，您过得够快乐吗？”    肖远闻言，睁开了眼睛，先是望着天花板，啧啧嘴巴，脸上露出一副很是浪荡的笑容，嘿嘿直笑，然后低下了头，猛然间看见半蹲在自己面前的甄妖娆那套白色ol办公室职业套装的v领口中，露出一大片眩目的雪白，中间还有一道深深的沟渠    “噢快乐！嘿嘿，当然快乐！这柳家的小妞儿长得真不错，味道就是正点，肉美多汁，弹性十足那手感真是啧啧爽就一个字！”肖远望着甄妖娆那两团呼之欲出，若隐若现的雪白半圆，那双手在半空中做了一个猥琐的抓捏动作，似极了郭风临发骚的样子。    甄妖娆见他这无比猥琐的样子，俏脸飞上一抹羞红，忙伸手捂住了胸口前泄露的春光，娇声说道：“主人，您享受过了，现在就该做正事了哦！”    “哦！哦！做正事，对，要做正事了！”肖远忙从水床上爬了起来，包裹住他身下的那张浴巾前面鼓囊囊的，冲面前的甄妖娆示威着，呐喊着    甄妖娆望着他那隆起的“蒙古包”，心脏忍不住一阵狂跳，媚眼如丝，红着脸说道：“主人，你比以前更加厉害了，折腾了一晚上，依然金枪不倒！”    肖远得意地一挺腰身，嚣张地说道：“嘿嘿那当然，妖娆，你想不想试试呀！？保证火力十足！包你满意！”    甄妖娆俏脸绯红，却大大方方地望着他说道：“主人，妖娆当然想好好服侍您了，不过帮主那边已经通知到了，要您马上去顾姐那边开会呢！”    “哦知道了，我这次是去哪里开会啊！？”肖远好奇地问道。    “呃主人，这一次是去顾姐的九曲湾山庄开会啊！10点钟的会议，您不会给忘记了吧？”甄妖娆疑惑地说道。    “哦！哦！我，我当然知道是去九曲湾山庄了！只不过昨天晚上玩过了头，一时间晕菜了都嘿嘿既然这样，走吧”肖远见险些露出马脚，忙掩饰地笑了起来。    “恩恩，我已经准备好车了，主人，您换上衣服，咱们就可以出发了。”甄妖娆说道。    肖远指了指水床上的柳倩倩和角落里的“柳正风”问道：“呃这两件肉票呢？怎么处理？”    甄妖娆却笑了笑，说道：“这两件肉票是小意思了，女的已经被我下了禁制，没有我亲自解除，她是不会恢复回来的，至于这个小帅哥嘛！嘿嘿主人，您自己看着办吧！您一向都是喜欢不留手尾的”    甄妖娆看着角落里的“柳正风”，纤手在脖子间做了一个杀头的动作，意思竟是要杀人灭口！    肖远吓了一跳，他没想到甄妖娆这么狠，于是忙说道：“呃这小子我先留着，还要指望他跟他老爹弄一笔钱呢！”    甄妖娆一副无所谓地的样子，说道：“恩恩，主人您喜欢怎么处理就怎么处理吧！若是留着他的话，那就让妖娆给他加些禁制吧！”    说着，甄妖娆便要上前，准备朝“柳正风”施展她的“搜魂蛊”，肖远见状要糟糕，忙拉住了甄妖娆，说道：“妖娆呀，你这禁制虽然不错，不过人被控制住以后太顺从了，折磨起来就没多大意思了，我喜欢在这小子面前干他妹妹，嘿嘿，看见他那无比纠结痛苦的模样，感觉特别爽所以啊！让我来处理他吧！”    “死变态佬！”甄妖娆心里暗骂了“郭风临”一声，却不再坚持，而是满脸娇笑道：“那好吧！主人自己处理他吧！”    肖远嘿嘿一笑，跨步上前，来到了“柳正风”面前，那身体挡住了甄妖娆的视线，“柳正风”忙朝他眨了眨眼睛，肖远会意，伸手一劈“啪！”拍在了“柳正风”的脖颈位置上“呃”那“柳正风”闷哼一声，脑袋一歪，晕死过去。    “嘿嘿，搞定了，走吧！”肖远站起身来拍了拍手，甄妖娆已经拿来一套衣服，见状秀眉一扬，赞叹道：“唔主人身手见长了哦！主人，换上衣服咱们走吧。”    “那当然了，这里的本事更加见长！嘿嘿！”肖远一把扯掉了包裹着自己身下的白色浴巾，那头狰狞的大象顿时出现在甄妖娆面前，那模样十分的嚣张。    甄妖娆俏脸飞红，双颊生春，拿着那套衣服来到了肖远面前，动手开始帮他换上，丰满的娇躯挨着他，提起他的脚，拿着一条沙滩裤就帮他穿上。    “呃内裤呢？”肖远甚是奇怪地问道。    “唔主人，您不是一向都不穿内裤的吗？怎么？”甄妖娆惊诧道。    “哦！哦！我，我一想到去那九曲湾山庄，就，就有些紧张嘛！’肖远没想到郭风临这厮竟然有不穿内裤的习惯，慌忙掩饰道。    甄妖娆闻言却一脸恍然，捂着小嘴轻笑起来：“嘻嘻我明白了主人！敢情是您上次被顾姐整过，心有余悸吧？！那妖娆就去找条内裤给您换上”    “呃不用了！就这样吧！”肖远说道。    “真的不需要吗？主人！”甄妖娆一脸促狭地抬头望了望他。    “当然不需要了，妖娆呀，我的大象猛吧！开完会以后，你一定要试试哦嘿嘿！”肖远担心言多必失，忙搂住了甄妖娆的纤腰，一脸浪荡地笑着。    甄妖娆近距离地看着他那头嚣张无比的大象，心脏忍不住一阵狂跳，忙红着俏脸点了点头，镇定下心情，颤抖着双手飞快地帮肖远换上了衣服，看了看墙上挂钟的时间，说道：“主人，可以了，现在是8点钟了，时间不早了，我去车库拿车！”    说着，甄妖娆站了起来，红着俏脸飞快地走出了豹房，昨天晚上她辗转难眠了一晚上，现在她满脑子里都是那头嚣张的大象，她真期待那头大象的“战斗力”究竟达到了什么程度    很快，甄妖娆驾着一辆拉风的保时捷敞棚跑车，载着肖远，在南明市的外环高速公路上飞快地行驶着，往临近市郊区西边的九曲湾山庄方向而去。    而“柳正风”等他们一离开没多久，便醒了过来，只见她双手一翻腾，弄了几下，便解除了手上的手铐，再弄几下，又弄开了脚上的镣铐。    接着，她上前检查了晕睡过去的柳倩倩，确定无恙以后，伸手在脸上揉了一阵，将那副精致的人皮面具扯了下来，露出了一头瀑布一般的秀发和那张清丽绝伦的俏脸。    程雨涵拔开自己耳朵下的秀发，打开了一个微型通讯器，很快接通了卫星频道，低声说道：“各单位注意，鱼儿已经出海！锁定位置南明市西郊的九曲湾山庄！等待我们的人到位以后，再进行下一步行动！”    她话音刚落，这时豹房的门突然“滴滴”几声，被推开了，程雨涵一惊，抬眼望出去，赫然看见了风花雪月两姐妹站在了门口，正一脸惊愕地望着自己"
	}, {
		"chapter": " 第063章：九曲湾山庄",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1870.html",
		"content": "    “呃你们好！”在短暂的惊愕之后，程雨涵尴尬地朝风花雪月两姐妹打了声招呼。    “你，你是什么人？怎么会在，在这里！？”风花一脸疑惑地问道。    “哦，我，我是女人啊！难道你们看不出来吗？呵呵”程雨涵边说边站了起来，朝风花雪月两姐妹走过去。    风花和雪月两姐妹闻言，更是疑惑不解，但是看见程雨涵已经微笑着朝她们走过来，那笑容甚是诡异，心下一凛，于是忙对望一眼，然后同时说道：“快跑呀！”    说罢两姐妹便欲夺门而逃，程雨涵自然不会就此放她们逃脱，当即冷笑一声，身形一闪，已经窜至她们后面，双手一腾，出手如电“啪！啪！”两记手刀，干净利落地劈在了她们的脖颈位置上，风花雪月两姐妹闷哼一声，双双身体一软，登时晕死过去    程雨涵忙伸手托住她们姐妹俩的身躯，慢慢地将她们拖到了豹房里面的水床上，放在同样晕睡过去的柳倩倩旁边，放好以后，起身往门口走去，刚刚出到门口，异变陡生突然一道劲风袭来，一团黑影朝她一闪而来，程雨涵大惊，却迅速反应过来，拔腿后撤，急退几步背靠大门后面，站稳了身体，一手横于胸前，一手迅速在一个果盘里拿起一把水果刀握在手上，在运劲戒备，摆出一个标准的“洪家三角马”步伐，随时准备出手    “噗嗤雨涵姐，先别出刀啊！没想到，你的警惕性还真高啊！”一声娇媚清脆又好听的女声在门外轻笑了起来。    程雨涵一听到那声音，绷紧的神经一松，转身出了门口一看来人，呼了一口气，娇嗔道：“呀，你这鬼精灵，就知道跟我开这种玩笑！真是的你自己过来的？其他人呢？”    “嘻嘻其他人已经净了！我好久没见雨涵姐你了，怪想你的，所以我就趁这个机会过来了！”那娇媚好听的女声说道。    “恩，你既然来了也好，先帮我处理一下这个地方吧，把这地方的监控器材都破坏掉吧。”程雨涵望了望豹房和周围过道那些监控器材说道。    “噢又要我干这些粗重的体力活啊！雨涵姐你真不懂得怜香惜玉”那娇媚好听的女声一下子充满了幽怨。    “嘿嘿，谁敢对你怜香惜玉啊？再说那可是你的拿手好戏啊！动手吧”程雨涵笑着说道。    话说此时甄妖娆和肖远已经驱车进入了几十公里外的南明市西郊，这一带青山环绕，绿水潺潺，建有好几处比较有名气的“农家乐”，吸引了许多有钱人都喜欢到这地方玩儿休闲，入眼是一片沃土万亩，绿树成荫；风摆柳几千亩天然林，松柏苍翠；空气非常清新。    红色保时捷沿着公路一直往前面开着，约过了半个钟头，前面出现了一座极高的山峰，肖远看过去，认得这座山正是南明市郊鼎鼎有名的“龙鼎山”，而山峰下面则是一条奔腾宽阔的江面，公路就在山峰下面绕成一个往山坡上面的长长斜坡，驱车拐上了那段长长的斜坡，出现在公路左边的，竟然是一片幽深的竹林，那竹林旁边有一条水泥路，车子掉头往竹林那条水泥路里拐了进去。    很快，在那山峰下面，出现了一座依山而建的豪华山庄，那山庄仿古代园林建筑，坐落在青翠的龙鼎山山脚下，蓝天白云衬托着那仿古庄园，那庄园的古朴檀木大门上面，横着一块华丽牌匾，龙飞凤舞的草书写着五个大字“九曲湾山庄”，令人有一种超凡涤尘的意境。    肖远抬眼望去，看见那庄园的红瓦白墙里，飘出一阵阵着水汽升腾，云蒸雾绕，整个山庄笼罩在一层朦胧的蔼蔼水汽之中，犹如人间仙境一般。    “唔这地方还真不错啊！”肖远情不自禁地赞叹道。    “恩恩主人，这山庄本来是顾姐经营的地方，顾姐的品位那么出众，自然是住这样的地方了！不过，今年的会议却是由二当家的来主持，不知道为什么，他一下就选上了顾姐这个山庄。”甄妖娆说道。    这时车子已经开到了山庄大门前，甄妖娆本想找个位置将车泊好，不过在进入停车坪的时候，看见了那里停有几辆黑色的豪华林肯车，其中一辆的车头上还喷有一头醒目的金毛老虎，甄妖娆一见那车，立即一皱眉头，将车倒了出来，往山庄的另外一头驶去。    “呃妖娆你怎么了？你为什么不停在那里啊？”肖远奇怪地问道。    “我不喜欢跟那烈虎万重云混在一块，那家伙总是喜欢显摆身材，露出他那身疙瘩肉，好象全天下就他那身肌肉最好看一样，真是恶心死了！”甄妖娆俏脸上泛着红云说道。    “哦哦！呵呵，原来妖娆不喜欢猛男啊！”肖远邪笑道。    甄妖娆红着脸摇摇头，说道：“我，我不是不喜欢猛男，不过那万重云，除了他那一身疙瘩肉看着凶猛之外，他那地方实在是小得跟身体不太成比例啊！跟主人您一比，简直就是天上地下嘛”    “哈哈”肖远闻言笑了起来，得意地挺了挺腰身，没想到，自己的大象是如此受欢迎啊！    说话间，车子已经驶入到“九曲湾山庄”的一座侧门旁，甄妖娆将车子停下，对肖远说道：“主人，我到那边去泊车，您自己进去吧！”    “哦你不进去吗？”肖远问她道。    “主人，我泊好车就进客房去，会议的时间快到了，那地方我是不能够进去的，所以您自己进去吧。”甄妖娆说道。    “哦好吧！”肖远只好跨下了车，自己一个人往“九曲湾山庄”的侧门里走去，同时内心里充满了忐忑不安"
	}, {
		"chapter": " 第064章：狐狸精！狐狸精！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1871.html",
		"content": "    一进入侧门内，出现在肖远面前的，是一条铺设得很漂亮的鹅卵石小道，一段弯弯曲曲的回廊就搭建在小道上面，回廊两旁种满了各种奇花异草，绿树婆娑，一路通向那山势险峻，峰势峥嵘的龙鼎山。    肖远看那地势，竟是典型的喀斯特地貌，山奇、石奇，其山如狮如虎，秀甲一方；其石，如龙如凤，栩栩如生，远远看过去，飘渺的雾蔼中隐隐出现着峰丛、溶洞，甚至还有山脚下的几道飞散的瀑布流泉飞瀑、亭台楼榭、小桥流水、溶洞瀑布、苍松翠竹静谧、纯美，更是姿态万千，肖远一边被里面的奇观异景所吸引，感受这大自然鬼斧神工的奥妙，一边沿着小道走进去。    绕过了一段长长的回廊，前面出现了一道设计成圆拱形的石门，石门内一阵水汽升腾，云蒸雾绕散发出来，令周围的景色笼罩在一片朦胧的水汽中，愈加显得神秘而美丽。    “曲径通幽”，肖远脑子里赞叹着，抬脚走入了那道石门之内，一进了石门里面，一股热腾腾的气息扑面而来，这时肖远才知道，原来这石门里面，竟然是一片水质清澈透明，的温泉，那“九曲湾山庄”周围那一股股的蒸腾雾蔼，显然就是这一片温泉里散发出来的。    “哇，啧啧这地方还真不错啊！真想下去泡一泡澡”肖远看着那一片升腾着热汽的温泉，忍不住有一种想脱光光下水去好好泡一泡的冲动。    “嘻嘻你又不是没泡过”一声娇媚动听的女声在前面回廊的拐角处传了过来，那声音里蕴含着一种懒洋洋的味道，听到耳朵里，有一种独特的媚惑感觉。    肖远一愣，忙转过了那拐角处，放眼望去，陡然之间，他发现自己的心脏很不争气地跳了起来一个女人，确切地说应该是一个极美丽的女人出现在了肖远面前！    那女人看不出来有多大年龄，不过整个人充满了美丽成熟的韵味，她身着一身火红色的日式和服，不过看起来更像是浴袍，在阳光照射和水雾笼罩下，沐浴着一层火红朦胧的光彩，白皙光滑的雪肤，高耸欲裂衣而飞的胸部，隐隐可以看见那两团颤动着的雪白半圆，特别是她那双腿修长笔直，并拢时不见半点缝隙，予人一种她若紧紧夹住双腿，即使腰力再彪悍的男人，也定会动弹不得的感觉。    淅沥沥淌下的温泉旁，她那无比诱人的身体包裹在那身火红里，闪烁着一抹晶莹的白，在碧水蓝天的大背景上，是如此的炫目，淡淡的荧光在她的身体周围晃动，一粒粒的水雾缭绕在她的身体周围，更增添了几分雾里看花的神秘感觉，充满了一股惊心动魄的诱惑力，而偏偏，她的眼，她的眉，她的鼻唇，最令人心动的是她的嘴角边有一颗小小的美人痣无不给人一种媚入骨髓之感最最勾人的或许是她那媚到入骨的身材和容貌，水汪汪的大眼睛带着一种勾魂摄魄的魅力，顾盼飞扬间形成了勾魂荡魄的锐器对男人来说，她，就是那红颜祸水级别的狐狸精！    肖远只觉得自己的心脏“嘭嘭”跳的特别大声，一颗心就像是要从胸腔中跳出来一般，脑袋中更是一片混乱，几乎丧失了思考能力，只是不停的想着：“这世上怎么会有如此风骚的美女？这世上怎么会有如此狐媚的美女？”    看见肖远张着嘴巴的那一副傻鸟模样，那女子娉娉婷婷地朝他走了过来，最勾人的还是她的那双眼睛，她的眼睛里充满了无穷的引诱力，简直是电力十足！虽然她没有哪怕任何一点的刻意的做作，但是任何一个男人看到那双眼睛都会有一种同样的念头，太迷人的双眼了，好一个极品尤物！特别是她胸前那两只调皮的大白兔，随着她走动的步伐，若隐若现，最要命的是她走起路来，那无比的腰肢扭动着，肖远感觉到自己体内的肾上腺素一下子就飚到了头顶，随即又迅速下沉到了身下，他那头大象立即不受控制地抬起头来！    她很快走到了肖远旁边，低头一看他那头蠢蠢欲动的大象，微微一笑，轻启红润的小嘴，用那慵懒娇媚的声音暧昧地笑道：“嘻嘻怎么？才一年没见，看来你家的大象好象又调皮了不少哦！”    “唔”肖远闻言忙低头一看，果然自己那头大象实在太不象话了，那条花俏的沙滩裤前面，已经搭建起了一道隆起的“违章建筑”，而且，那建筑的规模还有继续扩大的势头    这一下肖远大窘，老脸发烫，在如此极品的女人面前。自己的大象实在是太闹腾了，不像话！真是不像话！他忙双手一捂住身下那高高隆起的位置，紧张地讪讪笑道：“呵呵意外，纯属意外”    却见那女子眉毛一挑，嘴角露出一道暧昧难言的笑容，湿润秀发的朦胧与她本身具备的妩媚瞬间完美的融合在一起，然后她在温泉边上缓缓停下脚步，轻轻踏足温泉之上，似乎感到非常舒适地发出了一阵风骚入骨的，紧接着那火红色的霓裳从她身上滑落顿时，一具充满无比诱惑的女体出现在了肖远面前，似乎从未接受过阳光照射般的牛奶般洁白，那修长白皙的美腿中间，一抹特别动人的黑亮，却涌动着神秘的生命气息，高耸丰盈的**之上点缀着两粒完美无缺的红梅，盈盈一握的腰肢，特别是她的后背，竟然纹着一头栩栩如生的火狐狸，那头火狐狸神态娇媚，纹在她那曲线玲珑的后背上，丝毫不影响如何美感，反而平添了一种别致的味道，最奇特的是，那狐狸的尾巴散开分成九条，摇曳出无限的风韵狐狸精！绝对是祸国殃民级别的狐狸精！    “哇我完蛋了”肖远被刺激得暂时性的呼吸停滞，两眼圆睁，失心一样站在原地一动不动，张大了嘴巴，口水差点从自己的嘴巴里流到地上，，特别是他身下那头大象，在如此强烈的刺激之下，剧烈地挣扎着，竟然弹开了双手的镇压，高举起脑袋，扬起鼻子，怒吼！奔腾！    突然，那女子毫不客气地跨步上前，伸出纤纤玉手，动作优雅地在肖远身上的衣服往裤头位置顺着往下一扯“嘶啦！”肖远同学的上衣一下子被拉下，包括他那条沙滩裤，不知道这女子用的是什么手法，竟然令他还没反应过来，已经被扯落在地上，一时间，那头怒挺的大象失去了束缚，更加无比地嚣张起来，那鼻子举得老高！    最最要命的是那女子见状竟然秀眉一耸，那水汪汪的大眼睛扑闪过一道惊讶的眼神，然后突然伸出右手，一下子捉住了肖远那头不听话的大象！    “噢天啊！这狐狸精真是真是太会勾引人了！继续勾引我吧！猛烈些吧！我愿意”那头大象被那只温润的玉手握着，被那只玉手了几下，力道和分寸很有技巧，肖远舒服得差点起来，差点分不清东南西北。    “嘻嘻没想到，这士别一年，刮目相看啊！你家的大象竟然养那么大了！而且很调皮哦！看来，这一年你吃了不少补品吧！？”那女子娇媚地笑了起来，那娇柔的身躯倚靠过来，贴在肖远同学身上，那滑腻而充满弹性的娇躯，如同水蛇一般缠绕在肖远身体上，散发着一股迷人的媚惑，就像一朵勾魂的罂粟花，窜入了肖远的鼻子里，她手上的力道和花样要翻新了几下。    顿时，肖远感到一阵阵强烈的刺激感如同过电一般传遍了全身，令他情不自禁地产生了一股想发射和释放的冲动！这女人实在是太会勾人了，简直就是狐狸精转世！肖远同学脑袋里翻腾着澎湃的欲念，他觉得自己就快守不住自己那一亩三分地了！"
	}, {
		"chapter": " 第065章：考验！考验！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1872.html",
		"content": "    却见那女子那只右手很有技巧地撸着，那水蛇一般的娇躯一边“缠”在了肖远同学身体上，脖子与他交叠，然后伸出那张水蜜桃一样的鲜润红唇，突然用力吸吮住了他的脖子，转以间歇的轻咬，再加上发声娇喘和低呤顿时，一阵特别强烈的酥麻快感如同过电一般，传遍了肖远的全身    最要命的是，那女子一路顺着他的脖子又吻又咬下去，很快那温润的小嘴巴便吻在了他右胸的小豆豆上，左手则腾了出来，指甲轻轻地在他左胸的小豆豆上划着圈圈，配合着她那小香舌极有技巧地亲吻，一股战粟的颤抖刹那之间在肖远骨髓深处透了出来，在这女子如此妖孽级别的挑逗技巧之下，他觉得自己全身都快爆炸了！    肖远觉得这女子身上有股无比强大的魔力，勾引得自己体内的强烈冲动如同潮水奔腾一般，一阵紧接一阵的澎湃翻腾涌动着，他感到自己的意志已经到了崩溃的临界点他想释放，狠狠地释放这种冲动！    就在这关键时刻‘咳咳”几声清晰的咳嗽声传了过来，却见那女子柔软如水蛇的腰身一僵，那一套勾魂夺魄的动作停了下来。    “嘻嘻真好玩！”却见那女子轻笑一声，不过她那双极有技巧的玉手停下了动作，缠在肖远身上的娇躯也已经慢慢地离开，肖远同学顿时觉得好一阵空虚！这感觉真是糟糕，典型的欲求不满！不过，肖远那迷失的意识却也在这个时候回到了脑袋里。    “呃顾姐，主人，你们先别玩了帮主她让我来通知你们，马上过去开会了！现在该进场了”甄妖娆的声音传了过来，不过她的声音明显带有一丝惧怕。    “嘻嘻好吧，妖娆啊！经过我的实际验证，你家主人的大象比上一年厉害多了，在我的“姹女心经”之下，坚持了这么长时间没泄身，不错！不错！有意思！很有意思！妖娆呀，现在你都怕姐姐我吸取你家主人的元阳了，嘿嘿，姐姐我都有些羡慕你了哦，平时你家主人没少疼你吧？嘻嘻”那女子朝一脸局促不安的甄妖娆媚笑着说道。    甄妖娆一时间面红耳赤，自从她被“开发”过以后，加上修炼的功夫比聚阴，本身的欲求就比普通女人强烈，因此，在见到了肖远的大象以后，内心深处那股深藏的骚动又被翻腾起来，结果昨天晚上辗转返侧，孤枕难眠了。    当下，对着那女子的调侃，甄妖娆忙红着俏脸岔开话题：“呃顾姐您就别笑话我了吧！那万重云和二长老都已经到了，帮主让我来催您和主人马上进去开会了！帮主刚刚上位，下面人心不稳，需要主人和顾姐您的支持，再则她还是首次召开这样的会议，所以这次会议对她很重要呢！”    那女子闻言，秀眉一蹙，原本妩媚动人的笑容上闪过一丝隐约的担心，接着她说道：“恩恩好吧！既然帮主需要我顾媚儿的支持，那我自然是义不容辞的了！”    随即她又笑着问旁边发愣的肖远道：“你说是不是啊？郭长老！帮主现在需要咱们的支持哦！”    “哦！支持！当然支持！嘿嘿”肖远讪讪笑着答道。他感到背脊一阵发寒，这时他才知道眼前这位妖孽级别的美女，竟然就是“十三太保”里以媚功，吸取男人元阳而名闻天下的“九尾青狐”顾媚儿，刚才她那几下子，果然厉害无比，若不是甄妖娆出现，自己的元阳只怕已经被她吸了不少！    “嘻嘻既然郭长老也支持帮主，那就是自己人了，那敢情好，你那地方的功夫不错，以后咱们就有机会一起切磋切磋了哦！走吧”顾媚儿朝一脸惊悸的肖远抛了个媚眼，俯体，拿起滑落在地上的火红浴袍往那具动人的娇躯上一裹，转过身，扭着婀娜多姿的水蛇腰，径直往石门深处走去。    “主人，裸身会议我可没资格参加，您还不赶快跟顾姐进去，他们就等你了。”甄妖娆提醒了肖远一声，然后捡起地上的衣服裤子递给他。    “哦！我，我马上就进去”肖远应了一声，忙接过衣裤套上，然后跟在顾媚儿后面往里面走去！    一穿出石门，沿路突然出现了许多身材高大，统一身穿黑西装，戴着墨镜的大汉，戴着通讯耳麦站在道路两旁，他们的腰部都鼓囊囊的，显然，里面都藏有武器，肖远见状，内心一下子陡然紧张起来，他知道，考验自己的时刻已经来到了！    顾媚儿却一脸轻松地走了过去，肖远亦步亦趋地跟在她身后，两人沿路走过去，那些满脸杀气的大汉纷纷恭恭敬敬地朝两人低头行礼，肖远这才感觉到一种萧杀的江湖气氛。    不一会儿，两人通过那道布满保镖的长廊，一路来到了一座豪华养生sap温泉水池旁边，肖远望过去，那座温泉水池是露天的，有一道小石桥连接着，水池中蒸腾的水汽蔼蔼，地热泉水令佑大的水池变得朦朦胧胧，水池边还有许多不算高的假山包围着，在外面的人根本看不清楚水池里面的情况。    小石桥桥头上，站立着两名年轻貌美的白色和服少女，她们原本娇美的脸蛋，此时却毫无表情，她们两人手上各自拿着一套奇怪的仪器，一个拿着如同一个加大的电蚊拍一般仪器，一个则拿着一根黑色的金属棒状仪器。    顾媚儿率先走上了小石桥，走到那两名美少女旁边，只见那两名美少女朝她略一点头，于是顾媚儿玉臂一展，披裹在娇躯上的火红浴袍随即滑落下来，顿时那具无比动人的娇躯一丝不挂，大大方方地展现在那两名美少女面前，跟在她后面的肖远同学盯着她那后面光滑高耸的挺翘部位，身下的热浪一下子又涌了上来。    只见一名美少女先拿着那跟黑色金属棒在顾媚儿身体周围探测着，前面后面，从头顶一路探测到脚底，甚至连双脚那最神秘的位置都不放过，确实无异以后，才点点头，退到了原来的位置上，另外一名美少女立即拿着那电蚊拍一样的仪器递了过来，上面有个凹槽，以及仪表板和显示屏，顾媚儿将自己的右手张开，按在了那个凹槽里面“滴滴！”几声响起，那显示屏上一片绿光，那名美少女朝顾媚儿点点头，让开了道路，让她往里面的温泉水池走了进去。    这一幕都落在肖远眼中，他内心无比紧张忐忑起来，因为他知道，最关键时刻到了那两套奇怪的仪器，就是验证自己身份的先进设备，而且他已经隐隐发现，在小石桥周围的几个角落中，都有隐藏着的武器对着自己这边，若是程雨涵为自己准备的“千面门”易容术熬不过这一关的话，随时都会被干掉！    此时打退堂鼓，已经是不可能的事情！肖远暗暗深吸了一口气，压下内心的紧张情绪，走向了小石桥。"
	}, {
		"chapter": " 第066章：八臂邪神黑罗刹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1875.html",
		"content": "    一上了小石桥，肖远三下五除二脱掉了自己身上的衣物，他那头大象顿时迎风挺立，两名美少女见状吓了一跳，她们没想到这头大象如此凶猛，比起以前见到的都明显嚣张得多，她们的俏脸一下子涨得通红，特别是肖远同学为了给自己壮胆，还故意挺了挺腰身，那头大象的鼻子猛地一扬，冲她们示威着，那模样格外狰狞！    “啊”两名美少女不由得同时惊叫一声，小心脏被吓得“扑嗵，扑嗵”一阵狂跳，拿在手上的仪器差点掉落在地上。    走在前面的顾媚儿听到声音扭过头来，顿时捂住小嘴娇笑连连，胸前那两团雪白刺眼的车前灯晃动得不像话，然后伸出手指朝他勾了勾，说道：“咯咯咯看来郭螳螂你家的大象挺嚣张的嘛！都吓着人家小妹妹了哦！恩恩，想不想要姐姐我帮你灭灭火呀？”    肖远看着顾媚儿那风情万种的狐媚模样，小腹下的邪火顿时翻腾起来，恨不得立即将她拖到某个阴暗的角落里，好好跟她畅谈一下人生和理想，特别是最关心的制造下一代的问题！    不过，肖远很快又想起了之前她那厉害无比的媚功，自己差点被她吸了元阳，于是肖远同学惊过神来，忙双手一捂住自己那头嚣张的大象，尴尬地冲顾媚儿笑道：“呃关于这个这个问题嘛，下次再讨论吧！”    顾媚儿闻言秀眉一扬，朝他抛来一记电力十足的媚眼，娇笑道：“好呀！我可是记住你说的话了嘻嘻”说罢，转过身，扭着水蛇腰走温泉水池里去了。    肖远见她进去以后，这才松了一口气，对于顾媚儿这样极品的风骚狐狸精，他那内心挺复杂的，即对她想入非非而又忧心忡忡，要知道，像顾媚儿这样极品的成熟美女，那床第之间的工夫绝对是高超的！一想到她那骚媚入骨的模样，肖远就有一种冲动，一种看见她就想到床的冲动！但是一想起她那吸取男人元阳的危险媚术，肖远同学就心有余悸，通过《无上通天录》的记载与修炼，肖远现在已经知道，元阳这种东西对男人来说，是很重要的东西，特别是像他这样修炼道法的人，元阳更加珍贵！    毕竟，这顾媚儿虽然无比的风骚动人，却充满了危险，自己如此年轻，何况刚刚收了程雨涵这样的大美女，绝对不能被顾媚儿给吸取了元阳，以免得不偿失，一想及此处，肖远同学便打消了不少，那头大象总算没那么嚣张了。    小石桥头的两名美少女这时已经压下惊愕的心情，红着俏脸，那名拿着黑色金属探测棒的美少女拿着仪器上前，开始在肖远身体上下，周围探测起来。    对于这一关，肖远倒是挺有把握通过，他身上没带任何隐秘的和摄影器材，因为程雨涵之前的情报还是挺准确的这种秘密的黑道裸身会议有个很厉害的地方就算是植入皮肤内的器都能够探测出来！所以，上档次的黑帮，在召开很重要的秘密会议时，都比较喜欢选择裸身会议。    果然，那名美少女在肖远全身上下仔细探测了两遍，发现没任何异常，随即点了点头，收起仪器，退到了桥头的一边。    而另外一名拿着指纹验证仪器的美少女则走了过来肖远的心情陡然紧张起来，因为他知道，这一关才是真正的考验！毕竟，程雨涵在帮他制造郭风临的指纹套上时，也没敢保证百分之百能够通过这先进的种超敏仪器的检测！    不过在这节骨眼上，肖远已经没了选择的余地，他深吸了一口气，暗暗戒备着，伸出了微微颤抖的右手，按在了仪器的凹槽里，而他左手则偷偷掐着“上清决”，心中打定主意只要一有啥不对劲，马上发个“遁土决”逃逸！毕竟，程雨涵说过会有后援的，自己没必要伟大到要跟黑帮玩命的程度！    还好，“滴滴”几声以后，那指纹检测仪器上的绿灯闪烁着，这表示肖远已经通过了身份验证，那名美少女红着脸朝他点了点头，退到了旁边，让开了道路。    肖远这才呼了一口气，压下紧张的情绪，抬步往下面的温泉水池里走去，绕过了一座假山，一座热汽蒸腾的温泉出现在了眼前，而温泉水池边最显眼的位置上，摆放着一张精美的檀木桌子，上面摆放着一面绣着九条龙的奇怪旗子，旗子旁边放着一瓶酒，那瓶酒看上去是模样古朴的黑色陶瓷制作而成的，工艺精湛，还有五个黄玉制成，款式精美古老的酒杯，摆放在那瓶酒旁边。    肖远是历史系的学生，水平再差也多少有些眼力，他一看过去，便发现那面九龙旗和那瓶酒，包括那十三个黄玉制成的酒杯，都是很有些年头的古物了，别的不说，光是那一瓶酒和那五个黄玉杯子，便是价值连城的古董宝贝！    再抬眼看过去，那温泉里面已经浸泡着三个赤身的人，这三个人肖远都见过，赫然正是“十三头保”中的大人物铁马骝安天齐，烈虎万重云还有刚刚下水的九尾青狐顾媚儿。    最惹人注目的，正是烈虎万重云，那一身发达的古铜色疙瘩键子肉泡在水中，脑门上纹着的那猛虎下山的图案沾上了水，在朦胧升腾的温泉里，显得格外地刺眼，此时他正挨近依靠在水池边闭目养神的安天齐旁边，低头窃窃私语，好象跟他汇报着某件事情，而顾媚儿却依靠在水池的另外一头，抬头张望着天空，原本娇媚的俏脸上此时竟毫无表情，显然她跟他们两人不甚合拍！    而肖远首次看见了安天齐的“真身”只见他年纪虽大，但是那身肌肉看上却依然光亮结实，甚是紧致，胸口延伸往上，一直散往双臂肩膀位置，一路纹着奇怪诡异的花纹，如同散开的藤蔓，肖远看上去时，内心一惊，隐隐觉得这种纹身特别像某种邪恶的符咒。    这时闭目养神的安天齐突然一睁双眼，望向了刚刚出现的肖远，他泡在温泉里的身体侧了侧身，肖远眼尖，陡然之间看见了安天齐背后纹着一副格外狰狞的神像，那尊神像栩栩如生，青面獠牙，三面八臂，张牙舞爪，八只手臂上，赫然都握着各种不同的器皿，与他胸口延伸而上的那一片古怪符咒连接起来，笼罩这那尊神像的周围，最奇怪的是，这尊纹身纹着安天齐的身上，竟然跟他整个人的气质非常融洽，仿佛天生就生长在他身上一般，充满了一种无比阴邪的气息！    肖远张大了嘴巴，他脑子里闪过《无上通天录》中记载过的一种古老凶神，顿时脱口而出惊叫道：“唔八臂邪神黑罗刹！”    “哦！？没想到，这几十年来，还是首次有人认出老夫背后纹着的神尊的名字！嘿嘿，真没想到郭长老，你还真不简单啊！！”安天齐闻言，霍然在水池中站了起来，随着“哗啦”的水声流淌之下，他两眼中闪出一道古怪的寒光看向肖远。"
	}, {
		"chapter": " 第067章：夺舍之术",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1876.html",
		"content": "    “糟糕这是夺舍之术！”肖远立即感觉到安天齐那道古怪的眼神如同锋利的刀子一般，扎入自己的脑子里面，肖远顿时双腿一软，跌坐在地上，他的脑海中一片混乱，特别是最隐秘的幻海位置，有一种令人特别不舒服的古怪力量强行突入，那种感觉如同自己全身上下被剥光光，毫无遮掩一般！十分地难受。    肖远知道，刚刚自己忍不住的多嘴，已经刺激到了安天齐，这老奸巨滑的安天齐正用“夺舍”的法术扫描着自己的幻海！这种“夺舍”法术，在道门中是一种极厉害的功夫，修炼有极高深的法力的人才能够发动出来顾名思义，就是施术者以自己的精神意识催动自己幻海中强大力量，进入他人的意识和幻海内，对隐藏的秘密强行窥探，甚至是控制住对方！    不过由于这“夺舍”法术很容易将被施术者造成永久性的创伤，轻则神情恍惚一段时间，重则意识错乱，从此变成白痴或者植物人！    因此，天下各个正统修道门派，都对门下弟子修炼这种危险的法术严格控制，若是让心术不正的人若是修炼了这种威力可怕的法术，到处窥探别人的意识和秘密的话，实在很容易产生严重的后果！不过肖远却知道，是像安天齐这样的人物，本来就是邪教的魔头，使用起这种邪术里，绝对会毫无顾忌！    当下，肖远骇得咽了咽口水，这安天齐还真够狠毒，自己只是不小心说漏了一句话，马上就会被他看出异样来，并且使用可怕的‘夺舍”之术来窥探自己，看样子自己刚才说的话触及了安天齐的秘密了！    但是此时肖远却无法避开安天齐那可怕的窥探，他脑海中翻江倒海一般难受，感觉到自己的元神一直往脑海深处坠落下去，肖远的意识开始出现恍惚，他眼前出现了一片昏暗的深蓝色天空，天空中布满了一层层雷电交加的乌云，一道道霹雳在肖远的元神周围如同狂蛇一般乱舞，肖远知道那是“夺舍”产生的幻觉，但是他仍然能够感觉到那些雷电轰击在身体上的阵阵剧疼！    肖远发现自己的元神四周围的景象已经拉长变形，自己像被一道可怕的旋涡卷进一个光怪陆离的无底深潭一般肖远拚命地聚集自己的意识，想挣脱那股力量的控制，但是他心底深处却隐隐有些忐忑不安和强烈的好奇，因为他发现自己竟然也想看一看自己的幻海深处究竟隐藏着什么！    “咻咻”眼前突然闪出一阵耀眼的蓝光，那股控制了肖远意识的可怕“夺舍”之力好象被一种无形的力量隔挡住一般，反弹了一下，“轰隆”肖远的脑海深处散发出一声巨响，他的元神却在这电光石火的一刹那回过神来，他看见了自己幻海入口处有一尊散发着淡蓝色神秘光芒的巨大瓶子！当下，肖远惊醒过来，他很快想起来，这巨大的瓶子，赫然正是当日在地下溶洞中消失不见的那颗宝瓶状的玉坠！没想到，这玉坠竟然钻到自己的幻海里面去了，而且还在这关键时刻为自己化解掉了安天齐的“夺舍”之术！    当下，肖远知道，安天齐的“夺舍”之术随时会再次侵袭入自己的幻海，自己的所有秘密不但被他全部窥破，而且自己随时会被他弄成个白痴！    于是肖远凝神守空，他知道安天齐打算控制住自己的元神，最好的方法，就是封闭视听，让自己的元神封闭起来，不让安天齐搜索到任何信息接收！他迅速双手成掌，用无名指扣压着大拇指捻成“玉清决”，心下催动咒语“太上台星，应变无停，驱邪缚魅，保命护身，智慧明净，心神安宁，急急如律令赦！”    肖远催动的是道家八大神咒之一的“净心神咒”，此咒能使凡心入于冥寂，返观道心，入于清静之中，灵台明净，摒除邪魔之气入侵，并有保魂护魂魄的作用，    随着咒语默念完毕，肖远双手在胸前一张一合“咻”一道白光在幻海深处窜了上来，在他的脑海中，化为一层金光闪闪的结界，就连肖远的身体外面，也冒出了一层淡淡的白光，肖远很快感觉到，自己的元神已经归拢返回了体内，之前被“夺舍”的可怕感觉已经迅速消失不见了！    “唔”安天齐闷哼一声，那张阴翳的老脸上一片青紫之色，胸口剧烈地起伏起来，一阵气血翻涌上喉咙，差点就吐血，原来他发动的“夺舍”之术被肖远幻海内那樽奇怪的宝瓶反弹回来以后，又补上了一记“净心神咒”的反噬，令他吃了不小的暗亏！    肖远亦趁这个机会，在地上爬了起来，“净心神咒”的结界依然笼罩着他，就算是安天齐再对他发出“夺舍”之术，也不能够轻易地攻破这层结界了！    “好！很好！郭长老！没想到你的功夫那么深，老夫真是走眼了！哼哼”安天齐深吸一口气，强行咽下了涌上喉咙的一口鲜血，阴恻恻地说道。    “呃二长老，你怎么一见面，就跟我开那么大的玩笑啊！若是反应慢了些，差点被你玩死呢”肖远冷着脸说道，他知道，安天齐虽然没有窥探到自己的秘密，却肯定对自己起了很大的戒心，说不准还对自己起了杀心，因为肖远能够感觉到这安天齐绝对是个杀人不眨眼的主！    “哼哼开玩笑，嘿嘿既然郭长老当这样说，那就当开玩笑吧！”安天齐那阴翳狠毒的眼神扫了肖远一眼，却不再理会他，而是重新坐回了温泉里，缓缓闭上了眼睛，不知道在想些什么。    “娘的这样就想算了！？这该死的老家伙刚才没差点干死我！老子有机会不弄死你才怪！”肖远努了努嘴巴，在背后朝安天齐竖起了中指，忽然看见对面的烈虎万重云正冲着自己冷冷地瞪着眼睛，那模样明显是不怀善意，甚至是杀意腾腾，肖远知道这家伙一向对“郭风临”都看不惯，当下也不理会他，脸上挤出一道猥琐的笑容，跨步进入了温泉里。    “嘻嘻郭螳螂过来呀，陪姐姐我说说话吧！”旁边的顾媚儿突然开口道，肖远一愣，转过头去，看见顾媚儿正笑吟吟地看着自己，一脸的忌讳莫测。    ‘糟糕”肖远登时明白过来，刚才自己与安天齐在暗中的对抗，已经引起了顾媚儿和万重云对自己的怀疑，这几位都是老奸巨滑的江湖人物，察言观色的本领远超常人，肯定察觉到了自己的异常，一想及此处，肖远的头皮发炸，内心忐忑不安起来，暗暗祈祷着奇迹发生。"
	}, {
		"chapter": " 第067章：是她，精灵女神！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1878.html",
		"content": "    这时顾媚儿已经主动靠了过来，那水蛇一般的娇躯贴靠到了肖远背后，那两团丰满柔软挤压着肖远的后背，姿势十分暧昧，接着她几乎是咬着肖远的耳朵轻轻低笑道：“哟没想到，原来郭螳螂你还真有几下子呀！以前我竟然不知道你有这样的能耐呢，嘻嘻看来，你小子有不少秘密嘛”    顾媚儿的话顿时令肖远如坐针毡，抬头望过对面，那烈虎万重云凶厉的眼神正狠狠地扫过来，甚至，肖远都能够感觉得到，就连那闭目养神的安天齐，那注意力也集中在自己身上，肖远登时紧张起来，那身体一僵，后面的顾媚儿便感觉到了，令肖远没想到的是，顾媚儿那双纤纤玉手突然搭在了自己的双肩上，起来，那力道拿捏得恰到好处，那手法极为专业，令肖远紧张得发僵的身体一下子放松了不少。    顾媚儿一边一边娇笑道：“嘻嘻怎么样，姐姐我的服务不错吧？”    “恩恩不错！确实不错”肖远忙点点头，半眯着眼睛，一副极享受的模样。    “哼最好是让她吸干你，让你成死螳螂！”对面的烈虎万重云恶狠狠地说着，那目光里却充满着一股强烈的嫉妒，看来这家伙也对顾媚儿有过不良想法，因此被刺激得不轻。    肖远闻言心下大惊，立即想到顾媚儿那身吸取男人元阳的本领，原本放松的身体又僵硬起来，顾媚儿却挑恤一般朝万重云努了努鲜红的小嘴，然后笑道：“嘻嘻郭螳螂你放心吧，姐姐我不会用“姹女心经”来对付你的，赶明儿，咱们找个地方好好快乐快乐嘿嘿，你的大象可比那头软趴趴的小老虎厉害多了！”    “你”万重云闻言如同被电着了一般，气得在水池里站了起来，肖远斜眼望过去，终于看清楚了他那玩意儿，果然跟他那高大凶猛的块头明显地不成比例，甚至比普通的男人还要小上一些，还没精打彩地耷拉着脑袋。    “呵呵好呀，我家的大象自然是比小老虎厉害得多了，媚儿姐你什么时候想快乐快乐，小弟我随时奉陪！”肖远邪邪笑着，也在水池里站了起来，那头狰狞的大象冲着对面的万重云得意地昂了昂头，十分嚣张。    万重云见状，感觉到一口恶气涌上胸口，那张古铜色的老脸顿时一黑，万重云本来就对自己的小老虎感到很自卑，肖远这一招已经深深刺激到了他的自尊心，当下万重云闷哼一声，攥紧了发白的拳头，便欲翻脸。    这时一直没说话的安天齐突然眯着眼睛说道：““咳咳万长老，稍安勿燥！”    万重云一愣，只好狠狠地冲肖远一竖中指，恶声恶气地说道：“死螳螂，等一会就让你好看！咱们走着瞧！”    “我说万长老，你没听到我说的话吗？！”安天齐的声音冷得如同来自无间地狱一般。    “呃”万重云一惊，意识到自己差点说漏了嘴，于是他忙捂住自己的小老虎坐回了温泉里，不再言语，阴晴不定地虎着脸，那凶厉的眼神盯着肖远，一副恨不得立即将千刀万剐才甘心的模样。    肖远被他那样死死盯着，只觉得浑身很不舒服，他能够感觉得到只要一有机会，这万重云绝对会对自己下黑手。    突然，一股奇怪的气息在后面弥漫了过来，竟然令整个热气蒸腾的温泉水池周围笼罩上了一层冰冷    “哦看来各位长老都到场了！那就好，我们可以直接开始今年祭祀了！”一道如同天籁一般动听的女声在后面飘了过来。    肖远登时觉得身躯一震，感觉到这道冰冷而又动听的的女声中对自己有种莫名其妙的吸引力，于是他忙转过头一看，当下他发现自己全身的血液燃烧起来    透过朦胧的水汽，肖远看到了一个白点，那个白点，是一个白色的人，更确切地来说，是一个完美到极点的少女。光洁如同牛奶一般的肌肤，恰到好处的身材，如同一座完美的大理石雕像，柔滑乌黑的青丝半掩着一张清秀无比的瓜子脸，修长的眉毛柔而弯，眼睛仿佛一溺烟雨蒙蒙的南国秋水，挺而翘的瑶鼻之下渐离渐近的红唇恰似一粒成熟的樱桃，让人迫不及待的想咬上一口，瀑布般的长发纠缠在**的身躯上，害羞似地遮盖住重点部位，更透出羞涩的，她一切的一切都可以称得上是倾城倾国。    尤其是她那无与伦比的气质，如梦如幻，像堕入人间的精灵女神肖远发现，就自己所见过的女子而言，面前这个女子足以让那些他认为最漂亮的女孩子妒忌得发疯，更是让人兴起一股自惭形秽的感觉，这是女神！风华绝代的精灵女神！    她太美了，美的让人不敢相信她是凡尘间的女子!最特别的是这天仙一般的美少女浑身上下始终笼罩在一层朦胧的白色雾气之中，那是一股冰寒的气息，特别是那关键的部位，总有水汽雾团遮挡住了，她双手上套着一双褐色的鹿皮手套，丝毫不显得突兀，却愈加衬托出她那清灵无比的气质来。    这时那女子突然望向肖远，而肖远也正好望向她，四目相投之下，不可思议的一幕出现了“啊！”两人同时感觉身体一震，陡然之间一种奇怪的气氛弥漫在了两人之间，那是一种难以形容的感觉，两人的目光顿时纠缠得如胶似漆，内心深处同时响起一道声音：“是他！是她！就是他！就是她！”    这样的奇妙无比的滋味，如此神秘怪异的情绪还是第一次出现在肖远脑海中，他感觉自己与这位精灵女神一般的女子仿佛早已经认识了许多年，就好象前世几辈子就跟她相识一般，有种莫名其妙的亲切感和一阵如同做梦般朦胧的熟悉感！他也不明白自己为什么会出现这样的感觉，他只感到自己的心情无比激动，呼吸急促起来，心潮澎湃异常。    没想到那“精灵女神”的反应也不小，她怔怔望着肖远，美丽的眸子里充盈着一股晶莹的雾气，娇躯有些颤抖，醉人的小檀口甚至微微张着，显然，她正在拼命压抑着内心深处的惊愕！    “您，您怎么了，萧帮主！？”这时顾媚儿察觉到了她的失态，忙奇怪地出声问道。    “哦！我，我没事，可能我身体又不怎么舒服了”那“精灵女神”忙将目光在肖远身上移开，掩饰着说道。    肖远当即明白过来敢情，这“精灵女神”赫然正是“十三太保”中那充满神秘莫测色彩的龙头老大，刚刚上位的新帮主“玉面魔女”萧月舞！只是他万万没想到的是自己怎么会对这素未谋面的萧月舞有如此强烈的似曾相识的感觉呢？"
	}, {
		"chapter": " 第068章：黑帮裸身会议",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1880.html",
		"content": "    却见萧月舞深吸了一口气，定下了心神，再次深深地看了肖远一眼，一道不易察觉的光芒一闪即没，然后她将目光在肖远身上移开，然后说道：“好了，既然大家都到齐了，那么现在先开始进行今年的祭祀吧！”    说罢，只见她站到了那张檀木桌子中间，双手一翻，纤纤玉手上竟然已经多了一个物件，众人一望过去赫然看见她双手上拿着一个紫色的玉扳指，那紫玉扳指缠绕着一头栩栩如生的独角龙兽，带着些许玉沁，显然是很有些年代的古物了。    “哦！是洪天王的螭龙钮墨玉扳指！！老夫已经近30年没见过它了！”安天齐那双阴翳的双眼爆发出一道闪烁不定的精光，紧紧地盯着萧月舞手上那枚紫玉扳指。    “没错！正是螭龙钮墨玉扳指！也是我父亲传给我的，也是我们十三太保的帮主最高信物！月舞刚刚上位，没有什么根基，自然靠这螭龙钮墨玉扳指行使仪式了！”萧月舞说着，将那枚螭龙钮墨玉扳指套到自己右手的拇指上，然后微闭双眼，双手合什，口中念端着某种祷告的咒文。    很快祷告完毕，只见她睁开双眼，左手拇指和小指勾起，其他三指压住右边肩膀，右手一扬，那螭龙钮墨玉扳指突然闪出一道紫芒“咻”檀木桌子上的那一名古老的九龙旗竟然在一道淡淡紫色云雾的拱托下，凌空漂浮起来，那旗上的九条龙顿时如同活了过来一般，张牙舞爪，气势甚是不凡！    “唔真气！没想到她的真气还不弱，看来修炼了不少时日了！”肖远认出了萧月舞发出的赫然是一种极难练成的真气，不过一时间他认不出来是哪种真气，毕竟《无上通天录》中记载的真气种类还是繁杂的。    紧接着又听到萧月舞一声娇诧：“龙腾四海，凤翔九天起！”    “咻”又是一道淡淡的紫芒闪过去，那张檀木桌子上面的黑陶瓷古酒凌空飞起，萧月舞右手在半空中划了个弧，食指轻点五下，那壶古酒的壶嘴跟着点动了五下，溢出了五道晶莹的酒箭，不偏不倚地落入桌子上的那五个黄玉酒杯里，正好落满五杯，竟是一滴酒水也没溢出来。    紧接着萧月舞又是一声清诧道：“天方地圆，万法皆空落！”    那瓶飞舞在半空中的古酒应声落回了檀木桌子上，那面悬浮着的九龙旗在半空中盘旋了一圈，然后落回了原来的位置上，依然整整齐齐，连一丝皱折都没有，这等神乎奇技确实令人叹为观止！    “祭祀礼毕有请各位长老”萧月舞拿起了中间一杯古酒说道。    “哗啦”安天齐闻言，光着身体率先在温泉里跨了出来，万重云紧随其后，而顾媚儿则一拉旁边的肖远，一起在水池里站了起里，四人走到了那张檀木桌子边，各自拿起了桌子上的一杯古酒，五个人赤身站在檀木桌子前面，除了萧月舞，其他四人身上的纹身都甚是刺眼，显得格外的诡异和神秘。    “请各位长老喝下今年的百年同心酒，预祝我们十三太保今年依然屹立江湖，事务风调雨顺来，干了！”萧月舞握着手上那杯酒，朝四人一敬。    “干了！”四人跟着叫道。    萧月舞秀眸一扫过去，然后一仰脖子，眯着眼睛一口喝下了手上那杯酒，顾媚儿紧随其后，也一口喝了下去，肖远毕竟是个冒牌货，他多了个心眼，他偷偷瞄向旁边的安天齐和万重云两人，却发现两人暗中飞快地打了个眼色，小指指尖朝拿在手上的酒杯似乎同时抖了抖，然后才一口气喝了下去。    “晤这两个家伙有古怪，这酒我不能喝！”肖远瞥见了安天齐和万重云的小动作，立即警惕起来，趁着四人仰着脖子喝酒的时候，也装模作样地举起了酒杯，却是飞快地将酒杯中的酒水抖洒到了后面的水池里。    “咳咳”萧月舞喝下了那杯酒以后，觉得味道有些古怪，立即呛出声来，那白玉般的脸颊上浮起了一道淡淡的红晕，愈加显得明艳不可方物。    “萧帮主，您，您没事吧？”顾媚儿忙关切地问道。    “我，我没事，只是我自小到大极少喝酒，倒让顾长老费心了！”萧月舞忙说道。    “呃安长老，今年这九龙古酒的味道与往年都不太一样，真是奇怪啊！”顾媚儿也感觉到了喝下的那杯古酒味道甚是古怪，入口没有往年那股醇香，反而略带些涩味，她想起了今年的九龙古酒是由安天齐准备的，于是忙出言询问道。    “是吗？我怎么不觉得有啥不一样！顾狐狸，你想太多了吧？”没等安天齐说话，他旁边的万重云已经冷笑着说道。    萧月舞暗自催运了体内的真气，压下了胸口的那股不适感，然后对众人柔声说道：“月舞虽身为帮主，却是新人上位，帮中许多事务远不及诸位长老熟悉，因此希望各位长老汇报一下今年亚洲区的业务，好让月舞心中有个底，在三年一度的总舵会议中能够跟其他地区的长老有个交代安长老，您是帮中辈分最高的元老，就由您先开始汇报吧！”    安天齐冷冷地一点头，然后缓声说道：“今年我们华人区的业务还不错，在传统业务方面香港，澳门，台湾以及大陆几个大城市里，上规模的赌场扩展了30个，控制的大型夜总会增加了50个，四星级以上的桑拿洗浴中心不下200个，还有十五个左右的工程招报项目在我们手上，不过，由于大陆方面和泰国，缅甸等几方联手打击，今年在金三角那边的毒品供应困难，现在我们已经转向阿富汗的金新月地区寻找新的货源了！还有军火方面”    随这安天齐的侃侃而谈，肖远愈发觉得头皮发炸他没想到这十三太保的“业务”远比程雨涵掌握的情报要多许多！简直遍及了五湖四海，最可怕的是，那“业务”的规模都不是一般的小，难怪国际刑警欲将其除之而后快了！    安天齐汇报了近十分钟，才将他的“业务成绩”汇报完毕，接着他突然说道：“对了，日本的山口组要与我们合作，共同开发新型毒品市场，还有利润丰厚的人体器官买卖！我已经答应跟他们合作了！”    “咳咳安长老，你，你怎么跟日本人合作了！？难道你忘记了我们十三太保的首条帮规是不能够跟日本人合作吗？！”萧月舞听到这个消息，只觉得胸口发闷，不由得咳嗽出声来。"
	}, {
		"chapter": " 第069章：篡位！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1881.html",
		"content": "    “哦是有这么一条老规矩啊！只不过现在时代不同了，咱们十三太保也不能墨守陈规是不是？帮会要想要发展，做大，就必须与有实力的帮会合作，这是大势所趋，帮会也要改革，那些制约帮会发展的条条框框，必须要屏弃废除！”安天齐阴恻恻地说道。    “咳咳这条不跟日本人合作的帮规是祖训！无论帮内如何改革，都不能够抛弃着条祖训！安长老，我希望你立即停止跟日本人的合作！”萧月舞冷声说道。    “嘿嘿月舞侄女啊，在帮中业务这方面，老夫我可比你熟悉多了！山口组的势力众所周知，跟他们合作，是强强联合，而山口组的若头石田正雄已经很有诚意地邀请我们合作，所以啊，老夫已经代表十三太保答应了跟山口组的合作！”安天齐已经不叫萧月舞为“帮主”，而直接称为“侄女”，一副理所当然的样子。（注：日本山口组是日本历史悠久的第一大黑帮，会员近10万人！日本70/100的黑帮成员都是山口组成员，与欧美各国的黑手党，及亚洲各国的黑社会组织往来密切，帮内等级森严，除了最高的组长，下来便是若头，代目，舍弟，部长，顾问，若头补佐，部长补佐等）。    “安长老你擅做主张，不经过帮中其他长老讨论，便无视帮规，与日本人合作！你可知道这样是严重触犯帮规的事情！咳咳”萧月舞看见安天齐没把自己放在眼中，压抑的心情激动起来，顿时觉得气血翻腾，胸口一阵发闷，又咳嗽起来。    “哦！原来月舞侄女的身体不太好啊！那不知道你还能不能继续今年的会议呢？规矩是死的，人是活的，改掉帮规不就可以了！要不要你将螭龙钮墨玉扳指交给我，让我代劳主持啊？”这时安天齐阴恻恻的声音响了起来，任谁都能够听出其中蕴含的威胁和贪婪味道。    “喂姓安的，你到底是什么意思？历来只有帮主才有资格主持会议，难道你想越俎代庖！？”旁边的顾媚儿一脸不爽地直接冷声喝问道。    “嘿嘿，老夫不是想越俎代庖，是想行使帮主权力而已！你这骚狐狸不懂！”安天齐阴恻恻说着，那张老脸开始变得狰狞起来。    “哼你你想篡位！！”顾媚儿也是冰雪聪明的人物，一下子醒悟过来。    却见万重云突然厉声大叫道：“哼我们十三太保有一百多年历史，一向只有男帮主，从来没有过女人做帮主，她萧月舞何德何能，前任萧帮主老糊涂了，竟然将帮主之位传给一个“九阴绝脉”的女儿担任，根本没将我们这些元老放在眼中！我第一个不服！现在我拥护安长老上位！谁若阻拦，便是我烈虎万重云的敌人！”    顾媚儿却不吃他这一套，冷声说道：“笑话，无规矩不成方圆，没有螭龙钮墨玉扳指，就不是十三太保的龙头老大！安天齐，万重云，看来你们两个蓄谋篡位已经不是一天两天的事情了！哼想要造反，我顾媚儿可不答应！”    说着，顾媚儿立即站到了萧月舞旁边，那双秋水一般的眸子蕴含着一股杀意，冷冷地看着安天齐和万重云，场面气氛陡然剑拔弩张起来。    却见安天齐根本不理会她们俩人，反而扭头对旁边一脸惊愕的肖远道：“郭长老，你现在也看见了，支持老夫上位吧！我看你身手不凡，是个难得的人才，你还是跟我混吧！咱们都是些爷们，自然不能够让女人骑在头上指使，还有啊只要你想要的，尽管提条件，我安天齐会尽量满足你的要求！嘿嘿否则”    一边说着，安天齐双手上一边蓄着真劲，他是个杀伐果断，心狠手辣的人物，此时他心中已经做了决定“郭风临”只有两个选择称臣或受死！    原来，安天齐本身武功极高，又修炼有邪术，一向对“郭风临”的身手看不太入眼，不过他在对肖远施展“夺舍之术”吃憋以后，立即对“郭风临”刮目相看，心中也对这“郭风临”有了深深的忌惮，觉得这“郭风临”是个深藏不露的人物，担心他破坏了自己蓄谋已久的篡位大计，因此起了拉拢之意，若是“郭风临”不合作，就先拿他下手！    “呃我，我还没想好！让我想想吧！”肖远没想到内哄发生得如此突然，一时间他不知道下一步应该怎么做，只好敷衍应道。    这时烈虎万重云却已经跨到了他面前，眼神无比凶狠瞪着他，地厉声吼道：“他娘的郭螳螂，你以为现在是小孩子过家家啊！想个屁啊！你若是不投靠我们，老子第一个灭了你！”    “可是我我”肖远觉得这摊子事还真混乱，自己一下子被推上了风口浪尖上，他看看安天齐，而安天齐那双鹰眼正直勾勾地看着自己，那眼神中充满了凌厉的杀意，显然自己的答复不让他满意的话，这老家伙会马上朝自己下手！    他又扭头一望萧月舞，却看见萧月舞亦望着自己，那眼神冰冷复杂，风华绝代的俏脸上却蕴涵着一股幽怨，肖远当即呆了呆    “嘿嘿郭长老，你想清楚了吗？”安天齐可没打算让他想太久。    “我我，我想清楚了”肖远心中有了个主意，他低下头，不敢看萧月舞幽怨的眼神，匆匆走到了安天齐的后面。    “呵呵好！好！识时务者为俊杰！郭长老果然是个聪明人！老夫最欣赏你这样的人了！”安天齐心情大爽，那张阴翳的老脸上露出了笑容。    “哼！就凭你们三个叛逆！就想造反！真当我顾媚儿是吃素的了！你们别忘了这是我的地方！外面的保镖全都是我的人！只要我一声令下，你们三个混蛋谁也逃不掉！”顾媚儿冷声喝诧道。    “哦！是吗？嘿嘿顾狐狸，那你现在可以让你那些保镖冲进来杀我们了！”安天齐阴恻恻地冷笑起来。"
	}, {
		"chapter": " 第070章：逼宫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1885.html",
		"content": "    却见萧月舞冷冷地问安天齐道：“安长老！看来你今天的计划蓄谋已久了，是不是对月舞做十三太保龙头老大的位置很不满意了？！”    “哼没错！月舞侄女，识时务的，就将螭龙钮墨玉扳指给我，我保证让十三太保比过去更加辉煌！而且，我会看在你死鬼老爹的份上，我可以放你一条生路，否则，就别怪我翻脸无情了！”安天齐冷冷地说道。    旁边的顾媚儿见状，已经知道到了这个份上，双方已经是撕破脸没什么好谈的了，她心中立即毫不犹豫地做了先下手为强的决定只见她用左手一压芳唇“毕”发出一道急促尖厉的啸声，这是她给温泉外面的那些手下保镖们下的立即往这边支援的暗号。    不过顾媚儿很快发现，自己安排在外面的那些保镖并没有像想象中的那样，马上赶过来驰援，而是毫无任何动静，她又吹了几道啸声，结果依然是无人回应。    “哈哈哈顾狐狸，别再吹了，你的那些手下们恐怕没机会赶过来救你们了！”安天齐望着她，阴森森地冷笑起来。    见到安天齐笑得如此诡异，顾媚儿心里迅速闪过一股不详的预感，因为她很清楚安天齐这人是出了名的心思慎密兼心狠手辣，当即她冷声喝问道：“安天齐，你这老混蛋是不是算计了我的人！？”    “嘿嘿你说呢？”安天齐冷笑着反问道。    “啊啊砰砰”外面传来了一阵嘈杂的枪声和凄厉的惨嚎声，不过很短暂，很快又了无声息。    顾媚儿顿时明白过来，自己安排在外面那些手下恐怕已经凶多吉少了，当下她朝安天齐怒诧一声：“老混蛋，你去死吧！”，说罢她身形一闪，催起体内真劲朝安天齐双掌一推，发动一记攻击    却见站在安天齐旁边的万重云一个跨步迎了上来，大吼一声，双拳击出，迎着顾媚儿的双掌一击“蓬！”一声巨响，两人各自后退数步，谁也没占到便宜。    “万重云你这个大叛徒！看招！”顾媚儿再次欺身上前，正欲继续出手，没想到一口真气刚刚一提上来，便突然感觉到胸口一阵无比的发闷难受，刚刚凝聚起来的真气一下子散掉了，两眼发黑，手脚一阵阵发软，脚步一个踉跄，站立不稳，险些摔倒，幸亏旁边的萧月舞伸手扶住了她，    萧月舞扶住了顾媚儿，关切地问她道：“媚儿姐，你没事吧？”    顾媚儿摇了摇头，说道：“没事！今天我就算拼了命也要杀了这两个叛徒！”    说罢，顾媚儿挣扎着想站起来，没想到，又是一股强烈的眩晕感涌上脑门，她顿时身体一软，几乎往后面一跤栽倒，萧月舞忙一把搂住了她，然后伸手一扣她的脉门一探，俏脸随即变色，抬起头看着安天齐冷声说道：“安天齐，你在酒里下了什么药！？”    “呵呵我就知道你们会反抗，所以老夫在祭祀的古酒里下了软骨散！这玩意能够让你们的真气慢慢散掉，在12个时辰之内凝聚不起来！”安天齐阴恻恻地冷笑了起来。    “五毒门的软骨散！！”萧月舞一惊，忙暗中催动自己体内的真气一试，果然感到全身一阵发软，原本聚集起来的真气转瞬间又消散开来。    “哈哈哈月舞侄女，你不用强行催动真气了，中了这软骨散的毒，真气催得越厉害，就散得越厉害！”安天齐狞笑起来，然后想起了什么，扭头对后面的万重云说道：“万长老，将解药给郭长老吧！”    “哼臭小子，算你好运站对了队伍！”万重云很不情愿地说着，然后往旁边的一座假山的一个山洞里一伸手，拿出一个小瓷瓶，倒出一小颗黑色的小药丸塞给了旁边的肖远，说道：“小子，把这药吞下去，你就没事了！”    “哦，明白了”肖远伸手接过那颗药丸，放到口做了个吞咽的动作，不过却趁万重云和安天齐两人不注意，飞快地将那颗小药丸夹到了指缝里。    “嘿嘿月舞侄女，你不要做无谓的反抗了，我劝你还是乖乖投降，将那枚螭龙钮墨玉扳指给我吧！我可以不杀你，我会散去你的功夫，让你做个普通人，反正你的性命也活不过30岁！就让你多活几年吧！”安天齐觉得自己已经很仁慈了。    “哦！是么？那么她呢？”萧月舞扶着顾媚儿问道。    “哼哼这骚狐狸刚刚骂了老夫，她留着也是个祸害！她必须死！”安天齐眼中闪烁着浓浓的杀意。    “那我们就没什么好谈的了！无论如何，螭龙钮墨玉扳指我是不会给你的，而且，我是不会让你杀媚儿姐的！”萧月舞说罢，俏脸一寒，扶着顾媚儿往后退了几步。    安天齐却依然冷笑着看着她们，并没有立即动手，而是对萧月舞说道：“嘿嘿月舞侄女，我知道你功力深厚，也知道你修炼的九绝奇门秘术很厉害，只不过，今天你的对手不是我！”    “安天齐你想耍什么花样？”萧月舞将顾媚儿扶靠在水池边上，压住体内强烈的不适感，迅速出手在自己身上疾点几下，封住几处要穴，阻止了“软骨散”毒素的蔓延，然后强行催起真气准备朝安天齐出手。    “嘿嘿，月舞侄女果然功力深厚，竟然能够暂时抵御住“软骨散”的毒素，老夫有位朋友一直想见识一下你的本事，所以，还是由他来会一会你吧！”说罢，安天齐后退几步，朝旁边的一座假山一扬手“蓬！”一掌扫了过去，震碎了假山上的一块石头“嗖”那块石头下面窜起一道冲天炮，一下子飞到了半空中炸散开来，发出一团红色的耀眼光芒，显然，这是一种信号。"
	}, {
		"chapter": " 第071章：九菊一派",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1888.html",
		"content": "    随着那道耀眼的红芒在天空散开，一阵悠扬轻柔的琴声随之传了过来，那琴声轻柔却又多情，似在诉说着无限心事。时断时连，如同水滴，又好像小溪。哀愁，谁人能知？一个个音符仿佛是魔咒一般，令人困顿忽然，琴音戛然而止，静，让人清明，又让人迷惘，不知今夕何载，一曲仿佛过了万年    这时，外面突然飘荡进来一片朦胧的灰色雾气，最令人惊异的是那灰色的雾蔼之中，竟然裹挟着一阵怪异的清新香气，一片片飞舞的白色花瓣出现了，赫然是白色的菊花花瓣，这些白色的菊花花瓣随着一股阴风漫天飞舞，不多时便笼罩在了整个温泉水池的天空。    紧接着突然跑进来两个人，赫然是那两名在小石桥上的那两名美少女，只见此时她竟然是惊恐万状，一脸惨白，两女很快便冲到了温泉旁边，其中一名刚刚张大嘴巴尖叫一声：“外面好可怕啊！他，他过来了”    “咻咻”便看见漫天的白色菊花瓣中中闪出两道黑光，一下子击打在了两名美少女的后背上，转瞬间，她们身躯一震，一团黑气迅速在她们的后背蔓延至全身上下，仿佛有一只无形的毒蛇缠绕住了她们的身躯，两名美少女瞪大了惊恐万状的眼睛，扑倒在地上，双手捂住脖子，想挣扎着发出尖叫声，却发现喉咙里根本发不出任何声音紧接着，一团黑气涌上了两名美少女的脸颊可怕的一幕出现了，她们那张原本娇俏的脸，包括她们那动人的娇躯，手脚等迅速地干瘪了下来，整个人佝偻起来，身上的肌肉和气血如同被飞快地抽干了一般“扑！扑！”摔扑在地上，变成了如同木乃伊一般的两具干尸！    从两名美少女跑进来到变成干尸，前后不到两分钟的功夫，这一幕却无比的残忍和诡异，令在一旁的肖远看得张大了嘴巴，目瞪口呆，感到心里一阵心惊肉跳，脊梁骨里冒出一股冷嗖嗖的寒气。    却见萧月舞俏脸刹那间变得一片苍白，后退几步，看着那漫天的白色菊花花瓣，皱起秀眉惊声叫道：“九菊一派！”    “恩恩没错，萧帮主果然好眼力，这正是九菊一派的噬魂血咒！怎么样，还入得了萧帮主的法眼吧？”一道男声在灰雾中传了过来，却略带怪异口音的腔调，有一种说不出的阴气森森，紧接着，一个身穿古代日本武士服，一头长发的年轻男人，手上拿着一件模样怪异的日式三味铉，踏着一脚“双趾”木屐出现在了温泉水池的边上。    “嘿嘿月舞侄女，这位就是九菊一派的少主丹羽长云，他知道你的奇门遁甲术造诣不错，所以，想亲自领教一番呢！”安天齐冷笑着说道。    “哼”萧月舞冷哼一声，心下却暗暗着急，她知道这丹羽长云来者不善，加上还有安天齐和万重云这两个叛徒掠阵，今天恐怕难以脱身了！    “唔？九菊一派？什么来头？！”肖远喃喃说着，抬眼望过去仔细一看，却发现那丹羽长云的脸蛋竟然比女人还俊秀，有一种特别的阴柔美，不过他眼神却冰冷阴翳，充满了萧杀和冷酷的气息，这时肖远脑子里竟然又冒出一个念头：“难怪这家伙能够跟安天齐这样的人物成为“好朋友”！说不准这两人有“基情！”    安天齐见肖远好奇，于是对他解释道：“天下奇门遁甲本起源于华夏国，乃一切风水占卜之祖，在隋唐两朝，由于华夏和日本两国交流往来，渐渐的传入日本，结合当时日本本土的宗教，产生了许多新的流派。其中作为代表的首推甲贺流忍术和九菊一派，前者将奇门遁甲融合入日本忍术，而后者则融合了当时的日本风水之术，创造出了一种全新的风水理念，这九菊一派在星象堪舆和法术上造诣颇深！这位丹羽少主，便是修炼九菊一派法术的佼佼者！嘿嘿郭长老，今天你可以开开眼界了！”    “哦他看起来法术好象很厉害的样子啊！”肖远仔细观察着丹羽长云，言不由衷地应了一句。    却见那丹羽长云抱着他那具三味铉缓步走向萧月舞，忽然脸色一凛，停下了脚步，侧过头望向一座假山的后面，用略带生硬的中文冷声说道：“藏在下边的朋友，躲着不辛苦吗？还是出来透透气吧！”    丹羽长云话音一落，却见那座假山下面的泥土隆了起来，然后“蓬”的一声，泥土四下散开，一名留着寸头，身穿迷彩背心，身材肥胖，浓眉大眼，颧骨高突，表情猥琐的中年男人在地下窜了出来，他看着丹羽长云，指着他猥琐地笑道：“好你个奶油小生小日本！有几分本事嘛！你大叔我藏在土里那么深，都被你的狗鼻子给闻出来了！不错！有几把刷子！”    丹羽长云却不生气，冷笑一声，而是对那中年胖男人说道：“阁下既然出来了，你的另外的一位朋友也不用再躲在暗处了吧！不如都一起出来玩玩吧！”    那中年胖男人一愣，随即无奈地耸耸肩膀，冲丹羽长云竖了个“算你厉害”的大拇指，然后扭过头，对着假山后面十几米外的一棵大树大声叫道：“老耿，别隐了，人家已经发现你了！”    随着那中年胖男人的呼唤声，那棵大树的树冠顶上的一大片树叶“哗啦”散开，一道身影腾空几个空翻落到了地面，然后几个腾越动作，那速度敏捷如猴，快若鬼魅，转瞬间已经窜入到了温泉水池边上，与那名中年胖男人站在一起，众人才看清楚了他的模样是一名身穿土褐色背心，四十来岁，模样瘦小的，神情猥琐，眼珠滴溜溜乱转的中年男子，他那双枯瘦的右手上，还拖着一截树枝。    只见这两名中年男人凑在一起，一胖一瘦，显得格外不伦不类，只见那瘦子斜眼望向萧月舞和顾媚儿，然后捂住裤裆，大叫道：“哇靠！两个超级大美女！不行了，硬了，我硬了！老朱，你硬了没？”    萧月舞俏脸一红，轻啐一口，忙伸出右手姿势优雅地一划，一股朦胧的白雾刹那间笼罩住了她和顾媚儿那曲线玲珑的娇躯。    那叫“老朱”的中年胖男人却瞪了他一眼，然后看着丹羽长云一脸猥琐地说道：“我硬你妈！你知道我不好这一口的，不过这细皮嫩肉的小日本长得真不错！我对他有些感觉！”    “哦！哈哈，差点忘了，你丫是喜欢玩菊花的！这小日本就是菊花派的，怪不得你一看就对上眼了！”那瘦子贱贱地笑道。    “呃两位想必是搞错了，我是九菊一派，不是菊花派！”丹羽长云显然不明白那两个猥琐的中年男人所说的“菊花”是什么意思，忙出声解释道。    “哈哈哈老子就是看上你那朵灿烂迷人的小雏菊！”那中年胖男人肆无忌惮地笑了起来，那猥琐的眼神在丹羽长云的身上扫来扫去，恨不得撕裂他的衣服一般。"
	}, {
		"chapter": " 第072章：瘦虎肥龙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1892.html",
		"content": "    丹羽长云感到浑身不舒服，因为那中年胖男人的眼神实在太猥琐了，更让他郁闷的说，那家伙一边看着自己，嘴巴一边喃喃说道：“啧啧这细皮嫩肉的日本小乳猪长得还真不错，老子真想日了他！”    他旁边那中年瘦子也一脸猥琐地贱笑道：“嘿嘿，老朱呀，这日本小乳猪说他有九朵菊花，足够你日一阵子的了！哇哈哈”    丹羽长云对华夏市井俚语，他自然不理解“日”和“菊花”这种“博大精深”的“华夏传统文化”的意思，于是他皱着眉头解释道：“呃两位，你们应该知道，菊花这种美丽的花朵，当然需要经常日日光照耀它才会开得灿烂了！”    那一胖一瘦两个中年猥琐男闻言一愣，随即互望一眼，然后哈哈大笑起来，那瘦子甚至还肆无忌惮地笑得直跺脚，然后捂住肚子大叫道：“哈哈哈我，我不行了，老朱，这朵日本菊花需要你多多日他！他才会美丽灿烂你千万不要让他失望啊哈哈”    肖远也觉得搞笑，捂着嘴巴偷着乐，他旁边的万重云那张老虎脸亦露出了怪异的笑容，肩膀一耸一耸的，显然憋着很辛苦，就连一脸阴冷的安天齐那张扑克脸上也露出了古怪的笑意，而对面的顾媚儿亦是抿嘴暗笑不已，萧月舞则是俏脸通红，那场中剑拔弩张的紧张气氛顿时被这两名突然出现的中年猥琐男给冲淡了不少。    丹羽长云没想到众人有那么大的反应，他觉得很是莫名其妙，不过他却不是个傻瓜，虽然不知道众人在笑些什么，却明白他们在笑自己，当下他那张俊秀的脸上一寒，眼中闪过一道厉芒，双手一扣手上的那具三味铉，一层黑气浮了起来，缠绕在他双手上，便欲发作。    “呃丹羽少主且慢动手-，老夫有话要问他们。”安天齐忙阻止了丹羽长云，然后望向那一胖一瘦两名中年男子，一皱眉头，冷声喝问道：“若是老夫没猜错的话，两位应该是江湖上人称“瘦虎肥龙”的耿大壮和朱哥亮吧！？”    旁边的烈虎万重云闻言一愣，惊讶地脱口而出说道：“啊！他们两个就是“华夏龙虎榜”上排名30，31的“瘦虎肥龙”两兄弟！？”    那一胖一瘦两名中年猥琐男人同时点点头，却笑嘻嘻着不说话，安天齐老脸一寒，冷声问他们道：“你们“瘦虎肥龙”兄弟俩在江湖上也是赫赫有名的人物，怎么要趟这一趟混水？难道我十三太保有什么地方得罪了两位了？”    “没有！”一胖一瘦的“瘦虎肥龙”很整齐地回答道。    “那两位今天闯到这里来，该不会是想看热闹的吧？我可没有邀请过你们哥俩，两位不请自来，究竟是什么意思？”安天齐冷冷问道。    “嘿嘿我们本来还暂时不想出现的，不过被这朵日本小雏菊给发现了，没办法，只好现身了！”那肥胖的“肥龙”朱哥亮一脸无奈地说道。    “哦！看来两位不愿说出目的了？！”安天齐闪过一道阴翳的杀气，他可不想跟这突然出现的“瘦虎肥龙”打口水仗，为了控制住局面，他心里已经对他们下了杀人灭口的决定，只见安天齐双肩一抖，催起真气运遍全身，那枯瘦的双手抬至胸前,拇指外展弯屈，其余四指并拢呈鹰爪状，一股无比凌厉的杀气散发出来，那气势竟是如一只凶猛觅食的鹰隼一般。    那“瘦虎”耿大壮见得真切，惊声说道：““哦是混元鹰爪功！”    却见安天齐冷哼一声，身形一闪，速度快若鬼魅，一下子便冲至“瘦虎肥龙”两人中间，右爪一抓，已疾扣向“肥龙”朱哥亮的咽喉，左手一扫，那如钩的爪子夹着一股凌厉的罡风，竟是插向“瘦虎”耿大壮的脑门，一出手之下，便是夺命的杀招！    “瘦虎肥龙”两兄弟见状心下一凛，忙同时急速后退，“肥龙”朱哥亮身躯虽肥胖，那动作却甚是灵活，只见他侧身拿桩站稳，右拳变成“凤眼勾”往前打出一记“凤点头”，而“瘦虎”耿大壮则身体往后面一仰，右脚疾风般踢出，使出一记“魁星踢斗”，三人皆是绝顶高手，出招快若惊鸿    “砰！砰！砰！砰”转瞬之间三人已经一触即分，却见“瘦虎肥龙”两兄弟脸色苍白，胸口剧烈起伏着，“肥龙”朱哥亮右手臂上多了个血洞，而“瘦虎”耿大壮的右脚裤角被撕下了一片，露出一道渗着血迹的深深爪痕！安天齐则“噔噔”后退几步，胸口气血翻腾不已，他呼了一口气，抖掉双手上沾着些腥红的血迹，冷笑着欺身上前，说道：“哼！不错嘛！龙虎双形果然有些道行！不过，就凭你们兄弟俩，恐怕也成不了气候”    说着，安天齐扭头对飞快地对丹羽长云说道：“丹羽少主你对付萧月舞吧，这两个人留给我阂的人来解决他们！”    丹羽长云点点头，阴声说道：“好，安帮主，杀了他们两个！我拿他们的尸体来祭炼成残魂囊倮，我来对付萧月舞。”    说着，丹羽长云突然将手中那具三味铉往天空一抛，诡异的一幕出现了那具三味铉竟然幻化成八截墨绿色的竹子，在天空中旋转了一圈，一下子落在了萧月舞和顾媚儿两女的周围八个方向，插在了地板上，转瞬间，一道灰黑色的结界笼罩下来，将她们困在了那层结界之内，紧接着丹羽长云右手竖在胸口前，大拇指掐着中指，其余三指微微弯曲起来，嘴中飞快地念动着某中咒语，他那阴柔的声音时高时低，时快时慢，如同来自地狱的吟唱一般。    蓦然之间，一阵阴风拂起，地面下冒出了一团升腾的妖异黑色雾蔼，那团黑色雾蔼刹那之间弥漫笼罩住了结界内的萧月舞和顾媚儿，一阵阵尖厉得如同恶鬼索命一般回荡在周围，那场面十分的惊悸恐怖。    “萧帮主，这，这是什么法术？”顾媚儿感觉到一阵头皮发蹙，周围阴风阵阵，仿佛无数只冤魂破出地狱来到人间一般。    萧月舞秀眉紧皱说道：“唔这是九菊灭魂阵！最能摄人魂魄，媚儿姐你赶快抱元守一，意守丹田，不要被幻像所惑，我会想办法破阵的”"
	}, {
		"chapter": " 第073章：神宵五雷燕小玉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1895.html",
		"content": "    说话间，那团黑色雾蔼已经迅速地聚拢袭卷向两女，只见萧月舞一声清诧，强行催动真气，双脚疾踏七星罡步，双手横在胸前，左手托住右手手肘，右手大拇指与尾指，无名指相连，中指与食指伸直，结成了“勘鬼决”，然后一指，一道白光“咻”激射到了旁边祭祀用的檀木桌子上，那五个酒杯顿时被白光带着旋转飞了起来。    萧月舞将手印一抖‘扑！扑！扑！扑！扑！”五个黄玉酒杯一下子嵌在了五行的位置上，紧接着她飞快地念动咒语：“天地无极，阴阳无界，三界神光，金罡之，覆映吾身，急急如律令赦！”    她右手一翻转，那处于五行位置上的五个黄玉酒杯顿时冒出一团清冷的白色光芒，转瞬间化为一道白亮晶莹的结界，一下子笼罩住了萧月舞和顾媚儿两女，那团席卷而来的黑色雾蔼被硬生生阻挡在了结界之外。    丹羽长云见状一愣，赞道：“唔，奇门五行拒魔阵！不错嘛！萧帮主功力果然不凡！不过，我看你们坚持得多久”    说着，丹羽长云一抖袖子，往天空一翻，掐了个奇怪的手印，两瓣飞舞着的白色的菊花花瓣落在了温泉水池边那两具枯萎的少女尸体上面，随着丹羽长云念动着古怪的咒语，恐怖的一幕出现了只见那两名已经死去，身体干瘪枯萎的少女突然间动了起来，然后尸身一挺，猛地在地上站立起来，那翻白的眼珠毫无生气，那干瘪下去的脸上依然带着死灰的颜色，但是随着丹羽长云念动那如同鬼哭一般的咒语声，那两具少女的双手突然间变长了许多，甚至撑裂了衣服，枯萎的手变得灰黑色，特别是指甲变长，闪烁着黑亮的颜色，她们变成了可怕的僵尸，慢慢地朝笼罩着萧月舞和顾媚儿的那道“奇门五行拒魔阵”走过去    “啊她们，她们活了！她们朝咱们走过来了”顾媚儿首次见到如此恐怖的邪术，不禁心惊肉跳起来。    “糟糕！这是九菊一派的控尸术，将死人弄成不受五行所制的僵尸，我们的阵法可能阻挡不了这两具僵尸！”萧月舞沉声说着，一边催动着真气维持着结界，脑子里一边飞快地想着对付控尸术的方法。    与此同时，另外一边的安天齐与万重云两人追着“瘦虎肥龙”两兄弟绕到了温泉水池的小石桥桥头边，他们一起出手，只是几个回合，便将“瘦虎肥龙”两兄弟打得连连后退，狼狈不堪，慌不迭地往外逃窜，“瘦虎”耿大壮大叫道：“哇靠！顶不住了，这两个家伙实在太猛了，老朱，快，快呼叫援军啊！要不咱哥俩就交待在这里了！”    “肥龙”朱哥亮闻言忙疾退数步，然后一掀开身上的迷彩背心“咻”一道绿光窜上了天空，在天空爆炸开来，显得格外耀眼，他竟然是发出了信号弹。    “哼原来你们有后援，怪不得敢凭这点斤两就来这里捣乱！你们到底是什么来头？”安天齐冷声喝问道。    “肥龙”朱哥亮喘着粗气叫嚣道：“嘿嘿我们的来头可就大了！扫平你这十三太保绰绰有余！”    安天齐一愣，随即阴阴冷笑说道：“是嘛？那我可要见识见识你这死胖子活得过今天再说大话吧！”    说着，双爪如钩，一记“苍鹰扑兔”，凶狠异常地抓向了“肥龙”朱哥亮的咽喉。    “肥龙”朱哥亮见他来势凶猛，难以硬抗，忙急步后撤，双臂格挡招架“啪！啪！”两声，“肥龙”朱哥亮暴退数步，一跌坐在地上，双臂上已经被抓下了两片肥肉，顿时鲜血淋漓，疼痛难当，而安天齐已经欺身上前，他吓得立即大叫道：“妈呀！老子老子顶不住了！小玉姐，你快出现啊！快来救我呀”    “哼天王老子也救不了你！”安天齐冷哼一声，双爪一变，便欲下杀手，这时安天齐突然感觉身后有异，忙将脑袋一低，一个侧身望后望去，却看见半空闪过一道蓝色的电光，夹着凌厉的雷声朝自己的胸口轰击而至！    安天齐忙身形一挪，一个腾跃避了过去，“轰隆”那道雷电轰在了他之前站着的位置上，出现了一个冒着弥漫黑烟的泥坑。    紧接着，一名极养眼的美少女出现在温泉水池的边上，只见她上身穿水蓝色紧身短装，着一件短裙，特别是那一双修长滚圆的美腿，更是衬托出她的身材凹凸玲珑，一头长发泛出宝石样的光泽，简单地梳成马尾状披散脑后，洁白无瑕的皮肤晶莹剔透，娇嫩的瓜子脸配上明如秋水的眼睛，小巧的红润嘴唇，眉目如画，精致脸蛋上带着一丝冷笑，她笑起来的时候微微翘起，显得有点俏皮。    “肥龙”朱哥亮一见到那美少女，眼睛一亮，忙往她那边连滚带爬跑过去，嘴巴里大叫道：““啊哈小玉姐你总算出现了！你再来晚一点点，老朱我就没命了！”    那美少女却不理会朱哥亮，而是朝对面一脸阴晴不定的安天齐冷笑着问道：“嘿嘿，老魔头，本姑娘的天乙五雷神咒滋味够不够猛啊？”一边说着，还一边朝安天齐走了过去。    “天乙五雷神咒！你是神宵派的人？！”安天齐冷声问道。    “呵呵，没错，本姑娘就是神宵五雷派的燕小玉！今天是专门来将对付你们十三太保的！安老贼，你想要投降就赶快说呀！我可以不杀你的！”那美少女骄傲地一挺那傲人的胸部，得意说道。    “笑话，就凭你一个神宵派的女娃，也想对付我？！你也未免太狂妄无知了！”安天齐冷哼道。    “哦！是吗？那带上我们呢？”随着一道悦耳的女声在燕小玉身后响起，已经换上了国际刑警装束，英姿飒爽的程雨涵也出现在了，她手上拿着一支线瞄准器的p229手枪，那红点已经指向安天齐的脑袋上。    紧接着小石桥上传来了一阵急促的脚步声，带有些金属撞击摩擦的声音，是厚重皮靴发出的声音，一群戴着头套，身穿黑色战斗服的特警战士手上拿着95式突击步枪涌了进来，黑洞洞的枪口齐刷刷地指向了场中的安天齐和万重云。"
	}, {
		"chapter": " 第074章：爆菊一派",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1900.html",
		"content": "    “啊！是国际刑警！安长老，咱们被人盯上了！现在怎么办？”万重云紧张地低声问安天齐道。    安天齐却不吭声，面对着特警战士们的枪口，他那老脸上阴晴不定，那阴翳的双眼里闪烁着精光，狠狠地张望了一下四下，然后目光集中在“瘦虎肥龙”两兄弟身上，冷声说道：“哼，没想到你们两兄弟也被招安做了鹰犬，跟警察同穿一条裤了！”    “瘦虎”耿大壮摆摆手，一副大义凛然的样子说道：“唉话不能这么说，我们兄弟俩现在是罪恶克星，专门对付你这样恶贯满盈的恶人！”    旁边的万重云一听这话，气得差点跳起来想掐死他：“屁话！少来这一套！你们哥俩以前犯的事可不比我们少！”    这时燕小玉已经凑上前来，俏脸一寒冷声说道：“废话少说，我奉劝你们几个马上放弃抵抗投降，否则！别怪我们的人动手！”    安天齐眼中闪过一道杀机，沉声说道：“嘿嘿，小女娃，你以为就凭你们几个和这些警察，就想拿下我们？做梦吧！”    说着，扭头对万重云说道：“万长老，你和郭长老马上速速后退”    万重云会意一点头，刚想招呼肖远，突然发现刚刚一直跟在旁边的肖远不知道什么时候溜开了，一张望，却看见他正慢慢地往对面温泉水池丹羽长云那边走去，那模样小心翼翼的。    “呃安长老，郭临风他，他跑到那边去了！不知道他想搞什么鬼。”万重云说道。    安天齐闻言一愣，望过了温泉水池对面，看见肖远已经蹑手蹑脚地凑到了正在聚精会神催发邪术的丹羽长云身后，此时丹羽如云正一手催动着“九菊灭魂阵”，一手翻转着，念动着古怪的“控尸术”咒语，控制着那两具少女僵尸，不停地冲撞着萧月舞发动的“奇门五行拒魔阵”。    那两具少女僵尸疯狂地往结界里冲击，张牙舞爪，它们每每撞击到那层结界上，便被一道荡漾的白光反弹回来，紧接着要继续扑了上去，那模样凶残无比！    此时在结界内的萧月舞体内强行催运的真气已经面临枯竭的关头，那被她强制运功压下的“软骨散”毒素又逐渐蔓延开来，她觉得自己的手脚一阵阵发软，而那两具少女僵尸的攻击势头没完没了，顾媚儿虽然神智清醒，但已经中了”软骨散“的毒，已经没有了战斗能力，若是没有结界的保护，恐怕早已经命丧黄泉了，因此萧月舞不得不拚命催动体内的真气抵抗着丹羽长云的邪术，她苦苦支撑着，希望能够出现奇迹    安天齐见到肖远那古怪的举动，感觉到一丝不妙，忙厉声朝他大叫道：“郭风临！你跑到那边去想干什么？丹羽少主，小心啊！”    肖远此时已经挨近了丹羽长云的身后，而丹羽长云一听到安天齐的吼叫声，忙回过头想看看到底发生了什么事情说时迟那时快，肖远突然身形一窜，加快了速度，一下子疾奔到了丹羽长云布下的“九菊灭魂阵”的边上，动作飞快地将其中一根倒插在地面上的一截墨绿色的竹子拔了出来。    “蓬”那原本坚固无比的“九菊灭魂阵”顿时如同决堤的大坝一般，一股漫天的黑色妖气泄了出来，令阵内苦苦支撑着的萧月舞感觉压力陡然一轻。    “混蛋！你想干什么？！你敢破了我的阵！！”丹羽长云没想到这节骨眼上突然出现了这么个捣乱分子，他气得大声叫骂起来，手中一扬，便要控制那两具少女僵尸冲肖远下手。    没想到肖远没理他，不退反进，憋着一股劲冲向丹羽长云。    很快已经疾冲至丹羽长云的身后，丹羽长云法术虽然厉害无比，但是武功却稀松平常，他万万没想到肖远如此“卑鄙”地窜到了自己身后，这时他已经来不及防御    肖远扬起了手中那一截墨绿色的竹子，丹羽长云瞪大了双眼，惊恐地叫道：“你，你想”    “对了，我想爆你的菊！！”肖远冷笑着，手上却毫不含糊，狠狠地捅向了丹羽长云的后面位置，他已经看准了位置！    “哇啊”丹羽长云发出了一道杀猪一般的惨嚎，这道惨嚎没有丝毫做作！绝对是发自肺腑和灵魂深处他感觉到一阵透骨的剧烈疼痛，那是一种撕裂开来的可怕剧疼，他长那么大还从来没觉得如此痛苦过那是被深深体内，痛彻骨髓和灵魂深处的痛楚！他感觉到了自己养了20多年的小雏菊在这一刹那怒放开来！当然，这一过程的痛苦，是无法用语言来形容的终于，他明白了华夏文化中‘爆菊”的深刻含义，这是丹羽长云用一个血淋淋的代价换来的！！    “哇靠！命中菊心！！九菊一派是吧？！老子是爆菊一派！噢耶”肖远兴奋得做了个胜利的动作，随即大力抽起一脚“砰”揣开了捧着自己部颤抖哀号的丹羽长云    “扑嗵”丹羽长云这可怜的娃被肖远一脚给踢翻到了温泉水池里面，而那两具少女僵尸失去了丹羽长云的控制，一下子扑倒在地上不动了    “恩，我总算没看错人”萧月舞俏脸上露出了一道欣慰的笑容，紧张的精神一松，身体一软，跌坐在地上，肖远理解冲到了萧月舞旁边，柔声问她道：“你，你没事吧！？”    一边说着，一边伸出手去想将她扶起来，没想到萧月舞忙说道：“我，我没事，你，你先别碰我，我，我的身体男人不能碰的！媚儿姐，你扶我起来吧！”    顾媚儿依言扶起了萧月舞，看见肖远一头雾水的样子，顾媚儿笑着解释道：“你别误会，萧帮主是“九阴绝脉”之体，普通男人若是触碰了她，会损伤了她的元气的！”    “哦原来如此，那什么样的男人才不是普通男人啊？”肖远忍不住好奇问道。    “呃这个，一时间解释不清楚，安天齐要发动他的魔功了！咱们赶快避开吧！”萧月舞已经看见了对面的安天发须怒张，那精壮的身躯上的那八臂虫神黑罗刹纹身晃动着，犹如活过来一般，四周围顿时笼罩在一股邪异无比的气息之中"
	}, {
		"chapter": " 第075章：元神大斗法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1903.html",
		"content": "    面对着逼迫上前的燕小玉和一众特警战士，只见安天齐身形一变，脚踏在奇怪的步伐，双手立于胸前，十指张开如钩，迅速结成一连串繁复的手印，口中一边念着一种无人听懂的咒语，那声音阴冷怪异，犹如夜枭悲啼，又像是咽呜的兽鸣蓦然之间，他背后的那幅八臂邪神黑罗刹纹身忽然如同活了过来一般，摇拽散发出狰狞恐怖的气息。    “哧哧”一股股黑气如同黑蛇一般在他脚底下冒了上来，缠绕在他的周围，随着他的双手翻飞着，那些黑气迅速凝聚形，在他的身外现出一头黑色的怪物形状，那黑色怪物气球一般迅速膨胀起来，很快变成了一头巨大的，青面獠牙，模样极为丑陋狰狞，看上去充满了无比暴戾和腾腾的杀气的怪物，那怪物最怪异的地方，便是身体周围突然长出了八条黑色的长臂，那八条长臂张牙舞爪，，一层层黑红相交的雾气在四面八方蔓延起来，仿佛来自天上，又仿佛来自地下，一世界，四周围便陷入了一片朦胧的黑红雾蔼笼罩的世界里！    “啊！这，这是元神召唤术！这安天齐这老家伙的功力好生深厚，竟然能够将自己幻海内修炼的元神八臂邪神黑罗刹催放出来了！说这远古邪神非常凶厉啊”肖远瞪大了眼睛喃喃说着，却在安天齐催放出元神的过程中领悟到了不少东西。    “砰砰砰砰！”    包围在四下的程雨涵和一众特警战士却从来没见过如此诡异可怕的一幕，被震惊得目瞪口呆，还好他们都是受过严格军事训练的人，在一阵短暂的惊惧之后，已经毫不犹豫地冲着安天齐和他催放出来的元神开枪射击，刹那之间枪声大作，一片火舌扫射了过去，但是子弹击在那尊元神周围，便如同被一层无形的罡气阻挡一般，“噼啪噼啪”激成一团团耀眼的火花，却无法对他造成任何伤害！    “桀桀桀”只见安天齐邪邪阴笑起来，双手一张一合，他面前那尊八臂邪神黑罗刹那八条长臂亦随着挥舞起来，缠绕在周围的黑气飞快地往他胸前聚集着，形成了一团黑色的球状黑雾。    “呃糟了！他要发动邪术了，大家速速后退，让我来对付他！”燕小玉见状忙大声叫了起来，然后一个箭步冲到了前面，凝神聚气，站开步伐，一脸的肃然。    听到燕小玉如此一说，程雨涵忙打了个后撤的手势，一众特警战士立即随着她往小石桥外面撤去，他们手上的武器根本应付不了这样的怪物，若不赶快后撤，后果不堪设想。    “哼想跑”安天齐冷哼一声，双臂一抖，那尊八臂邪神黑罗刹周围的一团球状黑雾“蓬”一声炸了开来，在半空中化为一大片长蛇一般的黑气，迅速朝众人席卷而去。    “变神！”却见燕小玉大喝一声，猛地咬破自己的舌尖，一道鲜血涌满了口腔，紧接着她双脚并丁步站立，双手捻成剑指，拇指与尾指紧扣压着无名指，以“变神诀”回拢胸前，嘴里飞快地念动“元神雷咒”“俺天罡大圣，破军前星，流光万里，混元归一，生我元神，三气化结，照耀太清，入我黄房，万神化生，急急如律令火！”    随着燕小玉催动咒语，只见一道模糊的少女幻影在她双肩后面闪现而出，随着她双手左右分开“变神诀”那幻影双手一展，变成了两道长长的双翼，翼光闪烁着耀眼的红光，转瞬间，那道少女幻影竟是变成了一只羽翼五彩斑斓，宝相庄严，浑身燃烧着火焰的神鸟火凤凰！    “破”燕小玉大喝一声，半空中翱翔的火凤凰猛地一扇双翼，一张嘴巴“呼哧”喷出了一大片燃烧的红色火焰，席卷向那蔓延而至的黑气！    “轰轰轰”    那一红一黑两道元神之气撞击在一起，爆发出耀眼夺目的火光，四下里惊天动地，大地一阵颤抖，温泉水池里的水甚至翻滚沸腾起来，周围那些假山怪石经受不住那强横的冲击波，纷纷如同纸屑一般碎散开来！    一时间，燕小玉与安天齐两人元神催放出的红黑之气在场中不断地交锋，那情景竟然成了相持状态。    “唔这女孩子的功力不错，能够催发出元神对抗安天齐，看来假以时日，她必是神宵五雷派的一代高手！”萧月舞由衷地赞叹道。    肖远则看得悠然神往，他忍不住聚精会神地看着在燕小玉与安天齐的斗法，萧月舞见他看得入神，知道他在“偷师”，于是在旁边解释道：“这天下道派道法皆不同，每派所修炼出来的元神亦不相同，不过除了像安天齐这样修炼邪门秘术的人，绝大多数的正统道门修炼出来的元神皆是天兵天将等神仙之气，只有这神宵五雷派修炼出来的元神，从古至今皆为兽形！因为这神宵派的道法力量来自天地万物，所以在催动元神时便会展现出其个性中的天然原形，这火凤凰，就是那女孩子的元神化身了！”    正说话间，场中异变陡生只见一道翻滚着的白雾从天而降，硬生生落入了呈现僵持状态的对战场中，令场中弥漫着一股朦胧的白雾，紧接着白舞中寒光一闪那道寒光夹着无比凌厉的气势，迎着火凤凰喷出的火焰疾闪而入“蓬！”一声巨响，竟是金石相交的声音！    只见燕小玉闷哼一声，踉跄往后疾退数步，那笼罩在火凤凰元神身上的火焰顿时黯淡了不少，一道诡异的黑色人影手持一把闪烁着寒光的长刀站在了场中，黑衣蒙面，露出一双狼一般的眼睛，冷冷地望着燕小玉。    “忍者！！”萧月舞禁不住惊愕起来。    没错，那出现的黑衣蒙面人，看其装扮，赫然正是传说中的日本忍者，而且，这名突然出现的忍者看起来身手非常可怕竟然能够硬生生一刀斩散燕小玉的元神之气！    却见那名忍者并没有乘势追击，反而飞快地转身制向肖远和萧月舞等几人，冲安天齐打了个手势，用嘶哑的声音说起生硬的中文：“安长老，对方已经召唤支援部队过来了，时间不多，这里交给我处理，你先去完成自己的事情！”    安天齐会意，朝他一点头，然后身躯一震，双手一合拢，嘴里念动着咒语，那站立着的八臂邪神黑罗刹元神一阵摇晃“咻”一声，迅速聚集收拢起来，转瞬间便没入了安天齐的体内。    安天齐收回元神，朝后头的万重云一招手，指着肖远等三人说道：“万长老！随我干掉他们三个，斩草除根！夺回螭龙钮墨玉扳指！”    “明白！”万重云应了一声，立即与安天齐一道，分开一左一右朝肖远等三人包抄过去。"
	}, {
		"chapter": " 第076章：偷袭！偷袭！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1904.html",
		"content": "    看见安天齐和万重云飞快地包抄过来，两人的眼神中充满了凌厉的杀气，萧月舞一阵心惊，忙招呼旁边的肖远说道：“呃小心啊！他们想斩草除根！咱们快走”    说着，她挽起浑身瘫软的顾媚儿，便欲往身后的一条小道后撤，安天齐看出了她的意图，朝万重云说道：“万长老，他们想逃，截住他们！”    万重云会意，立即催起真劲，身形疾闪，连续几个箭步，抢先卡在了小道的出口处，三人无奈只好往原路折返，而身后是一片假山和一堵高墙，后路几乎被堵死，萧月舞猛地一催体内真气便欲抢先出手发动咒法突围，突然一股强烈的眩晕感涌上了脑门，萧月舞感到身体和四肢发软，闷哼一声，脚步一个趔趄，差点摔倒，根本无法聚集起体内的真气，当下她忙伸手扶住了旁边的假山站稳身体，心里头明白过来，之前自己压制在体内经脉里的“软骨散”毒素已经扩散开来。    肖远见到她的模样，便知道她已经失去了战斗力！突出重围的重任一下子落在了他一个人身上，看安天齐和万重云已经狞笑着逼迫上前，肖远禁不住头皮发麻起来，不过他脑子里却飞快地运转着，试图找到一个突围的办法。    安天齐冷笑着看着一脸紧张的肖远恨声说道：“哼郭风临，原本老夫看得起你，认为你是个识时务的人，没想到，你却是个吃里扒外的反骨仔！老夫是不会给你第二次机会的！”    对面的万重云则恶狠狠地说道：“安长老，郭风临这小子阴险狡诈，老子看他不顺眼很久了，杀了他，将他剁成十八段，替咱们十三太保清理门户！”    萧月舞闻言怒骂道：“安天齐，万重云，你们两个才是十三太保的叛逆！应该清理的是你们”    “哼哼，月舞侄女，在江湖上混，胜王败寇！我杀了你，拿到了螭龙钮墨玉扳指，十三太保还不是我说了算！到时候，我说你们是叛逆，你们就是叛逆乖乖受死吧！”安天齐阴笑着，开始催动真劲，便欲朝三人中唯一有抵抗能力的肖远出手。    肖远瞪大了眼睛，紧盯着安天齐，双手立于胸口前，双脚拉开步伐，一副全神戒备的模样，安天齐冷笑起来，虽然这“郭风临”的身手出乎他的意料之外，不过他还是有把握将“郭风临”干掉的，只不过会有些棘手而已，当下安天齐走到了肖远面前站定，扬起了右手，聚精会神，便欲发动攻击。    令安天齐没想到的一幕出现了原本一副要豁出去跟自己拚命的“郭风临”突然掉头就跑，径直朝万重云把守的那一头闯去，同时他双手小指从无名指背拗过，用中指屈下勾压住小指末节，大指掐住子纹，无名指屈下压住大指，食指伸直，迅速结成了“斗雷诀”，一边跑嘴中飞快催动咒语：“五方雷使，大逞威灵，威猛降灵，轰天霹雳，地火雷神，急急如律令赦！”    随着肖远大喝一声，双手在空中划了个弧一合拢，朝万重云一扬，只见万重云站着的地面上剧烈摇晃起来，紧接着泥土飞裂开来，万重云吓得往后面一个翻滚，一道耀眼的蓝色雷电已经从地下瞬间喷发而出“轰隆”在万重云面前炸开，强烈的雷电冲击波顿时将猝不及防的万重云轰得倒飞出去，硕大的身躯压翻了一座小假山，幸亏这万重云修炼过硬气功，这一击虽然没要了他的命，却将他轰得浑身发黑，狼狈不堪，一时间头晕目眩，根本爬不起来。    这突如其来的变化在不到十秒钟之间发生，肖远使出的是他临时悟出来的“斗雷咒”，效果竟然不错，这“斗雷咒”弄出的动静挺大，温泉水池对面的燕小玉感到一阵强烈的好奇，因为这“斗雷咒”与她神宵五雷派的咒法实在太像了。    不过此时燕小玉和程雨涵等人正小心翼翼与那名黑衣忍者相持着，她虽然感到很好奇，却根本无法跑过来一探究竟。    “快走啊”肖远偷袭得手，趁势一手抱起了瘫软在地上的顾媚儿，萧月舞很快反应过来，亦强撑起身体，随着他拼命地朝小道外面窜去。    “混蛋！！你敢耍我”安天齐气极，他没想到这“郭风临”如此狡猾，竟然在自己眼皮低下溜过去偷袭万重云，而且还让他偷袭得手了！当下他怒火滔天，狂吼着追了上来，誓要将这接二连三扰断自己计划的“郭风临”碎尸万段！    眼看越追越近，萧月舞强撑起的体力已到强弩之末，脚步踉跄起来，安天齐很快接近了她，正欲痛下杀手，突然看见天空落下一颗“哧哧”冒着白烟的东西，安天齐仔细一看，竟然是一枚手雷！他忙一个腾挪往后迅速撤退避开“轰！”火光一闪，地面上多了个冒着黑烟的大坑。    这时一道窈窕的身影在旁边窜了出来，肖远定神一看，赫然的甄妖娆，只见她一把挽住了萧月舞的胳膊，冲肖远叫道：“快，你们快随我来！”说着，她拉拽着萧月舞，朝旁边一条小道跑了出去。    肖远忙抱紧了怀中的顾媚儿，紧跟在甄妖娆身后，急急跑了出去，在甄妖娆引领下，他们很快窜出了外面“九曲弯山庄”的温泉走廊通道上，一路疾奔过去，肖远看见道路两侧横七竖八地躺着顾媚儿的那些黑衣保镖。    令他惊骇的是这些黑衣保镖们都已经死去，而且一个个都是瞪大了眼睛死不冥目的样子，好些人手中还拿着被削断成两截的手枪和冲锋枪，地面上散落着一些子弹壳，无一例外的是，他们的咽喉位置有一道致命的贯穿伤口，鲜血已经凝固，很显然，他们死在冷兵器之下，而且，使用冷兵器的人是个身手极可怕的高手。    “别看了，安天齐那老魔头追出来了！”甄妖娆扭头冲身后的肖远大声叫道。    肖远一惊，转头一看，果然看见安天齐已经在后面紧紧追了出来，被他追上绝对是死路一条，肖远忙抱紧了顾媚儿，跟在甄妖娆后面狂跑起来，还好他们一下子便冲出了“九曲弯山庄”的侧门外面，那辆红色保时捷已经停放在那里，甄妖娆拉着萧月舞冲上了车，顺手将后面的车门打开，肖远则抱着顾媚儿窜上了车，没等车门关上，安天齐已经追了出来，右手如钩奋力一抓，扣住了那扇打开的车门一扯“蓬！”竟然硬生生将车门扯落下来，甄妖娆却已经启动引擎，一脚踩下油门，红色保时捷轰鸣着冲了出去。    安天齐心下大恨，一脚踢飞了那扇扯落的车门，怒吼着朝停车坪疾奔而去，他知道，无论如何，都必须夺回螭龙钮墨玉扳指！否则，他这十三太保的新龙头帮主的位置，就会名不正言不顺！    此时在温泉水池边上，燕小玉和程雨涵等人正与那名黑衣忍者相持着，双方都没有出手，燕小玉没先出手，因为她明白自己并不是这名黑衣忍者的对手，好在那黑衣忍者并不恋战，只是用恶狼一般的眼神扫视了燕小玉等人一眼，突然右手一扬，燕小玉等人一惊，以为他要出手，忙迅速后退数步，却见那黑衣忍者将一枚白色的物件砸在地上“蓬”顿时场中冒起一大股白烟，迅速笼罩了周围。    “呃烟雾弹！他要遁走了”燕小玉与程雨涵率着一众特警战士冲入了烟雾里，那名黑衣忍者已经杳无踪迹，被肖远踢落到水池里半死不活的丹羽长云也没了踪影，燕小玉登时明白过来，原来那名黑衣忍者竟是为了救走丹羽长云而来。    不过，温泉水池边还有一个哼哼叽叽半死不活的万重云，“瘦虎”耿大壮一个箭步上前封住了他的穴道，一众特警战士拥上前去，将他铐了起来。"
	}, {
		"chapter": " 第077章：穷途末路",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1907.html",
		"content": "    安天齐一口气冲到了停车坪上，本想拿自己的林肯车去追甄妖娆他们，但是这个时候他才发现自己赤身追赶出来，根本没带汽车钥匙，而他的林肯车也放在靠近里面，外面则放着万重云那部车头喷着一头金毛老虎，造修比拉风的跑车，那是一部黑色的兰博基尼murciélago（蝙蝠）跑车！    安天齐毫不犹豫地上前一拳砸碎了那部兰博基尼murciélago跑车的车窗，探手入内拉开了驾驶室的车门，然后钻了进去，动作飞快地扯下方向盘下面的线路，碰了碰，折腾了几下，这部拉风的跑车引擎便被启动了起来“轰轰”发出了一阵如同战斗机起飞时引擎发出的低沉轰鸣声，那声音，懂行的人一听就知道这部跑车上有一台充满澎湃力量的发动机！    “哼哼有了这一部改装跑车！我看你们往哪里跑”安天齐冷哼一声，踩下了油门，那部兰博基尼murciélago跑车一下子窜出了停车坪外面，那发动机的引擎轰鸣如同狂暴的野兽，在3秒钟的时间之内，便达到了加速0100公里可怕的速度，瞬间如同出膛的炮弹一般，呼啸着冲下了龙鼎山下的道路！    原来这万重云除了干黑社会，平时最大的爱好就是玩改装跑车，这一部兰博基尼murciélago（蝙蝠）跑车，便是万重云改装过的心爱座驾，本来兰博基尼murciélago跑车的动力系统已经非常强劲了，这厮竟然还觉得不够刺激，又多做了一个多级涡轮增压器加了上去，将跑车的马力增到了可怕的极限！    安天齐自然知道万重云的爱好，因此毫不犹豫地选择了他的兰博基尼murciélago跑车，果然，这部改装过的兰博基尼murciélago跑车发挥出了强悍无比的性能极速，没到十几分钟的时间，便已经紧紧追上了在公路上狂驰的红色保时捷跑车。    甄妖娆听到了那异常引擎的轰鸣声，她亦是驾车高手，抬眼一看后视镜，便看见了那辆猛追上来的兰博基尼murciélago跑车，她认得这部是万重云的跑车，也知道万重云有改装跑车的癖好，于是她惊呼道：“啊！安天齐老贼追上来了，那跑车是万重云的该装过的！在这样的路况上跟他拼速度是不可能的，大家坐稳了！我要换路”    说着，甄妖娆一打方向盘，红色保时捷顿时在公路前面的一个小岔口猛地拐了进去，冲入了一条偏僻的林间小道，还好那条小道是水泥路，窄小的路面仅仅能够容一辆小车单方向驾入进去。    安天齐自然不会放过他们，也打转方向盘，一路猛追了进去，两辆豪华跑车将那条清幽的林间小路两旁边的草木压碾得到处乱飞，林间的飞鸟都被惊得扑腾飞起来。    追赶之中，在林间小路前面出现了一座山，山腰上有建筑物，众人一望出去，半山腰上那些建筑是一座道观，而这条林间小路就是直通那座半山腰上的道观。    很快两辆跑车一前一后紧紧跟随着，一下子便冲到了山脚下，那条林间小路到了这个位置，已经变成了一段直通往道观的台阶，车子已经无法冲上去了，没办法，甄妖娆只好踩下了急刹车“吱”一声刺耳的刹车声，红色保时捷一个侧滑，在地面上划出了一道黑色的轮胎印，疾速行驶的车子总算停了下来。    没等车子完全停稳，甄妖娆大叫一声“快大家下车赶快跑，他要撞过来了”    说话间她已经打开车门，拉着萧月舞的胳膊冲下了车，肖远也抱着顾媚儿，飞快地窜出了少了一扇门的红色保时捷跑车，一个箭步往山上窜去，这时安天齐驾着那部兰博基尼murciélago跑车已经狠狠撞了过来“蓬！！”一声巨响，红色保时捷直接被兰博基尼murciélago跑车撞得翻滚起来，整个车身顿时面目全非，中间位置被大力撞凹出了个大坑。    肖远抱着顾媚儿险险避过这一劫，他惊出一身冷汗，忙紧跟在甄妖娆和萧月舞后面，往半山腰上的道观跑去，安天齐停下了车，冷笑一声，腾身往半山腰疾追而去，到了这样的地方，他还真不相信肖远等四人还能够跑出自己的手掌心！    肖远等四人很快便逃到了半山腰那座道观前的一个小广场上，抬眼一看那道观大门上横着一块牌匾，上有“玄清观”三个古篆字，不过这道观的大门紧闭着，门口外面根本一个道士也没有，四人顿时觉得一阵心凉    后面的安天齐已经紧追上来，他见四人已经无路可逃，当即冷笑一声，催劲纵身一跃，整个人如同大鹏展翅一般越过四人的头顶，落在了甄妖娆和萧月舞面前。    “啊！看招”甄妖娆一惊，一把松开萧月舞，诧声一喝，出手如电，并剑指插向安天齐的咽喉，安天齐左手成鹰爪一格，便化解了甄妖娆的攻击。    甄妖娆又飞起一脚，右脚疾扫向安天齐的腰眼，安天齐却一拧转身，左爪疾冲她小腹一击，右钩爪山电一般迎着她横扫而至的右脚一探一抓“砰嘶啦”，甄妖娆登时连中两招，闷哼一声娇躯飞起，右脚裤角边碎开，白皙光滑的小腿上已经被他使出的鹰爪功抓出一道血痕，而且她丹田内的真气竟然被安天齐一击打散，一时间根本没力爬起来，安天齐抖掉手上撕下的裤角碎部，冷笑一声对她说道：“哼哼，小丫头，你这临清谭腿还不成气候！！”    说罢，安天齐不再理会甄妖娆，也不理会已经无力战斗的萧月舞，而是走向四人中还对自己构成威胁的肖远，只要杀掉肖远这个障碍，再杀死萧月舞等人便不是什么问题，拿到螭龙钮墨玉扳指，这场博奕他就是胜利者！    看着满脸杀气逼迫上前的安天齐，肖远知道此刻已是生死攸关的地步，他忙放下了顾媚儿，双手飞快地用大指掐无名指根部，其余四个手指握拳，结成了“五雷诀”，然后意念一动，催动了自己体内的“天罡上清真气”，口中念动咒语：“天雷隐隐，神霄轰轰，龙雷作水，社令雷敕，霹雳纵横，神机一发，五雷聚集，神兵火急，急急如律令赦！”    随着肖远咒语催动，幻海内的“天罡上清真气”涌了出来，他身体周围一下子弥漫着一股白茫芒的光芒，这股白光迅速聚拢到了他双手上，肖远大吼一声，双拳变成剑指朝安天齐一指“轰隆”那双手上的白光幻变成一道耀眼的雷电，狠狠地朝安天齐轰击而去，这是肖远目前掌握为数不多的攻击型咒术中威力最强的“五雷神咒”，也是他之前观看燕小玉的神宵五雷派法咒领悟出来的。    安天齐却早有准备，他走向肖远时已经念动着催发元神力量的咒语，一见肖远动手，他双手交叉紧握，身躯一震，一股黑光在他身上迸发出来，迅速聚集到他胸口前面，变成一团黑色的结界，肖远发动的那道雷电已经轰击而至，直接轰在了那层结界上“轰！！”    那层黑色结界如同被石头砸开水面一般荡漾了一圈，竟然没被击穿，肖远一惊，忙催足全部真气连续几道雷电轰击过去    轰轰轰    雷声大作，安天齐被这“五雷神咒”震得踉跄后退数步，胸口发闷，气血翻腾，但是他胸前那层黑色结界始终没被击破，而肖远在连续发动了极耗真气的“五雷神咒”之后，后续真气已经耗尽，竟是无法再继续发动咒法了！毕竟他修炼的时日太短了，这“天罡上清真气”虽然是万气正宗，但是对肖远来说，还没能够完全掌握和控制，而且他的功力也不够深厚，在一口气连续发动了几记“五雷神咒”以后，体内的“天罡上清真气”已经耗尽，他浑身一软，一跌坐在地板上。    “桀桀桀小子，真气不继了吧！？可惜啊，可惜！你的功力再深厚一些，老夫就不是你的对手了！嘿嘿，你现在已经没有机会了，乖乖受死吧！”安天齐阴恻恻地冷笑起来。    随后他双手翻飞，胸前那道黑色结界刹那之间化为两团长蛇一般的黑气，缠绕在他双臂上，只见他双臂一震，便要对肖远痛下杀手，而肖远真力耗尽，坐在地板上，发现自己已经避无可避，他瞪大了眼睛，面临着死神的召唤"
	}, {
		"chapter": " 第078章：神秘老道士",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1911.html",
		"content": "    安天齐狞笑着，双臂一翻，便欲发动元神之力击杀已无力闪避的肖远，说时迟那时快，“玄清观”那紧闭的大门突然间打开，一道黄影激闪而出，转瞬间已经冲至安天齐面前，夹着一道无比凌厉的罡风朝他心口呼啸而至。    安天齐大惊，忙收招回防，双手护于心口前一横一挡“蓬蓬蓬”，转瞬间安天齐已经与那道黄影交手了数招，随着一连串沉闷的声音发出，安天齐“噔噔噔”连退数步，他脚下地板上的青砖竟已经被连续踏裂数块，气血翻腾，一口血腥之气在丹田处涌上喉咙，却已堪堪格住那记突如其来的凌厉攻击。    “无上天尊”随着一声低沉的吟唱，一名老道士出现在了众人面前，只见他发须皆白，容貌精瘦，双目炯炯如电，留有一缕花白的山羊胡子，身上还穿着一件土黄色的旧道袍，上面印着个太极图案，一副仙风道骨的模样。    安天齐没讨到丝毫好处，这突然出现的老道士的功力深不可测，两人一交手，他便落了下风，他嘴角渗出一丝血迹，他忙深吸一口气，强自压下那口涌至喉咙的鲜血，然后厉声喝问道：“你，你是谁？”    那老道士眼神如电扫向安天齐，却不说话，而是朝他做了个奇怪的手势左手拇指和食指弯曲，中指，无名指翰指伸直，然后抬起放在了右肩膀上，右手握拳，食指和拇指张成八字，虎口朝向地面。    安天齐见状，当即身躯一震，脸色剧变，狠狠一瞪那老道士，冷声说道：“好好没想到，真没想到会在这里遇上今日之事，安某记下了！！”    说罢，安天齐那阴翳无比的眼神一扫萧月舞和肖远等人，充满了极度不甘，却也没再动手，而是拧转过身体，头也不回地往山下疾速离去了。    “呃这，这老魔头难道就这样放过我们走了？！”肖远觉得颇为不可思议。    却见那老道士转过身体，看着除了甄妖娆以外，身体光溜溜的肖远，特别是还有同样**着娇躯的萧月舞和顾媚儿两女，忙低下头施礼颂道：“无上天尊四位小施主请稍候片刻”    说罢，疾步进入了“玄清观”，不一会，他手上便拿着一叠衣物走了出来，递给肖远说道：“无上天尊小施主，你和几位女施主先换上衣服再入内吧，贫道有话要对你说，贫道在观内等你们。”    “谢谢，谢谢道长”肖远忙伸手接过那叠衣物，那老道士作了个掮，便返身进入了“玄清观”内。    肖远忙在那叠衣物中找了一套合身的留下，其他的则交给甄妖娆，甄妖娆拿着衣物，搀扶着萧月舞和顾媚儿进入了旁边的小树林中换上。    四人很快穿戴完毕，这些衣物竟是些普通的男装地摊货，不过好在甚为宽大合身，像萧月舞和顾媚儿仗义的绝色美女，穿在身上依然曲线玲珑，竟也别有一番独特的风韵。    “恩，咱们进去吧！这一次真要好好谢谢宰相他老人家了”萧月舞说了一句让肖远摸不着头脑的话，然后与顾媚儿和甄妖娆跨步进入了“玄清观”内，肖远也跟了进去。    一入了“玄清观”，便看见一名眉清目秀的小道士正等候在那里，一见四人，立即低头施礼说道：“四位施主请随小道来，师尊在房间内等着你们呢。”说着领着四人越过走廊，来到了一间房内，然后小道士便离开了。    房内甚是简朴，那老道士正坐在一张椅子上，拿着一个黑铁杯子品茗，萧月舞一见到他却没说话，而是右手伸出屈食指、四指伸直，做了个奇怪的手势，那老道士点点头，然后站了起来。    “多谢宰相大人救命之恩，十三太保萧家月舞会铭记于心”萧月舞脆声说道，跟在她旁边的肖远觉得甚是奇怪，这明明是个老道士，为什么萧月舞非叫他“宰相大人”呢？    “好了萧帮主不必客气，本来这你们十三太保的家务事，老道我是不便插手的，不过，老道我刚刚云游至此，便遇上你们，这冥冥中自有天意安排，那既是有缘，特别是这位小施主，造化非常啊！”那老道士说着，那双炯炯如电的眼神望着肖远。    上下打量了肖远一番，那老道士微微一笑，感叹道：“呵呵，没想到这“千面门”的易容之术也颇有其神妙之处！妙哉，妙哉”    肖远闻言头皮发炸，他没想到这老道士如此厉害，竟然扫了几眼，便知道自己是经过易容的冒牌货，而且还点破了这易容术出自于“千面门”，他慌乱起来，心虚地瞄一眼旁边的萧月舞，看见她和顾媚儿等人正一脸疑惑地望着自己，那表情似笑非笑。    肖远心下一阵惊慌，忙支支唔唔说道：“呃我，我只是”    “呵呵你不用解释了，我第一眼看见你就确定你不是郭风临了，不过你这易容术水平之高超，倒是我生平仅见啊！”萧月舞微笑着对肖远说道。    “呃第一眼就，就知道我是冒充的了？！你，你怎么看出来的？”肖远问她道，却咽了咽口水，努力回想着自己到底是什么地方露出了马脚。    “你的眼神，要知道，易容术再如何高明，身体和样貌上再做得天衣无缝，但是那眼神中却是没有办法做到完全神似的，而且，你的眼神很特别，我总觉得好象在哪里见过你，很很特别的感觉所以，我一眼就知道你不是郭风临！”萧月舞望着肖远说着，那双秋水般的眸子里竟然充满着一股柔情，娇俏无比的粉脸上浮起两朵红云。    “呃我，我”肖远被她那妙目望着，发现自己的心脏又不争气地狂跳起来，身体发僵起来，不过即使是换做是其他男人，被萧月舞这种级别的顶级大美女这样看着，确实是一件很有压力的事情啊！    “呵呵，你放心，无论是有意还是无意，怎么说都是你救了我们，所以，我们不会对你下手的”萧月舞笑着对他说道。    “嘻嘻原来你不是郭螳螂呀，我说呢怎么你的那大象竟然大了那么多呢嘻嘻，真有意思”被甄妖娆搀扶着的顾媚儿看着肖远，媚眼如丝，舌尖舔了舔那的小嘴。    肖远被顾媚儿那风骚入骨的眼神勾引得好一阵心猿意马，心下暗想：“若是能够将顾媚儿这狐媚般的尤物弄床上去的话，那真是人生一件极乐快事啊！”"
	}, {
		"chapter": " 第079章：洪门信物",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1913.html",
		"content": "    “无上天尊小施主，敢问你修炼的可是道家无上功法“天罡上清真气”？老道士看着肖远问道。    “唔是，是啊！”肖远内心惊惧更甚，要知道，天下修道之人多如过江之鲫，但是认得出这“天罡上清真气”的，廖若晨星，而这老道士真是太厉害了，只是看了看自己，不但认出自己是易容的冒牌货，就连自己修炼的功法都被他看出来！    “呵呵，贫道果然没看错，小施主发动的竟是上古无上功法“天罡上清真气”！好！好！好！天意！真是天意啊！”老道士那古井无波的脸上，竟然露出了激动的神色。    “可是道长，您，您是如何知道的？”肖远觉得很奇怪。    “无上天尊之前小施主与那安天齐交手时，幻海和丹田“气机”内发动出来的真气雄浑澎湃，那是最正宗的道门先天真才能够拥有的气势！这天下道法何其多，却唯有失传千年的“天罡上清真气”才具备有如此的气势啊！贫道自问修道还算略有小成，自然能够感觉出来”那老道士解释道。    “哦原来是这样啊！”肖远恍然大悟，根据对《无上通天录》的理解令他知道修道之人到了极高的境界时，是能够通过感应“气机”这样的高深境界的，看来这老道士有如此厉害的功力，绝非普通人物！    “没错，看来小施主造化不浅，福泽深厚，竟能够继承这失传近2000年之久的道家无上功法“天罡上清真气”！假以时日，在道门的成就，必是一代宗师啊！”老道士感慨万分地叹息道。    “道长过奖了，我，我只是运气好了一点而已！也，也没你说的那么厉害吧？”肖远忙不好意思地说道。    “呵呵，出家人不打逛语，贫道修炼道法自问略有小成，虽然没看见小施主的真面目，却还是能够判定小施主他日绝非池中之物的！所以小施主无需妄自菲薄！纵使万般变化，却自有天意安排。”老道长一脸认真地说道。    “哦我，我明白了。”肖远似懂非懂地说道。    却见那老道士对他笑了笑，然后转过头问萧月舞说道：“萧帮主，下一步你们将会做何打算？”    萧月舞说道：“安天齐已叛出十三太保，并勾结了日本人，我自会清理门户！不过这魔头在位已久，帮中主要事务一向由他把持，势大难除，所以我们一时间是不能够与他正面交锋的待我做好准备，再出手！”    “恩恩，萧帮主明白就好！你们十三太保的内部之事，外人自然不便插手，贫道今日出手救人，皆因这位小施主发动了上古无上道法“天罡上清真气”，他与贫道有道缘，所以我们才会在此相遇好了，贫道还要上青城山，先要离开此地了，江湖路远，众位施主多加保重”老道士说着，朝萧月舞几女又做了之前那奇怪的手势，然后走向了肖远。    他走到肖远面前，在道袍里拿出了一件东西递给他说道：“呵呵，小施主，你我相逢于此，自是天意造化安排，缘分也！这是贫道送你的见面礼，咱们日后有缘，自会再次相见！”    说罢，老道士竟是先走出了房间，唤了声：“明月，走了”    “哦！知道了”那清秀的小道士闻言怀中揣着一把雪白的拂尘跑了过来，跟在了老道士身后，两人径直走出了“玄清观”。    肖远手上拿着那个物件仔细看着，那是一块黄玉制成的腰牌，看着边上已经泛着玉沁，应该是很有些年头的古玉了，一面的中间有一个道家八卦，另外一面则甚是奇怪，中间写着“洪飘”两个繁体字，而周围则篆刻满了许多奇怪的字词，如“日月”，“信义”，“和合”等繁体字，边上竟然还篆刻着“反清复汉”四个古篆体字。    “唔这，这块玉牌好奇怪啊！上面篆刻的这些字是什么意思啊？道长，道长？”肖远觉得很是奇怪，正欲询问一下老道士，抬眼一看，这才惊觉老道士已经杳无踪迹。    这时萧月舞凑了过来，看着肖远手上那块黄玉腰牌，美眸中闪烁过一道惊诧的异彩，然后对肖远说道：“唔真想不到太玄道长还真看得起你！这东西很重要，你可千万要保管好了！”    “呃太玄道长？你，你认识那老道士，他就是太玄道长？我怎么觉得这名字有些耳熟呢？”肖远感到很惊奇。    “恩恩“华夏龙虎榜”的创榜之人太玄道长！同时他还有一个身份是洪门的宰相，也就是洪门双圣贤之一，我们刚才已经互相自报山门了！”萧月舞说道。    “洪门宰相？洪门双圣贤？还自报山门？那怎么没看道长自我介绍呢？这样你们就认识他了？”肖远愈加觉得奇怪。    “呵呵，洪门起事于明末清初，起事至今一直以‘反清复汉”为宗旨，所以沿袭着明朝我们之前打的手势，就是洪门特有的暗号，在江湖上，洪门兄弟都是用这样的手势进行联络的，刚才太玄道长已经用洪门手势表明了他的身份！”萧月舞解释道。    “啊！没想到太玄道长竟然是江湖中人！听说这洪门可是很古老的帮会啊！”肖远惊讶说道。    “当然，洪门是华人圈最大的帮派！拥有300多年的历史！势力遍及海内外，全世界只要有华人的地方，就有洪门的存在！可想而知，洪门的影响力有多大了！”萧月舞说道。    “啊！那么厉害啊？那太玄道长是洪门双圣贤之一，岂不是地位超然？“肖远惊愕道。    “当然啊！他送给你的腰牌相当于他的身份证明，你有这块腰牌在身上，天下洪门兄弟皆待你为上宾！而且，其他帮派根本不敢招惹你！因为得罪了你，就等于得罪了洪门！”萧月舞说道。    “哇！这么猛啊！那，那你们十三太保呢？”肖远好奇问道。    “呵呵，我们十三太保在江湖上势力和实力虽然不错，但是在警方和主流政权眼中还是不折不扣的邪教黑帮，洪门却不一样，在许多方面，洪门已经成功转型了，虽然洪门旗下各个独立山堂众多，黑白两道皆有涉及，但是在许多国家和地区，洪门已经成为合法的存在！而且洪门是一个庞然大物，门内人才济济，高手如云，我们十三太保自然比不上洪门，不过发展至今，因为涉及的发展方向和“业务”不同，有时候还有合作的地方，所以也能够与洪门相安无事。”萧月舞解释道。    “唔全世界那么多洪门兄弟，还有那么多的独立的山堂，他们之间会不会不认识啊？万一不小心起冲突怎么解决？”肖远好奇问道。    “洪门组织之优点是有纵横系统，如在职位名称上还有龙头、坐堂、执堂、心腹、巡风，么满的纵列，又有“言谈”、“手势”等的横向系统，即使第一见面的洪门弟兄，一见手势动止，一闻“春典隐语”，一说“花亭结义”，则是兄弟也，即是生死之交，若原有仇恨也化为玉帛。这种纵横系统，言谈隐语、手势均是洪门博学之士所编造的，在世界上并无其他任何秘密组织所能项背！所以，在洪门一般不用担心认错弟兄，除非不是门内的人，就连我们十三太保，也借鉴了这一种纵横系统！”萧月舞解释道。    “哇哦，听着好复杂啊，看来这江湖之事，我这种人一时半会是不能够理解到的了！”肖远咋舌道。    “听你的口气，看来你并不是江湖中人了！你应该也不是警察，不过我不管你是谁，毕竟你救过我们几个的命，还有啊，太玄道长竟然如此看得起你，将如此重要的洪门信物锻给了你，想来你绝对不是个简单人物！”萧月舞说道。"
	}, {
		"chapter": " 第080章：最是伤感离别时",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1917.html",
		"content": "    “我，我也不是警察，我是”肖远看着萧月舞秋水一般的美眸，心情一激动，便想说出自己的真实身份。    萧月舞却摆了摆手说道：“你别说了，你若只是个普通人，我想我们以后不会再有相见的机会，不过，我相信你即使现在暂时是个普通人，以后也一定会一鸣惊人的。”    肖远忙问她道：“你，你们真的不想知道我是什么人吗？”    萧月舞闻言似笑非笑看着他，没说话，此时天空上突然传来一阵螺旋桨的轰鸣声，甄妖娆忙出了道观外面抬头一看，然后跑了进来，说道：“萧帮主，是警方的直升飞机，估计他们很快就搜索过来了，我们还是赶快走吧。”    萧月舞这才对肖远说道：“你们的人已经过来了，我们得马上离开这里了，走了”    这时顾媚儿却凑到了肖远的面前，依然是那么大胆地勾住了他的脖子，那水蛇一般的柔软丰满腰身紧贴到了他身体上，然后将那张颠倒众生的粉脸贴近到了他的脸上，鼻子闻了闻，突然之间一探右手，竟然滑过他的胸膛，探入了他的胯下，准确无比地捉住了他的大象，五指极有技巧地揉了揉。    肖远顿时被她这奇技巧弄得一个哆嗦，一股触电一般的感觉在胯瞬间下弥漫上了头顶，那大象不由得一抖，好象有些不受控制了，实在太刺激了，他忍不住“喔”怪声叫了起来，身体颤抖起来，这顾媚儿的“姹女神功”技巧实在太厉害了！    顾媚儿将右手抽了出来，手指上已经沾了一丝晶莹的液体，她放在鼻子间闻了闻，甚至还伸出小香舌舔了舔，然后媚眼如丝，轻轻笑道：“嘻嘻真不错哦！元阳之气醇厚！你小子还真是个宝藏啊！哎呀，姐姐我都忍不住想留下来陪你了！可惜啊，人在江湖，身不由己啊”    “呃你，你想吸我的元阳之气？”肖远忙吓得想推开她，现在他才记起来顾媚儿的“姹女神功”是无比的厉害，自己若是被她吸取了元阳之气，那可是大大的不妙！    没想到顾媚儿却勾紧了他的脖子就是不松手，然后一脸幽怨地说道：“你就这样害怕我么？放心吧，好歹你也救过我的性命，我不会用“姹女神功”对付你的，真正的“姹女神功”若真的施展出来，不是通过这种方式的！这是姐姐我为了保护自己，故意江湖上传开的凶名，你要知道，像姐姐我这样的女人，实在太招桃花了，若没有保护自己的手段，恐怕早已经沦为权势男人的禁脔了！你明白姐姐的苦衷么？”    肖远闻言停下了动作，他看着顾媚儿的眼睛，发现她眼中竟然嚼着些许泪花，望着自己的眼神里清澈之中充满了一种深深的幽怨，肖远只感觉自己内心最柔软的地方一阵轻轻的悸动，此刻，他已经下意识地选择相信了顾媚儿所说的话。    “唉姐姐虽然不认识你的真面目，不过却认得你身上的气息，还有那大象的味道，这是姐姐独门的本事哦！只不过，不知道何时能够再有机会见到你，若是有机会再见，姐姐一定会让你感觉到做为一个男人真正的快乐！！”顾媚儿说这话的时候，粉脸绯红，那模样娇艳欲滴，肖远看得一呆，双手情不自禁地搂紧了顾媚儿的纤腰，这顾媚儿那天然风骚入骨的异样风情实在是充满了令男人沉沦的无比魔力！    “嘻嘻看来姐姐还是对你有吸引力的呀！我还以为只有萧帮主才能够有这个魅力呢！恩恩，姐姐现在心情好多了！嘻嘻姐姐要走了，姐姐会想你的，特别是想你的大象，嘻嘻记住要想我哦”顾媚儿咯咯笑着，挣出了肖远的怀抱，转过身朝外面走去，走到门口时，还冲肖远抛了个电力十足的媚眼。    “恩，天下没有不散的筵席，我们要走了，拜”萧月舞再次跟肖远摇了摇手，用幽怨的眼神深深地看了他一眼，转过身往道观外面走去。    肖远看着她们离开，不由得感到一阵巨大的失落感在心里翻涌而出，特别是对萧月舞，他对她产生了一种谁不清道不明的特殊情絮，这种情絮在他看见萧月舞的第一眼时会出现了，而且肖远相信，萧月舞肯定也对自己有那样的特殊情絮，于是，他想也不想，冲着萧月舞的后背叫道：“等一下”    萧月舞娇躯一震，停了下来，回过头轻声问他道：“你还有什么事？”    “你们，你们去哪里？我，我什么时候能够再见到你，你们？我们还，还有机会再见吗？”肖远终于忍不住问道。    “我们呀，要去香港！还有啊你现在跟我们还不是一个世界的人，不过洪门宰相太玄道长是出了名的铁口神算，观人之术天下无双，他应该不会看错人的！走了”萧月舞说着朝他嫣然一笑，带着甄妖娆和顾媚儿转过身，走出了道观。    不过令肖远觉得意外的是甄妖娆竟然很快返了回来，她径直走到了肖远面前，看着他，却眼神复杂，半响后说道：“主人哦不是，我，我也不知道你是谁，不过萧帮主让我告诉你多多保重！若有机会，江湖再见！”    “呃妖娆你你也保重！”肖远忙说道。    甄妖娆闻言一愣，娇俏的脸上浮起一道红云，轻声说道：“你若真是我的主人就好了呵呵”    “哦！怎么说？”肖远好奇问道。    “没什么，我，我个开玩笑，对了，我跟萧帮主去香港了，不可能再回去了，关于柳小姐中的“搜魂蛊”只是雕虫小技，你应该会解除的，还有啊豹房里的风花和雪月两姐妹都是可怜人，希望你们不要为难她们呃就这么多，我，我走了”甄妖娆说着，张望了四下，然后突然凑上前来，双手勾住肖远，狠狠地吻住他的嘴巴，竟然来了个热情澎湃的法式湿吻    足足吻了两分钟，甄妖娆松开了肖远，俏脸绯红，娇喘着咬着她的耳朵说道：“若能够江湖再见，妖娆还是想做你的女人”说罢，豫然转过身去，匆匆离开了！    肖远回味着唇齿间的芬芳，整个人愣在那里，刚才一幕恍若在梦里一般，他手上拿着太玄道长送给自己的黄玉腰牌，嘴巴喃喃说道：“江湖再见我们能江湖再见吗”    他将那块黄玉腰牌收起来，内心里只觉得一阵心乱如麻，脑海中全是萧月舞临走时那绝美的嫣然一笑，还有甄妖娆临别时的不舍，以及顾媚儿那风情万种的媚笑    突然之间，肖远觉得自己很舍不得她们离开自己，于是下意识地急步追出了道观外面，却发现伊人已经杳无芳踪，消失不见了。    这时天空中又响起一阵螺旋桨的轰鸣声，肖远抬眼一看，只见天空盘旋过一架“特警”字样的直升飞机，肖远忙在下面摇着双臂，直升飞机上面的人发现了他，于是报告了位置。    不到半刻钟，好几辆警车已经开到了山脚下，肖远自己已经走到了山脚下，程雨涵和燕小玉推开车门迎了出来。"
	}, {
		"chapter": " 第081章：针尖对麦芒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1919.html",
		"content": "    “你，你没事吧？她们呢？有没有把你怎么样？”程雨涵疾步走上前来，扶着肖远的肩膀，一脸关切地问着，她发现肖远的脸色很不好。    “我，我没事，不过她们她们已经全都跑了”肖远一脸失神地说道。    “什么？我们刚想过来收网，你，你竟然让她们全都跑掉了！？你，你怎么搞的！！你知不知道，我们为了今天这个计划，耗费了多少功夫来准备吗？你”燕小玉听到这个消息顿时急了起来。    “我不知道？那你那么厉害，你来抓她们啊！怎么没见你捉到一个？真是的”肖远被燕小玉一顿数落，本来心情低落的他立即毫不客气地反驳道。    “好你个臭小子，竟然敢看不起本姑娘，你欠揍是不是？”燕小玉的嗓门大了起来，本来她的脾气就比较冲，而且自视甚高，自然受不了肖远这样说话。    “怎么？我说的不是真话吗？你有抓到一个吗？自顾不遐，还想抓人！笑话”肖远的火气也上来了，与燕小玉针尖对麦芒。    “他娘的，臭小子，别以为你做了个卧底就劳苦功高了，看本姑娘不拍飞你”燕小玉被肖远的话刺激得抓狂了，脏话也出来了，说着话她便想动手。    “小玉，你别这样，我相信肖远他，他已经尽力了！”程雨涵忙制止了想暴走的燕小玉，然后转过身朝肖远挤挤眼睛，示意他别跟燕小玉较真。    肖远见状，也不想程雨涵为难，于是后过身钻入了一辆警车里。    “可是雨涵姐，我，我不甘心啊！多好的机会啊！就这样溜走了真是的这一次的任务就这样搞砸了”燕小玉越想越气恼，不过想到肖远是程雨涵的人，她跟程雨涵情同姐妹，自然不想让她为难，不过她依然恶狠狠地瞪着坐在警车里发呆的肖远。    “小玉，我们没想到情况会变得那么复杂啊，安天齐竟然叛变篡位了，还勾结上了日本人！而且，十三太保的实力比我们想象中的还有厉害得多，别说那出现的身手高得离谱的日本人了，光是那个安天齐，他的功夫就不比你差！”程雨涵实事求是地说道。    燕小玉这时回想起来，事实确实如此今天她遇上的全部是绝顶高手，除了安天齐，还有那个突然出现的日本忍者，功夫高得离谱，自己都不一定是他的对手，所以她郁闷地跺了跺脚，恨声说道：“唉早知道他们有那么多的高手，我应该在异能组多找些高手来一起对付他们的！”    “小玉，我们也不是没收获，起码抓了一个烈虎万重云，而且，知道了多个十三太保的窝点，我相信这些收获能够令十三太保损失不少，在短时间之内掀不起什么大风浪来了，以后还是有机会将他们除掉的！”程雨涵安慰她道。    “希望是这样子了，唉，回去以后，还不知道这一次的任务报告怎么写呢！”燕小玉无比郁闷地说道。    “小玉你别急，报告方面我会帮你准备资料的，通过这一次的任务我们了解到这邪教十三太保历史悠久，树大根深，明里暗里的实力比我们想象的要厉害多了，而且依发生的情况来看，十三太保还与世界其他组织和势力有密切的联系，想一下子将它挖起，是不太现实的，所以，要想动十三太保，必须做好充分的准备工作。”程雨涵感慨说道。    “恩恩，连忍者和九菊一派都出现了，看来安天齐那老魔头与日本人关系很密切啊！能够让小日本出动如此高手帮助他，这安天齐身上的秘密肯定不少。”燕小玉说道。    “没错，在日本，能够出动忍者的组织不多，能够让九菊一派也插一脚进来的组织更少，全日本，除了山口组有这样的实力，估计也就是跟日本政府关系密切的黑龙会才有个本事了！除了篡位，这安天齐一定还跟日本人有某种巨大的利益关系！”程雨涵分析道。    “哎呀，一想起这些错综复杂的东西，我就心烦，对付这些坏蛋，最好都是将他们全部枪毙！对了，雨涵姐，这小子怎么会使出我们的神宵五雷派的雷法？你不是说他是个普通的大学生而已吗？”燕小玉记起了肖远用“斗雷咒”击倒万重云这件事情。    “唔肖远他，他确实是个普通的大学生而已啊，你不会是看错了吧？”程雨涵记起了肖远的叮嘱，忙说道。    “应该不会搞错啊，这神宵五雷法咒我自小就修炼了，所以，一听那声音我就听出来是我们神宵五雷派的雷法了，而且咒法的威力还不错，奇怪了，我派的根本就没有过像这小子这一号人物出现过啊？不行，我得亲自问问他才行”燕小玉似乎已经忘记了与肖远之前闹的不愉快，走到了警车旁边，低下头正想问肖远问题，却发现，肖远既然已经躺在车里的座位上沉沉睡去了。    原来之前肖远发动那“五雷神咒”与安天齐对抗时，幻海内的“天罡上清真气”几乎被消耗殆尽，使用“天罡上清真气”需要很强的精神力量，肖远修炼的道法才刚刚入门，自然没有掌握好这种度，因此，上了车以后，强烈的困意便涌上了脑袋，他就因此沉睡下去了。    “好小子，你这样就睡着了！真过份快起来啊”燕小玉不满地叫道。    程雨涵忙凑上前来一看，见到肖远虽然还是”郭风临“的模样，却是神色一脸的疲惫不堪，忙说道：“他可能真的是太累了，小玉，你就让他好好睡一觉吧。”    燕小玉无奈地嘟着小嘴巴，突然觉得有些不对劲，想了想，突然伸出手搭在了肖远的脉门上，催起真气试探了一下他体内是否有雷法真气感应，因为修炼有神宵五雷真气的人，体内的经脉里会有一股与众不同的澎湃气息。    不过让她失望的是，肖远的经脉内没有任何雷法真气感应，甚至，连一丝真气都没有，燕小玉当即感到莫名其妙，喃喃说道：“奇怪了，那击倒万重云的雷法他是如何发出来的呢？真是活见鬼了，想不通，真是想不通！！”    程雨涵问她道：“小玉你想不通啥？”    燕小玉摇摇头，说道：“我想不明白他为什么体内没有雷法真气却能够发动雷咒法术！这根本是不可能的事情，不行，我回去得好好问一问师傅才行！”    “那好，我们先回去吧，还有许多收尾工作要做呢！”程雨涵说着，朝周围的特警们一挥手，大声说道：“好了！收队！”"
	}, {
		"chapter": " 第082章：特殊资产",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1922.html",
		"content": "    昏昏沉沉不知道过了多长时间，肖远才在模模糊糊中睁开了惺忪朦胧的眼睛，他依然觉得脑袋好象宿醉醒来一样，头痛雨裂，一阵接一阵的晕呼呼，那是一种极度疲倦的感觉，好象被抽空了体内的力量一般，他双手支撑起身体，本能地想爬起来。    不过他很快发现自己四肢又酸又累，软软的使不上什么力气，浑身上下被一种疲惫感给包围住了，眼前一阵发黑，当下肖远用劲抖了抖自己的脑袋，努力使自己清醒过来，他想弄清楚自己现在在什么地方。    “哦你醒了！？先别乱动啊！”耳朵边传来了程雨涵关切的声音。    接着程雨涵凑了上来，柔软丰满的娇躯搂住了肖远的后背，让他依靠在了自己的怀里，一股好闻的女人香顿时窜入了肖远的鼻子里，再加上程雨涵那温香软玉的怀抱，那种感觉实在是无比的舒服，没来由的，竟然刺激了肖远的体内的本能一振，小腹下的丹田位置有些发热起来，那沉寂的幻海内亦发生了些连锁反应，肖远脑袋里的昏沉感一下子消散掉不少，他这时终于能够看到了自己在什么地方。    入眼看见程雨涵穿着一件黑色的居家露背短裙，露出一片雪白光滑的玉背，还有那双雪白结实修长的美腿，长发披肩，正一脸关切地看着自己，一副清丽可人的动人模样，而她的周围的一起场景，竟然是很熟悉的感觉，特别是中间那根晃眼的钢管。    “唔？这，这不是豹房吗？雨涵，我们怎么又回这里来了？”肖远惊讶问着，原来这地方竟然是郭风临之前的“娱乐场所”“豹房”！    “恩，没错，我们现在就是在这地方，不过，现在这地方，属于特殊资产了！所以我能够暂时使用这地方。”程雨涵说道。    “哦？特殊资产？怎么个特殊法？”肖远好奇问道。    “这套别墅虽然隶属郭风临的，业主的名字却不是他，而是写着甄妖娆！而且还有正规的产权，属于正常渠道购买，并没涉及商业诈骗或者非法途径所得，特殊的地方是，这地方实际上已经被我们国际刑警暂时征用下来，只要找到这别墅业主甄妖娆的犯罪证据，就可以依法处理了，不过在没找到的时候，这套别墅暂时由我们控制着。当然，那甄妖娆没有犯罪的话，这别墅的实际主人还是属于她的”程雨涵说道。    “哦，那，那现在我们暂时可以住在这里了？”肖远问道。    “恩，是的，短期内确实是这样的，好了，小玉说你消耗了太多的真气和精神力，所以才会如此难受，想要恢复回来，要通过修炼，或者休息一些时日。”程雨涵说道。    “哦，我知道，对了，那丫头呢？”肖远想起了脾气挺火爆的燕小玉。    “哦，她呀，暂时回去了，有可能去找她的师傅，不过她应该还会再来找你的！”程雨涵笑着说道。    “找我？找我干什么？她虽然很漂亮，不过她那脾气太辣了，不对我胃口啊！再说了，我已经有了雨涵你了，她若想找我，我想我会拒绝她的”肖远做出一副大义凛然的样子。    “得了吧！收起你那一套吧！你当我不知道，这天下哪有男人不喜欢美女主动找上门的？虽然小玉脾气急了一些，不过她却是个好女孩子，你呀，可别对她胡思乱想哦！她回来找你的原因应该是问你那功法来历的事情，不过我暂时将她敷衍过去了，只是，唉她是那种不到黄河心不死的女孩，所以呀，你要有些心理准备，什么应该说，什么不应该跟她说，你自己把握好这个尺度了！”程雨涵有些担心地说道。    “哦，我知道了，我就知道这丫头找我准没什么好事！”肖远竟然觉得有些失望。    “好了，先不说小玉了，喏，我给你准备了燕窝粥，可以恢复元气的，来，趁热喝吧！”程雨涵说着，将一碗烫热的燕窝粥端了过来，亲自吹散热气喂着肖远。    一碗燕窝粥入肚子，肖远总算觉得精神恢复了不少，虽然还是腰酸背痛，却比刚才睡醒时舒服多了，这时肖远随口问道：“雨涵，现在是什么时候了？”    “哦，现在是半夜时分了，你已经睡了一天一夜了，明天你的假期就到头了，明天下午之前你就得回学校去了，而我，也要先回香港叙职了。”程雨涵说道。    “啊！三天假期已经到了哦！雨涵你，你也要走了么？我”肖远得知程雨涵也要离开，心情又低落起来。    “是啊，你怎么了？一副很委屈的样子”程雨涵看见肖远一脸苦瓜相故意问道，其实她心里却感到挺高兴，毕竟这家伙惦记着自己。    “我，我舍不得你离开嘛”肖远捉住程雨涵的纤手说道。    “傻瓜，你应该知道，我有重要工作在身没完成，而且，我又不是不回来，等我手头上的工作完成以后，我就申请个长假，好好过来陪你呀！”程雨涵笑着说道。    听她这么一说，肖远这才安心不少，这时他突然记起了一件事情，忙问程雨涵道：“对了雨涵，倩倩呢？她身上的“搜魂蛊”必须得赶快解除掉，否则时间超过了三天的话，会令她的魂魄受到相当大的伤害，严重的话整个人会傻掉的！”    “啊，那么严重啊！倩倩她就在楼上，而且那“搜魂蛊”没解掉，她嘴巴里就念叨着你是她主人，现在她就呆在楼上，我，我现在就上去叫她下来。”程雨涵说着，快步上了二楼，将套着一件白色睡袍，一脸茫然，目光呆滞的柳倩倩带到了肖远面前。"
	}, {
		"chapter": " 第083章：最佳恢复方法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1926.html",
		"content": "    柳倩倩一看见肖远，那原本无神的眼睛里竟然闪过一道惊喜的神色，娇声叫道：“啊！主人，您回来了”    一边叫着，柳倩倩一边朝肖远扑了过来，一下子扑到了他怀中，肖远被她大力一扑，收势不住，一下子仰面倒在了水床上，而柳倩倩依然紧紧地搂住了他的腰，那充满弹性的娇躯紧紧贴在肖远身上，娇声说着：“主人，让我为您服务吧！”，一边说着，竟然一边动手宽衣解带，而肖远眼睛一瞥，便直接看见了她胸口那两团雪白晃眼，她里面依然是真空状态！    柳倩倩水蛇一般趴在肖远的身体上，一边热情地亲吻着他，然后一手竟然探到他身下，搜索着他的大象，随即跨身而上，张开双腿坐到了他身上，那双雪白修长的夹住了他的腰身，那动作简直可以用“热情澎湃”来形容！受此强烈的刺激，肖远身下顿时不受控制地起了反应！    旁边的程雨涵瞪大了眼睛，她没想到这“搜魂蛊”如此厉害，令柳倩倩这样一个温婉娴良的少女完全变成了如此“奔放”的“骚女”，眼看柳倩倩已经捉住了肖远那头狰狞的大象便要主动地跨坐上去，程雨涵忙惊叫一声：“肖远，快让倩倩停下来，别伤害她！”    “哦，倩倩，停，停下来，别别摸了停，快停马上停下动作！”肖远大声叫着，推开了状若疯狂的柳倩倩，柳倩倩这才停止下了动作，一脸不解地呆呆望着肖远。    “倩倩，马上到那边的沙发去坐着。”肖远对柳倩倩下命令道。    “哦，好的，主人。”柳倩倩温顺地点了点头，在肖远身上爬了起来，走到了旁边的沙发上坐下来，依然是发呆的模样。    肖远爬起身来，走到了柳倩倩旁边，然后深吸了一口气，双手合什，准备催动体内“天罡上清真气”，发动法咒帮她解除掉“搜魂蛊”。    没想到，肖远一催运真气，却发现自己幻海里的真气只有可怜的一丁点，根本巨法达到发动咒法的程度，又试了几下，确实无法聚集出多少真气，当下他明白过来按照现在的恢复速度，自己消耗的真气一时半会是不可能恢复回原来的程度的。    “呃怎么了？”程雨涵察觉了肖远的不对劲。    “雨涵，我，我之前消耗了太多真气，搞得现在的真气不足，没办法聚集起来，所以，发不出咒法的力量”肖远如实说道。    “啊！那，那怎么办？要不要缓一缓再来？”程雨涵忙问道。    “唉我也不确定我的真气什么时候能够达到足够的程度，最紧要的是，倩倩现在的情况不能够再拖延下去，否则她的情况会随时恶化的！”肖远忧心忡忡地说道。    “那应该怎么办啊！？无论如何，我们一定要想办法救倩倩啊！！要不然，我，我”程雨涵摇着头都不愿意想下去了。    肖远脑海中突然灵光一现，说道：“哦，有了！”    “啊，你有办法了？快说，是什么办法？”程雨涵忙问道。    “恢复我体内“天罡上清真气”最佳的方法，就是使用龙凤双修术！只要经过一次龙凤双修术，我就可以恢复了许多真气了！应该足够发动咒法了！”肖远解释道。    程雨涵闻言俏脸一下子绯红起来，轻啐道：“就没有别的方法了吗？”    “有是有，不过恢复太慢，只有龙凤双修术最快，效果最理想！而且我们又不是没做过”肖远看着娇艳的程雨涵，心下又一阵心猿意马起来。    “你这个大坏蛋呀！真贪心”程雨涵红着脸，却走了过来，开始动手帮肖远脱掉了身上的衣服，而肖远也轻车熟路地伸手绕到了她的背后，搂住了她那弹性惊人的纤腰，顺势滑下，探入了那高翘挺圆的位置下面一抓，手感超棒，一时间爱不释手。    “恩哦”程雨涵不堪如此刺激，忍不住轻呼起来，娇躯一阵战粟，腻倒在了肖远怀中，双手已经绕过了他的腰，紧紧抱住，肖远已经迫不及待，双手在她背后一掀，顿时破除了她的防御系统，然后腰身一挺。    “噢哦天啊！”    豹房内顿时响起了动听的交响乐，时而急促，时而缓慢，时而力道十足，时而温柔旋转，交汇成了这世间最美好的乐章    很快，在肖远的催发下，一红一白两道有若实质的光圈在两人身体周围冒了出来，旋转着，笼罩住了两人的身体，随着这两道光圈的旋转，肖远感觉到自己幻海内的真气飞快地恢复着，充盈着，而程雨涵则觉得通体舒泰，全身每个细胞都沐浴在颤粟的快感里，畅快淋漓，她又情不自禁地吟叫起来，愈来愈大声不知道过了多久，随着肖远真气运转一周天，程雨涵终于随着冲上了顶峰，她尖叫一声，搂紧了肖远，粉脸上一片兴奋后特有的绯色，带着一脸无比的满足，软软地趴在了他身上。    而肖远在通过这一次的“龙凤双修术”以后，幻海内的真气恢复了一半以上，此时精神大振，之前的疲惫之态一扫而空，胯下那头大象竟然抬着头示威着，很嚣张的样子，程雨涵娇见状，吓了一跳，忙浑身瘫软娇喘着说道：“哦，又起来了，好，好厉害啊，人家受不了你了”    肖远低下头一看，老脸一红，他忙解释道：“这，这是正常生理反应而已，这表明我体内的真气现在已经恢复了不少了”    “哦，这样啊，那我知道了，时间不早了，赶紧帮倩倩解掉“搜魂蛊”再说，来，先准备一下吧！我已经给你准备了衣服。”说着程雨涵穿起衣服，站了起来走下了水床，在衣柜里拿了一套白色范思哲休闲夏装给肖远换上，并帮他整理好，望着他俏脸一红，笑着点点头说道：“呵呵，这样比郭风临那邪恶的形象顺眼多了嘛！”    “哦，是吗？”肖远走到豹房里那面大镜子面前一照，镜子里出现了一个身材挺拔，模样帅气的自己，特别是换上这身衣服以后，眉宇之间带着一股英挺之气，与以前的“鹌鹑一般”的气质相去甚远，看来这“人靠衣裳，佛靠金装”的话果然很有道理，不过肖远不知道的是自从他修炼出“天罡上清真气”以后，体内的杂质会随着功力愈深而逐渐地排出，整个人的容貌和气质自然会发生很大的转变。"
	}, {
		"chapter": " 第084章：你摸我哪里了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1931.html",
		"content": "    “靠，又帅了，还让别的男人怎么活啊！？”肖远裂开嘴得意地笑了起来。    “好了，别自恋了，先救醒倩倩再说吧！”程雨涵轻笑着将肖远拉到了坐在沙发上的柳倩倩面前。    肖远看着柳倩倩那娇艳如花的脸蛋和那玲珑浮凸的傲人身材，想起了她的“热情澎湃”，一想到她若一恢复过来，以后想再有柳大校花为自己“服务”的机会，那简直是不太可能的事情了！于是肖远这厮竟然有一丝犹豫起来。    “想什么呢？看你眼神不定的样子，想打倩倩的主意是不是？哼哼”程雨涵凭着女人的敏感察觉了肖远的不对劲。    “没有，哪有嘛，我刚刚在想着法咒怎么念嘛，现在已经想起来了，可以开始了！”肖远忙掩饰说着，一边挺直腰身，双脚站定，双手结成“上清印”，催运起体内的“天罡上清真气”来。    随着真气的运转，幻海迅速接通，肖远结起剑指手印，念动咒语““星移斗转，潋滟三光，上应九天，下应九地，谨请九凤破秽，精邪灭亡，天使神吏，径下云罡，九元归一，急急如律令赦！”剑指一按在柳倩倩的额头两眉印堂处，“咻”一道耀眼的白芒随着他的剑指射出，随着肖远不停地催动真力，那道白芒缓缓地注入了柳倩倩的幻海之中。    只见柳倩倩那原本苍白的脸颊开始红润起来，她开始感觉到自己一片黑暗的幻海有一道道强烈的白光照耀进去，那些原本散乱迷失的记忆，亦开始凝结起来，渐渐地，又清晰起来，越来越多，聚集着，所有的记忆迅速地在那一道道白芒的修复之下，回拢进入了幻海意识，她眼皮开始跳动起来，原本呆滞茫然的眼神消失不见了，眼中的神彩慢慢恢复了过来，随着她“啊”一声惊叫，身体一阵剧震，所有的神识在那一大片白芒的引导下完全恢复过来，幻海内那一层层笼罩的阴霾一扫而空。    “我，我这是怎么了？”柳倩倩眼睛缓缓地睁了开来，一看见站在自己面前的肖远，问出了第一句话。    “没事了倩倩，你已经恢复正常了！”肖远收起真气，笑着对她说道。    柳倩倩这时低头一看，见到自己套着一身白色的睡袍，最要命的是，她发现自己里面是真空状态，胸口前那一片无比诱人雪白春光外泄，她随即大声地惊叫起来：“哇啊？”双手慌乱地遮掩住胸口位置，心下又羞又怒，红着俏脸瞪着肖远道：“我，我怎么会穿成这个样子？你，你是不是对我做过了什么！？快说！！”    “我，我没有真的没有”肖远被柳倩倩这样瞪着，老脸发烫，心下一阵发虚，毕竟这家伙前前后后在柳大校花身上占了不少便宜。    这时程雨涵忙走了过来，红着脸帮肖远打掩护道：“倩倩，你之前中了一种邪术，被那甄妖娆控制了思想，是肖远他刚刚帮你恢复回来的，呃他，他没有对你做过什么。”    柳倩倩自然相信程雨涵说的话，她此时也恢复起回忆来：“哦，好象是这样，我记起来了我被那个叫甄妖娆的女人拉到一个房间里，她双手冲我摆了几下，然后我就感觉脑子里模模糊糊的，再后来，就什么也不知道了然后一醒过来，就这样了！”    “哦，那是“搜魂蛊”，能够控制人的心神，不过你放心，现在已经解除掉了，没事了。来，倩倩，换上衣服，吃些东西，然后我送你们回学校去吧！”程雨涵解释道。    “唔？那个叫甄妖娆的女人呢？还有跟她一起的那双胞胎姐妹呢？她们是不是被抓起来了？”柳倩倩好奇地问起来。    “呃那个甄妖娆她她暂时失踪了，那双胞胎两姐妹已经被我们控制住了，不过她们只是以前“金碧辉煌”夜总会的头牌，没犯有什么罪，对我们的作用也不大，估计很快就释放出来了。”程雨涵说道。    “哦？雨涵姐，那我们的任务完成了？！是不是其他那些坏人都抓捉了吗？”柳倩倩闻言又兴奋起来，她内心里是挺向往这种刺激的事情。    程雨涵有些无奈地笑了笑，说道：“恩，任务算完成了一小半而已，出现了许多意外状况，不过还好，我们好歹抓到了一个重要人物，也算不虚此行了！”    “哦，雨涵姐，抓坏人是不是很刺激呀！？真是可惜了，我没能够亲眼看见你们抓坏人！太遗憾了，我若有雨涵姐你那么厉害的本事的话，我也做国际刑警去”柳倩倩一脸向往地说道。    “呵呵，倩倩，抓这些穷凶恶极的坏人是一项很危险的工作，一不小心，就会有性命危险，你能够配合我们做到这一步，已经很了不起了，不过呀，你现在还是回学校去，好好念书到大学毕业，以后你若真想当国际刑警的话，会有机会的！”程雨涵笑着对她说道。    “恩恩，雨涵姐你说我行不？”柳倩倩对这事还挺上心的。    “你当然行呀，不过要练好些基础，好了，现在是早上10点多钟了，倩倩你的衣服我放在浴室里了，你先去洗澡换衣服，我们吃些东西以后，我就送你们回南方大学去，然后我也要回香港叙职了！”程雨涵说道。    “恩，好吧”柳倩倩转身走向了浴室里，而程雨涵也开始准备起早餐来。    随后柳倩倩洗了个澡换上了一身黑色连衣裙出来，又变成了美丽动人的柳大校花，看得肖远好一阵怦然心动，想起她之前的“奔放”，禁不住一阵心痒难耐，柳倩倩却娇嗔地瞪了他一眼，想起了之前他那“逼真”的演技，脸上立即浮起了红云，冷哼一声没理他，程雨涵见状笑了笑，也没说什么，招呼两人坐下，聚在一起吃了简单的早餐以后，走出了豹房，很快出到了别墅下面。    一出了门外，头顶艳阳高照，此时是盛夏季节，虽然此时只是中午11点多，在南明市这个地处华夏南方城市里，已经很炎热了，树上的知了嘈杂地鸣叫着，肖远和柳倩倩站在别墅外面的一棵大树树荫下，等着程雨涵去车库取车。    程雨涵一离开，柳倩倩立即走到肖远面前，那美丽的眸子瞪着他，娇俏的脸上浮起一道红云，问道：“你老实交代，我失去意识那段时间，你有没有占过我便宜？”    “呃没有，绝对没有！真的”肖远立即记起了老大许东的“泡妞守则”还没到手的目标，打死不承认！于是他忠实地贯彻了这一思想。    “没有！？看你的表情让人很不放心啊！快说，你是不是摸了我哪里？”柳倩倩总觉得有些怪异。    “没有，我真的没有摸你！我保证！！”肖远豁出去了，坚决不承认，承认是傻瓜！"
	}, {
		"chapter": " 第085章：奖励!鼓励!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1934.html",
		"content": "    柳倩倩一脸怀疑地瞪着他，她总觉得这家伙在撒谎，因为在“金碧辉煌”和豹房里，这家伙可没少占自己的便宜，还差一点就攻破了自己的防线，而且，她总感觉到身下有些异样，有些被“开启”过的不舒适感觉，其实柳倩倩还真冤枉了肖远那种异样的不适感这是甄妖娆之前帮她“验货”的时候，用手指插进去过的，柳倩倩的身体比较敏感，自然会觉得有些不适。    “哼没摸我！那我为什么感觉身体不，不太舒服？”柳倩倩羞红着脸说道。    “啊？身体不舒服？你是不是哪里不舒服了？让我看看”肖远凑了上来，他还以为柳倩倩脑中的“搜魂蛊”残留的影响没清除呢。    “啊！你这臭流氓，还说没占我便宜！！现在又想摸我你别过来”柳倩倩会错了意，又羞又恼地叫了起来。    “呃你别，别误会！我，我不是那个意思，我只是关心关心你！”肖远忙后退几步解释道。    “关心我？看你那色样，分明就是想摸我！”柳倩倩越说越气恼。    “唉柳大校花！你别胡思乱想啊！我，我真没想摸你啊！我只是以为你中的“搜魂蛊”的残余影响没解除，想帮你看看而已，你别误会。”肖远忙说道。    “怎么，我中的那“搜魂蛊”是你解除的？不是雨涵姐帮我清除的吗？”柳倩倩一直以为是程雨涵帮自己解除“搜魂蛊”，却没想过是肖远，因为她不相信肖远有这个本事。    “倩倩，是肖远帮你解除的“搜魂蛊”，我忘记告诉你了，好了，你们上车再说吧！”程雨涵驾着一辆黑色奥迪车开了过来，听到了柳倩倩后面问肖远的话，于是便帮他解围。    柳倩倩一愣，看着肖远，脸颊浮起两朵红云，暗暗想到：“没想到这家伙会有这本事！”，但是她却只是冷哼一声秀目圆睁瞪了肖远一眼，也没再说什么，径直走到了车旁，钻到了副驾驶位置上。    肖远虽然觉得被柳倩倩瞪得有些莫名其妙，不过也松了一口气，他钻到了车后，程雨涵启动了引擎，奥迪迅速离开了别墅。    一路上三人并没说太多的话，程雨涵只是关切地问旁边柳倩倩，不过柳倩倩仿佛有什么心事一般，对程雨涵的问题总是笑笑敷衍了事，而肖远一个人坐在后座，出神地望着车窗外面倒飞的景物，回想起这三天发生的事情，一时间感觉恍然若梦一般。    不知不觉中，车子已经开到了南方大学的大门外面，柳倩倩率先推开车门，然后对程雨涵做了个电话联系的动作说道：“雨涵姐，我先回寝室去了，你回去以后，记得要经常打电话给我哦！拜拜”    “恩，好的，我会的，倩倩你保重身体哦！有时间去香港找我哦，拜”程雨涵朝她笑着摆摆手说道。    柳倩倩望了车里还在神游物外的肖远一眼，原本想跟他说的话到了嘴边，又咽了回去，只是用嗔怪和幽怨的眼神瞪了他一眼，努着小嘴巴一脸的不爽，转身先往里面走去了。    “唉倩倩好象对你有些意见哦！你不打算好好跟她沟通一下？”程雨涵笑着问肖远。    “哦？啊！什么事？”肖远惊醒过来。    “唉算了算了，看你一副心不在焉的样子，在想些什么呢？”程雨涵关切地问道。    “哦，没，没什么，我只是觉得这几天像在做梦一样而已”肖远倒是说了些真话。    “呵呵是啊，真的跟做梦一样！想象不到的事情太多了。”程雨涵一边说着，想到了自己阴错阳差，竟然成了肖远的女人，她那娇俏的脸上一边浮起了两朵红云。    “是啊！人生难预料啊”肖远感慨说道。    “你呀，别发那么多感慨了，喏，这张银行卡，是上面给你配合这一次任务的奖励！密码是你的生日，里面有10万块钱，你自己保存了哦！”程雨涵在自己的随身小坤包里将一张银行卡递给了肖远。    “啊！10万块？！那么多啊？！”肖远吓了一跳，却毫不客气地伸手接了过来，他父母都是普通工厂职工，还有个读高三，准备上大学的妹妹，家境并不富裕，而且还有个长年疾病缠身的老奶奶，日子过的挺紧的，需要用钱的地方太多了。    “不多，我了解到你的家境不太好，这笔钱虽然不多，却能够解决许多问题，千万别客气哦！”程雨涵笑着说道。    “呃好吧！谢谢你雨涵。”肖远老脸一红，内心感激地说道。    “谢什么，跟我你还客气什么，我相信，以你的本事，将来肯定能够拥有普通人不能够企及的事业的！”程雨涵红着脸说道。    “恩恩，我会好好努力的！”肖远觉得程雨涵真是个善解人意的女人，不过他不知道的是程雨涵这样做，是因为她对肖远有信心，她相信自己的直觉不会看错人。    “这笔钱是我为你申请到的，国际刑警总部奖励给你的！你这次的任务配合得很好，而且出了大力气，虽然我们只捉到了一个万重云，所以才有这一些，若是能够顺利完成的话，嘉奖绝对不止这个数额的！”程雨涵说道。    “哦，对了，那万重云你们将他弄哪里去了？”肖远问道。    “哦，我们将他押往香港去了，打算在那边审讯，尽可能地在他嘴里挖出关于十三太保的情报！而且十三太保在香港有很大的“业务”，只要一从他嘴里得到我们想要的情报，就可以马上动手了。”程雨涵说道。    “哦，这样啊，雨涵，那，那你现在马上就要回香港了么？”肖远内心挺舍不得美丽动人，善解人意的程雨涵。    “恩恩，是呀，下午的飞机，我手头上的工作一大堆要处理，而你也要回去上课的啊！所以呀，先忙完手头上的工作，我会再回南明市找你的，下车吧！”程雨涵心里虽然也不舍，不过她身为一名出色的国际刑警警督，心理素质自然是理智冷静的。    “恩，好吧，不过雨涵，你不准备表示一点什么吗？”肖远涎着脸凑了过来。    “讨厌”程雨涵红着脸将车窗摇上去，然后噘着鲜红的樱桃小嘴与肖远来了个车内法式大热吻，两人唇齿交缠，好半响，两人才依依不舍地分开，程雨涵喘了一口气，整理了一下凌乱的衣服，捂着发烫的脸蛋，娇羞地对肖远说道：“好了！表示过了，你这个大坏蛋，你若想我了，就打电话给我，我会尽量安排时间飞过来的”    “好啊！我一定会的”肖远得到了程雨涵的承诺，心情好了许多，他推开了车门，走了下去，程雨涵朝他摆摆手，他也冲程雨涵挥挥手，两人又用眼神纠缠了一下，依依不舍，程雨涵终究一咬牙，启动了引擎，掉转过车头，径直离开了，肖远望着奥迪车消失在视线之中，又是一阵怅然若失。"
	}, {
		"chapter": " 第086章：哇！大湿胸！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1936.html",
		"content": "    这时一阵凉风拂面而来，头顶突然暗了下来，肖远抬眼一看天空，此时已经乌云密布，看马上就要下大雨了，路上的行人开始加快了脚步寻找避雨的地方，在这样的盛夏季节，南明市的天气反复无常，下大雨也是经常的事情，肖远忙随着人群，急步往大学校门里面走去。    没等他赶到寝室楼下，天空已经落下了倾盘大雨，肖远忙朝旁边的一栋教学大楼跑了过去，许多避雨的学生也纷纷跑到了那栋教学楼的走廊过道里躲雨。    肖远在教学楼的一头跑了上去，一跑进一条走廊过道里，看见过道里已经挤满了避雨的学生，不过过道上避雨的基本上都是男生，女生们已经钻到教室里面去了。    肖远看过去，那些男生里竟然有不少人是自己认识的，近半人都是历史系和新闻系的那些牲口，众牲口挤在走廊过道里，趴在过道的栏杆上，吵吵嚷嚷，指指点点，时不时发出一阵，荡的狂笑声，就像一群下雨天的公青蛙在求偶欢叫一般。    肖远一听他们的谈话内容，原来牲口们又开始发挥他们的优秀传统了他们对着教学楼外面一路跑着避雨的女生们评头论足，这一期讨论的重点是身材！    “哇靠，东北方向，你们看见了没，个子小短头发那个，已经湿身了，不过脸蛋不错，难得的是她胸前有料，汹涌澎湃型！呜呜”    “切！就你这品位，那个算啥，这样就狼嚎了，真没出息！你们看西南方向十五米处，那个直发的妞长得不赖嘛，她也湿身了，喏，看见没，她那车前灯虽然不大，但是胜在挺拔诱惑，配起那件若隐若现的白色小内衣，简直就是水蜜桃中的战斗机！啧啧那身材，那曲线！呜呜我靠！！我硬了”    “呃那妞脸盘儿长得虽然不错，线条也挺弯曲，但是她那胸那么小，还叫水蜜桃战斗机？我看叫猕猴桃还差不多！有啥看头，这样的你也硬？丢人啊”    “唔你们快看正前方，12点方向30米处，那个妞，长发飘飘，脸盘儿清秀动人，就是人长得瘦了一些，娘的，这雨咋下的那么大，距离又有些远，这视野朦胧的，她那对胸器没办法看清楚啊！不过好象不怎么大，最多是个奶黄包，可惜啊，郁闷啊”    “切你个近视眼懂个屁，你们仔细看吧，根据我的分析呢那妞漂亮是漂亮，但是你们注意到没有她的长头发放在了胸前，双手还若有若无地抬起来挡住胸部前面！知道她为什么这样做吗？”    “不知道说说你的高见”    “嘿嘿那妞这样做，是为了故意遮掩住她的胸部，因为她胸不够大！依我我看奶黄包躲不上，最多比旺仔小馒头大那么一点！”    “我靠！！旺仔小馒头？那也太小了吧，不过看起来好象有些道理，我感觉我是个男人，我的都比她的大！唉这一款看看过瘾就可以了，还是够大的才好！”    “对！对！我也觉得越大越好！起码也有个36d这样的嘛！要不然怎么叫女人嘛！”    “靠，你小子缺乏母乳喂养啊！？人家那叫气质型，走的是文艺路线，你以为是演啊！一天到晚总觉得南方大学里的女生都不够大！找个那么大的，不憋死你！”    肖远听出后面那两个竟是贾小玉和丁大聪的声音，忙挤了过去，想跟他们打个招呼，不料没等他挤过去，走廊那边尽头处的男生们突然一阵莫名其妙的骚动。    紧接牲口们兴奋地吹起口哨来，然后便听到了贾小玉那牲口兴奋得颤抖的声音怪叫起来：“噢哇！我的天啊！是大湿胸！大湿胸出现了！！！”    “我靠！好凶！好猛的大湿胸啊！完蛋了，我，我不行了！我流鼻血了”一匹狼立即跟着无比兴奋地捂着鼻子嚎叫起来。    “大师兄？！大师兄是谁？在哪里？长啥样的？”一众不明真相的牲口立即凑了过去。    “噢！大湿胸，真劲爆！她走路动啊动，摇啊摇！晃呀晃！天啊充满了动感光波我晕了天啊！我，我竟然硬起来了”贾小玉鬼哭狼嚎地叫起来，任谁都听得出这厮已经彻底发春！    “大师兄？动感光波？啥玩意儿？听起来很厉害的样子”肖远也按奈不住内心的好奇，随着牲口们凑了上去，想看看这贾小玉所说的“大师兄”是何方神圣。    忽然间人群纷纷散开两边，肖远抬眼望过去，过道的入口处赫然看见了一名上身穿白色短袖球衣的短发，身下着一条红色短短运动裤的女生，她身材高大丰满，短俏头发，皮肤白皙，那双长腿丰而不腻，一张还算清秀的脸蛋上有几颗青春痘，眉毛呈黑色的剑眉，一看就知道是那种性格挺爽快直接的主！    她手上拿着个篮球，无畏地迎着众牲口那狼一样的目光走入了过道里，最最特别的是她的胸很大！连肖远这种很“业余水平”的“观测者”都能够直接判定出来她那车前灯的尺寸绝对不少于38d！看上去几乎不比她手上那个篮球小多少！而且身上的白色球衣面质比较单薄透气，此时淋湿了雨水，紧紧贴在身体上，更是将她那对“豪放型”的车前灯衬托得淋漓尽致，充满了一种惊心动魄的视觉刺激！    刹那间肖远明白过来原来此“大湿胸”非彼“大师兄”！那“动感光波”是指她走过来的时候，那硕大雄伟的山峰一阵接一阵的颤抖！看来，自己是落伍了！跟不上时代快速发展的新名词他脑袋里直接跳出个“靠”！就这一个字！代表了他此刻无限感慨的心情！"
	}, {
		"chapter": " 第087章：贾小玉的春天",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1939.html",
		"content": "    在一众牲口的口哨声和此起彼伏的怪叫声中，那名身材高大的女生脸色红了一红，却依然毫无畏惧地大踏步走进被众牲口占据的过道中，她的个头很高，比起走廊过道里的大部分牲口都高，可以对别人进行“居高临下”的俯视，因此她一走进过道里，牲口们纷纷让开了一条通路。    在一众牲口众目睽睽的灼热眼神之下，她冷哼一声，还故意挺了挺她那对38d车前灯，被雨水淋湿的白色球衣里，隐约可以看见她那件白色的小内衣，包裹着那汹涌澎湃的胸器，勾勒出一道顶极“s”的曲线！格外耀眼！    “嗷呜我不行了！大湿胸太厉害了我快顶不住了”牲口群里的贾小玉被她的这一举动刺激得语无伦次，激动万分，情不自禁地一把抱住了旁边的胖子丁大聪。    “靠你妹的，贾小玉你顶我后面干什么？我靠我看你小子骚得不轻啊！！有本事捅你的大湿胸去，捅我干什么！！”胖子丁大聪被贾小玉从后面抱住，陷入混乱yy状态的贾小玉那张英俊的小脸上浮现着一股风骚的红晕，他眼睛直勾勾地望着那名经过走廊过道的高大女生那高翘的滚圆tuen部，竟然起了生理反应，将丁大聪yy成了“她”，捅得丁大聪鬼哭狼嚎直叫骂。    那名经过走廊的高大女生听到了两人在后面发出的怪叫声，突然停了下来，转过身体，脸上浮起一道恼怒的红晕，剑眉倒竖，瞪大了杏眼，恶狠狠地扫视了周围的一众牲口，然后冷冷地喝问道：“刚才是谁喊我大湿胸的！给我滚出来！”    “呃”    一众牲口被她那凶悍的眼神扫到脸上，再加上她那堪比国家级篮球队队员的高大身材，很有一种压迫感，不由得集体心下发毛，一时间竟然鸦雀无声，原本嘈杂热闹非常的走廊过道里陡然之间安静了下来，一种诡异的气氛弥漫着。    “我再问一遍！刚才是谁带头喊我大湿胸的！？有种的给我站出来！”那高大女生已经一手叉着腰，一手拿着篮球，双腿张开站在了走廊过道的正中间，她的气场很猛，一个人的气势竟然压过了一众牲口。    “呃”    依然是无人回应她的问题，一众牲口此时心里很明白这高大女生绝对不是个吃素的主，看她那副高大身板，就知道是玩体育出身的狠人！在场的大部分牲口们都知道跟她打架单挑肯定输得挺惨！    “小子刚才是不是你带头叫的？老娘问你话呢？！你抖瑟什么？！”那高大女生伸手一把拽住了一只四眼田鸡的领口拖到身旁，用手上的篮球压在他胸口逼供道。    “我我没叫啊！我只是，只是跟大伙一起叫而已！！女侠，饶命啊！我，我快喘不过气来了”那只四眼田鸡忙求饶起来，他那小身板挺瘦弱，整个人文质彬彬中带着猥琐，猥琐中又带着一些斯文，被她手上的篮球狠狠压在胸口上，感觉呼吸都困难起来。    “想我放开你可以，告诉我，刚才是谁***带头喊我大湿胸的？！你不说，我就用篮球顶你的肺！！”那高大女生气势汹汹地说道。    “我不行了，我说，我说，是他是他带的头”那只四眼田鸡很快支持不住败下阵来，手指向斜对面正抱着丁大聪乱捅的贾小玉。    那名高大女生闻言松开了四眼田鸡，剑眉一扬，以为四眼田鸡说的是丁大聪，于是冲丁大聪冷声喝问道：“他***，死胖子！刚才是你带头喊我大湿胸的！？”    “啊！！不是我，你，你误会了！是他！！”在这种危险时刻，丁大聪毫不犹豫地将身体一侧，将躲在自己身后发骚的贾小玉拽了出来。    “哦！你们确定是他？你们没骗我么！？”那高大女生看见一脸风骚样的贾小玉那张英俊的小脸蛋，不知道为什么，突然觉得自己“芳心”大动，但是她眼睛却瞪着四眼田鸡，又瞪着丁大聪继续喝问道。    “没错！就是他！绝对是他！不信你可以问问大伙儿！”丁大聪和四眼田鸡异口同声地指着一脸紧张，不知所措的贾小玉，直接将他出卖！这两个家伙若是在抗日战争时期，绝对是标准的大汉奸。    “他***！老娘再问你们一遍，到底是谁带的头！！？”那高大女生怒喝起来，脸上的表情随时可以将任何一头牲口吞噬掉，连骨头渣子都不剩！    “是他”一众牲口顿时被她的气势给彻底震慑，纷纷指向了贾小玉，集体做了出卖“兄弟”的汉奸！    那高大女生扬了扬眉毛，径直走到了紧张兮兮，低着头一脸“娇羞”模样的贾小玉跟前，突然探出了左手，勾起了他的下巴，那声音竟然柔和下来问道：“小子，长得不错嘛！细皮嫩肉的，今年贵庚啊？”    “我，我21”贾小玉忙小声说道。    “恩，21，还好！瞧你那骚样，还是处男吧？”那高大女生低头看见贾小玉裤裆前面搭起的高高帐篷，直接抛出了一个重镑炸弹一样的问题，引得四周围的牲口们一阵骚动。    “我我算，算是吧！”贾小玉语无伦次起来。    “小样嘿嘿有没有女朋友？”那名女生兴奋起来，继续逼供道。    “没，目前还没有”贾小玉用蚊子一般细不可闻的声音回答道。    “恩哼没有就好！呵呵没有就好！你是不是很想女人？像我这样的？”那高大女生眼睛一亮，她似乎很满意贾小玉的答案。    “我我”贾小玉根本答不出来，她没想到她如此大胆，在众目睽睽之下问自己这样的问题，真是令他“难为情”死了，他那张英俊小脸蛋顿时涨得通红，恨不得地面裂开一条缝让自己钻下去。    可惜地面一般是不会裂缝的，而且那名高大女生明显对贾小玉产生了兴趣，她身体凑到了贾小玉身边，两人贴在一起，她的个头甚至比贾小玉还高一个头！那对38d车前灯几乎压在了贾小玉的脸上，形成了传说中的近距离，零接触！！    这一个生棉比的动作，直接刺激得贾小玉浑身哆嗦发软，立即感觉到有股热呼呼的东西涌上了脑门，并集中到了自己鼻孔里渗了出来！他竟然流鼻血了！    “哇靠，这样就流鼻血了？！你小子果然是处男！火气那么旺！走，跟姐姐到那边教室里去，姐姐给你检查检查！”那名高大女生很满意地捏了捏贾小玉的小脸蛋，竟然一伸手，将他的脑袋按在自己胸前，然后揽住了他的“小蛮腰”，将他挟在腋下拖着走了出去。    “让开！闲杂人等速退”那名高大女生朝着走廊过道里的一众牲口大吼一声，吓得牲口们赶紧散开，让出了一条路。    “哼哼小处男，今天你就好好跟姐姐我聊一聊人生和理想！规划一下未来顺便讨论如何制造下一代的问题吧！”那名女生得意地一手挟着已经“无力挣扎”的贾小玉，一手拿着篮球，在一众牲口目瞪口呆的眼神中，扬长而去。"
	}, {
		"chapter": " 第088章：小辣椒顾小梅",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1940.html",
		"content": "    等那高大女生挟着贾小玉消失在走廊过道的拐弯处，惊呆的一众牲口立即又恬燥嚣张起来，开始表达各自对这一突发事件的深度分析探讨    “我靠没想到！真没想到啊！这世道都变了，现在的女生变得如此凶猛主动！大湿胸简直就是其中的顶尖人物！时代的弄潮儿啊！”一狼感慨万分说道。    “娘的！贾小玉这骚包竟然还是个处男！这一次他被大湿胸叼走了，他的贞操铁定保不住了！”一狼分析道。    “唉唉话说回来，那件大湿胸真***带劲！光是她那对车前大灯，咱们南方大学的女生就没几个能够跟她相提并论！若我是贾小玉的话，肯定要一夜八次狼！娘的，有多少就射多少”一狼明显的对贾小玉羡慕嫉妒恨！    “呃这大湿胸如此惹眼，以前怎么没见过啊！？”一狼提出了疑问道。    “呃咱们南方大学刚刚招了一批特招生，这大湿胸估计是体育系的特招生！新鲜货色！所以以前没见过，贾小玉这一次撞大发了！”一狼解释道。    “呜呜她为什么不挟持我呢？为什么呢？怎么说我也是有几分姿色的男人啊！速度求解释！”一狼的口味显然跟贾小玉是一样的，他喃喃地仰望着苍天哀嚎着。    “解释你妹！你自己看你那衰鸟样，能跟人家校草贾小玉比么？叽叽歪歪的！”一狼在旁边毫不客气地打击他道。    “没错，刚才大师胸大发雌威的时候，没见你敢冒头，四眼和胖子都吓怂了！嘿嘿”一狼望着四眼田鸡和丁大聪不怀好意地笑道。    “开玩笑！我会被她吓怂？我是好男不跟女斗，若是大湿胸敢回头，老子非按住她，再给她哼哼这样的教训不可”那只四眼田鸡受了刺激，一手压在栏杆上，然后嘴巴里哼哼哈哈，挺着他那小腰板，做了一组男人都懂的冲刺动作，引来了众牲口一阵阵风骚的笑声。    “唉你们这些禽兽，难道女人胸大真的那么重要么？女人有内涵不好么！！”丁大聪故做高深，一脸不屑的样子。    “靠，胖子你就使劲地装吧！那你给咱们说说，女人胸大有什么不好！？”周围的牲口们起哄着看着丁大聪。    “呃我个人觉得嘛我觉得胸大其实也还不错呵呵”丁大聪被牲口们集体的眼神盯得浑身不舒服，忙转了风向。    “切墙头草！”牲口们鄙视地朝他竖起了中指。    这时外面大雨停了下来，原本密布在天空的乌云随着清爽的凉风逐渐散开，阳光很快又洒向了大地，一道美丽彩虹出现在天边，这南明市的盛夏季节，天气变幻就如同少女的心事一般莫测。    聚集在走廊过道里的牲口们这时也纷纷散去，丁大聪正欲站身离开，肖远忙大步走了过去，朝他大声叫道：“胖子！你要去哪里？”    丁大聪回过头一看是肖远，脸上的表情明显一呆，然后怪叫道：“我靠！！是老三啊！你小子这几天躲哪里去了？！”    “哦，我不是请假去打一份临时工了嘛！”肖远忙想起了自己请假的理由。    “临时工？真的假的？***，打临时工你咋穿得人模狗样的？还弄这么帅，害得我差点不敢认你！嘿嘿你老实跟我说说你是不是去夜总会做那个了？”丁大聪一脸奸笑地凑了过来问道。    “夜总会？做啥那个？”肖远不解问道。    “靠！没想到老三你挺会装糊涂的嘛！连咱兄弟都不想说！”丁大聪一脸郁闷说道。    “你到底想问啥嘛？”肖远也觉得挺郁闷。    “靠就是跟那内蒙古种马咯天日图一样啊，去夜总会做公关啊！你有足够资本的！三天不见，你整个人都变了娘的，老子若也有一只像你那样的大怪鸟！老子也想去！”丁大聪一脸羡慕地打量着身穿名牌休闲装的肖远，愈发肯定地说道。    “呃胖子你想太多了！我没去夜总会！也没做公关！我真是做临时工去了。”肖远忙解释道。    “得了吧嘿嘿，不好意说就算了，反正呀，有好处别忘了兄弟们就行，想必刚才你也看见了，贾小玉刚刚被大湿胸叼走了，你小子估计也被富婆包养了！娘的咱们302寝室四兄弟里，现在就剩哥光棍一条了，唉！不说了，越说越伤心啊！走了，咱是回宿舍看a片打飞机的命”丁大聪根本不相信肖远的解释，一脸心酸地朝他摆摆手转过身就走。    “呃”肖远没想到丁大聪心情如此低落，看来这家伙被刺激到了，于是追在他后面，正欲喊他。    “蓬”    “哎哟”    丁大聪耷拉着脑袋刚刚走到过道的拐弯处，一道娇小玲珑的身影急匆匆冲了过来，正好撞到了他那肥壮的身躯上，顿时被丁大聪那身肥肉震得往后跌坐在地上。    “啊！是是你！！”丁大聪看清楚了被自己的肉身“震”倒在地上的女生，瞪大了眼睛，老脸上难得地涨红起来，感觉到自己那心脏“扑嗵，扑嗵”心跳个不停！    “哼***死胖子！你走路没长眼睛啊！这就撞过来了”那名被丁大聪撞倒的女生绑着马尾头发，坐在地上凶巴巴地瞪着杏眼冲他吼着，一张清秀的脸蛋上柳眉倒竖，皮肤细腻光滑，典型的白里透红，特别是冲着丁大聪叫骂时，脸上涌起一阵粉嫩粉嫩的嫣红色，那是极健康诱人的肤色，最特别的是，此时她身上穿着一套洁白色的跆拳道道服，若不是一副竖眉瞪眼恶狠狠的模样，倒也显得英风飒爽。    “哦！对不起，对不起！我，我不是故意的我真不是故意的”丁大聪忙压抑住狂跳的心情，上前伸出手想将那名身材娇小的漂亮女生搀扶起来。    “***，弹开你的手，死胖子！不用你扶，本姑娘自己起来！！”那名漂亮女生爆着粗口一手拍开了丁大聪的手，自己在地上爬了起来，一手呲牙裂嘴地揉着自己的，显然她被撞得跌坐在坚硬的水泥地板上还是挺痛的。    “呃实在，实在是对不起啊顾小梅同学你，你没事吧！？”丁大聪一脸关切地在旁边献殷勤道。    “咦？死胖子，你咋知道我的名字？！说！！”那名娇小的漂亮女生正是丁大聪日夜暗恋的对象历史系有名的小辣椒顾小梅。    “我，我我也是历史系的！所以我认识你，我，我叫丁大聪，甲乙丙丁的那个丁，大小的大，聪明的聪我”丁大聪在这样的情况之下撞上了自己暗恋的顾小梅，自然万分紧张起来，想也不想就自报家门。    “历史系的？丁大聪？呃听说你就是历史系那个最好色的死胖子？！”顾小梅冷冷地瞪着丁大聪问道。    “啊！我，我是历史系的丁大聪，但我不好色啊冤枉啊！”丁大聪有种想死的冲动。    “哼！少来这一套，你们男人都好色，特别是胖子最好色，说，你小子是不是故意撞本姑娘的！信不信我用跆拳道削你！！？”顾小梅杏眼圆睁瞪着丁大聪厉声说道。    “呃顾同学，你误会了，丁大聪他真不是故意的，我刚才就跟在他身后，可以作证他确实不是故意撞你的，而且，他也真心跟你道歉了，大家都是同学，还是历史系的，就算了吧！”这时肖远在后边走了过来说道。    “你是谁？怎么帮这死胖子说话？”顾小梅脾气虽然冲，却也不是不讲道理的人，她看见肖远模样斯文，说话也客气，火气消了不少。    “哦！我叫肖远，也是历史系的，跟丁大聪同一个寝室的兄弟”肖远忙说道。    “哦？你，你就是肖远？嘿嘿这模样果然比死胖子顺眼不少哦！”顾小梅甚是惊讶地用好奇的目光上下打量着肖远。    “顾同学，你，你认识我？我没那么出名吧？”肖远被顾小梅的眼神扫瞄得有些尴尬。    “嘿嘿你是不出名，不过你遭人惦记！你等等啊！正主儿马上就要出现了！”顾小梅说着，扭头往外面望去，然后朝不远处招招手，大声叫道：“喂娇娇呀，你家肖远回来了哦！还不赶快过来”"
	}, {
		"chapter": " 第089章：韩国料理朴太猛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1943.html",
		"content": "    随着顾小梅一声招呼，外面轻步跑过来了一道曲线玲珑的倩影，肖远定神一看，赫然正是自己的老乡，历史系系花宫娇娇。    此时宫娇娇上身穿着一件紧身的黑色短袖，身下也是一条窄窄的运动小短裤，一双雪白浑圆又修长的美腿蹬着一双可爱的蓝色运动布鞋，她身材丰而不腻，特别是她的皮肤白皙细腻，那傲人的高耸车前灯包裹在黑色短袖里，紧绷绷的露出一道深深的，令人遐想不已的沟沟，一袭长发披肩散开，曲线优美，说不出的清丽妩媚，格外诱惑动人。    “咦？肖远！你，你回来了？这几天工作怎么样？都没见你回来呢，我还想让你也介绍我去打工呢，那份工作怎么样？”宫娇娇一看见肖远，立即一脸的惊喜，跑到了他跟前，一双美丽的眸子望着他问道。    “哦哦！还好了，那是一份临时工而已，已经不用做了，所以我就回来了！”肖远的眼神总是不知不觉地落到宫娇娇那挺拔的胸口上，暗暗想到：“哇靠！硬是要得，真是雄伟啊！”    宫娇娇看见他那“热切”的眼神，娇俏的鹅蛋脸上浮起一股红云，脑海中却想起了刚刚与自己结为姐妹的护士唐圆圆所说的那些悄悄话：“当男人一个劲地盯着你的那些敏感部位看时，那就是对你产生了浓厚的兴趣”    当即宫娇娇暗暗心喜，故意挺了挺那雄伟傲人的胸部，然后问肖远道：“哦！这样啊，那你现在准备去哪里？”    “我，我刚刚回来呢，正，正打算跟丁大聪一起回宿舍去呢，你们呢？准备去哪里？”肖远被刺激得声音颤抖地回答道。    “哦！我刚刚在健身房里跑步出来，小梅她刚刚加入了南大的跆拳道协会，刚刚在西体育馆训练出来，所以就顺路要回去了。”宫娇娇说道。    “哟我说肖远，人家娇娇这几天眼巴巴地盼望着你回来，然后给你个惊喜，你倒好，打工挣到钱，回来了也不请我们娇娇去玩！真是的”顾小梅跟宫娇娇是好姐妹，自然知道宫娇娇暗中喜欢肖远的事情，不过她倒不知道肖远的家境不好。    “呃小梅，别这样，肖远他，他是需要钱才去打工的，喏，既然大家都聚上了，那不如我请客，大家一起出去聚一聚餐吧。”宫娇娇善解人意，做为老乡，她自然知道肖远的家庭条件并不好，而她自己家中有几个铺面，还有好几套房子出租，算是家境不错的女孩，所以她打算掏腰包请客，这样就有机会跟肖远拉近彼此之间的关系了。    “唔这，这怎么行，怎么能够让你来请客呢！还是让我来吧！这几天我也挣了点钱。”肖远忙说道，他想起程雨涵给自己的那张银行卡，里面有10万块呢，对他来说，这算是一笔巨额财富了。    “嘿嘿这才像话嘛！男人就应该这样子，胖子，你学着点！别小里小气的！”顾小梅笑着对旁边的丁大聪说道。    宫娇娇本来还不想让肖远破费的，不过看见肖远朝自己眨眨眼，表示没问题，又看见肖远身上穿着一身价格不菲的名牌休闲装，也就不再反对了，只是说道：“那，那我们就到学校东门的商业街的大排挡那里聚餐吧，那边的菜还不错，价格也适中，我觉得那里挺好的。”    “呃那好吧！”肖远知道宫娇娇是怕自己太破费，才这样说的，心下对她又生了几分好感。    “嘻嘻，你们想去哪里就去哪里，我是无所谓啊！有得吃就可以了！我也想到商业街上逛一逛，顺便买个脚靶练习跆拳道，过几天就要升级蓝带考试了，得多多练习一下。”顾小梅说道。    “恩，对了，胖子，许东老大呢？咱找他一起去吧。”肖远这时想起自己难得请客，自然想到了老大许东。    “嘿嘿，算了吧老三，老大老大这几天忙着跟美女约会呢！我们都不常见到他呢，咋找他啊！你又不是不知道，他约会时是不接我们电话的！”丁大聪贼笑着说道。    “呃那倒也是，那算了，这次咱们先去，下次再找老大和老四一起去了，走吧！”肖远说道。    于是四人结伴一起往南方大学东门外面那条商业街走去，不一会便走到了商业街外面，此时是下午下课时间段，商业街上熙熙攘攘，热闹非常，商业街的一侧都是商铺和超市，而另外一侧便是一排长长的饮食店，快餐店和大排档，此时已经是格外热闹，坐满了就餐的学生，商业街的尽头处便是四星级酒店金泰大酒店了。    四人说说笑笑地往前面走去，这时顾小梅看见了前面有一间体育用品商店，于是说道：“哦！咱们进去逛逛吧！这店里应该会有训练脚靶卖。”    说着她便要跨入那间体育用品商店，这时里面走出来几个年轻男人，特别引人注目的是他们身上穿着的都是跟顾小梅一样的跆拳道白色道服，不同的只是腰带的颜色而已。    这几个人之中，周围其他几个年轻人都围在一名身材高大的年轻男生身边，那男生他留着一头很艺术的长发，模样有几分英俊，他腰间的腰带是醒目的黑带，身手看起来有些斤两，不过他脸上充满了一副不可一世的表情。    那年轻男生一看见顾小梅，眼睛一亮，又看见她旁边的宫娇娇，眼睛更是贼亮，立即微微一笑，原本冷俊的脸色顿时变得和颜悦色，简直快过变色龙，只见他热情地用生硬的汉语跟顾小梅说道：“噢，原来是顾小梅小姐，很高兴在这里又遇上了你，看来我们很有缘分啊！既然老天安排了我们在这里相遇，我想趁此机会邀请顾小梅小姐和你的女伴赏脸，让我请你们吃顿晚饭吧！”    他话一出口，顾小梅旁边的丁大聪急了起来，立即对那年轻男人说道：“不用你请了，我们四人已经有饭局了！”    那年轻男人轻蔑地瞄了丁大聪和肖远一眼，冷哼一声，根本没鸟他们，而是继续对顾小梅和宫娇娇大献殷勤道：“顾小梅小姐，还有这位美丽的小姐，你们该不会是去吃那些大排档吧？听说那大排档的菜都是用地沟油炒出来的，这是你们华夏国的传统习惯了，根本不合适像你们这么漂亮的小姐去吃啊，你们跟我到前面的金泰大酒店吧！那边有正宗的韩国料理，来自韩国的名厨亲自制作，绝对不会有地沟油的！”    却见顾小梅粉脸一寒，看着那年轻男生冷冷说道：“朴太孟，你给本姑娘听清楚了，第一，我跟你一点也不熟，我跟你之间没什么缘分可言！第二，你们韩国料理跟狗粮一样，一点也不好吃，根本比不上地沟油炒出来的大排档菜，第三，你别喊再我小姐，你想去后门“野味一条街”，还有，你全家都是小姐！所以，你自个吃自己去吧！”    说罢，顾小梅拉起宫娇娇，朝发愣的肖远和丁大聪说道：“走呀！还愣着干什么，咱去吃大排档去！”    “哦好！”肖远和丁大聪闻言，立即跟着顾小梅和宫娇娇擦身经过了那年轻男生朴太孟的旁边。    朴太孟被顾小梅一顿抢白，脸色顿时变得铁青，站在原地甚是尴尬，他身后的几个男生立即凑上前来，其中一名说道：“太孟君，这顾小梅也太不给你面子了！分明是看不起您啊！可不能就这么算了！”其他几人一你一句我一句地说起顾小梅的不是来。    朴太孟摆了摆手，恨声说道：“这顾小梅敬酒不吃吃罚酒，哼哼，不但对我不客气，还对我们大韩民国的料理出言不逊，实在难以容忍！我要好好教训她！”说到这里，朴太孟朝顾小梅身后追了上去，一下子拦在了她面前。    “朴太孟，你想干什么？！”顾小梅脸色一沉。    “哼顾小梅，你侮辱了我喊大的韩国料理，就想这样走了！？没那么容易！”朴太孟恶狠狠说道。    “你丫的究竟想怎样？嫖太猛！你名字真***难听！跟韩国料理一样恶心！小子，别挡路，小心老子用正宗抓奶龙爪手抓死你！抓你的两个蛋蛋下来，一个拿去清蒸，一个拿去用地沟油炸熟喂狗！”丁大聪见是个难得的表现机会，窜到了顾小梅面前，不知死活地冲朴太孟兜头就骂，这厮其他本事没有，骂人的本事却是很不错的。"
	}, {
		"chapter": " 第090章：胖子的泡妞大法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1946.html",
		"content": "    朴太孟被丁大聪那难听的污言秽语骂得老脸发黑，心火大冒，忍不住怪叫一声，身体一侧便欲当街动脚。    顾小梅忙挺身而出拦在了丁大聪面前，厉声对朴太孟说道：“住脚！朴太孟，亏你还是跆拳道黑带二段，自诩高手，竟然当街对没习过武的人动武，难道你们韩国所谓的高手是这样没有气度的吗？”    朴太孟一听，硬生生煞住了脚，却恶狠狠地指着顾小梅身后的丁大聪说道：“不打他可以，不过这个胖子，他侮辱了我和韩国料理，必须马上给我道歉！否则我不会放过他！我会让他尝尝大韩民国跆拳道的滋味！”    这一下丁大聪可不乐意了，虽然平时这厮胆小怕事，不过此刻在自己暗恋的女生顾小梅面前，他知道顾小梅欣赏那种豪爽有“男人气概”的娃，所以现在可不能落了顾小梅的面子，此时不表现出自己的“男人气概”，以后再想接近顾小梅，简直就是难如登天了！    于是他的勇气莫名其妙就冒了上来，他突然伸手拉开挡在自己面前的顾小梅，走到朴太孟面前，冷笑道：“我靠，让老子给你道歉？你小子没睡醒吧！？你看看你自己，一张那么长的马脸只有那么小的绿豆眼，整一副欠揍的样子，明显是上街找骂的，还有啊，你那狗屁韩国跆拳道算什么功夫！还不是跟小日本学的！小日本的功夫，还是咱们华夏国流传过去的呢，这算起辈分来，你修炼的功夫算是孙子辈的了！对着爷爷，你有啥好得意的？”    这丁大聪毕竟是历史系的，对这韩国和日本的功夫起源历史是有过一定的了解，所以他说的话虽然偏激，却是有几分真实可信的，跆拳道古称跆跟、花郎道，是起源于古代朝鲜的民间武艺，1910年日本侵略朝鲜半岛，李朝灭亡，日本人在朝鲜半岛建立起殖民政府，一度下令禁止所有的文化活动，跆拳道自然在劫难逃，在朝鲜境内销声匿迹。一些下甘寂寞或被生活逼迫的人远离国土，到华夏或日本谋生，同时把跆拳道延续下来。更为重要的是将其与华夏武术和日本武道交融与结合，孕育了新的技术体系，这“跆拳道”一词，还是由韩国一个叫崔涨熙将军的军人创造的，早年这崔涨熙在日本留学，学习了日本的“松涛馆流空手道”，并融入到了跆拳道中去，形成了当代的跆拳道，因此这跆拳道算是一种结合了东亚武术为一体的武术之一。    正因为跆拳道借鉴过日本的空手道，而日本的空手道则起源于华夏的古代技击术“唐手”，所以丁大聪这厮用排资论辈分的方式来奚落朴太孟，却也算是件讨巧的事情。    这下朴太孟不干了，身为一名跆拳道黑带二段的“高手”，他自然知道跆拳道的起源，这丁大聪虽然说得很难听，却也是几分事实，具备有典型的棒子国自恋自大性格的他，最是受不了这样的刺激，特别是日本人在历史上总是欺负韩国人，朴太孟这样骄傲自大的娃自然受不了这样的刺激。    当下朴太孟对着丁大聪不甘示弱怒笑道：“死胖子！你少说废话，你们华夏武术都是些花拳秀腿，国际上都不承认，奥运会都进不去，比起我们韩国跆拳道落后多了！我们大韩民国的跆拳道才是武术正宗！你们华夏国的武术，门派林立，一盘散沙一样，永远上不了台面，你们华夏武术不行啊！一遇上我们跆拳道，只有绕道而走的份！若不是看在顾小梅的份上，我早就把你这个死胖子打得满地找牙了！靠女人保护的孬种！哈哈”    此话一出，不但是丁大聪变了脸色，就连肖远和宫娇娇等人听了都觉得极为刺耳，反应最激烈的，竟然是顾小梅，她径直走到了朴太孟跟前，冷声说道：“朴太孟，当初我学习跆拳道，是因为崇尚它的精神，不过，你身为一名黑带二段的教练，竟然说出这样的话来！持强凌弱！跆拳道的体育精神都被你玷污了！他***”    丁大聪心里很不是滋味，他感觉到自己内心挺受伤，这样的场面，竟然让顾小梅出面，这简直是叔叔可以忍，但是婶婶绝对不能忍！    当下丁大聪脑门一热，跨步上前对朴太孟说道：“他娘的，姓嫖的！你以为你那狗屁跆拳道很厉害是嘛，那好！有种跟老子单挑去，看老子不用抓奶龙爪手抓死你丫的！”    “好啊！单挑是吗？咱们现在马上就去一体育馆单挑，不敢去的是孬种！阳痿男人！是小春春！”朴太孟冷笑说完转过身，不给丁大聪反悔的余地，带着那几个年轻人先往南方大学的西体育馆走去了，这家伙来了华夏国留学好几年，知道的东西还挺多的，连用“小春春”来形容男人都学会了，果然有几分悟性。    “去就去，西体育馆是嘛！老子怕你不成！走就走！”丁大聪嘴巴嚷嚷着，心里却紧张起来，但是为了不在顾小梅面前落下面子，今天是赶鸭子上架，不上也要上，无论如何他也要“男人”一回。    当下丁大聪撸起衣袖，对肖远等人说道：“老三，实在不好意思，老子要去打架了！今天的聚餐恐怕没得吃了！下次有机会再说吧！”，说着，他迈着步伐便要尾随朴太孟等人而去。    肖远却明白丁大聪这厮虽然一脸的豪气干云，那副正气凛然的样子多数是在装逼给顾小梅看的，于是肖远忙疾步追上了丁大聪，拉住了他低声问道：“胖子，你确定你能够打赢那个嫖太猛？”    “哎呀！老三，打不赢也也去啊！在女人面前夸下海口了，今天无论怎样都要拚命了！！他娘的！”丁大聪低声说了实话。    肖远已经想到了帮助丁大聪的办法，于是拍拍他的肩膀说道：“胖子你尽管上，我会帮你的！”    丁大聪还以为肖远是在安慰自己，点了点头说道：“恩恩，心领了好兄弟，呆会我若是受伤了，记得帮我请假啊！”    这时顾小梅和宫娇娇已经在后面追了上来，顾小梅径直走到丁大聪跟前问道：“我说胖子，你疯了！这朴太孟是南方大学跆拳道协会的会长，而且是教练！整个跆拳道协会上千名学员都是他教的！包括我，你以为他会跟你客气呀！”    “不管了，话已经说出去了，咱们男人说话一定要算数！他侮辱我不要紧，却连你也捎上了，咱最看不惯这样欺负女人的家伙了，娘的！就冲这一点，咱非教训这高丽棒子不可！”丁大聪一脸悲壮地说道。    顾小梅当下心中一暖，感动得想流泪，她眼中丁大聪的形象顿时高大可爱了许多，毕竟她长这么大，还是有一个男生愿意这样为自己“赴汤蹈火”，于是她声音柔和下来，轻声说道：“恩恩，这朴太孟虽然猥琐好色，但是他是跆拳道黑带二段，功夫还是相当过硬的！这人有仇必报，你一定要小心啊！就算你你打不赢他，我，我也”    顾小梅说着，俏脸上浮起了一道红晕，丁大聪眼角一瞥见到以后，心中狂喜不已，他想起了老大许东的“教诲”当一个女人对你欲言又止，还眼角含春的时候，便是对你产生了浓厚的兴趣！这个时候，只要继续加把劲，就可以将那女人弄到手了！    现在他看见顾小梅那样子，应该是对自己动心了！为了确定自己的“革命成果”，丁大聪决定豁出去了，他直接问顾小梅道：“小梅，其实我这一次跟朴太孟单挑，完全是为了你！”    “哦为，为了我？！为什么呀！”顾小梅奇怪问他道。    “没为什么，我，我喜欢你！所以一定不能够让这混蛋欺负你！为了你，老子这次是豁出去了！”丁大聪停下脚步，瞪大着眼睛望着顾小梅，那张肥脸上的表情很是严肃认真。    “哎呀你这人，怎么这个时候这样说话嘛！真是让人难为情啊！”顾小梅心头小鹿乱跳，俏脸更是红得厉害，她长这么大，还是第一次有男生这样对自己表白，虽然这男生胖了一些，性格却是挺“男人”的！    “小梅，你能不能答应我，无论这一次我是输是赢，你做我女朋友好么？”丁大聪趁热打铁，来了一招更猛烈的。    “你你我，我没想好”顾小梅心下慌乱无章了，这爱情来得真***突然，让她措手不及。    “小梅，为了你！我会接受任何考验！所以，接受我吧！”丁大聪一边说着，一边趁机捉住了顾小梅的小手，一脸的信誓旦旦。    “你你别这样嘛让我好好想想嘛”顾小梅想挣脱手，丁大聪却捉得更紧了，这家伙此时简直是破釜沉舟了。    “不用想了，就这么说定了！”丁大聪说着，做了个很大胆的举动，他竟然趁顾小梅没注意，嘴巴凑了上去，在顾小梅的小嘴巴上亲了一下。    ‘唔你你夺了我的初吻！呜呜老娘20年的纯洁初吻就这样没了，还是在大街上！天啊”顾小梅激动得抓狂起来。    “夺了就夺了呗，反正迟早都是我的！我的初吻也送给你了！在大街上挺好，这样大家都知道你顾小梅是我丁大聪的女人了！哈哈”丁大聪得意地奸笑起来。    “啊！想占老娘便宜？没那么容易！看招”顾小梅的泼辣性格可不是盖的，她竟然跳到了丁大聪身上，双手勾住他的脖子“叭嗒”很不客气地送上了一个火辣辣的热吻。    旁边的肖远和宫娇娇看得目瞪口呆，面面相觑，这两个家伙就这样速配成功了，真是禽兽速度啊！"
	}, {
		"chapter": " 第091章：受辱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1948.html",
		"content": "    在顾小梅主动送上一个香吻以后，松开了手，对丁大聪说道：“走吧！咱们现在就一起去西体育馆！跟朴太孟拚了！”这个热吻是她给丁大聪的精神鼓励。    丁大聪闻言点点头，脸上浮起一丝惧色，不过稍现即逝，起码自己的苦肉计凑效了，当然，现在就是去挨揍的，一想起挨一顿揍换到一个女朋友，丁大聪又兴奋起来！    四人一路赶到了南方大学西体育馆里，这南方大学分有东体育馆瑚体育馆，西体育馆建筑规模比较大，里面有各种体育训练器材，而南方大学的跆拳道社就设在西体育馆内，占有一处相当大的训练场地，刚刚开学没多久，这跆拳道社由于规模大，设备齐全，因此招收到了不少新学员，不过这个时候大部分的社团成员都去吃饭了没过来，现在这个时间段，在西体育馆内锻炼的人却也不少。    等四人一进入西体育馆里，已经看见朴太孟正在那里做热身运动，那几个跟随他的年轻人和十几名学习跆拳道的男女学员在旁边看着热闹。    不过，最引人注目的并不是朴太孟，而是在跆拳道训练场地旁边的一处跑步器上，有一名长发飘飘的白衣少女在进行跑步锻炼，她一身白色的裙装穿在凸凹有致娇躯上，显得格外诱人，一头同样乌黑亮丽的长发盘在头顶，在鬓角处特意留下了长长的两缕，两只胳膊裸露在外面的肌肤更是白嫩胜雪，整个人充满了古典雅致的味道，看去清丽动人，有种说不出的飘逸出尘的气质。    在那名少女旁边，一名虎背熊腰，身穿迷彩背心和黑色训练裤的年轻壮汉正在练习杠铃举重，他剃着寸头，国字脸，一脸的彪悍，他躺在训练椅上，两手上抓着的杠铃看上去足有两百斤，他推举时却显得毫不吃力，气势甚是骇人，肖远情不自禁地多看了他们几眼，特别是那名清丽绝尘的少女，肖远感觉到她有一股与众不同的气息。    旁边的宫娇娇一见肖远一进来便“直勾勾”地盯着那名白衣少女，心下甚是吃味，不满地嘀咕道：“哟看见了大美女，眼睛挪不开了吧！？你是不是想认识她呀！？”    肖远见到宫娇娇吃飞醋，忙说道：“哦，不是，我是觉得她挺特别而已！”    “特别！？那么漂亮的美女，当然特别了！你们男人不就这点小心思嘛！哼哼！”宫娇娇郁闷地说道。    “呃娇娇你别误会，我真是觉得她挺特别的，以前咋没见过她呢？”肖远好奇问道。    “哼拐弯抹角的，我告诉你吧，她叫唐纤纤，是转校来的特招生，也是新鲜出炉的南方大学新校花！不过听说她很有背景，是啥背景没人知道，喏，她旁边那个猛男，就是她的随身保镖！你想想，在咱们南方大学，有保镖护送的学生能有几个呀？！所以呀，你惹不起她的，看看过瘾就可以了！嘻嘻”宫娇娇轻笑着说道。    “哦明白！明白！呵呵”肖远点点头，将目光转到了场中的丁大聪身上。    却见丁大聪已经大模大样地站到了朴太孟对面，他脸色却有些绷紧，显然是紧张引起的，毕竟这厮根本没练过任何功夫，此时完全是为了顾小梅而来的，所以他本着“输人不输场，死猪不怕开水烫”的原则，颇有气势地朝朴太孟叫阵道：“那个嫖得特别猛的高丽棒子小子，你大爷我丁大聪来了！咱们可以开始了！”    朴太孟闻言停下了热身运动，故做潇洒地一甩他那头长发，然后双脚齐出，打了一套漂亮的组合腿法，引得周围那几名死忠追随的年轻人大声叫好，四下的跆拳道学员也纷纷鼓掌叫好，朴太孟的这一举动，迅速引起了在西体育馆内锻炼的学生们的注意力。    朴太孟打完他那套组合腿法，呼了一口气，这才冷笑着用生硬的汉语对丁大聪说道：“死胖子，我马上就让你见识一下，我们大韩民国跆拳道真正的威力！让你和你的同胞知道，我们大韩民国正宗的武术比起那些花拳绣腿的中华武术有多大的差距！别怪我没提醒过你你若是害怕了，最好是穿上护具！我脚下无情哦！”    “少废话，老子不需要什么护具，老子今天就中华武术最粗浅，小朋友，老太婆都会用的抓奶龙爪手抓你的蛋蛋！你小子不怕死的就上来吧！”丁大聪一副满不在乎的样子，其实他心里头怕得要死。    “哦！是吗？不用护具那就更加刺激了，死胖子，看你嘴硬到什么时候，你放心，打伤你的医药费我会出的！最重要是能够好好踢你一顿！多少医药费我都愿意出！嘿嘿你今天是在劫难逃了，不过若是跪下来求饶，我可以考虑不为难你！哈哈哈”朴太孟张狂地冷笑起来，周围锻炼的人们纷纷围拢了过来，有热闹不看是混蛋，何况是打架。    “求你老母！老子是专门来捏你的蛋黄的！娘的，你们韩国男人的**世界排行最靠后，我特别想捏出来看看到底有没有蛋黄呢！”丁大聪毫不客气地怪叫道，他已经下定决心，今天就算打不赢朴太孟，也要在口头上占尽便宜！（注：根据西班牙医疗用品公司andromedical的全球**调查报告，韩国男人平均最短小，硬起来平均只有9.6厘米，吼吼！）    “去死吧！！”朴太孟斗嘴斗不过丁大聪，恼羞成怒，大吼一声，抬起脚狠狠一记凶猛的高段横踢扫向丁大聪的脑袋，丁大聪忙抬起左手一格挡“砰！”堪堪架住了朴太孟这凶狠的一脚。    一阵剧疼从手臂位置蔓延全身，丁大聪心里直打鼓，抖了抖震得发麻的左臂，琢磨着如何保住自己的脸，朴太孟却没跟他客气，身体一窜向他，身形如电，猛地连续三记高连右横扫踢，踢向他的脑袋    丁大聪见来势凶猛，自己又不知如何闪避，忙本能地双手抱住脑袋“砰砰砰”朴太孟的这三连环扫踢直接将丁大聪踢得扑倒在地上，丁大聪只觉得眼前一黑，鼻子一热，伸手一摸，发现自己的鼻血已经流淌出来，幸亏丁大聪皮粗肉厚，若是换了身板单薄的娃，在朴太孟如此强力的扫踢之下，恐怕已经满地找牙了。    “他娘的，给老子放血！老子跟你拚了！！”丁大聪怒火涌了上来，完全不顾后果地朝朴太孟冲了上去。    “你找死！”朴太孟冷笑一声，眼中凶芒一闪，右脚狠狠地蹬了出去“砰”直接揣在了丁大聪的腹部上，“哇”强横的力量将丁大聪揣得往后倒飞，呈大字形轰然扑倒在地板上，他只觉得头顶几只小鸟在飞舞，肚子痛得黄胆水都快吐出来了。    朴太孟一击凑效，却没打算放过丁大聪，身形往前面一窜，便欲继续追打，“住手不许你再打他！”这时旁边的顾小梅忍不住了，冲了出来拦住朴太孟。    没想到这朴太孟正打得性起，兽性大发，根本不理会顾小梅，依然冲了上去，抬脚便踩向丁大聪的脑袋，顾小梅一咬牙，毫不客气地抬脚一记扫踢踢向朴太孟的腰部位置。    朴太孟转脚一扫“砰”一下子踢在了顾小梅的小腿位置上，顾小梅一下子失去了重心，惊呼一声摔倒在地上。    朴太孟不理顾小梅，而是冷笑着上前，一脚踩在丁大聪的肚子上，得意万分，狂妄地叫嚷道：“哈哈，死胖子，这就是你说的中华武术？中华武术怎么那么烂啊？！还需要女人保护！不过保护也没用！哈哈”    朴太孟的狂妄言语引来了围观群众的愤怒声讨，他们虽然不是学习武术的，却也容不得朴太孟对博大精深中华武术的侮辱，一时间，围观的人们对朴太孟指指点点，许多人甚至骂他不要脸，不过虽然无比愤怒，却没有人愿意站出来。    朴太孟根本不理会众人的愤怒，仰天大笑一番之后，又用生硬的汉语环顾四下说道：“哼哼，中华武术，历史上是很厉害，不过，现在没落了，变成了没有用的花拳绣腿，你们发恨也没有用，这是事实，你们自己也看见了，真的不行！这就是你们华夏人沾沾自喜的中华武术吗？”    朴太孟这些话算是上纲上线，因为丁大聪那根本就是什么功夫都不会的小白，不过今天却被朴太孟逮着了机会用来奚落中华武术，周围围观的大多是华夏学生，听到朴太孟如此狂妄的言词，众人愤怒不已，心情也非常难堪，他们好象被人狠狠地扇了一记耳光一般，一个个耷拉下脑袋，原本吵哄哄的现场顿时安静了许多。    因为朴太孟的话虽然很难听很狂妄，却不无道理，曾几何时，威震天下的中华武术确实沦落为了花拳绣腿，许多门派固步自封，一个不服一个，导致如今中华武术的精髓掌握在极少数人手中，会的不愿意教，愿意教的又是骗子，而且，有真功夫又愿意教的师傅，却没有太多人愿意学习，因为太苦太累太难，反观跆拳道，虽然源自中华武术，不过发展至今天，却已有极严谨的一套完整体系，并且在修炼方面门槛极低，在推广跆拳道方面，不但韩国政府做的非常到位，在向全世界推广跆拳道方面不遗余力，而且在韩国民间亦非常团结，官方和民间的步调非常统一，极其配合。所以跆拳道才在世界上有了今天的地位。"
	}, {
		"chapter": " 第092章：棒子凶狠",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1949.html",
		"content": "    朴太孟对着顾小梅狂妄地嗤笑道：“哼哼，这个死胖子真是不行啊！顾小梅，你怎么就会看上他呢？真是浪费啊！”    “妈的，笑你妹呀朴太孟！老娘就是看上他了又怎样！你这混蛋还不快放开他！”顾小梅厉声叫道。    “放开他可以！不过他得马上认输并跟我道歉，承认我们大韩民国跆拳道是世界上最好的武术！然后嘛，我希望你别再跟这没用的死胖子来往，跟我去吃饭，当然了，我是不会让你去吃大排档的，起码去金泰大酒店那样的地方，你懂的，嘿嘿”朴太孟怪笑起来。    正晕头转向的丁大聪听得真切，立即叫骂道：“去你妹的！嫖太猛你这短**的扑街想跟老子抢女人！你去死吧！！”    “让你嘴硬，你这个死胖子！”朴太孟一听心头火起，抬起脚在丁大聪胸口上踩了一脚，痛得丁大聪呲牙裂嘴，却硬是忍着不叫出来。    这时朴太孟走到了跌坐在地板上的顾小梅旁边，用尽量“温柔”的口气对她说道：“顾小梅，你看，跟着那废物死胖子有什么前途呢，你还不如跟我去约会吧！”，一边说着，一边伸出手去想将她扶起来。    “滚开！约你妈去别碰老娘！”顾小梅气急败坏地拍开了朴太孟的手，自己挣扎着爬了起来，只不过右小腿位置被朴太孟踢了一脚，已经肿了起来，痛得她眉头直皱，还好宫娇娇在人群中走了出去，将她搀扶起来。    在外围的肖远见到丁大聪的样子，心下大急，本想立即出去制止朴太孟，不过听到朴太孟的话，他犹豫了一下，突然脑间灵光一现，想起了《无上通天录》中的一种道法，而以现在肖远的功力，刚刚好可以将那种道法使用出来了。    为了不让人发现，肖远退出围观的人群，暗中运起了天罡上清真气，心念一动，催动了幻海之力量，然后他右手飞快结了个金刚印，用意识在幻海之中默念了一个咒语：“天地无极，乾坤借法，风火雷电，玄灵聚集，请动金刚神明附身赦！”一道白光从他幻海中窜到了右手上。    紧接着，肖远又钻入人群中，运起剑指，朝被朴太孟踩着的丁大聪一指，一道用肉眼看不见的神奇力量顿时窜入了四脚朝天，正喘着粗气的丁大聪脑门上，并没入了他的幻海之中。    丁大聪顿时身体一震，眼睛发直，怪叫一声如同僵尸一般直挺挺在地上弹了起来，伸手一抹掉了鼻子上的血迹，迈着正步，脸无一丝表情朝朴太孟走去。    此时朴太孟正一个劲地猛盯着宫娇娇那娇俏迷人的容颜和劲爆的曲线，眼珠子贼亮起来，立即堆起笑脸笑道：“这位美丽的小姐，你跟顾小梅是好朋友吧？我们一起去吃韩国料理怎么样？”    “哦！很不好意思啊，我一闻到韩国料理的气味就想吐，还有啊！我不跟韩国男人约会的！你吃自己去吧！”宫娇娇毫不客气地说道。    “你”朴太孟直接碰了一鼻子灰，气得浑身发抖，不过在众目睽睽之下，他却没敢对宫娇娇怎么样，只是心里头却暗恨不已。    这时，面无表情的丁大聪已经踏步走到了朴太孟身后，拍了拍他的肩膀，朴太孟一转过头，看见了两眼发直的丁大聪，心头那股无名怒火立即转到了他身上，嘲笑道：“死胖子，你刚才是不是被我踢傻了？竟然还敢送上门来！是不是没享受够跆拳道的乐趣，让我多踢你几脚让你变白痴啊！”    丁大聪却不答话，只是两眼直勾勾地看着他，那表情好象看着一件什么很有趣的东西一般，朴太孟怒了，他不能忍受丁大聪这样的眼神，这简直是对自己尊严的挑战。    朴太孟当即后退一步，大吼一声，身体一动，双脚快若闪电地抽向丁大聪的胸口，一下就是五，六脚连击过去。    扑！扑！扑！扑！扑！    朴太孟那凌厉凶猛的几脚全部踢到了丁大聪那肥壮的胸膛上，发出的清脆击打声让围观的群众听得都觉得头皮发麻，没想到丁大聪的身体只是晃了晃，竟然什么事情都没有，仍然是朝朴太孟逼近过去，好象朴太孟刚才那几脚仿佛不是踢在他身体上似的，这怪异的情景除了外面的肖远心知肚明之外，周围其他围观群众都感觉不可思议，若不是在现场一直观战，恐怕许多人会认为朴太孟那几脚是假踢呢。    朴太孟更是惊讶万分，他深知自己刚才那几脚的力量，足可以踢碎好几块木板，这看起来傻里傻气的死胖子竟然什么事情都没有，难道，自己出现了幻觉？    朴太孟摇摇头想不明白，而丁大聪却已经逼近到了他面前，正一脸古怪地望着他，右脚用力跺着地面，那表情就如同小孩子望着冰激凌一般，充满了“渴望”！    朴太孟一惊，也顾不上胡思乱想了，他立即使出了自己的绝招“凌空双飞踢”！    只见朴太孟猛然身体一纵，整个人已经凌空跳起，他脚上功夫练得很好，有着惊人的力量和弹跳力，而且速度亦迅棉比，坐在地上的顾小梅见状忍不住惊叫道：“啊！小心啊！”她一看便知道朴太孟这绝招使出来的话，杀伤力该有多么恐怖，搞不好丁大聪真的会被他踢成傻子，顾小梅心中无比纠结起来。    现场围观的群众，全部都揪心起来，就连朴太孟的几名跟班，都觉得朴太孟这绝招使用出来太狠毒了，丁大聪若被踢中头部的话，非死即残！那闹出的事情就太大了。    没容众人多想，朴太孟那凶狠异常的凌空双飞踢已经扫踢到了丁大聪的脑门上，发出沉闷的“蓬！蓬！”两声，顾小梅大急，忍住剧疼，挣扎脱出了宫娇娇的搀扶，而旁边的宫娇娇则吓得脸色煞白一片，已经“啊！”一声惊叫出来。    令所有人大跌眼珠的一幕出现了朴太孟的凌空双飞踢准确地踢中丁大聪的头部之后，他并没有落回地上，因为，他的两腿被丁大聪用双手勾抱住了，此时丁大聪看上去除了头发有些凌乱，是被朴太孟那两脚踢乱了发型以外，整个人看上去竟然什么事都没有！！"
	}, {
		"chapter": " 第093章：疯狂的丁大聪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1951.html",
		"content": "    朴太孟脑子顿时一片空白，他郁闷得想吐血，他实在搞不明白，眼前这个死胖子究竟是不是人类！要知道，如果是个正常人类，被刚才那两脚踢到脑袋上，早已经趴翻倒地了！不过让朴太孟更加郁闷的是，他的双腿被丁大聪双手牢牢抱住了，他拚命想挣脱，却感觉到双脚如同被卡在一双大铁钳子里，纹丝不动！    怪异非常的一幕出现了，丁大聪锁住了朴太孟的双腿，让朴太孟整个人如同一只树袋熊一般倒挂在他脖子上，那模样极为怪异！    而丁大聪好象献宝一般，夹紧了朴太孟的双腿，将他倒拖着，身体突然旋转起来，越转越快，朴太孟被旋转得头晕目眩，哇哇乱吼乱叫，双脚被丁大聪夹住无法挣脱出来，而且丁大聪明转得很快，朴太孟的双手只能够胡乱挥舞着，拚命击打丁大聪，不过被甩得重心失去，他双手根本使不上劲，打在丁大聪肥硕的身体上毫无用处。    丁大聪一边旋转着朴太孟，一边绕着体育馆兜了两圈，他脸上带着怪异的笑容，围观群众都认为那是戏弄的表情，一个个拚命鼓掌叫好，宫娇娇扶起顾小梅，两人面面相觑，都看见对方一副不可思议的表情。    丁大聪夹住朴太孟绕场两圈之后，又转回场中，做了一个令所有人目瞪口呆的动作他双手一松，将被晃甩得头晕眼花的朴太孟扔到地板上，然后突然伸出双手，闪电一般抓住了他的胸口那两点位置一拧    “哇”朴太孟怪叫起来，顿时觉得自己胸口上传来一阵剧烈的疼痛“嘶嘶”两声同时响起，他那件白色的道服胸口部位已经被丁大聪那“魔爪”扯出了两个洞来，他那两颗小麻豆被丁大聪拧得完全变了形，又红又肿，甚是怪异。    更加刺激的一幕出现了丁大聪那双手往下一探，以不可思议的速度抓住了朴太孟的两边裤脚，晕呼呼的朴太孟根本还没反应过来，便听到“嘶啦！”一声，紧接着他感觉一凉，他双手一伸，本能地想抓紧裤子，没想到已经晚了，他的裤子竟然已经被丁大聪扯落了下来！他里面竟然穿着一条很卡通的米老鼠小内裤，还是那只穿裙子小米奇，就这样暴露在了众目睽睽之下！顿时，四周围的轰笑声几乎掀翻了西体育馆的顶蓬。    “哇靠！他的小内裤是米奇老鼠耶！很有些后现代主义的风格啊！”    “我靠！这娃看上去也老大不小了，竟然还穿这样的内裤，实在太猥琐了，思想肯定停留在幼儿园阶段！我鄙视他！”    “切，你这人怎么这样，我觉得他好有爱，好可怜哦”    “有爱个毛！这娃一看就知道是个变态，喜欢米奇我不怪他，但是用米奇包裹住他的怪鸟那就是对米奇老鼠的侮辱了！太邪恶了，真想给他扒下来”    “他的还真大！肚子上好象还有六块腹肌！”    “恩，两条腿也练出了不错的线条！加上悲催的表情，让人有一股忍不住想狠狠蹂躏他的冲动！唉，不去做鸭实在有些可惜！”    围观群众中，牲口无处不在，他们放肆地哈哈大笑，一点也不客气，没办法，牲口就这副德性。    朴太孟顿时感觉到此刻生不如死！他抖瑟着身体，双腿缩卷，双手捂住档部抱成一团，拚命扯着白色的道服想要遮掩住自己的身下，如同一名被坏蛋蹂躏了一万遍的小媳妇！他终于呜呜哇哇地大哭起来，心中有万般委屈，尽在模糊的泪水中流淌    “英雄！猛男！真男人！变态一代男！我喜欢！好厉害的胖子！真禽兽！真强悍！”    围观的群众之前对朴太孟本来就没啥好感，现在看见他被虐成这个样子，觉得实在太痛快了，各种赞美之词铺天盖地地献给了丁大聪，而丁大聪手中拿着朴太孟那条被他扯成两段的裤子，朝围观群众们挥舞着，裂开大嘴，风骚无比地怪笑着。    “呃这六壬金刚神打咒怎么会是这样的？难道”人群外面的肖远看着悲催的朴太孟，感觉到有些哭笑不得，挠着后脑勺胡思乱想起来。    原来他将“六壬金刚神打咒”隔空传输给丁大聪，只是没想到会出现了这样不可预料的“误差”！    肖远想了想，得出的结论是自己的天罡上清真气还没够精纯，将“六壬金刚神打咒”传导至丁大聪体内时，出现了些许的偏差，让丁大聪脑海中的龌龊思想占据了一小部分的意识，虽然只是一小部分，丁大聪却将这龌龊思想发挥得淋漓尽致，不过这样的结果看起来好象并没有太大的影响，对付朴太孟这样嚣张的娃，显然效果比想象中的还要好，于是肖远便释然了。    这“六壬金刚神打咒”原本属于“六壬道法”中的一种，起源于东汉末年，有一名叫六壬仙师的道人所创，原本道观地处偏远山区，狼虫虎豹加上强盗的威胁，有六壬道法护身，道观上下即可保平安，在那战乱频频的年代，盗贼四起，无数百姓流离失所，朝不保夕，六壬仙师宅心仁厚，为解救苍生黎民于水火之中，让门下弟子将六壬神功传给诚心向善的信众，让他们有神功护体，在莽莽乱世之中得保平安。    渊源所致，六壬神功开始在客家人中流传，客家人原本世居山区，却有外出创业的传统，青壮年在外出之前，有条件的村庄会请来六壬道法的道士传授“神打”给这些即将外出创业的人，主要的目的是“在家外出好防身”，有了“道法护身”，客家人便能够没有后顾之忧地全身心投入工作，事半功倍，大大增加成功的机会！    后来随着客家人的迁徙，六壬神功逐渐在东南亚，港澳台地区流行兴盛起来，只不过流传到当代的“六壬神功”，由于各种历史原因，已经没有了当初六壬仙师传下的神奇效果，反而成了许多神棍骗钱的工具，还好太清派的通天老祖与六壬仙师是同一个年代的道友，在道法交流之中，自然将这“六壬神功”记载入《无上通天录》之中，因此拥有了天罡上清真气的肖远一使出来的效果，便具备了“六壬神功”应有的神奇效果。    朴太孟的那几名跟班此时面如死灰，他们甚至一度想跟朴太孟划清界限了，因为实在太丢人了！不过他们想了想朴太孟背后那强大的势力，只好耷拉下脸皮，其中一人竟然在过道外面捡到了一条被风刮到地上的旧报纸，上前手忙脚乱地给朴太孟包裹住身下，然后拖起他，慌不择路地溜走了！    围观群众见到朴太孟等人离去，也知道好戏散场了，于是大部分人便也散开离去了，而牲口们则对今天发生的事情津津乐道，有好几头新闻系的牲口有幸目睹了这场奇怪的比试，出于“职业本能”，他们已经决定将朴太孟的遭遇分成20集，取名为《我和嫖太猛不能不说的故事》，然后每天不停地播，即能够提高专业水平，又能够娱乐群众，多高尚"
	}, {
		"chapter": " 第094章：我想吃乳鸽",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1962.html",
		"content": "    “呃，丁大聪，别卖弄风骚了，不过这一次你将朴太孟折腾得不轻，真的很解气！哈哈哈，没想到你小子还真有两下子啊！”顾小梅在宫娇娇的搀扶下，走到了仍然举着那条破烂裤子挥舞的丁大聪身旁。    不过丁大聪却充耳不闻，依然一个劲地扭着他的大，无比风骚地扬着手上的破裤子摇啊摇，那模样要多猥琐就有多猥琐，顾小梅额头上终于冒出一道黑线，郁闷地叫道：“哎我说丁大聪，你风骚够了没有？别闹了！我们该回去了，老娘的脚被那混蛋朴太孟踢肿了，痛死了！”    丁大聪却依然没理会顾小梅，这让顾小梅生气起来，正欲开口骂他，肖远在旁边见状，忙飞快地默念起心咒，将附在丁大聪体内的“六壬金刚神打咒”的法力给散了，丁大聪顿时身体一僵，两眼一直，然后一跌坐到了地板上。    “啊！丁大聪，你，你没事吧！？”顾小梅忙惊呼一声。    “喔，这丁大聪他，他是不是刚才被那朴太孟中脑袋踢了，现在伤势才发作？我们要要带上去医院看看”宫娇娇担心地说道。    “呃，放心吧，胖子他没事，很快就正常回来了！”肖远上前解释了一下。    果然，呆坐在地板上的丁大聪这时身体一阵颤抖，幻海中的意识又恢复了回去，而刚才发生的一切，对他来说，好象是做了一场非常真实的梦一般，他低下头来，看着仍然抓在手上的那条破烂的裤子，这才相信，刚才的一切不是做梦！    “哈哈哈我打赢他了！哈哈.那棒子嫖太猛被我打败了！去他妹的跆拳道！去他妹的黑带二段！简直就是垃圾中的垃圾！被老子正宗无敌的中华武术抓奶龙爪手三两下，就让那娃光着腚逃跑了！真***过瘾啊”丁大聪扬着手上那条破裤子得意洋洋地狂笑着，一脸的猥琐。    “呃.好了嘛！走吧！死胖子你闹够了没有？兴奋期还没过吗？姑奶奶我小腿疼得要命，肚子也饿死了！你不走咱们走了！”顾小梅没好气地朝丁大聪叫着，不过她眸子里却也一片笑意。    丁大聪闻言，这才醒悟过来，忙在地上爬了起来，走到宫娇娇搀扶着的顾小梅旁边，弯下腰一撩起她的裤管，发现她的右小腿又红又肿，立即心痛起来，伸出手去帮她揉了起来，那表情甚是着急。    “哎呀.死胖子，你轻些，痛死了嘛！噢.你能不能轻些.痛到骨头里了.”顾小梅嘴巴里嘀咕着，但是看着丁大聪的眼神却充满了柔情，真难想象她有个叫“小辣椒”的外号。    “哦哦！娇娇同学，那让我先带小梅去医务室看看吧！你和肖远先去吃饭吧.改天，改天咱们有机会再聚一聚吧！”丁大聪这厮一边说着，一边不由分说地拦腰抱起了身材娇小玲珑的顾小梅。    “啊！你.你这死胖子怎么这样.这样抱人家别人都在看着呐！放我下来！快点.”顾小梅大窘，俏脸泛红如霞，忙挣扎着叫起来，不过任谁都能够听得出来她的声音却不够坚决，甚至有些撒娇的意味。    “嘿嘿.我这是为你好！你是我丁大聪的女朋友！哪有女朋友受了伤，男朋友不管的道理！那我还算是个男人吗？那就是禽兽了！！”丁大聪嘴巴里振振有词地说着，这厮抱着顾小梅那娇柔的身体，心情甚是兴奋，这是他第一次如此抱一个女孩子，而且这女孩子还是他的暗恋对象，所以，除非雷劈，否则这小子是不会放下顾小梅的了！    “呃.人家的伤没有你想象的那么严重了嘛！真是的.”顾小梅红着脸娇嗔说着，却不再反对丁大聪这样抱住自己。    “不行！我不放心.一定要好好检查一下！听话啊！你好好的我才放心！我一定会好好照顾你的！”丁大聪信誓旦旦地说着，这小子已经得到了老大许东的几分真传，那一副关心人的表情做得十足。    “那那好吧！.娇娇你和肖远先去吃饭吧！让丁大聪带我去校医务室看看就可以了，应该没什么大问题的，到时候再联系你！”顾小梅毕竟是初涉情场，立即被丁大聪这“温暖心头”的话给感动得芳心一软，没经过多少犹豫便“投靠”了他。    宫娇娇看见这两个家伙一脸春意荡漾的模样，便知道两人需要“私人空间”，而自己正好与肖远也正好有机会单独在一起，这对宫娇娇来说，也是个好好与肖远发展一下关系的好机会，于是她对丁大聪说道：“好吧！你要好好照小梅哦！我跟肖远先去吃饭了！记得有什么事情联系我们哦！”    “恩恩.一定！一定娇娇同学，祝你阂们老三有个美好的夜晚！嘿嘿我们先走了！拜”丁大聪兴奋得声音都有些颤抖了，他还朝肖远打了个男人都懂的暧昧笑脸，然后抱着顾小梅转过身离开了西体育馆。    肖远看着丁大聪那厮走得行色匆匆，不难想象他绝对会趁此机会对顾小梅“抚慰”一番，顺便“探讨”一下人生和理想之类的话题，这已经是302寝室的牲口们在经过老大许东熏陶下的形成的默契了    “肖远，折腾了这么久，我肚子好饿了，带我出去吃饭吧！”宫娇娇此时心情挺不错，她俏生生地站到肖远面前，有些夸张地捂着自己的肚子说道，她那衣服的领口被这个动作拉下了一些，再加上她身体不知道是有意还是故意地往前面俯下一个45度角，胸口那两只调皮的大白兔偷偷地探出了一小半，雪白滚圆的高耸衬托着那道深邃的东非大裂谷，充满了令人极想一探其中奥秘的冲动！    “哦！哦！好啊！娇娇你，你想吃什么！？”肖远的眼神果然迅速被宫娇娇这个无比诱惑的动作深深地吸引住了，他嘴巴里一边说着，那眼睛的注意力却总是不受控制地集中落在她的胸口上，脑子里却早已经是心猿意马，体内的肾上腺素开始燃烧起来，心下暗暗想道：“哇.这应该就是传说中的无限风光在险峰了！这两座山峰看起来果然很危险啊！不知道两只手是不是能够攀爬上去.看起来颇有些难度啊！”    “我.我随便了，你点什么我就吃什么呗走吧.嘻嘻.”宫娇娇似乎很满意肖远的反应，大大方方地走上前，丰满的身体朝肖远一靠，挎着他的臂弯，带着一股处女独有芬芳的娇躯斜靠在他身上，肖远情不自禁地侧过头一望已经看见那饱满膨胀的雪白山峰上，隐约能够看见那两处嫣红的闪烁.    “啊！苍天啊！她养了20年的乳鸽露出了真面目了.天啊！”肖远的身体顿时一僵，隔着衣服紧紧贴着宫娇娇那充满弹性的位置，手臂摩擦着，有种别样的刺激，当下竟然情不自禁地对她说道：“我.我想吃乳鸽.”    “乳鸽？好啊！那我们就吃乳鸽吧！呃.不过大排挡有乳鸽卖的吗？”宫娇娇有些好奇地问他道。    “哦.这个这个应该有吧！我们去看看不就知道了嘛！|”肖远再次要目光狠狠地剐了宫娇娇的胸口，口是心非地答道。    “恩恩走吧！”宫娇娇紧紧搂着肖远的臂弯红着脸说道，她的心情很不错，因为她能够感觉到肖远看着自己的目光已经不一样了，她心下已经有了个主意    正当两人就要离开西体育馆时，一道粗旷的男声传了过来“这位同学！等一下，我想跟你聊两句.”"
	}, {
		"chapter": " 第095章：神秘唐纤纤",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1965.html",
		"content": "    肖远闻言转过身去，赫然看见那位身穿迷彩背心的国字脸年轻壮汉朝自己走了过来，他奇怪地张望了四周围，没发现此时体育馆内已经没有其他人，那些锻炼的人们已经陆续散去，只有在那年轻壮汉的身后不远处，那名容貌和气质清丽脱俗的白衣长发少女正饶有兴趣地望向自己。    “呃刚才是你叫我？”肖远好奇地问那位已经走到了自己面前的年轻壮汉，这才发现这家伙块头十分高大，目测不下一米九五，而且那身肌肉呈倒三角形，在那身迷彩背心包裹下，加上他那寸头和那双炯炯有神的大眼，散发着一股异常彪悍的铁血气息。    “没错！是我在叫你！”那年轻壮汉嗡声嗡气地回答道。    “哦！你好不过我不认识你，请问你找我有事吗？”肖远看见那年轻壮汉盯着自己的眼神甚是不善，那是一种轻蔑的目光。    “哼哼没事！咱就想试试你！”那年轻壮汉说着，双脚张开，右手微微抬起，露出一个架势，这是某种军体拳的起手势，而且他那眼神中瞬间充满了燃烧的战意！    “试试我？有啥好试的，我又不认识你！你这人真奇怪”肖远嘴巴里虽然这样说着，却也感觉到了不妙，忙将旁边的宫娇娇拉开到了旁边。    “啊？肖远你你要跟他打架？！”宫娇娇看见这情况，这才醒悟过来。    “是我想跟他打架！看招”那名年轻壮汉冷哼一声，那硕大的拳头一扬，不由分说，右拳已经夹着凌厉的劲风直冲肖远的胸膛而来。    肖远没想到这家伙说动手就动手，眼睛却看得真切，在他拳头轰到自己胸口之前忙将身体一侧，堪堪避过了那突如其来的袭击，嘴里急忙叫道：“靠！你这人怎么回事我跟你没啥冤仇，你为什么要动手？”    没想到那年轻壮汉根本不理会肖远的大呼小叫，一声闷吼，左拳已疾袭向肖远心口，那劲道刚猛非常！    肖远此时已来不及发问了，他知道被这莫名其妙的家伙轰上一记的话，那可不是开玩笑的事情，于是他双眼瞳孔一收紧，瞬间捕捉到了那年轻壮汉左拳袭来的轨迹，体内的天罡上清真气自然迸发而出，迅速布满了全身，一道强劲的气息沿着他右臂涌了上来，肖远凭着本能攥紧右拳，硬生生迎着那年轻壮汉的左拳击了过去    “砰”    一声沉闷的巨响，肖远感觉到自己的身体被一股强大的力道震得发麻，往后面倒退了数步，没想到那年轻壮汉却更是不堪，竟然连续倒退十几步，依然控制不住自己的身体，一跌坐在地板上。    “呃妈的！果然是罡劲！再来”那年轻壮汉狠狠嚷了一句，在地板上爬起身来，双手在胸前一交叉，背部一震，那双手臂上的肌肉顿时膨胀了许多，显得格外狰狞，他迈着虎步疾步朝肖远走了过来。    肖远见他来势汹汹，知道这家伙动了真格，心下大惊，当下也顾不上影响了，他忙后退数步拉开距离，然后双手交叠，拇指扣住食指，结着“金刚印”，准备发动个雷咒对抗这个家伙。    就在这时，一声悦耳的女声响了起来：“够了，小虎，别再打了！这里不是部队！”    那年轻壮汉闻言一愣，却也在距离肖远不到三米远的位置停了下来，紧接着他双手往地面一抖，散去了身上的劲力，他身上那股凶猛的气息随即消失不见了，他这一发一收之间，控制得极有章法，显然下过一番苦功来修炼！    肖远一脸警惕地看着他，搞不清楚这家伙究竟想干什么，而那年轻壮汉也张大那铜铃般的牛眼瞪着肖远，那眸子里燃烧着的战意并未消去。    这时年轻壮汉身后那名清丽绝伦的白衣少女走了过来，站到了两人中间，先是俏脸一红，歉意地冲肖远笑了笑，然后秀眉一蹙，朝那年轻壮汉冷声说道：“我说王小虎，我只是让你试一试他，不是让你跟他拚命！这是南方大学，不是部队的训练场，你看你这臭脾气什么时候才改一改！真是的你要是再这样，我就换掉你！”    “呃别，别！唐组长哦不，大小姐，别撤我，我会改，我一定改！”那年轻壮汉脸色一变，忙焉下来说道。    “哼，看你表现！还楞着干什么？还不快跟这位同学道歉！”那清丽绝伦的少女嗔怪地瞪了他一眼说道。    “哦！这位同学，实在对不起，刚才我跟你开玩笑的，不好意思啊”那年轻壮汉对着肖远说着，不过眼神里倒是一丝歉意也没有。    “哦！我说兄弟，你这个玩笑开得也太大了吧！？若是换做是其他同学，不就被你揍扁了！？”肖远嘀咕着，他知道这家伙根本不服气。    “那你究竟想怎样？”那年轻壮汉浓眉一挑，声音陡然又高了起来。    “王小虎！！你脑筋又犯浑了？是不是欠修理呀！？”旁边的清丽少女声音冷得像块冰。    那年轻壮汉一抖瑟，耷拉着脑袋朝肖远伸出右手嗡声嗡气说道：“对不起同学，我叫王小虎，不好意思啊，刚才多有得罪了！”    肖远见这彪形壮汉王小虎是表面服软，当下也不想跟他发生其他纠葛，于是也伸出右手跟他一握，说道：“好了！没事了，我叫肖远呃你”    肖远感觉到王小虎的右手突然攥紧，那手上的力道迅速加大，自己的右手如同被铁箍夹紧一般，当下肖远明白过来，这家伙是典型的不见棺材不落泪。    这让肖远心中甚是恼怒，这王小虎还真是个浑人，自己一再相让，这家伙还真以为自己是病猫了，当下肖远不再跟他客气，意识一动，幻海内的天罡上清真气涌至右手，化为一股强悍的澎湃力量充斥在手掌上，肖远毫不客气地右手一紧“咯”一阵骨头磨擦的声音顿时在王小虎右手上传了出来。    王小虎觉得自己的右手如同被一道烧红的烙铁紧紧箍住一般，一股透骨的疼痛令他呲牙裂嘴，他卯足了劲想挣开肖远的控制，却发现根本巨法挣脱出来，他额头上渐渐渗出了冷汗，那脸色愈来愈难看    “呵呵肖同学，你跟小虎刚刚认识就一见如故啊？真是令人羡慕啊，我叫唐纤纤，认识你很高兴“旁边那位清丽绝伦的白衣少女微笑着伸出自己的纤纤玉手，主动地握住了肖远的左手。    一股柔和却澎湃的真气顿时沿着唐纤纤的玉手传入了肖远的体内，一下子与他体内的天罡上清真气纠缠起来，肖远不得不抽回压制住王小虎的那股真气回防，这才抵消掉了唐纤纤玉手上传来的那股怪异真气。    王小虎忙趁机会抽回了自己红肿的右手，脸色甚是羞愧，而此时只剩下肖远与唐纤纤两人的手依然紧紧握在一起，两人正拚着真气，那紧张的气氛只有他们两人知道，不过在外面的宫娇娇看在眼里，那却是两人显得很是暧昧，握个手握得那么亲热起劲！    “喂那个谁？唐纤纤同学是吧！肖远阂还要去吃饭约会呢，你们先认识认识一下就算了啊！我们赶时间！”宫娇娇满含醋意地看着唐纤纤说道。    “哦肖同学你真不错嘛！呵呵既然你们还有约会，那我们就不打扰了，希望下次有机会再见！”唐纤纤俏脸涨起两朵红云，迅速松开了肖远的手。    肖远抽回自己的左手，呼了一口气，惊诧地望着唐纤纤，他没想到这唐纤纤也是深藏不露的高手，她修炼的真气威力甚是强大，能够从容化解掉自己发出的天罡上清真气的力量，看来她绝对不是个简单的人物！    “呵呵两位玩得开心些哦！拜拜”唐纤纤微笑着朝肖远和宫娇娇摆摆手，拉着旁边脸色铁青的王小虎匆匆离开了。"
	}, {
		"chapter": " 第096章：女人奇妙心事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1968.html",
		"content": "    肖远看着唐纤纤和王小虎离开的背影，心下暗暗惊讶不已，！刚才肖远有听到王小虎说漏嘴时称呼唐纤纤为“组长”，而这王小虎似乎有军队背景，他身上散发着一股军人的彪悍气质，这唐纤纤看起来年纪不大，却拥有一身不俗的本事，而且还有王小虎这样的保镖，绝对是大有来头的人物。    宫娇娇看见肖远那副望着大门发愣的模样，心下一阵醋意翻涌上来，凑上前伸手在肖远面前晃了晃，娇嗔道：“别看了！人家已经走了！你若是真喜欢她的话，就去追她呀”    “哦娇娇你别误会，我，我没这个意思，我只是对她的来历觉得好奇而已了。”肖远忙解释道。    “哼你以为我不知道吗你们男人呀，一个个都是口是心非，看见漂亮女人就眼睛发亮！那唐纤纤长得那么漂亮，你对她感兴趣，也是很正常的事情”宫娇娇撅着小嘴气鼓鼓地说道。    肖远看见宫娇娇那醋意大发的模样，心下却暗暗高兴，看来这漂亮的小妮子是喜欢自己了，按照许东老大传授的泡妞秘技女人，是感性的动物！她们都喜欢听男人的甜言蜜语，哪怕她们知道男人是在哄她们开心，却依然也喜欢！特别是年轻的女孩子，连哄带骗是最有效的招数！    肖远知道这时候自己只要哄一哄宫娇娇，说一些好听的，再带她去玩玩，说不准今天晚上就有机会架起小钢炮，攻克她的关！这真一件令人无比期待的事情呀！自从在程雨涵身上品尝到了女人的美妙滋味以后，肖远同学发现自己特别迷恋那种感觉。    不过肖远长这么大，倒没有正经八儿地哄过女孩子，此时想哄一哄宫娇娇，却发现自己一张嘴巴不知道说些什么，肖远这才知道自己口拙无比，心下郁闷不已。    倒是宫娇娇斜眼看见肖远那副欲言又止的模样，觉得奇怪，便直接问他道：“你是不是有话想跟我说？不要紧，你有啥话尽管说吧！”    “呃我，我”肖远一阵窘迫，他被宫娇娇那清彻的眸子盯着，感觉一阵慌乱，原本想说的话一下子忘记了个干净。    “噗嗤你呀想说什么，就说吧我，我不会怪你的！”宫娇娇凑近肖远，给了他一个鼓励的媚眼。    “哦娇娇，你的身材好棒啊！”肖远冷不防冒出了这么一句。    “呃你，你怎么变得油腔滑调了？”宫娇娇嘴巴里嘟囔着，她的俏脸上却浮起两朵娇羞的红云，心情好了不少。    “我，我是说真的！而且娇娇你这样穿很很漂亮！很有女人味真的”肖远终于记起了老大许东传授的几招泡妞必杀技了对于女人，一定要夸她！样貌，身材，甚至是衣着品位，会取到事半功倍的特殊效果！    果然，宫娇娇听到了肖远的“真心话”以后，原本还有些郁闷的心情一下子烟消云散，她轻轻捶打了一下肖远的肩膀，娇嗔道：“你这坏蛋，就会乱说嘻嘻走吧！带我去吃饭吧！”    一边说着，她一边自然地勾住了肖远的手臂，丰满动人的娇躯紧紧贴着他，斜眼一瞥望着略显紧张的肖远，觉得他真是可爱，她眸子里春意荡漾起来    两人一起到了学校后门的大排档外面去吃饭，没想到看菜单时，发现还真有乳鸽吃，于是两人就点了炖乳鸽，当香喷喷的清炖乳鸽端上来时，肖远还满脑子地想着宫娇娇那对雪白诱人的**鸽，奇怪的是宫娇娇也不怎么说话，她时不时偷偷一瞥心猿意马的肖远，红着俏脸低着头吃着炖乳鸽，不知道心里在想些什么。    两人在奇怪的气氛中解决了吃饭问题，肖远结完帐出来，一看墙上的挂钟，竟然已经是晚上9点多钟了，天色已经不早了，于是他问宫娇娇道：“娇娇我们现在去哪里？”    宫娇娇脸色一红，含羞说道：“我，我无所谓呀，你说去哪里都可以”    “哦那，那现在时间不早了，我送你回宿舍去吧。”肖远同学再一次发挥了他的菜鸟精神，竟然忽略了宫娇娇的“暗示”！说出了如此愚蠢的话来。    “呃好吧！反正我也想早些回去休息了！”宫娇娇的声音冷了下来，她真想跳起来掐醒肖远这不解风情的大傻瓜！    “娇娇你，你不舒服吗？”肖远察觉了宫娇娇说话时的不快。    “没有，走吧！艘回宿舍去吧”宫娇娇的心情挺郁闷，一边说着，一边往外面走去。    肖远忙追了上去，本想挽着宫娇娇的手臂，不过发现她双手环抱着，还一脸的不爽，当下打消了这个念头，随着她一路往南方大学里面走去，一路上肖远试图找话题跟宫娇娇聊天，不过看见她那索然无味的神情，只好闭上了嘴巴。    两人默默地走了一段，已经来到了南方大学有名的“情人湖”湖畔的幽静小道上，这里本来是个宁静美丽的湖泊，不过许多大学生多情侣都喜欢在这里约会，所以这里一入夜，便成了南方大学里著名的恋爱约会“圣地”，因此有了个“情人湖”的称号。    此时肖远和宫娇娇沿着“情人湖”的湖畔小道慢慢地走着，周围夜色一片朦胧，光线黯淡，但是许多恋人成双成对地隐藏在湖畔周围的椅子，草丛，树林中，搂抱在一起，或拥吻，或轻声说些肉麻的情话，有的甚至趁夜色朦胧，躲在暗处上演着“激情一刻”，四周围发出一些轻微压抑的声，那些声音虽小，但是却清晰地传入了肖远和宫娇娇的耳朵里。    “呃娇娇，我，我看这地方不合适咱们，咱们还是走吧！？”肖远听到这些刺激无比的声音，自己压抑的**有逐渐被刺激得勃发起来的迹象，很是难受，不过他摸不透宫娇娇现在是什么情况，而且女人的心事总是捉摸不透，所以他只好这样说道。    “呃.不合适咱们？我不觉得啊，你你没来过这样的地方？”宫娇娇小声问肖远道。    “恩从没来过我还是第一次来这样的地方呢”肖远说道。    “呵呵跟你说吧，其实我也是晚上第一次上这里来最没想到的竟然是跟你来”宫娇娇俏脸发烫地小声说道。    “那我们我们，我们随便走走吧”肖远忙说着，他是不想听到周围那些声，实在太刺激了，他开始觉得自己体内的**有翻腾起来的征兆.    “恩好吧，我们随便走走”宫娇娇说着，跨步上前，双手很自然地勾着肖远的手臂，弹性惊人的娇躯靠紧在他身上，肖远立即能够感觉到那团无比柔软和她身上略带的一股天然芬芳，情不自禁地，肖远伸手搂住了她的纤腰。    “唔”宫娇娇本能地身体一僵，却没有拒绝，任由肖远搂住了自己的纤腰，但是她觉得心跳加快了起来，如同一头小鹿在乱撞一般，脸蛋一阵阵地发烫。    肖远虽然搂着她的腰，却一时间不知道说些什么，两人竟然就这样一路沉默地走了一阵，不过弥漫在两人之间的气氛甚是暧昧。"
	}, {
		"chapter": " 第097章：湖畔夜色",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1971.html",
		"content": "    “我想问你个问题”宫娇娇终于打破了沉默。    “哦？什么问题？”肖远好奇道。    “你，你有没有试过跟女孩子亲吻.”宫娇娇抛出了个重量级的问题。    “呃这个嘛.有哦！”肖远心里咯噔一下，顺口说了出来，但是一看见宫娇娇的反应，很快又后悔了。    果然，宫娇娇一听到他这样回答，身体一僵，俏脸上一下子阴云密布，颤声问道：“哦！我我怎么不知道你有过呢？是不是唐圆圆？”    肖远脑海里顿时浮现出唐圆圆这个性格开放，身材火爆的美女护士，不过他立即摇头否认道：“没有，不是她！”    “啊！？不是她，难道你还有另外的女人”宫娇娇声音都变了。    “我，我有想过，我，我做梦的时候亲吻过一个女孩子.”肖远的脑袋灵光过来。    “哦！哦！原来你是做梦的时候想呀！嘻嘻你那个梦中亲吻的女孩子是谁呀？”宫娇娇轻笑起来。    “呃.我，我不好意说”肖远开始装纯洁起来。    “说嘛！我不会笑话你的！反正我看过一本杂志，上面有个专家说像你这样年龄的男生，都会做做春梦的嘻嘻.你梦到跟谁亲吻了？说嘛！”宫娇娇撒娇起来。    “我真的真的觉得不好意说嘛.”肖远继续装纯洁。    “你偷偷跟我说我不会告诉别人的，还有啊你告诉了我，我有额外奖励给你哦！”宫娇娇说出这句话，俏脸发烫起来。    “额外奖励？！是啥？”肖远好奇问道。    “你告诉了我，马上就知道了.”宫娇娇红着脸说答，她发现自己的胆子挺大的。    “哦！那，那好吧，我告诉你我梦中亲吻过的女孩子就是你！”肖远壮着胆子说了出来，他期待着即将出现的效果。    “啊！！我怎么会是我呢？”宫娇娇闻言激动得捂住了小嘴巴，心里那只小鹿跳得很厉害。    “我说的是真的啊！你不相信？”肖远一本正经地说道。    “我我相信你.不过我连初吻都没有过我我已经20岁了，确实确实没有过初吻”宫娇娇身躯颤抖着，轻声说道。    “呃.这这个额外奖励呢？”肖远不知道她在想什么，唯独挺想要那个额外奖励。    “初吻的滋味是什么样子的？我我真想试试听说很浪漫，很甜蜜”宫娇娇小声说道，她说出这句话，发现自己的耳根发烫得厉害自己究竟怎么回事，竟然说出这么开放的话来！    “哦应该.应该是吧”肖远忙应道，他现在终于有些明白“额外奖励”是啥好东西了，他觉得自己快要把持不住了。    “傻瓜你就不知道主动些吗？”宫娇娇索性嗔怒说道。    ‘啊.我.好吧.”美女有令，肖远再如何装纯洁，也应该有所表示，否则真会令人很伤心的！    宫娇娇将肖远拉到湖畔一棵大树下，停了下来，张望了一下四下无人，便站到肖远面前，一双大眼睛扑闪扑闪地看着他，但是身体却因为紧张万分而略显僵硬，她甚至抓着肖远的双手死都不放。    肖远微微一笑，脑子里出现了老大许东教导的招数，是专门对付她这种情窦已开的少女的办法，他俯下了身体，宫娇娇忙紧紧地闭上了眼睛，却撅起鲜红欲滴的樱桃小嘴，等待着那令人难忘的一刻.    没想到肖远却蜻蜓点水一般飞快地在她嘴唇上一印，然后迅速离开了。    “呃.没了？我的初吻就这样没了？怎么没什么感觉呢.”宫娇娇郁闷地想着，睁开了双眼，却看见肖远正目光炯炯地望着自己。    宫娇娇顿时觉得一阵心慌意乱，不知所措，她脸上一下子红云满布，刚想问肖远他究竟想干什么，没想到肖远轻笑一声，嘴巴狠狠地凑了上来，一下子吻在了她那娇嫩的樱唇上（注：这一招叫“欲擒故纵”，在实际泡妞实践中颇为实用，有兴趣，有条件的童鞋们可以按照提示和步骤实验一下！哈哈！）    “呃恩”宫娇娇猝不及防，被他吻个正着，芳心大乱，本能地想推开他，但是肖远却反手搂紧了她的纤腰，整个人将她顶在后面的大树上，继续贪婪地吸允着她的芬芳。    “唔.”宫娇娇受不了如此刺激，她忙抬起双手想推开肖远，但是肖远的身体已经紧压上来，如同一座大山一般纹丝不动，而且还捉住了她的双手，胸膛压在了她那两座高耸的山峦上面，宫娇娇一惊，刚想惊叫出声，肖远的舌头已经迅速地顶开了她的贝齿，探入了她的口腔之内。    “唔.”宫娇娇的脑门犹如被轰开一般，肖远身上那强烈的男性气息顿时令她意识一阵恍惚，她茫然了，她不知道怎么办才好了，而肖远的亲吻很强烈很霸道，不一会，宫娇娇那僵硬的身躯便软了下来，一股奇妙无比的感觉令她感觉很好奇很刺激.她情不自禁地松开了双手，反手抱住了肖远的虎腰，开始青涩地回吻着他.    肖远贪婪地吸允着宫娇娇甜蜜的芬芳，他那双怪手已经老实不客气地在她身上游走着，经过平原和峡谷，来到了危险的高山上，占据了那险峰就不打算走了，真是非常过份！    在经历了程雨涵和柳大校花的开发以后，肖远的动作甚是有些“心得体会”了，他现在开始知道如何能够挑起女人的**    果然，只是一下子的功夫，宫娇娇已经被他弄得娇喘吁吁，满面绯红，娇喘连连了，而肖远的右手很自然地勾起了她的长腿，左手扯下了她那条运动小短裤，褪到了她膝盖边，就要进行下一步的行动。    宫娇娇此时气喘吁吁，满脸春色，她内心充斥着一阵矛盾，却又纠缠着渴望，不过肖远的怪手已经扯下了她的最后一道防御，膝盖顶开了她的双腿，即将对她的主阵地发动“狂轰滥炸”，她期待着那无比紧张的一刻来临    可是就在这个时候，宫娇娇突然觉得自己身下一阵不适的反应，她心下一惊    “唔等等.我我我还没准备好我来那东西了.刚刚来的.”宫娇娇忙捉住了他的右手，看着他摇摇头说道。    “呃.不是吧怎么会在这个时候来啊这不是要憋死人嘛！”没想到剑拔弩张之际听到这么一个令人沮丧的消息，肖远感觉熊熊燃烧的烈火被淋了一大盘冷水一般。    不过他看见宫娇娇楚楚可怜的模样，还有那双看着自己的清晰大眼睛，肖远只好暂时熄灭了燃烧起来的火苗，他知道，现在宫娇娇刚刚来月事，若是这个时候跟她发生关系，很容易令她落下妇科病的，而且，肖远记起《无上通天录》里的关于修炼“龙凤双修术”的特别记载就是千万不要在阴人来月事的时候行房修炼，这样不但对修炼没任何好处，还会损耗掉不少功力。（（注：男为阳，女为阴，阴人古代关于女人的一种称呼！）"
	}, {
		"chapter": " 第098章：专家都是这样说",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1974.html",
		"content": "    看见肖远放下了自己的长腿，宫娇娇吁了一口气，不过她心里却隐隐有些失落，刚才那种感觉真的令她感到很刺激，相当害怕，却又很期待总之心情非常复杂，不知道究竟是什么滋味。    “我我这样你你不会生气吧？”宫娇娇低着头轻轻问肖远道。    “呃.不会的，我怎么会生气呢，你别胡思乱想啊.”肖远怜爱的摸了摸宫娇娇的秀发说道。    “可是.我听说.男人那地方，如果如果憋得厉害的话，很容易会ed的.”宫娇娇突然说道。    “ed？什么东西？你在哪里知道的？”肖远不解地问道。    “呃.我在女性杂志上看见的，ed就是男性功能勃起障碍（阳痿）.专家说男人如果.如果憋得太厉害不能够得到有效地释放的话，心情就很容易压抑，而且就很容易患上ed的这样的话会很影响以后的夫妻性生活的”宫娇娇红着脸却挺认真地说道。    “哇好象真是那么一回事呢！专家就是专家！真厉害！他说出了我们男人的心声呵呵”肖远窃笑道，他没想到宫娇娇会一本正经地给自己上性教育课。    “哎呀人家担心你呢，你你现在觉得很心情压抑？是不是觉得憋闷得慌？是不是觉得很冲动/？很想释放？”宫娇娇很关心地继续问道。    “呃.之前.不怎么觉得，但是听你这么一说，突然觉得憋得厉害”肖远其实是憋住想笑的冲动。    “哦专家说.还有一种比较有效果的，暂时能够让你缓解冲动的辅助方法”宫娇娇说道。    “哦？是什么方法？很有效果吗？我现在觉得很冲动着呢。”肖远坏坏地说着，抓住了宫娇娇柔软丰润的小手。    肖远脑子里猥琐地想：“有这一双小手帮助自己缓解一下，总比自己那双略显粗糙的手解决冲动要好上许多吧！说不准.还能够引诱她用嘴巴呢那就爽爆了！”    想及此处，肖远竟情不自禁地一手抓着宫娇娇柔软小手握住了自己的怒昂，一手勾住她的脖子，将她的头往下按.    “天啊！好大啊！！怎么比我想象的大上那么多呢！而且.我我说的不是这个方法是另外一个这个方法我我还不习惯”宫娇娇猜出了肖远想要自己干什么，俏脸红得几乎滴出水来，忙羞涩万分地说道。    “到底是什么方法.我，我现在真憋得要爆炸了！”肖远郁闷万分地说道。    “唔但是现在我我那地方要漏出来了好好难受啊你还是先艘回去吧！一会再跟你说是什么方法。”宫娇娇松开双手那握着的火热巨物，心下惊慌不已，毕竟她到现在还是个未经人事的处女，感觉到肖远那硕大又坚硬无比的凶器，根本没有心理准备，被吓得忙慌张地说道。    “呃.好吧！”肖远只好应道，暗叹这女人真会选时间来月事，自己火急如焚，最需要的时候她就来了真是折腾人啊！    没办法，肖远做了几个深呼吸，拚命压抑下小腹下翻涌的冲动，轻轻拥着宫娇娇慢慢地离开了“情人湖”畔，再走了十来分钟左右，便将她送到了女生寝室下面。    “唔漏得好厉害我我先进去了”宫娇娇离开了肖远的怀抱，红着俏脸夹紧双腿对他说道。    ‘恩恩你赶紧上去吧.晚安”肖远冲她点头说道。    宫娇娇却停下来张望了四周围一下，小声问肖远说道：“呃你现在还憋得慌吗？”    “呃.是有点不过不要紧总会过去的。”肖远老脸发红说道。    “我想跟你说的那个辅助男人性冲动的缓解方法就是洗个冷水澡专家说这个方法能够有效地压抑住男人性冲动！”宫娇娇红着脸小小声说道。    “啊！？这什么狗屁专家，这火急如焚的关头，***专家叫我去洗冷水澡！？还让不让人活啊.”肖远怪眼一翻，差点被这专家理论雷翻。    “我也不清楚啊人家人家不懂嘛.反正书上那些权威生理专家是这么说的”宫娇娇显然很相信权威专家的意见。    “那那权威生理专家有没有说如果在这样压抑的情况下，洗冷水澡万一感冒呢？会不会影响性生活啊？”肖远听得有些想撞墙，他终于知道什么叫“专家贱如狗”了！他娘的在华夏国，各行各业的“专家”多得如同街上卖菜的大婶一般！随便走走就可以碰上好几个！    “唔这个专家倒没说过，不过你别急专家说这只是暂时缓解性冲动的方法而已，专家也说了真正解决的方法条件允许的情况下，还是男人跟女人做那个事最好你好我也好”宫娇娇又解释道。    “唔.啥叫“条件允许”的情况下啊？”肖远觉得这些专家最爱做的事情之一就是故弄玄虚。    “哦就是你愿意，我也愿意的情况下，咱们找个浪漫的，有些情调的地方，点上蜡烛喝点红酒，听听轻音乐，跳跳舞这样的你也不要那么心急慢慢地培养气氛这样人家.人家才不会觉得紧张嘛我觉得专家这样说的很对啊！”宫娇娇咬着鲜红的小嘴唇羞涩地说道。    “找个浪漫的地方哦我懂了专家果然是专家！呵呵”肖远恍然，搞了老半天原来宫娇娇不喜欢“野战军”，而是喜欢弄这个小资情调。    “等我我身体干净了再找你吧你先回去吧”宫娇娇说着，绯红着脸凑到肖远飞快地吻了一下，然后急急地跑上了宿舍楼。    肖远看着她妙曼的身影消失，摸摸宫娇娇留在自己老脸上的吻痕，还有衣服上余留的那诱人处女芬芳，叹息一声摇摇头，张望一下天空，月稀星沉，似乎已经是深夜了，只是不知道是什么时间而已，他郁闷地按了按胯下那怒昂巨物，小腹下那股翻腾的**被宫娇娇那劲爆的身体刺激得无比高涨，而她就这样不负责任地跑了！这漫漫长夜，自己怎么解决生理问题去？一想到这里，胯下那巨物又不甘心地挣扎着昂起头来，表示了强烈的不满！    “唉兄弟委屈你了！看来咱们还是听专家的意见回去洗个冷水澡去”肖远一时间找不着更好的办法，他只好安慰着自己那无比生气的小肖远，无奈地选择了相信专家的意见，看来这些专家们考虑得比较周到，很会因地制宜啊。    肖远一路郁闷地回到了302寝室里，打开门推进去一看，发现寝室四下里一片漆黑，与平时的热闹黑烟瘴气完全不一样，他伸手打开灯，发现除了经常夜不归宿的老大许东依然也不在寝室之外，就连平日里喜欢躺在床上看书的贾小玉和霸占着电脑看的丁大聪也都不在！    肖远这才想起贾小玉和丁大聪迎来了各自的春天！而且这两个家伙显然已经得到了老大许东的几分真传趁热打铁！    其实这个时候，贾小玉正和他的38d“大湿胸”窝在“情人湖”畔的某一个角落里，进行深层次的“进一步交流”！而丁大聪则拖着顾小梅躲在学校医务室的某个黑暗角落里，轻轻地为她揉啊揉，揉去那脚上的伤痛，当然，丁大聪同学总是“不小心”地将自己那双大手往顾小梅的小腿上面蹭去，而顾小梅则欲拒还迎，含羞待放地跟丁大聪纠缠不清.    看着冷清的302寝室，肖远又低头看看自己可怜的小肖远，这时候胯下的小肖远还挺生气，将裤裆拱起老高，肖远只好重重叹息一声，一把抓住了它，往浴室里走去，小肖远很委屈地挣扎着，怒吼着，被迫无奈地接受了洗冷水澡的命运."
	}, {
		"chapter": " 第099章：都不是处男了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/3/1977.html",
		"content": "    洗了冷水澡出来，肖远依然觉得胯下的邪火一阵阵上窜，小肖远丝毫没有妥协的迹象，本来肖远想打开电脑看，但是一想到这样做会更加刺激小肖远，到时候控制不住乱打飞机，那就不太好了，毕竟现在自己修炼道家法术。    这道家的修炼功夫都讲究一个“精贵”的理论，天下许多道门都有“一滴精一滴血”“精血珍贵”的修炼禁忌，特别是“炼精化气”即通过修炼，将体内的阳精炼化为真气，达到增强功力的目的！所以，肖远现在是尽可能地不打飞机解决生理问题了。    这时肖远想起了通过修炼解决冲动的方法，他爬到了自己的床上，双腿盘坐下膝，面朝东方，双目微闭，双手交叠，左手掌托着右拳，结成“宝瓶印”，然后聚精会神，依照《无上通天录》中记载的“三长三短”特殊呼吸方法开始修炼起来。    不过肖远很快便发现了不对劲他发现自己根本不能够静下心来修炼，当意识就要进入幻海的时候，脑海中便总是不断地涌现出一个个漂亮鲜活的美女们，他从来没想到自己最近的异性缘怎么会那么旺，认识的美女一个个都是极品绝色，而且跟自己都有那么些纠缠不清的暧昧关系！这些美女们一个个婀娜多姿，犹如一朵朵娇艳欲滴的鲜花，是那么的迷人.    恍然之间，肖远的意识沉浸到了对这些美女们的无限yy之中，浑然忘记了自己正在修炼道家法术！他的脑海里如同播放电影一般，美女们一个个走马观花一般闪现出来    先是清丽动人的柳大校花，与自己有合体之缘的警花程雨涵，再就是身材火爆，性格开放的唐圆圆，远去香港小萧月舞，顾媚儿和甄妖娆，甚至还有那对迷人的姐妹花双胞胎风花雪月，以及最有机会弄到手的宫娇娇！对了还有那娇俏可人的美少女苏若雪！    这些美女们样貌气质皆是人间极品，各有各的风情摇拽，她们是那么的迷人，那么的诱惑，最要命的是她们都在对自己笑着，轻轻招着手，分明是想找自己双修.    “双修！！”肖远的意识停留在这里，立即觉得自己的小腹下翻滚着一阵阵的热浪，胯下那凶器不受压制地怒昂坚挺起来，那条可怜的小内内又有了被撑破的迹象！    肖远却睁开了眼睛，低头望着自己那怒昂的凶器，双眼喷火，脑子里都是那些美女们的倩影，他心底下涌起了坏坏的邪念他觉得自己都不舍得放弃这些美女们，他决定将这些美女们都弄到手！他想起了原本矜持的程雨涵在自己“龙凤双修术”的滋润下，变得无比温顺的情景，嘴巴里喃喃说道：“对是双修！通过双修，她们就成为我的女人了！”    胯下的小肖远似乎感应到了这种意识，立即努力地挺了挺，狠狠地点了点头，表示出了极大的支持！    其实肖远并不知道，自己的思想为什么会突然变得如此“邪恶”的真正原因是因为那条‘璃王蛇”残留在自己体内的残存至阳毒素影响的！这“璃王蛇”阳毒产生的副作用此时发挥了巨大的效果肖远满脑子都是琢磨着怎样将那些美女们都拉来跟自己双修！    肖远就这样一直胡思乱想着，根本没有心情继续修炼下去，时间不知道过了多久，不知不觉之中，天色已亮过来，清晨的阳光透过寝室的窗户洒了进来，带来了一阵凉意，肖远在浑浑噩噩中醒了过来。    他抬眼一望墙壁上的挂钟，已经是早上8点钟了，而302寝室里那三头牲口的床铺上依然空空如也，不用说，彻夜不归，肯定是各自找到了女人，通宵达旦地happe去了。    “唉这三个禽兽真性福哇他娘的，就老子空有如此的无敌霸王枪，却毫无用武之地！悲剧啊！悲剧”肖远低头看着依然剑拔弩张的小肖远，悲哀地叹息着爬起身来，又钻到了浴室里冲了个冷水澡，这才堪堪压抑下了那心中汹涌的。    “唉这三头牲口翘课了，老子得帮他们请假！只好一个人去上课了！”肖远无奈地摇摇头，连早餐都没心情吃，便去教室上课了。    其他三头牲口都不在，实在没气氛，结果一整天肖远都在无精打采中渡过，一直到了下午下课以后，肖远回了寝室，洗澡换了衣服准备一个人外出去吃饭，这时寝室门开了，肖远抬眼望去，赫然是贾小玉回来了！    只见贾小玉头发一片凌乱，身上的衣服也是皱巴巴的，胸口前的纽扣都没扣好，看上去似乎被某种大力撕扯过一般，而且他走路时脚步虚浮，那张英俊的小白脸上有一圈熊猫眼，嘴角却带着一股浪笑，那模样显得格外的yin贱。    “老三.我不再是处男了！！嘿嘿”贾小玉一看见肖远的第一句话便是这样。    “呃.恭喜你啊！是大湿胸干的？”肖远一愣，随即笑着问道。    “恩恩她叫姜秋萍，体育系的特招生，喔你绝对想不到她那地方有多么的劲爆！压得我都喘不过气来了！特别是她那招独门秘技“以波制魔”！哇靠”贾小玉一脸陶醉地抓着床沿，激动地望着天花板，一脸回味无穷的风骚样。    “唔？“以波制魔”？是啥厉害的招式，我怎么没听说过？”肖远好奇地问道。    “嘿嘿这“以波制魔”老厉害了她说我总是盯着她的胸部胡思乱想，为了压抑我的邪念，给我一个正确的人生观和价值观，她就将我的脑袋塞到了她的胸部中间！说是让我面波思过！哇靠老三啊！这招“以波制魔”实在是很有效果啊！你看我现在多滋润.你要知道她那宽广雄伟的胸膛里，包容了我的渺小的思想！天啊我现在觉得我的人生一片繁花似锦充满了乐观向上的精神噢我要吟诗我要抒发情怀.”贾小玉趴在床上开始发骚起来，而且他脑子里又想着演戏，进入男主角的角色了！    “我靠你小子骚得不轻啊！”肖远看着贾小玉那风骚劲，感到一阵恶寒。    “蓬”寝室的门再次被撞开了，一具庞大的身躯窜了进来，将肖远和正在发骚的贾小玉吓了一跳，两人定神一看，正是胖子丁大聪。    只见丁大聪亦是一脸的骚样，头发也是乱糟糟的，吃吃地傻笑着，不同的是他那张肥脸上有许多惹眼的红印，最令人无语的是这厮竟然敞开衣服，坦胸露乳，那身肥腻的横肉格外的刺眼，特别是胸口前也有许多红印，似乎被撕打过一顿。    “嘿嘿弟兄们！老子向你们宣布一个大好消息老子已经不再是处男了！”丁大聪一窜进寝室，第一句话也跟贾小玉如出一辙。    “哇哈哈胖子，看不出来啊！你竟然独自去“野鸡一条街”战斗！嘿嘿这一次花了多少大洋啊？”不明真相的贾小玉笑嘻嘻地问道。    “靠！老子不是去“野鸡一条街”，老子他妈也有女人了！哇哈哈以后老子这小日子过得滋润了！不信你问老三去！老三可以证明的！”丁大聪得意洋洋地阔步挺胸，活像一只肥胖的大公鸡一般。    “呃我靠！一晚上你就拿下了小辣椒！你丫真是禽兽啊！”肖远恨声说道。    “啊！？胖子你真的拿下了那小辣椒顾小梅？我靠！！她那娇小玲珑的身材，是如何顶得住你这么大身板的！？”贾小玉在床上蹦起来很八卦地问道。    “切那你是怎么顶得住你那个大湿胸的进攻的？这种技术活你还来问我？！”丁大聪一翻怪眼叫道。    “嘿嘿那倒也是，这确实是个技术活，一般人我不告诉他！”贾小玉笑着钻回了自己的床上。    这时丁大聪神秘兮兮地朝肖远眨眨眼睛，一脸暧昧地问道：“嘿嘿老三，你昨天晚上跟宫系花是不是也火星撞地球呀！？你别跟我说你们啥都没做吧？”    肖远郁闷地摆摆手叹息道：“别说了，昨天晚上疽一个人在宿舍，他娘的！你们都有肉吃，就老子没肉吃！真是上火啊.”    丁大聪和贾小玉立即用无比同情的眼神看着他，又望着他那胯下，同时摇摇头叹息道：“唉可惜了如此好鸟啊！”    三人正说着话，寝室门口又溜进来一个人，赫然正是神出鬼没的老大许东，只见许东一阵风一样溜上前去，拍拍肖远的肩膀，安慰他道：“你们说的话我都听见了，老三，现在咱302寝室就剩你一个处男了！丢人啊！不过你别伤心，哥马上就让你摘掉“处男”这顶耻辱的帽子！”    “呃是么？”肖远心下偷笑，这三个家伙显然都不知道自己也不是处男了。"
	}]
}