{
	"novelName": "重生之都市修仙",
	"total": 1197,
	"data": [{
		"chapter": " 第一章 重回少年",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407373.html",
		"content": "    2007年暑假，江南省楚州市泗水县一辆开往市区的金龙大巴上面。泗水县离市区很远，又是夏天，车上的乘客都昏昏欲睡。一个一米七左右，脸色白皙剪着碎短发的清秀少年突然从噩梦中惊醒，茫然的看向周围，不知想到什么，脸色忽的大变。没有人知道他心中如翻江倒海一般的惊骇。“这不是我07年暑假从泗水县到楚州读高三的那辆大巴车上吗？”“我怎么会在这里？我不是在渡天劫吗？”“难道？”“我回来了？”陈凡眼中露出一股不可思议的神情。“我陈北玄没有陨落在天劫中，竟然重生回了地球的年少时代？”北玄仙尊陈凡，又号‘陈北玄’。是真武仙宗苍青仙人座下真传弟子，前世他三十岁左右时被游历宇宙的苍青仙人带离地球，从此踏上修仙之路，一去就是五百年。他天赋惊人，五百年就修成渡劫期。号称修仙界千万年以来最有希望渡劫成功、超脱这个宇宙飞升仙界的绝世奇才。更是纵横宇宙五百年，与星空万族交手，万战不败，被修仙界共尊为‘北玄仙尊’。可惜他最终还是陨落在天劫中。直到仙劫临头那一刻。陈凡才发现自己以为万劫不磨的道基，因为修行太快，根基不稳，其实充满缺陷。而一颗勇猛精进，稳如磐石的道心在心魔劫中更是不堪一击。原因就在于陈凡这五百年为了修炼，抛弃一切，留下了无数悔恨和不可弥补的遗憾。它们平时被压在心海深处，当心魔劫到来时就一涌而出，让他避无可避。陈凡试着感应一下体内，发现自己一身澎湃足以毁灭星辰的法力消失无踪。连他强大无比，号称百劫不灭的元神也毫无痕迹。“看来这不是心魔劫，我真的回来了。”陈凡皱了皱眉，眼中若有所思。以陈凡渡劫期的修为见识，自然知道心魔劫构建的幻境，哪怕再真实，也不可能彻底剥夺一位渡劫仙尊五百年苦修的一切，和真实宇宙还是有细微的差别。“现今我体内空空如也，法力、神通、元神、道心甚至法宝道器神兵全都消失。法力神通都是未来的我，不可能带到过去，现在我只是一个手无缚鸡的凡夫俗子，连一颗子弹都能杀掉我。”虽然曾经无数年苦修的功力尽失，他却没有半分沮丧，反而笑起来。“如此也好，上一世我修行太快导致根基不稳。”“这一世，我要一步一个脚印，把每个境界都修到最圆满，铸成无上道基。”他一边笑着，眼神逐渐锐利，有一股火焰在跳动！“还有曾经那些伤害过我的敌人，这一世我要他们通通还回来。”“那些让我抱憾终生的事情，我绝不会再让他们发生。”过去曾经发生的事情，尽管他一直埋头苦修，却不代表他有丝毫遗忘。“妈妈、爸爸，安姐姐，还有小琼，我回来了。”“这一次，我不会再退缩！我不会让任何人伤害你们，轻辱你们！”他低着头，目光坚毅。陈凡前世出生在楚州市下属泗水县一个看着普通其实并不平凡的家庭。他父亲陈恪行是江南省会金陵市人，母亲王晓云则来自华国京城一个大家族。那个家族哪怕在首都燕京都算是首屈一指的豪门。两人大学同学，自由恋爱。但当时社会风气保守，婚姻由父母决定，何况是燕京王家这样的高门大户。结果自然是王家百般阻挠，陈凡的外公更是宣称要和她断绝父女关系。于是王晓云一怒之下和家族决裂，带着陈恪行离开了燕京，回到了江南省。陈恪行为了向王家证明自己配得上他们的女儿，没有选择留在省城金陵，而是自由分配到了楚州市的泗水县的县委办，从头干起。他干了十几年，没有依靠任何背景，一步一个脚印，凭能力做到了副县长的位置。但和王家的差距就太远了。所以当陈凡出生，两边态度稍微缓和下来，陈凡外公允许王晓云带着丈夫儿子回燕京过年，陈凡一家兴冲冲的到了燕京时。等待他们的是各种亲戚的冷眼和嘲讽。在王家人看来，王晓云和陈恪行违背老爷子的命令，跑到了不知道那个乡下拐角私自把婚结了，孩子生了，让王家在燕京豪门圈子中把脸都丢尽了，还敢回来？至于陈恪行那点成就，在王家人眼里更是个笑话。平时求上王家的，至少也是一方诸侯，执掌一市，不乏坐镇省部的封疆大吏，区区副县长算得了什么。想到这，陈凡摇了摇头，嘴角带着一丝玩味的笑容：“王城啊，王城，你们没想到我会回来吧？”“上一世，任我父亲、母亲还有我拼命奋斗，也只能仰望王家和你。我父亲和母亲一辈子的努力在你们眼中只是个玩笑。”“我妈一生好强，但也只是想做出点事情被王家人认可，结果落到那样的下场。”“这一世我回来，尽管我现在只是个普通人，但等我找回修为后，总要去一趟燕京，砸烂你们王家的大门，让你们看看什么才叫真的高不可攀！”王城是陈凡的表哥，王家年轻一代最优秀的人物，陈凡前世拼命想超越他，但最后却只能绝望的发现，自己和王城的差距越拉越大，有如天渊！陈凡最后一次见到王家人，是在他母亲的葬礼上面，当时王家只派了一个第三代的小辈出席葬礼。来的就是王城！他的外公、外婆、舅舅、舅妈，没有一个人来。这可是他们的亲女儿、亲妹妹！那时王城高大帅气，趾高气扬，光芒耀眼，被众人拥簇在中心，犹如天潢贵胄。他周围随行的人每个都是陈凡需要仰望的大佬。虽然已经事隔五百年，但想起王家人的嘴脸，他还是心中阵阵不痛快。修仙修的是直指本心，是自在逍遥，不是清心寡欲，以德报怨。如果曾经的仇怨你不去报，堆在心中，平时能靠道心镇压下去。但心魔劫一来，任你千万年修为，也化作尘土！“对了，不提王家，沈君文家这个时候应该还是楚州首富吧。”看着窗外楚州的景色，陈凡突然心中一动。想到沈君文，就想到了小琼。那个让他痴爱一生，又悔恨一生的女子。正是因为她出现在心魔劫中，才让陈凡最终道心崩溃、放弃抵抗，被天劫打的灰飞烟灭。“前世你从我手中抢走了小琼，逼得我事业破产，狼狈回到楚州，在父亲的安排下当了个小公务员，朝九晚五，醉生梦死。”“那时的你是何等春风得意，而我只能像条狗一样在角落舔/舐伤口。”想到这，陈凡眼中露出一丝寒芒。沈君文！华夏地产界龙头万荣集团董事、江南省首富之子，小琼的同学。也是他前世最大的情敌！他不但抢走了小琼，更是锦绣集团覆灭的罪魁祸首。“前世我和小琼青梅竹马，小时候分离，大学时再见，本以为能永远在一起。结果被你横插一手，再加上方家的反对，害的我最终被迫离开小琼。”“我最后一次在同学会上见到小琼，结果却听到她和你订婚的消息，你知道那时我的心中是多么绝望吗？”“要不是苍青仙人路过地球，我恐怕已经从那楼顶跳下，终结了这悲哀的一生。”陈凡低声叙述着。这些事情距离他已经有数百年之久，本应该早就遗忘。但他平淡的一字一句，却仿佛从北极冰原吹来的万古寒风。“我永远不会忘记跳楼前的那一刻。从那以后，陈凡就死了，活着的是陈北玄，真武仙宗的‘北玄仙尊’。”“拜你所赐，我才能一心修炼，勇猛精进，五百年成就渡劫。”“你说，我是不是该报答你呢？”陈凡脸上似笑非笑。如果说上一世陈凡的人生是处处是失败，那沈君文可谓春风得意。他的母亲逝去、事业溃败、前半生混的穷困潦倒，很大原因都在于沈家的打压。前世的陈凡在沈君文面前被打的一败涂地，无论是事业、人生还是爱情都被他夺去。想到这，陈凡的眼中寒芒大盛。“沈君文、方家、王家以及王城”“你们没有想到，我会重生回来了吧！”“这一世，我会亲手剥夺你们的一切，把曾经的羞辱一一还给你们！”上一世，他前三十年过的穷困潦倒，人生处处失败，遭过无数冷眼和讥讽。这一世，他带着五百年修仙记忆重生归来，只想快意恩仇，吐尽心中不平之气！"
	}, {
		"chapter": " 第二章 姜初然",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407374.html",
		"content": "    突然一阵手机铃声响起，把陈凡惊醒过来，他拿出手机一看。来电显示两个字：“老妈！”“喂，小凡吗？你应该快到楚州了吧。你唐姨应该在车站外等你了，我拖她在楚州找了房子，帮我照顾你。你好好的在楚州读书啊。”“你也别怪妈妈心狠，你也知道自己的成绩，如果不努力连好大学都上不了。所以妈妈才找关系把你送到市里最好的常青藤中学。”“你在楚州多听唐姨的话，她是妈妈在楚州早年的合作伙伴，人很好的。”听着耳边数百年未听过的严厉女声，陈凡心中仿佛有一股暖流经过，眼角不知不觉中湿润了。“妈，我知道的。你放心吧，我会在楚州好好读书的。”陈凡低声道。自从他大学毕业那年母亲去世后，他就在再也没有听过她的声音了。在陈凡前世的记忆中，母亲是个很遥远的名词。他们见面的时间并不多。王晓云是个好强的人，在王家受到嘲讽和白眼后，她就想作出成绩给王家看看。所以在陈凡很小的时候就带着陈凡的姐姐安雅，母女两人跑去了中海，白手起家创建了锦绣集团。到了陈凡上大学时，锦绣集团已经成功上市，成为中海市地产界的巨头，王晓云更是身价数十亿，号称中海地产界的女皇！可惜后来母亲出了车祸，锦绣集团也被沈家的万荣集团吞并，陈凡只能一个人落魄回到楚州。妈妈几乎每年才回来一两次，所以陈凡对她的印象并不深。但当她出车祸后，陈凡才发现自己内心是多依赖她。她是整个家庭的支柱和信念。陈凡还记得父亲接到消息后，一夜时间头发就花白大半，仿佛精气神都被抽走了。“对了，你唐姨家有个小女孩，叫姜初然，成绩非常好。你唐姨说了，想撮合你们两认识下。妈妈也不反对，但成绩是第一位，你可别关顾着谈恋爱把学习忘了。”王晓云一字一句的叮嘱道。陈凡这时也不得不笑出声来，哪有这样的妈妈，孩子还上着高三呢，就想着让他们谈恋爱了。他无奈道：“妈，我肯定考个好学校。你在中海也要多注意身体和安全，凡事别太累到。姐姐不是已经快毕业了嘛，你让她多帮忙，自己也轻松点。”“好啦、好啦，什么时候都开始管起你妈了。我知道了，公司还有事，我先挂了。钱已经打在你卡里面，省着点用啊。”王晓云打了个哈哈，飞快的说完后就挂了电话。陈凡笑了笑摇头。他母亲虽然是女强人，但一直做事很毛糙。如果不是姐姐安雅在旁边看着，还不知道出多少纰漏呢。想起安雅，他心中不由一痛。如果说除了小琼之外，陈凡最大的遗憾是什么。那就是父母和安雅了。“我前世终究是负了安姐姐，这一世不知道怎么报答她。”陈凡默然，感情的事情，又怎是外人能说得清的。他正想着，金龙大巴已经到车站了，司机师傅吆喝让大家快下车。到了车站后，望着熟悉的楚州市汽车站还有川流不息的人群，陈凡一阵恍然，他这个时候才相信自己终于重生回来，再回17岁时的少年。“凡尘俗世，终究要再走一遭的。这一世，我又有何惧。”他淡淡一笑，跟着人流向站外走去。此时楚州汽车站外，周围的乘客不时用惊艳的目光看着某处。一辆炫目拉风的进口红色奥迪A6停在那里。这车07年左右高配版能卖六七十万，在当时楚州算是豪车。这也不算什么，楚州虽然不是发达城市，在江南省也能排中上，保时捷法拉利等跑车都不少见。关键是车前站着的一大一小两个美女。大的看着三十多岁，面容姣好，穿着一身裁剪得体的黑色套裙，里面是白衬衫，肉色袜加高跟鞋，画着精致的妆容，一副成熟精英白领的打扮。小的还是豆蔻年华，十六七岁出头，身材高挑，长的和大美女有七分相似，但容貌更出众些，只是看着有些清冷高傲。自然是唐姨和她的女儿姜初然。此时的姜初然正皱着眉头，扫视着汽车站出站口。“妈，他什么时候到啊，你要不打个电话催一下吧。”姜初然不耐烦的道。“你这孩子，才十分钟就等不及了。”唐姨无奈的蹙了蹙眉。这是她早年在楚州最好姐妹家的小孩，要送来楚州读高三，又是从小到大第一次一个人出来读书，王晓云托付给她，她自然要尽心尽力。“陈凡是个很老实的孩子，等会出来你多注意下说话。以后你们两是同学，要多多相处。他刚从泗水县来楚州，人生地不熟，你得多照顾一下他。”唐姨叮嘱道。“好啦，我知道了，妈，你别再说了。”姜初然叹气道，心中一阵烦躁。就因为她妈妈姐妹家的小孩要来楚州上学，就把她大中午的拖到楚州汽车站外，站在这晒了十分钟的太阳。而且她今天下午还和闺蜜越好去星巴克喝咖啡呢，看这架势也要泡汤了。关键她妈妈好像有撮合两人的架势啊。小女孩在这方面很敏感，唐姨才提过两句，她心中就察觉到。顿时抵触情绪大增。连带着对那个还未见面的同学也不抱好感。这时，只听一声：“唐姨，您久等了。”一个男孩带着温和的笑容很有礼貌的在和她母亲打招呼。这就是陈凡？姜初然不动神色的扫视了一番。个头不高，一米七左右，她穿着帆布鞋都和他差不多了。相貌也不怎么样，路人级别，最多算清秀，谈不上帅气。关键以她不怎么精通名牌的眼光都能看出这人一身烂大街的牌子，衣服加裤子全身不超过一千。如果是她那个言必LV，行必普拉达的白富美闺蜜在这，肯定直接嘲讽了。姜初然眼中不由闪过一丝不屑。‘这个陈凡看着并不像很有能耐的，相比起李易晨他们差远了。’姜初然心中暗暗摇头。李易晨是她的同学，校学生会主席，楚州副市长的儿子，是学校里面的风云人物。无论是长相还是家世能耐都是一等一的，同样也是姜初然的追求者，姜初然对他的感觉也非常好，两人在外界看来差不多算是一对了。唐姨笑眯眯的看着陈凡，对眼前这清秀少年她很满意，主动介绍道：“小凡，这是我女儿姜初然。”“她下学期开学也上高三，和你一个学校，比你小三个月，你叫她然然就好了，以后你可要好好照顾她哦。”陈凡点头笑道：“放心吧，唐姨，以后然然就是我的妹妹，我会保护她的。”他转过身来，看着这个自己前世曾经喜欢过，被伤过，又淡忘的女孩。姜初然！唐姨的女儿，他高三同学，也算是陈凡前世第一个喜欢上的女孩。当时07年国内虽然还没迎来房地产爆发期，他母亲也不是未来的中海地产界女皇，此时的陈凡只是一个十七年都生活在泗水县没怎么出来过的普通少年。‘当时我从落后的小县城跑到繁华的楚州，人生地不熟，骤然见到姜初然这样的楚州上层家庭富贵之女，又长的那样漂亮，加上唐姨的热心撮合，自然心生遐想。’陈凡有些好笑，那是少年当时的情愫。“可惜以姜初然的眼光之高，又怎会看上当时的我。”他摇了摇头。“记得当时她喜欢的是学校的风云人物，楚州副市长的儿子李易晨。后来两人还一起考去中海大学，双宿双飞，我那时颓废了很长时间。现在想来，确实可笑。”他已经不再是五百年前那个他了。又怎会继续纠结这段未完成的暗恋呢？陈凡主动伸出手：“你好，然然同学，我叫陈凡，来自泗水县，以后我们就是同学了，以后你有什么事情，尽管找我。”尽管她曾经伤过自己，但她是唐姨的女儿，无论如何自己也保护好她，不让唐姨伤心。女孩见过很多被自己容貌惊艳到的人，如陈凡这般目光清澈的男孩很少，虽然长得不算帅，但好歹气质干净，看着舒服。‘可惜家世和能力有点差，只能做个普通朋友。’少女心中暗叹，却大方的伸出白嫩的小手：“好啊，到时候你可别忘记自己说的话哦。”姜初然嘴上这么说，其实心中一笑而过，完全不当回事。她父亲是政府高官、母亲开公司资产千万、人长的又漂亮，许多追求者家里面都有权有势。又有什么事会劳烦到陈凡的？唐姨笑着道：“快上车吧，先把你行礼放在新家，然后再去我们家吃中午饭，把你叔叔介绍给你认识。”“好的。”陈凡笑着点头。上车之后，他们先开去了陈凡租房所在地。“湖畔小区。”这里是楚州中档居住小区，绿化很不错，关键靠近燕归湖，风景很美，离他读书所在的‘常青藤中学’也不远，十分钟的步行路程。房间是三室一厅，精装修。空调、热水、浴缸、电视、沙发、冰箱应有尽有。可见唐姨为了找房也花了一番心思。“谢谢唐姨，让您费心了。”陈凡真心诚意的道谢。唐姨前世是少数几个真心对他好的人。她是母亲王晓云的合作伙伴，经营着一家建筑设计公司，资产数百万，也算是事业有成的女强人。上一世他高中时学习成绩不好，被他母亲送到了楚州市最好的私立高中‘常青藤中学’读书，是唐姨一直照顾他。又是帮忙找租房，又天天让他去家中吃饭，还想撮合女儿给他认识。无论是他巅峰时，还是后来穷困落魄，唐姨都待他如故。“看你这孩子说的，你妈把你托付给我，你在楚州就一个人，阿姨只有然然一个女儿，一直想要个儿子呢，以后你就把阿姨家当成自家。”唐姨温柔的笑着说道。“嗯。”陈凡用力的点点头。他这一世回来，同样也想报答一下前世唐姨的恩情。唐姨感受到他话中的真诚，不由心中印象更好。相比起见过几面，但给她‘城府很深，不是良配’印象的李易晨，唐姨更喜欢陈凡这样家庭背景不错，父亲当个小官、母亲经商，也能算上门当户对，关键人又很老实，看着就让人放心的孩子。出了湖畔小区，车向唐姨家开去。姜初然和陈凡都坐在后座，两人不咸不淡的谈了几句，但互相的兴趣和交际圈子都不一样，没什么好谈的。陈凡干脆就歉意的一笑，主动向窗户边靠了靠，闭上双眼，一副很累的样子。姜初然等了等，见他不说话，就淡然扭头看向窗外。这个少年虽然给她初见面印象不错，但她在学校也是受人追捧的天之骄女，再加上眼光甚高，家教很严，陈凡还没到让她主动搭话的程度。而且她见多了想靠独立特行吸引女孩的把戏，现在小孩都懂什么叫反其道而行之。可惜姜大小姐不吃这一套，她只欣赏真正有能耐的人。可惜陈凡没她想的那么多，他正在思考这一世的修行问题。"
	}, {
		"chapter": " 第三章 修行境界",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407375.html",
		"content": "    对陈凡来说，当前最重要的就是重新修炼。修仙者共分为八大境界：炼气、先天、金丹、元婴、化神、返虚、合道、渡劫。他的老师苍青仙人活了八十四万年，也不过是合道之境。合道期又被称作‘真仙’，寿达百万岁。在宇宙中都是居于星空万族顶点的人物，一击粉碎星辰，生吞太阳，虚空开辟世界都是等闲。而他前世五百年就修成渡劫期，超过他老师，号称‘北玄仙尊’。合道真仙中能渡劫的百中无一，故而渡劫期又被称作‘仙尊’。‘万仙之尊’！但渡劫期对于现在的陈凡来说太遥远了。“我前世曾回过地球，当时地球灵气完全枯竭，已经不适合修仙者居住。不要说和真武仙宗的修炼圣地、老师开辟的‘苍冥界’相比，就算人族任意一颗生命星辰都比地球更加强盛繁华。”陈凡一边运转法诀感应天地间的灵气，一边暗中思索。上次回归地球，已经是一百多年后，他修成化神，费劲千辛万苦，横渡亿万虚空才回到故乡。而地球早沧海桑田，物是人非，连国家都不存在了。各国组建成地球联邦，殖民火星，踏出太阳系，迈入星际时代。那时的陈凡在地球生活了二十年，也没有感应到有什么修仙者存在。“这天地间的灵气比百年之后稍好一些，但也接近枯竭的状态。”他暗暗摇头：“哪怕有修炼者，最多也就勉强修到先天。”“我恐怕是地球上唯一的修仙者了。”这意味着什么，陈凡很清楚。他只要稍微修炼，估计就能在地球上横着走。在陈凡看来，要拥有保护家人，无惧现代武器，导弹飞机大炮的能耐，先天修为就差不多了。不成先天，连修炼的大门都不入，根本不配称作‘修仙者’。他既然是渡劫期大修士重生，哪怕在地球这样末法世界中，想要重修回先天，也不过几年的事情。“这开车一路行来，灵气密度有高有低，得寻个灵气汇聚的地方修炼，才能事半功倍。”“如果再能找到一些天才灵宝，我最多三年就有把握突破先天。”想到这，陈凡突然自嘲的笑了笑：“是我想多了，以地球这灵气环境，别说天材地宝，稍微年长一点的药材估计都被采绝干净。”他正思考着，车已经接近唐姨家了。陈凡租住的湖畔小区位于众兴区的边缘，靠近云山区，出门直面微波浩渺的燕归湖，算是楚州中档的楼盘。而唐姨家则住在云山区的小别墅群，两者离得不远，几分钟的车程。沿着环湖公路，到了云雾山脚下，陈凡睁开眼，扫到了别墅区的名称：“龙景花园。”在陈凡前世记忆中，龙景花园算是楚州的高端居住区，一套小别墅要一两百万，这不是未来动辄市中心上万一平米的楚州，此时房价还没高涨，像湖畔小区那样的房子，三四十万就能买到手。似乎从车内后视镜注意到他的目光，唐姨主动介绍道：“我们楚州最出名的除了燕归湖外，就数云雾山了。“这龙景花园还不算楚州最好的，在云雾山的山脚，价格才7000一平米。真正的高档豪宅都在云雾山的半山腰。据说早晨起来，开门就是云雾缭绕，云山云海，所以才起名叫‘云雾山’。”说着说着，唐姨眼中流出一丝羡慕之色。“那里一栋动辄几千万，最便宜的也在一千万以上。我们楚州的首富开发的，住的都是真正的富豪和南方来的大老板，把你唐姨我半生辛苦创建的公司卖了都未必买得起。”唐姨摇头叹息。“楚州首富，沈家吗？”陈凡眼中一闪，却笑着道：“唐姨家这房子在我看来已经是非常好了。我们家在泗水县只有一套100平米的住宅，还是当时政府分配的，照样住着。”陈凡顿了顿，又道：“唐姨要是真的喜欢，到时候我赚钱了，送几套给唐姨，让唐姨天天都能起床就看到云海。”对于修仙者来说，一套别墅又算的了什么。他只要修成先天，这普天之下的豪宅都任他选取，他都未必看上眼！到时候咱弄一套仙家洞府，建在云端之上，早晨近距离看日出，晚上看月落星河，什么豪宅比得了？唐姨闻言，半开玩笑，半欣慰的道：“好啊，你唐姨等着了哦。再把你妈也叫回来，别去烦心什么房地产公司了，母女两跑去中海那大都市，人生地不熟，怪可怜的。我一栋，她一栋，正好养老。还能一起结伴逛逛街，没事做做SPA，不用像现在这样每天忙着为公司发愁。”姜初然在旁边听着，不由的秀眉一蹙。云雾山庄的半山腰豪宅，一栋要几千万，哪怕她认识的家庭最富的同学，也不敢夸这样大的海口。恐怕只有楚州首富才有这样的气魄。“看来又是个喜欢说大话吹牛炫耀自己的。”她心中略有些失望，本以为这个会特殊些，没想到和那些普通男生没两样。这时，车已经停在了一栋双层带着花园的西洋式小别墅前。目的地到了。唐姨家里装修颇为淡雅，精致的高仿大青花瓷瓶，金丝檀木打造的名贵桌椅，处处摆放的典雅兰花。墙壁上摆的书法横幅，写着：“惠风和畅”。这四字出自书圣的《兰亭集序》，多用来赠给女性友人。落款虽不是什么名家，但笔锋已有蔚然大成之风。进了大厅之后，就看见沙发上坐着一个带着眼镜，斯文儒雅中年男子，正聚精会神看电视上转播的‘楚州新闻’。他就是姜初然的父亲‘姜海山’！现任楚州市政府办副主任，虽然排名靠后，但靠近楚州权力中心，天子近臣，不容小觑。见陈凡进来行礼，姜海山坐在沙发上微微额首。“小凡，你快坐下，然然你去给爸爸和客人泡茶。你们等等啊，我进去把两个菜热一下，很快就好。”唐姨一边招呼陈凡，一边指示女儿，自己则进了厨房。姜初然应了声，取出一套名贵的宜兴紫砂壶茶具。让陈凡没想到的是，姜初然泡茶的手法行云流水，姿态端庄大方，显然是经过名师调教的。前世他倒是没有注意到这个细节。姜海山聚精会神的看着电视，等新闻完后才转过头来道：“你父亲陈县长还好吧，上次在市政府会上见面，已经是半年前。”“父亲身体很不错，还说起过姜叔叔呢。”陈凡微微躬身。此时他父亲正位居泗水县副县长之职，论级别和姜海山差不多。但一个在楚州权力中心，一个在偏远的泗水县，无论前景还是受重视度都是截然不同的。姜海山点点头：“陈县长年轻有为啊，他之前提的《县域经济可持续发展与环保政策选择运用浅析》被市长大加赞叹，说他有国际眼光，未来经济发展是绕不开环保这条路的。”陈凡淡淡微笑。他对这些经济发展其实十窍通九窍——‘一窍不通’，否则前世也不会接掌公司短短时间就让锦绣集团分崩离散。见他似乎不懂这方面，姜海山不着痕迹的微微皱了皱眉，然后转个话题道：“听你唐阿姨说说，你母亲在中海市的地产公司发展很快啊。很多专家都在预测，明年到后年国家的楼市会大幅度增长，你母亲选了个好行业，有大前途的。”陈凡谦虚道：“我妈那是小打小闹，唐阿姨开的建筑设计公司未来前景才是真的广阔。”姜海山摇了摇头：“你这就太高看你唐阿姨了，她那公司才十几号人，一年赚个几十万。怎么和你母亲的大公司相比。”陈凡笑了笑道：“真没谦虚，我妈那公司不大，也就赚个辛苦钱。”“哦？”姜海山眉头皱紧。陈凡说的和他听到的有些不太相同啊。但这小孩看着很老实，也不像撒谎的样子。估计是他之前听的传闻夸大其词了。也是，母女两人人生地不熟的跑去中海那样的大都市，怎么可能几年就白手起家创建一个诺达的地产公司呢？世人以讹传讹罢了。他这样想着，脸上的笑容不由淡了几分。“那你平时学习怎么样？”陈凡不知道自己谦虚几句竟然被姜海山当真了，他回道：“我也就能在我们县排前五百。“”听唐姨说然然能在学校排前五十，以后要多向然然请教请教。”楚州下辖三县五区，八个区县中，泗水县经济教育倒数第一。在泗水县排五百名，别说名牌大学，二本都未必上得了。听到他学习只能排县前五百，姜海山眉头皱的更厉害，笑容彻底没了，正色道：“你妈既然送你来楚州学习的，那你就得把学习放在主业，不要多想着玩。家庭只能帮你一时，不能帮你一世。未来能否有成就还得靠自己，学历是敲门砖，无论什么行业学历都很重要。”陈凡丝毫不理姜海山的脸色，不亢不卑回答：“姜叔叔说的是。”他这一世回来，对学习并不怎么放在心上。他是堂堂修仙者，如果真认真的话，考个全国状元都不是难事。姜海山继续和他谈了几句，见他对很多领域猎涉不深，不由心中暗暗摇头，对这个自己夫人姐妹家的小孩算是彻底失望了。想起他曾经见过的李副市长家的小孩，学习又好、人长得也高大帅气、说话做事都很老练，而且对很多经济政治上的事情都有自己的见解，未必深刻，但颇有新意。这个陈凡相比之下就差远了。“看来得和夫人提一下，这小孩根本配不上然然啊。”姜海山心中道。唐姨想撮合两人的意思曾经和他说过，他不置可否，想见了面再说。如今一见，大失所望。“而且以然然的眼界之高，也不会看上他的。”姜海山对自己的女儿有信心。"
	}, {
		"chapter": " 第四章 虚空炼体诀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407376.html",
		"content": "    这顿饭吃的很没滋味，姜家家教很好，奉行‘食不言寝不语’的规矩。陈凡乐的清闲，一边吃，一边默默回味。“多久没有吃到家乡菜了，还是唐姨亲手做的”。他心中感慨。前世唐姨晚年婚姻并不幸福，姜海山后来身居高位，应酬多，很少回家。当时他也穷困潦倒，就经常去唐姨家蹭吃蹭喝。对他而言，唐姨弄的菜比其他人的要好吃多了。“唐姨果然蕙质兰心。人很好，长的美，厨艺也高超，可惜嫁给了姜海山这样追逐权力的人。”陈凡暗自摇头叹息。抽个空子，唐姨转头对陈凡道：“小凡啊，你初到楚州，就让然然带你去市中心逛逛，顺便买些洗漱用品，毕竟是租的房子，没有家里面那样器具齐备。”“好啊，那就麻烦然然了。”陈凡自无不可。姜初然无奈点头，但心中打定主意，出门就将这小子给打发走。吃完后，陈凡笑着向唐姨道别。出了门之后，姜初然就面露微笑道：出了门之后，姜初然脸上微笑就淡了下来。她看都不看陈凡，冷然道：“我还有事，你自己去逛吧。”说完顿了顿，又不放心的道：“从这里打车到市中心的路你总知道吧？”本以为陈凡会厚着脸皮的贴上来，说自己不认识路，让她帮忙带下。没想到他默默点头道：“我知道的。姜初然站在那看着少年孤单远去的背影，心中闪过一丝不忍，有种将他叫回来的冲动。但又想到他和自己之前的差距，不由忍住，心中告诫自己：“姜初然，他和你之间差距太大了，你们两没有可能的，还是赶紧断了他念想吧。”进了家后，唐姨奇怪道：“小凡呢？你怎么没陪他去一起逛街啊？”姜初然淡淡道：“他说自己一个人就行了。”姜海山在旁边冷哼一声：“就这小子也想追我女儿，真不知天高地厚。”做到他这个位置，想再往上走，基本就要惦记政府大管家，或者外放当区县的一把手。这个时候市委里面要是有人帮他一把，出点力，那就能省无数时间和功夫。官场就是这样，朝中有人好做官。市里面李副市长家的公子似乎对他女儿姜初然很有好感，又是同学。李副市长见了他也提过几次，他就留心了。不过女儿还小，他也不好太主动。这次陈凡登门，他还想这小子家庭背景或能耐不比李副市长之子差，也未必不能给他个机会。没想到一见大失所望，和李易晨之间差距太大了。他说完转头抱怨道：“以后别随便什么人都往女儿面前带。女儿还小，上学是最主要。”唐姨顿时脸色变了，秀眉怒竖：“姜海山，你怎么说话呢？我女儿我还不能管了？”看到父亲和母亲有吵起来的架势，姜初然叹口气，转头回房。心中对引发这一切的陈凡更加不喜。陈凡倒是没想那么多，姜家父女在他眼中无足轻重。他出了‘龙景花园’别墅群后，没有打车回家，正沿着燕归湖畔慢慢踱步。一边走，一边感应着天地间的灵气变化。各个地方的灵气并非一成不变。灵气就像水，哪里低就流到哪里。所以有些地方灵气汇聚，如同海底深渊，这就是洞天福地，灵地所在。有些地方灵气浅薄，似小溪河流，不利于修炼。他沿着燕归湖畔走了几公里，终于站定。“这里应该就是方圆十几公里灵气最密集的地方了，想要找更好，估计只能进入云雾山深处。”他四处打量，这是一个僻静的柳树林，虽然炎炎夏日，但此地却凉风阵阵。陈凡找到一颗比较老的柳树，盘腿坐下，直面烟波微微的燕归湖。燕归湖是楚州最大的湖泊，而且靠近市区，许多小区和商业街、酒店都是围绕燕归湖建立的。所以楚州虽然地处江南省北方，却有几分南方的韵味。盘坐在柳树下，直面开阔无垠的湖泊，受着徐徐清风，虽是炎炎夏日，却也通体舒爽。修仙者虽然分为炼气、先天、金丹、元婴、化神、返虚、合道、渡劫八个大境界，炼气只是最初之境，但哪怕是炼气期也分做三个小境界，分别是‘筑基境、通玄境、神海境。’筑基期是修仙者的入门，修成之后举手投足都有千斤之力，快若奔马，已经超脱人体极限，向非人转化。并且体内凝聚真元，可以绘制符箓，施展一些小法术。通玄境则和神海境合称‘神通之境’，到了这两个境界，就具备神通法力，能呼风唤雨，撒豆成兵，在凡人眼中如神话般。至于炼气之后的先天境界，御气乘风九万里，寿元达到五百岁以上，这不是仙人，什么是仙人？“先天太远，还是先从筑基开始修炼吧。”“到底用什么法门筑基呢？”陈凡思考道。“我前世之所以陨落在天劫中，除了心魔之外，根基不稳也是另一个问题所在。”陈凡开始总结教训。“归根到底还是当时一心修炼，只求突破，没有把各个境界的根基打的牢牢的。这次虽然修为全失却是好事，给了我从头再来的机会。只有把根基打的牢，才能建起万丈大厦。”想到这，陈凡不由叹息一声。不仅怪自己前世大错特错，也在叹息自己的运气之好、造化之妙，竟然能重活一次。筑基期虽只是修仙者的第一个境界，看似不重要。但为了铸成无上道基，陈凡这一世决定一步一个脚印，把每个境界都修到最圆满。“我这五百年收集的各种秘法、神功，浩如烟海，不说直指大道的仙法，单单筑基期的修炼法门就有一万三千七百二十六种。前世我修炼的是真武仙宗低辈弟子通习的‘真武筑基篇’，但这世我想修成完美，肯定不能用这种浅显的法门。”对于这一世的修行之路，他心中早有计划：“就用大道宗的‘虚空炼体诀’吧。”大道宗也是宇宙修仙界的大派，他们这一脉虽然没出过什么绝代高人，但宗派中炼气筑基法门闻名于世。据说这派的‘虚空炼体诀’若修炼到极点，法力足比其他的炼气期修仙者深厚数倍，并且根基牢固，丝毫不影响之后的转修。“而且这一脉的功法讲究海纳百川，包容并蓄。我在地球这种灵气快要枯竭的地方修行，肯定得依靠各种药材、宝物甚至煞气、阴气等等其他手段来辅佐修炼。用大道宗的筑基法门是最合适不过了。”陈凡想道。所谓煞气、阴气、死气等等，其实和灵气一样，都是宇宙中的某种能量，只不过灵气广大，密布整颗生命星辰，更为适合被修仙者吸取修炼。而其他能量则需要专门的法门才能提取。正常修仙者，如果没有特殊法门，至少得到金丹期，才能无碍的吸纳宇宙中的各种能量。但大道宗的‘虚空炼体诀’却能在筑基的时候就提前具备金丹期的某些能耐。所谓‘虚空’二字，指的是就是宇宙广大，空间无限，能量万千，但都熔炼一身。无论是天上的星辰之力，还是地脉魔气，虚空炼体诀都来者不拒。是以大道宗号称‘法门千万，归我一脉。’“可惜大道宗虽然有雄心壮志。但想将万般大道熔为一炉，岂不比飞升还难？所以只能在修仙界各大宗派中排名中上游。”陈凡摇头轻叹，大道宗想的虽好，但修行到了最后，讲究的是惟精惟一。真武仙宗就是专精一门，才能真仙辈出，横压诸天。他心中定下来，开始回忆‘虚空炼体诀’的口诀。“可惜大道宗虽然有雄心壮志。但想将万般大道熔为一炉，岂不比飞升还难？所以只能在修仙界各大宗派中排名中上游。”陈凡摇头轻叹，大道宗想的虽好，但修行到了最后，讲究的是惟精惟一。真武仙宗就是专精一门，才能真仙辈出，横压诸天。他心中定下来，开始回忆‘虚空炼体诀’的口诀。大道宗这种筑基功法，不仅仅是炼气之术，同样重视淬炼肉身，可谓内外兼修。随着他逐渐进入修炼，他的身体仿佛变成了一个黑洞，周围的各种灵气、能量纷纷向他身体涌进。方圆十米内竟然诡异的没有了风，甚至连柳树枝条都停摆了。时光流逝，月兔落下，金乌东升，这时已经是黎明时分。他竟然盘腿坐在树下练了整整一夜。还好这里地处偏僻，虽然属于沿湖公园，但没多少人来，所以也没打扰到他。随着太阳升起，陈凡突然张开嘴，一道如白练般的气流猛的冲出，一直延伸数米，在虚空中打出‘嘶啦’的破空声，仿佛射穿了空气般。这道白练在空中延续了几分钟，才逐渐消散掉，巍为怪异。"
	}, {
		"chapter": " 第五章 武林高手？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407377.html",
		"content": "    此时，陈凡缓缓睁开眼，如果有人注意到，就会发现他的双眼竟如灯泡一样，闪着光芒。过了许久，眼中的光芒才徐徐收敛。“这虚空炼体诀果然是当世第一筑基法门。我第一次修炼，竟然就直接踏破门栏，入了筑基初期。以现在的修行速度，最多半年我就能踏入通玄之境。”陈凡感慨道。他没想到，在地球这样修炼死地进度也会如此之快，虽然和他转世重修有关，但也说明大道宗的筑基法门是何等了得。陈凡站起身来，猛的一抖，身体骤然发出‘噼里啪啦’的声音，如同炒豆一样。握起拳头，感觉体内仿佛充满了无穷力量。他突然一拳击出，打在了身边的柳树身上。两个人合抱的老柳树顿时剧烈颤动，摇落无数柳叶。陈凡收回拳头，就看到柳树上面留下了一个数寸深的拳印。这颗柳树可能有上百年书龄，木质无比坚硬。这样一拳如果打在人身上，可能直接穿个洞出来。要知道，这只是他第一次修炼，日后随着修行加深，一拳打断这颗柳树都不是问题。而且他没有动用体内真元，只是纯靠**之力。虚空炼体诀，不但炼气，更炼体，此时的陈凡已经算半个超人了。陈凡摇了摇头，相比上一世弹指碎星的威能，这数寸拳印就太不值一提了。“还得继续修炼啊。”他叹了一声，突然看到太阳从远处湖面跳出，才发现自己原来已经在这里坐了一夜，他不但不感觉累，反而精神充沛。就是肚子似乎格外的饿，毕竟还是**凡胎，还没到辟谷的境界，一天一夜不吃饭，怎能不饿。拍了拍身体，他决定回去好好犒劳一下肚子。刚走出柳树林，迎面就走过来三个人。一个穿着白色练功服的女子搀扶着年近七旬的唐装老者。最后跟了一个目光锐利，看着就很精悍的年轻小伙。很奇怪的组合。尤其是那个扎着马尾辫的练功衫女子，容貌清冷，胸部挺翘，身材高挑。竟然丝毫不逊色于姜初然，而且比姜初然更多了几分英武之气。不过陈凡此时正沉浸在修炼大进的喜悦中，也没在意，扫一眼就离开了。但显然那三人都注意到他了。擦肩而过的时候，精悍年轻人紧紧的盯着他。等陈凡走远后，转过头看向唐装老者，似在请示什么。老者摇了摇头：“估计是路过跑步的年轻人，巧合而已。”陈凡回到湖畔小区的家中之后，先找了个早餐摊点，狠狠的大吃了一顿。然后去超市买了生活用品，又去中药店，订了一些药材。等回到家中时，已经是中午了。这个时候，接到了唐姨的电话，问温柔的他中午来不来家里面吃饭。一想到又要见到姜海山和姜初然那父女两的冷脸，陈凡顿时头疼，赶紧说自己要温习功课，就不去了。挂了电话后，陈凡突然想到自己的老妈老爸到现在都没给他个电话问候一下，要知道他可是一个人来楚州上学，做父母就不关心？“感觉我妈还不如唐姨对我亲呢。”陈凡无奈摇头。不过很快，他就将这些抛在脑后。他在中药店订的药材已经到了，修仙者单凭自身修炼肯定是很慢的，地球这些药材，虽然药龄很浅，药力很低，但也聊胜于无。他也不用什么药桶、药浴之类太过繁琐的方法，直接在地上画了一个法阵，然后坐进去，将药材散布在法阵四周。一捏发诀，催动阵法，一股股异香从各种药材中升起，向他身体汇聚。“夺灵阵。”修仙界最基础的法阵之一，筑基期也可以布置。顾名思义，就是将药材中的灵气引出来，供宿主修炼的法阵。宇宙中心的修仙界发展了不知道多少万年，早就开发出无数种先进法门。哪还需要像武侠小说里面那样，又是熬、又是煮、又是泡的，像炒菜一样，弱爆了。夺灵阵不但能掠夺灵药，其他什么灵材、灵石、灵玉，甚至灵宝里的灵气都能被这阵法掠夺。当然，这也得看布阵人的造诣以及修为了。陈凡毫无疑问是阵法中大宗师一流的人物。一直修炼到晚上，他才睁开双眼。“这一下午的修炼，就胜过昨天一夜的功夫。可惜不能长久啊。”陈凡皱起了眉头。“这些药材效果那么普通，为啥好贵。我妈给我的钱，光买这些中药就花了七七八八。剩下的钱根本没法供我再修炼一次。”也不想想他买的都是什么，当归、人参、黄芪、虫草等，全是名贵中药。“看来还是得去昨晚那个灵气汇聚之地修行啊。”陈凡完全没想到，自己堂堂渡劫期大修士，也会有被钱难到的一天。“我妈那么有钱的人，为啥不多给我点零花钱。哎。”他满是怨念。当天晚上睡了一觉后，第二天5点左右，他就爬起身来，一路跑向自己昨天找到的那块修炼宝地。但到了之后，陈凡愕然发现自己的修炼宝地竟然被人占据了。一个扎着马尾，穿白色练功衫的女子正站在湖畔的柳树下打拳。旁边的唐装老者不时咳嗽一声，偶尔指点女孩一两句。而另一个精悍年轻男子则靠在路边停着的一辆黑色越野车上，时刻关注着周围。这不是昨天早晨那三个人吗？陈凡心中疑惑，走上前去。唐装老者看了他一眼，就不再理会，转过头继续盯着打拳的女子。昨天陈凡走的匆忙，没有仔细观察，这一看，顿时看出不一样的东西来。穿着白色练功衫的女子身材高挑、容貌俊俏、英姿飒爽。尤其是打拳时，举手投足都健美有力，细腰迎风而折，勾勒出胸部惊心动魄的线条，有一种别样的英武之气。但这不是关键，关键在于陈凡竟然在她体内看到真元的痕迹。“难道她是修仙者？”陈凡惊讶万分，他没想到地球上也能遇见修仙者。“不对！”仔细一看，陈凡发现不对劲了。“她这真元太弱了，凝练太散，比真正修仙者的真元弱化无数倍。这种程度真元，不要说施展法术，连一张符都画不出来。她体内运行的法门也只有简单的几条线路。”再看看她身上穿着的练功衫，打着的拳法，以及一旁自从来人之后就不再出声指点的唐装老者，陈凡心中升起一股明悟。“这就是所谓的内力？”前世陈凡生在华国，从小就看各种武侠电视长大，自然听说过武功和内力的存在。只不过长到大后，就明白电视里面那些武功都是骗人的。但踏上修仙之路后，他偶尔思索，所谓的武功内力，可能就是修仙功法的弱化版。如陈凡这样，虽然才筑基初期，但纯靠肉身就有千斤巨力，一拳打穿钢板，一脚踢断大树，一蹦几米高。更不用说体内的真元，放在武侠小说中妥妥的武林高手。而马尾辫女子的内力或真气，在质量上也远远比不上修仙者的真元法力。这就像汽油柴油和航空燃油的区别。武者是汽油，只能开小轿车。修仙者的真元是航空燃油，足以推动飞机甚至火箭！虽然都是燃油，但其间距离天差地别。更别说修仙者随着修为增进，还可以施展各种法术、神通、法宝，甚至驾驭天地之力。这都不是纯粹靠内力的武者能比的。想通这点，就明白这个女子和真正的修仙者差距有多大了。陈凡心态放松下来，再看看女子的拳法，不由摇了摇头。他这摇头没事，那打拳的大胸马尾辫却受不了了。早就看他在一旁盯着自己练功很不爽，还不住摇头，好像自己的拳法很一般似得。这女子也是心高气傲之人，立时收了拳法，冷着一张俏脸，走到他跟前道：“摇头干什么？你看的懂吗？”"
	}, {
		"chapter": " 第六章 摘叶伤人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407378.html",
		"content": "    “我怎么可能看不懂。”陈凡心中嗤笑。真武仙宗又号称修仙界第一斗战宗派！从最基础的炼体之术到剑仙杀伐手段，无所不包，无所不精。作为真武仙宗的第一高手，什么**搏杀之术他没见过？打拳女子的拳法在他眼中就如同三岁孩童一样稚嫩。就连真武仙宗最底层的入门弟子修炼的‘真武三十六式散手’都要比这女子的拳法精深无数倍。那是真武仙宗的奴仆和不入流弟子才会修炼的肉身搏杀法门，真正的修仙者早抛弃如此原始的战斗之术。不过陈凡并不想和她争执什么，也不想透露自己修仙者的身份，于是干脆利落的道歉：“我确实看不懂，之前摇头是因为其他事情，很抱歉。”“看不懂就别乱摇”那女子还要继续说，旁边的唐装老者突然喊道：“子卿，回来，人家都致歉了。”“好的，爷爷。”叫子卿的女子回头答了一声，然后美眸狠狠瞪了陈凡一眼，才转身走回老者身边。陈凡摇了摇头，这真是祸从天降。他又看了看唐装老者，发现对方竟然也是个拥有内力的，而且比马尾辫女子要雄浑的多。纯以量上来说，唐装老者大约处于筑基中期，比现在的陈凡修为还高。而‘子卿’则是刚刚入门，连筑基初期还未到。当然，修仙者和武者不能这样单纯比较。大家量可能差距不大，但质却天差地别。就像一块豆腐和一把钢刀的分别，豆腐再多再大，也会被一刀劈成两半。像唐装老者这样的，陈凡一只手都能打十个。搞清楚之后，他的好奇心就差不多殆尽了，也不看子卿继续打拳。而是在不远处找了个颗柳树盘腿坐下，开始自己修炼。他很快就进入了修炼状态，随着‘虚空炼体诀’的运转，周围又出现了一片真空期。陈凡这样奇怪的作态自然引起了唐装老者和子卿的注意，大家都是早晨来锻炼的，哪有过来坐在柳树下睡觉的？“咦？”看了一会儿，唐装老者突然发出一声惊疑。“怎么了，爷爷？”子卿奇怪的问道。“你仔细看他，有什么不一样之处。”唐装老者脸上渐渐出现凝重之色。“不一样之处？”子卿皱着眉头，继续打量，没什么不同啊？“注意他的呼吸。”唐装老者提醒道。被这一说，子卿才发现，这个刚才打扰自己练功的可恶小孩竟然每一呼一吸之间，胸脯都会高高鼓起，然后又缓缓凹下去，整个人就如同一只鼓风机一样。甚至有两道淡淡的白气从鼻孔中喷出，随着呼吸伸缩不定，如两条顽皮的小蛇，不仔细看，真没法发觉。“这个是？”子卿秀眉微蹙。“这是一种非常高深的内家修炼法门，据说只有某些古老教派的武道高人能做到。这种呼吸，必须有极其强大的肺腑之力，吸一口气，能在水中闭很长时间。”唐装老者一字一句道。“没想到我有生之年居然能见到这种高人，而且还这般年轻，真不可思议。”“哼。”马尾辫女子不服气了，冷哼一声道：“不就是呼吸比较用力嘛，有什么了不起，爷爷你太高看他了。”“你啊，你。太不知天高地厚了。”唐装老者慈爱的摇摇头。“这种高人，没有几十年的修炼都做不到的。我也只在传闻中听说过，见都没见过。面对你这样的，连手都不需要动，单凭吐气就可杀人。”“有这么厉害？”子卿眼中闪过一丝怀疑。突然，她似乎想到了什么。“等等，他既然是个高人。那刚才对我摇头，不是看不懂，而是看不上我的拳法喽？”“好啊，爷爷，你把他吹得天花乱坠，等会让我去试试他。”子卿恍然大悟，只觉心中一股无名怒火熊熊燃起。“哎！”看着身边跃跃欲试的孙女，唐装老者只能无奈叹气。不过他也不准备阻止什么。眼前这年轻人固然可能是高人，但他戎马一生，刀山火海都过来了，又是在经营已久的土地上，也不畏惧，何况只是正常的切磋而已。他们也没等多久，大约半小时之后，就见坐在柳树下的少年张开嘴吐出一口白气，这道白气如同匹练般射出数米，在空中留下一道痕迹，比昨天更长了一小段。“果然是高人。”唐装老者眼中一凝。“没事，齐哥在呢，再高还能高过枪嘛。现代社会，哪有什么不怕枪的武林高手。”子卿艺高人胆大，虽然也惊讶，但毫不畏惧。与她爷爷不同，她从小生下来就被众人追捧，再加上家世优越，从来没接触到真正的武道高手，自然有股初生牛犊不怕虎的气魄。靠在越野车上的精悍年轻人也注意到这边的事情，早走了过来。他面容冷峻，一手放在腰后，似乎随时可以掏出什么东西来。陈凡收功站了起来，心中有点不满意。这修炼宝地固然比其他地方修炼进度快一些，但比起昨天直接吸收药物中的灵气就差一大截了。他转过头，愕然发现马尾辫女子和唐装老者都没有离开，反而站在旁边看着他。见他醒来，唐装老者笑着上前抱拳道：“不知道小兄弟原来也是武林同道。在下魏傅，敢问小兄弟是来自哪里？师承何方？”“魏傅？”好像在哪听过这个名字？陈凡也没在意，他前世五百年见过的人海了去，怎么可能全部记得清楚。见这爷孙俩的姿态，估计是刚才注意到他修炼时的异象误会什么了。陈凡淡淡摇头道：“我不是什么习武之人，硬要说的话，我勉强算作修道者。”修仙者是不能说的，说了他们也听不懂。地球上和修仙者最像的就是古代道教传说中的那些方士、道士、天师一流，不就是修道者嘛。“修道者？道门的吗？”唐装老者疑惑，道门也有武者？“爷爷，别和他废话了。让我先来试试他到底怎么样。”子卿冷冰冰的看着陈凡道：“我刚才问你摇头干什么，你说看不懂。骗我的吧？可以，有本事来试试手啊。”“这是要比武决斗的节奏？”陈凡感觉很新鲜，多少年了，没有人敢这样正面挑战真武仙宗的‘北玄仙尊’了，何况是一个娇俏俊美的女孩。“我是应该满足你呢？还是满足你呢！”不过欺负一个小姑娘，总感觉有失他堂堂北玄仙尊的面子啊。面对这个英姿飒爽的马尾女，陈凡两手一摊道：“我只是个修道之人，会点炼气功夫罢了。舞枪弄棒、打打杀杀的真一窍不通，你误会了。”“哼，刚才看我打拳还一脸不屑的样子，现在又给我装傻充嫩，当我是三岁小孩吗？”白色练功衫女子冷哼一声，丝毫不信。“小友，搭把手切磋一下没什么的。我这孙女虽然习武不精，内劲尚未小成，但家传的拳术也有几分火候。你正好可以指点指点她。”唐装老者也在一旁劝道。他嘴上虽然这么说，心中还是有几分惊疑的。在报出名号后，这少年竟然丝毫未听过的样子，让他虽然有些失望，但也长舒了一口气。毕竟他遇见过无次认出他身份后就毕恭毕敬的人了。“哎。”陈凡摇了摇头，见已经摆开架势，板着俏脸的子卿，知道不露一手是不行了。他从身旁的柳条上摘了一片树叶，凝聚真元，屈指一弹。“嗖呼！”一道黑影瞬间射出，快若闪电，划过了女子的脸颊旁，最后打在了十几米外的柳树上面。“咚！”的一声，好像子弹射入木头的声音，碗口粗的柳树猛的一抖，似被人剧烈撞击，叶如雨落。“小心！”唐装老者黑影射出的一刹那间就脸色大变，脱口而出，但他还未说完，就发现已经晚了。“这是？”子卿惊呆了，她右边的长发竟然齐根而断，水晶耳坠也掉落下来。她摸了摸脸颊，发现有一丝丝血迹。转过头，看到背后的柳树上面钉着一片柳叶，这片柳叶如同铁片一样，入木三分。“飞花摘叶，皆可伤人？”唐装老者心都提到喉咙口，见孙女没事，才长舒一口气。他苦笑一声道：“没想到我有生之年竟然能看到如此武功，真是神乎其技。不要说我孙女，便是我上前，也当不得小友一击。”说完郑重的抱拳一躬身：“原来是宗师当面，是我和孙女俩孟浪了。”唐装老者心中简直是翻江倒海一样震撼，之前他自以为尽量高估陈凡了，没想到这少年竟然是一位不出世的武道宗师。陈凡这一手意味着什么，在场四人可能只有他清楚。能做到陈凡这样的，已经是武道界泰山北斗的宗师一流人物，放眼华夏，都屈指可数。子卿顾不得脸上的伤了，她跑到了柳树旁，摘下那片插入树身的柳叶，不可思议的看着陈凡：“你就用这片软软的树叶就切断了我头发和耳坠，并且还钉入这柳树里，这怎么可能？”连一旁准备掏枪的精悍男子都愣在当场。他跟着领导多年，第一次见到这种武功，不由目瞪口呆。要是遇见陈凡这样的敌人，岂不是随手一片树叶、纸牌都能杀人，并且快到你枪都掏不出来？太可怕了！他心中冷汗直冒。"
	}, {
		"chapter": " 第七章 小培元丹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407379.html",
		"content": "    陈凡依旧脸色平淡的道：“一点炼气的小功夫罢了，不值一提。”对陈凡来说，这确实不是什么值得炫耀的手段。其实唐装老者的修为比他还要高一层，理论上来说也能做到。但就像之前说的，武者的内力和修仙者的真元法力，是两种完全不同层次的力量，就像豆腐和钢刀。钢刀轻轻用力就可以劈断树枝，豆腐哪怕用的力再大，也只能在树身上撞的粉身碎骨。所以陈凡哪怕只是筑基初期的境界，也能把真元灌注到柔弱的柳叶上，让它硬如钢铁，似子弹一样划过子卿的脸颊，打入树身。而唐装老者的内力可能刚外放数寸，就烟消云散，这就是质量的差别。“对于先生来说是雕虫小技，但对我等来说，真是神乎其神的宗师手段啊。”唐装老者感叹道，他连小兄弟都不叫了，改称先生，以示尊重。他这一生虽然半世戎马，身居高位，但一直向往武道，惜资质平平。而华夏虽大，武道宗师也是凤毛麟角。以他的身份，也很难求到宗师指点。如今见到一个如此年轻的宗师，简直感觉自己大半辈子都活到狗身上去了。陈凡心中一动，问道：“你说的宗师，也能做到我这手？”“这是自然，化境宗师乃武道顶点的人物，已经完全超脱了凡人，内劲外放，于十数步外杀人，也并非难事。”唐装老者点了点头。他忽然反应过来，奇怪的道：“先生身为宗师人物，不知道这些？这都是武道界的常识啊。”陈凡闻言心中暗道，原来不是内力，是内劲吗？想要将这种松散的内劲凝练到外放杀人，至少得突破到通玄期吧。这么说，所谓的化境宗师就是通玄期的武道高手了？而且听唐装老者的说法，好像这宗师数量很少一样。也是！在地球这样灵气枯竭的地方，又修炼这么简陋的功法，能硬生生突破通玄期，估计都是绝世天才。不可能像大白菜一样一抓一大把。虽知有化境宗师存在，陈凡也丝毫不惧。先不说他的修为一日千里，不到半年就可以入通玄期。更何况他除了这种直接运用真元的手段外，还可以施展法术，那就不是所谓的武道宗师可以比的了。想到此，他摇头道：“我真的只是一个修道之人，之前那只是炼气功夫。你说的什么内劲、宗师之类我都第一次听说。我估计你恐怕误会了。”“修道之人？”听到陈凡再次提起这个话题，唐装老者真的难住了，到了他这个地位，也听说过一些奇人异士，有种种不可思议的能耐。但飞花摘叶这手，却是化境宗师的标志，做不得假。难道他真不是化境宗师？唐装老者决定不想了，先笼络住这位小先生。不管他是不是宗师，就凭着一手功夫，就有和宗师平起平坐的能耐。而且他如此年轻，前程似海，自家又有个漂亮孙女，唐装老者不得不犯一些老人的通病。他突然换了张脸，笑容满面道：“先生是不是宗师都无所谓，这些暂不谈，听小先生的口音，也是我们楚州人？”“不错，我是泗水县人，在那生活了十七年，这次来楚州读高三的。”陈凡点点头，然后忽然想起了什么，又道：“我叫陈凡，你们也可以叫我陈北玄，‘北玄’是老师给我的道号。”这老者虽不是修仙者，但也算沾了修仙的边，他更喜欢用陈北玄这个名字和他们交流。“泗水县，陈凡、陈北玄？”唐装老者和自己孙女对了一眼，发现对方都没听说过这号人。他转过头奇怪的问道：“我们就叫小兄弟陈先生吧，那陈先生的师父呢？他没跟着来楚州？”“我师父不在这颗星辰上了。”陈凡默然摇头。他的老师苍青仙人现在还不知道哪个星河中游历呢，想要再到地球，那都是十几年后的事情。何况世间万事皆在变化，苍青仙人以后都未必路过地球呢。唐装老者却会错了意思，心有感触道：“生老病死乃人之常情，你师父能教出你这样的弟子，足以自傲了。魏某也活近九十岁了，当年多少老战友都一一去见主席了。我虽然修习内劲，多撑了几年，终究没到宗师境界，估计等不了多久也要去见他们了。”说完，还发出一阵剧烈的咳嗽声。“爷爷。”清冷的马尾辫女子心疼的道。她冷冰冰的俏脸也眼圈微红，扶着唐装老者，轻轻的拍着他后背。“没事，没事，老毛病了。”唐装老者挥了挥手，安慰自己的孙女。陈凡在一边看着，突然插嘴道：“你这是强用内劲，伤了肺部吧。”“哦，陈先生也懂医术，连这都能看出来？”唐装老者是真的惊到了。马尾辫女子突然眼睛一亮，连忙解释道：“我爷爷年轻的时候参加军队，解放前打过仗。有一次敌军围剿，他为了保护战友撤退，强行使用还未完全掌控的内劲，才导致肺部受伤。当时没来的及治，后来想看已经落下病根了。又是内伤，几十年都看不好，只能吃药强行压制。”“陈先生既然是修道之人，而且看出我爷爷的伤势，那有没有什么法子能治好他呢？”她一双美眸看着陈凡流露出一丝期盼。作为唐装老者的孙女，女子自然清楚自己爷爷每次咳嗽发作时是何等痛苦。而且这是内劲造成的伤害，现代医学几乎束手无策。甚至看过不少中医国手，都表示刚伤的时候可以治，拖了几十年，已非药石可医。但见到陈凡这样神乎其神手段，又一眼看穿老者的伤势，马尾辫心中不由燃起一丝希望。“不瞒陈先生，我们魏家在江北这块还是小有势力。陈先生只要能治好我爷爷的伤病，什么要求我们都可以答应。”马尾辫女子直视陈凡，斩钉截铁的道。陈凡闻言，沉默片刻，才缓缓道：“治这个对我来说不是难事。既然能遇见你们，也算有缘。”他顿了顿，看到对面三人都激动起来，又道：“这样吧，等我回去准备一下，过两天我上门给你们医治，行吧？”“当然可以。”旁边的精悍男子兴奋的要跳起来，连子卿也俏脸解冻，浮起一丝微笑。陈凡不由多看了她两眼，果然冰山美人笑起来是最漂亮的。“有劳陈先生了。”唐装老者毕竟几十年风雨，哪怕心中再怎么欢喜，表面也沉着冷静。他先对一旁的精悍男子吩咐：“小齐啊，你记一下陈先生的手机，过会把陈先生送回家去。”之后转过来对陈凡道：“到时候陈先生打小齐的电话就好，让他来接您。此外，在楚州要是有什么麻烦，尽管吩咐小齐，魏某在楚州，还是有几分薄面的。”“也好。”陈凡默默点头。陈凡是坐着小齐开的越野车回到湖畔小区的。以他得眼光自然看出这是‘路虎揽胜’高配版，没有两三百万拿不下来。07年的时候，在楚州能开这个档次的车，能量不容小觑。但这不是他同意的真正原因。“那个叫‘魏傅’的老者虽说话和气，但掩盖不了他身上那股金戈铁马之气。他年轻时必然当过兵，而且身份不低。”他摇了摇头，心中暗道。陈凡年幼时很钦佩保家卫国的军人，再加上他们身怀内劲，虽不是修仙者，也入了门栏。既然遇见，随手帮之，也算了却年轻时心愿。到了湖畔小区，和小齐交换号码后，陈凡在小齐恭敬的目光中施施然进了小区。他自然不会什么医术，但修仙者治病，又哪需要什么针灸、推拿？一颗灵丹下去，自然百病不生。他没有当场答应，就是准备回来炼些丹药。而且魏傅的内劲功法也有问题，会伤到肺，他准备花时间优化一下。虽没从魏傅口中问出内劲功法，但他是什么人？渡劫期大修士！武者的所谓内劲就是将修仙功法无限简化，简化到不能再简，修出来的真元残次版，多看两眼就没什么秘密了。就像诺贝尔奖得主看小学生解奥数题一样，第一眼感觉思路有点新意，第二眼不过如此。“好苦恼啊，感觉我的零花钱又要缩水一大截。”一想到又要花钱，他不由哀叹一声。给魏傅治病的药并不需要什么名贵的药材，陈凡又去中药店订了一批。炼丹药很简单，陈凡想炼的，是修仙界最最基础的丹药：“小培元丹。”培元丹是一种提升生命元气的灵丹，堪称万能万用。无论是生病、受伤或者身体虚弱，皆可服食。对没有修行的生命来说，甚至可以延缓寿元，多活几岁。多了一个‘小’字，是因为陈凡炼制的连真正培元丹十分之一功效都没有。他也没办法，能炼制真正培元丹的灵药，估计整个地球都未必能凑齐。哪怕用其他药材顶替，也得是什么百年老山参一级的，把他卖了都买不起人家的一根参须。“小培元丹应该能治好他吧？不管了，反正我是没钱了。到时候要是还治不好，让他自己出钱买好药材，我再帮他炼。”陈凡摇了摇头，之后几天，他连修炼宝地都没来得及去，缩在家里面给魏傅炼制小培元丹，顺便改良内劲功法。期间唐姨几次打电话来让他去家里吃饭，他都找理由躲开了。这天下午，他丹药差不多炼制出来，功法也改好后，已经通知了魏傅今晚可以去给他治病时。唐姨又打电话来，陈凡终于不好再拒绝。连续几天都推脱，唐姨还以为他有意见了呢。"
	}, {
		"chapter": " 第八章 姜初然的闺蜜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407380.html",
		"content": "    这次唐姨不是让他去吃饭，而是说姜初然有个小姐妹过生日，她不太放心让陈凡陪着一起去。吃个饭应该不耽误多少时间吧，他心想着拨通了唐姨给的号码。“喂，然然吗？我是陈凡。”“是我，有什么事吗？”话筒那边传来姜初然冷淡的声音。陈凡也没在意，继续道：“唐姨说你朋友过生日，她让我陪你一起去。”“哦，我在市中心的星巴克，你过来吧。”似乎接到母亲通知，姜初然沉默一下回答道。“然然，谁打的电话？”电话刚挂，旁边一个身材娇小，满身名牌的少女奇怪问道。她就是姜初然的白富美闺蜜‘张雨萌’，也是这次过生日的人。除她之外，旁边还坐着一个高挑冷艳的少女，她们两都是姜初然从小玩到大的闺蜜。“别提了，我妈朋友家的小孩。不知道我妈看上他哪点，非要撮合我和他。”放下电话后，姜初然恢复本性，一脸烦恼道。“呦呦，可以啊，都见过家长了。”张雨萌啧啧称奇，好奇心已经爆棚了，八卦道：“长的怎么样？家庭背景呢？比我们家杨超如何？”杨超是张雨萌的男朋友，长的高大帅气，又是校篮球队队长。家里面开了家‘天盛大酒店＇，按五星级标准建的，在楚州酒店界能排前五，论资产比张雨萌家只高不低。追他的女孩非常多，张雨萌也是好不容易勾搭上手，一直引以为傲。“你这小财迷，就看长相和家世。”高挑冷艳的闺蜜在旁边翻了翻白眼。“我看长相家世怎么了？这世道，你不是帅哥，家里没钱没权，也想来泡老娘？”张雨萌插着腰，理直气壮的回击。“行啦，行啦，知道我们萌萌大小姐眼光高。”姜初然没好气的道。“他叫‘陈凡’，泗水县来的，没家庭没背景，长的也就清秀，关键我妈说他人好，老实。”“老实？能当干饭吃啊。”张雨萌不由嗤笑出来。旁边的高冷闺蜜也摇了摇头，认真道：“然然，萌萌的想法固然不对。但如果真像你说的，又没长相又没家庭，那你哪怕喜欢上他，两人在一起也会很痛苦。你们从小生活的圈子就不一样，互相之间有很多代沟的。”“我又没说自己喜欢上他，你们别瞎操心了，我妈乱撮合，我烦着呢。”姜初然有气无力的道。“既然你不喜欢他，那等他来，我好好收拾收拾他。”张雨萌冷哼一声。“让他知道天高地厚，什么都没有，也敢追求我们姜校花？”姜初然两眼一翻，连说话的力气都没有了。陈凡到的时候，一眼就看到了她们。07年，正是星巴克进入国内最受人追捧的时候，许多小资白领和中上家庭的小孩都喜欢下午陪朋友一起去星巴克喝杯咖啡，吃点甜点，聊聊天，享受悠闲的时光。但哪怕在星巴克里，姜初然这个角落也是最受人关注的。主要小女孩非常漂亮，在一群喝咖啡的小资女性里有一种鹤立鸡群的感觉。而且陪着她的两个女孩也很出色，一个高挑冷艳，一个娇小可爱。三人聚在一起，暗暗成为了整个咖啡厅的目光中心。“然然。”他走过去，面露微笑打招呼。这种陪女孩子的事情他很头疼，但又不忍心伤了唐姨的心，毕竟唐姨也是好意。“你来啦。”姜初然很有礼貌，但能感觉到在刻意保持距离。另一个身材火爆，相貌冷艳的少女则看都没看陈凡一眼。端着咖啡，双眼无神的扫着玻璃窗外的大街，一副生人勿扰的高冷女神范。“你就是陈凡？”张雨萌在旁边上下打量，一脸嫌弃。她一身衣服鞋子加起来超过十万，包是lv的经典款，衣服香奈儿粉色少女套装，脚下绑带罗马鞋是意大利米兰的MauroLeone，国内没有，是她爸出国买的。而陈凡穿的都是大路货，街上随处可买，几百块就能凑一身。两人站在一起，对比鲜明。“小子，就你也想追求我们姜大校花？你知道然然在学校有多少追求者吗？副市长家的小孩、保送华清的市中考状元都是我们家然然的拥簇。你要钱没钱，要长相没长相，要能耐没能耐，谁给你的勇气？”张雨萌鄙视道。“萌萌？”姜初然瞪了她一眼，似在责怪她说话太过分。“放心，我只是听唐姨的话陪她吃个饭，没有追求她的意思。”陈凡扫了一眼姜初然道。“萌萌不是这个意思，你别误会。”姜初然淡淡道。不是这个意思，是哪个意思？陈凡笑了笑，并不在意。见姜初然只是瞪了张雨萌一眼，并没有向他解释，就知道这番话是她默许的。他这一世回来，除了小琼之外，对其他的女孩看的很淡。姜初然既然对他没这想法，他又何必热脸贴冷屁股呢？渡劫仙尊有自己的骄傲。张雨萌得意的对他挑了挑下巴，见目的已达到，自顾自的拿起时尚杂志看起来，不再理他。陈凡默默点了杯卡布奇诺，找了空位坐下。他的关注点其实并不在姜初然二人身上，而是看向旁边那个冷艳少女。许蓉妃！姜初然的闺蜜。而且严格来说，两人前世还有些暧昧关系。容貌冷艳的少女上身穿着一件黑色露腰短T恤，胸部高耸，柳腰纤细，韧性惊人。下身是紧绷的牛仔短裤，露出一双惊心动魄的超长美腿，白嫩的皮肤在阳光下晶莹剔透，脚下是时尚的白色跑鞋。虽然不是奢华品牌，但她个头高挑，愣是把平常衣服穿出了超模范。她虽然看着很高冷，其实心底还不错，前世还特意告诉陈凡姜初然喜欢的人是谁，劝他赶紧死心，去找自己真正喜欢的人。不像旁边那个张雨萌，外表娇俏可爱，一身时尚名牌，家庭背景优越，实打实的白富美。却眼睛高到天上，前世从未拿正眼看过陈凡。“我记得许蓉妃是艺术生，明年考进了燕京电影学院，后来当了个演员，演过几部当红电视剧，被封为那一代的四小花旦？”陈凡一边喝着咖啡，一边打量着许蓉妃。他前世还是锦绣地产的公子哥时，和当时女演员的许蓉妃还有些交集。当时两人在一个娱乐圈内大公司组织的时尚party酒会上遇见。老同学见面，一个是身价数十亿的公子哥，一个是当红小花旦。上学时又有些交情，自然会擦出火花。可惜还没有等出什么结果，陈凡就遭遇了前半生最大的剧变。公司倒闭，母亲病逝，那时的他忙得焦头烂额，哪有心思和老同学玩暧昧。等后来他孤身一人，落魄回到楚州时，偶然从朋友那听说。许蓉妃据传得罪了圈内大佬被冷藏了，还爆出许多负面新闻，星路黯淡。最后承受不住压力，精神抑郁，自杀身亡。不到30岁就结束了自己如烟花般美丽绚烂的一生。那时陈凡一阵唏嘘，想两人见面时，何等意气风发。自以为是同学朋友中的翘楚。没想到转眼一个穷困落魄，一个自杀身亡。“人生真是变化无常啊。”陈凡不由心生感叹。似乎注意到他的异常目光，许蓉妃皱了皱眉，转过头问道：“你认识我？”她虽然外表冷俏，但声音却又酥又糯，说话就像撒娇一样。所以她对很多男生都不假辞色，但追求者却越来越多，前仆后继。这让陈凡想起了前世一个著名女明星‘志玲姐’。许蓉妃进娱乐圈也是顶着‘小志玲’的名号，可惜最终结果要比志玲姐惨的多。“不认识，但我这个人家传渊博，精通易卦，外号神算子。”见到前世故人，陈凡一时也玩心大起。收了感慨，半开玩笑半认真的道：“比如我们虽然第一次见面，我就算出你是个艺术生，并且姓名中带了个‘许’字。”“哦？真的吗？那除此之外你还看出什么？”许蓉妃没想到他会这样回答，顿时好奇心被吸引。“还有啊？”陈凡故作思考道：“你未来会考上燕京影视学院，当上演员，最后成为一个大明星。”“你怎么知道我想考燕京影视学院？而且我的志向就是当演员！”许蓉妃惊讶的小嘴微微张开，俏脸一副懵懂的样子，就像熟透的苹果，让人看了就忍不住咬上一口。“噗嗤！”旁边的张雨萌忍不住笑出声来。“哎呀，我的许大小姐，你可是我们常青藤中学的风云人物，你那点消息，他一打听就打听打了。”张雨萌一把抱住身边的许蓉妃，狠狠的亲了她脸蛋一口，没好气的道。她亲完后，又转过头来一脸鄙视的看着陈凡。“泗水县来的小子，追女孩可不是靠耍嘴皮的。而且你也太花心了吧。刚被然然拒绝，就转移到我们许美女这了？当我们是傻子？”姜初然也暗中皱眉。本以为这陈凡虽然有些爱吹牛，但还算老实人，没想到也是油嘴滑舌之徒。"
	}, {
		"chapter": " 第九章 前世仇人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407381.html",
		"content": "    “你们爱信不信呗。”陈凡耸耸肩，他本来还想把许蓉妃未来的悲惨结局借机说出来，点醒一下许蓉妃。但被这个张雨萌打断后，他也没了兴致。“可是他怎知道我想报考燕京影视学院呢？这件事我刚和家里面商量，还没告诉其他人呢。”许蓉妃心中这样想着，在两个闺蜜面前又不好问出口。只觉得这个人好怪，身上有一股奇特的吸引力。这时，一群衣着光鲜的少男少女出现在星巴克的玻璃墙壁外，对这边挥手大叫。“是杨超，他们来了。”张雨萌也跳了起来，对外面挥了挥手后，转头对两个闺蜜道：“走吧，今晚happy正式开始。”陈凡出了星巴克，就见张雨萌扑入一个高大帅气的年轻人怀中，不由眼珠一缩。杨超！张雨萌的男朋友，前世陈凡在楚州读书时，最大的敌人。上一世，陈凡记得自己追求姜初然的时候，打击最多的都来自杨超。张雨萌处处拿他和陈凡对比，把陈凡批的体无完肤。杨超也乐得在美女们面前表现自己的长处，没事就给他难堪。“萌萌，这是谁啊？”杨超搂着张雨萌，奇怪的看着陈凡道。这些年轻人虽不是各个俊男美女，但穿着打扮都比同年龄层次的人成熟时尚的多，再加上青春洋气，很吸引眼球。陈凡站在他们中，显得格格不入。“然然妈妈朋友家的小孩，跟着来玩的。”张雨萌说完后，眼珠一转，趴在他耳朵边又说了些话。杨超点点头，表示明白，看着陈凡的眼中闪过一丝不屑。他主动伸出手道：“杨超，萌萌的老公，家里面开饭店的，就是众兴区的天盛大酒店。哥们敢追求我们姜大校花，看来来头不小啊，不知道家里高就？”话里话外不怀好意。他明明知道陈凡没什么来历，偏偏抬出自己家庭背景，又问陈凡家里面有什么人。显然想在众人面前踩落他面子。陈凡看都没看他，双手插袋，淡淡的吐出两个字：“陈凡。”前世杨超就喜欢没事踩他两脚，这一世回来，何必再给他面子。“挺有个性的啊！”杨超愣了下，环顾左右，见大家都是一脸憋笑，显然没想到有人敢不卖他杨大少面子。他一边看着陈凡一边点头道：“行，都在一个学校，以后慢慢玩。”说完后，他就不再理会陈凡，召集众人商量接下来的行程。许蓉妃担忧的看了陈凡一眼，杨超不是好惹的。曾经有人得罪过杨超，被他带着篮球队一帮人打断了腿，逼着退学了。杨超家里面能量大，后来也就赔点钱，什么事都没有，所以学校里面很少有人敢惹他。陈凡回了她个‘放心吧’的眼神，让她哼的一声扭头过去，好心提醒他，还不领情。坏人！“现在时间尚早，先去唱歌。唱完再去我们家酒店吃饭，我给萌萌准备了盛大的生日party。吃完城中区酒吧一条街，咱们统统玩遍，今晚谁都不许提前回去。”杨超的话一说出来，整群人都爆发出一阵欢呼声。“新城区那边新开了一家ktv，叫皇家娱乐。装修不错，我们去那吧。”一个穿着名牌带着名表，手腕跨着个妆容精致的美女的富二代提议道。“好，就去皇家娱乐KTV！”杨超做了决定。“我去，按照他们这玩法，得玩到天亮啊，难怪唐姨不放心。”陈凡站在外面，心中不耐。他晚上还要给魏傅治伤呢，哪有那么多时间？从市中心到新城区距离不短。这群年轻人大约十五六个，却开来了六七辆车。奥迪A4、宝马330敞篷版、标志，虽不是什么顶级豪车，但在07年的楚州，也算拿得出手。关键他们都才十六七岁，就能开着几十万的车，显露出不俗的背景。其中最好的一辆是杨超的保时捷卡宴，8T版，要两百多万。张雨萌三女显然都坐他的车。杨超作为这圈子里的老大，当仁不让的行使指挥权。分配到最后，大家都坐满，只剩下了陈凡一人。这时杨超好像才注意到陈凡，猛的一拍脑袋：“哎呀，哥们，竟然把你给忘了，我的错，我的错。”他一副老子就是要搞你的样子，嘴上却装作很不好意思的道：“您看，我们这都坐满了，要不，您就自己打车去吧？新城区的皇家娱乐ktv，出租车师傅都知道的。”他话刚说完，周围车上一阵哄然大笑。大家早就看着小子不顺眼，插着口袋站在那以为自己很**的样子。又是姜初然的追求者，自然乐得见他出丑。明明还有好几辆车有空座，但没谁会在这个时候驳杨超的面子。陈凡微微皱眉，看着杨超的眼神有些寒意。这小子从见面就开始接二连三找他茬，真以为他不敢还手？姜初然坐在车里面，见陈凡被周围一群二代嘲讽，不由秀眉一颦。无论怎么说，陈凡终究是她母亲叫来陪她的，这样被人嘲讽，让她也很没面子。正准备开口让杨超给他安排个位置时。趴着车窗的许蓉妃突然道：“要不，你坐我旁边吧，我们挤挤就好。”她这话一出，大家愣在当场，连姜初然都怪怪的扫了她一眼。杨超心想：‘许蓉妃今天是怎么了，看上这小子？’别开玩笑了，整个常青藤中学谁不知道她许校花最为眼高于顶。楚司令家的公子楚明辉追了她那么久，也没见她有什么明确回应。倒是坐在副驾驶的张雨萌翻了白眼，没好气的道：“我的大小姐，你又开始乱发善心了。好吧好吧，那个谁，陈凡是吧，你来坐前面，我去后面坐。”她跳下车，让出了副驾驶，然后钻到后座去，卡宴是SUV，空间宽敞，三个女孩坐在后座也不挤。陈凡意外的看了许蓉妃一眼，心想这女孩心底和前世一样善良啊。前世他很多次被杨超为难时，都是许蓉妃帮解的围。他也不多话，默默的上了车。“行，咱们出发吧。”杨超看自己挤兑失败心中有些恼怒，狠狠的看了眼陈凡，猛踩油门，第一个冲出了去。后面一连串车辆呼啸而过。新城区是楚州最近重点开发的城区，非常繁华，新建了许多酒楼、饭店、以及KTV等娱乐场所。陈凡等人到的时候，皇家娱乐KTV已经灯火辉煌。大厅里面站着一排穿制服丝袜的公主，容貌都在中上档次，很多都是附近学校的兼职女生。见面就一齐躬身问好。之前提议来皇家娱乐的那个富二代走在最前，见到他，大堂经理赶紧迎了上来。“我朋友过生日，给安排个场子吧？帝王厅还有不？”“真很抱歉，俊少，今天老板招待贵客，帝王厅已经被订了，要不给您皇后厅吧。”叫俊少的富二代看了看杨超，见他没意见，就点点头。这次张雨萌过生日，自然她的男朋友请客。之后又点了几个长的不错的公主，选了些洋酒、扎啤、果盘。然后在经理期待的眼神下，杨超大方的开了两瓶人头马路易十三，一瓶要两三万块，把大堂经理笑的嘴都合不拢。坐在金碧辉煌的包厢中，陈凡感觉到自己就好像一滴油进了水里，和这群人格格不入。周围虽然坐满了许多时尚男女，但他们都是经常见面，互相认识，只有他有一个陌生人，就隐隐被排斥在圈子外，孤立了。哪怕他愿意凑上去和他们交谈，但不是一个圈子，想聊都聊不到一起。陈凡也没这兴趣。他缩在角落，倒了一杯轩尼诗XO，一边悠然喝着一边想要不要劝劝姜初然早点走。他和魏傅约定在今晚去给他治伤，本以为过生日吃个饭而已，很快就能结束。没想到这又是唱歌又是party又是酒吧，他可没那么多功夫耗在这。大家轮流点歌，但话筒从来没到过陈凡手里。不出意外，唱的最好的自然是许蓉妃。她在大家起哄下，点了一首天后的‘流年’，竟然唱出了几分王菲的味道，博得满堂彩。“果然是未来的小花旦啊。”陈凡记得上一世许蓉妃就曾代表‘常青藤中学’参加全国高中生音乐大赛，还获得过一等奖。她也是学校每次晚会的压轴人物。玩到一半时，一个三十岁左右，穿着低胸黑色晚礼服，露出深深事业线的优雅美妇推门而入。"
	}, {
		"chapter": " 第十章 皇家娱乐KTV",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407382.html",
		"content": "    原来是这家场子的老板，大家都叫她红姐。红姐看他们消费高，特地来敬杯酒。杨超等人见到老板娘都来敬酒，顿觉备有面子，纷纷酒到杯干。美妇敬了圈后，杯子里面的红酒也没下半。但她走之前让经理送了一瓶拉菲1990，市场上没5000块拿不下来。楚州毕竟不是金陵中海那样繁华的大都市，杨超等人这次消费连酒水在内过了十万，已经算场子里面的大客户了。那个叫俊少的富二代红光满面的道：“这次仰仗超哥啊，红姐据说背景很深的，是咱们楚州大佬豪哥的女人。平时我陪朋友玩，都是经理出面招呼，哪有这待遇。”“周天豪吗？我听说过他，据说他黑白两道通吃，曾经市里有个局长不给他面子，结果就被搞下去了。他背景超硬的，在省里都有关系。”旁边一个姿色不错的女孩也接口道。他们只是群家庭背景不错的富二代，哪能比得上周天豪这样手眼通天的人物。平时也最向往这种大佬，提起他所有人都兴奋起来。“哼，他再牛，他女人还不得乖乖的给我们家超超敬酒。”张雨萌在旁边冷哼一声道。杨超自得的笑了笑，眼睛示威似的看向陈凡。他对之前自己被这乡下来的小子当众人面落脸还耿耿于怀。于是举起酒杯道：“怎么样，陈兄弟对这皇家娱乐ktv还满意不？看您这孤单的，要不再给您叫俩陪酒的？”“人家是泗水县来的，怎么会看上咱们楚州这点场面呢。”俊少在旁边嗤笑道。陈凡一皱眉，‘啪’的把酒杯往茶几上一放，似笑非笑的道：“杨超，你是在找麻烦吗？”“哪能啊，你陈老大多拽啊，往那一坐吃吃喝喝，我哪敢惹你。”杨超讽刺道。“好了，别说了。”姜初然瞪了陈凡一眼，才转头对杨超道：“今天是萌萌的生日，你还要闹？”“行，行，给姜校花面子。”杨超夸张的举起双手道。陈凡面色不变，但心中已经很是不悦。过了会儿，俊少那个漂亮女伴说去下洗手间。她今天为了陪男朋友来参加这个生日聚会，特地打扮的很成熟。一身夜店装，黑色性感低胸吊带短裙，胸口大开，裙摆很短，只到屁股那，露出又细又白的大腿。她虽然才十六七岁，但发育良好，加上精致的妆容，穿着高跟鞋，不仔细看不出是个高中生，成熟中带着一丝稚嫩，走路也是一摇一摆的。没想到刚出厕所，正对镜子补妆时，被人在后头重重的拍了下挺翘的小屁股，她顿时尖叫起来。俊少恰好来找她，听到尖叫声，立马冲了过来。就见到她被一肥头大耳的中年人拉着头发，狠狠的扇着嘴巴。边扇嘴里还骂骂咧咧：“你个臭****，出来卖的，还给我装纯？还敢扇老子？”俊少叫丁俊飞，家里面开服装厂的，也有小几千万，关键会来事，场子上面认识的人多。他平时跟着杨超在众兴区那边混，基本上也没什么人敢惹到他们头上。见到这个场景，哪还能忍得了？冲过去就是一脚，踹的那个中年人满地打滚。“我去你妈的，敢欺负我女朋友，你这肥猪去死吧。”俊少又狠狠的加上几脚，让那人一阵惨叫。那肥头大耳的中年人在他踹完后爬起身来，指着他叫道：“小子，你等着，有种报上名来，看老子不弄死你着。”“行啊，我等着。你爹我叫丁俊飞，皇后厅的，有本事你就来弄死我。”丁俊飞为女朋友报仇后，心中大快，拉着自己女友回到皇后厅。朋友问他怎么了，他心中得意，表面却风轻云淡的装逼道：“没事，刚才遇见头肥猪，听口音是晋西省那边的。敢调戏小欣，被我踹了几脚，落荒而逃了。”小欣就是他那女朋友，最近刚耍上，歼情正热呢，哪容得了其他人碰。“可以啊，你小子牛逼啊。”旁边的朋友锤了他一拳，丁俊飞更是尾巴都要翘到天上了。“还是小心一点为好，这里毕竟不是咱们的地盘，要是惹到什么人就不好办了。”一个家里面是副区长的小孩担心道。他们这班人基本上都是众兴区那边的，人脉都在众兴区。平时遇见什么事打个电话就能摆平，但新城区这边离市区较远，又是新开发的地区，真惹出事来，他们家里人也鞭长莫及。“算了，我们反正也喝完了，快走吧。”姜初然起身道。她最怕惹这种麻烦，又是女孩子，无论事后怎么报复回去，当面终究会吃亏的。“没事的，大不了找超超他爸，他爸开了家五星级大酒店，哪的人不认识。”张雨萌在旁边抱住她，骄傲的道。杨超在旁边矜持一笑，显然很为他爸的人脉手段得意。他举着酒杯道：“然然你也别怕，我们这么多人在这里，有什么好怕的？接着玩。”听他这话，其他人也纷纷举杯，姜初然见大家都不想离开，于是站在那犹犹豫豫的样子。本来就是一群唯恐天下不乱的的富二代，如今大美女当面，又喝了酒，闹上天他们都不怕。陈凡眉头微微一皱，他终于想起前世听说过这件事。当时丁俊飞惹到了一个楚州不得了的人物，被教训的很惨，没想到就是在这里。这时正好可以把姜初然带走，免得她卷入到之后的事情中去。他乘势站起来道：“然然，天已经这么晚了，阿姨还在家里面等着我们，要不就回去吧。”听了他这话，张雨萌顿时脸就变了：“你什么意思？要带然然走？后面的生日party也不参加了？”“对啊，你谁啊你？凭什么替然然做主？”旁边一个女孩呛声道。杨超也扭了扭头，不满道：“哥们，你这样就没意思了。怎么，嫌在我们这玩的不开心？”“行啊，你要是不开心，可以先走。但姜校花要不要走，得问她自己。”杨超这话一出，顿时把姜初然逼到墙角。摆明让她在陈凡和众朋友中作出抉择。大家闻言，目光都集中在姜初然身上，陈凡也望向姜初然。姜初然心中暗恨，但却不得不做选择。毕竟一边只是一个陌生人，但另一个是从小玩到大的闺蜜和朋友。她皱了皱眉，最终展颜一笑道：“既然大家还想玩，我自然陪大家继续玩了。说完转过脸去，不愿看着陈凡：“你自己回去吧，帮我和我妈说一声。”显然陈凡这个陌生人在她心中重量终究比不上闺蜜和圈子里的朋友。张雨萌一拍她的肩膀，把她拉到自己旁边，狠亲一口：“这才是我的好姐妹。”她一脸鄙视的看向陈凡道：“然然都发话了，陈小子，你还不快滚？”说完整个包厢哄然大笑，大家都看向那个独自站在那里，被所有人孤立的少年。似乎在嘲笑他的不自量力。‘连和你一起来的同伴都抛弃了你，你还有什么脸待在这？’许蓉妃在旁边急的拽了拽姜初然，但显然她不准备改变自己主意。姜初然虽然心中也有一丝不忍，但知道这个时候再开口反悔，就是把张雨萌和杨超往死里得罪。既然如此，当断不断反受其乱。陈凡呆立当场，不由摇了摇头。罢了，既然她不愿走，自己何必操心呢。真是狗咬吕洞宾，不识好人心啊。他正准备离开时，突然感觉到什么，身形一顿，心中好笑道：“真是想什么来什么，这下看来想走都走不了。”“我倒要看看他们怎么度过这劫。”却说那肥头大耳的中年人带着满腔怒火走到了皇家娱乐最豪华的‘帝王厅’前。帝王厅门口还站着两个穿黑色西服的大汉，看到他这副灰头土脸的样子，不由大惊道：“张老板，您这是怎么了？”这中年人愤而不答，一把就推开了帝王厅大门。帝王厅非常宽敞，里面装修奢华至极，名贵的地毯，可移动液晶电视墙，意大利进口真皮沙发。两旁沙发上面还挤满了莺莺燕燕。每个姿色都比前堂大厅的公主高一筹，都是皇家娱乐的王牌，有两个在大学城那边读书，还是她们学校的校花、系花，被红姐用各种金钱手段诱惑来的。在沙发中心，坐着一个穿着中山装的男子。他背后站着一排穿着整齐黑色西装的大汉，把他围在中心，众星捧月，一看就是大佬级人物。这个人大马金刀的坐在那，两边各有一个千娇百媚的美女陪着。一个三十左右的美妇，穿着黑色礼服，妖娆妩媚，正是刚才去杨超那敬酒的红姐。一个较为年轻，穿着白色旗袍，下摆开到腰上，露出大片嫩白皮肤，脸上画着淡妆，冷艳高傲，是整个包厢最漂亮的。他一边吃着红姐剥的葡萄，一只手放在白色旗袍女的大腿上，摩挲着她冰凉嫩滑的高档丝袜。白色旗袍女心中厌恶，却丝毫不敢把腿移开。她知道旁边这个男人对不听话人的手段有多可怕。见到肥头大耳的男子推门怒入，他抬头惊讶道：“张老板，你这是玩哪出啊？”"
	}, {
		"chapter": " 第十一章 周天豪！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407383.html",
		"content": "    “晦气，我刚才上厕所出来看到一个女的，穿的和陪酒女郎差不多，关键还挺风骚。”肥头大耳的中年人往沙发上一座，狠狠的灌了一杯酒。“我看她年龄不大，以为是个刚上班的雏，就拍了她下屁股，想问问价格。没想到被她打了一巴掌，后面她男朋友又过来狠狠的踹了我几脚，说叫什么丁俊飞？不知道什么来头。”“丁俊飞？那不是皇后厅的？”红姐在一旁接嘴道。“对对，那小子也说什么在皇后厅，还说等着我，口气大的要死。”张老板连忙道。豪哥皱了皱眉，看着身旁的红姐道：“怎么回事？你认识他？”“没事，以前经常来玩，他爸在开发区那边开了家小工厂，几千万资产吧。”红姐优雅的翘起二郎腿，抽着女士烟道。“我去，还以为什么牛人呢。几千万也叫钱？放在晋西，我分分钟弄死他。”张老板气得脸盘肥肉都一阵乱抖，他在晋西那边承包煤矿，资产是丁俊飞家十倍都不止。手下也有几十号护矿队，经常和别的煤矿老板干架。哪次不伤残一两个？今天竟然被个小家伙欺负到头上了。他拍着桌子看着中山装男子道：“豪哥，你说我这件事，怎么办？”“呵呵，可以啊，连个开发区小老板的孩子都敢在我的场子里打人了。”豪哥不怒反笑道。周围沙发上坐着的一群美女顿时噤若寒蝉，她们既然来皇家娱乐场子上班，自然知道这个男人在楚州是何等恐怖。周天豪，通吃黑白两道的大佬，天豪娱乐公司的董事长，手下养了何止一百号人。像皇家娱乐这个级别的场子，他在楚州就有十几家，大半个楚州的ktv、酒吧、夜店基本上都有他的股份，更不用其他黑色产业。曾经市里面有个工商局局长和他发生冲突，放话要查他的场子，结果几天后就被省里下来的人带走了。他最近已经开始逐渐洗手，修生养性，将注意力放在白道上面。张老板在楚州这边包了个铜矿，找到他这个地头蛇，想联手开发。结果却遇见这种事，他怎能不怒。“张老板，您放心。你是我的贵客，我一定给你一个交代。”他招了招手，旁边就走过来一个满脸凶悍肌肉发达，带着粗壮的金色项链，身上绣着白虎纹的男子。“阿彪，你带两人去皇后厅，把那个丁俊飞和他同伴给我带过来。我倒要看看楚州还有什么人敢在我周天豪的头上动土。”豪哥淡淡的吩咐道。“是，豪哥。”虎纹男子一躬身大声道。陈凡正想离开时，突然包厢门被撞开，几个穿着黑色西服，手臂满是纹身的精壮大汉冲了进来，领头的阿彪喝道：“谁是丁俊飞？”“我就是，怎么了？”丁俊飞站起来，疑惑道。“是你就好，跟我们走一趟，我们老大要见你。”阿彪一招手，两个黑衣壮汉就冲过去将他架起来。“住手，你们想干什么？你们知道我是谁吗？”丁俊飞拼命挣扎，他周围的朋友也纷纷开骂。“这位兄弟，有话好好说。”杨超拦住几个想动手的富二代，冷然看着阿彪道：“这可能是个误会，不知道你们找小飞有什么事？”“他打人了，打的还是我们老大的贵客。”阿彪皮笑肉不笑的道。“你们是那个晋西佬叫来的。”丁俊飞脸色一变。“哥们，我爸是天盛大酒店的杨一凡，我们也认识这家店的老板。你说你帮个晋西人欺负咱楚州人，也说不过去，是吧。”杨超傲然道。“我管你什么杨一凡、杨一北的。你有种去跟我老大说去。”阿彪呸的吐口痰，一脸不屑。“行，咱们去见你老大，你先让手下放手，可以吧。”杨超丝毫不怂。阿彪想了想，老大交代是带人过去，没说怎么带，就点点头。“好，你们跟我来，别想跑，到时候别怪兄弟们不给面子。”说完就带头离开包厢。“超哥，怎么办？要不要给家里面打电话？”丁俊飞在旁边急着道。“没事，他一个晋西佬在本地还能认识什么人。最多一群土老板、小混混罢了。我们这么多人在这，还怕他？”杨超冷笑道。他爸杨一凡能开得起楚州前五的大酒店，人脉自然很广，方方面面都认识许多人，哪怕新城区这边也不例外。一群喝了酒，不知天高地厚的富二代在杨超的带领下，兴冲冲的跟在阿彪等人后面。陈凡看到姜初然也被张雨萌硬拉着过去凑热闹，不由好笑：“看你们马上怎么收场。”杨超等人到了帝王厅，看到豪哥背后一群黑衣大汉后，微微一愣，这土老板看来挺有实力啊。但他们这群人各个家庭都有背景，也丝毫不惧。“这位大哥，不知道你们找我兄弟小飞什么事？”杨超傲然道。“哦，你是谁？”豪哥一手搂着红姐，一手搂着旗袍女，玩味的看着这群故作成熟的小屁孩。“我叫杨超，我爸是天盛大酒店的杨一凡，如果之前多有得罪，还请这位大哥给个面子。”杨超拱手道。“杨一凡？”豪哥冷哼一声。“不要说你，哪怕是你爸见了我也得先敬杯酒叫声豪哥。”“您是？”杨超脸色微变，似乎想到了什么。“我就是周天豪。你们在我的场子里打了人，还不知道我是谁吗？”周天豪冷笑道。“豪哥？”所有人顿时脸色变了，丁俊飞更是一股凉气从脊椎尾直冲天灵盖。他们刚才还在讨论这个豪哥有多牛逼，没想到竟然惹到他头上了？杨超这群人看着牛逼，其实在楚州只能算二三线公子哥。除了杨超外，家里面官最大的也才是副区长，还不在新城区。如何能惹得起这种黑白通吃的大佬？“张老板，人带来了，你看怎么办？”豪哥歪着头看一旁的肥头大耳中年人。那张老板冲上前去，逮着丁俊飞就狠狠踹一脚，丁俊飞被他一下踹在地上，脸都白了。“小子，你不是挺牛的吗？今晚看你爹我怎么炮制你。”他狞笑道。“别，别，大哥，我错了，真是我错了。你放过我吧。”丁俊飞不敢反抗，护着头求饶道，他胆都吓破了。“放过你，可以啊？”张老板大笑道：“今晚让你女朋友陪我，我就饶了你。”此时小欣早就吓得瑟瑟发抖，见他看过来，没命的向后缩去。红姐笑眯眯的道：“原来张老板你好这口，早说啊，我分分钟给你找来一堆高中妹。”杨超咽了口唾沫，看了看周围的伙伴，见大家都面带惧色，知道自己不得不站出来。他听到‘周天豪’三个字，就知道今天这事不能善了。只能硬着头皮道：“豪哥，我这兄弟惹到您贵客，我们赔礼道歉，怎么都可以。但别牵连小女孩了吧。”“可以，我和你爸吃过几次饭，我给他个面子。”周天豪似笑非笑道。他还未说完，杨超就面露喜色。“你们可以走，把这两个人留下就行。”周天豪继续道。杨超等人顿时脸色巨变。如果现在走了，把丁俊飞和他女朋友留下，这个朋友肯定没法做了。日后在圈子里面提起他杨超，也会被大家耻笑不讲义气。“凭什么把他们留下来，你这叫私自扣押，是犯法的。”张雨萌在旁边忍不住出声道。她这话一出口，杨超心中就叫糟。自己这女朋友娇纵惯了，根本不懂周天豪有多可怕。"
	}, {
		"chapter": " 第十二章 陈凡出手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407384.html",
		"content": "    果然，周天豪哈哈大笑。“说我犯法，是吧？”他猛的一收笑容，冷然道：“现在我改主意了，其他人可以走，你和她们俩留下来陪我喝杯酒才能走。”他指的除了张雨萌外，就是姜初然和许蓉妃。这两个小女孩进了包厢他就留意到，一个淡雅清纯，一个身材高挑，长的非常漂亮，比红姐手下的那群头牌还要艳丽三分，和白色旗袍女不相伯仲。关键是更年轻，他早想找个机会接触下。现在只是借机发难罢了。“豪哥，她是我女朋友，不懂事，我向您赔罪。您就当给我爸个面子吧。”杨超赶忙陪着笑脸道。“给你爸面子？你去问他敢不敢要这个面子！”周天豪猛的把手中酒杯扔在地上，怒喝道：“让你们滚就滚，废话那么多干嘛。”“再不滚所有人都别想走！”他这一砸酒杯，把那群十七八岁的少年少女惊的一跳，大家什么时候见过这种架势？其中一个妆容精致的白富美拉了拉男朋友的胳膊，小声说：“要不，咱们先走吧。”显然许多人开始动摇了。大家平时喝酒唱歌无所谓，但为了所谓朋友和美女去硬扛楚州大佬周天豪，就有点太高估他们的友情了。这个圈子看似称兄道弟，其实还不如普通小孩讲义气呢。况且张雨萌等人都是有家庭背景的，周天豪也不敢真怎么她们，最多为难一下。“小妹妹，陪豪哥喝杯酒而已，我们这么多人在这，豪哥还能吃了你们不成。”红姐优雅的倒了杯波尔多1961年的拉图红酒，这酒一箱曾经在港岛拍卖出13万英镑的价格。她对阿彪微微一示意，阿彪点点头表示明白，上前去准备拉三女过来。张雨萌此时脸色都白了，终于知道害怕，死命的往她男朋友背后躲。杨超在一旁陪着笑脸，拼命道歉，却不敢阻拦。周天豪有多可怕，他经常听他爸提起过。他爸虽然也开了家大酒店，在楚州还算小有面子。但周天豪背后靠山更硬，便是市里面的领导，真惹急了，说不卖脸就不卖脸。他爸在这里还能周旋一下，他只是小孩，人微言轻，怎么挡得住周天豪。姜初然在旁边冷着脸，知道今天这事不能善了。不过她并不畏惧。姜海山在楚州也算有头有脸，又是政府的人，周天豪不会拿她怎么样，但受点羞辱看来是免不了。她正准备开口主动留下，让张雨萌等人先走时。突然，一只手拦在了阿彪的前面。大家惊讶看去。就见陈凡站在姜初然和许蓉妃身前，一手插袋，一手拦人，还转头对周天豪说：“豪哥是吧，她们两是我的朋友，给我个面子，放她们走吧。”“你干嘛，疯了？”姜初然在背后戳了戳他，低声怒斥道。本来很简单事情，喝杯酒道个歉就能解决的，陈凡这一手插进来，说不定就麻烦了。“哦？你是什么东西？要我给你面子？”周天豪阴恻恻的道。他心中怒火升腾，先是一群小子在他场子里打了他的客人，现在又有个小屁孩跳出来说给他面子？看来我周天豪说话不顶用了？阿猫阿狗都欺负上来？“我是什么人？”陈凡歪了歪头，思考一会答道：“我是你惹不起的人。”他这回答一出，满场哗然，所有人都用一种仿佛看‘疯子’的眼神看着他。“我去你妹哦，你自己找死别拖累我们下水啊，大哥。”杨超欲哭无泪，早知道这家伙这么二，就不带他来ktv了。他是真的被吓到了，如果之前还只是一点小矛盾。那陈凡现在这句话，就是当面打周天豪的脸，这位楚州大枭能忍得了？旁边的丁俊飞更是双腿不由自主一阵颤抖，不敢想象接下来周天豪发飙起来会何等恐怖。“哈哈哈哈！”周天豪怒极反笑。“我惹不起？这楚州还有周天豪惹不起的人？”“小子，就冲你今天这句话，我让你走不出皇家娱乐的大门。”他一边笑，一边指着陈凡，一字一句的道。“完了。”姜初然猛的一闭眼，知道接下来事态已经失控了。“这个该死的家伙，怎么这么喜欢逞能。没看到连杨超那样的也不敢正面得罪周天豪嘛。他跳出来做什么？嫌死的还不够快？”许蓉妃在旁边已经被吓得花容失色，拽着姜初然衣服急道：“然然，怎么办，你快救救他吧。”“我怎么救他，我爸只是市政府办公室的副主任。周天豪可能看在我爸面子上不会太为难我们。但陈凡一点背景都没有，又正面顶撞他，恐怕不死也得脱层皮了。”姜初然恨铁不成钢的道。“现在谁来都没用了。”果然周天豪一声怒喝：“阿彪，给我弄死他。”被陈凡拦住的虎纹大汉阿彪一边按着手指关节噼里啪啦作响，一边看着陈凡不怀好意道：“小子，这是你自找的。”他穿着黑色背心，浑身都是鼓起的肌肉，胳膊有别人大腿粗，脸上横着一道刀疤，让人望而生畏。周围的小家伙看到他脸色都白了。也确实如此，阿彪是周天豪手下的头号大将。是周天豪从军队监狱中捞出来的，脾气爆裂，曾经在军中打伤过教官被判刑。这十年来为周天豪打下这个江山立下汗马功劳。曾经一个人追着十七八个人砍。他猛的一拳砸过去，比陈凡大腿还粗的胳膊握成拳头，带着呼啸的劲风打向陈凡的肚子。这一拳要打实了，少说得断几根肋骨。陈凡背后的见了这一拳威势都脸色大变，纷纷让开，怕被波及到。许蓉妃娇呼一声：“快躲开啊。”陈凡这时竟然还若无其事的回头给了她一个笑脸：“没事，他对我小菜一碟。”他单手一托，就架住了阿彪的铁拳。阿彪顿时脸色变了，他一拳能把木板门都打穿，竟然被一个弱不禁风的少年给单手挡住了？他收回拳头，感觉到自己好像一拳砸在铁板上面，手被震的生疼，不由暗暗心惊。“练家子？难怪敢这么跳啊”阿彪往后退了两步，上下打量一下陈凡，然后掏出一个外表狰狞的指虎戴在手上，狞笑道：“我最喜欢练家子。”“来，小子，哥和你玩真的。”他说完再次一拳打过来，这次比上一拳力量还要重三分，而且直指陈凡的太阳穴。陈凡微微皱眉，无冤无仇下手这么狠，这一拳若打在普通人头上，恐怕有生命危险。‘既然你这么狠，别怪我不手下留情了。’陈凡猛的一脚踹出去，后发先至，把阿彪凌空踹飞。在众人不可思议的眼神中，阿彪的身体在空中平移了七八米，轰然砸在了周天豪等人面前，吓得坐在两旁沙发的莺莺燕燕们一阵惊叫。“阿彪，你没事吧。”周天豪脸色微变。这可是他手下王牌打手，今天竟然被个十六七岁小孩打败了？阿彪就感觉自己好像被一辆摩托车拦腰撞到一样，五脏六肺都移动了。噗嗤一声，吐出一大口鲜血。“好，很好。”周天豪脸上肌肉不由的抽动一下，心中怒极，只觉自己十几年来老大的尊严被人挑衅了。他此时只想不惜一切代价报复回去。他冲后面一群人猛的挥手：“还不给我一起上，砍死他！”身后站着的十数个黑衣壮汉互相看了眼，点点头，都各自从背后掏出砍刀、钢管，一齐扑了上来。再能打？你能一个打十几个不成？杨超等人见到这架势，早就吓得躲到了门外走廊，瑟瑟发抖。只留陈凡一个人单手插袋站在那，直面十数个拿刀砍人的大汉。“找死。”陈凡冷哼一声，忽然身形一动，就如同凌空幻影一般冲入人群中。他单凭肉身拳脚也有千斤巨力，打在人身上，那真是非死即残。至于砍刀钢管之类，在他超人的速度下，连一片衣角都摸不到。几乎不到一分钟，从帝王厅的门口到大厅处，就躺了一地呻吟的人。他们抱着手或脚在那里大声惨嚎。陈凡恨他们下手太狠，几乎每个人的手或脚都被他打折了。“他、他竟然打赢了？”张雨萌瞪大眼睛，一副见鬼了的样子。这个她第一次见面就感觉再平凡无奇，一辈子只能在社会底层厮混，只能仰望她们的少年竟然是个深藏不露的大高手，一个人打十几个拿刀壮汉？这简直像电视里面的剧情！杨超也感觉日了狗了，想到自己曾经还想报复他，顿时打了个冷颤。陈凡在所有人不可思议的眼神中，一步步走了过去，施施然坐到周天豪面前道：“哦，现在你说我惹不惹的起你？”全场死寂！周天豪一双眼死死看着他，脸上又青又白又紫。他真没想到自己十几个得力手下，竟然连一个人都打不过。这小子的身手何止恐怖啊，这样的能耐。他纵横楚州十几年也没见过几个。但他不愧是一方大佬，此时还能压住怒火，不动声色的道：“小兄弟，你确实很能打。但再能打，打的过枪吗？我以前也不是没见过你这样的武功好手，最后那家伙被人抽空打了冷枪，现在还瘫痪在床上呢。”“况且都什么社会了，单凭能打可吓不住人。你信不信我现在一个电话，就能把你扔到监狱里？”他越说越畅快，最后往后一倚，得意的威胁道。周天豪能纵横楚州，可不仅仅靠手下那群能打能拼的兄弟，官面上的背景才是关键。否则他早被人搞下去了。“嗯？”果然，听到周天豪用官面上势力威胁他，陈凡也不由皱眉，心中暗生杀机。“你先让他们离开，我留在这里，咱们慢慢玩。”他淡淡道。陈凡准备先让姜初然等人离开，然后就施展法术，悄无声息的杀掉周天豪，一了百了的解决这个麻烦。反正法术杀人，现代刑侦手段几乎检查不出来。周天豪看了看他，又扫了外面那群小孩一眼，想了想道：“可以。小红，让他们先滚蛋，我倒要看看这位小兄弟今晚怎么陪我玩。”他已经得罪了一个非常能打的人，如果再加上外面那群背景不俗的公子哥。单独一个他都不怕，但两两相加，又能打又有背景，那就很难办了。杨超等人如获大赦，纷纷开溜。虽然陈凡一个打十几个，把他们都惊住了。但周天豪给他们的压力更大，神仙打架池鱼遭殃，此时不走更待何时？许蓉妃不想走，被张雨萌死拖硬拽，给生生拉走了。姜初然落在最后，走前深深的看了陈凡一眼，她真没想到这个少年会给她带来这么大惊喜。“难怪他一副有恃无恐的样子。但周天豪可不是靠打就解决的。”她知道自己在这里只能拖累陈凡，只能压下心中的担忧，跟着大家离开。等所有人走后，陈凡彻底放心下来。他从不担心自己，主要还是姜初然和许蓉妃。毕竟一个是唐姨的女儿，一个上一世差点成情人。他正面露微笑，准备释放法术，当场击杀周天豪时。突然一个电话声响起。"
	}, {
		"chapter": " 第十三章 江北魏家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407385.html",
		"content": "    陈凡皱了皱眉，从兜中取出电话。“小齐？”看到这个名字，他突然才想起来今天晚上自己和唐装老者约好去给他治伤的。但被杨超等人和周天豪这事打岔后，他差点忘记了。陈凡想了想，还是接通电话，毕竟杀人也不在一时。“喂，是陈先生吗？我是小齐，我已经到了湖畔小区门口。”耳边传来一阵恭敬的声音。小齐自从见过他那手飞花摘叶后，就对他无比敬重。他是军人，最尊重强者和力量。“厄，我没在湖畔小区。”陈凡有点不好意思，答应别人的事情，自己竟然给耽误了。“哦，那您在哪里？有什么事情吗？”小齐问的有些吞吞吐吐，显然怕问太过惹他不高兴。“我在新城区这边呢，遇到一点小麻烦。”陈凡看了眼坐在那一派镇定，饶有兴趣看着他打电话，没有丝毫阻止意思的周天豪，答道。“您遇到麻烦了？能和我说一下吗？”小齐热切的问道。他顿了顿，显然怕陈凡误会自己，连忙解释道：“我是怕耽误了老爷子的治病时间。不瞒您说，我虽然只是给老爷子当警卫员，但在楚州，一些小事还是能解决掉的。”“没事，就是在这边皇家娱乐ktv唱歌时候，朋友和一个叫豪哥的人起了冲突。”陈凡对小齐出面解决麻烦并不抱信心。毕竟唐装老者虽然看上去来头不小，但小齐只是个侍卫，有多大面子？但他还是耐心解释了一下。他刚说完，耳边就传来了小齐的惊讶声：“豪哥？周天豪吗？”“对啊？你认识他？”这次轮到陈凡惊讶了。“皇家娱乐KTV吗？我十分钟就到。”小齐急促的道：“您告诉周天豪，让他等着，我马上来。”陈凡挂了电话，一脸古怪。听小齐这意思，似乎认识周天豪？而且关系还不同寻常？那现在要不到动手杀人呢？还是等小齐过来？周天豪在旁边看他打电话，也不阻拦。见他挂了手机，才翘着二郎腿得意道：“怎么，打电话找帮手了？”“你继续打啊，我不拦你。把你能找到的所有关系都找来，看看楚州谁敢为你出头。”旁边的红姐这时也缓过来，换了张笑脸恭维道：“哎呀，楚州谁不知道您豪哥人脉最硬了，谁会为这种事给这小子出头啊。”她跟着周天豪最久，自然知道周天豪背后的靠山有多硬，那可是在楚州乃至江北都是大人物。白色旗袍女在旁边默默的看着这两人，眼中闪过一丝怨恨。与红姐不同，她算是半强迫被周天豪弄到手的，没有退路下被迫跟着他，所以看到陈凡暴打他的手下，她心中是很快意的。她想到这，又担忧的看了眼陈凡。周天豪的恐怖她最清楚，眼前这个少年虽然很能打，但她并不看好他能够和周天豪抗衡。“唔，我朋友说他十分钟就到，在此之前，让你等着。”陈凡想了想，决定还是原话复述。小齐要是能解决这事，也是好事。毕竟他刚重生回来，还没享受现代生活。不到万不得已，还是别动手杀人，终究杀了人，事情就闹大了。“让我等着？”周天豪仿佛听到了不可思议的事情，他夸张的点头道：“行，我等着。十分钟，我只等十分钟。”“我倒要看看，楚州到底谁不怕死，敢架这个梁子。”大厅之中，一时陷入沉默，只剩下地上那群断手断脚的黑衣大汉在痛苦呻吟。接来下就是等待。陈凡知道，周天豪这时的沉默，只是为接下来的爆发。十分钟还不到，大厅门口突然传来嘈杂声。众人转头望过去，只见一个剃着平头，穿着迷彩衬衫和迷彩军裤的精悍男子推门而入。他扫了一眼满地的伤者，脸色丝毫未变，只是急忙走到陈凡面前，无比恭敬的道：“陈先生，您没事吧，他们没伤到您吧？”“他们怎么可能伤到我。”陈凡笑着摇了摇头。“也是，以您的实力，再来十倍的人也不是您对手，是我想岔了。”精悍男子也跟着笑了笑，突然转头怒喝道：“周天豪！谁给你的胆子敢对陈先生下手的！”周天豪在这精悍男子进来时就脸色陡变，此时见他怒喝，不由猛地从沙发上站起来，满头大汗道：“齐哥，您怎么来了？”这精悍男子正是魏老身边的护卫‘小齐’。只见小齐冷笑道：“我要不来，真不知道你差点把老爷子的朋友给打了。”“您说他是，老爷子的朋友？”周天豪满脸不可思议的看向陈凡。在他的印象中，老爷子都**十岁的人了。他的朋友，哪个不是身份惊人，年近古稀的？这小子才十六七岁，怎么可能是老爷子的朋友。“老爷子亲自派我开着他的专车来请陈先生去赴宴的，车还停在楼下呢。”小齐阴测测的道：“怎么，你以为我在骗你不成。”“没有，没有。”周天豪一时冷汗大冒，他自然知道老爷子的专车虽然只是一辆奥迪A6，但那是国家配的，没有非常重要的事情，几乎不会出动。而小齐作为老爷子的贴身警卫员，开着专车来请人，这待遇，便是老爷子的几个儿子都享受不到。他想到这，终于明白事情大条了，非常惶恐的对陈凡道：“我不知道小兄弟原来是老爷子的客人，是我糊涂了，还请小兄弟别在意。”在场所有人都目瞪口呆，看着这个在楚州呼风唤雨的大枭竟然向一个十六七岁的少年躬身道歉，不由感觉一阵荒唐。难道这小孩背后有什么通天来历不成？否则豪哥怎么会吓成这样？但哪怕是市长家的小孩，豪哥也不至于如此卑躬屈膝。莫非他的来头更大？是省里甚至军队的？看到小齐那身迷彩服，所有人闭口不言，牵扯到军队事情就麻烦了。只有红姐猛的打一个冷颤，心中无比惊俱。她刚才还在想周天豪有靠山，没想到来的人竟然就是周天豪背后的靠山。“这下麻烦了。来人不是三爷，是比三爷更大的魏老，这小子竟然是魏老的人？”陈凡皱了皱眉，看着这个之前还气焰嚣张的大佬现在却诚惶诚恐的道歉，明白自己低估了唐装老者的身份，只怕他比自己想的地位还要高。“陈先生，您看这事，要怎么解决呢？”小齐在旁边小心翼翼的问道。他之所以一上来就怒斥周天豪，其实也存了分维护之心。毕竟如果真想动周天豪，他完全可以不动声色，等离开后再调动背景，把他打的万劫不复。但毕竟是半个自家人，总不能因为这点小事就判周天豪死罪吧。陈凡显然也看出了他的意图，想了想道：“既然你认识，这件事就算了。”对他而言，周天豪并没有得罪他多少，反倒是手下被他打残了十几个。他转头看向面露喜色的周天豪道：“豪哥是吧，今晚这事就是个误会，到此为止。我不希望你再去骚扰那三个小女孩。当然，你要是心有不甘，可以冲我来，我随时奉陪。”“不敢，不敢。”周天豪满头大汗，连声道歉。等陈凡和小齐离开之后，他才终于长吁一口气，直起腰来。旁边沙发上面那个一直没敢说话的张老板这个时候才提起胆问道：“豪哥，您这是？”周天豪苦笑着摇了摇头，道：“张老板，让你看笑话了，哥们今天算栽倒了。”张老板皱了皱眉道：“那小子是什么来头，把您吓成这样？难道是市里面的？”周天豪不说话，环顾了下左右。红姐懂他的意思，赶紧让周围不相干的莺莺燕燕们都出去，让手下人把那些断手断脚的护卫们统统抬到医院去，并且吩咐他们所有人都不许对外露一点口风，谁敢说出去就打死谁。最后诺大的帝王厅内，只剩下了豪哥、张老板、红姐和那个白衣旗袍女。周天豪坐在沙发上面，喝着红姐倒的酒，才缓缓开口道：“这小子来头是什么我不知道。但后面那个人来头是真的大，是我靠山的靠山。”“哦，不知道是哪家的？方不方便说？”张老板小心翼翼的问道。周天豪沉吟片刻，吐出两个字：“魏家。”“魏家？”张老板嘴中咂咕着，似乎想到什么，脸色顿时变了：“江北魏家？”“不错。”周天豪点点头，面带苦笑。“刚才来的那个齐哥，就是魏老身边的贴身警卫员，我都没见过几次。”张老板只觉背后一股凉气直冲大脑，连之前喝的酒都醒了。江北魏家啊，那可是在江南省赫赫有名的家族，尤其在大江以北这几个市，根基极深。他只是个晋西省采煤矿的小老板，哪惹得起这样横跨政军两界的大家族。之前陈凡闹事、甚至小齐出现，他虽然惊讶，但并不惊俱。毕竟他家业在晋西省，哪怕惹不起，大不了拍拍屁股走人。但听到江北魏家这个名号，他就坐不住了。尤其是魏老的名头，他在晋西时都听说过。以魏老的身份，哪怕人不在晋西，打个招呼，晋西省有的是人愿意买他的面子。收拾一个煤矿老板还不是轻轻松松的事情？“这事真大条了。”他不由呐呐道。PS：感谢(＆风、六藝、老衲法号丶口味重的打赏。感谢赖皮周周的推荐票。哭求推荐票啊。O(∩_∩)O"
	}, {
		"chapter": " 第十四章 魏氏心法",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407386.html",
		"content": "    却说陈凡已经在治伤的路上。小齐这次没有开路虎揽胜，而是开了辆老款的奥迪A6过来，论价格自然远不如上次的路虎。但看看它挂的金陵军区牌照，以及挡风玻璃上贴着的省军区和大军区通行证，就知道这辆车的分量比路虎要重得多。敢拦路虎的交警也不敢拦这辆车。小齐一边开着车，一边透过后视镜看了眼陈凡，突然开口道：“陈先生应该已经猜到了首长的身份了吧。”陈凡点点头。他终于想到唐装老者的来历了。魏傅！难怪名字这么熟悉，这是楚州近代走出去的最知名人物。楚州地处江南省北部，论经济在省内只能排中游，无论经济还是名声，一直以来都属于默默无闻型的，魏傅算是楚州近百年最出名的人了。据说他年轻的时候参加军队，开国授衔的时候是最年轻的将军之一，后来八十年代还参加过对安南反击战，有‘虎将’之称。来头这么大，难怪周天豪听了名头就吓成那样。不过看他的样子，似乎和魏家关系不浅啊？魏老是保家卫国的军人，怎么和周天豪这种半黑不白的人扯到一起去了。陈凡不由皱眉。小齐也看出陈凡的疑惑，连忙解释道：“首长有三个儿子两个女儿，除去夭折的不说。大儿子最有出息，当时进的官场，现在调进省内，主管政法委。”“二儿子，也就是子卿的父亲，被首长送进军队，如今在金陵军区参谋部，做到大校，也算不赖。”“但三儿子就不成器了，不愿参政也不愿参军。开了个公司，在外面仗着老爷子和他大哥的名头招摇撞骗。江北这几个市，都卖老爷子和老大面子，让他混的人模狗样，这周天豪就是他的手下。”连小齐这样的外人都看不惯魏老的三儿子，可见他确实为人不怎么样。陈凡额首，表示理解。车沿着燕归湖公路，一路开进了云雾山深处，停在了一个片青砖绿瓦的大院前。“这是大军区在江北地区的疗养院，只接待师级以上干部，老首长身体不好，基本上都住在疗养院里。”小齐停完了车，陪陈凡一路进去，介绍道。走在幽静的小道上，往来的都是老者和白衣护工，估计各个的身份曾经都不凡。现今都七老八十了，只能呆在疗养院里颐养天年。“这里环境确实不错，适合疗养。”陈凡赞叹一声，当时军区的人真会找位置啊。见到魏老时，他正在写毛笔字，子卿在一旁给他研墨。陈凡在旁看了下，魏老的毛笔字估计有几十年的功底了，比唐姨家挂着那个徐闻的虽然稍差一筹，但却多了股气吞万里如虎之气。“陈先生也懂书法？”魏老收了笔，笑着道。此时的魏傅穿着一身老人打太极的练功衫，较之前的唐装时多了几分洒脱之色。估计是伤病有望，再加上处于常居之地，略微放松。“我不懂这个。”他前世书法画画音乐一窍不通，哪怕后来重回地球化凡二十年，也主要了解的是未来世界的文化。“对了，你不是要给我爷爷治伤吗？怎么没带什么银针之类的？”魏子卿在旁边插嘴道，她不知道怎的，看陈凡一直不顺眼，忍不住就想给他找点小麻烦。她今天也换了身休闲装，白色修身打底短袖t恤配着超短牛仔裤，露出两条如玉柱般修长健美的大腿，关键胸部还高高耸翘，和以往风格截然不同，显露出女人妩媚的一面。“我的疗伤方法不需要什么针灸推拿。”陈凡摇摇头。“你看看这个。”陈凡将自己手书的‘魏氏心法’递给老人。所谓‘魏氏心法’，是陈凡根据魏傅修炼的内劲功法进行改良优化之后，创出的一门功法，他自己起了个名字，认为还算贴切。“这是？”魏傅疑惑着接过这个薄薄的小册子，他看第一眼脸色就微变，越看下去，惊讶越大，到了最后时已经是满脸不可思议之情。“怎么了？爷爷？”旁边子卿奇怪道。魏傅看完后，合上小册子，闭着眼睛想了许久，才终于徐徐的吐口气出来。他郑重的对陈凡一躬身道：“先生大恩大德，魏某没齿难忘啊。”“无妨，魏老你当年保家卫国，戎马一生才落得这身伤病，我既然遇见了，就不能坐视。”陈凡坦然受他一礼，正色道。“爷爷，你无缘无故，突然给他行这么大礼干什么？”英姿飒爽的马尾辫女子在一旁赶紧扶起魏傅。还不望瞪了陈凡一眼，责怪他不懂事，怎么能让老者给自己鞠躬。陈凡笑一笑。这小丫头真是翻脸无情，答应给她爷爷治病时还态度非常好，现在又回复到原来那种爱答不理的模样了。“陈先生你来解释给子卿听吧。”魏老鞠躬完后，心情大好，换了副模样笑眯眯的道。陈凡淡淡道：“你爷爷的伤病主要由两方面组成，一个是他当年强运内劲受伤后，一直没治，导致一拖再拖，肺部伤势已经无法挽回。”“二呢，则是他修炼的内劲功法有问题，会伤到肺，每次运转虽然伤害很微小，但积少成多就成病了。”“这么说，我的肺也有问题了。”魏子卿俏脸微变。“理论上来说，确实是这样。但你修为太浅，还没到这种程度。”陈凡耸耸肩道。听了他的话，魏子卿不由翻了翻白眼，感情自己还得多亏了修为太弱了？魏老点点头：“当时家里面传下这功法的时候，确实提到这个问题。但那时有一部内劲功法修炼已经是万幸，哪还管什么伤不伤肺。所以后来的子女我一个都没有教，如果不是子卿你强烈要求，我是准备把这部有缺陷的功法带进棺材的。”“那这个小册子是什么？”魏子卿疑惑道。“这小册子是我根据你们家传功法修改后的无缺版。”陈凡每问必答。“何止无缺啊，这比我们家的内劲功法高不知道多少个层次。陈先生在武道上的造诣可谓学究天人，让人仰望啊。”魏傅感慨道。他们魏家苦修这门功法几十上百年，还找不到头绪怎么弥补缺陷。人家几天时间就改了个无缺版，并且比你们家的好不知道多少倍，这样的能耐，简直可怖可惧。“可是我记得爷爷你并没有把家传功法给他啊？他怎么修改的？”魏子卿糊涂了。“所以说武道宗师为什么称作‘宗师’，厉害就在这里。”魏傅摇了摇头，一副心向往之的样子。“人家看你几眼就大致了解你修炼的功法是什么样子了。如果没这能耐，凭什么敢号称‘宗师’呢？所谓‘宗师’，就是开宗立派，自成一家。”陈凡淡淡摆手道：“我只是个修道之人，真不是什么宗师。”“先生这等能耐，不是宗师，胜似宗师啊。”魏傅哈哈大笑道。“没想到你这么厉害。”听了魏老这番话，连一直对他有意见的魏子卿也不由高看了他一眼。陈凡心中微笑，冰山美人也会夸人啊。“对了，这是‘小培元丹’，一共十粒。”陈凡突然想到什么，掏出一个玻璃瓶递给魏子卿。“你定时让魏老服用，一边服食小培元丹，一边转修改良后的功法，差不多就能根治你爷爷的病情了。”他说完后还有点遗憾的道：“可惜那些药材太贵，我买不起。否则我能炼制成真正的培元丹。到时候你爷爷这肺伤都是小意思，一粒下去百病不生，甚至要死的人都能救回来，多活几年都是可以的。”“这么厉害？”魏子卿像宝贝一样的将玻璃瓶赶紧收好。还不忘反击道：“你吹牛的吧，什么百病不生、起死回生、延年益寿，这不都是神话传说里瞎编的吗？”“爱信不信呗。”陈凡无所谓的道。把魏子卿气的嘴都歪了。‘这小家伙太讨厌了。’魏子卿心中狠狠道。‘处处和我抬杠，就不能让一下姐姐我啊。还亏得他是大男人呢。’“我倒是有些信陈先生的话。陈先生方不方便把哪些药材说一下，我可以交代他们帮陈先生收集一下。”一旁的魏老突然心中一动。“可以啊，不要说哪些药材，丹方给你们都行。但这个星球除了我之外，没人能练出来的。”陈凡无所谓。他找了张纸写下丹方。培元丹这样的丹药必须用修仙界独有的法门炼制，外人如果不懂，练十次毁十次。魏傅接过丹方看了看，见上面全是非常珍贵的稀有名药，而且要求的年份都非常高，难怪陈凡买不起。以魏家之力收集起来都要费很大功夫，他微微额首，将丹方交给了小齐，让他全力以赴去办。“好了，疗伤的事情搞定了。我这次来，还想向老爷子打听一下武道界的事情。”陈凡道。魏老点点头，道：“我猜到你要问这些，有什么问题直说吧。”PS：谢谢我式无敌、公子倪、老衲法号丶口味重的打赏。继续求推荐票。^_^"
	}, {
		"chapter": " 第十五章 武道宗师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407387.html",
		"content": "    陈凡心满意足的离开了云雾山的疗养院。魏老知道的武道界信息其实也并不多，他终究是体制内人物，修习武功只是家族传承和兴趣罢了。在他嘴中，武道传承历史悠久，可以上溯到千年前。据说是从道教或其他隐秘流派中传出的炼气法门，最后被武道大家们加以简化，推成出新创出一门门不同的内劲功法和技击之术。武道界最后的繁华是在清末民初时期、当时大师辈出，高手云涌。后来枪炮崛起，武道就开始逐渐衰弱，到了现在连大师级人物都屈指可数。武者共分为三重境界：外劲、内劲、化境。世间大部分的武者都处于外劲层次，什么鹰抓功、洪拳、谭腿之类大多属于外劲功夫，只知道运用肌肉筋骨之力，和普通人差距不大。而到了内劲，就非常稀少了。只有一些顶级的内家拳流派和家族传承还保留着内劲功夫。内劲又分为‘入门、小成、大成、圆满’四个境界，魏老属于内劲大成了。内劲非常难修炼，以魏子卿为例子，她从小就跟着她爷爷修习魏家功法，到了现在二十多岁才入了门，连小成都没到。不说整个华夏，单单江南省的内劲武者也就几家而已。楚州除了魏老爷孙俩之外，还有市中心的威盛武馆馆主据说也修成了内劲，但他修为太低，魏老也看不上他那点功夫。毕竟哪怕你修成内劲，也挡不住普通人拿的一把枪。苦修十年，不如练枪三天，武道怎能不没落？但魏老却说，功夫如果到了内劲巅峰又或者化境层次，那就完全不同了。化境宗师们罡气护体，甚至能硬扛火器。不过宗师太少了，陈凡也是他这**十年来亲眼见过的第二位宗师。“除了化境之外，魏老还提到，在化境之上据说还有一个层次，被称作神境，有种种不可思议的威能。不过那个境界虚无缥缈，只是个传说，没听说谁亲眼见过。”陈凡暗中思索。如果内劲对应筑基期、化境对应通玄期、那神境应该就是神海期了。到了神海期之后，哪怕没有相应的修仙法门，但种种神通会自动生出。入火不焚、踏水而行、他心通等等。看起来不可思议，其实只是具备修仙者某些特性罢了。不过化境都这般稀少，诺大华夏也区区几人，更何况是神境呢。陈凡摇了摇头，决定不去想这么虚幻的事情。可能有人曾经达到过，但是否能活到现在都两说。除了魏老所知道的武道界信息外，陈凡还带着魏老的贺礼离开的。一把云雾山半山腰别墅的钥匙。按照魏老的意思，这是他那不成器的三儿子送给他的，但他都七老八十了，哪还去享受什么半山腰别墅。再加上他三儿子的手下又得罪了陈凡，这把钥匙就当送给他赔罪，顺便抵了治伤的药钱。如果是普通人肯定就千般推辞，万般不接。但陈凡曾经是渡劫期大修士，你哪怕送给他一颗星球，他都能慷慨收下。在他看来，自己修改的魏氏心法和十颗小培元丹足以治好魏老的伤势，而且把他的修为再推高一层，有进窥化境的机会。单单这两样，就抵得上一栋别墅。更何况，这个人情他领了，日后自然加倍还回去。这就是渡劫仙尊的自信。坐在凉亭中，看到陈凡远去的背影，魏子卿皱眉道：“爷爷，你是不是送的太贵重了。那把钥匙是‘云雾山庄’最好的一栋别墅，市价超过三千万。楚州首富送给三叔的，三叔又孝敬给您，子平和小姨好几次都眼馋，您都没给。”“他虽然治好了您的伤势，但哪怕再是国手中医，给个一百万就差不多了，上次燕京的御医也给您看过，无能为力，才收了十万块。至于给一栋数千万的别墅嘛？”她是真的想不明白，这给的也太多了。“你不懂，单单他那本魏氏心法就价值无量。”魏老眼睛微眯，坐在亭子中，流露出一股老狐狸谋划成功的得意。“放在古代，这一本内劲功法，那就是万两黄金也买不到的，足以传家立代，创建一个延续百年的家族。”“更何况，你根本不知道一位武道宗师代表着什么。”他说着，语气中流露出一股无限向往之意。“武道宗师？”魏子卿微微疑惑。“您之前不是和他说了嘛，化境宗师在武道界数量很少，还可以肉身扛手枪，但这都是传说而已，到底能不能真抵抗手枪还两说。哪怕真的又如何？现代科技这么发达，扛的了手枪，扛得住步枪、狙击枪、坦克大炮甚至飞机导弹？”“那个陈凡我们也调查过了，出身普通，他爸只是个泗水县小官，没什么背景。就因为他是宗师就要这般交好他？”到了魏老这种层次，早就把陈凡根底统统查过，只不过王家那方面层次太高，他们也查不到。“不是你想的那样简单。”魏老摇了摇头。他转过来看着自己这个俊俏的孙女。所有小辈里面，就她陪在自己身边最久，也只有她愿意传承自己的家传功夫。其他小辈赚钱的忙着赚钱，当官的忙着当官、享乐的忙着享乐，哪还愿意刻苦修行武功呢？魏老想了想，决定还是向她透露一下，好让她了解自己一片苦心。“你听说过叶南天吗？”魏老脸色一正，问道。“叶南天？燕京军区那个？”魏子卿歪着头，想了想道。“不错，正是他。你可能不知道，他也是一位武道绝巅的宗师。”魏老点点头道。“这怎么可能？”魏子卿一下嘴巴张的大大的，美眸中满是不可思议之色。她虽然不是军人，但她父亲在军队中，她很多亲戚朋友都和军队有关，自然听说过叶南天的威名。叶南天！燕京军区少将，燕京军区特种大队总教官，一个真正的传奇人物。她几乎是从小听着叶南天的故事长大的。在故事里，叶南天几近不可战胜。传说他在东南亚雨林中只凭借一把匕首就击杀了越国一支全副武装的山地特种中队。传说他曾经一个人深入边疆，捣毁了一个分裂组织的基地。传说他训练出来的特种部队在历次大比武中都所向披靡，哪怕是和国外最顶尖的特种军队较量也不落下风。传说他简直是战神的化身，一个人压的六大军区抬不起头。放在古代，这样的人物就是吕布、张飞一样万夫不当的猛将！“难道叶南天的那些故事都是真的？”魏子卿不可置信的看着她爷爷。她本以为只是军队中人习惯吹牛，夸大其词罢了。正常人怎么可能一个人拿着一把刀就杀掉几十个全副武装的士兵，而且还是越国最精锐的山地特种部队精英？没想到魏傅重重额首道：“不但是真的，而且他比你想的还要强大。你知道的故事只是一小部分，他做到过更多不可思议的事情。”“否则怎么叫‘国之干将’，怎么能压的其他军区抬不起头呢？”提到叶南天，连魏傅这样的英雄人物也不得不感慨万千。“武道宗师真有这般可怕？”魏子卿不愿相信，但连她爷爷都肯定了，她似乎不能不信了。以前她以为习武只是爷爷的愿望，跟着练好玩而已。她看不惯家中其他小辈那样花天酒地，宁愿陪着爷爷每天枯燥的练武也很有趣，至少能感觉到自己的长进。但爷爷现在告诉她，这世间存在以一敌百的武者，而且对抗的还是全副武装的特种兵。“单单武道宗师自然没这么可怕，但一个被国家全副武装的武道宗师就太可怕了。”魏傅幽幽的道。被他这一提醒，魏子卿猛地想到什么，心中不由寒意大生。假如化境宗师就能内劲护体硬扛手枪的话，那么穿上几层特制防弹衣，是不是能硬扛步枪甚至机关枪呢？这样的人物，在战场上快如奔马、来去如风，又不畏惧子弹，只怕一个人就可以媲美一支小规模特种部队吧。如果真是这样，那叶南天创造那些种种不可思议的奇迹，也就说得过去了。这样的存在，在战场上，就是一个纯粹的杀戮机器啊。“不但是叶南天，你还记得你萧哥哥家的武叔叔吗？”魏老似乎要打掉魏子卿的一切幻想，又说道。“嗯。”魏子卿略微有点羞涩的点点头。“他也是一位武道宗师。”魏老又丢下一枚重磅炸弹。这次，魏子卿终于彻底色变了。"
	}, {
		"chapter": " 第十六章 高三开学",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407388.html",
		"content": "    魏老年轻的时候参加革命，当时萧哥哥的爷爷就是他的首长。到了现在，魏老已经是开国将军，魏家在江北威名赫赫。而他的老领导地位自然更高，那是真正的大人物，跺跺脚华国震动的存在，哪怕如今已退下来多年，依旧有巨大的影响力。萧家在燕京也是顶级豪门。而她萧哥哥在燕京各大家族的二代三代里同样是翘楚级人物。她曾经还是小女孩时，被爷爷领着去拜望过老领导，见到萧哥哥在燕京是何等威风、一呼百应。从那时候，小姑娘心中就留下了萧哥哥的影子，到现在也没有淡忘。但哪怕以她萧哥哥的身份，见了萧老爷子身边那个沉默的中年人也得恭敬的称一声：“武叔叔。”“爷爷，您是想像萧家拉拢武叔叔那样拉拢那小子？”魏子卿似乎有点明白了魏傅的意思。可想而知那位武先生在萧家的地位是何等之高。“哈哈，你还是小瞧宗师了。”魏傅笑了笑，摇着头道。“老首长当年救过武先生一家的命，所以武先生才会待在萧家。否则以宗师的高傲，萧家地位再高也难留住他。”“这栋云雾山庄一号别墅，也只是交个好罢了。我们是他第一个接触到的家族，只要待之以诚，赢得一个武道宗师的友情，那就是万金不换了。”魏傅往躺椅上一靠，扇着纸扇，悠然自得，就像智珠在握的诸葛亮。魏子卿似懂非懂的点了点头。她至今还不明白爷爷的打算，但总算是对陈凡有了个清晰认识。这个她一直看不顺眼的小子，竟然是一个让她父亲仰望、让她爷爷赞叹、让她最崇拜的萧哥哥也得恭敬对待的人物相同级别的存在。“况且他还那么年轻，有无限的可能。现在哪怕不如叶南天、武先生，但未来总有超过他们的一天。”魏傅长叹一声，似乎在感慨年轻人的朝气蓬勃。“爷爷，您说的是神境？”魏子卿眼睛一亮，连忙问道。如果化境宗师都这么可怕，那爷爷之前提到的神境是什么样？简直不敢想象，一个人对抗一支军队吗？“神境？”魏老哑然一笑，摇了摇头。“世间到底有没有神境，还不好说呢，只是个虚无缥缈的传说罢了。”他似乎想到了什么，看着远处的云雾山，眼中闪过一丝莫名的神色。第二天，陈凡接到一个意想不到的电话，是姜初然打来的。姜初然在电话中小心翼翼的问他昨晚有没有事，并且想请他出来吃饭，她的两个闺蜜也都在。陈凡淡淡拒绝了。小姑娘虽然昨晚让他下不来台，但他两世为人，这点小事又怎会放在眼中，只不过终究和她们没共同话题，凑在一起很无趣。姜初然悻悻的挂了电话。心中赌气道：‘你牛气什么？不就是能打嘛。本小姐主动请你吃饭，想赔礼道歉，你连机会都不给。好，以后你别后悔。’虽然是这样想，但回忆起昨晚陈凡一个打十几个的英雄模样，还是让她不由神往。不理会姜初然那边，陈凡的生活再次回归平静。当时间来到9月1号时。陈凡的修为已经达到了筑基初期顶峰，距离踏入筑基中期也只有一步之遥。这一天，高三开学了。早晨修炼完毕后，陈凡沿着燕归湖公路一路向常青藤中学走去。常青藤国际中学是一所私立高中，有贵族学校之称。无论是硬件设施、师资力量以及名气都是楚州第一。能进这里读书的，要么成绩非常好，要么家庭条件不错，能付得起高昂的学费。走在路上，就能看到许多轿车呼啸而过，还夹杂着不少豪车。有些是家长送小孩上学，有些干脆是学生自己开车上学。“我前世读高三9班来着？”走在记忆中的校园，两旁走过的是穿着英伦风校服、背着书包青春洋溢的少年少女，他一时恍然如梦。他到班级时，班里面才满一半。虽然都穿着校服，但各个都长的很不错，男的高大、女的俏丽，一看就是家里面条件很好的。“前世我们班女生的质量确实挺高的，可惜当时我没太在意。”陈凡心中想到。这些女孩倒并非全是美女，只不过大多会化妆打扮收拾，显得青春洋溢。他们看到陈凡进来，也没在意，要么拿着手机在玩，要么讨论假期去哪旅游玩了。不少还出国刚回来，给朋友同桌分发小礼品。“你找人？”终于有人注意到他。“转学新来的。”陈凡耸耸肩，找到自己前世的位置，将书包扔在上面。见到是转学生，大家本来还挺好奇的，但见他相貌无奇、穿着打扮也挺普通的，许多女孩子顿时失去了注意力，继续转过头去和同伴聊韩国明星和化妆品了。“哎，我本以为会转来一位大美女，没想到是个爷们，真没趣。”旁边邻桌的一个人唉声叹气。他长的有些小帅，但眼袋很深、脸色惨白，显然昨晚熬夜狂欢，现在还没缓过起来。陈凡笑了笑，没说话。过了一会儿，班主任薛涵芝到了。她穿着一身黑色套裙和黑色丝袜，容貌冷峻。薛涵芝毕业于真正的常青藤盟校，美国布朗大学，是校长助理，带高三9班只是过渡一下罢了。在她的示意下，陈凡站起来做自我介绍。周围的人见他发言平平无奇，长的又不行，没什么特点。就纷纷转过头继续讨论暑假趣事。连陈凡坐下时，掌声也寥寥无几。“你叫陈凡？自我介绍也太简单了吧，和小学生一样。怎么吸引妹子们的注意力？”蒋谈秋斜眼看着他。“算了算了，这个不重要。我叫蒋谈秋，人送外号‘夜店小王子’，这楚州的夜店场子，没有我不知道的。”陈凡看了他一眼。我当然知道你叫什么。你不但是我高三一年的同桌，也是我前世最好的死党！前世我落魄回楚州时，诸多朋友中只有你陪在我身边。“那时你因为一个女孩砍了人，坐了七年大牢，甚至牵连你父亲提前退休，最终毁了自己一生。我回楚州市时，我们两人难兄难弟，只能天天喝酒消愁。”“你常说要是能再活一次，说什么都不为那个贱人糟蹋自己。这一世我重生回来，无论如何都要拉你一把。”陈凡心生感叹。虽然陈凡这样想着，但嘴上却不解释。此时的蒋谈秋心高气傲，未必看得上他，还不是他未来那个无话不说的好友。见陈凡还不说话，蒋谈秋终于感到无趣。“好吧，好吧，看来得给你看看我真本事了。”“要说咱们班女生，基本上各个都长的不差，但最漂亮的就数班长‘常雯’了。你看，就是那边那个。”他指着一个腰肢挺直，妆容精致，长的非常漂亮的女孩。“常雯不但是咱班的班长，还是校内晚会的主持人，算是我们班女生的头。便是整个高三，也就许蓉妃、姜初然这两个公认的校花比她强半筹。”“当然许校花那种就算了，咱们还是别想了。人家读着高中，就已经是小有名气的模特，还演过某部电视剧的女配角。据说她一年赚的钱购买一辆宝马，完爆全国百分之九十九的学生啊。”提起许蓉妃，蒋谈秋就两眼放光。陈凡一笑，恐怕这家伙还不知道许蓉妃差点成为自己前世的情人吧。不过这都是过去的事情，在陈凡心中很淡了。蒋谈秋继续道。“再说常大美女，那是万万不能得罪，咱们班每次和别的班踢足球比篮球，都靠常大美女组织啦啦队。得罪了她，你想在班里找女朋友都找不到。”“我知道。”陈凡点头。常雯确实很漂亮，身材高挑容貌顶尖又是校晚会主持人，全班有一半男生在关注她。“不过常雯你也别惦记，她这样的，眼高于顶。连我都看不上，怎么可能看上你。”见陈凡看向常雯，蒋谈秋终于找到机会，趁机奚落。陈凡笑了笑。这家伙还是前世的性子，嘴上不饶人。“人家常雯喜欢的是司迎夏。”蒋谈秋愤愤不平。“但那家伙牛到天上了，尽然连常雯都看不上。”他正说着，突然对门口努努嘴道：“喏，那就是司迎夏。”PS：谢谢最伤心的王子、風中神鷹的打赏，好开心啊。O(∩_∩)O"
	}, {
		"chapter": " 第十七章 路中救美（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407389.html",
		"content": "    陈凡向门口看去。只见门前站着一个跨着单肩包的清瘦少年。他留着一个略微遮住眼睛的刘海，长的异常帅气俊美。“快进来吧。”薛涵芝竟然罕见的露出一丝微笑。这可是她得意门生，为她在国家各项奥数比赛中争过奖牌，未来保送华清燕大的种子。整个学校恨不得把他当宝贝一样供在手里，何况是一点小迟到呢。那个俊美少年提着包走过前台，几乎所有女生的目光都盯在他身上。就像未来韩国天团的狂热粉丝看到偶像一样。而之前听他介绍时闷闷无趣的常雯精神一振，美眸看着少年，眼中流露出一丝倾慕。“这家伙不但长的帅，学习成绩也好，次次全校第一，奥数奖牌拿到手软。关键除了上课，其他时间从不看书，每次考试前在网吧打dota打一夜，但第二天还能考个全市前三，绝对智商爆表的天才。”蒋谈秋酸酸的道。“而且他还是校篮球队的前锋，我们校篮球队的啦啦队全是大美女，都冲着他和杨超去的。”说完，蒋谈秋叹了口气道：“还好他喜欢的是许校花，否则不知道有多少女孩对他投怀送抱。”陈凡闻言笑了笑。见陈凡似不以为然，蒋谈秋看了他一眼道：“你好像不太看得上司迎夏的样子？”陈凡淡淡道：“是吗？我确实没看出他有什么特殊的。”前世的司迎夏绝对是高三9班乃至整个常青藤中学最受男生嫉妒的人，甚至当时他也很眼红。但这一世，司迎夏在他眼中和这芸芸众生没有丝毫区别，甚至远不如身旁的蒋谈秋重要。“我去，你也太装了吧。”蒋谈秋闻言一愣。“我虽然也不喜欢他，但他确实牛。”陈凡淡淡微笑，也不会回应。蒋谈秋见他这样，心中皱眉。只觉自己这个同桌有点狂妄了。陈凡的高三生涯就这样正式开始。他是插班生，又很低调，班里面同学鲜少有搭理他。只有班长常雯看他比较老实，就经常吩咐他扫地、搬东西等等。常青藤中学的学生不像普通高中，高三时恨不得自习到十一点。他们家境普遍优越，未来的选择也多得多，出国留学或上一些私立高校都是很普通的选择，所以认真学习的人并不多，蒋谈秋更早早开溜，估计又是去泡夜店了。这天晚上，陈凡打扫完教室后，沿着燕归湖畔的公路向家里面走去。没想到走一半，突然听到一阵隐约的呼救声。“怎么回事？”陈凡眉头一皱，身形以极快的速度向燕归湖边的芦苇群冲过去。剥开芦苇，就见到一个三四十岁的男子，穿着工地的破旧迷彩服正死死的捂着一个女子的嘴。那个女子衣衫不整，两条雪白的长腿死命的挣扎着。“住手！”陈凡爆喝一声。那个三四十岁的男子没想到有人来，一愣之下，连忙松开女子，狼狈而逃。陈凡冷哼一声，脚尖在地上一挑，一颗石子就激射出去，如同子弹一般瞬间穿过数十米空间打中了那个男子后背。“啊！”那男子惨叫一声往地上一滚，然后拼命爬起来，勾着腰就跑。陈凡也懒得去追。他最后那一脚包含真力，普通人被打中，内脏定然破裂。那男子哪怕现在去医院捡回一条命，后半生也只能躺在床上了。“你没事吧。”陈凡插着手走过来。近距离一看，发现这个被拖入芦苇丛的女子大约有二十七八左右，长的非常漂亮，脸上画着妖艳的浓妆，一身火红的短裙，一副夜店女郎的打扮。‘一个女子孤身走夜路，穿的又这么风骚，难怪那人见色起意。’陈凡暗自摇头。那女子见到有人救之后，才逐渐镇静下来，陈凡扶她起来。到了路灯下，女子才发现陈凡长的非常年轻，而且身上穿着校服，她感激的道：“要不是小同学你帮忙，今晚我恐怕就”说着忍不住都流出泪来。“没事的，这位姐姐，你别想太多，现在不是没事了嘛。”陈凡安慰道。两人站在路边聊了会。陈凡才知道这个女子叫陈莹，不是他以为的什么夜店女郎。人家是一家酒吧的女老板，打扮成这样也是工作需要。她平时都是自己开车，今晚喝多了，又没打到出租车。想着自己住的‘湖畔小区’也就十几分钟的路程，就走回来，没想到就遇见这种事。陈莹此时表面平静，但其实内心还在一阵后怕。今晚要不是这个常青藤中学的学生，恐怕自己就要被那人糟蹋了。尽管她开酒吧，但对这方面还是比较洁身自好。想到这，对陈凡的感激之情越发浓了，尤其听到陈凡也住在‘湖畔小区’时，心中更是诧异。“我们都住同一个小区，而且小凡也你姓陈，今晚还救了我，这是缘分啊。”陈莹眨巴着大眼睛，越发觉得自己和陈凡投缘。两人一路步行向湖畔小区走去，陈莹心逐渐镇定下来，平时的敏锐观察力就回来了。“小凡是常青藤的学生，却走路回家。哪个常青藤的学生家里面没车来接？或者打出租车校车？实在不行买一辆电动车才多少钱？而且看他的穿着也很朴素，恐怕他家庭条件不是很好。”见到现在的陈凡，她就想到当年自己孤身去陌生城市打工，心中不由怜惜大生。到了小区门口，两人要分离时，陈莹沉吟片刻道：“小凡，你有没有想过兼职的事情？”“兼职？”陈凡愣住了。“嗯，姐姐在大学城那边开了家coco酒吧，离你们学校很近的。你平时上完课如果去那边兼职两三个小时的话，姐姐可以给你开正常服务员的月薪，一个月3000加提成。”陈莹用一种比较小心的态度说出来，显然怕刺激到十七岁小孩敏感的自尊心。“这个？”陈凡有些踌躇。他最近开销确实很大，买中药修炼加给魏老炼丹，手中的零花钱有些入不敷出。但一月3000只是杯水车薪。虽然在07年的楚州，这个水平很不错了，且每天只干两三个小时。可见陈莹确实是一番好意。见他还在犹豫，陈莹赶紧道：“你放心，我们那是清吧，和城中区的酒吧夜场不一样。主要是给大学生们玩的，场子很干净。而且经过今晚这事，姐姐平时一个人都不敢回家了，你就当帮帮姐姐，以后陪我一起回来好不好。”面对陈莹清澈的目光，陈凡点点头。“好吧，那就谢谢莹姐了。”“明天记得来上班哦，大学城酒吧街的coco酒吧，到了那直接找我就行了。”陈莹见他答应下来，顿时笑容满面，又嘱托了几句，才恋恋不舍的离开。"
	}, {
		"chapter": " 第十八章 酒吧偶遇（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407390.html",
		"content": "    第二天，陈凡下午七点吃过晚饭后，就前往coco酒吧。大学城是个郊区小镇，周围有好几所高校。楚州大学、楚州师范大学、楚州工程学院、楚州职业学院、楚州卫校等都在附近，其实常青藤中学也算在大学城的范围内，只是比较偏僻。酒吧街就在中心。“看coco酒吧的规模，在这条街上能排进前三，而且才7点人就这么多，显然生意非常好。”陈凡摸了摸下巴。进了酒吧，里面果然没有嗨吧那震耳欲聋的DJ和动感音乐。这种清吧音乐比较舒缓、喝喝小酒和朋友聊聊天，看看美女，听听站台歌手演唱，消磨时间。很适合大学生等年轻人的口味。他暗暗点头，拦住一个服务员道：“这位姐姐，我是莹莹姐的本家堂弟，我姐叫我来找她。”他用的是昨晚陈莹教他的借口。那服务员是个漂亮的软妹，年龄只比陈凡大一点，估计是大学生来兼职的，闻言一愣。然后惊喜道：“你是莹姐的弟弟？看你校服，你不会还在读高中吧。”“大家都叫我子琪，你可以叫我子琪姐，我这就带你找莹姐”“子琪，怎么回事？”一个满脸惨白、眼袋浓重，看着就很虚浮的年轻人走过来严厉道。“啊？杨总！”叫子琪的女孩吓的一个激灵，赶忙道。“这是莹姐的弟弟，来找莹莹姐的。”“那还不快带他去？速去速回，耽误了接待客人怎么办？”杨总满脸不耐烦的吩咐。“是。”子琪低头答应。等杨总走后，她才吐了吐舌头道：“杨总是我们酒吧副总，据说背后靠山很硬，有股份的。平时就喜欢对我们这些小服务员呼三和四，远不如莹姐和气。”陈凡笑了笑没说话。这个叫子琪的小丫头显然属于没心没肺的。到了二楼总经理办公室，莹姐一脸欣喜拉着他好好嘱咐了一顿，然后才让子琪带着他去熟悉下工作环境。像他这样的服务员事情很简单，客人点单时递下酒水果盘就行了。“我们酒吧有三个人不能惹，除了老板莹姐外，就是杨总了。”子琪一边教他，一边告诫：“杨总的背后据说是东哥，超厉害的大佬。整个大学城这边没他点头，哪家娱乐场子都不敢开，连莹姐轻易都不敢惹他。”“最后一个是我们酒吧的台柱‘丁丁姐’，莹姐好不容易才请来的。据说上过超女选拔赛，是江南赛区海选第二十名，有很多老客都是冲她来。不过丁丁姐脾气很坏，经常会训服务员，你小心点啊。”陈凡点点头，表示知道了。大学生酒吧和嗨吧不同，7点之后就是夜场了，很快人满为患，陈凡也开始忙起来。那个杨总果然喜欢对服务员呼三和四，连陈凡动作慢了点，都被他找理由骂了几句。甚至陈凡发现杨总没事就骚扰吧里面几个漂亮的女服务员，找机会就动手动脚。“莹姐怎么会允许这种人在酒吧里？”陈凡皱了皱眉，却不好多说什么，毕竟他和陈莹终究不熟。陈凡这几天就白天上课，晚上来酒吧打工，很快认识了一帮朋友。这群服务员都是附近大学城的学生，家庭条件都不怎么样，所以来酒吧兼职的。相比起常青藤中学那群高傲的小公主小少爷们，陈凡更愿意和她们待在一起。至少她们不会动辄给他冷眼。而且由于陈凡在酒吧里面年龄最小，又是莹姐的弟弟，大家似乎都喜欢调戏他，看他尴尬的样子。这让那个杨总越发看不顺眼。“动作快点，小陈！没看到7号台的顾客正在催了吗？”见到陈凡和一个女服务员在那交头接耳，杨总皱着眉头训道。“好的。”陈凡回头应了声。在这个酒吧，如果说大家最讨厌的人是谁，毫无疑问就是这个杨总了。那个女服务员给他一个安慰的眼神。陈凡无奈的起身，端着黑啤向七号台走去。到了二楼，他突然听到一声惊疑的声音：“陈凡？”转头看去，就见一群少年少女坐在卡座中，其中一个穿着惊讶看着他的女孩赫然是许久不见的姜初然。“你怎么会在这里？”姜初然站了起来，目光不定看着他。“怎么，然然，是你朋友？”旁边传来一个带着金丝边眼镜，看着较为成熟的男子温和问道。姜初然不由脸色变了变，才道：“他是我妈妈朋友家的小孩，也在学校读高三。”那个男子点点头，道：“我叫李易晨，是然然的朋友。既然都是同学，要不过来坐坐？”“不用了。”陈凡淡淡拒绝。他在第一眼的时候就已经认出这人是谁了。李易晨！前世陈凡初恋时最大的情敌，李副市长之子，校学生会主席。也是姜初然未来的男友，后来两人一起考进了中海大学，双宿双飞。而且在陈凡的记忆中，他是沈君文的好友。见到姜初然竟然陪着李易晨来酒吧玩，陈凡心中竟然莫名其妙的多了一丝不悦。“我还有事，你们先玩吧。”他说着，对姜初然淡淡点头，就干脆转身离开。“哎，你等等啊！”姜初然站在原地，楞了半晌，眼中犹豫不决，最终还是追了过去。“晨哥，这小子看起来和然然姐关系不一般啊。”李易晨旁边一个身材高大的男子粗声道。他叫莫小山，是校学生会体育部的部长。在座的基本上都是校学生会的领导，正好今天聚餐后出来玩玩的，姜初然也是校学习部的干部，被一群人拖着，没办法才答应过来，没想到在这里遇见了陈凡。“一个在酒吧打工的，然然怎么可能上他。”旁边一个画着浓妆的漂亮女孩嗤笑一声。“不过你说然然家庭条件这么好，竟然会有这样的朋友？不知道是不是在某些场子玩时结识的。”女孩说完眼睛不着痕迹扫了李易晨一眼。她是校文艺部的部长楼萧萧，一直比较喜欢李易晨。如今逮到机会，自然要诋毁一下对手。李易晨面无表情，眼中却闪过一丝阴霾。姜初然追着陈凡下楼，一把拉住他道：“你怎么在这酒吧打工？我妈知道吗？你不管自己的学习和和前程了？”陈凡似笑非笑的看着她道：“你也知道我的成绩，你认为哪怕我这一年努力学，能上个一本吗？”姜初然为之一窘。当时在姜海山面前，陈凡就说过，他成绩在泗水县排名前五百左右，在常青藤中学就是年级倒数。这样的成绩，哪怕拼命复习，最多上二本。“再说了，我也只是晚上来工作两小时，就当体验下生活，提前走入社会。唐姨知道也不会说什么的。”他正说着，楼上姜初然的伙伴已经在喊她了。陈凡将她的手从衣服上拉开道：“你朋友叫你呢，你快上去吧，我也要工作了。”说完端着托盘转身离开，只留下姜初然站在原地，不知想什么。这个时候，楼上又传来喊叫声，她回头看看。见李易晨他们都在二楼看着自己，只能跺跺脚，转身上楼。一边走，却觉得自己心中少了什么。曾经那个在皇家娱乐ktv大发神威的陈凡，和这个端着托盘被人的陈凡重叠一体。仿佛在告诉她，这才是现实，无论陈凡曾经多么勇猛，终究要向生活低头。姜初然走上二楼，见众人都一言不发，尤其李易晨幽远的目光，不由心中一颤。挤出一丝笑容道：“算了，不管他了。我们继续喝吧。”“对啊，何必让个打工的扰了我们的兴致。”莫小山一拍桌子，道：“来来，姜大美女，你可得好好敬我们晨哥一杯，这次要不是晨哥，咱们校学生会这笔十万的赞助费可不是这么轻易拉来的。”“好，我敬易晨一杯。”姜初然举杯致意。心中却轻叹一声。‘也许，我和他终究是两个世界的人吧。’"
	}, {
		"chapter": " 第十九章 筑基中期（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407391.html",
		"content": "    自那天见面后，姜初然再也没联系过他，哪怕在学校偶然遇见，也只是点头而过。倒是蒋谈秋逐渐和陈凡混熟了。他虽然不怎么看得上这个同桌，但勉强也能和陈凡一起聊聊天、出去吃点东西。在班里面人看来，他算和陈凡走的最近。这天，常雯找到两人。“校篮球队中午要打训练赛，蒋谈秋和陈凡，你们去帮忙搬一下饮料。”说完，也不管两人是否同意，转身就离开。蒋谈秋在背后撇了撇嘴：“切，还不是想追司迎夏，结果把我们当狗使唤。”他回过头来，见陈凡一言不发，不由气结。“你这家伙脾气太好，被常雯使的团团转，我都被你牵连了。”陈凡就当没听见，我行我素。中午吃过饭后到了篮球馆，发现两边座位上已经坐了不少人，基本都是女生。一个个交头接耳的看着门口，校队的正式队员和替补队员来的时候，没什么人理会。等司迎夏一进场，顿时全场爆发出一阵欢呼声。“这么疯狂？”纵然知道司迎夏受小女孩欢迎，陈凡也微微一惊。“人比人，气死人。”蒋谈秋叹气道。“连班长大人这种级别的美女，我都看到三四个了。他司迎夏还吊着不理人家。哎。”陈凡摇摇头。他到不羡慕这个，前世他纵横星河五百年，见过的各族神女、圣女、绝世佳人不知几何，又怎么会看得上地球上的一群小女孩呢。让他比较好笑的是，时隔半月，又见到杨超了。这群校队成员中，就杨超和司迎夏最受欢迎，女孩子们都围在两人身边。“你看到那个高个子没有？他就是杨超，校队的队长。超牛的人物。”蒋谈秋指着杨超道：“他爸是天盛大酒店的董事长。想在天盛吃一顿，没三千块都拿不下来。之前曾有人惹过他，被他带着校队的人打断了腿，最后学校也没追究。”他一脸羡慕嫉妒恨：“咱们什么时候要是有杨超那般威风，就好了。”说完，又瞄了眼陈凡，不由摇头哀叹：“算了，是我想太多了。咱们和杨超，就是一个天上，一个地下的人。”陈凡笑了笑不说话。蒋谈秋家庭也可以，但比起杨超这样家里资产数亿的，就差太远了。训练赛算司迎夏一个人的表演，他每次拿到球，总能一次次突破对手的防线。而且运球上篮非常花哨。每进一球，全场的妹子们都会大声尖叫出来。最后训练赛打完，校队以82比22碾压了替补队，司迎夏独得30分，冠绝全场。见比赛结束，常雯赶紧走了上去，将一瓶冰好的饮料递给满头大汗的司迎夏，然后拿出毛巾温柔的帮他擦了擦额头上的汗。司迎夏还是一脸酷酷的样子。“蒋谈秋、陈凡，你们怎么还愣着？还不快给其他球员送饮料。”常雯回头看着不动的两人，不由气结。“走啦。”陈凡拍了拍蒋谈秋的肩膀，提着饮料箱过去。“谢谢啊。”杨超随手去接脉动，突然抬头看到陈凡，手顿时愣在当场。脸上仿佛开了酱料铺，又青又红又白。“怎么了？”旁边的队员推了推他。“啊，没事。”杨超尴尬的笑了笑。“好久不见啊。”陈凡点点头。“是啊，好多天没见呢。”杨超机械的接过饮料，脸上似哭非哭。陈凡也没和他多说，把饮料发完后，就带着蒋谈秋撤了。等他离开后，杨超才长舒一口气，眼底是深深的忌惮。“那不是蒋谈秋和转校生吗？”司迎夏在旁边喝着饮料道。“你认识他？”杨超奇怪的看他一眼。“他叫陈凡，班里新来。很普通的一个人，我让他来搬点东西。”常雯在一旁不屑的笑了笑。在她眼中，这个陈凡不要说比起司迎夏和杨超，就是和蒋谈秋相比，都差一大截。自己要不是班长，一句话都懒得和他说——浪费时间。杨超皱了皱眉，刚想说什么却又停住了。毕竟皇家ktv那事他挺丢脸的，要是告诉他们，他们肯定要耻笑自己。他们不知道远去的陈凡在常雯开口说话时，身形顿了顿，眼中闪过一丝怒气。不知不觉间，他上学已经半个月了。这天晚上，陈凡盘腿坐在小区的楼顶，从开学那天就踏入瓶颈的修为，今天终于有松动的痕迹。“今晚我看来就要迈入筑基中期了。”他端坐不动，‘虚空炼体诀’运转，周围十丈内的灵气化为一缕缕轻烟从他身体的各个穴窍钻入。随着他逐渐冲击瓶颈，虚空炼体诀越运越快，连呼吸都停止。无形的吸力疯狂扩张，他的体内如饥似渴的希望更多的能量。这时，天上的月华仿佛都受到吸引，化作一股股冰冷的能量注入他身体内。从外面看，陈凡笼罩在一片淡淡的白光之中，就如同非人般。本来以筑基期的修为是无法吸收日精月华的，但‘虚空炼体诀’太霸道了，若修为足够，甚至能把虚空炼化，当做能量吸收。他的体内真元高速的运行，在陈凡的感应中，筑基中期的那道屏障越来越松动。但还是不够，无论是灵气还是月华之力距离突破都还差一步。“还好当时给魏傅炼丹时留了几颗。”他掏出三枚小培元丹，一口吞下。丹药落入腹中，就如同热流一样流向四肢百骸。一股满足感涌上心头。最终，‘崩’的一声。屏障破了！整个身体无数细胞齐齐发出欢呼，比原先更强大的真元在体内经脉中轻快的遨游着，每时每刻似乎都在壮大。不止是真元，甚至连他的身体也随着能量的注入而渐渐变的强大起来。修仙不仅仅是修为的进步，同样也是人类生命的进化。修行到高深的境界，甚至人类也会逐渐从**凡躯向元气生命甚至神魂生命转变。那个时候，几乎可以称作不死不灭。踏入筑基中期之后，陈凡在表面看不出来什么，其实无论肉身还是修为都比之前强了一大截。陈凡长叹一声，从地上站起。花了一个月的时间，他终于进入‘筑基中期’了。“这次如果没有小培元丹，我想突破至少还得再拖半个月，看来是得把赚钱计划提上日程了。”陈凡心中默默想到。第二天，陈凡接到一个让他意外的电话。竟然是之前和他有矛盾的周天豪打来的。周天豪在电话中说中午在明都大酒店摆一桌酒席，想给他赔罪。陈凡想了想，就点头同意了。"
	}, {
		"chapter": " 第二十章 内劲高手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407392.html",
		"content": "    陈凡到了之后，就赫然发现阿彪竟然一只手打着绷带。他的手不知道什么时候被人打断了。“谁打的？”陈凡心中好奇，这阿彪实力还是蛮强的，那晚吃了自己一腿，估计也只是受点内伤，养大半个月早该好了，现在怎么手又断了？他这样想着，走了过去。“豪哥看来这不是向我赔罪啊，找我有事吧。”“果然瞒不过陈兄弟你。”周天豪被当面揭穿也不尴尬，爽朗一笑道：“老兄我确实遇到点小麻烦，想请陈兄弟帮帮手。”“有事直说吧。”陈凡微微额首。周天豪低头不语，一旁的红姐连忙眼神示意其他不相干的人下去。等大部分人都走了，金爵阁内只剩下几人后，他才苦笑道：“陈兄弟既然和魏老有关系，那就是一家人，我就不瞒你了。”“我早年有个对手逃到海外去，现在回来了，已经砸了我三个场子，打伤二三十号弟兄，连阿彪在他手上都吃了大亏。”周天豪恨恨道。“你这该找警察啊，找我干什么。”陈凡哑然一笑，他哪有兴趣参加什么黑帮火拼啊。“如果像陈兄弟想的这样，只是单纯势力争夺，那就简单了。”周天豪长叹一声。“我那对手这次是孤身一个人回来的，不知道从那学一身武功，身手极其厉害。他只伤人，不求财，看来是我当年把他得罪惨了。而且几十号人也拦不住他，找警察又有什么用？”“哦？”这么一说，陈凡倒是有点兴趣了，他看了一眼阿彪道：“那人身手比起我怎么样？”“他太恐怖了，我连他一拳都接不下，只怕比陈小兄弟还要厉害一些。”阿彪苦笑道。“我也算在道上混十几年了，从来没见过这样的高手，恐怕只有动枪了。”陈凡点点头，不再多说。他心中有了些猜测，这人估计是个内劲武者。至于阿彪说比他还强，陈凡毫不在意。他当时教训阿彪等人只用了三成力，否则一拳就能把他们打死。现在又入了筑基中期，修为大增，比之前强了不知多少。“那人今晚约我在燕归湖的湖心小岛见面，陈兄弟如果能去助拳的话，事成之后，我给这个数。”周天豪伸出两只手。“十万？”陈凡皱眉道。“不，是一百万！”周天豪道。“多出来的就当给陈兄弟赔罪了。”陈凡暗自摇头，知道这人其实不是真心想请他的，否则就该先给钱以示诚意。不过他也不在意，又有钱拿，又能见识一下新的内劲武者，何乐而不为呢。周天豪固然知道他是魏老爷子的贵客，但对他的身手，还是抱期望不大。请他来，只是以防万一罢了。“可以。”陈凡点点头。“好，陈兄弟果然爽快。”周天豪大喜。“过会儿还有一位高手要来，我引荐给陈兄弟认识一下。”陈凡了然，估计这个要来的高手才是周天豪真正的依仗，把自己请来，只是做个保险罢了。正喝着红姐上的极品大红袍时，门口再次涌进来一群人。这次周天豪主动站了起来，热情的迎了上去。“哎呀，终于等到郭师傅了，快里面请。”当头走进来的是一个穿着黑色练功服的中年男子，他龙行虎步，双眼放着精光，背后跟着一群习武学徒。周天豪主动介绍道：“陈兄弟，这就是我刚才和你说的大高手，威盛武馆的郭威郭师傅，咱们楚州武术界的第一高手。”那郭威看了陈凡一眼，冷哼一声道：“你就找这么个毛头小子？去送死的吗？”周天豪顿时一脸尴尬，道：“郭师傅说的是哪里话，我这陈兄弟之前曾经一个打十几个，连我手下王牌阿彪都不是他的对手，他手底下是有硬功夫的。”“看来你还不知道对手是什么人啊。”郭威摇了摇头，不屑道：“像你手下这样的，来多少都不够对方打的。他的实力超乎你的想象，完全不是普通人能对付的。”“哦，怎么说？”周天豪奇怪道，他没想到这里面还有门道。陈凡笑了笑，也不反驳，看着这位郭师傅表演。他记得魏老曾经说过，楚州除了魏家之外，还有个威盛武馆也有内劲武者存在，这位郭师傅看来就是威盛武馆的，果然实力低微，也就内劲小成罢了，难怪魏老看不上眼。郭师傅此时看都不看陈凡，喝了口茶润嗓，才徐徐道：“不知道豪哥听没听说过内劲武者？”“内劲武者？”周天豪皱了皱眉，思索道：“好像在哪里听说过。”倒是旁边的阿彪猛地身躯一震道：“您的意思是，那个人是内劲武者？”郭威点点头，看了眼他道：“如果不是入了内劲，怎么可能一拳把你的胳膊打折，这力量已经超越了人体极限。”“阿彪你知道？”周天豪惊讶的看着手下。阿彪苦笑道：“我早年拜在在老师门下学拳时听说过。据说武功修炼到极点，内外合一，就可以入‘内劲’，拥有像电视上面那些武林高手一样的恐怖身手。”“但我当时以为师父在说故事，也没理会。而且我师父也说了，现代社会，修成内劲的万中无一，连他都没怎么见过。”“你师父说的没错，当今之世修成内劲的确实屈指可数，这样的人物，压根不是普通人留得住的，你哪怕拿枪指着他，他也能在你开枪之前将你击杀。”郭威额首道：“当然，内劲并非武道顶点，内劲之上还有化境，那才真正是神仙一般的人物，天下之大也大可去得。”周天豪仿佛在听童话一般，不信道：“真有郭师傅说的这么夸张？要有这么厉害的人，那不早就该全世界都知道了？”“呵呵。”郭威傲然一笑。他伸出一只手在桌子上轻轻一按，等他将手收回来时，顿时整个大厅一片倒吸凉气的声音。只见桌子上赫然留下了一个浅浅的掌印，有半寸深左右，掌纹纤细毕露。“这这就是内劲？”周天豪双眼瞪大，不可置信。阿彪心中冷汗直冒：“这样一只手要是按在我身上，岂不是得按出个血窟窿来？”陈凡在旁边看着，微微摇头。郭威这一手只是将内劲运在手上暗中震碎桌子罢了，这桌子还是塑料的，比较脆。像他曾经一拳在百年老柳树上留下数寸深的拳印，比郭威这一手高不知道哪去了。此时周天豪已经惊为天人，连道：“原来郭师傅也是位内劲高手啊，有郭师傅在，看那人还敢嚣张不。”他再也无法掩饰心中的怨恨：“那家伙叫‘林豹’，早年和我在楚州争地盘，被我请枪手打了腿跑了，没想到十几年后竟然学了身武艺回来，我这些天那是吃也吃不好，睡也睡不香。今天见到郭师傅，心底才算定下来。”说完后，周天豪拿出一个保险箱推到郭威面前，拍着胸脯道：“郭师傅放心，这里是五百万，事成之后还有五百万，我绝对一分不少。而且我还可以把您引荐给魏三爷，想来以三爷的性格，肯定把您当座上宾。”这时郭威才露出满意的笑容。他此次来助拳，钱只是一部分，更重要的是结识周天豪背后的贵人。魏家在江北何等威名，连他这样的内劲武者也想攀上高枝。陈凡冷眼旁观。只怕周天豪都不知道，魏老就是内劲武者吧。甚至连魏三的侄女修为现在都未必比这郭威弱，他怎么可能看得上郭威呢。接下来这顿饭，郭威就是全场的焦点，无论是周天豪还是阿彪，甚至其他几个手下和红姐她们都恨不得贴在郭威身上。可以说郭威那一手是真的把他们惊住了，让他们大开眼界。陈凡乘机给莹姐和班主任打了电话，请了下午和晚上的假。吃完后，郭威当仁不让的点了几个人，周天豪、阿彪、两个枪手。和他一个徒弟，也修习了内劲，但只是刚入门。加起来一共六个人去赴晚上的湖心岛之约。一见陈凡被他刨除在外，周天豪赶忙道：“郭师傅，这位陈小兄弟也是我请来帮忙的，不让他去也不太好吧。”“我都说了，他这样的普通人，哪怕再能打，也挡不住内劲高手的一拳。让他去，不是让他送死嘛。”郭威皱眉道。周天豪不由露出为难之色，看向陈凡。陈凡淡淡道：“你既然请我来，我就有保护你的义务。”“至于什么内劲武者，在我看来，夸大其词罢了。”“年轻人真不知天高地厚。”郭威冷笑道。周天豪一阵纠结，估计还是想到陈凡与魏老的关系，最终还是决定让陈凡也一起去。最后郭威哼了一声，没有再出言反对。他终究不是主家，不能代替主家做主，但看陈凡更加不顺眼了。"
	}, {
		"chapter": " 第二十一章 恐怖的林豹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407393.html",
		"content": "    等到晚上，一行七人乘坐着快艇到了燕归湖中心的小岛。这个小岛不大，几个足球场的面积，上面算是寸土寸金，建了好几个酒店、饭店和娱乐场所，算是楚州高档消费的地方。“看来，那个林豹定在这里，是怕你找人围攻他，好随时跳水逃跑的。”郭师傅看了看周围道。“这次有你郭师傅在这，还能让他逃了？”周天豪大笑道。“小心为上。”郭威点点头，但自得之色无法掩饰。他称霸楚州十余年，早就养成了自满之气。再加上现代社会内劲武者稀少，连郭威也没见过几个，又怎么会畏惧那个林豹呢。他们约战的地点定在白鹭楼，那里早被周天豪找人包了下来，一群黑衣大汉，各个持刀带枪等在白鹭楼。他周天豪何等人物，怎么可能把宝全压在郭威、陈凡和两个枪手身上。到了三楼后，郭威大马金刀往沙发上一座，早有服务员颤颤惊惊的来给几人倒茶。此时湖心岛还在热闹期，人声鼎沸，但白鹭楼里面却寂静无声。陈凡坐在那，喝着茶，看着这栋现代仿制的古香古色的小楼不由微微点头，在湖心小岛上面建这样一栋建筑，凭楼观湖，确实挺有意境。等到了午夜，大家都有些不耐烦的时候，郭威突然睁开眼睛，沉声道：“人来了。”只见楼下忽然传来一阵惊呼声，然后是一连串噼里啪啦的打斗声，甚至夹杂几声枪响，但很快这些都消失了。三楼的众人都不由脸色一惊，看着楼梯口。就听到一个哒哒的脚步声，踏着楼梯，从容而上。周天豪喉咙有些发干，楼下可是有他十几号小弟，都是能打能抗的精锐，有几个还带着枪的，这么快就被干掉了？他发现自己真的低估了林豹的实力。很快，脚步声到了楼梯口，陈凡定睛看去，就见一个穿着黑色练功服，脚上踩着黑色布鞋的男子走了上来。他看着才三十多岁，脸上有一道刀疤，让他的容貌显得很狰狞。“怎么？豪哥？见到老朋友，难道不高兴啊？”那林豹施施然走了过来，也不管周天豪几人，自顾自的坐到对面的座子上，似笑非笑的看着周天豪。周天豪毕竟是一方大佬，强压下心中震惊道：“林豹，我没想到你还敢回来？”“我当年受你所赐，这脸上的刀疤和腿上的枪伤还在，时刻不敢忘记啊。”林豹一笑就扯动他脸上的刀疤，显得异常狰狞。“这些年，我跑到海外，没日没夜的练拳，为的就是今天。”“咱们不能好好坐下来谈谈？”周天豪最后试着讲和一下。“可以，让我也砍你一刀，打你一枪再说。”林豹冷笑道。“这么说，是没的谈了？”周天豪低沉声音道。“你不要以为修成内劲就能为所欲为。”“哦？你也知道内劲？”林豹不由看了他一眼，哼道：“既然知道内劲，还不束手就擒？你不会不知在内劲高手面前，你这区区几个护卫，简直土鸡瓦狗。”“哈哈，林豹，你以为只有你有内劲吗？”周天豪仰天大笑。他猛地一拍桌子道：“郭师傅，看来还得请你出手了。”郭威微微额首，对旁边站着的年轻人道：“东山，你去试试他。”穿着紧身练功衫的年轻人点点头，走到林豹面前，摆出一个请的姿势。“东山是我手下大弟子，跟了我十几年，内劲已经入门，想来收拾这个林豹不成问题。”郭威自信的道。“呵呵，你就让这个小子来送死？”林豹轻蔑一笑，看着东山道：“区区内劲入门，也敢来挑衅我？我会留你全尸的。”“找死。”东山是年轻人，又天天习武，哪能受得了这样的激。身形猛地一动，已经冲了过来。就见场上人影几乎一触即分，一个身形倒飞出去，轰然砸在墙壁上面，把整个仿古小楼都震动的颤了颤。“东山！”郭威早在两人接触时就脸色大变，忍不住叫出来。这时众人才看到，飞出去的那个正是东山。他胸口有个拳印，直接凹进去。整个人贴在墙壁上，软成一滩泥。“你徒弟还没死呢，该轮到你了。”林豹咧着嘴笑着，眼中闪过嗜血的光芒。郭威心中一寒，早没了初来的自信。东山算是他弟子中最强的，却连这人一拳都接不下，那他的功夫岂不是要比自己还要高？但这个时候没办法了，只能硬着头皮上了。郭威缓缓站起来，在众人期盼的目光中走到林豹身前，抱拳道：“在下本市威盛武馆馆主，形意拳郭威，不知道兄弟是何师承。”“扯这些的没用，我的师父都在海外，和你们大陆没半点关系，还是快来送死吧。”林豹冷声道。“哼，你太狂妄了。”哪怕自知不敌，郭威也忍不住被激怒，运起内劲就冲了上来。“噼里啪啦！”两人瞬间拳脚相撞了七八次，众人只能看到两个黑影在桌前空地上面战成一团，每一拳每一脚都带起呼啸的劲风，他们战到哪里，哪里的花瓶、桌子、摆设都被撕的粉碎。“这就是内劲武者？太可怕了。”周天豪心中忍不住冷汗直冒。他现在才知道自己坐井观天了，在楚州盘踞十几年就以为天老大他老二，却不知道外界有不知道多少伸只手就能捏死他的人。“这一战之后，哪怕花大价钱也得招一个内劲高手当保镖啊，否则什么时候被杀了都没人知道。”他心中想着，但更祈祷郭师傅能赢，否则连今晚这劫都度不过去。只听‘乒’的一声，场中的人影骤分，一个人站在原地，一个人连连倒退了七八步，身形摇摇晃晃。众人定睛一看，不由心中冰冷，倒退那人赫然就是郭威。只见他身形颤抖，嘴角带着一丝血迹，苦笑道：“没想到阁下竟然已经内劲大成，是我小看天下英雄了。”林豹只是微微有些喘气，显然战斗力保存的非常完好，他傲然道：“你这样呆在小地方的，又怎知天下之大？我十几年来有幸拜在一位武道宗师门下，听他指点。在海外佣兵界出生入死，用战场磨砺拳术，才能这么快到达内劲大成的境界。像你这样的温室花朵，不要说仅仅内劲小成，便是我实力和你相同，生死搏杀，也是你死我伤。”“原来是宗师门下？难怪如此，我输的不冤。”郭威脸色一变，只能长叹。此时周天豪等人早就心坠入无底深渊，见林豹看过来，周天豪怒喝一声：“快动手。”他背后的两个枪手是花大钱请来的，号称枪法如神，是周天后最后的依仗。只见他们刚掏出手枪，还没来得及开枪时，那林豹猛地抓住桌子上摆放的筷子，飞射而出，就插在了两人的手上。“啊！”只听一声惨叫，两人手中的枪齐齐落地，手上插着一根指许粗的木筷子，只能抱着手腕痛呼。从林豹出场到现在，不过区区十分钟，周天豪这边的战力就伤的伤，残的残，只剩下带伤的阿彪和坐在那里喝茶的陈凡。林豹眼中压根没这两人，他一步步的走向周天豪。周天豪此时面如死灰，两腿直颤，还是强忍着道：“林兄，我们当年也没什么仇怨，只是抢地盘而已。你现在习武大成归来，正是大展身手的时候。兄弟我可以把产业让给你一半，咱们平分楚州，如何？”“呵呵，你以为我会看得上你那点家产？”林豹脚步丝毫未停。阿彪刚挡在周天豪身前，就被他一个甩手扔到了身后，躺在地上爬不起来。“我在海外纵横这么多年，论产业比你的只高不低。周天豪，你被这个小地方拘束住了，遮住了你的眼界，你只是只井底的青蛙罢了。”林豹走到他身前，用手背拍着他的脸，笑眯眯的道。“豹哥，豹哥，是我的错，我是只井底之蛙，你饶了我吧。”失去最后的依仗，哪怕是一方大佬，此时和普通人也没什么区别，他颤抖着道：“你也知道，我是跟着魏三爷的。你、你如果杀了我，魏三爷不会放过你的。”“魏家？好大的威名啊。”林豹冷笑一声：“我现在杀了你，拍拍屁股走人，他魏家还能去海外抓我不成？真有这能耐，你周天豪就不是盘踞一市，而是纵横天下了。”“是，是，是，豹哥说的是，您就绕我一条小命吧。”周天豪再也扛不住死亡的压力，噗通一声跪下，抱着林豹大腿，猛地磕头道。再是大佬，在生死面前也会恐惧，甚至比一般人更恐惧，因为他尝过权力和富贵的滋味，所以更害怕失去生命。“哈哈哈。”林豹得意的狂笑，看着昔日把他撵的如丧家之犬的仇敌跪地磕头，只觉憋在心中十几年的郁闷烟消云散。郭威抱着胸口，站在那进退不得，心中叹息：‘今天真是一招算错，满盘皆输啊。’而阿彪趴在地上，看着在楚州威风八面的大佬如今只能跪地求饶，心中无比苦涩。早知道这样，他当年就跟着师傅学拳，无论如何也得入了内劲，那会是何等威风啊。这时候，旁边忽然有一个声音传来：“周天豪，你只要给我一千万，我就救你。”"
	}, {
		"chapter": " 第二十二章 吐气杀人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407394.html",
		"content": "    “谁？”林豹猛地停住笑声，不悦的看去。就见一个清秀少年背着众人，趴在窗户边，看着远处湖面的景色，仿佛完全无视三楼内的所有人。“你是谁？”林豹皱着眉头道。他上楼时看到过这个年轻人，但他眼里哪有这样的小家伙。注意力全放在郭威、周天豪和两个枪手身上了。现在看来，所有人都见识了他林豹的凶残，这小子还敢这般发话，显然是有什么依仗的。林豹纵横海外多年，在枪林弹雨下活下来，凭的除了一身武力，就是处处小心。哪怕面对个看似普通的年轻人，他也不愿意小觑，否则阴沟里翻了船就完蛋了。“怎么样，周天豪，你答应不答应？你只要答应一声，我就把这个刀疤脸收拾了。”陈凡继续道。周天豪跪在地上，那真是答应不是，不答应也不是。内心告诉他，连郭威和两个请来的枪手都败了，你个小子能有什么用？但这是最后一根救命稻草，他不管不顾都要抓住，毕竟他已经在生死边缘了。“哦？把我收拾掉？好大的口气啊。”哪怕以林豹的城府，也忍不住怒火升腾，脸上的刀疤泛着血气，越加狰狞了。陈凡施施然的转过身来，背靠窗户，看着林豹道：“你区区一个内劲大成，我凭什么不敢说。要是你师父站在我面前，还能和我过几手。”“你找死。”林豹脸色猛地一变，眼中杀机大盛。在他心中，他那位武道宗师的师父简直是神人一样，他无数次见到师父在万军丛中击杀对手，谈笑而去。无论是一国政府军，还是大国情报局特工，都拿他师父无奈何。他师父哪怕在海外华人圈之中，都有着举足轻重的地位，这小子竟然敢这样羞辱他师父，简直该碎尸万段。“我会把你脑袋拧下来，五马分尸，然后抛到燕归湖里喂鱼去。”林豹一字一句的说道，那股冲天煞气，把楼里所有人都吓得脸色惨白。连郭威都忍不住心中大叫‘都什么时候了，你这不知天高地厚的小子还跳出来找死。你没见到林豹的恐怖吗？’阿彪更是看的目瞪口呆，他知道这个陈凡很狂妄，没想到会狂妄成这样。只见陈凡直起身，淡淡的道：“哦，是吗？”他右手往窗外一抓，仿佛抓住了风，然后摒指如刀在胸前一划，猛地一掌劈下！我有一剑，当斩天下人！一道泛着白色的光芒就从他手掌中激射出去，在地上划出丈许长的痕迹。‘刺啦！’横在林豹和陈凡身前的桌子轰地断成两截，断口光滑如镜。而地上铺着的名贵地毯也从中裂开，拉出一道数米的口子，一直延续到林豹脚下。林豹惊在当场！白鹭楼三楼这一刻静如死寂。所有人都目瞪口呆的看着地上那道长痕。“我去，这是人是仙？”阿彪嘴张的都合不拢，他却完全不在意，颤抖着道。如果说郭威和林豹的武力还在众人想象之内，只是力气大些、速度快了些罢了。那陈凡这凌空一刀，将厚重的木桌和地毯都斩为两截，那就不是大家能够想象的了的，很多人心中浮起和阿彪一样的念头。“这不是仙术，这是内劲外放啊。”郭威死死盯着地上痕迹，半晌才呢喃着道：“武道宗师可于十丈外杀人，有百步神拳之威。我一直以为只是传说而已，没想到如今亲眼见到，真是死而无憾了。”只听‘嗖’的一声，众人转眼看去，林豹已经身形极退，向楼梯口跑去。‘他要逃了？’林豹当然要跑，从见到陈凡那摒指一刀时，他心中就坠入无底深渊。没想到只是来国内寻个仇而已，竟然就见到一位武道顶点的化境宗师！有一位宗师师父，没人比他更清楚化境的恐怖了，那真是吐气杀人，捕风为刀的存在。不要说一个林豹，便是十个林豹在这里，也不够这个少年杀的。“他竟然如此年轻，就已经入了宗师境界，简直不可思议！我师父何等天纵奇才，到了五十岁才入化境，已经是海外一方枭雄。不行，这个消息必须告诉师父，国内武道界出现这样的天才，那是要变天了啊。”林豹心中想着，身形退的更快。但陈凡冷笑一声道：“现在想走，不嫌迟了吗？”他猛地吸了口气，胸部高高鼓起，然后张嘴一吐。一道凝练到极点的白练轰然射出，如同子弹一样，划过十几米的距离，啪的打在了林豹背后。林豹就如同被千斤巨锤击中，眼前一黑，身体不由自主的飞了出去，撞在了墙上。“内劲外放、吐气杀人。宗师果然是宗师啊。”郭威颤抖着道。此时他已经对这个少年的身份再也没有半分怀疑。这个看起来才十六七岁，还上着中学的小孩，竟然是一位站在武道顶点，神龙见首不见尾的化境宗师。如果有人敢在他面前说这事，他早就七八个大耳刮子抽过去，‘尼玛宗师怎么可能有十七八岁的，便是三十岁以下的宗师，那都是旷世奇才，吹牛也不是这样吹的啊。’而周天豪这时才从震撼中苏醒，猛地爬起身来，六步并做五步跑到林豹身前，狠狠的踹了他一脚，狞笑道：“小子，你没想到有今天吧？爷当年能把你撵的如丧家之犬，今天爷照样能弄死你。哈哈哈。”突然，他身后传来幽幽的声音：“林豹还没死呢，只是晕过去，你小心把他踢醒。”周天豪就如同被人捏住脖子的鸭子，笑声嘎然而止。他转过脸来，早就换上一副讨好的笑容：“陈兄弟，不，陈大师，您没杀了这个凶徒啊？”陈凡翻了翻白眼：“他好歹也是个内劲大成武者，我吐口气怎么可能杀死他，最多打晕罢了。”说完走到林豹身前，对他全身拍了几下道：“好了，我已经破掉他气海，哪怕有内劲他暂时也用不出了，接下来交给你了。”“是是，陈大师手段通神，小豪佩服佩服。”周天豪在一旁谗着脸献媚道。他一个三四十岁的大老爷们作出这种姿态，让人看了就想笑。却不知道今天周天豪经历大起大落，在生死边缘走了遭，早就把什么尊严抛在脑后了，现在只想死死的抱住陈凡大腿。有这么个大高手做靠山，那以后什么内劲武者、过江猛龙他周天豪就再也不怕了。尼玛，你们再强能强过凌空杀人的陈大师吗？周天豪心中暗叫道。“陈大师，这破掉气海能让人用不出内劲？”那边的郭威也不管身上的伤势，急忙问道。武者的内劲和武侠小说中的内力终究不同，是来自于全身百骸，而不是聚在丹田内，所以几乎没有封住内劲的手段。“我用独门手段将他身体几个关口封住，让内劲散成一团，不能聚在一起，不就没威力了吗？”陈凡随口解释道。郭威听的目瞪口呆，这是什么手段，咋和电视里的‘点穴’差不多？果然是宗师啊，简直神乎其神。“好啦，事情解决了。豪哥，你该兑现下承诺了。”陈凡拍拍手道。“承诺？”周天豪一拍脑子，连声道：“对、对，承诺！”“您放心，陈大师，您那一千万不但一分不会少，而且还要翻倍，我回去就派人送到您府上，绝对一分钟都不耽误。”周天豪死命拍着胸脯保证。不要说一千万，便是让他拿出一个亿来，他虽然有些心疼，但也毫不犹豫。用一个亿交好这样一位大高手值不值得？太值得了。你没看到连林豹这样的都能纵横海外，攒下比他周天豪更多的资产，何况陈凡这样武道通天的大高手呢。那简直不是金钱能衡量的。这时那个林豹悠悠然转醒过来，惨然一笑道：“老子今天栽了，我认了。不过你们要是杀了我的话，我师父绝对会为我报仇的。”陈凡饶有兴趣的看了他一眼道：“你说的是你那个宗师师父？”见林豹点头，陈凡笑着道：“正好，我还想见见他呢，到现在我还没见过真正的武道宗师是什么样，希望他别让我失望。”说完背负双手，悠然走下楼去，只留下三楼内一片狼迹。“这才是真正的大师风范啊。”阿彪只觉大丈夫当如是。虽不能至，心向往之啊。"
	}, {
		"chapter": " 第二十三章 跆拳道馆的挑战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407395.html",
		"content": "    坐在回岸上的游轮上，迎着夜风，陈凡长吐出一口气。“以后这种华而不实的招式还是少用些，一刀下去就把我真元抽空了三分之一。”那摒指如刀，一剑凌空的内劲外放看着固然帅气，但消耗也非常大。陈凡也是晋级筑基中期才能施展出来，但哪怕这样，他全力以赴也只能放三两刀罢了。“要不是为了震慑住周天豪，好让他日后为我所用，才懒得用这种浪费真元的招式。一道法术就能把那个林豹轰杀成渣。”陈凡摇了摇头。“日后入了通玄期，我修成剑典后，随手都能发出十丈剑芒，那威力比现在这种只能砍个桌子的外放真元强不知道多少。”他这样想着，已经到了岸边。回到家后第二天早晨，周天豪就亲自登门，送来一张银行卡，里面有两千万，是这次陈凡的酬劳。陈凡接过后也没在意，虽然这两千万是他现在资产不知道多少倍，但在他这样修仙者眼中，金钱只是一串数字而已。中午，常雯再次找到陈凡，说校队有比赛，让他们去搬东西。这次陈凡毫不客气的拒绝了。“你说什么？你不去？”常雯以为听错了。“没错。校队比赛，让校体育部的人去，关我们班什么事。”陈凡淡淡答道。上次去帮忙，是看在都是同学的面子上。结果帮忙之后，反而受到常雯的讥笑，让陈凡对她的好感大降。当然常雯自己不知道，她以为陈凡走远了，却不知陈凡是修仙者，听力远胜常人。“你真的不去？”常雯脸色变了，一双美眸冷冷的看着陈凡。“不去！”陈凡斩钉截铁的吐出两个字。“这么说，校队的比赛在你看来就是无关轻重的了？”常雯冷哼一声，心中怒极。她家庭条件优越，长的又漂亮，还是班长。从小就被众多男生捧着，如同公主一般高高在上，也就是司迎夏那样优秀的男生能让她稍微低头，什么时候被人这样拒绝过？还是班里面一个不起眼的转校生。陈凡这次连话都懒得说，直接低头看书。“姓陈的，你敢不给校队面子？”一个身材高大的男生从前排站起来，啪啪走过来，怒视陈凡道。他叫吉星宇，是班里面的体育委员，同时也是校篮球队的替补队员，对校队的荣耀看的很重。司迎夏显然也注意到了这边，正皱着眉头看过来。“是又如何？”陈凡抬头似笑非笑的看着他。“你”吉星宇气的脸都红了，抬起手就想打人。蒋谈秋赶紧站起来一把抱住他。“宇哥、宇哥，给我个面子。他是转校生，不懂事，你别和他一般见识。”说完，恨铁不成钢的对陈凡道：“不就是去搬饮料嘛，我陪你一起去，行吧。”“要去你自己去，反正我不去。”陈凡懒懒的往后一靠。“行，小子，你有种。”吉星宇怒极反笑。他恶狠狠的威胁道：“上一个这样不给校队面子的腿被打断了，希望你到时候也能像现在这样拽。”“随时奉陪。”陈凡毫无压力。其他人见到这一幕，心中诧异。要知道，校篮球队的都人高马大，去年又打进江南省高中联赛八强，为学校挣了荣誉。所以横行常青藤中学，几乎没几个人敢惹。之前杨超就带着校队成员把一个惹他的男生腿打断，其中就有吉星宇。“没想到这转校生还有脾气啊？”“再有脾气又怎么样？他这叫不自量力。”“对啊，也不看看自己什么能耐，也敢惹吉星宇和常班长。”有些人幸灾乐祸的笑了起来。陈凡这半个月虽然低调，但却没有任何想融入班级圈子的姿态。你独立于这个圈子之外，自然招别人恨。所以当陈凡和吉星宇等人起冲突时，没有一个站出来为他说话。连蒋谈秋见陈凡一副死不悔改的样子，也气的坐了下来。下午课快上完了，最后一节是跆拳道课。非强制性的，自愿报名，还要交服装费和上课费。常青藤中学号称与国际接轨，自然要开始一些兴趣课程。所以体育课被改成了游泳、跑步、跆拳道等等。全班基本上都报了名，但陈凡对这个不感兴趣，他收拾收拾准备提前去酒吧。酒吧虽然有个讨厌的杨总，但其他人对他都很友好。这时，一个人突然拦住了陈凡的去路。“哎，别走啊，兄弟，怎么连跆拳道课都不上啊？”吉星宇皮笑肉不笑的道。“我上不上课关你什么事？”陈凡皱眉。“你一直不去，是不是连上课费都交不起啊？早说啊，我可以帮你交嘛。”吉星宇面带讥讽。“嗯？”陈凡眼中一寒，正要继续说。这时班长常雯走了过来。她冷冷的看着陈凡道：“你这些天一直迟到早退，不参加集体行动。如果你今天再缺席跆拳道课的话，别怪我告诉薛老师。”“哦？”陈凡扫了两人一眼。不知想到什么，眉头突然展开了。“行，我上。”常青藤中学的跆拳道馆建的非常华丽，和篮球馆差不多大。这次跆拳道课是大课，不止高三9班一个班，还有好几个班级也在馆内，都是高一和高二的学弟。蒋谈秋在旁边介绍道：“咱们学校的跆拳道非常出名，馆主曾夺过全国跆拳道大赛的二等奖，黑带五段，实力非常强，一个打十个都轻轻松松。”他说完，看了眼陈凡，不由叹口气。“你还是小心一点，吉星宇把你拉来参加跆拳道课，绝没有好心的。他可是蓝带，说不准就会在课上面为难你。不过你只要不理他就好了。”陈凡点点头，表示收到好意。这时教练来了，蒋谈秋连忙站起来，跟着众人一起鞠躬。教练是黑带二段，他先教大家做些热身动作后，然后就是互相切磋对抗。“迎夏，你先来示范一下。”教练叫道。司迎夏酷酷的点头，走了出来，站在场中。他的腰带是红色的。红带在跆拳道段位中仅次于黑带，代表着危险和攻击性，没有几年的苦练是到不了的。教练先安排一个蓝带出列，和司迎夏对打。蓝带算是仅次于红带和黑带，至少要一年以上的苦功。结果在司迎夏手下撑不过十招，就被他一个回旋踢踹飞了。“司老大果然厉害。”被他踹飞的那个蓝带正是吉星宇，爬起来举手告饶。“那是，迎夏可是从小就练跆拳道的。”台下有个漂亮女孩骄傲道。“对啊，整个跆拳道社的学生，就我们迎夏最强了。”另一个女孩不甘示弱。一旁围观学弟学妹也纷纷报以热烈掌声，不少女孩看着帅气的司迎夏，眼睛都成了心形。又打听到他就是高三那个男神学霸，顿时就发出一阵惊呼。司迎夏丝毫不理会，反而皱眉道：“你最近练得太少，否则还能多走三招的。”吉星宇谗着脸道：“我就是练着玩的，哪如司老大那么认真。”“就司老大这水平，考个黑带都没问题。让我们这些红带都上不去的，情何以堪。”“还有谁要上来练练？”教练显然也清楚司迎夏的水平，满脸笑容。“如果没有，那就按照原来的配对，每个人互相练习。”“我去，又要被他虐了啊。”被选中做司迎夏对手的男生脸都苦了。别人看着他，一阵幸灾乐祸。之前的吉星宇已经算是班里面跆拳道水平仅次于司迎夏的，其他蓝带还不如吉星宇。而哪怕是蓝带，班里面也只有六七个人达到。这时，吉星宇突然道：“教练，在互相切磋前，我想先挑战个人。”他说完，不怀好意的看着一个角落道：“姓陈的，你中午不是很拽吗？有没有胆量上来练两手？”大家惊讶看过去，就见角落中一个少年孤零零的坐在那。正是陈凡！而他的腰带赫然是白色的。PS：谢谢放生Zzz、l左手君l、七千星域、圐圙怎么写、羅榮、楚度01、道一真神的打赏，继续求推荐票O(∩_∩)O"
	}, {
		"chapter": " 第二十四章 大败吉星宇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407396.html",
		"content": "    在跆拳道里面，以腰带的颜色划分段位，分别是‘白黄绿蓝红黑’。其中黑带最高、白带最低，黑带又分为九段。七段以上已经属于荣耀称号，二段就可以开馆授徒。而白带则是跆拳道中最低的级别，代表着这个人对跆拳道一无所知，连新手都不如。“吉星宇怎么挑战一个白带啊？”“对啊，他一个蓝带打白带，不是轻松碾压吗？”“难道那个转校生惹到吉星宇了？”很多人都莫名其妙。常青藤中学的学生大多在中小学的时候就参加过跆拳道暑假培训班，或多或少都有段位，虽然没打到红带黑带的层次。但绿带、黄带还是不少的。像陈凡这样的白带，属于独一份。连旁观的学弟学妹们也很奇怪。只有知道内情、见过中午那一幕的人幸灾乐祸的笑起来。相比起陈凡这个才来半个月的人，他们自然更支持吉星宇。教练皱了皱眉道：“你确信要挑战这个白带？”他说完又看向陈凡道：“由于你是白带，他是蓝带，你们两段位差距巨大，你是有拒绝的权力的。”吉星宇跃跃欲试的看着陈凡，挑衅道：“小子，你中午时不是很拽吗？现在怎么不敢上来了？”司迎夏见状，眉头微皱，刚想起来阻止，被他身边的常雯一把拉住。“我不会跆拳道的。”陈凡摇了摇头。“没事，你随意用什么我都接着。”吉星宇自信满满。“哦？”陈凡似笑非笑的看着他。“这么说，你是一定要和我打了？”“怎么，怕了？”吉星宇用手指戳着他的胸，一字一句的道。“怕了以后就别说大话，给我老老实实的缩着！这常青藤中学，不是你这种小县城来的能兴风作浪的。”陈凡冷哼一声道：“我怕的是你不够我打的。”“我不够你打的？”吉星宇简直怀疑自己听错了。他转过身来，大声对周围人道：“这小子说我不够他打的，你们说好不好笑？”吉星宇这话一出，顿时众人一片哗然。“竟然说吉星宇不是他对手，他也太狂了吧。”“吉星宇可是本班第二高手，除了司迎夏，谁敢说稳胜他？”“人家说不定是隐藏的武林高手呢？哈哈！”周围的人见有好戏看，顿时听了手，纷纷过来围观。不少人之前对陈凡还抱有一些怜悯。毕竟从体型对比。吉星宇身高一米九几，陈凡才一米七几，一看就处在弱势一方。又是蓝带对白带，大家天然就同情陈凡。结果陈凡这话一出，很多人就觉得他有点不知天高地厚了。练过跆拳道的都知道，段位虽然不是真理。但白带和蓝带本身就有着差距，何况两人的身高体型更是差别巨大。除非陈凡练过其他的功夫，而且非常精深，否则怎么可能是吉星宇的对手。“来吧，看哥哥怎么修理你。”吉星宇对陈凡勾了勾手，挑衅道。他摆了个跆拳道的标准姿势，然后凌空来了两个标准的回旋侧踢。脚起之时，虎虎生风，把不少女生脸都吓白了。他踢完之后看向陈凡，本想让这小子知道两人之间的差距。没想到陈凡不屑的冷哼一声：“花拳绣腿。”这句话一出，不仅吉星宇脸色大变，连旁边的吴教授、司迎夏也面色一沉。在人家跆拳道说人家‘花拳绣腿’，讽刺的就不仅仅是吉星宇一人，而是牵扯到整个跆拳道。周围的看客也对陈凡彻底失去同情心。人贵在有自知之明，到了这种时候还死鸭子嘴硬，只会让别人看扁。“上啊，给他点颜色看看。”有人在台下不忿叫道。“小子，你找死。”吉星宇怒喝一声冲了上来。他的身手比起普通人来说，确实非常凌厉，无论是飞踹还是侧踢都简单有力。如果踢中头部，很容易就能把人踢的昏迷过去。但在陈凡眼里，不要说魏子卿，哪怕是周天豪手下的阿彪都比他强不知道多少。陈凡背负双手，连续让过他好几个侧踢和高抬腿。见他一直在下重手，不由哼一声，猛的一脚高抬，如同巨斧一般劈下。吉星宇大惊之下，双手本能的架在身前，结果被劈的轰然跪倒在地，整个人都被陈凡这一脚砸趴在了地上。还好地面有软垫，否则这一下，就得让他在病床上躺半年。“赢了？”场边的众人大跌眼镜。蒋谈秋更是差点把眼珠都瞪出来。他都以为陈凡要被吉星宇暴虐了。结果却是陈凡轻轻一脚就把吉星宇打趴下？“吉星宇也太弱了吧，连那小子都收拾不下。”“看来这转校生不是吹牛啊，他还真有两把刷子。”台下的人议论纷纷，一些人看陈凡的眼神已经变了。大家本以为他是死鸭子嘴硬，但连吉星宇都败了，看来他还是有些能耐的。常雯脸色微变。没想到陈凡竟然赢了，而且赢的这么轻松。“这个这吉星宇之前在她面前吹自己多么多么强，结果连别人一脚都接不下，还好意思说是本班第二高手？”常雯暗恨。只有司迎夏眉头一皱。他走过去看了看吉星宇，见没什么大碍，只是晕过去，才转头对陈凡怒视道：“都是同学，你下这么重的手干什么？”“先不说是他主动挑衅。单单他之前那几脚，你认为如果我中了会怎么样？”陈凡淡淡道。司迎夏为之一窘。正常人的回旋侧踢如果踢中头部，都会造成轻度损伤。而吉星宇一米九几的个头，体重二百多斤，他全力一脚若踹中头，极有可能造成脑震荡。严格来说陈凡还算手下留情了。但吉星宇终究是他的好友，两人一起参加校队，这次又是为了常雯出头。想到这，司迎夏站了起来道：“你既然有这样的实力，那我来挑战你如何？”常雯顿时脸色变了，冲过来就想阻止他，被司迎夏挥手打断。陈凡之前那一脚确实惊艳，无论是速度还是力量都不像一个普通人能打出来的，必然是个练家子。但司迎夏对自己有信心。他从小第一次见到电视上帅气的跆拳道高手后就迷上这项运动，到现在苦练了十几年。虽然还是红带，只是因为他懒得考核而已。论真的实力，便是旁边那个黑带二段的吴教练也非他对手，整个学校，也就是跆拳道馆的馆主能稍胜他一筹罢了。“你还想和我打？”陈凡眯了眯眼。见到他那一脚后，这个司迎夏还敢站出来，看来之前的表现不是他真正的实力啊。“你要知道，真打起来，我是不可能收手的。”陈凡淡淡道。“哼，你还真以为自己能打得过我们家迎夏啊。”陈凡这话一出，下面有人不满了，班里面一个女孩哼了声道。“对啊，刚才他那一脚也没看出有多厉害，也就速度快了点、力量大了点而已。我们家迎夏可是连黑带高手都交口称赞的。”另一个女孩接过嘴道。班里面的女生，至少有一半是司迎夏的仰慕者。陈凡那话，瞬间就捅了马蜂窝。陈凡闻言，哭笑不得。这些女孩对打斗、搏击其实半通不通，也就外行看个热闹。她们以为力量大、速度快并没有什么了不起。却不知道这才是格斗的‘真谛’。我力量比你大的多，速度比你快得多，我还和你玩什么技巧？就像成年人打小孩一样，任你千般拳法、万种武术，我一拳打过去，就把你打趴下了。PS：谢谢风中神鹰，啤酒没炸鸡的588，以及老衲法号口味重、六藝、回忆过去的时、阿帆、水郁森的打赏。万分拜谢。"
	}, {
		"chapter": " 第二十五章 一拳惊艳",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407397.html",
		"content": "    虽然陈凡之前干脆利落的击败吉星宇。但大家对司迎夏依旧信心满满，毕竟司迎夏数年以来展现出的实力征服了无数人。连常雯提上去的心也放下了。“也对，迎夏此前击败过来挑衅的武校学生，而且那个武校生还得过全国奖项，怎么会怕他一个陈凡呢。”想到这，不屑的看着陈凡：“别以为打败个吉星宇就能得意，迎夏可不是吉星宇那种软柿子。”在场之中，可能只有司迎夏和吴教练知道陈凡的可怕。吴教练眼神凝重的看着司迎夏，见他目光坚定。只能叹口气，道：“都是学生，要打也可以，但要点到为止。”说着，冷冷扫了陈凡一眼。陈凡那句花拳绣腿算是彻底得罪这位吴教练了。所以他也没阻止，更期望自己这个得意门生狠狠挫败陈凡，让他明白跆拳道的厉害。“来吧。”司迎夏往场中一站，顿时迎来无数女孩的加油声。他长得英俊帅气、身材高挑，又穿着洁白的跆拳道服，就像从港台偶像剧中走出的豪门公子一样。相比之下，陈凡站在那，一米七出头的个子，相貌平凡无奇，就显得非常渺小了。无论从感情上，还是以往的战绩，大家都相信司迎夏肯定会狠狠教训这个狂妄的小子，让他知道常青藤中学不是他这种转校生可以轻易胡来的地方。“动手吧。”陈凡背负双手，一副高手模样。“哼。”司迎夏怒哼一声。他平时看着不像吉星宇那样傲慢，其实内心更加高傲，整个常青藤中学能被他看上眼的，屈指可数。既然看都看不上你，又怎么会理你呢？但陈凡那样子，明显是在小瞧他，顿时激起了司迎夏的怒气。他大喝一声，猛地助跑几步，然后急停一个帅气的侧身回旋踢。右脚踢出，在空中划过了二百七十度，借助冲力和腰部扭动的回旋力，如神龙摆尾一般，带起了凌厉的劲风。脚还没到，脸上就能感觉到有一种隐约的刺痛。“这个司迎夏不简单啊！除了经验外，同阿彪都没什么区别。”陈凡心中微微一惊。阿彪可是周天豪手下的王牌打手，打遍楚州的人物。而司迎夏才十七岁就接近阿彪，这是何等天纵奇才。更何况他还是学霸、校篮球队前锋，人又长的帅气，这样的男性太优秀了，难怪有无数女孩为他倾倒。台下的女生见到这么高难度的动作，忍不住尖叫出来。吴教练更是暗暗喝彩，单凭这一脚，司迎夏就稳稳超过他。“只怕迎夏已经有了黑带四段的实力了。”吴教练心中感叹。整个楚州跆拳道在四段之上的人不超过五个，按目前司迎夏的水平，已经足以参加全国青年跆拳道大赛，并且能进十六强了。“不知陈凡怎么接这一脚？”吴教练推测，如果是自己的话，只能赶紧向后退，避其锋芒。但这样一来，就要面对司迎夏接下来水银泻地般的攻势，所谓久守必失，一旦疏忽，就要被其所乘。却没想到，场上的陈凡只是淡淡一笑，将一只手举起，轻轻一封，就挡住了司迎夏灌注全身劲力的一脚。“怎么可能？”司迎夏瞳孔猛地一缩，他哪怕再高估陈凡，也没想到他这么强。“再来！”他怒喝一声，猛地收回腿，再次借助腰肢力量，一转身又是一个甩腿，之后丝毫不停，连续转身甩出五六计鞭腿。这种技巧，在跆拳道中也是极高深的腿法，一般黑带都用不出来。“啪、啪、啪。”连续爆发后，哪怕是司迎夏，也不得不停下来，微微喘气。他放眼看去，见陈凡依旧一只手负在背后，在原地动都没动，就用另一只手挡住了他所有的攻势。“糟糕。”吴教练心中一沉，万万没想到陈凡会这样强悍。场中司迎夏的支持者声音也渐渐小下来，哪怕再不懂的人也能看出，陈凡只出一只手，就让司迎夏徒劳无功。“难道司迎夏要输？”一个不妙的念头出现在众人脑中。“你既然踢了这么多脚。”“那就见识我这一拳如何？”陈凡将背负在身后的左手缓缓举在身前，握成拳头。他身形向后弯曲，整个人从头到脚拉成一个弓形，就如同一张满弦的强弓劲弩，而左拳就是正待发射的怒箭。“小心。”吴教练脸色顿时变了，陈凡这一拳给他的威胁感远胜司迎夏之前的许多脚。他话音未完，陈凡就身形一晃，快若闪电的一拳打了出去。这一拳就如同怒吼的炮弹出膛，凭空打出了噼里啪啦的撕裂声，轰然砸过去，要将所有阻拦的障碍统统砸得粉碎。司迎夏早在陈凡举拳前，就双手交叉，全神戒备。但陈凡这一拳打出来，速度太快、力量太大，他甚至连反应过来的机会都没有，就感到一股沛莫能当的力量撞开了他的双手，狠狠砸在他胸口。怕下手太重，陈凡只用了一分的力。但司迎夏终究只是个普通人，不是内劲高手，哪能承受得住他的一拳？顿时整个人就倒飞出去，凌空飞了四五米，轰然砸在了地上。“咳咳。”司迎夏一屁股摔在地上，猛地咳嗽两声，想起身却发现自己已经全身无力，胸口更是麻成了一片。全场一片寂静。所有人目瞪口呆。谁也没有想到，陈凡竟然真的赢了司迎夏，而且赢的那么轻松，轻易的一拳就把之前看起来不可战胜的司迎夏打败了。“连司迎夏都败了，那岂不是说这个陈凡就是本校的第一高手了？”众人首先想到这个。许多之前曾轻视陈凡的，更是心中暗暗后悔，脑袋飞快转动，想着自己之前是否得罪过他？而一些女生却转起其他念头。这个陈凡相比司迎夏，虽然整体还不如，但某些方面却更优秀，也不是不能考虑的。只有常雯脸色陡变，赶紧跑过去扶起司迎夏，见他全身无力的样子，眼中闪过一丝心痛。“放心，他没事。只是一时脱力罢了。”她耳边突然传来陈凡的声音。常雯不但不领情，反而哼了一声，狠狠的看向陈凡，眼中充满恨意。陈凡摇了摇头，知道自己这次算是彻底被这女人恨上了，不过他也没在意。之前他那一拳在最后时刻终究收了手，否则司迎夏就不是胸口发麻，而是整个身体被打穿一个洞来。要知道，陈凡现在的力量何等巨大，连钢板都能一拳打穿，何况人体呢？陈凡淡淡的环视四周道：“还有谁不服吗？”没有人说话。不止高三9班的同学，周围观看的几个班的学弟学妹以及跆拳道馆的社员也纷纷不做声了。陈凡那一拳彻底打掉了他们的傲气，让他们知道什么叫人外有人，天外有天。“既然没有就算了。”陈凡摇了摇头，看向司迎夏道：“我之前说了，跆拳道只是花拳绣腿，除非你能拜入名师，学到真功夫，否则再练十年也不是我的对手。”司迎夏充耳不闻，眼中死灰一片。他是何等高傲的人，眼中什么时候有过陈凡这样的，今天却被陈凡当众击败，而且如同轻描淡写。一时间觉得信心遭受无比冲击。“哼，小子，你别得意，我们馆主还没来呢。”吴教练不由怒哼一声道。“要不是我们馆主去参加全国大学生跆拳道赛，未必轮到你在这撒野。”“对啊，我们还有馆主呢。”其他的跆拳道社员顿时眼睛一亮，纷纷叫道。“哦？你们还有个馆主吗？”陈凡丝毫不在意。“那叫你们馆主来吧。我随时奉陪。”说完，负手而下，经过蒋谈秋的身边，拍拍他肩膀道：“去吃饭不？”“当然去了。”蒋谈秋一个激灵，鲤鱼打挺跳起身，以一种陌生的眼神看向陈凡。他真没想到自己这个默不作声的同桌竟然如此生猛。“难怪当时他不把司迎夏放在眼中。也许学习成绩不如司迎夏，但论打架，十个司迎夏都不是他对手啊。”蒋谈秋心中想着，觉得自己要调整定位了，不能再把陈凡当个普通朋友看待。其他高三9班的学生看着两人走出跆拳道馆，心中滋味莫名。这个转校生来学校半个月，一直非常低调，没人把他放在眼中。却没想到他不鸣则已，一鸣惊九霄。“从今天起，他算是全校知名了吧。”许多人心中浮现这个念头。PS：谢谢Devil丨angel的1888，我的怒的888，谢谢六藝、道一真神、阿帆的打赏，求推荐票O(∩_∩)O"
	}, {
		"chapter": " 第二十六章 迎新晚会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407398.html",
		"content": "    自从陈凡击败司迎夏后，许多人对陈凡的态度就发生悄然转变。不少过去和司迎夏不对光的人，现在渐渐以陈凡为中心，成了一个圈子。而司迎夏自从那次失败后，就一直沉默寡言，让他的支持者很揪心。毕竟陈凡只是打架比司迎夏强而已。除了跆拳道外，司迎夏篮球、运动、学习、钢琴甚至相貌等等哪方面不是碾压陈凡。所以他的支持者依旧很多。这天，校队训练完后，杨超拍了拍司迎夏肩膀道：“我看你这几天有点心不在焉的样子，怎么了？”司迎夏勉强一笑，他还在思考怎么打败陈凡的方法。吉星宇在旁边愤愤不平道：“还不是我们班那个转校生，当时他在跆拳道馆非常嚣张，不但是我，连司老大都败在他手上。现在那小子在班里面都横着走了，谁都不敢惹他。”其他校队成员纷纷围过来，惊讶道：“原来传闻是真的啊，司迎夏真被一个转校生打败了！”“吉星宇，我听说那天你被人家一脚就踹趴下了？”“去去去。”吉星宇高声反驳。“我和司老大只是一时疏忽，被那小子抓到机会。再打一次，还未必谁输谁赢呢。”他是真的感觉败得冤枉，还没反应过来就晕过去了。后面陈凡和司迎夏的打斗他也没看到，所以认为自己和陈凡差距其实不大。常雯在一旁冷声道：“吉星宇说得对，真再打一次，谁胜谁负还不好说呢！再说他只是个会打架的烂仔而已。论学习、论家庭、论长相，他哪点比得上迎夏。”旁边来助威的啦啦队美女们连忙点头。在她们看来，这种打架的坏小子和俊美帅气、智商爆表的司迎夏显然是没得比。司迎夏首度开口道：“陈凡实力确实比我强的多，但我不相信自己其他方面会输给他。”见司迎夏回应了，常雯顿时笑容满面，给他打气道：“对啊，你怎么可能输给他呢。”“明天就是迎新晚会，到时候你压轴登场，好好表现一番，把那小子的气焰狠狠打压下去。”受到常雯的鼓励，司迎夏的眼睛渐渐亮了起来，似乎信心又回来了。杨超在一旁欲言又止，最终只能叹口气。陈凡可不是什么只会打架的坏小子，人家是能和楚州大佬周天豪扳手腕的人物。但这时如果把真相说出来，司迎夏好不容易建立的信心说不定又没了。这天到了班里面，蒋谈秋异常兴奋：“今晚有迎新晚会，我的女神许蓉妃肯定会出场。”“迎新晚会？”陈凡一愣。他记得前世看过这次晚会。当时的许蓉妃压轴登台，一首独舞，惊艳全场，从此成为无数人心目中的女神。“似乎是司迎夏为她钢琴伴奏的。那次之后，这两人就被校内传为金童玉女，可惜最终没能在一起，很多人还很惋惜呢。”陈凡摸了摸下巴。讲道理的说，他虽然并不太喜欢许蓉妃，但也不希望她和司迎夏在一起。“对啊，本来早该开始的，不是高一新生军训嘛，拖了大半个月。”蒋谈秋说道。这时吉星宇从旁边走过，闻言冷哼一声：“就你这样还惦记许蓉妃？人家许校花早就是我们司老大的囊中之物了。”蒋谈秋一脸窘迫。想要反驳，却发现自己和司迎夏差距实在太大，只能恨恨的吐一口气。陈凡笑道：“我怎么听说许蓉妃只把司迎夏当普通朋友？”吉星宇冷笑道：“哪怕许校花不喜欢我们司老大，更不可能喜欢你这样的乡下来的转校生。”陈凡淡淡道：“那可未必哦。”“对啊，谁说许蓉妃不可能喜欢上我们凡哥的。”蒋谈秋这时也站起来大声反驳。“你小子那天被我们凡哥一脚踹晕，怎么？还想再来一次？”吉星宇眼中闪过一丝忌惮，只能哼一声，转身而去。蒋谈秋得意坐下来。陈凡好笑，这家伙为了撑面子，直接叫自己‘凡哥’了。因为晚上有迎新晚会，陈凡就打电话提前请了假，莹姐很体谅的同意了。“快快快，我女神快出场了。”坐在大礼堂中，灯火辉煌，蒋谈秋激动的看着台上。迎新晚会的主持人是常雯和一个新生学弟一同主持，男的帅气、女的美艳，吸引了无数注意力。只见常雯在台上道：“显然大家都久等了，接下来，就请我们高三2班的许蓉妃同学为大家带来独舞‘天鹅公主’。”说完，台下爆起一阵欢呼声。大家等这么久，不就是等这台压轴戏嘛。灯光暗下，一道光柱照了下来，只见一个身形笔直的男子坐在一台白色的斯坦威钢琴前。蒋谈秋酸溜溜的道：“又是司迎夏，每次许蓉妃跳舞，都是他伴奏的。”陈凡没在意，继续看台上，就见另一道光柱亮起，照出一位穿着紧身芭蕾服的女子。正是好久不见的许蓉妃。随着音乐响起，许蓉妃身形如同折断，猛地一弯，然后又弹起，化为一支优美的天鹅。整个大厅都静了下来，大家痴痴的看着台上的少女如歌如泣的奔走跳跃。并不是许蓉妃跳的非常好，而是亲眼见到自己认识的同学能跳出这般舞姿，实在让人惊叹。司迎夏的钢琴、许蓉妃的舞蹈，只怕将成为这届新生永生难忘的。一曲舞罢，会场内响起激烈的掌声，司迎夏也情不自禁站起来，走到台前，牵起许蓉妃的手，两人一起优雅的对台下一鞠躬，顿时掌声更加热烈，甚至传来好事者的声音：“在一起！在一起！”许蓉妃在台上还保持着微笑，却不着痕迹的收回了手，司迎夏不由眼神微微一暗。等两人退场后，这台晚会差不多也到结尾了。蒋谈秋意犹未决：“我女神不愧是我女神，那身材、那小腰、那气质，简直不比我爸小时候带我看的俄国国宝级芭蕾舞乐团的专业舞者差啊。”“就是司迎夏这小子又乘机占我女神便宜，忍不了啊。”说完，他又开始愤愤不平。“好了，我们该走了。”陈凡站起身，再一次看到许蓉妃的独舞，他已经心满意足了。这时，前排突然传来嘈杂声，蒋谈秋不由眼神一亮：“我去，班长大人把许校花给请到我们这边来了。”陈凡定睛看去，果然常雯走在前面，背后一男一女跟着。男的穿着优雅的燕尾服，身材笔挺，俊美异常。女的穿着白色的手工芭蕾舞服，容颜绝世。两人仿佛从电视中走出来的男女明星。他们一路走过来，不停挥手，无数男孩女孩回应一阵尖叫声。正是司迎夏和许蓉妃。两人一边走一边着说些什么，看着很亲密的样子。司迎夏也不再是一脸酷酷，反而笑容亲切。许蓉妃似乎被他说的话逗乐了，笑的花枝招展。“这该死的司迎夏，难道我女神也要被他那张小白脸欺骗了。”蒋谈秋悲痛欲绝。“算了，我先走了。”陈凡并不想见许蓉妃，拍了拍他肩膀，就准备离开。突然一个女声传来：“哎呀，我们的陈大高手怎么要提前离开，不来见见迎新晚会的两位功臣？”陈凡皱眉转头，就见到常雯正一脸冷笑。此时的常雯正在享受这一生中最高光的时刻。自己从万众瞩目的舞台上走下来，带着众人羡慕的光环，而自己的仇人则在她面前被比的的黯然失色。这就像一个刚刚领奖的人对另外一个落奖者的炫耀。司迎夏在旁边也以一种高高在上的眼神看着他。这次晚会彻底把他的信心找了回来，无数粉丝的支持和欢呼声更是让他的虚荣心膨胀到极点。正在这时，一个俏生生的声音惊喜道：“陈凡？”然后出乎所有人意料之外，一个柔软的身体就扑了过去。陈凡无奈张开双臂，就觉得香风扑鼻，软玉满怀。全场一片死寂。无数人目瞪口呆的看着这一幕。环视众人脸上惊讶的表情、双眼都要掉出来的蒋谈秋、以及死死瞪着他如同老婆被当面抢走的司迎夏。陈凡不由苦笑。“这下事情大条了。”PS：谢谢鱿鱼筱王子的588，谢谢七千星域、Devil丨angel的打赏，终于上榜了，继续求推荐票啊O(∩_∩)O"
	}, {
		"chapter": " 第二十七章 我一生行事，何须向你解释？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407399.html",
		"content": "    尽管许蓉妃马上就回过神来，然后捂着脸跺跺脚就跑了。但这一幕还是被礼堂中的许多人看到了，司迎夏气得当场脸色铁青。当时正好是许蓉妃和司迎夏刚表演完，受到关注最多的时候。无数高一高二的学弟学妹将他们看做自己的男神女神。结果女神却抛弃了男神，投入了另一个长的普通的学生怀抱，简直颠覆了所有人的世界观。这个消息就如同炸弹一般迅速传播开来，第二天基本上就人尽皆知了。“许蓉妃和一个插班生谈恋爱了，而且还当众投入他怀抱？”李易晨微微一愣。他一直在追求姜初然，自然知道姜初然的那个闺蜜眼光何等之高，连和他同是学校风云人物的楚明辉、司迎夏都不入眼，怎么会看上一个普通插班生呢？“不错，而且就是我们上次在大学城酒吧里面遇见的那个。”楼萧萧笑道。“她许蓉妃号称眼高于顶，结果找了个在酒吧打工的货色，简直让人笑掉大牙。”想到陈凡，李易晨瞳孔微微一缩，他还记得姜初然面对陈凡时的表情，那是他从没在姜初然脸上看到过的。从那时起，李易晨对陈凡的警惕心就大幅增加。楼萧萧眼珠一转道：“我们要不要把这个消息传给楚明辉，我看许蓉妃那小情人怎么办。”她是校学生会文艺部部长，被个许蓉妃压在头上，早就不爽很久了。“嗯”李易晨沉默。见李易晨这副模样，楼萧萧心中有数，笑了笑不再说，转而讨论学生会的问题。等第二天陈凡到了班里面之后，大家看他的眼神又不一样了。以前只以为他是个比较能打的转校生，现在连校花都投怀送抱，还有什么是他不能做到的？“我如果说我和许蓉妃一点关系都没有，只是之前见过一面，你信不？”陈凡淡定自若。“我当然不会信了。”蒋谈秋磨着牙，恨恨的看着他。“不过看在你昨晚狠狠落了司迎夏的面子，我勉强原谅你这次。”蒋谈秋忽然脸色一变，笑出声来。“你是没看到司迎夏当时的表情，那脸都青了，站在那十分钟，别人拉他都拉不动。”“反正我是支持你追求许校花的，最好抱得美人归，天天带到司迎夏面前晃悠，气死他。”看来蒋谈秋心中对司迎夏怨念很深啊。陈凡摇了摇头。他和许蓉妃真的没什么。当时许蓉妃只是咋见到他，心中惊喜，一时激动就扑了上来，而且很快就反应过来了。但这个东西你去和全校男生解释，没有一个人会信的。“这一世我重生回来，小琼还在金陵等着我呢，怎么会看上这种小丫头。”陈凡心中好笑。这一天的课上的非常不安稳，他始终感觉到司迎夏的目光若有若无的在盯着自己。每节课下课，都有别的班学生来9班围观他，看看能追到许蓉妃的人是什么样的能人。结果自然都大失所望。下午课上完，陈凡就拍拍屁股走人了。见他离开，憋了一整天的常雯冷笑道：“我还以为许蓉妃多高的眼光呢，结果就看上这种人。这陈凡除了能打之外，要成绩没成绩、要长相没长相、要家世没家世，她许蓉妃是瞎了眼不成。”说完，有意无意的扫了司迎夏一眼，就见到司迎夏面无表情，但死死攥着拳头，不知在想什么。“对啊，许蓉妃连我们司老大都看不上，却选个小县城来的转校生，哎。”吉星宇摇了摇头，忽然幸灾乐祸的笑出声来：“不过这个陈凡也要倒霉了，楚明辉没几天就要回学校，到时候他知道这件事，能善罢甘休？”楚明辉是市军区司令家小孩，保送国防生，一年中有半年在跟着部队锻炼，很少来学校。他一直是许蓉妃最狂热的追求者，若知道这消息，能饶得过陈凡？想到这，不少男生同样暗自偷笑。大家看这个转校生不爽很久了，如果楚明辉出来收拾他，众人绝对是拍手称赞。陈凡在coco酒吧正把酒水送给一位客户的时候，子琪突然拉住他：“二楼三号桌有个美女找你，是个绝色大美女哦。”说完还对陈凡暧昧的眨眨眼。陈凡翻了翻白眼，疑惑的上了二楼，就见到一个气质淡雅、清冷脱俗的女孩正趴在栏杆上面，托着下巴看着楼下的歌台。今晚吧里台柱子丁丁姐献唱，一首陈淑桦的《问》，唱得千愁百转，博得满堂喝彩。“怎么一个人来酒吧，你那些学生会的朋友呢？”陈凡走过去，背靠栏杆，看着她。此时的姜初然换了一身波西米亚风的拖地长裙，把少女的清丽和妩媚承托的淋漓尽致。难怪连子琪那样的丫头都说是‘绝色大美女’呢。不过陈凡眼神清冽，只是淡淡的欣赏。无论姜初然再怎么漂亮，在他心中都难敌得过故人的一小指尖。“他们没有来。”姜初然淡淡道。“我今晚是专门来找你的。”“找我？”陈凡疑惑道，“是唐姨叫你来的？”“不是我妈，是妃妃的事情。”姜初然转过头来，双眸直视陈凡，仿佛要看到他内心深处。“我希望你别纠缠妃妃，她是个好女孩，有着自己的明星梦想。她的未来是在燕京，在娱乐圈，在星光闪耀的舞台上。而不是陪着你在酒吧里打工。”陈凡脸色一冷道：“你今晚来，是警告我的？”“不错，我就是来警告你。”姜初然毫不退步，和陈凡对视。“我很感谢你那晚救了我和妃妃，但请你不要利用妃妃的同情心和感激之心。她虽然经常外出接片，但被她妈妈保护太好，其实还是个很单纯的女孩子。”“你无论是家世还是成绩和妃妃相比差距太远了，你都说自己只能考个二本，未来怎么给妃妃幸福？”看着义正言辞的姜初然，陈凡忽然笑了。“怎么，我说错了？”姜初然眼含不悦。“姜初然啊，姜初然，你把自己看的太高，把我看的太渺小了。你根本不知道在和什么样的存在说话。”陈凡气质一变，整个人仿佛都有种凌驾万物之上，俯瞰众生的气魄。这才是北玄仙尊的真面目。他此前的种种退让，只是因为他在扮演陈凡这个角色。这凡尘俗世在他眼中就如同一个游戏一样，你会在意游戏里的NPC对你的辱骂和挑衅吗？若不爽，随手碾碎就是。陈凡的声音似从浩渺的九天之上而来。“我之前忍你让你，全是看在唐姨的面子上。没了唐姨，你在我眼里，和这蝼蚁众生没有丝毫区别。”“先不说我和许蓉妃是否有关系，哪怕有又如何？”“我一生行事，何须向你解释？”说罢，拂袖而去，留下姜初然愣在当场。过了好久，姜初然才反应过来，摇了摇头，呐呐自语。“陈凡，你知道吗？说是没有用的。圈子和差距在那里，我曾经见过无数个优秀的人慷慨激昂，最终却在实力面前撞的头破血流。”“我不知道你的底气来自于哪里，但在你一天配不上妃妃之前，我永远不会同意你们在一起的。”说完，眼中流露出一片坚定。PS：谢谢黄鼠狼22的1888、Devil丨angel和御坂02013星的588，谢谢平安是福开心就好、王总1120、正好十八、泽一城终老、金俊赫、道一真神、我真的是道士的打赏，今天打赏的人好多啊，万分感激。O(∩_∩)OPS2：很多人都在说主角心性的问题，不像个重生五百年的人，我也注意到了，会逐渐改的，谢谢大家的支持和意见。"
	}, {
		"chapter": " 第二十八章 古董拍卖酒会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407400.html",
		"content": "    几天后，许蓉妃的事情也就渐渐平息下来，只有少数人还在暗中等着看笑话。而司迎夏也变得比以前更加努力了，他没日没夜的苦学、练球、锤炼跆拳道技法，仿佛想把自己变成最优秀来证明给许蓉妃看。星期五中午，陈凡正想着这个星期要不要回泗水县看看？他已经离家大半个月了，重生回来还没见过父亲和小时候的那些玩伴们。这时，他手机响了起来，是许久未见的魏子卿打来的。“喂，陈先生吗？今晚有个古玩拍卖会？想不想参加？”陈凡闻言一愣。“嗯，这次拍卖会其实是个自助酒会，主要目的是供大家互相交流、扩展人脉。拍卖的古玩也大多带点神秘色彩，类似像希望蓝钻这种大名鼎鼎的诅咒钻石。”魏子卿语言中带着一丝恭敬。“而且据说还有神秘的法器拍卖，我想陈先生既然是修道之人，应该对这方面感兴趣。”自从魏老对她解释过后，她终于知道自己面对的是怎样的一位大人物。“法器？”陈凡皱眉。是他理解的那个飞剑法宝的‘法器’吗？“不错，听说这种法器有安定家宅、调节风水、趋吉辟凶甚至保护主人的神奇功效。当然是否是真，就不为人知了。”魏子卿耐着性子解释道。“嗯，你这一说，我确实有些兴趣。”陈凡道。“好的，那晚上我去接您？”魏子卿小心翼翼的道。“不用了。”陈凡摇了摇头。魏子卿的姿色他是知道的，如果再开着一辆豪车停在校门口等他，恐怕不到明天整个学校就传遍了，说他陈凡移情别恋呢！迎新晚会那事，他已经很出风头了，他可不想再成众人焦点。“你把地址告诉我，到时我直接打车过去。”“好的，您到了报我的名字就可以了。”魏子卿点点头。打完电话，蒋谈秋在对面疑惑道：“谁啊？”“没什么，一个朋友晚上请我去玩的。”陈凡答道，同时又拨通了莹姐电话，向她请了假，莹姐很通情达理的同意了。下午课上完后，陈凡拍拍屁股走人。等他走了后，常雯才冷笑道：“迎夏，你就别为那个女人伤心了。她宁愿选个打架烂仔也不选你，这只能证明她眼瞎。”“我从我舅舅那要了三张今晚古玩拍卖酒会的请帖，我和星宇一起陪你去散散心吧。”对面的吉星宇连忙道：“司老大，这个酒会我也听说过。”“是楚州大公司‘方胜国际’召开的高端聚会，身家没有五千万以上都拿不到入门券。而且据说有很神秘的古董现场叫卖，咱们去长长见识也是好的。”“不错，要不是我舅舅面子大，也不会要来三张请帖。像陈凡这种人，只怕一辈子都没进过那样的高端酒会。”常雯得意笑着。司迎夏点点头。他最近苦学之后，对自己的信心又逐渐找了回来，如今确实需要放松一下。酒会设在楚州云雾山旁的一个高端会所中，名叫‘潜龙山庄’，远在郊区，环境非常幽静。陈凡回家换了衣服后，打车到了潜龙山庄，就看到广场上面停着许多辆豪车。宝马奥迪只是最低档次，大奔也只能算中档。兰博基尼、保时捷等豪华跑车都不在少数，他甚至看见一辆劳斯莱斯幻影，车牌号8个6。这车07年时市价在600万以上，整个楚州也就几辆而已。“看来楚州的有钱人不少啊。”他心中想道。和门卫报了魏子卿的名字后，迎宾就很恭敬的将他请了进去。潜龙山庄里面装修非常豪华，处处独具匠心，显然档次在楚州很高。放眼望去，大厅里面灯火辉煌，全是衣冠楚楚的上流社会人物。还有不少和陈凡同龄大的小孩，估计被他们父母带来长见识。大家基本都互相认识，形成了一个个小圈子，正在热切交流。像陈凡这样穿着休闲服就跑进来的，貌似独此一家，很是吸引了不少人眼球。由于酒会是自助形式，陈凡见拍卖会还没开始，魏子卿似乎也没到。他就干脆跑到了自助餐那取了个餐盘，自顾自的寻吃的。正在他对一只巨大的澳洲大龙虾下毒手时，旁边突然传来一个惊喜的声音：“陈凡？”这么软糯的声音，貌似独此一家。陈凡转过来看着满脸惊讶的许蓉妃，不由笑道：“怎么，你能来，我不能来？”见到陈凡，许蓉妃又想到迎新晚会那幕，不由俏脸微红。赶紧转移话题：“我是跟着萌萌进来的，据说这次拍卖会拍卖的东西非常好玩，有很多神奇的拍卖品，所以我们就过来看看。”她说完，眨巴着大眼看着陈凡：“陈凡哥哥和谁来的？也准备竞拍吗？”“哼，他那点钱，不要说去竞拍，恐怕连这只澳洲大龙虾都买不起。”一脸冰霜的姜初然快步走了过来，警惕的眼神看着陈凡。看着这个清雅高傲的女孩。陈凡笑容一收，淡淡道：“然然说的没错，我确实没钱参加竞拍，只是来混饭的。还别说，这家会所的餐品很不错啊，有不少甜点很好吃，你要不要尝尝。”“真的吗？”许蓉妃抿嘴偷笑，似乎有些意动。见到陈凡和许蓉妃有说有笑，姜初然冷哼一声，眼中的警告意味愈发浓了。离的不远处的几个女孩聚在一起，看着这边。“那是妃妃的朋友吗？怎么不叫过来介绍一下？”其中年龄最大，穿着黑色低胸晚礼服，扎着贵妇发髻的漂亮女子奇怪道。“那男孩看着眼生啊，妃妃见到他那么兴奋，不会是男朋友吧？”“长的也不怎么样啊，难道家里面非常有钱？”这几个女孩都是从小和许蓉妃、姜初然一起玩到大的，今天难得聚在一起。结果许蓉妃见到陈凡后，就立刻抛弃了她们，怎能不让她们疑惑。旁边一身名牌的张雨萌冷笑道：“狗屁男朋友，一个小县城来的小子，比较能打而已，现在还在大学城酒吧那边打工赚学费呢。”说完酸酸的道：“也不知道妃妃怎么看上他的，现在被那小子迷得神魂颠倒。”“真是男朋友啊？”大家闻言一脸震惊。许蓉妃的眼光之高在圈子里可是出了名的，没想到却选了这样一个各方面都平平无奇的普通少年，着实让人大跌眼镜。有人已经开始摇头叹气了。“妃妃还是入世未深啊，被这种人给骗了，以后没好下场的。”这些女孩的家底最差也有小几千万，好几个从初中就被送到国外读书，最近才回国内。她们的眼界怎么可能看得上一个打工仔？那个低胸晚礼服女子皱眉道：“作为圈子里的老大姐，我得以过来人身份去劝劝她。”“这种小孩，高中的时候和他玩玩就算了，千万不能动真感情。你们的家世和圈子决定你们想在一起太难了，他会拖累你的。”众女闻言一默。这女子叫韩云，是圈子中年龄最大的，已经大学毕业。她曾经高中时喜欢一个男孩子，家庭也不好，为此和家里面闹得要死要活。结果大学后那个男孩子和她吵架分手，然后和燕京一个女孩跑了。从此就成为圈子里的反面教材。此时，在潜龙山庄之外，一辆挂着军牌的吉普停在门口，走下来一位穿着便服的彪悍青年。“许蓉妃今晚确定来？”他扭头问自己身边的伙伴。“放心吧楚哥，楼萧萧的消息，不会错的。”旁边的平头青年道。“好，我们进去。”彪悍青年沉默一下，断然道。PS：谢谢枫叶下的殇的688，谢谢王总1120、金俊赫、亡灵魂曲、阿帆的打赏，继续求推荐票，我想在榜上面待下去啊。O(∩_∩)O"
	}, {
		"chapter": " 第二十九章 楚明辉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407401.html",
		"content": "    这个酒会其实分成两个大圈子，中心是楚州真正的大人物们，他们聚在一起互相畅聊楚州各大产业的未来和政策走向，无声无息中说不定就决定数千万乃至数亿的生意。而在边缘，则是一群跟着父母或朋友进来玩的年轻人。在少年少女们的圈子之中，许蓉妃、姜初然这两个长的异常漂亮的少女自然是众人关注的焦点。从许蓉妃去找陈凡开始，不少人就看向这边。“那小子是谁啊？”“不认识啊，不是这个圈子里面的吧。”“难道是外来的。我去，两人看着很亲密的样子，不会是许蓉妃的男朋友吧？”大家都很奇怪。有认出陈凡的人就给科普了。“他是常青藤中学的学生，泗水县来的，据说很能打。前几天许蓉妃还当众对他投怀送抱呢。”“真的假的？许蓉妃怎么看上他呢？”“对啊，长成那样，穿着一身地摊货，连我家员工都不如。”“奶奶的，这种圈子外的人也敢来我们圈子里面泡美女，这也能忍？”一听真是许蓉妃男朋友，很多人眼都红了。许蓉妃和姜初然可是圈子里面最顶级的美女，不知道有多少人眼馋她们。许多上了大学甚至毕业的人都还暗自惦记这两颗水灵灵的白菜呢。结果今天居然有个小子跑进他们圈子里面来要摘走一颗？“这要是楚明辉在这，肯定狠狠教育那小子了。”有人酸酸的道。楚明辉曾经带着人把许蓉妃的一个追求者堵着打了一顿，让他三个月下不来床，现在还是圈子里面津津乐道的事。这时，酒会的中心，一群圈子里面举足轻重的大人物正聚在一起谈笑风生。李易晨跟在一个威严甚重的中年人身后，面带微笑的看着他不断的介绍一位位大人物。这些大人物可能放在整个华夏或江南省不太起眼，但在楚州，都是各个行业的领袖级存在。突然他看到自己的跟班莫小山在对他偷偷使眼色。李易晨对自己的父亲说了一声，然后走了过去，不满道：“怎么了？没看到我爸正在给我介绍重要客人吗？”“我刚才去取吃的，在食物区看见那天酒吧那小子了。”莫小山急忙道。“陈凡？”李易晨眼神一凝，不由奇怪道：“他怎么进来的？这次酒会对发放的请柬很严格的，没几千万的资产或者同等资格会员担保，压根没法进来啊。他只是个酒吧打工的，连接到请柬的资格都没有吧。”“所以我怀疑他是不是溜进来的。”莫小山跟着道。“以那小子的身手，想偷偷进这种地方，也不是难事。”“这个并非没有可能。”李易晨点了点头，表示赞许。“不过这关我们什么事？”李易晨虽然对陈凡有些警惕心，但并没有真把他放在眼中。一旁的楼萧萧得意笑道：“我刚才发了个短信给楚明辉，告诉他许蓉妃在酒会这，谁想到那小子也在，恐怕”李易晨也一愣，以楚明辉的火爆性格，若真在酒会里面遇见那小子，说不定当场就能打起来。“你们看，那是不是楚明辉？他来的好快啊？”莫小山突然叫道。两人看过去，就见门口进来一个穿着便服的彪悍青年，正推开人群，龙行虎步而来。“这下有好戏看了。”李易晨心中好笑。许蓉妃正在和陈凡兴奋的讨论哪些甜点好吃的时候，突然一人大步走了过来，拦到三人身前。“妃妃，你跟我来一下，我找你有话说。”楚明辉眼中丝毫没有另外两人，定定的看着许蓉妃。“啊？你有什么话，不能在这里说吗？”许蓉妃看见他那一刻，眼中闪过一丝慌乱，勉强笑道。“在这里？”楚明辉向周围扫视一圈，然后对两人不客气的命令道：“你们让开，我和妃妃要单独说几句。”姜初然还没说话，陈凡就皱眉道：“我们凭什么让开？”“你是谁？”楚明辉似没想到有人敢反抗，转过头来上下打量了他两眼，突然脸色微变道：“你不会就是那个陈凡吧？”“是我，怎么了？”陈凡淡淡道。“呵呵，我听说过你。”楚明辉傲然道：“他们都说你很能打，连司迎夏都是你手下败将。”“但你要知道，司迎夏玩的跆拳道只是绣花枕头罢了。用来表演还可以，真的对敌，就是找死。”“哦，是吗？”陈凡依旧漫不经心。楚明辉不屑的笑了笑，似乎完全没把这个所谓的情敌放在眼中。又转过头去低声对许蓉妃道：“妃妃，你先跟我过来一下，我真的有话和你说。”说完，就伸出手要去拉许蓉妃的胳膊。许蓉妃一惊，连忙往后退缩，躲到陈凡背后道：“楚明辉，你要干什么？”楚明辉正要上前，陈凡拦在他身前，冷冷道：“这里不欢迎你，请你离开。”“滚开！”楚明辉脸色大变，猛的伸手一推，结果陈凡纹丝不动。他狞笑一声道：“小子，你真要和我作对？”“是又如何？”陈凡眼中一片淡漠。“你知道我是谁吗？”楚明辉仿佛见到了世间最好笑的笑话。“我十二岁时就跟着军队训练，十五岁被特招进江南军区侦察营，十六岁被保送军校。”“我摸过的枪可能比你见过的都要多得多。”“我曾和最精锐的特种兵一对一单挑过。”他说完用一种看笑话的眼神看着陈凡：“现在，你还要挑战我吗？”“那又怎样？”陈凡争锋相对，毫不动摇。许多人本来就在关注这个角落，楚明辉的登台，顿时引爆了全场。“那不是楚明辉吗？他怎么来了？”“我草，这小子要和楚明辉硬碰硬的节奏啊。”“你看楚明辉的那脸色，好像要杀了那个陈凡似得。”见有热闹看，大家纷纷围了过来。“谁是楚明辉啊？”一些小白似乎刚进圈子，疑惑问道。“楚明辉是楚司令家的小孩，据说他平时上学有一半时间都是跟着省军区的精锐侦察连一起训练的。开发区那边曾经有个大少和他发生冲突，结果七八个人被他一个人用皮带给抽翻了。而且他还是许蓉妃的忠实追求者。”另外一些人就带着优越感的给他们科普。把这些小白听得一愣二楞的，这么牛的人啊。岂不是说那个陈凡要遭殃了？想到这，许多人都幸灾乐祸的看向陈凡。司迎夏和常雯等人正在另外一边和人有一搭没一搭的说话。像司迎夏这样俊美的少年哪怕圈子中都少见，许多女孩都目光异彩的看过来。迄今为止，已经来了七波想和他搭讪的少女，其中不乏姿色丝毫不逊色于常雯的白富美。“司老大，你猜我看到谁了？”这时吉星宇急忙冲过来，兴奋道。“谁？”司迎夏皱了皱眉，他心中正烦着呢。“是陈凡，他竟然也来了。”吉星宇激动道。“我还看到楚明辉去找他了。”“以陈凡那小子的性格，肯定会和楚明辉杠上的。而且许蓉妃她们也在！”“真的？”常雯眼睛一亮，赶紧拉着司迎夏道：“我们快去看看吧。”说完带着恨意道：“这小子竟然混进酒会里了，现在被楚明辉碰见，肯定要狠狠羞辱他一番的。”司迎夏也闻言眼睛一眯，跟了上来。他表面虽然不说，但对陈凡的怨念却越来越深，几快成为恨意。PS：谢谢Devil丨angel的推荐红包，谢谢老衲法号丶口味重和这位书友真厉害的588，谢谢ayif、金俊赫、冰缤纷冰、书友160628、不语D、斗鹰217的打赏。如果有漏掉的万望包涵。O(∩_∩)O"
	}, {
		"chapter": " 第三十章 滚出去！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407402.html",
		"content": "    见两人谈话越来越僵，姜初然皱了皱眉道：“楚明辉，这里是方胜国际召开的酒会，不是任你撒野的地方。妃妃要去哪，不需要你同意。”“呵呵。”楚明辉毫不理会，反而压上前狠狠的瞪着陈凡道：“小子，我长这么大以来，你是第一个敢这样挑衅我的人。”“我会让你知道我们之间的差距有多大的。”陈凡不屑的笑了笑，正要说话时，一个面色威严的中年男子推开众人，走了过来道：“怎么回事？谁敢在方胜国际的酒会上闹事？”“我去，朱主管都来了，估计有人要遭殃了。”有认识那中年男子的人低声道。“方胜国际在楚州背景极大，不知道他们会怎么收场？”韩云也皱了皱眉。张雨萌冷笑道：“最好把陈凡和楚明辉都赶出去，我看这两人就烦。”“朱主管，我是楚明辉。”楚明辉退后一步，似笑非笑的看着陈凡。“我怀疑这个人没有请柬，私自偷溜进酒会，请您现在就把他逐出去。”朱主管一愣，显然认出了楚明辉，闻言略带恭敬的道：“是，楚少！”然后转头对陈凡道：“这位先生，请出示一下你的请柬。”许蓉妃不服道：“凭什么因为他一句话，我们就要出示请柬啊。为什么他不出示请柬？”朱主管脸色平淡：“因为楚少是我们家老板公子的好友。”“反倒是这位先生比较眼拙啊。所有的请柬都是我亲手写的，不知道先生是哪位？”“他叫陈凡，一个泗水县来的无名小子。”楚明辉冷哼一声。“我不信他有进入酒会的资格。”话音一落，许蓉妃不由心中一惊。她之前也奇怪，以陈凡的身份怎么进入拍卖会的。要知道方胜国际召开的这个古玩拍卖会，有资格拿到请柬的，都是楚州上流社会人物。哪怕是许蓉妃，也是沾了张雨萌的光。“我看这小子就没有请柬，偷溜进来的吧。”围观人中有人偷笑道。“对啊，看他那一身地摊货，说被邀请的，我第一个不信。”另一个人冷笑。“这下他麻烦大了，方胜国际可不是好说话的公司，他又得罪了楚明辉，只怕难全身而退。”有人摇头叹息。“先生，请立刻出示你的请柬，否则我就叫保安了。”朱主管脸已经拉了下来，不客气的道。“我没有请柬。”陈凡沉默片刻，开口道。众人一片哗然。“怎么样，我说的吧。”楚明辉脸上浮起傲慢的笑容。眼神高高在上看着陈凡，就如同俯视卑微的蝼蚁一样。“没有请柬怎么进来的。”朱主管顿时脸色大变，看陈凡就如同看见溜进家中的小偷。他是这个古玩拍卖酒会的负责人，结果却被人偷溜进来还不自知，告到老板那里，绝对是他失责。他心中冷汗直流，还好没惊扰到会场主厅的那些真正的大人物。“这下我看他怎么办。”常雯见了这一幕，心中就如同三伏天吃了冰激凌，从头爽到脚。吉星宇摇头道：“何必呢？你既然不是这个圈子的，就别进来，否则只会惹人笑话。”连司迎夏都皱了皱眉，没想到打败自己的情敌竟然是个偷混进会场的小贼。这就像发现自己拼命想赶超的目标其实是个纸老虎，让他心中极度失望。姜初然也眼中闪过一丝失望。只有许蓉妃急的跺脚道：“陈凡哥哥，你”“我还没说完呢。”陈凡突然再次开口。“我虽然没有请柬，却是被人邀请进来的。这个你可以去迎宾那里查一下就知道了。”“邀请进来？”朱主管一愣，狐疑的看着他：“有资格邀请人进酒会的，也就我们公司的大老板、公子而已。像楚少是我们老板公子好友，无需请柬。”“我们老板只有一个儿子，你确定是他们邀请进来的吗？”陈凡闻言一愣，魏子卿不像是方胜国际的老板啊？而且对方都明说了，他们老板只有个儿子，而非女儿。见陈凡不说话，朱主管也踌躇了。想着要不要派人去门卫那边问一下，万一搞错，把老板的客人得罪了，那就麻烦大了。这时，却有一个声音叫了出来：“他是不是被邀请来的，我不知道。”众人闻言看去，就见到一个穿着华丽晚礼服，画着浓妆的艳丽少女冷笑道：“但我知道前段时间在一个酒吧里面遇见他。而这位先生，当时似乎还是一个服务员。”“我想一个酒吧服务员，应该没有办法结识堂堂方胜国际的大老板和公子吧。”这少女话一出，全场沸腾了。大家本以为只是个小男孩为了自己心上人，偷溜进会场看看她而已。没想到竟然还有这种内幕。“方胜国际的老板和公子是何等人物？怎么可能是酒吧服务员能认识的，更不用说被邀请呢？”“这小子没想到吹了个牛，眨眼就被人戳破了吧。”“许蓉妃竟然找这样的男朋友，真是让人大跌眼镜啊。”此时所有人看着陈凡的眼神，就只有轻蔑和鄙夷了。如果单单为了心上人偷溜进来还好说，许多人还能谅解。但你却撒了个谎，又被人揭穿，这就人品问题了。没有谁喜欢这种小偷加骗子。陈凡面对无数指责，毫不所动，反而看向那个少女。“楼萧萧吗？那么说，指示她的人是”朱主管严肃道：“这位小姐，你确定你说的是真的。”“我可以证明。”另一个人排众而出。他先对姜初然歉意的笑了笑，然后转头道：“我们确实在酒吧里面遇见过陈先生，当然可能陈先生有些我们不知道的关系，所以朱主管最好还是去门卫那问一下吧。”“是李易晨？”对这位圈子中的天之骄子，几乎没人不认识。姜初然皱了皱眉，不知道陈凡哪里得罪了李易晨，但这件事也不好怪在他头上。毕竟是陈凡撒谎在先。她看着陈凡，暗叹一声：“这就是你的底气吗？那晚在酒吧，我真以为你有雄心壮志，没想到只是靠吹牛撒谎罢了。”姜初然心中失望至极。“李公子都说了，还有什么好证明的？”朱主管脸上浮现笑容。这个少年在楚州鼎鼎大名，他怎么可能不认识。李副市长家的公子，有他背书，这件事就板上钉钉了。他说完连陈凡都懒得看，转头大声叫道：“保安呢？还不快把这个小偷给我撵出去。”“敢混进我们方胜国际的酒会，可不是能轻易饶了的。给我报警，偷闯私人领地，我看警察怎么说。”众人都用怜悯的目光看着那个孤单的少年。这个时候，还有谁敢站出来为他说情？面对楚明辉+李易晨+方胜国际，哪怕再大背景的人，也得掂量掂量。常雯不说话，但眼中的快意更浓。楼萧萧轻哼一声，得意的看着急得要哭出来的许蓉妃。司迎夏暗自摇头，哪怕他在陈凡这样的位置，也死路一条。李易晨却眼角都没扫一下陈凡，悠然喝着红酒。他的轻描淡写的一击，就彻底把陈凡踩在脚下。但对他来说，这只是微不足道的一件小事，像陈凡这样的人，哪配做他的对手。张雨萌、韩云那些许蓉妃的玩伴都摇了摇头。这样也好，借这次断掉许蓉妃的念头，他们两本身在一起就是不适合的。只有许蓉妃还急的跑到朱主管面前苦苦哀求，但朱主管丝毫不理会，拿起呼叫机就呼叫保安。楚明辉傲然而立，对陈凡冷笑连连：“小子，我说了。”“我们压根不是一个层次的人，我一句话就能让你滚出去。而你呢？现在又能如何？”此时已经有人应和楚明辉的话，大喊让陈凡‘滚出去’。陈凡孤零零的站在那，双目低垂，一动不动，不知在想什么。在外人看来，他仿佛已经认命了，楚明辉、吉星宇、楼萧萧等人脸上已经浮现胜利的笑容时。突然一个冰冷的声音传来：“谁要让他滚出去的？”PS：谢谢Devil丨angel的大大的推荐票红包。谢谢黄鼠狼22的588，谢谢枫叶下的殇、道一真神、王总1120、羊和山、xujianuo、不语D的打赏。继续求推荐票O(∩_∩)O"
	}, {
		"chapter": " 第三十一章 魏子卿的霸气",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407403.html",
		"content": "    众人寻声看去，就见人群如潮水一般分开。一位穿着白色旗袍的冷艳美女，快步而来。她身材高挑，算上高跟鞋个头在一米七八以上，傲视会场，让许多女孩都自卑的向后缩。那一双美眸扫视过来，眼中的寒冷和高傲让无数人低头，仿佛从寒冰国度走出来的女王。“她谁啊？竟然敢帮那个陈凡说话？”有围观群众冷笑道。旁边有认出那女子的同伴早就脸色大变，赶紧一把捂住他的嘴道：“你疯了，连魏家那位公主都不认识？”“魏家公主？”之前说话的人一愣，然后猛地想到什么，顿时脸都白了，赶紧噤声。来人正是魏子卿。“大小姐？”见到魏子卿的那一刻，朱主管的脸色一变，一股不妙的感觉涌上心头。他挤出一丝笑容道：“您怎么来了？也不和我们说一声。”“哼，我可不是你们公司的大小姐。”魏子卿冷哼一声道。她本来就性格清冷，很少露出笑脸，现在怒气上头，一张俏脸仿佛能刮下冰霜来。“陈先生是我的贵客，你将他又是撵走又是报警想做什么？”听了魏子卿的话，朱主管脸是彻底变了。这小子竟然是大小姐的贵客？怎么可能？要知道连自家公子见了大小姐也得客客气气的。以大小姐那么尊贵的身份，怎么会认识这种穿着地摊货的打工仔？他试图辩解道：“我之前也不知道这位先生是您邀请的，要早知道，我哪敢这样啊。”魏子卿丝毫不为所动，反而对陈凡歉意一笑：“陈先生，我来晚了。”“我没想到手下人这么不懂事，会搞出这些事情来。”说完心中是真的恼怒。陈凡是何等人物？世间罕见的武道宗师，和叶南天、武先生一个级别的存在，连她爷爷都得刻意讨好他。不想却在酒会上被一个小主管给当面羞辱，要撵出‘会场’。如果陈凡今天真的一怒而去，那魏家之前的所有心血不都付之东流，而且平白得罪一位武道宗师吗？陈凡面色如常，仿佛之前的种种指责都不存在。“没事，也就一些跳梁小丑嚷嚷罢了。”他说着扫了一眼朱主管，平静道：“就是这位主管似乎对我有成见，我都说了是被邀请的，找迎宾问一下就清楚了，他死活不听。”朱主管闻言一颤，差点都没法站住。他勉强笑道：“大小姐，您听我解释。”“不用解释了。”“你的事情，我会如实向你老板反应，并且建议他直接将你开除的。”魏子卿说的轻描淡写，却让朱主管一颗心直坠九幽深渊。此时朱主管只能哀求的看向楚明辉，指望这位楚大少看在他那么卖力的份上，拉自己一把。却不知道楚明辉此时也心底发憷。魏子卿登场那一刻，他就心中直跳。等魏子卿给陈凡道歉时，他更是不敢相信。这可是魏子卿啊，魏老的孙女！魏长庚的女儿！不要说他，便是他爸爸见到魏子卿，那都得好声好气的陪着笑脸。虽然两人的爸爸都是大校，但一个楚州这种小地方的市军区司令，二线闲职而已。一个是大军区参谋部的某部部长，位居权力核心，前途无量。怎么能相提并论？更不用说魏家在军中根深蒂固，哪是楚家能比的。见朱主管求助的眼神，此时楚明辉也只能硬着头皮上前。“子卿姐”魏子卿转头看向楚明辉，似笑非笑的道：“怎么，你又有什么解释的吗？别拿谎话来糊弄我，你什么性子我会不知道？”楚明辉闻言，再也压不住心中的怒火，不服道：“可是明明是这小子先抢了我女朋友”“闭嘴！”魏子卿闻言脸色一寒，怒斥一声。她用恨铁不成钢的眼神看着楚明辉。“我本以为楚叔叔将你送进军队，会让你摆脱这一身纨绔习气，没想到你反而变本加厉了。”“陈先生这么和气的人都能被你逼成这样，可见你平时是什么样子。”“这件事，我会亲自和楚叔叔谈的。”她说完不再理会脸色惨白的楚明辉，转头对陈凡道：“陈先生，拍卖会快开始了，我带你先去看看展品吧。”“也好。”陈凡点点头。说完轻轻扫了楚明辉一眼，然后笑了笑，转身而去。朱主管再也支撑不住，直接摊在了地上，脸色灰白。而楚明辉更是低着头咬牙，拳头攥的死死的。陈凡最后那一眼，如同看笑话一般，化为一柄利剑，狠狠的刺穿了他的自尊心。“这混蛋！”等两人走远后，楚明辉终于爆发出来，猛地拿过附近桌上的酒杯，狠狠的砸在了地上。“楚先生，请注意你的言行举止。”这个时候，早有控场的经理出来收拾局面，见状皱眉提醒道。楚明辉环视四周，见大家都一副憋笑模样，想到刚才被当众落了面子，只能恨恨离开。“他怎么会认识魏子卿？这不可能！”一见到魏子卿，李易晨就不由脸色微变，低声惊呼出来。“会长，谁是魏子卿啊？”莫小山奇怪的道。魏子卿一直很低调，很少参加楚州公子哥们的圈子，所以听说过她的人很少。今天如果不是为了陈凡，她也不会来参加这个酒会。“魏老的孙女，魏子平的姐姐。”李易晨脸上肌肉一直在跳动，低声道。“是她？”莫小山闻言惊骇莫名，楼萧萧也心中一跳。相比起魏子卿，魏子平的名声那可就大太多了。魏家的嫡子，魏三爷的儿子。不要说在楚州，便是江北这一片，魏子平都是最顶级的纨绔大少。像莫小山这个层次的，连够到魏子平的资格都没有。既然是魏子平的姐姐，那么魏子卿的身份比魏子平就只高不低。“据说魏老的三个儿子，以三儿子最没出息。这个魏子卿是大儿子家的还是二儿子家的？”楼萧萧小声问道。“是魏长庚家的。”李易晨道。莫小山点点头，虽然不是最恐怖的大儿子家的，但魏长庚也不容小觑。以魏长庚现在的身份地位，未来将军可期。但无论是魏子平还是魏子卿，都远不是莫小山这样的人能惹的，便是李易晨到他们面前都不够看。“咱们这次可是把他得罪大发了，要是他报复回来怎么办？”楼萧萧追悔莫及。这可是江北魏家啊，哪是一般人能惹的？鬼知道那小子怎么抱上这么粗的大腿？李易晨面沉如水，一言不发，心中暗恨。本以为是个抬手就能解决的小麻烦，如今要成长为大麻烦了。此时的张雨萌等人正惊奇的看着这一幕。被逼入绝境的陈凡竟然绝地大反击了？“那女的是谁啊？看着身份很高的样子，方胜国际和楚明辉都压不住她？”“对啊，不是说他在酒吧打工吗？怎么会认识这种能量极大的女人？”“咱们楚州上层圈子中有这号人吗？”以她们的层次，最多听过魏子卿的名字，见是不可能见过，自然啧啧称奇！只有韩云目光一凝，低声道：“那是魏家的魏子卿。”众女闻言都脸色微变。江北魏家，何等赫赫威名。而魏子卿作为魏家嫡女，那是天上的公主一样的人物，和她们这些家里有个几千万上亿或父母在区县打滚的完全不在一个层次。“这小子竟然是魏子卿的的朋友？而且看魏子卿对他的态度很不一般，难道他还有什么其他来头不成？”想到这，不少人看向许蓉妃的眼光已经变了。之前以为这个傻妞被人骗了，没想到她才是目光独具，竟然选中的不是废料而是钻石！此时许蓉妃还愣在那里，似乎还没从之前的翻转中惊醒过来。姜初然走过来，拉了拉她，低声道：“人都走啦，别傻站着。”她心中却不如表面这般平静。“这就是你的底气吗？江北魏家的公主？”“难怪可以不把楚明辉放在眼中。”姜初然轻轻叹道。PS：谢谢元素复的1888，谢谢疯狂的精神病院院长的588，谢谢斗鹰218、金俊赫、枫叶下的殇、书友1603250、看似斯文的打赏。万分拜谢。O(∩_∩)O"
	}, {
		"chapter": " 第三十二章 法器？（第三更求票票）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407404.html",
		"content": "    司迎夏等人简直不敢相信。本来快要被撵出去的陈凡，结果却在一个女子登场后，就一举击败楚明辉，成了笑到最后的赢家。尤其是等魏子卿的身份传到他们耳朵中后，常雯更是脸都白了。她舅舅也是方胜国际的主管，和这个朱主管是同等级别。连朱主管都被魏子卿一言开除，要是陈凡想报复他们的话，只要和魏子卿说一声，她舅舅说不定也要被方胜国际扫地出门。“他竟然是魏子卿的朋友？”吉星宇更感到不可思议。魏子卿和姜初然、许蓉妃这些女孩可不一样。她虽然低调，但整个楚州的上层社会谁不知道她的大名。尤其是她父亲最近仕途正顺，据说有望升少将。到时候魏家可就是一门两将军，那地位又大不相同了。这样的人物，不要说吉星宇他们，便是李易晨、楚明辉在她面前，也得唯唯诺诺。“我们走吧。”司迎夏沉默片刻，低声说了句。然后就主动转身离开。既然陈凡有魏子卿这样的朋友，那就不是他们能挑战的。吉星宇叹口气，跟了上去。但常雯却留了下来，目光闪烁不定，不知道在想什么。“方胜国际其实是我三叔的公司。之前怕你对我三叔有意见，所以就没说。没想到遇见这种事，我真是抱歉。”魏子卿略带歉意道。“无妨，是我要多谢你帮我解围了。”陈凡淡淡道。他说的好像很客气，魏子卿却心中一紧。如果陈凡只是普通人，他这话魏子卿听了也就信了。但陈凡不是普通人，他是一位可以摘叶伤人、杀人于无形之中的武道宗师。这样的人物，能真的忍下这口气？想到这，魏子卿赶紧道：“楚明辉虽然之前冒犯您，但他是我从小看着长大的。我能请您饶过他这一次吗？”“哦？”陈凡停下脚步，似笑非笑的看着魏子卿。面对陈凡那双淡漠的眼睛，魏子卿心中一颤，却坚定了自己的猜测，不由露出哀求的神色。姜初然以为他的底牌是魏子卿，却不知道在陈凡看来，他自身的实力就是最大的底牌。哪需要依靠别人来帮他？任你楚明辉有再大的权势、再多的背景又如何？我要杀你，也只在弹指之间。只不过魏子卿的突然出现，让他暂时没机会下手。没想到魏子卿竟然敏锐察觉到他的杀机，让陈凡颇为惊讶。两人直视了半分钟，魏子卿一直咬牙不退。陈凡才冷哼一声道：“再有下次，他就是死人了。”说完转身而去，留下脸色惨白的魏子卿。“是。”魏子卿应了声，心底长舒一口气，低头跟上。却暗暗发誓，回去一定要狠狠约束一下楚明辉。经过刚才那件事后，魏子卿似乎终于明白两人之间的差距，态度越发谨慎了。出了大厅后，早有一位老者等在那。“这位是林叔，我三叔的左膀右臂，拍卖会还没正式开始，他会先带我们去展厅观看一下。”魏子卿面带微笑介绍道。“大小姐客气了，这边请。”这老者全身穿着一丝不苟，就如同英伦贵族的管家一样。“之前小朱冒犯了大小姐的客人，开除是他应得的，无需劳烦三爷。”他一边引路，一边恭敬说着，眼睛却从没看过陈凡，仿佛当他不存在一般。作为魏三爷面前红人，林叔在方胜国际集团内可谓举足轻重，便是市里的官员见了他也得笑脸以对，眼里哪有陈凡这样的人物。无论是开除朱主管，还是带两人前往展厅，完全是看在魏子卿的面子上罢了。至于陈凡？区区一个学生罢了，还不入他的眼。“这些展品都是三爷花费大量心血，从世界各地收集来的。”“这是来自南非的天蓝之心钻石，据说会给佩戴者带来神奇的运气。”“这是汉代一个贵族墓室中发现的佩玉，为了这块玉，死了三四个倒斗的。”“这是明清时期一个风水大师的传世罗盘。”“这是”各式各样的展品堆满整个展厅，马上就要拍卖出去，它们备受楚州上流人物的追捧。林叔介绍时颇为自得，来龙去脉如数家珍。每个来头都很大，都有神秘的背景，说的魏子卿不住点头。“陈先生，您看这些东西怎么样？”魏子卿好奇问道。陈凡一眼扫过去，轻轻摇头道：“以讹传讹而已，只是些普通的古董。”以他的眼光自然看出，这些所谓的神秘古玩、诅咒宝石之类，完全是世人胡乱吹嘘，牵强附会罢了，其实一点神奇效果都没有。林叔闻言心中不悦，这可是他老板费尽千辛万苦从世界各地收藏起来的，却被一个十六七岁少年轻飘飘的一句话否决掉，心里怎会舒服？‘看来得给他点颜色看看。’想到这，林叔笑着道：“大小姐，我们还有压轴的宝物呢，请来这边。”“哦？真的吗？”魏子卿兴致勃勃的跟过去，到了展厅的正中间，一眼就被中心摆放的一颗色彩斑斓的珠子吸引住了。她的神情先是露出一丝迷茫，然后猛地惊醒过来，惊骇道：“这这就是那件要拍卖的法器？”“不错。”林叔得意的笑了笑。他看向陈凡，却见陈凡神色丝毫不变，不由心中更惊。这件法器正常人只要第一眼看到，都会被它神秘的力量吸引住，就仿佛掉入漩涡之中，很久才能醒悟过来。像魏子卿这样瞬间苏醒，已是难得。而陈凡却毫不所动，这就让人不得不奇怪了。“这件法器是藏地一位活佛随身佩戴的天珠，从出生时就戴上，直到他虹化之后才取下，一生都未离身，有调节人体磁场、凝聚风水以及祈福辟邪的功效。是大老板亲自去藏地请求取来，为此花了数百万。”林叔介绍时，语气中带着一丝傲然。“确实很不一般。”魏子卿点头称赞。林叔闻言，笑容更胜。他满脸笑容转向陈凡，却见陈凡反而微微摇头，不由脸色一冷道：“陈先生似乎看不上我们三爷的收藏啊？”陈凡淡淡道：“虚有其表罢了，并非真正的法器。”“你！”林叔只觉一股怒气直冲天灵盖。你一个毛头小子懂什么古玩？若不是魏小姐，你连看一眼这些古玩的资格都没有，竟然敢在这里大言不惭？他不由冷笑连连：“连这枚‘康多天珠’都不放在陈先生眼中，不知道可否让我见识下真正的法器是什么呢？”“真正的法器？”陈凡扫了他一眼，平淡道：“真正的法器，是类似于神话中飞剑、法宝一流，可以呼斥风雨、驾驭雷霆，有种种神通异力。而非像这枚珠子，除了初见时吸引人精神外，一点功效都没有。”林叔嗤笑道：“你说的都是传说罢了，现实中哪有？”“倒是陈先生说这枚天珠只是虚有其表，我万万不敢苟同。”“对啊，我看这天珠很神奇啊。”魏子卿也疑惑道。“不错，陈先生不会是有些夸大其词了吧？”林叔眼中流露出嘲讽的神色，就差说陈凡吹牛了。“是吗？”陈凡不置可否。他遥遥对天珠一指，虚空中就发出一声‘嘭’的无形巨响，这股巨响常人无法听见，只有在精神层次上才能感觉到。在那一刹那之间，陈凡就借助秘法将自己的精神力投放出去，将天珠内残留的精神异力抹消掉。“你们现在再看呢？”他收回手指，面色如常道。两人再看过去，都脸色大变。“怎么可能？”林叔惊呼出来。这枚天珠竟然突然失去了那种古怪的吸引力！“怎么不可能。”陈凡淡淡解释道，“它只是沾染了佩戴者的一些精神力罢了。常人见了之所以头晕目眩，就是被这残留的精神力干扰了，我将它抹去后，也就恢复了它本来面目。”魏子卿闻言后，不由唏嘘，发自内心赞叹。“陈先生果然手段通神。”“现在一看，这枚天珠真的没有多少神奇了，只是一枚普通的珠子罢了。”林叔在旁边倒吸一口凉气，心中深深忌惮。‘看来是我看走眼了，这个少年有些能耐，不能小觑啊。’陈凡表面风轻云淡，心低却在摇头暗叹。‘连所谓的法器都只有这样，其他古玩更不用说。’‘看来这次前来是没有什么收获了。’他正准备提议离开时，目光突然扫过某个角落，不由瞳孔一缩，发出一声惊疑。PS：非常感谢Devil丨angel大大的推荐票红包，万分拜谢，我只能努力爆发一下。希望大家继续支持我O(∩_∩)O"
	}, {
		"chapter": " 第三十三章 玉髓",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407405.html",
		"content": "    “怎么了？”魏子卿见他不说话，就顺着他目光看过去，见到角落处有一块灰扑扑的古玉。这块古玉上面痕迹斑驳，看起来年代很古老的样子，魏子卿仔细打量，也没见到有什么出奇之处，相比之前的光彩夺目的天珠差远了。“没想到我这次来，还真遇上好东西了。”陈凡越看脸上笑容越盛，转过头对魏子卿道：“这块玉我要了，你出个价格吧。”他此时身上还带着周天豪给的两千万的银行卡，财大气粗呢！“既然是陈先生看上的，还要什么钱，尽管拿去就是。”魏子卿笑道。为了拉拢一位化境宗师，她爷爷可以毫不犹豫的送出一栋价值数千万的别墅，相比这枚名不经传的古玉又算得了什么。“林叔，你说呢？”林叔赶紧换副讨好的笑容：“大小姐说的是，反正这些东西都是三爷送来拍卖的，给谁不是给呢？陈先生想要，尽管拿去。”他算是被陈凡刚才那一手吓倒了，知晓陈凡并非普通人，态度顿时恭敬起来。“好，我承你魏家这个人情。”没想到陈凡却郑重点头，然后取过那枚古玉，眼神就如同酷爱赛车的车手看到顶级跑车。魏子卿闻言心中是又惊又喜。哪怕是老爷子送他云雾山顶一号别墅钥匙的时候，陈凡也是面色平淡，连个谢字都没有，显然数千万的别墅都不放在他眼中。如今一枚普通的古玉，却能得到他明确承诺的一个人情，真是意外之喜。难道这枚古玉比一栋别墅都要贵重？“这古玉有什么奇特的吗？”魏子卿压抑不住心中好奇。“你们刚才不是问什么是真正的法器吗？”陈凡沉默片刻，才缓缓道。“不错。”魏子卿和林叔对视一眼，都看出对方眼中的疑惑。“陈先生，莫非这个就是‘真正的法器’？”林叔小心翼翼的问道。这枚古玉看着平淡无奇，里面杂质众多，比起极品的羊脂玉、翡翠、黄龙玉等等卖相天差地别，而且也完全看不出有奇特之处。“现在还不是。”陈凡慢条斯理的将古玉收入口袋，才道。“等我将它打磨炼制之后，就能炼成一件真正的、具有神通威能的‘宝物’。”林叔和魏子卿闻言都心中惊讶，难道陈凡还有什么‘炼器’的手段不成？但见他不愿多说，两人也只能压下惊讶。“这里已经没有什么好看的了，我们走吧。”拿到古玉之后，陈凡对展厅内其它众多的名贵古董弃之如履。走回大厅，大家再看他的眼神已经完全不一样了。除了大厅中心的那些真正的楚州大人物外，年轻人基本都见到方才那一幕，连楚明辉都被他悍然踩在脚下，其他人就不在话下了，自然也不敢再把他当做普通酒吧服务员看待。“你来了？”姜初然再见他时，神情有些尴尬。“嗯。”陈凡脸色淡然，对她微微额首。然后转过头，亲切的摸了摸旁边一脸惊喜的许蓉妃的小脑袋，道：“这次多谢妃妃你维护我，以后有什么事尽管来找我，只要能帮的我一定会帮。”之前整个酒会，没有一个人站在他这边，只有许蓉妃死死维护他。陈凡自然不会忘记。许蓉妃可不知道他是位修仙者，也不知道背后有魏家在撑腰，却义无反顾站在他这边。陈凡心中微微触动。这是重生以来，除了唐姨外对他最好的人了吧。他心底已经有几分将小姑娘视作亲妹妹来看待了。被陈凡这样亲密摸着脑袋，许蓉妃不由俏脸微红，低头不好意思。“哈哈。”陈凡笑了笑，负手而去。连魏子卿也罕见的对两人友善的点点头，才跟着离开。林叔目光一闪，招来一位旁边负责的经理。嘱咐他将两人座位安排到拍卖会第一排，并且要拿出最好的热情照顾好两位贵客，尤其是那位许蓉妃小姐。旁边那些许蓉妃的女伴们嫉妒的眼都红了。早有人认出来，这个老者可是魏三爷手下第一号红人，在方胜国际中的地位是一人之下，万人之上，远非之前的朱主管可比的。连此人都得讨好陈凡，可见陈凡身份绝非打工仔这般简单。坐着魏子卿的红色宝马mini回到湖畔小区后，陈凡就迫不及待的取出那枚古玉。“没想到地球上这种灵气近乎枯竭之地还有玉髓存在，这可是炼气期修士能用上的最好宝贝了。”陈凡发自内心的微笑。他本以为地球上已经是修仙者死地，不想还有这种宝物遗留。玉髓是玉中的最珍品，已非俗物，可以归入‘天地灵物’行列。“我本想买几块极品玉石，以炼制护身玉符。但普通玉怎比的上玉髓呢？一般玉符都是一次性的，而玉髓炼制成的法器，可以反复使用。”陈凡自语道。他现在只是筑基中期，终究还是**凡胎，如果被子弹打到，会有致命危险。若有玉髓炼制成的‘法器’护身，哪怕是最低档的法器，也对他的安全防护大幅度增加，从此不再惧怕小口径的火器了。“这是我拿到手的第一件天材地宝，可得珍惜点使用，下次未必还有这样的好运气。”想到这，陈凡催动发诀，召唤来一团真火，将古玉包在其中灼烧。没过多久，古玉就发出一阵噼里啪啦的响声，外面那层斑驳表皮纷纷脱落，露出一块小孩巴掌大小，流光溢彩的美玉来。这块美玉比最极品的羊脂玉还要细腻，闪着温润的光泽。“如果卖出去，只怕能拍卖出个天价来。”不过他也只是随意一想，现在就是有人拿一亿甚至十亿来买，他都不会卖。这枚玉髓若能炼制成功，那就相当于他多了一条命，岂是金钱能衡量的？“等把法器炼制出来，我再买些好玉炼几枚护身玉符，爸妈各一件、安姐姐一件、小琼一件。”他这次重生回来，最牵挂的就是这几个人。想到小琼，他心中微颤，抬起头看向南方。那里有金陵市，有他青梅竹马、让他抱憾终生的女孩。按照现在的时间，小琼应该在金陵市读高三，上一世他们再次见面是在上大学的时候。虽然重生回来到现在才一个月，但他对小琼的思念却越来越浓。“小琼，你等着。”“这一世我回来了，我不会再退缩。”“我会变得无比强大，可以保护你，让你永远不受伤害，然后再站在你面前，堂堂真正的告诉你，我喜欢你。”他心中暗暗下定决心。之前因为他修为低微，没法做到。现在踏入筑基中期，可以炼制一些护身宝贝，自然开始惦记起家人的安危。接下来，陈凡开始着手炼制这一世的第一件法器。这可不比炼制小培元丹，这是真正的‘炼器’，哪怕炼的是法器中最低档的，也需要极高修为。本来没有通玄期，连炼器的边都摸不到，也只有他陈凡才敢提前尝试。班里面知道拍卖酒会上面发生的事情的人，只有司迎夏、常雯、吉星宇三个。吉星宇算是彻底不敢再到陈凡面前晃悠。而司迎夏则沉寂一下，埋头苦学，似乎要将所有精力发泄在学业上，以期待有朝一日一鸣惊人。只有常雯似对他另眼相看，最近经常在陈凡周围晃悠，想凑进他的小圈子中。炼制法器的事情也在按部就班进行着。陈凡现在法力低微，只能靠水磨工夫，每天雕刻一些符文、密咒和法阵在玉髓上面。几天之后，玉髓上就密密麻麻遍布无数细小的符箓，几乎肉眼没法看见。全是靠陈凡用法力直接在其深处印刻，没有极高的操控力，根本没法做到。这天晚上，陈凡长舒一口气：“第一步终于完成了，接下来就是贴身佩戴用真元温养灵韵了。”在他身前，一枚小孩巴掌大的玉符正闪着光芒，凌空盘旋。仔细看会发现，玉符之中有无数微小的金色符文在不断游动，让它看起来神幻莫测。“我现在还是法力太弱。只印下‘聚灵阵’‘金刚咒’‘辟魔神雷’三个基础法咒。”陈凡微微皱眉。“还好里面留有足够的空间，日后入了通玄期，可以再多刻印几个法术。”聚灵阵是他目前最迫切的法阵。之前的修炼宝地在他晋级筑基中期后，已经显得入不敷出了。而在玉髓中布下聚灵镇，相当于一个微型随身灵气汇聚器，起凝聚和放大灵气功效，足够他修炼到筑基后期。“有了这枚玉符，我修行速度至少增快三成。”陈凡疲惫的脸上露出笑容。其他的金刚咒和辟魔神雷，都是最基本的法术，一个护身，一个攻击，各有神妙。“既然法器炼出来，是不是该找个地方验证一下实际效果了。”陈凡摸了摸下巴。还没等他想到怎么试验这件新法器，就有一位意想不到的人登门拜访。PS：谢谢天行53的588，谢谢老衲法号丶口味重、金俊赫、枫叶一书、高洋洋洋洋、幽冥v血君、阿帆、噩梦人机的打赏。O(∩_∩)O"
	}, {
		"chapter": " 第三十四章 魏三爷？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407406.html",
		"content": "    “是你？”见到来人，陈凡颇为惊讶。“陈先生，冒昧登门，还请见谅。”来人赫然是前几天在潜龙山庄见过的‘林叔’。他先微微欠身，然后道：“我家老爷听了前些天陈先生的事，对您的真正法器一说很感兴趣，想见您一面。”“魏三爷吗？”陈凡微微皱眉。经过周天豪再到古玩拍卖会上的朱主管，他对这个魏家老三印象很不好。“不错，我家老爷最近看中一件‘真正的法器’，但拿捏不准，所以想请您过去帮忙掌掌眼。”林叔陪笑道。陈凡本来想要拒绝，觉得和这魏老三没什么好谈的，但林叔这话却引起了他的兴趣。之前的天珠虽然虚有其表，但玉髓确实出自魏老三的收藏，可见他手里还是有一些真货。“也好，那就去见一见吧。”陈凡也在好奇，想看看这个世界的‘法器’与他所炼制的‘法器’，到底有什么不同。出了小区门，早有一辆宾利欧陆停在门口，这辆车哪怕不是魏老三的座驾，也是他手中第二好的豪车了，要三四百万。坐进车后，林叔才详细解释道：“中州省的一位买家带了一件法器来我们楚州叫卖，前些天三爷已经见过两次，从那以后就魂不守舍，说自己之前的收藏全是垃圾，然后就让我将它们都拍卖了。”陈凡额首。难怪有了之前的古玩拍卖会，感情魏三爷是有对比啊！，嫌自家的收藏不忍目睹啊。“但您也知道，楚州又不止我家三爷一人。他们那个圈子，对能调和风水、趋吉避祸、安心宁神的宝物最为推崇。不止楚州的大老板，甚至连天河市的大佬都来了一位，大家已经是第三次聚在一起要买这宝贝了，估计这次就要落槌。”林叔叹气道。“这种法器，没个几千万以上根本不可能抢到手，所以三爷想请您最后去掌下眼，如果是真的，那就是砸锅卖铁也得买了。”陈凡闻言，微微摇头。这些富豪为了追求所谓的风水法器、开光法宝之类，那真是砸下金山银山也在所不惜。也难怪啊！想想港岛那边的大富豪都是如此，把各个风水大师都捧到天上去了。魏老三虽然靠山够硬，但论身价，在楚州都未必能进前十，能和他争的大有人在。很快车子就开到了一个郊区幽静的小院，这种小院非常僻静，隐藏在湖畔，从外表看普普通通，谁能想到一进去就如同走进江南水乡，亭台楼阁，小桥流水。进了大堂，古香古色的厅堂中摆放了两排太师椅，就像民国大宅门一般。太师椅上各坐着一群人，其中主位的一个中年人笑道：“陈先生来了？”这魏老三脸色惨白，眼泡浓重，身体虚浮，举止轻佻，虽然穿着一身名牌，可给人沐猴而冠的感觉。陈凡暗暗摇头，难怪小齐一提到他就欲言又止，连魏子卿都不愿多说。这人比起他家老爷子魏老，差太远了。魏老哪怕身体有伤，但初期见面时的沉稳气息，无愧数十年戎马。“嗯。”陈凡额首。还没等他说话，坐在旁边太师椅上的一个人就嗤笑道：“魏老三，你就找个毛头小子来当掌眼？是不是楚州没人了啊？你要没人，我可以借给你啊。”魏老三脸色一拉，冷哼道：“邢忠，这里是楚州不是天河，没你撒野的地方，你再多嘴，我现在就将你撵出去。”“呵呵，若你二哥在这里，我立马闭嘴。或者魏家老大在，我二话不说，现在就滚回天河去。”邢忠不屑一笑。“至于你魏老三嘛还不够这个资格。”他满脸凶悍之气，背后站着一排穿着西服带着墨镜的大汉，其中有几个露出手腕的能看到鼓鼓的肌肉，显然都是好手。而他旁边坐着一位穿着白色蜈蚣扣衫的老者，满头银发，仙气盎然，浑身寒气逼人，双目半眯半合，连陈凡到来，他都未曾睁开眼，姿态甚大。“你！”魏老三闻言拍案而起，怒视邢忠，而邢忠依旧稳坐钓鱼台，满脸轻蔑。“好了。”坐在太师椅左排首位的一个唐装老者皱眉道。“三爷你也别太介意，邢忠他就是嘴贱的性格，大家都是几十年交情了，你还不知道他嘛。”“还有这位掌眼的先生，既然来了，就请坐下吧。”魏老三面皮一跳，显然说话这人分量不小，只能哼了一声，缓缓坐下。林叔赶紧凑到陈凡耳边给他解释。刚才出言不逊的邢忠是临海城市‘天河市’那边的大佬，手中掌控一个海贸集团，常年做海外生意，在天河市可谓呼风唤雨，比之楚州的大富豪也不相上下，哪怕在江北都是数得上号的人物。魏三爷的‘方胜国际’也是搞外贸的，自然和邢忠冲突甚大，两人的船队在外海都不止干架一次，早就结下很大怨仇。而旁边的那个仙风道骨的老者就是邢忠请来掌眼的。最后出声的唐装老者，叫郑九龄，是楚州鼎鼎有名的大富豪，旗下资产涉及酒店、建筑、医院、运输、交通、连锁超市等等，有‘半城’之称，仅次于楚州首富沈荣华，大家都尊称他‘郑老’。相比起郑九龄，魏老三那点资产就不算什么了。若没有魏家撑腰，他连和郑九龄平起平坐的资格都没有。“我明白了。”陈凡心不在焉的点头，目光却越过邢忠，若有所思的看着银发老者。郑九龄见大家都坐定后，慢条斯理道：“既然人都来齐了，那古老板可以让我们看看货了吧。”坐在主位另外一侧，一个看着就富贵逼人的胖子皱眉道：“你们已经是这周第三次看货了，到底买不买，给个准话吧。”“放心吧，这是最后一次，只要是真的，咱们必然要拿下的。”在座的另一位大老板拍着胸脯道。他是开发区那边的大老板，手下有个纺织集团，几千人给他打工，在楚州也算数得上号的富豪。“大家连续三次聚在一起，不是想买，难道是吃饱了没事干的？”有人也跟着附和道。“好。”古老板点点头，示意手下将一个古朴的箱子放在堂前桌上。盒子里是个木制的‘八卦盘’，材料厚重，痕迹斑驳，一拿出来，整个大厅仿佛都凉爽了许多，让所有人的目光都汇聚过去。“咦？”盒子一打开，连陈凡都将目光从银发老者身上收回。他看到那个八卦盘时，不由发出一声轻呼。“陈先生，你看怎么样？”魏老三脸色还是不好看，说话时就带了三分不耐。他其实也并不看好陈凡，只不过手中实在没人，又听了林叔的话，就大脑一热将陈凡叫过来，但陈凡一来，他就后悔了。这小子看着普普通通，全身上下没有一点大师的样子，和邢忠请来的那位，以及另外一位掌眼师傅比起来差太多了。所以老对头邢忠就跳出来冷嘲热讽，让他颜面尽失。此时，邢忠又阴阳怪气说话了。“还能怎么样？咱们又不是第一次看了，这是否真货还用说吗？”“不过这个毛头小子恐怕连什么叫法器都不懂吧，你问他不就是等于问道于盲嘛。”陈凡呵呵一笑，也不做声。他第一眼看到‘八卦盘’确实有些惊讶，这盘子上面竟然印刻了一个法阵，或者说类似‘法阵’的东西。效果和他的‘聚灵阵’很相似，都具有凝聚天地元气的能力，但威能天差地别，就像野鸡大学和名牌学府的差距。‘没想到地球上面竟然也有这种器物存在，这也能算是法器的雏形了吧。’陈凡心中暗暗摇头，他有了护身玉符，哪看得上眼这种山寨货。而且这个八卦盘显然使用次数太多，材质已经不堪重负，所以才有诸多裂痕，只怕撑不了多久。但见一圈人都双眼放光，视若珍宝，无论是魏老三还是邢忠以及其他人，似乎都志在必得。满堂众人，除了林叔外，恐怕没一个人把他放在眼中，他又何必提醒他们呢。见陈凡不说话，郑九龄转头拱拱手：“祁师傅，仰仗您掌眼了。”“郑老客气了。”一个五十多岁的老者负手起身，踱步走了过去。在座所有楚州富豪都微微前倾，目光郑重的看着这位祁师傅，显然他才是大家的依仗。PS：谢谢Devil丨angel和心殇丶何人知的588，谢谢老衲法号口味重、枫叶下的殇、金俊赫、王总1120、在童里想家人、万千世界尽是演员、心0425的打赏。非常感谢，继续求推荐票O(∩_∩)O"
	}, {
		"chapter": " 第三十五章 吴大师的傲慢",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407407.html",
		"content": "    祁师傅从怀中掏出一个古旧的罗盘，然后拿着罗盘绕着盒子来回走了三圈，口中念念叨叨，看着很严肃的样子。大家一时也都不说话了，目光死死地盯着他。只有郑老眯着眼睛笑道：“祁师傅是我们楚州近几十年有名的风水大师，只要是风水法器、开光佛宝、香火道器，没有能瞒得过他的眼。”他这话一说，在座的楚州诸多大老板都纷纷点头称是。对面的邢忠却不同意了，轻蔑一笑。“他算什么东西，比起我们吴大师来说差远了。”邢忠此言一出，在场诸人都脸色微变，祁师傅更是哼了声，收回罗盘道：“我法力微末，只能看出这件宝物不凡，但不凡在何处却不得而知。”“不如劳请这位吴大师给我们指点一下！”那位仙风道骨的吴大师此时才缓缓睁开眼，扫了祁师傅一眼，不屑的摇了摇头，把祁师傅气得脸都红了。“也罢，你道行确实低微，能看出不凡算不错了。”他一张嘴，口气甚大，楚州众富豪听了脸上都不好看。祁师傅是代表他们的，结果却被人这样打脸。只有祁师傅负手冷笑，等着看吴大师怎么出丑。他刚才用祖传法门借用罗盘推算，勉强测出这是一件很强大的风水法器，但如何使用或激活，他却不得而知。自己数十年修为都只能做到这一步，就不信那个装腔作势的吴大师能比他更强？在众人不善的目光下，吴大师缓缓起身，走到八卦盘前停下，双目微闭，手捏法诀。这时，众人惊骇的发现，吴大师的衣袖竟然无风自动，慢慢向外鼓起，就如同内部有个鼓风机。“这是？”祁师傅顿时脸色大变，不可思议的看着银发老者，“入道？”“咄！”吴大师猛地一跺脚，吐气发声，如同响雷炸开，把在座的众人都惊了一跳。只见他一个剑指遥遥指向八卦盘，口中吐出一口白气喷在八卦盘上，那八卦盘竟然嗡嗡嗡的震动起来，隐约有八道符咒在盘上浮现。这八道符咒一出，整个大厅内顿时一片清爽，凉风吹拂，仿佛不是秋老虎横行的九月，而是回到春天般。“这这。”厅内众人仿佛眼睛都要瞪出来，死死盯着那个不断震动的八卦盘。“法器！真正的法器啊！”之前出声的那个纺织集团的颜老板颤声道。魏老三更是猛拍大腿，两眼就如同见到绝世美女般，一刻都不愿从八卦盘上移开。连城府最深的郑老都不由手抖了一下，脸上流露出贪婪的神色。吴大师见众人狂喜，眼中不由闪过一丝莫名的嘲讽。他收了法诀，负手回坐，那八卦盘的颤动才逐渐停了下来。而大厅内的温度也渐渐升高，回归炎热。“怎么样？知道什么叫真正的大师了吧。”邢忠得意笑道。楚州的几位富豪这时才勉强镇定下来，看着邢忠和吴大师的眼神顿时不一样了，有几个甚至打定主意回头就要好好结识一下这位吴大师。这是有真材实料的，比那个祁师傅高不知道哪去了。果然祁师傅苦笑一声，起身恭敬的拱手道：“没想到有入了道的高人当面，是我班门弄斧，贻笑大家了。”吴大师坐回座位后，又恢复半眯不合的状态，闻言才微微睁眼，轻咦一声。“你还知道‘入道’，看来终究几十年没白活。”祁师傅闻言只能苦笑连连，人家技高一筹，再怎么训斥自己也只能受着。他叹了口气坐回座位，仿佛衰老了几十岁。经此一役，他在楚州数十年建立的名声算都付之东流了。陈凡在吴大师出手那一刻就眼中精光大盛，终于确定了某些猜测。“这个人体内竟然拥有法力？”“虽然法力很少，而且质量也不高，但比起武者的内劲来说已经高一个层次。按照境界算，他也应该有筑基中期了，难道这就是华夏的修道之人？”陈凡心中颇为惊讶。不过吴大师的筑基中期和他的筑基中期完全是两个概念。如果说武者是职校生的话，那吴大师只相当于专科或三本，真正的修仙者才是一本大学。而陈凡这样修仙者中最顶尖的存在，那就是顶级学府，甚至高考状元！即使两者是同一个境界，战斗力也有天渊之别。“看来地球上确实是有过某些修仙者的传承，无论是武者的内劲还是这位吴大师的法力似乎都来自于修仙者的真元功法。只不过他们的传承残缺太多了，只能修成这种山寨版。”想到这，陈凡不由暗暗摇头。他本以为能遇见一位真正的修仙者，没想到只是些微残留传承罢了。就像原始人捡到了现代人的步枪，将它当做烧火棍用一样，和真正修仙者完全不是一个概念。魏老三此时脸色非常难看。死对头邢忠竟然请来一位真正的大师！哪怕他吐血争下这件法器，也不懂怎么用啊，到时候恐怕还得求到这位吴大师头上。这时古老板发话了。“诸位，既然已经见识了我这件宝贝的能耐，那是不是该出价了。”他这话一出，那位颜老板迫不及待道：“我出一千万！”“我出两千万！”“我出两千五百万。”在座除了魏老三、郑老、古老板和邢忠之外，还有三四个楚州老板，都是一等一的大富豪，身价数亿甚至过十亿。如今见到传说中的法器，那真恨不得用全部身家换下来。当然他们的竞价也还是克制的，法器虽好，但终究比不上产业。所以价格到两千五百万之后，就只一百万一百万的往上涨。古老板此时笑的眼都被肥肉挤没了。魏老三看到大家你挣我夺，心中万分挣扎。他既眼馋法器，又不想被邢忠要挟，真是左右为难。“慢着！”此时邢忠竟然跳出来打断了竞拍。只见他一手指着陈凡道：“两位师傅都已经露过一手了，只有我们这位陈大师还一言不发。”“要不，我们等陈大师高论之后，再决定这法器的真假如何？”他这话一出，众人哗然。吴大师都已经把这法器激活了，大家也感受过法器的威能，确实是如沐春风，就如同人泡在温水里面，全身舒爽至极，若是常年在法器形成的力场里，不说延年益寿，起码百病不生吧？结果现在却让一个毛头小子来评定法器真假，岂不贻笑大方？这时大家的目光都古怪的看着陈凡和魏老三，知道邢忠这一手是为了落魏老三面子。魏老三脸色铁青，一言不发。“噗嗤。”一个站在郑老身后的女子突然笑出声来。“小云，怎么了？”郑老皱眉不悦道。这是他的远房侄女，之前看她大学毕业因恋爱和父母闹翻，郑老就将她带在身边准备栽培几年，然后下放到分公司当部门主管。她平时也挺懂事的，能力不错，从未出错过，怎么会当着这么多大人物的面笑场？那女子一身职业女性打扮，赫然是许蓉妃圈子里面的大姐头‘韩云’。陈凡刚进来的时候，韩云就心中惊讶。她虽然知道陈凡和魏家有关系，但没想到陈凡竟然以掌眼师傅的身份登场，反差这么大，才不由笑出声来。见郑老发问，韩云只能低声解释。她声音虽小，但厅堂也不大，大家基本都能听见。听到陈凡只是个常青藤中学的学生，还在酒吧打工后，在座诸人眼中都不由流出一丝不屑，邢忠更是哈哈大笑。把魏老三气的眼都红了，狠狠瞪着‘林叔’，怪他怎么找来这样一个活宝。“哎，这闹的。”郑老摇头轻叹。到了他这个身份，和市长书记都平辈论交。若魏长庚在还得郑重以对，而魏长庚的女儿，就差几个档次了。至于魏长庚女儿的朋友，那算什么东西？今天这么郑重的场合，涉及几千万的买卖，竟然让个酒吧打工的来当掌眼师傅，魏老三算是把魏家的脸面都丢尽了。‘恐怕邢忠不会轻易放手的。’郑老暗暗皱眉。果然邢忠拍着大腿笑道：“谁说酒吧打工的就不能出奇人异士？我看这位陈大师就是高人嘛。”“陈大师，你别听他们瞎说，尽管鉴定，咱们看你的手段！”他一边说着，脸上还压抑不住的嘲讽，旁边的楚州富豪更是又气又笑。这次魏老三不止自己丢脸，让楚州上层圈也跟着脸上无光。只有韩云心中后悔。自己将陈凡底细透露，不止让他当众出丑，恐怕连魏家人从此都不待见他。面对着众人的轻视和嘲笑，此时的陈凡却似笑非笑地看着邢忠。“你确信让我鉴定这法器真假？”PS：谢谢纸上的轮廓、交个知己、最伤心的王的1888，谢谢正小柚、心殇丶何人的588，谢谢金俊赫、黄埔君兰、妖心丿、阴阳修理者、老衲法号口味重的打赏，如有遗漏，万分抱歉。非常感谢大家的支持。O(∩_∩)O。"
	}, {
		"chapter": " 第三十六章 雷来！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407408.html",
		"content": "    “怎么，他还真敢看不成？”邢忠笑容一收，皱眉盯着陈凡。他只是拿这个高中生当靶子打魏三爷的脸而已。在座都是楚州乃至江北有头有脸的人物，哪有陈凡说话的份？没想到这小子丝毫没觉悟，竟然敢自己跳出来。“吴大师，您看呢？”邢忠心中隐隐有些不安，转头低声询问银发老者。吴大师闻言，眯眼扫了下陈凡，不屑的摇摇头：“刚才那个姓祁的好歹还有几分能耐，这小子凡夫俗子一个，便是法器摆他面前都认不出。”这时陈凡已主动站起身，背负双手踱步道：“这个八卦盘里面印刻了八道不同的符咒，从而组成了一个小型的法阵。这个法阵的功效刚才大家也感受到了，可以构成一个灵气汇聚的区域，或者就是你们说的风水场。在这个区域中，人体无时无刻不受灵气滋润，自然身强体健。”陈凡已明白，所谓的风水法阵，其实就是仿照聚灵阵设立的山寨品。在风水法阵中，灵气汇聚，无论对人类还是其他生命都有好处。有些灵气密度极高的生命星辰，人族无需修炼都可以活到一二百岁。野兽也力大无穷，可长几丈甚至十几丈，宛若洪荒遗脉，这就是灵气高度密集的功效。“咦？有点门道啊。”吴大师此时终于张开双眼，正视陈凡。其他人见陈凡说的头头是道，不由互相对视，暗暗心惊，这小子也是高人不成？“这么说，这件法器是真的了？”颜老板急不可耐。“勉强算是吧，但是”陈凡忽然转过头来看向邢忠等人。“但是什么？”另一个酒业集团董事长赶紧问道。“但是这件法器其实已经不堪重负，用不了几次了。”陈凡指着八卦盘道：“你们看，它上面有很多裂纹，那不是天然纹理，而是使用次数太多，即将分崩离散。”陈凡此言一出，全场皆惊！大家仔细看去，果然发现八卦盘上面密密麻麻遍布着许多细小的裂纹，之前以为是自然的木纹或者岁月斑驳的证据。现在看来，这盘子明明就是要撑不了多久啊。“竖子，你怎敢…”吴大师闻言，眼睛猛地一瞪，拍案而起。他此时也顾不得什么大师风范了，死死的瞪着陈凡，心中无比悔恨。竟然没看出这小子其实也是同道中人，否则一般人哪能发现这法器奥妙？木头上面有裂纹多正常的事情。但要是说出来，而且合情合理，那就引人生疑了。“邢先生，古老板，这是怎么回事？”郑老皱眉道。邢忠脸色微变。而肥嘟嘟的古老板早满头大汗，急切之间，哪能编出一个说得过去的理由？楚州众人也看出了不对，都用狐疑的目光看着三人。“这还用说吗？自然是这位邢先生、吴大师还有古老板三人一起做了套，想要骗你们这群有钱无脑的楚州富豪上钩啊。”陈凡嘿嘿冷笑。他之前就感觉不对劲。吴大师好歹也是筑基中期，虽然有很多水分，但也算入了门，具备法力，怎么可能发现不了这个秘密？结果他不但不说出真相，反而故意催动八卦盘，把它往报废路上又推近一步。再看到邢忠和古老板无声的眼神交流，陈凡才恍然过来。感情这三人是一伙的啊。他们做这个套，拿件濒临报废的法器来哄骗楚州富豪，恐怕最终目的就是魏三爷了。“邢忠，真是这样？”陈凡话音刚落，魏老三就啪地站起身来，怒目而视道。楚州众富豪这时也都反应过来，察觉其中的不对，顿时看三人的眼神就变了。古老板冷汗直冒，哆嗦着说不出话来。邢忠也脸色难看，不由转头望向吴大师。此时吴大师已恨的睚眦欲裂，死死盯着陈凡。自己辛辛苦苦布的局竟然被这小子给揭穿了？本来凭这件报废法器，至少能从楚州卷走五千万以上，结果被陈凡一言毁去，他怎能不恨。“小子，你竟然敢拆老夫的台？”吴大师从牙缝中挤出话来，身边阴冷之气越来越浓。“怎么，你还想动手不成？”陈凡丝毫不惧，还饶有兴趣看着吴大师。他重生回来，还没有正儿八经的和人斗过法呢。这个吴大师虽然可能会的只是非常粗浅甚至残缺的法术，但已足以让陈凡心生感觉。“姓吴的，这里是楚州，不是你们可以撒野的地方。”郑老一拍桌子，须发怒竖，显然动了真火。他一发话，周围站着的保镖就围了过来，虎视眈眈看着吴大师三人。邢忠见状脸色大变，他只带七八个手下过来。要是这群富豪当场翻脸，他能活着走出楚州？中州省来的古老板更是吓得全身一瘫，直接从座位上滑了下来。“呵呵。”吴大师丝毫不在意周围的众多黑衣保镖，反而阴测测的对陈凡道：“小子，你坏我好事，我怎能饶得了你？”“你不是说那不算法器吗？看看这个呢？”吴大师直接取出一个陶罐，猛地掀开盖子，一股阴风就吹了出来，被吹到的人只觉寒风入骨，全身血液都要冻僵，整个大厅的温度都为之一降。“姓陈的小子，见见我的宝贝吧。”他话音刚落，陶罐中就飞出一团黑雾，这团黑雾不断变化形状，仿佛千万张人脸，从黑雾中传来一声声凄厉的尖叫，宛如九幽地狱跑出的邪魔。“救命啊。”那些富豪们早吓破了胆，哪还有刚才那般盛气凌人？他们连滚带爬的躲到众多保镖们身后，浑身发抖。这些保镖虽然很多都是职业军人退役，不少还是国家武术比赛的得奖者，但什么时候见过这等阵势？也吓的脸色惨白，进也不是，退也不是。“这是驭鬼之术？”祁师傅惊骇道。“入道者果然是入道者，可以驱神驭鬼，驾驭雷霆，我有生之年竟然见到法术，死而无憾啊。”一边说，一边摇头，满脸失魂落魄。“不错，你竟然能认出我这道法门。”吴大师得意的点点头。他扫视了一圈，对众人恐惧的态度非常满意。但见到陈凡还坐在那悠闲的喝着茶时，不由怒气上浮，厉声道：“小子，你不怕吗？”吴大师这一问，不仅是他自己，连邢忠、魏老三、林叔等人都纷纷看向陈凡，就仿佛看个白痴一样。‘对面是可以驭鬼的厉害人物啊，他一点都不怕，难道傻了不成？”其他人也都心中惊疑。要知道吴大师这驭鬼之术一出，在场除了陈凡、邢忠外。也只有郑老勉强凭借数十年的养气功夫还坐着，但双腿却止不住的微颤。魏老三更是早就躲到众人后面去了，连保镖们都手软脚软，他一个毛头小孩不怕死？韩云浑身哆嗦，急的眼泪都要流出来了。“陈凡，你快躲开啊，他会杀了你的！”她心中止不住的悔恨，自己要不是把陈凡的身份暴露，他也不会在邢忠的步步紧逼下道出真相，也自然就没了吴大师的一怒杀人。陈凡却充耳不闻，坐在那镇定自若。“呵呵，我看你死到临头，还能嘴硬不？”吴大师此时怒急攻心，早不管什么杀人犯法之事。他猛的捏动法诀，银发怒张，剑指黑雾。那团黑雾一阵颤动后，似有些不情愿，缓缓向陈凡飞去。见到厉鬼扑向陈凡，所有人吓的惊呼尖叫，都以为陈凡在劫难逃。“怕？就你这区区阴魂？”陈凡忽然笑出声来。他一边笑一边摇头。“我还以为你有什么惊天动地的本事呢？原来只是靠个养鬼罐罢了。凭你自己的能耐，只怕还驾驭不了这只阴魂吧？”“你这种玩意都能称作法器，传出去还不让人笑掉大牙？”“也罢，就让你见识一下什么才叫做‘真正的法器’！”陈凡摘下胸前的玉符，握在手中。在众人惊骇和疑惑的目光中，平静的吐出两个字：“雷来！”轰然之间，虚空生电，雷霆炸开，满堂白昼！他手握雷电，宛若天神！PS：谢谢纸上的轮廓和嘎嘎呢的1888、谢谢交个知己的588、谢谢金俊赫、老衲法号口味重、剑仁愛剑、我心所属方向、爱因斯坦大神、太子6752、皇甫君兰的打赏。明天就是周一了，求推荐票，我不想从榜上掉下去啊O(∩_∩)O"
	}, {
		"chapter": " 第三十七章 敬我如敬神！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407409.html",
		"content": "    护身玉符中的三个法术，以辟魔神雷威力最大，至刚至阳，专破各种神念、阴魂、灵体、煞气。在雷霆响起那一刻，黑雾就发出一声凄厉的尖叫，以比来时快十倍的速度向后逃窜。但修仙者的法术哪是那么容易躲避的？陈凡握住雷电，猛地掷出！“轰隆隆！”仿佛晴天霹雳，一道闪电从他手中延伸出去，在空中如蛇形蜿蜒九转，啪地打在黑雾上。那团黑雾几乎没有任何反抗之力，就如同烈阳下的白雪，瞬间消失无形。然后雷电去势未尽，反而又进一步，劈在吴大师手中的‘陶罐’上。“啊！”吴大师一声惨叫，猛地跌坐在地，那陶罐直接被雷霆劈得粉碎，化为烟尘。滚雷声阵阵，如同无形波动横扫出去。整个厅堂的窗户玻璃、水杯全部被当场震碎。大厅内仿佛台风过境，被肆虐的一片狼藉。“天天师道的雷法！”吴大师头发被电的竖直，满手黑灰，嘴中止不住的惊呼。他望向陈凡的眼神，就如同兔子见到猛虎。当见到陈凡手中又抓出一团雷电，瞳孔一缩，再也不顾仙风道骨、大师风范，吓得连滚带爬，跪趴在地上，不住磕头。“大师饶命，弟子再也不敢了，再也不敢了！”吴大师算是被陈凡这一击打得肝胆俱裂，哪还有半点反抗之力，只有不停的磕头求饶。在众人惊骇的目光中，陈凡踏前一步道：“我破你法术，你服否？”“服，服，服，我服！”吴大师颤声连连。陈凡再进一步，喝道：“我毁你法器，坏你道行，你服否？”“服，服，服，当然服。”吴大师捣头如蒜。陈凡掌控雷霆，当头怒喝：“我砸你生意，败你名声，让你跪地求饶，你服否？”“弟子心服口服，心服口服。”吴大师头都磕出血，凄凉哀叫。“既然心服口服，那就暂且饶你一命。”“滚吧！以后若让我知道你再踏入楚州半步，必定打得你灰飞烟灭，神魂俱散。”陈凡散去手中雷霆，俯瞰跪地的吴大师，就如同看着蝼蚁一般。“是！是！是！”吴大师连头都不敢抬，颤抖着从地上爬起来，也不管其他人，连滚带爬就逃窜而去。陈凡背负双手，看向邢忠和古老板等人。邢忠纵然是叱咤江北十余年的枭雄人物，此时在他平淡的目光下，也背脊发凉，两腿颤颤。吴大师是何等人物，可以御神斥鬼，凌空杀人，在中州省那边有偌大名声。但这样的存在，在陈凡面前，也被打的一败涂地，跪地求饶，不敢有丝毫反抗。他邢忠只是个凡夫俗子，哪敢与这等执掌雷电的神仙人物抗衡。“陈陈大师，现代社会，杀人是是犯法的。”他脸色雪白，双手支撑身体，勉力道。“你刚才对我呼来喝去，现在怎么没那威风了？”陈凡饶有兴致的看着他。邢忠被他看的汗毛都竖了起来，心中发颤。“陈大师，求你饶我一命，你要什么，我都给。”邢忠低头俯首道。其他的楚州富豪们见到刚刚还趾高气昂，和他们平起平坐的邢忠，此时却对一个十六七岁的高中生低眉俯首，哀声求饶，心情一时五味杂陈。一开始大家见到陈凡，压根没放在眼中。等听到他只是魏子卿的朋友，还在读中学兼职酒吧打工后，更是把他当做笑话一样看待。结果现在陈凡驾驭雷电，败吴大师、斥邢忠，傲绝当场，定人生死，在场诸人却没一个敢说出半个字反对。任他们亿万身家、偌大权势，在陈凡面前仿佛也没有半点可恃。“这是真正的大人物啊。”郑老双手抓着太师椅，心中震撼。哪怕是他曾见过的省部级大佬，福布斯榜上的大富豪，也没有陈凡现在一半的风采。那种睥睨天下、傲视一切的气魄，恐怕只有真正掌控强大力量的人才会具备。金钱、权势终究都是外物，在关键时刻就不可依靠了。韩云此时一双美眸园瞪，不可思议的看着陈凡。一分钟前，吴大师还气焰嚣张，不可一世，陈凡只能坐在那等死。现在吴大师却跪地求饶、狼狈逃窜，天河大佬邢忠更是低头认错，不敢辩驳。陈凡一人傲立，压得满厅富豪俯首。“我原以为你只是魏子卿的朋友，所以才不怕楚明辉他们没想到，这才是你的依仗？”看着场中背负双手的少年，和刚才那个手握神雷的陈凡重叠在了一起，韩云发自内心的惊撼。难怪他丝毫不把楚明辉、李易晨等人放在眼中。难怪他见到魏三爷、郑老、颜老板这等大人物，却毫不在意。难怪吴大师气焰滔天，要驭鬼杀人，他也神色不变。原来他是真的有依仗啊！手握雷霆，掌人生死，这样的陈凡，虽然依旧相貌普通，但在韩云眼中，却比最顶级的帅哥还充满吸引力。“许蓉妃那傻丫头是真的傻人有傻福。她竟然选中一头潜龙，我当时怎么没看破他的表面？那时要是交好他，我未必没机会从许蓉妃手中将他夺过来。”韩云心中止不住的悔恨。她知道，今日之后，陈凡再也不是那个普通少年，而是楚州真正的大人物。在场这几个富豪基本上是楚州泰半的巨商，只要看看他们眼中那狂热的神色就知道他们早被陈凡征服，从今以后，恐怕会把陈凡当成祖宗一样供起来。陈凡此时却不管这些，反而转头问古老板道：“你们刚才拍卖那个八卦盘，最高价格是多少？”古老板嘴唇直哆嗦，说不出话来。到是那个纺织集团的颜老板壮着胆子道：“陈大师，刚才邢老板报的最高价是四千五百万！”“四千五百万吗？”陈凡弹了弹手指，望向邢忠。“既然这样，我也不涨价，你就用这四千五百万买你一命如何？”邢忠闻言，脸上闪过一丝肉痛。他哪怕身价过十亿，但那大部分都是不动产，很多还有银行的贷款，四千五百万哪怕是他一时拿出来，也要伤筋动骨。但此时他哪敢再吐出半个不字？他可不想陈凡一个雷电打过来，把他打得像那个陶罐恶鬼一样灰飞烟灭。“是！是！四千五百万就四千五百万，我给。”邢忠一边说着，一边心中滴血。“三天之内，我要这四千五百万摆在我面前。否则的话”陈凡笑了笑，没有继续说下去，但所有人都明白他的意思。邢忠要是敢不给钱，让陈凡登门要债，那时恐怕就不止钱的事情，而是命的问题。陈凡虽然言语平淡，但邢忠哪敢无视他的威胁，连连点头保证，恨不得当场写血书。“好了，你可以滚了。”陈凡不耐烦的摆摆手，就像打发一只苍蝇一样。邢忠和古老板等人如逢大赦，哪还敢有半刻停留，撒腿就跑。韩云咬咬牙走了过来，一双美眸看着他，闪着异样光彩。她壮着胆问道：“陈大师，您就这样放他们走了？”说到这，韩云顿了顿，有些迟疑。“邢忠、古老板他们还好说。但那个姓吴的一看就不是好人，修炼的法术也鬼里鬼气的，只怕这一去，他还会有报仇的念头啊。”面对韩云的好意，陈凡淡淡说道：“无妨，他已被我吓破了胆。”“今日之后，他敬我当如敬神明一般。”语气虽淡，却带了强大无匹的自信。韩云闻言心中一颤，对这个少年的感觉更加强烈。这时，突然一个惊喜的声音插了进来。“陈大师，我就知道您神通广大、法力无边。那什么姓吴的，只是土鸡瓦狗，哪能当您一击。”只见魏三爷从一群保镖身后跑出来，三步并两步到陈凡身前，目光炽热看着他，就像脑残粉见了偶像。“魏老一世英名，怎么生了你这样的奇葩儿子？”陈凡无奈扶额，心中长叹。PS：谢谢我心所属方向、冬夜飘雪已凋零的1888和红包，谢谢一剑断南山的588，谢谢疯狂的精神病院院长、金俊赫、爱因斯坦大神、清风剑圣、三溪五弦、中0、强盗归来的打赏。新周的第一天，求票票O(∩_∩)O"
	}, {
		"chapter": " 第三十八章 何谓‘入道’",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407410.html",
		"content": "    当大家都镇静下来之后，郑老就吩咐人来重新布置一番。那些听到呼救和雷声赶过来的保镖、保安、会所工作人员见到大厅内如台风过境的样子，心中惊讶万分，但却不敢多问，赶紧动手收拾。很快，陈凡等人移到了庭院之内，园中早就摆上了一桌酒席，陈凡当仁不让的坐在了首位，在场虽有诸多富豪，大家却觉得理所当然。陈凡这时才对韩云道：“你认识我？”他之前就很惊讶，韩云竟然能一口道出他的来历，而且看着还和他一副很熟的样子。在陈凡大发神威后，还敢第一个找上来说话。韩云巧笑倩兮道：“我和妃妃、然然她们都是从小一起长大的，我算是她们的姐姐。”陈凡点头。“既然是妃妃的好姐妹，那你就坐我旁边吧。”郑老闻言大喜，赶紧对韩云使了个眼色。韩云心领神会，就笑语嫣然的坐到陈凡左侧。她本来就长的漂亮，加上一身职业装扮，更添三分诱惑。其他富豪见状，心中不住暗骂。‘郑老头这个老狐狸，竟然使‘美人计’。’有人已经在盘算，自己家有没有漂亮的女儿、侄女之类的。陈大师看起来才十六七岁，正是火气方刚的少年时期，最吃温柔冢这一套了。陈凡却没想这么多，他只是看在许蓉妃的面子上，照拂一下韩云罢了。大家坐定之后，陈凡转头看向祁师傅。“祁师傅，我之前听你说吴大师是‘入道’了。可否说一下何谓‘入道’？”祁师傅闻言，诚惶诚恐。“陈大师，您折煞我了。在您面前，我哪敢称什么‘师傅’。”他本来被吴大师的驱鬼之术打得心灰意冷，又见陈凡驾驭雷霆，一怒败吴大师，心中早把陈凡视作天神一般的人物。而且祁师傅也算半只脚踏入修行圈子的，自然知道，吴大师那一手固然可怕，但终究是小道。而陈凡手握雷电，纵横睥睨，才是真正厉害手段，比吴大师胜不知凡几！他躬身解释道：“所谓入道，是我们这个修行圈子的行话。入了道，就是修炼出法力，可以使用各种法术、法器，已非常人。”“在道家来说，谓之‘炼精化气’。在佛门，又叫‘禅定胎藏’。对武者，就是由外入内，修成内劲。”“各门各派、各家各脉有各自的叫法，但大体万变不离其宗。”祁师傅嘴上说着，心中却疑惑。陈大师明显是入道人物，而且修为比起姓吴的高不知道哪去。能掌控雷霆、呼风唤雨，这在道经、典籍里面，已经是古之真人一流的存在，怎么还会不知道这种最基础的东西呢？他虽有疑惑，却不敢多问半句。对陈凡这等存在，你贸然发问，就是冒犯人家。“哦，原来如此。”陈凡点点头，心中了然。这所谓的入道或炼精化气、内劲，都应该属于修仙者的‘筑基之境’。只不过华夏这些传承修炼的法门各有不同，外在的手段也截然相反，所以叫法也就多种多样了。“看来地球上获得修仙传承的流派不在少数啊。可惜从吴大师、魏老乃至那个林豹身上看来，他们得到的只是一鳞半爪罢了，距离真正的修仙大道差不止几许。”想到这，陈凡暗暗摇头。吴大师看着有六七十岁，才筑基中期的修为。而这个祁师傅更是不堪，活了几十年，勉强入了门而已，连筑基初期都没有。以这态势看下去，地球上的这些道统传承，只怕连通玄期的都凤毛麟角，更不用说神海境，甚至先天之境了。他忽的又皱眉道：“那姓吴的当时喊的‘天师道雷法’是什么意思？”“龙虎山那个天师道？”陈凡心中疑惑。吴大师当时一见他的辟魔神雷，就高喊什么天师道雷法。和天师有关的东西，陈凡第一个想到的就是华夏传承两千年的龙虎山张家、张天师。但那东西和孔家一样，前世他以为只是糊弄人的，莫非张家真有什么法术神通不成？祁师傅笑道：“龙虎山张家都几千年下来，哪怕有传承，也早就断绝了。”“天师道是道门大宗，虽然山门也在龙虎山，但和张家没什么关系。听我师父说，这一脉掌神宵雷法，专破各种阴邪妖魔。明末清初的时候，曾有一位大天师下山，横扫天下，破了不知多少道派教门，让无数妖邪望风逃窜。可惜最近几十年，就没什么天师道的消息。”“那位吴大师看根脚，应该是中州省东都那一片的。东都北邙，历来以产驱邪驭鬼的术法高人著称。也最为惧怕天师道的雷法，见了您的神雷，就误会了。”说到这，祁师傅心中再也压不住疑惑。“不知陈大师的师承何处？”“据我师父所说，当今之世，道法凋零，还会雷法的恐怕也只有天师道传人了。”陈凡闻言，摇头轻笑。“我自幼跟着师父修炼，对这些修行圈子的事情知道不多。”“但我这一脉和天师道确实扯不上关系。”他的辟邪神雷虽然是修仙法术中最底层的法术，但也非地球上这些残缺传承的道统可比。祁师傅心中虽还有不解，但也不敢多问，点头称赞道：“陈大师年纪轻轻就有如此惊天动地的修为，想来尊师更是神仙一般的人物啊。”“相比起两位高人，我这五六十年着实活到狗身上去了啊。”说到这，祁师傅不由长叹一口气。在祁师傅看来，陈凡恐怕是比入道更高一境界的修法高人，那等人物，放眼华夏也屈指可数，神龙见首不见尾。而能教出陈凡这样的弟子，他师父更是何等了不得的存在？陈凡淡淡不语。他的老师苍青仙人活了八十四万年，哪怕在诸多合道真仙中都以寿元悠长著称，说是神仙也不算错。相比起地球上这些凡夫俗子，能生吞太阳、虚空造物的苍青仙人不是神仙，谁是神仙？两人在交流时，周围的楚州富豪如听天书，却不敢出言打断。今日之前，他们绝对不相信世界上有驱鬼驭神、掌控雷霆的存在。若有人在他们面前说这个，早被这些商海精英斥‘装神弄鬼’，叫保安架出去了。但现在，他们对陈凡和祁师傅的每一句话都深信不疑。‘原来在我们社会之中，竟然还有这样的修行圈子啊，真是大开眼界啊。’不止一个人心中感叹。只有郑老对这方面有所耳闻，倒也不是很惊讶。他开口笑着道：“陈大师、祁师傅。”“二位都是我楚州的高人。陈大师年纪轻轻，就有如此惊世骇俗的修为，乃天纵奇才。而祁师傅更是见多识广，德高望重，都不必再谦虚多提了。”郑老不愧是几十年商海沉浮的大富豪，一开口就把两人各自吹喷一通，不得罪任何一个。祁师傅闻言虽然心中有愧，但脸上还是不由浮出笑容来。他自问虽然修为不精，但消息还是灵通的。否则也不可能一眼就认出吴大师的来历。“对啊，陈大师，您看您才上高中，就有这等能耐，一张嘴就把闪电都叫下来。若是再有十年，岂不是成神仙了。”魏老三笑着贴上来道。“我那侄女有您这样的朋友，真是三生有幸啊。”陈凡没好气的看他一眼，这个活宝，别的不会，吹嘘遛马倒是精通。魏老三这一开口，其他的富豪顿时也醒悟过来，纷纷跟上。各种赞美之词不要钱的往陈凡身上堆。被一群楚州最顶级的大老板围在中间献殷勤，恐怕市长来都没这份待遇。周围站着的保镖和服务员都用羡慕的眼神看着陈凡。他才十六七岁啊，就有这份成就，未来不可限量，妥妥的超级潜力股。韩云更是一双美眸都要留出蜜来。这时，郑老又开口道：“陈大师，您看这个‘八卦盘’怎么处理呢？”PS：谢谢心殇丶何人知的588，谢谢倾城墨雪逍天下、金俊赫、看似斯文、星新手、噩梦人机、王总1120、不是吧都没了、轻风欣雨、是非无事生非的打赏。谢谢大家的推荐票，又在榜上了，非常拜谢大家的支持O(∩_∩)O"
	}, {
		"chapter": " 第三十九章 再遇故人（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407411.html",
		"content": "    众人闻言直拍脑袋。是啊，这八卦盘怎么办啊？他们本来是为这件法器而来，更是争得头破血流，邢忠最高喊到了四千五百万，估计还会有人上抬。这个价格，在07年的楚州够建个普通小区或者买栋三星级酒店。现在知道八卦盘竟然是破损的，而且用不了几次，就变得如鸡肋一样，食之无味，弃之可惜。陈凡淡淡道：“它最多再支撑一两次罢了。”他这话一出，众人都唉声叹气。八卦盘的功效大家都已经见识过，相比起陈凡呼斥雷电的神通手段，这群富豪显然更对这种养生健体、调和风水的法器感兴趣。毕竟神通是别人的，法器是自家的。“邢忠这个狗崽子，竟然敢拿个濒临报废的法器来蒙我们。老子下次见到他，一定不会放过他。”魏老三恨恨的拍着大腿。所有人中，以他对法器最志在必得。他虽然才四十岁出头，但常年酒色伤身，身体早被掏空，连六十岁的郑老都要比他健壮。“这倒无妨。”陈凡平静道：“这八卦盘里面的法阵非常粗糙，效果聊胜于无罢了，我随手炼制的法器都比它强不知道多少。”他这话一出，众人齐齐一震。颜老板更是不可思议的惊呼出来：“陈大师，您说您也能炼制法器？”陈凡笑了笑，将胸口的玉符摘下，放在桌子上。众人目光炽热的看向玉符。刚才陈凡就是凭借这件宝物，一击把气焰滔天的吴大师打得抱头鼠窜。这才是真正的宝贝。尤其玉符之中那细小的金色符咒如潮水般起伏，更显得神幻莫测。等陈凡开启聚灵阵后，整个庭院内肉眼可见一丝丝白雾笼罩，大家就仿佛泡在温泉里洗澡，浑身舒坦，感觉全身都轻了几两，甚至能一纵三丈高。“这个玉符其实是几天前魏老板的收藏，我又花了几天的时间把它炼制成功。”陈凡轻描淡写间又抛出了一个重磅炸弹。众人一听，心中无比震撼，都齐刷刷地看向魏老三。魏老三更莫名其妙，他哪来这种宝贝啊？要有这种宝贝，那真恨不得天天抱在怀中睡觉，连女人都不要了。林叔赶紧上前解释，将潜龙山庄那天的事情说了出来。听了林叔所说，众人看着陈凡的眼神又不一样了。陈凡操控雷电、法力惊天，但终究是他个人的，大家推崇他，并不盲从他。但若是能不断炼制出法器来，那就是完全不同的概念。这就像一个人学医术，若只能医自己，大家敬佩他但无需求他。若能医他人，那病人就得上杆子求着他了。“陈大师！您尽管开价，我别无所求，就想请您帮我炼制一件八卦盘那样的法器。”颜老板第一个反应过来，猛地上来，简直恨不得紧紧抱住陈凡的大腿。其他富豪也纷纷醒悟，齐齐凑到陈凡身边。你出三千万，我就出四千万。你给一栋会所，我就出一座酒店。价格节节攀升，很快就超过了五千万。这个价格哪怕对这些身价亿万的大老板来说，也相当于割肉卖血一般。“好了，我不要你们的钱。只要你们帮我收集来一块极品好玉，我就免费帮你们炼制一件法器。”陈凡打断他们道。大家听了，激动万分。“放心吧，陈大师，包在我身上。”颜老板首先站起来，拍胸脯保证。别的富豪也不甘示弱，纷纷站起，几千万对他们来说确实有点心疼，但一块玉算什么？连郑老都蠢蠢欲动，在场若论人脉之广，非郑老莫属，连魏老三都得排在他后面。陈凡笑了笑。他对金钱看得很淡，之前周天豪给他的两千万才用个零头。相反，极品好玉却非常难得。他虽有钱，但极品美玉都被各大富豪圈垄断了，压根不流入市场，想买也买不到。而今日在场的这些富豪，可谓楚州绝巅人物，若发动他们去找，自然事半功倍。早在炼玉髓法器时，他就想顺便炼制一些护身玉符给小琼安姐姐她们。但苦于手头无货，现在解决这件事，也算意外之喜。敲定下来‘法器’的事情后，陈凡就拍拍屁股走人，众富豪也不敢出言挽留。此时他们心中真是插翅欲飞，恨不得现在就打电话发动所有的手下、所有的渠道去购买陈大师要的‘极品美玉’。却说邢忠一群人灰溜溜逃出楚州后，当天下午就赶回了天河市。众人在天河市一个隐秘会所聚首，邢忠再也忍不住，拍着桌子，破口大骂：“这该死的魏老三，要不是他请来那个陈大陈小子，我们也不至于这般狼狈不堪，而且还要倒贴进去四千五百万。”提到钱，邢忠心疼的脸都变形了。“那可是四千五百万啊。老子要是有这钱，足够再买十艘千吨海轮，组成一支船队去做韩国的生意了。”“那老大，要不我们不给算了？”有小弟在旁边胆颤心惊道。“不给？那姓陈的要是找上门来？老子拿你的人头去抵账？”邢忠气得拿起桌上的啤酒瓶对着他就要打，那小弟吓得抱头鼠窜，连声求饶。“好了，邢老大，事已至此，咱们还是想想接下来的事情吧。”吴大师神态颓废，却不得不开口道。邢忠悻悻的坐了下来，吴大师虽然在陈凡面前不堪一击。但终究是有法力神通的人，不可轻悔。“接下来的事”邢忠心中一动，拉过刚才那个小弟问道。“海外那边怎么说？虎爷他什么时候能回国？”“海外的消息，说虎爷最晚十天内就能到华夏。”小弟哆哆嗦嗦的道。“好！”邢忠一拍桌子，恨恨道：“我看魏老三和周天豪这次能往哪里跑！”“上次林豹出手，尽然意外的栽在了楚州。但这次虎爷亲自归来，至少得把周天豪杀掉。没了周天豪，他魏老三也就是没牙的老虎罢了。”众人闻言都纷纷点头。魏老三在江北有今天的声势，首先靠的是魏家，其次就要数手下周天豪了。周天豪在他的支持下，横跨黑白两道，方方面面都打理的妥妥当当，他魏老三只是个甩手掌柜。想到这，邢忠眼中露出一丝得意的神情。大家都有意无意的把陈凡给忽略了，不去想要是虎爷碰见陈凡怎么办？毕竟陈凡给他们心中留下的印象太深了，现在想起来，都直打哆嗦。陈凡并不知道这一切，最近正好国庆放假，他本来想着回泗水县一趟，见见父亲和其他的小伙伴。结果他爸一个电话打过来，告诉他别回来了，安心在楚州念书。他母亲和安姐姐都远在中海呢，至少过年时才能回来。陈凡无奈，正好由于国庆火爆，酒吧缺人手，莹姐打电话来请他去帮忙。他也没什么事，就琢磨着这次帮忙后，准备和莹姐商量一下，以后不来酒吧打工了。毕竟都有数千万家产，还有一栋别墅，他已经不缺钱了。当天晚上，coco酒吧火爆异常，陈凡正端着托盘给客人送酒时。突然一个熟悉的声音传来：“陈凡？”他转过头去，就见自己的同桌蒋谈秋惊讶的看着他。PS：谢谢正小柚的5888，非常感谢。谢谢枫叶下的殇和纸上的轮廓的两个588，谢谢金俊赫、强盗归来、书友150803、戏水浅滩、lm我爱王苗、xujianuo的打赏。唔，今天尝试下三更，这是第一更。O(∩_∩)O"
	}, {
		"chapter": " 第四十章 抽你一脸！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407412.html",
		"content": "    “好巧啊。”陈凡笑了笑。这是他第二次在酒吧遇见熟人了，其实也很正常。常青藤中学就位于大学城，而那些学生要是去酒吧夜场，酒吧街是首选，自然很容易就能碰见他。“是啊。”蒋谈秋目光闪烁不定。他既没参加过拍卖酒会，也没听陈凡说过自己在酒吧打工的事，当然更不知道他和魏子卿的关系。所以骤然在酒吧中遇见自己的同桌当服务员，蒋谈秋很惊讶。他知道这个同桌为人高傲，在学校都算知名人物，怎么沦落到酒吧打工？“小秋，这是你朋友？”一个女孩站起来道。“嗯，倩倩姐，这是我同桌好友，陈凡。”蒋谈秋声调低了下来，似乎有些不好意思。陈凡这时才注意到，蒋谈秋身边还有一男一女，年龄都有二十岁左右。男的高大帅气，女的也有七八分颜值，丝毫不逊于常雯。见到那女孩的一刹那，陈凡瞳孔缩了缩，但没人注意到。“你好，我是小秋的邻居加姐姐，我叫肖倩。”女孩大方的伸手道。面对肖倩伸过来的手，陈凡目光淡然，出人意料的转头对蒋谈秋道：“你先玩吧，我还有事，不打扰你们了。”说着竟然转身而去，完全无视肖倩的好意。肖倩的脸瞬间拉了下来，眼中闪过一丝不满。蒋谈秋也一脸尴尬，支支吾吾道：“倩姐，你别在意，我那同桌就这样，为人比较傲慢，所以”“好啦，倩倩，还是快坐下吧。”旁边的男子带着温和笑容劝道。肖倩听了那男子的话，才哼了一声，悻悻的坐了下来。那男子又语重心长的对蒋谈秋道：“小秋啊，按理来说，我们才第一次见面，我不该说这些。”“但是作为你的学长，你又是倩倩的弟弟，我不得不说。交朋友，重在人品和能力。他在酒吧打工这个无所谓，自力更生嘛，还值得称赞。但他面对你的朋友时，却一点面子都不给你，这就是做人的问题了。这样的人，平常处处可以，可不能拿来当做真正的朋友啊！”“对啊，小秋，齐学长的话很有道理，你得多向学长学习。”肖倩在一旁连连点点。蒋谈秋心中很是憋屈，但却无话反驳，只能讪讪笑着。他心中其实也有些不悦。自己拿陈凡当朋友看，可陈凡呢？一点面子都不给他，让他在心上人和情敌面前下不来台，这是做朋友的道理吗？蒋谈秋却不知道，陈凡在见到肖倩的第一眼就认出她来。肖倩，蒋谈秋邻居家女儿，比他大一岁，如今就读于楚州大学，蒋谈秋从小就暗恋她。前世蒋谈秋就是为她，在酒吧里砍人，最终蹲了七年大牢，把自己一辈子都毁掉。而肖倩呢？转头就和别的男人恋爱结婚，整整七年都没去看望过一次蒋谈秋。对这种女人，陈凡何必给面子？“咦，你朋友那似乎出了点小状况啊？”齐学长突然道。两人转头看去。果然，陈凡似乎在和一个满脸惨白的青年男子在争吵什么。“那人我认识，是coco酒吧的杨总，他背景很硬，据传是东哥的小舅子。”齐学长摇了摇头。“你这朋友和杨总起冲突，看样子情况不太妙啊。”“管他呢？这种人，爱死死哪去！小秋，我们喝酒，别理会他。”肖倩气恼的道。蒋谈秋闻言，本来都站起一半的身子一顿，又缓缓坐了下来。如果没有之前那一幕和肖倩的话，他早就冲上去帮忙了。但之前陈凡毫不给他面子，让蒋谈秋心中很不舒服。“学长，你说的东哥是谁啊？”肖倩凑到那齐学长身边，好奇的问道。齐学长笑了笑解释道：“东哥是我们大学城这片的老大，基本上大学城各个酒吧、ktv、娱乐场所都有东哥的股份。你没他的允许，一家场子都开不起来。”“那这么说来，这杨总来头倒是很大了？”肖倩惊呼出来，眼中却流露出一丝快意。蒋谈秋闻言脸色一变，身体晃了晃，但终究没站起身。肖倩这时又道：“不过这东哥再怎么厉害，也只是个上不了台面的混混罢了，哪如我们学长啊。”“对了，小秋，我还没和你说吧，齐学长父亲是云山区的常务副区长。那什么东哥要是见到学长，恐怕得吓趴下吧。”肖倩得意的对蒋谈秋介绍道。蒋谈秋脸上挤出一丝苦笑。“没那么夸张，东哥背后是周天豪，那可是横跨黑白两道的大佬，据说和魏家还有些关系。”齐学长自谦道。“不过想来东哥还是会给我一些薄面的。”他看似谦虚，其实先吹捧东哥，然后再说东哥给他面子，自然显得他面子更大。果然，肖倩看他的眼神更加炽热，还带着一丝丝钦慕之情。蒋谈秋见状，眼中失落之色更重。姓齐的无论是家庭背景还是相貌长相都比他强，关键还比他大几岁，成熟稳重，正是肖倩这个年纪的小女孩最向往的对象。此时，陈凡正面无表情的看着杨总，旁边是哭哭啼啼的子琪。“怎么，老子训手下的员工还不行了？”杨总手指戳在陈凡身前，表情狰狞，唾沫四射。“姓陈的小子，别以为你有莹姐在背后撑腰，我就拿你没办法。我可是堂堂副总，你只是个服务员，我教训你名正言顺。还反了天不成？”“把你的手拿开？”陈凡淡淡道。“我要是不拿开呢？你还敢打我不成？”杨总心中怒火升腾。他正在训斥女服务员的时候，这小子突然就冲过来，质问他凭什么训子琪。尼玛老子是副总啊，coco酒吧的副总经理，训个服务员算多大事？他也敢说三道四？“小凡，你别说了，都是我的错。”子琪赶紧拉住陈凡。她一边说着，眼中还带着泪珠，满脸委屈的神色。“你如果有正当理由，自然可以训斥她们。但子琪做错什么了？不就是给客人端酒时慢了点吗？你不但骂了她五分钟，还要扣掉她一星期的工资，你知道这800块钱对子琪来说意味着什么吗？”陈凡平静问道。“那是一个月的生活费。”“哦，你不懂，你也不想知道。”不等杨总说话，陈凡就继续说道。“在你看来，自己是副总，又有靠山，所以训斥这些手下是天经地义的，她们为了生存也不敢反驳，对吗？”“不错？老子的靠山是东哥，老子是coco酒吧的副总，教训个把服务员算什么？”杨总闻言，脸皮一跳，气急败坏的道。他一边说，一边指着陈凡，面带轻蔑。“小子，今天我就把话直说了，老子看你不爽很久了。一个臭学生，要什么没什么，却天天在酒吧里人五人六的？要不是看在莹总面子上，我早把你一脚踹出酒吧了。”“是吗？既然这样，那就没什么好说的了。”陈凡忽然叹口气。“怎么，服软了？可以，给老子乖乖道个歉，我还考虑考虑是否原谅你。”杨总一听，更得意了，鼻孔都要看到天上去。周围看着的女孩心中都为陈凡松了口气。虽然大家都不爽这个杨总，但在酒吧里和他顶牛，是没有好果子吃的，还是乖乖道歉的好。这时，陈凡却忽然出人意料的一笑。“道歉？”“我的意思是，既然你什么都不知道，都不想懂，那我就打到知道了懂得了为止。”“你？”杨总脸色一变，指着他正想说什么的时候，陈凡已经猛地一巴掌甩了过来。啪的一声，杨总被凌空抽飞，在空中旋转了几个圈，直接撞在了身后的桌子上面，把酒桌撞得七零八乱。“啊！”有女客人尖叫出来。还没等这些服务员反应过来时，陈凡早就冲上去，抓起杨总的头发，一巴掌一巴掌啪啪在他脸上。“这一巴掌是替烟烟姐打的，你曾借题发挥扣了她半个月工资。”“这一巴掌是替小董打的，他一个十六七岁的调酒学徒，被你整天欺负。”“这一巴掌是替子琪打的，让你知道什么叫尊重别人。”“这最后一巴掌，是替莹莹姐打的，你这颗老鼠屎，坏了整个酒吧的汤。”陈凡每打一巴掌，就说一句话。连续十几个巴掌下来，哪怕他只用一分力，但终究是筑基中期的修仙者。杨总的脸被抽的高高肿起，血丝渗透，嘴中哆嗦，连话都说不出来。等周围的人都反应过来准备拉住陈凡时，陈凡已经打完了，大家面面相觑，不知道怎么办。突然一个声音大叫道：“陈凡，你在做什么？还不住手！”众人转头看过去，只见二楼的经理办公室门打开，走出两女一男。其中一个女子正怒眉直竖，瞪着陈凡。PS：第二更奉上，12点之后应该还有一更。顺便宣传一下本书的书友群，群号：415550977。群里暂时只有我一个人，诸位小伙伴们，想要催更的、调戏作者的都快来吧，呜呜，我不想就我一个人待在群里啊，都没人说话。O(∩_∩)OPS2：谢谢交个知己的8888，谢谢倾城墨雪逍天下的5888，非常感谢。谢谢金沙流水和鬼健笑NO1的588，谢谢强盗归来、苏黎世孵化的打赏唔，你们刷的好多啊，这边记录我都看不到还有谁打赏了，非常抱歉。"
	}, {
		"chapter": " 第四十一章 豪哥有请！（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407413.html",
		"content": "    开口的正是酒吧台柱‘丁丁姐’。旁边的老板娘陈莹一脸尴尬，尤其见到下面情况后，眼中更闪过一丝忧愁。看到这一幕的肖倩讶然道：“小秋，没想到你这朋友脾气挺爆的？敢动手打他们的副总经理。”蒋谈秋得意一笑：“那是，我这兄弟别的本事没有，但打架数一数二。在校曾经击败过跆拳道黑带的高手。”而齐学长在见到那男的后，脸色微变，摇摇头道：“事情可能没那么简单，你们看到两女中间那男子了吗？”“怎么了？”蒋谈秋一愣，急忙问道。走出来的一男两女，那男子落在最后，但却站到两女中间，仿佛他才是老大一样，还一只手搂着旁边的丁丁姐，神色似是不悦。“他就是东哥。”齐学长沉声道。两人心中一惊，他们之前刚讨论过东哥，没想到现在就见正主了。“这下，姓陈的小子麻烦大了。”肖倩带着笑意看了蒋谈秋一眼，而蒋谈秋脸色苍白，眼中不由流露出挣扎的神色。一见到三人出来，杨总就如同就见到大救星，踉跄着爬起来，跌跌撞撞的跑到二楼那男子跟前，哭诉道：“东哥，你可要给我做主啊？”“这小子打了我十几巴掌，把我打成这样呜呜”近距离看到杨总脸上的惨状，男子脸色更是不悦。而台下众人听到杨总的话，顿时一片哗然。“东哥？他就是东哥？”“大学城那个东哥吗？听说他是豪哥的手下，大学城这边的老大啊。”“惨了惨了，怎么今天东哥正好在，这下小凡怎么办？”有些和陈凡关系好的女服务员，都急的直跺脚。“莹姐，这件事是因我而起的，不关小凡的事。”子琪深吸一口气，高声叫道。旁边她的好友脸都变了，拉着她低声埋怨：“你找死啊，这个时候还敢把事情往自己身上揽？”“小凡是因为我才动手打杨总的，我不能让他一个人扛着，他还是个学生呢。”子琪虽然也害怕，但却目光坚定。陈莹还没来得及开口，中间的男子突然沉声道：“你就是陈凡吗？我听莹姐说起过你。”“按理来说，你对莹姐有救命之恩，我本不该为难你。”“可是小杨是我的小舅子，而且还是我在coco酒吧的代言人。堂堂副总经理！却被你打成这样？你说，该怎么办？”莹姐脸色一变，勉强笑道：“东哥，小凡不懂事，你就饶了他这一回吧。”“饶了他？”旁边的丁丁姐冷笑道。“杨总是东哥的人，他都敢打？岂不是不给东哥面子。”“你说是吧，东哥。”说完，她整个人都依偎到男子怀中，东哥脸上露出赞许的笑容。东哥叫刘振东，和修电脑卖光碟那个只有一字之差。他向来睚眦必报，但又好虚名，喜欢先占了理，然后再往死里打。陈莹在一旁心中一沉，却不敢再说什么，只能用无奈的眼神看着陈凡。她开这家coco酒吧，虽然主要资金是自己的，但没东哥的允许，她也开不起来。‘小凡，你就低头认个错吧。我会拼命把你保下来的。’但事情结果并没有往她希望的那个方向发展。陈凡背负双手，似笑非笑的看着刘振东。“怎么办？”“很简单，让他给我和子琪，以及满酒吧的工作人员道歉，然后滚出coco酒吧。”“你说什么？”东哥仿佛听错了，好笑的看着陈凡。周围的女孩吓得脸色惨白，子琪更是扑过来道：“你疯了？那是东哥啊。”“小凡？怎么说话呢！还不快给东哥道歉？”陈莹当即脸色大变，立刻张嘴怒斥陈凡，一边哀求的看向东哥。“别，让他继续说下去。”东哥手一拦，挡住陈莹，目光戏谑。“还有什么要求，尽管提，我刘振东是讲理的人。”大家也都拼命对陈凡使眼色。但陈凡反而越发来劲了。“别的要求？”“当然有了，比如你现在立刻从酒吧里面撤资，然后滚出这个酒吧街。从此以后，coco酒吧就由我来罩着，没你的份。”陈凡淡淡道。“你让我滚出酒吧街？”东哥指着自己，看着陈凡仿佛在看神经病人。“不错，趁我还没有改主意让你滚出整个大学城之前，赶紧滚吧。”反正准备辞职，陈凡也不想继续隐瞒，打定主意大闹一通，就当临走前给莹姐和酒吧这些姐妹们一份礼物吧。不但是东哥，连周围的酒客都觉得这人已经疯了。刘振东再也忍不住心中的怒气，猛地一拍栏杆，狞笑道：“小子，我本想给莹姐一个面子，但看你这样不知好歹，看来是敬酒不吃吃罚酒了。”“我刘振东自从跟着豪哥起家以来，纵横楚州这么多年，还从没人敢这样对我说话。”“对，对，东哥，这小子太狂妄了。你快找人砍了他。”杨总眼中射出怨毒的神情。莹姐痛苦的双眼一闭。完了，陈凡这话一说出来，东哥哪怕想息事宁人也做不到。他今天如果忍了陈凡，别的人就会以为他软弱好欺，纷纷起来挑战他老大的位置。为了地位，东哥也必须杀鸡儆猴，拿陈凡开刀。‘你怎么这么傲呢？就不能低下头？＇莹姐心中哀叹埋怨。其他酒吧员工更是吓得直哆嗦，东哥的威名在酒吧街可以说是无人不知。只要惹上他，还能有好下场？子琪早六神无主，不知道怎么办才好了。蒋谈秋啪地站起身来，道：“不行，我不能让陈凡一个人扛着。”说完就要离开座位，肖倩赶紧拉住他，恨铁不成钢的道：“他自己找死，你去干什么？”“倩倩姐，他是我朋友啊。”蒋谈秋哀求道。肖倩眼皮挑了挑，不由看向齐学长。齐学长也坐蜡了，他想了想，只能摇头：“如果一开始，东哥说不定能买我这个面子，但现在他都和东哥闹翻了，如今谁来求情都没用。”“小秋，你听到齐学长说的话了，快坐下吧。”肖倩其实很讨厌陈凡，听到齐学长的说辞，赶紧拿来劝蒋谈秋。蒋谈秋僵站在那里，进也不是，退也不是。这时，门口突然传来一片嘈杂的声音。一开始没什么人注意，但很快，人群被粗暴推开。众人目光不由看过去，只见一群穿着黑色西服的大汉排众而来。“你们谁啊你？没看到东哥在这里吗？”丁丁姐指着这群人开口就骂。“闭嘴！”东哥一见开头绣着虎纹的彪形大汉，就脸色大变，猛地一巴掌甩在丁丁姐脸上。“东哥？”丁丁姐捂着脸，不知所措的看着东哥。而东哥此时早就快步走下二楼，迎了上去。“哎呀，彪哥，稀客啊？什么风把你吹到大学城这边来了？”见到东哥那满脸谄笑的态度，大家顿时摸不着头脑。来人是谁？怎么东哥都有点怕他的意思？“难道是彪哥？咱们楚州市大佬周天豪手下的第一爱将。”“是他？难怪东哥这副模样。他只是个大学城这边看场子的，哪能和彪哥相比。”“他怎么来了？据说彪哥从不离开周天豪身边，难道周天豪也来了？”有认识的人暗暗心惊道。大家正疑惑时，阿彪却看都没看凑到跟前的东哥，直接把他随手推开。在东哥惊愕的目光中，阿彪带着众人走到陈凡身前，猛地一躬身道：“陈先生。”“三爷和豪哥派我来请您去赴宴！”后面的十几个黑衣大汉一齐鞠躬：“陈先生好。”满座死寂，一根针掉落都能听清楚。无数人用不可思议的眼神，看向陈凡。子琪和一群酒吧小姑娘捂着嘴巴，眼睛瞪得圆圆的，不敢置信。丁丁姐和杨总如同中了石化法术一样，呆立当场。被推开的东哥更是整个人都傻了。这是什么情况？PS：第三更奉上，累死了，求票票和收藏。谢谢倾城墨血逍天下的998，谢谢交个知己的588，谢谢lm我爱王苗、唯一真神的打赏，非常感谢大家O(∩_∩)O"
	}, {
		"chapter": " 第四十二章 海外洪门",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407414.html",
		"content": "    “彪哥，您这是”东哥脸色铁青道。阿彪这时似乎才注意到他，抬起头讶然道：“刘振东？你怎么也在这里？”“你妹啊！”东哥只觉一口血就要喷出来。你把我当挡路垃圾桶一样推开，现在却问我为什么在这里？这是大学城，老子的地盘好不好！不过此时不是计较这些的时候，想起阿彪刚才恭敬的态度和说出的话。刘振东心中有一种不好的预感，勉强挤出笑容问道。“彪哥您此来的意思是难道豪哥也来了？”“不止豪哥来了，连三爷都到了，就在潜龙山庄呢。”阿彪道。潜龙山庄和大学城都在云山区，相隔不远。阿彪每说一句，东哥的脸色就白了一分。“三爷也来啦”东哥感觉腿都有点发抖。如果刚才他没听错的话，是三爷和豪哥一起邀请这小子去赴宴的。‘我去，我到底惹到什么人物了啊？’他心中一阵哀嚎。这时阿彪也看出不对了，他虽然外表粗狂，其实内心精明着呢。否则也不会在一次次战斗中存活下来，成为周天豪手下第一爱将。阿彪皮笑肉不笑的道：“刘振东，你是不是惹到陈先生了。”“这个”东哥说不出话来。阿彪此时脸色彻底变了，啪地一巴掌甩在东哥脸上，怒斥道：“陈先生是三爷和豪哥的贵客，也是你能惹的？”说完赶紧转身对陈凡惶恐道：“陈先生，刘振东这小子不知道您的威名，无意中得罪了你，这件事我一定禀告豪哥，豪哥肯定不会放过他的。”见到阿彪态度如此谦卑，东哥的心是彻底坠入九幽深渊。“没事。”陈凡笑了笑，他目光幽幽的看着刘振东道：“东哥，我刚才说的话，你记得吗？”“记得，记得。”东哥连连点头。“我这就滚出酒吧街对了，还有杨木那小子，我马上让他给全酒吧的人道歉，从此以后，他再敢踏入coco酒吧半步，我就打断他的腿！”如果陈凡只是豪哥的客人，东哥也不至于吓成这样。他自问在豪哥那边还是能递上几句话的，但魏三爷就不同了。相比刘振东这等小人物，魏三爷就是天上的神龙，连见一面的资格都没有。把魏三爷和豪哥的贵客都得罪了，还有好果子吃吗？“记住，从此以后coco酒吧就是我罩着的。如果它出一点事情，我谁都不找，就找你东哥。”陈凡淡淡道。“是！是！我知道了。”东哥冷汗直冒，心中狂骂。明明你罩着的，出事凭什么找到我头上？但此时，他哪敢辩驳半句？见东哥一副卑躬屈膝的样子，丁丁姐和杨总早吓得两腿颤颤，一言不敢发，深怕陈凡找上他们。但陈凡眼里哪有这等小人物，对莹姐点点头后，就在子琪等人不可置信的目光中，跟着阿彪离去。等陈凡一离开，整个酒吧就炸开了锅。“我的天，我看到了什么？东哥竟然给一个高中生道歉？”“那家伙太牛了吧！平时看着只是个服务员，没想到竟然是豪哥的贵客。”“对啊，我和他做同事做了大半个月，完全没看出来啊。”不管是酒吧的客人，还是工作人员，大家都兴奋的讨论着。这一幕太罕见了，小**丝大逆袭啊！刚才还威风凛凛的东哥，瞬间就威严扫地。东哥此时哪还有继续待下去的脸面，狠狠的瞪一眼丁丁姐和杨木后，就甩手离开了。陈莹张了张嘴，但终究没有挽留。她现在突然感觉到，自己已经不一样了。如果陈凡真的是豪哥的贵客，那东哥此后不但不敢找coco酒吧麻烦，还会全力维护coco酒吧。‘这恐怕就是陈凡没有对他下手的缘故吧？否则他和周天豪说一声，随时可以把刘振东拿下去。’莹姐心中升起一丝明悟。“小秋，他真是你朋友？”肖倩目光古怪看向蒋谈秋。蒋谈秋也傻住了。这不科学啊，他什么时候认识周天豪了？还被人派十几个黑衣大汉恭敬的请去赴宴，完全一副大佬的模样啊！只有旁边的齐学长脸色阴沉。这些人只注意到周天豪，却没发现阿彪的话中还有个三爷。如果他没有猜错的话，这个三爷恐怕就是楚州传说中的那个魏三爷。魏家老三的贵客，那是何等身份？想到这，他目光纠结的看了一眼肖倩和蒋谈秋。齐学长本来从没把蒋谈秋这个毛头小子放在眼里，就他也配做自己情敌？但现在，感觉情况有些不一样了。陈凡被人恭敬的请上一辆黑色大奔，不过几分钟就到了潜龙山庄。门口早有一群人在那里等着，甚至看到了魏三爷和豪哥的身影。上一次他来这个会所时，是坐着出租车来的，无人迎接。这一次，他乘着豪华大奔，前面有悍马开道，后面有路虎压阵，门口有楚州大佬在恭敬等候。“陈大师，您终于来了。”陈凡一出来，魏三爷就满脸笑容迎了上来。他身后除了跟着周天豪外，还有一个熟人，是威盛武馆的馆主郭威。“魏三爷、豪哥、郭馆主。”陈凡依次打招呼。这三人只觉受宠若惊。陈大师/陈宗师是何等人物，竟然还这样平易近人。想到这，三人脸上的笑更多了几分真切。“陈大师，快请进。”一边走着，陈凡疑惑的问道：“郭馆主怎么和三爷，还有豪哥在一起？”郭威恭敬道：“这次来，主要是是上次豪哥托我打听林豹的消息有结果了。正好三爷也在，听说了您的事情，责怪豪哥不早告诉他，就派人请您过来了。”魏三爷插嘴道：“对啊，小豪这次事做岔了。他要早说的话，我岂不是能早认识陈大师？”“我的错，我的错，待会我先自罚三杯。”豪哥拱手告饶。众人分主宾坐下，陈凡先看向郭威。“郭馆主，林豹的情况有消息了？”郭威点点头道：“自从上次豪哥托我打听林豹的事情，我就找到了形意一脉的前辈和同道。最后从一位在海外开武馆的同道口中得知消息。”“这林豹，是海外洪门大宗师雷千绝的记名弟子。”“海外洪门、雷千绝？”陈凡皱了皱眉。“洪门这个组织还存在？不是建国后就烟消云散了吗？”“哪能啊，那只是国内的，而且国内尚且有致公堂呢。在海外华人圈和移民圈，洪门依旧是屈指可数的大组织。”郭威感叹道。“我那个海外同道也算洪拳一脉的，但哪怕这样，他想在当地开个武馆，也得先征得洪门的同意。海外华人中稍有势力的，都算洪门的人。”“竟然这么厉害？”陈凡感觉不可思议。“对啊，陈大师，我也曾听海外的朋友说起过。这海外华人在当地大多被排挤，所以只能抱团。既然抱团自然就要找组织，那就只有洪门了。洪门名声最响，牌子最硬。咱们国内和海外华人做生意，很多都是走洪门的路子。”魏三爷点点头道。“这个雷千绝，在洪门大约能算什么级别呢？”周天豪眉头紧皱问道。他这样楚州一地大佬，比起洪门大佬来说，那就差距太远了。郭威闻言，不由苦笑出来：“这就是事情麻烦的地方，雷千绝在海外洪门地位极高，属于巨头级人物，是海外华人圈屈指可数的大宗师。据说连海外洪门总会的会长见了他，都得称一声‘雷兄。’”郭威这话一出，连魏三爷的脸色都变了。PS：谢谢疯狂精神病院长的1888、谢谢纸上的轮廓、枫叶下的殇、有事床上说°的588、谢谢爱因斯坦大神、小马g666、道一真神、不知眷恋何处、花落洛洛洛的打赏。谢谢大家，继续求推荐票O(∩_∩)O"
	}, {
		"chapter": " 第四十三章 宗师雷千绝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407415.html",
		"content": "    魏家势力虽然很强大，但终究只能在江北这个小地方称雄。而洪门遍布海外和国内，潜势力极大，远非魏家能比。那雷千绝地位如此之高，可以和洪门总会会长平起平坐，岂是魏家能得罪的？或许魏老未必惧怕雷千绝，但他魏老三只是魏老的儿子，周天豪更只是个楚州的坐地虎，和这种遍及世界的大组织相差太远了。“这雷千绝真的身份如此之高？”魏老三不可思议道。一个习武的，怎么会有这么高的地位？“武道宗师啊，不要说海外华人界，便是华夏也凤毛麟角般的存在。”郭威感叹道。“我这次把陈宗师的消息传回形意一脉，结果大家纷纷不信，说十六七岁，焉能成就宗师？”“我若不是亲眼所见，也是打死都不信的。”说到这，郭威崇敬的看向云淡风轻的陈凡，心中再次升起无限敬佩之情。雷千绝是武道宗师，能和海外洪门总会会长平起平坐，和福布斯榜上的华人富豪谈笑风生。而陈凡呢？比雷千绝何止是年轻几十岁？他年纪轻轻，就打到雷千绝的高度，简直让人望而惊叹啊！周天豪和魏老三显然也想到这点，看陈凡的眼神又不一样了。之前他们只觉陈凡很厉害，但到底厉害到什么程度却不可知。但对比雷千绝在海外华人圈能呼风唤雨，陈凡的地位和身份绝不会比雷千绝逊色多少。此时陈凡倒是没想这些，反而饶有兴趣的道：“哦，那雷千绝知道我杀了他徒弟吗？有没有想来报仇的意思？”林豹虽然非他所杀，但却是被他所败，这条命完全可以记到他的头上。魏老三和周天豪也心中一紧，看向郭威。郭威笑着摇头道：“这个无需担心，雷千绝哪怕知道消息，也不可能进入国内的。”“哦？这是为何？”陈凡疑惑。“据我形意一脉的前辈所说，雷千绝早年曾入国内，和华夏各大道派高人交手，最终被国内一位大宗师击败，从此立誓永不入华夏半步。所以只要不出国，无需担心他。”众人闻言，脸色才缓和过来。既然来不了国内，那还怕他什么？打不了不出国旅游嘛。只有陈凡眼中流露出一丝遗憾。他是真想见识一下修成武道的宗师到底有多厉害。“不过嘛”郭威顿了顿，见众人又看向他，才道：“那林豹只是雷千绝的记名弟子，他还有个哥哥，叫林虎，是雷千绝的二弟子。据说武功远在林豹之上，在海外圈子中也有不小的名声。”“哎，这个怕他作甚？”魏老三随意的挥挥手。“咱们有陈大师在这呢。不要说什么阿虎阿豹、阿猫阿狗，就是那个雷千绝真来了，他就能胜过陈大师？”“对啊，陈大师武道通天，岂能怕他雷千绝。”周天豪也赶紧跟着道。郭威虽然不太同意，但也认为，雷千绝和陈凡都是化境宗师，想要说谁强谁弱，至少得打过再说。接下来就是宴席大开，各种珍贵食料和名酒纷纷而上。洋的、白的、红的、黄的、啤的都有，一顿饭吃到12点，之后还有夜生活。陈凡哪会陪他们玩这些，吃完饭后拍拍屁股就走人了。当晚他给莹姐打了个电话，委婉的表示自己学业繁重，以后就不来上班了。莹姐很懂做人道理，很快就同意了，而且一句都没有问他和周天豪之间的关系，让陈凡松了口气，至少不需要找理由解释。第二天，邢忠派人将四千五百万的银行卡送到陈凡手中，此时他手里差不多有六千五百万了。陈凡心中的某些念头开始蠢蠢欲动。他自从重生回来，虽然只花了一个月就突破到筑基中期，但现在距离筑基后期至少要三个月以上的时间。虚空炼体诀虽然强大，但灵气的吞吐量也太可怕了，每升一级，是呈几何度的上升。原先修炼宝地的灵气早入不敷出，是靠玉髓护符中的小型聚灵阵，才勉强保持正常修炼速度。如今闲了下来，手中又有钱，陈凡自然希望加快修行步伐。“如今想要修炼更快，无非是两方面。第一个寻找一块修行灵地，第二个借用灵石丹药等外物。”“第二个灵石丹药先不说，单说第一条。”“这一个月来，我几乎踏遍了整个楚州市区和郊区，没有找到一处灵气汇聚之所。想要寻觅灵脉，至少得离开楚州，前往内陆的深山大泽搜寻。可我还要上学，肯定不行。”“虽然天然灵地没有，但我还可以自己造嘛。”陈凡脸上露出自信的笑容。许多修仙宗门之中都有自造灵地，供弟子们修行。这种人造灵地，就相当于聚灵阵的放大版。大者以星辰布阵，可囊括一个星系，小的只能笼罩十丈方圆。曾经真武仙宗的修行圣地，就是一个无数星辰组成的超大仙阵。想要修筑人造灵地，首先得有个基地。显然在湖畔小区这种人口密集的居民楼是不行的。“还好当时魏老送了我一栋别墅。”陈凡取出云雾山庄的一号别墅钥匙，眼中若有所思。“那栋别墅我曾去看过，几乎位于云雾山的顶峰，可以俯瞰整座云雾山和燕归湖，气势澎湃，独占鳌头。若纯以价格来算，没有五千万以上，是绝对拿不下来的。”“这样说来，魏老确实送了我一份大礼，不过我给他的魏氏心法，也不差多少。”想到这，陈凡心中开始规划。“若我能在云雾山中布下一个大型法阵，牵引燕归湖和云雾山的灵气汇聚于此，制造出一片小型的洞天灵地。那其中的灵气密度，甚至足以让我修到通玄期还绰绰有余。”“这个法阵，不仅要兼顾聚灵阵，而且还要具备防护等功能。总不能我在家中修炼，一不小心就被人偷袭了吧。”郭威提到的雷千绝和林虎确实引起了陈凡的警惕。雷千绝可能限于誓言，没法进入国内。但他有弟子、有洪门的庞大势力。若只是普通内劲武者找上门来，陈凡丝毫不惧。可对方要是动用现代武器呢？别的不说，一发火箭弹就能夺走陈凡的性命。他虽有法器护身，但玉髓中的金刚符最多也就能扛普通狙击枪，哪能挡得住火箭弹、大口径特殊枪械甚至穿甲弹呢？现代武器可谓日新月异，既然有内劲武者，必然也有针对内劲武者的专门杀器。“这样说来，这个方案还缺一个中心的压阵法器。我手中只有玉髓护符可以做到，但假如我将玉髓护符当做镇压法器的话，我平时外出，不就相当于一点防护都没有了吗？”陈凡皱了皱眉，这确实是难题，不过法阵建立非一朝一夕的事情，他很快就将问题抛到脑后。船到桥头自然直嘛，说不定到时候就找到解决方法了呢。心中定下，陈凡立刻行动起来。PS：继续宣传一下群号，qq书友群：415550977，好多萌妹在的哦。最近想换一下封面，对哪种封面比较好犹豫不定，大家可以来群里给我意见的O(∩_∩)O。PS2：谢谢交个知己的588、谢谢妙手声哗、醉翁之意不在久、王总1120、现在C、大爱楚玉嫣、天飞邪、强盗归来、陪你发癫的打赏。"
	}, {
		"chapter": " 第四十四章 云山大阵（五千收藏了，谢谢大家^_^）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407416.html",
		"content": "    这种大型法阵的建立千头万绪，要炼制诸多的小型法器，最后连成一片。而且还要依山势地形布阵，凭陈凡一个人显然是做不到的。陈凡首先想到了魏三爷。魏老三这人能力虽然不行，但人脉极广，方方面面都有他认识的人。当陈凡找到他头上的时候，魏三爷很是惊讶：“陈大师，您说您想要建立一座‘法阵’？就在云雾山顶？”他此时已经不管自己送给老爷子的别墅怎么到陈凡手里，而是疑惑万分：“‘法阵’是什么东西呢？”对魏老三这种修炼圈子之外的人来说，法阵这个词极度陌生，他最多能想到《三国演义》里面诸葛亮布的‘八卦阵’之类玩意。被陈凡特意叫来的祁师傅匆匆赶到，听到陈凡的话，大吃一惊。“陈大师，您要布法阵？”“不错，我想以云雾山顶别墅为中心，围绕整个云雾山布置一个大型法阵。”陈凡解释道。祁师傅眼都瞪出来了。笼罩一座山的法阵是什么概念？这在地球古代修行界，有一个专属名字。‘护山大阵’！只有那些最顶级的道脉、传承，穷尽几代甚至十几代人的力量才能完成这样庞大的工程。而且这都是几百上千年前的事情，只有书中才记载。现代不要说护山大阵了，一座普通的法阵都很罕见。估计只有最古老的几个道派，可能还保存着护山法阵。但这只是传说罢了，是否有人亲眼见过，都不得而知。听祁师傅一番说辞，魏老三神情都变了。陈大师竟然想建立一座当世未有的超**阵，这工程之浩大，真是骇人听闻。陈凡皱了皱眉道：“没你们想的这么夸张。”一般的护山大阵，至少得护住一座山头吧？但陈凡想布的法阵，护住别墅就可以，其他部分，主要是配套的引灵阵、聚灵阵和迷雾阵。真正的防护法阵，需要的天材地宝自然是海量，想要建立一座能笼罩全山，抵抗现代武器攻击的护山大阵，那至少得有神海以上的修为才能做到。而陈凡把这核心部分缩减了，那难度自然直线下降。当然，哪怕这样，以他筑基中期修为也很吃力，只能一步步来。“哪怕是这样，也很了得啊！”“牵引整个燕归湖、云雾山的灵气。不就相当于再造灵脉嘛，这个手笔太大了，真是闻所未闻。”祁师傅连连摇头赞叹。他说着，忽然疑惑道：“陈先生，以我所知，当世还会布法阵的高人，屈指可数，您这么庞大的法阵，准备找谁来布呢？”“哦，修行界没什么人懂法阵了？”陈凡讶然。法阵、符箓、炼丹、炼器这都是基本功，随便拉过来一个筑基小修士，他都说的头头是道。“不要说法阵了，能入道的在修行圈子里也少之又少，大多都像我一样在门外徘徊。”祁师傅苦笑道。“如当日所见的吴大师，已经算一方高人。”“连那装神弄鬼的都算高人？”“修行一脉确实没落啊！”陈凡闻言眉头微皱，摇摇头道。“无妨，我一个人来就够了。”“您一个人？”这次祁师傅是真的惊住了。如此大气魄的法阵，气势澎湃，他本以为可能出自陈凡那位神龙见首不见尾的师父手中。没想到竟然是陈凡自己的手笔。“不错，我找你们来，是希望你们帮我采购以下东西。”陈凡拉出一张清单。清单上面是这次布阵需要的诸多材料。地球灵气枯竭，各种灵材宝物匮乏，陈凡只能尽量选取相近的材料来代替。“这次布阵一共需要炼制三十六件小型布阵法器。但核心的聚灵阵，只要五件法器就足够了。你们先帮我找来炼制这五件法器所需的玉石。”陈凡手指敲着桌子道：“若能做到，我可以免费帮你们一人炼制一件类似于八卦盘的法器。”魏三爷和祁师傅闻言狂喜。对他们来说，只要是法器，无论效果如何，都是可望而不可即的。陈凡既然许诺，他们自然立刻就行动起来。乘着国庆节放假这几天，陈凡呆在家中，开始着手炼制第一件布阵法器。云雾山别墅这套法阵，陈凡决定命名为‘云山大阵’。云山大阵由四个部分组成：最内部的聚灵阵，保护别墅的防护阵，一直延续到燕归湖的引灵阵，最后是笼罩整个云雾山头的迷雾阵。陈凡巧妙的将法阵和云雾山的雾气结合在一起，通过迷雾阵增强云雾之力，足以让云雾山顶时刻处在浓雾笼罩之下，这样哪怕有人想进来，也很难找到路。而燕归湖澎湃的水系灵气，将会被引灵阵牵引到别墅中，被聚灵阵锁住。这股灵气除了可以用于修炼外，还能作为燃料催动防护法阵，可谓一石多鸟。这套体系里面，最核心的自然就是聚灵阵了。没有聚灵阵，其他三个法阵都相当于没有发动机的汽车，无法运转。布下这个大型聚灵阵的材料，主要是玉石，极品玉石！只有这些极品玉石才能承载澎湃汹涌的灵气。为了采购这些玉石，陈凡六千五百万的资金瞬间就花去了两千多万。他盘坐在小区房间中，胸前浮着一块圆盘型的翠绿美玉。这块美玉从内到外都绽放着璀璨的绿色光芒，里面仿佛有气体在流动。陈凡眼睛微闭，不时嘴中就吐出一个古朴苍茫的音节，这个音节落在空中，竟然形成金色的符文。一个个金色的符文不断印在翠绿玉盘上面，就像顶级微雕大师在精心雕刻。“咄！”陈凡猛的睁开双眼，张口喷出一道白气。这是他的本命真元，要比吴大师的本命法力精纯不知多少倍，白气浓烈如同一道白练，猛的打在翠绿玉盘上。玉盘嗡嗡嗡的快速震动，里面如云烟的灵气就像海洋般翻腾，璀璨的绿光绽放。这时，印刻在玉盘表面的金色符文也瞬间浮现出来，如同一道道锁链帮将绿光锁住，逐渐向玉盘中心压缩。玉盘剧烈抖动，但最终敌不过这些金色锁链，渐渐的平静下来。陈凡长出一口气，伸手取过玉盘。此时玉盘上的光芒已经收敛，就如同一块普通的美玉，但上面密布无数金色符文，一看就知不是凡物。“这件聚灵盘终于炼成了，只要有五个聚灵盘，再配套玉髓护符，我就能构建一个笼罩整座别墅的大型聚灵阵。”陈凡心中暗暗可惜。玉髓终究只有一块，若多出几块，就无需这么麻烦。和普通玉相比，玉髓可以承载诸多法咒和法阵，只要五块玉髓，他就能把整个大阵布起来。但现在，陈凡只能把一个个法阵拆分开来，每个法阵都需要若干件小型法器来组成。“构建聚灵阵所需要的玉石是最好找的，只要有钱就行。而其他法阵的材料则极难寻觅，依靠魏老三等人终究不是长久之计，我也该想办法自己打开一些渠道了。”陈凡摸了摸下巴，若有所思。聚灵阵需要承载和凝聚灵气，所以需要最顶级的玉石，因为玉石是除了灵石外，最贴近灵气的材料。天然玉石中本就有少量精纯灵气存在。而其他三个阵则不同。引灵阵需要接引燕归湖浩瀚的水系灵气，所以需要水属性的材质。在地球上肯定找不到修仙界所有的‘海澜石、冰玄晶、水元石’等等水属天材灵宝，所以陈凡给魏老三的清单中，列出需要万米深海的海石。在千丈海底之下，经过数千万年乃至亿万年海流的冲刷，哪怕是普通石头，也会蕴藏一丝水之真粹，勉强足以支撑引灵阵运转。迷雾阵则要千年沉松木，松木本来就属阴，千年沉松已经可以媲美‘阴晶石’了。只不过这种年份的沉松木太难得了，只怕魏老三未必能找到。最后的防御法阵，需要的材料很特殊，陈凡准备最后再去寻找。国庆节假期最后一天，陈凡终于将五枚聚灵玉盘都炼制好，顺便用边角料给魏老三和祁师傅炼了两枚玉佩。这两枚玉佩中刻画了弱化版聚灵阵，效果自然远不如陈凡亲手炼制的‘聚灵玉盘’和‘玉髓法器’，但也远胜之前的八卦盘了。PS：谢谢老衲法号口味重、书友1606222、宝宝委屈但宝宝不说的打赏。收藏终于过五千了，非常感谢大家。希望小伙伴们继续支持我，我会努力写好的O(∩_∩)O"
	}, {
		"chapter": " 第四十五章 大敌将至",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407417.html",
		"content": "    聚灵阵所需的法器炼制完毕后，陈凡就转移到了云雾山顶的一号别墅中。之前陈凡虽然来过，但只是在外围转转，真正进入别墅里，这还是第一次。别墅装修的异常豪华，许多家具都是最新国外进口的，一个冰箱都要数万块。陈凡只是大致扫了扫，就将注意力放在布阵上面。他将五枚聚灵玉盘，依照方位，依次放在了别墅的各个角落。然后走到大厅中心，捏动法诀，沟通五枚法器，然后猛地一跺脚。“叱！”五道翠绿的光芒从别墅的五个角落射出，光辉有三丈之高，喷射到空中，就如同喷泉一样，向四周呈伞状罩过去，五道绿色光伞正好笼罩了上千平方米的整栋别墅。陈凡闭上眼睛，感受着聚灵阵的威力。虽然没开空调，但别墅里的温度骤然下降，随着灵气的汇聚，空中隐隐约约似乎有白色的雾气升起。陈凡只觉天地间有无穷的灵气被吸引过来，然后纳入别墅中，一丝一毫都没有外泄。“果然不愧是大型聚灵阵，比我用玉髓法器修炼时的灵气密度至少再高三成。”他睁开眼，心中惊叹。效果太好了，远出他的预料。看来不仅是法阵的问题，云雾山顶的灵气密度显然也要比平地的密度高得多。“那如果整个云山大阵修筑起来，接引整个燕归湖的灵气过来，这里岂不是能化作真正的灵地？”想到这，以陈凡的心境，都忍不住跳了一下。并非什么地方都能叫‘灵地’的，有资格称灵地，最基本的标准就是‘灵气雾化’。因为空气中灵气密度太高，足以形成云烟缭绕的白雾。再上一个等级就是灵气液化，空气中能落下灵液，这种灵液若凡人服食，足以延年益寿，修仙者使用，效果丝毫不逊色于灵石，而且其中的灵气更为中正平和。最高等级就是‘灵气晶化’，能够形成灵气结晶，也就是所谓的灵石。每个足以产生灵石的灵地，都会被各大修仙宗派占据。毕竟灵石不仅仅可以用来修炼，还有诸多妙用。当然，这都是普通的灵地等级，像真武仙宗这种宇宙大宗的修行圣地，都是接引仙界的仙灵之气，那个等级又要比灵气晶化高不知道多少。以地球现在的灵气密度，能够做到灵气雾化，陈凡就偷笑了。至于灵气液化和灵气晶化，是想都不要想的。他盘腿坐在别墅中修炼一阵，感受前所未有的修炼速度后，就起身将法阵关闭。聚灵玉盘终究用的不是玉髓，只是普通玉石，不能长久使用。就像那个八卦盘法器一样，使用次数越多，越不堪重负。陈凡离开别墅后，顺着直通山路向下走去。此时已是晚上，有不少在附近或山脚别墅居住的富豪贵人家的妻女吃完饭后，就顺着山路散步。见到陈凡自山上而下，很是吃惊。山顶可只有一栋别墅，难道他住在那个神秘的一号别墅内？他正走着，突然传来一个声音：“陈凡？”陈凡回头一看，就见到姜初然一家三口正惊讶的看着他。“你怎么在这里？”姜初然一边说着，一边向陈凡身后看去。这条路直通山顶，也就是一号别墅门口。平时大家最多到此止步，在附近的平台、凉亭看看日出日落、欣赏云海，很少有再往上走的，毕竟那算私人领地了。“唐姨、姜叔叔、然然，你们好。”陈凡先微笑问好。唐姨这些天虽然没有再催他去家里面吃饭，似乎是察觉到他和姜初然以及姜海山的矛盾，但还会时不时打电话过来，对他嘘寒问暖。陈凡是念旧的人，一直心存感激。然后才回答：“我就住在那啊。”“你住在一号别墅？”姜初然一愣，不可思议的道。“对啊。”陈凡点点头。旁边早就一脸不耐烦的姜海山这时笑出声来。“一号别墅早在建好之后，就被咱们楚州首富沈荣华先生送给了方胜国际的魏董事长。”他一边说着，目光轻蔑看着陈凡：“你不会说，你就是魏董事长吧。”“他已经把这栋别墅送给我了。”陈凡皱了皱眉，淡淡道。说完不再理姜海山，而是转头看向唐姨。“唐姨，这些天劳烦您了。我正好想请您去我家坐一坐，您不是一直想看云海日出吗？”面对陈凡坦荡的眼神，唐姨心中纠结。理智告诉她，陈凡只是在吹牛罢了。他一个十六七岁的高中生，有什么资格让名动楚州的魏三爷将价值数千万的别墅送给他？但看陈凡目光诚恳，她又不忍伤了孩子自尊心。估计是为了在自己女儿面前撑撑场子，也是情有可原的。于是她笑道：“唐姨刚吃饱饭呢，正出来散步，下次再去吧。”“小凡，你和然然都是年轻人，正好一起多在附近逛逛，我和你姜叔叔就不打扰你们了。”说完，就赶紧将不情不愿的姜海山拉走。姜海山一边走，还一边不屑摇头：“现在的小孩，为了追女孩子，牛皮吹得一个比一个大。”“还好我们家女儿不是那种被哄一哄就轻易上手。”“你少说两句吧。”唐姨狠狠瞪了他一眼。等两人走远了，姜初然才转过头，目光幽幽看着陈凡。“你来这里干什么。”“是为了我吗？”陈凡愣了愣，笑道：“我是真住在一号别墅。”“你要不信，我现在就带你上去看看可以把。”他话一出，姜初然脸色就变了，大声道：“陈凡，就我们两个人了，你还要嘴硬？”“我知道，你是魏子卿的朋友，但那又怎样？魏子卿是魏子卿，你是你。”“可你要知道，像魏子卿这样的天之骄女，她可能会偶然青睐我们这样的普通人。但如果我们一味求她办事，加之两人之间的差距越来越大的话，那是不可能成为真正的朋友。”她一边说着，眼中不由笼罩一丝雾气。在潜龙山庄的时候，姜初然确实被他惊到。可回头一想，发现自己高估陈凡了。魏子卿固然是魏家公主、天之骄女，但陈凡只是她的朋友而已。哪个富人、贵少没有个穷亲戚、穷朋友之类？这些权贵朋友可以帮你一次两次，能帮你一世吗？如果指望次次都靠魏子卿的帮忙，哪怕再好的交情，也会消磨在一次次的帮助中。那次酒会拍卖会后，姜初然曾偷偷去了趟coco酒吧，见陈凡依旧在酒吧里打工，被人呼来喝去。就像故事里的灰姑娘一样，华丽变身惊艳全场。但12点一过，她终究还要变回灰姑娘，而不是白雪公主。陈凡闻言，心中有些不耐。“我都说了，这和魏子卿无关，那确实是我的房子。““你爱信信，不信就算了。”说完，转身离去。只剩少女留在原地，脸色青一阵白一阵，她没想到陈凡竟然就这样将她扔下！这已经是第二次了！“陈凡，你不要以为靠着魏子卿就能吃一辈子的。”姜初然满脸失望，心中却情绪复杂。她虽然完全不信陈凡的话，但内心最深处还是有一丝奢望——要是他说的是真的呢？他真的是能让魏三爷都送别墅的人呢？当你在乎一个人的时候，才会真正对他失望气恼，否则你眼中压根没有他。身处楚州的陈凡，并不知道，此时远在千里之外的海上，有一艘走私的海船正驶向天河市。“虎爷，离海岸线还有十公里左右，我们不能再往前了，如果再走，很容易被华夏的海警抓住。”“我放快艇载您过去吧。”偷渡船的老大诚惶诚恐的向站在船头的一个中年男子道。这个中年男子负手而立，身体如同标枪一般笔直，任凭浪花和海风冲来，也纹丝不动。整艘走私船上的人如看怪物看着他。他已经站在那里整整一天了，动都没动过，你说这不是怪物，谁是怪物？“不用了。”这中年男子终于缓缓开口。他目光仿佛穿越了十公里的距离，落在了对面的海岸线上。“你们回去吧，我自己一个人过去。”大家闻言一愣。这隔着十几公里的海岸呢，一个人怎么过去？难道他亲自驾驶快艇？如果不是老手并且对这片海域很熟悉的话，深夜浪大风急，驾驶快艇靠岸是很危险的。船老大正要再劝时…只见那个中年男子，猛地手撑栏杆一跃，竟然整个人跳入海中。“虎爷！”众人大惊失色，连忙趴着栏杆向下看去。突然，所有人的脸色都凝固住了，眼中射出不可思议的神情。他们见到一幕永生难忘的景象。那中年男子踏着海浪，在水面上奔跑如平地，背后拉出一道长长的白痕，向着海岸疾驰而去。啪嗒一声。船老大瘫坐在甲板上，满脸惊骇，嘴唇哆嗦。“这这难道是见了海龙王不成？”PS：谢谢幽冥v血君的588，谢谢沐日、gyq碳水、深情不及小说迷、lm我爱王苗、流年的咏叹调、大众谭迎、回头草不吃好马的打赏。继续求推荐票O(∩_∩)O"
	}, {
		"chapter": " 第四十六章 踏海而来",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407418.html",
		"content": "    晚上十点，天河市靠海的岸边，正灯火辉煌，停着好几辆奔驰越野车。邢忠背负双手，站在沙滩上，看着远处漆黑的海面，眉头微皱。他旁边除了仙风道骨的吴大师外，还有十几个黑衣大汉。他们都是邢忠麾下最精锐的打手，其中最凶悍的，曾经以一敌十几而丝毫不落下风。这时，吴大师看了看表，脸上露出不耐烦的神色。“这林虎到底什么时候来啊，我们已经等了三四个小时了。”“我看这洪门也太不靠谱了，前面派来一个林豹，没几天就死了。现在又来这个林虎，连时间都不遵守。像这样的手下，难怪洪门当年会被扫出大陆。”邢忠尴尬的笑了笑，不敢反驳。吴大师虽然败在陈凡手下，但也是法术通玄入道的人物。邢忠也有些等急了，转头看向手下。他那个负责和海外联络的小弟盯着手机，突然叫道：“来了来了。”“消息那边说，走私船已经到了海岸线十公里外。”“消息还说，虎爷已经一个人赶过来了。”“什么意思？怎么是虎爷一个人，难道他自己开快艇不成？”邢忠皱了皱眉头道。邢忠和他的手下都是靠海吃饭的，常年跑海外线路，当然知道这种漆黑天气，不是老手，是绝不敢轻易出海的。尤其他们等的这片海域，礁石众多、海况复杂，没什么人光顾，所以才能躲避海警的追踪。“这种天气，他一个人过来，简直找死啊！”吴大师微微摇头。此时海面上已经起了大风，浪头一米多高，如果是上百吨重的轮船过来，还勉强能靠岸。普通小艇，不是顶级老手操纵，几乎出海就沉没。邢忠脸上也露出担忧的神情。这可是他盼星星盼月亮等来的高手啊，别还没见面就死了。邢忠正想催着小弟打电话，再问清楚的时候，突然一个手下叫道：“老大，你们快看，那是什么？”众人闻言望去，就见漆黑的海面上，有一道白色的痕迹正不断向岸边延伸过来。“是快艇？这速度有点太快了吧。”他们心头刚浮起疑问，就被眼前的景象惊呆了。只见随着白痕越来越近，已经可以看到那隐约是一个模糊的人影在水面上奔驰。“怎么可能！”“人怎么能在海面上奔跑？”“难道是我们看错了？”所有人都被吓住了，愣愣的看着那道白痕越来越近，一直延续到岸边。只见那人猛地在海水上一蹬脚，激起硕大的浪花，而他人已冲天而起，如同一只老鹰般在空中盘旋，最后落在了岸上。全场死寂，除了呼啸的海风外，再无声音。灯光之下，显露出一个中年男子的身影。他全身被海水打湿，但身体依旧如标枪一般笔直。“虎虎爷？”邢忠哆嗦道。“不错，是我。”林虎目光如刀一眼看着他。邢忠虽然是纵横江北的大佬，此时也忍不住心中的惊骇，连说话都有些断断续续。“你就是邢忠？看来我没有走错地方。”林虎环视一圈，对邢忠带来的那些精锐手下几乎一扫而过，没有半点停留，反而是定在了吴大师的身上。“没想到竟然在这里遇见一位入道者。”林虎平静道。“我也没想到，虎爷的武道竟然至如此地步，已经近乎神通了。”吴大师苦笑道。他本是东都那边备受尊崇的大师，结果来了江北，三番两次受到打击。陈凡一言召雷，林虎踏海而来，都是近似神仙的手段，让吴大师心中充满沮丧。“我弟弟林豹是怎么死的，你们查到了吗？”林虎直接开口问道。邢忠此时终于压住心绪，勉强道：“豹爷是死于楚州周天豪之手。”“不可能！”林虎断然道。“林豹武功已经内劲大成，哪怕被枪指着，都杀不了他。周天豪区区一凡人，怎能杀他？”“那只有一种可能了。”邢忠和吴大师对视一眼，才迟疑道：“我们这次在楚州遇见一个能够掌控雷电的奇人，如果说豹爷真栽在楚州的话，极有可能是他出的手。”“掌控雷电？”林虎一直云淡风轻的表面，终于有了些变化。他略带惊疑道：“华夏竟然还有雷法的传人？我还以为雷法早就失传了呢。”吴大师沉声道：“我怀疑他是天师道的嫡传弟子，他们都称他为‘陈大师’。”想到陈凡挥手就招来雷霆，一言击败他的那一幕，吴大师就不由抖了一抖。他是彻底被陈凡打怕了，几乎是提到这个名字就从内心畏惧。“天师道、陈大师？”林虎冷哼一声，眼中射出凶狠的光芒。“任他修为再高、法术再强又能如何？不成真人，在我辈武者手下，十步之内，杀他如杀鸡罢了。”他这话一出，周围十丈之内杀气肆虐，众人都心中生寒。吴大师感觉尤胜，他有一种直觉，自己只要刚起施法的念头，恐怕林虎就能扭掉他的脖子。“难怪当时术法没落，而武道却还保持兴旺。不成真人，面对林虎这样内劲圆满，内外通透，距离化境只有一步之遥的武道绝巅高手，只要距离稍近，几乎没有任何反抗的余地啊。”吴大师不由心中哀叹。“虎爷，您现在就要去楚州市报仇吗？”邢忠小心翼翼的问道。“不着急。”林虎却出人意料的摇了摇头。他目光平静道：“我这次奉命来华夏，除了为林豹报仇外，也是来整合江北的势力，为洪门当桥头堡。”邢忠闻言，精神一震，惊呼道：“洪门要进国内了？”“不错。”林虎点点头，语气中多了一丝怨恨。“90年代，华夏刚开放的时候，洪门曾经大举进入过，可惜当时我师败在了叶家的叶南天手中，导致十几年来，洪门在国内举步维艰。”“这次我师父神功大成，准备重回华夏，再战叶南天。我作为弟子的，自然要先为他扫平一些障碍。”邢忠此时早大喜过望。他主要走海外贸易，自然少不得和洪门打交道。早年他就已经加入洪门，靠着洪门势力的支撑，才能在天河这边站住脚根，从而一步步成长壮大起来。但洪门终究远在海外，给他的助力不多。否则他早就冲出天河市，横扫江北了。今天林虎东来，竟然显露出整合江北势力的念头，他如何能不喜？“既然这样，那就请虎爷先等等。”邢忠若有所思道：“距离一年一度的地下擂台赛还有半个月的时间。这擂台赛除了举行地下黑拳外，还是我们江北各市的大佬互相解决矛盾，决定每年各人的份额的时候，周天豪肯定到场。”“咱们只要放出风声，说这次擂台赛高手众多，那周天豪必然会把‘陈大师’搬过来。”“到时候虎爷就在擂台赛上面横扫江北，当众击杀陈大师。这一统江北，自是水到渠成。”邢忠越说越快，思路越来越清晰，林虎闻言不由点了点头，表示赞许。“也罢，就让那周天豪和姓陈的再活半个月。”说完，他的眼中射出仇恨的目光。PS：谢谢爱因斯坦大神的1000，谢谢小吃货她老爹、飘叶书香和书友1607211的500，谢谢但求不要书荒、天门张港镇、潜水党冒泡、看似斯文、鐔嵻的打赏。求推荐票啊，最近两天推荐票好少啊。O(∩_∩)O"
	}, {
		"chapter": " 第四十七章 许蓉妃的生日晚宴",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407419.html",
		"content": "    国庆假日结束后，陈凡回到校园，除了蒋谈秋一直追问那天酒吧里面是怎么回事外，其他的都平淡如常。没有哪个同学高看他，但也没谁再低看他了。只有司迎夏每天还在发奋学习，据说老师私底下赞许，他有冲击省高考状元的潜力。这天，许蓉妃罕见的找到班级来，在一片群狼的呼声中，陈凡淡定的跟她出去了。“唔，我下个星期过生日，你能来吗？”许蓉妃脚尖在地上画圆，两颊微红，一双美眸用期盼的眼神看着他。“当然可以了。”陈凡笑了笑。“你是我妹妹嘛。”他宠溺的看着这个小女孩。虽然自己对她并没有什么男女之情，但多一个妹妹，也是不错的。陈凡在星空中修炼五百年，除了老师苍青仙人外，真没有什么特别亲近的。如果他把时间浪费在情感纠葛中，也不可能在很短时间修成渡劫，横压一世。“只是妹妹吗”许蓉妃眼神一黯，但很快又露出笑容。她一边蹦跳离开，一边回头挥手：“下个星期六晚上7点，别忘记了。”陈凡笑着摇了摇头，记下时间后，就将它抛在脑后。这些天他一直忙着在给山顶别墅设置法阵，魏老三虽然找到了万米海底的海石，但效果还是差强人意。毕竟只是普通石头，哪怕在海底冲刷千万年，但里面蕴含的水之真粹太少了。“以这样来看，只怕引灵阵能发挥出来的功效，连十分之一都不到啊。”他心中暗叹。但十分之一也很可观了，毕竟那是整个燕归湖的灵气。诺大湖泊澎湃的水系灵气，如果供他一人修炼，足以在极短时间将他推到通玄境。……陈凡回到班级，自然受到男同胞们羡慕嫉妒恨的目光，只有司迎夏偶尔看过来的眼神寒冷如冰。星期六很快就到了。这天晚上，陈凡按照许蓉妃给的地址，打的到了金康华府别墅群。金康华府是个中档别墅区，一栋两层的小洋楼才卖二三百万，远比不上云雾山庄动辄上千万的豪华别墅。在这里居住的，大多是楚州中上档次的家庭。“欢迎欢迎。”寿星许蓉妃站在门口，笑靥如花的迎接来宾。她今天打扮的非常漂亮，一身白色的修身雪纺束腰连衣短裙，衬托出纤细的腰肢和一双修长白嫩的大腿。脸上也花了淡妆，带着精致的耳坠，还特意做了个波浪发型。不像学生，而似精致冷艳的都市白领丽人。“陈凡哥哥，你来啦。”“我还以为你不会来呢。”见到陈凡，许蓉妃脸上的笑容更盛，一双大眼睛都快笑成了弯月。“你是我妹妹，我怎么可能不来呢。”陈凡面露微笑，双手送上一枚小礼盒。“生日快乐，这是哥哥送给你的礼物。”礼盒内是一枚翡翠打造的耳环，陈凡在里面刻下法阵，效果丝毫不逊色于给魏老三等人的聚灵盘。只要常带着这个耳环，整个人就会被笼罩在小型聚灵阵中，并且时刻受到灵气滋润，许多大大小小的毛病基本都会不再生了。“还有礼物？谢谢陈凡哥哥。”许蓉妃惊喜的叫出来，赶紧接过，甚至准备当场拆开，被旁边冷着脸的姜初然拉住了。客人送的礼物，一般不会当面拆的，这很没礼貌。“既然来了，就赶紧进去吧，别在门口挡路。”姜初然脸上仿佛能挂了冰霜，一双大眼盯着陈凡，怎么看他怎么不爽。陈凡笑了笑，也不理会姜初然，打个招呼就推门而入。别墅内早有许多人或坐或站，她们要么是许蓉妃小时候的玩伴，要么是中学的同学。不少人都很眼熟，比如李易晨、张雨萌、杨超等人，甚至韩云也来了。“陈大陈先生？”韩云一见他，眼睛一亮，端着红酒就走过来。她在这群小孩中年龄最大，已经工作。穿着一身裁剪合体的香奈儿套装，脸上画着淡妆，气质逼人。就仿佛从韩剧中走出的豪门大小姐。“韩小姐。”陈凡点点头。韩云抿嘴笑道：“陈先生客气了，叫我小云就好了。您和郑老都平辈称交，我只是您的晚辈。”“这个各叫各的吧，我叫你韩云，你就直接称呼我名字吧。”陈凡摇了摇头。要真以年龄算，郑老又算什么？在他眼里不过是毛头小孩。但他终究重生回来了，更愿意融入到现在的年龄段和生活中，他已经受够了孤独。“好啊，我就叫你陈凡了。你能来，妃妃肯定很开心的。”韩云眼睛一眨一眨，美眸中仿佛都能滴出水来。在场众人之中，只有她知道陈凡是何等人物。哪怕楚州最顶级的富豪，见了他都得毕恭毕敬的称一声‘陈大师。’可不是区区魏子卿的朋友能形容的。“哼，韩云姐太不矜持了吧，都快贴到那个姓陈的身上了，她都多大岁数了，也不要点脸。”坐在另一端的张雨萌气恼的哼了声。她之前在拍卖酒会上也被陈凡吓住了，但后来和朋友交流过后，发现魏子卿性格清冷，她交的朋友往往不是圈内的，都是一些独立特行的人物。这些人虽性格高傲，但都没有什么大成就。况且魏子卿是魏子卿，陈凡是陈凡。以魏子卿的性格，不是当面遇上的话，只怕你求到她头上，她都未必帮忙的。见到韩云那一副献媚的态度，哪怕是多年好友，张雨萌都看不下去。“好了好了，韩云姐终究是我们圈中大姐。”其他好友赶紧劝她。李易晨在旁边端着酒杯，目光玩味的看着陈凡。自从上一次出手失利后，他决定正视这个对手，把陈凡的资料详细搜寻后，发现他父亲竟然也是个官员，而且还是泗水县的副县长。一个副县长之子竟然沦落到酒吧打工，又能结识到江北魏家的公主，这太不寻常了。陈凡背后，必定还有什么意想不到的东西。但他个人再怎么厉害，终究抵不过家庭带来的巨大差距。副县长之子和副市长之子，一字之差，却是天渊之别。“好了，既然大家都到齐了，那就快开始吧。”一个看着不到四十岁的美妇从楼梯下来，她容貌和许蓉妃有七分相似，但更加成熟。见到她，众人连忙站起来，齐声道：“阿姨好。”许母微笑点头，她身后跟着一个身材健硕的彪悍青年，赫然是楚明辉。而且看样子，楚明辉和许母似乎关系很亲密的样子，在一起有说有笑的。“明辉，你去把妃妃她们喊进来吧。”许母笑着对旁边的楚明辉道。“是，许姨。”楚明辉大步走出去，路过陈凡身边的时候，顿了顿，目光锐利的扫了他一眼，却不屑的冷哼一声而去。陈凡眼神平淡，心中无悲无喜。他曾经说过，楚明辉如果再敢像上次那样挑衅，他绝不会手软。堂堂仙尊说出的话，比古代皇帝金口玉律还要重一千倍一万倍。到时候哪怕你有天大的背景，也拦不住陈凡杀你。许蓉妃等人进来后，晚宴就正式开始了。楚明辉推出一个偌大的七层蛋糕，上面插着十七根蜡烛，代表着许蓉妃十七岁的生日。大家先围绕着寿星唱生日歌，然后寿星吹完蜡烛后，闭目许愿。许蓉妃一边合手许愿，一边眼睛微微睁开，偷偷看向陈凡。“我在十七岁时许下这个愿望。”“希望我和陈凡哥哥能够一起白首到老。”她虽然在心中默默念着，但陈凡似乎感应到了，面对小女孩热切中带着一丝情意的目光，陈凡心底不由苦笑。他在星空中纵横了五百年，万战不败，那绝世风采不知道倾倒了多少天骄神女。对这样的眼光，他又怎会陌生。‘只是这一世，我终究要负了你们啊。’陈凡心中暗叹。‘我等了五百年，才等到这个重生的机会，不是为了你们’当愿望许下，大家热烈的分蛋糕的时候。大门突然被人推开，在一群大汉的拥簇下，走进来一位相貌儒雅英俊的中年男子。“你怎么来了？”许母见到中年男子那一刻，脸色就不由一变。而许蓉妃则在旁边惊喜的叫道：“爸爸？”PS：谢谢tianyan00001、强盗归来、大爱楚玉嫣、向你打赏、盗d版专d业、残妆依旧的打赏。这段剧情有些平淡了，但只是**前的铺垫。放心吧亲们，很快大**就要来了，应该是本书到现在为止最大的**了。我会尽量写好的。O(∩_∩)O"
	}, {
		"chapter": " 第四十八章 海东徐傲！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407420.html",
		"content": "    “妃妃，听到你过十七岁的生日，爸爸特地从海州赶过来的。”那中年男子斯文儒雅，就如同一位德高望重的大学教授。他先歉意的对女儿笑了笑，之后神态温和的看向许母：“女儿过生日，我这个做父亲的自然得到场。”许母在他柔和的目光下，不由神色一软，语气中带着三分哀怨：“你还记得我们母女？怎么不去找你那个正房老婆啊！”中年男子赶紧上前，一把将许母搂入怀中，软语安慰。许母象征性的挣扎一下，就趴在他肩头偷偷的哭了起来。许蓉妃的眼中也闪烁着泪花，扑到两人身上，一边哭一边喊着爸爸妈妈。“他就是妃妃的爸爸？不是说妃妃是单亲家庭吗？”“我听说妃妃小的时候，她爸就抛弃她们母女，跑到外地，给人家入赘，没想到现在竟然回来了。”“看他爸这排场，想来混的不错啊！不知道妃妃会不会苦尽甘来。”众人见到这一幕，纷纷低声交流。只有陈凡的目光绕过儒雅男子，看向他身后一位面容枯槁的老者。这位老者一双手臂上青筋突起，如同黑色虬龙，双眼半眯半合，不时射出精光。周围的随从大汉目光落在老者身上，都带着一丝丝畏惧。“竟然又遇见一位内劲武者，而是还是内劲修炼到大成，丝毫不逊色于林豹和魏老的。”陈凡心中惊讶，许蓉妃的父亲是什么来头，为什么会有内劲大成武者贴身保护？这时，忽然有人用惊疑的声音低声叫道：“妃妃的父亲，怎么有点像傲爷？”“傲爷？哪个傲爷？”大家都眨巴着眼睛，表示没听过这个人啊，楚州有傲爷这号人物吗？跟着郑老，见识最为广博的韩云，突然低呼出来：“海东徐傲！”这话一出，众人尽皆一震。如果说傲爷这名字比较陌生的话，那海东徐傲就是如雷贯耳！海东是海州那边的一个县级市，海州靠近中海、金陵等地，在江北诸市之中经济最为发达、地域最广，是江北第一大市。徐傲，就是海州第一大佬，甚至可以称之为江北第一大佬。海东徐傲和天河邢忠、楚州魏老三一样，都是江北赫赫有名的大人物。相比之下，周天豪只是小卒罢了。“据说徐傲靠着南方的一个大家族，根基极深，在海州那片几乎无人敢惹。没想到，他竟然是许蓉妃的父亲？”李易晨脸色微变，看着许蓉妃的眼神都不一样了。之前的许蓉妃，只是个背景普通，长得漂亮，勉强跻身楚州上流社会的花瓶罢了。但如今她却摇身一变，成为徐傲的女儿，这消息如果传出，楚州敢惹她的，那就屈指可数了。“不过，徐傲好像是有家室的人，那妃妃是他的私生女？”张雨萌压低声音，悄悄道。“未必，徐傲的儿子据说才十岁大，估计当时先有妃妃，徐傲才离婚娶了现在的老婆。”韩云摇了摇头。但不管如何，她都是徐傲的女儿，如果周天豪当时知道这个消息，绝对不敢逼着她陪酒。这时徐傲将一对哭成泪人的母女花哄得破涕为笑后，才带着笑容走过来。“大家都是妃妃的好朋友吧，估计有人已经认出我来了，鄙人海州徐傲。妃妃这些年，多亏你们这些小伙伴照顾了。”听到徐傲自报身份后，众人赶忙站起身，连道不敢。徐傲目光落在楚明辉身上，笑着道：“明辉，楚司令还好吧。”“谢谢徐叔叔，我父亲身体好着呢。”楚明辉站起身来，神态恭敬道。看起来他早就知道徐傲的身份，似乎还互相认识。徐傲点了点头，表示赞许。这时他环视一周，突然道：“谁是陈凡？”众人一震，目光不由看向坐在角落里的陈凡，眼神中都带着或多或少的幸灾乐祸。这是老丈人要清算女儿上门男友的节奏啊。陈凡站起身，平静的对徐傲点头道：“徐叔叔好，我就是陈凡。”许蓉妃见状，不由神情一变，拉着徐傲胳膊撒娇道：“爸，你怎么一来就找陈凡哥哥的麻烦？他人很好的。”“我没找他麻烦啊，只是这一个月听他的名字太多，耳朵都起茧子了。”徐傲似笑非笑的看了陈凡一眼，才转头对众人道：“大家不要因为我的到来就停下了，继续给妃妃过生日啊。”很快，徐傲就坐进了餐桌主位。许蓉妃自然坐在了他的左手边，徐傲又特意把楚明辉叫到自己女儿旁边。哪怕他没对陈凡说什么，但这姿态明显就表露了出来。众人默不作声，但想看陈凡好笑的不止一人。徐傲风度儒雅，谈吐温和，让人迅速忘记了他江北大佬的身份，大家很快就放松下来。“许姨，听说最近楚州上层圈出了一位‘陈大师’，非常厉害？”很快话题就聊到了楚州最近的热点，张雨萌突然好奇道。许母在楚州电视台工作，长袖善舞，人脉很广，算是楚州消息非常灵通的人物。她额首道：“确实有这么一位陈大师。”“据说郑老和魏三爷等人都推崇备至。连名满楚州多年的祁师傅都称赞他有真法力，大神通，丝毫不比港岛那边的大师差。”“难道这世界真有什么法术不成？”这群十七八岁的小孩半信半疑。“这个我也不太清楚。”许母皱眉道。“见过陈大师的人，只有咱们楚州最顶级的几位富豪。他们既然都异口同声，显然陈大师是真有能耐的。”大家正想再问时，徐傲突然开口道：“说起这位陈大师，我倒是清楚一些。”餐桌上顿时安静下来，众人目光都落在徐傲身上。这可是地位丝毫不逊色于魏三爷的大佬，他知道的消息，显然要比许母和他们这群小孩多得多。“天河市邢忠，你们知道吧？”徐傲慢条斯理的问道。“嗯，听说他是远海集团的董事长，手下有一支船队，专跑日韩的航线，据说还有海外的背景。在天河市那边几乎一手遮天。”楚明辉卖弄消息道。“不错。”徐傲赞许的点点头。得到徐傲的称赞，楚明辉得意的看了下陈凡。陈凡低头吃菜，毫不理会他的挑衅。徐傲继续道：“邢忠当时带了一位中州那边的高人，来楚州做了个局，想坑一下魏家老三。没想到魏老三身边也有高人，竟然一下道破，而且施展法术击溃了邢忠带来的那人。”“之后邢忠就灰溜溜的滚回了天河市，据说还赔了那位高人四千五百万。”“四千五百万啊！”众人倒吸一口凉气。对于他们这个年龄，日常零花钱也就几千上万出头，四千五百万是什么概念？几乎相当于张雨萌家的一半家产了。“这陈大师看来真有本事啊，否则邢忠那么厉害的人怎么会乖乖滚回天河市，而且双手奉上四千五百万呢？”李易晨感叹道。“哪怕邢忠再有钱，这笔四千五百万也能让他伤筋动骨。”“确实是啊。”大家都纷纷点头，眼中露出向往的神色。一言能让名动江北的天河大佬邢忠就滚出楚州，而且得了四千五百万的金钱。这样的人物，已经不是他们能够想象的。便是他们的父辈，与陈大师相比，似乎也逊色不少。“不知道陈大师是什么样的人？我未来要是能嫁给他就好了。”张雨萌面露憧憬。“说不定他是个老头呢，而且你要嫁给他，杨超怎么办？”姜初然打趣道。“哼，他啊，要是有陈大师一半的本事，我会动这念头？”张雨萌闻言，没好气的瞄了杨超一眼。杨超在一旁只能尴尬的笑着，不敢反驳。见到大家都在称赞那位素未谋面的‘陈大师’，只有韩云目光看向角落中的陈凡，心生感叹。‘你们这些人，又有几人知道，真正的陈大师就坐在这呢？’‘这可是只有我知道的秘密，连许蓉妃都不知道，我一定要抓住这个千载难逢的机会。’想到这，韩云看向陈凡的目光，就更加热切了。PS：谢谢子王霆、星空之不朽的500、谢谢執着丶而淡然、幽冥v血君、严神、不知眷恋何处、得到幸福的猪、七千星域、皇甫君兰、茶靡花开、q62552217、看似斯文、海上de蓝天的打赏。最近剧情略微平淡，就不好意思求推荐票了，等**来了再求吧。O(∩_∩)O"
	}, {
		"chapter": " 第四十九章 徐傲上门",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407421.html",
		"content": "    这场生日宴会最终在欢快的气氛中结束，楚明辉从头到尾也没有再挑衅过陈凡，显然想在徐父许母面前表现出成熟稳重的姿态。陈凡离开后，谢绝了韩云的相送。第二天，他下课回家，步行走在沿湖公路时，突然看见几辆黑色的奔驰轿车停在路旁。见到陈凡，一个满脸横肉的黑衣壮汉迎了上来：“陈先生，我们老大有请。”“你们老大？”陈凡顺着他的手指方向望去，见到湖边背立着一个似是眼熟的身影。不由目光闪了闪道：“好的。”走了过去，发现果然是昨晚刚见过的许蓉妃生父。徐傲！他负手站在湖畔，直面浩渺的大湖，周围树林中站着一圈彪形大汉，身边有一位老者叉手侍立。“徐叔叔找我来，不知道有什么事？”陈凡停在了十步之外，不亢不卑道。徐傲面色淡漠，完全没有了昨晚那种儒雅温和。此时的他，看起来才像一位威震海东的大佬。“你顺着这里看，能看到什么？”徐傲淡淡道。陈凡闻言望去，只见一望无垠的湖面。他思索片刻，才答道：“是烟波浩瀚的燕归湖。”“是啊，浩渺烟波，无边无际，让人立在此顿觉自身渺小。”徐傲感叹一声，突然声音转冷。“但你知道吗？燕归湖在楚州算是大湖，可在江南省只能排名第十，至于放眼华夏，更是微不足道的小湖泊。”说完，他转过头，目光森然的看向陈凡：“它就像你一样，在楚州这个小地方中，自然显眼。但在整个江南省甚至华夏，渺如尘埃罢了。”陈凡面色如常道：“徐叔叔什么意思？”“我的意思很清楚。”徐傲背负双手，傲然道：“我希望你离开妃妃身边。”“你在楚州很出彩，但比起江北乃至整个江南省的年轻俊杰，就差太远了。”陈凡淡淡道：“难道楚明辉就能傲视江南省不成？”“哼，楚明辉想要娶我女儿，也必须拿出真本事来。”徐傲不屑一笑。“他五年内若能升到少校，或者进苍龙特战队，我还会考虑一下。否则我绝不会把女儿嫁给他。”说完后，徐傲又看向陈凡：“我知道你瞧不起楚明辉，你也确实有瞧不上他的资本。”“你父亲是金陵陈家的人，你母亲在中海市的公司据说资产过几亿？你曾经以一敌十几，从周天豪的手下救了妃妃。”“楚明辉相比起你，确实要失色几分。”“你调查我？”陈凡脸色微沉。徐傲哈哈一笑。“妃妃是我的宝贝女儿，我又怎么会不把靠近她的男生调查清楚呢？”“你身手了得，背景也不俗，还有江北魏家公主做朋友。理论上来说，配上妃妃绰绰有余。”“可惜从昨晚之后，情况就不一样了。”徐傲断然道：“她现在是我徐傲的女儿。”“你想娶她。”“还不！够！资！格！”最后四个字，徐傲一字一顿说出，显示出强大的自信。“哦，什么样才算够资格呢？”陈凡目光低垂道。“若以背景，少说家里面也有个将军或正厅，而且还是实权的那种。”徐傲平静道：“若以能力，无论是从军几年内晋升校官，或是入官场平步青云，又或者成为跨国公司中层以上管理，这些都算你能耐。”“可惜我在你身上，没有看出一点具备这些能耐的样子。”说到这，徐傲摇了摇头。“你虽然表面看似谦和，其实内心高傲到了极点，打定主意的事情不会退后半步。这等性格，若入了官场商场，不能和光同尘，必然一败涂地。便是进了军中，也举步为艰。”“你说这样的人，我怎么放心把女儿嫁给他呢？”说完，徐傲就定定看着他，仿佛要把陈凡看穿。陈凡忽的笑出声来：“徐先生，这些都只是你一厢情愿的猜测罢了。”“我只是把妃妃当做妹妹看待。”“而且你说的没错，我这个人确实高傲至极，因为我有看不上一切的本钱。”陈凡目光平淡，仿佛任何事情都不能让他动容。“哦，什么能耐呢？就凭你父母的家世，还是你那不凡的身手？”徐傲冷笑道。他说这么多，其实希望能折服这个傲慢的小子。若把他引入自己麾下，栽培几年。让他成了气候，将来接替自己，以后未必不能将女儿嫁给他。但没想到陈凡竟然比他想的还要不可一世。“我的岳父，曾经是楚明辉父亲的老领导。”“我在海州，能和市长平起平坐。”“我身边这位顾老，是古老武道家族的传人，武功惊天动地，便是十个你，都不是他对手。”徐傲一字一句道。“这些东西都不是你能想象的。你终究只是个十六七岁的少年，再有能耐，又能高到哪去？”说到这，徐傲不由恼怒的冷哼道。他都讲到这里了，陈凡竟然还不屈服，反而硬着头说自己有底牌。你若真有底牌，就不会连个酒会的事情，都要靠魏子卿出面帮你摆平。陈凡平静道：“徐先生，你说的这些，在我看来，只是一剑斩破的事情。”“一剑斩破？”徐傲终于笑了出来。他一边笑一边摇头。“陈凡啊陈凡，我年轻的时候也幻想自己有斩断一切的能力，可惜这个社会，终究是规则大于全部。你若不遵从规则，就只有被规则抛弃。”“罢了，你走吧。等你什么时候想通了，再来找我。”说完，挥挥手，转身而去。周围的手下跟在身后，寂静肃穆，法度森严，比周天豪的手下高不止一个档次，不愧是江北最顶级的大佬。那个顾老临走前，看了眼陈凡，摇头惋惜道：“现在的小子真不珍惜啊！徐爷已经多少年没有动提携年轻人的念头了，你知道你今天失去了什么吗？”“少奋斗二十年的机会！”“我年轻时若有你这等机遇，哪还会一把年纪给人做侍卫随从？”陈凡面色如常道：“你是你，我是我，在你看来，他的提携是机遇。但在我看来，不值一提。““哼，狂妄自大。”顾老闻言，不由脸色一沉，冷哼一声，也转身而去。等众人走后，陈凡才摇了摇头，看向燕归湖。“你们眼里，燕归湖在江南省乃至华夏都微不起眼。”“但却不知道，在我眼中，这华夏乃至整个地球，何尝不是渺小如尘埃呢？”“任你有滔天的权势，惊才绝艳的天资，终究只是个凡人，百年以后终归化作尘土。而我一千年，一万年之后，依然在那！”顾老拉开奔驰的车门，气呼呼的坐了进去。“怎么了，他还没有改变主意？”早就坐在车中徐傲平静道。“那小子冥顽不灵，真是朽木不可雕也。”顾老摇头叹息。“算了，不管他了。给他机会他抓不住，日后妃妃也不能怪我。”徐傲说完，神色一沉。“听说这次擂台大赛，邢忠那边来了位非常厉害的高手？”“是的，徐爷。”坐在前座的手下回首恭敬道：“我们在天河市的消息。”“邢忠从海外请回来一位高手，现在每天都毕恭毕敬的把他当大爷一样伺候着。还扬言说要在这次擂台大赛上面压倒所有人，称尊江北！”“哼，他区区邢忠，也敢放言称尊江北？”徐傲冷笑一声，转头看向枯槁老者：“顾老，这次还要劳烦你出手了。”“徐爷，放心吧。”顾老双眼微眯，森然笑道。“老头子虽然快半截身子埋进黄土了，但还不是江北这些小崽子们能挑战的。”“有顾老在，我就安心了。”徐傲赞许的点点头。PS：谢谢繁天残人的1500、谢谢黄鼠狼22、沐日的588，谢谢老衲法号口味重、书友1607212、淫正、潜水党冒泡、海上de蓝天的打赏。呜呜，谢谢大家O(∩_∩)O。"
	}, {
		"chapter": " 第五十章 ‘玉骨’成",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407422.html",
		"content": "    陈凡回到家中后，就打了个电话给周天豪，询问关于许蓉妃生父徐傲的事情。“徐傲？他怎么来楚州了？”周天豪闻言很是吃惊。“他很厉害？”陈凡好奇问道。“陈大师，你也知道，咱们江北这些市中，经济水平就以咱们楚州和天河市最一般。”周天豪苦笑一声。“海州算是江北各市里面经济最发达，人口最多的大市，又贴近中海和江南那边，所以徐傲他隐隐算是咱们江北圈子里面的第一号人物。”“你和魏老三也比不过他？”陈凡道。“我比起徐傲来说，就差太远了。”周天豪连连摇头。“我手下的天豪娱乐公司，资产加起来，也就几个亿左右。徐傲在海州那边的生意做的极大，连海州最大的港口都有他的股份，便是三爷也比他差了半筹。”“陈大师，徐傲惹到您了？”忽然想到什么，周天豪不由紧张起来。“没有，刚知道他是我一个朋友的父亲。”陈凡淡淡道。“那就好，那就好。”周天豪长出一口气。“徐傲背景极深，便是三爷遇见他也很头疼。”“哦？魏家不是号称江北第一吗？连徐傲也怕？”陈凡好笑道。“哎，要论背景，徐傲自是不如魏家。但您也是知道的，三爷在家里面并不受宠，能使动的力量不多。真和徐傲起了冲突，老爷子还不知道站在哪一边的。”周天豪只能苦笑。“徐傲的岳家是前任省军区的头头，虽然退役了，但依旧有很多门生故旧在。所以江北能惹得起他的，真没几个。”“难怪呢。”陈凡点点头。有这样的岳父做靠山，徐傲想不发达都不行。他认识楚明辉就很好解释。看他的样子，对许蓉妃母女还有余情，但靠山即是借力，也是约束，他想离婚显然是不可能的。“对了，陈大师，我想求您件事情。”周天豪突然小心翼翼道。“什么事？”陈凡淡淡问道。“还有半个月，就是咱们江北各市的大佬龙头坐在一起，划分各自势力范围和利益圈子的时候。往年都是举行地下擂台赛来决定，这些年我靠着阿彪，勉强也就撑过去了。但听说这次擂台赛高手众多，还有内劲武者。”周天豪长叹口气道。“陈大师您也是知道的，内劲武者有多强。那林豹区区一个人，就能击败我几十个手下。这次若有内劲武者上台，只怕阿彪撑不住几下。”说到这，周天豪满嘴苦涩。他这个楚州大佬固然看起来风光八面，但其实背后也是一把辛酸。出了楚州，在江北这个大台面上，他就是倒数第一，若无魏家撑腰，真没几个人会把他放在眼中。这种一年一次按照拳脚来决定胜负的比赛，人家都是八仙过海，各显神通。从东南亚、中州、日本韩国请来各种泰拳、八极拳、跆拳道高手，他就只能靠个阿彪撑场面。这次更狠，连内劲武者都要登台，阿彪显然不够看了。“你想让我帮你打拳？”陈凡眉头一皱。地下擂台赛说的再好听，也就是打黑拳卖命的比赛，连正规拳击都不如。“我当然不敢这样想。”周天豪额头都吓出冷汗了，赶紧解释。“其实我已经请了郭师傅出手。郭师傅也是内劲高手，虽然十几年没上台打拳，但早年是闻名楚州的拳霸。主要是这次我怕出什么差错，所以想请您去镇镇场子。”“若有您这等宗师级人物在，其他市的人哪敢再看不起咱楚州。”“唔，你说的也有道理。”陈凡点点头。“正好我也想见识下其他的内劲高手。”“这样吧，我就跟你去一趟，到时通知我就好。”“是，是。”周天豪恭敬的答应。了解完徐傲的事情后，陈凡继续着手忙别墅法阵。如今云山大阵的四个分阵，聚灵阵已经完成，引灵阵魏老三联系了打捞公司，购买了许多块深海原石，早就运到楚州。而迷雾阵和防护阵所需要的宝物，目前看来杳无音信，不知道要多久才能寻到。“也罢，先把引灵阵布起来吧！另外两个法阵并非必须的。”陈凡下定决心。之后的小半个月，他几乎一下课就跑到云雾山的别墅里面，炼制那些深海原石。这些原石可不像聚灵玉盘那般小巧。每块都有数吨重，如同一块块巨大的石碑。毕竟它们只是凡石，小块石头里面蕴藏的水之真粹太少，只能靠体积取胜。炼制深海原石的方法自然也和聚灵玉盘不同。陈凡手持一枚锋锐匕首，运起真元，如切豆腐般在原石上面刀光飞舞，很快刻下了众多神秘符咒。这些符咒文字看起来苍茫古老，仿佛自远古洪荒时代而来，深深的刀印中还隐约闪着一丝丝金芒。一块深海原石，陈凡至少要刻几个小时，才能把它印满符咒。而整个引灵阵，需要整整一十六块，陈凡几乎没日没夜的赶工，才将这十六块大型原石炼制完毕。“终于完功了。”陈凡长舒一口气，站在山顶从下看，就见沿着山路一路到山脚下的燕归湖，每隔一段距离就摆放一块大型的黑青原石。这些海石上面密密麻麻满是如蝌蚪一样的文字。仔细看，能看到里面似有金色流光在转动。“接下来就是开启引灵阵了。”陈凡盘腿坐下，直面浩渺的燕归湖。他闭上眼睛，精神无限延伸出去。在这片广大的虚空之中，精神能感受到的只有一片黑暗，但却有十六个微弱的光点在隐约闪耀。那就是陈凡留在十六枚海石上的神识印记。“起！”陈凡张嘴一喝，精神链接到第一枚光点。这枚光点忽的一震，然后猛地光芒大盛，一道隐约可见的锁链从第一个光点伸出，向下一个光点延伸过去，然后第二个光点再次亮起。一个、两个、三个最后十六个光点全部亮起。在黑暗的精神世界中，就如同十六枚冲天而起的火炬，光芒万丈，从极远的虚空都能感受到。而现实中，若有人注意的话，就会发现十六块海石上面的咒语竟然齐齐闪耀金光，这光芒虽然在阳光下不怎么耀眼，但已肉眼可见。“来了。”十六枚火炬亮起那一刻，陈凡就精神紧绷，催动法阵，全力做好准备。这引灵阵最关键的一步就在开头那一刻，整个燕归湖积蓄了无数年的灵气会如决堤的洪水一般狂涌而来，若是挡不住，极可能被这股灵气硬生生撑爆。果然，一股澎湃的水系灵气顺着十六枚海石构建的通道猛地倒灌，五枚聚灵玉盘同时震动，功率催到最大，死死将这股庞大的灵气锁在别墅内。而陈凡在最前方，承受这这股浩瀚的灵气直接灌顶。哪怕他修炼的是大道宗的虚空炼体诀，肉身经脉远比普通筑基中期修士强大的多，也感受到全身爆满，隐隐有一股要炸开的冲动。“来得好！”陈凡不但不惊，反而大喜。任由庞大的灵气灌入体内，不断冲刷他身体里每一块肌肉、骨骼、内脏乃至丹田识海。虚空炼体诀全力运转，如饥似渴的把这股灵气纳入自己运转的路线。很快，一根根骨头竟然逐渐的亮起玉色的光芒。这股玉色光辉越来越盛，最后竟然把全身上下206块骨头全部笼罩，一种神秘的变化在骨髓的内部渐渐演变，最后这些骨头就如同玉石一般晶莹闪耀，灵气内蕴。“虚空炼体诀第二层，‘玉骨’终于成了。”陈凡睁开眼，长出一口气。此时的灵气狂潮也逐渐的平息下来，化作淳淳的溪流，被聚灵阵锁住。别墅里面的白色雾气增多，云雾缭绕，隐约有了几分仙家福地的韵味。“海石的效果终究比不上真正的天材地宝。我还是得找到更好的替代品。”陈凡轻叹一声，不过心中并没有太多遗憾。反而略略兴奋。虚空炼体诀作为大道宗的镇派筑基法门，自然不像普通筑基功法那样简单。它共分为五层，这五层分别是：‘冰肌、玉骨、银血、金瞳、道体。’若能修成第五层的道体，可以提前获得先天境界的肉身，从此直入先天，没有丝毫障碍。举手投足间都能和天地无垠的元气互相交流，几如元气生命。可惜哪怕大道宗，能在筑基期修成道体的，都少之又少，每个都是宗中真传种子。“我突破筑基中期时就自动修成冰肌，但到今天借助引灵阵的力量才突破玉骨，这地球的修行环境实在太差了。”陈凡不由感叹一声。他缓缓站起，只觉全身上下充满无穷无尽的力量，每根骨髓都比之前强大十倍，足以媲美金刚狼艾德曼合金，便是用刀砍枪刺都没法打断。“力量虽强，可惜没什么对手可以过招啊。”陈凡摇头长叹，一股高手寂寞的感觉涌上心头。若是那雷千绝现在找上门来，就好了。这时，周天豪突然来电话。地下擂台赛终于要开始了。PS：谢谢心若璇玑挽瑶琴的600，谢谢老衲法号丶口味重、幽冥v血君、无敌超大旋风、言小許、是我会玩的打赏。"
	}, {
		"chapter": " 第五十一章 地下擂台赛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407423.html",
		"content": "    今天正好是星期天，周天豪早就开车在湖畔小区门口等候。这次除了陈凡、郭师傅、周天豪之外，还有阿彪和十几个手下跟着一起去，四辆奔驰黑色越野车和一辆主车宾利。阿彪亲自开车，郭师傅坐副驾驶，周天豪则陪着陈凡坐在后座。“看这方向，去的是东江省那边？”陈凡疑惑道。“江南这边查的比较严，所以都放在东江。”周天豪解释道：“东江省的青阳镇是两省交界，三不管地带。那里民风彪悍，每年这个时候都会举行摔跤武斗大赛。”“到时候，十里八乡几十个村落数万人汇聚一起，那才叫热闹呢。”说起这个，周天豪眼中就是一片向往。“咱们这地下擂台赛也正好借着他们摔跤大赛的春风，偷偷举行。”“除了江北各市大佬解决纷争外，更主要是黑拳擂台。每年来观看的富豪数量很多，不仅是江北的，连金陵那边乃至东江省的富豪都慕名而来。”“由于游客众多，拉动当地经济发展，所以当地政府也就睁一只眼闭一只眼。”“难怪。”陈凡点点头。“陈大师，江北这片地方的擂台赛终究只是小儿科。”郭师傅也转过头来插嘴道：“人家海外真正的地下黑拳比赛，那都是在公海的游轮上举行的。”“一艘载着数千人的豪华游轮，沿着国际旅游航线走上两个多月，白天游玩，晚上举行擂台表演，那才叫爽呢！据说他们比赛的赌池动辄上亿元，而且还是美金。”“我们这种小地方的自然不能和人家国际大组织相比。”周天豪讪讪一笑。“不错，那种海上擂台赛，都是最顶级的跨国势力组织的，我当时有幸随一位师兄去观看过。好家伙，参加黑拳比赛的，内劲武者都不少。”郭师傅滔滔不绝道。“而且有些国外的格斗高手，虽然不会内劲，但也修炼过相应秘法，肉身强大的不可思议，便是普通内劲武者也抵不过他们。”“哦，有没有宗师参加呢？”陈凡好奇问道。“这自然是没有的。”郭师傅尴尬的笑了笑。“武道宗师是何等人物，在海外都是大势力中的镇派人物。不过虽没有宗师，偶尔却有内劲圆满的高手登台。我曾经就见过一位内劲巅峰的黑人高手，连续二十七战二十七胜，那艘游轮整整两个月的比赛，全被他一个人横扫了，最后夺得了数千万美金的奖池。”“这样啊，有机会倒是要见识一下。”陈凡若有所思。楚州离东江省很近，不到两小时，车队就开进了东江。到了东江的地界，立刻就感觉和江南省完全不一样了。楚州虽然位于江南省北部，略微落后，但终究是沿海发达省份。而东江就属于偏内陆省份，经济更欠发达。从道路的修缮和路两旁的居民平房就能感受到，大约比楚州落后五年以上。至于青阳镇，那就和陈凡小时候记忆中去乡下玩一摸一样，仿佛还活在8、90年代。像周天豪这样的大佬，在青阳镇自然有根据地。车队很快就开到了一栋三层高的豪华小楼前。“豪哥、彪哥，您们终于来了啊。”门口早有几个人在等候。“陈大师、郭师傅，这是青阳镇的张副镇长。”周天豪举止傲慢的介绍道。“哎呀，还叫我什么镇长啊，直接叫我小张就是了。”张副镇长连连道不敢。他虽然是堂堂政府官员，但面对周天豪这种身价亿万的大佬，也得巴结。青阳镇终究太落后了，像周天豪这种从江南省来的富商，指缝中漏点，都能让青阳镇官员睡觉中笑醒。“这位陈大师莫非是？”张副镇长眉眼通透，很快就看出来，一行人中，陈凡的地位最高。连周天豪都对他毕恭毕敬，不由迟疑道。“陈大师是三爷的好友。”周天豪淡淡道。副镇长闻言肃然起敬，赶紧双手握着陈凡的手热切道：“哎呀，竟然是魏三爷的朋友，您能来我们青阳镇，真是贵客登门，蓬荜生辉啊。”魏家在江北偌大的威名，青阳镇就在东江省边界，怎么会不知道魏家的名头。看陈凡年纪轻轻，就能和魏三爷平辈相交，可见其来头绝对不小，想到这，副镇长更加热情了。“好了好了，陈大师第一次来，还要请张兄多多劳烦了。”周天豪客气道。“包在我身上，保证让陈大师乐不思蜀。”张副镇长猛拍胸脯保证道。一行人进了豪华小楼，几个眉目清秀的少女早迎了上来。她们虽然没有都市丽人那样精致妆容打扮，但胜在天然秀丽，青春气息浓厚。坐在陈凡身边的妹子，长的最为水嫩，皮肤都能掐出水来。陈凡随口问了下。她名叫‘阿秀’，家里面有好几个兄弟姐妹，父母供不起全部人上大学，她初中毕业就辍学，由于长的漂亮，平时就在镇里的招待所当服务员，迎接一下往来的贵客。吃完饭后，陈凡就提出一个人四处逛逛。张副镇长赶紧说，青阳这边民风彪悍，一不小心嘴角冲突都能打死人。所以干脆让阿秀带着他去转转，有本地人在，也好说话。一边说，一边拼命对阿秀使眼色。陈凡自然无所谓，到是那个阿秀害羞的低下了头。由于地下擂台赛要举行好几天，而江北大佬们的交锋更是放在最后一天，当压轴比赛。毕竟普通的地下拳师自然不如大佬们从各地请来的顶级师傅来的厉害。众多富豪们从天南海北到此，有一半是冲着最后压轴而来。走在小镇中，时不时有一波游客擦肩而过。看他们穿着打扮，和那白皙的肤色，应该是从大城市来的。除了很多小情侣、同学伙伴结伴过来玩之外。还有不少肚子高耸的中年富商挽着一个美艳女子，慢悠悠的踱步，背后还跟着身材高大的保镖，显然是带着小三来看擂台赛的。“这个地下擂台赛是怎么安排的？”陈凡一边走，一边随口问道。阿秀性子比较羞涩，小声解释道：“擂台赛一般都是在傍晚举行的。白天是各个村落镇子的比武摔跤比赛，之后擂台赛，晚上则是篝火晚会。”“白天的摔跤大会都是闹着玩的，很少有较真。所以奖金也不高，第一名才十万块。”“但擂台赛就不同了，都是真打真斗，动辄伤残，每年都要死上一两个人。虽然奖金很高，但敢参加的人，大多都是被生活逼的没有退路的。”说到这，阿秀的小脸蛋就黯淡下来。如果可能，她自然也想像同学们那样去县里读高中，然后考上大学，未来留在大城市生活。可惜她学习本来就只有中等之资，又是女孩子，家里面自然集中钱去供最有希望上大学的男孩子，其他小孩就只能考个职校或打工。陈凡扫了她一眼，脸色平淡，没有开口。他终究不是普通少年，曾经有过五百年的经历，对这些东西早就麻木了。如果是个十六七岁小孩在这，早就被阿秀的神情打动，心生怜惜。恨不得娶她回家，或出钱供她上大学。很快，阿秀见陈凡没有什么异样，就收起神色。继续带陈凡到处闲逛，介绍青阳镇的风土人情。正走在大街上时，对面迎面来了一大群人。各个气度非凡，显然都有来头，走在最中心的赫然是几天前刚见过的徐傲。他们把大街堵住，陈凡进退不得，干脆停在原地。徐傲见到他，也是一愣，停了脚步，皱眉看着他：“你怎么在这里？”PS：谢谢最伤心的王子的2000，谢谢莲木子安、妙手声哗、郝帅的爸ba、无尽千殇的1000，谢谢執着丶而淡然的400，谢谢枫叶下的殇、帝战皇、严神、VASIKI、心异远、huangdengke、小丫玩意、海上de蓝天、汤姆515的打赏。今天好多打赏啊，谢谢大家。唔，我去攒下稿子，过两天爆发一下。O(∩_∩)O"
	}, {
		"chapter": " 第五十二章 小镇偶遇（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407424.html",
		"content": "    第五十二章小镇偶遇“徐先生。”陈凡点点头，并未回答。徐傲脸色微沉，显然对陈凡没有回应心有不满，但在大庭广众之下也不好多问，只好对陈凡交代一句：“别乱跑，晚上来青阳招待所见我。”说完从他身边走了过去。陈凡和阿秀侧身站到路边，感受路过不少道目光落在自己身上，其中不乏有内劲高手的关注。但他丝毫不在意这些。徐傲身边和他并肩而行的一个光头大汉道：“徐老大，那小子是？”“我一个子侄辈，不知道怎的，私自跑来青阳镇了。”徐傲脸色阴沉道。“嘿嘿，现在小孩听到什么地下黑拳，就像疯了一样想过来看看。”光头大汉嘿嘿笑道：“不过你那子侄旁边的小女朋友长的不错啊，水嫩水嫩的，要不是你徐老大的人，我早就下手了。”徐傲不满的哼了一声。这光头大汉是清水市的大豪，人称光头刘，向来以好色出名。但有他徐傲在这挡着，想来他也不敢随意动什么念头。‘不过这小子怎么走到哪都沾花惹草？在楚州有我女儿，到了青阳镇又勾搭上一个小丫头。这样的人，绝非良配啊。’想到这，徐傲不由微微皱眉，心中对陈凡的印象又恶劣几分。等他们都走远后，阿秀拍了拍胸脯，吐了吐小舌头道：“他们好吓人啊，尤其是那个没头发的，看人的眼神像把人吃了一样。”说着，眨着大眼疑惑看向陈凡。“陈大哥，那些人你认识？”“见过一面。”陈凡淡淡道。“领头那人是徐傲。”“海东的傲爷！”阿秀惊呼出来，见周围人目光看过来，赶紧一把拉住陈凡低头疾走，一边小声道：“您竟然认识傲爷？”“唔，对了，陈大哥您身份尊贵，连张镇长都要巴结您，认识傲爷也很正常。”“你知道徐傲？”陈凡略感好笑。徐傲的名头这么大？连隔壁邻省乡下小姑娘都听说过他？提起这个，阿秀兴致就低沉下来。“我认识的好多人都在傲爷手下打工卖命呢。”“每年举行地下擂台赛，都有许多人借着机会被江南省的大老板挑回去当保镖。也有一批人去给各个大佬当手下。这些富豪中，数傲爷名气最大，出手最阔绰，自然去的人就最多了。陈凡了然，点点头。江南省尤其海州那边家庭都比较富裕，自然没什么人愿意当打手这种卖命的活。也只有青阳镇这种内陆乡下的人，民风彪悍，人又穷，拼起来不要命，家家户户都会个庄稼把式，正好被各位大佬收进麾下。阿秀带着陈凡逛过一条老街后，就走到了镇外的广场。此时这个广场上早就挤满了人，无数乡民和游客都蜂拥而至。广场中间摆着一个巨大的土台子。这就是本次摔跤比赛的擂台。这擂台很大，一次能供三四对人在上面比试。台上正在进行着摔跤，不时就从人群中传来一阵阵喝彩声。陈凡看两眼就没了兴致。在他眼中，这些台上的人一点章法都没有，纯粹是拼一股蛮力和野路子。不要说比郭威林豹那等内劲高手，就是和阿彪比起来也差远了。他正准备和阿秀说要回去。这时站在前面的一群游客中，有个女孩回头看了他一眼，忽然叫出声来：“陈凡？”陈凡微微一愣，看着这个带着墨镜和遮掩帽，一身青春的打扮的都市女孩，感觉很陌生。“你是？”“我是杨丽啊，你姐的室友加闺蜜，你不认识我了？”都市女孩摘下墨镜，露出一张巧笑倩兮的小脸。容貌姿色很不错，至少有常雯的水准。“哦，是丽丽姐啊。”陈凡终于想起来了。这个女孩是自己堂姐陈宁的大学舍友，以前去金陵的时候，陈宁姐曾经带他认识过。不过那都是几百年前的旧事了，若不是在这偶遇，陈凡都未必能想起来。‘说到杨丽，不知道我那堂姐陈宁怎么样了？’陈凡心思转动。陈宁是他伯伯家的女儿，在金陵读大学，今年已经大四了。陈凡父亲的家族在金陵市也算小有名气，虽然远不能和王家那样的华夏顶级豪门相比。陈家这一代的子女都非常出色，陈宁就以优秀的成绩考进了全国前十的金陵大学。在陈凡记忆中，未来陈宁更是入了华尔街的金融投行，薪资年入百万美金，后来嫁给了投行的董事，可谓春风得意。相比之下，前世的陈凡就要落魄的多了。但这都是上辈子的事情，如今陈凡已经重生回来了。‘上次见到杨丽，还是我高一的时候，没想到两年没见，她竟然还能认出我。’想到这，陈凡微微摇头，笑道：“丽丽姐，你们怎么来青阳镇的？”“你还好意思问我？我还要问你呢！”杨丽瞪大眼睛插着腰，气呼呼的看着陈凡道：“你不知道这里是什么地方吗？这可是动辄会死人的青阳镇！”“你个读高中的小屁孩，竟然敢跑到外省来玩，是你一个人来的还是跟着其他人？”“厄，我跟着朋友来的。”被人当小孩一样训斥，陈凡哪怕是几百年的老怪物，脸上也有点挂不住了。尤其阿秀在旁一直捂嘴偷笑，显然没想到之前一脸严肃淡漠、身份尊贵的陈先生会有这一幕。“咦，这位妹妹是你的小女朋友？”杨丽也注意到了阿秀，看着少女，眼中闪过一丝惊艳。阿秀虽然穿着打扮不如都市女孩时尚艳丽，但她年龄小、皮肤细嫩，一双大眼水灵灵的，看着就很可爱，让人忍不住想把她抱在怀里。陈凡淡淡回答“不是”。但阿秀却害羞的低着头，满脸通红，一副欲盖弥彰的样子。“哦，我明白了。”杨丽一脸我晓得，不由摇头叹气：“现在的小孩，真了不得。才十六七岁就谈恋爱，还带着女朋友跑到青阳镇这地方来玩，不晓得这里有多危险吗？”这时，杨丽的朋友们终于反应过来，也纷纷走来。其中一个和杨丽关系明显很亲密的男子皱眉道：“小丽，这两位是？”他们加上杨丽，一共三男两女，显然都是大都市来的。见到陈凡两人，尤其是阿秀后，都不由一愣，三个男士眼中明显流露出惊艳的神情。“这是小凡和他女朋友。”杨丽介绍道：“小凡是我闺蜜的弟弟，没想到在这里遇见了。”“既然是认识的，要不就跟我们一起去玩吧。”那男子眼睛一亮道。他和杨丽关系亲密，似是杨丽的男朋友。一身高档名牌，手表是江诗丹顿，腰间露出一串宝马的车钥匙，显然家庭不凡。男子一边说，一边有意无意看向阿秀。“张哥可是省散打队的成员，这次好不容易抽时间来趟东江，还不横扫这青阳镇的各家场子？”他说的张哥，是三个男的中个头最高的那个。穿着黑色小背心，露出粗大的胳膊和结实的胸肌，青劲暴露，手上满是老茧，显然是个练家子。那张哥摇了摇头道：“这些擂台上的都是野路子，打赢了都不值一提，第一名才十万。我参加过几次全国散打比赛，哪次冠军奖金低于一百万的？”张哥这话一出，其他两男一女纷纷点头道：“那是，张哥你在省队都是出名的高手，这些乡下土包子怎是你的对手？”“若不是冲着地下黑拳的擂台，咱们都懒得来。”“嘿嘿，地下黑拳”张哥不屑一笑。“听他们吹着很厉害，其实也就那会事。终究是打黑拳的，比不上咱们正规拳手。否则他们怎么不去参加散打王争霸赛、K-1、MMA呢？拿个冠军至少数百万美金，何必在这里卖命。”听他一说，几个人感觉似乎真是这样啊。只有陈凡心中摇头。这张哥太不知天高地厚了，以为自己练了几手散打就天下无敌，却不知道这个世界上还有许多他不知道的东西。估计他从来没接触到过真正的高手，才会有这种错觉。这时，杨丽男友已经开始热情的招呼陈凡两人，去看张哥报名参加擂台比赛。当然，他们的热情主要是冲着阿秀来的，陈凡在他们眼中只是个小屁孩，不值一提。陈凡本来都准备离开了，却被杨丽强拉着，也只好半推半就跟着去了。PS：谢谢疯狂的精神病院长的两个588，谢谢残天凡人、看似斯文、强盗归来、心之伤x痛、人生v烦恼、jeffubff、幽冥v血君、万千世界尽是演员、随便看看、潜水党冒泡的打赏。万分感谢，求推荐票O(∩_∩)O。"
	}, {
		"chapter": " 第五十三章 擂台赛开始（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407425.html",
		"content": "    这位张哥不愧省散打队的成员，上了擂台后，几乎是横扫。那些平时在十里八村打打架、摔摔跤的小子哪是他的对手，一记重鞭腿就打趴在地上，最后几乎没人敢去挑战他了。“没意思。”张哥跳下擂台，一边走过来，一边摇头道。“是张哥你太强了。”杨丽男友拍着马屁道。他叫肖旺，家里面在金陵也有个几千万的家产，要不然也找不上杨丽这个级别的女朋友。但像张哥这种进了省散打队的高手，最不缺富二代朋友了。毕竟富二代们经常会惹出事来，需要有人来撑场子。张哥带着一群散打队的人一到场，报出名号，对面听到‘省散打队’的名头，往往还没打就先怂了。毕竟都是普通人，哪能和这种从小就专门练武打架的相比？所以肖旺很巴结张哥，指望张哥日后也能帮他撑撑场子，这样他在朋友面前得多有面子？这次来青阳镇，也是肖旺一手策划的，为此还让自己那女友多叫几个漂亮女伴。可惜时间不凑巧，只来了一个，而且姿色要比杨丽还逊色一筹，张哥也不怎么看上眼。肖旺本来暗地着急，结果这时杨丽遇上了熟人，看到阿秀时，连他都忍不住动心了。这小丫头实在太水灵了！果然张哥自从见到阿秀后，眼神有意无意的就没离开过女孩。肖旺心中打定，笑道：“反正这边也没什么意思，正好地下黑拳的比赛快开始了，我们先过去吧。”他说完，笑眯眯的看向陈凡两人：“小凡啊，你们两个年龄还小，在青阳镇闲逛太危险了，要不还是跟着我们一起吧。有张哥这种大保镖在，谁敢上来惹事？”“对啊，对啊，小凡，你跟我们去吧。我在这地方遇见你，要是不管你，回头你姐得多埋怨我？”杨丽也频频点头。“不用了吧。”陈凡微微皱眉。他已经感觉到这群人除了杨丽外，对他都有些微的敌意。这让他莫名其妙，第一次见面，怎么就会生出敌意呢？“当然要了，你也不是没看见，刚才擂台上面有人头都被打破了。”杨丽一叉腰，气场极大的道：“反正你这些天必须跟在我身边，否则我现在就给你姐打电话。”“厄？”陈凡无语。咱们就见过一面，至于这么热情吗？不过她的威胁确实有些作用。堂姐陈宁要是知道这消息，就意味着远在中海的老妈也会知道，听到他不好好读书跑来东江省玩，那时就麻烦了。“好吧。”陈凡无所谓道，反正他这次来只是随意逛逛见识一下。一行七人乘着两辆车向青阳镇外驶去。地下黑拳擂台赛是违法的，自然不会放在镇内，而是在一个依山傍水的小村庄旁。此时早就有众多车辆停在这里，能找到这地方的大多身家不菲。而在小湖旁，早有一道巨大的布幕立起来，这道布幕圈起一大片地方，就像一个超大的蒙古包，里面估计就是擂台赛了。陈凡几人到的比较晚，首先就被门口的几个黑衣大汉拦住。这种擂台赛自然不是想进就能进的。基本的门票就要一千块一个人，而且只收现金。肖旺爽快的就把七个人的钱都付了，而且加了一倍要了七张座位较为靠前的位置。他一边付钱，一边有意无意的注意阿秀，见阿秀眼中流露出一丝羡慕后，笑容就更得意了。进了超大蒙古包后，一阵阵热浪狂涌而来。陈凡定睛看去，只见里面已经坐满一半，有数百人之多。比赛还没开始，舞台上正进行着歌舞表演，此时唱歌的竟然是个小有名气的二流歌星。但大家的注意力完全不在她身上，正热切的讨论马上押哪个选手。有许多兔女郎打扮，衣着暴露的美女正端着盘子从一位位客人面前走过。这盘子中就有押注单，你看好哪位选手，就压谁。现场直接签了支票就可以。比赛方也不怕你反悔，毕竟是江北各位大佬举行的，你敢反悔，他们就敢打上门把你绑了要钱。陈凡见状，微微摇头。这种比赛，靠门票和酒水显然赚不了多少钱，大头在赌池上面，哪怕比不上郭师傅所说的公海邮轮擂台，动辄上亿美金的赌池。但这里流水也不少，只怕一天就有近亿人民币。尤其这只是第一天，最后一天的压轴比赛那会更夸张，不但这些闻风而来的富豪，那些大佬们也会赤膊上阵，以他们动辄几亿乃至几十亿的资产，赌池破数亿都非不可能。“怎么样？要不要玩玩？”肖旺拿着押注单，对几人笑道。张哥不动声色的就压了十万给一名退役的市散打选手。其他人也或多或少压了几万，连杨丽也被他男朋友带着压了一万。这时，只剩下阿秀和陈凡没压了。阿秀看到最低押注，也要一人一万后，吓得赶紧摇头。肖旺笑道：“没事的，要是没钱，肖哥先借给你们，到时候赢了再还给肖哥就行。”他一边说，一边看向陈凡。知道小年轻这个时候最是血气方刚，容不得别人激。又是在女朋友面前，哪怕没钱，借钱也要压。没想到陈凡如同老佛在世，丝毫不为所动。倒是阿秀似乎有些意动了，她从小穷怕了，所以对钱看的很重。但见陈凡一直没动，她也不敢随意插嘴，就老实的坐在陈凡旁边。肖旺笑了笑，知道还欠点火候，也没在意。很快比赛开始了，上来就是两个身材高大的拳手，一个会拳击的弟子，一个虽然是野路子，但打法凶悍。两人的火爆打斗，瞬间刺激了全场观众。整个赛场进入一种疯狂的状态。随着一位位选手登台，又落败，比赛逐渐进入**。有许多人甚至直接把外服脱了，拿在手中飞舞。每场打完，压赢的自然兴高采烈，大方的打赏小费。压输的则恨恨骂街，有些人输的眼都红了，恨不得把自己全部家产全压上去。“又赢了，这次至少赚了一倍，张哥你真牛。”随着擂台上选手倒下后，肖旺猛地跳起来，使劲挥拳头，兴奋的看着张哥。张哥也得意的笑了笑，他终究是内行人，谁胜谁负能看出几分，所以在他指导下，大家压中的几率很高。几场下来，至少赚了十几万，无论是杨丽还是杨丽的女伴，所有人看张哥的眼神都不一样了。连阿秀都忍不住怦然心动，这一会儿赚的钱，足够她考上大学都绰绰有余。这时，肖旺再次鼓动道：“小凡、阿秀，你们来不来。”“有张哥这种大高手在，咱们就是来白捡钱的。放心吧，底金肖哥借给你们，到时候赚了把底金还给我就行。”“嗯。”阿秀犹豫了一下，就咬了咬牙点点头。肖旺眼中不由露出得意的笑容，忍不住和张哥对视一眼，都能看出对方眼底的兴奋。鱼终于要上钩了啊。陈凡冷眼旁观，心中如明镜一般，但他却没有开口的意思。无论是阿秀还是肖旺等人，都只是第一次见面罢了，与他前世今生都没有什么瓜葛。只要不惹到他头上，他何必去插手呢？他是修仙者，追求的是自身的逍遥自在，不是大善人，见谁救谁。PS：谢谢冬夜飘雪已凋零的3000，谢谢皖皖熊_双子的2000，无尽千殇、吴聃灬、帝战皇的500，谢谢老衲法号口味重、續筽刮、心异远、不坏不乖不帅、陈风去、淡漠生痕、严神、wangqingyia的打赏，非常感谢。今天三更，第二更奉上，第三更应该在12点左右吧。求推荐票哦O(∩_∩)O"
	}, {
		"chapter": " 第五十四章 大佬齐聚（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407426.html",
		"content": "    果然下一把，阿秀就压赢了，小赚了几千块。阿秀兴奋的小脸蛋红扑扑的，感激的看着张哥和肖旺他们。“怎么，陈凡兄弟，你还不来玩玩吗？”肖旺挽着杨丽的腰，似笑非笑道。在他看来，当阿秀上钩那一刻，陈凡就已经不重要了。他只是个微不足道的背景人物，要不是看在自己女友和阿秀的份上，早就把他撵走了。阿秀虽然兴奋，但小脑袋终究清醒，诺诺道：“陈先生是大人物的，他应该看不上这些小钱。”“大人物？”肖旺撇了撇嘴，都要笑出声来。就这小子？连个一万都舍不得拿出来，让女友和别人借钱的人也是大人物？不过看到阿秀一脸认真的表情，他也不好做得太过分，就笑了笑，没说什么。接下来几天，就是肖旺他们带着阿秀白天游玩，晚上压拳。阿秀这些天输少赢多，已经赚了几万块，这相当于她一两年的工资，小丫头早就兴奋的找不着北了，连陈凡这个张副镇长郑重强调的贵客都抛在脑后，天天和张哥他们混在一起。陈凡倒无所谓，这些人在他眼中都是小儿科罢了，只有最后各位大佬的压轴比赛才勉强入他眼。终于，最后一天到来了。这天下午，进了赛场，明显感觉气氛和前几天截然不同。整个蒙古包被拆开，露出诺大的平地，在擂台旁起了一个高台。而周围站满了身材高大，目光凶狠的保镖侍卫，不少人腰间鼓鼓，显然都揣着武器。大家坐在那，大气都不敢出。这可是一年一度的江北诸位大佬齐聚，解决矛盾和商量势力圈子的日子。谁敢在这里捣乱，就是得罪整个江北，没有滔天权势，绝对死无葬生之地。“来啦，来啦。”人群骚动起来，只见一群人鱼贯而上高台。“那是我们天河市的邢忠邢老大。”“哼，清水光头刘也来了啊。”“哎呀，怎么只有周天豪，咱们楚州的魏三爷怎么没来？”每位大佬登台，都引起下面一阵议论，有面露羡慕，有目光恨恨，有唉声叹气的。登台的这几位，无论哪一个，都是在他们市跺跺脚半市震动的人物，有些人在江北都叱咤风云。“江州这次怎么来的是个女子，伍老爷子呢？”台下有江州的人暗暗惊疑。这时，最后一位大佬已经走了上来，台下瞬间一静。大家都用凝重的目光看向那个儒雅秀气的中年男子。“江北第一大豪！”“海东徐傲！”在场众人中，以徐傲的名气最大。他靠山够硬，占据江北第一大市，明面是上市公司董事长，资产数十亿。无论是哪方面，都压倒了其他人。见到徐傲登台的气场，已经入座的几位大佬其中有人就忍不住冷哼出来。徐傲视而不见，安稳的坐到了主位。他身后的顾老不由眯起双眼，目光如鹰般扫向冷哼那人。果然是天河市的邢忠。只不过此时邢忠旁边只坐着吴大师，那个传闻中的海外高手，似乎不见踪影。“哼，暂让你得意会，过会你恐怕连哭都哭不出来。”顾老心中冷笑。大佬们落座后，光头刘看着大佬中唯一一个女子，嘿嘿笑道：“江州没人了？派你一个小丫头过来？”坐在江州位置上的，是个一袭青衣女子。她长的并非那种倾城绝色，但气质非常空灵，穿着青色旗袍、绣花布鞋，欺霜赛雪的手腕上戴着一对翠绿的玉镯，就仿佛从古代仕女图中走出的江南绣女。光头刘发话时，女子动都未动，但她背后的一个中年壮汉却闻言怒目，猛地踏前一步。“好了，伍老身体不便，所以请了陆小姐全权代替。这事伍老已经提前通知了我。”徐傲慢条斯理的道。他话一出，光头刘只能哼哼一声，不再开口。那个中年壮汉目光也看向青衣女子，女子微微摆手，他就退了回去。诸位大佬包括台下众人都不由一震。这就是徐傲的权威，一言而决一位大佬的地位。不愧是隐约执掌江北牛耳的海东徐傲。“诸位兄弟，包括从天南海北赶来青阳的朋友们。”“今天是我们江北各市坐下来，以擂台比武身份确定各家份额和了解往日仇恨的时候。咱们今日一切以比武胜负说话，出了这个门，就不能再起纠纷，扰乱了江北的秩序，否则到时候别怪我徐某人翻脸。”徐傲稳坐太师椅上，温和道出，台下一片静寂，没人敢把他的话当耳边风。等他说完后，光头刘就忍不住了。他嘿嘿冷笑：“周天豪，这次怎么没让魏三爷来给你撑腰啊？”“以前看在魏家的面子上，多次绕过了你，今天我看你还怎么躲过去。”光头大汉一挥手，身后一个矮小黝黑的男子走出。他借着助跑，猛地一跃，就横越数米高空，从高台跳至擂台，然后用挑衅的眼神看着楚州方面。周天豪脸色一沉，双手死死抓住太师椅的扶手。清水和楚州相距不远，两股势力常年摩擦在一起，自然早就结下深仇大恨。每次他在擂台上最大的对手就是这个光头大汉。“郭师傅，您有把握吗？”周天豪看着台上的那个双手麻绳的的精悍青年，回头低声问道。“看着是泰拳的高手。这类高手往往从小的时候就带着绳套捶打石头，把自己的骨头都一遍遍的打碎再愈合，然后练出一双铁拳和铁肘。”郭威眯着双眼，上下打量台上的矮个男子，自信的道：“只要他不是修习古泰拳的秘法传人，我定能胜他。”说完身形一飘，无需借力，竟然直接人如箭一般射到擂台上。“好！”台下顿时一片喝彩声。之前登台那男子看相貌就不像国人，众人心底就有了偏向，而郭师傅的登台不带一丝烟火气息，更显露出华夏武学的高明，大家自然更支持郭师傅。“请！”矮小男子用发音古怪的中文说道。然后猛地抱拳一躬身，身体就如弹簧一样，噗的从地上弹起，一拳冲天而起，直接打向郭师傅。他这一拳击出，不仅出其不意，而且借助腰肘的力量，速度极快，在空气中打出凄厉的撕裂声，仅仅一拳之威，就让台下众人都为之色变。郭师傅不愧是内劲小成的高手，脸色一沉，双手推出，如封似闭。但那泰拳高手一拳不建功，接着一拳已经到来。然后是手肘加膝盖，如狂风暴雨一般的攻势。郭师傅一招落差，就陷入挨打境地。只觉对方的拳脚重的不可思议，仿佛带着千斤巨力，远超普通人，他的手臂都被震麻了。郭师傅心中一沉，暗叫糟糕，知道遇见真正的泰拳高手了。但此时他已经失了先机，只能苦苦支撑，期盼着对手力竭露出破绽，再找到机会反打回去。台下鸦雀无声，看着刚才飘逸如仙的郭师傅被那外国小个子按着一顿暴打。“怎么样，我请的师父厉害吧。”光头大汉环视左右，得意的笑道：“这位颂韬师父虽然年龄不大，但已经在东南亚那边成名十年，人称‘八臂罗汉’。”诸位大佬都微微皱眉。罗汉这个词，在东南亚可不是能随便叫的和武侠小说中叫某某罗汉只是龙套不一样。东南亚尊崇‘小乘佛教’，而小乘佛教最高也就修炼到阿罗汉的境界。所以赠你罗汉称号，就相当于国内说某某人成仙成圣、成祖成佛，是最高荣耀。而且这位泰拳高手不出手则以，一出手就快若闪电。拳、脚、肘、膝，如水银泻地，攻势如潮，仿佛同时有八条臂膀在进攻。无愧八臂罗汉的称呼！台下众人早就面如土色，尤其是张哥，更是脸色难看至极。他自诩是省散打队出来的精英，看不上这些野路子。之前几天见到的黑拳手也只是敢拼命罢了，真实拳脚水平未必如他。但这次上台的两人，无论是颂韬还是苦苦支撑的郭威，实力都远超他的想象。张哥把自己放在郭威的位置上，发现自己恐怕连颂韬一拳都挡不住，不由心生沮丧。而陈凡在旁边也暗暗皱眉，以这趋势下去，郭威要输了啊。果然，很快胜负分出！郭威败！PS：谢谢冬夜飘雪己凋零的2000，谢谢堃+堃的1000，谢谢淡漠生痕、帝战皇的588，谢谢老衲法号口味重、續筽刮的打赏。第三更完毕，明天就是**啦，我会争取把**写好的，求票票O(∩_∩)O。"
	}, {
		"chapter": " 第五十五章 林虎登场（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407427.html",
		"content": "    所谓久守必失！郭威虽然苦苦支撑，希望能等到颂韬一波攻势力竭的间隙，可惜他还是低估了颂韬的可怕。这位八臂罗汉在一口气的时间内，连出了十三拳、六脚、五肘、七膝。最终第十四拳硬生生轰开了郭威的架子，快若闪电的一拳轻飘飘的在郭威胸口一印。“噗！”郭威猛地一口血喷出，身形暴退，以比来时更快的速度倒射而去。“啪嗒。”他落在了擂台下，脚底一软，差点瘫倒在地。这时人们才看到，郭威的右胸赫然向里面凹下一寸，衣服完全破裂，形成一个拳印的痕迹。众人不禁背脊发寒。颂韬这一拳竟然硬生生的把郭威的胸骨都打裂，如果打的是左胸，此时的郭威恐怕已经心脏爆裂，当场毙命。“我认输。”郭威嘴角还留着血迹，脸色惨白，支撑着身形，勉强道。颂韬闻言，神色丝毫未变。反而双手合十，对他微微一躬，然后再次回到高台，走到光头大汉身后。光头大汉嘿嘿直笑，看着周天豪道：“怎么样，豪哥！”“愿赌服输，从此临福镇那片的场子就归我了。而且楚州过清水的运输路线，都是我的买卖，你不能再插手！”周天豪脸色铁青，从牙缝中挤出一个字。“好！”“哈哈，那这一千万我就笑纳了。”光头大汉哈哈大笑，早有侍女捧着托盘到了周天豪身边。周天豪看都没看，拿过支票签上自己的名字，就仍在托盘上。光头大汉见状，笑的更是欢快。此时周天豪心中在滴血，一千万是每局的基本金，这倒没什么。但临福镇可是富得流油的地方，那个镇子在三市交界地，政府管理薄弱，所以各种娱乐场所、赌场都开在那。每年都有无数人涌入，是个实实在在的销金窝。失去了临福镇，他每年至少损失数千万的纯利润，现金流要被砍一半。周天豪强忍着心中的怒意，转头问道：“陈大师呢？怎么还没到？”“唔，陈大师说他偶遇朋友，就一起出去玩了。青阳镇最近游客太多，实在没法找。”阿彪苦着脸。“不过您别当心，陈大师既然答应了，一定会来。”“只要陈大师一到，那个颂韬再强，能比得上凌空杀人的陈大师？”周天豪闻言只能压下心中的怒意，点了点头。他本以为有郭威师傅就够了，请陈大师只是来以防万一。万万没想到这次大家都动真格，竟然能请来这么多高手，郭师傅在第一场就败下阵来。这下楚州的底子算被所有人看清了，肯定还会有人来挑战。但既然坐在大佬这个位置，就由不得他，任何挑战，他都必须硬接着，要么出人，要么出钱。果然，接下来，先后有几家指名道姓要挑战周天豪。但此时陈大师不在，郭威重伤，只有一个阿彪，让他上去就是送死的。周天豪只能铁青着脸，把一块块地盘和势力拱手让人。别的不说，单单每局输的一千万，就让他心都痛死了。“你们等着！”“等陈大师来了，我要一一报复回来！”周天豪心中恨恨发誓。此时真正的玩家早就无视楚州了，而把注意力转移在清水市光头大汉和那个泰拳高手身上。青衣女子淡淡道：“四叔，郭威也是内劲小成的高手，竟然挡不住一个练泰拳的？”“小姐，那可不是普通的泰拳高手。”站在她背后的中年壮汉双眼微眯，目射精光。“他的力量早就超越人体极限，应该是修炼了古泰拳的秘法。”“古泰拳其中也有刺激人体力量的法门，这样的秘法传人，每一个都不逊色于内劲高手。最顶尖的甚至足以与化境宗师平分高下。”“不过古泰拳传人太少了。而且那个颂韬也只比郭威强半筹罢了，郭威若不是大意轻敌，未必会败得那么惨。”“那四叔比起他如何？”青衣女子轻声问道。“呵呵。”中年壮汉傲然一笑。“在场众人，除了顾家那老鬼外，我都不放在眼中。”“至于泰国人嘛”“十招之内，我能杀他！”他说话时，背脊挺直，自有一股傲视天下之气。陆小姐微微点头，一派尽在掌握之势。“这次既然伍叔叔请我们陆家出手，那就不能毁了我们家族的名声。为他挣个江北第一，又算什么大事呢。”“不错，我陆家乃是堂堂武道世家，岂是这些凡夫俗子能比的。”四叔理所当然的赞同。“那顾家老鬼固然也是世家嫡传，可是他早年受过暗伤，真打起来，未必是我对手。”此时徐傲也在询问顾老。面容枯槁的老者声带沙哑的笑道：“徐爷放心，这颂韬绝不是我对手。”“这次来的人，武功最高的也才内劲小成。想要挑战咱和徐爷，还差点火候。”“有顾老此言，我就无忧了。”徐傲安然点头。却不知老者正用狐疑的眼神扫向青衣女子和她背后的中年壮汉，总觉的自己好像在哪里听过这两人。不一会儿，擂台赛上又过了四、五局。颂韬接连下场，一脚扫断了一位空手道高手的双腿后，获得三连胜。诸多大佬，除了徐傲和陆姓女子还安稳端坐外，其他人都开始坐立不安了。这个颂韬太强！自己请来的高手似乎完全不是他的对手。那光头大汉得意洋洋，虎视眈眈，似乎要找下一个受害者。大家目光都不由看向徐傲。徐傲微微皱眉，知道不能再让光头刘这样横行下去，正准备吩咐顾老出手。这时，高台上突然传来一个不屑的声音：“啧啧，咱们江北没人了吗？让个区区泰国人在此横行霸道，真是丢江北人的脸啊！”大家纷纷看过去，就见邢忠随意的坐在太师椅上，双手转着玉球，满脸不屑。光头刘闻言大怒，嘿嘿冷笑：“邢忠，你找死不成？”“也罢，我就来成全你！”他一边说，一边扫视邢忠周围，忽然面露轻蔑道：“你就带了这点货色来参加擂台赛？”“不是说你从海外请了个高手吗？那高手人呢？不会见到我颂韬师傅的威风，吓得屁滚尿流跑了吧。”其他大佬见状，也都皱眉不解。邢忠背后除了三五个普通手下外，就只坐着吴大师。那吴大师看着六七十岁的老者，仙风道骨，一个风水师傅而已，显然不是打打杀杀的料子。‘对啊，邢忠请来的那个海外高手呢？之前声势挺大，现在怎么不见人影了。’众人心中也在疑问。这时邢忠猛地睁开眼，阴测测的道：“光头刘，你敢羞辱虎爷，简直是找死。”“也罢，虎爷已经来了，等会看你还能不能笑出声来。”他说完站起身，面朝平湖，微微一躬，大声叫道：“请虎爷！”邢忠背后的手下也纷纷恭敬的面对小湖，齐声高喊；“请虎爷！”众人摸不着头脑，这是闹什么呢？那偌大湖面，一艘小船或汽艇都没有，那个虎爷在哪呢？只有台下的陈凡忽的惊疑一声，目光不定的看向湖面，脸上忽然露出了一丝笑容：“有意思，竟然还有这样的高手。”“是我小瞧地球上的武道了。”大家都不明所以，有些人已经准备开口讽刺邢忠时。忽然，顾老和四叔都齐齐站起身来，惊骇的望向湖面。“顾老（四叔），怎么了？”陆姓女子和徐傲同时疑惑道。四叔没有说话，但身体紧绷，如临大敌。而顾老则面色前所未有的凝重。“徐爷，这次麻烦大了。”徐傲正不解其意，岸边忽然传来阵阵惊呼声。他闻言看过去，脸色也猛地一变。只见擂台旁微波荡漾的小湖上面，忽然现出一道白色的水浪，这道白痕来势极快，如同蛟龙乘风破浪一般。此时大家已经能看清楚，那水浪赫然是一个人踩在水面上狂奔而来。“这这是人吗？”有人颤抖着道。所有人都心有同感，为之震撼。踏在湖面上奔跑，速度几如快艇，这是人能做到的？四叔眼睛圆瞪，几乎从喉咙中挤出一句话：“踏水而行，内劲巅峰！”来人赫然是一位内劲进入圆满，并且修炼到最巅峰，距离化境也只有一步之遥的大高手。这样的大高手，在武道界，都是名震一方的枭雄人物。只有邢忠面露喜色，如看神魔的看着那个踏水而来的男子，再次躬身大叫：“恭迎虎爷。”在众人惊骇的目光中，林虎猛地一蹬岸边，扶摇而上，纵起一丈，一脚踏在了擂台上面，背负双手看着颂韬，淡淡道：“你就是我的对手？”颂韬骇然色变。他自从登台后，脸色第一次有变化。PS：谢谢皖皖熊_双子、咱们一块二的2000，谢谢帝战皇的500，谢谢倾城墨雪逍天下、幽冥v血君、苏黎世浮华、幼园学者、严神、飘叶书香、我这么帅让别人咋活、atofuer的打赏。谢谢大家。今天继续三更，我争取一口气把这段**写出来，求票票O(∩_∩)O。"
	}, {
		"chapter": " 第五十六章 谁是，陈大师？（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407428.html",
		"content": "    他自从随师父修行古泰拳秘法以来，纵横无敌，自以为也算顶级人物。但今日见到林虎踏浪而来，方知道什么叫天外有天，人外有人。不过颂韬有诚于武道之心，虽然惊骇，反而激起了他心中的悍勇之气。“请！”他再次躬身抱拳。“你来吧。”林虎一只手背在身后，另外一只手微微侧抬。颂韬见状，心中大怒。眼前这人固然有如神通一般，但自己也是横行东南亚的高手，岂能轻辱？他怒吼一声，催动古泰拳秘法，全身青筋猛胀，皮肤瞬间青黑如铁，整个人都膨胀了一圈，化作近两米高的大汉。“古泰拳的舍身秘术？这才像样嘛。”林虎微微点头。四叔低声叫道：“颂韬拼命了。古泰拳的舍身秘术一生中最多也就用三四次，每次用过后都会元气大伤，几个月虚弱无力。”陆姓女子充耳不闻，只是目光紧紧盯着林虎。颂韬发出阵阵狂吼，抬手就打来。这次他速度明显慢了下来，但这一拳之威，就如同泰山倒倾，力量之大，不可思议。郭威脸色又白了几分，若颂韬开始就用出这套秘术，他只怕连三拳都挡不住。台上的林虎却出人意料的站在那里，不挡不躲。等拳头靠近时，右手才猛地一握，同样一拳击出。他这拳出时悄无声息，却后发先至。只听“咔嚓”一声。两拳相撞，却是颂韬整个人如稻草一样倒飞出去，他的胳膊向外诡异的弯曲，似在林虎那一拳之下已经折断。这时林虎却丝毫没有留手的意思，反而身形一闪，到了颂韬上空。颂韬发出一声惨烈的嘶吼，另一只手撑在胸前，但林虎已经一脚踏下。他这一脚，轻灵如飞燕掠水，轻易穿过了颂韬的防护，直接把他连人一起踏在擂台上。“轰隆！”就如巨石撞地。颂韬整个人重重砸在地上，把擂台都砸出个小坑。胸部深深凹下，似被巨型重卡拦腰撞中一般。受了如此重伤，显然已经没法活了。一拳一脚！颂韬毙命！全场死寂，看着那个轻描淡写就打死颂韬的男子，只见他摇摇头道：“太弱了。若是你再练二十年，还能和我过上几招。”说完，林虎负手傲立，环视高台，淡淡道：“还有谁要来领教？”高台上虽有众多江北大佬，却无一人敢开口。林虎踏水而来，一击杀人之威已经深深震撼住他们，连在场实力排前三的颂韬都挡不住他一拳一脚，谁还敢上去送死？光头大汉此时如霜打茄子，恨不得把自己埋入座椅中，让林虎永远别注意到他。陆姓女子也没了一派淡定从容之气，目光凝重。林虎的登场打破了她所有算计，他实力太可怕了，只怕四叔上去也是白送。“没有人了吗？”林虎目光扫视一圈，最终落在了中间的徐傲身上。不仅是他，高台上诸多大佬以及台下众人都看向他，看着这位江北第一大豪，海东傲爷！徐傲长吸一口气，知道自己终究没法再避让了。既然坐在了江北第一大豪的名头，那就必须承担它的责任。他沉声道：“顾老，你有把握吗？”顾老却一反常态，郑重的躬身道：“徐爷，多谢你这些年收留老头子。”“我都一把年纪，半只脚踏进棺材里，今天就让我再为徐爷战上一场吧。”他说完头也不回的向擂台走去。背脊挺直，整个人仿佛都充满精气，年轻了二十岁。徐傲面色如水，眼中却露出一丝哀伤。顾老此言，是抱着战死在擂台的信念啊。见到顾老登台，林虎终于脸色稍微庄重了点，狐疑的看着老者道：“内劲大成，也算不错的高手了，可惜受了点伤，实力大打折扣。”“看你这行走姿态，有点顾家功法的影子，顾世通是你什么人？”顾老皱眉道：“你认识我顾家家主？”“呵呵，十七年前，我曾随老师来过华夏。当时顾世通是第七个败在我师手下的人。”林虎淡淡道。“怎么可能！”顾老为之色变。顾家是传承两百年的武道世家，家主顾世通更是内劲巅峰，半步化境的人物。此生也只败在一个人手下罢了，也正是败于那人，才受了重伤，否则早入了化境。他心中忽然有一种不好的预感，涩声问道：“你师父是谁？”林虎背负双手，傲然吐出五个字：“洪门，雷千绝！”他此言一出，满场皆惊。听说过雷千绝的人不多，但洪门的名头太大。这可是从上百年前就名满华夏乃至世界的大组织，迄今为止也是海外华人圈的老大。相比起这种传承上百年的庞大组织，江北这群大佬只是小鱼小虾罢了，人家可是能直接和国家对话的势力。便是最强的海东徐傲，在洪门面前也是屁都不是。忽然有人惊呼出来。“虎爷？他是洪门的阿拉斯加之虎！”有些对海外势力圈比较熟悉的也纷纷色变。相比起林虎，知道阿拉斯加之虎的人就太多了。传说他是阿拉斯加那一片的华人老大，心狠手辣，掌控白令海峡和东北太平洋海域的航线，从那片经过的船队，都要按船抽税给他，否则就会遭遇海盗截杀。这种坐镇一方的国际大枭，哪是江北这群小打小闹能比的？徐傲闻言心中直坠无底深渊。这已经不是邢忠请来的海外拳师了，而是一头霸王龙。人家来压根不是冲着奖金，只怕是要一口吞下江北，甚至整个江南省。林虎要钱有钱，要人有人，要拳头有拳头，背后又有洪门的滔天势力支持，给他时间，绝对能整合江北。而显然，现在就是最好的机会。四叔也低声叫出来：“竟然是雷千绝的弟子，难怪难怪。”“雷千绝很出名？”陆姓女子皱眉道。“小姐你太小了，雷千绝成名的时候，你当时才不到十岁。”四叔苦笑道：“雷千绝是海外洪门的不世出大宗师。据说他在北极冰原上悟道，自创‘千机引’秘法，有鬼神莫测之能。”“当时他踏入华夏，连败一十六位高手，声势之隆，隐然有海外第一宗师之威。”“这么强？”陆姓女子脸色微变。她之所以一直有底气，是因为陆家也是传承数百年的武道家族，比顾家更强一筹，有化境宗师坐镇。但这雷千绝号称海外第一宗师，名头偌大，只怕非普通宗师能敌。“那后来呢？”陆姓女子赶紧问道。“最后幸亏叶南天宗师出手击败了他，逼得雷千绝立下今生不踏入华夏一步的誓言。”四叔长叹道。“叶南天，燕京军区那位？”陆姓女子真正失色了。相比起雷千绝，叶南天的名头就太响了。他是公认的绝世奇才，被期许有望踏入神境的大宗师，更是北方军界的擎天巨柱。便是她的父亲，陆家的化境宗师，对叶南天也推崇备至。“不错，叶宗师也就是从那一战之后，才真正名震天下。”四叔点点头道。两人这边说着，台上已经分出胜负了。顾老虽然惊骇，但却不得不战，毕竟他背负的是整个江北和徐傲的荣耀。只可惜他和林虎之间的差距太大了。他年过七十，又受过暗伤，而林虎正当壮年，无论肉身内劲还是武技都磨练到了极巅。在第七招的时候，顾老就撑不住，被一掌拍飞。还好林虎也留了手。毕竟他是来收复江北的，立威就可以，不好把事情做绝，否则顾姓老者绝对当场毙命。“还要继续打吗？”林虎淡淡看着高台道。徐傲脸皮直跳，终究只能低头道：“我们认输！”“虎爷威武啊！”邢忠猛地从座位上跳了起来，挥舞拳头。徐傲坐在江北老大的位置上已经多久？今天却被林虎踩在脚下，意味着江北从此要换一片天了。台下所有人都心中戚戚然，感受到一位旧日霸主的陨落和新霸主的崛起。林虎目光扫去，高台上端坐的大佬们纷纷如鹌鹑一般低头，没人再敢站出来挑衅。便是陆姓女子，也不得不低首。只有周天豪死死的抓着太师椅扶手，脸上一片铁青。“林虎？是他！林豹的哥哥！”“洪门的报复终究来了！”却没想到林虎的目光在他身上一掠而过。他的目标压根不是周天豪，他也不认为周天豪能杀死他弟弟。只见林虎立在高台之上，淡淡的道：“我弟弟林豹死在楚州，他若技不如人，死了就死了。但他终究是我的亲弟，是我师雷千绝的记名弟子。”“杀了我弟弟，那就必须给我洪门！给我师一个交代！”他猛地一睁双眼，怒喝道：“陈大师，我知道你来了！”“你杀我兄弟！坏我洪门名声！此仇怎能不报！”“我林虎度海而来，今日就想领教一下你那通天术法！”整个擂台旁，数百人鸦雀无声，只有林虎的咆哮声远远传播出去，连湖面都被他震起层层波涛。大家心中只剩一个念头：“这陈大师是谁？能让一位内劲圆满、武道惊天、威震海外的大高手不远万里前来复仇？”忽的有人低呼出来：“不会是前段时间，楚州盛传的那个陈大师吧？”他这话一出，很多人心中一震。想到楚州确实传出有个法术通神，号称能驾驭雷霆的陈大师。但面对这么恐怖的林虎，他还敢登台？不少人都暗暗摇头。‘只怕那个陈大师早就闻风远遁了。他惹出的祸，却让整个江北来背。’林虎发言后，就站在那一动不动，如同标杆挺立。一分钟，两分钟，三分钟。陈大师并没有出来！周天豪双腿打颤，心中已经一片绝望。‘难道陈大师也逃走了吗？’徐傲更是摇头苦笑。‘自己还期望什么？真会有个法术通天的陈大师站出来击败林虎，挽回江北的败局？’‘那只是童话故事吧！’正在高台上众人都陷入死寂，只剩下邢忠得意狂笑时。忽然，台下有一个人缓缓起身。“你在叫我？”PS：谢谢冬夜飘雪已凋零的3000，谢谢堃+堃的1000，谢谢伏三、帝战皇的500，谢谢看似斯文、續筽刮、无尽千殇、不坏不乖布帅、纯脆entrop、玄玄玄影、涛桃讨套、李随缘的打赏。第三更在12点后，呜呜，我从公众作者榜转到新人作者榜了，这个榜单好多大神啊，求票票，作者菌不想掉出前十啊，泪崩/(ㄒoㄒ)/"
	}, {
		"chapter": " 第五十七章 一拳打爆！（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407429.html",
		"content": "    在杨丽等人不可思议的目光中，陈凡缓缓站起身来。瞬间整个会场的目光汇聚到此。“你疯了？快坐下！”肖旺低声嘶吼叫道。没看到这是什么场合吗？江北那么多大佬都没一个人敢出口大气，你陈凡却站出来，不是把所有人的目光全部吸引过来嘛？以台上如神魔一般强大的林虎随手杀人的性格，陈凡若惹到他，他绝不在意多杀一个。说不定连自己等人都要被牵连。想到这，肖旺的眼神真恨不得把陈凡当场剁成肉酱！杨丽等人也花容失色，正犹豫着要不要把陈凡拉住时，林虎的目光果然看了过来。被这杀人不眨眼的目光盯着，肖旺几人只觉全身上下仿佛被极寒洞彻，连一根小指头都不敢动弹。心中只想有多远跑多远，离开陈凡这个瘟神周围，拼命撇清关系。瞬间，以陈凡为中心的周围一圈人就四散开来。以省散打队的张哥跑的最快。他胆子早在颂韬出手时就被吓破了，林虎的登场更是彻底碾碎了他所有的幻想，此时哪还有一个技击高手的自信。陈凡站在圆心，孤单单一个，承受着全场人的目光。只有阿秀此时还留在他身边，这小丫头虽然有些贪财，但主要是被生活所迫，关键时刻终究良心未泯。此时阿秀拼命扯着他衣角，哭着哀求道：“陈大哥，你快坐下啊。台上那人是会杀人的。”“没事，我不怕他。”陈凡回头冲她笑了笑。然后摸了摸阿秀的头顶道：“小丫头心底不坏，你既然叫我一声陈大哥，那我就认你这个妹妹。”说完，剥开阿秀的青葱指瓣，负手向擂台而去。只留下阿秀愣在原地，脑海中全是陈凡最后的温柔笑脸。她突然间有些想哭的冲动。后悔自己这几天只顾着跟张哥他们后面赚钱，冷落了这个少年。现在想来，张哥他们只是贪恋她容貌，而陈凡才是真正平等对待自己。陈凡一路走过去，前面的人群如潮水般四散退开。大家都用看疯子一样的眼神看着他。有些好心人还低声提醒道：“小家伙，人家叫的是陈大师，不是你，你快停下啊。”在大家的印象中，既然叫‘大师’的，都是四五十岁以上的老者，像吴大师那种。陈凡才十六七岁，自然不可能是什么陈大师。陈凡只是对他们笑了笑，没有说话，继续走过去。他来到擂台下，仰望着高达两米的擂台。原先那些高手上台，都是一跃而上，最多手撑一把，但陈凡却老老实实的走着台阶，一台阶一台阶的缓缓而上。徐傲早在第一眼看见陈凡时，就感觉有些眼熟，等离得近后，发现真是陈凡，顿时心中大急。无论如何，这是他女儿喜欢的男孩子，他虽然不满这少年性格狂妄，但也不能眼睁睁看着他去寻死。那林虎在海外号称‘阿拉斯加之虎’，是用尸山血海堆出来的威名。哪怕认错人，也不会手下留情的。“你小子来干什么？还不快退下！”徐傲也不管什么老大身份了，急忙低声叫道。陈凡一脸无辜道：“他既然叫我，我自然得来啦。”徐傲真是恨不得甩一巴掌把他打醒，恨铁不成钢的道：“人家叫的是陈大师，不是你！”你以为随便一个姓陈的，都是大师不成？就和许多人的想法一样，在徐傲看来，这陈大师哪怕再年轻，也得三十岁以上吧。哪有十六七岁的学生当大师的？陈凡眨巴着眼睛道：“我就陈大师啊。”徐傲气急，只觉自己在对着一块木头弹琴，怎么都说不通。顾老此时已经从擂台上爬起来，虽然喘着粗气，终究没死。见到陈凡上来，眼睛都瞪大了，怒喝道：“就你那三脚猫功夫，连老夫都不是对手，还敢来送死？”“速速回去！虎爷是大人物，不会和你计较的。”一边说，一边拼命对陈凡挤眉弄眼。林虎在一旁双手抱胸，皱着眉看着这个少年。以他纵横海外的经验和超绝的眼光，自然看出这个少年一点武功底子都没有。不要说杀死林豹了，便是随便一个壮汉他都打不过。而且术法高人往往需要时间堆砌，同等修为的术法大师都要比武者要年老的多。纵然邢忠说那位陈大师比较年轻，但在林虎想来，这个年轻应该是相对的，比起六七十岁的吴大师来说，四五十岁的也算年轻了。“但这小子既然敢登台，得有死的觉悟。就拿他杀鸡儆猴，让江北见识我的手段！”想到这，林虎的目光不由沉了下来。高台上的其他大佬看着陈凡，心中既佩服又摇头。佩服他区区少年，敢直面林虎的锋芒。摇头是，终究太年轻了，不知道大丈夫能屈能伸。自己等江北大佬都乖乖低头俯首，等着日后机会再报复。你小子何必逞强呢？陆姓女子低声道：“四叔，你能救一下他吗？总不能让个普通少年在我们陆家人眼皮底下被人打死吧。”四叔无奈摇头道：“这没法救，林虎此时杀意已决！要用血腥手段镇住江北诸人，谁敢上前去，就是死路一条。”陆姓女子默然，只能心中暗叹。她本以为自己智珠在握，挟陆家的威势，夺个江北第一还不是探囊取物？结果冒出个强横绝伦的林虎，彻底颠覆了她的一切想法。尤其林虎背后的势力丝毫不逊色陆家，而且犹有过之！“我终究小看天下英雄了。”陆姓女子暗暗后悔。台下有些心底阴暗的观众，已经在想。‘这小子大概脑子少根弦，既然想出风头，死就死吧。’只有阿秀急的真的哭了出来。她越想越觉得自己对不起陈凡，这段时间冷落了他。现在陈凡去慷慨赴死，以后只怕没机会弥补了，心中越发的悔恨。此时，林虎抱胸淡淡道：“我找的是陈大师，不是什么阿猫阿狗。当然，你若是想和我动手，我也不会留手的。”直面这位踏水而来，一拳杀颂韬，七招败顾老的绝世武道强人，陈凡丝毫没有惧色，反而摸摸鼻子道：“如果你说的是打败你弟弟的陈大师，那应该就是我没错了。”他这话一出，全场皆惊！“什么？我莫非听错了，他说自己是‘陈大师’？”台下诸人恨不得把眼睛都瞪出来。而诸位江北大佬也大吃一惊，有些人甚至被吓的从椅子上跳起来。“真的假的？”林虎也愣在当场。这时只听陈凡道：“你那弟弟林豹武功实在稀疏平常，会点三脚猫功夫罢了。我才出一招，就把他吓得狼狈而逃，害得我不得不再出一招。”无视林虎渐渐阴沉下来的目光，陈凡旁若无人的继续道：“唔，我本以为这次来的会是你师父雷千绝。还特地为他留了几手绝招。没想到却是你。”“也罢，你武功虽然比起雷千绝来说略显差劲。但也算有些特色，那个踏水而来的技巧就是我从来没想过的。”他之前就是在思索踏水之术，所以反应慢了，等几分钟才站起来。这种技巧，一开始让陈凡眼前一亮，但想穿了就一文不值，不过是内劲的运用法门罢了。就像一位诺贝尔奖大师见到小学生解奥数题一样，偶尔有个解法确实很有新意，但多看几眼，不过如此。这时，周天豪也总算反应过来，猛的从太师椅上站起来，激动道：“陈大师，您终于来了！”“大师，您一定要好好教训这个林虎，让他知道我们江北不是惹的。”满场死寂。众人这时候才勉强接受一个现实，这个看着像学生的少年，真的是什么术法通天的‘陈大师’。也就是他，打死了林虎的弟弟林豹，引得这位武道强人不远万里渡海而来。徐傲哪怕有几十年的养气功夫，此时也惊的合不拢嘴。“陈陈凡竟然就是陈大师？这怎么可能？”他想起自己查过陈凡的资料，也就是身手比普通人略强，此外没有任何特殊之处，怎么会摇身一变，成为那个名震楚州，号称能驾驭雷霆的‘陈大师’呢？林虎都如此恐怖，想来他弟弟也不弱多少，能击杀林豹的陈大师，是何等存在？杨丽等人更是呆若木鸡，连话都说不出来，只能死死看着陈凡。只有阿秀突然间恍然。“难怪张副镇长他们当时一口一个陈大师，我还以为这是楚州那边的特殊叫法。”“没想到，你真是陈大师啊！”看着台上那个和林虎谈笑风生，丝毫不落下风的少年，阿秀忽然发现，自己从一开始就看走眼了。“原来真的是你！”林虎低头呐呐自语，他的声音越来越大，最后响彻整个会场。“我管你什么陈大师、北大师。”“你杀我弟弟，辱我师门，我今天就用你的血，来祭奠我弟弟在天之灵。”说完，他猛的一跺脚，身形暴涨三寸，全身上下仿佛有白雾流转，欲喷薄而出。他的双手在空中，如弹琵琶，每一个弹指，都打出一声凄厉的音爆。虽然是须眉大汉，手指却像江南秀女一般轻柔，拂过虚空，那些白雾随之成丝丝缠线。这些丝线道道洞穿空间，仿佛能断钢铁。若是缠饶到人身上，**凡躯必然要被撕裂。四叔也不顾之前陈凡身份的震惊，脸色凝重到了极致：“内劲外放！聚气成丝！这是洪门大宗师雷千绝的压箱底秘术。”“千机引！”“这下那小子麻烦大了！”只见陈凡也轻咦一声，笑道：“你不过内劲圆满，竟然就能劲气外放，靠的是这门秘法吧。”“也罢，就让你见识一下，什么才叫真正的武学！”陈凡双手微抬，轻握虚空。气质猛的一变，仿佛能拿住整个天地一般。“真武三十六式！”“第一式，揽天锤！”PS：谢谢李随缘、帝战皇、花真的未眠的588，谢谢虚空大河、书友1408130、CrappyDemon、两宝天天见、海上de蓝天、玄玄玄影的打赏。唔，这段剧情被我写的有点长了，明天结束它。亲们，新的一天了，求推荐票啊。O(∩_∩)O"
	}, {
		"chapter": " 第五十八章 名震江北（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407430.html",
		"content": "    “四叔，千机引很厉害吗？”陆姓女子问道。“何止厉害啊。”四叔苦笑一声。“雷千绝在北极冰原上悟得化境宗师之境，凭此千机引横扫海外，几无抗手。据说他曾经一挥间将一头数吨重的北极冰熊肢解撕碎，可谓凶残绝伦。”“那那小子岂不是麻烦大了？”青衣女子捂住小嘴，惊呼道。“便是不出千机引，他也不是林虎的对手。”四叔摇头道。在四叔看来，林虎一身修为已到内劲绝巅，便是遭遇化境宗师，打不过也能逃走。而陈凡看着不过一普通人，没有丝毫修炼武技的踪迹，便真是术法高人，在擂台上非武者的对手啊。术法高人固然法术莫测，但和内劲巅峰强者当面对敌时。十步之内，你催动法术的瞬间，武道强者不知道能取你多少次性命。所以四叔一点都不看好这个狂妄无知的陈大师。不止是他，在座大佬没一个人看好陈凡的。实在是林虎之前表现太强了，又是海外成名多年的大枭，陈凡不过区区默默无闻的小子，怎能是林虎的对手？但只见陈凡虚空一揽，那些可以洞穿钢铁的白丝竟然被揽入怀中，就如同老师傅挂挂面一般轻松自如。“怎么可能？”林虎脸色都变了。他千机引所释放的白丝只是内劲高度凝聚，并非实体，怎会被人揽入怀中呢？“我说了，你不知道什么是真正的武学。”陈凡双手在虚空转动，就如同推着一个无形的大球。“哼，你这压根不是武学，是术法罢了。”林虎丝毫不信，冷哼一声。决定弃用千机引，施展自己最拿手的武学，凭借力量碾压陈凡。他猛地狂吼一身，身形再次拔高三尺，浑身肌肉如铁水灌注，手握成拳，一个滑步，如鬼魅一般到了陈凡左侧身后，一拳打来。这一拳，快若闪电，如大炮怒吼，撕裂空气，将一位内劲巅峰高手的力量演绎的淋漓尽致。“哎！”陈凡叹了口气，双手一推，转头砸下。这一砸，表面看起来轻飘飘的，但林虎却脸色狂变，只觉陈凡双手之间抱着的虚空，有山岳一般厚重。他怀抱虚空打来，就如同太古神人翻起不周山砸落，简直强大到极点，万万不可力敌。“不好！”林虎心中警兆升到极点，强行收拳，以比来时更快的速度退了回去。众人正惊讶，林虎怎么不战而退时，只见陈凡那双手虚揽，往地上一按。“轰隆！”真如陨石落地，平地炸起惊雷之声！整个地面都瞬间震动了一下，不少人直接被从椅子上震落，而受到陈凡一击的擂台更是被直接砸蹋了半边。一道裂痕从陈凡双手之间，一直延伸出去，到了岸边。“这是武功？”不止林虎，连四叔和顾老等人眼都瞪了出来。林虎的千机引是雷千绝成名多年的绝技，但陈凡不是术法高人吗？怎么会武功？而且是如此刚猛无铸的拳术？那一击虽然轻飘飘，却如泰山倒倾、陨石天降，已经非凡人能抗衡。此时的林虎也在心中狂叫。这陈大师根本不是什么术法高人，他赫然是一位武道绝巅的大高手，而且修为只比他强，不比他弱。便是他师父雷千绝在场，胜负都难说。“是进还是退？”林虎心中正在犹豫之时。陈凡却已经双手张开，如鸟翼一般，嘴中接着叫道：“第二式，垂云手！”“速退！”林虎此时哪还有争斗之心，身形再次暴退。却见陈凡双手微微一扇，整个人如梦幻泡影，以比他快十倍的速度赶了上来。“不可能！”林虎心中狂吼，凌空出拳！这一拳劲包含了他毕生修为，便是磨盘大的青石也能打的粉碎。却见陈凡如同对待情人般轻轻一抚，指尖遥遥擦过了林虎的胸前。“啊！”林虎一身惨叫，从空中坠下。他落地之后一个踉跄，勉强稳住身形。众人仔细一看，都倒吸一口凉气。只见林虎的胸膛上面，就如同被利刃划过，从左胸到右腹被硬生生劈出一道深达数寸的伤口，连里面白花花的肋骨都清晰可见。这只是陈凡指尖轻轻擦过，若是一掌劈实了，只怕整个人都会被劈成两段。“太强了！”“逃！只能逃！”林虎此时只有这一个念头，感觉一秒都不能停留。他自出道以来，从未遇过这样的大敌。无论那一锤还是一抚，都远不是他能接下的。他眼珠猛地一涨，血丝布满，浑身青筋弥补，赫然也用上了拼命的秘术。只不过这次林虎是用来逃跑的。他转身不对出口反而向湖面逃去。林虎自思有踏水之术，若陈凡敢孤身追到水面上，未必不能再回头一战。只见瞬息之间，林虎就到了湖边，一只脚已经踏入湖中，心中正松一口气时。背后遥遥传来一个悠然的声音：“第三式，虚空震！”众人只见陈凡右手轻轻握成拳型，然后如热恋情侣互相打闹一般，轻飘飘的凌空击出一拳。这一拳打出，一丝异象都没有，感觉如给人挠痒。林虎却全身猛地一震，背后诡异的凹了进去，胸口凭空浮现出一个深深的拳印。他再想踏出这一步，已经全身无力，瘫立在那。陈凡竟然隔着十几米的距离，一拳将这位渡海而来的大高手击成重伤。“百步神拳？”四叔震惊的跳了起来。这可是化境宗师的标志啊！无论是之前林虎的千机引还是陈凡的虚空一锤，都是借用了某些秘术引动体内真劲，算不得真正的内劲外放。但陈凡最后这一拳，无声无息，凌空杀人！这才是真正的宗师手段。化境宗师可以在百步之外，取人性命，几如鬼神！而林虎此时却背对众人，面露苦笑道：“你这是什么拳法？”“真武三十六式，前三式。”陈凡收回拳头，轻描淡写的道：“我本来为你师父准备了七式，可惜你只能接下三式。”“呵呵，真武三十六式吗？这真是仙人的拳法啊。”林虎声音越来越小。“我从头到尾就错了，陈大师竟然是位武道宗师啊。临死之前，能见到这般拳术，无憾了”说着说着，他笑声渐低，眼皮垂落，整个人轰然倒在了湖边，全身上下暴起噼里啪啦的声音。陈凡那凌空一拳，不仅仅击穿了他胸口，更震碎了他浑身的骨骼，能撑到这时，已经是林虎三十年苦修的功底了。一代华人圈大枭，雷千绝之徒，林虎死了！陈凡背负双手，站在擂台上，淡淡的道：“还有谁想和我动手吗？”全场死寂。无论是高台上的大佬还是擂台下的富豪、游客们，没有一个人敢说话。从陈凡出场到他三招打死林虎，不过几分钟的时间，但却颠覆了无数人的想象。无论是林虎的盖世神威，还是陈凡最后三下如神通一般的武学，都深深震撼了他们。这还是人类能拥有的力量吗？尤其陈凡那轻描淡写的样子，仿佛随手打蚊子一样拍死林虎，更是把他们的魂都都震破！杨丽等人嘴巴张的老大，不敢置信！阿秀猛地捂住小嘴，惊喜的看着台上。陆姓女子心中震颤，只觉自己一次次看走了眼，之前所想不过是井底之蛙罢了。光头大汉恨不得甩自己两个耳光，就凭自己这熊样，也敢惦记这样存在的女人？邢忠则身体一软，直接瘫倒在太师椅上，心底无比绝望。连武道通神的林虎都死了，还有谁能打得过这位陈大师！只有周天豪扬眉吐气，哈哈大笑，只觉几十年来受到的闷气，今日都一扫而光！“陈凡陈大师吗？”“难怪你对我和顾老的好意不屑一顾！”“也是！我若有你这等力量，哪还需要什么权势金钱！任你千般阻碍，我自一剑斩破！”徐傲坐在太师椅，呆呆的看着台上那个清秀少年，瞬间想起了当日燕归湖畔前两人的对话。之前以为是陈凡狂妄自大，现在看来，是自己小瞧了这位陈大师啊。他知道，今日之后，这个少年将会名震江北乃至整个江南省。再非自己可以企及的！PS：谢谢谢谢帝战皇的500，谢谢Revolution、七千星域、小吃货他爹、过客愚人、我要牛掰、心之伤x痛、刘氏一品大员、古镇酒鬼、玄玄玄影的打赏。啊，定时发布忘记了，起来才看见没发，我的错啊，呜呜O(∩_∩)O。"
	}, {
		"chapter": " 第五十九章 今日之后，江北以先生为尊！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407431.html",
		"content": "    第五十九章今日之后，江北以先生为尊！陈凡站在擂台上，无悲无喜。对于别人来说，林虎是海外华人圈大枭、阿拉斯加之虎、洪门大佬弟子、内劲巅峰大高手，无论哪个头衔显赫异常。但对陈凡，只是需要稍费手脚的一只小虫子，随手拍死就是。林虎死前说的没错，他使用的并非凡间武技，而是仙人的拳法！真武三十六式是真武仙宗的炼气期弟子修炼的纯粹肉身搏杀之术。这种武学的杀伤力，远远超过地球武道的想象，可谓穷尽一切**搏击之法。他修炼出玉骨之后，已经可以催动七式，自信便是雷千绝在场，也能当场轰杀！炼气期弟子若能炼成三十式以后，甚至能空手撕裂先天境大修士。只不过陈凡才筑基中期罢了，想要练到三十式，至少也得神海境以上修为。但不要说三十式，便是区区前三式，已经震撼了所有人。第三式虚空震更和化境宗师的内劲外放、凌空杀人几无差别。陈凡目光扫过去，高台上诸多大佬早已纷纷向这位少年低头，只有邢忠脸色惨白，凄然笑道：“陈大师，你能放过我吗？”“你说呢？”陈凡背着手，一步踏出，已经到了高台之上。他一边慢慢走向邢忠，一边道：“我在楚州饶你一命，你却引林虎来报仇，你说我该如何？”随着陈凡越走越近，邢忠浑身止不住的颤抖，最终猛地咬牙，从身后拔出一把手枪对准陈凡，颤栗道：“你别过来，你再过来，我开枪了！”“哦，是吗？你开枪啊。”陈凡脚步不停，嘴中淡淡说道。“我真要开枪了！”邢忠的手颤抖的越来越厉害，声嘶力竭！四叔暗自摇头冷笑，若是普通内劲武者，还畏你三分。毕竟武功再高，肉身也扛不住火器。枪离得太近，哪怕是武者也反应不过来。但陈大师是什么人？化境宗师啊！哪怕他不是化境宗师，以最后三招的威势，也不会比宗师差多少，岂是区区手枪可以威胁的？果然，陈凡猛地爆喝一声：“开枪啊！”那邢忠手突然一颤，嘭的一声，真的开枪了。众人大惊，连忙望去！这可是手枪啊，现代武器！从来没听说有人能用肉身硬扛的。结果所见一幕，让所有人瞳孔都猛地一缩。只见陈凡体外笼罩着一层淡淡的金色光罩，在光罩上面，以一颗铜制子弹头为中心，向周围泛起层层波浪。虽然光罩在晃动，却异常坚挺。“连连枪都杀不死？”一些大佬之前还心存侥幸，但见到这一幕，是彻底绝望了。四叔一字一句道：“内劲外放，真气成罡，这就是武道宗师啊。”“武入化境，不惧枪支！”陈凡摘下子弹头，悠然叹息。“你真敢开枪啊！”“既然这样，那就饶你不得了。”“不要！”邢忠面露恐惧，正要求饶。陈凡手已经轻轻一抖，那子弹以媲美来时的速度，瞬间射了回去，直接洞穿了邢忠的头颅，从他的眼眶中射入，脑袋背后穿出。天河邢忠，死！吴大师再也忍不住心中的恐惧，啪嗒一身跪在地上，颤抖着道：“陈大师饶命，陈大师饶命。”陈凡丝毫不理会他，反而将目光看向一位位高台上的大佬。大佬们这时哪怕想再退避，也避无可避了。最终徐傲长叹一声，缓缓站起来，对陈凡拱手抱拳道：“陈大师，你武道通神，江北这次多亏你出手相救。”“今日之后，江北当以先生马首是瞻，但有吩咐，绝无二话。”他这话一落，光头大汉一个激灵，也猛地站起来叫道：“陈大师！”“陈大师！”“陈大师！”“陈大师！”一位位大佬争先恐后起身，深怕晚了一步，就像邢忠那样死于非命。如果说陈凡三招打死林虎，他们还心存侥幸的话。那么无惧枪支，一指杀邢忠已经彻底粉碎了他们的信念。连子弹都不怕的人，你还拿什么对付他？恐怕除了国家之外，偌大华夏，能奈何他的都没几个了。让这样的人做到江北老大的位置，大家心服口服。台下众人看着高台上一位位跺跺脚江北都震动的大佬纷纷向那少年卑躬屈膝，只觉自己一辈子都没有今天这一日精彩。“大丈夫当如是啊！”许多人心中长叹。他们知道，今日之后，江北恐怕只有一个声音了。那就是陈大师的声音！很快，台下的游客和富商们都纷纷散去，杨丽等人陪着阿秀也一步步的向镇子里走去。他们心中又惊又惧。惊的是陈凡竟然有如此滔天神通。害怕的是，自己这几天那样对他，他会不会记恨在心啊？尤其是张哥，那真恨不得把肖旺直接一脚踹死。不是这家伙怂恿，自己会去勾引阿秀？这可是陈大师的小女朋友！连天河邢忠那样威震江北的大佬，他都说杀就杀，碾碎自己这等小小省散打队的队员，还不是如杀鸡一般？肖旺也浑身颤抖，哪还有之前的意气风发，不住的看向自己女朋友。这个时候，只能凭杨丽和陈凡堂姐的关系，让她开口替自己求求情了。杨丽心中暗叹，之前几天她还没察觉，现在已经回过味来。自己男友是在替哥们翘陈大师的墙角啊。如果陈凡只是之前的那个高中生陈凡，翘了也就翘了，最多大家关系闹崩。但现在他可是名动江北乃至江南省的陈大师，还会那么好说话？他们正想着，已经有几个黑衣大汉拦了上来，冷脸道：“陈大师要见你们。”肖旺和张哥身躯一震，差点就瘫倒在地。报复这么快就来了？只有杨丽还能勉强稳住，不动声色道：“请带我们去。”他们在一个小院中再次见到陈凡。这个时候的陈凡，已经恢复了那个清秀少年的模样，坐在椅子上，手中玩弄着一块灰色的晶石，丝毫不像一位谈笑杀人的地下世界龙头。但他身边却坐着一圈江北各市大佬。这些大佬们个个正襟危坐，屁股只敢沾椅子半边，如同小学生听老师训话一般恭敬。杨丽等人进来，大气都不敢出一声。只听上面陈凡淡淡的道：“阿秀虽然不是我的女朋友，但你们这样当着我的面勾引她，你说我该拿你们怎么办？”肖旺和张哥身体一震，这话陈凡之前说过，然后邢忠就死了。他们哪还有半点犹豫，噗的就跪在地上，直求饶命。杨丽也涩声道：“这件事是我们的错，但求您看在陈宁的份上，绕过他们一次吧。”“饶他们？”陈凡笑了笑。“也可以。不过我不喜欢从你们口中流露出一丝一毫关于我的消息，尤其是我姐姐陈宁那边。”“她若知道，我必杀你满门，你敢吗？”“我答应了。”杨丽沉默片刻，终于缓缓道。她这一答应，就是将自己一家的性命压在上面。肖旺和张哥都用感激的目光看着她。“好了，你们可以走了。”陈凡挥挥手，直接将几人打发离开，只剩下阿秀呆立在那，进退不得。“陈凡陈大师，这样就放过他们，是不是太轻易了。”徐傲顿了顿，才问道。“一些蝼蚁罢了，何苦为难他们呢？若真想杀他们，我早就杀了。”陈凡毫不在意。阿秀终究不是他心中牵挂的人。若是小琼在这里，不要说当他面勾引，便是敢调戏一句，陈凡都会痛下杀手。他说完后，目光看向跪在地上的另外一人。“吴大师，你说的可都是真的？”“前辈，小人但有一句谎话，祖师再上，必让我身形俱灭！”跪在地上的吴大师指天发誓，然后连连道：“我师门中真的有一个阴龙谭，可以出产这种晶石。可惜我们最多只知道它阴气较重，可以养鬼，不清楚其他功效啊。”“既然是真的，那就暂且饶你一命。”陈凡看着手中的晶石，忽的笑道：“真是得来全不费工夫，我还为云山大阵发愁呢！没想到竟然能遇见‘阴晶石’。”“也罢，看来得离开楚州一段时间了。”他说完，目光悠然深邃，不知在想什么。PS：谢谢枭枭娃儿的1888，谢谢帝战皇、尊竆奇、心之伤x痛、落叶々秋天、坂着手指望月亮的500，谢谢看似斯文、飞龙在天是哥哥、海东2011、书友160402、向往黑皮肤、0小埋0、轰天大炮、楚度01、周1飞3家2的打赏，谢谢大家。呜呜，今天说好中午12点更的，结果我忘记定时发布了，都是我的错。今晚三更。第二更奉上，我去写第三更，弥补一下大家，求票票支援啊O(∩_∩)O"
	}, {
		"chapter": " 第六十章 五百年后的回眸（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407432.html",
		"content": "    ‘阴晶石’是阴属天材地宝中最基础的晶石，它足以替代‘千年沉松木’和‘海石’。有了阴晶石之后，陈凡的云山大阵所需的材料就算基本完成。完美的云山大阵，足以让他短时间内修炼到通玄期。何为通玄？一入通玄，神通自生！迈入通玄期后，便是武道宗师当面，也能随手斩杀！在这现代社会，只要不和军队正面碰撞，能威胁到他的，寥寥无几。到那时，陈凡勉强才算不惧任何人，拥有庇护亲友和爱人的能耐。“你的师门在中州省，东都市？”陈凡看向吴大师。“是的，是的。”吴大师惶恐点头。陈凡微微额首，既然这样，那事不宜迟，现在就回楚州了结一些事情，然后启程前往中州。见到陈凡站起来。徐傲等人虽惊讶，却也不敢阻拦。他刚出门，就见到一个青衣如画的女子站在门边，浅笑倩兮，背后跟着一个中年壮汉。“陆家，陆燕舞，拜见陈大师。”青衣女子微微屈膝，盈盈一拜，就如同古代的大家闺秀般。陈凡随意的点点头，就当面走了过去。他此时只想着阴晶石，哪还管其它。只留下陆燕舞楞在当场，脸上青一阵白一阵。她作为陆家的嫡女，什么时候受过这样的无视？便是那些世家贵胄、豪门大族之子，见了她，也得卖陆家三分薄面。更不要说她的绝世风姿，不知多少天之骄子为她倾倒。四叔在旁劝慰道：“小姐，您也别在意。”“陈先生以区区年少之身，赢得宗师之位，必然是心高气傲之辈。这种人，只能徐徐图之。”陆燕舞权衡片刻，终究只能轻哼一声。越是来自武道世家的子女，越清楚宗师的可怕。那叶南天威震北方军界，压的多少大族、世家抬不起头？这陈凡不过十六七岁，少年宗师，前途之大，只怕不在叶南天之下。陈凡并不知，他们把金刚咒误认成宗师的护体真罡，以为他是一位世所罕见的武道宗师。不过哪怕误会又如何？以陈凡现在的能耐，便是真的宗师，也未必是他对手。楚州，云雾山别墅群，半山腰。姜初然心思不定，走了过来，就见陈凡背着双手，站在崖前，看着翻腾的云海出神。她微微一愣，然后道：“你叫我过来，有什么事情吗？”“我要离开楚州一段时间，请你帮我向唐姨解释一下。”陈凡淡淡道。“你要离开？”姜初然一惊，赶紧追问道。“去哪？多久？”“去中州省，东都市！大约三个月左右。”陈凡继续淡淡道。陈凡说着，转过身来，看着这个清丽高傲的少女。姜初然闻言，只觉心中腾的燃起一股火焰。“中州东都？你去那干嘛？而且一去就是三个月，岂不是要到过年时才能回来？”越说姜初然越气：“你妈妈送你来楚州，是让你好好读书的。你看你，又是去酒吧打工，又是擅自不请假跑出去几天没影，把薛老师气的…”“现在更过分了，一离开就是三个月，你是来读书的吗？”她恨铁不成钢的道：“你这样下去，别说配不上妃妃，连个好的大学都考不上。日后难道要靠着魏子卿吃一辈子饭？人家魏大小姐能看上你？”说着说着，她眼中流露出一丝哀求：“陈凡，你别去了好不好？”陈凡淡淡摇头，坚定道：“我有非去不可的理由。”接着，不管姜初然眼底的失望，将一串钥匙递给她。“这是山顶别墅的钥匙。”“唐姨一直想有一栋这样的别墅，我离开这三个月，你替我保管它。闲暇时可以带唐姨去山顶住住，也算了她一桩心愿。”说完，陈凡转身离去。“陈凡？”“你别走。”姜初然对着他的背景叫了几声，见陈凡丝毫没有停歇，只能狠恨恨的跺跺脚。看着手中的钥匙，不由气恼道：“到了这个时候，你还再我面前吹牛？”她拿着钥匙，站在那挣扎良久。理智告诉她，陈凡只是抹不开面子，胡乱吹嘘罢了，但心底却有一个声音催促她。‘只要上去看看，看一眼，不就知道真假了吗？’最终，姜初然长叹口气，收了钥匙，向山脚下走去。丑小鸭变成白天鹅，是因为它本身就是天鹅。凡人想要成佛成仙，需要渡尽无边苦海。她没有在陈凡身上看到这种努力和奋斗，所以她不相信，有人能一跃登天，鲤鱼化龙。下了山，陈凡拉开一辆黑色奔驰的车门，坐了进去。吴大师早就等在里面，诚惶诚恐的道：“陈大师，现在就去东都吗？”陈凡回楚州这一天，先后见了蒋谈秋和魏子卿，把事情和他们交代一下，又让周天豪委托郑老向学校请了假。郑老是常青藤中学的副董，请假只是一个招呼的事情，不怕老师不同意。他最后一站才是来找姜初然，因为他不知道怎么和唐姨解释。“不急，临走前，我还要去个地方。”陈凡双眼微眯，目光悠长。金陵市，外国语学校大门口。陈凡悠然的站在一颗榕树下，看着对面放学走出来的一个个少年少女。这些学生们青春洋溢，正是栀子花开的时候，三两结伴，都在商量着放学后去哪玩。他立在那，等了许久，直到最后，门内走出一个清丽如水的女子。这个少女才十六七岁，还没长开，但已经显露出美人胚子。她身边陪着几个俊俏秀丽的同学，各个神采非凡，将她如众星拱月一般围在中间。清丽少女并没有看到对面榕树下的故人，而是愉快的和同学们挥手告别。这时一辆豪华的跑车驶出校门，一个陈凡前世异常熟悉的大敌走下车，面带温和笑容请少女上车。少女虽微笑拒绝，却停住脚步，和他聊了几句，一直等到自己的车子到来，才笑着告别，打开车门离去。那高大帅气的男子也丝毫不因为少女的拒绝而忧伤，在周围女学生倾慕的目光中，登上跑车，一踩油门而去。陈凡眼中却没有其他人，只看着少女。看着她走出校门，看着她和一个个同学挥手作别，看着跑车停在她面前，看着情敌下车邀请，看着她微笑拒绝，看着她最终离开。“大师，要不我们跟上去？”过了良久，旁边的吴大师才小心翼翼的问道。“不用了，见她一面足矣。”陈凡摇了摇头，转身离去。“我们走吧。”这一刻，我已经等了五百年，我有足够的耐心继续等下去。下一次见面时，我会拥有能够保护你到地老天荒的力量！——五百年后，我回到这里，只为再见你，容颜依旧。第一卷‘楚州月’完PS：第一卷终于写完了，作者是新人，所以开始写的很慢，有很多缺陷。回头再看，有些地方写的太快，有些地方又太拖拉。很多**都没有写出来。不过新的一卷，我会总结教训，让你们看到一个全新的篇章的。请大家继续支持我，我会越写越好的。O(∩_∩)O唔，给出下一卷的预告：第二卷‘金陵灯火’文案：二十年，写一段风流；美人尚小，英雄年幼。——河图《永定四十年》最后，谢谢我是平凡战士的10000打赏，万分感谢。第一卷最后一章能有万赏，超开心的。唔，也谢谢0小埋0、帝战皇的500，谢谢纯脆entropy的打赏。我会努力更新的。O(∩_∩)O"
	}, {
		"chapter": " 第六十一章 一路西行",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407433.html",
		"content": "    中州省边界，一辆豪华大巴上。有两男一女正坐在那交谈着，男的一老一少，老者仙风道骨，少者面容清秀，旁边还跟着一个钟灵琉秀的小女孩。正是陈凡一行人。陈凡推却了周天豪等人派车送他的好意，一路慢悠悠的向东都行去。他反正时间多得是，更愿意看看故乡的打好风景。所以一边走一边游玩，有车就包车，没车就坐大巴，走了三天，才刚入中州省。他旁边的小女孩赫然是‘阿秀’。对这个，陈凡也很无语。当时他给阿秀两个选择，一是免费供她读完大学。以他陈大师的身份，一句话出去，不知道有多少人愿意为他奔走，送个小女孩进本科学校又算得了什么？另一个选择是不读大学，直接进公司。徐傲当场拍板，说自己家的公司缺个中层管理，实习月薪七千，正式年薪过万。别看徐傲是海东大佬，人家明面上身份也是上市公司董事长，这点权力还是有的。结果阿秀什么都不选，执意要跟在陈凡身边，说自己以前错了，现在想弥补一下。“我还是个学生，每天上学放学，你跟在我身边，叫什么事啊。”陈凡无奈摇头。阿秀却不听，眨巴着大眼睛道：“陈大哥，你上学的话，我就在你们家附近陪着住啊。我洗衣做饭打扫卫生买菜什么都会的，不会拖累你的。”陈凡哭笑不得。不过带上这小丫头，一路确实省事多了。他和吴大师都是那种高高在上，不食人间烟火的人。平时有什么事，吩咐手下去做就行。这一路自己走过来，没有阿秀买票、叫车、找宾馆、问路等等，两人也不会这样舒服。说起吴大师，陈凡就似笑非笑的看着这个仙风道骨的老者。吴大师有个豪气的名字，叫‘吴山河’。可惜他名字虽然大气，但骨头却很软。被陈凡这一看，他就悚然心惊。“陈大师，您这样看着我干嘛，我知道的全部告诉您了。”“哦，真的吗？”陈凡掏出灰色晶石，眯着眼道：“那阴龙潭到底是怎么回事？别用你那什么师门密地的鬼话来骗我。对于阴龙潭，我知道的，比你只多不少。”阴晶石只会产自阴气汇聚之地。这种地方对某些生物和修阴气的人来说，就是最顶级的修行圣地。尤其在地球这种灵气枯竭的地方，一处‘阴龙潭’简直就像沙漠中的绿洲，往往会吸引某些异兽盘踞。并不是所有生物修行都靠灵气的，有些会更亲近煞气、阴气、魔气等等，所以有各种各样的生命形态存在。若阴龙潭真在这吴大师掌控之中，凭借那处修行圣地，他至少也能突破到通玄境界，而不是现在七老八十还在筑基中期徘徊。吴山河闻言，身体一僵，脸上似哭非哭，颤抖着道：“陈陈大师，您知道了？”“说吧，到底是怎么回事。”陈凡面沉如水。老者此时哪敢再耍什么小聪明，只能唯唯诺诺道：“其实，这个确实是和我师门有些关系”“我阴鬼宗这一脉，祖上其实是个盗墓贼。祖师在清末民初的时候偶然盗到一个唐代的古墓，从中发现唐代修行大家的宝典，如获珍宝，从此专心苦修，开创了阴鬼一脉。”“传到我这代，已经是第三代了。我还有两个师兄弟，修为都和我相差无几。师父早逝，基本上阴鬼宗就是我们三人把持着。”“阴龙潭是祖师在上世纪三十年代发现的一处密地。当时祖师找到这处阴气汇聚之所，大为高兴，认为能凭借此地一举突破入道，迈入修法境界，没想到”说到这，吴大师眼中流露出一丝恐惧。“没想到什么呢？”阿秀在旁边紧张的问道。“让祖师没想到的是，这阴龙潭里面，竟然居住着一个怪物。”吴大师长吸一口气道。“这怪物似蛇非蛇，似蛟非蛟。而且威力极大，可以口吐阴煞。祖师和它大战一场，不是对手，退了出来，为此还受了重伤，不到五十岁就去世了。”“还好那怪物一直窝在潭中，不出来。”“后来我师父和我们师兄弟三人，都曾进潭试探过，没想到它竟然活到现在。最终只抢了几块这种石头出来。”吴山河话音一顿，看着陈凡惶恐道：“陈大师，我是真的没想骗您，只是这说出来，怕您不信啊。”“那怪物就像蛟龙一般，所以祖师才把那处深潭起名‘阴龙潭’。我祖师上世纪三十年代就见过它，当时它就有十几米长，到现在，起码活了上百岁了。”“这是真的？”阿秀小嘴微张，不可思议。陈凡和林虎虽然看着很强大，但还在人理解的范畴内。毕竟武林高手嘛，电视上都演过的，高来高去，拥有内力，一掌打碎擂台都可以接受。但什么活了上百岁的蛟龙这就太扯淡了。还讲不讲科学了？“那不是蛟龙，只是一头阴蛇罢了。”陈凡淡淡道。“真正的蛟龙，呼风唤雨，排空驭气，是先天之上的生命。那阴蛇想要修炼到蛟龙的境界，至少还要五百年以上。”“陈大师，您知道它？”吴山河愣住了。“当然知道。”陈凡不屑道。“区区阴蛇，就把你们吓成这样。”想要修炼到吴山河所说的，口吐阴煞，身长十数米，寿元在百岁以上，那这头阴蛇必然已经踏入了通玄期。但这种天地异兽的通玄期，和修仙者的通玄期是两个概念。修仙者有种种神通法宝、威力无边的仙法玄功，岂是纯粹靠肉身和天赋战斗的异兽可比？“不过我现在才筑基中期，哪怕有玉髓法器在，想要奈何这头阴蛇，也有些困难。”陈凡不由皱了皱眉。“要么突破到筑基后期，强行越境动用神通仙法。要么就把惊雷符再炼制一番，加入一门大威力的法术。”惊雷符就是玉髓法器，自从陈凡释放过辟魔神雷，击破吴大师的养鬼罐后，他就将这个名词赐予自己在地球的第一件法器。想到这，陈凡决定，暂且不去东都，先找个地方把法器炼制一番。于是问老者道：“附近有没有什么适合修炼的地方？最好方便购买一些修行材料。”“适合修炼的地方？”吴山河一愣，突然拍了拍脑袋道：“距离此处不远，有中州最大的中药材聚集地九鼎市，那里常年汇聚众多中药材厂商。号称华夏四大药都之一。”“哦？”陈凡眼睛也一亮。这九鼎市前世他听过，确实是非常有名的中药材批发地。之前陈凡就想买些名贵药材以助推修行，但楚州终究是个小地方，不要说百年药材，连个三十年的老山参都稀罕的要命。如果有能找足够的药材，陈凡不但能把修为再提高一层。而且可以借用某些特殊的法门，以辅助祭炼惊雷符。“好，我们就去九鼎市。”陈凡拍板道。PS：谢谢闭上眼想你的1888，谢谢一念执着丶浮生若梦、我嘞个擦~~的1000，谢谢浩瀚天宇159和七千星域的588，谢谢幽冥v血君、王总1120、春之缘聚秋之别理、0小埋0、书友1606271、书友1501140、无奈的灵魂、春禾不扰人、ivandog、冷天麟、大众谭迎的打赏。唔，今天更新有些迟了，很抱歉。连续三天爆发，作者菌元气大伤，得缓一下。不过放心，几天之后，又会有一个活蹦乱跳的作者菌的O(∩_∩)O。"
	}, {
		"chapter": " 第六十二章 地下拍卖会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407434.html",
		"content": "    到了九鼎市，老远就闻到浓厚的中药味。“大师想要买些什么药草呢？人参、黄芪、红景天、灵芝、雪莲、当归、龙眼肉等等，这里应有竟有。”吴山河微微弯腰，边引路边恭敬的道。“种类无所谓，年份越久越好。”陈凡淡淡道。地球这些药材，在陈凡看来都差不多，只有够年头的药材才能使用。吴山河愕然，中药并非电影小说中那样，什么千年人参、万年雪莲就是最好的。更主要讲究的是搭配，君臣佐使。如果一味下重药，反而会过犹不及。不过他也不敢辩驳，陈大师是何等人物，既然这样说，自有他的道理。“要说老年份的药材，那只有几家老字号的药堂估计储存些。”吴山河微微一沉思，然后道。“大师，请跟我来。”他对这九鼎市似乎非常熟悉，很快就带着两人到了一家气派的大药堂门口。“百药堂！”“九鼎市虽然号称药都，中药市场庞大，但归根结底被几大家族垄断着。这百药堂就是其中一家开的。有近三百年历史，是入了卫生部的华夏老字号。”吴山河介绍道。三人走了进去，早有工作人员上来询问几位想买些什么。一般的药贩子，肯定都往批发市场去了，能来百药堂的，要么是寻医，要么是购买些精贵药材。“把你们大师傅叫来。”别看吴大师在陈凡面前弯腰屈膝，但面对一个小店员，立刻又趾高气昂起来。“先生是？”店员微微一愣。在百药堂这种老字号中，地位最高的往往不是经理，而是镇店的大师傅。这些大师傅都是闻名遐迩的老中医，镇店之宝，在大老板那边都能说得上话，分量远比经理高。“老夫吴山河。”吴大师手扶长须，傲然道。“好的，请稍等。”店员虽然疑惑，但见他气度不凡，还是去了后台寻大师傅。陈凡等人座下，早有其他工作人员奉上香茶，没等多久，一阵零落的脚步声快步传来。从后台迎面走出一位年龄在六十以上，皓首白须的老中医。“哎呀，竟然是吴大师亲至，您来了，怎么不和我们家家主说一下。”那老中医几步上前，恭敬的道。见到阿秀和店员们惊疑的眼神，吴大师得意一笑。在江北他可能默默无闻，但到了中州省，他吴大师也是屈指可数的大师级人物，不知道多少高官显贵将他奉做上宾。不过看到陈凡似笑非笑的神情，吴大师浑身一抖，连忙问正事。“我这位小兄弟，想在你这购买一些年份久的名贵中药，你这还有吗？”“这个”大师傅迟疑了一下，面色为难道：“不瞒大师，最近刚有一位小姐把整个九鼎市各家老字号的镇店药材都扫荡一空，现在我这里不要说百年以上的山参贵药，便是五十年份的也没几个了。”“哦，是哪位，这么大手笔？”吴大师惊疑道。要知道，在市场上，百年以上的老山参，那都是按克卖的。每克贵待数万以上，一颗近百克，就是数百万。各家店里面或多或少都有几份这样的镇店药物，现在全部被扫荡了，得多少钱啊。“据说是港岛那边大家族的小姐，具体情况，我们也就不太清楚了。”老师傅摇了摇头。吴大师见状，为难的看向陈凡。陈凡皱了皱眉。“难道偌大的九鼎市，一份年久药材都没了？”“要说的话，当然是有的。”老师傅迟疑了一下，看了眼吴大师道：“大师您听说过‘名贵中药拍卖会’不？”“你是说传闻中那个地下拍卖会？”吴大师轻咦道。“不错，哪个拍卖会，每隔几个月举行一次。上面都是许多直接从药农和山里采药人手中收集来的名贵中药，有许多年份都在百年以上。不流入市场，直接邀请诸多这方面的商家和富豪们当场拍卖，当场付清。”大师傅低声道。这种拍卖会，显然属于私人组织的，见不得光。首先药材的来历之类，就说不清楚。每年死在长白山中的参客，至少有三分之一是**。“什么时候开始？”陈凡完全不管什么来历不明，他只要足够多、足够好的药材，让他能冲击更高层境界就可以了。“三天之后，晚上七点，地点在市郊的‘清湖庄园’。”大师傅压低声音，悄悄道。“好。”陈凡起身，吴大师见状也连忙站起来，对大师傅拱手致谢。几人出了百药堂后，找了个地方住下。三天之后。陈凡等人打车到了清湖庄园门口，发现这里戒备森严，门前站了一圈保安。“对不起，我们这是私人地方，您要是没请柬的话，请回吧。”一个安保走上前来，不客气的道。“我们没有请柬。”吴大师淡淡道。“你通报一声，就说东都吴山河前来拜会。”安保见他一副仙风道骨的样子，不由迟疑了，难道真是什么大人物不成？这时，门口一辆黑色大奔停了下来，走出一位胖嘟嘟的中年男子。那男子一见吴大师，不由眼前一亮，快步上来惊喜道：“吴大师，您怎么来了？不是传闻您去了江北吗？”“咳咳，原来是胡老板啊。”吴大师闻言，不由老脸微红。他本来是准备去江北好好干一票，扬一扬自己的名声，结果第一关就栽在了陈凡手中，哪还好意思提这事，赶紧转移话题道：“你也来参加药材拍卖会？正好沾你的光，带我们进去。”吴山河道。“那啊，是我沾吴大师的光，到时候还得请吴大师多帮忙掌掌眼。”胡老板连道不敢。这药材拍卖会的东西，由于来路不明，所以有真有假，主办方完全不负责，只凭个人眼力。而吴大师虽然不是什么中医高手，但他在中州凶名赫赫，敢卖他假货的，想来还不存在。安保见既然是认识的，也不阻拦。一行人进了清湖庄园，发现这庄园面积很大，在迎宾的带领下，七拐八拐，最后进了个偏僻小院。小院里早有一群人在等候，看各个穿着打扮，都气度非凡，显然都是来自中州乃至全国各地的富豪或药商。“吴大师，您也来了？”“吴大师好。”“吴大师贵体安康啊。”陈凡等人一迈进小院，不少人似乎就认出了吴山河的身份，纷纷上前热情打招呼。有不认识的人还在疑惑，旁边的人就赶紧给他们介绍。这时中州东都威名元博的吴大师，号称能斥鬼驱神，有驱鬼杀人之能。陈凡有些好笑，没想到这个骨头极软，动辄跪地求饶的吴大师，在中州这片有如此大威名。他正想着，突然传来一声冷哼。“什么吴大师，装神弄鬼罢了。”吴山河脸色一沉，闻言看过去，就见另一群人走入院子，说话的正是为首的一个女子。这女子身材高挑，面容如大理石般刀削斧凿，看着似乎是混血儿，下巴高高扬起，眼中带着一丝不屑。“这是港岛郑家的大小姐。”旁边的胡老板赶紧低声道。“最近她扫荡了整个九鼎市的中药市场，基本上有年份的药材全被她一扫而空。据说是家中的老爷子年龄太大，寿元不久，需要神药延命。”“港岛郑家？”吴大师闻言，眼中一缩。PS：谢谢帝战皇的1000，谢谢书友160702的500，谢谢七千星域、言情不言爱、水郁森、看似斯文、书友15082、日耀天堂的打赏。"
	}, {
		"chapter": " 第六十三章 半灵药",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407435.html",
		"content": "    这港岛郑家可不像楚州的郑家，那可是实打实的巨富贵胄。郑家最鼎盛的时候，曾经进过福布斯华人富豪榜的前十，现在也在二三十位徘徊，是港岛十大富豪之一。论资产和家底，恐怕中州省的首富也未必能比。这种数十年积累的华人圈大家族，在**十年代，是可以直接和国家高层对话的。哪怕现在，郑家的当家人若来，中州省至少得出个副省长接待，而且还得是常务的。他吴山河虽在中州小有名气，哪能惹得起这样的华人巨富？于是用求助式的眼光看向陈凡，可陈凡一脸淡然，袖手旁观的样子。吴大师只能干笑一声，往旁边退让两步。混血女子见他主动退却，眼中闪过一丝不屑，冷哼一声，率众大步入内。周围的中州富豪们见吴山河都吃了亏，也不敢再多言。他们比起港岛郑家，更是天上地下，土财主见了沈万三，完全没法比。“港岛郑家的人？”陈凡眼中思索。港岛的郑老爷子非常出名，是有名的大富豪，被英国女王授勋过，和李超人同一辈的，现今已经**十岁了。陈凡记得前世好像就是在今年，那位郑老爷子去世了，还上过新闻呢。“难怪他们疯狂扫荡各种百年以上的名贵中药。”陈凡摇了摇头。对郑老爷子这种**十岁的人来说，已经到了寿元尽头，器官完全衰竭，不是绝症的绝症。现代医学完全没法挽回了，这是天命。单靠一些百年老山参刺激，只是饮鸩止渴罢了。修仙者中，延寿丹药最好用的就是‘培元丹’，可惜他找不到炼制培元丹的灵药，否则可以狠狠宰郑家一刀。“陈大师，我们也进去吧？”吴山河低声请示。“好！”陈凡点点头。这种地下拍卖会，显然不会太正规。只是由九鼎市的几家大药商联合作为担保，各凭眼力，出了门概不负责。开头就拍卖一株，一百三十年左右的老山参。重达127克，起拍价三百万，直接被郑家那混血女一口七百万买断了。“真是财大气粗啊。”不少人心中感叹道。从拍卖以来，那混血女已经连续出了几次手，每次都是一口高价，把所有买家吓退。毕竟大家只是来做生意的，何必为这点事，得罪了大名鼎鼎的港岛郑家呢。陈凡也只抢下一枚九十多年份的何首乌，其他大部分都被郑家女包圆了。“下面这一份，要考验各位的眼力了。”主持人将托盘上的黑布拉开，显现出一枚形状古怪的黑色枯枝。“这是什么？”“没见过啊，这也是中药？”“看着有些眼熟啊。”下面的各大药商和掌眼师傅们纷纷皱眉。“咦？”陈凡眼睛一眯。“陈大师，您认出它了？”吴山河低声问道。“不认识。”陈凡摇了摇头，但在吴大师惊讶的同时却道：“我虽然认不出这是什么中药，但它里面蕴含的灵气非常浓郁，是开始那枚百年老山参的十倍以上。”“这种药材，已经近似于灵药了，可以称作‘半灵药。’”“半灵药？”吴大师愣住了。“不错。”陈凡点头，起了谈性，就给他科普一下。“所谓灵药，指的是灵气含量达到一定标准之上的植物。无论是名贵中药还是普通的一株小草，只要灵气足够，都可以称作灵药。也只有灵药，才能炼制成真正的‘灵丹’。”“不过灵药要求的生长环境太苛刻了，以目前地球的情况，哪怕有几株，也藏在深山海底，人迹罕见之地。”“普通药材想要成为灵药，至少要千年以上，但这显然是不可能的。这株半灵药，没有千年，但也有大几百年，所以勉强可算作一半吧。”吴大师耳朵竖的直直的，真是一个字都不想漏掉。陈凡说的这些知识，是他闻所未闻的。他以前只知道药材年份越久，自然药性越强，没想到还有这些内幕。“虽然只是半灵药，但也可以炼制一些要求比较低的灵丹。”最后，陈凡又说了一句。吴大师闻言一震，赶忙道：“那要不我们拍下来？”“当然要拍下来。”陈凡重重点头。他重生回来，迄今为止见过药性最强的，也只是一株三十年的灵芝。像这种至少数百年积累方成的‘半灵药’，只怕再等十年都未必有机会遇见。“好嘞。”吴大师面带兴奋，摩拳擦掌。这株半灵药若拍下来，给陈大师炼制丹药，到时候哪怕只让自己旁观一下，也就值了。炼丹啊！只有古代传说中的方士真人才会。现代最多能提炼点‘牛黄解毒丸、六味地黄丸’之类的中成药，距离真正的炼丹连边都摸不到。“这枚不知名的药材，起拍价，五百万。”主持人说完，大家一片静默。连认都认不出来，具体功效是什么都不清楚，谁会傻了砸五百万？大家的钱可都不是大风刮来的。“五百五十万！”吴大师举牌。见到是他，有些人心中恍然。莫非这枯枝是某些炼制法术需要的材料不成？比如什么阴沉木、百年桃木之类的，阴气十足，可以蕴养鬼魂。想到这，大家更不出声了。主持人正犹豫，要不要落槌时，又一个清冷的声音叫道：“一千万！”众人皆惊，闻言看去，正是那混血女子。“你？”吴大师心中大怒，之前在门口你不给我面子，现在又来横插一手抢我的药材…“一千一百万。”他再次举牌。“两千万！”混血女子淡淡道。众多药商富豪们都要崩溃了，哪有这种加价的？对方加一百万，她加近一千万，这是有在志在必得之心啊！吴大师也被吓住了。他混了几十年，加上各种固定资产，身价才勉强上亿，两千万已经是他能拿出来的最高流动资金。想到这，他不由看向陈凡，寻求正主的意见。陈凡也微微皱眉。之前手中虽然有六千五百万，但建了云山大阵就花出去一大半。那些极品玉石，和从数千米海底运上来的数吨众海石，都是要花大价钱的，他现在卡里面最多也不超过一千五百万。想到这，陈凡淡淡道：“我们底线是三千万，超过三千万就算了。”“好。”吴大师咬咬牙，又举牌。“两千一百万。”“三千万！”混血女子再次提高一千万，说完还挑衅似的看了一眼吴大师。所有人彻底说不出话了。这就是港岛郑家的霸气啊！钱对于郑家这种资产以数十亿美金计算的超级巨富来说，只是一串数字罢了。吴大师脸皮一阵乱跳，最终只能恨恨的坐下来。“陈大师，这混血的小娘皮太不懂事了，简直是专门和我们作对的，要不，咱们”吴山河一边说着，一边作出一个手划脖子的姿势。“不用了。”陈凡平淡道。虽然半灵药被郑家女横插一手抢去，陈凡心中也有些不满。但更让他疑惑的是，郑家人为什么会有这种志在必得之心？要知道，郑家人也不是傻瓜，为了个枯木枝愣是砸了三千万，这何止败家二字啊，简直是白痴！“除非郑家里面有人认出这枚半灵药了？”陈凡眼中若有所思。PS：谢谢帝战皇、书友16072907的500，谢谢但求不要书荒、幽冥v血君、柒喵酱、u烦恼、绿初血、举手投足12、无耻之徒dhgf、大众谭迎、一世尘缘忆微凉的打赏。继续求推荐票。O(∩_∩)O"
	}, {
		"chapter": " 第六十四章 神秘的石先生",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407436.html",
		"content": "    “哼，区区一个内陆的土老帽，也敢和我郑家争？”混血女子见吴大师悻悻坐下，得意的一扬下巴。这时，拍下的中药已经端到面前，女子看了眼托盘，然后皱眉的对旁边一位眯眼养神的中年男子道：“石先生，这就是您说的‘神药’？”那男子睁开眼，瞳孔中闪耀过一丝丝绿光。上下打量完枯木枝后，才缓缓闭上，叹息道：“可惜了，这株千松子距离神药也只有半步之遥，如果再等百年摘下来，就是一株能生人白骨、活死人命的神药。”“千松子？”混血女子颇为疑惑，她并没有听过这种药材。“千松子是寄居在百年老松树上的一种灵株，靠吸食松树的养分为生，所以外表看起来像一株枯木树枝。”石先生傲然道。“普通中医哪知道这些？只有我师门典籍中才有记载。”“既然这不是神药，那我们怎么办？”混血女子的眉头更紧。在来九鼎市之前，她已经去过了华夏另外三大药都，都没什么收获。九鼎市是最后一站，若不是这位石先生强烈要求，她也不会闲得慌砸三千万买一根看起来枯萎无用的树枝。“爷爷的身体最多只能再拖两三个月。”“其他几家对我们这房的财产早就虎视眈眈了，既然连九鼎市都没有，不知道哪里还能寻到石先生所说的‘神药’？”想到这，郑家女的目光越发阴寒。“无妨，还有一处地方一定有神药。”石先生自信道。“什么地方？”混血女子精神一震。“我师门典籍中记载，上百年前，祖师曾在不远的东都市某处深潭中，发现一株未成熟的神药，当时祖师记下地点后就离开，希望后人能取回神药。”石先生淡淡道。“可惜后来大陆战乱，祖师逃到了港岛，两地分离，这一去百年，否则早就将那神药取到手了。”“真的？那我们现在就动身。”混血女子大喜。“百年过去，沧海桑田，哪还能轻易找到？”石先生摇了摇头。“二十几年前，大陆刚开放时，我也曾回来寻过，只找到几个疑似地点。当时不敢久待，就退了回来。”“那怎么办？”郑家女子傻眼了。找不到地方，你再是神药也白搭。石先生却智珠在握，笑了笑：“刚才我们遇见的那个老者，是东都市的吧？”“这？”混血女子一愣，然后赶紧叫手下去打听。吴大师在中州声名显赫，消息很快就传来。郑家女点点道：“确实是东都市的，在中州东部几个市都颇有名气，号称什么吴大师，有驱神御鬼之能。”说到这，语气里带着一丝轻蔑：“想来只是大陆人愚昧罢了。”“这倒未必。”石先生心有成竹，站立起来，“走，我们去会会那位吴大师。”混血女子呆了呆，也迅速站起来跟上。却说陈凡等人，见后面没什么好的药材拍卖后，就提前离场了。被郑家那伙人一搅和，陈凡只弄到手三株百年以上的老药，还失了一株半灵药，表面虽然风轻云淡，但心中终究有些不喜。但他堂堂北玄仙尊，也拉不下脸去抢一个凡人的东西。当然这是因为半灵药对他来说，只是可有可无。若是一株真仙药在，陈凡只怕会当场翻脸，不惜打得星球破碎，也要把真仙药抢到手。“那郑家真是不识好歹，也就大师度量大，不和他们计较。”吴大师还是耿耿于怀。在中州那么多熟人面前，被个小女孩落了面子，吴大师怎能不气？他一边说，一边偷偷看着陈凡。若陈凡愿意出头，以他堂堂化境宗师的身份，便是郑家也得退让三分，可惜陈凡丝毫不为所动。“你说谁不识好歹？”一个生硬的女声突然传来。陈凡三人同时皱眉回头，果然见到之前的混血女子正大步走来。“是你？”吴大师皱眉道：“叫我们干什么？你们郑家势大，我惹不起还躲不起吗？”混血女冷着脸道：“你叫吴山河，是中州东都市人？”“是又如何？”吴大师眼睛微眯，目放精光。这来着不善啊，连他老底都调查了。不过有陈大师在，任你再大来头，又能奈我何？想到这，吴大师脸色一沉道：“有话快说，我们时间宝贵着呢。”混血女子眼中闪过一丝怒气，忍着道：“我想雇佣你帮我找一个地方，就在东都市附近。”“寻地？难道找墓葬？”吴大师瞬间想歪了。谁叫他祖上就是盗墓的呢，东都附近以贵族墓葬多而著称。著名的北邙山就在东都郊外。“寻什么就不关你的事，石先生会告诉你的。”混血女子冰冷的介绍旁边的男子。中年男子手持折纸扇，带着铜边圆镜，一副儒雅斯文之气。“石先生？莫非是港岛的风水大师不成？”吴大师嗤笑一声。“你们港岛那边我就听说过周道济周大师一人，这石先生比起他如何？”混血女子脸上微微尴尬。周道济是港岛第一大师，声名远播，这石先生比起周大师来说，自然差了些。她正要开口解释。那石先生忽然踏前一步，眼中绿芒闪耀道：“我比那周道济如何，道友可以自己体会！”说完，一道无形的法力波动已经从石先生身上延伸出来，狠狠向吴大师冲去。“来得好！”吴山河也暗捏法诀，猛地催动法力，脸上阴森之气浓密。“轰隆！”虚空中迸发出一股无形的声响。两人法力碰撞，瞬间分出高下，石先生身体晃了晃，但还站在原地。而吴山河却连退三步，脸上闪过一抹潮红。“怎么样？道友现在知道我的能耐了。”石先生扇着纸扇，悠然道。吴大师脸色又青又白。技不如人，为之奈何！“你要找什么地方，赶紧说！”吴大师只能冷哼道。“我要寻处深潭，在东都市郊外的深山之中，无论冬日还是盛夏，潭水都寒冷彻骨，潭子大约几十米方圆”随着石先生描述，吴大师猛地色变。“这不是阴龙潭吗？”石先生眼中绿芒大盛，笑道：“吴道友果然知道这地方。”吴山河气得鼻子都歪了，这是他师门密地，他怎么会不知道呢？他正准备开口拒绝时，旁边的陈凡却插嘴道：“你们找阴龙潭干什么？”“这个就无需几位操心了，你们只要带路，事成之后，我郑家绝不少你们的钱。”混血女子傲然道。没想到，陈凡却摇了摇头。“我们不要钱。”“如果你们将之前拍卖的那枚枯木枝给我们的话，我们倒是可以带你去。”“你！”混血女子气的眼睛一瞪。那千松子虽然不知道有何作用，但也是她辛辛苦苦三千万拍下来的，现在却要还给对手？“好，我答应了。”旁边的石先生却一口应下。见混血女子不解的看着他，石先生手摇折扇，胸有成竹。千松子虽然是数百年份的老药，药力惊人，但如果不知道门道，可能一点药用价值都没有，否则九鼎市那些大药商们也不会将它拿出来拍卖的。“可以，一个星期之后，我们启程带你们去找阴龙潭。”陈凡干脆点头道。石先生笑了笑，也不问陈凡等人为什么要一个星期，从容转身而去，丝毫不怕陈凡三人跑掉。混血女子见状，也只能恨恨看了几人一眼，跟着离开。等只剩下三人时，吴山河不解道：“陈大师，咱们自己去就行，为什么要带上他们？”“那个石先生也是入道者，修为比高要高一筹，带着他们，恐有变数。”“无妨，我自有计较。”陈凡淡淡道。吴大师见状只能将疑问吞进肚中。PS：谢谢别之冬大大的盟主，唔，本书第一个盟主，周末会爆发庆祝一下的。O(∩_∩)O也谢谢疯狂的精神病院院长的8888和588，谢谢帝战皇的1000，谢谢老衲法号口味重、看似斯文、春之缘聚秋之别理、狼亦007的打赏。非常感谢大家。继续求推荐票哦。O(∩_∩)O"
	}, {
		"chapter": " 第六十五章 道不可轻传",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407437.html",
		"content": "    之后陈凡等人就在九鼎市附近租了幢小别墅住下，那石先生虽然似不在意三人会拿了灵药就跑，但郑家女子还是派了保镖，时刻在别墅外监视着。陈凡也不理会这些，他得到‘千松子’后，就准备开炉炼一壶‘聚灵丹’。聚灵丹是最基础的丹药之一，培元丹补生命元力，聚灵丹补真元灵气。这种丹药在修仙界广泛存在，只要是炼气期修仙者，几乎每人都有。没到先天之境，就没法辟谷，依旧食用人间烟火。但五谷食物中都有这样那样的杂质，阻碍修炼。所以许多修仙大派直接熬炼‘灵液、灵丹’给弟子服用，从而让身体更加亲近灵气，向先天之体转化。一枚聚灵丹若服下，至少十天之内陈凡不用吃任何食物，只需要些许清水就可以了。而且剧烈打斗时，真元消耗极快，服食聚灵丹同样可以快速回复真元。在九鼎市，想要找各种中药材太简单了，很快，陈凡就炼成了。整株千松子，一共为他提供了一百多颗聚灵丹，足够他使用一两年之久。“有了这炉聚灵丹，我冲刺《虚空炼体诀》第五层道体之境，把握就更大了。”陈凡心满意足。而且得聚灵丹后，他之前的某个想法也能实现。时间很快就过去了，七天之内，陈凡一直足不出户，在别墅内炼丹演法。第七天晚上，陈凡大功告成。于是在别墅的后院内摆了一个小桌子，泡了壶香茶，对月品茗。这壶茶，他奢华的用聚灵丹泡成的水煮成，所以香气四溢，灵韵具备，吴大师垂手立在身后，真是眼馋的口水都要流出来了。他是入道者，对灵气最为敏感，平日里苦苦修炼才能汇聚一丝丝灵气。如今陈凡直接用灵水泡茶，何止败家二字可以形容？“阿秀，你既然来了，就过来吧。”陈凡淡淡道。从别墅后门走出一个娇小的身影。阿秀慢慢挪步过来，到了陈凡面前，看了眼他，就低头一言不发。“此去东都市，风险甚大。你也听吴大师说了，那阴龙潭中有一头妖蛇，活了上百年，连他的祖师都曾被妖蛇所伤。到时候若那妖蛇真出现，我恐怕急切间护不住你，不如你这就回去吧。”陈凡放下茶盏，平静道：“你回去后，我会让徐傲安排，无论是进公司还是读大学，都随你愿。”“未来找个爱你的人，结婚生子，脱离青阳镇那个小地方，在大城市立足，这不是你的梦想吗？”“我不！”没想到陈凡这一说，阿秀瞬间激动起来。她抬起头，哀求着看向陈凡。“我已经错过一次了，我不想再错一次。陈大哥，你别赶我走好不好？”但她在陈凡眼里，只能看到一片淡漠。阿秀突然打了个冷颤。眼前这个人仿佛不再是擂台下摸着她头温柔一笑的陈大哥，而是高蹈于世的仙人，眼中没有一丝丝人类的感情。她突然有些害怕了。只听陈凡的声音仿佛从九天之上传来。“我知道你想什么，但要清楚，这条路远比你想象的还要艰辛。没有一颗至诚之心，如何能求仙问道？”“况且，你得记住。”“道、不、可、轻、传！”最后一句，陈凡一字字的读出，每个字都重重砸在阿秀心中。“道不可轻传？”阿秀嘴中轻念着这句话，心中一颤，知道陈凡已经看穿了她的心思。她确实在见到陈凡于擂台上大发神威之后，就对这种掌握在自身手中的力量无限向往。无论是学校还是工作，都是别人给她的，人家可以随时收回。若有陈凡那样的力量，她想要什么得不到？“不错。”陈凡独坐月下，肌肤在月光中晶莹剔透，宛若冰霜，他眼中如亘古的莽荒，幽远深邃。“想要踏上修行之路，除了向道之心，还要机缘。”“若道法能轻易传授出去，这世界早就天下大乱了，不信你问问吴大师。”阿秀闻言，一双美眸看向吴大师。吴大师此时也一派仙风道骨之像，郑重点头道：“你想要求道，得先问师父答不答应。”“平常武者拜师，需要扫地二年、斟茶二年、敬师二年，六年之后，师父才会传一些基础，若时间不到没法入门，师父就会将你赶出师门。只有天资与勤奋具备，才会真正被师父收为‘入室弟子’。哪怕这样，压箱底的功夫，师父临死时才会传给徒弟。”“像我辈入道者，传承更是艰难。我当年拜师，我师父考核了我整整十年，见我向道之心不改，他才传我真传法术！”“如我这般小道尚且要十年查探。而陈大师所学通究天人，有鬼神莫测之威，当世能比肩者屈指可数。只要传你一点，都足以让你横行一方。这样的法门，岂能轻易传授出去？”阿秀闻言，咬了咬牙，猛地跪下，对陈凡磕头道：“师父，我什么苦都能吃得，只要你答应传我功夫，哪怕十年二十年，我都能接受。”“你起来吧。”陈凡平淡道。“我可以传你东西，但你要知道，从此之后，你的命不在你，而在我的手中。你若有一丝背叛的想法，我上穷碧落下黄泉，一定杀你！”他语言平淡，却露出无限杀意。阿秀跪在地上，闻言娇躯一颤，最终低低的答声：“是师父。”“不要叫我师父，你只是我的记名弟子，还不够资格称我师父。”陈凡毫不留情道。阿秀俏脸微微一黯，但很快坚定下来。‘现在我不够资格叫你，但我会拼命苦修，总有一天会让你认可我的。’她从地上站起身来，吴老者赶紧拱手道：“恭喜陈大师收一佳徒。”“呵呵。”陈凡摇了摇头。拜师岂是这样简单的？他拜入苍青仙人门下，废了多少苦功？苍青仙人每隔数千年会遨游宇宙一次，路过每个生命星辰，就挑选一批星球中的天才骄子，扔入他随身开辟的苍冥仙界中，任他们自己斗争。陈凡被苍青仙人选中后，在苍冥仙界中与无数天骄争斗数十年，九死一生，凭借大毅力、大智慧、大机缘，才最终站在苍青仙人面前，成为他座下第七位真传弟子。没有谁的成功是轻易可得的。和他一样被苍青仙人选中的人，不知道有亿万之多，但最后能真正拜师，不过屈指可数几人罢了。“道不可轻传，轻传不为道！”哪怕现在，阿秀虽说已经磕头拜师，但陈凡压根不会传给她真正的修仙功法。只会摘取真武仙宗的最基本筑基功法中的一些粗浅法门，然后给她真武三十六式的前三式。这些足够阿秀修炼到通玄期，横扫地球上化境之下的修士。若她真有天赋，能硬生生突破神海，甚至进窥先天，陈凡也不是不考虑收一个入门弟子。“喝下这碗茶，就回去睡觉吧，我们明天就要起身去寻阴龙潭。”陈凡倒了杯茶，递到阿秀面前。阿秀迷糊的将茶喝下，就觉一道清凉之气从口中顺着食道直下，瞬间充满四肢百骸，一股股热气从无数穴窍经脉中涌出。“噼里啪啦！”她全身上下一阵响彻，爆出炒豆一般的声音，皮肤上渗透里一丝丝黑垢。阿秀只觉整个身体仿佛都放下重担，轻了几分，全身上下充满了力量。“洗毛伐髓，脱胎换骨啊。”吴大师眼中止不住的羡慕。他当年修炼到这一步，花了一年的时间才苦苦熬成。阿秀却一步登天。这步完成，接下来踏入道就非难事。阿秀显然也感受到了身体的变化，眼中闪过一丝激动，赶忙拜下。陈凡安然受她一拜。这杯灵茶，足以让阿秀的体质硬生生提高一截，具备普通运动员的体魄。因为接下来要入深山找寻阴龙潭，如果带着个柔弱的小女孩显然是不行的。现在阿秀应该能跟上众人的脚步了。陈凡看到旁边吴大师羡慕的神色，随意的提点道：“你若能办好阴龙潭这件事，日后也可饮此茶，甚至传你法术都未可知。”吴大师闻言一震，也赶忙拜下。“多谢陈师提携，弟子绝不敢有半点隐瞒，必把这件事办的妥妥帖帖。”陈凡淡淡一笑，不置可否。PS：谢谢冬夜飘雪己凋零的2500，谢谢我嘞个擦~~、可以取名字吗、苏黎世浮华的1000，谢谢我嘞个擦~~、帝战皇、靓靓仔王子的500，谢谢沧澜钓客lz、最美的angle、幽冥v血君、书友1605031、碧游仙子驾到、书友160627的打赏。唔，打赏的人好多啊，偶尔作者可能会漏掉一两个，请多多包涵。O(∩_∩)O"
	}, {
		"chapter": " 第六十六章 启程阴龙潭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407438.html",
		"content": "    第八天早晨，陈凡三人和混血女子一行人汇聚到一起。这时陈凡等人才知道，这混血女子叫郑安琪，英文名Anna，有二分之一的英国血统。她父亲郑浩昌是港岛郑中明郑老爷子第二子，也是郑家现在的掌门人，郑氏集团的董事长。郑安琪是郑浩昌和英国一位贵族之女结合生下来的女儿，还有那位英伦伯爵的家产继承权，是第三顺位继承人。而且郑安琪在港岛是非常知名的模特加品牌设计师，也就是内陆不太清楚，在港岛那边，她是不知道多少豪门公子和男生心中的女神。郑安琪一行人除了石先生之外，还有十几个保镖和随行人员，再加上陈凡三人，近二十人，开了五辆路虎越野车。这时，郑安琪正皱着眉头看着陈凡和阿秀，不可思议道：“姓吴的，你不会准备把这两个小孩也带去吧？”她利用这几天时间，托朋友打听了一下吴大师的消息。知道他确实是有法力的大师，哪怕不如石先生，但也差不太远。但阿秀和陈凡，才十六七岁，一看就是普通人，说不定还上着学。石先生也说他们不具备一丝一毫超凡之能，带着他们去阴龙潭，岂不是拖后腿的？吴大师闻言怒道：“这位陈大陈小兄弟就住在阴龙潭附近，对阴龙潭最为熟悉，你们不带他，我们就不去了。”“真的？”郑安琪狐疑的看一眼陈凡。她虽然是港岛富家女，也感觉陈凡不太像什么山里人。“好了，多带两个人而已，赶紧启程吧。”石先生不耐烦的道。他一边说，一边疑惑的看了看阿秀。这小丫头一周前才弱不禁风，怎么转眼就感觉身手矫捷、灵气外蕴了，难道他们把那株‘千松子’直接给她吃了不成？‘真是暴殄天物啊。’石先生摇头暗叹，不过也没在意，神药就在眼前了，哪还管什么千松子啊。车队开启，向东都市前进。几个小时后，车队停在了东都市的高速路口边。出站口外，停着一排的跑车和豪车，一群看着就像纨绔子弟的正靠着车吹牛打屁呢。大家下车，就见那些纨绔子弟迎了上来。陈凡皱眉道：“他们是什么人？”“东都市的一些公子哥。”吴大师回答道：“看来那位郑安琪小姐面子不小啊，我还看到了市长家的子女。”果然，他们见到郑安琪后，就像苍蝇见到蛋糕一样，瞬间围了上来，拼命展示自己。郑安琪抱着手，冷艳高傲，宛如女王。偶尔才回答他们一句，但这些东都公子哥不但不感觉被怠慢，反而更热情了。在他们看来，港岛郑家的大小姐，又是混血美女，著名模特，英国贵族子弟，就应该有这样的气派。郑安琪早见识多了。这些内陆省份市一级的公子哥，在她眼中只是群土豹子，需要时招来，不需要了随手打发就行。她和这群富二代们交谈一阵后，走过来冷着脸道：“都已经到东都了，你们可以说阴龙潭的具体地点吧。”看到女人臭着一张脸，陈凡爱答不理道：“祈山县，双龙镇。”见陈凡坐在车里一副大爷模样，郑安琪眼中闪过一丝怒意。‘哼，就让你再得意一段时间，等找到阴龙潭后，看姑奶奶怎么炮制你。’她冷哼一声，转头而去。然后很快，那群公子哥们就高喊出来：“祈山县啊，我熟呢！”“我家就是祈山县的啊，安琪小姐，我给你带路。”这群公子哥迅速开动起来，一连串的跑车呼啸而过，郑家的车队紧随其后。他们在东都的势力确实强大，出了市郊后，愣是叫来了两辆警车，在前面开道。别的车遇见这种警车开道，跑车随后，路虎压尾的阵势，哪敢顶撞，都赶忙让开。不过两三个小时，就到了祈山县境内。天色渐晚，大家在祈山县停留了一晚上。那位市长家的公子哥，人称‘江少’，直接在祈山县最好的酒店包下一层，宴请郑安琪一行人。最后连祈山县的县长都惊动了，听说港岛郑家的子弟来祈山县，赶忙过来，敬了杯酒，看能不能拉点港岛的资金来祈山县投资。他们这种内陆小县城，对港岛外资的追捧，就像90年代沿海省份那样疯狂。郑安琪坐在主桌，旁边是江少，另一边是祁山县县长。她一头金发，充满异域风情的容貌，足有一米七八的高挑身材，以及尊贵的身份，不知道夺了多少眼球。陈凡三人就乖乖坐在边角处，看着众人纷纷对郑安琪献殷勤。“港岛郑家真是港岛郑家啊。”吴大师酸酸的道。他在东都虽然也薄有名声，但哪有郑家这样霸气？“好好吃你的。”陈凡毫不在意，他面前筷子都没动过，只有杯清茶。自从炼出聚灵丹后，如今的陈凡只需要每十日服食一粒灵丹，就可以辟谷不食，几如仙人。这时，郑安琪突然端着酒杯，走了过来。只见这混血妹子罕见的露出一张俏脸，笑语殷殷道：“我们这次寻找深潭泉水，都要靠这位陈先生指引，到时候矿泉水厂建立起来，陈先生是第一功臣。我先敬陈先生一杯。”说完，就把水晶杯中的酒水一饮而尽。众人看着陈凡的目光顿时不同了。郑家大小姐自从来了之后，无论谁和她答话，都一脸高傲，爱答不理的样子。酒杯更是动都没动过，现在为了陈凡，不但笑脸相迎，更主动敬酒，显然对他青睐有加。陈凡心中好笑。这郑家人对外号称是想在祈山中找一潭甜美的山泉，打造一款高端矿泉水，类似于屈臣氏蒸馏水和欧洲依云矿泉水那种。却不知道，阴龙潭的水蕴含大量阴气，凡人若是饮了，只怕当场冻毙。见郑安琪都主动端杯，其他富少也赶忙凑过来，向陈凡敬酒。中州饮酒成风，大家的杯子都是大杯，几百块的梦之蓝一瓶都不够几杯的。陈凡看着郑安琪眼底闪过的一丝得意，不由淡淡摇头道：“我不喝酒。”他这话一出，大家都愣住了，什么意思啊？我们主动向你敬酒，你还端着架子？这时，那位江少微微皱眉，笑着端起酒杯道：“陈先生，我敬你一杯，可以吧。”江少说话时，语气中带着一丝傲慢。在他想来，自己堂堂市长家的公子，敬你一个普通人一杯酒，已算给你天大面子，你还敢不喝不成？没想到陈凡端坐不动，平淡道：“我说了，不喝！”话音落下，全场寂静。江少的笑容僵在脸上，眼角抽搐。见陈凡连江少的面子都不给，不少人看看着他都不由暗暗摇头。小家伙太狂了，以为被郑家看重，就敢不卖江少面子？岂不知郑家只是借用你找下泉水罢了，真找到后，你还有什么利用价值？见江少眼中愤怒，似乎要当场发火。祈山县的梁县长赶紧过来打圆场。“哎呀，我来敬江少一杯。江少，我先干为敬啊。”见梁县长一口饮尽，江少只能恨恨将酒喝下。然后重重的将杯子放在桌上，砸出‘啪’的一声，愤然而去。大家都用怜悯的目光看了看陈凡，知道他算被江少记恨上了。连郑安琪都有些讶然。她知道在内陆，一个市长的公子能量有多大，连她都不愿轻易开罪，这个陈凡竟然如此傲慢，凭什么有这底气？‘估计是年少气盛不懂事吧。’她摇了摇头，决定不再理会。陈凡和她之间的差距，就像地上的蚯蚓和天上的神龙，这次之后不会再有交际的。等江少等人走后，吴大师有些担忧道：“陈师，咱们这样得罪江少，不太好吧。”吴大师在东都厮混几十年，自然知道江家在东都势力有多大。若真惹得江家发火，一言就能将他撵出东都。“无妨。”陈凡丝毫不在意。他乃堂堂渡劫仙尊，如今实力渐渐回来，哪还会卖个区区公子哥的面子。当夜酒宴匆匆散去，第二天，大家乘车到了双龙镇。江少等人竟然也跟了上来。PS：谢谢我嘞个擦~~、青风剑圣、大船哥的1000，谢谢0小埋0、世界无边、帝战皇的600，谢谢Vasiki的打赏。唔唔，最近推荐票好少哦，求推荐票。明天上都市频道强推，加庆贺本书第一个盟主，会连续爆发的哦O(∩_∩)O。"
	}, {
		"chapter": " 第六十七章 三家齐聚（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407439.html",
		"content": "    祈山绵延数百里，属于秦岭山脉的分支。双龙镇在祈山脚下，镇子主要以卖山货、毛皮、中药、养殖为生。早就有县政府的人打了招呼，镇长亲自出面陪同郑家的客人。听说他们要去深山里寻找一口深潭泉水，镇长就吩咐找来镇里资历最深的老猎人。“你们要去寻那阴龙潭？”那老猎人一听郑家诸人的描述，脸都吓白了。“哦，你知道那个地方？”郑安琪顿时兴奋起来。“知道是知道，但不能去啊！”老猎人哆嗦道：“从我爷爷辈就有祖训，绝对不能靠近那地方。它方圆百米内寸草不深，而且潭水阴寒，喝一口要死人的。”“最关键的是，那阴龙潭有妖怪！”“妖怪？”江少等人顿时笑了出来，连镇长都呵斥道：“什么年代了，还妖怪。褚老大，你要是不敢去，你儿子的宅基地就别想要了。”褚老大闻言，一脸纠结。倒是石先生点头道：“看来就是你说的地方了，和我师门中记载的非常相似。”既然确定阴龙潭所在，郑安琪拍板，立刻动身。褚老大最终被镇长一顿威逼利诱，只能叹口气回去收拾一下，准备进山。下午吃过饭后，一群人开始进山。郑安琪一行人、江少等几个东都富少、褚老大和他两个儿子以及陈凡三人。随着往山中行去，吴大师皱眉道：“陈师，这情况不对啊。他们明明找到了领路人，为什么还要把我们带上。”吴大师自从拜入陈凡门下后，哪怕不得陈凡承认，已称‘陈师’了，连阿秀都被他带着改口。陈凡背负双手，走在陡峭山路中如履平地，闻言道：“那郑家人从头到尾就没信过我们的话。我一嘴江北口音，说是东都市山区的人，你信吗？真以为郑家人都是傻子不成。”吴大师老脸一红，他还真没想到这点，以为港岛人才回归祖国不多年，不知道这口音分别。“他们既然带着我们，那说明是想就近监视，怕我们乱说出去坏了他们的大事。”陈凡淡淡道。“不过，我还是不清楚他们找阴龙潭干什么？那个石先生一身木系修为，和阴龙潭根本搭不上边。总不能去宰了阴蛇，给他们家的老爷子延寿吧，这也没道理啊！”他说着说着，突然摸了摸下巴。“难道那阴龙潭中还有什么天材地宝不成？”“大凡这种天地元气汇聚之地，除了异兽盘踞外，往往都会有灵药或天宝蕴含。只怕这石先生是冲着这来的。”想到这，陈凡眼睛不由一亮。一枚半灵药已经给他提供了上百枚聚灵丹，若是真正的灵丹，那陈凡很多炼丹手段就能施展开了。于是陈凡步伐更快了。据褚老大的说法，从双龙镇到阴龙潭，有两三天的山路距离。当晚他们找了个避风处歇息。郑安琪和石先生带了十几个保镖和随从，什么事都不需要做，保镖们就把一切都办的妥妥贴贴。他们支了七八个帐篷，架起篝火，将随身携带的冻肉、烤鸡和调料取出来，当场烧烤。很快，香气四溢，保镖中有几个退伍兵，属于野外生存高手，一手绝妙的烤技，那看起来是油脂四溢，让人胃口大开。很快郑安琪就招呼江少和褚老大他们一起来吃。只有陈凡三人，被他们似是无意间的忽视了。“陈师，他们太可恨了，连饭都不给一口。”吴大师鼻子里闻着香味，走一天山路，肚子咕咕叫，不由恨恨道。阿秀虽然也饿极，却一脸坚定的站在陈凡面前，努力不让自己看向烧烤处。陈凡盘坐在一枚大青石上，双手放平，呼吸若有若存。闻言微微张开眼，看向郑安琪等人。却见郑安琪虽然没转头，但江少几人都得意的对这边直笑。显然他们早就算到这点。陈凡三人，一老二少，空着手进山，什么都没准备，不就是等着挨饿嘛。“真是唯女子与小人难养。”陈凡摇了摇头。这种小手段虽然恶心，但却有用。山里面不比城市，想要吃什么，要么自己带，要么去打猎摘水果野菜。在郑安琪等人想来，陈凡几个看着就是大城市里的，十指不沾阳春水，哪有什么野外生存经验？迟早会向他们低头的。“还好我有准备。”说完陈凡从瓷瓶中倒出两粒聚灵丹，分给二人。阿秀和吴大师疑惑的吞下丹药，只觉一股比之前喝的灵茶还要壮大十倍的清流猛地从喉咙中涌入，然后四肢百骸如同泡在热水中一样，舒服到了极点。聚灵丹，服一粒可满足人体十日的能量需求。而且具有洗毛伐髓，脱胎换骨之效，修仙者服用可快速回复真元，凡人服用，则能身体轻健，修行大增。“陈师，这这就是传说中的灵丹？”睁开眼后，吴大师只觉体内法力雄浑了一大截，不由激动的颤抖道。“好了，别说话，乖乖按照我指点你们的法门，打坐修炼。”陈凡闭上眼，以真元凝聚音线，千里传音到二人耳中，指点他们修行法门。阿秀和吴大师闻言，赶紧闭上眼，盘腿而坐，依言运转功法。“他们干什么？不怕饿了？”郑安琪看着三人盘腿坐地的模样，一脸古怪。“估计是提早休息，节省体能吧。啧啧，还别说，这姓陈的小子骨头真挺硬的，到这时候都倔着不向我们低头。”江少喝着红酒，摇头笑道。“不怕，等饿他们两天，再硬的铁汉，也得向小姐低头的。”郑安琪的保镖头目沉声道。说完，众人就不再管陈凡三人，开始聊其他的话题。只有石先生心中疑惑。这三人似乎在修习某种功法啊？但按照道家炼精化气的理论，不应该越修炼越饥饿嘛？毕竟要从体内汇聚能量修成内劲法力。很快，大家聊到尽兴后，就纷纷睡去。一夜醒来后，发现陈凡三人还盘坐在那，有几个人还啧啧称奇，但更多人哪还管这种小事，早就准备继续前行了。等大家要走的时候，陈凡三人才睁眼起身。阿秀只觉心情从未像今天这样兴奋过。经过一晚的修炼，她算正式内劲入门，已经达到了魏子卿的境界。感受到体内一缕缕四处游荡的内劲，和手脚中爆炸的力量，阿秀的信心越发坚定下来。‘一定要跟着陈师努力修炼，迟早有一天，我会证明给他看，我有资格当他弟子的。’吴大师虽然表面风轻云淡，但心中同样振奋。这一晚的苦功，胜过他三年修行！‘陈大师果然是陈大师，这等手段，近乎天人啊。’他心里无比庆幸，早把什么出卖师门密地的悔恨抛在脑后。众人继续向山中前行，在老猎人和郑家诸多随行人员保护下，郑安琪和江少等人就仿佛来郊外游山玩水一样，本来两天走完的路程，愣是被他们走了三天多。对于陈凡三人一直不求他们，却好好的活下来，江少等人也颇为奇怪。不过想来他们可能是暗地里去摘野果采野菜，也就没在意了。三天之后，终于到了阴龙潭附近。褚老大说什么都不再往前了，死死的钉在原地，苦苦劝说众人别去。但谁会理他？郑安琪和石先生等人兴奋的向阴龙潭冲去。只有陈凡站在那，遥遥向阴龙潭处望去，隐约见到冲天的阴煞凝聚在山谷上方，果然是阴气汇聚之所，阴煞修士和异兽的修行圣地。这时，突然传来一阵打斗和喝骂的声音，赫然是阴龙潭的方向。“咦，我们去看看。”陈凡等人眉头一皱，快步赶过去。PS：谢谢堃+堃的2000，谢谢一剑断南山、世界无边的588，谢谢皇御天下、老衲法号口味重、幽冥v血君、靓靓仔王子、春之缘聚秋之别离、westmin的打赏。唔，今天三更哦。第一更奉上，求推荐票。O(∩_∩)O"
	}, {
		"chapter": " 第六十八章 石先生之威（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407440.html",
		"content": "    阴龙潭在一个山谷内，这山谷三面陡峭，只有几十米宽的谷口露出来。进了谷，就见潭前站着两批人，正在互相对峙。一边是郑安琪等人，另一边则以两个老者为首，各有七八个人拥簇着。那两个老者见到陈凡吴大师阿秀三人，顿时破口大骂：“吴老鬼，你敢带外人来师门密地，坏我师门规矩？”面对众人看过来的目光，尤其是郑安琪戏谑的眼神，吴大师一脸尴尬，低声解释道：“陈师，这就是我那两个师兄弟。”“高个子的叫穆鸿升，矮胖的叫严正则，真是奇怪，他们怎么会在这？”陈凡仔细打量一下两个老者，见他们脸上阴森之气大盛，看来修行功法和吴大师一脉相承，两人修为也都有筑基中期。只听吴大师硬着头皮反驳道：“穆老鬼，这些人不是我带来的，他们都是自己找来的。”那高个老者顿时笑出来：“吴老鬼，你现在还敢嘴硬！要不是我手下弟子在双龙镇看到你鬼鬼祟祟，带着一群人进山，说不定真被你蒙骗呢。”陈凡等人恍然，难怪呢。郑安琪一群人来的声势那么浩大，阴鬼宗这地头蛇要是不清楚，才是真奇怪。这时，突然一个冷冷的女声插了进来。“我不管你们有什么恩怨，我还有要事，你们赶紧让开。”她一边说着，一边用冰冷的眼神扫了陈凡一眼，显然在怪他隐瞒消息。穆洪升和严正则看着这个冷傲的混血美女，皱眉道：“你是什么人？和吴老鬼什么关系？”郑安琪带着大墨镜，只露出半张俏脸，身材高挑如国际名模，站在那气场极大。旁边已经有富少抢着道：“这是港岛大富豪郑家的郑安琪女士，来我们东都考察投资的。”“港岛郑家？”两老者嘿嘿冷笑。“我管你什么狗屁正家斜家的，这是我阴鬼宗的地盘，岂容你们撒野。”郑安琪闻言，不由眼中闪过一丝怒气。她堂堂港岛郑家的大小姐，在这内陆山中竟然被两个乡下老头辱骂？一众富少更是喝骂出来：“郑小姐让你们走开，就赶紧走，没听懂人话啊？”江少也淡淡道：“郑小姐此来是有要事。耽搁了投资考察，责任你们负担不起的。”“我爸是东都江嘉凉，你们既然是东都人，不会没听过吧。”那两个老者这时才脸色微变。东都市长，谁不知道？但很快，他们又一脸狰狞：“我不管市长不市长，敢闯我阴鬼宗密地，就是找死。”“放肆！”江少勃然失色，他在东都这么多年，谁敢这样对他说话？只见江少目光阴沉道：“你们信不信，我一个电话就能把你们关起来！”“聚众闹事、宣扬邪/教、冲撞港岛投资商，少说也能判个三五年。”“郑小姐可是外资代表，你们这群不知道哪跑来的神经病，还不速速退开！真想坐牢不成？”旁边一个富少呵斥道。“张口闭口什么阴鬼宗、师门密地，搞得还以为是武侠小说一样，不会是看电视看疯了吧。”另一个公子哥摇头叹息。他们完全没把这两个老者放在眼中。在这群公子哥看来，自己等人在东都市都是有头有脸的，怎么会怕两个神经病的老头呢？只有郑安琪隐约感觉不对劲。凑巧在九鼎市遇见三个知道阴龙潭的人，又凑巧在阴龙潭遇见他们的熟人。这不会是那个姓吴的老头和姓陈的小鬼搞鬼，准备联手在荒郊野岭杀人劫财劫色呢？想到这，她看了看周围的保镖和镇定自若的石先生，心中又定了下来。自己这群保镖有几个可是带着枪的。郑家作为港岛大家族，内地的大投资商，自然有些特权。为了保护雇主安全，会偷偷佩戴手枪，警方也会睁一只眼闭一只眼。只见那两个老者闻言却哈哈大笑：“东都市长又如何？港岛郑家又如何？”“若是在外面，还惧你三分，但这深山老林之中，哪怕杀了你们，又有谁知道？”他们这话一出，江少等人是彻底变色了。江少冷笑道：“好大的胆子，看来回去真得和你们梁县长说说，他的境内竟然有这种聚众闹事动辄威胁杀人的团伙，我看这是蓄意来破坏外资在祈山县的投资啊。”“不错，确实该让梁县长整顿一下了。”另一个局长家公子点头额首。郑安琪更是不耐烦的对陈凡三人娇喝道：“你们是不是一伙的想讹钱啊？一个做白脸，一个唱红脸？这一套我在港岛见识多了。”“说过了会给你们钱的，我郑家上千亿家产，会缺你们那点小钱？”陈凡闻言，微微摇头。这郑安琪等人死到临头还犹自不知。若是在城市中，畏惧国家的威能，阴鬼宗的人哪敢得罪她堂堂港岛郑家的大小姐和市长公子？但这可是祈山深处，单单走山路都要两三天时间。真杀了他们，随意抛尸荒野，谁会知道凶手是哪个？果然那高个子的穆洪升怒喝一声道：“别废话了，既然敢闯我阴鬼宗密地，就得留下命来。”说完，掏出一张古老的符箓，凌空一指。只见一股黑气从符箓中升起，这股黑气一出，周围的温度瞬间下降。阴龙潭附近本来就很阴凉，现在几如冬天。许多人都直打寒颤，眼中惊恐万分。“这是什么？”江少等人的眼睛都快要瞪出来了。那些保镖更是惊得手足无措，不知怎么阻止。“这这两个老头不会真有法术，是什么阴鬼宗的鬼术吧。”旁边的富少磕磕绊绊的道。他这话一出，众人心中大寒。如果这些人真是有法术神通的人，那他们说要杀人，决不会是开玩笑。一想到这，众多富少的腿就有些打颤，他们只是跟着来泡妹子游玩而已，哪会想到遇见这种诡异的事情，而且要把命搭进去啊？连江少都直发抖，他可还有大好生命要过，哪想死在这种深山老林中。郑安琪更是脸色为之一白。她听说过有些人具备法术神通，石先生在港岛就以术法而闻名，那个什么吴大师也有驱鬼御神之能。但她只是以为这是自抬身价的宣传手段，最多会点魔术障眼法之类，哪想到会有这么恐怖？想到石先生，郑安琪顿时一个激灵，期盼的往旁边石先生看去。“够了！”这时，只听石先生猛地喝了声，踏前一步，眼中绿光大盛。他不怒自威道：“请你们阴鬼宗的人立刻让开，否则别怪我不讲道义了。”穆老鬼阴测测的笑道：“呦，原来是江湖同道啊。怎么，来砸我阴鬼宗的山门？真以为我阴鬼宗好欺负的？”说完，他捏法诀一动，那股黑气就呼啸着向石先生冲来。“啊！”郑安琪发出一声尖叫，江少几人更是吓得手软脚软，跑都跑不动。却见石先生淡淡摇头道：“我在港岛时就听说东都这边的阴鬼一脉，只会点小道，上不得台面。现在见了，只不过一股阴煞之气而已，就敢这般狂妄。”说完，他身体上浮现出一层绿光，这层绿光猛地暴涨，一下子将整股黑气全部吞掉。如此还不够，石先生又捏动法诀，打出一道惨绿色的光芒。这道绿芒瞬间冲到了穆老鬼面前。穆老鬼还没反应过来，就被那道绿芒击中，惨叫声倒在地上。众人望去，发现绿芒原来是一道青色的藤蔓，已经将穆老鬼捆成一团，动弹不得。见此情景，严正则脸色大变，这石先生的修为比他两人只高不低，再加上旁边有个内鬼吴山河，他心中已经打了退堂鼓。却见石先生走到众人中间，看了看两个老者，又扫向陈凡等人，淡淡道：“我一早就知道吴大师你是阴鬼宗的人，这阴龙潭既然在东都的地盘上，想来早被你们阴鬼宗占据了。”“不过我此来，只是为郑老爷子取一株神药。”“我取完就走，大家两不相碍，也免伤了和气，否则别怪我老夫辣手无情了。”他背手立在潭边，挟一击败穆洪升之威，震慑全场，众人皆不敢言。穆老鬼被困，严正则进退不得，阴鬼宗人都把目光看向吴大师。吴大师只能干笑一声，求助陈凡。但陈凡却一言不发，紧盯静如平湖的深潭，不知在想什么。等了一会儿，见还没人说话，石先生有些不耐烦道：“你们阴鬼宗到底怎么说？”郑安琪终于缓过神来，尖叫道：“石先生，他们刚才想杀我们啊，就这样放过他们吗？”“还有那个姓吴的和姓陈的，肯定和他们是一伙的。穆老鬼和严正则闻言都脸色一变，这是要不死不休啊。石先生皱了皱眉，正要说话。这时，他背后的阴龙潭内，突然喷出一道冲天水柱。一个黑影如闪电般窜出。PS：谢谢我式无敌的万赏，谢谢帝战皇、狼亦007、修道之心、libon、鸵鸟x、书友1409101的打赏。第二更奉上，第三更会在十二点左右的。呜呜，本书7月2号发书，到今天一个月已经20万字了，人家公众版两个月才二十万字出头，作者菌的更新真的是超给力的，求大家的推荐票和收藏啊。O(∩_∩)O"
	}, {
		"chapter": " 第六十九章 阴龙现（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407441.html",
		"content": "    郑安琪得意的笑容还没散去，就骤然凝固在脸上。在她墨镜下的瞳孔中，倒印出一个巨大的黑影。这个黑影是如此之大，半截身体露出水面，就有超过十米长。十米长是什么概念，三层楼高！当一个人站在三层楼面前，就会感觉到自己的渺小。现在郑安琪就深深觉得自己何等渺小，而且有一股发自内心的恐惧从深处涌来。她想张开口高呼提醒石先生，但这股恐惧深深的攥住了她，让她连一个指尖都动弹不得。不止是她，所有看到这一幕的人，都定在原地，动都不敢动，仿佛被石化法术凝固。“怎么回事？”石先生一愣，大家怎么好像一副看到鬼的模样？他正想着，突然觉得背后好像有一股阴森的寒气。阴龙潭周围本来就阴气逼人，所以百米内寸草不生，现在寒气更重，仿佛到了冬天。石先生心中一沉，一股不妙感觉涌上心头。他缓缓转过身，就见到一副永生难忘的景象。只见数十米宽的潭面上，立着一条弓身的大蛇，这条大蛇半截身体在水上，半截在水下。只怕有二三十米长，蛇躯水桶粗细，墨绿色的鳞片有巴掌大小。倒三角的蛇头上，是一双金黄色的竖瞳孔，阴森恐怖，正死死盯着他。石先生毕竟是入道者，而且修为极深，有数十年的城府。哪怕在这种情况下，也迅速反应过来，他猛地就地一滚，扬手打出一捧地上的砂砾。就在石先生滚动的一刹那，那条大蛇就如同张满弓弦射出的长箭，迅雷般一口咬在了石先生原先站立的位置。“噗嗤！”可惜咬了个空，不过它蛇头瞬间一弯，从潭边擦过，将一个立在潭边的保镖拦腰咬成两截。“啊！！！”郑安琪发出一声惊天动地的尖叫声。这时，众人才惊醒过来，她的保镖头目李玉猛地将郑安琪一推，一边对着她大叫道：“小姐，快躲到安全的地方去。”“其他保镖，拿出武器，随我来！”说完，李玉从背后掏出手枪，打开保险，就对那条墨绿大蛇冲去。其他保镖回过神来，一边颤抖着摸出枪支，一边咬牙跟在李玉身后。他们毕竟都是训练有素的精锐，虽然害怕，但也知道职业使命。阴鬼宗等人早就吓得魂不附体。在场众人中，只有他们知道这条大蛇有多恐怖。郑家人以为用些电击棒、手枪就能射杀大蛇，却不知道这条蛇已经是通灵妖兽，百年前连他们的祖师都不是对手，何况是现在呢？严正则颤抖着道：“这这阴龙不是在沉睡吗？每隔三年才才苏醒一次，时间还还没到，它怎怎么又出现了？”正是因为知道大蛇不会苏醒，他们才敢大摇大摆的在阴龙潭前耀武扬威，否则早有多远滚多远了。“蠢货。”陈凡摇了摇头。阴蛇沉睡，是承受不住深潭的阴气，又没有炼化法门，只能靠**潜移默化的将阴气转化为法力。但你们一群生命在潭外互相对峙，还大打出手。这就相当于一堆炸鸡腿在一个饿了几天的人嘴边晃来晃去，他自然会选择先吃了鸡腿，再继续睡觉。吴大师此时也面容失色，涩声道：“陈师，咱们怎么办？要不要不先撤退吧。”他上一次直面阴蛇，还是年轻时他师父带着师兄弟们来挑战阴蛇的，结果被打得屁股尿流。当时那阴蛇才二十米长左右，现在已经近三十米了，更加更恐怖！此后也只能每隔几年遥遥看一下，哪像现在这样，近距离几十米？阿秀在旁边更是吓的一动不动。她终究只是个十六七岁的小女孩，哪怕嘴上说的再硬气，心智再坚定，等真的面对这种史前巨兽，身体也会违背大脑，被本能所支配。只有陈凡背着手站在那，脸上平静如常，仿佛看的不是一条三十米长的墨绿大蛇，而是一只哈士奇一样。“撤退？为什么要撤退，我们就是为它而来。”陈凡淡淡笑道。“可可是？我没想到它会这样恐怖啊？”吴大师一边说着，一边看到李玉他们对着阴蛇开枪，但子弹打在阴蛇的鳞片上，擦出一处处火花，就如同打中钢铁一样。阴蛇竟然丝毫无伤！本以为现代武器能够威胁到这只妖兽的，现在看来，连手枪都打不死它，还有谁能杀它？“该死，要是有把AK47在这，老子早就把这条大蚯蚓打成碎肉了。”连续开了多枪，子弹都打空了，却无法奈何阴蛇，李玉恨恨的将手枪扔在地上，猛地从背后抽出一把锋锐的匕首，脚下一用力，就向阴蛇冲去。他作为郑家重金聘请来的保镖，尤其还是郑二爷给自己宝贝女儿亲自挑选的，自然有两把刷子。李玉不但曾经在海外雇佣兵中服役过，而且习武二十年，内劲入了小成。在他眼里，这条蛇最多也就大了点，硬了点，还不如非洲雨林中某些不起眼却致命的毒蛇恐怖。只见他倒持反光匕首，一个纵跳就越到阴蛇身下，然后对着大蛇的腹部，狠狠一刀扎下。“哐当！”蕴含内劲的匕首硬生生插进了大蛇腹部。“不好！”但李玉却脸色大变，因为匕首只进了三寸，就硬生生被里面的肌肉和鳞片卡住了。“怎么可能？我全力一击，能插穿铁板，怎么会连一条蛇都扎不进去？这还是生物吗？”他正分神间，大蛇吃痛，猛地一尾巴扫过来，李玉虽然迅速反应过来，向后跃去，但还是被蛇尾擦到了半边身。这大蛇的体重至少有十吨以上，就相当于被大卡车撞中。李玉的身体里当场就发出一阵噼啪的声音，只怕半截躯体里的骨头和器官都被砸碎了。他如同一只破烂的布娃娃被甩了出去，落在潭边，眼看就不能活了。“Eamon！”郑安琪心中一颤。Eamon是李玉的英文名。李玉是海外华人，自然和常年住在英国的郑安琪有很多共同话题，虽然是保镖和老板的关系，其实平时相处起来是非常好的朋友。“小姐，我们快离开吧。”一个贴身女保镖拉着郑安琪焦急道。短短才两三分钟时间，十几个保镖已经倒下了五六个，连头目都重伤昏迷。其他保镖早就心寒了，尤其发现手枪对阴蛇都没奈何后，更是纷纷向后退来。他们是保镖，不是敢死队！严正则等阴鬼宗人，更是早就窜到谷外，站在那里观望局势。只要大蛇稍有追出潭的迹象，他们就会亡命狂奔。“对啊，对啊，郑郑小姐，我们还是快走吧。”东都市的公子哥站在郑安琪身边，说话时，牙齿都在上下打颤，浑身几近瘫痪。对于这群安逸了二三十年的富少来说，穆老鬼的刺激就够大了，现在又看到一条有几层楼高的大蛇，比狂蟒之灾中的那条蛇还要大还要恐怖，简直颠覆了他们出生以来的世界观！要不是看在美女加港岛投资商的份上，怕抛弃郑安琪，港岛郑家会找他们麻烦，他们现在早就跑到几里之外了。这时候，只有江少勉强还能镇定下来。他沉声道：“安琪，李玉大哥已经为你牺牲了，你还要再牺牲更多的人吗？”混血美女闻言一震，眼神不由看向潭边。此时潭边只有石先生还站在那。“孽障啊！”看着那么多保镖惨死，石先生又怒又惧，气的手都在发抖。只见他猛地咬碎舌尖，喷出一道精血，然后捏动法诀，打出一蓬绿色光芒。这蓬绿芒幽深隐晦，仿佛由无数细小的牛毛毫针组成。绿芒打在阴蛇身上，阴蛇发出一声惊天动地的嘶叫声。被打中的蛇躯，竟然有一块脸盘大小的位置，连鳞片带血肉硬生生的被腐蚀脱落下来。众人精神一震，这是大蛇出场，第一次受伤。石先生果然不愧是石先生，一出手就击伤了大蛇，看来这条蛇并不是没法杀死的怪物。“好样的！石先生！”安琪更是眼神一亮，跳起来加油。只有石先生心中暗自苦笑，他凝聚毕生功力，借助精血喷出的一口绿芒，也才腐蚀掉脸盘大小的区域。这条蛇有近三十米长，如果全腐蚀，他全身精血算上也不够啊。但此时石先生只能再提功力，又强喷出一口绿芒。只不过这次大蛇也张嘴吐出一道灰蒙蒙的阴气。这道阴气一出，全场如同坠入冰窖般，石先生更是心中警兆大升，再次使出懒驴打滚的神技。而在他旁边的两个受伤保镖，来不及躲避，被阴气喷中，当场身体僵直，硬生生冻毙了。全场死寂！之前加油的声音消失的无影无踪。郑安琪呆立当场，不知道怎么办？“快走吧，郑小姐。”江少死死拉着她，想把她拖出谷外。此时不走，等死不成？郑安琪惨笑一声。现在走了，不就是把石先生和那些拼命保护她的保镖都卖了吗？这让她回去怎么面对郑家人和自己的内心？十几条人命啊，便是郑家也承担不起！此时，她能怎么办？李玉死了、保镖们损失惨重、江少等公子哥恨不得跑的比兔子还快、阴鬼宗等人更是早早躲在谷口外看戏，她还能指望谁？突然，郑安琪的眼角看到一个清秀的身影从她旁边走了过去。“陈凡？”郑安琪一愣，不解道：“你要去干什么？”“杀了它啊！”陈凡一边走，一边平静回答。“你疯了！”郑安琪还没开口，江少就怒斥道。“送死也不是这样送的啊。”旁边的富少和保镖，以及阴鬼宗一群人也都用看白痴的眼神一样看着他。连石先生、李玉那样的超凡之人，包括众多持枪保镖都奈何不了这条恐怖巨兽，他一个赤手空拳的十六七岁少年，竟然大言不惭说要杀了它？简直滑天下之大稽！陈凡淡淡一笑道：“我等它，等了很久了。”说完，大步迎着滔天阴煞之气，向巨蛇走去。背后只剩下郑安琪复杂的目光和众人不可思议的神情。PS：谢谢嘎嘎呢的2500，冬夜飘雪己凋零的1000，谢谢帝战皇、六藝、看似斯文、包邮寄到、笨猫爱吃鱼儿爱吐泡、周1飞2家3、春之缘聚秋之别离、天门张港镇、大圣爷爷1的打赏。唔，第三更奉上，亲们，手中有票票的快投哦。O(∩_∩)O"
	}, {
		"chapter": " 第七十章 斩阴龙！（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407442.html",
		"content": "    “他去干什么？”站在谷口旁观看的穆老鬼等人愣住了。大家都恨不得逃离潭边越远越好，那个少年却反向而行，迎着阴龙巨蛇而去！“吴大师，您说陈大哥能是那条蛇的对手吗？”阿秀紧张的一双秀气小拳头攥的紧紧的。陈凡固然在她心中是神魔一样的人物，但那条巨蛇太恐怖了，连手枪都打不死，简直如电影里的怪兽。“或许吧。”吴大师语气中再也没有坚定。他之前认为陈凡很强大，无论是武道还是法术，都是宗师一流。可这条百年妖蛇实在超出了众人的想象，石先生已经是入道巅峰，一招败了和他差不多的穆老鬼，但却在巨蛇口下险象环生，几无还手之力。此时石先生已经被阴蛇逼到了墙角。他连续吐了三四口精血，近乎油尽灯枯。保镖们死的死逃的逃，没有人再帮他掩护，只剩下他一个人直面这条近三十米长的巨蛇。巨蛇整个身体都从潭中游出，庞大的蛇躯横在潭边，围成大圈，把石先生圈在身体内。这条阴蛇有上百年寿命，已经通灵，不像普通野兽，抓到猎物就快速杀死。而是像猫戏老鼠一样，一双冰冷的金色竖瞳，戏谑的看着石先生。石先生惨笑一声。他纵横港岛数十年，从没想到自己会栽在这个地方。“悔不该不听褚老大之言啊！”想起双龙镇的猎人老者的话，石先生无比悔恨，自己怎么被神药蒙蔽住了眼呢？当年师门记载里面，也没这条蛇啊，估计是后来的，或者是别人偷养在这深潭中。想到这，他心中对吴大师等人升起一股痛恨之情。阴鬼宗这群人盘踞东都近百年，必然清楚潭中奥秘，结果却丝毫不提醒他们，其心叵测啊！想到这，他转头对郑安琪等人大叫道：“郑小姐，快走！”“担心阴鬼宗的人！”他话音未落，恐怖巨蛇就猛地吐出一口灰蒙蒙的雾气。这雾气是凝缩到极点的阴煞之气，是阴龙潭中的阴气被它吸入体内，经过上百年的酝酿凝聚而成。凡人中者立毙！石先生此时早已精血耗尽，哪还有力气躲避，被雾气喷个正着。只觉浑身如坠北极冰海的万丈海底，从头发到灵魂都被冻僵了。他不愧是入道巅峰的术者，硬生生猛提一口气，护住内脏，才没有当场死亡。只见他体外被灰色雾气笼罩，而身体里隐约有一股淡绿色的光芒在保护着，抵抗阴煞入侵。但这淡绿色的光芒越来越弱，如同风中火苗，似一吹就熄灭。“石先生！”郑安琪发出一声惨叫。一众富少见到最后的希望石先生都冻成冰人，真是吓得七魂出窍，六魄升天。哪还敢有半点犹豫，拼了命向外逃窜。江少临走时拉了拉郑安琪，见郑安琪魂不守舍的站在原地不动。他咬了咬牙，直接放手，自顾自逃窜了。这种时候，哪还管什么美女和港岛郑家！命都没了，再漂亮的美女也不顶用！之前石先生还在，他们心中犹抱着一丝希望，但此时希望破灭，就显露出人性的丑恶。大难临头各自飞！从阴蛇出潭，不到五分钟的时间。内劲高手李玉死、十几个保镖死伤过半、入道巅峰大师石先生几近丧命、阴鬼宗人逃窜、江少等人狼狈而去。整个谷内，赫然只剩下吴大师、阿秀、郑安琪和她的贴身女保镖，以及站在潭边的石先生。等等！还有一个人！石先生正在抵御体内的阴煞之气，眼角余光忽然看到一抹身影。“他是谁？都这种时候了，他还敢过来，难道是送死不成？”石先生的余光只能隐约分辨出那是个男子，而且看着个头不高，年龄不大。一个模糊的身影浮现在他脑海里，那个站在吴大师旁边，默默无奇的普通少年。本以为他是吴大师的子侄辈或门徒弟子，但现在看来，他的勇气要比油歼滑头的阴鬼宗众人要硬气的多。“可只有勇气没用，还得有力量。”“这条蛇只怕已经长成妖怪，除非动用武警或者军队，否则根本没法杀死它的，你来只能是白白送死罢了。”想到这，石先生心中一阵焦急。这时，陈凡已经走近潭边。他仰头看着这条长近三十米的阴蛇，哪怕蛇躯只有一半立起来，都有数层楼高，就像仰望一株参天大树。‘阴蛇修炼百年，肉身力量强大的不可思议，而且智慧通灵，绝不逊色于人类。＇‘它一身鳞片坚硬无比，可以抵御手枪的攻击。除非使用大口径的制式步枪和机枪，否则压根没法对它造成伤害。’‘而且它体内凝聚着上百年的阴煞之气，随口吐出，都可以造成数人伤亡。这样的一条阴蛇，已是通玄妖兽，非凡人可力敌。’“可惜啊，可惜，你今天遇见了我。”陈凡摇头微微轻叹。他一边走，一边随手拽下胸口玉符。一道道金色的符文从玉符中浮现出来，在虚空中汇聚，隐约凝聚成一柄金色的长剑。这把光剑悬在空中，有三尺长短，上面密布着古老的符咒，带着一股股苍茫幽远的气息。剑成之后，仿佛可以上斩九天，下斩幽冥！“那是什么？”被贴身女保镖拖着，正向谷口走去，却偶然回头的郑安琪看到这一幕，顿时惊得小嘴微张。却见陈凡一步踏出，猛地踏在虚空上面，竟然凭空升起，仿佛空中有一道无形的台阶一样。他一步步走去，每一步都越过数米距离。登台而上，踏空九步，瞬间就到了巨蛇上方。“这是？”正对着阴蛇的石先生，终于能看清那个身影，但却被这幕彻底惊住了。在他眼中，那个清秀少年立在大蛇头顶，胸前有一柄三尺长的金色光剑，凌空虚浮。“剑起！”陈凡伸出一只晶莹剔透的手掌，握住金色光剑。哗啦一下，这把长剑光芒暴涨，延续出数丈长，在虚空中吞吐不定，拉出一道道璀璨的剑芒。“嘶嘶！”阴蛇终于感觉到不对劲，猛地回头，一双竖瞳中倒印出陈凡持剑凌空的景象。它顿时一惊，全身的鳞片都倒竖起来，就如同炸毛的猫咪，一股比之前庞大十倍的阴煞之气从口中喷出，如洪流般向陈凡喷去。“快躲开啊！”见到这一幕的人都不由惊呼出来，郑安琪更是捂上眼，不忍直视。却见陈凡握着长剑，轻轻一挥，口中淡淡吐出三个字。“断！山！河！”没有什么能形容这一剑的锋芒！这一剑斩出，仿佛连天地都能劈成两段，无数人的瞳孔中，只有一道通天彻地的金色光线。这道金线如长刀断水一般，轻易破开阴煞大潮，而且直接斩过了大蛇的头颅。阴蛇上百年修炼而成，巨型水桶粗细的蛇躯，以及如钢铁般坚硬的鳞片，在金光之下如同纸糊一般，被刀切豆腐般一划而过。“嘶呀！”阴蛇发出一声撕心裂肺的吼叫声。它的蛇头随着长剑斩过而滑落，一股血泉从蛇躯中喷出，伤口平滑如镜。“轰隆隆！”蛇头和十几米高的蛇躯轰然从天上砸下，落在潭边，惊起冲天水浪。这头肆虐了祈山上百年，一出场就击杀了十几个人，吓得众人魂飞魄散的妖蛇，竟然在陈凡一剑之下就被诛杀。踏天九步，一剑斩龙！“这还是人吗？”在谷口旁看到这一切的阴鬼宗众人呆立当场，穆老鬼几乎从喉咙中呻/吟出来。“当然是人！而且是仙人！”石先生虽然被阴煞之气冻住，脸上却不由浮出微笑，而且微笑越来越大，虽然无声，却丝毫不减心中痛爽。他从未像现在这样畅快的笑过。“陈师果然是陈师！”吴大师发自内心的崇敬之情涌上胸口，忍不住当庭拜下。“这这”跑在谷口外的江少等人惊得目瞪口呆。那个似是很好欺负的学生一样的少年，竟然如此强大，连石先生、众多保镖都没法对付的妖蛇却被他一剑斩断？郑安琪一时坠入地狱，一时升入天堂。她心中从未有现在这样复杂过。轻蔑、疑惑、惊讶、绝望、震撼、惊喜、悔恨！无数种情绪凝结在她心中，让她只能站在那，看着那个凌空而立，手持长剑，几如仙人的少年。此时，所有的情绪凝聚到最后，只有一股怒火冲上心头。“你这样厉害，怎么不早说？”2007年，11月3日，陈凡斩阴蛇于东都祈山龙潭外！PS：谢谢皖皖熊_双子的6000，谢谢0小埋0、堃+堃的1000，谢谢帝战皇、世界无边、冬夜飘雪已凋零的500，谢谢大圣爷爷1、爱的不爱的、幽冥v血君、伊雷~、回忆过去的时的打赏。为了庆贺本书第一个盟主，别之冬大大，今天继续三更，第一更奉上哦。求票票O(∩_∩)O。"
	}, {
		"chapter": " 第七十一章 让你滚！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407443.html",
		"content": "    在众人惊骇的目光中，陈凡背负双手，一步步从空中踏下。那数丈长的金色光剑，早就化为无数符咒，回到了惊雷符中。这门仙法名为‘真武法剑’，是陈凡用七天时间借助聚灵丹之力，才勉强印刻在玉髓法器中的。‘真武法剑’是真武仙宗的修仙者都能掌握的最基本宗门法术。法剑无坚不摧，威力全看各人修为。陈凡那一剑力量特别强大，不要说区区阴蛇，就是一辆钢铁铸就的坦克都能一剑两段。但这门法术消耗太大，仅仅一剑劈出，就几乎把他全身真元抽空。如果不是嘴里含着颗聚灵丹及时咽下，化作滚滚真元，他只怕连‘踏天步’都没法维持，直接从空中掉下来。‘若我师苍青仙人在这，凭这真武法剑和断山河一式，恐怕连太阳都能斩成两截。’陈凡遥想前世合道真仙的威能，不由心中神往。他这一世想要再修回合道渡劫，不知道又要多少年了。见陈凡落地，在场的众人终于反应过来，石先生强提一口真气，硬生生压下体内阴煞之气，动作僵硬的对陈凡拱手拜道：“多谢真人相救，石某必铭记在心，衔草结环以报。”他所言句句发自内心，本以为自己要命丧黄泉，谁想到陈凡却大发神威，剑斩阴龙！凭陈凡最后那凌空而行、一剑斩龙之势。石先生断定，这人必是入道境之上的修法高人。这样的人物，放在古代，就是道家的真人，佛门的上师，有种种不可思议之威能神通。放眼华夏，也是凤毛麟角般的存在。吴大师和阿秀也赶忙围了过来，拜见陈凡。阿秀一边用好奇的眼神近距离打量这头狰狞的巨蛇尸体，一边仰慕的望着陈凡，心中的想法越发坚定。这就是她的老师！连那么恐怖的巨蛇都能杀死，还有什么是他做不到的？江少等人站在那，进退不得。他们缓过神来后，心中的恐惧不但没有消去，反而更浓了。入山这两天，东都的富少公子哥们可没少调笑陈凡三人，更过分的连一口水一粒米都没给过他们，大大的开罪了陈凡。现在的陈凡可不是以前那个可以随意欺负的普通人，而是能剑斩巨蛇的‘神仙’。没看到连在众人眼中实力强悍的石先生都诚心诚意对他下拜。得罪这样的人物，能有好下场？这时，突然一个尖锐的女声传了过来：“陈凡！你为什么不早动手！”只见郑安琪怒气冲冲的大步而来，她摘下墨镜，一双美眸满是怒火，指着陈凡厉声道：“你知不知道，你若早一点出手，Eamon就不会死的，我的保镖们也不会死那么多。”“这些人命，全是你的责任！”她心中怒气勃发，连对巨蛇尸体的恐惧都被压住了。“你说什么！陈师救了你们一命，你还怪他出手太晚？”阿秀气得脸都红了。这女人要不要脸啊？陈师和你们什么关系？救你们是好心，不救你们也是应该的，结果还蹭鼻子上脸了。连石先生都尴尬的笑了笑。“郑小姐，陈真人能出手相救，我等就铭记五内了，何必苛求太多。”这就像一群人落水，旁边人决定把他们救上来，结果被救者反而指责救人者，说他们为什么不早点救人？也不至于有人因此淹死。陈凡脸色淡漠。人就是这样，畏威而不怀德。面对那条恐怖的大蛇时，郑安琪绝对不敢这样放肆，肯定有多远逃多远。但只有陈凡时，潜意识又告诉她，陈凡没有危险，不会杀她，就敢当面指责，哪怕知道陈凡的实力比那条大蛇强得多。他平静道：“郑小姐，我们什么交情？”“我是否出手，什么时候出手，与你有何关系？”郑安琪脸色一僵，没想到陈凡会说话如此直白，不给她面子。这位大小姐连续深呼吸几口气，总算压下怒火，恢复一丝冷静。只见她声音冷冷的道：“好，我们不谈救人的事情，这位先生，既然你杀了那条巨蛇，可以让开放我们去潭中取神药了吧。”“哦，你们是为了潭中神药而来？”陈凡手负在背后，忽然道：“我凭什么让开，这个阴龙潭里面的东西是你们的吗？”郑安琪脸都涨红了，不可思议看着陈凡：“难道你还要阻拦我们不成？”“况且阴龙潭也不是你的啊！你有什么理由拦着不放？”陈凡没有理会这个自以为是的女人，而是看向阴鬼宗众人，道：“从今天起，阴龙潭归我所有，你们有同意吗？”阴鬼宗众人在谷口徘徊不定，想走又不敢走。陈凡连那百年妖蛇都斩了，凭他的实力，完全可以横扫整个阴鬼宗。这可不是只躲在潭中不离开的阴蛇，而是一位世所罕见的修法真人！只要他愿意，上穷碧落下黄泉也可以把他们追杀到死。现在听到陈凡的话，穆老鬼和严正则慌忙拜道：“阴鬼一门，谨遵真人口谕。”陈凡转过头，淡淡看着郑安琪道：“你看，现在是我的了。”“你们可以离开了，阴龙潭不欢迎你们！”郑安琪目瞪口呆，只觉自己一股怒气猛地冲上心头，让她恨不得把眼前这人当场撕碎！她从生下来就被家庭乃至周围的人捧在手心。港岛郑家之女、英国贵族后代、美艳绝伦、留学于名牌大学、毕业后进入模特圈，成为知名模特，而且成立自己的品牌。无论走到哪，都受到周围众多男性的追捧。已经很久，郑安琪没有受到拒绝了，尤其还是男性的拒绝，她更是恼怒。郑安琪气的手足慌乱，大声的叫道：“凭什么你说是你的就是你的？我不服！”“姓陈的小子，别以为你有点法术就敢猖狂，这是现代社会，要**律的！”她这话一出，不仅阿秀等人勃然变色，连石先生都为之大惊。现在的陈凡可不是之前的陈凡。大小姐，你在和一位剑斩妖龙的修法真人说话啊！这样的大神通，相对于凡人来说，手握生杀予夺之力，便是你港岛郑家又如何？杀了也就杀了，郑家真能奈何一位真人吗？尤其还在这荒山野岭之中，若真激怒陈凡，只怕在场所有和郑家有关的人，都走不出祈山！面对状似癫狂的郑安琪，陈凡只是淡淡的吐出一个字：“滚！”“你说什么？”郑安琪不相信自己耳朵。“我说”“让！你！滚！”最后三个字，陈凡是用真言法力吐出。郑安琪只觉耳边如同炸起雷霆，猛地一晃，竟然跌坐在了地上。石先生更是慌忙拜下：“陈真人，郑家小姐不知您的威严，冒犯了您，万请恕罪。”“我们这就离开！”说完赶紧指使女保镖将郑安琪扶起，驾着她就匆忙离去。江少等人见状，哪还敢有半分逗留，也跟着灰溜溜的跑了，潭边只剩下一地的尸体和陈凡三人站在那。哦，对了，还有谷口的阴鬼宗众人。穆老鬼几人本来也想悄悄的溜走，耳边忽然遥遥传来一个声音。“我让你们离开了吗？”穆洪升和严正则转过头，就见到陈凡淡漠的眼神，以及旁边得意非凡的吴大师，心中不由哀嚎：“这下麻烦大了，要死人的啊！”PS：谢谢颜小白同学的万赏，谢谢别之冬盟主的1000，谢谢米克丶月夕的500，谢谢帝战皇、大圣爷爷1、六藝、春之缘聚秋之别离、倒萨hi、ap1997、望着你哭泣、纯脆entropy、菜鸟儒林、伏三的打赏。第二更奉上，第三更会在12点左右的，求票票和收藏。O(∩_∩)O"
	}, {
		"chapter": " 第七十二章 一丹一亿（为别之冬盟主贺）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407444.html",
		"content": "    在见到阴龙潭凝聚的庞大阴气，以及那条通玄妖蛇后，陈凡就决定留在这个地方潜修一段时间。他所修行的《虚空炼体诀》不管是灵气还是阴气煞气魔气，都能尽数吞纳，熔炼一体，所以陈凡特地把阴鬼宗诸人叫住。既然要留在阴龙潭苦修，自然需要手下打点好一切，阴鬼宗这群人虽然不堪造就，勉强当个临时手下还可行的。在陈凡吩咐下，吴大师摇身一变，成了阴鬼宗的当代宗主。只见他趾高气昂的指使着阴鬼宗众人将潭边的诸多尸体收拾好，然后烧成骨灰，等日后交与港岛郑家的人。毕竟这些保镖都是为了保护雇主而死，无愧自己的职业。陈凡在阴龙潭边结庐后，他首先潜入阴龙潭内，搜寻郑家人要找的‘神药’。阴龙潭外面只有几十米，但内里却非常宽敞，有上百米深，而且勾连地下河。难怪水潭附近方圆十几里都没什么生物，那条阴蛇还能存活下来，原来是通过地下河到别的水域捕猎。他在潭底不但发现了众多阴晶石，而且找到了那株‘神药’。“竟然是一株通幽草？郑家人真是搞个大乌龙。”见到这株闪耀着幽光的，仿佛来自地狱黄泉的水草，陈凡摇头好笑。此时的陈凡虽然在上百米深，黝黑阴暗的潭底，却行动自如，虚室生白看清一切。他已经修炼到冰肌玉骨之境，肉身无比强大，可以扛住百米水压，而且体内气息生生不断，能在水中待上一两个小时。通幽草虽然是灵药，但和延寿之类八竿子都打不到边。这种灵草真正的作用是炼制‘塑魂丹’！修士服用塑魂丹可以壮大灵魂，锤炼神识。凡人死后服用塑魂丹，则可以保证灵魂很长时间内不会消散。严格意义上来说，这种丹药是给鬼修、魂修使用的，他们专修灵魂，塑魂丹发挥的效果最强。“若能炼制出塑魂丹，再配上秘法‘炼神诀’，我岂不是可以提前拥有神念了？”陈凡摸了摸下巴，考虑其中的可能性。神念是神海境才拥有的特殊灵魂力量。神念可以外放，查探周围的情况，并且能神识传音、神魂出窍等等，甚至可以神念杀人，有种种妙用。想到这，陈凡当即决定行动起来。这株通幽草的品质已经达到了五星程度，距离完美的七星通幽草也只有半步之遥。但炼制塑魂丹并不需要整株通幽草，截取几个叶片就行了。而在此之前，陈凡要把这条大蛇的尸体处理了。阴蛇已经入了通玄境，又修行百年，可谓一身是宝。它的一双蛇瞳首先被陈凡小心翼翼取下，准备留到修行‘金瞳’时用上。然后剥下一枚枚鳞片，这些蛇鳞有钢铁的硬度，但非常柔韧，而且很轻便，若做成鳞甲，就是最完美的防弹衣。之后陈凡抽出了阴蛇二十多米的脊椎骨，这段脊髓骨坚硬如铁、洁白如玉，拿在手中，冰冷极寒，仿佛是极地的万年寒铁。阴蛇的脊椎骨被阴气浸润百年，已经可算上天材地宝，陈凡准备用它炼制成一件攻击法器。最后就是阴蛇的血肉了。修仙者从天地万物中汲取灵气，修炼自身。无论是玉石、丹药、灵石、草药、乃至妖兽的血肉，都充满着能量。通玄灵蛇的血肉同样如此，若凡人直接服食，能抵御其中的阴煞之气，完全可以强身健体，力大无穷。于是陈凡就将这近十吨重的蛇肉，用真火淬取，祛除阴煞，提炼出了上千枚‘精气丸’。这‘精气丸’被陈凡通过特殊的炼丹法门淬炼出，可谓将阴蛇上百年的精华凝聚为一炉，效果惊人。虽然还不如真正的灵丹，但已经算是小培元丹的升级版。阿秀和吴大师等人服食一枚后，就觉得一股仅比聚灵丹稍弱的热气冲入体内，全身滚滚发烫，**不断在强健壮大中。一枚精气丸，能顶得上他们三个月的苦修。“有这些精气丸，聚灵丹的消耗就能大幅度减少了。”陈凡正想着的时候，阴鬼宗的弟子前来禀报，郑安琪等人又来了。郑家诸人狼狈回到东都后，经过一番修整，郑安琪终于冷静下来，仔细思考后，悲哀的发现自己现在暂时奈何不了陈凡。东都市的诸多公子哥早被陈凡吓得魂不附体，哪还敢出手对付他？既没有东都市官面上力量的支持，郑家又离中州太远，鞭长莫及，再加上阴鬼宗这当地的地头蛇不相助，郑安琪若想要神药的话，只能乖乖向陈凡低头。在石先生一番劝说后，郑安琪终于再次回返阴龙潭。这次她的态度就没了之前的傲慢狂妄，一副公事公办的样子。只见郑安琪戴着金丝边眼镜，露出樱桃小嘴和尖尖的下巴，一身女士修身西服和棕色垂地长裤，再加上黑色露趾高跟鞋，把她超模的身材勾勒的淋漓精致。从这一身白领精英打扮，就可以看出郑安琪此行定位。“陈先生，我这次来不是和你置气的。而是想正式和您谈谈，关于郑氏集团从您手中购买阴龙潭神药的交易。”郑安琪不亢不卑的道。摆正自己的态度后，郑安琪迅速回复大家族精英的水准，目光如刀，试图给陈凡施加压力。陈凡盘坐在阴龙潭边的巨石上，此时的阴龙潭早就变了模样，谷内立起几栋小屋，潭边还放着一些遮阳伞和躺椅，供陈凡等人修炼闲暇之余休闲所用。只见陈凡微微睁开眼，淡淡道：“你既然想谈，我也老实和你说了。”“你们要找神药，是为郑老爷子延寿吧。”“可惜你们找错了，这阴龙潭中的神药是一株通幽草，重在凝聚神魂所用。若他死了之后，到可以保他魂魄一段时间不散，但活着时吞下，只会死的更快。”郑安琪闻言脸色一变。这可是她没有考虑到的，她不由看向旁边的石先生。石先生皱着眉头，仔细思考一番，猛地一拍额头道：“对啊，阴龙潭这种阴煞之地，怎么会长那种能延年益寿的宝草？”说完，尴尬的对郑安琪道：“郑小姐，这都是我的错。师门记载中只说了神药，却没说是哪种，是我心切之下搞错了。”郑安琪见状，只能挤出一丝笑容安慰道：“石先生不必如此，既然这里找不到神药，日后还要倚重石先生呢。”她虽然这样说，但眼中止不住的失望。郑家人几乎扫遍了半个华夏，阴龙潭已经是最有希望寻到延寿神药的地方，结果却闹出这样的大乌龙。至于下一个神药消息，恐怕就遥遥无期了。她正想着，突然听到陈凡道：“虽然通幽草不可延寿，但我手中却有延寿的神丹。”“你说的是真的？”郑安琪闻言一震，一双美眸看向陈凡。陈凡笑了笑，也不答话，而是取出一枚瓷瓶，从瓶中倒了一枚精气丸出来，吩咐阴鬼宗弟子去寻来一只受伤的兔子。然后陈凡将精气丸喂给这只兔子。那兔子本来被打成重伤，吃了精气丸之后，竟然没多久就能站起来，虽然不至于活蹦乱跳，但显然伤势大好。“这不会是兴奋剂吧？”郑安琪眼中止不住的狐疑，什么药能有这么强的效果？陈凡不言，而是又取一枚，递给石先生。石先生修行木系功法，师门也涉猎中医药，对丹药之类最为熟悉。他放在鼻尖闻闻，然后闭上眼睛想了想，最终点头道：“充满生命元气，确实是灵丹。这灵丹哪怕不是专门为延寿所制，但对凡人也有极大好处。就是修行者，若能吞食，也受用无边。”他一边说着，一边用震惊的眼神看着陈凡。这种丹药，只存在古籍之中，现代几乎没什么人会炼制。这枚精气丸若出现在某些小圈子的拍卖会上，动辄可以拍出上百万的价格。郑安琪闻言，不由精神大震。就见陈凡继续道：“这丹名为‘精气丸’，寿元将近的老者若服用，可以延十日寿元。我这瓷瓶**有一百枚，足以延续两年以上的寿元。”郑安琪果断道：“好，我全买了，你开个价格吧。”她说话时信心满满，郑家作为港岛十大家族，在华人圈也能排进前五十的富豪。对于郑家人来说，没有什么是钱不能解决的，如果钱不够，那就再砸更多的钱。只见陈凡竖起一根手指。“一个亿吗？”郑安琪见状，咬了咬牙。这个价格确实有些贵了，数百年的极品老山参，最多也就千万的价格。一个亿现金，哪怕对郑家来说，也有点肉疼。尤其自家这一支还没有完全掌控郑家的全部财产。但想到家中老大和老三他们对二房的咄咄逼人，以及父亲掌控集团遭遇的焦头烂额。若老爷子能再活两年，就完全可以给父亲铺好道路，让他顺利接班。那个时候，撒出去再多钱，也能赚回来。念到此，郑安琪点头道：“好，一亿就一亿，我买了。”她这说完，就见旁边吴大师眼神止不住的羡慕。陈师果然是陈师，自己辛苦打拼几十年，才混到上亿家产，陈师随手炼些丹药就能卖个一亿。阿秀也张大小嘴，她家里面也就几万块的家底，哪见过这种动辄上亿的买卖？出乎所有人意料之外的是，陈凡却摇了摇头，轻蔑一笑道：“郑小姐，你想错了。”“我说的是一枚丹药，一个亿。”“这里加上之前兔子吃的，一共一百枚精气丸，所以是”“一百亿！”他这话一出，全场死寂，众人呆若木鸡！PS：谢谢没有坏脾气的万赏，谢谢看似斯文、葉裏、有爱天下、醉翁之意不在久、海上de蓝天、152648的打赏。唔，吐血三更了，作者菌得缓几天，积蓄点元气。亲们，新的一天到了哦，可以投票票了。O(∩_∩)O"
	}, {
		"chapter": " 第七十三章 拿命来偿！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407445.html",
		"content": "    “你疯了不成？”短暂的寂静后，一个尖锐的女声就叫了出来。郑安琪完全没法保持之前精英高管的姿态，差点从地上跳起来。她用看着疯子的眼神直视陈凡。“你知道一百亿是什么概念不？谁会用一百亿来买一个破瓶子？”这是2007年，不是2017年。2007年的时候，福布斯富豪榜上才900多位富豪，而福布斯榜的门栏是10亿美金，换算过来就是六七十亿人民币。整个世界，身价在70亿人民币以上的富豪，不超过一千个。虽然这只是明面上的，暗地里还有很多没上榜富豪和家族，但也不会有太多。就这样，华夏本土能进榜的，也只有60多个，加上整个华人圈富豪，才一百多位。一百亿！足以踏入华人圈明面上的前百富豪了，某些偏僻省份的首富都没这身家。郑家虽然号称千亿家产，但那是算名下众多上市公司的总市值。郑家真正掌握的净资产，也就二百多亿。哪怕这样，郑家也稳坐港岛十大富豪家族，甚至在整个华人圈都能排到三十位左右。陈凡这一开口，就要了郑家近半的家产，郑安琪怎能不跳脚。“我当然知道一百亿是多少。”只见陈凡悠然道。“但我这丹药世间独此一家，就这价格。你若不买，现在就请离开。”郑安琪闻言，顿时僵在当场，胸口起伏不平，被气的连话都说不出来。吴大师在旁边，那佩服的简直五体投地。陈师这买卖做的太霸气了。一百亿！一口价，爱买买、不买滚！这可是一百亿啊，中州省首富最多也就这身家，但已经排进了胡润百富榜的前五十。哪怕在江南省这种沿海大省，这个身家也足以跻身前五，至少也是两三家上市公司的董事长。未来某王姓国民老公他爸，在08年时的身价，也才一百五十亿多点，就这都排进了全国前三十。这一百亿对郑家来说，就等于把一人劈成两半，或手脚都砍断下来，只剩下躯干。只为了老爷子多活两年，郑家能接受吗？果然，郑安琪深吸一口气，摇了摇头道：“陈先生，我们没法接受这个价格。”“一百亿太离谱了，便是世界上最豪华的医院，都卖不出这个价格，何况区区一瓶丹药呢。”“并不离谱。”陈凡淡淡道：“世间最顶级的医院，能保证让郑老爷子多活两年？且并非躺在病床上，而是活蹦乱跳的活两年？金钱买不了寿元，但我可以。”说到这，陈凡顿了顿，又道：“当然，我可以给时间，让你们郑家去筹钱。这瓶精气丸你们先拿去用。”说完，就将那瓶延寿神丹轻轻抛到郑安琪手中，然后意味深长的看了看郑安琪。“但不要拖太久，我没什么耐心的。”郑安琪接过瓷瓶，看着手里的丹药，似是不敢相信。她呆立原地，眼中闪烁不停，忽然满脸笑容道：“好的，既然陈先生这么爽快，我郑家就答应了。”“一百亿成交！钱我回去就筹集，不会让您等太久的。”交易完毕，陈凡挥了挥手示意他们可以走了。郑安琪转身就大步离去，临走前还带上死去保镖们的骨灰。吴大师在旁边，眼睁睁的看着郑安琪把精气丸带走，急的都要跳脚了。郑安琪一行人出了阴龙潭后，石先生看她一脸兴奋的神情，不由疑惑道：“郑小姐，郑家难道真要出一百亿不成？”“这对郑家来说绝对是元气大伤啊，要不咱们先和郑二爷以及家里面沟通一下？”对于很多公司或富豪来说，花一百亿建座商业广场、住宅小区、五星级酒店乃至投资办厂，都是很正常的事情。因为他们花的不仅是自己的钱，还有银行贷款、股民、众筹、集资等等。而且关键投资能赚回来，哪怕赚不回来，最多折本卖出去，赔不了太多。但这世间的富豪，能拿出一百亿买一瓶吃完就没了的丹药，或者是一辆纯粹奢饰品的跑车、游艇、飞机那就太少太少了。放眼华夏，能做到这样豪气吞天的，也只有寥寥几人罢了，其中绝没有郑家。“谁说我们要出一百亿的。”郑安琪忽然停下脚步，似笑非笑的看着他。石先生猛地脸色大变道：“难道你想”只见郑安琪得意的笑了笑道：“我和姓陈的小子签下合同了吗？盖章了吗？有律师在场公正了吗？”“什么都没有，只是口头几句话而已。没有录音、没有摄像、没有证据，一点法律效力都没有。姓陈的想去告，我郑家大不了花上一亿，请个律师团，慢慢陪他打官司呗，打个十几二十年都没问题。”她讲到这，冷哼一声道：“哪怕他知道我骗他又如何？”“姓陈的小子也就会些法术、武功罢了。却不明白这是现代社会，要**律、讲规则的。他再强大？能大的过政府、大的过国家？”“也就是在中州，我忍他让他。等到了港岛，我郑家一个电话就能打到警务处长和特首那。到时候他在警察和驻军面前，看他还敢不敢这样放肆。”说完，猛地一甩头，得意洋洋的快步而去。只留下石先生停在原地，欲言又止，最终化作一声长叹：“郑小姐，你想的太简单了。”“修法真人的钱，是那么容易赖掉的？”入道之上，谓之修法。在道家为真人，在佛门为上师。古之真人，能捕风为刀、呵气成雷、入水不溺、入火不伤。有呼风唤雨、召唤雷霆、撒豆成兵之能，真人岂是好欺？石先生摇了摇头，自言自语道：“这次回去，我得和郑老爷子以及二爷好好说一下，哪怕给不了一百亿，先给个十亿二十亿，然后我们再和陈真人慢慢谈谈，毕竟他的价格太强人所难了。”“如果任郑小姐这样自作主张，只怕郑家灾祸就在眼前啊。”却说等郑小姐走远后，吴大师终于忍不住了，跳脚道：“陈师，你怎么能让她把丹药带走呢？”“郑家要是付不起钱，甚至连一分都不给我们怎么办？”“付得起又如何？付不起又如何？”只见陈凡不紧不慢，目光淡漠道：“郑家既然应了我，那就必须把这一百亿给我。”“如果没有，就用生命来偿还吧。”一边说着，眼中放出若有若无的精光。吴大师闻言，猛地想到了死去的邢忠。当时陈师就是这样对邢忠说的。想来邢忠当时要是没把四千五百万奉上，只怕不仅仅是他，连自己乃至古老板都难逃一死。在陈师眼里，仿佛生命就像蝼蚁一般，可以随意碾压！想到这，他打了个冷颤，再不敢说话。陈凡盘坐在巨石上面，双目低垂，若老僧入定，心中悠然想着。‘这个星辰上的人们，总是以为法律规则就是真理，钻到规则的漏洞，就沾沾自喜。’‘却不知道，规则是用来打破的。在力量面前，权势、金钱乃至法律就如同沙滩上的堡垒，被潮水一冲就无影无踪。’‘修仙界以力为尊，拳大为王！这才是放眼整个宇宙的真理！’“这世间，还没有人能昧了我陈北玄的钱，还逍遥在世的。”陈凡淡淡道。PS：谢谢冬夜飘雪已凋零的万赏，谢谢玄清天玄清的1000，谢谢言情不言爱、世界无边的500，谢谢帝战皇、幽冥v血君、虚空御九剑、弑神者々残叶、皇御天下、1小1哥1、游荡的战狼的打赏。谢谢大家。唔，新来的小伙伴们，作者菌的更新是在每天下午3点和晚上九点，一天双更，偶尔爆发。系统可能会有些延迟更新，但不会拖太久的，求大家多投票票支持哦。O(∩_∩)O"
	}, {
		"chapter": " 第七十四章 谷内修行（收藏过万了，谢谢大家^_^）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407446.html",
		"content": "    解决掉郑安琪的事情后，陈凡正式开始修炼。他从九月中旬突破筑基中期后，迄今为止已经一个半月了，随着修为的渐渐增进，他越来越感觉到距离筑基后期只有一步之遥。尤其是阴龙潭的阴煞之气丝毫不比完整版云山大阵中的灵气少，虚空炼体诀可以吞纳一切天地元气。相对于陈凡来说，这里也是一处修炼圣地。通过阴晶石和玉石构建的一个聚灵法阵，陈凡的修为在一日千里增进。此外，他还开始着手炼制塑魂丹。这时就体现出有手下的好处，陈凡一声令下，阴鬼宗等人就屁颠屁颠的跑去九鼎市，把他所需要的一切药材都买好呈到他面前。而陈凡丝毫不需要花费什么。他只要允许阴鬼宗的人进入山谷内修炼，偶尔赐予一枚精气丸，这些阴鬼宗的人就欢天喜地了。以前对阴鬼宗来说，因为阴龙潭有阴蛇盘踞，而且阴煞之气极为狂暴，普通人压根就没法在其中修行。但通过陈凡布置的聚灵、引灵二阵疏导后，这些阴煞之气立马较为平缓，可供修炼。“今天，我就能凝聚神念了。”陈凡盘坐在潭边巨石上，一口将千辛万苦练成的塑魂丹吞下。这丹药进了嘴中，立刻化为无形，体内一点异样都没有。因塑魂丹的效力是作用于灵魂和精神的。陈凡很快就感觉到太阳穴在不停跳动，眼前一片模糊，大脑晕晕沉沉，这是精神力大增，肉身有些承受不住的体现。但他丝毫不惧，反而嘴中念念有词，心里默默流过一篇法诀。‘炼神诀’是非常著名的凝聚神念的法门。很多大型宗门弟子，早在通玄期甚至筑基期，就开始凝练神识，而不是到神海期时等神念自生。这是因为神念的效力是远胜普通精神力的。如果说精神力是生铁，虽然坚硬但很脆，轻轻一磕就能断掉的话，那神念就是百锻精钢，克刚克柔，而且能炼化成钢刀、宝剑、神枪等等，威力比精神力强大不止十倍。而陈凡修行的‘炼神诀’比普通修士的炼神诀更加高深。这是他从一处上古真仙洞府中寻到的法门，属于上古时代最天才的修士锤炼神识的功法，比现代版炼神诀更加粗狂，也更加强力。只见随着‘上古炼神诀’运转，一股股无形的精神力在他脑海中翻腾。吃了塑魂丹后，壮大的精神力不断压缩，几乎化作实质，连陈凡周边的空气隐约都被扭曲了。“叱！”这声音不是从嘴里发出，而是在精神识海中炸起。只见翻腾的精神力瞬间凝缩到了一个极点，然后又迅速爆炸开来，化为一股无形的波动向周围翻滚过去。这股无形的波动就如同气浪一样，将周围的石子、树叶、躺椅全部推开。以陈凡为中心的方圆十丈内，就如同台风过境。“终于成了！”陈凡缓缓睁开眼。这时，天地在他眼中再非原来那番景象。他能够看清楚每一片树叶上的纹理；他能见到地上蚂蚁的肢体；他能听到地下十几米深度的小兽呼吸声；他能感受到在潭边练功的阿秀体内真气流动的走向；他能神念一成后，人不仅五感大增，而且开始用神奇的第六感观看世界。在陈凡神识笼罩的范围中，不仅是一切生命和物体被他观察的一清二楚，连这天地间无形的元力都能被他所见。阴龙潭在寻常人眼里，只是一处较为阴冷寂静的深潭，但在陈凡的神念感应中，阴龙潭上空被无数灰黑色的阴煞之气笼罩着，而潭口更是幽远深邃，如同连接九幽黄泉，在不断喷吐着黑气。“上古炼神诀不愧是上古炼神诀，比寻常炼神诀强太多了。”陈凡感叹道。他的神念边界，一直延伸到上百米开外，足以把整个山谷都笼罩住。山谷内的一切动向，都逃不过他的视野。而寻常筑基修士，凝聚出来的神念，最多外放十米罢了，就算配上塑魂丹，也就是二三十米距离，哪能如陈凡这样，百米方圆，尽在掌中。“如今神念大成，可以着手修炼法器了。”陈凡自从得到阴蛇的脊椎骨后，就想好炼制一件什么样的法器了。他以神念在坚硬无比的阴寒蛇骨上面，印刻出一个个符咒和法阵。攻击法器和普通法器不同，讲究专精唯一，只有一个功能，所以杀伤力惊人。七天之后，陈凡将阴蛇脊柱骨上面的法阵刻完。只见二十多米长的阴蛇脊柱骨上全是密密麻麻的金色花纹，这些金线将整个yin蛇脊柱骨贯穿一体。接下来就是最后一步了。“收！”陈凡猛地运转法力一收。只见阴蛇脊柱骨上面金光大盛，二十多米长的脊柱骨竟然缓缓收缩变小，最后凝聚成一个小巧的骨环，可以戴在手上。这骨环通体洁白如玉，而且上面有无数细小的金色符文，看着就有一种神秘、古朴的感觉。到了这一步，法器才算真正成型，否则他不可能将一条二十多米长的蛇脊柱骨天天拖着。“现在就看这件蛇脊柱骨法器的威力了。”陈凡手轻轻一晃，将那骨环甩出去。骨环在空中迎风伸长，化作一道近三十米长的白骨长鞭。这道长鞭猛地砸在了潭边的一块面包车大小的花岗岩上。“轰隆！”如同炸药开山。只见那块花岗岩就如同豆腐一样，被骨鞭轻而易举的砸得粉碎，无数碎块向四周崩散而去。陈凡又手一挥，骨鞭落在了阴龙潭内，数十米宽的潭面硬生生被长鞭劈成两段，形成两道高高的水浪。“威力不错。”这两鞭若扫在人群中，瞬间就是几十上百人的死伤。便是一辆装甲车，恐怕都经不住陈凡的一击。陈凡收回骨鞭。在他的感觉中，那些花岗岩的碎石上面满是冰霜，这是阴蛇脊柱骨中的阴煞之气产生的效果。“既然这样，就叫你阴煞骨鞭吧。”修炼完神念和法器后，陈凡心情大好，决定开始向筑基后期冲击。一个月后，阴龙潭谷。阿秀正在谷口处修炼拳法。只见她双手虚空抱球，如同老太太打太极拳一般舒缓，她那嫩白的小手轻轻在旁边石壁上一按，那坚硬的石壁上就硬生生现出一个拳印。真武三十六式。第一式‘揽天锤’！这一拳威力如此之大，便是内劲高手见了也要变色，但阿秀却丝毫不为所动。一个月的时间，足以让一个普通人踏入内劲小成，同时也能让一个平凡的乡镇少女，变成一位冷漠坚定的战士。这一个月来，阿秀陪着吴大师和阴鬼宗诸人经常在东都出没，横扫了东都市周围的诸多势力。不但修为涨了上去，连战斗技巧也大增，曾经有位内劲小成的高手，也硬生生被她一锤打成重伤。“阿秀，你这揽天锤已经算是入门了。”吴大师笑着走过来道。此时的吴大师周身再没有一丝阴气，反而有种飘然欲仙的感觉。他的修为同样大进，距离入道巅峰，也只有半步之遥。阿秀缓缓收回阵势后，担忧的看了一眼谷内道：“陈师已经坐在那一动不动、不吃不喝有十天之久了，真的没事吗？”“无需当心，陈师是天人一般的人物。无论道法武功都晋于化境，他可能修炼功法到关键时刻，我们不要惊扰到他就行了。”吴大师信心满满道。这时，突然有一个人从谷外冲了过来，一边冲还一边叫道：“陈先生，陈凡先生！”“你干什么？”阿秀脸色微变，赶紧上前拦住那人，发现他竟然是曾经有过一面之缘的江少。只见江少非常狼狈，一脸焦急道：“你让开啊，我要见陈先生。”“陈师在闭关苦修，恕不见客。”阿秀一张小脸蛋摆出恶狠狠的架势。“你若再敢大喊大叫，惊扰到陈师，我一定不会轻饶你。””“这怎么办啊？我真有急事呢。”江少傻眼了。他呆在原地，急的如热锅上的蚂蚁，团团转。阿秀正想问他有什么事时，谷内忽然传来一声惊天动地的长啸声。这啸声扶摇而上，直入九天，声震四野，连山谷数百米外的树叶都被震的不断颤动，而谷口众人更是感觉头晕目眩，耳朵轰鸣。只有阿秀笑容满面：“陈师出关了！”PS：谢谢世纪末的钟声的500，谢谢帝战皇、伏三、北苑是否、好想侵犯某人啊、六藝、有肉肉哦咯、我是顺手牵羊、紫薇帝皇星、寒天風雪的打赏。唔，今天收藏过万了，谢谢大家的支持。O(∩_∩)O。"
	}, {
		"chapter": " 第七十五章 市长的邀请",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407447.html",
		"content": "    “既然已出关，我能去见陈先生了吧。”江少刚刚从头晕目眩中挣扎出来，就急忙道。“不行，陈师说不定还要巩固境界，在修炼的时候，拒不见客！”阿秀冷着脸拒绝。“啊？”江少无语了。这时，突然有一个声音在三个人的脑海中同时响起：“让他来见我吧。”“是，陈师。”阿秀和吴大师对着山谷微微躬身。而江少却愣在当场，整个人如同被闪电劈中，磕磕绊绊道：“刚刚才那个声音，怎怎么会出现在我脑子里？”“真是少见多怪，这是陈师的神识传音。”阿秀白了他一眼，心中好笑。自己第一次发现脑海里有陈师的声音时，也被吓了一跳。后来才知道，原来陈师凝聚神念之后，就可以直接将神念投射到别人心中。根据吴大师的说法，佛门六神通之中有一门神通，叫‘他心通’。可以沟通他人，心心相印，知道别人所想。陈师的神识传音，虽然没有读心之能，但已经近乎于他心通了。“这就是神通啊，传说佛门掌握神通者，都是成佛作祖的人物，陈师只怕离佛祖菩萨也不远了。”阿秀心中满满的崇拜。越熟悉陈师，她越觉得自己渺小。江少勉强才压下心中的震惊，跟着阿秀吴大师两人走进谷内。只见陈凡依旧盘坐在那块青石上面，但这一次所见，和上次见面给江少的感觉又是不同。在江少眼中，陈凡盘膝而坐，双目低垂，似睡非睡。他的皮肤晶莹剔透，如同冰玉水晶，甚至能透过肌肤，看到里面如同汉白玉一样的骨头，以及血管中闪耀着点点银光的血液。冰肌、玉骨、银血。就如同电影电视中天庭的神仙般。“这这还是人吗？”江少低头，掩盖着自己眼中的惊骇。随着离陈凡越来越近。一股浓重的气息压在江少心头，让他胸闷气短，就仿佛暴风骤雨要来临一样。三人站定，只听陈凡的声音直接在三人脑海中响起：“你来找我，所为何事？”江少猛地一颤，勉强才接受这种谈话方式，抬头挤出一丝笑容道：“陈先生，我父亲听了您斩杀那头妖蛇的事情后，想见您一面。”“江市长吗？”陈凡这时才微微睁开眼。“他是政府官员，我乃修道之人，还是不见为好。”听了陈凡的话，阿秀等人就准备送客，江少顿时大急：“哎，别啊，我千里迢迢来到这山中的，陈先生您看我这诚意，要不再考虑考虑？”“哦，你不是做直升飞机来的吗？”陈凡似笑非笑的看着他。他虽然在闭关入定中，但陈凡的五感是何等敏锐，又有神念加成，早就感应到一架高速飞行的物体悬停在阴龙潭外的树林中。只是吴大师和阿秀两人忙着修炼，没有察觉。江少大窘，只能尴尬的笑了笑，手脚都不知道往哪放。“也罢，我就去见他一面。”陈凡长身而起。他闭关苦修一个月，终于突破到了筑基后期，而且《虚空炼体诀》第三层‘银血’境界也修成。从此血如银汞，生命力大增，肉身更加贴近天地元力，举手投足都隐约能引动元气浪潮。而且大告功成后，陈凡有些静极思动了。况且市长的邀请终究有些麻烦。区区一个东都市长他自然不在意，但若对方动用国家力量，便是陈凡也得退避三分。他若还想在阴龙潭中修行，就绕不过东都市这关，毕竟在人家的地盘上。不过陈凡也不惧他，踏入筑基后期后，不动用军队，普通警察也奈何不了他。“若能入通玄的话，我行事就会少几分顾忌了。”陈凡心中暗叹。到了通玄之后，就拥有神通，基本可以无视普通的火器，必须坦克、导弹、大炮、飞机等等重型武器才能伤到他。“真的？”江少大喜，连连道：“什么时候？”“现在就可以。”陈凡从巨石上走下，一步一个脚印落在虚空中，就如同有道无形台阶。时隔一个月又看到陈凡这虚空踏步，江少心中的敬畏大增。如果说一个月前，陈凡斩龙，他只是畏惧的话，那现在面对陈凡，江少心中已经有了一丝崇敬。这样的存在，说他不是神仙？你信不？阿秀在旁边也满脸羡慕。据陈师说，这‘踏天步’是真武三十六式第五式，挥剑斩龙的‘断山河’是第七式。若她能修炼到武道宗师境界，就把前七式都传给她。但阿秀现在才仅仅内劲小成，而且第一式‘揽天锤’才勉强入门，距离宗师之境遥遥无期。众人出了阴龙潭山谷，果然在树林的一块空地上面，停着一辆八人座的直升机。这直升机本来是东都市政府买来作为游客观光，结果被江少征用来。乘了直升机，两天的山路不要几个小时。出山时，由于天色渐晚，众人就在祈山县休息了一个晚上。这次梁县长没有出面，但祈山县还是来了个副县长，据说是江少他父亲早年的秘书，到祈山县来挂职的。一夜无话。第二天，陈凡几人乘坐江少的丰田SUV前往东都市区。陈凡坐在后座，淡淡道：“都到这个时候了，可以说下你父亲找我所为何事了吧？”“他堂堂大市长，日理万机，怎么会想到要见我？”江少尴尬的笑了笑。这次确实不是江市长主动想见陈凡，而是他苦苦哀求的结果。自从一个月前，江少狼狈从阴龙潭逃出后，追求美女的心思是彻底没有了，而且对郑安琪还升起一丝怨恨。‘狗屁的建矿泉水厂找水源？这郑家是来寻宝探险的啊！还弄出怪兽来了！’想他江少什么时候遇见这种生死危机的时候？怎能不恨？不过郑家确实财大气粗，势力庞大，他也奈何不了郑安琪，只能对郑安琪要求他动用政府的力量对付陈凡的事情推三阻四。不过等冷静下来之后，江少发现这是个机遇。那陈凡在被他们刁难后，也没有什么动辄杀人的样子，最后还让他们离开，可见是能沟通对话的人。尤其后来他通过渠道，打听到阴鬼宗众人都归入陈凡门下后，心中的某个念头越来越浓了。‘我活了二十多年，到了今天，才明白这个世界是什么样子。‘之前真是白活了啊！’穆洪升的驱神御鬼，石先生法术惊人，阴蛇滔天凶威，陈凡踏天斩龙！这都是他二十多年公子哥生涯中，闻所未闻的事情。以前的泡吧撩妹、斗狗遛鸟、赛车赌钱等等，在术法世界的神奇浩瀚面前，显得苍白无力。江少早就想来找陈凡，哪怕不能拜入陈凡门下，至少跟着这位神仙一般的人物，也能沾沾光。正好这个时候，东都出了件大事，他爸焦头烂额，江少就在他面前推荐了陈凡。江市长怎么会信他的鬼话？但经不过江少苦苦哀求，才拨了辆直升飞机给他。只见江少罕见的正色道：“陈先生，我父亲最近正遇见一桩难事，他请了不少专家都没用。”“现在没办法，更是找了不少道士和尚，甚至南方的风水大师来。我想何必舍近求远？陈先生就在我东都，而且是有大神通，**力的人。所以我特地来请您出山，救一救我父亲，以及东都数百万市民。”“哦？什么事？能牵扯到东都百万市民？”陈凡颇为惊讶，第一次正眼看向这个公子哥。PS：谢谢书友1603290、帝战皇的2500，谢谢没有坏脾气、土豪123的1000，谢谢苍天哥大钱、世界无边、莫绩的500，谢谢幽冥v血君、有爱天下、皇御天下、怪我冷、锋海剑澜、初夏沐白、北苑是否、满篇浮华丿的打赏。唔唔，今天有点迟了，很抱歉"
	}, {
		"chapter": " 第七十六章 市长的轻视",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407448.html",
		"content": "    在江少的叙述中，陈凡等人才知道发生了什么事。东都是全国著名的花卉种殖基地，也是著名的旅游胜地。尤其是东都牡丹园，闻名华夏，每年都为东都带来无数的游客和效益。现在虽然不是牡丹开花的季节，但也有特殊的品种‘寒牡丹’可以秋冬时节二次开花，所以同样有不少游客来东都赏花。但最近，东都市遇见了难题。牡丹园的花不但不开放，反而有枯萎的架势。这可急死了东都市政府。要知道牡丹园是东都市的拳头产业，不但作为观揽圣地，而且里面还有众多的名贵品种。这些名贵品种若卖出去，动辄数千上万块，每年都能为东都市带来数十亿的利润。作为东都市长，江嘉凉自然最为着急。他先召集了东都乃至中州省的农业专家急诊，又请了国家农业部的院士前来会诊。结果从土壤、虫灾、疾病、品种等等环节都分析一遍，没有发现任何问题。专家们们一时束手无策。看着牡丹园那些珍贵的牡丹一日日枯萎凋零，江嘉凉病急乱投医，听了某些人说‘风水问题’，就偷偷找了一些风水大师前来看看。也正是这样，江少才想到了陈凡。“这问题确实很大。”吴大师脸色凝重。作为东都人，他最清楚牡丹园在东都的重量。不仅仅是游客观赏问题，还会影响到整个东都的花卉产业。如果处理不好，这种情况扩展到其他花卉基地，那就麻烦大了。“牡丹枯萎？”陈凡有些好笑。这种事情竟然找到他的头上？他又不是农业专家。不过作为修仙者，解决这样的问题也非难事。别的不说，布个大型聚灵阵，整个牡丹园的牡丹天天受着灵气滋润，自然能茁壮成长，甚至完全无视各种疾病。但先不说那么大的聚灵阵，需要耗费多少玉石。这种阵势若布出来，而且在整个东都市人眼前。那造成的影响力，瞬间会惊动国家乃至整个世界！“自从专家会诊找不出问题后，很多人都说是风水问题。我想陈先生是神仙一般的人物，区区风水不在话下。”见陈凡脸色淡然，似是不感兴趣。江少赶紧道：“您放心，这个问题若能解决了，我会请我爸把阴龙潭那片区域划出来，作为您的私人领地。”陈凡笑了笑，不为所动。阴龙潭本就是路途遥远，人迹罕至，哪怕东都市政府不划给他又如何？他直接占据，便是东都市派警察过来，陈凡大不了一走了之。虽然暂时还没有抗衡国家的力量，但国家也轻易奈何不了他。只不过这阴龙潭阴气浓密，又生产阴元晶。而且还有一支接近七星的通幽灵草在，是陈凡迄今为止遇见的最好的修炼圣地。不到万不得已，他也不愿意放弃。如果能和平解决自然最好。“到时若有机会，我会出手的。”陈凡淡淡道。得了他的保证，江少终于安下心来。车一路开到东都，最后停在了一处占地庞大的牡丹园外。整个牡丹园早就汇聚了众多政府人士，包括一些花卉行业的老板以及从全国各地赶来的农业专家。江少带着陈凡等人一路前行，最后来到花园中心，正有一群人在那指指点点。“爸，我把陈先生请来了。”江少快步走过去道。“胡闹，这什么地方，你来干什么？”被众人围在中心的一个中年男子，正满脸严肃的在听着什么，见到江少后，顿时怒斥道。江少谗着脸笑道：“我不是看您找了不少风水师傅嘛，陈先生是有**力的人，绝对不比那些风水师傅差。”“哼！”江市长轻哼一声，心中怒气稍降。作为政府官员，他本不应该接触这些迷信东西。但实在是没办法，连农业部的院士都皱眉摇头，东都市政府只能寻求最后的希望了。“让他来见我。”江市长命令道。江市长本来心中就对自己这个儿子不报什么期望，去了趟祈山，结果说祈山里有条大蛇，几十米粗长，最后被一个人飞在天上斩了。你听听这都什么话？像个正常人说的？当江少把陈凡带到他面前后，他更是彻底失望透顶。一个十六七岁，看着还是学生的小孩，也能当风水大师？真正的风水大师，是他旁边这位‘黄师傅’一样。皓首白须、仙风道骨、言必《周易》、谈必《系卦》。什么阴阳八卦，说的头头是道，在南方那边名头甚大，至少自己等人很快就被黄大师折服了。于是江市长只是随意的对陈凡点点头，就继续恭敬的向旁边那位黄大师请教。这位黄大师被众人拥簇在中心，丝毫没理会陈凡等人。他手中托着一个罗盘，一边走，一边淡淡的说几句，都是玄之又玄的名词，偏偏众人对他的话深信不疑。见江市长态度冷淡，江少大急。这时一个三十多岁带着金丝边眼镜的精明男子拉住江少道：“江少，市长还有要事呢，你就别添乱了。”“蔡哥，我这怎么是在添乱呢？”江少见到这男子，就大吐苦水。“我辛辛苦苦去祈山深处将陈先生请回来，我爸他却这样对我？”这蔡哥是江市长的秘书，平时江少接触他父亲都很少，有什么事，主要都是求蔡哥帮忙的。蔡忠信闻言，不由眉头大皱。他也没看出陈凡有什么能耐，不过江少的面子不好驳斥，于是就干脆让陈凡等人跟在市长一群人后面。陈凡并不在意这些，一边走，一边皱眉。这些牡丹花确实看不出受什么虫灾或疾病，但偏偏枝叶发黄，就好像被火烤焦一样。但不可能啊，这已经是12月份，冬天了，都快下雪了，为什么出现这种被夏日暴晒的景象？“等等！”陈凡突然停住脚步。“陈师，怎么了？”吴大师疑惑道。“你们有没有感觉，这个牡丹园里面气温很高？”陈凡道。“还真的诶。”阿秀顿时惊讶的叫出声来。外面温度都接近零度了，但到了牡丹园里面，却感觉温暖如春，身上穿着的厚厚衣服都显热了。“对啊，怎么会这样，难道地下有什么大型温泉不成？”吴大师皱眉道。被吴大师这一提醒，陈凡眼睛一亮。然后微微闭眼，将神识外放，全力探入地底深处。江少等人见状，大气也不敢出一个，都眼巴巴的看着陈凡，指望他能找到原因。“哼，故弄玄虚。”蔡哥在旁边暗暗冷笑。江少是个二十多岁的小孩，没什么社会经验，所以能被陈凡糊弄。但他作为市长的秘书，何等精明，早就有人发现牡丹园内温度的怪异。但这种温度不应该把牡丹叶都烤黄啊，反而应该促进花开才对。地质专家也早就判定，园下压根没什么地下热泉。所以才有人猜测，是不是风水出了问题。于是市长亲自让他去南方，请了这位在岭南省大有名头的‘黄大师’前来。这时，只见黄大师在前面道：“江市长，我明白原因了。”“是什么？”江市长期盼的看着黄大师。“这牡丹园所在地，是一处阳气汇聚之所，又名‘锁阳地’。”黄大师手托罗盘，淡淡道：“平时阳气被锁住了，自然别无大碍。但今年是由于天干地支运转，是‘丁亥年、辛亥月’，主阳气爆发。这些牡丹之所以枯萎，是因为被阳气所冲，一时承受不住。”“就像普通人，若睡在火炕上，自然肝火大盛，甚至会流鼻血。”“啊？那怎么办？”江市长大惊。“无妨，等我布下一个阴阳风水大阵，接引阴气前来，把这阳气调和一下，不但能消除牡丹园中的阳气，而且能让此地‘四季如春、花卉常开’。”黄大师摸着胡须，胸有成竹道。“真的？”江市长闻言大喜。他本不应该这么轻易相信黄大师之言，但现在已经是穷途末路，只能拼命抓住这最后一跟稻草。“一派胡言！”正在大家都惊喜万分时，突然有一个声音插了进来。众人闻言大惊。转头一看，就见到一个面容清秀的少年站在那，他旁边的蔡哥正一脸惊惶。PS：谢谢小小的强者、无尽书库的打赏，继续求推荐票啊O(∩_∩)O"
	}, {
		"chapter": " 第七十七章 真正的大师？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407449.html",
		"content": "    “你是什么人，敢在这里搞乱？”那些不知道陈凡身份的人，跳出来指着陈凡道。哪怕之前知道陈凡身份的人，也眉头不愉。面对江市长森冷的目光，蔡哥心中把陈凡骂的狗血喷头。‘看在江少面子上，让你跟着就行了，你怎么还跳出来捣乱？知不知道这是什么场合？’‘市长、副市长、农业部领导、院士、专家等等人都在，便是江少都担不住，你个区区十六七岁的少年，也敢大放厥词？’只见江市长皱眉道：“陈先生，你这话什么意思？”无视旁边蔡哥焦急的打眼色，陈凡淡淡道：“我的意思是说，这位黄大师在‘一派胡言’。”他的话一出，众皆哗然。之前你在背后说说也就算了，大家当你年少无知。但现在市长亲自问你，众多领导专家也在，黄大师更就在你面前，你还敢这样说话，这不是当面打脸吗？果然，江市长脸色一沉，周围有人已经不顾给江少的面子了，直接斥责道：“大人说话，你小孩子插什么嘴？”陈凡背负双手道：“我是江浩辰请来的大师，怎么没插嘴的资格？”江浩辰就是江少的大名。瞬间众人的目光集中在了江少身上。江少虽然是市长之子，但哪见过这种阵势？在场诸人中，至少有两三个地位不在他父亲之下的，更不用说他父亲也在用狠狠的目光盯着他，那意思很明显：‘你死定了，看我回家怎么收拾你。’这时他哪怕对陈凡信心满满，也不由有些动摇起来，微微惊慌的看向陈凡。陈凡被众人所指，却面色如常，丝毫不为所动。江市长正要开口结束这场闹剧时，旁边的黄大师却平和道：“无妨，这位小友若是我道中人，也可以畅所欲言嘛。”“毕竟学无先后，达者为师。我虽然自问通究风水术四十余载，但还是感觉自己一知半解，所得甚少。”黄大师这言一出，周围的人都不由赞许的点点头。国人最重谦虚，你哪怕有十分的能耐，也只能说五分，否则别人会认为你不懂处世道理，锋芒太露。像黄大师这样名满岭南的大师，还能这般自谦，大家心中对他的敬重又多了几分。只见江市长笑着道：“黄大师，您太过谦了，以您的学识年龄，在整个华夏的风水界都是泰山北斗一样的人物。这个小家伙故作大言罢了，无需理会。”说完转头冷冷对江浩辰道：“还不快带你的朋友离开？二十多岁人了，也没点正经，准备继续让各位叔叔伯伯看笑话不成？”江少急的不得了。一边是神仙一样的陈凡，一边是父亲的怒斥，他哪边都不敢得罪。这时，就见黄大师笑道：“江市长无需如此，令公子请来这位小兄弟说不定是真有本事的。我虽然对这锁阳地颇有自信，但也没有十分把握，若小友能说出个道理来，我等也会信服，大家说是不是？”“对啊。”“黄大师虚怀若谷啊！”“这才是真正的大师，心胸如海，现在的年轻小辈，真是差太远了。”周围的领导都点头称赞，连不少专家都不耐烦的看着陈凡三人。之前黄大师一路行来，分析的头头是道，虽然带着许多听不懂的名词，但语句却深入浅出，基本意思大家都能明白。在农业部专家们束手无策的情况下，黄大师的解释是目前看来最合理的一个。结果却有个十六七岁的小家伙跳出来质疑。“哼，就这年龄的，连做我手下研究生的资格都不够。”其中有个东江省农业大学的教授不屑道。“还研究生呢？我看他连大学都未必上。”另一个国家农科院的专家摇了摇头。“老师，你说他是真有本事，还是故弄玄虚呢？”一个面容清秀，扎着马尾的女子扭头问道。还没等站在她身前的白发老教授回答，旁边的一个戴着黑框眼镜，厚厚镜片的三十余岁男子就轻蔑一笑道：“怎么可能有真本事？”“我们上了四年大学、两年硕士，三年博士，又跟着老师学了这么多年，近十年时间苦学，对牡丹园这事都摸不着头脑。便是以老师院士之尊，也感觉难解，更何况他一个不满二十岁的小男孩呢？他还能是神童不成？”“师兄说的也是啊。”女子吐了吐舌头，缩了缩小脑袋道。站在两人身前的白发老教授微微额首。这位教授名‘慕守穷’，是华夏工程院的农科院士，算在场诸人中身份地位最高的一位。也是本次带领各大农科专家攻关会诊的领头人。但可惜他们会诊了好几天，却一无进展，逼得东都市政府不得不采取其他手段。而跟在他身后的一男一女，男的叫洪正涛，农科院博士毕业，在他手下当助理。慕老看他勤学苦干，很是上进，就收为门下弟子。洪正涛也不负慕老的厚望，不到三十岁，就评上了副研究员，相当于副教授级别，最近正在冲击正研究员，是农科院中年轻一辈的精英。而那个女孩则叫‘慕青青’，是慕老的孙女，刚刚从华夏农科大毕业，慕老就将她带在身边，不时指点。有个院士爷爷亲自教导，不知道羡煞了慕青青多少同学。慕老叹了叹道：“是我辈学识不精啊，最后还得从传统文化中找寻方法。”“老师放心，我看那什么黄大师也是装神弄鬼，最后还得靠我们农科院的专家。”洪正涛冷笑道。他心中对东都市政府不信任他们农科院大为不满，而且作为国家机关的科研精英，怎么看得上黄大师这种神棍？没想到慕老却摇了摇头：“没你想的那样简单，这个黄大师是真有本事的人。”说到这，他目光不由变得悠长：“90年代的时候，岭西省有个偏远山区大面积颗粒无收，十几万人没有吃饭着落。”“当时院里召集人会诊，我和其他两位院士都感觉棘手，找不出原因。最后省领导请了岭南的几位风水师傅前来帮忙，这些风水师傅花费近一个月时间，依着山势走向，布下了一个超大的风水法阵，最终硬生生盘活了整个山区。”“这事连国家领导都惊动了，当时分管农业的副总还亲自接见了他们呢！”“啊？”洪正涛目瞪口呆，慕青青捂着嘴道：“难道，这个黄大师”“不错，其中有一位，就是这位黄大师。”慕老点头道。两人被惊的说不出话来，慕青青更是双眸圆瞪，小嘴微张，不可思议道：“这是真的？我还以为这些看风水的师傅，都是些招摇赚骗的神棍呢？”“世间万物神妙至极，科学不能解释的问题太多太多了。”慕老长叹道。越是到了他这样的科学专业巅峰，越会对天地自然产生敬畏之心。“黄大师是真正的大师，若连他都没法解决这个问题，只怕这件事就难了。”慕老眉头深锁。听了慕老一席话，洪正涛和慕青青看向黄大师的目光，也不由带着一丝丝崇敬。对于那个挑战黄大师权威的小男孩，自然更是不屑。此时黄大师正一脸从容的对陈凡道：“小道友，不知是我哪方面说错了呢？还请你指出来。”面对众人或是惊疑、或是轻蔑、或是冷笑的神情，陈凡平静道：“不是哪方面，而是从头到尾全错了，没有一句话是对的。”“所以我才说，是‘一派胡言’！”PS：谢谢没有坏脾气的2000，谢谢世界无边、幽冥v血君、浩瀚天宇159的500，谢谢帝战皇、老衲法号口味重、颜小白001、jay10月、Vasiki、伏三、百合的花瓣、六藝、三哥不、飘叶书香、ap1997、伊雷~的打赏。继续求票票哦O(∩_∩)O"
	}, {
		"chapter": " 第七十八章 他年我若为青帝！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407450.html",
		"content": "    “一派胡言！”面对陈凡三番两次的挑衅，黄大师也不由微微动怒。他乃是岭南一派大师，放眼华夏风水界都是屈指可数的人物。早在二十多年前就成名，平时都是达官显贵、高官巨富的座上宾。这次如果不是东都市政府托人请他，他都未必过来。结果他堂堂大师好言相问，这小子却丝毫不给情面。“小兄弟，你师承何处，你家师长没教你怎么对待前辈吗？”黄大师皱皱眉。陈凡负手道：“在我眼中，你连我后辈的后辈都算不上，焉能称前辈？”“哼！”此言一出，黄大师再也压不住怒火，冷笑道：“哦？这偌大华夏风水界，能做我黄文泽前辈的人，还真没几个，如果有，也是活了近百岁的风水界泰斗人物，不知道你是他们其中哪位的弟子？”“黄文泽？岭南黄文泽？”吴山河脸色不由一变。“他很有名吗？”陈凡随意问道。面对黄大师的怒视和周围众多官员充满压迫力的眼神，吴山河赶紧小声道：“陈师，他是风水南派排名前五的人物，在南方风水界仅次于港岛的周道济。”“黄文泽名头甚大，据说曾经受过国家领导的接见。”陈凡还没说话，那黄大师已经笑道：“小兄弟连我的名头都没听过，看来不是我们风水界的啊。”他一边笑一边摇头道：“我还以为哪家隐世流派的高徒出山呢？结果是个门外汉，亏我之前还指望你能说出个道道来。现在看来，只怕你连什么叫锁阳地都不懂吧。”“不错，我确实不是风水界的，我也确实不懂什么是锁阳地。”在江少眼巴巴的目光中，陈凡干脆利落的点头。“噗嗤！”周围不少人直接笑出来了。一个不是风水界的人，对着南派风水界前五的宗师级人物大放厥词，就像一个对农业科学一窍不通的高中生质问堂堂农科院院士一样。连慕守穷都皱眉不悦。他治学严谨，最讨厌这种不懂装懂的人。你若真有学识，大可登台。但假如是水货，还偏偏不自知，出来丢人，那就太惹人讨厌了。“陈先生？”江少直接傻眼了。他以为这位陈先生既然是神仙一般的人物，那应该上知天文、下知地理，古往今来无所不知才对，结果没想到陈先生其实在装大尾巴狼。江市长本还抱一丝希望，毕竟是自己儿子请来的，现在算彻底破灭。他心中异常恼怒，准备叫来警察，赶他们出去，结束这场闹剧。这时，陈凡却又道：“我虽然不懂这些，但我知道”“你错了！”只见陈凡直视黄大师双眼，断然道：“你从头到尾都是错的。这里不是锁阳地，也不是因丁亥月才阳气爆发，更不需要布置什么阴阳调和风水法阵，那样只会让这些牡丹死的更快。”“住口！”黄大师闻言再也保持不住大师姿态，勃然大怒。“你懂周易吗？”“你懂系卦吗？“你看过《宅经》吗？”“你学过《撼龙经》《疑龙经》吗？”“你知道什么叫‘九宫飞星’吗？”只见黄大师每发一问，就踏前一步。连走五步后，已经站到了场地中间，怒斥陈凡道：“你恐怕连八卦是哪八个都说不出来，却在这里大言不惭！”“我黄文泽七岁那年拜南派玄空师傅为师，苦修风水术二十载方小成，之后走遍岭南，逢山定穴，遇水分金，看过不知道多少阴宅、阳宅。”“1987年，阳东市凶宅死七任房主，是我找出阴鬼，仗法杀之。”“1991年，龙首山盘山公路连出十六起车祸，是我分山定穴，寻出因由。”“1995年，梅岭市山体滑坡，造成32人遇难，是我施法消弭地气，平定灾难。”“1997年，岭西省小叶山大旱，十几万人颗粒无收，是我与岭南诸多大师联手布阵，花费一月的时间，依靠星辰分布，山川走向，立下法阵，从而救十数万人于水火。”“我黄文泽修习风水知识四十余载，还从未看错过。你这黄口小儿，竟然敢辱我？”面对怒发冲冠的黄大师，周围的诸多东都市领导和农科院专家都肃然起敬。如果他说的是真的话，那这位黄文泽就是真正有本领的大师。如此看，难怪他会在岭南那边有偌大威名，也难怪东都市政府会病急乱投医的将他请来。“黄大师好厉害啊。”慕青青眨巴着大眼，不由流露出一丝崇拜。任何一个站在本领域巅峰的人，都值得敬重。她爷爷慕守穷如是，黄文泽也如是。此时，在场诸人中，恐怕也只有吴大师和阿秀还信陈凡，连江少都动摇了。‘陈先生固然是神仙一般人物，但他可能是打斗型的，不擅长治病救人啊。’江少心中后悔了。不应该这么草率将陈凡带来，结果不但陈凡丢了面子，更让他在父亲眼中形象大跌，只怕以后都很难挽回了。“你说的很好，可惜毫无意义。”陈凡双目低垂，如老僧入定道：“对的就是对的，错的就是错的。你错了，做再多的事情，还是错的。”“信口雌黄！”黄大师闻言，只觉一股怒气直冲天灵盖。他从没见过这样死鸭子嘴硬的人。“好，我就让你看看什么是真正的风水术。”黄大师冷笑道。“我看你在真相面前，还能否保持这份自信？”说完，只见他猛地摘下一枝牡丹花，然后捏动法诀。只见他一手持花，一手在虚空结印。一股股只有陈凡才能感应到的无形元气被黄大师引动来，停留在他双手的方寸之间。“虚空结阵！这是南派指玄的不传之秘啊。”吴山河不由惊叫出来。“哦，什么是南派指玄呢？”陈凡这时，还饶有兴趣的问道。黄大师那虚空结阵在他眼中不值一提。以他现在的修为，甚至不需要法诀，只要神念一动，就能凝聚法阵和道术，比黄大师高不知道多少倍。“华夏的风水界据说分为两脉，南派以指玄摘星著称，号称能在掌中方寸间布下法阵，摘星定穴，无所不能。”“而北派则是寻龙望气，依山川走向追觅龙脉，观气寻人，扶持草莽帝王。”“所以历代以来，南派多出入达官贵人之家，定阴宅阳宅。而北派则混迹于庙堂之上，追求那从龙显贵之功。”说到这，吴大师苦笑道：“黄文泽是南派宗师，便是放眼华夏风水界，他也能排进前十啊。”正说着，阵成了。只见一股股阴风从四面八方汇聚，众人莫名其妙为什么气温突然降了下来。“咦，你们快看？”突然有人叫道。大家闻言看过去，就见到黄大师手中的牡丹花枝叶，竟然逐渐的由黄转青，原先闭合的花苞，似乎也有开放的迹象。“活了！活了！”众多东都市领导都叫出声来，连江市长也喜形于色。最近牡丹园的众多牡丹日渐枯萎，不知道把他愁白了多少头发。这可是东都市的支柱产业加城市名片啊，牵扯到的是动辄数十亿的行业收入和数万花农的饭碗。现在黄大师竟然能凭空救活一枝，若给他足够多的时间，是不是能把这满园的牡丹花都救活呢？此时大家的注意力都在黄大师身上，谁还去管陈凡。瞬间，都纷纷涌到了黄大师面前，将他围在中间，一边吹捧，一边询问什么时候能将整个牡丹园救活。黄大师虽然法力耗费近半，额头微微出汗，但心情却非常好。可见，他布下的这个阴阳调和阵确实有效，如果能召集足够多的风水师，布下一个超大型的法阵笼罩整个牡丹园的话，就能完美解决这件事。“陈师，要不，咱们还是走吧？”看着众星拱月的黄大师，阿秀酸酸的道。在她心中陈师是无所不能的，如今却被个什么南派风水师抢了风头，心中自然有些失落。“也罢，确实要离开了。”陈凡点点头。之前神念探测，他已经找到了牡丹园花枝枯萎的原因，只不过现在人太多，他准备夜晚的时候再来取走那个罪魁祸首。江少想笑，却一脸快哭出来的的样子。本来是他千里搬救兵，闪亮登场，拯救世界的。结果现在这一切都搞砸了，不但让他在父亲心中地位一落千丈，只怕武力强悍的陈先生也不会再待见他。正在陈凡等人准备转身离去时，突然一个声音叫住：“小兄弟，现在你心服口服否？”陈凡回头，就见到黄大师一脸傲然的看着他，周围众人都轻笑摇头。“我说了，你错了。”没想到这时，陈凡依旧道：“你虽然救法对了，但你对源头的推测是错的。只要不解决源头，你哪怕布下再大的阴阳法阵，也只能救一时，而不能救一世。”“住嘴，到现在还敢在黄大师面前嘴硬？警察呢？还不把他赶出去？”江市长怒喝道。几个在外围警戒的特警早就围了过来，此时听了市长吩咐，摩拳擦掌就要上前撵人。“爸！”江少哀求的看向江市长，但江市长一脸冷峻，丝毫不为所动。在众人眼中，陈凡就如同个跳梁小丑一样，终于到了他谢幕的时候了。“陈师？”吴大师也略带焦急的看向陈凡。这可是在东都市众多领导前，面对的也是市局的特警。如果在这里反抗，就是得罪国家政权，只怕他们三人以后只能亡命天涯了。只有阿秀坚定的站在陈凡背后，已经暗中凝聚真劲，准备动手。“呵呵。”这时，陈凡却出人意料的摇了摇头。“江浩辰请我出山时，我当时在想，你们若毕恭毕敬请我，我或许会心情好出手帮帮你们。”“结果你们不但不敬我，还要赶我走。也罢，你们既然不在意，我还懒得出手呢。”“不过在走之前，我要让你们看看，我的能耐！”说完，只见陈凡猛地一跺脚，喝道：“开！”刹那间，仿佛司春之神下达敕令。以陈凡为中心的方圆上百米的牡丹花群，闻言同时绽开。无数名贵牡丹争奇斗艳，冲天香气笼罩全场，仿佛瞬间置身于六月花海之中。“这这？”所有人如同被闪电劈中，呆立当场。黄大师哆哆嗦嗦的指着陈凡，想说却说不出话来。漫天花海中，只有陈凡背手傲立，满脸冷笑。他年我若为青帝报与桃花一处开！PS：谢谢我嘞个擦~~的5000打赏，谢谢堃+堃的1000，谢谢飘叶书香的500，谢谢帝战皇、老衲法号口味重、六藝留恋你的岁月、孤默逸、三哥不的打赏。呜呜，我错了，再也不水了，之后会努力写的，求票票啊O(∩_∩)O。"
	}, {
		"chapter": " 第七十九章 火之精粹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407451.html",
		"content": "    “一念成阵！这是一念成阵啊！”黄大师魂不守舍。“黄大师，什么是一念成阵啊？”有人勉强从震惊中挣扎出来，闻言不由自主问道。“一念成阵在我们风水界都是传说中的手段，是指玄之道的最高境界。”黄大师摇头苦笑道：“传说那等大宗师级人物能够在动念之间布下风水法阵，悄无声息的笼罩全场。”“比起我又是施法，又是结印，才在指掌间布阵，那这位前辈一念成阵，让百花齐放，实在是几近于天人一流啊！”旁边众人听了，也只觉陈凡的手段，确实如仙术一般。风水法阵之类，大家勉强能接受。但一声喝下，令万花齐开，这就像传说中的花之君王，有操控万物的能耐。“神迹，这是神迹啊！”有些人呐呐自语道。“不知道周师兄能不能做到这个？”黄大师低头暗思。南派指玄一脉，以港岛周道济名望最大，被公推为南方第一风水大师。但在黄文泽印象中，周道济也只到‘七言成阵’的境界，距离传说中的‘一念成阵’还有一段遥远的距离。“等等，那个陈小兄弟呢？他人呢？”突然，慕守穷高叫出来。众人这时才从花海绽放的神迹中苏醒过来，张着眼茫然望去。赫然发现陈凡和他身边的一老一少已经消失不见了。“咦，刚才还在这的？怎么人不见了？”特警们摸着脑袋，迷糊道。“你们怎么能让他走了呢？”慕老跺脚叫道。“你们知不知道，这代表着什么？”他摘下一朵白净圣洁的牡丹花，对众人急道：“这‘白雪塔’牡丹，是四月才会初开的啊！现在什么日子？十二月份！”“还有这朵‘青龙卧墨池’，五月初盛开。”“这朵‘雪迎桃花’，开花在元旦时期。”“这些牡丹开花的时间都不在一起，却同时盛开，你们知道这意味着什么吗？”面对状似癫狂的慕老，大家都你看我，我看你，不敢吱声。慕老可是农科院的院士，地位尊崇还在江市长之上，便是省里领导见了他，都得客客气气。“爷爷。”慕青青赶紧跑过来搀扶住老者。只见慕老气道：“他能让牡丹花盛开，是不是也能让其他植物逆生长、让古生物复活呢？”“这在农业界、在生物学界，都是足以开天辟地的大事。只要稍微做些实验，就可以冲击诺贝尔生物学奖的。”众人面面相觑。在场的除了些植物学教授外，大部分都是东都市领导和风水界以及其他工作人员，哪懂这些？不过诺贝尔奖这个词大家都听明白了。每个诺奖得主，都是震动国家的存在。江市长不由一震道：“那还不快去把人找回来。”“这”几个特警僵在当场。那陈凡神仙一样的手段，是能被轻易找到的？更何况你真找到了，他要不愿意回来怎么办？拿枪指着他？你确信枪对这样的人物有用？“谁认识这位陈小大师啊，我们可以登门拜访嘛。”一位老成的副市长思索道。众人闻言，目光都不由看向一个角落。只见江少满脸呆萌的站在那，不知所措。乘着花海绽放惊住所有人时，陈凡带着阿秀和吴大师已经悄然出了牡丹园。“陈师，咱们就这样离开？好吗？”吴山河小心问道。“怎么，还让我回头再给他们救这牡丹园？”陈凡似笑非笑的看着他。吴大师额头现出冷汗，讪笑道：“既然他们不知道天高地厚，不相信陈师，就是自找苦吃，确实该走，该走。”陈凡背着手，看似闲庭信步。但他一步踏出就有七八米，阿秀和吴大师必须喘着气小跑才能跟上他。只见陈凡道：“我本来就没有说一定会出手，而且严格意义上，我已经算救过一次牡丹园了，剩下的，就看他们的造化了。”“啊？”吴山河和阿秀都愣住了。陈师什么时候出手救过了？只见陈凡翻手之间，掌中现出一块黑色的奇石。这块奇石和平常石头没什么区别，但中心却仿佛有一朵金色的火苗在跳动。“这是？”阿秀眨着大眼疑惑道。“这就是牡丹园中数十万株牡丹日渐枯萎的原因。”陈凡握着奇石道。“它里面好像只有一朵小火苗啊，也能影响那么大的牡丹园？”吴大师不可置信。要知道东都牡丹园可是全国文明的牡丹基地，占地数百亩。这是什么概念？一个足球场才10亩地大小，东都牡丹园相当于几十个足球场那么大。至少得有个火山口才能辐射那么远吧？“你莫小看它，它可是火中精粹。”陈凡淡淡道。在他神识外放时就感觉不对劲。地下并没有什么热泉和熔浆流，为什么温度还那么高？最后他的神识沿着温度的痕迹，找到了一块深埋地下的巨大黑石。陈凡才恍然。原来这牡丹园中不知道什么时候多了块火焰精石，精石淬热，地上的那些牡丹花才会受到高温辐射，逐渐枯黄。而且火焰精石和普通的高温物体还不同，它主要靠释放阳气，所以外界温度看似并没有高多少，但牡丹花受不住。因为它们无时无刻不在被元阳之气包裹中，花枝娇嫩，哪能承受得了？那块黑石太大，陈凡本来准备夜晚再来取走，但后来一怒之下，借助一念成阵的机会，直接动用法术取走了火焰石中的精粹。这样火焰石哪怕还会残留些效果，但也远不如以前了。毕竟火之精粹是火焰石的核心，占据九成以上的精华。“陈师，我看它好像没什么温度啊？”阿秀不解道。“呵呵。”陈凡摇了摇头。“那是因为我用法力包裹住它，否则你们俩靠这么近，早被烧成灰烬了。”虽然这只是最普通的火之精粹，不是天火紫焰，但威力也不容小觑。“能在牡丹园发现一块那么大的火焰石，还能提取出火之精粹，确实让我惊讶啊。”陈凡暗暗惊奇。火焰石就如同阴晶石一样，往往诞生在火系元气浓密的地方。比如某些火山口或地心深处，牡丹园一个都不占，看来是偶然埋下去的。火焰也有活跃期和沉睡期，正好到这时活跃了，所以才会酿成大祸。“有了这块火之精粹，我之前的某些想法可以提前进行了。”想到这，陈凡决定立刻启程回阴龙潭，顺便布置一些手段，以阻止江少等人再来。吴大师二人自然从命。从江少口中得知陈凡来历后，慕老等人当时就想追去阴龙潭，还是江市长作为一方诸侯，关键时刻大脑清醒。“陈凡已经离开了，急切间请不回来。”“我们当前最重要的事情就是这数百亩的牡丹园，虽然没有陈凡，不过我们还有黄大师嘛！”江市长略有遗憾道。“没看到那位神仙一般的陈小先生，都说黄大师做法是对的，只不过源头推测错了，说明他的手段还是有作用的吗！”于是拉着黄大师等人继续布置法阵。幸亏后续又来了不少风水师帮忙，忙活快半个月，黄大师等人才抽出时间，与慕老研究如何去阴龙潭。当他们乘坐直升飞机进入祈山，就快接近阴龙潭时。突然发现前方被无穷白雾给阻拦住了。“慕老，咱们要不要进去？”驾驶员请示慕守穷。还没等慕老说话，黄大师却急忙摇头道：“不可不可，这白雾没你想的那样简单，里面暗藏杀机啊。”他说完看着这一望无际的白色雾海，心中的震撼简直无法言表。别人以为这可能是正常起雾，但只有他知道，这是一个超大型的法阵，而且还不是一般的风水法阵，属于那种大型护山法阵。有迷阵、遮掩、防护、攻击等等多重功效。“我本以为这种护山大阵只是传说，没想到今天竟然亲眼所见。”黄大师心中崇敬之意，无法抑制。这法阵笼罩了不知道多少个山头，连绵不绝，就如同一道天然的屏障般，横断天宇。除非动用大型热武器狂轰，否则压根没法冲进去。“前辈手段，让人叹为观止啊。”黄大师惊叹道。他此时心中输的心服口服，只觉那个少年怕是某个活了上百岁的老妖怪出山，否则怎么会有如此逆天能耐？最终，慕老等人只能激动而来，悻悻而去。但没人能忘记这次所见。PS：谢谢系么的20000，非常感谢。谢谢我嘞个擦~~的7000，谢谢天地王者2014、世界无边、书友15081623的500，谢谢六藝、幽冥v血君、看似斯文、ap1997、邪丿皇灬逍遥、风华无敌学、秦裳、yr黄河、八北标兵奔北坡、心异远、北苑是否、邀月一刀、微笑掩饰伤悲、修道之心、ankh1997、litianlong、学不可以已、木林风语、游泳的鱼雷、纯脆entrop、何以皆有的打赏、好想侵犯某人啊、绿殇、不觉已千年梦不觉、回忆过去的时、云雾不周山、ruoruo冰棍、迷茫帝王、梦封存、846102、此夕逆光、冥王№的打赏。唔，今天的打赏的好多，超开心的，非常感谢大家，作者菌会努力写，争取上架大爆发的。O(∩_∩)O"
	}, {
		"chapter": " 第八十章 离火金瞳",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407452.html",
		"content": "    陈凡三人离开牡丹园后，当晚就赶回了阴龙潭。对于普通人需要走两三天的山路，在三人脚下不要半天就走完了。回去后，陈凡就开始布置一个超大的迷雾幻阵，以阻拦即将前来的东都市众人。他把布置在云雾山的护山大阵移到了阴龙潭。还好有足够多的阴元晶，再加上之前阴鬼宗孝敬来的诸多玉石。陈凡连续在七座山头布置起了七座迷雾幻阵，然后以阴龙潭为中心，链接到了一起，成为一个超大阵群。阵成之日，不仅是吴大师和阿秀，连阴鬼宗诸人都被惊呆了。以阴龙潭为中心的七座大山连成一片，全被白漫漫的雾海所包围。这雾海由于是阴煞之气凝聚，所以普通人进来就会觉得浑身阴冷，全身力气快速消逝，迷失方向。甚至连地球的磁场都会被扭曲，现代科技的雷达信号波也会被这些白雾所吸纳。从天空俯瞰，祈山山脉中仿佛多了一条白练玉带。“此阵成后，你们持我的玉符就可以随意来往于阵中。但要小心，一旦失去玉符，被困在阵中，没人会救你们。”陈凡扫视阴鬼宗诸人。“是，陈先生。”穆洪升和严正则等人肃然道。大阵立起后，陈凡开始着手修炼。他得到黑色奇石那一刻，就准备把《虚空炼体诀》的第四层金瞳炼成。虚空炼体诀一共分为五层：冰肌、玉骨、银血、金瞳、道体。其中前三层是锤炼肉身，更贴近天地元气，最后一层则是肉身彻底化作先天之体，从此直入先天再无一丝一毫阻碍。而第四层‘金瞳’则不同。这是一门‘神通’！什么叫神通？无论是什么法术，都必须修仙者提前捏动法诀催动，这就需要时间来准备。但战斗中瞬息万变，哪会给你那么多时间？所以修仙者相对于法术，更倾向于法宝，毕竟法宝瞬念而动。法术相当于火枪弓箭，还需要准备一下，法宝则如长刀长剑，拔出来就能用，更适合贴身肉搏。而神通与它们又有不同。神通就是修仙者自身具备的一项能力，就像你的手脚一样，甚至不需要动念，神通已经发动了。而且神通一旦炼成，就会随着修仙者法力境界的增长而提高，不需要像法宝一样需要祭炼，或是法术需要苦修。为什么说入了通玄境，和其他境界不一样，就在于拥有神通。修仙的诸多大境界中，炼气境是第一境界，其中炼气境又分为筑基、通玄、神海三境。这三境都修炼完全，才能突破炼气，踏入先天境界，直至之后的金丹元婴，化神返虚，最后合道渡劫。而通玄神海二境，又被合成‘神通之境’。神通一成，便是筑基期也可以抗衡通玄强者。所以能够在筑基期修炼出神通的，放眼整个修仙界都少之又少，无不是各大宗门的不传之秘。“大道宗的‘金瞳’是一门非常有潜力的神通，而且借用各种天材地宝能修炼成不同的瞳术。”陈凡摸了摸下巴。各种金瞳神通自然也有威力大小的分别，借用火之精粹，陈凡就能炼成‘离火金瞳’。在诸多神通中，离火金瞳也算一门上品神通，而且日后可以吸纳更多的天火神焰，最后修炼到极致，可以焚尽虚空。他记得大道宗曾经有位合道真仙就修成无上离火金瞳，最后陨落后，一双眼睛化作了两轮太阳，如恒星一般照耀一个星系，亘久不熄。那样的威能，着实可怖可惧。“我本以为至少要半年左右才能修成金瞳，但有这火之精粹和阴蛇双瞳，可以冲击一下。”陈凡下定决心。他先在阴龙潭门口布下一个小型法阵，只有阿秀和吴大师才有进出法阵的玉符。然后陈凡就开始潜入阴龙潭深处，盘腿坐在百丈潭底，开始修行神通。越是强大的火焰神通，越是需要极端的环境来孕育。比如火山深处，又比如这种阴煞汇聚的极点。火焰神通往往桀骜不逊，和阴煞之气格格不入，压力越大，则爆发的力量越强。嗖呼之间，就已经近两个月过去了。这两个月中，陈凡一直盘坐在潭底，通过一门水系道法直接从深潭中汲取氧气。饿了就吞一口聚灵丹，渴了就饮一口潭水。随着修炼，他的双眼越来越明亮，到了最后，仿佛黄金打造而成，如明珠般璀璨。“陈师已经在潭底修炼两个月啊，比上次还要长的多。”阿秀盘腿坐在潭边，呐呐自语。吴大师在旁边都看在眼中。这小丫头自从陈师入潭修炼后，每天就没离开过潭边，要么在苦练拳术，要么就是坐在那看着深潭发呆。吴大师自然知道阿秀的心思，但这东西他完全没法插嘴。“小丫头，陈师是何等人物，又怎么会看上你我之辈。”吴大师心中暗叹。两个月的时间，阿秀的修为已经接近内劲大成，并且修炼成了第一式揽天锤，开始向第二式垂云手进军。而吴大师身上的气息越发飘渺不可测，和曾经的石先生似乎也差距不远，已经迈入入道巅峰。随着时间越来越长，阿秀和吴大师也越来越担心。陈师虽然是神仙一般的人物，但坐在潭底不吃不喝，连空气都没有，这样谁能受得了？“要不，我们下潭看看吧？”终于，阿秀忍不住道。吴大师心中千思百转，最终化为一声长叹：“也罢，就让我来吧。我修行阴鬼一脉功法，最擅抵御阴煞之气，你虽然内劲小成，但终究扛不住百丈深潭的寒气。”他正准备回去叫人准备氧气瓶的时候。突然阿秀叫道：“吴师兄，你快看，那是什么？”吴大师转头一看，就见黑如墨汁的深潭中竟然亮起了两团金光。“这？”吴大师心中一震。这两团金光和阴蛇太像了，当时阴蛇出潭的时候也有两团灯笼一样大小的金色眼睛。他们两眼都不眨的看着深潭，随着金光越来越近，潭水仿佛如同被煮开了一样，竟然沸腾翻滚，冒出热气。“怎么回事？”吴大师和阿秀都蒙了。难道下面有火焰不成？什么火焰能在水底燃耗？而且还是阴煞之气浓密的阴龙潭？这时，就见潭水猛地分开，一个人踏浪而出。“陈师？”阿秀惊喜的叫出声来。吴大师看去，首先见到的就是陈凡的一双瞳孔。“啊！”吴大师叫了一声，连连倒退几步，捂住双眼。他刚才一见之下，发现陈凡的双瞳竟然是两团金色的火焰，这火焰在陈凡眼眶中熊熊燃烧，敢直视火焰的，就如同近距离看着太阳一样，被强光直接刺伤眼睛。“陈师？你这是？”阿秀不敢看陈凡，低着头惊呼道。陈凡不答，反而抬头望向空中。这阴龙潭上空本来就被他布下的白雾迷阵所罩住，但金色双瞳中的火焰猛地喷射而出，如同两道金色光柱，在虚空中燃烧，竟然把白雾法阵硬生生烧出了两团巨大的空洞。“神通果然是神通。”“我这离火金瞳，终于成了。”只见陈凡感叹一声，缓缓闭上眼。当他再次睁开时，已经变回普通眼睛，但瞳孔深处，仔细看还能看到两团如针尖大小的火苗。“恭喜陈师神通大成！”吴大师此时顾不得眼睛通红直流泪，拱手道。阿秀也雀跃的看着陈凡，一脸欣喜。陈凡却背着手道：“我如今神通已成，再留在这里已经没有多大用处。”“而且出来时间太久，也该回去了。”阿秀顿时停住，笑容僵在脸上，诺诺道：“陈师，您要回楚州了吗？”“能带上我吗？”陈凡从潭中踏出，一步落在地上，竟然丝毫不停留道。“我回楚州，你跟去又算什么？”“师父领进门，修行在个人，我是你师父，不是你保姆。““你且跟着吴山河修行，当你拳法大成后，再来见我。”话音未落，人已经消失在茫茫白雾中，只有阿秀还呆立当场，不知所措。吴大师红着眼睛，走过来拍了拍她的肩膀安慰道：“陈师是神仙一般人物，我们能随他修行一段时间，已是福分。”说完顿了顿道：“若想要跟上陈师的脚步，只能努力修行，否则终究会被他远远抛在身后。”“嗯。”阿秀目光坚定，重重点头。PS：谢谢系么的10000，别之冬盟主的5000，谢谢十里城墙的2000，谢谢伤心胖纸、村頭老樹鴉、书友1508162、堃+堃的1000，谢谢雷破云霄的500，谢谢帝战皇、浮世一生劫、1994美好时光、逍遥王、现在C、天南京地北、繁天残人、小王爷战士、此心不变、书友16042016、颓废人士的打赏，非常感谢大家，日常求票票O(∩_∩)O"
	}, {
		"chapter": " 第八十一章 重返楚州",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407453.html",
		"content": "    三天之后，常青藤中学校门口。陈凡靠在路对面的大树上，悠然的看着这些进进出出的青春少年少女们。算起来从去青阳镇参加擂台赛开始，他已经有三个月没来学校了。虽然才离别了三个月，但陈凡却感觉像度过了一段漫长的时间。三个月对于这些学生可能只是几堂课、几次考试的事情，可对陈凡来说，他已将修为推到了筑基后期，法力比之前何止雄浑三五倍？而且得到了通幽草，炼成塑魂丹，精神化作了神念，并且炼制出了聚灵丹和攻击法器，最后更是得到火之精粹，修成‘神通’。神通一成之后，陈凡感觉身上的压力骤减。他重回地球后，无时无刻不在感受到巨大的压力，这是一股迫切的生存感。他曾是站在宇宙之巅的北玄仙尊，现在重生回来却手无缚鸡之力，不要说军队警察，便是一个普通人拿把枪都能威胁到他。所以陈凡几乎天天都在修炼。在得知阴晶石消息后他更是远离江南，前往中州，直到现在筑基后期，神通大成，他终于能喘一口气了。有这离火金瞳，无论是海外的洪门想来报复，还是现实中的各种势力，他都有底气一一抵挡回去。正想着，陈凡突然直起身来，看向门口。果然，校门内走出几个女孩，最中心的是个清丽高傲的少女。那个少女目光忽然看到陈凡，不由微微一愣，走了过来道：“陈凡？”“你什么时候回来的？”女子正是姜初然，三个月没见，姜初然的容貌和气质似乎更见成熟，已经有了未来的七分影子。在她身边的几个都是班里同学，站在那，用陌生的眼神看向陈凡。“他的名字好像有点耳熟啊，是然然的朋友吗？”一个面容清秀的女孩奇怪道。“唔，可能是同学吧。”旁边书卷气息浓郁的女学生推了推眼镜道。“然然竟然还认识男同学？恐怕李易晨要吃醋了哦。”另一个小巧可爱的少女捂嘴偷笑。陈凡离开太久了。对于一个学生来说，三个月时间足以让他们遗忘一个人的大部分印象。三个月前的陈凡虽然不算常青藤中学的风云人物，但好歹也知名度甚高，毕竟他在跆拳道馆击败了司迎夏，后来又有校花许蓉妃投怀送抱。但三个月后，大家的话题和焦点早就转移到其他方向，陈凡一直没出现，除了少数几个人，谁还会记得他？她们在悄悄讨论时，姜初然已经走到了陈凡面前。她用稍微陌生的眼神看着陈凡。三个月前姜初然和陈凡总共就见过几面，然后骤然分别三个月。而这三个月中又发生了多少事情？在这些事情发生时，陈凡都不在。‘你离开太久了？有些事情已经不一样了。’她心中微微叹口气道：“你是刚回来的吗？我妈知道吗？”陈凡似乎和三个月前没什么变化，依旧平静道：“我今天刚到楚州，还没通知她呢。”“正想找你一起回去见见唐姨。”“你不辞而别，我妈念叨你好几次了。”姜初然抱怨两句，突然神色有点尴尬：“唔，我可能有点不方便要不，你先一个人去我们家？”“哦？怎么了？”陈凡微微疑惑。这时，一辆挂着政府牌照的黑色奥迪停在了两人面前，后车门打开，走出一个陈凡熟悉的人。李易晨！只见李易晨见到陈凡，也微微一愣，然后脸上不由浮起三分得意的笑容：“哦，是陈凡啊？你交换生回来了？”说完转过身，绅士的为姜初然打开车门。“然然，快走吧。”“雾岛海岸那边的大师傅已经开始准备了，我们要是去晚的话，可就耽误大师傅的时间了。”姜初然闻言，目光闪烁不敢看向陈凡，只是匆匆对他点点头，慌忙钻入奥迪后座。李易晨则看都没看他，带着胜利者的笑容跟着坐进车里。黑色奥迪扬尘而去。这一切都被走过来的姜初然同学看在眼中，清秀女孩一脸羡慕道：“雾岛海岸啊，这算咱们楚州最豪华的西餐厅，吃一次要几千上万呢。”“据说所有厨师都是法国请来的，让大厨亲自动手，然然太幸福了。”“对啊，要是我男朋友约会时待我这样好，我早就非君不嫁了。”可爱少女做花痴状。“美得你。”清秀女孩翻了翻白眼。“人家李易晨追了然然多久了，一片诚心，最后然然才答应做他女朋友的。就你这样，恐怕一根棒棒糖都能拐骗走。”他们说着，走到陈凡面前，那清秀女孩还特意和陈凡打声招呼：“你是然然的追求者吗？别看了，人家名花有主了哦。”说完，带着银铃一般的笑声，互相打闹着而去。只留下陈凡愣愣的站在树下。‘姜初然终于还是和李易晨走到一起了吗？’‘就像上一世一样，两人最终双宿双飞，一起考去了中海大学。’陈凡不由发出一声长叹。“命运的惯性真是强大，如果没有我插手，只怕这所有的一切都会按照上一世那样依旧来一遍。”他并非为姜初然而感叹。姜初然只是他前世曾经喜欢过的女孩，但五百年过去了，这段感情早就在他心中灰飞烟灭。让他叹息的是，既然姜初然的命运和上一世一样。那么许蓉妃呢？小琼呢？安姐姐呢？妈妈呢？锦绣集团呢？她们是不是也会按照命运的惯性，一步步走向前世的结局？“看来我这个蝴蝶扇动的飓风还是不够大啊。”陈凡笑了笑，转身离开。他虽然重生回来已经四五个月了，但其中有三个月在楚州之外。在楚州的时候，大半时间都在修炼和学习，真正改变的东西没有几个。恐怕也只有魏老的命运，周天豪的命运，阿秀的命运，吴大师的命运被他影响到，对其他人未来的影响估计寥寥无几。既然姜初然没时间，他只能自己去见唐姨。本来还想问姜初然要一下别墅的钥匙，但想想算了。那钥匙姜初然不可能时刻带在身上，而且以他现在的修为，进个别墅哪还需要钥匙这种东西。陈凡一边向湖畔小区走去，一边给唐姨打电话。唐姨接到他的电话后，非常惊喜。然后狠狠的埋怨了他一番，问他为什么去做交换生不告诉她，而且走的那么匆忙，连手机都没带。到了青冈中学，也不知道打个电话回来，害得她担心了好久。陈凡心中好笑。当时他请郑九龄老爷子给常青藤中学请假，借口就是他作为短期交换生被交换到邻省的青冈中学学习一段时间。青冈中学是全国文明的高考圣地，每年出几十个华清、燕大学生。号称以军事化管理，学生一年只能回家两三次，平均一两月才允许和外界接触一下。显然唐姨是信了这个理由，如果没有唐姨给他打掩护，他老妈肯定早就从中海杀回来，满世界找儿子了。答应唐姨过两天就去她家吃饭后，陈凡先回到自己原先租住的‘湖畔小区’。他刚到湖畔小区门口，还没开门，突然微微一愣。在陈凡的神识感应中，这个屋子里面竟然有人，而且还是个熟人。“她怎么在这？”陈凡插上钥匙打开门，就见到沙发上正躺着一个女孩，由于开着空调，屋内非常暖和。这个女子只穿着小热裤和紧身背心，露出一双雪白的大腿和细嫩的腰肢，正一边看着电视，一边美滋滋的吃着薯片呢。“啊！”见到门突然打开，女孩尖叫一声，手忙脚乱想爬起身。结果她慌忙中竟然从沙发上噗通滚了下来，还好地板上有地毯，但也把女孩摔得额头通红。“好痛啊。”那女孩捂着额头，连连呼痛。陈凡一脸无可奈何道：“子琪，你怎么在这里？”那个呆萌的女孩赫然是他在coco酒吧打工时的同事子琪。“啊？是小凡？”见到陈凡，子琪也一脸惊诧：“我在这里租住啊，你怎么有我房子的钥匙啊。”“你在这里租住？”陈凡感觉一阵荒谬，这不是他的租房吗？怎么感觉才离开楚州三个月，所有事情都变了个样？PS：谢谢残妆妹子、伤心胖子的1000，谢谢隐乖、A近夕阳、世界无边、缘☆之☆空、书友1006231的500，谢谢帝战皇、皇御天下、邪丿皇灬逍遥、修道之心、常乐19、黄2007、EVA300、那一到的风情、龙飞九天012、wu尽、姬神红尘、李随缘、鑫海航翻、叫我悠扬、陪你发癫、毒火LUCK、李大大到此一游、莫运科尼的打赏。"
	}, {
		"chapter": " 第八十二章 可恃唯我！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407454.html",
		"content": "    和子琪交流发现，原来自己和她都被房东坑了。唐姨为陈凡租的房子是一整套，结果那个房东在陈凡去中州时，又偷偷租给了找房子的子琪，而且是以单间的价格租出去的。湖畔小区在楚州也算中档小区，又是精装修，三室一厅，提包入住。如果是整租一套，每月租金至少也得在二千元以上，但单间就便宜了，五百左右就可以租。于是子琪这个想占便宜的小丫头就中招了。“房东呢？”陈凡没好气的道。“房东好像去美国了，她儿子在美国定居，每年好像就回来两三趟，收完房租就回去的。”子琪俏生生的立在那，一边说，一边小心翼翼的看向陈凡。虽然过去三个月，但她可没忘记陈凡是什么人。一句话把在coco酒吧趾高气昂的杨总赶出了酒吧街，让大学城的老大东哥卑躬屈膝。据说他认识楚州大佬周天豪。子琪可是听那些同事和酒客吹嘘的，周天豪有多么多么厉害，在楚州是如何呼风唤雨一手遮天，其中虽然有很多夸大，但毫无疑问对于子琪这样的人来说，周天豪就是天上的人物。也就是陈凡一声‘这里我罩了’。从那以后，再也没有什么混混、青皮敢来coco酒吧撒野，连东哥见到莹姐都客客气气。coco酒吧的生意最近是越来越好，所以子琪才有钱搬到校外住的。否则以她需要出来兼职打工的经济状况，哪租得起中档小区。“跑去美国了？”陈凡哼了声。这确实离得太远。如果还在楚州甚至江北的话，他一声令下，不知道有多少大佬闻风而动把那个弄虚作假的房东提到他‘陈大师’面前。“唔小凡，你不会把我撵出去吧。”子琪一边装出眼泪汪汪的样子，一边用眼角偷偷打量他。“呜呜，我可是交了一年的房租的，为此还借了莹姐五千块呢，你要是把我赶出门，我连学校都回不去了。”“好啦好啦。”陈凡好笑。“不会赶你走的。”这个粗枝大叶的傻妞，要不是遇见他，早就被租客轰出去了。人家哪管你什么交没交钱？老子租的房子，你来白住，要么给钱，要么滚蛋。陈凡站起来道：“我在别的地方还有住处呢，这次回来只是取点东西。”“你吃了没，我请你，老同事好几个月没见面。”“真的？”子琪顿时不装哭了，一脸欢喜雀跃的样子。“唔，要不把莹姐叫上吧，我最近都是和莹姐一起出去吃的。”“好啊。”陈凡无所谓。既然阴晶石到手，就能布置出完整的云山大阵，他已经决定搬到山顶别墅中去了，哪还愿意住这个灵气全无的居民小区，让给子琪也无妨。很快，小区门口，莹姐一脸惊喜的出来。对于陈凡，她的感情还是比较复杂的。一开始陈莹认为陈凡家境不佳，又救了她，所以才想帮帮陈凡。与陈凡相处一个月，越来越喜欢这个少年，甚至有萌生收个干弟弟的冲动。但后来coco酒吧那场冲突，才让她知道陈凡的来头有多大。‘只怕陈凡是那种低调的贵公子型，出去打工体验人生的。’莹姐不止一次这样猜测过。所以从那以后，她就没再试图联系陈凡。因为她认为大家既然不是一个世界的人，何必勉强牵扯到一起呢！越是在社会中摸爬滚打，越是知道交朋友是看身份的。你没到那个身份，想强行和人做朋友，只会自取其辱。他们在门口找了家口味比较好的土菜馆。陈凡点了许多道菜，都是子琪爱吃的，但他基本上没夹几块，偶尔喝点清水。有了聚灵丹后，吃饭对陈凡来说已非必要，除非是太过美味，为了尝尝味道。“小凡，你什么时候来coco酒吧玩吧，莉莉、楠楠她们都想你哦。”陈莹一边吃，一边随口道。只要稍微和陈凡相处一段时间，就会发觉这个人真没什么架子，和普通人没什么两样。只不过性子冷了点，一点都不像什么游戏风尘的豪门贵公子。“对啊对啊，我也超想你的。”子琪手抓龙虾，小嘴满是油腻，猛点头道。“可以啊。”陈凡淡淡道。一顿饭把子琪小肚子喂的鼓鼓后，三人才散去。当天下午，陈凡回到常青藤中学。在向薛老师销假后，陈凡到了班级。高三9班和原来没什么区别，同学们虽然惊讶陈凡消失几个月又回来，但他们本来和陈凡就不熟，所以只是诧异一下后就继续扭头谈自己感兴趣的话题。只有蒋谈秋非常兴奋。“我去，哥们，你终于回来了，我还以为你死在外面呢。”“都说你被作为交换生，送去了青冈中学。怎么样，感受如何？”蒋谈秋挤眉弄眼。“听说那学校号称全封闭军事化管理，一个月才允许出来一次的。”“差不多吧。”陈凡敷衍道。他哪去过什么青冈中学啊。等老师们来上课后，陈凡才恍然发觉，原来已经快到期末了。他重生回来，一眨眼，高三上学期就要过去了。这时，陈凡发现蒋谈秋课堂上和课后都一直抱着手机在猛发短信。“亲亲老婆你新找的女朋友？”陈凡讶然道。“不是啦，就是你曾经在coco酒吧见过的那个邻居家姐姐，她终于答应做我女朋友了。”蒋谈秋得意万分，这可是他毕生的梦想。“肖倩？”陈凡瞳孔一缩。前世蒋谈秋就是因为这个女人，在酒吧砍人后坐了七年大牢，毁掉了自己一生。他在城中区分局当副局长的父亲也气的提前病退，整个家庭差点分崩离散。上一次见面的时候，肖倩明明更喜欢那个齐哥，没想到最终还是和蒋谈秋走到一起。‘真是命运捉弄人啊！’陈凡默然。这是不是意味着。只要他不插手，蒋谈秋依旧走向上一世老路。为肖倩砍人，蹲大牢，眼睁睁看着肖倩嫁人，混迹到近三十岁还一事无成，和他一起蹲在路边的烧烤摊中，一边喝着啤酒，一边怒骂着这混蛋人生？‘姜初然如是，蒋谈秋如是，我重生回来，其实压根没改变什么人的命运。’‘是不是说，小琼和我爸妈他们也会像前世一样，我的命运也会蹉跎潦倒三十年，最终被苍青仙人带离地球？’想到这，陈凡忽然笑出声来。“怎么了？”蒋谈秋抬起头，奇怪的看着他。“我想说，自己竟然也会多愁善感起来。”陈凡一边摇头，一边笑着道。“果然换了个年轻的身体，心思也变幼稚了。”他也不管蒋谈秋一脸懵懂的样子，道心一起，已经将这些念头全数斩尽。‘狗屁的命运。’‘我陈北玄纵横宇宙五百年，多少次在生死边缘徘徊，无数次必死之境都被我一一战胜，最终才登临宇宙之巅，俯瞰万界，横压一世！’‘修仙之道本来就是逆命而行。渡劫仙尊想跳出宇宙，成为那永恒自在、超脱时间长河之上、万劫不灭的真正仙人，就是这宇宙中最大的逆天！’‘如果说命运不可改，我老师苍青仙人路过地球，心血来潮，突然将地球一指打碎，那岂不是地球众生的命运全部改变？’‘别的不说，我现在去杀了肖倩和李易晨，他们的命运不也变了吗？’越是想，陈凡的目光越是锐利。‘所以说没有什么不可改变的命运，只有绝对的力量！’‘这诸天宇宙，唯有力量不可变。渡劫时，我若有十倍的力量，一剑就能斩破仙劫。’“小秋，你知道吗，这个世界上最重要的是什么吗？”陈凡转头问蒋谈秋。“什么？”蒋谈秋满脸疑惑。“是力量，掌握在自己手中的力量，而不是什么权势、财富、命运、机缘。”陈凡一字一句，徐徐道：“横尽虚空，天数机缘皆不可恃；而可恃者唯我！”“唯力量可恃，唯力量永恒！”PS：谢谢飘叶书香的500，谢谢帝战皇、寂静年华、修道之心、木林风语、附近的话、脱狱威龙、飞天神偷、莫运科尼的打赏。唔，最近剧情有点平淡，我就不求票了，等大**来了再求票。O(∩_∩)O"
	}, {
		"chapter": " 第八十三章 楚州第一（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407455.html",
		"content": "    蒋谈秋没有陈凡曾经的经历，所以他对力量的追求兴趣寥寥。而且他也不是修仙者，在这凡尘俗世中再怎么找寻力量，也就只能锻炼出一身肌肉，可以赤手空拳打几个罢了。如果没有机缘，他连内劲的门栏都摸不到。课要结束时，陈凡才发现有些不对：“司迎夏呢？怎么不见他？”自从古董酒会后，司迎夏倍受打击，就以陈凡为目标，埋头苦学，决心用成绩证明一切，从没缺过一节课。尤其这节课还是著名的老夫子的数学课，平时都没个人敢缺的。提起司迎夏，蒋谈秋脸色微变，正要说什么的时候。门口突然传来一个熟悉声音。“对不起，丁老师，我迟到了。”正是司迎夏。只不过此时的司迎夏和三个月前的司迎夏仿佛完全变了一个人。曾经的司迎夏备受挫折后，身上总着一股消沉的气息。但现在的司迎夏，静静立在那，脸上没有丝毫傲慢或颓废，眼中仿佛充塞着绝对的自信。陈凡心中轻咦。这股自信他很熟悉。陈凡曾经从无数人眼中看到过这样的自信，而那些人，往往都是站在一个领域巅峰，俯瞰所有人的大拿。“没事没事，你快进来吧。”这位从楚州大学数学系退休、又被常青藤中学聘请来教书的老教授，一向秉持严谨严厉的教学思想。无论你是尖子生还是差生，无论你家庭背景如何，无论你是男还是女，他都一视同仁。只要犯了错就会被他训的狗血淋头。他是退休教授被返聘，连学校都得哄着他，家长听说老师是大学教授，那更是百分百的信任。但今天，老教授却一反常态，和蔼的看着门口这个俊美的少年。司迎夏礼貌的点点头，然后一路走过来。陈凡能感受到，班里面无数的目光都集中在他身上。男生在羡慕嫉妒恨的神情中，还带了一丝丝钦佩，女生们更是比以前狂热多了。而且和以前截然不同的是，司迎夏的目光再也没有落在陈凡身上，哪怕他一眼扫过来看见陈凡，也只是顿了顿就离开了，仿佛将他当做一个路人一样。等司迎夏落座后，那位老教授放下手中的书本，环视教室道：“我知道你们有些人羡慕司迎夏同学能够随意迟到，甚至无需请假都不来学校。”“但我今天把话放在这里。”“你们谁要是能给我考个全市第一，为班级和全校争光，不要说迟到早退，你就是在学校内开泳池Party，我都负责去帮你们申请。”老教授表情严肃，目光锐利。这群平时自由散漫的富家子弟们大气都不敢出一个。陈凡若有所思，难怪感觉司迎夏人都变了一样。很快数学课下课。蒋谈秋正准备拉着陈凡讲一下这三个月内发生的事情时，坐在前排的吉星宇突然叫道：“马上就要期末考试了，司老大，这次全校第一肯定还是你的吧。”“肯定的啊。”另一个班里较为活跃的女孩子王晨晨兴奋的跳起来道。“迎夏考了个全市第一，把楚州一中的那个朱小芬都压下去了，我看他们楚州一中以后还敢不敢说我们常青藤中学是富二代学校。”班长常雯有意无意的扫视了陈凡一眼，淡淡道：“迎夏的敌人已经不是我们学校乃至朱小芬这些人。”“而是金陵一中、海州中学、吴州中学等省内顶级高中的尖子生。每年全省前十和状元都被这些省重点高中包了，但以迎夏的实力，再苦学半年，绝对有资格冲击省前十名。”“对啊，迎夏现在哪怕不学了，也会被保送到金陵大学的。”王晨晨羡慕道：“听说成绩一出来，中海交通大、金陵大学、华夏科技大都找过迎夏呢。但以迎夏的成绩，那看得上这些学校，肯定是华清或燕大啊。”中海交通大、金陵大学、华夏科技大这些都是全国前十的顶级高校。但听意思，司迎夏已经不放在眼中了，只盯着华清和燕大这两所全国第一第二的最强学府。“我看还是华清好。”旁边有个学生建议道。“华清理工科较强，而且学术氛围浓厚，日后可以方便去美国哈佛或麻省理工继续读硕博。”“别吧，华清感觉有点卖国啊！人家不是说华清是为美国人培养人材的吗？还是燕大吧，你想想未名湖畔、燕园石舫，大师辈出，那是多浪漫啊！”“我感觉还是华清好，华清才是第一。”“要不直接出国吧，进常青藤盟校读本科，反正之后肯定也要出国留学的。”班里面其他学生也纷纷参与进来讨论。常青藤中学的学生虽然家境都很不凡，但燕大和华清对他们来说，还是可望而不可及的。每年楚州能够进这两所最高学府的，也就七八个人。如果学习不行，拼家庭的话，没有省部级的底蕴，压根就不可能把人送进去。高三9班这些学生。未来学习好的能进个一本二本，学习不好的，干脆连专科三本都不读，直接出国留学。但他们留学的那些学校，在外国也是社区大学、野鸡大学，哪能和哈佛耶鲁、麻省哥大这种世界名校相提并论！只要进了这些名校，整个人生都会改变，成为社会的上层精英。蒋谈秋闻言苦笑道：“这就是我刚才想和你说的。”“前不久，全市第一次模拟考试，司迎夏考了第一，而且远远把第二的朱小芬压在下面。整个学校都轰动了，不仅省内的名校，连东江的华夏科技大都想来招他。”陈凡点点头，难怪呢。看来他苦学有功效啊，以前他也就在全市前十徘徊。学生在高考前，会有两三次模拟考试，也就是俗称的‘一模二模三模’。所谓一模是金，二模是银，三模是渣。说的是第一次模拟考试最重要，因为这次模拟考试，不仅你在看，其他大学也在看，高材生放在任何名校都不嫌少的。许多学生一模考好了，甚至不需要经过高考，直接保送，或者参加那些名校的自主招生。而二模就逊色一些，关注的学校就少得多。三模临近高考，除了能让你知道一些自己的实力外，一点用处都没有。能考个楚州第一，而且是一骑绝尘的话。那么华清和燕大就是稳稳的了，甚至未来冲进全省前十都有机会。到那时，司迎夏就不再是现在这个司迎夏了。“古人说望子成龙，这就是成‘龙’啊。”陈凡心中感叹。一旦成了华清燕大学子，那身份地位就截然不同，内陆小县城的话，可能会全县轰动，县长亲自来为你披红挂彩，跨马游街。哪怕在楚州，若能进了华清燕大，还是全省前十进的。高官富翁之类，都得高看你一眼。毕竟这代表未来的潜力。这个社会，能力才是最重要的。家庭背景颜值之类只是加分，但到了最后关头，还得看个人能力。没听过那句话吗：“君子之泽，五世而斩！”再大的家底，到了第二代第三代都会衰落，能够逆势而起的富二代少之又少。在众人激烈的讨论中，司迎夏坐在那，依旧埋头苦学。无论是陈凡还是其他人，仿佛都不放在他心中了。PS：昨晚书友群一百多人被恶意全踢了。是个小号来群里申请管理，说是忠实书迷，作者菌是新人，就蠢蠢给他管理了，没想到出这种事情。呜呜，对那些被踢的小伙伴，作者菌真是非常非常抱歉的。泪崩。唔，今天为了补偿一下大家，作者菌尽量三更爆发一下。也谢谢我嘞个擦~~的掌门。O(∩_∩)O最后，谢谢呆子和二师兄、ap1997、夜猫kull的2000，谢谢堃+堃、苏黎世浮华的1000，谢谢世界无边、飘叶书香、紫色如梦幻、O小埋O、z1207458692、书友1603182的500，谢谢颜小白、帝战皇、幽冥v血君、帝玄清、随风之飘絮、至尊成少、紫云战狂、死亡还阳草、夏沫、寂静年华、书友150514、德玛啊德玛、但求不要书荒、伊雷的打赏。也非常感谢大家的推荐票，超感激的O(∩_∩)O"
	}, {
		"chapter": " 第八十四章 姜家晚宴（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407456.html",
		"content": "    放学后，陈凡等人陆续走了，可司迎夏还趴在那做着试卷。常雯走过来，心疼的看了他一眼，柔声劝道：“你都学了一个下午了，一起去吃晚饭，休息一下吧。”司迎夏这个时候才停下笔，揉了揉手腕，常雯帮他整理了一下衣领，突然问道：“陈凡回来了，你刚才看到没？”“陈凡？”司迎夏沉默了一下，才轻蔑摇头道：“看到又怎么样？他已经不够资格做我对手了。”“不过也得感谢他，打醒了我。如果没有他，我恐怕还整天沉寂在玩乐中，挥霍自己的天赋。”“是啊。”常雯点点头，看着他的眼神中带着一丝倾慕：“陈凡只是认识一个比较厉害的朋友而已，但你不一样，十年二十年之后，你的成就绝对不会比魏子卿差的。”“到时候，像陈凡这样的，只能仰望你。”“魏子卿？”司迎夏轻哼一声，目光坚毅。“如果没有家世，她在我眼中只是长得漂亮的一个女孩子罢了，最多二十年，我就能超过她。有生之年，我要站在比她父辈更高的位置。”常雯静静的站在那，含笑的看着自己心爱的男人豪言壮语。很多时候，女孩子并不在意他们立下多大的目标，但更欣赏他们立誓时那股由内而外的自信。站在任何一个领域巅峰，充满自信的人最有魅力。陈凡悠然的走在校园中。司迎夏很厉害。能够在全省数十万考生中跻身前十的，无不是才智、毅力、汗水、教育都出类拔萃的人。这样的人，一万人中都未必出一个。如果是上一世的陈凡，结果必然如司迎夏所想。十年二十年之后，当司迎夏成为国家部委干部或进入某外资公司任高管时，陈凡混的穷困潦倒，浪迹在楚州，远远被他抛在身后。“可惜，他没有想到我是重生者。”陈凡笑了笑。任司迎夏前途再大，天赋再强又如何？他始终局限在地球这个小地方。他哪怕再努力，撑死考个高考状元，二十年后官做到部委级、富到一省首富，可二十年后的陈凡呢？只怕早就修成先天金丹，凌驾于这个星辰之上。所以陈凡的感慨，只是一位退隐归家的大人物，看着小朋友获得幼儿园红花时的感叹，目光平和中带着一股俯视。那种俯视，就像人俯瞰地上忙碌的蚂蚁一样，是蝼蚁们永远无法理解的。他正想着，突然神色微动。果然，后面传来一阵哒哒的小皮鞋踩在马路上的声音。“你来找我，有什么事吗？”陈凡一边慢悠悠走着，一边道。背后的人赫然是姜初然。姜初然停住脚步道：“我妈想请你晚上去家里面吃饭。”“好，我知道了。”陈凡继续前行。“等等。”姜初然立在那犹豫良久，终于叫了出来。“我只是答应李易晨一起去吃顿饭，没有要做他女朋友的意思。”陈凡终于停下脚步，转过身来，看着这个满脸倔强的少女。“你离开太久了，整整三个月！只留了一句话就走，你想过我们的感受吗？”姜初然咬着嘴唇，眼中似乎有一丝泪花。“你们？”陈凡淡淡道。“对，我和妃妃。”姜初然似乎在鼓起勇气。“你走前没有和妃妃交代一句，就不辞而别，你知道妃妃哭了多久吗？”陈凡淡淡道：“我只是拿她当普通朋友罢了。”“普通朋友？”姜初然嗤之以鼻。她站在那，目光紧紧直视陈凡双眼：“你知不知道妃妃有多么优秀？这三个月，她一边担心你，一边又参演了一部电视剧。那部电视剧是国内一线导演拍的，妃妃虽然是女三号，但戏份出彩的话，甚至可以压住女一女二。”“司迎夏、楚明辉，这些都只是妃妃暂时的追求者。等她上了大学，进入娱乐圈，那时候的追求者哪个不是高官巨富之子？甚至年轻一代的精英？”“你现在在楚州，凭着魏子卿还能谁都不惧，但出了楚州呢？拿什么和妃妃未来的追求者比？”“就这样，你还不好好珍惜她，我都为妃妃难过。”说完，姜初然不管陈凡，直接踏着小皮鞋，哒哒的从他身边怒气冲冲而过。陈凡站在那过了许久，脸上才露出一丝笑容。“竟然有人牵挂我？也真难为那小丫头了。”当天晚上，他来到姜初然家，开门的人竟然是李易晨。“你来啦。”李易晨对他点点头，面带微笑。这种笑容就如银行女客服的职业微笑一样，非常虚假。进了门后，陈凡才发现，原来今晚来的不止他一个，张雨萌、杨超、许蓉妃、李易晨竟然都来了。尤其是许蓉妃，见到他惊喜的站了起来，满脸不可置信。“小凡，你怎么才来。”唐姨从厨房伸出头，责备的白了他一眼，又叫道：“然然，还不快给小凡泡茶？”“好的。”姜初然又恢复一脸清冷的性子。她的泡茶手艺陈凡曾经见识过，已经登堂入室，不比职业茶师差多少。姜海山坐在沙发中心，见了陈凡来，只是微微额首。陈凡本想找个拐角座下，却被许蓉妃直接拉在了自己旁边。见到这一幕，姜初然眼中闪了一下，但没说什么。这时只听姜海山问道：“小超，你们家的酒店要申请五星级？”杨超还没说，张雨萌就坐不住了，献宝式的道：“对啊姜叔，超超家申请五星级已经很久了呢，最近省里面的人都下来检查过。”她一边说，一边眨着大眼睛看向姜海山道：“姜叔叔，你在市政府肯定消息最灵通了，给我们透露一下吧。”听到这，杨超脸上也露出一丝紧张的神色。酒店从四星级升到五星级，是一个质的变化。楚州市总共才两家五星级大酒店，再多一家就是第三家，天盛就能稳坐楚州酒店界前三，并且尝试争第一。到时候，他父亲杨一凡的地位会截然不同，整个身价地位都要提高一层，周天豪也不会像几个月前那样轻视他。姜海山放下茶杯，见众人都洗耳恭听的样子，才笑道：“天盛大酒店升五星，我们市政府肯定是全力支持的，毕竟评价一个市的优秀，五星级酒店肯定越多越好。”“现在市里得到消息，省旅游局的审核已经通过了，准备找机会报给国家旅游局。”“只要国家旅游局能过，那这五星级酒店就是榜上钉钉了。”“真的？”杨超喜笑颜开，张雨萌激动的跳了起来。她男朋友家要是开五星级大酒店，那和四星级就是两个概念，张雨萌的地位也会水涨船高，在姐妹圈子就可以狠狠的扬眉吐气一番。姜海山见众人这么兴奋，轻轻点了一下杨超道：“小超啊，这次你们天盛升五星，李副市长是全力支持的。还特意嘱咐市旅游局，要和省局好好沟通，在能照顾的范围内多照顾一下，毕竟是咱楚州对外宣传的一张牌子。”杨超这时才反应过来，赶紧站起来对李易晨恭敬道谢。李易晨也站起来，微笑点头，连说大家都是朋友，别客气。虽然这样说，但杨超看他的表情越发恭敬了。他们家即使晋升了五星级酒店，还是归李副市长管理，以后有的是要求到李易晨头上。见到杨超领悟到了，姜海山满意点点头。自己女儿这几个朋友，家庭背景都非常好，日后能互相扶持，走的也会更远。尤其是李易晨，自己最为满意。最近撮合两人似乎也有成效，中午李易晨还和女儿单独去吃了顿饭，看来事情要定了。想到这，姜海山看了眼孤单坐在那，一言不发，只顾喝茶的陈凡。不由摇了摇头。“差距太远了，不要说比起易晨，便是和杨超比，这个陈凡也毫无胜算啊。”“然然怎么可能会看上他？”PS：谢谢言小許的588，谢谢老衲法号口味重、帝战皇、六藝、雪中独行者316、听风夜雨乡城、hi:honglian、墓姥爷的打赏。唔，大家哪怕只是投投推荐票，作者菌都超高兴的，不需要打赏的。亲们，第二更奉上，第三更在12点。O(∩_∩)O"
	}, {
		"chapter": " 第八十五章 山顶别墅（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407457.html",
		"content": "    很快就开饭了，到了饭桌上，除了唐姨偶尔和他说几句外，只有许蓉妃拉着他说话，其他人自顾自的聊着自己的。聊着聊着，话题就跑到了最近楚州最有名的人身上。“姜叔叔，你听说过陈大师没有？”张雨萌眨巴着大眼问道。“陈大师？”姜海山放下筷子道：“你们也听说过他？”“当然了啊，最近几个月，他被传的神乎其神的，整个江北上层圈子，谁没听过他的名头。”张雨萌娇哼道。“确实啊，之前这个人只在楚州有点名气，但近一两个月，感觉成了江北的风云人物。”杨超点点头道：“据我爸说，来吃饭的外地老板和大佬级人物，到天盛第一句话就是‘你们楚州出个陈大师，了不得啊’！”“外面把他传的神乎其神，说他能踏水而行、手捉子弹、一拳凌空杀人，简直比电视中的武林高手还厉害。”姜初然皱眉道：“连我在学校里，也有不少同学讨论他，感觉像以讹传讹。”“对啊，几个月前那个陈大师好像只是个会点小法术的人，怎么突然变得这么厉害？”杨超也奇怪道。“这个问题，我感觉问小妃就行了。”姜海山笑着道。“啊，问我？”许蓉妃眨巴着大眼，一脸呆萌。“不错，陈大师的消息，你父亲应该是最清楚的。”姜海山额首道。见许蓉妃满脸疑惑，他才继续道：“陈大师有没有你们听说的那么厉害，我不清楚，毕竟我没亲眼所见。但最近的江北，基本上就数这位陈大师风头最盛。江北诸市的大佬级人物，都以这位陈大师为尊。”他顿了顿，又道：“我们市的周天豪，和海州的徐傲，都在内。”听了姜海山所言，大家的脸色都变了。周天豪、徐傲，这可不是街面上的小混混。他们哪个不是纵横一方乃至整个江北的大人物？论手腕，论背景，论能耐，基本都是各自市中的头号人物。尤其靠山背景都很硬，就如同地头蛇一样，哪怕是过江猛龙也不愿意轻易招惹他们。这么多的大佬都尊崇这位陈大师，那陈大师岂不就是这江北地下世界的龙头老大了？普通人可能感觉这些离他们很远，但像杨超、李易晨这样富豪官宦家庭出生的，就知道这股潜势力有多大。可以说江北泰半的娱乐场所、运输业、建筑公司、海贸、高利贷、地下赌场以及码头等等都控制在这些人手中。若有人能把这些势力全部整合完全，一跃就成江北最顶尖的人物，便是和魏家都能扳扳手腕。“难怪有人说，江南的唐远清，江北的陈大师。”李易晨若有所思道。“这两个人，都算是咱们江南省的风云人物。”“陈大师我没听过，但唐远清可是成名几十年的大人物啊。”唐姨突然插嘴道。“妈，你也知道唐远清？”姜初然诧异道。“我当然知道，大家都姓唐嘛。”唐姨笑了笑道。“说起来，我还算唐远清的远方亲戚呢。你外公在的时候，曾带着我去金陵市拜会过他。”“唐远清的事业做的很大。”李易晨接口道：“唐氏集团的产业遍布江南诸市和东江省南部，据说长江这数百里的水道上的船都是唐氏集团的。论资产，恐怕咱们市的郑半城郑老都不如他，只有沈首富能超过他，但他的潜势力，也不会比沈首富差多少。”“沈荣华啊。”提到他，大家顿时沉静下来。万荣集团董事长沈荣华！这在楚州，是足以媲美魏老的传奇人物。据说他从一个小包工头起家，最后做到了楚州首富乃至江北首富的位置，万荣集团也早就走出楚州，扩展到整个江南省甚至半个华夏。沈荣华的大部分产业都转移到金陵去了，只不过总部还留在楚州，所以保持着楚州首富的头衔。对他这样身价数十上百亿的巨富，众人只能仰望。‘沈荣华？’旁听的陈凡顿了顿。这个名字他怎么会陌生？沈君文的父亲，万荣集团的创始人，未来的华夏前十巨富，也是前世陈凡最大的敌人之一。“像陈大师、唐远清、沈荣华这样的人物，放眼江南省都屈指可数。”杨超感叹道。“不知道我们什么时候能到那个地步。”他家酒店哪怕升到五星级，但距离这三人都有天渊之别。自家财产是数亿，人家是数十上百亿，更不用说他们背后的庞大潜势力和背景，又岂是金钱能衡量的？“小超你以后若接手家族酒店，把天盛推广到整个江南省乃至华夏，在每个大城市都开一家分店，就有资格和他们相提并论了。”姜海山指点江山。他又对李易晨道：“易晨，听说你最近一模考了全市前五十，这个成绩足够进金陵大学了。未来你若能进入金陵大学学生会，做到副主席甚至主席，凭这资本入政的话，不要十五年，就能到你姜叔叔这个位置。”李易晨谦虚一笑道：“我比姜叔叔差远了，我爸都常说，姜叔叔若非运气差了些，现在成就不会比他低的。”姜海山哈哈大笑。“真的吗？李副市长高抬我了。”接着，李易晨望了望对面的姜初然，笑着道：“比起金陵大学，我更想去中海。”“哦？”姜海山意味声长的看了他和姜初然。“然然的梦想就是读中海大学，你可以好好努力哦。”他这话一语双关。李易晨闻言郑重点头道：“我会努力的。”“爸！”哪怕以姜初然清冷的性子，也受不了，娇哼一声，目光却不由自主看向陈凡。见到陈凡低着头喝水，她眼中不由闪过一丝黯淡。“哈哈。”姜海山笑着摇头，继续说道：“至于妃妃嘛，未来成就不可限量，只不过演艺圈多是非，你得注意保护自己。”“不过也是我想多了，有你父亲为你保驾护航，想来十年内你不会遇见这方面问题。”“谢谢姜叔叔。”许蓉妃甜甜一笑。姜海山点评一圈后，最后目光落在陈凡身上，微微摇头，没有说话。李易晨、杨超等人心中好笑，知道陈凡这样，连让姜海山点评的资格都没有。总不能说你好好学习，考个二本，日后毕业了找个每月三四千的工作？那还不够让人笑的。很快，宾主尽欢，酒宴散去。走之前，陈凡问了句姜初然，别墅钥匙还在不在。姜初然楞了楞后，就跑到楼上取钥匙。“什么别墅钥匙？”张雨萌奇怪道。“是山顶别墅的钥匙。”唐姨有些难以启齿道。“小凡放在然然手中保管的。”这个消息，几个月前姜初然告诉她的时候，她是当玩笑话一听而过的。当时姜海山还狠狠嘲笑，说那小子真是烂泥糊不上墙。“山顶别墅？难道是万荣集团开发的云雾山庄一号别墅？”李易晨微微一愣道。“就是那个。”唐姨点头时，脸都有点红了。“据说那栋别墅光造价就有几千万，售价恐怕还要再涨一倍。”李易晨似笑非笑的看了眼陈凡。“而且造好之后，就被沈首富送给了咱们楚州的魏三爷，不知道怎么会在陈小兄弟手中？”唐姨尴尬的坐在那，都不知道说什么好。姜海山冷笑摇头，张雨萌幸灾乐祸，杨超也心中暗爽。自从他们家要升五星级之后，杨超对陈凡的惧意已经一扫而空，再加上张雨萌时不时在旁边吹风，他对陈凡自然也越发看不顺眼。只见陈凡淡淡道：“他已经把别墅送给我了。”“送给你了？”李易晨没说话，但眼中满满的都是看着骗子的轻蔑。山顶别墅价值在数千万以上，未来说不定要涨过一亿，魏三爷能轻易送人？你要说他送给名动江北的陈大师，他们还信。但送给你陈凡？简直让人笑掉大牙！不过李易晨也没准备当面拆穿他，陈凡这个层次的对手，已经不放在他眼中了。姜初然把钥匙拿下来，冷冷的递给他。陈凡接过钥匙，准备告辞离开时，张雨萌突然叫道：“陈凡哥哥，要不咱们陪你一起去一号别墅看看吧。”她这话一出，全场冷寂。陈凡回过头，就见到张雨萌看似甜美，但满是不怀好意的笑容，以及旁边一脸担忧的姜初然。PS：谢谢墓姥爷的2000，谢谢邪丶天荒的1000，谢谢帝战皇、德玛啊德玛、风华无敌学、寂静年华的打赏。第三更奉上，行的一周开始了，求大家手中的票票啊。O(∩_∩)O"
	}, {
		"chapter": " 第八十六章 陈先生，您回来啦？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407458.html",
		"content": "    “算了算了，萌萌开玩笑的。小凡，天色都晚了，你快回去吧。”唐姨赶紧站出来打圆场。张雨萌冷笑不已，但没有再说话。大家以为事情就这样揭过时。没想到陈凡却道：“唐姨，我早就想带您去看看那栋别墅的，要不就今晚吧。”他这话一出，众人都愣在当场。‘你疯了不成？我妈都给你台阶下了，你还嘴硬？’姜初然用异样的眼光看向陈凡。许蓉妃刚舒一口气，此时心又提了起来。李易晨暗暗摇头。这种人太不知进退了，你再犟着又有什么用？最终谎言被戳穿的时候，最难看的还是你。唐姨尴尬的立在那，不知道说什么好。此时张雨萌早就眼睛一亮，大声叫道：“好啊好啊，唐姨，他都主动邀请了，我们快走吧。”说完上前就拉着唐姨的手，把她半拉半推的向门外拽去，唐姨苦笑不已，只能被拉着出门。姜初然也赶忙跟上，路过陈凡时，还狠狠地瞪了他一眼。李易晨面带微笑，临走前还对陈凡轻轻点头，但眼中的轻蔑怎么都没法掩饰。“哎，现代的小孩，真是不撞南墙不回头啊。”姜海山一边摇头，一边从陈凡面前走过，看都没看陈凡。“也罢，就当去散散步了。”“陈凡哥哥？”许蓉妃担忧的走过来，柔柔道。“没事的，正好带你去看看我的新家。”陈凡温和的笑道。看着陈凡平静的笑容，许蓉妃的心才稍微放下一点。她突然想到了几个月前，父亲徐傲回楚州的时候，曾经拉着她说过一番话。徐傲一反常态，不再抵制陈凡，反而话里话外有赞同两人的意思。尤其他最后临走前，还曾若有若无的点过一句，说‘陈凡不是普通人’。‘难道真的像爸爸说的，陈凡哥哥还有其他的身份？’许蓉妃一边走，一边用眼角悄悄打量这个外貌平凡的少年。和三个月前相比，陈凡的容貌几乎没什么变化，最多皮肤更白了一些，仔细看，有种晶莹剔透，能够看到里面骨头和血液的错觉。那样的皮肤，连许蓉妃都稍稍嫉妒了。陈凡和许蓉妃一路前行，最后到了山顶别墅的大门外，姜海山等人早就站在门口的停车坪上，眺望山下风景。“大富豪，你来啦。快开门吧，让我们看看价值近一亿的豪宅是什么样。”张雨萌幸灾乐祸的道。“这山顶别墅建在数百米高的云雾山山顶，从此处可以俯瞰整个楚州城。无论是建设难度还是地理位置都堪称是楚州第一豪宅。”李易晨看都没看陈凡，反而指点江山。“能住这个宅子的，楚州也只有沈首富、郑半城、魏三爷等寥寥几人了。”“沈荣华的基业基本都转移到金陵去了，据说在金陵最顶级的富人别墅区有几套房子呢。”姜海山背着手，淡淡道。“沈首富是看不上我们楚州这个小盘子啊。”李易晨笑道。“他的事业远远不是楚州能容纳下的。”姜海山摇头遗憾道。“今年省建设厅排了省内前百的地产公司，万荣地产集团位列前三。单单这一年之中，万荣新拿的地就超过50万平方，明年拿地更多，万荣的野心不是我们能想的。”一个正常住宅小区的面积大约在5、6万平米左右，万荣一年之内相当于新建了十个住宅小区，更不论其他的商业用地，这等气魄之大，岂是区区楚州能容？姜初然、杨超、张雨萌等人站在一旁。看着两人在那指点江山、纵论楚州，眼中都不由闪过一丝异彩。他们讨论的话题，已经远远超出了众人的眼界之外。‘李易晨才是个高中生，就能和姜叔叔这等市政府精英谈笑风生。而自己等人还在讨论明天去哪里逛街、去哪吃饭，这差的太远了。’想到这，张雨萌等人对他的钦佩越发浓了。连唐姨看着李易晨那风采，心中都不由动摇。‘小凡真的适合然然吗？无论从哪个角度来说，李易晨都是完美的女婿啊。’她心中正犹豫的时候。张雨萌已经再次催促陈凡快开门。姜海山和李易晨也停止交流，见到这一幕，只能摇头。“算了吧，我们在这坐坐就回去吧，明天还有课呢。”姜初然突然开口道。她容貌清冷，语气平淡，一边说一边看向山外景色，避开陈凡的视线。李易晨闻言，也笑了笑道：“也对，萌萌只是开个玩笑，陈兄弟别往心理去。”他这一说，又展现了自己的风度，姜海山等人看他的眼神越发柔和。“这才是未来的精英人才，要家庭有家庭，要相貌有相貌，要才学有才学，最难得可贵的是心胸大气，此子日后的成就，定要远远超过他父亲。”姜海山暗暗点头。心中想着，不能再等了，自己女儿虽然优秀，但像李易晨这样的人更是少见。‘过两天，我就去请李副市长出来吃顿饭，把这事情敲定了。等他们俩高中一毕业，就先订婚。结婚的事情可以慢慢来。’对于普通人来说，订婚可能是很遥远的事情。但上流社会，小孩大学前订婚是很正常的，毕竟他们的婚姻日后很难完全被自己左右，很多都要受到父母家庭的影响。“陈凡哥哥，要不我们回去吧。”许蓉妃也轻轻劝道。张雨萌见众人都开头给陈凡求情，只能作罢，但看着陈凡的眼神中，止不住的轻蔑。陈凡正要说什么时，突然别墅的大门缓缓打开，里面走出一个中年女子。这女子见到门口这么多人，微微一愣，然后看到陈凡后，顿时惊呼出来：“陈先生，您回来啦？”“哦，是刘阿姨啊。”陈凡淡淡点头。那中年阿姨一脸讨好的笑容：“魏爷一直吩咐我，您要是回来，就赶紧通知他，我这就打电话去。”说完，中年女子就匆忙转回屋中去了。停车坪上，一片死寂，众人目瞪口呆。面对张雨萌一脸不可思议的眼神，陈凡神色淡然，一边拉着许蓉妃进屋，一边随口解释道：“刘阿姨是平时负责打扫别墅的，有一把钥匙在她身上。快进去吧，让你看看我新家如何。”说着，还招呼唐姨快进来。唐姨如坠梦中，迷迷糊糊的踏进了这所楚州第一豪宅。这座别墅建在云雾山顶，占地面积是普通别墅的两倍，有三个跃层，装饰完全是最顶尖的现代科技风格，除了没有一些挂在墙上的名贵油画和古董摆件外，论舒适现代程度，绝对不逊色国外的顶级豪宅。“小小凡，这房子真是你的？”唐姨已经说不出话来。其他人心中也只觉被非洲草原的野牛群碾压过。‘怎么可能！这可是楚州第一豪宅，未来价值过亿，能住在这里的，少说身价也得在十亿以上吧，陈凡不过是区区一个普通人，怎么够资格住进去？’杨超感觉自己的大脑完全不够用了。他爸哪怕开五星级大酒店，也买不起一栋这样的豪宅啊！虽然说钱是够的，但大部分都是固定资产，把上亿资金投入一栋住宅，这太奢侈了，完全够再开家四星酒店的。张雨萌也张着小嘴，惊讶的一口可以吞下一只梨。陈凡？陈先生？上亿的豪宅？这还是自己认识的那个一身地摊货，超不过五百块钱的陈凡吗？怎么感觉世界都变了！在场众人中，除了姜海山外，就以李易晨城府最深，他依旧能保持面色不动，但眼中的惊骇却怎么都止不住。尤其他敏锐的察觉到刘姨话中透露的消息：“魏爷吩咐她？”“这个魏爷，是魏三爷吗？”“陈凡竟然认识魏三爷？这可就不止是区区魏子卿的朋友那么简单了。”李易晨心中长吸一口气，发现自己远远低估了这个低调的少年。‘这是大敌啊，真正的大敌啊！’再看到姜初然捂着小嘴，一脸又是惊讶又是不可置信的神情，眼中似乎还有一丝悔恨，李易晨心中的危机感就更浓了。姜海山站在最后，脸颊肌肉直跳，只觉脸上好像被人狠狠的抽了一巴掌。“这世界太疯狂了。”他呐呐自语。PS：谢谢我嘞个擦~~的50000，谢谢泛忆的10000、谢谢doubi小丑、呆子和二师兄的3000，谢谢冬夜飘雪已凋零的1000，谢谢世界无边、zhangjason的500，谢谢帝战皇、幽冥v血君、O小埋0、0雪、云霄FLY、修道之心、且趣当生、华少在吃饭、sui风飘絮、书友100623、书友141010、书友150611、书友160803的打赏。非常谢谢大家的打赏，尤其是今天又多了个盟主。O(∩_∩)O可作者菌没有存稿了啊，唔，今天盟主加更的这一章能不能欠下呢，呜呜。"
	}, {
		"chapter": " 第八十七章 灵气如雾",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407459.html",
		"content": "    张雨萌等人几乎是以一种狼狈的姿态逃出一号别墅。陈凡带着他们参观了一遍整个山顶豪宅，如果是以前，张雨萌恨不得在每个角落都留下自己的自拍，然后发给小姐妹、闺蜜们狠狠炫耀一下。但现在，她无时不刻不在感觉，自己一张小脸被人啪啪啪的打着，最后脸都抽肿。只有唐姨和许蓉妃意犹未尽，尤其是唐姨还想留下来住一晚，被姜海山硬生生拉走。从山路往下走，大家一片寂静。之前傲气十足、胸有成竹的李易晨也感觉颇为尴尬。自己和姜叔叔等人在人家门口纵论楚州英雄人物，结果最后住在这栋全市第一豪宅的人，竟然是陈凡！走了许久，张雨萌突然咕哝道：“是不是因为他认识魏子卿，所以魏子卿将这别墅暂时借给他住一段时间啊？”“陈凡说不定就像电视剧里面那种给魏家大小姐看家的男保镖？”张雨萌越说脑洞越大。只有杨超被迫点头附和她，其他人都默不作声。这可是价值近亿的豪宅，哪怕是魏子卿借的，那也说明两人的关系远远超过大家的想象。只有男朋友、未婚夫这个级别，才能借到这等资产吧？如果陈凡真娶了魏子卿，那他的地位就要凌驾于所有人之上了。那可是魏家公主，和普通官宦之女是两个概念。只有唐姨满是欣慰，觉得自己没有看错陈凡，这孩子果然是老实的，不说假说。想到这，她还狠狠瞪了一眼姜初然。自家这个女儿太蠢了，陈凡把钥匙放在她手中三个月，她愣是连上来试一下都没试，否则自己等人今天就不会这样尴尬。姜初然此时哪还管这些，她心情可能是在场所有人中最复杂的一个。惊讶、疑惑、气恨、后悔、欣喜，无数种感情纠葛在她心中。惊讶在于陈凡真的说到做到，而且把一栋别墅交给她手中三个月。疑惑在于，凭陈凡的身份，怎么可能住进这栋楚州第一豪宅？难道他还能是陈大师不成？开玩笑的啦！至于气恨，则是恨陈凡一直隐瞒自己的身份。‘你只要稍微坚定一点，我就会跟你去看啊，为什么每次都爱信不信的恼人模样？’姜初然心中恼怒，但后悔之意怎么都无法掩饰。再看看旁边的李易晨。他虽然还是那样优秀，自己也一直都很欣赏他，再加上父亲的撮合，以及他的诚心，如果这样下去，慢慢接受他是理所当然的事情，可为什么多一个陈凡呢？‘那家伙每次都装出一副无比高傲的样子，仿佛谁都看不起，谁都不入他眼，而且动不动就消失十天几个月的。无论相貌家世能力都不如李易晨但为什么？’‘本来消失三个月，他在我心中已经淡掉了，偏偏现在又回来！’清冷少女心中愁思百转。严格意义上来说，姜初然是理性的人。所以从理性出发，她前世选择了自己可能并不爱，但绝对优秀的李易晨。这一世，她也是按照理智来抉择，但内心深处总有一个声音告诉她，如果不选陈凡，她会一生都活在悔恨中。不管其他人，反正许蓉妃是满心欢喜的，她越来越确信，徐傲所说‘陈凡非普通人’是真的。众人走后，陈凡开始布置引灵阵。当然在此前，他先让刘姨回家去了，并且吩咐刘姨，这段时间不需要来打扫别墅。“我从阴龙潭带回来的阴元晶都在这里吧。”陈凡面前放着一个黑色的皮箱，皮箱中满满都是灰黑色的石头，这些石头外表不出奇，但内里仿佛有白雾缭绕，并且触手奇寒，就如同握着一块冰。“阴晶石是阴属灵物中最普通的一种晶石，它不仅能用来布下迷雾法阵，而且可以取代水属灵物，暂时充当引灵阵的阵基。”陈凡心中思量。他先开启了之前的云山阵，发现这里的灵气密度比起阴龙潭来果然差了一大截。他在阴龙潭中修炼时，那里的阴煞之气足以凝聚成雾气云烟。若非怕肉身被阴煞之气侵染，他宁愿留在那苦修到通玄期再出关。“虚空炼体诀虽然号称可熔炼万物，但哪有这么简单的事情。”陈凡摇头轻叹。无论怎么说，这篇法诀终究只是一部筑基功法，它虽然能暂时吸纳阴气、魔气、杀气、血气等等异种能量，但修炼日久，必然会被这些异种能量感染。只有灵气最为中正平和，可以供任何修仙者自由取用。“大道宗当年到不了修仙界巅峰，也和他们的功法不纯粹有关。万法归一，岂是易事。”想到这，陈凡决定动手布置引灵阵。比起初次布阵，这时就要容易的多了。他只需要将每个阵阳处的深海石上镶入一块阴晶石，导入阵纹符咒就可以了，不到两个小时，这项工程就完工。随着引灵阵的激发，比之前庞大十倍的灵气顺着阵眼一路冲来。“嗡嗡嗡！”瞬间聚灵阵的功效开到最大，那五个玉盘竟然凭空浮起，放出一片蒙蒙的白光，连成一道光幕，笼罩住整栋别墅。而在别墅中，几乎以肉眼可见的速度，在空气中凝聚出一丝丝白色的雾气。这些白色雾气最后堆积成云。陈凡仿佛置身于云雾缭绕的仙家宫殿，随着他每一口呼吸，比之前精纯数倍的灵气就吸入他体内，无论是玉骨还是银血都欢呼雀跃起来。陈凡的肉身已经向灵体转化，所以他更喜欢呆在灵气密度高的地方。而在灵气低的现代社会，就像两栖生物进入陆地一样，呆久了会很难受。“所以修仙者并不喜欢踏入凡尘俗世，因为这凡尘俗世在他们眼中，就和一片荒芜的沙漠没有什么区别。”陈凡淡淡摇头。哪怕在星空深处，人族的修仙者和普通人的社会也会保持一段距离，毕竟修仙者和凡人已经是两种生命层次的生物，对居住环境要求也更高。修仙本就是一种向更高生命层次跃迁的旅途。他缓缓闭上眼，开始修行。一夜过去，当太阳出来时，陈凡睁开了眼。因为他的神念感应到，门口来了一群熟客，正是魏老三和周天豪等人。他微微摇头，然后捏动法诀，隔着三层楼将底下的大门打开。“进来吧。”见到大门无人自开，尤其一个声音莫名其妙的传到脑中，魏老三等人都惊在当场。周天豪涩声道：“魏爷，你听没听到一个声音？”“你也听到了？似乎有个声音，很熟悉，但怎么会出现在我们脑海了？”魏老三一副见鬼的神态。众人你望我，我望你，谁都不敢进门。本来魏老三昨晚得到刘姨的消息，今天就兴致冲冲的召集众人前来拜会陈大师，结果还没入门就遇见这种事情，让他们心中直冒寒气。“是我！”“别废话了，到三楼来见我。”陈凡的神念再次出现在他们脑中。“是是陈大师？”阿彪咽了口唾沫，喉咙不住跳动。“陈大师竟然已经到了‘以心传心’的境界？这可是神话中菩萨佛祖才有的能耐啊。”魏老三不可置信。众人小心翼翼的进了别墅，顿时感觉从沙漠入了绿洲一样。全身上下都放松下来，如泡着温暖的热水澡，一大早从被窝中爬起来赶来拜见的饥寒困顿，顿时消失的无影无踪。“陈大师这法阵，要比我那法器强不知道多少。”魏三爷满满的羡慕嫉妒恨。周天豪等人更是眼都红了。你好歹有个法器，我们连法器的影子都没见过呢！“娘的啊，要是能一直住在这别墅中，我能活过一百岁啊。”阿彪感到体内某些老伤处都一阵清凉，心中暗暗叫道。大家走上三楼露天平台，就见陈凡盘腿坐在台阶上，直面燕归湖以及整座楚州城。道道朝阳射在他身上，为他披上一层金色的光芒，几如神佛。“陈大师！”魏老三等人恭敬拜道。PS：谢谢雷诺Z的万赏，谢谢我式无敌的万赏，谢谢墓姥爷的8000，谢谢妙手声哗的2000，谢谢0小埋0的1000，谢谢A近夕阳的500，谢谢帝战皇、麓尘、陈瀚、痞子de清风、此乐何极悲从中来、书中的书鬼、书友1506111、淡漠生痕、寂静年华、梦夺天晰的打赏。唔，我和盟主大大商量，可不可以先欠一章？盟主大大同意了！（你真的和他商量了？^_^）咳咳，作者菌正在努力攒存稿之中，准备上架爆发波大的，虽然目前的进度是零，但还是有希望的，求大家票票支持呢。O(∩_∩)O"
	}, {
		"chapter": " 第八十八章 江南唐远清",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407460.html",
		"content": "    “坐吧。”随着陈凡说道，魏三爷、周天豪和郭师傅分别坐到藤椅上，其他人只能在背后站着。“陈大师，您回来的消息我已经传给各市的大佬们。他们对您回返都大为振奋，非常想来楚州见见您。”魏三爷略微恭敬道。眼前这个人，已经不再只是个召雷施法的江湖术士。而是名震江北的陈大师！诸位大佬对他都俯首帖耳，莫敢不从。更有好事者将他和江南的唐远清并列，称为江南省的两大枭雄人物。“见见他们也可以。”陈凡自无所谓。“有陈大师您在，咱们江北再也不需要怕唐远清那混蛋了。”周天豪猛拍大腿兴奋道。“唐远清？”陈凡睁开眼，微微疑惑。“您没来以前，唐远清是咱们江南省的龙头级人物。”周天豪解释道。“这家伙坐镇金陵，势力辐射江南诸市和小半个东江省。不过江北各市都比较抵制他，所以唐远清三番两次想插手江南的事物，都被我们挡了回去。”“这唐远清很厉害？”陈凡奇怪道。“你背后有魏家，徐傲后面有他岳父，各市的老大们基本都有靠山，还奈何不了一个唐远清？”“要是大家能心往一起使，怎么会怕他区区唐远清呢。”周天豪尴尬的笑道。徐傲、邢忠、光头刘、周天豪哪个不是纵横一方的大佬级人物？在自己地盘内称王称霸，谁愿意听从别人的命令？而且互相之间仇怨都比较深，一盘散沙，怎么能打的过唐远清呢？“不过唐远清也确实厉害。”魏三爷点点头道。“唐家上百年前就盘踞江南省，他爷爷是当年省南的大军头，手下数千杆枪，还拥护过中山先生。”“后来组建抗日民团，解放后唐家虽然遣散了军队，但在金陵人脉纠葛，根基极深，是江南地界数一数二的大家族。”“而且那唐远清手腕极高。几十年来把金陵市打造的如铁桶般，水泼不进。整个江南诸市的大佬，都对他如听即从。曾经有港岛、中海、东江的势力来挑衅，都被他逐了出去。”周天豪凝重道。“唐氏集团的触手涉及各行各业，几百里大江水道上的货船，大半都出自唐家。”“他要有人有人，要钱有钱，要靠山有靠山，省内几乎没谁敢惹他。”“便是我们江南省首富都得卖他三分面子。这些年他一直想渗透进江北来，江州、海州那几个靠近金陵的市，被他渗透的最为厉害。那个江州的伍老头，就是唐远清的代理人罢了。”说到这，周天豪有就些恨恨了。陈凡点点头。听起来，这人确实是枭雄级人物。不是周天豪这等窝在楚州小打小闹可比的。旁边脸色微微惨白的郭师傅也接口道：“恐怕豪哥还不知道一个消息吧。”“什么？”周天豪一愣。只见郭师傅对陈凡躬了躬身道：“陈大师。在我们武道界，金陵唐家可是赫赫有名的武道世家。虽然一百多年来没出过宗师级人物，但唐远清和他父亲，都是内劲巅峰的大高手，打遍江南省无敌手。”“这就可以理解了。”陈凡微微额首。什么金钱、权势、背景、手腕之类都是虚的。唐远清能够威震江南省这么多年，压的江北诸多大佬抬不起头来，必然有超然的力量。否则他得罪这么多人，他的敌人请几个枪手或杀手就能轻易做掉他了。周天豪尴尬的笑道：“我们到不知道这些，不过唐远清的身手确实非常了得。曾经徐傲身边的顾老好像和他交过手，狠狠吃了一亏。”郭师傅摇摇头道：“这个倒是无妨，他唐远清再厉害，我们有陈大师呢。”说完，他用狂热的眼神看向陈凡。这可是一位武道巅峰的‘化境宗师’！而且他如此年少，至少能镇压住江南省数十年。面对一位武道宗师，哪怕是唐远清也得退避三分。“不错，有陈大师在，什么狗屁唐远清，不过是陈大师一招的事情。”周天豪哈哈大笑。魏三爷也矜持点头。他虽然没有去参加擂台赛，但周天豪等人回来吹嘘过。什么踏水而行、震踏擂台、一拳打爆、肉身扛子弹等等，都是神乎其神的手段，让他越发敬畏陈凡。陈凡淡淡一笑，没说话。不过他确实没把什么唐远清放在心中。现在只有雷千绝那等化境宗师，才能让他微微提起兴趣。想到这，他看向伤势似乎还未痊愈的郭威。“这三个月，海外洪门有什么消息吗？”郭威微微欠身：“禀前辈，从海外同道的消息，雷千绝没说什么，好像在闭关修炼。但他座下的几个弟子已经扬言，要来华夏找您的麻烦。并且有中海的武林朋友说，洪门势力开始陆续进入华夏，似是先锋，后来还有大部队，不知道是不是为这事而来。”他说完后，又小心翼翼道：“自从您一战击杀林虎后，不少武道界的朋友都听说了您的威名，想来楚州会会您呢。”“我哪有时间理会这些。”陈凡摇摇头。所谓的武林朋友，恐怕都是像郭威这等内劲武者，还不够他一拳打的。郭威见此，只能安奈下心中的某些想法。他其实没说，陈凡‘少年宗师’的名头传出去后，武道界不知道有多少人不服，纷纷怒斥‘怎么可能有这么年轻的化境宗师？’就连许多成名已久的大高手都动心了，想来楚州见见陈凡。只不过陈凡消失了几个月，他们找不到人才作罢。但陈凡出现的消息若传出去，只怕会再掀波澜。陈凡坐在那，看着他们激动的讨论，各市大佬齐聚的时间和地点。其中就以周天豪和魏三爷最为振奋。江北这种一盘散沙的情况已经持续太久了。如果有一个人能站出来，像唐远清那样整合整个江北，那汇聚起来的庞大力量，足以睥睨整个江南省。毕竟论地盘，省北要比省南大一倍以上，人口也要多一倍。只不过省南是江南省的精华地带，经济最为发达。‘若陈大师能整合江北的势力，做这江北老大。他又不插手具体事务，肯定需要个代言人，那我岂不就是一人之下，万人之上？’周天豪心中暗喜。江北诸市，以他的势力最小，地位最低，其他大佬什么时候正眼看过他？都认为他是魏家的一条狗。若能抱上陈大师的大腿，他周天豪就要咸鱼翻身，一跃成为江北乃至江南省的二号人物了。魏三爷同样也在遐想：‘老爷子一直看不起我，认为我没老大老二有出息。’‘但我比他们强的是，我认识陈大师这样的朋友啊！’‘江北诸市，这是多么庞大的一股势力？便是我魏家都不能小觑它！到时候陈大师在整个江南省都是数得上号的大人物。而他肯定需要官面上的靠山，我魏家当仁不让！’‘那时，我倒要看二哥还敢不敢每次训斥我不误正事！’想到这，两人讨论的更积极了。已经开始从一个普通的聚会，延展到如何成立一个松散的组织，建个私人会所，定期见面。甚至包括怎么整合各行各业的势力，调和各位大佬之间的关系权力等等。陈凡虽然不说话，但对众人的想法却洞若观火。‘你们把这件事想的太简单了。’他微微摇头。江北各位大佬只是畏惧他的力量罢了。但并不是真心服他。想要让这些各有来头各有能耐的大佬们将自己手中的权势交出来，岂是易事？那不知道要伴随多少腥风血雨，多少利益交换，多少艰难谈判。如果陈凡只是‘陈大师’，他可能会拿出五年或十年时间，慢慢的一步步蚕食各位大佬的势力地盘，就像唐远清那样，最后把整个江北乃至江南省纳入自己的麾下，从而一跃成为江南省举足轻重的大人物。但陈凡哪有心思放在这上面？在他眼中，区区江北乃至江南省都太小了。‘我知道他们都各怀鬼胎，心思叵测，甚至有些人勾结外敌时刻想对付我。’‘但那又如何？’‘力量在我手中，不服的，杀了就是！’陈凡缓缓闭上眼。PS：谢谢堃+堃、妙手声哗的1000，谢谢老衲法号口味重、疾风魔王F、残妆依旧的500、谢谢慎重慎重、幽冥v血君、大话小话、彭千客、冰姬发、风华无敌学、辉哥哥哥、寂静年华、至尊龙天、麓尘、精灵LON、爱卿1987、弑神者々残叶、扛剑的胖头鱼、我爱大别墅、书友160731的打赏。也谢谢大家的推荐票，非常感激呢。O(∩_∩)O"
	}, {
		"chapter": " 第八十九章 灵气水",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407461.html",
		"content": "    等他们讨论差不多后，陈凡就下了逐客令。不过在走前，陈凡让他们一人倒一杯水喝了再走。“这是什么意思？”众人非常惊诧，不过阿彪还是赶紧端起茶几上的精致透明水壶，为在座几人一人倒了一杯。郭师傅是武人，正好口渴，就顺手一口喝下。只觉一股清凉冰冽的感觉顺着喉咙直下，到了胃中，化为热流向全身上下滋润而去，胸口曾经被颂韬一拳击中的伤口处也一阵阵酥麻，竟然有好转的迹象。“这？”郭师傅不可置信，看向陈凡。而其他人也都饮下，纷纷露出不可思议的神情。“乖乖嘞，我怎么感觉像吞了口仙丹似的，整个身体都轻了几分。”阿彪咧嘴道。“对啊，我到了冬天本来关节会隐隐作痛的，现在连痛感都没了。”周天豪惊诧万分。在场以魏老三的感触最深。他这些年四处玩乐，把身体都玩空了，近来靠着陈凡给他的山寨法器，才勉强补回来一些。但这一口凉水饮下，先不说其它，单单这口感，滋味甜美、清冽爽口，比他喝过的最顶级山泉水都要胜过几分。而它落到腹中，就化作火炉一样，把全身熊熊燃起，身体内充满了能量。最直观的感觉就是，他昨晚刚和包养的两个小明星玩了一晚上，今早起来脚步都发飘，现在欲/望竟然隐隐有抬头迹象。“陈大师，这是神水啊！”魏老三惊叹道。“从一定意义上来说，它和电视广告上宣传的包治百病的神水、神药没什么区别。”陈凡淡淡道。这壶纯净水放在聚灵阵中整整一天，被灵气浸透滋润，你们几人一口饮尽它，就相当于在别墅中吸了一晚上的灵气。要知道完全版引灵阵布下后，云山别墅已经勉强算是‘准灵地’了，空气中的灵气都呈现雾化，浓度比外界高十倍以上，而纯净水中蕴含的灵气又比空气中高十倍，综合下来就是上百倍，他们自然感觉效果大不一样。当然，这水只是普通的灵气水，比起陈凡曾经用来泡茶的聚灵丹化作的水就差远了，更不用说和正版聚灵丹相比，连精气丸都比不上。“陈大师，我能再来一杯可以不？”周天豪谗着脸道。“可以。”陈凡随意道。“不过郭师傅最好多喝点，你的伤势还没有完全愈合。”这种水，他要多少有多少，只要聚灵阵在，每天都能批量生产。“对对对，郭师傅，您先来。”周天豪也想到这，赶紧让出位置。“多谢大师。”郭师傅深深向陈凡一鞠躬。他在擂台上败给八臂罗汉‘颂韬’后，那一拳的伤势哪怕到今天，也只是勉强初愈，现在有大动作，就会感觉胸腹处火辣辣的疼痛。但如果再喝几杯灵气水的话，郭师傅觉得自己能提前几个月伤势痊愈。众人你一杯我一杯的分了灵气水。5公升的水壶很快被他们分干净了，这时一直发呆的魏老三才大叫道：“你们是不是晕了头了，知不知道这水代表什么？”“代表什么？”阿彪一愣一楞。魏老三站起身对陈凡郑重道：“陈大师，您这神水，是每天都有的吗？有多少呢？”陈凡深深的看了他一眼，似笑非笑的道：“只要我这聚灵阵开着，每天都可以提供十壶这样的水，甚至必要时，二十壶也可以。”“这壶是5公升的水壶，十壶是50公升，二十壶就是100公升。”魏老三计算着，然后猛地一拍大腿道：“每天一百公升，一杯水2、300毫升，一壶水能提供20杯，一天就是200杯到400杯，这个买卖可以做啊。”说到这，他就用狂热的眼神看着陈凡：“陈大师，这水的效果真的可以包治百病？”“从理论上来说，人体的任何疾病都源自于人自身的虚弱。比如流感来袭，体质弱的人就会比体质强的人更容易病倒。”陈凡淡淡解释道。“所以那些天天运动，身体强健的人几乎不怎么会生病。”郭师傅点头额首：“不错，像我辈内劲武者，什么感冒发烧在武功有成后，从来没发生过。”“这灵气水由于在别墅中待久了，被灵气浸润。而灵气对身体是有好处的，长时间生活在灵气浓度高的地方，自然会身体强健，百病不生，甚至延年益寿。”陈凡徐徐道。“所以喝了您这水，其实就相当于在法器范围中待几天乃是几十天的效果？”魏老三颤抖道。“不错。”陈凡点头。魏老三的目光更狂热了。在场众人只有他有法器，自然知道法器的效果有多强。可惜陈凡给他的山寨法器，只能偶尔开启一下，之后就需要关闭充能。而且那效果，比起陈凡这聚灵阵，不知道差多少倍。“等等”周天豪突然道：“陈大师，您这水可以保存多久呢？”他这言一出，头脑癫狂的魏老三也稍微冷静下来。果然，只见陈凡对周天豪赞许的点点头：“它在我这法阵中，自然可以保存很久，但只要拿出去，不要半天效果就会全失。”灵气就如同水一样，会从高处流往低处。外界就像个荒芜的沙漠，一杯水泼在沙漠中，很快就会消失的点滴不见。“这”魏老三目瞪口呆。如果只能保存半天，那灵气水效果就要大打折扣了。毕竟哪怕以最快的时间从陈凡这里取出水，最远也只能送到金陵市罢了，连鲜奶的保存时间都要比它久的多。“陈大师，没有其他方法了？”魏老三哀求的看着陈凡。他本来心中已经隐约勾勒出一个巨大的蓝图，结果瞬间被周天豪一问给打碎了。“也不是没办法？”陈凡忽然道。在魏老三期盼的眼神中，陈凡悠然解释。如果用玉石打造的瓶子来盛放灵气水的话，那么它的效果就可以延伸到一个星期左右。因为玉石本身就能蕴含灵气，所以可以减缓灵气消逝的速度。“一个星期，足够了！”魏老三猛拍大腿。至于玉石瓶子，那才值几个钱？从中州等玉石原厂地直接发玉石矿，再找玉石师傅打造，一个瓶子成本不会超过几十上百块的。而几十上百块，在这种神水面前，又算个屁啊。“魏爷是想卖这神水？”郭师傅点头道：“我看这一瓶水，至少能卖几千块吧。”“几千块？”魏老三嗤笑一声。“没有十万，你连这瓶水的影子都看不到。”“十万一瓶！”众人都惊呆了。陈凡刚才可是说了，别墅一天可以出产3、400瓶，那就是一天三四千万！一年就是一百个亿！而且这一百亿是纯利润，每天的成本只需要几十块钱的桶装纯净水就可以了！这可是上百亿的产业啊！“这这也太夸张了吧。”周天豪瞪大眼睛道：“十万一瓶，会有人买吗？”“不要说十万一瓶，便是一百万一瓶，也有的是人买。”魏老三冷笑道。在场众人，就以他对这行业了解最深。毕竟他体虚多病，所以经常买各种国内外的名贵保健品。为此花了不知道多少冤枉钱，每年投进去几辆兰博基尼，他都没皱过眉头。而这灵气水的效果比他使用的任何保健品都要强许多倍，怎么会卖不出去？越是富豪高官，越注重这方面。毕竟你哪怕有再大的家产，若得了绝症，或寿元不久，让你一年花上千万延命，只要是花得起钱的人都能接受的。陈凡微微额首。魏老三的想法和他卖给郑家精气丸时的想法是一样的。他当时若以一枚几百上千万的价格卖出去，以郑家的家底，十亿的话，咬咬牙说不定真能拿出来。但一百亿太夸张了，翻了十倍，郑家也承受不住。想到郑家，陈凡思绪突然发散开来。“郑家似乎打定主意要赖债。”“看来得找个机会，去港岛讨下债了。”他脸上露出一丝冷笑。PS：谢谢0小埋0、墓姥爷的1000，谢谢世界无边、黄鼠狼22的500，谢谢帝战皇、寂静年华、书友160720、书友160809、读书看兴趣、剑圣独孤剑、Sui封飘絮的打赏。唔，最近剧情有些平淡，暂时没脸求票，不过放心吧，很快大**就要来了。到时候一定要把把票票留给我哦O(∩_∩)O。"
	}, {
		"chapter": " 第九十章 放假前的旅行",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407462.html",
		"content": "    魏三爷总算把灵气水的价值向众人说清楚。无论是周天豪还是郭师傅，大家心头都一片火热。这是一年上百亿的买卖啊，而且都是纯利润，陈大师只要手指缝里漏点，都能让大家赚的盆满钵满。“陈大师，您准备怎么对外销售这种神水呢？”魏三爷小心翼翼的试探道。在场众人中，能够担当起灵气水外卖的只有他和他背后的魏家。否则你拿着一瓶水到那些富豪面前，还没开口说一瓶十万，早被人家撵出来。“五五分成就不想了，最好二八分成，一九分成也行，那也是十个亿的纯利润啊。”魏三爷心中激动万分。“谁说我要对外卖了？”陈凡平静道。“不卖？”众人被惊的目瞪口呆。“怎么能不卖呢？这可是上百亿的纯利润啊。”魏三爷急眼了，再也不顾掩饰，高声道：“陈大师，您只要把这神水交给我方胜国际，我只要二八分成，甚至一九都可以，每年您什么都不用做，就是**十亿进账。这简直是天底下最赚钱的买卖啊！比倒卖军火还要来钱快。”“对啊，对啊。”周天豪等人也连忙道。“呵呵，我不缺钱。”出乎意料，陈凡摇了摇头道。“这灵气水我确实准备对外销售，但不会交给你一个人，而是整个江北的大佬，只要听话，都有份。”“交给其他大佬？”魏三爷等人疑惑不解。“不错。”陈凡点头。“你们之前的整合江北势力的计划很好，但缺了一个关键点。御下之术，重在恩威并施，现在威有了，但恩在哪里？”“这”众人面面相觑。“这灵水就是恩。”陈凡继续道：“想要让徐傲、光头刘这些人交出手中的权力和势力，谈何容易？但如果有一个每年上百亿纯利润的产业摆在他们眼前呢？甚至无需外售，这些灵水他们自己就可以消化。拿来拉拢人脉，增进关系，打通渠道。由此带来的利润，又何止百亿这么简单？”“这些灵水，我不会白给他们，我只收一半的钱，之后无论他们是用来送人还是卖了，卖什么价格，我都不管。”“听我话的人，份额给的多一些，不听话的，就削减份额，甚至一份都不给。”魏三爷等人闻言，都倒吸一口凉气。“这是五五分账啊。”陈凡的野心之大，远远超出他们的想象。这灵水最大的功效确实不是卖钱，而是送礼。哪个富豪名人能抵挡住灵水的诱惑？而销售权则掌握在江北各位大佬手中，不是你想买就能买到的。不知道到时候会有多少人求到这些大佬们头上，由此扩展开来的人脉，比以前强不知多少倍。这样慢慢拉开一张笼罩整个江北的人脉大网，到那时，哪怕有人想要动陈凡，这江北的上上下下，都不会允许！“可是可是没这必要啊。”魏三爷皱眉道。咱们只要多花几年时间，也能慢慢打通这些渠道，何必急着把灵水这个杀手锏撒出去呢？哪怕只让出一半，那也是一年五十亿的利润。固然会让那些大佬短时间内欣喜若狂、俯首贴耳，但时间久了，他们的势力越发膨胀，必然会寻机作乱的。“不用多说，我意已决。”陈凡站起身道。“这灵水我给你，半年之内，你必须把整个江北的势力整合完毕。否则，我就换个人来做。”“是！”魏三爷只能恭敬从命。众人走出山顶别墅后，周天豪等人兴高采烈，但只有魏三爷一直皱眉不言。“三爷，怎么了？”周天豪奇怪道。“虽然一半的利润没了，但整合了江北的各大势力，从此咱们可就是江北诸市之首，那明的暗的利益，未必比这灵气水少多少啊。”“不对不对。”魏三爷直摇头道：“太快了！”“什么太快？”周天豪不解。“我说陈大师这所作所为，太快太急躁了。”魏三爷眉头紧锁。“至多三至五年，我们就能慢慢聚合江北，为什么要用这样激烈的手段，会导致尾大不掉的。”“除非这半年内，陈大师想要对付什么人？”魏三爷心中猛地灵光一闪。“但要对付谁呢？时至今日，这楚州乃至江北，还有他陈大师需要积蓄实力再出手的吗？”一个名字不由自主浮现在他脑海中。想到这，连魏三爷都倒吸一口气。如果陈大师真的是要对付那人，只怕整个江北都要动荡不宁。那可是江北首富啊！山顶别墅，三楼阳台。陈凡坐在藤椅上，手指轻轻扣着茶几。灵水只是他随手抛出来的一个小棋子，就足以让江北疯狂了。而他手中的筹码，还不知道有多少。“沈君文吗？”“我重生回来这半年中一直在忙着修炼，现在终于能腾出手来解决你了。”陈凡眼中露出似笑非笑的神情。“上一世，你让我从巅峰衰落，穷困潦倒，只能仰望你春风得意。”“这一世，我也要让你尝尝一无所有的滋味。”“就先从你们沈家开刀吧。”陈凡回来时已经是2008年的一月中旬，距离上学期结束已经没几天了。这些天他都乖乖上学放学，只有唐姨偶尔来住了两晚上。陈凡都特意先关闭聚灵阵，等她睡下后才悄悄开启。唐姨每天早晨起来，就觉得全身舒爽，如同泡在热水澡中一样，精神焕发，一天都干劲十足。她以为是山顶别墅的效果，也没有多问。倒是姜初然每次见他，都神情复杂，屡屡欲言又止。陈凡知道她是想问山顶别墅和魏家的事情，但既然她不开口，自己也懒得解释。距离放假只有几天了，大家明显放松下来，开始讨论寒假去哪玩。虽然还有个期末考试，但由于一模刚刚结束，所以这期末考试就无足轻重了，连老师们都没放在心上。这天放学后，姜初然和许蓉妃找上门来。“出去玩？”陈凡一愣。“对啊，陈凡哥哥，这可是放假前的最后一个星期，放假后大家都要各回老家过年，可就很难再聚一起了。”许蓉妃声音糯糯，一双美眸满是期待的看着他。“去哪玩？能带上我吗？”跟着陈凡一起离校的蒋谈秋双眼放光道。“好像是清水市那边新开了家水上度假村。”许蓉妃歪着小脑袋想道。“真的，那家度假村我听说过啊，据说投资近一个亿呢，超豪华的。”蒋谈秋惊讶道。“我女朋友肖倩一直想寒假去一趟，只不过嫌太贵了，我们还在犹豫中呢。”“凡哥，咱们就去玩玩吧，反正就两天时间。”蒋谈秋瞬间叛变。“好吧。”面对眼巴巴的许蓉妃，想到自己不辞而别三个月，陈凡也有些歉疚，就答应了。“嗯嗯。”许蓉妃眼都笑成了弯月。姜初然冷眼旁观，心底不由泛起一丝酸意。但想到陈凡一直在隐瞒自己的身份，这股酸意就被怒气给抵消了。‘哼，我总有一天会捉到你的小尾巴的。’她心中冷哼一声道。PS：谢谢取名好难难难、劈你丫的、我勒个擦~盟主的1000，谢谢颜小白、世界无边、风华无敌学的500，谢谢0小埋0、幽冥v血君、芈月萝莉萌萌、青玄真、枪手战神、寂静年华、烽火老书虫、原来是小猪、岁月逝去成蹉跎、紫色重宝的打赏。唔唔，**正式拉开序幕，求票票呢O(∩_∩)O"
	}, {
		"chapter": " 第九十一章 苍龙候补",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407463.html",
		"content": "    星期六早晨，大家到了学校集合。不仅是陈凡、姜初然、许蓉妃三人，张雨萌和杨超，蒋谈秋和肖倩，李易晨和楼萧萧、莫小山都来了，最后楚明辉开着一辆军绿色的吉普姗姗来迟。“你朋友认识好多公子哥啊。”肖倩靠在蒋谈秋身边，悄悄说着，眼中闪过一丝异彩。李易晨、杨超、楚明辉，这都是学校中的风云人物，更不用说校学生会的两个部长和姜初然许蓉妃两个大美女。肖倩虽然不是常青藤中学的，但也听说过李易晨和楚明辉的大名。相比他们这些楚州真正的公子哥，无论是齐哥还是蒋谈秋，都相形见绌。“是啊，我也没想到。”蒋谈秋也感觉压力山大。“人既然到齐了，我们准备走吧。”楚明辉冷冷道。三个月不见，他的气质显得更加冷峻精干，仿佛在生死关头磨练过一样，再也没有之前的毛躁和冒进。“那边安排好了吗？”李易晨问道。“我有个兄弟，认识千水湖度假村的老板。”楚明辉道。“那就行。”确定下来后，众人开始分配车辆。杨超开着保时捷卡宴，李易晨则借了辆政府牌照的奥迪车，加上楚明辉的越野车。三辆车11个人，也不算拥挤。上了车后，李易晨故意坐到了楚明辉的吉普中，让莫小山去开奥迪。“我小瞧那个陈凡了。”李易晨叹气道。“怎么了？”楚明辉淡淡道。他专心致志的开车，听到陈凡的名字，仿佛如听一个陌生人一样。“他和魏家的关系，远远超过我们的想象。”李易晨凝重道：“魏三爷的那栋山顶别墅竟然在他手中。”“哦？”楚明辉脸上浮起一丝诧异。“那栋楚州第一豪宅？”“是的，我后来去查了一下，这小子父亲在泗水县只是一名普通副县长。但他母亲却在很多年前就去了中海，据说开了家房地产公司，但具体如何，就查不到了。”李易晨指扣驾驶台道。“如果有问题，那应该就是出在他母亲身上，极有可能他母亲是魏三爷生意上的伙伴，这说明他一直在故意扮猪吃老虎。”“是又如何？”楚明辉无所谓的。“家庭背景之类只是陪衬，归根到底还要看各自能耐。”“不错。”李易晨沉思片刻，也傲然一笑。“凭他的能力手腕，怎么能和我们比未来？”他说完，转头看一眼楚明辉道：“听说你入选苍龙候补了？”“你消息挺灵通的？”楚明辉终于动容。“呵呵。”李易晨笑了笑，没说话，但心中猛地一沉。那可是‘苍龙’啊。这个从小到大的老对手，终究比自己先走一步，难怪他有底气无视陈凡呢。不到两小时，三辆车就开进了清水市的地界。而在清水市入口处，早有一排豪车停在那边等着呢。“兰博基尼、玛莎拉蒂、宝马330。我的天，都是豪华跑车啊。”肖倩趴在车窗上面，一个个数过去，小嘴越张越大。对于她这种楚州中上家庭的人来说，家里面买辆低配宝马就了不得了，这些豪车是想都不要想。蒋谈秋也倒吸一口凉气，只怕这些人都是清水市的大少级人物啊。果然，众人下车后，就见领头的一个青年走过来，猛地一拳砸在楚明辉胸口，笑骂道：“你小子竟然没死在军队中，还活着出来了。”“老子命硬着呢。”楚明辉冷冷道。“哈哈。”那青年毫不在意，反而搂着楚明辉对身后一众男女道：“这个就是楚明辉，我的好兄弟，刚刚成为苍龙候补。”“真的假的？”“他才多大啊，也能入选苍龙？”“我去，见到活的苍龙成员了啊。”背后的清水市公子哥们顿时炸锅了，纷纷用震惊、不信的眼神看着楚明辉。其中几个打扮时尚靓丽，一脸高傲的大小姐，也都来了兴趣，一双美眸定定落在楚明辉身上。“小秋，什么是苍龙啊？”肖倩不解道。蒋谈秋还没说话，旁边的李易晨已经淡淡道：“众所周知，我国各大军区都有属于自己的特种部队，每支特种部队都在上千人左右。而在这上千人中，又会挑选出数十个精英中的精英，组成特战小队。换而言之，他们每个人都是万里挑一的兵王，比普通特种兵要优秀的多。”“我们金陵军区的特战小队，代号就是‘苍龙’。”“这么厉害。”肖倩捂住小嘴，不敢置信。连姜初然、许蓉妃等人眼中都闪过一丝异彩。这无关男女之情，纯粹对同龄人能达到这种地步而感到惊叹。‘不过陈凡哥哥也不比他差，爸爸原先是支持楚明辉的，现在更倾向陈凡哥哥，说明陈凡哥哥比他更厉害啊。’许蓉妃偷偷瞧了眼陈凡，心中悄悄想着。“只是候补而已，还没成正式成员呢。”楚明辉不为所动。看来入选苍龙，对他确实是一个洗炼，如果是以前的他，早就鼻孔抬到天上。“那也了不得啊。”青年搂着楚明辉道。“不说了，走，今天要好好为你庆贺一下。”“度假村那边你安排好了吗？”楚明辉打开他的手道。“早就搞定了，这次为了你和你那，我可是请动了刘国栋的侄子。”青年压低声音笑道。这时，他们两已经走到了楚州众人面前。姜初然等人也听到了两人的谈话。张雨萌眨巴大眼道：“谁是刘国栋啊？”李易晨眼中闪过一丝光芒，道：“刘国栋，清水光头刘？”“别啊。”青年闻言脸色一变。“你们在清水，可千万别把这外号叫出来，刘老大最讨厌人家叫他光头刘的。”“啊！就是那个光头色魔！”张雨萌猛地捂住了嘴。光头刘的色名，便是楚州人都有耳闻，据说他玩过的女人，有几百个呢。“你也怕光头刘？你爸不是大校吗？”楚明辉皱眉道。“大校也奈何不了这种地方实权派啊。”青年苦笑道：“他在清水根基太深了，而且在省里也有人。并且行事有分寸，上上下下人脉众多。这种人，轻易得罪不起的！”“刘腾虽然只是他侄子，但刘国栋没儿子，所以把他视若己出，你们到时候说话一定得注意点。”随着青年交代，众人都纷纷点头。这可是能与魏三爷平起平坐的人物，大家虽然都各有背景，在这种大佬面前，就不值一提了。大家上车后，青年特意把楚明辉拉进自己的车，上来就挤眉弄眼道：“刚才那两个大美女中，谁是你的意中人啊。”“个头高的那个。”楚明辉淡淡道。“我去，容貌清纯、身材火爆、腰细腿长，果然是你的最爱。”青年猛拍大腿道。“我当时一眼就相中了她，要不是兄弟你已经看上，我就下手了。”“呵呵，她是徐傲的女儿，给你你敢泡吗？”楚明辉嗤笑道。“哪个徐傲？”果然，青年脸色一变。“这江北，还有几个徐傲。”楚明辉徐徐道。青年只能讪讪一笑。那可是海东徐傲啊，陈大师没出前的江北第一大佬，连清水的光头刘都得排在他后面。他等了良久，才嘿嘿一笑道：“那刚才站在徐傲女儿旁边那个人，就是什么陈凡吧。”“不错。”提起陈凡，楚明辉瞳孔也缩了缩。他在李易晨面前看似不在意，但见到两人态度亲密，心中还是阵阵不痛快。“呵呵，敢和我兄弟抢女人，活的不耐烦了。”青年直拍胸脯道。“清水是我的地盘，他到了我的地头上，是龙得盘着，是虎得卧着，看我怎么收拾他。”说完，脸上露出一丝冷笑。PS：谢谢雷诺Z的5000，谢谢Guobao1616、沧海月明珠有泪沧月、欲伙焚生、小圣贱声、天风小道的打赏。求求推荐票呢O(∩_∩)O"
	}, {
		"chapter": " 第九十二章 陈大师？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407464.html",
		"content": "    车队没有进市区，直接开到了市郊的‘千水湖畔’。千水湖是一个非常清澈的淡水湖，以出产‘青虾’而著称。清水市政府为了怕污染到它，规定任何化工企业都不允许开在千水湖附近。所以每年前来千水湖游玩的游客非常多。众人出了停车场，门口早有一个男子率人等候着。“刘哥，怎么劳烦你亲自在门口等着啊？”青年脸色微变，迎了上去。“你赵琛的朋友，我还是得给点面子的。”男子淡淡点头。正是刘腾，和他叔叔一样，也剃了个光头，但显得比光头刘年轻多了。青年也就是赵琛，赶紧把李易晨等人介绍给刘腾。刘腾看起来二十二三岁，但气场却极大，颇为傲慢。介绍杨超、莫小山时，他都一扫而过，眼都不停。便是李易晨也只是让他顿了顿，到了楚明辉时，他才微微点头，脸上露出一丝笑容。“好了，进去吧。”赵琛还想继续介绍，刘腾已经挥手打断他，转身而去。接下来的蒋谈秋、陈凡等人，他看都没看。蒋谈秋和肖倩的笑容都僵在脸上，但面对这种大少，他们怎敢有怨言，只能压进肚中。一路进去，水上度假村的全貌就显露在众人眼中。“好漂亮啊，那个和巴厘岛的热带茅草屋好像啊。”张雨萌叫道。连姜初然、许蓉妃等人眼中都放着星星，这种只有南太平洋岛国才能见到的风情小屋，很容易勾起小女孩们心中的浪漫情怀。刘腾一边走，一边傲然介绍道：“我们这度假村，一半是在岸边，另外一半都在水上。一共有12个豪华水上别墅，和57个风情房。每个房间都有专人伺候，随叫随到。”“此外还有露天的温泉池，这冬天虽然不能下水游泳，但可以泡温泉啊。”“这里想吃什么都有，完全免费。澳洲的大龙虾、冰岛的鱼子酱、意大利的松露，日本的金枪鱼，应有竟有。”随着刘腾所说，众女的目光越来越亮，连几个男士都动心了。“刘哥，那这度假村只怕投资不小吧。”李易晨推了推眼镜，冷静道。“初始投资2个亿，后来又追加了五千万。”刘腾淡淡道。“刘老大这手笔，真是豪气。比我们楚州的周老大手笔要大多了。”莫小山在旁边感慨道。“呵呵，周天豪？”刘腾嗤笑一声。“要不是靠着魏家，他算什么东西。”本来刘腾还想再讽刺几句，但突然想到了什么，刘腾脸色一变，转移话题道：“这处度假村我叔叔已经交给我管理，你们有什么想要的，尽管和经理说。”“我有事，先走一步，之后吃饭时再见。”说完，就大步而去。等刘腾走后，楚州众人才啧啧称奇。刘腾也就比他们大三四岁的样子，却已经独立管理上亿的产业，可以和那些亿万富翁平起平坐，相比之下，他们至少也得再等十年甚至二十年可能才有这份能耐。‘果然是清水市的顶级大少。’李易晨心中暗叹。肖倩低着头，不知道在想什么。之后众人先去了各自房间，放下行李后，来到水上餐厅集合。陈凡刚到餐厅，就被蒋谈秋拉住。“这个刘腾真不够意思啊，竟然把最差的房间分配给我们！”“哦，怎么了？”陈凡淡淡道。蒋谈秋气恼道：“我之前问过服务员了。这度假村有12个豪华别墅和57个普通风情房。楚明辉被安排进了二号别墅，李易晨被安排进了十一号别墅。而许蓉妃、姜初然，甚至莫小山他们都进了排名靠前的风情房，只有我和你，被安排在了末尾的房间。”陈凡皱了皱眉，他记起来，自己那个房间号确实是56号。只见蒋谈秋怒道：“这57个风情房，是越往前位置越好的。50名以后的房间，都属于犄角格拉，连房间档次和服务员都是最差的。”“免费玩的，你计较这么多干嘛。”陈凡摇头道。虽是这样，蒋谈秋还是闷闷不乐。好不容易把肖倩带出来玩，结果人家住的是豪华别墅、顶级风情房，自己住在临水的小木屋里。尤其肖倩见比不上姜初然许蓉妃，结果连楼萧萧都不如，早就大发恼火。众人到了餐厅后，一边感叹水上度假村的豪华，一边叽叽喳喳的讨论自己的房间是多漂亮。李易晨还很绅士的表示要把11号别墅让给姜初然，被姜初然笑着拒绝了。肖倩坐在拐角处，只觉心中一口闷气。看看人家房间里面设施齐备，还有室内游泳池、温泉池。自己的只是十几平方米的小木屋，泡个温泉都得去公共的，越想越气。‘哎，找半天找了个男朋友，没想到是最没用的。’她看着李易晨、楚明辉、杨超，又看看自己的男朋友，和坐在那一言不发的陈凡，心中直摇头。蒋谈秋也看出女朋友的郁闷，赶紧拉着陈凡，说去弄点澳洲大龙虾来，给肖倩消消火。两人前脚刚走不久，刘腾就过来了。“这么样，对我这度假村还满意吧。”刘腾淡淡道。“当然满意，刘大少果然是刘大少。”杨超拍马屁道。刘腾闻言不语，目光看向楚明辉。这楚州众人中，也只有楚明辉能入他的眼。他这么给面子，也是想结实这位楚明辉。虽然只是苍龙候补，但也不容小觑。每个苍龙队员，起步都是少尉，一旦从苍龙退役，那前途更是广阔，不少都走上了师级，甚至将军的位置。楚明辉点点头道：“确实可以，腾少费心了。”“哈哈。”刘腾才展颜大笑。分主客坐定，菜流水上来，众人边吃边谈。话题很快就转到了最近江北最有名的事情。“听说一个星期后，魏三爷要在楚州召集各位大佬们聚会，连那位神秘的陈大师都会出场？”清水市的一个富少压低声音道。“不错。”李易晨点点头，然后瞟了一眼杨超道：“地点就定在我这位兄弟家的天盛大酒店中。”“哦？”清水市诸人都高看杨超一眼。江北众多大佬齐聚，选择地方必然是最顶级的酒店，杨超家能承办这次聚会，实力不小。“杨兄弟家里面竟然是开五星级大酒店的。这个是我怠慢了啊。”刘腾也难得神色微重，轻抬酒杯。而杨超赶紧站起来，双手端杯道：“腾少这话折煞我了，我家就一开酒店的，哪能和腾少以及刘老大这么大的产业相比？”“腾少，关于这陈大师的消息，您给我们透露点吧。”一个画着浓浓眼影的女子撒娇道。“对啊，腾少，都说您参加过地下擂台赛，亲眼见识过陈大师的。”另一个富少也赶紧道。“刘哥，你还是给大家说一下吧。”连赵琛都有些好奇。姜初然等人也赶紧放下筷子，正襟危坐。陈大师这个名字，在场众人这几个月耳朵都听出茧了，但真见的，一个都没有。“呵呵。”刘腾放下手中酒杯，道：“不错，我当日确实随我叔叔去过青阳镇，也见过陈大师。”“刘哥刘哥，陈大师长什么样呢？”张雨萌如同追星的小粉丝。“陈大师比你们想的都还要年轻的多，说不定和我们差不多大呢。”刘腾徐徐道。“不会吧！”众人大跌眼镜。虽然传闻中都说陈大师很年轻，但大家以为至少也得三十出头吧，谁想到才二十多岁。“才二十岁左右，就这么厉害，太了不得了。”楼萧萧捂住小嘴，满眼不可思议。“确实厉害啊，我们这个年纪可能才大学毕业，他就已经名震江北，与沈首富、唐远清他们平起平坐。”姜初然清冷的小脸，也为之动容。她突然想到了陈凡。假如陈凡是那个陈大师的话，自己还会在他和李易晨之间犹豫不决吗？恐怕早就倒追陈凡了。‘这是不可能的事情。’姜初然暗暗摇头。陈凡和陈大师之间，差距太远了，就像天与地的距离。“陈大师？”连楚明辉都瞳孔一缩。他本以为自己十七岁入苍龙候补已经很强，但比起这个二十多岁就压的江北俯首的陈大师，他那点成绩，就什么都不是了。“呜呜，我要是能认识陈大师就好了。”张雨萌眼中直冒小星星。不止杨超等人，便是清水市诸多富少，哪怕不是第一次听到这消息，也纷纷动容。‘哎，我男朋友要是陈大师就好了，我也不至于受这种气。’肖倩心中暗叹。但想到蒋谈秋那只知玩乐的样子，心中止不住的失望。不过她总觉得‘陈大师’这个名字，她好像在哪里听过？‘奇怪，到底在哪呢？’肖倩皱眉想着。“这么年轻，他怎么做到江北老大的位置呢？”连城府极深的李易晨，都倒吸一口凉气。“呵呵，陈大师的威能，岂是你们能想象的。”刘腾嗤笑一声，眼中露出神往的神色。“我当时随我叔叔去参加擂台赛，亲眼见到陈”这时，正好陈凡和蒋谈秋二人回到酒桌，刘腾眼角忽的瞄到二人，顿时身体一僵。“陈陈陈”他呆若木鸡。那个陈字，怎么都没法说下去。—PS：谢谢没有坏脾气的2000。谢谢呆子和二师兄的1000。谢谢冬夜飘雪已凋零、武僧牌德鲁伊、书友160723、好想侵犯某人啊、读书看兴趣、书不可忍、世界无边、看似斯文、老衲法号口味重、zzllxx、且趣当生、心异远、人生v烦恼、残妆依旧、DABAI痴、ruoruo冰棍、风华无敌学、学不可以已的500。谢谢帝战皇、幽冥v血君、w风过无痕、清凨y、阴阳神瞳、噬魂血者、寂静年华、太阳暴雨、永远爱雨、李随缘、冰宇星、此昵称已存在、伊雷的打赏。唔唔，非常谢谢大家的打赏，也超感谢大家的推荐票呢。继续求票票啦O(∩_∩)O"
	}, {
		"chapter": " 第九十三章 肖倩的震惊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407465.html",
		"content": "    “你们在谈什么？”陈凡坐下来，好奇的看一眼似乎变口吃的刘腾。“陈凡哥哥，你回来啦。”许蓉妃兴奋道。“这个光头哥哥正在讲关于陈大师的事情呢。他说陈大师才二十多岁，比我们大不了多少。”“二十多岁就比我爸都强，这个人好厉害啊，不知道他怎么做到的。”陈凡笑着摸了摸她的小脑袋道：“陈大师再厉害也只是个普通人啊，妃妃以后成为大明星，肯定要比他更强的。”“讨厌啦，陈凡哥哥，你还把我当小孩子哄？”许蓉妃嗔怪道。对面刘腾的一个伴当闻言冷笑道：“陈大师威震江北，别的不说，淡淡手中能动用资本过数百亿，岂是一个区区的小明星能比的。”他一边说一边摇头道：“像你这样的普通人，是永远没法想象一位江北龙头所拥有的力量。”“他一言令下，这江北不知道有多少富豪大佬闻风景从。不要说明星，便是华夏最大的几家娱乐公司，都要动荡不安。”“所以自己无知，就别乱插嘴，省的丢人。”这个伴当之前见李易晨、赵琛等人似不待见陈凡，于是说话就很不客气了。“你！”许蓉妃和蒋谈秋都闻言一怒，蒋谈秋更想张嘴反驳时。“啪！”这时，刘腾猛的站起身来，一巴掌甩在了那伴当脸上。“腾少？”那人傻眼了，捂着脸，不知所措。“老子早就看你不顺眼了，废话多的和屁一样。还不快给陈这位陈兄弟道歉！”刘腾怒骂道。他一边骂，一边心中如惊涛般翻滚。陈凡可能不认识他，但刘腾却认识陈凡。当时地下擂台赛上，他就站在光头刘的背后，亲眼看到陈凡是如何三拳打死不可一世的林虎，一指杀了天河大佬邢忠。那样的威势！那样的视人命如草芥！深深刻在刘腾心中，哪怕隔三个月，也不曾遗忘。“这位陈兄弟，我这手下嘴巴不住门，冒犯您，还望多多见谅。”打完之后，刘腾就赶紧向陈凡道歉。看到刘腾似乎有点卑躬屈膝的样子，大家都不明所以。陈凡只是个跟着楚明辉来玩的普通人，你至于这样给他面子吗？‘难道腾少真的非常看重我那楚兄弟？’赵琛也摸不着头脑，只能这样想到。陈凡似笑非笑的看了刘腾一眼，把刘腾看的背后都湿了，才点点头，表示揭过此事。刘腾坐下后，就一反之前傲慢的态度，变得异常热情，酒到杯干。把楚州众人都搞得受宠若惊。而清水市的大少们更是大跌眼镜，这位清水的刘大少，什么时候这么好说话了？在场诸人，只有姜初然和李易晨似乎察觉到了什么。姜初然一边吃，一边用狐疑的眼神看着陈凡。总觉得就是陈凡来了后，刘腾的态度就有了一百八十度大转变。“抱歉啊，各位先吃，我有点事，就先走一步啊。”吃到一半，刘腾感觉如坐针毡，心理再也承受不住，匆匆告退。陈凡沉思片刻，也找了个理由离席。他只是无名小卒，几乎没人在乎他的离去，只有姜初然皱着眉头，若有所思。陈凡出了水上餐厅，往前走了几步，到了一个小凉亭中，果然看见一人早在那等着了。那人见到陈凡，立刻诚惶诚恐的上前拜道：“陈大师，您怎么来了，也不通知我们一声？”“你认识我？”陈凡平静道。“我曾随叔叔参加地下擂台赛，亲眼见过您。”那人正是刘腾。“哦，难怪。”陈凡点点头，然后似笑非笑看着他：“你既然认出我来了，为什么没说出来？”大冬天的，刘腾竟然额头直冒冷汗。“我见您似乎不想暴露身份，就没敢当场叫出。”想到这，刘腾心中一阵庆幸。当时他差点就一口叫了出来。结果许蓉妃那句话给他泼了一盆冷水，让他勉强冷静了下来。陈大师既然悄无声息来了清水市，也没通知他叔叔，那显然是不想表明身份。如果自己一张嘴叫破，那岂不是得罪了陈大师？其实是看到陈凡身边的许蓉妃那娇俏可爱的样子，刘腾心中更是明悟：‘陈大师这是在微服私访泡妞啊。我若坏了他老人家的兴致，我叔都救不了我啊！’他越想越庆幸。陈凡笑了笑，也没说什么。身份暴不暴露对他而言无关紧要，只不过身为一位修仙者，他懒得给这些高中的小屁孩解释罢。“陈大师要通知我叔叔来吗？”刘腾小心翼翼的瞄了他一眼，低声下气道。“光头刘？”陈凡沉吟一下，道：“见见他也可以，让他过来吧。”“是！是！”刘腾连连欠身答道，正准备告退。突然想到一件事，猛的拍脑袋道：“陈大师，我不知道您来，否则就不会给您安排普通的热带风情屋了。”“我这就命人把一号别墅收拾干净！您来了我这度假村，要是住在普通风情屋，我叔还不得打死我啊。”“也好。”陈凡点点头，突然加了一句：“再收拾一个别墅出来，给我朋友住。”“好的好的。”刘腾头如捣蒜。不要说再加个别墅，便是让他把整个度假村疼出来，他也不敢有任何怨言。这可是名震江北的陈大师！能招待他，是自己叔侄两人的荣幸。要是把他伺候好了，传上几手，自己说不定也能有林虎那样的威风。想到这，刘腾心中一片火热，屁颠颠的跑去安排事宜。等刘腾走后，陈凡才背手立在亭中，淡淡道：“你可以出来了。”从旁边的水榭回廊中，闪出一个身影。赫然是蒋谈秋的女友‘肖倩’。只见肖倩用复杂的神情看着陈凡道：“你是陈大师？”“你刚才不是听清楚了吗？”陈凡面无表情看着她。肖倩心中一阵颤栗。她之前心里郁闷，越想别人都是别墅和顶级风情房，自己只能住在最差的临水小木屋中，越感觉憋屈。看到刘腾离席，她心中一动，就匆匆追了出来。身为一个美女，尤其还是非常漂亮的美女，肖倩能够感觉到，刘腾的目光在自己身上停了不短的时间。而且联想到他叔叔的色名，想来做侄子的也不是什么好人。肖倩对这个并不排斥，所以出来时就抱着一定的信念。本来想着能不能私下搭上这位清水顶级大少，换个房间，甚至因此接上一段露水交情。但她万万没想到的是，自己竟然见到了这样一幕！刘国栋的侄子！清水顶级的大少！连李易晨这等人物都不放在眼中的刘腾，却对那个平凡无奇的陈凡卑躬屈膝。尤其再听到两个人的对话后，她突然想到了自己为什么感觉‘陈大师’这个名字很熟悉。‘三个月前，在coco酒吧，周天豪的手下不就是这样称呼他的吗？’想到这，肖倩感觉腿都在打颤。蒋谈秋这个平凡无奇的同桌，竟然是名震江北的陈大师？她用无比复杂的眼神看着陈凡。陈凡依旧穿着一身很普通的休闲服，容貌清秀不能算帅气，个头一米七左右，只是皮肤白一点。扔在人群中，一点都不起眼。而且也没什么背景来历，比起副市长之子的李易晨、家中开五星级酒店的杨超、苍龙候补的楚明辉，甚至体育部长莫小山都差得多，更不用说清水大少刘腾了。但偏偏这样一个人，却是站在云巅之上，与江南省真正的大人物们平起平坐的陈大师！那样的地位，整个楚州也只有区区两三人能达到。便是江南省，他都能是排进前十的大人物。这样的存在，是肖倩这种家产不过两三百万的人一辈子只能仰望，而遥不可及的。“我没有想到您这样年轻。”肖倩颤声道。“你是没想到，我会是蒋谈秋的朋友吧。”陈凡似笑非笑的看着肖倩，把肖倩看的头都挤到胸口。一阵死寂的沉默后，她才听到陈凡仿佛从天上传来的声音：“蒋谈秋是我仅有的几个朋友之一，我不希望你伤害到他。”“是！”肖倩低声达着。等过段时间，没听到声音，她再抬头时，发现陈凡已经消失了踪影。“陈凡陈大师，以及蒋谈秋吗？”肖倩心中翻滚着。她本来更看好齐哥，只不过齐哥有女朋友了，才被迫先和蒋谈秋交往一段时间，从来没把这小孩真正当做自己男朋友。但现在，肖倩蓦然发现自己压中了一个超级潜力股。“什么狗屁杨超、刘腾。他们只是靠着父辈的荫庇罢了。”“而陈大师可是真正白手起家，站在巅峰的大人物。蒋谈秋作为他的朋友，未来的前途，还用说吗？”想到这，肖倩眼中闪过一丝坚定的光芒。PS：谢谢冥王N、ZX1371139353、虚空御九剑、逝水流年、书友1606130、虚空大河、辉哥哥哥哥的500，谢谢帝战皇、弑神者々残叶、0小埋0、寂静年华、夏沫、x灰色的星空、永远爱雨、土豆uuuuu、书友1412191、书友1309261、马小污、ap1997、风雨云随的打赏。唔，亲们，大**拉开序幕了哦，票票们快来吧O(∩_∩)O"
	}, {
		"chapter": " 第九十四章 陈凡，你是谁？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407466.html",
		"content": "    蒋谈秋的事情，陈凡并不想过多插手。选择权交给他自己。但警告之后，肖倩只要是个聪明人，就不会犯上一世的错误。下午，在众人惊诧的目光中，陈凡赫然搬入一号度假别墅，连蒋谈秋都进了六号别墅。“这怎么可能？”知道这个消息，赵琛都惊呆了。他用古怪眼神看着楚明辉：“你确信这小子没什么来头？”一号度假别墅。可是光头刘的御用套房，除非招待真正的大人物，否则根本不对外开放。赵琛本还想晚上找点机会，带人好好修理一下陈凡，这时瞬间感觉举棋不定。楚明辉眉头紧皱，他也没料到这个。只有李易晨纸扇拍手道：“难怪我感觉中午吃饭时，刘腾的态度转折极大，看来他认识陈凡。”“你说的是，魏三爷那边？”楚明辉沉声道。“只有这个解释了。估计是魏三爷提前打过招呼。”李易晨负手踱步。“但是清水的刘老大不比魏三爷差多少啊？除非这个陈凡和魏家的关系远超我们的想象，不止魏三爷，他甚至可能和魏家老二甚至老大都有关系。”“魏家？”赵琛倒吸一口凉气。魏三爷他可能不放在眼中。但魏家老二和老大不一样，他们位高权重，代表的是真正的江北魏家。这偌大的江北，能找出与魏家争锋的，都寥寥无几。尤其赵琛的父亲军队出身，对魏家敬畏更深。“这个，咱们还是算了吧。”赵琛打退堂鼓了。“确实不急于一时，等我们打探清楚他的消息，再做决断。”李易晨点头道。“也好。”楚明辉沉默片刻，淡淡道：“下周天盛酒会，子平从金陵回来，到时候我好好问他一下。”“子平？魏子平？”赵琛惊疑。魏子平的名头，他哪怕在清水也早闻大名，那可是江北最嚣张的公子哥之一。最后硬是被他爸赶到金陵大伯那去，请他大伯帮忙约束。“魏少回来，那事情就好办多了。”李易晨眼睛一亮。“到时候君文不知道能不能回楚州，哪怕君文不来，骏少也应该能回来。”“魏子平、沈君文、万骏？”赵琛咋舌，这可都是楚州乃至江北顶级的大少啊，没有一个比刘腾差，甚至都犹有过之。‘为了对付个陈凡，你们要搬出这么多大牛？’他心中已经开始为那个叫陈凡的家伙默哀了。“我的天，这比楚明辉的那套别墅还要豪华的多啊。”张雨萌羡慕道。不过想到这是陈凡那家伙的别墅，她又抬起下巴轻哼一声，咕哝道：“有什么了不起的，等下次我让超超带我去真正的巴厘岛，住最好的度假别墅。”许蓉妃在旁边捂嘴偷笑。肖倩也一边陪笑，一边眼中闪过异常的光芒。她想的没错，陈大师的大腿才是最粗的。仅仅是沾点光，蒋谈秋就一跃超过了李易晨、杨超等人，住进了仅次于楚明辉的别墅。不管楼下几个姑娘，姜初然端着一杯清茶，走到二楼阳台，见陈凡果然坐在藤椅上，闭目眼神。“这个度假别墅，你准备怎么解释？”姜初然优雅坐到对面，冷然道。“解释什么？”陈凡爱答不理。“你来我们家的时候，说自己家庭普通，父亲只是泗水县的小官员，母亲在中海开家普通的公司。结果现在呢？”姜初然语气越发冰冷。“在楚州，你住进了第一豪宅！到了清水，连清水的大少刘腾都敬你三分，把整个度假村最好的水上别墅腾出来给你，甚至连蒋谈秋都沾了光。”“这些你想怎么解释？”“哦，我为什么要解释？”陈凡睁开眼，看着一脸清冷的姜初然，淡淡道：“你又不是我什么人，我和你解释做什么？”“况且，我哪怕说了，你会信吗？”“你说！”姜初然脸如寒霜。陈凡玩味的看着这个倔强的少女，突然笑道：“好，我告诉你。”“我就是陈大师！”“我为魏老治好了多年疾病！”“我三拳打爆了洪门高手林虎！”“我一指杀了天河大佬邢忠！“我威震江北，压的诸多大佬低头！”“我于祈山龙潭斩了阴龙；我让东都牡丹盛放逼的岭南风水师拜服；我”他一字一句，直视姜初然。“所以魏家才会把上亿的别墅给我住；所以魏子卿替我出头；所以魏三爷见我俯首；所以刘腾敬我如敬鬼神。”“这个解释，你满意吗！”随着陈凡每说一句，姜初然脸色就寒一分，中途就化作万年冰霜。“陈凡！”到了最后，她再也忍不住，腾的站起来，怒视少年。“我是希望你能真的说清楚，不是让你耍嘴皮吹牛的。”姜初然气愤道。“你以为魏三爷、刘腾这样的人是好相处的？你受了他们这么多恩惠，到时候要怎么偿还给他们？就因为你是魏子卿的朋友？就因为你很能打？”“尤其是刘腾！”她恨铁不成钢的道。“清水刘家的财产，不知道有多少巧取豪夺来的。单单他叔叔手上，人命就不会少于几条。这种人，要是发现你对他们没用处，你想想他会怎么对你？”承受多大的恩惠，就得给多少回报。燕太子丹给荆轲美酒美人，以国士待之，最后荆轲就只能以死报之了。这个道理，姜初然从小受她父亲耳提命面，了解的最清楚。她现在非常怕陈凡沉迷在了魏家的陷阱中。最后当魏三爷穷图匕见时，陈凡已经没有拒绝的余地了。面对怒气冲天的姜初然。陈凡指扣桌子，淡淡道：“姜初然，我说了。你不要用你的想法来度测我，你的眼界太小了，又能知道我的能耐。”“好，我不管你，我就看着你这个自大狂去死。”姜初然怒气冲冲而去。她一副好心好意而来，偏偏这人不领情，让她有种狗咬吕洞宾，不识好人心的愤慨。‘陈大师？就你也配当陈大师？’她气呼呼的想着。‘吹牛皮的自大狂，你去死好了！’姜初然愤怒而去后，只剩下陈凡坐在那，微微摇头。“我说了，我哪怕告诉你真相，你也不信的。既然这样，我又何必和你们解释呢？”陈凡轻叹口气。清水市之旅，只过了一天多，就匆匆结束了。无论是姜初然还是李易晨等人，都心事重重。只有蒋谈秋被天上掉的馅饼砸中，不仅换了套顶级度假别墅，享受度假村无微不至的关照。甚至肖倩对他的态度也一百八十度大转弯，让他对陈凡充满感激。回到学校后，很快就迎来了期末考试。不出所料，司迎夏再次夺得全校第一，压了第二名近20分，而陈凡则以个班级中下游的成绩，结束了这个学期。寒假将至，陈凡在山顶别墅中停留两天，准备等天盛酒会之后，就启程回泗水县。‘重生回来已经半年了，我还没见到父母的容颜。’陈凡悠然想着。2008年1月27日，星期天，江北大佬齐聚。天盛之会终于要开始了。PS：谢谢无奈的灵魂的2000。谢谢梦幻VS随风、大爱楚玉嫣的1000。谢谢李大大到此一游、风华无敌学、老猫71255、世界无边的500。谢谢0小埋0、wu尽、疾风魔王F、有德大表哥、书友1608041、书友160812、Vasiki、沧海月明珠有泪、CKG、夏沫、莫离KK、长天01、此乐何极悲从中来、1526489、紫色重宝、伊雷~、风雨云随的打赏。小伙伴们，求推荐票了哦O(∩_∩)O"
	}, {
		"chapter": " 第九十五章 聚会开启",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407467.html",
		"content": "    最近楚州前所未有的热闹。从清水、从天河、从江州、从海州不仅仅是江北的大佬和富豪们，连东江以及金陵都来了不少人。这场聚会从一开始就超脱了陈凡的想象。当他到了门口时，赫然发现天盛大酒店门前的停车场上，密密麻麻停满一片。奔驰S级、奥迪A8、宝马7系、雷克萨斯LS、保时捷没有一辆车的价格低于百万以下，各式各样的豪车、跑车，牌照来自江北各市，甚至还有外省开头。劳斯莱斯幻影都有四五辆，每个都挂着能吓死人的牛牌。“我滴乖乖嘞，今天这是什么日子啊？这么多豪车？”门口看热闹的人砸舌道。“难道是咱们沈首富回来了？但也没这么大的阵势吧。”另一个路人摸着下巴猜测。从他们旁边走过的张雨萌暗暗冷笑：‘一群土逼，以你们的层次，怎么配知道陈大师的存在。’但她心中也是惊骇。本以为只是江北几位大佬聚聚，没想到来了这么多富豪贵人。有几辆车牌她都能叫出来，都是江北有名的大富豪座驾，其中不乏县市首富级别。“然然，我感觉我们还是低估陈大师的影响力了。”张雨萌嘟嘴道。姜初然不说话，但也暗自心惊。这位陈大师的影响力，隐隐有盖过江北首富沈荣华的气势，只怕今天之后，他就要坐稳江北第一人的位置了。“你们终于来了，快进去吧，我好不容易才找我爸要到名额。”在门口的杨超看到几人，满头大汗的跑过来道。“要这么夸张嘛，你们家的大厅可以容纳上千人呢。”张雨萌撇嘴道。“姑奶奶啊，你也不看看这是什么状况。”杨超叫苦。“恐怕江北近半的有名有姓的富豪都到咱楚州了。请柬都没有，但各个来头都大，我爸也不敢得罪，只能请示魏三爷。”“三爷下硬标准，身价低于一亿的，连进门的资格都没有。”“一亿啊。”张雨萌吐吐小舌头。她家资产也过亿了，但只是勉强够到进门标准，可想酒店内有多少更厉害的大佬。“快进去吧。”姜初然催促道。众人进了天盛大酒店，发现从前堂到大厅，到处都是大腹便便，气派不凡的老板们带着小蜜和助手在那里高谈阔论。耳边全是：“张老板，你也来了啊，听说你最近在金陵拿了块地皮，几个亿啊！”“那是，陈大师的场子，再忙也得来捧啊。徐董，你那公司最近要上市了吧，恭喜恭喜，以后就是上市董事长了。”“就是上市了，也只是混口饭吃，哪如张老板您家大业大”“我感觉自己在这种场合，简直悲惨到说话的资格都没有啊。”张雨萌苦着小脸道。“这是江北成功人士和上层精英们的聚会，我们在角落里面看着就行。至少再等十年二十年，才有资格站在那和他们平起平坐。”姜初然冷静道。酒会采用自助模式，几个少年少女很快就躲到一处角落，吃起甜点来。“然然，李易晨和楚明辉来了。”张雨萌拿着手机，戳戳姜初然。“他们怎么进来的？”许蓉妃眨着大眼不解道。“手机里说，他们跟着魏子平一伙人进来的。”张雨萌道。“魏子平？魏家那个大少？他回来了？”姜初然眉头紧蹙。魏家在楚州的名头，一半就是被这个人给败坏的。嚣张狂妄、打架斗殴、趾高气扬凡是你想到的坏形容词，都能在魏子平身上找到。相比之下，李易晨、楚明辉等人，都算是二代中的精英人士。“不止是他呢，连万骏也来了。这下楚州的顶级大少，除了沈君文，基本上都聚齐了。”张雨萌兴奋道。姜初然暗暗摇头。万骏虽然比魏子平强一点，但也不是好鸟，这种公子哥，她一向是敬而远之的。陈凡到了天盛大酒店门口，都被这一幕惊住了。“这是怎么回事？”想到前些天光头刘见到他的兴奋样子，陈凡心生明悟。这些江北的大富豪们一半是冲着他陈大师的面子，一半恐怕是为了灵水而来的吧。连光头刘那等见多识广的大佬都如获至宝，可想而知灵水对上层社会人的吸引力。他交了请柬后，就施施然而入。真正的大佬们都还没来，厅堂内只是一些普通富豪们在各自聚成小圈子，乘着这个难得机会扩宽人脉。他本来只是想见几位江北大佬一面，但显然这个想法估计要破产了。“陈先生？好久不见啊！”一个惊讶的女声从背后响起。陈凡一看，见是许蓉妃们的大姐大，韩云。“确实好久不见。”陈凡点点头。“你是跟着郑老爷子来的。”“对啊，郑董知道您要召集聚会，就带我来了。”韩云一身火红色的拖地长裙，贵妇发髻，略施淡妆，涂了暗系眼影，显得冷艳逼人。她一边眨眼看着这个三个月未见的少年，心中带着一丝幽怨和欣喜。幽怨在于，她本想乘机下手，结果陈凡就消失了三个月。欣喜的是，三个月前的陈凡，只是楚州富豪们的座上宾。三个月后，他已经是名震江北，跺跺脚楚州都震动的‘陈大师’！‘便是郑董的地位，现在也远不如他了吧。’想到这，韩云的心越发火热了，整个人都快贴到陈凡身上，暗香浮动，巧笑倩兮。陈凡正微微皱眉，想推开她的时候，又一个声音叫了出来：“韩姐姐？陈凡哥哥？”只见许蓉妃正捂着小嘴，一脸惊诧，旁边是姜初然、张雨萌、李易晨、楚明辉等一大帮人。姜初然端着小盘子，脸如寒霜，看着两人。韩云被熟人撞见，却丝毫不尴尬，不着痕迹的离开陈凡身边，迎了上去：“然然、萌萌还有妃妃，你们怎么都来了？”“我们是为了看一下陈大师长什么样啊？”追星粉张雨萌跳出来道。“清水市的刘腾说，陈大师才二十多岁呢，这么年轻就有现在的地位，真想看看他是什么样的。”韩云笑而不语，目光却不着痕迹看向陈凡。陈凡正想说什么，这时旁边一个嚣张的声音插嘴道：“你就是那个什么陈凡？”陈凡扭头，就见一个桀骜不驯、气质虚浮的青年，正斜着眼看他。“你是？”陈凡微微皱眉。“哦，你不认识我啊。”那个青年嘴角不屑道：“我叫魏子平。”“魏傅是我爷爷，魏长风是我爸，魏子卿是我姐姐。”“现在你总知道我是谁了吧。”“魏少，陈凡兄弟刚到楚州不久，以前都在泗水县，不认识您，也是情有可原的。”李易晨在旁边打圆场道。“呵呵，泗水县？”魏子平轻蔑一笑。“前几天泗水县有个叫什么吴俊杰的，还想请我去中海新开的场子玩，被我一巴掌扇走了。”“他也不看看自己什么东西！”“区区个县书记的儿子，也敢来和我攀交情？”他这言一出，众人都微微动容。在场除了楚明辉和李易晨外，只怕谁的家世都不敢说稳压一县诸侯之子吧。陈凡目光渐渐转冷。吴俊杰是泗水县老大的儿子，也算是陈凡从小玩到大的朋友之一。他端起酒杯，心中隐隐有怒意凝聚。PS：谢谢丶丶风雨、北苑是否、磁娃娃的500，谢谢帝战皇、0小埋0、寂静年华、万爱泽、紫色重宝、缘之空的打赏。作者菌周末爆发一下，让大家一口气把**看完。唔，顺便也把第二个盟主的欠更补了。^_^呜呜，求票票呢O(∩_∩)O"
	}, {
		"chapter": " 第九十六章 你爸的电话！（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407468.html",
		"content": "    他话一出，许蓉妃就满脸寒霜道：“魏子平！你再这样说话，我就翻脸了。”魏子平轻蔑一笑，不过也没再张口挑衅。他之前知道了许蓉妃的身份。徐傲的女儿，便是他爸也不愿意轻易开罪。魏子平虽然是纨绔大少，但不代表没脑子。他一般只踩那些背景不如他、或者欠收拾的人。‘哼，等我结识上了陈大师，还需要在乎你一个区区徐傲女儿？’魏子平心中一片火热。这次他特地从金陵赶回来，就是魏老三召唤，准备把他引荐给陈大师，想让陈凡提携一下自己这个不成气的儿子。想到这，魏子平也懒得理会陈凡，无精打采道：“我听说你和我姐姐有点关系，她竟然把山顶别墅都借给你，老爷子真是偏心啊。”“啊？那栋别墅不是魏三爷的吗？”张雨萌惊讶道。“你们不知道。我爸拿到钥匙第二天就送给老爷子了，一天都没住过。”魏子平啧啧摇头道：“估计是我姐从老爷子那把钥匙求来的，没想到竟然给了个外人，真是啧啧。”提起这个，魏子平心中就隐隐作痛。那可是楚州第一豪宅，他眼馋很久了。但钥匙在老爷子手中，他哪敢和老爷子开口。‘也就是魏子卿那丫头在老爷子面前受宠，才能拿到钥匙吧，而且还借给了一个陌生人。找机会，我一定要在老爷子面前狠狠告她一状。’他心中暗暗想着。听到陈凡和魏三爷没关系，李易晨等人的神色放松下来。魏子卿终究只是个二十多岁的女孩子，再有能耐，又怎如魏三爷呢？“呵呵，我姐既然护着你，我暂时先不找你麻烦。不过我要看看，她到时候怎么在老爷子面前解释。”魏子平冲陈凡龇牙一笑，眼神中充满不怀好意。张雨萌等人都一阵幸灾乐祸。那可是价值近亿的豪宅，魏子卿自己住还好说，却给了一个朋友，而是还是陌生男性。只怕她真不好在魏家长辈面前做交代呢。只有韩云暗自摇头。她亲眼见到魏三爷当时是多么巴结陈凡，结果他的儿子还在陈凡面前耀武扬威。‘你在陈大师面前撒野，只怕魏三爷都护不住你吧。’果然，只见陈凡淡淡道：“便是你爸在这里，也不敢和我这样说话，谁给你的勇气？”陈凡话说出，全场皆震。张雨萌等人都倒吸一口凉气看着他。哥哥，你面对的是楚州最顶级的纨绔大少魏子平啊。而且他还以脾气差著称，聚众打架斗殴不知道有多少次了？否则怎么会被送到金陵去管教？姜初然心中刚松口气，看来陈凡和魏三爷等人没有交集。见到这一幕，心又提了上来，真是恨不得当场把陈凡的嘴堵上：‘你这张倔强的嘴，就不能软一下？没看到这是什么情况吗？’李易晨笑而不语，但眼中却闪过一丝得意之色。他知道，只要把魏子平引到陈凡面前，接下来的事情就不需要他插手。这两个的人性格，决定他们一定会火星撞地球。魏子平那张惨白的脸瞬间拉了下来，目光阴寒看着陈凡：“你竟然敢这样和我说话？”“不要以为有魏子卿护着你，老子就不敢拿你怎么样？”“魏子卿那娘们可不在这，你信不信老子打你一顿，她也没话说。”“哦，是吗？你来啊！”陈凡似笑非笑，耸耸肩道。魏子平闻言，怒极反笑。他横行楚州这么多年，还没见过人敢这样当面挑衅他，只见魏子平一边笑，一边咧嘴道：“好！”“看来我魏子平才离开楚州一两年，楚州就有人不知道我的厉害了。”姜初然等人听了，脸色都尽是失色，魏子平这是要当场翻脸了啊。“魏少，这可是江北大佬们的集会啊，闹起来，到时候魏三爷脸面上也不好看。”这时，哪怕是李易晨都微微一变，赶紧劝道。魏子平就是狗脸脾气，说翻脸就翻脸，而且不管什么场合什么人面前。他要是在这大厅中，当着这么多江北富豪们的面闹起来，到时候丢的不仅仅是他自己的脸，还有魏家乃至楚州的脸。到时候魏三爷要是知道这事，能甘休？他一边劝，一边看似好意道：“陈凡，魏少是什么身份。你这样说，太不给魏家和魏三爷面子了吧。”“还不快给魏少道歉？”“对啊，陈凡，你快给魏少道歉吧。”姜初然也焦急道。在她看来，陈凡哪怕和魏子卿关系再好，也不如人家是亲堂兄妹啊。何况陈凡那句话，把魏三爷也骂进去了。“小子，我给你个机会，现在道歉。老子就饶了你。”魏子平目光阴寒看着他，用牙缝中挤出一句话。陈凡闻言，仿佛没听见，神色如常道：“我也给你一个机会。”“你现在跪下道歉，我就不打断你的两条腿！”他这话一出，魏子平脸色狂变，眼都要喷出火来。而周围众人全部大惊失色！张雨萌、杨超等人更捂住嘴，不敢置信看着陈凡，无法想象，他怎么能说出这样的话？连许蓉妃都急得要死。‘陈凡哥哥，你怎么脾气这么犟呢，别和他硬碰硬啊。’只有姜初然心中暗叹口气，止不住的失望。‘陈凡啊陈凡，你这样的脾气，永远成不了大器的。走上社会，只会头破血流的。’‘哪个登临绝顶的人不是审时度势？大丈夫要能屈能伸啊。’她又想到几天前度假村时的对话。陈凡当时也是一口咬定，说自己是什么陈大师，牛皮哄哄的样子。从那时她就知道，这个人永远都是输人不输阵的。哪怕是再怎么痛，也会咬牙硬撑着。就在魏子平冲上来就要打人的时候，旁边的楚明辉一把抱住他，低喝道：“魏哥，算了。”“这里是什么场合，真闹起来？三爷能善罢甘休？”他一边说着，一边冷冷看着陈凡：“姓陈的小子，别光顾着耍嘴皮子。”“有本事，咱们现在出去一挑一怎么样？我可以让你一只手。”能入选苍龙候补，楚明辉的身手绝对在普通特种兵之上。“就凭你？”陈凡轻笑一声。“还不够资格？”“那算上我呢？”李易晨也颇为恼怒，恨陈凡刚才不给自己面子。“也不够。”陈凡摇头。“呵呵，加上我如何？”魏子平啧啧冷笑道。“还是不够。”陈凡依旧摇头。旁观的众人越看越惊。这小子是要逆天的节奏啊。“哦，是吗？再加我一个，怎么样？”一个声音突然插进来。众人扭头一看，就见一群人走过来，为首的是一个二十多岁的青年。“万俊？他怎么回来了？”周围有认识的人惊呼道。“哦，他是谁啊？”陈凡等人所在的这个角落，早就吸引了一大批围观群中。其中包括不少非楚州人士，问话的就是外地人。“楚州万家的公子哥。他爷爷是原楚州老书记，他爸是政协副主席，他姑丈是江北首富沈荣华。”原先那人低声答道。“万荣集团就是取自万家和沈家的名字。”“沈荣华的侄子？”众人都纷纷倒吸一口凉气。只要是江北的人，谁不对沈荣华之名如雷贯耳。这可是江北首富！江南省前十，甚至前五的大富豪！面对着气势汹汹的万俊，陈凡依旧风轻云淡。“还是不够！”他这话说出来，众人仿佛都麻木了。李易晨、楚明辉、魏子平、万俊！好家伙，这人一口气把楚州近半的顶级大少都得罪了。不少人都暗暗摇头，这小子这样不知死活，只怕没法完整的走出天盛大酒店了。“呵呵，易晨说的没错，你果然够狂！”万骏失笑摇头。他看着陈凡的眼神，就像看白痴一样。在强权面前不屈服，值得赞扬。但明知差距过大，却死不低头，那就是头脑傻缺的二货了。姜初然心中轻叹，缓缓闭上眼。她对这一切，已经无能为力了。只有许蓉妃在旁边急的不行，已经想着要不要去找徐傲，看她这位爸爸能不能帮一下陈凡魏子平等人目光越来越阴寒，距离发作也只有眨眼间。这时，陈凡的手机突然响了起来。他旁若无人的接通电话。“小子，临死前你还打电话？”魏子平嚣张道。“谁打给你的？告诉他，让他来给你收尸！”陈凡闻言，面色古怪，看着他许久，才徐徐道：“是你爸的电话！”PS：谢谢墓姥爷的100000，第三个盟主了，超感谢。谢谢世界无边的500，谢谢六藝、无族之、弑神者々残叶、雨儿1997、kirito的asuna、开心一刻12、世界末班车、奈何桥北的游魂、紫色重宝、今生念未来、雷宇123456、夏日醉流年、莫也予的打赏。咳咳，今天迟了点，非常抱歉。因为今天群里的老司机墓姥爷打赏了个盟主，再加上第二个盟主的欠账，所以今天和明天都会三更爆发的。呜呜，作者菌要吐血了，求票票啊O(∩_∩)O"
	}, {
		"chapter": " 第九十七章 登天而上（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407469.html",
		"content": "    “你说什么？”魏子平微微一愣，然后勃然大怒，抬拳就要冲过来。这时，突然门口一片哗然，一阵阵声音传来：“大佬们进场了？”“那是魏三爷、傲爷、光头刘陈大师呢？哪个是陈大师啊？”“没见到陈大师啊，难道这次陈大师不出来？”江北大佬们的登台，瞬间把周围看热闹的九成九的人都吸引走了。毕竟相比几个小孩打闹，接下来的才是重头戏。魏子平也深吸一口气，阴森森的盯着陈凡道：“姓陈的小子，算你走运，等老子接下来再收拾你。”说完愤然而去。楚明辉皱了皱眉眉头，追了过去。万骏也微微摇头，似笑非笑看着陈凡：“你胆子真够大的，竟然敢这样挑衅魏子平？”“接下来自求多福吧。”然后一边走一边摇头，悠闲自在。对于万骏来说，陈凡只是个小插曲。他的眼光，早就离开楚州，放在江北这个大舞台上面。李易晨推了推眼镜，也跟着离去。对他来说，目的已经达到了。等一众大少都走了后，姜初然才冷然道：“陈大师果然好大的威风，连魏家和万家都不放在眼中。不知道这江北还有谁能入你眼？”“陈大师，什么陈大师？”张雨萌讶然道。“当然是这位陈凡陈大师了。”姜初然下巴高抬，轻哼道：“当时在千水湖度假村时，某人可是亲口承认自己就是陈大师的。也难怪呢，都是江北大佬了。怎么会把区区魏子平和万骏之类放在眼中。”是个人都听出了姜初然的嘲讽，张雨萌更是捂嘴偷笑，一边笑，一边还用轻蔑的眼神看着陈凡。“你要是陈大师，我还是沈荣华呢！”陈凡摇了摇头。不信的人，你哪怕和他说一千一万，他也不会相信。“陈凡哥哥，刚才是谁打来的？你怎么能说是人家爸爸的电话呢？”只有许蓉妃好不容放下心来，嗔怪道。“确实是魏老三打来的。”陈凡无辜道。“噗嗤。”许蓉妃笑出声来，边笑边用小拳头打陈凡。“陈凡哥哥，你一本正经开玩笑的时候好讨厌啊。”“哼！”“都到这个时候还开玩笑！”姜初然怒其不争。“你还是想想接下来怎么面对魏子平的怒火吧。”“魏家大少绝对不是好说话的人，以前有人惹过他，被他派人打的半身不遂的。”“是吗？”陈凡眼中一寒。“应该是他该考虑怎么承受我的怒火！”张雨萌翻了翻白眼，连笑都懒得笑了。只有韩云冷眼旁观，心中为魏子平默默哀叹。只怕魏三爷也护不住自己这个儿子了。大佬们入场后，酒会很快就开始了。工作人员引各人入座。席位从前到后按照各自身份排列。前堂礼台上是江北大佬们和几位顶级富豪的位置，而靠近礼台，地位越高。诸女是靠杨超才进来的，只能坐在大厅末尾，靠近角落的地方。而魏子平等人直接坐到了第二排。“魏少，今天都是托你的福，才能做到这么靠前的位置。”李易晨恭维道。他看到不少地位身份和他父亲相差无几的人，也只能在第一排第二排，心中暗暗吃惊。这位陈大师的影响力太大了，连这些人物都千里迢迢赶过来，只为见他一面。魏子平闻言，脸色稍缓。“那个姓陈的小子太不知天高地厚了，竟然敢这样挑衅魏少。”另一位跟着魏子平一起来的公子哥愤然道。“哼！”魏子平怒哼一声，怒气复燃。“要不是在这场合，老子早就把他抽的满地找牙了。以为靠个魏子卿，我就不敢动他吗？”“子卿姐对他似乎非常维护。”沉默的楚明辉插了一句。“那又如何，我会怕她魏子卿？”魏子平不管不顾大叫道。“好了好了，子平。你再叫，三爷都要看过来了。”万骏在旁边打圆场。他在圈子中年龄最大，所以地位也最高，隐隐比魏子平都要高了半筹。魏子平只能恨恨的闷了一口酒。“魏少，陈大师呢？”李易晨见好就收，转移话题道。“对啊，魏少，什么时候您带我们去见见陈大师吧。”周围的楚州公子哥们都眼睛一亮。之前他们压根看不起这个什么狗屁陈大师，但见到今天这架势，才知道，人家是跺跺脚江北震动的大人物。若能攀上这个高枝，回去在朋友面前，不知道能吹多久呢！“呵呵，我爸说会为我引荐陈大师。”提到这，魏子平脸上露出一丝笑容。“到时候我就把你们一起带去。”“魏少讲义气！”众人纷纷竖大拇指。魏子平更是得意万分。万骏虽然笑着，但脸上闪过一丝阴霾。这陈大师威风如此之大，已经隐隐有压过他姑丈沈荣华，登顶江北第一人的趋势。‘姑丈得早作打算啊。’他正想着，魏三爷已经走到前台。台下众人纷纷安静下来。魏三爷只觉此生没有像现在这样荣光过。台上是江北各市的大佬，台下从江南省各地赶来的诸多富豪能人，单论身价，随意都能找出十几二十个超过他的。但今天却是他站在这，召集聚会，主持酒宴。‘都是托陈大师的福啊。’想到这，他更坚定把自己儿子引荐给陈大师的念头。“我知道诸位大老板们从各地赶来，不是为了听我魏某人废话的。之前我也问过陈大师了。大师本人就在这个酒宴上。”“接下来，让我们有请陈大师登台，为大家讲几句。”他一番开席词说完，台下掌声如雷霆响起。“陈大师就在酒会上？哪个是陈大师啊？”“老丁，你不是参加过那个擂台赛吗？你认不出来？”“啊？我看看，我看看啊陈大师陈大师陈大师在哪呢？”台下众人闻言，一边鼓掌，一边交头接耳，有性急的人伸着脖子乱望，向四处打量，想一睹期待已久的陈大师到底长什么模样。只有第一排第二排的真正大老板们，还能稳坐泰山。“好激动啊，马上就要见到陈大师了。”张雨萌兴奋无比。“听说陈大师才二十多岁，绝对是个大帅哥的。”“对啊。”许蓉妃也小脸通红，如见偶像。姜初然还能保持冷静的态度，心中正生着陈凡之前的气呢。突然看到陈凡缓缓站起身来，她不由讽刺道：“怎么，你还真把自己当成大师了？人家叫的不是你陈凡，而是真正陈大师！”“我说了，我就是陈大师。”陈凡推开座椅，回头冲她一笑，然后转身走向礼台。“喂喂，陈凡，你做什么？别冲动啊！”一桌人都傻眼了，杨超更是急忙低呼。这可是在天盛召开的酒会，没看到他爸杨一凡都在台上当孙子一样伺候着。要是冲撞那些真正的大人物，他爸还不把他皮都扒下来？陈凡充耳不闻，反而顺着中间通道，一步步向礼台走去。“陈凡哥哥！”许蓉妃不明所以。“陈凡！”这时连姜初然都动容了。以为陈凡因为她的话一气之下，冲昏了头脑，赶紧站起来叫道。陈凡似没听见，一步步前行，开始周围的人以为他是服务员。但随着场中安静下来，众人都在等候陈大师的登场时，他这个向礼台走去的人就突兀的出现在所有人的视线中。“魏少，你快看。”有个楚州公子哥叫出声来。魏子平扭头一看，也见到这一幕，不由一愣道：“那家伙干什么？找死呢？这种场合，也是他能乱来的。”李易晨暗暗摇头：‘陈凡啊陈凡，你以为这种玩笑能乱开的？台上这些大佬可不是魏子平，最多打你一顿，他们每个人手上都有人命的！’这时，已经有保安上前，准备阻止陈凡时。突然，旁边桌子上的一位富豪站了起来，激动道：“陈大师！”众人一愣，什么情况？这时，又一位大老板站起来叫道：“陈大师！”然后一位位在江北举足轻重的大人物大老板都纷纷起立。“陈大师！”“陈大师！”“陈大师！”随着周围的富豪们全部站起身来，魏子平彻底懵了，不知所措。他近乎求助的看向礼台上，只见他的父亲魏三爷，以及江北诸多大佬也如林而起，躬身道：“陈大师！”在无数人或敬畏或惊疑或不可置信的目光中，陈凡背负双手，傲然而行，仿佛无视一切，在公园散步一样。姜初然呆坐当场，耳边是一声声敬畏的称呼，她却充耳不闻。眼中只有那个少年的背影，看着他一步步向礼台走过去，越行越远，就如同登着天梯而上。“陈凡陈大师吗？”她只觉人生中最大的玩笑，莫过于此！—PS：谢谢潇爷的1000，谢谢天涯4135、BANG丿墨濡、kirito的asuna的500，谢谢六艺、绝对书虫、繁天残人、殇情璃、风中的奢华、雨儿1997、书友160801、万千世界尽是演员、寂静年华、雷破云霄、万爱泽、虞清秋、随风之飘絮、小说米是我李尚猛、随风而起、书友123017的打赏。也谢谢大家的推荐票呢。唔，第二更奉上，第三更会在12点左右。都是3000字大章，作者菌要吐血了，求推荐票O(∩_∩)O"
	}, {
		"chapter": " 第九十八章 饮尽风流（为我嘞个擦盟主贺）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407470.html",
		"content": "    “这就是陈大师？”“这个陈大师也太年轻了吧。”“看着和我儿子差不多大，还读高中啊。”前来参加酒会的，只有少部分人曾在青阳镇的擂台赛上亲眼见过陈凡，大部分人只是跟风而来，所以见到如此年轻的陈大师，都大跌眼镜。不过看到陈凡登上礼台，诸多江北大佬都毕恭毕敬的躬身致意。他们心中哪怕有再多的疑问、再多的质疑，也只能压在肚中。哪怕是一条狗！只要能得到众多大佬们的支持，它也是江北最强的狗！无论陈凡多么年轻，无论陈凡外表多么普通，无论陈凡看起来多么没威严他也是陈大师！站在江北之巅，举目四望只有寥寥数人可以并肩而立的那个陈大师！姜初然等人呆若木鸡。张雨萌的筷子从手中脱落，她也丝毫没感觉到，只是嘴唇哆嗦，想说什么，却怎么都说不出来。“陈凡？”“陈大师！”这完全是两个世界的人，怎么牵扯到一起？一个是出身普通，相貌普通，能力普通，学习普通，最多比较能打的高中生。一个是站在江北之巅，俯瞰众生，能与一省首富平起平坐的江北第一大佬！但现在这两个身份却奇妙的结合在一起，让人震撼，同时也让人颤栗。是的，张雨萌现在就感觉全身都在颤抖。她脑海中闪过无数自己嘲讽陈凡的画面，越想越怕，最后一张小脸都白了。而旁边的杨超同样面如土色。只有许蓉妃捂着小嘴，又惊又喜，又是不敢置信。相比姜初然这一桌，魏子平那桌就显得沉寂多了。众多楚州大少，没有一个说话，都如死寂一般。魏子平目光呆滞，嘴中呐呐着：“怎么可能？陈大师怎么可能是他？一定是我看错了，一定是”之前嘲讽过陈凡的公子哥此时只能苦笑：“魏少，这怎么可能错呢。三爷他们都在台上呢，不可能认错人。”但魏子平却如没听见一样，最终还在重复着。李易晨坐在那，心中如惊涛骇浪一样翻滚，手中的指甲狠狠刺入掌心，他却丝毫没有感觉到。‘原来这就是你的底牌吗？’‘陈大师！好大的底牌，藏的真深。’‘整整半年，只怕没有人知道你这个身份。’他缓缓闭上眼，露出一丝惨笑：“陈凡，你赢了。我本以为你只是个普通人。我的家世，我的能力，我的手腕，都让你望尘莫及。但万万没想到，千算万算，算错一着，满盘皆输啊！”而旁边的楚明辉则死死盯着台上的少年，心中狂吼：‘我不信！我还没输！’‘你哪怕是陈大师又如何？＇‘总有一天，我一定会超过你总有一天。’在场众人中，只有万骏还能勉强保持镇定。他和陈凡的交际终究不深，背后也有足够的靠山。但他同样脸上失色：“这样一个年轻人，就能登上江北第一人宝座，相比他，哪怕是君文也要黯然失色啊。”他想到自己那个天资卓越的表弟。万骏本以为，自己这一生都见不到能超过表弟的同辈者，但却没想到在楚州，在天盛大酒店，他就看到一个远超他表弟的存在。“君文啊，你想要追上这位陈大师，只怕还要二三十年的努力。而他现在，已经可以和你的父亲平起平坐了。”越想越让人绝望！这时，前排已经有人站起来。原来是陈大师讲完了，正端着酒，一桌桌敬呢。“陈大师，久违了。”“陈大师，终于能再见到您了。”“陈大师，我家酒店开业，您到时候一定要去赏脸啊。”一声声或是恭维，或是拉关系的声音。陈凡端着一杯酒，一路敬过来，哪怕是地位再高的人，也得起身满饮。李易晨眼睁睁看着陈凡的嘴唇连杯子都没沾，只是轻轻抬手示意，那些丝毫不比他父亲逊色的大老板就争先恐后的酒到杯干，仿佛这样才能证明他们对陈大师的倾慕。终于，陈凡到了他们这桌。“陈大师，这是我儿子，魏子平。”魏三爷跟在陈凡身后，满脸红光，抢着介绍道。“我认识。”陈凡不置可否。在魏子平紧张的神色中，陈凡淡淡看了他一眼道：“我之前说的话，你还记得吗？”魏子平如丧考批，手直哆嗦，竟然说不出话来。魏三爷心中闪过一丝阴影，恐怕自己这个混账儿子得罪了陈大师。想到这，他狠狠瞪了魏子平一眼，把魏子平吓得酒杯里的酒都洒了一半。陈凡一句问完后，没再管他，而是环视一圈。这群之前还在他面前趾高气扬的大少们，各个都噤若寒蝉，不敢出声，直到陈凡举起酒杯，他们才赶紧猛的一口闷掉，仿佛谁喝的慢了，就会被陈凡注意到一样。李易晨心中止不住的悲哀。比陈凡当面报复他更可悲的是，陈凡的目光一扫而过，连在他身上逗留1秒的时间都没有。‘我在你心中，就如同跳梁小丑一样，丝毫不值得注意吗？’一股怒气冲上心头，但立刻又化作绝望。他这一生哪怕再怎么努力，达到陈凡这个地位，只怕也是4、50岁之后了。那时候的陈凡又是什么样？李易晨不敢想。陈凡的无视反而刺激到了楚明辉，他蒙头喝酒，但眼中战意更浓。‘我跟你用不同方式踩过前方带刺荆棘，你嚣张不畏惧退缩，我低头沉默却坚定。‘‘三十年河东三十年河西，终有一日，我要超过你！’他们在想什么，陈凡丝毫没放在眼中。这种小人物，他这五百年来见过的不知道有亿万之多，但最终站在宇宙之巅的，只有北玄仙尊。几十桌敬过来，恐怕小半个江北的上流社会，没人再不认识他陈凡了。最终，陈凡停在了姜初然这一桌。“爸、陈凡哥哥”许蓉妃站起身，用带着无比惊喜又不敢置信的眼神看着他。“妃妃。”徐傲脸上露出一丝笑容。连陈凡也对她溺爱一笑道：“妃妃，我和你爸之后还有点事要谈，你在这里玩哦。”“嗯。”许蓉妃重重点头。跟在陈凡周围的江北诸多大佬们，看着徐傲父女两的目光都不一样了：‘姓徐的这是要捷足先登啊，我怎么没想到这个好主意呢。’以魏三爷心中最为悔恨。他儿子得罪陈凡，而徐傲女儿却和陈大师关系密切。到时候只怕他在陈大师心中的地位，也要被徐傲夺过去啊。想到这，魏老三心中暗暗发狠。此时，陈凡的目光又扫过张雨萌和杨超。张雨萌如鹌鹑一样头低的恨不得迈入胸口，而杨超一米九的个头，此时却全身萎缩，看起来和一米七的陈凡差不多高。他心中求神拜佛，希望陈凡千万别注意到他。尤其是看到自己平时那个威严深重的父亲杨一凡，此时躬身曲腰的伺候在陈凡身边，就如同太监伺候皇帝一样恭敬。陈凡的目光没有落在他们身上，而是望向姜初然。姜初然神色的复杂的端杯起身，一言不发，只是一双美眸看着陈凡，眼中闪过无数。有震惊、有疑惑、有愤怒、有最终都化作浓浓的悔恨。一路面无表情的陈凡，此时却笑道：“我之前说我就是陈大师，你不信。”“那现在，你信了吗？”说完，他不管姜初然回答，一口将杯中从未碰过的白酒喝掉。仿佛将上一世对她的所有情愫，和这一世重生以来的种种恩怨纠葛，尽数饮尽。然后放下杯子，大步转身而去。只留下端着酒杯的姜初然，带着无尽的悔意，孤零零的站在那。PS：唔，先发上来，感谢名单我过会添加，怕你们等急了。第三更奉上，终于把第二个盟主的欠账还了。唔，明天还得三更，因为还有一个老司机盟主的欠更没还。亲们，求票票啊，作者菌真的要被榨干了O(∩_∩)O。"
	}, {
		"chapter": " 第九十九章 江北之巅（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407471.html",
		"content": "    陈凡敬完一圈后，就在徐傲等人的陪同下离场。在场有资格跟上的，除了江北几个大佬外，也只有几个地市首富级人物。场内众多富豪也不奇怪，什么样的档次混什么样的圈子。他们吃吃喝喝，看看表演，顺便表达一下自己对陈大师那么年轻的惊讶。姜初然这一桌非常安静，直到张雨萌终于反应过来，不可思议的道：“陈凡他怎么会是陈大师呢？”“完全不像啊，他和我们一起上学放学，就中间离开过三个月。”是啊，无论从哪个角度看，陈凡都不像一位威震江北的大人物。你看周天豪、徐傲、邢忠等人，那个不是鹰视狼顾，气场极大。而陈凡往角落一座，别人很容易就忽视他，就如同大街上最普通的人一样。“真人不露相，或许这才叫‘高人’吧。”杨超长出一口气，苦笑道。他心中万分庆幸，自己从皇家KTV之后，就没再招惹过陈凡。否则哪怕陈凡不动手，杨一凡早就把他腿打断给陈大师赔罪了。“然然，你说话啊。”张雨萌担忧的看一眼姜初然。这件事，恐怕对她的打击最大。和张雨萌同桌的其他人都用幸灾乐祸的眼神看着姜初然。他们是亲眼看到姜初然等人当时是怎么嘲讽陈凡的，现在人家摇身一变化作天上神龙。恐怕姜初然心中肠子都悔青了。姜初然铁青着脸，一言不发。韩云淡淡具备细品，心中暗叹：‘错过了就是错过了，人生又哪有回头的机会呢。’等陈凡和魏三爷等人走后，魏子平才终于吐口气，恨恨道：“娘的，这小子竟然咸鱼翻身了？”他心中又惊又怒，惊的是陈凡竟然成为了陈大师，怒的是只怕自己没法再报仇了。“哼，先让你得意着，要不是靠着我们魏家，你能有现在的地位？”魏子平止不住的冒酸水。陈凡比他小却已经威震大半个省，那样的风光让他眼都红了。其他人一言不发。魏子平有魏家靠着，还敢事后说几句狠话，别人哪敢招惹现在如日中天的陈大师。这时，林叔突然过来道：“少爷，三爷请您上去。”魏子平脸色一白。他以为没事了，才发泄一下而已，但哪敢真去见陈凡。他求助的眼神看向四周，之前那些意气风发的楚州大少们，各个都低头沉默，仿佛桌子上有着花一眼。“妈的，见就见，他还真敢还和我不成。”魏子平骂骂咧咧的起身。等他走了后，一个富少才挤出一丝笑容道：“还好找的是魏少，刚才我都吓个半死呢。魏少应该没事吧？”“没那么简单。”李易晨阴着脸道：“那人不是一个善罢甘休的！”万骏也暗暗点头。到了陈凡那等境界，要么不计较，要么言出必行！否则他那什么来服众呢！突然，楚明辉推桌起身，大步而去。“你去哪？”李易晨微微一愣。“回军营。”楚明辉硬板板的答一句，脚步毫不迟疑。‘这次，我不入苍龙，绝不回楚州！’魏子平跟着林叔乘着电梯一路到了天盛大酒店的最顶层。天盛大酒店修建时就是按照五星级标准建设，最顶层的是一个超豪华的旋转餐厅，四周都是巨大的落地玻璃窗，从这里可以直接俯瞰整座楚州城。平时顶楼餐厅早就高朋满座，现在却只有寥寥几个人在，餐厅内鸦雀无声。魏子平进了门，看到自己的父亲、光头刘、周天豪、徐傲等人，以及几位重量级富豪都各自坐在沙发上，只有一个人负双手，站在落地窗前，背对着他。他咬了咬牙，硬着头皮走进去。就见魏三爷那眼神，恨不得把他吃了一眼。“混账东西！你怎么敢冒犯陈大师！还不快滚过来！”魏三爷首先站起身来，怒斥道。魏子平脸皮涨的通红，乖乖走过来，被魏三爷一巴掌拍在脸上，却不敢反抗，但看着陈凡的眼中闪过一丝怨毒。打完之后，魏三爷才惶恐道：“陈大师，这都是我教子无方，让这小子太过放纵了。我这就让他给您赔罪。”在魏三爷的目光压力下，魏子平低头小声道：“陈凡陈大师，对不起，之前是我错了。”他低着头许久，都不见陈凡说话，终于忍不住抬头，就见陈凡悠然转过身来，目光淡然的看着他：“我之前问你，你还记得我说过的话吗？”“什么话？”魏子平微微一愣，想到什么，突然脸色大变道：“我都道歉了，你还想怎么样！”“我之前说，你如果跪下道歉，我就不打断你的两条腿。显然，你没有做到。”陈凡淡淡道。“你！”魏子平脸色大变，看向自己父亲。魏三爷闻言，也脸上不好看，强笑道：“陈大师，小孩子不懂事，就饶了他一次吧。”“我陈北玄从来言出必诺，你想让我失言吗？”面对着陈凡那冷寂的眼神，魏三爷先是一怒，然后就如同一盆冷水泼下，心中一片悲凉。他虽然是江北魏家的嫡子，但现在的陈大师也不是之前的陈凡了。单单看在座大佬和富豪们似笑非笑的神情，他就只能忍下这口气。区区一个徐傲或光头刘，魏家自然不惧。但若众人联起手来，也有和魏家两败俱伤的资格。更何况还有个陈凡。陈凡随手就能抛出年入百亿的灵气水，他若真不顾一切，魏家也有倾覆之险！想到这，魏三爷只能沉默不语。魏子平见到父亲样子，一颗心如坠谷底，终于忍不住大叫道：“姓陈的，你不过是靠我们魏家才起来的。没有我们魏家，你算什么”魏三爷闻言，脸色大变。“住口！”这两个字还没说完，就见陈凡微微一弹指，魏子平的左腿就如同被无形的重锤击中，发出一声‘咔嚓’的响声，竟然诡异的向外弯曲。“啊！”魏子平惨叫一声，抱着大腿就在地上乱滚，冷汗直冒，再说不出话来。“子平！”魏三爷心疼万分，想走过去，却不由回头看向陈凡。只见陈凡目光一片淡漠。“我受了魏老的恩惠，所以只断他一条腿，你服否？”魏三爷此时哪怕有千般不满，万般怒意，最终也只能化作一句：“我服！”当他再看时，陈凡已经转过身去，从落地窗内，观赏这楚州的万家灯火，就如同站在江北之巅俯瞰众生。此时，哪怕再惊再怒，魏三爷心中也不由冒出一个念头。‘只怕今日之后，这江北再也没人能治他了吧。’—PS：谢谢且以深情共白首、雷破云霄的2000。谢谢风华无敌学、绝对+书虫、冬夜飘雪已凋零、读书看兴趣、得到幸福畐的犭者的1000。谢谢ぺ終是Yi場夢、书友160507、世界无边、wzl、公绩、紫色重宝、书友160724、A近夕阳的500。谢谢别之冬盟主、泛忆、帝战皇、我不是你的书迷、醉无恙、寂静年华、小小zzg杀神、七千星域、缘之空、Sui风飘絮、dasddds112、威风朝廷城、雨儿1997、李尚猛、至尊成少、湘西的修米、绿灬殇、殇情璃、骑牛上高速赛宝马、Guobao1616、拥有撒旦、马背上的猴哥、怪我冷、书友160802的打赏。超感谢大家，今天打赏超多的。也谢谢大家的推荐票，昨天过三千了呢。今天继续三更，求票票啊O(∩_∩)O"
	}, {
		"chapter": " 第一百章 我不信！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/20701/9407472.html",
		"content": "    魏子平被救护人员抬下去送进医院后，诸人终于能座下来谈论正事。“陈大师，您的灵水太神了，我送去检验机构检测，无论是微量元素还是水质都和普通矿泉水没有区别，但偏偏效果奇特。”光头刘拍着大腿兴奋道。陈凡淡淡一笑。灵气无形，现代科技手段，怎么能检测到？“陈大师，不知道您这灵水能每日提供多少？”徐傲沉声道。这次江北大佬齐聚，还有这么多重量级富豪前来，不仅仅是冲着陈凡。还有他背后那一年上百亿的灵水产业。这可是纯利润啊，上百亿的纯利润，足以让世界富豪都要疯狂的。在陈凡目光示意下，魏老三打起精神，仔细向众人解释。“一天两三百瓶？每瓶五万，剩下都归我们？”众多大佬齐齐眼睛一亮。一瓶十万的价格只是魏三爷初步估计，其实在大佬们看来，通过各种手段炒作，往往能卖出更高的价格。“这个买卖可以做。”郑老点点头。接下来就是详细讨论各种细节了。灵水不是免费给他们，而是要交换大佬们手中各自的资源，自是省不了扯皮拖拉，不过在那之前，徐傲凝重道：“陈大师，这次江北诸市的领头都来了，只有江州的伍老爷子没到。”“伍老爷子？”陈凡微微皱眉。周天豪曾和他提过，那位伍老爷子是金陵唐远清的人。“他姓伍的吃里扒外，还以为江北和以前一样啊？”光头刘嘿嘿冷笑。“无妨，这件事我会解决的。”陈凡目光淡然。诸人都是一震，陈大师这是要亲自出手了？不少人心中已经开始看伍老爷子的笑话了。天盛楼顶的商谈，一直到了半夜才散去。而姜初然等人早就各自回家了。姜初然浑浑噩噩的敲响家门，唐姨开门见她一副魂不守舍的样子，奇怪道：“然然，你怎么了？”姜初然挤出一丝笑容，没有说话。坐在沙发上的姜海山正捧着弗里德曼的《美国货币史》，闻言抬头，见宝贝女儿状态确实不对，不由皱眉道：“然然，怎么回事？你今晚不是去参加天盛酒会吗？”他陡然想到了什么，道：“是不是那个姓陈的小子又惹你生气了？”姜海山摇了摇头：“陈凡的性格目中无人，要我说，然然，还是李易晨最适合你。”“你怎么说话呢！人家小凡也没什么不好的啊。”唐姨叉腰怒道。见两人又有吵起来架势，姜初然突然开口道：“爸、妈，你说世界上有人能够一步登天呢？”“你指的是什么？”姜海山难得神色郑重道。“比如你身边有个朋友，只是个普通的学生。但有一天，你突然发现，他突然一跃成为你只能仰望的人。”姜初然艰难说道：“但你怎么都想不明白，这凭什么？”“他无论家世还是能力、手腕、性格、包括学习，都只是中人之姿。怎么能瞬间跨越几十年的积累，达到那样的地位呢？”“你说的这个，确实罕见，但也并非没有。”姜海山微微摇头道。“奋斗固然重要。但假如有贵人提携，也能一步登天。”“贵人？”姜初然眼睛一亮。“从个普通高中生到比肩沈荣华，需要什么层次的贵人呢？魏家可以吗？”“沈荣华？”姜海山哑然失笑。“然然，你太小瞧沈首富了。”“沈首富在咱们江南省都是数得上号，便是市长都比他稍逊半筹。想把普通学生一步提到他那个层次，压根是不可能的，魏家远远不够资格，我们江南省也没有这样的人。估计只有燕京真正的大人物才能做到。”“这样啊”姜初然心中疑惑。‘难道陈凡结识上了燕京大人物？这不可能！’“然然，到底怎么了？”唐姨在旁边听得云山雾绕。“没什么。”姜初然勉强一笑，径直上楼回自己房间，把两人搞得摸不着头脑。她躺在床上，翻来覆去几个钟头，脑海中全是陈凡一口满饮然后转身而去的身影。‘陈凡陈大师？”这怎么可能？不合常理啊。姜初然是个理性的人，但越是这样，她越想不通。最终，她咬咬牙爬起身，偷偷摸摸出了家门，顺着山路向山顶别墅方向走去。此时已经临近过年，天气数九寒冬，她只穿着单薄的睡衣，一路冻得小脸清白，却坚定的毫不退缩。此时已经是凌晨4、5天，东方渐白。她推了推别墅大门，竟然轻易就推开。进了山顶别墅后，只觉里面白雾缭绕，如入仙境。但姜初然此时哪还管这些，她鬼使神差的顺着楼一路上去，到了三楼的观海平台，果然看到陈凡坐在藤椅上，闭目养神。“你知道我要来？”姜初然冷着脸道。“知道又如何？不知道又如何？”陈凡睁开眼，目光淡漠。“你来找我，有什么事吗？”姜初然沉吟片刻，最终坚毅道：“之前你问我，信不信你是陈大师？”“现在我给你回答。”“我不信！”她直视陈凡双眼，一字一句答道。“哦？为什么？”陈凡饶有兴趣。“这半个江北的上流社会都知道我就是陈大师，为什么你还是不信呢？”“因为理智！”姜初然扬着头道：“魏三爷、徐傲、刘国栋乃至郑老他们都说你是陈大师。但我还是不信。你身上不具备任何一项成为大人物的基因。”“陈凡，你性格看似低调，其实目空一切，无视任何人。”“你交际能力和办事手腕连李易晨都不如，何况比那些商海精英？”“你无论是经商能力还是从政能力都几乎为零！”“你连丹内尔卡内曼和芬恩基德兰德这样著名经济学家的著作都没读过！”“你家世不行、能力不行、交际不行、学识不行。”“你什么都没有，凭什么成为陈大师！”她说到最后，声嘶力竭。仿佛想将这一晚上的郁闷、疑惑和悔恨都吐出来。姜初然从小受到的就是精英教育，她能够从一个人的穿着打扮、言谈举止、讨论时的知识深度和广度判定一个人的未来成就和家世。她从来没有出错过，直到遇见陈凡。陈凡在她的判定中，只是个最普通的学生，这辈子只能混在社会的中下层。但偏偏他却登天而上，成为那江北之巅的存在。这彻底打破了姜初然从小到大的认知。“你说完了吗？”陈凡不为所动，神色淡然道：“姜初然，早在酒吧初遇，我就和你说过，不要用你的智慧和眼界来渡测我。”“你永远没法想象你在和什么样的存在说话。”他顿了顿，站起身，走到平台边缘，俯瞰整个云海道：“你不是在疑惑我为什么能成为陈大师吗？”“今天我就让你看看，我为何叫陈大师！”说完，陈凡猛的一跺脚，喝道：“阵起！”轰然之间，从云雾山巅到燕归湖，一道道金色光柱升腾而起，一股澎湃的云气猛然笼罩住了半山腰。在姜初然惊骇的眼神中，一条白色雾龙在云海中飞起，如长龙舞空，发出阵阵‘长吟’。那模样，赫然和陈凡曾经斩掉的阴蛇一摸一样，只是多了双角。她举目四望，发现自己置身在了无尽云雾之中，从这里到整座云雾山脉，似乎都被浩瀚的云海笼罩住。“这这是？”姜初然惊骇万分。只见那白雾巨蛇飞空而出，绕在陈凡身边，如同宠物依偎在主人身畔。“我能压服江北，逼得诸多枭雄低头，凭的不是什么学识手腕。而是真正的力量。”“掌控人生死的力量！”陈凡背着手，转头直视她，徐徐而道。面对着几近神话的一幕，姜初然心中陡然升起一股明悟：‘难怪他们将他称作陈大师，这样的手段，只怕真的近乎神仙了。’然后就是铺天盖地的悔恨，淹没了她心中全部的念头。2008年1月28日凌晨，云山大阵成！PS：唔，先发上来，怕你们等急了，过会添加感谢名单。第二更奉上，第三更在12点左右，求票票呢O(∩_∩)O"
	}]
}