{
	"novelName": "美女总裁的贴身兵王",
	"total": 1819,
	"data": [{
		"chapter": " 第1章 兵王归来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652031.html",
		"content": "    “还是咱国家的人口多啊！”魔都机场，一个看起来约莫二十出头的青年看着机场中的人山人海，啧啧赞叹道。这货上身穿着件破破烂烂的迷彩军装，下面是条长腿军裤，屁股位置还有两个补丁，正好一边一个，十分匀称。脚下的黄胶鞋也不知道穿了多久，千层底居然快要被磨透了，脚尖处坏了个大洞，两根脚趾就这么暴露在外面。然而这货对于自己这身行头却没有丝毫在意的模样，反而把目光全都盯在了来往的女性身上。“啧啧，还是咱国家的美女质量高，这短裙高跟大长腿！”“救命啊——”就在楚歌摸着下巴准备继续欣赏的时候，一道尖叫声忽然传入他耳中。一个身穿白色连衣裙的女孩跌跌撞撞地跑了过来，她身后还跟着几个带着墨镜身穿西服的大汉。眼看着就要被那几个大汉追上，女孩脚下忽然一滑，高跟鞋在地面摩擦出一道刺耳的声音。“哎呦！”看着女孩跌倒在地上，这货的第一反应居然不是去扶，而是目光贼溜溜的顺着女孩敞开的裙子就钻了进去。顿时，一抹诱人的光景映入眼帘，不过，就在楚歌瞪大眼睛，准备更深入的观察时，女孩忽然并起了双腿，朝着楚歌喊道：“臭流氓，看什么呢，信不信本小姐把你的眼珠子给扣下来！”“小丫头片子，叫谁臭流氓呢？”“就叫你，怎么了！”女孩从地上站了起来，单手掐腰，指着楚歌的鼻子就骂道：“臭流氓死变态，往哪儿看呢？要看就回家看你老婆去，哦，对，你这样的死变态也找不到老婆！”“嘿嘿！”这货也不生气，而是露出一副猥琐的笑容，凑近了说道：“小妹妹，哥哥确实没老婆，这都被你看出来了，怎么样，考虑一下我？”“我身后不就是有一个大美女么？”女孩忽然指了指自己背后，露出个不怀好意的笑容。“在哪儿？在......卧槽！”就在楚歌朝女孩背后看去的时候，一只小拳头冷不丁地冒了出来，直接打在了他眼眶上。“臭丫头，敢打老子！信不信我在这儿把你就地正法了！”“臭流氓，连本小姐都敢调戏！”小美女得意地哼了一声，正准备再补上一脚的时候，远处忽然传来一声大喊：“找到了，在这里！”小美女脸色一变，连掉在地上的包都顾不得了，撒腿就往机场外面跑。看着几个黑衣大汉急匆匆的从面前跑过，楚歌把手从脸上拿了下来，嘿嘿一笑，喃喃自语道：“这小丫头不会是偷了人家老公，被正牌大老婆派人追杀吧？”“嘿，连包都不要了。”楚歌把那只粉红色的小包捡了起来，随意翻了一下，脸色顿时就变得精彩起来。姨妈巾，小吊带......“我这算不算中奖了？”就在他摸着鼻子，准备离开的时候，一只小手忽然搭上了他的肩膀。“大变态，快把包包还给我！”刚刚跑出去的那个小美女不知什么时候又饶了回来，正站在他身后，一脸愤怒地看着他。“你说包是你的就是你的？”楚歌举起了包，嚷嚷道：“那你叫它一声，看它答不答应你？”看着这货无耻的模样，小美女一张俏脸都气的通红，怒斥道：“臭流氓，你到底想怎样？”楚歌朝着她高耸的胸部瞥了一眼，忽然露出个坏笑：“嘿嘿，小丫头，只要你亲我一下，我就把包还你！”“你——”听到这货的话，小美女下意识地就要怒骂出声，不过她眼珠子转了转，忽然朝着楚歌勾了勾手指，露出个诡异的笑容：“要我亲你？好啊，你把脸凑过来。”看着这小美人答应的这么干脆，楚歌心里却泛起了嘀咕，不会有诈吧？不过管他呢，牡丹花下死啊，况且有了上次的教训，他不信这个小丫头片子还能在他手里翻出什么风浪。眼看着这货真的将脸凑了过来，小美女脸上忽然露出一副奸计得逞的笑容，一记“撩阴腿”就朝着楚歌两腿之间狠狠撞去。“臭流氓，去死吧！”“啊——”然而这次她的腿刚踹到一半，就忽然发出一声尖叫。只见楚歌身体侧让，同时一只手紧紧抓住了美女的小腿，小美女本来就是穿着短裙，一条腿就这么被他抓在半空，裙下的风光顿时就暴露了出来。“卧槽，黑色，还特么是花边！”这货盯着人家的裙子地下露出一副猪哥样，就差流口水了。“啊——臭流氓你给我撒手！”“不撒！万一你再踹我怎么办？”楚歌耍起了无赖，眼睛却一刻没离开过人家的裙底。看着这货丑恶的嘴脸，小美女气急败坏的一巴掌就扇了过去，然而不出意外的，再次被楚歌另一只手攥住了手腕。“非礼啊！来人啊，这个臭流氓欺负女孩子！”让楚歌没想到的是，小美女一嗓子就喊了出来，顿时周围几个人的目光都投注了过来，还对他指指点点。楚歌一看情势不好，连忙上前一步，一把捂住女孩的嘴，闻着小美女身上那诱人的香味，嘿嘿笑道：“小丫头，你要是敢再喊，信不信我现在就把你扒光了？”小美女果然不再出声，不过却朝着楚歌拼命眨眼睛。楚歌身上忽然迸发出一股恐怖的杀气，杀气能浓烈到这种程度的，恐怕只有古代那些征战沙场的将军！不过，这股气息却是一闪而逝，让人忍不住认为这只是霎那间的错觉。楚歌放开了小美女，后退几步，举起了双手。“兄弟，你最好把手上的东西收起来，万一要是擦枪走火了，对谁都不好！”一个冰冷的声音从他身后传来：“小子，人不大，胆子倒是不小，居然敢对小姐无理！”看到楚歌这模样，小美女顿时就得意起来，拍着手笑道：“小王，把他给我绑起来，本小姐要好好出出气！”不过就在哪个叫小王的持枪男人准被动手的时候，一辆白色的玛莎拉蒂忽然缓缓停靠在边上，从里面传来一个清冷的声音：“行了，回来吧！”看到玛莎拉蒂的瞬间，小美女就想跑，然而之前哪个叫小王的男人却拦在了她面前。从车上走下来一个二十多岁的女人，虽然看起来年轻，但是身上却散发着一股只有三十多岁女人才会拥有的成熟韵味。一头如墨般的青丝披散在身后，上身穿着小西服，黑色套裙下面的双腿圆润修长，被黑色丝袜紧紧包裹，脚上则穿着一对高跟凉鞋。完美的身材再加上绝美的面孔，让楚歌这小子几乎要流出口水来，更别提她身上那股成熟冰冷的气质，更是让再场的所有男人魂牵梦绕。魔都人没有不认识她的，因为她就是魔都鼎鼎大名的绝代双娇之一，锦绣集团的董事长，慕冰瞳。眼见自己是跑不掉了，小美女一路小跑到慕冰瞳身旁，指着楚歌委屈的说道：“慕姐姐，这个臭流氓欺负我！”慕冰瞳没好气地看了她一眼，无奈的说道：“如果不是你乱跑，又怎么会遇到这种事情？赶紧跟我回去，这里不安全。”直到一大一小两个美女都上车走远了，这货才恋恋不舍地收回目光，皱着眉头喃喃自语道：“奇怪，怎么总觉着刚才哪个成熟美女有点熟悉？”这货也不知道想到了什么，猥琐的笑了笑，然后便拎着包去找出租车，然而就他这身破烂行头，找遍了车站也没司机愿意搭载他。无奈之下，只能坐上了一辆公交车，先进市中心再说。公交车上，这货忽然想起了什么，从怀里掏出了一张照片：“老头子让我来魔都找媳妇，据说还是个大美人，嘿嘿......”不过，就在他准备擦口水的时候，整个人忽然愣在了原地。这张照片上的女人，与刚才那个成熟美女，长得一模一样！“卧槽！不是吧？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 阿猫阿狗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652032.html",
		"content": "    “天瑞银行？”看着眼前高大巍峨的建筑，楚歌砸了咂嘴。老头子说在这家银行里存了点钱，还给了他一张金色的银行卡，说实话，就楚歌看来，这张卡很有可能是老头子从地摊上花两块钱买来的。但是没办法，他身上最后一枚硬币都投给了公交车，现在只能硬着头皮进去试试。也许是节假日的缘故，银行内部人声鼎沸，每个服务窗口都排起了一条长龙，楚歌一双贼溜溜的眼睛却并没有放在窗口上，而是盯着面前来来去去的大腿......“啧啧啧，是我运气好还是魔都女孩质量高？这一路走来，几乎都是美女啊！”这货擦了下口水，恬不知耻的自言自语道：“唉，我长得这么帅，为啥就没女孩过来投怀送抱？”“切——”一个路过的女孩听到这番话，不禁翻了个白眼，先不提帅不帅，就他那身乞丐一样的衣服，几乎就能让所有女人望而却步。“唉，看来是我太帅，那些女孩害羞了！”这货一脸自恋的模样，恨不得现场掏出镜子孤芳自赏一般。就在旁边的女孩实在忍不住，想要出言鄙视的时候，一道带着香风的身影忽然从人群里钻出，在楚歌和那个女孩震惊的目光下，一头扑进楚歌怀中！看着楚歌怀中的大美女，女孩下巴几乎都要掉在了地上，眼睛快从眼眶中瞪了出来。“卧槽，真投怀送抱啊！”楚歌一脸错愕的捧起怀中女孩的脸，忽然愣了一下：“你是......慕冰瞳？”慕冰瞳显然没想到这个陌生的男人居然会认识自己，连忙站起来，露出一个歉意的笑容：“抱歉，刚才高跟鞋滑了一下......”“冰瞳，你没事吧？”然而还没等慕冰瞳的话说完，一个男人的声音忽然传来：“小心点，你刚才摔下去的瞬间，差点吓死我了！”走过来的是一个身穿阿玛尼西装的男人，身材高挺，面容俊朗，更别提那抬手间不经意露出的劳力士手表，典型一个高富帅形象。他手中还捧着一束玫瑰花，目光压根就没注意到楚歌，径直走到慕冰瞳身前：“冰瞳，怎么样，没伤着哪里吧？”慕冰瞳的视线在那束玫瑰上一扫而过，柳眉微微皱起，礼貌性的笑道：“没关系，陈少爷，你有事的话先去忙吧，我这里还要办理一些东西呢。”“怎么会忙！”陈俊深深呼吸了一下，目光深情的注视着慕冰瞳：“冰瞳，今天我是特意为你而来的，难道我的心意你还不明白吗？”慕冰瞳无奈地叹了口气，自从偶尔一次见过面之后，这个陈俊便一直缠着她，甚至现在她公司里的人都认识这货，如今居然直接追到银行里来了。“陈少爷，我跟你说过很多次了，锦绣集团还处于上升期，我全部心思都放在了事业上，暂时不会考虑个人的事情！”“没关系冰瞳，我可以等！”陈俊看样子是不达目的誓不罢休了，直接抱着玫瑰花，在慕冰瞳面前单膝跪下：“冰瞳，你答应我吧！我对你是真心的，只要你嫁给我，陈家就会成为你的后盾，到时候你完全可以让锦绣集团一飞冲天。”不过，当他抬起头时，不禁愣了一下。一个穿着破烂的男人就站在他面前，两手环抱，最过分的是他鞋子前面露出的那两只大脚趾，正冲自己一跳一跳，仿佛是无声的嘲讽。“你是谁？”陈俊皱眉问道。“你特么都挖我墙角了，还问我是谁？”楚歌瞪大眼睛，似乎受了天大的委屈一样。“我什么时候挖你墙角了？”陈俊一时没反应过来，这个乡巴佬疯了吧？“啪——”这货一把将慕冰瞳搂进怀中：“她是我媳妇！你当着我的面追求我媳妇，你特么这是准备绿我啊？”陈俊愣住了，慕冰瞳也愣住了，突如其来的变故让她大脑一片空白，甚至都忘记了挣扎。“死乡巴佬，你给我放手！”陈俊最先回过神来，对于楚歌的话自然是不信的，第一反应就是愤怒的咆哮。“嘿，你还不信是吧？”楚歌扭头看着慕冰瞳：“媳妇，你说，咱两是不是两口子？”臭不要脸的，谁跟你是两口子？慕冰瞳心里已经破口大骂起来，不过，她看着楚歌不断地朝自己使眼色，最终还是点了点头：“没错，其实我有男朋友了，陈俊，你还是不要在我身上浪费时间了。”“冰瞳，你就别骗我了！”陈俊看着楚歌身上破破烂烂的衣服，摇头笑道：“你怎么会看上这种乡巴佬？”“哥们，你这话我可就不爱听了！”楚歌忽然一把搭在了他肩膀上。瞬间，洁白的西服上留下了五个灰色的手指印。“你——”看着自己肩膀上的手印，陈俊瞪大了眼睛，指着楚歌怒道：“你个臭农民，你知不知道我这身西服要多少钱？”“我还真不知道！”楚歌却笑嘻嘻的拍了拍手：“乡下来的，没见过世面。”“死乡巴佬！”陈俊轻蔑的看了一眼楚歌，忽然扭头叫到：“经理？经理呢？”一个穿制服的中年男人跑了过来，连额头上的汗水都没顾上擦，连声说道：“陈少，我在呢！您有什么吩咐？”“现在这银行，怎么阿猫阿狗都能进来？”陈俊指着楚歌，笑道：“你看看这乡巴佬，他能有几个钱？居然也好意思来银行，把这个人拉入黑名单，以后不准他再踏进这个银行一步！”“啊？”经理面露难色，轻声说道：“陈少，这样不好吧？”“怎么，我陈俊说的话不好使了是不是？”感觉自己在慕冰瞳面前丢了面子，陈俊一把排在桌子上，低吼道：“是不是没把我陈家放在心上？”“不不不，我没那个意思！”经理连忙解释，扭头对楚歌说道：“这位先生，您请离开吧。”“听见没有？”陈俊炫耀似的看了慕冰瞳一眼，朝楚歌笑道：“让你这个死乡巴佬滚啊，聋了？”只不过让陈俊感觉到面子上挂不住的是，楚歌从头到尾都没看他一眼。依着自己固有的节奏，慢悠悠掏出银行卡交到经理手上：“帮我去提六百块钱，谢谢。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 至尊龙卡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652033.html",
		"content": "    “六百块？”陈俊忽然大笑起来：“哈哈哈哈，死穷鬼！你特么知不知道这是什么地方？这是天瑞银行，整个放眼整个省都是数一数二的存在！你特么来这里居然只是为了六百块钱？”“媳妇，等钱提出来了，咱们去吃情侣套餐！”楚歌却没有理会叫嚣的陈俊，而是冲慕冰瞳抛去一个明媚的笑容。听到这话，慕冰瞳不禁翻了个白眼——你特么还能再无耻些吗？陈俊的脸色彻底阴沉下来，身为陈家少爷，无论他去哪里都是众人的中心，可眼前这个乡巴佬，居然把自己当成了空气！“啪——”一叠厚厚的钞票摔在楚歌，粗略看去只怕不下几万。“嫌少？我这里还有。”见楚歌的目光终于转过来，陈俊又是一叠钞票摔在他面前：“六百块？我扔给你的六千都不止，只要你现在弯腰叫一声陈少，我错了。我就准许你低头将这些钱捡起来。”这个时候周围已经围拢了一圈人，陈俊似乎非常享受这种众星捧月的感觉，指着楚歌大笑起来。“大家看着啊，这乡巴佬来天瑞银行，居然只为了取六百块钱！现在你只要跪地上恭恭敬敬的喊我一声：陈少，我错了，我配不上慕冰瞳！我给你翻一百倍，送你六万！”“小子，别不识抬举啊，跪一次就是六万，说不定这一跪能抵得上你一年的苦工啊！”人群里忽然传出一个声音。紧接着，阵阵哄笑响彻银行走廊。“嫌少啊？我特么还有！”楚歌依然沉默，陈俊却又掏出了一叠钞票摔在了他面前：“乡巴佬，只要你跪下，这些钱就都是你的！”人群喧闹，伴随着陈俊嚣张的大笑声，楚歌忽然也笑了起来，瞳孔中透出危险的光泽。老虎不会在乎苍蝇，可如果这只苍蝇太过分，那么，抬起脚碾死也是个不错的选择。不过，就在哄闹声到达一个顶点时，之前那个经理忽然跑了回来，在他身后还跟着一个身穿白色西装的中年男人，手中举着一张金卡：“请问，这张卡，是您的吗？”看到中年男人的瞬间，陈俊忽然瞪大了眼睛，喃喃道：“赵......赵叔？”“姐姐，这个男人是谁啊？”人群中，一个女孩打量着忽然出现的中年男人，有些奇怪地问道，银行所有工作人员全部站起，朝着中年男人微微躬身。“他啊......他是一个传奇！”女孩旁边，一个看起来稍微大一些的女人看着中年男人，眸子里闪过少有的敬佩之色：“他就是赵无极，天瑞银行幕后的主宰，哪怕是陈家，都要让他三分！一个人，压下了一个家族啊！”“这么厉害！”女孩的小嘴巴张成了一个“0”型。“先生，这张龙卡是你的么？”赵无极直接走到楚歌面前，举起手中的金色卡片。这张银行卡全身呈金色，宛若纯净打造般，卡身上铭刻着一条栩栩如生的五爪金龙，除此以外再无其他。“没错，是我的。”楚歌看着金卡，嘀咕道：“原来它叫龙卡？”“尊贵的客人，欢迎您光临天瑞银行！”在所有人震撼的目光中，赵无极对着楚歌，深深鞠了一躬！整个银行，鸦雀无声！赵无极那一躬，让整个世界都静了下来，只有此起彼伏的粗重呼吸声在大厅中回荡。“赵......赵叔，你给这个乡巴佬鞠躬是什么意思？”陈俊这时候还搞不清形势，但是赵无极在场，他也没敢像之前那样放肆。慕冰瞳的眸子里闪过几分轻蔑之色，陈家出了这么个二货也算是家门不幸了，至于眼前这个男人——她盯着楚歌，瞳孔中浮现出一抹异彩。能让赵无极都低头，这个男人，绝对不简单！直到现在慕冰瞳才回味过来，自己似乎一直猜错了，之前这个男人之所以不回应陈俊的讥讽，并不是因为他害怕，而是因为无视！试想，一条巨龙，会在意地面上一条豺狗的叫唤么？之前那两个女孩已经彻底愣在了原地，小一点的女孩嘴巴张的几乎能吞下一个鸡蛋：“姐，我...我没看错吧，赵无极，居然像这个男人鞠躬？”旁边的姐姐表情更是夸张，本来就大大的眼睛几乎要从眼眶里瞪了出来：“我......我也觉得这像是在做梦！”周围的人群经过短暂的安静之后，猛然间喧哗起来，甚至有些人已经掏出了手机在拍照。天瑞银行的掌控者，在整个魔都也算的上是一个大人物的赵无极，居然向一个看起来只有二十出头的小伙子鞠躬！关键是，这个小伙子还穿着一身看起来跟乞丐差不多的衣服。如果以前有人跟自己这么说，那么肯定是毫不犹豫地一个大耳刮子就抽了过去——骗鬼呢？赵无极此刻杀了陈俊的心都有，但是他却依然低头躬腰，只是额头上布满了一层细密的冷汗。只有极少数人才会知道，这个他虽然是天瑞银行幕后的主人，但是，这个银行，却并不是他创建的！至于创建银行的那个人......赵无极实在是不愿意去回想，因为每次脑海中划过那道身影，都会让他感觉到一阵窒息。龙卡，就是那个人亲手发出去的，一共只发出去三张。那个人离开之后，他私下里调用了大量的资源想要去寻找这三张龙卡的归属，最终，只查到其中的一个持有者。那是个让他如雷贯耳的人物，或者说，整个魔都只要稍微有点地位的人，都能听说过那个男人的名字，他跺一跺脚，整个魔都都要震三震！“这张卡里还有多少钱？”楚歌收起了之前玩味的笑容，有些认真地问道。“无法用金钱来衡量！”赵无极摇了摇头，说道：“您可以直接用这张卡透支十个亿，无需办理任何手续，而且只要您持有这张卡，就是天瑞银行最尊贵的客人。”规矩是那个人定下的，他赵无极，绝对不敢违背！“看来老头子这次终于办了一件靠谱的事儿啊！”楚歌摸了摸下巴，敲着龙卡喃喃道：“之前我还担心连六百块都没有，既然这样的话......你先给我提个十万八万的当零花钱！”“额——”赵无极脸上忽然露出一副古怪的神色，斟酌一阵，才缓缓说道：“那个，先生，这张龙卡被最高权限锁定过了，您只能提走两百块，然后龙卡就会对您彻底封闭。”“你说......多少钱？”楚歌脸上的肌肉抽搐了几下。赵无极显然也没想过会遇到这种情况，观察了一下楚歌的脸色，这才小心翼翼地说道：“就是......两百块整！”“卧槽尼玛！”凄厉的怒吼声从窗口传出，将外面一群正在觅食的麻雀惊的飞掠而起。“死老头，你又坑我！”“先生，您看......”“唉，提给我吧！”楚歌摸了摸肚子：“蚊子腿再小也是肉啊，起码有钱吃饭了。”看着赵无极逐渐远去的背影，慕冰瞳冲楚歌丢过去一个白眼：“还没抱够？”“怎么可能抱够？”楚歌下意识的说道，结果扭头就对上了慕冰瞳充满杀气的眼神，连忙放开手，讪讪的笑道：“那什么，咳咳，忘记了！”不知道为什么，看着这货嬉皮笑脸的模样，一腔怒火居然完全发泄不出来，最终慕冰瞳只能无奈地叹了口气：“不管怎么说，今天的事情还是要多谢你解围了，如果以后有经济上的困难，就去锦绣集团找我。”就在慕冰瞳准备转身离去的时候，楚歌的声音忽然在背后响起。“哎，媳妇儿你去哪儿，等等我啊！”“刚才只是演戏，为了赶走那只苍蝇！”慕冰瞳转身，咬着银牙说道：“我根本就不认识你！”“你确实是我媳妇儿啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 我要退婚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652034.html",
		"content": "    你特么还能要点b脸不？慕冰瞳转过身，有些无语的看着嬉皮笑脸的楚歌，她忽然觉得，让这货帮忙解围也许是个错误的决定！然而这货似乎根本就没察觉到慕冰瞳难看的脸色，反而凑近了几步，恬不知耻的说道：“不过你放心，我这次来魔都，就是找你退婚的。”退婚？慕冰瞳一下子懵了，身为锦绣集团的掌舵人，慕冰瞳的性格自然是偏向于强势的，而强势的性格自然也会养出一番自信，对于自己的外貌，她从来就没有怀疑过。在魔都，无论是社会精英还是家族公子，如果能够娶到她，绝对是梦寐以求的事情。而眼前这个穿的像是乞丐一样的男人，不仅说自己是他媳妇，如今更是想要退婚？“你......你知不知道你在说什么？”慕冰瞳一下子居然忘记了反驳，愣愣地问出了这么一句。接下来，让她几乎要把肺气炸的一幕出现了。“唉，冰瞳，我知道你喜欢我，但是，很抱歉！”这货一副很心痛，很舍不得的模样：“我是一个胸怀宽广的男人，不会为了一颗巨树，而选择放弃整座森林。所以，冰瞳，抱歉，辜负了你对我的一番心意！”见了鬼了！他哪来的自信？慕冰瞳头一回产生了想骂娘的冲动，她忽然转身，几乎是逃一般的离开，她怀疑如果继续呆下去，很有可能会控制不住自己拿刀砍人的欲望！“额，慕小姐这是怎么了？”赵无极这时候已经走了回来，正好看见了慕冰瞳匆匆离去的背影。在他的认知中，这个女人从来都是一副有条不紊，端庄大方的模样，怎么看背影似乎有些狼狈？“没什么。”楚歌接过了银行卡跟钞票：“女人每个月都会有这么几天，不必理会她。”楚歌这边在银行里聊的欢畅，却不知道有这么一群人，为了他在饱受煎熬。“老大，那小子怎么还不出来啊？这大热天的，我觉得皮都快要被晒下来一层了，要不然咱们直接冲进去抓人？”天瑞银行大门的角落处，一个黄毛想狗一样拖着舌头，苦着脸问道。“你特么是不是傻？”黄毛身后的大光头显然就是老大，上去就是一巴掌抽在了黄毛头上：“这是天瑞银行！不是你家的菜地，冲进去抓人？你特么还没冲进去，自己就先进去了。”“哎——”黄毛一脸委屈的看了眼大光头，拨弄着自己头发说道：“老大，能不能别老打我头？我这发型都被你弄乱了，五十多块钱整的呢......”“嘿，你特么——”大光头一瞪眼睛，一套连环巴掌就抽在了黄毛头上：“让你五十...五十...五十...”“老大！老大！人出来了！”就在这时，一个胖子忽然拽了拽光头的衣服，指着前方焦急地说道：“赶紧的，他好像要拦出租车！”“那还愣着干嘛，给老子上啊！”一群人乌泱泱的从草丛中冲出来，那司机本来看到有人招手还想停车，一看这架势，当即一脚油门踩到底！楚歌站路边正蒙圈呢，大光头已经率领一帮人赶到，将其围了起来。“就是你们将我的出租车给吓跑的？”楚歌的目光在众人身上扫过，脸上非但没有露出丝毫恐惧之色，反而淡淡的问了这么一句。大光头显然也没有料到他会这么淡定，却也没多想，狞笑道：“出租车算什么？老子亲自开面包车载你！”话音刚落，周围的小弟便推着楚歌往路旁的一个金杯面包车走去，然而楚歌却没有做出丝毫反抗，反而嘴角微微翘起，露出了一个诡异的笑容。.........金城国际，位于魔都的市中心，能够在这里居住的，不仅仅需要钱。一栋别墅内，一个神色阴沉的年轻男子正坐在沙发上，目光死死盯着茶几上摆放着的手机，似乎在等待着什么。在年轻男子旁边，则是一个中年男人，面貌与年轻男子有七八分像，只是他的阴霾并没有表现在脸上，而是隐藏在眼底！“俊儿，我跟你说过多少次了，成大事者，必须要有处变不惊的心态，你现在还是太浮躁了！”中年男人淡淡说了一句，端起一杯茶，优哉游哉的慢品起来。“这小子我必须要让他付出代价！”陈俊的眸子里浮现出狰狞之色：“今天他让我在冰瞳面前丢了面子，还挨了赵无极的一巴掌，我定要让他后悔来到这个世界上！”中年男人放下茶杯，眉头微微皱起：“这个人的身份恐怕不简单，能让赵无极低头弯腰的，放眼整个魔都，都没几个人！”“有什么不简单的。”陈俊语气中带着轻蔑：“他就是个死乡巴佬，能有什么不简单的？我之前已经派人调查过了，他确实是从一个偏远的小山村过来的。爸，这个仇，我一定要报！”“你联系的那几个人没问题吧？”“您放心，不会出问题的。”陈俊笑了笑，眼中透出一丝狠辣：“我让他们把那小子打成残废，但是不会要他的命，然后将他拖到大街上去要饭！到时候，我会安排，让慕冰瞳那个贱人跟他见一面的。”中年男人点了点头，虽然说自己这个儿子不算聪明，但是狠辣程度却也学了个六七成。“俊儿，慕冰瞳这个女人你一定要拿下，对你以后的事业帮助很大。她的后妈那边，我会安排人继续送好处，同时也会施加压力，尽量促和你们。”中年男人的话让陈俊眸子里闪过兴奋之色，慕冰瞳他早就垂涎已久，怎么可能不同意？当即便连连点头道：“您放心，慕冰瞳这个贱人我一定会搞到手的。平时在我面前装那么一副冰山女神的模样，他妈的，等我将她弄到手的，我会让这个小贱人在我身下哭着求饶！”就在这时，茶几上的手机忽然响了起来。“嘿嘿，这小子现在已经被废了！”陈俊露出一抹狞笑，拿起手机按下了接听键：“秃子，怎么样，你们打断那小子手脚的时候，他有没有哭着求饶？”然而让陈俊没想到的是，电话那头却没有传来任何声音，瞬间，他心中升起了几分不好的预感。“秃子？”终于，秃子带着哭腔的声音从电话那头传来。“陈少！救命啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 找我媳妇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652035.html",
		"content": "    电话里传出的声音让陈家父子都愣住了，过了有几秒钟的时间，陈俊才脸色难看的问道：“你特么不是说小菜一碟么？出什么事了？”电话里再次传出声音，这是这一次声音却变了：“陈少，你很惊讶？”“你是谁？”陈俊沉声问道。“你还真是贵人多往事啊！”电话那头的声音带着几分戏虐的笑意：“这不是你找他们几个准备废掉我么？怎么，一转头就忘记了？”“楚歌！”陈俊几乎是从牙缝里蹦出这几个字来，身为陈家长子，查到楚歌名字这种事情，对于他而言自然轻而易举。“哟，陈大少爷居然还知道我的名字，真是让我受宠若惊啊！”电话那头的声音却丝毫没有受宠的味道，继续说道：“怎么，这刚见过一面，就送我这么大的见面礼？”陈俊脸色已经是铁青一片，几乎咆哮着对电话吼道：“楚歌，我提醒你，跟我作对没你好果子吃，陈家，不是你能招惹的起的！”“那我也提醒你！”电话那头的声音也收起了之前的戏虐笑声，语气冰冷的说道：“礼尚往来是咱们华夏人的传统，你今天送了我一份这么大的礼物，放心，过段时间，我也会给你个惊喜！”“啪——”看着被挂断的电话，大光头真的想把自己闷在被子里大哭一场。他在魔都混了有十几年，还是头一回见到这么恐怖的怪物，只要被他打中一拳，人直接就飞了，钢管在他手里就像是泥捏的一样，轻轻松松就被拧成了个麻花！就这视觉效果，别说打了，光是看着腿都被吓软了。“大......大哥！这一切都是陈俊那孙子王八蛋指使的，您冤有头债有主，就把我们这些人当成一个屁，给放了吧！”看到楚歌向自己走来，大光头腿都在哆嗦，连声求饶。“慕冰瞳你认识不？”“啊？”大光头显然没有预料到楚歌会忽然问出这么个问题，当即一愣。“她你都不认识，要你何用？”楚歌上去一脚，大光头直接飞了起来，挂到了旁边一颗大树上。“慕冰瞳你认......”“我认识！大哥，我认识！”见楚歌的目光投注到自己身上，黄毛连忙大声喊道。果然，这次楚歌露出了温和的笑容：“不错，你知道她住哪儿不？”“其他人可能不清楚，但是慕冰瞳可是魔都的名人啊，只要是本地人，那几乎就没有谁不知道的，就住在玉天华苑的第十九栋！”终于，楚歌满意的点了点头，拍了下黄毛的肩膀便转身离去，一句话顺着微风飘来：“发型不错，挺有个性的。”黄毛愣住了，他看着楚歌离去的方向，眼眶中居然有泪水在转动！他是在欣赏自己的发型么？原来，这个世界上有品位的人，还是存在的！楚歌自然不知道自己一句话，居然成就了黄毛自信的一生，虽然也间接导致了他为了保持发型，三个多月没洗头......玉天华苑作为魔都有名的别墅区之一，其安保措施自然非常全面，楚歌那辆破面包车自然而然的，在门口就被保安拦下。面包车就是大光头他们的，也不知道开了多久没保养过来，整辆车看起来就像是刚从垃圾堆里捡回来的一样。“开下门啊，我找人。”“找人？”一个保安走了过来，打量了一下楚歌跟他身后的面包车，戏虐的问道：“你找谁啊？”“慕冰瞳啊，我是她未婚夫。”“噗——”保安眼珠子差点凸了出来，看着楚歌笑道：“哥们，你特么吹牛逼也有个限度啊，还慕冰瞳的未婚夫？我特么还是玉皇大帝的亲弟弟呢！”笑了一会儿，见楚歌没有搭话，那保安估计也觉得有些无趣，挥手道：“哥们，赶紧走吧，也就是我脾气好，换上那几个，估计早就开骂了，这确实不是你该来的地方！”“我真认识慕冰瞳。”楚歌掏出了手机：“这样吧，我打个电话给赵无极。”“还赵无极？”保安噗嗤一声就笑了出来：“越吹越离谱了是吧？”“喂？赵无极，哦，我楚歌，就刚才给你龙卡的那个，嗯。我想进玉天华苑找个人...对，我在门口被拦住了，你想想办法。”眼看着楚歌收起手机，保安一脸的无奈笑容：“哥们，你这样骗的了谁啊？赶紧走吧。”只是让小保安没想到的是，就在楚歌挂了电话不到三分钟，保安队长忽然急匆匆的跑了过来，连额头上的汗水都来不及擦，就问道：“楚......楚先生？”说实话，虽然赵无极在电话里交代过，可是真看到了楚歌这一身打满补丁的衣服时，保安队长还是忍不住愣了一下。“赵无极都对你说了吧？”“说了说了！”保安队长连忙点头，涎着脸说道：“这保安新来的，不懂事儿，哎呀，您认识赵总早说啊，我亲自过来接您。”“不必了。”楚歌重新坐上面包车：“现在能放我进去了吧？”“能放，能放！”保安队长连忙朝旁边的小保安吼道：“小王，还愣着干什么？赶紧开门！”看着那辆面包车以一个漂移过弯后，被称作小王的保安连忙问道：“队长，他不会真认识赵无极吧？”“不仅认识，听赵总的语气，对这个人似乎还挺尊敬的。”保安队长摇了摇头，脸上满是不解之色：“也不知道现在这些大人物是怎么想的，放着好好地西服不穿，跑车不开，非要穿着破衣服，开着小面包。”“扮猪吃老虎啊！”小王心有余悸的松了口气：“幸好老子脾气好，刚才没有真得罪他！”不愧是魔都最顶级的别墅区之一，占地面积不仅大，每栋别墅之间还留下了不小的空挡，绝非那些拥挤的商品房小区可以比拟的。慕冰瞳的住处就在第二排的末尾，楚歌将车停在路边，便走过去准备敲门。不过他刚走到门口，便听到门内传来一阵激烈的争吵声，就在他将耳朵贴在门上，准备听得清楚一些时，大门忽然被人一把拉开，一张绝美的面孔显露在面前。“是你？你怎么跑这儿来了？”慕冰瞳瞠目结舌的看着楚歌。楚歌灿烂的笑了下，露出一口整齐洁白的牙齿：“媳妇儿，咱们又见面了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 证婚信物",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652036.html",
		"content": "    慕冰瞳美眸含煞，刚准备说什么，身后忽然传来一个中年男人雄浑的声音：“冰瞳，谁来了？”听到这个声音，慕冰瞳挣扎了几息之后，脸色一变，居然露出了一抹温柔的笑容。“老公~~你怎么来啦？”这一声老公叫的楚歌起了一身的鸡皮疙瘩，而屋子里也传来一阵脚步声。走过来的一男一女看起来都是中年，男人穿着西服，看起来温文尔雅的模样。至于那个中年女人，虽然保养得很好，但是全身上下却透出一股媚俗之气，让人难生好感。“你刚刚叫什么？”中年女人瞪大眼睛打量着楚歌，而慕冰瞳冷冷的看了她一眼之后，却没有回答。“你妈问你话呢！”中年男人皱了皱眉头，沉声说道。慕冰瞳冷哼一声，上前一步就挽住了楚歌的胳膊：“我早就跟你们说过了，我的终生大事由我自己做主，况且我已经有了男朋友！”楚歌嘴角抽搐了几下，他那么说也就是想要逗逗这个高冷女总裁，但是现在看来，自己似乎被牵扯进一个家庭伦理剧里面了？不过这个中年女人却让楚歌天生升起一抹反感，于是他决定配合一下女总裁，露出了一个灿烂的笑容：“伯父伯母你们好，我是冰瞳的男人！”他特意在“男人”这个词上咬的很重。“你——”中年女人显然被气到了，拍着门框说道：“你在几个月之前就已经跟陈少爷订婚了，现在这么这样不知羞耻！”“是你们订的婚，不是我！要嫁，你自己嫁给陈俊。”慕冰瞳的脸色也是铁青一片，毫不退让的说道：“况且若论不知羞耻，我比起你来可还差远了！”“放肆！”终于，一直站在旁边的中年男人低声呵斥了一句，瞪着慕冰瞳说道：“怎么跟你妈说话呢？”让所有人都没想到的是，一向沉着冷静的慕冰瞳，此时眼眶中居然有晶莹的泪珠在打转。“我妈，不是这个女人！当年我妈临死的时候你都没有回来看过一眼，慕长歌，自从我妈闭眼的那一刻起，你就没资格自称是我爸爸了！”慕冰瞳说完这句话，抹了一把眼泪，直接冲出了门外。“冰瞳......”看着慕冰瞳的背影，慕长歌张了张嘴，最终却只是低声的喊出了这个名字。“这孩子，真是气死了我！”中年女人嘟囔道：“我也是为了她好啊。”“燕霞，你就少说两句吧！”“哎，怎么我少说两句？”张燕霞一瞪眼睛，撒泼道：“那天陈家提亲，你也是同意了的，怎么，现在想反悔了？陈家可不是我们能惹得起的。”“我......”慕长歌愣了一下，最终却只能叹了口气，对楚歌说道：“小兄弟，我知道你就是冰瞳临时拉过来做挡箭牌的，现在冰瞳都走了，你也离开吧。”说完，作势就要关门。不过大门关到一半，却被楚歌一把挡住。“你还有什么事？”慕长歌皱起了眉头，他心情本来就压抑到了极点。“那什么，伯父！”楚歌从怀中掏出一封信跟一块玉佩：“我真是冰瞳的未婚夫，这是你们家老爷子当年亲手写的证婚信。”气氛陡然间变得不一样了。还是那个客厅，但是却没有了之前的火焰味，却带着一股压抑，仿佛暴风雨之前的乌云。楚歌这时候已经坐到了沙发上，他前面的茶几上还放着一杯刚沏好的茶，这个慕长歌显然不像张燕霞那样艳俗无礼，他起码还懂得一些待客之道。而在楼上的一间房间里，张燕霞与慕长歌正大眼瞪小眼，中间放着那封信。“当年，你们家老爷子真的定下了这个娃娃亲？”张燕霞看着那封信，显然一时间并不能接受。慕长歌也好不到哪里去，苦笑着点头道：“没错，转眼间二十多年了啊，如果不是今天这个年轻人找上门来，我甚至都快要忘记还有这么一档子事情。”老爷子在临终之前说过，他曾经被一个医术通天的老人救过一命，老人身边还带着一个孩童，为了报答老人的恩情，也为了结交，便将自己的孙女许配给了孩童，定下了娃娃亲，而信物，就是这封信与那半块玉佩。慕冰瞳的脖颈间也挂着半块玉佩，正好可以合成一枚完整的玉佩。张燕霞的脸色有些难看：“开什么玩笑？我们已经答应陈家的提亲了，只要冰瞳能够嫁入陈家，那以后咱们就是陈家的亲家了，在魔都完全就能横着走！不行，我绝对不允许这个小子破坏这件事情。”“你想怎么样？”慕长歌心里忽然生出几分不好的预感。“这事儿你就别管了，这小子我来对付，你负责劝劝那个不孝的臭丫头！”张燕霞挥了挥手，拿着那封信就出了房间。楚歌这时候还窝在沙发里四处打量，看见张燕霞过来，稍微端正了一下坐姿。“这大老远的，来一趟不容易吧？”“是啊！”楚歌一副单纯老实的模样，点头说道：“坐驴车好不容易下了山，不过到城里就方便了，一路上到处都是公交车，就是钱有点贵，我们那儿都要一块钱，这里要两块钱。”果然是个穷鬼！张燕霞眸子里闪过一抹轻蔑之色，将信封随手丢在了茶几上：“作为慕冰瞳的母亲，我不同意这门婚事，你就算拿着信物过来也没用，老爷子毕竟已经去世了！”楚歌眸子低垂了一下，他自然猜到了对方不会同意这门亲事，却没想到会这么直接。“我能问一下理由么？”“理由？”张燕霞嗤笑一声：“如果你稍微聪明一些的话，应该就能看出来了，慕家是什么样的家庭？而你又是怎样的出生？我敢说，如果你没有使些小手段的话，只怕连这个别墅区的大门都进不来吧？我这样的解释，够清楚了吗？”说起大门，楚歌不禁又想起了赵无极，还有身边那张龙卡。不过楚歌的发呆，落在张燕霞的眼中却成了一种挣扎沉默，于是，她决定再次施加一些压力，让眼前这个小子认清楚差距。“慕家从老爷子那一辈起就十分发达，冰瞳更是继承了老爷子留下的锦绣集团，身价百亿。她就像是那九天之上的凤凰，而你，就是烂泥里的癞蛤蟆。一旦你攀附上了凤凰，自然可以瞬间飞黄腾达。但是，凤凰身上趴了一只癞蛤蟆，你不觉得恶心吗？”张燕芳将一张支票扔在了楚歌面前：“这是三百万，以后不准你再踏入魔都一步！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 美女室友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652037.html",
		"content": "    “呵呵......哈哈哈哈！”看着面前的支票，楚歌忽然笑了起来，仿佛看到了什么好玩的事情一样。“三百万不少了，年轻人不要贪得无厌！”张燕芳端起茶杯，细细品尝着，想要装出一副久居上位的淡然模样：“三百万对于你这种人来说，我想已经算是一笔巨款了，拿着钱到一个小县城里，买房买车，还能讨到一个不错的老婆。”说到这里，她摇头笑了笑，继续说道：“也就是看在当年老爷子的份儿上，我才会给你这些钱，要不然，早就把你赶出去了。”说完这些话，她便静静的看着面前这个年轻人，以她这些年的阅历来说，这种穷苦人家出生的孩子，几乎没有一个人能够在巨大的金钱面前抵挡住诱惑。楚歌这时候停止了笑声，抬起头，与张燕霞的目光对到了一起。让张燕霞无法理解的是，他的目光中并没有猜测中的贪婪，自卑这些情绪，而是仿佛一潭死水般，波澜不惊。“你知道么？其实我这次来的根本目的，是过来退婚的。”张燕霞愣住了，她已经在脑海中模拟出了无数种可能，可唯独没猜到事情会往这个方向发展！“那...那很好啊，正好咱......”张燕霞的话并没有说完，楚歌的表情陡然冷冽了下来，笑容也带上了几许讥讽的味道。“但是，现在......我改变主意了！”他站了起来，一把将信封拿起：“我会成为慕冰瞳名副其实的男人，而且，我还绝对不会认你这个岳母！”“你——”张燕霞的语气柔和了许多，说道：“你这样又是何必呢？年轻人就是喜欢一时冲动，你要想清楚，这三百万对你而言，将会意味着什么。”然而让她愕然的是，楚歌根本没有继续听她说话的心思，直接走出了别墅，只不过到门口的时候，他忽然回过头，淡然说道：“你知道么？麻雀永远无法理解雄鹰的想法，因为鹰飞的太高了，麻雀看不到！”看着楚歌离去的方向，张燕霞脸上布满了一层寒霜，犹豫一会儿，她从包里掏出手机，拨通了一个电话。“喂，陈爷，是我。事情出了点意外......”.......出了别墅，楚歌却无奈地叹了口气。这次算是被老头子坑惨了，全身上下就只有那两百块钱，就魔都这种国际大都市，两百块钱，估计几顿饭就没了。就在他谋划着先找份工作的时候，一辆白色的玛莎拉蒂忽然停在了他面前，车窗摇下，露出了慕冰瞳那张绝美的脸庞。“上车！”楚歌愣了一下，左右看看，发现周围都没人之后，这才指着自己说道：“叫我呢？”慕冰瞳此刻的心情显然差到了几点，一句话都不想多说，直接放开了车门。楚歌讪讪笑了笑，却没有坐后排，而是拉开了侧门，直接坐在了副驾驶的位置上。慕冰瞳瞪了他一眼，不过却也没说什么，直接发动汽车，朝着别墅区外面开去。车里的气氛显然有些压抑，楚歌摸了摸鼻子，选择主动打破这个尴尬的氛围：“咳咳，那什么，车不错。”“啪——”一沓合同被扔到了他面前。“你不是想做我未婚夫么？只要把这合同签了，你就是我名义上的未婚夫了。”慕冰瞳看了他一眼，淡淡的说道。“名义上的未婚夫？”楚歌拿起了合同，这显然是一份刚刚打印好的合同，上面列举了一大堆的条例。“未经过允许，不得有任何肢体接触？提供住宿，但是未经允许不得进入其他房间？在需要的场合，需要表现出作为未婚夫的特质？这都是些什么鬼东西？”“刚才你也看到了，我的一些事情。”慕冰瞳叹了口气，这个时候车子已经在一栋私人别墅的车库里停下。“我们来做个交易吧！我雇佣你当我明面上的未婚夫，但是我们两个实际上没有任何关系，作为报酬，每个月我会给你十万！”“十万啊！”楚歌看着慕冰瞳，玩味的笑了笑：“那行，我答应了！”这栋别墅显然是慕冰瞳的私人领地，位置稍微比较偏僻，在魔都这种土豪遍地的地方，并不算显眼。“这里不仅仅是我一个人住，所以你平时最好安分一点，除了你自己的房间之外，不要乱进其他房间。卫生间有两间，你就去楼下的，楼上的不准过去！”慕冰瞳在前方带路，一边说着需要注意的地方，一边按响了门铃。然而按了五六遍，大门依然没有要打开的迹象，慕冰瞳不禁嘀咕道：“瑶瑶这个丫头，又在搞什么？”“咔嚓——”话音未落，别墅的大门就被人一把拉开，露出来一张俏丽的脸蛋：“慕姐姐，你回来......”然而，就在她看到楚歌的时候，忽然愣了一下，然后......“啊——！”一声几乎要刺破耳膜的尖叫刺破天际，大门“嘭”的一声被再次关上。慕冰瞳这时候也是俏脸通红，看了一眼楚歌，这才朝门里面喊道：“瑶瑶......你......你怎么不穿衣服？”“谁知道你带了个男人过来啊！”沈瑶瑶带着哭腔的声音从门缝中传出：“人家......人家正准备洗澡呢，听见你按门铃就开门了。你不是说，这栋别墅就咱们两个人吗？”慕冰瞳眸子里闪过一抹愧色，柔声说道：“好了瑶瑶，这次是我不对，赶紧穿好衣服，我给你介绍一个人。”又是过了十几分钟，别墅的大门再次打开，沈瑶瑶穿戴整齐的站在屋内，目光带着刺，狠狠地朝着楚歌瞪去。不过，就在她看清楚歌脸庞的瞬间，不禁愣了一下，脱口而出道：“居然是你这个臭流氓？”很显然，在魔都机场的时候，楚歌身上，已经被沈瑶瑶打了一个“臭流氓”的标签。“呵呵，还真好笑。”楚歌斜着眼睛看着沈瑶瑶，皮笑肉不笑的说道：“是谁不穿衣服就跑出来开门了？相比起来，臭流氓这个称号，你才更适合吧？”“你——”看着忽然间爆发的冲突，慕冰瞳不禁感觉到一阵头疼，似乎......自己做了一个十分错误的决定？    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 古灵精怪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652038.html",
		"content": "    楚歌身上除了那两百块钱，基本上也没别的了，所以入住起来自然十分方便，别墅不小，光楼下就有三个空房间，选房间这点上慕冰瞳还是很宽裕的，唯独不允许楚歌踏入楼上一步。按照沈瑶瑶那臭丫头的话来说，楼上就是她们两个的私人领地，如果他上去，那就是变态大色狼！自打进门气，沈瑶瑶看着自己的目光就带着几分不怀好意，而慕冰瞳的目光中也带上了几分怜悯。沈瑶瑶这个古灵精怪的性格她是知道的，这个男人以后如果想要安稳的在这里住下去，只怕会成为一种奢望......在楚歌选好房间之后，慕冰瞳便掏出了一张银行卡：“这就是你以后的工资卡，每个月我都会把钱打进去，这个月的十万块钱已经在里面了，你自己去买点穿用，这身破衣服给我丢了！”也许是因为久居上位的缘故，慕冰瞳的语气中带着几分命令的意思，楚歌挑了挑眉，却没有多说什么，接过卡就装进了口袋中。“那我现在去公司了，你们两个好好相处啊！”说到好好相处的时候，慕冰瞳不禁看了看沈瑶瑶，又将目光转到楚歌身上，露出几分怜悯之色。我去，就这么坚信老子斗不过这个臭丫头？楚歌暗中撮了撮牙花子，却没表现出来，而是装出一副老实人的模样，冲两女憨厚的笑了笑。就在慕冰瞳走后没多久，沈瑶瑶便露出了她小恶魔般的本性，朝着楚歌神秘兮兮的笑了笑，凑近了问道：“臭流氓，趁着慕姐姐不在，你想不想参观一下她的房间？嘿嘿，有好多你意想不到的东西哦！”这就太明显了！楚歌斜着眼睛看了她一眼，“我要坑人”四个大字简直已经写在了她脑门上。然而这货却装出一副猪哥模样，流着哈喇子说道：“想！想看！”“果然包藏祸心！”沈瑶瑶转身就走上楼梯，看到楚歌紧紧跟在自己身后，粉拳紧握，喃喃道：“哼，今天非要你这个变态大色狼原形毕露，跪下来叫我姑奶奶！”走楼梯之时，沈瑶瑶看似无意的在扶手上拍了下，而楚歌却觉得脚下猛然一空，那截楼梯板不知什么时候居然缩回去了！如果是普通人，这么贸贸然一下绝逼要摔个惨烈。而楚歌只是左手在扶手上轻轻一搭，整个人居然凌空跃起一两米高，直接跳过了中间几层没有木板的楼梯，坠在了沈瑶瑶身后。“啊——”沈瑶瑶惊了一下，心中陡然升起一抹不好的预感，这个臭流氓，似乎有点本事？不过她倒也没有完全丧失底气，楼上那几个“宝贝”，就连之前她大哥部队里几个老兵都栽上面了，就不信这个臭流氓能躲得过去！过了楼梯，就是一条长达十多米的通道，沿排三个房间，大门都紧锁着，沈瑶瑶没有丝毫犹豫的，带着楚歌直接站在了第三个房间门口。“这就是慕姐姐的房间，你进去吧，放心，我不会告诉慕姐姐的！”沈瑶瑶笑的就像是一只小狐狸，如果是其他人她也许会隐藏一下自己的情绪，可是面对楚歌，她很显然做梦都想看着对方倒霉。“哦！”楚歌笑了笑，然后轻轻握住了门把，将大门稍微打开了一条缝。一种牵绊的感觉从门口传来，如果不是他感知力超越常人，恐怕都不会察觉到这么点不同。与此同时，透过门缝，楚歌也看到在门后有一根细细的丝线，一直连通到黑暗中。“开啊，别告诉我你一个大男人还怕黑！”沈瑶瑶在楚歌腰上推了一把，不耐烦的催促道。“咔嚓——”大门敞开，丝线一下子崩断了，一个约莫有人头大的物体从屋子内部，带着一阵破风声急速袭来！一切都只发生在电光火石之间，普通人根本就不可能有反应的时间，眼看着那个袋子就要撞在楚歌脸上，沈瑶瑶甚至已经露出了得意的笑容。然而，有时候意外来的就是这么突然。在开门的瞬间，楚歌已经蹲了下去，露出了身后正咧着嘴大笑的沈瑶瑶。“哈哈哈哈——嘭——”一袋面粉，纷纷扬扬，沉闷的撞击声讲沈瑶瑶嚣张的笑声猛然打断。“噗——”看着眼前被面粉包裹，只露出两只大眼睛的沈瑶瑶，楚歌终于忍不住，噗嗤一声就笑了起来。“哈哈——那什么...哈哈哈哈，我不是那个意思，就是...哈哈哈哈......”“臭！流！氓！”一声尖叫几乎要刺破房顶，沈瑶瑶鼓着腮帮子，但是她这种状态下看起来，鼓起腮帮子的脸蛋看起来就像是一只沾满了面粉的包子，尤为可笑。“咳咳——”楚歌咳嗽了一声，虽然心里几乎要笑炸了，可还是做出一个迷茫无辜的眼神：“那个，你不是说这里是慕冰瞳的房间么？怎么会有这东西？”“你——”沈瑶瑶瞪着大眼睛，当她的目光跳转到身后的屋子时，也不知想到了什么，居然硬生生压下了怒火，勉强挤出一个笑容：“那什么，你知道的，慕姐姐那么漂亮，万一有人心怀不轨怎么办？所以一些必要的安全措施还是要有的。”“原来如此！”楚歌强忍笑意，认真的点头道。“那你赶紧进去吧，胜利就在眼前啊！”沈瑶瑶连面粉都来不及擦，拽着楚歌就往屋里走，不知道的还以为她有多热情，当然，要先忽略那对咬的咯咯作响的银牙。房间里第三块地板的颜色与其他地板有些不一样，当然，如果不仔细看的话根本就看不出来。然而让沈瑶瑶没想到的是，楚歌停了一下，然后居然从那块地板上跨了过去。之后的情景大致相同，楚歌看似随意的走动，房间里的所有陷阱居然没有一个生效，要么就被躲过，要么就被直接破坏！而这时候楚歌也没有了玩笑的心思，转头看着沈瑶瑶笑道：“小丫头，没别的把戏了吧？”“你......你都知道？”沈瑶瑶瞪大了眼睛。“要不然呢？”楚歌随手一拨，就将椅子上的一根丝线直接挑断，然后一屁股坐在了椅子上：“我玩这些东西的时候，你还不知道在哪里呢。”不过，就在楚歌坐到椅子上的时候，沈瑶瑶忽然露出了一个诡异的笑容：“臭流氓，你知道什么叫防不胜防么？”“啪——”一声轻响，屋子的大门，忽然关上了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 他欺负我",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652039.html",
		"content": "    屋子里传出一阵杂乱的闷响，沈瑶瑶头贴在门上，脸上则挂着幸灾乐祸的笑容，嘴里喃喃念叨。“哼！臭流氓，让你嚣张啊，现在知道本姑奶奶的厉害了吧！”只不过，过了约莫有几分钟，等屋子里一切声音都平息下来后，居然彻底没有了任何的声音。沈瑶瑶脸上的笑容换换收敛，再次侧耳倾听一会儿，还是没能听到任何声音，不禁嘀咕道：“臭流氓怎么没声了？不会出意外了吧？”她虽然抱着狠狠教训对方的心态，却绝对没想过闹出人命，但是屋子里有些机关确实比较危险，有极小的概率会出意外。“臭流氓？”她试着喊了一声，然而屋子里没有传来任何回应。沈瑶瑶脸色变了变，喊道：“臭流氓，别装蒜了，我已经看到你了！怎么样，现在只要你求饶，我就放你出来。”还是没有任何声音，沈瑶瑶彻底慌了，连忙打开了大门。“臭流——唔唔唔——”一只大手从黑暗中探出，沈瑶瑶还没反应过来，便觉得一阵天旋地转，整个人狠狠被摔在了床上。“你——你放开我！”沈瑶瑶使劲挣扎，然而这时候她身体还有些软软的，两只胳膊还被楚歌反别在了后背上。“臭流氓，你想干什么！”“我想干什么？”楚歌冷笑一声，一只手抓着她两只纤细的胳膊，另一只手却举到了半空中，抡圆了一巴掌就拍在了沈瑶瑶挺翘的屁股上。“啪——”沈瑶瑶身体一僵，白皙修长的脖颈瞬间变成了粉红色，甚至透过面粉的间隙，能看到她的脸蛋已经红的几乎要滴出血来。“臭流氓，你就是个混蛋！”她拼命挣扎起来，然而落在了楚歌手中，一切的挣扎注定都是徒劳。“嘿，我混蛋？那你怎么不说这房间里的一切是怎么回事儿？”楚歌冷笑一声，照着她的小屁股又是一巴掌。“啊——臭流氓，我一定要杀了你！”沈瑶瑶羞愤欲死，歇斯底里的尖叫起来。“呵，我看你到现在还没有搞清楚状况啊！”楚歌挑了挑眉毛，连续三巴掌都落在了她屁股上。“还敢坑我？还想着杀我？还要让我叫你姑奶奶？”沈瑶瑶恨不得从地缝里钻进去，一双大眼睛带着恨意，死死地盯着楚歌，眨巴眨巴，居然有两行清泪顺着眼眶流淌而下。她从小就是含着金汤勺出生，再加上长得漂亮，身边的人哪个不是将她当成小公主，连走路都担心摔着了。就算是来到了魔都，在慕冰瞳的照顾下，她依然过着小公主的生活。沈瑶瑶做梦都没想过，有一天居然会被一个陌生的男人，按在床上打屁股！这货正打的爽呢，忽然间发现沈瑶瑶不再挣扎了，而且居然还哭了起来，不禁一下子心就软了下来。本来他也就没想怎么样，无非就是想教训一个这个无法无天的小魔女，如今看着沈瑶瑶这个模样，扬起的手掌不禁轻轻地落了下去。沈瑶瑶紧闭眼睛咬着牙，正准备继续忍受的时候，忽然间感觉这次的巴掌居然没有丝毫重量，自己的屁股非但不疼，反而有一股暖流从对方的手心传出。温暖而又舒服的感觉让沈瑶瑶忍不住眯起了眼睛，轻轻哼了一声。不过很快她就反应了过来，这个臭流氓居然...居然在对她做这种事情......一把挣脱了楚歌的魔爪，沈瑶瑶连忙爬起来，咬着牙看向楚歌。不过，就在两人大眼瞪小眼的时候，楼下忽然传来一阵开门声，慕冰瞳的声音也随之传来：“瑶瑶？楚歌？”几分钟过去了都没人回应，慕冰瞳不禁无奈的叹了口气，不知道这个小丫头又在搞什么鬼。“慕姐姐！”就在慕冰瞳以为两人都不在的时候，沈瑶瑶快速跑下了楼梯，一把扑进慕冰瞳怀里：“呜呜呜——慕姐姐，你终于回来了。那个坏蛋他欺负我！”楚歌紧跟着也走了下来，看着慕冰瞳，露出一脸憨厚的表情：“嘿嘿，冰瞳，你回来啦。”“瑶瑶，到底怎么回事儿？”这个家伙绝对没有表面上看起来那么老实，慕冰瞳显然知道这点，看了楚歌一眼之后便直接问道。“他...他...”沈瑶瑶身上的面粉刚才已经清洗干净了，俏脸通红，支支吾吾的说不出来。“对啊，瑶瑶，你说我欺负你，那我到底怎么欺负你了？”楚歌附和着笑道。看着楚歌脸上那欠揍的笑容，沈瑶瑶恨不得扑上去咬他几口，打屁股这种事情，让她怎么好意思说出来......“行了！”到底是聪明人，慕冰瞳看两人之间的神色，虽然具体事件不知道，但是情况大约已经能推断出来了，不禁叹了口气。“你们之间有矛盾我知道。楚歌，瑶瑶是女孩子，你一个大男人，让着她点儿！而且我们是合作关系，我希望你认清楚自己的地位。瑶瑶也是，你稍微安分点！”“可是——”沈瑶瑶刚准备反驳，可是对上了慕冰瞳的目光，只能低下头，闷闷不乐的回应道：“我知道了——”有了慕冰瞳在，两个人都收敛了许多，只不过在吃过晚饭之后，由谁洗碗的问题发生了分歧。最终在两个女人意见一致的情况下，楚歌只能喊着泪去了厨房。也许是因为白天太累的缘故，晚上早早地，两女就选择了休息，楚歌屋子的窗口打开，正好能够看见天际的月亮。“老头子啊，我原先以为自己已经足够了解你了，可是后来却发现，我了解的越多，你身上的迷雾就越多——你到底是什么身份？”看着那轮皎洁的明月，楚歌眸子里透过几分迷离之色。不得不说，有钱人的生活就是不一样，这床也不知道是什么材质做的，十分柔软，躺在上面就像是窝在棉花里一样。不过，就在楚歌睡到半夜之时，房门忽然被人轻轻推开。楚歌眼皮一动，轻轻眯起眼睛，正好看到一个人影悄悄的溜了进来。黑暗完全无法阻隔他的视线，所以在人影进来的瞬间，他就已经看清楚了到底是谁。“嗯？她过来干什么？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 呆萌丫头",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652040.html",
		"content": "    进来的人赫然就是沈瑶瑶！看着她踮起脚脚，自以为神不知鬼不觉的模样，楚歌差点没忍住直接笑出来，不过还是收敛了笑意，微微眯起眼睛装作睡着了，想看她到底准备干什么。沈瑶瑶这边自然不知道楚歌已经被惊醒，因为没开灯的缘故，这一路摸黑走来居然被屋子里的桌凳拐角给碰了好几下，估计身上好多地方都已经青紫了。不过小丫头紧咬着嘴唇，最终还是磕磕绊绊到了楚歌床前。“臭流氓！让你白天敢动本小姐，现在就让你知道本小姐的厉害！”透过眼帘的缝隙，楚歌猛然瞥见沈瑶瑶正拿着一根毛笔，缓缓凑近，看架势似乎想在自己脸上画些什么。就在沈瑶瑶趴低身体，甚至有一缕幽香传来的时候，楚歌忽然睁开眼睛，低吼一声：“有鬼啊！”“啊——”这货确实有些缺德，小姑娘正屏住呼吸准备画呢，被他这一嗓子吼的，整个人猛然呆愣了一下，约莫过了有一秒钟这才反应过来，尖叫一声“鬼啊！”，整个人直接瘫地上了。“哈哈哈——哈哈哈哈”啪的一声灯被打开，看着蹲在地上，一张俏脸被吓得花容失色的沈瑶瑶，楚歌不禁大笑起来。被他笑的一愣，这时候沈瑶瑶也反应过来了，眼珠子瞪得溜圆儿，咬着银牙低吼道：“臭流氓，你故意的是不是？本小姐跟你拼了！”说着话，就站起来，拿着毛笔朝楚歌刺去，沈瑶瑶此刻心中想的，自己手中不是拿着毛笔，要是一把刀该多好！然而笔刚刺到半空，楚歌身体没动，单单伸出了两根手指，便夹住了毛笔，手腕微微用力一抖，还没等沈瑶瑶明白怎么回事儿呢，就见毛笔已经被这货反握在手中。这一手确实漂亮，哪怕是恨得牙痒痒的沈瑶瑶也不禁在心里叫了一声好，可叫好归叫好，恨意却是一点儿都没消散。“臭流氓，赶紧把东西还给我！”毛笔上带着墨汁儿，正一滴滴顺着笔尖往下滴落，将床沿染黑了一大块，楚歌看了看乌黑的笔尖，又瞅了瞅沈瑶瑶那张白皙精致的笑脸，嘴角忽然一扯，露出一抹坏笑来：“嘿嘿，小妮子，这大半夜的不睡觉，居然偷偷摸摸来我房间，还不赶紧从实招来？”“招......招什么？”小丫头陡然想起了白天这货做的事情，小屁股隐隐作痛。本来一张气鼓鼓的小脸带上了几分心虚之色，支支吾吾的说道：“我...我就是想来看看你，睡了没有，没别的意思。”“你这瞎话说的连鬼都不信！”楚歌翻了个白眼，冷笑道：“我的房间可不是你想进就进，想出就出的，总得留下些什么。”“你想干什么？”沈瑶瑶腮帮子一股，壮着胆儿说道：“这里是我跟慕姐姐的家！你只不过是一个外来户，我警告你，如果你敢对我做什么过分的事情，慕姐姐饶不了你！”不说倒还好，被她这么一说，楚歌忽然露出一个邪笑，上上下下将沈瑶瑶打量了一眼。小丫头看样子估计刚从被窝里爬起来，浑身上下就一条白色的连衣睡裙，底下露出一截修长圆润的小腿，在灯光下微微反光，脚上则是一对白棉拖鞋，鞋头上画两只小熊。“大半夜的穿一件睡衣，就敢跑到一个单身汉子的房间里？嘿嘿嘿，你说我要是不做点什么，是不是对不起自己？”观人丑美不在心而在眼，观人善恶不在眼而在心，楚歌给小丫头的第一印象就已经被打上了“臭流氓”的标签，此刻大半夜的，更是越看这家伙就越像坏蛋，尤其是那笑容，怎么看怎么猥琐。沈瑶瑶这时候是真的有些心虚了，自己也是一时糊涂，居然一个人跑这儿来了，眼看着楚歌从床上站起身来，沈瑶瑶更是连连后退，小嘴微张，做好了随时尖叫救命的准备。眼看着楚歌步步逼近，沈瑶瑶收拢了上衣，随手就从桌子上摸个东西攥在手里，嘴里警告道：“你...你别过来，你再过来，我叫人了啊！”这话音还没落呢，楚歌忽然往前一窜，黑暗中只看到一抹黑影忽然掠来，沈瑶瑶心头一惊，不管三七二十一，“啊”的一声就把手中的东西给扔了出去。瓷器摔在墙上发出清脆的响声，这响声发出的同时，楚歌已经站到了她面前，唰唰唰——一阵龙飞凤舞，沈瑶瑶只觉得额头上一阵冰凉，还没反应过来发生了什么，却见楚歌居然就这么退了回去，毛笔随手便扔进了垃圾桶中。“你——”“你什么你，赶紧回去睡觉，你不困我困。”楚歌就像个没事人一样，又躺回床上，斜着眼睛瞥沈瑶瑶：“还不走？这是准备留这儿陪我？”“臭流氓，你去死吧！”沈瑶瑶喝骂一声，手忙脚乱的拉开房门，蹬蹬蹬跑上了楼梯。侧耳倾听了一阵，门外确实没什么动静了，楚歌这才缓缓摇头，闭上了眼睛。然而这边睡得安逸，那边却是闹翻了天，主要是心里闹腾。楼上的卫生间里亮着灯，沈瑶瑶就站在镜子前，两排银牙咬的咯吱作响。在她光洁的额头上，一只黑色的小王八跃然其上，被画的栩栩如生。小丫头气的嘴唇都在哆嗦，主要是她刚才蘸着清水使劲儿搓了好几遍，额头都搓出了一道道红印子，可这小王八非但没有被洗掉，反而越加显得水润动人。“臭流氓，你死定了！本小姐跟你没完！”带着哭腔的声音从卫生间里传出。第二天一早，楚歌早早的便起来，先是在别墅周遭逛了逛，简单熟悉一下环境，，回来的时候拎着一袋子豆浆包子油条，等慕冰瞳起来的时候，碗筷都已经在桌子上摆好，楚歌正一碗碗的给倒豆浆。看到这一幕慕冰瞳不禁满意的点了点头，别的不说，单这件事情，这货确实让美女总裁心里升起一丝好感。就是遥遥今天的状态有些不对劲儿，慕冰瞳疑惑地看了一眼身旁的沈瑶瑶。小丫头的额头上裹着一条毛巾，死死盯着楚歌，两眼睛红的跟兔子似的......    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 晨起练功",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652041.html",
		"content": "    小丫头本就长得俏皮可爱，如今额头上裹一毛巾，非但不显突兀，反而更加衬出其小脸的精致，就是两只兔子似的红眼睛确实有些不大对劲儿。慕冰瞳这时候也有些纳闷儿，看这丫头盯楚歌的目光，就好似两人之间有什么深仇大恨一样，可也不像啊，那货摆好了碗筷，还冲两人呲牙一笑：“哟，都起来了？”“嗯，你起的倒挺早。”到底是大公司的掌舵人，虽说心里好奇，可脸上却没有表露出丝毫，过去抽出一把椅子就在靠厨房那一边坐下。“以前早起习惯了。”楚歌笑了笑，也不客气，坐对面，拿起一根油条，就着豆浆就往嘴里塞，不过是三两口的时间，连豆浆带油条都进了肚子。这吃饭速度让慕冰瞳愣了下，倒是旁边的沈瑶瑶恶狠狠咬了一口包子，嘀咕道：“真是饿死鬼投胎！吃那么快，也不怕撑死你。”说是嘀咕，其实声音也不小，起码桌子上三人都听见了。楚歌却没生气，又是两口下去一包子，笑眯眯地看着沈瑶瑶：“哟，遥遥，怎么一晚上不见，额头上裹了条毛巾？这是坐月子呐？”妇女生完孩子之后，身体都会虚弱一段时间，这段时间里都是窝在屋子里，头上裹一毛巾，怕着凉了，这叫坐月子。“你——”沈瑶瑶银牙一咬，把包子往桌上一扔就站了起来，可站起来之后却只是用杀人一般的目光瞪着楚歌，独独说不出话来。她也没法说，就昨晚那事儿，说出来不够丢人钱，况且这会儿额头上王八还没洗掉呢。倒是这动作把慕冰瞳给惊了一下，却没想到沈瑶瑶站了一会儿，却又老老实实坐了下来，只是咬包子的样子看起来越发用力。一早上过来，有慕冰瞳在倒也没出什么事儿，只是小丫头眼睛瞪得时间有些长了，吃完饭眯着眼睛直往下淌眼泪，楚歌在一旁瞧着嗤嗤笑，沈瑶瑶忍不住，筷子一甩便上了楼去。收拾干净之后，慕冰瞳趁着上班前的几分钟说了些事情，说在公司里给他安排了个职位，看看，如果行的话过几天就去上班，毕竟总在家里带着也不是个事儿，工资照发，不算在那每个月十万块钱里面。楚歌没犹豫便点头同意了，说起来他也有些迷茫，毕竟以前一直都生活在生死边缘，如今一切放下了，乍一回这和平都市，居然有些无所适从起来。别墅不远处就是一露天公园，今早买早点的时候大致逛了一圈，是个好地方，主要是清净，可能因为地处偏僻的缘故，也没多少人。慕冰瞳走了之后，楚歌跟着脚后面便出了别墅，来到这公园，随便寻了一个僻静地方，便摆出了一个姿势。生活安逸了，但一些本事不能落下，老头子传了一套古武术——老头子是这么对他说的，这么多年，他正是靠着这套古武术，这才能在那些战乱地区存活下来。古武术的名字挺威风的，叫先天一气，听名字有些扯蛋，他当初一直以为老头子看武侠小说走火入魔了，不过直到后来楚歌真的在自己体内练出了真气。虽说还没到秋天，不过毕竟公园里面树多，没人市场清扫，地上倒也堆积了一层厚厚的落叶，楚歌就站在这些落叶中间，两手缓慢摆动着，看起来就像是老头老太太打的那种太极拳。然而神奇之处在于，地上的落叶居然随着他的摆动缓缓旋转起来！随着他动作越来越快，那些落叶缓缓腾空而起，从远处看还以为这儿起了个小型的龙卷风。风随手动，叶凭风吹，前前后后足有十几分钟的时间，有些薄脆些的树叶都支撑不住化作碎屑了，空气中猛然传出一声低喝，一只手掌从纷飞的树叶中探出，直直落在了旁边的大树上。大树也不知长了多少年，足足有三四个人和抱这么粗，被这一掌打中，居然晃了晃，发出一阵令人牙酸的咯吱声，看架势说不定再加一点力气直接就倒了。恐怖的还在后头，这一掌拿下来，树没倒，但却留下了一道清晰的掌印，掌印上面布满裂痕，一些宛若沙子一样的碎屑从这些裂痕里慢慢向外面流淌——树心被这一掌直接给震碎了！风也停了，落叶纷纷扬扬，在地上堆积成一个标准的圆环，以楚歌为中心，周围三米之内，看不到一片落叶。对于自己造成的这个结果楚歌也有些满意，这先天一气自己也练了有十几年了，就如今这架势看起来，差不多也到了“气贯筋骨”的境地，简单来说就是第一层大圆满。老头子说过，就古代的那些武林高手差不多也就是这档子，再配合他教给的那些针灸古医术，在都市里绝对能混的风生水起。老头子坑了自己一辈子，估计也就这次做了件人事儿。这边正想着，前头不远处忽然停下来一辆黑色的轿车，车子一看就是改装过，最主要的是玻璃看起来有些不一样，楚歌一眼就能看出来，这玻璃是防弹的！管中窥豹，这车子里的人绝对不一般。果然不出所料，先是下来两个身穿黑衣的大汉，带着墨镜，太阳穴高高鼓起，身上的肌肉居然将那一身黑西服给撑的有些像紧身衣，下了车之后一人四处警戒，另外一人直勾勾地面朝楚歌，隔着墨镜都大致能感觉到那刀子一样的目光。紧跟着大汉下来的是一个身穿运动服的女孩，约莫二十多岁的年纪，脑后面扎着一马尾辫，随着动作一甩一甩的透出一股青春靓丽，人长得也好看，下了车之后一手挡着车门顶子，另一只手则挽着胳膊，将一个老人从车上给带了下来。本来楚歌这就准备离开了，可看到老人的那一刻，脚步不禁顿了一下。老头有七十多岁的年纪，虽说白发苍苍，满脸皱纹，可是一对眼睛却炯炯有神，看不到一丝浑浊，也就下来那一下让女孩搀扶着，站住了之后腰杆挺的笔直，若是从背后看，与那些个小伙子没多少差别。老头一眼便瞅见了不远处的楚歌，先是冲他点头笑了笑，显得颇为和善。不过，当他看见旁边树上那枚掌印的时候，神色一滞，眼皮子都跳了跳。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 树上掌印",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652042.html",
		"content": "    老爷子向来都是泰山崩于前而面色不变，如今表情变化的这么明显，让旁边的女孩都愣了下，也顺着老爷子的目光看过去。别的没瞅见，倒是一眼瞅见了楚歌脸上灿烂的笑容，还没等女孩问，老头便迈动脚步走了过去。老头子走起路来虎虎生风，看不出丝毫老态，旁边那两个保镖本来是想跟上的，老头挥挥手，两人对视一眼，便站在了原地没动。经过楚歌的时候，老头还点了点头，倒是女孩没什么反应，楚歌倒也不介意，笑眯眯地看着两人走到树面前，打量着那枚掌印。“一掌打出，树没断，甚至连树皮都没碎，却将里面的木心给震成粉末，这是个高人啊！”老头轻轻摸着那道掌印，语气中带着几分敬佩之意。女孩也被那道掌印震了一下，回过身去问道：“那个......你知道刚才是谁在这里吗？”这话就是冲楚歌去的，没客气，不过话又说回来，就凭她欧阳家在魔都的地位，还真没多少人有资格让她客气。“就是我。”楚歌笑了。“我没说你。”女孩翻了个白眼：“我是想问，这树上的掌印是谁留下来的？”“都说了嘛，就是我。”“你吹牛也要看看环境啊。”女孩嗤笑一声，指着掌印说道：“就你这小身板儿，爬树都费劲，还打树？”“你爱信不信。”楚歌看了看表，转身便准备离开，他还计划着今天去慕冰瞳的公司看看呢，起码上班之前先认认门，没工夫陪这么一小丫头扯犊子。女孩一阵气急，那些大老板平日里见了她都得低声下气的伺候着，更何况今天老爷子都在这儿，这小子也太不知好歹了！也没多想，就是想给这小子一点教训，上前一步，手腕挪动了一下，右手掌在半空转了半圈，掌心就对着楚歌的肩膀印过去。这一掌她是收了力道的，打中了无非就是将人打个跟头，疼痛一些罢了。“你说这掌印是你的，那我就想请你赐教几招！”女孩这会儿还说了个名头，毕竟老爷子在旁边看着呢，太过跋扈也不好。谁知道手掌距离肩头仅剩半米的时候，楚歌脚步停住了，没转身，右手却背了过来，看都没看，伸出一根手指，正好就点在了女孩手腕的动脉那儿。“嘶——”女孩倒吸了一口冷气，只觉得右手又麻又疼，连忙收了回来，连带着还后退了好几步。老头这会儿瞧出些门道来了，眼看着女孩不服气想再上，连忙呵止住：“蝶儿，不得无礼！”说这话的时候，楚歌已经转过身来，脸上笑意却没了，面无表情的看了一眼欧阳蝶：“这次是个小小的警告，如果再出手，想全身而退可就难了。”“你——”欧阳蝶一瞪眼睛，然而老爷子却朝她瞪眼睛：“胡闹！给我回去。”转过头来，老爷子脸上带着几分歉意：“小兄弟，我这孙女管教不严，给你添麻烦了。”这么些年大风大浪过来，欧阳老爷子看人有一套本事，面前这个小伙子乍一看还没发现，可如今这么细细一打量，便觉着异于常人。尤其是那对眸子，虽然看起来温和带笑，可眼底却隐藏着一抹摄人心魄的凶煞之气。“爷爷，干嘛要跟他道歉？”欧阳蝶不乐意了，瞪着楚歌说道：“这小子明显是唬人呢，刚才那一手是他运气好，让他跟我再打一次，我非要让他好看！”老爷子看了看楚歌，却也没拒绝。毕竟他这一生什么场面没见过？又是在魔都这地方，算是自家的地盘，让孙女过去试试也好，况且也只是切磋。楚歌心里是有点烦的，别说切磋，生死格斗他也经历过不少，可面前却是一俏美的女孩，看起来肌白肤嫩的，而且又无冤无仇，他确实稍微有些下不去手。“算了吧，你们就当我之前吹牛逼的，我这儿还有事呢。”楚歌这就准备推脱。不过他这一推脱，却让欧阳蝶更觉得之前那一指只是侥幸，老头子也开口道：“小兄弟，简单切磋一下，不会浪费你多少时间的，我这孙女从小就对武术有兴趣，今天好不容易碰到了，也就玩几把。”这是躲不过去了。老头子确实没有坏心，欧阳蝶虽说看起来蛮横，不过却也不是心肠歹毒的人，不可能下重手，估计也就是有那么些不服气。但楚歌不一样，他自己知道，这些年厮杀拼搏的，手段上难免会狠了些，对面老头是个有眼力见的，一旦真出手，势必会被他看出招式之中蕴含的杀意来。想了想，楚歌低头从地上捡起一片落叶。老爷子有些纳闷，看着他不明所以，欧阳蝶没什么耐性，刚准备问，却看见楚歌手腕一抖，那枚落叶化作一道黑影，带着破风声咻的一声就从欧阳蝶耳边划过。“嘭——”一声闷响，欧阳蝶感觉耳垂稍微刺痛了一下，猛然回头，却发现那枚落叶正带着她的耳坠钉在了旁边树上，足足陷进去小半片叶子！这一下，两人都愣住了，尤其是欧阳蝶，一阵后怕。试想刚才如果这片叶子真的是冲自己来的，恐怕这会儿命都丢这儿了，对付这种人枪都没用，你枪还没掏出来，人家一片叶子就把你宰了。“飞花摘叶，皆可伤人？”老头子不淡定了，他以前听人说过有这么回事儿，却从来没亲眼见过，久而久之也就当成是传说了。可没想到，今天居然亲眼见到了这么一手，关键使出来的人还是个不大的小伙子！欧阳蝶这时候也不吭声了，直到现在她才知道，刚才人家不比试，那不是怕了，而是不想搭理她。至于说那两个保镖，刚才爆发冲突的时候就已经赶到，如今见识到了这功夫，冷汗都流了下来，上前几步将老头子护在身后，看着楚歌，一副如临大敌的模样。老头子拨拉开两人，朝楚歌一抱拳：“小兄弟一身厉害功夫啊！刚才是我们孟浪了，我这孙女管教不严......”正说着呢，老头子脸色一变，忽然间捂着胸口就大声咳嗽起来。“爷爷病犯了，赶紧去车上拿水去！”欧阳蝶从口袋里掏出一瓶子药，看样子这不是头一回了，动作娴熟无比。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 做我男票",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652043.html",
		"content": "    两保镖也配合默契，一人留下一人去拿水，不大一会儿老爷子吃了药，平复一阵子之后，脸色终于恢复了正常。“让小兄弟见笑，这都是老毛病了，跟了我几十年，没见着好。”老爷子苦笑一声，朝着楚歌解释道。楚歌看着老爷子的脸色，忽然来了一句：“你这是早些年收了内伤，一直没好是吧？”老爷子闻言一惊，这么些年来他各大医院跑遍了，也没查出个所以然来，只有他自己知道身上的毛病，可没想到眼前这人居然一眼就给看出来了。“小兄弟懂医术？”毕竟是身体伤痛的事儿，经过这么多年发酵，已经不仅仅是内伤了，所以功夫再高如果不懂这方面，一眼也不可能看出来。“懂一些。”楚歌话没说全了，蹲过去，挽起老头子一条胳膊：“怎么受的伤？”这回没等老爷子发话，欧阳蝶就在旁边接了过来：“我爷爷年轻时候是军人，有一回为了掩护战友冲出敌人的包围圈，强行透支了内力，导致内脏受到了伤害，这么多年也没能调养好。”“军人？”楚歌目光一凝，怪不得，老爷子身上总有一股金戈铁马的味道。听到这里，楚歌心中也不免肃然起敬起来，对于这些老军人他是打心底里敬佩，就连声音都带上了几分尊敬：“这些年过来，您难道就没发现问题么？”“问题？”老爷子眉毛一抖，半迷糊半试探的问道：“什么问题？”就说话这会儿，楚歌已经运转内力渗透了老爷子的皮肤，感受了一会儿，忽然说道：“你被人下毒了！”“下毒？”欧阳蝶脸色大变，倒是老爷子一副镇定的模样：“小兄弟是怎么看出来的？”听自己被下了毒，居然还能保持这份镇定，确实是个人物。楚歌也没打算跟他废话，就这么直说道：“刚才我用真气帮你探查了一下，发现你体内不仅仅是有当年留下的内伤，更有一样东西在不停地侵蚀你的内脏，试想你内脏本来就有伤，再加上这些毒素的侵蚀，怎么可能好起来？”“先生，刚才是我错了，我给您道歉。既然你能看出我爷爷身上的问题，那有没有办法治好他？”欧阳蝶眸子里露出一抹期盼，虽说她性子稍微有些跋扈，可本性还是好的，更何况从小就跟爷爷亲，每次看到爷爷痛苦的咳嗽，欧阳蝶的心都要揪到一起去。但这是内力造成的伤害，这些年跑遍了大江南北，甚至连国外都去过，却没有任何办法，只能按照中医的传统办法一步步调养，可调养了几十年也没见好。如今听说还有毒，那更是雪上加霜，欧阳蝶看着楚歌的目光里都带上了几分哀求之色。“我欧阳家在魔都不敢说一手遮天，但却也能算得上有几分话语权，只要你能治好我爷爷的伤势，我们可以满足你的任何要求！”一个大家族的承诺，这让楚歌都不禁有些心动起来，沉默片刻后，点头说道：“我会尽力，虽说不敢保证能彻底治好老爷子，但是让他不再经历这些痛苦还是有把握的。”眼看着欧阳蝶上来就准备拉自己上车，楚歌连忙后退几步，摆手说道：“今天也有些不适合，况且地方也不对。这样吧，我先回去准备一下，等到晚上，我在上门给老爷子医治如何？”欧阳蝶俏脸上闪烁着激动得神色，连连点头说道：“那......那好，我还未请教先生名字？”“叫我楚歌就行。”“那楚先生，咱们交换下号码，到时候也好联系！”交换号码的功夫，楚歌不由得多看了她几眼，之前这女孩一直紧绷着脸，如今这一笑宛若冰莲绽放，确实能让人有种眼前一亮的感觉。察觉到了楚歌在看他，欧阳蝶却也没说什么，仅仅是低着头，俏脸上浮现出两朵红霞。这边道别了，楚歌在街上又转了转，便回了别墅。既然说晚上给人家治病去，那自然得准备一下，其实也没什么好准备的，无非就是一卷子银针，这还是老头子送他的。沈瑶瑶这丫头不在别墅，楚歌锁好了门就准备出去，结果刚走出没几步远，口袋里的手机忽然响了起来。掏出看了看，来电显示居然是“沈瑶瑶”。住进别墅的头一天，三人之间就交换了号码，也为了有事方便联系，只是楚歌没想到这丫头居然会主动联系自己。沉默一会儿，他还是按下了接听键。“楚歌，你现在在哪儿？”电话那头传来沈瑶瑶的声音，似乎有些焦急，还带着别的什么味道。“我在家呢，怎么了？”楚歌这么含糊的回答了一句，说实话，他其实不想接这个电话，鬼知道这小丫头又整出什么幺蛾子来。“你赶紧过来，我在琪玛咖啡厅。”小丫头的声音里带着几分不容拒绝的语气，显然，与慕冰瞳这样强势的女人相处时间长了之后，都会不知不觉受到一些影响。当然，楚歌直接无视了她语气中的强势：“我现在忙着呢，没空！”“你——”沈瑶瑶刚准备说什么，却看到屏幕一黑，对方已经挂了电话。“瑶瑶，你到底行不行啊？或者说你压根儿就没有男朋友，只是装样子的？”沈瑶瑶旁边，一个挎着LV包包的女孩讥笑一声，开口说道。沈瑶瑶显然对这个女人没什么好感，瞪了她一眼之后，梗着脖子说道：“谁...谁说的，他只是有事情要处理一下，我再打给他！”而楚歌这边自然不清楚发生了什么事情，他看着不停震动的手机，嘀咕道：“这丫头受什么刺激了？疯了吧？”到底住在一个屋檐下，楚歌晾了她一阵子之后，终于还是按下了接听键。“楚歌，你先别急着挂我电话，我跟你打个商量！”这次沈瑶瑶算是学聪明了，刚接通电话，便连忙说道：“你帮我一次，以后我保证不再跟你作对了，行不行？”“怎么帮？”楚歌一愣，心里陡然升起几分不妙的预感。“做我男朋友！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 当面挑衅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652044.html",
		"content": "    “那个，瑶瑶。”楚歌斟酌了一下措辞，尽量委婉的说道：“你看啊，咱们才刚认识不到三天，嗯，虽然有一见钟情这个说法，但是我觉得吧，这还是太快了，其实......”沈瑶瑶脸皮抽动了一下，这混球怎么好意思说出这番话？她深呼吸几下，强忍着怒气说道：“我只是让你假装我的男朋友！现在有一个我很讨厌的人在缠着我，我只想赶走他！”“原来是这样！”电话那头的楚歌松了口气：“你早说嘛，差点把我吓死。”“你——”沈瑶瑶的一对银牙都被咬的咯吱作响，如果楚歌现在人在这里，说不得她就会克制不住上去就咬人！自己有那么可怕么？这个混蛋一定是故意的！就在沈瑶瑶暗中握紧小拳头的时候，一只白嫩的小手忽然拍在了她的肩膀上，耳边传来一道笑声：“行啊，小妮子，啥时候有的男朋友？居然连我都不知道！”从她身后转出来一个年级相仿的年轻女孩，一头青丝扎成马尾辫放在身后，虽然容貌比不上沈瑶瑶，却也是不可多得的美女。看到女孩，沈瑶瑶不禁无奈地叹了口气：“哎呀若珊，你就别添乱了行不行？”“什么叫添乱啊！”谭若珊双手掐腰，一副打抱不平的模样：“我这是想帮你把把关，面的你被那些坏男人给欺骗了！”说完，她凑近了小声说道：“嘿嘿，长得怎么样？家庭背景呢？”看着自己这个闺蜜眼中燃起的八卦之火，沈瑶瑶头疼的捂住了额头，这让她怎么说？这个闺蜜什么都好，可就是太现实，张口LV闭口香奈儿的，她都不知道，待会一身老土的楚歌到来之后，应该怎么介绍给自己这个闺蜜。实话实说？得了吧，就凭谭若珊的大嘴巴，估计不到一个小时就能传的人尽皆知。但愿楚歌那货这次能靠点谱吧！不过，当她看到楚歌从一辆出租车上下来之后，这个美好的愿望算是彻底破灭了！谭若珊难以置信的看着一身廉价休闲服的楚歌，目光又转到沈瑶瑶身上：“瑶瑶，别告诉我......”“我就是瑶瑶的男朋友，我叫楚歌。”没等沈瑶瑶回答，楚歌便率先露出一个灿烂的笑容，伸出了右手。然而谭若珊却没有与楚歌握手，而是上下打量了他一眼，眸子里闪过嫌弃之色。她一身名牌衣裙，脚下的系带高跟鞋更是由国外设计师单独设计，手中的lv包包自然不必多说，甚至于她身上用的香水，其价格都能让一些高级白领望而却步。至于楚歌，一身廉价的地摊货，甚至加起来还没有她一支口红的价格高，两个人站在一块儿，形成了鲜明的对比。“小子，我不知道你是走了什么狗屎运居然成为了瑶瑶的男朋友，但我还是要奉劝你一句，尽快离开瑶瑶吧，这样对谁都好，因为你根本就配不上她！”谭若珊的话语中透出丝毫不加掩饰的鄙夷，而沈瑶瑶则在旁边拽了一下谭若珊的袖子，示意她不要再说下去了。“我是谁的男朋友，似乎跟你没多大关系？”楚歌看着谭若珊的模样，忽然笑了笑，摸着鼻子说道：“我交往的是瑶瑶，又不是你。”谭若珊的话在一般情况下，对于一个男人的自尊心来说也许是致命的打击，但是对于楚歌来说，只不过是微风轻拂湖面，甚至连一丝波澜都不会掀起。然而楚歌那漫不经心的态度似乎触怒了谭若珊，她瞪着楚歌就说道：“你知道瑶瑶在学校里有多少追求者吗？你又知不知道那些追求者是什么身份？你知不知道，瑶瑶平时用的一支口红，就算是你一年的工资都不一定买得起！”“若珊，你别说了！”沈瑶瑶拽了一下谭若珊，朝楚歌投过去一个尴尬的眼神。谭若珊狠狠地剐了一眼楚歌，这才转头说道：“瑶瑶，我这是为你好！这个小子根本就配不上你，比起杨天来差远了。”“你别跟我提杨天，我讨厌这个人！”沈瑶瑶脸色一变，坚决的说道。“杨天怎么了？”谭若珊看了一眼咖啡厅里的十几个男男女女，说道：“人家有钱有势，人长得帅成绩又好，几乎是全校女孩心中的白马王子，他苦苦追求了你这么久，干嘛不答应啊？”说曹操曹操就到，那些年轻男女们忽然一起走了出来，领头的是一个高大帅气的男孩，一身阿玛尼西装，俊朗的面孔上带着几分自信与骄傲。“杨天过来了，瑶瑶，你要慎重考虑啊！”谭若珊最后提醒了一句，然后便扑入其中一个衣着光鲜的男人怀抱之中，以她的择偶标准，自然不可能找个普通的男生。“瑶瑶，这位是？”杨天的目光投注在楚歌身上。“这是我的男朋友！”沈瑶瑶直接揽住了楚歌一只胳膊，看着杨天说道：“我早就对你说过，我有男朋友了！”男朋友......杨天嘴角抽搐了一下，虽然他从心里不太相信眼前这个土包打扮的人真的会是沈瑶瑶的男朋友，但听到沈瑶瑶亲口这么说，还是像吃了苍蝇一样恶心。不过，当他的目光落到楚歌身上的衣着时，眼中不禁闪过一丝不屑。他主动伸出手：“哥们居然能获得瑶瑶的青睐，本事不小啊。我叫杨天，没什么出息，靠着我爸给的十万块钱，才勉强投资赚了一百多万。不过这些比起我那个开盛天国际大酒店的老爸，自然不值一提。不知道哥们在哪里高就？”杨天的话里透着几分讥笑，看他脸上那副不怀好意的笑容，就知道他搬出自己的家庭背景，其实就是想要在众人面前落楚歌的面子。然而楚歌却看都没看他，双手插在口袋里，看着沈瑶瑶淡笑道：“你说这里有好吃的我才过来的，不会就是让我站在这儿喝西北风吧？”听到楚歌的话，沈瑶瑶不禁一阵气急，人家都当面挑衅了，你就不能争气点么？    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 厕所流氓",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652045.html",
		"content": "    挑不挑衅的楚歌并不在乎，在他眼中，这些只不过是一群半大的孩子玩的把戏罢了，惊不起丝毫波澜，倒是晚上去给欧阳老爷子治伤的事情，需要慎重。看楚歌不说话了，杨天还以为他这是自卑了，不禁得意的笑了笑，然后打了一个电话。不一会儿，一排轿车就在咖啡厅的门口停了下来。一共只有不到二十个人，却来了九辆车，其中最差的都是宝马x6，最好的自然是领头那辆兰博基尼盖拉多。看到随行这些人眼中的羡慕之色，杨天脸上得色更甚，指着车辆说道：“除了领头那辆，其他的你们看好哪辆随便坐！”一种人熙熙攘攘的上了车，不过在轮到楚歌的时候，杨天却一抬手挡在了他身前：“抱歉啊，车满了！”说着抱歉，杨天脸上却没有丝毫歉意：“这九台车因为一些缘故，大部分只能坐两个人，所以这位兄弟，恐怕没座位了。”“杨天，你什么意思？”沈瑶瑶不干了，瞪着眼睛问道。杨天耸了耸肩，虽然语气带着无奈，可脸上却摆明了一副老子就是想搞你，你能把我怎么样的表情：“真没座位了，这次是我考虑不周到，要不这位哥们打车去？反正我看他也是打车过来的，大不了打车费我给报销了。”话刚说话，其他车里便爆发出阵阵哄笑声，一道道戏虐的目光透过车窗，投注在楚歌身上。就在杨天戏虐的看着楚歌时，沈瑶瑶忽然一咬牙，拉着楚歌的胳膊就往路边走：“那好，你们过去吧，大不了我陪他一起打车回去！”杨天神色一滞，脸色变换几下，最终还是挤出一个僵硬的笑容：“瑶瑶，这场宴会有部分原因是为你举办的，如果你走了，那我们还去干什么，上来吧，我车里还有些空挡，挤一挤可以坐下。”.......天上人间酒店就位于魔都的市中心，光是看其高大上的装饰，就绝对不是那些普通人家可以驻足的。刚进了酒店，就是两排面容姣好的礼仪小姐齐齐弯腰，而杨天则一马当先的走在前面，做出一副经常过来的熟络模样：“张经理呢？”一个身穿西服的中年男人一路小跑着过来，点头哈腰的说道：“杨少，您有什么吩咐？”杨天得意的看了一眼沈瑶瑶，目光又在楚歌身上扫过，淡淡的说道：“给我们安排一间五星厅。”“我现在就安排，您跟我来！”一行人跟着张经理进了一个金碧辉煌的大厅，很快，各种酒水便开始逐一呈上，甚至大厅内部专门装有ktv设备，几个男生已经按耐不住，拿着话筒开始演唱起来。而这个大厅里所有人显然都以杨天为中心，至于楚歌，则一个人孤零零的坐在角落里慢慢喝着酒。“现在感受到差距了？”谭若珊不知什么时候坐了过来，端着一杯红酒说道：“你跟他们根本就不是一个圈子的人，所以还是尽早放手吧，这样对你，对瑶瑶，都好！”楚歌不禁抬眼看了一眼谭若珊，其实这丫头嘴巴虽然损了点，但是心思却还算不上坏。而就在这时候，坐在主位上的杨天，则已经跟这批男男女女聊得火热。“还是去年的时候，就是这个房间，欧阳家的公主，欧阳蝶举办了一个聚会。”杨天脸上带着微笑，骄傲之色丝毫不加掩饰：“因为我认识赵少的缘故，所以有幸跟着他参加了这场聚会。”“欧阳家族啊，杨少居然连这种等级的聚会都参加过！”一个男生带着讨好的语气，赞叹道：“唉，咱们这些人，别说是欧阳蝶的聚会了，就连赵少这些人举办的聚会，都没有资格参加！”听到这话，杨天脸上笑意更浓。坐在楚歌旁边的谭若珊叹了口气，眼神迷离的说道：“现在你知道了吧？杨天这种人，一出生就已经赢在了起跑线了，别的不说，就光是他认识的那些人脉，就能保证他将来混的绝对不会差！”然而让谭若珊没想到的是，一直闷头喝酒的楚歌这时候忽然抬头说道：“欧阳蝶啊？那小丫头我认识！”“噗——”谭若珊一口红酒直接就喷了出来，瞪着大眼睛看向楚歌：“你......你说什么？”“我认识欧阳蝶啊。”楚歌一副理所当然的表情：“就今早在公园里的时候，那丫头脾气挺火爆的，不过本性还不错。”然而谭若珊看向楚歌的目光非但没有丝毫震惊，反而带着丝丝鄙视：“我现在觉得，劝瑶瑶离开你果然是最正确的选择！没本事不可耻，可耻的是没本事还要强行吹牛逼！”看着谭若珊愤愤离去的背影，楚歌不禁摇了摇头，轻声道：“唉，现在这些人都怎么了？说真话都没人相信，我真认识欧阳蝶啊......”话还没说完，沈瑶瑶就一屁股在楚歌旁边坐下，有些奇怪地说道：“你跟若珊说什么了？我看她一副气鼓鼓的模样。”“没说什么啊。”楚歌一脸无辜的神色：“就跟她说了今早晨练时认识的几个人而已，现在的孩子就是喜欢大惊小怪。”不过，就在两个人有一搭没一搭的聊天的时候，包厢大门忽然被人一把推开，衣衫不整的谭若珊跌跌撞撞的跑进来，可以看到，她脸上还有一道清晰的巴掌印。谭若珊的男朋友，一个身穿名牌西装，看起来约莫二十出头的小伙子连忙迎了上去：“若珊，你怎么了？”看到自己的男朋友，谭若珊终于再也忍不住，一头扎进他怀里大哭起来：“薛兵，有个流氓在女卫生间，他还想**我，我好不容易才跑出来...呜呜呜......”听到谭若珊的话，薛兵眼睛都红了，而杨天这时候也走了过来，拍了拍薛兵的肩膀：“你放心，这事儿我不会坐视不理！”一群人拎着酒瓶子就涌了出去，到底是小年轻，没过一会儿，这些人便有说有笑的走了回来，路过楚歌身边的时候，杨天忽然停下了脚步：“去打架的是我们，怎么看你的样子却被吓住了？”周围人全都哄笑起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 两个选择",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652046.html",
		"content": "    相比于杨天包房的欢乐，另一个包房的气氛显然就要压抑许多。十几个黑衣人两手负在身后，环绕着大厅站了一圈，而在大厅中间的沙发上，一个男人大马金刀的坐于其上，平板头国字脸，浓眉大眼的，虽说长得不太好看，却也透出一股阳刚的男人味，更何况神情中还透着几分凶厉之色。在男人的对面，还坐着一个身着西装的男人，只不过他的模样就凄惨许多，浑身的玻璃碎渣不说，额头上还不停地往下流着血，正用一块毛巾捂着，疼的龇牙咧嘴。“霍老大，我他妈就是看那小妞漂亮，想亲近一下。结果那帮孙子十几个人打我一个啊，这可是您的地盘，这也太不把您放在眼里了啊！”西装男带着哭腔的声音在大厅里回荡，而沙发上的霍天乾也皱起了眉头：“你知道他们叫什么？”“我记得其中一个叫薛兵，还他妈在我面前装逼说，他们就在103号包房，让我有能耐过去找他们！”“薛兵？”霍天乾眼中闪过几分凶厉之色，对旁边几个壮汉示意了一下：“你去将他们带过来，哈哈，是我的名字不管用了？现在居然连几个小屁孩都敢横到我这里！”包厢中的杨天几人自然不知道外面发生的事情，此刻他们正把楚歌围在中间，一个个脸上都露出不怀好意的神色。“杨天，你什么意思？”沈瑶瑶柳眉一瞪，虽然她跟这个混蛋并不对付，可是说到底那也是自己找来的，自然不能让别人欺负了去。“我没什么意思啊。”杨天做出一副无辜的表情，然后指了指身后的人：“这是他们的意思。”而薛兵这时候很好的接了过来，指着楚歌说道：“这小子过来混吃混喝我们忍了，但是刚才我们出去教训那个混蛋的时候，这个懦夫居然还躲在这里吃喝，现在你有两条路，要么就从这里爬着出去，要么，就从这里滚着出去！”“杨天你不要太过分！”沈瑶瑶愤怒的盯着他，然而杨天却一耸肩膀：“这又不是我一个人的意思，谁让这小子实在是太怂呢？”在此过程中，楚歌却始终一言不发，只是他嘴角却带着几分若有若无的笑容，宛若在看一群小丑在杂耍......“嘭——”就在气氛正热闹的时候，包厢大门忽然被人一脚踹开，走进来四个身穿黑衣的壮汉：“谁是薛兵？”这群年轻人本来气势汹汹的，但是进来的这四个壮汉全都精赤着上身，露出满身的纹身，大光头在灯光下瓦亮，一股凶悍的气息扑面而来，众人的气势不禁弱了几分。薛兵心里也直犯嘀咕，缓缓站起来，试探着说道：“我就是薛兵，你们找我什么事？”“什么事？”领头的大汉狞笑一声，领着其他三人就走了过来：“打了霍老大的贵客，你不会想就这么不了了之吧？”看着几人神色不善，薛兵连忙后退几步，嚷嚷道：“你们干嘛？我告诉你们，我爸是薛仁礼！”“什么薛仁礼薛仁贵的，你跟我们去见了霍老大再说！”眼看着薛兵就要被两个大汉夹出门外，杨天连忙上前几步：“这位兄弟是不是有什么误会啊？我跟天上人间的白姐认识，要不我请她过来看看？”白姐就是天上人间的老板娘，据传她身后有着一个很大的靠山，无论黑白两道都要给她些面子，这也正是天上人间从来没人敢捣乱的原因。然而几人听到白姐的名字后，非但没有忌惮，反而看了杨天几眼，说道：“对了，其他人也都动手了是吧？那正好省的我们麻烦，一起去吧！”看着四个凶神恶煞的大光头，谭若珊俏脸不禁苍白了些许，问道：“咱们是不是闯祸了？”杨天皱着眉头看了一眼这几个大光头，摇头说道：“哼，没什么大不了的，今天咱们都在这儿，无论对方是黑是白，总是要给几分面子的！”的确，在场的人家里基本都有些势力，这些一群人集合在一起，其能量也是不容小觑的。谭若珊不禁松了口气，而杨天的目光却不怀好意的看了一眼队伍末尾的楚歌，心里已经有了计较。大不了待会把这个小子留下，让他当替罪羊！几个秃头大汉去的包厢距离并不远，不过，当众人都走了包厢之后，不禁全都安静了下来，就连杨天眸子里都闪过几分震惊之色。包厢里的正中间有一张沙发，一个板寸头的男人就端坐在上面，而在男人的身后，则站着一个身穿白色旗袍的美艳女人，高开叉的旗袍露出两条被肉色丝袜包裹的长腿，一对镶水钻的银色高跟鞋在灯光下耀耀生辉。女人手中还捧着一个托盘，托盘上是杯红酒。这个女人杨天自然认识，她就是天上人间的老板娘，白姐！自己老爸曾经带他来过这里，看到白姐之后都要客客气气的，而如今这个板寸男居然能让白姐亲手为他捧托盘......其身份绝对不简单！杨天的脸色有些变了，他意识到自己今天似乎踢到了一块铁板。“霍老大，就是他们！”板寸男旁边还穿着一个身穿西服的男人，正是之前被打的那个，他看着薛兵几人，露出一抹狞笑：“他妈的，**崽子，你们再狂一个试试？”杨天皱着眉头看了一眼西装男，但是却没有露出多大惧色，让白姐伺候，虽然他爸不行，但是他认识的几个大少爷却有这个本事，所以面前这个板寸男，他倒也不是太过忌惮。“之前的事情是个误会，这位朋友，冤家宜解不宜结，不如就此作罢如何？”杨天故作成熟的倒了一杯酒，然后对着霍天乾的方向一饮而尽。然而在杨天喝完之后，霍天乾却一动没动，反而用一种奇怪地语气说道：“你不会以为这件事儿这样就能揭过去了吧？”听到霍天乾的话，杨天皱了皱眉头：“那你还想怎么样？”“给你两个选择！”霍天乾忽然笑了起来，指着谭若珊说道：“把她留下当赔罪，你们就可以滚了。”听到这话，谭若珊不禁吓得花容失色。杨天深深吸了口气，看着霍天乾说道：“第二个选择呢？”“把女的全都留下，所有男的切了一根手指，然后滚出去！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 霍爷在此",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652047.html",
		"content": "    “朋友，过分了！”也确实算过分了，他杨家虽不敢说是什么名门望族，但是在这片区域里，也能称得上是小有名气，以他平日里跋扈的性子，能主动服软已经不错了，没料到眼前这个中年男人居然还敢这么得寸进尺。“过分？”霍天乾忽然笑了起来，下巴的络腮胡子随之一颤一颤：“以后你就知道，今儿还算是我心情好，要不然换做我平常，你的下场比这还要惨十倍！”就在杨天眯起眼睛，刚拿起旁边桌上的一个酒瓶时，旁边一胳膊上纹着纹身的大光头忽然嗤笑一声：“小伙子我好心提醒你一句，敢在霍天乾霍爷面前动手的，断胳膊断腿算是最轻的！”“咔嚓——”听到霍天乾这个名字的时候，杨天右手一哆嗦，刚拿起的酒瓶一个没把稳，顿时摔在了地上。“霍......霍天乾？”不仅仅是杨天，他身后有几个年轻人脸色已经变了，这个名字代表的东西，实在太多！魔都暗底下流传着这么一句话：宁见阎王说话，莫让霍爷开口！虽说传言有些夸张，但是作为整个魔都的地下龙头，霍天乾确实有着接近阎王的能量，让谁三更死，他绝对活不过五更！“霍......霍爷！”杨天只感觉一阵凉气顺着脊椎骨直冲脑门，他是真的害怕了！他爸表面上说黑白通吃，可说到底就是一个开酒店的，能认识什么大人物？无非就是一些混混头子而已，与霍天乾比起来，那简直是蛤蟆跟老虎的区别！坐在霍天乾旁边的西装男看局势已经稳定住了，终于再也忍不住，抄起一个酒瓶走过来，哐当一声就在薛兵头上开了瓢。酒水混合着血液流淌而下，西装男大笑一声，照着他肚子就是一脚。“嗷——别，大哥，别打了，我错了，大哥，求求你放过我这一回，我知错了！”这时候的薛兵再也不敢还手，只能像只虾子一样蜷缩着身体，两手抱头躺在地上，连声求饶。“薛兵！”谭若珊惊呼一声，却根本就不敢上前，只能在一旁焦急的看着。西装男看起来就是一副肾虚体弱的模样，打了一会儿之后便喘着粗气停了下来，薛兵蜷缩在地上，满脸是血，根本就不敢吭声。“嘿嘿嘿。”西装男歇了一会儿之后，忽然站起来，直接走到谭若珊面前：“妈的，臭婊子，之前你不是跟我装贞洁的吗，老子今天晚上非要让你哭着求饶不可！”说着话，一把就拽住谭若珊的胳膊，将她往自己怀里拉。说到底谭若珊也就是一个二十出头的小姑娘，尽管她再挣扎，可还是不由自主的被拉扯过去。“若珊！”沈瑶瑶惊呼一声，其他人的目光也集中到了杨天身上。杨天嘴唇动了动，他知道这个时候自己必须要站出来，要不然以后这名声就算是全毁了。虽然对方是霍爷，但杨天还是硬着头皮说道：“霍爷，之前的事情是我们不对，您看，这人也给您打了，气也出了，咱们这事儿就这么算了如何？改天我专门摆一桌，算是给您赔罪了！”然而霍天乾却看都没看杨天，自顾自的把玩手中酒杯，看着其中来回摇晃的鲜红酒水，淡淡的说道：“我什么时候说过，我的气出了？”霍天乾的话让杨天脸色一变，知道今天的事情不可能善了：“霍爷，差不多就行了，我跟赵凤林赵公子算是朋友，您就看在他的面子上，揭过这次。”赵凤林是杨天认识的最高等的公子哥，身为魔都四小家族的公子，他的面子想必霍天乾应该会顾及些。然而让他没想到的是，霍天乾忽然哈哈大笑起来：“哈哈哈哈，赵凤林？他的面子值几个钱！”霍天乾一口喝干了杯中酒水，站了起来：“如果是赵家家主亲自过来跟我说，这事儿还能商量商量，你一个八竿子打不着的酒肉朋友，算什么东西？”眼看着霍天乾如此强势，西装男脸上的笑容更甚，拖着谭若珊就往后面去。眼看着自己女朋友哭喊着，可薛兵这时候已经完全怂了，只能低着头，哆嗦着身体不敢说话。“够了！”终于，就在谭若彤几乎已经绝望的时候，沈瑶瑶忽然走了出来，一把将谭若彤拉了回来：“你们这是犯法的！我警告你们，赶紧放我们走，否则我现在就报警了！”然而沈瑶瑶的话没有产生丝毫威慑力，反倒是西装男看到沈瑶瑶之后两眼一亮，吞了口唾沫：“卧槽，没想到居然还有这么漂亮的妞儿躲在后面，差点错过了！”说着，就伸手过来，然而这一次，他的手刚刚伸到一半，手腕就被另一只手牢牢攥住。西装男愣了愣，抬头发现是一个陌生的小子，正直勾勾地盯着他，虽然嘴角挂着淡淡的笑意，然而目光却带着几分冰冷。“哪来的小瘪三？给老子放——”“咔嚓——”话没说完，一声脆响忽然在大厅中响起，西装男愣了有半秒钟左右，忽然凄厉的哀嚎起来：“嗷——我的手啊——嗷——”楚歌手中，西装男的胳膊正以一种诡异的姿势扭曲着，甚至有一截骨头茬子直接刺破了皮肤，鲜血从伤口不停涌出。西装男杀猪一样的叫声响彻大厅，楚歌皱了皱眉头：“吵死了！”“嘭——”一脚踹出，正中西装男小腹处，这次他连惨叫声都还没来得及喊出来，整个人直接往后倒飞了五六米远，撞在了墙壁上，然后缓缓滑下。寂静！谁都没想到，居然还能闹出这样一幕来。谭若彤目光复杂的看着楚歌，之前是她一直在嘲讽，可是现在，人家确确实实救了自己一命。一想到刚才楚歌冷峻的表情与凌厉的动作，谭若彤便觉得芳心一阵乱跳，脸颊上居然升起了两朵红云。身后的那群人则齐齐倒吸了一口冷气，尤其是杨天，眼珠子都要瞪了出来，这小子之前看起来那么怂，简直比窝囊废还要窝囊废，这会儿这是战神附体了？然而惊叹之后，众人看着楚歌的目光就变成了怜悯！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 你威胁我",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652048.html",
		"content": "    霍天乾是什么人？魔都的地下龙头！以前那些河里的浮尸，十有八九都是他的手笔，这样一个阎王爷性子的人，当着他的面把他客人揍的这么惨，还能落着好？“楚歌，你怎么这么冲动？”沈瑶瑶焦急起来，之前她还准备让慕冰瞳想想办法，这下子全完了。果然，霍天乾的目光死死盯在了楚歌身上，沉默了有两三秒钟，这才缓缓说道：“呵呵，不错，敢在我面前耍横，自从我有了今天这个地位之后，你还是第一个。”说这话的时候，周围十几个大光头已经把楚歌团团围住，沈瑶瑶在外面焦急地看着，不过相比起来，杨天与薛兵看起来就要悠闲太多。尤其是薛兵，就在楚歌出手的时候他已经在心里诅咒开了，你特么那么能打，那我被打的时候为什么不出手？现在落的这样，活该！而杨天则带着幸灾乐祸的笑容，说不定这小子把霍爷的怒火全都吸引过去了，那自己这边岂不是有可能脱身？“说说吧。”霍天乾慢慢走到楚歌面前，盯着他的眼睛说道：“你想怎么死？”“你觉得我身手怎么样？”面对这样的压迫力，楚歌非但没有表现出任何紧张的情绪，反而淡然一笑，问了一句看起来丝毫不相关的话。霍天乾一时间也没反应过来，愣了几秒钟之后才点点头，眸子里透出几分赞许之色：“快！狠！准！我也是一步步打过来的，从你这几招就能判断出来，就算是我再年轻个十岁，估计也不是你的对手！”“可惜啊。”霍天乾摇了摇头：“如果放在十年前，我也许会想尽办法把你招揽过来，但是到了现在这个地位，你这种打手虽然难得，却也不再是那么重要了。今天你这算落了我面子，放心，我会给你挑个好地方。”什么好地方？自然是坟墓！“有句话你有没有听说过？”楚歌忽然笑了起来：“布衣一怒，血溅五步，满堂缟素！”似乎想到了什么，霍天乾瞳孔一缩，不由自主的后退了一步。然而霍天乾后退，楚歌却前进一步，始终跟他保持着三步左右的距离：“五步之内，他们在杀我之前，我能先要你的命！”所有人都被楚歌的话震住了。像杨天薛兵他们，平日里虽然说见过些世面，可最多也就是混混打架的地步，见了血，上了医院，这就算是有吹嘘的本钱了。可是像今天这种情况，他们何时见识过？就如古代的刺客想要刺杀帝王一样，剑未出，但是其凌冽之气已经让人感觉到寒风拂面！楚歌的目光牢牢锁定在霍天乾身上，霍天乾眼睛眯起来，额头上不知何时已经布满了细密的汗珠。没错，他出了一身的冷汗！现在的情况已经完全脱离了他的把控，身为魔都的地下龙头，这些年风风雨雨见过不少，眼前这个年轻人他原先的表现，看起来也就是一个普通大学生，虽然说扭断了西装男的手腕，可是霍天乾看的分明，这个年轻人在刹那间，眸子里闪过了不忍之色。于是他便断定，这个人虽然身手厉害，可到底没见过大世面，不敢下狠手，所以这才放下了一些警惕之心。但是现在他知道自己错了，而且错的离谱！面前这个年轻男子哪里还有半点的顾忌？一对星眸之中目光如剑，甚至让他感觉皮肤都被刺的微微疼痛！“霍爷——”不得不说，楚歌此刻的气场实在是太过强大，甚至周围的那些秃头大汉都感受到了，齐齐上前一步，焦急地低吼道。“都给我退下！”霍天乾低喝一声，手心里已经布满了汗水，然而他表面上却依然是一副波澜不惊的模样，看着楚歌说道：“我的身份你应该知道，如果我今天出了什么意外，你绝对见不到明天的太阳！”“你在威胁我？”“我只是在阐述一个事实。”霍天乾浑身的肌肉都紧绷起来。让所有人都松了口气的是，楚歌忽然后退几步，看着沈瑶瑶说道：“你让他们走吧，我留下来，跟你好好谈谈。”霍天乾沉默了一会儿，终于点点头，示意了一下看守在门口的人：“阿彪，让他们离开。”“臭流氓，你——你别逞能啊——”沈瑶瑶担忧的看了一眼楚歌，咬了咬嘴唇，最终还是跟着其他人一起走了出去。她是个聪明的女孩，知道自己就算留在这里也不会提供什么帮助，反而会成为拖累。“现在人都出去了，咱们也该好好谈谈了。”霍天乾转过身，忽然之间，一阵“咔咔”之声，房间中有四个大汉抬起了手，每个人手中都握着一把漆黑的连弩，弩箭在灯光下反射出金属独有的黑亮光泽。不仅如此，大门处也出现了五六个大汉，手中还握着开山刀。“我这个人一向很讲规矩，当然，既然能做到今天这个位置，自然也就有不讲规矩的时候。可那些都是一方势力的大佬或者枭雄，像你这么年轻的，还是头一个！”霍天乾重新在沙发上坐了下来，点燃了一根烟：“你不消失，我睡不着觉啊！”“所以，你觉得凭他们就能干掉我？”楚歌淡淡的笑着，好整以暇的看着周围这些如临大敌般的光头大汉。不大的包厢中充斥了一触即燃的浓烈火药味，不过，就在这股火药味即将要爆发出来的时候，一阵不适时宜的铃声忽然在包厢中响起。“你电话响了。”霍天乾忽然笑了起来，指着楚歌的腰间说道。楚歌掏出手机，有些奇怪地看了他一眼：“居然还让我接电话？”“坐到今天这个位置，我杀人前一般都会满足他一个小小的愿望。”没有再管周围的人，楚歌按下了接听键：“哪位？”“额——”电话那头是一个女声，明显没料到自己居然会听到这个问题，呛了一下之后才笑道：“楚先生，是我，欧阳蝶，今天早上您在公园里说，为我爷爷治疗身体来着，您不会忘记了吧？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 救命恩人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652049.html",
		"content": "    “欧阳蝶？”楚歌这才反应过来，看了看四周：“我当然没忘，就是这边遇到点麻烦事儿，你稍等我一会儿。”“麻烦事？”欧阳蝶在那头却已经是一刻都不想等了：“您说，我欧阳家在魔都还是有些影响力的，我们来帮你办。”“哦，没什么，就是有人想要我的命。”“噗——”电话那头，欧阳蝶一口水差点喷了出来，有人想要你的命居然还没什么？这位心可真够大的。“您现在在哪儿？”“天上人家酒店，101号房间，那货似乎叫什么霍天乾。”楚歌看了一眼门牌号。“您稍等一会儿，直接报我名字，我现在就过去！”这边电话还没挂，楚歌就已经听到那头传来的汽车轰鸣声。“动手吧。”楚歌将手机塞进口袋里，看着霍天乾说道。然而这时候霍天乾却摇了摇头，露出一抹诡异的笑容：“我忽然改变主意了。”他自己倒了杯红酒，一边慢慢品尝着，一边摇头说道：“听你这电话的意思，是有朋友想要过来救你？哈哈哈哈，我倒是很好奇，你朋友是谁。不妨等等见识一下，如果有必要，你们就都留下来吧。这样你在黄泉路上，也好有个伴儿！”大厅之中一时陷入到了沉默之中，只有霍天乾翘着腿在沙发上坐着，不是晃荡几下。约莫过了有六七分钟左右，门外忽然传来一阵喧闹声，紧接着，大门就被人一把推开。众人转头看去，当先走进来的是几个身穿迷彩短袖的大汉，身上那爆炸般的肌肉宛若虬龙一样纠结，仿佛随时都要把紧身衬衫撑裂。而在这些大汉的身后，则跟着一个身穿运动服的美女，一头青丝扎成了马尾辫搭在身后，虽说是女孩子，可是走路间却带着一股久居上位的霸道气息。她直接无视了那些手拿利器的光头壮汉，径直走到了楚歌面前，微微弯腰：“楚先生，您没受到什么伤害吧？”“你觉得他们能伤到我？”楚歌摇头轻笑。“也是。”欧阳蝶跟着笑了笑，目光划过那些光头大汉，闪过几分轻蔑之色：“就凭这些货色，恐怕连您的衣角都摸不到吧。”话说到这里，欧阳蝶忽然转过头怒视着霍天乾：“霍天乾，你想干什么！”在欧阳蝶进门的那时候，霍天乾已经蹭的一下从沙发上站了起来，尤其是欧阳蝶这一声怒吼，更是让他脸色白了白。“欧......欧阳小姐，您怎么来了？”这个时候的霍天乾再也不复之前大佬的气势，弯腰低头，语气小心翼翼，活脱脱是一副奴才模样。其实也不能全怪他，他名义上是魔都地下势力的龙头，可也就是吓唬一下那些普通的小家族，有钱没势的老板。可对于真正的大家族来说，他霍天乾又算的了什么？尤其是欧阳家这种，拥有着退役老将军的大家族！惹怒了人家，他恐怕连反抗的资格都没有。“我要是不来，你恐怕就会想着，要了爷爷救命恩人的性命了吧？”欧阳蝶冷笑一声，直勾勾地盯着霍天乾。“您爷爷的......救命恩人？”霍天乾咀嚼了一下这句话，然后冷汗唰的一下就流了下来，甚至瞬间就将背后的衣服给打湿。欧阳蝶的爷爷是谁？欧阳家的老爷子，那位当年参加过战争，已经退役的老将军！万万没想到，眼前这个看起来只有二十出头的年轻人，居然跟欧阳老爷子认识，还是什么救命恩人？这玩笑可就开大了！霍天乾看着楚歌，一脸的不可思议：“您说，他跟老爷子认识？”“我还能骗你不成？”欧阳蝶冷哼一声，阴测测的说道：“我爷爷亲口吩咐，让我过来接他去家里，车就停在楼下，你可以去窗口哪儿看看。”“不敢，不敢！”霍天乾腿都在打着哆嗦，他自然知道欧阳老爷子的座驾，虽然只是一辆老款的奥迪A4，但那可是国家给配的，甚至是最高领导亲自签的字，平日里不会轻易出动，更别说是用它来接某个人了。事情到了这里，霍天乾知道自己这算是闯了大祸了，得罪了老爷子，别说是他这位置了，脑袋能不能保住都要两说。相信魔都有很多势力，非常乐意用自己的脑袋来讨好老爷子！“那个，小兄弟，之前是我喝多了，脑子糊涂，刚才说的话，您就当我是放屁，可千万别忘心里去！”站在身后的白姐看的瞠目结舌，以她的地位，还接触不到欧阳家这样的存在。只是看着眼前这位叱咤风云的魔都大佬，居然在向一个二十出头的小伙子卑躬屈膝的赔礼道歉，这让她甚至怀疑自己身在梦里。难道这个年轻人身后有某个滔天的大势力不成？否则霍爷怎么会被吓成这样？之前哪怕是某个领导家的公子，霍爷那也是根本就不怂的啊。想到这里，白姐不禁调整了一下心情，看到楚歌目光划过自己的时候，连忙冲他露出一个妩媚的笑容。而楚歌却挑了挑眉，看着面前这个在自己面前诚惶诚恐的地下龙头，眸子里闪过几分诧异之色。看来自己还是低估了欧阳家的能量，这样看来，只怕欧阳家在整个魔都，都能算得上是只手遮天！“楚先生，您看这事儿怎么解决？”欧阳蝶眸子里闪过一丝犹豫，不过还是被她强行压下。如果是平常时节，处理霍天乾这种货色一句话就够了，可是现在不同，老爷子身体一天不如一天，整个欧阳家看似没什么问题，其实内里已经算得上是四分五裂，这个时候确实不适合再多生事端。楚歌自然看出了她眼底的复杂之色，顺水推舟的说道：“既然事情解决了，又没真正动手，那这件事儿就算了吧。”“霍爷是吧？”楚歌转头看着一脸喜色的霍天乾：“那今天这事儿就这么算了，不过你警告一下那穿西装的家伙，如果他敢去骚扰那两个女孩，你知道后果。”“您放心！”霍天乾连忙说道：“只要他敢动歪心思，我就把他送到河里喂鱼！”直到楚歌几人离开之后，霍天乾这才松了口气，瘫软在沙发上。这时候西装男也迷迷糊糊走了过来，带着哭腔说道：“霍爷，您看这事儿——”“啪——”话还没说完，霍天乾一个大耳刮子就让他在原地转了几圈。“老子今天差点被你害死！我警告你，千万不要再去招惹那几个女孩，如果被我发现，你会明白，死都是一种奢望！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 九成把握",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652050.html",
		"content": "    却说这边楚歌已经坐上了车子，车虽然看起来老旧，但是它代表的意义却非同凡响。欧阳蝶亲自开车，她看着后视镜，犹豫一会儿终于问道：“想必楚先生已经猜到什么了吧？”“嗯。”楚歌点了点头。能让霍天乾那样的大佬都噤若寒蝉的，恐怕赵无极都不可能做到，更不可能是那几个小家族。那么答案就呼之欲出了。“我在来魔都的时候听人说过一个传言，说魔都有四大家族，遮天掩月，代表着势力的最顶点，想必欧阳家，就是这四大家族其中之一吧？”听到楚歌的回答，欧阳蝶笑了笑，不过其中却透着丝丝苦涩：“我欧阳家因为有老爷子坐镇，所以位列四大家族之首。”欧阳蝶停顿了一下，轻轻叹了口气，补上一句：“暂时是这样。”“是因为老爷子的身体？”楚歌眸子里闪过若有所思的神色。欧阳蝶回过头来看了他一眼，语气复杂的说道：“没错。当初老爷子健壮时，我欧阳家的实力可以算得上是如日中天，无人敢缨其锋。但是这些年，随着老爷子的身体一天不如一天，家族的实力也随之下滑。”“其实最让我担心的不是外忧，而是内患。”欧阳蝶叹了口气，继续说道：“爷爷有两个儿子，一个是我爸爸欧阳康实，另一个是我伯父欧阳广仁。这些年爷爷有意培养我爸爸当接班人，但我伯父是一个权力心极重的人，这些年虽然嘴上不说，可暗地里却一直在收拢自己的势力。如果爷爷哪天出了意外，那么欧阳家就会在短时间内四分五裂！”完整的欧阳家族才是四大家族之一，如果分裂开来，恐怕只能沦为普通的小家族。说这话的时候，车已经沿着公路驶进一条私开的小路中，在小路的尽头，是一栋占地面积极大的大院，庄园门口还有两个警卫在把守，很明显，这就是欧阳家族的驻地。车子一路畅通无阻的驶进大院，欧阳蝶最先下来，走在前面为楚歌引路。不过今天的欧阳家气氛有些不对劲，一些身穿白大褂的人步履匆忙的跑进跑出，欧阳蝶内心一颤，拉住一个人就问道：“发生什么事了？”被拉住的人刚准备呵斥，一看到欧阳蝶，连忙弯下腰来，恭敬的说道：“欧阳小姐，是老爷子，老爷子忽然间病危！”“什么？”欧阳蝶呼吸一滞，连招呼都来不及打，连忙朝着一栋房子跑去，楚歌则紧紧跟在她后面。这是一栋两层小楼，一楼的大厅里站满了人，一个个脸上都挂着阴郁之色，有几个身穿白大褂的老人还在激烈的争吵着。“爷爷，我爷爷怎么样了？”欧阳蝶一进来就准备往楼上跑，不过却被人拦住：“老爷子现在情况还不明朗，你暂时不要过去。”楚歌跟着走进了大门，正好看到一个穿着珠光宝气的中年女人，看着欧阳蝶讥讽道：“嘿，平日里各种讨好，想要将来多分一些家产，今儿个老爷子出了意外，打乱了你的计划了吧？”中年女人的话让大厅中很多人都皱起眉头，一个看起来三十多年的男人呵斥了一句：“你给我闭嘴！”“我......”中年女人有些不服气的瞪着眼睛，不过嗫嚅了几下之后，终究还是没敢公然挑衅。中年人呵斥过女人之后，这才转过头看，看着欧阳蝶说道：“小蝶，你说的那个神医，在哪里？”这男人正是欧阳蝶的父亲，欧阳康实。欧阳蝶擦了一把眼泪，指着楚歌说道：“这位就是楚先生，他或许对爷爷的情况有些办法。”此话一出，所有人的目光都投注在了楚歌身上，大厅中一时之间忽然诡异的安静了下来。“就这毛头小子，能救老爷子？开什么玩笑！”也不知道是谁带头说了这么一句，瞬间，大厅中喧闹开来，你一嘴我一舌的，宛若早晨的菜市场。“够了！”欧阳康实大吼一声，待所有人都安静下来之后，这才走到楚歌面前，上下审视了他一眼，伸出手来：“小兄弟头一回见面，我姓欧阳，名欧阳康实。”“楚歌。”楚歌没有多做客气，就是简单的伸出手来与他握了一下。“你说，你对老爷子的身体有办法？”欧阳康实犹豫一会儿，终于还是斟酌着问道。“嗯。”楚歌点了点头：“老爷子的情况我多少了解一些，可以试试。”楚歌并没有把话说得太满，虽然说他差不多有十足的把握，但是事情没有结果之前，还是不要做什么保证的为好。“试试？老爷子这都块不行了，你居然说试试？”还是那个珠光宝气的中年女人，指着楚歌尖叫道：“你知不知道老爷子是什么身份？居然敢拿老爷子的性命开玩笑！”尖锐的嗓音让楚歌微微皱起眉头，这个女人确实有点讨厌。不过这一次，欧阳康实却并没有呵止，因为他打心底也不相信，老爷子那让全国知名专家教授都无可奈何的身体，眼前这个看起来只有二十出头的小伙子会有办法。楚歌的脸色冷了下来：“我此次前来，只不过是因为早上受了老爷子所托。如果你们不信的话，那我也没什么好说的，我走就是。”“楚歌！”欧阳蝶忽然走了过来，眸子里带着几分哀求：“你先别生气，给我一点时间......”不过，欧阳蝶的话还没说完，就被人打断。一个身穿白大褂的老头从人群后面挤了进来，大声喊道：“听说小蝶带回来一位神医，能够治疗欧阳老头的身体，这位神医在哪儿？能不能让老朽见识一下。”“张教授！”见到老头，周围所有人脸上都带上了几分恭敬之色。这位老头可不是那些所谓的“砖家叫兽”，而是有真本事的！张老头径直走到了楚歌面前，上下打量了他一下：“你能治欧阳老头？”“九成把握。”楚歌淡笑着说了一句，其实他原本想说是十成把握的。“九成？”张老头忽然嗤笑一声，眼中已经带上了不屑之色：“我还当真是个少年神医呢，原来是个吹牛逼的骗子，还九成把握，你也不怕风大闪了舌头！”面对张老头的质疑，楚歌的态度却不卑不亢：“你觉得自己能通晓古今所有医术？”张老头一愣，摇头说道：“怎么可能？医术知识浩瀚恢弘，哪怕是穷极一生也不可能说全部通晓。”“那你怎么知道我没办法治好老爷子？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 你有隐疾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652051.html",
		"content": "    这话说得尤其不客气，特别是在张教授这么一位真能人面前，没看欧阳康实的神情都变了，只是抿着嘴角不吭声。“这牛逼吹得。”还是那个珠光宝气的中年女人，似乎不如此，便不足以衬托出她的存在感来：“张教授是什么人？那是真正享誉魔都的大教授，他行医那会儿，你还没从娘胎里爬出来呢！”估计在场大多数人心中都是这个想法，只是碍于面子不好说出来，毕竟人是欧阳蝶带回来的，据说也是欧阳老爷子亲自开口的。“要不，先让他上去看看吧！”看情况欧阳蝶也知道自己劝服不了，便这么提议着。在场人一阵喧闹，欧阳老爷子的事情不是小事，甚至他在一定程度上决定了整个家族的兴衰。“不是我看不上年轻后辈。”张教授说话了，就这么看着楚歌：“欧阳老爷子的事情非同小可，我是他的主治医生，就算他亲自留言，在没有获得我的承认前，我也不可能让你上去。”话有些拗口，但意思很明确，他不信任楚歌。也没指望一见面就获得他的信任，楚歌沉默了一会儿，对上欧阳蝶哀求的目光，终于轻轻叹了口气，看着张教授：“你最近是不是经常感觉胸口发闷，甚至有的时候连气都喘不上来？而且天气越是闷热，症状便越是严重。”话刚一出口，张老头便愣在了原地。他确实有胸口发闷的毛病，但是却从来没有对任何人提起过，甚至连他妻子都不知道。身为魔都第一医院的实权人物，那些医疗器材的调动自然十分方便，可是用遍了全医院的医疗器材，他也没能查的出自己身体到底出了什么毛病。一到夏天，基本上就离不开空调了！难不成眼前这个毛头小子真有几分本事？“你......你读过医科？”张老头试探着问了一句。出乎预料的，楚歌摇了摇头，轻声说道：“没读过，就是跟着家里老头子学过一段时间中医。”中医......张老头仔细打量了他一眼，神色中透过几分古怪。身为医学界泰斗一般的人物，中医他自然也认识不少，可都是些七老八十的人物，而且从来也没人能看出他体内的症状。“那你学医多少年？”张老头的目光中透着几分怀疑，确实，就以楚歌这个年纪，就算是打娘胎里开始学，那也没多长时间。看出了张老头的担忧，楚歌却没打算隐瞒什么，坦然说道：“兵在精而不在多，医在通而不在长，老先生何必纠结在这件事情上？我跟着老头子学了三年，不过自信本事还是有一些的。”张老头顿了顿，讥讽的话最终没说出口，眼前这个年轻人与他以往见过的完全不同，不骄不躁，成熟稳重，谈论间有种一切都把握在手中的强势与自信。这一瞬间，张老头心中陡然闪过一句话来：“金鳞岂是池中物，一遇风云便化龙！”然而并不是所有人都有张老头这般的涵养与见识，之前那个中年女人最先跳出来，指着楚歌就叫到：“你个臭小子，我还当请回来个什么神医呢。学过三年中医就敢来这里显摆？你也不打听打听这是什么地方，老爷子要是稍微有一丁点的闪失，你担当的起吗？”说完，又扭头看向欧阳蝶，做出一副语重心长的模样：“小蝶，你就算是病急乱投医，也不能找这么个货色来啊，不知道的，还以为你想谋害老爷子呢。”“你能不能闭嘴啊！”欧阳蝶终于忍不住，朝着中年女人低吼了一声。“你——”中年女人脸色一变，但是欧阳蝶是欧阳康实的女儿，在家族中的地位远远不是她可以招惹的，这一腔怒火只能发泄在别处。“来人，来人啊，把这个臭小子给我赶出去！我欧阳家的大厅，什么时候也是阿猫阿狗都能进来的了？”看着中年女人气急败坏的模样，楚歌冷笑一声，这是把气撒到我头上了？“你最近是不是经常感觉头晕恶心，精神恍惚，而且内分泌不调，下体有异味红肿等现象？”楚歌的语气依然如之前一般慢条斯理，但是他没说一句，中年女人的瞳孔就缩小一分，最后甚至缩成了一个针尖，尖声问道：“你......你怎么知道？”“你是不是无论吃什么药都不管用？”楚歌忽然诡异的笑了笑，说道：“我这儿有个方法，轻松简单不用吃药，只要你能克制住自己就行。”“什么方法？”中年女人下意识地就问了一句。楚歌咳嗽一声，顿了顿才说道：“晚上别再浪了，节制一些，而且一次也不要三四个人一起玩，虽然说是如狼似虎的年纪，可你这身体也禁不住这么折腾啊。”中年女人脸色一变，而大厅中那些人看着她的目光都变得奇怪起来，甚至有些年轻人已经在私下里窃窃私语，更是有不少老人家在对着她指指点点。每个人都会有羞耻之心，尤其是她这种身在豪门的女人，之前有些事情大家都心照不宣，到底算是有了一层遮羞布。可现在楚歌当着这么多人的面，直接把这事儿给点了出来，这一瞬间，中年女人甚至感觉自己被扒光了，在大厅中展览一样！“你——你胡说！”她还想坐着最后的狡辩，然而楚歌却是一副波澜不惊的模样：“我胡说？那要不要我把你身上的一些具体症状说出来？”“你——”中年女人慌了，这小子看起来似乎真的能看出自己身上的东西，最终，她咬牙切齿的瞪了楚歌一眼，目光之中带着怨毒，就这么狼狈的跑出了大厅。这么一段小插曲虽然让一些年轻人有些心猿意马，但是张老头很快就回过神来，看着楚歌认真地说道：“小友其他不说，眼光确实算得上一绝，但是如果仅仅只是眼光，我是不会放心让你上去的。”就连张老头自己都没有发觉，自己说话已经不像之前那么轻蔑，而是慎重的带上了“小友”二字。“要证明，那也不难，只需三针，我就能彻底根除你身上的毛病！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 三针即可",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652052.html",
		"content": "    三针？张教授沉默了。其他人不了解，他自己还不了解自己的身体么？这症状到现在已经有七八年了，哪怕是医学界那几个泰斗，都不能保证彻底根除。而眼前这个年轻人，居然说仅仅只要三针！是年少无知，还是真的有华佗在世一样的本事？不过，眼看着大厅里那些人灼热的目光，张老头不禁苦笑一声。涉及到了整个家族，那他现在不试也得试了！“小子，你出手把握点分寸。”张老头上衣解开，然后眼睛一闭，做出副认杀认剐的模样。“老头，别摆这么一副要上断头台的模样，人与人之间最基本的信任呢？”楚歌掏出银针的同时，也不忘调笑一句。张老头气的吹胡子瞪眼：“臭小子，我今天算是鬼迷心窍才会着了你的道，给你当试验品，你还有脸在这里调侃我！”楚歌也不接话，直接一针就扎在了张老头的小腹处。“嘶——”张老头倒吸了一口冷气，疼倒是不疼，只有一股冰凉的感觉从被扎出传递出来。楚歌手不停歇，很快，三根银针就都扎在了上面，然后他伸出三根手指，正好搭在了三根银针的尾部。那一瞬间张老头还以为自己产生了错觉，直到他揉了揉眼睛才确信自己没看错——三根银针上，似乎在散发着朦胧的光泽！之前的冰凉感已经消失不见，取而代之的则是温暖，宛若有汩汩热量顺着银针导入自己体内，与此同时，他感觉胸腔中似乎积攒了很多气一样，忽然打了个饱嗝。“嗝——嗝——嗝——”这一打便没有再停下来，一连过去接近一分钟，张老头才长长呼出一口气，停止了饱嗝，而楚歌也将三根银针从他身上撤下来。“感觉怎么样？”“什么感......”张老头下意识地就要回一句，可是话说到一半，他自己都愣住了。原本他因为胸闷，每次说话只能压低音量，否则就会引起胸腔阵痛，久而久之，导致他连话都不愿意多少，在外人看来，自然就成了一个沉默寡言，很难相处的老头。但是就他刚才吐出那三个字，声音洪亮，根本就没有丝毫的阻隔！张教授目光中带着几分震惊，几分询问，而楚歌则迎上他的目光，轻轻点了点头。“我......我真的好了？”张老头不敢置信的大声说了一句，等确定真的再也感受不到以往那股憋屈感时，不禁畅快的大笑起来：“哈哈哈哈，这，这困扰了我七八年的顽疾，就这么好了！”“我想现在，我有资格为老爷子看看了吧？”楚歌的声音中已经透出了几分不耐烦，说实话，如果换做其他人，他在一开始就会掉头便走。但是欧阳老爷子给他的印象感官都不错，况且之前欧阳蝶也确确实实帮他解了围，所以才忍耐到现在。“上去吧！”看到还有人想要阻拦，这次张老头主动站了出来，对楚歌说了一句，然后又转头看向欧阳康实：“老爷子的病情你应该清楚，我们实在是没有办法了。如今更是到了紧要关头，不如让这个年轻人试试！”张老头这话还透出一个隐藏信息：恐怕欧阳老爷子的状况确实不容乐观！欧阳康实张了张嘴，最终却没能说什么，只是冲楚歌点了点头。当代家主点头，接下来的行程自然是畅通无阻，整栋下楼分为上下两层，欧阳老爷子就住在上层，这一路走来，还能看到一些穿着白大褂的人匆忙的跑来跑去。再次见到老爷子是在病床上，上午才刚刚见过面，可是此刻再看去时，楚歌甚至都有些认不出了。老爷子脸色苍白的吓人，眼眶乌黑，仿佛很长时间没有睡过觉一样，眼白上面布满血丝，整个人一副死气沉沉的模样。看到楚歌之后，老爷子脸上忽然绽放出一抹笑容，带着几分无奈：“小友来了？唉，只是你恐怕有些来晚了，我这副身体，已经快不行了！”别的不说，单单是老头子这份看淡生死的洒脱，就让楚歌在心中有些肃然起敬。“其实，也不是没救，我觉得我还能试试。”听到这话，老爷子忽然从床上坐了起来，尽管这样一个小小的动作也让他气喘吁吁，可是他那对沧桑的眸子里却迸发出对生命的渴望：“几成把握？”看淡生死，不代表着就想死，老爷子上半辈子在战场上就是争命，如今有一线生机，自然要争上一争！楚歌搭上老爷子的手腕，沉吟一会儿，缓缓道：“九成！”老爷子眸光一颤，其实很容易理解。比如说一个已经被宣判了死刑的癌症病人，某一天忽然有医生过来跟你说，你这个病其实可以治，而且有百分之九十的把握可以康复，其造成的心理震撼，那绝对是无法用言语来说明的。毕竟，生死之间，有大恐怖！“让这些人都出去吧，我不想被人打扰。”听到楚歌的话，老爷子连丝毫犹豫都没有便冲那些医生示意，有几个医生似乎还想劝说什么，然而老爷子态度坚决，他们也只能乖乖退了出去，不大一会儿，整个房间里便只剩下两人。“就这么信任我？”楚歌戏虐的笑了笑：“不怕我另有所图？”“都已经快死的人了，不值当！”老爷子笑了笑，然后斜靠在床上：“需要我怎么配合？”“您老坐起就行。”楚歌从怀中掏出了针卷，一阵银光闪烁，这一次即便是他的瞳孔中，都带上了几分凝重之色。如果一般的内伤毒药他当然不会放在眼里，但是老爷子身上的毒，却已经跟了他许多年，简单来说，那就是毒入骨髓！今天这一下，算是这些年积攒在他体内的毒与伤一下子全都爆发出来。若是放在普通人身上早就死七八次了，幸好老爷子修习过内功，外加这些年勤加锻炼，这才能撑到楚歌到来，不过也已经算是油尽灯枯的状态。定了定心神，楚歌拿起银针，沉声道：“我开始下针了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 药到病除",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652053.html",
		"content": "    第一针扎的尤其缓慢，银针上散发出淡淡的荧光，其实之前并不是张老头眼花，而是楚歌将自己内体的内力附着在了银针之上，这才导致了其散发出光芒。针没入了有三分之一，一股淡淡的黑气忽然顺着银针蔓延而上，就像是被墨水浸染一般。接着，第二根，第三根，每一根银针扎入之后，都会在短时间内变成黑色！楚歌的手越来越快，而老爷子的背上也开始往外冒着淡淡的黑气，一股浓烈的恶臭味充满了整个房屋。终于，当老爷子背后刺满银针之时，楚歌眸光一凝，拿起一根相比起来要粗大很多的银针，一下刺入了老爷子背后。“噗——”一口乌黑的血液喷出，老爷子瞬间就像是一个溺水的人刚刚上岸般，张大嘴巴，大口大口的呼吸着，但是他的脸色却逐渐红润下来。看到这一幕，楚歌终于松了口气，一根根将银针拔下，小心的放进布套之中。现在每根针上都沾满了剧毒，必须要妥善处理。“就像是忽然卸下了一座大山啊！”老爷子幽幽一叹，顺势靠在了床头，虽然看起来依然虚弱，但是神色间已经轻松了太多：“看来，老头子这下是真的有救了！”“今天只是暂且把命保下，不过你体内的毒素并没有祛除干净，而且内伤也是个麻烦。”楚歌将针套小心翼翼地放好，这才转头说道：“这段日子，每隔三天我会来帮你针灸一次，一个月之内，就能将你体内所有隐患全部祛除。”老爷子的表情也严肃起来，这可是救命之恩，当即抱拳说道：“我欧阳家别的不敢说，但是在魔都这块地方，还是有些能量的，以后小兄弟如果遇到了什么难处，尽管来找，欧阳家的大门，永远为你敞开！”“老爷子客气了！”楚歌没有拒绝这份好意，他出山并非要混吃等死，否则也是在愧对于老头子交给他的这一身本事，至于为什么选择魔都，只因为老头子当年的一句酒后之言。“金鳞岂是池中物，一遇风云便化龙！魔都，便是你的化龙之地！”老头子当时喝的酩酊大醉，然而说这话的时候，眼神却清醒的可怕。“你觉得，欧阳家怎么样？”就在楚歌准备收拾东西出去时，欧阳老爷子忽然冷不丁这么问了一句。楚歌一愣，动作缓了缓：“魔都四大家族之一，家大业大，威震一方。”“你知道我问的不是这个。”老爷子看着楚歌的眼睛，笑道：“说说吧，家族里从来没人跟我说这些。”那也得敢跟你说啊！楚歌心里腹诽一句，不过还是老实答道：“表面和谐平静，内里风起云涌！”十二个字，却道尽了欧阳家目前的形式。就连老爷子都抚掌大笑道：“说的好，可谓是鞭辟入里！”说到这里，他的笑容逐渐收敛，情绪有些低沉下来：“这些年啊，其实我早就看出来了。手心手背都是肉，一个掌权了，另一个自然不甘。可有什么办法？一山容不得二虎，我在的时候还能将这些矛盾压下来，可我一旦走了，只怕以往的矛盾，都会瞬间爆发出来！”看破不说破，这就是老爷子的态度。沉默良久，楚歌才说道：“老爷子，你贪心了。”老爷子愣了愣，忽然摇头笑道：“确实，是我贪心了！欧阳家这么大的摊子，别说是亲兄弟，亲父子恐怕都能反目成仇。”楚歌没打算继续聊下去，再往下说，那就要牵扯到内部事情了，他还没打算投身到一个家族的内部大漩涡里面去，当即打断道：“老爷子身体好多了吧？那不如让他们都进来，否则恐怕得怀疑我是个骗子，走不出欧阳家的大门啊。”老爷子也知趣的没有继续往下谈，缓了口气后直接拿起了一旁的衣服：“还是我亲自过去吧，咱俩一起下去。”就在这边准备着下去的时候，楼下大厅里却来了一批不速之客。领头的是一个看起来放荡不羁的男人，一身名牌西装，头发还被染成了金色，向后梳起，打上了蜡，看起来就是一副花花公子的模样。在男人身后，则跟着七八个身穿黑西服，带着黑墨镜，保镖一样的人物。看到男人的瞬间，大厅中有部分人眉头深深皱起，就连欧阳康实的眼中都透过几分厌恶之色：“你来干什么？”“我怎么就不能来了？这是我家啊！”中年男人敞开双臂，做出一副夸张的笑容：“怎么，几天不回来，你们不会已经把我逐出家族了吧？”“回来就回来吧。”能看的出来，欧阳康实是在强忍着厌恶，说道：“爸最近身体不好，你能回来看看，也算是好的。”然而中年男人却并没有领情，反而嘲讽的笑了笑：“什么身体不好，我看老爷子是快要不行了吧？”“欧阳康裕，你怎么说话呢！”一个看起来五十岁左右的老人猛然拍了下桌子，低吼了一声，周围的人都对老者露出尊敬之色，想必也是欧阳家的一位老人。然而被称作欧阳康裕的中年男人却笑了笑，耸肩道：“怎么，被我说破真相，恼羞成怒了？”“爸现在情况不明，你不要无理取闹！”欧阳康实低喝一句。然而欧阳康裕却丝毫不让，对吼道：“到底谁他妈无理取闹？十年前，本该是由我来接手家主之位，可是也不知道你这个野种在老爷子面前说了什么，居然硬生生把我踢了出去？”“还有你们！”欧阳康裕环视一圈，目光中带着强烈的恨意：“这个野种当年到底给了你们什么好处？居然一个个这么帮他！”见到自己父亲受辱，欧阳蝶蹭的一下从椅子上站了起来，刚准备过去，却被欧阳康实拦下，只能愤愤的说道：“我父亲当家主那是众望所归，就你这样的，家族交到你手上，迟早要被你败光！”“哟呵，还知道袒护了？”欧阳康裕的目光在欧阳蝶身上来回打量着，忽然露出一个猥琐的笑容：“小蝶居然都长......”“够了！”一个威严的声音忽然自楼梯上响起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 欧阳世家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652054.html",
		"content": "    声音虽然老迈，却带着一股威严之气，宛若一头年迈的狮子。“爷爷！”欧阳蝶惊喜的大呼一声，直接跑过来，一头扎入老爷子的怀中。“爸......”欧阳康裕有些傻眼了，什么情况？明明他们说，老爷子今天必死无疑的，自己才会如此嚣张，可老爷子非但没死，看起来身体反而好转了许多。大厅中所有人都愣住了，一道道震惊的目光在欧阳老爷子与楚歌身上来回流转。老爷子之前的身体状况谁都清楚，甚至称之为病入膏肓的不为过，就连张教授这样的医学界前辈都束手无策，可是这个年轻人上去才不到两个小时的时间，老爷子自己居然都能下床走动了！难道说，这小子真的是神医不成？瞬间，各人的心思都活泛起来，面对这样一个神医，提前打好关系，绝对是非常有必要的！“爸......您，真的好了？”欧阳康实难以置信的看着老爷子，如果不是亲眼所见，他绝对不相信，这个世界上还有如此神奇的医术！“嗯！”老爷子点了点头，看着楚歌说道：“这次真是多亏了楚小兄弟，我这条老命，才算是保下来了！”说完，欧阳老爷子的目光直盯在欧阳康裕身上，眉头皱起：“你还回来干什么？”“爸，瞧您说的。”欧阳康裕讪讪的笑了笑，言不由衷道：“这不是听说您身体出了问题，赶回来看看您么。”说这话的时候，欧阳康裕瞥了一眼楚歌，眼中闪过惊疑不定的神色。“哦？”欧阳老爷子缓缓走下楼梯，站在欧阳康裕面前：“其实我一直站在楼梯上听你们谈话，刚才那些，我都听到了。”欧阳康裕脸色一变，知道今天的事情麻烦了。老爷子是非常强势的一个人，如果今天真挂了，那么他凭借身后的人，起码能把欧阳家咬下来一半，甚至全部夺过来，自己做家主也不是不可能。但如今老爷子没事，那就得好好想想，今天这事儿该怎么圆过去了。楚歌这时候已经站在了人群外围，他打定主意看看就好，坚决不掺和进去，如果不是老爷子硬让他留下等等，说不定这会儿已经离开了。气氛到这个地步已经压抑了起来，终于，欧阳康裕在老爷子具有压迫性的目光下再也坚持不下去，心头一横，梗着脖子说道：“既然这样，那我也没什么好隐瞒的了，十年前那件事情，为什么是欧阳康实当家做主！”果然是因为这件事情......老爷子摇头一叹：“康实他性子沉稳，为人处世也比你成熟许多，你看看你自己，一天到晚就知道花天酒地，我能放心把诺大的一个家族，交到你手上么？”到底是亲生儿子，再怎么混账也不可能说大义灭亲，其实说出这句话，老爷子已经给了他一个台阶下了。然而也不知道欧阳康裕今天是受了什么刺激，居然一冲动，脱口而出道：“胡说！我看就是因为你心头一直记挂着那个野女人，所以才让欧阳康实这个野种继承你的位置，要不然......”“啪——”清脆的响声打断了欧阳康裕的话，他愣愣地看着老爷子，脸颊上，一枚鲜红的巴掌印缓缓浮现出来。“你给我滚！滚出去！”老爷子气的脸颊瞳孔，眼睛瞪得几乎要把眼眶撑裂，可想而知他内心愤怒到了什么程度。“好，好啊！”欧阳康裕捂着脸颊，一步步退出了大厅：“为了一个野种，你居然打我，打自己的亲儿子。行啊，你他妈还真是我亲爹啊！老爷子，你放心，你欠我的，这个家族欠我的，我都会一寸寸拿回来！”“唉！”看着欧阳康裕逐渐离去的背影，老爷子重重叹了口气，仿佛在瞬间苍老了十岁。“楚小兄弟，家门不幸，让你看笑话了。”老爷子看了楚歌一眼，说道：“我留你这点时间，一是想要再次感谢一下你，第二嘛，就是想问问，你可有兴趣为我的一些老朋友诊断诊断？”老朋友？听到这句话，楚歌心头微微一动。欧阳老爷子的老朋友都是些什么人？那肯定都是其他一些大家族，大势力的老爷子，也就是说，欧阳老爷子其实是想接着这次机会，将他直接代入魔都上层社会的圈子，而且还是祖宗辈的！在场的没有笨人，听到老爷子的话之后，都齐齐倒吸了一口冷气，看向楚歌的目光都不一样了。先不论他医术到底有多神奇，单单是老爷子引荐，与那些个活祖宗打好关系，以后他在魔都基本就能横着走！楚歌自然没有拒绝的道理，他来魔都，本就是为了化龙而来。既然确实治好了欧阳老爷子，接下来的事情自然方便许多，临走时还被赠送了一张银行卡，至于卡内有多少钱，楚歌还来得及看，但是想来一个大家族出手，绝不会太过寒碜。倒是快出门的时候，楚歌被张老头拉住了。“咳咳，那个楚小兄弟，是这样，我这边有几个老朋友，都曾经参与到了欧阳老爷子的治疗之中，可是全都束手无策，如今你一出手便效果斐然，所以我准备为他们引荐一下。”张老头再也不复之前那股清高的模样，一张脸上带着笑容，乍一看去居然有几分猥琐。楚歌考虑了一会儿后，最终还是点头答应，两人交换了号码，刚出门，便看见一辆保时捷911停在门口，车里坐着的正是欧阳蝶。这时候已经接近十二点钟了，而且欧阳家这里也不可能打到车，楚歌每多做矫情，便坐在了后排。一路上欧阳蝶都是一副欲言又止的模样，最终还是楚歌打破了安静：“你有什么想对我说的？”“嗯。”欧阳蝶点了点头，眼神迷离了一下，似乎是在回忆着什么：“我父亲在家族里的身份有些特殊，虽然说这些年经过努力，已经让大部分认认可了他，可有些人，依然死守着老一套，认为我父亲来路不正。”说到这里，欧阳蝶轻轻吐了口气，继续道：“我爷爷年轻时候，有一次出门在外喝多了，便与一个陌生女人发生了关系。本来这件事情一夜之后就会随风逝去，结果谁都没想到，三年之后，那个女人会抱着一个婴儿找上门来。”“那个婴儿就是你父亲？”楚歌插了一句。“嗯！”欧阳蝶的声音有些颤抖：“这件事情家族里的长辈都知道，小时候便听他们说过，也不知道奶奶是怎么找到欧阳家的，她将父亲带过来，没多久便死了。从此以后，家族里便开始传起留言，说我父亲是野种，我也是野种，血统不纯！所以我从小便争强好胜，处处想要压别人一头。”说出这话时，欧阳蝶的身体明显抖动了一下，不过却被她压抑住。车子一直开到了慕冰瞳别墅附近，楚歌沉默着走了下来，就在欧阳蝶准备离开的时候，楚歌忽然说道：“我们没办法决定自己的出生，但是可以决定自己的未来！”欧阳蝶身体一颤，启动车子的手势明显缓了下来，良久，转过身，冲楚歌露出一个灿烂的笑容：“谢谢！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 开始合租",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652055.html",
		"content": "    目送着欧阳蝶远去，楚歌这才蹑手蹑脚地开了门，结果发现客厅中居然还亮着灯，慕冰瞳面无表情的坐在沙发上看着电视，旁边则坐着沈瑶瑶，冲楚歌投来一个幸灾乐祸的表情。“怎么这么晚才回来？”慕冰瞳的声音平淡而自然，可就是这份平淡自然，恰恰能让人感受到一股拒人于千里之外的冷漠。“额，外面有事耽搁了。”楚歌摸了摸鼻子，将外套放在旁边的衣架上，带着几分歉意说道：“你们可以先睡，不用等我。”说出这话的时候他自己都感觉到有些奇怪，仿佛是一个晚归的丈夫在面对自己的小媳妇。很显然，慕冰瞳也察觉到了这点，有些羞恼的瞪了他一眼：“我只是怕你会带其他人过来，记住，你不准带任何人进别墅。”说完，就准备上楼去睡觉，不过临走时又回头说了一句：“还有，以后晚上十二点之前必须回来。”“我尽量，媳妇！”听到这个称呼，慕冰瞳的脚步明显踉跄了一下，不过却被她很好的掩饰了下来，只不过上楼的步伐加快了许多。眼看着慕冰瞳上了楼，沈瑶瑶这才松了口气，拍了拍自己的小胸脯：“哎呀，总算上去了，慕姐姐发威的时候坐在她旁边好可怕，就跟守着一个大冰块似的！”楚歌有些古怪的看了她一眼：“你没将霍天乾的事情告诉她？”“我哪敢啊？”沈瑶瑶翻了个白眼：“要是让慕姐姐知道这件事情，那估计从今以后我都别想出去参加聚会了，哎呀大英雄，知道你今天救了我一命，小女子无以为报，就......”“就怎么样？”楚歌眯起了眼睛。“就改天请你吃饭啦！”沈瑶瑶古灵精怪的一笑，蹦跳着上了楼。“这丫头！”楚歌摇头笑了笑，简单洗漱一下之后，便回到了自己房间，摆出了一个古怪的姿势。他的手中还握着几枚看起来晶莹剔透的玉佩，这几枚玉佩几乎将慕冰瞳给他的那十万块钱花光了，果然，修炼是件很费钱的事情啊！不过一想到欧阳家给的银行卡，楚歌的底气又足了起来，闭上眼睛，开始按照口诀缓缓修炼。据老头子说，先天一气功是他在一次机缘巧合之下得到的，他研究了大半辈子，发现这本书其实是个残卷，也就是说，这部功法并不完整。按照目录上所说，整部功法一共有九卷，而先天一气仅仅只是第一卷。就这第一卷也分为四层：气贯筋骨，丹田开蕴，精气归元，天人合一。分别对应初期，中期，后期，大圆满。根据老头子所说，练到天人合一，差不多就是先天之境，在凡人之中就可以算无敌了，古代那些大宗师，差不多也就是这个境界。单论境界，其实楚歌差不多都快要触及到精气归元了，但是山里的老药都已经被他吃光了，光靠每天汲取天地之前游离的那些稀薄灵气，根本就不够突破的，所以这也是他下山的原因之一。都市之中虽然比不上山间灵气充沛，但是有一条，那就是只要有钱，你几乎能买到任何东西！不到十分钟的时间，手中玉佩便失去了原有的光泽，看起来宛若几块废石头一样，楚歌略微有些心疼地叹了口气，十万块钱啊，就这么没了！摇了摇头，下床准备上个厕所再睡觉，等明天各处逛逛，看看能不能买到些好东西。卫生间门没锁，楚歌推开门顺手便打开了灯，然后......正看见慕冰瞳从马桶上站起来，准备伸手去拽旁边的卫生纸，一抹雪腻透过月光展露在自己面前。瞬间，两个人都愣住了。“出去。”慕冰瞳尽量让自己的语气听起来平稳些，可是微微颤抖的红唇却彰显着她内心并不平静。“不......不是说楼上归你们，楼下归我吗？你怎么......”“你出去啊！”这次慕冰瞳终于忍不住，声音里都带上了些许的颤音。“额——哦！”楚歌这才反应过来，连忙退出卫生间关上了门，隐约间似乎瞥见了某处有白皙的光泽一闪而过。隔了有两三分钟，门才再次打开，慕冰瞳的表情已经恢复了平淡，但是脸颊上的两朵红云却怎么都消不下去。“楼上的马桶坏掉了......所以我就到这里借用下。”慕冰瞳解释道，不过显然她也是头一回遇到这种情况，说了这句话之后便呐呐地待在原地，不知道应该做什么。“咳咳——”楚歌干咳几声：“那什么，为什么不开灯？”说这话的时候，他的目光下意识的往下看去，慕冰瞳自然发现了他那贼溜溜的目光，有些羞恼的瞪了他一眼，两手紧紧按着睡衣边，退后几步说道：“能看见，所以不想麻烦。”说完这句话，慕冰瞳似乎一刻都不想多待，转身就上了楼梯。楚歌在后面摸了摸鼻子，忽然间鬼使神差的说了一句：“那什么，挺白的，还反光。”“......”慕冰瞳身形顿住了，两只粉拳紧紧握在一起，她当初怎么就找上了这么一个臭流氓？“我，我没别的意思，就是赞美一下。”楚歌似乎想解释什么，结果越描越黑。终于，趁他还没说出更糟糕的话来之前，慕冰瞳猛然转身，低吼道：“臭流氓，你去死吧！”说完，头也不回地跑上了楼梯。看着慕冰瞳慌慌张张的背影，楚歌不禁摇头一笑，喃喃自语道：“没想到传言中的冰山女神，居然也会有这样一面，嘿嘿......”一夜无梦，然而对于慕冰瞳来说却不是这样了，这一夜她过的并不安稳。无数离奇古怪的梦境袭来，可每一次梦境的最后，都会浮现出那张可恶的面孔，尤其是还会回荡起那句让她几乎忍不住想要尖叫的话：“那什么，挺白的，还反光！”以至于第二天起来的时候，慕冰瞳的脸颊还是通红一片，早上吃饭的时候根本就不敢抬眼看楚歌。而沈瑶瑶则表达了自己的关心，但是这丫头越说，慕冰瞳脸颊便越红，最终匆匆忙忙吃完了饭，几乎是逃也似的离开了别墅。“想不通，怎么感觉今早慕姐姐有些奇奇怪怪的？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 唱K风云",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652056.html",
		"content": "    慕冰瞳离开别墅后不久，楚歌也出了大门，直奔天瑞银行。出了别墅还需要再走一段路才能等到公交车，没办法，慕冰瞳也不说给他配一辆车，而他身上就只剩下一些为数不多的现金。接待他的依然是上回那个经理，有了上次的教训，这一次经理自然卑躬屈膝，一脸的讨好之色，这让周围其他人都惊疑不定的看着楚歌那张年轻的过分的脸庞，暗地里猜测他到底是什么身份。要知道，天瑞银行家大业大，就算那些身价上亿的大老板过来，经理都不可能亲自出面！很快，经理便捧着楚歌交给他的银行卡跑了回来，低声道：“楚先生，您这张卡里有两千万整！”“两千万？”楚歌摸了摸下巴，暗自点了点头。这个欧阳家还挺大方，虽然两千万对于整个家族来说其实并不多，但是要知道，他也不是一次就把老爷子给治好了，以后每次去给治，钱肯定是少不了的。出了银行，楚歌便直奔玉石街道，他来这里的目的自然是购置一些带有灵气的玉石。虽然说一些药材里蕴含的灵气其实比玉石更大，但是药材杂质太多，他目前境界太低，吸收起来反而会产生一些害处，只有玉石中蕴含的灵气，虽然稀少，但是精纯无比，没有任何后患。带有灵气的玉石看起来晶莹剔透，数量稀少，其价格自然也贵的令人乍舌。几乎将整条街逛了个来回，楚歌也只找到了七八块，就这些，居然就花了上百万。就在楚歌准备打道回府的时候，一辆敞篷的奥迪r8忽然开到了他旁边，一只小脑袋探了过来，脸上还挂着一幅超大号的墨镜：“臭流氓，你来这里干什么？”墨镜将她那张小脸遮住了几乎三分之一，看起来更加显得娇小可爱，而且“臭流氓”这三个字，放眼整个魔都，估计也就只有眼前这个丫头会这么叫了。“沈瑶瑶，我记得今天似乎不是周末吧？”楚歌看着面前的小丫头，笑道：“又逃课了？”“什么叫又？”沈瑶瑶不服气的一嘟嘴吧，没好气地说道：“你才来这里没几天吧？怎么就能判断我经常逃课？”说完，将墨镜一扔，拍着车门说道：“嘿嘿，上车，为了报答你的救命之恩，本姑娘决定带你去唱歌潇洒！”“不去。”楚歌不为所动的摇了摇头，说道：“我这边还有事儿呢。”“哎你这人......”沈瑶瑶看着楚歌那张扑克脸，没好气的一拍车门：“你这人特没意思你知道不？”然而楚歌连脚步都没有停顿，自顾自地就朝外面走去。沈瑶瑶恨恨的摘下了墨镜，嘀咕道：“可恶，几个大美女在等着，居然这么不给面子。”“有美女？”身旁冷不丁传来一个声音，沈瑶瑶下意识的点头道：“啊，几个闺蜜。”话说完她便觉得不对了，一扭头，发现这货不知道什么时候已经坐在了副驾驶上，两眼直视前方：“开车！”“......”皇后娱乐ktv就位于魔都的中心，这里有顶级的服务，当然，其消费也会比其他地方高上不少。不过，当沈瑶瑶到约定好的包房时，却发现门口聚集了一大群人，还伴随着阵阵争吵声。“这个包厢明明是我们先定好的，你们还讲不讲道理？”一个身穿红色套裙，留着短发的年轻女孩生气的叫到，虽然比不上沈瑶瑶，不过那精致的五官组合在一起，确实能算得上是女神级的人物。在她面前的是一个染着黄毛的混混模样年轻人，手上戴着金戒指，嘴里还叼着烟，没有点燃，单纯就是为了刷个飘儿。“哟呵，小妞儿，你说这包厢是你定的就是你定的了？那你叫它一声看它答不答应你？”黄毛摆明了一副调戏的模样，跟在他身后几个将头发染得五颜六色的年轻人，也哈哈大笑起来。另一个留着长发，看起来温婉一些的女孩拉了短发女孩一把：“洛心，要不咱们换一个包房吧，这样争执下去不值当！”“这不就相当于我们服软了吗？”被称作洛心的女孩显然没打算妥协，鼓着嘴巴说道：“都被人家欺负到头上了，我才不会向这个鸡毛混子低头！”黄毛听到这话后脸色一变，将烟吐在了地上：“妈的，小婊子，你叫谁鸡毛混子呢？”看到黄毛显露凶相，短发女孩显然有些胆怯，微微后退了一步，不过很快又硬着头皮顶道：“就叫你，谁让你赖着我们包厢不走的！”“哟呵，好，小妞儿脾气挺火辣的啊！”黄毛打量了一下短发女孩凹凸有致的身材，忽然露出一个猥琐的笑容：“今天别说这个包厢了，你们几个人，一个都别想走！”“我们当然不会走，但是你要滚蛋！”两边正吵着，一个声音忽然从旁边传来。短发女孩回头一看，惊喜的叫了一声：“瑶瑶姐！你终于来了，这个鸡毛混子想要抢我们包厢！”来的人正是沈瑶瑶，在她旁边还跟着一脸无奈的楚歌。直到现在楚歌才发现，这小丫头似乎天生带有招事儿的属性？第一次见面就遇到了一些小事件，在哪之后，一共跟她出来两次，结果都遇到事儿了。第一次便是遇到霍天乾那回，第二次便是眼前这一幕。沈瑶瑶看起来似乎是这几个女孩的领头人，直接霸气侧漏的往这群女孩前面一站，看着黄毛说道：“我数三声，赶紧给我滚！”“滚？”黄毛露出一个夸张的笑容，指着自己的鼻子说道：“小姑娘，你是在跟我说话？”“这里还有第二个黄毛？”沈瑶瑶笑了笑：“我看你不该叫鸡毛混子，应该叫驴毛混子，耳朵里塞驴毛了吧？”“你——”黄毛神色一滞，万万没想到自己居然会被一个小丫头当面嘲讽，他上下打量了一眼沈瑶瑶，露出一个狰狞的笑容：“很好，你比那个女孩好看多了，待会我玩起来，肯定也要爽很多！”沈瑶瑶并没有表现出恼羞成怒的模样，不过接下来的话，却着实让在场所有女孩都红了脸，就连楚歌都一脸古怪的看着她。“就凭你那三寸丁还想玩老娘？估计卫生纸都扎不穿吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 一群混混",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652057.html",
		"content": "    黄毛显然没料到一个看起来可爱的小美女居然能说出这么彪悍的话，愣了一会儿，才咬牙切齿的说道：“你现在就逞能吧，待会老子会让你知道，胡乱说话的后果。”沈瑶瑶的脸色也冷了下来，看着黄毛说道：“我现在给你两个选择，要么现在从这里滚出去，要么，爬着出去！”“楚歌，上！”说完，沈瑶瑶一步退到了楚歌身后。楚歌：“......”而黄毛这时候已经走了过来，探出手就要朝着沈瑶瑶胳膊抓去：“小美女，今天哥哥就教教你，出来混的，应该怎么做人！”“啪——”然而他手刚伸到一半，另一只手便从一旁探来，将其手腕紧紧捏住。“哥们，吵架归吵架，动手就过分了。”楚歌看着黄毛，嘴角勾勒出一个淡然的微笑。黄毛心头微微一惊，他的力气比起普通人来说，算是很大了，可是面前这个年轻人，仅仅只用三根手指就捏住了自己的手腕！而且任凭他使多大劲都无法撼动丝毫，仿佛夹住自己手腕的是一只铁钳！不过一想到自己身后跟着的五六个小弟，黄毛心头便踏实了：“臭小子，我警告你，不要多管闲事，要不然，这代价你可能承受不起。”说这话的时候，身后那些混混已经上前一步，同时微微敞开上衣，露出甩棍的一头。ktv的几名服务员正站在远处干着急，他们已经派人去找老板了，至于说报案？别开玩笑了，这几个混混可是鬼哥的手下，如果最后真被抓了，让鬼哥知道是他们报的案，被辞掉工作是小，只怕整个人身安全都得不到保障！而这边，楚歌的手指正在越收越紧，黄毛只感觉一阵钻心的疼痛从手腕处传来，终于再忍不住，大吼一声：“我艹尼玛！”另一只从怀中抄起一根甩棍就朝着楚歌头上砸来。楚歌眸光一冷，将头微微朝旁边偏了偏，差之毫厘的躲过这一棍子，同时右手微微发力，只听“咔嚓”一声脆响，黄毛惨叫着，捂着已经扭曲的手臂就跪在了地上。“猫哥！”见自己老大受伤，几个小弟自然不可能干看着，抄起甩棍就冲了过来。“小心！”短发女孩尖叫一声，眼看着几根甩棍就要落在了楚歌头上，连忙闭起眼睛不敢再看。不过就在这时候，楚歌动了！只见他左腿在地上一蹬，整个人化作一道黑影直接闪出了甩棍的范围，在那几个混混还没反应过来的时候，忽然间便觉得自己身体一轻，接着身体便飞了起来。说时迟那时快，前前后后不过十几秒钟的时间，几个混混居然全部躺倒在了地上，捂着自己身体的某个部位大声哀嚎。“你......你......你别过来！”眼看着楚歌朝自己走过来，剩下的两个混混吓得腿都在哆嗦。他们是混混，经常打架斗殴没错，可也从来没见过身手这么变态的啊，一脚，人就飞了！“还不赶紧带着他们滚？”楚歌站定，露出一个诡异的笑容：“还是说，你们也想进医院？”“这就滚，这就滚！”两个混混如蒙大赦，擦了一把额头上的冷汗，便扶着躺下的几个人，连滚带爬的跑出了ktv。直到这个时候，站在远处的几个服务员才敢靠近，看着楚歌一副欲言又止的模样。最终，还是一个女服务员好心的提醒道：“先生，您还是赶紧带着那几位美女离开吧，刚才你打的那个黄毛，是鬼哥的手下，鬼哥向来护短，而且又眦睚必报，他们是不会罢休的！”“鬼哥？”“没错。”看见楚歌依然是一副云淡风轻的模样，女服务员还以为他不知道厉害，继续说道：“这鬼哥在我们这一片儿很有名气，他可是在狗爷手下做事的，而狗爷，就是霍爷的人！”“霍天乾？”楚歌的表情古怪起来，沉默一会热之后，才说道：“你们去忙吧，这事情我会处理的。”“先生您......”女服务员似乎还想说什么，却被她旁边的服务员拽了一下，最终只能投给楚歌一个自求多福的眼神，转身离开。“哇，瑶瑶，这就是你男朋友？好帅啊！”短发女孩欢呼一声，看着楚歌的目光里带着浓烈的崇拜之色。听到闺蜜的夸奖，沈瑶瑶得意的一仰头，笑道：“那当然，我给你们说，他......”然而话还没说完，楚歌已经走到了她旁边，在所有人呆滞的目光下，一巴掌拍在了沈瑶瑶屁股上：“这一巴掌算是小小的教训，刚才居然这么冲动，最后还要让我给你擦屁股。”“你——”沈瑶瑶捂着自己的小屁股，憋着嘴巴一副委屈的模样。“你什么你？”楚歌没好气地看了她一眼，挥了挥巴掌：“如果再有下次，就不仅仅只有一巴掌了！”正好有一批来唱歌的人路过，沈瑶瑶眼珠子咕噜一转，忽然冲楚歌喊道：“你......你这个禽兽，我是你的小姨子啊！”瞬间，那批人愣住了，目光都投注在了楚歌身上，带着一种看渣男的鄙夷与不屑。而旁边那几个女孩俏脸都憋红了，悄悄冲沈瑶瑶竖起一个大拇指。楚歌显然也被这丫头搞得一时间没反应过来，直到看见了周围那些人鄙夷的目光，这才知道自己被她坑了，小丫头想要报复他这一巴掌。然而楚歌却邪笑一下，跟他玩这些？当即做出一副悲愤的模样，回吼道：“我到底哪点不如你那个刚上初一的弟弟？”“噗嗤——哈哈哈哈”终于，这一次周围几个女孩再也忍不住，笑的东倒西歪。有了这么一个小插曲，接下来唱歌的时候，气氛自然就起来了，其中短发女孩也姓楚，叫楚洛心。那个留着长发，看起来温婉些的美女叫柳菁，剩下的两个女孩一个叫石晓晓，一个叫田雨。玩闹间，女孩们也知道了楚歌其实是慕冰瞳的未婚夫，全都惊呼起来，毕竟慕冰瞳那样一个冰山美女，看起来似乎不会被任何男人征服。正唱着，包厢的门忽然被人一把推开，走进来一个精赤着上身，胸口纹着一个骷髅头的大汉。“刚才打人的是哪个？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 你们找死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652058.html",
		"content": "    跟在男人后面的，就是刚才那个黄毛，此刻他右手被包裹的像只猪蹄一样，用白袋子挂在脖颈上。紧跟着便是几十个精赤着上身，露出满身纹身的大门，将本来宽敞无比的大包厢直接挤满。几个女孩都有些害怕的挤在一起，长发的柳菁已经掏出电话，准备一看形势不对就要打电话求援。而黄毛上前一步，指着楚歌喊道：“鬼哥，就是他！”纹着骷髅头的男人点了点头，示意手下将音乐关掉，坐在了楚歌对面：“兄弟，哪条道上的？”他被人称为老鬼，虽然护短不讲理，脑子却不傻，否则也不会成为这片区域的负责人。楚歌看出了他眼中的谨慎，摇头说道：“哪条道都不是，我前天才刚来魔都。”说到这里，楚歌顿了顿：“不过，我认识霍天乾。”“放屁！”黄毛再次跳了出来：“你他妈吹牛逼也不照照镜子，就凭你小子，也能认识霍爷？”楚歌眉头一皱，冷冷的看了他一眼：“又想进医院了？”被楚歌这么一瞪，黄毛不由得感觉到一阵胆寒，居然缩了缩脖子，一声不吭的躲到了老鬼身后。而这时候，老鬼终于开口了：“猫子虽然不成器，但再怎么说也是我的人，今天你把他给办了，我面子上不好看。”“哦，那你想怎么样？”楚歌似笑非笑的看了他一眼。老鬼冲身后示意了一下，一个马仔将甩棍放在了茶几上：“刚才你用哪只手打的猫子，自己断了吧。”他说这话的时候还点燃了一根烟，神色十分自然，看起来十分有经验。他这个动作，再加上身后站着的那些人，就会给对方一种心理上的压力，只要胆子稍微弱一弱的人，立马就会扛不住，主动向他求饶。然而这一切放在楚歌这里，却不好用了：“如果我要说不呢？”“那老子就帮你做决定！”旁边一个壮汉拿起甩棍，照着楚歌右胳膊就砸了下去。“楚歌快躲开！”沈瑶瑶惊呼一声。然而楚歌根本就没有丝毫想躲的意思，一拳直接轰在了甩棍上！两声闷响，第一声，是甩棍断裂的声音，而第二声，则是拳头击打在肉上的沉闷之声。所有人都还没反应过来，便看到之前挥甩棍的那个壮汉连惨叫都没来得及发出，整个人便化作一道黑影直接飞出了包厢，一直撞在了走廊外面的墙壁上，这才顺着光滑的墙壁缓缓滑落。“嘶——”周围的人倒吸了一口冷气，之前就听猫子说他很能打，可是他们却绝对没想到，居然能一拳头把一个接近两百斤的壮汉打飞出去七八米远！“你到底是什么人？”老鬼看了一眼躺在走廊上的壮汉，回过头来，沉声问道。楚歌笑了笑：“是你惹不起的人！”此言一出，满场哗然，所有人都用一种看神经病一样的眼神看着楚歌。“瑶瑶，他能打是能打，可这说话，也太没有把门的了吧？”柳菁有些欲哭无泪。按照她的想法，刚才那一拳确实漂亮，如果接下来楚歌可以跟他们好好谈谈，老鬼忌惮于他的武力，未必不可能放弃这件事情，可是他这话一出，就等于彻底没给老鬼留面子。“哈哈哈哈！”果然，老鬼怒极反笑，看着楚歌说道：“我惹不起的人确实有，还有不少，但是绝对不包括你这个毛头小子！”“小子，刚刚你露那一手我还起了招揽之心，可是就冲你这句话，你今天就别想完整的走出这个包间！”“完了！”柳菁叹了口气，知道接下来的事情进展已经失控了，她甚至已经调亮了手机屏幕，准备直接打电话报案。而老鬼这时候已经怒吼道：“阿虎，给我废了他！”阿虎是老鬼手下最厉害的打手，他揉了揉拳头，弄出一阵嘎巴的响声，看着楚歌狞笑道：“小子，这是你自找的！”他没有像其他人那样精赤着，上身穿着黑色的背心，身上的肌肉将背心撑的鼓起，看起来仿佛随时都要被撑裂，胳膊比一般人的小腿还粗，看的几个女孩俏脸都变得煞白。虽然楚歌那一拳确实恐怖，但是他已经分析过了，眼前这个少年估计只是天生神力，但是应该没有太多的实战经验，所以自己待会只要钳制住他的出手动作，就完全可以吊打。想到这里，他猛然上前一步，便拳为爪，想要抓住楚歌的手腕，同时右腿抬起，膝盖前伸，只要被他抓住手腕，接下来，便是往回一拉，直接一膝盖撞在这小子脸上。这一招他屡试不爽，再强壮的人，被他这么一膝盖下去，也得晕倒。然而现实与理想，往往存在着很大的差距！就在沈瑶瑶都一脸绝望，认为楚歌躲不过去的时候，他终于动了。一道残影闪过，阿虎还没抓到楚歌的手腕，楚歌的脚却已经踹在了阿虎的腹部，后发而先至！在所有人震撼的目光中，阿虎直接凌空飞起，在半空中旋转几圈之后，才重重的摔在了老鬼面前，发出一声闷响。“阿虎！”老鬼脸色一变，要知道，阿虎是他手下最能打的人，居然在这个小子手里一招都走不过！阿虎想要说话，可是张开嘴腹部便是一阵钻心的剧痛，他感觉自己就像是被一辆货车撞了般，噗嗤一声，吐出一大口鲜血，正吐在了老鬼的鞋面上。“好，很好！”老鬼脸上的肌肉都在哆嗦着，他管理这片区域这么长时间，还头一次被这样一个毛头小子给挑衅的这么惨。“你是很厉害，我今天倒要看看，你能打到什么程度！”说完，冲着身后一挥手：“给我上！死伤不计！”几十个纹身男互相看了一眼，同时从自己后腰处抽出刀棍钢管，大吼一声便朝着楚歌冲来。几个小丫头哪里见过这种阵势？尖叫一声便蜷缩在一起，只留下楚歌一人端坐在沙发上。“找死！”楚歌眸光一冷，脸上却没有浮现出丝毫慌乱之色，带起一道狂风便冲入了人群之中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 谁要打我",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652059.html",
		"content": "    他的先天一气虽然只到了初期的气贯筋骨，但是却也绝对不是这区区几十个普通人可以抵挡的，就好像是一头暴怒的雄狮冲入了绵羊群一样，不过几分钟的时间，这几十个人居然没有一个能再站起来的，全都抱着手脚躺在地上哀嚎。这次他手下可没留情，只要被他打到的，几乎不是断手就是断腿。“这......怎么可能？”楚洛心瞪大眼睛，一副活见鬼的模样。别说是她了，就连沈瑶瑶都难以置信的看着楚歌，嘀咕道：“没想到这个臭流氓的武力值，居然这么变态？”一片寂静之中，楚歌的脚步声就显得尤为刺耳，他一步步走到了老鬼旁边，然后一屁股坐了下来：“动了手了，那就没得谈了。”老鬼脸色一阵青一阵白，沉默了一会儿，才说道：“你是很能打，但是那又怎么样？说到底你只有自己一个人，你能打得过几十个人，那几百个人呢？总有你坚持不住的时候。”说到这里，老鬼似乎恢复了一些底气，继续道：“而且，打架终究只是最下乘的处理方法，要知道，这可是现代社会，我一个电话，就能直接把你弄进去，到时候，你还不是扔我摆弄？”“你在威胁我？”楚歌眼中闪过一抹杀气，不过看了看旁边的沈瑶瑶几人，最终还是按下了心头的杀意，掏出手机拨通了一个电话：“也许我应该让他来处理。”“霍天乾么？我是楚歌。”上次分别之后，霍天乾便将自己的电话留给了楚歌，说是为了以后补偿，其实就是想做样子给欧阳蝶看，营造出一份两人有几分不打不相识的交情，期待欧阳家可以放过他一次。楚歌讲了几句之后便挂了电话，回过头，正好对上了老鬼嘲讽的目光：“小兄弟，你装样子也装的像一点，还打电话给霍爷？你怎么不直接打电话给欧阳老爷子？”听到老鬼的话，楚歌脸色古怪道：“其实如果我想打，也能打的。”越吹越离谱了，这次不只是老鬼，就连那几个女孩都翻起了白眼。“那行，那你说说，霍爷什么时候会给我打电话，说他认识你？”老鬼压根儿就不相信楚歌的话，带着几分戏虐的说道。楚歌坐了回去，慢条斯理的给自己倒了杯酒：“他说距离这儿不远，准备亲自过来，你等五分钟左右。”楚歌的话语看起来像是在商量，然而语气上却十分强势，带着一种命令的意思。老鬼心头一怒，不过看了看躺了一地的手下，最终还是压下了心头的怒火：“可以，那你敢让我打个电话么？”“请便！”楚歌不置可否，淡淡的抿了一口酒水。老鬼眼中闪过几分戾气，电话接通了之后看了看楚歌，压低声音：“大彪，我是老鬼。你把兄弟们全都带过来，嗯，带上家伙，老子要废一个人！”这时候几个女孩也缓了过来，柳菁坐到楚歌旁边低声说道：“咱们还是走吧，你是很能打，但是老鬼背后的势力，你惹不起。咱们现在赶紧离开这儿，然后再想办法！”她显然是有些见识的，霍天乾的恐怖，她十分清楚，所以才越发担心起来。“放心吧，等会儿，这件事情就会彻底解决！”楚歌淡淡的说道。然而这幅表情落在了柳菁眼中，就成了故意装逼，她叹了口气，摇着头坐了回去。慕冰瞳怎么会看上这么一个二货？这回算是真被他坑了！终于，五分钟过去了，老鬼得意的大笑起来：“哈哈哈哈，你不是说霍爷要亲自过来么？霍爷呢！”张狂的大笑声伴随着几女难看的脸色，她们此刻已经一致认为楚歌是在死要面子活受罪。就在这时，包厢的大门忽然被人推开，几个身穿西装的男人走了进来。而老鬼这时还在得意的大笑：“我他妈告诉你，就算是霍...霍...霍...霍爷？！”话说完，他一屁股坐在了地上。老鬼只觉得大脑一阵阵眩晕，几乎要昏过去，他揉了几次眼睛，可是眼面前，依然是那张面孔。霍天乾就站在他面前，脸上带着冷意：“就算是我，你又怎么样？”所有人都愣住了，甚至地上那些人都忘记了哀嚎，呆呆地看着霍天乾，那几个女孩嘴巴张的几乎都能吞下一个鸡蛋，在场的人做梦都没想到，霍天乾真的来了！“霍......霍爷，您怎么......来了？”老鬼挣扎了几次也没能从地上站起来，没办法，腿软，便只能这么半跪在地上，结结巴巴的说道。“老鬼，谁给你的胆子向楚先生动手的！”忽然，霍天乾爆斥一声，将老鬼吓得一个哆嗦。“楚......先生？”老鬼将目光转向楚歌，眸子里充斥着难以置信的神色，这小子不是吹牛，他真的认识霍天乾！而且让霍天乾都恭恭敬敬的称呼一声“楚先生”，面前这个年轻人的来头，老鬼已经不敢想象了！不仅仅是他，黄毛已经是一脸的死灰之色，要知道现在这场争端完全是由他挑起来的。而旁边那几个女孩几乎要陷入疯狂了，如果不是柳菁死死拉着，脾气冲动些的楚洛心都能当场尖叫起来，可即便这样，她的瞳孔中也已经充满了小星星。没看到霍天乾在他面前，都微微弯着腰，而楚歌，则巍然不动的蹲坐在沙发上，大男人当如是！倒是沈瑶瑶的眼中一片迷离，这个臭家伙，越来越让她看不透了。老鬼已经是一脸的绝望，霍天乾看向他的目光也像是在看着一个死人，他回头轻声问道：“楚先生，您看这件事情该怎么办？”楚歌看了黄毛一眼，笑了笑：“这个黄毛给点教训，去他人嘛，略施惩戒。”“嗯！”霍天乾眯起眼睛，对着身后的几个人吩咐道：“黄毛废了手脚，其他人，每个人打断一条腿。至于老鬼，打断一条腿加一只胳膊！”“是！”几个大汉点点头，刚准备执行，包厢的门却再次被人一把推开，一个嚣张的声音传了进来：“我他妈倒要看看，哪个王八蛋敢打断我鬼哥的手腿！”进来的是一个穿着棒球帽的男人，结果刚进来，便看到了霍天乾的脸。“噗通——”棒球帽男人两腿一软，直接跪在了地上。“霍...霍...霍...霍爷，您怎么在这儿？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 一枚玉佩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652060.html",
		"content": "    戏剧性的开头，戏剧性的结尾。霍天乾从来就不是什么心慈手软的人，从外面那接连起伏的惨叫声便能听出，几个女孩已经被楚歌打发回家了，包厢中瞬间空旷了不少。“霍爷亲自过来，恐怕不仅仅只是为了帮我解决这么个小麻烦吧？”听他说要亲自过来的时候，楚歌便明白对方绝对是有事情要拜托自己。果然，霍天乾做出一个犹豫的表情：“果然瞒不过楚先生，我这里确实有个东西，比较烫手，我想看看，楚先生有没有兴趣。”霍天乾就这点十分聪明，他明白楚歌可能带有的身份，所以不隐瞒，直接先说明，手中的东西不好拿。“嗯？”楚歌露出一抹感兴趣的神色，好奇是人类的天性，他不一定会接手，但是霍天乾这番话，确实让他产生了暂且看看的念头。“这里说话不太方便，我在不远的酒店订了桌子，咱们一起过去，边吃边聊。”酒店的负责人显然也是听说过霍爷威名的，一行人过去的时候，由总经理专门带领着走了一条平时封闭的特殊通道，直通包厢。酒菜如同流水一般开始呈上来，而楚歌则是一言不发，就是埋头吃，最终还是霍天乾最先耐不住性子，干笑一声，冲身后的马仔打了一个眼色。马仔将一个只有巴掌大小的黑色盒子小心翼翼地放在了桌子上，而霍天乾右手微微一用力，便将盒子推到了楚歌面前：“楚兄弟，打开看看。”楚歌看了他一眼，依言打开了盒子。盒中是一枚看起来晶莹剔透的玉佩，在灯光下闪烁着微微荧光，如果仔细去看，甚至能看到玉佩中有丝丝雾气在来回飘荡。“这是......”楚歌愣了几秒钟，然后瞳孔骤然缩成了针尖般大小。霍天乾显然注意到了楚歌的变化，试探着问道：“楚兄弟，认识这枚玉佩？”怎么可能不认识？老头子传给他先天一气功的时候，并不是言传身教，而是直接给了他一枚玉佩，让他将体内真气灌入进去，然后，玉佩中的传承便自动呈现在了他的脑海中。而这枚玉佩，与当初老头子给他的那枚一模一样！“先天一气的一部分吗？就算不是，也应该会有很大的联系！”楚歌心脏在急剧跳动着，只不过表面上却不动声色的将盒子盖上：“不知霍爷这枚玉佩是从哪里得到的？”“说来也巧！”霍天乾呵呵一笑，放下了雪茄烟：“那人欠了我手下人的债，最后还不上，我手下去抄家的时候偶然发现了这枚玉佩，那小子当时还死活不撒手，被我手下打断了手脚，这次拿过来。正好被我瞧见，看着挺不错，便到了我手里。”“原来如此。”楚歌点了点头，问道：“那个人呢？”“很不巧。”霍天乾露出一副惋惜的模样：“我后来也想找他聊聊来着，结果可能我那小弟当时下手太重，送到医院之后没抢救过来直接就死了，也没亲人朋友的，我便出了点钱找了个墓地安葬了。”无论霍天乾说的是不是实话，起码这条线算是断了。楚歌摩挲着玉佩，终于抬头说道：“嗯，这枚玉佩我看着眼热，霍爷开个价吧。”“哎，楚兄弟说这话就见外了，咱们两谁跟谁？你看上了，直接拿去就是。”霍天乾故作大方的一挥手，抿了口酒，这才说道：“不过，楚兄弟能不能告诉我这枚玉佩到底隐藏着什么秘密，怎么你们全都想要得到它？”“你们？”楚歌敏锐的捕捉到了霍天乾话语中的东西。霍天乾倒也不尴尬，坦然一笑道：“事到如今，我也不打算瞒着楚兄弟了。的确，楚兄弟之前，还有一批人看上了这枚玉佩，不过跟我不对付，所以我没有给，如今这枚玉佩在我手里，也算得上是一个烫手的山芋了！”“烫手的山芋么？”楚歌喃喃念叨了一句，忽然将玉佩攥在了手心：“这个山芋，我接下了！”老头子临死前最大的心愿，便是想要让这部功法重新恢复完整，况且就算不为了老头子，这本功法也是他自己的立命之本！“这枚玉佩，到底有什么特殊的地方，楚兄弟能不能提点下？”霍天乾还是没有放弃。要知道一般来说，到了他嘴里的东西从来都没有吐出去的，但是这次对方的实力实在是太大，他确实扛不住了，这才找上了楚歌。楚歌收起玉佩，不假思索的说道：“涉及到了一些事情，不方便跟你说。”这番话说的毫不客气，即便是霍天乾脸色也变了变，不过最终他还是没说什么，重新堆上了笑脸，招呼道：“楚兄弟不想说那就算了，来来来，吃菜吃菜！”酒席正是开始的时候，那些稍微有点身份的马仔也全都走了过来，手中端着酒杯：“楚先生，我敬您一杯！”所谓伸手不打笑脸人，楚歌几乎是来者不拒，全都端起杯子一饮而尽。眼看着身边这些马仔走马灯似的过去挨个敬酒，霍天乾眸子里闪过几分狡诈之色。到底还是太年轻，好面子，自己这回带过来的这几个人都是酒桌上千杯不醉的，到时候把他灌醉了，还不是想怎么搞就怎么搞！只不过，霍天乾眸子里转瞬即逝的目光却全都落在了楚歌眼中，他不着痕迹的笑了笑，喝酒的动作丝毫没有变慢，反而主动站起身，朝着霍天乾敬酒。谁都没注意到，楚歌的左手一直放在桌子底下，手捏剑指，一股股酒水顺着他的手指，宛若水龙头一样倾泻到地板上！用内力，将身体里的酒液全部逼出！一个小时之后，整个包厢里便只剩下了霍天乾还保持着清醒，不过他的脸色却一阵青一阵白。十分钟的时候，楚歌就是一副即将喝醉的模样，可是半个小时过去了，他还是这幅半迷糊半清醒的样子，如今全场的人都爬下了，这王八蛋居然还是要醉没醉的模样——麻痹，你装也要装的靠谱点好么？“来霍爷，我再敬你一杯，哎呀，这头一阵阵发晕......”霍天乾：“......”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 万灵归一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652061.html",
		"content": "    一行人都是被人扶着出来的，眼看着霍天乾就要上车，楚歌冲他露出一个灿烂的笑容：“哎，这次喝的爽了，我居然差点就醉了，下次霍爷啥时候再请我喝酒？”霍天乾脸色都变了，勉强地笑了笑：“有空的，有空的！”眼看着车队远去，楚歌掏出玉佩，眉头微微皱了起来。整个魔都能让霍天乾害怕的，估计也就是那四大家族了，不过如果真是四大家族之一，霍天乾早就绝望的将玉佩送过去了，如今看来，对于霍天乾来说，恐怕认为自己应该与对方还有着一拼之力。又在外面逛了逛，等楚歌回到别墅之后，外面的天已经彻底黑了下来。沈瑶瑶这丫头正窝在沙发上看电视，见到楚歌回来差点惊呼出声，不过立马被她压抑住了。就在这时候，慕冰瞳穿着围裙，端着一盘菜从厨房中走了出来，看见了站在门口的楚歌，慕冰瞳点了点头：“先去洗手。”放下碟子，慕冰瞳便再次转身走向厨房。看着她窈窕的背影，楚歌不禁摸了摸下巴，赞道：“下得了厨房，上得了厅堂，这两点几乎满分，第三项嘛，还有待检验！”“臭流氓，你真认识霍天乾啊？”看慕冰瞳走进了厨房，沈瑶瑶这才压低声音说道。“嗯！”楚歌从她怀里掏了一把薯片：“上次在酒店，你们走后他就跪了，现在还得尊称我一声先生呢。”“你就吹吧！”沈瑶瑶翻了个白眼，将薯片盒往怀里一护：“还拿，都快被你吃光了！”吃饭的时候，慕冰瞳的动作也是优雅无比，筷子小小夹了一点放在口中，然后闭着嘴巴缓缓咀嚼，甚至吃饭都被她吃出了一些唯美的味道。“楚歌，你还没有工作是吧？”慕冰瞳忽然问了一句。“嗯。”楚歌正跟沈瑶瑶抢夺盘子里最后一个鸡块，两个人大眼瞪小眼毫不相让。看着这两个活宝，慕冰瞳不禁叹了口气，轻声说道：“你明天来公司上班吧......嗯，你会开车吧？”“会！”楚歌不假思索的说道，虽然大多数时间都生活在山上，不过老头之前还是教会了他开车，并且让其考到了驾照。“那就行。”慕冰瞳松了口气：“明天去公司看看，如果你有其他方面才能我会给你安排个职位，就算没有，也能暂时当个司机。”说到这里，慕冰瞳顿了顿，解释道：“你现在名义上是我未婚夫，虽然咱们都知道只是暂时应付别人的，但是如果再这样下去，你就会被别人误会成吃软饭的小白脸，对你名声也不好，所以如果可以，尽量在表面上能有个工作。”楚歌不禁深深看了一眼慕冰瞳，没想到这个女人表面上冰冷无比，其实内心还是挺善良的。吃完饭，洗漱完毕之后，楚歌便迫不及待的进了房间将门反锁，然后掏出了玉佩。黑暗中，玉佩散发出朦朦胧胧的光泽，宛若一块瑰丽的宝石，玉佩中的雾气就像是要脱离出来一样，缓缓流动着。“让我看看，你到底藏着什么秘密！”楚歌指尖点在玉佩上，小心翼翼的往里面输送着内力，不过，还没等内力进入玉佩中，他便感觉到了一层屏障，似乎整个玉佩被一种无形的物质包裹，阻隔一切外部能源的进入。“有意思。”楚歌笑了笑，目光中透出几分慎重：“居然被人用内力设下了屏障，这枚玉佩果然不同寻常！”他深吸一口气，加大了内力的灌输，顿时，一声宛若玻璃破碎的清脆之声响起，与此同时，内力终于灌输进了玉佩之中。“嗡——”瞬间，大量的信息从玉佩灌入楚歌脑海中，楚歌皱起眉头，强忍着大脑传来的胀痛感觉，尽可能的消化着这些信息。“这是......”猛然，他瞪大了眼睛，瞳孔中闪烁着狂喜之色。玉佩中隐藏的东西，其实是两篇经文！一篇记载着一个阵法，名叫：万灵归一。作用就是用一些蕴含灵气的东西摆出阵法，位于阵法中心，可是直接汲取这些东西里的灵气，而且吸收速度会加快无数倍。另一篇经文，名为：龙腾九式。是一门攻击法门，而且这个法门是与先天一气诀配套的，也就是说，只有先天一气诀修炼出的内力，才可以催动这篇功法！“果然！”楚歌眸子闪了闪，先天一气诀其实只有炼气的法门，相当于一片纯内功，而这枚玉佩中记载的经文，应该就是完整版先天一气诀里面的一部分。在信息流尽之后，大量精纯的灵气忽然从玉佩中流泻出来，楚歌心头一惊，连忙将玉佩含在嘴里，防止灵气流逝在空气中，然后摆出运功的姿势，消化着玉佩中的灵气。时光流逝，月尽天明，一轮照样缓缓出现在了天际，显然依然是黎明时分。不知不觉间，他居然已经盘腿修炼了一整夜！随着一缕阳光照射在楚歌的额头上，他缓缓睁开了眼睛，吐出一口白气，就仿佛是一口烟雾般。与此同时，楚歌感觉自己的小腹处微微发热，一鼓鼓精纯的内力从小腹处分散向全身，然后又从全身百流归海涌向小腹，这样不停地做着循环，一次次的循环中，内力中的些微杂质也被祛除，变得更加精纯。楚歌感受了一下，嘴角露出一抹淡淡的微笑。丹田开启，全身内力开始自动循环，这正是第二重境界“丹田开蕴”的标志！不仅仅是内力变得精纯，而且更加庞大，如果现在自己再打老鬼那几个手下的话，不会超过三十秒！简单打理了一下自己之后，楚歌照常去小公园简单吐纳一下，便带着早餐回到别墅。吃完了早饭之后，慕冰瞳便跟着他一起上了车，这次由楚歌来开车，慕冰瞳一开始还有些担心，不过感受了一下车子的平稳度，不禁点了点头，从包中掏出一份文件开始看了起来。锦绣集团就位于魔都的主干道旁边，在魔都这种寸土寸金的地方，居然还能在这样的黄金位置盘下这么大一块地皮，不得不说，慕冰瞳这个女人做生意确实是一块好料子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 安保队长",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652062.html",
		"content": "    当楚歌从慕冰瞳车里下来的时候，显然震惊了一大批人，公司里来来往往的职员表面上不敢多说，不过在两人走过之后，却全都议论纷纷。“哎，那个男人是谁啊？居然能跟慕总同乘一辆车，慕总的车子可是从来没有男性上去过的啊！”“不知道，看穿着也不像是有钱有身份的啊，不过人长得倒是挺帅的！”一个年轻些的女员工看了几眼楚歌。“哟，小蹄子，又花痴了？”之前说话的女员工调笑道。“哎，我就花痴了，怎么了？”年轻些的女员工直接硬钢。当然，那些男员工看着楚歌的背影，全都是一副咬牙切齿的模样：“哼，长得帅有什么了不起？说不定就是个帮慕总跑腿的！”不管那些闲言碎语，走上电梯之后，慕冰瞳直接按了十三楼，出了电梯便是总经理办公室，秘书是一个戴眼镜的女孩，看到楚歌之后，显然也愣了一下。“小衫，帮我倒两杯水来。”说完，慕冰瞳推开了大门，冲还站在门外的楚歌说道：“进来吧。”慕冰瞳的办公室就如同她的人一样，整洁淡雅，没有太多的装饰品，只是靠落地窗的地方，放着几盆植物用来净化空气。楚歌随意的找了一个沙发坐下，然后翘起了大腿，捡起旁边的一本杂志混乱翻了翻。慕冰瞳刚坐到椅子上准备说什么，陡然看见了楚歌这个模样，不禁一阵气结——你还真是一点都不见外啊！“我们锦绣集团一直是以女性服装，化妆品与一些少量奢侈品作为主营业务，你对这方面了解吗？”慕冰瞳翻开了一份档案，拿起笔准备写些什么。“完全不懂。”楚歌摇了摇头。“那......人事资源，企业规划之类的呢？”慕冰瞳眼中带着几分希冀，然而让她失望的是，楚歌依然摇了摇头。“那你到底会什么？”慕冰瞳忽然觉得有些无力，就这情况，自己想跟他安排职位居然都安排不了。正说着，秘书已经推开门走了进来，不过却走得颤颤巍巍的。她手中不仅仅端着两杯茶，还抱着一大摞的文件，柔弱的声音从文件后面传来：“慕总，这是昨天您要的文档，刚刚整理出来。”不过就在秘书刚刚走到办工作前面的时候，意外发生了。地板本就是比较滑的大理石，再加上小秘书穿着高跟鞋，那摞文件又将她的视线全部挡住，就在她准备弯腰先放下茶杯的时候，高跟鞋忽然在地上一滑，发出一道刺耳的声音。“啊——”小秘书尖叫一声，身体不受控制的向后倾倒，同时两只水杯也被她扔了出去，方向正是慕冰瞳！“小心！”就在慕冰瞳下意识的闭起眼睛，准备接受热水的洗礼时，忽然看到一道黑影在自己面前闪过。在秘书滑倒的瞬间，楚歌已经从沙发上一跃而起，跨到了秘书身后，右手在她腰上微微一扶，便让她重新保持住了平衡。同时，另一只手捏住了最上方的一份文件，往下一压，直接将那些即将散乱的文件，全部压在了办公桌上。与此同时，右手也抽了回来，快速的接住两个茶杯，来回翻飞间，那些撒出去的热水居然被他一滴不剩的全部框了回去！说起来复杂，其实一共也就是不到一秒的时间，等慕冰瞳回过神来的时候，两杯热水已经被楚歌缓缓放在了她面前。“对...对不起！”秘书连忙低头道歉，同时收拾起桌子上散乱的文件。慕冰瞳深深的看了一眼楚歌：“我想到应该给你什么职务了，安保队长怎么样？”“安保队长？”楚歌眉毛一挑：“有什么权利和义务？”慕冰瞳刷刷几笔就写好了一份委任状，递到了秘书手上：“负责整个公司的安全，当然，如果你要是愿意的话，查岗也可以负责。”说到这里，慕冰瞳顿了顿，说道：“每个月的工资不必去财务处，我亲自发给你，就是以前我跟你说好的，每月十万，不算在合约的钱之内。”“十万？”旁边的小秘书吃惊的瞪大了眼睛，仔细打量了一下楚歌。这个男人绝对是第一天来到锦绣集团，不仅仅给了他安保队长的差事，更是给了这样不科学的月薪，要知道，之前的安保队长，月薪也仅仅才一万多而已。而且听慕总的意思，似乎还有一笔什么合约。“嗯，可以！”楚歌没有过多犹豫的就答应了，反正自己目前来说也没有什么事情要忙，正好在公司里挂个职，好好了解一下魔都这座国际大都市的内在模样。看到楚歌答应，慕冰瞳也微微松了口气，对秘书说道：“小衫，你送他到保卫科，宣布一下。”“嗯，我知道了！”秘书是一个萝莉脸的女孩，看起来就像是正在念书的小女孩一样，一身职业装穿在她身上非但没有显出丝毫干练的味道，反而平添了几分逗趣。“我跟你讲，保卫科有几个老油条在里面，你平时没事最好不要跟他们起冲突，我不知道你跟慕总是什么关系，但是按照慕总的性格，她基本不会理会这些小事情。”小秘书一边走，一边提醒着楚歌：“所以，总而言之，到了这里之后，你就得靠自己了。”保卫科就处于公司的一楼角落，楚歌到的时候，里面正有三个保安坐在椅子上盯着监控器，小秘书简单宣布了一下委任书之后便离开。秘书走了之后，三个保安的目光便全都集中在了楚歌身上。“呵，我们这儿可有半年没来什么安保队长了啊！”一个看起来约莫二十多岁的年轻保安阴阳怪气的说道，目光中带着浓烈的敌意与憎愤。楚歌看了他一眼没理会，自顾自的找了张椅子，给自己倒了杯水坐下。一个中年保安也准备去倒水，走过楚歌的时候低声提醒道：“你小心点啊，王顺杰家里有亲戚在公司里是做领导的，其实这次本应该是他当安保队长，结果被你顶了。”“老郭，说什么呢，帮我也倒一杯。”王顺杰不耐烦的说了一句。老郭晃了晃空桶：“饮水机没水了。”“没水？”王顺杰看了看饮水机，又看了看楚歌，说道：“那什么，新来的，你去外面扛桶水进来。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 把门打开",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652063.html",
		"content": "    楚歌看了看他，没有理会，这时候他也没心思理会这些鸡毛蒜皮的事情，慕冰瞳虽然给了他一个安保队长的职位，但是两个人都知道，只不过是一个名义上的东西罢了。楚歌这时候满脑子都是那枚玉佩的事情，他已经计划着，下班之后就去药材市场去买一些人参灵智之类的东西。之前不用药材，是担心药材中杂质太多，会对身体产生害处，不过如今他有了万灵归一阵，自然可以消除这个弊端。只不过楚歌的走神落在了王顺杰眼中，就变成了无视。本来嘛，他大伯就在公司里担任财务部的副部长，要知道，这可是实权职位，到时候随便说几句话，让他做这个安保队长的职位根本不难。甚至公司里的保安都在私底下叫他队长了，可是忽然来了这小子，自己彻底成了个笑话。“我说，你是不是聋了？”王顺杰嘭的一声将茶杯重重放在了桌子上：“我让你去外面扛桶水进来，还叫不动你了是怎么着？怎么这次还进来一个懒鬼？”“王哥，您别生气，新人初来乍到不懂规矩，我去抗！”眼看着气温骤降，老郭连忙笑着打了个圆场，拿起空桶准备出去。不过王顺杰却一把将他拦了下来：“老郭，你把水桶放下，我就不信了，今天还能叫不动他。”“赶紧的。”王顺杰将水桶扔在了楚歌脚边：“年纪轻轻地，别学懒，去扛桶水回来，顺便把地扫了。”这时候陆陆续续又进来两个保安，一看这样子，再看看楚歌那张新面孔，全都心照不宣的笑了笑。王顺杰这是又在给新人下马威了，只要他接下这个水桶，那说明就是低头了，至于不接......锦绣集团不缺他一个小保安。“这就是你们欢迎队长的仪式？听别致啊？”楚歌不怒反笑，将那张委任状轻轻放在了桌子上。看到委任状的那一刻，刚进门的两个保安都愣住了，什么情况？不是说王顺杰要当队长的么？那新冒出来的这个小子是什么鬼？果然，看到楚歌大大方方的将委任状当着他的面展示在众人面前，王顺杰彻底被激怒了，一巴掌拍在了桌子上：“别他妈以为自己当了队长就有多了不起！我告诉你，这个保安室，还是我说了算！”气氛彻底爆发，房间陷入了短暂的安静，周围的保安你看看我，我看看你，都明白站队的时候来了。其实这种情况很容易选择，王顺杰积威已久，再加上还有一个当财务副部长的大伯，而对面这个小子，估计没什么后台，就光有一个队长的职位。所以不约而同的，四个保安都站在了王顺杰旁边。“哈哈哈哈！”看到这个情况，王顺杰顿时舒爽的大笑起来，戏虐的看着楚歌：“新人，别怪我没提醒你，锦绣集团，没你想象中那么好混。现在乖乖去把水扛进来，我还能当什么都没发生过！”“哦？”楚歌非但没有扛起水桶，反而就这么顺势仰躺在椅子上，两手交叉放在腹部，眯着眼睛道：“我要说不呢？”“那你这个队长做不到一个月！”就在气氛再一次变得剑拔弩张之际，一个身穿女士西服的中年女人忽然走了进来，皱着眉头说道：“你们吵什么呢？”看到中年女人那一刻，王顺杰露出了几分忌惮之色，连忙说道：“没什么，就是新人学懒了，我给说几句。”中年女人的身份显然不低，她深深地看了一眼楚歌，摇头说道：“行了，这会儿大家都工作了，你们小点声儿。”“哎，明白，明白，我送您出去！”王顺杰连忙站起来，而中年女人则已经出了门。不过，就在王顺杰路过楚歌这边的时候，忽然冲他杯子里吐了口浓痰：“咳呸！让你喝！”楚歌的目光终于彻底冷了下来。之前没有反驳，只是因为他不想跟王顺杰这种底层的小人物一般见识，可是如今人家都欺负到头上来了，如果再没反应，那就是懦弱了！“小王，你是不是忘了一件事儿啊？”眼看着王顺杰就要走过去，楚歌忽然淡淡的说了一句。“忘了一件事？”王顺杰转过脸，冲楚歌呵呵一笑：“呵呵，你是说我忘记了叫你去扛水？”“是忘了喝水！”楚歌一下站起来，左手在桌子上一横扫，将水杯带起，在下一个瞬间，就被他直接卡在了王顺杰脸上！“咕噜噜——”在杯子卡在他嘴上的瞬间，楚歌右手前伸，探出两根手指，在他脖颈上轻轻一按，王顺杰顿时便不受控制的张大嘴巴。这一切实在是太快了，几乎就发生在电光火石之间，等到周围的几个保安反应过来的时候，一杯热水已经尽数灌入了王顺杰的喉咙。“咳咳——啊——咳咳——”他涨红着脸，捂着自己的脖颈蹲在地上痛苦的咳嗽起来。楚歌那杯水可是刚刚倒的开水，此刻王顺杰只觉得嗓子又疼又痒，就像是有无数蚂蚁在里面爬动一样，痛苦无比！“杰哥......杰哥......”两个看起来年轻些的保安连忙跑了过来，扶住了王顺杰，其中一个回头冲楚歌吼道：“你对杰哥做了什么？”“做了什么？”楚歌翻了个白眼，晃了晃手中的空杯子：“你自己不会看？如果不是看在这是冰瞳的公司，我不想给她添麻烦，这会儿他吞下的可就不是热水了，而是整只水杯！”“咳咳——啊——给我——咳咳——给我......”王顺杰一张脸憋的跟猴屁股一样，却连一句话都说不完整，但是周围几个保安已经领会了他的意思，隐约间将楚歌给围了起来。“唉，我是真不想动手。”楚歌叹了口气，无奈地说道：“上班第一天就大闹保安室，冰瞳那边确实不好交代啊。”话是这样说，但是楚歌的目光却已经冷冽起来。不过，就在这些人准备一拥而上的时候，一个急躁的声音忽然从窗外传进来：“保安？保安呢！把门打开！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 这是规定",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652064.html",
		"content": "    锦绣集团采用的是电子门，只有内部人才能打开，所以平日里这些保安也兼职着门卫的工作。此刻外面正站着一个身穿西服的男人，精致的西服一看就知道价值不菲，鼻梁上架着一副金丝眼镜，人长得倒是白白净净的，但是眼底不时闪过的一丝阴霾却让人没由来的感觉到一阵不舒服。“谢......谢经理？”选择旁观的老郭连忙提醒道：“都别闹了，谢经理过来了！”这时候王顺杰也差不多缓过气来，愤怒的盯了一眼楚歌，然后便带着几个人走出了保安室。楚歌看了看，也跟着走了出去。这位谢经理一副急切的模样，然而保安室距离大门还有一段距离，平日里门卫室都会有两个保安值守，就是刚才进来那两个，因为王顺杰的缘故被拖住了，所以一时间没来得及回去。就在这时，一个中年女人忽然跑了过来，眼眶红红的，显然刚哭过：“谢经理，这到底怎么回事啊？我也没违反公司规定，怎么说开除就开除了？”“哎你烦不烦啊？”谢经理不耐烦的挥了挥手，说道：“开除你哪儿需要那么多理由？最近工作不积极，嗯，这个理由满意不？”“不会的，不会啊！”中年女人挥舞着双手，焦急地说道：“公司交给我的任务我从来都没拖延过啊，甚至还有好几次我都自愿留下加班的，谢经理，求求你，让我回来吧，我不能失去这份工作啊！”然而谢经理显然打定主意不想理会这个女人，看样子想要回到车上，在女人身上推了一把：“你还没完没了是不？赶紧走啊，这可是公司门口，再闹下去当心我让保安赶人！”“谢经理，谢经理，求求你给我个机会吧，我孩子还在医院里呢，我不能失去这份工作啊，求求您别开除我......”女人上前几步拼命的拍着车窗户，谢经理显然也是烦了，将车窗稍微往下降一点，大吼道：“赶紧给我滚！别说我没提醒你，车窗拍坏了你赔不起！”这里的争吵显然吸引了其他员工的注意，一些人都指着门外指指点点的议论起来。楚歌也靠了过去，看似随意地问道：“什么情况啊这是？”在他旁边的是一个看起来三十多岁的中年女员工，早上楚歌陪伴慕冰瞳一起过来的那一幕显然没有撞见，听到楚歌这么问，笑了笑说道：“你是新来的吧？我跟你说，这谢难庸可不是东西了，仗着自己是人事部经理，就为所欲为，如果不是慕总在上面镇着，还不知道有多少小姑娘被他潜规则呢！”“这种人也能当得上人事部经理？”楚歌瞪大了眼睛，慕冰瞳与他虽然相处的不多，但是这个女人的性格他也大致了解了几分，按照慕冰瞳的性子，怎么可能由得这种人任职？还是要害部门。“慕总也无奈啊！”女员工摇了摇头，叹息道：“锦绣集团是融资企业，虽然慕总占有着最大的股份，但还是有一些有分量的股东的，这个谢难庸的父亲，谢必恩，就是除了慕总以外，集团的第二大股东。所以只能暂且忍耐下来。”楚歌点了点头，这样的话就完全说得通了，他继续问道：“那个女人又是怎么回事？”“还能怎么回事？”女员工叹了口气：“这个谢难庸经常借着职务便利，往公司里安插自己的人。慕总为了防止这一点，便规定了公司在职缘故。而这次谢难庸又想让自己一个亲戚来这里上班，但人数被慕总固定了，那只能开除其他人喽，王姐就是被他盯上的倒霉女人。”说到这里，女员工摇了摇头：“王姐家里的小孩上一段时间出了意外，正在医院呢，王姐为了付医药费几乎是倾家荡产，如今再丢了工作，真的是雪上加霜哦！”这时候王顺杰已经带着人到了电子门旁边，正要开门，一个声音忽然从后面传来：“等等，先别开！”所有人都是一愣，女员工瞪大眼睛看着楚歌，这小子不要饭碗了？看着楚歌一步步走过来，王顺杰几乎恨的牙痒痒，但是他横也只是在窝里横，这大庭广众之下，楚歌是名义上的队长，他还必须得服从，要不然公司的规章制度可不是开玩笑的。“队长。”王顺杰咬着牙说道：“外面的是人事部的谢难庸谢经理。”话是这么说，但是王顺杰心里已经升起了幸灾乐祸之意，要知道人事部就是负责公司里的职员调动安排的，如今这小子居然不知死活的得罪到了人事部经理的头上，看样子不用自己打压，这小子立马就要卷铺盖滚蛋了。而谢难庸这时候也从车子里走了出来，不明所以的看着楚歌。楚歌径直走到了电子门后面，伸出手，露出一抹灿烂的笑容：“谢经理，你的工作证呢？”公司规定，员工只有带工作证才能进入公司，这一条对于普通职员来说当然是法规，但是对于谢难庸这样的公司实权经理来说，根本就是形同虚设！谢难庸冷冷地看着这张新面孔：“以前没见过你啊，新来的？”“是。”楚歌依然笑着，仿佛一个阳光男孩般：“刚刚上任，安保队长，董事长亲自任命的。”慕冰瞳亲自任命的？她怎么有兴趣管这些小事了？谢难庸思索了一阵，对楚歌说道：“把门打开吧，我是人事部经理谢难庸。”“我说过了，请出示你的工作证。”楚歌脸上的笑容没有丝毫变化：“这可是公司的规定，规定上说，除了董事长之外，任何人出入公司必须佩带工作证。”“你......”谢难庸脸色变得难看起来。他今天早上就一直被这个下岗女人纠缠，心情自然不会好，如今楚歌的行为更是在火上浇油。“行啊，故意恶心我是吧？”谢难庸强忍着怒气，语气冰冷的对楚歌说道：“我宣布你现在已经被解雇了，自己去财务处领一天的工资，然后给我卷铺盖滚蛋！”说完，他的目光转向王顺杰：“你把门给我打开。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 给我等着",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652065.html",
		"content": "    所有人都同情的看向楚歌，这小伙子心性不错，然而实在是太不会审时度势了，居然敢公然挑衅谢难庸，这下好了，刚刚干了不到一天的工作，直接就没了。王顺杰嗤笑一声，就要伸手去开电子门，然而手刚伸到一般，手腕就被人捏住了。楚歌冷冷地看了他一眼：“我说过了，没我的允许，不准开门。”他脸上依然带着笑容，但是目光却冰冷一片，不知道为什么，王顺杰忽然觉得自己仿佛被一头饿了几天的老虎盯上般，一股无法形容的恐惧充斥了他的内心，不禁蹬蹬蹬后退了好几步。退出了三四米的范围，他才从那股可怕的威压中恢复过来，一抹后辈，却发现背后的衣服居然已经被冷汗打湿！“谢经理，我是董事长亲自任命的，所以你没有开除我的权利，除非董事长亲自签字。”楚歌笑眯眯地从怀中掏出了那份慕冰瞳亲笔签字的委任书，将它展现在谢难庸面前。慕冰瞳的字迹娟秀中却又透出一股大气，旁人很难模仿，谢难庸只看了一眼便知道确实是她的亲笔，强忍着怒气说道：“好，我亲自去找她签字，然后，你就给我卷铺盖滚蛋！”说道滚蛋两个字的时候，他已经在低声咆哮了。然而让谢难庸吐血的是，这货点了点头之后，居然又把手从电子门的空隙中伸了出来：“工作证，你带了工作证我才能让你进来啊。”“你TM......”谢难庸额头上青筋暴起，他发誓，面前这小子绝对是他这么多年来遇见过的最讨厌的人，没有之一！如果他有工作证早就掏出来了，但是因为其身份的缘故，出入公司从来都没人敢拦着，所以工作证早就被他不知道丢哪里去了。“行，行啊，你给我等着！”谢难庸喘着粗气，掏出手机拨通了董事长办公室的电话。慕冰瞳的手机号码他要了很多次，然而却从来没有成功过，所以如果他联系慕冰瞳的唯一途径只有董事长办公室的办公用电话。响了几声之后便接通了，谢难庸平复了一下心情：“慕总，我是谢难庸啊，是这样，我现在在公司门口，被一个安保队长给拦了下来，据说还是你亲自任命的。”董事长办公室，慕冰瞳坐在椅子上揉了揉眉心，因为位处十三楼，而且还不足以惊动重量级人物，所以门口的事情这时候还没有传过来。谢难庸说的明显就是楚歌，慕冰瞳自然不肯能按照他的介意直接开除，沉默了一会儿，说道：“你稍等会儿，我现在过去。”看着被挂掉的电话，谢难庸明显愣了一下，看了看楚歌，心里泛起了嘀咕。刚才自己提议直接开除的时候，那头的慕冰瞳丝毫犹豫都没有，直接一口回绝，难道说，这小子跟慕冰瞳还有什么关系不成？“董事长怎么说？”越看楚歌的笑脸就越讨厌，谢难庸阴着脸回答道：“哼，你别得意太久，我身为人事部经理，想要开除一个狗屁安保队长还不是一句话的事儿？待会董事长来了，我让你立马卷铺盖滚蛋！”“哎呦，我好怕啊！”让所有人都没想到的是，这货居然十分欠揍的撂下这么一句，然后就这么大摇大摆的靠在墙上玩起了手机。约莫过去了五六分钟左右，一道靓丽的身影忽然从公司大楼里走了出来，看到身影的瞬间，谢难庸两眼一亮，叫到：“冰瞳......”这时候慕冰瞳已经走到了门口，看了一眼谢难庸，语气不带丝毫情绪：“谢经理，我跟你说过多少次了，我们俩并不熟。在公司的时候你要叫我慕总，出了公司你可以叫我全名，不要去掉姓！”说完这话，慕冰瞳便走到了楚歌面前：“怎么回事？”“冰瞳，我可以很负责任的跟你说，这事我绝对没有丝毫违反公司制度！”楚歌笑眯眯地说道。慕冰瞳柳眉微微皱了一下：“在公司呢，你注意点影响，叫我慕总。”慕冰瞳说这话的时候语气明显带上了几分柔色，门外的谢难庸瞪大了眼睛，也不知道联想到了什么，脸色一阵青一阵白，看着楚歌的目光彻底冷冽了下来。而楚歌也没有继续调笑，简略的把事情复述了一遍，慕冰瞳看了一眼谢难庸，又看了看那个还在掉眼泪的中年女人，说道：“把门打开，让谢经理进来吧。”谢难庸脸色一喜，挑衅的看了一眼楚歌，不过还没等他把嘲讽的话说出来，慕冰瞳又道：“王姐继续上班，从今天起，所以正式员工在开除之前，必须要交由我批阅！”“谢谢，谢谢慕总，谢谢慕总！”中年女人看样子几乎都要给慕冰瞳跪下来，这时候楚歌也把门打开，几个员工立马出去，将中年女人搀扶了进来。“谢经理，跟我来一趟办公室，楚歌......你继续回去上班吧。”慕冰瞳看了一眼楚歌，扭头朝着公司大楼走去。谢难庸脸色难看的跟在后面，路过楚歌的时候，用微不可察的声音说道：“楚歌是吧？我记住你了，你等着吧，只要还在这公司一天，看我不整死你！”“行啊，我等着。”楚歌同样低声回应了一句。直到周围的人都散开之后，王顺杰还呆愣在原地，说实话，到现在他大脑还有点乱。这到底什么情况？一个小小的安保队长居然敢跟人事部经理硬钢？甚至最后董事长都亲自出面，这安保队长居然还平安无事！王顺杰看向楚歌的眼神已经变了，别的不敢说，但是察言观色他还是会一些的，如果这时候还不知道这个安保队长身后有关系，那他就能去找块豆腐撞死了。“还看什么？人都走了，回去值班啊。”看见王顺杰还在那里发呆，楚歌提醒了一句，便自顾自地往保安室走去。刚进了保安室，王顺杰紧跟着便走了进来，不过这次他肩膀上却扛着一桶水，放到饮水机上之后，还亲自拿出个一次性杯子倒了一杯，放在楚歌面前。“哟，太阳打西边出来了，水不是应该我扛的么？怎么你亲自扛进来了？”楚歌没接水杯，戏虐的笑道。“队长......不，楚哥，楚哥！”王顺杰挤出一抹笑容，居然蹲下来，在楚歌腿上来回捶打着：“刚才是我糊涂了，冲撞了您，您大人不记小人过，您别跟我一般计较啊！”而包括老郭在内，其他几个保安彻底愣住了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 金刚门人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652066.html",
		"content": "    刚才跟着王顺杰出去的也就那两个充当门卫的保安，此刻都还留在保安室，所以这两个人只知道门口挺热闹，但是因为领导下来了几个，所以都没敢擅离职守跑去看热闹。“王......王哥？”年轻些的保安试探着喊了一声，目光中投过去几分询问之色。谁知道王顺杰听到这称呼，脸色一变，扭头就冲那小保安咆哮道：“叫什么王哥？会不会喊人？楚哥在这儿你先叫我？你TM是想害死我啊？叫楚哥！”“啊......”小保安被他这劈头盖脸的一顿训斥搞得有些委屈，不过最终还是面朝楚歌喊了一句：“楚哥！”相比于保安室的“一团和气”，董事长办公室的气氛便不怎么好了。“冰瞳！”谢难庸随手关上了门，走到办公桌前，两手支着桌面说道：“我不明白，你干嘛要维护那个臭小子？”“请称呼我慕总，我跟你没那么熟！”慕冰瞳坐在办公桌后面，两手支撑着下巴，看着谢难庸冷冷地说道：“还有，这里是董事长办公室，不是你家，请你的动作放尊重一点，去对面的沙发上坐下！”谢难庸看着她，嘴角抽了抽，不过最终还是点着头退后几步，坐在了沙发上。“现在咱们可以谈了！”慕冰瞳端起一杯茶，轻轻辍饮一口：“他是公司的工作人员，他的所有行为都严格的按照着公司的规章制度来做的，所以我想不到开除他的理由。”“工作人员？”谢难庸嗤笑一下，有些不屑的说道：“不就是个小保安吗？这种人随便贴个招聘广告就能招来一大堆！”“保安也是工作！”慕冰瞳看着他说道：“既然他没有公然违反公司规定，那么就没有开除的理由。况且他是我亲笔任命的安保队长，所以除了我之外，任何人不得开除他！”谢难庸被慕冰瞳这句话噎了一下，很显然，他没料到慕冰瞳居然会为了一个小保安不惜与他搞僵关系，由此，他心中对于楚歌的愤恨更加深了几分。“还有什么事么，谢经理？”慕冰瞳这时候已经低下头开始批阅一份文件，所以这句话明显就是一个逐客令。谢难庸勉强笑了笑，走出了办公室。楚歌显然不知道自己已经被谢难庸列为了头等大敌，只是他现在在保安室的日子，可要比之前滋润许多。王顺杰显然被之前的事情镇住了，不仅扛桶倒水，还自发的将保安室打扫了一遍，尤其是楚歌的位置，连椅子都用抹布擦干净。......这是一家废弃的工厂，因为位于郊区，而且周围都是垃圾堆，所以平日里基本不可能有人踏足这个地方。不过今天，这家废工厂却迎来了它最热闹的时刻。工厂大院，两拨人泾渭分明的站好，两拨人的最前面各站一个，就宛如古代战场上两个将军对峙一般。“黑熊，魔都是我的地盘，我记得你当年说过，绝对不会再将手伸到这个地方！”霍天乾穿着一身黑色劲装，虽然人过中年，可是一身肌肉看起来却没有丝毫松弛，依然宛若钢铁般！站在霍天乾对面的是一个精赤着上身的大汉，腋下与前胸都长着旺盛的发毛，身体足足有两米高，远远看去真的宛若一头人形黑狗熊般。黑熊笑了起来，一把大黑胡子随着他的笑容一抖一抖：“霍老三，我这次过来可不是抢地盘的，我黑熊虽然心狠手辣，但是从来都是说到做到。我这里过来，就是给你提个醒儿，那枚玉佩你最好交出来，要不然再来要的，可就不是我了！”“金刚门！”霍天乾咬着牙吐出这个名字，仿佛与这名字有什么深仇大恨般。“不错！”黑熊收敛了笑容：“霍老三，识时务者为俊杰，当年你大哥跟二哥可比你要厉害，结果怎么样？金刚门只不过派出了几个弟子，嘿嘿，你还记得你两个哥哥惨死的模样吧？如果你不想重蹈他们的覆辙，就赶紧把玉佩交出来吧，说不定到时候还能让你当个外门弟子。”“就跟你一样，放着好好地老大不做，做金刚门养的一条狗？”霍天乾看着黑熊，忽然讥笑一声。黑熊却不生气，摇头说道：“好死不如赖活着，做狗不做狗的我不懂，反正我的地盘比以前大了，生意比以前好了，手下的人比以前多了，那就是做狗，又如何？”霍天乾沉默了一阵，忽然抬头，看着黑熊一个字一个字的说道：“正是因为我永远忘不了大哥二哥惨死的模样，所以那枚玉佩，我绝对不会交给金刚门！我这辈子到现在，也算过了一多半了，该享受的也都享受过了，再过下去，无非也就这样子。”说到这里，霍天乾忽然笑了起来，瞳孔中似乎有两团烈焰在熊熊燃烧：“金刚门如果再派人出来，那老子也带着兄弟们跟他好好斗上一斗，我他妈就不信那些人真的是神仙，刀枪不入！最后就算死了，老子下地狱去见到大哥二哥，我他妈也能大吼一声，我豁出去这条命帮你们报复过了！”“好汉子！”黑熊不禁大喝一声，点着头说道：“行，我黑熊敬你这一时的情怀，这次我不为难你，带个话就走，希望等金刚门的人过来之后，你还能这么有骨气！”看着黑熊的人逐渐远去，霍天乾沉吟一会儿，忽然叫过来一个小弟：“我让你查的事情你查清楚没有？”“查清楚了！”小弟连连点头：“那个楚歌，跟慕冰瞳住在一个别墅里，平常也没有什么特殊的地方，他出门的时候我们不敢跟着，怕暴露，目前在慕冰瞳的公司里做保安。”“怎么又跟慕冰瞳扯到一起去了？”霍天乾嘀咕一句，不过却也没有深究，他这个时候恨不得楚歌跟全魔都有势力的人都有关系才好。“嘿嘿，楚兄弟，既然你拿了玉佩，那这件事情你可也躲不掉了！”霍天乾确实要找金刚门报仇，但是却绝对不会像愣头青一样带着人就冲，他此刻的打算，就是让楚歌先跟金刚门的人拼一下，最好能将欧阳家也给扯下来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 我故意的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652067.html",
		"content": "    王顺杰肯主动低头，楚歌这里自然也乐的省心，其实像这种大公司里的保安队长，大多数情况下都十分清闲，站岗也是老郭与另外那个年轻的保安过去，王顺杰与楚歌留在屋子里。喝喝茶聊聊天，一天的时间便就这么过去。公司的地下还有一层，是专门的车库，王顺杰晃荡着钥匙就准备下去开车，只不过在走到一半的时候，却忽然发现了楚歌的身影。他下意识地就想叫一声，不过话到嘴边，却终究没喊出来。因为楚歌径直走到了一辆白色的玛莎拉蒂旁边，拉开车门坐了进去！“王......王哥，我没看错吧，刚刚那人，是楚哥？”两个保安正好这时候来车库收拾点东西，结果便发现了这一幕，站在王顺杰旁边，有些结结巴巴地说道。也难怪两个小保安震惊，因为整个公司只有一辆白色的玛莎拉蒂，车牌号是五个六，那是慕冰瞳的车！王顺杰也震惊，不过他最先反应过来，低声呵道：“从明天起都给我注意点，以后保安室就楚哥说了算，都给我老老实实的！”他的语气中透着几分无奈，王顺杰本来的想法是先妥协，下班之后请自己大伯查一查这小子的身份，如果是狐假虎威，那没说的，直接搞他。但是现在王顺杰已经没这个心思了，居然能开董事长的车！要说跟慕冰瞳没一点关系，打死他都不信。锦绣集团的下班时间比较早，不过是下午六七点钟的光景，除了一些需要留晚点的，其他的普通员工基本都走光了。慕冰瞳就站在公司大门前等着楚歌开车过来，不过楚歌没等到，另一个讨厌的面孔却出现在了她面前。谢难庸这时候已经换了身白色的西装，很显然这套西装就被他放在车子里，他手中还捧着一束鲜红的玫瑰，露出一个自以为帅气得体的笑容：“冰......慕冰瞳，送你的！”他将玫瑰花递到慕冰瞳面前的同时，又从自己怀中掏出了两张票：“我等这个机会很久了，之前的几次你都说工作忙。这次好不容易等到你空闲了，所以我想请你出去一起吃个饭，哦，我这里还有两张电影票，是最好的位置。”慕冰瞳有些无奈，谢难庸缠了她这么久都没放弃，这个月已经是第九次请她吃饭了，这一次，实在是找不到理由去推脱。而谢难庸瞳孔中已经露出了兴奋之色，不过却被他深深压抑住，脸上依然保持着那副温和得体的微笑。“冰瞳，把花接下......”“吱——”意外发生了，一辆白色的玛莎拉蒂宛若疯牛般直冲过来，在即将撞到谢难庸的时候，忽然一个横向急刹，虽然车是刹住了，但是地上的一滩泥水正好被车轮溅起，然后......糊了谢难庸一脸！原本的白脸帅哥，瞬间就变成了黑脸包公。“噗——”慕冰瞳下意识的就想笑出来，却被她拼命忍住，但是一张俏脸却被憋得通红。“我去，没事吧？没事吧？没撞到人吧？”楚歌从车上跑了下来，一副慌慌张张的模样，径直跑到谢难庸旁边：“你没被撞到......我去，你身上这股味儿啊，多少天没洗澡了？”也不知道那摊泥水混合着什么成分，此刻正撒发出一股股令人作呕的恶臭味，楚歌一脸嫌弃的捏着鼻子后退几步。“你......”谢难庸气的浑身都在哆嗦，他此刻的大脑甚至已经一片空白，只是瞪着通红的双眼，直勾勾盯着楚歌。“你别怨我啊！”楚歌一副委屈的模样，当然，是不是真委屈只有这货自己心里清楚了：“谁让你站在马路上的？危险你知不知道？刚才我要是反应慢点你命都没了。大不了我赔你这身西服啊，你看看你这小气样儿。”这TM根本就不是西服的问题！谢难庸抹了一把脸上的泥水，然后自己捂着肚子趴在路边一阵干呕，这股味儿实在是.......“谢经理，以后注意点自己的位置啊。”楚歌捏着鼻子小心的在他旁边蹲下，提醒道。“你他吗给我滚！”强忍着干呕的冲动，谢难庸从牙缝里蹦出这几个字来。“切！”楚歌笑了笑，转头上了车。倒是慕冰瞳在上车之前迟疑了一下，提醒道：“谢经理，嗯......你还是先去公司的卫生间简单清理一下吧，你这样子......确实不太雅观。”不提醒还好，慕冰瞳这句话让谢难庸那脆弱的自尊心瞬间崩裂，甚至他的眼珠子都红了起来，等慕冰瞳车开走以后，这才一拳打在了旁边的电线杆上：“楚！歌！你给我等着，我他妈不会放过你的！”......白色的玛莎拉蒂在马路上飞驰，车子里，楚歌看着后视镜，忽然说道：“想笑就笑，脸都憋红了，憋给谁看？”慕冰瞳显然呆了一下，不过很快便反应过来，嘴角的笑意慢慢扩大，最终，一阵阵宛若银铃般清脆的笑声从后座传来。楚歌嘴角也露出了几分笑意，终于，几十秒钟之后，慕冰瞳停止了笑声，但是嘴角依然微微上翘：“老实说，你是不是故意的？”“我说不是你信不信？”“没可能那么巧。”慕冰瞳摇着手指头说道：“车子在远处的时候我就看到了，你是快开到一半的时候突然加速的。”“好吧，被你看出来了。”楚歌耸了耸肩，扭头冲她露出个坏笑：“泥糊脸的那一刻，爽不爽？”“你......”慕冰瞳刚准备呵斥，不过看着楚歌的笑脸，最终还是迟疑的点了点头，小声道：“爽！”“那不就行了！”楚歌回过头去，继续开车：“我早就看那小子不爽了，正好赶上，当然没放过他的理由！”慕冰瞳摇头笑了起来，不过很快收敛了笑容：“谢难庸的父亲谢必恩，是公司的第二大股东，而且谢难庸本人也十分记仇，是个十足的小人，你以后一定要小心点，如果有什么事情，及时打我电话。”“嗯！”楚歌点了点头，忽然回头道：“嘿嘿，你这是在关心我？”“专心开你的车吧！”慕冰瞳没好气的说了一句。不过，这次楚歌非但没有安分开车，反而一下子将车停了下来：“你稍等我一会儿！”说着，他便急匆匆拉开了车门。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 你不许笑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652068.html",
		"content": "    “唉你干什么去？”慕冰瞳这话说出来的时候，楚歌已经走了一大段距离，只见这货头都不回的挥了挥手：“等我会儿。”果然，两分钟不到，这货捧着两串麦芽糖跑了回来。“这是......”“麦芽糖啊！”楚歌笑嘻嘻的递过去一串：“以前小时候，我师父每次下山都会给我带回来一串，一晃眼，却是过去好多年了。”“嗯。”慕冰瞳看着手中橙黄的麦芽糖，美眸中闪过几分复杂的神色。因为身份的原因，她几乎就没有什么童年，甚至连一个温暖的家庭都没有，如今一个小小的麦芽糖，却忽然让她有了一丝追忆的感觉。“味道还喜欢么？”楚歌问了一句。“嗯......呜呜......”慕冰瞳看样子想要回答什么，可是嘴巴却没有张开来，一时间只能发出呜呜的声音。“牙被黏住了？”楚歌看着慕冰瞳此刻少见的娇憨可爱模样，不禁哈哈大笑起来。这时候慕冰瞳也勉强张开了嘴，羞恼的瞪了楚歌一眼，含糊不清的说道：“你......不准笑！”“好，我不——噗嗤——抱歉，我尽量不——哈哈哈哈，哎呦不行，哈哈哈哈——”“你......你还敢笑！楚歌，你死定了！”.......接下来的几天，谢难庸都没有再找楚歌的麻烦，而楚歌也乐的清闲，每天除了上下班之外，便是去给欧阳老爷子治疗身体，还有便是修炼。这段时间欧阳家给的钱，全部被他用在了购买灵玉与药材上面，但钱不白花，楚歌也终于突破到了第三重境界：精气归元！这一重境界也叫后天之境，即便是放在古代，达到的人也可谓是少之又少，可以算得上顶尖高手，再往上，便是凤毛菱角的先天之境，可以被称作一代宗师。先天之境能够做到内力外放，而后天之境虽然无法内力外放，却可以将内力附着于物体之上，最直观的例子，便是拿着一根树枝，也能斩断钢铁！至于用手指在石头上刻字之类的，更是不在话下。这天傍晚，就在楚歌运气完成，准备冲个澡的时候，身上的手机忽然响了起来。“欧阳云豹”，楚歌没有做备注，所以屏幕上显示的直接就是欧阳老爷子的名字。“老爷子，身体怎么样了？”电话那头传来欧阳云豹爽朗的笑声：“哈哈哈，楚小兄弟足以堪称神医！现在不仅仅是毒被祛除了，甚至我能感觉到体内多年淤积下来的内伤居然也消失了，甚至内力还隐约有几分增长的趋势！”欧阳老爷子多年前就是后天巅峰，这些年因为被毒与内伤遏制，所以功力不增反降。如今被楚歌一下子治好，再加上楚歌往他体内输送的高质量真气，有生之年甚至有可能突破至先天宗师之境！这怎能不让他欣喜若狂。“那就恭喜了！”欧阳家目前与自己是友好状态，而且他以后也会有许多事情需要人家帮忙，所以自然会顺着欧阳老爷子的话来说：“那便祝老爷子早日突破先天，成就一代宗师！”“哎，早着呢，老头子我有生之年如果能突破先天，那就心满意足喽！”欧阳老爷子笑道，不过虽然话是谦虚，但是话语里的自信却已经表露出了些许。楚歌是治疗他身体的人，对他的状况自然是一清二楚。短则一年，多则五年，欧阳老爷子必成先天！“老爷子专门打电话过来，应该不只是为了寒暄几句吧？”楚歌简单问了一句，可以看出欧阳老爷子心情很好，电话那头笑声不断：“呵呵，是这样，明晚我准备了一场晚宴，一来是为了庆祝我身体痊愈，二来自然就是为了感谢楚先生的救命之恩，不知道楚先生是否有时间过来捧场？”“明晚？”楚歌想了一下，点头道：“嗯，明晚我正好也没什么事儿，正好去蹭吃蹭喝。”“哈哈哈哈，楚小兄弟尽管吃喝！”欧阳老爷子在那头大笑起来：“那就这么说定了，我明晚安排小蝶过去接你。”两人再度寒暄几句之后便挂了电话。只是让楚歌没想到的是，第二天中午的时候，慕冰瞳居然从包中掏出了一张红色的请帖。请帖的中间是两个金色的大字：欧阳。看起来贵气十足。看到楚歌的目光盯在请帖上，在一旁抱着薯条的沈瑶瑶得意的哼了一声，“没见过吧？这可是魔都四大家族之一，欧阳家的请帖。这张请帖的本身就代表了一种地位，慕姐姐身为锦绣集团的大总裁，也才刚刚够资格参加宴会。嘿嘿，虽然你认识那么多大混混，但是对于欧阳家而言，都只是小角色而已。”沈瑶瑶赤着脚窝在沙发上手舞足蹈的，一副神气十足的模样，不知道的还以为宴会邀请的其实是她。楚歌撇了撇嘴：“人家又没邀请你，你得意个什么劲儿？”“你这人特没意思你知道么？”沈瑶瑶气一泄，跌回沙发，鼓着嘴巴盯着楚歌。两人正在这边斗嘴，慕冰瞳走了过来，拿起桌上的请帖。“慕姐姐，真不能带我去见识一下啊？”沈瑶瑶一把抱住慕冰瞳的胳膊，摇啊摇的，做出一副楚楚可怜的模样。慕冰瞳看了看沈瑶瑶，又看了看楚歌，点头说道：“这次宴会确实可以带几个人，今晚你们两个想去的话，那就一起去吧。”“耶！”小丫头一声欢呼从沙发上跳了起来，连鞋都不穿就往楼上跑：“慕姐姐万岁！我现在就去找件最好看的晚礼服！”看着沈瑶瑶的背影，慕冰瞳叹了口气，目光重新回到请帖上，柳眉深深锁起。“有心事儿？”楚歌看着慕冰瞳的模样，不禁轻声问了一句。慕冰瞳抬头看了看他，勉强地笑了一下：“没什么，你也去找下衣服吧，毕竟是欧阳家的宴会，事关重大。”“说说吧，说不定我还能帮上点忙。”慕冰瞳看了他一眼，最终还是摇了摇头：“生意上的事情，你插不上手的，我自己想想办法。你先去准备衣服吧，实在不行待会路上带你去买身高档西装。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 跪下道歉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652069.html",
		"content": "    看着楚歌离去的背影，慕冰瞳苦笑着摇了摇头，掏出手机开始翻找着通讯录。不是她看不起楚歌，而是这件事情实在没有他插手的余地。锦绣集团目前正是事业上升期，前不久又接到了一大批订单，这本来是一件好事儿，然而就在公司里皆大欢喜的时候，一个坏消息忽然传入慕冰瞳耳中。锦绣集团一直以来最大的原材料供应商，洪笑立，不惜毁约也要单方面停止供应！据说，是因为有其他的商家，出了比原价格还要高出百分之十的价格，来收购洪笑立手中的原材料，而且还愿意承担百分之七十的违约金！商人重利，本来就不存在什么情谊原则，洪笑立在计算了一下得失后，直接同意了那位商家的要求。订单已经接下，如果不能按时供应，那么到时候不仅仅一分钱不赚，反而还要倒贴一大笔的违约金，这对于锦绣集团来说，将会是一次伤筋动骨的打击！这段时间她几乎找遍了所有认识的人，但是根本就没用。宴会她本来是不想参加的，只不过听说洪笑立似乎也要参加这次宴会，所以她这才收下了请帖，准备亲自去找洪笑立谈。就在她起身准备去找晚礼服的时候，楚歌这货穿着一套黑色西装走了出来。楚歌的身材本来就挺拔无比，再加上那副阳刚的帅气面孔，平日里穿着休闲服还看不出什么，如今一旦换上西装，那股子英俊味道立马便彰显了出来。慕冰瞳上下打量了他几眼，点了点头：“人靠衣装，佛靠金装，这话果然没错。你穿西装的模样，要比平日里帅气多了。”“嘿嘿。”这货恬不知耻的甩了甩头，然后在慕冰瞳旁边坐下：“我刚才听你一直嘀嘀咕咕的，到底什么事儿啊？说不定我真能帮上忙呢？”看着楚歌一副好奇宝宝的模样，慕冰瞳哭笑不得的摇了摇头：“我说还不行么。就是一个名字叫洪笑立的原材料供应商，忽然单方面终止了合约，这一举动会对公司造成巨大的损失。所以我想要借着这次宴会，亲自跟洪笑立谈一下。”“洪笑立？”楚歌重复了一下这个名字，拍了拍慕冰瞳的肩膀：“你放心，这事儿交给我了。”慕冰瞳的身体微不可察的抖动了一下，从小到大，还没有男人跟她有过这么亲密的动作，当即俏脸一红：“把手拿下去。”“哦哦，抱歉。”楚歌讪讪笑了下，施施然收回了爪子。“还是我自己来吧，生意上的事情。”慕冰瞳委婉的拒绝了楚歌，似乎是怕伤到他的自尊心，小心地说道：“这个社会，并不是你表面上看起来那么简单的。今晚你跟我去宴会便知道了，每个阶层都有自己的一个圈子，地位，则是这个圈子唯一的钥匙。”其实她话里的意思，就是楚歌地位不够。也难怪她这么想，楚歌有什么？只不过是跟他有一个合约制的假婚姻，当然，还在锦绣集团里挂着一个保安队长的职务，加起来月薪能有十几万。这些放在普通人面前，或许足以称得上优秀，但是跟洪笑立这些大老板比起来，就显得微不足道了。甚至别说谈判了，恐怕人家根本就不会拿正眼去瞧他。想到这里，慕冰瞳叹息一声站了起来：“这件事情你帮不上什么忙的。今晚去参加宴会尽量多结交点朋友吧，这些对你以后是有很大好处的，能参加聚会的，起码都是社会上层的精英。”看着慕冰瞳的背影，楚歌手指轻点着放在茶几上的请帖，忽然摇头一笑。女人换衣服化妆什么的最麻烦，尤其是美女，等了有十几分钟了，然而楼上却始终没个样子。就在楚歌无聊的站起身来，准备出去逛逛的时候，手机忽然响了起来。“楚先生么？我是欧阳蝶，我就在别墅外面的公路上，需要我现在直接上去接你吗？”楚歌看了一眼楼上：“算了，我自己过去吧。”楼上两个女人都在换衣服，不方便上去，他本来准备打个电话说一下，结果回头一看，才发现两个女人的电话都放在茶几上。“算了，等她们打给我吧。”楚歌嘀咕一句，自顾自的走出了别墅。这一次欧阳蝶开的是一辆大红色的法拉利，流线型的车身在夕阳下微微反光，尽管是在万金汇聚的魔都，这样的豪车也并不常见，来往的行人的目光都不禁在车身上注视几秒。当然，也有可能他们看得并不是车，而是车里的人。欧阳蝶身上穿着一件黑色的低胸晚礼服，胸口部位还打了个蝴蝶结，衬出其饱满挺拔。一条水晶项链挂在脖颈上，更加彰显出其白皙的肌肤与修长的脖颈。楚歌坐进车里的时候，目光也不禁在她身上打量了几眼，轻佻的吹了个口哨：“这身不错嘛。”能看到欧阳蝶的耳根透出微微地粉红色，看着后视镜说道：“爷爷亲口吩咐让我来接你的，咱们先去一趟商场吧。”“商场？”楚歌挑了挑眉：“我这身不够格？”“不不不，我绝对没有这个意思！”欧阳蝶连忙解释道：“是这样，前一段时间正好国际知名西装设计师来魔都的寰宇商城，于是我们便邀请了设计师，根据您的身材单独设计了一套西服，一直寄放在商场里，算是谢礼的一部分。”“嗯！”楚歌释然的点了点头，欧阳蝶这才松了口气。老爷子亲口宣布，楚歌从此为欧阳家的贵客，如果因为自己的一时口误得罪了，那就真是要冤枉死了。玛莎拉蒂掉了个头，直接朝着魔都市中心的寰宇商城驶去。楚歌正坐在车上准备小憩一会儿，电话忽然响了起来。“楚歌？你在哪儿呢？宴会就要开始了。”慕冰瞳的声音从电话那头传来，楚歌看了一眼欧阳蝶的背影：“你们先去吧，我待会过去。”说完便挂掉了电话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 参加酒会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652070.html",
		"content": "    别墅里，慕冰瞳看着被挂掉的电话，一对柳眉深深皱起。这次的宴会乃是欧阳家举办，门口会有专门的人检查，没有邀请函，根本就不可能进去。倒是旁边的沈瑶瑶一脸幸灾乐祸的表情：“这个臭家伙，整天一副牛逼哄哄的模样，嘿嘿，这次我看他怎么倒霉！”看着沈瑶瑶得意的模样，慕冰瞳不禁无奈的摇了摇头，却也没有再说什么。现在这家伙还不知道跑哪儿去了，而且，让他吃一次瘪，也未尝不是件好事儿，起码可以认清楚自己。想到这里，慕冰瞳心里虽然还带着几分小小的不安，不过被她强压了下去，提起包：“那咱们走吧。”........欧阳家订制的是一身白色西装，由于是纯手工制品，所以上面没有任何牌子，只是在衣服的角落处，有一行小小的英文字母，代表着设计师的身份。取到西服之后，车子直接行驶到魔都市中心的国际酒店。饶是以楚歌的心性，在下车的时候也不禁感叹了一句——欧阳家不愧是豪族啊！整座酒楼直接被包了下来，红色的拉风法拉利停在了停车场之后，却丝毫不显得显眼。因为在场的各种豪车，几乎没有一辆低于百万的，甚至有几辆是世界级限量款的，价格不会低于五千万！有了欧阳蝶在前面带路，门外连请帖都没敢查看，连忙弯腰迎接两人进去。酒会是自助形式，没有固定的桌子，况且这时候还没有正式开始，大厅中的人都三三两两聚集在一起攀谈。除了那些衣冠楚楚的成功人士，更有许多看起来年纪不大的年轻人，想来是被家里的长辈带过来见见世面，顺带着结交一下人脉。将楚歌带入酒店之后，欧阳蝶告罪一声便离开了，毕竟酒会是欧阳家主持，她还有许多事情要过去忙。而楚歌自然也乐的清闲，拿着盘子开始挑挑拣拣，不过就在他刚刚拿满盘子，准备躲到一旁大快朵颐的时候，一个熟悉声音忽然从他身后传来：“臭......楚歌？”楚歌转过头，正是沈瑶瑶这个小丫头。“果然是你，你怎么会来这个地方？”楚歌不紧不慢的将嘴里的东西咽下，才说道：“你能来，我就不能来？”沈瑶瑶这个时候没有跟他斗嘴的心思，瞅了瞅他身上这身西服：“没想到你穿正装的样子挺帅的嘛......不过这次的酒会，只有魔都上层人士才会接到邀请，你没有慕姐姐带路是怎么混进来的？”很显然，在沈瑶瑶眼中，楚歌是趁着保安不注意，偷偷溜进来的。楚歌翻了个白眼，不想再理会这个小丫头。“楚歌？”一波未平一波又起，就在他端着盘子准备走向角落的时候，另一个熟悉的声音在他背后传来。慕冰瞳穿着一身黑紫色晚礼服，冰冷高贵的气质被礼服彰显的表露无遗，胸口挂着一枚蓝色宝石，配合在白皙透明的肌肤在灯光下微微反光。紫色的高跟鞋敲击在地面上发出清脆的响声，随着她走过来，周围所有男人的目光也全都汇集到这里。饶是楚歌，看到慕冰瞳的一瞬间都忍不住被惊艳了一下。“嘿嘿，老婆，你真美！”他呵呵一笑，忽然说了一句。慕冰瞳身上那股冷艳的气质终于再也保持不住，玉脸上升起了两朵淡淡的羞红：“你瞎说什么呢！这里可是正式场合。”楚歌撇了撇嘴，显然没把她的话放在心上，估计这货待会兴致来了，还会喊老婆。对于他这个模样慕冰瞳也无奈了，摇了摇头问道：“没有请帖，你是怎么进来的？”“还能这么进来？”沈瑶瑶在一旁叫到：“混进来的呗？这个臭家伙，我就知道不会憋什么好心眼儿！好好地正门你不走，非要自己混进来。”“瑶瑶！你小点声儿！”慕冰瞳显然认可了沈瑶瑶的说法，瞪了她一眼，提醒道：“这事不要再提了。万一被别人知道了怎么办？”“哼！”沈瑶瑶哼了一声，朝楚歌做出一个鬼脸，便端着盘子挤进了人群中。看着小丫头的背影，慕冰瞳摇了摇头，将目光转到楚歌身上：“既然进来了，那么只要小心点应该不会出问题，待会有人问起你就说跟着我进来的就好。这场聚会是欧阳老爷子亲自举办的，魔都几乎所有有头有脸的人物都过来了，你也趁机结交一下，这个社会单打独斗是起不来的。”“我说，是欧阳家的人亲自带我进来的，你信不信？”楚歌似笑非笑的看着慕冰瞳。慕冰瞳却皱起了柳眉：“行了，这些话在我面前说说就好，千万不要在其他人面前提起，要不然会惹人笑话的。”她这么说着，眸子里却闪过了几分失望之色。欧阳家乃是魔都四大家族之一，哪怕是以她现在的身份地位，都不可能与这样的庞然大物搭上关系，别说是欧阳家的人亲自带路了。这些天相处下来，慕冰瞳还以为楚歌与她以往见过的那些男人不同，可没成想到头来，这也是一个喜欢在女人面前盲目吹嘘，爱慕虚荣的家伙。看着慕冰瞳明显一副不相信的模样，楚歌耸了耸肩，却没想解释什么，只是自顾自的对付起盘子里的食物来。“哦对了，你说的那个什么洪笑立，你不是要找他谈的吗？”楚歌吃了一口之后，忽然问道。“好像没来。”慕冰瞳有些不甘心的再次在人群中打量了一眼，最终颓然的收回目光，叹了口气，摇头说道：“算了，这次宴会本来是唯一的机会，既然没碰到，那我还是早做准备吧。”“那也不一定啊，你要相信奇迹的发生！况且，还有我呢。”楚歌忽然冲她一笑，露出两排整齐雪白的牙齿。被他这个笑容逗了一下，慕冰瞳也不禁噗嗤一声笑了出来，拿起一只大虾塞进了楚歌嘴里：“吃你的吧！”.........距离不远处，有几个人正凑在一起，其中有个中年女人，隔着人群指向楚歌：“陈少，就是他！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 要嫁你嫁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652071.html",
		"content": "    张燕霞隔着人群，咬牙切齿的看着楚歌。她好不容易才攀上了陈家这条大腿，只要让慕冰瞳嫁给陈少，那么自己以后就能抱稳这条大腿，从此富贵一生！但是没想到半路杀出个楚歌来，拿着一纸婚约就上门，不仅如此，她更是收到消息，两人居然已经结婚了，甚至已经同居。断人财路犹如杀人父母，张燕霞心中对楚歌的愤恨可想而知。陈俊顺着张燕霞指的方向看去，正好看到了楚歌的正脸，瞬间便愣了一下，不过很快，他脸上便露出了狰狞的笑容。“原来是他啊！”听到陈俊的呢喃声，张燕霞一愣：“陈少认识他？”“当然认识！”仇人见面分外眼红，当初楚歌刚来魔都的时候，自己就以为他而被赵无极抽了一巴掌，后来本来想找人教训他，结果找的人反而被他教训了，最后还打来一个恐吓电话。也许楚歌忘记了这件事儿了，但是陈俊却实实在在担惊受怕了好几天，只要出门，身后就会跟着两个保镖。“陈少，您还不知道我们家冰瞳为什么会来参加宴会吧？”张燕霞看着楚歌，眼珠子一转，忽然转头朝陈俊问道。陈俊被她问的一愣：“不是收到请帖么？”“当然不是。”张燕霞笑眯眯地说道：“以慕冰瞳那高冷的性子，就算收到请帖估计都不会来，她这次过来，是因为一个人。”“哦？”陈俊眼睛眯了起来。“您别误会，可不是喜欢的人！”看到陈俊眸子里折射出寒光，张燕霞吓了一跳，连忙摆手说道：“是这样，慕冰瞳的锦绣集团不是一直与一个叫洪笑立的原材料供应商合作嘛？这次忽然有人横插一杠，将洪笑立哪儿的原材料高价买走。而慕冰瞳的公司又急需要这批材料，所以她这段时间可谓是忙得焦头烂额啊！”“洪笑立？”陈俊喃喃念叨了一句。“没错，就是洪笑立。”张燕霞点了点头，继续说道：“不过啊，嘿嘿，这次宴会看样子洪笑立没来，所以她恐怕是要白跑一趟喽。”张燕霞露出一副幸灾乐祸的笑容，陈俊却摇了摇头，笑道：“那也不一定。”“您是说？”“洪笑立？一个小小的原材料老板而已。”陈俊轻蔑的笑了笑，一口将杯中的红酒喝干：“我只要一个电话，让他做什么他得做什么！”张燕霞不假思索的轻声道：“您是想......帮慕冰瞳渡过这个难关？”“这可说不准。”陈俊露出一个耐人寻味的笑容：“这得要看，她愿意付出什么了。”.........而在这边，慕冰瞳干脆就站在楚歌旁边，目光在人群中来回搜寻着。然而没看到洪笑立，却看见了一个她此刻绝对不想看见的人——张燕霞！她下意识的就想往楚歌身后躲一下，只是还没等迈开步子，慕冰瞳便强迫自己冷静下来，硬生生的站在了原地。而这时候，张燕霞也带着陈俊走了过来。“哟，冰瞳啊，你不是从来不愿意参加这种聚会的吗？”张燕霞露出一个假的不能再假的笑容。慕冰瞳柳眉深深皱起：“我干什么，似乎还轮不到你来干涉吧？”“嘿，你这丫头怎么说话呢？”张燕霞一瞪眼睛，叫到：“我好歹也算你妈妈，你就跟你亲生母亲这么说话的？”“哼。”慕冰瞳冷哼一声，显然没打算搭理她。“你......”张燕霞一阵气急，正准备说什么的时候，陈俊却走上前来，看了她一眼。“陈少，您说！”张燕霞脸色瞬间变幻，露出一个讨好的笑容，自动退后了几步。陈俊根本就没有看楚歌，目光全部汇聚在慕冰瞳身上：“冰瞳，听说你遇到麻烦了？”楚歌看了看慕冰瞳，又看了看陈俊，嘴角忽然露出一抹戏虐的笑容，只是眸子里却有一道寒光一闪而过。“还劳烦不着陈少爷的大架！”慕冰瞳皱着眉头看了一眼陈俊，不着痕迹地往后退几步：“这样难得的宴会，陈少爷不去跟您认识的那些大少联络联络感情，将时间浪费在我这么一个小女子身上，太亏了吧？”慕冰瞳话里带着软刺，陈俊不知道是没听出来还是不在意，笑了笑说道：“冰瞳，你就别瞒着我了。洪笑立的事情，你妈妈已经告诉我了。”慕冰瞳看了一眼张燕霞，脸色冷了下来：“那似乎也不关你陈大少爷的事儿吧？”“怎么不关我的事！”陈俊做出一个夸张的表情，捂着自己的胸口：“冰瞳，你在我心中是什么地位，你还不清楚吗？只要你一句话，我立马让洪笑立继续跟你合作，甚至还能让他给你赔礼道歉！”“陈少，请称呼我全名，或者叫我慕总，我跟你并不熟！”慕冰瞳有些厌恶的皱了皱柳眉，接着又怀疑的说道：“你会那么好心？”“当然！”陈俊答应一声，话锋一转，却露出了一个诡异的笑容：“不过嘛，冰瞳，你也是生意人，应当知道这天下没有免费的午餐这个道理。”“你想要什么？”慕冰瞳警惕的看着陈俊。“只是你一句话的事情！”陈俊笑了笑，目光贪婪地将慕冰瞳上上下下打量了一遍：“只要你同意嫁给我，到时候别说是一个洪笑立了，就算是他的生意再扩大十倍，我照样会让他对你恭恭敬敬的！”这一招对于普通女孩来说，也许是个飞上枝头变凤凰的绝好机会，然而陈俊显然并不了解慕冰瞳这个女人。只见她往后小小的退了一步，摇头道：“抱歉陈大少爷，这种福气我享受不起，也不安心享受。我拥有的一切都可以靠自己奋斗过来，不需要任何人的帮助！”慕冰瞳的声音虽然轻，却透着一股坚定不移的语气。“冰瞳，何必呢？”陈俊皱起了眉头。而一旁的张燕霞也跟着劝说道：“对啊冰瞳，你别再傻了好不好？你想想，一旦嫁入了陈家，你可就是陈家的少奶奶了啊，比起你这个什么破公司总裁可要强多了！”慕冰瞳厌恶的看了她一眼：“要嫁，你自己嫁！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 混进来的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652072.html",
		"content": "    “嘿，你这孩子......”“说实话，我还是头一回看见，做母亲能做到你这个份儿上的......即便是作为后妈，我也很想问你一句，你的良心是不是都被狗吃了？”楚歌忽然笑了出来，看着张燕霞，戏虐的问道。“臭小子，你说什么呢？这是我们自己的家事儿，哪轮得到你来插嘴了？”之前被压得那么憋屈都无法发泄，张燕霞此刻终于爆发了。指着楚歌的鼻子，声色俱厉的咒骂道。“我有没有跟你说过，我很讨厌被人指着鼻尖？”楚歌的目光冷冽下来，语气中带着森冷寒意。张燕霞脸色瞬变，蹬蹬蹬一连向后倒退了好几步，脸色苍白的看着楚歌，瞳孔中还带着惊恐的神色。不知道是不是错觉，她刚才那一瞬间感觉自己面对的不是一个人，而是一条睁开了眸子的蛟龙！站在一旁的陈俊却完全没有感受到这股恐怖的气息，有些嫌弃的看了张燕霞一眼，便将目光转移到楚歌身上：“嚯，你是怎么混进来的？”他做出一个夸张的惊讶表情，故意在“混进来”这三个字上加重了声音。由于陈俊的声音故意放大，周围的人全都看了过来，对着几人开始指指点点。“陈俊，你不要胡说八道！”慕冰瞳脸色一变，连忙辩驳道：“这次宴会规定，只要接到邀请函，就能够带两个人进来，楚歌是我带进来的，你不要污蔑人！”这次宴会可是欧阳家举办，一旦出了什么差错，那就是大事！“原来如此！”陈俊看了看慕冰瞳，又将目光放在楚歌脸上，忽然大叫一声：“原来你是靠着女人进来的啊？哈哈哈哈，我说，你怎么也不嫌丢人啊？”“陈俊，你......”慕冰瞳被气的俏脸通红，有些担忧的看了楚歌一眼，生怕他一时冲动，做出什么不理智的事情。然而出乎预料的，楚歌脸上的表情没有任何变化，甚至连嘴角那抹若有若无的笑容都未曾隐去，只是眸子里的目光冰冷了许多：“你想多了，慕冰瞳确实带了一个人进来，却不是我，而是沈瑶瑶。”“没带你？”陈俊轻蔑的看了楚歌一眼，摇头道：“这么说来，你是混进来的喽？”听到陈俊这么说，慕冰瞳脸色一变，焦急地目光投在了楚歌身上。这家伙，怎么这么冲动啊，被人激一下就受不了了。如果让欧阳家知道他是混进来的，事情就麻烦了！只是让她没想到的是，楚歌依然保持着那副气定神闲的模样，仿佛完全没有意识到事件的严重性一样。陈俊看了楚歌一眼便没有再继续注意，这小子既然敢来到这种地方，待会整死他的机会多的是，现在当务之急，是要先突破慕冰瞳的心理防线。“冰瞳，你看看这小子，连一场宴会都没有被邀请的资格，只能混进来。你跟着这个小子有什么好处？”陈俊指着楚歌，低沉的说道：“听我的话，立马跟他离婚，只要你以后在我面前表现好，我可以不追究你跟他结过婚的事情！”“陈俊，你似乎误会了一件事情！”慕冰瞳看着陈俊冷笑一声：“我不是那些为了金钱和地位，就会乖乖爬上你床的女人！楚歌就算一无所有又怎么样？就算我养着他又如何？我喜欢他，所以就跟他结婚，跟你没有任何关系，我劝你最好还是赶紧死了这条心！”“什么？你......”陈俊看着慕冰瞳，瞪大了眼睛，有些狰狞的低声咆哮道：“我TM有哪点比不上这个小子？只要你跟了我，以后在魔都除了四大家族之外，你完全可以横着走！”“而且，呵呵，你养着他？”陈俊深深吸了口气，面部表情平复了下来，看着慕冰瞳冷笑道：“锦绣集团的行情，你应该比我清楚。只要这批单子出了意外，整个公司就会遭受巨大损失，这个时候我只要稍微推波助澜，就能让锦绣集团直接垮掉！”听到陈俊的话，慕冰瞳脸色瞬间苍白起来。锦绣集团几乎汇聚了她所有的心血，一旦垮掉，对于慕冰瞳整个身心都是一轮重大的打击，只是她虽然脸色惨然，却还是坚定无比的摇了摇头：“你死心吧！”“呵呵呵呵，好！”陈俊怒极反笑，点着头说道：“敬酒不吃吃罚酒，我倒要看看，你以后上门求我的那一天，还会不会做出这幅高冷的姿态！”“话说完了么？”楚歌忽然抬起眸子看了他一眼：“说完了就赶紧滚吧。”“呵，居然忽略了你。”陈俊的目光投注在楚歌身上，狞笑道：“慕冰瞳我不舍得动，但是你嘛......小子，我会让你知道，什么叫做求生不得求死不能！”对于陈俊的要挟，楚歌却是一副丝毫没有放在心上的模样：“你的话太多了。”“洪笑立！”站在旁边的慕冰瞳忽然低声说了一句，顺着她的目光看过去，是一个身穿西服，个子只有一米六几，挺着个大啤酒肚的中年男人。西服穿在他身上非但没有显露出丝毫的挺拔帅气，反而将他整个人衬托的就像是一只大蛤蟆般，显得滑稽而可笑。陈俊也回头看了一眼，冲慕冰瞳笑道：“怎么样冰瞳？只要你点头，宴会结束之后，我就能让他乖乖给你赔礼道歉，继续给你们公司供应原材料。”“不必了！”慕冰瞳看了他一眼，直接朝着洪笑立走了过去。“哼！”陈俊面子上显然有些不好看，冷哼一声：“我倒要看看，你以后怎么求我！”.........“洪经理！”慕冰瞳先是冲洪笑立礼貌的笑了下，然后举起手中酒杯，少少的饮了一口红酒。“原来是慕总！”洪笑立目光有些贪婪地在慕冰瞳身上扫视了一下，然后也举起了酒杯：“几年不见，慕总倒是越发的绝色倾城了。”“洪经理谬赞了。”慕冰瞳依然保持着那副职业化的笑容：“其实我这次过来......”不过还没等她说完，就被洪笑立挥手打断：“慕总是为了那批原材料的事情吧？”“慕总，如果是这件事情的话，那就不用谈了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 不识泰山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652073.html",
		"content": "    慕冰瞳脸色一变，没想到自己还没提出来，就被人家直接拒绝了，这根本是连一点商谈的余地都不留啊！“洪经理，我跟贵公司合作已经不是一天两天了，这么多年的信誉在这里，您真的准备一意孤行么？”慕冰瞳还在做着最后的努力，没办法，这批原材料对于锦绣集团来说几乎可以算得上是事关生死存亡！洪笑立装出一副无可奈何的模样，摊了摊手：“没办法，慕总，大家都是生意人，应当知道唯利是图这个道理。人家出价比你们高十个百分点啊，而且还愿意承担大部分的违约金，有钱放在面前，我干嘛不赚？”慕冰瞳愣了愣，抱着最后一丝希望说道：“我们毕竟是长期合作的伙伴，难道......”“抱歉，慕总。”洪笑立耸了耸肩，摇头笑道：“对方也跟我签下了长期合约，而且以后的价格，都会在原基础上上调五个百分点，我没有拒绝的理由。而且，合约我已经签下来，违约的赔偿金就算对我而言，也是一个不小的数目。”话说到这里已经没有任何周转的余地了，洪笑立直接转身走向人群，慕冰瞳叹息一声，有些失魂落魄的往回走。难道真的如陈俊说的那样，如果自己不答应他，锦绣集团就会直接因为这次事情而倒闭么？她看了一眼得意洋洋的陈俊，死死咬着嘴唇，心中已然下了决定。大不了就从头开始！“冰瞳，怎么样，他没有答应你的合作吧？”看到慕冰瞳惨白的脸色就能明白，刚才一定是遭遇了挫折。陈俊露出一副关心的模样，用一种心疼的语气说道：“冰瞳，你干嘛还死要面子活受罪？只要你点头，我现在就能让那个洪笑立过来跟你赔礼道歉，继续给锦绣集团供应原材料。或者直接帮你找到一个更大更好的原材料商！”“就是啊冰瞳，你还死倔干嘛？”张燕霞也在一旁帮腔道：“你也不想想，陈少爷是什么身份，只要他发话了，你还担心找不到生意伙伴么？”看着一唱一和的两个人，慕冰瞳神色变了变，咬着嘴唇，语气却坚定无比：“我说过了，我不会把自己的感情跟金钱权势联系在一起！锦绣集团就算没了，大不了就重新开始！”“你——”张燕霞被她的话一呛，居然一时间不知道应该说些什么。但是一直站在旁边的楚歌，眸子里露出几分欣赏之色：“需要我帮忙么？”慕冰瞳看了看他，挤出一个勉强的笑容：“谢谢你安慰我，我没你想象的那么脆弱，这些打击，我能抗住的！”很显然楚歌的话被她当成了一种安慰，毕竟身份摆在那里，自己都谈不妥的事情，他又怎么可能解决？不知道为什么，一看到楚歌的眸子，慕冰瞳忽然就觉得脸颊有些发热，连忙移开了目光。“你帮忙，你拿什么帮忙？”张燕霞的声音忽然从旁边传来。她轻蔑的看着楚歌，冷笑道：“现在的年轻人就是喜欢说大话，也不怕风大闪了舌头。你也不看看你自己是什么身份？说的好听点是小白脸，说的难听点就是吃软饭的。没了冰瞳，你估计连住的地方都没有！就你这叼丝样，你能帮到她什么？”楚歌还没做出什么表示，慕冰瞳却已经怒火叠起：“够了！别人怎么样，还轮不到你来说三道四！”“哟，我说说怎么了？”张燕霞这时候却决定不再等了，这可是她讨好陈少的大好机会。她冷笑一声，指着楚歌说道：“这小子有脸吃，还不让我说啦？冰瞳，你就是被这小子给骗了，什么本事没有，就专门靠骗女人吃软饭，这样的废物你跟着他干嘛？你看看陈少，要相貌有相貌，要家世有家世，要能力有能力，这才是好的人选啊！”张燕霞的声音没有任何掩饰，就仿佛是个小钢喇叭一样，周围所有人的注意力都被她吸引了过来。感受到那些人的目光，陈俊脸上露出一个冷笑。“伯母说的很对，而且我怀疑，这小子是自己偷偷混进来的！”他忽然大声说了一句。慕冰瞳脸色一变，因为她已经感觉到了周围人的目光陡然变得异样起来，连忙说道：“陈俊，你不要胡乱污蔑人，是我带着他光明正大的从大门进来的！”“哦，是么？”陈俊诡异的笑了一下，促狭的看着楚歌：“你自己来说，你是不是依靠这个女人，才能走进来的？”他的话里带着侮辱的味道，一旦承认了，就等于便向说明自己是吃软饭的小白脸。慕冰瞳担忧的看向了楚歌，让陈俊脸上笑容扩大的是，楚歌不出他所料的，摇头说道：“我说了，我进来跟她没有任何关系。”“所以，你承认自己是混进来的喽？”陈俊笑了起来。楚歌却没有露出丝毫慌张的神色，就这么淡然的直视着他：“是欧阳蝶带我进来的。”“欧阳蝶？”陈俊先是稍稍疑惑了一下，在脑海里搜寻着这个听起来十分熟悉的名字，过了片刻之后，忽然瞪大了眼睛：“你说，是欧阳老爷子的亲孙女，欧阳蝶大小姐亲自带你进来的？”“没错。”楚歌点了点头。陈俊看了看他，忽然捂着肚子哈哈大笑起来：“哈哈哈哈——哈哈哈哈！你TM吹牛逼也要吹的靠谱点好吧？你知不知道，欧阳这两个字，代表了什么？”不仅如此，周围的人群也全都哄笑起来。“这小子牛逼吹大了吧？就以欧阳蝶大小姐那冷傲的性子，会亲自带人过来？”围观者里有人嘀咕道。“就是，还欧阳蝶大小姐呢？我特么还说我是欧阳老爷子亲自带过来的呢！”另一个人讥笑一声，开玩笑似的说道。“哎，慎言。这可是欧阳家的地盘，小心被他们听到。”人群中有人低声呵斥，接着又摇头叹息道：“不过这个小子我看要倒大霉了。得罪了陈少不说，居然还敢拿欧阳家做幌子！”“楚歌，你......”慕冰瞳焦急的说了一句，只是陈俊却并没有等她把话说完，直接叫道：“经理？经理呢？这里有个偷偷混进来的小子！赶紧把他给我赶出去！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 我没请帖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652074.html",
		"content": "    楚歌皱了皱眉头，刚要说话，一个雄浑的声音忽然传来：“刚才是谁喊的？”一个身穿西服，面色威严的中年人推开人群走了进来，看了看脸色淡然的楚歌，又看了看一脸冷笑加得意的陈俊，皱眉问道：“到底怎么回事儿？”陈俊虽然贵为陈家的少爷，但是他的后台却也不软，自然不必太过于畏惧他，公事公办就好。“呵，居然是吴经理亲自过来，这小子要遭殃了！”有认识他的人笑了一声，然后用怜悯的目光看着楚歌。慕冰瞳一对柳眉深深锁起，这个吴经理她也了解一些，绝对不是个好相与的人，一切事情都是公事公办，绝对不会讲任何情面。而张燕霞脸上则露出了一副幸灾乐祸的笑容，她知道陈俊绝对不会仅仅只是把楚歌赶出去就能善罢甘休的，这件事情仅仅只是开始，按照陈少的习惯，都是一步步将人整入绝望的深渊。“吴经理，想必你对我应该不陌生吧？”陈俊退后几步，看着吴经理笑道。吴经理的视线在陈俊身上扫了一下，点头道：“嗯，陈家大少爷嘛，我想整个魔都没几人不认识的。”“那我就不多废话了。”陈俊笑了起来，指着楚歌说道：“我怀疑这个人根本就没收到请帖，是自己偷偷溜进来的。而且，这小子刚才居然还敢拿欧阳家做幌子，说欧阳蝶大小姐亲自带他进来！”吴经理听完之后，脸色直接阴沉了下来，而周围的人群也开始议论纷纷。认识他的人几乎都知道，这个吴经理只要脸色变了，那么事情就绝对不会容易解决。“呵呵，吴经理看样子是动了真火了，看来这小子真的要遭殃啊！”人群里有人叹息道。“那也是他咎由自取。”旁边一人说道：“地位不够，居然还敢混进这里，而且居然还敢拿欧阳蝶大小姐作为幌子，两条罪名加在一起，这小子这回不死也得脱层皮！”“这样也好。”有身穿西服的中年老板冷笑道：“现在的年轻人就是不知道天高地厚，能给他一个深刻的教训，也未尝不是件好事儿。”听着周围的议论声，慕冰瞳担忧的看了一眼楚歌，正准备上前一步将他挡在身后的时候，却发现吴经理已经径直走到了楚歌面前：“这位先生，请出示一下您的请帖！”此话一出，慕冰瞳脸色顺便。这个时候说什么都晚了，楚歌哪里来的请帖？果然，跟她想象中一样的是，楚歌沉默了一会儿，坦然的说道：“我没有请帖。”“哗——”人群一阵哗然，众人都猜到了这小子没有请帖，却没料到他居然会这么坦然的说出来，居然连一句狡辩的话都没有。“怎么样，我没有说错吧？”陈俊冷笑一声，两手负在身后，傲然的看着楚歌。一个什么背景都没有的穷小子，居然还妄想跟他斗？他的眼神中带着不屑于轻蔑，就仿佛看着一只卑微无比的蝼蚁。对于他陈家大少爷来说，一个普通的穷小子也确实跟蝼蚁没什么区别。吴经理脸色彻底阴沉了下来，看着楚歌寒声说道：“这么说，你确实是混进来的喽？”他心中陡然升起一大团的怒火与恐惧，要知道，这场宴会可是欧阳家举办，欧阳老爷子亲自点名的。参加宴会的名单乃是欧阳家亲自订制，连一点推脱的余地都没有。而他则是负责这场宴会的人，其中人员的安排分配也是在他的职责范围内，如今居然混进来这么一个没有名头的小子，那就是他工作上的失职！失职本来就是大事，更何况这还是欧阳家的宴会。冷汗瞬间就沿着吴经理的额头流淌了下来，不过他心中的怒火也因此而更加旺盛。“吴经理，你听我说......”慕冰瞳看着吴经理的模样便暗叫不好，连忙上前一步准备替楚歌辩驳一下。然而吴经理却冲她摇了摇头，眼神冷漠：“你什么都不用说了，我已经知道该如何处理了。”“呵呵，果然是号称铁面无私的吴经理啊！”陈俊哈哈一笑，给自己倒了杯红酒，然后就这么戏虐的看着楚歌。不过，就在所有人等待着吴经理爆发的时候，楚歌忽然开口了：“我说过了，是受到欧阳家邀请，欧阳蝶亲自带我进来的，如果不信，自己去问问不就知道了。”听到楚歌的话，吴经理一下子就迟疑了起来，毕竟不怕一万，就怕万一。倒是陈俊听到这话后冷笑起来，看着他说道：“呵呵，你倒是打的一手好太极，找欧阳蝶大小姐问问？欧阳蝶大小姐现在正在二楼，欧阳家的中心人员此刻都在那里，在场的人，谁有资格过去？”“就是，那可是欧阳家内部聚会的区域，除了同为四大家族的其他三家，谁敢过去？”有人附和道。“没错，今天这场宴会，其他三大家族又没人过来。”另一个人点头说道：“这根本就不可能去求证。”看到众人的反应，陈俊满意的点了点头，放下酒杯，指着楚歌说道：“所以，这个小子就是想要借助这一点，让你们不敢动他。如果他真的是欧阳家请来的贵客，怎么可能连请帖都拿不出来？”陈俊的话让在场大部分人都认同，就连吴经理眼中都闪过了坚定之色。楚歌摇了摇头，他记得之前欧阳蝶的车里似乎有一份专门为自己制作的请帖，不过既然跟着她进来了，这份请帖便没有去要。“求证？很简单。”楚歌摇了摇头，掏出了手机：“我打个电话给欧阳老爷子，让他亲自下来接我吧。”“打电话给欧阳老爷子？”陈俊夸张的大叫一声，接着，所有人都看着他哄笑起来。就连慕冰瞳都有些恨铁不成钢的看着楚歌，美眸中透出浓浓的失望之色。吴经理对着肩膀上的对讲机说了几句，然后便冷眼看着楚歌，他已经叫了保安过来，准备直接把这个小子给扔出去。让所有人都没想到的是，楚歌居然真的就在这么众目睽睽之下，打起了电话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 我的客人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652075.html",
		"content": "    “老爷子，嗯，我是楚歌。麻烦您老下来一趟如何？我在宴会的一楼大厅，嗯，忘记没拿请帖，遇到点麻烦。”楚歌简单说了几句之后便挂点了电话，而旁边的陈俊则讥讽的笑道：“怎么样？欧阳老爷子说亲自过来接我们的楚大少爷了？”“稍等！”楚歌说了一句之后便不再开口，而是端起了桌子上的大虾再次吃起来。这一行为让所有人一阵无语，这都什么时候了还不忘记吃，这货的心到底得有多大啊？吴经理皱紧了眉头，没过多久，几个身穿保安制服的大汉忽然推开人群，挤了进来：“吴经理！”“嗯。”吴经理看着几人点了点头，然后指着楚歌说道：“把这个小子给我扔出去！”楚歌皱起了眉头：“吴经理，希望你待会不会后悔。”“后悔？”吴经理冷笑一声：“我只后悔自己审查不严，让你给混了进来。”保安也只是听命形式，此刻听到上级命令，对视一眼，同时卷起袖子，朝着楚歌走了过来。慕冰瞳神色一变，几步走到楚歌身前：“吴经理，你听我们解释好不好？”“没什么好解释的！”吴经理呵斥一声，挥手说道：“锦绣集团的慕总是吧？请你立马让开，这件事情的严重性我想你应该知道，不要自误！”“你们......”慕冰瞳紧咬着嘴唇，却没有任何办法。“小六。”陈俊狞笑一声，当着几人的面就打起了电话：“你带上我那些保镖在门口等着，待会儿会有个小子被扔出去，你们给我打断他的两条腿！”“陈俊！你想干什么！”慕冰瞳脸色一变。陈俊耸了耸肩，指着电话笑道：“没干什么啊？我就是打个电话而已。冰瞳，还是那句话，只要你肯点头，我就放这小子安安稳稳的离开。”“你话太多了！”楚歌忽然看着陈俊，冷冷的说道。“哟呵，居然还这么狂？”陈俊冷笑一声：“行啊，待会打断你腿之后，我看你嘴巴是不是还能这么硬！”“你要打断谁的腿？”一个苍老但是中气十足的声音忽然从陈俊背后传来，场中的气氛为之一静。陈俊愣了一下，慢慢转过头来，发现自己身后是一个身穿唐装，满头银发的老头，脸上带着一股不怒自威的气势。让他心中有些不安的是，这个老头看起来似乎有点熟悉，只是一时想不起来。“老头，你谁啊？如果是想要为这个小子说话的话，那我警告你，不要自误！”陈俊拍了拍桌子，态度有些嚣张的说道。毕竟这场宴会中，除了欧阳家意外，差不多也就属他身份最为尊贵了，确实有嚣张的资本。然而让陈俊有些意外的是，周围有些人居然用一种怜悯的目光在打量着他，当然，还有部分人打量着老头，一脸的迷茫。毕竟......欧阳家的老祖宗，欧阳老爷子，不是每个人都有资格见到的！吴经理冷汗唰的一下就流淌了下来，战战赫赫的看着站在陈俊身后的欧阳老爷子，将头深深低下。“欧......欧阳老爷子！”人群中，有人轻声说了一句，瞬间引爆了全场的气氛！“嘶——我说怎么越看越熟悉，欧阳老爷子怎么会来一楼大厅？”一个男人倒吸了一口冷气，看着欧阳老爷子，腰不禁微微往下弯了几分。一石激起千层浪！所有人的目光都定格在这个身穿唐装的老人身上，包括陈俊。是说话，陈俊现在两条腿都在打颤，黄豆粒般大的细密汗珠瞬间布满了他的额头......刚才他居然敢对欧阳老爷子说出那番话，完全就是在找死啊！“欧......欧阳老爷子，您......您听我解释！”陈俊哭丧着脸想要解释，然而欧阳老爷子却根本连看都没有看他，径直走向了吴经理：“小吴，这里到底是怎么回事？”吴经理心中也是直打鼓，是不是的看一眼楚歌......难道真的是这个小子一个电话，把老爷子给叫下来的？不，这绝不可能！这个想法刚刚冒出来，就被他瞬间否决，这小子看起来不过是二十出头的模样，怎么可能拥有这么大的面子？别说是魔都了，哪怕是放眼整个华夏，能一个电话就叫来欧阳老爷子的，只怕都没几个。想到这里，吴经理便指着楚歌说道：“老爷子，是这个小子，没有收到请帖，却不知道用什么方法混进了宴会。这的确是我的失职，我处理完之后，会自己过去领罚的！”慕冰瞳一张俏脸瞬间变得煞白，本来还没什么，但是居然惊动到了欧阳老爷子，这次真的是神仙难救啊！陈俊一边擦着额头上的冷汗，一边幸灾乐祸的看着楚歌，这回不用等他动手了，光是那些想要讨好欧阳家的人，就能让这个小子生死两难。只是让所有人都瞠目结舌的是，都到这种时候了，那货居然还端着盘子，对付着里面的大虾！特么这货是饿死鬼投胎吧？为了吃的连命都不要了！慕冰瞳看着他，也是一脸的绝望之色。不过令人意外的是，欧阳老爷子居然没有露出丝毫愤怒的神色，反而满脸笑意：“楚先生喜欢这里的大虾？”“嗯。”楚歌点了点头，脸色淡然，仿佛他面对的不是一个权势滔天的老人，只是普普通通的老头：“正好晚饭没吃，这里的大虾挺合胃口。”周围的人都要晕过去了......这特么到底什么情况？只有吴经理看着一老一少之间的表现，脸色突然一变，一个难以置信的想法浮现在心头......难道说，这个小子刚才真的是给欧阳老爷子打电话？不仅仅是他，陈俊也是脸色剧变，哆嗦着嘴唇，抱着最后一丝奢望道：“欧...欧阳老爷子，他好像没有请帖。”“请帖？”欧阳老爷子转头看了一眼陈俊，又看了看吴经理，忽然冷哼一声：“哼，我请来的客人，难道还需要请帖才能进来？”“嘶——”所有人都倒吸了一口冷气，没想到这个小子，居然真的是欧阳老爷子亲自请来的！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 赔礼道歉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652076.html",
		"content": "    事情的转折出乎了所有人的预料，张燕霞后退几步，两腿一软，噗通一声就坐在了地上，脸色惨白的看着跟欧阳老爷子站在一起的楚歌。陈俊还好一点，尽管双腿发软，但是他却扶着桌子，没有让自己当众之下出丑。吴经理却难受了，因为他就站在楚歌面前，此刻将头低着，甚至恨不得把头缩进裤裆里面去，额头上的冷汗一粒接一粒往外冒，甚至沿着鼻尖往下滴落都不敢伸手去擦。慕冰瞳瞪大美眸，一张小嘴长得几乎能塞进去一个鸡蛋。难道说，他刚才所说的一切都是真的？真的是欧阳蝶亲自将他带进来的？不过很快，她的柳眉便皱了起来，脸上闪过几分不解之色。既然他有这么大本事，那为什么还要窝在自己的公司里当个小保安队长？一定有问题！慕冰瞳看着楚歌，皱紧眉头思索起来。“刚才是谁要赶走楚先生的？”欧阳老爷子环视一圈，声音中带着寒意问道。周围人的目光都集中在了陈俊身上，陈俊脸皮抽搐了一下，心头瞬间就是几万头草泥马奔腾而过。“呵呵，陈俊？陈大少爷，好威风啊！”欧阳老爷子看着陈俊，冷笑道：“看来陈家最近是发达了？还是说我这个老头子说话不管用了，都不把我放在眼里了？”陈俊脸色大变，如果这么一口大锅扣在他身上的话，恐怕他老爸都能亲手宰了他！这绝对不是夸张，对于一个家族而言，单独某个人的安危，绝对比不上家族的利益。“老......老爷子，您误会了！”陈俊挤出一个比哭还难看的笑容，干巴巴的解释道：“我是想着，这是您举办的宴会，万一混进来什么宵小之辈，岂不是堕了您的名头？没想到最后是大水冲了龙王庙了，您多担待点！”“哼，你糊弄谁呢？”欧阳老爷子却冷哼一声，看着陈俊说道：“做错了事，一句道歉可不够。”听到欧阳老爷子的话，陈俊咬了咬牙，看着楚歌说道：“楚兄弟，刚才是我不对。回去以后，我一定准备一份厚礼，当做给您赔礼道歉了！”说这话的时候，陈俊脸上闪过肉痛之色。欧阳老爷子亲自发话，这份礼物绝对不能轻了，只怕整个陈家都会因为这份大礼而伤筋动骨。而吴经理也冲楚歌连连鞠躬：“楚先生，刚才是我处理不周，您放心，我们也一定会给您一份满意的厚礼，改天会亲自赔礼道歉！”这可谓是戏剧性的转变，看着前后态度天差地别的两个人，慕冰瞳微张着小嘴，凑近了楚歌问道：“你......你真的认识欧阳老爷子？”“你不是都看到了么？”楚歌有些好笑的看着小心翼翼的慕冰瞳，朝欧阳云豹撇了撇嘴：“不认识他能过来向我打招呼么？”“没道理啊！”慕冰瞳有些抓狂，瞪着眼睛说道：“你跟欧阳家的身份......差别实在是有些太大了吧？就算是陈俊，想要认识欧阳家的嫡系都难上加难，你居然直接跟欧阳老爷子攀上关系了，你是怎么做到的？”看着慕冰瞳一副不敢相信的模样，楚歌笑了笑，压低声音说道：“我说，我救了欧阳老爷子的命，算是他的救命恩人，你信不信？”“你就吹吧！”果然，慕冰瞳给他丢了一个卫生眼，不岔的说道：“不愿意说就不说，居然给我一个这么不靠谱的借口。”楚歌有些无奈地笑了笑，却没有辩解什么。而欧阳老爷子那边，也给两人谈妥了代价，光是看着吴经理跟陈俊一副要哭出来的难看脸色，便知道这代价绝对不会轻到哪里去。“楚小兄弟，过几天他们会送厚礼过去，送到的时候给我打个电话，我看他们有没有偷工减料！”欧阳老爷子看了两人一眼，故意放大了声音。陈俊两人都快要哭了，您老亲自发话，谁敢偷工减料？除非是活得不耐烦了。“麻烦老爷子了！”楚歌点了点头，也没有打算再继续追究，毕竟说到底这也是专门为自己安排的宴会，不好太过于紧咬着不放。欧阳老爷子爽朗的大笑一声，拍着楚歌的肩膀说道：“二楼我已经安排好了酒宴，刚准备让小蝶下来叫你，楚先生现在干脆跟我一起上去如何？”“那就恭敬不如从命了。”楚歌承应一声，冲慕冰瞳挤了挤眼睛，便跟着欧阳老爷子走上了二楼。“这家伙！”慕冰瞳向着楚歌领走时也不忘冲她做个鬼脸，不禁莞尔一笑。楚歌跟欧阳老爷子前脚刚走，宴会大厅里瞬间便炸了锅。“卧槽，这小子居然真的认识欧阳老爷子！”有人惊呼道。“吗的，认识了欧阳老爷子，那以后在魔都岂不是可以横着走？”有人语气中透着浓浓的羡慕之意。“这个年轻人看来有本事啊，以后可以多多结交一下。”有的人已经开始准备跟楚歌打好关系了。只有陈俊站在酒店门口，一脸阴沉之色，经过了这么一档子事情，他实在没有脸继续留下来参加宴会了。张燕霞就站在他旁边，脸上透着担忧之色：“陈少，您说......”“哼，不用太过担心。”陈俊一挥手，咬着牙说道：“欧阳老爷子亲自发话，暂且忍他一次，以后，我会让他把吃进去的，连本带利都给我吐出来！”“啊？”张燕霞脸色一变：“但是，那小子跟欧阳老爷子认识啊？”陈俊摇了摇头，狞笑道：“我估算着，就是这个小子运气好，偶然结识了欧阳老爷子。要不然凭他那一无所有的底子，怎么可能与欧阳家攀上关系？这样算来也不是不能动！”他深深地看了一眼里面的慕冰瞳，目光又在通往二楼的楼梯上扫过：“当真以为认识老爷子，就能进欧阳家的法眼了？估计欧阳老爷子也只是一时兴起，毕竟，他姓的是楚，而不是欧阳啊！”“陈少果然高见！”张燕霞又高兴起来：“那咱们现在去哪儿？”“还TM能去哪儿？”陈俊一想到那份数额巨大的赔偿，怒火瞬间便沸腾起来：“当时是去准备礼物了！”面对陈俊突如其来的咆哮，张燕霞不敢露出任何不满之色，只是心中对于楚歌的怨恨又加深了几层。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 都是神医？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652077.html",
		"content": "    二楼是个个大包间，这家酒店本来就是专门走的奢侈路线，所以每个包间比普通的电影室都要大。楚歌跟在欧阳老爷子身后走进一个包间，发现里面已经聚满了一大群人，大部分都是欧阳家的嫡系，欧阳蝶也赫然在列。与此同时，还有几个身穿西装，带着眼睛的老头，从周围人对这几个老头恭敬的姿态就能看出来，他们的身份并不简单。欧阳老爷子将楚歌拉到中间，亲自端起了一杯酒：“下面给大家介绍一下，这位便是我说的神医，楚歌楚先生！正是因为他，老头子我这条老命才算是保住了！”听到欧阳老爷子这么说，所有人的目光都投注在了楚歌身上，羡慕，震惊，怀疑，不屑。各色各样的目光交杂在一起，让他成为了此刻场中的焦点。“我敬楚先生一杯！”欧阳老爷子将酒杯举起，在场的人连忙都举起了酒杯，而楚歌则与老爷子碰了一下，然后示意了一圈。一杯酒下肚以后，场中的气氛明显被带动了起来，开始不断的有人冲楚歌敬酒，套近乎。“楚小兄弟，这次我身体痊愈可是多亏了你啊！”欧阳老爷子举着酒杯笑道。“老爷子谬赞了。”楚歌微微一笑。“嗯。”看着楚歌一副不骄不躁的模样，欧阳老爷子不禁暗自点了点头，说道：“楚小兄弟年纪轻轻就能有这样的心境，实属难得。听说我身体痊愈，我以前那帮老战友也全都过来了。本来我是想把楚小兄弟引荐给他们的。”楚歌心中一动，表面上却不着声色地小饮了一口酒。如果老爷子这番话放出去，绝对可以在魔都，乃至华夏引发一场大震动。了解他的人都知道，他那帮老战友，只要没死的，现在那可都是军区大佬！甚至有几个乃是燕京那边大家族里的老爷子。如果楚歌真的能获得他们的好感，就等于拥有了一张惊天动地的人脉关系网！看着楚歌淡然的模样，老爷子眸子里再次闪过几分赞许：“不过嘛，这次是为了感谢楚小兄弟，所以也不太方便让你直接过去。等以后有机会，我会单独帮你一个个引荐。我那帮老兄弟啊，都是早年时期在战场上受了伤，落下了一身的老毛病，到时候还要仰仗楚小兄弟的医术了。”“老爷子哪里的话。”楚歌笑道：“尽管放心，不会让你失望的。”“那就好，那就好！”老爷子哈哈一笑，端着酒杯朝门外走去：“多年不见，我也确实想念他们了。楚小兄弟在这里玩着，我就先失陪一下了。”看着老爷子走出门外，场中的气氛难免静了一下。欧阳康实身为欧阳家的当代家主，自然不会让气氛就这么冷场，当即拉过楚歌，指着几个身穿西服的老头说道：“楚先生，家父去找他那些战友去了，我来为你介绍一下。”“这位是仁行医院的博士兼院长，楚兄弟那天是见过的。”张成功，也就是那天的张博士冲楚歌笑着点了点头，伸出手来：“楚小兄弟是真的英雄出少年啊！”欧阳康实则在一旁接着介绍：“这位是淮东医院的博士兼副院长，郑文义。这位也是淮东医院的博士，张高远。”两个人都是四十多，接近五十的模样，身上穿着黑西装，带着眼睛。身材中等站在前面的就是郑文义，高个子稍微落后一步的那个，就是张高远。“楚先生，久仰大名，想不到这么年轻啊！”郑文义眸子里闪过一丝不屑之色，但是脸上还是堆起了一副热情的笑容，伸出手来与楚歌相握。欧阳康实继续介绍到：“这位是博爱医院的博士兼院长，广怀仁。这位便是治好老爷子的楚先生！”广怀仁是一个五十多岁的老头，秃顶，看起来油光闪亮。身上也穿着一袭西装，一米五几的个子，面对一米八几的楚歌甚至需要仰望。“你就是那个楚歌？”广怀仁的话丝毫不客气，甚至连手都没伸：“现在这里的几位，都是医学界举足轻重的医学博士，年轻人要走的路还有很长，弄虚作假是走不上正途的。“广怀仁的话让在场所有人都是一愣，楚歌眉头微微皱起。老爷子的身体不是一天两天了，当初正是请这几个人过来，但是诊断过后却一致认为，老爷子身体的病症从来没见过，也就是说，不是如今的医疗水平可以治愈的。只有张成功留下来尝试，却始终不见什么成效。如今楚歌这么一个看起来只有二十出头的毛头小子，居然只用了不到一个月的时间便治好了老爷子，除了张成功以外，其他几人都以为是天方夜谭。果然，广怀仁这么说，另外两个人都没说话，反而以一种怀疑的目光看着楚歌。欧阳康实垂下了眼睑，端着酒杯没有说话。“广怀仁你什么意思？”张成功皱着眉头，指责道：“楚小兄弟治疗欧阳老爷子的时候，我就在楼下。当时老爷子只能躺在床上，他上去没多久，两人便一起走下来了，这还能有假不成？”“你自己也说了，你当时只不过等在楼下！”张高远不屑的笑道：“谁知道那个时候真正发生了什么？也许这小子只不过是上去胡乱摆弄了一番，而老爷子恰好自己恢复了过来，然后便误以为是这个小子治好的！”“就是！”郑文义阴阳怪气的说道：“我们当时治疗老爷子的时候，也做了很多医疗手段，说不定老爷子后来就是靠我们当时的治疗，这才慢慢康复过来的。这小子，只不过是运气好碰上了！”在场的几个人你一言我一语的议论起来，欧阳康实目光闪了闪，却没有出来制止，而是选择了旁观。“看你们讨论的样子，不知道的还以为个个都是神医呢，那老爷子病危之时，怎么没看见你们的身影？”楚歌忽然开口，嘲讽的笑道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 医学权威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652078.html",
		"content": "    “哼，无知小儿，你懂什么？”广怀仁老脸一红，冷哼道：“当时医院中正有两名病危之人，我实在是抽不开身，生命面前，人人平等！况且，我后来也给老爷子开了几副药，让他调养身体。”听到广怀仁的解释，楚歌不禁不屑的冷笑一声，还开了几副药，老爷子根本就没吃过。“你这小子知道什么？”郑文义皱眉呵斥了一句，转头说道：“广博士行医几十年，什么疑难杂症没见过？昨天，他的国家级医学博士证书刚刚颁布下来！”“国家级医学博士证书？”张成功倒吸了一口冷气，惊叹道：“就是那个，每五年才会由国家医学博士协会，评举一次的特级证书？”“没错！”广怀仁点了点头，脸上带着傲然之色：“总算是不负众望。”在场所有人看向他的目光都带着艳羡，要知道，这个证书就相当于是一个金字招牌，有了这个证书之后，在场的几人无形之中都要被他压了一头。“小子，老爷子身体的病因我早就看出来了，当年也做过一些措施。”广怀仁一副大气凌然的模样：“那天正好是起效果的时候，如果不是你，老爷子当天就能恢复。哼，无知小儿，拖累了老爷子居然还不自知，还以为是自己救了人。可笑！”楚歌冷冷地看了一眼广怀仁：“老爷子的毒素潜藏于内力之中，哪来的提前措施？”“内力？”广怀仁表情古怪起来：“你别告诉我，你是用所谓的内力，治好老爷子的？”“没错。”楚歌丝毫不避讳的点了点头。在场几人的表情都古怪起来，甚至连张成功都怀疑的看着楚歌。“欧阳先生，这小子根本就是个骗子！”广怀仁嗤笑一声，指着楚歌说道：“还内力，这都什么年代了，你怎么不说你会神通？”“有些东西你没见过，不理解，并不代表它就不存在！”楚歌缓缓开口说道。“内力至深处，可神通！”“一派胡言！”面对楚歌的答复，广怀仁冷笑一声，猛然间出生打断。五十多年，他自信不仅仅只是医术高明，还积累了丰富的人生经验。这些年来，所谓的一些民家法术与玄之又玄的东西他不是没有研究过，但是研究的唯一结果告诉他，这些人全部都是骗子！现在，一个看起来只有二十出头的年轻人站在他面前，大言不惭的说着什么内力，告诉他内力至深处可神通？开什么玩笑！广怀仁所说，也是在场其他两位心中所想，当然，不仅仅只是因为不信内力，更多的，还是因为楚歌的年纪看起来实在是太过年轻......二十多岁的小伙子，能成什么大事儿？博爱医院的院长，医学界的博士，还有刚刚获得的证书，任何一样，都可以压得普通人根本就抬不起头来。但是楚歌眼中却没有流露出丝毫胆怯心虚的模样，就这么淡然的看着广怀仁，甚至嘴角那抹若有若无的嘲讽笑容都没有丝毫变化：“有些东西，不是不存在，而是你站的太低了，根本就看不见！”站的太低！这句话可是一下子捅了马蜂窝，在场的都是什么人？那都是在整个医学界响当当的博士，甚至担任着某个大医院的院长一职！就连张成功都脸色一变，低声提醒道：“楚兄弟，慎言！”然而一切已经迟了，三个人同时上前一步，将楚歌围了起来。“狂妄自大，目无尊长，也不知道你这样的小子是怎么获得欧阳老先生的信赖的！”最先开口的是郑广义，行业里都知道，他是一个极重辈分的人。自己的顶头上司都开口了，张高远自然不会落后：“不懂得尊重前辈的人，不可能有什么出息！”周围所有欧阳家的人脸色都古怪起来，这小子也太狂妄了吧？他们身为欧阳家嫡系，平日里行事已经算是百无禁忌了，可是看到这几位德高望重的医学前辈也得恭恭敬敬地。没想到这小子，居然敢说出这种话来。“年轻人脑子灵活是好事情，但是你不能把脑子都用在歪门邪道上！”广怀仁敲了敲桌子，一副痛惜的神色：“欧阳老爷子的身体，我们之前已经大致找出原因了，经过一番尝试治疗，本来就会慢慢恢复。你能赶上，是你运气好，但是你万万不该将这份功劳独揽在自己身上，这种行为可耻你知道么？”“广院长说得对！”郑文义在一旁附和道：“欧阳老爷子身体的康复，那是我们几位大医生努力而来的结果，绝对不是你那个什么所谓的内力，可以治好的！”“原来你们都这么厉害？”楚歌看着几人，冷笑道：“那为何老爷子当日病危之时，没有看到你们赶到现场？我曾听欧阳家住亲口所说，当日曾给你们打过电话，但是一个个害怕担责任，全都推脱有事情来不了。如今看见老爷子身体好转，却都像是闻到了腥味的苍蝇一样，一股脑儿的往上面冲是吧？”“你......”广怀仁老脸一红，指着楚歌怒斥道：“放肆！你这是什么态度？有这样跟老前辈说话的吗？”“恼羞成怒了？”楚歌却丝毫不怂他，讥讽的笑了一句。面对楚歌一而再再而三的挑衅，广怀仁终于忍耐不住，一把将手中的酒杯摔在地上，用哆嗦的手指头指着楚歌，怒声道：“你是哪所医学大学毕业的？我倒要看看，你曾经的那些老师到底是怎么教你的！”张成功也眼巴巴的看着楚歌，他也好奇，楚歌到底出于哪所医科大学。结果让所有人都没想到的是，楚歌沉默了一下，便坦然说道：“我没念过任何大学。”“哗啦”一声，人群喧闹开了。就好像是开了一个巨大的玩笑，一个连大学都没念过的人，居然被欧阳老爷子奉为神医？只怕这事情如果传出去，连欧阳家的脸都要被丢尽了。张成功一愣，他万万没想到自己等来的居然会是这个答复。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 内力通神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652079.html",
		"content": "    就连一直作壁上观的欧阳康实，此刻也已经皱起了眉头，他原本听到楚歌提到内力之后，就对他的能力产生了怀疑，毕竟每一次楚歌前来治疗老爷子，都不准任何人旁观，而老爷子也对治疗的事情三缄其口。如今再听到这样一个消息，其内心变化可想而知，他一向只认有真才实学的，而楚歌这种连专业的医疗知识都不具备，却还硬怼几个老教授的，显然犯了他的忌讳。“爸，楚先生确实是救了爷爷......”“别说了！”欧阳蝶的话说到一半，就被欧阳康实一口打断：“谁知道当时到底是怎么回事儿？说不定，真的只是某种极其小概率的巧合事件，现在什么都不要说，看着就是。”欧阳康实身为欧阳家当代家主，其权威自然十分之重，欧阳蝶叹息一声，只能朝楚歌投去担忧的目光。“我确实没有读过大学，也没学过任何转移的医疗知识。”楚歌却没有露出丝毫心虚的模样，毫不退让的直视着广怀仁的双眸：“但是，非要接受过专业培养才能救人性命？这个世界上，有太多太多的东西，是常人终其一生无法接触的！”“就像你说的，那劳什子内力？”张高远接了一句，引起一阵哄笑。谁知道楚歌却认真地说道：“没错，就是内力！”“够了！”广怀仁终于站了出来，指着楚歌，话语间带着不容置疑的语气。“内力之说本就是子虚乌有的事情！你连最基本的医疗知识都不具备，就算是有内力，又如何救人？”“只知道满嘴胡说的小子，又怎知道我们这些老教授的厉害？”“二十年前，我第一次来到魔都的博爱医院，写的论文便登上了医学类报刊！”“十五年前，我发表的医学类论文话题，甚至占据了医学报刊全篇幅的十分之一，而我，有成为博爱医院的门面代表！”“八年前，我受邀去了四个国家进行医术交流，回来后发表的医学论文甚至登上了报纸头条！同一年，竞选院长成功！”“八年过去，博爱医院在我的带领下越来越大，甚至成为魔都数一数二的大医院，我广怀仁的名字，在医学界家喻户晓，你这个乳臭未干的毛头小子，有什么资格来质疑我的说法？”面对怒不可遏的广院长，在场所有人都透出几分尊敬，二十年的时间，从一个默默无闻的小医生，一直成长到今日的大院长，确实可以算的上是进步神速！就连欧阳康实都点了点头，广怀仁一来到魔都的时候没有任何人脉，真的就是凭自己一步步爬上来的。广怀仁舒了口气，继续说道：“我行医几十年，大大小小手术经历了不下于上百台，丰富的医疗经验与见识博闻，岂是你这个小小的后辈可以想象的？”“说了这么多，有用么？”楚歌忽然笑了笑，摇头道：“你对于欧阳老爷子的身体，无能为力！”“放肆！”张高远怒喝一声：“刚才广院长就说过了，欧阳老爷子的身体之所以能好，是因为我们之前做的医疗手段，与你这个毛头小子，没有任何关系，你这个小子只不过是因为运气好，恰恰赶上了而已！”“没错！”郑文义上前几步，寒声道：“无耻的小子，招摇撞骗不说，如今居然还敢对广院长无礼，保安？保安呢，还不赶紧将这个小子给我赶出去！”之前陈俊的行为，这是因为个人私仇，所以才会落得那样的下场。而郑文义此刻有着自信，只要将这个小子赶出去，自己几人再说明一下，马上就能成为欧阳家的坐上宾！而这次楚歌也确实没有了耐性，冷笑一声，失望的看了一眼欧阳康实，摇头道：“呵呵呵呵，想不到会落得这样一个结果。但是我要你们记住，我之所以治疗老爷子，不是因为想要攀附欧阳家的势力，而是单纯的敬佩老爷子这个人！否则欧阳家，对我而言，又算的了什么？”楚歌这一番话，让欧阳康实的脸色都阴沉了下来，冷声嘀咕道：“哼，好狂妄的小子！”他不着痕迹的示意了一下，立马走出来两个保安。楚歌却摆了摆手：“不必相送，我自己离开。”说完，他的目光在几个老头与欧阳康实脸上扫过，最终，停留在了欧阳康实脸上：“但是我走之前，想请诸位真正见识一下，我的手段！”只见他抬起右手，五指张开，然后便按在了身前的木桌上。所有人都疑惑地看着他，不明白这是什么意思，广怀仁几个人对视一眼，皆冷冷一笑，估计这小子只不过是想要找回点面子，故弄玄虚罢了。忽然间，有人惊呼道：“长......长了！”“什么长了？”广怀仁一皱眉头，不过当他的目光转移到那张木桌时，整个人瞬间如遭雷击。不仅仅是他，在场所有人都愣住了，张大嘴巴看着眼前这仿佛梦境般的一幕。一根根青绿色的幼芽从木头桌子上探头，宛若是枯木经过了雨水的浇灌，重新抽芽一样，然而这个过程，却缩短了几十年！大量的幼芽宛若雨后春笋般冒出，然后在众人惊骇欲绝的目光中，快速长大！一股植物特有的清香味在包间中弥漫开来，只见那些幼芽越长越大，不过是几十秒的时间，居然已经长成了一颗颗足有半人多高的小树苗。而这个过程，还没有停止！木桌在此刻仿佛成了重新活过来的树根，那些小树直接违反了自然定律，在短短的几分钟之内，居然就成长为一颗颗足足有成年人腰粗的大树，甚至开枝散叶，遮住头顶的灯光，在大厅中投下一片绿荫。在场所有人都呆若木鸡，唯有楚歌一人缓缓拿下了右手，于树木之中傲立。随着他右手的放开，那些树木也仿佛在瞬息之间失去了必要的养分，不再生长。万般说辞皆无用，一念枯木可逢春！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 枯木逢春",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652080.html",
		"content": "    “枯木逢春......这怎么可能，这不科学啊！这不科学啊！”广怀仁喃喃自语着，颤抖着手摸上大树，那粗糙的触感告诉他，这一切都是真的，不是什么障眼法。张成功也带上了眼睛，小心的拿餐刀划破树皮，顿时，一点树汁便顺着划痕缓缓流淌而出，他沾了一点，然后小心地放在口中：“真的是......大树，就算这个世界上真的有内力，可......这已经超越了内力的层次了吧？”“我早就想说了，那天早晨遇到楚先生时，他便已经展露出一手不凡的本领，但是没想到，他居然可以做到这样类似于神迹的事情！”欧阳蝶的眸子里也满是惊叹之色。欧阳康实眼神迷离的看着眼前这十几颗直达天花板的繁茂大树，一时间沉默了下来，直到现在，他才明白，之前楚歌说的那些话根本就不是狂妄。试想，拥有着这样逆天的本事，那欧阳家在他面前，又算的了什么？这几位见过大世面的人表现都如此了，那在场其他人可想而知，全都愣愣地看着这如梦似幻的一幕，相信今天酒会上发生的一切，他们这辈子都会记的清清楚楚。就在这时，忽然有人惊呼一声：“啊，楚先生呢？”听到这声惊呼，在场的人这才反应过来，全都急切的找寻着楚歌的身影，这次他们不再是为了攀附欧阳家，而是确切的想要结识这个人！就在这时，欧阳老爷子也推门走了进来，一个侍从立马便将刚才发生的事情告诉了他。欧阳老爷子听完之后，脸色一变，急的直跺脚：“康实！我跟你说过多少次了，楚先生是有真本事的高人。可是你怎么能做出这样的事情？现在居然还让他负气而走！”听到老爷子的教训，欧阳康实心中也是苦涩不已，谁都没想到，那样一个看起来没经历过多少世面的毛头小子，居然会是一个隐藏的高人。“不就是令枯木逢春么？这能力似乎没什么用吧？”不知道谁嘀咕了一句。然而张成功已经站了出来：“你懂什么？楚先生早就说过了，这是内力原因，他的内力作用在木桌上，可以让其再次发芽，那要是作用在人的身上，会发生什么？是不是可以让一个垂死的人，重新焕发健康活力？”听到张成功这么一解释，在场的人全都反应过来，而欧阳老爷子脸上也更加焦急几分，冲欧阳康实低吼道：“你还愣着干什么？赶紧想出补救的办法啊！”欧阳康实被老爷子骂的没脾气，只能回头冲几个保安吼道：“一群废物，连个大活人在你们眼前走了都没注意，要你们还有何用？”几个保安对视一眼，全都僵在了当场......你刚才不是还让我们赶人的吗？“我自己亲自去找！”欧阳老爷子一跺脚，直接走出了包厢，欧阳康实连忙跟在老爷子的身后走出包厢。也幸好，楚歌这时候正站在楼梯边上准备往下走，欧阳老爷子的声音就从后面传来：“楚先生，请留步！”如果是欧阳家的其他人这么喊，楚歌估计停顿都不会有，直接走下去了。不过他听到是欧阳老爷子的声音，犹豫了一下，还是收回了脚步。“楚先生，实在抱歉，这次确实是我的错！”欧阳老爷子几步走了过来，叹息了一句，摇头道：“还请你能够谅解，毕竟，你身上的力量却是太过匪夷所思，我欧阳家的后人大多都只是凡人而已，一时间无法理解。”而身后的欧阳康实则瞪大了眼睛，难以置信的看着欧阳老爷子。就算楚歌展露出了那么神奇的手段，自己的父亲也不用这样尊敬他吧？然而他不知道的是，欧阳老爷子此刻背后已经出了一层冷汗。他的伤好之后已经步入了后天巅峰，只差一步就能成就先天，可是面对楚歌的时候，却能感觉到一股磅礴的压力！那么只有一个可能，这个年轻人只怕已经成就先天宗师之位！二十多岁的先天宗师！一想到这里，欧阳老爷子就感觉到一阵难以置信，但是活生生的例子在他面前，却由不得他不信。其实楚歌并不是先天，只不过是因为先天一气诀乃是上古流传下来的神秘功法，修炼出的内力无论是质还是量，都要比同境界的人强太多，这才造成了老爷子的误会。不过以楚歌现在的能力，却绝对能够硬抗先天！“孽障，还不赶紧给楚先生道歉！”欧阳老爷子忽然在欧阳康实后脖颈上拍了一巴掌，厉声呵斥道。身为欧阳家的当代家主，被老爷子这么不留情面的呵斥，欧阳康实脸上却不敢表现出丝毫不满之色，径直走到楚歌面前，向面前这个比他小了二十多岁的年轻人鞠了一躬：“楚先生，之前是我有眼不识泰山，还请您不要见怪！”楚歌看了看欧阳康实，最终将目光落在了欧阳老爷子身上：“仅此一次。”听到他这么说，欧阳老爷子终于松了口气，挥了挥手让欧阳康实离开，试探着问道：“那楚先生，现在回包厢参加晚宴么？那几位医生我已经安排人让他们离开了。”“不必了。”楚歌挥了挥手，这让欧阳老爷子心头一紧，不过很快他便打消了老爷子的疑虑：“我还是去大厅吧，对了老爷子，帮我个忙如何？”“你尽管说。”欧阳老爷子露出了一抹笑容，既然他开口，就说明之前的事情确实已经不再计较了。“我跟慕冰瞳的关系，我想你们应该清楚。有个叫洪笑立的原材料供应商，我希望他能继续跟锦绣集团合作。”欧阳老爷子点了点头，笑道：“楚先生尽管放心，这件事情便交给我去办好了。”“嗯。”楚歌应承一声，刚走了几步，似乎想起了什么，回头说道：“哦对了，别透露我的身份。”他这么说也是有考虑的，从刚才的情况就能看出来，慕冰瞳是一个十分独立的女人，这类女人的自尊心都比较强，如果知道是自己帮忙，就算她能接受，恐怕也会在心里留下疙瘩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 刨根问底",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652081.html",
		"content": "    一楼大厅里的宴会还在继续，只是慕冰瞳却端着酒杯，站在桌子旁边有一口没一口的辍饮着，似乎有什么心事般。在此过程中也有不少人想要过来套近乎，毕竟刚才楚歌与欧阳老爷子的关系有目共睹，而且看起来慕冰瞳似乎与那小子也是熟人的模样，再加上她本来就长得极美，自然吸引了一大群人的注意力。然而慕冰瞳的心思却不在这里，再加上她本身具备的高冷气质，让所有人都败下阵来。“美女，一个人啊？”一个声音忽然从旁边传来，慕冰瞳身体一僵，脸上闪过一抹自己都没有察觉到的喜色。“楚歌，你......”她朝着楚歌后面看了看：“你一个人？”“要不然呢？”楚歌笑着端起了一杯酒，回头看了一眼楼梯道：“欧阳老爷子还在上面宴请宾客呢，我不怎么喜欢那里的氛围，所以提前下来了。”对于楚歌的话，慕冰瞳却有些不置可否。估计老爷子只是帮他解了围，却没有真的打算宴请他，所以才让他下来。不过担心伤到楚歌的面子，所以慕冰瞳也没有直接拆穿。慕冰瞳那点小心思自然没有逃过楚歌的眼睛，但他也只是摇头一笑，没有辩解什么。“你跟欧阳老爷子到底是什么关系？”沉默了一会儿，慕冰瞳终于忍不住抬头问道：“你到底是怎么认识欧阳老爷子的？”“朋友嘛！”为了不让慕冰瞳等下把洪笑立的事情联想到他身上，楚歌撒了个谎：“就是早上去公园锻炼的时候，偶然跟老头子碰到了。简单聊了几句，可能觉着特投缘吧，就有了那么点关系。”“原来是这样。”慕冰瞳点了点头，这个解释才足够合理。不过很快，她又目光古怪的看着楚歌：“你这运气也太好了吧？出去瞎逛也能碰到欧阳老爷子......”楚歌耸了耸肩，没有回答。接下来的宴会照常举办，只是因为之前的那段插曲，所有周围的人看向楚歌的目光瞬间就变得不一样起来，还有不少主动上来攀谈介绍的。不过才过去了十几分钟，楚歌手上就已经拿了一大摞的名片。慕冰瞳站在楚歌身后，柳眉微微皱起，楚歌的说辞她还是有点不大相信，按照欧阳老爷子之前的表现来看，两人之间似乎不仅仅只是萍水相逢？不过她也不是那种非要刨根问底的女人，仅仅只是在心中疑惑一下，便没有再去想这件事情，而是幽幽一叹，脸上露出几分失落之色。“怎么了？”楚歌看着慕冰瞳一副愁眉不展的模样，轻声问道。“没什么。”慕冰瞳冲他露出一个勉强的笑容：“就是我以后恐怕没有能力每个月给你十万月薪了。”虽然她说的时候一副平平淡淡的模样，但是楚歌还是能轻易听出她话语中蕴含着的那股心酸之意。慕冰瞳本来不是一个容易放弃的女人，但是这件事情确实没有丝毫转折的余地了，原材料出问题，锦绣集团直接就会遭受到一个巨大的打击，而这种情况下的锦绣集团，根本就不可能抵挡住陈家的攻势。只是让她没想到的是，楚歌却是一副自信十足的模样，冲她说道：“不到最后关头，怎么能轻言放弃？我认识的那个慕冰瞳可不是这个模样。洪笑立不是还没走么？你再去谈一下试试呗？”慕冰瞳苦笑一声，刚才洪笑立已经说得很清楚了，跟那边合同都签订了，而且有着巨额的违约金，商人重利，所以洪笑立几乎不可能再改变自己的立场了。只是当她抬头的时候，忽然看到了楚歌脸上鼓励的笑容，不知道为什么，她居然觉得心中似乎突然之间有了些自信。“嗯！”沉默一下，慕冰瞳冲楚歌重重的点了点头：“我再去试试！”而楚歌的余光却正好看到有几个身穿西服的年轻人，刚刚从洪笑立旁边离开，洪笑立则是一脸的惶恐之色，心中不禁暗自点头，看来欧阳家已经解决他了。而洪笑立这边，看着走上楼梯的几个年轻人，不禁擦了一把额头上的冷汗。这到底是怎么回事儿啊？欧阳家居然要求他必须与锦绣集团合作？否则就要彻底封杀他。这可不是闹着玩的，虽然洪笑立的生意主场并不是在魔都，但是欧阳家一旦发话了，别说是魔都，只怕是整个华夏都不可能再有他的立足之地！“洪经理！”就在洪笑立四处张望的时候，慕冰瞳的声音忽然从后面传来。“慕总，我正找你呢！”洪笑立强行挤出一个灿烂的笑容，主动朝着慕冰瞳敬酒，然后一饮而尽。“洪经理，我刚才说的事情，您考虑的怎么样了？”洪笑立态度的变化让慕冰瞳有些错愕，不过她还是压下了心头的那份违和感，直接问道。“慕总，您放心！”洪笑立忙不迭的点头，脸上的肥肉跟着一颤一颤：“我已经做了决定了，这次绝对不会更改！”慕冰瞳脸色一变，柳眉深深皱起，她还以为洪笑立已经打定主意不再跟她合作了，咬着牙说道：“洪经理，你给我一点时间，我想办法去筹钱，我也以高于原价的百分之十五价格收购，还希望洪经理看在我们两家公司这么些年合作的情面上，继续与锦绣集团合作！”“不不不，慕总您误会了！”洪笑立连连摆手，开玩笑，欧阳老爷子亲自派人过来说了，他怎么敢不合作？看到慕冰瞳误会，洪笑立连忙解释道：“您放心，我会继续与贵公司合作。那批原材料我回去就安排，还是贵公司的。而且以后您从我这里进材料，都会比原价低五个百分点！”“洪经理......你......”慕冰瞳瞪大了眼睛，一句“你没发疯吧”被她硬生生咽了回去。洪笑立看着慕冰瞳震惊的模样，不禁苦笑了一声，却有苦难言。刚才欧阳家的人已经警告过了，不准他说出欧阳家插手的事情，所以此刻洪笑立也只能强笑着，迎接慕冰瞳那诡异的眼神。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 神秘玉佩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652082.html",
		"content": "    “洪经理，如果你不肯合作，直说就是了，我慕冰瞳绝对不是那种死缠烂打的人。你现在用这样离谱的玩笑来羞辱我，太过分了吧？”忽然，慕冰瞳柳眉一皱，语气冰冷的说道。洪笑立此刻都要哭了，几乎是哀求的说道：“哎呀慕总啊！我真的不是开您玩笑，我说的都是真的！你不信的话，我现在就打电话给我秘书，让他安排那批原材料！”说完，洪笑立真的直接就掏出了电话，拨通了一个号码。“小李啊？那批原材料送走了没有？”由于电话是开的免提，所以站在旁边的慕冰瞳也能清楚地听到电话里的声音。“洪总，还没有呢，我正安排人准备送走呢。”“别送了！”洪笑立看了一眼慕冰瞳，对着电话说道：“你现在立马安排人，把那批原材料送到锦绣集团。”“洪总，但是......”电话那头的声音带着几分难以置信。“别但是了，按我说的做！”洪笑立呵斥道：“到底你说了算还是我说了算？立马给我办！”呵斥完，洪笑立直接挂了电话：“慕总，您这下相信了吧？”慕冰瞳眼神古怪的看着他，一时间居然不知道应该说什么，只得尴尬的笑了笑，挥手道：“那......那既然事情谈妥了，我也就不打扰了。洪经理有空的话来一趟锦绣集团，把合同敲定。”“一定，一定！”洪笑立抹着冷汗送走了慕冰瞳，终于稍微松了口气。看着慕冰瞳一脸古怪之色的回来，楚歌举起酒杯冲她微微示意了一下：“谈妥了？还顺利吗？”“顺利的出乎预料。他不仅仅直接同意继续合作，反而还自降五个百分点。”慕冰瞳到现在还有些没反应过来，目光放在了楚歌身上：“会不会是你......”“你不会怀疑跟我有关系吧？”楚歌指着自己，摇头笑道：“你觉得我能请的动欧阳老爷子帮我办事吗？”听到楚歌这么说，慕冰瞳脸上的疑虑也打消了一些，点了点头，嘀咕道：“那到底是怎么回事儿？”我还真请动了！楚歌看着慕冰瞳沉思的模样，不禁暗笑一声。.........宴会之后，由于洪笑立的转变主意，锦绣集团不禁没有元气大伤，反而百尺竿头更进一步，这让一直观望的陈俊咬牙切齿的同时却又无可奈何。而楚歌的生活节奏也再度恢复正常，只是让他没想到的是，没过几天，霍天乾居然打电话给他，说是找到了跟那枚玉佩有关的线索。而约的地点，则是城外郊区，一处废弃的汽修工厂。当楚歌到的时候，工厂的里面已经聚集了一大帮身穿黑衣的大汉，手中都拿着利器，而霍天乾，就站在这群大汉的前面。果然，霍天乾不可能这么好心的就把与玉佩有关的消息告诉他，虽然这个排场不是为自己准备的，但是通过这么大的排场可以看出来，这件事情一定不会简单！这样想着，楚歌已经慢慢走了过去：“霍爷，这么大的排场，不会是为了我准备的吧？”霍天乾爽朗一笑，迎了上来：“楚兄弟说笑了，你可是我的贵客，来，先进来说话......来人，没看见楚兄弟过来了吗？赶紧弄桌椅！”不一会儿，桌子椅子甚至是茶壶茶杯，都已经准备妥当，如果不是周围的布置，还真像是过来休闲的。“霍爷说找到了玉佩的消息，不知消息在什么地方？”既来之则安之，楚歌压根儿就没打算关心这些人的情况，端起茶杯小小抿了一口，不露声色的问道。霍天乾摇头一叹，面露难色，只是不知道他这幅表情到底有几分是真的：“不满楚兄弟说，你也看到了，我今天是把手下能打的兄弟都带过来了，就是准备对付一个实力异常强大的仇家！”“仇家？”楚歌冷笑一声：“看来霍爷是骗我的喽？将我框到这里，就是为了让我对付你的仇家？”“不不不，楚兄弟误会了！”霍天乾一听这话，连忙摆手道：“实不相瞒，玉佩的消息，就在我的这些仇家身上！”“嗯？”楚歌目光一动，慢慢放下了茶杯：“什么样的仇家？你给我说说。”“不知楚兄弟知不知道，在这个世界上，其实有一些从古达流传下来的门派世家隐藏着，他们依然修习着古代流传下来的武功战技，因此，要比现代这些孱弱的普通人强大无数倍！”楚歌点了点头，他甚至比霍天乾还要了解，因为曾经师父就带着他，见识过几个从古代流传下来的隐世门派。看到楚歌丝毫未变的表情，霍天乾也放弃了卖关子，直接说道：“我要说的这个仇家，就是一个古代流传下来的隐藏门派，名叫金刚门。正是他们一直追寻着玉佩的信息。”“那你将玉佩给我干嘛？”楚歌奇怪地问道：“你直接将玉佩交给金刚门，那非但不会成为仇家，你说不定还能获得些好处。”“哼！”霍天乾却冷哼一声，握着被子的手紧紧攥在一起：“金刚门，与我是有旧仇的。当年金刚门的人，杀了我大哥二哥，我曾经在他们坟墓前发过毒誓，如果不为他们报仇，此生誓不为人！”霍天乾说的庄严肃穆，但是他眼底一闪而逝的狡诈之色却没有逃过楚歌的眼睛，但是楚歌却根本就没理会这些，因为他刚刚到达精气归元之境，也想见识一下这些所谓的古武门派到底有多强。而霍天乾看楚歌沉默，还以为他是在犹豫，伸出三根手指头说道：“只要楚兄弟这次能够帮我......”“三万？”楚歌皱起了眉头。“不，是三百万！”霍天乾一副豪爽的模样：“那条玉佩的消息，就在金刚门之中，这三百万，算是我给楚兄弟的打扰费了！”楚歌冷笑一声，这个霍天乾心不诚啊，但是他却不甚在意，因为楚歌的主要关注点，全部在玉佩上面。就在两人谈妥之后，一个小弟忽然跑过来，小声说道：“霍爷，血箭的人到了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 血箭组织",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652083.html",
		"content": "    果然，这个霍天乾之所以如此表现，是因为他自己有底气的，听到“血箭”这个名字之后，霍天乾腾的一下从椅子上站起来，说道：“人在哪儿？”“我已经来了！”一道寒冷的声音传来，霍天乾下意识的转头一看，不禁蹬蹬蹬后退了好几步。距离两人不远，不知什么时候居然已经站了一个身穿黑色紧身衣的男人，一头板寸显得精练无比，脸上带着一抹微笑，却让人觉得森冷无比，浓烈的血腥气息从他身上迸发出来，这是只有常年在战场上厮杀的人，才会沾染的气息。“楚兄弟，我给你介绍一下！”霍天乾主动介绍到：“这位是箭头，他手底下的血箭组织，那是在整个国际上都有着赫赫威名的。”“你带这么多人干什么？”箭头看着工厂里熙熙攘攘的几十个人，不禁皱起了眉头。霍天乾看样子对这个箭头忌惮非常，连说话的语气都带着几分不敢得罪的尊敬：“这些都是我手底下最能打的打手，我想着将他们带过来，也能帮你们分担一些压力。”“分担压力？”箭头嗤笑一声，不屑的说道：“这是在拖我们的后腿！”“平头小子，你他妈什么意思？”一个肌肉虬结的壮硕大汉走了出来，拿着铁棍指向箭头。“亮子，退下！”霍天乾呵斥一声，那大汉虽然满脸的不甘，但到底没敢挑衅他的威严，嘀咕一声便退了回去。“你这样说便太托大了吧？”霍天乾脸色也有些不喜，说道：“这些个个都是能一打二，一打三的好汉子，我将他们带过来绝对是一大助力，怎么可能会成累赘？”“哼，就这些人，如果跟着我们执行任务，只要一次任务下来，估计能活着的没几个！”箭头冷笑一声，丝毫不掩饰自己语气之中的鄙视之意：“这些所谓的打手，在我们眼中，只不过是一只只随手可以屠宰的鸡鸭！”楚歌笑了笑，这个箭头确实是有些嚣张，不过对于霍天乾身后的这群打手，却也有嚣张的本钱，因为说话的间隙，他已经能察觉到，十几道阴冷的目光全部锁定在了场中。楚歌有自信，可以不费什么力气就能将隐藏在暗处的人全部干掉，但是在场的这些打手，却只有被屠宰的命运。“霍爷，这个小子太嚣张了！”这一次十几个打手同时站了出来，而霍天乾也阴沉着脸没有说话。看到霍天乾默许，那些打手狞笑一声，操起武器就朝着箭头直冲过去，而箭头冷冷一笑，做了一个手势，居然看都不看他们，直接背过身去。“唰唰唰——”同一瞬间，几十道黑色箭影带着冷风忽然从各个角落里激射出来，那些打手还没反应过来怎么回事，便感觉自己大腿一阵剧痛。前后不过是十几秒钟的时间，在场所有打手，居然没有一个能站起来的，全都捂着自己被弩箭射中的大腿，凄厉的哀嚎着。霍天乾站在原地，一滴冷汗顺着额头缓缓流淌而下，因为这次他确实感受到了，十几道布满杀意的目光死死锁定在自己身上，仿佛自己只要乱动一下，就会在瞬间被射成筛子！“霍老板，现在你可以让这群废物都滚了吧？”箭头扯了扯嘴角，轻轻挥手，那些目光便悄然间消散。霍天乾长长松了口气，不过心中却突然间高兴起来。血箭组织是他整整用两千万雇佣的，实力越强，他的生命安全自然也就越有保障。想到这里，霍天乾冲那些打手低吼道：“都死没？没死的赶紧给我滚回去！一群丢人现眼的东西。”“箭头，你看这次......”霍天乾转头，正要说什么，箭头的目光却已经转到了楚歌身上：“这个小子怎么还没走？留在这里等死吗？”霍天乾脸色变了变：“楚兄弟可不是一般人，他的身手，确实凌厉无比！”“再凌厉无比又能怎么样？”箭头不屑的笑了笑：“刚才的情况你也看到了，再能打的人，只要我想弄死他，连三秒钟都不需要。”“我想杀了你，只需要一秒钟！”楚歌忽然放下了茶杯，开口说道。“你说什么？”箭头目光一冷，手臂微微抬起。霍天乾连忙上去将箭头拦下，开玩笑，他还指望着能将楚歌身后的欧阳家拖下水呢，霍天乾一直以为，楚歌与欧阳家存在着千丝万缕的关系。“箭头，楚先生确实不是普通人。”而箭头却依然摇了摇头：“霍老板，你是不相信我们血箭的实力吗？他身手就算是再敏捷又能怎么样？你也不看看这都什么年代了，个人武力早就已经退出了历史的舞台，手脚再快，能快的过现在这些热武器吗？我们之所以被称为血箭，就是因为善用弩箭，甚至比起热武器都丝毫不差！”说到这里，箭头脸上露出了几分骄傲之色：“我血箭之所以在国际上有这么大威名，那都是我们一次次任务搏杀出来的。从创立至今，我们一共接受过二十三次任务，没有一次失败过！”百分百的任务完成率，怪不得这里厉害！霍天乾赞叹着点了点头。箭头看了一眼楚歌，接着说道：“甚至有一次，我们在亚马逊丛林，遭遇了米国的绿色贝雷帽！”听到这个名字，霍天乾一惊：“就是那个，享誉世界的米国特种部队，绿色贝雷帽？”“没错！”箭头露出几分笑意：“那一次，我们在亚马逊丛林，将那个小队所有人，全部击杀！”霍天乾倒吸了一口冷气，众所周知，米国的士兵是全世界装备最好的士兵，其训练也是最科学完善的，而绿色贝雷帽，乃是整个米国最强的特种兵之一，居然被血箭全歼。“所以，你要相信我们的能力。别说是你所谓的那个什么武林高手了，就是一队训练有素的特种兵，我们也能让他们全部葬身在此！”霍天乾点了点头，却还是坚持说道：“还是带上楚先生吧，放心，不会给你们添麻烦，待会我与楚先生会安静地呆在角落。”到底是自己的雇主，而且楚歌又是一个人，不会造成太大的影响。所以虽然心中不喜，但箭头还是不再坚持，冷哼道：“那就安分点，别为了看热闹，而将命丢在这里！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 你在找死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652084.html",
		"content": "    眼见为实，对于楚歌的猜测，显然没有箭头这一发威慑力来的实在，况且霍天乾本来就没指望能用楚歌挡住金刚门的人，他的唯一作用就是拉欧阳家下水。“我手下的人已经在周围都埋伏好了，只要一声令下，管他什么金刚门银刚门，都要死！”箭头的话语中充斥着一股浓烈的自信，通过调查，他知道霍天乾所要对付的人其实只有一个，他们连特种小队都灭过，更何况单独一个人？霍天乾脸上也露出几分放松之色，金刚门的人再能打又如何？这可是国际上知名的血箭。想到这里，他看向箭头的目光不禁再次充斥了几分期待。天色渐晚，就在一轮淡淡的月亮虚影挂上天际的时候，一辆黑色的别克轿车忽然从工厂门口驶了进来，在距离霍天乾十米左右的地方停下。“来了！”霍天乾低声说了一句，两腿撑地，让自己的位置稍微往后靠了一些，正好处于箭头身后。箭头眼睛眯了眯，打了一个手势，一阵轻微的金属摩擦声从四周传出。车上走下来的是一个看起来约莫三十多岁的男人，国字脸，两道粗厚的短眉随着眼珠子的转行而上下抖动，宽大的嘴巴紧紧抿着，整个面部轮廓看起来棱角分明。上身穿着件紧身衬衫，身上高高隆起的肌肉将衬衫绷紧，看起来似乎随时要把布料撑开一样，下身则穿着普通的练功服，整个人往哪儿一站，就能给别人一种威慑感，仿佛在面对一头猛虎。看着前面的男人，霍天乾庆幸的松了口气，幸好自己话大价钱从请来了血箭，光看外形就能知道，自己手下那群打手放在他面前，最多也就是一般乌合之众。“霍天乾！”男人刚走出来，便大吼了一声，声音之洪亮，甚至让茶杯里的水都在微微晃荡。“金刚门的人大驾光临，怎么也不提前通知一声？我也好安排人去迎接一下啊。”霍天乾脸上堆起一个虚假的笑容，就像是在面对一个多年不见的老友，任谁都想不到，两人下一刻就会打生打死。“哼，通不通知，你不都知道了么？”壮汉冷笑一声，目光在工厂内部扫过，眸子里露出几分不屑：“而且，这里这么大的排场，难道说不是为我准备的？”壮汉的目光先是在楚歌身上停留了一瞬间，似乎有些疑惑地皱了皱眉头，然后便停在了血箭身上，目光中带着些许的嘲笑意味，至于霍天乾，则完全被他无视了。“嗯？”听到壮汉这么说，箭头眼神一凝，右手微微抬起，只要他猛然放下，下一刻，这个壮汉就会被大量的弩箭直接射程筛子。这个距离，正是弩箭能发挥出最强威力的距离。“让你的这位兄弟别激动。”壮汉却好像什么都不在乎一样，踱着步子走到几人面前，就这么拖过霍天乾的椅子坐下，悠悠然给自己倒了杯茶：“我这次过来，是准备先礼后兵来着。”刚才离得远还没注意，现在就在自己身边，霍天乾终于感受到壮汉身上那股令人窒息的压迫感，就连箭头都皱紧眉头，眸子里前所未有的慎重。楚歌却依然不紧不慢的喝着茶，仿佛根本感受不到般。壮汉诧异的看了楚歌一眼，却没有多想，手指敲着桌子说道：“哦，忘了自我介绍，本人姓石，名为玉，乃是金刚门门主的亲传弟子，这次我过来的目的，想必霍老板已经很清楚了吧？”一个五大三粗的壮汉，居然起了“石为玉”这么文雅的名字，确实让楚歌嘴角微微扯动一下，但是霍天乾却没有那个心情，他看着壮汉手下的桌子，一滴冷汗顺着额头往下滑落。只见一道裂痕，从壮汉敲击的部位一直向两边延伸，看样子如果他再敲几下，这张桌子就会化作两半！而这，也仅仅是金刚门门主的弟子而已，如果门主亲自过来，又将厉害到什么程度？与此同时，霍天乾看了一眼箭头，再次为自己的先见之明而喝彩。功夫再高也怕菜刀，更何况是十几支连弩？石为玉看起来确实厉害无比，但是霍天乾却不行，他速度能快的过弩箭？想到这里，霍天乾脸上堆起笑容：“哟，我还真不知道石先生的目的是什么，能否告知一二？这魔都我霍天乾还是有点能量的，发动手下小弟，说不定还真的能帮到你。”门派出身大多不善交流，石为玉猛然拍了一下桌子，这次，孱弱的桌子终于再也扛不住，化作一摊碎片。“霍天乾，你最好别跟我装糊涂，是不是你逍遥的时间长了，忘记了我金刚门当年出手的那一次？”他的声音虽然低沉，却震耳欲聋，甚至地面上一些细小的灰尘都微微跳动。霍天乾脸色一变，知道今天这件事情是不可能和平解决了，索性也不再隐藏，呵道：“呵呵，正因为我忘不了当年那一次，所以，玉佩我就算是喂狗，也不可能给你们金刚门！”“嘴巴很硬啊！”石为玉冷笑一声，站起来揉着自己的拳头：“希望待会儿，你的骨头能跟你的嘴巴一样硬，这样，我才能多蹂躏你一会儿！”既然已经撕破了脸，那就没什么好顾忌的了，霍天乾一把将杯子摔在了地上：“石为玉，我看你是在金刚门里待傻了吧？也不看看现在都是什么年代了，你他妈以为这是武林大会？”而箭头这时候也站了起来，右手抬起，瞬间，十几道充满杀意的目光牢牢锁定在石为玉身上。“听霍老板说你功夫很高？我倒想见识一下，是你的功夫高，还是我的弩箭锋利！”箭头看着被锁定的石为玉，森然一笑。“哈哈哈......哈哈哈哈......”看着胸有成竹的两人，石为玉忽然大笑起来。“你笑什么？”霍天乾皱起了眉头，没由来的，他感觉到一阵不安。“我笑你们鼠目寸光！”石为玉猛然收敛了笑意，盯着两人说道：“你们以为，古武术放在现代社会，就没有丝毫用武之地了吗？今天就让你们这些凡人见识下，我金刚门的手段！”嘶啦一声，石为玉上身的衣服直接爆碎开来，他身上的那些肌肉宛若有生命一样，不停跳动着，在夕阳下折射着金属般的光泽。“找死！”箭头冷笑一声，右手重重挥下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 以卵击石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652085.html",
		"content": "    “咻咻咻——”道道破风声响起，十几道黑影宛若黑色的闪电，刺破空气的阻碍，全部往石为玉身上飞驰。箭头嘴角已经露出了几分笑意，他在期待，期待对方被弩箭刺穿，鲜血在半空中飞溅的场景，他认为这是世界上最美妙的景象。而霍天乾也在冷笑，什么金刚门，之前被吹嘘的那么厉害，现在看来也不过如此。自己要不要再加一笔钱，直接让血箭组织将金刚门的老巢一锅端了，永绝后患？这根本是一个必死的局，血箭里的每一个人都身经百战，不仅仅在准头上是百发百中，十几根弩箭更是飞射向不同位置，将他后退与躲避的路径完全封死。这些弩箭都经过特殊改装，甚至于某种程度上比小口径子弹威力还要大上一些，更何况是十几根同时射中？就算是再厉害又难逃一死。“嗯？”楚歌轻咦一声，凝神看向场中的石为玉。只见石为玉此刻肌肤微微泛青，看起来到不像是肉，反而像是某种金属，而他脸上也不见丝毫慌张，只是凝神静气，在原地扎了个马步。说时迟那时快，其实不过是眨眼的时间，那十几根弩箭便尽数落在了石为玉身上。“叮叮叮叮叮......”弩箭仿佛是撞在了钢铁上一样，发出连续不断的撞击声，甚至迸溅出了耀眼的火花，但是却没有一根弩箭能够破开石为玉的皮肤，全部都被弹飞！一根弩箭正好落在了箭头的脚边，由于动力太大，弩箭的箭头已经扭曲，可箭上却不见丝毫血迹。“咔嚓——”霍天乾手一哆嗦，杯子没拿稳掉在了地上，可是他此刻却无心他顾，只是瞪大眼睛看着毫发无伤的石为玉，一时间居然愣在了原地。箭头也是如遭雷击，他有自信，就算是对方穿着钢板来，大威力的弩箭也能将其穿透，但是没想到，十几根弩箭居然连人家的皮肤都没刺穿，自己面前这根箭头扭曲的弩箭，就仿佛是一个巨大的讽刺。周围响起一阵轻微的声音，埋伏的队员们显然也没料到会出现这种情况。“射！再给我射！把剩下的两轮都用上！”箭头咆哮着，由于华夏的安检实在是太严格，他用尽办法，最终也只能带来近百根弩箭，正好够四轮齐射的。“没用的！”石为玉嗓音变得更加低沉，这一次他没有再扎马步，反而就这么盯着如暴雨般的弩箭，一步步朝箭头走了过去。大量的箭头撞击在他身上，甚至让他整个人都沐浴在了金色的火花之中，看起来宛若驾临人间的天神！箭头不禁往后退了一步，从他干这行开始，便相当于将脑袋别在裤腰带上，从来不知害怕为何物。可是今天，他确确实实怕了！三轮弩箭，居然连皮都没有破，眼前这个家伙，真的是人吗？石为玉此刻确实有些脱离了人类的范畴，只见他身高从原本的一米八几，直接增幅到两米多，皮肤泛青，看起来宛若一个小型的绿巨人般。这个时候，箭雨已经停了，而石为玉，也站在了距离箭头不到三米的距离。“你在给我挠痒痒？还有什么本事没使出来的？”他咧开大嘴笑了笑，右脚忽然在地上一蹬，宛若炮弹般冲向了箭头。箭头一惊，下意识的拔出了腰间的军刀，嘶吼一声：“杀！”“当——”宛若敲钟般的声音响起，军刀刺在石为玉身上，却根本连皮都没能刺破，而箭头用力太大，一声脆响之后，刀锋居然直接蹦碎四溅。“糟了！”箭头内心一沉，但是已经迟了，一只足足有婴儿脑袋大小的拳头带着破风声呼啸而来，箭头只来得及将双手交叉护在胸前，便猛然感觉自己宛若被火车撞了般，整个人在瞬间就失去了意识。而在霍天乾眼中，只看到箭头冲向石为玉，然后被石为玉一拳打飞出去几十米远，直接撞塌了一面墙壁，被碎砖头掩埋起来，再也没有了动静。悉悉索索的声音响起，却是那些血箭组织的成员，他们这种雇佣组织，本来就是因为利益而结合在一起的，如今老大连这个怪物的一拳都接不下，其他人自然犯不着上来拼命，全都开始悄悄撤离。石为玉没有管那些人，他的眼睛只盯着霍天乾，露出一抹狞笑：“刚才我给过你机会了！”“你......”霍天乾还没来得及说什么，便觉得眼前有道影子晃了晃，整个人居然已经双脚离地，被石为玉掐着脖子提了起来，看他轻松惬意的模样，仿佛自己手中提着的不是一个大活人，而是一只小鸡仔。“当年你两个哥哥死的时候，你应该吸取教训了啊？”石为玉露出一抹狰狞的笑容，忽然一拍额头，发出宛若金属碰撞般的声音：“哦，我想起来了，当时你并没有在现场。那么，到底是谁给你的无知勇气，居然认为，光凭这些普通杀手，就能挑衅我金刚门的威严？”“咳咳...我...咳咳...放开我...呃咳咳咳......”霍天乾脸色涨红，两只手拼尽全力的想要掰开石为玉的手指，然而这一切都是徒劳的，石为玉的手指根本没有丝毫松懈，反而再度紧了几分。霍天乾脸色都已经有些发青了，他几乎是用光了全身力气，才发出宛若蚊蝇般的细微声音：“你如果杀了我，就永远都不会知道玉佩的下落了！”“哦？”石为玉戏虐的笑了笑，摇头道：“哈哈哈哈，你以为谁都是傻子？你身后的这个小兄弟，是叫楚歌吧？前一段时间，你在饭店吃饭的时候，将玉佩送给了他，我说的没错吧？”“呃...你...呃...”霍天乾瞪大眼睛，眼白布满了血丝，露出不敢置信的神色。“你以为自己算无遗策？可笑！你的身边，早就被我们安插了人手。你的一举一动，都在我金刚门的掌控之中。我们本来还打算给你一次机会，没想到，你居然自己找死！”石为玉一边说，一边缓缓握紧：“下辈子记住一句话，千万不要妄图，以卵击石！”霍天乾的脸色已经由青转白，喉咙里发出“咯咯”的声音，看样子已经离死不远了。“霍天乾。只要你给我三千万，我就帮你解决他！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 铁板刻字",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652086.html",
		"content": "    “嗯？”石为玉的目光转投在了楚歌身上，扯了扯嘴角：“小子，你还没睡醒吧？”“哼！”楚歌冷笑一声，摩挲着茶杯说道：“横练筋骨皮，这只是最下层的功夫，而你却连这都没有练到圆满，距离后天之境更是差了一大步，居然也敢装作绝世高手？”“放肆——”石为玉脸色一变，冷笑道：“我本来准备拿了东西之后，只废掉你手脚。如今你自己居然这么不知好歹，等处置完霍天乾之后，我会让你明白，什么叫做求生不得，求死不能！”说着，他就要扭动手腕，彻底捏碎霍天乾的脖颈，而霍天乾却在这最后关头，拼尽全身力气朝楚歌点了点头。他话已经说不出了，但是瞳孔中那强烈的求生渴望，已经表达出了他的意思。“送你上路。”石为玉龇牙一笑，不过就在他准备彻底终结手中这只蝼蚁的时候，一阵劲风忽然从侧面袭来，到底是门派中人，反应要比箭头快太多了。石为玉瞬间便转过身来，左手护在胸前，下腰扎了一个马步，他有信心，即便是一辆高速行驶的大客车撞击过来，他也能直接将其顶在身前！但是他错了，撞上来的不是客车，而是一颗导弹！“嘭——”沉闷的声音响起，地上的石子甚至都被震的直接蹦飞起来，一声嘶吼响彻整个车厂，只见高达两米，宛若一头怪兽的石为玉化作一道黑影，带着破风声直接飞入了工厂内，沿途撞塌了四道半米厚的水泥墙壁，又在地上向后滑行了十几米，这才停下。“咳咳咳......呃咳咳咳咳......”在石为玉飞出去的瞬间，楚歌便以一种肉眼无法分辨的速度掰开了他的右手，将霍天乾拽了出来。此刻的霍天乾正跪在地上，捂着自己的喉咙拼命咳嗽，唾沫中都混合了大量的血丝。终于，等他稍微恢复了一些之后，扶着旁边的墙柱勉强站起来，当他看清楚前方的情景时，整个人再次愣住。从楚歌脚下开始，一直到近百米处石为玉躺倒的地方，大地被犁出一道足足有半米深，三四米宽的沟壑！前方连续三面水泥墙壁，都从中间出现了一个大洞，很明显，是被撞出来的。要知道，这可不是农村的土路啊，这是工厂内部，实打实的水泥地面！尽管知道楚歌是自己这方的，可是霍天乾双腿还是有些发软，如果这拳打在了自己身上，那他还有的剩吗？恐怕瞬间就会被打成渣渣吧。直到现在霍天乾才明白，之前酒店那时候，自己在他面前那是真的在拿生命装逼啊！“楚......楚先生......”霍天乾的话语带着颤音，他甚至不敢太接近楚歌，就这么在距离他约莫三四米的地方站定。楚歌回头看了他一眼：“别忘了，你答应我的三千万。”霍天乾愣了一下，然后便满脸的狂喜之色，既然楚歌提钱，那就说明他没打算对自己做什么，当即嘶哑着嗓音道：“您放心，我回去就转四千万到您的银行账户上，多余的一千万，算是感谢您对我的救命之恩！”“嗯。”楚歌点了点头，一步步朝石为玉走了过去，而石为玉这时候也晃了晃头，站了起来。当他看到走来的楚歌时，居然忍不住连连后退了几大步。“这位兄弟，不知你是哪门哪派？”石为玉身后顶到了一堵墙，只能站定，硬着头皮问道。楚歌有没有继续往前，在距离他约莫五六米的地方站定：“你们金刚门，知道那枚玉佩的消息？”石为玉心头一惊，作为门主的亲传弟子，他对玉佩自然也有些了解，知道其中似乎藏了上古流传下来的一些东西，他眼神闪烁了一下，最终还是决定赌一把：“实不相瞒，那枚玉佩是我们金刚门的掌门信物，对普通人没什么作用，但在我金刚门，确实是代表着特殊的意义。”“呵呵。”楚歌冷冷一笑：“玉佩中有什么，我比你知道的更清楚，我劝你最好还是说出来。”“你......”石为玉脸色一沉：“楚歌，你知不知道你招惹的到底是一个怎么样的存在？我师父乃是金刚门的门主，他手下有三大亲传弟子，而我只是最弱的哪一个。我在大师兄的手底下甚至连一招都接不住。更何况还有师父他老人家！”这个时候霍天乾也慢慢走了过来，正好听到了石为玉的这句话，当即心头一沉，脸色变得难看起来。一个石为玉就已经变态到这种程度，那他上面的两个师兄，甚至还有那位更加恐怖的金刚门门主......霍天乾心中陡然后悔起来，早知道金刚门这么恐怖，他当初就应该直接将玉佩交出去。“你以为，你在我手底下就能走的过一招？”楚歌忽然笑了一声。石为玉紧紧盯着他，刚才那一拳虽然看起来恐怖，但是他也只是感觉到疼痛，却没有受到什么实质性的伤害，便以为楚歌的实力也就这样了。殊不知，楚歌是怕一拳直接将他打死了，所以只用了不到十分之一的力气。石为玉冷笑一声，刚准备反驳，却正好看到楚歌手指在轻微摆动。楚歌右手边上，是一块挂在墙上的实心铁板，看起来足足有五六厘米厚。而随着楚歌的手指在上面轻轻滑动，居然出现了一道道沟壑！用手指，在铁板上刻字！石为玉额头上的冷汗一下子就流淌了下来，这样的功夫，就连大师兄都不可能做到，他也仅仅只在自己师父的身上看到过，而师父当时也是绷紧神经，哪里像楚歌这样轻松惬意？师父的恐怖，他是有着切身体会的，而此刻眼前这个年轻人，似乎比师父还要厉害几分！石为玉心中暗暗叫苦，他本以为这次是个美差，速度找到玉佩之后，还可以在繁华都市中畅玩几天，谁知道，这根本就是一道通往地狱的大门啊！“楚先生，小心！”现在霍天乾的命可全都系在楚歌身上，所以当他看见石为玉忽然冲过来的时候，连忙大吼一声。不过，石为玉却只是虚张声势，他冲到一半的时候，忽然大吼一声，右脚在地上狠狠一踏，直接将水泥地面踏的凹陷下去一块，整个人借助这股力量瞬间完成了转折，朝工厂大门冲过去。“想走？”楚歌冷笑一声，右手如闪电般探出，石为玉刚刚跃到半空中，脚腕已经被楚歌攥住。“给我下来！”“轰——”楚歌擎着石为玉的脚腕，就像是摔青蛙一样，将他整个人抡出一道半圆，然后狠狠摔在了地上！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 拍卖盛会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652087.html",
		"content": "    “咔嚓——”清脆的骨骼断裂之声，石为玉两眼凸出，脸色充血而涨的通红，喉咙里发出“咯咯”的古怪声音，却始终惨叫不出来。这一下，他全身有百分之六十的骨头被楚歌摔碎了，之前楚歌没出重手，是因为不敢判断他到底能受多少打击，怕一不小心直接将其击杀，如今通过那一拳，他大体估算出来了石为玉的承受极限。所以这一次，他稍微控制下一下手上的力道。“嗷——”两三秒之后，如同一滩烂泥般瘫软在地上的石为玉才张大嘴巴，发出了凄厉无比的惨嚎之声。虽然伤的不是自己，但是霍天乾的眼皮还是忍不住剧烈跳动了几下，看向楚歌的目光更显得尊敬。他已经打定主意，以后不惜一切代价都要交好！“我说过了，如果我真的出手，你一招都接不住。”楚歌笑了笑，在石为玉身旁蹲下：“我再给你最后一次机会，你们那个金刚门，对于玉佩到底知道多少？门中还有什么跟玉佩有关的东西？”石为玉死死咬着牙，甚至有缕缕血迹从他牙缝中溢出，可就是一句话都不说，从这点上来看，倒也不失为一条汉子。霍天乾斟酌了一下，忽然跑过来说道：“楚先生，审讯人这种粗活您亲自动手的话，位面也太给他面子了。不如这样，您家人交给我，三天之内，我一定会给您一个满意的答复！”霍天乾的眸子里流露出阴狠的目光，不说旧恨，单单是刚才的新仇，就已经决定了他将会用最狠毒的手法来对付石为玉。楚歌看了看他，最终还是点头同意，毕竟以他现在的身份，确实不方便将石为玉带回去审讯，而且从现在开始，霍天乾已经算是进入到了金刚门死敌的名单之中，倒也不怕他怀有什么异心。点头的同时，楚歌伸手在石为玉身上拍了几下：“他身上的气门，以及一些主要的经脉骨骼都被我拍碎了，现在已经变成了一个普通人。”工厂里的事情交接之后，霍天乾便第一时间派人开车过来接楚歌，当天晚上，他的卡里就多了四千五百万。霍天乾虽然为人歹毒，但是他讨好人的做法确实无可挑剔，起码楚歌心里就对他改观了几分。之后的几天，霍天乾聪明的没有来找楚歌，倒是楚歌收到了一张邀请函。这是来自于欧阳家族的邀请函，邀请他参加一个拍卖会。很明显，这是欧阳家想要为了酒会的事情示好，就在楚歌接到邀请函不久，欧阳蝶的电话便打了过来。“楚先生？”欧阳蝶的声音里带着几分担忧，而楚歌的话语则让她的担忧变成了现实：“原来是欧阳大小姐，欧阳家居然亲自给我这个骗子打电话，我真是受宠若惊啊！”欧阳家，欧阳蝶身后站着好几个人，其中欧阳康实赫然在列，而欧阳蝶已经把手机调成了免提模式，所以楚歌的话传遍了房间。欧阳康实脸色有些羞愧，毕竟今天这样的场面可以说是他一手促成的，他当时也就是想抱着隔岸观火的架势，等楚歌被打击的差不多了，自己再出手解救。身为欧阳家的家主，玩弄人心的本事被他领悟的透彻无比，但是所有人都没想到，楚歌居然会拥有那么逆天的能力。看着自己父亲不停地打眼色，欧阳蝶点了点头，放低了姿态：“楚先生，上次的事情真的是一个误会。还请您不要放在心上，您放心，欧阳家族一定会给予您满意的补偿！”欧阳蝶说出这话的时候，欧阳康实眸子里有一抹黯然的神色一闪而过，欧阳家族在魔都可以说是一手遮天，何时要沦落到给别人陪着小心说话？不过这个想法，也仅仅只是在他心中一闪而过罢了。“补偿？呵呵，我一个骗子，何德何能，能让欧阳家族补偿？”楚歌冷笑一声，他到不是对欧阳蝶有恶感，但是欧阳康实的做法，确实让他心生不满。而且楚歌这时候已经猜到，恐怕欧阳家的几个人就站在旁边听着。果然，对面沉默了一阵之后，欧阳康实接过了电话：“楚先生，我听说您最近一直在收集些名贵药材与玉石。”“你在调查我？”这一次，楚歌的眉头皱了起来。“不不不，您误会了！”欧阳康实连忙解释道：“是这样，其中一家药店正是我欧阳家的产业，我是听那边的负责人提起过这件事情。”楚歌脸上的表情舒缓了些许：“嗯，那又怎么样？”“是这样。”欧阳康实放缓了语气，说道：“这次的拍卖会其实比较特殊。拍卖会上会卖一些平常人接触不到的东西！”“嗯？”楚歌神情一动，不着痕迹的问道：“说说。”听到楚歌感兴趣，欧阳康实也稍微松了口气：“拍卖会上将会出现一些极其极品的玉石，还有那些普通药店根本就买不到的珍惜药材，甚至是......一些仙人用的法器！”说到法器的时候，欧阳康实语气有些古怪，如果不是亲眼见到楚歌那神迹一样的手段，他是绝对不相信这个世界上有什么仙人的。听到法器的时候，楚歌眯了眯眼睛。以前师父跟他说过，这个世界上，确实是存在过仙人的。而这先天一气功，其实根本就不是普通的古武术，而是一门仙人留下的功法。楚歌一直对这个说法有些嗤之以鼻，但是霍天乾给他的那枚玉佩，却让他的想法彻底改观。至于欧阳康实口中的法器，却绝对不是仙人留下的，应该只是古代的一些炼气士所留。但即便如此，也已经将楚歌的兴趣彻底勾了上来，他犹豫一下，终于问道：“拍卖会什么时候举行？还有地点。”他达到精气归元大圆满的境界之后，无论如何吸收灵气，都无法突破到天人合一的先天宗师之境，似乎有一层隔膜，也许这次的拍卖会，是他一个突破的契机！在突破境界面前，跟欧阳家的那些误会，只能算是微不足道的小闹剧了。听到楚歌这么说，欧阳康实脸色一喜：“就在家族的一栋别墅里，后天准时开始，到时候我安排车去接您！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 玉石药材",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652088.html",
		"content": "    当天晚上，楚歌便将自己修炼所剩下的那些玉石药材全部都拿了出来，直接填充在万灵归一阵之中，然后盘膝坐在阵眼上，摆出了五心向天的姿势。只见淡淡白色雾气从那些玉石药材身上袅袅升起，玉石开裂，药材枯萎，只是空气中充满了一股难明的清香味，普通人只需要闻上一口，就可以瞬间解除所有疲劳，甚至能让身上的伤口在几个呼吸间便愈合，这边是灵气！过了约莫有半分钟，楚歌忽然皱起眉头，缓缓睁开了眼睛。“果然，现在这些普通的灵气对我已经完全失去作用了！”他轻声嘀咕一句，缓缓站起身来。从后天到先天，本就是一个质的飞跃，就好比鲤鱼跃龙门，根本不可能依靠灵气的量硬堆上去，否则先天宗师也不可能会那么稀少。“不过......”楚歌忽然一挑眉毛，右手捏出一道手印，只见空气中的灵气忽然全部往他手心汇聚，不多一会儿，已经全部汇集完毕。而在楚歌手心，则出现了一枚乳白色的水滴，宛若上好的白玉化作了液体，在黑暗中散发出微弱的荧光。他沉吟一会儿，便随手拿起地上的一块玉石，几下便将其雕刻成了一只玉瓶，将水滴放入其中：“普通人若是吃了滴灵液，便可保百病不侵，身强体壮，而且还有美容润肤的功效......说不定这东西以后会有用。”一夜无话，第二天楚歌起了个大早，早晨照例出去晨跑之后，便提回来一大袋早餐。其实以他的身体素质根本不需要晨跑，他出去完全就是为了每天日升之时，所产生的那一缕先天灵气，这缕先天灵气虽然数量极其微小，但是却要比任何灵气都精纯，积少成多，也会对身体造成改变。“啊——”慕冰瞳打着哈欠来到了餐桌旁边，两个浓浓的黑眼圈恐怕化了妆都不一定能遮住。原材料失而复得，但是因为有了之前洪笑立忽然间背叛的教训，这一次慕冰瞳打起了十二分精神，每一道程序几乎都是她亲自把关，甚至有好几次，楚歌深夜修炼途中醒来，都可以看到楼上隐约亮着的灯光，还有键盘传来的噼里啪啦的声音。慕冰瞳到底只是个普通人，经过这么一段时间的高强度工作，已经让她看起来憔悴许多。“冰瞳姐，要不你就歇几天吧？”一旁的沈瑶瑶都看不下去了，心疼地说道。慕冰瞳摇了摇头：“就这几天了。放心吧，我没事儿的，等这几天忙完了我一定好好休息！”两人对话的时候，楚歌却偷偷掏出玉瓶，将里面的灵液偷偷往慕冰瞳那碗豆浆里洒了一些：“喝完豆浆吧。”他将豆浆递过去，又递过去几个包子，慕冰瞳不疑有他，结果之后便浅浅的喝了一口。“咦？”她忽然轻咦一声，只觉得今天的豆浆分外可口，不知不觉一碗豆浆居然被她喝完了，与此同时，她也感觉到小腹处一股暖流升起，身上的疲倦在这股暖流的冲刷之下居然瞬间消失，整个人也恢复到了神采奕奕的状态。“你......”慕冰瞳惊疑不定的看着楚歌：“你在豆浆里加了什么？”“没什么啊？”楚歌做出一副无辜的表情：“我难道还能在里面下毒啊？”慕冰瞳有些狐疑的看着楚歌，但是却也打消了之前的念头，怎么可能存在那种让人瞬间精神百倍的东西？兴奋剂都不可能在这短短十几秒钟内生效吧。想到这里，慕冰瞳只能压下心头的疑惑，再次盛了一碗豆浆，只是这一回，她却再也没有尝到刚才那股鲜美无比的味道。由于今天正是欧阳康实邀请自己参加拍卖会的日子，所以楚歌就跟慕冰瞳请了个假。这次来接他的人是个看起来约莫只有二十出头的小伙子，叫欧阳知礼，这可是魔都纨绔圈子里有名的跋扈少爷，但是在楚歌面前却丝毫不敢逾越，表现的毕恭毕敬的。因为楚歌演示枯木逢春的那天，他就在现场！车子在一座大型庄园的门口停下，欧阳家之前还是谦虚了，这哪里是一栋别墅？分明都快赶上一座体育馆了。庄园门口的车位基本已经停满，放眼望去，各种国际名牌跑车屡见不鲜，甚至有几辆超过五千万的限量版豪车，即便是楚歌也感叹了一句其奢华程度。欧阳知礼先一步走了下来，替楚歌拉开了车门。欧阳蝶已经等在了门口，在欧阳蝶身后则站着一个身穿黑色唐装的老人，虽然满头银发，但是看起来精神饱满，一对眸子丝毫不见浑浊，反而炯炯有神。等楚歌下来后，欧阳蝶上前一步：“骆先生，这位就是爷爷跟您提过的楚歌，楚先生。”骆天目本来还是一副期待的表情，但是看到楚歌那张年轻的面孔时，脸色就有些变了，之前欧阳老爷子还将这个姓楚的吹得天上少有，地上绝无，就连欧阳康实也认同。所以骆天目心中已经暗暗起了一较高下的心思，此刻见到欧阳老爷子所说的人，居然只是一个看起来乳臭未乾的毛头小子，骆天目心里瞬间就不对味起来。欧阳蝶自然也看出了骆天目脸上的不快之色，暗暗皱了下眉头，转向楚歌露出一抹笑容：“楚先生，人都到的差不多了，您是现在直接进去，还是先休息一下？”“直接进去吧。”楚歌冲欧阳蝶点了点头，不管其他，他对于欧阳蝶与欧阳老爷子的映像还是不错的。骆天目冷哼一声，背着双手率先进了庄园。“他也是欧阳家的人？”楚歌皱了皱眉头，淡淡的问道。欧阳蝶脸色一变，连连摆手道：“不是，你别误会。他是老爷子花大价钱专门请过来的。是鉴宝界德高望重的老前辈，据说没有宝物可以逃脱他的眼睛，所以也被人称为神眼先生。”庄园这时候已经热闹非凡，不过欧阳蝶却带着楚歌一路穿过喧闹的人群，径直走入一个相对而言小上很多的封闭式房间。房间里布满了类似于台球桌似的桌子，上面摆放着各种宝贝珍玩，甚至还有些台子上面摆着大量的石头。每个台子边上都站着两个身穿西服的司仪，既是提供服务，也是在防备有人偷拿。欧阳蝶将楚歌带入房间之后，告罪一声便离开，而楚歌也乐的清净，自己一个人四处乱逛。这一路走来，楚歌见到了不少药材玉石，但是对他没有太大的作用，心头不禁有些失望，恐怕暂时是找不到自己需要的东西了。“楚小兄弟！”一个声音忽然从旁边传来，正在观察一枚玉石的楚歌转过头去，发现正是欧阳老爷子。老爷子今天穿着一身唐装，两手负在身后，光从精神头来看，恐怕不会弱于年轻人。“楚小兄弟是对这块玉石感兴趣？”老爷子指着台子上的一块玉石笑道。那是一块看起来宛若鹅卵的玉石，晶莹剔透，通体散发出淡淡的青色光芒，一看就知道价值不菲。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 赌石高手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652089.html",
		"content": "    “不，我随便看看罢了。”楚歌将目光从那块玉上移开，玉虽然好，其中蕴含的灵气也足。但是他现在已经到了一个瓶颈，距离先天仅仅只有一步之遥，所以这点灵气对他来说已经没什么大用了。欧阳老爷子点了点头，两人都没有提上次酒宴上的事情，楚歌在一块石头上摸了摸，忽然一愣。他明显能感觉到，石头中蕴含着一股精纯的灵气，他尝试着吸取了一下，便发现石头里的灵气果然被自己吸入体内，而相应的，里面那块宝玉也变成了碎渣。这个发现让楚歌一愣，也就是说，自己以后根本就不用去花大价钱买玉，只要去赌石场不就行了？“楚小兄弟也懂赌石？”欧阳老爷子看见楚歌一只手放在石头上久久没有拿下来，随即轻声问道。楚歌犹豫了一下，点点头：“稍微知晓一些皮毛罢了。”“哼，无知小儿，赌石岂是你想的那么容易的？”一个声音忽然从旁边传来，身着黑色唐装的骆天目走了过来，眼神直接略过了楚歌，看向欧阳老爷子：“欧阳先生请我过来，不会只是为了观赏宝物的吧？”骆天目的年龄只比欧阳老爷子小几岁，是以敬称他为先生。“神眼先生急什么，放心，总有你大显身手的时候！”欧阳老爷子眼中闪过几分不悦之色，显然也对于骆天目傲慢的态度有所不满。而骆天目却没有察觉到，或者说，他根本就没有在乎这点，直接将目光转向楚歌：“哼，黄口小儿，赌石这里面的学问大着呢，岂是你这个乳臭未乾的小子所能领悟的？”被这么一而再再而三的挑衅，楚歌脸色也冷了下来，冷笑道：“那不知神眼先生可有什么高见？”“高见谈不上。”骆天目脸上闪过傲然之色，两手负在身后：“不过指点一下晚辈还是可以的。”这么点时间，周围已经围拢了一圈人，毕竟无论是欧阳老爷子还是神眼先生，那都是中心点的人物。至于楚歌，因为在场有很多人都没有参加上次的酒宴，所以认识他的人却不多。“终于再次见到神眼先生出手了！”“是啊，听说神眼先生厉害无比，赌石从来没有输过！”听着周围的议论声，骆天目微笑着点了点头，指着刚才楚歌摸得石头说道：“就这块石头，里面便有一块上好的玉！”众人看着楚歌的目光瞬间炽热起来，神眼先生都说是一块好玉了，那肯定是宝贝！“我出十万，小兄弟把那块石头让给我如何？”立马就有一个大腹便便的男人出价。“我出十五万，给我吧。”竞价的是一个中等身材的男人，带着一副金丝眼镜。“我出十八万！”“二十万，小兄弟，让给我吧！”一轮竞价瞬间展开，就连欧阳老爷子眼中都闪过一抹惊艳之色，他自然听说过神眼先生的名头，却没想到居然会这么管用，只不过是一句话而已，甚至石头还没开，那些人便直接开始竞价。而楚歌脸上却带着古怪的神色，这石头里原先确实有一块好玉，但是此刻灵气被他吸光，里面也就剩下一堆碎玉渣了啊。“你确定？”楚歌摸着下巴问道。“那当然。”骆天目不屑的笑了一声：“我从来不会说改变自己的选择！”“那好吧。”楚歌点了点头，制止了一个想要上来开石的工作人员，直接将石头握在手中，微微一用力。“咔嚓——”所有人目光一滞，那可是石头啊！在他手中居然像饼干一样脆弱。骆天目瞳孔一缩，脸色变了变。“有玉了，有玉了！”忽然有人大叫一声，只见落下来的碎渣之中，有一枚瓜子大小的玉石，不过看起来黯淡无光，几乎与石头没什么差别。随着一整块石头被楚歌捏碎，里面的场景也展露了出来，大量瓜子大小的玉石分部在石头里面，看起来全都黯淡无光，这样子别说是宝物了，只怕是白送都不一定有人要。刚才竞价的几个人先是一愣，接着便是满脸的庆幸之色，虽然这点钱对他们来说不算什么，倒是却到底是个晦气事儿。“神眼先生，这便是你说的宝物？”楚歌强忍着笑意，促狭的说道。骆天目脸色有些难看，欧阳老爷子见状笑了一声，打圆场道：“神眼先生连续坐了一天一夜的飞机才来到魔都，还没休息便被我拉到这里来，精神困倦之下，有所失手也是正常的。”他待会还有用到骆天目的地方，自然不可能就这么把关系搞僵了。骆天目也借着这个台阶下：“连续几天没有休息好，刚才只是料到这块石头中有玉，却没有算清楚是什么玉。”不过经过这一次，他却也没有再好意思找楚歌的麻烦。这里的东西并不都是欧阳家的，大部分是由其他人寄放在这里，标出价格，或者自己想要兑换的东西，然后由欧阳家代为交易，不收取任何手续费。欧阳老爷子这个做法，让楚歌也稍微感叹了一下，提供场地，还免费带为销售宝物，听起来是亏本生意，但是欧阳家却在这么一个流程中，结下了许多浅薄的人脉。这些人脉平时看起来并不明显，可一旦启用的时候，将会是一股十分恐怖的力量！“欧阳老头，没想到你居然还没死啊？”一个声音忽然远远传来，在场所有人脸色一变，这是谁？居然敢这么叫欧阳老爷子？欧阳老爷子脸色也是一变，眯着眼睛看向朝自己走来的几人。带头的是一个身穿白色唐装的老头，满头银发，但是看起来精神却旺盛无比，满面红光，宛若二十多岁的年轻人。楚歌看着这个老头，却暗暗皱了皱眉头。这个老头看起来健康无比，但是他却发现老头的眼底有一层淡淡的血丝，整个人都给他一种怪异的感觉。“哼，你段老鬼都没死，我怎么可能先死？”欧阳老爷子冷哼一声，显然是认识这个老头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 段家老祖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652090.html",
		"content": "    老人身后还跟着一个身材高大的外国人，脸上带着傲然之色。两人站定之后，老人便朝楚歌伸出一只手：“想必这位便是楚先生了吧？早就听闻楚先生医术通神，将欧阳老头从地狱边缘给拉了回来，如今一见，果然一表人才啊！”楚歌没料到这个老头居然会先招呼自己，挑了挑眉毛，不过还是伸出手与老头相握：“您是？”“哦，忘了自我介绍。”老头笑了笑：“我姓段，段从兴，高兴地便叫我一声段老爷子，不高兴地叫一声段老头也行。”老人看起来一副和蔼可亲的模样，但是听到这个名字后，在场几乎所有人都倒吸了一口冷气。段从兴，魔都四大家族之一，段家的老爷子，这可是能够与欧阳家平起平坐的大家族！楚歌握了一下之后便退了回去，眉头深深皱起。现在终于知道哪里不对劲了，他刚才握手时，悄悄将真气分成一部分探入对方体内，瞬间便发现段从兴的心跳要比正常人快好几倍！这就是他看起来精力无比旺盛的原因，但是他毕竟年纪放在哪儿，心跳这么快，明显是在透支生命来换取活力。而且在探查的时候，楚歌还在他的经脉之中发现了一股诡异的真气，这股真气带着些许的腐蚀性，其性质，似乎与欧阳老爷子当初身上那些毒有些相似。“难道说，欧阳老爷子身上的毒，与段家有关系？”楚歌打量了一下段从兴，却没有多说什么。“欧阳云豹，上一次赢了那是你侥幸，这一回，我要让你连本带利的都给我吐回来！”段从兴冷笑着说道。周围几个欧阳家族的人脸色都很不好看，却一句话都没有说，因为两个老爷子在场，他们还没有插嘴的资格。“段老鬼，多日不见，这嘴上功夫倒是越来越厉害了！”两个人明显不对付，欧阳老爷子也没有给他什么好脸色看，直接对着在场的欧阳家服务员一挥手：“安排场地！”房间中间，有一台长五六米，宽越两三米的桌子，之前一直用一层黑纱罩着，此刻却已经被掀开，桌子上摆放着大大小小几十块石头。几十个身穿黑衣的大汉跑过来，将桌子围起，中间则留出足够的空挡。“请！”欧阳老爷子做了个手势，率先走到桌子旁边，段从兴冷哼一声，也带着那个外国人走了进来。屋子里所有的人此刻再也没有心思挑选东西，全都围拢过来，眼神炽热的看着在场的几个人。要知道，这可是欧阳家与段家的一次比拼啊，传出去甚至可以震动整个魔都！“欧阳云豹，规矩没变吧？”段从兴忽然问道。欧阳老爷子冷哼一声，拍着桌子说道：“自然没变，谁输了，便让出家族中百分之十的资产！”“嘶——”在场所有人都倒吸了一口冷气，就连楚歌的目光都闪烁了一下。百分之十，听起来不算很多，但是要知道，双方可是魔都的四大家族之一，都是能够只手遮天的存在，家族里的资产，根本就无法想象！百分之十，足以在一个稍微普通的城市里造就出一个大家族了。段从兴满意的点了点头，目光在楚歌三人身上扫过，当他看见骆天目的时候，神色一滞：“这位，难道是......神眼先生？”“正是！”骆天目点了点头，脸上带着几分傲然之色。段从兴皱起了眉头，眼底升起了几许担忧，望向自己身后的那个外国男人。外国男人看起来约莫三十多岁，身穿黑色的燕尾服，碧绿色的瞳孔中闪过一丝不屑，用蹩脚的中文说道：“你...放心。我...赌石...从来没有......输过！”“我自然相信克劳斯先生的实力。”“哼，大话连篇！”骆天目冷哼一声：“洋人也知道赌石？”说完，他看了一眼欧阳老爷子：“欧阳先生放心，我华夏之精粹，岂容一介洋人玷污？我会让他怎么来的，便怎么滚回去！”听到这话，楚歌不禁多看了骆天目一样，心中升起几许好感。看来这个老头本性并没有那么糟糕，应该只是传统思想太重，所以之前才会对自己有所不满。欧阳老爷子点了点头：“那便拜托神眼先生了！”“废话什么！”克劳斯走到桌子边上，摸着石头说道：“我来时......已经知道规则了。每人...十块，比价值！”“那就开始吧？”段从兴说道。欧阳老爷子挥了挥手：“开始！”现场的气氛瞬间紧张起来，骆天目脸色严肃起来，他先搬过来一块头颅大小的石头，接着又拿过来几个拳头大小的，细细观察起来。而相比起来，克劳斯显得就要随意很多，在简单扫视了一下周围石块之后，便从中挑选了一块约莫有脸盆大小的。“你...选好了吗？”听到克劳斯问话，骆天目冷笑一声，挥袖道：“自然选好了，就这块！”说着，他拍了拍那枚头颅大小的石头。欧阳老爷子招呼一声，旁边等候多时的专业人员，便走过来，拿着工具小心的开石。随着石屑一点点洒下，周围的人也不禁屏住了呼吸。骆天目虽然对自己选的时候有信心，此刻却也凝神静气，皱眉看着。“出玉了，出玉了！”忽然有人大喊了一声，欧阳老爷子回头一瞪，那人立马闭起了嘴巴，做了一个抱歉的手势。不过现场已经嘈杂了起来，只见骆天目选的那块石头，只不过剥下了约莫两指厚的一层石皮，就看到了一层洁白细腻的玉质！开石的人回头看了一眼，见到欧阳老爷子点头示意之后，便稳了稳心神，再次切割起来。段从兴几人的目光也被吸引过来，尤其是石头开到一半，可还是看不见玉底的时候，段从兴的脸色便有些难看了起来。“咔嚓——”终于，随着一声轻响，整个石头的石屑都被清理干净，里面的玉石也显露了出来。“哗——”人群彻底喧闹起来，如果不是入场的时候手机都被收走，恐怕此刻已经有不少人忍不住想要拍一张了。桌子上，一颗足足有人头大小的玉石，在昏暗的环境里散发着朦胧的荧光！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 帝王绿石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652091.html",
		"content": "    在场所有人都瞪大了眼睛，毕竟是赌石，石头里开出玉没有什么稀奇的，但是这样一块人头大小的玉确实实属罕见。“不愧是神眼先生，这准头，也确实神了！”“谁说不是呢，人头大小的玉啊，看来这次的赌拼，欧阳家是赢定了！”欧阳老爷子先是愣了一下，接着脸上便浮现出了几分笑容，骆天目选的东西价值越大，对于他也就越是有利，这次的赌石分为十场，而欧阳老爷子在心里已经认为自己先赢了一场！“段老鬼，这块玉看起来十分不错啊，将来哪天不行了过来说一声，送给你当骨灰盒正合适！”欧阳老爷子带着促狭的笑意，段从兴脸色铁青，神眼先生的大名他自然是听说过的，却没想到居然会真的有这么神，他不禁把忐忑的眼神投到克里斯身上。“你…放心！“克里斯甩着一口并不熟练的中文，拍了拍自己手上的石块：“玉…不是越大越好，还是…要看价值！你们…华夏人，都是…这么喜欢妄下定论的？”“哼！”欧阳老爷子冷哼一声，周围的人也都没有给好脸色，显然克里斯的话得罪了在场所有人。段从兴的脸色也有些不好看，眯起眼睛看着克里斯的背影，嘀咕道：“哼，如果不是你对于我而言还有些价值，定要叫你走不出魔都！”“就这块！”克里斯将手中石块送到桌子边缘。“哈哈哈哈……”在场大部分人都哄笑起来，因为克斯里送过去的石块只有巴掌大小，就算他里面开出了玉，显然也是比不上神眼先生那块的。除非里面是难得一见的极品，但是这种几率实在是太小，哪怕是神眼先生，都不可能保证。不过，站在欧阳老爷子身旁一直默默观赏的楚歌却皱了皱眉头，以为他在这块石头里感觉到了一股十分精纯的灵气，甚至要比那块人头大小的玉浓数倍！在场的工作人员拿起石块，开始慢慢打磨起来。很快，外面的一层石皮就被剥下，里面却不见丝毫玉石的光泽，仿佛就是一块普普通通的废石头！“还要继续开吗？“石块这时候只剩下了半个巴掌大小，段从兴脸色有些阴沉。“段老鬼，你还要挣扎？“欧阳老爷子哈哈一笑，拍着自己面前的人头玉道：“这石头里看来是不会有好东西了，大不了待会我把这块人头玉送给你嘛，当骨灰盒正好！”“哼——”段从兴冷冷的哼了一身，低吼道：“继续开！”不同于其他人的胜券在握，楚歌眉头深深皱起，随着一层层石头的外衣被剥开，那股灵气的感觉越来越明显。“咦，这是什么？”忽然间，开石的人轻咦一声，石头这个时候只剩下了鹅蛋大小，但是在它的边缘位置，一点碧绿色的光泽忽然显露了出来，在灯光的照耀下，仿佛是夜空中的一点明星！骆天目看到那点光泽之后，脸上就浮现出了惊疑不定的神色，欧阳老爷子看到骆天目的表现后，目光也慎重起来，紧紧地盯着石块。开石人的动作变得小心翼翼，随着石皮被一块块剥下，明亮的翠绿色光泽逐渐显露出来。“这是…….”骆天目神色一凝，失声道：“帝王绿？”眼前的玉石只有鸡蛋大小，但是通体呈现出一种晶莹剔透之感，如果用这块玉石雕琢一枚叶片，甚至都不用另外上色，只要将叶脉雕刻出来，就能使其栩栩如生！“哈哈哈……哈哈哈哈！”段从兴张狂的大笑起来，甚至眼角的皱纹都堆积到一起：“欧阳云豹，看来这第一局，是我赢了啊！”欧阳老爷子看向骆天目，却见他摇了摇头：“帝王绿不同寻常，虽然只有鸡蛋大小，却要比我那块玉珍贵许多，确实是我输了！”得到骆天目的答复，欧阳老爷子脸色一黯，却没多说什么，叹息一声道：“没事，神眼先生的能力我是见识到了，下面还有九局，先让他们一局又何妨？”“你……不行！”克劳斯冲骆天目摇了摇手指，碧绿色的眸子里充斥着不屑之色，甚至丝毫不加掩饰。骆天目冷哼一声没有搭话，而是开始专心挑选起石块来。在此过程中楚歌一直试着感应，在场这些石块中，那些有宝物，哪些是空的，他都一清二楚。不过他并没有出声，毕竟到现在为止也没人邀请过他，至于说欧阳老爷子，治好他的身体已经算是恩德了，没有必要再多做什么。这一次两人挑选的石块都差不多大小，但是最终，依然是克劳斯挑选出的更胜一筹，段从兴嘴角的笑意已经掩饰不住，而欧阳老爷子虽然眸子里有几分忧色，但是脸上却依然是一股古井无波的模样。按理说两个老人都是家族的老祖宗，经历过无数风雨，本该喜怒不形于色。但是楚歌却明白，段老爷子那股诡异的心跳，导致了他的情绪会比平常人要浓烈好几倍！“这股诡异的内力，到底是怎么回事？段老爷子经脉堵塞，丹田未开，明显是个普通人，那这股内力到底是谁传给他的？”楚歌皱眉沉思，相比于赌石，显然这件事情更能够吸引他的心神。就在楚歌沉浸在自己的思虑中时，整个房间里的气氛都凝重起来，骆天目死死盯着眼前的三枚石块，手指都在轻轻颤抖着，额头上布满了细密的汗珠——他已经连输四局了！这一次，就连欧阳老爷子都不再能保持淡定，用喝茶来掩饰自己的情绪。反观段从兴那边，他似乎连肌肉都笑僵了，虽然没有出声，但是脸上却保持着一副大笑的神情：“欧阳云豹，还不放弃吗？你这是不见棺材不掉泪啊！”欧阳老爷子这个时候根本就不看骆天目，尽量不给他任何压力，开口道：“不必慌张，神眼先生尽力就好，即便是输了，我欧阳家也会视你为座上宾！”“就这块！”骆天目深深吸了口气，终于推出一块石头。这是第五局，一共十局，如果这次输了，就真的彻底输了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 再加赌注",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652092.html",
		"content": "    “还要垂死挣扎？”克劳斯讥笑道：“你们…华夏人，就是这样，看不清楚…形势。”这个克劳斯每赢一局，都会说几句嘲讽的话，关键他不是嘲讽骆天目一个人，而是每次说话都要带上整个华夏。是以在场的人都对他怒目而视，但是有段从兴在前面护着，众人都是敢怒不敢言。“开！”骆天目深深吸了口气，声音低沉的说道。连输四局，这个时候已经不仅仅是欧阳家资产的问题了，甚至已经陪上了他“神眼先生”的招牌，可以预想，如果这次再输，那么他的名声从此将会一落千丈！所有人都屏住了呼吸，随着石皮一层层磨开，周围的环境已经沉寂的能闻针落，终于，随着不知道谁的一声“出玉了！”，一道道此起彼伏的粗重呼吸开始响起。最先开出来的是骆天目的石头，这个时候，场中的好石头基本都被选光了，所以随着气氛越来越凝重，开出的东西却越来越轻贱。“好玉！”忽然有人低喝一句，石屑这时候已经被清理干净，一块状如夜明珠般圆润的玉石显露出来，整体呈现出一种乳白色，几乎看不到任何杂质，在灯光下散发出朦胧微光，看到这块玉，骆天目也是微微松了口气，光从价值来说，这块玉甚至已经超越了之前人头大小的那块，想来这一次，胜利应该就是自己的了！“有把握么？”段从兴看到玉之后，不禁附在克劳斯耳边轻声问道，他想的是直接碾压，这样才能狠狠落了欧阳家的面子。克劳斯看了他一眼，却没有回答。这样傲慢的态度让段从兴脸色微沉，不过很快却又舒展开来。他没有必要跟一个将要死的人多费口舌……没错，段从兴根本就没打算事情完后从克劳斯回国，而是准备直接将他处理掉！终于，在一道道目光下，克劳斯选的石头中的玉也被开了出来，瞬间，一抹碧绿色的光泽映入众人眼帘。“这是……不会吧？”“这怎么可能？”“唉，这次欧阳家算是彻底的输了！”没有理会周围众人的哀叹，骆天目瞪大眼睛看着克劳斯的玉石，脸色一阵苍白。没错，又是一块帝王绿！胜负已定，骆天目身体僵硬了一下，忽然一大口鲜血喷了出来：“噗——”“神眼先生！”眼看着骆天目的身体软软倒下，欧阳家的几个人连忙上来将他扶住，与此同时，一群身着白大褂的私人医生也都跑了过来。“哈哈哈哈……哈哈哈哈！”段从兴放开心神大笑起来，五连胜，碾压的局面甚至让他产生了一种彻底将欧阳家踩在脚下的错觉：“欧阳云豹，这百分之十的资产，我就笑纳了。哈哈哈哈，不过说实话，我最享受的却还是这赌石的快感！”“按照约定，我帮你赢了，你答应我的东西，也准备好了吧？”克劳斯说道。段从兴笑容一敛，眼底闪过一抹微不可查的冷意：“放心，答应的事情我自然会做到。”欧阳老爷子幽幽一叹，身体都佝偻了几分，挥了挥手：“带段老爷子去分割资产。”说完，又看向楚歌，苦笑道：“让楚小兄弟看笑话了，拍卖会马上开始，我让小蝶带你过去，为了弥补上次酒宴的事情，这回拍卖会你看上了什么，都会由我们欧阳家买单。”说完，便转身准备离开。“哈哈哈，这就是…你们吹嘘的什么……神眼先生？shit，你们华夏人……都是这种货色？”所有人脸色一变，欧阳老爷子都转过身来：“注意言辞，这里是华夏！”“哼。”克劳斯冷哼一声：“本事不行，便要以势压人？你们华夏人，也就这德行了。”不仅仅是其他人，这一次，就连楚歌的眉头都深深皱起。克劳斯也不敢太过分，耸了耸肩便准备离开。“站住！”一个声音忽然从身后传来，克劳斯脚步一顿，转过身来笑道：“小朋友，你妈妈没有教过你，做人要懂得礼貌么？”出声的人正是楚歌，听到克劳斯的话，楚歌倒也不恼，反讥道：“你爸爸没教过你，要懂得尊敬对手么？”“对手？”克劳斯瞪大了眼睛，夸张的四处张望了一阵，最终将目光投在了楚歌身上：“小朋友…..不会就是你吧？”楚歌却没有理会克劳斯，转头说道：“老爷子，信我一次如何？”他之所以出手，并不是因为想要帮助欧阳家，而是因为克劳斯的话！“楚小兄弟？”欧阳老爷子愣了一下，显然没料到楚歌居然会说出这话来，犹豫一阵，终于点了点头：“也罢，老头子便跟着小兄弟再走一遭！”“老爷子！”周围几个欧阳家的人大惊失色，连忙想要劝说。不过欧阳老爷子却摆了摆手，头也不回的说道：“不必劝了，你们看着就是！”段从兴看着楚歌，皱了皱眉头：“欧阳云豹，你是认真的？”“怎么，你不敢了？”欧阳老爷子笑了笑。“笑话！”段从兴冷笑一声，看着楚歌说道：“楚先生的手段我自然知道，但是术业有专攻，既然你还嫌自己输得不够惨，那我就再让你出血一次好了！”欧阳老爷子脸上满是慎重之色，有些担忧的看了一眼楚歌，楚歌却回以一个安心的眼神。“好！”欧阳老爷子咬了咬牙，说道：“百分之二十！段老鬼，你敢么？”“哗——”全场哗然！连上之前的，已经是百分之三十的资产了，欧阳老爷子这是疯了？就连欧阳家的几个人，都一脸难以置信的看着欧阳老爷子。楚歌微不可查的冷笑一声，刚才他已经暗暗运用灵力影响了老爷子的思绪，这一次，他要让对面两个人连本带利的全部都吐出来！“那是你自己找死！”克劳斯冷笑一声，重新坐回位置。“这一回，再加一些赌注如何？”楚歌忽然说道。“什么赌注？”段从兴露出一副感兴趣的神色。“眼睛！”楚歌的语气里透出一抹森然，指着克劳斯说道：“谁输了，不仅仅是资产，还要挖了自己的眼睛！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 蒙眼赌石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652093.html",
		"content": "    楚歌的话里杀气很重，在场所有人全都心神一凛，惊骇地看着这个年龄比绝大部分人要小的青年。段从兴深深地看了一眼楚歌，点头道：“好，我同意你的赌注！”“嘿！”克劳斯大叫一声，不满道：“你没有权利替我做决定！”“在这里，我有！”段从兴这个时候再也不掩饰，语气冰冷的说道：“如果你赢了，我答应给你的报酬翻三倍！如果你输了，那么失去的，将不仅仅只是两只眼睛。”克劳斯脸色变了变，他丝毫不怀疑段从兴这句话的准确性，毕竟已经相处了接近半个月的时间，这个老人的狠辣，他比谁都要清楚。“那么小子，来吧！”克劳斯手指从自己前方的几块石头上划过：“我会让你明白，什么叫做绝望！”不仅仅是克劳斯，就连周围的观众，都没有一个人认为楚歌有赢的机会，毕竟连号称神眼先生的骆天目都被五连胜。“老爷子，帮我那条黑布来。”欧阳老爷子一愣，不过还是决定按照楚歌的要求来，对身后的几个人吩咐道：“找条黑布过来。”就在众人都不明白他想干什么的时候，却见楚歌拿着黑布，将自己的眼睛给蒙上！“哗——”一片哗然！就连克劳斯脸色都是一变，他赌石这么些年，张狂的遇见过不少，可还是头一次见过有人准备蒙着眼睛赌石的。“楚小兄弟......”欧阳老爷子都有些不放心，不过楚歌却冲他摆了摆手，不再出声。但是周围的人群可就吵翻了天。“完蛋了，恐怕这次欧阳家要输的很惨了！”“就是，这个小子不会是段老爷子那边派过来的，专门合伙坑欧阳家的吧？”“谁说不是呢？蒙着眼睛赌石，装样子也要装的像点好么......”没有理会周围的议论声，蒙住眼睛之后，楚歌试着将手指点在一块石头上，果然，他感觉到石头中蕴含着一股淡淡的灵气，看来这块石头里面只是普通的玉。“你们挑好石头后，让我摸一下。”克劳斯看了一眼蒙眼的楚歌，冷笑道：“可以，如果时间足够，随你摸多久！”楚歌沉默着点了点头，冲前方做了一个请的手势：“那就开始吧。”不同于克劳斯的细致观察，楚歌的手指，每次只在石头上停留一两秒钟的时间，看到这一幕，周围的人再次摇头叹息起来。只是用指尖点石头，甚至根本就没有摸清楚石头到底是什么样的，这怎么可能挑到好东西？骆天目本来还眼含希望之色，可是看到楚歌表现的如此轻率，胸口一闷，差点又是当场一口老血喷出来。克劳斯这时候已经选好了一块石头，约莫有人头大小：“我选好了。”“哦！”楚歌点了点头，然后看似随意的拿了一块只有巴掌大小的石头：“那我也拿一块吧。”这话让在场的人脸色一阵古怪，似乎这货根本就没选，只是等对方选好之后，自己随便拿了一块。“哈哈哈哈！”段从兴得意的大笑起来，拱手道：“欧阳云豹，没想到你们欧阳家居然这么家大业大，白送资产给我，那我就不客气了。”欧阳老爷子显然不知道如何反驳，他甚至都不明白自己为什么会一时头脑发热，选择无条件的相信楚歌，现在这个情况想要反悔也是来不及了，只能选择继续相信！“开吧。”克劳斯刚准备将石头送到工作人员面前，却被楚歌一把拦住。“怎么？想后悔？现在后悔也迟了！”段从兴冷笑一声，楚歌却摇了摇头：“忘记了刚才的约定了么？”“什么约定？”段从兴迟疑了一下，一拍额头：“呵呵，差点忘了，不就是让你触碰一下么？我就不信，你还能摸出花来！”说着，便将石头推到楚歌面前，楚歌这时候眼睛上还蒙着黑布，伸出一个手指，轻轻点在了石头上。“果然有些门道！”他暗叹一声，从指尖传来一股精纯浓郁的灵气，由此可知，这块石头中必定是一块好玉！如果是普通人这一局必输，然而只能怪他运气不好，遇到了相当于开挂的楚歌。在楚歌开足马力的吸收下，前后不过是短短的十几秒时间，石头中已经再无丝毫灵气传出，而楚歌也放下手指，冲对面点了点头：“可以了。”“故弄玄虚！”段从兴咕哝一声，将石头滚到桌子边缘：“你的呢？”楚歌选的石头只有巴掌大小，很轻易的就放在了一起，不管他是蒙的还是怎么样，这个时候所有人的目光都汇聚在了两块石头上。楚歌选择的石头不仅仅小，而是上面布满了细密的裂痕，属于那种扔在大路上都不一定会有人捡的模样。不理会欧阳老爷子阴沉的脸色，段从兴强忍着笑意说道：“别说我欺负年轻人，反正你这快石头看起来小，先开如何？”“好。”出乎预料的，楚歌没有丝毫犹豫便同意了。随着打磨机的一阵转动，楚歌的石头也被慢慢切开，有点让人意外的是，里面居然真的开出了一块玉，虽然只有鹌鹑蛋一般大小，而且上面布满了杂质，看起来就属于那种劣等的下品玉石。“哈哈哈哈！”克里斯大笑起来，还不忘挤兑道：“运气不错，居然还真被你开出了玉。”不仅仅是他，周围一些人看着那块小玉全都憋红了脸，但是看了看欧阳老爷子阴沉的脸色，没有一个人敢笑出声来。“欧阳云豹，这一局看来又是我赢了！”段从兴脸上的兴奋之色溢于言表，百分之三十的资产啊，足以让段家的势力更上一层楼，彻底成为魔都第一家族！“不用高兴的这么早吧？”楚歌敲着桌子，不慌不忙的说道：“你们那块石头不是还没开呢嘛？”“这还用开？”克里斯耸了耸肩，将石头推到桌子边上：“我觉得你没有希望。”在专业的机器下，石头很快就被开凿干净，当里面的东西暴露出来时，所有人都瞪大了眼睛。克里斯更是神情一愣，喃喃道：“这......这怎么可能？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 釜底抽薪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652094.html",
		"content": "    石头里确实有一块玉，足足有鹅蛋大小，光从体积上就可以碾压楚歌那块，但是这块玉看起来黯淡无光，甚至与石头没有多大差距，而且上面布满了一条条宛若蜘蛛网一样的裂痕。废玉！顾名思义，就是一种废料，与石头没有差别。“怎么回事？”段从兴的脸色难看起来。克里斯有些心虚的看了他一眼，仔细观察着开出来的废玉：“石头的品相没有问题，应该是内部出了一些情况，可能是石质变化，或者是受到了什么影响......”“我不想听这些东西。”段从兴打断了克里斯的话：“我只想知道，这是什么情况。”大庭广众之下被人这么苛责，克里斯的脸色显然也有些难看，不过他深深吸了几口气之后，还是老老实实的回答道：“那小子运气好而已，我不会再给他机会了。”“那就好。”段从兴这才将目光从克里斯身上转移开来，他也觉得，这一局楚歌完全就是靠运气好而已。欧阳老爷子难得的露出了几分笑容，不过很快脸色便再次绷紧起来，这才是第一局而已，后面还有四局，楚歌不可能每一把都有这么好的运气。“你成功激怒我了小子！”克里斯狠狠的盯着楚歌，嘴角露出一抹狞笑：“你这双眼睛，我要定了！”“废话这么多干什么？”楚歌依然是那副云淡风轻的模样，仿佛输赢对于他来说根本就不重要：“一个一个来太麻烦了，直接将剩下的九个全部都挑选出来好了！”全场哗然！楚歌的话就像是一封战书，彻底将场上的气氛引爆，就连欧阳老爷子都瞪大了眼睛，有些难以置信的看着他。“这小子疯了吧？靠运气赢了一局，就认为自己无敌了？”“没错，神眼先生都输了，他居然还敢这么猖狂？”“唉，欧阳家这一次真的是损失惨重啊！如果是光明正大输了还好，可毁在这么一个坑货手上，欧阳老爷子恐怕得气疯了吧。”但是楚歌却根本就是两耳不闻窗外事，依然稳稳的站在桌前，脸上表情没有丝毫变化。就在这时候，骆天目忽然一把挣脱了周围几个医护人员，几大步走到楚歌面前：“你下去吧，这一局让我来！”“你？”楚歌听声音便知道是谁了，摇头说道：“你玩不过他的。”骆天目一口老血差点喷了出来，你特么这根本就是靠运气的人，也有脸说我？“那也总比你闭着眼睛瞎猜要好！”骆天目脸色有些涨红，显然是动了真怒。“怎么，你们欧阳家这是准备不讲规矩喽？”段从兴忽然开口道。骆天目的本事他之前是看过的，虽然说克里斯连胜五局，但是有几局确实可以算得上是险胜。这一次的赌注可是百分之二十的资产，所以他不允许任何意外情况的发生。但是段从兴却不知道，他做出了这辈子让他最后悔的选择。“骆先生，回来吧！”欧阳老爷子沉声说道。骆天目看着蒙着眼睛，脸色古井无波的楚歌，最终幽幽一叹，摇着头退了回来，只是看样子似乎苍老了十岁。“那就开始吧。”随着段从兴声音落下，两人分别在桌子上挑选起石头来。这一次克里斯每挑选一个石头，都会拿在手中细心的观察半天，甚至有的时候还会摩挲数分钟。相比起来，楚歌的动作就要随意许多，直接就是手指在石头上一一点过。甚至让人感觉他就是在瞎点，点到哪块就是哪块。后面欧阳家的几个人已经绝望了，面若死灰的看着楚歌选择的石头，没有人觉得他有赢的机会，甚至有些高瞻远瞩的，已经在想退路了。一下子损失了百分之三十的资产，欧阳家只怕是会立刻从第一家族，直接陨落成最后一名，而其他三个家族可不是什么好果子，一旦欧阳家失势，那么打压是显而易见的。毕竟魔都一共就这么大点地方，三个家族能分到的资源，远远要比四个家族来的多！很快，九枚石头便挑选完毕，克里斯不愧是赌石的行家，他挑选出的石块，光从外观上看就给人一种不一样的感觉，反观楚歌这边，却是各种歪瓜裂枣，就像是从大山上随便捡来的破烂石头堆。欧阳老爷子已经绝望地闭起了眼睛，花白的胡须不停抖动，他虽然身为欧阳家的老祖宗，可是一下子从自己手里损失了百分之三十的资产，他也根本就没法像家族后辈交代。“好好看看吧！”克里斯将石头推到楚歌面前，大笑道：“这局之后，你可就再也没有机会看了。”对于克里斯的挑衅，楚歌却没有做出任何反应，依然是那副淡然的神情，手指在石头上挨个点过，每块石头都会停留十几秒的时间。殊不知，这个时候，九块石头里的灵气，已经全部被他吸收殆尽！也就是说，就算之前里面有宝玉，这个时候也成了废玉。“这一次，还是先开我的吧。”楚歌的石头很快就被一一磨开，当里面那些玉暴露出来时，现场一片嘘声。九块石头，居然还有两块是实心的！剩下的七块，虽然不像之前那块鹌鹑玉一样坑爹，但成色也只是普普通通，加起来恐怕也就几万块钱。段从兴这时候已经大笑起来，脸色因为激动而充血通红，将桌子拍的噼啪作响：“哈哈哈哈，欧阳云豹，几十年的恩怨，这一局算是全部扳回来了！我也不跟你讲面子了，我劝你赶紧带着家族离开魔都。否则，嘿嘿，失去了百分之三十的资产，你觉得你在魔都还有立足之地么？”欧阳老爷子这个时候也不再抱任何希望，冷哼一声：“哼，我欧阳家族如何，还轮不到你来指手画脚！”段从兴的目光又转到楚歌身上：“楚小兄弟，欧阳家族已经没落了。怎么样，考虑一下来我段家？你放心，只要你肯过来，我可以保你完好无损，挖眼睛什么的，可以当做是个笑话。”欧阳老爷子叹息一声，段从兴这一手釜底抽薪玩的确实漂亮，恐怕只要是个正常人，都不会拒绝他的邀请。就在众人议论纷纷之时，楚歌忽然开口道：“你那边的石头还没开呢，段老爷子是不是高兴地太早了？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 做了手脚？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652095.html",
		"content": "    克劳斯从来没有想过自己会输，至于说刚才那一局，只是因为对面的小子运气太好，无论是从石头的品相还是自己的判断来说，选择上是绝对没有错误的。“楚先生，我刚才的话，现在依然管用！”段从兴的笑容已经有些冷了，他就是想要楚歌趁着自己这边石头没开，直接投靠过来，这样才能最大限度的打击欧阳家的士气。“开吧。”楚歌这时候已经将黑布摘了下来，一对黑白分明的眸子看着对面的两个人。不知道是不是错觉，段从兴居然从他的眼神中看出了几分戏虐之色......不对，绝不可能！他瞬间便将这个想法从自己脑海中抛去，现在胜负几乎已经定了，他根本就没有赢的希望。“不见棺材不落泪！”克劳斯也用了一句华夏的成语，说道：“那就开吧。”第一块石头选了出来，依旧是一块人头大小的石头，刚刚磨掉了最外面一层，便看到了玉皮。“啊——”在场的众人都惊呼一声，如果后面不出意外，有将是一块人头大小的玉！欧阳老爷子的脸上瞬间呈现出一抹死灰之色。不过，就在开石人准备继续的时候，一道细微的声音忽然传了出来。“咔嚓——”在场的人大多都还没反应过来，只有克劳斯脸色一变，死死地盯着开石人手中的石头。一道裂缝浮现，还没等机器落下，那块石头居然自己裂成了两半！“这是怎么回事儿？”“这个克劳斯，他这运气也太差了吧？连续两把了啊！”不理会在场众人的议论纷纷，赌石的几个人同时将目光投注在石头上，不同于欧阳老爷子的满面笑容，克劳斯的脸色难看到了极点。只见裂开的石头中间，镶着一块足足有人头大小的白玉，但是整个白玉看起来黯淡无光，上面布满了宛若蜘蛛网一样密密麻麻的裂痕，很显然，又是一块毫无价值的废玉！一次是巧合，两次，那可真是衰到家了。“段老爷子，还有八块呢，继续吧？”楚歌那副云淡风轻的笑容，此刻落在段从兴的眼里，就变成了彻彻底底的嘲讽。他腮帮子哆嗦了几下，压抑着怒气说道：“楚先生，我看中你的能力。这是最后一次机会了，你现在来我段家，我非但不会伤害你分毫，还能给你极高的待遇！”“抱歉。”楚歌歉然一笑：“我这人从来没有寄人篱下的习惯，这次之所以出手，一来是因为有欧阳老爷子的情分在这儿，而来也是因为看不惯罢了。”知道自己的劝说无果，段从兴也不再做努力，只是看向楚歌的目光中已经饱含着不加掩饰的寒意。“再开！”这一次，他直接推过去三块石头，示意三个开石人一起动手：“还是赶紧结束这个无聊的闹剧吧，欧阳云豹，让你家后辈准备好资产转移的程序吧。”三块石头都不是什么大料，约莫一分多钟后，里面的东西也都暴露了出来。“嘘——”现场一片嘘声。因为这三块石头里面开出来的，依旧是废料！这一刻别说是对面两人了，就连欧阳老爷子都瞪大了眼睛，惊疑不定的看着满桌子的废料。这些废料都有一个共同的特点，那就是外观极好，仿佛是有什么东西一下子把里面的精华全部都吸光了，所以才导致其废掉。当然，在场没有人怀疑到楚歌身上，毕竟这事情本身说起来就有点匪夷所思。“这到底是怎么回事？”段从兴一张老脸涨的通红，这是给气的。之前对战神眼先生的时候，各种随意碾压，怎么对付起面前这个看起来根本就不会赌石的年轻小子，反而频频失误？克里斯这时候也急的满头大汗，甚至不甘心的抓起几块废料仔细观察，但是没有任何作用。就在开石人再次拿起石料准备继续的时候，克里斯忽然大叫一声：“等等！”在场人的目光都投注在他身上，克里斯深深吸了口气：“我怀疑，问题不是出在石料上，而是出在你们的人身上！”经过克里斯这么一提醒，周围人全都醒悟过来，就连段从兴都把审视的目光投注在了那几个开石人身上。“怎么，你们怀疑我欧阳家暗中做了手脚？”欧阳老爷子一拍桌子，强忍着怒气说道：“百分之三十的资产确实会让我们家族元气大伤，但是我欧阳家再怎么样，也不至于做出如此下三滥的事情！”“咳咳......”楚歌干咳几声，有些尴尬的摸了摸鼻子，不过却没吱声。段从兴这时候已经与欧阳老爷子吵了起来：“哼，知人知面不知心，谁知道你欧阳云豹骨子里到底是怎么样的？俗话说不做亏心事不怕鬼敲门，如果你的人真的没问题，那又何必害怕他们离开？”“谁说我害怕他们离开了？”欧阳老爷子拍着桌子，低吼道：“既然你段老鬼不信，那好，那你自己去开石吧！”说完这句话，欧阳老爷子果然挥了挥手让几人离开，然后指着那一堆机器：“现在好了，你自己来总可以了吧？”段从兴点了点头，看向克里斯。而克里斯这时候已经走到了那些工具后面：“我自己亲自来！”说完，他便拿起石头，开始小心地切割起来。从他熟练的手法就能看出来绝对精于此道，甚至比刚才那几个专业的开石人还要在行，很快，克劳斯手中的石头便被开了一个口子，在灯光的照耀下，可以看到里面一点荧光若隐若现。克劳斯脸色一喜，虽然从光泽来看不是什么太好的东西，但起码确实是有了。他小心的打磨着手中的石块，段从兴的脸色也慎重起来，周围所有人都屏住呼吸，死死盯着他手中的石块。终于，一截玉质露了出来，克劳斯精神一震，嘴角扯了起来。不过，还没等他的笑声真正传出，一道裂痕忽然在玉质的表皮上浮现。“咔嚓——”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 全是废玉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652096.html",
		"content": "    所有人都呆住了，愣愣的看着玉石上的裂痕越来越多，最终伴随一声轻响，连带着剩下的石块，一起碎成了满桌子的碎块。“这他妈到底是怎么回事！”段从兴的声音里已经带上了几分颤抖，已经连续五块了，都是废玉！“不可能，这绝对不可能！”克里斯脸色忽然变得狰狞起来，他一把将剩下的四块石头全部揽了过来，然后拿起了旁边的一把铁锤。“克里斯，你他妈疯了？”段从兴连忙大叫，快步走过去想要阻止，但是已经迟了。不同于其他人，赌石对于克里斯来说，甚至是他的一种信仰，连续五块废玉也许对其他人来说只是稀奇，但是对于克里斯，则是一种信仰的崩塌！他状若疯狂的举起铁锤，咬牙挥了下去。“砰砰砰砰——”连续四声闷响，剩下的四块石头全部被他砸开，段从兴这时候已经来到了他旁边，正准备阻止，可是看到桌子上的情况时，瞬间呆若木鸡。不仅仅是克里斯，周围所有人都呆住了，甚至就连欧阳老爷子都目光古怪的看着对面的两个人，不知道应该说什么。剩下的四块石头里，都有玉......但全部都是废玉！连续十块都是废玉，这种情况就算是放眼整个赌石界，只怕都是前无古人。段从兴嘴唇哆嗦了几下，似乎想说什么，但是最终一个字都没吐出来。就在全场寂静的时候，克里斯忽然哈哈大笑起来，但是配合他通红的双眼，这个笑容显得狰狞无比。“哈哈哈哈......mygod！我一定是遇到了魔鬼！一定是魔鬼！”克里斯看着楚歌，收敛了笑容。“你一定是魔鬼！”他陡然咆哮起来，甚至唾沫都从嘴里喷了出来：“我不害怕你！我们再赌一次，我跟你再赌一次！”“哦？”楚歌用手指敲着桌子，发出轻微的闷响声：“你拿什么跟我赌？”“我的命！”克里斯咬着牙嘶吼道：“如果我输了，命你拿去！如果你输了，我就要你的命！”“楚先生，我们已经赢了！”欧阳老爷子连忙说道，十颗都是废玉，他们已经赢了，这个时候根本就没有必要冒这种险。“你输了！”段从兴脸色苍白，用一种看待死人的目光看着克里斯。“你相信我一次！”克里斯却没有丝毫恐惧的与他对视，或者说这时候，生命对于他而言已经不重要了。段从兴看着克里斯，又看了看楚歌，道：“百分之十的资产，外加一条命！楚先生，你敢来吗？”这一回不仅仅是克里斯，段从兴的眼睛都红了起来。“好！”楚歌看着对面两个人，忽然缓缓点头。“上一次楚先生提了一个要求了，这一回，我提个要求如何？”楚歌看着段从兴：“段老爷子不妨说说看。”段从兴冲身后的保镖挥了挥手：“我这次过来，也带了点石料，这一回，用我带的石料，楚先生敢吗？”楚歌没有拒绝，很快，那个保镖便提着一个很大的箱子走了进来，不过保镖身后却跟了一个身穿黑色斗篷的人。黑斗篷人一进场，就吸引了所有人的目光，开玩笑，这又不是古代，这货穿的就好像古代的侠客一样。楚歌的目光却陡然一凝，与此同时，那个黑斗篷人似乎也有所感应，将头转向了楚歌的方向。虽然脸被一层黑纱遮住看不清楚，然而楚歌还是感觉到，有两道宛若利剑一样的目光冲自己直刺过来。不仅仅是楚歌，他身旁的欧阳老爷子忽然向后退了几步，有些惊疑不定的看着黑斗篷人。“哼！”楚歌忽然冷哼一声，身上的气场收缩了一下，欧阳老爷子开始大口喘息起来，原先那种如芒在背的感觉消失了。其实这只是自身气场的一个运用，楚歌却也借此看出了对方身份的特殊。很显然，这个黑斗篷人与之前那个金刚门的石为玉一样，应该也是某个古武门派里的人。而且最让楚歌在意的是，他从黑斗篷人身上感觉到的气息，与段老爷子身体里的那股气息一模一样！换句话说，欧阳老爷子身体里的毒，也应该和这个人脱不了干系！在看到斗篷人的瞬间，段从兴脸上忽然蹦出一抹掩饰不住的喜悦，与此同时还带着几分忌惮于恭敬：“莫先生，您来了。”斗篷人点了点头，发出低沉的声音：“嗯。”不同于斗篷人的淡然，周围人群瞬间爆发出阵阵压抑不住的议论之声。这个斗篷人是何方神圣？段从兴，魔都四大家族之一的段家老爷子居然对他如此恭敬，甚至话语中还带了一个“您”！自从斗篷人过来之后，段从兴仿佛瞬间恢复了自信，脸上露出一抹笑容：“楚先生，咱们要玩就玩大点，再加百分之四十的资产如何？”“哗——”全场皆惊！加上之前的百分之十，这可是一个大家族整整百分之五十的资产！甚至能够彻底决定一个家族的兴衰！段老爷子究竟是疯了，还是有所依仗？所有人的目光都转移到了克劳斯身上，而克劳斯这时候也是一愣，低声说道：“赌注......太大了，我没有必胜的把握！”“谁说要你赌了？”段从兴目光古怪的看了一眼克劳斯，挥了挥手：“莫先生都来了，哪还有你出场的份儿？来人，把他带走！”“不，不！你不能这么做！”克劳斯挣扎着，然而到底不是那两个专业保镖的对手，被人一路拖着走向门口，远远地还能听到他凄厉的叫声传来：“段从兴！你不能这么做！”克劳斯这时候已经从段从兴的目光中猜到了自己的下场，其实他还是猜错了一部分：就算莫先生没来，无论他输还是赢，段从兴都不会让他活着离开。“楚先生，敢么？”目光从斗篷人身上移开，楚歌看着段从兴，嘴角忽然露出一抹微笑：“有意思，再加百分之四十是么？”“没错！”段从兴点了点头。与此同时，人群彻底喧闹起来，这将会是一场世纪之战啊！一场决定了两个家族兴衰的豪赌！只见楚歌淡然一笑：“呵呵，我不敢！”噗——    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 落荒而逃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652097.html",
		"content": "    周围的吃瓜群众一口老血就喷了出去......尼玛你不敢装那个样子干嘛？不知道的还以为他嫌弃赌注太小，有些不屑一顾呢！很显然楚歌之前只是开玩笑，他很快就收敛了笑容：“毕竟是欧阳家的资产，我之前帮是因为老爷子信任，但是现在却不会为了自己的一时之快，而那人家一个家族的兴衰来做赌注！”欧阳老爷子暗暗点了点头，能够在激流中勇退，这点恐怕就算是年过不惑的人都很难保证，而楚歌看起来不过二十出头，就能时刻保持本心，这点殊为难得。况且就算他同意了，自己有不会答应，白白将原先和好的气氛给破坏掉。段从兴的脸皮抽搐了一下，显然也没料到楚歌会给出这么个回答，就在他准备开口只是，一直站在旁边的斗篷人忽然发出低沉的声音：“原先你们的赌注是多少？”“莫先生。”段从兴连忙微微弓腰，低声道：“是百分之十。”“那就百分之十！”斗篷人一挥大手：“正巧，我也不懂赌石，就咱们两个什么都不懂的人，来瞎猜一把！”斗篷人的话让在场所有人都面色古怪，楚歌就已经是够奇葩了，难道说，这家伙跟楚歌差不多？只不过段从兴却没有丝毫担忧的模样，似乎胜利对于他来说已经是唾手可得。很快，桌子上的杂物就被清理干净，段家的十块石头被搬上了桌子，甚至连开石的工具与人员，都被换掉。斗篷人没有客气，主动走到桌子旁边，将手伸出放在一块石头上。其他人看的不明所以，而楚歌却眉头一皱，他感觉到那块石头中的灵气正在被缓缓吸收！虽然效率远远比不上自己，但是几分钟之后，石头里的灵气也被吸收一空，而斗篷人这时候已经将手拿起来，放在了第二块石头上。在斗篷人吸干第四块石头的灵气时，楚歌已经猜到他想要干什么了......这家伙想要将所有石头里的灵气都吸干，只保留他自己挑选的那块，那样楚歌则必输无疑！怎么可能会让你如此轻易？楚歌不着痕迹的冷笑了一下，忽然也走到桌子边上，将手按在了一块石头上：“一个一个来太浪费时间了，不如咱们两个一起挑。”与此同时，他身体里内力运转，石头中的灵气宛若开了闸的洪水般，一股脑儿的往他体内涌！“这......怎么可能！”斗篷人彻底呆住了，因为这一次楚歌根本就是想要给他一个下马威，所以不做丝毫掩饰，直接火力全开。只需要五六秒钟的时间，石头里的灵气就会被他彻底抽干，甚至连带着整块石头上都会不满细密的裂痕！至于那些里面没有玉的实心石头，斗篷人还要感受几秒，而楚歌却直接从上面略过。这样的手段，即便是在门派里，他估计也只有师父能做到了......难道说，眼前这个看起来只有二十出头的小子，是一个先天境界的绝代宗师？不，绝对不可能！斗篷人轻轻晃了晃头，连忙将这个可怕的想法从自己脑海中甩出去。然而他不知道的是，楚歌修炼的功法十分特殊，哪怕他现在仅仅只是后天巅峰，但是即便真的对上先天宗师，也能够勉强抗衡！同境界无敌！不理会斗篷人的惊诧，楚歌手速太快，不过是几十秒的时间，场中便仅仅只剩下了一块石头！斗篷人陡然瞪大眼睛，连忙出手想要将其拿在手中，然而有人比他更快。只见楚歌后发而先至，就在斗篷人的手刚刚贴上楚歌手腕，准备用一招锁脉让他放手时，楚歌手腕微微一震。“咔嚓——”骨骼碎裂的声音清晰的响起，可以看到，斗篷人手臂上的肌肉陡然绷紧，再看他捏楚歌手腕的两根手指，正以一种诡异的状态扭曲着，里面的骨头已经被楚歌在瞬间震碎！“好手段！”斗篷人正在极力压抑着痛苦，所以声音显得沙哑无比，他隔着斗篷深深地看了一眼楚歌，转头便走。楚歌看着他的背影微微眯起眼睛，却最终没有说什么，只是将这块唯一完好的石头放在自己身前。两人之间的事情其实只不过发生在短短几分钟之内，外围的人都还没看明白到底是怎么回事儿，便看到斗篷人冷哼一声准备离开。不仅仅是周围看热闹的群众，就连段从兴都被这一下子给搞懵了，眼看着斗篷人就要跨出门槛，连忙大声问道：“莫先生，这到底怎么回事儿啊？您还赌不赌了？”斗篷人身形一顿，冷哼道：“哼，这一局，是我输了！”“输......输了？”段从兴显然没弄清楚状况，忽然脸色狰狞的低吼道：“怎么就输了？赌都没赌，怎么就输了？”“咚咚咚——”楚歌敲了敲桌子，段从兴的目光顿时就被吸引了过去，只不过当他看到桌子上的场景人，瞬间如遭雷击。桌子上，那九块石头都已经开裂，露出里面不满裂纹，黯淡无光的碎玉，只有楚歌手中那块还保持着完整。“怎么可能？”“真是见了鬼了，一次两次还能说是运气，这连续十几次......到底发生了什么？”“这特么不是衰了，段老爷子今天是衰神附体了吧？”周围的人都倒吸了一口冷气，包括欧阳老爷子，那副泰然的模样再也把持不住，瞪大眼睛看了看桌子上的废玉，又看几眼段从兴，最后便将惊疑不定的目光投注到了楚歌身上。尽管再不可思议，但是此刻所有人还是将怀疑的目光都投向了楚歌。在众人的目光下，楚歌将石头稍微掰开一角，露出了里面晶莹剔透的玉质：“段老爷子，看来这一局，又是你输了。”段从兴哆嗦了一下，上前一一触碰这些裂开的废玉，最终颓然一叹：“好，这一次我段家认栽了！回头我会让人把资产准备好的。”出去欧阳家百分之十被抵了，百分之二十的资产虽然会让段家伤筋动骨，却还不至于到元气大伤的地步。“段老鬼，我欧阳家的门槛高，注意别磕着了。”看着段从兴愤然离去，欧阳老爷子在身后笑道。“咔——”让所有人都有些忍俊不禁的是，段从兴走到门口的时候一只脚没抬上来，居然真的被门槛绊了一下。“滚开！”他推走了两个想要上来扶他的人，独自远去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 粗糙石像",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652098.html",
		"content": "    随着段从兴的离开，这场赌局也被画上了一个句号。赌石本来就不是重点，又等待了约莫半个小时之后，欧阳家的拍卖会算是正式开始。经过赌石这件事情，欧阳家对于楚歌的重视自然更上一层，欧阳蝶都被委派过来，甚至老爷子亲口交代了：拍卖会期间她没有别的任务，就是要陪好楚先生！这句话很容易让人想到某些歪的地方，所以欧阳蝶过来之后，一直羞红着脸不怎么敢抬头，不过楚歌的心神却不在这里，因此并未曾注意到。拍卖会的举办地点自然不可能再局限于先前那样的小屋，而是一个相当于大厅体育馆的场地，一圈圈的座椅围绕着中心台，此刻已经有一个身穿黑色西服的中年男人站在台上，正冲进来的人鞠躬。拍卖会上无非就是一些古董字画，珍奇玉石之类的东西，楚歌看的兴趣缺缺，金钱对于普通人来说或许是毕生的追求，但是对于他们这些修炼者而言，却是可有可无的东西。只要自身实力达到，无论是金钱还是权势，都唾手可得！不过主持人还是很有功底的，拍卖会进行大半，全场的氛围也全都被调动了起来。就在楚歌闭起眼睛准备小憩一阵的时候，现场的气氛忽然静了一下，接着主持人的声音便通过话筒远远传来：“下面我们要拍卖的东西有点特殊。是欧阳老爷子一个老朋友交托拍卖的，说是他们家的传家之宝，因为一些特殊原因不得已之下才出手。”主持人的话显然引起了在场大部分人的注意，一个盖着红布的盘子被小心翼翼地送了上来。“嘘——”当红布被揭开时，一阵嘘声响起，那盘子里的居然只是一尊雕刻粗糙的石像。石像甚至都看不清五官，似乎是某个学徒石匠随手而为的劣质品，但是主持人爆出的拍卖底价却是：一百万！“疯了吧？一百万买这么个废品？”有人在底下小心议论，却有自认为聪明的人反驳道：“你懂什么，我看啊，这就是欧阳家放出来的饵。买下这尊石像那就是给了欧阳家面子，说不定还能借此机会与欧阳家搭上点关系。”楚歌却陡然睁开了眸子，目光灼灼的看着那尊石像。他在石像里面感受到了一股磅礴的灵气，这股灵气与那些普通的药材玉石里的都完全不同，相比起来精纯了百倍！甚至光是感受着，他便能感觉到自己体内那层阻隔这先天的屏障，居然有了一丝丝的松动！楚歌的模样显然落入了欧阳蝶眼中，她虽然很疑惑为什么楚先生会对这个废品感兴趣，但是老爷子吩咐了，所以欧阳蝶聪明的没有问，只是身体微微前倾，做好了准备。与此同时，拍卖也正是开始，主持人示意着桌子上的石像：“那么现在开始竞拍，底价一百万，每次加价不得少于十万！”“一百一十万！”很快就就有人开始叫价，毕竟如果真的能借此攀上欧阳家这颗大树，区区一百万真的很赚，毕竟能来这里的非富即贵，这么点钱对他们而言还真不算什么。不过楚歌却没有着急，一直在冷眼旁观。终于，价格再被炒上五百万的时候，叫价的人便开始犹豫起来。毕竟这只是他们一厢情愿的想法，最后能不能讨好欧阳家还不一定。就在几乎快没人愿意喊价的时候，欧阳蝶终于举起了手中的牌子。主持人看到欧阳蝶之后明显愣了一下，毕竟身为欧阳家的人，怎么可能不认识这个小公主？当他看到欧阳蝶牌子上的数字时，更是脸色古怪。但是规矩放在哪儿，所以尽管心中充满了疑问，主持人还是叫到：“欧阳蝶大小姐出价一千万，还有更高的吗？”所有人都把惊诧的目光转移到欧阳蝶身上，显然他们都没想到，欧阳家的人居然会出手。现场寂静一片，没人愿意驳了欧阳家的面子，不过就在欧阳蝶俏脸上露出一抹淡淡的微笑时，一个声音忽然打断了现场的寂静：“两千万！”现场一片哗然，楚歌皱了皱眉头，看向声音的来源处。举牌的是一个年轻人，神态倨傲，再加上那一身不菲的服饰，应该是家族中的小辈，在他旁边则坐着段从兴与那个身穿斗篷的莫先生。“楚先生？”欧阳蝶轻声问了一句。楚歌点了点头，欧阳蝶没有迟疑，改动一下数字便再次举起了牌子。“三千万！欧阳大小姐出价三千万！”主持人大喊了一声，不过很快，段从兴那边的牌子也举了起来：“五千万！”拍卖场的人全都不说话了，静静地看着争夺的两方家族，当然也有少数人开始仔细研究起石块来，这东西到底隐藏着什么玄机，居然让两大家族如此争夺？然而他们毕竟只是普通人，再怎么观察也不可能明白。倒是那个主持人，在双方竞价的时候，朝边上一个保镖打了个眼色，那保镖会意的点了点头，向后堂跑去。“五千万，五千万一次了！还有人要加价的吗？”楚歌忽然一把拿过欧阳蝶的牌子，举了起来：“一个亿。”“哗——”这一次所有人真的是被他震惊到了。这家伙疯了吧？一个亿买块看起来只是废品的石头？而段从兴那边，斗篷人也亲自拿起了牌子：“两个亿！”“五个亿！”楚歌再次举起牌子。斗篷人毫不退让：“十个亿！”旁边的段从兴脸颊微微抽搐了一下，十个亿对于段家来说自然不算什么，但是要知道，这场拍卖会乃是欧阳家主持的，而且石头的主人还是欧阳云豹的老朋友。一想到这笔钱就要落入他们的口袋，段从兴便感觉到胸口一阵阵发闷。之前那个保安显然是过去通知的，没过多久，欧阳老爷子居然亲自过来，坐到了楚歌旁边。“楚小兄弟看起来，对这块石头很有兴趣啊？”楚歌看了他一眼，一字一顿的说道：“势在必得！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 鬼毒门人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652099.html",
		"content": "    “老爷子，这笔钱我现在没有，不过很快就会还给你。”楚歌身上确实没钱，不过欧阳老爷子却摆了摆手：“楚小兄弟拿我当什么人了？之前赌石的时候你帮我赢的，别说是十亿，百亿都不止，我又怎么会吝啬这么点钱？”而那边，斗篷人还在继续加价：“二十亿！”“嘶——”所有人都倒吸了一口凉气。一块看起来做工粗糙的破雕像而已，居然能卖出二十亿的天价！果然，豪门的世界不是普通人能想象的。就在楚歌准备再次加价的时候，欧阳老爷子却一把按住他的手：“这块石头，乃是我一位朋友全权交给我负责的。楚小兄弟如此喜欢，那么我老头子做主，把它送给你好了！不拍卖了。”对于欧阳老爷子的好意楚歌没有拒绝，点了点头：“那就多谢老爷子了。”“嗯。”欧阳云豹满意的点了点头，对旁边的人低声吩咐了几句，很快指令便传达到了主持人的耳中。“抱歉！”主持人先是朝着段从兴那边歉然一笑，然后说道：“因为出了一些意外，所以我们决定撤下这枚石像，咱们直接开始下一轮物品拍卖。”丝毫没有墨迹的，石像直接被撤下，送到了楚歌手中。“哼！”这一幕显然被那边的人看到了，斗篷人冷哼一声，直接转身离开了拍卖场，而段从兴与那个年轻人也一起跟了出去。拿到了石头之后，楚歌也没有了继续留在这里的心思，告罪一声便站了起来：“时候也不早了，我也不方便继续打扰，如果欧阳老爷子没有其他事情的话，那我就先回去了。”欧阳老爷子也随之站起，客气道：“酒席都准备好了，楚先生不如留下来吃完饭再走吧。”“不了。”楚歌摇了摇头：“多谢老爷子款待，以后有时间我再来打扰吧。”见楚歌去意已决，欧阳老爷子也没有强留，让欧阳蝶送他回去。只不过这一次，楚歌却拒绝了欧阳蝶的相送，在一行人不解的目光中，就这么步行走出了欧阳家。他有预感，那个斗篷人绝对不会就这么善罢甘休！............夜晚的风带着微微凉意，楚歌深深吸了口气，来了魔都有半个多月，但是因为发生了这么多事情，他发现自己居然还是头一回这么清晰的看到过魔都的夜景。到底是国际型的大都市，尽管已经深夜接近十一点肿了，但是街上车水马龙依然没有断绝，再向远处，则是一片耀眼的彩色灯光。楚歌走的这条路稍微偏僻，这个时候根本就看不到什么人。一辆黑色的轿车忽然从后面追了上来，一下子横停在楚歌面前。果然，那个斗篷人从车上走了下来，打了个手势，车子便继续往前行驶，消失在了茫茫夜幕中。“我就知道你会跟来的。”楚歌却没有丝毫紧张，淡然的看着斗篷人。“你是哪门哪派？”斗篷人沉默了一会儿，声音低沉的问道。听到这个问题，楚歌眸子一闪，对方果然是从那些隐世的古武门派里面出来的。“自学成才。”斗篷人显然不相信楚歌的话，不过也没有深究，而是伸出手道：“你根本就不知道那块石头的真正作用，把它给我，我给你五个亿，足够你潇洒一辈子了。”“我先问你两个问题。”楚歌往旁挪了几步，靠在天桥上：“第一，你是哪门哪派？第二，这块石头对你们有什么作用？”斗篷人犹豫了一阵，不过很显然楚歌赌石时候那一震给他留下了深刻的印象，所以他还是回道：“我乃是鬼毒门人，门派隐世，想必名字你也没听说过。不过我要告诉你的是，像我这样的在门派中，仅仅只是二代弟子！”“二代弟子？”楚歌目光一凝，这个斗篷人的实力不在石为玉之下，而石为玉乃是金刚门门主的亲传弟子，由此可知，这个什么鬼毒门，恐怕要比金刚门还要强大很多。提到自己的门派，斗篷人语气中也带上了几分傲然之色：“我鬼毒门中高手无数，更别提我们门主，那更是踏足先天之境的绝代宗师，所以我劝你最好别跟我作对。”“先天宗师？”楚歌挑了挑眉，他还是头一次确切的直到一位先天宗师，就连他师父在世的时候，也只不过是后天巅峰罢了。“没错！”斗篷人点了点头：“有绝代宗师坐镇，我鬼毒门便是放在古代，那也是一流的门派！”然而楚歌却直接打断了他的话：“下一个问题，这个石头，对你们到底有什么用？”楚歌判断对方应该不知道这块石头的真正作用，否则这次出现的就绝对不是一个区区二代弟子了，恐怕那个先天宗师都会亲自过来。斗篷人冷哼一声：“我鬼毒门也是前天刚得到消息，这尊石像里其实隐藏着一股比普通灵气更加精纯的能量，只要加以利用，它便能让数位普通门徒直接突破到后天境界！你看起来已经是后天之境了，这块石头对你没用了，可莫要为了小小的贪婪，而搭上自己的性命！”然而楚歌却送了口气，看来他们果然不知道石头的真正作用。虽然他不惧先天宗师，但是如果对方门主真的亲自出手，他毕竟不是先天，也算是个麻烦事儿。楚歌是傲，却绝对不是无脑傻比，不会把自己立于危险的境地之中。“石像呢？交出来吧。”“抱歉啊。”楚歌一摊手：“刚才拿到手之后我就后悔了，所以给扔了。”斗篷人显然不会相信他的话，冷笑道：“小子，年轻人有点贪念我可以理解，但是千万不要为了一时的贪心，而葬送掉自己的性命！”“哦？”楚歌的笑容冷冽了下来：“你的意思是说，如果我不交出来，你就想要我的命？”“没错！”斗篷人一副理所当然的模样，从石为玉就能看出来，古武门派依然保持着古代的习惯——快意恩仇，对于人命没什么重视。而鬼毒门一听上去就不是什么名门正派，自然更加漠视人命。而这边，斗篷人站到了距离楚歌不到五米的地方：“再给你最后一次机会，石像，或者是自己的命，你选择一样。”“我两样都想要！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 先天宗师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652100.html",
		"content": "    冰凉的夜风吹过，然而斗篷人脸上的黑纱却动都不动，他小心地往前踏了几步，看似无意，其实已经将楚歌所有的突进路线全部封死，同时还防备着他的逃跑。“你觉得我会逃？”楚歌忽然感觉有些好笑，之前赌场那一幕，难道还没有让他明白两方之间悬殊的差距吗？“这是你自己找死，怨不得我了！”他低吼一声，右脚在地上一瞪，水泥地面居然直接被蹬的裂开，留下一个清晰的脚印。与此同时，他整个人也如果一枚炮弹般，带着破风声袭向楚歌。人在途中，斗篷人脸上已经勾出了几分笑意。自己这一招虽然笨重，而且中途无法改变方向，即便是比他厉害的人都不敢硬接，除非是先天！而这个年轻人看起来到底是实战经验太少，居然敢站着不动，准备硬生生承受这招的全部威力，在他看来，那就是找死。“嘭——”沉闷的巨响宛若惊雷般忽然炸开，斗篷人依然保持着身体前冲，双手抱拳向前伸直的姿态，但是他的拳，却被一只大手牢牢抓住！“这......怎么可能！”他有些不甘的瞪大眼睛，这一招即便是同门的那些一代弟子都只有选择躲避，他居然凭一只手就挡下了。不过到底是武者，他微微一愣神之后便反应了过来，双拳全力朝楚歌手掌心一送，整个人接着这股推力向后掠了几十米远，然后......拔腿就跑！废话，能挡住他这一拳，这个年轻人只怕就算不是宗师，距离总是也仅仅只是一步之遥，他从来没有什么为了宗门而牺牲的想法。“想走？你不觉得太迟了么？”楚歌冷哼一声，忽然并指成剑，朝着斗篷人逃跑的方向一指划下。一道足足有七八米长的剑气将周围的黑暗陡然照亮，银白色的光芒甚至让背对着的斗篷人都感应到了，逃跑的同时不禁回过头来看了一眼，然后逃跑的动作一滞。“嘭——”就这么一停顿，剑气便瞬间追上了他，斗篷人只来得及拼尽全力做出一个防守的姿态，就已经被剑气砍中，他只坚持了一秒钟左右的时间，这才惨叫一声，整个人向后飞了几十米远，狠狠摔在了地上，沿途一路都是喷洒出的淋漓鲜血。这一下他显然受伤极重，楚歌走到他面前时，他挣扎了爬了几下，却最终吐出一大口鲜血，软软地躺在了地上。“咔嚓——”一声轻响忽然从他怀中传来，只见他胸口出，一枚巴掌大的玉佩掉了出来，不过玉佩上已经布满了裂痕，刚滑落出来就碎成了几瓣。看到碎开的玉佩，斗篷人眼中闪过一抹痛惜之色。自己是因为任务，所以门主才会亲自赏赐了这件可以抵挡攻击的宝物，先天之下很难打破，就算是先天也能抵挡一招。他甚至原本以为根本就用不上，这件宝物自己或许可以私藏，谁知道刚出来不到几天便被消耗掉了。而楚歌眼中则闪过一抹若有所思之色，怪不得承受自己一剑气还没死，原来是有这么个东西。“这东西，你们门中人手一个？”斗篷人这时候根本提不起任何反抗的心思，语气虚弱的回答道：“不是......咳咳......这样的宝物门中也没有几件，这次是因为我要出来拿到石块，任务比较重要，所以门主才会亲赐玉佩。”说完，他忽然挣扎着支起上半身，语气艰涩的问道：“你......你是先天宗师？”“不是。”楚歌摇了摇头。然而还没等斗篷人松口气，楚歌接着说道：“但是快了，应该就这几天吧。”“......”斗篷人沉默了，一个二十多岁的宗师，这代表着什么？恐怕这个消息一旦传出来，这个世界上所有的隐世门派都会震动！“来我鬼毒门如何？”斗篷人说话了，他话语中似乎带上了某种情绪：“以你的能力，只要门派稍加培养突破先天不是难事，只要你来我鬼毒门，立马就能身居高位。到时候，财富，权利，女人，都唾手可得！”石像的任务失败了，还赔上了防身玉佩，但是只要将楚歌这么个怪物拉入门派，绝对比所有任务都来的有价值！然而让他失望的是，楚歌却摇了摇头，同时一把将他头顶斗篷撤下。一见面他就好奇对方为什么会带着斗篷，此刻见到真容之时，楚歌不禁倒吸了一口冷气。斗篷之下藏着的，是一张不似人类的面孔！皮肤整体呈现黑色，脸皮就好像干枯的树皮一样，紧紧缩在一起，出现道道沟壑，两只眼睛呈现出不正常的赤红之色，乍一看去宛若厉鬼般！“你看到了。”他惨笑一声，指着自己的脸说道：“这是门派功法的弊端，我鬼毒门的功夫其实只能算是毒门，正因为有了我们这些人，所以才会被称有一个鬼字。”“你们这些人？”楚歌流露出几分感兴趣的神色：“照你这么说，门派中并不是所有人都是这幅模样？”“没错！”他点了点头，幽幽一叹：“门主有办法帮我们恢复容貌，但是比较麻烦，所以门中只有几位他最为器重的弟子被恢复了，我等想请门主出手，只能立下大功。所以这次我用了几十年积攒的关系，才谋求到了这个任务，谁知......”“欧阳老爷子身上的毒，与你们鬼毒门有关系？”斗篷人一愣，似乎在回忆：“欧阳老爷子身上的毒？”在黑夜的掩饰下，一抹黑色在他身上缓缓浮现，就在楚歌凑近了点身体，准备仔细倾听的时候，斗篷人忽然狞笑一声，举起了自己的右掌，对着楚歌的头一巴掌拍下：“去死吧！”他的右手呈现出一种诡异的黑色，甚至可以看到有一层类似于雾气的黑色物质在他手掌上流动，可想而知，如果被这一巴掌拍中，绝对不会是小事。不过，就在右掌即将拍着拍中的时候，他忽然注意到了楚歌嘴角那抹讥讽的笑容。“不好！”他在心中大叫一声，然而已经迟了。他只觉得自己右手手腕一凉，接着那只手掌便已经飞了出去！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 曼妙身材",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652101.html",
		"content": "    隔了两三秒钟，撕心裂肺的疼痛才从手腕上传来，斗篷人抱着自己正在喷血的光秃秃的手腕，在地上来回翻滚，凄厉的哀嚎着。而做成这一切的，居然只是楚歌钥匙上的一把装饰用小刀！之前便说过，楚歌现在已经可以将灵气注入物体之内，所以别说是小刀了，就算是一片树叶，他也能在短时间内让其宛若神兵，削金断铁不在话下。“我的耐心很有限。”楚歌收起了钥匙，冷声道：“如果你再敢搞什么小动作，下一次飞出去的，就是你的人头了！”这个时候斗篷人也停止了哀嚎，漆黑的脸皮看不出是什么表情，只是语气带着几分不屑：“呵呵，我还没那么天真的以为你会放过我，反正都是一死，你觉得我会告诉你更多？”“你会说的。”楚歌伸出一根手指，准备将他如石为玉一样废掉，然后再慢慢审问。谁知道他的手还没靠过去，便忽然闻到了一股恶臭味。反观斗篷人，此刻已经瘫软在了地上一动不动，楚歌脸色一变，连忙将手指放在他的动脉上。死了！在说完刚才那句话之后，斗篷人便已经散发出自己体内的毒，自尽身亡。这种方法还没发控制，因为毒是隐藏在他的内力里，所以即便是楚歌暂时也没有阻止的办法。这股毒性确实与欧阳老爷子身上中的一模一样，但是却要厉害许多，几分钟过去后，斗篷人的尸体居然已经化作了一滩黑水沏入地面，包括那身衣服。“鬼毒门？”楚歌喃喃自语了一句，手中内力涌现，将地上那些血迹处理干净之后，便离开了此地。没想到来到魔都的时间不长，便已经认识到了两个古武门派，而且还结下了仇，如果他所料不差，这个世界上隐藏的古武门派，远远不止金刚门与鬼毒门这两个！既然鬼毒门都有宗师级强者坐镇，那么那些比鬼毒门更加强大的门派呢？会不会拥有着超越宗师的存在。想了想，楚歌忽然掏出手机，翻到了赵无极的电话。老头子当年多多少少应该也算是古武的内部人士，而天瑞银行的创建者，既然能给老头子黑卡，就说明他对于古武的世界是有所了解的，说不定还了解的很深。赵无极既然接了班，没理由什么都不知道。电话刚响了两声，那头便已经接了起来：“楚先生，上次在宴会的事情我听钱经理说了，没能帮上你的忙，实在是不好意思。”“没事的。”楚歌笑道：“你能让人出面帮我，就已经很感激了。”“嗯，那就好。”赵无极的声音停顿了一下，才继续说道：“楚先生深夜打电话过来，应该不只是为了这么点事情吧？”“没错。”楚歌也不打算卖关子，直接说道：“我来魔都这几天，遇到了一些古武门派里的人，所以想问下赵总，不知对这方面了解多少？”魔都市中心的某栋高档别墅里，赵无极正端着茶杯站在落地窗前，眺望着外面的夜景，听到楚歌的话之后神色一变，手中的茶杯陡然被捏出几道裂痕，汩汩热水顺着裂痕缓缓流淌而出。“我确实知道。”赵无极沉默了一下，说道：“这些事情在电话里不方便说，楚先生抽个时间吧，正好出来吃个饭，我慢慢告诉你。”“好！”楚歌答应的异常干脆，说了一个好字之后便挂掉了电话。看着逐渐黯淡下去的手机屏幕，赵无极忽然问道：“媛媛，你知道真正掌控这个世界的，是哪些人吗？”在他身后是一个披着衣服的女人，看不清面容，但是光从那凹凸有致的身姿就能看出来，这个女人绝对不会差。“咯咯，世界的话，我一介小女子眼光没那么大，不过这个魔都，不就是四大家族么？其次就是你了！”“你猜错了。”赵无极仰头看着悬挂在天际的明月，脸上看不出表情：“真正的王者，其实一直都坐在阴影之中！”.........楚歌挂掉电话之后没有停留，走到马路上便打了一辆出租车，只是开到地点时，出租车司机看了看面前这栋高档别墅，又看了看楚歌一身廉价地摊货，最后目光盯在他俊美的面容上，脸色古怪也不知想到了什么。楚歌也懒得解释，付了钱之后便走进别墅。大厅里还开着灯，浴室里传来哗哗水声，虽然当初说好了一楼的卫生间归楚歌，但是毕竟是人家的家，所以他也不好说什么，便坐在沙发上放开了电视，准备等待一下。不过，就在楚歌刚刚坐下的时候，浴室的大门忽然打开，慕冰瞳从里面走了出来：“瑶瑶回来了，你帮我.......”慕冰瞳一眼就看到了坐在沙发上的楚歌，而楚歌也看到了灯光下的慕冰瞳，他瞬间便感觉到，似乎有两行温热的东西要从自己鼻孔中流淌出来......慕冰瞳的肌肤是一种带着反光的象牙白，在灯光的映衬下，更像是涂抹了一层油般，尤其还是她这个时候未着寸缕......有人曾说过，女人穿一点要比什么都不穿好看太多，但是这条定律在慕冰瞳面前完全失效，因为她此刻展现出的，是一种惊心动魄的美！气氛寂静了有两秒钟的时间，楚歌瞬间以迅雷不及掩耳之势捂住了自己的耳朵，与此同时，一声几乎能刺破云霄的尖叫在别墅中响起。“啊——”水杯都在微微震动！尖叫的同时，慕冰瞳一把捂住自己的三点，蹲下身去，带着哭腔对楚歌喊道：“你给我闭上眼睛，转过身去！”虽然是命令，但是慕冰瞳的语气里已经带上了几分幽怨与哀求，就仿佛是一个即将遭遇不幸的女人。楚歌连忙闭眼转身，当然他其实是眯着眼睛再次仔细欣赏了一番，这才转过身去。身后传来一阵脚步声，当他再次转身时，正好看见卫生间的大门“嘭”的一声被关上。“跟这门有什么关系？”楚歌苦笑一声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 间接接吻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652102.html",
		"content": "    约莫过去了有五六分钟的时间，卫生间的大门才再一次被打开，慕冰瞳已经穿着一身居家服走了出来，尤其是腿上居然还穿了一条长裤。但是由于她的腿本身就笔直修长，裤子又有点紧，紧紧绷在腿上，勾勒出了完美的形状。加之联想到刚才的场景，这让楚歌不禁再一次感觉到口干舌燥。虽说已经穿戴整齐，但是慕冰瞳脸颊上依然带着两朵诱人的醉红：“你......你回来了。”“啊。”楚歌点了点头，气氛再一次尴尬起来。就在楚歌冥思苦想应该说什么的时候，一股焦糊的味道忽然从厨房传来，他抽动了一下鼻子，疑惑道：“什么味道？”“啊！”慕冰瞳却惊呼一声，火急火燎的朝厨房冲去：“我煮的面！”她出来的匆忙，头发上的水还没有来得及擦干，就这么一小会儿已经在地上积攒了一小滩，慕冰瞳转身的时候，正好一步踩在了水洼上。“啊——”一声尖叫，她整个人向后仰倒，而脑袋后面正是桌角！她甚至已经绝望的闭起了眼睛，忽然一阵暖风拂面，慕冰瞳感觉自己瞬间便落入了一个温暖的怀抱，她连忙睁开眼睛，却正好对上了楚歌的面孔。氛围凝滞，一种极为特殊的感觉从慕冰瞳心底升起，俏脸红的几乎要滴出血来。不过在几秒钟之后，慕冰瞳一对柳眉便倒竖而起，一对银牙更是紧紧咬在一起，看着楚歌，从牙缝里挤出几个字：“你摸够了没有？”“没有......”楚歌下意识的回答了一句，正好对上了慕冰瞳那几乎要杀人一样的目光，背后一寒，连忙将手从她胸前拿开：“咳咳，那什么，误会，这完全是误会啊。刚才情况紧急，你知道的！”看着楚歌那副委屈的模样，慕冰瞳恨得牙都痒痒，但是刚才楚歌确实救了她一次，所以即便她此刻目光几乎要把楚歌大卸八块，可是嘴里还是干巴巴的吐出两个字：“谢谢！”一阵更加浓烈的焦糊味传来，慕冰瞳脸色一变，顾不上其他连忙跑进厨房。“我的面！”一声大叫，楚歌刚走进厨房，便看到慕冰瞳哭丧着脸盯着锅子，煤气已经被关掉了，锅里一大坨黑色的物质凝结在一起。看着平日里的冰山女神，此刻嘟着嘴巴欲哭无泪的看着锅子的模样，楚歌忽然觉得有一股强烈的分差萌，不禁噗嗤一声笑了出来。听到笑声，慕冰瞳转过头恶狠狠的看着楚歌：“你笑什么？”楚歌连忙收敛了笑容，摆手道：“咳咳咳，没什么，没什么！那个，正好我也没吃，我来做吧。”“你会做饭？”慕冰瞳怀疑的看着楚歌。面对慕冰瞳的目光，楚歌不禁翻了个白眼，低声吐槽道：“一个连煮面都能烧焦的人，还有啥资格怀疑我？”“你说什么？”“没什么。”楚歌连忙闭嘴，上前从她手里接过了锅子：“想吃什么？”“随便，只要不是太油腻的就行。”慕冰瞳说完，犹豫了一下问道：“那个，需要我帮忙么？”“不用。”楚歌摇头拒绝道：“你去沙发上先看会儿电视，马上就行。”以前在山里的时候，家务事基本全都是由楚歌来做，老头子嘴巴又挑，所以这些年除了练就一身本事之外，还有一手不亚于专业大厨的手艺。慕冰瞳坐在靠餐桌的一边，没有开电视，而是瞅着厨房里楚歌那熟练的做菜手法。不得不说，这个男人有的时候，其实也挺吸引人的，就算婚约变成真的，似乎......也不是那么难以接受？慕冰瞳眼神迷离了一阵，忽然俏脸一红，连忙用力甩了甩脑袋，将这个想法抛出脑外。“哎呀，我到底在胡思乱想什么？婚约只是一个计划而已，等到合同到期，立马就把他赶出别墅，从此以后不再来往！”她嘀咕着，将餐桌上一杯温水咕噜噜灌下，杂乱的思绪总算是平息了许多。之后慕冰瞳便打开电视，可是心思却完全不在电视上，每隔几分钟，她总会控制不住的朝厨房看一眼，然后俏脸一红，又立马将目光转移到电视上。楚歌做饭效率很快，前后不过才十几分钟而已，一股诱人的菜香味便从厨房里传出，闻到这个香味，慕冰瞳肚子里瞬间传出“咕嘟”的一声轻响，这让她的脸不禁再次红了起来。“好了，吃饭吧！”楚歌端着两盘菜上桌，一盘宫保鸡丁，一盘清炒莲藕，毕竟是大晚上，不适合吃太油腻的东西。菜上桌的同时，他已经摆好了筷子，锅子里是红枣米饭，腾腾热气伴随着一股甜香在屋子里弥漫开来。慕冰瞳不着痕迹的咽了口口水，没用楚歌，自己拿起碗先盛了慢慢一下。“味道怎么样？”慕冰瞳捂着嘴巴一脸的满足之色，连连点头，含糊不清的说道：“唔......看不出来，你还有一手嘛！”“那当然。”楚歌得意一笑，自己也盛了一碗坐在慕冰瞳对面：“别的不敢说，五星级大厨的水平还是有的。”“你就吹吧！”慕冰瞳噗的一声笑了出来。“对了，桌上那杯水呢？我刚倒还没喝几口呢。”吃到一半，楚歌忽然出声问道。“那杯水是你喝的？”慕冰瞳音调有点变了。怪不得她刚才喝的时候感觉杯沿有水渍，当时因为紧张也没多想，以为是水蒸气凝结，现在看来，那很有可能就是这个家伙的口水！这么说的话，不就相当于两个人间接接吻了么？慕冰瞳感觉自己的脸颊一阵滚烫，连忙低下头，沉闷的说道：“我......我看水凉了，所以......所以把它倒掉了，你要喝，自己再去倒！”楚歌不疑有他，看着慕冰瞳狼吞虎咽的模样，不禁轻声说道：“慢点吃，别噎着，没人跟你抢。”慕冰瞳听到楚歌的话后，夹菜的动作一顿，忽然轻声说道：“谢谢！”“一顿饭而已，至于么？”“嗯。”慕冰瞳叹了口气，夹起一片莲藕放在口中缓缓咀嚼：“我都记不清楚最后一次吃家饭是在什么时候了。其实我根本不会做饭，瑶瑶也不会，所以我们的三餐都是直接从外面订制。”“如果回来的太晚呢？比如今天这样？”楚歌问道。慕冰瞳苦笑一声，指着厨房：“你不是都看到了么，我只会下面，回来的晚了，就自己下一碗面。”看着眼前这个身价百亿的大总裁，再联想到她深夜独自一人吃着清水面的场景，没由来的，楚歌忽然感觉到一阵心疼，轻声说道：“如果可以，我以后每天都做饭给你吃。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 地下赛车",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652103.html",
		"content": "    似乎内心深处某个最柔软的地方被狠狠撩动了一下，慕冰瞳夹菜的手微微一颤，垂下眸子，微不可察的“嗯”了一声。一锅子米饭被两个人全部吃完，虽然说楚歌吃了一大半，可慕冰瞳也吃的不少，此刻正瘫软在椅子上直打饱嗝。看着平日里冷若冰山的女总裁此刻居然显露出这幅小女儿的娇憨神态，楚歌不禁摇头一笑，收拾起碗筷就朝厨房走去。“我来帮忙吧。”慕冰瞳挣扎着想站起来，楚歌却回头说道：“行了，你赶紧去休息吧。我跟你不一样，你明天还要去公司呢，我可是自由人士。”慕冰瞳倒也没有再坚持，点了点头之后便走上了楼梯。就在楚歌哼着歌刷完的时候，电话忽然响了起来，他拿起来看了看，发现来电显示居然是沈瑶瑶。“这小丫头，这么晚了又跑哪里疯去了？”楚歌嘀咕一句。慕冰瞳之前就跟他说过，沈瑶瑶这丫头有点疯，经常玩到凌晨才回来，而且人小鬼大，不必太过担心她。刚才吃饭之前，慕冰瞳还不放心的打了电话问一遍，得到那边沈瑶瑶的保证之后这才没有再管。楚歌将碗筷摆好，按下了接听键：“瑶瑶？”“楚歌，慕姐姐有没有在你旁边？”电话里传来沈瑶瑶的声音，楚歌一愣，说道：“你慕姐姐刚刚上楼睡觉了，要我去喊她吗？”“不用不用不用！”电话那头的沈瑶瑶连忙说道：“千万不要惊动慕姐姐。”“到底什么事儿？神神秘秘的。”楚歌重新倒了杯水，坐到了客厅的沙发上。“楚歌，你帮我个忙好不好？”沈瑶瑶的声音里带着几分讨好：“我现在就在距离慕姐姐公司不远的那个地下赛道，我被人堵了，你身手那么厉害，过来帮帮我嘛！”楚歌闻言皱起了眉头，这丫头还真不让人省心，那个底下赛道他听人提起过，就是一班飙车族的聚集地，会举行一些私下里的飙车比赛，由于没有安全措施，所以经常会发生车祸。而且由于他们基本都在深夜聚会，缺少管制，所以鱼龙混杂，各型各色的人都有。怪不得这丫头不敢告诉慕冰瞳，如果让慕冰瞳知道了，非要把她骂个狗血淋头不可。“到底怎么回事儿？”“哎呀电话里也说不清楚。”沈瑶瑶在电话那头说道：“你赶紧过来啊，来晚了说不定我就要出意外了！”楚歌冷哼一声，不过还是站了起来。开门的声音显然惊动了慕冰瞳，她从楼梯口探出一个小脑袋：“有事？”楚歌犹豫了一下，说道：“嗯，我出去一下。”“我挂在门口的那件外套，左边口袋里有车库的钥匙。”慕冰瞳说完之后便退了回去。车库很大，里面一共停了三辆车，一辆是慕冰瞳平时上班会开的白色玛莎拉蒂，还有一辆红色的法拉利跑车，最后一辆则是红色的奥迪。说实话，除了法拉利以外，其他所有车几乎没有纯正的红色，但是这两奥迪光从外表的色泽看，绝对不亚于旁边的法拉利。楚歌最终坐上了奥迪，一路飞驰而去。.........地下赛道其实并不仅仅只是一条赛道，在终点与起点各有一个大型的地下停车库，每天深夜这些地方都会有一场狂欢盛会。伴随着劲爆的摇滚音乐，大量的年轻人扭动自己的身躯，肆意挥洒着白天还没有消耗光的精力，更有不少穿着奇装异服，脸上带着许多装饰品的青年在人群中穿梭。这里不仅仅有赛车，还有烧烤尬舞，黑暗的角落里更是有几对男女直接在进行着最原始的运动。总而言之，这里的可以用一个字概括：乱！而在人群的中心，正有一大群人围拢起来，在人群中央是两拨人，一波是七八个身穿皮衣的年轻男人，头发染的五颜六色，神态倨傲嚣张。对面则是三个小姑娘，不过都穿着皮衣，看起来火辣劲爆，尤其是其中一个还染着头发，胸口还带有纹身。带头的一个小姑娘穿着皮衣皮裤，长筒皮靴，凹凸有致的身材让在场所有男人都大咽口水，小姑娘一手抱着头盔，一手指着对面带头的男人，手上还带着黑色的半截皮手套：“白狼，玩不起你他妈就别玩！姑奶奶早就说过了，你这种小屁孩不是我的对手！”对面那个身穿黑色露臂皮衣，头发染成银白色，还涂着眼影的男人吸了口烟，对着女孩吹了一口：“沈瑶瑶，别说那些没用的，我这车算是被你弄坏了，小弟也受伤了。你说怎么办吧。”没错，叫骂的女孩正是沈瑶瑶。“什么叫被我弄坏了？”沈瑶瑶翻了个白眼，不屑的冷笑道：“他自己转弯的时候没有控制好，连车带人全飞了出去，能保住小命算是好的了，跟我有什么关系？你走路摔倒了还能怪马路不成？”被称作白狼的年轻人显然被沈瑶瑶的话呛了一下，不过他看了一眼沈瑶瑶黑色皮衣下面的劲爆身材，露出了一抹邪笑：“哈哈哈，小野猫，我就是喜欢你这个泼辣性子。车我也不要你赔了，这点钱对我白狼来说不算什么。只要你今晚跟我来一次，这件事情就算了，怎么样？”“呵呵。”沈瑶瑶鄙视的看了他一眼，张嘴不留情：“就你那没发育完全的三厘米小豆芽也想搞老娘？你TM搞充气的都捅不到底吧？”“哈哈哈哈——”围观的人群哄堂大笑，在场的人都是小混混，自然不会顾忌什么他人面子，全都促狭的看着白狼，还有看热闹不怕事大的在外面起哄：“白狼，都被人家小姑娘当面鄙视了，你这还能忍？不会是真的不行吧？”白狼脸色一变，看着沈瑶瑶，语气森然的说道：“行啊，小野猫性子越野我就越喜欢，今晚就让你这只小野猫见识一下，我到底行不行！”“姑奶奶就怕你还没掏出来，就直接挂了！”沈瑶瑶这种时候仿佛换了一个人，一张小嘴歹毒无比。身后的两个女孩都拉了拉她的胳膊，有些担忧的小声说道：“瑶瑶，算了吧。”“你们怕什么？”沈瑶瑶一瞪眼睛：“我不是跟你们说了么，我姐夫马上就要来了。到时候就让这个小瘪三知道，花儿为什么会这么红！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 全部抽飞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652104.html",
		"content": "    “得了吧，人家有几十个人呢。”身后的女孩嘀咕一句：“你姐夫又不是超人。”“几十个人算什么？”沈瑶瑶一挥手：“上次我姐夫在ktv里，一个人就吊打人家几十个打手。最后霍天乾亲自过来，都要恭恭敬敬的喊我姐夫一声：楚先生。”“噗——”对面一群人忽然哈哈大笑起来，尤其是那个白狼，捂着肚子大笑道：“还霍天乾？你TM怎么不说你姐夫认识欧阳老爷子？”“行了，说也说了，笑也笑了！”白狼收敛了笑容，目光贪婪的在沈瑶瑶身上来回扫视：“今天晚上，我会让你知道什么叫真男人！”“白狗，你TM敢动我一下试试！”“哟，我好害怕哟！”白狼做出一副夸张的样子，双手环抱，涎着脸贱笑道：“不就是你姐姐是慕冰瞳么？那又怎么样？我搞了你之后，那就是亲家了。说不定，我还有机会一亲那个魔都绝色的芳泽呢。”话音刚落，一声脆响忽然在场地响起。“啪——”白狼还没反应过来，便觉得自己脸颊一痛，整个人居然直接凌空飞起，在半空中转了好几圈之后，这才重重落在了一辆车的引擎盖上。“狼哥...狼哥！”一群小弟立马就围了上去，而沈瑶瑶则兴奋的喊了一声：“姐夫，你来了！”听到沈瑶瑶的声音，楚歌忽然一阵头疼，这个小丫头好好地绝对不会喊他姐夫，这一定是在外面闯了什么祸了。“你怎么会在这种地方？”楚歌皱起眉头，有些不高兴的说道。沈瑶瑶这身打扮还真的与之前判若两人，皮衣皮裤皮长靴不说，头发中还带着一缕紫色。看到楚歌的脸色，沈瑶瑶脸上的笑容消失，有些心虚的低下头，低声道：“就是......就是玩玩嘛，我开车技术很高的！”“技术很高？”楚歌冷笑一声：“那看来我有必要去找你慕姐姐商量一下了，送你一辆超跑，这样才能配得上你的高超技术啊。”听到楚歌要向慕冰瞳说，沈瑶瑶脸色一变，连忙上前拉住楚歌的胳膊摇啊摇的：“哎呀，姐夫！你看，我都叫你姐夫了，你忍心么？”说完，她眼珠子咕噜一转：“而且，你不觉得打小报告是一种十分可耻的行为么？”看着沈瑶瑶的模样，楚歌一阵哭笑不得：“小妮子，你......”还没等他说完，前方忽然传来一个声音将他的话打断：“TM的，哪里来的混蛋小子居然敢打狼哥，给我打！”一群将头发染的五颜六色的小混混拿起棍棒就冲了过来，都是一群十七八岁的年轻人，做事不知道轻重，只是凭着一时的热血干，按照他们这个架势真的会把人打死。那两个小姑娘已经在往后缩了，只有沈瑶瑶站在原地，这丫头虽然脸上带着几分担心与恐惧，但是更多的却是一抹兴奋。带头的一个小混混已经冲到了面前，手中的钢管高高举起，然而还没等他落下，一个巴掌却率先抽在了他脸上。“啪——”虽然楚歌已经收敛了力道，但是小混混依然被抽的高高飞起，在半空中转了好几圈，这才落在了地上，捂着自己高高肿起的脸颊哀声叫唤着。接下来楚歌手如闪电，每一个冲到他面前的小混混还没明白怎么回事，便觉得自己脸颊一疼，接着整个人高高飞起。前后不过几十秒的时间，楚歌前方已经没有了能站着的人，全都捂着自己高高肿起的侧脸，躺在地上低声哀嚎着。“天呐，瑶瑶你姐夫好厉害啊！”“就是，长得那么帅，还这么厉害！不行了不行了，我发现我已经爱上他了！”那个染着头发的女孩不停地拍着自己的胸口，看着楚歌的双眼几乎要成了爱心状。沈瑶瑶本来还是一副得意的状态，可是看到两个女孩的表现时候，瞬间变成了一脸的警惕之色：“喂，我警告你们啊，别胡思乱想，他可是我姐夫！”“什么姐夫啊。”一个女孩翻了个白眼，调笑道：“老实说，瑶瑶你难道就没有动过心？”被这么问，沈瑶瑶俏脸一红，连忙摇头否认道：“哎呀你们瞎说什么呢，他可是我慕姐姐的男人！”“哎呀，瑶瑶你脸红了！”“就是就是，心里要是没有鬼，你脸红什么？”面对两个女孩的调笑，沈瑶瑶大叫一声，张牙舞爪的扑了过去：“哎呀你们两个不知羞耻的小蹄子，让你们乱嚼舌根，看我怎么教训你们两个！”不理会身后几个嬉闹的女孩，楚歌就这么悠然的站在原地，一副云淡风轻的模样，似乎在欣赏风景般。周围那些原本在疯玩尬舞的人全都停下了动作，缓缓围拢过来，将楚歌与白狼的人围在中心。“卧槽，你们都TM上啊！”白狼这时候已经在两个小弟的搀扶之下站了起来，指着楚歌大叫道：“都TM是怂逼吗？他就一个人啊，就算是再能打，我就不信他能以一敌百！”白狼的话显然让周围的小弟有些蠢蠢欲动，不过楚歌却冷哼一声，举起了一只手：“这一次，我可不会仅仅只是扇巴掌了！”楚歌的话让所有人呼吸一滞，看了看地上那些还在哀嚎的人，全都犹豫了起来。一巴掌而已，人居然能直接被他抽飞起来，那如果要是真的动手，又会受到什么样的重伤？他们热血，却不是无惧，此刻在地上那些人的威慑下，居然没有一个人敢上前一步。“都TM是废物！”白狼气急败坏的大骂一句，看着楚歌恶狠狠的问道：“你到底是谁？为什么打我！”没错，搞到现在，白狼还没想清楚自己到底是为什么才挨揍。“因为你该打。”楚歌冷冷的看着他，刚刚与慕冰瞳经过了暧昧时间，此刻自然听不得任何人胆敢说出侮辱她的话来。“行，你小子行！”白狼点着头，忽然一棍子敲在车上：“都TM给我上！只要能把这小子打趴下，我TM一个人奖励一万！”财帛动人心，况且又是一群没有什么收入来源的小混混。白狼话音刚落，一群小混混便冲了上来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 武林高手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652105.html",
		"content": "    “姐夫，小心！”沈瑶瑶不禁大喊了一声。虽然楚歌能打，但是近百个小混混围一个人的场面确实有些惊心动魄，他的四面八方全部被人堵死，甚至看不到丝毫空隙。同一秒钟，几十根棍子朝着楚歌的头顶落下，根本就没有任何可以闪避的空间！“哼，找死！”楚歌冷哼一声，对于平常人来说或许这是个死局，但是对于楚歌来说，这样的场面却和小孩子过家家没多少差别，这些人的动作在他眼中宛若慢动作回放般，如果不是顾忌世俗的法律，这些人早就被他杀光了。在楚歌眼中，几十根棍子以一种非常缓慢的动作落下，他只是身体微微往旁边一侧，一根朝自己迎面打来的棍子便从眼前划过，于此同时他左手成掌，照着旁边小混混的脸颊就是一巴掌抽下。“啪——嘭——”两个声音几乎同时响起，小混混还没等飞起来，就被楚歌一脚踹在了肚子上，连带着身后十几个人同时飞了出去。由于楚歌控制了力道，所以那十几个小混混受到的打击力度其实是一样的。不断闪避的同时，他的拳脚也没有停下来过，这些小混混仿佛一个个沙包，不断地向外面飞出去，前前后后只过了约莫几十秒的时间，近百个小混混居然全部躺在了地上，捂着自己身体的某个部位来回打滚哀嚎。这一幕落在了其他人眼中，却完全不一样了。那两个小丫头，甚至包括了沈瑶瑶，全都瞪大了眼睛愣愣地看着站在原地脸不红气不喘的楚歌，一张小嘴大大张开，几乎能吞下一整个鸡蛋。她们只看到近百个小混混将楚歌围了起来，忽然间这边飞出了十几个人，那边飞出了十几个人，楚歌就好像是幽灵一样，游走在这些人之间，看似密集的棍棒却没有一个能打中他，甚至连他的衣角都没有被靠到过一下。武林高手！这是在场所有人心中冒出的四个字。白狼这小子已经怂了，尤其是看到楚歌向他走过来，更是被吓得腿软，背后靠着墙，勉强没有瘫软下去这才算是保住了颜面。“白狗，你TM不是说要搞老娘的么？怎么，现在裤子没脱就软了？”沈瑶瑶看着白狼的模样，瞬间得意的大笑起来。不过笑到一半，却看到了楚歌望过来的目光，连忙收敛了笑容，冲他吐了吐小舌头。“你以为能打就了不起了？”白狼在不断地后退，而楚歌也没有追，就这么看着他逐渐消失在夜幕中，场子里还回荡着白狼的嘶吼：“小子，你TM有种就别走，今天这事儿，不算完！”地上那些小混混也都互相搀扶着站起来，三三两两的离去，有些距离近的，甚至都不敢直接从楚歌身边走过去，就这么在地上慢慢往前爬，爬的远一些了，这才挣扎着站起，匆忙逃走。等到人都走光了，沈瑶瑶终于欢呼一声跑了过来，一把抱住了楚歌的胳膊：“哎呀姐夫，原来你这么厉害。你是不是像小说里那些武林高手一样会武功啊？教教我好不好？”“嗯，我现在就教你！”“真哒！”沈瑶瑶惊喜的大叫一声，不过瞬间便感觉不对，然而已经迟了。楚歌拦起她的腰一个横抱，将她放在自己的腿上，然后高高扬起巴掌，对着沈瑶瑶的屁股就挥了下去。“啪——啪——啪——”“啊！”沈瑶瑶瞬间抓狂，一边挣扎一边尖叫道：“楚歌你放开我！臭流氓，我跟你拼了！”然而她又怎么可能挣脱楚歌的大手？挣扎了一阵之后，屁股上越来越疼，沈瑶瑶认命般的垂下了头，呜呜咽咽的说道：“呜呜......臭流氓，我知道错了......呜呜呜......你快放开我......”看着沈瑶瑶的模样，楚歌不禁叹了口气，最后一巴掌没有落下，将她放了下来，板着脸说道：“现在知道错了？”沈瑶瑶委屈的看了他一眼，没有吭声，只是捂着自己的小屁股点了点头。“嗯。”楚歌满意的笑了一下，然后便将目光看向她身后的两个同样身穿皮衣的小丫头。两个小丫头看到楚歌的目光落在了自己身上，对视一眼，不约而同的捂着自己的小屁股退后几步，恐惧的看着他。看到两人的表现，楚歌一阵哭笑不得，虎着脸呵斥道：“以后不准来这种地方玩！女孩子也不知道好好保护自己，万一遇到危险怎么办？”“哦！”两个小丫头有气无力的应了一声。而这时候沈瑶瑶也慢慢平复了过来，虽然依然嘟着嘴巴，眼睛里带着几分幽怨：“那咱们还等在这里干什么？你不会真的要等那只白狗带人过来吧？”“嗯。”楚歌点头道：“这种小子是最容易记仇的，如果不能一次就把他彻底打服，以后会麻烦不断。”几个小丫头似懂非懂的点了点头，一起陪在楚歌身边。就在这时，沈瑶瑶的手机忽然响了起来，她拿起一看，瞬间吓得花容失色。只见手机屏幕的来电显示上面忽然出现一个名字：慕冰瞳！楚歌别过脸不去看她，沈瑶瑶犹豫一下，终于还是按下了接听键：“哎呀慕姐姐，都这么晚了你怎么还不睡？”“你现在人在哪儿？”慕冰瞳的声音有些奇怪，带着几分寒意，几分压抑，就像是暴风雨来临前的前奏。沈瑶瑶准备挣扎一下：“我啊，那个，我跟两个朋友在外面吃烧烤呢！”她冲两个小姐妹挥了挥手，拼命做着口型，两个小丫头对视一眼，都强忍着笑意，将远处几个烧烤架搬了过来，配合夜景，还真的挺像那么回事儿。“慕姐姐你等着哈，我给你拍个现场视频。”沈瑶瑶将烧烤架拍了过去，两个小丫头还煞有介事的拿起一根烧烤，做出咬的动作。“真的在吃烧烤？”“当然是真的！”沈瑶瑶一副乖宝宝的模样，当然，要先无视她这身皮衣：“慕姐姐，人家这么乖，你还不信我么？”“我信你才有鬼了！”电话那头猛然传来慕冰瞳的咆哮声：“那辆奥迪车前面有个摄像头，我忘记让人拆下来了。如果不是我心血来潮去看了眼录像，还真被你骗过去了！行啊，居然敢背着我去玩赛车这么危险的事情！”沈瑶瑶一张小脸瞬间苦了下来，向楚歌投去求救的目光。然而楚歌却直接无视了她的目光，拿着一根烤好的鸡翅啃得香甜无比。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 女王姐姐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652106.html",
		"content": "    “慕姐姐，你听我跟你解释啊！”沈瑶瑶这小丫头终于慌了，语气中也带上了讨好的味道。然而电话那头的慕冰瞳却根本不吃这一套：“你不用解释了，回来看我怎么教训你！把电话给楚歌。”“哦。”沈瑶瑶憋着嘴巴，不情不愿的把手机交到楚歌手上。看着她委屈的模样，楚歌不禁有些莞尔，摇了摇头接过电话：“冰瞳？”慕冰瞳正坐在床上，听到楚歌亲昵的称呼，俏脸不禁红了一下。她连忙摇了摇头，将刚刚升起的一些乱七八糟的心思抛去，对着电话说道：“我知道你本事大，帮我保护好瑶瑶。”“放心吧！”楚歌冲他露出一声宽慰的笑容：“我会把小丫头安安全全的带回去的。”“嗯，多谢了。”慕冰瞳点了点头，等电话回到沈瑶瑶手上时，她瞬间变了副语气：“好好听楚歌的话，如果再敢任性，绝对不轻饶！”“知道啦，女王姐姐！”见事情没得商量，沈瑶瑶不禁叹了口气，无奈地回应道。“还有，把头发给我染回来！”慕冰瞳说完这句话之后便挂了电话。“这是不让人省心的丫头。”她有些头疼的揉了揉眉心，目光无意间划过电脑屏幕，屏幕上正是录像的画面，由于位置的原因，楚歌的身体占据了画面的一大半篇幅。慕冰瞳就这么愣愣的看着屏幕，也不知想到了什么，俏脸突然一红。而屏幕这边，沈瑶瑶挂了电话之后便将哀求的目光投向楚歌，楚歌拿着鸡翅的手晃了晃：“别这么看我，我跟你慕姐姐的关系你应该知道，还没到那种地步，她对你做出什么处罚，我还干涉不了。”“唉！”听到楚歌这么说，小丫头也不再奢求什么，叹息一声，两手撑着下巴就在火堆旁边坐了下来。白狼的速度还是很快的，估计也是怕楚歌提前跑了，就在他刚刚烤到第二只鸡翅的时候，便看到远处隐隐绰绰的赶来了一大堆人。带头的是一个光着膀子的男人，看起来精瘦无比，胳膊上还纹着一只花雕。白狼再也不复之前的倨傲之态，此刻正低头缩脖子的跟在瘦男人后面，见楚歌几人居然还等在哪里，眼中顿时透过几分喜色，连忙朝前方的瘦男人示意了一下：“雕哥，就是他！”说这话的时候，众人已经来到了距离楚歌不足五米的地方，周围那些拿着武器的小混混直接散开，围拢成一个圈。瘦男人看了一眼低头啃鸡翅的楚歌，几步走到面前，蹲下身子：“朋友，认识一下，我叫徐雕，道上的人都叫我老雕。”沈瑶瑶身后两个女孩的脸色变了变，只要玩地下赛车，基本就没有不知道老雕这个名字的。他是霍天乾霍爷的手下，就管着这一块儿，以前听说一群外地来的小混混不知天高地厚破坏了规矩，于是老雕便带着人去跟他们“讲讲道理”，结果从第二天开始，便再也没有人见过那群小混混！两个女孩的表现显然让老雕挺满意，只是当他目光转到楚歌身上时，不禁皱起了眉头。这货依然在啃着鸡翅，仿佛外界发生的一切事情都与他无关。楚歌耐心的将手中鸡翅啃的只剩骨头，然后随手在他的衣角擦了擦......老雕嘴角抽搐的看着自己衣角上的几个油腻腻的手印，一时之间居然忘记应该说什么了。“你是这小子的老大？”楚歌看了一眼白狼。老雕也回头看了一眼，摇头说道：“不算，就是认识而已。不过你破坏了这里的规矩，那我只能出面了。朋友，第一次来玩这个吧？”老雕说这话的时候看起来气场十足，身后一群小弟都面露崇拜之色，感觉就像是电影上那些老大般。楚歌这时候终于站了起来，老雕也随之站了起来，他看起来又瘦又高，远处看去仿佛是一根竹竿上套着衣服，似乎轻轻一阵风就能将他吹倒。不过他脸上那股子凶厉之色，却足以将一些涉世未深的年轻人给吓到。“我不明白这里规矩是什么，不过我知道输了就是输了，赢了就是赢了，小伙子赛车输给一个小丫头，结果最后还死不承认，你替他出头，不觉得丢人吗？”楚歌冷笑着说道，话语之中的鄙视味道不加掩饰。老雕沉默了一下，说实话他确实有点失算了。按照他以往的经验，只要这帮小弟把人围起来，配合自己的凶厉气势，还没开始说话对方就会先怂三分，到时候自己只要开口基本都会畅通无阻。但是却没想到会遇见楚歌这种怪胎，似乎完全无视了自己身上的气场，那副云淡风轻的模样，根本不像是一个二十出头的小伙子应该有的反应。“规矩什么的先不谈，白狼不是我手下，但是你打的那群人里却有我的人，这点你总要给我个交代。”老雕决定不绕弯子了，直接说道。“什么交代？”楚歌看了看表，他决定五分钟之内如果还不能谈妥的话，就直接用武力解决。不得不说，有些时候拳头确实是解决事情的好东西。“也不多要。”老雕脸上露出一个狡诈的笑容：“被你打伤的，每个人十万医药费，还有白狼的车，我听他说是改装过的，你给个一百万就行。”“这样算起来不是要近千万？”沈瑶瑶最先跳了出来，指着老雕叫到：“你怎么不去抢？”老雕看到沈瑶瑶后，显然也被惊艳了一下。也就楚歌，整天跟慕冰瞳这种倾城绝色相处，这才对沈瑶瑶的外貌没多大感觉，但是在其他人眼中，沈瑶瑶绝对能算得上是不可多得的小女神。尤其是她这幅打扮，更增添了几分野性美，“小野猫”这个称呼绝对算得上是名副其实。不过他很快就回过神来，看着沈瑶瑶呲牙笑道：“小妹妹，抢才能抢多少钱？我老雕多多少少也算得上是一个生意人，咱们大家和气生财嘛。你给我钱财，我帮你消灾，多公平？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 让你走了？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652107.html",
		"content": "    “你做梦！”沈瑶瑶紧咬贝齿，叫到：“姐夫，教训他！”“哟呵！”老雕看着沈瑶瑶娇俏的模样乐出声来，目光在她身上来回打量，带了几分不怀好意的笑容：“我说白狼那小子怎么叫你小野猫呢，这性子还真够野的，好，我喜欢！”他抹了一把嘴角，似乎是在擦口水，站在老雕身后的白狼脸色变了变，看了一眼沈瑶瑶，又看了看老雕，终于还是咬着牙说道：“雕哥，沈瑶瑶她......”“唉我知道我知道。”老雕不耐烦的挥了挥手：“你不就是喜欢她么！”白狼舒了口气，忙不迭的点头，然而老雕的下一句话却让他脸色骤然紧绷起来：“不过这小野猫性子野的很呐，只怕你一时还驾驭不住。你放心，交给你雕哥，一定把她调教的服服帖帖的再还给你！”老雕拍着白狼的肩膀大笑起来，白狼脸色青一阵白一阵，然而最终还是没敢反驳，只是握着拳头，低着头站在原地不吭声。沈瑶瑶鄙视的看了一眼不敢反抗的白狼，又将厌恶的目光投到老雕身上：“就你这瘦排骨也想上我？呃——想想都觉得好恶心！”她做出了一个呕吐的动作，翻着白眼的样子，挑衅力度十足。白狼果然被沈瑶瑶这一下激怒了，点着头冷笑道：“好，性子是够野，待会雕哥就会让你知道，什么叫极乐天堂！”“啪——”一声脆响忽然在场子中响起，众人还没反应过来，却看到老雕这整个人腾空而起，在半空中翻滚了四五圈，这才狠狠坠在地上，顺带着还压翻了三四个小弟。楚歌不知什么时候居然已经站在了老雕刚才站的位置，轻轻甩了甩手掌：“嘴巴不干不净，该打！”动如霹雳雷惊，静则风轻云淡！身后几个小女孩眼睛里几乎都要冒出爱心来，沈瑶瑶更是尖叫了一声：“姐夫你太帅了，我爱死你了！”“噗——咳咳咳......”被身后传来的尖叫声给呛了一下，楚歌清了清嗓子，这才说道：“老雕是吧？之前白狼去找你的时候，没把刚才这里发生过的事情讲给你听？”就这么一会儿的功夫，老雕的脸颊已经肿起了高高一块，嘴唇上鲜血淋漓，甚至还有半粒碎牙挂在上面。“噗嗤——”看到老雕这凄惨又滑稽的模样，沈瑶瑶最先忍不住，噗嗤一声笑了出来。看到沈瑶瑶笑，她身后的两个小女孩也出声笑了出来，不仅如此，甚至就连老雕身后的那些小弟，也都是一个个憋着脸，强忍着笑意。老雕一张脸就被气成了茄子色，本来他皮肤就黑，此刻在灯光之下，就像是一坨沾满了紫色颜料的驴屎蛋。“都TM愣着干什么！”好不容易恢复到了能说话的程度，他几乎是嘶哑着嗓子喊道：“给我上啊！往死里打！”“雕哥！”白狼一惊，连忙想要喊，毕竟刚才楚歌一个人轻松吊打百人的场景到现在还历历在目。他刚才跟老雕说过了，然而老雕根本就不相信。在老雕想来，也就是一群杂七杂八的小混混，能有二十三个顶天了。那小子或许有那么点的真本事，再加上一些运气，一个人单挑成功，这才将白狼的胆子都吓破了。至于说一个人吊打一百多？这怎么可能，就算是霍爷手底下最能打的高手都不可能做到这一点！几十个小弟对视一眼，大吼一声，扛着武器就朝楚歌冲了过去。只是让老雕感觉奇怪地是，对面三个小丫头居然没有露出丝毫害怕的神情......关键是那一脸兴奋的什么鬼？尤其是沈瑶瑶这丫头，说话声音根本不加掩饰，就这么明目张胆的朝那些人指指点点：“你们说，我姐夫这次解决他们需要多长时间？”“我猜不到两分钟吧？”那个染着头发的小丫头掰着手指，有些不确定的说道。“两分钟太长了！”沈瑶瑶嗤笑一声：“刚才姐夫搞定一百多个都没用这么长时间，我猜他们最多坚持三十秒！”最后一个小丫头没吭声，只是两只眼睛紧紧盯在楚歌身上，两手抱在胸口，一副小心脏随时都会蹦出来的模样。第一个混混已经冲到了楚歌面前，然而还没等他将手中的钢管甩起来，便觉得腹部一疼，同时一种失重感传来。至于楚歌这边却没有了玩耍的心思，一脚将面前的混混踹飞后，左腿用力在地上蹬了一下，整个人宛若一枚炮弹般瞬间激射到了老雕面前。那些小混混还没明白这么回事，只觉得自己面前好像有一道狂风卷过，接着那小子居然已经站在了自己家老大面前！老雕的瞳孔陡然收缩了一下，两条腿用力在地上蹭着，想让自己退后一些。“白......”他刚准备叫身后的白狼顶上，可是回头一看，却发现白狼那小子不知道什么时候居然已经跑了！“兄弟，有事坐下来好好说，不要冲动！”老雕强行平稳下了自己的内心，朝着楚歌说道。“好好说？”楚歌嗤笑一声，指了指自己身后那群还拿着兵器的小混混：“你刚才不都是让他们把我往死里打的么？”“误会啊，这都是误会！”老雕眼底闪过一丝怨毒之色，不过却被他瞬间掩饰起来：“嘿嘿，兄弟，不打不相识嘛，我跟你讲，我也是被白狼那小子给骗了！”说到白狼，老雕一巴掌拍在地面上，露出一副懊悔不已的神色：“我TM就说那小子不是个好东西。兄弟，你放心，我回去后一定找人抓住白狼这小子，给你个满意的交代！”说这话的时候，他已经招呼着两个小弟过来将他扶起。楚歌就这么站在原地，嘴角带笑的看着老雕表演，终于，就在老雕让几个小弟挡在自己面前，然后转身准备把腿就跑的时候，一个声音忽然从他耳边传来：“我让你离开了么？”老雕额头上的冷汗一下子就流淌了下来......几道巴掌声居然在同一时刻响起，那几个小弟连一秒钟都没挡住，就全部被抽飞了出去！而楚歌就站在他旁边，脸上是那副从未改变的微笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 你在找死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652108.html",
		"content": "    “兄弟，你还想怎么样？”老雕也不是个懦弱的人，否则绝对不会混到今天这个位置上，虽然怒气依然被他压抑着，但是脸上已然没有了之前那副讨好的笑容。“今天这件事情，你给我个交代吧。”楚歌打了个哈欠，语气平淡，仿佛自己面前的只是一个普通朋友。老雕脸色变了变：“你要什么交代？”“有点纪念价值的。”楚歌似笑非笑的看了他一眼，目光忽然盯在了他的胳膊上：“你留下一只手如何？”“什么？你......”老雕惊怒的瞪大眼睛，刚准备说什么，一阵手机铃声忽然传来。不适时宜的铃声让在场人都忍不住愣了一下，楚歌从口袋里掏出手机，发现来电显示的名字是：霍天乾！他看了看老雕，忽然问道：“对了，你说你是霍天乾手下？”老雕点了点头，脸上露出几分傲然之色：“没错，我的这份差事，还是当初霍爷亲自点名给我的！”身后那群小弟同时面露憧憬羡慕之色，仿佛这是一份至高无上的荣耀。楚歌有些意味深长的冲他笑了笑，然后就这么旁若无人般的接起了电话：“喂？”“楚先生，这么晚了还打扰您真是抱歉！”电话那头传来霍天乾恭敬无比的声音，自从上次的事情之后，霍天乾就摆正了自己的位置。他知道，如果自己不想被金刚门的人弄死，甚至是在现在这个位置上更进一步，都必须要牢牢抱紧楚歌这条大腿！“什么事说吧。”楚歌的话语并不客气，但是霍天乾却毫不在意，忙不迭的说道：“是这样，您不是让我审问石为玉么？有结果了！”“哦？”楚歌神情一动：“怎么说？”“电话里不太方便。”霍天乾说道：“您现在有时间吗？报一下位置，我亲自去接您。”楚歌看了一眼老雕，笑了笑说道：“我在锦绣集团不远的这个地下赛车厂......有点小麻烦，你带几个人过来。”.........办公室里，霍天乾放下电话，一把推开依偎在自己怀里的两个浓妆艳抹的女人：“我今晚有事情，你们先回去吧。”“霍爷，什么事儿啊——”一个女人发着嗲说道，屁股还在霍天乾身上蹭了一下，霍天乾嘿嘿怪笑一声，在她屁股上拍了一巴掌：“小蹄子，今晚先让你回去休息休息，明天晚上，爷要你的命！”“哎哟霍爷，那人家可等着呢啊！”女人捂着嘴巴娇笑一声，与另外那个女人一起走了出去。两个女人出去之后，霍天乾脸上的笑容便消失了，沉思一阵之后，忽然拿起椅子上的外套，一边穿一边走出了办公室。门口是两个胳膊上纹着纹身的大汉，见霍天乾走出来，连忙分开两边，然后一起鞠躬：“霍爷。”“嗯。”霍天乾点了点头，思索了一阵说道：“让阿龙跟阿虎召集兄弟，将锦绣集团附近的那个地下赛车场先给我围起来！”“是！”两个大汉应了一声，便各自退下。霍天乾看了看外面的天色，忽然掏出手机拨通了一个电话。“毒蛇，你在家里挑出六七十个能打的，让他们先去锦绣集团附近的那个地下赛车场，去跟阿龙阿虎会和。”他交代了几句之后便挂了电话，看着悬挂在天际的一轮明月，霍天乾脸上忽然露出一个莫名的笑容：“呵，又是一个表现的机会啊！”.........地下赛车场，楚歌刚刚挂掉了电话，忽然问道：“你知道刚才是谁给我打电话么？”“谁？”老雕是这么问，但是内心却嗤笑一声，从这小子最后一句来看，只怕是叫人了。但是那又如何？自己可是霍爷的手下，整个魔都，他不信还有谁敢惹霍爷！看着老雕不屑的模样，他心里想什么楚歌大致也能猜到，他忽然摇头一笑：“算了，待会人来了你就知道了。”不过就在这时候，一个低沉的声音忽然从老雕背后传来：“人来了？谁会来？”一个穿着短袖衬衫，紧身黑裤的男人从老雕身后走了出来，看样子他也是刚刚才到，先是打量了一下四周的人，最后目光落在了楚歌身上。“所有的事情，都是你搞出来的吧？”男人光着头，头顶还纹着一只正在展翅翱翔的老鹰，倒吊三角眼，再配合他那一身爆炸似的肌肉，看起来极具威慑力。老雕看到男人后脸色一喜，叫到：“鹰老大，您怎么来了！”被称作鹰老大的光头男人回头瞪了老雕一眼：“我TM要是再不来，这一片的脸都要被你丢光了！”鹰老大在这些人当中似乎极具威慑力，老雕被他骂的低着头一声都不敢吭，周围的几个小混混也都不敢搭话。“你是他老大？”楚歌饶有兴致的打量了一下鹰老大，出声问道。鹰老大却没有回答他的问题，而是看了一眼沈瑶瑶几个女孩，又将目光收了回来：“事情我都听手下说了，但是无论怎么说，你打了我的人，就必须要付出代价！”随着鹰老大的话冒出，十几个精赤着上身的大汉从四面八方走了过来，这些大汉不同于之前的小混混，他们每个人身上都散发着一股凶厉的气息，很显然是属于那种专业的打手。“你想跟我动手？”“我看到过你的身手，这么点人打不过你。”鹰老大没有丝毫犹豫的这么承认道，这确实让楚歌有些意外。“但是那又如何？”他话锋忽然一转，就这么站在楚歌面前与他对视：“这不是古代的武林大会，这里是魔都！你再能打又能怎么样？我想弄死你，很容易！”说完他退后几步，目光绕过了楚歌，投射在了那几个女孩身上：“你自己是能打，但是你身边的人呢？这小女孩是叫沈瑶瑶是吧？她有个姐姐叫慕冰瞳，啧啧，还是锦绣集团的总裁。你信不信，我一句话就能把你送进大牢，然后让这两个女人乖乖爬上我的床。”鹰老大不顾楚歌越来越冷的目光，继续说道：“到时候再拍个视频给你，啧啧啧啧！”“你在找死！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 知道怕了？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652109.html",
		"content": "    这一刻，楚歌心里真的是动了杀意！起码眼前这个叫鹰老大的光头男已经进入了他心中的必杀名单，然而鹰老大尤不自知，慢慢走到一群小弟身后，看着楚歌说道：“我给你一个机会，现在你自己跪在地上不准反抗，我让人打断你手脚。如果我到时候心情好的话，说不定还能考虑放那几个女人一马。”看着楚歌难看的脸色，老雕激动得浑身都在发抖：“鹰老大，还是你TM有手段啊。”“小子，你刚才不是还跟我嚣张的吗？”老雕也学着鹰老大的模样走到楚歌面前，指着他有恃无恐的大笑道：“你放心，我玩了这个小丫头之后，会拍照留念，顺便给你发一份，让你对着照片爽爽......”话还没说完，一声脆响忽然传出。“咔嚓——”楚歌闪电般的伸出手，老雕还没反应过来，他的小手臂瞬间就被对折！白森森的骨茬刺破皮肉，老雕在那一瞬间还没有感觉到痛苦，只是觉得手臂一凉，约莫一秒钟之后，这才捂着自己已经被折断的胳膊撕心裂肺的惨叫起来。但是他根本就没有惨叫多久，因为第一声刚刚发出，楚歌的膝盖就到了。“嘭——”老雕下巴瞬间就被顶碎，鲜血伴随着碎牙在半空中纷飞，而老雕也向后倒飞出去几十米之远，在地上抽搐了几下之后，便不再动弹。旁边的小弟连忙过去想将他扶起来，不过当手指碰到他鼻孔时，整个人忽然愣了一下，约莫过了半分钟，这才转头看向鹰老大，声音颤抖着说道：“雕哥，没......没气了！”“嘶......”在场的小混混都倒吸了一口冷气，他们平日也就是打打架，收收保护费什么的，哪里见过这种一招就把人搞死的局面？他们看着楚歌的目光都带上了恐惧，簇拥着慢慢往后面退。鹰老大的脸色难看起来，自己刚刚说完那些话，这小子居然当面就杀了老雕，相当于在他脸上狠狠抽了一巴掌！“好，很好！”他怒极反笑，点着头说道：“你够狠是吧？你给我等着，用不了多久我就会让你明白，什么叫做生不如死的滋味！”楚歌却笑了笑，目光冰冷的看着他：“你觉得，你今天还能活着离开这里么？”“什么！”鹰老大陡然一惊，楚歌的目光中带着杀意，这说明他是认真地。下意识地，他的手就往自己后腰摸去，不过就在他握住了一个冰凉的把手时，十几辆面包车忽然冲进了赛车场。一群身穿黑衣的人从车上跳了下来，粗滤看去只怕不下百个，每个人手中都拿着各种武器，将在场的人全都围拢了起来。鹰老大心头一惊，有些惊疑不定的看着楚歌。一个电话居然能招来这么多人？这小子的背景只怕不简单啊。但是他却始终没有担心什么，因为他背后站着的乃是霍爷！这个魔都的地下王者！只是，当阿虎也从车上跳下来的时候，鹰老大就再也镇定不起来了，他先是揉了揉眼睛确定自己没看错，然后几步便冲到了阿虎旁边：“虎......虎哥，您怎么来了？”阿虎看了他一眼却并没有理会，而是走到一辆刚刚停下车面前，恭恭敬敬的拉开了车门，一个带着眼睛，身穿西装的男人从车上走了下来。看到眼镜男的时候，鹰老大瞳孔瞬间收缩了几下，一路小跑过去，连头都不敢抬：“毒......蛇哥！”这个眼镜男正是霍天乾之前在电话里说的毒蛇，在毒蛇的另一边则跟着一个身穿白色紧身衣的壮硕男人，肩膀上纹着一条青龙。鹰老大觉得要窒息了，今天晚上怎么大人物都聚集到这里了？蛇哥，虎哥，龙哥！还有那群算得上是霍爷亲军的精英打手。“小子，今天晚上算你倒霉了！”三位重量级大哥都到了，虽然他们很可能是有别的事情要办，但是丝毫不影响自己狐假虎威一下啊。鹰老大瞬间得意起来，你特么武力值再强有什么用？霍爷手下几乎所有的中坚力量都到了，他就不信这小子还能翻了盘！然而楚歌却面色古怪的看着他，嘴角挂着几分若有若无的讥讽笑容。没由来的，鹰老大感觉自己心中产生了几分不安，不过他很快便将这点心思压下，天塌下来还有高个子顶着呢，几尊大佬都在，他还怕什么？几个小丫头也觉得事情发展的有些不对了，全都躲在了楚歌身后，沈瑶瑶还拽了拽楚歌的衣角：“姐夫，行不行啊？要不然咱们就跑吧，这么多人呢，逃跑不丢人。”“现在知道害怕了？”楚歌回头看了她一眼，没好气地说道：“刚才不还是一副看热闹不怕事大的模样么？”小丫头吐了吐舌头，没有再说话。至于鹰老大那边，还没等从激动的海洋中回到岸上来，便看到一辆黑色的奥迪车缓缓驶了过来。毒蛇上前几步亲自拉开了车门，阿虎与阿龙也跟在毒蛇身后，朝着轿车微微鞠躬。鹰老大连呼吸都停滞了，能让毒蛇亲自开车门，龙哥虎哥都鞠躬的......他心里已经浮现出了那个名字。不仅仅是他，在场的所有小混混都呼吸粗重，死死地盯着打开的车门，想要瞻仰一下那个传说中的人。“这排场，也太大了吧？”楚歌咕哝一句，不过也没有介意，毕竟每个人都有自己选择的生活。果然，一身黑色西装的霍天乾从车里走了出来，看到霍天乾的那一刻，鹰老大倒吸了一口气，两条腿都在打着哆嗦。他加入有十几年了，可是见过霍天乾的次数那也是寥寥无几。毕竟魔都这么大，他管理的也仅仅只是附近这一片区域，在霍天乾的势力里面最多也就能算个比虾米稍微大点的小头目，对于他而言，龙哥虎哥这些人已经是能够接触到的最高层次了。“霍......霍爷！”鹰老大上前几步，远远地叫了一声。霍天乾脚步停住了，看了他几眼，一副刚刚想起来的模样：“哦，老鹰？”“是我是我！”鹰老大激动的脸色涨红，他有预感，今晚将会是自己人生的转折点！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 给我跪下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652110.html",
		"content": "    “霍天乾？”沈瑶瑶显然也看到了远处的霍天乾，脸色陡然变得古怪起来。当她看到鹰老大那副哈巴狗的模样时，忽然“噗嗤”一声笑了出来。但是她身后的两个小姑娘却几乎要被吓哭了，只不过是一场赛车而已，怎么最后连大名鼎鼎的霍爷都亲自过来了？此刻看到沈瑶瑶居然没心没肺的笑了起来，其中一个小姑娘带着哭腔说道：“瑶瑶，这都什么时候了你居然还有心情笑。宁见阎王说话，莫让霍爷开口。那个人就是霍天乾啊，你不认识的吗？”“就因为他是霍天乾，所以我才忍不住啊！”沈瑶瑶脸上依然带着笑容，摆着小手说道：“哎呀，跟你们一言两语的解释不清楚，待会你们就知道了，那只老鹰要倒大霉了！”是我们几个要倒大霉了吧？两个女孩欲哭无泪，这次算是被这个疯丫头给害惨了。霍天乾的目光在人群中扫过，忽然盯在了远处楚歌身上。鹰老大一直在注意着霍天乾的一举一动，看到他的目光之后，不禁朝楚歌冷笑一声，然后轻声说道：“霍爷，不是什么大事儿，您交给我解决就好！”然而霍天乾却根本就没有搭理他，径直朝着楚歌走了过来。鹰老大一直跟在霍天乾身后，等走到楚歌面前时，他觉得自己表现的机会来了。“小子！霍爷亲自过来，你TM居然还敢站着？赶紧跪......”“楚先生！”霍天乾带过来的所有人一起朝着楚歌深深鞠躬，十分整齐洪亮的喊了一声。而霍天乾则弯腰塌背站在楚歌旁边，一脸讨好的笑容：“嘿嘿，楚先生，我接到您的电话之后立马就去调集了人手，怎么样，您看还行吧？”“跪...跪...跪...下......”鹰老大脑袋“嗡”的一声，两腿一软，噗通一声就跪在了地上。他感觉自己大脑一片空白，周围的声音似乎是从很远的地方传来，就像是自己身处梦境一样。事情怎么会变成这样？鹰老大已经完全失去了思考的能力，他甚至只能看到周围的人张嘴，却听不清他们到底在说些什么。楚歌哭笑不得的看着周围黑压压一大片人，朝着霍天乾说道：“我就是怕留下后患，所以让你带几个人过来就行，处理一下小麻烦，你带这么多人干什么？”听到楚歌的话，再看看跪在地上失魂落魄的鹰老大，霍天乾已经隐约猜到了发生什么，不过却还是没有点破，只是嘿嘿笑道：“楚先生，我这不是打算着给您撑一下场面么。就以您的身份跟实力，就该有这个场面！”霍天乾说这话的时候，朝旁边的毒蛇打了个眼色。毒蛇点了点头，走过去一巴掌就抽在了鹰老大的脸上：“怎么回事儿？”鹰老大抬头看了看他，抽搐着嘴唇，却终究没有吐出一个字来。“啪——”又是一巴掌，毒蛇的声音没有丝毫波动：“怎么回事儿？”两边的脸颊都红肿着，眼看着毒蛇又要一巴掌抽下来，鹰老大张了几下嘴，终于嗷的一声哭了出来。一个大男人，跪在地上一边大哭着一边说道：“我错了！蛇哥，霍爷，我错了！”毒蛇转头看向霍天乾，霍天乾面对鹰老大时仿佛换了一个人般，眸子里闪烁着冷血的光泽，脸上面无表情：“让他跪在楚先生面前！”阿虎走了过去，胳膊一用力，便拽着鹰老大的衣领将他拎到了楚歌面前，刚一放手，鹰老大因为膝盖已经软了，一下子没站住，噗通一声跪在了楚歌面前。“鹰老大？”“楚先生——”鹰老大刚喊了一句，霍天乾啪的一巴掌就抽在了他脸上：“放肆！楚先生这三个字也TM是你能喊的？”“楚爷！楚爷爷！”鹰老大这时候什么骨气与狠辣都没有了，仿佛一个软骨虫般瘫软在楚歌脚前，一边磕头一边哭喊着：“是我有眼不识泰山，冲撞了您。楚爷爷！您大人不记小人过，您就放过我一马，您就放过孙子一马吧！孙子在这里给您磕头了！”倒不是他贪生怕死到这种程度，实在是霍天乾平日里的威慑力太大，再加上心情的大起大落，所以这么多因素凑在一起，彻底击溃了他的心理防线，这才会表现的如此不堪。看着一滩烂泥般的鹰老大，霍天乾挥了挥手：“从今天起我不想再见到他了，处理掉吧。”阿虎点了点头，拽着鹰老大的衣领就朝外面走去，过程中鹰老大甚至都没有挣扎，只是呆呆地看着楚歌已经在他旁边一脸讨好之色的霍天乾，到现在目光中还带着几分难以置信的神色。看着阿虎办事，楚歌没有丝毫阻止的意思，他绝对算不上什么好人，刚才鹰老大居然敢用慕冰瞳来威胁，在楚歌心里，他已经是个死人了。这里的事情处理妥当，楚歌亲自将沈瑶瑶送回别墅，这才坐着霍天乾的车来到郊区的一栋别墅。在别墅的车库里有一个地下通道，下面就是地下室，再见到石为玉的时候，他就被绑在地下室的一个柱子上，浑身上下到处都是伤痕血迹，眼睛半眯半睁，似乎已经处于弥留的状态了。“所有的东西都问出来了？”“是！”霍天乾连忙回答道：“他所知道的都已经逼问出来了。”“那就给他个痛快吧。”楚歌说了一句，然后带头走出了地下室，霍天乾落后几步，朝着看守在旁边的大汉做了一个抹脖子的手势。别墅下面是血腥残酷的刑室，上面则是一个装饰的金碧辉煌的大厅，足足有几米宽的玻璃茶几上摆满了各种名贵的食物酒水，两张一看就知道造价高昂的真皮沙发摆放在茶几两侧，真可谓是一面天堂，一面地狱。楚歌在沙发上坐定之后，霍天乾坐在他对面的沙发上，让所有人都守在门外，先是小心翼翼地给他倒了杯红酒，这才说道：“楚先生，玉佩的事情已经逼问出来了。”楚歌品了一口红酒，示意他继续说。“那种玉佩，金刚门里面也有一块！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 玉佩秘密",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652111.html",
		"content": "    楚歌的目光剧烈波动了一下，他原先只是认为金刚门里面有点线索而已，没想到居然又找到了一枚玉佩！仔细观察着楚歌的脸色，霍天乾继续说道：“根据石为玉所说，那枚玉佩被门主亲自带在身上，已经三四年了，却始终没有能参透里面的秘密。”听到霍天乾的话，楚歌点了点头。想要打开玉佩，只能用先天一气诀修炼出的特殊真气灌入其中，而先天一气诀这个世界上只有两个人会，一个是师傅，一个是自己，也就是说，这个世界上只有自己才能打开玉佩，获得里面的传承！先天一气诀只是玉佩的第一层功法，就这已经让他即将到达宗师之境，如果获得后面的修炼方法......楚歌的内心陡然滚烫起来！“还有其他的消息吗？”霍天乾不敢隐瞒，一五一十的答道：“根据石为玉所说，这个金刚门主似乎受到过一个高人指点，说这玉佩里藏着一部绝世功法，只要能够搜齐玉佩，就能将其打开！所以他才会对这枚玉佩如此上心。”楚歌心中一动，喃喃道：“高人指点？”“没错。”霍天乾点了点头：“石为玉也不知道这个高人是什么样子，只是听门主曾经提起过一次。还有就是，只怕金刚门已经知道他遇害的事情了。”“怎么回事？”楚歌对于这一点到丝毫不担心，根据石为玉的描述，那个金刚门主还没到先天。而对于现在的楚歌来说，先天之下，他无敌！况且......他摸了摸怀中的石像，现在又获得了这个宝物，突破先天也近在眼前。“是这样，那个门主似乎也是个多疑的人，让他每天都要汇报自己的行程。他来之前已经有三天没汇报行程了，再加上拷问的两天。估计金刚门的门主已经往这方面猜测了。”霍天乾似乎在担心楚歌责怪，擦了一把汗才说道：“昨天他的手机还响了，但是只响了一声就挂了，我们怀疑那就是门主打的电话。”楚歌倒没有责怪他的意思，而是问道：“你问出金刚门的总部在哪里没有？”“问过了！”霍天乾从包里掏出一张地图：“我已经让人将路线整理出来了，您看。”楚歌满意的结果地图，看来这个霍天乾还是很会办事的。“嗯，距离魔都有一段距离啊。”楚歌看着地图上标的位置，轻声呢喃了一句。接下来两人又随便聊了几句，楚歌随手拿起桌子上的纸笔，写了一大串药材的名字：“你人脉广，帮我个忙，将这张纸上的所有药材都搜集齐了。对了，有些药材是古代的名字，我不知道现在叫什么，你让人去查一下。”霍天乾小心的接过纸条，看了一眼之后便收到怀里：“您放心，我一定在最快时间之内帮您找齐！”“嗯！”楚歌点了点头，掏出一张银行卡递过去：“这张银行卡你拿去，密码是六个零，买药材就用里面的钱好了。”“不用，不用！”霍天乾连忙推辞：“您这就是看不起我了，我老霍不差这点钱，您放心，一定给您办的妥妥的。”开玩笑，这件事情办下来就又是一层关系，一旦接了楚歌的钱那就相当于是两清了，其中的利害关系，霍天乾一瞬间便理的清清楚楚。事情谈妥之后，霍天乾亲自将楚歌送上车，等到车子逐渐远去之后，他一直紧绷着的脸色才缓缓松懈下来。他变得比之前更加可怕了！这就是霍天乾最直观的感受。虽然楚歌看起来一副平易近人的模样，但是他能感觉到，那副温和的外壳下面隐藏着一头凶威盖世的蛟龙！霍天乾深深吸了几口夜晚的凉风，这才转身回了别墅，只是他没有注意到的是，远处一抹亮光忽然一闪而逝。.........距离这里约莫几千米远的地方，是一个小型的度假村，在度假村一栋别墅的楼顶，一个身穿黑色西服的年轻人收起了望远镜，回头笑道：“呵呵，这小子可以啊，霍天乾看样子都对他恭敬有加，你输在他手上，不冤。”在年轻人的身后，是一个看起来约莫二十多岁的男人，也穿着一身黑西装，这个人，赫然就是陈俊！陈俊听到夏侯无道的话，却有些不屑的撇了撇嘴，只是表面上并没有敢表露出来，低声说道：“这小子只是运气好而已，跟欧阳老爷子搭上了那么点关系，只是他居然跟霍天乾走的这么近，我确实没想到。”“你没想到的事情多了！”夏侯无道回头看了他一眼，摇了摇头：“永远不要轻视你的敌人，狮子搏兔尚尽全力，更何况是一个活生生的人呢？”“夏侯少爷难道也想插手？”陈俊目光一闪，他没想到，就这么点小事居然会引起这位的兴趣。“玩玩又何妨呢？”夏侯无道一副无所谓的模样，然而眸子里的神色却并没有像他说的那么无所谓，反而闪烁着几许疯狂的目光。看到夏侯无道这个模样，陈俊下意识的向后缩了一下。夏侯无道这个名字在圈子里可谓是无人不知，只要一提起夏侯家的这个疯子，哪怕是老一辈人，都会是一副如临大敌的模样。隐约间，还能听到他的呢喃声：“呵呵，慕冰瞳的未婚夫？小子，你想死吗？你一定是想死。”陈俊一愣，脸上忽然露出了一副幸灾乐祸的笑容，他也是刚知道，这个夏侯无道似乎喜欢上了慕冰瞳。他喜欢过不少女孩，甚至有的已经结过婚了，但是只要敢跟他竞争的，最后的结果都是人间蒸发！楼顶的大门忽然被人一把推开，走进来一个身穿白色西服的年轻男人：“夏侯疯子，你又想干什么？”“我想干什么？”夏侯无道看着白西服男子，摇着酒杯笑道：“段少杰，我觉得你应该支持我才对。我听说你们段家，就因为这个小子损失了百分之二十的资产？”段少杰沉默了一下，走到夏侯无道身旁坐下，“啪”的一声将一份文档扔在桌子上：“这是你要的资料。”夏侯无道欢呼一声，兴奋的拿起资料：“哈哈，我就知道你不会让我失望的！”“你到底想干什么？”段少杰叹了口气，与这个疯子合作，哪怕是作为盟友，他也是心惊胆颤的。正在翻看资料的夏侯无道扭头冲他笑了笑：“欧阳家，段家，夏侯家，司马家。你不觉得，欧阳家族坐在第一这个位置上的时间，有点太长了么？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 马上就来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652112.html",
		"content": "    虽然凌晨才回来，但是对于楚歌来说，哪怕是几天不休息都没问题，是以一大早就照常起来，转悠一圈之后买好了早餐。这么多天相处下来，慕冰瞳已经习惯了每天早上摆放现成的早餐，洗漱完毕之后，坐在餐桌上优雅的喝了一口豆浆。倒是坐在她对面的沈瑶瑶，一张小脸抽成了个包子，只见她用筷子狠狠戳子自己盘子里的包子，一边碎碎念。“吃饭就好好吃饭！”慕冰瞳微微皱了下柳眉，保持着中音：“昨晚我跟楚歌已经说好了，以后由他每天接送你上下学，以后晚上十二点钟之前必须回家！这个月零花钱全部扣除，以后每个月零花钱减半！”听着这一条条“严苛律令”，沈瑶瑶转头，将求助的目光投向楚歌。然而楚歌却专心致志的撕咬着盘中的包子，仿佛那是世界上最美味的食物。求救无效，小丫头憋着嘴巴，一副即将哭出来的模样：“慕姐姐......”“现在知道后悔了？那你昨晚瞒着我偷偷去赛车的时候怎么没想过后果？”慕冰瞳放下了手中的豆浆，看着沈瑶瑶语重心长的说道：“瑶瑶，我跟你说过多少次了，少跟那些人混在一起，赛车这东西的危险性你也清楚。安安稳稳念完书不好么？”“哎呀，学校里无聊死了！”沈瑶瑶嘟着嘴巴小声抱怨了一句。慕冰瞳瞬间板起了脸：“就这样说定了，这事儿没得商量！”果然，吃完了早饭之后，楚歌开着慕冰瞳那辆红色的奥迪车，沈瑶瑶在慕冰瞳的目光注视下，只能抱着书包，不情不愿的坐上了车子。沈瑶瑶的学校位于魔都市中心，是一家名副其实的贵族学校，光是每学期的学费就能让稍微普通一些的家庭望而却步。沈瑶瑶刚走下车，几个衣着光鲜的男男女女就都围拢了上去。“瑶瑶姐！”一看，沈瑶瑶就是几个人的中心点，车上的楚歌不禁有些哭笑不得，看来这小丫头在学校里也不是什么省油的灯啊！沈瑶瑶回头冲他做了个鬼脸，在一群男男女女的簇拥之下便走进了学校。楚歌摇了摇头，就准备倒车回去，只是他车子刚启动，一辆黑色的宝马车忽然停在了他的车尾。楚歌皱了皱眉头，也没多想，就准备绕开，然而两辆黑色的奥迪却在同一时间停在了他的左右，前面则是学校大门，这一下他所有的路就全都被封死了。沈瑶瑶这丫头显然也注意到了这边的情况，却不说过来帮忙，而是笑眯眯地停在远处，有些幸灾乐祸的看着这边发生的情况。三两车里下来七八个穿着名牌服饰，一脸倨傲之色的青年，而楚歌这时候也刚好从车子上下来，这些青年瞬间就将他围住。带头的是一个穿着白色名牌休闲服的男人，约莫二十岁这样，头上还特意染了几撮白毛，嘴里叼着根烟没点燃，似乎觉得这样很帅。他就这么直接走到楚歌面前，紧盯着他的眼睛：“你跟瑶瑶是什么关系？她为什么坐你的车过来？”听到这小子的问话，楚歌陡然觉得一阵好笑：“小屁孩，我跟瑶瑶是什么关系，似乎与你无关吧？”“你TM叫谁小屁孩呢？”青年涨红了脸，似乎十分反感这个称谓：“信不信老子分分钟叫人干趴你！”楚歌有些怪异的打量了他一眼，摇头笑道：“行了，我没心思跟你在这儿废话，赶紧把车挪开，我有事。”“你今天还想走？”青年得意的大笑一声，挥了挥手，周围一群人就围拢了过来：“脱光衣服，绕着学校果奔一圈，一边跑一边大叫对不起。那样我就放你离开，怎么样？”听到青年的提议，周围一群人全都哄笑起来，然后不断地起哄。楚歌皱起了眉头：“我跟你有过节？”“以前没有。”青年看了看里面的沈瑶瑶，露出一个自认为十分冷酷的微笑：“但是刚才看到沈瑶瑶从你车上下来的那一刻，有了。一个弱者不配拥有瑶瑶！”一股浓浓的中二气息铺面而来，楚歌什么话都没说，只是径直走向车尾。“别挣扎了，你挪不动的！”青年还以为他想要去推车，晃了晃手中的钥匙圈：“车子已经被我遥控刹住了，你就算......”“嘭——”一声巨响，青年话还没说完，整个人就愣在了原地，嘴巴还大张着。不仅如此，周围所有在场的人都瞪大眼睛，一副难以置信的模样。只见楚歌一脚就踹在了宝马车的车门上，那个车门瞬间就凹陷下去一大块，同时整辆车直接在地上翻滚了十几圈，等停止下来的时候几乎已经变成了一团废铁！“嘶——”一个小青年倒吸了一口冷气，一脚将轿车踹飞十几米远......这样变态的力气，还是人吗？如果他知道楚歌其实已经收敛了大部分力量，不知道会作何感想。眼看着楚歌又走向两旁的奥迪，两个青年对视一眼，同时打了个哆嗦，几乎是连滚带爬的跑向奥迪车。他们家里也就是小福家庭，一辆奥迪说报废就报废，这样奢侈的行为他们还玩不起。看着两人识趣的将车子开走，楚歌原先已经抬起的脚也慢慢放了下去。而且之前那个青年却爆发了，他也不是什么大家族的公子，父亲开了一家酒店而已，这两宝马车乃是他存了整整一年多零花钱才买来的，刚踢过来不到一个月，结果被楚歌一脚就报废了！“王八蛋，你......你TM知不知道，这辆车要多少钱？”看着远处那辆几乎成一团废铁的车子，青年气的嘴唇都在打哆嗦。楚歌却没有回答，只是似笑非笑的看着他，同时手中拿着一根铁钉，将其凝成了一根麻花：“哦，那你说怎么办？”身后几个小青年都要哭了，他们平日里也就是打打架，欺负一下人，什么时候碰到过能把铁钉凝成麻花的狠人？甚至有几个小弟已经站到了最后面，准备情况不对的时候拔腿就跑。“你们怂什么！”青年回头呵斥了一句：“狗哥马上就来了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 给我脱了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652113.html",
		"content": "    听到狗哥这个名字，几个小青年神色一滞，很快便平复下来，似乎这个名字就是他们的靠山。青年看着楚歌，狞笑一声：“麻痹的，敢弄坏老子的车，我待会你让你明白，一时冲动的代价！”“狗哥？”楚歌笑了笑，这好像又是某个小混混的称号。他想了想，倒也没有急着走，毕竟这小子似乎对沈瑶瑶有意思，昨晚鹰老大的事情在楚歌心里留下了一个不大不小的疙瘩，所以他准备将这件事情彻底处理干净。只过了不到十分钟，一辆白色的面包车就在校门口停了下来，青年看了一眼楚歌，然后连忙跑到面包车旁边，亲手拉开了车门：“狗哥！”“嗯，广少啊！”一个精赤着上身的大汉从车子里面走了出来，他身后还跟着五六个身材健硕的壮汉，全都一脸凶悍的模样，看起来要比街头的那些小混混强太多。看到狗哥，姓广的少年似乎也激动了一下：“狗哥，您来的正巧了，一小子不知死活，正好帮我教训教训他！”“广少放心！”大汉一般拍着胸膛一边朝楚歌的方向走过去：“我TM倒要看看哪个不知好歹的东西，今天非要......楚...楚...楚爷？”之前是因为被人挡着，现在人群让开一条路，大汉自然十分清楚地看到了站在一辆红色奥迪车面前，一脸笑意的看着自己的楚歌。冷汗唰的一下就从他额头上流了下来，关键是广姓青年还站在他身后不知死活的叫嚣道：“小瘪三，你TM再给我狂啊？是不是一定到狗哥的名字，就吓得腿软了？”“我TM腿软了！”狗哥当即立断，回头一巴掌就抽在了小青年脸上：“王八蛋，你TM怎么跟楚爷说话呢？”“楚......楚爷？”小青年愣住了，捂着自己被抽的脸颊，还一脸迷茫的模样。狗哥暗骂一声，当即也顾不得他，几步就跨到了楚歌面前，深深鞠了一躬：“楚爷，小的见过楚爷！”“你是？”楚歌看着面前的大汉，不记得自己见过这么个人。“楚爷您当然不知道我这个小人物了！”狗哥讨好的笑了一声，却连腰都不敢直起来：“您昨晚，在赛车场的雄姿小的那都是看在眼里的，对您的崇拜简直就像黄河之水般滔滔不绝啊。没想到随便出来逛逛都能碰到楚爷，真是我三生有幸！”好话一股脑的从狗哥嘴里蹦出，不过他额头上却布满了细密的冷汗。昨天晚上他是在场的，当然那样的场景下，他就是个最底层的打手，眼前这位可是能让霍爷都巴结讨好，一句话就能把鹰老大送入地狱的恐怖人物！楚歌听到解释后也明了了，看来这货也是霍天乾的手下：“叫什么？”“我叫李沟，道上的人都叫我狗子，楚爷您也叫我狗子就成！”李沟连忙回答道。“狗子是吧？”楚歌也不摆谱，看着那个小青年说道：“你认识他？”“认识！”李沟愤恨的转头看了一眼，这小子之前让自己过来帮忙教训个人，他也没多想，结果到了地儿一看居然是楚爷！这王八蛋是要害死自己啊！熊熊怒火填充在李沟的胸膛里，无论如何，等楚爷走了之后这小子自己绝对不会放过！“说说。”“是。”李沟连忙点头，指着青年说道：“他叫广明希，是汇峰酒店老板的儿子，有点小钱，平日里出手也大方，所以弟兄们也就跟他混在一起。”说完这句话似乎是怕楚歌误会，李沟连忙解释道：“不过他既然敢惹上楚爷，您放心，弟兄们不会放过这小子的！”楚歌没说话，只是慢慢走到了广明希面前。这小子这时候已经脸色发白，狗哥居然在他面前都要叫一声楚爷，这摆明了是某个大人物啊！“你刚才说让我干什么来着？”“我......我......”广明希快哭了，刚才那句话，现在就算借他十个胆子也不敢再说一遍了啊。“我也不为难你，以其人之道还治其人之身吧，脱光了绕着学校跑三圈，一边跑一边大喊对不起，这事儿就算完了。”“啊？”听到楚歌的提议，广明希面露难色。毕竟他也是这座学校里的学生，如果真这么做了，只怕以后他都不敢抬头做人。然而旁边的狗子却根本没有给他考虑的时间，狞笑一声挥手道：“妈的，楚爷让你脱你就脱，费什么话。来两个兄弟帮帮这个小子！”接下来，贵族学校里便出现了一道靓丽的风景线，无数男男女女甚至连课都不上了，趴在阳台上围观，甚至还有一两个大声加油叫好的。广明希的大脑一片空白，冷风吹得小鸟一阵阵往里缩，自己只要稍微跑的慢了一点，身后监督的大汉就会一脚踹上来......学校里的事情只能算是一个小插曲，楚歌回来时顺路在药材市场逛了一圈，到了现在这个地步，玉石中蕴含的那么点灵气已经完全失去了作用，除非是某些特殊的宝物。但是像石像那种好东西也只是可遇而不可求，说到石像，楚歌还真找到了石像里面那团能量的来源。他那天回家之后便将石像拆开，却发现里面是一枚鸡蛋大小的金黄石头，里面蕴含着一股几乎精纯到极致的庞大灵气，正好与万灵归一阵里面记载的某样东西对上。万灵归一阵不仅仅是一种阵法，里面还记载了一些稀有的宝物，其中有一样名字叫做“大地之精！”这是大地的精华，只有最纯净的土壤，经过千万年时间的沉淀才有可能孕育而出，哪怕是上古时代，这也是不可多得的稀世珍宝。就楚歌手中这么大的一枚，里面蕴含的最少是一座大山的精粹！也幸好鬼毒门的门主不知道这东西的真正来历，否则恐怕出现的就仅仅只是那个弟子了，而是整个门派倾巢而出。而楚歌让霍天乾搜寻的那些东西再配合大地之精，就能够组成万灵归一阵里面记载的一个小型的万灵阵法，借助这个阵法，他就能直接突破到先天之境！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 医术通神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652114.html",
		"content": "    楚歌在街上逍遥乱逛的时候，仁行医院里的慕冰瞳却看着抢救室的大门，脸上满是复杂之色。她刚到公司，便接到了张成功博士的电话，说慕长歌身体出了问题，已经被送进紧急抢救室了。对于这个父亲，慕冰瞳在感官上确实有些复杂。慕冰瞳的母亲与慕长歌当年已经离婚了，在离婚那时候，女人就已经怀上了慕冰瞳，所以慕冰瞳从小是与母亲相依为命。之后母亲病死，而她则凭着母亲留下的最后一点钱来到了魔都打拼，不得不说，慕冰瞳是商业的天才，仅仅凭着几千块钱，就打拼出了现在这个价值百亿的锦绣集团。之后在一次商业聚会上，父女两得知了对方的身份，这些年来虽然慕长歌一直在尽力补偿，但是这么多年的伤痕，不是凭着一时的关怀就能化解掉的。但是他到底是自己的父亲啊，血缘关系摆在那里，所以听到张博士的话之后，慕冰瞳还是第一时间赶到了医院。到底是身份不一样，此刻几乎全医院的博士都聚集在了会议室，看着前方的屏幕激烈的争论着。“病人的问题出在心脏部位，你们看！”一个穿着白大褂的中年医生站在屏幕前，用杆子指着上面的心脏图：“这颗肿瘤就长在连同心脏的血管上，根本就无法切除！而且他现在血管有轻微破裂，心脏正在出血，很有可能即将演变成心脏大出血，那时候就死定了！”慕长歌的情况确实十分罕见，如果是普通人家的家属，这时候几乎已经能够宣布死亡了。“手术有多大把握？”“只有百分之五！”慕冰瞳的脸色白了白，紧紧抿着嘴唇没有说话。虽然这些年心中带着恨意，虽然不遵从慕长歌给自己安排的婚姻，但是再怎么说，他也是自己的父亲，知道自己在这个世界上唯一的亲人也即将离去之时，慕冰瞳还是感觉到周身一阵冰凉。只不过，让所有人都没想到的是，一直沉默着喝茶的院长张成功忽然说道：“有一个人，或许能够治好慕先生！”“不可能！”之前那个说话的中年医生摇了摇头，丝毫不给张成功面子的反驳道：“我几乎研究过全世界的心脏手术范例，跟慕先生情况差不多的范例虽然稀少，但是也有一些，从来没有一个手术成功率可以超过百分之五的！”说完这话，中年医生还偷偷朝慕冰瞳瞥了一眼。这个女人他看见第一眼的时候，甚至以为是幻觉，早就听闻魔都第一美人的说法，但是直到亲眼看见，他才明白一个女人居然真的能够美的这样惊心动魄。尤其是她那层高冷强势的外衣，更是能让几乎所有男人都生起征服的欲望......或者是臣服的欲望。中年医生的话虽然不客气，但是在场却没有人反驳。因为这个男人几乎可以算得上是有史以来最年轻的医学大博士，今年满打满算也才三十一岁，再加上他经历过的那些国内外知名的大手术，绝对可以算得上是一位心脏科的权威，他叫仲全。“你啊，还是太年轻了！”张成功摇了摇头，说实话，如果不是那天酒宴亲自看到，他也不会相信这个世界上真的会有这么神奇的能力。听到张成功的话之后，慕冰瞳眸子一亮：“张博士，你是说楚歌？”“就是楚先生！”张成功赞叹着点了点头：“他的能力，可以称得上是堪比神通啊！”仲全在一旁看着两人交流，慕冰瞳提到楚歌这个名字后，眼神似乎稍微慌乱了一下，脸颊上闪过一抹红晕，这一切都落入了仲全眼中。“楚歌？”仲全呢喃了一句：“我倒要看看你是不是真的像张院长说的那么有本事！”.........而楚歌这边却还不知道自己已经被另外一个男人给妒恨上了，他正准备开车回别墅，电话便响了起来。“他打电话给我干什么？”看着来电显示的“张博士”，楚歌嘀咕一句，还是按下了接听键。“楚先生？情况实在太过紧急，所以我就长话短说了。”张成功显然没有寒暄的意思，上来就直接开门见山的说道。听到张成功凝重的语气，楚歌也稍稍收敛了笑意：“你说。”“慕冰瞳的母亲慕长歌，由于突发疾病，现在已经被送入了我院的急救部，但是手术成功率不足百分之五，所以我想问你有没有办法。”“嗯？”楚歌目光一动：“好，我现在过去！”也幸好这时候路上不赌，挂掉电话不到二十分钟的时间，楚歌便开到了仁行医院。慕冰瞳已经站在大门口等着，楚歌停好车之后立马迎了上去：“放心吧，我来了，一切都交给我好了！”看似平平淡淡的一句话，却让慕冰瞳心中陡然升起一丝异样的温暖。她再怎么说也只是个女人，强势的外表之下也藏着一颗软弱的心，这么多年过来，她都已经习惯了自己一个人面对一切。所以楚歌这句话，让她的芳心陡然间被撩动了一下。在慕冰瞳的带领下，楚歌直接走进了会议室，瞬间，所有人的目光都聚集在了楚歌身上。在场的医生，基本都在四十岁开外，是医学界德高望重的前辈，就连最年轻的仲全也足足有三十出头了。所以陡然看到楚歌这样一个刚刚二十出头的黄毛小子之时，所有人的眉头都皱了起来。“院长，您说的那位医术通神的楚先生，不会就是这个小子吧？”仲全强忍着笑意，促狭的问道。楚歌看了他一眼，淡然回道：“这里好像是救人大会，而不是比年龄大会吧？”“你......”一个戴着眼镜的老头拍了拍桌子，指着楚歌呵斥道：“在做的各位都是医学界的老前辈，随便出来一个，救过的人都要比你吃过的饭还多，怎么一点自知之明都没有？”仲全阴阳怪气的笑了一声：“呵呵，说不定人家就有什么后台背景，到时候随便把一个成功案例转移到自己身上，这不就成了神医了吗？”果然，被仲全的话一激，坐在张成功旁边的一个老头一巴掌就拍在了桌子上：“不知所谓的小子！这里不是你能够摆弄背景的地方！没有真本事，立马给我滚出去！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 一人足够",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652115.html",
		"content": "    那老头好像就是一个引线，你一言我一语的，满是嘲讽之意，而且看样子不仅仅只是嘲讽楚歌，顺带着连张成功都算在了里面。仲全轻笑了起来，看似在打圆场：“诸位前辈不要激动嘛，年轻人好大喜功，喜欢搞一些虚假的名头安排在自己身上，这是可以理解的。但是毕竟人命关天，不可能为了让你搏名声，就把一个人的性命交给你胡闹。这明显是不负责任的行为嘛，这样的男人，以后也绝对不可能是一个好依靠！”说这话的时候，仲全的目光在慕冰瞳脸上扫过，然而让他失望的是，慕冰瞳的表情几乎没有任何变化。凭借他多年的经验就能看出来，这小子跟慕冰瞳绝对有事儿。这种冰雪女王类型的女人他曾经研究过，外表看起来冷若冰霜，但是如果一旦有某个男人能够彻底走进她的内心世界，她便会对那个男人展露出自己似火热情的一面，足矣让人融化！这样的极品女人，他几乎走遍了全世界，也仅仅只碰到了寥寥几个而已。没想到的是，自己居然在魔都的这家医院里碰到了一个，而且据听说还是锦绣集团的董事长，如果能娶到这个女人，那简直就是家庭事业双丰收，从此走上人生巅峰啊！所以仲全心动了，前所未有的心动！楚歌的目光扫了他一眼，不过却没有停留，说实话，跟欧阳家族，霍天乾这些人相处久了之后，他的眼光已经不仅仅只是停留在这些小人物身上了。就比如说一只狮子走路，前面忽然跳出来一只青蛙在叫嚣，狮子会在意么？不会，只会直接踩过去。然而这一切落在了仲全眼中，却变成了赤果果的蔑视。他这些年享誉医学界，无论是国内还是国外，基本都是众人的中心，天之骄子，没想到今天居然被眼前这个看起来只有二十出头的小子给蔑视了！不过就在他准备开口的时候，张成功却先一步开口说道：“楚先生，你既然已经来了，那么慕长歌先生便交给您了！”“哗——”此言一出，整个会议室一片哗然。在场所有的老医生都难以置信的看着张成功，刚才他们都以为这个年轻人只是张成功的一个小辈，这次之所以把他叫过来，只是想要学学经验，顺带着沾一下名头。“张院长，您是认真地？这场手术事关重大，就算是助手，也应该找专门的名家吧？”一个老头皱着眉头，不满的抗议道。然而张成功的话却让在场的人陷入到了更大一轮震惊之中：“谁说他是助手？从现在开始，楚先生就是慕长歌先生的主要负责人！”这一刻，整个会议室所有人的脸色都变了，甚至包括了仲全！他刚才之所以没有出生反对，也是以为张成功会把楚歌安排成助手，而他则有信心拿下这次手术的主刀，这样在手术过程中，想要玩死他自然十分容易。但是他没想到的是，张成功居然敢让这个年轻人全权负责！“楚先生，您需要助手吗？”张成功没有管其他人的反应，而是微微躬身，冲楚歌轻声问道。这位可是连欧阳家都要以礼相待的大人物，他一个小小的院长，朝他鞠躬不算什么。楚歌摇了摇头，轻声说道：“我一个人就够了。”慕长歌的病情对于普通人来说，那自然可以称得上是绝症，但是对于他来说，只不过是一点小问题罢了，只需要将自己体内真气输入，顺带着帮他调理一下身体，不仅仅能让慕长歌痊愈，甚至能让他变得比以前更加健康！相比于楚歌一脸的淡然，会议室里的其他人可谓是彻底炸了锅。“张院长，您怎么这么糊涂啊？”一个五六十岁，带着眼睛的老人率先站了起来，拍着桌子说道：“让这个小辈当个多余的助手，沾沾光这点我能忍，但是你让他负责这次手术？恕我直言院长，你这是在草菅人命！”“没错！”另一个医生也站了起来：“如果这个什么都不懂的毛头小子真的成了总负责人，那么这场手术，我拒绝参加！”“就是，到时候万一出了什么意外，算谁的？”“院长，您再好好考虑一下吧，不能让咱们医院这么多年的招牌，砸在这个小子手里啊！”听着会议室里四处响起的讨伐之声，仲全脸上也带起了几分笑意。等到声浪稍微过去一些之后，他清了清嗓子，走到张成功面前：“院长，您的晚辈想要来镀金我不反对，但是这么做确实太不负责任了。这场手术还是我来做如何？大不了到时候成功了，就算在这个小子头上。”他说这话的时候一副不在乎名利的模样，只是目光不受控制的时不时偷看一眼慕冰瞳，每当慕冰瞳的眼神转过去时，仲全立马就会摆出一副淡泊名利的伟大模样。“仲医生你放心，我们不会就这么让这个小子抢走你的功劳！”“没错，老头子倒要看看，这个世界上还有没有公道！”仲全的话显然引起了一大票医生的支持，一个个都以不屑鄙夷的模样盯着楚歌。“仲医生是吧？”楚歌忽然开口了，看着仲全问道：“这场手术你有多少的把握？”“百分之三！”仲全说这话的时候，一脸的骄傲之色。要知道，几年前他在国外也遇到过类似的手术，当时有好几个国际上知名的医生都参与了进去，再加上各种先进的医学仪器，其成功率也仅仅只是百分之五。而他这次几乎要一个人负责全场的手术，却能够做到百分之三，足以有骄傲地资本了。然而让仲全没想到的是，楚歌听到这话后忽然冷笑一声，质问道：“百分之三？也就是说，如果你来做手术，他就会有百分之九十七的几率死亡？这么高的死亡率，你有什么骄傲的资格？”“你......”仲全被楚歌这话一呛，而慕冰瞳也皱起了柳眉，这让仲全脸色瞬间涨红：“你懂什么！”他咆哮一声，指着前方的大屏幕说道：“你知不知道这场手术的难度？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 百分之百",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652116.html",
		"content": "    大屏幕上是一张心脏图，楚歌看了一眼便不再注意......因为他其实根本就看不懂，本来嘛，他救人靠的全部都是体内真气。然而仲全对于他的表现却眼前一亮，指着心脏图片说道：“你知不知道，慕长歌先生现在是什么情况？”楚歌听到这话后一愣，看了看张成功，摇头说道：“我过来的时候，张院长还没来得及跟我说。”“没来得及说？”所有人都瞪大眼睛看着楚歌，仲全冷笑一声，率先打破了现场的寂静氛围：“你连慕长歌先生的身体状况都没有了解清楚，居然还想做总负责人？”此话一出，全场的骂声更甚，甚至有脾气急躁的已经准备让保安赶人了。而仲全这时候则得理不饶人，看着楚歌促狭地笑道：“你说百分之三的成功率太小，那么我想请问一下楚大神医，您又有多少成功率？”提到这个问题，就连慕冰瞳也投以询问的目光。楚歌没有丝毫犹豫，看着他说道：“百分之百！”仲全一愣，似乎觉得自己刚才听错了，掏了掏耳朵靠近了一些：“你...你刚才说什么？成功率多少？”这一次楚歌没有看向他，而是将目光投向了整个会议室：“我说，我有百分之百的把握，可以将慕先生完全治愈！”这一刻不仅仅是在场的医生了，就连旁边的张成功都有些瞠目结舌。虽然他已经见识过了楚歌的手段，但是他也还是觉得，这话说得实在是有些太过托大了！“放屁！”一个老医生一巴掌拍在桌子上，颤巍巍的指着楚歌：“保安......保安！把这个满口胡言的小子给我赶出去！”“楚大神医，你可要想清楚了！”仲全看着楚歌，话语中带着恐吓与讥讽的味道：“如果你质疑要负责手术，慕先生出意外的话，那就不叫医疗事故了，那就叫故意谋杀！你是要承担罪行的。”“院长，您还在犹豫什么？把这个小子赶走吧！”有老医生在怒吼，只不过面对这些压力，张成功的脸色虽然有些不好看，却始终坚定地站在楚歌后面。当然，也包括了慕冰瞳。楚歌沉默着扫视了一圈众人，忽然看着仲全问道：“那如果我成功了，你又当如何？”“你成功？”仲全像是听到了什么笑话一样，夸张的大笑起来：“哈哈哈哈......哈哈哈哈！你们听到了吗？这个小子居然还在妄想他可以成功？你当这是买彩票么？不管你会不会，只要治了就有机会成功？”只是在此过程中，楚歌却一直面无表情的看着他。终于，仲全收敛了笑意，指着旁边悬挂的屏幕说道：“如果你真的能治好慕先生，我就当着所有人的面，把这块大屏幕给吃下去！”“希望你到时候别忘记你的话。”就在仲全冷笑一声，准备继续说什么的时候，会议室的大门忽然被人一把推开，一个小护士气喘吁吁的跑了进来：“院......院长，不好了！”“发生什么了？”张成功神色陡然一凝，心中依然有了几分不好的预感。不过，小护士接下来的话彻底证实了他的预感：“姓慕的病人情况恶化，心脏内部血管破裂，开始大出血了！”“什么？”众人都站了起来，手忙脚乱的跟在小护士后面走出了大门。慕冰瞳脸色有些苍白，不过楚歌却伸出手臂，轻轻搭在了她的肩膀上：“放心吧，有我在呢，你父亲不会有事的。”听到耳边温柔的声音，不知道为什么，慕冰瞳忽然感觉自己心中一下子平静下来。她抬头看了看楚歌，重重的点了点头：“我相信你！”仲全本来落后几步，准备跟慕冰瞳先聊几句的，结果正好看到了这个场景，不禁妒火中烧，嘀咕道：“哼，无知的小子，待会我就会让你明白，废物跟精英的区别！”急救室距离会议室并不远，而且有院长开路，众人只花了不到三分钟便来到了急救室门口，这个时候大门上的灯已经变成了红色。一个浑身是血的人从急救室里面走出来，刚摘下口罩，正好看到了张成功过来，连忙迎了上去：“张院长！”“病人情况怎么样？”“十分危险！”一身血迹的医生凝重的说道：“现在病人的生命体征正在逐步减弱，必须要马上安排手术！”“马上手术？”仲全瞪大了眼睛：“但是，我们的手术人员还没有决定好......”“楚先生？”张成功直接打断了他的话，看着楚歌小心的询问道。“我来吧。”楚歌点了点头，就准备走进急救室。这一次，没有一个人说话的，反而都用一种幸灾乐祸的目光看着楚歌。如果说之前还有百分之三的可能性，此刻伴随着病人心脏内部的大出血，甚至连百分之一的可能性都没有了，这几乎就是一台必死的手术！在场没有一个人想要沾染上的，而这时候这个愣头青居然敢跑出来，自然不会再有人反对。不过之前那个浑身染血的医生却愣住了，仔细地打量了一眼楚歌，有些古怪的看着张成功：“张院长，您这是什么意思？”“小李啊，剩下的事情你就不用管了。”张成功拍了拍医生的肩膀，冲楚歌背影叫到：“您需要助手么、”“不需要。”楚歌头都没回的摆了摆手：“顺便帮个忙，让急救室里所有人都出来吧。”没有人反对了，事情的效率自然也就起来了，前后不过是几分钟的时间，急救室里所有人全都撤离干净。而一群医生也都回到了会议室，包括慕冰瞳，都死死地盯着会议室里的大屏幕。屏幕上面就是急救室的场景，慕长歌躺在病床上，可以看到，不断地有鲜血从他的鼻孔与嘴巴里溢出来，甚至将手术台都染成了鲜红色。旁边几率心跳的仪器上，每隔几秒钟，线条才会小小的凸起一次。“完蛋了，这一次真的是回天乏术啊！”一个老医生哀叹一句，摇头说道：“如果不是这个小子，我们刚才就能够商定抢救人员，还能有些机会。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 故意谋杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652117.html",
		"content": "    慕冰瞳坐在座位上一句话都没有说，只是眸子里闪烁着若有若无的泪花。慕长歌这时候已经完全失去了意识，楚歌走到他旁边，从袖子里抽出了一根足足有五厘米长的银针！这一举动在高清屏幕上清晰无比，会议室一下子就炸了锅。“这小子想干什么？”“银针？你确定他这是救人，而不是故意谋杀？”仲全看着屏幕，冷笑一声，阴阳怪气的说道：“呵，之前死不死我不知道，反正这下子是死定了，这病人也算是倒霉，居然碰到了这么个冒充神医，其实对于医术一窍不通的毛头小子，别说是绝症了，正常人在他手底下估计想活下来都不容易！”“这样要是都能救过来，我这个副院长可以不干了！”之前那个带着黑眼睛的老头，啪的一声将茶杯摔在了地上。张成功皱着眉头看了他一眼：“老耿，你何必这样？”“我何必这样？”耿副院长拍着桌子，愤怒的说道：“老张，你怎么也玩起裙带关系这一套了？这小子明显就是瞎胡闹的啊，这可是一条活生生的人命啊！你......唉！”他叹息一声，颓然的靠在了椅子上，再也不想看屏幕一眼。就在这时，屏幕里的楚歌忽然扶起了慕长歌，让他半靠着，然后捏起银针，直接刺进了他的心脏里面！“嘶——”在场所有人都倒吸了一口冷气，难以置信的看着急救室里发生的事情。耿副院长看了一眼之后，脸色更加难看，周围的几个医生脸色也好看不到哪里去。“这算是故意谋杀了啊！”一个医生喃喃说了一句，被这一针刺下去，神仙也难救啊！就连张成功都是脸色一变，死死地盯着屏幕。就在这是，会议室的大门忽然发出“嘭”的一声响，张成功转头看去，却正好发现慕冰瞳跑出了会议室。“糟了！”他大叫一声，连忙跟着跑了出去：“慕小姐，你现在不能进去！”.........会议室里发生的纷争楚歌自然不知道，他此刻全部的精力都放在了慕长歌身上。银针只是一个媒介，他小心的避开了心脏的一些死穴，用真气将其包裹，然后缓缓刺入，这样就不会导致心脏会被银针破坏。慕长歌心脏边上就长着一颗几乎与心脏同等大小的肿瘤，而肿瘤下面则是出血的血管！怪不得那些医生谁都不敢做这个手术，就以目前凡间的医疗水平，这几乎算得上是必死的局面。只是这一切对于楚歌来说并不算什么，只见他捏着的那根银针在黑暗中散发出了淡淡荧光，他正在将自己体内的真气缓缓灌入慕长歌的心脏里面。如果有人这时候用专门的透视仪器就能够看到，慕长歌心脏上面的那颗肿瘤，就仿佛是遇到了烈焰的冰块一样，正在急速消融！不仅如此，随着真气的滋润，那些破裂的血管也重新愈合起来，原本几乎要沉寂下去的心脏，开始微微跳动，而且跳动的幅度越来越大！“就是现在！”终于，在感觉到那颗肿瘤彻底被消除的时候，楚歌两只手指微微一用力，真气灌入的量瞬间增大了几十倍。本来就已经被修复好的心脏，只是因为惯性的原因所以才会恢复缓慢，被楚歌的真气这么一刺激，顿时就以正常的速度跳动起来！“呃——”慕长歌嗓子里发出一阵长长的吸气声音，眼皮颤动了几下，最终缓缓睁开。这时候银针已经被楚歌随手放在了旁边的台子上，他先是看了看那枚银针，最终看向了楚歌，目光复杂。虽然他一直处于昏迷状态，但是外面发生的事情却清清楚楚落入了他耳中，没想到，最终却是眼前这个自己当初看不起的年轻人救了他！“是我错了！”慕长歌沉默了一会儿，忽然悠悠一叹。“什么错了？”楚歌饶有兴致的看着他，找了个干净的地方坐了下来。“我这辈子做的最大的两件错事。一件事逼冰瞳嫁给陈家少爷，另一件就是对你看走了眼！”慕长歌倒也没有什么难以启齿的情绪，就这么坦荡荡的说了出来。“怎么现在忽然间看开了？”楚歌似笑非笑的看着他。慕长歌苦笑一声，指着自己身下的鲜血：“从鬼门关走了一遭，许多事情忽然就想通了......”“嗯。”楚歌点了点头，忽然说道：“对了，告诉你一个坏消息。”慕长歌轻笑一声，摆手道：“无所谓了，还能有比死亡更坏的消息么？”“你的那个妻子张燕芳，我来的时候顺带着找人问了一下，才知道她已经将你名下所有的资产全部转移，然后跑出国去了。”慕长歌听到这个消息后还是愣了一下，嘴唇动了动，似乎想说什么，然而最终却只能化作了一声长叹。就在这时，急救室的大门忽然被人一把推开，慕冰瞳就站在门口，呆呆地看着正在跟楚歌聊天的慕长歌。看着门口那个一脸忧急之色的女儿，慕长歌眼中闪过了几分感动与愧疚。“慕小姐，你不能进去！”气氛正尴尬的时候，张成功的声音从后面传来，他正准备拉开慕冰瞳，将手术室大门重新关上的时候，却一眼看见了坐在哪里的慕长歌。“慕......慕......慕先生？”饶是以他几十年的经历，此刻说话都不免结巴起来。“张院长，之前多谢了！”面对张成功，慕长歌表现的就淡定了许多。张成功目光复杂的看了一眼楚歌，连连摆手道：“不必感谢我，这场手术我可没有帮上一丁点的忙，要谢你就谢楚先生吧！”虽然心里知道楚歌的能力，但是亲眼看到，着实还是将他震撼了一把。前前后后不过几分钟的时间，居然就能让一个几乎可以判定死亡的病人，直接恢复到完全健康的状态！此刻的慕长歌面色红润，精神饱满，如果不是亲身经历，有人告诉他这个病人几分钟之前还挣扎在生死边缘线上的话，张成功绝对会一个大耳刮子扇过去。张成功看着楚歌，目光陡然火热起来。这个年轻人一定要留下来！不惜一切代价，就算把院长让给他也行！    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 医学奇迹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652118.html",
		"content": "    “你......”慕冰瞳走进手术室，嘴唇嗫嚅了几下，却终究没有交出那个“爸”字，只是有些担忧的看着病床上淋漓的鲜血。慕长歌眸子里闪过几分黯然之色，不过却没有表现出来，而是故作轻松的笑道：“冰瞳啊，不必担心，这些血是之前的，我现在感觉身体前所未有的好！”“放心吧。”楚歌也在一旁轻声说道：“他身体里所有的隐患全都被我根除了，现在就能够直接出院。”就在这时候，张成功终于再也忍不住，直接走了进来，拿起一个听诊器就放在了慕长歌的胸口。看着张成功的模样，楚歌笑了笑，却也没有阻止。张成功的表情慢慢发生了变化，如果说最初他只是震惊的话，那么此刻就已经是难以置信了！他之前只是以为楚歌将慕长歌从生死边缘线上给拉了回来，可是如今他检查之后却发现，慕长歌的心跳与正常人根本没什么区别！“张院长！”就在张成功刚准备将听诊器拿下来的时候，门口忽然呼啦啦闯进来一大群人，全部都是会议室里的那些医生，震撼无比的看着坐在病床上，看起来脸色红润的慕长歌。刚才发生的一切，他们在会议室的大屏幕上看的一清二楚。“张院长？”戴眼镜的副院长伸出颤抖的手，在张成功肩膀上小心地拍了拍：“他......真的好了？”张成功回头看了他一眼，摇头苦笑一声，将听诊器递给了他：“虽然人是我请来的，可是说实话连我都不敢相信，但是事实就摆在眼前了。”说完，他目光复杂的看了一眼楚歌。副院长没有理会这么多，将听诊器带上之后，便开始在慕长歌身上仔细探查起来。“怎么样？”一个老医生轻声问道。副院长脸上的皱纹几乎都要纠结在了一起，深呼吸几口气，可声音中还是带着几分颤抖：“就以听诊器的探查来说，慕先生的身体指标，与正常人一样！”“什么！？”所有人都愣住了，一道道或震撼，或怀疑的目光都落在了楚歌身上。然而在这种时候，有一个人脸色阴沉的几乎要滴出水来，那就是仲全！他隐藏在十几个医生的后面，低着头，眯着眼睛，从人群的缝隙中看着与其他人谈笑风生的慕长歌，插在口袋里的两只手紧紧握在一起。不可能！绝对不可能！这个小子怎么可能凭借一根银针就把人救回来？况且，这已经将他心中所有的计划全部都打乱了。仲全原先已经想好了，借助慕长歌的死，让慕冰瞳记恨上这个小子，然后自己再以帮助她调理身体，舒缓心理的名义慢慢走进，获得这个女人的好感。“张院长！”终于，仲全从人群里走了出来：“我觉得我们还是保险一点比较好，不要让表面上的东西给迷惑了。”“保险一点？”张成功看着仲全，眉头微微皱了一下：“怎么保险？”“很简单。”仲全目光扫过了楚歌，然后盯在了慕长歌身上：“为病人做一个全面检查，这也是咱们作为医生，应该担当起的责任！”仲全的话获得了在场大部分人的赞同，张成功有些担心地看了一眼楚歌，不过楚歌却冲他点了点头，笑道：“嗯，做一个全面检查也好。”既是真金，又何惧火炼？仁行医院有一条特殊通道，平日里只有一些重要人物到来才会启用，而在今天，却被直接启用了！各种检查，全部都是直接开启，没有做审核手续。医院里的那些医生与护士都开始议论起来，因为慕长歌身边陪同的，几乎是整座医院里的所有精英！从心脏到血液，让所有人越来越震惊的是，根本就检查不出任何问题！甚至于，他健康的过分，身体的各项指标几乎与二十多岁的壮年小伙差不多！“这是奇迹，医学史上的奇迹啊！”副院长扶着黑框眼镜，脸几乎都要贴在了检测报告上面。“怎么会这样？”仲全看着检测报告，颓然的靠在了桌子上：“居然，真的做到了！”就在这时，一个带着调笑的声音忽然从他耳边传来：“仲医生，我记得似乎某人说过，如果我能治好慕先生，你就要把会议室的大屏幕给吃下去吧？”仲全猛然抬头，却正好看到了楚歌那张似笑非笑的脸庞。可是这一次他却再也硬气不起来了，脸色青一阵白一阵，根本就无从反驳。周围所有人的目光都转移到了仲全身上，之前他表现的实在是太过于狂傲了，但是因为当时几乎所有人都被楚歌激怒，所以虽然心中不满却也没有说什么。这就导致了这种时候，居然没有一个人为仲全说话。到最后还是张成功走了过来，开解道：“呵呵，楚先生，这件事确实是仲全的不对。但是毕竟还在医院里面，你就当是给我这个老头一个面子......仲全，还不赶紧过来跟楚先生道歉！”“道歉？”仲全愣了一下，不过他看着周围众人的眼光，最终只能咬着牙，一步步走到楚歌面前：“对不起！”“你就是这样跟人道歉的？”楚歌漠然的看着低头的仲全，语气不带丝毫感情的问道。仲全身体抖了一下，最终，他还是缓缓将腰躬下九十度：“对不起！之前是我有眼不识泰山！”他没得选择，要么道歉，要么就要吃下整个大屏幕。楚歌慢慢走了过去，在仲全肩膀上拍了拍，说出了一番几乎要让他肺都要气炸的话：“年轻人嘛，有攀比之心是可以理解的，但是把一条人命列入攀比的赌注里，这明显是不负责任的行为啊，这样的男人，以后也绝对不会是一个好依靠。”“噗嗤——”慕冰瞳在后面忍不住轻声笑了出来，嗔怪的看了楚歌一眼。这个家伙，看来是不打算给人家丁点面子了。仲全的身体抖了一下，最终却无力的软了下去，这一场交锋他败了，败的彻彻底底！甚至这将会成为他人生上的一个污点。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 无奈之举",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652119.html",
		"content": "    仲全的事情只是小事，谁都没有太过于放在心上，而当众道歉之后，仲全也没有脸再继续呆在医院中，随便找了个借口便离开了。倒是慕长歌，在慕冰瞳办理离院手续的时候，慕长歌一直拉着楚歌问长问短，甚至问起了家庭状况以及未来的理想，俨然是一副岳父对待女婿的模样。这让楚歌一阵头皮发麻，强颜欢笑着应付，也幸好慕冰瞳办事的效率很快，不过几分钟便拿着几张证明走了回来：“你们俩聊什么呢？”“冰瞳啊！”没等楚歌回答，慕长歌便眼含笑意的看着慕冰瞳：“其实吧，我觉得楚歌这小伙子人还是很不错的嘛，你们的事情，我同意了！”“噗——”楚歌刚准备喝口水，听到慕长歌这句话直接一口水全喷了出来。而慕冰瞳也是一愣，看了看楚歌，俏脸上忽然染上一抹羞红：“你瞎说什么呢！我跟他......我跟他......”“怎么？”慕长歌忽然皱起眉头：“你们两个不是都已经住在一起了么？难道，还有什么我不知道的内幕？”“伯父，不是那个意思！”楚歌接过话头：“年轻人嘛，不想那么早结婚，您放心吧，我是不会辜负冰瞳的！”听到他这么说，慕冰瞳美眸一瞪，不过对着慕长歌询问的目光，她也只能郁闷的点头附和：“对......哎呀，反正，反正这事儿你就别管了！”.........将慕长歌送回家后，慕冰瞳便开着车往公司驶去，而楚歌就坐在后座上。“你什么意思？”慕冰瞳看着后视镜，忽然问了一句。“额？”楚歌看着她的后脑勺，有些疑惑的问道：“你是指什么？”慕冰瞳看着楚歌一副无辜的模样，两排银牙不禁紧紧咬在一起：“故意的吧？刚才在他面前？”“他”指的就是慕长歌，自从张燕霞进门之后，慕冰瞳便再也没有管他叫爸爸。“什么叫故意，我那不是无奈之举嘛！”楚歌顿时就叫起了天屈，两手高高举起：“就刚才那情况，要不是我帮忙圆话早就露馅了，现在你不但不感谢我，还怨起了我是吧？唉，冰瞳，我的心都被你伤透了......”“行了行了！”看着楚歌的模样，慕冰瞳不禁有些哭笑不得，无奈地说道：“就当我冤枉了你好吧，我给你道歉。”.........锦绣集团内部一片忙碌的景象，因为之前洪笑立低价提供了原材料，所以那批订单完美完成，锦绣集团的事业也更上一筹，目前都已经开始筹备扩展人员的事情了。楚歌进保安室的时候，王顺杰这小子正窝在椅子上看着监控路线，有一口没一口的喝着热茶。“最近怎么样了？”楚歌啪的一下就将手搭在了他肩膀上，猛然被人搭肩膀，王顺杰身体一哆嗦，茶杯没拿稳，热水一下子溢了出来，烫的他直吸冷气：“嘶——卧槽，谁特么不知好歹的......”他转过身，正好看到了楚歌那张似笑非笑的脸庞，下半句话再也没有说出来，咕嘟一声咽了口唾沫：“楚......楚......楚歌！您怎么回来了？”如果说之前王顺杰还存在着一些小心思，但是这段时间过来，他是彻底服气眼前这个牛人了。身为保安队长，半个多月没有来公司上班，慕总居然不闻不问。前几天财务部结算工资，本来是准备把他那份工资直接扣下的，谁知道慕总居然亲自去了一趟财务部，吩咐一分钱都不准少！如果说这货跟慕总没有一点关系的话，打死他都不信啊，这段时间公司里已经流传了一些言语了，只是大家都是在私底下讨论，根本就不敢说出来。而谢难庸这段时间则一直臭着张脸，脾气极度暴躁。这简直就是神人啊！“怎么，你不希望我回来？”楚歌顺势在旁边的椅子上坐下，看着王顺杰玩味的笑道。王顺杰这时候哪里还敢坐着？连忙站起身来，走到饮水机哪里等了一杯水，屁颠屁颠的跑到楚歌面前，弯着腰说道：“楚哥说的哪里的话？您不知道，我天天是盼星星盼月亮盼着您回来啊，皇天不负有心人，这总算是被我盼到了！”“行了行了！”看到王顺杰几乎呈现出一副挤眼泪的趋势，楚歌不禁感到一阵头皮发麻，哭笑不得的说道：“别再拍我马屁了，最近公司有什么事儿没有？”“还能有什么事儿？”王顺杰讨好的笑了笑，一副狗腿子的模样：“就是谢经理，最近总是臭着一张脸，您可得小心点了。估计他还因为上次您将他拦在门外的事情，而记恨着您呢。”听到王顺杰的提醒，楚歌摇头笑了笑，他忽然想起了之前自己开车，溅谢难庸一身烂泥的事情，这可谓是新仇加旧恨，已经不可化解了。不过他也就是随便这么一想，并没有放在心上，以他现在所处的高度，根本就已经不在乎谢难庸这些小角色了。“哎对了！”忽然，王顺杰像是想起了什么一样，皱着眉头说道：“说起来，就在您过来不久前，谢难庸似乎带着一个中年女人来公司了，一副十分恭敬的模样，好像还叫她什么......张伯母。”“张伯母？”楚歌挑了挑眉，喃喃道：“张燕霞么？她来公司干什么？”王顺杰见楚歌一副思索的模样，没敢打扰，自顾自的搬着椅子坐在一旁，盯着监控屏幕。没等楚歌坐多久，一个身穿职业装的女人忽然走进保安室，目光在房间中扫视一圈，最后盯在了楚歌身上：“楚......队长，谢经理让您去一趟他的办公室。”她本来是准备直接叫名字的，不过一想到楚歌与慕冰瞳的关系，犹豫了一下，最终还是说了一个敬称。“谢难庸？”楚歌脸上露出一个玩味的笑容：“你刚从谢难庸办公室出来？”“嗯。”职业装女人点了点头。“他办公室里还有什么人？”听到楚歌这么问，职业装女人迟疑了一下，还是说道：“谢经理的办公室里面......好像还有一个中年女人，谢经理看样子对她很恭敬，还亲自给她搬椅子，倒咖啡......哦对了，似乎还叫她张伯母。”听到这里，楚歌已经基本确定那个中年女人就是张燕霞了。“呵，看来上次的教训还没能让她认清楚自己么？”“楚队长？”职业装女人小心翼翼地问道：“您说什么？”“哦，没什么。”楚歌抬头看着她，露出一个温和的笑容，挥了挥手：“你先回去吧，我马上就过去。”打发走了职业装女人，王顺杰立马就凑了过来：“楚哥，来者不善啊，谢经理让您单独去他办公室，只怕不是什么好事儿，要不，我帮您通知一下慕总？”楚哥看了看他，轻轻点了点头：“嗯，到底是在冰瞳的公司，说一下也好。那你就通知吧，我电话没带在身上，先过去了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 清理门户",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652120.html",
		"content": "    谢难庸的办公室就在公司的三楼，楚歌虽然一次没去过，但是相信只要随便问个人，都能问出来。不过他刚踏入大厅，却正好看见了谢难庸从电梯里走出来，在他身后还跟着一个身穿白色职业装的中年女人，正是慕冰瞳的继母，张燕霞。“我让小钱去叫你来着，她没去？”谢难庸看见楚歌，不禁皱起了眉头。楚歌却丝毫不怂的对视着他的眼睛：“嗯，叫过了，我这不刚过来么？”“刚过来？”谢难庸提高了音量，瞪着眼睛呵斥道：“这前前后后过了有五分钟了吧？保安室就在大楼旁边，你特么是腿残了还是脊椎有问题？五分钟过去了你才刚进大楼？”周围那些工作人员这时候全都停下了手中的事情，偷偷摸摸的朝这边望过来。“嘿，怎么回事儿啊？”有不知情的问道。“还能怎么回事儿？”旁边一个老员工回答道：“就是上次拦门的事情呗，你没看这段时间谢经理都阴沉个脸，我看啊，他这是准备公报私仇了。”周围的议论声让谢难庸脸色愈加难看，猛然转头大声呵斥道：“都嚷嚷什么？手头没有工作啊？不想干了是不是！”“呵，谢经理，好大的威风啊！”看着谢难庸的模样，楚歌不禁冷笑一声，淡淡的说道。“怎么，我管理员工，你难道觉得自己有资格指手画脚？”谢难庸的目光转回楚歌身上，狞笑道：“别以为有慕冰瞳护着你就能为所欲为，你特么再怎么说也只是个保安队长，跟王八一样大点的职位，还反了天了！”“谢难庸，你吃错药了吧？”楚歌有些疑惑，他料到谢难庸肯定会为难自己，却没想到他居然敢直接在大厅中这么干，那天拦门事件，慕冰瞳可是明摆着偏向自己这边的，难道说这回他不怕慕冰瞳了？不顾楚歌的疑惑，谢难庸这边依然在阴沉着脸呵斥：“我告诉你楚歌，我不管你是走了谁的后门才进的锦绣集团。但是既然在公司里当员工，就要守公司的规矩。你说说你上班的这段时间，天天迟到！更过分的是，你居然连续十几天不来！”“我跟慕总请过假了。”楚歌皱起了眉头，看来谢难庸今天是非要抓自己的小辫子了。“请过假？”谢难庸冷笑一声：“我这个人事部经理怎么不知道？行啊，能耐了，请假直接去找董事长，这是不把我人事部经理放在眼里是不是？”楚歌这次却一个字都没有回答，就这么冷眼看着他，他倒要看看，谢难庸这葫芦里卖的是什么药。看到楚歌不吱声，谢难庸非但没有收敛，反而越说越起劲儿：“我在锦绣集团工作这么多年，靠着汗马功劳才一步步走到今天这个位置，你倒好，上任的第一天就敢让我出笑话，我让你去趟办公室还要等着慢慢溜达过来，你特么真当锦绣集团是你家开的吗？”谢难庸说到最后已经变成了咆哮，楚歌眉头一皱：“谢难庸，你说够了没有？”“我刚才就听小谢说起过你，没想到这一见面，比小谢说的还要嚣张跋扈啊，冰瞳也太肆意妄为了吧？”一个声音忽然传出，张燕霞从谢难庸身后走了出来，冷冷的看着楚歌：“一个小小的保安队长，仗着跟冰瞳有点关系，居然敢跟身为人事部经理的小谢对着干，到底是谁给你的底气？”张燕霞出来的那一刻，谢难庸脸上的怒火瞬间便消失不见了，取而代之的是一副幸灾乐祸的神态。他得意的看了一眼楚歌，指着张燕霞说道：“楚歌，我给你介绍一下，这位是......”“不用介绍了。”还没等谢难庸说完，楚歌便挥手将他的话打断：“她是冰瞳的继母，张燕霞。”“哗——”全场的气氛为之哗然！毕竟这个消息来得实在是太突然了，所有人的目光都集中在了张燕霞身上，压低声音嗡嗡的讨论着。“我说谢经理怎么一副恭恭敬敬的模样，原来是慕总的母亲啊！”一个女人装作一副整理文档的模样，眼睛却偷偷往那边瞟。“哎，只怕这次楚队长要倒霉喽，就算慕总跟他是朋友，但是他得罪了这位，恐怕连慕总都没办法啦。”另一个女职员叹息着说道。“我看他就是活该！”旁边的一个男职工却是一副解气的模样，冷笑道：“这小子确实太狂了。仗着跟慕总有点关系，居然敢不把谢经理放在眼里，没了慕总护着，他算的了老几？”怜悯着有之，叹息者有之，幸灾乐祸者有之，而谢难庸这时候却一言不发，只是两手环抱着站在张燕霞身后，嘴角挂着得意的笑容。自从上次这小子开车溅自己一身泥之后，谢难庸算是把楚歌恨到了骨子里面，但是自那天之后，楚歌居然一直没来上班，这让他根本就是有气都没地方撒。前几天财务部结工资，他特意打了招呼，想让财务部的人先扣除楚歌工资，然后自己这边再运作一下，直接把这小子给踢出去。谁知道计划还没实施，慕冰瞳居然亲自到财务部，嘱咐楚歌那份工资一分钱都不准少！这让谢难庸更是恨的牙痒痒，但是有慕冰瞳一直护着，他还真没什么好办法。不过让他没想到的是，张燕霞居然在这个时候来到了公司，他稍微一打听，居然也是为了这个小子而来，这让谢难庸欣喜若狂，连忙将她请到了自己的办公室，一顿讨好。一来是为了整治楚歌，更重要的则是希望能在张燕霞心中留个好印象。如果楚歌知道他的想法的话，肯定会大笑几声，谢难庸这完全算是自作多情了，人家张燕霞早就打定主意要把慕冰瞳送给陈俊了，怎么可能会理会他。“哟，难得，你居然还记得我。”张燕霞促狭的看着楚歌，语气中充满了挖苦之意：“我还以为楚大少爷整天接触的都是那些大人物，早就把我们这些小角色给忘记了呢。”听到张燕霞的话，楚歌脸色一阵古怪。如果非要这么说的话......似乎也对，他这下整天接触的基本都是几个大家族的人，要不也是霍天乾那种等级的，张燕霞......他还真没有放在心上。看到楚歌沉默，谢难庸插嘴说道：“呵，张伯母，您看到了吧？这小子就是这么目中无人，就连您都敢无视，如果不是慕总一直为他撑腰，我早就把他踢出公司了！”“嗯。”张燕霞点了点头，脸色阴沉的说道：“臭小子，冰瞳给你谋一份差事，那是可怜你。可是你不仅不好好干，反而仗着冰瞳的名声，在公司里飞扬跋扈，当真是不要脸！今天，我就当是为冰瞳清理门户了！”“哈哈哈哈，为冰瞳清理门户？”听到张燕霞的话，楚歌却噗嗤一声笑了出来。良久，他缓缓收敛了笑意，：“你有这个资格吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 开除他啊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652121.html",
		"content": "    “资格？”张燕霞被楚歌的话一呛，一时间居然不知道应该说什么。而谢难庸则不失时机的出声挑拨道：“张伯母，您都看到了吧？这小子就是这么嚣张跋扈！平日里我稍微批评他几句，就能直接骂我，甚至有好几次如果不是保安在，他都准备动手了。他就是仗着有慕总撑腰，在公司里面为所欲为，我们全都是敢怒不敢言啊！”他说这话的时候一脸委屈，仿佛真的受了什么极大的冤屈一般。“你们说，这小子平日里是不是仗着慕总的威风，不把任何人放在眼里？”谢难庸忽然面朝那些职工，大声问道。众人你看看我，我看看你，全都是一脸的犹豫之色。终于，一个带着眼睛的男职工站了起来，先是讨好的冲谢难庸笑了一下，然后目光盯在楚歌身上，一副义愤填膺的模样：“没错！谢经理每次都是好言好语的跟他说话，但是这小子非但不领情，还多次辱骂谢经理。对于我们这些人，更是经常性的欺辱！”“小张，你糊涂啦？”男职工旁边坐着的是一个中年女人，拽了拽男人的衣角，小声说道：“楚队长什么时候欺辱过你了？之前跟谢经理吵架那次，也是谢经理做的不对好吧？”“哼。”被称作小张的男人看着中年女人，冷哼一声，脸上露出一个轻蔑的笑容。到底是女人，就是头发长见识短，现如今形势已经十分明朗了，慕总的母亲都亲自过来了，而且明显是站在谢经理那边，所以这次姓楚的小子是在劫难逃。而自己只要这时候站出来，无疑会在谢经理心中留下印象，到时候升职加薪完全指日可待！聪明人不止他一个，小张站起来后，错错落落的有十几个人从座位上站起来，一起倾诉这楚歌莫须有的罪名。当楚歌转头看向他们的时候，有不少人羞愧的移开了目光不敢跟他对视，当然，也有不少人目光中带着幸灾乐祸之意盯着他。“呵呵，真是没想到啊！”楚歌忽然笑了起来，瞳孔中却冰冷一片：“我原来这么不得人心啊。”“还真是够嚣张啊！”张燕霞笑了起来，忽然转头对着谢难庸道：“小谢，你现在就把这小子给开除了，让他卷铺盖滚蛋！我倒要看看，没了冰瞳施舍给你的工作，你在魔都还怎么待下去！”张燕霞本意就是要开除楚歌，此刻见到这么多人站出来作证，自然是喜上心头。谢难庸脸色一喜，然而楚歌的话却不紧不慢的跟了过来：“谢难庸，你不会把冰瞳说过的话忘记了吧？”谢难庸笑容一敛，脸色渐渐难看起来。“怎么了？”张燕霞两条眉毛紧紧皱在一起：“开除他啊！”“慕总说过。”谢难庸摇了摇头，咬着牙说道：“除非她亲自同意，否则任何人，不得以任何理由将楚歌从公司开除！”“还有这规定？”张燕霞瞪大眼睛，然而回应她的却是谢难庸的苦笑。“谢经理，如果没什么事，我就先回去了。”看着脸色难看的谢难庸，楚歌淡然一笑，便准备转身离开。然而还没等他步子迈出去，张燕霞的声音忽然从后方传来：“你给我站住！”张燕霞从自己的包里掏出纸笔，在快速的写着些什么：“别以为有冰瞳护着你就能为所欲为！我还没死呢！我告诉你，你从现在起就已经被开除了，赶紧给我滚蛋。如果冰瞳问起来，你就说是我决定的。”她后面这句话明显是对谢难庸说的，不过几十秒的时间，一张简单的辞退便已经写好，被张燕霞扔在了楚歌脚下：“现在就去财务处把工资领了，给我滚出锦绣集团！”看着缓缓飘落在自己面前的白纸，楚歌的脸色终于有些阴沉了下来。他之所以留在锦绣集团，完全只是为了照顾慕冰瞳的感受，毕竟刚展露出自己跟欧阳老爷子认识，然后立马便辞职，很容易就会让慕冰瞳误以为自己看不上锦绣集团了。然而这并不代表着，他可以接受别人一而再，再而三的侮辱！谢难庸此刻脸上已经挂满了笑意，他看着楚歌狐假虎威的叫到：“还愣着干什么？赶紧滚蛋啊。哦对了，我要告诉你一下，由于你之前旷工十几天，所以财务部那边我刚才已经打了招呼，你的工资已经被扣光了，一分钱都没有！”终于，沉默着的楚歌缓缓开口问道：“这事儿，冰瞳知道么？”“你身为一个大男人，到底还要不要脸？”张燕霞厌恶的瞪了一眼楚歌，鄙夷的叫到：“到现在为止还想着冰瞳能来帮你？我都说了，冰瞳之所以让你当这个保安队长，那只是看你可怜施舍给你的，你还真拿自己当回事儿了是吧？冰瞳那边我自然会去说的，跟你一毛钱关系都没有。”“就是！”一旁的谢难庸点头附和道：“你现在要做的，就是赶紧滚蛋，别打扰大家工作。”“谢经理说得对，你这种人早就应该滚出公司了！”一个身穿西服，带着金丝眼镜的胖子忽然走了过来，先是冲着谢难庸与张燕霞两人讨好的笑了一下，然后转头看着楚歌：“以前是有慕总给你撑腰，所以大家都敢怒不敢言。将你开除出公司，那是众望所归！”“钱经理。”谢难庸看到胖子之后，脸上露出了一抹笑容：“你是管理公司规章制度的对吧？”“没错！”胖子点了点头，从包中掏出一张表格：“这个姓楚的小子，自从上班的第一天开始，就没有一天不迟到的！更别提之前无故旷工，居然一连十几天都没来上班。我一直在向慕总反应这个问题，但是慕总也不知道被这个小子给灌了什么迷魂汤，居然让我不用理会。”“您都听到了吧？”谢难庸看着张燕霞说道：“慕总也不知道为什么，一直帮着这个小子，所以大家根本就动不了他！”“哦，对了。”胖子忽然补充道：“就这小子上班的第一天，您不知道，他居然把谢经理关在门外，故意刁难谢经理，不让他进公司！”“还有这事儿？”张燕霞瞪大了眼睛。“没错！”谢难庸一副委屈不已的模样：“我又有什么办法呢？人家身后可是有慕总撑腰的，想要整我这样的小经理，还不是轻而易举的事情。”“哼，我倒要看看，他是怎么飞扬跋扈的！”张燕霞看着楚歌，冷笑道：“保安，把这个小子给我扔出去！”“我看谁敢！”话音刚落，一个声音忽然传来。电梯门打开，慕冰瞳从里面走了出来，面若冰霜。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 害群之马",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652122.html",
		"content": "    慕冰瞳走出来的那一刻，原本喧闹的一楼大厅忽然间安静了下来，所有人的目光都系在了她身上。“你来干什么？”慕冰瞳直接走到张燕霞面前开口问道，语气冰冷无比。“冰瞳，我就是......”张燕霞似乎想要说什么理由，然而慕冰瞳却根本不给她解释的机会，直接打断了她的话，冷冰冰的重复着那个问题：“你来干什么？”“冰瞳！”谢难庸看了她一眼：“怎么跟张伯母说话呢？”“谢难庸！我跟你并不熟，请叫我慕总！”慕冰瞳却无视了谢难庸脸上的笑容，直接说道：“如果你不想当这个人事部经理了，大可以继续说。”“我......”谢难庸嗫嚅了几句，最终还是脸色难看的闭上了嘴巴。“冰瞳！”一旁的张燕霞终于忍不住了，开口说道：“我好歹也是你母亲。”“哟？”慕冰瞳却丝毫没有顾及她的面子，嘲讽的说道：“你不说我差点忘记了，我一直认为你是人贩子呢。”张燕霞脸色瞬间变得难看无比，她主动移开了目光，没有跟慕冰瞳对视，挥手说道：“我这次过来，就是看看你公司发展的怎么样了。这小子什么本事都没有，仗着有你在身后撑腰，就敢连谢经理都不放在眼里，还留着他干嘛？我帮你把他给开除了。”张燕霞指的赫然就是楚歌，慕冰瞳转头看去，却正好看到了地上的那张辞退书。她皱起柳眉，上去弯腰将其捡了起来，看到这一幕，张燕霞脸色舒缓了很多：“这才对嘛，这种害群之马还留着他干嘛？干脆直接开除......”她话说到一半，便再也说不下去了，只见慕冰瞳握着纸张两端，“嘶啦”之声不绝于耳，不过几秒钟的时间，便将其撕成了碎片。“冰瞳，你......”“这家公司，是我的！”慕冰瞳看着张燕霞，一字一顿的说道：“锦绣集团里的人事调动，各种安排，你有什么资格插手？”“我......”张燕霞被慕冰瞳这么质问，当即便有些下不来台，只能有些无力的争辩道：“我是你母亲！我好歹也能......”还没等她话说完，却被慕冰瞳再一次打断：“呵呵，母亲？你觉得你配得上这个称呼么？”“放肆！”终于，张燕霞涨红着脸爆发了：“别以为我不知道你在想什么，你不就是喜欢上这个小子了吗？我告诉你，不可能！我绝不可能同意！”张燕霞的话一出，全场哗然，谢难庸难以置信的看了一眼慕冰瞳，又将怨毒的目光投向了楚歌。被张燕霞这么一叫喊，慕冰瞳也不再压抑怒火，寒声回应道：“我喜欢谁是我的自由，你有什么权力干涉？”“行啊，翅膀硬了是吧？”张燕霞怒极反笑，点着头说道：“陈少爷可是放出话来了，如果你再敢跟这个小子纠缠不清，你们两个都没有好果子吃！”“那又怎么样？”慕冰瞳却丝毫不退：“想要嫁你自己去嫁，我还是那句话，我死都不可能跟陈俊在一起，你让他趁早死了这条心吧！”“你——”张燕霞气的浑身都在哆嗦，忽然扬起手掌，朝着慕冰瞳抽了过去。慕冰瞳显然没料到她居然会做出这样的事情来，愣愣的站在原地，一时间忘记了闪躲。说时迟那时快，就在耳光声即将响起的时候，一阵微风吹过，张燕霞的手刚挥到半空中，手腕便被人一把捏住。楚歌不知什么时候居然站到了慕冰瞳身旁，看着张燕霞冷冷的说道：“我真的不想打女人，所以这算是最后一次，如果你再敢做出这样的行径，就别怪我出手狠辣了！”冰冷的语气与眼神让张燕霞心神大颤，随着楚歌轻轻一推，她两腿没站稳，居然就这么一屁股坐在了地上。“还不赶紧滚？”楚歌看着张燕霞的丑态，冷笑道：“帮我告诉陈俊，就说，上次的账，我一直记在心上呢！”“你......”张燕霞此刻已经没脸继续呆在这里了，走到门口的时候回头看了两人一眼，目光怨毒无比：“你们两个给我等着！”随着张燕霞的离开，这场闹剧自然也走向了结尾，刚才那些站起来职责楚歌的员工，此刻全都悄无声息的坐了下来。至于那个钱经理，则站在谢难庸身后，低着头根本就不敢看慕冰瞳，希望她没有注意到自己。不过慕冰瞳接下来的一句话却击碎了这些人的奢望：“刚才站起来的所有人，还有钱经理。现在就去财务部把工资结了，然后离开锦绣集团吧！”她说完这句话便朝着电梯走去，路过楚歌身边的时候停顿了一下：“楚歌，你跟我来一趟。”“谢经理！”看着慕冰瞳离开的背影，钱经理哭丧着脸看向谢难庸。然而谢难庸此刻心中怒火几乎都要将他整个人燃起来，怎么可能顾及钱经理的感受，冷冷的扔下一句：“自己想办法！”便挥袖离开了大厅。“我......”钱经理恨不得给自己一个巴掌，他来蹚这浑水干嘛呀？现在可好，不仅仅没拉到人脉关系，反而把自己给搭了进去。比之更惨的是刚才那些站起来的员工，非但丢了工作，更是收到了大量鄙视的目光。.........总经理办公室这时候一个人都没有，秘书已经被慕冰瞳打发走了，所以楚歌走进办公室之后，直接一屁股坐在了墙角的沙发上。“冰瞳，找我过来有事？”这货一副自来熟的模样，旁若无人的给自己倒了杯茶，小口辍饮着。慕冰瞳看着他的模样挑了挑眉，却并没有说什么，只是从办公桌的抽屉里拿出一张纸，放在了楚歌面前的茶几上：“这是你的辞退书，拿着去财务部将这个月的工资领了，然后离开锦绣集团吧？”“辞退书？”楚歌目光复杂的看了一眼慕冰瞳，盯着自己面前的纸张。辞退书上面有着慕冰瞳的亲笔签名，在角落处还专门盖上了代表总经理的印章，看上面墨迹未干的样子，很显然才弄好没多久。“冰瞳，你真的要开除我？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 陈家二少",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652123.html",
		"content": "    “你觉得我像是开玩笑的样子么？”慕冰瞳眸子瞬间波动了一下，不过却被她很好的掩饰了下去。“冰瞳，你真的忍心吗？”让慕冰瞳哭笑不得的是，楚歌居然做出了一副泫然欲泣的模样，拿着那张辞退书，两只眼睛直勾勾地盯着她眨呀眨的。看着楚歌装可怜的模样，慕冰瞳不禁有些哭笑不得：“好了，别刷宝了，赶紧去财务部把工资结算了。”“我这都旷工十几天了，还能有工资？”楚歌嘀咕了一句。“放心吧。”慕冰瞳将一张工资单递过来：“我跟财务部那边打过招呼了，你这个月的工资双倍！”“对了。”递过工资单之后，慕冰瞳似乎是迟疑了一下，斟酌着问道：“那个，你来魔都，也不短的时间了吧？不如回老家看看？我给你出路费，就当是回家探亲了。”慕冰瞳将自己脸上的神情掩饰的很好，然而楚歌听到这话后却愣了一下，看着她呢喃道：“冰瞳，你在害怕什么？”“啊？”慕冰瞳脸上的慌乱之色一闪而过，连忙端起桌上的杯子，借着喝茶的动作来掩饰：“没......没有啊，我能害怕什么？”然而瞬间的表情却没有逃过楚歌的眼睛，他上前几步，直接走到慕冰瞳面前，眸子距离慕冰瞳的眼睛只有不到一尺的距离：“说错了，应该是......你在担心我？”“怎......怎么可能！”这下子慕冰瞳的俏脸终于忍不住升起了两朵红晕，她垂下眸子不敢与楚歌对视，却依然嘴硬道：“你别自作多情了，只是......只是因为公司不需要你了，所以才......”“让我猜猜。”楚歌却直接无视了慕冰瞳的辩解，退后几步，然后来办公室里来回踱着步子：“上次宴会的事情，让陈俊记恨上了我，再加上咱们两个假装结婚，所以更是进一步激怒了陈俊，所以......你是在担心他会报复我，所以想让我先离开魔都躲一阵子？”“你.......”慕冰瞳瞪大美眸震惊的看着楚歌，没想到仅仅是因为自己的表情与一句话而已，他居然能分析出这么多东西！看着楚歌重新坐回沙发上，好整以暇的看着自己，慕冰瞳终于叹了口气，半靠着办公桌说道：“好吧，既然你都猜出来了，那我也就不拐弯抹角的了。你知道那个陈俊，是什么身份吗？”“陈俊？”楚歌眸子里闪过几分戏虐的笑意，不过语气却带着几分愣头青的味道：“之前听张......听你继母叫他什么陈少？想必应该是个有钱人家的少爷吧？”慕冰瞳眸子里闪过厌恶之色：“哼，她连继母都不配！你直接叫她名字就好。”说完这句话，她平稳了一下心情，叹息着说道：“不是有钱人家的少爷，而是家族的少爷！魔都四小家族之一的陈家，你听说过没有？”“陈家？”楚歌嘀咕了一句，然后摇头说道：“没听说过。”他说的这是实话，魔都的上层人士，他也就接触过欧阳几人与霍天乾，倒是听欧阳老爷子偶尔提起过其他三个大家族，至于说什么四小家族，他确实不怎么了解。然而慕冰瞳听到这话后却差点一口茶喷出来，她目光古怪的看着楚歌，良久之后摇头叹息了一声，有些无力的解释道：“魔都的最上层势力，自然就是四大家族：欧阳家，司马家，夏侯家，段家。而在这四大家族之下，就是四小家族：陈家，赵家，李家，沈家。陈俊，就是陈家的二少爷，你明白了吗？”“原来如此！”楚歌点了点头，说道：“只是个二少爷啊？”“你......”看着楚歌一脸无所畏惧的模样，慕冰瞳不禁一阵气急：“你知不知道，再怎么说他也是陈家少爷。对于普通人来说永远是高高在上的存在！他之所以最近没有动你，完全是因为担心欧阳老爷子那边，但是你别忘了，你跟欧阳老爷子仅仅只是淡水之交，他不可能庇护你一辈子的！”慕冰瞳说的完全就是心里话，作为一个孤身打拼出商业帝国的女人，她自然十分清楚这个时代的人情冷暖，那天欧阳老爷子能帮他，或许仅仅只是在宴会上偶然碰到，随意出手罢了。如果是在平时，恐怕就算是求上门去，欧阳老爷子都不会多看一眼。这一次楚歌终于沉默了下来，就在慕冰瞳松了口气，以为他准备听从自己的话离开的时候，楚歌却忽然抬起头，直视着她：“我走了，你怎么办？”“陈俊的心思不用我多说了吧？张燕霞显然也绝不是什么好东西，一旦我走了，他们把心思打到你的身上怎么办？”慕冰瞳愣了一下，心头陡然升起一阵莫名的暖意，甚至于脸颊都热的有些发烫。“我......反正，你不必担心我了，我自己有办法的。你先离开一段时间，避避风头好了。”她说着话，就准备转到办公桌后面。只是还没等她迈开步子，忽然感觉到一阵热风扑面，楚歌居然已经站在了自己面前，两手绕过慕冰瞳纤细的腰身，扶在了她身后的办公桌子上。“别骗我了，你能有什么办法？”两人脸颊的距离仅仅只有一尺左右的距离，慕冰瞳甚至能清晰的感觉到从楚歌口中喷出来的热气。一瞬间，她的俏脸腾的一下便涨的通红：“我......我自然有我的办法，你先管好你自己就行了。”或许是因为太过于紧张的缘故，一向以冷静理智著称的冰美人居然也会有结结巴巴的一天，如果这一幕传播出去，恐怕魔都得有绝大部分的男人心碎！“放心吧。”楚歌忽然换成了一副轻松的口吻，看着近在咫尺的绝美脸蛋笑道：“陈俊那边，交给我来解决，至于这张辞退书嘛......”他一把将辞退书撕成了两半，然后扔在旁边的垃圾桶里。“你怎么还不明白啊！”慕冰瞳柳眉紧紧皱到了一起，看着楚歌又是无奈又是气急：“陈俊他不是普通人！你跟欧阳老爷子的关系，也绝对没有你想象的那么亲近......”不过，就在慕冰瞳话刚说到一半的时候，办公室的大门忽然被人一把推开，谢难庸从外面走了进来。“慕总，刚才我......”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 告状报复",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652124.html",
		"content": "    当谢难庸看清楚办公室的场景时，瞬间愣住了。这时候慕冰瞳两手负在身后，半倚在办公桌上，而楚歌则紧紧贴在她面前，两手夹着慕冰瞳的细腰，扶在办公桌的边缘。从谢难庸的角度看来，直接就是两个人拥抱在一起，脸颊也紧紧贴在一起......就这么一瞬间，他的世界观陡然崩塌了......“啊——”慕冰瞳惊叫一声，连忙推开了楚歌。她也不知道自己刚才是怎么了，脑子里一片空白，只顾着羞涩，居然没有想起打破这个尴尬的姿势。楚歌皱眉看了一眼谢难庸，不过却没说什么，重新坐回角落的沙发上，端起热茶慢慢辍饮起来。既然陈俊准备直接对自己出手了，那么他也没有必要再藏着掖着什么了。“楚歌！”终于，谢难庸爆发了，他看着楚歌几乎是有些声嘶力竭的嘶吼着，连声音都变得有些尖细：“你不要忘了你自己的身份！这里是总经理办公室，不是你家，你给我站起来！”“谢经理，你也不要忘记自己的身份！”慕冰瞳这时候已经平复下了心情，重新恢复了冷若冰霜的模样，看着谢难庸冷冷的说道：“这里是我的办公室，还轮不到你来指手画脚。”“冰瞳，我......”“谢经理，我提醒过很多遍了。”谢难庸的话还没说完，便被慕冰瞳再一次打断：“我跟你并不熟，在公司里请叫我慕总，在外面请叫我全名！”“噗嗤——”看到谢难庸接连吃瘪却没法反驳的模样，楚歌终于忍不住，噗嗤一声笑了出来。慕冰瞳瞪了他一眼，然而眸子里却没有丝毫责怪之色，仅仅只有几分无奈与强压下去的笑意。谢难庸身体哆嗦着，脸色青一阵白一阵，如果目光能杀人的话，楚歌早就被他碎尸万段了。“谢经理，如果没什么事情的话就请离开吧，公司刚刚裁走了那么多人，你是人事部经理，要回去看着。”慕冰瞳坐回了办公桌后面，已然下达了逐客令。谢难庸死死地盯了楚歌一眼，将一张表格放在办公桌上，慢慢退出了办公室。“你也看那个小子不顺眼了是吧？”楚歌看着被谢难庸带上的木门，皱眉说道：“为什么不辞退了他？”慕冰瞳看了一眼楚歌：“这话也就在我办公室里说说，出去的话千万别提，他好歹也是个人事部经理，你注意点影响。”不过说完，慕冰瞳便接着说道：“我又何尝不想开除这只苍蝇一样的家伙？但是他的父亲谢必恩乃是公司里的董事之一，锦绣集团有百分之二十五的股份在他父亲手里，是除了我以外的第二大股东，我实在没办法，只能暂且忍耐了。”“第二大股东，谢必恩么？”楚歌呢喃了一句，眸子中闪过几分莫名的神色。而慕冰瞳在批改了几分文档之后，看到楚歌还坐在那里，摇头说道：“既然已经决定留下来了，那赶紧回岗位上去吧，你一个保安队长，在我办公室待的太久了会遭别人说闲话的。”“我明白。”楚歌却不置可否的笑了笑，示意一下手中的茶杯：“我喝完这杯茶就走。”只是让两人都没想到的是，在办公室的门外，谢难庸耳朵紧紧贴着门缝，当他听到慕冰瞳说起想要开除她的时候，脸皮不禁抖动了一下，牙齿咬的咯咯作响。“这个小贱人！我TM就猜到她跟那个臭小子有一腿，果然没猜错！”谢难庸从牙缝里挤出这几句话，插在口袋中的双手紧紧攥起。“谢经理？”一个声音忽然从谢难庸身后传来，将他吓了一跳。“你在这里干什么？”过来的正是慕冰瞳的小秘书，手中还抱着一摞文件。谢难庸神色变幻了一下，挤出一个勉强地笑容：“哦，我这不是跟慕总汇报工作，刚从办公室里出来嘛。那什么，我那边还有一大堆事儿呢，就不多呆了。“看着谢难庸有些不自然的背影，小秘书皱了皱眉头，却也没多想，推门便进了办公室。.........谢难庸故意没有走电梯，而是顺着楼梯往下去，当他走到一个夹道的时候，脸上闪过了几分挣扎之色。“哼，小贱人！是你先对我不仁的，那就不要怪我对你不义了！”终于，谢难庸狠狠一拍大腿，似乎是打定了什么主意，从口袋中掏出手机。他一边谨慎的上下看了看，一边小心翼翼地拨通了一个号码，很快，电话那头便传来一个男人的声音。“喂？哪位？”如果楚歌在这里，一定会觉得这个声音十分熟悉，因为电话那头的人正是陈俊！“陈少，是我啊，谢难庸，您还真是贵人多忘事儿啊！”谢难庸的语气带着笑意，充满着讨好，但是他脸上却没有丝毫笑容，目光中还散发出阴毒的神色。“嗷！锦绣集团的人事部经理，谢经理啊！”陈俊在那头拉长了音调，由于他最近盯上了锦绣集团，所以对于集团内部的人员安排，自然已经调查的清清楚楚了，更何况这个以前跟自己接触过几次的人事部经理。“怎么，谢经理可是大忙人啊，这百忙之中怎么想起给我打电话了？”陈俊语气中带着几分调侃，似乎已经猜到了谢难庸打电话过来的目的。谢难庸深深吸了口气，狠声道：“陈少，您上次说的事情，我答应您！”“哦？”一栋别墅中，陈俊猛然从沙发上坐了起来，脸上露出几分笑意：“哈哈哈哈，谢经理果然是明白人，我就是喜欢跟明白人打交道。你放心，只要你能按我说的做，上次我给的条件不变，我个人还能再给你两个亿的报酬，说到做到！”“好！”谢难庸明显有些激动起来，两个亿啊，再加上陈俊给的“条件”，足够他享受一辈子了！“陈少，那咱们就说定了，我到时候在联系您！”谢难庸说了几句之后便挂掉了电话，他抬头看了一眼慕冰瞳办公室的方向，冷哼一声：“哼，慕冰瞳，这可都是你逼我的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 第二股东",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652125.html",
		"content": "    而楚歌这边，喝完了茶又语言上调戏了几下慕冰瞳之后便离开了办公室。王顺杰这小子看到楚歌回保安室之后，两只眼睛几乎是在放光，比以往任何时候都要来的殷勤无比，甚至亲自站到楚歌身后给他按摩肩膀。“哎哎哎......有什么事儿说清楚，我警告你，我可不喜欢男人啊！”就在王顺杰按过肩膀准备坐下去捶腿的时候，楚歌连忙制止了他，满脸警惕的说道。“哎哟，楚爷，我不是那个意思！”王顺杰连忙解释道：“我就是觉着您太牛逼了！刚才您一走，钱经理居然直接就去人事部辞职了，之前站起来说您坏话的那几个人，不论职位大小，全都滚蛋了。您不知道，当时谢难庸那家伙的脸色阴沉的啊，简直都能滴出水来！”他一边说，还一边嘿嘿笑了几声。这小子也是焉儿坏，选定了立场之后，对于另一边便是竭尽所能的嘲讽。“就因为这个？”楚歌挑了挑眉。“这还不够啊！”王顺杰瞪大了眼睛，压低声音说道：“没想到慕总居然这么帮您，嘿嘿，楚爷，方便的话透露下呗，您跟慕总到底什么关系？”“啧，没事儿别瞎猜。”楚歌看了他一眼，不过嘴角却勾起几分笑意，轻声说道：“我都叫她冰瞳了，你还不明白？全公司除了我之外，谁能叫她冰瞳？”“卧槽！原来公司里的传言是真的！”王顺杰惊讶的嘴巴都要合不拢了，颤巍巍的道：“楚爷，我对您的敬佩那真是有如黄河之水，滔滔不绝啊！”也难怪他惊讶，人家给慕冰瞳起的外号可是冰霜美人，就是说高冷无比难以接近，以前对所有接触过的男人都不假于颜色，可没想到，眼前这个男人居然真的跟慕冰瞳有一腿！这一消息如果传出去，别说是他了，恐怕魔都所有男人都得惊掉下巴！“行了，别出去乱说啊。”楚歌皱了皱眉头，提醒道：“冰瞳现在事业还是上升期，传出去了，对她的名声不好，甚至可能对锦绣集团也会产生一些影响。”“您放心吧。”王顺杰拍着胸脯说道：“我这嘴巴可瓷实着呢，保证不说出去！”“嗯。”楚歌淡淡的点了点头，看着王顺杰讨好的笑脸，眸子里忽然闪过几分若有所思之色。这个王顺杰虽然看起来不太起眼，但是不得不说，他在公司里的消息却十分灵通，公司里发生了什么事儿，他几乎都了解。想到这里，楚歌忽然问道：“唉顺杰，我问你个事儿。”“您说。”王顺杰本来准备离开了，一听楚歌这话，连忙重新坐下来，恭恭敬敬地看着楚歌：“公司里的事儿，我基本没不知道的，您尽管问！”“哦？”楚歌挑了挑眉，直接问道：“对于谢难庸这个人，你了解多少？”“谢难庸......”王顺杰脸色变了变，他先是到门口左右看了看，然后将门小心翼翼地关上。看着他这幅谨慎无比的模样，楚歌不禁有些哭笑不得，摇头说道：“至于么？跟做贼似的。”“哎哟，您可别小看了谢难庸，这人阴毒着呢！”王顺杰甚至把窗户都关上了，一边盯着窗户外面的人员走动，一边说道：“谢难庸的父亲叫谢必恩，是咱们公司的第二大股东。俗话说有其父必有其子，这个谢难庸虽然商业天分比不上他父亲，但是却比他父亲更加阴险。以前公司里跟他作对的，几乎都没什么好下场！”王顺杰回忆了一下，继续说道：“被辞退扣工资什么的都是好的，甚至以前有个人因为得罪了他，被他在文件上动了点手脚，居然直接给送进局子里去了。公司里的女员工也有几个被他威逼利诱而受到侮辱的，也幸好后来慕总整顿了一下公司纪律，他才所有收敛。”“他有什么人脉关系？”对于这些楚歌都不是太关心，人事部经理？对于他而言仅仅只是个笑话罢了，所以楚歌准备先直接打探出谢难庸的根底。“人脉关系？”王顺杰想了想，说道：“也就是他老爸，还有一些商业上的朋友......哦，对了！”他像是突然想起了什么，一拍大腿，压低声音说道：“我也是听到一些传闻，不晓得是真是假。据说这个谢难庸，跟魔都四小家族之一的陈家二少爷，有过一些来往？”“陈俊？”楚歌眸子中闪过几分异色：“呵呵，这应该叫做物以类聚么？”不知道是不是慕冰瞳的警告起了作用，这一下午的时间居然没有人再来找麻烦，而楚歌自然也乐的清闲自在，给霍天乾打了个电话，问了一下寻找药材的进度，又按照地图，在网上搜寻了一下金刚门总部的大概地理位置之后，一天的时间便过去了。楚歌本来准备去接慕冰瞳下楼，不过到了办公室之后，却发现她面前还堆积着一大摞的文件等待批改，居然连楚歌进来都没有发现。“今晚要加班么？”听到楚歌的声音，慕冰瞳显然愣了一下，不过很快就恢复自然，看着办公桌上堆积如山的文件，竖了个懒腰苦笑道：“我还有别的选择嘛？”“就不能让秘书代劳？或者明天再批？”“不行啊，都是一些内部的商业文件，只能由我亲自来审阅。”慕冰瞳叹了口气，浅浅抿了一口桌上的咖啡：“明天又会有新的一批，如果今天不弄完，估计以后每天都要积压了。”看到慕冰瞳这个样子，楚歌也没有再继续打扰，几步退到门口，不过就在他即将关上门的时候，柔声说了一句：“别太累着自己，我先回去做饭，等你忙完了打电话给我，我来接你。”慕冰瞳心中陡然涌起一股暖流，相应的俏脸也微微有些泛红，她低着头，连声音都变得细弱了很多：“嗯......我知道了。”离开了办公室后，楚歌便向着车库走去，不过就在他刚进入车库的时候，身后的车库大门忽然被人一把拉上，周围陷入一片昏暗之中。几个头戴鸭舌帽，拿着球棒的人从几个一辆面包车上走了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 全部秒杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652126.html",
		"content": "    楚歌挑了挑眉，眸子中闪过几分诧异之色。因为几个手拿棍棒的人已经将他围了起来，其中一个人用球棒顶了顶帽子，发出低沉的笑声：“嘿嘿嘿，小子，有人花钱请哥几个给你点教训，你现在两手抱头蹲下，还能少受点苦。”“有人花钱？”楚歌笑了一声，摇头道：“是谢难庸吧？”几个人沉默了下来，一阵鼓掌声忽然从前方传来，一个身着西服的人从面包车上走了下来，昏暗的空间丝毫不影响楚歌的视线，所以那个人下来的一瞬间楚歌便将他看清楚了......正是谢难庸！“楚大队长真是好头脑啊。”谢难庸一边鼓着掌一边走过来，调侃道：“以楚大队长的才能，来公司里当一个小小的保安队长真是屈才了，照我说啊，应该去当个大侦探才对嘛。”“没什么难猜的。”楚歌却对于谢难庸的嘲讽无动于衷，淡然说道：“能将这几个小混混带入公司，只有公司里的领导才能办到，而当领导又跟我有仇的，除了你，我想不到还有谁。”说完这话的时候谢难庸已经走了过来，不过他很谨慎，并没有走到楚歌面前，而是在距离他约莫五六米的地方站住：“又被你猜对了......那你有没有猜到，我会在这里堵你啊？”“确实没猜到。”楚歌坦然承认道：“我还以为你会等我落单时候再动手，你应该明白，每天晚上我都会接冰瞳，万一这次是冰瞳跟我一起过来呢？”“楚歌！”谢难庸脸色突然变得狰狞起来，冲着他怒吼道：“你没有资格提慕总的名字！”看着谢难庸涨的宛若熟透的茄子一般的脸色，楚歌忽然笑了起来，摇头道：“现在的状况，恐怕没资格喊她名字的不是我，而是你吧，谢经理？”楚歌面对谢难庸的调侃可以做到镇定自若，因为那是对自己的强烈自信，而谢难庸被楚歌轻轻一挑拨，却直接炸了毛，很明显是内心中存在着慌乱与自卑。“你给我住口！”谢难庸气的身体都在打着哆嗦，手指指着楚歌，低声咆哮道：“你TM也不看看自己是什么身份？跟慕总在一起？你配吗！你知不知道慕总一根口红需要多少钱？你又知不知道慕总一顿午餐需要花费多少？你一个公司里的小保安队长，一个月拿着勉强一万出头的月薪，你一个月的工资连慕冰瞳一双高跟鞋都买不起，你跟她在一起，配吗？”看着谢难庸歇斯底里的模样，楚歌忽然感觉到有些可笑：“你就这么确定，我仅仅只是个保安队长？”“你......”谢难庸愣了一下，的确，如果楚歌仅仅只是个普通的小子，面对他这身久居上位培养出的气势，根本就不可能有底气硬朗，更别说是对着硬刚了。但是谢难庸也没多想，打死他也不行一个大人物会甘心当个小小的保安队长，看着楚歌好整以暇的模样，一阵怒火猛然涌上他心头：“给我打！”谢难庸的声音在空旷的停车场传出很远，几个混混对视一眼，同时举起球棒朝着楚歌逼迫而去。“你们真要动手？”楚歌却站在原地动都没动，反而两手环抱，看着几个人笑道：“你们也是在道上混的是吧？应该认识霍天乾？”“霍爷！”领头的小混混愣了一下，不过很快就回过神来，朝着几个说道：“这小子在虚张声势，给我揍！”话一出口，棒球棍就已经带着破风声朝楚歌小腹处横扫而去，楚歌冷哼一声，脚步往旁边一错，差之毫厘的躲过球棍，同时右手伸出，手指在混混的棍子上轻轻一弹。“咔嚓——”足足有成年人手臂粗的球棍居然被楚歌弹断！崩开的下半截木棍不受控制的往回弹去，正好撞在了小混混的肚子上，只听得一声惨叫，那个小混混直接被这股力量往后甩了五六米远。这还是楚歌控制力量造成的结果，否则以他如今的功力，只需要一招，就能取走他的性命！由于环境昏暗，所以那几个小混混并没有看清楚歌是如何出手的，所谓不知者无畏，看到自己老大被打飞，剩下的几人大吼一声就一起冲了过来。结果当然是毋庸置疑的，随着楚歌手指连弹，几声惨叫之后，那些混混全都在地上横七竖八的躺着，捂着自己被弹到的部位放声哀嚎。“这...这...这......”黑暗中，楚歌的脚步声变得无比清晰。而谢难庸则不停的向后退去，退的过程中不甚被绊倒，他却还是两手撑着地面，拼命的想要远离楚歌。来之前他就想过了，身为保安队长，再加上楚歌那匀称无比的身材，估计是练过的，所以他为了保险起见才叫来了五六个人，还人手一根棒球棍。但是却没想到，前前后后不到十秒钟的时间，居然全都躺地上了——这TM还是人类吗？“你......你别过来，我可是经理！”看到楚歌脚步不停的朝自己走来，谢难庸惊恐的大叫道：“你...你要是敢打我，你就等着被开除吧！”“哼，窝囊废一个！”看着谢难庸一副怂包养，楚歌不屑的冷笑一声，戏虐道：“你觉得现在跟我说这些，还有用么？”“不，我...我......”谢难庸一边往后缩，一边语无伦次的说道：“楚队长...楚大哥！我错了，你......你别打我，你放过我这一次好不好，我以后保证不跟你做对了，我......”就在他准备继续说什么的时候，之前那个混混的声音忽然传来：“你TM还费什么话啊？赶紧把灯给老子打开！刚才那是因为环境暗，这小子搞偷袭的，灯打开，让我好好管教管教他！”几个混混这时候都晃晃悠悠的从地上爬了起来，楚歌看着他们朝自己走来的样子，眉头挑了挑，摇头笑道：“呵，还能站起来，看来刚才我出手似乎有些轻了啊？”他虽然是笑着，但是语气却带上了几分寒意。而就在这时候，谢难庸已经连滚带爬的跑到了开关的位置，“啪”的一声，白炽灯明亮的光芒瞬间就将停车场照亮。而那几个小混混，也在这一霎那看清了楚歌的脸。    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 小小教训",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652127.html",
		"content": "    “小子，你特么死定了！”一个混混骂骂咧咧的赶上来，现在灯光明亮，他就不信六个人还打不过一个！“啪——”领头的混混忽然转身，照着他的脸颊上就是一个大巴掌。“涛......涛哥？”那混混都被打蒙了，捂着红肿的脸颊一副迷茫的模样。“你特么眼睛瞎了啊！”徐涛额头上冷汗都流淌了下来，没敢看楚歌，而是直接朝着那个混混爆吼道：“连楚爷都不认识？”“楚爷？”几个混混都懵了，不明所以的看着徐涛。而徐涛这时候却是一副几乎要哭出来的模样，惹谁不好，居然惹到这个煞星头上了！地下赛车场那天晚上，他就在场，亲眼看到曾经不可一世的地方老大因为楚歌的一句话，直接被霍天乾丢进河里喂鱼了。而他撑死了也就算是个马仔，居然不知死活的想要打楚爷......“那个，叫涛哥的？”楚歌的声音忽然传来，徐涛身体僵硬了一下，慢慢转过头去，却发现楚歌正对自己笑着。“别别别，楚爷您叫我涛子就行，或者小涛！”思索了两三秒钟之后，徐涛立马露出一副哈巴狗的模样，一边讨好的笑着，一边跑到楚歌面前点头哈腰。“你是霍天乾手下？”楚歌看着徐涛这幅模样，稍微一想便猜到了原因。“啊，对！”徐涛连连点头，小心地回答道：“我就是混地下赛车场那边的，以前是雕哥的手下。”“老雕啊？”楚歌回忆起了那天晚上的事情，笑道：“他不是被霍天乾处理了吗？”“但是场子总要有人接手啊。”徐涛解释道：“现在那块地方新来了一个负责人，我们都叫他宝哥的，现在跟着他混。”“嗯。”楚歌点了点头，倒也没有多大意外。霍天乾乃是整个魔都的底下龙头，魔都几乎所有的混混都归他管，所以一旦遇到这些人，十有八九都是他的手下。就在两人聊着的时候，谢难庸气喘吁吁的从远处跑了回来，看到场地中和谐的气氛之后显然一愣：“怎么回事儿？”徐涛身体哆嗦了一下，小心翼翼地观察着楚歌脸上的神色，心里已经把谢难庸列祖列宗都集体问候了一遍。“谢经理，你看起来很意外啊！”楚歌看着谢难庸，忽然露出一个戏虐的笑容，瞳孔中带上了几分怜悯之色。这点表情变化做的明目张胆，自然落入了谢难庸的眼眸中，尤其是楚歌那道怜悯的目光，更是让他感觉到自己的自尊心都受到了极大的打击：“徐涛！你们可是收了我的钱的，还愣着干什么？给我打啊！”“尼玛哟！”徐涛在楚歌身后直撮牙花子，这煞笔是根本就看不清形势啊！看到楚歌转头看向自己，徐涛哭丧着脸，连忙解释道：“楚爷......楚爷您听我说，这个姓谢的当时的确找到了我，给了一笔钱，让我帮忙教训一个人。但是我没想到这个人是您啊，我早知道他准备对付您，就算给我座金山我也不敢来啊！”这货一副几乎要哭出来的模样，也难怪，但凡是经历过那天晚上事件的小混混，都记住了楚歌这个人。平日里被他们奉若神明的霍天乾，在这个看起来只有二十出头的年轻人面前居然都是一副卑躬屈膝的模样，而他们这些小角色更加得罪不起！“楚爷，您看......”“他不是说要教训我的么？”楚歌看着谢难庸，忽然笑了起来：“该怎么办就怎么办。”徐涛愣了一下，不过很快就回过神来，冲楚歌点头道：“您放心！”说完，朝着周围就一个小混混招呼了一下，提起棒球棍就朝着谢难庸走了过去。谢难庸这时候已经察觉到了事情的不对，连连后退：“你......你们想干嘛？赶紧过去揍他啊，我可是花钱请你们来的！”“尼玛，这破东西害的老子差点得罪楚爷，弟兄们，给我往狠了打！”看到谢难庸想跑，徐涛直接赶上前去，一脚就踹在了他屁股上，将他踹的跌倒在地。“啊——嗷——救命......救命啊！”谢难庸的惨叫声从人群中传出。楚歌走到了慕冰瞳的车旁，将车门打开，却没有急着坐进去，而是靠着车门好整以暇的点了根烟：“小教训，就一根烟吧。”“明白！”徐涛点了点头，然后冲几个小弟招呼道：“听到没有？楚爷说了，他手上的烟燃尽之前不准停手！”这会可真是自作自受，由于心里带着怒火，所以徐涛用的可都是十成力，而且这小子由于经常干这种勾当，知道打什么地方疼又不会出事，尽往谢难庸身上软的地方下手。等楚歌一根烟燃尽之后，谢难庸已经失去了哀嚎的力气，两手抱头，蜷缩在地上直哼哼。他那一身引以为傲的高档西服直接被撕成了碎布片，身上到处都是脚印，脸上更是青一块紫一块的，一只眼睛还被打肿了，呈现出一圈黑紫色，宛若熊猫般。楚歌扔掉了手中的香烟，慢慢走到谢难庸身边，然后缓缓蹲了下来。谢难庸艰难地睁开眼睛，当他看到是楚歌的时候，眸子里居然闪过一抹恐惧之色，身体在地上连连蹭着，艰难地向后移动了一米左右的距离。楚歌也没有跟上去，就这么看着他说道：“谢难庸，你以为我平日里不说话，就是我害怕你了？”“呜呜......”谢难庸似乎想说什么，但是嘴唇肿的跟香肠一眼，只能发出呜呜的声音。看着他的模样，楚歌摇头一笑，没有再说什么，朝着慕冰瞳的车走去，只有声音远远传来：“这次的事情只是一个小小的教训，别怪我没提醒你谢难庸。陈俊那档子事情，不是你有资格插手的，如果陷进去了，可就不是教训的问题了。”楚歌坐进车里之前，忽然转头看了谢难庸一眼，目光冰冷无比：“那就是小命的问题了！”说完这句话，他再也没有看一眼，直接发动了车子朝着车库门口驶去。看着白色的玛莎拉蒂从自己面前驶过，徐涛忽然回过头看着几个小弟，恶狠狠地说道：“今天的事情，谁都不准说出去！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 美女闺蜜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652128.html",
		"content": "    这个季节的天气说变就变，楚歌刚开车到别墅，黄豆粒大的雨点就从九天之上飘落而下。外面是冷风夹杂着骤雨，而别墅之内却又是另外一番光景。几个女孩只穿着亵衣在一起嬉闹，每人拿着一只枕头绕着沙发打仗，阵阵娇笑声与不同的香味混杂在一起，充斥了别墅大厅。就在几人转到门口的时候，别墅大门忽然发出轻响，然后......被人一把推开。楚歌愣住了，呆呆地看着面前这几个穿着很少的女孩，一时间有些没反应过来。约莫过了两秒钟左右，他的第一反应，就是连忙用双手将自己的耳朵捂住。很显然，他的这个决定做对了。“啊——”几乎能刺破耳膜的尖叫声在别墅中响起，几个女孩一溜烟跑到沙发后面，然后开始手忙脚乱的穿起了衣服。沈瑶瑶带着几分哭腔的声音从沙发后面传来：“姐......姐夫，你怎么回来了？”还不错，这小丫头在外人面前还知道要给自己留面子，叫姐夫而不是叫臭流氓。楚歌有些哭笑不得，摸着鼻子说道：“我基本上每天都是这个时间回来的好么？倒是你瑶瑶，现在似乎还没到下课的时候吧？”“笨姐夫，今天是星期天啊！”沈瑶瑶说这话的时候，已经穿好了衣服从沙发后面走了出来，而那两个女孩也一边穿着外套一边跟在沈瑶瑶身后。不得不说，人以类聚物以群分，这两个女孩全都是一等一的面容，虽然跟沈瑶瑶与慕冰瞳比起来还有些差距，但是放在外面，绝对算得上是超一流的美女了。“原来你就是瑶瑶的姐夫啊！”一个穿着短裤，看起来自来熟的女孩打量了楚歌几眼，伸出手笑道：“瑶瑶一直说你长得特帅，我还不信呢，如今这一见面，果然是妥妥的男神一枚啊！”光凭长相而言，楚歌的确算得上是英俊无比，只不过一直以来跟他打交道的都是些手握大权的人物，对于这些人来说，看一个人的标注是他的内在与本事，相貌反而是被忽略的一点。“你们是瑶瑶的同学吧？”楚歌伸出手与那个女孩握了一下：“瑶瑶的性子我是知道的，平日里没少给你们添麻烦吧？”一听这话，沈瑶瑶不乐意了，柳眉一竖，两手叉着腰道：“哎，我说你这下说话怎么跟慕姐一个语气了？”不理会这几个女孩的嬉闹，在简单的交谈几句之后，楚歌便走进了厨房，准备做好晚饭后直接去接慕冰瞳。看着楚歌挺拔的背影消失在厨房门口，之前那个自来熟的女孩忽然碰了一下沈瑶瑶的肩膀，挤眉弄眼的说道：“哎瑶瑶，你别说，你姐夫长得真的好帅啊！我心动了！”“行了你个小浪蹄子！”沈瑶瑶没好气地白了她一眼：“你男朋友一星期一换，谁知道你这次是不是又临时起意？”“哎呀这次不是啊！”那个女孩看了厨房一眼，眼睛里似乎涌现出了桃心的形状：“我这次是认真的，如果让他做我男朋友，我保证用情专一，再也不换了！”闺蜜的口气把沈瑶瑶吓了一跳，她看了闺蜜一眼，警告道：“刘倩倩，我警告你别乱搞啊，他可是我慕姐的男朋友！”“哎你一提这事儿我就很好奇啊！”刘倩倩拍了一下巴掌，有些疑惑地自言自语道：“慕冰瞳那可是魔都出了名的冰山美人，据说到目前为止，甚至没有一个男人成功约到她吃一顿饭，怎么突然就......跟那个家伙在一起了？”各种原因沈瑶瑶自然是了解一些的，不过她却没有说出来，这小丫头虽然看起来性格跳脱，但是绝对不傻。她知道，如果将两人的婚姻合同爆出来的话，在魔都绝对会引起一阵轩然大波。“陈芳雪，你倒是说句话啊，从头到尾就一直杵在哪儿笑，有什么好笑的！”刘倩倩看着身旁那个留着披肩长发，气质文静一些的女孩，没好气的说了一句。陈芳雪看着刘倩倩一副猴急的模样，不禁无奈地摇了摇头：“这个谁知道呢？说不定人家一下子感觉来了呢？爱情这种东西，真的很复杂，说不准的。”“你这话就等于没说。”刘倩倩白了她一眼，眼珠子一转，忽然像是想到了什么好点子一样嘿嘿笑了起来。一看到刘倩倩这个笑容，两个女孩都警惕起来，沈瑶瑶皱眉问道：“刘倩倩，你又准备弄什么歪主意了？”“什么叫歪主意？”刘倩倩冲沈瑶瑶丢了一个卫生眼，然后压低声音说道：“我跟你们讲，这个社会好男人越来越少了，以我的经验来说，十个男人九个坏，还有一个是变态！”“你这都什么歪理啊？”沈瑶瑶笑了一声。“哎你别不信啊！”刘倩倩看了一眼厨房的方向，冲沈瑶瑶露出一个挑衅的笑容：“你敢不敢试一下？”“怎么试？”沈瑶瑶心中陡然升起了几分不好的预感。“耳朵贴过来！”刘倩倩冲两个女孩勾了勾手指，三个小脑袋贴在一起，然后便响起了一阵窃窃私语之声。而在厨房做饭的楚歌，透过旁边的小窗户正好看见三个女孩聚在一起，似乎在密谋什么的模样。不过他却没有放在心上，笑了笑之后便没有去管，而是掏出手机看了看时间，便继续做饭。今晚的菜看起来倒是没什么，但是米饭却晶莹剔透，每一粒米粒都完美的分开，看起来就像是珍珠一般。因为楚歌在煮好米饭之后，将灵液放了一滴在里面。这段时间慕冰瞳的每顿饭里，楚歌都加了一滴灵液，所以虽然她整天加班熬夜，但是非但看不到丝毫黑眼圈，反而整个人显得神采奕奕，肌肤甚至比以前更加紧绷与白皙。对于这一点慕冰瞳自然也十分好奇，虽然她性格高冷，但是毕竟也是个女人，自然在乎自己的容貌。只是楚歌不说的情况下，任她想破了脑袋都想不明白到底是怎么回事儿。“姐夫！”就在楚歌一切弄好，准备从厨房出去的时候，沈瑶瑶的声音忽然从外面传来：“外面雨太大，你帮忙送我几个同学回家吧。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 给你按摩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652129.html",
		"content": "    “嗯，可以。”楚歌不疑有他，答应一声之后便走出了厨房。而在这时候，三个女孩却已经打着雨伞走出了别墅。看到楚歌出来，刘倩倩连忙说道：“注意了注意了，他出来了啊，一切按照计划行事！”一旁的陈芳雪有些犹豫：“倩倩，不要了吧？万一......万一他不是那种人呢？”“切！”刘倩倩摆了摆手，武断的说道：“我跟你讲，这个世界上就没有猫儿不偷腥的。而且就算最后他真的是个好男人，只要瑶瑶装的像一点，让他察觉不到自己被骗了不就行了？”“但是......”陈芳雪还是有些犹豫。刘倩倩看着她的模样，不耐烦的摆手道：“哎呀我说芳雪，你到底在害怕什么呢？只不过是个小小的考验罢了，咱们又不做什么出格的事儿。”就在几个女孩聊天的时候，楚歌已经走到沙发旁边拿起了自己的外套。“快快快，他要出来了，瑶瑶你现在就跌到！”刘倩倩时刻注意着楚歌的动作，此刻连忙冲身后摆手道。她们的计划就是让沈瑶瑶假装跌到，然后让楚歌帮忙，在此过程中沈瑶瑶装出一副全程无法反抗的模样，以此来测验，楚歌面对一个无法反抗自己的美女时会不会兽性大发。听到刘倩倩的招呼，沈瑶瑶连忙后退几步，然后脚一歪，准备顺势坐在地上。然而让她没想到的是，由于退步的时候没注意脚下，此刻她的脚旁边正好有一颗石子，沈瑶瑶准备装样子的时候，一下子踩在了石子上。“啊——”她惊叫一声，整个人直接歪倒在了地上，脚腕处一阵钻心的刺痛忽然传来。听到沈瑶瑶的惊叫声是，刘倩倩连忙转过头来，却正好看到沈瑶瑶坐在地上，一只脚无力的前伸，脸色苍白泫然欲泣的模样。“我去，瑶瑶，你这演技也太好了吧？不去当演员简直可惜了！”刘倩倩张大嘴巴，惊叹着说道。“不是演技啊！”沈瑶瑶带着哭腔，捂着自己的右脚说道：“我真的扭到了！”“什么？”在场的两个女孩一下子慌了，不过就在这时候，楚歌的声音忽然传来：“发生什么事了？”“是瑶瑶！”刘倩倩的眼睛亮了一下，连忙指向沈瑶瑶：“瑶瑶脚被扭到了！”话还没说完，楚歌却已经走到了沈瑶瑶面前，蹲下身握住她的右腿，缓缓卷起裤脚。果然，白皙的脚腕处肿起了一大块，甚至因为充血已经变得发红发紫，皮肤绷紧看起来都有些反光。之前光是疼痛还好，此刻亲眼看到自己脚腕的惨状，沈瑶瑶的俏脸不禁更白了几分，而旁边两个女孩的脸色也变的有些难看。“先进屋吧！”楚歌却一副丝毫不担心的模样，以他的能力而言，这点小伤只需要几秒钟就能治好！不过如果施展全力的话有些太过于惊人，这几个女孩看起来又不像是能保守秘密的模样，最主要的是，以楚歌的听力，刚才三个女孩密谋的一切，全部都被他听到了！所以看着沈瑶瑶的模样，楚歌轻轻的哼了一声，准备先让她受点小小的教训再说。楚歌将沈瑶瑶拦腰抱起，率先走进了别墅，剩下的两个女孩对视一眼，也跟在楚歌的身后进了屋。“你们现在沙发上坐一会儿，我帮瑶瑶处理一下扭伤后就送你们回家。”楚歌头也没回的嘱咐了一句，抱着沈瑶瑶便进了自己的房间。沙发上，两个女孩沉默着对视了一眼，刘倩倩忽然慢慢站了起来，踮着脚尖朝楚歌的屋子慢慢走过去。“倩倩，你要干什么？”陈芳雪一惊，压低声音说道。“嘘！”刘倩倩做了一个噤声的手势，然后冲陈芳雪勾了勾手指，又指了指被楚歌关上的大门。经过她这么一提醒，陈芳雪才注意到楚歌的房门并没有锁，或许是因为门撞到门框反弹的缘故，此刻稍微偏开了一条缝儿。陈芳雪犹豫了一会儿，终于也站了起来，跟在刘倩倩身后悄无声息的接近房间，最终，两双眼睛一上一下贴在了门缝儿上。这时候沈瑶瑶沾满泥水的外套已经被脱了下来，正坐在床上将杯子抱在胸前。“腿伸出来啊，你这样我怎么帮你按摩？”楚歌看着整个人蜷缩在被子里，只露出一个头的沈瑶瑶，有些无奈地说道。“噢！”沈瑶瑶应了一声，然后慢慢从被子里伸出一截光滑如玉的小腿，似乎是因为动作牵扯到了扭伤的地方，她皱起柳眉，轻轻地哼了一声。楚歌看了她一眼，便蹲下身去，将手按在了沈瑶瑶脚腕处肿起的地方，悄悄运转起内力，然后开始慢慢揉动起来。沈瑶瑶这时候的俏脸红的几乎要滴出血来，将头死死地埋在被子里不敢看楚歌。她从小到大，脚从来都没有被男人碰到过......一阵阵暖流从脚腕处传来，之前那股钻心的刺痛感消失了，取而代之的是一种无法用语言来形容的温暖与舒适感觉。一开始沈瑶瑶还咬紧牙关强忍着，但是随着楚歌稍微加大了一点内力的运输，她终于忍不住，发出低低的哼吟声。这一举动更是让沈瑶瑶恨不得找个地缝儿钻进去，但是随着脚腕上暖流的不住传来，她实在是控制不了自己。“不行，瑶瑶，你要克制啊！”沈瑶瑶死死攥着玉手，在心里不停地提醒自己：“他可是你的姐夫啊！绝对不能够有任何的非分之想。他现在仅仅只是帮你按摩脚腕处的扭伤......没错，仅仅只是为了治疗扭伤而已！”似乎是找到了一个足以说服自己的理由，沈瑶瑶终于浅浅的松了口气，然后闭起眼睛安心享受起来。而楚歌这边，听到沈瑶瑶的低吟之后，却感觉到身下一股热流涌上，他连忙催动丹田，让真气在体内流转了几圈，这才压下了小腹处的燥热之感。终于，随着隆肿的消失，楚歌也停止了动作，把被子拉过来盖住了沈瑶瑶的腿：“好了，我先出去，待会你自己穿上衣服下床试试。”“这么快就好了？”沈瑶瑶试着活动了一下脚腕，发现果然已经没有了疼痛的感觉。但是不知道为什么，楚歌将手拿开之后，她心中陡然升起了几分淡淡的失落感......    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 扑倒床上",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31146/13652130.html",
		"content": "    “姐夫！”看着楚歌将要离开，缩在被子里的沈瑶瑶忽然露出一个头，弱弱的说道：“我......我觉得现在身上冰冷的，你能不能去给我煮碗姜汤？”“感觉冷？着凉了？”楚歌挑了挑眉毛，他刚刚不仅仅只是帮沈瑶瑶消肿，而且还用内力将她的身体大致调理了一遍，按理说应该不会有任何问题的。不过看着小丫头可怜巴巴瞧着自己的模样，楚歌不禁无奈地摇了摇头：“行，等着，我去给你弄。”一碗姜汤而已，又不费什么事儿。答应了这句话之后，楚歌忽然几步跨到门边，抓着门把手往里猛地一拉。“啊——”“哎呦——”两个女孩的惊叫声同时响起，刘倩倩本来就是身体前倾，几乎整个身体的重量都是趴在门上的，此刻大门猛然被楚歌拉开，她顿时就保持不住平衡，直接趴倒在了地上。而陈芳雪则是靠在刘倩倩身后，随着刘倩倩跌到，她也是一个没站稳，直接压在了刘倩倩身上，两个女孩就这么在楚歌面前来了个叠罗汉。“哟，你们这玩儿的是哪一出？”楚歌其实早就知道她们在门口偷听了，只不过一直没有点破罢了，此刻看着两个美女这副狼狈模样，不禁有些幸灾乐祸的调笑道。两个女孩自然不知道这一切都是楚歌故意的，只能怪自己运气不好，尤其是陈芳雪，更是羞的耳根子都红了起来，低着头不敢看楚歌。倒是刘倩倩大大方方的站了起来：“那个抱歉哈，我们刚刚好路过......”这明显是一副睁眼说瞎话的模样，不过楚歌却也不太像理会，笑了笑之后便走出了房间。看到楚歌走进厨房之后，刘倩倩连忙将房门关上，然后一把扑到沈瑶瑶身边，急不可耐的问道：“哎怎么样了怎么样了？”“什......什么怎么样了？”“就是你那个姐夫呗！”刘倩倩露出一抹饱含深意的笑容：“他，有没有对你做什么过分的事情啊？”“哎你......你瞎说什么呢！”沈瑶瑶不知道怎么的，忽然想起了刚才楚歌为她揉脚腕的那一幕，俏脸忍不住一红，结结巴巴的说道：“他可是...我姐夫啊，怎么......怎么可能会发生什么？”“哎哟还不承认！”刘倩倩看着沈瑶瑶脸颊上的羞红之色，忽然拍着巴掌大笑道：“你看看你看看，小脸都红了啊！我说瑶瑶，你不会真的喜欢上他了吧？”被刘倩倩这么一说，沈瑶瑶顿时就炸毛了，抓起枕头就朝着刘倩倩扔过去：“闭起你的臭嘴！”刘倩倩自然也不甘示弱，于是在楚歌的房间中，一场枕头大战便再次上演！.........锦绣集团，总经理办公室。慕冰瞳将桌子上最后一份文件签好之后放在一旁，然后长长竖了个懒腰，看着窗外的雨滴轻轻松了口气。那个家伙现在应该已经做好饭了吧？自己是打的回去，还是直接打电话让他来接呢？不知道为什么，慕冰瞳脑海中忽然划过了楚歌的脸庞，她两手撑着自己的下巴，看着之前楚歌做过的沙发不知道在想什么。“慕总，文件已经送过去了。”秘书敲了两下门之后便推门走了进来，然而慕冰瞳这会儿正走神呢，显然没有注意到她。“慕总，慕总？”小秘书径直走到慕冰瞳面前，伸出小手在她眼前晃了晃。“啊——”慕冰瞳一下子惊醒过来，有些迷茫的看着小秘书：“哦，小周啊，你什么时候来的？”“我刚进来呢。”小周看着慕冰瞳的模样，偷笑一声道：“刚才叫了您两声都没回应，怎么，还在想楚队长呢？”“是啊，你说楚歌他......”慕冰瞳一时间没有防备，顺着小周的话就说了下去，说到一半忽然想起了什么，脸色一阵羞红：“你瞎问什么呢！”“好好好，我不问了。”小周嘴上是这么说的，不过却忍不住扑哧一声笑了出来。不熟悉慕冰瞳的人会感觉她是个冰山美人，难以接近。不过作为同样是女性，而且又朝夕相处的秘书小周来说，慕冰瞳却是她职业生涯中遇见过的最善解人意的总裁。这个时候已经是晚上九点多钟了，她先让小周回去，自己则留在办公室中简单整理了一下之后，便准备离开。不过就在她刚刚站起来的时候，包里的手机突然响了起来。“陈俊？”慕冰瞳掏出手机，当她看到屏幕上面的来电显示之后，不禁皱起了柳眉，几乎没有任何犹豫的，直接按下了挂断。陈俊一直在大力追求她，所以自然费尽心机的直到了慕冰瞳的手机号码，而张燕霞与慕长歌之前也多次提醒过她陈俊的手机号码，所以当她看到那串号码之后，第一时间便认出了其主人的身份。还没等慕冰瞳将手机收起来，电话便再一次响起，依然是陈俊的号码。“怎么跟苍蝇一样烦人啊？”她轻声抱怨了一句，直接将陈俊的号码拉入黑名单中。这一次世界终于安静了下来，然而让慕冰瞳没想到的是，没过两分钟，她的电话居然再一次响起，这次却是张燕霞的号码。慕冰瞳叹了口气，最终还是按下了接听键：“张燕霞，我跟你说过多少次了，如果你再帮着陈俊做事的话，我就......”还没等她话说完，电话那头便传来了陈俊的声音：“哎哟哟，冰瞳，别这么激动嘛，毕竟张伯母再怎么说也是你的继母，她所做的一切都是为了你好啊。”“陈俊？”慕冰瞳皱起了柳眉，冷笑一声说道：“你说这些话，难道自己就不觉得恶心吗？”“唉！”陈俊叹了口气，如果光从语气来挺，还不知道他悲伤成什么模样：“冰瞳，你真是太伤我心了。这么长时间了，就算是块石头也该焐热了吧？为什么你始终对我这幅冷冰冰的样子？”“话说完了吗？”慕冰瞳却根本不准备听他继续说下去，直接说道：“说完了，那就再见吧！”说着，就准备直接按下挂断键。陈俊的声音突然摒弃了之前的悲伤：“哎等等，如果你按下了挂断键，可能会发生一些不好的事情哦！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)美女总裁的贴身兵王新笔趣阁更新速度最快。"
	}]
}