{
	"novelName": "我真不是学神",
	"total": 1713,
	"data": [{
		"chapter": " 第1章 他真的承受不起",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888036.html",
		"content": "    大明历650年，江东省，江州理工大学校园外，苏恒迈步走向校园时，路边突然冲出一道身影，拉出一道炽烈的拳影砸在苏恒腹部。一拳，苏恒就痛的失去了所有力气，浑身皮肤像被烧红了一样发热发烫，在他强忍着痛苦运转木神功时，身影才嗤笑着呸了一口，“苏恒，我替许少来问候你，不要在网上折腾了，这次是给你个小教训，下次，下次就是断胳膊断腿，或陪你那短命的死鬼老爹一起完蛋了，明白么？”“你不怕？啧啧，那你母亲呢？你想下次见面，你母亲和你爹一样躺在病床上生死不知么？”“我大明帝国200多亿子民，每天意外或事故死亡的并不在少数，记住我，我叫杜欢，不要让我再来找你，否则就是你的死期！”一连串阴森的话语后，杜欢吸一口香烟，对着苏恒正面吹了一口烟雾，才嚣张的大笑离去。苏恒死死盯着远去的背影，他皮肤依旧像煮熟了的大虾，痛苦的厉害，但他没有发出一丝声音，咬着牙默默不语。几分钟后，木神功在体内运转多遍，苏恒身体恢复一些，才忍着痛苦继续走向学校宿舍。江州理工灵木系大一宿舍楼701，等苏恒刚走进房间，就失去所有力气噗通一声瘫软在了地板上，这一刻，他差点哭出声来，不是因为疼，是他极度痛恨自己的没用。父亲苏震前些日子因为一次意外，得罪了老家县城许家、许少某个小妾，就被那个许少恶毒的派人殴打致残，还因为送医不及时，至今昏迷不醒，医生说若没有足够档次的灵药治疗，恐怕会长期植物人状态。正在江州理工读大一的苏恒听闻这消息，如遭雷击，立刻和学校请了假赶回老家。但许家在他老家县城是超级豪门，不要小视一县之地的土豪，大明200多亿子民，平均一下每县都有上千万人，苏恒老家是人口大县，有三四千万人，其中的豪门影响力惊人，若不是顾忌苏恒是一个二本进化高校高材生的身份，苏家现在情况会更惨。他在老家寻求公义无果，就开始在网上发帖，希望把事情公布出去引来社会关注，期望以民意逼迫老家的官方做事，惩罚许家承担法律责任，赔付父亲的医药费，可他才在网上炒起了一点名气，就引来了许家的报复？刚才杜欢的一拳只是警告性质，但苏恒确定若自己继续，以许家的底蕴，真下定决心做一件事，哪怕他是江州理工在校生，也会莫名其妙的遭遇大意外。死亡不可怕，苏恒悲伤的是，父母辛辛苦苦把自己拉扯大，在父亲近植物人状态，母亲悲伤过度一夜白了小半头黑发时，自己再意外死亡，对她又会是多么大的打击？？许家，许家？！！苏恒双目发红、呼吸都越来越压抑时，一侧木质地板上突然有一株藤蔓植物，灵蛇一样伸展来一条茎叶，叶片自动拂过苏恒面庞，给他体内注入一股暖流，让他情绪略略平复一些。这个宿舍是一间古风古韵的木质建筑，建筑内到处都是藤蔓植物或不知名花草，天然小树生长成桌椅形状，还有一些桌椅旁的植物散发温暖柔和的光芒，照亮空间。两个藤蔓组成的吊网，犹如吊床一样悬在宿舍两侧。灵木系的建筑格局，大多是如此，这些植物也都是有灵性的。苏恒惨笑一声，抓着叶片贴在自己脸上，“你也感受到了么？我真没用！”就在这时，一阵手机铃声响起，苏恒抓起来一看才发现是母亲的电话，接听后，对面立刻传来一道崩溃焦急的声音，“小恒，小恒？你没事吧，你千万不能出事，许家又派人来警告我让你老实点，小恒，我求你了，求求你了，你爸已经那样了，就算昏迷不醒他也还活着，等你哪天成了强者，就有机会治好他，你别做傻事，我们惹不起啊，我真的好怕，他们威胁我说你再在网上炒作会把你也……我好怕连你也失去，小恒答应我，答应妈妈，这辈子妈妈第一次求你，千万别做傻事，我们就这样算了好不好？”等母亲哭声越来愈大，语气里的哀求意味越来越重，苏恒也急了，语气在无法维持平静，“妈，我没事，我不会再那样了。我答应你一定好好学习出人头地，一定会在以后治好我爸，让他醒过来的。”从小把他拉扯大的母亲，哭着哀求他一件事，他承受不起。他真承受不起！！这一刻苏恒左手紧握，不长的指甲深深刺入掌心嫩肉，血流弥漫时，他却感觉不到一丝疼痛。勉强维持着冷静，苏恒安慰母亲几句，对着天道发誓自己再也不做那些傻事了，他才挂掉电话走进洗手间，右手一拳砸在坚硬的木质洗涮台边，一拳又一拳，砸的自己右手血肉模糊。片刻后，看着镜子里一张帅气飞扬的白净面庞，这是一张足以让任何女性尖叫的帅气脸庞，搭配一米九的身高，19岁青春飞扬的年纪，放在上一辈子的地球，恐怕会成为最红火的小鲜肉流量明星吧。可是，帅有屁用？！苏恒愤怒的想杀人，不过渐渐冷静几分，他又对着镜子露出一抹惨笑，“还有比我更惨的重生者么？虽然和上辈子的父母，不是同样的人，但我从婴儿期就有完整的灵智记忆。”“上辈子，父母把我拉扯到24岁大学毕业，刚工作几个月一次车祸就死的不能再死！白白让他们伤心一场，悲伤余生！”“平行世界，重生在平行世界，十九年养育之恩，却要母亲哭着求我和我对话，苏恒，苏恒……你枉为人子！”惨笑着对镜子低语，越说越激动，苏恒再次用血肉模糊的手掌砸向洗涮台，嘭的一声，手背露出森森白骨时，他才感觉到大脑一阵晕眩，有了晕厥的趋势。身体上的刺痛远不及心伤的百分之一，苏恒在巨大的情绪波动中，再次给了自己一拳才昏迷过去。“叮，检测到宿主灵魂力达标，超级学神系统正式开启，……”……苏恒昏迷那一刻，脑海中才闪过一道奇异声音，同一时间，洗手间外隶属于苏恒的吊床，一张张网状藤蔓灵蛇一样散开，伸展出一根修长的藤茎进入洗手间，藤茎顶部一朵鲜花以肉眼可见速度绽放，洒出一滴滴花露滴落苏恒血肉模糊的右手。"
	}, {
		"chapter": " 第2章 前进吧学神！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888037.html",
		"content": "    不知过了多久，苏恒醒来时右手传来一阵痛楚，等他呢喃一声睁开眼，不远处响起一道惊讶的问询，“老苏你怎么了，怎么昏迷在厕所了？手掌还有伤？出什么事了？”这是他唯一的室友罗绍飞，省城江州市人，同宿舍近一年两人关系一直不错。“对了，我去医务室拿了点药给你抹上了，那点伤最多几个小时就能痊愈，你怎么回事，请假回家半个月，怎么一来就这样？”等苏恒坐起身子，罗绍飞又好奇的开口，“有什么事尽管说，咱们同居睡了快一年，千万别见外。”苏恒看了室友一眼才沉默着摇头，“没事。”“真没事？”罗绍飞不信，苏恒坚称没事，他知道罗绍飞家境也只是普通家庭，有些事牵连进来只是害他。“哈，你小子情况有些不对，不过没什么，走，我带你去花神阁，咱们看美女去，多看看美女心情就好了。”罗绍飞上前拉着苏恒就走。苏恒再次拒绝，等罗绍飞无奈离开宿舍，他才坐在吊床边，抱着脑袋发呆。右手的伤势经过灵药疗养，恢复的很快，但还是那句话，他最疼的是心，心伤几乎难以抵抗。上辈子，苏恒所在地球很平常，只是科技昌明毫无超凡之力，车祸死亡重生后，他还以为重生在了原本地球，随着年岁增长才发现这个世界的不同，这里也叫地球。在这里科技一样很强大，但有无数修炼者存在，依靠系统的修炼学说，人类引灵气入体淬炼全身，分为五境二十五重，灵化、超凡、神通、星主、灾变五个大境界，每个境界又分五重。灵化是修炼起始，超凡可以靠个人力量飞天遁地，星主几乎是毁灭大陆的力量了，灾变就等于科技侧地球一个月亮大小的陨石从外太空自然冲击地球，世界末日的灾变等级。人类第一位灾变强者，是几百年前的崇祯大帝，听说那位重振山河后就离开地球，探索宇宙星空奥妙了，几百年未曾回归，现在坐镇大明帝国的是崇祯大帝的第79子，一位星主境强者。地球两极是大明帝国和灯塔帝国，就是这两极全有星主境坐镇。把苏家逼迫的几乎崩溃的老家豪门许家，也不只是有钱，有影响力，其家族不止一位超凡境坐镇，称得上显赫一方，雄霸县府。苏恒父母都是普通人，没有达到修炼标准，反倒苏恒15岁经历人生分水岭，影响一辈子的中考大事时，拼着一定天赋和努力考上了修炼型高中，又是三年努力奋斗，在高考后进入高等进化学院深造，江州理工是二本院校，但这类高校绝对是全地球上千亿人类，普通人彻底改变命运的唯一通道。这个平行世界地球极大，大明版雄鸡图从北疆到南海，就足有几十万里，一里五百米，庞大的面积下是无穷人类繁衍，一代代人口基数又造就了层出不穷的天才群体。以前，苏恒一直为自己进化高校高材生的身份自信，欣喜，对未来充满期望，可一次灾难后他才恍然大悟，以前的一切算什么？自己就算成了灵化二重的木系修炼者，在那些世家豪门眼里只是挥手可以拍死的蝼蚁。想起母亲在电话里哭着求他不要做傻事，苏恒再一次想哭，他真的抗不起母亲一个求字。“超级学神系统启动成功，请问宿主是否开启系统。”正悲伤的苏恒突然被脑海中一道声音惊动，茫然看看左右，又用木神功功法扫视体内……几十秒后系统声音再起，他不确定的在脑海中反问，“系统？”上辈子无灵的科技侧地球，他看过不少，知道系统的概念，但这是平行世界啊！系统声音第三次响起，苏恒默然几秒才选了开启。下一刻一个透明的悬浮框出现在他面前，凌空悬浮，苏恒肉眼能看到，但散发出灵力去感知？身前只有一片虚无，他的功法感应力完全感应不到悬浮框的存在。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化二重。功法：木神功（3品）术法：育灵术0级普通、木神术0级入门，飞藤术1级入门、花神术1级入门。灵植培育学0级精通。灵植改良学0级普通。灵植学等级0级精通。土壤学等级0级普通。辅灵学等级0级精通。综合评价：学术理论0级89，实践能力0级57（ps：满级百分制）。…………这是自身数据？苏恒有些不知道说什么，他好歹也是江州大学这二本高校的高材生，所有学科知识全是0级？和系统进行短暂交流，苏恒恍然大悟，1级已经是进化高校中、大学生里的优秀水平了，这还是指大四临毕业时的程度。研究生阶段，能达到2级已是一市区域相关领域精英，3级就有能力担任进化大学讲师了，5级是国家范围，相关领域的牛人，6级是国家级大犇。7级是世界级大牛，8级？这是传说级，地球有史以来诞生的8级伟人，能比肩上辈子科技地球上的爱因斯坦、袁教授在其领域的地位。而每个学术或术法等级内，则有入门、普通、精通三个阶段。因为术法和学说知识储备，牵扯到的内容太多太复杂，因此系统才会推出综合评价。苏恒理论知识89分不算差，实践能力57，不及格！“叮，身为一名学神，宿主不该浪费人生，前进吧学神，图书馆、育灵园就是你最好的战场。”“新手大礼包任务，一天内泡图书馆育灵园超10个时辰，持续一周，奖励随机一项术法或学说一个等级。”新的地球极大，但一天依旧是12时辰或24小时，东方围绕在大明帝国的国度，全以大明历纪年，时辰计时，灯塔帝国则是公元法、24小时计时。不过大明时代和国际接轨后，大明范围天还用时辰划分，时辰下也改用了分和秒，这是崇祯大帝的改良举措。苏恒依旧有些不敢相信，自己竟然有系统在身！坐在宿舍里过了半小时，和系统深入聊天一阵子，他原本充满绝望悲愤的眼底，突然有了一丝前所未有的闪亮。系统？！即便不清楚这个超级学神系统，是否如上辈子所看过的里的系统那么给力，但这总是他的一次机缘，试试吧？如果有用？那么压迫的他以自残才能发泄心中痛苦的许家？他是不是再不用像以前那样无力无助？想到这里，苏恒抓着学生卡就赶向了图书馆。这是一座高十多层，每层面积都有数千平的庞大建筑。刷卡进门，苏恒熟门熟路直奔三楼，那里是灵木系书籍典籍存放的地带。图书馆内部景象，不是无灵地球的21世纪桌椅或灯光渲染的场景，是一个个自然生长成桌椅型的植物，排成一排排，书桌或座椅周边，有各式各样绿叶鲜花相伴，许多植物自带光芒，华美动人的犹如人间仙境。苏恒走到一排排书阁，找出一本【土壤学基础摘要】就坐在一个靠窗的位子起来。"
	}, {
		"chapter": " 第3章 沉迷学习不可自拔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888038.html",
		"content": "    一周后，坚持每天学习10个时辰以上，苏恒就听到了系统提示音。“叮，检测到宿主连续一周，沉迷学习不可自拔平均超10个时辰，特发放新手奖励，随机提升……”“叮，辅灵学从0级精通提升到1级精通。”轰~一股庞大的知识从脑海中爆发，炸的苏恒脑壳疼，缓了几十分钟他才像快进一样接受海量知识，并渐渐消化，稳固盘横在脑海。他再次震惊了，这些知识是真的，系统真可以在他完成任务后，发放海量的他还没接触掌握的知识！以前的苏恒学习很用功，那是改变命运的唯一通道，他不刻苦也不行，但大一众多课程，就让他累的不轻，整天忙得厉害，现在七天就轻易得到了1级的辅灵学知识？这是一整个等级啊！全国范围优秀大学生辛苦学习四年才能掌握的知识，他一周就得到了。全国，不是一个学校！震撼中，苏恒刚想继续梳理下新得到的海量知识，又一道系统提示音就响了起来。“叮，身为一名学神，宿主除了要有真学神之心，同样要在考场、战场绽放自己的光芒，新手正式任务，战斗吧学神，请宿主在一周内，至少在战场上，血虐一名学霸，任务成功奖励1级术法木神术，任务失败，随机一项术法或学识、降低一个等级。”新任务发布，苏恒脸色微变，这么快就有新任务，简直毫无停歇，而且这系统有些奇葩，完成正式任务提升一个等级、失败就掉一个等级？得了系统后若不努力，岂不是会被扣成文盲？想到这里苏恒就不寒而栗。高材生若变成一个文盲，简直比死还可怕！任务内容是血虐学霸？什么是学霸？他理解中江州理工灵木系700多大一在校生，每次考核考试成绩都是全系前十，才算学霸吧？苏恒很努力，很用功，但全系排名基本50开外，分在自己的小班才是前十，准学霸一枚。他还坐在桌位思考着，不远处一道倩影就走了过来，带着一丝羞涩开口，“苏恒，我能请教你一个问题么？”等他抬头看到的是一个可爱女生，这是灵木系同学王媛媛，颜值70分身材凹凸有致，谈不上女神，也很有几分动人韵味，王媛媛算普通学生，成绩一般，全系排名300开外。脑海闪过一串思绪，苏恒点头，王媛媛惊喜的坐在他对面拿出了自己的试卷。“木生草种植在灰壤地界，以八十度气温为准，如何才能最快成熟，时限是多少？”“学长，这道题很难，我已经求助好几人都得不到答案，你能不能帮帮我？”王媛媛笑颜如花的俏脸上充满期待，还有紧张。等她这话落地，几米外一张桌上另一男一女里，男生乐了，“王媛媛，你这不是难为苏恒么？拿这样的题问他，简直是折磨人。”男生身侧的女生诧异了，“这道题很难？”这个女生比王媛媛还漂亮一筹，有80分颜值，是系里很多人追求的小花，名字叫罗茜。那男生也是她的追求者之一，全系各种大小考核经常全系前二十名的存在，张宏。为了在心上人面前争表现出风头，张宏嘴角一扬，看着苏恒的视线充满挑衅，“木生草是一种生命系疗伤灵植，需要充沛的木之力、水之力，这两种力量可以经过催化诞生出强大生命力，但木生草耐寒不耐高温、一个木生草就是一个考点，考的是灵植学基础知识，大二才涉猎的内容，你不止要知道名字，还要记住这种灵植的一切特性……”“灰壤是一种特殊泥土，天生蕴含丰富澎湃的土之力，但特征是极度排水，考验的是土壤学知识要点，极度排斥一种微量元素硅分，很多灵植成长中，各式各样的微量元素是极度重要的，硅分却是木生草所需的必备元素。否则其即便生长，疗伤效果也会数倍十数倍暴跌！”“八十度气温，不适宜普通水分存在，想要推算木生草最快成熟期，必须推算出足够的导水率，测定植物导水率的方法有压力室法、蒸发通量法、高雅流速仪等等，选择泞水可以不被灰壤排斥融入泥土，但计算导水率的话……泞水有低温，融入息壤的特性，还有微量元素浭，浭还能起到一定程度的替换硅分的作用，这是辅灵学知识要点，不管灰壤还是泞水，都蕴含数十种微量元素，你一个不小心，就会疏忽导致灵植不健康成长，不达标。”“……”大明高校的图书馆，并没有必须保持安静的条例，学术上问题讨论是被允许支持的，为了更进一步展示自己，张宏笑声越来越大，越来越自信。图书馆内周边十多道身影也纷纷看来。看得越多听得越多，了解王媛媛问的是什么题，在听着张宏的解释，好几个妹子目瞪口呆，有种不明觉厉的感觉，几个男生也是皱眉思索中或恍然大悟，或本能的点头。张宏兴致更高了，“选择泞水融入灰壤，再利用西欧先人菲特尔提出的灵源公式，§≠*√θɑ?α‰计算出所需银鱼肥去促进木生草光合作用效率、……第七步利用育灵术催化培育，根据二百多年前我灵木系先贤李升前辈提出的等灵公式计算所需时限、第八步根据一百多年前许占青先生倡导的极限酶运算法，……我最终得出结论，若有9级育灵术搭配9级木神术，只需要5天，就可以让一株木生草幼苗，进化到成熟期。”张宏的声音越说越响亮，语气也越来越自信，一个个公式算法讲述出口，听的十多名观众纷纷蒙圈。灵源公式？等灵公式？极限酶运算法？这名字他们听过，但这不是大二大三才涉猎的内容？还有，你不需要拿出计算器类详细计算一下，脑力就行了？这么快得出答案？虽说修炼者随着一步步变强，脑力运算也在大幅度提升，尤其非拳拳到肉的体术系外，其他系高材生脑力进化幅度更大。但我是谁，我在哪？我在做什么？我对各种公式运算只是有一个概念，这个明明不帅的张宏，怎么就这么猛？罗茜看着张宏的视线微微发光，这货不帅，但帅有什么用？好吧，帅能养眼，可在强大的个人能一己之力飞天遁地，肉身抗导弹洗地的时代，知识和实力是最重要的！原本打算拿超级难题撩一下自家这位沉迷学习不可自拔的男神苏恒的王媛媛，都被张宏的讲说刺激的美眸闪烁，这种难题，真有人这么轻松解出来？还是自己同一届大一生？张宏则在这时，微扬着嘴角冲苏恒道，“苏恒，你觉得我说的对么？”“哈，我忘了，这里面涉及太多大二大三的内容学说，你听明白了么？”张宏和苏恒没仇，但年轻男性绝不介意在心仪对象面前，通过打击其他出色优秀的同性，来表达展示自己的实力。苏恒这厮太帅了，刚才和罗茜坐在一起，小女神都偷瞄了对方几十次吧？这不能忍！随着他的话，十多道视线纷纷看向苏恒，女生们一眼就被苏恒颜值惊艳的露出迷醉感时，苏恒才平静道，“不好意思，你算错了。”张宏脸色大变，“你说什么？”苏恒脸上没有一丝情绪波动，“泞水猛一看，是最适合在灰壤环境为木生草提供水分的生命原液，但这道题有一个大陷阱。”“泞水蕴含的33种微量元素中含量排位27的耙，与灰壤蕴含27种微量元素中配含量排位19的圳，融合在一起会产生致死效果，互相作用下诞生出死亡之力，你选择泞水再搭配银鱼肥、木神术催化，不出1天木生草就会死亡。”“你可以去查大二上学期辅灵学教材317页，泞水特性，以及下学期辅灵学教材129页灰壤特性，不谢。”说完不谢，苏恒懒得多看张宏一眼，就对王媛媛道，“这道题考点极多，根本不是大一的内容，你怎么会遇到这种题？”王媛媛看看呆若木鸡的张宏，再看看一脸认真的苏恒，心都融化了，一双眼睛只差弥漫出桃花型。十多个正在旁听的学生，也一片哗然。原本信心十足的张宏，被点出最大致命问题，甚至苏恒都能说出教材哪一页？张宏惊的毛骨悚然，仿佛受到了十万点暴击伤害。“不可能，你说慌，泞水怎么会有微量元素耙？你一定记错了！”…………"
	}, {
		"chapter": " 第4章 学习，是唯一能让他快乐的事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888039.html",
		"content": "    张宏满脸不可置信的说着不可能，某个旁听的女生却身影一闪，一步三四米魅影一样抵达一排排书架前，最快速度抽出两本教材，翻到了苏恒之前所说的页面。几个呼吸，女生就震惊的开口，“真有啊，你们看，有元素耙和元素圳，太不可思了，学弟，你是一年级新生？我大二的都没记得这么清楚，全世界数万种灵植，每年还有学界大犇通过灵植改良学制造出新品种，每一种灵植生长所需求的环境要求，包括土壤、水分、光照、气温、微量元素供养等无数条件，你竟然记得这么清楚？”“只看了木生草和灰壤，80度气温，就能想到这么多？”震惊中女生也回到了苏恒身侧，双目放光的盯着这个帅的让她满心羞涩的男孩。教材都拿来了！还有什么可说的？张宏越信誓旦旦，越自信，此刻面对教材的打脸，他一张脸也涨的通红，想要找个地缝钻进去。几个呼吸后，张宏还是挤出一句话，“运气，他只是碰运气刚预习过这两个知识点吧，他成绩虽然不好，平时还是很努力的，我不信他真能完整解开这道题！”“泞水这第一替代品不可行，那在周边种植一株伴生的连月草就行了吧？”装逼不成反被草，成了大笑话，看着身边的罗茜也对他目露异常，还盯着苏恒一张帅脸傻看，张宏肺都快气炸了。苏恒还是很淡定，不带一丝感情的看向他，“伴生连月草？连月草是水系灵植，能降低大气温度，从空气中汲取水液精华再注返大地，连灰壤的排水性也无法全力排除，能给木生草提供足够养分。”“但你又忽略了一点，光导宗师朱雨前辈确立的三极道运算公式，明确提出过伴生植物要注意红外线、紫外线对植物照射时，产生的排它性差异。”“使用连月草会让木生草体内植物叶绿素形成效率，数倍暴跌。”苏恒懒得理会张宏了，“你不要胡乱打岔，不懂装懂。”张宏一张脸涨成了猪肝色！！我特么不懂装懂？你知不知道我可是全系七百多名高材生里，长期前二十，也是前十的有力竞争者？在他们3班，他维持了近一年的班级第二！可，他一时间找不到反驳方式了。就是左右一群妹子看向张宏的视线也多了一丝嘲弄，张宏想死。苏恒则对王媛媛道，“这道题排除了泞水的陷阱，考虑到植物光合作用时期经历紫外线红外线等照射的排异影响，最好选择是使用沉冰，此冰不会融化但能降低八十度高温，在化灵术作用下沉冰还可以不经过化液形态直接气化融化入植物，根据等灵公式、极限酶算法、还有沉冰蕴含的元素圭、配合光导宗师朱雨发明的三极道运算公式，……需要3天左右让一株幼苗生长到成熟期。”一边缓慢的诉说一个个步骤，苏恒还拿着笔标注了一个个知识点，谈到那些公式，更展开了强大的运算能力，一个个字符犹如龙飞凤舞，很快写满了一张纸，后续第二张。足足二十多分钟后，他才把答案递给了王媛媛。三极道运算公式，是上个地球所说的红外线、紫外线等等，这对促进植物叶绿素形成、二氧化碳分解和碳水化合物形成有着最主要作用，三极道运算公式，若有元素圭配合，会把植物吸收阳光生长这个体系膨胀到最大效率。等灵公式、极限酶算法等，也是这个地球的强者先贤们提出的有关植物生长的最受认可的公式定理。如上个地球数学上的勾股定理之类，不过比那个复杂了太多。等灵公式，是用木系灵术催化灵植生长，用灵术，修炼者体内的匹配灵气来代替灵植生长所需的大部分养分，但不同阶段的灵术等级，对植物催化有着截然不同的效果。灵术最低一级，最强九级，九级一般指修为到了星主级，跺跺脚大陆地崩的存在，才能发挥出的实力，九级木神术，能让一株普通灵植以肉眼可见速度生长。若不是这次的题目条件太苛刻，九级木神术极限上，能几小时就催熟一株木生草。木生草也是疗伤灵植中极为出众的灵植之一。等灵公式，就是不同级别灵术催生灵植时，各级别有什么样的效率差异，都可以用公式计算出来理想答案。到苏恒讲完，他才发现左右已围上来了20多人，全都在傻傻看着他，绝大部分女生眼中都弥漫着蠢蠢欲动的小火苗，男生们，大部分是一脸茫然懵逼……估计不少人都在心下发出疑惑，自己是不是上了一个假大学了。“嘶，这不是何教授去年的考研题目之一么，考点主要是辅灵学，你一个大一新生能解出来？”几个呼吸后，人群里发出一声惊呼，围观众又一次哗然，考研题目？大四毕业时期的学长们，才会面对的噩梦？好好好，我原来不是上了假大学，只是有人太变态啊。惊呼里王媛媛激动的收起一张张草纸，想对苏恒说什么却俏脸红的一塌糊涂，有话说不出。苏恒，眉头微皱中却听到了熟悉的系统提示音。“叮，宿主成功在一周内，于学术战场绽放自己的光芒，血虐一名学霸成功，奖励1级术法木神术。”这是苏恒皱眉的原因，这才这么点人，不对，学术之争不在人多人少，关键在学术之争，战斗。人数不是关键，周边那群人是否听懂不是关键，关键是和他战斗的张宏，被他血虐后能明白自己错了，苏恒才是对，这就是血虐。张宏也算一名学霸？？他不是只有冲刺全系前十的潜力？却没有一次成功么？为什么他能战胜张宏？别忘了他才接收消化了新手大礼包的奖励，得到1级辅灵学知识，还是1级精通程度，放在北大清华本科毕业生里他的辅灵学也绝对不差了。江州理工只是二本，张宏也只是大一新生。想到这里苏恒心下一动，“系统，我能观察张宏的学术等级么？查探目标：张宏。灵木系进化方向。修为：灵化三重。功法：木神功（3品）术法：育灵术0级普通、木神术0级入门，明光术0级精通、离土术0级普通，变温术0级普通，飞藤术0级入门，花神术0级入门，化元术0级普通……灵植培育学0级普通。灵植改良学0级精通。灵植学等级0级精通。土壤学等级0级精通。辅灵学等级0级普通。综合评价：学术理论0级87，实践能力80！…………一个尝试，竟然看到了张宏的数值？苏恒惊讶于张宏的修为，掌握的术法数量，这货掌握的术法比他多太多了。不过，他辅灵学提升1级后，理论储备差距就差别太大了。在这之前新手大礼包任务，苏恒得到了1级的辅灵学加成，现在面板属性？宿主：苏恒修为：灵化二重……综合评价：学术理论1级12分，实践能力57。他实践能力还是渣渣，瘸腿，但一个辅灵学1级精通，放出去这不比清华北大的应届优秀毕业生差了。刚才两人争论的大部分也是辅灵学考点。得到新手大礼包奖励的1级辅灵学知识前，苏恒在理论上就不比张宏差，现在更是两个阶层的存在。“学弟，你叫什么名字？加个微信吧。”“学弟你太帅了，我也有道题不懂，能不能请教你一下？”……苏恒还在疑惑，一道道惊喜激动的声音又响了起来，这是围观的学姐或同学们忍不住了。苏恒无语摇头，扯了个理由就离开了图书馆。他知道自己很受女同学欢迎，但以前的苏恒都对此暂时没兴趣，更别说现在，他还背负着深仇。学习，进步，强大自己，是现在唯一能让他快乐的事。"
	}, {
		"chapter": " 第5章 全明星联赛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888040.html",
		"content": "    时间一晃五天后，苏恒持续沉迷学习，还再次接到了一个任务，依旧是让他在战场上血虐学霸，任务奖励，随机一门学术学说提升1级，失败惩罚依旧是随机降低一门学术术法1个等级。但这次他没有找到合适的目标，不是每次都有张宏那样的家伙跳出来，送给他打脸被虐的。苏恒坐在宿舍里琢磨，该怎么才能找到战场，完成任务，就听到不远处正玩手机的罗绍飞一脸激动，“我擦，老苏，大学生全明星联赛开始报名了，快，快来给我一起刷论坛，咱们要好好为女神小姐姐摇旗呐喊。”“大三的学霸林苒苒，那是我梦中女神。我要不要带一个啦啦队，在校内竞赛时给她去助威？”苏恒楞了一下，才拍着大腿在心下低骂，大学生全明星联赛，他怎么忘了这茬？这可是全大明，不对，是全地球最著名的盛会之一。放在上辈子的地球，华夏内大学生赛事？别逗，全球最火热的是足球世界杯，奥运等赛事。这个地球，大明帝国的大学生全明星联赛，才是全球瞩目，最昌盛的盛会，比上辈子世界杯和奥运都火爆太多倍了。这是所有大学生狂欢的时间段。千万不要以为这是普通的赛事。简单来说，目前整个大明帝国许许多多的政要、富豪、大学士等等，基本都是这国民大赛出身。就说体术系那些迎男而上的肌肉男们，搏杀起来拳拳到肉、实力越强、厮杀能力越狠，你就是一个超级合格的强者，战士。能在全大明大学生联赛，搏杀式武力型赛事里脱颖而出，成为一代至强，大学毕业后不管进哪个官方系统，还是私自发展，真正的强者都会受到尊重，无数人抢着给你最优待遇。你想进军方都没任何难度，还至少是千户级别军官起步。在大明有家族有财阀有世家，但众多的一二本大学才是培养全大明二百多亿子民里天才、强者的最强造星工厂，大学你能拿到一届至强，不管武力赛还是其他科系竞赛，未来前途绝对无量，很多届的全明星联赛，搏杀能力最强者，都是20出头就是超凡境，个人飞天遁地、寿元200载的了。灵化寿元大限100左右，超凡200、神通400、星主800年、灾变1600年。能在20多岁或不到20岁就晋升超凡，不中途陨落，成就神通境有大希望，神通境，那是靠个体移山倒海，肉身抗科技侧导弹的存在！要知道大明境内，很多军方大佬、开封海外的总督、坐镇一方的诸侯，也只是超凡五六重或者神通境。尤其是这些大佬们，很多也是在全明星联赛里崭露头角，后来才平步青云的。只这一点，你就看出全明星大学生联赛，有多么恐怖的影响力。这不是上辈子足球或奥运能比的，站在全国赛场的，都是下一代的超级强者们，下一代大明帝国的社会栋梁，主导全球大势的超级精英！每一个胜出者，或每个类别赛事前十，都是各行各业的真正明星。当然，这是指全大明范围。以苏恒的实力，区区灵化2重去参加武道侧厮杀战斗？他连报名的资格都没有，他是想去找辅导员报名灵木系的项目。江州理工是一所二本高校。大明有30多所一本院校，最牛的是皇家学院和清华、北大三座学府，这三座也是全地球前十的高校！江州理工在全国排名八十开外，不同学校重点专业的不同，实力也有着强大的层次差，每个系报名名额也有限。苏恒知道的，全明星赛灵木系，江州理工有三个名额。整个高校灵木系只有资格筛选出三个校队成员去参加省赛。这名额，系内规则是让大四届提供4人，大三提供三人，大二提供两个，大一就只有一个名额！汇集起来全系大一到大四、四届学生里最优秀的十人，再在校内全系同学面前，争夺三个校队名额。胜出后，才是灵木系江州理工代表队，去和全省三所一本高校、二十多所二本高校的校队竞争。最终全省灵木系选出5人团队，代表江东省前往京城参加全国大赛。足足二十年，二十年来江州理工灵木系，连拿到省队名额的经历都没有过，次次陪跑，更别谈什么入围国赛了。就算这样，只要你代表学校出战，一下子会成为校内明星，若能在省赛表现的精彩一点？会成为省城明星，一旦入围国赛，你就是省级英雄。奖励？不管校内奖励还是国赛的奖励，足以让一个富豪家庭心动，别提苏恒这平民出身的天才了，他若是能参赛，只要代表学校拿到国赛门票，对比上一世，比普通人中十亿大奖的奖励还丰厚。参加全明星大学生联赛，是一个大学生最重要的资历，只要一次，哪怕是代表自己所属高校出战过，第一轮就被淘汰，毕业后也会被无数公司财团欢迎，想留校工作也是轻而易举。平民出身没有足够社会资源人脉，全明星赛就是一条金光大道，这里只问实力不问出身，以前苏恒在大一全系50多名，哪有信心去和前面的学霸们竞争代表大一的唯一一个名额得到超级学神系统，他才有把握试一试。如果他能入围校队，那就是江州理工的新一届英雄，别忘了他是大一新生，还有三年可以申请加入校队，参加后面三届的全明星联赛，若能在大一就成为校队的人，绝对是全系的宝贝。系领导会被他倍加呵护。之前把苏恒父亲殴打致残，至今还是植物人状态的许家，在苏恒老家县城那么猖狂，为什么不敢杀苏恒？因为他是江州理工高材生，随意杀掉这样的进化学院高校生，许家也要承担后果的。上次的杜欢，明明有着秒杀苏恒的实力，恐怕那位都是武道型灵化四五重的强者，也只打出一拳让苏恒吃点苦头，真正伤势都没留下。一个名校生的招牌，还是有不小作用的。就像上个地球你若是清华北大生，得罪了小地方强势人物，也不可能说一上来就对你打打杀杀，你当高校领导层是摆设？当以前的一届届知名校友是假的？江州理工虽是二本，但校长也是超凡六重巅峰！如果苏恒能入围校队，不止自身安全有了极大保证，他父亲治病所需的灵植宝药，也会轻而易举解决。思索到最后，苏恒起身就向外走去，直奔辅导员办公室。"
	}, {
		"chapter": " 第6章 他能给自己提鞋？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888041.html",
		"content": "    灵木系办公大楼，苏恒刚抵达自家辅导员办公室外，就见到办公室走出两道身影，一个是他辅导员郭展鹏，另一个是漂亮时尚的倩影，1班的学霸李亚琳。李亚琳也看到了苏恒，虽然是一枚学霸，长期全系第三名的漂亮女生，她还是主动对苏恒露出了微笑，美眸也闪过一丝兴奋，“苏恒？”不得不说，苏恒的颜值有些太惊人。他不只是脸庞轮廓帅过上辈子那位平平无奇的小鲜肉白古，还有一点，修炼出一定实力的进化者，肌肤体表几乎不存在什么色斑、痘痘、疤痕之类，这是生命形态进化带来的优势，加上一米九，大长腿和八块腹肌的体型，苏恒外观对小女生的杀伤力简直无解。苏恒对李亚琳点头打了招呼就看向郭展鹏，这位辅导员很客气，“苏恒，来找我有什么事么？”“郭老师，我想报名全明星联赛，竞争大一届的校队名额。”他也没藏着掖着，果断讲出来意。正笑着的郭展鹏有些懵，李亚琳也懵了一下，而后噗嗤一声笑了出来，笑后她才尴尬的摆手，“对不起，我……我……不是那个意思。”她不是故意表漏出来的，只是一时忍不住，本能笑了出来。全系年级前三，和五十开外？这不是一点半点的差距。超凡者飞天遁地，如过江之卿层出不穷的盛世，地球也存在海量的灵植宝药，一种种灵植宝药炼制成丹药，能让超凡者更容易提升修为，更容易突破境界，生死人肉白骨，寿元大限将至了，一颗延寿丹就多活几十年。如此你可以看出丹药的珍贵！但超凡世界里，强大炼丹师也不敢得罪强大的灵木师，因为你再精通炼丹，也得有原料啊……只靠天生地养？自然的灵植宝药早被吃绝种了，上千亿吃货摆在这里，地球根本经不起折腾。灵木系未来前景一片坦荡，是超凡世界的稀缺人才。正因为这样，灵木系的精英也是优中选优，竞争极为激烈，这种竞争不止包括文字书本理论知识，还有实践实战。什么是实战，给你一株半死的灵植，让你去治好它，给你一株受伤状态的灵植，让你把它调理好，你书本理论知识在丰富，若修为或术法不够也只能干瞪眼。年级前十，无一不是理论知识和动手实践结合在一起，最优秀的那批人，据李亚琳所知苏恒才灵化二重，连灵木系最最最最重要的木神术都没怎么掌握，运用的不大熟练，他来参赛不是搞笑的么？做个对比，李亚琳自身灵化三重巅峰、掌握十多种术法，其中有七八种都是培育灵植必须的，和苏恒差距不是一点半点。理论知识她也是如此，强压苏恒一筹。就这，李亚琳近一年各种大小考核考试，最多只拿第三，灵木系前两名，全是超级学霸类型，让她都有些小绝望。这次报名也不过战一战，输了就输了，但求无愧于心。突然见到苏恒也来报名，她才会觉得这么好笑。随着李亚琳的解释，郭展鹏也从懵逼中清醒，怪异的看了苏恒一眼，“咳，苏恒，理论上所有在校生都是可以报名的，不过嘛……”你小子能不能清醒一点？这是什么？这是全大明帝国大学生全明星联赛，就算你是在报名竞争校队名额，那也是无数精英学霸竞争的目标啊。可以说，大一的唯一名额，还是竞争最惨烈的。这不止代表一个年级的唯一，更代表大学本科四年，你在大一就能进校队，潜力得多么恐怖？就算大一你输了，出战第一场就输，但大二大三你依旧可以参赛，一旦成功必然是超级种子，全系之宝。“我不是拒绝你报名，是建议你理智一点。免得到时候面子上不好看。”一个修为和所掌握术法都很一般的存在，至少对比全系前十前二十学霸，一般，这时候你参赛，落在其他人眼中是不自量力，跳梁小丑一样的姿态。郭展鹏内心觉得苏恒的行为可笑，可苏恒也是标准的好学生一枚，长相连他这个男人都不由自主心生好感，脾气性格是最让人省心那种，他很不想这个好学生报名后轻易被淘汰，成为众人笑柄，到时候对人的心理打击会比较大。他纯粹一番好意免得苏恒受打击，做老师的哪有不关爱好学生乖学生的？苏恒依旧是平静脸，“我明白郭老师是好意，不过我想试一下，失败也没什么，到时候也能看清和其他人差距到底有多大。”想到这里苏恒也有了好奇，让系统去查看李亚琳这全系前三学霸的实力。他想看看自己和李亚琳，有什么样的差距。查探目标：李亚琳。灵木系进化方向。修为：灵化三重。功法：木神功（3品）……综合评价：理论知识95，实践能力96。……看完后苏恒眼皮微跳，李亚琳一个小美女，掌握十几种术法全是0级普通以上，各学科知识储备？全部精通！这在苏恒得到系统前绝对是知识理论和实践都压制他的小女神。郭展鹏也在这时翻了个白眼，“行吧，你坚持我就帮你报名，具体流程也和你解释下，名字报上，七天后咱们大一正式开赛，赛事分为两个环节，理论知识竞赛和实战。”“理论知识竞赛，就是灵木系大一到大四所有学科，所有题库里随机抽取一套题目，满分100，限时两小时，按分数分高低。”“实战是当天下午给你们划题，实打实亲身去救治或疗养受伤受损的灵植，所有人题目都一样，总分也是100。”“两个环节总分第一者，就是大一校队预备成员，如果总分第一和第二分数一样，那就看这两个人谁用时最短，从中选一。”苏恒点头，这规则他是知道的。郭展鹏再次看着他，几十秒后才苦笑，“我帮你报名。”“郭老师，亚琳，苏……苏恒？”就在这时，走廊拐角处出现一道身影，长得帅气挺拔，颜值身材只比苏恒差一筹，这也是全系女生心目中男神之一，很多时候他比苏恒更受欢迎，因为这位叫于飞煌的少年，今年才18岁，长阶段全系第二人。于飞煌走来时爽快对几人招呼，招呼到苏恒这里才诧异笑道，“这个时间点你来做什么？我说，你该不会是想报名吧？”于飞煌的语气充满了玩笑意味，摆明是调侃这个颜值身材比他更优，成绩却被他碾压的同学。世上没有无缘无故的爱与恨，他对苏恒印象很深，不深也不行，全系女生包括一些学姐，都经常拿他和苏恒对比，可在他心里，苏恒算个蛋蛋？不管修为实力还是理论知识，他能给自己提鞋？偏偏那么多女生经常拿他们对比，有时候一些妹子还更喜欢苏恒，觉得他于飞煌不如苏恒……他想吐，想问问那些脑残姑娘是不是有病！这类经历多了，每次见苏恒他都忍不住想挑事搞一搞。不过于飞煌不认为苏恒是来报名了，这货应该没那么傻，他这么说是故意刺激他。话语落地，郭展鹏却点头，“苏恒是来报名的。”于飞煌懵逼，几秒后捧腹大笑，一边笑指着苏恒虚晃手指，“别逗了哥们，你报名，咱不提理论知识了，那方面你也不算差，但你掌握了几种术法？听说明光术、变温术、离土术这类你都没掌握，因为没天赋，你竟然来报名？你是想故意逗我们一乐，娱乐大众么？”他的言辞没有一点客气，摆明车马嘲讽，不留情面。以前没机会都要找事拿捏一下苏恒，有这么好的机会，于飞煌快乐傻了。"
	}, {
		"chapter": " 第7章 天骄的荣誉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888042.html",
		"content": "    在于飞煌夸张的笑声和毫不留情的讽刺下，郭展鹏脸色一黑，“行了，你们都是同学，别过分。”辅导员的面子，于飞煌还是给一点的，不在说的那么明显，只是他笑容并没有消减，看着苏恒的视线依旧充满了嘲弄。郭展鹏再次看向苏恒，他刚才主动那么说，就是想让这个让他心生好感觉得很不错的好学生，认清现实！真的不用谈理论知识储备。只说修为和术法！一株灵植生长过程需要的东西太多了，阳光、气温、水、土壤、各种微量元素和人工肥料等等等。全地球天然的灵植宝药、生长效率远比不上无穷强者的吃货效率，灵木师凭什么高贵？他们掌握着快速催生、急速培育灵植的能力。培育过程，你只有木系天赋的话，就无法掌握控制阳光光照、红外线紫外线照射的明光术，也无法掌握控制温度变化的变温术，更无法掌握分离合成特殊土壤、调控微量元素的离土术，等等等。为什么说木神术是灵木师最最最最重要的术法？只有木系天赋的话，只要掌握木神术，哪怕你无法使用明光术、变温术等等，也可以靠木系最精纯最庞大的本源生命力，以自身的澎湃壮大去抵消其他的侧面影响。一个木神术，能抵消灵木师所有的其他天赋不行的缺陷。偏偏在郭展鹏心目中中，苏恒的木神术也一般，远不如于飞煌等人。这是实践上全方位实力差距，不是歧视，是摆在明面上的事实。就算苏恒能在理论知识大爆，那也只是100分，一个实践上的100分缺陷，能让他绝望。真正的超级学霸，哪个不是全方位掌握多种辅助型术法？木神术同样不差，好吧，所有大一学霸的术法连1级效果都谈不上，1级已是大四毕业生里优秀水准，别说于飞煌不入级，大四毕业生又有多少人入级了？一个班级不到一小半人吧。2级是1市之地上亿人类，百万计修炼者里最精英存在。他印象中如于飞煌、李亚琳，多种术法已经是普通或精通掌控了，苏恒却只有育灵术普通，外加飞藤术、花神术两个战斗型术法。只要苏恒认清现实，自己还没把他的名字报上去，只要他后悔了就可以不报了，免得面对更多如于飞煌这样的家伙。这类不留情面肆无忌惮的嘲讽，对一个青少年成长极为不利。可郭展鹏失望了，他充满好意，看到的还是毫无波动的苏恒，他都想吐槽这货面瘫了么？以前的苏恒没这么冷啊。心下一叹，他才看向于飞煌，“你也是来报名的？”于飞煌乐呵呵点头，“大一700多人唯一一个名额，虽然不少时候被王会压一头，但我觉得最近进步挺大，还是有实力和王会争一争的，争那么一个唯一，可不像有些人故意跳出来只是博人一笑。”郭展鹏点头。他不知道此刻苏恒正在观察对手的实力，大战之前了解每一个对手，是很有必要的。查探目标：于飞煌。灵木系进化方向。修为：灵化四重。……综合评价：理论知识98，实践能力98！满分一百分，这货不管理论还是实践，都接近满级了。苏恒再次一叹，1级入门是全国范围优秀大学毕业生水准了，一个大一还没毕业的家伙，所有能力都这么强，的确有自傲的资本。……片刻后，三道身影一前两后离开办公楼，等前方又走来一道身影，苏恒没有理会，他后面几米外的于飞煌招手笑道，“王会，你也是来报名的？”王会是一个19岁面容小清秀的青少年，家世背景很不错，他自身……其实不怎么努力，不努力的人为什么制霸全系？地球的修炼盛世里，大部分人类都因为十四五岁之前身体在急速生长，这阶段不太适合提前修炼，否则会因为修炼，一次次打破DNA生命枷锁而进化，影响你的急速发育期导致畸形。你说有人十四五后才发育？发育晚？这在大明一代代灵植养育下根本不存在这问题。大部分普通人都是中考时期才因天赋进入进化类高中，有钱人和贵族不在此列，他们可以靠家世背景资源搞来灵植宝药，在药物帮助下，六七岁或七八岁就可以修炼。苏恒15岁接触修炼，王会10岁就开始了。五年时间差才是他轻松制霸的原因，有钱人，也不用等着随修为提升一步步进化脑域，直接购买在你还是普通人时期就让你耳聪目明的丹药，也很简单。轻松制霸全系，王会为人很傲。于飞煌笑着招呼，王会抿嘴一笑，懒得理会。于飞煌微愣，眼底闪过一丝怒意，再次笑道，“给你说个笑话，这个苏恒你认识吧？这家伙那么差的成绩，也报名大一的校队名额了。”打算向小美女李亚琳打招呼的王会一呆，重新转头看了苏恒一眼，看清那张让他很不爽的帅脸，才咧嘴一笑，“你傻了吧，就他？敢报名？”这话他不是对苏恒说的，于同学更乐，“我可不会开这种玩笑，哈哈，我又忍不住了，让我笑会。”王会也笑了，他依旧没理会苏恒，在他心里苏恒这类平民出身实力也一般的，连和他对话的资格都没有。他不是喜欢知男而上的人！无视苏恒后他才对李亚琳招呼道，“亚琳，有时候想帮你一把，但校队名额，大一只有唯一一个，提前给你道歉了。”这里三个学生，只有肤白貌美A4腰的李亚琳，值得王同学客气下。李亚琳翻了个白眼不鸟他。来往的四个人真正路过，三人才纷纷变了脸色，王会重新一脸的玩世不恭和轻佻，李亚琳略忧虑的看了苏恒一眼，目露担心。于飞煌？看看身前再看看身后，有一种疯狂的野心在滋长，不管是苏恒这个被大量女同学提起，和他一起相提并论的，还是王会那个有钱人家的孩子……他都会统统踩在脚下！一定的。只要这次全明星联赛，自己拿下大一的名额，也有幸进入校队，那么他于飞煌，就是这一届，不，未来许多年，都是灵木系当之无愧的天骄。这个天骄的荣誉，只会属于他！…………苏恒行走中表情毫无波动，心情却是喜悦的。他刚才也查看了王会的实力。查探目标：王会。修为：灵化五重。功法：化元功（6品）……综合评价：理论知识1级09分，实践能力1级07分。王会怪不得是常年第一，这货好几种术法和学说已经1级人门了！不过苏恒实力更强。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化二重。功法：木神功（3品）术法：木神术1级入门，育灵术0级普通、飞藤术1级入门、花神术1级入门。灵植培育学0级精通。灵植改良学0级普通。灵植学等级0级精通。土壤学等级0级普通。辅灵学等级1级精通。综合评价：理论知识1级12分，实践能力1级19分。上次血虐张宏奖励的木神术，直接让动手实践从不及格，跳级成1级。灵木师最最最最强的木神术能抹消不会明光术、离土术、变温术等等的所有缺陷，苏恒现在实践能力1级19分，还是被修为拖累了，修为越高施展术法效果才越强。“还是不够，现在我有底气和王会竞争，但能不能胜出不好说，知识储备和动手实践，与现场表现是否能稳住，也有很大关系，胜出了去和大二大三的学长竞争，压力也很大，要抓紧时间完成第二次任务，让随机的术法或学识再提一级。”"
	}, {
		"chapter": " 第8章 那是一本！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888043.html",
		"content": "    半天后，苏恒正在图书馆学习，突然感觉到手机震动起来，抓出一看是罗绍飞的电话，他才走出室内在楼道接通。“我去，老苏你疯了？现在都在盛传你也报名校队大一届的名额了，你是不是脑子发热不清醒？我承认你和我对比，是好学生，理论知识你也可能不比学霸们差太多，但实战呢？”“咱们灵木系最终还是要靠实战，决定个人地位高低，你木神术勉强入门，连普通都谈不上，他们不止掌握一门普通级别的术法，你拿什么和他们斗？他们就算理论知识和你差不多，一个实战能甩你七八十分，你偏科严重啊大佬！”苏恒无语，他还以为罗绍飞是有正经事找他，结果是来吐槽他疯了？“我是报名了，正在图书馆学习，你没正事？”很平静的回应一句，苏恒暂时没找到血虐的学霸目标，那就要抓紧时间学习。“得，这还不算正事？你知不知道现在学校论坛到处都在讨论这件事，你都成名人了，不对，你这家伙以前就是特么的名人，和以前不同的是，这次出名后，好多男生都在调侃嘲笑你不自量力啊！”“只一个实践缺陷，谁都能知道你是去玩的，根本没一点希望还报名，这不叫勇气，叫自不量力啊，我是为你的名气考虑！咱们睡了快一年了，我可不想以后你出门到处被指指点点……”苏恒挂了电话。他很郁闷罗绍飞这个贱人，明明最喜欢的是看美女追美女，为什么经常把睡了多久挂在嘴边。继续学习一个时辰，等苏恒感觉到饿了，想去餐厅吃饭，就见到前方走来一道身影，那也是一个帅气少年，一脸懒洋洋的表情，少年是冲苏恒走来的。懒洋洋坐在苏恒桌子对面，在苏恒疑惑的目光下，少年失笑道，“我还以为是谁得罪了我三哥，还要玩什么网络曝光想用民望逼迫县府官方做事？原来是个二傻子。”一瞬间，苏恒只是平静带疑惑的表情，就转为彻骨的冷意，他声音都有些沙哑，“许安弘是你三哥？”许安弘，是让人殴打苏恒父亲致残，还因为抢救不及时，苏家也买不起适合等级的灵植灵药，至今还让苏震成植物人状态的元凶！许安弘，同样是苏恒在网上操作的时候，让那个杜欢来警告他，还在老家警告他母亲，逼迫的苏母都不得不开口求苏恒放弃的元凶！这一刻，苏恒眼中都闪现一丝杀气。面对这话，懒散少年表情丝毫不变，更有趣的欣赏着苏恒表情笑道，“想干掉我？果然是个傻子，你知不知道若这里不是省城，不是江州理工大学校园，你网络操作那时候就死了。”许家在云廊再怎么豪门，那只是一个县城的豪门。“听说你报名全明星赛了？不错，不错，有傻子的风范，恰好我也报名了，对了，我也是大一，希望能在省赛上见到你，到时候让我好好蹂躏一下，哈哈。”少年再次开口，语气里的调侃越来越强烈，“记住，我叫许安京。”苏恒强行克制自己的情绪，深吸一口气，“你来到底有什么事？”许安京一脸蛋疼，“你以为我有心思关注你？不是三哥让我在省城看着你老不老实，你算什么？”这是许安京的真实心情，苏恒？这什么鬼？在他们豪门世家子弟，以及修炼界强者心目中，平民这玩意根本是随意奴役驱使的存在，得罪了自己直接搞死不合适，搞残了随便找人顶罪多简单？即便崇祯大帝改良过大明律，让律法对贵族或强者有了威慑力，再加上，崇祯大帝是灾变境强着，寿元1600载呢，即便不在地球了，谁也不清楚那位什么时候会回归。不管什么样的贵族和强者，都不敢再像崇祯年之前那样了。但世家和平民依旧有着恐怖的差距。“我是江东省农大的，知道么？那是一本！我和你的差距？我从小吞服灵药，9岁开始修炼至今足足9年，灵化五重修为，掌握术法至少是精通，没有光、土、冰、火之类天赋？砸钱买天赋灵植。”“理论知识也有醒脑灵丹让我耳聪目明，记忆力理解力远超常人，你拿什么和我比？？更别说和我三哥了！”“原本还以为你是个有点想法的家伙，知道利用网络舆论，现在竟然不自量力，报名全明星赛？我知道你的想法，一旦成功，你就是学校的种子了对吧？江州理工会大力度保护你培养你，甚至帮你和我许家作对？”“醒醒吧！你报名了能入围？不是我看不起你，你连你们校内大一名额都挣不上。”许安京脸上的嘲弄之色，几乎要化为实质，不是他三哥许安弘吩咐，他哪会在意苏恒？三哥吩咐了，那是一个超凡境强者，他不得不重视。一听到苏恒报名全明星赛，他就猜到了苏恒的想法，无非是靠赛事胜出，然后声名鹊起得到学校保护，和许家掰腕子？但他凭什么？就这货的成绩实力，想法很好，真的去做只会让人笑掉大牙。“其实我反倒希望你没那么差，最好能争取到你们大一的唯一名额，进入校队，到时候，我就可以明大明虐你了，哈哈，可惜你连被我虐的资格都没有。虐你？我怕脏手！”再次坐着俯视苏恒一眼，许安京才起身，“你应该庆幸，你现在还是单身，不然我动动手指能让你女朋友给你戴一顶充满保护色的爱情结晶帽，那也算在三哥面前立了功，遗憾啊。”“别想那么多了，老老实实接受命运，你们这类人生下来就是被我们支配的，懂么？大帝也真是的，改良什么律法，开什么民智？简直乱来。”他的声音很大，很清晰，苏恒却发现图书馆其他人都听而不闻，只能说许安京还不傻，他是传音的，不然这些话只会让他站在所有平民阶层的对立面。盯着许安京远去的背影目露凶光，苏恒再次发现，自己真的无力，很无能！他再次痛恨自己的无能。呵，平民阶层，只能逆来顺受被支配么？有了想法就只能被嘲弄调侃再挥手把你的梦撕的支离破碎么？"
	}, {
		"chapter": " 第9章 行走的任务NPC",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888044.html",
		"content": "    片刻后，苏恒走进食堂，原以为在见到大量熟悉面孔时，会遭遇很多耻笑嘲笑，现实却出乎预料。很多同系的女生们，见到他都是露出鼓励笑容，男生……大部分也只是眼前一亮，私下笑笑罢了，没有像于飞煌那样跑到他面前来嘲讽。说的也是，有智商的正常人，除非彼此有恩怨或过节，才会像于飞煌和许安京那样，当着他的面那样做吧！于飞煌，或许是觉得自己比他苏恒优秀那么多，却经常被女生们放在一起对比……觉得耻辱了才那样打击苏恒，许安京过来更是为了警告他别再耍花样？是杜欢警告后的第二次后续。普通人面对普通同学，就算某个同学做的事有些夸张了，你心里觉得对方不自量力，也最多私下笑笑讨论下，当面羞辱人？会这么做的只是极少数。同系的男女生是这样，不同系的，又有几个知道苏恒是谁？他们关注的还是自己系的大明帝国全明星赛、校队名额战候选人。苏恒顺利买了一份饭菜正在用餐，就见到一道倩影从他身边路过，还偷笑着把一个纸条放在他手边。这是罗茜？苏恒收回目光打开纸条，内容清晰可见。“友谊第一竞赛第二，你天赋家世不如他们那么好，即便输在实战也没必要介意，加油，我相信你理论战一定行。”苏恒有些无语，收起纸条继续用餐，片刻后又是一个妹子过来放了个纸条走了，这是王媛媛。他只能自嘲，即便女生都是鼓励的话，也肯定他的理论学识，但在所有人心目中还是没一个看好他啊，说的也对，没有得到系统他也不可能自大到大一就报名全明星赛。没有系统？他或许会在两三年辛苦努力后，大四在冲击一下吧？他天赋，除了没有木土火之类天赋外，也不算差，和王会、许安京等人对比，他毕竟少了几年修炼时间的。不要忘了，苏恒在得到系统前，就有两个1级的术法，飞藤术和花神术！这是大四毕业阶段，也能在全国大学生里算优秀水准的。这是他高中三年辛苦努力的成果。吃饱喝足离开食堂，苏恒刚想回图书馆，就见到张宏带着几个人向他走来，隔着几步张宏就笑道，“苏恒，你也报名了？好大勇气，哈哈，要不要咱们再切磋一下？让我考验下你的实力？”苏恒眼前一亮，他真的眼睛发亮了，这不是挑衅，是行走中的任务NPC啊！上次能得到1级木神术奖励，不就是张宏主动来送菜才达成的么？那次达成后，第二个任务就来了，足足六天苏恒还没有找到对象，无缘无故他也不好意思厚着脸皮找别人挑衅啊。眼看再有一天完不成任务，就会面临失败，受到惩罚，苏恒还有些郁闷的。一旦张宏再次败在自己手下，任务完成，得到新的术法或学术奖励了。“你真有那么闲？”突然觉得张宏很可爱，苏恒也多少有些小无语的。“这怎么叫闲？我是帮你考验下自己的实力，走，咱们去育灵园，实战，咱们看实战，这是竞赛中100分的。你缺了一条腿怎么行？反正是输，先输给我一次有个心里准备，到时候竞赛了在输掉，也不会不好意思了。”张宏得意洋洋，上次是在女神面前出风头，装逼不成反被摩擦，他一直忘不了那种郁闷和狼狈，以及女神罗茜看他的视线。一次挑战后，张宏确定苏恒这家伙，不能让人太小视的，他上次考核还是全系五十开外，但上次到现在快两个月了，这两个月苏恒进步很大啊。连他这个3班的第二名都在理论上输了。还好这货有另一个大缺陷，他要向罗茜或者所有同学证明，自己不比苏恒差，一个只有理论知识的灵木师，根本不配成为完整的灵木师。纸上谈兵有什么用？不能真正高效率培养培育灵植，没人会太重视你，除非你理论知识累积的能成为李升、许占清、朱雨那一类先贤或行业大犇，提出一个概念理论或者制定公式定理影响一代代人。但这才是开玩笑好不好。………………一段时间后，灵木系育灵园某个角落。张宏一脸得意的指着两株相邻的特殊奔月花，对左右几个兴致勃勃围观的男生道，“看好了大家，别说我欺负人，这本就是咱们灵木系不可缺少的实践，这就是战场。”“这两株奔月花，都是凝聚大量月灵之力，对修炼火、光、水等灵力的强者，都有不错的提升效果，但这两株都是受损的，伤势一模一样，经历超强阳光暴晒本源受损。”“理论上，这类伤势是需要先用明光术调节光照，再施展恰到好处的变温术，记住，一定要注意时间点，治疗受损的灵植简直比烹饪一份美食难度大太多了，食物的火候若掌握不足，只是不好吃，但接受超强度太阳光照，杀伤了大量草木根源的奔月花，一个温度控制差异，明光术的各种射线调节出错，就是伤上加伤，死！”…………张宏不愧是3班学霸，全系前十最有力的竞争者。此刻对两株受伤的奔月花，他所言没有一丝错误和纰漏，就算苏恒也得承认，张宏基本功很扎实，等张宏绽放手掌，他面前奔月花阳光一下子变的暗淡，仿佛从正午跳入了月光下。那里的气温也在在稳定减弱，隔几个呼吸调低一度……张宏得意且挑衅的看向苏恒，他知道这货没有掌握其他术法。你理论再强有个屁用？？“根据咱们灵木系先贤罗导提出的温变定律，还有灯塔大牛查尔斯·沃尔伯克提出的ΩΞЙ∮℅℃概念，我们一定要注意光照变换下温度的切换，……”“我们是医生，专门治疗灵植宝药受损受创的专业医生，一定不能只有理论知识，实践却……”一边炫耀自己的学识，一边控制术法变幻，张宏再次看向苏恒，眼中充满得意的笑，下一刻他却手上一乱，两种运行中的术法直接崩盘。一旁，苏恒根本没有管什么明光术和变温术，只是一道道充满灵秀气息的绿光打入受损的奔月花，那株奔月花以肉眼可见的速度恢复起来。木神术，就是吊，否则不会成为所有灵木师最最最最重要术法！“噗，这不可能，你什么时候变得这么强了？”张宏脸绿的吓人，更崩溃的想死，自己怎么又成了主动送上门被打脸，被人家按在地上摩擦的了？来之前为了怕苏恒不承认输给自己，他还故意叫了朋友来围观，就是想让多人见证这些的，现在他又成傻逼了。主动找苏恒挑衅，主动喊人围观，然后自己被打脸？他怎么想给自己一耳光了？！张宏有些怀疑人生了，我一个三观正天天向上好好学习的大明帝国接班人，什么时候这么贱这么蠢了？"
	}, {
		"chapter": " 第10章 大赛起始",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888045.html",
		"content": "    几天后，大明帝国大学生全明星联赛，江州理工校内名额争夺战正式来临。灵木系因其天然的优势，是所有灵植宝药的培育师，是丹药的最主要组成部分来源，这也是整个江州理工最引人关注的系战之一。本科四年，大一到大四共分为四个赛场同时举行，而大四、大三的学长们竞赛才是最火爆和吸引人眼球的，他们所在场地已经一票难求。等苏恒走近大一竞赛场时，感受着会场内一两千道身影，心下也闪过一丝轻叹，这个平行世界的大学生和上辈子的地球，真的太不一样了。“老苏，紧张么？”苏恒是和罗绍飞一起从宿舍出发的，大一的赛场比较简单，就是大礼堂式看台，一排排阶梯座椅坐满了观众，礼堂深处的演讲主席台上则摆放一排电脑。礼台最深处墙壁上是宽大的液晶巨幕，能随时播报选手成绩。所有参赛者，都会在观众们亲眼目睹下去参加理论知识竞赛，这说白了就是有上千人监考的考试。站在礼堂入口外，罗绍飞听着里面鼎沸的人声，才笑着调侃苏恒，他现在还有些不相信，自己这个室友报名参赛了，“我听说到一个小时前报名截止，全系700多人只有19个报名的，除了你，剩下的全是常年的全系排名前20的学霸，只有你一个排名五十开外。排名不是关键，关键你偏科严重啊大佬！”18个常年排名前二十的学霸，和一个五十开外的竞争全系第一人之名？不管谁来看苏恒的成绩都有些“突出”。苏恒修为境界也是19人里最低的，除了他是灵化2重，其他全是3重以上，最强的王会都灵化5重了。灵化五重一旦突破，那就是超凡境，寿元翻倍能靠个人之力飞天遁地！当然，灵木系考验的不是战斗，灵木系是辅助型后勤人才，没人会蠢得把爱因斯坦或发明杂交水稻的袁教授，丢到前线当大头兵使用……他们竞赛比拼的一是知识储备，二是实践型治疗受损的灵植宝药。第一点靠做卷子做试题，根据分数分高下，第二点修为也起一定作用，修为越高能施展的术法越强力，掌握术法数量多寡也是关键，可不管哪一点，苏恒以前都是被压制，强压的啊。苏恒淡然一笑，“有什么好紧张的，不就是一次考试么？平常心对待就行。”说到这里他还看了下自己的面板属性。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化二重。功法：木神功（3品）术法：木神术1级入门，育灵术0级普通、飞藤术1级入门、花神术1级入门。灵植培育学0级精通。灵植改良学0级普通。灵植学等级1级精通。土壤学等级0级精通。辅灵学等级1级精通。……综合评价：理论知识1级45分，实践能力1级19分。……上次在实践上血虐张宏后，他被奖励了1级灵植学等级。这段时间他泡图书馆，同样在不断提升自己的知识储备，土壤学靠这半个月自学也从0级普通提升到精通了，知识理论能力已经大爆了王会。平淡的言辞下，苏恒起步走向会场，他走的不是观众们要走的前门，是特殊通道。到时候会和其他竞赛者一起按照次序入场。竞赛场后台，苏恒到的时候，王会、于飞煌、李亚琳等人已经到了，辅导员郭展鹏也在，所有人都没出声，全围在两个青中年身侧，恭敬聆听着什么。苏恒一眼认出了两人身份，一个是辅灵学教授李跃，第二个是灵植培育学教授王维峥。能在江州理工这样的二本院校当教授，学识能力不用怀疑，都是3级以上的小牛，这两位也是今天大一届新生的现场裁判或者说监考了。高谈阔论中的王李二人对苏恒到来，毫无波动，就是于飞煌想说什么，都在看了眼两位教授后压下了言辞。站在人群外围听着两位教授讲说，随着时间流逝，郭展鹏才笑着请示一下走向了大礼堂。这位大一辅导员在抵达主席台后，几句话就调动了上千名观众的氛围，不用他调动，学生们都足够激动的了，这是全明星赛，全地球最强盛会之一，比上辈子的奥运或世界杯都火爆太多倍了。就算是一个观众身份，能在现场亲眼见证盛会的开始，就是一种强烈的刺激。郭展鹏后，李跃和王维峥依次走出，再次引起前台现场的欢呼，掌声经久不落。“客套的话我就不多说了，大学生全明星联赛，在崇祯大帝提议下举办第一届，现在已有三百多年历史，诞生过无数强者和人类各科系先贤，现在咱们大明更有一种说法，你若没有全明星赛参加省赛的履历，这辈子就别指望走的多远了，知府、总兵就是你一生能仰望的最高峰，我宣布，全明星联赛江州理工灵木系，大一届竞赛正式开始！”“有请第一号选手，王会！”……两位教授在前台坐好，掌声逐渐降低后，郭展鹏才充当主持人，笑着讲出一番话，王会的名字一出，哪怕19个参赛者还在后台，前方的震天掌声和欢呼，还是让所有人都脸色变化。王会一脸的神采飞扬，目光扫过18个同学，犹如狮王巡视自己的领地，一眼后才带着一丝骄傲笑容走向通道。等王会出现在大礼堂前台，一两千人师生的关注下。各式各样的欢呼，掌生，如煮沸了的开水似的爆发。王维峥教授都在这时轻咳一声，声音徐徐压制全场，笑道，“王会同学我不陌生，教导大一届近一年来，他一直都是理论知识最丰富，动手实践能力最好，就连修为也是所有大一生里最高的，只可惜这小子有点懒散，没能充分把自己的天赋利用起来，不然我看大一的名额，根本没有悬念了。”站在后台就听到了清晰的解说，监考教授毫不遮掩的看好，18个等待登台的，除了于飞煌一脸不爽，剩余人大多是比较平静的。王教授说的是事实！很多人郁闷于王会是靠家世背景崛起的，可这个世界没有绝对的公平，人家父辈爷爷辈打拼出来的富贵，凭什么不能给儿孙享用？江州理工还只是省内一所二本，如省内三大一本，省外的各一本和超级名牌高校，去了那里普通学生会更绝望。前方王会在王教授介绍下，也很谦逊的笑笑，不敢在教授面前摆谱，等他的登台结束，郭展鹏宣布请第二号选手，于飞煌登台时，这位帅气少年才傲气的冲人群一笑，“今天之后，王会也会被我比下去的！！”说完这句他把视线落在苏恒身上，搞怪笑道，“苏恒，你猜我们登台介绍都是掌声和欢呼，到你时，会是什么？满场嘘声？哈哈，也没关系，你会习惯的。”笑声里走向前台通道，剩余的16人也古怪的看向苏恒，好几人都有些忍俊不禁。他们这些排名前二十的，就算也没底气和王辉、于飞煌竞争，但至少会获得一些掌声和名望吧，他们是有实力资格和那几位争一下的，苏恒？？你确定这家伙报名不是来搞笑的？"
	}, {
		"chapter": " 第11章 颜值就是正义",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888046.html",
		"content": "    参加灵木系大一唯一一个名额战的学霸们，都是精锐。王会综合评价：理论知识1级09分，实践能力1级07，这位就算现在就大学毕业进入社会，放在全国范围也是优秀本科毕业生水准。于飞煌综合评价：理论知识0级99，实践能力0级98。李亚琳综合评价：理论知识0级96，实践能力0级97。苏恒自己综合评价：理论知识1级45，实践能力1级19。他小惊讶的发现，除了王会和一周前的数据毫无变化外，不管心高气傲的于飞煌，还是大一小女神李亚琳，都比一周前评分更高了，不过也正常，他在努力学习还时不时完成一次学神系统发布的任务，其他学霸们也不会闲着干等。抛开这常年前三的学霸。全系近一年来各种考核占据前五的另外两人。郭耀光综合评价：理论知识0级95，实践能力0级96。杜邵阳综合评价：理论知识0级87，实践能力0级99。杜邵阳和以前的苏恒一样，偏科有点明显，他动手能力很强但理论知识就差了那么一丢丢了，苏恒都觉得有些好笑，他在以前排名低，总是全系五十名开外，两个原因，1是高中时喜爱战斗型模式，哪怕成了灵木师种子，上辈子地球毫无灵力，这辈子重生后一接触就在少年时代，特喜欢战斗型的飞藤术、花神术，高中三年几乎一大半精力都在这上面，学习理论知识的时间自然就少了。大一开始才紧追慢赶，回到灵木师正确的轨道上，另一个大原因是，你木神术修炼不起来，也没有光、火、冰、土之类天赋，明光术、变温术等根本无法修炼，这是天赋的缺陷。有天赋的轻松修炼入门，有钱有势的可以购买对应的天赋灵植，但苏恒这两点一个都没有，才瘸腿的厉害。杜邵阳这个同学让他觉得小奇葩，0级99分的实践能力，随时破入1级，足以见证他天赋如何，反倒是拼脑子，记忆力理解力的理论知识才80多？就算理论知识也有很多门学科，但记忆力理解力，可不会被天赋分隔限制的。苏恒只能感慨，杜邵阳估计和他高中时代一样，走了歪路，兴趣不在理论知识上，否则他未必输给于飞煌。站在后台等待着赛场前台的一次次报幕，介绍，看着身边人越来越少，后续出场的同学，得到的掌声和欢呼也逐渐在减弱？苏恒并没有紧张。“两辈子加起来我也四十多岁了，千万不能在有了大优势后，现场发挥失误导致败北，那就太搞笑了。”他的综合评价现在超越所有大一同学，连王会这个十岁开始修炼，还服用各式各样灵丹妙药提升天赋的家伙，都比不上他，差距很明显。但他不敢有一丝大意。台下刻苦努力，一上台因为紧张或其他因素演砸了的事，在世界上罕见么？太常见了！高考发挥失常，考驾照临场失误，快签约的业务，签字前一个不当行为惹得客户不快风波皱起……四十多岁的心理年龄，苏恒只用几个呼吸就平静了下来。前台也响起了郭展鹏新的声音，“下面，有请我们灵木系大一名额赛最后一位选手登场，苏恒！”话语下，苏恒平静起步。他走在通道的过程里，已经成为惯例的王教授或李教授点评，竟然哑火了。一两千观众的掌声也是苏恒走出后台，站在主席台上时，才有一个个妹子尖叫着鼓掌。“苏恒好帅！”“苏恒我爱你！”“苏恒加油！重在参与！”…………苏恒的颜值和身材都有些炸裂，近期家中巨变性格变冷了很多，但很多女同学心目中，他反而更受欢迎了。颜值就是正义，小女生们不在乎苏恒实力是否和王辉等人匹配，只要帅，就足够了！男生，也有人在人群中发出哄笑奚落声，但转眼就淹没在人群。和之前18人截然不同的欢呼掌声，让李教授回过了神，他想起了苏恒是谁了，“呵，看来苏恒已经是我们系的颜值担当了，好多女同学都太热情了，我记得这个小伙子，帅气，沉稳，平时学习也很努力，是个不错的苗子。”王教授微微皱眉，“苏恒，重在参与，快入座吧。”他70多岁，修为是灵化5重巅峰，跨过这个坎就是超凡，寿元翻倍！但他还没跨过去，妥妥老人家一个。他真的不喜欢好高骛远爱出风头的年轻人，印象中苏恒成绩偏科严重，哪怕是擅长的理论知识也只是接近一线梯队，这样瘸腿的家伙参加大一名额赛？你确定不是来出风头抢镜头的？看看现场女生们不管系内还是外系的观众，都这么欢迎这个小家伙，他心情更不喜了。不过这是全明星赛第一场，开幕式，王教授也不想现场氛围被压制太多。苏恒平静谢过老师同学，走向自己的座位。长近百米的主席台，间隔摆放19台电脑19个座位，还有一些阵法光芒在阻隔，保证每个选手彼此看不到对方的屏幕内容。主席台里侧墙壁是比上辈子电影院巨幕还庞大的液晶屏幕，分为了19块，每一块对应一个选手，现在上面只显示排号，名字。在他落座的时候，李教授才在俯瞰19个竞赛者的高台上笑道，“王教授，看样子你是不大认可苏恒的参赛？”王教授乐了，“谈不上，我是更喜欢脚踏实地认真做事的年轻人。”他语气很欢快还是笑着说出来的，但意思再清晰不过了。李教授也不多说了，他就是随口一问，自己系里哪个好学生有什么样的实力，老师们是比较清楚的，这一次大一唯一的名额赛，王会胜出基本是板上钉钉的事，于飞煌再跳也差了点实力，除非王会临场发挥出现重大失误……苏恒？他印象中苏恒瘸腿严重，除非这两个月木神术突飞猛进，才有希望把瘸掉的那只腿修好。只修好也不够啊，他的理论知识储备也和王会等有一两筹差距。不过，小家伙长得那么帅，平时也稳重努力热爱学习，他还是很欣赏的，希望他不要因为王教授的不喜，在现场承担更多压力导致发挥失常。郭展鹏也在这时笑着插口，“我宣布，灵木系大一唯一名额战正式开赛，所有选手，限时两个时辰，试卷满分100分，大屏幕会随时更新每位选手的即时成绩。”“开战吧，未来的新星们！”……"
	}, {
		"chapter": " 第12章 这题库绝对更新了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888047.html",
		"content": "    一声开战吧，苏恒就全神贯注看向了电脑屏幕，原本空荡的屏幕上也跳出了试题。“第一题，元素钷在下列哪种灵物中含量排名17位。”“A：离寸壤，B：尣水，C：砼木，D：戮明极光。”元素含量这类问题，大部分是充斥在各式各样的辅助灵材里，如以前苏恒血虐张宏时谈到的沉冰、灰壤等等，这一类土木水甚至特殊极光等灵材，几乎都蕴含着大量的微量元素，对灵植生长有着强大的培育或者削弱效果。辅灵学知识？苏恒傲视全场，他是1级精通水准了，清华北大那些辅灵学学霸都未必比得上他的。一秒后苏恒恍然，这四个选项全都蕴含元素钷，离寸壤39种微量元素里钷排名16，尣水41种微量元素里排名17，最坑爹的是砼木，蕴含的钷元素，三天前还是全球公认排名17，但在三天前灯塔帝国一个行业大牛提出了新概念，认为砼木里还隐藏着一种尚未被人类确认的新元素，这新元素含量超过钷，钷元素含量应该在排名18……这是三天前才在灯塔帝国科学杂志上刊登的玩意，得到灯塔帝国确认，国内灵科院也公开发声承认这新元素，着手制定新排序了。若不是苏恒得到的知识，是有超级学神系统灌顶来的，包括最新更新的即时消息，恐怕这道题他就要在尣水和砼木两个选项上玩懵逼了。考试这回事，总是脑子转的快，一瞬间闪过大量知识，只是一秒，苏恒果断选了B。公众都能看到的庞大屏幕上，19个竞赛者写着苏恒号码以及名字的屏幕，出现2分字样，第一题答案正确。剩余的18人还全是0分，都是还未答题的状态。这样的分数变化，不会出现什么提示音，只有观众们能看的清楚。整个会场立刻一片哗然。“我去，怎么是苏恒这个全系50名开外，瘸腿偏科的家伙第一个得分？”“那有什么奇怪的，开始大部分是选择题，万一他刚好上场前看过这道题呢？大赛前多刷几套题，不是很正常么？”“……”…………参赛会场不禁制观众议论，裁判或者镇场子教授，更会随时发出一定的解说和评判，这些都会被选手们听到。目的很明确，考验一个选手的心理素质！这是全球最瞩目的大赛之一，也是选择大明一代代未来栋梁的盛会，理论知识、动手实践能力、个人心理素质、应变能力等等都要求极为严格。拳拳到肉迎男而上的武道系，是只看个人修为境界争名次么？谁境界高谁赢？别逗了，丹药堆起来的高境界，没有实战经验，没有经历过血与生死，那类人根本在全明星赛走不了几步，就被境界比你低的淘汰了。武道系的天骄妖孽，私下擂台战，黑市搏杀，猎杀凶兽战……如吃饭喝水。不管什么样的考试考核，选手心理素质都是极为重要的因素，太影响一个人的发挥了。随着观众席出现一片议论，苏恒听到了，却无动于衷，继续观看第二道题。“第二题：屾邬草最大作用是什么？”“A：制作屾邬香，B：延寿，C：洗灵，D：制作幻神。”这是灵植学，全方位考验一个灵木系的灵木师，对于全地球现有的数万种灵植特性的记忆力。屾邬草，制作成屾邬香点燃，一根香能让普通人长达月余12时辰或24小时不间断努力工作、学习时都感觉不到一丝精神疲累，效力结束，你只需要睡一觉，四五个时辰就能恢复健康，没有任何后患。根据屾邬香品级差异，对修炼者也有不错醒神提脑效果。屾邬香，也有强大的洗灵功效，很多人类强者驯养的虎狼蟒蛇类灵宠，不断使用屾邬草为主灵材之一制作的洗灵丹，可以让灵宠灵智进化，理解学习能力大增。这牵涉到精神或灵魂层面的灵植，使用特殊手法炼制，搭配其他灵植制作成幻神，不管普通人还是修炼者服用，都会进入各式各样的精神幻境，飘飘然中你在肉体上捅对方一刀，他都未必察觉，致瘾性强烈，是大明帝国违禁物名列前茅的产品。这道题选哪个？ACD三个答案都可以说是屾邬草最主要作用，地球好几个国家都是靠制作幻神当做其国家主要经济来源之一的，强弱很不好区分。这道题答案B……答案B也是坑，很多大财阀财团一直在研究延寿的大命题，屾邬草本就是很多人研究的重心，不管它哪一种作用，都在展示对生命的精神或灵魂状态，有着很强的正面或负面作用。大明皇家灵学院，一个月前才发布的一篇论文，灵植学大牛，国家级牛人朱摇风提出一个概念，就是在学术上阐述，理论上推测，验证屾邬草的延寿功效，单独屾邬草不行，搭配能延缓衰老的另一种灵药，就能全方面让人延寿。这论文就是在证明，屾邬草以后会成为延寿药物的主灵材之一，这概念也是最近全地球最火的话题之一。“这是我们江州理工的题库么？刚更新的题库吧，我这几天也没少刷题库，两道题都没见过，而且迷惑性太强了。”苏恒一边吐槽一边果断选了A。这题库绝对更新了！！还是刚刚更新不久的。苏恒灵植学也到了1级精通程度。做题，他明白一个道理，一定要注意审题，精准判断题目的准确含义，屾邬草最大作用……指的是当下不是未来。还要注意你的立场！科学和修炼学说没有国界，科学家和修炼强者却有自己的母国！灵植学大牛朱摇风提出的延寿理论，是学术猜想，处于理论研究阶段！就像上辈子地球上无数被石油能源支配的产业，理论上你可以提出可再生能源，太阳能等等，但事实呢？他们使用的还是石油。这道题出在今天，大牛朱摇风提出的延寿作用，就要排除。立场问题也很简单！苏恒是人，审题做题的也是人，那么给宠物洗灵的作用也可以排除了。最后是屾邬香和幻神了，他若是那些国家主要经济来源，都是制作幻神的小国子民，国家经济都靠幻神，当然会选D，但苏恒是大明人，这在大明是违禁物。答案提交，苏恒对应的大屏幕也直接变了。苏恒，得分4。第一题正确，第二题正确。王会，得分2，第一题正确。于飞煌，得分2，第一题正确。李亚琳，得分2，第一题正确。郭耀光，得分2，第一题错误。杜邵阳，得分0，第一题错误，第二题错误。…………19个参赛人，第一道选择题，就好几个都被坑了。不是他们不强，是每种灵材蕴含几十种微量元素，普通学生能把所有元素名字记下，就不错了，还要准确记住几十种元素各自含量排位？还要关注国内外最新的学术报告，论文……第二题也不简单，数万种灵植，你全部记忆下来就是大难题，这题目还有陷阱。"
	}, {
		"chapter": " 第13章 反超机会来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888048.html",
		"content": "    答完第二题，苏恒扫了一眼其他人的答题效率，大部分人还困在第二题，他就收敛心情继续了。接下去第三题，靠着强大的知识底蕴，苏恒再次于一两秒内判断出正确答案，一路抵达第11题得分20后，他才被一个迷惑性、陷阱更多的题目困住了。这个题也是选择题。整个解体过程，不比上次王媛媛拿来撩他的考研题难度弱多少，苏恒不是不会解，是要认真仔细思考，注意里面的陷阱别被绕弯路，同样要注意时间。不要忘了，这样的竞赛其他人如王会，于飞煌也可能拿到满分100分的，本科题库随机出，选题人只筛选难易比例，最终一旦不止一个人得满分，谁最强看的就是你答题的时间。…………“咦，王教授，看来苏恒未必不是你喜欢的脚踏实地的学生啊，现在开考几分钟，小伙子就20分了，很不错啊，他还已经是现场第一名。”苏恒势如破竹解题，高台上俯瞰全场的李跃才笑着调侃了一声同伴。开考两三分钟，除了苏恒就是3号李亚琳得分最高，18分，回答了9题全部正确。第一人大热门王会才16分，回答八道题全部正确，排名第三。于飞煌这个心高气傲的少年，常年的全系第二名也是16分，和王辉一样解答8题，只是用时比王会多了十几秒。剩余的郭耀光、杜邵阳、张宏等学霸们，答题进度已经有人追上苏恒了，但正确率？？杜邵阳答完10题，总分才16，已经错了两题！王维峥表情微动，认真看了苏恒一眼，才淡然笑道，“行了，你就不用刺激现场，给其他选手施加心理压力了，能登上这个舞台的没有谁心理素质太弱，我还是认为，一时运气好坏决定不了最终结果。”苏恒暂时领先，这有什么用？没什么用处，大家就算拿到的试卷一样，可开场选择题，有时候你回答正确不一定是靠知识判断出来的，傻子也知道，选择题这东西，很多时候觉得两三个答案都很模糊，似乎都正确……随便选一个，可能是对可能是错。前面十道题，陷阱和迷惑性都不少，有时候还要去发散思维猜测出题人的立场和隐藏的东西。选择题一时领先不重要，等后面到了大题阶段，才需要学生们引经据典，一步步计算运算的，少一个步骤或公式就会扣分，那才是考验你全面实力的。李跃的话无非是给那些自视甚高的家伙，增加一点心理压力，一旦心理素质不行，急了……就会急中出错，这是电脑答题，答过直接出分数，修改机会都没有。选择题判断题，一个心急漏了某个知识点，或手滑一下，得分就截然不同的。王教授的话，说到了其他18名选手的心坎里，实力第一，至少是自认或公认第一的王会，就在此刻不屑的瞥了眼苏恒，眼中的嫌恶呼之欲出。以前任何小考试、实践，都不会实时公布成绩，小考试做完试卷还能审查几遍。只有全明星赛，这种超级大赛里考核的才是所有，一个人的所有。“虽然知道这是全明星赛的恶趣味，我也懂任何一个强者，都要有泰山崩于前而色不变的心理素质，不管任何时候都要细心、耐心，有着强大的判断力才能走到最强，可被这么一个吊丝压在头上，暂时压制也是压制啊，槽。”“前面几道题这么刁，以前从没见过，陷阱那么多，我都废了一定脑子，那货运气那么好？”……心下吐槽一声，王会深呼吸一次人也更冷静了，就凭他王会，10岁接触修炼，比苏恒足足早了五年，大量的天赋灵植和灵丹妙药砸下来，还有私人教师辅导，他这样的富三代，怎么可能是苏恒那种泥腿子能比肩的？让他先飞一下又如何，王会有绝对自信轻易追上，反杀，一定可以！王会压下郁闷读题时，不远处已经排名第四的于飞煌更急了，他的心理素质还不如王会。自己常年的第二啊，全系第二，现在这是怎么回事？被李亚琳稍微抢先就算了，被女神小姐姐压制，不丢人。连苏恒那个渣渣也可以领先？第一？不管答题速度还是正确率，都是第一？“不能急，不能急，一急就容易出错，像是前面几道题，一个不好就掉进陷阱选错了，就像杜邵阳那个笨蛋，第一题就掉坑了，……”“可是好气啊！这样的赛事，最终不止一个人考满分的情况，也很频繁出现的，最后是靠效率争第一！”一遍遍告诫自己不能急，一边努力维持冷静去答题，第九题，正确，第十题，正确，第十一题……于飞煌再次抬头，发现所有人都困在十一题，苏恒也是如此，现在的排名依旧是苏恒第一，李亚琳第二，他第四，但四个人分数一模一样了。“反超机会来了？！”于飞煌狂喜，最大幅度运转自己的脑力，计算能力，等他一边思索判断，一边审视大屏幕上的分数，得出自己的答案后，以最快速度验证两次才果断选择C。“回答错误，得分0！”刚提交答案，于飞煌直接被屏幕上弹出的内容震傻了，几乎同时，他抬头时，也发现苏恒的分数变了。苏恒，22分，11题回答正确。“这不可能！！”于飞煌的脸色瞬间绿的渗人。懵了几十秒后，王会的分数也变了，王会，22分，11题回答正确，排名第二。李亚琳，22分，11题正确，排名第三。“咦，看来苏恒这小帅哥，真要出乎所有人预料了，目前为止效率最快的考生就是苏恒，维持百分百正确率，第十一题，是所有人用时最长的，连于飞煌都错了，错失两分，小家伙干得漂亮！”李跃教授的笑声再次响起，徐徐传遍全场。刚刚也和于飞煌一样急着反超，却没能正式反超的王会，骤然转身死死盯着苏恒，一脸不可置信。“苏恒，干的漂亮！”“苏恒竟然是开赛后，答题最快，一直维持全对的？”“嘶，到现在全场19个参赛着，只有苏恒和李亚琳、王会是全对，剩余连于飞煌都丢分了？”“苏恒，你太帅了！”…………只看各学霸们答题速度，一两千观众即便不知道题目内容，也知道11题是个小槛，跨过这个坎后，只剩下苏恒和李亚琳还没丢过分？全场瞬间有大把男女生站起身子给自己支持的目标鼓掌欢庆。"
	}, {
		"chapter": " 第14章 难以克制的喜爱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888049.html",
		"content": "    苏恒的持续领先，答题全对的正确率，当场让大礼堂看台上的妹子们激动了，看脸的世界，有时候答案真的很残酷，很多普通男生不管再好再优秀，面对妹子们时第一眼都不会让人多动容，但帅哥不一样……有的是妹子来倒追，反撩。对于苏恒的成绩，大多数同学心里有底，他理论知识不差，也是优等生水准，只是比最牛的一批学霸差了些，所以开赛前没谁对苏恒抱什么希望，只要这货上台竞赛一下，安静坐在那里就是一道美如画的风景，能让不少女生养眼的厉害。谁想到，这位从一开始就领先，持续到现在还在领先？尤其是11题，连于飞煌都错了！“于飞煌错的有些可惜，心理素质还有些不行啊。”大量女生发出欢呼时，高台上坐镇的王维峥教授才叹息一声，之前的形式他哪里看不明白？不就是前三那些学霸，一直被苏恒压制，有些急了，等发现苏恒和他们一起困在11题时，就急了，想反超，一急，出错概率就会放大。这方面，王会和李亚琳能答题正确，说明他们心理素质比于飞煌强，即便急了，也能维持住理智去思考判断计算。下一刻，王维峥看着还在发懵的于飞煌，才运转修为轻轻咳了一声，把于飞煌惊醒了。清醒后，于飞煌感激的向王教授看去一眼，才深吸一口气看向12题！“刚才我的确有些急了，才会算错，但就算错了一题，出现失误，这才是刚开始，我还有机会追平，反超！”理论知识赛，不止一次考核，有两名以上的学生拿到过满分的经历，可那都是以前，这次有没有人考满分则不确定，只是两分差距，还有现在才开考十几分钟罢了。“这次的题这么难，题库绝对是更新了，我能在11题出错，他们后续未必不会出错，该死！都怪那个烂人，若不是被他一直领先压制，我也不可能这么冲动。”想到这里于飞煌又看了苏恒一眼，眼中的羞怒几乎要飘散出来，若被王会或李亚琳压制，暂时领先于他，他都不会急，毕竟大家实力摆在那里。只有被苏恒压制，他才会那么不爽，平时两人就有不少冲突，何谈这样的全明星赛考场上？被无数女生或学姐放在一起对比近一年，他一直引以为傲的就是自己学习成绩比苏恒好，碾压对方，那相貌身材略输一点也没什么，可苏恒在这个赛场强势压制他，才是他小急躁出错的根本。不是王教授那一声咳嗽点醒他，估计他还会发懵更久，那都是时间啊！几次呼吸后，于飞煌才全新投入到了后续试题。………………开考半小时后。大屏幕上的数据，再一次刷新了赛场无数人三观！苏恒，40分，第20题正确。王会，36分，第18题正确。李亚琳，36分，第18题正确。于飞煌，34分，第18题正确。郭耀光，32分，第18题正确。……张宏，28分，第17题错误。已经开场半小时，两位教授明确知道，选择题只有20道，接下去十道判断题，每题一分。最后是五道答题，每题十分。半小时，苏恒不止遥遥领先，做题效率超越了王会和李亚琳，竟然还是全对？这一刻连王维峥都对苏恒另眼相看了，选择题得分与否，的确有一定运气因素，20道全对，这就不只是运气了。李升教授都有些小惊喜了，惊喜的笑着开口，“看来苏恒真要让咱们吃上一惊了，这一两个月他进步很大啊。原本我还以为理论赛，王会是板上钉钉的第一，犹如探囊取物，谁想到，现在却多了一个强力的竞争对手。”他话语传出后，正在审第19题的王会都脸色一黑，难看的扫了一眼大屏幕，又看看苏恒，心下升腾起一股难以压制的郁气。怎么会这样？他这样的富三代，怎么可能在考场上被一个平民吊丝压制？这已经开场半小时了，从第一题开始他就一直在追赶，也难得爆发出了最强的实力，竟然还没有追上，差距还在扩大？哪怕最后两人都拿到满分，自己最后用时更长，理论赛第一名也不是他了！当然，苏恒是瘸腿，偏科严重，这一点很多人心知肚明，就算理论赛不是第一，综合了实践赛后，王会依旧有信心拿下大一的校队名额，问题是，就算靠实践赛胜出，他理论知识不如苏恒，也会成为无法抹杀的事实。“该死，就你一个贱民还想压制我？我不气，我不气！”深呼吸几次，王会才冷静下来，重新投入答题中。另一边苏恒对外界反应毫不在意，进入判断题环节后，看着第21题内容？“21题，查尔斯·沃尔伯克提出的ΩΞЙ∮℅℃概念，准确日期是大明历537年三月，是否正确？”苏恒乐了，又见坑。国际上公布的消息，灯塔国大牛查尔斯·沃尔伯克提出渐变温差概念的时间，足足有三个。一个是大明历437年3月，一个是大明历437年1月，最后则是大明历429年十月。这毕竟是两百多年前的事，当时的地球超凡者众多，但机械电力才刚刚发明，网络这玩意都不存在，查尔斯·沃尔伯克也早就去见上帝了，史料记载是否正确，只能去考察，考据，三个日期国际范围争论不休。受众最广的答案，的确是大明历537年3月。但这是一道判断题，只需要判断这题是正确还是错误，一个选择，就是一分之差。鬼知道考核后台的答案是哪个？“还好我的辅灵学知识储备已经到了1级精通，灌顶来的知识里，可是知道近期才有新的史料证据，证明渐变温差ΩΞЙ∮℅℃概念，八成是大明历429年十月。”知道了对错，苏恒直接回答了这道题错误。苏恒，41分，第21题正确。作为一名学霸，面对各式各样的坑题，不应该为此头疼头大，正确打开方式应该是欣喜，兴奋。他已经渐渐对这套考题，产生了一种难以克制的喜爱之情。"
	}, {
		"chapter": " 第15章 第一",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888050.html",
		"content": "    喜欢上了这一套坑题，苏恒稳定维持着自己的答题节奏，对外界观众们的呼声或教授点评毫不在意，几分钟后剩下9道判断题也轻松解决，全对！满分100分的理论知识竞赛已经拿下50分，苏恒的目光也落在了第一道大型问答题上面。“第31题，请从学术角度验证化血木改良品种化灵木的合理性。”苏恒再次笑了，这一道题不愧是大题，牵扯的知识点简直吓死人。灵木系的灵木师们被无数修炼者尊重，不只是会种田，培育灵植，其主要能力之一，灵植品种改良也是很庞大复杂的学问。如上个地球，那位培育出杂交水稻使全人类再不用为饥荒发愁的袁教授，不就是从其他水稻一步步改良，才孕育出杂交水稻的么？化血木原本是一种洗涤人类血液，使各式各样血液疾病无法作怪的医疗性灵植，但在几十年前有位灵植改良学大犇，目前也是大明皇家科学院的大学士之一，卢见兴大学士，生生把这医疗性灵植，改良品种融合其他灵植的能力，培育出了新型灵植化灵木，化灵木，其主要功效是提升天赋，能把无法修炼的普通人，提升为万里挑一级别的木系天才。就算那是几十年前的事，卢大学士改良过程牵扯到的知识面，运算公式等等，你都可以从网上查到，但普通人没事的时候，谁会去查这玩意啊。这就像地球上，有人设计研究出了智能手机，无数人都在使用，可智能手机到底是如何从无到有制造出来的？牵扯到了多少高科技知识？哪怕是专业对口的学生，大一考场就要你把这一切知识罗列出来，论证一下？“有难度，我喜欢！”兴奋的搓了搓手，苏恒脑海中闪过一道道运算知识，一个个知识点，足足思考了两三分钟才开始答题。………………两个多小时后，等苏恒答完最后一题，随着计算结束提交答案，整个大礼堂大屏幕上也随之更新变化。第一名，苏恒，100分，第35题回答正确无遗漏。第二名，王会，89分，第34题回答正确，遗漏了波尔定理扣一分。第三名，于飞煌，88分，第34题回答正确。第四名，李亚琳，87分，第34题回答正确，遗漏了波尔定理口一分，遗漏朱家辉先贤提出的光泛波动定理扣二分。…………这一刻，苏恒已拿下了理论知识竞赛第一名，实打实的及时更新成绩，让整个大礼堂都陷入了莫名的震撼中。王会等人还因为沉浸于最后一题而思考计算，没有发现苏恒的分数变化，大礼堂一两千观众包括两个教授，还有苏恒的辅导员郭展鹏，却都第一时间看到了！死寂，沉默！足足一分钟后一个女生才站起身子，欢呼着大叫，“苏恒拿了第一名，啊，我男神拿了第一名，满分100分！”这是曾在图书馆用考研题目撩过苏恒的王媛媛，随着她的大叫，大礼堂才活了过来，全场沸腾。“不可思议，苏恒拿了第一？苏恒竟然能考第一？”“这不科学，他怎么能拿第一？”“太震惊了，我男神考了第一？简直不敢相信，他的实力怎么也这么强大？又帅又有才华？我要死了！”“哈哈，苏恒果然胜了，之前他一路领先还无错误时，我就觉得他有戏，天啊，又帅又这么有才！”…………全场沸腾中，几乎所有人都拿着震惊莫名的视线看向苏恒，这还是苏恒铺垫了那么久的结果……从第一道题开始，他就领先在前，一路领先到最后一题，还是全对的得分率，这漫长的时间不就是一直在为他的最终胜利做铺垫么？铺垫了这么久，还有这么多不敢相信不科学的呼声，可想而知他拿第一，对全系的同学，大量系外的观众有多么大的刺激。这些观众的震惊情绪，浓郁的快要化为实质了。学生们各式各样的言论声里，礼台上郭展鹏也震惊的厉害，他直接走到苏恒身侧，伸手给了他肩头一拳，“你小子可以啊，全系第一名，太神奇了！”郭辅导员的情绪也是极度震撼的，看苏恒就像看国宝……这绝对是一次充满奇迹的逆袭！当然，郭展鹏也不会怀疑这里面有什么作弊行为的，开玩笑，苏恒的实力才灵化二重，哪有资格在这么多人面前作弊。随着挥拳轻轻击打，还有讲出来的几句话，郭展鹏情绪总算正常了些，一脸喜意的开口，“哪怕现在只是理论知识竞赛，你能拿第一，也是一份足以自傲的资历了！”“好小子，我真的看走眼了！”高台上，李升教授都狠狠眨了眨眼，像是要重新认识苏恒一样，他毕竟是教导了苏恒近一年的教授，不是陌生人。就算从一开始就对苏恒感官不错，有好感，但那是这小伙子长得帅气飞扬，平时学习也肯用功，肯努力，好学生啊，几个老师不喜欢老师乖巧的好学生？但他的成绩，真的比王会等人差了不少的，他考了第一？？简直不科学……狠狠拍了下大腿，李升也主动对高台下的苏恒道，“苏恒，好样的，看来以后我也要对你多加点力度关注了。一次第一可不行，以后最好能维持住！”下一刻他又看向王维峥，“王教授，苏恒真的赢了！第一名！你怎么看？”李升没忘记苏恒上场时，和他作伴的王维峥是什么反应。王维峥狠狠揪了一下额下的三寸美须，差点把好几根胡子都拽断，才感慨道，“以前怎么没发现，这小子是个超级好苗子呢。”“我之前是看轻了他，但他能在考场赛场为自己正名，我也不会不要脸的否认自己的过失。”王维峥在苏恒上场时那样表现，只是不喜欢浮躁的年轻人，他是喜欢脚踏实地埋头苦干的老实孩子，事实证明苏恒不是没实力，参赛也不是来旅游，来出风头吸引人关注的，那么这个有实力的好学生，他不介意改变自己的态度。强压下心中的震撼，王维峥都笑着对苏恒道，“苏恒，恭喜你了，理论赛第一名，实至名归！不管你实践能力如何，从今天起，你都和以前不一样了，我会向系里建议，在实践能力的资源上，向你倾斜一下。”太不可思议了，这小子真的拿了第一名，满分！不管心里多么震撼，苏恒都是在他关注下一道道题目做下来的，没有任何舞弊行为，这老实孩子真的大爆了一次！这一刻，他就是全场最瞩目的新星。教授笑着道贺时，赛场上还在做题的王会、于飞煌几个，也彻底被这浪潮惊动，无心去做题了，也惊骇无比的盯着苏恒，脸上表情精彩的厉害。灵木系大一届第一名，被人拿走了，还是苏恒？？之前近一年霸占第一名之位的王会，这时候又惊又乱，情绪都小崩苦了，也接受不了这样的事实，怎么可能，他是富三代啊，从小服用极品灵物，10岁开始修炼，服用多种天赋灵植才能轻松掌握各式各样的术法，服用过能让人耳聪目明的灵丹，有专业家教在课后或节假日单独辅导传授……他这样的高富帅，竟然在全明星赛校队名额战里，败了，败给了一个以前根本不配他去多看几眼的吊丝？？"
	}, {
		"chapter": " 第16章 许主任的小本本",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888051.html",
		"content": "    王会不止小崩溃，还有着强烈的屈辱和羞耻感，哪怕他只是理论知识赛输了一筹被苏恒压制，下午的实践实战，他有绝对的信心能赢能反超，但现实就是，他输了，苏恒已经得了第一名！死死盯着苏恒看了几眼，他才掐了自己大腿一下，转头看向电脑屏幕，他还在考试中，没做完题呢。这个吊丝，等着吧，他王会不会就这么认输的！王会这样，于飞煌已经快疯了，傻傻看着苏恒大脑一片空白，他暂时都失去了思考的能力，解到三分之一的最后一道题，思路也全没了，线都全断了。他不断回想起，得知苏恒报名时，自己的肆无忌惮，自己的嘲笑和讽刺……他还在事后主动宣扬苏恒报名是小丑一样的行为，会被无数人打脸，在大庭广众下丢人。可现在，苏恒拿了第一名，那么他这个才排名第三的，算什么？苏恒若是当初他宣扬的笑话和小丑，他于飞煌现在算什么？小丑中的最佳小丑么？“不，我绝对不是小丑，这家伙理论知识再好，实战却不行，我还有机会为自己正名啊！”再次深呼吸几口气，于飞煌狼狈的转身看向电脑屏幕，这最后一道题，必须做完了才能为下午的实战做准备啊。…………王会等人还在继续考试，做题，苏恒这个拿到满分的已经可以退赛了。面对大礼堂各种欢呼祝贺他，喊着他名字的同学们，苏恒镇定的道谢一番，才走向后台。等他离开后台，室友罗绍飞也怪叫着扑了过来，对着他肩头锤了一下，罗绍飞激动的声音都在哆嗦，“卧槽，卧槽，老苏你得了第一名？天啊，我这是在做梦吧！”“一定是在做梦，你虽然是好学生，但上次考试才五十多名，怎么就拿了第一了？你掐我一下看是不是做梦。”苏恒懒得理会这货的跳脱，瞪了他一眼才起步道，“回宿舍吧，我要好好休息下为下午实践准备。”理论赛得了第一，还只是这场竞赛的一半，剩下的一半也拿到，他才竞争到了大一的校队出线名额。这一刻，必须稳住。当然，苏恒知道从现在起，他已经和以前不一样，就像辅导员说的那样，拿了一个第一也是一次大变化，这主要是指待遇，学校对他的态度。你对比一下就知道，如王会那样的人，提前多年修炼学习，家族资源砸了许多许多，竟然理论水平还不如苏恒，差了一些，那学校高层会怎么想？若给予苏恒一些资源，岂不是能培育出一个真正强大，不偏科的学霸？江州理工只是省内二本，全国排位八十名开外，学校想进步，想提升名气或者自身的水平，靠的就是杰出优秀的学生啊，他们教导出的学生越厉害，对外界吸引力就越强。苏恒这一类晚修炼那么多年的大一生都能在理论知识打败王会等人，若把瘸腿的实践战弥补起来？不用怀疑，就算苏恒没得到系统，能在理论赛上胜了王会，他没有土木火之类修炼天赋，校方也会主动来培养他。当然，这是外界还以为他实践不行的情况，等下午他靠着1级的木神术，把实践能力亮出来后，学校对他的重视等级也会更强大。修为不足，苏恒还只是灵化二重？只要校方重视愿意培养他，提升修为的丹药，突破瓶颈的丹药，估计能轻松砸下来让苏恒晋升三重四重。这就是全大明帝国的大学生全明星赛！无数和苏恒一样出身的普通人里的天才们，都是靠着这样的路线崭露头角得到学校栽培支持，从而越走越高，越走越远的。这是普通人能找到的，最公平最公正的上升渠道。能在一个系拿到第一名的人，绝对是学校的宝贝，到时候许家在想对付他？你先问问系领导答不答应，一个个教授答不答应！对学校来说培养一个大才，那就是未来杰出校友，感情拉的越深对以后学校好处越大，教授们培养出大才，那是自己实打实的弟子和门生啊！过了下午的考试，拿下第一，苏恒就能彻底小崛起，再不用那么忌惮老家县城的豪门许家了。“叮，恭喜宿主在战场上血虐一名学霸，任务完成，特奖励1级育灵术。”苏恒还在思考接下去会遇到的各种变化呢，系统又突然传来一道提示音，这也让他乐了。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化二重。功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术1级入门。灵植培育学0级精通。灵植改良学0级普通。灵植学等级1级精通。土壤学等级0级精通。辅灵学等级1级精通。……综合评价：理论知识1级45分，实践能力1级39分。育灵术也是灵木师很重要的一个术法，比不上木神术，也是仅次于木神术的术法！一下子从0级普通提升到1级普通，他的实践能力分数也大涨了。想到这里，苏恒笑的更灿烂了。………………江州理工灵木系某间大办公室内，一名中年放下电话时，嘴角也闪过一丝笑容，“苏恒，又发现了一个超级好苗子？大一这一届，以前可从没听过这个名字啊。”没听过归没听过，能在全明星赛预赛理论知识上拿到全系第一，这是最好的证明，证明了苏恒的实力。你说会不会是作弊？不可能的，这一套题库是刚刚更新过的，他许仲远这个系主任亲手抓的一切。想到这里许主任打开了电脑上某个档案，详细观察起来。看到最后，中年目露恍然，“怪不得以前没听过，原来是偏科严重。他以前理论知识就不差，被实践拖了后退才没名气。”“偏科没关系，只要理论知识足够强，偏弱的实践能力？可以靠天赋灵植培养起来。看下午吧，下午实践不管他行不行，都可以在以后安排下这方面的事。”想到这里他又从上衣口袋里拿出了一个小笔记薄，翻到某一页时，正式把苏恒的名字加了上去。这个小笔记薄，是他许仲远“大名远播”的小本本。上面记录的全是以往一届届灵木系的超级学霸，在这之前，大明649届的大一新生，只有王会、于飞煌、李亚琳荣登小本本。从他担任系主任到现在，足足二十多年，第一届荣登小本本的几个超级学霸，目前都是知府、总兵级别的权贵了。后续的县令、千户百户之类小官，或者财团企业CEO？也有一大把。突然间想起什么，许主任把小本本翻到某一页，看着上面一个名字大笑，“苏恒的档案是云廊人，他还有个学长正在云廊当副县令呢，打个电话问问他具体情况，顺手让他学长照顾下这小子的家人。”如何与真正的人才、学霸们处理好关系，让他们毕业后也忘不了江州理工，对母校充满感情，这一招许主任玩的贼6，否则也不会和以前众多学霸们至今还是感情深厚。江州理工，即便是二本，也是小名校啊！全省三所一本，二十多所二本，江州理工比不上三个一本，但他全大明排名八十多位，放在省内，也是二本里的名校，出过的人才真的不少。"
	}, {
		"chapter": " 第17章 祖坟冒青烟的逆袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888052.html",
		"content": "    中午，苏恒吃过午饭正在运转木神功调理状态，一阵手机铃声就响了起来，等他看去时，发现是陌生号码。“你是苏恒么？我是江昭，听过我的名字么？”等电话接通对面传来一道笑声，苏恒愕然，江昭？他老家云廊县的副县令？主抓的是社会治安工作，云廊县社会安全局，就是江昭手下的。社会安全局和上一辈子的地球上，公安局性质是一样的。苏恒之前想着在网络上挑动舆论逼迫县府做事去惩罚许家时，对这方面的信息自然要深入了解下，江昭这个副县令，安全局局长，他怎么可能不知道？“江县令？”苏恒愕然中发出一声问询，对面的江昭笑声更大了，“不是老主任说起你，我还不知道在云廊还有你这么一个优秀的学弟呢，小家伙，恭喜了，全明星赛大一第一人，啧，比我当年都强啊！”苏恒笑着道谢。最初的客套过去，江昭才谈起了正题，“苏恒，你家的事我知道了，那件事……许家在云廊根深蒂固，不止一个超凡强者坐镇，县里高官或下面公务员，都和他们牵扯很深，市里他们关系网也很大，所以，我没能力帮你对付许安弘。”“不过你父亲的病，很简单，我已经让人去送药了，保证他能在几天内醒过来，恢复健康，你也放心，有老学长在云廊，以后你父母一定会平平安安，再不会受到这样的恶气。”这话一出，苏恒才激动了。理智上知道，这是学校的一种投资，对他这个学霸的投资，故意和他拉感情的，但这有什么关系？一个人若没价值，别人还懒得投资你呢。目前苏恒最大的心愿，无非就是让父亲醒过来，恢复健康，这样的事在他只是全系五十多名，普通好学生时，根本无力做到，但一次考试拿下第一名，……他距离在理论赛上考出第一，到现在才一个多小时。植物人这情况，上个地球几乎无解，在超凡者如过江之卿的大明帝国？只要你拿得出对应档次的灵植，轻而易举能解决。“谢谢，江县令……”苏恒激动的眼珠子有些发红，感谢也是发自肺腑的，他知道接受江昭的好意，等于欠这位副县令一个大人情，但人情？只要父亲能恢复健康，欠一个人情算什么。“呵，还叫什么县令，太见外了，不好意思的话叫我老学长就行，你觉得合适，叫我一声江哥也可以，加油，就算你暂时偏科，以你理论赛的实力，也能得到学校资源倾斜的，实践能力迟早会上去，你才大一，小的很。即便大一不行，大二大三也一定可以！”苏恒再次道谢，也改了口吻称起了这位老家县令为学长，电话里多次道谢，等通话结束他才兴奋的一握拳，想大叫一声来发泄自己的情绪。好好学习天天向上，果然是改变人生命运的方式啊！这个世界，因为有天赋灵植或者醒神提脑的灵丹存在，天赋已经化为一种不太主要的因素，决定一个人成绩好坏的，最关键还是态度。一个人天赋不管再出众，若自己不用心不努力，面对知识你学都不学，什么天赋都是浪费。这次家里的巨变，也让苏恒更认清楚了社会的本质。片刻后，等母亲打来电话，开口就惊慌的问他为什么江县令会给她打电话时，苏恒笑着告诉母亲，江昭是他老学长，他则在学习成绩突出，被系里领导重视了。若不是下午的大赛太重要，他都想立刻回老家，亲眼看着父亲接受治疗的。“下午实践赛结束在回家，回去后不止能看着父亲恢复健康，也方便正式感谢下江昭这个老学长，对了，还有系主任，若不是那位许主任打电话，江昭也不会知道我的存在。”只要父亲能恢复健康，一切就都不重要了。江昭所说的，许家在云廊势力影响力太庞大，他一个副县令都动不了？这很正常，好几个超凡境，能飞天遁地翻云布雨的强者坐镇的家族，若轻易被一个空降两年的副县令搞跨，那才是笑话。他也不需要江昭出手，这个仇，他会亲手解决！又是一个小时，时间接近下午两点，苏恒才神清气爽的走出宿舍，赶向育灵园方向。罗绍飞？这个室友表示你的实践能力太渣，我就不去看你丢人了，下午他是去大三赛场，打算为他的女神林苒苒加油助威。他还没走出几步，后方就响起了一道声音。“苏恒！”等他转身后看到是王会在几个男同学烘托下从十几米外走来。走到苏恒面前一米处，王会才站在那里用复杂的目光不断打量他。“有事？”苏恒笑着反问。王会深吸一口气，“你知道么，从高中开始，你是唯一一个在考试上，击败我的人。”“以前的你，连让我多看两眼都不配，没那资格，但今天起我会记住你的。”苏恒哑然，这逗比少年过来只是为了说他有了被对方看几眼的资格？要不是父亲能清醒了，恢复了的好消息，让他心情太舒爽，此刻他都想给对方一巴掌了。王会微抬头看着他，眼中多了一丝蔑视，“下午的实践赛，你退出吧。”苏恒眉头大皱，“你什么意思？”“作为第一个击败过我的人，我不希望你那惨不忍睹的实践能力，让无数同学都亲眼看到，那样子太丢人了，你丢人被嘲笑，也会衬托的我很没面子，竟然被你这样的学渣击败过。”王会语气口吻极为高傲，傲的让人想给他几巴掌。心底下，他对苏恒也没太重视，就像王维峥教授对他的评价，不是平时不怎么努力，玩乐享受用了不少时间精力，王会的天赋和资源，拿下大一出线名额，根本无悬念。不管理论还是实践都如此！上午败了一场，他反思后也发现，自己只要努力，比如把每天三四个时辰的学习时间，提升到五六个时辰？绝对能轻易反赢回来。苏恒上午理论上赢他的，也只是超出两分，苏恒总分100，他王会98，外加苏恒用时比他快了十多分钟。听说苏恒竞赛前两周，天天泡图书馆几乎都是十个时辰！自己稍微上点心就能赢，以后还有三年同学期，足够的机会去反杀，他凭什么重视苏恒？在他心里这依旧是个渣渣。普通吊丝，哪配他这样的大少重视？？从不入法眼到有资格被自己看两眼，已经是这个吊丝祖坟冒青烟的逆袭了。"
	}, {
		"chapter": " 第18章 名校的霸气",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888053.html",
		"content": "    脑海中闪过一串思绪，王会才嗤笑道，“不管怎么说，你都是理论知识考了一百分满分的男人，若动手能力太差，甚至不及格？难道自己不觉得羞耻么？”“还是弃赛吧，反正你想要的已经得到了，一个理论赛满分，学校已经会重新审视你，重视你，给你倾斜资源，这不就是你们这些普通人梦寐以求的么？”“人还是要有自知之明，别给自己徒增笑柄！”这番话还是毫不客气，羞辱意味明显的很，经历过一定时间沉淀，上午刚落败时的震惊崩溃羞耻感，已经被抚平了。王会也不蠢，清楚自己的优势，“以后的日子，多你这么一个小对手，也蛮有趣的，至少不用像以前那样，举目望去没一个能打的，搞得我自己都没兴趣努力。”苏恒就算脾气再好，心情再愉快，这一刻也被王会气乐了，克制住给王会一拳的冲动，他才平静道，“别拿你的无知当炫耀的资本，你过来只有这样的废话么？若没有你家族给你不断倾斜资源，砸了无数灵植宝药，你觉得现在，你有什么资格站在这里说话？有什么资格常年拿第一？”“说白了，你才是最没用的那个，有着丰厚的资源却不知道珍惜，不信你问问，跟在你身边的这几位，若有了和你一样的资源，提前五年踏入修炼界，他们会比你差？随便一个都比你强！”“……”一番话苏恒说的平静，却直指本质，别说王会脸色狂变，众星伴月一样陪在王会身边的少年们，也是脸色大变。若他们也有各式各样的资源可以用，提前五年踏入修炼界，他们会比王会差么？这几个是王会的跟班，但学习成绩也都是系里排名三四十位的。再差的，以王会的傲气，根本不屑于和他们为伍，更好一些的如张宏那类，也放不下面子去巴结逢迎王会。灵化五重的修为，一瞬间就感觉到了身侧同伴们不妙的心跳和呼吸声，王会脸彻底黑了，“你，你竟然骂我是最没用的那个？”苏恒乐了，“难道不是？”王会气炸了，眼前这个以前都没资格让他多看两眼，现在就算理论知识爆了，也只是让他能多看两眼……只要自己稍微努力，还能轻易压制的屁民，竟然敢骂他是最没用的那个？好吧，我不气！他不傻，就算修为远超苏恒，可苏恒已经理论知识第一，一定会得到学校重视，他若动手？还是在即将举办第二场全明星赛预赛之前动手？呵呵，不管他有什么样的背景，家里多有钱，学校都不可能容忍这种行为。江州理工，比不上三所一本，但毕竟是全大明排名八十多的名校。全大明200多亿人啊，需要多少高校？上辈子地球华夏13亿人，就有四五千大学！这里的大明足足几万座高校！几万高校里排名八十多！你还是在全大明最重要的省会，全明星赛时期搞事？找死都不是那么找的。上到校长下到系主任和教授们，都会最严肃处理！深呼吸几次，王会用一种看死人的视线盯着苏恒，“苏恒，你很好，好的让我出乎预料，我真的记住你了，从今天起，我会让你深深感受到被学霸支配的恐惧！”“学校不提倡内斗，你也有了自己的闪光点，但我会用现实让你明白，你这种小人物的努力多么没用，多么可笑！”“以后三年，我会让你追赶我追赶的绝望！毕业之后，更有无数精彩等着你！”语气阴冷无比的讲出这话，王会才对左右道，“我们走！”气冲冲从苏恒身边路过后……苏恒也无语摇头，王会这孩子真的有病。不只是王会，应该说很多权贵世家，或者修炼强者们培育出来的子嗣，有太多都像王会这样孤傲的，比如之前找过他一次的许安京，不也是从灵魂深处都看不起平民么？大明几百年国祚，养育出来的大量贵族世家，已经躺在优越的环境里太久太久了，久的他们早忘了自己的先祖们曾经也是平民出身！摇摇头，苏恒继续起步，后续的行程，他走的很平静或者说不平静，说平静是不管走到哪里，都在没有像王会那样来踩他了，说不平静时不管走到哪里，不管认不认识的学生，见了他都会高呼，震惊……“快看，是苏恒！”“哪个苏恒？大一全明星预赛理论知识第一名，嘶，这家伙好帅！”“不可能吧，听说他以前不是全系五十开外么？怎么一下子跳到第一了？”…………种种种种，苏恒都不知道该说什么。直到抵达育灵园，这情况更夸张了，他才抵达大一赛场，无数坐在阶梯看台上的观众，有超过一半妹子都对他欢呼起来，还有海量人喊着他的名字。所有的老师，再见他时态度也不一样了，如还是监考人员的李升、王维峥两个教授，隔着远远的就冲他招呼，挑大拇指加油。下午的赛事，大一赛场就是在育灵园一角，整个赛场中央是篮球场大小的场地，周边足球场看台式阶梯。场地最中央一座高台，上面有郭展鹏充当临时主持人，除了李升和王维峥外，还有三道苏恒不熟悉的身影，其中一个还是系主任许仲远。“小苏，过来下。”苏恒刚微笑回应了李、王两个教授的微笑和手势，中央的许仲远就对他招手，等苏恒上了看台，在所有考生羡慕或不服的注视下，许仲远才笑道，“原来你这孩子，高中三年大半时间都沉迷战斗型术法，白白浪费了三年，大学才迷途知返，一路杀上全系五十？”“我听说之前两个月，你几乎每天都泡图书馆接近十个时辰？怪不得进步这么大。”这段时间，许仲远把苏恒的情况彻底打听清楚了。打听清楚后他也释然了，为什么这个一直系里五十开外的学生，突然这么强势崛起！高中三年啊，那是为了大学的理论知识打基础的，很重要的三年，这倒霉孩子明显兴趣在战斗上，只用了一小半时间学习理论知识，就这样他还考上了江州理工！听说当初他还想报名武道系，成为那群迎男而上，男上加男的肌肉棒子的一员？天啊，要不是这小子修为太低，大一入校时才灵化一重巅峰远不足以在武道系达标，估计他真成武道系一员了！等他迷途知返后，沉迷灵木师们的正途，动辄一天学习七八个时辰，近期更是十个时辰，会爆起来不是很合情合理的么？许主任笑声下，本就在关注这里的教授或学生们，全都恍然大悟……“放轻松点，你既然迷途知返了，也拿出了应有的实力，我在这里向你承诺，学校不会吝啬，实践赛不管你成绩如何，我们都会加大资源倾斜，嗯，这场实践赛你随意发挥就行，不要注重名次。”“暑假开始，我做主给你调用一些资源，大二好好练习实践，下一届全明星预选赛，必然有你一席之地。”说到这里许仲远笑声更灿烂，他也把明大明的对话改为了传音，“我知道你的情况，大赛结束我派人送你回家，咱们江州理工的学生，不是谁都能过来踩一脚的！”许仲远知道，只他一个系主任，加上江州理工在云廊也没大影响力，并不能拿许家怎么样，但名校也有名校的霸气，赛后送苏恒回家，动不了许安弘，把直接出手打残苏父的凶手抓出来，当着许家的面打残，还是可以做到的。这就是名校的霸气！他越看资料越喜欢苏恒！高中三年沉迷战斗，小半时间学习就能考上江州理工，大学一年迷途知返后能登顶理论赛第一，这是多么夸张的天赋，多么优秀杰出的学习态度啊。这种宝贝，许主任恨不得对老天大喊，再给我来一打，我们江州理工绝对不嫌多。这样的宝贝，出了事，学校就是他最强后盾！他对付不了许家，但许家想在学校看护下搞苏恒，也是一个天大的笑话。"
	}, {
		"chapter": " 第19章 知耻而后勇？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888054.html",
		"content": "    片刻后，苏恒就和王会、于飞煌、李亚琳等人一起站在高台上，听着郭展鹏激情的讲说……“我宣布，大一全明星赛预选赛，第二场实践赛正式开始，我们灵木系最终还是要以实战为主。”“虽然这里不能也没有时间，让学生们去把一株灵植从幼苗培育到成熟期，有那实力，早就是七八级的国宝级大宗师们了，所以咱们只能选一批受伤受损的灵植，让所有参赛者一起治疗了。”“这一次，是19株受损程度一样的灵星果树，两个时辰为限，每人单独治疗，开始吧！”“这一场之后，我们大一唯一一名灵木系最强，就可以代表649届全体师生，去竞争校队名额了，加油！”随着郭展鹏的宣布，台下原本平整的泥土地里，突然浮现出19个小高台，每一个小高台体表都有阵法光泽闪烁，这是一种保护阵法，同样是放大型虚幻阵法。每个进入高台的，施展术法拯救灵星果树的过程，都会被阵法放大十倍，以半透明的清晰影像呈现在所有观众和裁判眼中。所有入内的参赛者，不得携带任何宝物，只能靠自己！不然，出身富贵的拿一些各式各样的灵宝去施救，也就没了竞赛意义了。万众关注下，在苏恒等人纷纷起身走向对应阵法高台时，看台上数千身影也再次爆发一群群欢呼。“王会，王会必然第一！”“于飞煌加油！”“李亚琳，你好漂亮！”…………所有参赛者，呼声最高最受观众们期待的，依旧是之前的前三学霸，他们的实力在人群心目中已经根深蒂固……偶尔有一些妹子，也会因苏恒的外观喊他的名字，却眨眼被更大的呼喊潮流淹没。终于进入了阵法小高台，苏恒运转木神功观察身前灵星果树，几个呼吸后就抽了一口冷气，坑啊，这灵星果树受到的损伤，简直复杂的变态。灵星果树是一种提供星辰之力的灵植，正常阶段从幼苗到开花结果，果实成熟，需要十年周期，它的果实能凝结澎湃的星辰之力，化为一种强大的提升类丹药。特别适合修炼火之力、光之力或锻炼体术的修炼者，说穿了这玩意储备的是太阳能精华，上个科技地球都知道太阳能可以储存起来，当做一种能源使用，大明帝国这修炼盛世的大牛们，也不傻。太阳能和灵植，地球上的浓郁灵气结合，最终的灵星果炼制成丹药，一颗就让灵化境修炼者提升一重修为，不过服用过程，它的力量是狂暴燥乱的，你若能彻底炼化驯服，对自身也是一种磨练磨砺，通过这类灵丹提升的强者，不止修为不会比安稳修炼差，肉身也会一次次承受洗礼磨砺，变得更强大。主要靠吸收太阳能生长繁衍的灵星果树，最主要条件就是生长环境足够炎热，阳光暴晒充足，水分、潮湿、寒冷等等是祂的大忌。这不是说灵星果树不需要水分滋养，是需要特殊的灵水，蕴含火之力的煐水去缓慢灌溉滋养，孕育祂的灵土最好是珄土，催熟的话，最合适的肥料是蕴含大量微量元素昍的媭鳞肥，媭鳞肥产自一种特殊妖兽媭婋，此妖兽体型如小猪，背生双翼，吞日月华光生长，速度极快。媭鳞肥是媭婋的汗液分泌物，媭鳞肥一旦融入灵星果树，会以极快速度被吸收，彻底融为一体，两者可以算本源之物了，一灵植一妖兽全是靠吸纳太阳能或者说日月精华生长进化。眼前这一株灵星果树，第一重伤势，它吸收过的媭鳞肥有毒……准确来说他吸收的媭鳞肥里蕴含微量的湦，这玩意会天然释放辐射出刺骨冷意。这玩意和媭鳞肥结合，被灵星果树完美吸收，真的像彻底融合一样，和灵星果树融为一体了，但时刻辐射出刺骨的寒意，就是灵星果树最大的危害。正常治疗，要么你木神术特别强大，不断用自己的修为增补灵星果树的木之本源，让它变得特别壮大，生机无限时，靠自身免疫系统抹杀湦元素，要么就是精准的控制明光术、离土术、分灵术等等，过程极度小心翼翼，以娴熟手段在不刺激这重伤垂死的灵星果树时，如抽丝剥茧一样一点点剥离元素湦。这难度太大了，太考验一个灵木师对术法的掌控力了，这是垂死的灵植，救治难度做个比喻，就像是你帮一个九十多岁的普通老人，进行大型换骨手术，健康的人换起来没难度，九十多岁的普通老人？你一个不好换了骨头，他也死在手术台上了。这特么还是灵星果树第一重伤势！第二重更坑爹，它体内蕴含着大量的元素陞，陞这东西很阴损，它唯一作用就是排斥术法之力。会让任何术法砸下去时，效力衰减一半。陞合金武器，是体术系肌肉男最理想的配置装备，面对走灵术路线的法师们，你穿戴一套陞合金组成的护甲，能免疫一半被攻杀的效果。除此外第三重伤势……越看越无语，苏恒深切感受到了系领导的险恶用心了，这是不是觉得江州理工已经20多年没进入过国赛，所以校内名额赛上，他们都把以前的怨气出在了这一届学生身上？不止苏恒无语，和他一起进入各阵法高台，也纷纷放出感知力感应身前的受损灵植后，天空上，十九个被放大了十倍，全像是一二十米高下半透明巨人的参赛者，各个都是一脸恶心表情。这么庞大的体型上，出现那么恶心的表情，正期待的观众们懵了，懵过后哄然大笑。“哈哈，快看，他们这是怎么了？”“一个个表情真逗啊，笑死我了，这是遇到了什么难题啊？”“噗，我竟然觉得女神做出这么恶心的表情，还是那么可爱？我是不是有病了！”“你说的没错，苏恒好帅啊！”…………无数人哄然大笑时，裁判席上许仲远等人，也是乐呵呵等着看笑话。这一次歹毒无比的实战题目，是许仲远出的，他也没指望有谁能在两个时辰内救治好受损的星灵果树，反正只是19株长了几个月的幼苗，没了也无所谓。考核实践的成绩，不是非要追求彻底治好的100分啊，只要一个个学生尽力救治，最终不管你最高是考100分，还是60分，都能分出高下。“20年了，咱们堂堂全国八十多名的名校，一次都没进入国赛，太羞耻了，得好好杀一杀这风气了，让他们知耻而后勇！”许仲远笑眯眯讲出这番话，不远处李升几个纷纷狂翻白眼，20年没进国赛？这有个毛的可耻？整个省队只有五个名额罢了，但省内足足三所一本，江州理工也不是二本里老大，他只是在二十多所二本里排名第三。那么多高校争五个名额，谁家胜出一个都足以自傲了。"
	}, {
		"chapter": " 第20章 他能考30分我就满足了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888055.html",
		"content": "    江州理工是名校，全大明数万座大学里排名八十多，面对的是200多亿子民里适龄青少年的招生教育，还有各藩国属国、西方留学生精英，这排名含金量比上辈子地球70多亿人，全球前百强名校还大太多了。江东省是一个人口大省，一省就有七亿民众，江州理工全省排名第六，分量能轻到哪里去？但每个省省赛最后，一个系省队、只有五个名额啊！江州理工这类的二本高校，是一系派出3人当校队成员，可江东大学、江东农大、江东灵科大三所一本，他们校队足足6人，这也是一本高校本身的底蕴。灵木系省赛，就是从三个一本院校派出的18人精英团，外加26所二本高校派出的78个校队精英，总数96人，全省最强的96位灵木系高材生里，竞争5个省队名额！你理解了这个事实，再去抱怨江州理工20年都没学生能进入省队，代表学校参加国赛？这真是一种让人很无语的吐槽了。不过李升、王维峥几个教授狂翻白眼时，也想到了一些……不那么美妙的事。灵木系校队是20年没参加过国赛了，可江州理工其他系不是这么弱啊，比如武道系，前年、五年前都有人正式晋升省队，代表校方参加国赛。还要丹药系，6年前也有人杀入省队。炼器系，9年前和12年前有人杀入省队。问题来了，其他系的竞争都比灵木系弱么？事实是并没有，其他系竞争同样惨烈，严酷。身为所有学系里最重要的强势大系之一灵木系系主任，许仲远面对这样的局面会有不满，想给这一届的小朋友们搞点乐子，也不意外了。思索一下，李升笑着接口道，“许主任，你出这样的难题，若还是以完全治好受损的灵星果树为满分标准，恐怕别说下面有人得满分了，能有一半及格就不错了。”受损严重近乎垂死的灵植，满分肯定是治好，不留一点后患，若你能完全治愈，过程里施展术法的次序等问题，也没有多大意义。实践，实践考验的只是最终成果。术法的施展次序、把握的时机、火候，你操控起来是否娴熟等等，本身就关系到是否彻底治愈的。以这考题的难度，别说拿满分了，李升有些可怜下面的19个学霸，他觉得两个时辰的限制，王会、李亚琳、于飞煌、郭耀光、杜邵阳这一批最顶尖的，及格难度不大。但七八十分就顶天了吧？更多的？别被不及格的事实打击到信心就是最好结局了。许主任哑然，“一群年轻气盛的毛头小子，适当受点挫折是好事。就像王会，凭他的条件若以前努力学习，态度摆正了，未必不能在上午拿下第一名，他和苏恒只差了两分，十几分钟的效率，你觉得王会的天资天赋完全发挥出来了么？”李升无言以对。王维峥都乐了，“许主任说得对，适当的压力是必须的，我觉得全明星赛以及暑假后，大二学年应该会精彩的多了，对了，许主任很看好苏恒么？你觉得他这次实践赛能及格么？”谈到这里许仲远再次看了眼，还在对着一株株灵植发呆的19名参赛者，尤其是多看了苏恒一眼，才满脸赞许，“咱们真是所有人都忽略了，刚才我说的，这小子天赋才情以及态度，绝对都是一流的，高中三年一大半时间用于学习战斗型术法，两种术法进入1级程度，可想而知他用了多少心血，就这样，还能在理论考核和实践上，实打实考进咱们江州理工灵木系啊。”“我特地又抽调了他大一以来的成绩单，明显可以看到一个迷途知返后不断进步的好学生形象，刚入校时全系700多人，他排名只是487名，随后每个月能稳定进步，幅度不大不小，每一次都不突出，但特别稳定，春节后就是一百多、五十多名的实力。”“在这之前，你们没一个人察觉到他的进步幅度么？”罗列了一串进步效率，李升几人才纷纷大惊。惊过后，王维峥苦笑起来，“我还真没留意过，我今年70多岁，担任灵木系教授30多年，教过那么多学生，不是特别优秀出色的，平时也不跳的话……我对苏恒的印象，就是努力学习态度好，没杂七杂八的糟心事，成绩马马虎虎，但我更多精力还是想着能在有生之年，晋升超凡。”这是修炼高校，动辄几十年的教学经历下，授课之余教授们也在追求自身的强大和进化，王维峥70多岁灵化五重巅峰，跨过瓶颈就是寿元翻倍，飞天遁地。不晋升20多年后自然老死，晋升就还能活120多年！你以为他会在课余有多少时间，关注不“突出”的门生弟子？其他教授情况也差不多，在这里除了许主任是90多岁的超凡境，教授们大多是灵化五重巅峰或者初入超凡不久。郭展鹏也无言以对，他按说是最关注系里学生们动态的，但郭展鹏也是修炼者啊。本职工作他会去做，却不可能深入了解每一个学生，有那时间还不如好好自己修炼，或者寻找自己的突破机缘！超凡者多如过江之卿的世界，一个平时不闹事不惹事，老老实实安静学习，就算进步幅度也是中规中矩，最多是他进步效率超级稳定……却每一次都在700多学生里不算起眼。除了女生们会因为他的颜值身材心动尖叫，多加关注，老师教授们？谁在乎啊。许主任的小本本，在那之前只记录了三个名字！连全系第四第五的两个都没上榜。“好苗子啊！”感慨后，好几人都目露精光，看着苏恒的视线充满喜爱，这苗子越好，对他们也越有利啊，毕竟这是他们的门生，弟子！！苏恒越好越强，他们也只会越开心。许仲远再次大笑，“这小子，脑子有坑，好好的灵木师种子，高中三年一大半时间跑去玩战斗，还差点报考武道系，简直……现在经历这次实践赛，他就知道轻重了，这次别说及格了，他能考30分我就满足了，赛后倾斜资源帮他提升实践能力，找人专门辅导一个暑假，大二时校队名额赛，必然有他一席之地。”“说不定明年，他真能代表咱们江州理工灵木系参加省赛呢，这次就算了，让他吃点苦头，知道痛了再说。”堂堂全明星赛实践赛，若连三十分都拿不到，对学霸们打击绝对很恐怖吧？还好，这次应该有一批人和苏恒一起，不及格。他也不怕打击太狠影响到对方信心。笑声刚落，许仲远就猛地一惊，直接从座位上站起身子，死死盯着苏恒。前方小高台阵法上空，扩大到近二十米的苏恒半透明虚影，挥手向前打出一道强烈的灵气波动，一股股最精纯的木系本源如滚滚浪潮投入受损的灵星果树。“嘶？怎么可能！”李升也吓得站了起来，震撼不已的看向苏恒。木神术？学霸掌握木神术是应该的，但这里不正常的是经阵法扩散后，那木神术的气机强度。"
	}, {
		"chapter": " 第21章 揭人不揭短，打人不打脸啊主任！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888056.html",
		"content": "    超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化二重。功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术1级入门。灵植培育学0级精通。灵植改良学0级普通。灵植学等级1级精通。土壤学等级0级精通。辅灵学等级1级精通。……综合评价：理论知识1级45分，实践能力1级39分。站在自己对应的阵法小高台内，面对身前受损严重频临死亡的灵星果树，苏恒果断催动木神功打出了最强的木神术。这是灵木师最最最最重要的术法，每一次木神术运转都在向灵植输送着庞大的木之本源，本源生命力，精纯而庞大，能十倍几十倍强化一株灵植的免疫力体系。除了免疫力系统，不管人类还是其他一切生命，其生长过程都是走向一个衰老过程，通俗的说从细胞到各式各样的器官，每时每刻都在变化，从最初的昌盛一步步走向死亡。但木神术提供的生命本源，却让你一直维持最初的昌盛，就算你在时间流逝里，原本的细胞或各种器官，在变化分裂重组中损失了一部分，可那损失的，还没有木神术补充的多。这就相当于你最纯粹的生命力本源，不止不会随着时间流逝而损耗，反而一直在增强。……林林总总各式各样的因素铺垫下，木神术一出，苏恒面前垂死的灵星果树，一下子就变的灵动起来，还多了几分生机。只有木神术，还是不够的。木神术的发挥，需要时间。苏恒果断催动1级入门的育灵术，这是灵木师仅次于木神术的重要术法，它可以加速催生灵植的生长过程，比如正常的灵星果树在合适环境下，需要十年从幼苗成长到成熟，但育灵术不断砸下去，能一次次极具缩短过程。强大的灵木师催动八九级育灵术，能把十年生长周期，缩短为几天！这过程少不了木神术的配合，没有木神术配合的话，你过度催化他的生长效率，只会让各式各样的如光照、温度、水分、微量元素等营养跟不上，育灵术只加速生长或者细胞不断分裂走向死亡的效率，无法做到提供养分的。上午的一次理论战，苏恒取得第一名后，又被奖励了1级育灵术，这时候两者配合，就是完美！都是1级程度的术法，一轮砸下去，几十个呼吸的酝酿过程，重伤垂危的灵星果树就气色好转了不少。苏恒的损耗也不小，最高级别的术法砸出去，对他修为损耗也大，以他的估计，这样的修为损耗，他只要再砸出去两三轮，就会修为耗空。“修为，我的修为太弱了，只是灵化2重巅峰，而1级的木神术、育灵术，都是指全国大四毕业生里，优秀水准的，越强力强效的术法，对修为的需求也就越大。若我现在是灵化三重巅峰，或者四重，能一口气把这一株灵星果树治愈，可现在是做不到了。”这不是第一次让他察觉到修为低弱的尴尬了，不过现在想再多都没用，苏恒静静站在灵星果树前，运转木神功就恢复功法。………………“不可能！这……刚才？刚才苏恒做了什么？”“我是不是感应错了，那小子的木神术，绝对不是0级程度了，这是入了1级的水准，不止如此，育灵术也是。”“见鬼，我还以为这小子能考30分就满足了，他怎么，怎么这么快就掌握了1级程度的木神术，育灵术？全部入级的最重要两大术法，现在就是让他本科毕业，放在全大明也是优秀人才了！”……苏恒修为太弱，只是爆发一轮治疗就有点虚了，可他这一轮的爆发所引发的震撼，却刚刚开始泛滥。高台上对苏恒早就刮目相看的许仲远，都傻傻瞪直了眼，不敢相信苏恒有这么恐怖的实力。这小子，不是说两个月前的实践能力，还在及格线徘徊么？当然，这个及格线也是指大四毕业生水平的及格线啊。1级入门就是本科毕业的优秀水准，0级八九十分评价，当然是指本科毕业的合格水准。当初苏恒实践57分，看似不及格，惨不忍睹，那也要看和谁比，和于飞煌等人比起来尴尬的厉害，也只有王会、于飞煌、李亚琳等人才有资格嘲笑他偏科严重、瘸腿。满评价100分的制度下，一群90多分的和57对比，怎么可能不是偏科？但这不代表他没一点实力。当初苏恒0级入门的木神术、0级普通的育灵术，也能治疗受损灵植，只是效率低下，耗时更多罢了。现在一切都不一样了，一轮治疗砸下去垂死的灵星果树气机就好了两三分啊！刚才他催动术法时所引发的气机波动，更是在所有教授感应下，清清楚楚无所遁形。不止许主任和几个教授震惊，左右剩余的18个阵法小高台内，还有周边数千看台上，所有人都被苏恒惊得不知所措，一脸茫然加震撼！发生了什么？刚才发生了什么？原本一群对着受损灵植都眉头大皱，各个苦大仇深模样的参赛者，好像有人动了？而且行动中，释放出来的术法等级，绝对都是入了级的程度！！但这是大一竞赛场啊，大一啊！大一就有人把实践型术法修炼到入级程度？要不要这么妖孽啊！很多很多的大四毕业生，还不到这水准呢。一旦入级，放在全大明都属于优秀啊，和一部分清华北大毕业生对比，也不差了。的确，如皇家灵学院、清华、北大三所全球排名前十的高校，超级名校，任何一个毕业生走出来，放在全国都是优秀水准，优秀是他们的最低标准。可那是指大四，本科四年学习后！而不是特么的大一！放在清华北大，你大一还没彻底结束就掌握1级的术法，还不止一种，也是优等生了吧？无数人懵逼震撼中，许仲远一拍大腿，拍的自己生疼，“小郭，你木神术入级了么？”郭展鹏唰的一下惊醒，深深看了许主任一眼，后退两步撇过了头，我是谁，我在哪？我在做什么？我特么这个辅导员，虽然是研究生留校的，木神术也没有入级啊，只是育灵术1级入门、明光术1级普通、离土术1级入门……揭人不揭短，打人不打脸啊主任！！"
	}, {
		"chapter": " 第22章 你以为他们不想么？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888057.html",
		"content": "    天地可鉴，郭展鹏身为一个辅导员，在这一刻都快被许仲远问哭了，木神术身为灵木师最最最最重要的术法，一个术法能抹消你不会明光术、离土术、分灵术等等所有杂七杂八术法的缺陷，一个顶一群，为什么很多人，其他术法都提升到1级了，还不止一种，木神术却提不起来？你以为他们不想么？就说郭展鹏，能把木神术一路提升上去，他还花那么多时间修炼明光术、离土术等等做什么啊？闲的没事都自己玩，浪费时间么？木神术，强就强在，他是不断对灵植释放输送最纯粹最庞大的木之力本源，可它难学习，也难在这点上。许许多多的术法你只要多练习，多锻炼就能熟能生巧，就像上辈子地球上卖油翁的典故……木神术，你掌握的庞大的木之力本源，从哪里来的？是需要从天地间所有木系灵植、天地间蕴含的各式各样木系灵力里，汲取精炼来的，它的提升也需要繁多复杂的练习，可最重要的是悟性。你需要感悟木之力的天地法则、甚至道，就算1级程度远远谈不上法则，至少也得七八级才能称为真正的法则之力，在这之前也涉及一点点法则皮毛了。天地法则，这是构成真实星宇的世界规则。从起步开始，0级内你可以靠练习提升一点点等级，但每个等级跨越都需要的是悟性。郭展鹏觉得，自己被系主任深深的伤害到了。他都想吐槽，自己这个灵化四重巅峰，掌握多种1级术法的研究生辅导员，这些年努力奋斗都活到了狗身上了么？苏恒报名前，他还不止一次好心好意，想劝那货别那么不自量力，免得报名后成绩太差被耻笑，被打击到少年人的自信和自尊呢。当时还有于飞煌肆无忌惮的质问苏恒，明光、变温、离土、分灵、揉水术等等辅佐术法，你掌握了么？没掌握你就报名，这不是跳梁小丑么？？现在，这被打脸打得太狠了！苏恒掌握了1级的木神术！还有1级的育灵术！槽，他有了这两个术法，灵木师最重要的立身之本，还管其他那些杂七杂八的东西做什么？你掌握的越多，对自身的拖累也就越大啊。你以为原本只有木系天赋，不能施展明光术、变温术等等，那你去购买对应天赋灵植，不要钱么？修炼累积修为不花时间么？练习磨炼各种术法的熟练度，不花精力？“好家伙，天纵之才啊！”郭展鹏心下闪过无数吐槽时，许仲远又拍了一下腿，狠狠感叹，“他修为还是很不足，太不足了，才灵化2重巅峰，可有了1级的木神术、育灵术，他这次在实践赛，拿不到满分也是妥妥第一名了。”“真没想到，我以为他高中时，能掌握两种入级的战斗型术法，已经很惊艳了，这一年，不吭不响竟把木神术和育灵术也提升上去了？是他之前两个月的努力爆发成果，还是说，这小子在那之前，藏拙了？”不管在怎么震撼感慨苏恒的爆发，这位都是妥妥有历史有故事的超级小帅哥。那火爆历史就是，高中三年，一个这么好的灵木师种子，竟然在高中就掌握了入级的战斗型术法，还是两种！！战斗型术法或武技，入级也是大四本科毕业的优秀生标志啊。有这样的历史在，苏恒突然爆出来新的1级术法？也不算多么不可思议的事了。很多事都是这样，你没有前科，第一次做到某些事，都会让人不敢相信想好好调查这里面有没有什么秘密，但你不止一次做到过某种成就，出现第三次第四次时，外人会自然而然觉得，这似乎也没什么了。当然，木神术的修炼没那么简单，最重要的是悟性，可悟性这回事谁说的准？在许仲远感慨中，李跃轻咳一声，笑道，“主任，大二有人掌握1级的木神术么？”许仲远果断摇头。“大三呢？”王维峥也激动了，激动的插口进来问询。许仲远点头，“放眼我们整个灵木系本科在校生，苏恒是第五个掌握1级木神术的。”说到这里他直抽冷气，灵木系四届本科生，总数3000多人，只有五个人掌握了1级木神术，另外四个全是大三大四，在本科打滚三四年了。“那岂不是说，苏恒若能把修为弥补上去，……今年就有可能代表我们大一，代表江州理工参加全明星赛？”郭展鹏也不受伤了，兴奋且激动的插话进来。许仲远一拍脑袋，拿出手机就开始拨号了。你说现在还在竞赛中？别逗了，1级的木神术和育灵术都出来了，哪怕苏恒修为最弱，这竞赛最终结果也没什么悬念了。除非，除非王会一群人也有谁突然爆出来，他们也掌握了1级木神术。等电话接通，许主任就兴奋的大笑道，“肌肉男，有个好事便宜你，是这样的，我们灵木系这边出了一个大才啊，绝对是天骄级别，我以人格担保，在咱们江东省灵木师里，十年之内，必然有他一席之地，全省！”“现在嘛，咱们这位天骄遇到了点小事，被人欺负了，被谁？一个小县城的土豪世家。”苏恒等人还没有正式开赛前，还没有表明自己的实践能力，许主任就传音给苏恒，说实践赛一结束就派人送他回老家云廊，不止是让苏恒亲眼见证父亲的苏醒和恢复健康，还可以让人把打残苏恒父亲的直接元凶抓出来，交给苏恒处置。这是拥有7亿子民的江东省，全省排名第六的高校的霸气。学生被欺负了，还是这么好的超级学霸，天骄级别？？原本打算随手找个超凡境教授和苏恒一起回家的，现在，他直接打给了那个武道系的肌肉男。武道系系主任，60多岁的超凡五重巅峰，据说他已经快半步神通了，神通境那是肉身抗导弹的存在！那个肌肉男最大优点，暴力、护短、爱才，一言不合就动手！整个江州理工，也有真正神通境高手，比如老校长……比如某几位百年前杰出校友，那时期许主任还没出生。目前那些存在要么是总督要么超级世家家主，许主任请不动，现在江州理工内，实战能力最强的就是武道系的那个死光头了。"
	}, {
		"chapter": " 第23章 这事实太残酷了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888058.html",
		"content": "    许主任都不在关注后续的赛事时，苏恒还在运转修为调养几身，不过他身侧其他18个阵法高台内，一道道身影又震惊的眼珠子都快掉出来了。原本还在考虑该从哪方面入手去调理受损的灵星果树的于飞煌，目瞪口呆之余，还差点喷出一口老血来。全明星联赛极度考验一个选手的心理素质，上午的理论测试，他们所有参赛者都能看到大屏幕上的即时分数变化，只是无法看到彼此的电脑屏幕，无法看各个对手做题的答案。下午的实践赛也是如此。他们在阵法高台保护下，做不到靠修为影响彼此的施术，却能从上空扩大的虚幻影响上，看到感受到对手们的行为动作。那是放大了十倍的修为气机，强度没变化，只是波动更强烈了。于飞煌就切身体会到了，苏恒释放出来的一级木神术，一级育灵术！正因为感受清楚了苏恒的术法级别，他才崩溃啊！这个该死的家伙，不是实践能力瘸腿么？偏科严重？按照真正的大学毕业生标准，连及格都有些不足呢。现在这是什么鬼？1级木神术加育灵术，全国优秀！木神术一个最最最最重要的术法，能比肩一堆的1级明光术、1级离土术、1级化灵术等等综合效果！于飞煌自己，众多普通灵术几乎全是0级精通，木神术和育灵术只有普通级别！这差距太大了。大的他都有些小绝望了。最终，于飞煌没有喷出上涌的热血，只是身子一摇晃，头都有些昏沉，他接受不了这样的事实。这个参赛报名时还被他大肆嘲讽打击的家伙，不止在理论上能压制他，拿走了第一名，实践也要压制他？？毕竟0级精通的明光术、变温术、离土术等等，你是要轮番施展，精确把握所有术法的快慢频率，火候等等，就像一场极为耗费心力精力的精密手术，中途不能出一点差错，就算你做到了完美，效果依旧远不如苏恒啊。苏恒多轻松？不需要考虑任何次序火候快慢节奏，只要运转功法，打出一次木神术就行，轻松悠闲，效果还比他强大的多？这事实太残酷了，残酷的于飞煌这个心高气傲的骄子，想当成昏迷不在观看世界。于飞煌这样，和他相邻的王会更是一脸惨败之色，摇摇晃晃身形后退时，满嘴都是不可能，这不可能，这是幻觉的低语。不久前在来的路上，他还大肆嘲讽，甚至说出了以后三年，他会认真学习让苏恒感受到什么是绝望，什么是差距。这次实践赛他更信心满满，觉得碾压苏恒轻而易举，话都放出去了，还是在好几个同学跟班面前，现在呢？怎么会是他被苏恒碾压了？王会靠着以前的家族资源倾斜，也掌握一两种1级术法，但那些不是木神术啊，不是木神术有个鸟用？就像许主任和几个教授的对话，四个年级的3000多名灵木系学生，只有5人掌握了1级木神术。但你若说普通术法如明光术之类？大四随随便便能拉出来二三百个掌握1级术法的！江州理工，毕竟是全大明帝国数万座高校里，排名八十多的。毕业时能掌握1级术法，放在全国都属于优秀？大四毕业生们并不难做到。只有木神术这么严苛重要的本源术法，才会是四个年级3000多人，加上苏恒只有5人掌握！1级木神术，就算王会这样的富豪家庭，也没办法帮他培育出来。不然，你以为这一届大二灵木系学长，没有和王辉一样的富二代富三代？一个木神术的暴露，就让王会如遭雷击，他更明白不管家族怎么给他提供资源，他也不会在短期内掌握，只要没能掌握1级木神术，那么在实践方面，苏恒就会遥遥领先！所以？他参赛之前说的那些话，现在只会成为屁话和笑话，这次大赛后，苏恒依旧能领先于他，至少在时间上，会是王会长年累月去追赶前面那个大山！嘭的一声轻响，连连后退到阵法保护圈的无形护盾上，王会才被惊醒，醒来后他依旧充满狼狈，仿佛脸上被啪啪啪狂删了十几个耳光似的。疼，不止疼还有着难以形容的羞耻感。苏恒的表现太打脸了啊！这是把他的脸打的啪啪啪乱响，那件事没人知道的话，自然无所谓，偏偏宿舍楼外的冲突，他是当着好几个跟班的面说的，明大明嘲讽苏恒的！当时苏恒说他若不是依仗家里资源，连那几个跟班都比不上，氛围已经很微妙了，现在实践上又被苏恒碾压？那几个跟班会怎么想？估计已经开始肆无忌惮的嘲讽他不自量力，坐井观天了吧？越想越崩溃，王会嘴角一甜，真的溢血了，这是他性格太傲，从小到大都没出过这么大的丑，心性也不是那么稳，被刺激的一身修为暴乱，反噬受伤了。王会的样子，也通过放大十倍的虚拟映像，清晰传遍了全场，不管是高台上的裁判们，还是看台上的几千观众，全都无语的看着这一幕。几个呼吸后，沸腾的声响才席卷而出。“怎么回事？我怎么看到王会吐血了？”“噗~不至于吧，就算苏恒展露出这么恐怖的实力，能施展1级的木神术和育灵术，但也不至于刺激的王会吐血吧？”“我去，认识近一年，这位富三代从没正眼看过我一次，每次都是无视，现在竟这么不堪？人家苏恒施展一轮术法，能打击的他溢血？太搞笑了吧？这心理素质太差了吧？”“哈哈，太有意思了，我就说，他若不是家里富有，10岁就开始修炼比我多了太多资源，说不定连我都比不上呢，乖乖，这心理素质差的不敢想象。”…………各式各样的声音从看台上传播出来，等部分看乐子的话语落入王会耳中，本就气机沸腾的王会，再次眼前一黑，天杀的，都是苏恒，都是这个贱民，不是他，他王会这样的天之骄子，怎么可能受到这样的羞辱？王会满脑子一团乱时，苏恒已经睁开眼，顺顺利利运转1级木神术，后续1级育灵术，第二轮治疗下去，原本就恢复不少的灵星果树，短短十几秒就变得更加灵动而富有生机。第二轮下去，苏恒的修为已经消耗了一半！不过灵星果树垂死的伤势，也恢复了三四成了。"
	}, {
		"chapter": " 第24章 李主任的武道铁拳",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888059.html",
		"content": "    两个时辰一晃而过，接近实践赛考核的最后时限时，正盘坐在高台上恢复修为的苏恒才猛地起身，第五轮木神术加育灵术，短短十几秒后，最初垂死的灵星果树，已经化为一株蕴含着勃勃生机，几乎完好的灵植。这一次实践赛，苏恒没有像上午那样提前退场，他修为太低了，原本巅峰的灵化二重修为，只是四轮1级术法砸出去就空了，若他身上有恢复性丹药，吞一颗炼化几分钟就能恢复。可这样的实践赛不允许带丹药入场的，他只能老老实实运转木神功去修炼恢复。直到最后赛事临近结束，苏恒才恢复修为打出了新一轮治疗。又停顿几十秒，苏恒再次运转功法施术，这第六轮加持下，灵星果树彻底恢复了！在没有一丝伤痕。“苏恒，苏恒！！”“天啊，我男神赢了，又赢了！他就是咱们灵木系大一第一人了！”“苏恒太帅了，还这么有实力，简直是完美情侣啊，不行了，不行了。”“卧槽，这家伙怎么一下子爆这么猛？这是要逆天啊！”…………看台上随着苏恒的两次动作，灵星果树的气机也彻底恢复健康后，就爆发出了新一轮欢呼。同一时间，裁判们所在的高台上，许主任也惊喜莫名的开口，声音平缓的传遍全场，“我宣布，全明星校队预选赛，实践赛阶段，苏恒同学完美治疗受损的灵植，获得满分100分！”“加上上午理论上成绩，苏恒，就是大一届新生，唯一一个校队名额胜出者！”苏恒这一刻也激动的走下高台，面对全场轰然爆发的掌声，略激动的向观众席道谢一番，才走向裁判席。至于除了他之外……随着最终的赛事结束，众选手成绩也出炉了。实践赛，第二名是李亚琳，得分76。第三名是杜邵阳，得分75。第四名则是郭耀光，得分71。…………王会？这位受到的刺激太大，修为暴乱在赛事中让自己受伤了，即便伤势不重，但没有任何医疗丹药的赛场上，一点伤足以影响深远，再加上他的心情久久无法恢复，伤势和情绪波动让他无法完美保持施术节奏，最终只得了33分。这是全场最低，连于飞煌都比王会高，于飞煌这货最终是61分，刚刚及格的成绩，排名第十。在苏恒一群人陆续走出阵法小高台上，所有人得分排名刚在裁判席上空展示出来，正在为苏恒欢呼的氛围，一下子就变了，无数笑声都是针对王会而发的。话说这个富三代平时根本不努力，却牢牢霸占着大一系第一人的名头，难道没有人会不爽，没有人会妒忌么？肯定有，还不少的。这个世界是财富分配极为不公平的世界，全球不足一成的少数人掌握着全球九成以上财富。没有权势财富和那么多资源，普通人天赋即便很好，也很努力，和王辉依旧有着极大差距。如果王会会做人，不那么嚣张高傲，在他这次惨败时，也不会有太多人明大明嘲笑他，偏偏这货高傲的可不是一点半点，就像报名那天路上和苏恒偶遇……那是不拿正眼看人的姿态，当时的苏恒，也是一个好学生呢，从没招惹过他。就那一点你就可以看出王会往日的傲气。现在有机会，嘲笑哄笑的学生真是成堆，无数目光落在王会身上，笑声肆无忌惮，王会是灵化五重巅峰的强者，这样的修为被人注视，能感知的一清二楚。33分！实践赛只有33分！那么这一次的综合考试，加上理论赛的98分？他也被无数同学甩下去了，前十都进不了。上午的理论赛前十名，最多和他差十几分罢了，可一次实践赛，他距离第十名于飞煌，都差了28分。前所未有的刺激和羞辱感，让这个出身富贵傲气十足的少年，再一次眼前一黑，真的晕了。…………王会的昏迷，又让赛场出现一片寂静，还是辅导员郭展鹏无语的跳下高台，抱着王会检查几番，才撤离了赛场。他有能力在这里就让王会清醒过来，可是看现在的状态？还是先抱着王会逃里这耻辱地更好。许主任站在高台上淡淡看了远去的郭展鹏一眼，才笑着对苏恒招手，“小苏，恭喜了，你这小子可真是让我吃惊不小啊。”苏恒也上了高台再次谦虚的道谢。道谢中，他才看向站在苏主任身后的一名青年，那青年身高足有两米一，以苏恒的身高都矮了对方一截，更关键是这货一身爆炸式肌肉隆起，脑门则光秃秃的。平静站在那里，就给人一种雄山一般的压迫力。“李主任？”苏恒也知道这青年是谁，60多岁的超凡五重巅峰，只差一步就是神通境，神通境啊，肉身抗导弹的存在，寿元400载。放在前世的纯科技地球是轻松靠个人力量灭国的。就算他扛不住蘑菇弹，可这样的人形怪兽杀入大都市，还有这超凡的速度反应力，普通国度根本扛不住他的肆虐，这是武道系主任李隆景。在他疑惑的问声里，李隆景也咧嘴大笑，“苏恒，不错不错，灵木师这一届能招到你这样的好苗子，真是走了狗屎运，听说你当初想报我们武道系？怎么样，现在有没有兴趣转系？”正在笑的许仲远身子一顿，绿着脸看向对方。李隆景还是笑，“开个玩笑，玩笑，对了，我听说你被欺负了？走，我这就带你回家，看看谁有那么大的狗胆，敢欺负我们江州理工的天骄？”说到这里，李隆景身上都暴起一丝凶厉之气。武道系系主任，最看重实力，没有实力根本不能服众，也坐不稳这个位子，李隆景从自己学生时代的大一开始，就在各种生死擂，黑市赛磨炼，至今几十年过去，几乎未尝一败，性格暴虐如火，对自己的学生则爱护有加，可对外？这是整个省城江州都赫赫有名的霸道货。苏恒不是他学生？别逗，就算苏恒不是武道系，也是江州理工的啊，这么牛的灵木师种子，傻子都知道结交一位灵木师强者，有多么重要。这是地位比肩丹道大师的存在，武道系最重搏杀实战，动不动受伤，各式各样丹药从哪来？只有丹道大师没灵植宝药，你练个毛的丹药？接到许主任召唤，来了后明白苏恒的实力和潜力，李主任的武道铁拳早就饥渴难耐了。"
	}, {
		"chapter": " 第25章 还有这种操作？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888060.html",
		"content": "    李隆景话语刚落，苏恒也精神一震时，许仲远则笑着拿出了一个储物戒指，“苏恒，你在大赛里胜出，成为大一第一人，可以在一周后参加校队竞赛，按惯例也会得到这一份奖励的。”“不过我根据你的具体情况，也调整了一下奖品内容。”苏恒激动了，惯例中的第一名奖励，他肯定不会拒绝，道谢一声接了储物戒指，略一感知后他就狂喜起来。戒指是一个拥有十立方米空间的次空间，面积不大不小，里面则有一张银行卡，几瓶丹药。丹药名字，一个是化境丹，这是灵化境最知名的突破类丹药，在灵化五重巅峰之前，能有七成概率无后患帮你突破一个瓶颈。药瓶里足足三颗化境丹。现在苏恒灵化二重巅峰，随便一颗都能让他无后患七成概率突破，晋升三重。除了化境丹，剩下一瓶是聚灵丹，足足十颗，聚灵丹这东西最主要是提升修为，三颗就能让他初入三重的修为，提升到三重巅峰。这还不止，普通的提升类丹药，短短时间提升出的修为会充满燥乱感，也不稳定，需要修炼者一点点打磨适应，才能彻底掌控，你花费的时间也不好说。但聚灵丹是最完美的提升类丹药，只要运转木神功消化药力后，暴增的修为就会被你完美掌控，不需要一点点打磨适应。一周后校队名额赛？这一周时间，苏恒有了这13颗丹药，有八九成把握晋升到灵化三重巅峰，若效率更好的话，比如吞服化境丹第一颗就成功突破，他说不定还有机会晋升到灵化四重。“卡里有一百万大明币，足以让购买到不错的资源。”许仲远新的话语讲出，苏恒又激动了，身为全球第一帝国，灯塔也要比大明弱上一部分，最主要是大明有崇祯大帝那位远游星空的灾变境强者，国际上若大明和灯塔产生冲突，即便灾变之下灯塔实力丝毫不弱，依旧没底子和大明竞争的。第一帝国的货币，购买力超强！就说苏家，原本的苏恒父母只是做点小生意，一家人月入两三千大明币就能三口人衣食无忧了，还能给苏恒生活费。这足以看出大明币的购买力，一百万绝对是一笔巨款！这就成百万富翁了？这一次的奖励，也明显超出了以往大一届第一名不少。不过他明白，这是学校明白了他的潜力，加大了投资。想了想苏恒没有拒绝，再次道谢后就运转功法，炼化了储物戒指，他本身就是想靠着考试，争取到学校重视，然后去救父亲的，既然接受了学校的帮助，接受学校发挥人脉帮他父亲恢复健康，那么接受了一点，剩余的就没必要拒绝了。说笑客气一番，李隆景才插口道，“苏恒，我们现在出发？你们云廊距离省城足足一千多里，乘坐最快的高铁也要一两个小时，现在去的话，还能赶上你父亲接受治疗恢复清醒的那一刻。”19年养育恩，父亲受到那样残酷的羞辱和折磨，苏恒当然想守着父亲清醒。………………云廊县，华灯初上的云廊，各式各样的现代化建筑和灯火，把一个县城的照耀犹如最璀璨的夜幕下明珠城。这是一个县城，但全县三四千万人口，县下乡镇只有一千多万人，剩余两千万全部居住在县里，一个云廊县城，比上辈子苏恒见过的东方明珠东海市还发达。毕竟，这是一个修炼和科技结合的世界。县城西部一片依山傍水的豪华别墅区，许家大宅足足占地近百里，靠近中央的一座宽大别墅内，灯火通明的别墅大厅，一道道时尚动人的倩影正跳着火爆的舞蹈，吸引多道火热的视线。许安弘高举主座，怀里还躺着一个绝色佳人为他喂食。在左右几个单独的桌案后，是几个或青或中的男子，不断饮酒说笑，还有一个身影恭敬站在许安弘身侧，小声汇报着什么。这身影是半个月前抵达省城江州，在江州理工外袭击了苏恒一次的杜欢。杜欢汇报结束，许安弘才眉头微皱，“你确定？江县令插手，带走了苏震？”“是的三少。”杜欢脸上有着疑惑，“我也不清楚，苏家怎么和江县令搭上线的。”许安弘思索几秒才一拍手，挥手让一群舞女退散。“弘哥？”“许少，出什么事了么？有事尽管说，咱们绝对不会袖手旁观！”……变故突生，其他正在饮酒吃喝的男子纷纷愕然，跟着急急表态。许家，即便不是云廊第一豪门也差不远了，整个县城三四千万人，能和许家媲美的没有几个。这样的豪门和地方的纠缠是极深的，别说县里就是市里也如此。现在被许安弘宴请的，就是县里几个权势部门的重要人物，还包括一个市里的大少。整个许家六名超凡境，许安弘也是其中之一，还是年龄最小的，绝对前途无量，哪怕市里来的某大少，都极为重视许安弘。随着众人言辞，许安弘笑道，“没事，一点小事，一只小虫子突然有蹦跶起来的迹象，让我微微惊讶罢了，不过一只小虫子，也根本翻不起风浪。”心下，许安弘对在江州农大读书的弟弟许安京充满不爽，不是告诉了那个家伙，让他在省城帮忙盯着苏恒么？让那个小虫子别整什么幺蛾子。现在苏恒突然和江昭江副县令搭上关系，许安京竟然没汇报？他对那个弟弟充满了失望。不过就算苏恒搭上了江昭的路子，许安弘也没把对方放在眼里，区区一个江昭？不过空降的小角色，过不了几年就得滚蛋，这还是许家这样的豪族不给对方使绊子的情况，使绊子，江昭一个空降副县令也会在这里寸步难行。笑过后，见众人还有想开口问询，许安弘再次开口，“大家不用……”“轰！”他的话还没说完，一道充满暴虐恐怖的气机，就从许家别墅外直直杀入豪宅，还有一道笑声席卷西方。“安全局办事，来缉拿不法之徒，所有敢反抗的，就地擒拿！”那声音一开始还在千米外，等擒拿二字落地，已经到了别墅大厅，随着对方气势展开，别说客厅里几个灵化境强者了，许安弘这唯一的超凡境，都在对方压迫下失去了对身体控制权，动一下都难。许安弘充满骇然看向那两米多高，顶着大光头一脸凶光的男子，更让他惊骇的是，大光头身侧站着的是苏恒！！那个惹了他爱妾的贱民家儿子，还知道用网络舆论去逼迫什么的小虫子。许安弘惊骇欲绝时，大光头一步跨出，伸手去抓立在许安弘身侧的杜欢，可在杜欢与许安弘都毫无反抗之力的情况下，那硕大的巴掌竟然一歪，啪的一声扇在了许安弘脸上。帅气飞扬的许三少，当场就脸颊发红，几个呼吸就肿胀成了猪头。“你？”许安弘惊怒无比。光头肌肉男一脸愕然，“咦，怎么打歪了？不好意思。”说着不好意思，他的手又一歪，重重括在了许安弘脸上。“尼玛，又歪了，这里有古怪！何方高人在影响本主任？”许三少脸肿的变形畸形，嘴角也有热血如溪水流淌时，光头肌肉男才愤慨的看向周边虚空。“……”不远处的苏恒一脸懵逼。还有这种操作？"
	}, {
		"chapter": " 第26章 见义勇为不行么？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888061.html",
		"content": "    满脸凶相高大魁梧的肌肉男，当然是江州理工武道系主任李隆景，这位带着苏恒回到云廊后，先是见了江昭，江副县令已经把苏恒父亲转移到了安全局专属医院，事情略一交代，等苏恒也见证父亲在高等级灵植宝药养护下，从植物人状态清醒后，和父母解释一番，李隆景就带着他来抓人了。李隆景也说了，目前就算他出面，也灭不了许家，只能抓走亲手打残苏父的凶手，还有在江州理工外袭击苏恒的杜欢。这不是说李隆景这半步神通境的强者，打不过许安弘，而是大明目前，经过崇祯大帝改革后，律法之类对所有人都有威慑力，只看大明律的话，你很难找到许安弘头上。不管是被许安弘指使着打残苏父的直接凶手，还是杜欢这教训过苏恒的人，都不可能把幕后黑手卖出来的。他们罪不至死，揽了所有罪也只是坐牢。招出了许安弘？在这地头蛇操作下，生死才会不由自己。江州理工毕竟是一所学校，不是黑势力，……在云廊以及云廊所属的府，江州理工也没有太大力量去和许家这地头蛇对抗。以前的那些杰出校友，除了江昭外，没有其他人在这一府任高官。还有许家不止一个超凡境，全部加起来李隆景也最多全身而退。苏恒明白这个道理，强龙不压地头蛇，在不是绝对的碾压级实力差距下，学校领导能帮他把父亲治好恢复健康，再抓走动手的元凶，已经是极限了。不然就算李主任的霸道铁拳能杀死许安弘，他也不敢杀人，杀了许安弘容易，然后你等着许家报复，只要许家用财富上告法院，李主任也得去坐牢。学校再看重苏恒，也不可能让堂堂系主任为了他杀人去接受大明律审判，坐牢的。许安弘这个大敌，还是要苏恒自己解决。你说既然不能彻底抹杀，现在还来抓人，岂不是激化矛盾？别逗了，从苏恒的父亲被打残，变成植物人，许家人一次次来警告苏恒开始，他和许家已经不可能和解。这是不死不休的仇恨！苏恒不会放下，许安弘同样不会放过打压他崛起的任何机会。既然关系如此，苏恒对于学校领导帮他抓走几个小角色，还是很支持的，早一天抓走，就表示那个直接打残他父亲的凶手，早一天接受律法审判。故意重伤害罪，坐牢至少二三十年。可苏恒想不到，堂堂李主任，放在省城也是个体面人，带着他到了许安弘的大客厅时，只是抓杜欢的小事，竟被李主任搞出来这样的骚操作。你一个超凡五重巅峰、半步神通境的存在，就算许家最强的老祖出来也未必扛得住，多个超凡一起上，你也能全身而退，现在这个单独的别墅大院只有许安弘一个超凡二重，在你面前毫无反抗之力，竟然说打歪了？？可是这种打歪，太解气了！看着那个下令打残他父亲的幕后元凶，顶着一张超级猪头脸，嘴角都合不拢不断向外溢血，苏恒开心的想大笑。在他想笑时，左右几个被镇压的无法动弹的青年中年，则是充满惊恐的看着大光头肌肉男，表情精彩到了极点。“你……”许安弘震怒到了极点，死死盯着李隆景时，李主任再次伸手，啪的一巴掌，打碎了许安弘一嘴牙，堂堂超凡境二重的强者，寿元200年能飞天遁地的强者，一口好牙一颗不剩，全被扇飞了出来。等他还想继续时，才神色一变，抓住惊悚无比的杜欢退到了苏恒身侧。后方大厅入口，一个身穿唐装的五十许老者，一脸森然的盯着李隆景，“阁下是何方高人？擅闯我许府行凶？不怕走不出我许家大院么？”李隆景一脸无所谓的表情，“你可以试试。”说完，一身血海中搏杀出来的凶厉气息如上古蛮荒凶兽出笼，冲击向前压得那老者脸色急急色变后退。这位就是一百三十多岁的许家老祖，也是许家唯一一个超凡五重巅峰。“该死，我要杀了你！还有你这个贱民！不管你是谁，你们都死定了！！”直到这时许安弘才恢复了行动力，一口没牙的嘴巴，还有比煮熟了猪头还烂的脸庞，让许安弘杀机沸腾。李隆景丝毫不在意，“哈哈，杀了我？好啊，本主任是江州理工武道系主任，李隆景，想杀我，放马过来！！要不要和我签生死擂？”这身份一亮，所有人愕然。江州理工系主任？？还是最重要大系之一的武道系？许家老祖直抽冷气，江州理工可是全国名校，全省7亿人里的第六名校，这样的名校在云廊势力不大，可……许家对上整个江州理工的话，又算什么？他们要是杀了李隆景，你就等着名校震怒，发动所有力量来报复吧，惹急了名校神通境强者都能出手。懵了片刻，许安弘再次怒气腾腾开口，“既然是李主任，你凭什么来我许家抓人？”李隆景看傻子一样瞥去一眼，“我一个热心市民，协助安全局擒拿伤人凶徒，难道不行么？大民帝国法度可是鼓励见义勇为的，白痴！”“……”李主任从杀入许府开始，就讲的明白是安全局办事，来许府擒拿伤人凶徒的，你说他不是安全局的？见义勇为不行么？这就是告状告到帝国皇家最高法，许主任也不会受到一点判罚。下一刻，李隆景又惊悚的看向许家老祖，“原来是你躲在里面施展术法影响本主任，怪不得我刚才会接连三次偏移目标，啧啧，看来你是想阻拦本主任见义勇为，阻止我帮县安全局擒拿凶徒的了，怎么，拦着门不让我出去？要和我做过一场么？”“噗~”这话一出，极度惊怒中的许安弘直接喷出一道血箭，生生气晕了过去。他想不到，堂堂全国名校，名高校最重要大系之一的武道系系主任，这样影响力庞大的武道强者，能无耻到这种程度。许安弘气晕时，许家老祖都神色一晃，差点崩溃，深深看了李隆景一眼，他才黑着脸道，“你说杜欢是凶徒？可有……”“当然有证据，这小子在我们江州理工外重伤我校学生，要不要把视频给你看？咱们对簿公堂去省法院玩一玩？”“……”许家老祖深深看了李隆景一眼，让开了道路。大明律震慑下，他能怎么做？即便今天这事传出去，整个许家都会沦为笑柄，他也无话可说。按照大明律依法办事，许主任是见义勇为，玩黑的玩白的，许家都没一点胜算。“老祖，三少！”杜欢发出一声惊恐的尖叫。可李隆景却一巴掌拍晕了他，拎小鸡一样拎起来，带着苏恒就向外大踏步走下。整个过程，所有人都沉默不语。所有人都觉得自己被刷新了三观下限！"
	}, {
		"chapter": " 第27章 逆水行舟，不进则退",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888062.html",
		"content": "    片刻后，李隆景拎小鸡一样抓着昏迷的杜欢走出许家别墅，在他身侧是苏恒，还有抓着另一个昏迷中的灵化3重修炼者的云廊县副县令、安全局一哥江昭。大别墅门口，是以超凡五重巅峰许家老祖许岭北为首的四个许氏超凡境强者，抛开脸庞肿胀的像煮熟了的烂猪肉的许安弘不在，还有另一个不在云廊的超凡，许家的所有力量都走出了大门来“欢送”苏恒一行人。“欢送”的时候，许家众人没有任何人开口，只是用刀子一样的目光不断从苏恒几个身上扫过。众人注视下，李主任再次大笑一声，“诸位不用送了，感谢你们许家配合我和江县令的抓捕工作，日后若有兴趣，随时来我们江州理工做客，李某人一定不让诸位失望。”笑声下，他才对江昭一招手，带着苏恒大摇大摆离去。这一幕，早惊动了许家大宅所在的别墅区，周边一个个别墅内居住的也都是云廊众多世家豪门。一声声古怪的笑声或窃窃私语，也从周边别墅内传出。这笑声压的很低，也不张扬，但对于个人之力飞天遁地，寿元翻倍的强者？哪怕你和许家众超凡隔着一两千米，众人也能听得一清二楚。沉默几秒，许岭北才重重一跺脚，生生把脚下的水泥路踩得一片裂痕，“关门！！”今天这件事，许家身为整个云廊排名前列的豪门，丢脸丢到姥姥家了！………………另一边，带着苏恒赶回安全局专属医院的路上，李隆景也笑着对苏恒道，“苏恒，今天的处理你还满意么？”苏恒满心感谢，“多谢李主任，不过这件事总是给老学长添了不少麻烦。”学校插手提前帮他抓走了打残父亲的直接凶手，还有在学校警告过他的杜欢都没逃掉，苏恒很解气，可这件事对李隆景和江州理工影响都极小，对在云廊任职的江昭就……这话才出，抓着另一个昏迷身影的江昭就大气摆手，“麻烦什么，我是知府大人任命的副县令，许家再怎么土豪，也最多在工作中给我找一点小麻烦，我若这都解决不了，还是趁早洗洗回家养老算了，哈哈，苏恒，你才是让我出乎预料，只是大一，竟然掌握了1级的木神术？1级的育灵术？厉害！”“以后再回老家，一定要通知你老学长，我还等着在未来沾你一点光呢。”事情的发展远远超出江昭的预料，在苏恒理论知识第一时，他知道这个学弟会受到学校重视，也知道苏恒未来一定不差，雪中送炭和锦上添花的区别，是个明白人都懂，他才在中午打电话前就把苏恒的父亲转移了医院，抢先送人情。现在，不得了啊！真是吓人，这个小学弟在下午实践赛上再次大爆？就冲苏恒现在的实力，大一成为校队成员，概率就不小，就算失败了，大二校队成员必然有他一席之地。每一个校队成员，妥妥的江州理工最强精英。你说苏恒无权无势普通人出身？只要成了高校精英，情商也不是太低的话，江州理工这名校的人脉，一个个以往毕业的学长们就是他的人脉关系网。未来苏恒成就绝对不会差，他江昭，不也是普通人出身，在灵木系一步步崛起，40多岁就成了超凡一重，一县副县令么？他当年连续四年，参加全明星赛校队名额赛，一次都没有胜出，每一次都是系里就落败了，他和苏恒同届的于飞煌、李亚琳情况差不多。连他都有今日成就，何谈苏恒？江昭大四毕业的时候，木神术都没进入1级呢！这么出类拔萃、前途无量的小学弟，他若不知道提前投资，那才是脑子进水了，参与这事被许家记恨？谁在意，大不了被整的在云廊待不下去，换个地方任职就是了，真到那一步，学校也不会坐视不理的，你没看这次是超级肌肉男李隆景带队？发动学校的力量，就算他被许家整的在云廊待不下去，说不定还会被学校操作着高升另一地任正县令呢。江州理工毕业生里，有好几个都是其他地方的知府、总兵级权贵了。顿了一下，江昭才笑道，“事情已经发展到这一步，苏恒，你也要考虑下让你的亲人们，暂时避一避了，这件事有学校出头，许家不敢做的过分了，可不怕一万就怕万一。”苏恒认真点头。来许家抓人之前，李隆景已经和他说过了，他也和父母谈好了，今天晚上就让父母和他一起去省城，在省城江州理工附近居住。他和许家的仇，太大了，杀父之仇根本无和解余地！哪怕父亲苏震没有死亡，若不是苏恒爆发，成为植物人的父亲和死了有多大区别？？不管有没有李隆景上门抓人的事，许家只要知道了他崛起的事，就不可能无动于衷。让父母还留在云廊，绝对会出现隐患。任何正常人都知道，一个大学生若在全明星赛里脱颖而出，未来前途会有多么恐怖，会受到多少关注和重视，尤其是来自高校的关注和支持。江州理工的实力和许家的实力对比，是摆在明面上的。就算没有李隆景来抓人的事，苏恒的成绩传开后，以许家和他不死不休的仇恨。只要许家人有点脑子，怕苏恒成为校队成员，越来越被江州理工重视，带着名校的力量去对付许家，他们肯定会做事。就让苏恒自己去想，就能轻易想出解决方案。比如许家和江州理工这高校，整体实力不在一个级别，但他们不需要和名校硬肛，只需要派一个超凡境抓走苏父苏母，用苏恒父母的命，去威胁苏恒就行了。你不是学霸么？你不是成绩超牛受到了学校领导特别重视么？好，你若不想你父母现在死掉，从今天起，考试必须给我一次次考砸，一次比一次差！没了优异的成绩，学校哪里还会重视你？什么，你说大一时，苏恒在全明星赛已经这么牛了，以后考砸了学校会怀疑？简单啊，你不想你父母死的话，从今天起给我每天吃喝玩乐浪费时间，学习这事犹如逆水行舟，不进则退，只要平时天天玩乐，讲师教授们不管怎么劝你说你都不听，全去玩，那以后考试次次考砸，一次比一次差，不是很合理很自然的结果么？上个地球多少高三生上知天文地理，下知数理化各种理论，等大学毕业时，又有多少人退化成了渣渣？等苏恒为了父母的性命不得不妥协，一次次退化成学渣，之前对他重视的教授，校领导只会一次次失望，再对他彻底放弃，他苏恒也会成为一个昙花一现的天才。等学校放弃了对他的重视。普通人出身，普通灵木师的苏恒，面对许家那种六个超凡坐镇的豪门，资产近百亿的超级豪门，还不是轻而易举被玩死，整个过程都不用对上江州理工这名校。一点小阴谋和威胁就能搞定。这件事本质就是，苏恒下午的成绩出来后，只要消息传出去，父母呆在云廊就已经不安全了！！不管李隆景是否来抓人，只要许家有一个聪明人，就会拿他父母的命去威胁他，让他褪去学霸光环在彻底搞死他！"
	}, {
		"chapter": " 第28章 谁特么才是笑话？！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888063.html",
		"content": "    许安弘起居的别墅大客厅里，一道道身影静静站着不语，只有许安弘抓着一个个杯盏器具狠狠打砸，边砸边骂。“我要他死！”“我要他全家去死，鸡犬不留！贱民，一个小小的贱民，竟然来我面前大庭广众打我的脸？啊~我要他全家死无葬身之地！！”“嘭！”…………打着砸着，许安弘最后是强忍着脸庞上的疼痛，一掌拍碎了一个大理石方桌，才呼哧呼哧，瞪着一双弥漫杀意的眼睛看向一个六十许老者，“问清楚了没有，为什么一个蝼蚁一样的贱民，会被江州理工武道系系主任带着来我这里抓人？！”“许安京那个废物呢？我不是让他盯着苏恒么？为什么会这样？马上去江州，把那个废物给我抓回来，我要让他知道不遵家族命令的代价！”被许安弘盯着的，是看着许安弘长大的一个老管家，此刻老管家仿佛被上古凶兽盯上，猛地打了一个哆嗦，才苦笑道，“三少，打听清楚了，京少爷说，一周前知道了苏恒报名参加大明全明星赛江州理工预选赛，当时京少爷就明白，苏恒知道自己抗不过三少你的压力，网络上也不敢折腾了，估计报名全明星赛，就是想拿出好成绩让高校重视……”“借助名校的资源来找三少你报仇，当时京少爷想告诉你的，可是他查了一下苏恒的成绩，觉得那小子报名全明星赛根本是个笑话，就没有汇报。”这话下，许安弘再次暴怒的开口，“笑话？然后呢？一个笑话能让武道系系主任亲自来给他站台？槽，谁特么才是笑话！！”许安弘暴怒里，许家其他三名超凡，全是静静不语。许安弘这小一辈的三少，实力只是超凡境二重，对比许家老祖许岭北差远了，对比其他三个超凡也不强，但，他天资高啊！许安弘今年才32岁，就超凡二重巅峰，这局势下日后只要不遭受重大挫折，晋升超凡巅峰板上钉钉，是否能有机缘晋升神通境，谁也说不准！往日里，他这个家族未来的栋梁，话语权一直在不断扩大的。他几个超凡境的叔叔伯伯都很给他面子，不会轻易驳他面子。现在大家沉默着看他发飙，也是这原因。只有许岭北这老祖轻咳一声，看向老管家，“苏恒在全明星赛预选赛里，成绩到底怎么样？安京打听清楚了么？”老管家弱弱瞥了老祖一眼，才低下头道，“苏恒上午灵木系理论知识赛，大一第一，下午实践赛依旧是大一第一，他只是大一，就掌握了1级木神术，1级育灵术，轻而易举胜出碾压全系，包括一个富豪家族子弟，比他提前五年接触修炼，依旧被碾压。”在场许氏所有人都直抽冷气。哪怕服了一些疗伤灵药，让猪头脸不在那么难看的许安弘都直抽冷气！“你说什么？那个贱民，15岁接触修炼，现在才19岁，区区四年，木神术、育灵术全部入了级？？”许安弘真的震惊了，还有些慌。他身为许家新一代栋梁，以前读书也是名校，全省排名第二的江州农大，从小接受家族资源栽培，9岁修炼，23岁本科毕业，当时也只是半步超凡，武道系种子之一，即便只是武道系高材生，不是灵木系，他也清楚灵木师有多么受人追捧，尊敬！全球那么多修炼者，动辄以亿计的修炼者，吃起灵植宝药来，是数亿十数亿张大嘴啊！！无穷的吃货啊！唯一掌握着快速催熟培育灵植能力的灵木师，能不重要？？就算是全省第二名校，江州农大，里面灵木系里和他一样出身的豪强世家子弟多不胜数，能在大一就让木神术进入一级的，也绝对不多！！每一个都是高校的宝贝，超级种子！苏恒能考出那样的成绩？这不可能！！但感受着脸上火辣辣的疼痛，许安弘却不得不承认，不是苏恒那么变态的话，江州理工也不会这么强势的站台。“嘭！”一声巨响泛滥，这是许岭北这许家老祖，把脚下玉石地板都踩碎了，怒气沸腾的模样下，许岭北咬牙切齿道，“打电话让安京给我滚回来！这是他调查的废物？这是他口中的笑话？他若时刻关注苏恒，在中午时对方理论知识赛第一时就把消息传过来，我们当时就有机会动手……抓走他亲人以性命威胁他，先杀一个堂兄叔伯，再用他父母命威胁，他就算再有实力，心怀亲情就不敢在下午继续爆发。”“没了妖孽一样的成绩，他一个贱民算什么？就算他还可以靠理论知识被江州理工重视，我们继续威胁下去，让他装作荒废学业只知道吃喝玩乐的样子，他不服，就再杀一个叔伯兄弟，用不了几个月，他就会成为江州理工的学渣，到时候，捏死这样的蚂蚁轻而易举！”“该死，该死！！让那个蠢货给我滚出来！”活了130多岁的老怪物，脑子或许会有些固化僵化，成为其他人口中的老顽固，但老顽固若想算计什么人，眨眨眼就有大量阴毒手段。和苏恒推测的不错，若上午理论知识赛成绩刚出来时，不管苏恒考的多好多么耀眼，只要许家及时得知，有的是手段让苏恒迫于压力自暴自弃，不敢表露自己真正的实力。那不管苏恒真实实力有多少，你不敢表露，得不到外界看重，得不到名校支持，有个屁用，只靠他个人和许家这豪门世家对抗？有的是手段玩死他。把一个和许家有着杀父之仇的小人物，轻松玩的求生不得求死不能。现在说什么都晚了！！下一刻，许岭北指着许安弘怒骂，“跪下！！”许安弘一呆，呆愣愣本能下跪，许岭北身影一闪，轰的一声巨响，许安弘直接抛飞撞在十几米外的墙壁上，把钢筋水泥混凝土墙壁都撞的出现人形蛛网裂痕。一口口热血也从许安弘口中喷出。“你这个废物，既然和人结了生死大仇，杀父之仇！为什么不详细调查清楚他的一切？若调查清楚，拼着损失一些利益，也要把有潜力的大敌扼杀在幼苗期，而不是让他爆发，成长！”“老祖息怒，息怒！”……眼看许安弘咯血不止，剩余许家众人才纷纷上前劝阻许岭北。许岭北没有继续动手的意思，站在客厅跺跺脚，眯着眼一声不吭，眼中闪烁着阴沉的光芒。不管前因如何，到了这一步苏恒和许家，已经没多少和解余地了，他必须想尽一切办法把这个天骄一样的可怖天才，扼杀在他成长过程里。你说求和，现在知道了苏恒的潜力，去主动求和解？别逗了，杀父之仇啊，就算苏恒父亲没死，他若没爆发，一个植物人和死人有区别？一次次生命威胁有和解的可能？求和的话，是不是要许家把许安弘这个栋梁给杀掉废掉，送给苏恒出气？面对一个还没彻底成长起来的天骄，许家也没那么低贱。"
	}, {
		"chapter": " 第29章 灵化三重",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888064.html",
		"content": "    江州市高铁站，苏恒和李隆景一起下车时，他父亲苏震，母亲许慧珍也在这辆车上，苏震虽然清醒了，但一身断骨伤势还很严重，只是服了灵药后还在调养中。苏恒施展飞藤术，一根根藤蔓凌空伸展在他操控下，托着苏震躺身的担架凌空漂浮。“爸，我拿了100万奖学金，等到了学校租个房子住下，你好好疗养，其他事交给我就行。”苏恒有着上一世的记忆，在这里他只是重生者，但他是重生为胎儿，从婴儿期就被苏震和许慧珍辛辛苦苦抚养长大，因此对父母的感情极深。他今年才19岁，苏震同样不大，刚好40岁整，看着担架上面色凄白也瘦了许多的父亲，苏恒即便知道父亲在快速好转中，眼眶仍有些发红，母亲许慧珍，依旧是头发半白的模样，即便脸上充满了喜色，可前阵子伤心过度，也需要好好调理才行。好在他拿了100万奖学金，用这笔巨款改善父母的生活，是一件很容易的事。“小恒，真是苦了你了。”随着苏恒的话，苏震的心情也复杂到了极点，有很多话想说，可最终他也只是化为一句叹息。许慧珍也接过了话题，“小恒，我们没事，只要休养一阵子就好，学校对你这么好，你一定要好好学习，全明星赛上考个好成绩！”“对了，还有你大伯家和姑姑家，通知他们一下？让他们来江州避一避？”说到最后，许慧珍眼中也闪过一丝担忧。她清楚这次和苏震一起来江州，是避难的，免得呆在老家被许家那样的豪门抓走去威胁苏恒。苏家这一家，爷爷奶奶在十多年前相继离世，苏震这一辈，还有一个哥哥和一个姐姐，苏恒大伯一家，早在多年前举家去了外地打工，他们去的是鼎鼎大名的南都，全大明帝国仅有的二都之一，那也是大明最繁华的政治经济中心之一。身为大明帝国的门户脸面，南都治安极好，若是得罪帝都豪门，可能事情会不好说，但小地方的县级贵族土豪，想在南都搞事，你得问问那些大人物们答不答应，那毕竟是帝都之一，百国来朝，友邦来客扎堆出没的大都市。所以只要打个电话给大伯一家，让他们稍微注意些，应该不会出乱子。苏恒姑姑家还在老家云廊，离开前江昭这个副县令给苏恒亲口保证，若他们家不愿意离开云廊，江县令会全力看护。母亲这边的亲属，也有一个哥哥一个妹妹，不过许慧珍老家是外省的，这个世界，早在二十年前铁路交通就极度发达，武道交通器械一样发达，年轻人前往大都市打工，彼此遇到合眼缘的自由恋爱，结婚，和上个地球21世纪一样，都是大潮流。许慧珍就是年轻时在南都打工遇到了苏震，自由恋爱结婚后，受不了帝都的生活压力，才回了老家云廊县。随着母亲的话，苏恒也点头道，“等安顿好了，咱们打电话问问。”事情是苏恒一家引起的，许家真要没底线的报复到他大伯姑姑等人身上，那些亲属才是躺着中枪，无妄之灾，只要那些亲友愿意来江州理工附近避祸，他的一百万奖学金全送出去也没什么。也是这时，一直陪着行走的李隆景才笑道，“南都？我在那边也认识的有人，一个十多年前的武道系毕业生，目前是南都府安全局的队长，他们若不想来，我打电话让对方照拂一下。”“许家吃了熊心豹子胆，也不敢轻易在帝国搞事的，除非他们想灭族。肆无忌惮挑衅帝都的治安，那是丢脸丢在全球百国面前了，知道上层最看重的是什么么？脸面问题！至于鄂北省，你们也不用担心，我即便一时想不起有哪个校友或熟人在当地，可谈到关系，我们一所建校数百年的名校，人脉底蕴远不是小地方豪族能比肩的，随意都能找出来一些毕业后的校友，看护一下你们的亲友。”“小苏，这些事情你都不用费心，七天后就是你们灵木系真正的校队名额争夺赛，这几天，你好好努力，提升一下自己的修为境界，去备战就行，琐事交给学校，保你无忧！”这番话下不止苏恒感谢，苏震和许慧珍也是连连道谢，李隆景哈哈大笑，更一二再表示这只是小事，让他们放心就行。………………一个多时辰后，在灵木系许主任许仲远安排下，苏恒一家就在江州理工教职工家属院租赁了一间房屋，这是一个退休的老教授，离开学校去了女儿家居住，他留下的三室一厅居室则是空置的。许仲远出面联系那位老教授，简单搞定租赁事宜，苏恒一家三口就住了进来。这也让苏恒彻底放了心，父母都住在江州理工这名校的教职工宿舍里，许家再怎么在云廊县雄霸四方，也不可能有胆子和实力来这里搞事。午夜零时，感受着父母已经在新家住下，也陷入沉睡中，苏恒才在自己的卧室里拿出了一颗化境丹。仔细端详了一下这颗突破用的丹药，他眼中也闪过一丝激动。“一颗化境丹，七成概率帮灵化境修炼者突破一次瓶颈，安全无后患，我只要运气不是太差，一颗能晋升的概率不小。”“修为，我最大短板就是修为。只有修为提升上去，才能在下一次赛事中发挥更好。”低语一声，苏恒抓着化境丹送进嘴里，丹药入口即化，一股股澎湃的药力如潮水一样席卷全身，他也急忙运转木神功去冲击瓶颈。又是一个多时辰后，感受着体内突然暴起一股突破气机，苏恒全身骨骼劈啪脆响里，还有强大的灵气潮流从天地间被吸扯入体，他才猛地睁开眼，眼神充满喜悦。突破了！他的运气不算太差，七成概率，一颗就突破了。“灵化三重，终于三重了！”“没有化境丹，我想要靠修炼缓慢打磨修为，一点点累积着突破，还不知道要多久，现在直接灵化三重，接下去几天，要加快效率服用聚灵丹提升了！”…………教职工宿舍楼，因为大部分教授也是修炼强者，自身就携带有阻隔气息的小阵法，他也不怕自己的突破惊动刚睡下不久的父母。大笑一声后，苏恒才调出了自己的面板。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化三重（初入）功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术1级入门。灵植培育学1级精通。灵植改良学0级普通。灵植学等级1级精通土壤学等级0级精通。辅灵学等级1级精通。……综合评价：理论知识1级59分，实践能力1级39分。昨天下午实践赛，苏恒在实践上血虐众学霸，他的灵植培育学也从0级精通提升到了1级精通。"
	}, {
		"chapter": " 第30章 这是什么展开？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888065.html",
		"content": "    五天后，等苏恒彻底炼化第三颗聚灵丹，感受着抵达三重巅峰的修为，他眼中全是惊喜。“灵化三重巅峰，修为大幅度提升后，若让我在面对上次实践赛里那株垂死的灵星果树，根本不需要中途调养恢复了，一口气就能让灵星果树痊愈。”修为的提升，代表着苏恒的战斗术法也更强了，现在的他若是面对当初在校园外威胁他的杜欢？也不再是毫无反应之力就被一拳打的失去所有力气了。这五天苏恒一直在提升修为，他是居住在自己租来的教授宿舍，五天时间有足够档次的灵药帮忙回复，内服外服一起上，他父亲苏震大量断裂碎裂的骨骼，都生长的七七八八了。现在苏震能简单的拄着拐杖行走了，母亲许慧珍的情绪也彻底好转了，原本因巨大打击，心伤绝望而出现的小半头白发，也重新转黑。这几天整个苏家都是人逢喜事精神爽的状态。吐出一口浊气，苏恒起身走出卧室，和父母吃了一顿饭后，就离开家前往图书馆。“后天就是校队名额竞争赛的决赛了。”“十个最强本科生竞争三个名额，这最后时间段我要好好温习下才行。”修为的提升代表着体能的进一步进化，到了灵化三重，连续几天不眠不休也是简单的事，并不会太影响一个修炼者的精神状态，苏恒打算在随后时间住在图书馆了。还有一点要说明的是，不管大一还是大二大三，本科学生们的暑假前期末考试也要来了，就在全明星赛决赛后第三天。不过苏恒在全明星赛证明了自己，大一最强，他都不需要参加期末考试了。等后天校队名额决赛时，他若胜出，就开始备战省赛了。一路欢快的赶往图书馆，路上，苏恒发现自己出名了，不管走到哪里遇到什么样的学生，不管是不是大一的，也不管是否是灵木系的，多得是人主动向他打招呼，还全是送来的笑脸，以及各式各样的加油声。很多大二大三的灵木系学长，在打招呼时若得到他的回应，会主动凑过来介绍自己，再来几句佩服，厉害等言辞。灵木系全明星赛，不管实践赛还是理论赛，大一到大四，试题内容都是一样的。也就是说大二大三大四所有报名的学长们，做的题都是一样的，苏恒双料满分，全系四届本科生，排名第五。其中大二有一个学长理论考试100分，用时比苏恒长，但那位学长实践赛丢分了。大三一个学长也是双料满分，就是苏恒室友心目中的最佳女神林苒苒，林苒苒理论赛比苏恒多花了1分钟，可对方是灵化五重修为，也有1级入门的木神术，1级普通的育灵术，对阵实践赛时，一分钟让垂死的灵星果树就痊愈了。时效上超出苏恒太多太多，苏恒足足用了两个时辰！同样的道理，大四那三个掌握1级木神术的学长，也是实践赛上，时间效率碾压苏恒。抛开这四位，剩余的五个校队预选赛胜出者，再没有人能在实践赛拿满分了。灵木系四届本科生里的十强，苏恒第五，也是最后三个名额的最有力竞争者。这样的消息在苏恒修炼的五天里，早成为了全校最火热的话题，加上这是计算机网络遍及全球的时代，苏恒想不出名都难。全明星赛盛产明星，苏恒就是这赛事下，一朝闻名天下知的典型代表之一。因为打招呼或者提前来拉关系的人太多，原本从家属院抵达图书馆最多十分钟路程，苏恒生生走了半小时还没到，才走了一半。“汗，不能太热情了，再有打招呼的点点头就算了，即便他们态度都很好，可就是态度太好了……”又一次挥手告别几个热情的学长，苏恒眼中都有了郁闷。好好学习才是他最看重的事，不能把大好的时光浪费在人情往来上。下一刻，苏恒起步走出两米，又一阵笑声从后方响起，“苏恒。”依旧是陌生的声音，陌生的笑，苏恒想不理会的，不过他也不想让外界以为自己显得太高傲，思索后还是转身，打算点点头就走。转头后他才微微一愣，十几米外走来的一个阳光帅哥，竟然给他一种很熟悉的感觉。顿了一下，苏恒才诧异道，“李建深？”十几米外一脸灿笑，笑容很暖人的大帅哥，就是大四学长李建深，以前苏恒没见过，不认识，但最近灵木系最火的话题，无非是全明星赛了，四个年级胜出的十强，都是全系明星。李建深就是其中之一，这也是大四三个双满分学长里，排名第三的存在。五个双满分学生，苏恒第五，李建深第四。李建深大踏步走来，热情主动的伸手，“咱们不用自我介绍了吧？这几天应该都听过对方的名字，恭喜你了，大一全系第一人！”苏恒和对方握了下手，才笑道，“学长也是去图书馆温习？”李建深笑容更盛，“不是，我特地来找你的，方不方便找个地方谈一谈？去外面找个喝茶的地方？”苏恒有些疑惑，“很重要的事？”李建深点头，“很重要，对你也不是坏事。”苏恒认真思索片刻才点头，即便和李建深不熟，但这么强大的学长他也不想搞坏关系，自己父亲的遭遇，后来是学校大力度帮忙才发展到这一步的，包括已经毕业好多年的老学长江昭，这让他明白身为校友，人脉这种事，很重要。不提江昭，他住在南都的大伯一家，还有外省的姥爷家，都是系里联系以前毕业的校友学长们帮忙照拂，才不用担心云廊许家去搞事。关系这种事，他不会刻意去经营，也没必要平白得罪人。………………片刻后，江州理工附近一个茶座会所，倒了一杯芳香扑鼻的灵茶，苏恒和李建深干了一杯，他才笑道，“学长到底有什么事？”来的路上两人也客套过了，他才直奔主题。李建深笑的很暖人，从钱包里拿出一张银行卡推向苏恒，“这卡里有100万，我希望后天的竞赛，你能发挥失常。”苏恒，“……”他很无语，这是什么展开？"
	}, {
		"chapter": " 第31章 实力决定命运",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888066.html",
		"content": "    皱眉看了桌上的银行卡一眼，苏恒笑着拒绝，“学长什么意思？你的排名本就在我之上，哪里还需要我发挥失常？”“这种事也不合适，传出去只会让学校高层看轻咱们，同学们之中，也会臭了名气。”苏恒上辈子听说过世界足坛各种假球的事，类似的赛事里出现假赛也很常见，但这个地球的全明星赛……大学生全明星联赛，一个个走出的全是大明帝国社会栋梁，多得是高官显贵从这里腾飞，能参加全明星联赛绝对是一个学生，最值得自傲自豪的简历。毕业后不管你去做什么样的工作，履历加上全明星赛名高校校队成员？绝对是最显赫的履历，这比上辈子你代表国家队参加世界杯和奥运都强太多倍了。世界杯和奥运只是体育竞赛，事关荣誉，只有荣誉和金钱，这里的全明星联赛，胜出的全是未来超级武道强者，灵木大师、丹道大师、炼器大师等等，是荣誉财富加实力的三重证明。实力决定命运！就算知道这些，苏恒对李建深的行为也感到无语，李建深排名第四比他还高了一名，当然这是综合排名，实践赛上苏恒用时两个时辰，李建深几分钟，时效差太大。但理论知识赛，他和李建深对比，同样的100分还要快出几分钟的。在他无语中，李建深脸上的笑容依旧灿烂温暖，他再次倒了一杯灵茶给苏恒，才感慨道，“苏恒，相信全明星赛校队成员这个身份，你能理解有多重要，我已经大四了，之前三年都没有竞争成功，没能成为校队成员。”“这一次，是我大学生涯最后一次机会了！”“过了这一次就没了，即便我可以考研，但研究生没有资格参加全明星赛，你是一个很出色很优秀的学霸，大一就掌握了1级的木神术、育灵术，就算这次没有成为校队成员，学校对你的重视也不会有丝毫减弱，你才大一，等到了大二大三，校队名额是你囊中之物，差这一次对你影响很小很小，几乎没影响。”“我就不一样了，是最后一次机会了！”“如果我能胜出，加入校队参加省赛，不管毕业后的学校资源倾斜，还是我家族内的资源倾斜，都会有大变化，我参加省赛了，以前毕业的众多优秀学长，校内教授们的人脉，都会大力度支持我发展，家族也会给予我更多机会，更好的平台，我们李家不止我一个优秀的小辈，竞争也很激烈的。”“所以我想求一个稳定。一百万，足以购买一份万人级天赋灵植了，你可以买到灵植，让你父母也踏入修炼之道，成为强者。事后你也可以得到我的友谊，我们李家在江州省会也算有点影响力，等我在家族内地位越来越重要，这份友谊对你也是越来越珍贵，这会是你踏入贵族富豪圈的门票。”…………李建深讲的很认真肯定，言辞内容也很动听。他觉得讲事实摆道理，理论上是有九成希望打动苏恒的。苏恒实力摆在这里，只是大一新生，之前预选赛他全校排名第五，大一第一人，就算决赛失败了没成为校队成员，依旧是超级种子。地位影响力受重视程度，不会有一点减弱。对他未来没负面影响，还能白得100万大明币，还有他李建深的友谊，这是血赚的美事啊，要知道李建深所在李家，也是有好几个超凡境坐镇的大财阀，江州这省会城市谈不上多强，也有一定影响力的。当然，李建深现在这么做，想收买苏恒放水求的是稳。他心目中最重要对手，只有四个人，大四的两个老对手江昊和朱伟凡，大三的林苒苒，再就是大一的苏恒了。剩余的五个对手？根本不值得他重视。苏恒的分量也不轻。说到这里有一点不得不提，十选三的校队名额决赛，竞赛模式和之前的各年纪预赛不一样了。同样是先考理论，再考实践。但决赛里理论知识竞赛，已经是淘汰赛模式。两个时辰为限，理论赛分数不再设置极限，满分……决赛的理论赛没有满分了，是江州理工灵木系题库，挑选出来的不设题目数量上限的试卷，这里别说100分了，你实力强大考200分，300分都行，理论上你可以无限答题得分。两个时辰后，按分数高低、五人胜出五人淘汰。过了理论赛，实践赛才和预赛一样，一株受伤受损的灵植让你去治疗，满分100分。这样的决赛，一个理论知识就决定了输赢，后续的实践赛只是意思一下。为什么决赛里理论知识不设分数上限？这是衡量一个学霸的真实知识储备，考验你综合底蕴的，满分100分的理论试卷，试题数量太有限了。有时候你就算知识储备没有那么强，但只有100分的卷子，一些题目你运气好，刚好做过……这远不足以衡量学霸的真实底蕴。这样碰运气考出去的，一旦走出江州理工，面对全省各大高校精英时，没了学校内决赛的运气，岂不是要抓瞎？本科题库无数题目，全部随机给你发放，不设上限的两个时辰，你得分最高，才是真正的知识底蕴大牛。你说这样的决赛只看最高分，岂不是可以遇到难题忽略跳过，只捡容易的去做？那样子可以快速刷分？这么想就大错特错了，决赛规定，电脑题库随机刷出来给你的题目，一旦错10分，直接淘汰！这就杜绝了刷分的可能。每一道提你都需要认真对待，毕竟选择判断题，分数还可能少一些，但一道大题分数可能就是10分或更多，错一道直接完蛋。另一个为什么，实践赛只治疗一株灵植，不是和理论一样不设分数上限？因为，学校里学习知识是为了你进入社会后，面对现实中的难题服务的。现实里真正的灵木师，治疗灵植修为不足恢复太慢？只要你懂得怎么治疗，修为不足恢复太慢，有的是丹药可以服用，根本不差那点时间。这样的100分考核，只是设置一个门槛。治疗、培育、改良灵植等等，在木神术之类等级及格后，最关键还是看你的理论知识，大脑！这决赛模式，是李建深看重苏恒，想收买他放水的原因。修为上强弱先不提，上次他能仗着修为高深，轻松在实践赛上碾压苏恒，两个时辰对几分钟的时间差，谁来看都是巨大的落差。可抛开实践赛的优势，十个校队预备成员里，所有理论赛满分者，苏恒时效性排名第四，比李建深还快！现在苏恒的实践能力也提升了，灵化三重巅峰，治疗一株灵植难度很小了，表示这货能在实践赛里上追赶他了，一旦对方在理论赛也考的更好，总分数比他还高，同样的实践赛100分，就算李建深效率还能更强些，分数也输了。他早想找机会收买苏恒了，只是苏恒好几天没露过面，这次他走出家里，李建深一得到消息就出来了。"
	}, {
		"chapter": " 第32章 一边是我的友谊，一边是我的愤怒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888067.html",
		"content": "    李建深心目中的四个对手，他已经花了五百万，买通了大四的老对手江昊，江昊和他一样的出身，富豪权贵阶层，大三时成功入围校队，有了这一次经历，他的履历表就足够了，就算大四继续入围校队，也是出去走一圈就失败，多一次锦上添花，少一次无所谓。五百万大明币，外加李建深的承诺，是江昊答应放水的原因。他和江昊挺熟悉，明白对方的大致性格，才找了江昊商议。这种买通不需要江昊考的多差，只要理论赛考核过程，让江昊盯着他李建深的分数，每次总是差上两三分就行，到最后也不影响他决赛前五的名次。他和江昊，同样是竞争了四年的老对手，这次你赢我下次我赢你，很常见的，大三那次校队名额竞赛，江昊胜出也是一时运气，临场表现发挥太好。就算江昊放水，他不说江昊不说，外界也无从怀疑。那是竞争四年，你超我我超你持续四年的老对手，他赢一次，谁能找出不对不合理来？他也确定若去年的那一届竞赛，自己运气好临场发挥爆炸，进入校队的话，今年这次机会，江昊愿意付出代价的话，他不介意给对方。另一个对手朱伟凡，从没参加过省赛，他不可能买的通，试都不用试。全明星赛校队成员的履历太重要，太显赫了，没加入过的一旦有机会，不可能被外界买通。剩下苏恒和林苒苒？不管怎么看苏恒都是最容易拿下的，这货太年轻了，才大一，以后还有三年机会，就算放水也不会影响到他的利益，就算他后天的竞赛失败，也不会让外界有丝毫怀疑。“我这次若不能拿下校队名额，参加省赛，关系到一生的待遇差，参加和没参加，就像成功和失败一样，结果截然不同，苏恒，帮我这学长一次？”“100万若是不够，我还可以加。”又一次诚恳盯着苏恒，李建深情绪有些激动。苏恒思索几秒就笑道，“抱歉学长，我没办法答应你，你成绩并不比我差，实打实竞争我也未必能赢，这种事还是算了吧。”他思考不是因为对100万心动了，是考虑如何委婉拒绝。李建深面容微滞，认真盯着苏恒看了几眼才试探道，“200万。”苏恒哑然，“学长，不是钱的问题，是我觉得竞赛这回事，靠个人实力公平竞争，才是最好的。”李建深深吸一口气，功法运转下他能感受到苏恒的心跳呼吸，都充满了坚定，不是真的因为价格还不够。这也让他有些羞怒了，“苏恒，我一个大四学长，贵族出身，低声下气和你说这事，只是因为这是我最后的机会，对你也没有任何损失，还能得到大量好处，为什么拒绝我？”不管之前表现的多么温和，平易近人，实际上贵族或豪门出身的人，傲气不是轻易能抹平的，这不是上个地球的社会主义时代，是国祚650年的大明帝国！！对苏恒这类平民，他心里依旧是看不起的，压着一切杂念，和声和气和你谈交易甚至愿意付出承诺，这点小忙，你都不帮？这一刻李建深的眼神都有些危险起来。不止眼神危险，李建深心下也多了一丝杀气，是真正的杀气，他知道苏恒很强，是一个超级学霸，但李建深自己也不差，除了学习上的能力不差，他还是背靠家族的存在，家族资源影响力，在江州这省会不算多出众，认真计算下，也不比云廊的许家差了。以他的身份地位能力，好声好气和一个平民出身的天才谈事情，还是送好处的事，却被一而再拒绝？“冷静，一定要冷静，不管再怎么不爽这个苏恒，我也不能在全明星赛时期搞事。”“在这个时期搞事，尤其是针对其他选手，你情我愿私下合作，当事人不说出去就没人知道，可要让苏恒出意外，那绝对不可能瞒的下去。”连连在心下告诫自己要冷静，压下了火气，李建深再次诚恳道，“苏恒，一边是我的友谊，一边是我的愤怒，你最好理智思考后，在做出决定。”“反正我们江州理工，参加省赛也只是被淘汰的命运，谁出去走一圈不是走？千万不要自误！”正式代表学校，代表江州理工这个全国八十多名的名校，出门走一圈的小事，这个贱民竟然不答应？李建深还是越想越气。随着他的话，苏恒也乐了，“我不用考虑了，可以肯定告诉你，我不会答应这种幕后操作，学习是一件很快乐的事，考试竞赛，更应该公平公正，这是当初崇祯大帝开创全明星赛时的宣言，也是全明星赛的宗旨。”“如果没有其他事，那就告辞了。”站起身子说完告辞，苏恒转身就走，他有种无力吐槽的感觉，学霸级的大四学长很认真凝重找他说有重要的事，可却是这种竞赛上放水，假赛的大事？真是神一样的操作！想到这里他也看了眼李建深的属性。不看不知道，一看他都想笑。查探目标：李建深。修为：灵化五重。功法：木元功（7品）……综合评价：理论知识1级35分，实践能力1级37分。这能力很不错，比之前大一的前霸主王会强出一大截，尤其是李建深大量学说能力，几乎全是1级，区别是那些学说基本是1级入门的程度。苏恒自己？超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化三重（初入）功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术1级入门。灵植培育学1级精通。灵植改良学0级普通。灵植学等级1级精通土壤学等级0级精通。辅灵学等级1级精通。……综合评价：理论知识1级59分，实践能力1级39分。他的学说能力强大在，三个都是精通级别。谈理论储备，他依旧超出这个学长一截，但实践上两人半斤八两，两人都是1级的木神术、育灵术，而苏恒到了灵化三重巅峰时，治疗本科级别的受损灵植，已经足够了。哪怕差了李建深两重修为，区别也不大。这一对比，苏恒才发现李建深跑来收买他赛事上放水，很正确啊，不然到了后天的竞赛时，他这个之前的第四名，被自己踩下去的概率很大的。只要不发挥失误，苏恒就能压制李建深。随着苏恒的远去，李建深也没有再开口，只是目光越来越阴沉，越来越凌厉！"
	}, {
		"chapter": " 第33章 身为学长，有义务教学弟好好做人的！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888068.html",
		"content": "    半小时后，另一道身影出现在了会所包房内，这是一个相貌平平的青年，但大气、从容不迫的气质，却极为出众。青年是被李建深五百万大明币加一个承诺买通的老对手江昊。江昊在十个入围者里，排名第二！不过严格来说，他和朱伟凡、李建深，大一开始就是竞争对手，你超我一次我再超你一次的情况屡见不鲜，大三他能进入校队，真的是临场发挥好，状态超正。这个排名，意义并不大，明白人都知道，他和朱伟凡、李建深的实力差别不大。不然，江昊不可能接下那500万，这是全大明帝国瞩目的全明星联赛，一旦出现假赛就是丑闻，没有把握的事，谁会那样做？他看重的也不是五百万，是李建深的承诺，以及李家的资源人脉圈子。走进包房那一刻，江昊看了眼桌子上已经冷掉的茶水，才笑道，“谈好了？”“我收买苏恒失败了。”李建深脸色难看到了极点，这种事他只敢和江昊说，假赛很不光彩的。对家族内的人他都不敢说，整个李家也不是只有李建深一个小辈，消息传出去，你以为其他竞争者不会借机会搞事？几百万的财富全是他这些年省下，以及自己赚来的。江昊哑然失笑，“失败就失败了，有什么可在意的？一个大一的新生罢了，我承认这个新生潜力不凡，多给他几年时间，我都比不上，但他只是大一，你太重视他了。”“就算决赛最看重理论，不设上限，一旦这里胜出实践赛就是陪赛一次，可他能预赛里拿满分，已经是运气因素了，谈到真正知识储备，一个大一新生，怎么可能和我们比？”笑声里，江昊对苏恒的那一次满分，充满了不屑，灵木系题库有多少题目？你说几万道题都说少了，上次只是随机几十题，能不能拿满分，真和运气有关。满分100分的试卷，能考验的东西太有限了。李建深脸色依旧难看的厉害，“这特么是耻辱，天大的耻辱，我们这样的身份背景，白送他好处，承诺，假赛放一次水对他本身也没影响，失败了他依旧会受到系领导的极度重视，估计现在也没人指望他第一次就杀入校队。”“他一个平民难道不该欣喜若狂？难道不该感恩戴德么？这是送给他进入我们圈子的机会啊！！”正常情况，不管这个大明还是上辈子地球，普通人有机会接触和进入富豪权贵的圈子，不都应该欣喜若狂么？！对带路人感激涕零么？苏恒即便成为校队成员，得到的学校资源倾斜和受看重程度，也不会比江昊强到哪去，除非那家伙能在省赛里表现更优秀，角逐省队名额。但那怎么可能？江州理工连续二十年，二十届学生没杀入国赛了，省队名额就是国赛资格啊！一个苏恒能扭转这局面？别逗了。不能杀入国赛，那你大一进校队还是大二进，差别很小，四年时间你进一次还是三次，区别也不大。不能参加国赛，系领导对你在重视，也有个限度。这个级别划分就是，你经常入围校队，不过是名校级别系一级的超级种子，有资格角逐省队的五人名额，才是全校之宝，若你真的角逐成功参加国赛了，哪怕失败，也是全省之宝。不能在省赛脱颖而出，其他都是空谈。去年代表校队出战的江昊，也明白几所一本和排名更强的二本高校，有着什么样的妖孽，只要有可能省赛胜出，他都不会被区区五百万收买。随着李建深的话，江昊撇嘴笑道，“耻辱？哈，那你就在赛事上堂堂正正击败他不就行了？放心，我也可以帮你压制他一下，让这个小家伙明白，他终归是学弟，差了好几年累积呢。”笑过后江昊摸了下下巴，眼中闪过一丝异样，他和苏恒一样，被收买在竞赛里放水假赛，对他和苏恒都没实际影响，但自己拿了钱，却有一个家伙不拿钱？岂不是衬托得他有点LOW？江昊心下有点不是滋味。关键还是，他堂堂富豪权贵阶层出身的高富帅，被一个平民吊丝给衬托的很LOW？这特么有点不对啊。摸着下巴思索后，江昊笑道，“这个小学弟有点跳，一次满分就飘了，咱们应该打击他一下，让他深刻认识到自己的不足，学弟终究是学弟，还蹦跶不起来。”李建深眉头微皱，“怎么打击？”江昊一脸淡定，“盘外招不好使，那就多刺激下后面五个家伙，让他们各个努力备战，拿出最好状态去考试，真到了决赛时，那小子若连前五都进不去，被一战淘汰，不就是教他做人了么。身为学长，有义务教学弟好好做人的！”李建深愕然，“刺激张珲他们，让他们考的更好？那……”江昊耻笑出声，“你不会连张珲几个都畏惧吧？”大四有四个校队预选赛名额，张珲就是第四人，大三除了双满分的林苒苒，也有两个陪跑的学霸。但张珲持续四年不管理论还是实践，都差了江昊三个一筹的。李建深脸色微红，“怎么可能。”江昊耸耸肩头，“那不就得了，不管他们发挥的再好，也比不上你，我放放水，你就上去了，但他们发挥好了却能压制那个小学弟的，你真以为他在预赛上，拿到100分，还比你快了几分钟，就代表理论知识底蕴比你还强？”“别逗了，大一和大四，少了三年学习积累期呢，我肯定，他一定是侥幸碰到一些熟悉的题目，运气好抢先。”“真正的全明星赛，盘外招不好使，不然搜集一下网络大数据库，收集一下他平时喜欢什么样的女性，然后花钱挑一个他理想中最完美的妹子，去偶遇一下……嘿，轻而易举搞得他心思骚动，临场发挥失误。可惜这样的盘外招一旦用了，必然被学校发现。”“既然如此，那就以我们是最后一年的最后一战为理由，想要一个最强竞赛，去鼓励张珲他们拿出吃nai的力气就行！”“要我说，你就没必要找他，不过是走运拿了满分的家伙，哪值得你现在就去收买，哈，你太看得起他了，竟然有些怕了？”一段段说辞下，李建深表情连连变幻，最后还是有些羞怒的低骂，“滚，我只是求稳罢了，不想出意外，哪有怕他？”被好多年的竞争对手连番这么说，李建深也悟了，是啊，自己实力并不差，上次理论输了几分钟，不代表真不如苏恒啊，那家伙绝对是侥幸，运气好！这次的决赛，却是考核一个人综合知识底蕴的，运气因素有影响，但绝不像只有100分的试卷那么重要。他对自己的知识底蕴有信心么？这是废话，8岁开始修炼，服用醒脑灵丹到现在，足足14年了，14年累积，怎么可能输给一个平民家的大一生？“我真是失态了，事情太重大，有些着魔，不然想明白一切哪用去找他，该死！”狠狠低骂一声，李建深眼中也闪过一丝厉色，“不过既然找了，他竟然敢拒绝我，那就联手搞一搞，让那小子尝尝失败的滋味吧。”“在校期间能做的不多，等以后毕业了，嘿。”"
	}, {
		"chapter": " 第34章 649届的骄傲！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888069.html",
		"content": "    一天多后，住在图书馆的苏恒放下书本那一刻，连连运转木神功在体内走了好几圈，才变的神清气爽，走向图书馆外。他刚抵达楼下，迎面走来的几个女生就惊喜的招呼起来。“苏恒，马上就是灵木系校队决赛了，加油！你一定行！”“苏恒，你好强啊，能不能加个微信以后指导下我学习问题？”…………苏恒早就习惯了这些，点头客气的笑笑就走了，不然在被纠缠耽搁了决赛就搞笑了。随后赶往灵木系决赛场地时，苏恒遇到了无数类似的情况，不管男女，不管是不是灵木系，看到他多是惊呼，鼓励他加油的。灵木系决赛，这是决赛！今天的考核会场是一座庞大的大礼堂，足足能容纳上万人的场所，苏恒一路抵达大礼堂后台入口外时，入目所见就是守在门口的郭展鹏。郭辅导员很激动，看见苏恒就跑了过来，“苏恒，加油，什么都不要想什么都不要管，拿出你最好的状态！”“不管成败，你已经是我们649届学生的骄傲了！”苏恒点点头，他的心理状态挺好的。至于今天会考多少分？鬼知道啊，上了战场才知道结果。反正以他的知识底蕴，在理论赛上并不怕任何人。片刻后，苏恒在郭展鹏陪同下走进后台，看着一个个或熟悉或陌生的身影，他情绪也亢奋了起来，能走到这里的十个竞争者，都是最优秀的学霸啊。目前全系排名第一的朱伟凡，是一个高大魁梧的青年，两米出头的身高，一身肌肉比健美先生还强壮，只看体型你会以为这是一个战斗系肌肉男，就算搭配了一款很斯文的眼镜，也遮掩不住朱伟凡那狂暴的体格。好吧，朱伟凡不近视，这个地球近视不难治疗，超凡灵物洗刷下眼睛就能让你视力超凡，朱伟凡是故意带了个平光镜来为自己增添书生气的，偏偏那狂暴体格反让这眼镜显得很滑稽。一眼后，苏恒也看到了朱伟凡的大致情况。朱伟凡综合评价：理论知识1级35分，实践能力1级38。江昊综合评价：理论知识1级36，实践能力1级37。李建深综合评价：理论知识1级35，实践能力1级37。张珲综合评价：理论知识1级28，实践能力1级27。……大四选出来的四名校队预备人选，很强，只要入级，哪怕综合评价是1级01分02分，放在全国的本科毕业生里也是优秀水准了，这四个学长各自30多分的综合评价，已经是全国范围本科毕业生精英了。其中在预赛后排名一二四的朱伟凡三人，差别真不大，赛场上稍微发下呆，耽搁几分钟，或者心情不好做题时精力不集中，就能被另外两人反超的。这三位怪不得从大一开始，竞争到现在还是半斤八两，第四人张珲就略弱了。当然，外界最看好的还是朱伟凡，三个超级学霸里，李建深、江昊全是富豪权贵家庭出身，朱伟凡才是和苏恒一样，平民出身，差了几年的修炼期累积期，他能追赶到这一步，难能可贵。除了大四的四个学长，大三呼声最高的是林苒苒，一米七二的身高肤白貌美水蛇腰，一张脸蛋比苏恒记忆中前世地球网红们精修PS的最佳美图还漂亮几分，满分100分的话，这就是95分以上的极品学姐，怪不得会成为好几届男生心目中的女神。林苒苒综合评价：理论知识1级38，实践能力1级35。怪不得林苒苒在预赛后排名第三，这个白富美大三时就和江昊等人累积的差不多了，一个疏忽就是能压制或者被压制的实力。除了这五人，剩余的四位胜出者，就全是比张珲还稍差的。苏恒自己？综合评价：理论知识1级59分，实践能力1级39分。只谈理论知识他碾压九名学长了，苏恒三门学科累积，都是1级精通程度，再向上就是2级了。不是灵植改良学还在0级普通程度，拉低了综合评价，他估计放在一级内的水平也及格了，但在这样的本科赛里，0级普通的改良学知识底蕴，并不影响大局。傻子也明白一个道理，改良是改良进化优化的学说，在这之前你得先精通灵植培育等问题，有了足够储备才涉足改良学的。改良学本科学说全是简单的基础问题，到了研究生或博士阶段，才会涉及更深入的。苏恒打量九个竞争对手时，其他人也纷纷向他看了过来，出乎预料，除了林苒苒这唯一女生，对苏恒展露示好的微笑，大部分男生的眼神都充满了战斗欲。那是一道道充满挑衅、跃跃欲试冲动的目光。李建深、江昊两个，目光中更充满了轻蔑和骄傲。众人目光扫下时，张珲这个学长也踏步走来，认真的开口，“苏恒，你不错，不过我辛苦努力四年，大四了，这一战后就是毕业告别校园生涯，今天我会尽全力的，绝不会输给你一个大一学弟。”大三一个叫郭乐的男生也笑着道，“苏恒，预赛是你侥幸胜一筹，但我不可能就此服气，应该是你运气好碰到了熟悉的题吧，我不信我三年累积比不上你一个大一新生，这次决赛我会全力以赴，万一比你得分更高，把你淘汰了出去，千万别怪我。”这两位，眼神跃跃欲试充满战斗欲望，但言辞语气很正常，就是一种上次输给苏恒这个小学弟，不甘心不服气，这次想找回场子的宣言。这太正常了！站在这里的不管张珲还是郭乐，在他们系都是数得着的强者和学霸，全系最前列，若没有好胜心也走不到那一步。他们却在预赛输给了学弟……好胜心一起来，想在决赛压制这个学弟，反赢一次，是人类都有的好胜心，不管他们有没有掌握1级的木神术，只要理论赛赢了苏恒，就能把这货直接淘汰的。苏恒笑着回应，“我也会全力以赴的，咱们竞赛里分胜负！”但在他言语后，不远处李建深乐了，耻笑一声道，“苏恒，你还真以为上次碰了一次运气，这次还能侥幸胜出？”他的语气充满了不屑和高傲，明大明的歧视。江昊都笑了，“小学弟，还是认清现实吧，等下被淘汰了可别哭鼻子，哈。在场没有一个是废物，你也不是，但你才大一就想和我们竞争胜负？不是我笑话你，你还缺一两年累积呢，一时运气，决定不了最终成果。”他言词充满了调侃和高姿态，也是打心底不相信目前的苏恒就能和他们竞争。小家伙，今天就该教会他如何作人了！"
	}, {
		"chapter": " 第35章 让人脑力爆表的选择题",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888070.html",
		"content": "    江昊和李建深言辞口吻，明显与其他人不同，等他们话语落地后也让不少人都对这两位学长微微侧目，当然，侧目后没人多在意了，就算他们语气很不客气，又怎么了？或许真是贵族出身，心高气傲的两个学霸，目前还看不上苏恒这个小学弟吧，不谈别的，江昊和李建深实力摆在那里，都是竞争校队名额最有希望成功的存在。所以没人想到这是李建深收买苏恒假赛不成功，现在去发泄心中的郁气。面对这样的言辞，苏恒只是淡定的看了两人一眼，“现在说再多都没用，咱们赛场上见胜负，两位学长到时候可别发挥失误，那就搞笑了。”马上就上场了，台下的口角之争真的没什么意义。一句话，江昊眉头微皱，但跟着耻笑一声就不再言语了，李建深则是表情平静，私下里直接向苏恒传音，“苏恒，上次是我想太多了，竟然脑子一抽想着收买你，事后想想，哪有这个必要？碰运气撞题才能拿满分，比我快几分钟，考验不出一个人真正的综合底蕴的，等着吧，等下我会让你追赶到绝望，你可别连第一关淘汰赛都过不去，就被淘汰，那才是可笑。”苏恒哑然，这是收买不成就成仇人了？失笑着摇摇头，他懒得理会李建深了。李建深再次色变，不过他也不在多言，只是一张脸充满了迫不及待的情绪，他真的迫不及待想上场，想在竞赛上堂堂正正击败苏恒，再去羞辱这个自傲到没边的蠢货学弟了。在李建深心里，苏恒就是自傲到没边了，不然他凭什么底气拒绝他的拉拢？他李建深可是给了苏恒一个接触进入富豪权贵交际圈的门票啊，对方拒绝？真是可笑，一次预赛脱颖而出，一个平民就有勇气拒绝他这样的豪门学霸？？谁给你的底气这么狂？等下子淘汰赛直接被淘汰，有他哭的时候。时间，就在后台五人彼此的言辞和交流中晃过，十几分钟后，等前台会场传来一道悦耳的女声，宣布灵木系校队名额决赛开始，有请第一位选手朱伟凡上台时，整个会场上万名观众都沸腾了，掌声震天，也有太多人呼喊着朱伟凡的名字。朱伟凡对苏恒等人笑笑，就起步了。下一个喊到江昊的名字，外面掌声欢呼声一样声势惊人。到了第五人苏恒的时候，在苏恒迈着步子走向前台时，海量的欢呼和掌声，丝毫不弱于前面四个学长，甚至还更强些。到了现在只要有点脑子的，谁还能看不出苏恒的潜力？大一啊，大一他就拿到了双满分，不管这一次决赛有没有胜出，有没有成为校队成员，下一年大二必然有他一席之地！大二就能成为校队成员，也绝对是灵木系最强最顶尖的学霸了，不管朱伟凡还是江昊、林苒苒四个，最多是大三开始入围校队，提前一年大二能进入，代表的是比朱伟凡等人还可怕的潜力。潜力，在这个超凡世界，就代表着实力，改变一切的实力，个人武力能力达到一定程度，是可以像崇祯大帝那样一人兴帝国，一人镇压全球几百亿人类的！真正的强者，到了最高峰时几乎都向着神话层次转变的。苏恒只靠表露的实力，足以引起海量欢呼拥护，等加上他的颜值和身材……许多女生或女学长，都是跳起来尖叫着欢呼他的名字。决赛的大礼堂是大型舞台模式，四周环形看台足有上万个座位，中央一个圆形舞台，上面坐着出自一二三四年级的四位教授充当裁判席，陪着他们的是系主任许仲远，还有一个漂亮女性充当主持人。十个还是遮掩在阵法光泽里的电脑座位，就依次是苏恒等人的竞赛位置。在高台上空则悬浮着一个半透明的虚拟屏幕，长足有近百米，能清晰让苏恒十人的即时成绩呈现在所有观众眼中。四个教授里，也有苏恒的一个熟人，就是大一预赛时，监考他的教授李跃。苏恒走到中央高台，对着周边欢呼支持声笑着道谢后，高台上李跃才轻咳一声，拿着话筒对周边笑道，“苏恒，看来你的人气很高啊，几乎比前面几位学长还高，不过这是应该的，连我在你出场时，都忍不住鼓掌想欢呼了。”“要不是沾了你的光，我还没有资格过来主持这大赛呢。”李跃话语落地，许仲远也笑道，“苏恒，加油，摆正心态好好赛一场，不管胜负如何，有了一次决赛经验，对你就是好事。”等其他三个二三四年级的教授也开口夸赞几句后，苏恒才客气道谢走向了自己的座位，自我介绍？完全不需要，经过这一周网络宣传，校内哪还会有人不清楚苏恒是谁，这绝对是灵木系未来几年的支柱！片刻后等张珲、郭乐五人也纷纷上场，经历了观众们的欢呼和教授点评后，美女主持人才再次宣布，竞赛开始。早就做好准备的苏恒，第一时间看向身前电脑屏幕。“第一题，元素燚（yi）和下列哪种元素搭配，能发挥其最强滋养孕育效果？”这是一道选择题，题目后明确标注本题五分。“答案A：元素奡（ao），B：昗（ze），C：灱（xiao），D：夁（yi）”扫过这道题苏恒轻抽一口冷气，怪不得这一道选择题，就有五分的分值，预赛时所有选择题都是2分，哪怕其中第11道困住大一所有人一定时间的那道选择题，含金量足以和当初某道教授留下的考研题相当，也只是2分。这道题却五分？！这题考验的东西太特么庞大了，元素燚是一种对火属性灵植有着极强滋养养育作用的元素，绝大部分火属性灵植，生长过程都用得上，问题来了，火属性灵植，多少种？？全地球十几万不同属性类别灵植，常见的火属性灵植至少上千种，这道题问的，是元素燚能发挥最强滋养养育功效，你需要从上千种灵植里，一一回忆思考。上千个答案判断哪个效果最强？还是和四个备选元素组合？这道题还没这么简单，木生火、火生土，元素燚若在搭配组合一下，那是对很多木系、土系灵植也有滋养孕育效果的，好几千种灵植都有滋养孕育功效，哪个最强？1级入门的灵植学和辅灵学去解答这道题，你都难以招架。灵植学讲的是所有地球灵植不同属性，生长所需环境等等，辅灵学是元素搭配，阳光温度变化等等。这第一题就是冲着让人脑力爆表的后果来的。"
	}, {
		"chapter": " 第36章 决断力，对一个人也至关重要！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888071.html",
		"content": "    苏恒被第一道选择题看的轻抽冷气，也第一时间判断出了这道题考核的内容有多么变态，估计王会、于飞煌那票同学过来，这第一道题就会让那几个大一学霸傻眼懵逼，呆坐半天浪费大把时间的。不过他在轻抽冷气后，还是快速思考判断起来，他的灵植学和辅灵学，都是1级精通程度，精通之上就是迈向2级的存在了。2级是放在大明帝国，一个地级市或府，相关领域精英的水准啊！千万不要怀疑一个市的行业精英强不强！就说苏恒老家云廊县，一县三四千万人，云廊所属的归明府，一个府足有四县三区，全部加起来人口一亿。灵植养育、灵木师这样的行业，也是超凡世界里最重要的行业之一，你可以想象，在一亿人口盘或其他人口小市五六千万人里，成为一个行业精英，有多强。他在目前的这方面，只比那类精英差一两筹了。“数千种灵植，考核的学识底蕴虽然庞大，一一回想对比才能对比出答案，但对我来说只是耗一定时间罢了，慢慢想，不急，我会被困住，他们也不会好到哪去。”如苏恒所想的那样，在他开始认真思索时，剩余九个学霸，面对这样的拦路虎，也纷纷小凌乱了。朱伟凡、江昊等人看明白了这道题的考核范围后，一个个笑的难看，张珲、郭乐五个？已经开始嘴角小抽风了。要不要这么坑？第一道选择题就这么玩？关键这道题还是5分的大题。你若觉得会耗时太多，认真去思考选择不值得不划算，想随便蒙一个跨过这道题，那蒙错了直接扣五分，竞赛规则是错十分直接淘汰！这别提让众人多纠结了，所有人都清楚这道题想靠智力学识分辨出答案，用的时间绝对不短，放弃的话继续，只要后续的题没这么难，得分效率会快上许多。但放弃，就是一只脚踩在了直接被淘汰出局的门槛！“噗~”学霸们表情各异时，美女主持人透过阵法光泽看到众人表情，直接笑出了声，等她的笑声通过话筒传遍坐了上万人的大会场，美女主持人才解说起来，“观众朋友们，各位学弟学妹们，看来竞赛考题，第一题就不容小视，我看不到他们的题目，却看到了所有人，包括朱伟凡和林苒苒他们都皱眉不已，大三届经常考试全系前三的郭乐，已经龇牙咧嘴了，哈哈，不知道他们会不会有人直接栽在第一题上？”两个时辰的考试时间，足足四个小时，一万多观众一直傻等着，这也不是像武道系那样可以亲眼看着学霸们拳拳到肉搏杀，男上加男的搏杀争斗，这里只是做题，所以美女主持人的任务也不小，要负责调动现场气氛的。这话一出，四周看台上轰然大笑，笑声震得露天的大会场上空云层都开始四散而开。“龇牙咧嘴？我没听错吧，郭乐那样的家伙，也会被考题难住？哈哈，太爽了！”“我就知道校队竞赛不会让我失望，出的题目肯定有让学霸们也头大的，你是不知道，我平时有多恨这些学霸，上次我们系里一次小考核，考核结束看到郭乐那贱人一脸不开心的样子，我还好奇问他是不是也觉得考题太难？妹的，那家伙竟然吐槽说，考题太容易了，没有一点挑战难度，搞得他不开心，你知道同样的试题，我这个看起来像是看天书一样的学渣，听到那样的吐槽，有多绝望么？？”“哈哈，你也太逗了吧，真有那样的经历？”………………哄然大笑里，好多人都兴奋的对着左右议论起来，尤其是属于灵木系大三界的学生们，美女主持人是点明说郭乐已经龇牙咧嘴了。而郭乐，在大三届800多人里，持续三年没跌出过全系前五的。这样的学霸，平时虽然让人仰望，但对广大学习不那么好，不那么优秀的，每次考试自己五六十分，七十分，对很多题目深恶痛绝，在郭乐那里则是太容易，没挑战性？没有对比就没有伤害，有了对比，郭乐对普通同学造成的伤害，可是从来都不少的。看到这样的学霸都对一道题龇牙咧嘴，别提让普通学生或学渣多开心，多喜闻乐见了。各种笑声和议论声爆炸席卷中，中央礼台的小高台上，各自手机屏幕上也出现了第一道考题的四位教授，脑子一转就哭笑不得的看向许仲远。“主任，这……这第一题也太奇葩了吧？”“你是打算考验他们的决断力么？是果断放弃，还是被第一题困个十来分钟几十分钟，就算得了五分，也已经被其他人遥遥领先？导致后面追赶困难？”“更变态的是你就算思考几十分钟，最终选择也可能是错的，依旧会丢掉这五分。”…………考题依旧是许仲远这个二十年的老主任整出来的，苏恒等人开赛之前，除了许仲远谁都不清楚。这样的第一道选择题，真是李跃等教授们都龇牙了。给教授们几分钟，他们有把握做出正确选择，能在名校里当教授的，学识储备至少是3级水准，有的已经是4级程度。毕竟江州理工是全国80多名的高校。可放在一群本科生上，用时至少翻几倍。不设上限的竞赛，一道题花费时间太多，真的不利于后面总分的累积，还不如果断放弃这题去做更多题，可蛋疼的分数又让这一题难度加倍了，五分啊！若这只是2分，相信10个学霸会有一半以上果断弃题。这里的竞赛不设题目数量上限，两个时辰四小时的考试，若是很多容易的题说不定能搞出来几十上百道，累积二三百分，为了两份耽搁十来分钟时间太不值得。偏偏这道题是5分，这个考试错10分，现场出局！四教授都有人翻白眼了，许仲远才淡定的笑道，“的确是我故意的，这不是很好么？决断力，对一个人也至关重要。”“再说，就算弃题，随便选一个答案，那也是会四分之一概率选对，拿到五分的。题目已经拿了出来，就看这群小家伙怎么表演了，哈哈！”许主任的笑声，和上一次在大一实践赛场上一样的无良。"
	}, {
		"chapter": " 第37章 稳住，不能慌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888072.html",
		"content": "    许主任笑声刚落，只见高台上空近百米长的虚拟大屏幕上，对应着9号位置的选手郭乐，直接选了跳过第一题。“郭乐，第一题错误，扣五分。”轰，看台上上万观众又再次沸腾了。所有人都被惊得不轻，惊过后是一片爆炸式的言辞席卷各方。“不会吧，我看错了？郭乐竟然跳题？”“这才开赛不到10秒吧，他就做错了一题，肯定是随便懵的答案，擦，这第一题到底是什么题目，这么难？让大三全年前三的学霸直接放弃？”“只要错十分，直接当场出局淘汰啊，现在就跳？”…………各式各样的言论和喧哗，清晰传入了中央高台上其他九个选手耳中，江昊、朱伟凡等人也惊讶的看向了郭乐。这货这么果断？人群惊讶中，郭乐也隔着阵法防护层对左右笑笑，很快看向自己的电脑。几十秒后，大屏幕上郭乐的数据再次变了。“郭乐，第二题回答正确，2分，扣五分。”这几乎是百分百向左右宣布了一个事实，第二题并不难，至少只用了几十秒郭乐就做对了。对方第一题错误扣掉的五分，也依旧还在显示中，这是错十分时不管你考了多少分，对了几道题都会直接出局的竞赛规则，扣分的标志，出现后就再不会消失。“擦。”看到这里，大四的第四人张珲也果断弃题了。系主任许仲远说的不错，第一题考验的知识量太庞大，太复杂，这不只是你能不能做出来的问题，还关系到你在一道只有五分的题目上，花费太多时间，值不值得的问题。知识竞赛里错一道题目没什么，只要中间不因为错误太多出局，一直站在赛场上，那么你做的题数量越多，得分才会越高。能不能在这淘汰制的赛事里胜出，成为前五名，最终考验的还是你的总分！等张珲也弃了题随便蒙一个答案，蒙错后，整个大礼堂再次沸腾了，所有观众都能清晰确定一个问题了，第一道题绝对是坑。不然不会有学霸接二连三的放弃。剩余还在思考第一题的众人？？又等了几十秒，就有了足足六人弃题，还在第一题上思考的，只有江昊、苏恒两个。不过这六个弃题的，却出现了一个很戏剧性的一幕，那就是原本排名第七，大三的另一个学霸张光辉，竟然蒙对了！“张光辉，第一题正确，五分。”“郭乐，第三题正确，3分，扣五分。”“林苒苒，第四题正确，五分，扣五分。”“李建深，第四题正确，五分，扣五分。”…………短短时间，放弃第一题的林苒苒和李建深已经连破后面三题，比第一个放弃的郭乐还要领先了。但所有选手里，最惊喜的还是张光辉，这位学霸当场就坐在阵法防护圈内大笑起来，笑的眉飞色舞。下一刻，发现上空悬浮屏幕上，李建深已经站在第一梯队，江昊也笑着想要随便选一个答案弃题了，他在郭乐行动后，也马上有了放弃打算，不过是等着李建深领先才没有即刻去做。不管怎么说，他是拿了李建深500万大明币外加一个承诺的，放水一事是必须要做到的。江昊点向答案的过程时，还顺势看了苏恒一眼，跟着他就发现苏恒竟一脸平静的对着电脑屏幕思考，没有任何其他动作。而悬浮屏幕上，苏恒的得分还是0，第一题还没答出来。“这个逗比，不会真要去做题吧？这第一题明显是坑，考验选手的判断力决断力的。他不会傻的要用二三十分钟或更久，只为了去解这一道题吧？”“若是那样，就不可救药了！脑子进水的标志！”错愕中本就对苏恒有些轻视，不把他放在眼里的江昊，差点笑出声来。………………几分钟后，整个赛场高空大屏幕，再一次出现不小变化。“朱伟凡、第八题正确，19分，扣五分。”“李建深、第八题正确，19分，扣五分。”“张光辉，第六题正确，19分。”“林苒苒，第七题正确，18分，扣五分。”……“苏恒，0分。”……已经正式开赛七八分钟，苏恒还困在第一题前，这局势让海量学生都哗然了，至于妥妥第一梯队的李建深？扫了一眼第九题的题目后，嘴角都快笑歪了。“那个白痴，整个知识底蕴比不上我们也就算了，还自不量力真要去解决第一题？这么蠢的家伙，我当初是怎么脑子进水去想着收买他的？该死！”“当初真蠢到家了，还好还好，既然他这么不自量力，那就等着这一场被淘汰吧。不过好气啊，张光辉那个贱人运气怎么好？九个人弃题，只有他一个人蒙对了？！”张光辉不管怎么说也是学霸，蒙对一道题，不只是五分的差距啊，表示下次若遇到大难题，他比其他人都多了一次放弃的机会！这特么才是让人最气的。大家都是百分之二十五的正确率，凭什么你就蒙对了？如果全错也就算了，一个人运气好胜出，太让人恶心了。全场各式各样的议论声里，有很多都是关于苏恒的话题，哪怕此刻苏恒也能听到不少，他还是静静坐在电脑桌前继续思索，判断，区分几个元素组合的差别。这不是苏恒蠢，不明白这个弃题与不弃题的区别，是他有足够的自信！他的灵植学、辅灵学全是1级精通，而其他人哪怕是朱伟凡几个，也最多一门1级普通，另一门是1级入门。这样大的差距，他认真考虑解答这道题，时间上并不会花费太多，最多十分钟出头，就可以整理出来。十分钟为了一道题，值不值？你不要忘记这是不设题目数量上限的竞赛，整整两个时辰四个小时，学术知识累积底蕴上有着庞大差距，这一道题十来分钟解答，下一次遇到大题？一道大题用你二十分钟也正常。“稳住，不能乱，这太考验一个人临场心理素质了，其他人全弃题分数一直增，只剩下我一个？但我累积上超过他们不少，这一题花十来分钟，下次答题只要解答快一些，两三道答题就把时间补上去了。”“到时候依旧能反超！甚至遇到更重要的难题时，他们已经没资格没办法放弃，我却可以弃题一次。”一次竞赛，会只有一道用时较长的难题么？不可能的！苏恒脑海闪过一道思绪，情绪稳如山，抛开外界一切杂音，全神贯注进行最后的思索判断。"
	}, {
		"chapter": " 第38章 放心，跑不了太远",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888073.html",
		"content": "    苏恒继续思考中，负责这场竞赛的四名教授外加许主任，也纷纷对他的情况关注起来。早在其他9人一两分钟内弃题，苏恒还在坚持时，教授们就关注他了，众人是没想到他能坚持到现在。顿了一下，大四的教授罗明坤才笑着道，“许主任，苏恒这小家伙是怎么回事？他这么做明显有点不智啊。”他和李建深、江昊的心情一样，觉得苏恒有些太不自量力了，难道他以为这是其他学霸们都做不出这道题么？不是做不出，而是性价比的问题。预赛排名在你前面的四个学霸都弃题了，你还在死磕？到底是怎么想的？脑回路不大正常吧？没看现在你浪费七八分钟了？弃题的学霸，第一梯队已经解答后续六七题，累积快20分了！当然，他知道苏恒是多么受系主任看重，就算抛开系主任许仲远的观感，只从罗明坤自身的观感看，他对苏恒也是很重视很欣赏的，又有几个当老师的，不喜欢超级学霸级的弟子？这是一种本能的老师对好学生的喜爱！挡都挡不住。所以心下很想吐槽苏恒的行为有点傻了，他最终说出来只是不智两个字，语气也不重，只是带着一点遗憾。随着他的话，许仲远哈哈大笑，“没关系，小苏虽然有实力和机会成为校队成员，但他才大一，成不成影响都不大，就算进入了，以他一年的短期累积，想在省赛竞争也没希望，既然如此，放平心态好好学习，下一年大二进校队，才更有机会一战成名，在全省成名！”“我都不止一次说过他，不用太在意这次的排名，反正他机会也不大，你看都接近十分钟了，他态度还是这么稳，估计是明白了我的意思，只是用一种学霸面对难题的见猎心喜姿态，面对每一道好题吧，这样的苏恒，我其实更欣赏呢。”从苏恒在实践赛展露1级木神术育灵术起，所有人都知道，他有机会这一届就加入校队，但希望大不大？没人知道。拼过才清楚，苏恒这次决赛里不管成功还是失败，都不会然人多意外，成绩如何，也不重要。只要他好好解题，态度好，大部分人都会很满意的。至少许主任会很满意，其他学霸们为了分数果断弃题，苏恒却在硬肛这道题？明明分数落差那么大了，还是这么淡定，丝毫不被外界的声势影响，这样的苏恒，许仲远更喜欢啊。有人提出异议，他当然要维护。下一刻许仲远又笑道，“不过这小子也是头铁啊，我倒想看看他用多少时间解出这道题，能在20分钟搞定，就足以见证他有多强了。”一般理论知识三四级的教授，也要几分钟才解答出来，这几分钟可能是两三分钟，也可能是四五分钟，还可能是七八分钟，本科生来解至少翻倍，翻几倍也没人确定。其他都不重要了，只要苏恒正确解答这道题，20分钟以内，许仲远都会极度满意。随着他的话，罗明坤哑然，“还是30吧，我觉得你太难为他了。”顿了一下他也再次吐槽，“30分钟为了一道五分题？到时候不知道江昊等人都跑到哪里去了。”许仲远嘴角浮现一抹诡异的笑，“放心，跑不了太远。”“……”罗明坤瞬间凌乱了，这什么意思？合着不用多久，还会有和第一题一样的大坑？那样的话，各自已经被扣五分的学霸们，若不想在下一个拦路虎面前直接出局，该怎么办？剩余的李跃等三教授，也纷纷小凌乱了。…………又是几分钟后，开赛已经十三分钟，李建深神清气爽的提交第16题，答案正确。等他抬头看一眼上空的悬浮屏幕，也惊喜的想大笑。“李建深，第16题正确，32分，扣五分。”“朱伟凡，第15题正确，30分，扣五分。”“张光辉，第13题正确，30分。”……“苏恒，0分。”自己第一了，校队决赛里，他李建深成了第一名，哪怕是暂时的第一名，他也激动的想笑，更让他无语的是，看到苏恒那个渣渣还在第一题，总分是0分？李建深恨不得站起来跑到对方面前吐一口吐沫，狠狠嘲笑这个渣渣的不自量力。不过他还是收敛情绪看向了下一题。“第十七题，请从学术角度分析，烓（wei）灵木、焜（kun）元草、燊（shen）御果、坱（yang）灵根四种灵植，哪一种最重要。”问答题，5分。惊喜中的李建深当场就炸了，尼玛。烓灵木是一种极为常见普通的火系灵植，功效，用药的至少数百种丹药都需要这灵植或是辅药或是主药，有的用于提升火系修炼者修为，有的可以疗伤，有的可以成为辅药，配合其他极品灵植炼制延寿丹药，它的作用太多了，不管是为主还是为辅，都有强大的功效。焜元草、燊御果等三种灵植，也差不多。每一种都是很常用的灵植，每一个的用途至少上百种。你说延寿重要，提升修为重要，还是疗伤之类好？这特么很不好分辨的，要说对大部分人而言，延寿……十几岁的人需要么？疗伤？健康人需要么？这道题，考验的不只是一个人对四种灵植每种上百种不同用途，是否记忆清楚，还要学会如何在不同前提条件下，分辨轻重，从总体上考量分析一切。更坑的是疗伤、延寿、提升修为等等，有的效果不错，重要性排名很前列，有的却靠后，还是能用其他灵植代替的。这还是一道问答题，需要你写明一切去论证，包括清晰的过程，这道题的坑度，比第一题还深，关键这道题也是五分。表明他若跳过，扣十分，出局！在这一题，你想随便蒙一个答案，像张光辉那样运气爆炸蒙过去，都不行，能做的只有弃题选择放弃，跳过。弃题是不可能了，再无可能！李建深头疼的揉着额头苦笑起来，这还不如当初好好去解答第一题了，第一题的麻烦程度还不如这个呢，至少没有那么多假命题等着你去分析分辨。还是那句话，你说某种灵植可以配合其他的炼制延寿药物，很重要，谁不想延寿？但换一个命题，有人重伤快死了，不先疗伤，你这时候给他延寿的有屁用？这道题里存在的各式各样奇葩命题，不同环境格局，才是让人心碎的大坑。就在李建深头大时，苏恒那边也眼前一亮，对着第一题提交了答案。“苏恒，第一题回答正确，5分。”……长舒一口气看向第二题时，略一扫题目，苏恒就又看向高空的大屏幕，发现李建深等人除了第一题，已经在十几分钟里横扫到17题，他也再次放松起来。“差距还不大，能追上。”"
	}, {
		"chapter": " 第39章 他就是冷静不下来！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888074.html",
		"content": "    苏恒认真稳定的面对第二道题，只用了十秒就提交正确答案，他的分数也再次变化。和他不一样的是，等排名第二的朱伟凡也解答完第十六题，看清十七题的题目后……朱伟凡也蒙圈了。蒙圈一下，朱伟凡对着高台上裁判席投去一个充满怨念的眼神，就黑着脸开始解题。……同样的时间，高台上教授们和许仲远，却对朱伟凡的视线毫不在意，全都聚焦在苏恒身上，每个教授眼中都闪烁着震惊之色。“我没看错吧，13分钟，他就解答了第一题？”“太快了吧，之前我还说30分钟能解出来，他已经很不错了，一半时间都没用到？”“他的答案正确，也的确是用了13分钟，很稳定认真在思考和解题，不可能是张光辉那样的运气了，这小子，又一次让我刮目相看了！”…………震惊之后，几个教授又纷纷看向许仲远，许主任满眼都是惊喜，喜得不断拍着自己的大腿发笑，“看来，咱们依旧没能试探出这小子的底蕴实力啊，有些事，不是减少几分钟那么简单，这是代表他的基本功有多浑厚扎实啊。”“现在看来，就算第一题比别人浪费了那么多时间，可他想追上，甚至反超……希望都很大啊。”第一题已经那么坑，教授们都要几分钟不等，其他本科学霸二三十分钟解答已经是优秀。那么比第一坑更坑的17题呢？在许仲远判断里，像朱伟凡、江昊等学霸们，用30多分钟解答出来，也是很好的预期了。两道拦路虎至少要耗一小时？没关系的，毕竟整场考试足足4小时。现在苏恒第一题用时那么短，就算也会在第17题时继续卡，但他又会缩短多少时间？是不是说，别人全力解答一道拦路虎的效率，苏恒能搞定两个？那样的话，若苏恒还和江昊等人一起正确解答第17题，时间也相差不大，就表露出碾压其他学霸的实力了？包括碾压江昊、李建深等人！这里面的意义可就太不一般了。随着许仲远的大笑，罗明坤等人也把注意力放在了第十七题具体内容上，他们也不是观看李建深等人的电脑屏幕而发现的，是用自己的智能手机看题。题目看完罗明坤狂翻白眼，对许仲远挑了一下大拇指就没回应了。你行，你牛！………………十分钟后，4号位的李建深崩溃的发现，自己几乎陷入了一个小怪圈，不管怎么想，17题隐含的各式各样大坑，都那么让人难以招架，思考越多计算越多，论证的越多，他反而发现自己之前的思路又多了不少漏洞。一口气删光自己之前的论证，他才重新去理思路，整理的过程抬头看一眼，李建深懵了。“第一名，张光辉，第16题回答正确，37分。”“第二名，苏恒，第16题回答正确，37分。”“第三名，李建深，第16题回答正确，32分，扣五分。”“第四名，朱伟凡，……”……傻傻盯着大屏幕看了好几秒，他才差点被刺激的喷出血来。“怎么回事？这不可能，苏恒竟然追上来了，还反超我了？该死，这不可能！”他快傻了，苏恒最终解答出了第一题？回答正确？其实这件事，不是那么难以接受，用心估算评价，他若好好去思考解题，只要一定时间也能解出来，但这个时间不会短，浪费时间太多的话只为了一道五分题，也太不明智，他才放弃了。苏恒，解答正确不算奇怪。天杀的，那个家伙怎么会这么快反超？？现在才开场23分钟啊，他自己预估一下，都很难能在20分钟内正确解答第一题。苏恒不止做了，对了，还已经一路杀到了17题？他从第二题开始做，杀到17题也用了13分钟呢，不管怎么看，这里面苏恒用时效率，都夸张的吓人。李建深被这事实刺激的头脑一片空白，都有些疯了，更气人的是原本他解答第十七题的思路，用去十分钟后却发现不行，在计算论证中发现了诸多错误，只能删掉一切重来。重来，又要花大量时间去论证计算啊。还有这一题对他，已经至关重要了！！重要程度吓死人，这道大型解答题，四个灵植四选一，若他最终论证结果正确，就算过程少了一些公式步骤之类，也只会扣1分2分，不影响大局。但若结果错误，那就是一次错全错，直接扣五分。加上第一题的五分他会当场出局，以总分32的总成绩，被淘汰！苏恒呢？就算这道题算错了，也只是扣五分，还可以继续答题。哪怕张光辉那个渣渣，都可以在这个时候跳题，一想到这里，李建深心都凉了，拔凉拔凉的。他瞬间就感觉到一股山一般的压力扑面而来。这一次能否胜出，能否不被淘汰，关系到他一生的命运啊，李家不是他一个小辈，就像每一个大财阀才家族，优秀后辈竞争继承权，竞争家族资源，这竞争都是很残酷惨烈的。有没有真正代表高校，成为校队参加全明星赛省赛，就是一个后辈是否优秀的最重要评价之一。谁让大明的全明星赛那么重要，那么辉煌呢。李家还有一个19岁的小辈，目前正在江州师大读大二，同样是从小享受资源栽培，为了成为江师大的校队而努力了，江师大则是全省排名第九，还有两个读高中的小辈，也已经尽情展露出了自己的天赋能力，他们都野心勃勃在备考一本呢，与野心匹配的还有实力。虽然没有被惊得吐血，李建深的情绪却彻底乱了，懵懵的呆了两分钟左右，他才终于清醒，心乱如麻的去重新解答第17题，看向电脑屏幕时他一次次告诫自己要冷静，只有冷静思索，才能更好更顺利解题，发挥自己的实力。但他就是冷静不下来！为什么，为什么会这样？苏恒那个贱民出身的，怎么会那么快解出第一题，这么快追上来，反超？他不止要面对苏恒的压迫，朱伟凡、林苒苒同样在追他，争着反超。一旦自己失败，待遇会截然不同，关系一生啊！这一刻，被苏恒的效率震惊震撼到的，远不止李建深一个，就连排名第一的张光辉都是目瞪口呆。“这个牲口，怎么会这么快？他可不是像我这样懵对的啊，卧槽，我该怎么办？跳题，还是慢慢解？刚才特么的解错了，又要重新来。”"
	}, {
		"chapter": " 第40章 发生了什么事？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888075.html",
		"content": "    从开赛第一分钟后起，张光辉的心情都是很好的，好的不能行，谁让全场9个竞争者，第一题四选一的正确率，每个人都是百分之二十五的希望，只有他一个人赌对了呢？那一刻，张光辉以为自己是天选之子！那不只是五分的差距，还代表着下次遇到大难题，别人都没机会跳过了，他却有戏，跳一道难题就能做更多，他用屁股想都知道，这样的考核里，不可能有太多如第一题那样的坑。那种坑多了，考核也就没意义了。决赛的考试形式不设上限，不就是为了让你遇到更多更多的题，从数量上补充100分赛制无法考察的综合底蕴么？既然决赛的意义摆在这里，如第一题那样的坑就不可能太多。困一次后，你只要破解了，后续的题目就算也不容易，但至少他们这种学霸能比较合理的破解，就像第一题之后的连续15题，张光辉和其他人一模一样，一路杀了上来都没错误。下次别人不能跳题了，他却可以，那表示跳过去能一路累积出大量领先优势。若总分累积的足够高，就可能在淘汰赛胜出啊，不止淘汰赛胜出，还有希望在决赛胜出，正式加入校队呢。这情况下第一题八个人蒙错，他一个人对，你怎么不让他怀疑自己不是天选之子？可这一刻，他发现自己被打击了，深深的打击如山一样砸来，苏恒，这个大一学弟，真的靠个人知识去解开第一题后，还这么快追了上来？追平他了？“现在的大一新生都这么妖孽了么？”心下发出一声哀嚎，张光辉才放弃了跳题的打算，重新开始解题。“不能跳了，那么多人都困在这里，这还是大型解答题不能靠运气懵答案了，就慢慢思考，哪怕用时时间会不短，我也有机会继续保持领先优势的。”跳题的机会得来不易，不能这样轻易浪费，他发现苏恒靠实力都能追上来后，更确定就算现在跳题，估计在遇到下一个拦路虎时，还会被苏恒靠自己的效率追过来，既然如此还不如留着这个机会，去压制其他人了。上次预赛他被苏恒一个学弟压制，心里当然不服气，可目睹苏恒这么恐怖的表现后，有个观念他自己不想承认也不行了，貌似这个学弟真有点妖孽。………………同样的时间里，苏恒还是没理会外界反应，运指如飞的在电脑上打字计算，罗列公式等等，他在五分钟前就追了上来，追到了17题，这题目比第一题还坑，整理思路他就花了三分钟。上次预选赛，苏恒理论拿到100分，用时只比李建深快了几分钟，比林苒苒、朱伟凡、江昊三个学长学姐用的时间还长一点。但你要明白一点，当时苏恒竞争对手只有一群大一新生，他那次也不需要和大二大三大四的学长们对比，在控制节奏的时候，只要看身边大一同学的就行。他也知道那次考试对他的重要性，是逆转家庭困境的唯一依仗，必须要稳，一点都不能浪，不能发挥失误，每道题明明早就有了答案，他还会多思考几遍，在心下重新检查几次，才会提交答案。这是他的效率不如林苒苒等人的原因，真实的知识储备？当时他就是辅灵学1级精通，灵植学1级精通了，综合平分是1级45分，比现在的林苒苒等还高一截。为了稳，也没有必要和学长学姐们抢效率，他才会慢上几分钟。现在苏恒灵植培育学也提升到1级精通后，理论知识综合评分已经1级59分，比身边的一票人超出一大截，真要全力去解答，效率快的不是一点半点。是翻倍！所以他才会以远超预料的效率解出第一题，让裁判团教授们震惊，让许仲远再次对他刮目相看，甚至打击的李建深已经大脑一片空白着发呆。有了完整思路，他对外界一切杂音都摒弃在外，只是全身心投入到自己的解答计算里，时间一晃十分钟过去，写出最后一个答案，他才长舒了一口气。缓了几秒后又重新从头审理答案，看完，脑子再转了几圈全盘考量确定自己的回答没出纰漏，苏恒才提交答案。“第一名，苏恒，第十七题回答正确，42分。”“第二名，张光辉，第十六题回答正确，37分。”“第三名，李建深，第十六题回答正确，32分，扣五分。”……现在开赛还不到40分钟，苏恒已经拿下了42分，后续若不出错的话，按效率总分破一百妥妥的，其他学霸们还全部困在十七题，哪怕所有人都比他提前十几分钟解答到这里，依旧如此。苏恒压下想笑的冲动，摇摇头就看向了第十八题。不得不说的一点，身为一个学霸，在观众们的议论欢呼和教授们的点评随时可能传入你耳中，干扰你做题的时候，学霸们必须有一个必备技能，就是主动去屏蔽外界的杂音，做不到这一点，全明星赛你还是不要来参加了，不然上了场也会被外界杂音分心，不能专心做题？那你来了也是没希望成功，除非……除非你修炼有特殊功法能随意控制自身一切情绪。苏恒能做到这一点，江昊等人也很熟练。大部分人苦苦冥思如何破解17题时，苏恒还在第一题，等他破玩了17题，更多人依旧在破17题，中间除了解题思路进行一半突然发现漏洞频出需要重来的李建深、张光辉，中途惊醒看了眼榜单排名，被苏恒的爆发震惊震撼，更多人还是主动摒弃一切杂念杂音对外界一切置之不理，去全心做题的。江昊就是这样！他即便和李建深约好了假赛，但本身破解17题的时间就比李建深晚了一分多钟，看明白17题的内容，考核的范围后，江昊也是大脑全力转动，丝毫不敢分心。就算放水，他也不想第一阶段就被淘汰啊，那也太丢脸了。若自己在解答这道题时三心两意在浪，其他人全都全神贯注，等他们纷纷解题结束，自己才重视？后面想追难度会爆炸的。苏恒解答出17题5分钟后，江昊也写完答案审理几遍，才满意的提交，等回答正确的提示出现，江昊狂喜。惊喜的抬头看向积分榜时，一眼，江昊如遭雷击。“第一名，苏恒，第29题正确，61分。”“第二名，林苒苒，第17题回答正确，37分，扣五分。”“第三名，江昊，第17题回答正确，37分，扣五分。”“第四名，张光辉，第16题回答正确，32。”“第五名，李建深，……”…………傻傻看着榜单呆了几十秒，江昊一脑子浆糊，什么情况，我是谁？我在哪？发生了什么事？等他茫然看向隔壁的林苒苒，看到的正是茫然看来的大三女神学妹，女神学妹都一脸懵逼的盯着他，美眸里全是凌乱。"
	}, {
		"chapter": " 第41章 为什么会是怜悯！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888076.html",
		"content": "    林苒苒这个全灵木系公认的女神，此刻满脑子乱糟糟的，一片空白，到底发生了什么事？她在正式做17题之前，还刻意扫了下榜单的，那时候苏恒还是0分。等她全心投入开始计算，就主动不去听不去理会外界的一切，全身心投入到大题里，好不容易忙了近半小时，计算结束了，在一看榜单？这是什么鬼？老娘是不是刚才脑力运算过度，出现幻觉了？我是第二名没毛病，但第一名苏恒解答了29题，总分61？你确定榜单没计算错？就是在茫然中，不知过了多少时间，林苒苒感应到了江昊看来的视线，她才也看了过去的。一看江昊的傻样，她才明白自己不是出现幻觉了，这就是她花费近半小时的这段时间，苏恒势如破竹一口气从第一题破到29！全对！一分都没丢，包括让她头大到现在17题。“嘶。”深吸一口气，林苒苒看向苏恒时，美眸中闪烁着惊人的光泽，那个坐在不远处电脑前安静如最美风景画的学弟，真是强的变态，离谱啊！等她视线留恋的在苏恒身上看了几眼，又看向高台裁判席，看到的是几个教授，尤其是大三教导她一年的吴教授，对她充满怜悯的眼神，让林苒苒都哆嗦了一下，怜悯？？吴教授可从没用这样的视线看过她啊。为什么会是怜悯？她这个从大一开始就称霸全年纪的学霸，竟然需要别人怜悯了？林苒苒很清楚，谈到美貌，整个灵木系不是没人能和她比肩，95分以上的颜值和身材？你别忘了大明多少人类，一个大明200多亿人，人口基数这么大，颜值身材爆炸的俊男美女多得是，她能连续三年坐稳全系女神的位子，靠的是学霸光环的加成。美貌，实力，身材加上平时的洁身自好，才是她从小到大不管在家里还是在学校都最受欢迎的不二法宝。这辈子她第一从别人眼中看到了怜悯。几秒后林苒苒又狂喜起来，顾不得想其他，而是深呼吸努力让自己维持冷静。“天下妖孽何其多？我若为了一个战友的强大受刺激，岂不是傻？苏恒越强，哪怕表现出了碾压我们的实力，又如何？只要抛开好胜心这一点，苏恒越强，他和我也都是校队成员去参加省赛，我的同伴是神队友，这不是天大的好事？”“不过我想成为校队成员，还要拼一把，拿下一个名额才行，哈哈，苏恒，爱死你了。”心下闪过一道灵光，林苒苒一瞬间明白了吴教授眼神的意义，那无非是对方亲眼见证了苏恒的一切，从苏恒解题速度，回答效率等方面，判断出苏恒强出林苒苒几个学霸的实力，不是一点两点，而是许多，足以让他们绝望的落差。这才是吴教授怜悯的原因吧，会让她自信心受到打击？最初看到那成绩，林苒苒懵逼的表情，放空的大脑，其实都在说明她真的受到了打击。但林苒苒理智的发现，苏恒强对她不是坏事，是好事。若两人成为校队队友，一起参加省赛，这不是好事是什么？？当然，这么快理智上线，有一个很重要的原因，苏恒是男的，她是女的，苏恒的颜值对女生太有杀伤力，让她想妒忌都妒忌不起来。勉强压下各种思绪，林苒苒又看了一侧的江昊一眼，发现江昊还在痴痴呆呆一脸傻样，脸色都有发绿趋势，她才窃喜不已的看向18题。最强几个对手受到打击越大，对她越有利啊。毕竟校队只收3个人。………………高台上，一群教授看着已经回过神的林苒苒，再看看脸色越变越难看，身子都开始颤抖的江昊，大四的罗明坤才低声吐槽道，“主任，苏恒太妖孽了吧？”“这是碾压的实力，29题全对不说，这效率，别人一道坑题的时间，他足足搞了29题？包括两个大坑？这是碾压啊，我知道这小子天赋很高，高中三年浪费一半多时间还能考上咱们学校，大学迷途知返后，天天用功学习，成绩突然爆发起来，很正常。”“但他的综合知识底蕴这么恐怖？碾压大三大四的学长？这也太夸张了吧？几个月突击真有这么强？”苏恒成名后，他的一切经历早就不是秘密了，至少在有心人眼中不是秘密。高中沉迷肌肉男画风不可自拔，浪费一多半时间修炼战斗术法，还能在无望报考武道系的时候考上灵木系，排名也是全系500加，并不是垫底。这足以证明他的天资有多好，大一迷途知返后能飞速进步提升，很合理，问题是他不也用了半年多，才从500多名杀入50多么？怎么最后两个多月时间，进步这么夸张？压制大一所有人已经足够可怕，能用每天十个时辰左右的学习时间去解释，但综合底蕴压制大三大四学长？碾压？？随着罗明坤的吐槽，许仲远还是一脸的不以为然，就是李跃都乐了，“我说罗教授，你这是钻牛角尖了吧？进步越大，越证明他的潜力实力，这不是好事么，想那么多做什么？”“不是，我是好奇……”罗明坤还是有吐槽欲望。许仲远失笑道，“你傻啊，万一是这孩子遇到好机缘，开发了脑域呢？世界上那么多天材地宝，开发脑域的灵药，富豪权贵家庭可以轻松购买，他若在以前的基础上，在遇到机缘进一步发开脑域，或者存钱买了些灵药提升自己，搭配那样的学习态度和疯狂的时间，怎么进步都不值得意外。”强大的武者或者炼丹师、灵木师、炼器师哪个没有自己的独特机缘？不谈个别独一份的特殊机缘，就是普通的天赋灵植灵药，富豪权贵轻松买，平民却只能拼出生时自带的天赋……这个世界不管说到哪，都没有绝对的公平。不管苏恒是运气好遇到了不花钱的机缘，还是攒钱去买灵药，努力学习刻苦提升，转化出的强大实力，都是好事，你研究那些没一点意义。"
	}, {
		"chapter": " 第42章 又一个中招了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888077.html",
		"content": "    许仲远真的不是刻意偏袒苏恒，他说的是内心真实感受。不管苏恒是怎么爆发的，靠什么样机缘崛起，有关系么？就像大一的王会，从小服用各种灵药，有专业家教辅导，他一天只学习三四个时辰，剩余全是玩乐，白白浪费众多资源宝物，白白浪费时光，被苏恒碾压也是活该。再说李建深、江昊这类富豪权贵出身的子弟，他们表现也很强，三个人从大一开始制霸646届四年，但有谁能多年如一日，和苏恒那样刻苦学习么？没，一个都没有，谈到学习态度，他们比大一的王会好些，但也就是平均一天五个时辰左右的学习时间。朱伟凡这出身平民的是每天六七个时辰左右，朱伟凡能走到现在，也得益于学校在发现他的潜力后，投资了不少资源。若这三个人表现更刻苦一些，更用功一些，目前成就绝不止如此，他们没有！而是在有了一定的威望名气后，除了正常学习，也会和人闲聊聚会吃喝玩乐，泡女生等等……这些家伙，没有任何人比得上苏恒的学习态度，刻苦程度。你必须明白一点，1天12个时辰，24小时，普通人用功学习4个时辰等于八小时已经算努力，但那是普通人身体素质强度有限。在这个地球，纯粹的没丝毫修炼过的普通人，受灵气、灵粮灵蔬灵果的滋养，身体素质精神强度也远超苏恒所在的上个世界。灵木师？四五级的灵木师，连续四五天不眠不休、全心去学习都能一直维持最佳精神状态，事后休息三四个时辰就恢复了。搭配一些灵物如屾（shen）邬香，一根屾邬香，普通人都能持续月余全心学习，而不会疲累。这样的条件下朱伟凡、江昊等人每天只学习五六个时辰，其他时间全是放松玩乐，真不算刻苦。这不是说许仲远不明白，不理解他们，许仲远知道年轻人爱玩，合适的年龄会对异性产生好奇，冲动，想寻找伴侣，都是人类正常的情绪和欲望，这是不可能去制止和压制的。在以往，他对江昊、李建深朱伟凡等人的行为，也从没批评过，毕竟人不是机器，需要正常的宣泄感情。可那是以前，不比不知道，一比差距就出来了啊。你看看苏恒多牛？近一年时间每天最少八个时辰学习时间，前段时间都超过十个时辰，听说这小子在和父母一起住进教职工宿舍后，刚提升了修为，就一天两夜不眠不休，到现在距离他上次睡觉都过去40多个小时了，一直在拼！那么这群原本大三大四学霸被苏恒碾压？许主任过了最初的惊讶后，他只有浓浓的幸灾乐祸感。原本的一群学霸，终于要被教做人了，看他们以后还浪不浪的起来。“人不是机器，必须有各自的情绪需要宣泄，我理解，我支持他们，但我终归是个老师，当然更喜欢苏恒这样的孩子啊，真是……太让人喜爱了。”感情上他理解朱伟凡等人的行为，但不管从感情还是理智出发，他也更喜爱现在的苏恒。想到这里，许主任都差点笑出声来，尤其是看着做完第十七题了，还坐在座位上神游天外，一直魂不守舍没有继续做题的江昊，他都想问一下这小子惊不惊喜，意不意外了。许主任之前没有在后台呆过，但他是超凡境，飞天遁地的存在，一个感应发出去轻松笼罩数里之地，如全方位雷达一样能监控感应一切，之前苏恒等人在后台的争论，江昊对苏恒真正的鄙视，轻视，口角纷争，他知道的一清二楚。他也确定现在的江昊，被苏恒的表现有些打懵了，打傻了，可他很想在刺激一下这孩子，让他在崩溃些，谁让他更偏爱此刻的苏恒呢？等许主任勉强压下这情绪，感受着左右一片安静的考场、看台，他也再次乐了，压低声音传音道，“刚才林苒苒和江昊做完17题后，发现苏恒登顶的反应太有趣了，你看上万的观众们都那么安静，估计还等着欣赏下一个人的反应呢。”“你们猜下一个会是谁？会发呆多久？”“……”罗明坤、李跃等人顿时狂翻白眼。…………又是两分钟后，林苒苒已经破开了20题，江昊依旧在懵逼发呆时，终于有了新的选手做完了17题，那是朱伟凡。等朱伟凡看着电脑提示自己回答正确，得五分，惊喜的看向排名榜时，一眼，朱伟凡凌乱的哆嗦着身子站起身子，死死盯着大屏幕，猛地眨了几下眼后又伸手掐自己大腿，疼的他发出一声惨嚎，朱伟凡才确定自己没有做梦。可，为什么？“第一名，苏恒，第33题正确，70分。”“第二名，林苒苒，第20题回答正确，42分，扣五分。”“第三名，江昊，第17题回答正确，37分，扣五分。”“第四名，朱伟凡，第17题回答正确，37分，扣五分。”“第五名，张光辉，第16题回答正确，37。”“第六名，李建深，……”…………“尼玛啊，老子才做了一道题，那个学弟搞了33题？”疼的龇牙咧嘴，朱伟凡当场都失神的骂出了声。随着他的表现，诺大看台上万观众，顿时乐疯了。“哈哈哈，又一个中招了！”“果然是这样，果然是这样，笑死我了，不行了我快笑抽了，你们录了没？录了没，这么精彩的表现，绝对咱们灵木系好几年来最帅的一瞬间！”“噗~我男神都被打击的懵逼了，要傻了。这还是以前那个高冷男神么？他没有苏恒帅，可是那一身肌肉疙瘩真的好诱惑啊。”“哈哈哈，我还是觉得，刚才林女神呆萌的表现更好玩，我已经保存下来当成手机屏幕了，笑抽我了。”“都小声点，别因为声音太大让后面几个家伙惊醒了，不然就没法一一欣赏这历史性的一幕了。”…………观众们都是亲眼目睹一切的，从最初的震惊，震撼到后来的习惯，麻木，以及突然发现另类的喜剧，观众们在适应了苏恒的超级学霸气场后，真的变坏了。之前极度震撼的朱伟凡，都忽略了在他做出各类反应时，无数闪光灯对着他闪起。"
	}, {
		"chapter": " 第43章 捡到宝了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888078.html",
		"content": "    无数学生期待着，还困在第17题的学霸们随后的表现，他们觉得这些事特别好玩，特别搞笑，朱伟凡、张珲等人，以往也是很多人仰望仰视的对象，是学霸，是强者！至少在他们所属的年级里，这些全是最强的，剩余学生和他们对比，全是渣渣。可和苏恒一对比，那种反差萌就太逗了。你也是学霸？好嘛，以前你也就只能欺负欺负我这样的学渣，现在和苏恒这个帅逼学弟比比看？你做一题，人家在你一题时间里狂干30多题啊，还全对！不管是林苒苒发现这事实时的呆萌，还是江昊的心惊肉跳不能接受，亦或者朱伟凡失态的破口大骂，这些反应都太好玩了。简直让无数观众们都觉得他们在看一出最精彩最有搞笑效果的喜剧电影。随后的时间里，第四个做完这道题的张珲……反应也不出大家所料，再次引发了一阵哄笑。不过时间逐渐流逝里，十分钟后，所有学霸都做完了17题，包括中途做错一遍，重新计算书写回答的李建深和张光辉都做完后。上万旁观者刚觉得笑料结束了，能缓一缓了，看台上才突然暴起一声惊呼。“卧槽！”“怎么了？”“刚才只顾着笑，只顾着期待那群闷头做题的学霸做完17题的反应了，可苏恒……你们看那变态，妖孽啊！”“嘶，他已经做到45题了？太吓人了吧？”…………一个小时后，江州理工灵木系全明星赛校队决赛场上，上万观众又一次维持着鸦雀无声的氛围，全都死死大屏幕，又或者盯着考场上10道参赛身影。所有人的表情都极度怪异。考试时间到现在过去了一半，赛事的前五名是谁，基本是一目了然了。“第一名，苏恒，第59题正确，151分。”“第二名，林苒苒，第45题回答正确，102分，扣五分。”“第三名，朱伟凡，第43题回答正确，92分，扣五分。”“第四名，张光辉，第41题回答正确，87分，扣三分。”“第五名，江昊，第39题回答正确，81分。扣五分”“第六名，李建深，第38题回答正确，78分，扣9分。”…………一个时辰整，包括好几道大型问答题在内，有的分数一题就是十或十五分，苏恒从头到尾一路全对，一分都没丢，在这样的情况下他竟然还领先第二名林苒苒49分。这样的差距，超出开赛前所有人的预期，即便开赛前谁都想过，苏恒也有可能胜出，成为校队的一份子，但没人想到他会这么强势，这么可怕。预赛里，双满分的足足有五个人啊，但预赛里双满分的江昊、李建深，目前的分数和苏恒对比，差距大的让人抓狂。尤其是李建深，不止沦落到第六名，和第三都隔着14分差距，他的错误已经足足9分了，只要再差1分，就会淘汰。几个呼吸后，等苏恒做完第60题，总分也跳到153，看台上才有人失态的惊呼。“又得分了，擦，这个学弟这么妖孽，领先碾压其他几个学霸这么多，岂不是说，他成为校队板上钉钉了？这还不止，他在代表校队参加省赛时，有希望更进一步了？不再是像以前那样，一出校门就落败？！”…………这声惊呼后，无数观众身躯一阵，更多震惊声随之泛滥。“是啊！之前20年，我们江州理工灵木系，没有一次参加过国赛，没有任何一人能夺得全省前五的名次，可是苏恒……”“我怎么觉得这像是做梦？最初一二十分钟苏恒强势追赶林苒苒等人，我知道他很强，很快，但从不觉得他能在省赛里也表现有多好啊，17题之后，一直在等着看笑话，不知不觉这家伙又领头狂奔，势头猛的吓人啊。”“整整20年，我们江州理工，难道有希望出一个在省赛里展露雄风的灵木师了？我这个大三生在校期间，还能看着咱们灵木系重新崛起么？”“你们别吓我，这……”…………看台上再也沉寂不下去了，之前的沉寂，是许多许多人，都在思考一个问题，或者说在努力，认真，凝重的见证一个新大牛的诞生，崛起。过了那个看喜剧期后，许多人都从最初的不敢相信，缓慢的在后续一个小时后，一点点接受，适应，再在这时候爆发的。苏恒超出林苒苒、江昊等人这么多，而江昊去年已经参加过一次省赛，即便江昊刚初赛就被淘汰，证明江州理工外比他强的还有很多，但苏恒，不也证明了他此刻就比江昊强出很多很多？？这不是证明苏恒有希望在省赛大放光彩，代表江州理工大放光彩？沉寂了那么久，人群才活了过来，也是因为足足20年了，江州理工每一个灵木系学生能在省赛出彩，他们都觉得这是奢望，不敢去希望了。看台上人群沸腾的厉害，裁判高台上，罗明坤几个也是哆嗦着身子，你看看我我看看你，想说什么，张张嘴说不出一句话。等苏恒又对了一题，杀到61题时，大一的李跃教授再也忍不住心下激动，看着许仲远道，“主任，连江昊都考的那么少，难道今年，苏恒真有希望在省赛里考出个好成绩？”许仲远身子一僵，脸上闪过一抹难忍的红潮，才回应道，“捡到宝，捡到宝了啊！哈哈哈，这小子太让人惊喜了！”“我当然想他今年就在省赛里拿到最前列的名次。”“不过千万不要给他压力，他才大一，才大一啊，以他目前的表现，比江昊强出好几筹是必然的，就算外面的20多所高校里，比江昊强几筹也有一大把，可更多还是大三大四的强者。”“只要苏恒维持住他的进步速度，今年不行，明年后年，一定可以拿到全省前五，代表我们江州理工参加国赛，国赛！！”国赛两字，许仲远是勉强从牙缝里挤出来的。罗明坤也拍着大腿压抑的低呼，“不容易啊，20年来终于轮到咱们江州理工捡到了一次宝了！”"
	}, {
		"chapter": " 第44章 教授，一定是答案错了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888079.html",
		"content": "    太不容易了，整个江东省所有大学，不管灵木系还是其他系，江东省大学、江东省农大、江东灵科院三所省一本，才是所有高中灵木系天才最想报名的一本名校！就是谈到江昊、李建深这一类的豪门子弟，更多的也是去三所一本高校。能上一本和全省前三的，谁会没事跑二本玩？在全民高考阶段，真正在高中时代就出类拔萃的尖子生，最顶尖的肯定是北大、清华、皇家灵学院三个全球前十的高校。次一档的考其他一本，不管省内还是省外。再次一档的才是江州理工这样的二本高校啊。生源上，江州理工就和江东大学、省农大就有着一定的差距，整个高校师资力量和教学环境，同样有差距。在高校内的学生与学生们间互相竞争激励的学习氛围圈，三所一本高校，也无一不超出二本院校几筹。你千万不要小看学生间的竞争氛围，就说大一的王会，以前他都是放目全系，没一个能打的，就算浪费很多时间也是当之无愧的第一，那学习起来自然不会太尽心，苏恒在理论上超过了王会，当天中午那小子就拦住苏恒，言辞间表示会在以后更用功了……从各个方面，都和省内三所一本高校有着差距，江州理工灵木系才会整整20年，没人可以竞争到全省前五的名次，没人能代表江州理工参加国赛。其他系偶尔隔几年出一个？那也多有运气，超级天才在高中时代，如苏恒这样偏科，没能考上最好的大学，到了大学开始幡然醒悟，在学校崭露头角后得到学校栽培资源倾斜，杀入省赛。不过就是这一种，也是要凭运气的，极难出现。江州理工武道系，十年内只有两个学生在省赛取得过前五名次。江州理工丹药系，6年前一个，再向前就是十多年前。炼器系，9年前、12年前、17年前各有一个杀入省赛。隔几年碰一次运气，捡到一个宝贝再运气爆发，才有机会。随着决赛时间的流逝，苏恒表现越来越强，也越证明他的潜力资质以及现有实力。许仲远此刻可以用脑袋当赌注，苏恒在大一就有这么强，他绝对不输于江东大学、省农大、省灵科院三所一本高校的大一最强学霸了。就算今年不行，大二大三大四……总有一次一定行！苏恒在他心目中的地位，也再一次飞速提升。他不止恨不得跑上台去亲那小子一口，以发泄自己的兴奋，更是在哆嗦后，再次拿出了手机。他要发动最大力量，尽自身最大可能，托更多的人去保护苏恒的亲属，这样的宝贝疙瘩，有着一个云廊许家那样的仇敌在？不管送出去多少面子，欠多少人情，苏恒和他父母？许主任会亲自保护的妥妥当当，他所有亲属，也一定不能有事。绝对，绝对不能让苏恒被外事影响，因为外事分心。有件事说出去也很搞笑的……许主任在一周前，得知苏恒理论赛的成绩把这个名字记录上自己的小本本上时，他就明确回想过，自己担任系主任20多年，小本本上的往届毕业生，里面也出了不少高官显贵。同样是这20多年，他手下，担任系主任来只有一个学生，参加过一次国赛。苏恒是二十多年来，每届至少三个名字的小本本上，第二个有希望参加国赛的。就在许主任打电话的时候，周边看台突然传来一片哗然。“噗，淘汰了？李建深39题错了？”“哈，我没看错吧，预赛后排名比苏恒还高一名的李建深，竟然被淘汰了？理论赛都没过？”…………许主任拨动号码的手机一顿，愕然看去时，就看到了让他无语的一幕。“第六名，李建深，第39题回答错误，78分，扣12分。”唰！在他注视的一瞬间，李建深的名次再次变了。“第十名，李建深，淘汰！”……在不久前，李建深还是扣9分的成绩，一个三分的选择题错误，出局了。等坐在第四号位置的李建深身边阵法光幕消散，他身前的电脑屏幕也暗下去时，这个出身江州小豪门家庭的权贵子弟，一脸的凄败苍凉，瘫坐在电脑前失魂落魄，没起身，只是瞪着空洞的双眼看向大屏幕。罗明坤教授一脸懵逼，几秒后他才遗憾的摇头，“这孩子心理素质，不该这么差啊？”许仲远思索一下，才摆手道，“送他下台吧，这个李建深就是把这次赛事看的太重要，看的越重就越紧张，尤其是中途被苏恒打击一次后，心彻底慌乱了，无比紧张时还开始慌乱，太容易出错了，不过现在说这些都没意义。”许仲远在开赛前，还听到过李建深和江昊一样，对苏恒明大明的嘲讽和歧视呢。他同样知道，这样的全明星赛，有没有代表过校队参加省赛，对豪门子弟的意义。能称得上豪门的家族，哪一个不是广泛的开枝散叶？哪一个不是同一辈子弟众多？真正豪门，你想生的少一些都难，生的后辈越多，代表出天才概率越大，下一代天才多了，家族未来发展就越强势，你从小享受豪门资源人脉倾斜，做不到最出众的一个，家族也自然会对你失望，转移向另外的天才。李建深这样的，实力底蕴丝毫不比林苒苒、朱伟凡差，但考试竞赛这种事，临场发挥，心态也是至关重要的。你稳不住就会完蛋，被淘汰。罗明坤再次摇头，闪身抵达李建深身侧，拉着这个开赛最热门的选手就走向场外。到了场外，被冷风一吹，李建深才清醒过来，一把抓住罗明坤哭了出来，“不，我没输，再给我一次机会，教授，一定是答案错了，我没输，我不可能就这样被淘汰的！”罗明坤，“……”拍拍这个也算他得意弟子的青年，罗明坤走了，成王败寇，在全明星赛上这类似的事他见得太多了。其他时间他不介意花时间安慰他一下，现在？罗明坤是裁判！大赛才进行一半呢。就像苏恒所在前世地球，奥运世界杯那样的全球赛事，有些选手赢了冠军会欢呼、喜极而泣庆祝，输了……一时间接受不了也会失声痛哭的，何况全明星赛这比奥运世界杯更重要许多倍的省会？这傻孩子，赛前还打击苏恒？现在好了，是他直接被淘汰！"
	}, {
		"chapter": " 第45章 难道你不怕遭雷劈么？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888080.html",
		"content": "    又是接近两个小时后，林苒苒刚做完一道大题，提交了答案发现答案正确，她的分数也增加了15分，还来不及欣喜，一声声震天的欢呼声和掌声就在周边泛滥。“苏恒，苏恒！”“太帅了，苏恒！”…………林苒苒抬头看向高空的大屏幕，一眼下全是无语。“第一名，苏恒，第109题正确，321分。”“第二名，林苒苒，第71题回答正确，182分，扣五分。”“第三名，朱伟凡，第70题回答正确，167分，扣五分。”“第四名，张光辉，第69题回答正确，162分，扣三分。”“第五名，江昊，第69题回答正确，160分。扣五分”……“第十名，李建深，78分，已淘汰。”…………“真是牲口啊！”同样的考场，同样的试题，即便林苒苒的心态早就摆正了，她知道自己代表校队参加省赛时，若队友里能有一个碾压江州理工灵木系学生的超级学霸在，对她是好事。这对整个校队以及全校而言都是大好事，但在这个考场，被苏恒压制成这样，还是让从小就极为出众，几乎是自己社交圈朋友圈最优秀的她，感到了深深的无语。更无语的是这个实力强大的牲口，还那么高那么帅，帅的她都有些小心跳。她都很想跑到苏恒面前问一问，学弟你已经这么帅了，还考这么高的分数，难道你不怕遭雷劈么？林苒苒也忘了，到底是从什么时候开始，苏恒每做完一道题，前进一分或两三分，周边看台上都会爆发期一声声欢呼，庆祝，全是喊着苏恒的名字，像是所有观众都在为自己心目中的英雄加油助威。没人知道从哪一秒开始，苏恒就成了英雄，成了这个考场上最受欢迎，最霸道的新星。他一个人就抢走了所有竞赛者的光环，这时候你随便抓一个人问问就知道，苏恒一个人，就碾压下了包括林苒苒、朱伟凡、江昊等所有人在内的学霸们的魅力。因为苏恒不止考出了全灵木系四届本科生最优秀的最好的成绩，还考出了一股气势，那是一种让所有人都在期待，都在向往的，江州理工灵木系可以从他开始崛起，在省赛里考出更好的成绩，甚至能奢望一下国赛的崛起气势！深深感慨一声，林苒苒继续观看下一题，算了，老娘心脏强大，不和那个大帅哥计较了，……计较不起来啊。她才低下头做题，朱伟凡也松了口气，提交了自己七十一题的答案，得到正确的答案增加15分后来不及想什么，周边看台再次暴起一股苏恒的欢呼声，庆祝声。“牲口啊！”吐槽一句，朱伟凡这个大四学长才悻悻的埋头做题，时间不多了，距离理论赛结束只剩下几分钟，能多做一道是一道。到了这个时间，不是瞎子就能看出来，苏恒、林苒苒、朱伟凡已经稳扎稳打拿下了校队名额，对林苒苒和他而言，下午的实践赛只要不发挥失误，名额就到手了。想到这里，朱伟凡心下就一片火热，热的不能行。校队啊，他终于在大四即将毕业时，有机会参加校队，代表学校参加省赛了，毕业后不管走到哪，这都是一份显赫的履历！对于他走入社会后的生活，能起到无穷的助力。至于苏恒？这货这么变态，就算下午实践赛发挥失常，也是板上钉钉的胜出了。校队名额，考的依旧是理论赛加实践赛的总分高低。苏恒理论赛总分已经323了，尼玛就是下午实践赛考个零蛋，总分也比他和林苒苒两门分数相加更高！他能哭么？这一辈23年来，他从没被人碾压成这样过呢。两三分钟一晃而过，伴随一阵清脆的铃声，九个参赛者的电脑屏幕同一时间被锁定时，许仲远这个系主任就大笑着飞了起来，悬浮在半空一招手，就把座位上苏恒抓到了空中和他并肩而立。“我宣布，650年全明星赛，江州理工灵木系校队竞赛决赛，苏恒荣获第一！”许主任笑的满脸皱纹犹如老树开花，他也从来没有这么失态过，就算刚接任灵木系主任的担子时，上一个能代表学校在省赛拿出好成绩，参加过国赛的那位前超级种子，在学校里拿下第一名，他都没这么激动。当年的许主任，刚刚新官上任意气风发，觉得自己手下能出大才是正常的……然后是现实这个大棒子打下来，整整20年，再没人能那么优秀了。他这一刻都恨不得哭出声来，不容易啊，20年，整整20年，他终于等到了一个苏恒！“苏恒！苏恒！”“第一！”……随着许仲远的话，看台上上万身影全都站了起来，无数人一边尖叫一边欢呼，还有很多身影拉起了横幅，横幅上就是热烈庆祝苏恒同学决赛第一的字样。不用怀疑，这样的横幅，绝对是学生们在考试中紧急制作出来的，在宣告苏恒这个灵木系王者的诞生。至于第二名的林苒苒，第三名的朱伟凡？不好意思，以前的几届，还会有谁为了第二第三名欢呼庆祝，这一届，苏恒和他们的差距太大了，大的连林苒苒和朱伟凡的同学，都不由自主忽略了这两个学霸的存在，全在为苏恒摇旗呐喊。半空中，苏恒看着脚下空无一物的虚空，多少有些无奈，还好自己没有恐高症，这位许主任的行为太不稳重了吧？在他无语中，许仲远才大气的笑道，“苏恒，你很好，太好了！接下去距离省赛还有六天，你抓紧时间，把修为再提一点，丹药若是不够，我随时给你补。”“放心，你彻底放宽心，我可以给你发誓保证，你的所有亲友不会出一点意外，绝不会干扰你的情绪！”这一刻，许仲远心下涌现出无限豪情！他们江州理工灵木系，有了苏恒，一定会崛起的，一定！再不会是那个在省赛里年年陪跑，陪跑20年的假名校了。"
	}, {
		"chapter": " 第46章 这个时代什么最重要？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888081.html",
		"content": "    片刻后，苏恒小狼狈的从一群热情的女生群里逃出，他都无语的发现自己的外套被撕烂了。成名了！即便在预赛结束后他就已经成名，可预赛大一第一名的成绩，与现在整个灵木系第一，还是碾压式胜出的成名，待遇根本不可同日而语。以他理论赛总分329的成绩，对比第二名林苒苒的185分？这是毫不留情的碾压。哪怕苏恒在下午的实践赛考0分，都能碾压的林苒苒和朱伟凡没脾气。这样的苏恒，谁还敢说他去省赛只是出门看看就回来？这样的苏恒，省赛里绝对能有不错的成绩，即便今年不能杀入全省前五，明年呢？后年呢？全省前五就会代表整个江东省，去参加国赛，和全大明所有天骄竞争。所以许主任宣布了苏恒第一，欢呼庆祝后，苏恒刚走出赛场就被一群热情的同学围住了，要签名的，想留一些纪念的，或者性格火辣外向的女生，能当众扑过来想送吻的。搞的苏恒有些狼狈，好不容易才逃脱出来。“真恐怖，这比我上辈子见过的体育明星的狂热粉丝还吓人啊。”无语的吐槽一声，苏恒才打开自己的系统面板，上午的理论知识竞赛，他又碾压了一群学霸，再次完成一次系统任务，得到了1级土壤学奖励。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化三重功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术1级入门。灵植培育学1级精通。灵植改良学0级普通。灵植学等级1级精通土壤学等级1级精通。辅灵学等级1级精通。……综合评价：理论知识1级79分，实践能力1级39分。这样的数据已经算是耀眼，放在众多研究生估计也很强大了，说不定他的辅导员郭展鹏都可能被他压制了。苏恒刚收起面板打算回宿舍，就听到后方响起一道动听的呼声，“苏恒。”苏恒转身，才发现是肤白貌美大长腿的林苒苒正迈着步子走来，“学姐好，恭喜你拿下了校队名额。”现在理论赛刚刚结束，即便还有下午实践赛才能决定最终结果，可他不觉得同样掌握1级木神术、1级育灵术的林苒苒会落选。只要不发挥失常，林苒苒就会进入校队成为他的队友。林苒苒听后，直接翻了个白眼，“别人恭喜我，我开心，你……”她特别无语。苏恒这种怪物的恭喜，林苒苒觉得有些消受不起，等站在苏恒身前一米外，仰着头认真打量了一下苏恒，她才不由自主感慨，“真帅啊！”“……”苏恒懵了一秒才古怪道，“学姐有什么事么？”林苒苒也一呆，尴尬的红了俏脸，她怎么那么不争气，竟然当着对方的面夸他帅？搞得她像是花痴一样。狠狠吸了一口气，林苒苒才笑道，“应该我恭喜你才对，开赛前，江昊和李建深那两个家伙，竟然恬不知耻的嘲笑你，觉得你没实力会被淘汰，现在乐子大了，李建深就不说了，当场考到一半被淘汰，已经和校队彻底无缘，再过一周他就毕业了。等毕业后李家对他的资源倾斜？呵呵。”“江昊会好一些，他毕竟大三参加过省赛，但下午的实践赛，他依旧会被淘汰。”苏恒眼中闪过一丝笑意，只是笑笑没说话，他觉得林苒苒主动来找他，应该不只是嘲笑下李建深两人。事实果然如此，林苒苒下一刻就开口道，“苏恒，你有没有兴趣和我们林家签约？成为特培生？”苏恒眉头微皱，“什么意思？”林苒苒指了指身前的道路，示意边走边说，等两人起步后她才开口解释，“特培生这种事，在大明很常见，或许一般学生不清楚，但对于学霸来说，多得是选择，就是一个个财阀或贵族世家，发现一些在校时期就很优秀，很出类拔萃的猛人，会提前和你们签约，提前倾斜资源，等你毕业后，再加入对方的企业或家族做事。”“我刚才已经和家里联系过了，你若是点头的话，从大二开始，每年二百万年薪，而且后面三年，你只是白领薪水什么都不需要做，只要努力学习提升自己的实力就行，等你毕业了，在和我们林家正式签约，你放心，合约最多十年，待遇薪资，则是根据实时状态调整的。”“若大四毕业时你比现在还更强大许多，比如在国赛里拿出好成绩？我们会根据国赛标准，拿出符合你身份实力的待遇。”“这三年，你就是白拿薪水不做事，毕业后，在众多财阀集团都找你想签你时，我们林家的企业有优先签约权。”听了这解释，苏恒表情更古怪了，白拿薪水不做事，每年二百万？？二百万大明币，能买的好东西可不少啊。就像当初李建深想收买他假赛时，就明确说过，一百万大明币，就可以购买一份万人级的天赋灵植，服用了灵植，他父亲，母亲，也就有了修炼天赋可以从普通人变成修炼者了。至于你想成为什么样的修炼者，是武道系，还是灵木师，丹药师等等？你想怎么发展，购买对应的天赋灵植就行。一年两百万，第一年薪水就能让他父母踏入修炼一道了。思索后苏恒才笑道，“学姐这么看好我？不怕投资失败么？”嘴上这么说，苏恒心下却在感慨，全明星赛不愧是全大明帝国最强盛会啊，第一场预赛，他在脱颖而出后就改变了自己的命运，让瘫痪昏迷中的父亲苏醒，恢复了健康，这一场决赛，更是有了财阀来主动签约？大力度来投资？学校给他的各种提升丹药，全是免费的，就是为了把他培育的更强。他都不得不感慨，每一场考试，都是一次改变命运的契机。林苒苒笑出了声，“投资失败？别搞笑了，你就是现在直接选择毕业，以你上午的考试成绩，有的是财阀愿意用百万年薪，请你当财阀内的灵木师。”“你可以认真考虑下，不用急着回答，我也确定这几天，除了我们林家，只要不是眼瞎的，就会有更多的财阀或世家来找你签约。”“这个时代什么最重要？人才啊，你都在灵木系称王了，不可能没人来抢你，我现在是一个建议，希望你看在咱们即将成为队友的情况下，若条件相当时，多考虑一下我们林家。”"
	}, {
		"chapter": " 第47章 都不需要吹了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888082.html",
		"content": "    林苒苒代表自己所在林家财团向苏恒发出邀请时，江东省农大校园外，一座奢华的饭店6楼包房，几道身影正兴奋的谈天说地，举杯对饮，几个呼吸后，等另一个帅气少年推开包房走进来，其一脸震撼和纠结的表情，立刻吸引了酒桌上众人注意。“许安京，你怎么回事？怎么这几天一直愁眉苦脸的样子？哈，就算你校队战被淘汰了，也不用这么沮丧吧，咱们才大一。”“就是，今天是庆祝李航成功进入校队的喜宴，你小子就不能醒目点？”…………等几人看了少年几眼，立刻有身影对他笑骂开口，这个包房，在坐的基本都是江东农大灵木系大一最强学霸们。唯一不算学霸的某道倩影，也是出身大贵族何家，是江州镇武侯何胜最疼爱的小孙女何莹，何莹今年19岁，不管颜值还是身材，若女性满分是100分的话，这位侯爵家的天之骄女都是接近满分，加上满满的少女活力和元气四溢的青春气息，绝对是在场众少年们心目中最梦寐以求的女神。随着几个少年笑骂，何莹也诧异看向许安京时，原本人群中的另一个中心李航才嗤笑着开口，“你们还不知道么，许安京这厮惹麻烦了，哈哈，听说前阵子他们家和一个也是出身云廊，现在在江州理工读书的平民起了冲突，不止没能搞定那个平民，还被打脸了，笑死我了。”李航，出身家庭远比不上何莹这种大贵族，但比许安京所在许家强出一筹，他还是江东农大灵木系649届，最强新生，昨天结束的校队选拔决赛，李航就成功成为灵木系六名校队成员之一。与之对应的，大一其他学霸不管是许安京，还是在座的另几位，全部被淘汰。李航和许安京等少年们一样，都是何莹的追求者，本就是竞争姿态，就算昨天大赛他已经碾压众人脱颖而出，现在有继续打击情敌的借口，李航也不会放过。都是贵族富豪权里的小辈，家里和一个平民天才起冲突，竟然被平民打脸？这绝对是贵族圈里的笑话。随着李航的话，周边几人纷纷愕然，愕然后哄堂大笑。“不是吧，你们家这么low？被一个平民打脸？笑死我吧。”“你们许家在云廊不也算一方霸主么？竟然一点小事都搞不定？”“真逗，安京你们许家也太没用了吧？”…………肆意的笑声泛滥里，许安京脸色变幻几次，才无奈道，“你们别笑我没用，是那个贱民太不可思议了，我刚才接到的消息，说出来恐怕你们都不会信。”“江州理工灵木系校队选拔，比咱们省农大晚了一天，就在刚才，那个贱民竟然拿了全校第一，他一个大一新生在校队决赛里，压制所有学长拿了第一名，不是我吹，以他的表现就算在省赛里遇到李航，你也未必能压制他，说不定还会被他淘汰。”说到这里，许安京不止情绪复杂的厉害，更在言语间埋了一颗钉子。他心情太复杂了，当初得知苏恒报名全明星赛，他还特意去江州理工找到那个贱民，嘲讽了对方一次，哪想到，自己在省农大校队反而被淘汰了，苏恒竟然胜出了？携带预赛大一第一人之威，被江州理工看重，系领导主动带着他前往云廊，打了许家的脸。打的他们许家不管在愤怒都没办法及时解决，到现在许家还有无数人在想办法算计苏恒呢，偏偏全明星赛期间，被江州理工无限看重的苏恒，根本没有漏洞可以钻，那是数百年名校！在名校基本盘校园内，他们许家这样的小地方土豪，能搞什么花样？许安京在一周前就被家主叫回了家，狠狠被教训了一通。现在呢？刚才接到的消息，苏恒又特么爆了，碾压全系所有学长拿了第一名的成绩，更恐怖的是那货还是碾压大三大四的学长们。你用脚指头思考都能明白，再一次大爆的苏恒，被重视程度还会再一次飙升。苏恒爆的越厉害，对许家威胁就越大！可他只能干瞪眼，没办法。这一刻，被李航拿这件事嘲笑？他却发现可以埋钉子，激一激李航这个心高气傲的农大灵木系第一人，说不定会有好戏看。比如让李航在省赛里狙击一下苏恒。随着他的话，李航瞬间色变。左右好几个少年也纷纷笑的差点岔气，全在用言语耻笑嘲弄许安京。许安京一脸认真的开口，“不是我涨他人志气灭自己威风，我们许家以前太小看那个贱民了，调查他的一切后，哪怕我和他站在对立面，也不得不承认那小子有让人佩服的资格，不信你们看……”一个权贵家族被一个平民打脸？这在贵族圈绝对是笑话，但这情况下，你越去承认烘托那个平民的强大，变态，才对自己越有利，只要把苏恒吹起来，吹得越强，就越证明不是他们许家没用，而是对手太妖孽。这时候贬低苏恒，才是在衬托他们许家太废物。都不需要吹了，只要把调查资料中苏恒的生平拿出来，那本身就是一个不可思议的奇迹，高中才接触修炼，还沉迷战斗系不可自拔浪费大把时光，大一迷途知返，一路崛起到今天理论赛碾压大三大四学长，这本身就是奇迹！等把一切资料给几个同学群发过去，许安京才看向李航，“不可思议吧？这就是我们许家栽了一次的原因，不是我们没用，是他太妖孽，也不是我看轻你，李航，省赛上你遇上他，未必能赢。”许安京的激将法很简单，但很实用，李航的呼吸都在一瞬间乱了起来，他李航堂堂贵族出身，省农大大一第一人，比不上一个平民？比不上一个二本的学霸？开什么国际玩笑？！一秒后李航又笑了，笑的淡定无比，“许安京，收起你这粗浅的激将法，想拿我当枪使？你还嫩点。我堂堂贵族子弟，和一个无冤无仇也不曾蒙面的平民天才计较什么？吃饱了撑的？”“……”许安京愕然，他没想到李航会是这反应，竟然不上当。"
	}, {
		"chapter": " 第48章 这洗地果然是？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888083.html",
		"content": "    许家被江州理工武道系主任李隆景带着苏恒上门打脸，足足过去一周了，这一周时间，他们可能什么都不做么？阴谋诡计，许家老一辈都不知道想了多少了。某个家老就提出过，现在苏恒受到江州理工极度重视，不好谋划？咱们可以查查，苏恒以前有没有喜欢过什么人，然后把对方找出来，花钱收买和苏恒发生关系，事后栽赃他犯罪，就算江州理工再重视，也不可能明大明违背法律，只要把苏恒送进牢里，这天才就等于夭折了。他们查了两天，悲剧的发现苏恒一个大好青少年，高中时代正应该是少年慕艾之时，竟然没有喜欢的对象。反倒是高中不少女生倒追他，这货都毫不心动。大学里大一近一年，也有不少女生到追他依旧没用。搞的许家都怀疑这小子是不是取向不正常了！当然，就算你是迎男而上的，只要有喜欢的目标，许家同样花得起钱收买栽赃诬陷，可这依旧没目标。这计策不行，另一个家老提出，不如花大价钱，请一个中间人性质的集团，给苏恒送钱送宝物，以他无法拒绝的数字忽悠他签约，只要合约一签下来受法律保护，再在合约里面搞点鬼，就能用法律武器坑死他。受大明律保护的合同，签下来后某些地方解释权都是归集团所有，随便几个后手和暗招，玩些隐晦的合约陷阱，就能让他不能继续安心学习，去做一些充满危险性的工作，坑他没商量。但前前后后一周了，苏恒一直缩在校园内，他们见苏恒一面都做不到。种种计策谋划，许家几个老一辈子随便都能想出一堆，还是在苏恒被江州理工保护重视的情况下，能借财富和法律武器搞定这个祸害，若没有江州理工的保护重视？坑死一个平民更简单了，随便找人去杀他，杀了后让凶手去自首，或者找人诬陷苏恒杀人，重伤害等等，这在以往，许家不知道做过多少。架不住苏恒一直闭门不出，他们所有手段都用不出啊！为了苏恒，许家也算操碎了心，许安京这个小辈都没少盘算，该怎么解决苏恒才能出这一口恶气，现在明明是一个机会，可以让李航被刺激一下，被他当枪使去狙击苏恒，没想到这个平时心比天高的家伙竟然不上当？沉默几秒，许安京再次笑道，“你也承认他是平民天才了？所以我们许家在他身上栽了一次，也没什么，以各大高校的本质来看，对每一个天才都是极为重视的，苏恒那么强，被江州理工这二本名校保护着，我们也没办法。”激将法没用，那就要给自己洗一洗耻辱了。还是那句话，把苏恒吹得越妖孽，越证明不是许家无能。洗地，对于天之骄子而言也不是什么难事。生怕刚才给几人手机群发的苏恒资料，几人没认真看，许安京主动开口解释了，“这小子真强的不可理喻，高中时代，15岁接触修炼啊，比我们都晚了那么久，还一直沉迷战斗系术法，浪费大把时光还能考上江州理工灵木系，另外，他定力特别牛，以他的长相从初中就有女生倒追，高中更多，竟然压下人类的正常生理冲动，一直为了学业打拼奋斗……”解释着解释着，原本还嘲笑他的几个学霸都沉默了。刚才他群发的资料，不少人并没细看，匆匆一扫就过了，而许安京绝对是农大灵木系大一里的学霸，常年前五。能让他以这么佩服的口吻讲述一个平民天才的生猛，似乎很不简单啊，他讲述的内容，若没有掺假一切全是真的？在座的没有一个笨蛋。这么说许家这样的豪门权贵，栽在这样的天才身上一次，也是非战之罪了？许安京本身感受着左右氛围变化，也在心下长舒了一口气，李航不上当就算了，自己再想其他办法，但至少要把耻辱洗干净。他才松了一口气，人群另一个中心，侯爵家的千金何莹就美眸一亮，“这个苏恒还真是了不起啊，连许安京你都这么佩服，虽然每一个时代，平民里的天才天骄都有很多，谈总数量比我们贵族世家还多的多，但这么出色的，也算很罕见了。”许安京果断点头，“事实就是这样。”女神都承认这不是他们许家没用了？这洗地果然是正确的，否则以后被其他人乱说他们许家连一个平民都压不住，还被反打脸，自己哪还有脸去追女神？这不只是身材脸蛋都接近100分的完美女神，还是侯爵家千金啊，堂堂镇武侯，就是崇祯大帝改革王朝中兴大明时代崛起的勋贵。至今快有四百年的荣耀史了，首代镇武侯就是崇祯麾下重臣，听说那位还活着呢！即便他早就传位给了后代，传说却是那位一直在侯府深处安享晚年。那是一位神通境强者，寿元四百载，还使用了延寿灵宝，那是大帝简在帝心的老臣，万一哪天大帝从星空游历归来，见到老臣会是什么反应？镇武侯家族的分量由此可见有多强。在江东省，就是历任主掌一省民政的巡抚，都不敢轻易得罪镇武侯府。家世背景全省之最，最受当代镇武侯宠爱，外加接近满分的颜值身材，性格并不骄傲反而挺平易近人，温婉大方，这样的何莹，绝对是整个省农大的第一公主，她的影响力远不止于灵木系一个系。何莹的追求者，能从农大校门外排队横穿整个高校的。在女神面前为自己正了名，许安京脸上也浮现一抹激动，下一刻，何莹又笑着道，“这个叫苏恒还挺帅？”许安京果断找出了苏恒的几张照片，认真介绍这么这么帅的苏恒，高中大量女生倒追他都不动心，只是一心扑在学业上，这定力绝对让人惊叹佩服等等等，少年慕艾时，为了前途考虑能压下人类男性对异性的本能冲动和好奇心，只为了前途拼搏奋斗？这成熟思维以及定力心性怎么能不让人佩服？何女神美眸更亮了，“的确挺帅的，你有他微信么？”“……”许安京一懵，这是什么情况？就是刚才旁听中，也逐渐对许家被平民打脸一事改观的其他几个学霸，包括李航，都纷纷愣了。何莹继续抓着呈现出苏恒帅照的手机看，看了好几眼，又翻了好几张照片，才想起什么，俏脸微红的放下手机，“你们别想多了，我就是有点好奇，有点欣赏这样的男生，不说就算了。”几个呼吸后，李航等人都是一脸杀气的瞪着许安京，许安京则是心都碎了。发生了什么事？我擦，自己为苏恒洗地没错啊，可似乎洗过头了？连他暗恋的最美女神都被洗出了对苏恒的兴趣？这，这……何莹的确是他内心最完美女神啊，自己都暗恋一年了！"
	}, {
		"chapter": " 第49章 为什么会变成这样？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888084.html",
		"content": "    一段时间后，为庆祝李航成功加入校队而办的庆功宴结束，何莹这侯爵家千金和一个女学霸客气的拜别几个男生离去……嘭的一声，李航阴沉着脸捏碎了手中的杯子，还挥拳朝着许安京砸了过去。许安京想躲，他身侧却浮现几株灵动的藤蔓，像是捆粽子一样把他捆绑的严严实实。李航的拳头也狠狠砸在了那张帅气的脸上。砰砰砰！等许安京被砸成了猪头，发出几声惨叫，李航才甩甩手，阴森的盯着他，“你特么为了自己家的荣誉，洗地没关系，你有必要把那个苏恒吹的那么夸张么？现在连何莹都对他产生了兴趣？”“我特么告诉你，要是咱们的小公主，真的对他刮目相看，有什么其他意思，你给我等死吧！”李航本身是省农大灵木系第一学霸，受农大这一本高校重视程度，都超越许安京等人，他们李家本身也超越了许家一两筹的。对上许安京，说打就打！换了平时他这样做，肯定也会有后患，毕竟两人背后家族以及受学校重视程度，也不算天差地别，可左右几个家世背景更强的权贵子弟，也果断站在了李航这边。谁让刚才那番吹嘘，真让何莹这个农大第一公主对苏恒产生了兴趣了。大家都接触一年了，何莹的追求者那么多，有谁见她对某个男生另眼相看了？别看只是主动要微信一件事，许许多多的优秀男生，想加何莹的微信都做不到呢。就是他们几个，和何莹也不熟，无非是以庆祝李航加入校队这样的名头，才邀请来了何莹聚餐一次，席上还有一个和何莹关系很好的女学霸，那位最终才来的。若能追求到何莹，你不只是有了一个肤白貌美温婉可人的极品女神级女朋友，其背后的镇武侯世家，还代表着你能一步登天！首代镇武侯可能还活着，那位是和大帝一起打天下，中兴大明的老臣重臣啊！崇祯大帝有1600年寿元，就算游历星空二三百年没消息了，谁又能敢说他不会回来了？就是现在的明帝，现在的皇家，对上镇武侯这样的中兴名臣，大帝的心腹，也不敢轻易怠慢。他们往日每当有机会，出现在何莹面前，哪一次不是费尽心机尽量展现自己最好的一面，博取好印象？很多权贵子弟如李航这样的，明明可以在无数平民里挑选美色任由自己享受，为了给何莹留一个好印象，都是主动拒绝抛弃那些诱惑的。就算这样辛苦一年了，又有谁敢说能和何莹这第一公主在微信上聊得合拍？天杀的，就因为许安京这一次尬吹，竟然让何莹对一个外校生产生了兴趣？还是平民子弟？在李航杀气腾腾的目光下，许安京最疼的不是脸，是心！“不会的，不会的，何莹怎么可能对他感兴趣，问微信也只是一时好奇罢了，一个平民子弟何德何能……”在他慌乱的解释里，另一个高大青年也挥拳砸在了他脸上，“都是你吹的！槽，那小子的确长得帅，帅的让我都妒忌，那么帅的家伙，若是招蜂引蝶谈过很多女朋友，女神当然看不上他，结果呢？你却吹着说那小子从小就早熟，为了上进，博一份未来，初高中就成熟的压下正常的人类冲动，一直在努力奋斗，这样励志的模板，女神能不欣赏么？”“没事你吹个鬼啊！槽，平白给咱们添一个大敌！”骂着骂着，高大青年又给了许安京一拳。刚才为了洗地洗的漂亮，许安京是只挑好的说，不管真的假的，反正按他自己猜测的好处说就是了，把苏恒说的越强越好，越证明了不是许家没用。偏偏，何莹也是一个正常的19岁女生，往日里优秀的同龄异性，何莹见过很多很多，连许安京以往在她面前表现的，也是一个很优秀出色的同龄异性了。说穿了，许安京也很强，长得八分帅，云廊那种小地方权贵出身，竟然考上了农大，还是在灵木系常年前五，要知道省农大是全省最强名校之一，县豪门，只是二三流豪门罢了。从小洁身自好不为美色心动，小豪门出身杀入农大，和全省或许多外省的天之骄子争锋，还能一直占据前五，性格好，长得帅，那样的许安京已经是无数少女和女生心目里的白马王子了。他也一直是呈现着这样的外观，表现给何莹这第一公主看的。然而他那样佩服夸耀另外一个男生，各方面几乎都比许安京强出不止一两筹，论帅气……甩开许安京一条街。何莹不管出身再怎么优秀高贵，总归是19岁少女啊，或者说19岁的女生。你说她贵族出身，看不上这样的乡下野小子？抱歉，很多女生或女孩在某个阶段，最看重的往往不是出身。外界不知道的是，还活着的第一任镇武侯，也是平民出身，靠军功一步步崛起成为崇祯大帝手下心腹重臣的，那位还活着的何家老祖，本身就不止一次告诫过何家小辈，包括何莹，不要太看重门户之见，不是崇祯的改革，他们何家依旧是泥腿子一员。片刻后李航收起了飞藤术让许安京恢复自由，又伸手对着他指了指，才黑着脸离去，其他几人一样如此。只有许安京满身心碎，坐在椅子上狼狈摇头，“我没错啊，洗的敌人越强越证明不是我弱，我操作没错啊，怎么会这样？”他觉得自己没错啊，很多商业互吹不也是为了证明自己的强大，才一直吹嘘对手的强大？许家被平民打脸还暂时没办法找回场子，这传出去绝对是耻辱笑柄，但把那个平民吹起来，吹的越牛笑柄就越小。为什么……会变成这样？小崩溃的骂了几声，许安京又想到了一个可能，万一，万一何莹真的看上苏恒，两个人还成了，走在一起？这对许家是灭顶之灾！以镇武侯家族的显赫，想要拍死许家这样的县城豪门，就是动动手指的小事。轰的一下站起身子，许安京急忙拿出手机拨号，号码是拨给老祖许岭北的。“老祖，我好像做错事了。”对着手机发出一声低语，又在许岭北示意下讲完了一切，许安京发现对面只有沉默。几十个呼吸后，许岭北充满酸味的话语才响了起来，“安京啊，你回来一趟。”许安京哆嗦一下，想哭了，上次就是接到这样的电话，他回去后被老祖绑了起来吊在半空一通暴揍。"
	}, {
		"chapter": " 第50章 该用什么样的题目坑人？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888085.html",
		"content": "    江州理工，苏恒并不知道有人在他背后搞出了神奇的操作，就算知道他也不会在意，下午的实践赛，苏恒在参赛后，和五个学霸对比，并没有显现出太大优势。他和林苒苒、朱伟凡、江昊三个学长对比，几乎是不分先后在一两秒差别内治愈了受损的灵植，要说最差的只是张光辉，这位学长还没有入级的木神术育灵术，完成时限足足比苏恒等人多了十几倍。没能在赛事上碾压对手，这次实践赛，也就没完成系统刷新的新任务。而苏恒、林苒苒、朱伟凡三个成为校队成员，也是在实践赛后彻底确定。无数学生欢呼里，苏恒在许仲远陪同下走向家属院，行走中许主任脸上的笑根本压不下去，“苏恒，六天后省赛，六天时间，你应该可以晋升到灵化四重巅峰吧？”“不过这件事不用急，省赛模式和校赛不一样，你就是不急着提升修为，在省赛期间一点点提升也可以。”“你是最让人放心的好学生，这些天怎么做，你自己安排就行。对了，我作为过来人给你一点建议，省赛结束前，或者说大二大三之前，你都不用急着和什么集团或世家签约，我看好你，你在以后越证明自己的潜力和实力，签约时获得的好处也越大，这事不能急。”实践赛之前林苒苒代表林家发出邀请的事，许仲远不知道，但以他的头脑，当然知道今天一战后，会有不少集团或世家看重苏恒。这类事情是不可避免的！财团世家的签约事宜，在大明也是很流行的，说穿了，无非是集团世家看重学生潜力想提前拉进自己公司，签约也是社会上很普通的用工合同。苏恒笑着点头，“多谢主任，我明白的。”顿了一下他才笑道，“以前还没参加过省赛，这次省赛的流程？”全明星赛享誉全球，每一届都有各种新闻电台直播赛事，苏恒在高中时也看过，不过省赛模式不是固定不变的，有几种大模板，就看该届的评委团如何选择。去年的江东省灵木系大赛，采取模式和江州理工决赛差不多，是不设题目上限让三所一本高校加26所二本高校，共同筛选出来的96名学霸，在总分上争高低，96人，第一轮实践赛就淘汰一半。随后第二轮继续淘汰24人，依次淘汰下去！你说为什么不在第一轮就把96人淘汰的只剩下10个左右？题库！每一次淘汰赛所选择的题目都不一样，多来这样的几轮，参赛的学生做题数量会更多几倍，考验你的综合知识底蕴时，能衡量出的内容也更多。前年的灵木系省赛，就不是这模板了，而是抢答制，96名全省灵木系学霸，分成八个小组每组12人，12人面对同一道题抢答，一轮淘汰一半。抢答几轮后评价出每组前二，再在这24名最强里筛选前五，代表江东省参加国赛。这一届省赛用什么模板，苏恒还真不清楚。许仲远笑着回应，“你不问我也要和你说说呢，这次省赛模板，有点小特色，依旧是淘汰制，是三所一本每所6人的校队，加上26所二本每所3人的校队，96人随机筛选分配，分成48个队伍。”“在每个小队里，你们就是彼此的竞争对手。”“你给你的对手出题，对方给你出题，在考试时限内，谁的分高，谁胜出，第一轮淘汰48人，第二轮淘汰24人！”苏恒愕然，“我们每个选手给自己的对手出题？”“对，所以这几天，你可以靠想象，准备一道道难题坑题。记好了，等上场时直接拿出来去难为你的竞争者。”“现在没人知道你的第一个对手是谁，但你务必在第一场赛事里吧自己所能想到的最难最坑的题目，甩给第一个对手。若是最后想不到最好的题目，可以找我，我帮你出谋划策，这同样在规则允许内，我相信每一个对手准备题目时，他们背后的老师教授也会出力的，反正讲师教授们出题，也最多是和校内赛事一样。”许仲远语气很淡定，“好好发挥你的头脑风暴吧，我相信你们这些学霸想要坑人，不会比我在决赛里拿出的题目差。”苏恒，“……”这一次的决赛模板，还真是脑洞清奇啊，几秒后他古怪的笑道，“万一，万一一道题能难住别人两个时辰呢。两个时辰没做完一道题，岂不是零分？”许仲远乐了，“出题归你们，但题目还要交给裁判的，由裁判判定你们拿出的题目定位多少分，如果你的题目能难住别人两个时辰，那这题目肯定定为100分，他若做不完，就按照写出来的计算步骤解题过程计分。”苏恒懂了。他也明白了，这种题还要好好衡量考虑才行，不是说你一道题坑别人两个时辰就一定赢了。一道题满分100，就算没做完做了九成，步骤过程全对，也会被裁判判定得分七八十分或更高？相反对方给你出的题分值没那么高，你作对好几道，分值也未必有对方高。想到这里他也悟了，坑人也要有水平才行！不然会坑住自己。………………一夜时间晃过，天再次亮了起来时，苏恒感受着更进一步的修为，灵化四重的实力，他脸上也闪过一丝惊喜。“有了学校资源倾斜和栽培，这晋升真是顺利！”这一夜他服用第一颗化境丹，突破失败了，不过紧跟着他就服用第二颗，依旧是七成概率，晋升成功。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化四重（初入）功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术1级入门。灵植培育学1级精通。灵植改良学0级普通。灵植学等级1级精通土壤学等级1级精通。辅灵学等级1级精通。……综合评价：理论知识1级79分，实践能力1级45分。境界的突破，就算修为还没累积上去，也让他实践能力提了6分！抓出手机看了下时间，又打开微信扫了扫爆炸的信息？他还发现自己的微信上，多了一堆堆想加他好友的申请。对申请信息没有回应，消息是挑拣着回复一些，他才放下手机思索起来，自己出题，自己出题淘汰对手？“该用什么样的题目坑人？这是个大学问啊！”省赛是一天一轮的淘汰赛，他需要在这几天内整理出尽可能多的大坑。"
	}, {
		"chapter": " 第51章 真的小值得期待啊！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888086.html",
		"content": "    几天后，江州理工后半学期期末考试结束，对大部分普通学生而言，两个半月的暑假已经开始，他们获得了大量的休息玩乐期。不过大部分同学，没有急着离校返家或找暑假工赚钱什么的，全明星赛省赛要正式开始了！即便可以借助电脑或手机等客户端观看直播，更多人还是喜欢前往赛场在现场支持自己的学校。当然，全明星赛每个赛场都有一定的座位数量，需要买票才能成为观众，也不是谁都能买到票的，这个全看个人。踩着清晨的阳光，苏恒刚在许仲远陪同下，和林苒苒、朱伟凡在校门口内一片空旷地，几辆人潮环绕的大巴前汇合，大巴周围就暴起大量的欢呼。“苏恒，苏恒！”“苏恒，好好竞赛，我们去现场给你加油，一定要考出咱们江州理工的霸气来！”“苏恒，你是代表咱们江州理工出战，灵木系就看你的了！”……最初这样的欢呼声只局限于一隅，短短时间后更多学生也纷纷侧目了。“他就是苏恒？那个灵木系大一新生，却碾压大三大四学长的天才？”“这家伙真妖孽啊，我听说灵木系大四可是有一个去年也参加过省赛的江昊，但江昊都在决赛里被他碾压了，这岂不是说，灵木系今年有希望在省赛里拿下不错的名次？”“嘶！他才大一啊，就能碾压去年参加过省赛的江昊？那就算今年进不了省队，明年后年，希望却很大啊，难道咱们江州理工灵木系真要崛起了？！”…………这几辆大巴，每一辆都是有三四十个座位，当然不可能只承载灵木系四人，其他武道系、丹药系、炼器系甚至御兽系等等校队，以及带队师生都是和灵木系一起出发的。围绕在几辆大巴周边的学生，也有大量外系的学生，苏恒的名气，在灵木系预赛结束时已经爆发，可对外系师生的影响还局限在一定范围内，不算太广，决赛结束，他的名气名望也迅速攀升到了新的台阶。大一结束就能碾压参加过一次省赛的学长啊！这代表的意义是个有脑子的就能明白，很多没见过苏恒的，等灵木系围观者喊出苏恒的名字后，也对他刮目相看。灵木师重要性毋庸置疑，自己学校能出一个强大的灵木师，还是同学，也是会让人与有荣焉的。这种集体身份的认同感和荣耀感，只要是江州理工的都能感觉到，江州理工灵木系已经沉沦二十年，若有幸能在自己在校的几年内崛起，谁会不激动？灵木师不是无足轻重的小系，而是最重要的超凡大系之一！围观人群过了最初的惊呼后，不少系外人员也纷纷喊着苏恒的名字给他加油打气，很多人都是面红耳赤的模样。这模样阵仗，颇有几分小狂热的姿态，看的许仲远哈哈大笑，笑的嘴角都合不拢，林苒苒无奈的吐槽一声，才对苏恒道，“苏恒，千万不要在第一次淘汰赛就让我和你对战，虽然几率不大，但我也不想受虐。”朱伟凡苦笑着接话，“随便吧，就咱们的水平，在省赛里走一轮是运气，第二轮被淘汰是常理，遇不遇到这个家伙，差别都不大。”江州理工排名全省第六，架不住三所一本高校名额多啊，一本高校的天之骄子实力也毋庸置疑，他们足足有18个选手，96人两两配对，第一轮遇到一本名校生的概率就不算太小，遇到了……朱伟凡根本没一点底气去竞争，只能拿出自己最大实力去拼一场，输了也能不留遗憾。就算运气好遇到普通二本的学霸，赢了第一轮，第二轮只有24个小队了，一本那些学霸不是运气太差，很少会在第一轮被淘汰。那24个小队，十多个人都是一本的学霸，一小半左右概率你会遇上，输了太正常了。所以朱伟凡的心态摆得很正！几人说笑里，不远处又有一人带着三个身影走来，远远就冲着许仲远招手，那是武道系主任李隆景带着三个武道系强者抵达了。和许仲远打过招呼，李隆景就惊喜的伸手轻拍苏恒肩头，“你小子真是让人惊叹，我知道你会在决赛里拿下不错的成绩，可结果也太惊人了。来，我给你介绍几个学长。”李隆景后面三个男生主动热情的向苏恒伸手做自我介绍，三个武道系肌肉男，全是大三大四的，修为实力全是灵化五重巅峰。猛一看武道系专攻战斗搏杀的修炼者，修为境界竟然和灵木系这种后勤人员境界一样？那是因为灵化进超凡，一个大境界突破难度太大太大。在大瓶颈前，你可以轻松靠化境丹突破下境界，在这个大瓶颈，大明帝国也有一定的破境丹药，但该类丹药就远不是一般人能服用的了，那是标准的有价无市！想一想就知道，大明就有200多亿人，200多亿人有多少修炼者，一旦突破超凡境就是寿元翻倍，能飞天遁地，代表的意义太夸张，市场上绝大多数时候都是很多人挥舞着钞票也买不到药物，很少有人出售，否则灵木系众多教授级成员，也不会还困在灵化五重了。没有丹药辅佐只靠个人？寿元翻倍引发的生命形态质变，远不是那么容易突破的。几个武道系学长，境界和林苒苒、朱伟凡一样，但要让彼此搏杀一场？随便一个武道系学长能打林苒苒五六个，还轻松的很。双方修炼术法，一个专攻战斗搏杀，一个专攻灵植培育养护，后者本身就没什么战斗力，前者更是从高中不缺乏擂台战，大学去黑市打生死擂的也不少，实战经验根本不是一个层次的。武道系几个学长抵达后，全都热情的围着苏恒交流，过了片刻等丹药系系主任带着校队学长抵达，也是差不多的流程。每一个外系学长对苏恒态度都很好，尤其是几个炼丹师，看着苏恒的视线就像看宝贝。小半个时辰后，江州理工所有参加省赛的分系校队成员聚集完毕，许仲远才笑着对左右道，“人齐了，出发！”他没有再多说什么，但讲出发二字时，是盯着苏恒的身影在讲述，这一届的全明星赛省赛，有了苏恒，真的小值得期待啊！"
	}, {
		"chapter": " 第52章 无冕之王",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888087.html",
		"content": "    印着江州理工字样和校徽的大巴在江州市快速行驶，目的地是占地面积的庞大无比省体育中心。半个小时后，苏恒坐在座位上刚看到体育中心连绵建筑群，就见中心门口大量媒体人扛着或带着各式各样工具赶来，想要采访江州理工校队。不过大巴没有在门口停下，只是一个带队的副校长下车去应付媒体。大巴进了省体育中心后兜兜转转，等在一座大楼前停下，苏恒入目所见，全是众多高校的校车。有许仲远这样的老司机带队，他和林苒苒三人也轻车熟路抵达了一座休息间，休息间是一个庞大的大厅，大量身影都在三三两两聚集着说笑。这是省赛，96名灵木系选手包括他们的带队师长休息用的区域。省赛，一天一次淘汰赛，今天淘汰48人，明天淘汰24，后天就只剩下12人还在擂台上了，这样的淘汰赛全是理论赛。许仲远进入大厅时，门口也有熟人朝着许主任招呼，经过最初的客气，许仲远才在江州理工休息区域，指着大厅中央一个犹如众星拱月的男生道，“苏恒，那就是你以后的目标！”“知道他是谁么？”那个如众星拱月，周边环卫大量男女生，全都拿着敬仰或小巴结低姿态对他的男生，看起来二十二三左右，相貌阳刚威猛，站在那里自带一股庞大气场，用一种俯视众生的姿态面对人群。该男生，苏恒认识。去年暑假江东大学，他报考了灵木系后也看过省赛国赛直播的，对方是江东省大学生灵木系第一人，出身江东大学大三的郭摇晖。去年郭摇晖大三，成为省队队长代表江东省参加国赛，即便成绩也不算好，可在全省内，他是当之无愧的霸主。去年的省队，五个名额只有郭摇晖是大三，剩余四个全是三所一本里的大四强者。可以说，远处的郭摇晖就是650届全明星赛，江东省灵木系无冕之王！苏恒随着许主任的话点头时，也开启了系统去观察郭摇晖的数据，一眼下他都为之动容。查探目标：郭摇晖。灵木系进化方向。修为：灵化五重……综合评价：理论知识1级85，实践能力1级65。苏恒不可能不动容，郭摇晖的面板数据已经超越了他。他现在综合评价，理论知识1级79分，实践能力才1级45分。苏恒能拿到79分评价，是他灵植培育学、灵植学、土壤学、辅灵学等等全部1级精通，下一步就是2级。只有灵植改良学0级普通拖了后腿。郭摇晖改良学同样不高，0级普通，和苏恒一样的水准。但这位无冕之王的灵植学已经2级入门！苏恒的实践能力是1级入门的木神术，1级普通的育灵术，得了1级45评价，郭摇晖1级普通的木神术，1级普通育灵术，此外还有1级的离土术等等，得了65分评价。不管理论还是实践赛，现在的苏恒都差了郭摇晖一筹或更多。在他感慨这个无冕之王的强大时，许仲远才笑着传音，“不用羡慕或者感到压力，郭摇晖出身伯爵之家，有着伯爵级贵族的资源倾斜，6岁开始修炼，他服用的醒脑灵丹也是接近最一流的，外加勤奋上，即便比不上你，也比江昊几个更强，有今天的成绩是正常的。”“今年比不上他，明年后年多了两次累积，你未必不能接下郭摇晖的辉煌，引领咱们江东省灵木系。”苏恒有自己的机缘，才能在近期爆发的这么快，这点许主任早就猜到了。但他没觉得这有什么不对，谈机缘，靠资源倾斜堆起来的富贵子弟，等于天生就携带大机缘。这就好比苏恒上辈子所在地球，首富之子，天生对比吊丝阶层就携带金大腿面对世界，财富就是他们的神通。他也从不觉得苏恒现在就能比肩郭摇晖，以后能追赶就行了。接下去，许主任继续给苏恒介绍其他几个身影，全是在大众心目中，这一届最有希望在省赛胜出，成为省队的高校天才。苏恒一一看下，不过他发现除了郭摇晖，再没有人能在理论知识储备上和他比肩了。只谈理论知识，苏恒的1级79分评价，已经是全省灵木系第二！仅次于他的，是江东农大第一人，大四的许斐，理论知识1级76分。去年许斐是全省第六名，只差一线输给郭摇晖、输给其他四个学长，没能参加省队。观察一个个对手中，苏恒突然发现，在江东农大的圈子里，有一个小帅哥经常盯着他打量，目光中还有这一丝忌惮和不爽……苏恒有些莫名其妙，他和那个小帅哥互不相识啊，忌惮不爽是什么鬼？在他看去几次后，那个小帅哥也收回了视线不在多看他，苏恒才摇摇头，压下了疑惑。除了那个小帅哥，整个休息大厅上百身影，在没有谁关注苏恒了，他们江州理工灵木系，除了林苒苒这个颜值身材都在95分以上的女神学霸偶尔会引来旁观，苏恒和朱伟凡就是小透明。毕竟，江州理工已经20年没有胜出过，很少有人会关注这样的边缘校队。郭摇晖、许斐等人才是最热门的无冕之王、省队最热门。一段时间后，等今天第一场淘汰赛，随机摇号结束，许仲远也兴奋的跑来告诉苏恒三人对手时，苏恒才知道，省赛第一场淘汰赛，就要开始了。他的第一个对手，江州师范灵木系、大三学长李洛强。苏恒看向江州师范校队位置时，那边穿着校服胸牌前印有李洛强三字的男生，也放目看下，盯着苏恒嘴角露出一丝轻蔑的笑，还做了一个手指划过咽喉的动作，挑衅意味十足。苏恒无语的摇头，江州师范也是名校，全省第九，全大明一百开外，和江州理工排名不差多少。大三能击败大四的学长成为校队，足以见证其实力。不过这个学长有些傲啊，手指划咽喉搭配轻蔑的笑，傲的冒烟了！在这之前，他和李洛强没有一点交集和交流，纯粹的陌生人，但这一刻起，他们就是彼此最大的敌人和对手！只有踩着对方的荣耀走过去，才能站在全省甚至全大明、全球人面前，展露自己的风采。等系主任们纷纷走出休息室前往大赛会场时，原本还比较有序的学生们才乱了，等着叫号等待的时候，李洛强直冲苏恒走来，走到他面前轻咳一声，“苏恒，你们江州理工已经没落到这一步了么？大一菜鸟都能参加校队？”“全省第六，全国80+，哈哈，你们灵木系若没有武道系、丹药系带着，排名早就被我们江州师范甩的没影了吧。”"
	}, {
		"chapter": " 第53章 他们是打算不靠实力，靠颜值来参赛么？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888088.html",
		"content": "    一所高校的排名，当然不是靠一个系的强弱来排的，所有排名都是指整体。大明最强三名校，皇家灵学院、清华、北大为什么是最强？为什么在全球也有近百年都位列前十？就是那三所名校，不管任何一个系拉出去，不管师资力量还是学生能力成绩，都不输于全世界任何名校。在国内更是独领风骚！不过，只有清华北大和皇家灵学院是全方位的强大，强的让你绝望，剩余的高校，不管排名强弱，校内的各系肯定会有区别。有的学校可能排名全国20+，但某一个系极为出众站在全国第一流，仅次于或能和清华北大比肩。他们排名低，是被其他院系拖累了。整整20年没有任何一个学生能参加省队，甚至每一届学生在省赛里，往往是最初一二轮就被淘汰的江州理工，整体排名在江州师范之上，单独说灵木系？李洛强丝毫不觉得他们师范比理工差，应该更强才对，江州师范灵木系，至少在13年前，4年前各有一个参加过省队，剩余多届即便不能胜出，在省赛里坚持的轮数，得到的评价也超越江州理工的。在第一时间知道自己的第一个对手，竟然是江州理工？李洛强真的想笑，对上弱队谁不喜欢啊？更让他啼笑皆非的是，苏恒还是大一新生！他是忍不住了才来吐槽一下，你们江州理工沦落20年后，已经差到这地步了？大一新生菜鸟都能压制大三大四的胜出？你说苏恒在江州理工的决赛里表现妖孽，以碾压成绩胜出？抱歉，这一点放在全省众名校里，你一个学生校内排名，根本没有说服力，没有公信力。校赛都是学校出题啊！没有看到江州理工的决赛试题，鬼知道那些题难易程度如何？也因为江州理工弱势了整整20年，是所有高校心目中的中下游队伍，根本没多少人去收集他们的具体信息，有那时间，还不如把三所一本和其他灵木系较强的名校，试题以及考生表现拿过来好好研究的。随着李洛强一脸高傲加轻蔑的笑，苏恒还是一脸无语，站在他身边的林苒苒、朱伟凡？别提这两位表情有多怪异了。他们是强忍着笑，看李洛强表现。这一刻林苒苒都恨不得幸灾乐祸的李洛强说一声傻孩子，你最多在得意几分钟或十几分钟之类的话题了，马上就有你哭的了。至今为止没人知道苏恒自己出的题都是什么，可了解他的实力，就能明白这货的实力有多坑。“好好珍惜你这次省赛的机会吧！”李洛强也没有在意林苒苒等人的表现，再次用鼻孔看了苏恒一眼……他用鼻孔看人时，因为苏恒身高比他高10厘米，需要用仰视的姿态让人不爽，李洛强还是甩了下鼻孔就走了。“这二傻子。”等他走远，朱伟凡忍俊不禁的吐槽，下一刻他也乐了，“我对上的是曲菱大学，应该有一定机会胜出，苏恒加油，咱们争取都考出最好的成绩！”省赛指的是全省高校名校，所有一二本高校的也不可能全在江州这省城一市，曲菱府的曲菱大学，全省综合排名17，单独计算灵木系不比江州理工强，朱伟凡这一刻笑容满面。林苒苒也差不多。说笑中，一道带着激动、惊喜的话音才从大厅外传来，“各位现场的观众朋友们，各位直播平台前的观众们大家好，我是主持人李秀，一年一届，代表整个江东省数十万名校生，最强竞技的全明星赛省赛，正式开始……”经过主持人李秀充满感情的开场白，外面无数观众也发出惊人的欢呼声和掌声，持续一段时间后，李秀才再次道，“下面欢迎选手出场，第一列就是我们江东省的骄傲，江东大学校队！”这话一落，大厅内六个江东大学学霸，纷纷精神一振，在郭摇晖如领袖向子民挥手那样，对剩余学霸们轻轻摆手后，剩余五人就全跟着郭摇晖走向大厅外。在他行走中，容纳数万人的大型会场，也爆发出了更加渗人的欢呼。“郭摇晖！”“郭摇晖，我爱你！”……这位能把领袖向子民挥手的姿态，摆的如此随意自然的第一学霸，无冕之王，人气的确不是盖的，哪怕李秀说的是欢迎江东大学代表队，外面数万观众，呼喊的只有郭摇晖一个名字！那震天的声威和恐怖的声浪，冲击的还在大厅内的学霸们都觉得耳膜发胀，轻微发懵！要知道，在场的全是修炼者，苏恒起步最晚也是灵化四重了，剩余全是灵化五重巅峰，让修炼者都耳膜发胀，这欢呼的气势，绝对惊人。等郭摇晖几个走出大厅消失不见，外面的声浪再次攀升一个台阶。“卧槽，大丈夫当如是啊！”“有郭摇晖在，咱们不可能争第一人之名了，不过省队足有五个名额，抛开他还剩下四个呢！”“去年的时候，他就是大三领衔其他四位大四学长，省队队长第一人，今年更没法比了，那家伙太变态了！”…………剩余的参赛者被这恐怖的声势惊到后，所有人的注意力都转移了，哪怕是之前不止一次偷瞄苏恒的某个省农大小帅哥，还是刚才走过来似炫耀还是似打击苏恒士气的李洛强，这一刻全是充满羡慕妒忌的看向大厅外。无冕之王郭摇晖，给所有人的压力都太大了，大的哪怕是所有顶尖学霸里公认排名第二的许斐，这一刻都心生沮丧。还好整个省队足有五个名额，能有五人代表江东省参加国赛！羡慕妒忌后，更多人还是对接下去的赛事充满了期待和向往，足足几分钟后，外面主持人李秀再次喊出江东农大的名字，五个学生才在许斐带领下，走向前台。这一次外界依旧欢呼震天，喊得依旧只有一个名字，许斐！只是力度声势比郭摇晖弱了一些。……“下面有请江东理工代表队！”片刻后，前五名校全部走出，主持人喊出江东理工的名字时，外界也有掌声、欢呼声，可是才泛滥几秒，就突然有哄笑声响起。行走中的苏恒等人都有些面面相觑，在他们后面等着登台的校队，笑声也更多了。“江州理工灵木系？不是被其他武道系等人带着，哪配这么快出场！”“一个没落20年的学校，靠同校友系衬托才霸占第六，不害臊么？哈哈！”“啧，江州理工是来搞笑么？三个校队，一个妹子漂亮的是极品女神级，一个男生帅的不可理喻，他们是打算不靠实力，靠颜值来参赛么？真逗。”…………"
	}, {
		"chapter": " 第54章 做题，开始？他是专业的！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888089.html",
		"content": "    江州理工因为沉沦20年，却以第六名校的排名这么快出场引发笑场，这哄笑的只是部分观众，笑声也很快消散不见，诺大的如奥运会田径赛场的环形看台，也重新变成一片掌声和欢呼声。但大会场中央高台，29所名校灵木系系主任组成的裁判系上，许仲远身为裁判之一，脸色也难看的厉害。笑场，笑场啊！他竟然会有一天在校队出赛时，学生还没走上看台就有观众笑场，这是江州理工的耻辱，同样是他担任灵木系系主任二十多年来，最大的耻辱。脸色难看中，许仲远突然想到苏恒，心下才一暖，还好有苏恒，笑吧，你们这群渣渣，等我们江州理工的宝贝杀出来崛起时，有你们仰望畏惧的时候。在他情绪翻滚中，一排裁判席挨着许仲远落座，桌子前名牌写着东海大学张臣名字的中年，也无声笑着拍打许仲远肩头，“没事，没事的老许，反正你都习惯了。”许仲远大怒，习惯？习惯你妹啊！东海大学整个江东省第七，仅次于江州理工，不过……还是算了不说了。和张臣隔了两个位子，名牌上写着江州师范于廷伟的男子也乐的不轻，“老许，你们怎么回事，我看我们学校的好苗子李洛强，第一场对阵的就是你们的学生，但竟然是个大一新生，怎么，江州理工已经没人了？大一都能出赛？记得去年你们还有个大三生江昊呢，这次却没见，该不会是一年浪荡，把自己的才华天赋荒废了吧？”于廷伟笑的很灿烂，还有种骄傲感，江州师范整体排名比不上江州理工，只谈灵木系？谁怕谁？他们江州师范只会更强。顿了一下他又开口，“没事，等下我会让李洛强下手轻一点，免得你们输得太难看。”许仲远脸色更黑了，他不想搭理这几个老不死的家伙！不过对于于廷伟所说的下手轻点？笑吧，等下你们就该哭了。…………裁判席上演小纷争时，苏恒和林苒苒三人也走出了休息大厅，沿着大厅外连接中央看台的一条单独通道，稳定走向中央赛场。他们三个一亮相，只有江州理工学生聚集地的位置，还是大量的欢呼，全都在高呼苏恒的名字。更多看台一个个观众席上，明显有短暂的愣神。不怪观众们愣神，苏恒几个的颜值太出众了，至少到现在为止，出场的所有男生论帅气高大程度，都比苏恒差了一筹以上，出场的女生和林苒苒差距更大。三人里唯一不算太帅的朱伟凡，外观也很不凡啊，二米多的身高，一身肌肉像是最完美的健康塑形教练塑造的身材，搭配阳刚且菱角分明的脸……这还真像苏恒三人出场前，有其他学校学霸耻笑的那样，江州理工是打算不靠实力，靠颜值参赛？主持人李秀都在愣了一下后，拿着话筒解说，“江州理工三位校队成员出场了，我觉得，和这位大三的女学霸林苒苒比起来，我这个主持人的位置都要让贤了，或许观众们会更欢迎这位小美女来主持。”全场哄笑，笑声里不少男性观众都在起哄。“走在林苒苒身侧的是苏恒，天啊，这个小学弟竟然是大一新生？人家学习成绩已经是全系第一，还能在校赛决赛里胜出，还长得这么帅，简直没天理了，连我都有些心跳了。”……短短时间李秀解说中，苏恒几人微笑前行，看台上数万观众关注点，明显也和之前五名校大不一样。整个中央看台，是一个直径二百米的圆形高台，高出地面三米，圆形高台上最中心是环形裁判席，裁判席周边环绕着48个可自动升降起伏的小高台。每个小高台都有阵法光幕防护，高台内是两张桌子面对面摆放，每个桌子上都有自己的编号，以及选手名字。苏恒就在全场各式各样的欢呼、注视下找到了自己的位置，在他落座后，第七名校灵木系校队，才紧跟着出场。…………半个小时后，等所有选手入席，每一个两两相对的阵法小高台上空也悬浮起了半透明的大屏幕，这样的省赛淘汰赛，依旧是所有选手即时成绩，都会第一时间更新展露。当然，四十八组不同的两两相对淘汰赛，全部是二选一的赛事，观众们关注点肯定不一样。苏恒和坐在他对面的李洛强坐好，分别向走来的裁判提交自己想出来的试题时，因为坐在一个阵法光幕内，李洛强和苏恒除了看不到彼此的电脑屏幕，面对面交流都毫无障碍。对苏恒本就有轻视之意，等着裁判判题时，李洛强又笑着对苏恒道，“你猜，我会出什么样的题目给你？满分100分，你最后能拿多少分？”苏恒一脸平静，都懒得回答李洛强这无聊的问题。李洛强在他心目中，连对手都谈不上，李洛强综合评价，理论知识只有1级43分，虽然比林苒苒、朱伟凡、江昊等人是高出几分，可和他79分的评价，差距太大了！发问没有得到回应，李洛强脸色微变，紧跟着他又轻笑一声不再言语，足足二十几分钟，等裁判拿着两人的题目走回时，稍微在计算机操作一番，输入彼此试卷，穿着印有江东灵科院校徽衣服的裁判，才深深看了苏恒一眼。“竞赛开始，苏恒，你和李洛强的试卷满分都是100分，谁得分高谁胜出，若分数一样，效率分胜负！”“王主任放心，我这里一定不让你分心太多。”李洛强灿笑着对江东灵科院的王主任回应，他的言词内容很直白，单对单对阵苏恒分胜负，淘汰一人？他这个江州师范的学霸，大三就能代表校队胜出的学霸，绝对可以轻易取胜。王教授也笑了，意味深长的笑着对李洛强点点头，又看了苏恒第二眼，就走了，他离开后阵法光幕升起，彻底护住了两个参赛选手。李洛强也第一时间看向了电脑屏幕。做题，考试？他是专业的！然而一眼后李洛强就懵了，这道题……"
	}, {
		"chapter": " 第55章 简单选择题",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888090.html",
		"content": "    李洛强的电脑屏幕上，出现的第一题，很神！“第一题，下列哪一种灵植在生长过程里必需元素昍（xuan）。单选题3分。”“A：昆仑闪云谷火灵草。B：峨眉上秀峰练阳果。C：长白山紫灵洞旭阳花。D：泰山云光谷同心果。”看到这道题，李洛强懵逼的厉害，他忍不住抬头看了眼坐在他对面的苏恒，很想问一下，兄弟，你脑洞怎么这么清奇？元素昍是一种火属性微量元素，对于很多火属性灵植都有着极强的滋养功效。四个答案抛开昆仑闪云谷、峨眉上秀峰等前缀，火灵草、练阳果、旭阳花，同心果，生长中全都要用到元素昍。当然，火灵草、练阳果在生长中所需的元素昍，都可以用其他功效接近的元素代替。但旭阳花、同心果？！这两种都是不可替代的。这些全都是基础知识，抛开那些前缀，两个答案全是正确的，李洛强看第一眼就知道了。加上前缀的话……“尼玛，难道长白山紫灵洞、泰山云光谷，这两个地点有一个已经不是灵植，而是化妖了？”闪过一个念头，李洛强黑着脸开始沉思。这道题考点猛一看很简单，实际上也不难，你只要看准题目，哪一种灵植生长过程里需要元素昍，分析出第一步，后续灵植两个字，就是题目真正考核范围。灵植是什么？泛指全球所有蕴含灵力、有着不凡特殊功效的植物。这里面也有个前提，这类蕴含灵力功效特殊的植物，不能诞生自我意识。有了自我意识的灵植，就脱离其原本种类，化妖了！不在称为灵植而是植物妖。灵气充沛的地球，飞禽走兽或植物成妖都很常见。但你说全地球有多少妖？谁也不确定不知道的。植物妖，是不是灵木系考核知识？是的。灵木系最重要的学科之一，灵植改良学，多得是学术达人和科研大牛，找一些心性平和可以交流的植物妖探讨研究，从而实现自己对某种灵植的改良。某种灵植内的植物成妖了，该妖物对自己同类型灵植的了解，肯定是远超人类，若能和平沟通合作研究，对改良学益处极大！本科级别的灵植改良学，全是基础的内容，但也牵扯到了大量的植物妖的名字，但那全是历史上的植物妖，举例来印证先贤们如何和植物妖一起研究，改良一个灵植种类的功效。但眼前这个考点，长白山紫灵洞旭阳花、泰山云光谷同心果，明显不是历史上的植物妖……是现在的。这就不是课本教材上的内容了，考核的是综合视野，又或者一些现有的行业大牛在某些学术论文上提到过的？不管是哪一种，这道题的确在灵木系范围，也不算严重超纲。给你一道现今年代还在发布研究中的改良学论文里的观点，让你辩论是否正确与真假，那才是严重超纲不被允许。远不属于本科内容而是教授以上科研人员才去搞的。但只提一个论文里的妖物名字，地点？这不算。可不算严重超纲，偏偏这个考点又考的特别刁钻，谁特么在本科级别经常去翻教授级别以上研究人员的学术论文啊！翻了你也看不懂啊。关键是这个行业，国内外无数教授或研究人员，正在改良中的灵植种类，有多少？不计其数，他们会提到的植物妖名字，又有多少？一样是未知数。世界那么大，不管植物化妖还是动物化妖，可能每天都有新增的例子，也可能每天都有死掉的例子，这类你都没办法熟知一切。不是出现在学术论文上，得到外界认可，那么这一类植物妖就不会受到保护，随时可能死掉。不管死于动物妖兽，还是死于试炼磨炼自己搏杀能力的人类修炼者手里，都表示它们随时会遭遇意外。只有出现在某些教授科研达人的论文上了，为了持续研究课题，那些科研达人才会对此类植物妖进行保护。可李洛强，平时真没有关注改良学方面的一批批论文啊！他的水平还无法做到看懂那些论文！！苏恒这道题，只涉及一个名字地点，不算严重超纲。不严重超纲就能被确定为省赛试题，被裁判允许，却卡死在一个边缘点，刁钻的让本科生难以招架……这一刻李洛强不止脸黑的吓人，身上都开始浮现冷汗，还对苏恒升起了一丝佩服，尼玛这倒霉孩子怎么会有这脑洞？早知道他也该出这方面的难题啊，肯定能坑死一大片。现在他有些坐蜡了，他确定这道题不算超纲严重，被允许出现在本科考场，但他完全不知道这里面两个选项，哪个是植物妖哪个不是啊，怎么办？随便蒙一个答案？…………李洛强对面，苏恒也看到了自己的题目。“第一题问答题，十五分。”“请证明元素弢（tao）与両（liang）哪一种更重要。”看完题目苏恒就笑了，李洛强出的这道题有难度，但这样难度的试题他不止做过一道的，就像江州理工校队决赛上，一种元素对上千种灵植都有极强的养护滋养功效，组合搭配让你选择哪个是最佳？这无非是从数千个答案选一罢了。现在这道题性质是一样的，从数千答案选一，还要罗列出解题过程。麻烦，极度消耗脑力，一不小心可能算错，耗时间很长，就是李洛强所出第一题的坑处，可苏恒对这类题极为擅长。想到这里他也看了对面的李洛强一眼，眼中明显带着笑，谈到坑，自己给对方出的题更坑吧！植物妖的事苏恒当然清楚，不过会出这样的题，有很大原因是他高中三年，一直心向武道系，学习的很多知识，是和战斗以及提升实力相关，查看全国各地都有哪些地方有妖物，是武道强者必备知识底蕴，不然你怎么找妖兽磨炼，提升实战？那几年积累的知识，他淡忘了一部分，准备出题的时期重新捡起来，复习时很轻易又找回了快淡忘的知识。他在当初想起这个点子后，是先想起了长白山紫灵洞有一个植物妖，再沿着这个方向，去看现今的改良学方面各种论文，文献，发现不止一个学术大牛，都介绍过长白山紫灵洞的旭阳妖。但全球无数论文文献等，提到过的植物妖名字，数千上万，你没有丰厚累积，真会对这样题目抓瞎的。这样的题目苏恒出了一部分。想起当初许仲远这个系主任问他考题备好了没有，苏恒把自己的题交出去后，许主任那一脸的蛋疼感，他都有些忍俊不禁。许主任当时都主动问他，这么刁钻的题目，是容易坑到人，以前也很少有人这么玩，但你不怕这样的题目出过一次后，其他人也这样对你玩？苏恒淡定表示，高中三年他累积了庞大的综合知识面，别人这样玩他也不怕。这样的题只要过了审核，被承认有效，个个都是坑。强忍着笑，苏恒缓了几秒后才认真思考自己面对的题目，十几分钟一晃而过，在他运指如飞的解答下，自己和李洛强上空的大屏幕上，很快就出现了变化。“第23组。”“苏恒，第一题回答正确，15分。”“李洛强，0分。”……足足十几分钟，李洛强这个江州师范的学霸，都没从第一道3分的简单“选择题”里找出正确答案。也是在苏恒解答出第一题，继续思考第二题时，对面的李洛强才猛地抬头，看一眼上空的分数变化，再看看对面不动如山的苏恒，他脸色黑的快发绿了，更是满身大汉！！这十几分钟他有好多次都想随便蒙一个答案算了，这只是三分选择题啊，浪费那么久时间，不值的。可一次次到了要蒙答案的时刻，他又下不去手。现在苏恒都15分了？黑着脸瞪着苏恒看了近十秒，身上的汉也越来越多，李洛强一咬牙，蒙题吧。“第23组。”“苏恒，第一题回答正确，15分。”“李洛强，第一题回答错误，0分。”……"
	}, {
		"chapter": " 第56章 我上都比他强！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888091.html",
		"content": "    李洛强提交第一题答案却被判为错误时，裁判席上，一直也在关注这里的许仲远顿时笑了，他差点笑出声。在许仲远不远处的江州师范系主任于廷伟？则是猛地瞪直眼，不可思议的看向第23个竞赛小高台。在这之前，哪怕足足十几分钟李洛强都没提交答案，于廷伟也没丝毫意外，他看不到李洛强面对的考题，当然就不知道李洛强为什么为难。在竞赛中一道考题用时十几分钟罕见么？一点都不罕见，这还是很常见的，没看李洛强的对手苏恒也是十几分钟才提交答案？可现在看到自己的得意门生竟然做错了，第一题就做错？于廷伟无法淡定了，瞪着眼看了几下，他才转头看向许仲远，这个老家伙，绝对知道那道题是什么。他也很好奇是什么样的题目，一开场就让自己的得意门生栽一次啊。但他没法问，只能黑着脸转回头，希望接下去李洛强争气一点。片刻后，23组的积分再次变了。“苏恒，第二题回答正确，18分。”“李洛强，第二题回答错误，0分。”……于廷伟差点惊得把自己的胡子都拽断，连连深呼吸几次稳住心情，他才看向江东灵科院的王主任，“王主任，是不是有什么地方不对？”他不相信，自己最得意的弟子之一，在江州师范灵木系内几乎接近第一人的李洛强，上了省赛考场会变得这么差，开局就连错两道题。现在他还不知道那些题的分值，但有一点是无法否认的，二选一，面对面淘汰的两个选手，考题总分值都是一样的，都是100分。这开场不到20分钟，李洛强已经连错两道？苏恒全对？这差距从开场就拉开，下面还怎么玩？绝对是题目有问题，不是李洛强太差，所以，唯一的审题判分人灵科院王主任，不该解释一下么？48个小组的淘汰赛，每一个小组提交的题目，都是交给不同裁判判分，只要保证裁判不是考生所属高校的系主任就行了。在他问询下，远处的王主任淡定扫来一眼，“我确定题目没问题，你们江州师范的考生连错两题，只能怪他知识面不足。”顿了一下王主任都深深看了许仲远一眼，“许主任，你们理工出了个好苗子啊。”一想起之前审核的考题，苏恒提交的试卷有连续六道的坑题，王主任都想吐槽了，这个叫苏恒的家伙，到底是自己想出来的题目，还是许仲远和他一起想出来的这么损的题目？所有题目你认真研究，全是灵木系考点，知识，这没毛病。但每一道题都有很独特的地方，很容易给本科生学霸们造成强烈创伤……苏恒的题目里，牵扯到的改良学内容，只是涉及植物妖名字或地点，这么“流于表面”的“肤浅”考点，真不算超纲严重，可这些题，不是一般的刁和损。先不评价苏恒知识底蕴牛不牛，看这一套考题，王主任都得夸一句这孩子真损。在他言词下，许仲远乐的眉飞色舞，更向开赛前还笑过他的于廷伟投下一片蔑视的眼神。于廷伟，“……”我特么不气！…………片刻后，眼睁睁看着23号高台数据再次刷新，于廷伟不气都不行了。“苏恒，第七题回答正确，29分。”“李洛强，第五题回答错误，0分。”于主任拍桌子站了起来，不敢置信的低骂，“我投诉，我抗议，我要看一看试卷，这些题绝对不正常！王主任你审题的时候一定是有疏忽遗漏，要么题目里内容超纲太多，要么是考点不属于灵木系知识范围。”在于主任愤慨中，左右好多裁判也纷纷对23号高台侧目了。不侧目都不行，能杀到省赛的，都是每一个高校的顶尖学霸，哪怕是二本里的学霸，对比一本可能很弱，但错误率也不该这么夸张的。错一题两题没事，但连错五题？你确定这是学霸？假的吧？王主任想了想，把苏恒的试卷交给了于廷伟，于廷伟第一眼看到第一题，当场懵逼。左右几个因为好奇凑过来看题的其他高校系主任，也纷纷傻眼。“这……”“这虽然牵扯到了灵植改良学内容，但也不算超纲严重吧？毕竟只是涉及一个名字和地点，又不是考验现在进行中的论文论点是否正确，基础级的灵植改良学课本上，也涉及不少历史上的草木大妖名字的，……”“抛开那个地名，其他考点全是正儿八经的本科学内容，还比较简单，都是很肤浅的知识，判三分也没毛病，就是那个名字给加分了。”……灵植改良学在本科也有课程，只牵扯一个名字这回事，很难么？偏偏一个简单名字，却往往是最顶尖的教授级成员或更牛的牛人才会关注，时常去挂记回味的。这出题角度，脑洞，让一个个系主任都想点赞了。这一刻，好几个系主任都在思考，过了今天这一场淘汰赛他们一定要最快的把这清新脑洞告诉自己学校的学生，连夜赶工搞一批类似的题目，去坑下一个对手。许仲远再次笑的犹如老树开花。许主任也在这几天查了查，他发现在以前，有一些外省的和苏恒一样脑洞清奇，在全明星赛出过类似的题目，还不止一次，可惜，那几次赛事模式和现在江东省赛不一样啊，那几届有这类题的赛事，是裁判组出题，一套题面向所有考生……所有考生做一样的题，一起做错，也就不显眼了。这类刁题埋没在茫茫题海很容易被人忽视和遗忘。这次省赛模式，对手间彼此出题，才把这坑题的刁钻程度，一下子放大了，形成了苏恒单方面的碾压优势。………………“噗，你们看23号，23号高台怎么回事？那个叫苏恒的江州理工考生，连续作对拿下了29分，没一点可好奇的，现在其他47个高台上，一路全对的人太多了。但那个师范的李洛强是什么鬼？连续五题错误，0分？”“这是一个假学霸吧？他是怎么混到省赛的？”“这绝对是假学霸，连错五道得分0，我上去都比他强！”…………裁判席教授们纷纷无语时，整个赛场数万观众，也开始有大量目光关注到了苏恒所在考场，没办法，就算数万观众里更多人是无冕之王郭摇晖的粉丝，无数人更关注的是郭摇晖的赛事。但23号高台，李洛强连错五题得分0，太耀眼了。你看看苏恒得分和正确率，再看看李洛强，只要不傻就知道，苏恒接下去不发挥失误，这里的赛事就已经有了胜负。哪家的学霸这么废这么差？我上都比他强！"
	}, {
		"chapter": " 第57章 晋级",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888092.html",
		"content": "    观众席上众多观众哗然沸腾时，23号小高台上，连错五道题的李洛强，气的差点伸手把鼠标都砸坏，他更猛地抬头，咬牙切齿盯着苏恒，那眼光，那神态……若现在不是灵木系的理论知识赛，而是武道系的擂台战？你信不信他会把苏恒打的菊花残满地伤？！开赛前他还当面嘲讽过这个江州理工的学弟，觉得对方能胜出是江州理工进一步堕落了！现在呢？对方拿出来的题目，坑的他连错五题，接连丢了十几分啊，满分100分的试卷，开场就错了十几分？这特么下面还怎么玩啊。他佩服苏恒的脑洞，能想出这个新奇刁钻的试题，坑的他即便错了也无法抱怨，只能怪自己。但正因为被坑的是他，就算不再错下去，自己似乎也被淘汰淘定了，这滋味？他想杀人！更让李洛强崩溃的是，不管自己气势多么凶，盯着苏恒的视线多么愤怒，那货就坐在对方电脑前，像是没感应到似的，淡定的继续做题。等两人上空的大屏幕再次变化。“苏恒，第八题回答正确，33分。”“李洛强，第五题回答错误，0分。”……李洛强快哭了。等他压着想哭的冲动看向大屏幕时，第六题又是那样的坑题，第六题又是那种答题内容猛一看超简单，过一下脑子就能挑出两个正确答案，偏偏这两个正确答案里有一个是假象。一个他没法用自己累积的知识去辨别的假象！李洛强想吐血。深吸一口气，他考虑都不考虑了，之前那五道题早已经证明了，不懂就是不懂，想太多时间也改变不了这事实。李洛强随手就在两个答案中选了一个。“苏恒，第八题回答正确，33分。”“李洛强，第六题回答正确，3分。”……等电脑上传来回答正确的提示后，李洛强哭了，眼角都多了一丝感动的泪水，连续六道题，终于蒙对了一道？？他堂堂江州师范学霸，在校三年已经是最强，比大四两个学长还更强一线的学霸，怎么就沦落到了这一步？下一刻等看到第七题，终于不再是那样的坑，是正经的考核时，李洛强又感动的掉泪了。………………裁判席，看着最新的数据变化，许仲远都意气风发的看向不远处，“呦，于主任，不错啊，你的得意弟子终于对了一道题，不再是零分了，不错。”于廷伟这个江州师范系主任，气的牙花子疼，恶狠狠盯着许仲远，愤慨无比的吐槽，“你们这是取巧，靠投机胜出！根本没有公平的竞赛精神！！”其他几个高校的系主任也纷纷侧目，都拿着诡异的眼神看向许主任，许主任更乐了，拿出手机拨弄几下才展示道，“别说的那么夸张，这样的题目可不是我们苏恒首创，他也是借鉴，你们看，北河省三年前的省赛，就有这样的题目。”“不过那一次北河省的这类题目，是裁判组选择在总题库里，让所有参赛的考生，共同面对一样的题目，那一次好像是考生几乎全错，只有两个人蒙对了。”“北河省都有先例，咱们怎么能算取巧呢？哈哈，谁让你们平时不注意。”大名全明星赛进行了几百年，每一届都是全国盛事，从校赛开始，一个个高校题库出的校赛题目，都是在推陈出新不断追求变化的，偶尔的清奇脑洞，在考场上刚接触时，你可能觉得这太刁钻，让人难以招架。不过真要翻遍了大明三十多省加几个海外领，所有高校所有试卷？几百年的累积，前辈们什么样的脑洞没有推出过？别说外省的了，你就是只研究自己高校，自己省份和国赛的题库，几百年的资料库足以让你犹入汪洋大海。苏恒这一次的题目，刁钻归刁钻，可只是打了一个漏洞差罢了，第一场赛事过去，到明天第二场赛事，估计就有大批量考生会把这个脑洞补上来的。这也是许仲远刚得知那些题目时，为什么会问苏恒怕不怕别人这样对你的原因了。当然，不管以后如何，这一次第一轮的淘汰赛，苏恒靠着这样的题目强势领先李洛强，胜出第一轮几乎是板上钉钉了，许仲远也欢喜的不行。随着他的话，于廷伟等人默然不语。能说什么？他们能说什么？无话可说，最终于主任愤愤坐在座位上，黑着脸死定苏恒所在23号高台。………………一个时辰后，考场上48组竞赛台局势已经大变。如一号高台，江东大学的无冕之王郭摇晖，已经拿了100分满分，正式淘汰他的对手，他的对手也做了不少题，全对的正确率，但在郭摇晖胜出时，对方只得分75，效率差太恐怖，都没必要继续已经分胜负。郭摇晖的胜出，引发看台上数万观众如海啸一样的欢呼庆祝声。紧随其后，江东农大的许斐，也以满分100分的高效率胜出。不过这样的赛事变化，没有吸引许仲远为此分心多少，江东大学和农大的胜负，与许主任毫无关系啊，许主任一直都死死盯着苏恒所在高台，偶尔才会分心看一下林苒苒和朱伟凡的表现。“第23组。”“苏恒，第21题回答正确，90分。”“李洛强，第15题回答正确，63分。”……巨大的分数落差下，是个明白人就知道，苏恒已经赢定了，关键在于他什么时候获胜。又过了几分钟，23号高台分数再次一变。“苏恒，第22题回答正确，100分。”“李洛强，第15题回答正确，63分。”……裁判席上许仲远大笑着起身，不远处的于廷伟于主任？气的生生把自己的座椅的扶手都捏碎了。同一时间，站在比赛高台上的美女主持人也在楞了一下后，笑着向全场宣布，“观众朋友们，经过一轮激烈的对抗，江州理工代表队苏恒同学，以第四个满分100分成绩和高效率，正式淘汰他的对手，击败来自江州师范的李洛强，晋升下一轮淘汰赛。”“恭喜苏恒同学！”轰~看台边的江州理工学生们，纷纷惊喜的起身为苏恒欢呼庆祝，苏恒对面，李洛强含着泪充满不甘和委屈，一把砸碎了鼠标。败了，他真的败了，还败得这么惨！就算被无冕之王郭摇晖淘汰的那个学霸，分差都没这么大！"
	}, {
		"chapter": " 第58章 目光不止诡异，还带着杀气呢",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888093.html",
		"content": "    苏恒轻松在第一场胜出，也等于堂堂正正血虐了一个学霸，他在起身走出竞赛高台时，就再次接到了系统的奖励，奖励1级灵植改良学。苏恒大喜，唤出自己的面板，他也清晰看到了目前的属性。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化四重（初入）功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术1级入门。灵植培育学1级精通。灵植改良学1级普通。灵植学等级1级精通土壤学等级1级精通。辅灵学等级1级精通。……综合评价：理论知识1级91分，实践能力1级45分。灵植改良学从0级普通跨越到1级普通，他的理论知识综合评价，也猛地提升了十多分，抵达1级91了。伴随着脑海中涌现的海量知识，苏恒心情也略微激动了。赛前，他的评分是不如无冕之王郭摇晖的，那位无冕之王评分是理论知识1级85，实践能力1级65！这样的分值很恐怖，他都不得说一句，无冕之王不愧是全省本科生第一，要知道苏恒在校赛决赛里，他理论分值才1级59，林苒苒、朱伟凡、李建深等人都是1级3637的评价，差了20分左右的评价，苏恒就能在校队决赛里，碾压式领先对方一百多分！你可以想象，若让郭摇晖这个江东大学第一人去参加江州理工的省赛，85+理论评分，对比李建深、林苒苒等人的3637，他又会考出多么恐怖的落差？恐怕让郭摇晖去参加江州理工校队决赛，这位江东大学第一人，考下300分时，林苒苒等人还不足100分呢，那完全是成年人和小学生的较量。校队决赛胜出，苏恒被奖励1级学说，理论知识依旧差了郭摇晖不少，加上这次省赛里虐了李洛强，第二次奖励一级学说，才算追上以及反超了，不容易啊。现在的反超，也只是理论知识储备的反超，在实践赛上依旧落后郭摇晖不少。“第一学霸就是强，不过省队有五个名额，有一个这样的队友一起参加国赛，是好事。”欣喜后苏恒就不在把这事放在心上了，他靠系统崛起，每次都是短短时间吸收接纳海量知识，对比其他人等于作弊，但郭摇晖等学霸们靠家族倾斜的资源宝物来崛起，比普通人提前接触修炼多年，比普通人多享用了各式各样灵丹妙药，享受各式各样师资资源，那严格说来也是作弊。那些豪门学霸靠的是财富、背景作弊。他不会因为自己屡屡获胜晋级而骄傲自满，靠系统崛起，哪有骄傲自满的资格，但也没必要为此想太多。在这个社会站稳阵脚，活下去，活的更好，让自己和亲人们都能安享人生，这就足够了。笑着收起属性面板，苏恒对报幕的主持人客气道谢，走向后台时，因为赛事还有很多小组都在继续中，目前为止也只有郭摇晖、许斐、江东灵科院第一人路文生，加苏恒四个胜出，剩下还有44个小组在继续对战，许仲远这个系主任都只是传音向他道喜一下，没有亲自过来。在他平静的抵达之前休息大厅时，入门所见，郭摇晖、许斐、路文生三个一本学霸正在说笑闲聊，随着他入内，三个学霸都投来了略显诧异的眼神。也只是看了几眼，那三位就收回视线，继续说笑。苏恒也没兴趣凑上去，找到江州理工休息区域就拿起手机翻看起来。………………又是近一个时辰后，更多的参赛者陆续结束赛事，第一天的淘汰赛彻底完结，96名省赛成员，也彻底分出了胜负。江州理工这边，苏恒看着一脸沮丧的朱伟凡，目光微感愕然。“只差两分，我原以为分到综合排名17的曲菱大学学霸，能在第一轮胜出，多走一步呢，没想到错了两分，败给了那个家伙。”朱伟凡一脸沮丧加郁闷。林苒苒娇笑着安慰，“别想那么多了，大四这一年，能参加一次省赛，等你毕业了找工作，大把好集团抢着要你，你要是不介意，我都可以代表我们林氏集团邀请你加入。”林苒苒胜了。第一轮淘汰赛，江州理工三人有两个晋级下一轮，她的话刚落地，许仲远就踩着有些飘的步伐快速走来，刚到，一把揽住苏恒肩头，哈哈大笑，“小苏，干得漂亮，哈哈！你没看到于廷伟那像是吃屎一样的表情，乐死我了，开赛前他还嘲讽咱们江州理工没落了，堕落了，现在看他还怎么嘚瑟。”顿了一下，许仲远又果断道，“接下去你也要注意了，因为你的出题在赛后曝光了出来，好多人都无语的厉害，估计也有好多人，都开始钻研这样的刁钻题目了，明天不管你分到谁，都可能遇到类似题目，不能大意啊。”苏恒在这时，也感受到了很多异样的视线，后续回归休息大厅的学霸们，或者如许仲远这样的裁判团，多得是诡异目光落在他身上。尤其江州师范那边，目光不止诡异，还带着杀气呢。落败的李洛强明显充满委屈和不服愤怒。不过战场上胜就是胜，败就是败，李洛强除了视线复杂，倒没有在找苏恒说什么……说个鬼啊，不谈那些坑题，李洛强本身出的考题，也是很不简单的，结果苏恒硬生生杀了100分，效率上，仅次于无冕之王郭摇晖三人，这足以证明苏恒的理论基本功有多扎实。有点理智的，他就不会来自找没趣。许仲远话语落地，林苒苒也用一种很亮很亮的目光盯着苏恒，“学弟，谁都不服，我就服你，你是从哪里知道这么坑的出题模板的？难道真是看了三年前北河省的省赛题目？才专门攻坚搞了一批？幸亏我没那么倒霉遇上你。”苏恒哑然失笑，他不是因为三年前北河省的赛题，才想到这里，只是脑洞重合了。以他高中三年偏爱战斗系，查阅背诵过无数植物妖动物妖知识点的底蕴，真不怕别的人也在这方面下手。现在，他的灵植改良学也提升到了1级普通，超越了本科水准，更不怕了。"
	}, {
		"chapter": " 第59章 心都凉了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888094.html",
		"content": "    第一天淘汰赛结束，时间只是午后时分，江州理工灵木系校队二人晋级，武道系三人全部晋级、丹药系三人全部晋级、炼器系三人全部晋级、御兽系三人全部晋级……所有选手和带队的系主任，兴高采烈乘坐校巴返回学校的路上，许主任还没喝就有些醉了，一路上都拉着苏恒，仿佛推销最得意的门生一样，对其他系主任们夸耀不断，搞的苏恒有些尴尬，偏偏他尴尬中，如李隆景等其他系主任，也顺着许仲远的话，拿苏恒举例去劝他们系的选手们好好学习，以苏恒为榜样去学习。唯一还好的是，这样的夸耀，没有引起江州理工其他系校队选手的反感或不满，这才让苏恒长舒了一口气。其他系的学霸们，对于这种自己的老师不断夸别人家的学生好，让他们去向苏恒学习的事，没产生不满，原因很简单，大家侧重点不同啊，苏恒的灵木师身份是所有人都在未来可能求到，找上门求帮忙的，苏恒越强大越妖孽，这一份同学情在未来就越值钱！武道系以后就不需要灵丹妙药么？肌肉男们不管修炼还是战斗中受伤，太需要丹药傍身了。丹药系以后崛起不需要极品灵植充当炼丹的原材料么？没有灵植你会巧妇难为无米之炊。再顶尖的厨师，摆在面前的只有空气，你烹饪个旦旦？驯兽系的驯兽师们想驯服妖兽，不管驯兽中受伤还是个人修为提升、突破瓶颈等等，也需要丹药啊……明白这一点你就知道，灵木系的学霸越强越妖孽，对所有其他系的学霸，只有好事没坏事。苏恒也是江州理工唯一一个大一就杀入省赛，第一轮轻松晋级的，前途不是一般的远大。这一路上，他的微信都多了一大堆新的好友。…………同样的时间里，江东省农大校队，灵木系六名校队成员，却没有乘坐校巴返家，各自从休息大厅走出后，李航很快就守在体育中心门口，静静等候自己的女神离场。当然，想在女神面前夸耀自己过了第一轮省赛，这种事你开口自夸肯定有些尬，有朋友帮衬吹嘘，自己再谦逊的表示表示，才是夸耀自己的正确套路。李航身侧很快出现几名青年，不是上次和许安京一起聚餐的几个学霸，那几个都是他情敌……这次出现的是系里和他关系好的跟班。海量的人潮如洪流一样从体育中心席卷而出，等何莹以及她的好闺蜜，同样是灵木系女学霸的江珂结伴走出时，李航几人都眼前一亮，马上迎了上去。“何莹，你身份那么尊贵，竟然和这么多人一起挤着走出来，太亲民了吧。”带着几个同伴走到何莹面前是，李航也露出了自认为最完美的阳光微笑。言语中他还看了眼左右人挤人肩并肩的潮流，很贴心的站在何莹左右，为她阻挡来自左右路人的挤压。侯爵家千金也微笑点头，算打了招呼。她身侧江珂也眼前一亮，“李航，还没恭喜你呢，从第一轮省赛晋级，明天就可以继续第二轮了，不简单啊，你才大一呢。”第一轮省赛，每个人对上的对手都不算弱，哪怕只淘汰一轮，剩下的选手们也更加证明了自身，有多么优秀。就算省农大和其他二本对比，各方面都是碾压级胜出，但大三大四学长胜出，正常，他们落败才是不正常，大一的李航也能晋级，绝对值得人称赞。“可不是么，李航才大一就这么强，就算接下去被淘汰，失败了，等大二大三，绝对是咱们农大灵木系的支柱。”“要我说，李航就是下一个许斐，或者能追赶郭摇晖那样的无冕之王呢，成为咱们江东省灵木系下一任代表。”……几个男生也纷纷开口，好话不断。李航果断展露出自己的谦逊美德，一脸内敛的笑，“没那么夸张，我是运气好，我那个对手其实不弱，就是效率上没追上我，能走上省赛的没有弱者，……”他的套路和当初许安京尬吹苏恒一样，努力去承认对手的强大，那么能击败强大的敌人，才更证明自己的优秀！商业互吹互捧，就是这么6！随着李航的谦虚表态，何莹这侯爵家千金，整个省农大第一公主也目露异色，赞许的对李航笑道，“是啊，你才大一就能参加省赛，即便是农大出身，轻松在省赛第一轮胜出，也很不容易了。”李航狂喜。他还是压着喜意再次谦逊而绅士的笑，“也没什么，我运气的确不错，听说对上我的那个东海大学学霸，只是普通人出身，15岁才接触修炼，对比起来我优胜太多，我们家让我8岁就踏入修炼，无数资源倾斜，能击败他一次，也多亏了家族培养。”“航哥你也太谦虚了，那个东海大学的毕竟是大四，你虽然早了几年学习，但他也比大了三岁呢，听说高中还复读了一年，这样计算起来，他学习时间不比你少。”“是啊，航哥你太谦虚了，你修炼早，接触这方面知识也早的多，但八九岁，十一二岁，有几个人能沉下心努力学习？那几年估计有大量时光是浪费的，儿童玩乐是天性，根本无法阻挡，那个东海大学的学霸高中、大学时期，心性已经和儿童不同，这样算，他其实比你学习时间还长，航哥你才大一！”……李航谦逊时，几个跟班努力发挥自己的功效，好话不断，他们的话说的很有道理。正因为有道理，这才是吹捧夸耀一个人的正确打开方式，能最大效果的在完美女神公主面前刷好感！李航再次客气的笑笑，边走边谦虚。这一刻，他尽最大努力把自己的从小受到的贵族教育、男人该有的风度，完美展现了出来。这样子，也看的女学霸江珂都双眸异彩连连。何莹对李航的态度，也更多了几分赞许，她都不得不承认李航很不一般，至少对比同系的男生，优秀，超级优秀。对比……何莹目露赞许中，突然发自内心的感慨道，“你的确很厉害，不过若和苏恒比起来，还是那个家伙更出类拔萃啊。”“……”尬吹中的李航身子一哆嗦，心都凉了。几个跟班面面相觑，什么情况？只有江珂想到了什么，压抑着兴奋低叫道，“是啊，苏恒也是大一，平民出身15岁开始修炼，还是二本，一个没落20年的二本出身，在今天轻易淘汰对手，天啊！！”“……”李航这一刻，目光若能杀人，估计已经把江珂千刀万剐了。"
	}, {
		"chapter": " 第60章 老大不是我们不给力啊！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888095.html",
		"content": "    李航心中一片冰凉，还有些杀气弥漫时，江珂这个何家公主的好闺蜜好朋友却像高朝了一样，一脸神采飞扬的道，“李航，你的确很优秀，是咱们农大灵木系大一最强，但我和你算算啊。”“你说能赢东海大学那位学长，是因为自己8岁接触修炼，对方15岁，累积时间上有差距，而郭鹏旭你说东海大学的学长，其实高中复读了一年，加上大学四年累积，之前的差距已经追平了……这些话都很对。”“但是，但是呢？越对比你就会越发现，苏恒那个大帅逼好可怕，他也是平民出身，15岁开始修炼，我们查了一些资料，还发现那货高中时竟然沉迷武道系，一大半时间都在学习武道方面知识，侧重战斗术法，就算如此，他在境界提升太慢，知道自己不可能考上名校武道系后，中途转向灵木系，没复读直接考上了江州理工？太妖孽了！”“考上江州理工一年，迷途知返去努力学习，大一啊，大一成为校队参加省赛，你们说江州理工那种没落院系，和咱们省农大没法比？可是苏恒第一轮也是轻松胜出啊，战胜的还是江州师范的大三学长！”“这么一算，苏恒才是妖孽啊，关键他还那么那么帅，天啊，我都有些迷上他了，那家伙也不开微博，不然我肯定天天去关注。”…………越说越兴奋，越说越激动，江珂一张俏脸都涨的通红。随着好闺蜜的讲述，何莹也目露异色，晶莹的耳垂有些微微发红，要知道今天在和好闺蜜一起看赛事时，她是最好的观众席位置，最近距离观赏一个个学霸的竞技。不谈成绩之外的东西，苏恒的外形……真的比当初看过的照片还帅多了啊。男人喜爱美女，女人喜欢帅哥，这是天性。从上古到现代，几乎都是一模一样，千万别以为爱美是现代人吹捧起来的，很多历史朝代你想朝堂上当官，第一要点是要长得帅！古人相信，相由心生，长得帅才是这个人内在品德高尚的代表，长得丑就是恶。何莹也只是19岁的女生！身材颜值都那么出众的苏恒，气质上沉稳内敛，有着不同于同龄人的成熟感，给很多少女的冲击力，是很一般的。关键这货不只是帅，还有实力啊，实力……没有李航跑过来尬吹自己的事，你不细想也就罢了，等李航跑来一番吹嘘夸耀，你打心底觉得李航很牛了，再想起苏恒，和苏恒比一比？这更加烘托了苏恒是妖孽，是天骄啊！李航和他的跟班们吹嘘自己的方向，不管哪一种，拉出来和苏恒比，都被果断碾压！你大一新生胜了东海大学一个大四学长？苏恒大一新生胜了江州师范一个大三学长。你谦虚表示自己取了巧，其实对手也很强，只是修炼晚？苏恒比你的修炼还晚，时间少了好几年，对方的对手则是一个贵族出身，也是八九岁接触修炼，所在大学排名和东海大学相当，一个第七一个第九。你说你的对手其实很强，效率上略低于你？苏恒，碾压式胜出他的强敌！……这只要有点脑子，有点理智的，拿李航和苏恒比比，谁更强？那么帅那么成熟稳重的美男子，颜值上已经让人心跳加速，实力上更让人惊叹的仿若天人。听闺蜜吹多了，再详细对比李航和苏恒，何莹都带着一点点羞涩开口，“我觉得，未来几年说不定是苏恒那个江州理工的家伙，有可能接棒郭摇晖呢。”你们不是吹，李航是下一个许斐，甚至是下一个郭摇晖么？但对比苏恒简直被碾压，只能更烘托出苏恒才是下一个江东省灵木系领军人。对郭摇晖这个无冕之王，目前的整个江东省无人敢轻视，无数人都是仰视仰望的，但郭摇晖对比苏恒，颜值身材差了很多啊……不是郭摇晖丑，他真不丑，加上霸道的气质，也很有几分男性风采，迷妹们很多。可丑不丑，美不美，要有对比才行啊！随着何莹的话，李航心更凉了，他突然想给自己一巴掌，上次他还嘲笑甚至殴打了许安京那个渣渣，不是对方的尬吹，何公主哪会对苏恒一个外校生感兴趣？今天他的一番自我吹捧，怎么也被何莹联想到了苏恒？拿他和苏恒比？关键是自己被全方位比下去了？那就是刚才自我吹嘘的越优秀，就越烘托了苏恒的强大，恐怖！就在这时，跟班郭鹏旭忍不住反驳，“不是，苏恒哪有你们想的那么好，他是取了巧，像他出的那些题目，简直各个都是神坑，不是题目取巧，他说不定就被淘汰了。”赛事结束，苏恒的神坑题早就流传出来了。身为一个称职的跟班，郭鹏旭不可能不知道这时候该如何为老大洗地。他话落后，马上看向李航，就等着老大夸奖呢，事实也如此，心里哇凉的李航精神大……江珂不屑的瞥了郭鹏旭一眼，“郭鹏旭你傻啊，我知道苏恒出的题是很刁钻，超级刁钻，本科生没有多少人会去翻看教授以上科研大牛的论文，他是踩了边缘线，但你们没看苏恒自己做的题么？他那一套题的难度水准，不比李航的那套题差。”“结果呢，苏恒是全省灵木系，第四个满分胜出的，仅次于郭摇晖、许斐、路文生，全省第四个满分胜出！”“题目不一样，但含金量差不多的试题，李航比苏恒慢了二十多分钟才做完！”这样的对比，更全面印证了苏恒的强大，可怕。最关键是……“你看看，李洛强出的那套题，苏恒那么快效率拿满分，证明了他的知识底蕴，有多么强的学术能力，他竟然还能想到出那样的刁题，证明他平时还有很多时间，放在了本科以上的知识面上，早就涉及那些范围了，才会想得到这些刁题。”“天啊，我男神简直太帅了，太完美了！”…………李航刚振作起来的精神，再次化为一片冰凉，看了郭鹏旭一眼，眼中也有杀意，苏恒已经很变态了，让何莹不止一次提起，你竟然还给他助攻？？郭鹏旭，“……”老大不是我们不给力啊，这真是敌军太生猛！苏恒做的那套题郭鹏旭还没看呢，真不知道含金量竟然和李航做的那套水准接近啊。"
	}, {
		"chapter": " 第61章 两个小弟很有眼光见识啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888096.html",
		"content": "    郭鹏旭心下一片茫然时，何莹这个农大第一公主都美眸一亮，不敢相信的看向江珂，“真的假的？苏恒做的那套题，和李航的试题含金量差不多？你别吓我啊。”“若含金量一样，他却提前20多分钟就能满分交卷，这……这也太吓人了吧？岂不是碾压李航了。”不得不提的一件事，何莹不管身材颜值都是接近100分双满分的女神，家世背景算得上整个江东省，七亿民众里第一。有些时候哪怕一些朱家皇室的郡主，都未必比得上她。朱家太能生了！几百年过去皇室郡主公主？名头上可能好听，但出现一些落魄的皇族也不是稀罕事。何家不一样，何家老祖第一代镇武侯，是简在崇祯大帝帝心的老臣，重臣，中兴名臣。大帝还活着，何家老祖也活着！就算和崇祯大帝有血缘关系的后代，一代代人扩散开后，数量多的吓人时，一些不知名不重要皇室成员，真没有一个简在帝心的中兴名臣老臣分量来的重。目前何家家主，现任镇武侯是老祖的最喜欢的后辈，何莹则是现任镇武侯最喜欢的孙女。何莹漂亮归漂亮，性格也温婉大方，背景恐怖，可她本身的学习成绩就……只能说不差。苏恒给李洛强出的题目被大众熟知后，已是许多灵木系师生讨论的最热话题，都在谈论这些题目的刁钻，坑，她也是听多了才明白那些题目有多刁，实际上？不管是苏恒出的试卷，还是李洛强出的，又或者李航等人出的，你要让何莹去看，绝对是一脸懵，不明觉厉的状态。这情况下，何莹已经知道苏恒很强，轻松从第一轮胜出就很强大变态了，但苏恒做的题难度如何？何莹没一点印象的，反正都看不懂。现在江珂这么一说，她才感觉到了震惊。试题难度含金量接近，比李航还快了20多分钟交卷，满分？全省第四人？？随着何莹的反问，江珂也来劲了，“我肯定，要知道我也是学霸，咱们省农大大一，经常排名前十的，比不上李航比不上许安京，但一套题目拿出来，难易程度我至少能分得清楚。”“你们还在关注苏恒的题有多刁的时候，我就看了他的试卷，也看了李航的试卷，我保证两套试题难易程度差不多。”不想不知道，想得越多，越吓人啊。江珂都不知觉见被苏恒俘虏了，成了那个外校生的小迷妹。下一刻她也激动的开口，“莹莹你不是要过男神的微信么？加没加上？”何莹大羞，“去死，我哪要了。”她真的没有要，上次在饭桌上苏恒被许安京吹捧的太多，让她产生了一点兴趣，但问了一句没得到答案后，她自己就害羞了，怕那些同学想太多。何公主事后真没有发动关系去找苏恒的微信，不至于啊。现在？又经过了李航第二轮尬吹，越吹越证明苏恒的生猛和强大，加上现场直观了苏恒的高大帅气，沉稳成熟的气质……何公主都有些心虚，真想托关系找人搞一下微信号，去加一下那个，哪怕是她的身份地位和眼光，也算是所见所接触，最出类拔萃的男性之一的家伙了。当然，这是指她所见过的同龄人里，以苏恒那样的身份背景，他的表现是最出类拔萃之一，不算年龄出身？何公主见过的比苏恒更优秀的人，太多太多了，大把抓。这想法还没去做，竟然被好闺蜜当着几个男同学的面提起？何公主哪能不羞涩，笑着用小拳头打了江珂一下，她才果断指着省体育中心外马路边的一辆车子道，“对了，我的车子在那边，李航，恭喜你在省赛晋级，也希望你明天表现更好，继续晋级，咱们明天见。”这一刻，何公主含羞带怯、盛世美颜展露出动人心扉的娇笑，偏偏她还一直维持着贵族教育里培养出的最得体气质，一瞬间的美都让李航同学失神，怔怔看着何莹和江珂远去……直到心目中最完美女神的身影已经看不到了。李航才猛地清醒，刚才被迷得有多晕，他在清醒后，就有多愤怒！他也不傻，明白何公主那一丝含羞带怯的风情，不是对他展露的，是刚才江珂提到了何莹主动加苏恒微信，才不好意思让她羞涩的。“苏恒！”咬牙切齿的吐出一个名字，李航想打人，随便找个人暴揍一通，才能发泄心下的恶气啊。感觉到了老大的不爽，窝火，郭鹏旭几个跟班急忙退开了几步，免受池鱼之灾。退开后郭鹏旭才心虚的开口，“航哥，不管刚才江珂说的再多，把苏恒那个平民吹得再牛，那都是吹嘘，你也没和苏恒光明正大的较量过，哪可能比不上苏恒？”“再说了，今天哪怕两套试题含金量一样，但你慢了20分钟就代表你不如他么？我看未必，航哥你明显是太重视这样的省赛，每一道题哪怕做完了做对了，也要深思熟虑多思考几次，你的对手毕竟只有东海大学那个学长一个，其他人是快是慢，和你有毛的关系？不和外人对比只盯着自己的对手，才是成熟稳重的表现，苏恒却在和组外的竞争效率？简直哗众取宠，所以，没必要这么气！”郭鹏旭自认为是一个很称职合格的跟班，努力发散思维想抚平老大的怒火。另一个跟班张扬也开口道，“是啊航哥，老郭说得对，你没必要生气，我觉得这不是坏事，现在江珂越吹苏恒的强，让何公主都那样感兴趣……但若你在下一轮，下下一轮遇到苏恒，光明正大击败苏恒，才是打了江珂的脸，也会让何公主重新审视你，更加对你刮目相看。”“咦？”满心愤怒想打人的李航，被这么一说，心情一下子变了，对啊，他怎么没想到呢，两个小弟很有眼光见识啊，说的话真好听。不管江珂再吹，他和苏恒没有正式较量过，他不如苏恒么？他慢了20多分钟真的就是知识底蕴被苏恒碾压？不，这不可能的，就像郭鹏旭说的那样，他是没必要和其他人比，只要比自己的唯一对手快就行，重视省赛对每一道都深思熟虑多来几次思考，花时间自然多。一定是这样！这样的情况下，下一轮，下下一轮能对阵苏恒，光明正大击败苏恒，才是他洗地，让女神公主刮目相看提高评价的最佳方式。“不错，你们说的不错。”惊喜的点点头，李航又想了一下才笑道，“苏恒？我现在做梦都希望，下一轮能遇到你！等着被我碾压吧！槽。”"
	}, {
		"chapter": " 第62章 话题终结者",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888097.html",
		"content": "    江州理工，苏恒随校车回到学校后，整个高校都陷入了一片欢乐海洋中。武道系、丹药系、炼器系、驯兽系等等，向来都是江州理工的强系大系，动不动隔几年就能有人参加国赛的，这些强系的校队们在第一轮省赛维持满胜出率，大家开心之余，有些习以为常。但这一届灵木系，两个人过了第一轮淘汰赛，已经是灵木系很少见的情况了，只为这个，全校师生为此大肆庆祝的就不在少数。苏恒即便觉得各种庆功太早，也架不住系主任等人的热情，和所有系的校队师生吃了一顿大餐。餐饮结束，他回家看了看父母情况，就再次直奔图书馆。现在下午三点，距离明天早上八点集合时间还宽裕着呢。“明天肯定会多出一部分和我一样的刁题、坑题，我对这样的知识累积有一定自信，但再温习一下也是应该的。”剩下的时间，他依旧打算在图书馆度过。有了学绅系统的帮助，不断提升累积自己的实力，可苏恒同样明白，超凡的体质带出超强的精力和持久力后，自己的学习态度，依旧是很重要很重要的。一边行走一边微笑点头，对众多路过和他打招呼的身影算是回应，几分钟后，苏恒就听到自己的手机响了，是微信提示音。他很淡定。省赛结束回来的路上，微信上不管父母的号还是以前的同学，都轰炸式来消息给他道喜祝贺了。他微信上，好友全是现实里认识，关系还不错的，至于关系一般或者不认识的？他根本不会加，哪怕是一个个美女也不会加。加了也没时间去理会那些骚扰，忙不过来！这件事，从苏恒初高中开始，就频繁受漂亮异性骚扰了，他早就习以为常。不得不说一点，苏恒上辈子大学毕业，这辈子又熬到了19岁，加起来四十多年的心理年龄，他不是对女性不感兴趣，不动心，上辈子普通生涯，做梦都想找个美女结束单身呢，只是相貌平平性格内向没什么战果。这辈子，也因为比白古还更胜两筹的“相貌平平”，从初中就开始被同龄异性骚扰，他却压制……一来是实在对初高中女生下不去手，同学都太小了，不止身体小，心理心态和他更是两个世界的，没一点共同语言。二来他彻底适应了新的大明世界，理智考虑，自己那样的出身即便长得帅，不好好把握机会学习，努力学习，通过高考改变命运，那么以后一辈子，只会沦为彻底平庸。上个地球沦为平庸也没什么，大不了找个媳妇养妻教子，安安稳稳过一辈子小生活，未尝不是另一种幸福，这个地球呢？超凡者飞天遁地，寿元动辄几百年，有了机会，你还甘心成为普通人平庸几十年慢慢死去？想要不平庸，只有摒弃一切外物的骚扰，在适龄年纪最用心去学，才有机会以平民之身，为自己为未来趟出一条路。他一直单身，不是高冷或取向有问题，只是为了未来在压制克制一切外在诱惑。很随意的拿出手机，苏恒点开微信，才发现是一个网名叫“话题终结者”的好友发来的信息。“恭喜你省赛晋级。”和之前几个小时的好友们所发庆祝几乎一样……苏恒本能想客气回应一句，手指放在屏幕上时，他才一顿。认真看了看话题终结者的名字，又翻看对方的微信，好吧，这个好友的朋友圈，发过很多东西，有美食，有美景，还有一些不露脸的自拍照，或者背影照。所有的朋友圈从没一张是露脸的。但她的每一个朋友圈，留言……数量多的吓死人，苏恒刚要看一看具体内容，却发现对方朋友圈所有留言，自己又看不到了。“什么情况，我什么时候有这个好友的？是谁？”苏恒皱眉查看了一下自己的微信好友栏，所有的人，全是真名，不管他们起什么样的网名，自己早就备注修改成真名了。这是他保留好多年的习惯。问题来了，以他的记忆，从没有这个叫话题终结者的好友。不管对方的网名还是朋友圈，苏恒没一点印象。脑子思索几圈，苏恒才打字回复，“谢谢，你是？”话题终结者：你猜？苏恒，“……”他从来不加陌生人，上辈子那些年的网络生涯，还没玩够么？真正的老鸟，有几个有兴趣乱加陌生人尬聊，实际上坐在你对面的是男是女，是人是动物都不知道。这个大明，很多动物植物成精，一些心性平和与人类强者关系好的，拿一个大明身份证能上网，不是怪事，所以这个世界的网民，你才是不见面，就不确定对方是人是妖。这不是一个形容词，而是事实。苏恒翻了翻自己好友申请栏，爆满的，成堆成堆申请验证信息，他一个都没加过。自己又不喝酒也没喝醉过，为了维持最佳学习状态，他是时刻保持清醒的，认真回忆过去的时间，他确定这个话题终结者，是他没有同意，却莫名其妙出现在他好友栏的。摸着下巴想了想，苏恒笑了。“这个世界毕竟是大明帝国，就算一些企业做大后，有着各式各样的大体规则，但给权贵们开一些后门，特殊的手段，并不是奇事。”“好像微信本身，就有一些高级账号，加人时不需要当事人同意，直接出现在双方好友栏的，不谈皇室，高级权贵就行，看来又是一个林苒苒那样，想代表家族提前和我签约的。”帝国毕竟是帝国，你微信做的再大也是民企，难道皇族成员想加一个人，还要慢慢熬时间等着对方去点同意？那不是开玩笑呢。想明白了，苏恒也没在意了，收起手机就走向图书馆。类似林苒苒那种代表家族想签约他的集团，这些天他也遇到了很多，一概拒绝。如许仲远所言，自己的价值，还没彻底展现出来，现在签约？那不是搞笑么，自己在省赛表现的越强，越好，甚至加入省队参加国赛，每一次进步，就是把价值展现更多，签约标准也提升更多的方式。不然他早拿了林家的合约，拿走200万的助学金，给父母提升天赋让他们也踏入修炼了，但省赛继续中，甚至参加国赛了，林家想签他，就远远不是200万一年的数了。到时候他不止能为父母买天赋灵植，丹药资源也是轻而易举。…………苏恒走的淡定，江州市第一侯府某座现代化格局时尚温馨还有粉色少女气息的卧室里，抓着手机等了半天，竟然没回应？何莹不止羞，还是有些小烦恼，自己才是无数男生心目中的话题终结者好不好？这个苏恒怎么这么傲？"
	}, {
		"chapter": " 第63章 什么情况？有毛病？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888098.html",
		"content": "    新一天的骄阳倾撒长空，苏恒随意在食堂对付了一下早餐，才踩着点赶向学校门口，等他到的时候，才发现所有人都已经聚齐，许仲远更站在校巴车门处微笑对他示意。“抱歉，看书有点入迷，来晚了。”苏恒略尴尬的挠了挠头，昨天下午3点开泡图书馆，他一口气学习到不久前，提前半小时才出门的，现在还差10分钟是集合的最后时间，他就已经是来的最晚的。许仲远眼中充满感慨，“你小子，我都不知道该夸你还是说你几句，不过你也没迟到，哈哈，走吧。咱们灵木系，今天就看你了！”这话的意思很清晰，第一轮的时候林苒苒还能撑一撑，第二轮就不好说了。苏恒上车的时候，发现坐在他隔壁的林学姐一脸淡定，丝毫不为自己可能被淘汰担心，她满张俏脸都是姐已经赚大了，接下去输赢无所谓的姿态。和昨天的一样的流程，苏恒和林苒苒随许主任抵达灵木系赛场休息大厅时，入目所见，身影对比昨天少了一半！当然，参赛选手的数量少了一半，但学校……只是从原本的29所高校，减少了五所，五个二本院校比较倒霉，三个校队成员第一轮就团灭。如江东大学、江东省农大、江东灵学院这三所一本高校？其校队六个名额，无一人落选。许主任再次和相熟的人打招呼客气时，苏恒也坐在座位上静静等待起来，他又辛苦了一晚上，需要稍微调养下状态。十几个呼吸后他才一惊，转身看向省农大方向，那里，昨天那个不时打量他的叫李航的帅哥，又在用一种很不一般的视线盯着他看，说不一般，是苏恒经过昨天的刁钻题目，也算出了小名，大部分人见到他，都是有一种诧异，想笑，又加一点小欣赏或佩服的视线打量他，但农大那个小帅哥李航，眼中全是期待、渴望，跃跃欲试的战意。“奇怪，我不认识他啊，对了，他是农大大一第一人？也是这一次省赛，仅有的三个大一校队代表，昨天另一个大一生已经被淘汰了，目前大一生只剩下我和他。”“难道因为只有我和他是大一新生，才这么有战斗欲？”学霸们互相争锋，好胜心十足，遇到同龄同阶层对手，想分个胜负一较高下，是很正常的态度，就像他在校队决赛时，遇到的张珲郭乐几个学长，预赛输给他决赛不服气，想在决赛堂堂正正竞技，赢回来，这都是正常的。他和省农大的李航不认识，从无交集，对方的视线就算充满战斗欲，也只是正常好胜心吧？想了想，苏恒失笑着去观察李航的数据。查探目标：李航。灵木系进化方向。修为：灵化五重。…………综合评价：理论知识1级60，实践能力1级49。收回查看视线，苏恒忍不住在心下给李航点了一个赞，这个同样在大一就杀入校队，还是省农大校队的家伙，很不错啊。这数据已经超越了苏恒在江州理工校队决赛时的数据，那个时候苏恒理论知识1级59……碾压林苒苒等人100多分胜出，不靠实践赛就能碾压林苒苒等人两门总分。1级59和60的差距？这是不相上下，一个发挥失误，或者在某一道题上走神一下，分心几十秒，可能就是胜负颠倒。但这足以证明，李航也有着轻松碾压，一个理论知识碾压林苒苒等人双科相加的实力。昨天赛场上的江州师范大三学长李洛强，理论知识评分也只是1级43，轻松被碾压的局面。“很不错，说不定以后两三年，都会在国赛上和他成为队友呢，有这么一个潜力很好的队友，是好事。”想到这里，发现李航依旧在充满期待渴望、充满战斗欲的盯着他，苏恒果断对李航送出了一个温暖的微笑。“……”正死死盯着苏恒的李航，差点被这阳光微笑闪断老腰，什么情况？有毛病？哥这么杀气腾腾盯着你，就祈祷着今天的淘汰赛，能运气好一些，遇到你，然后堂堂正正击败你才好在女神公主面前扬眉吐气了，你特么对我笑的这么温暖灿烂是什么鬼？大脑有些懵，李航不禁陷入了自我怀疑，难道他刚才的杀气没有展露出来？苏恒没理会李航的脑回路，见对方收回视线就重新调养起来。片刻后新的分组规划出来，48位学霸24组。许仲远笑着抵达苏恒面前，“苏恒，你的对手是江东医学院大四学长、杜卫申。江东医学院全省排名第四，但也等于二本第一名校，最强就是丹药系，他们丹药系单独列出来，丝毫不比一本差，连续三年都有人晋升国赛，还好灵木系没那么可怕。”顿了一下，许主任又平静对林苒苒道，“苒苒，你，好好发挥就行，你的对手是省体大的……他们最强是武道系，不过灵木系也比我们强。”江东大学、江东省农大、省灵科院、省医学院、省体大，江州理工。这是全省综合前六！第一天因为概率性问题，他们遇到强敌的概率不大，第二轮就一下子暴增多倍了，遇到一本选手是最糟糕的，不是一本选手，就是好消息。苏恒笑着点头时也看向了省医学院方向。同一时间穿着校徽校服的杜卫申也看了过来，眼神跃跃欲试，也有着一丝玩味色泽。查探目标：杜卫申。灵木系进化方向。修为：灵化五重。…………综合评价：理论知识1级55，实践能力1级42。苏恒笑着对杜卫申点点头，心下再次发出一声感慨，连杜卫申的理论知识评价都是55分……这是二本，排名第四，只比江州理工高出两个排名，再看看林苒苒30+的评分？“其实昨天的时候，有些人的话也不是胡扯，我们江州理工灵木系还能维持第六名校，多亏了武道系和丹药系、炼器系等强系拉扯啊。”“不然，排名第九的江州师范，一个李洛强都能压制所有校队选手。”笑过后苏恒才信心满满等待登场，一如昨天的次序，几分钟后前台就响起了主持人李秀动听的话音，“各位现场的观众朋友们……”“郭摇晖！”“郭摇晖必胜！！”……随着李秀宣布请江东大学队登台，场外泛起了比昨天还更惊人的欢呼和掌声。"
	}, {
		"chapter": " 第64章 笑的很神秘",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888099.html",
		"content": "    片刻后，随着李秀有请江州理工代表队出场的声音响起，苏恒和林苒苒也从容起身走向赛场。和昨天的待遇不同的是，他们背后的一批待赛状态的学霸们，已经没了各式各样的调侃或嘲笑。到了这一刻，只要不是傻子，都能分析出来苏恒昨天所做那一套试题的含金量，水准如何，那样的水准苏恒快速满分，第四个出线，苏恒还能想出那么刁的试题难为对手，也证明了他的知识面有多宽……在嘲笑这样的苏恒，已经是不承认现实非要活在梦里了。还有一个更关键问题，江州理工排名之后的，也随时处在淘汰边缘，他们的压力一个比一个大，48淘汰24，其中18个都是一本学霸，后面的谁能轻松的起来？苏恒和林苒苒很平静走出休息大厅，出现在海量观众面前时，连观众们的掌生也比昨天热烈了很多。一路淡定的走到自己的座位上，苏恒才坐下，对面已经坐下几分钟的杜卫申就带着几分傲气开口，“苏恒，你的实力还不错，昨天那套题能拿满分，很好了。”苏恒微笑回应，“学长你也不错。”杜卫申哑然失笑，用一种看二傻子的眼神看来，“你评价我不错？你有什么资格？你的性格还是有待磨练，太飘了，放心，今天等你被我淘汰后，还有的是机会磨炼累积自己，可惜，输了这一次，你再也没办法在省赛上有战胜我的机会了。”杜卫申语气很傲，眼中的轻视也不加掩饰，摆明在用长辈教育小辈的姿态说话。“？？？”苏恒一脸问号，他性格有待磨炼，太飘了？？这是什么鬼？还有对方的态度……看清苏恒的茫然，杜卫申笑着伸出手指点了点苏恒，嗤笑道，“年轻人就是沉不住气，这样的淘汰赛，根本不用去和自己组外的人比拼，比拼那个只会自乱阵脚，只要盯着你的对手一个人就行，用比对手快的效率做题得分，就足够了，有多余的时间，还不如多检查几遍题目，你倒好，争什么全赛场第四？”说教型的口吻讲到这里，杜卫申语气中的不屑更强烈清晰多了，“第四你是拿下了，但你真以为全场其他人，都没你强？年轻人喜欢出风头没什么，但省赛这么隆重的事，你也抢那些毫无意义的名次，简直搞笑。”“？？”苏恒有着强烈的无语感，自己什么时候抢全场效率了？昨天那套题，以当时他综合评分79的高分，是仅次于无冕之王郭摇晖的，连第二个胜出的许斐，都比他低了几分。若是抢效率，他何止是全场第四满分出赛？这落入杜卫申眼中，是自己太飘，年轻人爱出风头的表现？苏恒嘴角都有些歪，一时间不知道如何形容此刻的心情。话说才23岁的杜卫申，在他眼中才是小孩子吧，苏恒心理年龄是40多岁了！现在莫名其妙被一个比他小很多的大学生，用一种长辈的口吻说教，还那么高傲不屑？“还有你出的题，证明了你平时涉猎面比较广，不是那么广想不到这么刁钻的角度，但你连本科内容都远远没有掌握精通时，却好高骛远，……”杜卫申继续开口，语气中还多了几分失望。似乎对一个不自量力的小辈一些好高骛远行为，很不喜厌恶。“等等。”苏恒翻了个白眼才打断道，“马上开赛了，说什么都没用，咱们考试上分胜负。”杜卫申笑容更盛了，继续用看二傻子的眼神看苏恒，“你以为你能继续赢？大一生走到这一步，知足吧。别以为出一次刁题，就能难住对手，只要点开这个套路，谁不会去准备一下？”“抛开这样的刁题为难，你还奢望继续胜出？不怕惹人耻笑？”苏恒不理他了，这个家伙有病，那么爱教育人，那么爱充当长辈？你外观年龄是比我大，学习年限也是学长，但也不用逮到一个低年级的就这样说教吧。态度还那么恶劣！在苏恒低头时，正说教的杜卫申才在眼底闪过一丝喜色，对面的二傻子，不会以为他真这么爱说教人，那么轻视他吧？两人无冤无仇的，他闲的蛋疼了这样子去训斥摆高姿态？说白了，这样做，是一种战术！理论知识赛，战术也很重要的，战争不是非要到做题那一刻才展开，从他们坐在这里开始，就已经开战了。他故意那样子刺激苏恒的，若苏恒因此被刺激的心绪不宁，憋着一肚子火，影响了考试状态，那才是惊喜。谁都知道理论知识赛，做题，思考很重要，思绪都不能平静，一团火怎么都压不下去，还怎么能冷静认真的去看题目，思考着做题？“现在就对一个小弟弟用赛前战术，有些不人道，不过他是我的唯一对手，多少有点小实力，挡了路就要给我滚蛋，为了强势胜出，小家伙可别怪我损。”“学长这是教你认识社会！”即便确信自己能靠实力明大明战胜苏恒，但若能为竞赛加一道保险，杜卫申也不介意去做。这个小学弟，被自己刺激的心态失衡无法冷静考试，随后被自己血虐时，事后明白一切，估计还要感激自己呢，他是在教他如何做社会人的一番好意啊。想到这里，杜学长满心美滋滋。等待后续参赛选手陆续登台中，杜卫申更隔阵子挑拨几句，务求把自己的高傲、对苏恒的轻视蔑视等情绪，完美展露出来，……直到裁判过来收题判题时，看着苏恒脸色有些黑，杜卫申才在心下狂笑起来，希望等下苏恒被他血虐时，不要败得太惨，事后也能尽快走出这次考试的阴影吧。不过，既然是血虐，又怎么可能不惨？又一阵子过去，江东灵科院灵木系王主任，拿着两套试题走来时，一边给两人的电脑输入试卷，一边用一种很微妙的眼神打量苏恒，看了几眼后，杜卫申都忍不住惊讶的笑道，“王主任，这小子上次出题是有点刁，有点小聪明，没必要这样子看重他吧？”“唔。”王主任用一种很微妙的眼神看了看杜卫申，没有任何回答，笑的很神秘。傻孩子，笑吧，哎，又一个即将被苏恒卡点坑傻的家伙出现了，王主任此刻都很想掰开苏恒的脑壳研究一下，你的出题脑回路为什么总是这么清新脱俗？"
	}, {
		"chapter": " 第65章 怎么办？在线等挺急的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888100.html",
		"content": "    一分钟后，王主任宣布第17组赛事开始，杜卫申才瞥了对面的苏恒一眼，凝神静气观看自己的题目。“第一题，请理论分析一个单独的灵木师如何治疗一株在二级翀（g）潮中严重受损、极度缺乏鹍（kun）水的开花期暒（qing）影花。”“问答题，十五分！”看清题目，杜卫申愣了几秒，脑子里过了几圈，就惊悚的看向苏恒，眼中全是悲愤。他这一刻恨不得对着裁判席招手，高喊裁判这家伙超纲了！这特么不是单纯的灵木系知识。这特么是战斗系考验内容吧？！可想想灵科院王主任都把试题输入了电脑，裁判们对这样题目的判定，肯定是承认的。认真冷静想一想，灵木师最重要能力是什么？培养养育灵植、治疗灵植，这道问答题的内核，就是考教你怎么治疗一株受损的灵植，绝对的灵木系硬核考题。现实中，会出现一个单独的灵木师，在二级翀潮中遭遇到一株严重受损、极度缺乏鹍水的开花期暒影花么？会！这是很经常遇到的，单独灵木师外出，只要修为能自保，多正常普遍的现象啊，翀潮是大明帝国南洋海域里特有的风潮，特点散乱无序，方圆一立方米的天地内，都可能十几股风向风力截然不同的乱风杂风，这种风潮，最大特性，乱，毫无秩序痕迹可以捕捉。二级翀潮？化灵一重巅峰的修为足以安然应对，最多是风力太杂乱让你短时间内很难受。暒影花？南洋海域一种很普通的灵植，普通的就像无灵时代的山野草药，价值很普通……功效是从成吨的重量里，提炼出几斤能治疗外伤的灵植。就算治愈伤口时效果不错，普通刀伤几十分钟就痊愈还不留疤痕，但这不是苏恒所在的上个无灵地球，而是超凡多如狗的大明地球。这样的暒影花？你长在路边都没多少会主动去采集。暒影花生长中所需的鹍水灵材，是其疗伤爆发生命力的最重要灵材，也是南洋特有。这特么随便一群人在遭遇杀伤力不大的二级翀潮时，路边会出现被翀潮撕裂或卷走鹍水，甚至生长中的暒影花体内鹍水都被汲取抽调，导致暒影花受创的情况，都太常见了，可能每天都在发生。这道题猛一看，很简单。灵木师啊，想治疗受创的暒影花？等翀潮过去了，随便撒一撒木神术、育灵术，呼吸一样能治愈成堆的暒影花。这道题坑就坑在，如何只靠你自己，在翀潮那种杂乱无序毫无轨迹可言的风潮里，治疗暒影花。暒影花有一个最大特点，一旦开花，花朵会犹如鬼火荧火一样从植物体内飘起来，悬浮在植被低空几厘米处，隔空汲取养分。翀潮一来，不止生在地面的灵植本体会被扯得枝干破损，其花朵也会乱飞……二级翀潮，却不足以撕碎碾碎暒影花，只是飞的超乱。暒影花的精华凝聚的花朵，一直在空中毫无头绪没一点轨迹可循的乱飞，你要治疗？首先是把那花朵固定下来吧？限制在灵植植物体上别乱飞。怎么固定？普通的风，你可以依靠定灵术，把风势削弱，但面对暒影花单独定灵术毫无用处，是无效的。无效，那你要么综合一下变温术、分灵术等等，苦思冥想出一个从气温、光照、定风等综合方案，先用环境的综合变化把这翀潮抚平了，才能挥洒木神术疗伤。木神术虽然一种能顶的上无数种普通异术，可那是指安稳环境治疗啊，翀潮这种风潮，暒影花的一身精华凝聚的花朵，一直在乱飞，你有木神术却无法固定暒影花花朵，撒不上去，也等于白搭。做不到从其他综合术法里，分析出一个综合施术方案抚平风潮的知识面，只能靠自己的战斗术法，去追逐抓捕，稳固暒影花不乱飞的情况了。灵木师的飞藤术，就是一种操控粗细不等的藤蔓捆绑事物，控制稳定事物的术法，猛一看你飞藤术精通到一定程度，这也不难。关键是，杜卫申想破口大骂了，我特么哪知道面对那么低档，那么弱的暒影花，该施展什么级别掌控程度的飞藤术，才能追的上乱飞的暒影花？不止追上，还要保证术法力度，火候，避免把不算很坚固的暒影花给一下子锁死，锁成渣渣？这太考验一个灵木师对飞藤术之类战斗术法的控制力了。目前的杜卫申，飞藤术只是0级普通，精通都算不上，这还是他从高中到大四多年累积。意外么？意外个鬼，灵木师用什么飞藤术啊，你去战斗不是本末倒置？飞藤术这玩意随便练一练，平时能绑个人，或者托运一些重物就行了。这还是一道问答题，必须写出详细步骤，准确的掌控程度，火候才能做到准确论证的……要是选择题他还可以蒙一下，说不定运气好还能蒙对了，大型问答题？苏恒脑子有坑吧！昨天的植物妖题目已经足够刁钻，这一题又是不超纲，全在本科限定范围，偏偏让杜卫申难以招架。他飞藤术只是捆人或凌空漂浮移动托运重物，保证不会伤人或锁坏重物，你让他去捆锁一个花朵？这不是天坑么！思考用其他综合术法，考虑出评定翀潮的方案？这方面更加让杜卫申一头雾水，那些全是治疗灵植，改善环境的，可从来没有谁脑洞大的去抚平翀潮这种特殊风潮啊。那是现实里常见的问题，但谁闲的没事去那么玩啊。灵木师这么高贵，没闲的没事去治疗暒影花那种低端灵植？………………杜卫申脸色狂变，心下狂骂时，苏恒也看清了自己的试题。“第一题，下列哪种灵植在生长过程必须元素圱（su）！单选题，三分。”“A：衡山羽灵峰菱荷，B：秦岭摇光洞涂云草，C：白云山冲神谷合星藤，D：融水元宝山千足藤。”看清了题目苏恒一脸淡定，他就知道昨天的题目后，会有一批学霸们跟风出这样的刁题，不过他的确有足够自信。必须元素圱的灵植？首先答案D就可以排除了，ABC三个选项则是必须，无可取代的，这类基础问题很简单，对学霸们都很容易，所以第一题里杜卫申这个出题人就埋了两个植物妖？十几秒后，苏恒果断选择了B提交答案。“17组。”“苏恒，第一题回答正确，3分。”“杜卫申，0分。”…………杜卫申猛地抬头看向高空，充满悲愤的看着苏恒的3分，这一瞬间那分值是那么的刺眼，刺激的他想吐血。第一道十五分的大题，他完全不知道怎么解答，怎么办？怎么办？在线等挺急的，直接跳过去？一次扣十五分，他后续全对也只剩下85分了。苏恒只要能考到86分，就轻松淘汰他。"
	}, {
		"chapter": " 第66章 自己不行，就怪对手太强？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888101.html",
		"content": "    十分钟后，裁判席座椅前方桌上摆着江东省医学院、张晨辉铭牌的中年男子，一脸愕然的看着17组竞技高台。看了好几眼，张晨辉才黑着脸看向和他隔了一人的许仲远，“许主任，你这个弟子有点奇葩吧？”由不得张晨辉不抱怨，目前17组的阵法屏幕上数据已经产生新的变化。“17组”“苏恒，第7题回答正确，23分。”“杜卫申，第2题回答错误，0分。”……杜卫申，那可是他们江东省医学院大四学霸，在三名隶属于医学院的灵木系校队里，也是最顶尖的，这样的种子在面对苏恒出的试题时，开局就连错两道题？都开场10分钟了，依旧只是0分，张主任还不清楚杜卫申做错的两道题的分值，但这一幕，让他不由自主的回想起了昨天李洛强面对苏恒时的姿态。李洛强不就是连错几道题，开局分值就被打崩，后来越错越多，逐渐被苏恒拉开了庞大的差距，被淘汰？为什么学霸们自己出的题，往往会把最坑最刁的都放在最前面？心理战啊，你前面的试题浪费时间越多，看着你的唯一对手一路领先时，心里肯定会慌，会影响心态。若第一题第二题之类的开局不止浪费时间，还做错了？那对一个人心态的影响才是最可怕的。双方满分都是100分，人家开局不止做的快，走得远，还一路正确，你耗时那么久，还错了……错一道题扣一两分，后面想追都极难极难，越困难，代表你离被淘汰距离越近。这时候心理素质稍微差一点，稳不住，你就等着完蛋吧！昨天江州师范的李洛强就是这样被苏恒血虐，可像分辨选择题中哪个是植物妖的刁题，他的爱徒杜卫申不也是从昨天散场后，就一路学习到今天早上么？学霸们都服用过耳聪目明的醒脑灵药，就算最顶尖的药物也做不到“永久性”一目十行过目不忘，还能让人理解力爆增的程度，但那些灵药，效果也不会差太多，短时间过目不忘，一目十行，还是可以的。现在怎么回事？杜卫申又连错两道？！难道是苏恒这个大一新生，又找出了其他角度更刁钻的题目？那样的话，这家伙还真是够奇葩的了。在张主任问询下，许仲远咧开嘴无声大笑，笑的身子都前仰后合一番，才回应道，“你好奇的话，问王主任要题目看看啊。今天还是王主任特地点了苏恒所在那一组，抢着审核那小子的试卷呢。”哪个裁判审理哪一组提交的试卷，去评分判分，只要你不面对自家学生，其他都是随机抽取的。省灵科院王主任昨天是随机抽到了苏恒那一组，今天可是他主动点名的。等张晨辉黑着脸看向王主任，王主任也笑的诡异，“我这就把题目发给你们，这倒霉孩子，我觉得以后可以把他拉进咱们省赛出题组了，脑洞太新奇了。”轻微的吐槽里，等苏恒提交的试卷发到其他裁判智能手机里，张晨辉刚看清第一题内容，略一思考，就咬牙切齿的拍着桌子低骂，“你狠，小子你够狠！”第一题竟然这么刁？？比昨天的植物妖还坑人，关键是这小子出题，还全在合理的考核范围内，就像苏恒此刻的唯一竞争对手杜卫申，看清题目思索明白后，不管从哪方面分析，这道题都是不超纲，合理的灵木系试题。治疗灵植嘛，灵木师最重要本职工作，就是这个！谁特么敢说让你治疗灵植是难为一个灵木师？更可怕的，治疗一株暒影花那样的低级灵植，修为灵化二三重，0级普通的木神术就能治愈！当然，前提是它没有处于翀潮。可新的问题，灵木师治疗灵植，可能每次都在安稳安逸的环境里？许多校内考试，实践赛治疗灵植还会给你设定一些特殊条件环境呢。低骂后，张晨辉又脸色发绿的看向许仲远，“许主任，你就是这样教你学生的？不想着如何提升自己的真实能力，只想着投机取巧胜出？呵，我今天才算是长见识了！！”他差点暴跳如雷。其他接到试卷看明白考核精髓的一二本院校系主任，也纷纷擦着冷汗庆幸，庆幸今天对上苏恒的不是他们的弟子，不然，这样的题目，又有几个在场的能做出来？估计只有郭摇晖、许斐等学霸们能解决。张主任对许主任的质问呵斥，他们都感同身受！昨天被淘汰得意弟子的江州师范系主任于廷伟也吐槽起来，“这也多亏了省赛形式是单对单，自己给对手出题，才让这小子有机会投机，专门找刁钻的角度和盲点去取胜，换了以前的省赛其他模式，你让他试试……哼！”接连被两个同行，身份也差不多的系领导训斥？许仲远表情一片淡然，“你们这些话，恕我不能接受。”“首先，你们要确信一点，不管苏恒出的题目多刁钻，对手给他出的题，刁么？容易么？不管昨天李洛强的试卷，还是杜卫申这个对手提交的试卷，容易么？什么难度你们自己心里清楚，苏恒却能一路全对，一路领先，谁敢说我的学生基本功差，不扎实？不扎实，你们从自己学校里随便找来一个人试试！！能有他那样的正确率，做题效率，算我输！”“……”肯定而沉稳的反驳，一下子让于廷伟、张晨辉两个系主任都有些词穷，是啊，不管苏恒拿给对手的题目，是否太刁钻坑人，对手给他的呢？容易么？扪心自问，那都是李洛强、杜卫申自己所能想到的最坑人的题目。偶尔他们也会帮下忙的。许仲远这才在嘴角露出一丝笑容，“既然你们承认，苏恒的实力足够扎实，足够强大，那么我的学生在掌握应有的知识范围后，还有闲暇时间精力研究更多知识面，难道不应该？”“既然省赛规则定了下来，我的学生发现自己的知识面比其他人可能更广，规则允许范围内，尽量出难题，难道不是每一个人都在做的？你们没有他的脑洞，无非是学生知识面还不够广，思维不够灵活，够的话，又有几个不会去做？”“简直可笑，自己不行，就怪对手太强？滑天下之大稽！”这一串声音下，于廷伟、张晨辉两人面面相觑，无话可说，是啊，人家基本功足够扎实，面对李洛强两人的难题轻而易举一路破解，证明了他的底蕴，那样的底蕴下，还能扩增更多知识面。省赛规则摆出来后，合理利用规则去最大程度打击对手，难道不是每一个竞赛选手，都在做的？尽最大限度发挥自己知识面和才智，难为坑死对手，不就是竞赛的本质意义？！被训斥的哑口无言，一句话都反驳不出，但再看看得意弟子杜卫申，第一题15分错误，第二题5分错误，两道题扣了20……满分只有100啊！这一刻，张晨辉难受恶心的想吐血。他都想骂娘了，当初为什么会答应这样的省赛规则？现在被人合理利用规则，把他们打击的欲仙欲死啊。"
	}, {
		"chapter": " 第67章 系主任都快哭了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888102.html",
		"content": "    650届大明帝国大学生全明星赛省赛，灵木系考核晋升规则，就是此刻在裁判席上3所一本高校系主任，加26所二本高校系主任，一起商量确定的。最初提这个建议和考核模式的系主任，用意很明确，学生自己出题，也是一种考验他们知识面的手段。你解题无双，做试卷超牛，是每个高校最顶尖学霸都必备的技能，但若让你从出题，难为别人的方面思考几次，做几次，无疑能从层面更增加学霸们的战力。有了明确的概念和意义，这模式也就在超半数系主任的支持下，实施了。可现在，无端端杀出一个不讲道理的苏恒，第一次就在题目上推陈出新，不对，很多人现在都以为他是借鉴了三年前北河省的省赛题目……就算是借鉴外省坑题，也证明这家伙平时有多闲了。一个江东省二三百年的全明星赛历史，一个个高校自身不断更新进化的题库，还有国赛一种种坑题，你竟然学完了么？还有闲心去翻查其他单独省份的题目？全大明三十多个省，好几个海外领的啊！昨天一次，已经证明苏恒很强，从他的做题效率得分结果，外加分辨植物妖的刁题，都证明了这些。今天第二次淘汰赛，前面几道题他又推陈出新，想到了新的深坑？读懂明白竞赛规则，在合理利用规则，最大可能打击为难你的对手，也是每个人都在全力去做的！所以不管心下再难受，张晨辉这个省医学院系主任，都被许仲远反驳的无话可说，无言以对，只能眼睁睁看着17组的比赛继续。又是三十多分钟后。“17组。”“苏恒，第10题回答正确，53分。”“杜卫申，第6题回答正确，8分。”……开赛四十分钟了，杜卫申的题目第一题15分，第二题5分，第三题5分，第四题4分，第五题5分，第六题4分。早就看过了试卷和各道题目的分值，再看看爱徒竟然做了6道题，只拿了8分？？张晨辉这个系主任都快哭了，他都不确定，经历过这样的一次竞赛淘汰赛后，杜卫申这个已经等着领毕业证的大四孩子，会不会有心里阴影，他这是在省赛里，堂堂正正光明正大，无数人见证，被苏恒虐爆了啊。杜卫申给苏恒出的题目？张晨辉也记得一清二楚，前面十道题全部不容易，尤其是第八九十3道题，全是问答题，出题角度也很刁，牵扯到的运算量，考核的知识面，宽广的很。里面还有一环接一环的小陷阱，一个考虑疏忽就是错误。苏恒硬是全对了！效率也那么夸张？！三十多分钟前苏恒已经做对了7题，这三十多分钟他只做了3道问答题，可那些题目，拿出来后张晨辉就有判断，即便让学校内和杜卫申不相上下的学霸过来，第一次见，至少也得二三十分钟解答一题吧？明白两套试题的含金量，难度，张晨辉不管在憋屈，都无法否认一个事实，苏恒，实力超强，变态的强！！那家伙和杜卫申几乎不是一个层次的。“江州理工这是走了什么大运啊，从哪找出来这样的妖孽级学生？”随着张晨辉的吐槽，足以容纳数万人的看台上，也渐渐泛滥起了喧哗声，很多很多人，最初的时候对苏恒的关注并不大。这里足足24个竞赛小组，小高台。但淘汰赛进行到这里，有些事就没法让人疏忽了。“噗，我是不是做梦？好像昨天的时候，面对江州理工苏恒的试题，他的对手李洛强就是开局连错好几题，人家苏恒已经遥遥领先，他还是0分，最后落差大的吓人，比无冕之王和他的对手，差距还大啊！今天怎么又来了？”“笑死我了，难道这个省医学院的杜卫申，又是一个假学霸？”“假学霸？别逗了，杜卫申实力绝对超强，我估计是他昨天回去，傻的没有学习预习吧？植物妖那类题目太刁钻了，以前没学过，而全球无数学术论文、科研论文上提到过的名字，至少数千上万，还不止包括国内，一晚上想搞明白，记下一切，必须用最顶级醒脑灵丹，来一个暂时性的一目十行、过目不忘，如果那样做了，用心一晚上，肯定不用怕苏恒的植物妖刁题，你没做，就会被难住！”“杜卫申不会那么傻吧？昨天题目都爆出来了，他竟然不去学习准备？那样的话，活该被淘汰了。”“喜闻乐见，喜闻乐见啊，我竟然见证了我们全校第一人，在擂台上被人虐哭？”…………各式各样的海量喧哗声，不断在竞赛场内飘扬，等这些声音飘入17号高台内时，本就脸色难看崩溃的杜卫申，真的喉头一甜，想吐血了。外面那些家伙，说他没有学习？别特么逗了。他怎么可能忽略植物妖这样的刁题难点？昨天回学校就服用了最顶级灵丹，能临时性一目十行过目不忘，全球国内外所有该类型论文提到的名字，地点，他现在都一清二楚。别说今天不会忘，未来几个月都不会淡忘太多。最顶级醒脑灵丹，说是临时性一目十行过目不忘，并不是指它无法做到永久的记忆，永久的不忘。那类灵丹，本质上是永久性过目不忘。但你不要忘了，一个人类的记忆储存在哪里？大脑，灵魂！不管是大脑还是灵魂，承载力都是有上限的！！学霸们本身就一直在努力学习，累积储备自己的知识，今天服用灵丹学习了大量知识，接下去时间不浪费，持续在学习，不断在累积，累积的一旦超出你的脑容量，连灵魂承载力上限也超越了……会怎么样？那就会让一些很久以前记下的，没及时温习的知识点，被后来的新知识顶替掉。这才是最顶级醒脑灵丹，其过目不忘具有临时性的原因。想不出现这情况，你需要不断提升修为境界，不断进化自己的大脑，灵魂。杜卫申发誓，他昨天是苦读一夜的，偏偏苏恒今天对这方面的题目，一道都没出，坑爹啊！出的是另一个方面，牵扯到对战斗术法熟悉掌控程度的知识点。已经错了4道体，一百分的试卷，开局四十多分钟就丢了30分？总分只剩下30？再看看苏恒得分，53了！而苏恒的十道题难度？还有谁比杜卫申更了解？回想起自己开赛前，对苏恒施展的心理战，哪怕当时他不是真的蔑视、看不起苏恒，只是战术，只是战术！！想影响对方的心态，但他也把自己的高傲说教姿态、蔑视轻视等展露的没法再清楚了。回想当初的画面，再看看此刻的成绩对比？还有无数观众喊出来的假学霸？杜卫申只觉得眼前一黑，想晕倒在这赛场上，再也不去面对这可怖而羞耻的局面。"
	}, {
		"chapter": " 第68章 等你再进几步，可以过来跟我",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888103.html",
		"content": "    四十多分钟后，第二轮淘汰开赛一个半小时，等苏恒提交最后一题答案，他上方的宽大虚拟屏幕也出现新的变动。“17组。”“苏恒，第31题回答正确，100分。”“杜卫申，第13题回答正确，42分。”……比赛高台上的女主持人李秀愣了一下，充满深意的从上到下把他看了一遍，才用一种激动的语气娇呼，“观众朋友们，经过第二轮激烈的竞赛，江州理工代表队苏恒，以第三个满分100分的成绩，正式击败、淘汰他的对手，晋级下一轮！”“轰~”看台上无数身影纷纷激动的起身，出身江州理工的学生们，直接在自己所属的座位上拉起了庆祝横幅，一片片热烈无比的欢呼声，再一次震散了赛场数百米高空的云层。这才开赛一个半小时而已。苏恒不止胜出，晋升下一轮，他更是全场第三个胜出者。昨天的苏恒是排在郭摇晖、许斐、路文生三人之后，现在这一轮淘汰赛，江东灵科院的路文生，算是妥妥的省队种子，就还没有结束竞赛呢。就是郭摇晖、许斐，也只是比苏恒领先几分钟，十几分钟出赛。所有人都知道，在这样的赛事里，你只需要和自己的对手对比就行，压着对手的节奏走，不需要去竞争全场胜出排名，竞争那个没有一点意义，得不偿失。可苏恒今天的对手，也不弱啊。江东省医学院综合排名全省第四，其丹药系丝毫不比一本差，有些时候还更强一点，灵木系没那么霸道，但绝对不差。面对这样的杜卫申，苏恒也能这么快胜出，满分？！海量的欢呼声里，苏恒还是淡定起身，笑着对冲他欢呼的身影摆摆手，就平静走向台下。落败的杜卫申？这位学霸从被淘汰那一刻，已经眯着眼瘫在座位上，像晕厥似的，不，他没有晕，是接受不了这样的事实，失败其实没什么，也不可耻。竞赛上胜负都是未知数，一次输赢太正常了，但杜卫申心态彻底崩了！崩惨了！他不只是被淘汰，落差大的都让他接受不了，同样的时间里，一个大一学弟出的题，出的试卷，他只是得了42分！自己这个大四生出的题，试卷，那个学弟拿了100分，势如破竹啊！你说苏恒的题太刁，可能是江州理工的老师们也在出谋划策？那有什么关系，他杜卫申出题的时候，自己的教授、系主任也出谋划策了啊。最最关键是开赛前他为了打心理战，把苏恒贬低打压的那么狠，还耻笑对方千万别赛后留下心理阴影，现在是他有阴影了！…………几分钟后，等苏恒走近休息大厅，入目所见是依旧聚在一起说笑的郭摇晖和许斐，这两位学长看见他的时候，明显也愣神了，对着他呆看两秒，无冕之王郭摇晖第一次冲他露出微笑，“你是苏恒？”苏恒点头。郭摇晖眼中多了一丝赞许，“你今天的那个对手，省医学院的杜卫申还是有点实力的，没想到你竟然赢了，可惜……”苏恒笑着反问，“可惜什么？”“可惜你才大一，若你提前两年进入江州理工，以现在的天赋和努力程度再多累积两年，今年还能跟着我和许斐去国赛走一走，涨涨见识。”郭摇晖的确对苏恒有了一点小欣赏。苏恒能击败杜卫申，谈不上大事，说白了杜卫申的综合实力水准，还比不上省农大大一新生李航呢。大一那样的菜鸟，在省农大6位校队成员里，是垫底的。郭摇晖这个江东大学的第一人，更是一个人碾压省农大校队所有。至于效率？这玩意没必要评价，大家对手不一样，就说今天的路文生，撞上了一个一本学霸，实力比杜卫申强得多，自然效率会慢一些。当然，他也认为即便路文生遇到了一本学霸，会慢几拍，但比苏恒还慢，也有苏恒在抢效率出风头的原因。“能在大一，还是江州理工那样的二本高校走到这一步，你也算人才了，以后多努力，等你再进几步，毕业了，可以过来跟我。”郭摇晖走向苏恒，拿出了一张名片递来，他的语气姿态，依旧是俯视众生，如领袖俯视子民一样的高傲，但这种傲气不是针对苏恒，是针对所有人！郭摇晖是所有人公认的江东灵木系无冕之王，王冠带了一年，出身是伯爵世家嫡支！谈家世背景只比何莹那样的侯爵千金低了一个档次，但他本身实力和影响力，人脉关系等等？那是全方位碾压何莹的。这样出身的存在，本身也那么优秀，他哪里会刻意针对苏恒一个平民之子？这真是苏恒接连两次表现不错，加上他的学校、出身，让郭摇晖有了点欣赏，才会这样说这样做。态度？他这样的大贵族对平民，愿意多看你几眼，说几句话，给你一个机会和门槛，已经是对苏恒的提拔了。大明帝国王、公、候、伯、子、男六等爵位，称王的只有朱氏，封公是大明开国两代才有的事，江东省镇武侯何家，已经是崇祯中兴时封的最高贵族等级，侯爵之下就是伯！郭家，就是江东省定海伯，也崛起于崇祯中兴的时代，伯爵及以上才能称得上大贵族。对比中兴时代崛起的大贵族世家，如云廊许家、李航所在李家那些土豪富商？这不是一个等级的。后者只是积攒几十上百年后，刚刚摆脱大地主泥腿子、或资本暴发户阶层，但他们郭家可是延续三四百年的正统大贵族。就是许安京、李航之流，若实力不足都没有跟随他郭摇晖的资格，你说参加过省赛的人，都会受到很多集团财阀世家的亲睐？这话正确，但你也比一比，是什么阶层的财阀世家亲睐追逐你！在校生成绩表现好，刚毕业有的是企业拉拢你，但乡镇企业和一省最高层能比？？拉拢过苏恒的林苒苒所在林家，有钱！但在郭摇晖眼中依旧只是刚摆脱暴发户身份的新兴资本财团，谈人脉影响力身份尊贵程度社会地位？和大贵族提鞋都不配。你真以为一本大学校队只有6人，其学校内七八九名的学霸，就比江州理工、江州师范、曲菱大学那类二本的前三差？李航这省农大第六，校队吊车尾的，都是碾压林苒苒、李建深两门学科综合的牛人！苏恒若不是连续两次淘汰赛表现出色，就算也参加过省赛，都不值得郭摇晖多看几眼，他还不如多在自家学校拉一批熟悉的小弟。省赛年年都有！横行一省的大贵族看上的基本是一本高校学霸圈，二本那些若不是表现突出，根本不值得他们屈尊降贵。不过苏恒面对这位无冕之王，带着领袖式的吩咐口吻很无语，我表现不错，在这样努力几年，再进几步？就有机会毕业后跟你了？眼中闪过异色，苏恒收下了对方名片，认真看了一眼才笑道，“再说吧。”郭摇晖微感错愕，有多看了苏恒一眼才笑道，“是要再说，我只是给你一个机会，但你若今年被淘汰后，就以这样的成绩骄傲自满，故步自封，这样的人我可不会要。”说完，他才拍了下苏恒的肩头转身离去。"
	}, {
		"chapter": " 第69章 这就是贵族啊！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888104.html",
		"content": "    几个呼吸后，等郭摇晖走回原来位置，坐在那里的许斐笑着眉飞色舞，还是用传音调侃起了这个老友，“你看上那小子了？不过我怎么觉得，你递出去的橄榄枝，人家并不热衷？”现在的休息大厅很大很大，刚才许斐和苏恒之间也隔了二三十米，但大家都是修炼者，进化者，许斐也是灵化五重巅峰的修为。不精通战斗他也听得到，苏恒面对无冕之王的橄榄枝，竟然回了一句再说吧，语气神态，也并没什么激动和感恩。顺便说一句，许斐同样是伯爵家子弟，他是江东省兴城伯家的庶出子，家族内地位远比不上郭摇晖在定海伯府的地位。就算是伯爵家庶出，那也是大贵族！随着许斐的传音，背对后方苏恒的郭摇晖眉头轻挑，传音耻笑，“一个没进入社会的平民子，一次省赛就飘得不知道东西南北了，以为现在受到一些刚脱离泥腿子暴发户阶层的家族或企业拉拢，就有了自傲的底气？”“简直不知所谓，不过他那样的人，也不值得浪费唇舌，以后有他后悔的，我等着看他还能走多远。”说到这里，郭摇晖倒没有什么恼火，只是有着强烈的啼笑皆非感，可不是么，刚才苏恒面对他的拉拢，橄榄枝，不止没有感激涕零，竟然很淡定回了一句再说吧？？这是搞笑么。真以为在江州理工胜出，击败了江州师范甚至省医学院几个二本学霸，就有了在大贵族面前矜持的资格？这样的苏恒，他很失望！他知道，目前已经参加过省赛的，每一个人肯定都在私下里接受过财团世家的拉拢，平民子弟一旦被人抛出条件拉拢，还是争抢性质？很容易认不清现实飘起来吧。一朝富贵，暴发后看不清自己的人，尤其是小门小户出身的年轻人更容易这样，他看的太多了。不管苏恒之前受到了几家财团或几个家族的拉拢，对方连普通财团和大贵族的区别都看不清？他真的很失望。社会基层是一级接一级，金字塔一样不断下滑的，最强的当然是皇室，其次是勋贵集团，王公候伯子男，这些才是和大明一荣俱荣一损俱损，几乎是贯穿明史的金字塔高层。其他的？崇祯大帝中兴前文官集团牛过一阵子，但文官毕竟任期有限，远比不上与国共荣的勋贵。更别提大帝中兴后，文官集团的繁荣也成为了历史。贵族文官集团下，才是大地主土豪世家，新兴资本财团阶层。再向下是中低层官吏、各财阀集团中层精英骨干等等，最低的，才是200亿平民！就像当初许安京为了洗脱不是自家太废物太没用，拼命去吹苏恒的强大，等让镇武侯府的千金何莹，对苏恒产生兴趣时，许安京自己都吓得要死，因为他明白，一旦何莹真和苏恒走在一起，侯爵级别存在抹杀许家那样的土豪，不比捏死一只蚂蚁困难多少。不用违背帝国律法，侯爵府透漏下对许家很不满的意思，有的是想讨好侯爵府的狼群帮凶扑上去让许家覆灭，比如企业破产，人出各式各样困境和意外……导致许家完蛋。朱耀辉刚才的橄榄枝，他自认为绝对是让苏恒直接从平民、跳过中低层官吏、集团中层精英阶层，跳过普通资本财团和普通土豪阶层，直接为他这样帝国高层服务的机会。有让那小子一步登天的机会。他倒好，态度那么敷衍？再说吧？简直搞笑。他真的不气也没恼，只是对苏恒失望，觉得自己之前高看对方有些走眼了。“原以为还是个可造之材，现在还是算了，反正等以后，他终有一天会明白刚才的态度，拒绝的会是什么。”许斐哑然失笑，“说得对，大一啊，太单纯了，根本不懂这个世界是如何构成的，走着瞧，他会明白失去了什么的。”许斐也对苏恒有些另眼相看，可惜朱耀辉先行了一步，他就没必要去做事了，结果他硬是发现，这个新崛起的学霸有点傻……傻得让人想笑。…………另一边，苏恒收起了郭摇晖的名片，很认真放在了钱包里，他当然不是为了等以后努力奋斗几年，进步更多后，去找郭摇晖要一个能跟随对方当小弟的机会！我表现不错？也算人才了？以后不懈怠、多努力，持续提升，就终于有资格能跟随对方了？呵……无声轻笑里，苏恒身上手机响了。等他拿出一看，发现是微信上，昨天加他的“话题终结者”发来的消息。“你好厉害，竟然又晋级了？恭喜你晋升下一轮，不过省医学院的杜卫申，为什么得分那么低？我听朋友说杜卫申也很厉害，你是不是又想到了什么特别特别刁钻的试题？”苏恒思维一下子扩散了，他觉得，这个叫“话题终结者”的，对方或许是一个女生，她的一串串朋友圈，有着大量的不露脸身材照、背影照，只看身材，那是一个比苒苒学姐还要更高挑火爆几分的完美背影。一米七多的身高大长腿水蛇腰，凶器规模极为可观。不过从不露脸，难道是传说中的背影杀手？一串思维闪过，苏恒又失笑着摇头，他怎么会想这些无聊的事？管对方是男是女做什么？他是在思考这个话题终结者，能不经过他同意出现在他好友栏，直接聊天，对方也是大贵族吧。这个大贵族拿到的私企微信的账号权限，和刚才的伯爵家后代，谁高谁低？郭摇晖的微信号，是否也是只要搜一个号码，想加人不经过对方同意，就加上了？这就是贵族啊！！和他这样的平民，完全是两个物种！就连生活中如微信这样的科技工具，双方使用的都不是一个品种档次的号码。人类社会诞生以来，社会阶层这种事，好像真的是时时刻刻都存在的，哪怕是上辈子的无灵时代，进入了21世纪科技昌明时期，也是阶级分明！不过这个“话题终结者”到底是什么情况？若是代表对方自己或其背后家族，想招揽他说话就是了，闲聊瞎扯有意思么？刚才的郭摇晖不就挺直接的？摇摇头，苏恒打了谢谢两个字，就发送了回去。"
	}, {
		"chapter": " 第70章 我才是最优秀那个",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888105.html",
		"content": "    新一天来临，苏恒和许仲远抵达灵木系省赛休息大厅时，这里的人数对比昨天又少了一半，只剩下24个学霸。江州理工剩下他一个，林苒苒昨天不出意外被淘汰。三所一本高校18名学霸，昨天也被淘汰四人，抛开这些，剩下只有寥寥五六所二本高校还有人参赛。坐在大厅等了一阵子，第三轮淘汰赛名额公布，许仲远都还没走回来告诉苏恒，不远处省农大五人队伍里，大一的李航就兴奋的发出一声大笑，“太好了！！”李航的笑声吸引了大厅内大量人关注，等众人看去时，李航对普通视线视若无睹，直勾勾盯着二十多米外的苏恒，一脸的战意，“苏恒，终于让我等到你了，等下上了台，你可要好好表现千万别让我失望，我一定会光明正大击败你！”李航充满战意的视线，很认真，很凝重，更有着强烈的迫不及待感。这话说出后，大厅内很多人都惊讶了。距离苏恒只剩下几步的许主任，一脸问号的看向苏恒，眼神似乎在问询苏恒是否招惹了对方？苏恒也是茫然。“呵，李航你这一说，我才发现能进入省赛第三轮的，全省所有学霸，只剩下你们两个是大一新生，这是要争一下全省大一第一人么？”省农大队伍里，许斐也笑着拍了下李航肩头，一脸的玩味，“加油！”“……”这当然不是李航真实的心情，可许斐却提醒了在场所有人，这一次的省赛本来就只有三个大一生入围，另外一个第一轮就淘汰出局，进行到第三轮时只剩下苏恒和李航了。抛开这两个学弟，剩余22学霸连一个大二的都没有，大三的也只剩下3人，大四足有19人！疑惑中的许仲远都释然了，以为那是李航激动和期待所在，毕竟李航的视线不带任何歧视之类情绪，有的只是昂扬斗志。“加油，只剩你一个了。”笑着摇摇头，许仲远抵达苏恒身侧轻语一声，就不在多管。另一边被许斐鼓励一下，不管真实心情如何，李航都一下变得有些受宠若惊，恭顺无比的连连道谢。他的实力很强，大一就走到这一步，有希望在未来两三年，接棒许斐或者郭摇晖，但实力就算和许斐、郭摇晖相当了又如何？这两位大贵族出身，李航只是出身新兴的资本新贵财团。社会阶级差，很庞大的。在他激动的连连道谢时，郭摇晖也笑着对李航道，“你叫李航？不错，希望你更进一步。”李航更激动了，连连点头，“多谢学长，多谢学长，我一定努力。”他突然觉得，原来自己这么优秀啊，优秀的超出了自己原先的估计呢，不然为什么连大贵族子弟郭摇晖、许斐都对他这么看好？郭摇晖和许斐对视一眼，却有些想笑，李航面对他们的赞赏，这受宠若惊的姿态才是正常的，应该的，哪像不远处那个不知所谓的苏恒……昨天都抛橄榄枝了竟然还想矜持？还是李航，孺子可教！当然，他们也不屑于在和苏恒多说什么，只要等，等着李航等下胜出，击败那个不可教的乡下野小子，以后几年在多受几次挫折，对方才会明白，社会是什么。片刻后，随着前台的主持人李秀，一一欢迎校队出场，苏恒第六个出场时，赛场上对他的欢呼声，也比昨天更热烈了许多许多。杀到第三轮，每一个胜出者都代表着绝对实力，尤其很多观众也知道了，目前24选手，只剩下两个大一新生，这两个还是面对面淘汰竞争？“观众朋友们，第三轮淘汰赛，江州理工大一新生黑马苏恒，对阵省农大大一天骄李航，这是全省大一最强之争，不管他们两位今年最终走到哪里，我们都可以预见，明年后年，苏恒和李航，必然会是我们江东省灵木系支柱……”苏恒在李航对面坐下时，李秀的解说还没结束，反而主动扯到了大一最强的名头，她的话都没说完，观众席的呼喊和掌声，犹如山呼海啸一样爆发。“苏恒，苏恒必胜！”“大一最强，一定是苏恒！”“狗屁，肯定是李航，我们农大李航才是全省大一最强！”“没听主持人都用黑马来形容苏恒？但李航是天骄，这根本不是一个性质的。”…………山呼海啸里，不少被苏恒圈粉的江州理工校内外观众，都在拼命为他呼喊加油，李航的粉丝也不少，认真对比，这就是半斤八两的分量对比。这样的争执呼喊多了，后续东海大学校队仅剩的学霸出场……都被无数观众忽略了。李航站在苏恒对面，向看台某处看了好几眼，才坐下来收回目光，死死盯着苏恒，“苏恒，我没想到你也这么强，昨天你做的那套杜卫申出的题，我看了，难度不低，我去做拿满分也要一点时间。”“你出的题，竟然又想到了植物妖之外，更刁钻的考点，坑的杜卫申都留下了心理阴影，不过，今天这一战，你输定了！！”“今年省赛，你绝对不是我的对手！”苏恒笑着开口，“奉陪到底。”他至今都不知道，李航这么强烈的战斗欲，只是为了在自己的女神面前证明，他才是最优秀的那个同龄男生，毕竟李航的视线语气不掺杂其他任何负面情绪，只有满满斗志。事实上，他和对方也的确是仅余的全省唯二、大一生！李航再次深吸一口气，“不管你今天还有什么刁钻题目，放马过来，我已经做好了一切准备！”苏恒无语。他今天，没有出任何刁钻题目了，有钱人或者贵族子弟都能轻易服用最顶级醒脑灵丹，而刁钻踩点题，也不是那么容易想的，不要忘了苏恒的出题时间只有一周。今天的苏恒准备提交的试题，只有一套正儿八经的普通难题。他和对手竞争的，就是综合性基础知识底蕴，做题的效率。苏恒没想到的是，收题审题的裁判，迟迟没有抵达他所在高台，等他看了几眼，才发现好几个裁判，在争着想要检验苏恒提交的试卷………………“好了，你们两个各自试题满分100分，输入结束，竞赛开始。”最终，江东大学灵木系何主任验题结束，帮两人输入完毕后，才深深看了苏恒几眼，宣布竞赛开始，何主任的目光深邃，是因为前两次苏恒出的题目，都那么刁，还接连推陈出新，他也产生了好奇，以为今天苏恒出的题会更刁，还是更新奇角度。何主任抱着这样姿态抢走了王主任的审题权，看了一阵子，尼玛好像没有刁坑了啊，不对，难道是自己遗漏了什么？难道苏恒出题买坑的刁钻程度，自己都没发现，疏忽了？何主任宣布结束，快速走回裁判席时，李航也精神大震，深吸一口气，等着迎接各式各样刁题的折磨，他也发现了何主任的诡异注视啊。“来吧，昨天服用最顶级灵丹，请了好几个教授帮忙，全方位帮我分析刁钻题目难度，我一定能扛得住。”“不管他脑洞再大，我一定不会被坑。女神你等着，我才是最优秀的那个！连郭摇晖和许斐都那么看重我，我一定行！”"
	}, {
		"chapter": " 第71章 笑的像个傻子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888106.html",
		"content": "    心下充满斗志，李航也在接下去看到了苏恒给他所出试卷题目。“第一题，请理论分析焺（sheng）云果与焺灵果从生长到成熟的各种区别。问答题，五分。”一眼后李航小懵逼，焺云果和焺灵果都是火属性灵植凝结的灵果，后者还是经过一位灵木系先贤改良后从焺云果里衍生出的新品种，因为其功效有了极大变化，才取了另一个名字。这两种灵果算得上一脉相承，有一部分功效是相似接近，也有不小区别。但这样的题，考验的知识算是比较“基础”的。一种灵植经过改良后，不只是单纯的功效有了变化，从得到种子埋入土壤开始，土壤选择、生长中所需养分，阳光、温度、微量元素等等，都有了一定变化。从培育开始各式各样的不同，到果实的不同效果……这猛一看是一个比较复杂的问答题。脑子转了一圈，李航发现这道题考点的确不少，需要回答内容也较多，但他从种植开始罗列到成熟灵果，只需要四五分钟就能搞定。想要回答的时候，李航又在心下警兆大升，“不对，不对，第一次淘汰赛，这货想到了植物妖，第二次淘汰赛，他想到了战斗术法的掌控力，这已经是第三场淘汰赛，这一次后只有12人晋升，晋升后就是决赛了，12人一起竞争前五，直接决出省队名额。”“这是至关重要的一场赛事，这坑货怎么可能出这么简单的题目？难道焺云果和焺灵果的不同点，有什么地方是很独特的？”皱着眉思索，李航不相信，苏恒这个已经小出名的坑货，会给他这样“容易”的题目让他来做，努力回想一圈两个灵果的不同，就用了他近一分钟，一分钟后，他却对脑海中浮现的各种知识面，有点不敢确认……自己到底是完全回想起了这道题一切考点，还是有什么地方遗漏了？万一有遗漏可就麻烦了，他绝对不想像前面两个前辈那样，一开场就在苏恒这里丢分，对面的家伙却一路全对，领先，直到淘汰赛里晋级。一开场就丢分，对一个学霸的士气也是有打击的，这考试总分只有100分。你不管开场丢一分还是丢十分，都代表你拿不到满分了，对方却有机会拿满分。只要最后分数更高，那你赛场上多花一些时间也无所谓。不敢轻易相信自己想起了所有内容和考点，李航又一次默默坐着，重新思考两种灵果的不同。又是一分钟后，他回想起来的和之前一模一样，但他还是不敢相信这道题这么简单，不相信苏恒会不埋坑……下一刻，等李航猛地抬头看向上空，却发现，他所在小竞赛高台的分值已经变了。“第8组。”“苏恒，第二题回答正确，6分。”“李航，0分。”…………“我擦？我前面两道题也够刁了，一个是植物妖，另一个是考验学霸对一些战斗术法的掌控精通程度，类似昨天这货的坑题，他已经全对了？”看着苏恒已经做完了第二题，李航有点小着急了。着急归着急，有李洛强和杜卫申两个前辈的血泪史摆在那里，他硬是对自己回想起来的知识点，不自信起来，总觉得那里面肯定有哪里，被他忽略了，从而不敢轻易下手。………………12座竞赛高台中央，一排排环形座椅前，虽然到了第三轮淘汰赛，参加省赛的高校学霸少了很多，但裁判组，29名高校系主任，依旧是满座的。此刻，所有裁判都盯着苏恒和李航所在的第9组，看着苏恒在开场两分钟轻松答对两道题，省农大的李航却傻傻坐在电脑前，没有动手只是脸色不停变幻？大量裁判表情都变的诡异起来，省农大灵木系的罗主任更是皱眉看向身侧，“何主任，已经开赛了，苏恒的试卷发来让大家看看？我也想看看这个脑回路不一般的小家伙又出了什么新招。”12个竞赛高台，晋升第三轮24名学霸，在所有系主任心目中，苏恒和李航远远不是最强。但此刻第9组，绝对是最吸引人心，最值得人关注的。首先郭摇晖、许斐、路文生这样几乎是板上钉钉的校队成员，在决赛之前的淘汰赛，若不彼此相遇，根本没有任何竞争压力，他们的比赛才是最没看头的。在决赛前直接让郭摇晖和许斐遇到？互相淘汰？别逗了，裁判组在抽签时，都会刻意让这些人避开。这是一种所有人默许的潜规则，这类超级种子选手，若在淘汰赛两虎相遇淘汰一个……你不选全省最顶尖的参加国赛，选一个靠运气走上去的选手去国赛？那是代表江东省在全国甚至全世界人民面前，丢脸么？普通的一本学霸，都可能在决赛前淘汰赛遭遇同量级对手，但郭摇晖、许斐、路文生三个种子，绝无可能。没可能就代表他们的淘汰赛，其实不吸引人，只是这三位身为最强明星，只要一出场坐在那里，就自带人气能吸引观众罢了。然后李航和苏恒，仅有的两个大一新生，正好在这一次相遇要决出谁是全省大一第一人，本身也是很有看点的。最后，苏恒前两次的题太坑太刁，不止一个教授想期望看他这次的新题，又有多刁，裁判组几乎所有人注意力都在第9组。开赛前审题时，江东大学何主任为了抢走省灵科院王主任的审题权，都差点吵起来呢。现在竞赛开始，谁都可以看题了，苏恒效率已经飞快李航眉头不展，像极了前两轮淘汰赛啊，省农大罗主任，当然希望全省大一第一人的名头落在李航身上，那是他的门生！随着罗主任的话，何主任果断笑道，“我这就发题。”几十个呼吸，他就把苏恒的提交的试卷发给了剩余28人。等人群纷纷看清后，二十多个系主任都沉默了，沉默十几秒，亲手检验过两次苏恒有多坑，有多刁的王主任才哑然道，“这道题，似乎不难？”一个轻微的问句，足以见证王主任的心情有多微妙。那个专坑同行的小伙子，改邪归正了？真的改邪归正了么？“是不太难吧？”江州师范于廷伟也诧异的摸着下巴思索，“为什么李航发愁这么久还没动笔？这是问答题要写步骤的，不是选择题只要心算，最后算一个答案就行，难道有什么我忽略了？”这话下，江州理工许仲远，笑的像个傻子。同样的时间，第9组情况又变了。“苏恒，第三题回答正确，8分。”“李航，0分。”……"
	}, {
		"chapter": " 第72章 大一最强！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888107.html",
		"content": "    一个个名校系主任组成的裁判组，都在为苏恒所在第九组而感到疑惑时，整个赛场上，容纳数万人的观众席也沸腾了。观众们沸腾的焦点，还和裁判组一样。原因和裁判们关注第九组一模一样，全省大一第一人之争、苏恒两次脑回路的延续后果，外加郭摇晖等人的竞赛不激情……种种原因数万观众有一半以上，从开赛那一刻起就在关注第九组。接近三分钟过去，第九组的成绩变化，明显也很喜人。“哈哈，快看，我就知道，我就知道咱们江东省大一第一人之争，肯定是苏恒能赢，前面两场，他在那么快做完了李洛强、杜卫申的试卷后，保持全对的满分率，就证明了那家伙有多变态，不止综合知识面超强，还有脑洞开发那样的刁题，他绝对远超李航。”“是啊，开赛这么久了，苏恒都作对三道题，8分了，李航还傻不愣登呆坐，一分没拿，他输定了！”“嘶，李航这么久没一点动静，该不会又被苏恒坑了吧？这个坑货在前面两轮的淘汰赛后，又开发出了第三个刁钻踩点题目么？要是那样，李航要惨了！”“苏恒，苏恒，大一最强！！”…………各式各样的言辞，从开台上席卷而出，大部分在心下偏向于苏恒才是大一最强的，此刻都兴高采烈，甚至对李航这个学霸表达了浓浓的幸灾乐祸之情，也有一部分，对苏恒今天的题目到底是什么，充满了兴趣，充满了猜测。不过出身江州理工的一些现场观众就比较疯狂了，直接在开赛三分钟时，就拉起了横幅，齐声高喊起了苏恒，大一最强。关注支持李航的观众？很多人都急的嗓子冒烟，偶尔还嘴喷几句苏恒的支持者，但紧跟着就压下心思，急躁躁的在心下祈祷，李航千万不能乱，千万要稳住，别再像之前两个那样被坑惨。苏恒和李航所在的第九组高台内，虽然有阵法光幕在防护，但这光幕不隔绝声音，毕竟心理素质考核也是考验选手的重要选项。已经第三次回想焺云果和焺灵果的各种不同，第三次依旧没有想到自己有什么遗漏的李航，偶尔间从沉思中清醒，听到场外的众多声音，他更急了……“卧槽，这道题到底有没有坑啊！”不管对自己回想起的知识点，有多少不自信，李航却知道他必须做出决断了，在这样下去，他会被苏恒甩飞的。抬头看一眼对面，安静美如画一脸淡定答题中的苏恒，李航才一咬牙，拼了！按照他之前思索中的一切，运指如飞在电脑上答题。五分钟一晃而过，解出了所有的不同点，眼看只要选择提交就能得出答案，李航……又犹豫了。自己到底有没有遗漏？现在提交会是正确答案，还是错误的？就算大体上没有全错，只要遗漏一点两点，就可能扣分，一旦扣分，就会再也达不到满分标准。总分少了一两分上限，可能就是再也追不上的差距。哪怕他后面效率飙升比苏恒还先做完试卷，总分没对方高，依旧没鸟用。提交不提交答案？一念天堂一念地狱啊。“我擦！”思索十几秒李航再次重新回想，重新审视，又一分钟后开赛时间已经过去十分钟了，他才黑着脸提交答案。“回答正确，5分。”电脑屏幕上随之展现的内容，让李航懵逼了，正确了？全部正确，没有一点遗漏？这么说自己第一分钟思考出来的内容，就是正确的，没有一点遗漏，当时直接按照思路解题，就搞定了？而他却一分钟一分钟……生生把六分钟左右能搞定的题目，拖到了十分钟。李航绿着脸看向上空。“第九组。”“苏恒，第六题回答正确，17分。”“李航，第一题回答正确，5分。”“尼妹啊！这货在和我玩心理战啊，前两次的刁题很容易给人造成强大的心理压力，生怕他在开端继续搞坑，所以即便我第一题猛一看，第一时间就想出了正确答案，却因前面的压力，不敢轻易下手。”“槽，这心理战玩的！”…………就算答对了，李航依旧被苏恒拉开了一定差距，效率差，关键是他还恍然大悟了，知道对方在玩心理战，他竟然还真的中招了？强忍着破口大骂的冲动，李航才看向第二题。………………半小时后。等李航又做完一道题，紧张不已的看向上空，一眼下，他自己都有些小抓狂了。“第九组”“苏恒，第20题回答正确，68分。”“李航，第7题回答正确，27分。”一倍以上的时间差，这半个小时从第一题被拖延几分钟后，他就彻底醒悟，看到第二题也不是太难，自己的知识储备能轻易想起一切答案？他没有犹豫就答题了，事后证明，他的判断是对的。他没有丢分。但解题的过程，慢了！后续的题目答的越多，他和苏恒之间的差距就越拉越大，这才开场40多分钟，他提交的满分100分试卷，苏恒已经68分了。李航自己呢？27分？就算第一题被耽搁了几分钟又如何？他就算浪费了四分钟，按照后续的做题效率，那四分钟最多在做一题吧？苏恒又能做多少题？得多少分？真的面对面，他才发现自己即便能慢慢的作对苏恒出的题，效率差距却太大了。再这样下去他恐怕离完蛋，被淘汰也不远了。“该死，必须加快节奏。”这不只是第三轮淘汰赛，能否和苏恒决出大一第一人的比赛，还是能否进入省赛决赛，能否在自己女神面前证明自己的一场竞赛！被苏恒庞大的效率差碾压后，李航有点心浮气躁了，冷静不下来了。两分钟后。李航看着电脑前弹出来的提示，当场就脸色一白，失去了所有血色。“第九组”“苏恒，第21题回答正确，71分。”“李航，第8题回答错误，27分。”……苏恒出的题在不超纲的情况下，也不踩点的时候，当然是怎么复杂怎么来，一个疏忽或急躁，忽略了什么，问答题可能还好些，步骤在的话遗漏一点东西只会扣一分，但选择题之类，那就是绝对的错与对了。李航的第八题则是一道选择题，4分！"
	}, {
		"chapter": " 第73章 彻彻底底的碾压",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888108.html",
		"content": "    李航因为急躁导致心态不稳，不小心做错一道题的时候，裁判席上，早就笑的像是个傻子一样的许仲远，这一刻笑容更加夸张了，咧着嘴角无声大笑着拍打自己大腿，足足拍了好几下，许主任才猛地看向了省农大方向。“罗主任，看来今年咱们灵木系、全省大一最强新生的名头，可是要被我们学校的苏恒摘走了！”到了现在，第九组竞赛高台上的形式太一目了然了，苏恒不止在分数上，做题数量上遥遥领先，71分对27的差距。更关键在这样的时刻，李航还做错了一道题。之前苏恒提交的试卷已经发放到了所有裁判手中，大家也都知道，李航面对的第八题选择题，分值足足4分。一个错误扣四分，不管怎么看，李航想去追赶反超，希望已经极为渺小了。许仲远这一刻激动的想仰天长啸一番，才能发泄自己心中的激荡之情，20年了，整整20年！就算现在的苏恒，胜过了李航这一场，也只是经历三轮淘汰赛，杀入了省赛决赛，决赛是12人参加，最终选出前五代表江东省去参加国赛。只是杀入决赛还不代表晋升省队。但足足20年来，哪怕只是杀入决赛，江州理工在苏恒之前也只有两次经历。如果苏恒是大四的学生，现在只有了进决赛资格，许主任还不会那么惊喜激荡，大四的话代表着这是你最后一次机会，一不小心在决赛里失误也等于没用，现在期望越大就代表失望越大。苏恒才大一啊！大一就能杀入决赛，不管接下去成不成，许仲远都知道，未来几年江州理工灵木系必然有崛起的机会和希望，而且极大极大。20年来一次次累积的期望渴望一次次变成失望，突然间爆出一个苏恒，能帮他圆一下梦，能帮江州理工正名，这样的苏恒，许主任恨不得把他当宝贝一样捧在手心去呵护。这样的苏恒，更值得他在所有同行面前去炫耀。随着许主任的笑，罗主任则是脸色发黑，想说什么，最后只是哼了一声不再言语。不远处的江州师范于廷伟也龇着牙吐槽，“走了狗屎运捡到一个遗落的天才，不对，这是天骄啊，为什么我们没捡到？该死！”苏恒靠着两次刁钻踩点题坑死两个外校学霸、外加轻松满分的做题效率小出名了，今天还有那么多系主任想抢着去给他判题审题，所以目前的29位系主任，早早都在私下里调查了苏恒的一切。这位的过往经历，太有戏剧性了。不管从哪一方都证明了苏恒是遗落在一本外的天才，被江州理工捡了大便宜而已。高中时代的少年，因为爱玩好动的天性，或者少年慕艾和某个美少女谈一场恋爱？即便有顶级天赋却因为外物分心，导致成绩没那么优秀，远没有发挥出自身最强天赋。高考时考不上一本从而考了二本，进了大学、年纪大了些心性沉稳了，开始用心努力，为前途为命运奋斗，逐渐爆发崛起。这本就是比较常见的事，二本里能和一本学霸掰腕子的，大多都是这类人。少年啊，一个人的一生，又有多少个人少年时期就成熟稳重，能压下各式各样人类天性努力学习奋斗的？可于廷伟还是忍不住想吐槽，想骂娘，为什么江州理工运气那么好，捡天才捡漏，这捡到的也太太凶猛了吧？“哈哈，你羡慕也没用，这是我们江州理工用20年没落，换来积累来的运势啊，今年的全省大一最强新生，几乎就代表了苏恒是未来的许斐、路文生那样的存在，或者更胜一筹接棒郭摇晖，我对他有信心！”许仲远意气风发，对于廷伟的吐槽不止没反驳，反而顺势夸耀起来。王主任、何主任、罗主任等人，纷纷无语，大一就这么强，能杀入省赛决赛？他们没人觉得苏恒能比肩现在的许斐、路文生几个，但明年，后年呢？这颗好苗子只要不长歪，后续不被外物影响，妥妥的江东省灵木系未来支柱或领军人啊！每一个领军人，也都会为未来一个时代、一个领域内的弄潮儿，至少在一省之地是如此。这样的领军人，按说省农大、江东大学等出现过很多，隔几年就有一个，不应该妒忌江州理工这样的二本，但一个个系主任看着许仲远得意的样子，为什么大家总觉得有点不是滋味？为什么好几人都觉得手心有些发痒呢？………………半个多小时后，第三轮淘汰赛进行到开赛一小时20分钟，万众瞩目下苏恒所在第九组高台，上方大屏幕突然一变。“第九组。”“苏恒，第26题回答正确，100分。”“李航，第14题回答正确，41分。”…………这样的变化刚刚出现，两个竞赛人员的电脑屏幕就瞬间被锁死，主持人李秀也发出一声惊叹。“各位现场的观众朋友们，各位电视机前的朋友们，我宣布，江东省650届灵木系第三轮淘汰赛，最强大一新生之争，苏恒以满分一百分的分值，胜出，晋升决赛！！”李秀的惊呼一开始就充满了震撼感，宣布到后面时，那声调也越来越尖锐，充斥着难以克制的惊意。一开始，大家还以为李航和苏恒的竞争，会是一场龙争虎斗。可谁也没想到，这又是一场碾压式的战局啊，同样的满分试卷，苏恒100分拿满了，李航还不到一半？？就算李航错了一题，把那道错误的题目分值加上去，他做过的总分才45分，彻彻底底的碾压！哪怕这一切都发生在李秀双眸关注下，一点点发生，持续了一个多小时不是一蹴而就，李秀这一刻依旧不敢相信这样的一面倒战况。不只是她，观众席上无数支持李航的学生，也纷纷目瞪口呆，有点接受不了这样的局面，碾压啊。这赛事不止分出了谁是大一新生最强，更证明了李航和苏恒，目前的知识累积都不是一个层面的。甚至在苏恒淘汰了李航晋升决赛时，他此刻还是12个竞赛高台，第一个胜出者，连郭摇晖、许斐几个都还在做题解题中。"
	}, {
		"chapter": " 第74章 身价暴涨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888109.html",
		"content": "    几分钟后，苏恒在观众席上无数他的支持者欢呼下走回休息大厅，才猛地松了一口气。第三轮淘汰赛结束了，下一次就不用在让自己给对手出题了，省赛决赛当然还是裁判组出题，12个全省最强一起参赛。话说身为一个竞赛者，一直挖空脑子给对手出题，互相比较着淘汰，也挺耗费脑力的。第三轮他淘汰了李航，他也很自然的接到了系统提示，奖励了他一级花神术。加上昨天第二轮淘汰杜卫申的一级灵植改良学任务奖励，苏恒目前的属性又有了极大变化。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化四重（初入）功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术2级入门。灵植培育学1级精通。灵植改良学2级普通。灵植学等级1级精通土壤学等级1级精通。辅灵学等级1级精通。……综合评价：理论知识2级13分，实践能力1级45分。2级，苏恒昨天灵植改良学提升一次后，理论知识总评分已经跨入了2级门槛，关键还是改良学的晋升，这可是研究生才认真接触的知识面。三次淘汰赛，让他的理论知识储备，都远超目前的郭摇晖、许斐等人了。苏恒欣喜中还没来得及消化脑海中暴增的知识量，手机就响了，这是他父亲打来的。接通手机和父亲说笑一番，他刚挂掉手机，又有新的电话打来，是林苒苒这个大三美学姐。“苏恒，恭喜，恭喜你了，我们之前谈过的让你当我们林家特培生的事，你考虑的怎么样了？1000万，1000万大明币一年，免费送你，包括你大一的这一年，哪怕大一期末考试都结束了，但暑假结束前你依旧不是大二，假期这段时间也算你薪水，只要等你毕业后在找工作时，优先考虑我们林家的企业就行。而所有待遇，也会和市面上持平，这是我爷爷下的决定。”接通了林苒苒电话，苏恒还没说什么，学姐带着激动情绪的话音就传了过来，两个1000万的数字，更被林苒苒着重加强了语气。苏恒哑然，1000万一年？自己在校赛决赛里胜出，林苒苒就跑来想代表家族资助他当特培生，200万一年，现在过去一周出头，一下翻了五倍？大一都算上了？自己现在点头就白拿1000万？一千万大明币啊。万人级天赋灵植才一百万一株，这一千万足以轻松把父母两个人武装起来，成为修炼者不说，对应的储物戒指，提升丹药、晋升丹药，疗伤药物甚至防身的灵宝宝器等等，凑一套基础物资绰绰有余了。他这是身价暴涨啊！哑然后他才笑道，“我现在还没考虑好，等过些时间再给你答复吧。”“好吧，你继续考虑，如果对这条件不满，我们还可以再加一些。”林苒苒充满遗憾的开口，“那我就不打扰你了，等你回学校了，在给你庆祝。”这电话刚挂新的电话又打了过来，号码标注是江总，这是苏恒校赛决赛里以第一名胜出后，和林苒苒一样的投资集团。不过这个江总，是他老学长也是如今的云廊县副县令江昭介绍的，算起来，江昭和这个江总还是同族亲戚。江昭出身也算富豪家庭，是省城江家的人，一个家族家大业大，同辈子嗣众多，江昭属于江家的庶出旁支、江总则是江家嫡系子孙，目前在江氏集团里，也算骨干精英了，校决赛后和江昭一起抵达江州理工，认识的苏恒。那次江总开价是300万一年，比林苒苒还大方。“好家伙，小苏，你越来越让我刮目相看，第三轮淘汰赛成为咱们全省大一第一人，厉害，厉害！我知道你现在事情多，也就不多客套了，我们江家的大门一直为你开着，想签约随时找我，1500万一年，怎么样？”电话接通后，江总所言不出所料，和林苒苒一样想提前签下苏恒这个未来的灵木系小牛。苏恒都轻吸一口气，“学长，我只是刚杀入决赛，不值这么多吧？你就不怕我下次直接被淘汰？”江总大笑，“大一第一人，全省大一第一人，未来大二你也是第一，大三还是，这潜力绝对值！”苏恒无奈摇头，刚想拒绝的时候江总又笑道，“对了小苏，签集团约的事先不谈，你暑假来帮我拍几个广告怎么样？全明星赛，走出的都是一个个未来栋梁，也是超级明星，我给你100万一份广告合约，代言我们的江家产品？考虑下吧，只是拍广告，在你暑假期间闲暇期就行。”“……”再次以考虑为理由，委婉中止这话题，苏恒手机又响了起来时，他都有些无语了，无语中感应到什么，苏恒转头看向不远处的大厅入口，看到的是失魂落魄一脸茫然的李航，正梦游一样走进来。只从表情判断，你就能感受到这位省农大的大一最强，刚才的竞赛里受到了多么大的打击。新的来电是一个陌生号码，苏恒果断据听还把手机音量调到了最低，那边李航也感受到他的视线，猛地抬头看来时，苏恒才露出干净清澈的笑容，对李航道，“竞赛的事，有输有赢，一次输赢没什么，咱们都是大一，还有的是机会一起竞技。”“你本身很强，不用太在意一次竞赛结果。”开赛前一次次被李航注视，一次次用充满战斗欲的眼神注视，但李航每一次注视，从不掺杂其他色彩，若只是学霸们好胜心在激励他，这样的学霸，苏恒还是挺有好感的。这个很有潜力的家伙，也的确是江东省灵木系的一个未来强者，苏恒都不介意主动释放善意。他的笑容温暖清澈，语气口吻也充满了鼓励，这种鼓励没有一丝一毫胜利者的优越感，只有平等重视的赞赏意味，很诚恳很真挚。“……”李航脸色狂变，充满羞怒的盯着苏恒看了好几眼，才咬牙道，“我当然很强，不用你说，一次成败决定不了永远，苏恒，你给我等着，大二，大二我一定会赢！”说完李航红着脸运转功法，一步四五米，逃也似离开了休息大厅，苍天啊，他输给这样的大敌已经够丢人了，还是在所有人面前，包括自己最梦想的女神公主面前，被对方毫不留情的碾压，赛后，竟然还受到了这个大敌的鼓励？如果苏恒态度高傲一点，盛气凌人一点，他心里还会好受一些，这不是说他有受虐心里，而是苏恒赢一次就变得骄傲，那这样的骄兵，绝对走不了多长远。这样的骄兵也容易让人生厌，注定不会太受欢迎，偏偏苏恒的笑容和言辞，都太特么干净了，鼓励言语也充满了诚恳？？尼妹，我们是情敌啊！！这一刻李航羞愤的抓狂了。“……”看着李航逃的无影无踪，苏恒有些懵，至于么？"
	}, {
		"chapter": " 第75章 许主任秒懂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888110.html",
		"content": "    几个小时后，江州理工第一食堂顶楼的宴会厅内，经历一波波身影端着酒杯过来庆贺苏恒成功晋升省赛决赛的场面，因为平时不喝酒，哪怕他修为境界已到了灵化四重，能有效抵挡普通酒水带来的醉意，可这次灵木系庆功宴，也不乏高档灵果酿造的美酒，苏恒喝的晕乎乎有些站不稳时，许仲远这个系主任才大笑着走来，拿出一颗药丸笑道，“苏恒，吃了吧。”药丸只有指肚大小，是青中带红的外观，隔着几十厘米就能嗅到扑鼻的香甜味。苏恒没拒绝，接下丹药送进嘴里，几个呼吸后，他就在身躯大量的排汗过程里，恢复了清醒。许仲远的笑容没有丝毫衰减，“8年了，在你之前，咱们灵木系足足八年没有人晋升省赛决赛了，在你之前，20年没人能晋升省队，你小子，绝对是咱们灵木系的英雄！”苏恒哭笑不得，“主任，不用这么夸我吧，再夸我会飘的。”从这一轮赛事结束，他和许仲远一起离开省体育中心到现在，类似的话听得太多太多了，不管是其他人打电话庆贺还是当面恭喜，恭维，他都听得有些耳中快起茧了。许仲远则大气的拍了下他的肩头，拿出一张卡，“卡里有一百万，是你这次成功杀入省赛决赛的奖励，拿着吧。”“如果你能晋升省队参加国赛，还会有一百万。”当初苏恒在校赛里拿到了大一全系第一名，就得到了超级丰厚的奖学金，不只有100万人民币还有各式各样丹药，储物戒指奖励。这类在赛事里拿到什么样的名次，对应的奖励奖品，都是各个高校以及大系明码公布的。还是那句话，全明星赛太重要了，若能省赛拿到好成绩，那是全省人民面前宣扬你高校的强大，以及名气，若能参加国赛是在全国甚至全球人民面前宣扬高校的招牌。就如上一世奥运、世界杯之类，拿到好名次有奖金一样，大明的全明星赛奖金更丰厚，毕竟一百万大明币，是能买到一份万人级天赋灵植，可以让普通人晋升为修炼者的！这里大明币的购买力，比上一世的美刀更强大多了。明白这是常态，苏恒也接下了银行卡，许仲远晃了下手中美酒，“接连三轮淘汰赛，你们竞赛压力是比较大的，现在过了淘汰赛后，有五天休息时间，这五天你好好放松下。”“换了其他人我不会这样说，没那个必要，可你小子，我记得从校赛之前到现在，你都没休息几次吧？不是泡在图书馆就是在赛场上……好好休息一下。”许仲远讲这句话时，语气前所未有的柔和，身为一个教育工作者，本能上就会喜爱好学生，尤其是勤奋和天赋齐飞的好学生，更招人喜爱，可这个苏恒，让许主任都有些纠结了，一方面超级欣赏这货的勤奋，另一方面又怕他太勤奋，把自己熬坏了。资料里一切都展露的明明白白，苏恒在校赛预赛前，就动不动一天超十个时辰泡在图书馆，一天只有十二个时辰啊！每天超过十个时辰，抛开吃饭或者暂缓大脑放空一下思维的琐事，他等于不眠不休好几天，才去睡一两个时辰。大一预赛结束，回家那一次和修炼那几天不谈，过了修炼积累期，剩余时间还是动辄在图书馆熬夜，不眠不休，哪怕是这三天的省赛淘汰赛，下了考场吃了饭，就继续泡图书馆。修为高深的修炼者，身体素质精力远非常人可比，更别提有各式各样的灵药可以让你维持精力，但不管什么样的灵药灵物辅助，该休息还是要休息的！他真怕这个招人喜欢的小家伙熬坏了自己。苏恒也愣了，他都没想到身为一个学生，竟然会被老师劝着别太努力？注意休息？愣过后苏恒开口道谢，才话题一转，“许主任，我有件事想请你帮下忙。”“说。”许仲远果断点头，气势也很霸气，似乎不管苏恒提什么事都能解决。苏恒笑道，“就是有集团联系我想拍广告，酬劳也不错，我打算去接下，不过对于合约条款之类的事不熟悉，想请主任帮我介绍一个专业人才。”现在的苏恒和集团签约？不管是什么样的集团，现在开什么样价格，他都不会直接答应，能晋升省队决赛，远不是他的终点，无冕之王郭摇晖理论知识综合评分只是1级85，也可以肯定去年的时候，评分会比1级85低一些。去年郭摇晖已经是全省之最，带着省队参加国赛了。目前苏恒则是2级13分，所以，决赛里晋级加入省队，甚至在国赛里崭露头角取得更好成绩，他都有不小把握。现在和外面的集团签约，只会让待遇变低，那损失的也是苏恒自己。不过拍广告？这倒是可以考虑下。江总提出的一个广告100万薪酬，已经很不错了。当然，苏恒确定若他能在国赛里表现的很好，外界想找他拍广告，也会远高于100万的酬劳，上辈人的大明星拍广告做代言，100万货币算什么？就算大明币和上一辈子的人民币、美刀购买力不一样，但两个世界也有着本质差别的。这话下许仲远愕然，“你拍广告？现在？我可是不止一次告诉过你，不走到最终点，就不要答应类似的事，就算今年全明星赛走到了终点，你也不用急着签约，明年后年，潜力实力彻底爆发后，在选择才是最好的。”如上辈子刘飞人和姚巨人，成名之前、一省之内名气还没打响，就被什么集团签很多年长约，受法律保护……等他们成名后，损失绝对是巨大的。苏恒解释道，“我明白主任的好意，不过这次想找我拍广告的集团，是江昭学长介绍的，算江家的家族企业。”许主任秒懂。苏恒这是要还人情。不管怎么说，当初大一预赛理论赛结束时，若不是江昭及时把苏恒父母转移到了云廊县安全局专属医院，派人保护，事情未必不会出现波折。“既然这样，我马上派专业人士和你联系。”理解了原因后许仲远看苏恒的视线都更亲近了，教育工作者喜欢好学生是本能，是天性，但若好学生品格心性不好，也会让人纠结的。苏恒这类别人帮了他，他也会回报的行事方式，当然让人喜欢啊。看着许仲远离去，苏恒心情也欣喜起来。“大一系第一人，100万，晋升校队校队虽然没有，但杀入省队决赛又拿了100万，已经可以给父母买天赋灵植了。”“拍一两个广告还一下江学长的人情，广告费同样可以购买储物戒指之类宝物，能提前踏入修炼界，这是越早越好的事。以后爸妈他们也不会再无一丝自保之力。”…………几个小时前江总的电话，他考虑到现在还是打算接下广告合约，就等于还江昭学长的人情了，顺势赚一点外快，也很不错。"
	}, {
		"chapter": " 第76章 江州理工校友网",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888111.html",
		"content": "    第三轮淘汰赛晋升后，苏恒身价已经暴涨，但这种暴涨不管幅度多大，没有把身价转化为真正的财富前，他的生活环境也并没有什么改善。自己也就算了，他日常很简单，学习，学习，参赛！苏恒父母就有些尴尬了，他的父母目前住在江州理工灵木系教职工宿舍，安全上有着绝对的保证，但出门……出门若没有人保护着都不安全。毕竟苏恒和云廊县许家算得上不死不休的大仇了，到了这一步，若他父母出门，真的需要考虑许家派死士过来杀掉苏父苏母的。大明律法杀人是犯法的，重罪。但以许家的财富，花钱请人杀了人再主动自首坐牢，或许死刑都不用判，坐个几十年就能出来了。苏恒的父母若出了意外，比如死亡，这对苏恒本身绝对是一个巨大打击，别说考试取得好成绩了，要父母出意外，他有没有心情继续上考场都是两说。再怎么冷血的人，亲生父母被人杀掉时，你还能冷静的去参加自己的考试？那不是扯淡么。苏恒若不能安心全心考试，甚至很久以后也不能安心学习，就等于让他的学霸光环大幅度消退。再好的天赋一旦你本人去浪费掉，那也等于没有。大明帝国各大贵族或豪门世家内，多得是这样的例子，大贵族或顶尖大家族，大财阀，真不缺财力或机会去购买各种灵宝，包括临时性一目十行过目不忘，提升理解能力的知识灵丹。那种临时性，是指的一个人大脑承载力、灵魂承载力的极限，不到脑容量极限，你就等于真正的一目十行过目不忘。有这样的资源资本，大贵族或世家豪门还能出现一个个纨绔，普通天才，而不是成堆的天骄出现，就是有太多人浪费了自己的机缘，太多人沉溺吃喝玩乐作威作福。苏恒目前不管省赛表现多优秀，他都没法直接解决许家这个大敌，说白了，他不是武道系拳拳到肉，动不动和人生死搏杀的肌肉男，本身只是灵化四重、战斗力一般般。只靠学术方面的学霸表现，不管多么被人重视，让重视他的人去帮他解决许家那样的地方土豪权贵，远不是那么简单的事。许家解决不了，那他父母在江州理工安全，出了理工校园有高手保护着，安全，没人保护他父母就只能在校园内生活起居，属于失去一部分自由的境况。如果有能力，他很想让父母踏上修炼一道，尽早获得一定自保能力的。离开宴会大厅后，苏恒边走边拿出手机翻查，登陆江州理工校友网，点开资源交易板块，他也很快就看的直抽冷气。“1000万大明币，求购百万人级火属性天赋灵植，有货直接联系。”“五千万大明币，求购一颗鱼龙丹。”“150万大明币，收购冰属性天赋灵植。”…………江州理工校友网，不是单纯的普通校友聚集地，这是他在成为大一全系第一人，全明星赛校队预赛爆发后，许仲远帮他下载的APP。普通的校友师生，随便一个人都能上校友网，那是指大众范围的互联网，可许仲远帮他下载的这个，是暗网。指的是普通学生甚至一般辅导员都不知道，只有特殊人员才能登陆的。在这里面，要么是苏恒这类在校期间一个大系全系前几名，要么是毕业后的精英老学长，或者高校高层。江昭那样主政一方的老学长，在这个暗网里比比皆是，是很不起眼的存在。据许仲远介绍，连大一之前的几个学霸，王会、于飞煌、李亚琳都不知道暗网的存在。若不是看了苏恒的整体履历后，发现了他有多么妖孽，许仲远原本的意思，是等苏恒大二或大三表现更好更妖孽了，才介绍他进暗网的。之前一段时间太忙，他也没有怎么上暗网查看，现在觉得自己有了点小钱，或许能幻想一下，给父母购买更好的天赋灵植？打开暗网资源交易板块，第一页第一个帖子，1000万，求购百万人级别火属性天赋灵植！指明的冰属性万人级天赋灵植，竟然也要150万？许仲远说的很清楚，这类资源交易板块，同校出身关系上天然有亲近感，在江州理工暗网交易的资源，往往会比外面市价低一两成的。“不指明具体的属性，随机选择的话，一百万能从市场轻松买到万人级天赋灵植，但点明某一种属性，价格就看具体情况了，市面上货物多就便宜，稀缺就贵一些，看来冰属性天赋灵植很稀缺啊？”思索一下，他又苦笑起来。靠考试竞赛得到了200万奖金，目前还没花，借了江家广告的话又能有一百万入账？原以为很富裕了，可接触到更高级的世界，他才发现这财富就是毛毛雨。就说五千万求购鱼龙丹的帖子，5000万！鱼龙丹是类似化境丹的破境丹药，化境丹一颗有七成概率让灵化二重巅峰进三重，三重巅峰进四重。但鱼龙丹，取鱼跃龙门之意，一颗能加大两成概率让灵化五重巅峰进超凡，这类丹药，有不小限制，失败一次后你在服用第二颗，效果会大幅度降低，变成只加一成概率晋升超凡境。这样的鱼龙丹，五千万一颗！“天赋，天赋啊，天赋很重要，但万人级天赋灵植的确只是入门级的天赋，这个地球太大了，大明帝国就有200多亿子民，一个江东省7亿子民……”“这么海量的人口基数下，万里挑一算什么？万里挑一对比整体人口基数都是不起眼的存在，大明又有多少超凡境？江东省有多少超凡境？”……万里挑一猛一看很强，实际上你看看灵木系那么多教授都困在灵化五重，武道系无数学生，讲师也可能只是灵化五重，足以证明晋升下一个大境界的艰辛。整个江州理工这样的高校，在校教职工超凡境都不算多，只有几十位。正因为艰辛，云廊县四千多万人，许家家大业大繁衍一二百年，姓许的一二百年里人口都扩张到数万人了，还有财富购买资源宝物，许安弘这个家伙，二十多岁晋升超凡境，就一下子地位飙升，连各个老一辈子超凡境都很给他面子，认为他是许家未来栋梁支柱。万人级天赋灵植，苏恒现在买得起，但想靠这类最基础修炼天赋？有丹药的话晋升灵化四五重不难，晋超凡？基本没戏。十万人百万人，甚至千万里挑一的天赋，才有一定希望晋升超凡，就那也要看你个人运气和机缘。“回去先问问爸妈，看他们想要什么样的天赋，走什么路线吧，现在先买最基础的天赋灵植，大不了以后有钱了再买对应的更高档天赋灵植。”"
	}, {
		"chapter": " 第77章 老实人发火",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888112.html",
		"content": "    两天后，苏恒赶回父母所在出租屋，对着在厨房忙碌的母亲许慧珍打个招呼，就笑着走到客厅，从储物戒指里拿出了一个透明玻璃瓶，瓶子里是几百毫升晶莹剔透的液体。“爸，这是我刚买的天赋灵液，只要喝下去，就能改造天赋，能把你的体术天赋提升到万里挑一级别。”说完这话他又拿出了另一个玻璃瓶，“这里面是一份水属性天赋灵植，等下给我妈服用，她就可以修炼水属性功法术法。”苏震也笑着点头，“小恒，这阵子真是辛苦你了。”苏恒哑然，“两父子哪用说这些，等你们服用后，我会找一些人帮忙教导指点一下，等你们可以修炼后，不求能变得多强，只要面对危险能有一定自保能力就行了。”为父母改善天赋，让他们踏入修炼一道，苏恒真不求其他，只求一个自保，不然普通人在面对修炼者时各方面差距太大了，修炼者杀死或伤到一个普通人，不比捏死一直蚂蚁困难多少。苏震再次点头，笑容很感慨也很满足，“你说得对，不过你也不用太担心我和你妈，现在在你们江州理工校园里，生活可比以前安稳舒适多了，安全上也不用担心。”“你只要用心学习，好好过好这辈子，我和你妈就都满足了。”说到这里苏恒也不再多言了，两父子……很多时候意思表达到就行了，没必要说太多。等母亲做好了晚饭，苏恒吃饱喝足，又和父母打了个招呼就离开了家，他前往的目的地还是图书馆。现在是第三场淘汰赛结束的第三天，当天下午做好决定还江家一个人情后，苏恒就给江总打了电话，和那边商量拍广告的事，昨天一大早，苏恒就和许仲远一起介绍的专业法律人士前去了江家企业。那位江总，负责是江家服装行业的一切，江家有着完整的产业链，衣食住行，一个衣的市场，在江东省一地就是七亿多人民的市场！他们的服装品牌品胜，在江东省本来就小有名气。苏恒要做的，就是穿着品胜休闲服，在一个貌似图书馆的优雅环境里安静学习，导演指挥团队把那样的画面拍下来。原本还以为拍广告要用好几天，但苏恒试了一次后，广告导演明确表示……以苏恒目前的实力，全明星赛里闯出来的人气，外加那随便一坐就是一副最完美风景画的颜值底子，这样的广告拍摄太简单了。品胜服饰，整条广告很简洁，全方位宣扬品胜休闲服的时尚漂亮外，在尽量把苏恒的帅展现出来，多角度方位取景，搭配一条广告语，“品胜，让你更从容品味人生。”安静坐着看书学习，表情都不需要多做，其他全有广告导演团队搞定，几个小时苏恒就搞定了这广告，拿到了一百万广告费用，即便要交税，这赚钱速度也让他都惊叹。搞定广告，苏恒又询问了父母的意向后，就在江州理工暗网买了两份天赋灵植，今天刚到货，基础版储物戒指，只有一立方米空间，三十万一枚，昨天苏恒就买下来送给了父母。300万奖金广告费，抛开税收后苏恒也花的七七八八了，剩下的连10万都不到，不过他本身短期内也用不到钱，对此毫不在意。………………苏恒离开家前往图书馆时，苏震这个苏家一家之主，也悠闲起身对着许慧珍道，“你在家看电视吧，我出门找老刘他们聚聚。”许慧珍眉头一皱，“你不赶紧把天赋灵液服用了，出去乱跑什么？又想出门炫耀？”老刘是灵木系一个教职工，苏家搬来这些时间，苏震经常外出，也和好几个教职工都混熟了。顿了一下她脸上也浮现一抹难以遮掩的骄傲，“就算咱们小恒的优秀，现在谁都知道，你也不用天天出去找人聚着听别人夸你啊，还是赶紧修炼一下提升点修为，别给孩子那么大压力。”苏震哑然，“修炼什么的你就别多想了，咱们招惹的许家，远不是这点天赋灵药和我们去修炼能面对的，还不如心情放松点，只要不出江州理工校园，咱们就不会有事。”不等许慧珍再说什么，他就起步离开了家。关上大门那一刻，听着后方老伴不满的低语，苏震表情才阴沉下来。阴沉几息，苏震又重新振作，眼中涌现的是前所未有的坚定，“放心，我这个当爹的，怎么可能成为孩子的拖累，他这辈子能走到今天，我已经满足了，彻底满足了。”“但当爹的，怎么愿意成为孩子的拖累。”可怜天下父母心，苏震这辈子少年时因为爱玩，荒废了大好时光，高中毕业就没读书了，他也知道自己有一定天赋，比如初中时学习成绩不错，全校有一两年也是名列前茅，但少年时代抗不住各式各样爱玩天性和其他诱惑……他高中毕业就没在继续读书，出去打工了。高中毕业毫无背景人脉，性格老实内敛，不懂弄虚作假坑蒙拐骗不愿意轻易放下面子去巴结其他人，你想在社会上混出一个名堂？很不容易。毕竟苏震不是什么大才。时间长了，他也觉得生活只要能过，一家人不愁吃穿，就会很满足。出事以前，他最大梦想就是苏恒大学好好学习，毕业后有份好工作，自己辛苦几年给苏恒在县城买个房子，看着儿子成家立业，就无愧这一生了。可和许家一次冲突，自己被人打残的经历，算是彻底刺激到了苏震这个老实人。被殴打后他昏迷期，苏恒和许慧珍受到的压力，他不知道，但苏醒后，他还能不知道不清楚？？他是老实人！再老实的人，一旦有人威胁你老婆孩子，还不止一次用生命健康威胁……彻底刺激出老实人的火气之后，老实人的爆发，往往会超出一般人的想象。拿出一根烟点上，直到抽了半根他才走下楼拿出手机拨号，电话接通那一刻，苏震语气压低了一些，“李主任，我是苏震，现在你有时间么，请你吃顿饭？”“额。”手机对面，传来的声音很尴尬，额这一声都持续好几秒，才化为苦笑，“我说苏老弟，你真要那样么？你这样我很为难啊，吃饭？你是故意刁难我啊。你这饭局我可不敢随意答应，免得以后小苏知道了，和我翻脸。”手机对面，是武道系系主任李隆景。此刻正在武道系训练场观看几个精英实战切磋的李主任，满眼都是纠结。"
	}, {
		"chapter": " 第78章 老弟，你放过我吧！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888113.html",
		"content": "    一段时间后，江州理工武道系2号食堂，身为全省综合排名第六的名校，江州理工本科在校生就有数万之多，武道系也是大系，2号专门用于开小灶的食堂，说是食堂，比外面很多大饭店都要更好，这种好不只是装修格局，还包括食材。顶级的灵植灵果，或者强大妖兽血肉蕴含的澎湃灵气会更充足，还有一些特殊的药膳，极利于帮助修炼者调养身躯，恢复伤势等等，武道系最频繁的就是武道实战，动辄受伤很常见的。武道系的食堂，一号就是面对全系数千人的公众食堂，2号往往是酒楼式包房，让众多教授讲师辅导员，或者有钱有需要的学生专门聚餐的高档餐厅。苏震抵达食堂大门时，站在门口抽烟的李隆景隔着远远就冲他招手，招手过程不等苏震赶过去，李主任就黑着脸走进了食堂。苏震也不在意，小跑着跟随李主任一前一后到了二楼某包房，他才主动笑着去倒酒。“李主任，这杯我敬你。”说完就把一杯二两的白酒喝干，李隆景满脸都是郁闷，等苏震再干第二杯时，李主任无奈了，“停，停！行了！我就知道你是故意难为我。”顿了一下他才苦笑道，“我考虑了几天，觉得你想尝试轮回级修炼难度，太不切实际，要不这样？难度降几个？”李隆景对苏恒的看重程度，从大一预赛结束，苏恒取得大一第一人的成绩后，当天跟着苏恒回云廊，硬闯许家把许安弘打成一盘烂猪头肉，足以证明一切。按理来说，他很乐意和苏恒的父亲交好的。那么妖孽的苏恒，以后成就肯定不会低，提前结交投资未来强者不是很应该去做的么？结交未来强者的至亲，当然也该做。最初苏恒来往图书馆为校决赛备战，为省赛备战的时间，苏震主动约他吃饭，李隆景是很乐意的。就算苏震主动问询武道系各种常识，他也乐的去解释一切。解释着解释着，等苏震突然提出一个请求，李隆景李主任懵逼了，抓瞎了。武道系，修为境界累积不用多谈，有天赋的得到功法后，慢慢修炼提升就行，有丹药的话更好点，可以加快进度。但只有修为境界远远不够，还要看实战。武道系培养的就是各式各样的实战精英，超级精英，这方面肯定有着庞大的训练体系。这训练体系还很复杂，按照江州理工几百年累积，目前的武道系训练难度，大致可以分为一般、普通、困难、噩梦、轮回五个程度。一般，指的是学生们修炼之余，进行一般正规的擂台赛，一般的妖兽试炼，这样的学生除了不见血不杀人，毕业后至少也是合格的武警、或精兵程度了。这里是全省第六的二本，武道系还是江州理工很出众的强系！一般程度就已经很强大，很变态了。普通级？那是指频繁安排江州理工武道系能影响到的地下黑拳、主动接一些安全局下发的任务，外出去协助警察们狩猎罪犯的强度了。每一个大明帝国的逃犯，能潜逃的？哪个不是强人？不然在全球科技监控遍地，强大修炼者飞天遁地，一个感知能辐射周边数里数十里的时代，你想当逃犯哪有那么容易！普通级训练难度，已经是在校期间经常见血的，不缺乏各式各样生死搏杀。普通级训练，说普通是指，黑拳只在江州市，那些能被江州理工影响到，学校会帮你挑拣对手，至少大家能势均力敌，看到胜利希望。缉拿逃犯凶徒，也只在江州市，学校也会帮你挑拣对手，血与火中磨炼实战，妖兽实战同样如此。困难级训练难度？在校期间擂台赛，往往需要你越级挑战，比如灵化一重打二重巅峰、三重巅峰，你能屡屡越境界反杀了，学校才会安排黑市拳赛、缉拿逃犯等任务。但这类拳赛、缉拿工作就不是局限江州市范围，往往距离江州很远很远，务必保证江州理工影响不到，一个影响不到，就代表你的对手，不可控制。你可能面对的，再不是势均力敌而是无法捉摸的存在，或许一个灵化五重接了一个缉拿逃犯任务，任务上显示的是灵化五重，真去了却发现对方隐藏底牌了，人家是超凡境……又或者你去了，发现对手身边一群帮凶，一群强者杀你一个。江州理工，按照困难级难度培养的学生，中途死掉的都有不少。困难级都这样，后面的噩梦，轮回？轮回这两个字你听听名字就清楚了。不客气的说，目前代表武道系参加省赛，还经历三轮淘汰赛晋升决赛的两个超级学霸，都只是困难级训练难度，训练出来的。他们参加的出校困难试炼，数量也不多，很有限。没人愿意频繁去接每一次都可能送命的试炼！！苏震在得知了这类训练难易等级后，开口就想请李隆景帮他尝试下轮回级难度？李主任当时懵了几十息，才夸张的大笑，苏老弟你逗我吧？轮回级难度，从修炼到累积，再到实战，哪一步不是充满难以想象的艰辛？他当年都是从困难级难度走出来的，目前都是江州省城一小霸呢。确定苏震不是开玩笑……李隆景不傻，果断拒绝啊，偏偏这些天苏震就像是个牛皮糖一样，动不动来电话，电话打不通就堵门。他都服了，要不是看在苏恒太妖孽，尤其是几轮省赛过去，苏恒成为全省灵木系大一第一人，晋升省赛决赛的份上，他都想骂娘了。重要的事说三遍，三遍！他拒绝苏震，不是因为对方尝试轮回难度，不合理，是刻意刁难他……江州理工任何在校生都可以主动尝试轮回难度，学校也是支持的，而且费用全免学校全包，换一个在校生许主任会毫不犹豫点头，全力支持，他一而再拒绝苏震，只因为轮回难度折磨太大，万一苏恒知道了，可能会怪他让苏震吃那么大苦受那么恐怖的折磨，对他有意见……打断苏震喝酒的动作，李主任自己也喝了一杯，“不是我不想答应你，你知道轮回的概念么？”“这玩意就是折磨人用的，其他人修炼处在安全环境，慢慢吸纳灵气就行，轮回级呢？不得服用任何丹药，你哪怕修炼体术功法，只让身躯力量速度等提升，却会给你设置充满火属性狂暴灵气、冰属性狂暴灵气的环境，让你在吸纳灵气修炼时，就让躯体备受折磨，每一次运转功法修炼，都像置身烈火中被烧烤，置身寒冰地狱被冻结一样可怕，各式各样蕴含不同属性的狂暴灵气，一种接一种轮着来，你只是修炼这件普通的事，就犹如在神话中十八层地狱走了一圈！这就是为了磨炼一个武者的意志。”“修炼都特么是这样，其他的我都没法给你一一解释。老弟，你放过我吧？苏恒为了你购买天赋灵植，只是让你们多一点自保之力，最好还能延年益寿，多活多享受几十上百年，不是想让你走向满手血腥崛起的超级王者之路。”“不是想打造一个从地狱里爬出来的怪兽！”苏震狂灌一口酒，苦笑，“李哥，任何难度都要花钱买丹药疗伤，只有轮回是学校全包免费政策，其他全是自费，我没钱，也不想让你一直看在我儿子份上免费帮我治疗实战中的伤势啊，我当爹的哪能一直消费儿子的影响力？吃苦怕什么？我真不想成为他的拖累，不想成为累赘和他的弱点。”"
	}, {
		"chapter": " 第79章 五分钟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888114.html",
		"content": "    江州理工灵木系，五等修炼难度，不是现在这几届学生划分出来的，是建校三百多年经验累积，划分出来的，尤其是最顶级的轮回级难度，建校以来江州理工就没有一个人能走完。这还是参考了其他名校的武道系训练难度等级，在最上面挂了一个最高门槛。现实里，从武道系困难级走出的就是一方强者了，比如这一届省赛里两个晋升省队决赛的，再比如李隆景本身！噩梦级走出？五十年来没一人能成功。轮回级难度？建校来从无一人，只有江州大学武道系，全省综合第一的名校二百多年走出过一个，那是某一任大明军方巨擘，一人灭两国平三次海外领叛乱的恐怖存在。他的名字现在还在一些小国能吓尿人，是禁忌！可惜那位在一百多年前一次上古秘境的探索中受到了阵法禁制重创，伤了生命本源无法医治，遗憾的中途陨落，否则现在估计就是一个星主级存在了。“我要敢让你走这条路？你信不信小苏知道了会骂死我？”若苏恒还是全灵木系大一第一人，校赛一般般，省赛或者第一轮就被淘汰，李隆景早就把苏震赶出门了。你特么一个四十岁的中年了，开口要玩轮回级训练难度？每年大一新生有很多愿意尝试的，可那是高中就崛起的天才们啊，你可是中年男了！可是呢？苏恒那变态是全省大一第一人！！大一就晋升全省灵木系决赛了啊！李隆景解释的很诚恳，很认真，苏震却有些嬉皮笑脸，话说他现在脸上都有些发烧，老实了40年，以前也从没这么不要面子的求人，粘人过，他很不适应，“李主任，李哥，你就帮帮我呗，这样吧，我试一试？不是说每个学生都可以主动提议尝试，学校也是支持的么？我只试试轮回级修炼难度，扛不住就马上收手，再从一般级开始，你觉得怎么样？”脸上有些发烧，可心下？苏震前所未有的坚定，他绝对不愿意成为儿子的拖累！为了老婆孩子，他一点不介意拿命去拼！40岁？看似是老了，但若能踏入修炼，40年岁其实不算太老。“我以前从没修炼过，只是听你说也不可能清楚轮回级难度到底多夸张，只是想着那次变故后，让自己媳妇孩子受的委屈太大，就是现在，我这个当爹的也是孩子的一个拖累，李哥你也是当父亲的，设身处地想一想？万一哪天自己时刻被别人威胁着，还是用你这条命威胁你的孩子……我就是想试一试，真扛不住不行的话，我马上放弃，老老实实按照你的安排，从一般难度开始。”“我觉得，从正常修炼中接触一下神话里十八层地狱到底有多恐怖，也是一个体验，体验一下就行。”李隆景狂翻白眼，“想体验一下不难，你非要自找罪受，还这么死皮赖脸，我就答应你，但你一定记住这件事绝对不能对外说。”轮回级从修炼开始就充满了恐怖，但只是修炼，绝对不会死亡，受伤罢了。被苏震缠的烦躁到不行，又没法直接赶人不搭理他，李主任妥协了。……………………新的一天阳光普照，李主任在武道系宿舍区的宽敞别墅内，站在门口迎接到苏震，他脸上也浮现一抹坏笑。“来了？走，走，今天让你见识一下十八层地狱的厉害。”轮回级训练难度，场地当然不是李隆景家里，武道系有专业完善的设备馆，即便几百年来都没人真正使用过，可武道系只要有点野心，哪怕只是一个梦想，还介意花钱去建造一个训练馆？这是全省七亿多子民里的第六名校啊。大白天光明正大带人去轮回训练馆，太引人注目，李隆景是在自己家里设置了一个小阵法。片刻后，推开一间客房大门，苏震入目所见就是一片红火的空间，这个10多平的小标间，里面空无一物，只有满屋子的红色空气，一团团红色空气偶尔还会组成各式各样的火焰形状，在飘荡几息后噗的一声湮灭。“你服用过天赋灵植了？来吧，这里面的温度是超过100度的，火属性灵气狂暴的很，极难训练，我不是吹，每年开学的时候公布多种训练难度等级，有的是不服输的少年少女们，想试试，你知道么？今年参加省赛决赛的两个家伙，大一开学时就尝试过，他们一个在里面坚持了10分钟，一个坚持了13分钟。虽然他们大一开学，就是灵化三重修为，但轮回难度最关键一点是，根据你的修为境界设定温度，你刚修炼是100多度，他们现在来试？因为多次进化身体不断异变的原因，直接是几千度高温。”“第二次尝试，时间反而短了，试了几十次后就再也不提什么轮回级了，安心去完成困难难度。每年，都有大把这样的人！”李隆景一边坏笑着看向苏震，一边指了指大厅，“你等下出来，估计一身肌肤内脏等等，有六七成都熟了，放在妖兽面前都能吃了，灵药我已经被你备好，这些药不要钱，学校是很提倡的，真有人能在这里面坚持，一切费用学校全包！”“毕竟谁能从轮回级走出来，不止代表从修炼开始，你的意志就被磨炼犹如钢铁，更代表你的身体承受力也在一步步提升，从开始修炼就承受各式各样的火焰、寒冰、土金等等灵气撕裂，冲击，你真的修炼起来，对各式各样术法攻杀，也会有超凡的抵抗力。代表着恐怖的实力！而这难度一天受伤需要抢救十多次都正常，别说一般学生了，小富豪家庭都承担不起丹药费，只能是学校在一开始就投资，全免所有。”“但是，从来没有谁成功！”李隆景越说表情越明显，充满了幸灾乐祸，谁让这些天他被苏震烦大了呢。偏偏不管多么烦，因为苏恒的关系，他都没法直接让苏震走人，很多时候还要和声和气的劝说？你这不是难为人么！他李隆景可是彻头彻尾的肌肉男暴力男啊。话语下站在门口的苏震，还没进门，就感受到了扑鼻热浪，熏的他身体发烫！这一刻直面轮回难度的内容，苏震突然间就有些惧怕了，归根结底，之前40年他只是一个普通的老实人，轮回级难度，第一步就是毫无修为时，让你直接跳进火焰里修炼？只要有点理智的人，都知道自己去跳火坑，是找死啊！本能的哆嗦了下身躯，苏震又看看后方大厅里的各种急救设备和灵药，才硬着头皮走出了第一步。……二十多秒后，苏震狼狈的逃了出来，热，太热了，他觉得自己身体都快熟了。李隆景在几步外哈哈大笑。…………半天后，李隆景不笑了，只是默默看着训练室内的苏震，一脸惊疑。这半天，亲眼看着苏恒从二三十秒，逃出来站在门外畏惧徘徊，再进去，坚持十多秒又狼狈逃出来，继续站在门外畏惧徘徊，再进去……半天了，苏震这一次已经进去了五分钟！！他正式开始修炼，每一次吸纳灵气入体在身体内走一圈，都会发出杀猪一样的惨叫。但苏震在坚持！"
	}, {
		"chapter": " 第80章 有点刻苦？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888115.html",
		"content": "    三天后，苏恒在家里吃过早饭，在父母的鼓励下快步走向江州理工校门口，在他到的时候，准备赶往省体育中心的队伍只来了一半，不再像上次那样他是最晚的一个。这一次，参赛队伍规模明显也缩小了。据他所知武道系有两个大四学长晋升决赛，丹药系只有一个，炼器系一个，御兽系两个……苏恒刚和许仲远打了招呼，后方就响起一道爽朗的笑声，“小苏，早。”不用回头就知道是武道系主任李隆景的笑声，苏恒也转身问好，又和两个武道系学长打过招呼，预祝对方能取得好成绩，在几人陆续上车后，李隆景又喊了苏恒一声，“小苏，你父亲在家还好吧？”苏恒有点懵，什么叫他父亲在家还好吧？许仲远这个灵木系主任，也在眼中流露出了不解之色。李隆景哈哈大笑，“你不是请我找人帮忙，指点下你父亲踏入修炼一道么，最好在多点实战经验，我闲着没事就亲自下场了，他嘛……训练有点刻苦，所以问一下，事后他状态怎么样？”说是这么说，李隆景心下充满了吐槽欲望，训练有点刻苦？这短短三天李主任都被苏震的疯狂毅力给震惊了。当初是被缠的没办法，又没法变脸赶人，才在家里客厅设置了小型阵法，填充一些充满狂暴性的火属性灵气，他只是为了让苏震知难而退。反正做好防护措施苏震最多是受伤，受了伤只要用灵药及时救助，就能在最短时间恢复健康，外人也不会察觉到端倪，苦的只是你自己。他没想到苏震那个中年男人，会那么拼，那么疯！第一次二十多秒就逃了出来，第二次是十几秒，第三次也是十几次，来回几十次后他硬生生抗到了五六分钟，第一天的训练到最后，苏震已经可以在特殊的训练室，吸纳特有的充满狂暴性的火属性灵气，修炼十多分钟了。这已经接近了他身边，两个要参加武道系省赛决赛的大四精英的数据极限。当然那来回几十次的过程里，李隆景给苏震上了药的，否则，苏震早在前面几次过程里，整个人血肉半生半熟，可以被妖兽拿去当烤肉了。修炼间隙，李隆景还问过苏震你进去修炼是什么感觉？他至今都记得苏震的回答，对方的原话，“我在里面不修炼的时候，就像是置身火炉或滚水里在被煮，被烧，等开始修炼，每运转功法吸纳一次灵气，就像吸来了无数个燃烧的刀子，在身体内乱窜乱烧，还有被千刀万剐的切割感。”这不是苏震独有的感觉，每一年每一届，武道系有新生入校，得知五个等级的难易程度后，有野心的人想挑战轮回级难度，尝试一下时，每个人都是这样的感觉。偶尔尝试一下十几下，谁都能试试，每年也有一部分，最多是每个人承受力不同，坚持时间长短不一。尝试几次几十次知道了那种痛苦就会知难而退，再不想什么轮回难度了。那天苏震前后几十次尝试，最长一次坚持十多分钟，中途还昏迷了几次，不是所有疗伤灵药都准备的充足，等苏震打算回家时，李隆景还特地拿了等级高一些的灵药，让他的伤势在半个小时内彻底痊愈……不然只有一般治疗烧伤的药，一天修炼苏震都要躺下去疗养十天半月才行。他以为苏震吃过一天的苦头会放弃，谁想到第二天那货又去找他了。第二天一开始，苏震坚持四分钟就扛不住逃了出来，继续抹药吃药恢复烧伤，第二次又坚持六分钟，第三次五分钟，第四次七分钟，第二天结束他离开时，苏震已在阵法内能坚持到二十分钟了。昨天苏震竟然还去了？李隆景都有些怕了，这货不要命啊，他都不得不感慨，看来那次冲撞惹怒了许安弘的小妾，被许安弘派人打残，事后许家还不止一次派人威胁苏恒和许慧珍的刺激，给苏震这个老实中年男刺激太大太大了。今天要带队去参加省赛决赛，没法再给苏震开小灶了，李隆景才想旁敲侧击问一下，苏震的精神状态如何。想看看今天省赛结束后，若武道系没人晋升国赛，他就等于放假了，那么长的假期……自己是否还会继续给苏震当私人陪练。李主任都觉得，这件事有点越玩越大了。说好一开始吓住苏震，让对方知难而退呢？现在是他被苏震的狠劲，疯劲小吓住了啊。那不是有点刻苦啊，传出去能轰动全校的训练难度，苏震竟然坚持了三个白天！！也不只江州理工，就算首创轮回难度的江东大学，都有多少年没出过这么凶的狠人了？对外人狠对敌人很，不算什么，对自己狠到吸纳灵气累积修为，就像是在游历十八层地狱，这特么才是真正的超级凶残。这样的苏震若继续下去？坚持下去？李隆景都不敢想他会走到哪一步。从开始就经历各式各样水火金木等狂暴灵气攻伐，一步步锤炼到崛起，那些精通水火金木土之类术法的战斗型武道强者，估计本身术法攻杀，苏震能免疫一大半，他身躯早在晋升过程适应了……习惯了！！能烧或冻的其他体术系武道强者哇哇叫，狼狈躲闪躲避的术法，面对苏震可能只是毛毛雨。随着李主任的话，苏恒还是微微发愣，“我爸精神状态挺好的啊，我早上见他时他劲头很高，鼓励我好好考试，你知道我是灵化四重，我爸才刚踏入修炼，这感应不会错，他或许是因为能开始修炼了，精神一直挺兴奋的。”一边回答一边思索，越说苏恒的语气越肯定。父亲的修炼训练有点刻苦？不应该啊，先不说刚接触修炼，只有吸纳灵气淬炼全身，为身体累积灵气修为的基础行为，怎么可能会刻苦？就算是真实的精神状态，他也感应的清清楚楚，他父亲状态一直很好很兴奋。“……”李隆景眨眨眼，一时间无言以对。莫非真遇到了几百年都难得一见的疯子？还是被外在经历刺激出来的疯子？老实人，经历了一次差点家破人亡、自身差点死亡妻儿也被威胁的命都不安稳后，能变得这么可怕么？但问题是无言以对之余，李隆景发现自己也有点小兴奋了！有一件事必须说明，当初苏震一直缠着他想尝试最高等的轮回难度，最大原因并不是这个难度最强，而是李隆景本身向苏震科普武道系修炼常识时，特别表明过，一般、普通、困难、噩梦四个难度等级，一切花费需要学生自理，只有轮回是学校全包一切资源。不止江州理工这样，其他高校也是。涉及轮回难度，专人的导师教授去看护一个学员，一切药物资源全免，是所有高校的共有政策。因为这种能对自己这么狠的存在，真要走下去，成就绝对不可限量，而过程里你受伤受损，修炼者自身一般并不清楚，导师教授们才有最合理的修炼休养方案，眼光也足够强，能避免你留下暗伤之类。像动不动把自己的身躯烧烤的半生半熟，或者冻结的半碎半坏死，学生自己哪有深入的了解？又知道多少治疗方案？高校才有对应的底蕴，很多只有天赋的普通家庭学生也根本负担不起这对应的治疗培养方案！一路全免去培养一个对自己都足够狠足够疯的超级武道凶人，这是另一类的提前投资。苏震在缠着他的时候，也主动解释过他若选择一般，普通，困难等训练难度，还要让苏恒花钱买对应的疗伤丹药，实战切磋受伤是家常便饭，看在苏恒面子上，那点丹药李隆景可能不会收费，但他一个做老子的哪好意思一路靠着消耗儿子人情去提升？既然轮回是全免，全省高校武道系都是如此，那就试试这个，若能全免才是他最理想的方案，除了这个，其他要么消耗儿子的人情要么花钱，可苏震也没钱啊。再则学校安排学员和他切磋，擂台战，专业教师指导，都是在消耗教育资源，也是在持续消耗苏恒的人情……全大明那么多社会中年男，混的惨远不是他苏震一个，当改变命运的机会摆在面前，他能做的只有放手一搏。他能想到的只有轮回难度，才是尝试了也坚持下去，不会太麻烦他儿子，也能改变命运的唯一方式。李隆景还问过他，你这样选，别说过不去最初的门槛，就算过去了以后帮你安排生死擂擂台战，缉拿凶徒逃犯等任务，你怎么办？接了就是次次九死一生，真出事我怎么和苏恒交代？他至今还记得苏震的回答，那货竟然弱弱的回应，“我可以不接么？我修炼提升自己是自保，避免给小恒添麻烦，以及减少他的压力，万一出校后让许家抓住我威胁他，就是本末倒置，不如我只躲起来修炼累积修为，私下里在学校安排下越级擂台赛增加实战，然后不接出校的任务，就这样躲着，哪天能靠实力灭了许家的超凡，在出校门？”这回答，差点把李隆景雷死，天雷滚滚！大哥你知不知道你在说什么？只躲起来修炼累积，到有了灭杀许家超凡境强者时再出门？你知不知道你这样的天赋，四十岁才开始修炼，这辈子能否晋升超凡境都不好说的？但不管和苏震接触过程，遇到了多少意外，李隆景也不得不承认，他对苏震莫名多了一丝期待，万一这家伙真能坚持下去呢？你得承认一点，高校政策校规是鼓励支持武道系学生们自选轮回难度的，一切费用全免，专人看护。苏震除了不是武道系学生，其他行为没一点出格的。他屡屡帮对方调动资源疗伤等等，换一个在校生，都是他应该做的本职工作，换一个其他武道系在校生，对方第一次提想挑战轮回难度，他会快快乐乐答应，毫不犹豫，和苏震纠缠那么久，也是因为对方身份，怕被苏恒得知后怀疑他李隆景恶意忽悠他老子去自找罪受。苏震已经坚持了三天，若能持续下去，他也不介意调动能力去尽最大可能，配合苏震的修炼。这件事若把苏震非本校学生的身份，换一个在校生，一切都会是让李隆景欣喜若狂，最梦想拥有的局面啊。但苏震不是学生又如何？以苏家目前全家窝在江州理工避难的局面看，你支持培养这一家子，得到的回报可不比培养一个在校生差，甚至更强。至于苏震那种苟起来想缓慢先修炼几年几十年再出门的心思……算了，别想那么多了，这前提得是他能不能坚持下去，才需要考虑的，毕竟事情才过了三天。现在去思考那家伙想一苟几年几十年再出门的路线，太遥远了！！"
	}, {
		"chapter": " 第81章 可以给他第二次机会了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888116.html",
		"content": "    李隆景一时间不知道该说什么，但理智上他明白必须说点什么，不然之前的问询会让苏恒产生疑心，下一刻他才笑道，“你父亲修炼那几天，我压制修为下场和他切磋，虽然有疗伤药物，过程还是要吃苦头的，他受了几次轻伤靠治疗才好转的，这不是怕他事后产生压力么，哈哈。”苏恒依旧有点疑惑，不过想想早上和父亲吃饭时，自己的感知判断，再想想李隆景的话……他也释然了。记忆中父亲苏震是个很老实的男人，这辈子架都没打过几回，踏入修炼后为了增添点实战能力，有李隆景下场切磋，即便有疗伤药物磕碰伤痛也在所难免，李主任只是为了那些发问？应该是吧。不管怎么说，他来到这里之前印象中的苏震是状态极好的，不管身体状态还是精神状态都极好，这是无法作假的。思考后他才笑着道谢，“多谢李主任了，没想到你会亲自下场指点我爸，太感谢了。”“哈哈，小事，这些都是小事。”李隆景还是笑的灿烂，笑声里他也转移了话题，“对了小苏，等下省赛决赛有信心么？”苏恒也肯定点头，“我会尽全力拿出最好状态。”省赛决赛，是12个入围的学霸竞争五个名额，这晋级模式和江州理工校赛决赛差不多。所有的学霸都是在考场上做题，题目和总分数不设上限，两个时辰你能做多少题就得多少分，也是错十分就直接淘汰。这和江州理工决赛唯一区别是，题库不只是一校所出而是全省灵木系题库综合。最后得分最高的五人胜出，剩余七人淘汰。苏恒自己的理论知识综合评价已经2级13分了，超出无冕之王郭摇晖一大截，但他也没必要在赛前就太张扬，说一句尽全力足够了。这话下，李隆景和许仲远相视一笑，一切尽在不言中。苏恒能有这样的表现，已经远超出他们的预期了，省赛决赛啊，他才是大一生。他还赢得了全省灵木大一第一强的名头，这表现足以满足江州理工所有人的期望了，决赛里表现如何，已经不重要了……至少只要苏恒尽全力，不管成败他们都彻底满足了。…………一段时间后，等苏恒随着许仲远抵达灵木系赛场外的休息大厅，他才刚出现，大厅内的身影就纷纷一静，几个呼吸后，一个对苏恒来说几乎等于陌生人的青年就笑着招呼，“苏恒，早啊。”苏恒抬头，认出了对方是江州大学的学霸，张兴伟，这位大四的学长已经是和他第七次同处一室，前面三次淘汰赛，赛前赛后各一次同处。不过这是对方第一次，用充满热情和阳光的微笑对苏恒打招呼。苏恒楞了一下后也笑着回应，“学长早，没想到你们都来这么早。”张兴伟还没回话，站在他一侧的青年就笑着接话，“我和老张已经是大四，这省内的全明星赛擂台，已经是我们一生里最后一次经历，来的早点多看看，也算是留点纪念。”开口发话的是江东省农大的大四学长李要椘，这位李学长笑容也很温暖阳光，语气中的示好意味不加遮掩，“苏恒，有没有兴趣一起合张影？咱们同台竞技一场，不管输赢，这都是值得回味的经历啊。”“……”苏恒对一个个学长学霸的主动打招呼，送微笑以及各样的示好姿态有些不适应，毕竟前面几次，第一次出场时他们江东理工代表队还被部分人私下里调侃嘲笑呢。说他们是想用颜值参赛而不是实力？随后两次，没人调侃嘲笑了，或许是那些调侃嘲笑的上次已经被淘汰出局。但大多数学霸也是冷眼旁观，谁也没主动和其他人联系太多，今天这是怎么了？小有不适的情况下，苏恒没有拒绝合影留念的建议，伸手不打笑脸人，而且这两位学长，不管背景关系网还是能力一点都不弱的。他不是来的最晚的，但来的时候12名进入决赛的学霸，也有一多半都在了。放眼望去，学霸们的实力水准都是很强的。郭摇晖，理论知识1级85分，实践能力1级65。许斐，理论知识1级76分，实践能力1级63。路文生，理论知识1级75分，实践能力1级61。这三个最强的档次，几乎预定了省队三个名额了，可除了他们之外？张兴伟，理论知识1级73分，实践能力1级59。李要椘，理论知识1级72分，实践能力1级60。朱伟真，理论知识1级71分，实践能力1级58。唐风，理论知识1级71分，实践能力1级59。……此刻大厅加上苏恒八个竞赛人员，每一个都是超出上一次他的对手李航一截的强者，除了苏恒和郭摇晖遥遥领先，剩余的都是只弱一筹或者不相上下的层次。张兴伟李要椘也极可能是苏恒未来的队友之一，那边表露出热情姿态后，他也没必要高冷。笑着在大厅里和两个学长拍了几张合照，互留了微信后，原本在不远处说笑的朱伟真、唐风也凑了过来，热情招呼，对苏恒的示好之意毫不遮掩。这不是学霸们突然变开朗了，只是，目前的情况下只要不傻的，谁还看不出苏恒未来有多强？坐稳了全省大一第一强人的名头，以后没有意外的话，妥妥的下一任江东灵木系领军人，未来的下一个许斐或者郭摇晖。就算他们过了这一次就毕业了，但主动结交未来强者，示好或提前投资，不都是正常人的正常操作么？短短时间里，苏恒就成了休息大厅的一个中心，一群学霸围着他说笑讨论，后面几个来的更晚的，进来后见到这场面都也主动围了过来。反倒之前每次都在身边汇聚一票人的无冕之王郭摇晖，此刻身边有点冷清，只有许斐在。站在二十多米外看着苏恒身边的热闹，许斐也不由自主的失笑道，“老郭，看到没？咱们有点小看这小家伙了啊。”郭摇晖眉头微皱，沉默几十秒才点头传音，“是有点小看他了，看来等下子，可以给他第二次机会了。”“上次他和李航对战，两个人的试卷我都看了，不得不承认，这个苏恒比李航强出不止一筹，不是那些试卷的曝光，李要椘他们也不会对他这么热情。”“决赛后，我会给他第二次机会来跟我的机会，希望他不要再让我失望。”"
	}, {
		"chapter": " 第82章 真是便宜了姓许的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888117.html",
		"content": "    看着不远处和众学霸谈笑风生的苏恒，郭摇晖的心情的确很复杂，他万万没想到，苏恒这普通人平民里的天才，会强到这种程度！上次苏恒对于他抛出来的大贵族橄榄枝，没有受宠若惊欣喜若狂，只平淡回了一句再说吧？他没有生气，只是觉得这个平民里的天才有点可笑，有了点小成绩就飘得认不清自己，认不清社会现实了。那样的家伙，不值得他郭摇晖这样的伯爵家大贵族嫡系生气，现实会教对方如何做人的，等过上几年他认清了社会本质，也会为没把握那样的机会而后悔终生吧？那样的现实结果，足够教训对方了。可郭摇晖没想到，苏恒在面对李航的狙击时，竟然轻松胜出了。只是击败李航，只有这一个名头？也没什么，但你要看清楚问题的本质，苏恒和李航竞争，两套试卷早就流传了出来，只要有点脑子和知识底蕴的，就能从题目里看得出，两个学霸的分量和水平。公平的说，李航出的试卷，不管拿到江东大学灵木系大一，还是省农大大一届那里，能做满分的都几乎不存在。李航的卷子难度复杂程度，已经是能坑死全省三所一本高校大一系新生的。苏恒呢？轻松满分，还是碾压式胜出的。苏恒拿满分100分的时候，李航那坑货才得了41分，这就清晰的印证了苏恒的实力有多强，碾压李航，和那个省农大大一天才，不在一个层面。事后郭摇晖都估算了一下，若自己做李航的试卷，能不能有苏恒的效率和得分？肯定有，但这无疑是从侧面证明了苏恒的强大。强大到连郭摇晖都忍不住和对方在脑海中对比一番了。这还是大四的郭摇晖，不远处的苏恒才是大一。不管怎么分析，以苏恒目前的实力，都值得郭摇晖重视了，甚至想再一次抛出橄榄枝，等着苏恒眼巴巴过来当他小弟了。“能让我招揽第二次的人，这些年都不多见啊，苏恒若是知道这些，应该为此而自豪了。”心下发出一声感慨，郭摇晖没有现在去招揽的念头，现在？那家伙正春风得意，肯定没效果，还是等下，等他在决赛被淘汰后，在出手吧。对方的实力这么强，他都觉得可以多少表达一些客气了，态度可以放得平和一些。片刻后，等裁判组一一走出，抵达前台大会场，休息大厅才逐渐恢复平静，一群想交好苏恒的学长，也纷纷静了下来。所有人都在等待着，决赛的正式开始。“观众朋友们大家上午好，我是李秀……”等待中前方会场响起美女主持李秀的娇呼，12个学霸里，好几个的呼吸都略微急促起来。没过几分钟，李秀的热场言辞讲完，一句邀请12名选手登台，12个学霸才纷纷起身，依次走向前台，郭摇晖、许斐、路文生三人是当之无愧领先而出。后续，苏恒等着其他人先走时，张兴伟大笑着拉他一下，把他推到了第四人的位置，“苏恒，你走第四位，时代就是这样，一代新人换旧人，不断循环，就算你现在可能比不上我们，未来也绝对是你的天下。”“这话没错，我们都老了，现在是你们年轻人的天下了。”李要椘也笑着接话，但这些话，让苏恒听得脑壳疼。你们都老了？这群学长也有脸说这样的话？这一群无非就是二十三四的年轻人罢了，这还是修炼学昌盛，能晋升超凡境就有二百年寿元的世界！这群学长，哪一个不是未来灵木师栋梁？目前各个灵化五重巅峰不说，以他们的实力，成为灵木师后即便修炼上可能不那么出类拔萃，但灵木师作为培育培养灵植，加速催化灵植成熟的专业人才，普通修炼者对于鱼龙丹之类可能就没机会见到，得到，灵木系大牛？这样的机会绝对不会缺少。有点哭笑不得也有点无语，苏恒第四位走出休息大厅时，刚出现在赛场连接竞赛高台的走道上，整个看台数万观众，就爆发起了热情的呼喊。到处都是喊着苏恒名字的人群，还有很多人站起来摇晃着印有“苏恒、大一之王！”“苏恒必胜！”等条幅的。苏恒还无语的发现，有一些女性观众，甚至把他的名字，印在了脸上，就像是贴纸式纹身，色彩五花八门。更夸张的，还有很多妹子穿的短袖T恤类服饰上，都有苏恒的照片……他都懵逼的想问一下，那些把自己照片印在衣服上的家伙，给自己版权费了么？苏恒的出场，要比郭摇晖走出时，都更热烈了一些。主持人李秀都在震天的欢呼声里，拿着话筒激情的解说，“苏恒同学出来了，他已经用一次次淘汰赛证明了，他已经是我们江东省灵木系大一之王。”“现在的他，绝对是全场最受欢迎的新星，他走在郭摇晖等人之后，怎么让我有种见证历史的感觉？这是我们江东省灵木系，新旧王者之间的交替啊！啊，苏恒太帅了，等下我一定要第一时间要个签名……”很多漂亮妹子女观众把苏恒的名字印在脸上，照片穿在衣服上，这的确是郭摇晖都没享受过多少次的待遇。美女主持李秀看着稳步行走，稳重大气的苏恒，声音也越来越激动。这场面连郭摇晖都微微翻了个白眼，强忍着回头看一眼的冲动，才继续走了下去。裁判席上，一个个灵木系系主任，同样目不转睛看着苏恒，以及感受着会场上的如火山喷发一样的观众情绪。几十秒后，江州师范于廷伟才吐槽道，“真是便宜了姓许的，走了什么狗屎运捡到这么一个宝，上次和李航一战，苏恒已经彻底正名了，大一之王，也是未来之王啊。”那不只是分数效率的问题，两套试卷彻底宣扬开后，苏恒的实力，大家都有数了，于廷伟吐槽后才疑惑道，“就是这一次，今天，苏恒也未必没有机会胜出，成为省队一员吧？如果他真能晋升，那就太夸张了，郭摇晖也是大二开始进入省队，大三领军，大四无冕的。”这话下，许仲远还是笑得像个傻子，“于廷伟，你嘴里的姓许的，可就坐在你身边呢，能不能别这么阴阳怪气？”许主任20多年来，前所未有的意气风发啊，这从身边一群裁判那些充满羡慕妒忌的视线里，就能判断出来他们的心境，身边的人越对他羡慕妒忌，许主任就越爽。"
	}, {
		"chapter": " 第83章 惊喜开局",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888118.html",
		"content": "    许仲远心情舒爽时，江东大学灵木系何主任也皱着眉开口，“老于说的其实不错，这一届苏恒未必没希望胜出，晋升省队，农大李航那套题我看了，我不止看了，还让张兴伟做了一次。”“你们也知道抛开郭摇晖、许斐、路文生三个，张兴伟也算是最强梯队，最有希望晋升省队的人之一，他做李航的试卷，正确率和效率，和苏恒八斤八两。”“张兴伟还是赛场下做的，和赛场上做题，万众关注下的心态完全不一样。这样的对比很有说明意义的，苏恒那小子未必不能大一就晋升省队，代表咱们江东省灵木系参加国赛啊。”灵科院的王主任也接话道，“事实证明，苏恒的实力已经直追张兴伟、李要椘这几个了，不是这样的话，之前在休息大厅里，那几个学霸不会那么热情的去结交他，抛开郭摇晖三个，谁胜谁负，谁能拿下后面两个名额，在场的谁都不确定。”“一个大一的小家伙，能让张兴伟、李要椘等人认真重视，要拿出全力才能分一个胜负，这潜力和未来太吓人了，他怎么就在高中时，沉迷武道系呢？不然，说不定就是我们灵科院的新生了！”说到这里，王主任语气里那个唏嘘，愤怒啊，这样的好苗子，灵木系之王啊，至少能引领一省灵木系好几年的家伙，竟然足足两三年沉迷武道系？？不是那样，他的天赋才情，还有高中时代的成熟稳重，妥妥的轻松进一本的成绩啊。只要考一本，灵科院的机会就是很大的，江东省只有三个一本高校啊。你说苏恒真要高中全力学习灵木系知识，会不会成绩优秀的考去外省？只要他表现足够优秀妖孽，你以为高校不会提前抢人么？？苏恒上一辈子的记忆认知中，清华北大为了抢每年的各种状元，还搞出不少新闻呢，现在的大明帝国内，高校名校为了抢极品生源，同样是大招频出的。这样的王者，竟然被一个二本院校捡了漏，简直坑爹。随着王主任吐槽，许仲远脑子都懵了，当初他也为苏恒这倒霉孩子高中时代的误入歧途而吐槽，而郁闷，现在听了王主任的旁白，合着理智想一想，他还要感谢苏恒高中时代的误入歧途了？但不管脑子再懵，许仲远都是笑容满面，“哈哈，不管等下苏恒能不能胜出，能不能晋升都无所谓，不是关键，他现在就是我们江州理工的宝贝，全校之宝。”他这话没说完，后面还藏着半句呢，你们再后悔再吐槽，也没什么鸟用，苏恒就是江州理工的学生！都滚一边羡慕去吧。话虽然没说，许仲远却在用眼神俾睨八方，那得意劲，让和他挨着坐的几个系主任都想挽起袖子打人了。………………裁判席上系主任们议论纷纷，心情各有不同，主持人李秀还在依次介绍后续的选手。等几分钟后，12个决赛队员全部上台，在各自的位置坐好，依次排开的12张桌椅，竞赛小高台，此刻也是直线排列，就在裁判席所在高台对面。同时，选手上空也浮现了直径过百米的虚拟大屏幕，只有12个名字没得分。观众席也渐渐冷却下来时，李秀才兴奋的欢呼一声，“我宣布，大明第650界全明星赛，江东省灵木系决赛，正式开始！”一声宣布，坐着数万人的观众席，都变得鸦雀无声，无数人都是瞪大了眼珠子看着12个学霸，等待他们的动作。电脑桌前，苏恒也抛开外界的一切纷扰，看到了第一题。“第一题单选题，10分，请从下列题目中判断，哪一道题是错误的。”“A：请罗列灵植汧影花和燊（shen）砼（tong）果的139个不同之处。”“B：请罗列微量元素圦（kuai）与墖（ta）的73种不同功效。”“C：请描述屵（an）灵果改良后品种屵屶（hui）果的91种差异。”“D：江东省有哪些特产灵植是江东之外无法培育的？”看清第一道题，苏恒直抽冷气。这就是省赛决赛，一群高校裁判们综合后出的题目？考题？这第一道题不止思路清新，貌似还混进了什么奇怪的东西。ABCD四个选项，哪一道题出错了？ABC好像都很正常，虽然考验的东西很多很多，考核的知识面很广。但D是什么奇葩问题？和前面三个画风明显不一样好吧。“第一个选项A，汧影花、燊砼果，这两种灵植从种下开始到成熟结果，有多少种不同？一个是水系灵植，一个是火系灵果，考验的知识点包括灵植学、土壤学等等，但它们不同之处是139个么？如果只有137个不同，或者140个不同，那这道题就错了。”“想分析出选项A是正确还是错误，就要全部回忆，分析两种灵植的不同之处，还要搞明白到底多少种。”“选项B和C，也是这样的考点，考研内容不止复杂，还很坑。但选项D，妥妥的画风突变吧？江东省就是我们省，特产灵植有多少种？37种算是江东特产，先圈定37这个数字，在考虑这里面，是否存在全球其他各地，都无法培育生长的灵植？存在的话，这道题就是正确的，是一道合格的考题，不存在这道题就错了。特产灵植四个字是考题重点！”…………脑子过了一圈，苏恒就知道这道题有多复杂，看看10分的分值？这分值也未免太低了。但10分就表示着所有学霸，都要认真回答认真思考，一旦你错了，直接扣十分，被淘汰出局。思索后他都感慨起来，坐在对面高台上，比他们12个考生所在位置还高出三四米的29位裁判，一个比一个狠啊，开局就来这样的惊喜大题，是要12个学霸从第一题就分出胜负和优劣么？这道题能做，但时间不会短，苏恒都做不到短期搞定，你学术底蕴越差，在第一题上花费的时间就越长，时间长了，先做完的早就跑没影了吧？后面的想追，恐怕是一路一直追不上，越追越遥远差距越来越大，然后心性不那么稳的，就可能慌可能乱，开局定优劣啊！"
	}, {
		"chapter": " 第84章 从开场就感受到被支配的恐惧！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888119.html",
		"content": "    苏恒为第一道试题的难度和意义微微感到惊讶时，在他不远处，无冕之王郭摇晖也眉头微皱。郭摇晖从大二开始进入省队，大三领军，大四无冕，对这样的赛事已经习以为常了，每一次参加省队就代表着决赛后还要参加国赛，登陆上全大明帝都的舞台。小小省赛决赛，他是很淡定的，不过这第一题的深度，从第一题就开始要拉开学霸们的差距？几乎是开局小定胜负的模式，连他都轻微感慨起来。感慨后郭摇晖转头看看左右，发现许斐、路文生和苏恒等人都是脸色或平静或皱眉，他才洒然一笑，“开局定优劣？我喜欢，第一道题越难，对我而言越是好事，就让剩下的家伙们，从开场就感受到被我支配的恐惧吧！”他知道，自己无冕之王呼声很稳，许斐和路文生两个表面上都是一副认可听从的样子，私底下？他们怎么可能没一点取而代之的想法？现在决赛才是证明他郭摇晖实力底蕴，碾压全省灵木系的时刻！笑过后，他也全心投入到了自己的世界中。第一个选项A，汧影花和燊砼果两种不同灵植，从种下所需要的土壤、温度、湿度、光照等等，直到彻底成熟后两种灵植的不同功效？他几乎让自己脑子都飞了起来，从头开始想起一个就记录一个，直到罗列到最后，郭摇晖才在嘴角露出一抹淡笑，“139种？以前不比还不知道，这两个灵植真有139种不同点呢。”他只是思考一遍，计算汇总了一遍，得出答案后更没有丝毫犹豫，果断放弃了选项A，这是无冕之王独有的霸气和自信。世界上灵植十几万种，还可能时刻都会增加新的品类，从十数万类别随意挑选两种，让你区分详细差别，还具体到了多少种？这考点对学生们的考验难度，不是一般的吓人。但郭摇晖只是脑子过一圈就确定了结果，他相信自己不会错，也不会遗漏什么。没有足够的霸气和自信，他也走不到今天。“选项B，微量元素圦和墖的73种不同功效？”世界上十几万种灵植生长所需要的微量元素，种类也是庞大而浩瀚，随机选取2种罗列不同，考核深度同样惊人，郭摇晖继续以刚才的效率在大脑中不断过滤分析，几分钟后算出答案，他才眼前一亮，答案正确，就是73种，选项B也可以排除了。等他扫一眼选项C，直接跳了过去看D，37种江东省特产灵植，说是特产，但里面有30种也可以在江东省之外的环境生长，最多是环境区别大了的话，功效略有不同。那类不同差异并不大，甚至，有灵木师专门在某一地打造出特殊环境，完全模拟江东省的气候温差等环境来特殊培育，就算花费的心力会很大，从经济学上谈纯属浪费，但却在理论上证明他们有办法在省外培育出一模一样的江东特产灵植。“离运草，这种江东特产灵植，是外界任何地方都无法培育出来的，这是一处上古遗迹内的特产，是商周交替时代，殷商一处上古遗址……”最后分析选项D，郭摇晖只用了几十秒就确定了答案。确定ABD全部正确，都是合格合理的问题，他果断提交了答案，这第一道选择题选C！“回答正确，10分。”提交后电脑屏幕瞬间一变，郭摇晖才淡定看上上空整体的悬浮屏幕，一眼后他却懵了。“第一名，苏恒，第二题回答正确，15分。”“第二名，郭摇晖，第一题回答正确，10分。”“……”此刻的公众屏幕上只有苏恒和郭摇晖两个人，才提交过答案有了得分，剩余的许斐、路文生等人都困在第一题不动，全是0分，所以他们没有排名。这不是关键，关键是，苏恒怎么可能跑到了他前面？比他更快的做完第一题？他郭摇晖是无冕之王啊，第一题的用意很清晰，开局拉差距，定优劣，谁跑的最快就几乎能一路领先了，他确信自己在看完题目后没有浪费丝毫时光。运算过程也是自己力所能及的最快，最佳，算完后没有一点犹豫怀疑，对自己的思路充满自信，他……都这样了，竟然被苏恒领先了？那货不止比他更先答完第一题，在他提交第一题时，苏恒这个大一的平民天才，已经在做第三题了！苏恒就算能轻松击败李航那样的省农大大一第一学霸，但也就是值得他郭摇晖这伯爵家嫡支，对他再高看一点点，值得他把态度方平和一些，抛出第二次橄榄枝罢了？为什么会这样！看到大屏幕，郭摇晖几乎不敢接受这现实，脑子足足懵了好几秒，他才脸色狂变，深吸两口气越过许斐和路文生的身影，从上到下重新看了苏恒好几遍，才压下一切外在因素影响，去看第二题。…………同样的时间里，容纳数万观众的看台，以及坐了29个一二本高校系主任的裁判席，氛围却有些诡异。不管普通的观众们还是裁判，早在郭摇晖提交答案前两分钟，就发现苏恒提交第一题，正确，领先了。但所有人直到现在还在面面相觑，有些不大相信自己眼睛看到的东西。于廷伟都在裁判席上第十多次眨眼了，再次眨眼后，他才摸着下巴的胡渣子看向大屏幕，“我知道第三场淘汰赛后，苏恒的实力已经证明了，和第二梯队的张兴伟、李要椘等人比起来，谁胜谁负都不好说。”“但咱们第一题选的这么刁，考点那么多，就是要在开局分出一个不小的先机，苏恒就算领先李要椘几个，甚至领先路文生，全场第三第四名提交答案，我都不会有惊讶，可他是第一人？”“比郭摇晖快了两分钟还多？”第一道选择题的深度难度，裁判们是最清楚的啊，不管对苏恒多么看好，不管他的实力在和李航一战后得到了多少证明，可他和郭摇晖，也不是一个梯队的吧？？全明星赛从各高校预赛到现在，所有人都知道以及认为，郭摇晖才是全省灵木系之王啊！那种印象在他去年大三领军全省，把几个大四学长当小兵，就已经形成固定印象了。正因为无冕之王的招牌在所有人印象中都太深刻，人们才会对苏恒现在开局的反超，有些难以接受。"
	}, {
		"chapter": " 第85章 怎么现在就反了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888120.html",
		"content": "    难以接受苏恒开局就反超无冕之王，裁判席以及目前的观众席，才会依旧维持着安静，大把人还没回过神彻底接受这现实呢。随着于廷伟的话，省农大罗主任也惊疑不定道，“是不是运气问题？苏恒能比肩张兴伟、李要椘这是在五天前就确定的事，但张兴伟他们和郭摇晖对比，还是被碾压的局面啊。”“苏恒在明年顺利接棒郭摇晖，大二就成为全省灵木系王者，我都不会多惊讶了，可，可怎么现在就反了？”灵科院何主任、江东大学王主任也是皱眉不语，只有许仲远这个苏恒的师长，是半脸懵逼半脸狂喜。说实话许仲远也清楚，苏恒有可能今天就胜出，晋升省队的，他胜负概率一半一半吧？和李要椘等人竞争剩余的两个名额，真不好提前去猜结果，不管输赢，许主任心是很淡定的，不管输赢都不重要，只要保护好苏恒这江州理工之宝就行。可现在反超郭摇晖？下一年郭摇晖毕业了，苏恒顺利接棒成为下一任王者，那是顺顺利利交接，现在郭摇晖还没毕业呢，无冕之王也还没正式加冕呢，苏恒直接反超，这是造反啊。他还在开局就反成功了？对此懵逼的厉害，但苏恒越强，对江州理工也是最好的宣扬啊。其他都不说了，许主任可以果断说一点，苏恒在省赛连续三轮淘汰赛后，等待决赛这五天里，他都从招生办以及网络上一些舆论情况，发现了一件事，暑假后想报名江州理工灵木系的学生，比去年足足多了好几倍！！苏恒这一届全系700多人，现在主动打电话问询招生办灵木系招生分数以及其他情况的全省考生，至少七八千人了，敢打电话问询就证明那些考生对自己成绩还是有一点自信的，否则都不会浪费那时间！网络上这也是超级热点。还有，报名的那几千学生，九成是刚高考后的高三小女生，七千左右都是十八九岁的女孩子……就这事，一些消息灵通的在查探出消息后，宣传一下，好多男同学都差点给苏恒烧香了。如果苏恒不是下一年顺利接任王位，是在今天的赛场上就反了无冕之王呢？恐怕，恐怕全省海量的高中毕业生里，想在随后报名江州理工的会多出更多更多。江州理工灵木系，也会彻底崛起的，毕竟你生源更多，能轻松挑拣更优秀的更顶尖的天才们，江州理工灵木系想不崛起都难。全省之王在哪个高校，对高校的影响力绝对是极大的。顺利接棒王者之位，和上一任王者还正值威猛强壮时，你反了干掉他登顶，那也是两个概念啊。越想越觉的兴奋，许仲远突然哆嗦了一下，脸色微红的拍了拍大腿，“稳住，不能慌，先看看再说，看看他是一时的运气，还是能一直领先。千万不能慌！不然期望越大失望也越大啊。”这第一题选择题，不管是省农大罗主任口中的运气，还是许仲远所说的运气，都不是指的苏恒靠运气，瞎蒙一个答案蒙对了那十分。苏恒做这道题用了八分钟，郭摇晖十分钟。时间上就证明两人不是瞎蒙的。这种运气，指的是你做选择时的先后选择顺序，四个题目，选项D是最容易的，选项A最难，你逐渐从A判断，判断到D后在提交答案肯定耗时最长。你运气好随意从选项C开算，第一次就发现C有错误……那就不用再看ABD了，不用在计算那三个。就算你保守，把选项C计算三遍，也比你从A到D一一筛选区别快得多。就是一群系主任也没人知道苏恒是从那个选项开始判断的，他们才会想到运气这种因素。………………观众席。庞大的观众席最前列，方位最好的位置之一，距离苏恒等人所在的高台上只有二三十米距离，坐在自己的座位上，省农大大一女学霸江珂也清醒了，清醒后激动的连连摇晃好闺蜜何莹的手臂，“莹莹，莹莹，苏恒真反超了郭摇晖？天啊！”“这一道题，连郭摇晖都用了十分钟，许斐和路文生至今还没做出来答案，足以证明题目有多难，十分的分值，更是不可能有谁选择放弃跳题的，不然直接淘汰，所有人都会全力以赴去应对。”“这情况下苏恒反超了郭摇晖？我不是做梦吧？他难道现在就有登顶称王的实力？能把王座上的郭摇晖赶下台？”“天啊，我男神太帅了！！”随着江珂的惊呼，何莹都被慌得有些不适应了，无奈的露出一丝笑容，何莹才回应道，“行了，你有必要这么激动么？”话语是训斥模样，但何莹心下的震惊丝毫不比江珂差，不然她也不会沉默到现在，懵到现在了，这个安静坐在那里就美如画，帅的让她每见到一次，就不由自主在心下原谅对方微信上反应太冷淡的家伙，实力怎么会这么强？！江珂急了，“能不激动么？我才把苏恒封为我的偶像，我偶像这么强大，这么强势，绝对是值得庆祝的事！”“停停！”这次不是何莹说什么，是坐在江珂身侧的李航，一脸崩溃的呵斥，“江珂你够了，你和他很熟么？你不害臊么？你再看看你这样子……”李航上次被击败，还是碾压式击溃，足足好几天才缓过神，这还多亏了一些师长和家人的劝解，他自己也清楚，输给一个强者其实不算太丢人的事，这世间从古至今，也没有谁一开始就无敌……人生路，走着走着总会遇到对手，比你更优秀的存在。回过神后他还是厚着脸皮来现场观看决赛了，可他也没想到，苏恒会这么妖孽，领先了郭摇晖？这一刻从第一题的时间，分值上参考，他也确定，这道题绝对很难很复杂。他清楚自己对比许斐、路文生甚至张兴伟、李要椘等人，都不是一个级别的。苏恒却领先所有人，这样一想自己输给对方，好像真没什么值得难受的。但他还是受不了江珂这个妹子，这么狂热的吹捧苏恒啊，尤其还是在他完美女神何莹面前这么吹，不只是吹，你看看江珂目前的状态吧？俏脸上印着“苏恒”两个红色文字，上衣的黑色体恤上竟然也有苏恒的照片！！手上抓着印有苏恒名字的小旗子，尼玛！这个花痴可不可以不要在我女神面前这么炫？？江珂更来劲了，“我怎么了？我怎么就不能这样了？我们家苏恒就是这么优秀，这么出类拔萃，你不服考赢他一次试试？你行么？”“……”李航差点内伤。江珂转身拉着何莹继续晃，“莹莹，帮我个忙，帮我要下苏恒的微信好不好？他要今天真能反了郭摇晖，我立马就是他第一号脑残粉！”何莹，“……”"
	}, {
		"chapter": " 第86章 充满鼓励意味的微笑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888121.html",
		"content": "    又是三分钟后，原本众人心目中的全省灵木系第二人，省农大第一人许斐，提交答案得到回答正确的提示，许斐先是松了一口气才急忙看向高空。“第一道题这么有深度，我应该被郭……噗~”如最初郭摇晖这无冕之王的猜想，不管表面上他无冕之王的身份多么被人认可，就算许斐这兴城伯家庶出子，表面上也要表示恭顺，顺从，可心底下许斐也有一点幻想的，幻想着能有一天和郭摇晖正面对抗，半斤八两，甚至把他从王座上掀下来。全明星赛江东省省赛决赛，绝对是最好的机会之一，只要这次赢了，他就能给自己正名了！只要赢了，哪怕他是兴城伯这大贵族府邸里的庶出子，不是嫡出，受重视程度也会再次飙升，但看清了第一题后，他就知道这题有多难，也怕自己被郭摇晖拉开差距。得到提示后第一时间看向大屏幕，他心下的最大对手只有郭摇晖一个。可是看清了屏幕上的内容后，许斐差点凌乱的吐血，什么情况？裁判呢？观众呢？是不是有什么地方出错了？啊？？大屏幕上。“第一名，苏恒，第四题回答正确，25分。”“第二名，郭摇晖，第二题回答正确，15分。”“第三名，许斐，第一题回答正确，10分。”…………这特么一定有哪里出错了吧？郭摇晖领先了他，自己做完第一题对方都做了两道了，得分是他一点五倍，这即在意料之外又在情理之中，只说明他想冲击郭摇晖的王位，又一次失败了。但苏恒，这家伙是什么鬼？他已经做完了四道题？得分上是许斐的2.5倍，就是郭摇晖这个无冕之王都被拉开了差距？！这个平民家的天才，就算一次又一次在所有人面前都证明了自己的强大，可怕，连许斐也不止一次被刷新观念了，若不是郭摇晖主动去拉拢，他都会忍不住想拉拢、收对方当小弟呢。但你才大一，第一次参加省赛决赛，开局就把郭摇晖压制这么狠？更别说到现在，路文生、张兴伟、李要椘等学霸们，还都是0分，没能从第一题里挣脱出来呢。茫然的看看裁判席，他发现裁判们正兴高采烈谈论着什么，在懵逼的看看观众席，他发现观众们里，有无数脸上印着苏恒名字，身上穿着印有苏恒照片的妹子们，全都在站着身躯，摇晃着一片片雪白的手臂和大腿，疯了一样在喊着什么，在摇着苏恒的旗子。“假的，这一定是假的，我出现幻觉了！”狠狠掐了一下自己的大腿，许斐发现疼痛感如期而至，让他都哆嗦了好几下。………………外界的一切反应，苏恒此刻都视若无睹，他只是冷静计算着第五道题目。这一道题也不容易，依旧是选择题。“第五题，单选题五分，请从实用性角度分析，下列哪一种灵植价值最高。”“A：摇叓（li）果，B：牵夵（yan）木，C：妘苋草，D：灵燝（zhu）花。”怎么判断一种灵植的经济价值？首先是功效，摇叓果作用是帮助修炼者突破境界的一种灵植，很多突破丹药都需要它，突破境界，重要么？但选项B牵夵木，是延寿用的。选项C妘苋草是对女性美白护肤的，D的灵燝花功效则是疗伤类灵植。不管哪一个选项在目前的地球，都是很重要的灵植，那么哪个价值更高？首先你要判断，哪种灵植生长最快，所需环境养分是否苛刻，最容易培育，是否能量产。区分过这些差别也远不是终点！其次不管摇叓果还是牵夵木等等，在突破、延寿，美白润肤，疗伤等方面，其地位有多重要，这就要横向对比其他类别的突破、延寿等类灵植，是否能轻易取代它们……横向对比？全地球有多少种突破类、延寿类、美白润肤类等灵植？哪一个选项没有几百上千种？就算是延寿，一颗延寿丹药需要的灵植就可能是几十种的，每一种都算延寿类灵植。这几个选项到底占据各自分类哪个层次？层次越高的，分量越重的就越不可取代，不然层次很低的这类药物，你去费尽心力培养它们只是得不偿失。这虽然是一道五分题，算小题了，含金量也绝对不差。放在江州理工校赛决赛就是妥妥的拦路虎！苏恒一次次思索判断，又过了一分多钟才果断提交B，牵夵木。“回答正确，五分。”看到屏幕上出现的提示，他才看向高空大屏幕，也是这一刻苏恒才惊讶的发现，大屏幕上不止随着他答题，自己的分数变了。还有其他两个人的分数和他在同一时间变动。“第一名，苏恒，第五题回答正确，30分。”“第二名，郭摇晖，第三题回答正确，20分。”“第三名，许斐，第一题回答正确，10分。”“第四名，路文生，第一题回答正确，10分。”……和苏恒一起变动的是郭摇晖、路文生，他们三个人巧合的在同一秒内提交各自一道题答案。苏恒收回视线时，本能看向第一号高台上的郭摇晖，郭摇晖也直直向他看来，两人视线在虚空中交汇……苏恒轻易从无冕之王同学眼神里，发现了复杂庞大到让人难以形容的各种情绪。深深对视一眼，郭摇晖转头就继续答题。等苏恒也想答题时，才感觉到了另一股很强烈的注视目光，那是坐在他隔壁的路文生。这位灵科院第一人，全省灵木系排名第三的学霸，和苏恒四号位只隔了一米多距离。路文生傻傻看着苏恒，表情呆萌呆萌的。对于这种呆萌，苏恒也算小习惯了，想当初他在校赛决赛一路追赶，反超的时候，每一个突然发现自己被反超的学霸，刚看到这现实几乎和路文生情况都差不多。对路文生露出了一个充满鼓励意味的微笑，苏恒才继续答题。路文生一下子疯了，从呆萌中清醒，震撼莫名的盯着苏恒，鼓励？他可是大四学长！全省灵木系排名第三的存在，就算去年没能参加国赛，可今年几乎是板上钉钉的国赛选手，国赛啊！他竟然被一个大一的学弟，鼓励了？？无数二本学霸做梦都想参加省赛，甚至可能发生龌龊算计的时候，他路文生是大一开始省赛，到这第四年被所有人板上钉钉认为能参加国赛的存在！！竟然被一个大一菜鸟，第一次参加省赛的家伙，送来那么温暖的鼓励微笑？"
	}, {
		"chapter": " 第87章 他有信心面对一切残酷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888122.html",
		"content": "    一个多小时后，曾经还比较安静的灵木系决赛赛场，氛围彻底热情激荡起来。许许多多脸上印有苏恒名字，或穿着印有他照片服饰的女观众，都激动无比的站起身子欢呼苏恒的名字，为他加油，每当苏恒的分数变动一次，都会引起全场山崩海啸一样的响声。一个多小时后，开赛已经三分之一时间。全场数据几乎一目了然。“第一名，苏恒，第十九题回答正确，115分！”“第二名，郭摇晖，第十五题回答正确，95分。”“第三名，许斐，第十二题回答正确，75分。”“第四名，路文生，第十一题回答正确，70分。”“第五名，李要椘，第十题回答正确，65分。”“第六名，张兴伟，第九题回答正确，55分。”…………苏恒不止在过去的一个多小时里，全程领先无冕之王郭摇晖，让郭摇晖追了一个多小时都没赶上，一直有着一二十分的差距，他和第五名对比，已经是近翻倍的分差了！这恐怖效率刺激的其他学霸们，哪怕是开赛前主动和苏恒示好的李要椘等人，都是看一次懵一次，还要在看后恍惚好几秒才能恢复平静。郭摇晖都不止一次在做题之余，和苏恒对过眼神，确认过……这家伙真的爆了他最初的预期，爆的吓死人。第一次，至少是两年来第一次，郭摇晖都在公众场合无数人面前，彻底没了以往那种俾睨天下，看其他人全如领袖俯视子民的高姿态，他急了！无冕之王，新旧之王的交替，若是他退位了新王上位，外界只会留下一段佳话证明江东省人才济济，不管苏恒还是郭摇晖都是其中佼佼者，代表。他走到哪里也不会差了气势，还能以前辈俯视后辈的姿态，点评新一任王者，从高层次给予提携欣赏等姿态。但他还没有正式加冕成功，半路上被新王者杀出来造反，把他轰下了王座？那以后外界再提起郭摇晖？谁还会记得，最多是记住，哦，原来那是苏恒路上一个踏脚石？郭摇晖急了，拼命催促自己全力以赴，裁判席上许仲远，已经站着身子看了半个多小时，一直如梦如幻，半张脸表情持续懵逼，另半张脸表情持续的潮红兴奋。“观众朋友们，现场的观众朋友们，电视机或网络平台前的观众们，这里是江东省全明星赛，灵木系省赛决赛现场！！我是主持人李秀！”“原本以为这是一场无冕之王顺利加冕，带领新任王者登陆，代表我们江东数亿民众在全国全球人民面前展露风采，顺利交接王权的竞赛，可是苏恒爆了，他又一次爆了，他从开始就领先到现在，连郭摇晖都一直追赶无力？天啊，这个出身云廊县的平民天才，到底有多么恐怖的实力底蕴？他是要上演一场人间小奇迹么？”“苏恒加油！你一定可以的！”……美女主持人李秀，都再一次抓着话筒小张扬的对着各种媒体镜头尖叫了。说苏恒这一次的表演是一个人间小奇迹，也不夸张！你说他表现这么妖孽了，还只是小奇迹？当然是小奇迹，真正的大奇迹，你问问开国太祖啊，一个平民出身的家伙，当过放牛娃当过和尚讨过饭，硬生生把蒙古帝国赶下台，恢复中华，个人武力镇压一世，那才是真正的大牛。妥妥的神迹。对比朱元璋那样的开国太祖，也是平民出身的奇迹，当时又有多少蒙元帝国的大贵族豪门子弟，被他像杀猪宰鸡一样打爆一切？对比中兴大明的崇祯大帝，苏恒这小奇迹，一样不值得有丝毫在意，这就算是一个可以修炼的大明，但皇室能修炼，贵族和豪门世家一样可以修炼。崇祯之前你算一下，全大明有多少武道强者的皇帝死的不明不白？明武宗朱厚照，崇祯的哥哥木匠皇帝，还有他父亲……全是在文官集团掌权时代，死的稀里糊涂莫名其妙。崇祯接位前是一个连正规帝王教育都没接受过的闲散王爷，能改革一切中兴帝国，又生生追上全球大航海潮流，把南洋打造成大明后花园，还成为人类第一人明确记载的灾变境强者，无敌于世后离开地球遨游星空，同样是了不得的人间奇迹。苏恒的表现是很猛，很强，对比大明时代一票票真正奇迹，也不怎么起眼了。别说现在，就是苏恒拿下去全国第一又如何？对比太祖和崇祯大帝的真正奇迹，他都没有可比性。但，苏恒帅啊！！主持人李秀喊着喊着，她都没发现自己这个主持人，早就有了不该有的立场偏移，不然也不会主动为苏恒加油助威了。李秀的话，竞赛现场的众生百态，此刻也通过一个个电视媒体，网络媒体传达到了江东省无数人面前。江州理工灵木系教职工宿舍楼，一直守在液晶大屏幕前看直播的许慧珍，看到这里，也兴奋的抓着苏震的手臂连连摇晃，“老苏你看到没，你看到没，咱们小恒真有希望这次就晋升省队，还是第一人成绩晋升啊！”“他连定海伯郭家那位无冕之王都能压制？太厉害了！”苏震一张俊脸上也全是红光，激动的不知道该说什么。身边是一起走了20年的妻子，屏幕上是儿子在全省人面前竞赛，苏震右手则缩在衣服口袋里，里面是他们一家人的合照。表面上说不出话，苏震心下一片坚定。年轻时他不知道珍惜机会，白白浪费了少年求学时代，求学时代一无所成，进入社会后为了生存和养家糊口，没能力没背景没资源没天赋，性格不会主动讨好人，不会坑蒙拐骗只是老实头……人混在社会上想发达远没那么容易。以前他没有什么美梦和奢望了，这样平安一辈子也挺好，看着儿子成家立业就足够了，可一次生死离别。自己差点死掉，妻子儿子性命屡屡遭到威胁。家破人亡啊！！！一手抓着许慧珍的手，一手拿着一家三口全家福，苏震心下前所未有的坚定，老实人经历巨变被差点家破人亡刺激的心性巨变后，他真的不怕自己吃苦受罪，只要能守护这个家，不成为孩子的拖累，他有信心面对一切残酷和残忍。只是修炼，普通擂台战增加实战，有专业导师看着不可能会死，最多是受伤，受再重的伤都有免费药物恢复，不会给孩子增添负担，也不需要多消耗苏恒的人情。为了这个家，他愿意面对一切！当初面对许家，因为他的无能才是差点真正死亡，还连累到老婆孩子啊，现在不管怎么受折磨都不会死，还怕什么？？难道真的安安心心在这里养老，靠儿子照顾一辈子？儿子已是他这辈子最大骄傲，他这个当爹的，绝不会成为累赘！绝对不会成为儿子崛起之路上，他的敌人可以利用针对的软肋！"
	}, {
		"chapter": " 第88章 加冕称王",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888123.html",
		"content": "    两个多小时后，距离省赛决赛理论赛结束只剩下十分钟时间，郭摇晖抬头的时候，看着虚拟大屏幕上的分数，只感到一片绝望。“第一名，苏恒，第六十题回答正确，345分！”“第二名，郭摇晖，第四十八题回答正确，275分。”“第三名，许斐，第三十七题回答正确，205分。”“第四名，路文生，第三十二题回答正确，190分。”“第五名，李要椘，第三十题回答正确，175分。”“第六名，张兴伟，第二十九题回答正确，170分。”…………能登陆省赛决赛的学霸们都很强大，实力不容小视，哪怕是这理论赛里充满了各式各样的坑题，随便一道小题考核范围和深度足以难死一群普通学霸，更别说大题了。接近两个时辰的赛事持续到现在，12个竞赛者没有一个人出错，全保持着全对的正确率。但全对又能如何？悲愤的看一眼，自己所遇到的四十九题，是一道问答题，分值只有五分，这对比最初的一道道选择题，难点不是考核范围更深许多，是需要你一步步写明答案，计算过程，会多花竞赛者一两分钟时间。所以这道题，在郭摇晖脑海中过一圈他就知晓了该如何作答，问题是做对了又如何？赛事只剩下十分钟而已。每一道题都至少一两分钟或三四分钟，他和苏恒差距呢？足足70分！这是一场让他绝望的竞赛啊，从最初被反超的不敢置信，懵逼，到接受现实后努力追赶，追啊追，追到现在，马上赛事结束了，他的分值已经不可能追上了。唯一还好的是，郭摇晖和第三名许斐的分值也保持着庞大差距，同样70分的落差，足以保证他轻易晋升国赛。但他还是满心悲愤，自己怎么越混越回去了？大三的时候就能带着四个大四学长，领军全省灵木系啊。大四这一年不该顺顺利利加冕，再风光最后一次，顺利步入社会么？怎么就杀出了苏恒这样的拦路虎？造反的刁民？开赛之前他还在心下感慨，苏恒靠着五天前淘汰李航的那一次表现，能让他给出第二次的橄榄枝，这应该是值得对方欣喜若狂，祖上冒青烟的恩典了。但现在呢？只要不傻的就能看出来，苏恒的前途，只要他保持这样的状态姿态，继续崛起，已经不是一个小小伯爵家的小辈能收拢当小弟的了。大一！苏恒这次加冕为王，还是掀翻旧王者登顶的经历，最重要的不是他称王，是他才大一。大一新生，在高校中累积了一年，就碾压全省精英，成功参加国赛，那以后呢？不中途迷茫或浪费这样的天资才情，恐怕连江东省那位侯爵，都会重视或伸手拉拢苏恒这最强新秀。伯爵……江东省也不是只有一个定海伯。江东之外，难道就没有有眼光的？江东之外的大贵族，难道就不知道提前投资或收复天才天骄的重要性？怀着无比悲愤和无奈的心情，郭摇晖硬着头皮继续做题，等他在最后十分钟里连续答对两道题，竞赛的结束铃声已经在整个赛场高空泛滥。“结束了，观众朋友们，灵木系省赛决赛理论赛正式结束，不出预料，来自江州理工的苏恒同学，以360分的分值登顶，成为省赛第一人！”“不可思议，天啊，他真拿下了第一名的成绩，足足超越了第二人郭摇晖70分，更甩开了决赛第五名，出自省农大的李要椘170分分值！！”“苏恒，这一刻绝对是我们江东省灵木系之王！”赛事结束那一刻，美女主持李秀都有些声嘶力竭的欢呼起来，为苏恒的加冕欢呼。看台上数万观众里，无数因苏恒颜值和实力，在短短时间成为他粉丝的妹子们，也有太多太多都互相拥抱在一起欢呼庆祝，高呼着苏恒的名字。这一刻苏恒就是江东省所有大学生，本科生里最强。江东省有多少大学生？七亿的民众，正在读大学的学生从大一到大四，至少千万，全省不只是有三所一本，26所二本，还包括各式各样三本、大专高校、专业技校等等的。后续那些只是表现的实力太差，连参加省赛资格都没有。所有高校里，抛开其他系只谈灵木系的话，恐怕只剩下几十万，但能在这么多大学生里称王，也是绝对的实力证明了。更关键苏恒才读完大一！一想到这里李秀更激动了，“苏恒同学才刚读完大一，未来还有三年时间可以荣登全明星赛舞台，观众朋友们，我们绝对可以期待，苏恒同学能在未来代表我们江东，越走越好，名传全球！”伴随着解说，全场观众更加激动的欢呼时，竞赛高台上，李要椘也果断走向苏恒，隔着好几步就伸出双手，满脸灿笑，“苏恒，恭喜！恭喜你了，大一就能成为全省灵木系本科生最强，你这家伙，让人不得不服！”李要椘是真心恭喜的，他也成为了省队一员，而他的实力，不管对比苏恒还是对比郭摇晖，差距都摆在这里，谁是王者对他根本没影响。苏恒也笑着和对方握手，这庆贺才结束，不远处张兴伟也大踏步走来道喜，随后……除了郭摇晖还孤零零站在几米外，剩余的选手们，哪怕是许斐和路文生，都主动走来和苏恒道贺了。这一刻在竞赛高台上，苏恒就是当之无愧的中心，拿了第二名的郭摇晖身影倍显落寞。这就是现实，成王败寇，不管什么样的竞赛决赛，第一名、省状元才是最耀眼的。在一群竞技对手的道贺下，在全场观众热情的欢呼下走向场外，苏恒也是才到休息室，就被一群江州理工的师生们围了过来，各个变着花样道喜道贺。这明显是一群违规杀入学霸们休息后台的师生，但决赛理论赛已经结束，剩下的实践赛？治疗灵植以1级以上的木神术，育灵术，苏恒最多是时间上比其他人慢一些，绝对不会治不好。时间慢？就是得分比其他人低一些，也不会低太多，几分或十分差距罢了，他却在理论赛拉开了70分差距，称王已经板上钉钉，也没人在意在最后时刻，刻意遵守什么无关人员不能进入选手休息后台了。更别说，此刻涌过来向苏恒的道喜的江州理工师生，是一位副校长带队……"
	}, {
		"chapter": " 第89章 这发财速度也太快了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888124.html",
		"content": "    下午，江东省灵木系实践赛结束，苏恒以一分多钟的落差，落后于郭摇晖、许斐等人，他的实践分数也不再是满分，只是93，这和满分的郭摇晖、99的许斐有差距。理论赛上几十上百分的领先，还是确立了他全省灵木系第一人的成就。实践赛上没有得到系统奖励，苏恒理论赛却得到了1级灵植学奖励。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化四重（初入）功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术2级入门。灵植培育学1级精通。灵植改良学2级普通。灵植学等级2级精通土壤学等级1级精通。辅灵学等级1级精通。……综合评价：理论知识2级33分，实践能力1级45分。坐在返校的大巴上时，许仲远激动的搂着苏恒合影，过了这位主任后就是其他人依次上前。苏恒也是650界全明星赛，江州理工唯一杀入国赛的。其他武道系、丹药系、御兽系等等，不管是一个参加省赛还是两人，全部被淘汰。这情况也算常见的，武道系等虽然强大，也是几年才出一个国赛选手。能有超过一人进省赛的强系，已无愧强系之名。“小苏，你真是太棒了，咱们江州理工有了你，偏弱的灵木系也要彻底崛起了，等这个系拉起来，综合排名说不定还能更进一步，以前咱们综合排名全省第六，未必不能靠着你的影响力成为第五、第四！”“千万不要小看你的影响力，成为省队第一人前，咱们灵木系已经有省内七八千个高考分数在录取线左右，以及之上的高三学霸们咨询招生，有报考意愿，虽然七八千人里大部分是女生，那也是学霸……现在你拿了全省第一，称王，我估计这次赛事后，想报名咱们江州理工会更多，你这是立了大功啊。”“我和校长通过气了，商量了一下，决定特意奖励你300万，当做你的酬劳，这和灵木系晋升国赛的奖学金是另算的。”江州理工副校长罗青在众人合影结束，才笑着走到苏恒面前，递来了一张银行卡，在这之前苏恒刚收下许仲远的一张卡。前些天刚花200多万帮父母买了天赋灵植和储物戒指，现在又来400万？许仲远的好说，那是系里规定的对应奖金，罗青拿出的300万让苏恒有些哭笑不得，“我……”他开了口后又不知道该说什么了。说什么？自己表现突出，有点优秀，吸引了大把高三妹子想考江州理工，为学校筛选好生源建立了极大优势？！所以有了校长级别特意批准的奖金酬劳？这意外的影响，他不知道怎么评价。许仲远快速走来，拿着罗校长递来的卡塞进了苏恒手里，“小苏，不用不好意思，你要知道对高校发展而言，选择生源是一个很关键的问题，关系太大了，不管那些女生是因为你的颜值还是才华，又或者两者皆有来报名……”“这对学校都是大喜事，每年的招生计划，咱们江州理工和其他高校，抢优秀生源都是一件了不得的大事，因为你一下子变的轻松了许多，这节省的费用可不是一点半点。”“你以为对于高中就特别优秀，还是平民天才的超级学霸们，高校想抢人，不付出点代价给一些优惠政策能行么？每个学霸都要付出一些，还要来回跑……现在你一个人，让无数顶尖学霸抢着来想和你成为同学，包括一些土豪或财阀家族里的天才，他们不想成为你学弟，多一层关系网，方便和你结交么？”“有你这张名片在，咱们学校招生要比去年前年轻松十倍，能筛选的生源也多了十倍不止，不夸张的说，那么多女学生想来，自然会带动他们身边的男生也想来，哈哈。我估计今天之后，想来这里的男生比例也会增加不少的，这件事在网上已经形成热潮了。”许仲远解释的很认真，也全是事实，决赛前就有六七千高三水灵学妹想来，决赛后会不会更多？若是上万或几万高三女生都想报名江州理工，这信息在网上发酵后，妥妥是吸引男生的黄金消息。这吸引的也不只是灵木系一个类别，还包括武道系、丹药系等等方向。你真以为各个十八九岁的少年，都能像苏恒这样有着强行压抑人类天性去刻苦努力的自制能力？？学校只拿出300万奖励苏恒，许仲远都觉得太少了。苏恒也有些无言以对，接下新的卡片后，大巴车上的氛围才渐渐冷静了起来，不管多么值得惊喜庆贺的喜讯，人群一直庆祝欢呼到现在，情绪也发泄的差不多了。苏恒拿出了自己的手机，入目所见就是累积全部99+的未接电话，短信，微信消息等等。大巴车驶回了江州理工，他都没能处理完所有信息。灵木系教职工家属院大门前，苏恒刚和当面恭喜他的路人打过招呼，想起步回家的时候，就听到身后响起一道热情的呼声，“苏老弟，恭喜恭喜……”苏恒有些小无奈，等他转身想客气道谢时才愕然发现来的是半熟人，上次找他拍广告的江总。他和江总只见过两次，话也说不得不多，刚才才没认出对方的声音。“江总？”笑着招呼一下，苏恒稳住身子江总就到了身前，拿出一张卡向前塞，“苏老弟，我错了，刚才电话里江昭把我骂的狗血淋头，你这样的天骄，我只拿100万当你的代言费，占便宜也不是这么沾的，这是新增的广告费，里面有400万。”顿了一下，江总笑的眉飞色舞，“你是不知道，你那支广告片播出几天，还不到一周时间，咱们品胜服饰销量一下子暴增了几成，牵扯到的利润是千万级，我估计今天之后，还会再次大增……”“我是个生意人，但白沾你这么大便宜，会心里不安的，这张卡无论如何你都要收下，不然不止良心过意不去，我那个堂弟恐怕还会杀来省城打我的。”苏恒，“……”又一个来送钱的？一次省赛决赛结束，这发财速度也太快了，不过当初接江总的广告，就是为了还江昭那个学长的人情，这次的钱，他并不打算收。苏恒还没开口呢，江总又挤眉弄眼的笑道，“你知道么，这几天我们客服部门电话都快被大爆了，全是小女生问询有没有和你广告片上同款的情侣服，和你对应那款休闲服，卖爆了……”苏恒瞬间凌乱。小女生们有那么夸张么？招生这样，广告代言也这样？可是想想上辈子地球上无数流量小鲜肉的少女粉表现……苏恒又觉得同样科技发达的大明帝国，有这样的连锁反应不算什么吧。苏恒有的不只是实力，脸蛋帅过白古一两筹，身材一米九，八块腹肌小儿科，天生的超级模特架子。实力还是灵木系之王！省赛从第一轮开始，就是全网直播。网络上也能随时找到往期视频观看。想想从第一场淘汰赛开始，自己的女性支持者就是滚雪球一样增多，决赛还有大把女性把他的名字写在脸上，照片印在衣服上？他就牙疼。"
	}, {
		"chapter": " 第90章 他没看出有什么不对",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888125.html",
		"content": "    牙疼归牙疼，事情已发展成这样，苏恒也不想为这些小事分心，江总递来的400万大明币，他回绝了，他缺钱！最近发财很快，可购买百万人级别的天赋灵植一株就是上千万，千万人级别的天赋灵植则更加昂贵，突破丹药同样不便宜。全明星赛成名后，发财速度暴增，但他手里得自学校的四百万奖金要去花，也只是毛毛雨。江昭帮忙救过他父母的，那一次的情况说紧急也算紧急，说不紧急也不太紧急，可事关父母生死安危的事，这人情就大了。好说歹说把江总送走，甚至答应了对方一次饭局邀请，苏恒才一身轻松回到了家里。到家后，父母两人也早做了一顿大餐为苏恒庆祝，饭桌上，苏恒问询了父亲修炼事宜，得到的答案很简单，就是和李隆景切磋时受过一些小伤，李主任拿出丹药疗伤灵液之类，很轻易帮他恢复。苏恒对此没什么可评价的，只是劝父亲，修炼以及累积实战能力可以，千万不要太辛苦……看着父亲一脸大笑连连点头的样子，他也放下了心。400万奖金，他给了父母一百万，让他们用于平时的花销，剩下300万他也不是自己花，打算利用自己的渠道去订购各式各样丹药，提升修为类，疗伤类，在购买一些护身的灵器，买好了再给父母。晚饭结束后，苏恒才踏步走向自己的卧室，拿出以前还没用光的提升类丹药吞服。“省赛之后，休息半个月才是国赛。”“这半个月可以先用几天时间，把修为提升到灵化五重，也就是五天左右吧，剩下十天去学习。”………………五天一晃而过，苏恒睁开眼那一刻，感受着窗外黎明微光的照射，他眼中也全是欣喜。灵化五重了，连续使用三颗化境丹，他终于在这一刻打破了四重进五重的瓶颈，虽然手里还有聚灵丹，能持续把初入五重的修为晋升到巅峰。可修为，对学术类的学霸真不是特别重要和关键，接下去十天他要为国赛准备了。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化五重（初入）功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术2级入门。灵植培育学1级精通。灵植改良学2级普通。灵植学等级2级精通土壤学等级1级精通。辅灵学等级1级精通。……综合评价：理论知识2级33分，实践能力1级55分。打开面板看了一下，苏恒发现自己的实践能力又有了提升，目前的评分还比不上郭摇晖许斐等人，差距却在拉近。神清气爽走出卧室洗刷一番，苏恒洗刷中他母亲也笑着走出她和苏震居住的主卧，开始准备早饭。片刻后，苏恒诧异开口，“我爸呢？不在家？”谈到这个许慧珍就连翻白眼，“你爸最近真有点飘了，白天去找李主任帮忙学习实战能力就算了，晚上还经常找老刘他们打牌喝酒，动不动熬一晚上。”苏恒哑然，他该怎么接话？“不是赌博吧？”许慧珍一脸轻松，“不会，他们就是一次一两块，谁赢了事后请客就行。”苏恒放心了，想了想他才笑道，“或许是太无聊了吧。”他父母才四十岁，也算壮年，以前小县城做小生意不管生意好坏，都不是虚度时光，为了避祸迁移到江州理工教职工家属院，安全是安全了，整天闲着也不是事啊。开始修炼后，人类的体力、精力、耐力等等都会和普通人时期截然不同，一天24小时你连轴转都不会疲累。“我上午去看看李主任怎么和我爸切磋的，对了，妈，你要是觉得在家无聊，也可以找一些人打打牌什么的，家属院那么多教职工家庭，估计也有不少女性家属闲的无聊呢。”“再不行，之前给你们的100万，拿出来做点小生意也行。”之前五天，他网购的一批丹药灵器早就到了，母亲现在也是灵化二重了。就算没有一点战斗力，可不像以前身为普通人那样脆弱，就足够了。那一批丹药和灵器，花了二百多万。化境丹，学校奖励他时他还不清楚价格，自己去买一颗就是50万，聚灵丹也是一颗十五万，价格让他瞠目。不过谁让聚灵丹属于高档提升类丹药呢，低档提升类丹药服用后，还需要缓慢打磨修为，用一定时间去熟悉适应，聚灵丹这类，暴增后完美掌控。它功效摆在这里，价格自然更贵了。这样的价格，苏恒都买不起太多，有时候他也想过学校对自己是无限量供应，直到他五重巅峰才罢休，化境丹这类突破时失败几次，外人也不知道，还不如……不过这念头一闪就被他放弃了。想赚钱，还不如去外面接几个广告，财富来的光明正大，为这种小事占便宜找漏洞给父母挪资源，太低级了。学校为了培育他送出来的丹药，他一个都没外用，哪怕剩余还有好几颗化境丹，一批聚灵丹，他也是等自己买的货到了，才送给父母用的。“这些事不急，对了，你爸和我说，李主任不建议他服用丹药提升修为，他现在还是初入灵化一重，你买的那些都没用，有点浪费了。具体原因，他说了一堆大道理我也不大明白。”苏恒愕然。聚灵丹提升起来的修为，能完美被人掌控，也不留什么后患，为什么不让父亲服用？难道，李主任是打算把他父亲打造成真正的武道强者？可是苏恒目的并不是那样，只是想让父亲有点实力后，多一点自保之力就行了。服用提升类丹药，能安全无后患，为什么武道系主任不建议服丹药？原因很简单，苏恒高中心向武道系，早就查阅过无数资料。武道系不管放在哪一个高校，都是不支持不建议学生服用丹药提升的，首先是靠功法修炼，等于时时刻刻感受着天地灵气和己身之间的交流互动，是你在感悟天地的一种方式。这样的修炼，有助于你累积对天地的感悟，将来在瓶颈阶段更容易靠感悟累积而突破。灵化境小瓶颈，可以有大量化境丹，一到灵化进超凡的大瓶颈就……这资源已经是全球范围内中高档资源，灵植生长极度缓慢，就算有强大的灵木师可以加速培育，你挡得住全球那么多吃货去消耗？每一颗能帮你突破超凡境的丹药，是直接让人寿元翻倍，能飞天遁地的极品进化丹药啊，重要性还用说么？强大的灵木师培育出来再多这类丹药，也不够用的。全球海量的修炼者，到了大瓶颈时九成以上还是靠自己的悟性和运气，从开始就不用丹药提升，而是缓慢靠功法修炼，这对将来大瓶颈突破有益处。就算提升类丹药是无害无后患的，武道系也不支持自己学生服药提升。抛开这个原因，还有一点，修炼需要你坐下来缓慢运转功法提升，你靠极品丹药几天提升一个小境界，靠修炼？天赋差功法品级也低的，可能一两年才累积出一个小境界修为。天赋好功法品级高的也可能要几个月。差距如此庞大，不止让你多了无数次感悟天地的时间，更是在磨炼一个人的性格意志力等等。有捷径可以走，你却不走，非要脚踏实地一步步走，对武者的意志锻炼，绝对不小。武道强者，意志是否强大重要么？谁要来一句不重要，恐怕那就是个傻子。再有是克服孤独、耐得住寂寞……修炼时多么枯燥啊，还往往是一个人在室内修炼，期间会有太多心性上的磨炼。想成为一个武道强者，远不是你修为几重，武技有多少种，武技威力多强去判断的，武道强者是全方位的实力体现，生死搏杀中受了伤是否害怕，是否畏惧死亡？这需要的心性磨炼不是小事，靠功法修炼就是锻炼一个武道强者意志心性的过程。这在大明几百年发展总结中，早就形成了庞大的知识体系。类似的理论苏恒在高中时就一清二楚了。“我上午去看看。而且那些也不浪费，原本丹药就不多，只够你们提升到二重，现在我爸不用，你正好可以多提一些境界。”吃过早饭，苏恒出门后就给李隆景打去了电话。没过多久，他见到了正和李主任切磋的父亲，在父亲灿烂笑容下，旁观了一阵子……他没看出有什么不对，只觉得以前半辈子架都没打过几次的父亲，实战能力的确不错了，看起来能和李隆景有来有往，很多时候招式比上辈子看的动作片都精彩漂亮太多倍了。当然，这是李主任在压低实力的原因。等苏恒开口，建议父亲不用向武道强人方向发展时，苏震一脸笑呵呵，“我没打算那样做啊，只是李主任说这对人意志磨炼很有用，我就试试。”“反正平时也挺无聊，不急着提升修为。就是实战切磋，心性意志力等等也很重要，就从修炼开始锻炼一下吧。不然以后真遇到事，平时花架子耍的再多，遇到真事却慌了乱了，等于一切白费。”苏恒有点无言以对。"
	}, {
		"chapter": " 第91章 这个教授心真大",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888126.html",
		"content": "    离开父亲修炼的地方，苏恒站在马路边思索片刻，最终还是认可了父亲的说法。他不是神，加上修为境界上的庞大差距，李隆景想隐瞒一些事他不可能猜得到，苏恒自己认知中，他也必须在理论上认可一件事，父亲若想多一些自保之力，只有境界修为，远远不够。心性意志力如何，对实力发挥很关键的，普通人考个驾照平时私下练习很好，一上场考试就慌乱导致出错，考试失败，这太常见了，一个普通考证都这样，何谈武道系强者生死搏杀？别人运转武技，手持利刃明大明杀你了，你不管修为多高，武技有多纯熟，一见对面亮刀子就慌的一比，慌得武技怎么运转都忘了，那一切都等于白搭。“只是用功法修炼吸纳灵气这方式来磨炼意志，克服孤独、寂寞等情绪，还是挺简单的，对比真刀真枪搏杀容易多了。也安全，算了……”摇摇头把一些想法甩脱脑海，苏恒起步走向图书馆方位，接下去十天的温习累积备战，还是要泡在图书馆才行。他没想到走出几十米后，身上手机就响了。拿出手机一看，来电显示王维峥？苏恒果断接听，“王教授？”王维峥是教过他一年的灵植学教授，还是校赛预赛时大一的监考之一，当初苏恒刚上场时，那位教授还不怎么喜欢，不过那只是他本性上不喜欢浮夸或哗众取宠的人，以为以苏恒的实力报名校赛，只是哗众取宠，……王教授是天性上喜欢老实勤奋的人，等苏恒实力得到证明，那位是当场当众认错，说自己看走眼了的。这一类很纯粹的老学者，为教育事业奉献了大半辈子的人，苏恒也是很尊敬的。“苏恒，你现在在哪？有时间聊几句么？”王维峥的笑声在对面响起，苏恒回了一句打算去图书馆，这位老教授笑声更大了，“你小子果然够勤奋，不过图书馆的事不急于一时片刻，我问你，等结束了全明星赛，剩下的暑假时间你打算怎么过？”“也不只是暑假，开学后你大二，但全明星赛上你已经证明了自己的实力，能称雄全省本科生了，正常本科大二大三大四的课程，对你没有什么帮助了，以后的路你打算怎么走？有过详细的规划么？”苏恒思索片刻才笑道，“王教授，你有什么建议？”“我知道你是好苗子也足够努力，打算给你介绍一位老朋友，这位也是咱们灵木系的，他是科研型大才，带着一批教授研究生在搞学术攻坚呢。”“改良灵植的学术课题，是个大题目，一旦成功，谈不上轰动世界，也有资格成为一方大牛，平时你们这些本科生恐怕都没见过他。”“他的团队，别说研究生在跑腿了，一些教授也是打下手的，你有没有兴趣去看看？我那老朋友在看过你的比赛后，对你也比较欣赏。”“当然，这不是收研究生弟子，拿你当免费工使用，对你来说，初期只要多看，多问，多学习就行，若你有能力在学习一些年月后，提出一些有建设性的方案，帮他完善目前的课题，该是你的功劳，绝对不会少了你。”这段话讲完，苏恒也产生了不小兴趣，目前他还在全明星赛过程里，还在备战国赛。国赛结束后呢？不说暑假时间了，就说大二开学，甚至大三大四，他还可能像普通学生那样，天天去上课听讲么？就算他去，估计讲师教授们也会无语的。他都在省赛上吊打三个一本高校的大四学长了，去听他们讲普通大二课程？你是去炫耀啊还是炫耀啊，还是无聊的想逗我们玩啊？这个问题以前他还没有认真去想，王教授一提，他就不得不考虑了。参加一些科研型教授的课题小组？这貌似不错啊。帮不上忙就等于在学习，也不用拜师，真能在累积学习一阵子后，不管是像王维峥说的累积一些年月，还是在系统帮助下飞速发展……真能有建设性提议，该是他的功劳，估计很少有谁能贪墨走。以学校系主任，副校长等人对他的重视，同校一个教授想黑苏恒的功劳？没那么容易。许仲远等人敢不帮忙么？在苏恒证明自己的价值后，许仲远等人若不帮忙，信不信省农大、江东大学几个一本，会主动来找苏恒谈转校的事？大学生转校也不是什么罕见的事。就算没有王维峥的个人保证，跟着科研型教授打下手，他都不怕自己提出好建议被人贪墨功劳。思索后苏恒果断道谢，“多谢王教授，这件事我挺有兴趣的。”“那就好，中午你有时间么？有的话一起吃个饭，双方见见。”这话后，双方也就约定了。去图书馆呆了几个小时，苏恒才提前半小时前往灵木系2号食堂，这同样是不比外面各种饭店差，甚至比很多大饭店还好的小食堂类型。刚抵达三楼约定的包房，苏恒还没进门就听到了王维峥的笑声，以及另一道陌生的声音。“小苏来了？我给你介绍，这是古建河古教授，老古和我一样，七十多岁灵化五重巅峰，不过他的学术水平可是超过我太多了，发表的论文不止一次登录咱们大明帝国各种一流的学术期刊，因为他的学术能力，学校都奖励过这老小子好几颗鱼龙丹，搞笑的是，他次次服用丹药提升失败。”“这家伙一怒，足足用了好几年，去研究鱼龙果，带着一票研究生和教授打算改良鱼龙果，一旦成功，绝对会名动一时。”看见苏恒出现在包房门口，王维峥笑着起身招呼，一脸的热情和骄傲，不管怎么说苏恒也是他正式教了一年的学生，算是门生。他的话也让苏恒大惊。改良鱼龙果？鱼龙果是鱼龙丹的最主要的原材料，无可取代，鱼龙丹，可以加大灵化五重巅峰晋超凡的概率！那是加大一个修炼者能变的寿元翻倍、飞天遁地概率的极品灵植啊。江州理工校友网五千万一颗求购这类丹药的。若古教授能改良成功？通行全球的专利法，谁改良，不止证明你的学术成就，扬名立万，可能你的名字会登陆教科书，同样代表着无穷利润，靠专利法的推行，任何人想种植培养改良后的灵植，你种一株，就要向专利人交纳一些专利费。全球！！他都惊得轻抽冷气，这个教授心真大！"
	}, {
		"chapter": " 第92章 想拉人上船也要分对象的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888127.html",
		"content": "    苏恒为古教授的雄心微感心惊时，古建河笑着起身，“苏恒，恭喜了，你也算咱们江州理工灵木系的少年英雄了，坐，我这个老头子要敬你几杯才行。”“别，两位老师太客气了，我哪里当得起。”苏恒起步上前阻止了古教授给他倒酒的动作，称呼也从教授改成了老师。前者是尊称是对方教务或学术级别，后者明显更亲近一些。古建河倒酒被阻也没继续了，感慨的笑道，“我也是江州理工出身，在这里改变了个人命运，以前我和你一样都是平民家庭，虽然我没有走教学的路子，但看着二十年来灵木系逐渐滑坡，明知道这些原因很复杂，也很多，怪不到任何一个单独的个人头上，但总是心里不舒服。”“你小子，干得漂亮！你的成就，带动的也不只是你自己啊，而是为学校招生，为未来几年选择生源都出了大力。优秀生源多了，咱们学校配套设施也不差，崛起只是迟早的事。”说着说着或许是发自真心的感情流露，古建河主动举杯，“来，咱们一老一小，碰一个。”苏恒客气道谢中也顺势举杯。接下去又是王维峥敬酒了……搞的苏恒小无奈。酒过两轮两个教授放的更开了，古建河吃了几口菜就笑道，“小苏，你这样的好苗子，在经过一段时期的培养累积，成就绝对不可小视，我这是托了老王的光，才有机会拉你进我的课题小组啊。”“我现在就给你交个底，拉你进课题小组，签不签合约你随意，学习累积也看你的自律，对我来说没指望你短期帮上忙，我们五个教授带队，一起合力研究，二十多个硕士或博士研究生打下手，搞了几年进度都不算大。”“但有你这样的天骄在，一年不行累积两年，两年不行累积三年，指不定大四毕业后，直接能成为科研小组的支柱。谈到创新思维，还是你们年轻人脑子更灵光，我们这些老家伙无非多一些经验累积罢了。”“到了你这阶段，灵木师里的科研大牛怎么在社会上立足，发家致富或者获得更好的生活，你肯定明白。”“就算以后几年十年，这个课题还没有被攻克，只要坚持下去，总有攻克的一天，产生的前景能让几十个普通灵木师，一下子变成集群式的社会新贵。”“你懂我的意思么？”这些话是古建河的真实情绪，也是他托王维峥帮忙介绍苏恒的真正原因。他是科研小牛了，在江东省内名气还不错，辅助他的四个教授也不差太多，一票硕士或博士研究生也是新生代的精锐们，加在一起玩了好几年……不对，最初不是所有人都在的，最初只有古建河带着两个攻读硕士学位的研究生弟子在玩。其他的都是后续几年陆续加入的。现在的苏恒，就算证明他是江东省灵木系本科生之王，在这个改良鱼龙果的大课题里也没什么鸟用，古建河没指望他能短期内帮忙。他期待的是苏恒的前景，潜力。学习累积两三年，或许这位就能成为骨干了。有一个这样天骄加入他的小组，在未来领军，才是古建河的用意。一旦他们小组能做到，妥妥的能躺赢以后的人生。这些话的含义苏恒当然懂，能明白，不过他还是觉得有些诧异，实在是这位古教授态度太好了……去跟着学习，签不签合约都行？顿了一下他才好奇道，“不签合约，古老师你不怕我学完东西后，跑了么？比如加入其他的类似的课题小组，我觉得，鱼龙果这样珍贵的灵植，全球想改良其效果的研究小组不是一两个吧？”古建河哈哈大笑，“你不用猜了，全球类似科研小组，不自量力用一个嘘头骗经费的就不说了，有实力的，咱们大明内就至少数百个，进度当然不一样，研究内容方向也不一样。”“你要学光了我们的东西，跑去其他小组或者单干，我也无所谓，只要你能改良出成品，到时候我也可以花钱买一些，至少让我晋升超凡境希望大一些，不过我觉得，你品性应该没那么差。”拉人进组让他自由出入小组学习，却可以不签合约，这有很多漏洞可钻，比如学到了各种知识后，趁没合约束缚跑出去另立门户，古建河不是大度到被人偷了科研内核都不在意。他性格是实在人，你对我好我对你好，有恩报恩有仇报仇，很实在的老实人。可以的话，他当然想正式签约，预防万一。但对上苏恒，苏恒是一般学生么？你想签约肯定不是一天两天能谈好的，现在的苏恒帮不上忙，但谁都无法否认一个一省之王，还是大一本科就能称王的家伙的潜力实力。他不会傻得以为，自己的课题一定能成功，更不会傻的认为，全江州理工灵木系就他一个科研小组。没有足够的待遇和条件，凭什么让苏恒跑去跟他玩啊！拉人上船也要分对象。换了普通研究生，主动来跑腿古建河都要仔细分辨对方是否有实力资格，有了实力资格同样要签约。但苏恒，你信不信现在他若想转校，省内三个一本高校会有领导带队来抢人，校内外一个个科研小组，实验室，会只有古建河一个人盯上苏恒，只有他一个人觉得这个本科之王潜力不凡，值得投资？指望自己一个人眼明手快，其他同行都是瞎子？你还不如及早回家洗洗睡吧。古建河无非是抢了个先机，趁其他人还没行动时抢先一步，不拿出足够的魄力，足够的条件，怎么抢人？真要慢慢谈着签合约，估计今天刚谈一次，还在商谈合约内容，明天就有江州理工内其他科研型教授跑来拉苏恒进其他小组了。鱼龙果改良前景宽广，但其他珍贵的疗伤灵植、延寿灵植改良等等，前景也不会差，鱼龙丹也不是唯一的帮灵化巅峰进超凡的突破丹药。古建河是太重视苏恒的前景，又怕同行跑来抢人，才在这时候无奈的选择了用大度和大气魄，来抢苏恒上船。现在这许诺很豪气，条件很宽松。万一苏恒是那种白眼狼，学光了他们小组十年研究成果，却没有合约束缚另起炉灶？古建河也不是没有一点反制手段，比如前期只让苏恒接触可以公开的知识，在对方学习中慢慢考察观察他的人品，苏恒学习再快，想学光他们小组前期累计也要几个月或一年半载吧？一年半载观察一个人，足够了。你说真到那一步，还无法确定苏恒的人品？大不了真的如现在许诺一样，让他继续学习真正的科研内核，科研最前线，对方没合约束缚学光东西后另起炉灶？古建河打官司都难会赢，但他老古活这一辈子，还没点自己的人脉关系网？大不了真打官司慢慢磨慢慢耗。毕竟，真要等苏恒学光前期的可公开知识，他还无法确定对方品性如何，是否是白眼狼，那以后失算了……也是自己眼瞎的问题。当然，古教授真心希望苏恒不是白眼狼，不然损失最大的还是他。他现在就是用魄力在赌未来，赌之前也看过苏恒的生平，研究过他的人品。觉得这小伙子是白眼狼的可能性不大。"
	}, {
		"chapter": " 第93章 什么情况啊？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888128.html",
		"content": "    古建河教授不管姿态还是诚意，称得上十足十，加上他还是本校读书毕业后留校的老教授，又有自己的真正老师之一王维峥穿针引线，苏恒在一顿饭结束后，痛快答应了古建河的邀请。午饭后他也没去图书馆了，跟随古建河前去了他科研小组所在的实验室。这一番参观，顺便认识了古教授小组的其他大部分成员，苏恒发现，这位教授还真有点不一般。他的实验室招人对象，并不是只看实力潜力，也很看重人品，二十多个硕士或博士研究生认识过程，在他初次了解判断下，全是那种性格稳重、朴实、喜欢埋头苦干不浮夸的人。当然，这批研究生实力也不差，全是以往校内读本科时，能常年维持全年级前十的。这小组给苏恒初步印象很好，搞研究，你当然会希望自己的队友全是老实人，勤奋努力的人才最好。抛开古建河外其他四个教授，心性也差不多，别说在苏恒面前没架子，就是在其他研究生面前也放得很开。不止氛围，古建河小组实力也不差，据苏恒的系统查看，古建河本身理论知识评分，4级93分，实践能力4级92！这对目前的苏恒来说绝对是一座大山。2级评价属于研究生里的精英或一市之地行业领域的精英。3级评价是大学讲师水准。4级评分就是名高校名教授之流了，虽然古建河也只是4级，可他全是4级90多的评分，代表距离5级也不远，5级呢？国家范围，全大明帝国内都可以称为某领域牛人了。这样的古建河说一声江东省灵木系小牛，绝对不差，不对，这是一省牛人或大牛而不是小牛了。其余四个副教授，也全是双4级，评分在50到80加。二十多研究生里大部分是2级三四十分评价，也有几个正攻读博士学位的研究生，理论实践双评价都接近3级，拎出去都快能当一般三本或较差二本的进化高校讲师了。一下午除了彼此介绍认识，参观实验室，苏恒离开时还带走了一堆书籍，从鱼龙果的详细介绍专刊，到改良的前景讨论，计算，包括古建河等人已在这个方向发表的论文，学术期刊等等。这一批资料组成的书籍就有几十斤重。抛开纸质资料，手机里文件拷贝也在。“这一下午收获还是很不错的，王教授算是给我介绍了一个好师长。”带着资料走向食堂时，苏恒正感慨，就听到前方不远处响起一道笑语，“苏恒！”苏恒转身看到的是两个陌生身影，一个是二十四五岁的帅气青年，另一个是风度翩翩的帅大叔。等他带着诧异点头回应时，那两位也走了过来，青年主动热情的招呼，“苏恒，我是陈国梁，咱们灵木系642届的，现在跟着吴教授读研，这是霍教授，霍教授不是咱们江州理工的，是西河省西河大学灵木系大牛，目前接受学校邀请在咱们灵木系搞科研合作，霍教授和我导师吴教授，主导的是鱼龙果改良项目。”苏恒微感惊讶，又是科研型教授？这次还是江州理工和西河大学的科研合作课题？高校之间出现科研合作项目，也是很常见的，一个学校内的科研人才们数量总是有限的，一批固定人士长期攻坚一个课题，可能会出现思维僵化，灵感枯竭之类问题，遇到科研瓶颈，这时候吸引一些新鲜血液不管是招新学生，还是请外校或外省的科研小牛来合作，引来新思维新力量，都是一种不错办法。但为什么同样的江州理工，会出现两个鱼龙果改良项目？释然后苏恒客气的回应。等双方认识了，霍教授也主动笑道，“苏恒，你潜力很不错，连我这出身西河大学的，都不得不对你刮目相看，哪怕是我们西河省全省灵木系，这一代能比肩你的，或许也没有了。”“怎么样，有没有兴趣在国赛后加入我和吴教授的科研小组？”西河大学也是一本，但排名不比江东大学或省农大强到哪去，对苏恒这种妖孽，霍教授的确刮目相看，否则，他不会亲自出现在这里。对这邀请苏恒没觉得意外，若对方是上午王维峥电话来之前，他也会考虑，可惜这两位晚了一步。“多谢霍教授的好意，不过我已经打算加入我们系古教授的实验室了。”和古建河相处愉快，他也切身体会到了古建河的大度胸怀和诚意，外加整个科研小组的氛围，很让他欣喜，连大把的资料书籍知识都带出来了，此刻面对新的邀请只能遗憾拒绝。拒绝声下霍教授笑容不变，递来一根烟，等苏恒接过他才开口，“我知道你下午去了古教授的实验室，不过苏恒，人生每一步每一个选择对你未来影响都会很大，你天资出众前景无限，现在选一个优秀的科研小组，会尽快让你的能力显现出来，博一份最好的前程。”“选一个没前景的科研小组，那就是虚度光阴，白白浪费自己的才华，不是我看轻古建河，他的小组已经成立八年了，进度只能算普通，放在全国数百个有实力的同类研究所试验室里，也不出众。你进去，浪费几年时光估计还没什么进度，别的研究所实验室就出最终成果了。”“当初你们学校是见他进度一般，频繁遇到瓶颈，想邀请我过来和他合作，他却拒绝了。才有吴教授和我目前的试验室。他那个实验室，若不是仗着在江州理工呆了几十年，有那么一些人脉资源，估计早就被砍了。”“学校的经费也是有限的，哪容他年年花那么多经费却没什么进展？”说到这里霍教授的语气也多了一丝不屑，但不是针对苏恒，是针对古建河，他就只差一句明大明的骗经费了。苏恒无语。中午还在饭桌上听古教授评价，全国范围抛开骗经费的项目，至少几百个鱼龙果研究小组，现在就有人用接近骗经费的言辞去评价古教授？无语中感受到霍教授对古教授的不屑，他都忍不住看了眼对方的评价。查探目标：霍云青。灵木系进化方向。修为：灵化五重。……综合评价：理论知识4级84分，实践能力4级91。看过后苏恒当场就有流冷汗的趋势，什么情况啊，听霍教授那样高傲的语气，他还以为这是5级猛人，全帝国范围灵木系牛人，能强出古教授一大截的，合着这位学术水准还不如古教授？？你逗我？他承认能达到4级，哪怕是初入的4级十来分，也是名校名教授资格水准，八九十分的，的确是一省范围相关领域牛人，可一个不如古教授的家伙，是如何让江州理工邀请对方过来进行科研合作的？只是为了引进新血，用新思路来互补么？"
	}, {
		"chapter": " 第94章 还是让事实去证明吧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888129.html",
		"content": "    苏恒差点流冷汗时，站在霍云青身侧的陈国梁也开口了，“苏恒，霍教授很看重你的，不然不会亲自过来，你应该还没和古教授签约吧？”“听我的，作为一个学长劝你几句，做人不止要靠实力，机缘摆在面前时你也要有相应的判断力才能做出最佳选择，不是我吹，你随便找人问一问，灵木系改良学范围，霍教授的名气，哪是古教授能比的？不管省内还是省外，两者都不是一个级别。”“就这样，学校好不容易邀请来霍教授，想带着古教授一起研究时，那位还不乐意……就是我的导师吴教授想帮忙，古教授都拒绝了，他有点自大和自傲了，偏偏却没多少实力。你要是跟着他，前途真的不好说。浪费几年时光损失最大的是你自己。人生又有多少个几年可以浪费？”陈国梁提到古教授时，语气没有那么轻视，以他的身份也远没有资格轻视古教授，但那语气态度也谈不上好，提到自己导师被拒绝时，还充满愤愤不平的意味。苏恒更懵了，不是懵逼其他，是那一句霍教授的名气，哪是古教授能比的？霍教授名气很大很响亮？不管省内还是省外都远超古教授？这方面陈国梁不至于说谎，这种事随便一查就能知道，他没有说谎，可一个实力比不上古教授的，名气却远大于对方？这样的事……这样的事也不算罕见吧？有两个人，不管是哪个行业，一个擅长炒作自己，另一个只是默默的踏实做研究，就算双方实力差距不大，可前者名气碾压后者，也很常见。这不只是灵木系改良学一个行业的事，是泛指社会上百行百业，有一定实力的时候，是不是精通炒作自身，对行业内名气名望的影响太大了。若霍教授是那类精通炒作自己的？苏恒突然明白了江州理工花钱邀请霍云青来进行科研合作时，古教授为什么拒绝了，不管你把自己名气炒作的再响亮，遇到行业牛人面对面接触交流一下，对方还能看不出你深浅？一接触交流，古教授发现这个名气很大的，科研实力还不如他？那你凭什么让我把研究的主导权送给对方，让我给对方当小弟啊。想通这些，苏恒才略尴尬的开口，“真的抱歉，我知道霍教授能亲自来邀请我，是我的荣幸，不过我已经答应了古教授，抱歉。”只能说抱歉了，就算霍云青科研实力比古建河强出几分，强出一筹，让他选，他也希望选一个踏实努力，全心去搞科研的教授，而不是那些喜欢炒作，喜欢炫耀的类型。你满心都去想着如何炒作包装自己了，哪还会有多少精力去搞研究？双方理论知识评价，接近十分差距啊！十分是什么概念？全明星赛省赛上，比李航高10出头评价的张兴伟、李要椘，能像淘汰赛里和苏恒一样的效率，吊打李航！！至于学校方面是如何看走眼的，如何被忽悠住请霍教授来指导古教授？这也不好说啊，哪怕学校有其他4级牛人，名教授，你侧重点不同的话，也很难发现灵植改良学上，古教授比霍教授更强的。就说系主任许仲远，也是4级评价，但只有4级20多分，灵植改良学4级入门罢了，让霍教授和他谈一谈，轻松能让许仲远听得一脸懵逼。5级已是国家级牛人，江州理工只是二本，怎么可能好多4级双90+的牛人？苏恒的拒绝让陈国梁略显急躁，霍云青也脸色微变，不过他还是很温和笑道，“苏恒，不用急着拒绝，你多考虑几天，我这里大门一直为你开着，什么时候想来，联系我就行。”笑声里拿出一张名片递了过来，在苏恒接下后他才示意陈国梁走人。等两人离开近百米，陈国梁才即尴尬又不爽的低语，“这个苏恒也太狂了吧，不就是本科之王么，就算是大一的本科之王，他也只是本科级别，谈理论我现在就能吊打他，难得霍教授你这么看得起他，亲自来邀请，他竟然接连拒绝？”霍教授哑然失笑，“不急，咱们也得给他点时间，让他慢慢观察，现在你和他说我和古建河谁强，跟着谁最有前途，他估计也不信，等下让事实去证明吧。”“等看清了真相，他会知道怎么选择的。”自己亲自出面招揽，苏恒连番拒绝，霍云青小不爽，但他都五十多岁的人，哪里会当着苏恒的面表露不满？还是让事实去证明吧，如果苏恒查出了古建河和他的差距后，还执迷不悟？那只能说对方是个蠢货了。那样的蠢货，也不值得他霍云青重视了。当然这种蠢不是指苏恒学习能力弱，是指他选择事业前路时的眼光太蠢，再聪明的人若是面对选择未来道路的机会，放着康庄大道不选而非要走充满曲折困难的道路？天赋再高再强也会生生被自身眼光拖累的一事无成。连霍云青自己都不知道，古建河不止不比他差，还更强……因为他是一个喜欢包装点缀自己的，4级双80+的评分，虽然他自己不知道这评分，可不管什么样的学术报告会，研讨会等等，他什么时候不是光芒四射？距离五级的国家级牛人，他都觉得自己差距不大，不远了，古建河？发表过一些论文、学术研究报告，也证明了古建河小有实力，但只是江东省内名气不错，传到外省？差远了。霍云青才是无数人公认的，距离五级国家级牛人不远的名教授，科研大才。顿了一下，霍云青才笑道，“你等下准备一份合约就行，用不了两天，苏恒就会主动找来的，除非他是真蠢。”陈国梁这才笑了，“说的也是，刚才只有我自己说，的确太急躁了，让他去查一查，要是还分不清谁强谁弱，跟着谁有前途，那才是眼瞎。”“霍教授你这么有名望的牛人，灵植改良学内公认的下一个国家级牛人，哪里是古教授能比的。”不管灵木系还是其他系，都没有苏恒所带系统那么精准的评分，每个级别内只有入门、普通、精通三类。按照系统的百分制去评价，4级入门就是1分-33分，普通是34-66，精通级别是37-99。100分就是稍微磨炼沉淀一下，进入下一个级别了。只要懂得包装自己，擅于造势，4级普通五六十分评价，都可以称为一省小牛了，八九十分就是大牛，未来的国家级专家。但身为科研型牛人，你专心在一个领域攻坚，对各种学术报告会议丝毫不热衷，不参与，外界也就不认识你。对自己攻坚方向之外的学术内容，有实力搞出来一批论文去发表，增添自己的名气和影响力，却因为没兴趣，也不去搞。那么你的名气会更低。古教授谈名望远不如霍教授……就是性格决定名气影响力的例子。霍云青也和古建河见过一两次，谈论过一些学术内容，但刚见面没谈好合同时，古教授不可能把自己的一切研究平白分享出去，就算霍云青也察觉出，古建河不差，有些理论都让他都觉得有意思，依旧没法清晰准确的判断双方实力。那些理论他只是觉得有意思，有趣，还不确定是不是成熟正确的。他的学术能力没法短期内判定……更微妙的是，水平差不多的教授们坐在一起论高低，还是谈论进行中的新领域，谁都没有准确答案时？远不是明星赛那种，做题能分胜负的。全世界都没有准确答案，完全的新领域，做个鬼的题目去考核高低啊。"
	}, {
		"chapter": " 第95章 慢走，不送",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888130.html",
		"content": "    新的一天来临，江州理工灵木系教职工宿舍，苏恒从某一间单人宿舍走出时，一男一女两个青年也纷纷走出，女青年一脸兴奋，似乎还想挽留苏恒，男青年却黑口黑面，不等身侧女伴说什么就摆手，“慢走，不送，以后遇到什么题目不要来问我。”“展鹏你这叫什么话？苏恒可是你学生。”女青年脸色一变，惊疑的看向男青年。这是带了苏恒一年的辅导员郭展鹏。可郭展鹏脸色超难看。能不难看么？原本正在享受假期，和女朋友在宿舍内过两人世界呢，突然接到苏恒的电话，对方说有题目解不出，不想麻烦教授想请他帮忙看看。郭展鹏还觉得很欣慰，这个好学生真是勤奋啊，努力啊。果断答应后，收拾了一下等着苏恒上门，然后在女朋友兴致勃勃的旁观下，他解不出，解不出苏恒拿出来的几道难题。反倒是在一次次探讨研究中，他跟着苏恒提出来的一些思路，还在深入思考这思路行不行，苏恒就一拍脑门，哎，似乎真的可行，然后运算解题，快速破开障碍。随后继续第二题，在提出新的思路，郭展鹏继续思考，苦思冥想中对方又果断解完了后续……最后苏恒提交出来的难题，请示他这个辅导员的，自己无能为力，一直是跟着苏恒的思路去思考，看着对方去解答，最后解答正确。这个过程很不好受，事后他都觉得苏恒这不是来请教的，而是故意来难为他，吊打他郭展鹏这个辅导员的。虽然这想法不能确定，但这是当着他女朋友面展开的啊，谈身高帅气，苏恒秒杀他，谈实力成就？人家已是灵木系之王，谈身份他还是辅导员对方是还没正式开学的大二生。有几个男性愿意在自己的女朋友面前，被一个这样的学生吊打，暴虐？你没见他女朋友看苏恒的视线，都开冒星星了？怀着极度复杂的心情，被女朋友训了一声郭展鹏也无奈了，“真真你不能怪我，我琢磨过来了，这小子怕不是故意来刺激我，想用这些难题来表示，我这个辅导员已经教不了他……”“停！”小美女真真不乐意了，“不是我说你，你心思怎么这么龌龊？人家苏恒有必要这样刺激你？你就是一个省赛都没参加过的研究生，苏恒呢？大一就全省称王，有那必要？”“……”“抱歉，抱歉，我马上走。”眼看一对小情侣要开吵，几步外苏恒擦着冷汗道歉，还转身跑了。他发现郭展鹏这辅导员的感觉很准啊，今天他会准备难题来提问，不是不会，而是，距离省赛决赛已经是第七天了，五天用于修炼提升修为，昨天是和王教授的约谈，后续晚上在看书。一晃眼天亮了，他才想起还有任务呢。七天不能在学术赛场上证明自己，吊打一个学霸，任务失败会扣一个学术等级的。时间这么紧了？怎么办？若在本科生里找，想找人切磋一下，你信不信他开口后，全省内找不到人？别说现在是暑假期间，就是开学了也找不到。有点急了，而想一想昨天见到的一群研究生，跟着古建河教授做科研的那群大部分等级评分还比他强，有好几个都是接近双三级……他去了就可能是找虐了。心里有点急，苏恒才想起了辅导员郭展鹏，最快速度挑了几个比较困难的题目，他也没想到郭展鹏正和女朋友一起享受二人世界啊。当初他就觉得，郭展鹏评分是理论知识1级93分，实践1级80加，理论知识比省赛里郭摇晖还强了。不管怎么说，这位都是研二结束的，研究生里也算是学霸。至少研二能接近2级评价，放在整个研究生阶层就是小学霸。只要2级入门就是全国范围研究生的优秀水准，这还是指研三读完拿到硕士学位的。郭展鹏的研究生生涯，走的不是学术研究，跟着教授们做实验做科研，而是走教学的路线想留在江州理工当老师……苏恒来之前，理论知识2级33分的评价，随便都能找出题目吊打郭展鹏。若不是任务紧急不想让自己掉级，苏恒真不会这么龌龊的故意来坑自己的辅导员。他更没想到会在辅导员的女朋友面前，这样子虐他啊。唯一还好的是这个坑没有白坑，题目上虐打郭展鹏，郭辅导员也不得不从内心承认，他自己都教不了苏恒，远不是苏恒对手后，苏恒总算完成了任务。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化五重（初入）功法：木神功（3品）术法：木神术1级入门，育灵术1级普通、飞藤术1级入门、花神术2级入门。灵植培育学1级精通。灵植改良学2级普通。灵植学等级2级精通土壤学等级2级精通。辅灵学等级1级精通。……综合评价：理论知识2级53分，实践能力1级55分。闪人消失，站在宿舍楼楼下时，苏恒又擦了把冷汗，“这次任务算投机取巧了，是故意炫耀主动式找人……这种事做起来总觉得有些羞耻啊。”“下次应该不会了，距离国赛已经不远了，几轮国赛结束我估计能有3级实力了，比不上王教授他们，但自由出入实验室，也能和那群研究生比一比了。”当初张宏在图书馆，在育灵园，主动来找苏恒较量竞技，对方自找难堪苏恒不会不好意思，还觉得欣喜，可第一次主动去找别人，还带着小坑的目的，他来之前都有些犹豫的。擦过冷汗，苏恒才跑去了图书馆。接下去几天，他打算一半时间用来学习，备战省赛，另一半时间去学习从王教授实验室带来的资料，那些资料在初读之后，他也觉得挺有意思的。鱼龙果改良，全国有实力的实验室很多，几百个，全球的话只会更多，但各个实验室改良方向并不是全一样的。一颗鱼龙丹，鱼龙果为最主要灵植，第一颗提升两成让灵化巅峰晋超凡境的概率，第二颗就会减弱为提升一成，第三颗更弱。其改良方向很多。第一大改良方向，是想改良后让第一颗鱼龙丹增幅变成三成。第二大类方向是想让改良后的鱼龙果炼制成的鱼龙丹，你第二次服丹也能维持两成效果，增幅效果不衰减。然后第三大类，是维持原有增幅，以及第二颗丹药会衰减的功效下，如何缩减鱼龙果从幼苗到灵植成熟的时间跨度。第四大类是其他条件都不变时如何增产。全球全国主研究方向各有不同，才会给古建河、霍云青这样的一省牛人，充足的空间时间去试验去研究，否则，国内有那些5级甚至6级7级的牛人，也不乏带队涉足这个课题的，不管学术能力还是能拿来的经费资金，都不是古教授等能比肩的。在搞清楚古建河实验室的大致方向后，又翻阅其他实验室的方向，苏恒才觉得跟着对方干，还是有奔头的。"
	}, {
		"chapter": " 第96章 他莫非遇到了两个逗比？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888131.html",
		"content": "    鱼龙果改良可选改良大方向很多，古建河实验室选择的也是大流之一，他是奔着让第一颗鱼龙丹能增幅三成突破概率去的。主方向是大流，可侧重点，古建河选的比较独特。鱼龙果炼制的鱼龙丹，为什么能加大灵化巅峰修炼者的突破概率？通俗来说修炼者每一次运转功法吸纳天地灵气，都是和天地的一次沟通，是在感悟天地星宇，感悟累积到一定程度，可以沟通天地借助天地伟力来重塑身躯内部构造，把原本只能承载灵化境修为的肉身，打破枷锁极限进行一定幅度重组，就像把一个1000毫升容量的瓶子，改造成一万毫升容量的水桶。虽然灵化境和超凡境的真实实力对比，不是一千比一万，但这样子举例，就是突破前后的本质变化。这个过程，沟通天地借助天地伟力，帮自身重塑容量，就是最关键的一步，这一步里，如何借助天地伟力是一个难点，靠你感悟累积和药物增幅，第二个难点是改造自身时，如何让天地伟力温和安全的进行，不被狂暴的天地力量把身躯撕成碎片。明白这个核心，鱼龙丹的效果也就很容易理解，其中鱼龙果这一味主药，就是加大你修炼时和天地的亲和力亲和度，让你更容易沟通天地，更轻松引天地之力入体，剩余的辅药是保证你在引天地之力入体时，那种力量是平缓温和的，不让你的身躯被狂暴力量撕碎。一般的鱼龙丹增幅改良，就是在鱼龙果本身基础上，扩大其天地亲和力亲和度。怎么改良？正规正常办法是分析鱼龙果树生长过程都需要哪些有益的条件，不管是气温光照还是有益微量元素，不断去加大分量培养……靠各种公式计算出最合适的增幅分量，保证其尽可能多吸纳有益元素后还维持原有功效不偏移，那么大量有益条件就在理论上可能增强其最主要功效。这是一个大课题，理论上你做好了这一点，再把辅药的温和平缓性也相应增强，就增加鱼龙丹增幅效果了。可惜到现在，也没人能改良成功。目前大明国内最顶尖的实验室，由五级六级学术牛人主导的顶尖试验，都是走最大流主流的侧重点。就是换了其他主流方向，情况也类似。古建河教授却别出心栽，他知道自己选主流方向可以，但侧重点也和主流一样，肯定拼不过那些真正国家级牛人，大牛主导的实验室。他的侧重点是杂交嫁接技术。不去靠各种理论计算出更好更优越的生长环境，不去提供更多的有益元素让鱼龙果树吸收，就是让正常鱼龙果和其他灵植杂交嫁接等，让两种灵植合一，以希望增幅。当然，杂交嫁接方面也不是没人提过，不管是大明还是西方世界，都不缺聪明人，选择鱼龙果这样能增幅人类修炼者与天地亲和力亲和度的灵植，再选择功效类似的其他增幅灵植，靠计算运算，两者合一以希望爆发1加1等于2效果的杂交嫁接技术？多得是前人去搞。依旧没人成功。古教授走的是，物极必反的路子。他选择的杂交嫁接灵植，全是减弱人类修炼修炼者和天地亲和力亲和度的灵植，想用一种种相反的灵植，去不断杂交嫁接后削弱鱼龙果的天地亲和力。按照古教授的理论，正常鱼龙果可以增幅两成概率，若走物极必反路线，把这亲和力亲和度削弱到0之后，会不会出现物极必反的情况？足足八年，他一次次试验尝试，让鱼龙果幼苗和其他效果相反的灵植杂交嫁接生长，也算取得了一定成果，比如最好的一次，生长出来的新型鱼龙果，配合其他药物炼制成丹，只能让灵化巅峰进超凡，增加百分之二的突破概率……这距离零不远了。为此古教授也发表不少论文，学术报告，那些理论也受到了国内一些学术专家的认可，认可他这个路线是有一定前景的，有一定希望的，但能不能成功，谁也不知道。改良新品种，远不是那么容易的事。以苏恒现在的学术水平，当然也不知道古教授这方向是否可行，对方发表的一部分公开论文，学术报告，他其实都看不懂，他才2级的理论知识，去看4级接近双满分的学术大牛的科研理论？简直如雾里看花。可苏恒明白一点，物极必反这个大理论，是有一定现实道理的，古教授选择稍微奇葩的方向，也是无奈之举，他若真选择最主流的方向，最主流的侧重点……那些全国五级六级七级，国家世界级牛人，都搞不定的试验，一个四级一省内牛人去搞希望只会更渺茫。选杂交嫁接、物极必反路线，只能说明古教授有自知之明，知道以他的学术底蕴，走偏锋才容易趟出一条路。“学术这种事，本来就充满不确定性，不管全球哪一个科研人员，在研究新的东西，探索未知领域时，没人能保证必然成功。”“就算跟着古教授一两年，最后失败了也无所谓，我现在最重要的还是累积期。从本科生进化为研究领域牛人，不是一时片刻能做到的。”理顺了思路，苏恒很快就投入到了新的学习期，一边温习备战一边学习古教授的科研领域知识，生活美滋滋。………………江州理工大学灵木系，某座实验室，等霍云青从培育室走出，看着从外面迎上来的陈国梁，他才笑道，“两天了，苏恒那小家伙来了么？”和苏恒谈话之后两天了，这两天他没有太把这件事放在心上，过了那次当面招揽后就投入到了新的试验中，虽然实验进展不大，但科研这种事，不可能一帆风顺。陈国梁哑然，挠着头讪讪低语，“没有。”霍云青脚步一顿，一脸的不可思议，“本科之王啊，学术上那么强，选择机缘的眼光却这么差？你逗我？你们江东省学生是以这种方式来表现优秀的？”这话无疑有了点地图炮的意思，陈国梁瞬间涨红了脸，“不是，不是，这或许是苏恒比较重情义吧？”接下去他才急忙把打探来的，古建河给苏恒开的条件讲了出来，古建河不止比他们提前招揽苏恒，还大度的不用签约，任由苏恒去学习，不怕对方学习累积后偷师完了，另起炉灶另立门户……这样的大度和胸怀，很容易让人心折吧？“或许是为了那些，他才不好意思转投咱们实验室吧。”霍云青无语，他莫非遇到了两个逗比？“霍教授，要不要我再去试试？”陈国梁试探着着开口，霍云青则黑了脸，“算了，有才归有才，这谁都无法否认，但脑回路奇葩到这程度，这样的家伙还是算了，就算来了，他短期也帮不上忙。说起来让他跟我也是给他一次机缘，咱们和古建河研究方向一样，以我的实力，进度肯定不是古建河能比的，苏恒过来说不定一年半载就有突破，那时候他还没跟上科研进度呢，没指望他出大力，只是觉得收一个天骄当弟子，对彼此未来发展都有好处。”“但他奇葩到这程度，我也懒得搭理了，以后有的是他后悔的时候。”霍云青和古建河研究方向一样？这很正常，江州理工请外援的初衷，是希望引进新思维新思路，帮古建河实验室打破科研瓶颈，引来新血。就算被古教授拒绝了，可古建河已经发表过的学术报告论文等等，江州理工也有一定专利权，八年时光，所有科研基金都是学校提供的。在之前古建河研究基础上，再开一个小组，是有浪费资金的嫌疑，可谁让古建河不合作呢？古教授的科研论文报告，也毕竟在国内受到了不少学术科研人员的认可，觉得这是一个可行的方向。是否有前路，不走到最后没人能确定。就像上辈子地球的抗癌药，全球是只有一个药厂或研究室在研究么？肯定不止一个，里面也绝对有很多实验室的研究方向是一样的，是重复的。不到最后，没人知道里面哪些方向是错误的。这拼的就是效率。接着古建河已经探索出来的路子继续研究，和江州理工吴教授团队合作，霍云青有的是信心，轻松反超古建河。他会邀请苏恒，也有一定原因不是指望苏恒帮大忙，而是大一新生就能成为一省之王，不只是在江东省，就算把苏恒放在西河省，估计也是一省之王的层次，这样的天骄拉入实验室，收下来当弟子，不管他帮忙是多还是少，过了这次的科研项目后，苏恒未来成就都不会低，有那样一个天骄级弟子，对霍教授也是好事啊。可他想不到，苏恒会做出这么愚蠢的选择，选了古建河不选他！更想不到古建河会那么奇葩，不收徒，甚至不签合约，任由苏恒自由出入学习偷师？下一刻，又把事情在脑子里过了一圈，霍云青才脱下手套失笑道，“去餐厅吃饭，你们学校虽然出会出一些奇葩，但美食还是不错的。”陈国梁更加尴尬，尴尬的摆手，“偶尔的，这只是偶尔的意外。”"
	}, {
		"chapter": " 第97章 国赛开幕",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888132.html",
		"content": "    又是几天过去，省赛决赛过去第十五天，苏恒离开图书馆那一刻，直接看到了站在图书馆下抽烟的许仲远，外加副校长罗青。没等他说什么，许主任就大笑着招呼，“小苏，今天就要集合起来去帝都了，紧张么？”又过去几天，苏恒第二次系统任务都完成了。不过这次不再是前去找辅导员施虐了，是在前天参观古教授的实验室时，和一些研究生学长聊天的时候，有一个学长提出问题，好几个争论不休的时候，苏恒插口……搞的一群攻读硕士学位、研二研三的学长们无言以对。辅导员郭展鹏那次之前，苏恒的理论平分只有2级33，对比大部分研二研三的读硕学长，要么是八斤八两要是还不如对方。但前两天，苏恒又因为得到了1级奖励，理论知识2级53了。对上几个读硕士，理论知识评分大致在2级三四十的学长，也有了新的碾压优势，所以，他的任务不需要完成的那么羞耻了。超级学神系统：宿主苏恒。灵木系进化方向。修为：灵化五重（初入）功法：木神功（3品）术法：木神术2级入门，育灵术1级普通、飞藤术1级入门、花神术2级入门。灵植培育学1级精通。灵植改良学2级普通。灵植学等级2级精通土壤学等级2级精通。辅灵学等级1级精通。……综合评价：理论知识2级53分，实践能力1级85分。新奖励的1级木神术，让他实践能力也飞速提升，快要接近2级程度了，实践短板补起来，苏恒对于国赛也充满了信心。随着许仲远问询，他也笑着道，“是有点紧张，而且我这辈子还没去过帝都呢。”大明有两大都城，北都南都，江东省地理位置距离南都更近一些，但全明星赛肯定是北都举行，那里才是从永乐开始的政治中心。江东省灵木系省队，就是苏恒和郭摇晖、许斐、路文生、李要椘五人，每个学长都有系主任带队。当然，其他三个一本高校，不管江东大学还是省农大、灵科院，他们省队不只是灵木系一个，除了各系系主任外，还有一个副校长跟随着统辖全局。江州理工小尴尬，今年只有灵木系苏恒参加国赛，副校长罗青算是和许仲远一起照顾苏恒了。随着苏恒的笑，罗青都主动走来，“不用紧张，咱们大明全国只有61所一本院校，最强的肯定是清华北大加皇家灵学院，国赛的前十，不管哪个专业，基本都是出自那三所高校。”“我们学校排名不差，但也不弱，全国80多名啊，极个别比较没落的一本都比不上咱们。”“咱们江东省，在全国教育行业也算偏上，国赛这回事，能走几轮是几轮，从你参加这一刻起，我们学校上上下下所有人都已经满足了。”全大明30多省加两都城，几个海外领，一本大学总数61，落后地区一个省只有一所一本，这还不在少数，足有十多个省份加海外领，都是一个辖区一所一本。但南北二都？数量就多了。江东省一个省三所一本，已经是中等偏上的数据了。你只要对比下，那么多省份海外领，61所一本后，江州理工这全省第六的二本能排名全国八十+名次，足以证明这里教育资源不弱。不弱归不弱，每一届全国的赛事，清华北大皇家灵科院，都妥妥是巨无霸，碾压一切不服。许仲远也走来道，“按照全国划分，大四本科生能在学术和实践都进入1级，哪怕1级入门，放在全国本科生也是优秀毕业生了，但那是指所有一本、二本、三本加一起。”“全部加一起，平均值一下子就被拉下来了。单独谈到一个高校，我们这全国80+的，大一双入1级的也偶尔可能出现，大三大四更普遍，可和清华北大皇家灵科院对比？那些巨无霸，大一批量出现双入1级，大三出现双2级都常见。”“全国甚至全球范围，包括和咱们大明比肩的灯塔帝国，一些顶尖学生想进清华北大留学也很普遍，大贵族或跨国大财阀世家精英子弟，包括一些小国皇族生源，更多。”“别说你今年了，就是明年，后年，想和清华北大那些超级猛人比肩也很困难，既然不用去想最顶尖名次，那就一切放宽心，就当登上世界舞台，观光游览一番了。”国赛，进行全球全网直播的时候，绝对是世界级盛会，会被翻译成全球数十种语言铺展百国，国赛形式谈到灵木系，就是北大、清华、皇家灵学院单独列出，每个校队5名选手。他们这常年的巨无霸、数百年全球前十名校，校队就能直接参加国赛。除此外南北二都，各都城代表队每队五人。大明32个省省队160人，5个海外领代表队每队五人，全灵木系加起来，总共210名选手。苏恒能成为210分之一，登陆上全大明全球舞台，亮个相已经是人生小巅峰了，当然，苏恒的成绩若不和最强三高校对比，绝对不差，他至少会比郭摇晖、许斐等人走得更远。只要穿着江州理工校服在预赛里走一走，还能晋级，全校上下就真的满足了。“今天咱们到帝都，休息一晚明天正式预赛。这一届预赛规则很简单，210人分成10个小组，每组前十名晋级。”“第一轮就是210人淘汰掉110个的赛事，剩下的等于全国灵木系百强。全国百强，你的希望肯定很大，咱们学校的规矩则是，进了百强奖励奖学金三百万！”“百强之后你能走到哪一步都无所谓，反正你做的已经足够好，超出所有人预期了，哈哈！”夸张的笑声里，许仲远从储物戒指拿出几套衣服，“这是咱们学校请了设计师，忙碌多天给你设计的几套校服，啧，保证足够帅气，足够时尚，让全国观众都能欣赏到咱们学校里第一学霸的风采。你每参加一次就换一套，能换几套是几套……”苏恒无语，之前省赛穿什么衣服是无所谓的，选手们只是需要佩戴校徽，贴一个学校铭牌就行，现在去国赛，竟然专门请设计师设计校服？还准备了好几套换着穿？“现在时间还早，你要不要回家一趟和父母告别下？我和许主任等你。”罗副校长也是大笑。国赛开幕，罗副校长都好多年没去过现场了，此刻也兴奋的很。以前就算有武道系、丹药系等人晋级国赛，可江州理工也不只他一个副校长啊！！"
	}, {
		"chapter": " 第98章 世界中心",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888133.html",
		"content": "    半天后，随着一辆客机抵达帝都国际机场，苏恒也随着许仲远、罗青走出机舱，入目所见，此刻的机场庞大的几乎没有尽头，一架架正降落和起航的飞机，犹如雀群一样在空中上下交错，那种宏大的气势，看的苏恒都心升惊叹。在他惊叹里，身后几步外的李要椘踏步上前，拍打了一下他的肩头笑道，“苏恒，以前来过帝都么？我是没来过，只是听说咱们帝都是全球最繁华也最庞大的城市群，中央城加上周边几个卫星城，常驻人口接近两亿。”“咱们江东省会常住人口才三千多万，没法比，这国际机场虽然只是城南的航空枢纽，但不止连接大明30多省5个海外领，也有直达其他一百多国的航道，每天起落航班平均数都在上千次。”“太繁华了，不愧是世界中心，地球中央城！这几天咱们可得好好玩玩逛逛。”李要椘是江东灵木系省队第五名，决赛前就在主动向苏恒示好，决赛后对他更加热情，来的路上，这位就和苏恒聊了一路。至于灵木系其他三强，郭摇晖、许斐、路文生？那三位对苏恒态度只能说不咸不淡。随着李要椘的话，苏恒思绪都飘飞起来，帝都加上几个卫星城，常驻人口接近两亿？这几乎是上个地球常驻人口的十倍了。不过，这是超凡者众多，世界疆域面积也远超上个地球的世界，有这样的比例也不算夸张，苏恒上辈子所在地球，东海市到加州洛杉矶才3万里左右，那是横跨太平洋的距离。这辈子所在地球，从大明帝国北疆到南海，直线就有十几万里之遥，等于上辈子五个太平洋的长度……不是这么夸张的面积疆域，也养不起大明200亿子民。“有时间真要多逛逛，多看看。”感慨后他也笑着点头。接下去，人群就在各名校副校长、系主任们带领下前往全明星赛选手们下榻之地。帝国全明星赛国赛，赛场是位于大明体育场，这是一座建立于几百年前的庞大会场，面积庞大的惊人，会场周边一圈的五星级酒店，不止苏恒所在灵木系，其他由江东大学、省农大包场的武道系、丹药系、炼器系等队伍，全部都住在了挂名江东会馆的酒店里。全明星赛一年一次，各省早就在国赛场地边建造了长期的酒店式会馆，专用于接待每年的省队。苏恒感到好笑的是，许仲远在抵达江东会馆后，不止在会馆正门口拍照留念，进了里面也是拍照不断，还不时念叨着20年了，总算又来了一次……众人抵达时间是下午一点，明天是正式预赛，据各名校领导们说要到晚上八点左右才会划分出明天的比赛队伍，吃了一顿午饭，所有选手就等于自由了。刚获得自由，李要椘又跑来邀请苏恒出门逛帝都。这次的邀请苏恒拒绝了，他一下午都留在会馆继续看书，晚上八点后，许仲远才敲开苏恒房门，大笑着进门，“苏恒，名单出来了，你在灵木系国赛预赛第2组。”“第2组总共21人，一场比赛淘汰11个，你只要拿到前十就晋级了，这是所有人的资料，我看过资料后觉得你晋级基本没什么难度。”“当然，想争第一第二名希望就不大了，前五还是可以冲刺一下的。”笑声里许主任把名单递了过来，苏恒也果断接下。“江文轩、北大校队成员，大四，第一次参加国赛，大四五强之一，灵植培育学、灵植改良学、灵植学、土壤学、辅灵学等全部2级，掌握2级木神术、2级育灵术……”这一沓子资料最上方全是江文轩的，哪怕开局就标注着这位姓江的学长，是第一次参加国赛，可一串2级程度的学术理论，还有2级的木神术育灵术，也看的苏恒直抽冷气。清华北大和皇家灵学院三所最强名校，都不参加省赛之类竞技，加入校队直接国赛。但他们校内，校队的预赛、淘汰赛、半决赛、决赛之类竞争，残酷程度丝毫不输于其他省份省赛了，校内直播的赛事，往往比一些省份的省赛还更夺人眼球。在那三所最强高校里，你有参加过校队半决赛的经历，比外省一般高校参加过省赛决赛履历还更耀眼。那是维持数百年的全球十强，大明前三。苏恒知道这样的北大清华和皇家灵学院，能杀出来的绝对不弱，可15人里随便拉出来一个江文轩，知识理论储备和实践能力就全是2级以上？目前苏恒没有直面江文轩，无法探知这个北大学霸的准确数据，但看一下资料就感受到了压力，这一个大四生，比古建河实验室里，那些读了两三年硕士的研究生还要强吧？在他思索中，许仲远也笑着倒了一杯茶，顺便给苏恒身前的水杯续了一杯，“感觉到压力了吧？咱们省灵木系，之前的无冕之王郭摇晖很强，放在国赛也能轻松过预赛，但若丢进北大清华，随便一个校队都能吊打他。”“要我说灵木系已经很好了，我下午打探的消息，武道系，北大清华和皇家灵学院，都有不止一个超凡境校队成员参赛，你想想，超凡境，20出头能飞天遁地，寿元翻倍的存在，吊打一群灵化境，那才是真正的残酷和绝望！”苏恒无语，是啊，他从江文轩身上感觉到了压力，但这个江文轩至少还是23岁的灵化五重，学术能力爆炸，那三所至高名校的武道系，20出头的超凡境都不止一个？迄今为止，江州理工全校灵木系范围，教授圈里超凡境都屈指可数，不管王维峥还是古建河，甚至出身西河大学的霍云青，都只是灵化五重，武道系稍好，但抛开系主任李隆景，整个武道系超凡境的教授，只有五人。灵木系抛开许仲远，超凡境教授还有两个。那么大一个名校，全国排名八十+，超凡境师长辈只有四五十个。学生就更不用提了，但放在北大清华等武道系，全明星赛里就有超凡境本科生参加？武道系的学生们，在北大清华和皇家灵学院面前，才是真绝望！"
	}, {
		"chapter": " 第99章 他一个老头子看个毛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888134.html",
		"content": "    新的一天阳光倾撒，苏恒早上八点多就跟着罗青、许仲远前往了体育中心，这一次的国赛预赛，210名学霸分为10个小组，并不是一起上场竞技，而是分为十轮。第一组上台，竞赛时间1个时辰等于两小时，从上午八点到十点，淘汰11个省队成员后，10点10分第二组登台。然后第三组第四组……后面的五个小组就要排到明天了。一个时辰的赛事，满分100制，预赛也是只考核理论知识，胜晋级败淘汰。苏恒是第二组，出发也比较早，不过在他抵达灵木系赛场，地下一层的休息室时，第一组的选手们早就开赛了，目前的他只需要安静在这里等一个多小时，等着上台就行。这里的模式和江东省省赛差不多，地面上是容纳十万人以上的环形看台，看台最中央是比赛高台。选手们则是乘坐电梯，出入赛场。苏恒也是江东省省队第一个出赛的，郭摇晖在第三组，许斐在第五组，路文生第七组李要椘第八，后面两个的赛事都安排到明天了。苏恒到休息大厅的时候，也一眼发现，21个出自各个不同省份或海外领，帝都的选手们来了一半左右，整个空旷大厅上百张桌子以及桌子边的座椅，选手都是和校领导安静坐在对应的座位上，他和许仲远出现时，吸引了一些目光，但也有部分人一动不动或闭目休息或拿着智能设备看第一组赛事直播，稳如大山。“咱们的座位在那里。”许仲远笑着指了下门口左侧二十多米外，那里一张桌子上摆着江州理工的铭牌。苏恒起步走去时，也有一个穿着制服的美女端来了茶水、小吃。客气对服务美女道谢，在桌子旁坐下，许仲远扫视一圈大厅才轻声笑道，“有没有感觉到落差？咱们省内，你每次露面几乎都能引起欢呼和小轰动，现在到了国赛这么被忽视，习惯么？”苏恒失笑，“我觉得现在的情况更享受一些，省内的时候才不习惯。”他的抵达没引起丝毫波澜，这是好事，不用在像以前那样出风头，还必须要礼貌客气的回应了。笑声里通过各个休息用桌子上摆放的铭牌，他也快速发现了坐在五十多米外的江文轩。江文轩是一个23岁的青年，外观白净秀气，浑身上下散发着一股稳重成熟的气质，他就静静坐着在养神，苏恒也想起了刚才自己进来时，那位就是闭目状态。直面江文轩这个值得重视的大敌，苏恒果断开启了系统查探。查探目标：江文轩灵木系进化方向。修为：灵化五重。……综合评价：理论知识2级43，实践能力2级15。轻吸一口气，苏恒又看向了江文轩左侧方一张桌子，那里坐着的是大明人民大学，简称人大的名校选手。清华北大和皇家灵学院，是大明帝国高校圈三座霸主，几百年维系全球前十，抛开这三座霸主高校，人大，是常年大明前五、全球二十强。对比江州理工，国内八十加，全球四五百的排名？根本不是一个档次。出身人大的何建辉是侯爵家子弟，帝都代表队里排名第三。查探目标：何建辉灵木系进化方向。修为：灵化五重。……综合评价：理论知识2级37，实践能力1级98。等苏恒看向昨晚被许仲远列为他第三大敌的南都大学选手高强。这位南都代表队排名第三的学霸，同样是2级实力，理论知识2级22，实践能力1级91。北大、人大、南都大学，巨无霸高校之一加两个帝都代表队选手，几乎在所有旁观者心目中，是无悬念包场第四组前三名位置的。说起来苏恒在江东省省赛决赛碾压郭摇晖的那一刻，他的理论知识评价也只有2级13分，碰上眼前这几位，妥妥的只能仰望。此刻的休息大厅里江文轩不动如山，对外界一切都视若无睹，只静静沉浸在自己世界，何建辉、高强两个，偶尔会看向江文轩，目露野望和期盼，等这两位彼此对视时，则会流露出谁也不服谁的竞争欲。除此外，坐在大厅剩余人，大多也只是看着那三人。整个大厅氛围很安静，偶尔有谁的视线扫到苏恒身上，或许会因为他的帅气颜值逗留几秒，很快又会移开视线。江东省内，苏恒可谓风头无两，没几个可以和他比肩，但这时候坐在大厅内的在他们各自的省份，又有哪个不是天骄？就算不是全省第一人，至少也是全省前五。走到哪里都充满了关注度。就算大家汇聚一堂了，也有部分人会被其他人狠狠碾压比下去，但大家都心知肚明的一点，能碾压或领军第2组的，只有江文轩这霸主高校的超级学霸。江文轩只要静静坐着，就是所有人都无法忽视，时而会去关注的一座高山。高山之下还有名峰，那是人大何建辉，南都大学高强。苏恒……正享受着安静氛围。一道倩影笑着走来，落落大方的招呼，“你是江州理工的苏恒？我是西河大学郭雅，学弟准备的怎么样，有没有信心胜出？”这个脸蛋算是及格线以上，70分水准，搭配毫无瑕疵的水嫩肌肤，还有火辣动人的身段，也算得上小美女的，当然，对方穿着西河大学的校服，足以证明这个学姐，学术能力很弱。苏恒略感惊讶的起身客气时，他身侧许仲远不动如山，仿佛都没看到这一幕，看什么？以苏恒这样的帅气颜值，吸引的省内数千上万小女生都想报考江州理工，就算在国赛会被人搭讪，也不是很正常么？年轻人的情情爱爱，他一个老头子看个毛。许仲远无动于衷细品慢咽着茶水，郭雅则在过了客气后，再次娇笑，“学弟，好像你是咱们第二组，唯一一个大一生，大一就参加国赛，还这么帅，加个微信吧？”郭雅的声音不大，但也不小，很正常自然的笑声，她似乎还是目前已经到休息厅的国赛学霸里唯一的女性，美女。再加上大厅里全是灵化五重修炼者……苏恒第一次在休息大厅，引起了大量关注目光。包括之前他进来时都没看过他一眼的何建辉、高强，都关注而来目露异色。当然，江文轩这个霸主高校出身的，还是静静坐着闭目养神。苏恒很无语，也很无奈，正享受着赛前的安静和安宁，觉得这氛围很不错，遇到搭讪学姐成焦点？"
	}, {
		"chapter": " 第100章 灵化二重的小航",
		"Initial_URL": "http://www.xxbqg5200.com/shu/32277/15888135.html",
		"content": "    虽然有些无语，但伸手不打笑脸人，苏恒客气拿出手机和郭雅交换了微信，这一幕是当着很多人的注视进行的，交换完微信郭雅对苏恒笑笑就离开了。一群旁观者的表情也纷纷变的怪异起来，有的是目露羡慕，有的是失笑，何建辉和高强两个超级种子选手，则是不屑摇摇头就收回了视线。能坐在这里的没一个弱者，平时在各自的学校或者自身交际圈，以他们的实力或身份，真不缺女性主动搭讪倒追，每个都不缺，可全明星赛国赛预赛等待期，同样的美女学霸……单对单对苏恒搭讪，这冲击多少有一点点小强烈。他们不缺异性搭讪倒追，那也要看搭讪异性的身份啊，有几个能比肩郭雅这程度？昨天晚上许仲远给他介绍20个对手时，也提到过这个西河省西河大学的美女学霸，23岁青春貌美，西河省灵木系第三人，背靠资产近千亿的超级财团郭氏，是郭氏新一代名门千金。这一刻有羡慕苏恒桃花运的，有羡慕他颜值的，有人觉得这事有些逗逼，还是觉得郭雅这个美女有些逗，你是来参赛还是在找男朋友啊？同样也有对苏恒不屑一顾的。而这个小插曲过去的也很快，加过微信后西河省的美女学姐并没有多聊，只在微信上给苏恒发了个加油的可爱表情就开始安静了。时间一晃近一个小时候后，等休息大厅上空高台响起一阵激烈的欢呼，第一组赛事里出身清华的超级学霸提前满分离场，也是以第一人成绩离场，坐在休息大厅闭目养神很久的江文轩才猛地睁开眼，直直盯着电梯。片刻后，清华那位抵达休息大厅，笑着扫过大厅时，江文轩也只是用眼神和对方交锋几秒就重新闭上了眼。看得出这位第二组的超级种子，心目中对手只有同样出身三霸主高校的超级学霸，对其他人是一概无视。又过了半小时，第一组有更多学霸们陆陆续续结束赛事离场，苏恒愕然的是，直到第一组赛事到了时限，还有七八个学霸没做完题目，一张满分100分的试卷，有一小半连题目都做不完！虽说这有预赛只有1个时辰时限的原因在，比各省省赛少了一半时间，但各省或海外领，两帝都最优秀的一小搓天才们，有七八个连题目都做不完？足以见证预赛题目的难度了。“苏恒，到你们了，加油。”听着上空的赛事结束铃声，许仲远笑着拍了下苏恒肩头，眼神中全是鼓励。苏恒站起身子的时候，大厅内21个来自全国各地的学霸也集体起身，众人很默契的依次走向电梯方向。中间只有十分钟间隔期，学霸们登场时间是一致的。宽敞的大型电梯内足足站满21人，才徐徐上升，重新见到阳光那一刻，苏恒当场就被山呼海啸一样的欢呼声淹没。这些欢呼不是针对他一个人，是第二组所有人。等他放目四望，看到的是一座直径二百米的圆形高台，在高台最外围一圈环形座位，是21个学霸的考核座位，高台最中央是十名裁判，这些裁判基本是清华北大皇家灵学院，外加人大、人民师范大学等帝都高校顶尖灵木系教授组成。裁判组的坐席前站着一男一女两个青年，男的帅气女的妩媚动人，手拿话筒正对全场介绍登场的第二组成员。不过这对男女主持人的解说很简洁，提到江文轩时，就是指着江文轩解释这是北大校队、大四江文轩，后续众人也基本如此。就算解说简洁明了，每一个名字的出现，还是会在看台相应区域引起一片欢呼沸腾。看得出许多观众来之前就把每个参赛学霸的大致情况摸清楚了，或者也有一部分是专门从各省赶来的观众，本就是个别选手的粉丝。等男主持人介绍到苏恒时，这位的表情才多了一些精彩，话语内容也多了，“各位观众，现在走向9号位的是来自江东省、江州理工大一新生苏恒，大一，这位小帅哥是我们二组唯一的大一生，可以预见，明年后年的国赛赛场，还会不止一次见到苏恒同学！”所有座位上都标注有名字、还有各选手出身的学校铭牌。苏恒行走中听到男主持人介绍自己的名字时，他也听到了容纳十多万人的看台某方位，大批大批的身影呼啸而起，大部分都是妹子，唯一还好的是这批女观众，在脸上贴他名字的少了，更多还是拉着横幅为他加油。不然苏恒真会尴尬的，这是当着全国甚至全世界观众的直播啊。女粉丝们若太狂热，他自己都会有羞耻感的。几分钟后等所有人坐定，苏恒气定神闲的等待中，随着主持人一句比赛开始，原本锁定的电脑屏幕也自动亮起，苏恒精神一振，果断看向屏幕。纷纷出自各省最顶尖的超级学霸，一个省或海外领只选五个，竟然还有七八人做不完满分100分的题目，就算时间对比省赛少了一半，可省赛决赛时，苏恒等人哪个不是狂砍二三百分？所以他知道，国赛即便是预赛，题目也绝对不容易。身为一个学霸，他对各种难题坑题刁题，本身就很喜爱的。“第一题选择题，单选十五分，请选择出下面哪个选项是错误的。”“A：微量元素圴（zhuo）、堩（geng）、宺（huang）共有217种有益功效。”“B：灵化二重的小航在深夜看到前方无人街头有一个俏脸通红绝色美女陷入昏迷，美女身边还有一颗鱼龙果、一块星海木，一颗醒龙果、一朵黎云花，一株芳铃草，一株青云藤，一束洗尘花，一块升宿木，小航机智的冲上前捡起鱼龙果就跑，这就是他当下收益最大的选择。”“C：挄（kuo）灵土和拸（chi）离土、挦（xian）灵土三种灵材土壤，共计有179种未改良的疗伤灵植无法生长。”“D：全球共有311种未改良的提升类灵植在生长过程中同时需要元素嵓（yan）与暻（jing）。”身为一个学霸喜欢坑题刁题难题，但苏恒看清了这第一题后，还是当场懵逼的厉害。看看答案ACD，再看看选项B，苏恒差点喷饭，灵化二重的小航？这特么是什么题目啊？脑筋急转弯？就像上辈子在地球上看过的智商题或者脑筋急转弯，你在地上看见一张一百块和一张一块，你会捡哪个收益最大？回答捡100块的，估计还不在少数。懵逼一息后，苏恒才果断在心下叹息，这道题，比特么省赛决赛上第一道题还坑多了啊，怪不得分值是15分。"
	}]
}