{
	"novelName": "我的邻居是女妖",
	"total": 1878,
	"data": [{
		"chapter": " 第一章 连老太太都讹？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487248.html",
		"content": "    下午三点半。八月的太阳炙烤着大地，热岛效应将整座城市变成了沸腾的大蒸笼。王焱有气无力地蹬着辆三轮车，一滴滴汗珠顺着脸颊弧度摔落到柏油路上，几秒钟就被烘干，消失得无影无踪。草绿色背心早已经湿了干，干了湿，散发着一股难闻的酸臭味。他低着头，眼神有些涣散，麻木地看着那仿佛要融化的柏油路面，不断反复地向三轮车后移动，永无止境。就像自己这枯燥又辛苦的生活，不知什么时候才是个头。大学毕业就是失业，王焱他还顺带失了恋。短短几个月里，他彻底地领教了社会的现实和残酷。这年头，普通大学生真心很不值钱。眼下这份干了两个多月的工作，听起来很高大上。某国际医疗器械公司片区业务经理，配备业务专车。可实际上干得就是这一片区的药店送货员，所送的货，还是一个三流品牌的避~孕套。所谓的业务专车，就是胯下这辆一蹬起来，就吱吱呀呀乱响的破人力三轮车。几分钟后，王焱抬起了头来看了看前面路口，再拐个弯过了菜市场路口就是这片区最后一家药店了。收工回家后，就能痛痛快快地洗个凉水澡，然后灌一瓶冰镇啤酒给自己做奖励。一想到那种冰啤透心凉的爽感，王焱的精神振作了几分，连心中的燥热也消散了许多，加紧蹬三轮的速度。与此同时，就在那太空之中肉眼无法看到的地方。一颗仅有磨盘大小的火红色陨石，正悄无声息地进入了大气散逸层中。它与极度稀薄的空气相撞摩擦，绽放出了一抹淡淡的红光。受地球引力作用逐步加强，开始渐渐向地面加速坠落。……“张老太，好些日子没见你出来开工了啊。”菜市场边上的小卖部里，赤着膊只穿一条大裤衩的中年大叔，摇着破蒲扇戏谑笑着，“街坊们都以为您老因工殉职，被撞死了呢。”“曹大炮，你有事没事满大街勾搭大姑娘小媳妇，合着你叫好人啊？”戴着副金边眼镜，有些斯文气质的张老太拿拐杖敲了敲柜台玻璃，中气十足地说，“给老娘拿两斤白糖，一壶酱油。别把老娘惹毛了，哪天一不高兴滚你破金杯轮子下去。”“得了得了，开开玩笑而已，您老消消气。”曹大炮收钱拿货，嬉皮笑脸地帮她装在菜篮子里，“您成天小打小闹不是个事情。依我说，咬咬牙瞅准辆豪车闷头撞上去，甭管死活，你那赌鬼儿子拿个百来万养老不成问题。”“谁管那赌鬼死活，我就是心疼上大学没钱交学费的孙子。”张老太挽起菜篮子，气鼓鼓地走到路边广告牌下，长长地叹了一口气。生了个不争气的儿子，整天只知道喝酒赌钱还到处借钱，现在亲戚朋友家都绕着道走。可孙子马上又要开学交学费了，学费还差好几千呢……张老太牙一咬，左顾右盼了起来。……王焱车笼头一拐，三轮车颠簸了几下，“吱吱呀呀”地往菜市场方向行去。正在此时，一辆白色的玛莎拉蒂从他边上掠过。刮起的凉风让王焱浑身一爽，盯着那辆炫酷跑车一阵羡慕。蓦地，前面广告牌下走出了个老太，拄着拐杖一路小跑向路中间跑去。王焱心一紧，还没来得及叫出声时。那辆玛莎拉蒂“吱呀”一声，拉出了个炫酷的直角拐弯避开了老太，然后油门加速，轰鸣而去。也许是受了惊吓，老太“哎哟”一声扑倒在地，菜篮子里的一包白糖散在了地上，几个番茄滴溜溜地滚出了老远。“撞人啦，撞人啦。”四周散乱的人群围了过来，菜市场里的，周围店铺里的，十来秒钟后围观群众已达十几个。但是问题在于，没有人敢去把摔倒的老太扶起来。“哎哟~哎哟！”老太哼哼唧唧地挣扎了几下，没爬起身来。围观人群就像是见到了个炸弹一样，呼啦啦地散开了七八米。有几个人七嘴八舌的议论了起来，“这不是对面小区里的张老太吗？据说上个月被车蹭了一下，结果讹了人五千多块。”“被你这么一说，我想起来了，好像近一两年有过好几次了吧？啧啧，这外快赚得不错啊。”“张老太，人家那车早跑了。你就赶紧起来，柏油路上滚烫滚烫的，别给煮熟了。”“老太，下次要讹人，别找那种开得快的跑车，小心把老命给搭上。”“爸爸，要不要帮着报警啊？”“报什么警，让警察来抓碰瓷啊？呵呵，这张老太的演技越来越好了。”老太孤零零地躺在马路中间**，来往车辆小心翼翼地绕开她。人都散开了，没人愿意扶她起来。王焱见得这一幕，忍不住摇头嘀咕了一句，“原来是个碰瓷的，害老子白紧张了，活该摔跤没人扶。这年头，人心怎么都这么浮躁啊！”说着，他车笼头一拐，绕她远些，准备送完最后一件货后回家休息。“吧嗒！”一只番茄被一辆疾驰而过的出租车车轮碾爆，鲜红汁液四下飞溅。这场景，让王焱的心一颤，似乎触动到了他内心深处的软肋。“吱呀”一声，刹住了车。老太似乎跌痛了，继续躺在地上**。“唉，看来这现实的社会给我的折磨还不够啊，过不了恻隐之心这关。”想起了自己的奶奶，似乎和她差不多年纪。王焱自嘲地擦了额头一把汗，从三轮车上跳了下来。拿出手机启动了摄像模式，边走边说，“我是穷光蛋，可不是土豪。得先保留下证据，老太跌倒和我没关系，我只想把她扶到马路边上再说。”“小伙子别过去，想帮她顶多报个警就行，小心别给讹上了，他儿子可是个赌鬼无赖。”有人好心的劝道。“谢谢你提醒，可就算报警，警察起码得十来分钟后才能到。”王焱继续用手机采证，边走过去说，“天太热了，老太没跌伤也要热出病来。何况车来车往，就这么躺在马路中间很危险。”“反正我是个刚出校园没多久，光脚的穷**~丝，身上也讹不出几个钱。”王焱无所谓地笑了笑说，“如果真被讹上了也好，让我的心彻底死一死，以后自私自利见死不救也不会有心理负担了。”既然下定了决心，王焱就绝对不会退缩。从小到大，他都这样。但在现在充满浮躁的社会里，他自己也不知道这究竟是好，还是坏。“老太太，您刚才摔哪了？”王焱拿着手机蹲了下去，“先活动一下看看，有没有摔断哪里的骨头？我怕扶你的时候手法不对，加重你的伤势。”正散去的人群，停下了脚步。不知道是被王焱的话打动了，想万一出问题可以做个证人。亦或者，只是单纯地想看场好戏。这张老太，可不好惹。“小伙子，我腰别了一下，还有些晕。”张老太脸色惨白，有些愧色，又痛苦地**着，“你给我搭把手就行，如，如果我讹你，不，不得好死。”几乎与此同时，天空之中，那枚坠入到大气对流层中的微小型红色陨石，已经彻底熊熊燃烧了起来，包裹在外面的岩层飞速分解着，最后残留成了一小团火红色的液体，极速向斜下方坠去。夏天的太阳实在太耀眼了，谁也没有留意到这么一颗小小流星划破天际的光彩。那团火红色的不明液体，正直冲菜市场路边而去。滚烫的斑马线上，在王焱帮助下爬起身来的张老太，脚下突然一踉跄。下意识的，王焱一把搀住了她胳膊，在稳住她身体的同时，被她的胳膊肘不小心轻轻撞了一下胸膛。“啊~”王焱只觉得胸膛上像是被壮汉打了一拳，脚下蹬蹬蹬地向后倒退几步，紧接着一团焚心烧骨的剧烈灼烧感在胸腔中爆炸起来，眨眼间就烧遍了全身。“噗嗵！”王焱双目紧闭，一头栽倒在人行道上，痛得脸庞都扭曲了起来。说时迟那时快，短短两三秒种里就发生了这一切。驻足的群众们纷纷瞪大了眼珠子，不敢置信地看着这一幕。这是什么情况！？这剧情不对啊，不是应该张老太趁着小伙子扶她的时候，顺势再往地上一倒，借机讹点医药费吗？怎么老太没倒，小伙子倒了？难道这张老太，是传说中的不世高手？这么一个精壮的小伙子，竟然被她轻轻一肘子撂倒在地？远处叼着烟看好戏的曹大炮，嘴里半截烟都掉到了地上，眼神中露出不可思议之色，几滴汗水从额头滑落。张老太也被惊到了，眼神惊恐，瞠目结舌的颤声说：“小，小伙子。你，你可别吓唬老太啊。不，不带你这样讹，讹诈老人的……”此时的王焱，意识已经彻底模糊，身体里就像是着了火，血液沸腾着熊熊燃烧，痛苦得脸颊肌肉狰狞，四肢本能的抽搐着。“小伙子，你没事吧？你倒是起来啊。”张老太心虚得脸色发白，手颤抖的用拐杖戳了戳王焱，依旧没动弹，吓得她眼泪都快掉了下来，“小伙子，我服了还不行吗？你没事吱个声啊，我给你个两百块去买烟抽行不行？”围观群众们哄然大笑了起来。这年头，听说老头老太讹年轻人的。可没听说年轻人还能讹老人的，真是新闻啊。“小伙子，演技不错啊。干得好，是得给张老太这种人一个深刻的教训。”“张老太啊张老太，你终日打雁，却被雁啄瞎了眼啊。”“这叫天理昭昭，报应不爽。”“这小伙子太无耻了，连老太太都讹。”张老太心肝一颤，这是要出大事了呀！急忙拣起菜篮子，连散落的白糖都不要了，腿脚利索地开始落荒而逃。可她这没跑出多远，就又折了回来。表情复杂地看着王焱，这孩子，也就比自己孙子大没两岁吧？刚才他扶自己前说的话，就像是一把把刀，不断割在她心上。让她老脸发烫，发红。就是类似自己这种人，让人与人的信任不断迸裂。张老太咬咬牙，犹犹豫豫地蹲下身子摸了摸他的额头，惊呼了起来：“太烫了，看样子是真病了。曹大炮，还看什么热闹？赶紧把你进货的破金杯开过来，送这孩子去医院。”“张老太，你不会是和这小伙子演双簧？准备合伙讹我一把吧？”曹大炮退了两步，眼睛咕噜噜直转。“人与人之间，最重要的是什么？”张老太缓缓站起身来，扶了扶金丝眼睛，冷冷地盯着曹大炮，“是信任！”“可是……”曹大炮被盯得心一虚，心中暗骂，信，信任你个鬼啊。“可是什么？”张老太拿起拐杖戳了他两下，发飙着说，“这孩子病得厉害，你要敢见死不救。嘿嘿，别怪老太回头把你那些破事，全抖给你老婆听。”“张老太您说得对。”曹大炮满脸正气，掷地有声道，“人命关天，曹某义不容辞！”"
	}, {
		"chapter": " 第二章 越狗血越好的开局",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487249.html",
		"content": "    医院，翌日清晨。一缕清澈的阳光洒在了王焱脸上，他幽幽醒来，揉了揉有些胀痛的脑袋，睁开眼睛。映入眼帘的，是白色天花板。这是？环顾了一下四周，唔，好像是在病房里啊？左右两个床位，一边睡着吊腿大叔，靠窗侧睡着个女人。王焱眼神茫然地抬了抬手，手背上戳着根用白色胶布固定的点滴针管，再往上是一瓶快要滴完的生理盐水。“好像，昨天扶摔倒的老奶奶时。隐约感觉到自己被一道红色光华，劈中了胸口？”王焱有些迷糊地揉了揉太阳穴，努力回忆，“身体麻木了，血液好像燃烧了起来，很痛苦，然后……唔，就没记忆了。是被晴天霹雳打中了？呃，真倒霉，做个好事也会挨劈？后来是有好心人送自己来医院了吗？”他再次四下张望了一番，发现病房走道里，临时折叠陪护床上躺着个人。看那衣着和身形——这，这是张老太？是她送自己来医院，还陪护了一个晚上？王焱心中一暖，看来自己昨天的举动没错，人与人之间还是有善意存在的。咦？情况好像不对！王焱四下一张望，脸上异色更浓，随后眼睛落到了窗户外。一颗树冠探到窗户边的香樟树上，树皮棱角分明，枝桠上一只指甲盖大小的蜘蛛，正在勤劳地编制着它的蛛网。繁茂的枝叶中，几只麻雀吱吱喳喳吵闹追逐着。王焱的脸色变得越来越古怪，因为即便隔着七八米，他都能清晰地看到麻雀身上的许多细节，短小的喙、圆溜溜的脑袋、毛绒绒的脖子。他甚至能看清楚，麻雀振翅起飞和落地的模样。一切都清晰无比，这是他从未有过的超级视觉体验。十几年的学生生涯，让王焱有些小近视。勉强可以不戴眼镜生活，但绝对不可能清晰地看到这么多的细节。不，确切地说这不是正常人该有的视力。就算戴上矫正眼镜，也绝对没有如此清晰。三四米外，一张摊开报纸上的蝇头小字，他都看得清清楚楚。除了视力之外，听力似乎也变得异乎寻常。麻雀吱吱喳喳的叫声就不提了，那简直就是在耳边聒噪。微风吹过树叶的沙沙声，病房外走廊里人来人往的脚步声，远处马路上的车鸣声，甚至连生理盐水点滴的声音，落在耳朵里都清晰可闻。自己这是怎么了？王焱瞪着眼睛，呼吸变得有些急促。视力和听力强化？难道……自己遇到了网络小说中最烂大街的开局桥段！？传说中苦逼了二十多年的**~丝男主角，在遇到一次事故后大难不死，因祸得福获得某种异能，然后开启了迎娶白富美，谢前女友不嫁之恩的巅峰人生吗？这也太狗血了吧？不过狗血归狗血，我喜欢！王焱的心，扑腾扑腾兴奋地跳了起来。狗血吧，更狗血一点才好。但是没过几秒钟，他的后背突然冒起了一身冷汗。会不会有另外一种可能性呢？眼下一切都看起来很平静，实际上全世界同一时间都感染了神秘病毒。外面的世界，会不会已经变成了丧尸横行的末世？医院是最容易集中感染源的地方，医生，护士，病人……一推开病房门，就会有一大堆凶残的丧尸嗷嗷叫着向自己扑来。还有，临床的吊脚大叔会不会已经异变成丧尸了？随时跳过来一口咬断自己喉咙，大口大口撕食自己的血肉？靠窗病床上的那个侧睡的长发女人，好像很诡异啊，身体在微微抽动，是在吃东西？好像还是在撕咬！莫非她是在……正在他精神紧绷时，一个苍老而颤抖的声音响起。“阿弥陀佛。”呃……什么情况！？王焱惊得一屁股从床上坐起来，额头一滴汗水滑落。“小伙子，你总算醒了。”张老太从蜷缩了一夜的陪护床上醒来，凑过来惊喜地说，“你整晚烧一直不退，可把老太吓坏了。”“张，张老太！”王焱本能地向后一缩，躲开了她的爪子。压住心中惊恐，定睛一看，发现戴着金丝边眼镜的她，除了脸色有些苍白，银发凌乱外，没有什么异化现象。獠牙，没有！爪子，唔，张老太的指甲剪得干干净净的。“孩子，你没事吧？”张老太见他一脸苍白，眼神游移不定，不由担忧地伸手摸他额头，“不烫啊，我把护士叫来。”说着，摁响了电铃。“咦，小伙子你醒了啊？”临床女人翻身过来，嘴里还叼着块牛肉干，边吃边说，“我以为你还睡着呢，连吃东西都不敢太大声。对了，小伙子，你可得好好孝顺你奶奶啊。昨天她为了你忙前忙后了大半夜，你这一晚上啊，翻来覆去够折腾的。肚子饿不饿？喏，要不要吃块牛肉干垫垫肚子？”说着，她很爽气地递了一大块五香牛肉干过来。王焱直勾勾地看了她几秒钟，才抹了一把脑袋上的汗，婉拒说，“那个，谢谢阿姨，我现在吃不下东西。”实际上，王焱肚子很饿了。只是联想到怀疑她之前在吃的东西，实在有些倒胃口，吃不下。呼！网络小说看多了的后遗症啊，世界末日显然没有发生。王焱吊到嗓子眼的心，总算落了下来。“张奶奶。”王焱定了定心神坐起身来，感激地说，“多谢您昨天送我来医院，还辛苦您陪了一夜。”“小伙子，该感谢的是我。”张老太脸色有些愧疚地说，“昨天我是真摔了，摔得自己晕乎乎的，怎么都站不起来。要不是你心善，说不得老太这条命就搭在马路上了。来来，先喝点水，你昨晚可出了很多汗。”王焱也觉口渴，咕咚咕咚地喝完一大杯水，整个人顿觉清爽了许多，疑惑说，“张奶奶，我叫王焱，你叫我小王，不，小焱吧。对了，医生说我是什么病了吗？”“医生说你这是重度中暑，还兼有发烧症状，一个弄不好就会有生命危险。”张老太心有余悸地说，“昨晚你的状态很危险，不但打了退烧针，还挂了两瓶高蛋白。好在菩萨保佑，好人有好报，你总算挺过来了。”绝对不是中暑！王焱很清楚记得，当时胸口被一道红色的光砸中了，那道光还钻进入了自己身体，引发了五脏六腑焚烧的剧痛。但现在情况不明，而且身体出现了神秘变化。为了避免危险和麻烦，还是老老实实地默认医生诊断为好。虽然那诊断，好像很不负责任。正在此时，病床门被推开。一个护士推门而入，走过来问了王焱几个问题，拔了点滴的针，然后把体温计插入了他嘴里。回头交代了一句，“老太太，你昨天交的三千块钱已经超支了，必须去把钱补上，不然今天的治疗就没法继续了。”说完，护士就径直离开了。“张奶奶，昨晚你给我交了三千块？”“主要是各项检查和蛋白的钱，有些贵。”张老太肉疼地抖了两下，勉强挤出丝笑容说，“算了算了，不要去计较钱，能把命捡回来，就阿弥陀佛了。医生说，你这孩子身体严重缺乏营养，免疫力弱。以后啊，一定要好好按时吃饭。”“张奶奶您放心，我一定会好好照顾自己的。欠您的钱，我也会尽快还给您。”王焱郑重地点了点头，心里却暗暗奇怪，自己虽然穷，但在吃东西营养方面还是很注意的。怎么会严重缺乏营养呢？唔，难道是那团红光改造了自己的身体，消耗了身体里大量的营养？“钱不钱都是小事，看你的年纪和我孙儿差不多大，总不能见死不救吧？”张老太的脸色好看了许多，犹豫了一下说，“那个，小焱你再休息会儿，我去去就来。”“不用了，张奶奶。”王焱取出了体温计，一骨碌从床上爬了起来，“我身体已经好了，不用浪费钱了，先办出院手续吧。”又纠缠了几句后，在王焱的坚持下办好了出院手续。补上欠费后，让他一千三百块的存款，变成了八百块。“张奶奶，真是万分感谢您。不过还需要麻烦您跟我回去一趟，我要给您写张欠条，然后把毕业证书押在您那里。”在医院门口，王焱歉意地说，“您垫付的医药费，我最迟会在半年内加上利息还您。”若非她及时把自己送到医院，并出钱救治，说不定自己就死在马路上了。所以说，她对自己有救命之恩，王焱心中很是感激。“不用不用，我相信你是个善良的好孩子。”张老太连连摇手着说，“要不是我孙儿还在上大学，紧缺钱用，说什么我也不会要这钱。这两年老太做了好些亏心事，赚了昧心钱，知道报应迟早会来。小焱，这一次真的很感谢你。”在王焱坚持下，还是写了张欠条给她。和老太分别后，王焱回到了昨天出事的地方，破三轮车没丢，不知被谁推到了路边上，还用链条锁锁在了护栏上。但三轮车上最后一件货没了……那是一件避~孕套，供货价好几百块钱呢，要丢了的话损失就大了。咦？链条锁上还夹着张纸条，拿起一看，上面写着“东西保管在大炮小卖部。”王焱一喜，这世界上还是有好人的。四下一张望，就发现了菜市场门口的小卖部。因为招牌上“大炮”两字，写得硕大无比，扎眼得很。惹得王焱嘴角微抽，这店主的品味还真是……"
	}, {
		"chapter": " 第三章 冷艳双煞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487250.html",
		"content": "    烈日正灼。整个城市就像是一座火炉，持续的高温烘得空气都扭曲了，形成了一道道热浪波纹。柳树垂头丧气地耷拉着枝条，给行人提供了些荫凉庇护。夏蝉，拼命地嘶叫着。它们在地底沉寂了许多年，唯有在这生命的最后一夏，尽情地释放感情，完成繁衍后代的神圣使命。菜市场门口的小卖部，门敞开着，遮阳棚提供了一片阴凉。一个下巴上胡子拉渣，光着膀子的中年大叔，翘着二郎腿，悠哉悠哉地坐在藤椅上纳着凉。轻挥着一把裂了几条缝的破蒲扇，摇头晃脑地哼唧着小调，一摸哟，摸到姐儿的面边丝，乌云飞了半边天……王焱全身汗水嗒嗒，抬头看了眼小卖部招牌“大炮小卖部”，然后拿着张纸条走了过去，客气地说：“大叔，你好。请问，是您帮我锁好了三轮车，收好了货物吗？”“哟~是你啊，小伙子你身体好些了没？”曹大炮半眯的眼睁开，笑呵呵地说，“看你这热得满头大汗，来来，吃块冰西瓜解解暑。”说着，就从边上的冰柜里拿出个脆皮西瓜，手一拍就裂成了几块，还特地挑了块最大的递了上来。“啊，身体没事了，谢谢大叔。”王焱有些不好意思，但这天实在太热了，难抵冰镇西瓜的诱~惑，道谢后接过来就咬了一口。“嘶~”冰凉甘甜的汁液滑入胃里，爽得他浑身一激灵，热感登时消散了许多。说着，一老一少开始蹲在阴凉处，吭哧吭哧地啃起西瓜来。不多会儿，一个七八斤的西瓜就被消灭得干干净净。擦了擦嘴，王焱整个人爽利了许多。刚想说话时，不远处的路边‘吱呀’一声，一辆白色的玛莎拉蒂跑车停在了路边。一见这辆跑车，王焱愣了愣。这不是昨天那辆差点把张老太撞倒，直接扬长而去的跑车吗？不管怎么样，起码得停下来看看什么情况吧！？他毫不犹豫地走向前去，轻轻敲了敲车窗玻璃。“呜~~”电动车窗缓缓放下，副驾驶上坐着一个女孩子。她约莫十七八岁，脸蛋很漂亮，皮肤呈淡淡的小麦色，眼睛清澈明亮。一头黑色的短发，配合着一身明黄色的运动衣，让她洋溢着青春少女的阳光靓丽。王焱微微一愣，看样子应该还是个高中生吧？在学校里应该很受各种男孩子欢迎。“什么事？”短发女孩似乎有些累，连续一个礼拜没日没夜地调查追捕，让她的精力已经严重透支。尤其是昨天差点就追上“她”了，却在最后关头功亏一篑，还是被“她”逃了。“我想请问一下，昨天下午三点半左右，是不是你们开的这辆车？”王焱深吸了一口气，尽可能让自己的语气平静些，因为也有可能昨天是别人开的这辆车。说完，他又朝驾驶座上瞟了一眼。咦？竟然又是一个美女！她约莫二十几岁，瓜子脸，乌黑的长发简单地扎了个马尾辫。皮肤白皙柔嫩，吹弹可破。高挺的瑶鼻上，架着一副墨镜，显得气质冷若冰霜，令人难以接近。好漂亮的女人！在王焱有限的交际圈子中，可从未见过这种级别的美女。难得一见的两个美女，加上名贵的跑车，不由让王焱遐想连篇。“昨天下午？”短发女孩微蹙着眉头，细细地想了一下。那不是正在跟踪追捕“她”的时候吗？当即眼神警惕地看向王焱，“不错，那时候是我开的车。你要没事的话，请你离开，我们忙着呢。”果然是她们，而且态度这么恶劣。王焱忍不住摇头冷笑道：“看你们打扮得人模人样，可心怎么就这么黑？”“人模人样？心黑？”短发女孩俏脸一滞，怒火中烧了起来，“什么意思，你给我说清楚点？”女孩本来心情就很郁闷，突然之间跳出一个人过来骂人。长这么大，还没有被人这么侮辱过。这人实在太可恶，莫名其妙了。就连那墨镜美女，也侧了侧头，眉头微皱了起来。“怎么，你还有脸凶？你不知道你昨天开车太快，把老人摔倒了？”虽然对方看起来似乎来头不小，但王焱因为理直气壮，毫不发怵的说，“最起码，你们也要停下车看看情况吧？真是没教养！”短发女孩脸色一变，紧张愧疚了起来，昨天那老太太摔倒了？刚想问问具体情况时，那句没教养，仿佛戳动到了她心中的软肋，彻底把她的怒火给点燃了。脸色发白，控制不住的从窗户里一把探出，抓住了他背心胸襟，往车窗旁一拽，“你，说谁没教养？”王焱猝不及防被她拽住，还向前踉跄了半步后才稳住。心下讶然，这个女孩看起来才高中生的模样，速度怎么这么快，力气怎么这么大？但是占着理的王焱，一旦下了决定，就不会退缩。双腿牢牢地钉在地上，抵抗她的拉力，脸上嘲讽之色更浓，“怎么？就许你干得出没人性的事，还不准人说了？看你这表情，想杀人灭口是吧？动手啊，怎么，不敢动手？哦，对了，是想找你家有权有势的干爹来灭了我吧？我好怕怕哟。”短发女孩心中也有些讶异，刚才那一拽，她自信就算是个体格魁梧的彪形大汉，都能拽得他贴在车上，可没想到竟然只拽动他半步。但这丝惊异，在他开口后就消失得无影无踪了，气得她全身发抖。有钱有势的干爹？你当本小姐是什么人了……“我揍……”“够了，住手。”墨镜美女总算开口了，冷斥说，“关诺，放开他。”“南莲姐，可是他……”短发女孩咬着银牙，委屈得有些泪汪汪。“我说，放开他。”墨镜美女声音冷漠如冰。“是，南莲姐。”那个叫关诺的短发女孩，松开了手，恶狠狠地瞪了王焱一眼，“算你走运。滚，别叫我再看到你。”王焱骂过一通后，也算出了股恶气，总不能真揪出她们来揍一通吧？理了理皱了的胸襟郑重地说，“以后开车注意点，小心闹出大事来你们也吃不了兜着走。驾校教练没教过你们吗，过斑马线时要小心谨慎，减速慢行，避让行人。”说罢，直接扭头就走。“等等。”冷艳墨镜美女南莲叫住了王焱，歉声说，“这位先生，对不起，因为昨天有紧急的事情，所以……不知道那位老人现在什么情况？”“你这话还有点人味。放心，那老人没什么大问题。”王焱头也不回地挥了挥手，径直朝“大炮小卖部”走去，“以后注意点，别仗着有钱不把老百姓当人看。”“先生，不管如何，那件事情都是我们的错，回头我们会亲自去和那老人赔礼道歉。”南莲追说了一句。“南莲姐，凭什么要给这臭无赖家伙道歉？要道歉，我们也要找那老人道歉。”短发女孩关诺收起了车窗，气得俏脸煞白，小拳头捏得嘎嘎作响，“气死本小姐了，敢说我黑心，敢说我有干爹，敢说我没人性！昨天我们可是在追捕‘她’，一旦被她‘逃了’，不知道多少人会遭殃。”越说她越觉得委屈，都有些眼泪汪汪了。“关诺，你虽然家境不错，从小被捧惯了。但是你现在身份不同了，在执行任务时，一定要学会控制，冷静。”墨镜女南莲沉声说，“否则你会害死很多人的。以后再发生这种状况，哪怕你能力再高，我会赶你走。”关诺一颤，急忙挺直了身躯说，“南莲姐，我一定会尽快成长，不给您拖后腿。刚，刚才那臭小子说话实在太恶毒了。”“我倒是觉得他不错。”南莲淡然地说，“面对美女不腿软，见到暴力不退缩，有自己的坚持和道德底线。”“哼，我看他就是一伪君子，道貌岸然的小人。”关诺气犹未消，依旧有些忿忿不平地说，“如果碰到‘她’的话，估计不到三句话，就会色授魂与，本相尽露，被吸光气血成干尸吧！”“这事先放放，我们做正事。”南莲玉指轻点了一下中控按钮，车载显示器中竟然显现出类似雷达的屏幕，只是屏幕上一片碧绿，没有任何光点。皱眉说，“小诺，你确定‘她’的气息就在附近徘徊？根据能量雷达显示，昨天‘她’逃向了西~城区。”“南莲姐，你要相信我的能力，那一定是‘她’的调虎离山之计。我已经记住了‘她’的味道，就算‘她’极力掩藏，也难掩她在这边活动过的痕迹。”短发美女关诺，一说到正事，眼神就严肃了起来。俏眼盯住了‘大炮小卖部’，自信道，“‘她’三小时前在那里短暂逗留过，并且因为情绪波动而泄露出了些气息。相信‘她’已经瞄准了下一个猎物，而且就在附近。”“嗯，我相信你的能力。”南莲轻轻抚摸着皓腕上的一枚布满玄奥符文的银色手镯，冰冷地说，“一旦行动开始，你躲远一点。因为‘她’十分狡猾而危险，半年来，她不但残害了上百个普通人。而且还几次三番逃脱了特警的围捕，杀害了十几个警察。可怕的是到现在为止，还不知道‘她’的根脚来历是人还是妖。”“管她是人是妖是鬼！”关诺皓腕一翻，一把小巧精致的银色掌心雷出现在手中，眼中厉芒一闪，“只要被我们冷艳双煞盯上了，保管‘她’灰飞湮灭，半点渣滓不留。”“我拒绝这种没品位的绰号！”南莲嘴角微微一抽。"
	}, {
		"chapter": " 第四章 专家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487251.html",
		"content": "    ……“南莲姐，我看‘她’一时半会还不会出现，我们还是来听听那臭小子在背后怎么嘀咕我们吧。”关诺点了一下车控音响，滋滋两声噪音后，车载音响里传出了王焱的声音，“曹大叔，原来昨天是你送我去医院的啊？真是太感谢了你。”“小诺，你在他身上装了窃听器？”南莲脸色微微一冷。“南莲姐，那臭小子突然出现骚扰我们，我有理由怀疑他是‘她’的同党。”关诺一本正经的说，“您不是经常教育我，敌人都是十分狡猾残酷的。要胆大心细，不能放过任何蛛丝马迹？”“我看你是被教训了不甘心，想找机会报复。”南莲隔着墨镜，冷瞪了她一眼。“我这不是报复，我是要揭穿他道貌岸然的真面目。”关诺环抱着双手，冷哼着说，“之前是我不对，被他骂我认了。但我不相信这臭小子是好人，不把他那层伪善的皮扒下来，对不起‘冷艳双煞’中，本小姐‘艳煞’这个名头。”“我说，我拒绝这种没品位的绰号！”南莲嘴角微微一抽。……“小焱，其实大叔挺佩服你的，敢这么义无反顾地去扶跌倒的老太太。”曹大炮叼着半截烟，摇着蒲扇感慨的说，“这份正义感，这种男人的血性。比起大叔我年轻时，也是不遑多让啊。”“曹大叔你说笑了，我这不过是大学刚毕业没多久，稚气未褪而已。”王焱也点了支烟，和初恋女友分手后，他就染上了抽烟的习惯。“小焱，大叔一眼看你就觉得挺投缘的，大家都是喜欢泡妞的人。”曹大炮摸着下巴沧桑的胡须，沙哑而感慨说，“缘分，这是缘分呐。”王焱脸一黑，差点被烟呛到，这叫什么话啊？大叔你从哪里看出哥喜欢泡妞了？这辈子自己只谈了一个女朋友，分手了三个月，也没想过要去泡妞。“装，在大叔面前有什么好装的？普通人一见那辆豪车就先腿软怵了几分。”曹大炮勾上了他肩膀，心领神会地挤了挤眼睛，“而你在看到那两个开跑车的女人时。只过了零点五秒，就毅然决然的采取行动了。这份胆略，勇气，决绝，可不是一般泡妞高手能做到的啊。”“曹大叔你误会了。”王焱哭笑不得地解释说，“她们就是昨天差点把张老太撞倒的人，我是去数落她们一顿。希望她们以后开车注意点，如果出了事，不管是受害者还是肇事者都不好。”“呵呵，装，在你家大叔面前就使劲装吧。”曹大炮摸着下巴的胡渣子，高深莫测地拍了拍他肩膀说，“刚才我远远地瞥了一眼，那两个妞可都是极品啊。有钱，年轻，漂亮，还有气质。这种级别的女人，平常追她们的人肯定排出几条街，什么样的追求者没有见过？岂是听两句奉承好话就能动心的？你这一招玩得很高明，叫做反其道而行之。”“大叔，我真心没那意思。”王焱自嘲着摇了摇头，“就我这种连自己都养不活的穷小子，有什么资格去泡。不，呸呸，去追人家啊？”“所以大叔才说你高明嘛。”曹大炮一副看尽世态人心的绝世情场高手模样，绘声绘色地拆解分析说，“她们这种级别的妞，好话软话爱慕话听得耳朵都出老茧了。她们对于追求者，早就筑起了高高的心理防线。骂她，羞辱她，越凶越残酷越好。一来是无形中解除了她们的防备心理，二来，打压了她们高高在上的优越心理。三来，你留给了她们无比深刻，新鲜，刺激的印象。四来，她们会恨你，惦记着你，甚至想要报复你，这样双方就有进一步的接触机会了。五，你的义正词严，会给她们心理埋下颗种子，这小伙子本质上是个好人，给最后翻盘吊丝逆袭留下个天大的理由！综上所述，小焱你已经达到了泡妞专家级的水准！”“大叔！我服了！”那一套理论，扯得王焱目瞪口呆，想解释都解释不了，简直是五体投地。自己简简单单上去骂人一通，他竟然能分析出那么大的道理来，牛，实在是牛！这大叔，真是大隐隐于市的不世高人啊。“服就好，以你的功力想在大叔面前装蒜，还差那么一点点。哈哈~”曹大炮一脸得意，轻轻拍了拍他肩膀说，“不过你还年轻，好好磨砺磨砺，总有一天你会达到大叔这种泡妞至高境界的。”“这个，大叔啊。泡妞至高境界是什么？”虽然被歪曲了自己的意图，但王焱还是忍不住好奇地问了一句，“给咱科普下，涨涨见识？”其实不单单是王焱，玛莎拉蒂里的那一对“冷艳双煞”，也是面面相觑了起来。哪来这么一个极品的猥琐大叔啊。扯出来的那些理论，还真是一套一套的，细细想想，还真有些道理。关诺更是全身寒气直冒，心惊胆颤后怕不已，幸亏装了窃听器。不然，说不定就给那个泡妞专家给攻略了。怒归怒，但关诺也被勾出了强烈的好奇心。刚才听那猥琐大叔分析，“泡妞专家”级都已经匪夷所思的厉害了，那一听名字就很霸气的“泡妞至高境界。”到底牛气到什么程度？刚才还在咬牙切齿的关诺，更是竖起耳朵，调大了些窃听音响的音量，“南莲姐，我们一定要多了解一下敌情，涨涨见识，免得一不小心被那些专家给攻略了。现在的男人啊，真是一套一套的。”墨镜女南莲虽然脸色冷淡依旧，却也不知不觉间竖起了耳朵。显然也对那所谓的泡妞至高境界，颇感兴趣。……“至高境界啊！”曹大炮摇着有几道开裂的蒲扇，眼睛缓缓地闭了起来，就这么不丁不八的站着，忽而一阵风吹来，他的花色大裤衩随着风，轻轻摆动着。烈日阳光照射在他脸上，仿佛就像是给他那胡子拉渣的脸庞，笼罩了一抹光辉，耀眼地让人无法直视。“很简单，三个字！”……"
	}, {
		"chapter": " 第五章 至高境界",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487252.html",
		"content": "    ……“三个字？”王焱和那两个女人，虽然身处不同地方，却都是被他牢牢吸引住了注意力。好奇那三个字，倒底是哪三个字？“一定是‘我爱你’”关诺托着下巴，不屑地冷哼，“无耻啊无耻，利用爱情的名义行泡妞的勾当，太低级了。”“我猜是‘我养你’”南莲环抱着双手，冷冷地说，“现实社会中，很多女人早就学会爱情不能当饭吃的道理了，这三个字杀伤力更大。不过用这种方式追女孩子的话，的确不是什么好鸟。”“大叔~”王焱的脑子也是飞速地运转着，眼睛一亮说，“是不是‘我宠你’？女孩子都是喜欢被宠的。”“呵呵，所以说，你还没到至高境界嘛。”曹大炮神秘莫测地拍了拍他肩膀说，“所谓泡妞，至高境界当然是……”他的眼神中，瞬间爆发出了无比神圣庄严的色彩。“被！”“妞！”“泡！”一字一句，就像是一颗颗炸弹一样，炸得三人目瞪口呆，外焦里嫩。好半晌后，王焱才回过神来，震惊地看着他说：“大，大叔。你，你说的是不是太夸张了？”“这，这大叔也太不要脸了。”“附议！”“小伙子，所以说你还嫩嘛！”曹大炮一脸胡渣，叼着烟摇着蒲扇，气定如山道，“不过要做到至高境界，可不是那么简单。最起码也要和大叔一样，内外兼修。内心，要不动如山。外在，要有忧郁沧桑的成熟气质。最重要的一点是，你要把你最优秀的一面，完完全全地展现出来。就像天空中的太阳一般耀眼，让那些女人情不自禁地飞蛾扑火，无药可救地爱上你。”“大叔，您的优秀一面是……”王焱脸上的肌肉抽得有些疼了。“就是。”曹大炮用蒲扇，气势磅礴的遥遥一指他的招牌，“这个！”王焱抬头一看，顿时眼前发黑摇摇欲坠，因为那招牌正是“大炮小卖部”，尤其是大炮两字，硕大无比，十分显眼。“正所谓人的名，树的影。”曹大炮气度不凡的指点江山，眼神光彩夺人，“我曹大炮的名头，早就传遍了十里八街，名震半座城池。不知道有多少大姑娘小媳妇借着打酱油的名义，只为了和我多相处一分钟。像我这么深沉有内涵的男人，就像是漆黑夜空在中的明月，不管怎么躲，怎么藏，都掩饰不了璀璨的光芒。”跑车中。两个姑娘的脸，都已经涨得通红了。这，这猥琐大叔，实，实在太不要脸了。“南，南莲姐，我实在受不了了。”关诺捏着她那把银色掌心雷小手枪，几道银白色电弧噼啪响起，压抑着即将爆发的情绪，“不如放个大招，把这俩龌龊男人化成灰灰吧。”南莲的秀发鬓角处，一滴冷汗也是顺着她滑嫩如玉的脸颊滑落，嘴角不自觉的抽动着，似乎也在极力控制着情绪。“滴！”一声清脆的电子音响起。一片碧绿，原本平静无波的“能量雷达”显示屏上，突兀地出现了一个抢眼的红点。两女顿时清醒过来，紧盯住了显示屏。南莲脸色霎时间变得冷静严肃起来，玉指扣在了手腕上的铭文手镯上，“小诺，“她”暴露气息了，这次绝对不能让‘她’再跑掉。”“南莲姐。”关诺紧闭上了眼睛，秀眉不断地跳动着，低呼说，“我‘嗅’到了，她就在不远处，喏，就是那个方向，距离我们不足一百米的距离！”“唔？我看不见‘她’！”南莲透过墨镜，向那个方向看去，但是恁凭她怎么扫视，都发现不了任何可疑的目标。让她的墨镜镜片上，都蒙上了一抹寒霜，“‘她’的狡猾程度超过我们估计，时时刻刻都把自己隐藏了起来，这次任务的难度，要高出原先的评估。”“南莲姐，‘她’，‘她’的气息消失了。”关诺猛地睁开眼睛，不敢置信的说，“这，这怎么可能？我明明‘嗅’到‘她’了，‘她’怎么会凭空消失？这不合常理！”“咦？”南莲似乎看到了什么，娇躯微微一颤。只见她的眼神，遥遥地落在了王焱的身上。似乎有些不敢确信，缓缓摘下了墨镜，露出了她一对冰蓝色的眼眸，清澈瑰丽得如同宝石的眸子外，两团冰雾如漩涡般的旋转着。那模样，既美丽无比又诡异至极。“南莲姐，现在气温太高，你用‘冰眸’的话会很伤眼的。”关诺紧张地关切说。“好纯的阳气！”南莲无动于衷的将墨镜戴回，遮住了她摄人心魄的眸子，呢喃说，“难怪。”说话间，两行晶莹如冰的泪滴，滑落下了如玉般的脸庞。“南莲姐，您的眼睛没事吧？什么精纯阳气？什么难怪？”***“嘻嘻，没想到在这种地方，还有如此精纯阳气的极品。”小卖部不远处的水果店二楼卧室中。一个身材妖娆的女子，眼神贪婪地盯着王焱，舌尖在猩红嘴唇上轻轻一舔，妙曼娇躯颤悸不已，边娇吟边呢喃：“吸干了你鲜血，可以让我少修炼多少年？不，不。难得见到这么的极品，怎么能暴殄天物？”同时，她旁边一个健壮青年，像条狗一样的跪在地上，眼神痴迷地看着她背影，身躯不断地颤动着。“呀，差点忘记这你条狗了。”妖娆女子回眸过来，眼眸轻轻一撩，修长的葱指对他轻轻一勾。健壮青年喉咙口一咕哝，状如野兽般地低吼一声，眼睛猩红地扑了上去。也不见妖娆女子有动作，身形一虚，鬼魅般地出现在了他身后，长长的中指指甲上，沾上了一滴猩红的血液。“噗嗵！”健壮青年像条死狗般地摔在了地上，抽搐两下后就没了气息。他胸膛心口上，不知何时多了一个窟窿，鲜血不断泊泊淌着。但是他的表情，却充满了幸福感，那种笑容，诡异而令人毛骨悚然。妖娆女子眼神无辜，妩媚地笑着，如同一朵盛开的桃花。轻轻张开红唇，含住了中指，舌尖轻轻一卷吸住了那滴血。仿佛吃到了美味佳肴一般，她享受起来。随后眼神不屑地朝那尸体一瞥，冷漠地说：“有了那阳气精纯的极品小弟弟，你这种垃圾也只有这一滴心头精血，勉强配我享用了。”“嗯哼~”她转身再次看向了窗外小卖部门口的王焱，仿佛除了他，眼睛里再也容不下其他了。舌尖妖媚的舔舐着猩红的指尖，眼神贪婪，梦呓般地呢喃，“极品小弟弟，姐姐一定得到你的，嘻嘻，讨厌，天怎么还没黑……”……"
	}, {
		"chapter": " 第六章 二十四小时监视",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487253.html",
		"content": "    ……“南莲姐，你说那臭小子拥有纯阳体质？”关诺瞪大了眼睛，斜眼瞥了一下不远处的王焱，“不可能吧？听说纯阳体质世所罕见，未来成就不可限量。这家伙身上臭烘烘的，还是个色胚大坏蛋，怎么可能会有这种极品体质？”“我没说他是纯阳体质，只是他身上有精纯的阳气。”也许是用了“冰眸”之故，南莲墨镜下不断流淌着冰晶般的泪水，沉静如水地说，“现在情况已经明显了，一定是‘她’觉察到小伙子身上的阳气，引动了贪欲之心，才一不小心暴露出气息的。”“南莲姐您的意思是……”关诺生出了一丝不好的预感，弱弱地问。“虽然不知‘她’真正的根脚来历，但是但凡靠邪魔外道修炼的邪物，都对这种级别的阳气无法抗拒。就像是吸毒者，根本抵挡不住毒~品诱~惑是一个道理。”南莲淡淡道，“渴望会折磨得‘她’主动暴露出自己，从现在开始，我们只需要二十四小时盯住他就行了。”“什么！？”关诺不好的预感果然应验，脸色发白的咬着嘴唇说，“南莲姐你是说二十四小时？”“没错，一秒钟都不能让他离开我们的视线，不管是他吃饭，洗澡，上厕所。”南莲的眼泪总算止住了，严肃道，“为了他的安全起见，我们要处在五秒钟救援范围内。尤其是你，因为你是远程支援者。”“南莲姐，如，如果他，他找……那个的时候……”关诺俏脸红得娇艳欲滴的说，“那，那怎么办？人家还是高中生。”“你说他找女人？就算那样，也不能让他离开视线。如果你不愿意，可以以他女朋友的名义潜伏在他身边，贴身保护。”“本小姐拼了，宁愿长针眼。”关诺咬牙切齿地哼哼说。“你放心，据我观察，他不像是那种生活作风乱七八糟的男人。”南莲宽慰说。***“大叔啊~我得先回家一趟。”不知为何，王焱总觉得有种锋芒在背的难受感，心头时不时的一寒，鸡皮疙瘩都冒了出来。这让他不愿意再待下去了，“我的东西能不能先给我？”“东西？哦，你是说那个啊。”曹大炮转身从柜台下掏啊掏的，扔出了一盒盒的TT放在柜台上，暧~昧地笑道，“小焱，看不出来你还是很……哈哈——这是香蕉味，苹果味，哦哦，还有海鲜味？啧啧，颗粒型，啊啊，还有带螺纹的？大叔我，真是长见识了啊。”王焱看得是瞠目结舌。“不是我拆的。是一帮小屁孩偷了去玩，幸亏大叔我帮你全要回来了，看看少了没？”曹大炮帮他全装进了两个黑色塑料袋里，抛去个心照不宣的眼神说，“你这消耗量，大叔很是羡慕啊。不过大叔我作为过来人，少不得得劝你一句。少年，得节制啊！懂得细水长流才是王道。”什么节制，细水长流？王焱汗水滴答，此地实在不宜久留了。和这满脑子龌龊思想的大叔，解释也解释不清。“大叔，多谢你送我去医院，还帮我保管了车和货。”王焱感谢之后，立马拿着钥匙和两大塑料袋的各色TT，跑去骑着三轮车，狼狈地落荒而逃了。“南莲姐！”关诺死死捏着她的银色小手枪，生出了一股杀人的冲动，“这，这就是你说的，生活不乱七八糟的男人？”“这……呵呵！”***王焱决定先回家一趟。身上发生了神秘异变，总得静下心来捋顺一下情况。刚一蹬上三轮，和往常一样用力一踩，王焱愣住了。这，这是什么情况？这脚蹬子怎么这么轻？轻得就像没重量一样，两三下一蹬，三轮车就吱呀呀地向前猛蹿。那感觉，就像是骑变速自行车时，调速成最轻档般的轻松。这也是身体被改造后的效果吗？王焱心中一喜，原来以为只是视力和听觉变得超常了，却没想到，力量也有了大幅度的提升。心情顿时大好，蹬着三轮车回家时，竟然把三轮车骑出了跑车的拉风感。平常二十分钟的车程，七八分钟就到了家。而且只是出了些微汗，喘息也不明显。租住的房子是偏僻老小区，房龄有超过二十年了。到处都是墙灰斑驳，水泥缺角少块的。楼梯间很昏暗，灯大多不亮，脏兮兮的到处堆满了各种瓶瓶罐罐。每次上五楼，都像是在趟雷区，一不小心撞翻了什么，就会有人推门出来大骂。王焱回了家，先好好洗了个澡，整个人清爽舒畅了起来。然后赤着膊，只穿一条大裤衩，坐在老沙发上慢慢地抽着烟，用尼古丁刺激产生多巴胺，平抚自己的激动和惶恐情绪，捋顺自己的思路。刚才洗澡时，用镜子照了胸口，没有被异物撞击的伤痕。却多了一个淡红色，形似火焰胎记的烙印。那火焰烙印栩栩如生，就像是一团真实的火焰在妖冶舞动着。摸上去不疼，不痒，和寻常皮肤没两样。王焱眼睛四下一扫，平常看不清楚的细节都清晰地呈现在脑海里。屋角没扫干净的尘土，茶几上干涸的点点汤渍，叮在纱窗上的两只苍蝇，厨房里嗡嗡嗡飞出来的一只大花蚊子。听觉也有强化，否则大白天噪音杂，蚊子飞翔的声音很难听到。嗅觉，唔，感受了一下，好像也强了许多。臭袜子味道，隔夜饭菜味道。呃，厨房里的垃圾桶里的异味最让他难以忍受。跑过去把厨房门关上后，才好受了些。王焱捏着鼻子，心中不由感慨，以前是怎么忍受在这种环境下生活的？此外，速度和反应似乎也有变化，这点回头再找个专业的地方测试一下。至于力量……为了有对比，王焱找出了室友买来锻炼，却最终堆在那里积灰的单个十公斤哑铃。轻轻一提，轻松地像是拎一瓶矿泉水。综合考虑，变强了！自己是真正变强了。以前看小说时，总是羡慕那些主角力量超人，左拥右抱，大杀四方，实在是人生赢家。没想到这种好事竟然发生在了自己身上。到了这时，王焱内心才彻底接受自己变强了的事实，一股如同吃了冰淇淋般的冰爽感直冲脑门。他相信，就算是那些中了彩票特等奖的人，都没有自己幸运。一条走向人生巅峰道路，已经向自己——敞开了。……"
	}, {
		"chapter": " 第七章 吃顿饱饭不容易啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487254.html",
		"content": "    ……咕噜噜。肚子里传来一阵咕咕叫，王焱想起了昨天中午到现在，还只吃了半个西瓜。忍着厨房的强烈异味，王焱煎了俩荷包蛋，下了碗面条。当食物摆在面前时，饥饿感似乎越来越强了。肚子里胃酸翻腾，肠胃蠕动，来势十分猛烈，就好像饿了好几天没吃东西一样。嗤啦啦！伴随着激烈地吃面声，一分钟不到。不，确切地说顶多四十秒，满满的一碗面条和荷包蛋就全进了肚皮。王焱被自己惊呆了，这么多东西吃下去，竟然只是稍微缓解了下饥饿感。吃东西的欲~望，依旧是那么地猛烈。而且他还能隐约感受到，自己的胃部正在愉悦地蠕动着，并分泌出大量的胃酸消化食物。难道自己不但进化了感官和力量，连消化能力也加强了？饿，好饿。这样下去，自己会不会吃成一个几百斤重的大胖子啊？但是好饿啊，饿得好难受。王焱抵抗不住肚饿的折磨，把剩下一卷挂面全下了，煮了满满一炒锅。这足够三四个壮汉吃的一锅面，在调好味后，不足三分钟又全进了王焱肚子里。“总算有些饱腹感了。”王焱斜靠在沙发上，满足地抚摸着圆溜溜的肚皮。打开了上大学时家里给买的笔记本，开始查阅起一些资料来，都是些什么进化变异之类。鼓胀的胃，又开始很欢愉地蠕动了。十分钟！王焱就很震惊地发现，自己又开始觉得有些肚子饿了。鼓胀的肚皮，也已经缩平了。这是什么消化水平！就算是头猪，也没这么夸张吧？这算是进化后的副作用吗？不过想想也是，自己身体各方面机能都有大幅度增加，细胞组织需要更多的营养物质和能量。但口袋里就剩下八百来块钱，够吃多久啊？房租也快到期了。还有那三千块的欠账，也得尽快还上。看来，得想办法多赚点钱了。医疗器械公司的工作，说穿了就是个送货员。干得比快递小哥累，赚得还很少，纯粹坑人。干那个，还真不如送快递。送快递？王焱眼睛一亮，这倒是个不错的主意。现在快递是热门行业，家家户户都热衷于网购。只要肯吃苦，加上现在自己大幅度提升的体能，应该能赚不少。但问题在于，剩下的钱恐怕撑不到换工作，再到发薪日了。看来先得找一个来钱快的兼职，最好是工资日结。王焱捧起笔记本，开始登陆同城招聘网站，寻找日结工资的活。“还能再坑一点吗？”王焱脸皮抽搐着吐槽不已，“价格高的，不是娱乐公司公关，就是夜场经理。”要么就是一些拥有技术性的工种，烧氩弧焊啊之类。对了，网上的一些都市异能类小说，说不定能给出些建议。王焱搜索了几本热门小说，好好看了一下主角起步的发展方向。看着看着，王焱就无语了。那些主角获得的能力，都十分特殊。什么可以看穿翡翠原石的透视眼啊，或者能感受古董的气息，动辄拣个漏之类。要么就是能操控分身，跑去海里发掘下沉船宝藏。甚至有直接得了个游戏系统，要什么能力加加点数抽个奖就行。就自己这种身体素质全面强化的外挂，实在没什么市场啊。难不成去当保镖？找个美女总裁贴身保护，顺便搞搞暧昧？可那也轮不到自己啊，这世界上特种兵毕业的一抓一把，个个专业知识和搏击能力都比自己强很多。靠力量，工资日结，多赚钱，不违法。王焱想来想去，觉得只有去工地上搬砖头最现实一些。至于其他靠力量和速度就能吃饭的高端工作，慢慢去想和尝试吧。眼下最重要的，先速度赚点快钱能把欠账还掉，把肚子填饱。“咕噜噜！”一想到吃，王焱的肚子又开始叫唤了，那是身体对食物、能量的一种本能渴求。通过饥饿感，逼迫人去进食。……一刻钟后，租住小区外的一家连锁快餐店内。王焱花了十一块五毛，点了一小盘农家小炒肉，一碗西红柿蛋汤，一份米饭，开始了他的食神传说。在这吃饭有个最大好处——免费添饭！就着一口小辣椒，一勺汤。一碗米饭轻轻松松被消灭了。等他去添第四碗饭的时候，旁边一个萌萌哒的小女孩眼巴巴地瞅着王焱，拉了拉身旁少妇的袖子：“妈妈，你说能吃饭的孩子，都是乖孩子。这个叔叔一定很乖~，让他做宝宝的爸爸吧。”少妇脸一红，急忙捂住了女孩的嘴，低斥说：“宝宝，不要乱说话，叔叔会讨厌你的。”呃……王焱也老脸一红，这听力太强也不是什么好事啊。只能当做没听见，继续闷头吃饭。第五碗，第六碗……第九碗！周围各种窃窃议论声，开始攻向王焱耳朵了。什么猪八戒转世啊，饿死鬼投胎，什么肯定是故意饿好几天来这里蹭饭啊之类。这碗实在太小了，需要不断起身加饭，每一次还得用饭铲压严实些才行……王焱最近晒得黑了些，虽然脸上发烫，却还能掩饰得住。为了填饱肚皮，也只能忍了。第二十碗饭后，公用饭桶已经见底了。周围的人已经开始不吃饭，就看他吃了。一个身穿制服的少女服务员站在王焱边上，捏着二十块钱，可怜兮兮地看着他还剩下一小半的农家小炒肉，身躯摇摇欲坠，眼汪汪的小声说：“先生，我们店长说这顿她请了。请，请你明天去，去别家吃行不行？我，我们每天准备的米，米饭有限……”“这个……”王焱觉得实在有些待不下去了，三两口把小炒肉吃掉，把汤喝完，“我吃饱了，这就走，这就走。”脸皮还没炼到比城墙厚的王焱，也不好意思要人钱，直接向外走去。“妈妈，我们还是不要这叔叔当爸爸了，咱们家会被吃穷的……”萌娃小女孩奶声奶气叹息说。“宝宝，不要乱说话！”少妇脸红得都想找个地洞藏进去了。被小女孩嫌弃了啊。王焱一个踉跄，落荒而逃地出了快餐店，摸摸肚皮。唔，虽然没有全饱，估计也有七八分了。因为他感觉胃部的消化速度，开始减缓了。可按照自己这种吃法，估计没多久全市的自助餐啊，免费添饭的地方，都会把自己拉入黑名单的。还不是钱给闹的。如果钱包鼓鼓，点一桌子澳龙也没人会赶啊，只会把自己当做财神爷一样供着。王焱仰望着天空，任由那阳光洒在身上。他的心，就像这八月的太阳一样，炽热燃烧着。一定！一定要痛快地吃顿饱饭。……"
	}, {
		"chapter": " 第八章 八块腹肌渐渐成型",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487255.html",
		"content": "    ……“这，这臭小子是怪物吗？”快餐店的一个偏僻角落里。头上戴着假发，明显化过妆的关诺拿着个大屏手机，瞠目结舌地低呼，“猪也没他能吃啊。”一身都市白领丽人打扮的南莲，原本束起的黑发，如今像瀑布般的披散在肩头。纤纤玉指托了托墨镜，沉吟说，“根据我们观察的种种迹象表明，他应该是处在能力觉醒阶段。大量的细胞需要更迭，势必会需要大量的营养物质和能量。”“我也经历过觉醒阶段啊。”关诺滑动着手机屏幕，吐着浊气说，“也没见这么能吃的。”“当初你觉醒能力时，在VIP病房里治疗了一个月，各种营养能量靠输液就能满足了。”南莲抓起一个精致的手包，向外走去，“何况根据观察，他应该是力量强化者。这类超能者，往往需要更多的营养补充。好了，别啰嗦了，打起精神继续执行任务。”……王焱在菜市场买了二十斤面条，然后整个下午都宅在了屋子里度过。主要是都在研究身体强化的原因，拜现代社会信息发达所赐，倒让他学了不少关于基因、肌肉，细胞等等的知识。到了晚上七八点钟，天渐渐黑了。但是热意，却丝毫没有消退。王焱赤着膊，只穿一条大裤衩，把落地电扇功率开到最大，却依旧止不住地汗水涔涔。难道是自己体内的细胞，还在不断强化着吗？疑惑之余，只得又跑去冲个冷水澡。与此同时。就在一墙之隔的邻居家，换了一身明黄短袖运动装的关诺，嘴角抽搐着点击了一下鼠标。在她面前的笔记本显示器中，切换到了王焱家的浴室中，然后面无表情地盯着他洗澡。“南莲姐，我感觉自己都快成为变~态偷~窥狂了。”关诺盘着双腿，有气无力的说，“这个男人还敢再无聊些吗？短短一个下午，他竟然冲了六次凉，什么时候是个头啊？”从第一次的羞嗒嗒半遮着眼看，到第二次的脸颊烫烫的，再到现在的熟视无睹。关诺很惊异地发现，原来人类的适应力是那么的惊人。“耐心点，根据以往案例，‘她’的作案时间通常都是晚上。”南莲坐在沙发上，环抱着双手。因为墨镜的缘故，谁也不知道她的双眼是睁是闭，“在他不知情的状况下，拿他当诱饵已经是我们不对了。所以，我们一定不能让他死掉。”“好吧，唔，这人又开始秀身材了。”关诺眼皮子跳了一下，暗想难道这是要长针眼的节奏吗？……“真是神奇，连腹肌都明显了起来。”浴室中的王焱，浑然不知在自己出去吃饭时，屋子里已经被装满了隐蔽的蓝牙摄像头外加音频采集器。微微兴奋地摆着姿势，欣赏着一块块轮廓愈发明显的肌肉，镜子中，八块腹肌已经渐渐成型。蓦地，灵敏的听觉捕捉到大门一阵开锁声。王焱穿了条通风的大裤衩，边用毛巾擦着头发边走了出去：“老刘，今天怎么回家那么早？没去洗头房鬼……呃……”一抬头，他就把最后一个字咽了回去。张着嘴，瞠目结舌地看着室友刘浪身边的女人。她身材非常高窕，在一双蓝色镶钻高跟鞋的衬托下，足足比刘浪高了小半个头。肤色白皙，身材玲珑，就连视力大涨的王焱，眼神一扫下也挑不出半点瑕疵，细腻嫩得像是一把能掐出水来。湛蓝色的蕾丝边短袖衬衣，将纤腰收得堪堪一盈握，肥不显肉，瘦不露骨，丰满而不腻。波浪式长发披散在香肩上，露出了一张妩媚动人的瓜子脸，眼眸如一汪动人的春水，轻轻一眼扫过来。就让王焱的心，像是被一片羽毛若有若无的撩过，轻颤荡漾之下，全身毛细孔都张了开来。气血一阵涌动。极品啊，真是个极品女人。本能作用下，他的呼吸急促了起来，身体也有了反应。“喂喂，老王你的眼睛往哪瞅？”刘浪一紧张，挡在了她的面前，“她可是我的女朋友，朋友妻不可欺啊。”女朋友？王焱被惊呆了，刘浪和自己是大学同学兼现任室友，他什么德行自己一清二楚。他不但喜欢留恋浴室洗头房，还有事没事的经常怂恿自己和他一起去。可就这种二货，竟然泡到女朋友了？还是这么极品的女朋友。这世道，还有天理吗？“这个，呵呵。热水器煤气没了，我来换一下，你们随意，随意。”王焱拿毛巾遮了下羞处，一路跑进了厨房。把煤气灶的煤气和热水器的调换了一下。这种破旧的老小区就是这点麻烦，没有安装天燃气管道，只能用这种老式的煤气瓶来充当燃料。每次换煤气，还得扛着上下楼，苦不堪言。“呵，力气变大了果然就是不同啊。”王焱拎着个空煤气罐，三四十斤的重量不说轻若无物，也是毫不费力。晃荡了两下，煤气残液哗啦啦地在瓶底荡漾。“现在的煤气公司啊，煤气质量越来越差了，残液一次比一次多。真心黑！”王焱嘟囔了一句，提着煤气罐放到了客厅门口，省得回头忘记换煤气。刘浪泡到了个极品美女固然让他有些羡慕嫉妒恨，可自己这两天的奇遇，又岂是他能比的？心理瞬间就从震惊到平衡了。不过今天是怎么了？平常难得一见的美女，接二连三的被自己碰到了。玛莎拉蒂里的一大一小俩美女，也是难得一见，小的那个大小姐脾气的姑娘暂且不提。那个戴墨镜的女子，纯以身材和长相而言，比刘浪带回来的女人丝毫不差。只是那墨镜女气质冰冷，有些让人难以接近。而这女人身上却有一股说不出的女人味，往那随便一站，就能让人心神摇曳。一个眼神过来，就能让人心酥骨麻。唯一让王焱有些奇怪的是，这女人身上浓浓的香水味外，似乎有一丝“腥臊”味。对于这种异味，他似乎有些反感。相反，之前的墨镜冷艳女和傲娇千金女身上的味道，却很淡，很干净。呃……她不会是某种职业女性吧？有可能！以刘浪那家伙的德行，干出这种事情一点也不稀奇。以那个女人的身材气质相貌，刘浪这次是大出血了。“哥们，你别杵在这了，回房抽抽烟，打个游戏什么的就早点睡吧。”刘浪得意地搂着那女人的纤腰，丢过来一包软中华。那神态气度，就像是个已经走到巅峰的人生赢家，“我和女朋友要回房间聊聊人生。”我勒个去！王焱生出了想要把他一脚从楼上踹下去的念头，这货是典型的得了便宜还卖乖。不过看在这包中华的面子上，在女人面前还是给点面子他好了：“浪哥，你们随意，我正好有部美剧没追完呢。”说着，又从塑料袋里拿出一盒丢给了他，“你先拿着用，不够自己出来拿。”他也是怕这种来历不明的女人身上有什么脏病，借机提醒刘浪小心些。“哟，带螺纹的，够兄弟。”刘浪那厮已经色迷心窍了，连澡都不洗就和那女人搂肩搭背地钻进了房间里。临进去之前，王焱感觉那女人似乎若有若无地看了自己一眼，好似有一道电流涌进了心里，酥麻酥麻的。但是不知怎么着，王焱总觉得有些莫名其妙的心惊肉跳。……"
	}, {
		"chapter": " 第九章 火！火！火！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487256.html",
		"content": "    ……“啪！”房门一关，刘浪那尖锐笑声就迫不及待地响了起来。“现在这世道的女人啊。”王焱无奈地笑了笑，放下闲杂心思。拿起笔记本，戴上耳机就开始看美剧起来。……“果然是物以类聚，人以群分。”隔壁紧张了好一会儿的关诺，吐了口浊气鄙夷道，“由此可以更加笃定，这家伙不是什么好人。南莲姐，事后你真的想引荐他进入组织吗？这种害群之马，会坏了组织名望的。”“小心点，我总觉得那女人似乎有哪里不对。”南莲环抱着双手，柳叶眉微微皱起。“不就是他室友新勾搭回来的女人吗？”关诺斜靠在了沙发上，懒洋洋地打着哈欠，“虽然那女人颇有些姿色，但她的穿着打扮和气质，似乎有一股淡淡的风尘味。论内在涵养，比南莲姐你差了不知几十筹。”“新勾搭，不错。看王焱的反应和口气，很明显不认识她。”南莲用手指轻轻抚摸着皓腕上的铭文手镯，沉声说，“偏偏在这种时候出现，会不会是……”关诺一下子坐直了身姿，手一翻扣住了“掌心雷”，眼神暴起了兴奋之色：“南莲姐，你说她有可能就是目标？那我们要不要动手？”“再等等，也许是，也许不是。有些鱼狡猾的很，在咬钩前会试探几次。”南莲挥手阻止说，“如果我们轻举妄动，就会前功尽弃。关诺，打起十二万分精神，一旦确认目标，立即按照计划行动。”***“呼~”窝在客厅沙发里的王焱，重重地吐了口浊气。看这美剧“绿帽侠”才短短十分钟，就看不下去了。今天这心里面，憋着一团难受的邪火。也许是因为憋久了，也许是因为这两天经历太过跌宕起伏，让自己心境有些乱。总之，心里的燥热越来越烈。王焱拆了那包中华，叼了一根，拿打火机咔嚓咔嚓点了几下。打火机在关键时刻，竟然坏了。抽烟无火，最是令人光火。王焱摘了耳机，刚想进厨房用煤气灶点火时，却想起煤气灶的煤气瓶给自己拆了，换到热水器上面去了。连抽根烟都那么不顺，王焱的情绪更是有些焦躁起来，胸腔似乎有一团火焰燃烧了起来。皮肤渐渐发红，就像是有一股被压制在体内的火焰恶魔，正在挣扎着试图脱体而出，焚尽一切。“这，这是怎么回事？”王焱脸色惊异，猛甩了一下手。他只觉得胸膛中的一股热流，途径肩周，顺着手臂转瞬涌到了指尖上。奇妙的事情发生了。随之“啪”的一声轻响，王焱的食指尖上冒出了一簇火苗。没错，就是火苗，就像是打火机里窜出的火苗一样。呆住了三秒钟后，反应过来的王焱急忙猛甩了一下手。火苗灭掉后，他竖着手指头呆呆地看着，指尖没有任何被灼烧的迹象。“这是……”隔壁房间中，关诺和南莲双双起身，两对妙眸都死死盯着显示器。“没想到，他竟然是个火焰觉醒者。”南莲秀眉紧紧蹙起，疑惑道，“奇怪了，为什么他的种种表现，都像是力量觉醒者？难道是，传说中的双重觉醒者？”“双重觉醒又怎样？”关诺眼眸中充满了惊异之色，口中却不服气的说，“就他那点小火苗，只够点根烟或耍魔术哄小孩用。”“无论是谁刚觉醒时，能力都是很微弱的。”南莲淡淡道，“只有靠着努力和天赋，才会慢慢变强，逐步走向巅峰之路。我们也看到了他的进化速度，说明他的天赋绝对不弱。我相信他如果不提前陨落的话，未来极有可能成为一方霸主级的强者。”其实王焱在短时间内的变化和进步，关诺看得最清楚。只是心里实在有些不愿承认而已。***“哈！”王焱在尝试了两三次后，终于确定自己能操控火焰了。“啪~”弹响了手指，指尖又是窜出了一道小火苗。凑上去点了支烟，深吸了一口，之前心中的燥热，似乎也驱散了许多。如果说身体各方面素质变强，王焱还好理解。可操控火焰这种明显非人类范畴的能力，还真是让他匪夷所思。莫非，昨天钻进身体里的红色神秘物质，真是十分了不起的宝贝吗？可兴奋之后，王焱的情绪很快消退了。这种操控火苗的本事，看着挺玄乎炫酷，然而实际上并没有什么卵用。斜靠在沙发上，王焱默默地抽着烟，思绪有些惆怅。自己得到的所有能力，似乎并没有太多用武之地啊。力量强有什么用？现在都是机械化时代。能打架？啪，一把枪就搞定了。就在王焱有些惆怅时，听得刘浪房间里传来一声“啪”，耳光打得脆响声。然后传来他愤怒的咆哮声，“滚，贱人。什么都不让，哼唧两声都不肯，让老子玩啥？”“对，对不起~呜呜！”房间内，传来女子弱弱地哭泣声。“贱人，你不是说老公得了重病生命垂危，紧缺钱治才出来做的吗？”刘浪粗暴邪恶地笑了起来，“给我来个全套，多加你一千。”屋外的王焱，不觉微微皱起了眉头，心里有些不舒服。刘浪他平常挺好说话的人啊？怎么，唉！知人知面不知心呐。王焱合上笔记本，肩膀上搭了件背心，准备出去吹吹风散散心。“呜呜~我不做了。”那女子披头散发，捂着脸哭泣着夺门而出。却被刘浪粗暴地一把拽住胳膊，边往里拖去，边狞笑说，“老子钱都给了，你说不做就不做？”“救命~唔，我不做了，求求您，放过我吧。”那女子一只手死死掰住门框，哭声凄凄地哀求，“我把钱，钱还你。”说着，腾出手来，从胸口掏出一叠钱递了回去。“这是钱的事吗？”刘浪尖笑不断，一巴掌拍飞了钱，“老子的兴趣都被你挑出来了，你还想拍拍屁股走人？一张张红票票，散落一地。“没，没有。我，我今天是第，第一回！”“那正好，你应该寂寞很久了吧？刘爷明白了，你就是喜欢这调调。”与此同时，隔壁监控室里。“真是个畜生啊。”大小姐出身的关诺，惊怒交加，“看本小姐不揍死你这个欺负女人的死变态。”她忘了，十分钟前她还对那女子表现出了厌恶。就在她压抑不住心中的愤怒时。那边的王焱冷冷地说话了：“刘浪，这个有些太过份了啊，放开她。”“怎么，老王你也看中了？”刘浪似乎变了个人，怪笑着说，“行，大家兄弟一场，那就一起来呗……哎哟~你干什么，快放开我？”王焱眼神冷漠地抓住了他胳膊：“我让你放开她，你没听到吗？”他现在的力量奇大无比，刘浪只觉得手腕像是被铁钳夹住了一般，挣脱不得，疼得涨红了脸。那女子趁机挣脱，惊恐万分地躲到了王焱的后背。“兄弟，有话好说，好说。”刘浪疼得都快跪下来了，求饶说，“我错了，我错了还不行吗？焱哥你喜欢的话，就让给你了，我滚回房间。”王焱眉头一皱道：“你今天吃错什么药了？疯疯癫癫的，滚回去好好睡一觉。”说着，手轻轻一推，就推得刘浪踉跄了好几步，一屁股坐在了地上。也不理他，直接关上了他的房门。转身看了一眼那女人：“你没事吧？我朋友平常不这样的，今天不知道是哪根筋搭错了，我替他道歉。”心下暗暗奇怪，刘浪平常虽然猥琐了些，但为人还是挺仗义，心肠很软。否则，两人也不可能合租这么长时间。这家伙今天，是被鬼迷了心窍吗？“我，我没事，谢谢你。”那女人怯怯地松了手，露出了半边有些红肿的脸，“我，我先走了。”说着，没走两步就一个趔趄，扶着脑袋晕乎乎地向地上栽去。王焱急忙一个箭步将她扶住，那女人一晃，软软地倒在了他怀里。……"
	}, {
		"chapter": " 第十章 危机来临",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487257.html",
		"content": "    ……她冰冷的手，不知何时已经搭在了他后背上，非但没有帮他冷却，反而像是浇了一瓢汽油。王焱觉得自己的血，都快烧了起来。脑子里只有一个念头，那就是……“不行，我这样做和畜生有什么区别？一样是禽兽不如。”王焱在腰上狠狠地掐了一把，利用疼痛让自己清醒些，艰难地说，“你身体不舒服的话，休息会儿，我给你倒杯水。”说着，把她扶到了沙发上坐下，不由分说地跑去了厨房。脑袋凑水龙头上，用自来水胡乱浇了一通，头发上的水，一滴滴的滑落在身上，凉飕飕地很舒服。略清醒了些，王焱从冰箱拿了个冰块，又倒了杯热水出来。“这个你敷一下脸。”王焱用毛巾裹着冰块递给了她，“再喝点热水定定神。”王焱都不敢正眼瞧她，因为她的衬衣、裙子都裂了好几道口子。“我这没女人的衣服，你凑活一下吧。”王焱拿了件自己的长袖衬衣给她，犹豫了一下，又心疼的掏了一百块钱，“这钱你拿着打车回家。不管你说的背景故事是真是假，但是做这行业始终不是正道。回去吧，好好找份正经工作，踏踏实实地靠自己劳动吃饭比什么都强。”“谢，谢谢，你真是个好人。”女子柔弱地披着他的衬衣，媚眼泪汪汪地仰视着他，身子慢慢贴了过去，一只手搭在了他的大腿上“我没什么能报答你的，就，就让我……”王焱全身一酥麻，跌坐在沙发上。被她的主动吓了一跳，急忙说，“不用你报答，赶紧走吧。”“你放心，就一次，之后不会纠缠你的。”一股股电流，让王焱全身酸麻，气血旺盛地熊熊燃烧了起来。苦苦抵抗着说：“你的好意我心领了，真不用。”要说王焱不想，那是胡扯。只是眼下这件事，他实在是干不出了。“可是~人家。”她声音在不知不觉中，充满了魅惑之意，“人家的老公，已经躺在床上一年了……”“咦？”就在王焱头脑渐渐发时，敏锐的鼻子却又嗅到了一股腥臊的异味。本能的厌恶，让他摆脱了诱惑的控制，奋力一甩把她扔到一边沙发上，怒声说，“我说了，老子不需要。你别把我对你的最后一点同情心消费掉。”“咯咯~”那女人突然一改之前的柔弱，娇媚地斜躺在沙发上。妖娆地笑了起来，“小弟弟，你的力气可真不小啊，摔得姐姐好疼啊。”顺着她的眼神，王焱往下一看。果然……他老脸一红，恼羞成怒道：“看样子，你果然不是什么好东西，身上一股子妖气，真是不知羞耻是什么东西。给我滚出去，否则就别怪我……”“咻~”一道破空声响起。以王焱出色的视力，也只见到一道红色光华袭来，只来得及向后退了半步，腰上就被一条毛绒绒的东西给缠住了。“这是！”待王焱看清楚之后，登时头皮一阵发麻。脸上露出了难以置信之色，“红色的，尾巴！这，这怎么可……”话音未落，王焱就被那条红色尾巴，卷得腾空浮在了空中，慢慢地被拉到了她的面前。“咯咯，小弟弟。”她狐媚至极地掩嘴娇笑，“别对姐姐那么凶嘛，让人家的心好痛好痛。”“我！勒！个！去！”王焱眼睛瞪得滚圆，摸了摸缠在腰上的红色尾巴，毛绒绒的，光滑如丝。内心震撼到了极致：“你，你是狐，狐狸精！？”“猜对了嘢~”“咻”得一声，又是一条红色尾巴，如闪电般的探到了他面前。灵动妖曳地舞动着，就像一团赤红色的火焰。狐尾蓬松处，轻若无物，像羽毛撩人般地从王焱脖子上，慢慢地向下滑动，她狐媚地轻笑着，细长的舌尖舔了一下猩红嘴唇：“小弟弟，你想要姐姐给你什么奖励？”酥酥麻麻的感觉，袭遍全身。王焱的鸡皮疙瘩都冒了起来，更多的是心灵上的震撼，这世界上怎么真的会有狐狸精？还是一只有两条尾巴的狐狸精。对于未知事物的恐惧感，让王焱微微颤抖了起来，咽了下口水，“狐仙，狐仙。我王焱从小到大没做过什么亏心事。如，如果有什么得罪您的地方，还请您大人有大量，原谅一二。”心中却在暗骂，混蛋刘浪，竟然不知道从哪里给招惹回来个狐狸精，真是自己作死还牵连老子啊。“咯咯，真有趣。”她愣了下后，娇笑舔了舔舌头，“原来小弟弟你还是个好人呐，真是难得。听说，好人的肉好吃。”吃？王焱浑身一激灵，脸都白了。急忙说：“其实我是个坏人来着，从小就偷看隔壁寡妇洗澡，放野火烧人家柴垛，掀女孩子的裙子，还偷家里钱去网吧通宵看……总之就是坏到缺德冒烟了。”“原来小弟弟你是坏人啊？姐姐就喜欢坏人。”她声音酥酥麻麻笑声不断，不等王焱高兴，就话锋一转，“坏人更应该吃掉，这叫替天行道，可是攒功德的好事呢。”说着，她伸出一根手指，锐利的指尖戳在王焱赤裸的心口上，不断地划着圈圈，媚眼如丝地说：“你说，是想要姐姐一口一口慢慢吃呢。还是……”“够了！”王焱忍无可忍的暴怒了，气血一阵上涌，恐惧感驱散了许多。一把抓住了她胳膊，“老虎不发威，你当我是病猫啊。放开你的尾巴，否则我拧断你胳膊。”“疼，好疼啊。”她一脸委屈，眼泪止不住的淌了下来，娇弱无辜地说，“人，人家只不过是和你开个玩笑嘛。”玩笑？这……？王焱意识一迷糊，手劲不知不觉松了些许。她眼中露出一丝得逞的狡黠，手臂柔弱无骨地抽了出去，双手反向一逮，抓住了王焱两条胳膊。直接将他推倒在了沙发上。王焱的两条胳膊，被她捏住了麻筋，酸得使不出力。她一个翻身骑在了他身上，娇媚十足地说：“小弟弟，你又上当了。你妈妈没教过你吗？狐狸精是最会骗人的，半句话都不能相信。”“我倒底哪里招惹你了？王焱惊怒交加，想挣扎，却被她连手带尾巴控制地死死的，翻身不得，“你倒底怎么样才能放过我？”“放过你？嘻嘻，姐姐那么喜欢你，怎么舍得放过你呢？”她俯下身子，鼻尖轻轻在他身上嗅着“好纯净，好浓郁的阳气。把你的灵魂交给姐姐吧。”……"
	}, {
		"chapter": " 第十一章 战争！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487258.html",
		"content": "    ……人的一生中，总会有很多第一次。例如第一次逃课，第一次亲吻，第一次失恋。但是从来没有哪个第一次，像今天这般给王焱带来无比震撼的冲击。被一个女人，不，确切地说是被一只女狐狸精推倒在沙发上，各种调戏，各种挑逗，还很霸道的准备强行占有他的身体和灵魂。王焱觉得自己原有的世界观，正在迅速崩塌。“救命呐！”很自然而然的，王焱开始呼救起来。至不济，也希望有好心人听到后，帮自己报个警。“叫吧叫吧，你就算叫破喉咙，也不会有人来救你的。”她猖獗地淫~笑不迭，“姐姐我早就用气息笼罩出了隔音屏障。现在可是我们的私密时间，你越叫，姐姐只会觉得越兴……”“轰！客厅里的一堵墙壁，突兀地轰然破碎。墙灰弥漫间，几十块砖头碎片像是数十道暗器，锐啸声中将她笼罩了在内。“什么人？”她惊怒尖啸一声，两条蓬松如火的尾巴虚张舞动，形成了一道屏障。蓬蓬蓬！屋内砖石乱飞，砸得家具和锅碗瓢盆乒乓作响。灰雾缭绕中，一道靓影极速掠来，小跳跃起，一记鞭腿撕破空气般向狐狸精扫去。狐狸精回首双臂一架。“啪~”一声空气爆响中，狐狸精一个空翻，轻飘飘的向后飞去，脚尖点在了饮水机净水桶上。原本妖邪的眸光中，掠过了一丝惊怒。恢复自由的王焱，也是瞬间认出了救星。她身上穿着一套标准的办公室女郎的夏季职业套装，墨黑长发系了个简单的马尾辫，绝美冷艳的脸庞上，架着一副墨镜。如果不是墨镜和她浑身散发出来的危险气息，很多人都会误认为她是个美丽，知性的白领美女。南莲！虽然之前有过冲突，但和那只危险的狐狸精相比，墨镜女南莲毫无疑问更像是根救命稻草。而且看她出手的样子，似乎很不简单。对于层出不穷的挑战认知的怪事，王焱已经开始有些见怪不怪了。“多谢南莲姐救命之恩。”王焱一个翻身先躲到了她身后，感激地提醒说，“您小心些，这是只狐狸精，而且很厉害。您带手机了吗？我们报警吧。”心下暗暗奇怪，她怎么会突然出现，救了自己？“不用了，我已经通知特警大队封锁了周围现场。”南莲紧盯着狐狸精，冷艳的俏脸浮起了警惕凝重之色，“没想到‘她’，竟然是只双尾妖狐。王焱你退后，找个机会先逃掉。”她怎么知道自己名字？王焱微诧，不过胸腔中一股热血却被激了出来：“你救了我，我怎能随便逃走呢？身为一个男人，我也有力量战斗的。”说着，他猛挥了一下拳头。虎虎生风，力量感十足。“也好，你迟早要经历这些的。”南莲语气平淡地说，“提早感受一下超能者的战斗也有好处，你的任务只要保住自己性命就行。她很危险，手上起码沾了一两百条人命了。”王焱一晕，一两百条人命？简直是杀人如麻啊！南莲姐姐，这么危险的情况您就不多劝劝我逃跑？例如说，王焱你在边上只会碍手碍脚，赶紧滚之类的。再看向那只狐狸精时，王焱觉得那不是个美女，而是一只吃人的老虎。“咯咯，我道是谁那么大胆子，敢和老娘抢男人。”单足轻盈点在饮水桶上的狐狸精，两条狐尾妖曳舞动着，娇媚地咯咯直笑，“原来是国家有关部门找上门来了。小娘子，我劝你还是老老实实地滚远点，别妨碍老娘的好事。不然……”南莲表情冷淡地向前跨出一步，玉指搭在了皓腕上那只布满玄奥符文的银色手镯上，一股冰冷的气息以她为中心，向四面八方弥漫开来。冷热空气的相撞，周围凝聚起了一圈凝雾，飘飘袅袅间让人误以为身处仙境一般。短短一两秒钟，整个客厅里温度，起码下降了十多度。让赤着膊的王焱，冷得浑身一寒颤，眼神愈发惊讶。“咔嚓~咔嚓”银色手镯发生了奇妙的变化，分成了两截不同的部分。她右手一扬，掌心中托住了堪堪一握的银锥。而左手手腕上，却多了一个巴掌大小的菱形盾牌。“妖狐，你草菅人命，为祸苍生。”南莲面色冷峻如冰，右手符文银锥左腕小盾，同时光华大盛，周围凝雾不断聚拢，汇集成星点冰晶。转瞬之间，她右手上多出了一柄寒气凛然，造型华丽的冰剑。而左腕上，凝聚成了一块筝型冰盾。“如果你肯乖乖束手就擒，妖狱之中还有你一线生机。”南莲身上的冰冷之气越来越盛，满头浓墨般黑发，竟然由黑转白，化为了三千雪丝，气势暴增道，“否则，今天就是你身陨魂散之日。”如此奇妙诡异的变化，看得王焱目瞪口呆，真是帅酷炫丽啊，这就是她说的超能者吗？自己那簇小火苗和她的冰剑冰盾比起来，就像是三轮车和超跑般的差距。而且她竟然还会变身，那一头如冰雪般的长发，让她看起来像是个从冰雪世界中走出来的精灵。“大言不惭！你找死！”谈判失败，狐狸精媚眸中爆出了两道猩红之光。足下轻轻一点，从净水上跃起。疾速之下，娇躯拉起了一道虚影。原本挺好看的纤纤玉手，嘶啦一下暴涨出了十根利爪向南莲狠狠抓去，“老娘修炼了三百年，距离三尾也只有一线之隔了。今天倒要看看，你这小贱人怎么让老娘身陨魂灭！”面对敌人的来势汹汹，南莲表情毫无畏惧之色，沉静如水。一抬盾护住身躯，迎头直上。冰剑顺势斩出，尖锐的破空声中，冰冷刺骨的寒意四下弥漫，令人窒息。“嘶啦！”狐狸精利爪抓上冰盾，顺势狠狠一划拉。坚硬如钢的冰盾被撕出了数道爪痕，冰屑飞舞。与此同时，她半空中借力一扭，险险地躲开了南莲的冰剑，只是被斩下了一撮狐毛。一人一狐各自试探性的过了一招，错身而过。“不愧是二尾妖狐，好快的速度。”南莲脸色愈发凝重地暗忖，“是个难缠的对手。”“这墨镜冰女基本功好扎实，不但盾防严密，剑势也非常凌厉。”狐狸精心疼尾毛被削的同时，也收起了轻视心态，“不能大意，别阴沟里翻了船。”她们的心念转化，不过一瞬间，丝毫没有影响到她们的动作。各自转身迎向对手，就在这小小的三十多平米客厅中，一人一狐展开了激烈的交战。“嘶啦！”随着南莲一个后跃，留有王焱很多“美好记忆”的沙发，被撕开了几条数尺长的口子，棉絮横飞。“咣！”南莲一记冲刺盾击，被妖狐闪过后，直接撞在了冰箱上。可怜那房东用了二十年的老冰箱，咣当一声中化为了废铁。一时间，人狐大战倒是打得有些旗鼓相当，难分轩轾。狐狸精的优势是速度快，利爪锋锐，擦者非死即伤。尾巴的攻击也十分强势，能抽能捶能缠，神出鬼没，令人防不胜防。而南莲则是攻守兼备，稳扎稳打，将剑盾的组合运用得淋漓尽致。虽不如狐狸精那样上下翻飞，动作迅捷华丽，却令人感觉像是一座沉稳的冰雪山峦。散发着无尽寒意，却稳重踏实。冰盾的防守油泼不进，往往微调角度，就让敌人复杂的攻势化为无形。出剑虽少，但每次都能精准把握狐狸精的必救之处。她们打得酣畅淋漓，但客厅里的家具电器什么的倒了大霉。短短一分多钟的激战，似乎已经没有一件完好的了。连那房东珍藏了三十年的“菊花牌”电扇，都被一脚踹到了王焱身旁，差点砸到了他。地板墙壁，也是处处裂缝，水泥渣子四处横飞。如此夸张的战斗破坏力，看得一旁的王焱冷汗淋漓，缩到墙角之余，不由暗暗咋舌吐槽：“这俩个姑奶奶也太夸张了？拆迁办出身的吧？南莲姐姐，你一定要赢啊。我可不想被狐狸精吃掉啊！”……"
	}, {
		"chapter": " 第十二章 关诺的大招",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487259.html",
		"content": "    第十二章欢快的小白兔……“嘶~~”狐狸精见自己明明要比她厉害一筹，却始终破不了她出神入化的盾防，当即朝南莲尖啸了一声。那一声尖啸，分贝高得惊人。就算没有被狐狸精针对的王焱，也觉得耳膜似乎要被尖针刺穿，眼冒金星。同时，意识也一阵迷糊晕眩。“不好，魔音贯耳！”南莲心中暗道不妙时，已然中招，步伐移动的身躯一趔趄差点摔倒。“小贱人，给老娘去死。”狐狸精奸计得逞，狞笑了起来。火焰般的尾巴暴涨一大截，像流星锤般朝南莲当胸轰去。“小心！”王焱眼见不对，强忍着痛苦。抄起了手边的“菊花牌”落地扇，狠狠地向狐狸精后背砸了过去。谁知那狐狸精的另外一条尾巴，如同未卜先知一般，往后一扬，像拳头般打在了王焱肚皮上。巨大冲击力，撞得王焱倒飞了出去，后背砸在了墙上。五脏六腑一阵翻滚，痛苦得连隔夜饭都快吐了出来。幸好南莲被这一耽搁，有了反应的时间，匆忙抬盾一挡。发力姿势不对下，她被连人带盾的轰飞了出去，砸到了洗手间门口。脸色煞白，喷出一口鲜血，这一下竟然伤得不轻。“小弟弟，你竟然帮这贱人来打姐姐，姐姐好伤心啊。”狐狸精的尾巴，不知何时已经卷住了王焱的脖子，轻轻松松的把他提悬了起来，媚眼哀怨着说，“你说，姐姐怎么惩罚你才好。”“唔！”王焱被她缠住了喉咙，呼吸越来越困难，脑子越来越模糊。心中一片惊骇冰冷，难道我王焱要出师未捷身先死？南莲挣扎着想起身，胸口却传来一阵剧痛。犹豫了一下，狠咬了一下牙，掏出了一根针筒，直接扎进了动脉之中。短短数秒钟，随着血液向全身扩散，肾上腺素被激发地大量分泌。她的俏脸登时掠过一抹红润，缓缓伸手摘下了墨镜，露出了一对冰蓝色的眸子，两团冰雾般的气息不断旋转着。蓦地，南莲她高高跃起，双脚在天花板上借力一蹬，整个人如同一发炮弹般向狐狸精轰去。冰剑光芒大盛，斩下时形似一道煞气凛然的弯月。“怎么可能！？”狐狸精大惊失色，本能地向后爆掠。“轰！”她虽然险险避开，但是那条尾巴，却被连着地板一起斩断，鲜血飞溅。那一剑之威，竟然还在地板上切出了一道两米来长的口子，水泥渣滓四处横飞，露出的钢筋断裂得整整齐齐。王焱跌跪在地，扔掉了半截血淋淋的狐尾。痛苦地连连咳嗽不已，大口大口的呼吸。心中即是恐惧又是愤怒，自己堂堂一大男人，竟然在这只狐狸精面前连还手余地都没有。她们两个，真的好强，好惊人的破坏力。“小贱人，你敢断我尾巴！？”狐狸精愤怒至极，怨毒地嘶叫着，“老娘要挑断你的四肢经脉，剥光了扔到天桥底下去喂流浪汉。”注射了某种神秘腰际的南莲，冰冷的俏脸上浮现着一抹不健康的红色，手持剑盾挡在了王焱前面，声音嘶哑道：“她比我预估的还要厉害，趁着我暂时还能战斗，你先逃。”如果换做先前，王焱说不定就先撤了。但是南莲几次三番的救自己，这一次还注射了类似于兴奋剂的东西。他挣扎着站了起来，擦了擦嘴角的血。胸腔中的一股热浪，也是汹涌而出，咬着牙说：“要战一起战，要逃一起逃。”“嘻嘻，你们还真是郎有情妾有意。”狐狸精步步紧逼过来，怒极而笑道，“老娘要把你们两个，都杀了。”突然之间，南莲进来的墙壁开口处。“喂喂。骚狐狸，看这里看这里！”只见关诺不知何时出现了，俏生生地站在那里。她和平常很不一样，周身不断有银色电弧劈啪作响，短头像刺猬般根根竖起。她的身体中，似乎蕴含着一股股狂暴的电流，全然汇聚到了她那把银色小手枪中。小手枪，瞄准了狐狸精，枪口处不知何时凝聚出了一团拳头大小的闪电球，嘴角露出了一丝嘲弄：“对，就是看这里。狐媚子，本小姐叫你再卖弄风骚，去死吧！”“滋啦！”闪电球拽着焰尾激射而出，准确的命中在客厅正中央的狐狸精。然后爆炸了起来，一道猛烈的冲击波向四面八方扩散而去，无数电光将房间内照耀得晃瞎人眼。“轰！”残破的沙发、茶几、椅子、地砖，以及王焱的笔记本，统统都被撕裂成了碎片。好在第一时间，南莲把王焱护在了墙角根上，用盾牌挡住了冲击波和碎片。但即便如此，王焱也被被空气中的电流麻得全身颤悸不已。他震撼到了极致，心中呻~吟了起来，这是那姑娘的能力吗？这也太恐怖了吧？亏得自己先前还敢跑去臭骂她一顿，现在看来，纯粹是自己无知者无畏。如果那时候她给自己也来上这么一发的话，多少条命也不够往里填啊。“呼~”关诺耍酷般地，吹了吹小手枪上并不存在的烟。伸手整理着根根竖起的头发：“真是讨厌死了，每次用这大招，都会变成这副鬼样子。”“妹子小心。”王焱心疼地扫视屋子被破坏的状况时，见到那只狐狸精竟然像犰狳一样，团成了一个球，缩在了地上。一条半的狐狸尾巴，形成了保护身躯的盾牌。他登时心一紧，叫了起来。“蓬！”她疾速弹射而去，短短七八米的距离转瞬即至。全身被炸得一片焦黑，嘴角溢血的狐狸精，愤怒尖啸着利爪朝关诺抓去：“小贱人，老娘要把你撕成碎片。”“怎么可能没死？”关诺惊呼着向后疾退，利爪疾如闪电般从她锁骨下方擦过。“嘶啦”一声。她的运动衣连带着吊带衫，自上而下被撕成了两截，锐利的劲风还在她胸口到小腹处，切出了三道淡淡的血痕。整个上半身，暴露在空气中，看得王焱目瞪口呆。关诺还没来得及惨叫，一条狐尾“咻”然而至，卷住她腰间。狠狠一抽甩，关诺登时像炮弹般飞了出去。“靠！要出人命了。”蹲在墙角的王焱，本能般地在墙壁上一蹬，人如离弦之箭般激射而出。犹如神助地一把接住了她，顺势弓背倒地，在地上滑行了两米多，“咣当”一下撞在了煤气罐上。“嘶~”疼得王焱抽了一口冷气。“嘤咛！”关诺也叫了一声。她和王焱此时的姿势，简直就像是一对亲密无间的情侣，各自的胸腹，紧紧地贴在了一起。……"
	}, {
		"chapter": " 第十三章 不按常理出牌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487260.html",
		"content": "    第十三章不按常理出牌……“贱人，你们统统都得死！”接连遭受重创的狐狸精暴走了，掠出了一道淡淡的虚影，爆射而来。“滚开！”满头白丝、犹如寒冰精灵般的南莲，裹挟着一道冷冽寒风及时救援而至，她弯曲着身躯，单足抵在地板上，寒冰之盾犹如铜墙铁壁般带给人强烈的安全感。“咚！”一人一狐，狠狠地撞在了一起。一声巨响，仿佛连整栋房子都颤抖了一下。狐狸精被震得倒飞了出去，狼狈地摔在了凌乱的垃圾堆里，满身都是焦黑血污。显然接二连三的重创，给她造成了严重的伤势。而南莲也不好过，被冲击力震得向后倒滑了两米，后背压在了关诺身上。关诺那可怜的两只小白兔，更用力地挤压向王焱的胸膛。惹得反应过来的王焱，气血一阵汹涌，口干舌燥了起来。更让他难受的是，血液里的神秘物质，开始燃烧了起来。幸好这姑娘眼眸紧闭，看样子是晕过去了，这才不至于尴尬。咔嚓嚓~南莲的寒冰之盾龟裂成碎片，冰渣子撒了一地。“噗！”她喷出了一口血，原本白皙的脸蛋一片煞白之色。用神秘药剂激发出来的肾上腺素迅速消退，反而让她伤势比原来重了很多。“贱人，你们敢坏老娘的好事，毁老娘的形象。”狐狸精的生命力极其顽强，竟然还能挣扎着站起来，虽然全身焦黑伤痕狼狈不堪，狰狞地嘶叫着步步紧逼了过来，“老娘要你们死！”“妖狐，我承认低估了你。”南莲擦了擦嘴角鲜血，手撑着地，缓缓站起身来。虽然四肢无力，但是淡蓝色的眸光却坚定如铁，手持冰剑，挡在了前面，“但是就算你杀了我们，局里也会派出更强的超能者来对付你，你跑不掉的。”“桀桀！”狐狸精疯狂地笑了起来，“那又如何？只要老娘吸干了这小子的阳气，不但伤势痊愈，还会修为大进，长出第三条尾巴来。到时候我的力量，将会比现在强数倍不止。天下之大，老娘我哪里不能去？”吸，吸干阳气？王焱一阵头皮发麻，毛骨悚然。难怪这狐狸精会不断勾引自己，原来真的是想吸自己阳气，先前还以为她是在说笑呢。所谓的吸干，用脚趾头想想自己都不会有好下场。“你以为你能得逞？”南莲脸色冰冷而淡定，“现在可是高科技社会，我早就布置了以防万一的策略。这栋楼里的居民，已经被完全疏散了。外面特警大队已经把这里彻底包围，并且安置了猛烈的炸药，只要我摁下这个遥控器，整栋大楼都会被炸得灰飞湮灭。”说着，她从口袋里掏出了个车钥匙大小的遥控器。“不是吧？”王焱听得是心头哇凉哇凉的，南莲姐姐，我也是这栋楼的居民啊，请求疏散！还有，你那危险的遥控器，就这么放在口袋里吗？万一不小心撞到开关了怎么办？“你唬我？”狐狸精嚣张的笑声戛然而止，眼睛冒着红色凶光，“你以为老娘会信吗？”“你可以试试！”南莲冷漠的说。生死存亡下，王焱拼命地动起脑筋来了。关诺那个不靠谱的姑娘，显然不能指望。而可靠的南莲姐，现在的状况已经是强弩之末，难以再战了。现在唯一能指望的，就是自己了。自己的力量其实不差，就是缺战斗经验而已。正面交战肯定不行，那么，就只有偷袭了。如果面对全盛时期的狐狸精，就算偷袭也不可能有用。但是现在，狐狸精几次三番遭受重创，走路的时候连脚步都虚浮了。呼吸，也变得很紊乱急促，不再是原来那种淡定如云的气息。由此可以推断，她就算没到油尽灯枯的地步，也比南莲姐好不了太多。偷袭需要武器，而且以自己的力量，越重越好。“菊花牌”落地扇够劲，可惜它落得太远了。咦，后背靠着的是……王焱心中一喜，悄无声息的抓住了“它”，冰冷的铁质触感，似乎带给了他强烈的信心。偷袭的机会只有一次，等，得再等等，她太远了。“嘻嘻，算你狠。”狐狸精眯着眼睛揣摩了南莲好一会儿，却无法从她冰冷坚定的表情中看穿什么。随后，瞄向了王焱，舔了舔舌头说，“这次就饶你们两个贱人一命，但是这个男人，老娘我必须要带走。”“不可能！”南莲和关诺，同时呼声而起。“你没晕过去啊？”王焱低声惊呼，眼神中也是有些惊讶。突然，他脑子里灵光一现，有了计较。现在自己不正缺一个机会吗？机会，很多时候是可以制造的。“喂喂，既然你没晕。那你还赖在我身上干嘛？”王焱抱着怀里的姑娘，恶声恶气地说。“谁，谁赖啊？是，是你抱着我不放的。”关诺见装晕被揭穿了，羞得满脸通红，“你这臭流氓。”“我臭流氓？我是为了救你，才抱住你的。不然你的脑袋撞在墙上，直接‘啪’得一声爆掉了。”王焱没好气的埋汰说，“我看你是故意装晕，想多吃会儿我豆腐吧？”“你混蛋啊，谁会吃你这种人的豆腐啊？我，我刚才，刚才就是一时脑子迷糊~”“迷糊？现在不迷糊了吧，还不快起来？”“起就起，你当本小姐稀……”关诺气鼓鼓地起身，然而刚起到一半，就又啊得一声压回了去，涨红着脸说，“你，你偷看！”“我勒个去！”王焱暗自惨叫了一下，这姑娘怎么就不按常理出牌呢？这下不但看得清清楚楚，她又紧紧压在自己胸膛上了？这触感……王焱今天本来火气就旺。后来又被那只狐狸精给调戏了半天，全靠心中的一丝苦苦坚持，才强压下了汹涌如潮的**。如今可好，好不容易筑起的脆弱堤岸，被这姑娘捅出了一个窟窿。千里之堤毁于蚁穴，何况一个大窟窿。而且，你说姑娘你压就压呗。在老子耳边一个劲儿地叫什么呀？王焱只觉得自己胸腔要爆炸了，他拼命呼吸着，试图减低胸腔深处那股灼热到要爆炸的感觉，吐出的每一口气，都是滚滚热浪。“偷看你个魂啊，有什么好偷看的？”王焱的眼睛，渐渐地红了起来，意识模糊，有些控制不住自己的迹象。刚才只是想借着插科打诨，想引起狐狸精的注意力，好用偷袭的方式给她致命一击。可没想到，胸腔中的那团火，竟然会越烧越炽。仿佛每一个细胞，都燃烧了起来。每一条肌肉纤维，都撕裂般地胀痛。……"
	}, {
		"chapter": " 第十四章 大发神威",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487261.html",
		"content": "    第十四章大发神威……南莲和狐狸精都惊呆了，在这种紧急关头，这两人竟然还有这等闲心思拌嘴？当是过家家呢啊？“臭丫头，给老娘滚开，他可是我的男人。”狐狸精又怒又醋意荡然，对于王焱这个极品小弟弟，她可是视作禁脔的。如今这个禁脔，竟然在被那个女孩子染指。真心是忍不了，狐尾绕开虚有其表的南莲，“嗖”得一声窜了过去，随便一卷就把全身软绵绵的关诺抛了开去。随后又是缠住了王焱的腰，猛地一拉，将他飞拽了回来。她虽然恼怒，却没失去理智，打得也是如意算盘。只要把王焱裹挟到身边，然后二话不说立即撤退。难道那个难缠的冰女，还会为了他而捏爆炸弹，和自己同归于尽吗？眼见着奸计得逞，狐狸精猖笑两声。但是没笑两声，却戛然而止了。因为她发现，极速飞来的王焱手中，似乎还拎着个东西。煤气罐！这么好的机会，王焱岂会放弃？他借着她的拽力，死死抓住煤气罐把手。顺着惯性，凶狠地朝她脑袋上抡了过去，“就你还想吸老子的阳气？我看你只能吸煤气。”“咣！咔嚓”情急之下，狐狸精双臂一挡，被煤气瓶砸得倒退了好几步，尾巴也不自觉地松了开来。她痛苦地嘶叫着，双臂一片血肉模糊，颤抖不已。王焱不知是因为愤怒，还是汹涌欲~望折磨。此时眼睛一片猩红，每一滴血，都似乎拼命燃烧着。头发在不知不觉中，竟然呈现出一片火红之色。骨骼噼里啪啦一阵作响，肌肉神奇的一块块隆起。霎时间，他感觉自己身体里，好像有无穷无尽的力量涌出。“这，这是什么情况？”本来想要拼命前来救援的南莲和关诺，被眼前这一幕给惊呆了。王焱竟然拿着煤气瓶做武器，偷袭了狐狸精？这还不是最重要的，他的身体是个什么情况？怎么会突然像是超人变身一样，肌肉骨骼不断暴涨，头发也变成了燃烧的火焰状。如果说先前的王焱体格，只能算是个正常男子的话。那么现在的他，却是个魁梧霸气的肌肉壮汉。赤~裸的身体上，每一块肌肉都是如同钢铁铸就一般，配合着淡红色的皮肤，仿佛充斥着无尽的力量。危险至极的气息，扑面而来。那个手上拎着煤气瓶的汉子，哪里还有半点之前男孩的气息？他就像是一头来自地狱的人形暴龙。他的危险气息，让南莲都觉得心灵颤悸，不敢置信。但是此时的王焱，却哪里管得了那么多？偷袭得手的他，哪里肯放过这难得机会？脚一蹬，追击而上，挥舞着煤气罐再次猛砸而去，“我让你吸，你怎么不吸啊！”可怜的狐狸精其实原本已经受伤不轻了，面对王焱的狂暴强攻，只有招架之力。“咣当！”又是一声巨响！狐狸精和煤气罐，同时飞了出去，煤气罐也终于禁不住蹂~躏，从底部碎裂开来。里面的煤气残液，全都浇在了狐狸精身上。她重重地摔在地上，口里喷着血，全身被煤气残液浇得是臭气熏天，看她的样子，似乎只有喘息之力了。王焱全身通红，肌肉鼓胀地如同一尊战神。随手将只剩下半截的煤气罐一扔，冷冷地说：“接下来，要让你尝尝我的必杀技了。”“火焰的精灵啊，听从我的召唤，焚尽世间一切邪恶吧。”王焱声音冷漠而嘶哑地吟唱着，周身的气势，不断地攀升。热浪，灼热地要将整个房间都点燃。“不要啊，饶命。”狐狸精全身血污，挣扎着爬起身来，惊恐莫名。她从来没有像现在这一刻，感觉到窒息，绝望，无助。甚至，面对如此可怖的对手，连反抗之心都生不起来。“好厉害的气势！”南莲关诺两女，俱是瞠目结舌的看着这一幕。难道这，才是王焱真正的实力？尤其是关诺，都忘记拉起衣襟了，两只小白兔在外面晃啊晃。王焱面色冷峻，气势磅礴地朝狐狸精一掌推去。整个屋子里的热浪气息，如熔岩般翻腾起来。“不！”狐狸精惊恐到了极致，全身都在颤抖，残破的狐尾本能的挡在了面前负隅顽抗。“好强。”南莲关诺两女，眼神中充满着灼热的期盼。“哗！”所有的炽热，最终汇聚成了一点。王焱的指尖上，窜出了一簇火苗。然而那火苗只有一公分长，纤纤细细。和一次性打火机里窜出的，没啥两样。时间仿佛一下子停滞了，所有人的呼吸也都屏住了。这是大招吗？不对，这应该是大招的前奏吧。就在所有人忐忑不安时。突然，被震碎的窗户中卷来一阵晚风，吹得那簇火苗晃晃悠悠，一副随时会熄灭的模样。与此同时，刚才大发神威的王焱。身体中的一股神秘力量似乎燃烧殆尽，就像是个泄了气的气球一样。皮肤渐渐变白，头发恢复成黑色。如铸铁般的肌肉渐渐缩小，就连骨骼，也在噼啪声中恢复正常。几个呼吸间，火焰战神般的王焱，就恢复到了他平常的模样。一样的身高，体型。惊恐到极致的狐狸精呆住了，眼神中露出崇拜之色的南莲关诺也表情呆滞了。这种反差感，似乎也太强烈了吧？难道说，他的力量耗尽了？时间一秒秒的过去，整间屋子里的气氛，也变得越来越怪异。终于！王焱打破沉寂。“呵呵，失误，失误。我就是想给自己点根烟来着。”王焱老脸一红，明明感受到自己体内热焰沸腾啊？怎么一发出来，怎么又变成这德行了？不妙啊不妙，刚才爆发的太厉害，似乎抽空了自己的所有力量。现在全身上下酸痛不已，每一条肌肉纤维都似乎透支了能量。随便动一动，就觉得浑身要散架。狐狸精似乎也发现了这一点，强行支撑着身体起来。倒底是妖怪，就算伤成这样了，她竟然还有一丝余力。“果然狐狸精最会骗人，扮可怜，装死了，狡猾到了极致。到了这时候，她竟然还能动！”王焱暗啐了一口。然后手微微颤抖着，从裤兜里掏了根烟。用那簇小火苗给点上，甩灭了它，然后深深地吸了一口烟。用很轻松的口气呵呵笑着说，“其实嘛。这人也好，妖也罢，大家都是地球母亲的孩子。我们大家又何必如此互相仇视，动不动就打打杀杀呢？不如一起坐下来，喝喝茶，聊聊人生多和谐。”……"
	}, {
		"chapter": " 第十五章 抢人头，黑装备！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487262.html",
		"content": "    ……“桀桀！”恐惧到极致，以为自己必死无疑了的狐狸精，突然捡回了一条命，疯狂地大笑了起来，“你刚才把老娘往死了打的时候，怎么不说喝茶聊天？”“这个，呵呵。”王焱额头冷汗直滴，干笑着说，“打是情，骂是爱嘛，我就是想和你增加增加好感度。对了，你不是想把我抓回去当禁脔吗？不用你抓，我主动跟你回去。”浑身鲜血淋漓，焦黑凄惨，还有很多臭烘烘液体的狐狸精，一步一步逼了过来，狞笑道：“贱男人，老娘给你面子你偏不要。等老娘把你吸干后，留你一条小命，让你形容枯槁，废物般地尝尽人间痛苦。”她那条臭烘烘的尾巴，高高扬起，在王焱面前耀武扬威了起来。“不要，住手！”南莲和关诺，也都反应了过来，挣扎着要来支援。“既然是这样的话。”王焱有些惆怅地深吸了一口烟，惋惜地看了她一眼，“那么就没办法了。火焰的精灵啊，听从我的召唤，焚尽世间一切邪恶吧。”其实这句从某本玄幻小说里抄来的台词，吟唱出来时还挺带感的。“还想糊弄老娘呢！”狐狸精狂笑不已，“当老娘是白痴啊，接连上你两次……什么？”她瞳孔一下紧缩。只见王焱轻轻地屈指一弹，明亮的烟头，在空中划出了一道优美的弧线，落到了狐狸精的尾巴上。“轰！”在狐狸精惊恐莫名的眼神中，一道火光瞬间炽热的燃烧了起来，烈焰眨眼将她整个人吞没，熊熊燃烧。“啊~！”狐狸精凄惨地嘶叫着，满地打滚。但是不管她怎么扑腾，都扑灭不了身上的火焰。“感谢黑心的煤气站，每次都故意遗留很多煤气残液，看看这火势可真旺啊。”“啪！”王焱潇洒地弹了下手指，指尖窜出道火苗后，又重新给自己点了支烟。深吸了一口，叹息摇头说，“我都说大家可以一起坐下来，喝喝茶聊聊人生了，你怎么就非得往死路上凑呢？啧啧，这焦臭味，毛全烧光了吧？”“王焱，我们令狐家族，是不会放过你的。”狐狸精满身火焰，踉踉跄跄地冲了过来，状如野兽般的嘶吼着，咆哮着。“砰！”王焱直接一脚踹中了她腹部，狐狸精倒飞了出去，“咣当”一下砸在了墙上。再次摔倒在地时。她似乎痛苦得连翻滚的力气都没了。“呼！忘了告诉你了，这世界上不是只有狐狸精会骗人，男人被逼急了也会扯谎的。”王焱眼神有些忧郁地吐出了一口二手烟，“煤气残液的燃点其实不低，我之所以和你闲扯一通，是想残液在你的毛发中多挥发些气体。如果你当时立马逃跑，我拿你半点办法都没有。可惜啊可惜，你活了那么久，却不知道要学习下现代科学文化。真是可怜，可悲，可叹！”“啊！”狐狸精撕心裂肺地惨叫了一声，不知是忍受不了王焱的话，还是无法忍受再被烧下去的痛苦了。使尽了最后的力气，一头撞在了墙上。然后扑腾了两下，就再也没有动静了。虚弱到极致的南莲，面色煞白地走了过去。一剑挥出，爆出了团冰雾将火扑灭了。此时的狐狸精，已经彻底现出了狐狸精的原形。浑身毛发都被烧得焦黑一片，死得不能再死了。满屋子都是难闻的焦臭味。“南莲姐姐，你这是抢人头啊。”死里逃生下，王焱心情大好地调侃了一句。“抢人头？我还准备黑装备呢。”南莲伤势不轻，面色惨白得很。冰蓝妙眸回瞪了一眼，“没看出来，你还挺会演的。刚才还以为你真想跟她回去做禁脔呢。”她的心情非常好，满以为这一次极有可能葬身于狐狸精之手。可万万没想到，王焱竟然在最后关头爆发出了惊人的力量，彻底扭转了局面。原本以为，她已经不断拔高对王焱的评价了。可他却不断地刷新着她的感官，在那一刻，她甚至有仰望和依靠的感觉。最重要的是，他不单只有蛮力。在危机关头，王焱表现出了非常出色的冷静状态和智慧，从绝境中制造出了反杀机会。一击得手，继而掌控局面扭转乾坤。“呵呵，我这不是生死存亡关头，被逼出来的嘛。”王焱打着哈哈，转移话题说，“对了，这狐狸精还真爆装备？”“你还真当打游戏啊？爆装备。”关诺也是精神振奋地跑过来翻白眼斗嘴，“看你今天立了功，说出来给你涨涨见识。但凡修炼了有些年头的妖怪，身上都会有内丹。”其实她嘴上说得轻巧，可小心脏却扑通扑通剧烈跳动着。刚才那一战，太刺激了，太跌宕起伏了。尤其是这臭家伙在最后弹出烟头引燃煤气的样子，真是……“内丹？咳咳！”王焱被烟呛了两口说，“太夸张了吧？咱们这可是现实生活，内丹不是小说里才有的吗？”“妖狐也是小说里的啊！”关诺媚眼俏生生地横了他一眼，“你还不是亲眼见到了？真是笨蛋没药医。”“这个，在说别人笨蛋的时候。”王焱淡定地扫了她一眼说，“能不能先把自己拾掇拾掇，小兔子蹦蹦跳跳的多不雅观。”“啊！？”关诺低头一看，愣了足足三秒钟，俏脸渐渐涨得通红通红。死死地用褴褛衣服捂住后，蹲在了地上惨叫道，“王焱，你流氓。”“呼~”王焱吐了一口二手烟，好整以暇道，“我要真是流氓，干嘛还要提醒你？关小姐，我郑重警告你。咱们可是一部积极健康，充满正能量的心灵鸡汤类小说。别因为你个人的一些小癖好，引来了和谐大军。”“你才有恶俗癖呢。”关诺脸红耳赤，羞怒地眼泪汪汪，反唇相讥说，“一个下午洗六次澡，每洗一次都要自恋秀身材，好恶俗。”“喂喂，你怎么知道的？”王焱的烟都掉地上了，眼睛瞪得如铜铃，“你，你偷窥我洗澡？我勒个去，真，真是……太可怕了。”他一下冷颤，捂住了胸口，眼神防贼般的在她身上瞟啊瞟的。“行了行了，好不容易大家都活了下来，能不能都喜庆些？别一见面就嚷嚷。”南莲在说话间，已经把内丹剥了出来，挡在了两人中间对关诺说，“小诺，这次我们全靠王焱在最后关头扭转了局面，救了大家。但他暂时不是局里的人，无法获得任务奖励。所以，这枚内丹就归他了。你有没有意见？”“我没意见。”关诺气鼓鼓地，狠狠白了他一眼。什么小馒头啊，小癖好之类的。简直伤透了姑娘的心。“南莲姐，客气，客气了。”王焱谦虚地笑了笑，一把拿过了内丹，“其实我这次也全赖你们保护，你有遥控器炸弹护身，狐狸精不敢真杀你们的。”说着，偷偷瞄了一眼那个所谓的内丹。和鸡蛋差不多大小，外表呈薄膜状，流光溢彩，如同有生命一般的轻轻搏动着。“你说这个啊？”南莲变戏法般地掏出了遥控器，随手抛了出去。“不要！”王焱急忙一个箭步窜出，把遥控器接住。因为突如其来的惊恐，全身都颤悸和冒冷汗了，“南莲姐，今天的刺激已经够多了，别玩这么大啊。”他小心翼翼地捧着遥控器，深怕不小心触发了炸弹。“那是南莲姐的车钥匙，你还真当有炸弹遥控器啊？”关诺总算逮住了反击的机会，鄙夷地白了一眼，“胆小鬼，看把你吓得。”“就你胆子大，发出一招后还敢在那里搔首弄姿？你多连两招会死啊，大家也不用打得那么辛苦。”“谁搔首弄姿了？我，我那大招只能发一次，全身就没力气了。”“只能发一次？这算什么大招嘛！”“总比你的大招好，看着好看，不过就是个空架子。倒是和你的人一样，看着像好人，实际上满肚子坏水。”……"
	}, {
		"chapter": " 第十六章 老王，我会替你好好活下去",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487263.html",
		"content": "    ……“呵，呵呵！”吵闹宣泄了一番后，王焱这才真正松懈下来，一屁股坐在了狼藉一片的地板上，一口一口狠狠地抽着烟。疲劳感像潮水一样袭来。每一块肌肉，骨骼，都撕裂般地酸痛。手和脚，就像是得了帕金森综合症一样，无法控制地不停抖动着。“你，没事吧？”关诺心一紧，蹲坐在地上，犹豫着关心了一句，“第一次经历这种事情，总会很害怕的。记得我第一次跟南莲姐执行任务，对付的是一头吸血僵尸，那时候我吓得腿肚子直打颤，动都动不了。”她这才想起来，这表现得非常英勇的家伙，实际上才刚刚觉醒。一下子经历那么惊险，残酷的事情，心灵肯定受到了很严重的伤害吧？听说很多人在经历过残酷的战斗后，会有很严重的心理创伤，久而久之扭曲成变态。“没事。”王焱嘴唇颤抖地四下扫视着住了好几个月的家，墙壁，地板上到处都是坑洞，龟裂，裂痕。家具家电，没有一样是完整的。家里就像是被龙卷风袭击了一样，满地都是混凝土渣子，玻璃渣子，破家具的残骸，“我就是在想，你们两个所属的组织，是不是叫拆迁局？还有，房东会不会杀了我？”他的嘴角抽搐不已，太夸张了。如果不是亲眼见到，简直无法想象人类的血肉之躯能有这么夸张的破坏力。“呵呵，的确破坏得不轻。”南莲虚弱地轻拍着他肩膀说，“你放心好了，我们有专门的善后人员，可以摆平一切后遗症。”针剂强行激发肾上腺素的后遗症，让她抬一下手都十分痛苦。而且运用冰眸后，泪水开始止不住的往下淌。“这就好。”王焱抹了把虚汗，“不然以我现在的收入水平，干到退休也赔不起这房子。啊，我的笔记本。”蓦地，他一把抓住了一小块融化了的主板残骸，深沉而悲凉道：“宝贝爱姬，你跟了我四年了，一天好日子也没让你过到。没想到，你就这么去……上天啊，你对我是何其的残忍。命运啊，你怎么能如此弄……”关诺被他说得是心头直发毛，打断说，“得了，不就是一台笔记本吗？重新买一台就是了。”“你说得倒是轻巧，重新买一台。”王焱抱着主板残骸，悲愤欲绝地盯着她，“她陪了我四年，整整四年啊。她给予了我无数的第一次，她无私地奉献给我欢乐，她默默地承受我的痛苦。却始终对我，不离不弃。是你，凶手就是你。”“好吧，我赔你一台，不，两台。”关诺浑身一激灵，实在有些毛骨悚然般的恶心了，“求求你不要再说下去了。”“一台就够了，要苹果。”王焱眼睛一亮。“我赔你台外星人总行了吧？”关诺捂着胸口，没好气地瞪了他一眼，“只求你别再恶心我了。”“成交！”王焱随手把主板残骸给丢了。关诺一拍额头，瞎白为他担心了，这家伙的神经大条着呢。南莲不知何时又戴上了墨镜，找了个破袋子把狐狸精残尸装了起来：“这里味道太冲了，既然事已了结，我们到酒店开个房间休息休息，然后说点事情，这里很快就会有人过来善后。小焱，你有什么私人物品需要带上？给你五分钟时间，拣重要和值钱的拿。”“我收拾一下啊。”王焱腿肚子酸酸地跑进了自己房间，花了几分钟时间拾掇了一番。发现自己还真够穷的，根本没啥值钱的东西。所以，他用背包装了些替换衣物后。拿了件干净的外套给关诺披上，遮挡一下小兔子，总不能让她一直不和谐下去吧？然后在客厅战场中翻了一下，找到了两黑袋子套套。“还好，被破桌子挡住了，没砸坏。”王焱嘘了一口气，欢喜地一股脑儿都塞大背包里，“南莲姐姐，重要的东西都带上了，我们走吧。”裹着他外套的关诺，脸上的肌肉直抽抽：“你所谓重要的东西，还真特别啊。”果然，这家伙压根就不需要替他担心心理创伤之类的东西。……几分钟后，就在王焱开心的和一大一小美女开房聊人生去的时候。刘浪从房间里幽幽地醒来，觉得自己脑袋迷迷糊糊的，自己这是怎么了？好像很多事情都想不起来了。唔！好像昨天带回来个极品美女，然后一起进了房间，然后，好像没有然后了。咦？房门怎么破了，墙壁……当刘浪掰开房门出去，看到客厅里的场景时，他被震惊了！满屋子都是世界大战后的痕迹，墙壁上好几处都是利爪划过的痕迹，星星点点的还洒落着许多血迹。几个身穿笨重防护服的家伙，拿着古怪的仪器，正在小心翼翼地测量着什么，收集着一些垃圾碎片。世界末日？生化危机？“等等，在这种紧要关头，我要捋一下思路。”刘浪的想象力，一下子爆棚了起来。昨天带回来的那只极品美女，难道是末世病毒感染源？这么说来，我岂不是也感染了病毒？可我为什么没有死掉，或者变成怪物？刘浪托着下巴，沉吟不已，根据主角定律，很多主角都是在一次大难不死后，获得了某种奇遇。然后开始大杀四方，迎娶白富美，走向人生巅峰。唔？我感觉脑子好像晕晕的，像是喝醉了酒一样。这是病毒发作，强化我身体的节奏吗？难道说，我刘浪真的成为主角？刘浪的心，一下子炽热了，感觉自己全身轻飘飘了起来。等等，好像还缺了点什么。对，缺了仇恨驱动力。但凡主角成为主角的时候，通常都会有生命中很重要的一个人被反派杀掉。然后主角心中充满了悲壮昂扬的斗志，仰天大叫一声，我要报仇！顺便，还能利用悲伤沧桑的眼神，勾搭一下各路美女。老王！老王呢？那些爪痕，那些淋漓鲜血。刘浪的心，似乎一下子被锤子狠狠地砸了一下。泪水，止不住地从泪腺中奔涌了出来。“噗嗵！”他双膝无力地跪在了地上。往事的一幕幕，如同电影画面一般一一浮现在了他的眼前。“浪哥，陪我出去喝个酒。能有什么事，失恋了呗。”“洗头房什么的，哥没兴趣。我说，刘浪你能不能出息点？”“等我赚了大钱，我一定要买一套大房子，买一辆豪车，娶个温柔贤惠的大波妹。”“浪哥，你们随意，我正好有部美剧没追完呢。”“你先拿着用，不够自己出来拿。”“为什么？这是为什么！？苍天啊，大地啊，为什么要对我如此残忍！”刘浪泪流满面，拳头狠狠地朝地面砸去，深深地哽咽抽泣着，“老王，你放心。你的这一份，我刘浪会帮你活下去！我绝对，绝对……”“赵队，这里还有个活人。”“滴~滴~，他和目标接触过。”“带回去，隔离起来。”“我绝对不会变成丧尸的！吼吼~老王，我一定会替你报仇雪恨！老~王~~~~~”麻醉枪咻得一声射出了针筒，针管中的麻醉剂，迅速地在刘浪体内发生作用。“唰！”刘浪狠狠地拔出了针筒，缓缓地倒在了地上。脸贴在了冰冷的地板上，虚弱不堪，目光却是那么的坚定如铁，“大房子，豪车，大波妹~~一，一个，也，也不能，少！”泪水，止不住的滑落！一滴一滴溅在地面上。刘浪终于抵抗不住麻醉，脑子一晕，昏迷了过去。“又一个电影小说看多了的神经病。”……"
	}, {
		"chapter": " 第十七章 狐生九尾，天下大乱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487264.html",
		"content": "    ……几乎是与此同时。对面一栋老楼的顶层的护栏上，站着一对男女。男的身材高大，穿着一袭黑色风衣，脸上戴着一张形容狰狞的钟馗面具。面具中露出的一双眼睛，如同星空般深邃而浩瀚。晚风烈烈，却不见他的风衣有任何拂动，仿佛他就像是矗立在这黑夜中的一尊雕像。女子一身简洁素白，一绢白纱遮面，星眸如钻，瑶鼻似玉，青丝如瀑般披散在香肩上。月华映耀，衣袂飘飘，让她仿佛像是一个来自九天之上的仙子。“妃儿，我赢了。”男子的声音，低沉沧桑，有一股说不出的魅力。女子星眸掠过一丝怒色：“我不服，为何要阻止我救她，那孩子是我姐姐留下的唯一血脉。”她的声音柔媚撩人，哪怕是含嗔娇怒，也自有一番勾人心魂的魅惑。“我给过她机会了。”男子轻轻地叹息了一声，“她太急功近利，为追求力量已走火入魔。草菅人命，祸害苍生，自取灭亡不过是早晚之事。”“此事算她咎由自取，我令狐瑶妃认了。”女子眼眸中掠起一道厉芒，“她虽然错，但终究要叫我一声姨娘。这个仇，我不能不报。你再敢阻我，就休怪我不念夫妻之情！”说到最后一个“情”字时。她浓墨般的长发，忽然随风飘荡起来。纤纤玉足飘离护栏，身后一条条如雪白色的巨大尾巴冲天而起，妖冶的舞动着。细细数来，一二三四五六七八九，竟然有足足九条尾巴。九尾天狐！“唉~”钟馗面具男子深沉地长叹了一声，“妃儿。这么些年了，你的脾气还是这么大。事情的经过，你也看在了眼里。那孩子非但没做错，还表现出了很不错的品质。你又何苦要为难他呢？”“红儿再怎么错，她也是我娘家人。”令狐瑶妃冷冷地说，“如今被人杀了，你非但不帮着报仇，还百般阻拦我去报仇。莫非那小子，是你和哪个狐狸精的私生子？”“妃儿，咱们夫妻两个情深恩重，我又怎会做那种事情呢？”面具男子嘴角一抽，暗道你才是正儿八经的狐狸精。当即身形一晃，也没见他有什么动作，就出现在了她身旁。轻轻将她搂入了怀中，深情款款地柔声说，“这些年你跟着我，受委屈了。只是近日里‘那人’传来消息，说夜观天象，发现星光黯淡、天道有紊乱迹象。遂耗了些寿元算了一卦，惟恐天下有大灾将起，十分不妙啊。”“现在都什么年代了？”令狐瑶妃象征性地挣扎了一下，哼声说，“人类对宇宙的观察都到大爆炸起源之地了，‘那人’还在搞封建迷信活动啊？”“这个……科学对宇宙的观察，不过是表象。”面具男子无奈地说，“而我们老祖宗传下来的观星术，是对天道运转的本质进行观测推衍，两者并不相同。何况，要说到封建迷信。妃儿你的存在对普通人类来说，也是封建迷信吧？”“天道紊乱，大灾将起又怎样？”令狐瑶妃娇哼说，“你少在这里和我扯开话题，那小子究竟和你什么关系？值当你如此维护？”“妃儿贤妻，而那孩子本性质朴，福泽深厚，又与我颇为投缘。”面具男子见糊弄不过去了，只好老实交代说，“我已决议要收他做徒弟了。”“徒弟！你竟然要收他做徒弟？”令狐瑶妃俏脸一变，“那我还怎么报仇？”“贤妻，你都快过一千大寿了，尾巴都长出九条了。”面具男子苦笑说，“欺负个毛头小子有意思吗？”“你是在嫌我老吗？哼，我不亲自出手报仇也行。不过我要是这么轻易放过那小子，实在对不起我死去的姐姐。”令狐瑶妃眸中爆出一道猩红之光，隐隐冷笑说，“他不是挺能耐的吗，挺好心肠的吗？连红儿这么魅惑他都能抵抗住。我会找人出手，倒要看看，他是不是真能一直坚守本心。”“妃儿，你不会是想找‘她’帮忙吧？”男子面具下的声音，终于有了一丝颤抖，“这，是不是玩得太大了？”“不错，我就是要找‘她’。”令狐瑶妃冷笑了两声，“这是你第一次想过要收徒弟，想来小子必有过人之处。如果连这点‘小小的磨砺’都撑不过，他又有什么资格叫我师娘？你趁早换一个吧。”“说得有点道理。”男子摸了摸面具，自信说，“我相信那小子，绝对不会让我失望的。”“那我马上联系她。”令狐瑶妃嘴角露出一丝得逞的笑容，警告说，“如果你敢暗中出手相助，就别怪我亲自出手。”她收起了九条尾巴，凭空虚立在夜色中，素裙飘袂，气质出尘脱俗。如果不知道的人看到这一幕，还以为是古代神女下凡呢。“既然是磨砺，我自然不会出手相助。”男子微微震惊地说，“马上联系？听说‘她’在南方啊，妃儿你的神识难道已经修炼至‘一念万里’的境界了吗？”“身为人类，你不知道这世界上有种东西叫手机吗？不管做人还是做妖，都得学会与时俱进。”令狐瑶妃深深地鄙夷了他一眼，从怀里掏出了个智能手机，点开了微信，找到了某人，飞快地输入一串字，“美女，在不在？”“哟，死没良心的小妖精，你总算舍得联系我了？我还以为你有了老公疼，就不要小姊妹了呢。呜呜~”“别提他，生气着呢。”“不是吧，和老公闹别扭了？前两天看你还在朋友圈里晒恩爱呢。出什么事了，是他出轨了还是出柜了！？那个杀千刀的，敢欺负老娘小姊妹！要不要老娘拉一票娘子军立马杀过来帮你助威？”“不是他的事情。对了，你最近忙不忙？有件事情要你出手。”“我还不是老样子，到处祸害一下良家妇男。现在世道不景气，国家还一个劲儿地扫黄打非，生意不好做啊。你有什么事尽管说，咱们可是有八百年的交情了。”“事情是这样的……”“这事交给我了，保证办得妥妥的。亲一个，么么哒！”男子背负着双手，侧身偷偷摸摸地看着她们对话，简直是一头瀑布汗。这世道怎么了？两只千年老妖竟然用微信聊天说事。对话之中，还到处充斥着什么萌萌哒啊，么么哒，羞羞哒的表情。“那人”说得没错，果然天道紊乱，秩序崩坏啊。……"
	}, {
		"chapter": " 第十八章 国家非正常事件安全处理局",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487265.html",
		"content": "    ……第二天，某五星级酒店的西餐厅里。王焱正在和牛排较着劲，无视了很多人诧异的眼神。在短短半小时里，已经下肚足足十六块了。“吃慢点，吃快了不消化。”到哪都戴着墨镜的南莲，姿势优雅地将一块牛排切好后，挪到了王焱面前，“没人和你抢，想吃多少都行。”“多谢你，南莲姐。”王焱老脸一红，感激地说，“我就是觉得太饿了，好像吃多少都不够。”大家虽然认识不久，可一场生死与共下来。互相之间的陌生感，已经迅速消散。甚至彼此间像是认识了很久一样。“南莲姐，从没见你对男人这么温婉过。”关诺百无聊赖地趴在桌子上，托着下巴，用吸管嘬着冰西瓜汁，“莫非你……”“小焱挺好的，我要再年轻些说不定就主动倒追他了。”南莲又亲自帮他倒了杯红酒说，“你尝尝这红酒，可以解腻。”“南莲姐你多大了啊？”王焱好奇地问了一句。嘬一口红酒，苦涩微甘。不过他也喝不出和几十块钱一瓶的，有啥差别。对他来说，大夏天的还是喝冰啤酒比较爽利。“女人的年龄是秘密。”南莲难得地微微笑了笑，“总之，当你姐姐是绰绰有余了。“南莲姐，昨天你受伤不轻，还注射了某种激发潜能的针剂，现在的身体状况好些了吗？”王焱边吃着牛排填肚子，边关心着问。这家伙，对南莲姐还真有些狼子野心啊！关诺的小嘴都不自觉地嘟了起来，牙齿狠狠地咬着吸管，腹诽不迭，臭男人，坏男人，昨天占尽了本小姐便宜。今天却一声不吭，连句道歉的话都没有，就好像是个没事人一样。起码也得关心下本小姐的伤势吧？可恶，实在是太可恶了。“嗯，好多了。我们超能者的恢复力，要比普通人强很多。”南莲优雅地品着红酒，红唇轻启说，“不过要想完全恢复战斗力，还要回局里找医生治疗一番。对了，你的伤怎么样了？”“应该是好了。”王焱拍了拍胸膛，“一个晚上睡下来，浑身精力很充沛。就是觉得肚子很饿很饿。”有一点他没说，就是身材比昨天又好了许多。八块腹肌，已经棱角分明，连人鱼线都出来了。此言一出，南莲和关诺都惊讶地看着他，这是什么恢复力啊？还敢再怪物些吗？愣了会儿后，南莲才说：“小焱，不知道你有没有兴趣加入我们局？”“南莲姐，我也一直不敢问。你和关诺，倒底是哪个单位的啊？”王焱微微有些好奇地问。因为从种种迹象表明，她们好像是属于国家某部门的，而且很神秘，很有权威的样子。“我们局的名字从不对外公布，但是你既然觉醒了超能，就不是普通人类了。”南莲坐直了身体，正色说，“我们局叫做‘国家非正常事件安全处理局’，受国务院直接统辖，专门针对各种危害人民财产安全和国家安全的非正常事件，简称‘国非局。’”“呃，什么叫非正常事件？”王焱隐隐有些猜测。“例如这次的狐狸精祸乱事件，就是一次典型的非正常事件。普通警察，甚至是特警都无法处理此事。”南莲耐心地解释说，“另外，还要处理一些包括觉醒者在内的超能者人类，利用自己的力量违反乱纪的事件，或者说某种难以理解的神秘事件等等。”“南莲姐，一直听您说觉醒者，超能者什么的，能解释一下吗？”“觉醒者，就是像类似于你我这样，突然发生了基因变异或进化的人类。而超能者，是泛指一切拥有超过正常人类极限能力的人类，其中包括觉醒者。因为不是每个实力强大的人类，都是靠基因觉醒的。这些，等你成为了局里一员，就能慢慢查阅资料了。”“这个，南莲姐。我比较喜欢自由自在，能不能不加‘国非局’啊。”王焱暗想，凭着自己现在不断增长的能力，人生道路还是很宽阔的。没必要加入国家部门，受到各种约束吧？“小焱，你的想法我能理解。”南莲耐心道，“的确不是每个超能者都想，或者有资格加入国非局的。也有不少超能者凭着自身优势，在社会上取得了不错的成就。但是现在以你的情况，加入的话会更划算。首先是住房分配，但凡国非局正式成员，都会在分局当地分配一套不低于一百平米的住房，随着级别提升，还可以申请更高的待遇。”仅这一条，王焱的眼睛都亮了起来。和前女友分手，不就是女友母亲要求房子吗？家里父母在老家是普通工薪阶层，根本不可能有力量支持自己在这寸土寸金的城市里买房。事实上就算他们肯砸锅卖铁的帮他付首付，王焱自己也不肯。“另外是工资待遇。只要是正式成员，在扣除五险一金后，至少两万月薪起步。逢年过节、高温低温还有各种福利补助。如果是执行任务期间，就更不得了，还有任务津贴和加班福利。”南莲在不断地掰着手指头，数着各种好处，“而且我们还是正式编制内的公务员，单位更是正部级框架。你转正后，直接是正科级。然后在单位里熬个几年，混个正处级是轻而易举，家里亲朋好友面前也倍儿有面子不是？”一时间，王焱的眼睛都有些红了。什么级别，自己倒是不看重。只是老家的父母含辛茹苦的把自己养育成人，虽然他们不求自己回报，如果能给他们多争点面子，那当然是最好不过了。“另外，你是后天觉醒者，没有师傅教的情况下很难有很高的成就。”南莲继续道，“因为我们是国家正规单位，拥有最好的资源。包括训练场地，教练指导，潜力挖掘，资料查询等等，无一对你未来的成长极有帮助。小焱，你我虽然初识。但听你叫我一声姐，姐姐是不会坑你的。很多超能者，就算想加入国非局都难。”“王焱，南莲姐说得不错。如果不是有资深成员举荐，国非局可不是阿猫阿狗想加入就加入的。”虽然有些不忿王焱的行为，但关诺还是帮腔说，“而且国非局并不像你想象中那样管理严格，你根本不用每天去坐班，除了一些特殊情况外，你可以自由安排自己的时间。甚至，哪一天你厌倦了，想辞职或提前退休都很自由。”其实王焱也早就动心了，感激地说：“那就多谢南莲姐举荐了，以后还请多多照顾。”“那么客气干什么？说不定以后我还要靠你多多照顾呢。”南莲举起红酒，“提前祝贺你加入‘国非局’，干杯。”“干杯！”……"
	}, {
		"chapter": " 第十九章 炮叔炮婶",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487266.html",
		"content": "    ……午后。烈阳无情地灼烧着大地。菜市场口的“大炮小卖部”门前。一位穿着老旧破洞白色背心，花色大裤衩的中年胡渣男子，手肘斜撑靠在门框上。眼神中充满了忧郁而沧桑，叼着半截烟的嘴角挂着一丝凄苦悲伤，声音深沉而悠远：“时间，能让大海变成桑田。时间，能让山峦风化成沙。但是时间，却永远无法抹去，他对她的记忆。”与此同时，一辆车顶敞开着的白色玛莎拉蒂停在了路边。一个身穿T恤，精神抖索的年轻小伙子从狭窄的后座直接跳下了车，遥遥挥手叫道：“炮叔，在忙呢啊？”中年男子急忙朝他暗暗摆了摆手，挤眉弄眼了一番。也亏得小伙子眼神利索，心领神会。回头说：“南莲姐，关诺。你们稍等我一下，我去和炮叔道个别，顺便问一下张奶奶家地址。”“等什么啊？大热天让我们继续晒太阳啊？我可怜的娇嫩皮肤啊，好热好热。”驾驶座上的关诺，嘟着嘴不满地嘀咕说，“一起去吧，顺便买个冰激凌吃吃。”车顶敞着也是没办法，短短两天时间，王焱的身体越来越壮硕了，连身高都拔高了好几公分。不敞篷缩在后面，实在受不了。而且他和南莲姐大白天的就喝得酒气熏熏，换他们来开她自己缩后面去也不行。当然，这些都只是小小的外因。归根究底是，关诺大小姐的心情很不好，那臭小子从头到尾就光顾着关心南莲姐了，连眼神都没多瞟自己半下。哼，死变态，熟女控！两女齐齐下车，和王焱一起走到了小卖部凉棚前。“太凄凉，太悲情了。”一位身材前凸后翘，容貌姣好的少妇，仿佛沉浸在了那动人的故事中。无视了众人的到来，眼角含着泪水，眼神迷离而忧伤的说，“大炮叔叔~后来，后来怎么样了？”夏天真是美啊。曹大炮以她毫无察觉的视线，欣赏着浅色薄裙带来的美妙春色。但眼神，却更加忧郁了，指尖弹出烟头，难以释怀地笑了笑，声音沙哑低沉地说，“所以，那个男人在他们初识的地方开了间小卖部。他会等，永远地等下去。就这样日复一日，年复一年。在等待中，他渐渐地老了。但是他依旧在等，哪怕等到头发花白，走不动道了，他依旧会等下去。”“呜呜~可是他应该知道，她已经死了，他永远等不到她的。”少妇呜呜咽咽地抽泣了起来。“是的，他知道的。但是他，还是会等下去。直到永远~永远~。”“大炮叔叔，呜呜，他太可怜了，太痴情了……”“噗！”王焱在一旁，一口老血都差点喷了出来。这故事也太狗血了吧？“嘶嘶~好冷。”关诺也是忍不住打着寒颤，眼神中充满了对曹大炮的深深鄙夷。两女一男，都有些不忍直视了。回过头去，各自欣赏着风景。少妇哽咽不休时，曹大炮爪子刚想搂过去，好好安慰两句的时候。一只葱白玉手仿佛凭空出现了一般，精准无比地拽住了他耳朵，一个女人柔媚地声音响起，“是啊，他好可怜好可怜哟。要不要贱妾出手，把他咔嚓了，也好让他不必再等，早点去下面和那个‘她’团聚啊？”如此异变，让王焱等人好奇地看去。那女人身材十分高窕，即便穿着一双平底凉鞋，高度也不逊于模特。热裤下的那对美艳长腿，白嫩细腻，修长笔直而光滑紧致，堪称完美。翘臀细腰，肩纤胸挺，一件普通的收腰棉布T恤，竟然给她穿出了绝色诱~惑的气质。尤其是那张瓜子脸，肤白肌嫩，鼻如瑶玉，眼蕴秋水。即使是冷着张脸时，也有一股说不出的娇媚风情。如果用美女来形容南莲的话，那这个女人称得上是尤物，一个勾人心魄的绝色尤物。曹大炮浑身一激灵，回首满脸谄笑说：“老婆，你不是去逛商场血拼了吗？我这也是闲着无聊，编故事哄一下客户开心，加强客户对咱们单位的黏着度。”“姓曹的，少在这里和老娘瞎扯蛋。”女人狠狠地一拧他耳朵，声音由媚化冷，“你再增加黏着度，你家客户都要黏到你身上去了。”“哎哟哟，轻点，轻点。在外人面前，给点我面子。”曹大炮龇牙咧嘴着直抽抽。王焱震惊了，这个绝色尤物竟然是炮叔的老婆？两人之间的差距，也实在太大了吧？更夸张的是，拥有了这么一个漂亮老婆，炮叔竟然还到处勾三搭四，真是奇葩啊。那少妇见情况不妙，红着脸慌慌张张地开始跑路了。“等等。”女人冷哼了一声。少妇被一吓，停住了脚步，怯怯地回头。女人松开了曹大炮，顺手抄起柜台上的酱油瓶，一步一步走了过去，眼神不屑而挑剔地在少妇身上打量着。的确，她有这种资格。“你，你想干什么？”少妇被她气势所慑，心虚慌张地差点摔倒。“你忘记拿酱油了。”女人突然笑了，笑得娇媚如花，让人不由心旌摇曳，精神恍惚。酱油瓶被她塞进了少妇的酥胸里，轻拍了两下柔声说，“下次出来勾搭老娘男人时，麻烦先照照镜子，胸再垫高一些，妆再画好些。要不然，你不嫌丢人，我都嫌丢人。”“呜呜~”少妇又怕又羞又愧，捂着胸口的酱油瓶，狼狈地泪奔而去。的确，虽然那少妇长得还算姣好，但是和炮叔老婆比起来，实在不是一个等量级上的。“老婆，这样会不会太凶了？”曹大炮额头直滴汗。“凶？凶你个魂灵头啊。”女人又是狠狠地拧住了他耳朵，冷笑不迭地说，“老娘都已经像泼妇了，你还能给老娘在外面整天招蜂引蝶，勾三搭四。你说老娘要是弱上个两三分，你还不翻了天？瞧那女人眼含桃花，哭哭啼啼地往你怀里钻，一看就是只勾搭惯男人的妖精。”这突如其来的一系列事件发展，让王焱和关诺都看得瞠目结舌，就连带着墨镜的南莲，嘴角也不由抽了一下。曹大炮吃痛哎哎求饶时，眼睛对王焱挤啊挤得求救。王焱虽然有些头皮发麻，可毕竟炮叔对自己有恩，只好硬着头皮扯起一张笑脸，“大嫂……”“嗯！？”女人回眸，冷冷地瞟了王焱一眼，“你叫我什么？”王焱顿觉一股阴寒气息袭遍了全身，冰凉之意从尾椎骨直窜头皮，一激灵下嘴一抖说：“大，大婶！”“呵呵！”女人笑了起来，笑得妩媚娇娆，笑得人心中直颤。突然，她的笑声戛然而止，魅人心魄的眼睛朝王焱一扫，“你到底要叫我什么？可是要想清楚了再说哟。”很显然，他成功的替曹大炮吸引了火力，让曹大炮暗暗对他翘起个大拇指。“那个，炮婶啊。”王焱后背湿哒哒地说，“我就是来找炮叔道个别，您随意，随意。炮叔您好，炮叔再见。”说完，王焱就拉着南莲关诺，开始战术撤退。炮，炮婶！女人眼梢的媚意滞住了，脸色渐渐发青，脑子中一片凌乱。炮婶两个字，犹如空旷山谷中的回音一般，在她脑海里来回激荡，久久不能散去。当王焱和她们一路跑回车后，他擦了擦汗，心有余悸。炮叔他老婆，可真够霸气的。也亏得炮叔神经够大条，能扛得住。正在关诺启动车子，准备离开时。曹大炮搬着个大纸盒，吭哧吭哧地一路小跑了过来，直接往跑车后座一放：“小焱，炮叔和你投缘。这珍藏了几十年的秘籍，都送给你了。家里还有母老虎要安抚，就不送你们了。”说完，潇洒地挥手离开。“曹大炮，你让那小子站住！”“轰！”关诺及时地一踩油门，跑车在轰鸣声中飞驰而去。……"
	}, {
		"chapter": " 第二十章 进驻国非局",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487267.html",
		"content": "    ……高速公路上。骄阳灼灼，劲风烈烈。酒劲散去的南莲，白皙的瓜子脸上戴着副墨镜，单手持着方向盘姿势潇洒地开着车。王焱霸占了副驾驶位置，享受着空调冷气，专心致志的研究着炮叔珍藏的秘籍之一—《老婆爱上我》。唯有关诺，可怜兮兮地窝在了狭窄的后座上，和行李为伴。“呵呵，这主角真牛，好厉害。”王焱看到兴奋处，时不时地偷笑，赞叹，惊呼，“还带这样的啊？神，太神了。”“炮叔真是太猥琐了，这都是些什么乱七八糟的嘛。”百般无聊下，关诺翻了翻炮叔所赠的那些珍藏，光是那些封面和宣传语，就臊得她脸红耳赤地娇嗔不已，“呀，这书叫《花都十二钗》？真是好坏好坏。”然后，她眉飞色舞地看了起来。之前和炮叔告别后，费了些小功夫找到了张老太。关诺和南莲，拎了些礼品诚恳地和张老太道了歉。随后，南莲就驾车直接往国非局华东片区分局去了。相比于王焱所在的那座国内二线城市，分局所在的一线城市华海市要繁华许多。而且两地相隔不远，只有一百几十公里。跑车的高性能结合南莲的驾驶技巧下，只用了一个半小时，就到了华海市的中心地带。这里高楼林立，处处都是一片现代繁华气象。车一拐，进入一处小园区内，门口仅有两个站相懒散的保安执勤。随意地扫了一眼南莲后，就放了行。谁知拐了两个弯后，却是别有一番洞天。高大繁茂的树木上，鸟雀繁多，争相啼鸣。碧波荡漾的清水湖中，一群白鹭掠过水面，叼起了一条条游鱼。“蓬！”一条十几斤重的大鲤鱼跃出水面，炸起了一片水花。到处都是楼台亭阁，假山林立，花团锦簇，郁郁葱葱。显然这是一处美不胜收的私家园林。王焱看得是暗暗咋舌，这处园林坐落在最繁华的地区，光地皮钱就是天文数字了，更别说营造出如此闹中取静的格局了。不愧是国家单位，真是大手笔。“小焱，别看这里守卫松懈。实际上是外松内紧，园林里倒处是各种意想不到的监控。”南莲介绍说，“主要是咱们单位不为外人所知，所以对外标注这里是一家国际风险投资集团的分部。”又是国际，王焱摸着鼻子笑了笑。南莲慢悠悠地开了五分钟后，才到了一栋绿树环荫的古旧建筑物前。一个西装革履的中年男子迎了上来，帮忙开了车门，微笑地说：“皇甫小姐，出差辛苦了，老爷子在办公室等着您呢。”皇甫小姐？王焱微微一愣间，就听南莲解释说，“忘了介绍了，南莲是我名字，皇甫是我姓氏。关诺，我先去和老爷子汇报下任务细节，你带王焱去办理手续。”“这位就是王焱吧？真是相貌英俊，年少有为。”中年男子客气地伸手过来，一脸和蔼，“我叫赵修，是在分局打打杂，做后勤的。你就叫我老赵吧。”“赵哥好。”王焱客气地和他握了握手。他虽然刚出校园没多久，却又不是愣头青。看得出来，这中年男子气度不凡，地位不低。人家和自己客气，哪能真叫人老赵？寒暄后，南莲随赵修他去汇报工作。关诺则是领着充满好奇，内心又激动的王焱去办理手续了。外表虽然古旧的建筑，里面却装饰地富丽堂皇。通过两个哨岗，乘坐电梯。电梯一沉，竟然向下而行，足足三十多秒后才停了下来。王焱惊异不已，这电梯速度感觉不慢。这么长时间，得到地底多深啊？电梯门开，没有王焱想象中的昏暗场景。映入眼帘的，是一个柔和明亮房间。房间装饰地干净整洁，不但有沙发茶几，冰箱电视等设施。还有很多葱翠碧绿的盆栽，以及一座热带鱼缸，几条长势很好的龙鱼游来游去，惬意自然。室内空气也是清醒扑鼻，丝毫没有让人感觉到身处地底的压抑。“关小姐您好，王焱先生您好。”鱼缸旁，摆着一张办公桌。桌后一位身穿紧身制服，短裙的娇小女孩迎了过来，恭敬地行礼。王焱眼神一滞，因为那女孩别的看起来都很正常，漂漂亮亮，笑起来甜甜地很可爱。可是耳朵上高高竖着的两只小白兔耳朵是怎么回事？兔女郎，这是什么恶趣味？还是这里的领导脑子有问题？堂堂正经单位，非要弄出夜总会的格调吗？“小兔，你的尾巴掉了。”关诺嘴角一扬地说。“真的吗？”女孩被吓得花容失色，急忙扭身检查后面。从短裙后面一个洞口里钻出来一小截白色尾巴，灵动地摇晃了几下。这才脸颊泛红地跺脚说，“关小姐，你又欺负人家。”尾！尾巴！？王焱心一颤，不由后退了半步。狐狸精给自己深刻的记忆，仿佛犹在眼前。这姑娘是怎么回事，有耳朵，还有尾巴？不像是COSPLAY啊，他的视力强化了许多，那毛茸茸的尾巴看得真真切切。“王焱，我就知道会吓你一跳。”关诺恶作剧成功，得意洋洋地说，“你放心，小兔虽然是妖精，却是只心地善良的妖精，不会吃了你的。”王焱瞪着眼睛，莫名其妙道：“关诺，咱们这不是正经的国家单位吗？怎，怎么会有妖精？”狐狸精被他的惊吓实在印象深刻。“王焱先生，您很讨厌我们妖精吗？”小兔微微红润的漂亮大眼睛，泪汪汪地看着他。“呃，怎么会。”王焱心一颤，干笑着摇头说，“是我见识少，有些大惊小怪而已。人有好人坏人，妖精当然也有好妖精坏妖精。小兔你长得这么可爱，一定是只好妖精。”“谢谢王焱先生，其实小兔也很喜欢你，你身上的味道很好闻。”小兔可爱的俏脸上，微微泛起了红晕，“我们一定会成为好朋友的。”好闻！“是的，是的。好朋友，哈哈。”王焱一听到好闻，就浑身发虚。扭头低声说，“咱们单位里妖精多不多？”“根据人妖和平共处五项原则规定，我们国非局中聘用的妖类不得低于总人数的一成。”关诺拍拍安慰他说，“你别担心，咱们单位里的同事都是很友好的，不会吃掉你的。小兔，情况你都了解了吧？帮王焱办一下入职手续吧。”“嗯，王焱先生请这边来，小兔这就帮你办手续。”小兔不愧是妖精，说话的声音柔弱甜美，让人骨头都有些酥麻。“辛苦你了，小兔。这是我的户口簿，身份证，毕业证，驾驶证，英语四级证，计算机……”王焱寒暄了一句，就开始从背包里往外掏各类证件。“不用不用，你签了这份合同就行了。”小兔细声细气地摇了摇手，拿出了一式三份的合同，“记得要盖手印哦。”看着王焱拿着合同，一脸茫然的样子。关诺解释说：“咱们可是国非局啊，早在南莲姐对你发出邀请前，局里就开始调阅你的一切资料，并进行验证了。如果你有问题不能过审核，南莲姐是无权向你发出邀请的，你那些证件又有什么用？”想想的确也是，王焱释然了。但又皱了皱眉头说：“话虽这样说，可我总觉得不够正式，心里空落落的。”“王焱先生如果是觉得仪式不够隆重，请不必担心，接下来的仪式会让您终身难忘的。”小兔微笑着说。此言一出，关诺好像想到了很可怕的事，脸色一阵煞白。……"
	}, {
		"chapter": " 第二十一章 这小子是妖怪吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487268.html",
		"content": "    ……王焱坐在沙发上，嗅着月桂花的清香甜腻滋味。边喝小兔奉上的咖啡，边看聘用合同。合同很简单，都是各种工资待遇，升迁福利等等。除了不能背叛组织，违法乱纪什么的条款，几乎对乙方没有什么约束力。“关诺，你签的也是这种合同吗？”“基本都一样，走走流程而已。国家对于优秀、人品不错的超能者待遇还是很好的。”关诺惬意地斜躺着，翘着美腿，享用着一桶冰激凌，“其实还有一些超能者，名义上挂在了国非局。什么事都不干，每月白拿薪水，小日子过得不要太舒服。”“这不是吃空饷吗？”王焱检查合同没问题后，开始落笔签字摁手印。“这不是为了和谐稳定嘛，你也知道超能者都很厉害的。如果他们太穷，说不得就会铤而走险干点违反乱纪的事情。所以局里宁愿花些钱买个太平。”关诺头头是道的解释说，“再说了，如果真遇到了国难当头，国非局还是可以执行强制征召令的，你合同里也看到那一条了吧。”“看到了，我觉得这没问题，国难当头的话很多普通人都会踊跃参军的。”王焱签下了最后一份合同。“王焱先生，恭喜您，您现在正式成为国非局的一员了。”小兔客气地邀请说，“接下来，需要对您进行一些小小的测试，以评定您现在的实力等级和职称。”正说话间，房门被推了开来。一个脸庞刚毅，戴着墨镜，穿着一身迷彩军装的男子走了进来。背负着双手，对王焱打量了几眼，冷声说：“你就是王焱？我是你的新人入职教官吴博，你可以叫我吴教官。”“吴教官好。”王焱高中入学和大学新生时都参加过军训，自然知道这时候应该做什么。起立后，还敬了个礼。吴博回了个礼，冷漠道：“国非局招收的超能者，有很多并不是职业军人。所以在正式入职前，会有一系列的测试和训练。以便能够更出色的完成任务，提高生存几率。”“吴，吴教官。”关诺一看到教官，脸色有些煞白，冰激凌都不敢吃了。“原来是关诺啊，你只完成了基础训练，而且完成度很糟糕。我建议你重新投入训练之中。”吴教官淡淡地瞥了她一眼。“不，不用了。”关诺嘿嘿干笑了两声说，“王焱，我的任务完成了，要回家探望下家人。接下来，吴教官会接手你的事情，再见。”说完，很没义气地一溜烟就乘着电梯跑了。对于关诺的选择，吴教官没有任何反应，转而对王焱说：“超能者并不是职业军人，每个人都有每个人的选择。王焱，你的选择是什么？”“请教官用最严格的方式训练我。”王焱想了三秒钟后，郑重地说，“父母只有我一个孩子，我不想让他们白发人送黑发人。还有，既然上天给了我一次特别的机会，我就不想再这么窝窝囊囊的过。”他没有慷慨激昂，但是眼神却十分坚定。王焱很清楚，国非局的一些任务会出乎意料的危险。例如那只狐狸精，只要稍有差池，自己的命就送掉了，还会死得非常凄惨。而且自从那团红色物质钻进身体后，给自己带来不同寻常改变的同时，也给自己揭开了一个普通人无法触摸到，精彩纷呈的世界。想好好地享受这个世界，没有点能耐可不行。吴教官微微停顿了几秒，然后满意地点了点头说：“年轻人有你这样的觉悟很难得，既然这是你的要求，我也不会藏私。跟我来，先测试一下你的基本状况。”“这个，我午饭还没吃，能不能让我先吃点东西？”王焱的肚子，咕噜噜地直叫。早餐吃了二十块牛排，到现在早已经消化干净了。而且王焱发现自己的消化功能强到极其可怕，那么多东西吃下去，残渣竟然没能剩下多少。上厕所的次数和量，比原来还少。吴教官一愣，摇头说：“刚吃过东西剧烈运动可不行。”“没事，我扛得住，顶多先吃五分饱就行。”待得吴教官同意后，小兔主动请缨说：“王焱你喜欢吃什么，我立即让后厨送来。”“营养套餐。”吴教官抢先说，“根据资料显示，王焱是刚刚觉醒，身体还处在快速进化之中。最合理的科学用膳，可以迅速补充营养，加快细胞组织的更迭，更好的挖掘他的潜能。”王焱对吃什么倒是无所谓，一锅面条都能吃得下去，还有什么吃不了的？不过他估计，营养套餐一般都不会好吃。在小兔的通知下，不到十分钟，一位厨师就推着餐车过来了。“大龙虾刺身！？”“超大块牛肉？”还有精美的蔬菜沙拉，水果，以及各式甜点。王焱口水都要淌下来，这，这就是所谓的营养套餐？颤颤地问了一句要钱不？在得到否定答案后，他开始大快朵颐了起来。“这是有机黄牛肉，含有丰富的蛋白质、脂肪，以及各类营养元素。可以为身体细胞组织更迭提供丰富的养分。”“龙虾含有大量的蛋白质和不饱和脂肪酸以及各种微量元素，能够为细胞组织再生提供养分。”厨师看着王焱吃得狼吞虎咽，不由洋洋得意地介绍了起来。“师傅，真好吃，再来五份！”这句话，直接把厨师剩下的自夸话都咽了下去。在得到教官肯定后，汗哒哒的一溜烟回去准备新的营养餐了。二十分钟，王焱结束了用餐。满足的擦了擦嘴说：“咱们单位福利真好，天天有营养餐吃的话，不给钱我也签合同啊。教官，我用餐完毕，五分饱了。”五，五分饱！小兔和厨师面面相觑，这家伙，到底是不是人类啊？因为超能者的食量普遍不小，每一份营养餐已经是普通人的两三倍食量了。可这小伙子，竟然一口气吃了六份，还只是五分饱！吴教官倒底是见多识广，嘴角微抽了一下后说：“小伙子能吃是好事情，我们先开始进行简单的测试。”王焱跟着他出了接待间，顺着一条白色通道走了几分钟。进门后，竟是一个占地数千平米的大型健身房。里面摆放了各种各样锻炼的器材。不过，人却十分稀少，放眼看去，只有寥寥数人。其中一个肌肉健壮的大汉，正在做卧推。那上面挂着的一块块厚重的哑铃片，其数量之多让王焱心惊胆寒。但是他边做，还能边说话说：“吴教官，这就是南莲介绍进来的小伙子？不错嘛，看起来挺壮实的。先测试一下直立硬拉吧，希望能进一八零俱乐部。”“不，我看还是先测试速度好了。”不远处一个身穿运动装的精瘦男子，正在跑步机上飞速跑动着，脸不红气不喘的说，“金老先生说过，天下武功，唯快不破。”“放屁，那不过是小说而已。就你那身板，老子一巴掌就能拍死你。”“蠢熊，前提是你得追得上我，放风筝都能放死你。”两个人开始吵架起来，你一言我一句的对骂。王焱一头汗水，不愧是国非局，连成员都是非正常人员啊。“小弟弟~别理那两个蠢货，还是跟姐姐来测试一下身体反应吧。”一个比狐狸精还甜腻魅惑的声音，在王焱耳后响起，伴随而来的是一股火辣辣的香风。测试身体反应？随之她的声音出现，前面吵架的两人闭嘴了，就连吴教官的脸色都微微一变。“暗夜魔女！乌雅安歌！”……"
	}, {
		"chapter": " 第二十二章 暗夜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487269.html",
		"content": "    ……王焱也有些惊讶，随着身体全方位的强化，他的听觉也已经远超过普通人了。一般人的脚步声根本瞒不过他。可身后那人已经近到能闻到她身上的香味了，却连半点异响都没觉察。香味？不对！为什么之前对香味毫无察觉？王焱立即屏住了呼吸，眼神警惕地回头，看到了一个身穿黑色紧身皮衣的女人，距离他只有半米之远。如此距离，已经侵犯了人与人之间本能防卫距离。他的心脏一缩，同时意识蓦然有些喝醉酒般地迷糊起来。果然，那甜腻的香风有诡异。不过他并不慌张，因为听她口气，应该也是国非局的成员。所以，王焱就这么安安静静地站着，顺便打量了她一番。她身量中等，目测一米六七左右。脸蛋漂亮，眼睛明媚动人，皮肤紧致而水灵。再等等！王焱托着下巴思考了起来，为什么最近遇到的都是美女，而且皮肤都很光滑细腻，连痘痘，黑色素，小疤痕等等缺陷也没有?身材也都非常好，就像眼前这个女人，虽然身量不高。可在她一身皮衣下，明显是该凸的地方很凸，该翘的地方很翘，腰细得仿佛他双手一拢就能掐住。这是个奇怪的问题！乌雅安歌也很奇怪，这个新人小伙子竟然没被自己吓到，更没有被魅惑到。虽然眼睛在自己身上扫了一圈，然后一副冥思苦想的模样。可他的眼神却很清澈，没有半点色~欲。而且他竟然能在第一时间就屏息凝神，抵抗自己的迷魂香。“你在想什么？”乌雅安歌的声音柔媚动人，仿佛能撩中人的心弦，让人不知不觉间心旌摇曳。“我在想，你的皮肤很白很嫩。胸大屁股翘，身材很好。”王焱的眼神微微露出一丝迷离，一番肺腑之言情不自禁地说了出来。“滴嗒！”那个壮硕如熊的汉子，早就停下了推举动作。听到这话，一滴冷汗摔到了地板上。满脑子只有一个念头，这小子……死定了！精瘦男子不知什么时候也从跑步机上爬下来了，脸色发白地往后倒退了两步，一副随时要飞奔而去的姿势。乌雅安歌所有的表情呆滞了，几秒钟后，她的眼神渐渐凝聚，呵呵笑道：“好，很好。姐姐就喜欢你这样老实的小伙子。”王焱一激灵，醒神过来，急忙后退了两步。汗颜不已，刚才自己怎么把心里想的直接说出来了？是中了邪？催眠术？好厉害，国非局果然是强者如云啊。“乌雅安歌！”吴教官一个箭步挡在了她前面，警惕十足的说，“王焱是新人，还不懂规矩，你可别乱来。”“新人，呵呵！我们国非局的传统，向来是要对新人照拂的。”乌雅安歌倒退了两步，媚眼轻轻地在王焱身上一瞄，舌头轻轻在嘴唇上舔过，眼放光彩道：“小弟弟，没想到你能轻松摆脱我的精神催眠，不简单嘛。姐姐一定会好好‘照拂’你的。”她的表情，语调，无一不让王焱心中一悸，好像是被一只凶残的猛兽盯上了一般。“爆熊，飞毛腿。你们刚才不是要抢着测试他么？愣着干什么，还不快点行动。要测不好，对新人照顾不力……呵呵！”乌雅安歌斜靠在了一架单杠架上，眼神中露出一丝兴奋之色，“他可是寒冰女王皇甫南莲引荐进来的，别丢了她的人。”完了完了！壮硕汉子和精瘦男子，都在心中呻~吟了起来，这叫什么个事嘛。早知道这样，打死他们也不去撩拨这小子啊？一个是寒冰女王，一个是暗夜魔女，在局里向来很不和睦，互相针锋相对好几年了。现在暗夜魔女主动找上这小子，摆明了就是借这小子来削一下寒冰女王的面子嘛。偏生他们两个，被卷了进来。就在那两个男人犹犹豫豫时，王焱却主动说：“如果是局里规矩的话，两位大哥尽管来吧。”他虽然刚出社会，却不代表他看不清眼前形势。刚才还纳闷呢，自己怎么就招惹了这个女人。一听到她说出南莲姐，他就明白了。南莲姐对自己有恩，又照拂有加，自然不能给她丢人。“好，小伙子够爽气。”爆熊大吼了一声，推开杠铃，一个翻身跳了起来：“来来来，让你家熊哥看看你有几斤力气。”这家伙，好高，好壮！王焱看得是暗暗咋舌不已，他双脚落地时，竟然“咚”地一声闷响，地板都颤了几下。站在自己面前时，就像是一头直立的人形巨熊。身高得有两米吧？体重绝对超过一百五十公斤，全身都是如同岩石一样的肌肉疙瘩。就算是王焱这两天身量拔高壮硕了许多，也得抬头仰望他，心里震撼不已。“先试试直立硬拉，我来指导一下你动作要领。”爆熊嘿嘿一笑，熟练地给一根杠铃上配着重，“小子，只要你能进一八零俱乐部，就算过关了。”一八零俱乐部？王焱听他说了两次了，疑惑地看向吴教官。“直立硬拉如果能超过一百八十公斤，就称得上是硬汉了。”吴教官微微皱眉着说，“爆熊，王焱刚刚觉醒，还是个新人。你起步直接就是一八零，会不会过头了？”“怎么会？他可是寒冰女王推荐的，大家都知道寒冰女王冷艳如冰，她要是肯向老大开口推荐，这个新人肯定非同一般，说不定人家还嫌轻了呢。”爆熊嘿嘿一笑，单手拎起配好的杠铃，举重若轻的放在了王焱面前，“小伙子，我来和你讲解一下要领。”王焱也就玩过哑铃，自然要听他讲解一下。爆熊倒也不吝啬，非但细细讲解，还亲自演示了两遍。最后还犹豫了一下说：“你先掂量掂量，如果实在不行，不能硬撑。”看来这大块头是个面恶心善之辈，王焱对他也是客气了几分：“多谢熊哥，我会小心的。”其实王焱也是觉得这两天身体素质，一直在不断暴增。感觉浑身肌肉里，蕴藏着一股使不尽的力量。也想试试自己的力量极限在什么地方。手上涂了些防滑粉，学着爆熊的姿势弯腰握住了杠铃。“呵呵，这小子的姿势一看就是新手。”体格精瘦的飞毛腿，凑到了乌雅安歌边上，小心翼翼地讨好说，“我敢打赌，他会别伤腰，手臂韧带也会拉伤。可惜啊可惜，没办法帮他测试速度了。”乌雅安歌环抱双手，懒洋洋地斜靠着，对他的话不置可否。王焱双手微微一紧握，全身的肌肉组织就如精密机械一般启动了，只觉得浑身力量如泉水般汹涌而起，血液微微燃烧了起来。眼神一凝，轻喝一声，学着爆熊的姿势猛地向上一挺。“糟糕！”吴教官脸色大变，这小子从未玩过杠铃吗？连掂量一下的动作都没，直接发力的话，太容易受伤了。爆熊飞速俯下身躯，一旦王焱身躯摇晃，就立即托住杠铃，免得出事故。就连乌雅安歌的眼神都一凝，心中暗道不好。“喝！”王焱全身肌肉块块鼓胀，尤其是腰肌腹肌，每一条肌肉纤维都紧绷到了极致。事实上直立硬拉最考验的不是臂力，要是腰腹之力。就在所有人脸色变化之际，王焱已经抓起杠铃，并且挺直了身躯。全身肌肉群的爆发，腰腹的肌肉群更是如强弓拉满，劲绷如弦。不由让他爽到热血沸腾，情不自禁的吼了起来：“嗷！”“这……”飞毛腿惊得两眼暴突，“明明是个新手，这，这怎么可能！？”乌雅安歌眼睛不由一亮，但旋即却吐了口浊气，撇嘴轻哼：“真是只莽汉。”……"
	}, {
		"chapter": " 第二十三章 捡到宝了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487270.html",
		"content": "    ……“好！”爆熊惊喜地叫道，“兄弟，恭喜你加入硬汉俱乐部。可以放下来了，你准备拉到什么时候？”王焱缓缓放下杠铃，擦了擦汗，摇头说：“还是感觉有些吃力，和熊哥你没法比啊。”他对爆熊也是十分钦佩，这个大块头竟然单手就轻松拎起来了。“哼，算不得厉害。”飞毛腿有些不服气的嘀咕说，“看样子他和爆熊一样，是个力量觉醒者。就算是普通人，经过长期大量的训练后，也能硬拉一百八的。菜鸟而已，虽然我不擅长力量，但是拉个两百公斤还行。”“呵呵。”乌雅安歌淡淡地瞥了他一眼。直把飞毛腿看得是心头一凉，心虚地倒退了两步。“有些吃力？”倒是爆熊敏锐地把握住了这个关键词，眼睛大亮道，“看来是我小瞧了兄弟，我们局里又多了个力量觉醒者。来来，我们试试你的极限，两百公斤行不行？”王焱犹豫了一下，点了点头。两分钟后，王焱再次暴喝一声，猛地挺直了身躯。两百一十公斤。王焱再次硬生生地挺直了腰板。而且几次尝试加上爆熊的指点，他掌握到了正确的发力技巧。两百一十五公斤，两百二十公斤，足足累加到了两百三十公斤。王焱才觉得腰腹酸痛难受，不再尝试了。他一次次的刷新纪录，先是让人惊爆眼球，随后渐渐麻木了。直到王焱喊吃不消了后，飞毛腿才偷偷抹了把冷汗，暗骂这个新人实在太变态了。两百三十公斤啊，以力量著称的爆熊刚觉醒一周内的时候，貌似也就两百二十五公斤吧？“好家伙，刷新我的记录了。”爆熊很开心，狂笑着拍了拍王焱的肩膀说，“好小子，我喜欢你。好好锻炼，说不定你能成为局里第一大力士。”王焱只觉得肩膀都快被他的熊掌拍散了，龇牙咧嘴的揉了揉说：“熊哥，手下留情啊，我这小身板禁不住你蹂躏啊。”心里面却在暗想，果然力量又比昨天提升了一截啊。如果和打狐狸精时一样，晋入到那种火焰燃烧的爆发状态中，至少应该能硬拉到四百公斤吧？只是不知道，要怎么样才能晋入那种爆发状态。“来来，再试试深蹲和卧推。”爆熊兴奋十足地说，“深蹲主要是测试你双腿力量，卧推是纯粹双臂力量。”“等等。”飞毛腿跑过来阻止说，“爆熊，看他样子深蹲和卧推不会太差，别把他折腾太累了。我们还是来先测试测试速度吧。”“去去，你这只会逃跑的家伙来捣什么乱？”爆熊不满地挥手说，“力量，才是男人征服世界的本钱。”“什么？蠢熊你是想单挑吗？”“单挑就单挑，我还会怕你不成？”“行了！”吴教官阻止道，“先让王焱测试一下速度。”“熊哥，我也是国非局的一份子，以后请你多多教导我力量锻炼。”王焱对于力量的爆发，也是十分感兴趣，尤其是全身每一块肌肉紧绷如弦时，那种能够摧毁一切的力量感，让他十分受用。“行，没问题。新人都有一个月的基础训练，就让我来教你锻炼力量和爆发力好了。”爆熊爽快的答应了，眼中爆着兴奋的神采，“我一定会把你的每一丝潜力都压榨出来。吴教官，行不行？”“可以，爆熊你能亲自教他，求之不得。”吴教官点了点头，从未见过爆熊对一个新人如此上心的。不过，这个新人在力量方面，也实在太变态了些。哪怕速度，反应都稍差些，也已经是一个极品新人了。但是吴教官却隐隐约约有种预感，他似乎还会给自己带来一些惊喜。“小子，力量指标强固然是好事。但是空有一身蛮力，结果连敌人都追不上又有什么用？”飞毛腿领着王焱到了一套充满高科技气息的跑步机前，洋洋得意的说，“金老爷子说过，天下武功唯快不破，只有快，才是王道。”爆熊很不爽，嘎啦嘎啦的掐着指关节，似乎想动手了。王焱很配合地点了点头：“嗯，有道理。东方不败也挺快的，的确很厉害。”“噗！”不远处的乌雅安歌笑了起来。“哈哈，兄弟说得好。”爆熊爽笑地朝他竖起了根大拇指。精瘦的飞毛腿脸色涨得和猪肝色差不多，瞪着眼睛说：“小子，要不是看在你是新人的份上，我现在就想让你看看速度快到底有多厉害。”说完，开始很生气的调试起跑步机来。“现在明面上的最快速度是百米九秒五七，但那只是普通人的极限速度。因为各国都禁止超能者去参加各种体育比赛，因为那会给世界秩序带来崩坏。”飞毛腿拍了拍跑步机，冷笑着说：“这是最新研发出来的速度测试机，可以极其精准的测试出跑步者的速度，而且还能模拟风阻，我来演示一遍。”飞毛腿踩上了跑步机，俯下身子，摆出了最标准的起跑姿势。周围的气息，仿佛凝固了。蓦地，他右腿猛地发力，整个人如离弦之箭般爆射而出。双腿如同风火轮一般，飞快地来回摆动着。好在跑步机极其先进，不管他速度多快，都仿佛让他在原地奔跑一般。没过得多久，他的冲势就缓了下来。跑步机中传出了一个女子声音：“恭喜您飞毛腿阁下，您的百米速度为6.34秒，最快秒速为21.29米。刷新了您先前的百米最好成绩，6.37秒。”这下王焱惊呆了，虽然早有心理准备，但这家伙也太快了吧？要知道，在田径赛中，每突破0.1秒都是举世瞩目的大事，结果他比世界纪录快了足足三秒多。不愧绰号是飞毛腿啊，变态，真是太变态了。最快一秒二十多米是什么概念？试想一个距离你二十米多的人，滴答一下，整个人就窜到你面前了，连枪都很难瞄准吧？飞毛腿很享受王焱震惊的表情，刚才被刺激了一下，竟然爆出了最好的成绩，不免洋洋得意的说：“小子，这下服气了吧？你去试试，只要你能跑进十秒，我就去华海市最著名的场子里请你开心。”“十秒？飞毛腿你太欺负人了吧？小焱才刚觉醒，而且是力量觉醒者！”爆熊瓮声瓮气地反对。“我是个身上只剩下几百块的穷吊~丝，要是我跑不进，可不能回请。”王焱倒是跃跃欲试，他感觉到自己的速度，似乎也不慢。就是担忧赌注的事情。见他似乎有些兴趣，爆熊哈哈大笑着说：“兄弟你别怕，尽力跑就是了。就算不行，还有我老熊在。晚上我请！不就是最著名的场子嘛。”“无聊的男人们。”乌雅安歌冷哼了一声。“好，我来试试。”王焱也是热血激昂，准备上跑步机。“等等，小焱你不会是想穿破凉鞋跑吧？”爆熊立即阻止，远远地大喊一声，“小妹妹，拿双跑鞋来。”“四十二码的！”王焱补充道。很快，服务员小妹妹拿来了鞋子。王焱换上了跑鞋。试跳试跑了两下，发现这鞋轻盈合脚，摩擦力强劲，显然这双跑鞋价值不菲。这辈子，还是第一次穿上这么好的鞋。不愧是国家单位，真心有钱。王焱学着飞毛腿的姿势，摆出了预备跑姿势。“你自己调整好了，随时都能跑。”飞毛腿提醒了一句，然后暗自得意，嘿嘿，这跑步机最低转速是哥设定好了的。如果百米速度超过十秒，会摔个大跟斗。小子啊小子，谁让你说速度快没用的。王焱哪里知道还有这种调调，闭着眼睛，感受着强而有力的心脏噗嗵噗嗵跳动，血液随着动脉，传输到全身每一个组织中。肌肉，微微有些颤抖。不是害怕，而是兴奋！“吼！”王焱那股兴奋的情绪，酝酿到了极致。大吼了一声，整个人像是一发出膛的炮弹，轰然爆飞了出去。“怎么！可能！？”飞毛腿的眼球都快爆了出来。“捡到宝了！”吴教官震惊地眼睛大放光彩。乌雅安歌，瞬间挺直了娇躯，媚眼中写满了不可置信之色。……"
	}, {
		"chapter": " 第二十四章 小焱不是好惹的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487271.html",
		"content": "    ……高科技跑步机十分先进，跑得越快，模拟的风阻也越大，百分百模拟了真实跑步。王焱这辈子还是第一次跑这么快，双腿的肌肉纤维，爆发出了无比强劲的力量。血液在沸腾，每一个细胞都似乎发出了欢呼雀跃的呻~吟。身躯如同腾云驾雾一般，耳边的风呼啸而过，轻飘飘地爽到极致。“恭喜您新用户阁下，您的百米速度为7.94秒，最快秒速为20.01米，创造了您的历史最高纪录。”跑步机的女声响了起来。王焱渐渐降下了速度，最后扶着跑步机把手大口喘息着，汗水滴滴答答。虽然只全力跑了一百米，但是力量爆发到了极致，双腿已经有些酸胀了。飞毛腿等三个人，似乎全都愣住了，万万没想到竟然会是这么一个结果。7.94秒，竟然突破了8秒大关。要知道，这可是王焱第一次测试的成绩。而且他的跑步姿势和发力技巧，连野路子都算不上。最重要的是，他最快秒速竟然达到了20米。这代表，那惊人的7.94秒，远不是他最好的成绩。“滴答！”飞毛腿脸色发白，汗水打在了地面上，心中呻~吟不已。这小子，这小子是怪物吗？“这个，王焱，你是人类还是只修炼了几百年的老妖怪？”爆熊摸了摸他强壮的心脏，感觉有些承受不住了。“根正苗红的人类啊。”王焱接过满眼崇拜的服务员小妹妹递过来的水，狠狠地灌了半瓶后说，“腿哥，还是你厉害啊，我比你还差很远。”腿，腿哥！？这是什么鬼称呼？飞毛腿脸色由白转青了，手颤抖地拿了根烟出来，惆怅地抽着。这小子是老天派来打击自己的吗？就那种渣一样的跑步姿势，笨拙的发力技巧，呆萌的起步，愚蠢的前后体力分配。竟然，竟然能跑出这么好的成绩！“腿哥，哈哈，你输了。”爆熊大爽地笑道，“记得自己的诺言。”“知道了，你好烦。”飞毛腿回头狠狠瞪了他一眼，转而可怜巴巴地瞅着王焱说，“兄弟，你真不是某个高手来扮猪吃老虎的？你确定你是力量觉醒者？”“我真的是前天刚觉醒的，至于力不力量就不知道了。”王焱眼放光彩道，“腿哥，我看你跑得真帅，教教我行不行？我总觉得姿势有些不太对。”“不太对？您真是太谦虚了。”飞毛腿眼一瞪，爆吼了起来，“你那姿势纯粹就是个渣渣啊。还有，发力懂不懂？体能分配懂不懂？”然后，飞毛腿很激动地掐掉了烟，拽着王焱教导了起来。“姿势放低点，你当T台走秀呢啊？”“屁股翘那么高干嘛，想跳槽去夜总会啊？”“发力，你那也叫发力？多少爆发力被你浪费了？”不远处，吴教官背负着双手看着这一切，向来冷漠的他嘴角挂上了一丝笑容：“这小伙子真有意思，安歌，你怎么看？”“潜力惊人，但现在还是只菜鸟。”乌雅安歌端了杯红酒，轻抿了一口。眼神平静得就像是暴风雨来临的前奏。“听说你去‘那里’出差了？”吴教官犹豫了一下，说，“现在情况怎么样了？”“不太妙。”乌雅安歌轻轻地喝了一口酒。……“恭喜您王焱阁下，您的百米速度为7.61秒，最快秒速为20.12米，创造了您的历史最高纪录。”“恭喜您王焱阁下，您的百米速度为7.48秒，最快秒速为20.13米，创造了您的历史最高纪录。”“恭喜您王焱阁下，您的百米速度为7.44秒，最快秒速为20.13米，创造了您的历史最高纪录。”王焱乐此不疲地玩了将近一个一小时，最后累得实在有些吃不消了，这才作罢。但是这么夸张的进步速度，却让飞毛腿即欣慰，又惆怅不已。恐怕要不了一年的时间，王焱的速度就会超过自己了。到了现在，众人虽然依旧震惊，却渐渐麻木了。反正，把这小子当成是只怪物就对了。“吴教官，让他休息十分钟后，在特殊房间等我。”乌雅安歌一口饮尽了半杯红酒，脸颊有些酡红，眼眸中掠过一丝兴奋之色，“我已经好久没有这么期待了，我要好好地欢迎一下这个新人。”吴教官微微一滞，犹豫说：“不太好吧，他是新人，你还喝了三瓶红酒了。恐怕他禁不住你蹂~躏啊。”“呵呵，你要舍不得他去，你去也行啊。”乌雅安歌的眼眸中，洋溢着狂野性~感之色。妖异地朝他抛了个媚眼，舔了舔嘴唇说，“总之，十分钟后我要在特殊房间看到人，不是他，就是你。”说完，她扭着腰款步而去，细腰翘臀，妖娆得就像是一只性~感的小野猫。吴教官一激灵，急忙咳嗽了两声说：“王焱！”“到！”王焱一骨碌爬起身来。“休息十分钟。”吴教官咬着牙说了一句，顿了一下又说，“记得多补充些营养。”然后看着王焱领命而去，眼神中掠过一丝同情之色。心中感慨不已，小王啊小王，你怎么就这么倒霉呢？在新人欢迎仪式上，刚好暗夜魔女出差回来。其实分局的在岗超能人员虽然数量不少，但绝大多数要么是出差办事了，要么是在外自行活动。正巧暗夜魔女回来述职，只能说王焱太背了。……十分钟后。王焱被带到了一个房间里，房间面积很大很大，足有一整个足球场大小。但是里面的布局十分怪异。有一小片森林，树木枝叶都是特殊橡胶材料所制，摸上去真实感很强。还有两一小片沙漠，每一粒沙子都是从真正沙漠中运过来的。沙漠和树林正中间，有一方几百平米的水池子，池塘水面静谧，只有一群小鱼在游来游去。沙漠的尽头，杂乱地堆着一些沙包等障碍物。吴教官递给王焱一个护目镜，郑重地拍了拍他的肩膀说：“这是一个小型对抗训练赛场，你可以选择森林方向和沙包方向。枪和武器装备，都在双方各自场地的箱子里找得到。”“枪？”王焱被吓了一跳，“这个，我还是新人，不会用枪。”“战场向来是最好的学校。”吴教官好声好气地安慰说，“别怕，都是橡胶子弹，以你的身体素质就算中弹了也没啥大不了。”嘴上这么说着，可心里却是在暗骂，老子这说得都是些什么屁话啊？这种小型对抗的确不会有危险，但也得分和什么人对抗。暗夜魔女，他吴博想想都有些不寒而栗。……“南莲，你不准备阻止吗？他可是你推荐进来的人，就眼睁睁地让他被安歌欺负？”一间办公室里，一位身穿宽松丝绸服的老者，手捧着个紫砂壶，饶有兴致地看着墙壁上的大型显示屏幕。戴着墨镜的南莲，表情冷淡地扫了一眼说：“安歌是专家，可以很好地教导小焱。何况在模拟战场上吃点亏，总比死在真实战场上好。何况……”“何况什么？”老者微微眯眼问。“何况，小焱也不是好惹的。”南莲托了托墨镜，“如果她太过托大，会死得很难看。”“呵呵，拭目以待。”……"
	}, {
		"chapter": " 第二十五章 我还没领工资呢",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487272.html",
		"content": "    ……一堵残破的墙壁，外加七八个沙袋堆起了简易的堡垒。王焱穿着一身黑色作战服，戴着钢盔和护目镜。叼着支烟靠在墙上，检查着手里的突击步枪。以前也就是在打游戏时玩过枪，在现实之中，从未射过一发子弹。通过耳麦，吴教官简单地介绍了一下步枪保险，换弹夹等功能后，就任由他自生自灭了。对此，王焱倒也没太大在意。那个叫乌雅安歌的女人，看起来一副高深莫测，很不好惹的样子。但是现在距离他一百几十米呢，中间隔着两片小沙地，一座池塘，怎么也不可能马上杀到这里的。子弹用的是橡胶弹，听说这种子弹经常会在一些防爆任务中使用，能有效的镇压驱散人群。近距离命中下，也有可能造成一定的致命伤。王焱利用游戏和电影中学来的知识，慢慢地趴上了沙袋，以出色的视力搜索对面的乌雅安歌。“砰！”一声清脆的响声。王焱只觉得头盔上咣当一声闷响，嘴里叼着的半截烟头火星四溅，飞了出去。巨大的冲击力撞得他连人带头盔向后仰去。一屁股摔倒在地，耳朵里，脑子里都是嗡嗡作响，晕晕乎乎。“一击毙命，王焱阁下阵亡。目前比分0比1。”大房间里的巨大音响，冷冰冰地报出了战果。“阵亡？不是吧？”王焱一蒙，急忙解下头盔看了看，钢制头盔竟然被打出了一个明显的凹陷，吓得他汗流浃背。幸亏是打在头盔上，如果打在没有防护的脸上……这后果……不堪设想啊。“吴教官，我还是第一天入职的新人，要不要这样凶残啊？”通过耳麦，王焱冷汗直冒着的吐槽说，“我这工资还没领过一次呢。”在外面用监视器看戏的吴教官嘴角一滞，面对暗夜魔女，这小子竟然还能想到工资没领，真是个奇葩。蓦地，吴教官脸色一肃，似乎听到了什么指示，当即立正说：“是！”随后，他又对王焱说，“王焱，给你点鼓励，只要你能拿下一分，奖金一万，别说局里不照顾你。”“一万！”王焱的血，瞬间沸腾了起来。自己全身上下也就能掏出几百块来，而且还欠着张奶奶三千块医疗费没给呢。一万块对他来说，可是个天文数字。在某国际医疗器械公司送套套，得蹬几个月三轮车呢。一时间，王焱的眼睛都红了。重新戴好头盔，咬了咬牙猛地起身，朝对面小树林里就是一梭子子弹。希望能拼个运气，瞎猫碰到只死耗子。但是突击步枪巨大的后坐力，震得枪口直往上跳，最后两粒子弹都飞天花板去了。而且枪托，也连续不断地捶打在他肩膀上，撞得他一阵生疼。“笨蛋，你以为玩枪战游戏啊。”吴教官气急败坏地骂了起来，“把枪托严实的抵在肩膀上，注意用站姿形成支撑，抵消后坐力。”“砰！”远处一声枪响，王焱瞬间反应腾挪躲避，却没料到胸口已经被一粒子弹狠狠撞上。那种感觉，就像是被人一拳重重地打在胸口一样。他踉跄着后退了两步，急忙着地一滚躲到了沙包后面。揉了揉胸口暗自嘀咕，自己明明躲得够快了啊？“一击毙命，王焱阁下阵亡。目前比分0比2。”死板的报分声又响起，让王焱总觉得那阁下两字，像是赤~裸裸的嘲讽。“气死我了，笨蛋。”吴教官一拍额头嘲讽说，“真怀疑你的本科学历是造假来的，竟然想通过听枪声来躲子弹。正常步枪子弹出膛初速在每秒800至1000米之间，是音速的两倍多。你和她距离一百几十米，因为有空气阻力、湿度、地心引力、等作用，子弹速度会不断下降。从开枪到打中你，子弹约需要飞行零点三秒左右。”“标准音速是每秒340米，难怪我听到枪声的同时，就中弹了。”王焱嘀咕了一声，哈哈干笑说，“是我一时没想到，下次一定注意。”说完，王焱倒也不再着急出去送死了。换了个弹夹，蹲在障碍物后，开始摸索射击姿势来。对着远处的墙壁的目标点，突突突，突突突，连续练习射击。当然，其中不乏有吴教官在指导。不知是王焱本身有天赋，还是身体素质各方面大幅度进化的缘故。倒是很快让他掌握到了初步诀窍，而且枪端得很稳，后坐力在他强悍的力量压制下变得很小了。短短的几分钟练习后，王焱再次跳了起来，开始不断地奔跑，腾挪折闪。但是一双眼睛，却始终死死地盯住对面树林。蓦地，对面树林里一道火光亮起。王焱急忙飞速蹲下，砰~几乎枪响的同时，橡胶子弹“嗖”得一下从他头顶飞了过去，打在了身后的厚砖墙壁上。与此同时，王焱朝着火光方向狠狠扣动了扳机，一梭子子弹像雨点一般倾泻了过去。藏在树后的乌雅安歌，听着橡胶子弹扫在树上，地上的砰砰声。表情微微讶然，这家伙的视觉捕捉能力很强，反应速度也极快，从视觉捕捉到火光到反应蹲下，应该是低于了0.25秒。吴教官，爆熊，以及飞毛腿三人在外面，互相面面相觑。虽然都清楚这小子是变态，却没想到他竟然变态到这种地步。这还是没有经过专业训练后的结果。好有趣的猎物！乌雅安歌的眼神更是兴奋了，不再躲藏，而是缓缓地走出了树林。再说王焱这边，已经窜到了障碍物后，有些失望没听到敌方阵亡的提示。刚才那一梭子，虽然纯粹瞎蒙，但至少方向是对的，看来运气不是特别好啊，一万块钱失之交臂了。不过心情却是很爽，换好弹夹，王焱探头探脑地速度一看，结果有些傻眼了。那个乌雅安歌，竟然走出了树林，扭着猫步，一步一步向这边走来。这是什么情况？看不起我的枪法吗？王焱脸色有些忿忿不平。……“呵呵，很有天赋的小伙子。”办公室里，端紫砂壶的老者笑了笑，“不过，好像激起安歌的斗志了，是想硬来碾压了吗？”南莲微微皱起眉头：“希望他不要太冲动，如果学她一样走出障碍物的话，必死无疑。”……王焱本有些冲动跳出去和她决一死战，不过想想一万块呢。然后，他很猥琐地轻轻拨拉着沙袋，弄出一个射击孔来。趴在地上，小心翼翼地瞄准。嘴角嘿嘿笑了两声：“既然你出来送死，那一万块哥哥就笑纳了。”三点一线瞄准，王焱毫不怜香惜玉地扣动了扳机。哒哒哒~一连窜清脆地枪响连绵不绝，一梭子子弹倾泻而出。一万块~到……王焱的心情才飞扬到一半，就被一盆凉水浇了个通透。自己扣动扳机的同时，她就动了，娇躯如同猎豹一般斜斜飞奔，速度之快，都掠出了一道道残影。子弹在沙地里溅出一朵朵沙花，连她的边都没擦到。短短一秒钟时间，她就斜窜到池塘边上，猛地一蹬，身躯向子弹一样弹射而出。十五六米宽的池塘，竟然被她飞跃而过，着地一滚。疾奔而来时，她还有空朝王焱妩媚地笑了一笑。豆大的汗珠，从王焱额头滑落下来。这女人的爆发速度，快到实在太离谱了。这是妖怪吧！？……"
	}, {
		"chapter": " 第二十六章 动若疯兔",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487273.html",
		"content": "    而且她一个冲刺跳跃，竟然能跳出十五六米，王焱隐约记得世界纪录才九米左右吧？果然，国非局的成员都是变态。超能者被禁止参加体育赛事也是应该的，否则就太惊世骇俗，引起普通人恐慌了。她的冲刺十分凶猛，身姿矫健，如同横行在白纪的迅猛龙，给人予一种危险扑面而来的窒息感。王焱后悔了，不应该一梭子子弹全爆出去的。如果弹夹里还有子弹，她也不敢如此嚣张地跑直线冲刺吧？越危机关头，王焱的头脑反而越是一片清明。她距离自己不过四十米，虽然部分是沙地，但看她脚不沾地般的轻盈奔跑，影响不了她太多速度。顶多三秒，她就能冲到自己面前。以自己笨拙的换弹夹速度，根本来不及。她没带枪，是想和自己肉搏单挑吗？王焱不但没怕，胸腔中反而被激起了一股热血，心中隐隐兴奋了起来。相比于射击，拥有超强力量的他，对自己的近战更加自信。二十米，十米！越到后面，她的速度不断激增，离开了沙地后。她猛地向上一窜，像是只飞鸟一样向王焱飞扑下来。“呵呵！”王焱抓起五六十斤重的沙袋，用力投掷了出去，“别太看不起……”“砰！”话出一半，她一拳打在沙袋上。沙袋砰然炸裂，无数细沙铺天盖地地朝王焱倒卷笼罩而来。王焱被狂沙罩住，眼前一片灰蒙蒙的，护目镜模糊不清，脸上被无数沙砾打中隐隐生疼，嘴巴里满是土涩味。眼见着一道影绰暗影扑来，暗骂了一句自作孽啊，急忙手持空仓步枪一架。“咣当”一声。钢制步枪竟然被她一脚踹弯，巨大的冲击力震得王焱蹭蹭蹭倒退两步，双臂发麻，一屁股栽倒在地。黄沙落尽，她落了地。轻轻拍了拍皮衣上的尘土，双眸兴奋地瞥了王焱一眼：“你倒是出乎我意料的厉害，可惜啊可惜，就是技巧差了些。”王焱心中震惊，这女人非但速度强悍，连腿劲爆发力都这么恐怖？不过想想倒也正常，如果她不厉害，怎么能让爆熊、飞毛腿对她敬畏呢？相比之下，南莲姐同样不弱，一记冰盾冲击连老冰箱都能撞成废铁。自己的力量和速度虽然不弱，但是毕竟战斗技巧和经验，和她相差太远，正面和她对抗肯定没有胜算。唯今之计！只有两个字，耍诈。“安歌姐姐，佩服佩服。”王焱挣扎着从地上爬起来，脸庞即痛苦，又钦佩地说，“你不但厉害，身材又好，还长得那么漂亮。”乌雅安歌一愣，但旋即轻了起来：“嘴巴倒是蛮甜的，可惜，可惜。想让我上当可没那么容易。乖乖让我戳一刀，结束这一局，让我再得一分。”说着，从腰间拔出来一把匕首，手指翻飞下，匕首眼花缭乱地划出了刀花。当然，这匕首也是仿真的。戳中了，不会死，但好受不了。“好吧好吧，反正也是死。”王焱无所谓地笑了笑说，“不过临死前有个小秘密要告诉你。”“少来这一套，这种把戏只能骗骗三岁小女孩。”乌雅安歌踩着迷人的步伐，双颊微微酡红地娇笑说，“乖乖的，让姐姐来好好疼你。”“我听腿哥说，安歌小姐你漂亮是漂亮，可是气质要比南莲姐差一点。”王焱一脸老实巴交的说，“我对此很不认同。”“什么！？”安歌媚笑着的脸色一滞，停住了脚步，牙齿咬得咯咯作响。“我勒个去！”在外面看好戏的飞毛腿，浑身一激灵，脸色被吓得煞白煞白，“这小子太无耻了，老子什么时候说过这话？污蔑，这是赤果果的污蔑。完了完了，这小子把我往火坑里推啊。”“呵呵，战术不错。”爆熊环抱着双手爽朗地直笑，“一直以来，南莲都是安歌的软肋。她什么都要一争高下，不然也不会听说南莲介绍了新人进来，她立马过来搅风搅雨了。”乌雅安歌周围的冷煞之气，渐渐凝聚起来。“可是熊哥说了。”王焱皱着眉头说，“其实安歌小姐的气质，和南莲姐不同，不好一起做比较的。”安歌又一震，脸色稍微好看了些，冷哼说：“算那头笨熊还说了句人话。”“小焱够兄弟。”爆熊得意的大笑说，“关键时刻还帮老熊我说好话。”“可熊哥又说，女人最漂亮的地方在于一双腿。”王焱学着爆熊的口吻说，“可惜安歌小姐的腿略短了些，遗憾啊，真是遗憾。”“我……”爆熊眼睛瞪得爆圆，“靠！”安歌的脸色，瞬间铁青了起来，身躯刚颤抖地想说句话时。在一旁装作受伤的王焱，却突然动了。正所谓静若处子，动若脱兔。觑准了时机的王焱，卯足了劲冲了过去。两人之间短短不过三四米的距离，他瞬间就到。没有用任何搏击技巧，直接像是一辆坦克车一样的碾撞上去。安歌暗叫一声不妙，只来得及横移出半步，却被王焱张开的双臂一下子撂倒在地。然后就像是一条八爪鱼，死命地缠了上去。双臂将她连手臂带娇躯死死地抱住，双腿用力将她夹住。全身所有的力量，都毫不怜香惜玉的压在她身上。这一连串的事情，发生得实在太突然了，都是在零点几秒内完成。换做平常，这种偷袭难以对付乌雅安歌。然而她的精神和注意力，却被王焱巧妙地分散了。高手相争，不过是在毫厘之间。反应只是略微缓慢了一丁点，就造成了眼下这局面。“混蛋！”乌雅安歌羞恼悲愤，怒骂了一句：“放开我。”她奋力挣扎，却被王焱卯足了全力控制住。她的力量虽然不弱，爆发力也很强。但如果论起纯粹的身体力量，却是要比王焱差上一筹。“吴教官，我这样算不算得分了啊？”王焱通过耳麦叫道，“总不能真让我拧死她吧？”外面的吴教官，额头滴着冷汗，这小子也太能作死了。两人现在的姿势，要多暧~昧就有多暧~昧。不知情的人，还以为一对热情如火的情侣在草地上‘打滚’呢。为了区区一万块，把出名难惹的魔女往死了得罪，吴教官已经开始考虑，以后是不是离这小子远一点，免得被牵连到。“小伙子够生猛的。”办公室的老者，惬意地嘬着紫砂壶口，感慨又有些小羡慕地说，“年轻真好，可以恣意挥洒自己的青春。”“呵呵。”南莲嘴角也微微一抽。这个小焱什么地方都挺好，就是每次在最后关头的战术，总是有些…………“松手，我给你一万块。”乌雅安歌咬着牙叱了一声。不知道是因为喝了三瓶酒的缘故，还是这辈子从未有过被一个男人这么死死压着，漂亮的脸颊已经娇红欲滴，浑身酥软酥软，异样感阵阵袭来。更让她又恼又愤的是，这家伙竟然为了一万块钱对自己做出这种事情来。“开玩笑。”王焱想都不想就拒绝，“你以为我是为了区区一万块钱。就能出卖国家，出卖组织，放掉敌人的人吗？我劝你还是乖乖主动投降，不然就别怪……”“呵呵，你以为这样我就拿你没办法了？”乌雅安歌气得怒极而笑，“你再不松手，就别怪我心狠手辣了。”“你的诈唬战术还真是拙劣啊。”王焱撇嘴轻笑了一声，“小学生都不会上当啊。你的双手双脚都被我控制住了，难不成你还能咬我啊？嘿嘿，你够不……”“嘶~”一声轻响，王焱只觉得后背似乎被什么东西叮了一口，一股灼热般的剧痛感瞬间从后背蔓延到全身。还没来得及惨叫，他就惊骇地发现四肢已经麻木，不停指挥了。艰难无比的扭着脖子向后看去，只见一条小孩手臂粗细，成节肢状的墨黑尾巴，在他眼前晃啊晃的。尾巴尖，还有一根三寸来长的细长毒针，散发着幽幽蓝芒。“这，这……”王焱双眼暴突，惊骇欲绝。想叫，但喉咙口却被一双无形大手掐住了。意识迅速迷糊，啪嗒一声摔倒在地。……"
	}, {
		"chapter": " 第二十七章 你是我的小苹果",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487274.html",
		"content": "    ……十个小时后。晚上九点，正是城市里的夜生活开始热闹的时候。某量贩式连锁KTV，一个只容得下六个人的小包厢里。“兄弟，随便一点，别拘束。”飞毛腿热情洋溢地笑着，然后从他的背包里，掏出了一堆鸡爪、鸭脖子、海带丝等熟菜，外加两瓶度数不低的高粱酒。以及一大袋子刚在门口买的各式口味奶茶。这些熟菜看得很眼熟，貌似是单位食堂里晚上供应的一些熟食小菜。“我说飞毛腿，说好的本市最著名夜场呢？”爆熊眼睛都绿了，以他魁梧的身材，缩在狭小的座位上转下身都难，不满地嘟囔了起来。飞毛腿好整以暇地开着酒：“这KTV还不够著名啊？再说了，咱们可是国家公务员，怎么能去那些乱七八糟的场所呢？对吧，南莲小姐，安歌小姐？”他讨好地朝对面一笑。他没想到，一听说为了欢迎王焱，要出去K歌后。在单位里向来神秘莫测，冷若冰霜的皇甫南莲竟然主动要一起来。如果单单她来，也就罢了。他死也没想到，和皇甫南莲向来冰火不容的乌雅安歌，竟然闷声不响地也跟来了。打一开始，这包房里就充满着一股子火药味道。似乎只要有一点点火星，就会轰然爆炸，让所有人都尸骨无存。王焱些无精打采地坐在一旁，脸色煞白浮虚。如果不知道内情的人，肯定会奇怪好端端的一个精壮小伙子怎么会虚成这样？伸手拿了个鸡爪啃的同时，还偷偷摸摸瞅了一眼乌雅安歌，生怕她冒出根蝎尾来再扎自己一下。他之前怎么都不会想到，双手双脚被控制住的她，竟然会突然冒出条尾巴来！是基因突变？还是妖精？她的毒性真可怕，竟能疼得自己足足晕过去一小时。幸亏单位有医疗处，及时输液救援。否则，这个时候自己还在病床上躺着吧？“看你的样子，似乎很不愿意我来？”乌雅安歌眼睛微微一眯。其实心中也是震惊不已，她的毒素威力自己十分清楚。虽然只注射了十分之一的量，但即便是爆熊那种非人体质的家伙经过治疗，也得躺一天吧？他不但只是有些虚弱，还有啃鸡爪的胃口？这小子，真是奇葩。不过她又想到了被他紧抱死缠，难以挣脱的场面，娇躯忍不住微微发烫，不免心中冷哼了一声。其实刚钉下去的时候，她只是想给点他教训，却没想到被他搂抱地情绪太乱，一不小心扎重了！幸亏他够变态的，如今看他的样子，倒也松了一口气。“腿哥，这东西吃不饱啊！”王焱哪肯和她搭腔，对飞毛腿转移话题说，“我晚饭还没吃呢，肚子有点饿，要不上些蛋炒饭吧？”飞毛腿刚想说好哇好哇时，却被乌雅安歌瞥地浑身一激灵，急忙改口说：“今天我请客，哪能让你吃蛋炒饭呢？你身子骨虚，至少得吃点肉吧？KFC全家桶怎么样？好吃还管饱！我有手机APP，可以直接叫外卖。”“好哇好哇，我来五桶，不，十桶就差不多了。今天消耗有些大……”王焱说完后，又有些担忧地说，“KTV能让外人送餐来吗？”飞毛腿一头汗水，这是人类吗？肉疼地擦着汗说：“没事，我和这老板熟。”心虚地暗自庆幸，幸亏哥攒了一批优惠券啊。“我说飞毛腿，你也忒抠门了吧？”爆熊瞪着眼说，“你这一年工资带奖金百来万最少吧？你好意思请小焱吃KFC？”“没事没事，能吃饱就行。”王焱无所谓地点了支烟笑着说，“还得谢谢腿哥请吃饭，回头等我发了工资，再回请大家。”“还是小焱善解人意。”“给我也来十桶！”爆熊瓮声瓮气的嘿嘿说，“小焱不愧是我们力量觉醒者，胃口就是好。”飞毛腿脸一黑，有些要晕了。“你今天下午光输液，的确应该饿坏了。”戴着墨镜的南莲，把熟食拿过来堆王焱面前，用纤指捏了一块直接递到他嘴边，温柔地说，“先吃块鸭脖子垫垫肚子。”王焱一激灵，南莲姐虽然对自己不错，还给自己切过牛肉什么的。但不可能会做这种事啊？中邪了吗？“南莲姐。我自己来，自己来。”王焱感觉到乌雅安歌，好像又用阴毒的眼神看自己了。急忙接过鸭脖，飞快地啃咬起来，吃得嘴角都是。飞毛腿和爆熊，也是面面相觑，好像气氛开始越来越诡异了。从来没有见过南莲对人，尤其是对一个男人这么温柔过。这是闹哪般啊？“你呀，吃慢点儿，男孩子要沉稳些。”南莲不以为意，抽了张纸巾温柔地帮他擦了擦嘴角，若有所指的说，“尤其是一些心如蛇蝎的女人，一定要躲得远远地。不然你被毒死了吃掉，也不知道怎么回事。”“南莲，你的话是什么意思？”安歌媚眼直接阴冷地盯上了她，“你敢骂我心如蛇蝎！？”“有什么不敢的？”南莲摘下墨镜，露出了冰蓝色的眸子，“小焱是新人，更是你的同事。你那一针下去，起码能毒死两三个普通人，骂你心如蛇蝎还算轻的。”“呵呵，你是想打架吗？”安歌不知为何，心头止不住的怒火中烧，怒极而笑着，身体控制不住地微微颤抖起来。“别人怕你的毒针。”南莲脸色淡漠，周身的冰冷气息渐渐凝聚，“你以为我会怕吗？”火药味越来越浓，似乎一触即发。飞毛腿和爆熊，头皮都发麻了起来，暗自祈祷这两个姑奶奶可千万别把这里当战场。KTV被毁了是小事，可回头局里安排擦屁股后，谁也讨不了好去。“南莲姐，谢谢你心疼我。可我是个男人，不是男孩，不需要家长式的拿赢。”王焱总算明白为何南莲异常了，急忙正色着说，“模拟战场上技不如人没关系，回头我一定好好锻炼自己，把场子给找回来。”“好，回头你收拾她的时候。”南莲深深地看了他一眼，重新戴上墨镜靠在沙发上悠闲地说，“叫姐一起看。”“哼，我等着这一天。”乌雅安歌也是强压下怒火，淡淡地瞥了一眼王焱。随后，看到飞毛腿爆熊一副准备开溜的模样，不免怒火转嫁道，“你们两个看什么好戏呢？当这是KTV还是电影院啊？愣着干什么，点歌！”“是是是，点歌，点歌。”爆熊干笑了两声，暗暗对王焱竖去一根大拇指，这小子不但力量速度反应变态。连男女之事上，也是个奇葩啊。才来了区区一天，局里的两大美女都快为了他大打出手了，厉害，厉害！很快，爆熊点的歌就开始了，只见他端着麦克风，声音萌萌哒的唱了起来。“你是我的小呀小苹果，怎么爱你爱也不够！”……"
	}, {
		"chapter": " 第二十八章 残忍的爆熊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487275.html",
		"content": "    ……一股寒意，在小小的包厢里弥漫了起来。王焱忍不住寒颤了一下，一头一百五十公斤的人形巨熊，竟然唱小苹果这种风格的歌。而且还边唱边跳，唱到嗨时，还摆出了各种棒棒哒的表情来。偷偷瞟了一眼乌雅安歌，这位凶残的魔女小姐，脸色僵硬娇躯发颤。不知道用了多少意志力，才没有当场暴走。倒是南莲姐气度不凡，俏脸平静无波，一如既往的淡然。不过如果多留心些的话，却能发现她不知何时已经戴了副耳塞。墨镜下的俏眸，估计也早就闭上了吧？王焱好不容易挨到了爆熊唱完。飞毛腿一把抢过了麦克风，伸出中指鄙视地说：“笨熊，敢唱爷们些的歌吗？”“我是一头来自北方的狼~啊呜呜~”随着背景音乐响起，飞毛腿开始声音嘶哑地吼唱了起来，边唱，还边四处抛洒忧郁沧桑的眼神。王焱手指头颤抖地点了支烟，吧嗒吧嗒地抽着，整个人都有些不好了。“你那算什么爷们的歌？看我的！妹妹你坐船头哦哦哦哦哦~哥哥我岸上走~”“俗不可耐。今年的雪，比往年来得更早一些~”“啷哩个啷，啷哩个啷，今儿个来听我夸一夸~”“树上的鸟儿成双对~哎~唉唉~~~”……“砰！”本来就在等肯德基，没有关严实的包厢门被一脚踹开了。一个穿着背心的光头带着几个小弟大摇大摆地走了进来，二话不说先把音响关了。“唱什么唱？都唱的什么鸡……”光头嚣张的话说到一半，却瞅见了捧着个话筒的爆熊。不由脸一白，咽了下口水，“大哥，咱唱歌能小点儿声吗？大家都是文明人。”心里却在暗骂，娘的，这种大块头窝在小包厢里也不嫌挤得慌？现场的气氛一下子安静了起来。王焱饶有兴致的看着这一幕，这几个一看就是混混模样的家伙，应该是喝多酒了故意挑事找刺激呢。不过碰到爆熊，这刺激是找过头了。以熊哥的力量，一只手都能捏死这一群混混吧？所以，王焱看好戏般地拿了杯奶茶嘬着。“大哥，是是是。”岂料爆熊很怂地点头哈腰说，“我一定注意点儿，对不起，我给您赔罪。”王焱一口奶茶差点喷了出来，不可思议地瞪着眼睛，熊哥这是玩得哪一出啊？咱可是堂堂国家非正常事务安全处理局，无论哪一个拎出来收拾一群混混都不带多喘几口气的。值当这么低声下气吗？对方一见爆熊那副怂样，毫无威胁性后。愣了愣神，刚被压下去的气焰顿时再度嚣张了起来。叼了支烟，用流里流气的眼神在包房里一扫。看了眼精瘦的飞毛腿，威胁度一般。再瞅瞅嘬着奶茶，一脸无辜的王焱，判断是个刚毕业的学生，威胁度一般。最后视线落到了南莲和乌雅安歌身上，很明显他的眼睛都亮了。美女啊，还是一对风格迥然不同的美女。在这美女两字泛滥的年代，其实真正的美女也不多见。何况，就算以王焱进化后大为改善的视力，也难以从她们的皮肤上找出瑕疵来。王焱看了看光头一副垂涎欲滴的模样，再看了看嘴角坏笑的爆熊。瞬间明白了熊哥的战术，不由替可怜的光头默哀了一声。熊哥实在太坏太坏了，太残忍太残忍了。“小妹妹，陪哥哥喝两杯，唱几首歌把哥哄开心了，这事就算了了。”光头笑眯眯地凑上了几步，自顾自地拿了高粱酒满上了一杯，放到了茶几上。南莲带着墨镜，俏脸平静无波。而乌雅安歌，却轻笑了起来，娇媚而慵懒地伸了个腰，让人看得血脉贲张的同时，妖娆迷人的说：“人生真是迷人，总是会在人心情低落的时候，送上一些小小的惊喜。”光头眼睛里不由一阵痴迷，嘿嘿淫~笑不断地说：“原来妹子你的心情不好啊，放心放心，哥最擅长的事情就是哄女人开心了。我一定会让你，嘿嘿，惊喜的。”王焱心一颤，有些不忍直视。安歌大姐，用得着这么狠吗？连精神超能都用了。光头啊光头，KTV里那么多包房门不去踹，偏偏踹中了这扇门，你这出门寻个欢作个乐，也不看看黄历吗？“真的吗？我这人，最喜欢惊喜了。”乌雅安歌笑了，笑得很妩媚很娇娆，“可惜，这里地方太小了，施展不开啊。”“我的包厢大啊。”光头兴奋得脖子都粗了，“去我那，去我那。戴墨镜的美女，要不要一起？”王焱捂起了眼睛，这光头还真是作死专家啊。嫌招惹了个乌雅安歌死得不够痛快，还敢招惹南莲姐。其实即便是坐在她身边的王焱，都感觉到今天南莲姐那平静的气息下，似乎掩藏着一股难以言喻的暴戾。“南莲，我知道你心情不好，有些郁闷最好不要憋在心里，畅畅快快地发泄出来才有益身心健康。”乌雅安歌笑眯眯地说，“走，一起去放松放松。”“对对，要发泄，发泄才好。”光头笑得十分淫~贱。“好！”南莲平静地喝了半杯白酒，缓缓起身。然后，包厢里的三个男人，眼睁睁地看着乌雅安歌和南莲被一群人前呼后拥地出了门。如此“怂样”，还惹来了那群混混们的一阵哄笑。正好肯德基外卖送来了，足足二十个全家桶，堆得桌子上沙发上满满当当。王焱和爆熊，很安心的开始大口大口吃了起来。付完钱很心疼的飞毛腿，又开始唱起了疗伤歌，我是一头来自北方的狼~~~十分钟后。当王焱和爆熊拼全家桶，一人刚干掉五桶的时候。两个女人回来了，看着她们一副容光焕发，戾气尽消的模样。王焱不难想象，光头那波人的各种凄惨下场。“欺负普通人真是不够尽兴啊，王焱，吃饱了没？”乌雅安歌眼神中难以压制住兴奋之色，“我们去公园里散步吧？”王焱心一颤，急忙把头摇得跟拨浪鼓似的，继续闷头大吃了起来。开什么玩笑，大半夜的和她去公园散步能散出什么好事情来？这女人的脑回路结构，真的是太天马行空了。好在有南莲姐在，乌雅安歌也没干出点什么出格夸张的事情来。最后一致决定出去吃宵夜，闹腾到了将近十二点时，王焱才回了单位宿舍休息，结束了他进国非局的第一天。……凌晨的钟声敲响了。但是对于一些无所事事的人来说，夜生活似乎才刚刚开始。某医院后面的一条暗巷子里，昏暗而杂乱。脸上满是淤青的光头，手臂吊着石膏，叼着支烟，大摇大摆地走了进来。呸了一声说：“晦气，那两个贱人下次别让强哥碰到你们。”他很郁闷，本来是出来寻开心的，却不料被人寻了开心。自己差点伤残了不算，小弟们全进了医院。这不，半夜三更了还得找人筹些医药费去。“这医院真他TM的黑……”光头骂骂咧咧的抱怨时，突然眼睛一亮。不远处一个穿着红色吊带裙，踩着高跟鞋的长发女人走了过来。长得还挺漂亮，身材不错啊。光头兴趣大增，嘿嘿笑着拦了上去：“小妹妹，这深更半夜的一个人要去哪啊？刚做生意回来？不介意多接个单子吧？让哥好好爽爽，少不了你钱的。”红裙女子看了他一眼，妩媚地轻笑了起来，声音柔软酥骨地说：“好啊，大家都节约些时间，就在边上的桥底下吧。”说完，她率先扭着腰肢走了过去。“嘿嘿，小浪蹄子长得倒是清纯漂亮，没想到比我强哥还骚。”光头心情大爽地跟了过去，看来过了凌晨十二点，哥的运气来了。昏暗的桥下，传出了一些男女之间的剧烈喘息声。但是几秒钟后，光头凄厉的惨叫声响起一半，就戛然而止。……"
	}, {
		"chapter": " 第二十九章 一只奇怪的鸟人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487276.html",
		"content": "    ……时间过得很快。一晃眼，就是王焱进了国非局的第十天了。大热天的，王焱戴着副墨镜，从临时宿舍走进了单位楼里。一路熟门熟路地打着招呼，到了电梯口时，却愣住了。只见一个身材高高瘦瘦的男子，双手插着兜，面色冷峻地也在那里等电梯。他长得相当帅气，一头淡金色的头发打理得干干净净，向后梳拢披在肩膀上。配合着一身白色西装，让他整个人看起来气质十分高贵冷傲，难以接近。如果女人心目中有个白马王子的话，估计这家伙就是了，王焱暗自嫉妒地嘀咕。光是这脸，这气质，已经能绝对秒杀无数韩剧中的欧巴了。但这一切，并不是王焱愣神的真正原因，那是因为他背后有一对翅膀。对，就是翅膀！那是一对白色羽翅，每一根羽毛都光洁如莹，毫无杂色。翅膀呈收拢状，羽尖对称地垂着。让他看起来，就像是穿了件华丽丽的披风。更让他的气质，凭添了几分高贵。“早啊，你也是国非局的？”王焱站到了他身边，客气地打了个招呼，“我叫王焱，请问你的翅膀是真的吗？”最近奇奇怪怪的人和生物见多了，就算对方的翅膀是真的，他也不会太过大惊小怪了。男子淡淡地瞥了王焱一眼，没有说话。他既然不愿意搭理自己，那王焱也不会再自讨没趣，耸肩笑了笑，不说话等电梯。男子虽然个子挺高，可王焱站在他旁边，也不会有什么不自信。因为经过这十天的训练，王焱的形象和气质，也有了蜕变式的改进。先说身高，又是拔高了好几公分，体格更为强壮了。而且王焱还不像爆熊是那种纯粹的肌肉壮汉，他的体型非常匀称自然。相信穿上一身合体的西装后，气质不会比那男人差。他褪去了初出校园大学生残留的一些稚嫩。脸庞鼻梁挺拔，棱角分明，有了很多男人的阳刚气息。不论是形象的大幅度改善，还是对于力量的提升掌握，都让他由内而外的生出了自信。“叮！”电梯门打开，王焱和他先后进入。各自刷卡，电梯下沉，都是一句话没说。等电梯门打开，王焱先一步出去时，小兔笑盈盈地迎了上来：“王焱，南莲姐让我把这个给……哇！雷，雷……”她显然是看到了那冷酷男子，顿时变得痴痴呆呆了起来。男子依旧只是淡淡地瞥了她一眼，连招呼都不打一下，就径直离开了。“一个月没见，雷，雷大哥他还是那么的帅。”小兔红着脸，羞答答地说，“王焱王焱，你看到了没？雷大哥他刚才看我了……真是好幸福好幸福哦。”“喂喂，咱能不发花痴吗？”王焱一脸不屑的说，“就他那娘炮样，拽得跟二五八万似的，有啥好帅的？对了，南莲姐让你给我啥了？”“雷大哥帅是帅，不过性格的确有些……”小兔嘀咕了一句，然后从前台取了一个精美的盒子过来说，“南莲姐接到紧急任务出差去了，让我把这东西交给你。”“又出差了？不是说局里经常会几个月也没一次出差机会吗？她的伤可刚刚才好。”王焱皱着眉头嘀咕了一句，然后打开了盒子，却发现里面装了三支针剂。“可能最近比较事多吧。南莲姐说这三支针剂，是从内丹中淬炼出来的营养精华，你每隔一个星期进行注射一次就够了，千万不要多。”小兔眼馋不已地说，“这可是好东西啊，内丹精华。而且用高科技淬炼法，不但能有利于吸收精华，还能祛除掉杂质副作用。”王焱这才想起，刚来局里的第二天。南莲姐把内丹要了过去，当时也没多说什么。原来她是请人帮忙炼制精华针剂了。“小兔，辛苦你了。”王焱收起针剂，有些奇怪地问，“你身为妖精，难道对内丹没反感吗？”“怎么会反感，从古到今妖精之间互相残杀都是家常便饭，弱肉强食嘛。”小兔一脸无所谓地说，“不过现在根据国非局的人妖五项和平共处原则，除非妖精违反了杀人法律，否则是不允许猎杀的。这年头世界越来越发达，很多妖精都融入了人类世界生活，逍遥自在，不会胡乱杀人。所以，合法的内丹数量越来越稀少了。”“那这种内丹精华岂不是很值钱？”王焱心念一动。“当然值钱，看你的这些精华白中透亮，品质应该达到了C+级。”小兔红红的眼睛一亮着说，“如果你想卖掉其中一支的话，最少能有三百万。”“三，三百万！？”王焱胸口像是被打了一拳，震惊不已，“小兔你开玩笑的吧？我手里这个盒子，值九百万？”“上拍卖会的话，会更高。”小兔很认真地说道，“一千万应该只是底价，要知道，超能者通常都不缺钱，会抢着要这东西。王焱，如果你要出手的话，我可以帮你联系买家，绝对不收你中介费。”王焱有些晕了，父母是工薪阶层，辛苦一辈子都赚不到三百万。而自己这三支针剂，就值一千万。当时南莲姐随手把内丹分配给自己的时候，根本没想过这东西竟然这么值钱。不单单是南莲姐，连关诺也是毫不在意的模样。卖一支？王焱心动不已，想想父母为了拉扯自己长大，供自己上学，不舍得吃不舍得穿，辛苦了一辈子。如果卖上一支，不但可以让他们提前退休。还能趁着年轻玩得动，满世界转转去。“王焱我看这样吧。”小兔见他似乎很心动，就说，“我先帮你问问有没有人急需，如果能卖出个高价，你就卖一剂。如果价格偏低，那就再考虑。”“好的，那就太苦你了，小兔。”王焱感激地说。“别客气，这又不是什么大事。”小兔作出了个欢快的萌萌哒动作，“你快去训练吧，等你厉害了，多完成几个任务，这些都是小钱钱。”“嗯！”王焱一下子充满了强烈的斗志，告别后，迅速进入了训练场地。之前觉得国非局的工资福利待遇，已经很可观了。可万万没想到，完成任务时斩获的战利品，才是真正大头。搏击训练室里。爆熊很认真地指导着王焱如何提升力量，并将这些力量完美地爆发出来。“砰砰！”王焱一丝不苟的完成最基础的训练动作，左右出拳击打巨型沙袋。“以你的力量，不需要太花俏的动作。大道至简，简单的拳术只要练到极致，反而能将你力量的优势发挥得淋漓尽致。”爆熊在训练时，和KTV里完全是两种人，认真而执着。眼前这个巨型沙袋，是专供超能者练习的，重逾两吨。但是王焱每一拳打上去，已经能让沙袋有些晃动了。沙袋上方的液晶显示屏中，也在不断显示着他击打的力量。“490公斤！”“489公斤”“493公斤！”“480公斤！”“501公斤！”王焱不断微调着发力姿势，专注而认真。“靠！爆发力突破500公斤了。”爆熊暗暗咋舌不已，“变态就是变态，才练了区区十天，一拳下去的爆发力就达到了500公斤。大部分所谓的拳王，都远远达不到这种爆发力。普通人挨上这么一拳，轻则骨骼断裂，重则一命呜呼。……"
	}, {
		"chapter": " 第三十章 脱胎换骨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487277.html",
		"content": "    ……练完拳，再练腿。爆熊教授得也非常简单，左右脚上中下三路的鞭腿，外加侧踢。“啪！”王焱抽出一记低鞭腿，击打声音闷中带脆，巨型沙袋摇晃了起来。显示器上出现了一个数字，603公斤。如果没有经过大量锻炼的骨骼被抽中，铁定会被这记鞭腿抽断。“很好，继续！”爆熊眼睛大亮的吼叫说，“只有不断训练，你才能把击打技练成本能，才能发挥出最大力量。你不是有内丹精华吗？把你所有的体力榨干，然后再注射，效果会完全发挥出来。”王焱挥汗如雨，身体疲劳到极致，却始终坚持训练。因为他十分清楚，如果自己不强大起来，别说多赚钱让父母过好日子了，说不定就要让两个老人白发人送黑发人。两个小时过后，王焱补充了下食物和水。开始训练另外一个科目，速度，反应，以及躲避。在那个训练房间里，爆熊，飞毛腿，吴教官，以及乌雅安歌四人各占据一方。他们每人面前，都有一架形似炮台的器械。“王焱，听爆熊说你今天状态不错，我们直接跳到150公里吧。”乌雅安歌微笑着拍了拍面前的“炮台”，邪魅而兴奋的抿了抿嘴唇。“不是吧？”浑身上下，只穿着一条内裤，露出满身精悍肌肉的王焱站在房间中央，嘴角发苦地说，“安歌姐，是不是太残忍了？”他的肌肉不像是健身房出来的那种一块块肉疙瘩，而是充满了流线型，每一根肌肉纤维里，都蕴含着猛烈的爆发力。“也对哦，你家南莲姐出差了。”乌雅安歌邪邪地嘲讽说，“万一不小心把你弄疼了，你没地儿哭诉喝奶去，多残忍啊。”“士可杀不可辱，妖女，有什么手段尽管来吧。”王焱知道再说下去，这妖女嘴里不知道会蹦出些什么乱七八糟的话来。躲是躲不过去的，不如爽快些。“砰！”乌雅安歌一扣按钮，“炮管”中就轰出了一枚网球，以时速高达150公里的速度向王焱爆轰而去。只有十多米的距离，寻常人的视线都难以捕捉到网球的运动轨迹。然而王焱，却只是微微晃了晃上身，网球就擦着他胸膛飞了过去，落空后撞在拦截网上。“砰砰砰~”其余三人，也是兴奋十足的同时启动了“炮台”。诚如爆熊所说，王焱今天的状态似乎不错。每一步踏出，转身，晃动，都是行云流水，毫无生涩感。一枚枚高速飞驰网球，几乎都是擦着他身体一两公分飞过。他就像是一个舞蹈者，在场中央轻轻舞着，是那么的惬意自然。而且那些网球炮台，并不是固定的。装有轮子的它们，能够不断绕圈射击，并且变换击打角度。“这小子进步太快了，完全是在耍我们啊？”飞毛腿接连数发落空后，开始挑拨离间了起来，“安歌，你能忍我都不能忍啊。”“加速到200公里。”乌雅安歌也早就收起了笑容，咬牙切齿地说，“给他好好按摩按摩。”速度再一次大幅度提升，王焱这边有些吃不消了。躲得稍慢了半拍，网球就狠狠地撞在了他小腹上。这可是两百公里的时速啊，这一击不下于职业拳击手轰出的一拳了。痛得他苦胆水都快吐了出来。“砰！”又是一枚打在了他腿上，冲击力震得他倒退了两步，肌肉腿骨剧痛无比。他哪敢大意，打起了十二万分注意力全力躲避。但即便如此，仍旧有至少三分之一的躲不过去，不断地击打在他身上每一个部位。胸，肩，腿，脖子，甚至脑袋。果然，新人训练是噩梦啊。王焱痛苦地不断腾挪折闪，难怪关诺那丫头，一听到让她训练，就吓得魂不附体，跑回家里去了。这种训练，还真不是人类能干的事情。其实王焱并不知道，他的各项指数，早就完美地超过了新人基础训练指标。进阶强化训练，也已经在五天前就开始了。其实想想也对，如果换做普通新人的话，吴教官一人就能搞定了。其余几个超能者，真的是吃饱了没事干吗，天天陪着玩？即使是他们，也想看看王焱这变态小子，在一个月的训练后究竟能强到什么程度？网球击打训练，是一门经典的训练科目。不但能提高反应，躲避等等能力。还能通过大量对身体，骨骼的击打，产生抗击打能力。就像骨骼，通过不断击打和淬炼后。骨小梁会不断破裂，然后生长出更高密度，抗击打能力强悍的骨骼。足足被蹂~躏了两个小时，王焱不知道自己到底被击中了多少次，最后实在没有力气了，瘫倒在地。“哟，小弟弟这就不行了啊？还能不能起来了？”越来越熟后，乌雅安歌在王焱面前的讲话，是越来越露骨了。整个一妖女流氓。“就算杀了我，我也不起来了。”王焱全身肿胀，连一根手指头都动不了了。全身肌肉和骨骼，仿佛被无数锤子敲得支离破碎。“男人啊，真没用。”乌雅安歌妖娆地走了过来，拿起一根针筒，兴奋而邪魅地说，“来来，姐姐给你来一发。”不远处的飞毛腿，咕咚一声咽了下口水，羡慕嫉妒恨道：“南莲对这小子真大方，这可是内丹精华，我从来没用过。”“谁叫你长得一副未老先衰模样呢？”爆熊也有些羡慕地说，“长相和性格都阳光的小伙子，果然吃香啊。你没看到乌雅安歌整天一副要把他生吞活剥，吃干抹净的表情吗？”“你们两个，是想死吗？”乌雅安歌帮王焱注射了一剂内丹精华后，斜斜地瞄了一眼过去。爆熊和飞毛腿，顿时噤若寒蝉。但是这边的王焱，却是很快陷入到了更加痛苦之中，每一寸肌肉，每一节骨骼，都痛痒难忍。这种感觉，比当时被流星物质改造时，还要难受。其实流星物质给王焱的改造，在六天前已经停止了。“啊~”王焱满地打滚，惨叫不已。“小子，忍着点。一支针剂几百万，我飞毛腿想用都没得用。啧啧，以你的变态体质，完全吸收了这一剂内丹精华后，身体素质又会突飞猛进一大截吧？”“小焱，抵抗痛苦是淬炼意志力的好机会。”爆熊也在一旁煽风点火地说，“咬紧牙关，千万别晕过去。”“小弟弟，你要敢晕过去。”乌雅安歌红唇允着纤指，媚眼如丝地说，“就别怪姐姐对你做点什么羞羞的事情了。”“知道了！”王焱死死地咬住牙关，怒骂了一句，“你们真啰嗦。”抵抗，王焱不断地抵抗。他现在不像是第一次觉醒那次了，那时候身体太弱，意志太差，直接就缴械投降晕了。但是这一次，他不会，也不容许自己再晕过去。因为晕过去，本身是弱者的一种自我逃避机制。王焱感觉自己的每一块血肉，每一寸皮肤上，都似乎爬满了密密麻麻的蚂蚁，它们在爬动着，啃噬着。剧痛，麻痒！让王焱满地打滚哀嚎着。这种无比折磨人的痛苦，足足维持了一个小时。当那些剧痛麻痒，如潮水般的退去后。王焱只觉得自己就像是浴火重生了一般，每一个细胞都像是焕发出了新生，生机勃勃，充满了力量。骨骼噼里啪啦地一阵脆响，舒服地王焱差点呻~吟了起来。一拳挥出，空气被瞬间挤压，发出了“啪”得一声闷响。……"
	}, {
		"chapter": " 第三十一章 我就是男神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487278.html",
		"content": "    ……“好快的拳速！”飞毛腿眼神一滞，惊呼着说。“好臭的味道。”乌雅安歌捏着鼻子，嘲笑说，“王焱你全身都是新陈代谢产物，全身这一次死了多少细胞啊？快去冲个澡，然后让姐姐好好的检查检查你的身体。”嘴上在嘲笑，可心中却是非常震撼。对于内丹精华，她并不陌生。但是能用一支内丹精华，达到这样脱胎换骨的人，她可从来没见过。王焱也是嗅到了臭味，身上布满了一层油腻焦黑的污垢。这并不是什么传说中体内排出的毒素之类，实际上在细胞短时间内大量强化更迭，身体在短时间内进行大量新陈代谢后的结果。这段时间来，王焱不是第一次经历这种事情了。但这一次，却是来得如此猛烈。他全身都觉得像是脱胎换骨一样的焕然一新，精神百倍。嘿嘿一笑后，跑去浴室洗刷刷了一番。洗完之后，不免又是对着镜子自我欣赏了一番。身材高大匀称，肌肉棱角分明，线条流畅。肩宽腰窄，腹肌清晰。全身稍一用力，肌肉块块鼓胀起来，肌理如同大理石打磨而成，完美至极。而且因为身体一次次的向完美进化，身上的一些乱七八糟的小痘痘，黑色素沉淀物，小疤痕什么的都消失地无影无踪。皮肤十分健康，光滑，充满水润弹性。“这是要让哥往小白脸方向进化啊。”王焱嘴上嘀咕着，心里却沾沾自喜不已。托着下巴感慨地说，”这要是早这副形象，在大学里还有什么其他校草的活路吗？”短短十多天里，王焱从一个普通青年，脱胎换骨的蜕变成了一个男神。让他感慨不已的同时，不免生出一种不真实的梦幻感。幸好脸型和原来差别不大，仔细一辨认，爹妈还是能认出自己来得。只不过棱角更分明些，皮肤质量好了许多倍。什么粉刺青春痘，什么雀斑小黑点，统统不见鸟。这让那些在脸上花了无数钱的明星男神们，情何以堪？干净，阳光，帅气。王焱给自己总结后，换了身干净的运动服就出去了。……“砰！”一声巨响！王焱又是一拳轰在沙袋上，这一次巨型沙袋直接前后大幅度晃动了起来。被击打的地方，拳痕凹陷十分明显。“728公斤！”爆熊眼中爆出了惊叹的神采，“你这一拳能打爆普通人的头骨了。”又是一记鞭腿抽出，空气嘶鸣，抽得沙袋向左横出了三十多公分。可怕，要知道这个巨型沙袋重逾两吨“931公斤！”虽然早有心理准备，但是爆熊依旧挥拳兴奋地说，“再好好努力努力，你的出腿打击力，就能突破1000公斤了，这可是以吨为单位了啊！”王焱也感觉到自己身体的手和脚，开始向杀戮机器方向进化了。一拳一脚，都充满了可怕的力量。尤其是那记鞭腿，估计能抽得人横飞出去。测试完击打力后，王焱又测试了一下自己的百米速度。一口气追风般的跑下来，跑步机中的女声响了起来：“恭喜您王焱阁下，您的百米速度为5.48秒，最快秒速为23.68米。刷新了您先前的百米最好成绩，6.53秒。”“我！”飞毛腿羡慕嫉妒恨地狠狠瞪了他一眼，“靠！”王焱这百米速度，已经完胜了飞毛腿。这让拥有“飞毛腿”三个字绰号的他，情何以堪。紧接着，又开始了一轮网球机轰击大赛。同样是200公里的时速，同样是四个人乱射轰击。但是足足半个小时，王焱只有前几分钟被不小心打中了三下，后面是一路行云流水的躲避。……半个小时后。分局局长办公室里。一身宽松功夫服的老者，端着紫砂壶热情地说：“小王，坐，别拘束。”王焱坐在了沙发上，还是有些紧张的说：“冯局长，您找我有事？”“小伙子，别紧张嘛，咱们就是随便聊聊。”冯局长笑呵呵的亲自给他泡了壶茶，“你的情况我都听小吴汇报了，不错不错，你没有辜负了南莲对你的大力推荐。”“多谢冯局长赞赏。”王焱喝了两口茶，才定了些神。以前见过最大的官，就是个街道办主任。而眼前这位，据说是正部级干部。貌似老家和省委书记一样的级别……这是正儿八经的大神啊。“还是太拘束了，咱们虽然是国家单位。不过因为性质比较特殊，局里上上下下都亲如一家人。”冯元德笑得很亲切，“很多小家伙们，都喜欢叫我老爷子，你叫我冯老就是了。”两人闲聊了会儿家常后，王焱倒是放松了许多。自己本身一直都是个清清白白的人，父母也是本本分分的工人，没啥好怕的。不多会儿，冯元德笑着说：“小王，听说你父母都是国营企业的职工。能培养出你这样优秀的孩子，我真应该好好谢谢他们。”“冯老，其实我也只是个普通人，只不过是运气好觉醒了。”王焱挠着头说，“如果不是那次意外，我估计还在蹬三轮给各大药店送套套呢。”“觉醒固然是运气，但我更看重的是你质朴的秉性。”冯元德满意地笑着说，“这和你的父母对你的培养，言传身教是分不开的。回头我会亲自上门拜访二老，表示感谢。”“啊！？”王焱有些愣神地说，“冯老，您这样会吓坏他们的。”“哈哈，那就不去了。不过在你们老家，我也有些朋友的。”冯元德笑了笑，“我会托人帮你父母换个清闲些的工作，他们老两口为国家劳心劳力，作了很多贡献，也该享享清福了。”王焱有些激动地说：“多谢冯老，我真不知道该怎么感谢你才好。”“不用你感谢，你安安心心做好你的本分工作，就算是对我最大的报答了。”冯元德笑呵呵地拿出把钥匙，“从今天开始，你就正式转正了。基于你优秀的训练表现，我代表局里给你发放了一笔奖金，回头会打到你的工资卡里。另外，这是按照合约分配给你的个人住房。当然，房屋会过户到你的名下，但是十年之内你不允许出售。”奖金！住房!奖金暂且不提。但是住房，却一下子触碰到了王焱心中柔软的部分。手里拿着沉甸甸的钥匙，王焱的思绪有些紊乱。房子，就是为了房子，和前女友分了手。原本以为，自己要努力不知道多少年，才有可能拥有自己的房子。可没想到，竟然这么快就有了。那感觉，就像是在做梦一般。“小伙子，还愣着干什么？”冯元德似乎知道些什么，轻轻地拍了拍他肩膀说，“还不快早点下班，去看看你的新家。”……"
	}, {
		"chapter": " 第三十二章 财大气粗的单位",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487279.html",
		"content": "    (公布个扣扣群：490393647，喜欢《女妖》，喜欢老傲的可以加~O(∩_∩)O哈哈~，顺便求票~)……王焱从单身宿舍里，换好了一身干净的T恤短裤。加上一头寸发，整个人看上去十分清爽干净，然后背了个包就出门了。新房子地址已经存在了手机里，通过导航，查明了交通线路。顶着傍晚火辣的太阳，王焱在单位私家公园里一路小跑，花了十五分钟到了地铁站。以他现在的体能和强大的身体素质，竟然连一滴汗都没有出。乘上地铁后，王焱才发现自己真的和以前不一样了。高大的身材，白净帅气又阳刚的脸，阳光般清澈的气息，一路吸引了很多目光。从五六岁的小姑娘，到四五十岁的大妈，眼神都会在他身上驻足好一会儿。“叔叔好帅。”尤其是那个扎着俩小辫子的可爱小姑娘，踉踉跄跄地走了过来，直接仰着头，眨巴着眼睛对王焱提出了亲昵接触的要求，“暖暖要抱抱。”“暖暖，这样太没礼貌了。”一个二十七八岁的白嫩少妇，脸红着拉扯了一把女儿。但是她的眼睛，却是偷偷在王焱身上瞟啊瞟的。王焱敏锐地察觉到了这一幕，低头一看，不由微微尴尬，脸庞发烫。这T恤是以前买的，穿着还挺宽松的，可现在骨架大了好几圈。所以这T恤穿在身上紧巴巴的，也由此把身材的线条都显露了起来。虽然这么做，对少妇的确颇有杀伤力，可难免有些骚包卖肉的嫌疑。王焱尴尬的笑了两声，蹲下对小女孩温柔地说：“小妹妹，你叫暖暖？名字真好听，现在几岁啦？”“五岁半啦，叔叔，暖暖要抱抱。”这个叫暖暖的可爱小女孩，眼睛圆溜溜的，黑白分明清澈动人。王焱抬头用眼神征求了一下少妇的意见，在得到同意后。他把小女孩抱了起来，笑呵呵地说：“暖暖你真可爱，长大了一定是个漂亮姑娘。”“叔叔也很帅，身上的味道好好闻。”暖暖很开心，回头对白嫩少妇说，“妈妈，我们请叔叔回家作客吧。”“这个，暖暖。叔叔是大人了，他工作一定很忙的。”少妇脸一红，偷偷看了王焱一眼。王焱一汗，这人长得太帅，亲和力强，问题也很多啊。听这少妇的反应，还真有些想请自己回去作客的意思。她也不怕引狼入室之类。王焱只好无视了她的试探，有一搭没一搭的闲聊了几句。六站路后，王焱到了，刚想告别时，却发现少妇竟然也跟着下了车。面面相觑。“这个，我家就在附近。”少妇脸颊有些红晕，“香湖小区。”“这么巧？”王焱笑着摸了摸鼻子，“我未来的家，也在那小区，正准备去看看呢。”“啊？真巧。”白嫩少妇眼睛亮了亮，犹豫了一下说，“那，那就一起走吧。”“好哇，我还没去过呢，正好麻烦你带路了。”王焱笑了笑说，“还是我来抱暖暖吧，天太热，怕把这粉嫩嫩的小公主热化了。”就这样，王焱一路抱着暖暖出了地铁站。少了空调，外面一阵热浪扑面而来。夏天太阳落山晚，傍晚五点的日头还是很毒。倒是少妇有准备，从包包里拿了把防紫外线伞出来，撑出了一片阴凉。不过这样一来，王焱和少妇的身体距离又贴近了许多，他敏锐的感觉，都能感受到她身上散发出来的气息了。“你是租住的这边小区吗？几号楼？”少妇红着脸走了几分钟后，拐进了一个香湖小区，轻声问了一句。“应该是十八号楼。”王焱想了一下说，“房子不是租的，是单位分的福利房。”“那真是太巧了，我住十六号楼，都是沿湖的好楼盘。”白嫩少妇俏脸微微有些喜色，又有些奇怪的说，“你们这是什么单位啊，竟然还分福利房？而且十八号楼是位置最好，风水最好的小区楼王。”“这个，单位有保密协议，不让说。”王焱跟着她一路走去，很明显这是个花园式高档小区。汽车全部在入口处，就进入宽阔的地下停车场。整个小区地面，都是鹅卵石，青石板等路基铺成的行人小道。路边错落有致的种植了很多树木花卉，给人一片郁郁葱葱，如置身于花园的清凉感。一条原生态的小河，沿着鹅卵石路蜿蜒穿梭，只有两三米宽的小河中，水质清澈，两边长满了青葱的长草。小河里还生有小叶睡莲，叶片肥嫩碧绿，一个个莲蓬饱满竖起，随风飘荡。一只青蛙悠然自得地蹲在睡莲叶片上，懒洋洋地睡觉晒太阳。小河蜿蜒穿梭过几栋小楼，最后注入了柳暗花明般出现的一个小湖泊中。湖泊呈香瓜型，水面很宽阔，得有几十米宽，数千平米。清澈的湖面上，还有白鹭等水鸟在掠食嬉戏。沿着湖边，建造了一座座各式小楼。设计师充分的利用了自然环境，各式小楼都错落有致的分布着，互相之间都有景物，或树木遮挡视线，使得每一栋楼都充分的享有了私密性。王焱看得有些呆了，这个小区的环境，简直是挑战自己这个吊丝的心理极限。而且这里距离市中心根本不算远，如此静谧而闹中取静，环境自然舒适。华海市的房价本来就贵得离谱，这地段那么好，环境这么优越的高档小区，得多少钱一平米啊？咱国非局真的是财大气粗到了一定程度，这种级别的福利分房，满世界都找不出第二个单位来吧？“王先生，这里就是十八号楼。”少妇带着他走到一栋倚湖而建，护栏上开满蔷薇花的小楼前面，介绍说，“因为现在别墅用地很难审批，所以开发商很聪明的建造了这种高档小楼公寓。这种沿湖的小楼，都只有六层高，因为每一户都是上下复式设计。所以这么一栋楼里，只能住六户人家。其实这样算起来，比卖独栋别墅还划算。”“我住501。”王焱犹未从震撼中回过神来，相比于之前和刘浪一起租住的老小区房子，这里简直就是天堂。等缓过这阵劲来，一定要把爸妈接过来享受享受，他们老两口应该还没见过这种级别的小区。事实上，以王焱之前的见识，也是没有想到一些高档小区，竟然环境会这么好。“那应该是五楼和六楼加起来的复式了。”少妇微微脸一红着说，“谢谢你这一路抱暖暖回来，你刚过来，可能还有东西要收拾。我们就先不打扰你了，对了，晚饭你还没着落吧？我正好要回家包馄饨，给你送些过来算是祝贺你乔迁之喜了。”“啊，文小姐，那怎么好意思？”王焱正好肚子有些咕咕叫，不好意思的挠着头说。这一路过来，大家在闲聊中互换过姓名了。至于暖暖那丫头，不知道是不是玩累了，竟然在王焱怀里睡着了。“以后大家都是街坊邻居了，互相照顾也是应该的。”文茹菡抱着接过已经睡在王焱怀里的暖暖，微红着脸说，“那你先忙吧，我和暖暖六点半给你送馄饨来。”王焱虽然有心想让她多送些过来，不过大家初次见面，总觉得还是有些开不了口。算了算了，大不了回头叫点外卖吧。对了，也不知道冯老给自己发了多少奖金。这些日子消耗下来，自己就剩下三百块了。幸亏单位吃饭不要自己钱，不然这些钱恐怕还不够自己一顿吃的……王焱打了个电话，询问了一下自己工资卡上的余额。十万块！……"
	}, {
		"chapter": " 第三十三章 我的家我的未来",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487280.html",
		"content": "    ……王焱心一喜，咱这单位，果然够财大气粗。自己不过是出色完成了新人训练而已，就大笔一挥发了足足十万块奖金。听南莲姐的话，果然没有错。加入国非局，真的是一个最明智的选择。不过那十万块的奖金，比起这套房子来，就有些小巫见大巫了。王焱刷了一下和钥匙配套的房卡，进入了小楼前厅里。不愧是高档小区，前厅里不但装饰豪华，竟然还单独配了个保安。在惯例问讯后，中年保安大叔发现王焱竟然是未来的业主，不免又是客气了几分。还热情地帮着开电梯门。王焱道谢，直接乘坐电梯上了五楼，这栋小楼虽然有六层，但电梯按钮只有B1，以及一三五楼。到五楼后，王焱下了电梯，电梯左边门牌号是501。用钥匙开门时，王焱的心有些小忐忑，小激动。最近十多天自己的生活变化实在太快了，以至于回想起来，都有些如做梦般的不真实。咔嚓~门被打开，王焱探头探脑地看了一眼，首先入眼的，是一个装修得很豪华的巨大客厅，真皮沙发，实木家具，华丽的水晶吊灯。客厅的尽头，是一扇巨大的落地玻璃门。门外是一座直面湖泊的大露台，露台上搭了些架子，几株藤蔓植物攀援而上，郁郁葱葱，让人感觉一片清凉惬意。客厅的右侧，是干净整洁的开放式厨房，烤箱微波炉一应俱全，最引他注目的，是一台硕大的双开门大冰箱。王焱心脏砰砰跳动着，查看了一下周围的房间。其中一间是书房，实木的书架子上有些空旷。但是大书桌上，却摆着一台电脑，硕大的液晶显示屏应该有足足三十寸。用这个来打游戏，肯定会爽爆天。另外一间是小型健身房，不过里面的器械，就有些不如单位里的专业了。还有一间是小客房。参观完让王焱瞠目结舌的客厅洗手间后，王焱迫不及待地顺着转角楼梯上了二楼。复式房子，通常二楼才是真正主人居住的地方。二楼只有一个小厅，但全部是由实木地板铺就。几张造型舒适的小沙发，一个咖啡小茶几，营造出了闲适的休憩区。主卧足足有五六十平米，已经和一小套商品房差不多大了。正对着湖泊，这种高度下，小区内所有的美景都尽收眼底。尤其是这个时间点，太阳已经徐徐西斜，微红的余晖洒在湖面上，画面真是美不胜收。而且让王焱十分开心的，是整个房子里的硬装软装，都已经一应俱全，真正做到了拎包即住的地步。这让王焱对局里，又是多了很多好感。到目前为止，自己算是寸功未立呢，但局里已经把自己的生活安排地妥妥当当了。王焱躺在舒适的大床上，心情十分畅快，说不出的惬意。整套复式房子，如果加上两个超大露台的话，起码得三百多平米了吧？这么大的面积，这么豪华，加上这种地段和高档小区的环境加成。王焱都有些不敢计算，这得多少钱啊？正在他震撼不已，咋舌连连时，电话响了。拿起一看，是局里的后勤主任赵修来电。“小焱啊，我是赵修，呵呵。”“赵主任您好，您好。”“你好你好，小焱啊，房子已经看过了吧？还满意吗？如果有什么不好的地方，尽管和我老赵提。”赵修在电话那头很客气，很热情，“我就是做后勤的，让大家可以安心生活，工作。总之，各种琐事只要你提，我这边分分钟帮你解决掉。”“啊，真是多谢您了。”王焱有些惴惴不安道，“我就是觉得这房子是不是太好了，我就是一个刚入职的新人，合同上不也是说不低于一百平米的福利房吗？这个，起码得三百朝上了！而且环境地段还这么好。”“呵呵，南莲小姐说的不错，你的品性还真是很质朴。哪有人嫌自己的福利分房太好的啊？合同上是说不低于一百平米，这房子可真没低于一百平。不过这房子，你有拥有权，但十年内是不准卖的。这点你清楚吧？至于十年后，你爱住爱卖都是你的自由。”赵修在电话那头，哈哈笑着说，“对了，明天你要给我开个授权书，我要把你的户口从人才市场迁过来，还有房屋过户手续，各种保险养老金什么的也要在你发工资前办好。”“赵主任，这真是太麻烦您了。”王焱心情。真是很激动，这套房子，以后真的就是自己的了。“都是自己人，况且这些都是我的本分工作，有什么麻不麻烦的？”赵修笑着说，“那就先不打扰你参观新家了，需要添置些什么，明天一道和我说。”客气了几句后，挂断电话。王焱兴奋地挥了一下拳，赵主任的这番话，让王焱心里所有的不踏实感都烟消云散了。不但是房子，还有户口养老什么的，都一次性解决了。这要放在十多天前，自己还在蹬三轮车的时候，是做梦都不敢做的事情。足足兴奋了十多分钟后，连抽了两根烟，王焱的情绪总算平静了些。拿起电话，给家里打了个电话过去。“儿子！”妈妈在电话那边，很惊喜地说，“今天工作结束了？”一听到母亲的声音，王焱刚刚平复的情绪，又有些小激动了。这十多天来，因为自己很多事情无法确定，也不敢跟家里打电话。想想父母这些年来，一直为了自己辛苦操劳，任劳任怨。他的鼻子就有些酸酸的，声音哽咽道：“妈，儿子不孝。”“啊？儿子，你怎么了？发生什么事情了？”妈妈一下子急了起来，“儿子，你千万别做傻事啊。听妈妈说，你不要有太大压力，一定要尽快赚钱什么的。你放心，爸爸妈妈已经想好了。家里的单位集资房因为地段不错，可以先卖掉，这样只要拿出一部分钱，就能在郊区用公积金贷款买一个小套。剩下的钱，加上家里的一些存款大概能凑足五十万，暂时够你在那边付个首付和装修了。这样，你就能和小薇先结婚了。”妈妈这番话，就像是一根根锥子一样戳在了自己心口上，疼，钻心的疼。让他的眼泪都流了出来：“妈，你不要这样，我现在……”“傻孩子，别哭啊。爸妈现在还年轻呢。有件好事一直没告诉你，这两年单位效益开始变好了，爸妈的收入也提高了不少。小房可以用我们的公积金还，你那房子，我们每个月最少能帮你还掉六千块。这样你和小薇结婚后，也没什么太大负担。”妈妈在电话那头笑着说，“这样你那准丈母娘应该不会有意见了吧？”“妈，谢谢你。”王焱擦了擦脸上的泪，有些哽咽不止。其实他知道，父母辛苦了一辈子，就攒下了那套集资房和一些存款。其实他更知道，那个国营单位的效益一天比一天差，父母肯定是想省吃俭用，甚至多干些兼职来为自己每个月还贷。“傻孩子说什么傻话呢，你是妈妈的好儿子，妈妈相信你一定会有出息的。”妈妈开心地笑着说，“你在外面好好工作，不要太担心爸妈，我们的身体健康着呢。对了，你明天就去找小薇妈妈，把咱们家的决定和她商量一下。记住，态度要诚恳些，不要对她怨恨。人家妈妈也不是什么坏人，当妈妈的哪有不为自己儿女着想的？她也不过是想让女儿日子过好些，别吃太多苦。”“妈，我……”“记住了没？心里别怨恨。人家当妈妈的也不容易，换作你妈妈有个闺女，肯定也这么干。”……"
	}, {
		"chapter": " 第三十四章 王叔叔好",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487281.html",
		"content": "    ……“妈，其实我找到新工作了。”王焱擦干了泪水，开心地说道，“不过是在华海市。”“华海市？那你和小薇……”妈妈犹豫了一下说。王焱点了支烟，平复着情绪说：“妈，我和小薇已经分手快四个月了。她是个好女孩，但是我们已经不可能了。”“唉~”妈妈长叹了一口气，“既然你已经下定了决心，妈妈就不多说了。不过，华海市的房价……”王焱知道，华海市的房价比W市要高好几倍。妈妈是在担心就算砸锅卖铁，也凑不齐个首付。所以，他赶忙说：“妈，你别担心。我现在的工作很好，属于有正式编制的国家公务员。”“公，公务员！？”妈妈声音有些颤抖，过了好一会儿后才回过神来，“儿，儿子你说什么？你，你考上公务员了？这，这……”“妈妈你没听错，就是公务员，在正经的国家单位里工作。”王焱让自己的声音，尽可能的轻松道，“而且今天冯局长找我谈话，夸我做得不错，已经给我转正了，这两天就要办理各种手续。对了，户口也要迁到华海市来。”妈妈的呼吸很重，很急促。足足过了十多秒钟后，她才尖叫了起来：“老王，老王你听到了没？儿子说他当上了公务员，而且已经转正了。我，我不是在做梦吧？老王，你掐我一把。哎哟，你这老东西，还真掐啊？”王焱在电话这边听得笑了起来，他感觉到，爸爸妈妈对自己当上公务员，是多么地兴奋和开心。看来，进入国非局的决定，真的很明智。不单单是为了自己，更多的是可以让父母安心，骄傲。毕竟他们老两口，最在意的是儿子能过得平平安安，幸幸福福。“儿子，你爸要和你说两句。”妈妈把电话塞给了爸爸，低声威胁说，“好好和儿子多说几句，别半天闷不出屁来。”王焱哑然失笑，然后听到电话那边传来父亲吧嗒吧嗒的抽烟声，低沉的呼吸声。好半天后，才传出他有些苍老低沉的声音：“好好干。”几秒钟后，妈妈催促说，继续说。“本本分分做人。”父亲又憋出了一句。就在王焱汗然之际，妈妈实在忍不住了，一把把电话抢过去说：“儿子，你爸就是这臭德行。其实他还是很关心你的，前些日子整宿整宿的睡不着觉。你可千万别学他啊，咱们虽然要踏踏实实做事，本本分分做人。但是这溜须拍马，奉承领导也是门学问。爸妈就是因为不会，才……好了好了，你爸不让我说了。那就先这样，我给你爸弄几个下酒菜去，让他喝口小酒开心开心。”“喂，妈。单位还给我分……”王焱的后半截话没说完，她老人家那边就啪嗒一下挂断了电话。惹得他挠头笑了起来，老妈就是这脾气，性子风风火火的。不过和自家老爸闷葫芦的性格，倒也算是绝配。打完这通电话后，王焱的心情真正舒畅通透了。现在他们老两口现在应该很开心，能让他们放心，那自己在这边也能安安心心工作了。正在此时，门铃响了起来。王焱下楼一开门，正是文茹菡母女两个如约而至。“王叔叔好。”暖暖丫头礼貌地打着招呼。“暖暖小美女好。”王焱轻笑着抚了抚她的头，转而又对换了一身居家裙的文茹菡笑着招呼说，“文小姐你也好，正是太感谢您送馄饨过来。快请进，请进。”说着，还帮她拎起保鲜食盒。“王叔叔家好漂亮。”暖暖走进来，蹦蹦跳跳的很开心。“暖暖，先别乱跑，要戴鞋套。”文茹菡急忙拉住了她，低斥说，“这样很不礼貌的。”“文小姐，千万别拘束。”王焱急忙说，“我今天才刚到，什么都没捯饬起来呢，没有鞋套拖鞋什么的。我刚才也是随地乱踩的，来来来，你们赶紧先坐会儿，先吃点水果。”王焱之前看到双开门冰箱里有新鲜水果，饮料，茶叶等东西。就利索地跑去，拿食盒洗净后装了些荔枝，苹果什么的出来。饮水机也开着，正好可以沏茶。暗想，局里的后勤处还真是无微不至。看来给自己钥匙前，已经好好把这房子拾掇好了。很多基本的生活物资，都摆得很充沛。“你们单位的福利真是挺好，我还以为你这很多东西都不全呢。王先生，先吃馄饨吧，免得捂烂了。”文茹菡在餐桌上，把食盒一一打开，里面不但有煮好的馄饨，还有一些酱油辣椒酱，小碟子碗筷之类的。看得出来，她应该是个心思蛮细腻的女人。“呵呵，我也没想到后勤处的同事帮我捯饬得这么好。”王焱见她拿出了三副碗筷，就赶忙说，“咱们一起吃吧。”“嗯~我不知道您的饭量，所以就多准备了些。”文茹菡微红着脸低声说，然而见到女儿准备开吃了，就低斥说，“暖暖，先去洗个手再吃，你这样很不卫生的。”王焱拿着筷子的手，也停在了一半。尴尬地笑了笑，然后灰溜溜地和暖暖一起跑去洗手了。等他们回来，文茹菡已经都准备好了。足足两大食盒的馄饨，为了避免捂烂，她还特地用了分层食盒摊开来摆好。量倒是的确不少。不过，恐怕远远满足不了王焱的胃口。算了，等她们母女回去后，自己再下点面条吃吧。双开门的冰箱里，存了好几卷鸡蛋面。她们母女吃得很优雅，一个个馄饨细嚼慢咽的。王焱也实在不好意思狼吞虎咽的，只是这么一个个慢慢吃，他都感觉自己消化速度超过了吃东西速度。这样强劲胃酸不断分泌下，还真是难受。不过这馄饨做得也的确很好吃，皮质弹牙，肉质鲜嫩，还有新鲜虾仁。他那份别扭样，落在了文茹菡眼里。她轻轻一笑，用餐巾纸擦了擦嘴唇后才说：“王先生，你敞开吃痛快了就行。这样你难受，我也难受。我和暖暖，吃几个就差不多饱了，剩下的你都吃了才好。”“呃，好吧。”王焱搓了搓手笑着说，“文小姐包的馄饨真好吃，那我就不客气了。”说完，王焱就真敞开来吃了。在母女两个眼睛越瞪越圆，小嘴越张越大的表情下。两分钟后，所有的馄饨一个不剩地跑王焱肚皮里去了。愣了几秒钟后，暖暖眼巴巴的把她碟子里的最后一只馄饨，轻轻地推到王焱面前：“王叔叔好可怜，饿得这么惨，暖暖这还有一个。”“呃，呵呵。”王焱脸红地擦了擦嘴说，“这个，不好意思。我饭量略大，略大。而且不好控制速度。”王焱没说谎，现在的胃口太大了。一旦开吃起来，强烈分泌的胃酸会促使着他飞快地吃东西。但即便吃了这么多，只不过两成饱而已，比不吃东西时更加难受。正在王焱犹豫着是不是要下一锅面条时，门铃又响了起来。心里有些奇怪，自己刚分到这房子，谁会来拜访呢？物业？透过猫眼一看，只看到了一个极其粗壮的脖子。呃，原来是熊哥。王焱门一开，拎着一叠十来盒披萨的爆熊，爽朗地笑着挤了进来：“小焱，恭喜你转正啊，还给你分配了这么好的房子。看来，冯局长对你很器重啊。”“熊哥，我也是刚到这里，没来得及打电话通知您。抱歉，抱歉。”王焱笑着和他抱了抱，接过披萨说，“多谢熊哥，知道我没吃东西，还给我带披萨。”那边的文茹菡见好像是王焱同事来了，想起身收拾桌子时，听到那句没吃东西，差点一踉跄摔了个跟斗。这叫什么话？感情那两大盒子馄饨喂狗了啊？……"
	}, {
		"chapter": " 第三十五章 我跳，我真的跳啦！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487282.html",
		"content": "    ……继爆熊而进的，是一个人提着四箱葡萄酒的飞毛腿，他嘿嘿笑着说：“小焱，恭喜转正啊。来来，帮忙拎一下酒。”“腿哥破费了。”王焱有些惊讶，腿哥竟然转性了？这些酒不便宜吧？“客气什么，咱们是什么关……哎哟~”飞毛腿话还未说完，就被人一脚踹进了客厅。后面是穿着一身紧身衣，婀娜身材尽显的乌雅安歌，只见她拎着两塑料袋零食，秀眉一挑着说：“滚你个葛朗台，酒钱是你出的吗？”飞毛腿脸不红气不喘的放下红酒箱，老神在在的说：“大家都是同事，没必要分得那么清吧？好歹是我搬过来的。”“咦？”乌雅安歌刚想讥讽他几句时，却发现了餐桌旁站着的一大一小俩美女。皱了皱秀眉，恍然说：“哦，你不是住在十六栋的那个……”“原来是你。”文茹菡也是认出了乌雅安歌，微红着脸有些扭捏地说，“原来，你，你和王先生是同事啊？”“等等！什么情况？”王焱愣住了，看了看乌雅安歌，又瞅了瞅文茹菡。不妙的预感油然而生，“你们两个怎么会认识？”“我还要问你呢，今天你不是刚过来吗？”乌雅安歌也是又好笑又好气地说，“你这本事够大的啊，一转眼邻家少妇都勾搭回来了。”“喂喂，别胡说。文小姐是看我没吃晚饭，送些馄饨来祝贺我搬家。”王焱赶忙解释。“王先生，你不知道吗？这位小姐，就住在十八号楼。”文茹菡微微脸红着解释说，“以前出门买菜时，见到过几回。”“什么？乌雅安歌你家也在这？”王焱浑身一激灵，心中不祥的预感果然应验了。拿起电话就说，“不行，我得找一下领导，给我换个房子。不，换个小区。”对此，乌雅安歌没太大反应，只是环抱着双手，眉梢含媚地瞅着他。“喂，小焱，你要换房子？换倒是能换，但问题是局里暂时没有储备房源了啊。”“小点，偏僻些，简陋些都没关系。还是没有？地下室也行啊！啊？那我出去租房子行不行？”“小焱啊，因为咱们工作的特殊性，住房什么的要考虑到安全性，私密性，紧急情况联络性。如果随随便便租房的话，流动性太大，会给局里造成很多困扰。”挂完电话，王焱的心情很惆怅。和乌雅安歌这种妖女做邻居，心理压力很大啊。“那个，王先生。既然你有客人来了，我和暖暖先告辞了。”文茹菡俏脸有些羞红，收拾起了食盒。“没关系没关系，我们和小焱都是同事。他新搬家，我们是来闹闹人气的。”飞毛腿很殷勤地凑了上去，对暖暖挤出个笑容，“小朋友，长得真可爱啊，几岁了啊？”暖暖可怜巴巴地看着他，小嘴忽然一瘪哭了起来：“哇~妈妈，有怪蜀黍，好可怕啊。暖暖不要怪蜀黍，暖暖要帅帅哒的王叔叔。”抱着文茹菡的美腿，惨兮兮地哭得稀里哗啦。飞毛腿如遭雷击，额头滴汗。大家都是人类，凭什么那小子是帅帅哒的王叔叔？而自己是怪蜀黍？“怪蜀黍，你别杵在这吓小孩了，去收拾些玻璃杯把酒分分。”乌雅安歌一脚踹了过来，然后又朝着爆熊招了招手，“笨熊。”“小的在。”爆熊一激灵，低眉顺眼的凑了过来，“女王陛下有何吩咐？”“负责把小姑娘哄笑了。”“得令，看我的。”爆熊嗷呜一声，像头巨熊一样摇摆着走路，学着动画片里的台词说，“熊，就得有熊样。熊二，光头强又来砍我们的树了，嗷呜呜~”这身高两米，体重超过一百五十公斤的壮汉。不用扮，就是一副熊样了。这一绘声绘色的表演下，更是憨态可掬，比动画片里的强多了。“咯咯，熊叔叔好可爱。”暖暖小丫头破涕为笑，开心的鼓掌了起来。不得不承认，爆熊虽然体格夸张狰狞，但是亲和力还是很强的。接下来，倒是自然又是一番笑闹。果然，新房子需要闹闹人气，才能更像个家。一群人，除了文茹菡八点多要带暖暖回去睡觉外。其余人在王焱这里闹腾到深更半夜，四箱红酒喝得不够。飞毛腿还跑楼下乌雅安歌家，提留上来一箱白酒。喝着喝着，飞毛腿躺在露台上睡着了。爆熊蜷在了沙发里，嘴里嘟嘟囔囔着什么。至于王焱和乌雅安歌，已经不知去向了。第二天一大早。二楼上传来一阵女人的尖叫声：“我怎么会在这里？王焱，你的手放在哪里了？”“我也不知道自己的手为什么会在你那里。”王焱惊恐万分的叫声响起，“救命，我不是故意的。”几秒钟后。一个衣衫凌乱的男人从楼梯上飞奔而下。紧接着，一个身穿紧身皮衣的女人，高高扬着蝎子般的尾巴，张牙舞爪的追杀：“你家安歌姐姐的豆腐是那么好吃的吗？来来来，姐姐给你来一发清醒清醒脑子。”“熊哥救命。”“喂喂，小子你别连累哥~啊啊啊~”爆熊凄惨地大叫了起来，“乌雅安歌，你扎错人了。”“腿哥救命。”“小子你别过来，你这叫引怪害人。再过来我跳下去了，我跳，我真跳啦。”飞毛腿看着那明晃晃的蝎尾，牙一咬，心一横就从五楼阳台上窜了出去。可还没落下去，就被蝎尾卷住了腿，硬生生地给拽了回来。然后，就是他凄厉的惨叫声响起。……十分钟后，地下车库里。一辆风格硬朗的奔驰G级越野车里，三个男人脸色惨白，精神萎靡，如同三只可怜的小羔羊般缩在了后座上。前面驾驶座上，容光焕发的乌雅安歌哼着小曲，对着梳妆镜涂着唇膏。欣赏了几遍，觉得很满意，回头妩媚的一笑：“你们能不能精神点？一会去单位上班，别人还以为我对你们做什么了？”“是是是！”王焱等三人，挤出了一丝虚笑。心里都在暗骂，什么叫以为？明明你就是真的做了什么。尤其是爆熊，飞毛腿，都对王焱投去了满满都是恶意的眼神。大家还能不能愉快地做朋友了？凭什么你小子占到了便宜，却要兄弟们跟着一起挨扎？还不老实交代，你的手倒底放哪里了？什么？你小子真够胆大包天的，手感怎么样？冤枉啊！我醒过来就是那样了，还没来得及回味~就……靠，你的意思是整个晚上一直都……你们别这样，我得捋一捋思路。几个男人，开始在后面眼神很猥琐地交流起来。……几乎是与此同时，华海市公安局内部。七八个身穿威严制服的警察，围着张桌子激烈的争论着什么。每一个人，眼睛都布满了血丝，烟灰缸里插满了烟头。“陈局，这具浮尸的尸检报告已经很清楚了，脖子上有被獠牙刺穿的痕迹。而且在死亡之前，身体里的血液已经被吸食干净。”一个中年警察义正词严地说道，“很明显，这起连环杀人案件，已经脱离了我们公安局的职权范围。我建议，立即转交给国非局的同志处理，以免造成不必要群众伤亡和警员牺牲。”“郝副局长，我认为仅凭尸检报告，并不足以将其定性为非正常事件。”一个三十多岁，国字脸警察反驳说，“根据以往经验，也有个别心理扭曲的杀人犯，会有类似的作案风格。”“高队长。”郝副局长提高了音量，冷声说，“你不能因为一些个人情绪，擅自判断案件性质，这样会给人民群众的财产安全和警员带来不必要的危害。尸检报告说得已经很清楚了，受害人在临死前只有极为短暂的挣扎痕迹。我们完全有理由判断，这个案件非比寻常。”“好了，大家别争了。”五十余岁，面相威严的陈局长一锤定音，“这个案件不管性质如何，嫌疑犯都极为凶残难缠，请国非局的同志帮忙跟进，有百利而无一害。散会！”……"
	}, {
		"chapter": " 第三十六章 史上最拉风坐骑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487283.html",
		"content": "    ……国非分局，局长办公室中。“小焱，任务的目标和细节都清楚了吗？”冯元德一脸严肃，“这件任务难度不高，但关乎到一些人妖和平共处的和谐稳定局面。所以，这件任务只许成功，不许失败。”“是，冯老，我明白了。”王焱正色道，“我一定会竭尽所能去完成。”他的心中，有些小小的激动。没想到这刚一转正，就有了第一个任务。练了这么久，实力节节攀高，正有些跃跃欲试呢，这刚瞌睡就有人送上枕头来了。“很好。”冯元德对他的精神状态很满意，点了点头，“一会由小赵领你去库房，领取你的座驾和装备。”座驾？装备！王焱的眼睛亮了。记得南莲姐的座驾，就是一辆玛莎拉蒂跑车。而且还经过了一系列的改装，非常利于抓捕各种超能者罪犯。而乌雅安歌的座驾是一辆奔驰的G级越野，同样十分拉风。男人嘛，谁不想要一辆嚣张霸气些的座驾？装备也很重要，南莲姐的那个银色符文手镯，配合她的冰系异能竟然能凝聚成冰剑冰盾，又炫又猛。就连关诺的掌心雷，威力也非同寻常。王焱满怀憧憬地跟着赵修，一路到了地下库房。然后他就有些晕了，这个地下库房是豪车博览会吗？红色的法拉利，黄色的兰博基尼大牛，宾利，保时捷，真是应有尽有。每一辆，都在灯光下散发着她独特的魅力。我该挑哪一辆呢？王焱一下子觉得自己就像是穿越回古代当了皇帝，三宫六院各色妖娆摆出各种姿势，任由自己予取予求。“小焱，关于你的座驾，老爷子已经帮你挑选好了。”赵修羡慕不已地眼馋道，“相比于他们那些量产货，你这辆车可是全世界唯一一辆。看来，老爷子真是很器重你啊。”王焱的心更激动了，唯一一辆？这岂不是打游戏中的唯一神器级的座驾？这些普通人眼里梦想的豪车，相比之下的确是只能算渣渣了。“老爷子和炎尊大人，呕心沥血，耗费了整整一年的时间，纯手工打造了那辆座驾。”赵修抑制不住的有些激动，“所用的材料，无一不是世所罕见的极品。其中所耗的主材，更是价值连城，天下无双。当时此车一出，直接惊动了中央。”炎尊？价值连城？惊动中央？等等一系列的关键词，让王焱的心脏都快崩出嗓子眼了。吞咽着口水，弱弱地问了一句：“赵主任，请问炎尊大人是谁？这名字听上去很高大上啊。”“炎尊大人啊。”赵修眼中露出了浓浓的崇拜之色，声音很激动道，“他是一个神话，这一生中铸就了无数传奇。关于他的辉煌历史，就算是三天三夜也说不完。我们还是先来谈谈那辆‘城市豪华多功能特种作战车’吧。”城市豪华多功能特种作战车？听起来很专业，很高大上。王焱的心荡漾了起来，已经迫不及待地要看看那辆堪称传奇的车。“这辆车，可以做到在城市拥堵时无障碍跨越拥堵地带，无噪音迅速接近目标，最高设计时速高达三百公里。”无障碍跨越？难道这车还会飞？王焱的眼神中爆着兴奋的神采，如果开着那么拉风的车去参加同学聚会，保证会惊爆他们的眼球吧？赵修一路领着他往车库深处走去，直到最后一个小房间。“就在这里了！”赵修的眼神中，爆出了兴奋之色。王焱也跟着紧张了起来，眼前房间里遮着一层油布，油布下方就藏着自己的专属座驾吗？“出来吧，城市豪华多功能特种作战车。”赵修猛地一喝，拉开了那层油布。不知积攒了多少时间的灰尘扬了起来。“咳咳！”在一大团迷雾之中，王焱扇着灰尘，心脏砰砰直跳，眼睛瞪得大大，搜寻着他心爱的坐骑。蓦地，他愣住了。只见灰尘缭绕之中，一辆老旧的自行车，安安静静地停在了眼前。它是一辆老款的自行车，确切的说，是一辆七八十年代主力生产的28寸大框架自行车。它积满了灰尘油污，黑漆斑驳，后挡泥板上还有许多锈迹斑斑了。“这？”王焱心一突，生出了一股不祥的预感，“赵，赵主任。我，我的座驾呢？”“就在你的眼前啊！”赵修轻轻拍了拍自行车坐垫，一脸的自豪，那眼神，那表情，真是像极了在看一辆神器级座驾。“这，这就是所谓的城市多功能特种作战车？”王焱的心脏，像是被锤子狠狠砸中了，踉跄着倒退了两步，脸色微微有些发白，“说，说好的豪华呢？”“亚光神秘黑，零响应时间实用T形方向盘，复古风格机械警铃系统，28寸合金超大轮毂，封闭式链条后驱系统，前后悬挂式手刹，透气性真皮座椅，硬汉式避震系统，360度无死角宽阔视野，人货两用后背架，独立后轮悬空式驻车系统。”赵修深沉悠扬地回答着，“低噪音，无极变速，以及百公里耗油量为零，真正做到了无污染，健康环保的优秀设计。你竟然说它不够豪华？”王焱一口老血差点吐出，捂着心脏说：“赵主任，可它怎么看，还是辆自行车啊？”“小焱，你还年轻。我以一个中年人的过往经历告诉你，看人或看东西，不能光看它的表面。”赵修一脸肃然地拍了拍他肩膀说，“我们要学会透过现象看本质，你想想看，热日炎炎的夏天，大家伙儿都堵在了下班回家的路上。当你吹着轻快的口哨，哼着愉悦的小曲儿穿梭在车水马龙之中，将收获多少羡慕嫉妒恨的眼神？”“可我，也想要一辆拉风的跑车啊！这也忒丢人了吧？”王焱嘟囔了一句，开玩笑，骑着二八大杠去参加同学聚会，还怎么混啊？“低俗，真是太低俗了！”赵主任不屑地撇了撇嘴，然后语重心长的拍着王焱肩膀说，“小焱啊。人的魅力，来源于自我内心的真正强大。如果你想着靠外在的东西来装饰自己，说明你还不够真正强大。小焱，老爷子对你期望很高，千万别辜负他啊。”说完，对他偷偷地挤了挤眼睛。王焱似乎有些明白了，这辆自行车好像是老爷子和某个叫炎尊的大神合力造的，还惊动了中央。难道说，这辆自行车平凡的外表下，真的有不凡的内涵？“可是赵主任，这车看上去为什么有些破旧？这些油灰竟然还擦不掉？”王焱检查了一番后提出疑问。“这就是设计者的高明之处了，这叫‘多方向高端心理战术伪装’。”赵修一脸赞叹不已道，“如果它外表太华丽高大上，第一会引起被追捕者的警觉。第二，容易被盗。你看看这辆车破成这样，送给小偷他都嫌烂。”王焱眼泪都快掉了下来，的确连小偷都懒得偷，设计者还真是很成功啊。还多方向高端心理战术伪装呢……“说那么多，不如试驾一下。”赵修拍着胸脯说，“等你体验了这车威力后，你保证会爱不释手的。保时捷法拉利大牛那些车和这一比，就是渣渣。”半信半疑的，王焱抬起车来试试，却没想到随手使了把力，竟然没能把它拎起来。这，这是开玩笑的吧？王焱愣住了。以他现在的力气，就算是一两百斤的东西，也是随手就能轻松提起来了。可这车……王焱使了使力，这一下总算把它拎起来了。但是感觉到手中，沉甸甸的。他的嘴巴张了起来：“这车，起码得一百五十公斤。”“准确的说，一百七十五公斤。”赵修得意地笑了笑说，“早和你说过，看东西要看本质内涵。这辆车光材料费的价值，就远超外面那些车加起来的了。”一百七十五公斤？很多摩托车也没这么重吧？王焱内心震撼着试骑了一下，因为车身太重的缘故，脚蹬子起步力量不轻。换作个普通人，估计都蹬不动。但是猛踩几下后，它的速度当即就飙了起来，而且滑行了十多米都不见速度慢多少。两圈骑下来，王焱一个急刹车停在了赵修面前，脸色有些古怪：“赵主任，这辆车的确很特别，质量很好。”“岂止是质量很好，它的理论设计最高时速为三百公里。但实际上在试驾的时候，最高时速达到过四百公里，并且维持了一个小时，自行车依然稳固如山。”时速四百公里？维持一个小时！王焱惊呆了，不单单是因为辆车，而是“试驾”的那个人。简直无法想象，一个人把自行车骑到时速四百公里，在路上狂飙的场景。好强的实力，这世界上还真是山外有山，人外有人。……"
	}, {
		"chapter": " 第三十七章 锤！锤！锤！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487284.html",
		"content": "    ……而且这车也够夸张的，用什么材料打造的啊？还有，轮胎怎么可能吃得消？当他提出疑惑时，赵修直接脸一板着说：“这是国家机密。其实现在的你，也就是能勉强发挥这辆‘神器’级别座驾的部分性能而已。回头慢慢练，争取早日达到极限速度。”王焱想想也是，凭自己现在的能力，估计至多也就能骑出个时速百多公里的样子。仔细想想，有这一辆自行车也是蛮方便的，不用怕堵车。至于丢人，呃，连三轮都蹬过那么久的自己，骑个自行车有什么好丢人的？“从今天开始，这件神器就交给你使用了。希望你用它，好好为保护人民财产安全和国家安全服务。”赵修严肃地说道。“是！”“很好，接下来带你去看看你的武器，也是神器级别的。”赵修满意地点了点头，然后带着一脸惴惴不安的王焱，到了武器库里。在参观了各种各样，琳琅满目的武器后。赵修从一个小仓库的角落里，翻出来了一把造型独特的武器，有些气喘吁吁地递给了王焱。“这！？”王焱暗道了一声果然，脑子有些晕了。这是一把巨大的锤子，风格和自行车一致。也是亚光神秘黑，造型简朴厚重。不，确切的说，是简陋难看。锤柄就是一根三四公分粗的铁棍子，一头镶着个粗糙的防滑球。另外一截，和锤体融合在了一起。与其说是锤体，还不如说是个长方形铁疙瘩。三十多公分长，十来公分宽。整个形象看起来，很类似建筑工地上砸墙的大锤子。但实际上，更加粗糙没造型，而且还大了好几倍。神器的华丽造型呢？耀眼的符文阵法呢？简直无法想象，这东西未来就是自己的专属武器了。王焱的嘴角抽搐不已，腰里别着这么柄丑陋的锤子出去打架，还没战呢，就足以把敌人笑死了。神器，果然是神器。王焱接过手时，却不料锤子猛地向下一沉，幸亏他反应快猛地用力挺住，才没有让锤子砸中地面。顿时，他眼神炽热了起来。这锤子看着不起眼，但是这重量还真可怕。掂量了一下，根据经验判断，这把锤子的总重量恐怕不低于三百公斤。因为以王焱的力量，一只手提起它的时候，十分勉强。需要两只手才能拎得住，但拎得住归拎得住。但想挥舞起来，还力有不怠。这让王焱心下震惊不已，要知道自己现在的硬拉指标，已经将近七百公斤了，早就超过普通人力量的极限。究竟是谁，能用得起这种战锤？“小焱，看来你的力量还不足啊。”赵修叹了一口气说，“先拿个轻点的武器先玩着吧。”“不用。”王焱猛地一甩，将它抬在了肩膀上，“就这个了，我喜欢这样的重家伙。我还有两支内丹精华没用呢，这两天把它们用了，多锻炼锻炼，就能勉强用这锤子了。”这东西真强，而且外表看起来根本不像是一把三百公斤的锤子。“也好，今天你先熟悉一下武器装备，明天就出发。”赵修想了一下后，点头答应。……第二天，通往Z省的高速公路上。王焱戴着墨镜，享受着车载冷气，惬意地靠在副驾驶上酣睡。因为时间紧迫，王焱只花了一天的时间来提升自己。所以，他锻炼自行车和锤子，让自己进入无限疲惫状态，然后注射内丹精华。又经过两支内丹精华的淬炼，王焱的身体素质又有了一个质的飞跃。直腿硬拉的力量数据，已经突破了惊人的一千公斤。也就是说，一辆普通轿车停在路边，他能将一侧抬起来了。一拳挥出去的爆发力，也达到了类似数据。当然，这是因为他力量上涨快，本身技巧跟不上的缘故。因为从正常来说，一个训练有素的职业拳击手，拳击爆发力会远超自身力量的。开车的人是王焱这一次的任务搭档——关诺。一头短发干净清爽的她，边开着车，边心里面有些忿忿不平。这家伙，自打一上车就开始睡，感情把她当做免费司机了。最可恶的是，他还坚持把一辆28寸的老自行车塞进后座了。等等，还有一把又丑又沉的锤子。可怜自己攒了几次任务奖金后新买的揽胜至尊版，还没开几天呢就成了拖拉机。那辆自行车有什么用？自己的揽胜经过调教改装后，全地形越野不在话下。不过，话又说了回来。这才区区十多天没见，王焱就彻底地脱胎换骨，进化成了一个又高又帅的男神了。关诺边开车，边偷偷瞅了他几眼。水嫩脸颊微微一红，的确变得很不一样了。按理说超能者进化，的确会让人从皮肤质量到形体方面，变得更好。可像他这么变化猛烈的，关诺确实是连听都没有听过。不多会儿，车子驶进了跨海大桥。斜拉式大桥矗立在海湾里，延绵出数十公里，气势磅礴。桥面两侧都是波澜壮阔，一望无垠的大海面。偶尔有几条渔船乘风破浪般地行驶其中，渺小的就像是麻雀。关诺心情大好，开启了全景天窗。享受着猛烈的海风拂面地爽快感，微微的海腥味，让她觉得精神百倍。可好景不长，前方的车流速度突然慢了下来。到最后，她竟然堵在了桥上。关诺解开保险带，一个翻身从天窗里钻了出去。踩着车顶瞭望了一番，糟糕，前面几百米的地方出大事故了。一辆大型货车车头撞在了护栏上，箱式车体直接横在了桥面上。“可恶！”关诺像条游鱼般，身手灵敏地钻回了车。看到王焱竟然还在呼呼大睡，不免心头燥热难熬，手指在他大腿上掐了一把。“出什么事情了？”王焱推了推墨镜架，醒了过来，“车子怎么不动了？”“堵车啊，你自己不会看啊？”关诺没好气地白了他一眼。“哦，那我再睡会儿，到了地头叫我。”王焱往座位上缩了缩，为了让内丹精华发挥出最好效果，一整天折腾的太累了。哦，哦你个死人头啊。关诺气得小嘴直嘟，恨不得把这家伙从跨海大桥上扔下去，一了百了。正昏昏欲睡时，王焱手机响了起来。一看号码，是任务合作方当地公安打来的：“是王专家吗？上头要我们跟的那批犯罪分子，似乎正在和船老大联系，有出逃的迹象。是否要出动特警大队，把他们拿下？”“千万别轻举妄动。”王焱惊醒了过来，急忙说道，“请继续小心监视，等我们来了再行动。”能够劳烦到国非局出动的犯罪分子，肯定不是简单货色，他可不想特警们白白牺牲。“好的。我们会遵从指使，但是请两位专家速度快点。对方一旦出了海，就麻烦了。”对方犹豫了一下后，说了这么一句，就挂断了电话。“联系直升机吧。”关诺的脸色有些沉重，看这架势，不知道得堵到什么时候。“那太慢了。根据GPS显示，我们距离目的地只有六十公里了。”王焱沉吟说，“还是用我的专车更快些。”专车？关诺一愣，但马上想起了他那辆不知从哪里淘换来的，又破又沉的自行车。嘴角一抽，还真当是宝啊？王焱卸下自行车，然后把他那把重锤插在了后座架子上。然后拍了拍车前杠：“关诺你可以坐这里。”关诺一看脸红了，这种姿势也是在太暧~昧了。虽然有些心动，总得矜持一下子吧？所以，她扭捏了一句：“不太好吧。”“好吧，那我先过去撑撑场面。”王焱也不勉强，直接跨上车，从前车缝隙里钻过去说，“等路通了，你再赶过来和我会合。”“可恶，混蛋。”关诺气得狠狠踢了一脚车胎，“多邀请一句会死啊，亏本小姐辛辛苦苦把你载到这里。哎哟，本小姐的脚趾头。”……"
	}, {
		"chapter": " 第三十八章 我就是那个狗屁砖家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487285.html",
		"content": "    (兄弟姐妹们中秋节快乐，阖家幸福~)……某靠海的一处小渔村，环境恬静自然，家家户户门口都晒着各类海鲜鱼干。村子旁有一座老砖瓦结构的厂房，因为经常用作干货海鲜的加工储藏，使得整个厂房里腥味十分浓烈，足以掩盖掉很多人类活动的痕迹。厂房一面濒临广阔无垠的大海，一面又是紧挨着丛林密布的丘陵。看起来像是个转移逃跑路线丰沛的宝地。几个穿着军绿色背心，身强体壮的男子围蹲在一个不锈钢笼子前，围观逗弄着一只小狗般大小的雪貂。被困在笼子里的雪貂，毛发纯白如雪，没有一根杂色。皮毛光滑细腻地犹如白色绸缎，水滴不侵。尤其是它的一双黑瞳眼睛，干净清澈，灵性动人。此时的它害怕地蜷缩在笼子中间，眼神中充满了人性化的恐惧之色。“老大，这小东西真漂亮，这笔买卖值多少钱？”一个刀疤壮汉兴奋道。“怎么也得一百万。”另一个精瘦男子插嘴。“一百万？你偷去吧。这可是纯种雪貂，你当是养殖场里的那些垃圾啊？我告诉你，这雪貂已经有了灵性，起码值一千万。”“一千万！？”几个壮汉都惊呼不已，眼红气喘了起来。“行了，你们几个别在这里嘚吧了。”隐藏在角落里的一个毛胡子，边把玩着一把猎刀，边说，“FBG公司的人还有半小时就到，你们都给给我放机灵点。快去干活，按照计划行事。事成之后，保证你们每个人分一百万。”每人一百万！壮汉们登时都被撩拨起了士气，各自拿起了武器，埋伏的埋伏，巡逻的巡逻。看他们的行动素质，竟然都十分专业，显然都曾经有过职业军人的经历。而关押在笼子里的漂亮小雪貂，灵动的眼神中却露出了一丝不甘之色。“小东西，我知道你听得懂话。”毛胡子擦拭着厚重的猎刀，远远地朝它冷笑了一声，“你乖乖地听话配合，说不定还有一线生机。如果胆敢生出什么鬼心思，我就把你的皮剥下来。我情愿少赚点，也要求个心安。”小雪貂一颤，恐惧地缩到了角落里。眼睛耷拉着不敢看那毛胡子，显然对他十分畏惧。……几百米开外的一套二楼小房里。两个便衣警察用望远镜盯着那间厂房仓库，边用通讯设备联系上峰：“头，目标似乎有所行动了。我们该怎么办？”“上头派来的两位专家还没到吗？那就再等等，如果目标和第三方接触时专家还没到，立即通知特警大队出手，把他们一网打尽。”“收到。”切断通讯后，一个瘦高个警察点了支烟抱怨说：“不就是抓捕一群野生动物偷猎者吗？上面竟然还派两个专家过来插手，也不知道是怎么想的？专家，呵呵，也不知道是哪方面的‘砖家’。”“嘘，小点声。”另外一个年长的警察制止着，左右环顾了一下，神秘兮兮地说，“小赵，以我的经验来看，这件事情没这么简单。”“老李哥，您说说看，怎么不简单了？”小赵帮他点了支烟。“这件事情处处透着诡异，你见过用这种东西定位犯罪分子的吗？”老李深吸了一口烟，努嘴指了指放在桌上的一块泛着淡淡青色光滑的玉佩。“还真没见过。不过这东西倒是挺管用的，能精确指出我们目标的方位。”小赵挠了挠头说，“看起来有些像玄幻小说里的法器玉佩。不过这是不可能的啦，估计是国家秘密机构研发的最新特工用跟踪器。”“就算这是国家的机密装备，那为了一群区区偷猎者就不惜暴露，并且派遣专家来督导任务。”老李的眼神有些凝重道，“你觉得那些身处高位的领导，都吃饱了没事干吗？”“那老李哥您分析分析，是什么原因？”小赵一下子兴奋了起来，“被你这么一说，我也觉得有些奇怪了。”老李犹豫了一下说：“其实我也不敢确定。只是以前听老领导喝多酒后，无意中提起过国家有这么一个秘密机构，他们实力强大，作风神秘，专门处理一些普通人无法处理的事件。那个神秘机构，虽然不为外人所知，但是他们归‘上面’直辖领导。”说到最后，他的声音越来越低了。“老李哥，您的意思是。”小赵的声音中透着一丝兴奋，“来的两位专家是……”“嘘~我可没说。”老李悠悠地抽着烟，一脸的无辜说，“都是瞎聊，瞎聊。”正在此时，他们身后传来一声阴鸷的冷笑：“我说你们警察早就盯上我们了，却一直没有行动，原来是在等什么狗屁砖家啊？”“什么人！？”老李，小赵两个急忙拔出配枪向后转去。但是却晚了一步，一个身穿军绿色背心的刀疤壮汉，如同一只猛虎般从窗口一跃而至，一脚踹翻了老李。随后手腕一翻，捉住了小赵的胳膊，残酷地一笑，猛地一掰。咔嚓~小赵只觉得胳膊传来一阵剧痛脆响，惨叫着倒在了地上。“小赵。”老李悲愤欲绝地刚想爬起来，黑洞洞的枪口已经顶在了他的脑袋上，耳边传来刀疤壮汉的阴笑：“我劝你还是老实点儿。”“你是那个犯罪团伙的人？你知不知道袭警夺枪的罪名有多大？”老李额头上一滴滴冷汗滑落，却依旧坚持着说，“看你年龄应该才三十岁左右，别执迷不悟越陷越深。我劝你还是早点投降，将功赎罪，争取宽大处理，以后还有机会好好做人。”刀疤壮汉置若罔闻。冷笑着缴了老李的枪，悠哉地坐了下来。拿起那件散发着绿芒的神秘玉佩，兴奋地说：“我还奇怪呢，你们这些小警察是怎么盯上我们的。老实交代，这东西是什么，什么作用？还有，那什么狗屁专家什么时候来？和你们联络的方式是什么？”老李扶起了小赵，被刀疤壮汉一瞪，就像是被一只猛兽盯住了一般，凉意直从心头泛起。暗自嘀咕，这家伙好强的实力和气势。如果他们一整个犯罪团伙，都是这种可怕人物的话……难怪，上头要派遣专家来处理这个案件。“我们也不知道。”老李咬着牙说。“呵呵，我最喜欢的就是硬骨头了。”刀疤壮汉舔了舔嘴唇，“我可是在外军服役过的人，死在我手上的人已经超过二十个了。我最喜欢做的事情，就是拷问。我喜欢听那些硬骨头汉子，骨头一块一块被我敲碎的声音。这声音真是，太美妙了。呵呵！”他不怀好意的，一步一步逼了过来。强烈的杀气，让小赵和老李噤若寒蝉，全身都湿透了。身为刑警，他们也曾抓不过一些杀人犯。但是那些杀人犯和这人比起来，一个个简直就像是乖宝宝。“给你们最后一次机会，那两个狗屁砖家叫什么名字？怎么联络的？”刀疤壮汉阴冷地狞笑着，粗糙的手指头抓向了老李的胳膊，“我已经迫不及待了。”“迫不及待坐牢吗？”一个年轻阳光的声音，蓦地响了起来。“什么人？”刀疤壮汉勃然大怒的转身，枪对准了声音来源。但不由愣了一下，因为来人穿着一身宽松的白色T恤，脸庞白净。看上去就像是一个身材高大，干净帅气的阳光大男孩。不过他肩膀上扛着一把大锤子，让人感觉有一种说不出的怪异，违和。惹得刀疤壮汉横肉直抽搐，凶狠地问：“你是谁？”王焱露出了个灿烂亲切的笑容，指了指自己的脸说：“我啊？就是你说的那个狗屁专家啊。”……"
	}, {
		"chapter": " 第三十九章 野蛮冲撞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487286.html",
		"content": "    ……刀疤壮汉愣了愣，然后哈哈大笑了起来。刚才嘴上说得不屑，可心里还是有些小担心的，深怕国家派来的专家很猛。老李和小赵也愣了，这，这就是期盼了很久的专家？和想象中的完全是天壤之别。如果在别处碰到的话，还以为哪个新出道的男神明星出来瞎逛了呢。更让他们两个汗哒哒的是，专家大人您来就来了呗，干嘛要这么正大光明的出场呢？偷袭，抽冷子给这坏蛋来一下猛的行不行？完了完了，这下全军覆没了。等等！不对啊！？这次派遣来的专家是两个。难道说，眼前这位专家是诱饵……？好，好计谋！还没等两位警察心情激动起来，刀疤壮汉笑声突然一停，警惕地四下张望说：“不对，警察说过，来的专家是两个。小子，你的同伙呢？快让他出来。”这下麻烦大了！老李小赵互相对望了一眼，都恨不得给自己来上一个嘴巴子，叫自己嘴贱得瑟，不知道隔墙有耳啊？现在叫犯罪分子知道情报了，完了完了……王焱一脸淡定地耸了耸肩，好整以暇的老实说道：“第一，同伙两字，一般都是形容犯罪分子们的，我们那流行叫同事。第二，我估计她现在还堵在跨海大桥上呢。”“小子，你当我是白痴啊？”刀疤壮汉凶狠地咆哮了一声，用枪抵住了老赵的脑袋，“第一，叫你同伙，不，同事立即出来。第二，把你那把破锤子放在地上。”“第一，我不会远距离召唤术，当然，近距离召唤术也不会。”王焱叹了口气，同情地看着他说，“第二，你确定要我放下锤子？”“第一，第你个头啊！？小子，别以为嘴皮子溜，会耍滑头就能让老子掉以轻心，惹毛了老子把你那张俊脸踹烂。”刀疤壮汉凶悍之余，手持双枪，眼神四下警惕地说，“先丢掉你的锤子，不然老子一枪崩了这个警察。”“别冲动，我丢，丢了这把破锤子还不行吗？”王焱持着锤子的手，一压一甩，锤子翻了个圈向地上落去。一切看起来都很正常。但是当锤子落地的刹那——“咣~”得一声巨响，水泥地板直接被砸出了一个大坑，渣滓四下飞溅。如此出乎意料的夸张声音和视觉效果，瞬间吸引了所有人的注意力。尤其是警惕心十足的刀疤壮汉，直接愣了一秒钟左右。一秒钟对普通人来说，很短很短。但是对真正的高手来说，一秒钟能做的事情，很多很多。王焱经过这么多天训练，三支内丹精华都注射后，身体综合素质不断突破极限。临走之前最后一次测试时，百米速度已经突破了五秒大关。最高秒速超过了27米，起步秒速也达到了惊人的23米。他和刀疤壮汉之间的距离，不过区区6米。王焱的身体掠出了一连窜的残影，区区四分之一秒的时间，刀疤壮汉还没回过神来，胸口就像是被一辆高速行驶的汽车撞中。“咚~”一声心颤的闷响！刀疤壮汉一百七八十斤的身躯，如同一只破麻袋般地飞了出去，后背狠狠砸在了墙上。双持的手枪，也飞落到了墙角处。可怜的壮汉，贴在了墙上足足一秒钟，才顺着墙体滑到了地上。他双眼泛白，身躯条件反射般的抽搐着。眼睛，鼻孔，嘴巴里都咕咚咕咚的冒出血块来。胸口有一块凹陷，显然几根肋骨已经被暴力撞断。不，是被撞碎！这一招冲刺肩撞，王焱临出发前还试验过，爆发力达到了可怕的2103公斤。而且受力面积，完全集中巴掌大小这一块上。就算是一头健壮的牛，侧面被这么撞上一记，也得倒地不起。何况乎，那是一个人类。死了！刚才还牛气哄哄的刀疤壮汉，脑袋一歪停止了呼吸。第一次杀人，王焱的心有些颤悸。掏了根烟给自己点上，深吸了两口后才略微平静些。好在之前干掉过一只狐狸精，那还是只人形美女，倒也不至于太过难受。何况这种穷凶极恶的犯罪分子，当场击毙也算为民除害了。两位警察同志，似乎直到此时才反应过来。小赵咽着口水，结结巴巴地说：“野，野蛮冲撞！哥，哥们，你多少级了？出没出烈火啊？”刚才那一下，简直就是刷新了小赵的人生观，世界观。某个游戏里的野蛮冲撞，已经够霸气了。可这哥们，比游戏里还猛，一下子就把人撞死了。“野蛮冲撞？这名字不错，以后这招就叫野蛮冲撞了。”王焱一愣，随后喜上眉梢道，“哥们，烈火又是什么？”王焱凑上去，给他点了支烟。“烈火剑法啊，战士35级的招牌技能。”小赵颤抖地吸着烟说，“哥们你没玩过热血传奇啊？”“听说过，但没玩过。”王焱摇头说，“我和同学们撸啊撸玩得比较多。”“咱不是一代人啊，哥们你还挺年轻啊。”就在两人顺理成章的聊起天来的时候，年纪很大了的老李插了一句：“你得瑟个什么劲？我年轻的时候都是扛着录音机玩霹雳舞的。等等！话题怎么扯这么远？”他急忙擦了把汗，站直了身体，“您，您是王专家吧？我和您通过电话的。”“哦，老李同志，你好你好。”王焱客气地和他握了握手，“抱歉抱歉，路上塞车，来得晚了些。”“不晚不晚，要不是您及时赶到，我和小赵就……”老李惭愧又感激，抓着他的手不放，“谢谢，真是太感谢您了。”“哥们，你的胳膊怎么样了？”王焱回头关心的问了一句。“没事没事，又不是第一次弄断胳膊，回头接起来就行。王专家，您真是太猛了！”小赵总算也回神了过来，捂着自己一条断掉的胳膊，虽然疼得大汗淋漓。却仍旧竖着大拇指说，“服，我真服。不愧是上头派来的专家。”“呵呵，马马虎虎，比我厉害的多了去。还是别王专家王专家叫了，听着怪瘆人的。大家都是为人民而服务，都是自家人。”王焱一脸和气地说，“两位还是叫我小王，呃，吧。”说起来，王焱这辈子最烦的客套话就是，你还是叫我小王吧……！所以，平常都是喜欢别人叫自己小焱的。可现在任务中，真名不允许外泄……“那我就不客气了，小王同志。对了，另外一位关专家呢？”老李四周张望了一番，疑惑的说。“刚才不是说了？这个点估计她还堵在跨海大桥上呢。”王焱说完后，脸色一正着说，“两位同志，偷猎者那边情况怎么样了？临行前领导再三交代，这个任务关乎到国家安全，不容有失。”“小王同志，我和你详细解说一下。”老赵立马一脸严肃，拉着王焱叙述起来。三个人开始围蹲在一起，边抽着烟，边说起任务细节来。……几乎是与此同时，跨海大桥上。“炸弹，四条尖！”“王炸管上，然后五六七姊妹对，一张三。小妹妹，你又输了。”不知哪个无聊司机支起了一张牌桌，一帮人斗起地主来。关诺显然运气不妙，粉嫩的脸上贴满了白纸条，海风一吹，哗啦啦地作响，要凄凉就有多凄凉。想到伤心处，她不由又呜呜埋汰起来。臭王焱，坏王焱，竟然真的把本小姐撇在这里。全地形越野车！关诺越看自己那辆新揽胜，就越来气。关键时刻，竟然还不如一辆破自行车管用呢，真想一脚踹它进海里去。……"
	}, {
		"chapter": " 第四十章 一锤毙命",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487287.html",
		"content": "    ……破旧的海鲜仓储厂房里。身穿迷彩T恤的毛胡子，斜坐在一个木箱子上。手腕一抖，擦拭好的猎刀挽出个明晃晃刀花后，插入了皮鞘中，眼睛一眯掠过丝阴寒之色。“邓老四，刀疤还没回来？”精瘦汉子邓老四犹豫了一下说：“按刀疤的身手，除掉几个小尾巴应该是很轻松的事情。也许是瘾头发作，在折磨人取乐呢。老大，要不要派人去找他回来？”为了避免泄露行踪，被监听之类。这伙犯罪分子在行动时，并没有配带手机之类的普通通讯工具。唯有对外联系，才用一下卫星电话。“不用，FBG公司的人已经快到了。”毛胡子手一挥，指挥道，“让所有兄弟进入埋伏点，以防万一。等老四，你跟着我准备迎接FBG公司的人。”“是，老大。”与此同时。一辆标准的渔民捕鱼船，在引擎噗噗声中，缓缓停靠在了渔村的小码头上。像这种不起眼的小码头，整条海岸线不知凡几。想要完全监控，是极不现实的。波浪啪啪击打着码头，晃晃悠悠的渔船上陆续走下来五个人。其中四个都是亚洲面孔，他们全部是西装革履，一副高级白领的打扮。唯有最后一个穿着黑色背心牛仔裤，头戴鸭舌帽的男子，是个蓄着拉渣胡子的西方白人。他身材高大，裸~露出的手臂肌肉，块块分明，胳膊上还有一处栩栩如生的狼头纹身。虽然渔船随着波浪不断颠簸起伏，但是这白人男子每走一步，都像是脚下生了根一样，稳如泰山。他褐色的眼睛随意一扫，似乎都能有一股危险的感觉，扑面而来。一行五人都下了船后，径直向不远处的破旧厂房走去。一跨进厂房后，毛胡子就迎了上来，爽朗地笑道：“沃夫，我的兄弟。这一路过来，辛苦你了。”白人男子沃夫，礼貌地和他拥抱了一下，直奔主题说：“张，我要的货呢。”他的普通话很普通，但能听得懂。“沃夫，我们不是第一次合作了，我的能力和信誉你还不了解吗？”毛胡子不以为意地领着他到了厂房中间，将油布罩子一掀，露出了一个不锈钢笼子。笼子里的那只雪貂，“吱”得一声尖叫，蜷缩成了一只雪球，可怜兮兮的瑟瑟发抖。沃夫摘下了鸭舌帽蹲下，阴森的褐色眼睛仔细地打量着雪貂。然后拿出了一个仪器，对着雪貂不断测试了起来，半分钟后他满意地点了点头：“的确是纯种雪貂，很有灵性。按照你们华夏国的说法，这只小妖已经有百年道行了。”“那是当然，这只雪貂是我亲自潜入大雪山诱捕来的，前后足足花费了半年时间。”毛胡子骄傲自得地说，“我敢拍着胸脯保证。除了我之外，没有人能潜入大雪山禁地，诱捕到一只有灵性的雪貂。沃夫，既然你验过货了，就给我账号里打钱吧。”“我们公司对这只雪貂很有兴趣，但是……”沃夫冷漠地点了点头说，“对你的特殊基因，我们公司同样很喜欢。”“什么意思？”毛胡子脸色一变，警惕地向后倒退了两步。手腕一抖，锋利的猎刀就已经出鞘。“张，别紧张。”沃夫露出尖锐的牙齿一笑，“听说你原来是个山林猎户，有一天不幸失足摔落山崖。结果不但没死，还引发了基因突变成了觉醒者。从此之后你的身体变得更强壮，速度更快，而且你还拥有了一项特殊能力——‘环境融合’。听说你一旦使出特殊能力，就会彻底融入到环境之中，连气味都不会散逸。这是一项很了不起的能力，可你只把它用在了狩猎上。”“看来，你们FBG公司把我调查得很清楚。”毛胡子的脸色有些难看，猎刀架到了笼子上，“钱打到我账号上，然后带走你的货。”沃夫不在意打了个手势，某个西装手下拿出个手机飞快地操作了几下。然后，毛胡子又用卫星电话联系了一下海外银行，脸色这才稍好了些：“钱已经收到。”“好了，接下来谈谈下一笔生意，我们公司需要你五百毫升的血，价格不低于刚才那个数字。”沃夫眼神森寒地舔了舔嘴唇。毛胡子心一寒，他当然知道FBG公司要自己的血干什么。虽然说可能性不大，但万一被他们研究出了自己基因中的秘密怎么办？不卖，坚决不卖。毛胡子下定决心说：“沃夫，我还没穷到要去卖血的地步。既然我们约定的交易已经完成，请你带着货物离开。”“用你们华夏人的说法，这就叫敬酒不吃吃罚酒。”沃夫邪恶的狞笑了一声，“既然你不愿意给，那我就只有自己来拿了。”“了”字一出。他一把向毛胡子抓去，每一根手指头上，竟然极其诡异地长出了一根根半尺长的利爪。毛胡子的反应和速度也不慢，身手十分敏捷地向后倒掠而去，着地后连连翻滚躲到了箱子后面。一摸胸口，惊骇地发现胸口竟然被抓出了三道爪痕。“砰砰砰！”随之双方进入冲突，毛胡子布置的后手启动了。手下们从各个伏击点发动了攻击，一时间枪声大作。“嘿嘿。”沃夫身体一晃，如鬼魅般的躲开了几发子弹，藏身于一堆海鲜干货之后。身体的变化仍在继续，粗黑的毛发不断生出，身体向前弓起，嘴里的獠牙伸了出来。“嗷呜！”一声瘆人的狼嚎。他那几个亚洲面孔手下，也纷纷出现了极其诡异的变化。身体一阵扭曲，化为了一只只眼睛猩红的黑狼。它们体格强壮如小牛犊子，子弹打它们在身上，突突溅起鲜血。但这并不能阻止它们，一只只嚎叫着，蹦跳着冲向各埋伏点。“救命，妖怪啊！”虽然毛胡子的手下，都是些杀人不眨眼的亡命凶徒。但从未接触过如此可怕的场面，被黑狼扑中后，一个个惨叫起来。尤其是邓老四，脸色惨白的想夺门而逃。却被一只黑狼直接扑倒在地，啊呜一口咬断了脖子。“TMD，混蛋。”毛胡子全身湿透，一口气憋住。随之他的特殊能力启动，周围的空气一阵扭曲。很神奇的事情发生了，他的身体渐渐扭曲，融合进了环境之中。就连血液的气味分子，都从空气中消失了。沃夫和他那些化为黑狼的手下们不同，他保持着半人半狼的形态。全身披着厚厚的黑毛，肌肉坚如磐石，手臂伸展如猿，利爪延伸出足足一尺。他舔了舔锋锐爪子上的鲜血，森寒的眼神中充满了兴奋之色：“张，我已经记住你的气味了，你逃不掉的。”正在此时，门外传来巨大的喇叭叫喊声：“里面的人听着，你们已经被包围了。立即丢下武器，举起双手投降。”声音，是从一辆特警面包车上响起的。两个全副武装的特警小队，以标准的战术姿态严阵以待着。除此之外，还有七个特警小队已经各就各位，遥遥将破旧厂房封锁住了。负责指挥的，是一位相貌威严的中年警察。他转身说道：“王专家，偷猎者和境外敌对分子已经全部被包围，请您指示下一步行动，是否需要准备武装突击！？”王焱皱了皱眉头，以他出色的听觉，自然听到了那些狼嚎之声。在这种沿海地区，哪里还有什么狼？还有那些人临死之前喊出的话，他也隐约听到了。“钱局长，暂时别轻举妄动。”王焱知道这世界上，有一些恐怕的怪物不是普通警察能够对付的，“继续包围，我先去查看一下。”他可不想自己第一次出任务，就有人牺牲掉。正在此时。突然“砰”地一声，厂房的其中一面玻璃炸开了一地。一头小牛犊子大的黑狼从窗户里窜了出来，它满身是血，速度灵敏得不可思议，鬼魅般的向特警小队冲来。双方不过几十米的距离，等特警反应过来时，它已经窜出了二十米。“开枪！”特警小队长嘶声喊了一句。突突突~子弹向它倾泻而去。但是它灵敏地向侧方向一跃，钻入了草丛里。子弹全部打在了沙地上，溅起了无数灰尘。短短两秒之后，黑狼从侧面草丛堆里一跃而起，短短七八米的距离转瞬即至。张开大口，露出森寒利齿，咬向了一名特警的喉咙口。那特警全身紧绷到了极致，冒出了一身冷汗，强烈的恐惧感让他连半根手指头都动弹不了。甚至，他都能嗅到黑狼口中的恶臭味，就算持枪反击都来不及了。就在那名特警即将丧命狼吻之时。“呼！”一声重物撕破空气的沉重呼啸声响起。飞跃在半空中的黑狼，被一把突如其来的锤子拦腰砸中。“咚！”地一声闷响。黑狼啊呜了一声，在空中停滞了半秒，随后横飞出去了十几米后，才重重地斜砸在地上。它的身躯中段，只剩下皮肉还连着，被锤子直接命中的骨骼，已经全部碎裂。连多余的惨叫都没有，就直接一命呜呼了。劫后余生的特警，瞠目结舌地看着那个如同战神降临一般，扛着锤子出现在自己面前的年轻人，心中震撼到了极致。……"
	}, {
		"chapter": " 第四十一章 重锤暴君",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487288.html",
		"content": "    ……但这些还不是最令人震惊的，那头死去的黑狼，竟然在众目睽睽之下重新化成了人形。他全身赤~裸着，骨头拦腰被砸断，死状极其惨烈。这是什么情况？目睹这一切的特警们，都惊呼了起来，一时间阵脚有些慌乱。“钱局长，立即下令让兄弟们往后退出百米以上。”王焱冷声说道，“留出足够的应急空间，这些东西不好对付。”钱局长也是被惊出了一声冷汗，急忙下令说：“各单位注意，立即向后撤退百米。各狙击手注意，一旦有异常生物从厂房出来，立即开枪击毙。”他身为局长，多多少少有权限知道一些普通人无法了解的情报。随着命令，各特警小队有条不紊的向后撤退。但是王焱却知道，狙击手是很难对付那些行动迅捷，反应灵敏的变异黑狼的，往往连瞄准都很难做到。“王专家，要不要用火箭炮轰一轮？”钱局长远远地叫喊着出主意。他多少知道此次任务的特殊性，所以提前向领导汇报过，领了些重武器过来。王焱也是一身冷汗，看不出来这钱局长也真够霸气的，竟然弄了一批火箭炮来？特警大队有这玩意？怕是从部队里借的吧？但是他却知道，这次任务的核心是解救一只野生雪貂。一轮火箭炮下来，敌人死不死暂且不提。万一把那只雪貂轰死了，自己就算清除了所有敌人，任务都算作失败。冯老爷子严肃交代过，这个任务关乎到国家和谐稳定的局面，不容有失。虽然王焱有些想不明白，一只野生动物怎么就关乎到和谐稳定了？但这并不妨碍他完美完成任务的决心。拒绝了钱局长的提议后，王焱随手拿了块防爆盾，拖着锤子向厂房里走去。重达三百公斤的锤子，在沙石地上滋啦啦地摩擦着，犁出了一条沟。正在撤退中的特警们看到这一幕，再次被刷新了三观，一个个骇得汗流浃背。他那把丑陋的锤子，究竟得多重啊？竟然能随手扛在肩膀上，轻松活动自如。还能用来战斗！这位长得很帅的王专家，好像比那不知是人还是狼的家伙，更加可怕啊。与此同时。厂房里，沃夫不知什么时候已经站在了钢制横梁上，用力嗅着各种气味。但是他毫无所获，因为这里的各种腥臭味太重了，加上毛胡子的环境融合能力实在不容小觑，就算以他超过人类千倍的嗅觉，都难捕捉到气味分子。“张，我小瞧了你。”沃夫冷笑了一声，“这个厂房是你故意挑选的吧？外面那些警察，也是你早就留下的后招吧？以你的能力，应该不至于会被警察盯上。”毛胡子没有中计理睬他，继续隐匿着。“咣~”一声震耳欲聋的巨响，厂房的钢制大门被砸开。其中半扇直接飞出去三四米后，才咣咣当当落地。踩在横梁上的沃夫，被震得一阵头晕眼花，整座厂房内的积灰，扑扑腾腾地往下落。一片尘土飞扬中，王焱看似漫不经心地一步步走进了厂房：“里面的人听着，我不管你们是什么东西。要么老老实实投降，要么去死。”用如此嚣张的态度闯入，是王焱想出来的战术，尽可能将敌人的注意力完全集中在自己身上，如此才能更好的保护那只野生雪貂。王焱可不想自己人生中的第一个任务，最后以失败告终。果然，横梁上的沃夫眼神阴毒地盯向了王焱，嗷呜嗷呜嚎了两声。三头原本在搜寻毛胡子的黑狼，纷纷从角落里窜了出来，龇着牙留着流水，凶猛地窜向王焱。正所谓独狼好斗，群狼难架。狼群一旦配合起来，连老虎都得退避三舍。何况这些壮如小牛犊子的黑狼，可不是什么普通的狼。但是王焱却反而兴奋了起来，流星中神秘物质大幅改善他身体素质的同时，似乎也让他变得更加好战。心脏微微颤悸，瞳孔中隐隐泛起一抹红色，身体里的血液开始发热。那天和狐狸精交战时的兴奋悸动感，又是浮上了心头。“喝！”王焱吼了一声，不退反进。左手扬起防爆盾拍中了最近的一只黑狼，巨大的冲击力震得它倒飞了出去。随后腰一拧，重达三百公斤的重锤呼啸着抡起。重锤划出了一道弧线，自上而下砸中了第二只狼的脑袋。“砰！”发力凶猛下，连锤带狼头一齐被砸到水泥地上。硕大的狼头就像脆弱的西瓜一样爆了开来，鲜血脑浆夹杂着水泥渣滓，向四面八方迸溅而去。最后一头狼从侧面即将扑中他时，王焱同时松开了防爆盾和重锤，侧身行云流水般的连跨两步。黑狼森森利爪擦身而过，扑了个空。不等它折身再扑，王焱已经一个冲刺箭步追上，双腿一夹骑跨在了它腰上。压得它抬不起身来时，铁拳就朝它脑袋上捶去。“咚！”一拳下去，黑狼嘴巴冲在地面上，森寒獠牙根根断裂。有铜头之称的头骨虽然没有崩裂，但也让它头晕脑花，失去了反击力，嗷呜嗷呜的惨叫着。爽！王焱的血又火热了几分，兴奋地舔了舔嘴唇，又一拳打了下去。他这种出拳姿势，虽然达不到最佳发力状态，可他恐怖的力量又岂是摆设？“噗！”黑狼的前脸骨头和地面重重相撞，纷纷爆裂。这下它连哀嚎都没法做到了。“啪！”“啪！”“啪！”又是接连三拳后，狼头头骨终于承受不住蹂~躏，爆裂成碎片。而王焱的白色T恤上，满是狼血脑浆。最先那只被盾牌拍飞的黑狼，原本是想过来驰援的。可见到这如此暴力凶残可怕的一幕，竟然害怕的四腿颤抖了，夹着尾巴一步步向后退去。不单单是那头黑狼，就连蹲在横梁上的沃夫，都被惊吓地差点儿摔了下来。这是从哪来的一头人形暴龙？被爆掉脑袋的两头黑狼，在死后又是幻化成了人形。那副惨状，让王焱喉口一阵涌动，差点要吐。王焱点了支烟，深吸了一口，平复了下情绪。暴虐之后，血液中的那股躁动感似乎才消散了些。叼着烟，重新捡起了防爆盾和锤子，拖着沾满血和脑浆的锤子，闲庭信步般地向中央走去。“你是什么人？”沃夫嘶吼着问。王焱理都没有理它，反而朝那只夹着尾巴不断退缩的黑狼，勾了勾手指头。那只被吓破了胆子的黑狼，浑身一颤，然后屁颠屁颠的小跑了过来，伸出舌头帮他舔着鞋子上的血迹污渍，眼神中还露出了可怜巴巴的讨好求饶之意。一只刚才还凶残可怕的黑狼，现在就像是一只卖萌打滚讨好主人的哈巴狗。“狼人？”王焱这才斜斜瞄了一眼屋梁上的沃夫，冷笑着说，“进入我们国家时，有没有向有关部门提交入境申请？如果没有，就给我乖乖滚下来伏罪。”说完，一脚踹开了那只黑狼。王焱的新人训练，可不仅仅是各种武力训练。其中还包括了一些文化课，讲的就是一些各种奇奇怪怪的生物，以及国非局的一些规章制度，处事策略。狼人是这世界上数量比较多，也是很著名的一种异常生物，很多小说和影视作品里都会有它们出镜。“你找死！”沃夫暴怒，从横梁上一跃而下，张开利爪向王焱扑去。暗想这小子虽然厉害，但似乎是力量觉醒者。如果以自己出色的速度牵制他，未必就没有胜算。却没料到，不锈钢笼子里传来一声刺耳的尖啸。一道白色影子如箭矢般掠出，扑到了沃夫的脸上，爪子拼命地朝它狼脸直抓。“好机会！”机会来得突然，但王焱岂会浪费？左手放开了防爆盾，双手持着重锤，猛地向沃夫胸膛抡去。锤子撕破空气的呼啸，运动轨迹如同风火轮一般。可怜的沃夫，完全被突然杀至的雪貂干扰了，千钧一发之际根本躲闪不及。“咚！”一声沉闷到极致的撞击声中，沃夫在半空中的身躯，滞空了半秒钟，然后向空中倒飞了上去，砸在了横梁上后，才重重落地。倒也不愧是狼人，生命力十分顽强。受如此可怕重击后。它竟然还有力气抬了两下爪子，这才脑袋一歪，很不甘心地死了。一击毙命！王焱心头大爽，这把重锤真是暴爽的凶器啊。就算是这么一只实力不弱的狼人，被正面捶中后，也只有死路一条。……"
	}, {
		"chapter": " 第四十二章 野！生！动！物！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487289.html",
		"content": "    （之前缺了第41章，现在把41的三千多字补更了，重新调整了下顺序，如有不便请见谅）……这是哪里冒出的怪物？用“环境融合”能力躲藏起来的毛胡子，被这一幕幕给吓得魂不附体。开玩笑的吧？那看起来挺干净阳光的一个年轻人，战斗起来就像是只白纪来的食肉暴龙。“咕嘟！”毛胡子艰难地咽了下口水，以别人看不见的方式慢慢蠕动到了窗户边上。他现在一门心思就是赶紧跑路先。“环境融合”是一项非常厉害的能力，可是也有它的致命缺陷，就是移动十分缓慢。他的速度，比乌龟快不了多少。“吱吱！”一只皮毛滑溜的雪貂，轻叫了两声，然后缩在了角落里，用可怜巴巴的眼神看着王焱。王焱弹开烟头，笑着对它招了招手说：“小家伙，刚才谢谢你帮忙了。”其实他也知道，狼人的速度力量都十分强悍，不是那么好打的。要不是这只小雪貂帮忙，自己绝对不可能胜得那么轻松。雪貂那灵动的眼睛眨了两下，跳近两步，然后又停了下来。一副想要去亲近王焱，却又有些怕怕担忧的表情，很是活灵活现。让人感觉到它像人多过于像动物。而且很可爱，很萌。“别怕，我是来救你的。”王焱一脸和善地笑着，蹲下来对它招着手，嘴里发出了“噜噜噜”的呼唤声。这是唤狗的声音吧？雪貂一晕，灵性十足的眼睛朝王焱翻了个白眼，歪过毛绒绒的脑袋决定不搭理他。“哎哟喂，还真挺有灵性的，还会傲娇生气呢。”王焱第一次见到这么可爱的雪貂，笑呵呵地走过去主动一把抱起了它，“真是挺漂亮的，这皮毛，真光滑。”小雪貂本想挣扎，可是这家伙轻抚的动作很温柔，声音很好听。而且他身上除了血腥味外，有一股特别的味道，很好闻，很舒服。它拱了拱脑袋，缩成了一团，让抱抱的姿势更舒服些。唔，很温暖，很安全。唔唔，这大哥哥又温柔又帅气，还是特地来救自己的。比那个臭臭的毛胡子，坏坏的狼人强不知道多少倍。好感动……好想在他怀里美美的睡上一觉，好羞嗒嗒啊。大哥哥的手好温柔，一定是很喜欢伦家。伦家还小呢，才不到一百岁……大哥哥好坏坏……好羞羞哦。“不过也挺奇怪的，这么一只无害的野生动物，怎么会关乎到国家和谐稳定的大好局面呢？”王焱挠着头，很奇怪的嘀咕了一句。野！生！动！物！那几个字，就像是一道道惊雷，无情地，残酷地轰在了她幼小而单纯的心灵上。灵动的眼神，呆滞而灰暗。小小的心，一片支离破碎。哪怕是很多年很多年以后，她每每回想起这四个字。她都会生出一种，一片纯纯少女芳心被狗吃了的出离悲愤感。正在此时，龟爬挪到窗户边上，却没办法在这种状态下跳上去的毛胡子，不得不冒险暂时解除“环境融合”，然后敏捷的窜出窗户，向旁边丘陵丛林地带奔去。“吱~~”处在悲愤欲绝状态中的小雪貂，惊叫了一声，挣脱了王焱的怀抱，然后像一道闪电般地朝毛胡子追去。就是他，就是那个臭臭可恶的毛胡子，还敢跑！！看本小姐不挠死你。王焱见状一愣，急出了一身冷汗：“喂喂，小东西你别乱跑。”开玩笑，自己好不容易解救出来的任务目标，这要是跑丢了自己找谁说理去？至于还有一头活着的黑狼，王焱再次狠踹了它一脚：“你给我老实点，自己主动去找警察叔叔投降，不然捶爆你的脑袋。”呜呜~黑狼一颤，老老实实地夹着尾巴出去了。说完王焱就拎着重锤，急追了上去。足足跑出了几分钟后，才在一处树木繁多的小山坳里，找到了那只小雪貂。“小东西，不准乱跑。”王焱拎着它脖子上的皮毛，瞪眼训斥着说，“你这么一个小小的东西，跑丢了怎么办？再被坏人抓去了怎么办？小心被人剥了皮做衣服。”“吱吱吱，喳喳~”小雪貂用毛茸茸的爪子连比划，带吱吱，还用灵动的眼睛传递着信息。“你是说，在追抓你的那个大坏蛋？然后他跑到这里，隐身不见了？”王焱突然很神奇地发现，自己竟然能读懂一只野生动物的意思。难道说，这是自己新进化出来的能力？“吱吱~”小雪貂水汪汪的眼睛眨了眨，点了点头。“你确定他没离开？”“喳喳~”“好吧好吧~”王焱摸了摸下巴，“我真的不是在臆想吗？”他环顾四周，用力嗅了嗅，的确有一些散逸的血腥味，但是很淡。根据来之前的一些资料显示，偷猎雪貂的那个家伙姓张，是猎人出身。觉醒后拥有了一种和环境融合的能力，好事不干，专门用这能力倒处捕猎珍稀野生动物贩卖。什么藏羚羊啊，大熊猫啊，朱鹮之类的他都涉猎过。国非局盯他很久了，只不过这家伙虽然战斗力不强，但是十分狡猾难缠，靠着环境融合能力几次三番逃脱追捕了。所以这一次冯老下达的任务目标是，解救被诱捕的野生动物，能不能抓住偷猎者倒是没硬性规定。“咚！”王焱手一挥，重锤呼啸声中，一棵大腿粗细的榉树被拦腰砸断，木屑飞溅，哗啦啦地砸倒在地。随后，又猛地向下一锤，咣当~地面一阵晃动，一块上吨重的大石头惨遭毒手，炸裂开来。“吱吱！”小雪貂被震得脑袋发晕，两只爪子捂住了耳朵，鼓着腮帮子吱吱喳喳地抗议起来。这个伤害了自己心的大坏蛋哥哥，发神经病了吗？“哥们啊，其实咱们也没仇没怨的。”王焱叼着烟，重锤出击又轰爆了一颗大树。然后呵呵笑着说，“我知道你没走远，劝你还是老老实实的出来比较好。不然……我的锤子可没长眼睛。”就在这一小片凹地里，王焱劲爆地恣意破坏，逮什么砸什么。看着有点异常的，连一堆泥土都得抡一锤子上去。他每一锤子下去，都会让和环境融合的毛胡子心一颤，脸色更白一分。心中直怒骂：“国非局也太过份了，自己不就是抓些野生动物卖点养家钱嘛。用得着派出这种人形暴龙出来吗？“砰！”又一锤子，几乎砸到了毛胡子的裤裆里。爆裂出来的碎石块，打得他全身剧痛。眼见着下一锤子，又要往前一点的时候，毛胡子再也承受不住可怕的压力。吐出一口浊气，连滚带爬地出现在了王焱面前，磕头如捣蒜地说：“大哥，求求您不要再砸了，我怂，认怂了还不行吗？”“吱吱喳！”小雪貂一见到毛胡子，就气不打一处来。猛扑了到了他身上，两只小爪子死命地挠啊挠。嘶啦嘶啦~别看小雪貂个头不大，可生猛地很。把他的背心撕成了布条状，全身都是挠出了血淋淋的爪痕。毛胡子倒地凄惨地叫了起来：“救命啊，我再也不敢了……小貂奶奶您就饶了我吧。”“吱吱~”发泄之后，小雪貂这才跳到了一块碎石上。叉着腰，吱吱喳喳的叫了几声。“是是，小貂奶奶您教训得对，是我老张猪油蒙了心。”毛胡子凄惨地求饶不已，“我保证洗心革面，再也不抓任何动物了。”“吱~”小雪貂傲娇地横了他一眼，然后跳到了王焱的怀里，小脑袋在他胳膊上蹭了两下以示讨好。王焱也是有些汗然，感情这还是一只小泼妇雪貂啊，刚才看得还各种萌萌哒的。一发起脾气来，还真是够狠的啊。真是一只可怕的野生动物。……"
	}, {
		"chapter": " 第四十三章 活该一辈子单身狗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487290.html",
		"content": "    ……半个小时后。顺利完成任务的王焱，骑着一辆28寸，看起来丢马路上也没人捡的神器级坐骑，晃晃悠悠地骑行在跨海大桥上。你说他是怎么上的高速公路加跨海大桥？开玩笑，堂堂国非局华东分局得力干将，连高速公路都上不了，那还怎么降妖除魔，保家卫国？至于抓捕的毛胡子和一头黑狼，也不用得力干将亲自操持。自然有后勤人员过来押解，以及处理各种后遗症事件。例如，所有目睹异常现象人的都得签署一份保密保证书，一旦外泄后果很严重等等。王焱这一次，算是出色地完成了任务。而且地方上配合的警察力量，也只有一位同志断了胳膊，没有人员牺牲。所以，王焱的小心情不错，吹着海风哼着歌，一路骑行回家。因为不赶时间，只维持了四十码左右的匀速行驶。当然，这种速度在普通人眼里已经够快了，很多超过去的汽车，都会忍不住回头张望一下。小雪貂估计还是第一次坐这种高大上的交通工具，懒洋洋地趴在车篓子边上，任由海风吹拂着它雪白的毛发，很是享受的小表情。“兄弟，够有格调的啊。”一辆路过的宝马车，和王焱并行着开。一个中年大叔透过窗户喊道，“在跨海大桥上骑二八大杠，还带着条小狗兜风，我怎么就没想到呢？”“狗？”小雪貂怒了，回过头吱吱尖叫了一声，表示严重抗议。“呃，是只松鼠啊。还是白色的，真罕见。”中年大叔惊叹不已。“喳喳！”小雪貂出离地恼了，想跳到那车里给那愚蠢人类一个深刻的教训。让他睁大狗眼仔细瞅瞅，伦家这么一只美美哒的雪貂，哪里像只松鼠了？“好了，人家大叔逗你玩呢，别气鼓鼓的了。”王焱笑着伸手摸了摸它毛绒绒的头，现在他已经彻底弄清楚了。这是只雪貂，而且是一只拥有百年道行的灵性小妖，听得懂人话。除了长得很萌萌哒以外，她小姑奶奶还是很记仇的，看看张毛胡子的下场就知道了。好在可能因为自己救了她的缘故，她对自己还是很乖巧听话的。“呵呵，真是只可爱的小松鼠，再见。”中年大叔夸完，就踩着油门驱车走人了。“吱吱~”小松，不，小雪貂鼓着腮帮子，翻了个白眼，一脸的傲娇气。……海风猎猎。关诺孤独地坐在新买的至尊版揽胜车顶上，看着大桥下海浪滚滚，几只白色海鸟自由自在的翱翔着。可是她的心，愈发凄凉。两个小时了。那家伙也不知道开个手机，好歹让自己知道他安不安全。“关诺。”一个让她惊喜地声音远远地响起。关诺急忙抬头四下张望，却不见人影，难道是自己出现了幻觉？“看这里，这里。”声音又再次响起。关诺这才发现，大桥隔离带对面，王焱骑在自行车上，单脚驻足，正遥遥地朝自己微笑挥手呢。王焱！关诺心一颤，有些控制不住的泪汪汪起来，这死人总算良心发现，回来接自己了吗？她站在了车顶，开心地蹦了两下，挥手回应道：“王焱，我在这里。”“任务我已经搞定了，别担心。对了，你饿不饿啊？”王焱远远地喊话说，“我给你带了点面包。“不饿，车里还有些牛奶巧克力。”关诺甜甜地笑了，心里暖洋洋的。原来臭家伙，还挺关心自己的，哼，本小姐原谅你了。“那就好，我刚才来的路上看了下，前面的交通事故很严重，清障车不敢强行拉起肇事货车。”王焱大声喊着，“我估计还得堵个五六小时。”五六个小时啊？关诺心一塞。但转念一想，反正任务已经完成了，如果和王焱一起聊聊天，打打牌，也是极好的。哎呀，孤男寡女堵在一辆车里，万一发生点什么怎么办？万一堵过夜了怎么办？一时间，她的心情有些小羞涩。“那你小……”关诺红着小脸，刚想说你过来时小心些时。王焱也同时在喊：“既然你有吃的，我就安心了。回头见~”然后他微笑着挥了挥手，脚一蹬，自行车跐溜一下就向前窜去。至于安全问题，王焱压根就不担心。以关诺的小暴脾气和战斗力，该担心的是其他人吧。“回头……”关诺也顺势笑着挥了挥手，可是嘴里那个“见”字还没说出来，她的表情就僵住了什么？回头见？嘛意思？她杏眼圆睁，呆呆地看着王焱一溜烟地越骑越远，很快就消失不见了。耳边响起海浪的哗哗声，海鸥嘹亮的啼鸣声，以及那在心头久久回荡不止的三个字——回！头！见！海风呼啸着，凌乱了她秀丽的短发。她的表情，是那样的落寞，迷离，孤寂。十分钟后，她才回过神来坐在了车顶上，抱着双臂，气鼓鼓地咒骂着：“臭家伙，坏家伙。活该失恋，活该你当一辈子单身狗。”……傍晚时分。国非局华东分局局长办公室里。洗过澡换过衣服的王焱，正在和领导汇报着此次任务的过程和细节，一旁还有可爱的小兔妹妹充当记录员，噼里啪啦地打着字。“吱吱~吱喳喳，吱喳吱喳吱喳喳~”小雪貂坐在局长办公桌上，小脸很严肃的用她特有的语言风格，正在和冯元德局长抗议着。冯元德很认真地聆听着，时不时地点点头。“吱！！”在最后一声激动高亢的“吱”声中，她结束了长达半小时的絮叨。然后捧起一杯巧克力奶茶，美美地嘬着吸管。“小雪同志，你的意思我明白了。像那种可恶的犯罪分子，我们国非局坚决不会对其轻饶。”冯元德威严十足，严肃地哼声说，“那个臭臭坏坏的毛胡子坏蛋，我建议把他关押到妖狱深处，和那些最穷凶极恶的妖怪做邻居，让他深刻地意识到，胆敢诱捕贩卖小雪同志这种极其严重错误的后果。”“吱吱~”小雪貂满意的回应了一声，抱着巧克力奶茶，灵活地跳到了王焱怀里，抓着吸管往王焱嘴里塞。“吱吱~”一对水汪汪的眼睛，眨巴眨巴地很期待的看着他。王焱愣愣地看着那根沾了小雪貂口水的吸管，虽然明白她是吃到了好东西后想和自己分享的心情。可天知道这种野生动物，会不会带有传染病啊？“咳咳。”冯元德见状，急忙咳嗽两声正色地说，“王焱同志，看来小雪很喜欢你嘛。”说着，又对他眼神示意了一下。好吧！领导的面子要给，王焱只好嘬了一口，还做出了美滋滋的表情。“吱吱~”小雪貂很开心地钻在他怀里，闭着眼睛享受着美味。“小兔，刚才小雪同志说的都记录了吧？”冯元德转身又问。“啊？”小兔紧张地结结巴巴说，“都，都记录好了。”然后她汗哒哒地瞄了一眼电脑上满屏的各种吱吱喳喳。……"
	}, {
		"chapter": " 第四十四章 冷傲男神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487291.html",
		"content": "    ……有单位的人，就是幸福啊。公用食堂里，王焱看着桌前满满一大堆的各色美食，心中不由得感慨了一句。想想自己大半个月前，还每天以泡面度日呢，现在却过上了这么好的日子。王焱给小雪貂垫高了凳子，在它面前放了几个碟子，在里面撒上碧根果，胡桃，瓜子仁等坚果。然后摸了摸它毛绒绒的小脑袋说：“敞开了吃，不够我再去要些。”小雪貂怔怔地看着那些碟子，灵性十足的眼睛里，泪水闪烁了。“别哭啊，我知道你这些天受苦了，好好吃点你喜欢的美食吧。”王焱关怀着说完，就开始对属于人类的美食大快朵颐了起来。半斤酱香微辣金钱肚，一斤鲜香卤黄牛肉，两斤重的油泼蒜泥蒸龙虾一只，嚼劲弹牙的喷香烤猪蹄五对，油香飘溢的土公鸡鸡汤一锅，糖醋鳜鱼一盘，水嫩欲滴的生菜一盆，冰镇西瓜一只，苹果六个，作为主食的葱香油饼一大摞二十张。食堂每天的菜式花样都会轮换，但份量都是足足的，因为超能者体能消耗大的缘故，通常食量都比较大。当然，要说大到王焱这样的，倒也比较少见。这要不是在国非局谋了份好前途，吃上了公家饭，以王焱现在这饭量还真得饿死。小雪貂泪眼汪汪的看了看自己面前的各种坚果，然后再瞅了瞅王焱开心的啃着香烤猪蹄，眼泪都快掉了下来。大哥哥坏坏，伦家真的不是松鼠，伦家是美美哒的小雪貂，伦家要吃肉肉。所以，小雪貂跳到了王焱的怀里，上半身扒拉在桌子上，闪电般的抱起只碳烤猪蹄就准备美滋滋地开啃。可它还没舔到油腥子呢，就发现猪蹄已经到了王焱手里。“小雪你又调皮了，吃这么油滋滋的东西会拉肚子的。到时候你家人来接你时，怪罪我怎么办？”王焱把猪蹄放了回去，轻轻安抚了一下它的脑袋，又拿了个碧根果哄它说，“你还是乖乖吃这个，营养又好滋味。”刚才冯领导有交代，这几天小雪貂家人就会来接它回去，要王焱好好照顾这小东西几天。这不，王焱只好把它带在身边了。小雪貂捧着个碧根果，泪花止不住地涌动。正想抗议时，在食堂用餐的同事们，却忽然纷纷起身，低着头端着餐盘快步走开。王焱边啃猪蹄，边奇怪地看去。见到了一个身穿笔挺白色西服的男子端着餐盘向用餐区走来。这不是……对，是叫雷什么来着。他的背后依旧挂着一对白色翼翅，一头油亮的金发向后梳拢，披在肩膀上。眉宇开阔，眼若星辰，鼻如悬胆，十分英俊。整个人的形象和气质，倒是和指环王里的那个精灵王年轻时差不多。高贵冷漠，令人难以亲近。而且他还有一对不知真假的翅膀，更是凭添了他几分高冷神秘的气息。呵呵，王焱试过一回，知道他不好打交道。不过他爱高冷，是他自己的事情。每个人都有自己独特的处事风格。所以，王焱笑了笑也没理他。至于其他同事，貌似对他也挺不感冒，纷纷避开。翅膀男一如既往的冷漠，无形之中散发着拒人于千里之外的冰冷气息，他坐在了距离王焱两三张桌子开外。王焱无意中一瞥，敏锐的视觉发现他的餐盘里食物少得可怜。一小碟盐水毛豆，一盘油烙花生米，然后就没有别的了。让他讶然而有些好奇的是，像这么一个外表高冷，打扮得像是个古老贵族的家伙，竟然会是盐水毛豆这种食谱。但是更令人惊奇的事情还在后面，只见他从白净的西装口袋里，抠抠唆唆地掏出来一个绿色扁瓶子。上面几个字看得真真切切——红星二锅头。这……王焱的头皮有些发麻了，这气氛似乎不太对啊？翅膀男面色高冷，小心翼翼地倒了一瓶盖。想想似乎觉得有点多，就又倒了些回去。然后他咪了一小口。“哈！”停顿了几秒钟后，他如释重负地吐出了口浊气，白净的面皮上明显可见浮现出了两抹红晕，“好，好酒。”然后他就开始吃起盐水毛豆来。就这样，咪一下，吃个豆。再咪一下，再吃个豆。好不容易一瓶盖子的二锅头舔完后，花生米和毛豆都没了。此时，他的脸已经红得像是只油闷大虾了。王焱的鬓角滑下汗水，这哥们也太夸张了吧？好像从头到尾，就喝了一小瓶盖而已吧？至于舔那么久吗？翅膀男晃晃悠悠地站了起来，打着酒嗝四处张望，却发现偌大的食堂里除了王焱这一桌外别无他人。嘶啦~椅子被推开声。翅膀男拎着那瓶二锅头，脚步踉踉跄跄，晃晃荡荡地走了过来。一屁股坐在了王焱对面，看着他满满一堆菜，晃着脑袋嘿嘿一笑说：“大，大兄弟。有，有酒没菜。实，实在是人生一大悲剧。借，借一点啊。”然后他就很无耻地拿起一只猪蹄，开啃了起来。一股寒意，从王焱的尾椎骨直窜到了后脑勺，激灵灵地打了个寒颤。这事情的发展节奏，也太，太违和了吧？前一刻还是个看起来很高冷的男神，结果才喝了一瓶盖酒，就变成了这副死德性？“吱吱~”正在可怜巴巴嘎嘣嘎嘣吃着坚果的小雪貂，跳到桌上，气鼓鼓地抗议了起来。“哟，大，大兄弟，你的宠，宠物挺特别的啊。”翅膀男醉眼昏花地嘿笑着，“好肥嫩的一只小松鼠……”“咻！”一颗碧根果飞了过去，啪得一声砸在了翅膀男鼻子上。“吱吱，喳喳。”小雪貂悲愤地上蹿下跳，松鼠就松鼠吧，竟然还肥嫩。肥嫩你个头，你全家都肥嫩的小松鼠。“好了好了，小雪乖，这位翅膀哥哥就是和你开玩笑呢。”王焱汗然地把小松，不，小雪貂抱在了怀里安抚了起来。心头却是一片感慨，自从那次事情后，自己的日子的确过得翻天覆地了。可周围出现的奇奇怪怪事情，也越来越多了。眼前就有两只诡异的主，一只看起来无害萌萌哒，实际上却很泼辣的小雪貂。一只平常看起来是个冷傲，连半句话都没有的翅膀男神，喝了口猫尿后就变成了个话唠酒鬼。这世道，怎么了？“有，有个性，我喜欢。”翅膀男摸了摸红彤彤的鼻子，边打酒嗝边对王焱说，“我叫雷轰，小，小兄弟，交，交个朋友吧。”边若无其事地啃着猪蹄，边递过来一只油腻腻的手。“呃，我叫王焱，雷哥你好。”王焱嘴角一抽，勉为其难地和他握了握手。这家伙平常看起来好像是有洁癖的人，等酒醒后，会不会被他自己吓死？“雷哥？你，你叫我雷哥？”雷轰激动地满脸通红，紧紧地抓住王焱的手不放，酒醉熏熏地说，“承，承蒙不弃。以，以后你就，就是我兄弟了。不，今天就是。我们结拜吧！”结，结拜！？王焱脑袋里真的像是被一道雷轰中了，嘴角抽搐地看着他。这家伙，喝了点之后的脑回路倒底是怎么长的？结拜，结你妹啊！……"
	}, {
		"chapter": " 第四十五章 这是要作死的节奏啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487292.html",
		"content": "    ……“兄弟，不是我吹。”雷轰酡红着张脸，用料华贵做工精致的西装外套已经丢到了地上，用油滋滋的手拍着洁白衬衫口吐飞沫着说，“哥这辈子就没服过人。唯一崇拜的，就只有不顾所有人反对，独自一人杀到妖狱十八层救出自己挚爱的炎尊大人，他老人家是何等的光辉，何等的霸气？你说说看，就凭那二货，绰号竟敢叫小炎尊？这还能忍？老子见他一次揍一次。”呃，炎尊听说过，就是和冯老大一起打造神器级自行车和锤子的那位。可小炎尊又是哪位啊？王焱边把蒜香龙虾偷偷摸摸挪到自己面前，飞快地开吃起来，生怕动作慢了半拍，就会被雷轰爪子给玷污了。不知啥时候，趁着王焱被雷轰吸引了注意力，饿惨了的小雪貂偷偷用爪子勾了只猪蹄回来，然后躲在凳子底下吧唧吧唧地啃着，啃着啃着，它就有些想要落泪的感觉。什么时候，美美哒的小雪吃块猪蹄也要偷了？“告状，嘿嘿那货竟然还告状，害得老子被冯老大调回了分局。”“来来来，兄弟，今儿个真高兴，破例多喝一口。”雷轰颤微微地捡起西装，用他满是油腻腻的手在口袋里掏啊掏的，又拿出了那瓶二锅头，美滋滋地给自己又倒了一小瓶盖子，“兄弟我先干为敬，滋，爽~哈哈。这龙虾不错~”王焱生出了一股冲动。一股抽出屁股后的板凳，把这二货拍飞出去的冲动。他有些理解了，为什么在食堂里用餐的同事们，一见到雷轰过来，就像是见了鬼一样的惟恐避之不及。不过要比谁吃得快，王焱还真的谁都不怕。端着土鸡汤，用了一分钟时间，连吃带喝的弄了个干净。接着是葱油饼，一摞二十张葱油饼，这是分分钟消灭的节奏。就在王焱护着卤牛肉，边无视雷轰的吹嘘，边大快朵颐的时候。那二货已经开始脱了衬衣西裤，开始在隔壁桌子上大跳艳~舞了起来。“eon，baby~让我们一起跳起来，掌声在哪里？”那画面太美，王焱实在看不下去了。小雪貂刚又捧了个肥嘟嘟的猪蹄，见到这一幕也惊呆了，人类的世界真是太奇怪了。这个翅膀怪蜀黍扭屁股伸大腿的样子，真的是好变态好变态。“唔~”王焱把它的眼睛捂了起来。一头的瀑布汗，咱们国非局的人，不愧是非正常事件处理局，奇奇怪怪的物种真多。正在王焱忍痛放弃食物，抱着小雪撤退的时候。却见到抱着个文件夹的小兔妹妹，一脸沉重的匆匆跑来：“他喝了多少？”“唔，两瓶盖，不，跳上桌子前又喝了一瓶盖。”王焱老实回答。“天呐，三瓶盖！这是要作死的节奏啊。你帮我先拿着这个。”小兔的两只耳朵都竖了起来，一路飞奔进厨房，拎了一桶冰水过来，直接朝着雷轰泼了过去。哗啦啦~把正在大跳艳舞的雷轰从头到脚浇了个通透。雷轰动作停住了，几秒钟后，他一头栽倒了下来。然后小兔拿出了通讯器，严肃地说：“小兔呼叫后勤人员，小兔呼叫后勤人员。雷轰又喝酒了，速度点过来处理，按照老规矩把他关起来醒醒酒。”十多秒后，一群全副武装的后勤人员冲进了食堂，把全身湿哒哒，嘴里还叫着我还要喝的雷轰给抬了出去。“嘘~”处理完这个紧急事件后，小兔抹了一把冷汗道：“王焱大哥，以后看见雷轰出没食堂，你就立即闪人。这样他找不到倾诉对象，通常喝一盖子就会睡着了。”“呃，好吧。”王焱也是心有余悸道。“对了，您的‘偷猎者’任务报告已经整理好了，您看一下要是没问题就签个字。”小兔领着王焱到了她办公室，把一份文件递给了他。王焱仔细看了一遍，觉得没问题就签了字。“王焱大哥，恭喜您完成了第一个任务。”小兔笑盈盈地说，“本来这个偷猎者任务的难度只是E级，但是那个狼人出现后，任务已经自动升级为D级。而且这个任务您完成度达到了出色评价，所以您将获得30点功勋值。”“功勋值？”王焱不明所以的问，“这是什么情况？”“您也知道，局里对成员管理很松散，一辈子不接任务都是被允许的，为了鼓励大家更积极参与工作，国非局内部采取功勋值制度。”小兔解释道，“局里将任务依难度不同，分为ABCDE五个常规等级。E级为最低难度，标准功勋值为5点，依照领导评价不同，上下浮动不超过百分之五十。而D级任务标准功勋值为20点，领导评价加10点，所以您这一次获取了30点功勋值。”“那功勋值又有什么用？”“作用很多很多。首先是换取奖金，每一点功勋值可换取十万奖金。”“十，十万奖金？”王焱的心颤抖了起来，那30点功勋值，岂不是等于三百万奖金？父母辛辛苦苦一辈子，加起来也赚不到这么多。“看起来很多，但咱们局里成员的每一点功勋，都是通过拼命换来的。”小兔正色地说，“局里有义务帮助大家争取应得的福利待遇。功勋值除了奖金之外，还可以用作升职。只要花费20点功勋值，就能让你从当前的正科级，晋升为副处级干部。”“我现在已经是正科级干部了？”王焱一愣。“是啊，局里每一个转正后的成员，起步就是正科级。关于你的个人资料，已经递交到了总局入档了。”小兔解释说，“不过你对外公布的身份不可能是国非局，而是隶属于国务院的巡视组专员，这样方便你去各地执行任务。”“好吧，不知不觉中我也是体制内的一个小官了。”王焱摸着下巴，心里暗爽不已。原来咱们这一届毕业的同学，估计自己是混得最差的一批了。可这一转眼，却成了发展最好的了。正科级啊，很多普通公务员混到三四十岁，也未必能混到这种层次。回头给父母打个电话，让他们高兴高兴。不，还是算了，免得吓到他们。至于拿20点功勋值去升副处，那就算了，正科级的屁股还没坐热乎呢。见王焱没升官的意思，小兔又说：“功勋值还能兑换一些各类先进装备，汽车，住宅，内丹精华，基因强化药剂，以及申请各类专业服务，专业指导等等。”“还能兑换内丹精华？我记得小兔你之前说过，我用的内丹精华是C+级吧？”王焱的眼睛一亮，这才是好东西吧？试想，如果没有那三支内丹精华，自己又怎么可能进步那么快？“不错，要想兑换一支C+级内丹精华，需要耗费30点功勋值。”小兔解释说，“所以您想要用功勋值兑换钱，还不如兑换一支C+级内丹精华，起步就能卖个300万现金，碰到急需的买家，卖400万也是有可能的。”“那些买家为什么不用贡献点兑换？”“贡献点不是那么好赚的，任务过程中总有各种想象不到的危险和变故。对超能者来说，钱却是比较好赚。”小兔认真地说，“王焱大哥，第一次任务你虽然成功完成了。但还请您不要太过自满大意，一旦碰到类似任务难度增加的情况，可以暂时撤退，呼叫总部请求支援。”王焱一听，也认真了起来，想起了和狐狸精那一次的恶战。感激地说：“小兔，多谢你的提醒，我一定不会拿自己性命开玩笑的。对了，上次南莲姐打狐狸精的任务，属于什么级别？能获得多少功勋值？”“原来是C级任务，标准价值100点功勋。但是情报部门估错了狐狸精的实力，差点酿成了大祸。”小兔正色地说，“后来那个任务自动升级为C+级，标准价值200点功勋，领导评价为出色，最终获取300点功勋。其中南莲姐得230点功勋值，关诺小姐得70点功勋值。至于您，那时候因为还不是正式成员，无法获取功勋，所以南莲姐用一枚C+级内丹补偿了您。”王焱有些震惊了，C级任务竟然是D级任务的五倍价值，C+级又在C级的基础上翻了一倍。所以，同样是出色完成任务，“狐狸精”那个任务竟是“偷猎者”任务的十倍收获。显然，那二尾狐狸精的确非常厉害，比那只狼人厉害多了。以南莲姐的实力，也要比它稍差一点点。不过好像这一次关诺被自己撇在了高速公路上，竟然没分到功勋值……真是有些小内疚啊。……"
	}, {
		"chapter": " 第四十六章 神甫和圣骑士",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487293.html",
		"content": "    ……“这个，关诺那边我分点功勋值给她吧。”王焱之前没料到这个，所以还是有些愧疚的。“功勋值是领导根据各人在任务中的出力不同，根据合理化分配的。”小兔摇头说，“成员之间不得进行赠予，交易等行为。王焱大哥，你这次所获的功勋值，是暂存起来，还是兑换掉呢？”“既然正好30点兑换一支C+级内丹精华，就兑换吧。”王焱想了一下，觉得卡里有十万已经够用了。觉得归根究底，还是需要提升实力为主。如果自己能尽快参与进C级任务中，还怕没钱吗？“好的，明天我会将它交给您。”小兔翻了一下文件，犹豫了一下说，“这里还有件小事情，需要拜托您处理一下。”“什么事情尽管提，能做的一定做。”小兔咳嗽了两声：“情况是这样的，光明教廷那边有两位成员来我们华海市出差，今天晚上八点半就到国际机场。我们国非局需要出个身份相等的正式成员去接机，并安排一下住宿。”王焱一晕，光明教廷？出差？接机？这是什么跟什么嘛。好在最近一段时间，奇奇怪怪的事情见得实在太多了。稍一晃神后，就恢复了过来，奇怪地说：“咱们局里没有提前安排人员接待吗？”“安排了。”小兔无奈地吐了口气说，“可就在刚才，他喝高了。王焱大哥你形象挺好，可以当咱们华东分局的门面。”王焱也无语了，感情原来委派雷轰接机的啊？三瓶盖二锅头喝高了的主，也够奇葩的。小兔无精打采地耷拉着长耳朵，很无奈地说：“雷大哥本就和光明教廷有很深的渊源，派他去接机很合适。哪里料到他今天心情不好，就这么喝上了。至于其他人，多数各有各的任务，何况也不是每个人都挺靠谱。毕竟光明教廷和咱们是泛地球友好合作单位关系，总得要点礼节和面子的。所以，王焱大哥就拜托你了。”“好吧，不就是接待一下国际友人嘛，安排他们吃吃住住么。”王焱想了想，还是答应了。自己好歹也是正儿八经的大学士，英语过了四级，简单交流不会有太大障碍。王焱又问了一下对方的基本情况，以及住宿安排等。然后看了下时间说：“现在已经七点多了，我得赶紧赶去机场。”和小兔道别后，王焱直接出了单位。这才突然想起，骑自行车去接人有些不靠谱。算了，还是坐地铁去吧。所以，王焱就一路小跑到了地铁站，向国际机场奔袭而去。留在单位的小兔，虽然把事情解决了，却总觉得哪里有些不对劲，好像遗漏了什么。但是怎么想，也想不起来。直到过了八点半时，小兔才猛然间想起，王焱大哥的座驾是一辆自行车，怎么去接人？当即汗流浃背的一通电话戳了过去说：“王焱大哥，你不会骑自行车去接人了吧？”此时的王焱，正在接机处举着一个牌子。闻言笑了笑说：“怎么可能？”“嘘~还好还好。”小兔后怕地拍了拍胸口，如果真是那样，就有些丢国非局的脸了。看来王焱大哥还是很靠谱的，知道要去问人借辆车。“对了，酒店那里都安排好了是吧？先不说了，有人出来了。一会儿我接到人，直接带他们打车过去。啊，不多说了，手机快没电了。”“好的。等等，打车……”小兔俏脸煞白。刚想说什么时，王焱那边已经挂断了电话。可怜的小兔眼睛都红彤彤的了，现在就算是派车过去都来不及了。机场某出口处。王焱手里举一块自制的硬板纸牌子，上面写着英文字“欢迎光明教廷领导们莅临我市”。当然，这些文字是用在线翻译整出来的。凭他区区英语四级的造诣，还写不出这种高大上的英文词句。他不断地朝涌出出口的人晃悠示意。小雪貂也是精神抖擞地趴在他怀里，好奇地东张西望。估计以它原来的生存环境，活一百年见到的人，也不如今天晚上见的人多。其实王焱也很好奇，光明教廷之类的，以前只是在小说里看到过，没想到现实里竟然也会有。而且看他们和国非局是友好合作单位，那么说起来对方也会有很多强大的战斗人员吧？他们是什么形象呢？在王焱的脑海里，浮现出了身穿钢制板甲，手持战锤的圣骑士形象。或者是身穿长袍，手拿圣经和十字架的牧师模样。“请问，你是华夏国国非局派来的接机人员吗？”一位褐色头发梳得一丝不苟的白人男子，仔细地看了几眼纸牌，然后用标准的华夏国语客气地问道。“是啊，你们是？”王焱故意顿了一下，暗暗打量了一下两位来人。对方竟然会说国语，还说得挺利索。瞎白用在线翻译了接待牌。说话的褐发白人男子约莫四十岁，蓄着精致的小胡子，穿着笔挺的灰色西装，完全是一副绅士打扮。站在他身后的是一位二十几岁的卷发年轻人，脸庞白净，棱角分明，穿了一身裁剪合身的白色休闲西装，看上去很阳光英俊。“我是来自教廷的神甫洛克·兰伯特，这位是圣骑士罗尼·沃尔特。”中年男子彬彬有礼的介绍着。“神甫你好，圣骑士你好。我是华夏国非正常事件安全处理局，华东地区分局的王焱。”王焱微笑着伸出了手，和他们分别握去。心里却暗自吐槽起来，果然是时代不一样了啊。现在的神甫和圣骑士的出门装，不再是长袍和铠甲了。和神甫洛克握手倒是没什么，两人轻轻一握后，就各自友好的放了手。但是握上了圣骑士罗尼的手时，却不一样了。王焱明显感觉到对方在微笑点头的同时，手像把铁钳一样渐渐用力了起来。呵呵，这是要切磋的节奏吗？王焱暗自嘀咕了一句，难怪局里不能派普通后勤人员来接机了，估计这是传统。所以王焱也不再客气，同样保持着微笑，渐渐用力。一成，两成，各自的脸色依旧是风淡云轻。直到王焱用上了五成力后，圣骑士罗尼手背上的青筋才爆了出来，额头微微渗汗。他讶然地看了一眼王焱，因为王焱依旧是脸色平静，没有用力过度的迹象。不服气的罗尼再度加力，手指间的骨骼已经嘎嘎作响。但是王焱的脸色依旧没有太大的变化，反而是罗尼的脸色渐渐涨红，青筋毕露。“呵呵，罗尼阁下的力气还真不小。”王焱差不多已经试出了对方力量的大小，主动松开了手，谦虚了一句，“我差不多使出了九成力气了。”实际上，他差不多用了六成半的力而已。但是咱好歹是东道主，对国际友人要留点面子。圣骑士罗尼眼神中掠过了一丝羞愧，之前的些许傲然消失了，客气地说：“王焱阁下的力气真是惊人，请原谅我的冒昧。”“呵呵，太过奖了。我听说圣骑士都是忠诚，勇敢，无畏的强者，拥有悠久历史传承，是光明教廷最锋利的矛和盾。”王焱也客气地吹捧了一句，“今天能亲眼见到，真是三生有幸啊。”“原来王焱阁下对圣骑士挺了解的。”罗尼眼睛一亮，脸色大好地说，“咱们一定要好好喝一杯。”“没问题。”王焱豪爽的答应，心里却暗自嘀咕，能不了解吗？各类影视作品，小说里的圣骑士出镜率可是相当高。“呵呵，真羡慕你们年轻人，有活力。”神甫洛克笑着说。正在此时，机场工作人员给他们送来了托运的行礼。神甫洛克只有一个大箱子，但是圣骑士罗尼却是有三个大箱子。王焱帮忙一拎，很沉很沉，每一个箱子起码得五十公斤朝上。这种重量，里面应该是罗尼的装备吧？“见笑见笑，因为没有神圣空间装备，就只能用箱子装了。”罗尼客气的同时，脸色也有些小骄傲的。毕竟他的一身武器装备，加起来足足一百五十公斤。普通人穿在身上，必然是被直接压趴下。神圣空间装备？王焱暗自嘀咕，不会是指那些空间手镯啊，纳戒之类的东西吧？难道这世界上，还真有那种超自然的神奇装备？但为了避免太小白，王焱也只好打着哈哈说，是啊是啊，有一个就方便了，然后就糊弄过去了。但问题接踵而来。排队上出租车的时候，连续三辆出租车拒载了，理由是行礼太多太重。王焱也不好表明身份来压制他们，事实上就算表明了身份也没用。人家一个出租车的哥，鬼才理你巡视组专员，国非局之类的奇奇怪怪身份呢。出租车不让上，地铁显然不会允许上。好在咱们劳动人民的智慧是无限的，活人岂能给尿憋死？王焱折腾了会儿，就很机智地弄来了辆电瓶三轮车。讨价还价三百块，不开发票，把三人送到某高档五星级酒店。好在酒店不在市中心，现在时间也偏晚，不然人家三轮车还不愿意载呢。在电瓶三轮车的‘嗡嗡’马达声中，三人紧紧拉着车杠，一路向酒店驰骋而去。晚风吹得那两个国际友人一丝不苟的头发，在风中凌乱飞扬。……"
	}, {
		"chapter": " 第四十七章 神秘女总裁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487294.html",
		"content": "    ……“吱吱~”小雪貂趴在王焱肩膀上，享受着晚间的习习凉风，一脸的小惬意。“王焱阁下，你这只小魔宠挺漂亮、很有灵气，看它气息好像还是寒冰系的。”神甫洛克，即便是坐在飞驰的电瓶三轮车上，依旧姿态板正、不失绅士风度，彬彬有礼地赞扬说。“吱吱~”小雪貂得意地瞟了他一眼，这个大叔还是很有眼光的。“洛克阁下好眼光，不过小雪它不是我的魔宠，只是暂时寄养在我这里而已。”王焱笑着抚摸了一下小雪貂，不得不承认，这个小家伙模样还是很讨喜的。三人一貂，一路闲聊相谈甚欢。不到半小时，电动三轮车就吱呀一声停在了酒店前庭。开三轮的小哥回头笑呵呵地说：“三位阁下，已抵达目的地。真羡慕你们这些有钱人，可以开开心心地玩角色扮演，还演得这么投入。”“你也加油，努力赚钱，好好生活。”王焱当然不会戳破他的误会，笑着多给了他两百小费。三轮小哥感谢离开后，酒店门前一个头戴白色花帽，身材娇小的姑娘，拎着白色礼服裙摆飞快地跑来，娇喘吁吁脸红着说：“洛克阁下，罗尼阁下。因为我个人的一些工安排失误，造成了你们的行程不便，对此我深感歉意。”说完，还对王焱丢去一个姐服了你的眼神。这位姑娘，自然是闻讯赶来救场的小兔了。礼服遮掩了她毛绒绒的白色小短尾，花帽遮挡了她那对俏皮可爱的兔耳朵。在得知王焱要打车带客人回来时，小兔已经要晕厥了。可万万没想到，王焱大哥竟然带他们搭电动三轮车回来了。可怜的小兔，精神都快被玩崩溃了。对方可是贵客啊，这要丢了脸面，岂不是让国非局成了笑柄？“这位就是联系人小兔吧？”神甫洛克微微欠身，“贵局太客气了，王焱阁下的招待非常不错，很有特色，我和罗尼都觉得挺有意思。”“王焱很热情，还说要带我们去享受一下有特色的夜生活，我已经有些迫不及待了。”罗尼圣骑士矜持客气之中，透着丝兴奋。小兔一晕，真有些搞不懂这两个家伙的品味了。搭电动三轮车一路颠簸来五星酒店，也叫特色？好吧，只要对方没有意见就行。但是那所谓的特色夜生活，让她还没来得及松口气，就又提心吊胆了起来。王焱大哥他……不会是想招待外宾去那种羞羞哒的地方吧？“罗尼，想享受特色夜生活的话，就速度办理入住手续。”大家有些混熟了，王焱讲话也就不客气来客气去了。在惴惴不安的小兔帮助下，很快就办好了入住手续。又有局里的后勤人员，帮忙搬运行礼，无需操心。坚决全程陪同的小兔，开着辆局里的接待用白色宾利，根据王焱指示，开始忐忑的在华海市里来回穿梭。最后，在她快要崩溃的时候，停靠在了拥挤的美食一条街外。夏季，正是吃夜宵的旺季。这一条美食街上，摆满了各地特色的小吃美食。同事，情侣，朋友，家人，纷纷各自占据一隅。吃着一些重口味辛辣的小吃，畅快地喝着冰镇啤酒，欢声笑语其乐融融。原来是请吃大排档宵夜啊？小兔暗暗吐了口浊气，白了王焱一眼。不知道她心里究竟是庆幸，还是有些小失望。这里王焱也和同事们来过几次，觉得有一家龙虾摊不错，干净味美，自然被他用来招待外宾的首选了。“老板娘，先上二十斤小龙虾，一半蒜泥红汤，一半传统麻辣。”王焱熟门熟路的占据了个空桌，边招待外宾边说，“今天运气不错，平常想占座都得等好一会儿。洛克，罗尼。随意坐，别客气。”“好热闹的气氛。”两个外国人都有些小小兴奋和期待，只是随便擦了擦凳子，就大大咧咧坐了下来。小兔看在眼里，又是暗自松了一口气。看来拜托王焱大哥招待客人，可算是歪打正着了。“小王来了啊。”小四十岁，风韵犹存的老板娘扭着腰亲自过来招待，巧笑嫣然道，“你是吃了什么灵丹妙药？怎么一天比一天帅？哟，今天还带了外国帅哥来捧场。你放心，保证给你上最好的虾子。”“那就多谢老板娘了。再来三箱啤酒，要冰的。”王焱很有亲和力地笑着说。一番闲谈等待后，一大盆一大盆的龙虾堆满了桌子。然后在王焱的指导下，大家戴上手套，开始大快朵颐了起来。和两位国际友人闲谈中，王焱也明白了原来国外也吃小龙虾的。比如米国的圣路易斯安那州，就有大量的小龙虾出产。好像北欧也有小龙虾，还有小龙虾节。当然，风味是各有不同的。而且华夏人对小龙虾的热情，远远超过世界各族。自然，对于此道美味的各种烧法研究也很深入。“好辣~嘶，好吃。”很快，两位国际友人就爱上了这种麻香的味道。尤其是辣到嗓子冒烟，再灌上一大杯冰镇啤酒后冰凉彻骨的感觉，让人爽到尾椎骨发麻。“吱吱~”趁人不注意，馋嘴偷吃了一只麻辣龙虾的小雪貂，辣得惨叫不已，急忙把头埋在了大酒杯里，咕嘟嘟的乱喝了一通。……晚上十点多。华海市繁华的商业地带，这里高楼林立，拥有各种强横实力的公司都云集于此。其中一栋五十多层的高层顶楼内。装修豪华的总裁办公室，占据了足足两百多平米。其中有私人会晤式，午间休憩室，还有一个小小的沙龙酒吧。这在寸土寸金的顶级商业区，堪称无比奢华。沈梦婷！这个年纪轻轻继承了父业，并将其发扬光大的奇女子，在华海市商界名望不低。而且容貌气质上佳，没有婚配的她更是无数青年才俊心目中的女神。可惜，面对众多优秀的追求者，她向来是冷若冰霜，拒人于千里之外。但越这样，越让人趋之若鹜，为之疯狂。此时的沈梦婷，微卷的墨黑长发如瀑布般散落在肩膀上，白色衬衣外，搭着一件来自纪梵希的小披肩，白皙无暇的小腿上方，是同样品牌的齐膝灰色裙摆。相比于一些风格张扬的牌子，她似乎更喜欢古典内敛，优雅成熟些的纪梵希。加班加点完成了一份商业策划案的批改后，她揉了揉些太阳穴，微微有些疲惫地靠在了椅背上。来自名牌大学毕业的秘书曾凌，适时地端上一杯上好的蓝山咖啡，浅声说：“沈总，时间不早了，多注意休息。”眼眸之中，透着浓浓地崇拜柔意。沈梦婷脸色清冷地抿了口咖啡，却轻轻蹙了蹙眉头，似乎有些不悦。冷眸扫向了曾凌，迷人的眼眸之中，竟然隐隐透出了一抹猩红之色。曾凌俏脸微微一红，呼吸微微急促，轻轻地解开了脖子上的丝巾，露出了一片雪白柔肌，缓缓伏下娇躯。沈梦婷微启玉唇，露出了两颗尖锐的獠牙，一口咬了上去。“嗯~”曾凌轻哼了一声，妙眸半阖，痛苦地轻轻**起来，声音在这房间里连绵不绝，声声回荡。蓦地，一声惨烈的惊叫声撕破了夜间的宁静。……"
	}, {
		"chapter": " 第四十八章 神甫压力很大",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487295.html",
		"content": "    ……香湖花园小区十八栋501。王焱微醺地回了家，原本就不差的酒量在身体素质全面进化后，又是提升了一大截。足足两箱冰啤酒，大多数已经新陈代谢掉了。他没醉，但是小雪貂却醉得不省“貂”事了，像条毛绒绒的小狗一样趴在王焱怀里呼呼大睡。“你这小家伙，竟然喝酒喝上瘾了？”王焱又好笑又好气地拎起它的颈皮，走进了浴室，随手一丢扔在了毛巾架上。然后他就脱光了衣服，开始舒舒服服地冲凉。今天两桩任务都完成得不错，尤其是接待任务，大家喝了个痛快，最后宾主尽欢。一群人足足喝了六箱啤酒，四十斤龙虾。尤其是喝得神甫洛克，最后连衬衣都脱了，什么绅士风度，什么矜持全抛开了。醉醺醺地大口喝酒，大口吃虾。“看来神甫的工作压力很大啊。”王焱笑了笑，抹了一头洗发膏，哼着小曲欢快地洗着头。其实喝到最后，他们也无意中透露了这次来华海市出差的原因。据说是教廷封印的一件“血天使”邪物被盗了，经过一番辛苦的追查，最终线索指向了华夏国。当然，并不是华夏国人偷了血天使邪物。而是被一个国内的游客，不小心在女巫商店里买到了那件邪物，然后带回了国内。他们这个任务的难度在于，那件邪物是个挂坠，游客是把那挂坠当做了纪念品购买的，入关是戴在了身上回来，并没有申报。华夏国人口众多，近年来出国游的人越来越多。就算他们用各种排除法把目标嫌疑人规模缩小到了十多万人，想找出真正的目标，也无疑是大海捞针，只得委托国非局代为排查。好在国非局这边出了个案子，怀疑作案手法有一定可能性和血天使相关，所以神甫洛克和圣骑士罗尼第一时间就赶了过来。当然，这个案子王焱也就是随便听听而已。冯老爷子并没有把这个比较复杂的任务交给他去办，应该是另有其人负责。所以，王焱到目前为止算是顺利完成了工作。接下来的时间，应该好好休息并锻炼自己，让自己尽快强大起来。这个世界的真实面目的复杂危险程度，事实上远超出王焱的想象。想要好好活命，不是靠混吃等死就行的。不过危险归危险，但是人活这一辈子，能遇到这么精彩的人生也是值了。普通人活一辈子，都不会了解这世界的真相，浑浑噩噩的就这么过了。我王焱，运气不错啊。“嘶~”心情正高兴着呢，就乐极生悲了。一坨洗发膏黏在眼睛上了，还沾了些到眼睛里。王焱顺手一摸，抓了块毛巾就擦了擦脸。咦？不对啊~这手感，这重量。呃，好像把小雪貂当成毛巾使了。被热水一冲，小雪貂也是幽幽醒来，它睁开迷迷糊糊的眼四下一瞅，结果顿时让它如遭雷轰，激灵灵地清醒过来。男人，一个湿漉漉的裸~体男人，正抓住了自己，然后很“猥琐”地看着自己。气得小雪刚准备啊呜一口咬上去的时候，却发现这个裸~体男人，竟然是王焱大哥哥。“呜~”小雪貂娇小的身躯一颤，大哥哥这是准备对自己下手了吗？好羞嗒嗒啊，伦家才一百岁，还，还没成年呢，肿么可以做这种羞羞的事情？“呵呵，你这小酒鬼，总算醒了啊。”王焱见它两只水汪汪的大眼睛不停地眨啊眨的，很是可爱，生起了逗弄它一下的念头，“你这小东西，吃我的喝我的还住我的，不管怎么说得付出些代价吧？”“吱吱~”小雪貂缩成一团，更加可怜巴巴了起来。完了完了，大哥哥是真的兽性大发，准备欺负自己了吗。呜呜，伦家好怕怕。好吧好吧，反正是大哥哥救了自己，又长得帅帅哒，伦家迟早是大哥哥的。“看你也挺机灵的，力气也不小，给我搓个澡。”王焱丢了块湿毛巾给它。搓，搓澡？心情忐忑不安，经历了短暂的心路历程后，都已经准备献身了的小雪貂，再遭莫名打击，眼泪汪汪的心碎了一地。忿忿不平的拿起毛巾，狠狠地在王焱身上擦了起来。呜呜，小雪好可怜。萌萌哒的小雪变成了小丫鬟。哎呀呀，大哥哥的身材棒棒哒，全给小雪看光了，以后大哥哥就是小雪的人啦。“吱吱喳喳。”小雪便使劲的擦擦，边哼起了幸福的小曲儿。正在享受小雪服侍的王焱，哪里料得到这只小雪貂复杂的心路历程，倒是觉得蛮享受的，鼓励了一句：“你这小东西还挺有用的，没白养你。”这一来，小雪貂更有干劲了。……半个小时后，卧室里。王焱穿着一身睡袍，斜躺在太师椅上，就着一盏柔光台灯津津有味地看着书。窗户半开着，晚风夹杂着香湖里的水汽，吹拂在人身上格外舒畅惬意。在这种环境下睡觉，氧气充沛，空气凉爽，连空调都不用开。相比于那时候住的又闷又热的出租房，这里无疑是天堂一般的存在，让王焱有种恍若隔世般的错觉。他看的书是炮叔临走前给的，陆陆续续看了半个月，这本《老婆爱上我》，快看到结尾了。这已经是他最近每晚必做的功课了，不看上一段，都觉得睡不着觉。真是感人啊，原来猪脚……唉~~~王焱长长地一叹，顺手捏了个葡萄吃吃。至于小雪貂，今天是服侍服上瘾了，一会敲背，一会捶腿的。岂料，就在王焱越看越过瘾的时候，书页里却突然出现了一大堆晦涩难懂的文字，还夹杂着一些人体图案。这是什么玩意？看得真爽时的王焱一阵胸闷，连翻七八页，到最后还是一副图案。上面依旧是一个赤~裸的人体，摆出了个奇奇怪怪的姿势。难道是神功秘籍？大学里穷极无聊下，王焱可是看过很多小说的。很多主角都会在机缘巧合下，翻阅到某某秘籍，修炼大成后，大杀四方，泡遍各种白富美。夹在某本书里的也不罕见。例如著名的九阳神功，就是夹在了一本佛经里。试试吧，反正也不会死。王焱研究了一下文字的第一段，有些晦涩难明。算了，还是照着图练摆姿势吧，他坐在地板上，开始摆起了那个极其别扭的坐姿。事实上，如果不是王焱身体素质大幅增加，要解锁这种姿势来几乎没有可能。即便是现在，他作出这种违反身体自然规则的姿势来，依旧稍稍吃力。姿势摆好了，然后……然后什么事情也没发生，足足等了五分钟。因为很多部分的神经和血管的压制，都让他觉得身体有些麻麻的不舒服了。“也不知哪个混蛋在盗版‘老婆爱上我’时，还用了这么无聊又卑劣的玩笑手段。”王焱狠狠吐槽着说，也暗骂自己看书看啥了。这世界上哪有什么武功秘籍真会夹在书里啊？还是这么一本精彩绝伦的小说书里？最重要的是，竟然还是打印体。昏头了，自己竟然会真的去试。丢人啊，估计会被开玩笑的家伙嘲讽到了。正在王焱暗自吐槽，准备让身体恢复原状时，心脏忽然如槌鼓般地一响。心房里的血液如强泵挤压般，顺着大动脉向全身搏动而去。几秒钟后，王焱就感觉到似乎有一股火焰顺着血脉燃烧了起来。那种停滞了好多天的灼烧痛苦感，再度升腾而起。……(读者开了个QQ群，490393647，喜欢本书和老傲的加进来聊天哟)"
	}, {
		"chapter": " 第四十九章 浴火焚神(求推荐票，求收藏)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487296.html",
		"content": "    （这是一本老傲的心血之作，可以说斟字酌句，反复打磨的一本小说。兄弟姐妹们要是喜欢，请多投票支持，多多收藏。争取让更多的人看到~拜谢了~）……不是吧？王焱震惊了，原本以为流星物质给自己身体带来的变化，已经停止了。自己能够施展火焰的能力，也没有提升太多，依旧是只能弄团小火苗出来点烟。所以，王焱从来不在爆熊飞毛腿他们面前，施展出自己的火焰天赋。因为估计那玩意不但不会引来羡慕，反而会遭到嘲笑。但是现在，这团火焰似乎点燃了自己的血液，随着心脏强而有力的搏动，那股火焰燃烧遍了全身每一处。“啊！”王焱感觉到自己快要爆炸了，那股烈火在体内灼烧着每一个细胞。那种巨大无比的痛苦，比第一次接受流星物质改造来得还要剧烈。不，不仅仅是身体上的痛苦。心灵上，王焱承受着更难受的煎熬。口干舌燥，眼神喷火，像是有无数只蚂蚁在心坎上爬啊爬的。这是……？一直以来，王焱对于自身方面的控制，只能说是正常年轻人的范畴。符合道德方面的，他难以拒绝。例如说和女朋友之间的正常爱爱，接受一下苍老师、明步老师的教育等等。不过要像浪哥那样跑去洗头房，或者一些其他不干不净的事情，他还是有较强心理防线的。这大概和他的家庭教育，个人成长环境有关。但是现在，王焱感觉如果有个美女，不，只要是个女人在自己面前。自己就极有可能干出些禽兽不如的勾当来。这是怎么回事？心灵上，身体上的火焰越烧越炽。就算是王焱强化了很多的忍受力，都觉得自己快要晕厥过去了。甚至，他感受到自己的皮肤也烧了起来，如同在体表外蒙上了一层淡淡的火焰。不行不行，再这样下去要烧死了。王焱急忙咬紧牙关，想恢复正常姿势。但是他竟然惊悚的发现，自己就像是中了麻痹术一样，全身上下丝毫动弹不得。心脏的搏动越来越强烈。“咚！”“咚！”“咚！”虽然速度不快，但每一下都是强而有力，那种巨响在他脑海里回荡，听起来就像是远古蛮荒时期，原始部落大战时候的震天战鼓声。坑爹啊～这是什么破秘籍？王焱的身体越来越难受，即将要爆炸一般。更让他害怕的是，那股火焰似乎燃烧到头颅中了，脑子越来越热，这样下去会不会把自己烧成白痴？意识，渐渐消散沉沦。但是王焱却死死地咬紧牙关硬扛着，拼着命的想摆脱这种状态。正在此危机关头，一旁服侍王焱的小雪貂，原来还津津有味的看着大哥哥，摆出了奇奇怪怪的姿势在练功，但越看他越不对劲。他全身赤红的就像是一只油闷大虾，汗液不断的蒸腾如雾，痛苦到表情狰狞而凶悍。唔，难道这是爷爷说过的，练功走火入魔了？小雪貂一下子急了，急忙跳到了王焱的怀中，然后全身柔顺的白色毛发中，迷漫出了一丝丝如冰如雪的寒意。正是这些冰凉彻骨的寒意，帮助王焱减缓了些如坠烈火地狱般的痛苦，昏沉沉的意识也稍微清醒了些。“小，小雪。”极其艰难地开口说了一句。小雪貂一喜，这样做好像挺有用的。然后它就团成一个团，不断在王焱身上滚来滚去。可是不多久后它发现，这么做的确能帮助大哥哥减轻些痛苦。可是好像解决不了根本性问题，王焱的意识，好像已经处在半昏迷的状态之中了。它犹豫了一下，然后那灵动的眼神中似乎下定了某种决心。张开嘴巴，颤颤巍巍地吐出了一颗乒乓球大小，晶莹剔透的雪珠。那颗雪珠，散发着浓烈的寒气，所过之处能够迅速冷却王焱那灼热的皮肤。它艰难地操控着它，贴在了王焱的心口上。它仿佛能感受到，王焱日心脏如鼓捶的搏动越来越弱，渐渐地恢复到正常。小雪貂疲惫的眼神中，露出了一丝喜悦。但是那颗“雪珠”的光泽，正在以肉眼可见的速度减弱。……翌日清晨。一缕金黄色的阳光洒在王焱的脸上。他眼睑微微动了动，缓缓醒来，发现自己竟然躺在了地板上。薄棉睡衣，不知何时已经化为了灰烬，和自己的汗水，毛孔中的新陈代谢物融合在一起，结成了一块块灰黑难闻的污垢。小雪貂四肢大大地张开，趴在了他的胸膛上呼呼着，毛绒绒的可爱小脸蛋贴在了他的心口上。只是它原本光滑油亮的皮毛少了许多光泽，有些蔫拉叭叽，很多毛毛还纠结成团，看上去很狼狈。王焱略一沉吟，就回想起了昨夜的一幕幕。自己修炼夹杂在《老婆爱上我》里的神功，然后走火入魔，差点焚体而亡。幸亏小雪貂散发出了阵阵寒意，还吐出了个雪珠最后救了自己。王焱感激地轻轻抚摸了一下它的头，随后又见到摊在地板上的《老婆爱上我》，书页正好翻在了‘无名神功’上。什么破玩意嘛？差点害死了哥。王焱一激动，想抓起那破书烧掉了事。谁知这心念一动，掌心中竟然窜出了一道半尺长的火焰。“呼~！”火焰呈淡红色，温度很高。火焰如蛇般舞动着，周围的空气似乎都被点燃了，形成了一圈圈的视觉扭曲。“咦？”王焱怔住了，这是什么情况？心念一收，火焰熄灭。再烧，王焱手中又窜出火焰。整个过程，流畅自然，没有半点滞涩。操控起火焰来，全凭心念流转。而且他发现，不但能让火焰呈火舌般的喷吐，还能在整只手上燃烧。拳头一握，整个拳头到腕关节处，如同裹上了一层三四厘米高的火焰层。一挥拳，拳风霍霍，滚滚热浪向前扑去。这是……火焰能力大幅提升的状态啊。王焱心中不知是惊是喜，想当初自己火焰能力刚刚觉醒时，就只能窜出道小火苗点根烟而已。之后综合素质不断提升，但是操控火焰的能力，始终没有太大的进步。没想到，修炼了这种莫名其妙的功法后，火焰能力竟然大幅上涨了。难道说这份秘籍功法，是真的修炼秘籍？这时候，他已经有些不舍得烧掉这本书了。“吱吱~”小雪貂被闹醒了，睁开眼睛时，原来灵动的眼神如同蒙上了一层晦暗，失去了许多灵气。连那声吱吱，都变得有气无力。和昨晚兴高采烈帮王焱擦背按摩时的活跃劲，完全是两只“貂”。王焱心一疼，心里面很难受。急忙把无精打采的小雪貂抱了起来，跑到浴室里帮它洗了个干净，吹干了皮毛。又从冰箱拿了些鲜牛奶热了热，倒在小碗里喂它吃。吧嗒吧嗒，趴在王焱怀里的小雪貂舔了半碗，似乎这才恢复了些元气。蜷成一团，懒洋洋地窝在了王焱的臂弯里不肯动了。这副病怏怏的模样，看得王焱很是心疼着急。也顾不得弄清楚秘籍的事了，先将其收藏好。然后乘着电梯匆匆到了地下车库，骑上自行车，一路向公司骑去。这时候正是上班高峰期，一路车流量很大，时不时的堵塞一番。这时候自行车的威力就体现出来了，各种灵巧穿梭，一路过去畅通无阻。十几公里的路，王焱只花了二十分钟就赶到了公司，这比搭地铁和开车都快。王焱停好车，匆匆赶到小兔的办公室。那小妖精也嗨得挺晚，有些萎靡不振的在打瞌睡。可一听王焱的诉说，顿时惊醒了过来。略对小雪貂检查了一番，小兔脸色凝重地说：“它这是伤了元气的迹象，如果不及时救治，轻则伤了根基，重则会一命呜呼。你说你这小小东西，才百年道行，瞎折腾什么？”她有些心疼又气愤地数落了一下小雪貂。……"
	}, {
		"chapter": " 第五十章 敌人不是NPC",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487297.html",
		"content": "    ……“呃，小雪貂是为了救我才这样的。”王焱尴尬地说了一句，急忙又问，“要怎么救治？到局里的医护处吗？”“医疗没太大用处，最有效的就是给它补充元气。”小兔郑重地说，“正好你还有一支C+级的内丹精华，估计三分之一支就能帮它差不多恢复了。”“给它用一整支的话会怎么样？”王焱心中一松，多问了一句。“一整支的话当然更好了，这小雪貂就因祸得福了。不过王焱大哥你真舍得？这么一支内丹精华，可是值三四百万呢。”王焱虽然有些心疼钱，但他更心疼小雪貂。如果不是它昨晚不惜损耗根基元气救自己，说不定自己就烧死了。人家一只小雪貂都这么有情有义，他王焱一个堂堂男子汉，怎么能小气？何况内丹精华这东西，以后慢慢打就行了。“王焱大哥你果然是个好人，难怪小雪貂很喜欢你。你稍等一下，你的内丹精华已经准备好了。”小兔有些羡慕地看了眼小雪貂，这平常喜欢蹦蹦跳跳的小家伙，现在乖巧的就像是只小猫咪，缩在王焱的臂弯里。小兔从冰柜里拿出了一个盒子，让王焱检查了一下针剂后，就让他签字领取。又跑去单位的医护处，让值班的护士妹妹给它注射。不愧是C+级的内丹精华，一支针剂下去后，小雪貂萎靡不振的精神很快就恢复了，双眼之中充满了熠熠生辉的灵动。焕发活力的它，跳到了王焱的肩膀上，用两只小短前肢抱住了他的脖子，毛绒绒的小脸蛋在他脸上使劲的蹭蹭，说不出的开心。“吱吱~喳喳~”叫声也变得嘹亮清脆。“肚子饿了？好，我带你去吃早餐。”王焱见状，紧绷了半天的心情也放松了下来。很开心的和护士妹纸道谢后，就直奔食堂去了。食堂里。小雪貂趾高气昂的蹲在王焱肩膀上，小爪子指指这个，又点点那个。“大清早的吃这么油腻不好吧？”王焱见它点得都是各种肉，不免有些担心，“你这也算是大病初愈啊。”“吱吱喳喳~”小雪貂用爪子叉着腰抗议了起来，然后一个凌空翻稳稳地落在了他肩膀上，拍拍胸脯表示我很健康。“得，现在您是姑奶奶，爱吃什么吃什么。”经过了这个事件后，一人一貂似乎亲密了许多。王焱对它也宠溺了许多。很快，一人一貂就在食堂里，对着满满当当的食物大快朵颐了起来。说实在的，经过又一番蜕化后，王焱的肚子早就饿得咕咕叫，急缺蛋白质和糖分的补充。“小焱，听说你昨天大展威风啊。”爆熊瓮声瓮气的声音响起，他端着一个特大号餐盘，一屁股坐在了王焱对面。“人生第一次任务轻松完成，还得了领导的好评，一定要请客请客。”飞毛腿也点了满满一大盘东西，不过他食量没那么大。而是边说话时，边拿了几个餐盒打包起来。“熊哥，腿哥早。请客当然是小事一桩，地点时间熊哥来定好了。”王焱笑呵呵地看向飞毛腿说，“腿哥啊，你每天打包那么多东西给谁吃啊？”“我留着当宵夜吃不行吗？”飞毛腿没好气地横了一眼，“你们年轻人啊，都是蜜罐里长大的孩子，不当家不知柴米油盐贵啊。”他开始往餐盒里一个个的夹鸡腿。估计也只有咱家单位的食堂，大清早会供应这种油腻食物。“小焱你别理他这茬，飞毛腿不是故意要占国家便宜。”爆熊抓了只烤鸡撕啃着，“听说这家伙当年是个流浪儿，经常肚子饿偷东西吃被人追打，这跑着跑着，就练成了飞毛腿。这也造成了他对流浪汉比较同情的性格，每天都会从单位里打包些吃食，碰到流浪汉就分给他们吃。领导们其实也都知道他这毛病，所以对这种事情都睁一眼闭一眼。”“喂喂，什么叫毛病？我这是同情心好不好？”飞毛腿没好气地说，“我也不是见人就给的，只给那些年纪大的，或者残疾的流浪汉吃。那些有手有脚年轻，无所事事的流浪汉，老子看都不想多看他们一眼。这年头只要肯苦去搬个砖，足够养活自己了。”王焱倒是对他有些改观了，点了点头认同说：“这社会上的确有些人值得同情，有些人不值得同情。对了，听说熊哥你们也去执行任务了？情况怎么样了？”“正想和你说这事呢。”爆熊说话间，一只烤鸡已经干掉了，大口大口地灌着牛奶说，“你现在应该是闲着吧？来我们的任务一起玩玩呗。”“我能随意加入你们的任务？”王焱惊奇地问，“任务的事情，不是应该由老爷子统筹安排的吗？”“是老爷子统筹安排没错，但是咱们国非局的人工作，自由性还是很大的。”爆熊满足地哈了一口气说，“作为任务领取者，我有权邀请任何同事加入任务之中。当然，得被邀请者愿意才行。事后的任务的功勋值结算，可以根据任务报告由局里统筹计算。”对于任务的好处，王焱已经深有体会。想要快速提升实力，就要多多赚取内丹精华，但是想要内丹精华就得多赚功勋值。想到这里，王焱感兴趣道：“咱们这个任务，是什么级别的？任务目标是什么？”“级别暂定为D+级，基础功勋值为40点。”爆熊说道，“至于任务目标，回头到了地头再和你说。”才40点啊？王焱微微有些失望，就算得到了优秀评价，才不过60点，平均每人20点。“小焱，你可别看不起这点点功勋值。”飞毛腿察颜观色下，脸色严肃了起来，“这已经不是个小数目了。的确，一些D+级的任务，咱们在场三人都有可能独立完成，可以独享功勋值。但那不过是可能而已，其中充满了各种变数。一旦稍有差错，后悔都来不及。”“飞毛腿的话我很赞同，在现实中执行任务，可不是打游戏刷任务那么简单。”爆熊脸色也很郑重地说，“敌人都是非常狡猾凶残的，他们不是游戏里的NPC，会顺着游戏策划设计好的套路行事。而且我们的命只有一条，死了就没机会复活重新开始了。所以，千万不要学很多小说里的SB愣头青主角，面对很牛逼的敌人也敢牛逼哄哄的叫板，回头叫人一巴掌拍死了也不知道怎么死的。”王焱一激灵，后背有些汗哒哒的。熊哥和腿哥说得不错，自己连续在两个任务中立功后，的确有些飘飘然了起来。如果动不动就去越级冒险，自己肯定是必死无疑，区别不过是早点晚点而已。因为幸运女神可不是自家豢养的宠物，她不可能每次都站在自己身边。很多时候，她也极有可能站到敌人那一边。事实上只要有那么一次，自己的人生就GAMEOVER了。……"
	}, {
		"chapter": " 第五十一章 再现血天使",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487298.html",
		"content": "    ……上午九点。华海市公安局的会议室内。王焱，爆熊，飞毛腿三个国非局成员坐在了会议桌一侧。另外一侧，是几个身穿黑色制服，相貌威严的警官。看他们的肩章，品级都不低。的确也是，国非局是秘密单位，非到一定级别是没有权限了解的。一台投影仪，将PPT画面投放到80寸的幕布上。国字脸的刑警大队大队长高建站在幕布前，面色凝重的叙述着：“这具尸体是在河里发现的，脖子上有两处戳穿动脉的刺伤，经法医鉴定，死者在死亡之前，全身血液已经被抽干。另外，法医从伤口内部检测出一些不明物质残液，经初步分析，那种残液可以通过神经系统直接刺激多巴胺。具有麻醉，镇痛，致幻等功效，怀疑是新型毒~品。”“这些是近期一个月的失踪人员名单照片，约有一百多个。”高建又放出了一个画面，沉声说，“我们一共找到了五具尸体，其中有两具尸体是明显的业余凶杀案，暂归刑警队其他小组负责。另外三具尸体，尸检报告均直指连环凶手。但现在的问题在于，每个死者之间的社会关系几乎没有关联。”“一百多个失踪人员？”王焱低声嘀咕了一句，“这么严重？”“华海市很大，二十四小时找不到人，一旦报警后就会立案。其中有很多纯粹是老公老婆吵架，然后赌气消失的，或者还有很多其他原因。”飞毛腿低声解释说，“能关乎到这个案件的，应该不会超过10个。”“我的报告已经结束，请问国非局的各位专家有什么意见？”高建似乎对国非局的人没什么好感，板着脸问了一句。“单纯从刑侦角度来看。”飞毛腿今天也穿着一身正儿八经的衬衣西裤，戴着副眼睛装出些斯文气质说，“我们几个是比不上高大队的。”但是还没等高建脸色稍好，飞毛腿推了推眼镜说：“但是在非正常事件处理上，显然高大队是个外行。请问一下，为什么我没有在会议现场见到不明残液的样本？”“样本量非常少，法医都用来做鉴定试验了，这里有详细的分析报告。”高建脸色黑黑的，丢出了一份文件，“所有化学物质的成分结构，分子式都有详细注明了。”“我要看成分结构有什么用？”飞毛腿显然很不爽这高建，不屑说，“我们只要一点点凶手的分泌物质，用来记住它的味道特征。”“我们华海市三千万人口，你凭什么能从味道找出凶手！”高建怒声说，“再厉害的警犬也做不到这一点。”“高大队，你们不能做到的事情，不代表我们做不到。”出门执行任务的爆熊，浑身收拾得也很利索，白衬衫，灰西装，看上去很是有些成功人士的派头。瓮声瓮气地说，“刚才我同事已经说得很明确了，我们不是来看你讲PPT废话的，我们要不明残液物质。”“你……”高建脸色涨红，刚想说话时。却被陈局长阻止着说，“小高，你去物证科一趟，把所有有关线索的东西都拿来，给几位专家看一下。”高建喉咙口咕哝了两下，不情不愿的去了。“腿哥，什么情况？”王焱也看出了有些剑拔弩张的气氛，低声问。“也没什么大事，这个高建和我们合作过一次，大家闹得有些不太愉快。”飞毛腿无所谓地笑了笑说，“别理他，我们做自己的事情。”“呵呵，几位专家消消气，大家喝口茶抽个烟。”看上去有些和善的郝副局长，边散烟边笑呵呵地说，“咱们公安局和国非局虽然是两个不同部门，但做的都是保护国家人民财产安全的工作，严格说来是一家人。小高脾气大，大家别太介意，早日把凶手绳之于法，还百姓一个太平才是紧要之事。”“郝局长说得不错。”爆熊脸色一正，“这是我们双方共同的责任。”“各位专家，能不能讲讲对这个案件的看法？”陈局长客气地说，“市委的孙书记对这个案子，也非常关心和重视。”“咳咳，既然在座各位都有知情权，那我也就实话实说了。”爆熊正了正神色说，“从作案手法和獠牙孔洞来看，基本已经能排除一些吸血僵尸，蝙蝠妖之类的国产妖怪。倒是有些类似于吸血鬼的风格。”“吸血鬼！？”几个局长脸色均是一变。他们不同于普通人，多多少少有些了解这世界上，隐藏着一些超自然生物。但是要论名声最大的超自然生物，非吸血鬼莫属了。它们强大，残酷，藏在人群里很难被发现。一直以来，都是各国政府为之非常头疼的恶瘤。陈局长点了支烟，有些忧愁地说：“我记得国非局对外来超自然物种进入国内，是有规章流程的吧？”“是的，国非局不排斥任何超自然生物以正当的理由进入我国，前提是必须预先向我们申报目的和行程。并通过我们的审核，确定对方不是各国合作单位的通缉犯。”爆熊脸色冷冷地说，“如果一旦发现任何超自然生物未经申报就擅自进入我国境内，我们国非局有权将其驱逐，抓捕，甚至是击毙。”飞毛腿补充说：“我们昨天已经查过了，最近一年内，没有任何以吸食血液为生的超自然生物，通过合法途径进入我国境内。但是根据合作单位光明教廷传回的消息，这种作案风格和手法，更像是禁忌生物血天使。所以，教廷人员第一时间就赶至我国，目前他们下榻在酒店，正等着我们的情报共享呢。”王焱这才恍然大悟，原来熊哥腿哥办的这个案子，和光明教廷的事情牵扯在一起了啊？昨天自己还想呢，接待完了光明教廷的人员，就没自己什么事了。没想到，这么快就牵扯到一起了。血天使，看来这个案子很不简单啊。正在此时，高建突然冲了进来，脸色很沉重道：“陈局，出事了。沈氏集团总部的办公大楼里，发生了命案，死者的死亡方式和连环杀人案件的手法极其类似。”二十分钟后，高建和王焱等人，齐齐奔赴了现场。沈氏集团在国内涉及金融，贸易，房产，轻工等行业，资产十分雄厚。旁的不说，光是眼前这栋坐落在黄金地带的大厦，价值就是一个天文数字。命案发生在四十八楼，是公司的金融投资部所在。死者叫项诚，男性，三十岁。拥有高学历高能力，属于金融部的精英干将。昨晚在公司里加班，运作一批价值千万的白银期货。没想到第二天同事上班的时候，发现他死在了女厕所的隔间里。……"
	}, {
		"chapter": " 第五十二章 致命",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487299.html",
		"content": "    ……犯罪现场。王焱等人认真地听着先一步赶来的刑警，对案件的初步阐述。听完之后，“连环吸血”案件任务的主负责人爆熊，严肃地说道：“高队长，请你调动武警部队，将四十八楼全部封锁住，不准任何人进来。”“我们的人确定了几位嫌犯，不用先审讯谈话吗？”高建质疑说，“我们尸检科的同事也在赶过来的路上，难道连他们都不能进？”“高队长，根据规定，从现在开始由我们全权接手。”爆熊看了一眼那具被吸干了血液，皮肤皱起，形容枯槁的男尸，眼神中爆出了一道厉芒，“你只需要服从命令。”情况就是这样，一旦确定某件案子为非正常事件。国非局就有权力强行接手指挥权，主导任务过程。之前那些尸体都是在水里浸泡了很多天，各种浮肿难辨。眼下这具新鲜的尸体就已经很明显了，绝对不是普通人类罪犯能做到的。高建虽然表情忿忿，有些不甘，却也知道规矩，涨红着脸去执行任务了。只剩下国非局三人在场时，飞毛腿蹲下去检查尸体，分析说：“初步判断，死亡时间已经超过十个小时，临死之前没有挣扎迹象。作案嫌疑人，有九成以上的可能是女性，确切地说是外表呈漂亮女性状态。这是非正常事件中，最典型的色~诱捕食。”“叫光明教廷的人过来看看吧，如果真是他们要追捕的血天使犯的案件，还得听取一下他们的意见。”爆熊托着下巴沉吟说，“毕竟，我们对血天使这种邪物的特性不熟悉。”我来联系吧，王焱自告奋勇的一个电话戳给了神甫洛克，然后通过手机APP，直接把地址标记给了他。洛克表示，他和圣骑士罗尼二十分钟后赶到。至于负责接待任务的翅膀哥雷轰，早上和小兔闲聊时说起，他好像还在禁闭室里关着醒酒呢。一想到那家伙，王焱的嘴角就一抽，真是个奇葩啊。“小焱，让你的小雪貂嗅嗅那家伙的伤口。”爆熊嘱咐说，“这种貂类的小妖，嗅觉比普通人类强万倍，能轻松分辨出人类难以觉察的味道。只要记住了某种味道，在荒野中下风口甚至能嗅到几十里外的气味，很轻松就能追踪猎物了。”强万倍？王焱愣了愣，原本以为自己的嗅觉提升了很多，好像变成了超人。但是和小雪貂一比，差距就太明显了。不过想想也是，小雪貂不就是靠着嗅觉追上张毛胡子的吗？“吱吱~”小雪貂正在王焱的怀里美滋滋地享受呢，闻言直接拒绝，还对爆熊丢去个白眼。“熊哥是自己人。小雪乖，帮忙干个活，回头给你买好吃的。”王焱哄着说它说。王焱的话，小雪貂还是很听的。一脸嫌弃地瞅了眼那具尸体，还是跳下去东嗅嗅，西闻闻了一番。“熊哥，腿哥。你们两个装模作样拉我进队伍，感情是相中了小雪的能力啊？”王焱又不蠢，前后一关联，就明白他们打的什么主意了。点了支烟没好气道，“难怪愿意和我分享功勋值。”“兄弟，你这话就太不自信了。”没有外人在场，飞毛腿就没了一本正经的形象，一脸猥琐地直笑，“其实我们也挺看重你能力的。”话虽说得不错，可王焱怎么听都有些味道不对，狐疑道：“你们两个，不会有事情瞒着我吧？”“呵呵，其实也没什么好瞒的。”爆熊笑着丢给他一个暧昧的眼神，猥琐地笑了起来，“想借用小雪貂的嗅觉只是其一，但是冯老爷子告诉我们。你有一项特殊能力，也许对这个案件很有作用。”王焱被他瞅得是一寒颤，特殊能力？超强力量？火焰？不对，如果只是这些的话，两人的笑容不会这么古怪猥琐的。“老爷子说你的阳气很盛，而且纯净异常。这对一些喜欢吸食血液，阳气等等的女性妖怪来说，有着相当致命的吸引。”爆熊一脸羡慕嫉妒地拍了拍他肩膀说，“这可是极品能力啊，说不定我们都不用主动出去找，对方就送上门来了。”王焱脸一黑，后背有些汗哒哒的。这感情是把自己当成了诱饵啊？自己阳气盛，当时‘大战狐狸精’时就知道点了。再后来南莲姐也提过这茬，只是自己一直没太在意。没想到还能起到引~诱女性妖怪的作用。“不对，如果说是致命诱~惑的话，小兔啊，乌雅安歌之类的怎么就没太大反应？”王焱托着下巴，反驳了一句。“这还叫没太大反应啊？你就没瞅见安歌对你一副垂涎欲滴的模样。”爆熊眼神荡漾地笑，“不过安歌和小兔她们，都属于遵纪守法没尝过腥的那种。这就好比毒~品那回事，安歌她们是不吸~毒的，面对毒~品的诱惑力当然会有理智。至于那些尝过滋味，得过好处的女妖又不一样了，她们更难抵御住你的诱~惑。”这些都是些什么乱七八糟的话？王焱头都大了，这俩腌臜货把自己形容成什么了？“小焱啊，谁让你有这种特殊能力？节哀吧，你这辈子注定会不断和各种妩媚风流的女性妖精纠缠不清。”飞毛腿满脸嘲弄之色。“说不定现在就有一大票漂亮妖娆，身材火爆的女妖盯上了你。”爆熊也挤眉弄眼地嘲笑，“正准备杀过来对你各种勾引呢。”等等，好像不对啊。蓦地，飞毛腿和爆熊嘲弄的嘴脸一僵硬，互相对望了一眼。这好像是件爽事啊！？尤其是对爆熊和飞毛腿这两只老光棍来说，简直是梦寐以求的幸福好事啊。然后，他们两个开始很幽怨，很嫉妒地盯着王焱。正在此时。外面传来一阵嚷嚷声。“对不起，两位小姐。我们领导有交代，任何人都不准进去。”警察似乎在阻扰着什么人。“这是我们沈总的公司，整栋楼都是我们沈总的，死去的员工也是我们沈总的雇员。凭什么我们不能进去？”一个女子冷厉的声音响起，“给我让开，不然我直接去市局投诉你。”说话间，两个女子一前一后的闯入了凶案现场——‘女厕所’。前面的女子，穿着一身夏季款OL装扮。一头齐刘海短发，戴着副玳瑁眼镜，让微微丰润的俏脸显得很知性美，脖子上系了一条绣花丝巾却添了几分艳丽。白色蕾丝边衬衣鼓胀欲裂，掩饰不住那白皙深邃的事业线。黑色的紧身短裙，完美地勾勒出了身材的丰姿，同时将腰线衬托得格外纤细柔美。再加上肤白腿长，真是火爆的S形身材，好一个职场美女。国非局两个老光棍，都齐刷刷地盯了上去，眼睛都看得有些直了。在单位里，他们可不敢这么放肆，例如说用这种眼神去看乌雅安歌的话，不死也得脱一层皮。但是她比起身后的那个女子，却又差了一筹。那女人身材高窕，微卷的乌黑长发披在肩膀上，漂亮到几近完美的脸蛋没有半点表情，清澈深邃的星眸淡淡地扫过来，稍不自信的人就会自惭形秽，不敢和她眼神触碰。她的打扮相对保守，但精致裁剪的服饰，恰到好处的首饰，却带给了她古典而优雅的韵味。唯一有些遗憾的是，她冷漠的表情下，仿佛透着一股拒人于千里之外的冰冷距离感，让人感觉难以亲近。就算是强如爆熊和飞毛腿这种超能者，在和她眼神触碰下，也瞬间败下阵来。他们心中震惊之余，面面相觑。心中只有一个念头。这是什么乌鸦嘴啊？还真有绝色美女杀过来了！……"
	}, {
		"chapter": " 第五十三章 级别太低",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487300.html",
		"content": "    ……“几位专家，这位是公司老总，我，我们拦不住她们。”几位警员随后进来，脸色有些尴尬。不过各自的眼神，却不断偷偷摸摸看向两个美女。尤其是那个沈总，即便是在这个‘美女’如云的时代，她这种美貌气质，也是极为罕见的。“算了，你们先出去吧。”爆熊正了正神色，挥了挥手。在自家兄弟面前，怎么放肆猥琐都无所谓。但是在正经工作场合，他还是很注重维护形象的。当然，所谓的正经工作场合竟然是在女厕所，也是件蛮奇怪的事情。几位警员恋恋不舍地离开后，爆熊一脸正经地伸出毛绒绒的手，对那脖子上系着丝巾，身材火爆的女子说：“我是这件凶杀案的主要负责人，你可以叫我熊哥。”“我叫曾凌，是沈总的秘书。”她脸色淡然地伸手和爆熊轻轻一握，旋即松开，冷冰冰道，“这位是我们沈总，沈梦婷。我和沈总刚刚赶来，想问问倒底是什么情况。”说着，曾凌眼神在厕所里一扫，自动掠过了飞毛腿，又在尸体上驻留了半秒后脸色微变，等看到王焱时却微微一愣，三秒钟后才似乎恋恋不舍地挪开了视线。连身上略显凌厉的气势，都柔软了三分。这种表现，自然逃不过爆熊和飞毛腿的感知，两人心中同时爆了句粗口：“靠！还给不给人活路了？”“情况如你所见，这是一起凶杀案。”爆熊掏出了一个小本子，一脸严肃地说，“曾秘书和沈总来得正好，我有些问题要问你们。请问你们对死者的了解有多少……”与此同时，王焱却私悄悄地对小雪貂丢去个眼神，朝那两个女人挤了挤眼睛。小雪貂会意，朝那个方向嗅了两下，然后很认真地摇了摇头，轻轻“吱吱”了两声。小雪貂的意思很很明显，不是她们干的，死者没有和她们接触过。这倒是让王焱暗暗松了口气，至少从心理上而言，王焱也不希望是她们干的。“你们的婚姻或感情状况是……？”爆熊继续一个个问题丢了过去。“这和案件有关？”“请如实回答。”“我没有结婚，也没有男朋友。沈总也是……”“那就糟糕了。”爆熊脸色十分凝重，“以我多年的办案经验来看，这个案件绝非那么简单，凶手一定是个心理扭曲的超级变态。”曾凌的俏脸一煞白，咬着牙说：“凶手变态和我们有没有男朋友有什么关系？”“当然有关系。”飞毛腿忍不住也上去横插一脚说，“根据我研究多年的犯罪心理学理论，以及大量工作实践总结出。这种凶手虽然扭曲变态，却因为心理阴影面积过大而导致极度自卑，他们只敢挑选单独一人作为目标作案。所以说，如果有人陪伴的话，安全系数会大大增加。”王焱在一旁看得目瞪口呆，这两个家伙倒底是来办案的还是泡妞的？不过这种泡妞手段，级别好像很低啊，比起炮叔那种至高境界，差了不知道多少筹。对了，炮叔。《老婆爱上我》那本神书，是炮叔给自己的。难道说把秘籍印在后面的，真的是炮叔？也不对啊，炮叔怎么看都不像是高手来着。不行，回头一定得打个电话给炮叔问个仔细。“那，那怎么办？”曾凌似乎有些小怕怕了。“不用怕，保护百姓的人身安全，是我们职责所在。”爆熊拍了拍健壮的胸膛，义正词严说，“有我贴身保护的话，不管凶手是人是鬼一巴掌就能拍死，绝对伤不了两位美女半分。”这话配合着他健壮如熊的身板，倒是很有说服力。“还有我。”飞毛腿抬腿凌空踢了两下，抽得空气啪啪作响，脸色傲然地说，“你们别看我瘦，可我骨头外全是精肉，等闲七八个壮汉都近不了我身。”曾凌“噗嗤”一声笑了起来，刚想说话时。那个一直没有开口的沈梦婷冷漠地说：“不用了，有曾凌陪着我就行。我现在的要求是，尽快查明案件真相，将凶手绳之于法，为我的员工报仇雪恨。”“沈总说得不错，你们是负责破案的高手，技术精湛，身手出色，当务之急是快点抓住犯罪分子。怎么能把时间浪费在我们身上呢？不过我作为沈总的秘书，也挺担心她的人身安全。”曾凌托了托眼镜架，瞅了一眼王焱说，“这位不说话的小哥，应该还是个大学刚毕业的新人吧？我看你应该闲着没事，不如暂时保护一下沈总吧。”恐吓骗哄，吹拉弹唱了半天的爆熊和飞毛腿一听这话，很骄傲自信的脸色顿时凝固了。感情卖力折腾了半天，全给王焱这臭小子做铺垫了？长得帅怎么了？长得帅能当饭吃啊？不对，这年头长得帅还真心能当饭吃。爆熊他们两个难兄难弟，一对老光棍，可怜兮兮地面面相觑，心中哇凉哇凉一片。人比人，气死人。王焱这小子真是八辈子修来的福气啊，真好命。“我？”王焱疑惑地指了指自己的脸，刚还琢磨着《老婆爱上我》中夹杂的神功修炼秘籍呢。半天没说话，她们竟然绕到自己头上来了，真是奇怪！对于这个提议，沈梦婷似乎没有表态，没表态自然就是不反对。而且她的眼睛，似乎也多看了王焱几眼。这又给熊哥腿哥这对单身狗，造成了致命一击。他们仿佛感觉这个世界中，倒处都是一片灰暗，似乎充满了深深的恶意。“对，就是你。”曾凌仿佛“这才”正儿八经的打量着王焱，微笑着，声音柔柔地说，“如果你有空的话，请保护一下我们。”“没空。”王焱毫不犹豫地摇摇头拒绝。保护她们，开什么玩笑？自己是来做任务打怪刷积分的，正儿八经的事不做，哪有空做这种无意义的事情？更何况，回头还要弄清楚炮叔和《老婆爱上我》之间的联系呢。“什么？”曾凌嘴角的微笑，像是遇到了千年寒冰一样，冻住了。她怎么也没想到，他竟然会拒绝，而且拒绝的那么干脆。他难道眼睛瞎了嘛，看不见沈总多有魅力吗？他难道不知道，追沈总的男人，可以从公司一路排到东海边吗？就连沈梦婷那张古井不波的寒冰脸，听到那话都微微一僵。……"
	}, {
		"chapter": " 第五十四章 强大圣器",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487301.html",
		"content": "    ……爆熊和飞毛腿，更是惊呆了。这可是两个大美女要求贴身保护啊？尤其是那个沈梦婷，脸蛋漂亮，身材完美，气质冷艳高贵。她还是个罕见的极品白富美啊，家产亿万。一旦在贴身保护的过程中，和她发生点什么，那这辈子就吃穿不愁了。在国非局拼死拼活干一百年，赚的钱也只是她的零头吧？这臭小子，怎么就能拒绝地这么干净利落？哎，倒底是年轻小伙子啊。任性！不懂把握机会。爆熊和飞毛腿，纷纷摇了摇头，心中一声叹息。“你怎么能这么说话！”好大一会儿，曾凌才喘过气来，托了托玳瑁眼镜架，有些气急败坏道，“保护老百姓的生命财产安全，不是你们警察的职责吗？”误会自己的职业了，但是王焱也没解释。因为从某种意义上来说，王焱也算是警察。只是管的事情，比普通警察更危险，更难缠。他无所谓地说：“第一，你们还没遭遇到危险，无需保护。第二，如果你们真想要人保护，熊哥腿哥都会很乐意的。他们身手比我强，专业经验比我丰富。”小伙子人不错啊，爆熊和飞毛腿心头暖洋洋的，这种好事竟然懂得谦让给前辈。小姑娘，这下知道我们老男人的好处了吧？比这些愣头青年轻人，更懂得体谅和照顾。“不行，我们就要你保护。”曾大秘书似乎和王焱杠上了，气势汹汹地说，“我们公司里发生了这么严重的命案，谁知道凶手会不会盯上我们沈总？沈总可是我市的优秀民营企业家，政协委员，市纳税大户。一旦发生了意外，你一个小警察担得起这责任吗？”“担不起。”王焱很认真地摇了摇头说，“所以你还是另请高明吧。”“我要投诉，你身为人民警察，竟然罔顾老百姓的求助。”“随便。”“你……”“够了。”沈梦婷低斥一声，“曾凌，少说两句。我说过，我们无需保护。”“是，沈总。”曾凌心中忿忿，偷偷瞪了王焱一眼。暗哼，长得帅又有什么了不起的？爆熊和飞毛腿心头酸酸的，有些流泪的冲动。这是就算被王焱拒绝，也不愿意让他们贴身保护的节奏吗？大家都是人类，凭什么待遇差别这么大啊？正在气氛尴尬时，神甫洛克一个电话戳了过来，说已经到了。然后王焱嘱咐外面的警察，把他们领了进来。两个国际友人进来后，先是互相介绍了一番。王焱想请沈梦婷她们出去，毕竟一些超自然的事情，不好在她们面前说起。谁知杠上了的曾凌，宁死不从，说什么整栋大楼都是沈梦婷的私产。在没有见到官方正式文件前，任何人都无权驱逐主人离开。“王警官，我的员工死状诡异，恐怕不是什么简单的凶杀案。”沈梦婷对此也比较坚持，语气平淡而不容置疑道，“不论是于情还是于理，我都必须知道事情的真相。”“沈总，有些真相你还是不知道的好。”飞毛腿犹豫了一下，劝说道。“其实，因为我接触的层面比较广。”沈梦婷环抱双手，微蹙着柳叶眉说，“所以也多少知道一些普通人不知道的真相，所以你们不用怕惊吓到我。而且这件事情关乎到我公司人员的安全，我必须有事情真相的知情权，这样才能正确的应对危机。否则在我情报模糊的情况下胡乱决策，也许会害死更多的人，这是极其不负责任的做法。”说得有些道理，一些非正常事件的相关人员得知真相，也是不乏先例。所以爆熊打电话请示了一下领导，结果让两个女人签了一份需要承担责任的保密协议，就让她们留下了。“开始吧。”问题解决后，神甫洛克打开了随身携带的箱子。脱掉了西装外套，正儿八经地换上了一套黑色的祭服，祭服领子立起，后面还有一件披风。模样看起来，倒是很精神。王焱注意到他箱子里还有其他颜色的祭服，不由好奇的问了句。“每种颜色的祭服，是在不同场合和祷告所穿。”洛克的脸色有些严肃道，“黑色代表死亡，哀悼。”随后，他又从密码箱中取出了一个精致的银色十字架，一本厚重封皮的圣经。一脸郑重地站在了死者面前，开始祷告：“全能仁慈的主啊……赦免他在世时，无论思言行为上所犯的过失……不为魔鬼所害……阿门！”长长的一段哀悼后，他从密码箱中拿出了一根细针，轻轻地插入了死者的脖子伤口，搅动一番后取出，放在光亮里看了又看，然后眉头微微皱了起来。所有人的情绪，都跟着紧张了起来。“神甫阁下。”爆熊关心地说，“情况怎么样了？”“请耐心等待一下，马上就有结果了。”神甫洛克把十字架挂在脖子上，手持圣经，脸色肃然凝重，然后缓缓打开圣经封面。王焱咕嘟一声，咽了下口水。这本圣经，应该是很厉害的圣器吧？今天来对了，真是很涨见识。神甫阁下接下来是不是会念一大段祷告？然后圣经散发出万丈气势磅礴的光芒特效，和十字架互相辉映。其余人也是各有好奇，就连沈梦婷，都脸色微微紧张发白的盯着那本圣经。“咦？”圣经封皮下，竟然是一块光滑的黑色屏幕。然后神甫洛克用食指在凹槽处摁了两秒，滴得一声，通过指纹识别系统，然后屏幕亮了起来，开机画面，是一个大大的十字架和洛克的合影。王焱懵了，这是什么情况？说好的圣器呢？厚重封皮下，竟然是一个……iPAD。王焱顿时觉得自己整个人都不好了。“曾小姐，你们公司的Wifi密码是多少？”神甫回头问了一句说，“我的3G卡在华夏国信号不太好，我需要重新更新一下APP的新版本。”wifi密码！？曾凌显然也被雷到了，脸色有些发白，咬着牙报出了一连串英文加数字：“LLAMT1314”“谢谢。”神甫客气地行了个礼，然后下载了个APP新版本更新。点开APP应用后，出现了一个肥嘟嘟的小天使动画，用英文女声说道，“请插入棍子，快点，请插入棍子，快，快~”“嘶！”王焱倒吸了一口冷气，这是什么APP？怎么如此淫~荡？英语四级的他，还是勉强听懂了这句简单的话。曾凌和沈梦婷，脸色也微微一红，眼神狐疑地盯着神甫。“该死的APP程序员。”神甫洛克老脸一红的埋汰说，“连针和棍子都分不清吗？那个新来的该死程序员一定是故意的。主啊，您一定会宽恕我骂人。”然后他老脸汗哒哒的，把银针小心翼翼地从IPAD的一个孔洞处，缓缓插入。“滴！插入成功”屏幕上显示出了个小天使向前狂扇翅膀，追杀一只很可爱形象的小恶魔进度条。“滴！检测成功，确定检测物为血天使唾液致幻剂，并成功计算出生物能特征基因，是否进行搜索附近特定魔物，并将其加为好友？”王焱眼睛瞪直，虽然听得半懂不懂，可这部圣经PAD，好像很强大的样子。……"
	}, {
		"chapter": " 第五十五章 再烈的酒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487302.html",
		"content": "    ……“嘘~”神甫洛克抹了一把冷汗，新来的程序员竟然把界面和一些提示词改得这么恶俗。还好功能没有受到影响，还加强了些。见王焱一脸好奇的样子，神甫解释说：“经过现代科学研究，每一个生物个体都会不知不觉间散发出生物能，依据其生命特征的强弱，生物能强弱也不尽相同，也拥有独立的基因特征。华夏民族是个古老悠久的民族，对这种生物能的理解和运用十分深入，并将其称之为气息。一些高手有独特的技巧，可以记住敌人的气息，并追踪对方。”“所以，神甫阁下是用一个IPAD来锁定魔物气息，并进行追踪？”王焱恍然大悟，惊赞说，“教廷还真是与时俱进，竟然能把科技和古老的手段结合起来，真厉害。”他现在也不是那种什么都不懂的新人了，根据气息追踪是一些高手，或者天赋异禀者才能做到。据他所知，关诺在这方面有些独特的天赋，可以捕捉追踪敌人的气息。也许，小雪貂也行。“这不算什么，很多世界性的大组织，包括你们华夏国都有顶尖的大型研究机构。”神甫洛克说，“时代在进步，如果跟不上时代变化的脚步，就很容易被淘汰。这个程序能把生物能特征加入数据库中，并利用PAD内置的生物能嗅探器，追踪目标。”说话间，他点了PAD上的确认。“滴！正在分析空气中的生物能残留分子，警告，空气中残留分子十分稀薄，存在以下几种可能性，一，目标离开时间太久，残留分子自然稀释。二，当前空间空旷通风。三，目标懂得控制自身生物能挥发。建议，尽快进行追踪，以免目标逃脱。建议，释放大量的微型生物能嗅探器，进行大范围布控。”“这是在华夏国，释放大量微型嗅探器的话会引发外交危机的。”神甫洛克嘟囔了一句，然后迅速收拾了一下，决定仅靠PAD单独追踪。“神甫阁下，要不要我们帮忙？”爆熊客气地问了一句。虽然双方是泛全球友好合作单位，但不代表就一定愿意互相组队做事。每个强大的机构或个人，都会有一些不愿意让外人知道的隐私。用科技产品追踪目标气息，在世界各大机构中，属于常态技术。区别不过在于精度，追踪距离长短等等数据上的差别而已。但是微型生物能嗅探器，就属于非常态高端技术了。爆熊至少知道，咱们国非局没有类似的技术。“不用了，我和罗尼负责追踪就行。”神甫洛克客气地婉拒说，“一旦发现目标，我会立即通知阁下。”“也好，我们双方分头行动。”爆熊知道规矩，也不勉强，“有情况大家随时联络。”寒暄了两句后，神甫洛克和圣骑士罗尼匆匆离去，看样子对血天使任务他们十分上心。“沈总，他们说的是不是真的？这世界上，真的有血天使之类的魔物吗？”秘书曾凌脸色有些煞白，咽着口水说，“您说，魔物会不会盯上我们？”“曾小姐你放心，有我们保护。不管什么妖魔鬼怪，都不足为虑。”飞毛腿又开始趁机毛遂自荐了起来。“熊专家，我相信你们一定能解决这次危机，还我们公司一个平安。”沈梦婷客客气气地说了一句后，就带着曾凌转身离去。完全无视了飞毛腿浓浓的保护欲。等她们走后，王焱才问：“熊哥，接下来我们怎么行动？”“我们也要去追捕血天使，要是能抢在教廷的人前面立功，冯老爷子一定会很开心。”爆熊早有打算，指了指小雪貂说，“接下来看这小家伙的表现了。”和光明教廷之间，虽然是友好合作单位。但是能在任务中竞争过对方，也是实力和面子的体现。“不过我们得留个人在沈氏集团，免得被血天使杀个回马枪。”飞毛腿建议说。显然他对泡妞这种高难度技术活，还没死心。说完，爆熊和他的眼神就互相对上了，噼里啪啦的火花四溅。“石头剪刀布！”很自然而然的，飞毛腿和爆熊开始猜拳。结果爆熊输了，不得不和王焱一起出门追查血天使。……就在王焱和爆熊，从地下车库离开时。沈氏集团顶楼的总裁办公室里，沈梦婷正对着落地玻璃幕窗，慢悠悠地喝着咖啡。玻璃明亮洁净，靓影投映其中，分外妖娆。“主人，经过这一番布局，国非局的人已经上钩了。但是，没想到还引来了两个光明教廷的人。”曾凌恭敬地在后侍立着，秀眉微蹙道，“凌奴有些担心，如果再按照原计划行事，会不会让事件发酵到难以掌控的地步？”“凌奴，你注意到‘他’没有？”沈梦婷淡定着说。“主人，您是指那个姓王的小子？”曾凌微微舔了舔嘴唇说，“长得白白净净，很帅气。不知道为什么，凌奴很想咬他一口，尝尝他鲜血的滋味。”“他的生命力非常强，按华夏道家传统的说法就是，他的阳气十分旺盛。”沈梦婷清澈深邃的眼眸中，掠过了一丝猩红之色，“就算豢养一千只血奴，也比不上他一个。我有种感觉，如果把他吸干了。我一定能彻底完成蜕化，成为真正的血天使。到时候……”“嘻嘻！”曾凌妖媚地轻笑了起来，牙齿轻咬着嘴唇说，“凌奴记得，主人您非常厌恶男人的。难道这一次是想亲自……？”“他给我的感觉很干净，试试，也未尝不可……”沈梦婷双眸之中布满了猩红之色，长发无风自动，飘荡了起来，“传令给思奴、云奴，更改一下计划。我们一定要抓住这次机会。”“是，主人。”……中午时分，爆熊驾驶着一辆经过大量改装的敞篷军用东方猛士，停靠在了马路边树荫下。时间快九月份了，日头依旧很毒。爆熊戴着墨镜，正在吃着汉堡包，两口一个，速度十分惊人。而副驾驶上，抱着小雪貂的王焱，以毫不逊色的速度消灭着汉堡包。不多会儿，一人一大纸箱的汉堡包被消灭得干干净净。吃饱喝足后，爆熊继续驾车满城晃荡，希望小雪貂能捕捉到对方的气息。而与此同时，王焱费了些周折找到了“大炮”小卖部的固定电话。一个电话打了过去，正好是炮叔接的。“喂，炮叔啊。”王焱笑呵呵地和他寒暄了几句才问，“您知不知道，《老婆爱上我》那本书大结局的事情？”“知道啊，我还练过呢。”曹大炮一愣后，爽气的回答。王焱愣了愣，难道炮叔真的是深藏不露的高手吗？急忙追问说：“炮叔，那个是你放上去的吗？”“不是，你要找他吗？我找找看他的联系方式啊。”曹大炮在电话那头，絮絮叨叨地说，“那家伙的确该骂，什么破秘籍吗？我练了后，一点效果都没。”没效果？王焱有些奇怪了？正疑惑间，曹大炮丢过来一个Q号。王焱挂断电话后，直接登录扣扣，查找验证。对方竟然在线，然后很快通过了验证。而且那家伙的网名，竟然叫“忧郁的老男人”，个性签名是：再烈的酒，也抚不平心中那抹淡淡的悲伤。整个说说的风格，都是些类似的风格。然后底下一大堆乱七八糟的妹子们，各种留言。“嘶！”王焱倒吸了一口冷气，直接发了一句，“炮叔，你吃饱了撑着玩神秘啊？”“我不是炮叔~”“炮叔，咱能不侮辱人智商吗？你那些心情留言的风格，一看就是你的，要不要我找炮婶问问啊？”“好吧，我就是你炮叔。不过你既然练了我的纯阳神功，就是我徒弟了。以后礼貌些，要叫师尊。”曹大炮还想装装神秘的，没想到一转眼就被戳破了。不过以他脸皮的厚度，是不会为这种事情脸红的。……"
	}, {
		"chapter": " 第五十六章 什么破神功",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487303.html",
		"content": "    ……师尊……王焱嘴角一抽，没好气地回了一句：“炮叔~你那给我留的是什么破神功啊？害得我走火入魔，差点被烧死了。”“怎么可能？”曹大炮也大吃一惊，“你什么时候练的？是不是修炼过度了？”“昨晚刚看到秘籍，就随便修炼了一下，结果啊全身烧了起来，那时候想死的心都有了。”王焱快速摁着字，把当时的状况说了一遍。然后吐槽不已，“炮叔啊，你会不会记错秘籍了。”“昨晚”“随便！”这些关键词，似乎刺激到了曹大炮。小卖部里，他拿着他那个破智能机，仰头对着苍天默默无语。根据王焱的描述，分明是修炼并突破到了第一层境界。他清晰地记得，自己从接触纯阳神功，到修炼至第一层，一共耗费了整整六个月。这还是在师尊手把手教导，自己勤修不辍的结果。即便是那种进度，他还清清楚楚记得，师尊说为纯阳神功找到了如此出色的传人，他死也瞑目了。原本在他估算中，王焱就算再优秀，没有个三四个月也不可能突破至第一层。而且等他一修炼，觉察到变化，就会立马找自己了。到时候自己再尽尽做师尊的责任，好好指点他一番……可王焱干了什么？一天，不，一个晚上，不，确切地说就那么随随便便修炼了一小会儿，就引动了突破迹象。简直就是变态……一念及此，曹大炮震惊之余，后背渗出了一身冷汗。好险，真是好险。王焱没修炼经验，又懵懵懂懂，没人在边上指点和护法，就无知莽撞地突破了。万一出点岔子，岂不是害死了这个出色至极的徒弟？“炮叔，还在不在了？”见曹大炮好半天不说话，王焱追问说，“我昨晚修炼走火入魔，身体不会出岔子吧？”虽然王焱感觉自己不论是火焰能力还是身体素质，都有一个巨大的提升。但总觉得心里还是有些七上八下，惴惴不安。“你昨天的状况，是突破了纯阳神功的第一层。”曹大炮很无语的说了一句，“只不过是你修炼进度太快了，突破时候有些猝不及防，幸好有那只小雪貂帮了你的大忙。这也是怪为师大意了，没想到你第一次修炼，就直接突破了。既然已经突破，就不会有问题了。”“那我就放心了。对了，炮叔，咱们这纯阳神功厉害不厉害？”王焱心下一松，赶紧又问。“传说中吕洞宾仙人传下的功法，你说厉害不厉害？”曹大炮没好气地回了一句，这小子炮叔炮叔叫上瘾了。算了，炮叔就炮叔吧，听起来更亲切。“这么牛？”王焱惊喜地打着字，“修炼到最后，会不会飞升仙界之类的？”“你能少看些乱七八糟的玄幻小说吗？”曹大炮发去一个‘瞪眼’的表情，“现在是科学时代了，你一个正经大学生没学过天文学吗？仙界，还神界呢。在火星上还是柯伊伯带啊？”“炮叔，话不能这么说。我们人类其实对外太空探索还很初级，说不定仙界就藏在柯伊伯带，奥尔特云里呢？”王焱振振有词地说，“也有可能是在四维空间，独立次空间之类的地方。或者干脆就是通过虫洞到另外一个恒星系。炮叔~咱们思维不能太狭隘了。”曹大炮嘴角抽搐不已，一直以来他都以为自己脑洞够开阔了，可没想到王焱比自己还奔放。为了避免打击他的信心，只好顺着他说：“虽然为师没见过，但可能性也不是没有。修炼咱们家纯阳神功，就算不能飞升，起码也能到像个陆地神仙，想死都难。”“导弹轰的死吗？原子弹呢？三相弹行不行……”曹大炮生出了一股想把这个徒弟删掉，重新下载一个的冲动。“好了，炮叔我逗你玩呢。呵呵……”王焱笑着回了一句，“谢谢炮叔传我纯阳神功，对了炮叔，修炼这种神功有什么禁忌和副作用吗？”之所以想到禁忌，因为王焱看得一些小说里，很多厉害的神功都会有种种奇怪的限制。例如说葵花宝典的欲练神功，必先自宫。或者吸星大～法，修着修着就容易爆体而亡。虽然传说中吕洞宾传下来的功法，不论是来历和名字，感觉都蛮高大上的。可吃过神功苦头的王焱，还是多嘴问了一句。“禁忌和副作用啊？”曹大炮总算逮住了个报复的机会，呵呵笑着说，“当然有了，先说说禁忌，吕祖传下来的纯阳神功，没有大成之前不得亲近女色。否则会经脉寸裂，全身焚烧而亡。”坐在敞篷版东方猛士中的王焱，浑身一寒颤，咽着口水打字问：“炮，炮叔你说真的？”“这还能有假？不过你放心，等你修到大成，当然就没问题了。”曹大炮‘好心好意’地安慰说，“你家炮叔十岁修纯阳神功，四十岁纯阳大成，不过区区三十年而已。”三，三十年？还区区？王焱觉得一阵口干舌燥，脑子中嗡嗡一片作响。难怪炮叔逮着机会，就大肆勾搭小媳妇大姑娘，估摸着都是那三十年给憋得啊。“徒弟你的资质更胜为师，估计你只要十五年就能大成。为师看好你哦~O(∩_∩)O！”王焱汗哒哒的，不用猜也能想象出炮叔说那句话的时候，各种猥琐得意的嘴脸。十五年不能亲近女色，先不谈自己憋不憋得住的问题。如果自己三十好几岁还不结婚生子，老妈肯定会以死相逼，来个一哭二闹三上吊。“炮叔，请恕我才疏学浅，福浅命薄。这种牛逼的功法，实在不是我能驾驭的。”王焱回了一句，“我恐怕要辜负您对我的期望了。”“不想修？呵呵……晚了。”曹大炮笑了笑说，“如果你没有达到第一层，吃点苦头还能散功。可现在你既然有所小成，一旦不修炼，每天都会受欲~火反噬煎熬之苦，而且一天比一天强烈，直至欲~火焚身而亡。”“嘶~”“欲~火焚身而亡”这是个什么奇特的死法？王焱震惊地倒吸了一口冷气，好半晌后才回道：“炮叔，用得着这么狠吗？”“不是我狠，是吕祖他老人家狠。”曹大炮也是心有余悸地说，“他老人家为了督促后人修炼，特地在功法里加了这个设定。所以，一般人还真驾驭不了这门神功。选徒弟必须是纯阳体质才行，可纯阳体质的传人几十上百年，也未必能出世一个。乖徒弟你认命吧。好好修炼，回头把纯阳神功找个传人传下去，就算完成你的使命了。”“炮叔~”王焱欲哭无泪地说，“为什么我听着这感觉，像是您自己吃了大苦头后，特地找了个徒弟继承你的痛苦啊？好找补些心理创伤。”“呃……好像有点这意思。”曹大炮沉吟着说，“当年修炼到第一层时因为年龄小，觉得满不在乎。可慢慢地长大了，才发现纯阳神功是多么坑爹。那时候我就发誓，我一定要找个徒弟把这份伟大的传承继承下去。”“我觉得炮叔您师傅，以及他老人家的师傅，都是这么想的……”王焱很心塞而有气无力地说，“因为我现在，已经开始迫不及待地想收徒弟了。对了，炮叔，除了那个之外。还有没有其他副作用啊？”“有，随着修为越高，你的纯阳之气会越盛。这种气息对各路女妖是致命诱~惑，脾气好的会主动各种勾~引，蛮横霸道的说不定就会对你来个霸王硬上弓。可是你一定要记住，不管软的还是硬的，你都不能乖乖就范，否则性命不保啊。”曹大炮呵呵笑道，“所以，乖徒弟。好好享受你接下来的精彩人生吧。”东方猛士副驾驶上。王焱双眼无神地盯着明亮的天空。天气很热，可是他心中却一片冰凉灰暗。点了支烟，表情有些小惆怅。想想自己的人生的确会很精彩，修着一部不能破身的功法，偏生又命中注定会被各路女妖各种勾~引。原来炮叔这么猥琐不是没根据的……心理这么扭曲也是正常的…………"
	}, {
		"chapter": " 第五十七章 云奴思奴",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487304.html",
		"content": "    ……晚间十点，凉风习习。华海市郊区一栋钢结构、彩钢瓦的大型仓库内。一件件用木框架封好的货物，整整齐齐的码放着。仓库外几十米的拐角处，一辆从国非局借来的凯迪拉克大型SUV改装车中。神甫洛克手持圣经PAD，表情微微有些兴奋：“罗尼，我敢肯定，那只血天使躲在了这栋仓库里。”“那还等什么？”圣骑士罗尼声音微微有些激亢，“我们进去超度她，拿回“血天使邪物”，任务就完成了。”后排座位卸掉的车舱里，散乱地放了几个大箱子，那些箱子呈打开状态，里面的装备都已经穿戴在了罗尼身上。此时的罗尼，一套银亮的活动板甲着身。左手持着一面镌刻着十字架的银色筝型盾，右手拿着一把圣骑战锤。和王焱的锤子比起来，这把战锤无疑要漂亮许多。磨砂防滑的锤柄，银亮钝面，锤体上雕饰着许多玄奥繁复的花纹。那些花纹可不仅仅是好看，而是一个个可以增幅战斗力的魔法阵基础结构。当然，这种结构在华夏国被称之为符文结构。名字不同，表现形式也有些差别，但是在本质上却并无不同。所以，在造型拉风的附魔装备衬托下，圣骑士罗尼外表看上去很是威风凛凛。“还是先通知一下华夏国非局的人吧。”神甫犹豫了一下说，“至少王焱阁下挺不错的，对我们很照顾，得让他立点功劳。”“这个可以有，我们通知他一下。然后我们先杀进去把任务解决，等他来了算他一份。”圣骑士满满自信道。在他看来，王焱的力量的确比他强一筹。但是战斗这回事，可不是单单力量能决定一切的。否则一旦碰到战斗，大家掰掰腕子，谁的力气小直接认输好了。罗尼自小被挑选出来，接受教廷严苛的训练。二十岁觉醒出光明斗气，成为准圣骑士。二十一岁通过任务考核，成为正式的圣骑士。一路走来，说他是万里挑一也不为过。这等人物，当然不会缺乏骄傲和自信。一通电话给了王焱后，圣骑士拉开车门，钢铁战靴踩着水泥地，一步步走向了钢结构仓库。每跨出一步，他的战甲、盾牌、战锤上的玄奥花纹上的白芒就更亮一分。等他一锤敲开卷帘大门时，他全身已经被一层白茫茫的光亮包裹住了。洁白光芒，充满了无比圣洁的气息。在黑夜里，他就像是一轮太阳般的耀眼。任何邪祟污秽，在光明的照耀下，都将无所遁形，灰飞烟灭。神甫手持十字架圣器，跟随其后，和圣骑士保持五六米的距离。表情没有任何波动，却能隐隐感受到十字架上神秘力量的涌动。一前一后进入到仓库里，圣骑士的光芒点亮了这个幽暗的空间。“嘻嘻~”一个女子清脆的笑声响起。几个大箱子堆叠而起的最高处，一位肤白貌美，身穿紧身红裙黑发飘逸的女子，翘着二郎腿坐在了椅子上。手里端着一只高脚杯，盛着半杯红色饮料，散发着淡淡的血腥味。仔细一闻，赫然是鲜血。她轻笑之余，玉唇凑向杯口抿了一下，漂亮的脸蛋上浮现了一抹兴奋地红晕：“光明教廷可真看得起我，竟然不惜万里迢迢，派出了一个圣骑士、一个神甫来对付我，真是叫人受宠若惊呢。”她的声音甜媚之中，透着一股慑人心魄的妖邪之气，普通人一听不免就会心神荡漾，心智迷糊。“血天使，如果你束手投降并交出‘上古邪物’，我就给你一次公正审判的机会。”意志坚定的圣骑士，丝毫没有为之所动，抬起光芒毕露的战锤指向那女人，“否则，现在就把你剿灭了。”“嘻嘻，好大的口气。”红裙女子妩媚地笑着，“记住，人家的名字叫闵采云。我会把你转化为血奴，让你乖乖跪在我裙下叫主人。嘻嘻……”“找死！”圣骑士斥骂了一句，一个箭步冲刺而去，抬盾往木箱子上一撞。巨大的冲击下，碎木飞溅，临时堆积出来的大箱子哗啦啦地摔了一地。谁知她只是嘻嘻一笑，轻松地向后一跳，人还没有往下坠，后背上就腾地一声，展开了一对血色翅膀。血翅轻轻拍打空气，她就这么稳稳地漂浮在半空中。自由飞翔，这是人类亘古以来的梦想。但是闵采云凭着一对血翅，轻轻松松做到了这一点。“血翅！？”手持十字架的神甫洛克，脸色大变，“怎么可能，从你无意中买到吊坠‘血天使之泪’到现在，不过才三个月。你怎么可能进化到出现血翅了？”圣骑士罗尼战盔下的眼神也为之一滞，显然如此状况已经超出他们预估了。“嘻嘻~你猜。”闵采云双翅轻轻扇动，双眼渐渐猩红地嬉笑说，“神职人员的血我还没尝过呢，真是叫人期待。”蓦地！“噗！”子弹透过消音器的沉闷声响起，一道铜色暗芒以肉眼不可见的速度，直射神甫而去。神甫战斗经验非常老练，第一时间就将十字架竖在了胸膛，撑起了一道圣光守护。剧烈旋转的子弹头轰在光盾上，激荡起了一波波的涟漪，最后动能尽失，叮当摔落在地。“云奴，你废话太多了。”另外一个血天使扇动着翅膀，从暗处缓缓飞出，手中还提着一把装了消音器的突击步枪。她留着一头短发，姿色不俗，眼神冷漠，气质干练，还拥有一双矫健修长的大美腿。“思奴，这是主人交代给我的任务，你凭什么插手？”闵采云愤怒道。戎思思冷漠道：“主人交代的任务不能出错，你一个人对付不了他们两个。”云奴？思奴？主人？神甫脸色再度大变，她们这种称呼代表着只有一个，她们是次级血天使，也就是传说中成熟体血天使培养的血仆！如此说来，还有一只成熟体血天使存在？事件的发展，已经远超出了预计。神甫大声道：“罗尼，我们撤！”“想逃？痴心妄想。”戎思思一枪爆出的同时，“动手！”偌大的库房内，很多货物木箱子纷纷爆开，数十个身强体壮，但眼神呆滞的男人疯狂地扑了上来。“圣光守护！”“光明啊，赐予我力量吧。”……“那两个光明教廷的人，也太不够意思了。想把肉都吃掉，留点汤汁给我们。”爆熊嘴里嘟囔着，然后脚下猛踩油门。顺便，他还用了个警灯放在了车头上，呜呜啦啦地直响。“熊哥，开慢点好了。”王焱无所谓地笑了笑说，“反正等我们到了，他们都打完了，有口汤喝喝也是不错的事情。”说实在的，王焱到现在还在琢磨纯阳神功的事情。如果真要十五年才能修到大成，老妈绝对不会放过自己的。唯今之计，就是要加快修炼进度，最好是能在十年，不，五年之内修炼有成。如果是那样的话，就得多多完成任务，多积攒些内丹精华之类。“吱呀~”敞篷的东方猛士停在了仓库外。一股浓浓的血腥味，钻入到两人的鼻子中。两人的脸色都一变，小雪貂更是毛发竖起，吱吱轻叫。……"
	}, {
		"chapter": " 第五十八章 凶残暴龙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487305.html",
		"content": "    ……“事情有些不对劲，小焱你当心点。”爆熊重重的嗅了嗅，然后戴上了他的武器。那是一双拳套，粗厚的皮革鞣成了衬里，拳面镶嵌着短粗壮的钢锥。一些玄奥繁复的符文，流转着一层淡淡的金芒。这还是王焱第一次见到爆熊的武器，暴戾而狂野。相信配合上爆熊可怕的力量，杀伤力会十分凶残。王焱跳下了车，从后座上拎起巨大重锤扛在了肩膀上。昨晚无意中把纯阳神功修炼到了第一层，身体素质又有了一次全面的提升。虽然他没有时间去测试，但感觉力量提升了不少。因为拎起这把三百公斤的重锤时，轻松了不少。大型仓库内。闵采云坐在钢梁上，一把丢下了一具被吸干了的尸体。那具尸体穿了一身黑色祭服，胸口还纹饰了个大大的十字架，赫然是来自光明教廷的神甫洛克。她神情满足地舔了舔嘴唇上的鲜血，双眼充满了邪魅之色：“该死的神甫和圣骑士，没想到这么难缠，害我受了这么严重的伤。不过超能者的血，可真是大补啊，比普通人的好喝了不知道多少倍。可惜啊，这神甫竟然力战而死，不然转化为血奴的话……”，此时的她，身上一片狼狈，红裙几乎成了褴褛乞丐装。大量裸~露出来的肌肤，到处是焦黑一片。一只血翅上的红色羽毛，已经被焚烧了一半。但是在超能者鲜血的补充下，她身上被圣炎灼烧的痕迹，竟然以肉眼可见的速度愈合结痂了起来。不多会儿，结痂剥落，裸露出了雪白柔嫩的肌肤。“哼~要不是你太过嚣张，早点全力出手的话，我们也不必牺牲十六个血奴。”颇有女军人气息的戎思思，不满地冷哼了一声，指挥着那些身强体壮，却目光呆滞的血奴们。把被打晕的圣骑士罗尼用钢丝绳捆绑起来，准备拉回秘密基地，进行转化仪式。“这些低等血奴死就死呗。”闵采云慵懒地伸了个懒腰，然后目露神采道，“我们抓住了个活的圣骑士，主人一定会很开心，好好地嘉奖我们。”一提到主人的嘉奖，戎思思的眼神中也浮现了一丝期待，冰冷的脸庞上泛起一抹红晕。蓦地，她眼神一凛，抬眼看向了库房门口，厉声说：“又来了两个？气息都不弱于神甫和圣骑士。”“嘻嘻，来得正好。”闵采云媚笑不已地说，“喝惯了超能者的血后，我再也不想喝普通人的血了。思奴，我们一人一个。”……“赵主任，请立即派出特勤大队，将我所在的位置全面封锁，多带些重武器，恐怕出大问题了。”王焱和爆熊没急着进去，浓郁的血腥味已经引起了他们的警惕。最重要的是，小雪貂向王焱发出了警告，里面似乎有两个很强的气息。其中一个，正是在沈氏集团里，犯下案子的连环吸血恶魔。情况如果是这样的话，那么先一步进去，并且再也联系不上的神甫和圣骑士，恐怕凶多吉少了。那些浓烈的血腥味，似乎也暗示着这一点。“好的，我会立即派出一整支特勤大队，其中有两架武装直升机，五辆加载重型机枪和火箭炮的重装越野战车。另外，如果有需要的话，我可以向老爷子申请调用一枚短程导弹瞄准你那位置，以防万一。”“这个，导弹就不用了。”一滴冷汗从王焱额头滑落。开玩笑！要是一发导弹轰下来，敌人是消灭了，可自己也性命难保啊？而且听起来，国非局的权力真的很大啊。冯老爷子竟然有权力直接调用导弹轰炸，这在和平年代，可是大事件啊。……“云奴，情况似乎有些不对劲。”戎思思的脸色微微有些凝重，门口那两个家伙竟然没有进来查看一下。“不过就是两个胆小鬼而已。”闵采云飞身而下，站在了皮卡上。指挥一个血奴，开着皮卡猛踩油门向外冲去，娇媚地一笑，“他们不敢进来，我出去捉，先给我狠狠地撞一下。”“嗡！”改装过的皮卡，力量十分凶猛地冲出库房，引擎轰鸣着向王焱两人撞去。……“熊哥小心，让我来。”王焱见状，不退反进。一个箭步冲上前去，直到快要和皮卡相撞时。他才一个旋转侧身躲开。与此同时，王焱借着旋转时腰部的扭力，重锤舞动着画出了一个圆形。“呼！”一道沉闷的破空声中，咚的一声震天巨响。足足三百公斤的重锤，直接砸在了皮卡驾驶舱侧门上。横向的重击之力，砸得整个车头变了形，皮卡向斜侧方向咣当咣当翻滚出了二十多米，撞到了一个集装箱后才止住势头。开车的血奴被连门带人砸烂，当场死亡。皮卡车厢里的闵采云被惯性甩了出去，晕乎乎的连翅膀都没打开，直接摔在地上，还没等她来得及爬起身来，就见到一只人形壮熊嗷嗷叫着扑了上来，一拳呼啸着砸下。她急忙双手一撑地，灵巧的一个后空翻躲开。“咚！”人形壮熊一拳砸在水泥路基上，爆出了一个直径半米多的大坑，水泥渣滓四处飞溅。如此可怕的爆发力，吓出了闵采云一身冷汗，这一拳要是被他砸瓷实了，就算不死，半条命也是没了。“突突突~”一连串沉闷的消音步枪声响起，几发子弹精准的打在了爆熊的后背上，岂料丝毫没有中止爆熊的行动。他爆吼一声，如狂熊下山，大步一跨，一拳呼啸朝闵采云而去。闵采云只来得及退半步，双肘一架。“砰！”“咔嚓！”闵采云双脚踩在地上，向后滑出了十多米，后背狠狠撞在集装箱上。口喷鲜血，原本如雪藕般的双臂一片血肉模糊，呈不自然地向下垂去，显然已经被暴力打断。那边爆熊一连串果敢的暴击同时，王焱这边也没闲着，他拎着锤子冲向了库房。虽然月朗星稀，能见度不是太高。但是王焱愈发出色的视力，捕捉到了漂浮在厂房门口的一道女子身影，正是她开的枪。她开枪的同时，库房里冲出了十几个状如野兽般的壮汉，他们低声咆哮，龇着尖牙，口水滴答。他们实力并不低，同样十几个普通人和他们对手，恐怕要不了半分钟就会统统被撕成碎片。所有的事件，都不过发生在短短几秒钟之内。冲刺中的王焱，就和那群血奴短兵相接了。此时的王焱，心中不但没有半丝害怕，反而充满了莫名的兴奋感。双手持着三百公斤的重锤，连人带锤撞上了一个血奴。“咚！”一声闷响。血奴就像是被高速行驶中的车子撞上，飞落出去二十多米，摔在地上时已经命丧黄泉了。王焱顺势一转，重锤呼啸的旋转。“啪！”另一个血奴被重锤抡中了脑袋，身体如风火轮般旋转一圈摔地，脑袋直接被爆开，红的白的溅了一地。这些血奴好像没有半点恐惧之心，同伴的各种惨死和他们毫无关系，依旧张牙舞爪的扑向王焱。只要能咬他一口，扣下他一块肉来就心满意足了。但是现在的王焱，不是当日的吴下阿蒙了。实力进步神速的他，在重锤的配合下爆发出了非人般的暴虐杀伤力。比起打狼人时，他的综合实力又是提升了一大截。他灵活的前后左右走着位，重锤舞动间，没有一只血奴能近得了他的身。每一锤下去，必定有一个血奴被砸飞。极其可怕的杀伤力，连一个完整的尸体都不留给对方。手持步枪，漂浮在厂房门口的戎思思，惊得秀额直滴汗。这是哪来的两只残暴怪物。尤其是这个拿锤的年轻人，极度凶残暴力，就像是一头来自远古时期的暴龙。……"
	}, {
		"chapter": " 第五十九章 七秒钟的男人(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487306.html",
		"content": "    （公布个读者群490393647，喜欢女妖的可以加进来聊天哟。另外，新书期间，希望大家每天帮忙投投票~这对女妖这本书很重要）……“咚~”“咚~”那边的闵采云，在集装箱间不断来回躲避，翅膀根撞伤了，加上之前羽毛被烧了半截，跌跌撞撞的想飞都不敢。双臂断裂，更是让她失去了反击之力。爆熊的每一拳砸在集装箱上，厚厚的集装箱铁皮，就会被砸出一个巨大的拳印凹洞。此时的她心中充满了强烈的恐惧，只能仗着不俗的敏捷狼狈躲闪。她十分清楚一旦被那只可怕的人形爆熊捉住，瞬间就会被撕成碎片。即便是她的身体素质和抗击打能力，要远超普通人一大截，也无法和这只人形爆熊相提并论。因为她亲眼见到，打在他背上的几粒步枪子弹，只是伤了些他的表皮而已。一用力，那些沾了些许血的子弹，叮叮咚咚地落了一地。神甫洛克，虽然也能靠圣光来抵挡子弹。可那人形爆熊，完全是靠肉~体本身阻挡住了子弹，可见他的体质可怕到哪种程度。……七秒！王焱用了七秒钟，将十几个可怕的血奴屠戮一空。他的身上，战锤上，沾满了各种红色白色的污秽。横七竖八躺满了一地血奴，基本上没有一具尸体是完整的。三百公斤的巨锤太可怕了，尤其是在王焱强横的力量挥舞下，发挥出的杀伤力远不是普通物种的血肉之躯可以抵挡的。他甚至有自信，这一锤砸在大象的脑袋上，都能让大象脑骨碎裂，一击毙命。普通血肉之躯，哪经得住如此暴虐的冲击力。小雪貂干呕了两声，然后蹲在王焱的肩膀上，张牙舞爪地朝远处那只血天使挑衅。而王焱却是双手撑在重锤柄上，面无表情的叼了支烟，深吸了一口。他没有着急去干掉那只血天使，是因为她还飘在空中呢。自己又不会飞，怎么打啊？何况对方手里还拿着枪，目前距离下，自己有把握躲过子弹。如果再近一些，王焱心里有些没底。倒是熊哥很变态啊，一身铜皮铁骨，连步枪子弹都穿不透。先前看他中弹时，还有些担心呢。可回头一瞧他继续很生猛地追杀另外一只血天使，就知道自己的担心是多余的。反正对方如果不主动攻击，王焱也不想去自讨没趣。等特勤大队的人来，各种重型武器的支援下，对方有翅膀也逃不掉。“突突突~”戎思思又是一连串的子弹将王焱笼罩在内。“无聊！”叼着烟的身形一晃，就到了两米多外。“咄~咄~咄”。子弹纷纷打在水泥地上，炸出了一个个的小坑。枪械不是万能的，尤其是在对付反应灵敏的超能者时，更是孱弱无用。王焱经过大量的反应训练，敏锐反应远远超过普通人，注意力集中下，这种距离下躲躲子弹不算难事。当然，目前的王焱可没本事像黑客帝国里的主角那样，用感觉捕捉到弹道后再躲子弹，而是眼睛捕捉到火光后的瞬间反应躲避。但即便如此，也让戎思思额头的汗水，一滴滴的滑落下来。怎么会遇到这么两只变态。一只铜皮铁骨，刀枪不入的人形爆熊。一只力量强横，轻松躲子弹的怪物。来自光明教廷的一个神甫和一个圣骑士，虽然也厉害。但是比起这两人，还是要弱上一筹，尤其是那个看起来很帅的年轻小伙子。浑身无破绽，难以下手。而她也不敢靠得太近，如果被他一跃而起捉住，恐怕会像只小麻雀一样的无助。“砰！”爆熊在集装箱堆里不断追杀那只血天使闵采云，那只血天使只能腾挪折闪，连转身逃跑的机会都没有。眼见着她已经陷入到岌岌可危的状态中。戎思思见状，哪里还敢和王焱对峙，急忙一振翅膀疾飞了过去，一梭子接着一梭子的子弹像爆熊笼罩去。爆熊硬挡了几颗，却不敢无休止被子弹轰击，急忙一个侧身躲到了集装箱后。闵采云趁此机会，急忙转身逃跑。以她的敏捷，即便是接连受了重伤，速度也不慢。但是戎思思为了火力压制爆熊，飞得略低了些，而且两边都是集装箱。等她意识到情况不妙时，王焱已经向她投掷出了小雪貂。小雪貂四肢连着尾巴都张开，瞬间化为飞貂。这种动作它并不陌生，以前在大雪山的山岭峭壁之间，它经常靠着跳跃加滑翔，不知有多么快活。“吱吱~”小雪貂双爪一扣，抓住了戎思思的血翅。戎思思脸色微变，从腰间抽出一把匕首，想一刀戳死这只胆大包天的小动物。岂料，小雪貂狡黠地朝她挤了挤眼睛，然后张口吐出了一道淡蓝色冰雾，瞬间，戎思思感觉一道冰冷彻骨的寒意，笼罩住了她的上半身。冻得她瞬间麻痹，连匕首都从高空中摔落。与此同时，逮住机会的王焱灵敏如山猿般的跳爬上了双层叠加的集装箱堆上，七八步助跑后脚踩边缘一跃而起。时间，仿佛在这一秒钟静止了。王焱感觉到自己在飞翔，两层叠加的集装箱，原本就有六七米高了。再加上他的奋力一跃，整个人离地已经十几米了。不知是兴奋还是其他原因，王焱的心脏搏动之力变得十分强劲，肾上腺素大量的分泌。他甚至能清晰地看到，那只血天使看到自己时，那种不敢置信的表情。不错，是个难得的美女，干干净净十分清爽。但是此时此刻的王焱，却绝对不会对她有半分怜悯心软。从之前的种种状况来看，这两只血天使绝非什么良善之辈。而神甫洛克和圣骑士罗尼，现在恐怕也是凶多吉少了。狐狸精给自己的教训，犹在眼前。这种吸人血，要人命的女妖绝对不值得同情。甚至一旦心软，她们会趁你不备咬你一口。趁着她被冰雾冻得无法反应时，王焱一把抓住了她脖子，抬膝抵住了她的小腹，以自己的体重带着她向斜下方快速坠下。“咣！”一声闷响中夹杂着咔嚓嚓地急促爆裂声。血天使那堪称妖娆的细腰后背，狠撞在了集装箱的直角边缘上，直接把这个血天使后背的脊椎骨撞得粉碎性断裂。“嘶~”如此场景，就算是躲到一边的爆熊，都忍不住倒吸了一口冷气。看着都觉得疼！“噗！”戎思思一口鲜血喷出，像个破布娃娃一样的摔落在地。倒不愧是进化出翅膀来的血天使，生命力十分顽强，即便整个腰身折断了，双手和眼睛还能动。眼神之中，充满了不敢置信，懊恼之色。“吱吱！”小雪貂跳到了王焱肩膀上，叉着腰吱吱喳喳骂了几句。大意就是凭你这种小女妖，也敢和王焱哥哥作对之类的？“兄弟，你还真是铁石心肠，辣手摧花啊。”爆熊呵呵干笑了两声说，“挺漂亮的一女妖，你也真舍得下手。”……"
	}, {
		"chapter": " 第六十章 水中摧花",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487307.html",
		"content": "    ……“你不也是打得很凶残？”王焱没好气的瞪了他一眼说，“我不下狠手，说不定死的就是我，我可不想家里老娘白发人送我这个黑发人。”“挺有道理的，那只逃跑的血天使，虽然翅膀不太好使，可跑得还是挺快的。”爆熊点了支烟抽着说，“能者多劳，还是劳烦你带着小雪貂去追捕吧。”“没问题，这种喝人血要人命的怪物，躲让她们活一天都是祸害。”王焱跑去东方猛士上，把自己的自行车卸了下来，巨型重锤往车后架上一插。然后骑上去猛地一踩，速度嗖嗖嗖地向前飚去。这辆自行车不愧是神器，随着自身实力越强，自行车速度也会越快。超强神秘钢铁的车身，可以保证再快的速度不至于散架。至于轮胎，王焱也不知道是啥材料做的，总之不见有丝毫磨损的迹象。“吱吱~”小雪貂趴在车篓子里，使劲的嗅着，然后吱吱喳喳地指挥着方向，一路追踪过去。自行车的好处又发挥了出来，甭管是小巷子还是堵车地儿都不怕。王焱这一路追出了十多里地，最后到了一条几十米宽的河道中。根据小雪貂对其血腥味的追踪，她应该是跳到了河里。王焱四目一张望，没有发现她有从对面上岸的迹象。而且河水浑浊，王焱觉得贸贸然冲下去搜寻，实在太过冒险了。正在此时。“蓬蓬蓬~”一架直升机的轰鸣声响起，探照灯大亮，一路搜寻而至。王焱一个电话打给了赵修，然后让人把信号转接到直升机上。沟通后，对方悬停空中，放下了一根绳梯。借着绳梯，王焱如猿猴爬树一般，轻松敏捷的攀上了直升机。“兄弟，你这身手真快啊。”一旁的机枪手啧啧赞赏不已，“不愧是咱国非局的超能者。”这支特勤大队，是直接隶属于国非局华东分局麾下的。每一个人都是军中精锐中的精锐，专门配合国非局超能者执行一些危险而有难度的任务。当然，那些简单普通的任务，就无需出动特勤大队了。王焱也是意识到光明教廷的两位兄弟可能出了事，而敌况不明，才打电话给赵主任要求出动特勤大队的。没想到赵主任一口气派出了两架武装直升机，五辆武装越野车。“呵呵，客气了，兄弟你们来得可真够快的。麻烦你们通知另外一架直升机，封锁住这段河道，坚决不能让敌人逃走。”别人对自己客气，王焱也向来对人更和善，何况这辆武装直升机上的人员，虽然不如超能者，但在军人中也属于佼佼者了，大家也算是同事。“好嘞，顺便让重装越野车的兄弟，沿河巡视，不准有船只经过。”飞机驾驶舱里的兄弟接口说，“这条河道的船只虽不多，却也要防范一下万一。”正在此时，赵主任一个电话打了过来，声音有些沉重道：“小焱，神甫死了，被吸成了干尸。”“什么！”虽然隐约间王焱已经有所预感了，但是真接到这个消息，脸色还是一下子僵硬了起来。昨天晚上，大家还在一起喝啤酒吃龙虾，玩得很嗨。可今天……王焱点了支烟，重重地吸了几口。胸口郁气难平，声音都有些嘶哑了起来：“赵主任，圣骑士罗尼怎么样了？”“罗尼被救醒了，但是据他说，血天使事件绝非那么简单。”赵主任的声音很沉重，“这两只血天使是血仆，她们还有主人。所以，那只逃走的血天使，你最好能抓活口。因为那只被你腰折的，已经咽气了，我们需要一个活口来审讯。”“主人！？”没想到这些血天使还有主人。王焱的精神有些郁郁，但是眼神之中却充满了愤怒之色。神甫挺好的一个人，竟然被吸成了干尸。好吧！不管你们有多厉害，藏得多深，我王焱都要替神甫报仇。和神甫虽然相处不深，但他却是一个非常不错的绅士。王焱双眼紧盯着河面，虽然是晚上，但在大量灯光污染下，河面还是有些昏暗可视的。凭着王焱日渐增强的视力，河面上的异常变化，基本逃不过他的眼睛。五六分钟后，在河道的正中间位置，一道小小的涟漪激荡起来，夹杂在晚风习习的波浪里，很不起眼。不注意看，只会以为是一条小鱼儿浮上水面透气呢。但是视力大进的王焱，却捕捉到了藏在波纹下的一张脸，她透过钻出水面的鼻子小心翼翼地换着气。王焱用手势指挥直升机往那边挪了些，然后纵身一跃，从十五六米的高空中直坠水面。藏在水下的闵采云大吃一惊，急忙激起一道涟漪向水下钻逃而去。可惜，她反应慢了些，骨折的双臂也妨碍了她在水下的灵活。王焱就像是捉鱼鸟般，直插进水面。双手一捞，揪住了她在水中荡漾的头发，用力一扯，把她连头发带人拽了过来，随后一把掐住了她喉咙。“咕噜噜！”水面上似开水般沸腾了起来。惊恐吃痛的闵采云，哪里甘心就这么引颈就戮？娇躯一曲一翻，腰肢扭动下，以及其诡异的姿势用双腿绞住了王焱的胳膊。腰肢猛地一拧，试图绞断他的胳膊，然后迅速逃脱。不得不承认，在生死存亡的威胁下，闵采云这只血天使爆发出了无比强大的求生意志。可惜，她估错了王焱力量的可怕，皮肉骨骼的坚韧程度。这一拧下，王焱的胳膊只是稍微弯曲了些，捏着她脖子的手丝毫未松。与此同时，王焱空闲的右手迅速捏住了她的光滑细腻的小腿上，力量一起，缓缓将他双腿掰开。左手松开她喉咙，一击肘击撕破水流，直戳她膝关节。“咔嚓！”水中一声脆响。“啊！”闵采云脑袋钻出水面，凄厉地惨叫着，双眼猩红，獠牙毕露。绝境之下，她凶相尽显，扭头一口向王焱咬去。不管咬他哪里，只想狠狠地咬他一口，以泄心头之恨。谁知王焱又一扯，拽住了她头发。“啪！”一记耳光扇去，一根尖锐獠牙被打断，合着鲜血喷了出去。“啪！”又是一记耳光。几下下来，闵采云满口牙齿被扇个精光。别说咬人了，就连咬舌自尽都不可能做得到。对于这种吃人血要人命的女妖，王焱根本不会有半点同情心，为了防止她再出幺蛾子，索性又敲断了她另外一条腿。一连串的过程，说时迟那时快，前后不过短短七八秒钟而已。王焱一把捏着她后脖子，打手势让直升机丢下绳梯，然后就这么拎着她一步步的爬了上去。她全身异常狼狈，一身红裙几乎已经全部撕落，双手双腿都断掉了。一对血色翅膀也被水浸了个通透，无力地耷拉着，像是一只落汤鸡。刚才的场面，直升机上的特勤人员都看在眼里，一个个噤若寒蝉，无意识地咽着口水。这位超能组的哥们，也忒生猛了吧？和自家兄弟们说话时，和和气气的就像是邻家兄弟。这一战斗起来，真是极度凶残可怕。看把人女妖摧残蹂~躏成什么样子了？……"
	}, {
		"chapter": " 第六十一章 C级评价和年薪百万",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6487308.html",
		"content": "    ……“该死！我们晚了一步。”与之相隔几百米的一栋大厦楼顶上，两位戴着面具的女子凌空虚踩在护栏上。她们后背肩胛骨上，赫然都张着一对血色翼翅。朦胧月色中，血色翅膀缓缓拂动。尤其是身材更加高窕的那位，那对血翅颜色更深，羽翼边缘处长了一条淡淡的暗金色条纹，即华丽而又诡异。似乎是心中的愠怒，让她周身的血气弥漫渐浓，几近实质。冷了半晌后，才轻声吐出了一个字：“撤！”……国非局华东分局总部。王焱，爆熊正在对冯元德述职，赵修在一旁旁听，小兔依旧负责记录。他把一系列的事件，有条不紊的说清楚后，冯元德仔细想了想说：“小王，整个任务过程你做得不错。尤其是在感觉危险时，没有盲目突进，而是选择呼叫总部请求支援。神甫阁下的死虽然令人遗憾，但这不是你和爆熊的错。回头我会亲自致电光明教廷，说明情况。”王焱心情郁郁的拿了支烟点上：“冯老，我觉得这些血天使秉性十分凶残，暴露出来的案子就已经那么多了。暗底下，不知道害多少人了。我建议全城戒严，进行大规模搜捕，绝对不能放过幕后主使。”“小王，你的心情我理解。隔天还在一起开开心的同事朋友，突然就牺牲了，放谁身上都会难受。但是我们做的就是这一行，我们在用性命去守护人民和国家的安全，并不是一句玩笑话。”冯元德叹了一口气，语重心长地说，“但是，这并不能让我们失去理智判断和方寸。华海市是国际大都市，人口数量达到世界总人口的两百分之一。一旦全城戒严并大规模搜捕，势必会引起种种连锁反应。”“是啊，小焱。”赵修也劝慰说，“全城戒严肯定不行，不过咱们国非局是不可能容忍凶手和幕后黑手逍遥法外的。”“最近小焱不是在修炼，就是在执行任务。”爆熊犹豫了一下说，“我觉得他精神过于紧绷，建议让他休个假。”“我勒个去。”王焱重重地抽了一口烟，没好气地翻了个白眼说，“你们都这么好声好气地和我说话，难道认为我刺激过度变神经病了？你们放心，我神经大条的很。”“好吧，就算你没问题，休息一下总没错的。”赵修呵呵着说，“你想想看，你成为超能者连一个月都没到，就经历了三次大战。而且在修炼的时候，也是那么拼命。不如放半个月假，去国外溜达一圈，或者回家看看父母也行。”出去溜达王焱暂时没那心情，不过说到回家看父母，倒是颇为心动。犹豫了一下说：“我这入职没多久就放假，会不会影响不好？另外，熊哥这个任务还没完成呢，那个所谓的主人，幕后指使者……”“冯局长亲自放你假，不会有闲话影响的。而且你们这个任务已经算是完成。至于幕后指使者，会单独立项，重开任务。”赵修解释说，“我们最初预计连环杀人的血天使是未成熟体，而且只有一只，所以把任务算作了D+级。但从目前完成状况来看，应该是D++级。至于血天使幕后指使者任务，我们预估是C+级，难度很大，不适合新人参与。”C+级！王焱微微一愣，那岂不是说，那个血天使主人实际战斗力应该和双尾妖狐差不多？实际上王焱也暗自估算过，自己虽然实力进步很大，但是比起南莲姐和乌雅安歌还是要差一筹。而当时的南莲姐，比那只狐狸精还要略差一线。所以说，自己要是单独碰到那只狐狸精，估计还是凶多吉少。“赵主任，这个级别，是不是也代表着个人的战斗力？”王焱有些好奇地说，“咱们局里是不是对超能者成员也有战斗能力的评估？”“有评估，但那不是绝对的。”赵修解释说，“例如爆熊，他的肉搏能力起码达到了C级，但综合能力只能算D+级。例如乌雅安歌和皇甫南莲，她们的综合评价达到了C+级，但是因为作战方向不同，很难判断谁输谁赢。”“我现在的评价是什么级别？”王焱隐隐期待着问。“你刚来局里时，评价只达到了F级。”赵修说，“训练结束，达到了D级。出发执行偷猎者任务时，评价为D+级。我就是有些想不通，你怎么一夜之间实力又增加了那么多？看你打那两只D+的血天使时的表现来看，综合评价至少是C级。”其实说到这里，赵修也是有些纳闷。这小子简直就像是吃了春~药一样，实力不断节节攀升。这才来了局里一个月都不到……C级么？看来自己也算是个小高手了，王焱暗暗兴奋，乌雅安歌和南莲姐的评价，也就是C+级，希望能尽快追上她们。不过与此同时，王焱心中也暗自有些咋舌。貌似自己的纯阳神功，才修炼到第一层。如果真给自己修炼到大成境界，会到达什么级别？A级？肯定不止，S级？估计差不多。不对，等等！炮叔不是说他花了三十年，修到大成了？那岂不是代表着炮叔真的是个……超级大高手？一时间，王焱有些汗哒哒的。平常和炮叔笑闹惯了，而他的表现，也经常极度猥琐，以至于都忽略掉他纯阳神功修炼到大成境界了。“咳咳！小王啊。”冯元德咳嗽了两声说，“综合评价，只是评价而已。千万不要以为评价级别高，就一定厉害了。实际的战斗情况变化多端，能力互相克制的例子比比皆是。例如皇甫南莲的综合评价是C+，但是就没打过那只双尾狐狸精。所以，不管以后遇到什么样的敌人，都不能大意。自古以来，都不缺阴沟里翻船的人。”“嗯，冯老我记住了。”王焱认真地点了点头，的确也是，这世界上各种奇奇怪怪的能力很多。譬如说张毛胡子正面战斗能力不强，但是他的环境融合能力如果用好了，说不定能干掉一些厉害高手。“对了，冯老。”赵修突然问道，“小焱现在的综合评价达到了C级，是不是要给他调整相应级别的工资待遇？”“呵呵，小王估计是我们国非局有史以来第一个，入职还没来得及发工资，就从F级评价跳到C级评价的。”冯元德有些老怀开慰的笑道，“如此人才，当然要好好对待了。记得C级评价的月薪是八万块吧，就按这个发。”“八，八万月薪？”王焱咕嘟一声咽了下口水，有些不好意思的说，“冯老，是不是太多了？我这光拿工资，一年就快一百万了啊？”“咱们单位每年发十六个月工资，你这年薪远超一百万了。”赵修笑着说，“恭喜你啊，从今天开始你就算天天不上班，一年的收入也是相当不菲了。不过你也别有负罪感，凭你的能力不管去哪个机构，年薪都比这个只高不低。”“小焱，你就安心吧。”爆熊呵呵笑着拍了拍他肩膀，“咱们可是靠能力吃饭的，拿多少钱全靠本事。”“另外给你放假半个月，回去和父母家人团聚一下。”冯元德一锤定音说，“血天使幕后指使者任务，就不准你参加了。就这样，散会。”父母啊，王焱心中，浮现了一抹浓浓的温情。……"
	}, {
		"chapter": " 第六十二章 游子之心",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6494290.html",
		"content": "    ……过了两天。王焱开着一辆顶配的路虎发现，驰骋在高速公路上，一路往老家而去。本来他不想开这种豪车，想稍微低调些的。但是单位车库里的那些车，让王焱实在吐槽不能。动不动就是各种顶配跑车，连布加迪威龙都有一辆库存。老家城市不大，都乡里乡亲的。王焱实在不想开一辆太拉风的超跑，被人当做珍稀动物一样的围观。路虎发现虽然也不便宜，但起码外观看起来低调朴实些。其实这辆发现比所谓的顶配，更加昂贵了许多，经过军工单位的一系列改装，外装甲和衬里装甲加起来能防得住重机枪的一轮扫射。前后挡风都是高强度防弹玻璃，虽然防不住重狙之类的暴力武器，但起码能减少九成以上的子弹动能。以王焱现在非人的身体素质在这种情况下被击中，顶多就是受点皮外伤。除此之外，这辆车后座经过一系列的改装，掀开座位后是一个小型的军火库。但此时，王焱把28寸自行车笼头掰弯后，直接塞了里面。武器除了重锤外，还塞着一把超重型狙击枪。不，确切的说，那玩意更像是一把狙击炮。那是秘密军工单位生产的超级武器，说它是炮，因为它的口径竟然高达50毫米。50毫米啊，王焱当时看到这把枪口径时，直接懵了。要知道，著名的反器材重狙巴雷特，子弹口径才12.77毫米。通常而言，超过20毫米口径枪，通常都称之为炮，是架在战斗机、军舰上使用的。子弹的数据是50毫米*3650毫米，不但直径达到50毫米，长度更是惊人的3650毫米，重量高达3公斤。这货绝对不是子弹，而是炮弹！据说这一发子弹的成本，就高达5万多。也是秘密研究机构，专门研发出来对付超自然生命的超级子弹。弹壳中更多的底火，代表着子弹更大的动能，更强的击穿力。但同时，也带来可怕的后坐力。就算是训练有素的特种兵狙击手，也绝对用不了这种玩意。可怕的后坐力能把他们的肩胛骨震碎，把人给掀飞出去。说穿了，这种变态级别的枪，是给变态级别的人用的。只有王焱这种力量和身体素质远超过普通人很多倍的家伙，才能勉强驾驭这把超级狙击枪。能弄到这把枪，是因为王焱向赵主任抱怨了一下自己缺乏远程攻击手段，重锤威力虽强，但碰到能飞的敌人就很难受。结果，赵主任和冯老爷子商量了一下后，就给自己弄来了这把超重型狙击枪。这可是连熊哥都没有的待遇。由此可见，冯老爷子真心是十分器重自己。除此之外，血天使任务已经清算结束。D++级任务基础功勋值为80点，本任务完成度评价为优秀，最终合计获得120点功勋值。因为飞毛腿泡妞去了，没参加战斗，只获得5点功勋值。爆熊和王焱按照战斗贡献不同，分别获得了45点和70点功勋。这种分配，爆熊和王焱都很满意。的确王焱在这场战斗中，发挥的决定性作用更大一些。唯有飞毛腿欲哭无泪，后悔没跟着一起去战斗。用冯老爷子的话来说，看你没泡到妞的份上，给你5点同情分。除了功勋值分配外，王焱还拿到了一些战利品折价。上次那头能变人的黑狼，被隶属国家的某机构掏钱买了去，得50万。D级狼人的尸体有研究价值，得100万。至于那一死一活两只血天使，单位给王焱的折价是400万。最终一番互相推脱后，爆熊拿了100万，王焱拿了200万。至于飞毛腿大爷，只能在边上流口水。张毛胡子吐出了买卖雪貂的赃款500万美金，不过这款子王焱只能象征性的拿20万美金做奖励，其余480万美金兑换成华夏币3000余万，都存在了一张卡里。这张卡的主人……正是窝在王焱怀里睡得很香甜的小雪貂。用冯老爷子的话来说，就是小雪同志受惊了，这点点小钱就给它压压惊。如此大手笔，震得王焱不轻啊。原来一连窜的奖励下来，卡里多了将近500万现金，王焱以为自己挺有钱了。但是闹到最后，竟然还没一只小雪貂有钱。好在有几百万压箱底了，王焱也暂时不缺钱了。得到的70点功勋值，被他兑换了两支C+级内丹精华，剩余10点暂存备用。王焱这一路开在高速公路上，心中不免感慨万千。这一个月不到，自己的变化真是翻天覆地。在扶张老太时，怎么也料不到竟然会发生那种事情。对了，顺便说一句。欠张老太的三千块医疗费，王焱前些天就给老太打过去了一万块。多的钱，让她自己买些营养品吃吃。王焱的老家是一座江南小城，周边多湖多河，自古以来就是鱼米之乡。这里虽然不如华海市那样繁华富裕，但也算是小有富足，更胜在幽静清闲。下了高速公路，开出了几公里外就是一片荡湖。这片荡湖污染较少，周边长满了郁郁葱葱的野草树林，时不时的还有各种白鹭水鸭扑棱棱地略着水面飞过。沿着荡湖，自然散布着几个小村落。这些村落建筑古旧，颇有些江南水乡独有的恬静古韵。王焱听说这几年政府搞了个大型湿地生态园，还把一个古镇开发成了旅游景点外加影视基地，吸引周边的一些游客和小剧组，倒也搞得有声有色。路过生态园时，王焱还特地看了一下房产广告，生态园里有独栋别墅卖，价格400万起。一时间，王焱有些心动了。这里不比华海市那种寸土寸金的地方，敢卖400万朝上的别墅，肯定是环境空气都十分优秀的地方。爸妈操劳了一辈子，把自己拉扯大也是操碎了心，能有机会孝敬一下他们是理所当然的事情。不过买房这种事情，还得和他们商量一下来。王焱溜了一圈，直接开进了小城里。市区面积不大，王焱家在略靠市中心的一个老小区里。那是单位集资房，建得比较早。小区的房屋质量还挺不错，位置也还好。房型方正，公摊面积小，二手房价格不低。所以，父母才有卖掉这房子，换套郊区小房子，多余的钱资助自己买房的算盘。王焱把车停在了自家楼底下后，也没着急下车，而是在车里闷着头抽了支烟。话说自己已经七个多月没回家了……这七个多月，自己经历了实习，找工作，毕业，失恋，拼命工作，然后扶跌倒的老奶奶……觉醒之前的那些日子，想想都是一把辛酸泪。不是没空回家，而是不敢回家，怕父母为自己操更多的心。王焱可不想看到他们为了帮自己找工作，还得豁出一把老脸去四处求人。如今游子归家，王焱的心中一片惴惴，深呼吸了几口后才定了定神。下了车，从后座上拎一件件的礼物下来。“咦？你是……？”一位穿着花裙子的老阿姨路过，看了看王焱的车，再看了看王焱的人。惊疑不定的不敢相认……“哟，这不是沈阿姨吗？”王焱主动打招呼，笑呵呵地说，“我是小焱啊，您不认识我了？”“小焱？”沈阿姨被吓了一跳，绕着王焱转了好几圈，不敢置信地说，“好像是小焱啊，怎么会变化这么大？长高了，长帅了。”“呵呵，男孩子嘛，过了二十五还得窜一窜。”王焱随口糊弄着，然后拿了份营养品给她说，“沈阿姨，这些年一直在外面上学，多谢街坊邻居们照顾我爸妈了。”“哎哟哟，客气什么？”沈阿姨嘴上说别客气，但是东西拿的比谁都快，因为这营养品一看就是高大上的东西。对王焱更是热情了几分，“小焱啊，你这是上了大学发了财了啊？开的这车不便宜吧。”“单位的车，就是回家图方便借来用用的。”“你这是进了好单位了啊。肯借你车，领导肯定很器重你吧？”“还行，领导对我是挺好的。”王焱这把回来，也是想替父母争争面子的，客气之余，也是不亢不卑的稍微展现一下。又闲聊了几句，告别后，王焱就大包小包的拎着往楼上去。老集资房，当然不会有电梯了。家住六楼，王焱脸不红气不喘的一路跑上去。小雪貂那惫懒货，直接蹲在了他肩膀上搭人肉电梯。之前王焱已经打过电话了，知道今天周末父母都在家呢，只是没通知他们自己要回来，免得他们太忙。一摁门铃，老妈还不知道是儿子回来，在里面嚷嚷说，“老王赶紧开门去，我这择菜呢。”不多会儿，老爹闷着头一开门，王焱第一眼就看到了他已经有些花白了的头发。不觉眼中微微一酸，老爹可是连五十都没到呢，尤其是这段时间为自己操了太多的心。“爸，妈！”王焱挤出笑脸喊了起来，“我回来了。”……"
	}, {
		"chapter": " 第六十三章 家有温馨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6495604.html",
		"content": "    ……老爹一愣，抬起头来表情很吃惊，嘴唇颤抖着不知说什么话好。“什么？”老妈系着围裙，拎着把剪刀从厨房冲了出来，惊喜莫名地看着王焱，“儿，儿子。”“呵呵，爸，妈。”王焱苦笑着抬了抬手，“你们家帅哥儿子回来了，也不用惊讶成这样吧？先让我进去放放东西啊。”“咦？你怎么一下子长高了？变白变帅了？”不愧是老妈，即便是儿子变化再大，也是一下子就认了出来。“妈，您真是我亲妈，一眼就认出儿子来了。怎么样，大半年没见，儿子变化大不大？”王焱嬉皮笑脸着。“废话，你是我怀胎十月生下来的，化成灰都认得。”老妈一脸的自得。呃，这话说的……王焱脸一囧着说：“妈，你拿着剪刀堵门口，是不欢迎儿子回家吗？”“少得瑟，回自己家还要你妈请啊？赶紧的进来。”老妈剪刀一扬，“老王，你别傻杵着啊，赶紧帮你儿子拎东西。你说你这孩子，回来就回来呗，还拎那么多东西！皮夹子里的钱骚得慌啊？”不愧是老妈，说起话来依旧跟机关枪似的，火力凶猛，父子俩全捎进去了。老爹赶紧把东西接过去，王焱正准备进去时，听得老妈又是一声大吼，换拖鞋！你老娘上午刚拖的地。王焱老老实实地换了拖鞋，和老爹一起把东西放客厅里。接着一家三口就围着沙发茶几坐了下来，老妈更是直接端了个小板凳坐着茶几边上，翻看着儿子带回来的礼物，边看边眉头直竖：“王焱，你吃饱了撑得慌啊。买这么多高档的营养品，得花多少钱？”的确也是，王焱这次买礼物花了好几万，都是正儿八经的虫草燕窝之类高档货。“妈，这也没多少钱。儿子现在进了好单位，福利待遇好了，还不兴做儿子的孝敬一下你们啊？”王焱嬉皮笑脸着说，“对了，妈。这是小雪。小雪来和母后打个招呼。”“吱吱喳喳~”小雪跳到了茶几上，对着老妈招了招爪子打招呼。“哟，儿子你这小宠物挺可爱，很有灵性嘛。”老妈一下子被吸引力注意力，欢喜地把小雪抱过去抚摸了几下。小雪干得不错，成功吸引了火力。“爸，这几条烟，两瓶酒和几罐子龙井茶，是我们单位领导冯局长让我捎给你的。”王焱笑着把烟茶拿给了老爸。“呵呵。”老爸涨红着脸直搓手，打开了一罐子龙井茶嗅了嗅，神情满足而兴奋。他平常最爱喝茶，不过家里条件一般，喝得都是些普通茶叶。偶尔得一些好茶，也藏着掖着舍不得喝，来客人了才肯拿出来。“冯局长？是不是上次打电话来，把你猛夸了一通的领导啊？”老妈双眼放光地说。“嗯，正是他老人家。”王焱又拿出一个精致的礼盒说，“妈，这是我们赵主任知道我要回来，让我给您捎的一套护肤保养品。”老妈又惊又喜地说：“这是进口的吧？这包装，真是太漂亮了。”平常她太过操劳，保养什么的几乎都忽略了，只是用些便宜实惠的护肤品擦擦脸。“妈，你先用着，要效果好的话，赵主任说直接给您再邮过来。”王焱笑着说。“这……”老妈脸色犹豫不定地说，“儿子啊，不都是应该咱们给领导送礼么？怎么你这单位，领导都给咱送礼啊？这样会不会不好？”“妈，你就放心吧。”王焱一脸正经地说，“因为你儿子表现好，领导们都很喜欢我。对了，我给你们看看我的工作证件。”王焱拿出了一本做工精致的证件给父母看，上面写着的职务是，国务院华东区巡视组专员。上面有王焱的照片，还敲着钢印，各种大红印。这份证件当然是真的，是王焱对外公布的身份。而且他还真有巡视组专员的职权，如果他愿意干的话……另外一本国非局的证件，就不方便拿出来了，怕把父母吓到。看到父母脸上的喜悦激动，压抑不住的骄傲之色，王焱觉得一切辛苦都挺值的。“儿子，你一定要好好干。”老妈的眼神中，似乎有些泪花闪烁。儿子现在这么有出息，让她即开心，又觉得这些年的辛苦都值了。“嗯，好好干。”老爹也拍了拍王焱肩膀，鼓励了一句。“你们爷俩先唠会儿，我去菜市场买点材料，妈给你包最喜欢吃的虾仁馄饨。”老妈别过身子，偷偷擦了擦眼泪。“妈，咱别忙乎了。”王焱急忙说，“我们出去吃点就行了。”“那怎么行，你难得回家一次，肯定先要在家里吃的。”老妈说完，就拎了个买菜布袋就风风火火出了门。好吧，王焱对老妈没办法，只好随她去尽情挥洒母爱了。泡了一壶茶。爷俩在阳台上支了个棋盘，边喝茶边下棋。老爹话不多，但是王焱却知道，父亲已经为了这个家付出了一个男人的全部。几次全面进化后，王焱在记忆力，逻辑分析能力等等智力因素方面，同样有了很大进步，棋力自然也有了巨大的提升。但是和老爹下棋时，王焱绞尽脑汁地下了几盘输得很漂亮的棋局，哄得老爹很开心。出去大半小时的老妈总算回来了，一回来就嚷嚷：“老王，老王你给我过来剥虾仁。儿子，你麻溜去洗个澡，换一身精神点的衣服，一会儿等着吃馄饨就行。”老爹抛下棋局，屁颠屁颠就跑去剥虾了。王焱却纳闷了，家里什么时候多了吃饭还要洗澡换衣服的规矩？不过母后的话，还是要老老实实听的。跑去车里拎上一包换洗衣服，冲了个澡，换了一身干净的白色T恤衫，咖啡色的短裤，一双白色球鞋。整个人看上去很精神体面，干净而阳光清澈。本想去厨房帮忙，却被老妈赶去客厅吃西瓜看电视。只是电视台播放的，都是各种家长里短的言情剧，要么就是各种真人秀节目，王焱看着有些百般无聊，跑阳台上抽烟去了。他听觉很灵，厨房里老妈咄咄咄的剁肉声音，不绝于耳。同时传来老妈的絮叨声：“老王啊，听说老周家儿子出国留学了？”“嗯。”老爹在一旁剥虾。“哼，单位年年亏损，他这个当总调度的竟然有那么多钱送孩子出国念书？”老妈声音不服气地说，“就那孩子的吊儿郎当样，出国念书也念不出出息来。”“你，你少说两句。”老爹低声劝说，“传老周家耳朵里不好看。”“怎么？就许厂里那些领导们往家里死命搂钱，还不兴我唠叨几句？”老妈剁肉馅声音更大了几分，埋汰说，“这还不都是怨你？当年你和隔壁家老李争车间主任时，我说了要去厂长家送些礼走动走动，可你倒好，愣是犟着劲给老娘我压了下来。”“这不，人家老李现在发达了。儿子的婚房买在了湿地生态保护区边上，还是一套三房两厅的豪宅公寓。”“你没见隔壁家老李媳妇见我，总是吹嘘她那未来的儿媳妇。什么事业单位的编制啊，人长得漂亮啊，家里房子么两三套，女方陪嫁直接就是一辆三系宝马。我呸，我早听说了，老李家出了八十八万彩礼，都够买两辆半三系宝马了，那钱都是打哪来的？”老爹低着头，脸色有些涨红，任由老妈不停絮叨，只是闷声不吭地点了支烟剥虾。“抽抽抽，你就会抽。”老妈越说越生气，咣得一声，菜刀直接剁在了墩头板上，一阵轻颤。老爹一颤，急忙把烟掐了。老妈气没消，回头拧了老爹一把，“都怨你，害苦了咱们儿子。”阳台上的王焱，犹豫着是不是应该回去拯救老爹于水火之中时。老妈突然又说：“这次我不管，老叶家媳妇给咱儿子张罗的那个对象要成了。你就和我一起拎着那些燕窝虫草，到郭厂长家去一趟，给咱们两个的工龄买断提提价，这次说什么也不能让儿子没钱买婚房而黄了媳妇。”什么！？王焱嘴里叼着的烟，都掉了下来。……"
	}, {
		"chapter": " 第六十四章 女人都爱炫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6497955.html",
		"content": "    ……王焱震惊的，不是老妈给自己张罗对象什么的，而是她嘴里说的买断工龄。这意味着什么？这意味着下岗！所谓买断工龄的钱，实际上就是一次性支付一笔遣散赔偿费。王焱不知道是父母单位里主动裁员，还是父母自己要求的。但不管是出于哪个原因，这都是他无法忍受的。他们在厂里干了二十几年，早就把厂里当成自己家了。这一退下来，对他们造成的心理打击肯定很大。如果是为了自己主动下岗，王焱更不能接受。“好。”闷了半晌后，老爹嘴里憋出了一个字。一听这话，老妈的口气也软了下来，叹息说：“老王，我知道你舍不得厂里。但这也是没办法的事情，这次黑心老郭放出风声来要裁员。我们两个要背景没背景，要马屁没马屁。这铡刀啊，迟早会落到我们头上来。与其等死让人生厌，还不如主动些，趁此机会多讨些安置费。”“我们两个五十还没到，算是年轻。”老妈语气宽慰着老爹说，“你是个八级钳工，干活又不怕苦，那些私人单位肯定抢着要你。我呢，也干了二十几年会计了，只要要求不是太高，找份工作还是简单的。现在儿子也有出息了，领导也喜欢他。只要我们熬过这几年，日子会一天天好起来的。只是儿子眼下这一关，一定得帮他过。”“嗯，我知道。”老爹闷闷地说了一句。“笑开心点，别让儿子替咱们担心。”老妈低着声，搡了他一下，“回头我好好补偿一下你……”“可儿子在家呢。”“可以等他不在家的时候。”呃……这话就有点少儿不宜了。王焱本想去厨房劝慰一下的，却给这话堵了回来。站在阳台上，王焱心里是感慨万千，即从父母身上感受到了浓浓的爱，又觉得心头酸酸的。算了，他们退就退吧，反正自己现在也有能力让他们过好日子了。至于他们重新找工作的事就不必了。那些自己买来孝敬父母的燕窝虫草，也是坚决不能拎到什么黑心郭厂长家去的。打定了主意，王焱也就不纠结什么了。中午时分，王焱、爸妈一家三口外加小雪貂，在家里和和美美的吃了一顿鲜肉虾仁馄饨。大家都没谈什么不开心的事，都是聊了些各种八卦。这是单位里的集资房，街坊邻里什么的，自然大部分都是一个单位里。久而久之，东家长西家短的八卦，比普通小区里多了十倍不止。王焱敢肯定，自己开了辆路虎回家，不出三天全小区的三姑六婆们全得知道。不过他要的就是这效果，到了老妈他们这年龄层次，互相攀比的可不是谁家儿子多么多么有出息，谁家闺女嫁了个土豪，光房产都有五六处吗？以前的自己，没有什么太优秀的地方可供老妈在外得瑟攀比。但现在既然有那本事了，又是正儿八经的国家单位公务员。自然得帮衬一下老妈，满足一下她**已久的虚荣心。吃过饭，老妈破例放老爹风，让他到小区活动中心找老头们下棋去。还给了他二十块钱叮嘱他买包好烟发发。王焱看不过去了，趁着老妈不注意偷偷塞了两包软中华到他口袋里。老妈刷过碗后，就赶忙洗了个澡，换了身衣服。接了个电话后，就装模作样，神秘兮兮地要拉王焱出去逛街。早就听到事情来龙去脉的王焱，当然知道她是鼓捣着帮自己相亲的事呢。本来是不想去的，但是一想到老妈为了自己操碎了心，怎么忍心拂她意？不就是相亲么，我王焱现在上山能打虎，下海能擒龙，还会怕区区相亲吗？顶多就是去走走过场，然后说看不上就是了。到了楼下，老妈又接了个电话，然后拿着条短信给王焱看，让他查查公交线路怎么走？汗，出去相亲坐公交车？也不怕直接被女方pass啊。王焱拿出了车钥匙，啾啾两声，路虎发现的车灯闪烁了一下，笑着说：“妈，我开单位的车回来了。”“单位的车？”老妈看着路虎，眼睛大放光彩说，“儿子，你们领导真是器重你啊。这大黑面包车多少钱？比不比得上三系宝马？”大黑面包车……囧！人家是经过防弹改装的顶配发现好不好？不算改装费也能抵人三辆。“还好还好，比三系宝马要贵点。”王焱拉开车门，帮老妈上了车扣好了安全带。然后抱着小雪貂上了驾驶座。“贵就好，气死老李家媳妇。”老妈在车上东瞅瞅，西摸摸，满意地点了点头。王焱有些后悔没有弄辆超跑开回来了，反正那玩意一眼瞅着就能肯定比三系宝马贵……“可惜啊，这是单位的车，要是咱自己家的多好啊。”老妈感慨了一句，不过她也就是说说。如果王焱真的买一辆回来，她估计又会唠叨说乱花钱了。“妈，这是单位给我配的专车。”王焱无语的说，“就当是自己家的好了。”“专车？你单位还给你配专车……”老妈震惊不已，嘴张得大大的，眼睛都发直了。“工作需要嘛。”王焱把车到了出去，往小区门口开去。才开了没多远，就听老妈说，赶紧停下，停下，帮我开一下窗户。王焱吓一跳。以为刚上车，车里热得她晕车身体不舒服。急忙一脚刹车停下，开了玻璃窗，然后把空调打到了最大。刚紧张地想问一句哪里不舒服时。却见老妈趴在了车窗上，对着外面一个开电动车回来的女人妖声怪气地喊道：“哟，这不是李家婶婶吗？这大热天的骑电动车打哪回啊？你家宝贝儿子也不心疼心疼你，开家里的宝马接送一下呐？”王焱一晕，原来老妈是正好见到了隔壁家李大婶，趁机炫耀一下子来着。看看她那个笑得阳光灿烂，满脸的容光焕发、精神抖擞。呼，瞎白紧张了！“吱~~”李大婶停下了电动车，摘下遮阳眼睛，惊疑不定的看着老妈和车。然后眼神又瞟到了王焱身上，低呼说：“小焱？你什么时候回来的？”“李大婶，好久不见。”王焱下了车，从后座上拿了条苏烟递给了她说，“这是给叔叔抽的，多谢你们一直对我爸妈照顾啊。”“这……小焱，这是你的车？”李大婶木木地接过烟，愣愣地看了看王焱，又瞅了瞅车。“单位给配的，工作需要嘛。”王焱谦虚地笑了笑说，“难得回来一次，晚上想请叔叔婶婶来我家吃饭。我这和我妈还有点事，就先走了。”“好，好的！”李大婶眼神怔怔地看着路虎渐行渐远，她还是有点见识的，知道这车绝对不便宜，应该称得上是豪车了。尤其是那句单位配的，工作需要嘛，在她脑海里来来回回激荡不已。这年头，自己花钱买辆车不稀奇。单位上班还给配豪车，才叫真牛逼~……出了小区门，老妈兴奋开心得直哼哼：“哈哈，儿子你看到她表情没有？就像是挨了雷劈一样。叫她得瑟，叫她老是在老娘面前各种炫耀，哼，气死她。我儿子就是比她儿子有出息，你看看咱儿子这接人待物的素质。”王焱无所谓地笑了笑，反正她开心就好，这都是人之常情。对于女人来说，二十几岁的女人炫衣服包包，三十几岁的女人炫老公家庭，四十几岁的女人当然是炫儿子女儿了。作为隔壁邻居，老妈一直都是处在弱势状态中，炫啥也炫不起。以前两家儿子都差不多，王焱还要略强一些。可老李家仗着家世，一下子把儿子抬了上去。自然造成了老妈心理落差很严重了。今天好不容易有了翻身机会，她当然要得瑟一下了。不过两家作为邻居，还是一个单位的同事。说穿了也真没什么深仇大恨，相反还经常会互相帮衬一下。所以，王焱对李大婶也很客气。……"
	}, {
		"chapter": " 第六十五章 帅？帅顶什么用！(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6498910.html",
		"content": "    （前文修改了一个错误，超狙子弹长度改为360毫米，一时脑残请见谅。O(∩_∩)O哈哈~，兄弟姐妹看得开心就投投推荐票~）……一路到了目的地。“妈，我得把车停地下车库去，你先上去。”王焱临时把车停在了路边，说道，“一会儿我直接上去找你。”“好的，记住是那家咖啡厅啊。”老妈特地指了指三楼的LOGO，“你老叶家婶婶，约在了那里见面。人家姑娘今年也是大学刚毕业，凭着关系进了电力局。那可是正儿八经的事业单位，好姑娘不能错过。你要是敢放老娘鸽子，回头仔细你的皮。”来的路上，老妈已经把相亲的事情全盘托出了。王焱表示无所谓，可以看看。等老妈进了商场后，王焱才一把方向打了出去，往地下车库开。这刚在负三楼停稳车呢，就接到了一通电话。“南莲姐，你不是在出差么？怎么会有空和我打电话？”王焱笑呵呵地说。“这边事情处理比较顺利，已经收工了。”南莲的声音听上去有些愉悦，“刚才和老爷子通电话汇报时，他跟我说你最近的表现十分优秀，看来我没有推荐错人。”“说起这事，我还真得要好好感谢一下南莲姐。”王焱说，“要不是你的大力推荐，我也找不到这么好的工作。说不定凭一些特殊能力，在江湖上瞎混，误入歧途了。”“小焱，你也别妄自菲薄。以你出色的人品和强大的潜力，就算不进国非局，也能闯出一番天地来的。进国非局，只不过让你有个更稳定的发展前景而已。”南莲道，“对了，老爷子听说我正好要路过你老家。就委托我代表局里，去你家慰问一下。我这边已经下了高速快到市区了，你把地址发我一下。”“啊？南莲姐你要来我家？”王焱被吓一跳，这也太意外了。“小焱，听你这口气，似乎不欢迎我啊。”南莲微微调侃说，“你的反应让我很伤心。”“怎么会不欢迎。”王焱急忙干笑说，“我就是太意外了。还有，老妈正好让我相亲呢……”“相亲？”南莲一听乐了，“看来咱们局里的美女质量不高啊，害得你还在外面找。”王焱苦笑了起来：“我这也是不好驳老妈面子。南莲姐您千万帮忙保密，别在局里挑事。”“逗你玩呢，看你紧张成这样子。”南莲在电话那边轻笑了一声说，“地址发我，我躲边上参观一下，也算是替你把把关。这要是真合适的姑娘呢，你就抓住机会好好处。这要是不靠谱的对象，我帮你直接把局搅了，免得你为难。”“呃……好吧。”王焱通过手机APP，把当前地址发给了南莲姐。然后抱着小雪貂，搭电梯上行。……三楼一家装修的很有情调，很高大上的咖啡厅里。还有一处钢琴台，有个姑娘在弹钢琴。靠窗的一桌，坐着三个中年女人，一个年轻女孩。其中王焱老妈坐在走道边位置。因为是第一次来这种很高端的咖啡厅，她明显有些拘束，屁股也不敢坐正了，只搭了个边儿。老妈身旁，是一个身材微胖，穿了条黑裙子，脖子上戴着串珍珠项链的中年女子。她凑着头，低声说：“老王家婶婶，你看这姑娘不错吧？长得白白净净，水嫩水嫩的。而且之前我看过了，屁股又翘又挺，标准的生儿子福相啊。”老妈偷偷打量了一下那姑娘，的确长得不错。不敢说百里挑一，但起码也是中等偏上了，心下还是有些小满意的。只是见那姑娘正在低着头玩手机，便轻笑了声说：“姑娘，我家小焱马上就来。要不，你先点些喝的？”谁知那姑娘眼皮子都没抬一下，继续玩着手机，漫不经心地说：“就来一杯猫屎咖啡吧，听说这里的还算正宗。”什么？猫食？还是猫屎咖啡？这是什么乱七八糟咖啡名字。总之，老妈有些搞不懂了。不过不懂也没关系，只要人家姑娘爱喝，别说猫屎咖啡了，狗屎咖啡也没关系。“服务员，来一杯猫屎咖啡。老叶家婶婶，还有这位姐姐也来一杯吧。”“我来杯极品蓝山吧。”“我也要一杯。”她们三个都点上咖啡后，老妈随手偷翻了一下菜单，本想给自己点一杯便宜些的。但没想到直接被吓一跳，脸都有些白了。急忙干笑说：“我最近胃疼，不能喝咖啡，来杯白开水就行。”心里暗骂，都是些什么乱七八糟的咖啡，贵得老娘心抖肝颤啊。这几杯咖啡一下来，抵得过家里小两月的开销了。尤其是那什么猫屎咖啡，贵得离谱。阿弥陀佛，正是造孽啊。不多会儿，咖啡上来。打扮得有些花枝招展，身上戴了很多首饰的姑娘母亲直接开口了：“老王家婶婶，有些话儿我喜欢说在前头，免得年轻人处着处着，未来矛盾重重还纠缠不清。”“姐姐说得在理，您先说说。”王焱老妈心一跳，有了些不好的预感，勉强挤出了丝笑容。“我家囡囡啊，从小家里是富养的，不太吃得惯苦。”姑娘母亲喝着咖啡，边端着架子说，“首先是婚房，必须在市中心附近，或环境好的湿地生态区边上。面积不能低于一百三十平米，太小了，我家囡囡住不惯。”王焱老妈咬了咬牙说：“行，这没问题。”“婚房不能有贷款，我家囡囡嫁过去是过日子的，不是帮着还贷款熬日子的。对了，房子得写小夫妻两个的名字。”姑娘母亲慢条斯理地喝着咖啡说。这一下，王焱老妈有些懵了。按那种标准，一百三十平得一百万左右。就算老两口买断工龄价格再高，也搭不上这数字啊。看样子，只能把家里老房子卖了，凑吧凑吧再买一套得了。反正房子一百三十平呢，儿子常年要在华海市上班，一家人倒是可以住在一起。咱老两口就占一个房间，还能帮着带孩子做家务。所以尽管很为难，王焱老妈还是咬了咬牙说：“这也行。”至于写名字，如果是儿媳妇的话当然没问题。“不能和父母一起住，老王家婶婶，你也知道现在的婆媳关系有多难相处。”姑娘母亲说，“我家囡囡啊，从小娇生惯养，怕是处不好婆媳关系。”王焱老妈一晕，这不住在一起，咱老两口往哪里住啊？只得红着脸，硬着头皮打招呼说：“那个姐姐啊，我家小焱现在是正儿八经的公务员。他在华海市上班，每周只能回来一次。如果囡囡一个女孩子住那么大房子，会不会害怕啊？我这人手脚勤快，住一起还能帮着干干家务，带带孩子什么的。”“就因为你儿子是正经公务员，我们才肯让囡囡和你们家谈的。”姑娘母亲嘴一撇，眼一合不再说话了，慢悠悠地品着极品蓝山咖啡。那潜台词就是，如果你家儿子不是公务员，连这次相亲都可以免了。“老王家婶婶，你还犹豫什么呢？人姑娘这么好，正经的电力局文员工作，家里拆迁下来的房子都三四套呢。你家也没什么可让人图的，就小焱一个小小公务员的身份还算值点钱。”老叶家的开始在边上敲边鼓，劝声说。好吧好吧，看样子只能先租房子住了，等儿子过几年稳定一下就没问题了。老妈咬了咬牙说：“好，可以不住在一起。”女孩母亲似乎这才放下了冷脸，笑了笑说：“老王家婶婶，也别怪我势利。谁家嫁女儿，不想嫁个好人家呢？”“是是，是这个理。”王焱老妈心头直擦汗，这年头想给儿子娶个好媳妇，真心不容易啊。都怪咱家老王不争气啊，要是早年能把车间主任的位子拿下，哪用得着这么低声下气啊？“我知道你们家条件一般，不过这彩礼呢，体现的是我家闺女身价。免得便宜贴了去，夫家不重视。”女孩母亲又说，“要个吉利些的数字，六十八万好了。对了，你家小焱有车了吗？”六，六十八万？王焱老妈端着杯白开水，手都在颤了。全款买新房子，已经是掏空了所有财力了，估计装修钱还得找亲戚家借些。这一口价六十八万的彩礼，真压垮她了。只是一提到车，老妈又抓了根救命稻草似得急忙说：“小焱有车了，单位里给配了一辆。”“单位里能配什么好车？如果有二十万朝上的话，就马马虎虎了。本来我还想陪嫁的时候，陪一辆三四十万奔驰或宝马呢。要有车就算了，留给女儿压官箱吧。”女孩母亲一副轻描淡写的样子。“这个，咱们陪嫁就不用陪车了，那彩礼钱能不能……”王焱老妈还想替儿子争取一下。“那不行，彩礼要少的话，说出去我家嫁闺女多不值钱。”女孩母亲断然拒绝，冷笑说，“王家婶婶，如果连这点彩礼钱掏得都困难的话，这亲不相也罢。我们家可以屈就一下，但不能屈成那样。”这……老妈的脸色，一下子有些煞白了。无奈地辩驳了一句：“我家小焱，长得很帅。”“帅，帅顶什么用？能当饭吃吗？”女孩母亲撇了撇嘴不屑。倒是女孩眼睛微微一抬，犹豫了一下，却又专注玩手机去了。正在此时。“妈，叶家婶婶。”王焱嘴上挂着微笑，突然出现在了众人面前。叶家婶婶和女孩母亲抬头一看，均是愣在了当场。那个从头到尾都在玩手机的女孩，先漫不经心地抬头看了一眼。谁知，那一眼看得眼神全黏在了王焱身上。此时的王焱，是一副标准的男神范儿。一米八几的个子，脸庞英俊白皙又棱角分明，浑身上下透着一股子让人很舒服的阳光清澈的味道。那些韩剧里大红大紫的欧巴什么的，和他比起来，简直就是弱爆了。……"
	}, {
		"chapter": " 第六十六章 帅真的很顶用",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6500283.html",
		"content": "    ……而且他身材十分匀称，简简单单的T恤和短裤，给他穿出了一种令人别样心动的感觉。略微紧身的T恤，勾勒出了他完美的胸肌，腰线，腹肌等等的轮廓。两位中年妇女和那女孩看呆了，电视里也见不到这么帅的男主角啊？而且那些还是经过各种化妆，拍摄技巧，后期制作的。而眼前这位，却是一个活生生的帅哥真男神，皮肤柔滑有弹性，质感强到让女人自惭形秽的地步。怀里还抱着一只皮毛雪白，萌萌哒的可爱小动物。尤其是两位中年妇女，直勾勾得盯着王焱，那就像是要把他吞下去的感觉。这是只有在梦里，才能出现的男神帅小伙。女孩脸红了，羞嗒嗒了。偷偷把手机藏了起来，似羞非羞的低着头，不断拿眼睛瞟王焱。“小姐，麻烦你给我妈也上一杯蓝山。另外给我来一份六分熟的牛排，一杯冰水，小吃水果什么的你随便上些。”王焱对女服务员微微一笑着说。“好，好的先生。”女服务员似乎被电了一下，然后红着脸依依不舍地跑去点单了。“小，小焱？”叶家婶婶晕了，咽了下口水。好半晌后才回神说，“这几年没怎么见着你，变，变化真大啊！”王焱这几年在外面上大学，暑假什么的回来一趟陪陪家人后，就回学校附近打工了。小区里很多街坊邻里，多半都是好些年不见面了。这样也好，省得麻烦。“叶婶婶倒是没什么变化，一样年轻。”王焱嘴甜的说了一句。“哎哟，小焱你真会说话，咯咯，上了大学，当上公务员后到底不一样了。”叶家婶婶被哄得花枝乱颤。王焱顺便回头看了眼相亲方，然后露出个标准露齿笑容，点头说：“阿姨好，这位同学好。”声音磁性而充满男性的韵味。女孩脸一晕红，回头扯了扯母亲的衣袖，然后在她耳边低语了几句。女孩母亲一双眼睛，也是在王焱身上有些挪不开了。刚才还说帅顶什么用呢。结果……这可真帅。就算不当公务员，跑去拍电视剧就算没演技，也绝对是靠脸靠身材就能一炮而红的。“这个，亲家母啊。”女孩母亲收起了要吃人的嘴脸，满眼放光笑得春色灿烂地说，“其实这彩礼嘛，也不是不能商量的。只要咱们两家能达成一致，对外公布个大数字就行，我们女方也就是图个面子。”对方这一表态，王焱老妈压抑了很久的心情，顿时飞扬了起来。还是自家儿子争气啊，本来就挺帅，这越长越帅还能帮着省钱。瞅瞅，人家“亲家母”三个字都出来了。她算是瞧出来了，对面的那对母女已经被儿子迷得晕乎了。当家做主的她，自然也不是个省油的灯，故意露出了一副苦恼的样子怯怯说：“我儿子从小娇生惯养惯了，就喜欢吃我做的菜……”女孩偷看了一眼王焱，一阵羞涩，然后拉了拉母亲。“其实这婚后呢，和父母住在一起也没什么不好。”女孩母亲一脸和煦笑容说，“有亲家母帮着照顾咱们家囡囡，我还更放心一些呢。毕竟小焱要在华海市发展的，不能经常在家。”“可是，如果不贷款买房，还要在五星级酒店办酒席的话，经济压力有些大……”“这个办法么，都是人想出来的。不如咱们两家合办，拿了人情可以直接付酒席钱嘛。”“新房子如果全额的话，我家里的财力有些承受不起啊。”老妈又开始得寸进尺了。到了这一点，对方母亲脸色有些不豫，似乎触碰到了她的底线。但是人家女孩，又是拉了拉母亲的衣服，轻轻跺了跺脚。“其实婚房有些贷款也是好事。”女孩母亲无奈，又看着王焱，越看这未来女婿越满意。满脸堆笑着说，“婚后小两口一起共同努力还贷款，一起共筑爱巢奔向幸福的未来。这样对他们的家庭责任的凝聚，也是很有好处的。”这一下，王焱老妈真的要晕了。原本已经打定主意要退了，可儿子一出场，仅靠一张脸，就迅速挽回了败局。对方竟然一退再退，连婚房有没有贷款都无所谓了。正好服务员端着咖啡小吃来了，王焱就说：“妈，您先尝尝这咖啡。别在乎价格，我开张发票回去能报销的。”其实他才不会拿去报销呢，多没意思？一听能报销，老妈立马卸下了心里的石头。喝了一口，觉得苦涩难喝。但是脸上，却装出了一副美滋滋的样子说：“这咖啡不错，挺正宗。”“吱吱~”小雪貂欢快地叫了两声，抓起一块小糕点就啃了起来。然后拍了拍胸，挥了挥手，比了比爪子，吱吱喳喳叫了几声。“儿子，小雪在干啥？”老妈好奇地问。“呃……它说这蛋糕味道还不错，这顿它请了。”王焱也是有些汗然。瞧瞧它那趾高气昂，一脸傲娇气的土大款样。真想把它从窗户里丢出去，有钱，有钱了不起啊？一桌人都呆住了，傻傻地看着这只小雪貂。“吱吱喳喳。”小雪貂勾了勾爪子，让服务员拿了菜单过来，翻到好吃的就用爪子点一点。可怜的女服务员，哪敢胡点，只好眼巴巴地看着王焱：“这位先生。”“照它指的下单。”王焱一脸无奈地掏出皮夹拿出了一张黑色的卡，“你不放心可以先买单。”黑卡一般都是银行的贵宾卡，国内银行模仿百夫长卡的颜色，这张卡是某银行存款过数百万的标志。的确也是，这里面都是小雪貂的资产，三千多万……女服务员急忙说，吃完再买单。然后飞速点单。小雪貂按照自己喜好点了一通，这才作罢。一副姐有钱，姐就是任性的模样。旁人哪里知道这小雪貂是真有钱，还以为王焱溺爱自己的小宠物呢。尤其是女孩母亲，眼睛都亮了起来。原本以为王焱就长得帅，既然女儿和自己都超喜欢，那就屈就一下吧，反正他还是公务员，未来总不至于混得太差。可她万万没想到，他竟然还这么有钱！“小焱啊，你在体制里具体是做什么工作的？”女孩母亲笑得就像是一朵花，各种温柔和善。“阿姨您好。我是隶属国务院，在华东区的巡视组专员，工作性质比较复杂。”王焱客气地微笑说。其实王焱早就到了，只是在远处听着这一切呢。按理说，女孩想嫁个好人家也是正常想法。可对方母女那一副趾高气昂的样子，老妈为了自己这个儿子唯唯诺诺的语调表情，实在让他像是吃了个苍蝇一样难受。何况老妈和那个女孩说话，她各种爱答不理，正眼都不瞅一下。咱不管相亲成不成，但起码的礼貌素质得有吧？还端着架子，各种屈就下嫁的气势，言辞之间充满了极其强烈的优越感。这种素质，家教……真要娶了这样的女孩，估计老妈就得把她当姑奶奶供着了。王焱总不能上来数落一通吧，这样显得多没家教素质？但是这口气，得帮老妈找回来。“巡视组专员！隶属国务院？”女孩母亲倒吸了一口冷气，这简直就是巡查御使啊，什么贪污腐败，什么贪功冒进，什么尸位素餐。好的坏的，都能调查，都能向上汇报。这种权力下，各地官员对他……满心以为不过是个普通的小公务员，却真没想到……“亲家母啊，您真是了不起啊。”女孩母亲满脸堆笑地凑上去，各种奉承说：“哟，你这皮肤真白，完全看不出你有这么大的儿子。房子的事情好商量，我们两家稍微凑凑，直接在华海市买一套得了。傻囡囡，你还愣在干什么？快过来给伯母请安。”“伯，伯母您尝尝这糕点。”女孩红着脸，亲手拿了块蛋糕给老妈。王焱老妈心里这一口气啊，总算真正舒畅了过来。她也是想通了，凭着自家儿子的条件，什么样好姑娘找不到啊。老娘用得着这么低声下气，百般委曲求全吗？不过这女孩配儿子，也算勉强了。所以，她准备吃那块蛋糕。正在此时。“小焱。”一声充满了女性魅力的声音响起。众人齐齐望去。只见一个戴着墨镜的美女，正在款步走来。她拥有一头乌黑飘逸的长发，精致绝美的脸庞，脸上的皮肤白嫩细腻，毫无瑕疵。而且今天的她，还穿了一身当季款式的秀场时装，将她高窕而修长的娇躯衬托得淋漓尽致。原本就是一双大长美腿，堪比世界名模的她，还难得地踩了一双水墨色镶钻高跟鞋，整个人走过来真是鹤立鸡群，气场爆棚。这咖啡厅里的所有人，都被她吸引到了注意力，又觉自惭形秽。……"
	}, {
		"chapter": " 第六十七章 寒冰女王驾到",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6501660.html",
		"content": "    ……仅凭这外形，就已经比得上最当红的超模了。更令人心颤的，是她散发出来的气场。淡淡的冷意，无形中笼罩住了整座咖啡厅，实质性的让屋子里的温度都低了好几度。随着她的款款走过，不少自诩为成功人士的男人女人，都纷纷不自觉地避开了眼神。如果说王焱是一个阳光清澈，让人忍不住感到亲切和煦的男孩。她，仿佛就像是一位来自冰雪天地的寒冰女王，让人不敢生出半点亵渎之心。好强的气场！王焱也忍不住暗赞了一声，南莲姐这是突破了吗？就算只是随意散发了些气息，就能扩散至整座咖啡厅。现在的王焱，可不是刚获异能时，那种什么都不懂的愣头青了。很明显能感受到南莲姐身上气息明显的变化，冰冷之中透着淡淡的威压感。虽然不知道她究竟经历了什么，但至少知道，她变强了。这是真正的高手才能拥有的——领域。王焱听说，是否拥有领域，是B级评价的一个硬性指标。而B级和C级之间，隔着一道巨大的分水岭。就像当时狐狸精说的，她要是能长出第三条尾巴，天下之大她哪里不能去？那时的狐狸精综合实力被评为C+级，再作突破，显然就是B级评价了。“南莲姐。”王焱站起身来，笑道，“恭喜你。”难怪和她通电话的时候，感觉到她心情很愉悦。“你叫我什么？”南莲的秀眉轻轻一挑，威压感再增数分。王焱心一滞，急忙说：“皇甫处长好。”暗想，难道南莲姐实力提升了，连带着脾气也见长？处，处长？桌上的几个女人，原本就被南莲如女神般冷艳强大的气场给震慑住了。可这一听，这女神竟然还是个处长？一时间，更令人大气都不敢多喘了。“嗯？”南莲眉头微皱，对称呼愈发不满意。王焱真晕了，南莲姐平常挺好说话的啊？今天怎么对自己横挑鼻子竖挑眼的？“皇甫小姐……”“王焱，你还有良心没？”南莲摘下墨镜，瑶鼻酸酸地委屈说，“你来相亲，是想撇清和我的关系吗？”什么？不单单是王焱傻眼了，连老妈和其他人都如遭雷劈，呆若木鸡。刚才还都在纳闷，这个冷艳高贵到极致的女人，究竟和王焱是什么关系？但千想万想，也想不到竟然是这种关系。看看这幽怨的表情，听听那酸溜溜的语气。还是王焱老妈机灵，这一寒颤后，急忙起身笑呵呵地说：“皇甫小姐，我是小焱的妈妈。我家臭小子有什么地方对不住你，让你受了什么委屈。你尽管可以和我说，看我不狠狠地收拾他。”“伯母好。”南莲轻轻拉住了老妈的手，脸微微一红着说：“伯母，我和小焱是同事，没，没什么特别的关系。”但是眼神，却很幽幽地瞟向了王焱。畜生啊！全咖啡厅都注意到了这一幕，很多男士们心中忿忿不已，恨不得上去和那小子拼了。都有了这种极品女神垂青了，还敢出来相亲？相亲女孩和她母亲，脸色也是越变越白，心中起了翻天巨浪。“我了解，了解。就同事关系。”老妈抓着她的手，柔声安慰说，“都是我家臭小子不好，回头我好好收拾她。走，咱们有话回家慢慢说。”这时候，老妈已经盯着南莲不放了。开玩笑，这个横空杀出来的疑似儿媳妇的女人，漂亮的就像是大明星啊。不不，确切地说比大明星还要漂亮。更难得的是，人家还是和儿子同事，正儿八经的国家干部身份。刚才那个喜欢和猫屎咖啡的姑娘，已经转眼被老妈忘得一干二净。这实在没法比啊，这一整个丑小鸭和白天鹅之间的差别。“你，你是什么人，怎么跑来瞎捣乱？”偏生那女孩，还不死心，气鼓鼓地挽住了王焱老妈的手说，“伯母，刚才咱们两家可是连条件都谈好了，怎么能出尔反尔呢？您放心，我一定会好好孝顺您的。你看看这女人这副样子，可不一定是过日子的人。”这种无数女孩心目中白马王子一样的男神，要是给放跑错过了，那是连想死的心都有了。何况，这白马王子还是高富帅，公务员。老妈这一听，心头飘荡了起来。谁说咱家儿子娶不到媳妇的？同时也是有些犹豫了起来。这个叫南莲的女人，漂亮，冷艳，高贵。但总觉得优秀到让她有些不真实的感觉。自家儿子，真的能够得上人吗？以后会不会被她欺负？“你叫耿囡囡？”南莲见她还敢死缠烂打，当即环抱着双手冷笑说，“没想到都这样了，你还不死心。我劝你一句，你祸害别人我管不着。但要想祸害王焱，就别怪我揭你老底了。”“你……”耿囡囡心一虚，但又蛮横道，“你胡说什么，我，我有什么老底好揭的？”“好了好了。”王焱出来打圆场说，“今天这事就算了吧，就当大家是出来喝个咖啡聊聊天。服务员，买单。”不用南莲姐说，王焱都猜出来她肯定是用了单位的情报系统，迅速把这女孩调查了一个底朝天。对于国非局来说，想要调查一个普通人，实在太轻而易举了。而且南莲姐既然能在这么快时间内，调查出她的老底。说明这女孩绝对不是什么干干净净的人，肯定是在系统内留下严重污点的。因为那种没有案底的普通女孩，反而需要传统的四处打听方法。而且如果不是太严重，南莲姐估计不会用这种方式来阻止相亲的。就是有些不明白，这电力局的人事部门，倒底是怎么做事的？有严重污点的人，也可以招聘进去吗？那女孩还想犟两句，王焱阻止了她。然后向对方母亲客气地说：“阿姨，多谢你你看得起我。南莲姐是我的同事，也是巡查组的处级干部，要调查些事情还是比较容易。所以，今天的事情就到这里为止了吧。”不管女孩有什么污点，王焱不想知道，也不想去戳破。毕竟都是一个小城市的人，牵来扯去都能拉上些关系。只是帮老妈出口气而已，把人往死了弄就过头了。女孩母亲涨红着脸，一把揪住了女儿。对王焱惭愧又感激地说：“小焱，是我们家不好意思了。这单还是我来买吧。”对方知道了些什么，却没有在大庭广众下点破，这已经足够给面子了。何况对方的身份，也让她生不起报复的心思。王焱可不想欠她们什么，随手把ＰＯＳ机接过来，刷卡买了单。当然，刷的是小雪貂的钱，谁让它现在是一只不差钱的土大款呢。然后，就结束了这一场相亲的闹剧。当然，那些小吃和牛排，老妈不会浪费，全部打包了起来。就连她那杯刚上的蓝山，也让服务员打包了。开玩笑，这么贵的东西你不让她打包，比杀了她还难受。商场门口，王焱开出车来接了老妈上车。一上车，老妈就开始吧啦吧啦吐槽了起来：“老叶家的媳妇也真不靠谱，给介绍的是什么人嘛！一开始还各种端架子，一副咱们老王家高攀不起的模样。看看咱们家的儿子的长相，看看咱们家车的级别。”她抱着双手，撇着嘴哼声不迭。“呵呵，相亲嘛，什么事情都碰得上。妈，你就别生气了。大家相不中反而是好事。”王焱开了车窗，等一下南莲姐。“对了儿子，那个皇甫小姐和你真的只是同事关系？”老妈眼睛突然一亮着说，“我看她对你挺好，还大拉远跑来帮你把关。虽然年纪略大了些，可女大三抱金砖啊。”这话都让王焱没法搭腔了。“嗡！”地一声引擎轰鸣。一辆外表拉风，白色的玛莎拉蒂跑车从地下车库窜了上来，停在了王焱侧面。玻璃窗放下后，戴着墨镜的南莲说，“帅哥。前面带路，去你家窜门。”“这车……”老妈一看这车，眼睛都直了，喃喃地说，“你娘敢肯定，这车比三系宝马要贵。”……"
	}, {
		"chapter": " 第六十八章 锦衣不能夜行",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6503199.html",
		"content": "    ……王焱一滴冷汗滑落，暗道老妈咱能不能出息些，别一天到晚就盯着人三系宝马比？不过想穿了，老妈都苦了那么多年，还不兴她和人攀比下啊？他踩了一脚油门，领航而去。与此同时。商场门口的相亲女孩和她母亲，眼睁睁地看着这一幕，眼神之中充满了懊恼和后悔。……家里。老妈已经明白南莲只是儿子的同事，但这并不妨碍她对南莲的殷勤招待。泡茶，切西瓜，瓜子花生米都堆在了茶几上。咖啡厅里带回来的昂贵小吃，也被她都拿了出来。各种嘘寒问暖，关怀备至。还很难得的，把客厅里的大空调开了起来，这可是连儿子回家都没有的待遇。老爹也是一个电话被招了回来陪客人，只是不善言辞的他，只能在一旁陪坐着。喝着一杯老妈省给他喝的极品蓝山，苦涩地直皱眉头。“伯母，我这些年一直忙工作，没谈对象。”南莲姐喝着招待第一次上门客人的甜茶，吃着水瀑蛋，老老实实地回应着王焱老妈的各种旁敲侧击。王焱实在看不过眼了，拉了一把老妈低声说：“皇甫处长可是领导干部，这次来咱们家是来做家访的，咱们得注意点，别留下什么不好的印象。”“家访？”老妈激灵一下，要是影响儿子的前途就不妙了。急忙又开始对儿子的各种夸，小时候得过什么奖状啦，参加过学校运动会得过名次，学习刻苦，为人老实。“伯母，你也别听小焱瞎掰。”南莲温和地说，“其实这次是出差回来刚好路过，冯局长就拜托我顺道来慰问一下伯父母。他叮嘱说，王焱是我们局里的栋梁之才，家里一定要照顾好。有什么困难可以尽管提，局里一定尽力给解决。”“没，没什么困难。”老妈和老爹对望了一眼后，笑呵呵地说，“皇甫处长，我们家小焱能得冯局长这么器重，已经是我们家八辈子修来的福气了。现在一切都好，没什么要解决的。只求我们家小焱在冯局长和皇甫处长领导下，踏踏实实的工作，为人民服务。”南莲环顾了一下四周，王焱父母这个家属于老房子了。面积不大，却被他勤劳的母亲收拾得干干净净。家居摆设，虽然都是寻常物品。却也摆放得整整齐齐，有条不紊。看得出来，王焱父母是踏踏实实过日子的人。“伯父，伯母。这次匆匆赶来，也没带什么好东西。”南莲姐放下了吃鸡蛋的碗筷。从随身包包里拿出了两个盒子，放在了茶几上说，“这些是咱们国家科研机构，研发出来的新型保健品。”“皇甫处长，您来就来呗，还带什么东西啊。”老妈客气地推脱说。王焱一看这盒子好眼熟，打开来一看，只见每个盒子里都装着几支内丹精华。当即瞠目结舌的说：“南莲姐，这不太好吧？太贵重了！”贵重！？老妈也被吓一跳，刚才只是礼貌地推脱，却没想到这几支营养品被儿子称之为贵重。以儿子现在的眼界也要说贵重的话，这礼物起码得几万块吧？“小焱，你也别和我客气。这两盒子是一颗D级的稀释保健品，价格没你想得那么贵。”南莲淡然地说，“这些对你父母的身体健康很有好处，一套用下来，可以年轻健康个十几岁。”D级？王焱略松了一口气。但是他却十分清楚，就算是D级的一颗内丹，也得价值百来万左右。又拒绝说：“南莲姐，我这有C+级的保健品，稀释后给我父母使用也能让他们恢复年轻健康的。”两人的对话，让老妈老爹震惊了。这是什么保健品啊，竟然还能使人恢复年轻健康？“王焱，你这是看不起南莲姐吗？”南莲的脸色，微微一冷着说，“我送一些东西给伯父伯母，你也要推三阻四吗？你要敢再推一次，我立马走人。还有，C级的保健品药力太过霸道，不适合伯父母。”话都说到这份上了，王焱也只好感激地说：“那我就替爸妈好好谢谢你了。”“小焱，这些保健品究竟有多贵？”老妈忐忑不安地说。“这是咱们科研机构最新研发的保健品，专供国家领导人使用。”王焱压低着声音说，“南莲姐有一些途径可以弄到，这一支起码得一万块钱，这还是内部价。”他直接把价格弄低了十来倍。“一，一万块一支……”老妈早有预估，但听到真那么贵时，还是忍不住颤了一下。“妈，这东西不是有钱能弄得到的。”王焱给她打着预防针说，“这东西只能自己用，千万不能卖和送人。不然给人查出来，我和南莲姐都得倒霉。你看看，儿子现在变化大吧？就是这种高科技保健品的作用。”王焱的警告，让老妈彻底断绝了偷偷卖掉换钱的念头，连连点头表示知道了。她什么事情都能承受，就是不能承受儿子出事倒霉。“小焱，反正这些天你放假在家，就盯着伯父母用好了。”南莲叮嘱了一句后，又环顾左右道，“听说你最近做的那个项目，领导很满意，发了一大笔奖金吧？也不知道要孝顺下爹妈，给买套大一些的房子？”“我真要和爹妈商量一下这事呢，开车回来的路上，我就顺便关注了一下。”王焱应道。“不用不用，我们老两口这房子住得还是蛮舒服的。”老妈一听儿子发了一大笔奖金，喜上眉梢地说，“你那钱自个儿存起来，回头凑凑在华海市付个首付买套房子。”“妈，上次我还没来得及说，你就匆匆挂断电话了。”王焱笑呵呵地说，“我们单位的福利待遇非常好，给我分配了一套房子，复式带大露台，足足三百多平米。你看，我连房产证的复印件都带回来了。所以啊，你们就不用再为我操心房子的事情了。”王焱边说着，边展现了一下复印件。老爹老妈足足愣了几分钟后，才在极度震撼中回过神来。从心理上真正接受了儿子现在已经真的今非昔比，什么房子啊，车子之类的东西不用他们操心了。事实上这么好的条件下，儿媳妇都不用他们帮着张罗，看儿子那架势，以后铁定是要在华海市找的。压在心里那么久的大石头，轰得一声落下。开心之余，老妈总觉得心里好像一下子空落落了。也是难怪，自打儿子因为房子的事情和女朋友分手后，老妈所有的一门心思都是扑在了要给儿子弄套房子，娶个媳妇的事情上。琢磨了那么久的事情，一下子就没了，自然让她一下子觉得浑身不适应了。“妈，你也别瞎想八想了。”王焱道，“不管怎么说，儿子现在有出息总比没出息好吧？走，我带你去买房。”王焱不由分说，就拽上老爹老妈出门。“儿子，刚才我接到电话说有客人要来拜访的，我还是留在家里吧。”老爹向来怵出门，犹豫着说，“你还是和你妈去吧。”“谁要来？”“不知道，说话很客气，一口一个您。”“那估计是推销保险的。”王焱难得可以尽孝，当然要带着老爹一起风光一下了。在他的坚持下，一家三口和南莲，都坐上了路虎发现，直奔湿地保护公园而去。到了湿地外围，开了窗户，一股股清新的空气扑鼻而来。显然这里的空气质量和氧气含量，都要远超市区。而且湿地水多植物多，空气中的水汽较浓，对保持皮肤水嫩湿润也颇有些好处。光是嗅着这里的空气，看着一道道蜿蜒小河，各种浓密的绿色植物，就已经够让人心情舒畅愉悦。在这种环境下久住，连寿命都能多活几年。难怪，现在的一些人在赚到钱后，都喜欢往环境好的郊区跑。……"
	}, {
		"chapter": " 第六十九章 土大款之买买买",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6504646.html",
		"content": "    ……“老王你看，就是那个小区，老李家儿子就是买在了那里。”老妈兴奋地指着古镇边上，濒临湿地的一处楼盘，“这里一套像样些的房子，基本上都是要一百万以上了。”一百万的数字，也是把老爹震得不轻。按他现在的收入水平，不吃不喝得二十年才能买这一套房子。当然，这房价和北上广这种一线城市比，简直就是毛毛雨。可是要知道，这不过是一个四线县级小城市。经济状况远不能和北上广比，这种价格已经够骇人听闻了。“小焱，妈想好了，买！”车子转眼间就到了小区门口，老妈看着那时尚洋气的房子，周围环境郁郁葱葱的。一时间意气风发道，“你那边首付要不够，我们两个帮你凑。咱们说什么，也不能比老李家差是不是？不就是一百万么！”王焱老妈也是有想法的，儿子结婚肯定是要留在华海市的了。但是带着娇滴滴的媳妇回老家，总不能让他们再住拥挤的集资房吧？再说了，等生了孙子，家里如果环境好，可以把孙子在老家带几年。即可以享受抱孙子的乐趣，还能给儿子减轻负担。就在老妈心情很澎湃，想得够远的时候。王焱却一脚油门深踩，看也不看那小区，直接轰然路过。往一条更加幽静，树木繁多，溪河环绕之地开去。“小焱，你开错了。”老妈在后座提醒说。“没开错，我们要买的房子还在前面。”王焱笑呵呵地说，“这个小区的房子说是濒临湿地，但结果还真是濒临湿地，连真正的湿地保护区都没到。”“湿地里面还有房子？”老妈奇怪地说，“我记得前面就是小南山和荡湖的交汇处了……”“我们要买的房子，就在那靠山傍水的交汇处。”王焱点头说，“那里的空气环境更好，老爹要没事还能弄个小船到湖里放个虾笼，钓钓鱼什么的。”又开了几分钟，林间水道的交汇处，直接出现了一个保安哨岗。看到是一辆路虎发现，保安也不敢造次，其中一位直接上来客气地说：“先生，前面是私家别墅区，请问您是来找人还是买房？”“买房！”“那有没有预约呢？”在得到否定答案后，保安眼睛一亮着说，“那我帮您预约一位客户经理吧，我让他在别墅区门口等您。”王焱同意后，在两个保安敬礼外加羡慕的眼神中，直驱而入。丰沛的水汽，大量的树林草地，让整个周围的环境都凉爽了几分。几分钟后，在那山水交汇之处，一片造型古旧大方的别墅群，若隐若现了起来。如广告所说，这处高档别墅群采用的是仿古庭院式设计，依山傍水之间，恬静舒适，尽享奢华尊贵。牛皮吹得不错，实际上从外观来看，也的确还可以。每一栋房子都错落有致，或靠树林，假山，自然景物等等遮掩，形成了一个个独立私密的小世界。而且房型也是根据地形环境，各有不同。想想的确也是，这种高端住宅面对的都是有钱有势的人。大家都见多识广，可不像一般市民那样好糊弄的。四百万起，估计也只是这里最差的户型了。不过王焱倒是不怕，大不了可以贷款嘛。凭着自己现在的能力，出色的完成两个任务都能回来了。何况手头上，还有两支C+级的内丹精华这种随时能出手的硬通货。“小，小焱。我，我们真的要买，买这里的房子？”老妈被周围的环境和那些若隐若现的别墅给震惊到了，平常很利索的嘴，现在已经结结巴巴了，“这，这得多少钱啊？”“妈，我给你们买房子是让你们有个好环境养老的。”王焱笑着说，“你就甭管钱的事情了。”“孩子，你老实说不会是贪污受贿了吧？”老妈在后座探过脑袋来，心惊胆颤的问，“咱，咱可不能做这样的事情啊。”“妈，我这刚当上公务员，就算想贪污受贿也没地方给我贪啊？”王焱一边开着车，自信骄傲道，“你放心，儿子来的每一分钱都是干干净净，清清楚楚的。何况我这边上还坐着皇甫处长呢，她可是处级领导干部。处长大人，说句话。”“伯母你放心好了，王焱的钱来路很干净，都是单位里发的奖金。”南莲没好气地白了王焱一眼后，帮腔道，“我们单位的福利待遇特别好，根本用不着贪污受贿。另外，如果小焱买房子的钱不够，可以直接向单位暂借，连贷款利息都不用。”老爹老妈被震惊了，这究竟是什么单位啊？进了那单位，简直就像是进了天堂。不过有皇甫处长作证，他们倒也放下担心。车子一路到了别墅区路口处。果然，一个打扮得就像是大都市OL的漂亮女子，捧着几个文件夹正在向路口张望。一见到王焱的车，就热情地挥手。“是王先生吗？我是您的客户经理小莉，很荣幸能为您服务。”她笑得阳光灿烂，十分客气。要知道来买这种别墅的人，通常都是非富即贵，很少有不约而至的。她人脉少，约了几次大客户看房子都没成，这会儿正发愁着呢。谁想，竟然给自己撞上了一个不请自来的。更让她眼睛发亮痴迷的是，这个客户出奇年轻，而且是那么的阳光帅气。可惜的是，他身边跟着的那个女人容貌气质也是不同凡响。让她想要趁机勾搭一下的念头，瞬间被消灭干净。王焱和她寒暄了几句后，在她引导下停进了别墅区公共停车场，然后就拖家带口的看起房子来。谁知看了两套，王焱都嫌环境略差，直接开口说：“小莉，大家节约些时间，请你带我看最好的那套。”王焱已经了解了，整座别墅小区依山傍水而建，一共有六十八栋。但真正最好的，独享一方山水的那种也就仅有几套。既然要孝敬爹妈，王焱就觉得应该做到自己能做到的最好。小莉见连续两套都被拒了，还以为今天的这桩买卖又要黄了呢。却没想到，这个只开了路虎发现的年轻人，竟然土豪到了极致，直接要看楼王！这得多有钱啊？一时间，小莉觉得这种男人就算是做他小三，也是心甘情愿啊。“王，王先生。”小莉红着脸，咽了下唾沫说，“我们的楼王都是豪华装修好的，这价格……得一千万朝上。”一千万？如果换作一个月前，这个数字是王焱做梦都不敢想的。但是现在却是自信和底气十足，眼皮子也没眨一下道：“走，看最贵的那套。”下午相亲时，还说小雪貂是土大款呢。他这土大款的模样，别小雪貂有过之而无不及。这种听到一千万朝上，依旧风轻云淡的土豪样，直接迷得小莉满眼的小星星。“好，好的。”也顾不得真假，小莉直接跑去了售楼处拿楼王的钥匙，然后还被嘲笑了几句。最终，一行人溜达到了最好的楼王处。果然，这栋房子王焱一眼就瞧上了。论私密环境，距离这栋楼最近的在四十米拐角开外。它独享了一大片水域，视野可以收纳大半个荡湖风景。院后就是一条竹林山道，幽幽直通小南山。如果买下这栋房子，等于就是白白占了一大片私人的水域山头。庭院外还有一个通向湖面十多米的私家小码头。无论是风景，环境都让王焱非常满意，心旷神怡。直接拍板说：“好，就要这套了。”小莉的心一抽，幸福地几乎要晕了过去。但是还没等她晕过去，一直没做声的南莲，却突然冷声说：“等等，有些不对劲。”……"
	}, {
		"chapter": " 第七十章 小小水妖也敢放肆(三江票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6506016.html",
		"content": "    （感谢兄弟姐妹们帮我冲到周推榜上，三江榜被人菊爆了，懂投三江票的老同志，可以帮忙去投投！）……不对劲？小莉的心又一抽，不是吧？这么好的房子，在本市算是最好的一套了。这模特身材的高冷女子，竟然还觉得不对劲？“嗅嗅~”一直懒洋洋地像只小猫咪般躺在王焱怀里的小雪貂，也是睁开了眼睛，耸动着鼻子嗅了两下，尾巴猛地竖了起来，“吱吱，喳喳。”是不对劲，有妖怪？王焱的心也微微一紧，伸手安抚了一下小雪貂。他倒也没怎么担心，凭着自己和南莲姐两个人在。就算出现一只评价为B级的妖怪，也浑然不惧。至于B级以下的，纯粹就是来找死送装备的。“爸妈，南莲姐身体有些不舒服，我在这里照顾她一下。”王焱转身又对小莉说，“这套房子我已经看中了，你带着我爸妈在小区里游玩熟悉一下，以后他们要常住这里的。我没打电话前，不要回来。”虽然这个要求看起来有些怪，但听得王焱说这套房子已经要了，小莉的心情是真荡漾了起来，连忙恭恭敬敬道：“好的，王先生。您随意，随意。”心里却在暗想，这些有钱人啊，真是太随性了。什么身体不舒服，要照顾一下？当我看不懂啊，分明是看着环境舒畅，临时想干点什么呗？唉，真是羡慕那个女人，有这么一个长得超帅，又超有钱的男人。然后她就怀揣着羡慕嫉妒恨，带着王焱父母去别处转转了。等他们走后，王焱才说：“南莲姐，你发现了什么？”南莲眼神淡然地朝湖中看了一眼：“没什么大碍，看对方气息，不过是一只一两百年修为，还没化形的小妖而已。”王焱顺目瞅去，果然，在百多米外的清澈湖水中，有一道暗影在水中游曳。根据距离推算大小，那道暗影起码得有三米朝上。这种体型的水生物种，如果放在大海里那不算什么。但是在淡水湖里，却已经绝对是庞然大物了。王焱也知道，根据人妖和平共处原则。对于这种野生小妖怪，原则上是不准随意屠杀的。应该把它抓住，运送到野妖自然保护区去。如果能捕捉到这么一只野生小妖，也算是完成了一件任务，局里会有额外奖励的。至于一些已经化形，开启了灵智的妖怪，则有另外一套处置方式。当然，前提是这些妖怪没有害过人。一旦犯过事的妖怪，国非局有权根据其罪行，将其抓捕并关押在妖狱中服刑。如果胆敢反抗，格杀勿论。“咱们国非局有专门处理水中妖怪的成员。”南莲淡淡地说道，“不过这只小妖撑死了也就是D级评价。既然被我们撞上了，就你来单独处理吧，也能给你增加二三十点功勋值了。”“南莲姐不和我组队？”王焱说。“如果我们组队，你能获得的功勋值就太少了。”南莲无所谓地托了托墨镜，“我听老爷子说，你的综合评价已经达到了C级，对付这只水生D级小妖应该没什么问题。”“那就多谢南莲姐相让了。”王焱嘿嘿一笑，也没推脱。因为他知道南莲现在掌握了领域力量，已经完成了蜕变。一个堂堂B级评价的强者，也的确看不上这点点小功勋值。……几乎是与此同时，当地市委大楼里。一位穿着白色衬衣，相貌威严、气度不凡的中年男子，坐在办公桌前批阅着文件。好半晌后，他放下了钢笔，揉了揉有些疲惫的眼睑。“田书记，您辛苦了，先喝杯茶休息休息。”秘书孙明智适时地递上了一杯碧螺春。微笑之中，带着一丝恭敬谦卑。他今年才二十八岁，就被市委书记田宏达看中提拔为秘书，可算是前途无量。心中对田书记感激之余，也是尽心尽力工作表现。“小孙，我让你联系的人，情况怎么样了？”田宏达慢悠悠地品了一口茶，驱散了些疲劳。“田书记，我已经联系好了，他们在家呢。”孙明智恭敬地说，“我已经客气地嘱咐那家男主人，说会上门拜访。”虽然孙明智不知道田书记为什么要亲自上门拜访一家普通人，但是他作为一个秘书的工作，就是认认真真地完成领导交代的每一项任务。“走，我们这就出发。”田宏达把才喝了几口的茶放下，站起身来。孙明智心中微微一惊，手脚利索地帮他拿了西装，微微劝阻说：“田书记，您劳累了大半天了，不如先小憩一下再去？”“不用了，我们现在就走。”田宏达从柜子里取出了两盒珍藏的好茶，“小孙，路上有好点的水果店再停一下。”孙明智看得眼睛都直了，这是什么节奏啊？田书记非但要上门拜访，还要给人送礼吗？整个市里官场上都知道，田书记是出了名的铁面无私，严谨请客送礼等等歪风邪气的。他心中直忐忑，那家人倒底是什么来头啊？竟然能让田书记自降身份，不惜打破规矩去拜访？孙明智决定，把那家人牢牢地记在心里，不能得罪，一定要好好结交。……“呼~”王焱穿着条短裤，灰溜溜地从小码头上爬了上岸。阳光下，他健壮而修长的身材显露无疑，八块腹肌棱角分明，人鱼线如刀刻般完美。全身上下，没有半丝赘肉。每一根肌肉线条，都如雕塑般清晰流畅。不用他发力，都能让人感受到他身体中蕴藏的强大爆发力。水滴在他身上纷纷向下滑落。“好狡猾的小妖，我这刚接近它几十米就就飞快地潜走了，追都追不上。”王焱无奈地摇了摇头，略一运劲，身体表面浮现了一层薄薄的火焰。升腾而起的热浪，把剩余水渍蒸腾得干干净净，就连内裤都被烘干了。“反正也不急，你慢慢想办法对付。”戴着冷酷墨镜的南莲，把衣服递了上去说，“正好也让你体验一下，水生妖怪的难缠之处，积累些经验。”“嗯，总要解决这件事情的。”王焱边穿衣服边说，“不然就算买下了这栋房子，我也不放心爹妈在这里住。”……别墅小区里，绿林成荫，几条清澈小河蜿蜒流转，如同置身于世外桃源一般。正中间，还有一处半人工的小池塘，里面种满了夏荷，各色锦鲤游曳其中，怡然自得。此时莲蓬正盛，一个个的鼓胀欲裂，让人垂涎。老妈老爹在小莉的带领下，尽情享受着如同公园般的风景。心中至今有些不敢相信，他们有朝一日能有机会住进这种豪华别墅区里。“亲爱的，这个莲蓬我要你剥给我吃。把我侍弄好了，那套房子就归你了。”拐角湖中亭里，一个肥肠满脑，大腹便便的中老年男人，随手摘下了一个莲蓬，递给了身旁一个花枝招展的女人。小莉一愣，刚想跑过去说这是别墅区公共景物，不能摘莲蓬时。王焱老妈和老爹，却是齐齐惊呼了起来：“郭，郭厂长？”肥胖老男人回头一望，脸色顿时变得难看了起来。这个老男人肚子比怀胎十月的女人还大，将一件大号的T恤撑得几近涨裂。皮带只能勒在胯上，加上肥大的屁股，让他看起来就像是一只倒挂的肥葫芦。戴着眼镜的脸，肥圆得就像是一个篮球。头上不知抹了什么油，头发油光贼亮。此时他的脸，涨得就像是猪肝色，死鱼眼愣愣地盯着王焱老爹老妈，仿佛不敢相信他们竟然会出现在这里。而王焱的老爹老妈，也是万万没有想到，竟然会在这里遇到郭厂长。常年累积下来的威压，让他们一时间有些手足无措，尴尬至极。尤其是还见到了他和一个女人在调情。那个女人看上去只有二十出头，细发蛇腰，眼睛大大的，还有一张出门混娱乐圈标配的锥子脸。她的妆画得很浓，睫毛翘翘，眼影重重，气质完全不像是个干净清澈的良家少女。不用猜，这个妖娆的女人绝对不是郭厂长的原配夫人。“王建明，赵晓英，你们夫妻两个倒是涨能耐了啊。”愣神之后，郭厂长郭有德威势十足的咆哮了起来，“有什么事情不能在厂里和我好好说，竟然跟踪我到了这里。”……"
	}, {
		"chapter": " 第七十一章 颠倒黑白",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6506017.html",
		"content": "    ……跟踪？老爹老妈双双一愣，积威之下，老妈心一颤赶忙解释说：“郭厂长，您误会了。我，我们是来买房子的。”“买房子，哼。”郭有德四下一张望，阴森地冷笑了起来，“就算找借口，你也得找一个靠谱些的借口。这里的房子最便宜的一套也要四五百万，是你们能买得起的吗？”虽然郭有德肥胖如猪，但是不代表他智商也如猪。事实上能在厂长这个职位上，一待就是十几年，没有点头脑怎么行？大风大浪，他也是经历过的。只是短短几秒钟，他就从惊骇中镇静了下来，同时思考好了对策。在他看来，情况已经很明显了，王建明夫妇一定是提前知道了这次下岗名单中有他们。所以他们费尽心思，偷偷摸摸跟踪自己企图抓自己的把柄。简直是可恶，阴险，泼皮无赖。他们抓自己把柄，无非是有两种诉求。一，争取更多的买断工龄钱。二，不想下岗，甚至想换到更好的工作岗位上去。对郭有德来说，这两种诉求无外乎是动动嘴皮子的事。但是老奸巨猾的他却十分清楚，一旦轻易被他们要挟了，尝到了甜头，那就后患无穷了。对付这种身上榨不出三两油的无赖刁工，就只有先给他们来一通狠的。弄到他们怕到极致，然后再丢一些甜头过去，这样他们就会乖的像条狗一样跪舔。不得不承认，郭有德的这些手段套路，有时候还是很好使的，已经几次三番为他解决过困境危机了。原本老妈还是有些怵郭有德的，但是一被他讥讽，就想起了自家现在也今非昔比了。他凭什么狗眼看人低，一副穷鬼滚开的嘴脸？“郭厂长，你凭什么认为我们家买不起这里的房子？”老妈涨红着脸，气鼓鼓地说，“我们家就是来买房子的。”“买房子？嘿嘿，看来你们夫妻两个是不见棺材不落泪了。”郭有德阴笑了一声，脸上的肥肉抖了抖，拿起手机拨通了一个号码，“老马，带几个保安过来。”“郭厂长，你想干什么？”老妈有些怒了，“你在厂里蛮横霸道惯了，以为这别墅区是你家开的吗？”“老婆，我们走。”老爹拉了拉她的袖子，低声劝道。“走什么走？”老妈脾气一上来，也是飙了起来，“我就不信了，这天底下还没有王法了。姓郭的，你敢让那些保安碰我们一根毫毛，老娘和你没完。”“呵呵。”郭有德阴笑了一声，“你们就是想走，以为走得出去吗？”正说话间，一个西装革履的中年男子率着几个保安气喘吁吁地赶至，点头哈腰地说：“郭书记，这是出了什么事情？”郭有德还兼任了单位党群书记一职，在外面他更喜欢别人叫他书记，显得更加高大上一些。“老马，你们这豪华别墅区的保安也太不像话了。”郭有德托了托眼镜架，一脸威严地训斥道，“怎么会什么样的阿猫阿狗都放进来？”老马斜眼瞟了一下王焱父母，一看他们的穿着打扮和和气质气度，就知道他们应该是普通的劳苦大众而已。当即脸一横斥道：“你们是谁，知不知道这里是闲人免进的小区？”干销售久了，老马看人识物自然是炉火纯青的。也许会有一些有权有势有钱的人，喜欢低调，穿着打扮朴素内敛。但是那种人，因为长期处于被人捧着敬着，养尊处优的状态下，心理优势通常都会很强。哪怕穿得再低调，基本的一些品味和眉宇间的自信气度是难以掩饰的。而这对穿着普通的夫妻，脸色倦黄，皮肤粗糙，未老头发已经隐隐花白。一双手明显是干惯活的，明显是一副操劳过度的模样。更重要的是，那男的虽然护住了老婆，但眉宇之间的心虚怯弱展露无遗。而那女人，虽然横眉竖眼，满面怒容，看起来很强势。可这种虚张出来的强势，反而更是反应出了她内心的不自信和没有力量。不得不承认，这老马看人还是有点本事的，一眼就看看穿了王焱父母是长久处于底层的事实。“你凶什么凶？我们是来买房子的。”王焱老妈忿忿不平地说。“马总监，他们的确是来买房子的，是我负责接待的。”小莉身为销售经理，不能插手客户与客户之间的私人争执。但是面对来自内部人员的质问，她自然有义务顶上去。“小莉，我看你是昏了头了。”马总监狠狠地瞪了她一眼，“什么阿猫阿狗都往里面带，你以为这是农贸市场吗？来人，把他们给轰出去。”“马总监，你不能轰我的客户。”小莉急了，伸手挡住了王焱父母，“他们家已经决定要买楼王了。”“还楼王呢，我看他们连个厕所都买不起。”马总监手一挥，几个保安顿时如狼似虎地扑了上去，其中一个硬拽住了小莉。其余几个，态度粗暴蛮横地拉住了王焱父母。“放开我们。姓郭的，老娘和你没完。”老妈愤怒地叫着，“你在外面**狐狸精的事情，我一定给你捅到全厂皆知。”“亲爱的，那个贱人骂我是狐狸精嘢？”那妖娆的女人，偎依在了郭有德身上，“人家不依啊，伦家是真心爱你的。”“好好好。小宝贝，我一定给你出这口恶气。看我怎么收拾他们。”郭有德回头笑眯眯地对妖娆女人摸了一把，转头又露出了一副威严的神色，语调加重道，“老马啊，我看事情恐怕没那么简单。我听说赵晓英夫妇为了儿子买婚房，最近想钱都想疯了。这次假借买房的名义，混进别墅区，我看他们是别有所图啊。”其实不用那女人挑事，郭有德也不会就此罢手的。不把这对夫妻弄服了，回头整个厂里厂外都会传出他郭有德买别墅包**的事情。“郭书记说得对。”老马点头哈腰地附和道，“现在可是已经有好几户人家，先一步住进来了。我让保安们把他们抓起来，好好审问审问，然后再看看有哪家丢了东西。”如此颠倒黑白，栽赃好人。让王焱老妈差点怒火攻心，一口鲜血喷了出来。怒骂说：“郭有德，老娘做鬼也不放过你。”“做鬼？呵呵，你敢和我作对，我有的是办法让你鬼都做不了。”一厂之长，向来当土皇帝横行惯了的郭有德冷笑不迭，“老马，先把他们关起来，我打电话叫荡湖派出所的所长过来。我倒要看看，你赵晓英能蹦跶到哪去。”“马总监，你们不能这么做，他们是我的客户。”小莉惊叫着要阻止，却被保安死死地摁住。惊怒交加的尖叫道，“这是要出事的。”“出事！？出了事我来扛。”老马显然和郭有德利益纠葛很深，当机立断的喝道，“不服的话，先给我打服。”“混蛋！”一直以来，都是老实本分的老爹王建明爆发了，脖子上的青筋暴起。蛮劲一发，挣开了左右抓他胳膊的两个保安。又猛冲而上，把拉住他老婆的两个保安撞了个大跟斗。几个保安吃了亏，登时恼羞成怒，扑上前去，拳脚并用着向老爹老妈打去。老爹怒吼着，张开双臂把老妈护在身下，任由拳脚如暴雨般打在他身上。“哟，还挺情深意重的。”郭有德眼神中浮现了一丝阴霾，厉声说，“我今儿个不把你们夫妻弄服帖，我就不姓……”蓦地，一道疾风电掣般的人影掠来，把最后一个字硬生生的堵了回去。“砰！”一声闷响，一个保安像是只破麻袋般飞出去十多米，“咣嗵”一声摔在了人工湖里。“什么玩……艺~啊！”一个保安刚踹出去的脚，突然被人抓住。只见那人双手一折。“咔嚓！”一条腿被硬生生地掰断了。杀猪般的惨叫凄厉而起，刺得人耳朵一阵戳痛。所有人都停下了动作，震惊地看着来人。王焱的眼神之中，充满着骇人的狞红之色。脸上尽是可怖的戾气，嘴角挂上了一抹怒到极致的笑：“好，很好。今天，你们都得死！”那声音，一字一句，就像是在人耳朵里炸响了一般。……"
	}, {
		"chapter": " 第七十二章 天塌了(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6506018.html",
		"content": "    （今天大概会三更，求一下推荐票~~新书幼苗，需要兄弟姐妹们投票呵护关照）……“吱吱~”小雪貂如闪电般的赶至，踩在王焱肩膀上，眼神凶厉地张牙舞爪了一番。王焱把断腿的保安丢在地上，扶起了父母，一双猩红的眼睛中泪光涌动。他怎么也没想到，想帮操劳了大半辈子的父母买个房子，哄他们开心一下。却反而让他们莫名其妙的遭到了一通羞辱殴打。心中的愧疚，如刀割般疼痛。“小焱，我，我们没事。你，你千万不要冲动。”老妈见儿子来了，不但没如释重负，反而更是急得五内俱崩，“你有大好的前途，千万别做傻事。”“嘶~”周围的空气突然骤降了几度，为了加快速度，甩掉高跟鞋的皇甫南莲赤着脚赶至现场，替王焱扶住了父母，声音淡漠而冷冽道：“小焱，你父母我来照顾，你该做什么就做什么。注意点，别出人命。”“多谢南莲姐。”那几个字，就像是从王焱喉咙里挤出来的，生硬而沙哑。即便是在暴怒戾气尽显时，他依旧会念着别人的好。因为皇甫南莲的那句话，代表着愿意和他一起承担所有后果。“吱吱喳喳~”小雪貂跳到了老妈怀里，卖萌打滚着安慰她。王焱见父母没什么大事，只是些皮肉伤，幸好自己赶过来很及时，否则……便转身盯向了郭有德，一步一步走向前去。郭有德脸色惊怒的倒退了两步，色厉内荏地喊道：“你，你想干什么？你知不知道我是谁？保安，保安给我拿住他。”马总监一共就带来四个保安，一个被轰进了荷花池里，正在奋力扑腾着往上爬。可是生有倒刺的荷花根茎，纠缠不清的水草缠割得他惨叫不已。另一个被拗断腿的保安，躺在地上一把鼻涕一把泪，哀嚎连连。如此惨状，让剩下两个保安吞咽着口水，畏畏缩缩的不敢上前。“还愣着干什么？给我上，拿下这小子，每人奖金一万块。”马总监厉声叫嚣着，“我们几十个保安兄弟，就算这小子再能打，也别想出这个门。”他拿起对讲机，迅速呼叫支援。两个保安对望了一眼，抽出腰间的橡皮棍猛扑了上去。这种豪华别墅区招聘的保安，多数都有退伍兵的背景。他们身强体壮，孔武有力，擅长擒拿格斗。对付起普通小混混来，一挑两三个不成问题。可惜，他们遇到了王焱。也不见王焱摆出什么姿势，随手两记鞭腿抽了出去。两个保安都像是风火轮一般的飞了几圈，摔在地上，抱着腿痛苦哀嚎不已。对王焱来说，这种动手的保安固然可恶，但只是唯命是从的走狗而已。每人抽断一条腿，惩戒已够。后来呼啦啦赶至的一群保安见到现场惨状，俱是裹足不前，哪敢招惹那个凶残的杀星？那些后来的保安，王焱懒得理会，冷冷地横扫了他们一眼。至于罪魁祸首，岂能轻饶！？“你，你干什么？”马总监，郭有德，妖娆女子都吓得面无人色，连连后退。这家伙，太恐怖了，简直不像是人类。尤其是他的眼神，落在自己身上的时候，就像是被一只猛兽盯上了一样。“跪下！”随着王焱一声冷漠地声音响起。骨头最软的马总监，情不自禁的双腿一软，噗嗵一声跪了下来。他不敢不从，长久炼就的火眼金睛提醒着他。如果胆敢撩拨他的怒火，恐怕真的会动手杀人。“小，小子，我警告你……”郭有德圆溜溜的脑袋上，满是汗水滴答，面色煞白地叫道，“我已经通知古镇派出所所长……啊~”一声凄厉的惨叫中。郭有德被王焱抓着脚倒掉了起来，脑袋往人工湖里一浸，杀猪般的叫声戛然而止。郭有德两百多斤的体重，在他手里几乎轻若无物。“小焱！”老妈见状，满面愁容，满心担忧。她什么都不担心，只害怕儿子有事，毁了前途。“伯母，随他去发泄报复一下吧。”南莲安慰说，“不会有事的。”然后她拿起电话，拨通了一个号码。……几分钟后。市委一号车中。田宏达正靠在座椅上，闭目养着神。到任书记执掌一方这将近一年里，一直是忙忙碌碌的。仿佛有千头万绪等着他去一一捋顺。好在皇天不负有心人，他田宏达已经在这片土地上站稳了脚跟。所做的几个项目也初见成效，甚至被省里当做了典型项目来扶持。才四十几岁的他，成为了一颗明星，政治前途仿佛一片坦途。副驾驶位置上的秘书孙明智，小声的嘱咐司机，让他开车再慢一些。田书记为了那个能造福一方的项目，已经辛苦劳累了一个多月没好好休息了。蓦地，孙明智帮忙拿着的手机震动了起来，拿起一看，来电名字是冯老（1）。孙明智登时一激灵，因为跟了田书记快一年了，熟知他记录电话名字的习惯。后面那个数字越小，说明那个人越重要。久而久之，孙明智也揣摩出了些名堂。一般来说，数字是5那代表的是身份地位相近的同僚。数字是4，代表的是一些关系普通的上级领导。而数字3，是一些关系亲密，政治理念比较相近的上级领导。数字2，则是一些认识的级别很高，地位十分显赫的大领导。数字1，除了田书记高堂外，也就是那么两三个。这里每一个，都是对田书记有知遇之恩，至关重要的大人物。田书记交代过，如果手机在他手里。如果是1号数字来电，无论他在干什么，都要让他接电话。1号数字来电，都是极罕见的事情。所以孙明智咬了咬牙，唤醒了田宏达接电话。果然他一见这名字，身体一下子坐正了，用客气而恭敬地声音说道：“冯老您好，对，我是小田。是的，我正在要去拜访一下王先生一家人。什么？！”田宏达的脸色一下子就变了，阴沉着脸在那里听了半分钟。说到最后，额头上渗出了汗水，铁青着脸颤声说：“冯老您放心，我立即赶过去处理此事。对，绝对不会让小王同志受半点委屈。好，我明白。一定会严肃处理这件事情，给小王同志一个满意的交代。”等他挂断电话后，脑门子上已经一头汗水了，声音冷怒道：“小张，改道去湿地保护区的别墅区，以最快的速度前进。”“田书记，出什么事了？您先别急。”孙明智感觉十分不妙，他跟着田书记快一年了，从来没有见过田书记如此愤怒失态过。“小孙，我记得那个别墅区的开发商叫郑什么的吧？”田宏达拿出帕子，擦了擦额头的汗，声音又冷又怒。“是，是叫郑铁生。”孙明智咽了下口水，预感这件事情出得不小。“立即给他打电话，让他二十分钟内赶到别墅区。”田宏达声音透着股冷怒杀机，“晚一分钟，让他这辈子别来见我。”天塌了啊！孙明智吓得脸色煞白，急忙开始打电话起来。天呐，倒底是出什么天大的事情了？竟然让性格向来稳重的田书记，发如此大的脾气？“喂，市公安局的吴局长吗？我是田宏达，请你二十分钟内赶至湿地公园别墅区，晚一分钟我拿你是问。”一号车一改平常低调内敛的匀速行驶，轰得一声猛窜了出去。……"
	}, {
		"chapter": " 第七十三章老王同志您受委屈了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6506019.html",
		"content": "    ……“啪！”“啪！”“啪！”郭有德，马总监，还有那个妖娆女子。三个人浑身湿漉漉地，显然都受过了浸水之刑。两个男人还好些，只是有些狼狈。那个女人脸上的浓妆全花了，红一片紫一片难看到了极致。三个人面对面跪成了一圈，一起玩手心手背的游戏。谁要是出得和其他两人不一样，就得挨那两人一人一记耳光。为了防止他们徇私舞弊，还规定他们三个如果同时出了掌心或掌背，就要轮番掌掴一次。“吱吱喳喳~”小雪貂背着两只小爪子，迈着八字步边走边叫。谁敢扇轻了，跳上去就挠一爪子，挠得他们鲜血淋漓，结果三个人互相越揍越重。这会儿三人都已经脸肿地跟猪头似的了。偏生他们还不敢停下来，因为王焱说过，谁敢不执行命令，他就把人摁到水里闷死。看着他眼睛一片猩红，满脸戾气的模样，谁也不会认为他是在说笑。他们现在唯一的救星，就是古镇派出所的刘所长了。“啪！”郭有德被妖娆女子一个耳光扇得满眼金星，心里还恶狠狠地想着，等刘所长带着民警们赶到，看你这小子还敢嚣张？今天遭的罪，一定要在他身上百倍，千倍的捞回来。回头，他又一个耳光恶狠狠地扇向了马总监。时间一分一秒的过去，每一分钟对这三个人来说，都像是一年般的漫长。正在他们越来越绝望时，围观而不敢上前的保安们，突然一阵骚动，纷纷让出了一条通道。一位身穿黑色制服的中年警察，率着几个民警匆匆赶至。“刘，刘所长。”被扇豁几个牙齿的郭有德，一见到那中年警察就是见了救命的观世音菩萨，连滚带爬的起身，一把眼泪一把鼻涕的准备扑上去。“啪！”他还没来得及走，就被王焱一脚踹翻在地，冷冷地说：“我让你跪着，你还敢起来？”当即倒拎着他，直接往荷花池里摁去。“救命呐，杀人啦。”有警察来了，郭有德胆子顿时壮了不少，拼命挣扎着叫喊着，“刘所长救我，我是老郭啊，救我……唔~”下一秒，脑袋已经被送到水里了。马总监和那女人见状，浑身一激灵，哪敢随便起身，继续老老实实跪着。只是少了个人，他们倒是不用扇耳光了。刘所长见到现场如此凄惨，也是倒吸了一口冷气。想到了半路上接到了吴局长的那个电话，把被无视了的心中怒火全部压住，扯出一副笑脸，凑上前去说：“这位小兄弟，咱们有话好好说，先把人拎上来。”同时，他见到王焱单手拎着郭有德脚，那副轻松自若的模样，真是惊出了一身冷汗。心中直暗骂，老郭啊老郭，你娘的倒底招惹了什么人？这小子一看就不是个普通人，而且还能让吴局长在电话里咆哮着绝对不能动他半根毫毛，显然背景同样深厚可怕。你娘的不开眼就算了，还把老子扯进去了。“怎么，你和郭厂长是一伙的？”一通发泄后，王焱那股冲动怒火也平息了许多，恢复了些理智。“怎么可能？”刘所长急忙义正词严道，“我是警察，总得执行公务吧？小兄弟，我不管之前发生了什么，但是还请你把他拎上来。教训归教训，出了人命性质就不一样了。”“哼！”王焱听他说话又客气，又故意讲道理，明白他显然是知道了些什么。否则，从郭有德之前透露出来的口风中可以断定，这个所谓的警察和他绝对瓜葛不浅。“小焱，先把人拿上来，闷死了岂不是便宜他了。”时至此时，南莲才又说话道，“这件事情不会就这么算了的。”南莲的话，王焱还是很尊重的。随手一提，将郭有德拎起，死狗般的摔在地上。“你是派出所所长？”南莲冷漠地扫了他一眼，“看你的态度你明显已经明白，这件事情不是你能插手处理的了，你们领导什么时候来？”刘所长被一股寒意激得浑身一颤，急忙说：“我们吴局长马上就来，估计就几分钟。”正说着话呢，不远处又是一群人呼啦啦的快步拥了过来。快步走在最前面的，赫然是满脸阴沉，神色不善的田宏达。只见他大步流星的穿过保安群，眼神横扫了一圈，最后落到了王焱身上。和蔼的笑容堆在了脸上，主动伸手了过去：“小王同志，是我工作做得不好，让你受委屈了。”他的秘书孙明智，机灵地一溜烟跑到王焱边上，低声提醒说：“王小哥，这位是咱们市委的田书记。”顿了一下，他见王焱继续面无表情，顿时明白光是书记的面子不管用。急忙补充了一句，“是冯老打电话给田书记的。”冯老两字一出，王焱明白这田书记是自己人。脸色才舒缓了起来，和田宏达握了一下手说：“田书记好，是小子不懂事，闹出了些事情，让田书记受累了。”“哪里哪里，是我老田治下不严。”田书记转而看向了王焱父母，一脸愧疚地走上去，主动赔礼道歉说，“王先生，赵女士。对不起，让你们受委屈了。你们放心，这件事情我一定会查个水落石出，给你们二位一个满意的交代。”一席话，说得很是铿锵有力，意味决绝。一旁的孙明智暗道，那个老郭怕是要玩完了，田书记是动了真怒。王焱老妈老爹，也是真的被弄懵了。之前还有些担心，儿子把事情弄那么猛，会不会自毁前途？虽说南莲保证没事，却终归还是有些忐忑不安的。却万万没想到，身为一方父母官的市委书记在如此短时间内亲至。还给他们赔礼道歉，表示要一查到底。这让他们云里雾里的同时，对伸张正义的田书记感激不已。“小王同志，接下来的事情，交给我来处理好吗？我保证会给你一个满意的答复。”田宏达的脸色很严肃，但是和王焱商量的口吻展露无疑。王焱既然知道了田宏达是自己人，知道他绝对不会袒护郭有德的，自然是不会反对，点头说：“我相信田书记一定会秉公处置的。”“谁来和我说明一些具体情况？”田宏达背负着手，朗声说道，“我是田宏达，保证不会让恶人伤害到你。”“田书记，我是老郭啊。我被打残了，他还想杀了我，您得替我做主啊。”郭有德都被打得神志不清了，以为又来了救星，眼泪鼻涕混搭着连爬带滚着过来。一见到郭有德，田宏达的气就不打一处来。今天好端端地要去老王家拜访，本来是件结善缘的好事情，结果竟然被这郭有德给搅成了这番田地。你不知道冯老在电话里语气多重？如果这件事情不能给小王一个满意的交代，他这个市委书记就别当了，早点去人大养老吧。别人不了解冯老，但他田宏达非常了解冯老。那是一个一心为国的人。只要是对国家，对人民有利的事情，他是不惜任何代价的。这话他想想，都觉得心里直冒惧意。这表明什么？表明小王在冯老心目中的地位，远超他田宏达无数倍。也就是说，小王同志对国家人民的重要程度，远超他一个清廉能干的市委书记无数倍。“来人，把他控制住。”田宏达原本就对郭有德这个贪污腐败的地头蛇各种不爽，只是一直腾不出手来收拾他。如今他自己撞到枪口上去了，自然不能放过这个机会。人群中的吴局长身先士卒，一把抓住了郭有德。见吴局长都动手了，刘所长自然明白要站在哪个阵营了。掏出手铐，把郭有德，马总监，以及那个妖娆女子铐了起来。一见如此状况，销售经理小莉主动站了起来说：“田书记，整件事情我都看在眼里，我来说。”“好，你说。”田宏达扫了她一眼，“要一切如实，不准有偏颇。”“我可以发誓，如果我有半句瞎话，愿意付法律责任。”小莉慷慨激昂的说了一句，然后开始从头到尾把事情原原本本的叙述了起来。当他听到郭有德竟公然带着小蜜来买别墅时，田宏达的脸色已经铁青了。他管的那个国有机械重工单位，年年亏损，年年哭穷要政府救济，欠了银行那么多钱不还。结果倒好，包小蜜，买豪华别墅！光是这一条，就够他死刑了。然后再听到对王焱父母的各种污蔑，欺凌，甚至是叫嚣殴打。田宏达已经恨不得亲自掐死郭有德了。他和冯老走得近，当然知道冯老管的是什么单位。里面每一个，都是保家卫国的超级战士。每一个都是国家和人民宝贵的财富。也幸亏这件事情没有酿成大祸。否则，把一个连冯老都无比重视的超能者战士逼上了邪道。逼上仇视国家，和国家作对的道路上，那将是一场让亲者痛仇者快的灾祸。……"
	}, {
		"chapter": " 第七十四章 绝不放过一个坏人(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6506020.html",
		"content": "    （周推榜强者如云，老傲一个小小的新嫩作者真的不容易，求推荐票，三江票。亲们~~~~加油）……这种事情在历史上，又不是没有发生过。如此严重后果，让田宏达想想都觉得不寒而栗。难怪冯老会说出那种处理不好，就别当市委书记的话了。“混账，真是混账透顶。”田宏达当场发飙道，“吴局长，把郭有德给我抓回去。你们和纪委联手审讯，把他这辈子干过的违法乱纪的事情，一件不落的都审出来。我们不能冤枉一个好人，但也绝对不放过一个坏人。”“是，田书记，我保证完成任务。”吴局长脸色严肃的回应了一句，指挥着手下警察说，“把他们三个，全部扣回去。”田书记没说怎么处置马总监和那个**，但是明眼人都知道，田书记只是碍于面子，不好直接开口针对两个小人物而已。他为了这件事情如此火大，这两个小人物岂能轻饶？吴局长不相信，他们和郭有德走那么近，在他们身上挖不出毛病来。“这些动手的保安，也扣起来，先送去该治疗的治疗，该调查的调查。”秘书孙明智，也是帮老大主动处理起小事来，痛心疾首道，“身为小区保安，是保护住户的人生财产安全的。谁给他们殴打别人的权力？现在的保安行业啊，真是太混乱了。很多保安都成为了有钱有势老板的打手，狗腿子。田书记，这个行业一定要好好整顿整顿了。”田宏达迅速处理了此事，转头又对王焱客气地说：“小王同志啊，请你耐心等待些日子。郭有德这只大老虎，绝对会有他应得下场的。那些为虎作伥的人，也绝对会付出巨大代价的。”“多谢田书记秉公处置。”其实王焱也知道，这件事情这么处理已经是很好了。总不能真的把人打死吧？如果这样做，自己倒是没什么，可是会给冯老爷子带来麻烦的。不管怎么说，冯老爷子一直对自己非常照顾，处处维护。自己绝对不能让他难做了。小莉见事情圆满解决，也是大松了一口气。跑去照顾王焱父母了，积极地表示歉意。人群中，一位五十多岁的西装革履男子，也是边擦着汗，边跑过来对王焱父母安抚。“小莉，你做得不错，维护了咱们公司的名誉。”“郑总，我，我是应该的。”“郑总？那个马总监的上司？”王焱眼神不善地瞟了过去。“这个，小王同志啊。”郑铁生满脸发虚地凑了上去，干笑着道歉说，“我是这个小区楼盘的开发商，我对你们一家受到的委屈，表示万分的歉意。”“如果不是小莉在整个过程中，不停地维护我父母。”王焱冷冷地扫了他一眼，“我就把你这个楼盘全砸了。”他说的砸，还真是字面意义上的砸。凭着他那把巨型重锤，拆掉一栋别墅也不会费太大的劲。“是是是，都是我郑某御下不严，这件事情我一定会给您一个满意的交代。”郑铁生满是感激地看着小莉说，“从今天开始，你就是售楼处的总监了。”“真，真的？”小莉只觉得就像是被一块巨大的馅饼砸中了，满满地都是幸福感。同时，也是对王焱万分感激。他就这么一句话，就让自己少奋斗了十年！如果这是自己男人多好啊？可惜，她有自知之明。像这种各方面都极为优秀的男神，根本不是自己能够得上的。“当然是真的。”郑铁生正色地说，“你在关键时刻维护了我们公司的荣誉，提拔这么优秀的员工对我只有好处。”“多，多谢郑总。”小莉兴奋之余，故意叹了一声，“本来王先生已经看中了临湖那栋楼王，都拍板想买了，却被一件意外搅成了这番模样。”说话间，还对王焱挤了挤眼睛。暗示如果你真想买那栋楼王，就可以趁机压压价了。谁知不用王焱开口，郑铁生就兴奋地说：“原来小王同志看中了郑某的房子，这真是让郑某甚感荣幸啊。小莉，那栋房原本价格是多少来着？”“标价是一千六百万。”小莉眨了眨眼说，“不过马总监说过可以还价到一千五百万。”“那就再给打个八折，一千两百万。零头抹去，算一千万整。”郑铁生能混到今天这一步，也许有侥幸，但更多的是和他能力分不开的。虽然他不知道这个“小王同志”的真正来历，但是既然连市委书记都对他那么客客气气的。可见其背景已经深厚到何种程度了。一千万的价格，其实王焱已经非常满意了。这种级别的房子，如果放在华海市的话，恐怕直接就得上亿。只是人家客气，王焱也不能装傻。微微皱眉说：“郑总，这价格你不会赔钱吧？”“老弟，我是个商人。商人向来是杀头的买卖能做，赔钱的买卖不做。”郑铁生爽朗地哈哈大笑说，“放心，这栋房子我起码还赚了一层皮。至于利润嘛，可以在其他房子上找补回来。我这就当时给伯父伯母压惊了。”这倒也是个人物，真实年龄估计比王焱父母还大。却是一口一个伯父伯母叫得顺顺溜溜，自降为晚辈而怡然自得。“行，那就承蒙郑总照顾了，这栋房子我要了。”人敬我，我敬人。王焱又不是真的不顾一切，做事冲动无脑的愣头青。当即也是客气地说，“签订购合同吧，我先付一百万定金，剩余资金十五天内到账。”虽说王焱帐面上五百万都不到，可要弄到剩下五六百万还是简单的。就像南莲姐说的，可以去单位暂借，或者考虑贷款。至不济，自己还有两支C+级的内丹精华呢。当下最重要的事情，就是把为自己辛苦操劳了半辈子的父母给安顿下来，让他们下半辈子欢欢乐乐的过。这一次虽然闹得事情很大，但王焱相信父母住在这个别墅区里，不会再有人敢欺负他们。郑铁生一定会交代物业，像老佛爷一般的把他们供起来。“手续是一定要做的，但是定金就算了，我还能信不过老弟吗？”既然决定做人情了，郑铁生自然不会半途而废，“小莉，回头把钥匙直接给王老弟，从今天开始，这房子就属于王老弟了。什么时候搬过来都行。小莉，还不赶紧办合同手续？你放心，这栋房子的销售抽成，按一千五百万算。”小莉兴奋地直哆嗦，今天不但升了总监。连这单大买卖做成了，真是双喜临门啊。赶忙弄好合同，让王焱签了字。等王焱把合同交给老妈时，老妈激动地眼泪都快掉了下来，这可是连做梦都想不到的喜事啊。“虽然王伯父说没什么，但是我还是建议去医院检查检查。”孙明智也是打定了主意要讨好王家，出主意说，“我这就打电话给人民医院，让他们提前准备好。”“不用不用~”一直不作声的老爹，涨红着脸说，“就是挨了几下拳脚，我身体壮，扛得住。”“爸，还是去检查检查好了。”王焱说了一句，“就算没伤，做个全身检查总是好的。妈，你也顺便做一个。”对于他们的身体，王焱现在倒也不是太担心。有稀释后的D级内丹精华这种超级保健品在，身体机能自然会恢复到非常好的状态中。……"
	}, {
		"chapter": " 第七十五章 去隔壁老王家吃饭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6509009.html",
		"content": "    ……“老李，小娟前段时间新买的那条裙子搁哪了？”隔壁家李婶婶在房间里探出头来，叫嚷着。人近五十的李家大叔靠在沙发上，翘着二郎腿边喝茶边看着报纸，头也不回地说：“我给放在收纳箱里了。你不是嫌那裙子太花，裹身上像被面吗？”“要你管啊，我现在觉得好看了不行吗？”李婶婶脾气不小地哼声说，“给我去拿出来，我今天要穿。”“不就是上隔壁老王家吃晚饭，又不是第一次，至于吗你？”李国强摘了眼镜，回头狐疑的说，“我说老太婆，你不会是走了什么鬼心思吧？”以前李国强还不觉得什么，但是随着网上段子越来越盛。这隔壁老王几个字，就像跟刺儿一样堵在心头。你看看，人家那身子骨那健壮劲。而他李国强却头发已秃，腆着个大肚腩。“你这死人嘴上还有没有栏栅了？”李婶婶红着脸跑过来一把死死了去。正在此时，门铃响起。李家儿子李小锐带着未婚妻小娟回来了，一到家就奇怪地说，“妈，今天非要我们回家吃饭干嘛？我和小娟约好了去吃牛排呢。”“隔壁家小焱回来了，让咱们家去吃晚饭呢。”李阿姨说，“我寻摸着你们哥俩也是好久不见了，就叫你回来一起去了。”“嘿，原来是焱哥回来了？那挺好，晚上找他好好喝两杯。今年春节他回来没两天就走了，我都一年多没见他了。”李小锐一脸得瑟搂了搂女朋友，“正好给他介绍介绍小娟，让他好好羡慕羡慕。”“你就别在那里瞎造了。”李婶婶没好气地瞪了他一眼说，“我看小焱现在可是今非昔比了，前些时候听王家婶婶说小焱当上了公务员，我还有些不信呢。这次回来，正是士别三日当刮目相看了。长得又高又帅，都快认不出来了。单位还给他配了了辆车。”“单位还配车！雅阁？我看不会。估计是辆十多万的小车吧。”李小锐撇了撇嘴，晃了一下手里的宝马钥匙，“晚上我带他去酒吧溜一圈，见识一下咱们老家蓬勃发展的夜生活。”“你就省省吧，他那辆车档次很高的。就是上次你指着说很喜欢的，车头一连串英文字母的那种大面包车。”李阿姨一脸羡慕地说，“就我说读书就是好吧？想当初小焱考上省城大学的时候，你还说现在的大学生没啥用了呢。”“是路虎！”李小锐脸色一下子有些不自在了，两人年龄差不多，从小到大都是王焱要更优秀些，为了这个没被老妈数落。高中毕业后王焱刚好搭上了一本线，跑省城上大学去了。他却不愿意读个三本院校，靠着老爹的关系做点小生意，倒也搞得小有声色。所以他在家里也经常说，念大学有什么用？早点出来接触社会才是硬道理，就像他现在一年小三十万，娶的是娇妻，开的是宝马，同龄人有几个比得上自己的？可王焱却就这么一声不吭的当上了公务员，还开上了路虎回家。这让李小锐觉得心里有些小失落，点了支烟，表情有些小惆怅。“小焱混得不错是好事情。”李国强摘下了眼镜，收起了报纸不紧不慢地说，“那孩子打小儿就懂事，挺让人喜欢的。小锐，多和你家小焱哥多学学，别整天和那些不三不四二流子一起瞎玩。老太婆，一会把家里两条中华和两瓶飞天茅台捎上，给老王家好好道贺道贺。二十来年的老同事，十几年的老邻居了，值当庆祝一下。”李小锐都要哭了，隔壁家有个牛逼的同龄人还真是悲剧啊。自己那些玩得来的朋友，也变成不三不四的二流子了。……一个小时后，四点多钟。王焱一家子在医院一番检查后，回了家里。值得高兴的是，爹妈的身体都还算健康，只有一些问题不大的小毛病。只要稍微调理下，外加稀释后的D级内丹精华修缮体质，根本不存在什么问题。唯一让爹妈有些不自在的是，田书记全程陪伴了检查，还和秘书一起亲自送他们回了家。你说这堂堂一方日理万机的父母官，抛下一切公务来陪两个老百姓检查身体，真是叫他们有些诚惶诚恐。而且瞧他们坐下喝茶后，和王焱天南海北的闲扯起来。完全是一副赖着不走，准备蹭晚饭的架势。无奈之下，老妈只得说：“老王，老王。你跑一趟菜市场，多买些菜。儿子还叫了隔壁家老李他们来吃饭呢。”老爹得令，屁颠屁颠就去了。只要不叫他陪市委书记聊天，干什么都行。关于这个问题，王焱倒是不存在。他陪田书记聊天，丝毫没有惧意。没办法，冯老爷子那么大的级别都见过了，还能怵一个县级市的书记？何况他还打过狐狸精、捶过狼人、接待过光明教廷人员、干死过血天使，也算是见过世面了。至于南莲姐，刚才接到总部电话招她回去了。说是“血天使首领”任务，似乎有了新的进展，需要她回去坐镇。正在王焱陪田书记聊得很欢时，门铃响了。王焱跑去开门后，只见隔壁老李一家子齐攒攒地都在外面。“小焱啊，你这一转眼变化可真够快的啊。”李国强腆着个大肚子，笑得很和蔼道，“真的是又高又帅。听你家婶婶说，你还当上了公务员，真是可喜可贺啊。”说着还递上来两条烟和酒。“李叔叔，您来就来呗，还这么客气什么？”“应该的，应该的。有你这么个出色的侄子，我老李脸上有光啊。”“那就多谢李叔叔了，李婶婶了。快请进，请进。”王焱热情客气地招呼着，“都别换鞋了，家里本来就乱糟糟的。小锐，咱们兄弟俩好久没见了。这是……你的未婚妻吧？真是漂亮，你小子好福气啊。”在一通招呼寒暄声中，王焱领着客人往客厅里去。“小焱哥，你这两年吃什么金坷垃了啊？”李小锐瞠目结舌地说，“怎么会变化那么大？我记得你也就是比我高一点点……还有，你这脸型，皮肤……”“多锻炼锻炼就行了。”王焱笑着秀了下肱二头肌，“我现在可是运动健将。”“这肌肉……没女朋友撸出来的吧？”李小锐挡住了未婚妻的眼睛，满脸的羡慕嫉妒恨。“咳咳，小锐你不准和哥闹。”李国强背着手，瞪了儿子一眼，然后看到了沙发上还坐着人。就说，“小焱，家里还有其他客人啊？”田宏达肯来王焱家，就是为了结交给面子的。听王焱叫人叫得很亲热，知道对方和王焱家应该走得很近。索性就放下了书记的架子，起身笑着伸出手去：“你好，我叫田宏达。今天来小焱家里拜访，算是不请自来，有些冒昧了。”“您好您好，我是李国强。田……”李国强伸手和他一握，习惯性地寒暄了一半，脸上的笑容就僵硬在了当场。眼皮子愣愣地眨巴了两下，眼前气度不凡，态度和蔼的人，怎么看怎么觉得好眼熟？好像在哪里见过。等等！田，田宏达！李国强觉得呼吸一下子停滞，心脏突然猛抽了起来。田，田宏达不是……几秒钟后。李国强才脸色煞白，急忙抽回了手，抹着冷汗点头哈腰的颤声说：“田，田书记。对，对不起。我，我不知道是您。”田书记？李国强的反应，让他一家人都觉得有些奇怪。田书记是哪位？“国强同志，别拘束。”田宏达平易近人的拍了拍他肩膀，“刚才小焱还和我提过，隔壁家的李叔叔对他们家帮衬挺多的。”“是，是。我不拘束，不拘束。”李国强嘴角勉强地挤出了一丝笑容，“我，我就是真没，没想到您，您会来。”“李叔叔，田书记和我现在的领导认识，算是我的长辈。”王焱有些歉然道，“今天一起吃晚饭，您不会介意吧？”之前王焱已经和冯老爷子通过电话了。老爷子说田书记是个不错的好官，心系百姓，做事稳重踏实，值得他好好学习和尊重。基于老爷子那层关系，人家田书记也非常给面子折节下交，王焱自然不会矫情。“不，不介意。”李国强心颤肝抖道，“这，这是我的荣幸。”同时心中抹了一把冷汗，这，这是开哪门子国际玩笑？和市委书记一起吃晚饭，老子敢说介意吗？……"
	}, {
		"chapter": " 第七十六章 湖神传说(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6509365.html",
		"content": "    （O(∩_∩)O哈哈~，老傲知道求票多，大家都很烦。但是木有办法啊，不求票很难站得住周推榜。厚颜希望兄弟姐妹们支持一下吧~）……这一通饭，吃得李国强一家子是各种心惊胆颤，浑身不自在。但同时也是李国强这辈子觉得最值的一顿饭。席间，田书记关心了一下他这个车间主任的一些工作状况，厂里的运营。叮嘱了他一句踏踏实实做事，好好为国家人民做贡献。这让李国强就像是打了鸡血一样，年轻了十岁。回家后和他老婆足足折腾到了半夜十二点，来了足足两发。……翌日。老妈刚神采熠熠地买菜回来，就有一个三十多岁，气度稳重的男子拎着礼物上了门。他自称是公安局的，奉了吴局长的命令来慰问一下王焱父母。简单地喝了几口茶，寒暄了几句后，他就起身告辞。等他走后，老妈翻看了一下礼物，都是些昂贵的烟酒，还有人参燕窝虫草等营养品。登时兴奋的脸庞涨红，一下子年轻了好几岁。用她的话来说，以前家里也就是逢年过节，几家亲戚之间来来回回送些不值钱的小礼物。或者琢磨着要不要给领导家送些什么礼，却又怕这怕那。这倒好，家里一下子翻了身，连吴局长都派人送礼物来了。这让老妈的虚荣心，得到了前所未有的满足。公安局的前脚刚走，市委办的人来了。自然又是一番招待，然后对方留下些精品礼物后，告辞走人。这整个一上午，开始络绎不绝了。什么税务局的，教育局的，电力局，街道办的，派出所的。老王家这一个上午，人就没有断过。到最后，连计生办的都跑来凑热闹了。老妈对此乐此不疲，可王焱哪受得了啊？借口说和同学约好了去荡湖古镇玩，就驾着车扬长而去。王焱去荡湖古镇，一来是躲避家里那些层出不穷上来搭关系的。二来，荡湖里那只百来年道行的小妖，必须解决。否则新买的那套别墅就算再好，王焱也绝对不敢让父母去住。花了一个上午，王焱走访了一些沿湖的老农民，渔家，以及在镇子上也打探了一番。原来荡湖一直以来都有湖神的传说。尤其是在一些渔民群体中，每年夏捕开始前，都会先行祭祀一番湖神。这个传统已经延续几百年了。对于渔民来说，湖神是切实存在的。甚至有一个七十多岁的老渔民，说他十来岁时随父亲下湖捕鱼作业。结果碰到台风登陆过来，小小渔船哪经得起狂风大浪。就在即将船翻人亡时，湖神显灵了。一道巨大的黑影驮住了小渔船，一路飞驰着把他们驮送到了一处避风湾里。至今已经快六十年了，那个老渔民说到这事时，依旧记忆犹，新思路十分清晰。王焱追问了几个细节，他都能一一回答，并且表述的十分清楚。用老渔民的话来说，那是一条七八米长的金色红尾鲤鱼。因为它在离开时，跃出过水面一次，他看得真真切切。全身披满了熠熠生辉的金色鱼鳞，尾巴赤红如血。这点让王焱有些奇怪，他看到的那道黑影，也就是三四米的模样，惊鸿一瞥下看着也不像是鲤鱼。而且老渔民的那件事情发生在六十年前，那道黑影所展露出来的气息，也就是一两百年的道行。老渔民又说了，湖神的传说，已经延续了好几百年了。湖神他老人家一直在保这一方水域的太平。听他爷爷说，在抗战时期有一个大队的小鬼子驾船在湖里游荡，四处扫掠沿湖的村庄，穷凶极恶。结果小鬼子的十几艘大小快艇，被一道怪风笼罩住，然后连人带船都消失了。大家都说是湖神显灵，把那些小鬼子给收了。后来，小鬼子的大本营又派了大部队来荡湖围剿，最后不知发生了什么事情，围剿不了了之了。以后沿着荡湖的大小几十个村子，再也没有受到小鬼子的迫害。这些故事，听得王焱是津津有味。老渔民的话，在其他一些信息渠道也得到了验证。鲤鱼湖神的故事，似乎广为流传。只是近几十年来，湖神的显灵故事才越来越少。最近一次湖神显灵是十多年前了，有一个小伙子坐船出去捕鱼，不慎落水。结果被一条巨大的鲤鱼给救了，它喷出了一道水柱，把他重新托回了船上。王焱还特地打探到了那个小伙子的姓名，然后通过局里的情报系统获得了对方联系方式。一通电话打过去，如今已经三十多岁的“小伙子”，一说起这事来就很激动。他这个故事和很多人说过，但是没有一个人信，都说他落水后吓傻了。这世界上，哪有什么七八米长，两三吨重，还会喷水柱的鲤鱼？现在唯一听这故事还信他的，也就是他目前三岁半的女儿了。王焱听他把整个故事说完后，表示了感谢。然后蹲在湖边抽烟思索了起来，从综合信息来看，湖里的确有妖怪，而且听起来像是一只挺乐于助人的善良妖怪。想想的确也是，如果这荡湖时不时发生人命失踪之类的恶事，国非局的视线早就注意到这里了。以咱们国非局的能耐，是不可能让一只害人妖怪持续逍遥法外的。但是王焱也注意到了另外一个消息，近两年来，已经发生了五六七人员失踪案件了。失踪者包括了一些荡湖周遭的村民，游客，钓鱼人。也有渔民反应，说在湖里见到过一条三四米长的巨大黑影。那道黑影一窜起来，水面上会激起一道白花花的水痕。这个信息，倒是和王焱亲眼看到的迹象非常吻合。这让王焱不禁怀疑，整个荡湖里除了湖神鲤鱼外，是否还有一只小妖？王焱之所以要到处打探情报，一来是为了摸准对方的来历跟脚，也好有针对的动手。二来，根据国非局和妖类签署的人妖和平共处原则中。国非局对于处置妖类生命，是必须有一定流程的。对于没害过人的妖怪，可以用抓捕，诱导等方式让它搬到妖类自然栖息保护区去。但对方如果死不同意，就不得进行强制搬迁。至于那些害过人的妖怪，国非局则有权对其宣判，关押，甚至是处死。妖怪有没有害过人，是王焱必须弄清楚的，这也决定着王焱可以对它使用多么激烈的手段。就以王焱当前得到情报消息来看，王焱决定还是先行找到那只妖怪。看看能不能沟通，然后再决定用什么手段对付。一般来说，鲤鱼都性情较为温和。而且一旦开启灵智后，智慧都不弱。接下来的几日，王焱在荡湖古镇租了条快艇，假装钓鱼人，在湖里游荡搜寻。可惜的是，对此竟然一无所获。……这一日，王焱一大早又来到了荡湖古镇。他头戴着一顶鸭舌帽，架着副墨镜。穿了一件白色T恤，下面是宽松的休闲大短裤，脚踩着一双弹性十足的球鞋。即便是晒了好几天，但是王焱的皮肤却只是略微黑了一点点，呈有质感的淡淡小麦色。非但没有减少他的气质，反而让他更添几分阳光俊朗的帅气。停好车。一手挎着渔具包，一手提了一只两米多长的巨大盒子，步履轻松地向码头走去。小雪貂则是蹲在王焱肩头，它懒得动。咦？今天的荡湖古镇，和平常有些不一样。一大早，就聚集了密密麻麻的人群，有很多都是十几二十的小姑娘。“吴秀鑫，你帅呆了。吴秀鑫，我爱你。”此起彼伏的叫喊声，让王焱不禁有些纳闷和奇怪，那个什么吴秀鑫是哪位啊？……"
	}, {
		"chapter": " 第七十七章 古镇危机",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6509377.html",
		"content": "    ……同时，王焱也抬头瞅到了高高挂起的大红横幅。“欢迎《我的邻居是女妖》电视剧摄制组莅临我镇取景拍摄。”电视剧摄制组？王焱恍然大悟，原来是拍电视剧的。荡湖古镇风景优美，古韵质朴，倒是个拍电视剧或者电影之类的好地方。前几天和田书记吃晚饭时，孙秘书还聊过这事呢。荡口古镇是田书记前任开发的，不过开发好后，就几乎闲置了。去年田书记就任后，把荡湖古镇当做了重点项目经营开发。计划将其打造成一个集旅游休闲，影视基地，生态保护，传统文化宣传为一体的综合性项目。目前看起来还是颇有成效，借着影视拍摄宣传，给荡口古镇增添了不少人气，休闲旅游业也被带动了起来。不过这都不关王焱的事情，他现在最重要的是处理掉荡湖妖怪事件。只是平日早上空荡荡，足足十多米宽的街道。现在显得十分拥挤，剧组团队的摄制车，在古镇街道上围成了一个圈。临街的十几间商铺，也被临时征用了。摄制组外，还有几百个人在围观呐喊，很多女孩子情绪都很激动，喊着吴秀鑫的名字。几十个保安组成了人墙，把热情的粉丝们挡在了外面。这场面，让王焱眉头微皱了起来，这是通往古镇码头的唯一通道。两侧临街商铺后门，都是直临湖泊的。摄制组把通道堵死了，难道要自己飞过去不成？早听说一些摄制组下乡拍摄，经常会干出封路封村的事情来，没想到竟然给自己碰上了。……与此同时。一辆豪华房车里。一个身材修长的帅气男子，正坐在化妆镜前。发型师正在小心翼翼地把弄着他的头发，化妆师正在一点点给他上粉画眉。打扮得有些娘气的经纪人，正翘着兰花指，絮絮叨叨地说：“秀鑫啊，很多粉丝从周边地区赶过来探班。要不，咱们出去见见？”“讨厌死了。”吴秀鑫不耐烦地摆手说，“昨晚我没睡好，眼袋还肿着呢，要见你自己去见。这些乡下粉丝，真烦。叫起来太大声，好没素质。”也许是他动作太大了，化妆师的眉笔一滑，在吴秀鑫眼角处划出了一道黑痕。吓得她急忙道歉说：“对，对不起。我，我不是故意的。”“你没长眼睛啊，会不会化妆？”吴秀鑫脾气登时爆了起来，踹了化妆师一脚，“幸亏你拿的是眉笔，要是拿了把修眉刀还不把我给毁容了！你知不知道我这张脸值多少钱？”“呜呜，我，我真的不是故意的。”化妆师跌在地上，呜呜地哭了起来。“废物，还不滚出去。”经纪人卫巍戳着兰花指喝骂，“没见到秀鑫心情不好吗？你还惹他生气，还想不想干了？”“呜呜~”化妆师哭着跑了出去。然后他亲自帮这吴秀鑫擦了擦眉角黑痕，边帮着补妆边说：“秀鑫啊，我看这粉丝呢，还得出去见见。免得有人说你成名了就耍大牌。”“让她们等着吧，有些东西，越是不容易得到越珍贵。”“嘻嘻~你好坏！”……“唉~算了，我游泳过去吧。”王焱想了想，还是放弃了硬挤过去的打算。这些所谓的粉丝还真够无聊的，竟然会为了一个什么明星，不惜大老远跑来围观。好在为了水上作业，钓鱼包和那杆狙击炮的盒子都是防水的。王焱到了一旁小石滩上，摘下帽子脱掉T恤，塞进了防水的钓鱼包里，刚准备脱鞋子裤子时。却听到古镇大喇叭里传来一段对话声。……“秀鑫啊，很多粉丝从周边地区赶过来探班。要不，咱们出去见见？”“讨厌死了。昨晚我没睡好，眼袋还肿着呢，要见你自己去见。这些乡下粉丝，真烦。叫起来太大声，好没素质。”“对，对不起。我，我不是故意的。”“你没长眼睛啊，会不会化妆？幸亏你拿的是眉笔，要是拿了把修眉刀还不把我给毁容了！你知不知道我这张脸值多少钱？”……“让那些小婊~砸们等着吧，有些东西，越是不容易得到越珍贵。好好吊吊她们的胃口。”“嘻嘻~你好坏！”……这段对话，只有短短两三分钟。但是现场原本火热的气氛，却一下子沉寂了下来，那些呐喊着吴秀鑫我爱你的粉丝们，脸色纷纷变得煞白。王焱也停下了动作，不屑地摇了摇头，真是一个素质底下的家伙。现在这娱乐界，真是浮躁。怎么这种没品没德的家伙，也会有那么多人喜欢？正在此时，现场突然乱了起来。几百个女粉丝们暴动了起来，边向前冲击着，边喊着乱七八糟的话：“吴秀鑫，你给老娘滚出来。”“吴狗，你才是小婊砸，你全家都是……”“呜呜呜，秀鑫，你太伤人家的心了。”人多暴动的力量，向来是十分可怕的。几百个人你推我我推你的冲击，岂是一些保安能挡住的？保安们节节败退，也助长了女粉丝团的气焰。她们将吴秀鑫所在的那辆豪华房车团团围住，不停地推搡着，叫喊着，一片疯狂，要吴秀鑫出来解释。不过此时此刻，那个吴秀鑫哪敢出来啊？他被吓得脸色惨白，气急败坏地骂着把录音在大喇叭里放的人，手脚哆嗦地指挥着发型师，服装师，经纪人把豪华房车的窗帘拉得严严实实，门窗全部锁好。“卫，卫巍。报警，赶紧报警啊。”听到有人在敲车窗时，吴秀鑫脑袋一缩，尖叫的大喊，“昨天你不是刚和派出所的人吃过饭吗？”王焱看着这一幕，眉头直皱。他倒不是担心那个所谓的吴秀鑫，会被女粉丝们拽出来暴打一通。事实上这种群情激动的事件，最容易发生踩踏事件。见到这一幕，王焱觉得自己不能不管了，一个冲刺踩踏，就像是古代的武林高手一样，飞身踩上了瓦房顶上。他一来是担心发生群体踩踏事件，造成很多无谓的伤害。二来，荡湖古镇项目，是田书记力推的项目。如果出了大事，被媒体一曝光宣传，田书记难辞其咎。王焱讲究的是有恩必报，何况田书记本身是一个清廉为民的好官。果不其然，过于悲愤激动的粉丝们推搡之间，有几个不小心摔倒了。但是人群密度太大，每个人对自己的行动都已经身不由己。一只只脚踩了上去。凄厉的惨叫哭声响起，让现场愈发惊恐混乱起来。就在即将演变成一场群体踩踏事件时。“咣！”一声巨响。王焱从天而降，用力跳到了那辆豪华房车车顶上。故意用力很猛的情况下，车顶被砸出了一个大凹洞。这突如其来的震耳欲聋声，让围困这豪华房车，已经开始混乱的几百个粉丝们齐齐愣了一秒。躁乱的声音，戛然而止。趁着此时，王焱大声暴喝道：“统统不准动，谁动老子打死谁。”他浑厚的声音，也是震得人耳膜发颤。缩在房车里不敢出来解决事件的吴秀鑫，被这一声哐当巨响震得眼冒金星，一屁股摔倒在地。这到底是发生了什么事情？他惊恐万分的趴在地上，动都不敢动。……"
	}, {
		"chapter": " 第七十八章 我让你分分钟混不下去",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538675.html",
		"content": "    ……王焱没学过狮子吼什么的音波功法，但是凭着自身强大的综合素质，这一声吼起来还真是有些雄浑嘹亮。那些骚动的女粉丝，终究只是些普通人。王焱如此神兵降世的威势，霸道的怒吼。让不少人被吓得心颤肝抖，哪敢胡乱动弹？一些不知所措的人，有样学样，盲从着不敢动。王焱就像是在一锅沸腾的开水里，浇上了一瓢冰水。这几百个女粉丝都被吓得不轻，盲目暴走的激动情绪被驱得烟消云散。区区几秒钟内，一场有可能导致很多人受伤甚至死亡的暴~动事件，在王焱的果断出击下制止了。“现在，慢慢退后疏散。给跌倒在地人，留出一片空间。”王焱不敢放松警惕，环顾着四周，大声喊道。直至此时，那些恢复理智的女粉丝们，才发现人群中那些跌倒的人。急忙激动的呼喊着把人扶起来。“都特么的给我安静！不准咋呼，不准乱扶人。”王焱大吼着说，“慢慢退后，慢慢疏散。不准再踩到伤者。”扶人看着是在做好事，但实际上如果有人受伤的话。不懂急救胡乱扶人，有可能让人伤势加重。王焱那咆哮的声音，仿佛具有一种无形的魔力。女粉丝们安静了下来，慢慢地退后。有些人后怕，有些人开始抽泣。一分多钟后，现场留下了十多个摔到在地的女粉丝。“摄制组的，对，说的就是你们。还不快打电话叫救护车？”王焱朝远处被惊动的一堆人大喊着，“还有你们摄制组的医护人员，快过来帮忙。”王焱知道像这种大型制作团队，肯定会有紧急医护人员的。很快，几个医护人员冲上前来帮着检查那些女粉丝的身体状况。王焱因为有过特训，学过些紧急治疗，也参加了行动。“小兄弟，我是电视剧制作人赵擎天。真是太感谢你了。”一个四十多岁的男子，跑过来感激万分的说，“这些女粉丝虽然有些惊吓过度了，但都只是受了些轻伤。幸亏你及时制止这场暴~动，否则后果不堪设想啊。”他真心是对王焱充满了感激，如果不是他的话，这次事故势必会算到他的头上去。若是再加上有心人把事件推动发酵的话，他赵擎天以后在事业上，就寸步难行了。“虽然突发事件总是难免的，但是以后多注意点安全隐患。还有，你们驻扎归驻扎，不要堵路成不成？”王焱冷冷地瞥了他一眼，“你们堵得我都决定游泳去码头了。”“抱歉抱歉。”赵擎天连连表示歉意，“以后我一定注意，咦？小兄弟你的形象真不错啊。”他这心一定下来，这才发现原来这个救人的小伙子长得可真帅。一米八几的个子，身材修长而匀称，皮肤光滑而无瑕疵。尤其是他现在光着上身，那一身充满爆发力的肌肉线条，就像是一条凶猛的猎豹。比起有些娘气的吴秀鑫来，他更多了几分男性的英气。瞧着他那肆无忌惮在自己身上打量的眼神，王焱实在有些吃不消了，摆了摆手开始走人。刚才事关紧急，他没来得及把T恤穿上。幸好还没来得及把大裤衩脱了，要知道下面只是一条事先穿好的游泳裤。“小兄弟，别走啊！你有没有兴趣往影视圈发展？”赵擎天屁颠屁颠跟了上来，劝诱说，“我敢保证，以你的形象绝对能大红大紫。我可以给你介绍厉害的经纪人，给你量身定制发展计划，保证你一年之内红遍大江南北，成为新一代的男神。”赵擎天越看王焱越满意，而且他笃定这小伙子不是艺人。原因很简单，如果他是艺人的话，凭他的形象早就大红了，怎么可能不认识？“多谢，我没兴趣。”王焱冷着脸拒绝。如果换做以前得到了这种机会，他说不定会欣喜若狂，欣然接受。可是凭他现在的身份工作，自然不会对成为一个电影明星而有兴趣。“啊！你怎么就会没兴趣呢？”赵擎天没料到自己都打包票把人捧红了，对方竟然还会拒绝自己。这种机会，不知道有多少人天天求着自己给呢。“没兴趣就是没兴趣。”王焱朝前面说，“麻烦大家让让，我要过去。”前面堵着的一群女粉丝，纷纷给他让出了一条通道。但是那群女粉丝们也不是瞎子，她们都发现了刚才如神兵降临，英勇救场的男人竟然是个大帅哥。英俊而线条硬朗的脸庞，让女人骨头酥软的火爆身材，瞧瞧那八块腹肌，瞧瞧那若隐若现的人鱼线一角……那些女粉丝似乎一下子忘记了惊恐，纷纷对王焱行注目礼。一些性格出位的，甚至跑上来准备摸一把。面对那一个个垂涎欲滴的眼神，饶是以王焱的强大，心头也是隐隐有些发虚。幸好刚才没来得及脱裤子，不然估计这帮女人会扑上来把自己就地正法。眼见着这些女粉丝们，似乎渐渐有开始往自己身边挤的迹象。王焱停下了脚步，朗声说：“我说，你们都干了些什么？”那些女粉丝，纷纷愣住。“喜欢偶像，无可厚非。”王焱大声说，“我们可以喜欢，可以支持。但是首先，得有个度。回去多想想自己的家人。如果爱偶像明星远远超过家人的话，我建议你们扇自己几个耳光清醒清醒脑子。”“吱吱~”小雪貂窜了过来，趴在了王焱肩膀上，向四周张牙舞爪了一番。好像是在宣示自己的主权一样，你们这些庸脂俗粉莺莺燕燕，不准和本小姐抢。“还有，像刚才那种人渣。把喜欢自己的粉丝，只是视作了一种工具，称作为小婊~砸们的家伙。在自己粉丝群遭遇到危机时，只敢躲在车里的娘炮。”王焱大声道，“请珍惜生命，维护自尊，离他远点。”那个吴秀鑫和经纪人，透过窗户看到外面事件解决了。正准备出车门来安抚一下粉丝，减少些坏影响时，却突然听到了王焱的喊话。吴秀鑫脸一黑，差点从车门旁摔下来，心中直暗骂，你才是人渣，你全家都是人渣。好在他没有直接骂出声来，王焱也没有读心术异能，否则估计会让他到荡湖里清醒清醒脑子。这时候，女粉丝们纷纷激动地喊道：“吴秀鑫，人渣。吴秀鑫，娘炮。帅哥，我爱你。帅哥，你才是真正的偶像。”“帅哥，我这辈子粉定你了。”“我一定听你劝告，做个理智粉。”“你才是真男神，吴秀鑫去死！”“我脑残我就是脑残，我爱你，帅哥。”那些女粉丝们，已经开始拿着手机各种照相了。王焱脸一黑，急忙快走几步，免得被堵住。然后一溜烟跑到小河滩边。把塞在钓鱼包里的衣服，帽子，墨镜都纷纷戴上。“小兄弟，别忙着拒绝啊，多考虑考虑呗？”赵擎天阴魂不散的在身后嘀咕说，“要不我亲自做你经纪人，帮你量身定制各种电视剧，电影，保送你去最火的真人秀节目。你要实在不放心，我给你开一千万的保底年薪。只要和我签约，三天就打你帐上。”一千万？王焱呆了呆。虽然说自己经过几次三番蜕变进化后，的确长得够男神的。但是没想到靠脸吃饭，还能吃出如此境界来！可惜啊可惜，自己对成为大明星并没有兴趣。国非局的生活，才是最最适合自己的。“赵总，承蒙你看得起我。”王焱戴着墨镜，一脸酷酷地拍了拍他肩膀说，“不过我对自己现在的工作，十分满意。而且我也不缺钱。”钱还是缺的，在向单位申请了免息借款，付清了买房钱后。王焱身上的现金也就是剩下了几十万，顺便还欠单位六百万。不过王焱坚信，凭自己的实力和努力，很快就能将欠款还上。留下目瞪口呆的赵擎天，王焱再次穿过那群女粉丝，向小镇码头走去。岂料，那群女粉丝的热情远超他想象，各种一路跟随，搭讪，示爱。好在她们听了王焱的劝，行为还算检点理智。王焱也就是加快了些脚步，随她们去了。“小子，你是哪个公司的艺人？”吴秀鑫的经纪人卫巍，声音娘而尖锐的叱喝，“还懂不懂规矩？竟然用这种卑鄙无耻的手段来踩我们家秀鑫的声誉？抢我们家粉丝！你信不信，我让你分分钟混不下去。”……"
	}, {
		"chapter": " 第七十九章 心头自是一番逍遥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538676.html",
		"content": "    ……呃……王焱停下了脚步，看着那个打扮的很妖娆，翘着兰花指骂人的男人，摸了摸鼻子有些好笑。自己不顾风险，帮着解决了他们的危机。竟然还敢冤枉是自己用手段攻击他们家秀鑫？老实说，如果不是因为今天的事情，王焱连吴秀鑫这个名字都没有听过。“小胖子。”王焱轻轻拍了拍他的脸，没好气的说，“以后说话前，先动动脑子。不是每个人都喜欢当艺人的。另外，我真不信你能让我混不下去。如果你真能做到，求求你快来吧。”说完，王焱拎着大箱子和渔具包，刚准备闪人时。却见得古镇派出所的警察们，匆匆赶到现场。带头的，赫然是和王焱有过一次交集的刘所长。“刘所长，您可算是来了。”经纪人卫巍尖声尖气地恶人先告状道，“这小坏蛋踩坏了我们家房车，挑拨群众攻击我们家秀鑫，刚才，他，他还打我脸！”噗！王焱这一口老血差点喷出，刚才拍你两下脸也叫打啊？如果不是看这娘娘腔的小胖子实在不禁自己打，说不定还真一脚把他踹荡湖里喂鱼。刘所长刚眉头一横时，却突然瞟见到了王焱。愣了两秒后，登时傻眼在了当场。心中直发冷发颤，忍不住暗骂，我勒个去真是见了鬼了，怎么又撞上这小祖宗了？听说郭有德的下场很惨，已经正式双规了，交代出来的问题可真不少。估计最少也要判个无期徒刑什么的，资产查封没收更是免不了。如果不是吴局长出面保住了他，说不定他老刘也要被牵扯进去，这两天正担惊受怕着呢。这一切都是为了什么？还不是郭有德不开眼招惹了这小祖宗？刘所长真心恨不得把那娘娘腔的小胖子一脚踹在地上，直接枪毙了一了百了。脸色发白地咬着牙，脸色一正着怒斥：“吼什么吼，我跟你很熟吗？”把卫巍吓得倒退了两步，轻拍胸口不止。刘所长心虚地走到王焱面前，小心翼翼地陪着笑脸说：“王家小哥，您这是来荡湖钓鱼呢啊？怎么也没知会一声我老刘，我可以帮您安排艘好点儿的船。”“我也就是随便玩玩，哪好意思叨唠刘大所长。”王焱不阴不阳地回了一句。对这个刘所长，他可是半点好感没有。这话直接把刘所长吓得浑身一颤，抹着冷汗讨好笑道：“王家小哥您这话就太见外了，您能来荡湖钓鱼，是我刘某人的荣幸啊。”“得了，少拍马屁。”王焱淡淡地回了一句，“以后踏踏实实做好本分工作，兢兢业业为老百姓服务。”说完，王焱就拎着大箱子往码头方向走去。“是，刘某人一定会踏踏实实工作的。”刘所长一脸虚汗，大声地保证道，“我以后要是不好好干，自己摘了头上这顶帽子。”王焱头也没回，只是伸了伸手表示听到了。嘘！刘所长这才大松了一口气，这大概是表明这位小祖宗是不会再追究自己了。吴局长说过，他也只是暂时向田书记保下了他，后续还得看那个王家小祖宗会不会揪着不放。如果王家小哥铁了心要追查他，估摸铡刀已出的田书记也不会手软。“刘所长，你……”卫巍瞠目结舌，昨晚和地方上喝酒时，刘所长还拍着胸脯说表示一切都会帮忙，大开绿灯。“别招他！”刘所长狠狠地瞪了他一眼，“他不是你能招得起的。”然后他又叫了个民警说，“你去跟一下王家小哥，看看他有什么需要，鞍前马后的帮忙跑跑腿。”民警领命而去。这一幕，完全落在了之后赶来的赵擎天眼里。他也是有些傻眼了，这帅哥男神小伙子，究竟是什么来头啊？竟然让一个派出所所长，对他敬畏到如此程度！这身份背景，真是不凡啊。唉，可惜啊。真是可惜了。如果能签下这姓王的小哥，等于就是签下了一个金矿啊。你说你不想在演艺界发展，长那么帅干嘛？浪费，实在是太浪费了。……这边的王焱加快了脚步，摆脱了那些热情洋溢的女粉丝，也摆脱了那个民警。然后登上了租来很多天的一艘快艇，径直向湖中心开去。船速渐快，快艇尖尖的船头有节奏的拍打着清澈的湖面。后方引擎轰鸣声中，拽起了一条长长的波浪水痕。已经快到九月份了，天气渐渐凉爽。尤其是在这种早晨，趁着日头未毒，晨风清凉时。驾着快艇在湖面上驰骋，感受着充沛水汽带来的爽意，真是人生一大乐事。不过王焱不是来享受的，而是来搜寻那只D级小妖的。这件事情不解决，他这个假期都没法结束。他拍了拍小雪貂的脑袋说：“你这只惫懒的小家伙，打起精神来，我们要开始工作了。”话说小雪貂，这段时间还真是越发懒了，仗着自己有钱，挑各种美食享受。最近还学会了拿手机上网，睡觉前喝两口红酒养颜美容……小雪貂懒洋洋的吱吱了几声，开始东嗅嗅，西闻闻。试图搜寻出那只妖怪来。不过这荡湖湖面宽阔，水汽又重，隔着厚厚的水面，它这鼻子远不如陆地上好使。一个上午，又是不知不觉过去了。王焱一无所获。这时候。日头渐渐毒了起来，王焱肚子也饿了。无奈之下，想着去不远处的一个小湾里捉几条大鱼烤烤。一调船头，疾驰而去，不出五分钟就抵达了目的地。王焱也没架起钓竿，而是直接穿了条泳裤跃下了水面。这双脚一摆，就如游鱼一般地飞窜了出去。看他这模样在水下之灵动，比起鱼儿来丝毫不逊色。而且他心肺功能很强，一口气憋住了能在水下待十来分钟，已经远超了普通人类的极限。水深几米处，阳光已经很淡了，到处都是灰蒙蒙的一片。一条米许长的大螺蛳青正在湖底游荡，用嘴拱着淤泥，吃里面的河蚌螺蛳。在昏暗下，王焱视觉依旧非常清晰。双手轻轻拨动着水，以最轻柔的姿势从它背后接近，大青鱼丝毫没有觉察到危险来临。蓦然，王焱双手猛地一掐，死死扣住了大青鱼的脑袋。这条米许长的青鱼，体重起码三十多斤，在水下的力量远超人的想象。尾巴一甩，就想挣脱开来。其实，就算是经验再丰富的老渔民，也不可能在水下赤手空拳擒拿住这么大的青鱼。别说几十斤的鱼了，就算几斤重的鱼，在水中力量也非常可怕。王焱也是经过这几天的练习，才掌握到了诀窍。硬是凭着恐怖的力量，直接生擒大鱼。“哗啦！”没费什么劲，王焱就擒着青鱼脑袋钻上了水面，任由它用强劲的青鱼尾巴拼命拍打水面，也是毫无作用。王焱把鱼丢进了快艇，让它随意蹦跶。一手搭着它游向了岸边。在树桩上扣好船后，他就收拾了一下大青鱼。他那个防水渔具包，实际上就是个幌子。里面装了刀，铁钎，以及盐，油，孜然胡椒粉等等调料。这几天，他都是靠这种方式解决午饭的。几天下来，倒是给他练出了不错的烤鱼手艺。他烤起鱼来，连火都不用生。直接双手冒出两团炙热的火焰，将鱼裹在了里面。这也是练习火焰异能的一种方式，熟练掌控着火焰大小，温度，以及火焰舔舐的范围。短短几分钟，喷香热辣的烧烤青鱼就好了。小雪貂受不了这味儿的引诱了，啊呜一口就咬去了一截尾巴，也不怕烫，双爪捧着鱼尾巴大快朵颐了起来。“喂喂，你不用每次都那么凶残吧！”王焱咬了一口鱼，外焦里嫩，味道十分鲜美。回头没好气地对小雪貂白了一眼，“小吃货，每次都抢最好吃的青鱼尾巴。”俗话说，青鱼的尾巴鲢鱼的头，都是极佳的美味。晴朗的蓝天，清澈的湖水，空旷无人的野外。王焱和小雪貂一起享用着亲手捕捞的美味，也是觉得心情一阵舒畅，心头自是一番逍遥自在。……"
	}, {
		"chapter": " 第八十章 护犊子的冯老(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538678.html",
		"content": "    （有关部门保佑，今晚自动更新的章节不会变成几十章……顺便在新的一天里求一下推荐票~~~）……一条一米多长，净鱼肉都有二十几斤的大青鱼，不出十多分钟就被王焱和小雪貂吃得一干二净。小雪貂砸吧砸吧了嘴，摸着滚圆的小肚皮，一副心满意足的模样。王焱也是舒服地伸了个懒腰，在家老妈做的菜的确合口味。但是量太少了，满满一电饭锅饭，光给自己一个人吃也不够。每次他都只吃几大碗饭，就怕吃太多了，把老妈给吓到。还是野外好啊，逮一条大鱼就能吃个半饱。而且这荡湖周围没有工厂污染源，自然环境不错，水质清冽，鱼肉肥嫩。王焱戴着墨镜精赤着上身，躺在树荫下草地上略作休息。翘着二郎腿，嘴里叼了根狗尾巴草，眼睛看着蓝蓝的天空白云朵朵，耳边听着湖浪拍打着岸边的哗哗荡漾声。迎面而来的湖风吹拂在人脸上，皮肤上。十分凉爽惬意，心情也说不出的恬静平和。有样学样的小雪貂，也是露着肚皮躺在了王焱边上。用双爪交错枕在脑后，两条小短腿也架着二郎腿，一副悠然自得的逍遥快活模样。这一觉，睡了三个多小时。王焱一觉醒来，伸了个懒腰后，觉得浑身舒畅而精神抖擞。内心和身体上的疲劳感一扫而空。回头见小雪貂打着呼噜，睡得正酣。就摘了一根茅草，掰弄了两下后，露出一截细毛尖。捻着茅草，在它耳朵窝里一乱淆。“吱吱~”小雪貂惨叫着蹦跳了三尺高，飞窜上树，用爪子拼命地扒拉着耳朵，呆萌的双眼警惕地四下张望。等它看到王焱手拿着茅草，正露出一脸捉弄得逞的坏笑时。小雪貂水汪汪着双眼，一跃跳到了他怀里，吱吱喳喳地用双爪在他胳肢窝里直挠痒痒。“好了好了，咱不生气了，逗着你玩呢。”王焱哈哈大笑地逮住它抱起，“我是看你最近越来越懒肥了，就帮你训练训练警惕性。免得你以后在野外睡熟了，给一些豺狼虎豹什么的叼了去。”“吱吱~”小雪貂傲娇地抬了抬有些肥嘟嘟的下巴，吱吱两声，表示姐才不怕那些奇奇怪怪的野生动物呢。“你就瞎嘚瑟吧。”王焱屈指弹了一下它的额头，“也不知道是谁，就这么轻而易举的被抓了去，差点被卖到国外去做试验品。”“吱吱喳喳。”小雪貂抗议不迭，表示那是姐一时不当心。……正在王焱半休闲半抓妖时。上午的事情，网络上已经闹腾开了。事情首先是在吴秀鑫粉丝大本营论坛中爆发的，那些活跃的女粉丝们把一组照片贴到了论坛上，并且声情并茂的把事情原原本本说了出来。随后，又有很多个主贴冒了出来。《究竟谁才是男神》、《怎样分辨男神和娘炮》、《我和男神的第一次亲密接触》、《那一秒，我离男神只有零点零一米》。吴秀鑫的秀鑫粉丝大本营中，一下子沸腾了起来。很多人一开始以为所谓的男神都是关于吴秀鑫的。结果发现全部是踩吴秀鑫，和捧一个新男神的。在荡湖古镇事件中，吴秀鑫的表现和新男神之间形成了鲜明的对比。在新男神的强势下，吴秀鑫简直就是个跳梁小丑。按理说，现在网民的素质高了，一般的水贴黑贴都会置之不理的。可偏生那些肯花钱花时间，跑去荡湖古镇给吴秀鑫加油鼓劲的粉丝，本来就都是些铁杆死忠，在论坛等级高，发言多。平常她们发的都是力挺吴秀鑫的帖子，如今纷纷开黑贴，一下子掀起了一波波的巨浪。那详尽的事态过程，确切的语音照片等证据。无一不表明着，她们不是在胡扯。让那些大量没参与荡湖古镇事件的粉丝们，也纷纷发帖表示对吴秀鑫的声讨。论坛管理员和粉丝高层，不断删帖，禁言，以及发各种正面贴充斥版面。但这种举措，更惹来了众怒，一些保持中立者也看不过去了。明明是吴秀鑫做错了，难道连站起来承认错误的勇气都没有吗？当然，事件之所以会闹这么大，和王焱那组帅爆了的照片也是分不开的。阳光帅气，棱角分明的英俊脸庞，修长健硕得让人流口水的身材。从屋顶跳下，在豪华房车上踩出的大坑。以及他在救援那些受伤女粉丝们时，时而紧皱，时而舒缓的眉宇。无一不让那些女粉丝们热议纷纷。所以战火越烧越烈，支持吴秀鑫的粉丝阵营迅速崩溃。秀鑫大本营不得不临时关闭，以免失态扩大。但是粉丝群高层，显然没有意识到失态已经超出了可控范围。在情绪得不到宣泄的情况下，女粉丝们把战火烧到了各大不相干的论坛，微~博，微~信群里等等地方。只要她们有办法发言的地方，处处可见足迹。几个小时后，几百个现场的女粉丝已经组织出了数十个群，喊出了吴秀鑫不倒，战火不息的口号。这起铁粉倒吴行动，很快被各大娱乐媒体嗅到机会。为了点击率，吸引眼球，他们积极主动的参与了进去。大量专业性质的娱乐媒体一搅和，事件就迅速升温了。到了下午将近四点钟，整个荡湖古镇事件，已经发酵到了新闻热搜榜前三名。……“呃……”办公室中，冯元德揉了揉太阳穴，有些头疼，又有些哭笑不得的看着面前的电脑。电脑上的王焱几组照片都很帅，阳光清澈，正气凛然。这小子，真不是个省油的灯。让他回家休个假，好好放松放松精神。结果这回去一个礼拜都还没到吧？就惹出了那么多的破事，老子天天给他擦屁股也来不及啊。“冯，冯局长。”小兔怯怯地问，“要不要联系有关部门，把这波新闻炒作给压下去？”“现在自媒体那么发达，已呈野火燎原之势了，怎么压得住？”冯元德摇了摇头说，“就由得他们去吧。反正这些宣传对小王都是正面形象，如果不是咱们单位比较特殊，需要保密，我都想把他推出去做形象门面了。这臭小子，的确越来越帅了，难怪让那些女粉丝们这么疯狂。”嘴上说着臭小子，说着他整天惹事。但冯元德内心还是有些小得意的，王焱是他十分看好器重的未来栋梁，多竖立些正面形象是好事。看看那小子处置突发事件之果断，人品之优秀，长得之帅。哪里是那种娘娘腔小白脸明星可以比的？不愧是我冯元德的人，就是能耐啊。“也，也有一些负面的消息。”小兔弱弱地说，“吴秀鑫公司的公关部门已经开始行动，企图抹黑王焱大哥。说他是故意设计炒作，恶性竞争。”“什么！？”冯元德脸一黑，暴跳如雷道，“立即通知有关部门，严厉打击那些无中生有，造谣抹黑的不良媒体。那家娱乐公司叫什么来着？请有关部门的同志速度去慰问一下。如果不肯停止造谣生事，我三天内要他关门。”“是，我立即就去办。”小兔偷偷汗哒哒的，冯老爷子还真是出了名的护犊子啊。尤其是对王焱大哥，更是护得有些溺爱了。……"
	}, {
		"chapter": " 第八十一章 这是拍恐怖片吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538679.html",
		"content": "    ……傍晚五六点，太阳已经慵懒地散发着迷人的金红之光。荡湖之中，披上一层金色的湖水波浪荡漾。一艘小型钓鱼艇中，坐着失魂落魄的吴秀鑫，和满脸晦气的经纪人卫巍。就昨天，他们还是正当红的小鲜肉和意气奋发的经纪人。可万万没想到，人生就像是潮起潮落一般，瞬间跌到了谷底。他们现在成为了人人喊打喊杀的过街老鼠。吴秀鑫不敢留在岸上，因为短短时间内，荡湖古镇里已经聚集了一千多号粉丝，不，确切的说是一千多个前粉丝。她们都想要来找吴秀鑫讨个公道。就近的媒体频道，也都纷纷派出了得力干将，迅速前来对他围追堵截。提出一个个让他哑口无言，难以回答的尴尬问题。想来想去，吴秀鑫只能和经纪人暂时跑到了湖中心。希望公司能够迅速行动，解除负面影响。至少，也要把那个胆敢抹黑猛踩自己的混蛋拖下水，来一场混乱的撕逼大战。只要能形成乱战的格局，他就不怕了。颠倒黑白，无中生有是惯有的撕逼伎俩。他吴秀鑫还能趁机扩大影响力。“喂喂。”卫巍用卫星电话接到了公司的来电，喜上眉梢道，“公关部已经开始行动了吧？花钱，砸钱，咱不怕……什么！？”话才说了一半，卫巍的脸色就僵住了。然后变成了猪肝色，结结巴巴地说：“你，你说什么？接到上级主管部门的通知，不得造谣生事？我靠，明明是对方抹黑……喂，喂喂！？”听到这些话的吴秀鑫和卫巍，面面相觑，俱是从对方的眼神中看到了绝望之色。如果连公司都抛弃了他们，那他们就真的是丧家之犬了。被绝望笼罩的他们，丝毫没有留意到钓鱼艇下，一道巨大的黑影正缓缓潜上。“那小子倒底是什么来头啊！”吴秀鑫终于男人了一把，不服气的仰天长啸了起来。他这一咆哮，仿佛引爆了下面那道黑影的戾气。黑影迅速上潜，“哗啦”一声，水花飞溅。它宽厚的后背，狠狠撞在了钓鱼艇底部。钓鱼艇猛烈地晃动了起来，吴秀鑫和卫巍在船上站不稳脚跟，东倒西歪。被吓得面无人色，惨叫道：“什么情况？”回应他们的，是下一记更剧烈的猛撞。“咣当！”钓鱼艇巨颤，东摇西晃。卫巍的卫星电话飞了出去，噗嗵一声消失的无影无踪。“哗啦！”一条巨大的黑影，从水中飞跃而起，足足跳起三四米高度后，才“哄嗵”一声砸落水中。吨许重的体重，掀起了一道巨浪，水浪卷进了船舱，淋得两人浑身湿漉漉。“妈呀，怪，怪物啊！”吴秀鑫卫巍凄厉地惨叫着，双腿一软跌坐在了船舱里。俱是吓得面无人色，牙关哒哒哒的直打架。恐怖片人人都看过，可真要身处其中，那滋味就销魂了。见，见鬼了。这特么是什么怪物啊？是摄制组安排的道具吗？不对，周围空空荡荡，半艘船也没见到。“哗！”怪物又窜出水面，巨大的身躯趴压在了船舷上。可怜的钓鱼艇，被压得呈六十度斜竖了起来。两人生命攸关，情急之下，倒也爆发出了一些潜力。纷纷抓住了另一侧的船舷凹槽，避免了直接滑落进那只怪物嘴里的悲剧。到了此时此刻，他们才真正看清楚了这只怪物长相。那是一条通体黝黑，大到离谱的巨型鲶鱼，触须粗长如儿臂，那张开的血色大嘴，可以轻松吞下一个壮汉而绰绰有余。它扭动着庞大身躯，想凭借体重将钓鱼艇掀翻。每晃动一下，钓鱼艇都吱吱嘎嘎作响。“救命呐。”卫巍爆发出了女高音般的尖叫。可刚叫了两声，他却发现吴秀鑫正在掰他的手指头。“秀鑫，你，你干什么？”卫巍奋力地抵抗。“你比较胖，它吃饱了自然就会离开。”吴秀鑫原本挺帅气的脸上，满是狰狞可怖之色，“卫巍，你不是说过，愿意为我做任何事情吗？还不快放手！”“我~操~”卫巍怒了，声音尖锐地咆哮道，“你这狗日的还有没有良心啊，老子为了你鞍前马后，挡风遮雨了那么久。你娘的竟然要我去喂怪物？老子和你拼了。”“卫巍，你干什么？不准咬……”“我就咬我就咬，你能拿我怎么……啊~你玛~逼属狼的啊？”生命攸关下，之前还狼狈为奸的一对盟友，开始了撕逼大战。……“嗡！”一艘快艇，正贴着水面飞驰而来。小雪貂戴着一副小墨镜，站在驾驶台上，用两只爪子扒拉着方向盘，熟练的驾驶着快艇。看它那淡定自若，老神在在的模样，这几天显然没少干这种事。至于油门，它小短腿够不着，所以用毛绒绒的尾巴卷了根粗长棍子抵住油门，快慢由心，轻松自如。顺便，它还抽空嘬了一口摆在一边的可乐。“绕它背后去。”王焱打着手势。戴着墨镜，赤着上身，露出一身彪悍又不失美感的肌肉。他一直拎着的大箱子已经打开，其中赫然是一把巨型的狙击炮。它采用了折叠“便携式”设计，枪管和枪托都可以折叠，以节约长度空间。这也是设计者的无奈之举，因为这把狙击炮一旦完全展开，总长度达到惊人的3.87米。将近四米的一把枪，外形的确是枪。但实际上已经脱离了枪的范畴，称得上是炮了！它光是空匣重量，就达到了136公斤。这不是为普通人设计的枪，就算举重冠军来，勉强能举得起这把枪，也绝对镇压不住它惊怖的后坐力。王焱嘴角叼着烟，享受着水珠打在身上的凉爽舒适感。短短十来秒后，他就把枪展开，架在了快艇后方。然后他将一匣子子弹，从底部压进了弹仓。子弹，不，或者说是炮弹。它的直径达到了5厘米，长度将近达到四十厘米。一弹匣三颗炮弹，加起来有十多公斤。“嗡嗡！”在小雪貂的驾驶下，快艇在水面上划出了一道巨大的弧度。尾巴一甩，激起了一大片水花。然后放慢了速度，以快艇尾部对准了那条巨大鲶鱼。王焱将烟头掐灭，趴在了船上，肩膀抵住了枪托。两只腿，更是死死抵在了快艇的椅子不锈钢腿上。然后他透过瞄准镜，将中间十字架套在了鲶鱼精的脑袋上。“小雪，记得要录像！”王焱大叫了一声，做了个手势。他是预备留些证据。因为这条巨型鲶鱼，就是自己找了好些天的D级小妖。从一些打探来的消息，以及今天亲眼看到它袭击人类。他作为国非局的成员，有权对它进行拘捕，审判，或是当场击毙。不过为了谨慎起见，王焱嘱咐小雪貂在一旁录个像，免得有理说不清。“吱吱~”小雪貂捧着个手机，开启了录像模式。对王焱做了个OK的手势。一人一貂耳朵里，事先已经塞了些棉布。“砰！”王焱毫不犹豫地开了一枪，枪口中喷出了三四米长的火焰。那一声巨响，震得他耳朵里嗡嗡得轰鸣一片。巨大无比的后坐力，震得王焱全身一阵气血汹涌，像是被人狠狠打了一拳。好在他姿势非常稳固，和船连在了一起。后坐力透过他的身体，作用在了快艇上，哗啦啦地将它推向前了十几米。与此同时，子弹以肉眼不可见的速度贴着水面几十公分处飞过，剧烈旋转形成的气流，在水面上激荡起了一道清晰的白痕。仿佛只是一瞬间，对面那条巨大鲶鱼的脑袋就爆了。血，碎肉，漫天飞溅。"
	}, {
		"chapter": " 第八十二章 大哥，他这是瞧不起你啊！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538680.html",
		"content": "    (起点读书APP目录出现章节错乱，或者原有那些重复单章没有清理干净的读者兄弟姐妹们。我已经打电话去起点，让技术人员处理这件事情了。可以尝试把本书从书架里删掉，然后重新上架试试。这真心不是老傲天天开几十个单章这种丧心病狂的事情，请别在书评区骂了)……鲶鱼那水缸大小的脑袋，直接被轰成了碎片。子弹余劲未消，在钓鱼艇船底爆出了一个篮球大小洞，玻璃钢碎片四下飞溅。世界，仿佛在这一枪下，瞬间安静了。没了脑袋的鲶鱼精，再也挂不住钓鱼艇了，身体慢慢地滑落进了湖里，激荡起一片水花。“砰啪！”几近倒竖起来的钓鱼艇，巨响声中摔回了湖里。吴秀鑫和卫巍，摔得是眼冒金星，七荤八素。他们的双眼呆滞而傻傻地坐在船里，身上脸上都是鱼血鱼肉。接二连三的巨变，仿佛已经击垮了他们的神智。咕噜噜！船底破开的大洞中，湖水不断倒灌进去，钓鱼艇慢慢地下沉。“呼！”王焱掏出了耳朵里的棉布，重重地舒了一口气。即便是耳朵里塞了棉布，这枪声都差点震破了耳鼓。猛！这威力实在太猛了。王焱敢笃定，就算是一辆坦克在面前，他也有信心一枪轰出个对穿。他甚至无法相信，这世界上还有什么生物能挡住这一枪。这只D级的小妖，其实已经能算得上是水中一霸了。但在这种大威力狙击炮下，脆弱得跟豆腐没啥两样。唯一有些心疼的是，这一发子弹下去，五万块钱没了。“吱吱！”小雪貂摔在了船舱里，爬起身来，摇摇晃晃地就像是喝醉了老酒。眼冒金星着吱吱喳喳抗议。“行了行了，这只鲶鱼精的D级内丹，提炼成内丹精华后都归你。”王焱叼了支烟抽着，一脸大方的说，“还不快去开船？”“吱吱！”小雪貂眉开眼笑地跳上了驾驶座，开着快艇划出了一道弧线，飞冲而去。“算你便宜些，两百万好了。”王焱站在船尾，双脚如钉在船上一般，纹丝不动。“吱吱！”小雪貂笑容戛然而止，吱吱喳喳的抗议着，竖起了一根爪子。“一百万？太少太少。”王焱摇头说，“一颗D级内丹，市场价在八十到一百二十万之间，提炼加工费为二十万。你现在反正是大款，多少让我赚点不行么？我穷得都快去卖肾了。一百五十万，小雪，我发现你长得蛮漂亮的。”“喳喳。”小雪貂撇了撇嘴，双爪叉腰吱吱喳喳了一连串。表示这个任务中，它也有出力的。应该算是组队，拍马屁什么的也没用。“我这辈子就没听说过，带着战宠宝宝打怪做任务也算是组队。”王焱耸肩摊手说。“吱吱~”小雪貂抱着双爪，翻了个白眼过去，“喳喳喳~”表示姐这辈子也没听过，穷到要来讹战宠宝宝口粮钱的主人。王焱老脸一红，竟然被一只小貂给鄙视了，真是人穷志短马瘦毛长。不过没办法，谁叫自己穷呢。无奈之下，他腆着老脸说：“行了行了，看在咱俩感情的份上，友情价一百二十万。”“吱~~”小雪貂一脸傲娇气的摆了摆爪子。表示姐怕了你，一百二十万就一百二十万。这时候，那艘钓鱼艇已经沉入了水中。吴秀鑫和卫巍恢复了神智，提前一步跳了出来。但是在水里的他们，都互相怒目相瞪着，谁也不敢靠近谁。“嗡”的一声。小雪貂驾着快艇，一个漂亮的侧滑停船靠了过去。“原来是你们啊！”王焱抛出了一根绳子，把他们都救了上来。奇怪地说，“你们团队不是要拍摄电视剧吗，怎么有空来湖里钓鱼？”爬上快艇的吴秀鑫和卫巍，互相对望了一眼，眼泪都快掉了下来。然后各自很幽怨的看着王焱，什么叫有空出来钓鱼？还不都是因为你……不过他们看到王焱那根架在船尾的“巨炮”，却是连半个屁都不敢放一个。之前已经见识过这“巨炮”的威力了，那么厉害的怪物脑袋一下子轰没了。如果这家伙邪性一起，给他们来一发的话，尸体都会找不到吧？见他们表情奇怪，王焱也懒得多问。开始处理起鲶鱼精的尸体来，首先通过带卫星功能的电话，联系上了单位的赵主任。麻烦他派遣一支后勤人员来处理后续事宜。例如这条鲶鱼精，怎么说都是D级的妖怪，还是有些研究价值的。还有吴秀鑫这两个家伙，他们从头到尾目睹了这起事件，又和鲶鱼精有过近距离亲密接触。按照国非局的一些处置流程规定，他们需要被隔离检查一段时间。因为一些超自然生物，可能会携带一些超强病毒、细菌。亦或是它们会一些奇奇怪怪的法术，催眠啊，夺舍之类的。而且他们还得接受一定的心理治疗，以及保密教育。总之，短时间内他们是别想重回社会了。就算过了流程，回了社会，在数年之内也会有各种限制，国非局有专门人员跟进这些事情的。当然，这些工作和王焱无关，他是属于一线战斗人员，只需要做好自己的本职工作就行。无需处理那些琐碎的后遗症。打完电话后，王焱跳入湖中，把鲶鱼精的尸体捞了上来，用绳子把尸体捆在快艇一侧。然后破开它的胸腹，掏出了一枚鸡蛋大小，隐约有流光异彩的内丹。果然只是D级内丹，不管是从品相还是个头上来说，都比当初那只双尾狐狸精差远了。如此血腥残酷的过程，落在了吴秀鑫卫巍眼中，更是吓得他们面色苍白，噤若寒蝉。王焱小心翼翼地收好这枚价值百万的内丹后，闲来无事，把注意力放在了吴秀鑫两人身上，托着下巴眼神瞄着，若有所思。这个是大明星吧？听说大明星，都是挺有钱的。一年赚个几千万上亿，就当玩儿一样。欠单位六百万，王焱穷得眼睛都有些红了。“你，你想干什么？”落汤鸡般的吴秀鑫，抱着双腿坐在椅子上，眼神惊恐的像只小兔子。心中直忐忑，这个浑身杀气的恐怖魔王不，不会有那种取向吧？呜呼，有时候男人长得漂亮，真是悲剧。幸亏王焱不懂读心术异能，否则真的会把他扔回湖里，任他自生自灭了。“咳咳！”王焱一脸严肃地说，“你们两个，知不知道这世界上有种品质，叫做知恩图报？算了，看你们两个的面相就知道，一定是那种过河拆桥，小人得志后翻脸不认人的二货。就算拼着命救了你们，你们也不会感恩的。”王焱说着，作势就要把他们两个丢下船去。“大，大哥。不要，求求你不要啊。”吴秀鑫吓得都快尿了，可怜巴巴地乞求说，“我知道感恩的，多谢大哥救了我。我，我愿意以身相许。”“是，是。大哥，您真是神兵天降，勇武无双。人家对您感激涕零，要人家做什么都行。”小胖子卫巍，也是满脸谄媚讨好之色。王焱脸都黑了，这两个的脑回路怎么会如此奇葩？一个要以身相许，一个说要人家做什么都行。“算了，我这船太小，容不下你们两尊大佛。”王焱摆了摆手不耐烦地说，“劳驾两位还是下去找你们自己的钓鱼艇吧。”吴秀鑫卫巍两人被吓得魂不附体，开什么玩笑？那艘钓鱼艇这会儿已经沉到湖底了吧？何况，这荡湖也太可怕了，湖里竟然有这种三四米长，一两吨重的怪物！让他们下湖，这就是要他们的命啊。此时此刻，他们对湖水充满了恐惧感。然后他们是各种花式求饶。王焱都快失去耐心了，这俩二货能混到今天这地步，真是不容易啊，连这点点眼力界都没有。一声不吭的开始在一旁擦他的“大枪”！好在卫巍眼睛率先一亮，一脸谄笑道：“大哥，对您的救命之恩，小弟无以为报。我看您这快艇有些太小了，不符合您英雄般的身份和气质。这样吧，小弟愿意贡献一百万，聊表一丢丢孝心。”这才像话嘛。王焱这才正眼瞅了他一下，点了支烟沉思着说：“我这船小归小，但是要再多搭一个勉强也行。”这一下，吴秀鑫也被点透了。急忙说：“开什么玩笑！一百万，一百万能买什么像样的船？像大哥这样英雄了得的男人，怎么能如此屈就呢？小弟愿意拿出两百万来，给大哥买装备。”一番话，倒是说得义正词严，慷慨激昂。倒也不愧是演员出身，有些演技功底的，并不是完全靠脸吃饭。“好是好，可我这船就能多乘一个人了。”王焱脸色为难地说，“刚才我已经答应小胖子了。”卫巍心下一激灵，急忙说：“大哥，我愿意出两百五十万。”“三百万！”吴秀鑫一脸得意得瞅着他。卫巍的脸色一下子惨白了，再多的钱他可出不起了。想了一下，他索性心一横着说：“大哥，两百五十万是我全部流动现金了。我全部支援大哥买装备打怪兽，为祖国为人民做贡献。可这吴秀鑫出道三年，身家起码上亿。就算现在银行卡里的活期流动资金，起码得有八九百万左右！区区三百万，他简直就是在瞧不起你啊，大哥！”“嗯？”王焱眼睛瞄了过去，若无其事的端起了一百几十公斤重的大枪，吐着烟圈说：“秀鑫呐，你果真瞧不起我？”……"
	}, {
		"chapter": " 第八十三章 荡湖湖神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538681.html",
		"content": "    (关于手机客户端里章节顺序错乱，重复残留章节清理不干净。那是因为阁下客户端有缓存，只要把客户端缓存清理掉就行了。如果不会的，可以让朋友同事帮忙操作一下。实在不行，祭出大招，把客户端卸载了重新装一下保证可以！麻烦兄弟姐妹们处理一下，不然老傲每次想到大家的客户端里，章节混乱，更新错乱，就像有一百只猫爪在挠啊挠的难受。呜呜~~~~)……吴秀鑫浑身一激灵，脸上堆满了讨好之色：“大，大大哥！我刚准备说，要把八百万的流动资金，全捐给大哥您买装备呢。如果还不够的话，我可以把一些地产、基金一类的无用之物变卖了。”钱没了可以再赚，可命只有一条啊。在这茫茫大湖里，他要干点什么毁尸灭迹的事情来，太轻而易举了。“也差不多够了。”王焱把大枪擦干了水渍，撂在一旁。把卫星电话丢给了吴秀鑫，“我这可不是讹诈你们啊？”“不是，绝对不是。”吴秀鑫卫巍都把头摇得跟拨浪鼓似的，满脸真诚道，“我是为了感谢大哥救命之恩，心甘情愿支援大哥的正义事业。”开玩笑，现在是人为刀俎我为鱼肉。敢说一句讹诈的话，哪里还会有命在？小雪貂在一旁拿个手机，把这一幕都给录了下来。到时候他们就算想倒打一耙，也没那机会。“小胖子啊，自己多少也要留些现金傍傍身。”王焱关怀备至地拍了拍他肩膀说，“你自己留五十万吧。”“大，大哥！您真是太好了。”卫巍泪如泉涌，激动哽咽。这一幕如果让不知底细的人看见，还真会以为是一对情深意重的好兄弟呢。“秀鑫，肚子饿不饿？我给你抓条鱼烤着吃。”王焱对贡献了八百万的吴秀鑫，也是客气了几分。“大哥，您真是对我太好了。呜呜~”吴秀鑫一听到吃鱼，就想起了那条鲶鱼精，肚子里翻江倒海了起来。却不得不装出一副皇恩浩荡，感激涕零的模样。然后转账什么的，五六分钟全部搞定。王焱银行卡上，一下子多出了一千万。这让他不由得感慨万千，这帮搞娱乐的，真是太有钱了。如果早几天遇到这事，买房都不用问单位借款了。一个多小时后。一架武装运输直升机飞驰而至，全副武装的特勤组人员把鲶鱼精残躯灌了些冰袋后，打包带走。同时带走的，还有吴秀鑫和卫巍。“大哥~多保重啊。”“大哥~我会想你的。”他们在直升机上，和王焱挥泪告别。真是真情流露，演技爆棚。没办法，那些全副武装的特种兵模样的家伙，竟然还要对他敬礼。他们算是看出来了，这“捐”出去的钱，是甭想再要回来了。与其这样，还不如老老实实地和他再建立些“友谊”！……随着直升机在螺旋桨轰鸣声中逐渐远去，荡湖也恢复了宁静。夕阳已落到了地平线，将整个湖面映照得通红一片，犹如披上了一层瑰丽的红纱帐。一群白鹭在天空中成群结队的往栖息地翱翔而去。王焱驾着船，小雪貂偎依着蹲在他肩膀上。一人，一貂，一孤船，迎着落日余晖，向荡湖古镇驰骋归去。……某大城市的一栋高档商务写字楼里。一个穿着镂花白衬衣，百褶素裙的漂亮女孩，正脸色平静地收拾着办公桌准备下班回家。当她看到显示器旁的一个陶瓷杯时，眼神中不可遏制的弥漫上了一抹淡淡的雾气。那是一个倒上热水，就会有图案浮现的杯子。事情已经过去好几个月了，她依旧清晰的记得，他送自己这个杯子时说的话：“小薇。你在公司里上班，不准吃冷饮，一定要记得多喝些热水，不然肚子又要疼了。我一定会好好看着你的。”她犹豫了一下，用饮水机倒了一杯开水。原来素白的杯子上，渐渐浮现出一个笑得很阳光的男孩，一边还配上了旁边，“小薇乖~~赞一个。”一时间，她的泪腺不知道被什么戳了一下。酸酸地，眼泪有些止不住地要涌出来。分手好几个月了，也不知道他怎么样了。有没有找到好工作，有没有谈新的女朋友，有没有好好照顾自己。往事的一幕幕，清晰地就好似昨天发生的一般。“哇~又有人爆出了一张荡湖男神的新照片。”公司里几个女孩，围成了一团，在一旁兴奋地直尖叫，“太帅了，这眼神真心太销魂了。”又是荡湖男神！小薇忍不住摇了摇头，公司里的这帮妇女们今天下午都疯了，没完没了的刷手机，刷论坛。争分夺秒的关注着一个所谓的荡湖男神。她这耳朵里，都快听出老茧来了。“小薇小薇，快过来看，这男神真的好帅好帅。”某个女孩在那里激动地直蹦跳，“不行不行，明天正好周六，我赶紧订张车票去荡湖古镇住两天，说不定能遇到我的男神。只要能亲眼看到他，我这辈子不嫁人也值了。”“你真是太花痴了，不过去荡湖古镇真是个好主意。”另外一个女孩也是激动道，“如果能碰到他，我一定冲上去抱他一把。凭我的花容月貌，说不定会让他爱上我。”“切……”一群青春靓丽的女孩，纷纷对她鄙夷声讨。然后她们又邀请小薇一起去。“你们去玩吧，我家里还有本书没看完呢。”小薇恬静淡然地微笑着拒绝，然后带着她的包包，捧着杯子告辞离开。她的离去，虽然让那些女孩们觉得有些惋惜。但是很快，就陷入了对于荡湖男神的各种资料情报进行激烈地讨论之中了。……王焱还了快艇，然后很狼狈地一番逃窜，总算逃出了荡湖古镇，开着路虎发现一路回了家。这回去的路上，他还有些心有余悸呢。他这辈子没有遇到过，一下码头就被两三千号娘子大军围追堵截的事情呢。那密密麻麻的人群，将他围在了码头上，嘴里喊着各种各样的口号。荡湖男神？王焱的嘴角不由抽搐了起来，这倒底是谁帮自己起的绰号啊？真是有些匪夷所思！幸好，王焱之前的一些倡议还是有些作用的。至少这帮娘子军在围困码头的时候，还是很讲纪律，主动遵守保安和民警们的秩序维护。在自己撤离时，她们也没有什么过激的行为举动。看来，在自己的影响下，她们的综合素质提升了不少。……几乎是与此同时，在王焱狙杀鲶鱼精的水域内。一道激流从水中喷涌而出，一朵喷泉被一股无形之力托在了水面上，浪花向四面八方不断喷溅。透明伞状的浪花上，站着一个脚踩金刚战靴，身披金色鳞甲，手掣一把三尖两刃刀的壮硕汉子。他脑袋上光秃秃的没有头发，脸膛方正，嘴唇很厚。若不是耳朵旁生了一层厚重致密的鳞甲，浑身皮肤呈现出淡淡的金色。那模样，倒是像极了古装剧里的将军。现在的模样么，更像是老版《西游记》里的一些妖怪。他拱了拱鼻子，嗅到了那一丝淡淡的血腥味，登时面露悲切之色：“鲶鱼老弟，哥哥来晚了一步，害你遭奸人所害。贤弟啊贤弟，哥哥一定会替你报仇雪恨。”随着他一声悲怆的叫声，身体周围登时水势汹涌，浪花翻滚，一朵数百米直径的乌云渐渐凝聚。不多会儿稀里哗啦地下了一场雨。“可恶的人类，我荡湖湖神一定要拿你人头，祭奠我家鲶鱼兄弟！”……"
	}, {
		"chapter": " 第八十四章 靠脸拉动GDP",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538682.html",
		"content": "    ……翌日。下起了立秋后的第一场雨。丰沛的雨水，带走了炎炎夏季积攒下来的热气。整个上午，都是凉爽干净，舒畅怡然。家里阳台上，窗外下着淅沥沥的小雨。王焱和老爹一人一壶茶，摆起了棋局，享受着入秋后的雨，带来的清凉惬意。父子俩之间的话不多，也并不在乎棋局输赢，他们更多的是享受父子间这份难得的安然闲情。当然，小雪貂是没这雅致的。此刻的它，正懒洋洋地躺在沙发上，翘着二郎腿，捧着一罐子可乐，边嘬边看泡沫言情剧。看到情浓处，它还装模作样拿了张纸巾擦擦眼角，天知道它是在擦眼泪还是擦眼屎。因为它马上又用爪子开了一筒薯片，嘎吱嘎吱吃得真欢乐。阳台上几盘棋罢。王焱掏出了一盒烟，习惯性地递上了一支。老爹犹豫了一下，接过后抽了起来。这也是仗着儿子的势，他才敢在家里抽烟。“这都快十点了，老妈买菜还没回来吗？”王焱喝着茶，略有奇怪的问。“她呀，这些天喜欢上了在活动中心择菜。”老爹淡淡地说，“就那么几个菜，每次都得翻来覆去地择，一择就是大半个上午。”呵呵！王焱不禁哑然失笑。小区的活动中心，向来是各家各户的三姑六婆集中地。上午，通常都是一群大妈聚堆闲聊八卦，顺便一起择择菜。下午，是下棋的下棋，麻将的麻将。到了晚上，活动中心又开始聚集了休闲乘凉，跳广场舞。据王焱所知，以前老妈是很少参加聚堆择菜八卦的。原因很简单，以前家里混得不好，条件一般。别人总会为，哎呀王家婶婶啊，你也太会过日子了，家里就买这点点菜啊？或者说，王家婶婶啊，我刚买了些有机蔬菜，你带一把回去给老王炒炒，给他尝尝新鲜。哎哟喂，王家婶婶啊，我这几条野生大黄鳝不会杀喔，你帮个忙好不好？哎唷，这是我老公下面的施工队老板，从老家带来的几只土鸡。叫他不要带不要带，烦都烦死了。这时候，老妈心里总会有一万头草泥马狂奔而过。现在好了，儿子有出息了。自从市委书记上门拜访后，家里各种前来送礼啊，巴结关系的络绎不绝。这压抑了许多年的老妈，自然是不会放过这种难得炫耀的机会。王焱这头正和老爹说着话呢，老妈挎着一大菜篮子，拎着个大布袋气喘吁吁地回来了：“老王老王，你这木头疙瘩也不知道来帮我拎拎东西，累死我了。”老爹如奉懿旨，急忙掐了烟，屁颠屁颠的跑了过去帮忙。一拎那大布袋，发现死沉死沉的，不由奇怪地问：“晓英，这一大袋子都是些什么东西啊？”“别烦我，让我先喝口水。”老妈把一壶龙井茶当作了大麦凉茶，咕咚咕咚地灌了大半壶。一脸容光焕发地说，“一些是老谢家山里亲戚带来的野猪肉，老谢家媳妇说他们家吃不下那么多，怕浪费，就给了我一条大肥后腿。儿子，一会你妈给你弄个红烧野猪肉。”人家老谢可是干部，老谢家媳妇向来是一副高人一等的样子。她心里明白得很，那是老谢家的可着劲的巴结她呢。她那爽得浑身气血通畅，精神抖擞。又把大布袋翻了开来说，“这是老周家孩子从国外寄回来的一些营养保健品，说是吃了人特别好。这是老李家乡下的亲戚，给送来的两只土鸡，已经杀好洗干净了。说是给小焱补补身子。”王焱这都快笑抽了，难怪老妈出去择菜一择就是一上午，这感情是择着择着，还能择回来别人家的菜啊。不过她喜欢就好了，看着她那副眉开眼笑的模样，王焱也是打心底觉得高兴。趁着她开始做菜时，王焱在一旁边帮忙边说：“妈。那个开发商郑总来电话说，山水人家一号别墅已经都拾掇好了，我们随时都可以搬过去了。”其实买的那套别墅，原本就能随时搬进去。不过王焱得先解决掉那只妖怪的事情，才会放心一些。“搬别墅去住啊？”前些日子还很兴奋的老妈，有些犹豫着说，“咱们不用这么着急吧？反正这老房子住得也挺习惯的。”知母莫若子。王焱哪里还不晓得老妈的心思啊，不由笑着说：“又不是让你搬出国去住，舍不得街坊邻居们，随时都可以回来看看呗。”“那里没公交车，挺不方便的。”老妈这会儿刚受到各种瞩目，奉承。想去湖边住，又舍不得这边的精神享受。“这简单，我记得老爹有驾照吧？”王焱笑着说，“咱们家买辆车，你啥时候想回来择个菜什么的。就让老爹载你回来，不过就是二十来分钟车程。”昨天刚收了吴秀鑫他们总计一千万的救命钱，就算还了公司六百万，还剩四百万呢。就咱们家这小地方，想买四百万以上的奢侈品车都没地儿买。老妈有些心动了，吼了一嗓子说：“老王，你怎么看？”王焱知道老爹不可能会有主意的，就说：“妈，你总不能让我买了套房子丢在那里发霉吧？你也看到那套房子了，右边靠湖靠山的空地就属于咱们家的。圈起来可以开发个私家小菜园，种些有机蔬菜，还能养些鸡鸭鹅什么的家禽。”老妈的眼睛一下子就亮了，在城市里生活了那么多年，在单位里上班久，多多少少对田园生活都有些向往的。只是这年头，城市里的人想要过悠然见南山的田园生活并不容易。“我们家还有一座码头，我可以弄艘小船给老爹玩玩。”王焱笑着说，“让他出去钓钓鱼，捉捉虾。都是野生有营养的好东西，连买菜钱都可以省了。”老爹的眼神之中，也是露出了向往之色。辛苦了一辈子，也想过过那种不用为钱发愁，悠然自得的闲散日子。钓钓鱼，爬爬山，伺弄伺弄花草，是何等惬意的人生。至于上班，王焱一句反正已经放在下岗名单里了，暂时就这么着呗。累了大半辈子了，就不兴好好休个假啊？一家人一合计，搬，今天下午就搬别墅里去。中午时分，王焱吃饭时又接了个电话，是孙明智秘书来电。他一接通电话，就呵呵笑道：“荡湖男神，恭喜啊恭喜。”经过这段时间接触，王焱倒是和孙明智很熟了，无奈地苦笑说：“孙哥，你这是在嘲讽我吧？我烦都烦死了，现在去荡湖古镇钓个鱼都不敢了。”“你就嘚瑟吧，功成名就是多少人想都想不来的好事。”孙明智笑着说，“田书记让我打个电话来，向你表示一下感谢和慰问。昨天幸亏有你，不然要是发生踩踏事件的话，麻烦就大了。另外托你的福，昨天荡湖古镇的游客数量暴增了一倍。根据预估，今明两天这小假期，游客数量会激增到一个全新的高峰，多半都是冲着你来的。”王焱也是有些哭笑不得，原本就是想解决一下小事情，却没想到造成如此轰动的效果。今天早上他查了一下，昨天荡湖男神作为人物关键词的搜索量，竟然达到了人物搜索榜第一，总搜榜第二。而且事件还在持续发酵之中，王焱完全有理由相信，这个搜索量会达到全网络第一。这真是一个可怕的数据，也由此可以看得出来，现在的信息传播速度之快，简直到了令人发指的地步。托王焱的福，荡湖古镇几个字和本市名字的搜索量，也大幅度上扬。难怪孙明智会笑得那么开心，显然田书记对此也非常关注。“田书记说，想聘请你作为荡湖古镇的官方形象代言人。”孙明智略带调侃着说，“你可是个靠脸就能拉动我市GDP高速增长的奇才啊，为了你的家乡，多做点贡献呗。”王焱的脸都黑了，这叫什么话？靠脸拉动GPD！这是一个市委书记该说的话吗？……"
	}, {
		"chapter": " 第八十五章 荡湖之风起云涌(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538683.html",
		"content": "    ……不过话又说了回来，靠脸就能吃饭，是多少男人梦寐以求的好事啊？王焱忍不住琢磨起来，如果真的能好好拉动一下老家的GDP，倒也是件双赢的事情。钱是好东西。如果钱多，可以多收一些内丹精华，帮助自己加速修炼成长。实力强大了，可以更好地保护自己，保护家人，也可以更好地为局里和国家做贡献。何况，就算自己不想出名，现在已经出名了。既然已经享受了名人的“烦恼”，为什么就不能赚取一些名人的利益？想了一下，王焱说：“我回头问问单位领导，如果领导觉得没问题，我就试试。不过丑话说在前面，作贡献归作贡献，钱可不能少我的。”“那怎么可能会少你钱。”孙明智在电话那头拍着胸脯说，“这事就交给我，我来整理个合作方案出来。”和孙秘书通完电话，家里人吃过饭后。老妈就出门买了些锡箔纸，香烛之类的回来，招了些三姑六婆一起折了些纸元宝。下午，一家人开着车直接到了山水人家别墅区。身为总监的小莉，以及郑铁生都过来迎接。简单的一番迷信活动后，老妈就开始先拾掇起屋子来。作为豪华装修的别墅，基本的生活设施已经一应俱全。用的灯具，洁具，装饰材料都是有品质保障的国际名牌材料。为此，郑铁生还拿过来了一套用材清单。一些壁橱，门窗，地板，都是用的酸枝木打造。用郑铁生的话来说，最近几年红木原材料价格走低，他顺势屯了一大批。如果王焱有需要的话，他那里还有一些更正宗的大红酸枝原木，可以便宜转给王焱用来打造些中式家具。至于想要一些更好的紫檀家具啊，黄花梨家具什么的，就没有原材料打造了。只能去淘……王焱对此也只能感慨一句，这年头的有钱人真是奢侈。好在他对那些珍贵家具没啥需求，就算有钱也要用在刀刃上，多想想办法提升自己实力才是硬道理。……与此同时。荡湖一处偏僻的小渔村里，一群大城市里来的姑娘驾着车出现了。这在这种小村里，几乎是从未发生过的事情。一个领头的苹果脸姑娘，和一个老实巴交的渔民大爷交涉了片刻，成功的用一千块包了大爷的渔船两天。然后一群青春靓丽，花枝招展姑娘们，大包小包的上了渔船，开始享受荡湖游玩之旅。“姐妹们，还是我的计划好吧？”苹果脸姑娘享受着雨后湖面上清新自然的空气，微微得意地说，“现在荡湖古镇上，已经人满为患了，客栈就算连夜涨价也挡不住越来越多的男神粉丝。你们说，在这种情况下给荡湖男神几个胆子，他也不敢再去古镇啊！”“小芸说得不错。根据资料分析，男神一副阳光休闲打扮，随身拎着渔具包，喜欢开快艇出湖。”一个戴眼镜女孩，一本正经的分析着说，“他应该是个比较享受船钓，不喜热闹的人。我们一会儿问问渔民大爷，哪里经常会有大鱼出没？我们多去逛逛那些地方，碰到男神的几率还高些。”姑娘们七嘴八舌的发表意见了起来。不过说起来，与其说她们来是想见见荡湖男神，还不如说是趁此机会出来一起搞搞活动。在这风景宜人，空气清新的大湖上游玩，就算碰不到男神，也是一件值得人回味的旅途。“小薇，你发呆什么呢？”眼镜女孩轻推了一下一个头戴遮阳帽的素裙女孩，“好不容易出来玩一趟，别整天幽怨着张脸了。”“嗯。”小薇努力地硬扯出来个笑容。其实现在的她，就算想笑也有些笑不起来。原先她是丝毫不关心什么荡湖男神的，昨天还拒绝了同事们邀请她来荡湖玩的建议。岂料下班回家后，还是不免被铺天盖地而来的新闻炒作啊，朋友圈刷屏给轰炸到了。那是一张他乘着快艇停靠在码头，头戴遮阳鸭舌帽，抱着只可爱小宠物的照片。落日余晖下，红色的阳光洒在他脸上熠熠生辉。即便是他戴着墨镜，可小薇还是一眼就认出了他。从大二开始，谈了三年的男朋友，就算变化再大，但是那股气质神韵还是很难认错的。怔了十多秒钟后，她才不敢置信的开始详细研究起荡湖男神的各种资料来。如今的人肉搜索引擎，已经达到了登峰造极的地步，王焱的一些资料愈发完善。例如姓名籍贯，毕业自某某大学某某专业。现在的职业是国务院驻华东区巡视组专员，正科级干部！小薇已经百分百敢肯定，荡湖男神就是自己的男朋友，不，是前男友王焱！她简直有些难以想象，分手才几个月，他怎么就会有这么翻天覆地的变化？形象，身高，气质都变得那么完美。而且还考上了公务员，直接跳升到了正科级。这就像是在做梦一般不可思议。迷迷糊糊间，小薇也不知道自己究竟出于什么心理，决定和同事一起来荡湖看个究竟。心头的那番滋味，也不知是喜是忧还是愁。“快看快看，那些岸边水草里捉鱼的是白鹭吧？”“好漂亮。”女孩子们拿起手机照相机，纷纷拍摄了起来。这时候，雨过天晴，骄阳初露。正是湖泊上最清爽舒适，美不胜收的时候。尤其是湖面上水汽丰沛，眼光映射下架起了一道彩虹。“哗！”一条大鱼跃出水面透气，哄嗵一声又摔回了水里，溅起了一朵巨大的浪花。如此美景，被某个女孩子拍了下来，传到了网上一个叫荡湖男神大本营的论坛上。直言说，这次就算见不到荡湖男神，能享受到如此美妙湖景，也算是不虚此行了。此贴倒是得到了很多人的认同回帖，小火了一把，也为荡湖古镇再凭添了几分人气。“哇，快看，好漂亮的一个别墅群。”拐过一处直戳湖面的长滩。在树林茂密，依山傍水的港湾里，云雾缭绕处，一个别墅群若隐若现。这让姑娘们各种惊叹之余，又有些羡慕不已。如果能隐居在这种风景恍若仙境之地，那样的人生就太完美了。“嗡！”一艘白色的钓鱼艇引擎轰鸣声中，拽出了一条长长的白色水痕，钻入到了别墅群中延伸出来的一个码头中。“有钱人的日子，真是逍遥自在啊。”苹果脸姑娘有些嫉妒着说，“我们难得享用一下这种漂亮湖景，就高兴得跟上了天堂似的，人家可是天天住在仙境里啊。”……这会儿就在王焱和老爹老妈开始捯饬新家的时候，派出所的刘所长打电话过来说他到了。王焱放下了手中的活，拿了条烟带着小雪貂，出了自家别墅往码头走去。之前荡湖古镇上是去不了了，王焱只好打电话给刘所长，让他帮忙租艘快艇过来。这几天频频出湖，王焱非常享受那种安静惬意，逍遥自在的感觉。既然假期还没结束呢，就索性再好好游玩放松一番。王焱一走到码头上，就见刘所长就从钓鱼艇上跳了下来，满脸红光地说：“王小哥，今天来荡湖游玩的人太多了，镇上的七八艘快艇全给人包了。这艘钓鱼艇是我朋友的，我直接给借了过来。见谅见谅。”王焱一看这艘钓鱼艇得有六米多长，还有一个舱位可供在水中过夜。比起普通的快艇来说，这要强很多倍啊。显然，这是刘所长来卖萌示好呢。王焱也不是不通情理之人，塞了一条烟过去说：“刘所长，辛苦你了。还累得你亲自开来。”“王小哥您这是什么话？您现在可是风云人物，咱们荡湖古镇是占了您的大光啊。”刘所长推了推烟说，“我这为你做点事，也是理所当然嘛。如果不嫌弃的话，你还是叫我老刘吧。”王焱刚想说话时。小雪貂的毛却突然炸了起来，警惕又惊恐地盯向了湖面，吱吱吱地尖叫了起来。只见原本平静微波的湖面，突然刮起了一道黑色大风，一时间波浪四起，乌云密布。王焱的心重重地一紧，暗道不好！……"
	}, {
		"chapter": " 第八十六章 五块钱特效(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538684.html",
		"content": "    ……“咦？”刘所长表情奇怪地说，“今儿个天气怎么会这么怪？刚才还好好的，这一转眼就起了邪风。”王焱眉头紧皱，因为他从那股黑风中感受到了一股愤怒而压抑的气息，轻轻拍了拍小雪貂以示安抚：“刘所长，麻烦你在这里稍等一下。”随后，王焱跑去车里，掀开后座椅子，从底盘上方的夹层里取出重锤和一个大箱子。与此同时。那群姑娘所在的渔船，被骤来的波浪拍打得剧烈颠簸起来，浓浓的黑雾乌云笼罩住了方圆百米，挡住了太阳光线。“怎么回事？”“天黑了！”“好大的风浪，我快站不住了。”姑娘们惊恐莫名，各种惊慌叫声此起彼伏。“哗啦啦！”湖泊中升腾起了一道米缸粗的水柱，一个身披金色鳞甲的光头大汉如履平地般踩在水柱上，他倒提着一把三尖两刃刀，怒气冲冲的叫道：“你们这些可恶的人类，本湖神得道六百年来，兢兢业业地守护这一方水土。为何趁着本湖神闭关修炼之际，杀我贤弟，尸首不留！？”渔船上，惊呆了七八秒钟后，姑娘们开始各种惊叫了起来。“天呐，这是在拍戏吗！《我的邻居是女妖》？这特效起码值五块钱了吧！”“你这个笨蛋，特效都是后期加上去的，这叫现场布景。没想到这个剧组竟然还肯花那么大心思布景，我一定得好好看看那部戏。”“这黑雾，风浪，还有水柱都是怎么实现的？眼镜妹你是理科出身吧？听说还念到了女博士。给姐姐妹妹们科普科普。”“这……”眼镜妹滴下了冷汗。“这光头大叔脸型挺正的，就是嘴唇厚了些，细细看还是蛮耐看的。演技造型也不错，给个赞。”一群姑娘们忘记了颠簸，忘却了恐惧，兴奋地吱吱喳喳，七嘴八舌的议论纷纷。同时用手机，照相机开始对光头大汉咔嚓咔嚓拍个不停。“光头大叔，再换个霸气些的姿势，回头我粉你一个。”天色昏暗，自动闪光灯闪烁不停。光头大汉抬手挡住了眼睛，咆哮着怒斥说：“你们这些可恶的妇女，用何法器攻击本湖神？再不住手，就休怪本湖神不客气了。”说话间，还凶神恶煞的扬了扬手中三尖两刃刀。他最近六七十年来，都是长期闭关中，极偶然才在外面露面，哪里见过如此阵仗？“大叔~你还挺入戏啊？够敬业的哈。”苹果脸姑娘嘻嘻笑着说，“你这造型真是别致，能不能靠近一些，咱们俩自拍一个？”“大叔，我们都是小姑娘，哪里是妇女了？”某姑娘娇滴滴地哼声说，“叔叔你坏坏，人家不依啦。”“荒唐，荒唐。”光头大汉气得站在水柱上直跺脚，“看尔等年纪，应当早已为人妇，为人母。却一个个穿着暴露不堪，言语轻佻无礼，真是伤风败俗。”这样一来，姑娘们都不乐意了。什么叫暴露不堪啊？难道大夏天的要裹成个粽子啊？什么叫为人妇，为人母啊？大家都是大学刚毕业的姑娘，大好人生才刚刚开始呢。“大叔，你演戏归演戏啊，不带你这么损人的。”“我看就是一神经病。”就在姑娘们集体对光头大汉声讨时，眼镜妹轻轻拉住了关系较好的小薇，低声颤道：“小薇，我，我敢保证，这，这不是现场布景。”“你确定？”心事重重的小薇，自然不会像她们那般热闹活跃了，似乎也看出了些许不对劲，脸色有些发白。“我当然敢确定了，如果咱们国家的布景特效水准能到这种程度。”眼镜妹死死地拉住小薇的手，牙齿微微打颤着说，“早就横扫亚洲，碾压好莱坞了。你，你看他耳后，好，好像有，有腮……”“那，那你的意思是……”小薇声音轻颤，眼神中露出了惊慌之色。“湖，湖神大人。”帮着驾船的老渔民，在被吓呆了好大一会儿后，才回过神来。在船甲板上倒头就拜，“小人芦沟村渔民李老实，拜，拜见湖神大人。小人万不敢对湖神大人有不，不敬。对湖神您老人家，每年一大祭，每天出船一小祭。还，还望湖神大人息怒啊。”光头大汉闻言，愠怒的脸色好看了许多：“李老实，你身为渔民。不老老实实地捕捞作业，为何要载这些烟花女子在湖上浪荡？难不成，本湖神闭关这几十年里，荡湖一带民风大坏了吗？”在光头大汉记忆中，寻常妇女都是穿着保守，行为检点的。而这群“妇女”们，却一个个穿着暴露，打扮或妖娆或怪异。好几个露着白花花的大腿根，还有两个甚至连肚脐眼都在外面。就连他记忆中的烟花女子，也没如此放荡啊！“烟，烟花女子？”还没觉察到事件真相的姑娘们真不乐意了，开始纷纷怒骂。“都给本湖神闭嘴。”光头大汉一怒，手一挥，一道水柱从湖中凭空而起，轰在了渔船上。“轰！”渔船瞬间剧烈摇摆了起来，姑娘们登时摔得气晕八素，娇呼不已。唯有早就留意的眼镜妹和小薇，提前死死抓住了固定物，才没有摔倒。“谁敢再说话，本湖神丢她下湖喂鱼。”光头大汉一脸威势，指着李老实说，“你说，这群妇女都是些什么人？为何口音行为都如此怪异？”“启，启禀禀湖神大人。”李老实乖乖的拜伏着，“她们都是城里来的姑娘，说，说是什么公司的人。来我们荡湖，是，是想看看荡湖男神。”“荡湖男神？”光头大汉脸色怪异得说，“既然你们想来祭拜本湖神，为何不行跪拜之礼？反而对本湖神言出轻佻。”“是，是荡湖男神……”眼镜妹吞咽了一下唾沫，小心翼翼地说，“不是湖神大人您。”“荒谬，荡湖只有一个湖神，哪来什么男神？”光头大汉怒不可揭道，“莫非是本湖神闭关之际，流窜至此的野妖？真是岂有此理，胆大包天。”“湖，湖神大人。荡，荡湖男神只是一个普通人类。”眼镜妹保持着理智，决定自救，艰难地说，“还，还有。我们不，不是烟花女子。我，我们是，是读书人。”眼镜妹分析，这荡湖湖神的知识似乎停留在古代，对现代的情况不怎么了解，而古代又以读书人最受尊敬。君不见聊斋志异中，和各路女妖女鬼卿卿我我的，都是读书人么？甭管鬼也好，妖也罢，对读书人都是心存三分敬意的。“读书人？”光头大汉果然脸色惊疑不定，“你们是有钱人家的女孩，在城里读女校的？”他想起了那个战争纷乱的年代，荡湖附近有几乎大户人家，曾送闺女进城读女校的。那个时节，他在外活动较多，很多事情不算陌生。“是是，我们都是读女校毕业的。”眼镜女一本正经地说，“我从六岁开始读书，小学读了四年，初高中读了五年，大学读了四年，研究生读了两年，博士三年。今年才二十四岁，却读了十八年书，是正儿八经的女博士。”读十八年书？光头大汉有种肃然起敬的感觉，这肯定是学识渊博之女子了。博士，对，女博士。听起来都觉得很高大上。“这位女博士有礼了。”光头大汉对她客气了几分。“湖神大人客气了。”眼镜女暗自松了一口气。果然，一些古典思维的家伙，还是有些文化崇拜的。其余姑娘也觉得事情不对劲了，反正也不管了，七嘴八舌的说自己读了多少年书，都是正经的大学生。光头大汉哪里料到现在的大学生很不值钱？惊叹之余之余，哈哈大笑了起来：“好好，既然你们都是栋梁之才，拿本湖神把你们统统拿下，也不怕那胆敢杀我鲶鱼贤弟的混账不来。”忽而，周围黑色浓雾剧烈旋转了起来，形成了一个巨大的漩涡。什么情况？莺莺燕燕们纷纷花容失色。这，这光头大叔，难道真的是湖神？而且还要绑架她们！这世界到底出了什么事情了？“李老实，你去告之官府，让官府当即发出布告！”光头大汉朗声说，“要想救回这些珍贵的女博士，女大学生。就给本湖神擒下那胆敢杀我鲶鱼贤弟的凶手，来湖心岛上赎换人质。否则，就休怪本湖神翻脸无情。”他一言说罢，卷起了一道乌云，飞速地踩水而去。至于那八个姑娘，却是被裹挟在了黑云浓雾之中，不见人影。“谨，谨遵湖神法，法旨。”李老实骇得面无人色，浑身大汗。……"
	}, {
		"chapter": " 第八十七章 领域级妖怪(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538685.html",
		"content": "    ……“嗡~~”一艘白色钓鱼艇，激起了数尺高的水花疾驰到了渔船边上。王焱坐在舱位上，已经顺势架好了巨型狙击枪，足有饭碗碗口粗的枪管，威风凛凛，杀气十足。情况让王焱不得不打起了十二分精神。从小雪貂的反馈，以及自己粗略判断，这只新出现的妖怪可不是区区只有D级的鲶鱼精可以比拟的。“老乡，刚才看到这里乌云密布。”派出所的刘所长，边打着钓鱼艇方向盘，边大喊道，“到底出什么事情了？”刘所长也是被一系列的事情给惊到了，先是那湖中诡异的异象。再来是王焱拿出了可怕的武器，并且命令他在旁辅助，帮着开船。同时，王焱还表明了他的真是身份，国家非正常事件安全处理局成员，现在临时征召他这个派出所所长从旁辅助。国非局！刘所长活了大半辈子都没有听过这个部门。不过很快，王焱给田书记去了个电话。然后田书记亲自命令他，一切服从王焱指挥。而且田书记那边表示，会马上通知武警部队，疏散荡湖古镇游客，并进行大面积封锁出入口，以免出现意外。这让刘所长震惊之余，只得老老实实听候王焱调遣。“是湖，湖神大人。”李老实还跪在甲板上，颤微微地喊道，“湖神大人显灵了。”“什么乱七八糟的！？”刘所长威势十足的怒斥道，“我是派出所所长刘宝民，老实交代，出什么事情了？”刘宝民身为荡湖古镇派出所所长，自然听说过荡湖湖神的传说。不过身为一名党员，他当然不信这种荒诞传闻。至少，表面上是不信的。果然，派出所所长在普通老百姓眼里，还是颇有威慑性的。李老实被吓回了魂儿，然后结结巴巴的把刚才发生的事情说了一遍。“荒唐，简直是荒唐至极。”刘宝民听得头皮发麻之际，刚想怒斥李老实说实话时。王焱阻止了他，然后让他开着船往李老实所指的方向开去。“王小哥，你不会是真信有湖神吧？”刘宝民边开船，边咽着口水说，“这都是乡民们的无稽之谈，朗朗乾坤下，哪有什么神神鬼鬼的？”说话时，还偷偷瞄了一眼王焱的那杆“巨枪”。这玩意真的是枪吗？怎么看怎么像是一门炮。到底要打什么东西啊，需要用到这么夸张的武器？王焱没有理他，而是脸色沉重的拿起了卫星电话，拨通了总部电话，迅速连线了冯元德：“老爷子，出事了。荡湖里除了那条鲶鱼精外，还有一只更厉害的妖怪。根据初步判断，那是一只拥有领域的妖怪。”“领域级！？”冯元德原本还有些悠闲的语气，霎时间变得沉重了起来，“小焱，能掌握领域的妖怪，至少是B级评价了，远不是你能对付的。你千万不能贪功冒进，在原地等后续支援。”“老爷子，那只妖怪自称是荡湖湖神。”王焱沉声说道，“根据我对一些收集的资料判断，他是一条鲤鱼精。而且在荡湖附近，口碑非常好，应该不是那种穷凶极恶，不讲道理的妖怪。他这次发飙，是因为的杀了他的鲶鱼精小弟。所以裹挟了八个女性游客，目的是想逼我这个凶手出现。”王焱把事情的后续，原原本本的说了一遍。“我不管那只妖怪是善是恶，总之，你给老子留在安全处等待援军。”冯元德严肃而正经的说，“王焱。你要记住，我们是一个组织，不是不顾一切呈英雄主义的个体。你王焱的性命，不仅仅是属于自己，还属于国家和人民。”“是，我明白了。”王焱对刘宝民打了个手势，让他停了下来。同样认真地回答说，“老爷子，我保证不冲动。不过任务功勋值，您可不能克扣我啊。我现在可是穷得欠单位六百万的人。”“你小子！”冯元德哑然失笑说，“别当我不知道，吴秀鑫和卫巍不是刚捐了你一千万买装备。你可胆子真大，竟敢要挟平民。算了算了，反正那两个不是好东西。就当他们为国家做点贡献了，我也懒得和你小子计较。另外你放心，是你发现了一只未登记的野生妖怪，理应让你担当任务主导者。如果你能在任务过程中，说服那只妖怪自首，功勋值肯定算你最高。”王焱大喜道：“多谢老爷子指点。”挂掉电话后，王焱指挥刘宝民往湖湾里去。那里进可攻，退可守。实在不行，还能跑到岸上去。那条鲤鱼精虽然拥有领域，但终究是只水生妖怪，在岸上能发挥出几成的战斗力来？说不定凭着自己一枪一锤，就能干掉他了。湖湾里，刘宝民脸色发白的抽着烟说：“王，王小哥。那，那湖神真，真的是妖怪？”“不错，应该还是一只很厉害的妖怪。”王焱也抽着烟说，“怎么，刘所长你怕了？如果怕的话，你可以先回去。”“怕！我当然怕了。”刘宝民恶狠狠地抽了一口烟，“不过身为一个警察，我不敢说自己多干净。但是起码，身为一个警察的责任还是有的。这一片是我的辖区。现在出了这么大的事，不管是责任还是良知，我都不能走。不就是一只区区妖怪么？我还不信他还能翻得上天去。”其实他更明白，如果在这种关键时刻自己敢退半步，那么他的仕途就彻底玩完了。最好的下场，也是被调到局里混个闲差，然后混吃等退休。“老刘，看不出来你还是有点点血性的。”王焱笑着拍了拍他肩膀说，“这才像个警察嘛，咱们吃的是公家饭，碰到危险的时候自然就不能退。”“废话，我刚当警察那会儿。也曾愤青过……”刘宝民没好气地嘟囔了一句。“呵呵。反正闲着也是闲着，钓钓鱼静静心。”王焱从钓鱼艇船舱里，翻出来了两套路亚竿。一人一套，开始钓鱼玩。“王小哥，我算是服了。你这份气定神闲，真是让我自愧不如啊。”受王焱影响，刘宝民也淡定了不少，“我可是从小在水边长大的，这两年也是玩过路亚的。”然后两人开始在湖面上玩起路亚来。要说荡湖水产资源还是很丰富的，不出一个小时，王焱就路上来了三条大翘嘴鱼，其中最大的一条竟然达到了一米，体重超过了十斤。刘宝**气也不错，两条三四斤的翘嘴，还车祸钩上来了一条十多斤重的大花鲢。所谓车祸，是因为原本大花鲢不吃路亚鱼饵的。是不小心被路亚鱼钩钩中了身体，凑巧钩上来的。小雪貂这几天吃惯了王焱的烤鱼，嘴馋得开始上蹿下跳，吱吱喳喳叫着要王焱烤鱼吃。王焱被它磨得没办法，把翘嘴略收拾了一番，双掌一运功，两团火焰就将翘嘴鱼裹在其中。“这……”刘宝民看得眼珠子都要瞪了出来，“王，王小哥！你这，这是特异功能啊？”“呵呵，反正你现在也是知情者了。要是没有点特殊本事，怎么可能加入国非局，专门处理非正常事务？”王焱无所谓地说道。其实刘宝民知道了国非局，参与了这个任务，回头肯定会有专门人员对他进行保密教育的。王焱也就懒得藏着掖着，堂而皇之的使用起火焰烤鱼来。不过话又说了回来，自从获得了火焰异能后，王焱还一次都没有在实战中使用过。倒是在点烟和烤鱼事业上，渐行渐远。已经能熟练掌控火候的王焱，双掌中火焰一收，一条外焦里嫩的十斤重烤鱼就好了。皮色金黄，喷香四溢，肉嫩汁多。直让王焱心中感慨不已，等哪天退休后没事做，开个烤鱼店貌似也是挺好的。就在两人一貂开始享用烤鱼时，三架武装直升机引擎轰鸣声中，出现在了视野之中。没几分钟，直升机就到了上空中。“哗！”不等直升机降落，一道白色人影就从直升机中窜了出来，他速度极快，百来米的距离区区几秒就至。然后，他满脸冷酷的急停悬浮在钓鱼艇上方，一对雪白色的翼翅缓缓拍打着空气。刘宝民目瞪口呆的同时。王焱也愣住了，这，这是开玩笑的吧？这，这就是后续援军？雷轰！轰哥！不不，轰爷啊~王焱脑海里满满的都是对他的回忆，那个喝了几瓶盖二锅头，就跑到餐桌上大跳脱衣舞，狂秀无节操底线的变~态翅膀男。……（被系统抽风害惨了，很多同学现在还埋在重复章节里不知道情况呢。不敢开单章，弱弱地求一下推荐票~）"
	}, {
		"chapter": " 第八十八章 管你是直升鸡还是直升狗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538686.html",
		"content": "    ……不过此时的雷轰，和喝醉酒时完全是两个极端状态。他剑眉朗目，面色冷峻，还继续很骚包的穿着一套炫目男神白色西装。湖风吹拂得他向后梳拢的金色长发，微微摇摆。“带路。”雷轰声音冷静而没有半丝感情，淡淡地瞥了一眼王焱，也没有任何异样之色。这口气！？王焱边吃着烤鱼，有些无语了。前些天吃哥猪蹄的时候嘛，兄弟长哥哥短的，好得都要和自己结拜了。这酒一醒，就翻脸不认人了？“吱吱~”捧着喷香烤鱼，吃得很欢快的小雪貂，没好气的瞟了他一眼。态度很是不屑，指了指王焱，“喳喳。”它的表达很明确，酗酒翅膀男凶什么凶？这个任务是咱焱爷主导。天，天使啊！刘宝民所长要晕了。虽然对国非局可能是个怪胎集中营，已经有些心理准备了。可是当一个形似天使的家伙出现，还是很击溃他人生信仰的。可他还没来得及晕，从直升机上又跳下了一个人，那是一个穿着一身OL西装的长发女子。还好，这女人挺正常的，没有翅膀！但是她即将落水的那一刹那，却违反物理学般的，落体速度骤然变慢。与此同时，从她身上弥漫起一股寒冷刺骨的冰霜。“哗！”湖中喷出了一道水柱，水柱触及到她脚底时，竟然飞速凝结成了一道冰柱。寒冰顺着冰柱不断向周围蔓延，短短几秒钟内，方圆十多米内的水域，结了一层厚厚的冰。她就戴着黑超墨镜，这么俏生生的站在冰柱上，长发飘飘，恍若仙女下凡。不过这个仙女，穿的却是一套帅酷的OL西装，像极了某个大公司的美女总裁。“南莲姐。”王焱一脸欣喜道，“没想到老爷子竟然把你也派来了，这下那条鲤鱼精死定了。”鲤鱼精应该是B级评价，而南莲姐也是掌握了寒冰领域的B级强者。如果有她配合的话，一枪崩掉鲤鱼精问题不大。浑身冷酷气场的南莲，在面对王焱的时候，嘴角勾起了一抹笑意：“老爷子死催活催让我和雷轰速度赶来，就是怕你年轻冲动不懂事，去单挑一只B级妖怪。没想到你倒是挺老实惬意的，舒舒服服在这里钓鱼烤鱼。”“我又不是不知轻重的愣头青，看南莲姐气场的压迫性，我就知道B级评价的妖怪有多厉害了。说到烤鱼，南莲姐要不要尝尝？”王焱笑着说，“这几天我可是把烤鱼烤到炉火纯青了。”“等完成任务后再尝吧。”南莲淡淡地看了雷轰一眼说，“不然这家伙会疯掉的。老爷子这次派我们来，主要是帮你压阵，一切都由你来主导这个任务。那只B级妖怪，是杀是抓，全凭你做主。”果然，事先和冯老爷子打个招呼是有好处的。否则强势援军一到，直接接管自己率先发现的任务，有理也没地儿说去。这可是个B级任务啊，功勋值可是天文数字。接下来，在王焱的指挥下，钓鱼艇一马当先地向目的地湖心岛飚去。三架武装直升机呈品字形，在后方跟随。每一架武装直升机上，都装载着一门23毫米的机关炮，其单发威力虽然远不能和王焱那杆狙击炮相比。但是其凭着射速优势，威力亦不容小觑。除此之外，直升机上还悬挂着两个四联装对地反坦克导弹巢，两个七联装火箭炮巢。对于硬火力支援上，十分凶猛。也是由此可以体现，冯老爷子对王焱这一次的任务，十分看重。大军向湖心岛压去，气势浩浩荡荡。同时，田书记也打电话来说，武警部队已经全部就位，各路已经完成了封锁。荡湖古镇的游客，大部分被撤回了市区，安置在了酒店里。在荡湖里游玩的快艇渔船等，大部分也是被招了回去。当然，整个行动被冠上了防灾演习的名义。至于游客们信不信，王焱就顾不上了。他是一线战斗人员，负责的是战斗部分，而不是处理后续事宜的特勤人员。他能做的就是尽快消灭敌人，保护人民财产安全。……与此同时。湖心岛上，一处濒临水面的悬崖上。八个姑娘战战兢兢地围成了一团席地而坐，互相对望着，俱是看到了对方眼神中的恐惧之色。事情到现在已经很明了了，那个如同一尊雕塑般站在悬崖边上，身穿金色鳞甲的光头大汉，分明就是一只传说中的妖怪。他不但会呼风唤雨，还会吹出一团黑色怪风，把她们裹挟到了这荒岛上。这给人的感觉，就好像西游记中喜欢裹挟民女的妖怪。如果仔细点看，还能看到他耳朵后的鱼鳃，脖子上的金色鱼鳞。光头大汉的气息很凝重，带给人浓浓的压抑感。至于姑娘们的手机相机等电子产品，都被光头大汉给没收了。理由是，这些法器古怪得很，不能让她们随身携带。其实就算携带了也没用，这种前不着村后不着店的荒岛，可没有信号基站。“小薇，你，你说这只妖怪。会不会吃，吃了我们啊？”苹果脸女孩颤巍巍地压低着声音说，“我，我听说妖怪都是吃人的。”“别胡说，我们要相信政府，相信国家。”小薇同样脸色微白地说，“我相信，政府部门不会对这种事情置之不理的。”“可，可这是一只妖怪啊。”苹果脸女孩眼神绝望地说，“可不是一般性绑匪。呜呜，我还没嫁人呢，我还没抱过男神呢。就这么死了，就太可惜了。”“小芸。”眼镜妹推了推镜架说，“既然这世界上有一只妖怪，那么理论上就会有第二只，第三只。也是由此可以推断，咱们这世界上有妖怪属于常态事件。”“眼镜妹，这是什么意思？”“很简单，既然有妖怪属于常态，而现在统治世界的又是人类。”眼镜妹眼神自信的说，“那么由此可以推断，人类之中必然会存在专门对抗妖怪的组织或机构。”“我知道了，一定是降妖伏魔的天师道，茅山派，少林寺……”苹果脸女孩眼睛大亮的祈祷了起来，“不管是谁，求求你快点来吧……”蓦地，就在此时此刻。天空中出现了几个黑点，不多会儿，直升机的机翼轰鸣声遥遥响起。“咦？”一直不动声色的光头大汉，眉头一挑，有些疑惑。天空中飞过来的那几只怪物，倒底是什么东西？“直升机，是政府的直升机来救我们了。”苹果脸女孩兴奋地低呼，祈祷果然是有效的。然后，她开始低声祈祷，我要被男神抱，我要被男神抱。“直升鸡？”光头大汉拧着眉头冷哼了起来：“不管来得是直升鸡还是直升狗，本湖神六百年修为，岂会怕你们？”……王焱船速很快，不足十五分钟，就抵达了GPS地图上湖心岛的外围。从他这个角度来看，湖心岛只是个普通岛屿，岛外围一侧，是宽阔的芦苇荡。岛上树木林立，一片郁郁葱葱，鸟类繁盛。除了白鹭成群结队翱翔外，时不时的会有一群绿头野鸭从芦苇中，踩着水面飞掠而起。刘宝民意气风发地开着钓鱼艇，卷起湖面上一波波浪花，绕湖而行。先前对于妖怪的恐惧感，早就烟消云散了。想想看，国非局三大高手在场，又有满挂导弹的武装直升机支援。区区一只妖怪，还能翻得了天？这一他刘宝民全程辅助，没有功劳也有苦劳吧？未来前途不可限量啊。王焱视力不同凡响，远远地就见到了悬崖上站着一个奇奇怪怪的人。他的模样和渔民李老实所描绘的荡湖湖神没有出入。指挥刘宝民靠过去，停靠在了三十多米外，他朗声大喊道：“你就是荡湖湖神吧？听说过国家非正常事件安全处理局吗？”光头大汉将三尖两刃刀刀柄往地上一戳，大喝着回应：“那个什么什么局我没听说过，你们是官府人马吗？”官，官府人马！？王焱一滴冷汗滑落，这只鲤鱼精究竟多少年没有和外界接触了？……(PS:夜半求一下推荐票。那些还因为系统抽风，埋在大量重复单章中的同学，请清理APP缓存，或者卸载客户端重装！老傲感激万分，否则心结难除！)"
	}, {
		"chapter": " 第八十九章 直升鸡大战鲤鱼精",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6538687.html",
		"content": "    ……不过想想也对，根据之前调查的情报显示，湖神近几十年来极少出现。倒是在明清两代比较活跃，留下很多传说。所以他思想比较古旧，倒也在情理之中。当然，还有那一次抗击日军的事情，好像闹得也挺大。最后让日军都绕着荡湖走了，所以王焱对这条鲤鱼精，还是颇有些好感的。“不错，我是官府的人。”王焱不用扩音喇叭，都能在这种开阔之地，把声音传递过去，“湖神，我听说过你的事迹，一直以来都在兢兢业业的维护着荡湖周遭百姓。这一次为何要如此冲动，做出犯法之事来？你把人放了，一切的事情都好商量。”“太好了，真的是官府。不，政府的人来救我们了。”姑娘们兴奋地都想喜极而泣。“这，这声音……”小薇的脸却微微一白，眼神中露出了不可思议之色。“咦？船上说话的那人，好像……”虽然隔了好几十米，人影轮廓模糊。但是苹果脸姑娘，却是眼睛一亮道，“好像是荡湖男神吔。”“真的吗？真的是荡湖男神来救我们了？”其余几个姑娘，远远盯着王焱看。不知是臆想还是什么情况，竟然越看越像。就在她们七嘴八舌议论纷纷时，光头大汉回头一瞪眼：“都闭嘴，否则本湖神把你们丢下湖里喂鱼子鱼孙。”那一脸凶相，吓得众姑娘纷纷噤若寒蝉，想起了如今还是人质的身份，眼神中露出了畏惧之色。光头大汉又对湖中喊道：“你也说过，本湖神向来镇守一方，保民平安。你们人类为何还要杀我鲶鱼贤弟？识相的，就把那个凶手抓住交给我处置。否则，休怪本湖神翻脸无情。”“哦，你说的是那条吃人的鲶鱼精啊？”王焱朗声说道，“凶手不用去抓，因为就在你眼前。”“什么！？”愣了几秒钟后，光头大汉才怒目圆睁，“你的意思是说，我家鲶鱼贤弟，是你杀的？”“鲶鱼精袭击人类，触犯了人妖和平共处原则。我诛杀它，合情合理合法。”王焱一脸淡定的说，“鲤鱼精，我念在你一直与人为善，守护一方有功有德。否则就凭你绑架八个女生，要挟政府，我就有权把你一枪崩了。”“哇哇哇，你胡说，我家鲶鱼贤弟不会吃人。气煞我也……”光头大汉手掣三尖两刃刀，从十多米高的悬崖上一跃而下。他双脚还没落地，周边湖水就汹涌而至，冲击形成一道水柱将他高高托起。光头大汉双脚踩水，如履平地，咆哮着向王焱冲来，“我要拿你项上人头，祭我贤弟。”王焱脸色丝毫没有变化，沉声说：“既然你执迷不悟，就别怪我不客气了。动手，开火！”来之前，王焱就已经计划好了。劝降，那是肯定要的。但是纵观古今中外，王焱还没听过强者会向弱者投降认怂的。所以。一定要好好展现一番己方的实力，向敌人现一现咱这钵大的拳头。不管是在哪个时代，拳头大即是真理这句话是永不会错的。随着王焱那句话落，三架武装直升机同时开火了。“哒哒哒！”23毫米的机关炮子弹，以每分钟数百发的速度，交织着向鲤鱼精笼罩倾泻而去。大口径子弹在空中，划出了一道道亮红色的拽光。“枪？枪又有何用！？”鲤鱼精冷哼了一声暗忖，周身陡然凝起了一道如水波般的青色屏障，形成了一道厚厚的防护。在鲤鱼精看来，当年剿灭一支日军小分队的时候，就领教过枪的威力了。那时候的自己，修为还没现在高，但是‘葵水护壁’一出，那些子弹都近不了身。王焱眼睛也一亮，早知道拥有领域的妖怪不会那么简单。却没想到，竟然能施展法术一般的，凝聚起领域屏障。只是不知道23毫米的机炮子弹，能不能穿透那道不弱的屏障。所有的想法，都只是在一个念头间。咄咄咄~几发机炮子弹，已经轰在了葵水护壁上，发出了沉闷的撞击声。弹头速度骤减，溅起了一朵朵的青色“水花”。王焱那日渐强大的动态视力，捕捉到了这么一幕。23毫米子弹虽然受阻，但仍然凭着强劲的动能，硬生生击穿了青色屏障，轰在了他金色鳞甲上。嘭嘭嘭！几声闷响下，鲤鱼精像是被打中了几拳，踩着水向后倒退了几步。威风凛凛的金色鳞甲上，多出了几个拳头大小的弹坑。余下子弹，每一发子弹打在水面上，都溅起了一朵高高的水花。还有一些子弹轰在了裸露的礁石上，打得礁石四分五裂，碎石横飞。鲤鱼精满脸的不敢置信，以前和日军交战时，那些子弹根本穿不透他的葵水护壁。这些枪威力竟然如此强大，差点连他的祭炼了数百年的金鳞战甲都穿透了。要知道这战甲是他多年来褪下的本命金鳞，收集炼制而成的本命宝贝，柔中带刚，刚中带柔。防护力超过普通精铁不知多少倍。他又哪里能料到，人类武器日新月异的发展速度？23毫米的机炮，装甲车也能穿透，飞机也能打得下来。“突突突~”三道机炮子弹轰起一溜水花，继续向鲤鱼精追击而来。吃过大亏的鲤鱼精，哪里还敢硬扛？踩着水面不断左右腾挪折闪。他的速度极快，在水面上就像是一道道金色的残影。偶尔被打中一发子弹，也只是一个踉跄而已，并无大碍。虽然早已料到B级强者不是那么简单的，但是看得这么一幕。王焱依旧有些目瞪口呆，心悸不已。好强……难怪，一个B级任务的起步功勋值，就是足足500点，是普通C级任务的五倍。这一点也不夸张，如果王焱有的选择的话，宁愿去做五个C级任务，也不愿意面对一只B级的妖怪。不过，23毫米的机炮子弹，都能给鲤鱼精造成一些些伤害的话。那么以他的防护力，是绝对挡不住自己那杆50毫米口径超级狙击枪的。王焱对B级妖怪的实力，已经有了些初步的概念。难怪当初那只狐狸精说，长出第三条尾巴后，天下尽可去得。如果B级妖怪有意逃遁的话，还真是不太好对付。“啊啊啊~可恶！”被三门机炮如蛆附骨，追击不停的鲤鱼精暴怒了。周围瞬间弥漫刮起阵阵黑风，短短几秒种，方圆数百米都笼罩上了一层黑雾。太阳被遮住了，身处范围内的湖面，光线变得极为黯淡。“蓬蓬蓬~”三架武装直升机探照灯亮起，继续盯住了湖面上的鲤鱼精。“试试火箭炮！”王焱透过耳麦，指挥道。“收到，瞄准敌人，开火！”“咻咻咻~”三架武装直升机几乎同时发出火箭炮弹，一共六根火箭炮在黑暗中拽着长长焰尾，直击水面目标。轰轰轰轰！一连串剧烈的爆炸声中，水花溅射到了半空中，哗啦啦地像是下了一场大雨。几十米开外的钓鱼艇，也被激荡而起的水波冲得剧烈颠簸，差点翻船。不知道有没有被正面击中，只见鲤鱼精的身躯被冲击波震飞出了十几米外，噗嗵一声摔入水中。“可恶的怪物！”生命力极为顽强的他，终于彻底爆发了。咆哮一声后，身体一阵扭曲，转瞬之间现出了原形。“哄嗵！”一条足足八米多长，就像是一艘游艇般大小的金色鲤鱼，跃出水面后又重重砸在了水里。巨大的水花，溅出了十多米高，涟漪形成了巨大波浪向四面八方扩散而去。“我勒个去。”王焱咋舌不已，虽然早有预料，但真正见到鲤鱼精原形的话，还是忍不住感觉到震撼。这体格，都赶得上大海里的鲸鱼了。之前那条鲶鱼精已经够凶猛了，但是和这条鲤鱼精比起来，小得就像是婴孩。而且王焱完全有理由相信，就算海中霸主鲸鱼碰到他，估计也是几下被拍死的命。“噗！”鲤鱼精宽厚的大嘴里，喷出了一道水缸粗细的水柱，直冲半空中的直升机而去。他恨死了那几只可恶的“直升鸡”了，给他吃了很大的苦头。“南莲姐，注意救场！”王焱心一紧，低呼了一声。“放心吧。”大黑天摘下墨镜的南莲姐，双眼中旋转着两朵冰色漩涡。突然从那架直升机上跳了出来，直冲那道水柱而去，手腕上的银色手镯暴起了一道寒芒，转瞬间就在她左腕上撑起了一面筝型冰盾。说时迟那时快。南莲姐连人带盾的撞上了水柱，悉数将它挡了下来。水柱的冲击力，支撑着她悬浮在半空中。时间仿佛凝聚定格了，南莲姐双目绽放着光芒，一头秀发随风飞舞，气势威风凛凛。……"
	}, {
		"chapter": " 第九十章 妖怪也要遵守法律",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6539410.html",
		"content": "    ……四下飞溅的水珠，哗啦啦地像是在周边范围内，下了一场暴雨。落在人脸上，身上，微微有些凉意。B级强者，和C级之间果然有一道鸿沟。王焱也算是明白了，以现代武器之强悍，为何还要招募强者加入国非局来执法了。原因就是眼前所见，现代武器的确很强，能给B级妖怪造成杀伤力。但是如果让三架武装直升机，单独来对付这条鲤鱼精，唯一的下场就是被全灭。难怪当初日军的一支小队百十号人会全灭在荡湖，而后来，日军指挥部对这边的事情也会不了了之。如果没有相应的超能者去压制，光靠普通军队的话，太难对付了。这还是只B级评价的妖怪，就这么难对付了。根据命名规律，上面一定还有更强的B+级，甚至是A级的妖怪。王焱虽然没见过A级强者，但相信在A级强者眼里，这几架强悍的武装直升机和玩具没什么两样。“给我破！”几乎凌空虚浮的南莲，一声沉闷地低喝，那道水柱竟然凝结成了冰柱。被南莲一掌轰中，冰柱化成无数碎片，反而向水面上的鲤鱼精笼罩而去。冰片如刃，打在鲤鱼精厚重的金鳞上，切出了一道道伤口。鲤鱼精悲鸣了一声，往湖中一沉。在水面上划出了一道巨大的水浪，直扑王焱钓鱼艇而来，显然他到此时此刻，还没忘记要替鲶鱼精小弟报仇雪恨。“哼！”沉闷的冷哼声响起，雷轰张开双翅，如同一道闪电般从天而降，一拳轰在了水面上。霎时间，一道亮银色的电流，在水中精准的蜿蜒流窜，目标直指鲤鱼精。“哗啦~”壮如鲸鱼的鲤鱼精，被电得从水中窜起，直挺挺地跃出了几十米高。原本金灿灿，威风凛凛的鱼鳞，此时到处是伤痕，还被电得焦黑一片。王焱还是第一次见到雷轰出手，果然这家伙的实力不是那么简单。周身爆发出来的气势，比起进化到B级的南莲姐来丝毫不遑多让。而且他除了飞行能力外，竟然还有雷电之力。这种能力简直就是水中生物的克星，电在水中发挥的威力，远比空气中强得多。果然，咱们国非局中藏龙卧虎，人才济济。南莲从空中直坠水面，双脚踩在水面上，半俯着身子向前疾奔。每踏出一步，她脚下的水面就迅速凝结成冰。长发飞扬之际，双掌弥漫着寒雾向水面上一推一拉，湖泊之水向上激荡的同时，吱吱嘎嘎的凝成了一道道白色冰锥。短短几秒钟，她就制造出了一片几十米方圆的冰块，冰块表面上，还竖着一根根寒光森森的冰锥。“咣当！”巨大的鲤鱼精砸在了冰面上，连同冰锥一起砸了个粉碎。水花，冰块漫天飞舞，随着波浪在水中沉沉浮浮。可怜的鲤鱼精，身上被冰锥钻出了七八个窟窿。半浮在水面上，鲜血染红了湖面，显然受了不轻的伤。“湖神大人，我们现在是不是能谈谈了？”王焱把持着狙击炮，大声说道，“你别不服气，我刚才已经手下留情了，不信你看看我这把枪的威力。”王焱说着，朝湖边一颗裸露的一人高的岩石开了一枪。枪声响起，震得人耳鼓发麻。子弹在昏暗环境中，像是一道疾驰流星般轰在了那块岩石上。轰~岩石上半截，直接被巨型子弹绞成了碎石，哗啦啦落在水面上，溅起水花无数。与此同时，钓鱼艇吃了后坐力，向后滑出数米。就算有所准备的刘宝民，差点被震甩出船去。用这把枪，王焱可不敢把它横架在船上。不说长度不够，那强大的后坐力有可能把钓鱼艇横向掀翻。原本还想再反抗一下的鲤鱼精，脸盆大小的鱼眼睛瞪了起来，鱼脸上露出了拟人化的吃惊之色。显然，王焱那把超级狙击枪的威力，不是他能够抵抗的。非但是鲤鱼精，就连雷轰和南莲也被吓了一跳。到了他们这种层次，只要有所准备的情况下，普通枪械作用性不大了。但是这把狙击枪的威力，显然超出了常人能够理解的范畴。“怎么样？刚才我要趁着你飞在半空中时，朝着你脑袋崩一枪。”王焱笑呵呵地说，“我敢保证你现在已经是具尸体了。”鲤鱼精似有些不甘之色，重新显化成了人形状态。只是此刻的他，已经没有了之前金甲披身，威风八面。金鳞宝甲满是坑坑洼洼，到处伤痕累累，就连光头脑袋也是焦黑一片，嘴角溢着鲜血。有些不服气的嘴硬哼道：“算你狠。这些珍贵的女博士，女大学生们你可以带走了。”“我说湖神大人，你不会认为这件事情就这么算了吧？”王焱点了支烟，悠哉悠哉地说。“当然不会就这么算了，我那鲶鱼贤弟的仇还没报呢。”鲤鱼精横眉怒目着说。王焱差点被呛了一口，没好气地说：“你这条鲤鱼精还真是榆木疙瘩脑袋，如果你真想找我报仇，何必在这时候说出来呢？你就不怕我一枪干掉你，来个斩草除根？”“杀就杀，我怕你不成。”鲤鱼精气冲冲地说。“得了，看在你挺讲义气，而且做了很多善事的份上。”王焱无奈地摇头说，“我就和你解释一二，小雪，把录像放给他看。”“吱吱~”小雪貂拿出了手机，播放了之前斩杀鲶鱼精的录像。“这是……”鲤鱼精踩着水跑过来，连看了几遍，挠着头纳闷说，“这是什么东西？”没文化真可怕！如果不是念在他守护一方，挺老实本分的。真想一枪崩了他一了百了，还能多收获一颗B级内丹。王焱就算没见过B级内丹，但也知道B级内丹价值要远超C级内丹。不过这二货在抗战时期杀过日军小分队，守护了一方水土，王焱也实在对他有些下不来手，只得耐耐心心的给他解释了一通。又拿手机演示了几次录像功能。并且说了在渔民那里打听到的消息，鲶鱼精已经不是第一次袭击人类了。如果他还不信的话，可以找渔民当场对峙。弄清楚真相的鲤鱼精，勃然大怒道：“好一只鲶鱼，竟敢吃人，为祸乡里。非但如此，还一直骗我说在我闭关时，会帮着照拂荡湖周遭百姓。真是混账至极，你不杀它，我也要亲手把它宰了。对不起小兄弟，是我没弄清楚真相……幸亏……”说话间，一脸懊恼模样。“既然误会解开了就没事了。”王焱无所谓的拍了拍他肩膀说，“其实我也挺佩服你的，自从开启了灵智，六百年来一直照拂着沿湖百姓，这才不愿意和你发生不死不休的冲突。”“其实也没什么。”鲤鱼精有些脸红着说，“当初我灵智刚启时，被一个渔民抓了拿到镇上去卖。当时幸亏一个有钱人家的大小姐心存怜悯，把我买下后放了。因为对她感激，就一直照拂着她的族人后裔。渐渐地，大家都把我当成了湖神，年年祭祀。所以，力所能及的事情，我都会帮一下。”“原来老哥你还是个有故事的妖怪啊。”王焱笑了笑，“不过故事感人归感人，既然你犯了事，就得接受咱们国家的法律制裁。”一旁的刘宝民今天算是见识到了，闻言也是忍不住一晕。咱们国非局还真是牛啊，连妖怪都要遵守法律。……"
	}, {
		"chapter": " 第九十一章 原来王老弟也是读书之人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6545230.html",
		"content": "    ……“我犯啥事了？”“绑架妇女，威胁政府，反抗执法部门。”王焱掰着手指头给他数着说，“这里你所犯的每一条罪名都不轻啊。我把你就地枪决了，也是合情合法。”一听到枪决，鲤鱼精就瞅了瞅那把超级狙击枪，心虚地咽了下唾沫说：“这位大人，能不能看在我守护一方有功的份上，从轻发落啊？”他的反应，让王焱暗自叫爽。果然，谈判这种事情还是要建立在拳头基础上的。当年美帝二话不说投两颗原子弹到日本，直接把人打投降了。想想看，如果鲤鱼精现在大占上风，威风八面。说话哪里还会这么没底气？“从轻发落的话，也不是不行。”王焱皱着眉头，背着双手说，“这样吧，念在你得道不易，数百年来一直兢兢业业。此番犯案，也是为奸妖所惑，就叛你关押进妖狱三百年吧。”三，三百年！？鲤鱼精原本听着王焱的话，觉得从轻发落有望。可后面一听关押三百年，脸色就变了。而且那个妖狱，一听就不是什么好地方。“大，大人。”鲤鱼精像是只蔫了的茄子，苦着脸说，“我自打一出生就在荡湖里，故土难离，实在心有不舍啊。大人，不知是否能再松松手？”“律法可不是儿戏。”王焱眼睛一瞪着说。“这……”鲤鱼精失望地叹了口气，“好吧，既然是我做了错事，关三百年就三百年吧。希望我还能有命再回来看看这里……”这家伙，还真是只老实巴交的妖怪，连求情都不会好好求！王焱只好捏着下巴，装出了一副为难的模样说：“罢了罢了，看你可怜，我就再帮你一次。就算拼着被责骂一通，我也要帮你向上级求个情。”“多，多谢大人了。”鲤鱼精死灰的眼睛绽放出了光彩，惊喜莫名地说。王焱咬咬牙，拿出电话拨通了局里的电话，开始装模作样的苦苦求情了起来。电话那头的冯元德一脸的纳闷，啥时候自己要重罚鲤鱼精了？这小子摆明了是要拿自己当坏人。人老成精的冯元德，立即在电话那头配合着装了起来。左一个说鲤鱼精犯了国法，一定要依法处置。右一个说，就算死罪可免。活罪也难饶，妖狱服刑再所难免。王焱好说歹说，苦苦哀求。希望能让鲤鱼精在荡湖服刑，替老百姓多做点好事，多积点德。被缠不过的冯元德怒声说：“你把一只犯法的妖怪放在荡湖，万一哪天他凶性大发，祸害黎民百姓怎么办？”“我愿意保他，负起连带责任。”王焱一脸义愤填膺，义气深重道，“冯局长，这条鲤鱼精妖品真不错，当年还帮着打过日本鬼子呢。所以，你就算再责骂我，我也要保他。”为了让鲤鱼精听个真切，王焱都是开着免提说话的。一旁的鲤鱼精，听得已经是泪流满面，对王焱感激涕零。这位大人，真是好人。为了素不相识的自己，竟然肯凭着被责罚，如此作保。“好吧，王焱，我就给你一次机会。”冯元德在电话那头‘大发雷霆’，“如果鲤鱼精再敢犯什么事，我让你一起吃不了兜着走。”嘟嘟~做了一番‘恶人’的冯元德，放下“狠话”后，气势汹汹地挂断了电话。鲤鱼精怔怔地看着王焱，流着眼泪给了他一个深深地拥抱说：“王焱大人，以后您就是我的兄弟了。谁敢欺负，我第一个不饶他。呜呜~”“记住，不要再犯法就是了。”王焱情深义重地拍了拍他肩膀说，“回头我请你喝酒，好好给你普及一下人妖共处原则的条款。”“嗯嗯！大人您说什么，我就听什么。”“你都叫兄弟了，还大什么人啊？如果不嫌弃的话，你就叫我一声王老弟吧。对了，咱们兄弟感情归兄弟感情。该做的手续可不能少，你身为一只野生妖怪，必须登记在册。姓名！”“我叫荡湖湖神。”“这是绰号，可不能登记。要起一个人类的名字，这样给你办理身份证比较简单。这样吧，你是鲤鱼成精，就姓李吧。鲤鱼最显赫的事情，就是一跃龙门便化龙，你就叫李化龙吧。”“李化龙，好名字，好名字。王老弟您也是读书人？”“呃……勉强大学毕业……”“原来王贤弟是大学生啊，是国之栋梁，佩服佩服。”王焱无语，这年头大学生也能叫国之栋梁了啊？不过无所谓，栋梁就栋梁吧。然后他又问：“李大哥多少岁了？”“大概六百四十岁。”“这个……以后身份证上就给你登记一九七五年出生，今年四十岁。”几项关键数据登记完成后，王焱让人从直升机上拿了一个芯片，打在了李化龙体内。这个芯片一般不会启动，如果李化龙真的犯了什么案子逃遁了。就可以启动这个芯片，对他进行追踪定位了。这也是为了以防万一。然后王焱握着他的手说：“李大哥，恭喜啊恭喜。从今天开始，你就是个有身份的妖了。”“呵呵，多亏了王贤弟啊。”“李大哥你很喜欢这手机？回头我送你一个。”“这，这怎么敢当？多，多谢王贤弟了。”一旁的刘宝民看得是瞠目结舌，这前不久，两边还在打生打死呢。怎么这转眼一忽悠，一人一妖就已经好得称兄道弟了？南莲飘在水面上，看得也是嘴角勾起了笑容。这小子，恐怕最强的不是力量，也不是火焰。而是忽悠吧？当初那只狐狸精，实际上就是被他忽悠死的。在局里和乌雅安歌那场较量，乌雅安歌也是被他忽悠上当了。唯有发型未乱的雷轰，继续一脸冷酷，摆出了一副不管发生什么事情，都和他无关的架势。“李大哥，以后这荡湖就继续拜托你照顾了。”王焱一脸郑重地说。“那是当然，我一定会保这一方平安的。”“我父母就住在小南山那块儿，我经常会出差不在家，也要拜托李大哥您多多照拂了。”王焱说到最后，终于露出了真正意图。其实这么费尽心力的收服这只鲤鱼精，一来是看他为妖善良，是只有责任有担当的好妖怪，不忍他被击毙或关押。二来，如果能收服他的话，这荡湖的安全自己就放心了。这可是一只B级评价的妖怪，有他保护自己父母，王焱觉得这样做才真安全。果然如王焱所料，鲤鱼精李化龙一脸郑重地说：“王贤弟你放心，你的父母就是我李化龙的父母，就算豁出这条命去，也保他们不受伤害。”这个承诺，王焱也是十分笃信。李化龙虽然有些愣头愣脑，和现代社会脱节太久，但绝对是个讲义气的妖怪。看他这么拼着命也要为“鲶鱼贤弟”报仇雪恨，就知道他挺情深意重的。处理完李化龙的事情后，王焱让他先行找地方疗伤，回头再找他好好聊聊，叙叙感情。等他走后，王焱转身对南莲和雷轰感谢说：“刚才多谢南莲姐，还有雷轰兄弟了。”他十分清楚，如果不是有他们帮忙镇压，自己绝对对付不了一只B级妖怪。“没关系，说起来我还是占了你的光。”南莲飘落到钓鱼艇上，“这一来回也就半天功夫，却蹭了个即简单又完成度很高的B级任务，能分不少功勋值呢。”至于雷轰，难得的对王焱点了点头。“都来地头了，不如到家里吃个饭再走吧。”王焱提议说。“不了，我们要马上赶回去。”南莲摇头说，“血天使首领任务，已经被判定为B级任务了，而且人手十分吃紧。那只血天使首领，可不比这只愣头呆脑的野怪，难缠而狡猾的很。我和雷轰是临时来支援你的，需要马上赶回去。这里后续的事情，就交给你处理了。”“那南莲姐和雷轰兄弟，一路顺风了。”王焱回收送别了他们，看着三架武装直升机渐渐远去。然后这才想起湖心岛悬崖上，还有八个女孩呢。驾着船，一路到了岛边。王焱身手敏捷的爬了上去，谁知一到悬崖上，就被几个女孩迎面堵住了。其中一个苹果脸姑娘，不顾危险的直扑而来。王焱见后面是悬崖不好躲，无奈地让她抱了个正着。“天呐，我真是太幸运了。”苹果脸姑娘兴奋地快要晕了过去，“果然祈祷是有效的。”其余几个莺莺燕燕，也都尖叫着说多谢救命之恩，然后借机蹭上来各种揩油。“喂喂，大家别乱摸了行不行？”王焱一头瀑布汗，蓦地，他眼睛余光瞥见了一个人影。顿时，他像是被一道雷劈中了一般，愣在了当场。小，小薇！……"
	}, {
		"chapter": " 第九十二章 没黄瓜，没胡萝卜，没有茄子！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6552730.html",
		"content": "    ……此时的天空，乌云已经散尽。清澈的阳光，尽情地洒在了湖面上。波涛声声，鳞光闪闪。王焱做梦也没想到，自己和小薇的重逢相遇，竟然会是在这种情况下！打了个野怪BOSS，然后被一群姑娘们抱着各种揩油时，遇到了前女友。一滴冷汗！好在这群姑娘们，估计也是因为获救后心情太过兴奋，行为才有些出挑。等情绪发泄了一下后，就自动退后了些。不过，那些眼神却依旧在王焱身上扫来瞄去，大有一副准备把他一口口吃掉的苗头。“小薇啊，我，我们要不要也趁机……”眼镜妹见小薇没动，也是有些不好意思。不过现在机会真是太难得了。谁知小薇低着头，咬着嘴唇，手捏着裙摆，一动不动。这让眼镜妹干着急不已，机会错过了就太难得了。“呃……”王焱干笑了一声，掏了支烟点上说，“小薇啊，好久没见了。”“好，好久没见了。”小薇低着头，有些不敢看王焱，“你，你最近变化挺大的。”是啊，变化挺大。王焱哑然，无奈地叹了一口气。回想起这几个月来的种种变化，真是让他有种恍如隔世般的错觉。面临毕业，找工作，失恋，颓废，找工作……等等等，剧烈的变化，让他这个初出茅庐的年轻人迅速蜕变掉了稚嫩之气。他想，如果当初没有扶张老太起来，没有机缘巧合的成为觉醒者的话。也许今天依旧在蹬着三轮车，一家店一家店地送着套套吧？或许，会找到一份新的工作，慢慢而艰难的起步着。“你……”小薇咬着嘴唇，脸色微微有些发白的说，“你，你一定在怪我吧？”她也不知道，自己为什么会说出这句话。“一开始有点。”王焱轻笑了一声，老实地说道，“不过后面想明白了，哪个母亲不想让自己的孩子日子过得好一点儿？如果我硬要你在我和伯母之间，做个选择的话，就太为难你了。”“王焱，我，对……”小薇眼睛微红着低声想道歉。“没事没事。”王焱耸耸肩笑着阻止说，“事情都已经过去了，你放心，我不会忌恨你的。对了，后来我听同学说，伯母安排你去相亲了？怎么样，那男士对你挺好吧？”小薇的眼睛一红，两滴眼泪滑落了下来，哽咽着点了点头说：“挺，挺好的。”“那我就放心了。”王焱轻松地笑了笑，笑得很阳光，“回头结婚时，通知我一下，我让人捎份礼金去。”小薇张了张嘴，还想说些什么的时候。天空之中又有两架直升机径直飞来，不过这两架是武装运输机，是特勤人员过来做扫尾工作的。其中一架先行飞了过来，从后舱滑下来了一个穿着黑色制服的特勤，一路小跑到王焱面前敬礼说：“首长，特勤六队队长汤建业前来报到，请首长指示。”在国非局，在一线作战的超能者向来是核心。而各特勤队，都是帮忙做各种辅助工作的。所以，特勤人员会十分尊重超能者。不过可别小看国非局的特勤人员，他们每一个都是军队中精锐中的精锐，属于精英特种兵级别，几乎都达到了普通人类的极限，只不过他们没有觉醒成为超能者而已。若单论一些军事素质，王焱是比不过久经训练的他们的。王焱严肃地回了一礼，然后笑着说：“汤队长，又要麻烦你了。”就是在昨天，也是汤建业过来处理后续事件的。“首长您太客气了，我们特勤六队有好多战士都挺崇拜您的。能辅助您执行任务，是我们的荣幸。”汤建业一脸严肃地说，“请首长指示下一步行动。”关于这点汤建业没有说谎，王焱以觉醒超能者身份加入国非局的时间不长，但是关于他的一些出色表现和战绩，已经在局里广为流传。特勤队的人，也不是什么超能者都会去崇拜尊敬。只有那些不惧危险，能在一线生死战斗的超能者，才能让他们钦佩尊重。至于那些拿点死工资，整天混吃等死的超能者，他们反而会心生鄙夷。有些超能者明明天赋异禀，实力不弱，却偏偏贪生怕死，甘愿做缩头乌龟。“汤队长，这些女孩子都是被目标绑架来的。”王焱指了指那些姑娘们说，“一切按照局里的流程规矩处置。”“是，首长。”汤建业拿起通讯器，指挥直升机上的特勤人员下来接应。这个荒岛没有可供直升机停靠的平坦之地，只能降下绳梯，让她们爬上去。“王，王焱。这，这是……”小薇等几个女孩，都紧张了起来。不知道这些特勤人员要对她们干什么。脑洞大开的姑娘，都已经联想到了会不会知道太多，抓她们杀人灭口去？“你们放心吧，这只是一个正常的事件处理流程。”王焱碍于有小薇在场，耐心解释说，“会有一些专家帮你们检查一下身体和心理的健康状况，而且需要签署一些保密条款。大家都知道，如果今天发生的事情传了出去，有可能会造成不必要的社会恐慌。”“男神，我们相信你。”“帅哥，我心理状况好像有点问题嘢，我能不能申请让你帮我做心理疏导？”“我也要，我也要。”汤建业带着几个特勤人员围堵了上去：“请大家都安静些，一个一个跟我们上飞机。”十分钟后，两架武装直升机在空中盘旋一周后，径直离去。飞机上，那些姑娘把小薇团团围住，开始各种审讯起来。她们似乎很难理解，像王焱这种男神级别的男朋友，她竟然会舍得分手？……同时，王焱这边开船把刘宝民送到了古镇码头上。随后驾着船到了湖中央，躺在甲板上，看着湖水和晚霞互相映衬，风景美不胜收。此时他的心中，却如同这湖波一般，荡漾不迭。“吱吱~”仿佛感受到王焱心中的波澜，小雪貂拱着毛绒绒的脑袋，亲昵地蹭着他的胸口。“小雪乖。”王焱轻轻拍了拍它，看着晚霞自言自语道，“以前总听说女人是男人最好的学校，总有些不懂，现在想想，倒是一下子明白了许多。”“喳喳~”小雪貂回应着。“人生有很多事情都是无奈的，错过了便是错过了。”王焱点了支烟苦笑了一下，“今天见到小薇，就当是和过去的自己告个别吧。希望她以后，能过得幸幸福福。”“吱吱~”小雪貂眨巴着水汪汪的眼睛，“喳喳。”“不可能啦，我和小薇已经是两个世界的人了。”王焱伸手虚揽了一下晚霞，笑着说，“就像这晚霞一样，因为距离而产生了美。留一丝念想，到老了，还能拿出来回味一番。”“走，小雪我们回家！”钓鱼艇启动，在碧波浩渺中，拽着长长的白色水痕，一路迎着晚霞踏上了归途。……华海市某地铁口。一个身穿黑白道袍，身材清癯，留着几缕飘逸花白胡子的老者，正拿着个小马扎坐在了人来人往的地铁口。他半闭着眼睛，轻捋着胡须，颇有一些仙风道骨老神仙的模样。只是身旁被他顺手插进墙缝里的黄幡招牌上，那些歪七扭八的毛笔字“铁口直断”，“一日三箴”，“不灵不收钱”等等标语。却是把他江湖骗子的气质，彰显得淋漓尽致。“姑娘，姑娘你印堂发红，眉梢散乱。惟恐你男朋友近时有血光之灾啊。”老神仙摇头晃脑地对着着一个年轻姑娘说。“我没有男朋友。”年轻姑娘略一诧异后，突然气得一拳打在了老神仙脸上，啐骂说，“老流氓，黄段子很好玩吗？我家没黄瓜，没胡萝卜，更没有茄子。臭流氓！”骂完，打完，她就扬长而去。才走出了十来步，她就甩了甩手，刚才拳力太猛扭到中指了，上面还沾了些老神仙的鼻血……然后她愣了一下，脸红了，赶紧加快脚步跑路。……"
	}, {
		"chapter": " 第九十三章 藏龙卧虎的世界！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6555363.html",
		"content": "    ……独留下老神仙捂着流血的鼻子，一脸冤枉地自叹说，“什么黄段子啊？我是真断出来的。现在着社会，都是些什么人嘛？不给钱也不用打人吧？”“呵呵，老神仙果然是铁口直断，要不帮我也算算？”不知何时，爆熊和飞毛腿出现在了他左右，两人都是笑得很猥琐，显然刚才那一幕都瞧在了眼里。“原来是你们两个啊？”老神仙用袖子擦了擦鼻血，恢复了一脸淡定和仙风道骨地说，“我给你们算上一卦，定是冯老头碰到了难题，让你们两个来请我。”“老神仙，这也算一卦啊，这不是明摆着的事么？”飞毛腿嘿嘿笑着说，“不如帮我算算，我什么时候能谈上女朋友啊？”“你今年多少岁？”“三十五岁……”“前半辈子呢，你就别指望了。不过这后半辈子嘛……”老神仙一副欲言又止的模样。飞毛腿赶紧抠抠缩缩地掏出一张红票票送上，虽然心疼，却笑得眉开眼笑：“老神仙，我最近是不是开始红鸾星动，开始转运了？后半辈子女朋友多到用不完？”老神仙表情淡定地手一抹，红票子消失在他袖口中，铁口直断道：“你这后半辈子嘛，会越来越习惯的。”“我勒个去！”飞毛腿满脸煞白，摇摇欲坠，泪水在眼眶中直打转。因为他知道，老神仙铁口直断，向来没有错的理！看来自己这下半辈子的吊～丝命，已经注定了。“哈哈，我就说吧，你是没指望了。”爆熊一脸得瑟的狂笑说，“曾凌妹子那么知性中透着妩媚的女子，怎么会看得是你这种瘦啦吧叽的中年大叔？就算她要找，也得找我这种身材壮实，像座大山一样伟岸可靠的男人啊。老神仙，帮我也算一个。”说着，他倒是大大方方地掏出了一沓钱。谁知，老神仙眼皮子都没抬一下，指了指招牌幡上的“一日三箴”几个字：“今日三卦已尽，明日请早。”“老神仙，不用这样吧。”爆熊和飞毛腿都傻眼了，“这让我们回去怎么交差啊？老爷子还等着您帮忙算卦呢。”“没办法，老祖宗传下来的规矩。”老神仙捡起小马扎，卷起招牌幡，算是收了摊。又垂涎地看了看爆熊的那沓子钱，“这世道哟，越来越艰难了。”“不算也行，曾凌肯定看上我了。”爆熊得意地笑着说，”飞毛腿，你就认命吧。她今天可是对我抛了个媚眼。“分明是白眼！”“媚眼！”“白眼！……此时一辆普通的大巴车后座上，两个戴着墨镜，鸭舌帽的女子蜷在座位上。如果仔细辨认，赫然能发现她们竟然是沈氏集团的总裁沈梦婷，以及贴身秘书曾凌。曾凌手里拿着个PAD，看着上面那一组组的照片，她舔了舔性感的嘴唇，兴奋地激动道，“真是踏破铁鞋无觅处。没想到他竟然单独跑荡湖去当什么男神了，真是天赐良机。他身上的阳气真是精纯旺盛，主人您如果把他吸干的话，可以再度晋级，成为纯种血天使。到时候，我们就不用再怕国非局那些人了。”“凌奴，不要小瞧国非局。”沈梦婷冷漠地低声说，“身为全世界名列前茅，数得着的超能者机构。国非局向来是藏龙卧虎，强者如云。不过就算国非局再强，思奴云奴的仇，我一定得报。”“可恶的国非局，可恶的王焱。竟然杀了云奴，抓了思奴。”曾凌舔了舔嘴唇说道，“我一定会让他后悔活在这世界上。也不知道思奴怎么样了，被关在了什么地方？”“等吸了王焱的阳气我再次晋级后。”沈梦婷墨镜下的眼睛中，掠过一丝猩红，“我们就抓几个国非局成员换回思奴，到时候我们远遁海外，多积攒些实力再回来报仇。”“王焱啊王焱，我已经要迫不及待地让你尝尝，我曾凌的手段了。”曾凌低声压抑着仇恨道，“我一定会让你欲死欲仙的。”“两位美女，去哪玩啊？”正在此时，前排的两位年轻人走过来搭讪道。“我们去荡湖看看风景。”曾凌摘下了墨镜，露出了甜美的笑容，“帅哥你们呢？”“我们也要去荡湖啊。”两个年轻人眼睛大亮地笑道，“旅途漫漫，不如大家一起结伴组队？”“好哇好哇。”曾凌妙眸中露出一个勾魂摄魄般的光芒，热情地邀请他们一起坐下。不出几分钟，车厢里弥漫起了一股淡淡的血腥味儿。……山水人家别墅区，王焱家的私家码头上。一艘白色的钓鱼艇，在落日余晖下缓缓停靠上去。王焱拎着一护篓大鱼，从船上跳了下来。也许是想通了很多事情，放下了心中的一个大包袱。他的眼神格外的清澈，神情动作，也多了一丝内敛沉稳。在湖滩上洗菜淘米的老妈，一见到王焱就埋汰道：“你这臭小子，一出湖就是大半天，打你电话也打不通，真叫人不省心。”“呵呵，老妈。你放心好了，我就是去钓钓鱼而已，不会出什么事情的。”王焱提了提鱼护说，“看看这是什么？大翘嘴，大花鲢，都还活着呢。”“哎哟，好大的鱼啊。”老妈喜上眉梢道，“还都是纯野生的，这要拿菜市场上去卖，估计得有好几百块。花鲢头趁着新鲜我给你熬个汤，大翘嘴清蒸一条。剩下的我来腌一下……”三言两语，老妈就把鱼的命运给分配妥当了。王焱随着她高兴，把鱼交给她处理。转头又问：“爸呢？上哪去了？”“刚才还兴匆匆的在湖湾里钓鱼呢，不过就捞了几条小猫鱼，和你钓回来的完全没法比。”老妈絮絮叨叨地说，“这不唠叨了他两句，就气冲冲地跑后山边上撵野兔子去了。都说老小老小，还真是越活越小了。”“这小南山里还有野兔啊？”王焱微微诧异地说，“自然环境还真不错。”不过普通人想靠单枪匹马作战撵到兔子，基本上算是痴心妄想。估计老爹是被唠叨烦了，借故出去溜达一圈。果不其然。晚饭时分，老爹没逮到兔子。拎着一袋桔子回了家，说是边上的桔农送的。吃晚饭的时候，老妈又是习惯性地絮叨了他几句。王焱早见怪不怪了，他们夫妻两个就是这种相处模式。如果哪一天老妈不絮叨了，老爹反而会不习惯。饭后，一家人坐在偌大的客厅里看着六十寸的超清大电视。边嗑瓜子吃水果，边是一起聊聊天。然后老妈又提议说这搬了新家等于上梁，要请上梁酒。老爹嘀咕说：“这会不会太招摇了？”“招什么摇啊？”老妈哼声说，“咱们家那些亲戚家买新房子搬家，哪个不请搬家酒啊？我们可都是送了礼金的。大家有来有往又不算过分。”“妈说得有理，咱们家搬新房子不请酒，亲朋好友们反而会嘀咕说我们有了钱，就眼睛长额头上去了，连家门朝哪开都不让人晓得了。”王焱赞同道，“亲朋好友间正常人情来往，也都是应该的，没什么招不招摇的。”“还是咱们家儿子懂礼数。”老妈一锤定音着说，“趁着儿子这几天休假，速度办了。”难得陪爸妈看电视到了九点多，大家这才各回房间洗漱睡觉。到了十点多，王焱在三楼房间外的大露台上，看着天空群星璀璨，听着湖水波涛声声。他呼吸绵长，心宁如水，慢慢进入了状态开始了纯阳神功的修炼。这也是他为何要尽快搬进大房子的原因，家里房间太小，隔音又差。一旦修炼，被打扰了可不好。南莲姐已经是Ｂ级评价了，而雷轰看起来应该也是Ｂ级，两人实力都是非凡。这世界上，隐藏在各地各处的高手数量绝不会少。大好男儿，拥有了如此机遇良缘，又岂能庸庸碌碌过一辈子？王焱的血，渐渐开始发热，发烫。希望自己有朝一日，希望自己也能叱咤纵横，成为这天下有数的绝世高手。……"
	}, {
		"chapter": " 第九十四章 基础功勋值500点！！！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6556921.html",
		"content": "    ……一夜醒来！王焱精赤着上身，浑身皮肤赤红如烙铁，屋檐上晨露滴落，还未近身就被一股升腾的热浪蒸发，在上方弥漫起一道白雾。收功！周身赤红色如潮水般退却，归纳于小腹之中。王焱能清晰地感受到小腹之中，那凝成一团的炽热气息。他缓缓睁开眼睛，光华内敛，沉稳而不失清澈阳光。褪去红潮的皮肤，温润如玉，却又致密坚韧。如果一旦用劲肌肉紧绷，寻常人用菜刀都不一定能砍进去。虽然王焱没有试验过，但他自信凭着自己肉~身的坚韧程度，一些小口径手枪已经对自己很难造成威胁了。而且得益于视力，动态视力，听力，神经反应速度，身体反应速度，敏捷力等等出色的综合素质。对于在枪林弹雨下的生存能力，已经今非昔比了。躲子弹，并不仅仅是字面意义上，看见子弹然后躲避。这里面涉及到对于危险的感知，依靠障碍和灵活速度让人无法瞄准，以及预判对方射击瞬间，进行有效规避。以王焱当前的综合素质，暂时还无法做到视觉捕捉子弹轨迹，然后身体做出规避动作。这太考验动态视觉，神经反应速度，以及身体速度了。但即便如此，每天都在一点点进步的王焱，已经够非人类了。他起身，收起了一个空空如也的精致木盒，其中的一支C+级内丹精华，已经被消耗了。饶是以王焱现在的土大款身家，也觉得很是肉疼。足足价值三十点功勋值，或是最低三百万人民币啊。小小的一支C+级内丹精华，足以让一些小富人家倾家荡产了，或是可以买湿地保护区外围豪华公寓三套。如果让老妈知道自己一个晚上修炼就耗了这么多钱，估计她会直接晕过去。不过心疼归心疼，王焱觉得这一切都值。在这世界上，只有实力才是真正的王道。钱固然重要，但是在绝对实力面前，就是浮云。想想看，如果自己有朝一日能成为A级强者，单以赚钱能力就比现在强不知多少倍。王焱收起杂念，痛痛快快地洗了个热水澡。吃早饭的时候，单位里连夜派人送来了一个快递。打开盒子，发现其中竟是一只小屏幕智能手机。电话铃响起，王焱接起后听到赵主任的声音：“小焱啊，听说你最近总是游离于普通信号之外，我自作主张给你弄了一部‘智能卫星通讯手机’，这是国家高端科研机构，为咱们局量身打造的智能手机。除了能够满足日常需要的各种应用外，最大的特色之一是，它所有的信号传递都是通过六颗专职卫星群群全球覆盖实现的。”“好东西啊，多谢赵主任了。”王焱也是甚感普通手机不便，出船还得配备专用的卫星电话。这东西，倒是及时雨啊。“别忙着谢，特色之二，它用得是一种珍稀元素类电池，能让你这部手机保持通话时间四十八小时。”赵主任笑着说，“机身背面还请高手铭刻了聚能符文，可以迅速将电能，热能，太阳能转化为电池能源，极大程度上加强了野外续航能力。”“乖乖，科技加神秘符文啊。”王焱赞叹不已地说，“这宝贝不便宜吧？真是多谢赵主任了。”“都说了别忙着谢，这宝贝很多零件都必须纯手工打造，用的材料都十分坚固稀有，成本价就得五十万。”赵主任在电话那头一五一十地说道，“手机壳请符文大师镌刻了一个聚能符文，友情价一百五十万。咱们局里就不赚钱了，倒贴你快递费，算你两百万好了。”“什么？”王焱震惊着说，“局里给我配个手机还得收钱？”“小焱，瞧你说得局里有那么小气吗？”赵主任叹息说，“如果是普通智能机，我私人掏钱帮你买几个都行。可这手机造价那么贵，局里如果每人送一部岂不是要经费不够了？何况，咱们超能者平常那么能赚钱，掏个两百万买部手机算啥？”王焱有些哭笑不得了，什么叫掏两百万买部手机不算啥？这要被别人听去了，还以为咱是神经病局呢。他有些小犹豫，手机虽好，但两百万太贵了……“小焱，这手机能防三百米深水水压，能扛两百米高空摔落，非常安全耐用。想想看，如果在一个没有信号的地方，你难道想靠千里传音来呼叫总部救援吗？钱再好，不如命好啊。你要是实在不想要，那就让快递退回来，我可是好不容易帮你争取了一部试用机。”赵主任的声音听起来有些幽幽。“赵主任，您这是说的哪里话？”王焱急忙说，“这么好的手机，我怎么会不喜欢呢。”其实想想也是有些道理，这种级别的宝贝放在身上，关键时刻可是能救命的。何况，辜负了赵主任的一片好意可就没劲了。“那我就让财务直接在你账上扣就行了。”赵主任又道，“另外拿来改装的发现，以及超狙，用得还算顺手吗？”“顺，非常顺。”王焱认真地点了点头说，“改装的发现性能非常优秀，马力强劲，通过性强，还能防弹。至于超狙，那就更爽了。”“情况是这样的，因为你的新手装备已经确定为‘城市多功能作战车’以及神器战锤，那两样单位里是免费给你配发的。”赵主任呵呵笑着说，“之前冯局长提前支配给你使用，是因为看在你刚刚起步，照顾着你呢……”“我明白了。”王焱有些哭笑不得地说，“这就像是现在一些免费的坑爹游戏，先给你装备各种爽，爽上瘾了然后开始各种收费。”“小焱啊，局里也有局里的难处，冯老爷子也必须按照国家规定来啊。”赵主任无奈地说，“老爷子能对你特殊照顾一下，但是总局财务来查账的话，总归会有影响的。要不然，你把自行车和战锤还回库里也行。”“呃……好吧，这两样装备一共多少钱？”王焱暗想，反正这一次运气还不错，独自完成了个D级任务，另外一个B级任务也是主导完成者。应该会有很大一笔收入……“改装发现成本价三百五十万，超级狙击枪成本价六百五十万，子弹十发成本价五十万。一共算你一千万好了。”赵主任报出了一连串骇人听闻的数字！王焱震惊了，这也忒夸张了吧？尤其是那把超狙，成本价竟然要六百五十万……不过话又说了回来，那把超狙真的威力很强。B级以下的目标，只要被命中了，谁都难挡住一枪。东西好是好，可这价格真是好贵，好肉疼啊。王焱倒吸了一口冷气，枪，汽车，手机三大件东西加起来就足足一千两百万。“好吧，先欠着。”要让他交出去，王焱就有些舍不得了，“等这次任务结算后，我再和单位结账。”加上从单位里预支的钱，自己欠单位已经一千八百万了。“结账的事情不用担心，你们那的市委田书记，已经和老爷子谈妥了一笔代言合同。”赵主任笑道，“代言合同为期三年，税后总价三千万，一个礼拜内预付一千五百万款项。老爷子说了，规矩就是规矩，这笔合同扣你一千万管理费。小焱啊，我真是很羡慕你，靠刷脸就能发财了。还能为单位增收！”王焱无语了，田书记和冯老爷子也太夸张了，这么快就谈好合同把自己卖了。还扣自己管理费，这是准备把国非局往娱乐界靠的节奏吗？不过有这剩下的一千万预付款，自己就只欠单位八百万了。而自己口袋里，还剩下一千零几十万的样子。这样子就不必要靠功勋值去换钱了，何况，那两个任务完成，各种收益也不会太少。果然，接下来赵主任就开始谈到任务了：“老爷子说你最近正是修炼的关键时期，应该很缺资源，所以就连夜把两个任务都结算了。”“首先说说鲶鱼精任务，任务评价是D级，基础功勋值为20点。本来按照你的完成度，应该得到优秀的评价，再增10点功勋值。不过你讹诈被救者钱财的行为，有抹黑单位的嫌疑，将大幅度降低你此次评价标准。老爷子给出的是差评，所以鲶鱼精任务你得10点功勋值。鲶鱼精的尸体，回购价算你一百万。”王焱一晕，讹诈被救者竟然还会导致任务差评？一来一去导致20点功勋值的差距！不过话又说了回来，就算20点功勋值差距也没什么，换成钱也就是两百万，那可是为自己增收了一千万啊。不过以后得注意些了，这只是个D级任务，本身功勋值较低。如果是B级任务的话，就极有可能得不偿失了。“再说说湖神鲤鱼精任务，任务评价为B级，基础功勋值为500点。”赵主任在电话那头报出了数字。王焱还没听完，心就一抽。果然，B级的任务就是不一样，起步价就是500点功勋值。这个可怕的数字，全换成钱就是足足五千万！！！一念至此，王焱的心都炙热了起来。……"
	}, {
		"chapter": " 第九十五章 ‘我爱单位’APP",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6557787.html",
		"content": "    ……而且，这还只是基础评价。如果冯老爷子能给出一个优秀评价，那光是这个任务就价值750点功勋值！可以换取二十多支C+级内丹。但是接下来赵修赵主任的话，却让王焱的心脏都快蹦出来了。“如果你杀了鲤鱼精，那这个任务也就是B级评价。”赵修主任在电话那头笑着说，“但是你因为对方是只善良的妖怪，而明辨是非，主动采取了更高难度的‘说服教育’的方式完成任务，难度要远超杀死目标。所以，任务自动升级为B+级！基础功勋值1000点。”王焱觉得脑袋里轰得一下要炸了，1000点啊！相比于那个差评的D级任务收获，足足有一百倍的差距。天呐，他感觉自己像是被一股幸福的暖流涌进了全身，激动得眼泪都快掉了下来。难怪，赵主任和冯老爷子会认定自己现在不穷了，不肯再赊装备给自己了。有那么多功勋值，还有什么好怕的？改装版路虎发现弄两辆，一辆用来开，一辆用来看。超狙子弹买十箱，当机关枪打着玩。果然，当初选取说服教育是正确的选择。“其实局里给你提升相应任务等级，本就是应该的。如果你选择干掉鲤鱼精，能获得的内丹以及其他战利品，价值肯定超过五千万。”赵主任笑着说，“局里为了鼓励善待一些好妖怪的行为，必须给出相应的激励才行。如你所料，这个任务的评价为优秀，功勋值再度增幅百分之五十。总功勋值为1500点。”王焱按捺着心中的激动：“赵主任，根据您的估计。如果我杀掉它取内丹作战利品的话，老爷子会给什么评价？”“那是只难得的为国为民的好妖怪。如果你杀了它，虽然也能有B级任务500点基础功勋值。但老爷子肯定会给你差评，结果总贡献值只能得到250点，还要三个人分！”赵主任耐心地解释说。果然！王焱忍不住挥了挥拳头，按照本心做的决定非常正确。根据多方情报确定，李化龙是一只好妖怪，自己不能也不忍心杀了他。好心还是有好报的，1500点功勋值的话。就算三个参加任务者平均分配，自己也能得到500点。这可是一个天文数字了。赵主任没有吊王焱胃口，迅速说道：“老爷子和南莲和雷轰商量过。因为在这个任务中，你发挥了决定性作用。所以你将一人独得1000点功勋。他们身为B级战斗力，同样有不可磨灭的作用，所以每人获得250点功勋值。”“这个，我独得1000点，是不是有些太多了？”王焱虽然兴奋地心脏乱蹦，可还是有些怯怯地问了一句，“毕竟雷轰和南莲姐都是B级强者，没有他们的话，我这任务很难完成。”“话虽如此，但是大家都一致认为你在这任务中，发挥的功效要大许多。有时候，任务并不一定需要战斗。”赵主任解释说，“他们两个起到的作用，也仅限于震慑对方而已，并非决定性功劳。老爷子这个分配方案完全没问题。而且南莲和雷轰也觉得很合理，很开心，出差半天就蹭了250点功勋值回来。”既然觉得合理就好了！王焱卸下了心中的包袱，爽得不行了。万万没料到，鲤鱼精这个任务，竟然收获如此巨大。1000点功勋值，能换多少支C+级内丹精华啊！？“赵主任，除了内丹精华外，局里还有没有其他东西可以兑换了？”王焱想到了那天小兔曾经说过，功勋值的作用性很大。而且还听圣骑士罗尼说过什么，神圣空间装备。这一听名字，就应该是储物手镯啊，空间纳戒之类的高大上宝贝。王焱很想要一个空间装备。以后锤子啊，超狙之类的武器就能随身携带了。“有啊，功勋值能兑换很多东西。”赵主任说，“你的新手机里，有一个叫‘我爱单位’的APP应用，账号是你的名字，密码是六个一，里面能找到兑换列表。这个APP是国非局正式成员都能有资格登陆的，不过因为你通过考核太快，个人档案还未完全建好，就延缓到今天才给你。”“也不用我多说了，你是年轻人，玩这个本来就很溜。自个儿慢慢研究一下就会了。”等赵主任挂断电话后。王焱先是给自己沏了一壶茶，切了些水。然后在别墅三楼的大露台上，半躺在了纯木太师椅中。边喝喝茶，边享受着微凉的湖风吹拂在身上，呼吸着纯净清新的空气。映入眼帘的，是一大片广袤无垠的清澈湖水，波涛声声，鱼跃鸟翔，让人的心境都为之空旷悠远，安静惬意。小雪貂舒服地仰躺在一侧，脑袋搭在王焱肚皮上。毛绒绒的尾巴搭在小腹，翘着毛绒绒的小短二郎腿，眼睛上套着个小太阳镜。然后小爪子，懒洋洋地对水果盘指了指。“呃……你这惫懒货，哪像是只宠物啊，越来越像地主婆了。”王焱没好气地拈起个葡萄，塞它嘴巴里。“吧唧吧唧。”小雪貂不为所动，也不以为耻，吃得很欢乐。还一副理所当然地把果皮果核吐在了王焱手心里。“BIU！”下一秒，小雪貂像是颗炮弹一般的飞了出去。“噗嗵”一声，落在了几百米开外的湖泊里。十多秒钟后，它才钻出了水面，脑袋上顶着一团水草，嘴里喷出了一道水柱，浑身洁白毛发都湿哒哒地纠成一缕缕了。“吱吱~”它一只爪子抓着墨镜，一只爪子不知啥时候抓住了条活蹦乱跳的餐条鱼，愤愤地喳喳叫着抗议。王焱看不见听不见也懒得理它，翘着二郎腿慢悠悠地呷了一口茶，任由那苦涩滋味在口腔中弥漫，品着那苦尽甘来的余劲。然后点开了赵主任说的那个APP“我爱单位”。登陆后，先修改了一下密码，并增加了虹膜、指纹、语音三重生理验证。只有至少其中两项通过验证，才能登陆这个APP。进入APP首页后，王焱首先点开了个人中心。前面是一些姓名，年龄，性别等等基础资料。而后面，却有当前战力等级评价C级，行政级别正科级等等资料。其中有一项任务履历，点开后可以查阅到过往做过的一些任务，以及领导评价，队友评价等等。就拿王焱人生第一个任务，“偷猎者任务”来说，领导评价是任务完成优秀，请再接再厉。而队友评价是关诺发的，“猪！猪！猪！”虽然是骂人，但她还是作出了优秀的评分。评语下面还有一小句温馨提示：“该队友已经对你作出了评价，您可以通过本链接对队友作出相应正确评价。请注意，您的评价会影响到该队友的人品值，人品值过低，会导致难以找到队友的局面。”这个……王焱有些汗然，怎么咱们家正儿八经的国家单位，怎么搞个APP跟网游啊，电商之类的差不多？谁出得主意啊？真是很不严肃！……“阿嚏！”某著名小卖部里，穿着背心，摇着蒲扇啃着西瓜的曹大炮重重地打了个喷嚏。没好气地揉了揉鼻子说：“哪个家伙在背后吐槽我？”顿了一下，他又一脸悲伤地自言自语说：“我那徒弟还真是很没良心，休假回去看父母都那么多天了，也不知道要来探望探望师尊。哎哟，这不是周家小嫂嫂么，来打酱油啊？来来来，我这里新进了九二年佳酿型酱油，包你满意。”然后各种眉开眼笑的殷勤招待，徒弟什么的已经被抛到了九霄云外去了。……"
	}, {
		"chapter": " 第九十六章 坑爹的三流网游设定",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6558490.html",
		"content": "    ……“该队友在完成任务中，十分配合，人品值得信赖。”王焱对关诺进行了积极的评价。不知怎么着，他倒是觉得有些挺想念关诺妹子了。有些奇怪，为什么会想念她呢？是因为那一对蹦蹦跳跳，很漂亮可爱的小白兔吗？唔，貌似不对，好像这姑娘还欠自己一台外星人笔记本呢。所以，王焱很理所当然地追加了留言：“不要忘记你家猪队友阵亡的笔记本。”然后他翻看了一些其他任务，队友间留言虽有调侃，但评价都还挺积极正面。对此，王焱一一回复评价。随后，王焱查又看了一下功勋值。“王焱阁下总计获得功勋值为1110点，累积消耗90点，现余功勋值1020点。”1020点功勋值，王焱心中气血上涌，兴奋不已。就算最愚蠢地全部兑换成现金，也能有一亿多人民币。欠单位的那点点小钱钱，已经不算什么了。当然，王焱是不会真愚蠢到拿功勋值直接换现金的。就算缺钱，也宁愿先兑换成抢手物资。例如内丹精华之类……所以王焱满怀期待地点出了兑换列表。“根据您的评价等级，以及行政级别，您得到相应的兑换权限。”然后显示出了一排排的物资兑换列表。“D级内丹精华，3点功勋值每支。”“C+级内丹精华，30点功勋值每支。”“B级内丹精华，150点功勋值每支。”“嘶！”王焱倒吸了一口冷气！之前的兴奋感消散了泰半，虽然早有预料，但是看到B级内丹精华那么高的价格时，还是忍不住心脏直抽抽。手头上这1020点功勋值看着很多，但也就是够兑换六支B级内丹精华。王焱压着心跳，继续往下看去。“B+级内丹精华，300点功勋值每支。”这价格真是恐怖！这是王焱能够兑换的最高级别内丹精华，估计A级也会有，但是王焱查看权限不够。而且比较坑爹的是，兑换权限还和行政级别有关。例如B级内丹精华，王焱实力评价等级C级，可以让王焱查看到。但是想兑换，就必须达到正处级的行政级别。而想升级到正处级，他就得先用20点升到副处级，再用100点升到正处级！“这是谁设定的兑换系统啊！怎么和市面上那些大肆圈钱的三流网游设定差不多啊？王焱忍不住大呼坑爹。……“阿嚏，阿嚏。”某著名小卖部里，曹大炮又开始打喷嚏了，眼露凶光：“哪个混蛋吐槽我吐得没完没了是吧？还让不让人好好泡……哎哟，老婆大人您回家了啊？今天血拼购物累不累啊？来，我给你捶捶腿！”这种变脸的速度，堪比川剧变脸大师。……王焱深呼吸了几下，呷了一口茶，又吃了几块水果静静心。看一个物资兑换列表而已，竟然把自己看得心情跌宕起伏，气血汹涌波涛不已。看来自己的心境修炼，似乎还远远不够。王焱暂时跳过了内丹精华，查阅起其他权限内能兑换的物资。“防弹版法拉利458，70点功勋值每辆。”“防弹版布加迪威龙，450点功勋值每辆。”“防弹版路虎发现，35点功勋值每辆。”他看到了自己的那辆路虎发现，单位管自己收350万人民币而没有收功勋值，果然已经很照顾了。理论上一点功勋值值10万，但实际价值要超出一截的。因为对很多超能者来说，赚钱比赚功勋值容易得多。而且单位这些兑换物资中，也只认功勋值，不认钱。对此想想也的确有道理，假如某个超能者开个公司，大赚了几十上百亿，然后他玩命地从单位里兑换各种物资怎么办？王焱研究了一下这个兑换机制，单位还能用功勋值回收这些物资。但根据物资种类不同，回收折扣也不同。例如交通工具之类回收，第一年九折，第二年八折以此类推。但是内丹精华之类的回收，不用打折。当然，如果是刚入局时免费发放的座驾和武器，单位不会出功勋值回收的。这些兑换小细节，已经考虑得很严谨了，封锁掉了很多小漏洞。王焱看过车后，又查看了一下其他座驾。顿时眼睛都红了，原因是那上面标注了好几个类别。水上交通工具类，空中交通工具类，两栖交通工具类。大手笔啊，真是大手笔！王焱被震惊到了，功勋值还能兑换船，飞机，甚至是两栖类坦克……点开水上交通工具类，从快艇到游艇，再到军舰，应有尽有。不过能查看的那艘军舰，是一艘只有五十多米长的小型军舰，只配备了一门主炮和两门机关炮。但即便如此，那艘小型军舰也得1500点功勋值，行政级别达到正厅级才能兑换。王焱真是有点懵了，咱们国非局的手段可真大啊，连军舰都能被兑换。可以想象，等自己评价等级和行政级别更高后，说不定还能兑换大型军舰。想想看，如果同学朋友圈里哪个家伙敢炫游艇之类，咱直接开艘军舰过去是何等拉风的事情？军舰大炮，又有哪个男孩子不喜欢？不过王焱现在也只能想想而已，军舰所需的功勋值高到离谱不说，还需要很高的行政级别。远不是现在的自己，所能消费得起的。倒是一些经过改装的游艇，回头有多余功勋值时可以先行考虑。例如那艘三十二尺，原产自意国，经过国内军工单位改装后的小型游艇。兑换价格只要150点，行政级别达到副处就行。色泽纯白，线条流畅，模样也十分拉风。王焱最近玩快艇钓鱼艇，对这艘能出近海的小型游艇，也是颇为垂涎。除了船外，还有飞机。兑换列表里，有民用直升机，小型私人飞机，武装直升机，呃，还有枭龙战斗机。好在他现在已经见怪不怪了，也没觉得心脏多抽。枭龙那兑换价格倒是不算太高，600点功勋值，但是行政级别同样需要正厅级。武装直升机更低，兑换价格为200点功勋值，要求正厅级。至于普通的民用直升机，价格就非常低了，从三五十起步，到一两百点。以王焱当前的正科级级别，就可以兑换了。王焱犹豫着是不是要在自家别墅边上，修一个停机坪了。因为从这里到单位，直线距离不过两三百公里。稍微好一些的民用直升机巡航速度，一小时左右就能抵达。理论上已经能实现，住在荡湖，去单位上班这种夸张举措了。不过仔细想想暂时还是算了，好不容易运气爆棚得来一大笔功勋值，用来提升自己实力才是正道理。直升机的需求虽然有，但是还不够硬。翻过交通工具之类，王焱查看了一下最为关心的神秘装备类。南莲姐的那个冰系手镯，关诺用的雷系小手枪，看起来也颇为拉风。而且王焱更期待传说中的空间类装备，那玩意戴一个在身上，就免了自己整天腰插战锤，手拎大盒子的尴尬局面。自己的武器装备，实在太沉重，太庞大了。果然有神秘符文储物手镯！……"
	}, {
		"chapter": " 第九十七章 原来自己已经是高手了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6559410.html",
		"content": "    ……王焱看到了那张图片，呈黑曜石般的光泽，样式古朴大方，上面纹满了密密麻麻的神秘玄奥符文。看介绍，低阶储物手镯标准型，内蕴空间为1米*1米*1米，总计一立方米。兑换要求是500点功勋值，行政级别要求正处级，需要初步掌握精神力。“嘶！”王焱倒吸了一口冷气，这也忒贵了吧？一个破手镯，就相当于要五千万人民币？即便还没兑换，就心疼得王焱有些胸闷了。但是换个立场想想，贵是贵，但这东西的确值这个价！想想看，如果那些身家几百亿上千亿的大富豪。就算花一个亿买这种储物手镯，他们掏钱也绝不会手软的。可惜，他们买不到。就算买得到，还有个条件呢，需要初步掌握精神力。所以神秘类装备，还真不是什么人都能用的。王焱没测过自己的精神力，但是相信用个储物手镯不会有问题。最大的问题，就是这东西价格太高了。难怪，连南莲姐、乌雅安歌以及雷轰等人，也没有储物手镯。而且它的空间规格，王焱不太满意。正立方形的空间的确够标准，但王焱的超狙组装起来后，长度是3.73米，就算拆卸折叠后也有两米长，放不进去。好在储物手镯除了标准型外，还有各种非标准型，长宽高均有不同。在手机上翻阅了数页，王焱找到了一个最符合自己要求的储物手镯，其内部空间为0.5米*0.5米*4米，正好也是一立方米。这样不用拆卸超狙，就能将其完整的放进去，随时拿出来就能参与战斗。而且其内部空间，还能再放下自己的战锤，超狙子弹，以及其他一些小零碎玩意。这个储物手镯，对王焱来说已经不仅仅是携带装备方便了。理论上来说，更是间接的提高了战斗力，生存能力。试想，不用随身扛着重锤，超狙，自己的行动速度会快一大截。在关键时刻对于追击和逃跑，有着决定性作用。所以王焱有些旧纠结了，这种型号的储物手镯，对自己作用性极大。但是这价格，实在有些承受不起。因为他还想着，要多买一些内丹精华，加速修炼进度，早日踏入领域级呢。唉~想来想去，还是因为自己穷啊。顾此而失彼，捉襟而见肘。一开始在知道自己有一千多点功勋值时，兴奋到以为全天下都能买得起了。可真看见了单位这兑换列表时，才知道自己有多穷。先静静心！不能盲目消费！王焱暂时关闭了兑换列表，抽了支烟平复平复心情。单位能兑换到的好东西，太多太多了。很多东西，王焱都想要，可功勋值就那么点儿。一定得合理安排。“吱吱~”小雪貂费了好大的劲，才游了回来，顺着落水管爬回了三楼大露台。这一下它不敢傲娇了，知道了谁才是一家之主。抖了抖身上的水珠，蹭到了王焱边上，讨好地帮着敲背，捶腿，喂水果。王焱享用着小雪貂的水果，决定先放弃盲目兑换。进入单位内部论坛看看，有没有什么合理的经验帖子学习学习。谁知刚一进去，就被主论坛密密麻麻一屏幕的各种帖子惊到了。“HS附近海岸D级任务，队长为D级强者。求组E级远程支援者，一D双E等一E，来就走！”“H山附近D+级高端任务，求组D+级强坦，D+级以下菜鸟勿扰，谢谢合作！”下面一排跟帖，“D+级很了不起吗？谁不是一步一步熬过来的？”“哥哥求带~我不捡东西，只求涨见识，蹭1点功勋值。”“楼上的，有点骨气好不好？”“自古二楼出傻~逼。”“重金求购D级内丹精华一支，有的带价狂M！”下面又有一排跟帖“现在有内丹精华的谁卖钱啊？越来越稀有了，短期内不可再生资源懂不懂？”“我有一支，因为急需钱60万卖你。”“楼上想钱想疯了，D级内丹精华最多35万一支。”“三楼的，35万一支你有多少我收多少。”王焱看到这帖一愣，果然在这种稀缺资源下，钱真不算东西，内丹精华价格节节攀高啊。他也由此彻底打消了兑换内丹精华来卖的念头。刚才查了下个人咨询中，在扣掉了鲶鱼精的回购价后，还欠单位七百万。但那七百万不用着急还，当拍完荡湖古镇的宣传片后，田书记会把剩余一千五百万代言费再打到单位，在扣除后续五百万管理费，还清单位欠款后，自己还能剩三百万。而自己银行卡中，还剩下一千多万。王焱决定留个一百万给爹妈花销，剩余的统统购买内丹精华。很快，王焱就在内部论坛上发出了个求购贴。“每支350万！收C+级内丹精华三支，有的狂M。”钱是够的，因为小雪貂还欠自己120万D级内丹钱呢，到时候直接从它卡里刷好了。“吱吱~”小雪貂在一旁对内丹精华也垂涎三尺，怂恿着王焱帮它也收一点。它要求不高，C级以下的都行。的确也是，以它现在的道行，连D级评价还差一些呢，只能算是E+级。“40万收D级内丹精华，70万收D+级内丹精华，有的狂M，数量不限。”看在它捶腿敲背，手法还挺利索的份上，王焱就帮它收了一下。王焱现在是单位里的名人，而单位论坛又是采取了实名制。所以他一发言，就开始有各种回帖了。多半是求勾搭，求交友的。其中有一条是这样的：“王焱大哥，我有一支D级内丹精华，攒了两个E级任务才兑换到的，本来想自己用的。可老家的女朋友要求在老家买套房子，还差50万……您能不能用50万收我这精华啊？”王焱看得有些愣神，一支D级精华3点功勋值，一个E级任务5点基础功勋值。他在两个E级任务里得表现多挫才得到那么点功勋值？不过王焱还记得，单位最低月薪是2万，理论上都不穷。这家伙不过是想宰个冤大头，多蹭点钱而已。所以，王焱回帖说：“对你的遭遇我深表同情，但是市场价不能乱，40万一支已经不低了。”然后他假装呜呜地哭了两声，还是决定卖给王焱。然后又有人问：“王大哥，看您资料是C级评价了，怎么还收D级精华？这好像对您作用性不大了吧？”“是帮着家里小雪貂收的。”王焱无所谓的说道。“王焱老大，您，您竟然喂家里宠物D级，D+级精华？我勒个去，这也太土大款了！求**！”“王焱哥哥。我是E+级的漂亮妹子，我会卖萌，求收养！”“我会暖床，求暖床！”“求喂养！”一贴激起了千层浪。王焱无语，土大款是咱家那只小雪貂吧？不过，王焱看到了大批E级，E+级的超能者们集中在论坛上。发现自己原来也已经算是个高手了！……"
	}, {
		"chapter": " 第九十八章 财神童子(求推荐票)",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6559836.html",
		"content": "    ……“王老大，听说您准备进军影视界，靠刷脸赚钱。能不能捎带上小弟啊？我跟着您跑跑龙套就行。”“这个，暂时没有那打算，我觉得还是安安心心靠做任务赚钱比较踏实。”“王焱兄弟您是真牛~逼，明明可以脸吃饭的，非得靠才华。”“我倒是建议王焱老弟可以两栖发展，凭老弟的气质气度，人气肯定节节攀高。一年狂搂个一两亿就跟闹着玩似的，比光做任务划算多了。”“一两亿算什么？咱们家王老大如果进军娱乐界，轻轻松松就能拿下一哥的位置。回头拍一部电影，就抵得过一个A级任务了。”“放屁，你怎么不说让王老大找个富婆**了？哄得人家富婆一开心了，甩个十亿八亿，还做什么任务啊！？”王焱原本想着大家都是同事，做人不好太冷漠，开始时还认认真真地和他们交流着，可这帮二货越说越离谱，就懒得理他们了。正巧孙明智，孙秘书打电话来找他。说是荡湖古镇宣传片的摄制组已经找到，让王焱先去熟悉熟悉镜头，争取三天内完成拍摄任务。王焱想想，这一单可是三千万呢。虽说被单位扣了一千万管理费，但即便如此，每天也能合到六百多万。这年头，靠刷脸吃饭还真心有搞头。王焱先是找来老妈，往她卡里转了一百万现金，让她和老爹抽空去买一台家用车，剩下的钱可以给家里添些物事。随后就带着小雪貂，驾车直驱向荡湖古镇，为了不让那些女粉丝们认出来，造成拥堵。王焱还特地戴着墨镜，口罩，鸭舌帽。在一栋僻静的高档茶楼里，王焱和孙秘书碰了面，进了二楼雅间里。这茶楼，仿得是明清时代的老茶馆。屋檐窗棂，茶几木椅，都似乎是有些年头的老物件了，颇有些古色古香的韵味。古旧的博古架上，摆放着一件件瓷器古董，书架上陈列着一排排的古书。木墙上挂了几幅山山水水，农院船家的水墨画。一位身穿镶蓝古装的俏丽女孩，正挽着袖子露出一截素白藕臂，手捏铜钳往香炉里添加香料。紫铜色的镂空炉盖中，袅袅飘起一股沁人心脾的幽香，让人一闻就觉得心旷神怡，气静心宁。又有一镶红古装的女孩，秀发盘成堕马髻，俏脸化着婉约淡妆。娇躯斜斜依坐，怀捧着一把琵琶，玉指轻滑，轻灵如山涧泉水般的音符灵动地淌过心涧，伴着她古韵味儿十足的江南民间小调儿，真是叫人仿佛穿越回了古代。“王焱老弟，我给你介绍一下，这位是梦里水乡茶馆的老板周知一，周老板。”孙明智招呼王焱坐下后，笑呵呵地说，“周老板是海外华人，祖籍就是咱们荡湖人氏。周家世代书香门第，祖上家里出过一个探花郎，两个二甲进士出身，六个同进士出身，举人秀才更是数不胜数。他本身也是哈佛的博士出身。”周知一看起来四五十岁的样子，穿着一身宽松长衫，戴着眼镜，脸庞方正白皙，果然是很有文化人的气度。王焱愣了愣，客气地说：“周老板真是家学渊源，佩服佩服。”“王老弟真是客气了，说起来，还是我要好好感谢王老弟。”周知一起身，郑重地拱了拱手。“周老板这是什么情况？”王焱也急忙起身扶住了他，脸色怪异地说，“周老板，难道以前我们认识？”“我和王老弟还是第一次见面。”周知一笑了笑，然后挥了挥手，弹琵琶和添香沏茶的女孩子都乖巧的出去了。这才客气地说，“王老弟可能不清楚，咱们荡湖里的那条大鲤鱼，究竟和我们周家是什么关系？”“这？”王焱眼神有些疑虑，转头看了一下孙明智。这可是国家机密！孙明智安抚王焱坐下，帮他沏茶了杯茶说：“王兄弟先别急，听周老板慢慢和你说。”王焱静下心神，品了一口茶。果然是极品好茶，茶味清冽而透着一丝甘苦，余味绕齿久久不散。他不懂茶，也知这茶档次不低。“王老弟你有所不知，湖神在元朝起，就和我们周家渊源颇深。我们周家不知有多少次，都是承蒙湖神照拂才能平安度过，并且日渐昌盛将家族繁衍至今。”周知一叹了一口气说，“抗战爆发没几年，日本鬼子盯上了我们周家，也是全靠湖神庇护了我们。也正是那一次之后，我们周家嫡系，举家搬迁到了海外。周家在海外这一待，就是七十年啊。”原来如此，王焱明白了。之前鲤鱼精李化龙，说自从被那大户人家的小姐救了后，就一直照拂她的后人。感情周家就是那位大小姐的后人啊。这就说得通了，周之一应该通过某种渠道，得知自己在任务中放了李化龙一马，这才对自己万分感谢的。“我从小就是听着湖神传说长大的，对于湖神和我们周家的种种传说，也向来嗤之以鼻，认为不过是先祖迷信而已。”周知一说道，“前几年我那活了九十多岁的爷爷病死前，嘱咐我一定要回到家乡，回报荡湖故乡。并且最重要的是重新找到湖神大人，祭拜感谢他老人家。我看祖国也是一片繁荣昌盛，就从命回乡投资，和政府一起合作建了这荡湖古镇、湿地保护区。只是这些年，我对湖神只听传说，不见其踪。时间久了，倒也渐渐忘记了，心中也愈发认为湖神不过是先人杜撰出来的传说而已。”说到这里，他自嘲地摇了摇头，仿佛是对自己得无知很懊恼。“原来这古镇和湿地保护区是周老板的功劳。”王焱微微敬佩地说，“这可是一项功德无量的项目，养护环境，造福人民，保护传统文化财产。”王焱说得没错。尤其是那一大片湿地公园保护区，养护好了可以调节气候，净化空气和水质，丰富野生动植物的栖息地，加强人与自然的和谐度。这是可以让周边地区很多人更加健康，终身受益，延年益寿的大好事。“这荡湖是我们周家的祖地，老祖宗世世代代都是生于斯葬于此。”周知一笑着说，“我们周家的财富，也是发迹延绵于此，回馈给父老乡亲也是理所当然。倒是王老弟，我真得好好感谢感谢你。”王焱笑了笑说：“那只是我份内的工作，不过周老板你可得签署一份保密协议。”然后，王焱看了一眼孙明智。“老弟你误会我了。”孙明智苦笑着摇头说，“可不是我泄密给周老板的，我是体制内的人，怎么会不懂泄露机密的罪名？”“王兄弟别误会，其实是昨天湖神大人亲自找到了我。”周知一也帮忙解释说，“湖神大人说他受奸佞蛊惑，差点酿成大错。幸亏王老弟您不计前嫌，放了他一马，还给他安排了合法的身份。所以我才找到了田书记，想打听一下老弟的身份，好表示感谢。至于保密协议我肯定会签，如果泄露出去，我愿意接受法律的制裁。”王焱的脸色这才好看了些，喝着茶说：“周老板太客气了，李大哥为妖本分敦厚。我保他，也是属于份内的工作。不过，孙大哥你不是说要我来拍宣传片吗？”孙明智后背一阵湿汗，松了一口气说：“王兄弟你有所不知，周老板才是支付你代言费的真正金主啊。本来按照田书记的意思，还得开个常委会投票决定一下愿意支付多少钱的问题。可昨晚周老板找上门来后，听说了此事，直接拍板说代言费从古镇投资公司走，开价直接就是三千万现金。并且以之前十二个月的营业总额作为基准，所增收部分给予老弟5个点的分红。”王焱这才明白了，之前还很纳闷田书记那边的效率怎么可能这么快？而且，一给就是三千万！哪有这么爽气的，连开会研究一下都不用吗？原来是背后有个大金主啊。“老弟，千万别小瞧那5个点啊。”孙明智见王焱没反应，就提醒说，“之前十二个月营业总额为七亿，根据之前估算，未来一年至少会有三成的增收。不过由于你的出色宣传，现在游客人数激增爆棚，加上宣传片攻势的话，未来一年最保守估计能达到二十亿营收。你那5个点，等于是六千五百万分红。”“分红有这么多？”王焱倒吸了一口冷气，这不是坐等着收钱吗？然后还收得那么夸张！“这是最保守估计。”周知一笑吟吟地帮王焱斟茶说，“如果我们经营得当，甚至有可能达到二十五亿，三十亿。我争取让老弟年分红，超过一亿。”王焱足足呆了五六秒钟后，才皱眉说：“周老板，我知道你感谢我。但这么给我送钱的话，我很不安啊。”“送钱？”周知一一脸惊诧地说，“王老弟你怎么会生出这种误会？明明是你给我送钱才对，我之所以要好好谢谢你。湖神大人是一方面，另一方面，是因为老弟你真是我的财神童子啊。”……（PS：求推荐票支持~剧情正在酝酿，马上又要步入一个新的高~潮。月底和月初阴阳交汇之际，就是女妖上架之时。先预定一下各位的月票哟，O(∩_∩)O哈哈~）"
	}, {
		"chapter": " 第九十九章 妖女来袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6566025.html",
		"content": "    ……“经过老弟您这一出，咱们荡湖古镇的名头已经响彻华夏了。”周知一轻笑道，“根据我麾下的大数据分析师说，正常情况下如果想达到当前的名气。至少得精耕细作十年，逐步积累口碑，广告耗资数十亿！老弟，你这短短两天，就给我赚了多少钱？现在我都想帮你塑个长生牌位，恭恭敬敬地供起来了。”呃……王焱之前还觉得那些钱拿得有些不好意思，不过听他这么一说，倒是觉得心安理得了。想想看的确也是，自己都把荡湖古镇几个字变成超级热搜词了。“王老弟，根据专家预估，仅凭荡湖古镇的收益，就能帮助咱们市明年的GDP，至少额外增加百分之二。”孙明智也是一脸振奋而感慨地说，“这还不包括因为我市名气暴增，带来给多的被投资机会，商机，就业机会等等的无形增幅。我们所有人，都是占了你的光啊。甚至还有专家认为，如果这一波操作的好，我市GDP将会在原有增幅上，多增加百分之五左右。而且这都是实实在在，没有水分的有效GDP。”王焱有些哭笑不得，又跟自己提GDP增长！被他们这么一渲染，自己这张脸还真成神脸了。靠脸大幅度拉动GDP增长，帮助人民群众提高生活水准。“呵呵，田书记真是很感谢你。”孙秘书再度强调着说，“我也很感激你。”他这不是在开玩笑，如此大幅度的有效增幅，绝对会名列全国县级市前茅。而身为一把手的田书记，肯定会受到中央的关注，这可是谁都无法抹杀的政绩。“这个，我们还是把话题放到拍摄宣传片上吧。”王焱点了支烟，不想再谈靠颜值刷GDP这种事了。“这个宣传片一定要做好，做大，做精彩了。”周知一表态道，“我已经从好莱坞请了最著名的导演团队，他们明天就能赶到我们古镇。这一波的势头极为难得，我们一定要再烧一把火，顺势扩大荡湖古镇知名度。”这周知一还真是大手笔，王焱也不由为他的魄力而感到赞叹，从好莱坞请那些人过来，花费肯定是天文数字，而且还不是单单有钱就能做到，应该是动用了关系和人情。果然，这世界上任何一个成功者，都不是那么简单的。周知一无论是智慧还是决断，都体现出了他的成功之道。接下来的大半天，王焱都很忙。普通人要迅速适应在镜头前的自然感，并不是那么简单的。好在王焱今非昔比，经历得多。自身实力又强大，很轻松地就适应了镜头，没有半点拘谨感。“王焱兄弟，你真的不考虑和我签约？我见过无数新人，您的天份绝对是最顶尖的。”女妖制作人赵擎天，亲自指挥着一支摄像团队，帮王焱营造紧张的拍摄气氛，预热感觉。趁着王焱休息时，他屁颠屁颠地跑来递饮料，扇风捶背，各种讨好。“这个……赵总啊。”戴着鸭舌帽的王焱，喝着饮料客气地说，“不是我不考虑，只是我本职工作太忙。你这电视剧一拍就是两三个月，我真心没空。”“可是兄弟，我们剧组的当家男主吴秀鑫，已经通过经纪公司和我们和平解约了。”赵擎天可怜巴巴地说，“这节骨眼上，您让我去哪里找合适的男一号来顶替？我这剧组百来号人开不了工，每天人吃马嚼的，要不了多久我老赵就得破产了。要不，我再给你提提价，一集一百万，一共四十集算你四千万。大哥，这已经是最当红一线大咖的价格了。”“赵总，你的诚意我知道。”王焱无奈地说，“这真心不是钱的事。”四千万！如果换作一个多月前的王焱，肯定会直接听得晕过去。但是现在，饶是这笔巨款放在眼前。虽然心动，冲击力却不是太强了。“嗡嗡！”王焱那外表不起眼，却值两百万的手机一阵轻响。拿起一看，却是“我爱单位”APP，有一条内部短信。滑了一下手指，阅读到了那条信息。是一个名叫“申屠天路”的家伙发来的：“我有六支C+级内丹精华，总价2400万人民币你收不收？”王焱心一动，六支？不过平均每支400万，价格超了基准价好大一截。不过现在市场上，内丹精华属于稀缺资源，有些求大于供。“兄弟，略贵了些吧？2100万，我就收了。”王焱现在手里现金只有900多万，但是缺钱不怕，可以问单位暂借。三天后宣传片一拍完，后续资金就打过去了。所以，他给回了一句。“不卖，大不了我去拍卖，只是稍微多等半个月而已。”申屠天路迅速回道，“既然你没诚意，就算了。”王焱打开他的个人资料，发现他不是华东分局的。而是来自于华北分局，其余资料他都设置了保密。“是你没诚意吧？”王焱随手回了一句，“400万一支的价格，通常是有人想急于突破瓶颈，才咬牙被人宰一刀而已。你打包六支销售，就算去拍卖会也顶多卖出我这价格，还得扣掉手续费。”王焱没去过拍卖会，就是信口胡诌而已。这样显得高大上一些，不容易被人忽悠住。然后对方没回，王焱也没理，把手机塞口袋里了。买卖这种事情，总不能叫人拿捏住喉咙。赵擎天耐心地等王焱回完信息，这才巴望巴望地说：“兄弟啊，其实拍摄时间我们可以再缩的。如果你愿意吃苦，我可以安排把你的戏，集中在半个月至二十天内迅速拍完。很多东西，实际上可以靠后期剪辑制作的。兄弟啊，就当帮我老赵个忙，毕竟吴秀鑫退出和你有很大的关系。”二十天？王焱有些心动了，钱还是好东西。如果辛苦二十天就能赚4000万的话，倒不失为一个好机会。这笔钱，可以换回很多修炼资源。其实他也明白，凭他现在C级的综合评价，想要靠刷任务赚满价值4000万的修炼资源，绝对是很漫长很遥远的事情。湖神那个任务赚得盆满钵满，那纯碎是一种机缘巧合。这种奇迹想要再度复制，几乎没有可能。反正都已经开始靠刷脸赚钱了，就不在乎多刷一次了，破罐子破摔吧。何况说起来老赵和吴秀鑫的合作，还真是被自己搅黄了，多少得负些责任。王焱考虑了一下后说：“这样吧赵总，在我拍宣传片期间呢，你就再找找有没有合适的男主角。如果你能找到的话，就再好不过，皆大欢喜。实在不行，我们再坐下来谈谈具体的合作。”“兄弟，真是感谢你啊。”赵擎天喜上眉梢道，“依你，一切都依你。我这就回去让导演组把男主的戏全整理出来，进行各种统筹优化。”在他看来，请王焱拍《我的邻居是女妖》这部戏花4000万的确很夸张。但他笃信有王焱加盟的话，以他现在正当火的势头，绝对能够翻着倍赚回来。而且他今天也留意了，王焱虽然是新人，但对镜头特别适应，自然流畅。而且王焱身手似乎也非常好，很多武戏能省去很多麻烦。商人就是商人，怎么可能干赔钱的买卖呢？正在此时，王焱的手机又震动了起来，还是那个叫“申屠天路”的家伙。他不知是不会谈判，还是急缺用钱：“一口价，2200万！行的话我就立即发货到你们华东分局，你收到货后，一个小时内给我打款。”虽然价格略超预算，但即将又有一大笔收入的王焱，也懒得和他多计较了。“可以，你让我们华东分局的赵修主任收货。只要他确定到货，我就立马付款。”王焱同意的回了一句。对现在的王焱来说，最重要的不是钱，而是实实在在的修炼资源。处理完这事后，一身灰绸古装的周知一笑笑吟吟地走了过来：“王焱老弟，真是辛苦你了。今天就好好休息吧，我在观湖知味楼里已经预备好了一些简餐，正好想介绍一位出色的侄女给你认识。”侄女？王焱愣了愣，这周知一不会吃饱了撑着没事干，保起媒来了吧？顺着他身后望去，却见两个漂亮女孩俏生生地站在周知一身后。“咦？竟然是她们！”王焱有些奇怪了。……（有推荐票的兄弟姐妹，请继续投一下~O(∩_∩)O哈哈~）"
	}, {
		"chapter": " 第一百章 观湖知味楼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/13527/6566974.html",
		"content": "    左边那个女的，俏脸鼻梁上戴着一副玳瑁眼镜，穿着镂边白衬衫和黑色紧身小短裙，细腰丰臀，一双修长美腿包在了肉色丝袜中。知性美感之外，透着一丝诱人心魂的魅惑。而右边的她，身材十分高窕，竟然穿了一身蓝白花印旗袍的。长发绾出了个漂亮的花髻，身材曲线婀娜多姿，一双藕臂肌肤柔白滑嫩，美腿肌肤在旗袍开叉处若隐若现。尽显古典翩翩女神之气质，又有些江南水乡女子如水般的娟秀温润。沈氏集团老总沈梦婷，以及她的秘书曾凌。那一次王焱在沈氏集团大楼里和她们认识，可没想到，会在这远隔几百公里的古镇上再度凑巧相遇。“王焱，你好。”沈梦婷神情淡然，微微敛了个礼。“帅哥，没想到才一个多礼拜没见。”曾凌一双媚眼，上下打量着王焱，“你就成荡湖男神了啊。”“沈总，曾秘书你们好。”王焱礼貌地笑着说，“什么男神不男神的，不过都是被人瞎吹捧出来的。”“也不能算吹捧，以你的身材长相，的确比那吴秀鑫娘娘腔要强许多。”曾凌眼神儿蕴着一抹笑意，有些肆无忌惮地上下打量着他说，“而且年纪轻轻，已经是正科级的国家干部了，难怪那些大姑娘小媳妇什么的，对你那么趋之若鹜。”“呵呵……”王焱没法回答。“好了，曾凌，不准胡乱说话。”沈梦婷递去一个略微有些严肃的眼神制止，转而对王焱歉意道，“不好意思，我们家曾凌就是喜欢开玩笑，希望王专员别介意。”“没事。”王焱微笑道，“我听出来了，曾凌这小姐是在夸我呢。”“呵呵，原来你们都认识，那就再好不过了。”颇有儒商气息的周知一笑道，“王焱老弟，我们家侄女可是女中豪杰啊，自继承了父业后，家业非但没有因此而衰退，反而越做越强。连我们这些老家伙，都对她十分佩服。”“周叔叔您过奖了，您周家可是海外华商的领军人物，素有华人罗斯柴尔德之称。家族中精英云集，深入到各行各业，而周叔叔您又是周家当代最为杰出的代表性人物。”沈梦婷气质恬静，宠辱不惊道，“梦婷作为晚辈，希望能跟周叔叔好好学习学习。”“哈哈，梦婷你的吹捧，让你家周叔叔腿都打飘了。”周知一爽朗地笑道，“你和王焱老弟才是真正的青年才俊，未来全世界风云人物中，必然有你们一席之地。走，我们上知味楼去，品尝一下无污染的湖鲜。赵老弟也一起来吧，辛苦你帮王老弟试镜了。”赵擎天脸露喜色道：“周老师，那我就不客气了。”他虽然是节目制作人，身家也是不菲。但是和周知一这种家族繁茂的华商界巨擘，就差之甚远了。一行人沿着古旧街巷，向观湖知味楼而去。绕过几座流水湍湍的古旧石型拱桥，沿着柳树依依的湖畔，踏上了木质水廊。几十米长的水廊尽头，是一座建在湖面上的纯木结构塔型楼，那些屋梁窗棂，飞檐立栋，都雕刻镌画着各种栩栩如生的飞龙走兽，鱼鸟花虫。最上一层楼外，还挂着一尾纯木雕刻打造，活灵活现的巨大红尾鲤鱼。那鱼鳞生动，鱼睛传神，显然是某位大家的杰作。“老弟，恐怕你有所不知吧？这栋观湖知味楼，可是周老师亲自操刀设计的。”赵擎天见王焱欣赏不已，便主动拍马屁道。王焱暗赞不已，周知一虽然是巨商，却不失为一个有底蕴有深度的商贾。这一栋观湖楼，被他设计得如此古雅精妙，娟秀又磅礴。“欢迎光临。”十多个身穿古色古装的女服务员，用吴哝软语招呼着客人。长得虽不像沈梦婷，曾凌这样光彩耀目，却也算得上是一个个小家碧玉般的姿色了。尤其是其中的领班，容貌娇艳、身段娇娆，比起曾凌来也只逊半筹。周大老板请客，自然是在顶楼风景最好，寓意最佳的鸿鹄厅里。此处不但厅堂宽阔，装修古韵豪华，而且与自然环境结合得十分巧妙惊艳。透过雕花窗棂，一缕红彤彤的夕阳光芒照耀得厅内满堂红润，精妙的楼宇设计，让清爽的湖风能贯穿厅堂。充沛的氧气、干净而湿润的空气、高密度的负离子，让人还没享用美食，就觉得心情一阵舒畅，神清气爽。而那一望无际，金波滔滔的湖面，涤荡得人心旷神怡，几个呼吸间就把忧愁烦恼统统扫到了九霄云外。仿古木墙上还挂了一幅字。“听涛知味，饮浊酒半斗，何必鸿鹄何必仙。”，落款赫然是周知一。“这知味楼的设计，完全出自周叔叔之手。”沈梦婷神情怡然，开口赞道，“周叔叔您不愧是哈佛建筑系的高材生，能将华夏古典传统建筑，表达到如此淋漓尽致，真可谓是满腹锦绣，才气绝伦啊。”“惭愧惭愧，我这不过是东拼西凑，生搬硬造而成。”周知一谦逊地笑道，“我国传统建筑底蕴浑厚磅礴，能摹得一鳞半爪，此生已是受用不穷了。就像我的名字一样，知一知一，只知其一，不知其二。”王焱对周知一也是赞叹不已，能设计建造出这观湖知味楼，他就算不是建筑设计泰斗，起码也是一个大师了。这让王焱也是微微有些汗颜，人家一个海外华人，对华夏国的传统文化学习了解竟然这么深刻。自己身为一个土生土长的华夏人，大学四年里不是和狐朋狗友打球打游戏，就是花前月下的谈谈恋爱。至于学习，好像就是一项任务，勉强完成就好。自己才是那个真正惭愧惭愧之人吧？王焱也是对周知一，产生了些好感和敬佩之情。“周老师这行字，写得气韵恢宏，骨力遒劲，字体丰腴浑厚，颇得颜体之风啊。”赵擎天看着那一行词，摇头晃脑地吟道，“‘听涛知味，饮浊酒半斗，何必鸿鹄何必仙。’真好，即有文人骚客的素雅，又不失江湖男儿的豪放，更有看透世间功名利禄，我笑他人看不穿的不羁洒脱惬意。妙，真妙！”“呵呵，赵总过誉了，随手涂鸦而已。”周知一随淡的笑了笑说，“你们再吹捧下去，这晚饭也吃不下了。来来来，都坐，都坐。王焱老弟，你坐我一老男人边上做什么？长得那么帅，应该多陪陪美女。”“吱吱喳喳！”听了半天，小雪貂不开心了。一屁股先占了个座位，什么古韵建筑啊，什么颜体诗词的。姐要吃鱼，姐要吃肉肉。“小雪，不准调皮。”王焱脸红着一把将它拎起，抱在怀里，“大家见谅，见谅。我家小雪貂在家宠溺惯了，太闹腾了。”“怎么会？这只小雪貂纯白无暇，皮色油亮光滑，叫声婉转眼神灵动。”周知一微笑着说，“真是一只美丽可爱的小家伙，挺讨人喜的。”“吱吱~”小雪貂朝他抛了个媚眼，这老家伙还是有些眼光的。小雪这么美美哒，当然可爱了。大家笑了起来，然后纷纷落座。在曾凌的搅和下，王焱和沈梦婷挨着坐了。对此，王焱也没什么反感，大家吃顿饭而已，谁和谁挨着坐又有什么关系？何况，沈梦婷怎么说也是一个气质样貌身材家世能力俱是顶尖的女人，坐在边上，也挺赏心悦目的。众人一落座，各种新鲜食材烹饪而成的佳肴，便依次上来。冷盘是盐水煮虾、油烙小杂鱼、鲜腌醉鱼、水煮毛豆、鲜炒螺蛳、小葱拌豆腐、卤味拼盘等等。都算不得是什么大菜，但显然是精挑食材，用心烹饪而成。譬如那道盐水煮虾，本是湖畔人家最为家常的一道菜，湖虾只只个大肉嫩，经盐水一焯，保留了最原始的滋味。虾肉爽滑劲道，味道鲜甜甘美。而油烙小杂鱼，也是江南鱼米之乡的特色菜肴，鱼肉清脆，汁料鲜甜。一口一条咬下去，满嘴鲜香。小雪貂一开始还对这种小猫鱼不屑一顾，但是吃了一条后，就再也停不住嘴了，咔嚓咔嚓地一条接一条吃。还对王焱丢了个眼色，比你得烤鱼好吃。王焱一晕，这小吃货嘴是越吃越刁了，以后还怎么养活？吃了几口菜后，周知一开始劝酒。他一身价不菲的大老板拿出的酒，当然不会差劲。那是一大坛子黄酒，而且不是市面上买的商品黄酒。坛子十分古旧，粗糙的缝隙中还有些泥洗不干净，坛口也是用和着碎稻草秸的黄泥封起。苏南浙北，都有酿酒封存的传统，非独绍兴女儿红状元红一家。“王焱老弟猜猜，这酒陈了多少年了？”周知一亲自用一小锤子，小心翼翼地沿着边儿敲打着干枯的黄泥，面有些骄傲的问。王焱刚想说女儿红都是十八年左右时，却忽然想到了一件事，脸色惊讶的说：“周老师，莫非这酒有七八十年了？”“哎哟，老弟你真是识货。”周知一赞叹道，“这是我们周家当初埋在老宅下的酒，因为埋得非常深，竟然没有被抄走，真是走运。梦婷侄女，王焱老弟，以后不管你们谁结婚，我都送你们两坛。”沈梦婷在一旁听得俏脸微微一红，偷偷瞅了王焱一眼，低声说：“多谢周叔叔了。”王焱也是一晕，周老师说到结婚，你偷瞅我做什么？……"
	}]
}