{
	"novelName": "重生之明星奶爸",
	"total": 1367,
	"data": [{
		"chapter": " 第一章 穿越成爸爸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315864.html",
		"content": "    “乖，叫爸爸！”吴小天看着眼前萌萌哒的小女孩，笑眯眯的教导着。“爸——爸！”小女孩约有两岁多的样子，粉雕玉琢、十分可爱，看着吴小天，虽然有些迷惑，但大眼睛忽闪忽闪的眨了几下，还是奶声奶气的喊了出来。“乖，再喊一遍！”这下有了，吴小天松了一口气。“爸爸！”这次小女孩喊得更顺口了。“乖！哈哈……”吴小天十多分钟的努力终于有了成果，开心的哈哈大笑起来。小女孩看着吴小天，也跟着咯吱咯吱的笑了起来。“来到这个世界快半个小时了，终于不会被叫成妈妈了，也算做成了一件事情！”吴小天想起刚醒来就被人喊妈妈时被吓坏的表情，又想起现在的处境，心中不由得苦笑起来。其实，吴小天原是地球上普普通通的一个中国人。半个小时前，他在过人行横道，一辆车突然失控，径直向他们这些行人冲了过来，当时人们互相拖拽推搡，一片混乱，一个小女孩不幸的倒在了地上。最后关头，吴小天又冲了回来，将小女孩推到了安全的地方，而他自己则是被车撞飞了出去。当他醒来的时候，发现整个世界都变了。不过，经历了最初的慌乱，凭借着这个身体残留的记忆，吴小天很快就了解了事情的大概。他穿越了，不过他穿越的地方却不是原来地球的古代，而是一个类似地球的平行世界，现在的名字也叫吴小天。而眼前喊他爸爸的可爱小女孩，叫贝贝，是他的女儿，只不过不是亲生的。贝贝是他一个学姐的女儿。大半年前的一个下午，这位学姐急急忙忙找到吴小天，说她有急事，让吴小天临时帮忙照顾一下贝贝。结果这一照顾就是七个月，而那位学姐也是自那天以后就杳无音信，怎么也找不到了。贝贝一天天的长大，很可爱也很懂事，很少哭闹，和吴小天的感情也是越来越好。吴小天没有舍得把她送到孤儿院或者其他托管机构，而是他自己照顾着。虽然很辛苦，但是也很快乐。因为贝贝的存在，所以学校的宿舍，肯定是不能住的了。于是，吴小天带着贝贝在校外租了一个小房子，幸好他现在已经是大四快毕业的学生，课程不多，学校对他们的管理也不是很严格，再加上平时同学们的帮忙，勉强能够照顾的过来。但是，贝贝的事情，吴小天一直都没有告诉父母。一是因为父母肯定会激烈的反对，毕竟他现在身份是一所大学的普通大四学生，都还没毕业，更没结婚，贝贝的存在，对他后面的发展肯定影响很大，二是他的家庭也一般般，父母是双职工，工资勉强够生活而已，他不想再给父母增加负担。因此，贝贝的抚育费，靠父母给的那点生活费肯定是不够的了，所幸平时他也努力做兼职来补贴生活费，就这样过了大半年。刚刚，前个吴小天出去买东西，急急忙忙回来的时候，不小心摔了一跤，这才有了吴小天的穿越。“照顾她，保护她，让她成为一个幸福的人。”这是这个身体最后也是最执着的记忆。“放心，我一定会让她成为最幸福的人！”吴小天心中郑重的说道，那道记忆随之消散。贝贝似乎感觉到了什么，心有灵犀的放下了手中的玩具，抬起头来对吴小天甜甜的一笑。贝贝又继续玩了一会，差不多到了睡觉的时间，吴小天冲了一瓶奶粉，喂贝贝喝了，又换了新的纸尿布，让她先睡觉。幸亏前世有帮姐姐带过孩子，有些经验，也不至于手忙脚乱的啥也不知道。等贝贝睡着之后，吴小天安静坐在一旁，开始熟悉这个世界。通过记忆，他也大概明白了这是个什么样的世界了。这个世界，类似于地球，国家还是同样的国家，语言还是那样的语言，但是有些历史似乎和地球完全不同。特别是最近一百年，这个世界经历过三次大型军事战争和四次全球金融战争风暴，七次战争使整个世界满目疮痍。经过几十年的休养生息，各个国家才恢复元气。他们终于痛定思痛，知道军事战争只会带来毁灭，金融战争只会带来贫穷。于是，各国政府开始大力发展文化软实力，对文化产业的重视达到前所有未有的程度，他们力求在文化这方面能够超出其他国家，从而制霸全球。与之相应的，则是各国文化产业异常繁荣，艺人的地位也是水涨船高，艺人包括作家、演员、歌手、画家等等文化方面的相关职业。一个出色的艺人，不仅能获得经济方面的收益，其社会地位和影响力也是如此，甚至最出名的艺人，他们的待遇可以与一国首脑相当。而这个身体的前任，他的最大理想就是当一名艺人。吴小天也注意到，既然历史不同，那么不管是那些在地球上传颂几千年的著作，还是现代那些流行小说诗歌，也是自然而然也没有出现。这一点，对于吴小天极为重要，他本身就是一个歌曲和爱好者。在地球上，他闭着眼睛用吉他都能谈近百首歌，至于那些看过的却没背下来的曲子更是不计其数，看过的作品也是很多。至于那些没有背下来的，现在他是也不用担心。因为他刚刚粗略回忆了一下前世的作品，突然间发现自己的记忆力竟是如此之好，基本上之前看的东西都能熟练地记起，甚至那一页出现了那个词，都记得一清二楚。所以，艺人职业，对于吴小天来说，绝对是最好的发展方向。这个时代，对于吴小天来说，绝对是最好的时代。既然他拥有几千年的文化精华积累，就必然会活出不一样的人生。“轰……”突然，外面传来一声巨响，紧接着是一阵大声的喧哗。吴小天吓了一跳，随即想到贝贝，急忙看过去，贝贝可千万别被吵醒了。果然，贝贝眉毛紧蹙，小嘴微张，似乎被这声巨响给吓到了。不过幸好还没醒，吴小天赶紧轻轻拍了拍贝贝的手，安慰她，哄她继续睡觉。同时，他环顾四周，这是一个约有三十平方米左右的出租房，零散的摆设了一些电器和家具，极其简陋。听着外面继续传来的声响，吴小天不由得叹了口气，这儿的环境，实在是一个不适合孩子生活的地方。吴小天翻了翻钱包，只有不足五百块的余额。这点钱，如果不努力做兼职，可能连下个月的房租都交不起，谈何改善贝贝的生活环境。所以，他现在最重要的事情，就是赚钱！打开旁边的电脑，熟练地打开了网页，简单的浏览了一些新闻。“我国著名作家童风前往米利坚进行学术访问，获得该国总统高规格接见！”“畅销歌曲《猫猫猫》，获得前所未有的成功！”“当红主持人米和宣布跳槽！”“七星艺人阿康，两年未出新作品，且有多次不良记录，经艺人协会总部评定，其艺人级别降一星！”……吴小天看着这些熟悉又陌生的新闻，虽然有了心理准备但依然很震惊。果然如他所料，现在当红的明星，流行的歌曲，著名的作家等等都是一些没听过的名字，而那些地球上的著名的歌曲、小说、电视节目等等都不见踪影。"
	}, {
		"chapter": " 第二章 艺人考试",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315865.html",
		"content": "    第二天一早，吴小天是被贝贝的小手从睡梦中给摇醒的。“爸——爸，懒，考试，考试！”贝贝坐在床上，看着还在躺着的吴小天，一脸的呆萌。“考试？什么考试？”吴小天一愣，昨晚看这个世界的新闻睡得很晚，现在还有些迷糊。“对了，还真有考试！”想了好一会，吴小天一拍额头，这才记起来，今天好像的确是实习艺人考试的日子。在这个世界，因为艺人越来越吃香，想进去的人也就越来越多，难免会鱼龙混杂，所以为了规范秩序，便制定了一系列的考核标准。于是，多年前，政府以及艺人协会共同商定：艺人分等级，根据艺人作品数量的多少，质量的优劣，影响力的强弱等等方面进行考量，将艺人分为一星艺人、二星艺人一直到十星，等级分明。其中，一星艺人最低，十星最高，每上升或者下降一星都有严格的制度规定。但是，在这之前，有个实习艺人，需要考试，它是成为真正艺人前的必经之路。当然，对于那些星二代、富二代来说，这个考试可有可无。实习艺人除了通过考试获得之外，也可以通过其他人举荐获得，但是对于吴小天这种平民百姓来说，是一个相当大的门槛。今天正是吴小天所在市，兴北市艺人协会举行的实习艺人的开始日子，一年才有一次的机会，错过只能等到来年。前个吴小天非常重视，常常在贝贝面前念叨，而贝贝挺听多了，居然也记住了，这才有了今天的提醒。看了看时间，才早上七点多，时间还早，不过也不能赖床了，都是有女儿的人了，得做个好榜样。想到这，吴小天一个骨碌从床上爬了起来，轻轻捏了捏贝贝粉嘟嘟的脸庞，宠溺的说道：“还是咱家贝贝聪明，这么重要的时间点都记得！”利索的帮贝贝衣服穿好，洗刷好。一切搞定，想做个早餐，结果找遍整个房间，他也只找到一罐咸菜和泡面，无奈的摇了摇头。“难道之前贝贝就吃这些东西？”吴小天随手将它们扔在一旁，拿起钱包就冲下楼去买早餐，钱可以再赚，但是贝贝却不能再吃这些了。买回早餐，他想要先喂贝贝吃，却被拒绝了，贝贝笨拙的拿起面包咬了一口，示意可以自己吃，吴小天表示很受伤。就这样，两父女安静的吃起了早餐，因为买回来的早餐多了一些，所以剩了一点。贝贝看着吃剩下的面包，指了指，忽然很认真的对吴小天说道：“爸爸，还有，中午再吃！”吴小天听到这话，全身一震，忽然觉得有种想哭的冲动，抱起贝贝，狠狠的亲了一口，说道：“贝贝，不用的，咱们以后都不用吃剩的了！”贝贝似懂非懂的点了点头。收拾完垃圾，吴小天决定带着贝贝一起去考场，因为今天不止他一个人去那考试，还有同学也去的，所以，即使他进去考试了，也不担心贝贝没人照顾。考试地点在兴北市艺人协会，距离并不远，坐上公交车半个多小时就到了。吴小天到的时候，艺人协会大楼的里里外外，已经被一大群人团团的给围住了，粗略估计足足有上千人左右。“这考试果然竞争激烈，简直是堪比前世公务员考试了。”他有些吃惊，没想到这实习艺人考试这么火爆。“小天，你怎么这么晚才来！”刚走进大厅，吴小天就听到一个声音在喊他，抬眼望去，只见一个人在向他招手，是周峰。周峰，是吴小天的同学，还住校时，两人一个宿舍，为人豪爽，待人真诚，平时吴小天需要做兼职或者别的事情，没法照顾不贝贝的时候，也是他经常帮忙。“周叔叔好！”等走近了，贝贝脆生生的叫道。“哎，贝贝也来了，好乖。”“还有，贝贝，别叫我叔叔，我不老，叫哥哥！”周峰看见贝贝，弯下腰，满脸欢笑的说道。“别瞎教，教坏贝贝了！”吴小天敲了一下周峰的头，这才记起来，贝贝喊他妈妈就是周峰故意乱教的结果，周峰老是说吴小天更多的时候像贝贝的妈妈。周峰嘿嘿直笑，也不以为意，从包里面拿出一颗糖递给了贝贝。“小天，今年的考试人又多了不少，不知道难不难？”周峰和贝贝说了一会调皮话，才站了起来，望着茫茫多的人，一脸的紧张。“嗯，多了不少！”吴小天点了点头，这个实习艺人考试，他在公交车上的时候，特意用手机搜索了，恶补了一下它的知识。其实，这个考试形式相当于一个面试，考生一个一个的进去，选定自己要考的类目，考官出题，考生回答。题目分为很多类，有表演、、演唱、美术等等类目。你可以选择其中你最拿手的一类来应考。前个吴小天一心想当个演员或者歌手，但是吴小天却是明白自身情况，他硬件条件远远没有达标。论外貌，他的长相就是一个大众脸；论唱歌，他也没有独特的嗓音；论演技，更只是参加过学校的几场话剧而已。要真的是这两个项目，挂的几率达到百分之九十以上。所以，在车上的时候，吴小天就已经选好了，他既然拥有地球上众多的文化优势，肯定要选择类的题目。很快，考试就正式开始了。共有三个考场，在不同的地方，吴小天和周峰正好在同一考场，看了下考号，周峰在他的后面几十位，两人正好岔开，吴小天让帮忙照顾贝贝，周峰也高兴的答应了。“第一个，叶童。”一位工作人员没有的人站在了考场的门口，喊出了第一位考生的名字。“请出示身份证和准考证！”这位叫叶童的考生一脸忐忑的走进了考试教室。随着考生进入考场，教室门也“哐”的一声关上了。五分钟之后，门打开，叶童的考生一脸茫然的走了出来。“怎么样？兄弟，难不难？”“什么内容？都问了些什么？”“过了没？”“哗”的一声，还没等他走出门口，便是一堆人围了上去，七嘴八舌的问了起来。“安静！”工作人员又走了出来：“下一位考生，关梦！”一位穿着时髦，妆容艳丽的女生十分自信的走了进去。……随着考生一个接一个的进去，在吴小天前面的人越来越少，很快就轮到了他。“吴小天！”工作人员喊道。“到！”吴小天高声应道，急忙把贝贝交给了周峰。“加油！”周峰接过贝贝，拍了拍吴小天的肩膀，为她打气。“爸爸，加油！”贝贝举起粉嫩的胳膊，为他加油！吴小天点头一笑，深吸一口气，转身跟着工作人员进来了考场。屋里面一排坐着七个人，应该就是考官，三女四男，都在低头认真的看着简历，因为每个考生都事先有简历，在他们进来的时候，会有专门的工作人员将他们交给考官，好让考官们对考生有个大概的了解。“你选择是什么考试内容？”其中的一位中年女性考官没看几秒钟简历，就抬起头，冷然的问吴小天。“老师，您好，我选择类!”吴小天急忙回答，他感觉到这考官对他的态度不是很好。“好，那你就十钟内做一首诗，既然你是大学生，那么学校里面风花雪月，你就以爱情为核心吧！”中年女性考官没有征求其他考官的意见，直接武断的给出了考题。“嘶……”“啊？”其他考官纷纷抬头，忍不住发出惊讶的声音，他们都有些诧异，怎么出了这么难的题目。其实一般类的考试，都只会是让你背诵一段名家名篇，看你的朗诵能力和理解能力；更或者是你之前有过发表这样东西，问问你的创作动机；难点的是要你写一篇；总之，这个类目可以说是灵活性最大的。像这样直接让你现场作诗的考题，很少见；还十分钟之内，他们都扪心自问，很难。这绝对是故意刁难！他们其中甚至有人在猜想，是不是这位女性考官有个女儿，和这位吴小天的考生在一所有学校，被他始乱终弃了？"
	}, {
		"chapter": " 第三章 你要我打的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315866.html",
		"content": "    刘慧兰，兴北市艺人协会的副会长，擅长，尤其诗歌，为人正直，嫉恶如仇，是本次实习艺人考试的主考官，也就是刚刚给吴小天出题的考官。在她的心里，早已经给吴小天判了斩立决了。在考试开始之前，她就在外面看见了抱着贝贝的吴小天，心里就有些疙瘩。这让她不禁想到了最近舆论上常常曝光的新闻，某某艺人的素质越来越低下，某某艺人不检点，某某艺人同时和多少人拍拖，有几个私生子等等负面报道。刚刚，她又看了吴小天的简历，这位叫吴小天的考生居然还是一个学生。在学生时代，他就已经有了孩子，那以后等他成为了星级艺人，知名度越来越高，越来越有很多的粉丝关注，那还了得。刘慧兰不禁怒上心来，就是因为有这些品行不正的败类存在，艺人协会才会越来越受到舆论的批评，越来越被其他行业挤压，越来越走下坡路。所以，这种没有艺德之人，一定要将他扼杀在摇篮之中。这是她脑海中的第一想法，也立刻将它付诸于行动了，于是她没有顾忌其他考官的看法，想也没想就出了这一个难题。当她看到吴小天紧锁眉头的样子，心中稍微有些得意。吴小天的确实在紧锁眉头，但他是在思考，到底用那首诗呢？前世的那些著名的诗歌一首接一首的飞入他的脑海，又一个个的被他排除在外。歌颂爱情？爱情！有了，吴小天突然想起那首流传一时的著名爱情诗歌，曾经感动过无数个人的那首诗—《你见或者不见我》。这首诗写的是爱情，淡淡的却又浓烈的爱情；其中没有一句华丽的辞藻，却比任何语言都来得深情。选定之后，稍一回忆，这首诗就如同昨日重现一般，出现在了他的脑海里面，吴小天的笔也随之动起来，走笔如飞，在早已经备好的考试纸上写下了这首诗。《你见或者不见我》你见，或者不见我我就在那里不悲不喜你念，或者不念我情就在那里不来不去你爱，或者不爱我爱就在那里不增不减你跟，或者不跟我我的手就在你手里不舍不弃来我的怀里，或者让我住进你的心里默然相爱寂静欢喜从思考到全部写完，整个过程花了不到三分钟时间，以至于写完的时候，吴小天叫了好几遍，他们才考官才反应过来。“老师！”“老师！”“几位老师，我已经作好了！”最后，工作人员在考官的示意下，将卷子收了上去，正想直接给考官评阅，这才发现有七位考官，考卷只有一份，总不可能一个人一个人的传阅。只能去复印，因为之前没有遇到过这种现场出题的情况，考场内虽然有备用打印机，但是没有打开，于是只能重新开机，一时之间手忙脚乱。复印等候时间。“吴小天同学，刚刚你大概只花了三分钟左右，你确定这么短的时间能作一首诗吗？”一位戴着眼镜的老年考官有些不忍，小声的询问着：“若你现在还有要修改的，还有时间，还来得及。”“谢谢老师，我确定这首诗，已经表达了我的所有想表达的内容！”吴小天对这首诗还是有相当自信的，当年红极一时，翻译成各种语言，广为流传，其中包括许多著名作家、诗人，他就不信就感动不了这几位考官。“哎！”老年考官叹了一口气，也就不再说话了。说话间，工作人员已经把考卷复印了六份，总共七份，分别放在了七位考官面前。刘慧兰也不以为意，她听到了哪位老年考官的询问，也明白他的想法。但是，她丝毫不认为不认为自己做错了，也不相信吴小天能在短短的三分钟内做出一首诗歌，刚又看到那卷子上不足百字，更加肯定了她的想法。不过，当她拿到卷子，看到上面诗的时候，整个人愣住了。“这是？”一遍读下来，意犹未尽，再读一遍，又有不同的意思，第三遍，感觉又来了。而其他考官也是一样，一动不动的坐在那儿，脸上布满吃惊的表情。一分钟；三分钟；五分钟过去了。考官们全都低头不语，吴小天知道这首诗一定让他们震惊不已。最后，还是吴小天想起贝贝还在外面等着他，他忍不住的咳嗽一声，小声的问道：“几位老师，请问您们还有其他的题目吗？”“啊，没有，没有了！”刘慧兰早已沉浸在诗意之中，头也没抬，随口说道。直到吴小天离开考场，几位考官依然还是还是没有抬头。“这位同学，你的时间怎么这么长？”“你的题目很难？”“你和里面的人认识？”吴小天刚走出门口，就享受到了前面考生们的待遇，被围的水泄不通，无数个问题砸了过来。但是，奇怪，他在拥挤的人群中却没有找到周峰和贝贝的身影。“怎么回事？他们去哪了？”吴小天一边口回答考生们提出的问题，一边努力的挤开人群，寻找周峰和贝贝。离开了拥挤的人群，在不远处，看到了两人的背影，似乎还有别人。周峰还在和别人吵架！“这个小屁孩就是那个女人的种是吧，果然是个野孩子，没有爹妈的！”“你说什么？滚远一点。”周峰怒斥。“难道不是吗？生下来没多久，爹就不见了，才一岁多，妈妈就跑了，送给了一个没结婚的人抚养，看来注定是个天煞孤星，估计要不了多久，那个叫吴小天的人就要倒霉了！哈哈哈……”“你瞎说，我有爸爸！”这次答话的是贝贝，一向坚强的她，居然是带有哭音了。吴小天立刻明白了发生了什么，几个大步走了过去，挡在贝贝身前，狠狠地推了正在说话的男人一把：“你会不会说人话？离贝贝远一点！”“爸爸，他刚说我没爸爸！”贝贝看见吴小天过来了，双手向他扑了过来，泪水已经在眼睛里面打转了。“不会的，他在和你开玩笑，贝贝怎么会没爸爸，我不在这嘛！”吴小天接过贝贝，一阵心疼，急忙安慰。“吆，这个便宜爸爸过来了，正说你呢，我说你这个人挺可怜的，被一个天煞孤星给缠上了，我劝你赶紧还是把她给扔了吧！”吴小天看着前面这个穿着花里胡哨的年轻男人，他认识这个人，是他隔壁一所学校的学生，叫王飞，花花公子一个。曾经疯狂的追求过贝贝的妈妈，也就是他的学姐，不过被拒绝了无数次，一直到贝贝出生，王飞才放弃了。自此以后，他就不停的骚扰学姐和贝贝，甚至写信去学校和艺人协会去告发她们。学姐离开以后，他的仇恨值就转移到了吴小天这，只要是见面，就冷嘲热讽个不停。前个吴小天人太老实，性格有点软弱，见到王飞一直都是退避三舍。“现在不同，这个事情必须得解决，以后坚决不能再发生！”吴小天将贝贝交给了周峰，柔声的说道“贝贝，爸爸和这位叔叔有点事情要谈，你先和周叔叔去玩！”“嗯！”贝贝乖巧的点了点头。吴小天示意周峰将贝贝带远一点，一直等贝贝离开了他的视线，他才回过头来，脚步前跨一步，拉近和王飞的距离，气势陡然上升，眼神瞬间变冷，盯着他一字一字的冷冷说道：“这是最后一次，以后你再敢这样说，后果自负！”王飞被吴小天突然的转变吓了一跳，不知觉后退了一步，他印象中的吴小天一直都是懦弱的男人，不敢正面和自己发生冲突，今天怎么像变了一个人。不过，长久以来的优势心理让他不甘心就这样走开，依旧不依不饶的大声叫嚣说：“最后一次，我就是说那个孩子就是个野种！咋的，你能打我？打啊打啊！”“好，这是你说的，你要我打的。”吴小天说完就以迅雷不及掩耳之势抬起手掌，用足力气，对着王飞那张丑陋的脸孔狠狠的抽了下去。“啪”的一声，王飞安静了，整个也世界安静了。王飞捂着被打的那张脸，满眼的不可思议。“同学们可以作证，是他自己让我打的，这么变态的要求，虽然有些为难，但我还是要满足他！”吴小天揉了揉有点发痛的手掌，装作不好意思的说道。“哈哈哈……”周围是一阵哄笑。“你，你居然敢打我？居然打我？”王飞红着脸，说话声音越来越大，说着就要张牙舞爪的向吴小天扑了过来。"
	}, {
		"chapter": " 第四章 评为优秀（求推荐、收藏）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315867.html",
		"content": "    考场内，吴小天出去之后，几位考官才放下手中的诗，小声的交谈起来。从对方的眼神中，他们彼此都能看得出对方的震惊。好，这首诗是真好。但是，刘慧兰刚刚明明是故意刁难吴小天的，没想到吴小天确能写出如此佳作，堪称完美，这该如何收场？让他合格，刘慧兰的面子该如何是好，如何下台，这简直是在赤裸裸的打脸。不合格，又觉得实在是可惜了这份才气，三分钟做出这样的诗歌，还是一个没毕业的大学生，假以时日，说不定能够成为一代名家。为难！一阵沉默！旁边的工作人员都不值该如何是好，是该继续叫考生进来考试？但是氛围好像不是很对。“你们觉得怎么样？”最终打破沉默的还是那位老年考官，他喝了一口水，看了一眼刘慧兰，又看了一眼其他考官，知道了他们的担心，决定自己做一次得罪人的事情，于是开口缓缓地说道。刘慧兰此刻的心里也是翻腾不已，以为十拿九稳的难题，没想到却有这么一首诗歌问世。以这首诗的质量，合格肯定是没有任何的问题，但她一想起学生时代就有孩子，心里就有种说不出的愤怒。“等等，我好想对这个名字有点熟悉。”其中一位年轻考官看着吴小天的简历，若有所思，突然间开口说道。“你认识？”老考官有些诧异。“让我想想，对，我说怎么熟悉呢？是我们学校的，说起来这个人挺有名的呢？没想到他除了是个好人之外，还写得一手好诗！”年轻考官笑着点了点头。“好人？”众人更加疑惑。看到众人一副求解的眼神，年轻考官边将吴小天帮助学姐，抚养贝贝的事情，从头到尾详细的说了一遍。“嗯，不错！”“品德加分！”“值得赞赏！”“我觉得应该给合格！”老考官看着刘慧兰，心中对她有些不满，听到年轻考官的话以后，更是不再顾忌她，直截了当的提了出来。“没想到他不仅不是个败类，反而还是一个好的榜样！”刘慧兰听到事情的来龙去脉，心中恍然大悟，觉得很是愧疚，她自己没有经过任何的调查，就想毁掉一个年轻人的前途，实在是莽撞。“通过我无异议。”想到这，她也放下了心中的包袱，下不来台又算什么，能为协会找到这一个才艺俱佳的艺人，实在是一大幸事，她又仔细的再看了下那首诗，做了一个决定，继续说道：“但是我想再进一步，他应该评为优秀！”“优秀？”这次轮到老考官惊讶了，有点目瞪口呆。在华夏的实习艺人考试中，有四个等级，分别是不合格，合格，良好，优秀。其中，优秀这个级别最难，要想获得，不但要得到现场考官的认同，还要上报到华夏艺人协会总部，总部会再次评定。若是再次被评为优秀，这个实习艺人的作品则会刊登成册，出国与国外文化机构交流比拼，提升国家的文化竞争力。当然，这个无上荣耀，不仅会对这个艺人的后期发展极为有利，也会给推荐上来的市艺人协会带来极大的荣誉。但是，因为实习艺人考试等级制度制定的初开始，各个协会不管作品的优劣好坏，都纷纷上报，给总部带来了极大的工作量，甚至有些语句不通的文章也是上报，闹出了不少的大笑话。为了避免这种乱象，艺人协会总部的评定优秀开始变为极为苛刻，并且规定若是总部评定优秀不通过，则会全协会通报批评。正是如此严格的规定，兴北市已经有三年没有出过优秀了。“此诗若能参加交流，肯定能为国争光，也能为我市协会争光！”“我们作为考官，本就是为协会求得人才，现在能有如此好诗，如果不敢上报，实在惭愧！”刘慧兰看到大家的不回答，继续落地有声的说道：“如有责任，我一人承担！”“我同意！一并承担！”“同担责任！”……考官们意见达成一致，刘慧兰亲自出了考场，结果就看到吴小天和王飞争执的一幕，不由得一阵头疼，看来这个吴小天也是个“不安分”的人。不过，她刚刚看到了一部分事情的经过，明白了原委。对于王飞这种人，她也认为吴小天揍得好，但当她看到事情有越闹越大的迹象，急忙开口制止，毕竟这是实习艺人考试的地方，不是角斗场。“你们在干什么？这是你们打架的地方？”她的一声怒斥，将王飞扑过去的身体硬生生的给拉住了。“老师，是他先动手打人的您应该废除他的考试资格！”王飞心有不甘，用手指着吴小天怨恨的说道。“是你让打的，这点同学们都是听到的啊，可以证明！”吴小天没有看他，轻飘飘的说了一句话，又是引来一阵轻笑。“你……”王飞一阵语塞，他语言上完败吴小天。“好了，你们有什么事情出去谈，要打架的话我会帮你们叫警察！”刘慧兰没有给两人当仲裁，不过她的态度已经是偏向吴小天了，毕竟吴小天之前先动手打人的。王飞看了看刘慧兰，又恨恨的瞅了瞅吴小天，识相的闭嘴了。“下面公布之前考生的成绩。”刘慧兰看见王飞不说话了，直接说正事：“合格的考生希望你们再接再厉，成长为更高一级的艺人，没有合格的考生也希望你们不要气馁，要继续努力，下次还有机会！”实习艺人考试成绩是需要现场公布，主考官可以根据考生人数及考试时间的不同，自行决定以何种方式公布。刘慧兰正好趁着讨论吴小天的问题，将前面的考生成绩一块打印了出来，一起公布。待工作人员将考生成绩张贴在公告栏上，考生们纷纷上前去看，已考的考生想看自己成绩，没考的想凑个热闹，一时之间人声鼎沸。“哇，这是谁？居然得了优秀！”“优秀？我们市去年都没有的吧！”“对啊，不止去年，前申报了一个优，但是被退了回来，据说收到了非常严厉的通报批评！”“这吴小天是谁？这么牛？”考场顿时沸腾了，这个可是一年也难得遇到的一件事情，大家纷纷打听吴小天是哪位大神，眼神里面也满是羡慕。吴小天也自然是听到了考生们喊出来的名字，他自己也呆住了，他非常相信自己合格是没有问题的，但是得了优秀就是出乎他的意料之外了。在考场里面的时候，他觉得这位考官似乎对自己有意见的，而且他也了解，实习艺人考试得优秀成绩是多么的困难。“什么？吴小天？难道是这家伙？”还在捂着脸的王飞听到吴小天的名字顿时呆住了，不可思议的看着旁边的吴小天，极度不相信，他了解过吴小天，可没听说过他能写诗的事情。吴小天随意的瞟了王飞一眼，那眼神的意思是不是我还能是谁？王飞真的惊住了！“等等，老师，凭什么他能拿优秀，这个肯定是你们包庇，我不服！”王飞震惊之后，则是浓浓的嫉妒，回过神来，马上开口质问。他刚刚在另外一个考场参加考试，难得拿了一个良好，十分的得意，特意过来这儿炫耀的，没想到不仅被打了，还见证了打自己的人拿到了优秀成绩，心里更是极度不平衡。他这一开口，便有几个人随口附和，提出来质疑。“你这是在质疑我们考官的水平？”刘慧兰听到质疑声脸色一寒，不悦的说道：“既然你们如此质疑，那我就将这首诗贴在这儿，你们可以自己观赏，看他是否能得优秀！”刘慧兰又把一张纸让工作人员贴在了公告栏上，不理外面的喧哗，进入了考场。她其实也耍了一个心眼，这首诗既然她决定要把它评为优秀，它就要受到公众的鉴赏评价，好的作品是要经得起质疑推敲的。那么，这些来考试的考生不就是最佳人选吗？“哗”一声，所有的人又重新围了上去，想要对这个三年一见优秀艺人的作品先睹为快。不过，那张纸也就那么大，能看到的也就几十个人，后面的人根本看不到，纷纷急了。“喂，前面的兄弟，你读出来吧，让我们也开开眼界啊！”有人大声嚷嚷喊道。“是啊，是啊！”“你见，或者不见我。”不知道是谁读出来了第一句，后来两个人，再后来是十个人，最后所有看得到的考生都都读起来了。不一会，艺人协会大厅内是一片整齐的朗读之声。我就在那里不悲不喜你念，或者不念我……"
	}, {
		"chapter": " 第五章 隐形的翅膀",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315868.html",
		"content": "    听着越来越高亢的朗读声，吴小天也愣住了，他没想到这首诗会造成如此大的轰动效果。有点夸张，不清楚的还以为这些人被洗脑了呢！而且，一首诗都能有这个效果，吴小天还有成百上千的作品还未出世，全写出来岂不是要引爆整个世界！成百上千人的声音轰隆隆的汇聚在一起，响彻整个艺人协会大楼，惊得外面行人纷纷侧目。这时候，周峰带着贝贝也回来了，他老远就听到这儿巨大的声响，有点担心吴小天，就急急忙忙的赶回来了。刚进门，就看见满屋子的人，都在入魔似的读一首他没听过的诗，什么情况？随手拉住旁边的一个人问他发生了啥事情，那人激动的满脸通红，断断续续告诉了周峰事情的来龙去脉。“要不你也跟着读读，三年一遇的优秀作品，读了说不定老天会保佑逢考必过！”那人看见周峰一脸茫然，好心的提醒他。“靠，逢考必过？吴小天什么时候成为神棍了！”周峰听完咧嘴一笑，眼里满是兴奋，找到吴小天之后，狠狠的给了吴小天胸脯一拳，假装埋怨的说道：“你这小子，没想到你还是个诗人，居然隐藏的这么深！”吴小天笑着却没有回答，难道要告诉他此吴小天非彼吴小天？“爸爸棒，爸爸最棒！”贝贝咯咯的笑着说道，虽然她听不懂别人说的具体是什么，但是她能感觉到他们是在夸奖爸爸，只要是夸她爸爸，她都高兴。考试还在继续，十几分钟之后，激动的考生又慢慢的恢复了平静，毕竟现在还有很多人没有考试，拿到实习艺人资格才是他们现在最大的目标。但是，不管怎样，吴小天这个名字已经被他们牢牢的记住了。很快，轮到周峰的进去考试了，看着他一副上刑场的模样，吴小天忍不住想踹他一脚。他一点也不担心周峰，这小子虽然没经过正规训练，但是演技天赋却是一流。平时在宿舍里面，随便一个表情都能把人逗得哈哈大笑，要是在之前中国，考个北影、中戏肯定也是件简单的事情。果然，周峰出来的时候就哈哈大笑，他告诉吴小天，他在里面表演完毕，就有考官老师告诉他，他那有一个电影，里面有个角色很适合他来演。等周峰的合格成绩真正出来，两人才笑着走出了艺人协会大楼。周峰提议要吴小天一起去庆祝一下，吴小天急忙说有事改天，因为他现在确实还有一件非常重要的事情，那就是赚钱。他昨晚想了好久，一条条的分析能最快赚钱的方法。搞技术，开公司，别说他不会，即使会的话，也是要长时间才能有效果的，他等不起，贝贝更等不起；写小说，最少也得几万字，太慢了；搞电视节目？似乎有点困难。最后，他想到了写歌。对，写歌。一首歌才几十个字，时间短，如果能找到买家能起到立竿见影的效果。打定主意，吴小天便开始搜寻网络上的一些明星工作室。他特意主动跳开了那些大型的娱乐公司，因为吴小天知道他们的申报机制极其繁琐，即使他的这首歌曲极为逆天，也得是要一级一级的打报告上去请示。最快的速度，没有个半个月甚至一个月的功夫，是不可能拿到钱的。而一些私人工作室，则是小而美，更重视效率，所以是他的首选。飞跃工作室？在广南？太远了！灿星工作室？要剧本？还是二十万字以上的？这得多久！星途工作室？嗯，明星的主要发展方向是歌手，地址兴北市，一个城市，刚好都符合。选好了工作室，趁今天正好有时间，吴小天决定去那看看，又和周峰约定好庆祝的时间，相互道别，他就带着贝贝去向了昨晚已经查好的地址。也许是想尽量和艺人协会靠的近一点，沟通顺畅一点，所以这个工作室地址就在艺人协会的旁边写字楼，走过去不到十分钟。星途工作室的办公室不大，甚至连个前台也没有，网上查的是刚刚成立不久的一个工作室。这不，吴小天刚进去就碰见了工作室的老板魏然，当吴小天说要卖一首歌给他的时候，老板魏然一脸的惊讶。魏然认真的打量着这个稚气未脱却抱着一个孩子的年轻人，要是早几个月，他一定请他放下作品，然后回家等待消息。但是，现在却不同。他两个月前因为不满以前公司对他和他艺人梁馨儿的雪藏，愤然离开公司，带着梁馨儿一起出来成立了自己的工作室，不过，他以前的公司财大势大，对他极力打压。开业已经两个月了，还是没有一个好的音乐人愿意为他们作词谱曲，他愁的是每天都睡不着觉。他都暗暗决定，实在不行，就推荐梁馨儿去一家更大的娱乐公司，不能让这个好苗子在他的手下悄无声息的没了啊。毕竟梁馨儿现在已经是三星艺人了，若是有几首好的歌曲，再大力宣传一番，升级成为四星艺人也不是难事。“那么，吴先生，请问你的歌带过来了吗？”魏然想到这，请吴小天坐下之后，一番寒暄之后，便面带笑容的问道。“这个，你这边有纸吗？我现在写出来你看看！”吴小天不好意思的摸了摸自己的头，昨晚弄得很晚，没来及写，今天早上又赶过来参加考试，根本没时间。魏然讶然，他入行多年，像这种年轻人，要不就是不懂瞎忽悠，要不就是真的才华过人，有狂的资本。他现在倒还真的对这个年轻人有点信心了，急忙起身拿来纸笔。吴小天接过来，静下心，想起昨晚看见对着工作室的介绍，这工作室的艺人主要是女性，那就应该肯定需要适合女歌手唱的歌。想到这，他突然想起那首经典歌曲《隐形的翅膀》。每一次，都在徘徊孤单中坚强每一次，就算很受伤也不闪泪光我知道，我一直有双隐形的翅膀带我飞，飞过绝望不去想，他们拥有美丽的太阳……写好词，谱好曲，吴小天又认真检查了一遍，将它递给了魏然。魏然半信半疑的接过来，越看越惊讶，越看越激动。他做了多年的音乐人，十分明白这首歌的价值，绝对能一曲成名，更重要的这首歌实在太适合梁馨儿现在演唱了。梁馨儿现在是被打压，处于人生事业的低谷，这首歌不仅能诠释她现在情况，更能表达她不屈不挠，顽强拼搏、努力向上的事业精神，引起歌迷的共鸣。“多、多少钱？我买了！”魏然现在说话的声音都有些颤抖，虽然他知道这样会被对方狮子大开口，但是他也顾不了那么多了。“2万，我要现金！”吴小天说道。“啊？”“怎么？太多了？”吴小天看到对方的反应，以为是自己要价太高了，毕竟他上辈子和这辈子都没干过卖歌的事情，不知道行情，他只是大概算了一下他和贝贝几个月需要的生活费，就报了出来。“不是，说老实话，看你写歌的时候，以为你是个老手，但是当你报价的时候，终于知道你的年龄和你的外表一样了！”魏然听到吴小天的报价，先是一愣，后来有些释然，笑着说道。“这首歌的价值绝对不止这个价，我再给你加一万，等以后唱片卖出了，我再按照唱片的销量给你分成！”魏然是个实在人，要不然他也不会一怒之下和前公司闹翻了，要不是他现在开了公司，经济紧张，他肯定愿意出更高的价格。他做生意只信一个道理，做人不能太贪，你对别人付出真心，别人才有可能对你付出真心。“三万？算了，既然你都说分成了，那还是两万吧。另外，我要求你们发行唱片时，唱片词曲一定写上我的名字，小天。”吴小天看到对方如此有诚意，又看了看这公司现在的状况，明白雪中送炭的作用。于是摇了摇头，两万块钱已经足够他和贝贝生活一段时间了，他也相信这首歌的魅力，绝对能大卖。最重要的是，凭一首歌能找到一个可靠的合作伙伴，是一件不错的事情，毕竟他现在脑袋里面还有一堆等待出货的歌曲。魏然激动万分，很是感激。立刻起草合同，和吴小天双方都确认无误之后，各自签下了自己的名字。拿着合同，他看到对方写下的地址和工作单位，很是惊讶，问了一个早就想要问的问题：“你现在还是学生？那这宝宝是？”“她是我女儿！”吴小天骄傲的回答道。"
	}, {
		"chapter": " 第六章 搬家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315869.html",
		"content": "    中午时分，吴小天婉拒了魏然要他一起吃午餐的邀请，起身告别。魏然也立即起身，将吴小天一直送出了办公大楼，临分别时，他十分真诚的说道：“如果以后吴先生有好的作品，请尽量考虑到我，后面我会给出让你满意的报酬。”“嗯，好的，一定一定！”吴小天也点了点头，通过刚才的一番交流，他也大概了解了魏然这个人的性格，是一个值得深交的人。最后，在大楼门口，两人握手道别。吴小天揣着两万块现金走出了写字楼，穿越过来一直为金钱所困扰的心情轻松不少，走起路来脚步都轻快了许多。贝贝也感受到了吴小天愉快的心情，一路上欢声笑语的都没停过。“贝贝，你说咱们现在要干嘛？”吴小天看了着贝贝，故作严肃的问道。“爸爸又要去打工？”贝贝看着吴小天的脸色，笑容迅速收敛下去，仔细的想了想，眼神中带有请求的味道，歪着头说道：“爸爸，带我一起去吧，我很乖的，我在一旁，不乱跑！”吴小天心中一紧，急忙柔和的说道：“不，贝贝，今天我不去打工，专心陪贝贝！”“好啊，好啊！”贝贝高兴的眉开眼笑，小手不停地鼓掌。站在路边，吴小天也不想坐公交回去了，直接招来一辆出租车，告诉了师傅学校的地址。“贝贝，昨晚睡觉的时候，有没有听到什么声音？”吴小天在车上坐稳，帮贝贝整理了一下衣服，又轻声的问道。“嗯，有，打雷，贝贝不怕，贝贝很勇敢的！”贝贝大眼睛转了转，回答的很认真，为了表示她真的不怕，还举起了小手，握成了拳头。“哇，咱们贝贝真勇敢，待会爸爸带你去找新房子，那儿不会天天晚上打雷的！”吴小天听着有点儿心酸，艰苦的生活让还小的贝贝变的如此勇敢。“嗯，好啊，好啊，打雷，贝贝还有些怕！”贝贝又高兴的拍了拍手。前面开车的师傅，都被贝贝的天真可爱给逗乐了，不时的从反光镜中看贝贝，发出会心的微笑。到了学校的旁边，吴小天下了车，他最终还是想在学校附近租一个房子。毕竟他现在还没毕业，虽然课程不多，但有时候还是要来学校的，况且已经是到了写论文的时间了，和老师的沟通一定会很多。先去一个饭店，吃了中饭，吃完之后，就直接找到了一家房产中介公司。吴小天和他们说明他要求的条件，一是不能太吵；二是离学校近；三是要精装修，能够立刻住进去的那种，至于房租，这附近不是闹市区，再好的房子也不会太贵。中介公司的效率很快，不到两个小时的时间，他们就带着吴小天看来四处房子。终于在第四个房子，吴小天觉得很满意，认为这就是他所需要的那种。房子在十二楼，电梯房，约九十个平方左右的两室一厅，十分安静，距离学校步行不到五分钟，并且里面的家电家具齐全，装修相当豪华，可以拎包入住。最重要的是，贝贝十分的喜欢。一进来，就兴奋的在屋子里面跑来跑去，高兴地不得了。于是，吴小天也没有再去看别的房子，当即拍板就要这套，中介公司叫来房东，签了三方合同，吴小天爽快的付了房租，拿到了钥匙。又去之前的房子，拿了一些行李，其实也没什么东西可拿的，大部分都被吴小天给扔掉了，只是拿了一些书籍还有他和贝贝两个人的衣服，其他家电类的都没有带走。然后再去超市、百货商场，买了一些生活必用品，还帮贝贝买了一张粉红色的公主床、几套新衣服还有一些玩具。等弄好所有的一切，回到新房子，已经是晚上九点了。贝贝第一次住进这么大的房子，激动的睡不着觉，一会跑跑这，一会跑跑那，完了又摆弄着刚刚买回来的玩具，玩得不亦乐乎。吴小天也累了一天，坐在沙发上面歇息。好家伙，吴小天算了一下今天的花销，房子两千八一个月，两押一付，再加上付给中介公司的中介费以及物业费、网费等等，就已经差不多用去一万了。超市百货买的东西，也差不多花了三千，这样一算，他只剩七千块左右的存款了。哎，这钱真不经花。吴小天下午刚刚解决的经济危机，又重新来临。继续去卖歌曲，吴小天刚想到这方法就立刻被他给排除了，一是歌曲就这么多，二是你这出的太频繁，也太不正常了。小说？这个可以考虑了，之前不写，主要是赚钱不够迅速。而现在不同，七千多块钱存款，虽然不多，但是可以让吴小天和贝贝两个人衣食无忧的过一个多月，这一个多月足够他将小说写好了。但是，写什么小说，这个得要好好地思考下。想到这，吴小天就打开电脑，看看这个世界的流行小说的类型。毕竟小说不同于诗歌和歌曲，它有着其独特性，每一部爆红的小说都有它独特的时代背景。你若不了解，即使你拥有几千年的文化精华又如何。地球上有多少才华横溢的小说家、画家都是在他们逝世以后，他们的作品才成为无价之宝的。众神论坛是这个世界上最火的连载小说免费论坛之一，很多以写作为主攻方向的七星艺人、六星艺人，他们的第一部成名作都是在这论坛上连载，最后才被人挖掘出来而走上成名之路的。吴小天认真的翻了翻论坛之前的作品。果然，国家的推动是最好的动力，它必然会带来文化的繁荣。在这上面，各种类型小说都有，可以说是百花齐放百家争鸣，有些作品的写作风格、写作角度也让他叹为观止。而吴小天他最感兴趣的，还是上面的武侠小说。其实，他觉得这根本就不叫武侠小说，叫他武人小说更为恰当。因为他从头到尾都看不出一个“侠”字何在，书本内容充斥的到处都是自私自利，认为武力能解决一切问题，能够得到一切。这点与现在这个世界的世界形势，华夏国家政策以及民众情绪等都严重的不相符。自多年前的军事战争和金融战争结束以后，各个国家都在争相发展文化产业，为的就是文化渗透，文化入侵，最终达到能够同化他国文化而称霸全球的目的。华夏国家也不例外。多年来，孜孜不倦的对文化行业的扶持，对艺人地位的认可，都是为了更好地抵御外来文化侵略，保卫文化领域的独立性。而现在流行的武侠小说则严重违背了这一精神，吴小天了解了这一切，接下来的事情便是水到渠成了。他打开电子文档，敲下了几行字。侠之大者，为国为民；艺人之大者，亦利国利民。"
	}, {
		"chapter": " 第七章 不弃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315870.html",
		"content": "    吴小天知道，最能诠释“侠之大者，为国为民”这八个字的，当属金庸老先生的小说，而金老先生众多小说之中，最具有代表作的则是《射雕英雄传》。小说里面的郭靖，生性单纯刚直，勤奋、爱国，具备一切金老先生笔下最模范的侠义精神。他用一生来彻底实现了“侠之大者，为国为民”这一大侠的目标，他巨大的人格力量也感染了他身边的人。吴小天速度很快，因为在他打字的时候，这被小说就像是摆在他面前一样，不需要任何的思考，就能立马打出来。不到一个小时，就已经打好了五千字了。当然，这其中他还注意到有些历史名人，如秦桧，成吉思汗，托雷等等，这些都是现在的这个世界上没有的了，吴小天也巧妙地换成了这个世界上的历史名人，以免闹成笑话。然后，他又在众神论坛上面注册了用户名，取了一个非常响亮的昵称“小贝”。他这可不是故意借用地球上贝克汉姆的大名，而是在他和贝贝的名字中间各起用一个字，所以连在一起便是小贝了。他第一次发文，决定就先发这五千字，看看效果如何。虽然他有信心，更是对金老先生的文笔剧情相当有信心，但是还有些不确定，毕竟没有经过市场检验的信心都是虚的。“咔擦，咔擦！”正思考中，一阵声响从背后传来，吓了他一跳。吴小天回头一看，贝贝不知道什么时候站在了他的身后，正一脸笑意的看着他，手里面拿着他的手机，在不停的对他拍照，不过在她那小脸上，已经略带困意。糟糕，刚刚太投入，忘了时间。果然，他一看现在时间，都已经是快十一点了，早就过了贝贝睡觉的时间点。好在已经写好了，急忙的把这些写好的文字，分成了五段发到了论坛上面。他知道，像这种论坛连载形式的，一次性不能发太多，要分开来发才行。他在地球上有在天涯论坛上追看小说经历，其中有些作者不懂，直接一下子发了几千字，那看的叫一个头晕眼花，直接没了看下去的欲望了。弄好这一切之后，关上电脑，赶紧抱起贝贝，准备洗刷洗刷睡觉去。吴小天当然不知道，他的试探之举，却在论坛上面掀起了引起了不小的轰动，并且会随着时间的推移在不停的发酵。“这，这本小说有点意思，立意很高啊！”“楼主，你让我一口气看完了，从来没有一篇文章那么吸引我，快点更新！”“这种类型似乎之前没看过，居然会是历史上的朝代为背景啊，那后面回事怎么写？”“赶紧更新，等不及了。”“我似乎掉进了一个大坑里面！”……第二天一早，吴小天刚早早起床，想看下昨晚在论坛上发上去之后的效果，他还是比较关心的，这可是涉及到他的生存问题。但是，他倒是做好的心理准备，毕竟一个新的事物从开始到接受是要一个过程的。并且，昨天晚上的时间有点晚，字数也比较少，剧情还没开展开来，没什么人关注也算是正常。刚打开电脑，他就被一个电话给喊停了。原来是他们班级的班长通知，今天要去老师那拿毕业论文的开题报告，最好上午过去。无奈，吴小天又关掉电脑，一个人悄悄地出门了。现在还不到早上8点钟，贝贝还在熟睡。没有了之前出租屋的嘈杂声，加上昨晚睡得很晚，所以现在仍是睡的很香，吴小天也很识趣的没有吵醒她。去了学院办公室，吴小天没找到本班的老师，但在其他老师的指引之下，找到了开题报告，并在领取名单上签下了自己的名字，就离开了。在回家的路上，他却碰到了一个意想不到的人，昨天实习艺人考试的考官，刘慧兰老师，这位考官叫刘慧兰是周峰告诉他的，也知道她是兴北市艺人协会的副会长，但她怎么会在学校？不过，遇见了，当然是要打个招呼，于是吴小天主动上前问好：“刘老师好。”刘慧兰自然也看到了吴小天，艺人协会为了吸引更多的人才，与各大高校也有紧密的联系，今天早上她就是来学校办点事，没想到碰到了他。她看着吴小天，不知道是不是昨天的莽撞差点毁了他的前途，让她对眼前的这个年轻人很有好感。昨天她听了那位年轻考官的说的事情，思考了很久，觉得作为艺人协会的长辈还是要告诉他一些东西，现在正好遇见。于是，刘慧兰一开口就直截了当的问道。“吴小天同学，你确定你会一直收养你现在的女儿吗？”“是的，我会的！”吴小天有点莫名其妙，似乎贝贝和眼前的这个人没什么关系吧，他怎么突然关心这个问题。刘慧兰又继续说道：“我知道你很好，但是如果你愿意的话，我愿意帮你找个托儿所，或者找一户好人家去抚养你女儿，保证让她得到很好的教育和最好的关怀。”吴小天心中有些不快，大早上的就要他放弃贝贝，你这人是什么意思？不过眼前的人好歹也是长辈，于是正色道：“在我的心中，贝贝相当于我的亲身女儿，不需要别人来帮忙抚养。”刘慧兰严肃的说道：“吴小天，我知道你不舍得。”“但是当你决定要向艺人方向发展，你就不能意气用事了，你现在还小，你的艺人道路还长，现在有个女儿会耽误你发展的黄金年龄，不管是你将来要唱歌演戏，还是做作诗写文章，都会受到影响。”吴小天这才明白这位刘老师想要表达的意思。在地球上就是这样，结了婚有孩子的明星，他们的升值空间会大大缩水，因为很多粉丝瞬间粉转黑。特别是那些刚刚出道的年轻人，谈个恋爱都得小心翼翼，而且绝大部分还是为了自身炒作。所以，这就是为什么，很多明星结婚都会避而不谈，千方百计的隐瞒。但是，这些又能如何？能代表什么？吴小天他拥有的可不是一般人能够比拟的东西，而且贝贝的存在，已经完全融入到了他的血液中，不仅是因为前个吴小天的执着记忆，更是因为他现在有自己的执着。“那又如何，如果我的艺人之路居然会被一个小小的女孩而阻拦，那只能带兵我的实力不够，靠抛弃贝贝来获取成功，是不是我太无能的表现？”吴小天说话声音斩金截铁，铿锵有力。"
	}, {
		"chapter": " 第八章 新秀大赛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315871.html",
		"content": "    “哎。”刘慧兰轻叹一声，神色复杂的望着眼前倔强的青年。虽然到目前为止，吴小天只有在实习艺人考试上的那一首诗，但是她的直觉告诉她，这个年轻人未来绝对不可限量，给他这样的意见也是对他极为有利的事情。但是，当吴小天拒绝了她的提议和劝告，她的心理仿佛松了一口气，虽然她明明说出来的是让他把他女儿交给别人抚养，但是心里面却一直在期待他不会答应。这两种矛盾心理一直在互相纠缠，现在终于尘埃落定。“那好，这件事就此作罢，就当我没说过。”刘慧兰放下心中的矛盾，说话语气都轻快了不少：“有件事情，是该告诉你，关于新秀大赛的事情。”“新秀大赛？那是什么？”吴小天见她不再纠缠贝贝的事情，也知道她是出于好意，所以也不以为意，反而被她说的新秀大赛勾出了好奇心。刘慧兰缓缓说道：“新秀大赛，我们艺人协会每年年底都要举办一次新人大赛，其参加条件极为苛刻，主要的要求有两个，一是你参加实习艺人大赛时的成绩必须为优秀，二是艺人等级必须为一星。”“每年7月份报名，本来按道理说，你今年才是实习艺人，就算你的优秀等级能够最终被艺人协会总部认可，你也是应该是明年才参加的。但是，现在距离7月份还有三个月的时间，我希望你能够努力，在七月份之前达到一星艺人。”吴小天有些讶然，三个月达到一星，这要求够高的。他可知道，从实习到一星，如果没有特别的例外，最少也是半年时间。“那新秀比赛的内容是什么？”吴小天接着问道。刘慧兰摇头：“不清楚，比赛的具体形式有艺人协会总部制定，制定人员极其神秘，每年都在变化。而且是全程保密，不能外泄；虽然说世界上没有不透风的墙，里面会有些透漏出来。但是，因为我兴北市已经三年没有资格参加过这比赛，所以得到的信息也是越来越少，更是不知道里面的玄妙。”刘慧兰有些感慨，这就是兴北市艺人人才匮乏的痛楚，青黄不接，今年又是只有吴小天这根独苗预备。“好了，总之你尽力就行！”刘慧兰看到吴小天一脸茫然地样子，这才发觉她自己好像是有点太急了，给他的压力太大了。“你把你的邮箱给我，回头我把达成一星艺人的条件发给你，你自己琢磨的看看，等你觉得你已经达成了的时候，就去艺人协会找我，我帮你提交申请！”吴小天急忙把自己的邮箱发信息给了刘慧兰，刘慧兰收到之后，说了声记得查收，等你的消息，就径直掉头走了。吴小天目送刘慧兰离开，回想着她刚刚说的新秀大赛，顿时觉得压力山大。收拾好心情，拿着毕业论文开题报告继续赶回家，顺道在路上买好早点，提着回去了。刚打开家门，他就听到了手机收到信息的声音，放下早点一看，是刘慧兰发过来的，信息只有两个字：“已发”。贝贝还在熟睡，吴小天打开电脑，登录邮箱，里面果然有一封未读邮件。这还是吴小天第一次接触到艺人星级制度的具体情况，虽然之前也有看过、听过，但是毕竟不是真正的文件，所以一直是懵懵懂懂的。这次，刘慧兰老师发过来的一星艺人达成的具体条件，说简单也简单，说复杂也复杂。简单的就是一句话：实习艺人期间，发表一部或者一部以上的作品，并且此作品能够获得一定范围内的认同，最后通过艺人协会的核查，经过艺人协会批准，即可成为一星艺人，复杂就是：那句话的下面，还有若干条简化细则，从发表作品的字数，发表作品的时间段，受众人群的范围，乃至销量等等都有具体的数字化东西，最复杂的则是后面还有一个计算公式。那计算公式，吴小天凭他两世经历，都没看出来是怎么一种算法。看了半天，吴小天放弃了看懂的企图，不管怎么样，他现在最重要的是要有一部作品。对于他来说，作品容易啊，小说、诗歌、歌曲、电影电视剧、综艺节目他都可以有现成的，但是要在三个月之内完成并且有一定的影响，还是有困难的。对了，昨晚在众神论坛上发的《射雕英雄传》，不知到怎么样了。早上起床要看，被耽误了一下，现在正好有时间。想到这，吴小天关掉邮箱，打开了论坛。很快，论坛第一页他就找到了自己的帖子，点进去，不看不知道，看来真吓了他一大跳。里面的留言已经有十一页了，每一页可以有四十个回复，除掉他自己发的几段，也就说足足有近四百个人个关注并留言了。这可是一个了不得的数字啊，大大超出了吴小天的预估，毕竟才一个晚上的时间。玩下拉了看评论，大部分的评论都是要求楼主快点更新、不要太监或者是专门做个记号方便下次再来看。不过，有一部分回复引起了他的注意。“这部小说，我觉得最精华的就是开头的十几个字‘侠之大者，为国为民；艺人之大者，亦利国利民’，而这部小说的肯定会是围绕这点来谈。”“‘艺人之大者，亦利国利民’，这是在嘲笑那些自私自利的艺人吗？作者这是想找骂啊，得罪了这些人，以后还怎么混艺人圈子。”“楼主说的好，小说也写得好，文字运用，人物塑造，中心思想表达，都秒杀现在的武侠小说，还是那种瞬秒，秒成渣的那种。总之，此文一出，武侠小说这一块看来是要发生翻天覆地的变化喽。”“作者不用担心，大胆的写，以后要是被穿小鞋，告诉我，我去帮你砸那些人家的玻璃去。”……吴小天看了这些话，就有些无语了，这些人明显的是在帮他拉仇恨啊。果然，下面的回复就有抨击他的了。“垃圾，这种小说也写得出来，就只会摇尾乞怜。”“这种不入流的小说，我一般都直接点叉，这次实在忍不住，出来说说，因为太不入流了。”“比之前的那些武侠小说差多了，我坚决支持南宫华的武侠小说，谁再说他差，有种放学后别走。”……算了，不看评论了，看了这些评论，吴小天觉得晚上走路都得小心，怕被人扔砖头。他还是直接码字，用写作回击这些质疑之人。但是，从小说的关注度来说，是已经够的了，说明这种武侠小说在这个世界还是有市场的。既然有市场，那怕什么。况且，他也觉他的立意没错，侠之大者，难道不该为国为民？这个世界的武侠小说写法的确得改一改了。怀疑是每个人的权利，你既然怀疑，那我就用我的写作来证明，这样写武侠小说没有错。"
	}, {
		"chapter": " 第九章 小贝带刀护卫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315872.html",
		"content": "    众神论坛。吴小天继续上传《射雕英雄传》的后续情节，随着他现在的上传的字数越来越多，人物的塑造也越来越丰满，剧情也越来越精彩。第二回：江南七怪。第三回：大漠风沙。第四回：黑风双煞。……论坛上。网友们则是异常激动，大家在论坛上面呆的时间也长了，看过的东西也多，都是老书虫，所以口味也越来越刁。一般的小说远远满足不了他们，因为他们都已经看厌了，所以老是想找一些不同的书来看。好在众神论坛的够大，也有很多的作者在上面原创。但是，还是不行。为什么？因为经常是只看见了开头，却永远等不到结尾。总结下来就是，论坛上面创意不少，开头惊艳的也很多，但是能够将这些创意真正写下去的人却不多。很多人脑洞很大，却没有办法将这脑洞扩展，最后也就不了了之。俗称为“太监”。当这个作者小贝第一次上传五千字，还是有很多人担心，这会不会又是昙花一现，最终逃不过太监的命。但是，他们的这种想法仅仅持续了半天，小贝就用他的实际行动打消了他们的疑虑。如果真的能够是一部完整的小说，那这可是真正意义上面的重新定义武侠小说。大部分网友读者们都欣喜异常，他们为出现这样的小说而高声疾呼，认为这是具有开创性质的。他们都不敢相信，原来武侠小说也是可以这样写的，而那些最初的质疑之声，开始渐渐的弱了下来。时间过得很快，又是几天过去。一天中午，吴小天正在努力的码字，准备赶紧写完带贝贝出去吃饭。突然，旁边的手机响了，是周峰的来电。吴小天一只手接过来开了免提，另一只手在继续敲键盘，结果手机里面周峰发出的那幽怨的声音让他吓了一跳：“小天，不是说好今天一起吃饭庆祝的吗？你看现在都几点了，你再不来我都饿死了！”吃饭？庆祝？吴小天一愣，糟了，他还真忘了。自从那天实习艺人考试结束，因为忙着论文和小说，后面贝贝身体又有点不舒服，他吓坏了，第一时间又带去医院检查等等，所以一直忙来忙去的没空，和周峰吃饭的事情他都推迟了两次了，这次是第三次约定的时间。这次不能在放鸽子了。于是，他赶紧应承下来，说马上就到，马上就到，然后急急忙忙的将写好的五千字上传，就抱着贝贝就出门了。吃饭的地方不远，就在学校旁边，所以也很快就到了。来到吃饭地点时，吴小天老远就发现周峰在盯着手机看，越看脸色越差，最后是一脸的铁青之色，像是谁欠了他五百万似的。怎么回事？迟到了会，生这大气的，刚接电话的时候还好好的，这不像是周峰的脾气啊！吴小天走到位置旁，先将贝贝放在旁边的座位上，看着刚才贝贝喊周叔叔好都没回答，却依旧是盯着手机一言不发的周峰，有点心虚：“那个……”“啪！”的一声，没灯吴小天把话说完，周峰就将手机狠狠的拍在桌子上，气喘如牛，眼冒凶光，把贝贝都吓到了。“好吧，我迟到了，我向你道歉！”吴小天赶紧端正态度，对周峰道歉，他还是第一次看到周峰这样发脾气，之前总是笑嘻嘻的。“道歉，道歉什么？你道歉干嘛？”周峰听到吴小天的话，回过神来，用奇怪的眼神看着他。“你生气不是因为我迟到了吗？”这回轮到吴小天奇怪了，如果不是因为他迟到的话，那周峰生哪门子气？他被女朋友甩了？好像他还是单身狗一条。还是玩游戏被虐了？似乎他没有不被虐的时候。“和你没关系，你道歉没用，这事情得要杨康来道歉！”周峰郁闷的摇了摇头，余光瞥见旁边的手机，这才记起来他刚刚摔的是他自己的，赶紧捡起来，心疼的检查看有没有坏。“杨康！”“咳，咳咳……”吴小天刚刚正准备喝茶，听到周峰说的话，一口气喝到了鼻子上，呛得咳嗽了起来。贝贝急忙伸过小手，不停的拍吴小天的胸口，帮他顺顺气。吴小天这才知道，说了半天，原来周峰这家伙刚刚是在看射雕英雄传，在生杨康的气。他来吃饭前上传的那一章节，正好写到杨康认贼作父的那段。结果周峰第一时间用手机来看更新，就引起了这么大的反应。“怎么，你也看了？”周峰问道。“嗯，看了点。”吴小天默默点了点头。心里在说，这是我写的，能不看嘛！“怎么样，好看不？我是从他刚刚发帖子那天我就开始看的。对了，就是那天咱们通过实习艺人考试的那天，考试通过率，晚上我兴奋的有点睡不着，就拿起手机瞎玩，没想到就碰巧看到了这个帖子，结果一看起来就迷上了，太好看了。”周峰一听吴小天也看，立刻找到了知音。“最近更新很是给力，看得很爽。只不过，网上的喷子太多了，他们居然敢质疑小贝的写作水平，岂有此理！”周峰说到这，一脸的愤慨：“于是我第二天就注册了一个马甲，你知道那马甲叫啥名字来着？”“啥名字？”“小贝带刀护卫！怎么样？这名字霸气吧！我现在可是《射雕英雄传》那个连载帖子里面最活跃的人，谁要是在里面敢说一句小贝的坏话，我第一个上去和他回击他。”说着话，周峰拿起手机刷屏看了看，自言自语的说道：“我靠，又有一个，居然说小贝后面肯定会太监！”“不行，我要回过去，怎么回呢？”“对，就这样回他：你才是太监，你一家都是太监！”周峰回完信息，像是想到了什么，又是一拍桌子，高兴的说对吴小天道：“对了，小天，我这一个人孤掌难鸣啊。要不你也注册个名字，你就叫小贝带刀右护卫，我回头改下叫小贝带刀左护卫，咱俩左右护卫，天下无敌！”“咳，咳咳……”吴小天又一次被周峰的奇思妙想弄得咳嗽起来，急忙拿起菜单，扔了给他，说着：“点菜，点菜，赶紧点菜，贝贝都饿了！”通过点菜遁，他这才逃过一劫。吃饭的中间，吴小天试着问周峰；“要是那小贝真的太监咋办？”周峰一听就怒不可遏，一口吞下还没嚼碎的鸡块，放下筷子，用手比划着，阴森森的奸笑着说：“他要是太监，我就手起刀落，让他成为真正的太监！”这么暴力，吴小天感觉下身一片凉飕飕的。“周叔叔坏！”贝贝在旁边都看不下去了，用她的大眼睛瞪着周峰。“不坏，不坏，叔叔对贝贝一直很温柔的！”周峰对贝贝的话很是在意，他一直在努力的保持好叔叔形象，可不能就这样崩塌了。所以听到贝贝的话，立刻成为变脸达人，脸色瞬间变得极为和蔼可亲。"
	}, {
		"chapter": " 第十章 侮辱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315873.html",
		"content": "    下午三点钟，吴小天上传完新鲜出炉的三千字以后，顺便浏览着一些网友的留言。这个世界的网络火爆程度丝毫不亚于地球，甚至有过之而无不及。，现在，射雕英雄传的追帖回复当中，质疑这种写法已经没有了。取而代之的是更加泾渭分明的分为两派了，喜欢和不喜欢，并且观点的都异常鲜明。他们都各持己见，认为自己是对的，对方是错误的，却又没有办法说服对方。当然，对于小说的喜爱也是个人喜好，这方面也是没办法说服。于是，他们道理讲不通，那只能讲歪理了，而网上的歪理则是双方大爆粗口。喜欢的说：“作者小贝就是头猪，懦夫，明明一直更新却不说话，只会的放冷箭！”“作者啥都不会，这里面肯定有他的水军，故意挑起事端，然后爆红。”“支持作者的人脑子全浆糊了，还是一塌糊涂的那种！”“喜欢这本书的人肯定是极其猥琐的人，还当过痴汉的那种。”“你们谁知道小贝家地址，我准备明天给他寄十块刀片，随便他用，不够再寄。”不喜欢的则说：“人家小贝作者不屑于和你们这些俗人争辩，无聊。”“你嫉妒人家啊，你行你上啊！”“你们就是看不惯小贝的崛起，他危险到了你们的偶像，看看你们偶像写东西，那还是东西，都那么老套路了，早该挂了，结果还不挂，知道为什么不？因为老而不死是为妖！”当然，吴小天还特意关注了周峰的马甲“小贝带刀护卫”的光荣事迹。在这个贴子在当中，他简直是神一般存在，遇神杀神遇佛杀佛的那种。争论的地方只要有他出现，众人皆败退。没想到周峰还自带这项天赋，以前居然没挖掘出来。争论的激烈，带来的则是回帖页数的急速增加，目前为止，已经有六百多页的回复了，并且还有越来越多的趋势，照这个趋势下去，打破论坛的纪录指日可待。甚至于，有次吴小天刚刚把新的章节发布上去的时候，网站由于短时间内流量过大，出现了短暂的卡顿情况。这让众神论坛的的技术人员一阵忙乎。吴小天看了一会，正准备退出论坛，忽然网页右上角的邮箱在一闪一闪，提醒有一封未读邮件。他点进去一看，来件的是众神论坛的官方邮箱。邮件的内容自称是众神论坛的一个管理员，他通过后台发现吴小天在线，于是发了一封邮件，里面留有微讯号，说是有事和吴小天商量。这个世界微讯，就相当于前世的QQ，是一款即时通讯软件，这个世界的华夏，基本上人手一个，吴小天自然也有。论坛管理员找我干吗？吴小天有些莫名其妙。难道是我的帖子上面是有敏感话题，或者是有敏感字眼。应该不会的啊。这个世界的华夏政府非常开放包容，兼容并蓄。特别是在现在的政策当中，对文化这一块激励扶持，基本上你的文章、言论、影视等不涉及叛国，都不会强行制止。甚至，他们还对文字、电影、综艺节目等等进行分级，以辨别出未成年人和成年人的观看内容。所以，这才有了这个时代的文化百花齐放，思想不拘一格。既然找上门了，那就看看到底是啥事。于是，吴小天加了管理员留下的微讯，很快添加成功，双方马上聊上了。“你就是在我们论坛上写《射雕英雄传》的人吧，我是众神论坛的工作人员，我们公司对你的小说很感兴趣，想要全部买下，我待会给你发个合同，你打印好，签完字发快递过来就行！”对方一上来，就直接以命令的语气，让吴小天签合同发快递。“什么意思？”吴小天有些不明白，这人说话有些莫名其妙的。“意思很简单，我们公司要买下你的书，全部买下的那种！”对方又发来一段文字。“全部买下？”吴小天还是有些懵。“是的，这个是我们公司的规定，对于你们这些不知名的作家，第一本书我们要是买下的话，为了提高小说价值，我们就会重新从头到尾的包装一次。包括小说作者我们也会让我司内部其他知名作家署名，也就是说，这本书以后完全就不是你的了，并且你得保证不能向任何第三方透漏这件事情。”对方继续发来一大段话，这次说的很清楚，吴小天也总算看懂了。“你的意思就是，对于我的这本书来说，其实我只是一个枪手？还是默默无闻的枪手？”吴小天看着对方发过来的消息，哭笑不得，这人一副高高在上的模样，他哪里来的自信？“是的，可以这么说，我们会给你一个千字十的价格，也就是说这本书你有一百万字，你就能赚一万块！！”对方还在那自我炫耀吹嘘，似乎在表达你能赚一万块，就已经不错了，要对我感恩戴德。“你觉得我应该答应？”“你还有选择？”对方态度很是强硬。“呵呵。”吴小天都不想打字回复了。“别忘了，你的小说在我们众神论坛上，你还想上天？”对方开始直接威胁了。“滚！”吴小天实在是懒得理会这幼稚的家伙，这种异想天开的条件还能想得出来，于是直接发了最后一个字，就屏蔽了他。他以为吴小天是吓大的啊，对方只是一个论坛，吴小天也没和这论坛签任何合同，他们能把他咋样？千字十，开玩笑吧！这不是对吴小天的侮辱，这是对金庸大师的侮辱，是对这部作品的侮辱。他可是知道的，这部《射雕英雄传》，后来改编成多少个版本的电视剧，成就了无数经典，也捧红了很多明星。即使在这个世界，这部小说的未来一切都还是未知数，但就凭网上的火爆程度，就远远不止一万这个价格。“不识好歹！”在另外一个城市，众神论坛的办公室，孙伟看着手机，咬牙切齿的说出了这句话。孙伟，就是刚刚和吴小天通过微讯对话的那个管理员，他的确是众神论坛的工作人员。不过，他这个管理员却当的是利欲熏心。他负责的是论坛管理那一块，因为有职务之便，所以他经常能够第一时间接触到在众神论坛上发表的各种小说。最近两年，他瞒着众神论坛公司，和外部的一些人互相勾结，内外串联，进行非法交易。简单的说，就是他利用管理员身份，发现一些当红小说之后，就查看小说作者的各种资料，若发现的是一些新作者或者名气不够高，就会私自和他们接触，对那些新人威逼利诱、软硬兼施，逼迫他们以极低的价格卖掉正在众神论坛连载的那本书。并且，这招屡试不爽，他因此也从中赚了上百万。但是，这次却失败了。怎么办？要知道，上次和他合作的那个公司，对这部小说的开价已经达到20万了，这可是他们合作以来最高的一个价格，这高价让他心动不已。孙伟怀着发财的心情和这个作者沟通，以为这次照例会轻松地手到擒来，但令他意外的是，这个作者居然不答应。这还是他第一次遇到这种情况。然后，他突然发现，一时之间还真没有什么好的办法。因为他只是众神论坛的一个普通员工，又不是老板，之前的威胁都是纸上谈兵而已。孙伟想再通过微讯和作者小贝沟通，发现对方居然把他屏蔽了。完了！想到手的20万居然飞了，孙伟就觉得眼前直发黑，心疼的厉害。"
	}, {
		"chapter": " 第十一章 妈妈",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315874.html",
		"content": "    第二天，吴小天在家认真的思考射雕英雄传出版的问题。昨天虽然和众神论坛的管理员的闹得不欢而散，但他也给吴小天一点提醒。网络上面的火爆，应该会吸引很多出版社的注意。但是，为什么现在只有众神论坛发过邮件，而其他出版社却一封邮件也没有。要知道，在地球上面，网络小说已经成为各大公司关注的重点。网络小说改变的电影、电视剧、漫画、游戏多不胜数，而出版的实体小说更是不计其数。难道这个世界的出版社，都没有关注网络小说的习惯？吴小天一时也弄不清楚。那现在是不是要主动去找几家出版社，谈一谈出版的问题，还是再看看？正头疼着，一个陌生的电话打来了。“喂，你好。”吴小天揉了揉发痛的脑袋，接起了电话。“你好，请问是吴先生吗？”打电话过来的是一个女人，声音非常好听，特别有吸引力。“是的，请问你是！”吴小天仔细想想，他好像在哪里听过这声音，有点熟悉。“你好，吴先生，我是梁馨儿，是星途工作室旗下的艺人，上次你来过我们公司的，因为当时我有事出去了，所以咱们错过了。”吴小天听到名字，他这才记起来，上次去星途工作室的时候，星途办公室放着的一首歌，正是梁馨儿的歌。“这次专门打电话过来，是为了感谢你上次的那首歌！”梁馨儿语带真诚。“客气了，你们那边是出钱了的，我这边也不吃亏。”吴小天说的是老实话，和昨天众神论坛的出价相比，星途工作室真是业界良心。一边几十个字两万块，一边一百万字一万块，完全没有可比性。“请问吴先生你今天有时间吗？梁馨儿那边有点紧张，接着问道。“有的，现在都不用上课。”吴小天有点莫名其妙，问他有没有时间干嘛。“那你这边能方便出来吗？我和魏总在你们学校旁边的一个西餐厅，魏总说，一定要当面感谢你，如果这边你不方便，你说个地点，我们去那也可以。”梁馨儿听到吴小天的回答，赶紧说道。“在我们学校旁旁边？”吴小天有点奇怪，他们怎么突然跑到学校这儿了。“是的，我和魏总正好来这边有点事情，魏总说你也在这边住，所以就打个电话想约你出来当面感谢。”“当面感谢？”吴小天笑了笑，他可不这么认为，心想已经是在学校旁边等着了，估计是早就过来了。事出反常必有妖，肯定是有什么事情。不过，魏然那个人还是不错的，出去见见面也好。“那好，就那个地点，我马上过来！”吴小天爽快的答应了。他们所说的西餐厅，是开在学校旁边一个五星级酒店里面，隐蔽安全性较好，来来往往的人不是很多。梁馨儿毕竟也是一个三星艺人，还是那种台前的偶像明星，人气不小，所以为了避免引起不必要的麻烦，选择这儿是最好的。吴小天来到西餐厅，老远就看见魏然站在一个卡座那儿对他招手，他旁边则是一个二十岁左右的女孩，一身休闲装打扮，带着一个遮住半边脸的墨镜，头上还有一顶帽子，打扮的严严实实的，估计就是担心被别人认出来的梁馨儿。“魏总，好久不见了，最近看你气色好多了！”吴小天走过去，抱着贝贝和他握了握手，寒暄说到。“哪里，这都是吴先生的歌曲的功劳啊。”魏然一脸的笑意，他说的是实话，自从那首隐形的翅膀出来之后，梁馨儿的人气没有再下降了，现在已然稳住阵脚。“这是我们工作室的馨儿，这次特地来感谢你！”魏然寒暄完，就介绍了旁边的梁馨儿。“吴先生！”梁馨儿摘掉墨镜，露出她大大的眼睛还有惊艳靓丽的容颜，甜笑着说：“真的是非常感谢吴先生的歌，非常感谢！”梁馨儿有点好奇的看着眼前这个已有女儿的大学生，她自从被前公司打压以来，星路一直不顺，跳槽之后，人气更是下降得厉害。直到吴小天歌曲《隐形的翅膀》横空出世，才发歌短短几天时间，就已经隐隐占据各大歌曲排行帮前十的的位置，并且看这势头还能继续上升。听说他还是在公司现场写词作曲的，他是怎么做到的？“梁小姐……”“吴先生，你喊梁小姐太见外了，就直接喊我馨儿吧！”吴小天的还没说完，梁馨儿就摇了摇手，娇笑着抗议了。“那个，好吧，你们也别喊我吴先生了，听着怪怪的，直接叫我小天吧。”吴小天无奈摇了摇头。“这个就是我们的贝贝吧，好可爱！”梁馨儿件吴小天答应了她的要求，眼里面闪过一丝得逞的狡黠，看到贝贝在旁边一动不动的看着她，于是走过来拉着贝贝的小手，高兴的说道。贝贝睁大了眼睛，好奇的看着梁馨儿，又看了看吴小天，忽然说来一句石破天惊的话：“妈妈！”“啊！”“嗯。”“啊！”这两个字威慑力够大，直接把三个人都给震住了，半天没回过神来。最后，还是魏然经验老道，急忙上前一步，将梁馨儿挡在身后，又紧张的看了看周围的环境，只有几个服务员站在远处，没有看见记者或狗仔队的身影，这才松了口气。吴小天也愣住了。贝贝之前可是从没提过妈妈的事情，今天怎么就乱喊了，而且对象还是梁馨儿，她可是一个歌手明星，要是被哪个记者拍到，一个两岁的小女孩叫她妈妈，旁边还站着一个被小女孩叫做爸爸的男人。这猛料要是爆出去，是该多么的劲爆。相信明天的头版头条都会这样写着：“女明星梁馨儿孩子两岁，与孩子他爸私密相会！”“梁馨儿欺骗歌迷感情，隐瞒婚姻！”“一家三口温馨聚会，经纪人一旁放风。”“女艺人生活不检点，艺德败坏。”吴小天可以想象，这些负面绯闻瞬间会把梁馨儿打倒在地，人气也会一落千丈，毁掉她的整个艺人生涯。“贝贝，怎么能乱说话，她不是你妈妈！”吴小天放下贝贝，他自己也蹲下身，板着脸严肃的对贝贝说道。“动画片里面都有妈妈，我没有。”贝贝也是第一次看到吴小天对她黑着脸，知道自己犯错了，低着头，手指在不停的而揪着衣角，说话已经带着哭音。长久以来，贝贝对于她妈妈的问题，不喊，不提也不问。这种假象，也让吴小天认为这是可以忽略的问题。但是，没想到其实贝贝一直都是藏在心里，没说出来而已。他看着贝贝，一时不知道该说什么。“贝贝，乖，到我这来！”梁馨儿经过刚才的慌乱，也平静了下来，在一旁静静的看着吴小天和贝贝的对话，心里有种冲动，忽然开口说道：“我决定了，以后贝贝就是我的女儿。”"
	}, {
		"chapter": " 第十二章 我有几百首",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315875.html",
		"content": "    梁馨儿的一番话让刚刚坐下去的吴小天和魏然又不淡定了，都目瞪口呆的看着她。“你们别误会，我说的是干妈。”梁馨儿俏脸一红，才发现刚刚说的话容易产生误解，急忙解释。“你别冲动！”魏然松了一口气，完了又赶紧劝道。“魏总，我知道你要什么，这点你放心，不会影响我的艺人生涯的，因为这个事情不会传出去的，我不说，你不说，小天是贝贝的爸爸，肯定也不会说的！”梁馨儿接着说道。魏然一时无话可说。“小天，贝贝的事情我大概了解一点，我想做贝贝的干妈，你同意吗？”梁馨儿又看着对面的吴小天，直接问道。吴小天丈二和尚摸不着头脑，他不知道梁馨儿怎么就想当贝贝的干妈了。要知道，她可不是四五十岁的明星，而是才刚刚二十岁出头的未嫁姑娘。不过，当他看到贝贝坐在梁馨儿的怀里，一脸幸福的样子，就知道这要求他没法拒绝。人家姑娘都愿意，贝贝乐意，你还嫌弃人家？“这个，如果馨儿愿意的话，我肯定没意见。”梁馨儿听完，就高兴的对着怀里的贝贝笑孜孜道：“贝贝，你爸爸也同意了，以后你就可以叫我妈妈了。”“嗯，妈妈。”贝贝用力的点了点头，满脸笑容。梁馨儿低头不知道在贝贝耳边说了什么，引的贝贝一阵欢笑。魏然和吴小天在那看着梁馨儿和贝贝的打闹嬉戏，一时间竟无话可说。半晌，魏然才想起正事，转过头看着吴小天，无奈的说道：“我都不知道今天来的是对还是错了！”吴小天也翻了翻白眼，没有答话。魏然喝了一口茶，接着说道：“这次我们过来主要有两个目的，一是咱们上次签的合同，上面有明确说分成，前几天歌曲已经发到各大音乐网站试播，最近两天开始收费点播，已经开始有收益，我自作主张的给吴先生开了一张卡。一直到今天上午，共收入6万多，我们公司和吴先生一人一半，顺便帮你交了税，这样卡里面3万左右。当然，以后所产生的收益还将会继续往里面打进去。”说完，他从包里拿出一张银行卡，递给了吴小天。吴小天也没客气，接了过来。“还有一件事情。”“魏总，还是我亲自来说吧。”梁馨儿接过魏然的话说道：“小天，我打算下个月出张专辑，加上次你的歌，现在总共有是十首歌，还差两首，不知道你最近有没有创作新的歌曲。”“这才是今天的重点吧！”吴小天看着魏然和凉馨儿晒然一笑。他一直都觉得他们应该是有事情过来的，不会是专门送银行卡。魏然面色不改，梁馨儿倒是俏脸微红。“这个你不要误会，我不是因为想要你写歌，才当贝贝的干妈的！”梁馨儿怕吴小天误会。这点吴小天倒是相信，他现在也不是什么著名的作词人，目前为止，撑死也只写了一首歌，下一首写得出来写不出来还是未知数。而且，即使写得出来，质量如何也不知道；即使质量还可以，对方也没必要当贝贝干妈来换，还是才见了几分钟的。“说老实话，我现在还在疑惑你为什么突然要当贝贝的干妈，但是我绝对相信你不会因为歌曲。”吴小天摆了摆手。“那就是说你这边真的有新歌？”魏然心中一惊，他今天来的目的就是抱着试试看的态度，没想到还真有，于是呼的一声站了起来，立刻说道：“太好了，这个你放心，如果新歌能和上首歌一样的质量，我愿意出价一倍再加提成。”“不，算了！”吴小天摇了摇头，没有接受这价格。“难道你嫌价格太低，这可是六星艺人作词才有的价格啊，要不你说个价。”魏然有点焦急，眉头皱了起来。“我说的不是钱的问题，这次我不要钱，这两首歌我免费送给馨儿。”吴小天有点苦笑：“馨儿都是贝贝的干妈了，我总得有些见面礼吧。”“不过，你别高兴的太早，下次新歌我一定高收费。”吴小天看着魏然心有不甘的说。“哈哈，好说，好说。”“那新歌现在是在哪里？不会又是现场作词谱曲吧！”梁馨儿在旁边微笑的说。梁馨儿上次没有亲眼看见吴小天的现场写歌，所以她十分期待能够看一次，现在看来是有机会的了。因为这次来没有事先通知吴小天，所以他肯定没有带新歌过来。“嘿嘿，馨儿真是聪明，不过这次我得先要个东西！”吴小天哈哈大笑。“什么东西！”“馨儿唱的《隐形的翅膀》，看看她适合什么类型歌曲。”吴小天说。“可以。”“什么？你还还可以选哪种类型？你到底有多少新歌？”魏然反应过来，有些吃惊一遍，一边打开手机，找到馨儿的新歌放了出来，一边用打量怪物的眼神看着吴小天。“几百首，全在脑子里面。”吴小天指了指自己的脑袋。魏然有点不太相信。吴小天听着梁馨儿唱的《隐形的翅膀》，和地球上张韶涵唱的有些不同，张韶涵唱的穿透力十足，而馨儿唱的则是韧劲十足，别有一番风味。另外，馨儿的声音有点像地球上面孙燕姿的，既然如此，那就孙燕姿的歌吧。吴小天点了点头，接过魏然早已准备好的纸笔，写了起来。这次他准备的歌曲是孙燕姿的两首代表作《遇见》和《天黑黑》，相信应该能和梁馨儿完全搭配起来。而且，这两首歌当初红极一时，《遇见》曾经获得年度百首单曲第一名，亚洲最高点击率金奖，《天黑黑》获得最佳作曲人奖。在这个世界，即使文化产业再发达，这两首歌也不会太差。梁馨儿惊奇的看着词曲在吴小天的笔下慢慢地出现，没有任何的停顿，就那样自然而然的写了出来。她是越来越好奇这个人了。半个小时，吴小天写完，满意的看了看，就递给了他们。魏然和梁馨儿急切的接过去，迫不及待的看起来。我往前飞飞过一片时间海，我们也曾在爱情里受伤害，我看着路梦的入口有点窄，我遇见你是最美丽的意外……我走在每天必须面对的分岔路，我怀念过去单纯美好的小幸福，爱总是让人哭让人觉得不满足，天空很大却看不清楚好孤独……这，这也太好，和之前的隐形的翅膀完全是一个水平，最重要的是这两首风格相同，又非常适合梁馨儿演唱，简直是为她量身定做的。魏然可以肯定，有了吴小天提供的这三首歌，即使其他九首歌都是垃圾，也不会影响专辑的质量。梁馨儿越看越激动，最后忍不住试唱了起来。唱完以后，梁馨儿闭着眼睛回味起来。“这真是给我的？”良久，她睁开眼睛，有点儿不敢置信。“这儿还有其他人么？”吴小天笑着说道。梁馨儿顿时笑靥如花。"
	}, {
		"chapter": " 第十三章 咱们打个赌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315876.html",
		"content": "    时间很快，两个多小时过去了。临分别时，吴小天顺口问道：“魏总，不知你那边有没有熟悉的出版社朋友？”。“出版社？难道你那边有什么出版吗？”魏然一愣。“嗯，自己瞎写了点东西！”吴小天点了点头。魏然脸上出现讶然之色：“出版社的朋友我倒是认识几个，但是我不保证一定能成功。”“嗯，就是先看看，熟人介绍的总会好一些。”吴小天也明白他的担心和疑虑，出音乐和出版社是两个不同的行业，可能说认识，也只是一般的泛泛之交。“嗯，我这就打电话看看。”魏然点了点头。他也很干脆，今天欠了吴小天一个大人情，既然他开口，自然得尽力。至于能不能出版，他到不抱什么希望，吴小天也许是个音乐奇才，但是写小说就不一定了，毕竟隔行如隔山。拿起手机，魏然拨通了一个号码。很快，对面便传来一阵豪爽的声音：“魏总，什么风把你给吹来了。”“胡主任，你别开玩笑了，我是无事不登三宝殿，平时是怕打扰你，这边有件事情想要你帮忙下。”魏然笑着说：“我这边有个朋友，他有本小说想出版，不知道你那边的愿不愿意帮个忙。”“小说？”手机那头是一阵沉默，许久才传来带有些许为难的声音：“魏总，我能帮忙尽量帮忙，但我想先知道是什么小说？”“什么小说？”魏然也不知道啊，望向坐在一旁的吴小天。“射雕英雄传！”吴小天也听出来了，对方似乎不是很乐意。魏然将这个名字对手机那边说了一遍。“你说什么？射雕英雄传？”手机那边的魏然突然吼了起来，震的魏然耳朵有点发痛，只能把手机拿的稍微远离耳朵：“魏总，你赶紧和你的朋友说，他的书我们出版社订了，千万不要再给别的出版社，我现在就订机票，最短时间到兴北市。”“小杨，小杨，给我订最快去兴北市的机票，越快越好！”电话那头的胡主任已经在大喊订机票了。又聊了一会，魏然挂掉电话，发了一会呆，盯着吴小天像看怪物似的看了半天：“小天，越来越看不懂你了，我识人挺准的，但还是低估了你，我还在第一次碰见胡主任对一本，他只听了一个名字的小说如此上心，弄得我现在对你的小说也好奇了。”梁馨儿也在一旁看的是美目异彩涟涟。魏然联系的是传奇出版社，这是一家在华夏国家排名前五的出版社之一，实力雄厚。他们来的速度很快，第二天中午时分就和吴小天见面了。出版社只来了一个人，就是昨天和魏然打电话的胡主任。真名叫胡一刀，人如其名，做事风风火火，干脆利落。而这次，吴小天也是一个人来的，因为贝贝一大早就被梁馨儿接走了，说是最近比较闲，要巩固和贝贝母女感情。吴小天很无语，这梁馨儿对于她认的这个干女儿，是越来越认真了。不过，他对这件事是乐意见到的，因为贝贝缺少母爱，梁馨儿的存在希望能够弥补在一些。胡一刀见到吴小天很兴奋：“哎呦，小贝兄弟可真难找，在众神论坛，我总共给你发了十几封邮件，你会也不回。最后还得通过魏总和我联系，是不是怕我坑你？”胡一刀没有称呼吴小天的真名，而是直接叫上了他在众神论坛上写作的马甲。他可是从一开就关注射雕英雄传的，他十分看好这部小说，不仅开创了“侠之大者为国为民”的侠义精神，更是契合了现在国家正在极力推广的艺人要为国为民的艺人精神。只要有一整套的宣传策划方案，就肯定能够引发一阵潮流，成为流派创造者。于是，在网上连载两天之后，他就试着联系作者，但是发的邮件都是石沉大海，没有任何回应。他都快要放弃了，认为是有别的出版社捷足先登，他落后别人一步。没想到是之前在一个聚会上面认识的魏然给他打了一个电话，让他喜出望外。“什么？你给我发了十几封邮件？可是我一封也没收到啊。”吴小天有点奇怪，他每天都在更新小说，也注意观察有没有邮件到，但是除了那个管理员的，其他一封也没有。“一封也没有？可是我那边都显示发送成功了。”胡一刀有点奇怪，不过随即说道：“那些都是小问题，估计是网络的问题，现在咱们直接沟通更顺畅。”吴小天也点了点头，没有介意，网络这东西就像抽风，说不定啥时候会来。“那这边出版怎么说？吴小天问道。“吴先生这样问，估计应该是第一次出版书籍，你这边也是魏总的朋友，我就直接明说了，我们出版界的价格是和艺人等级挂钩的，一般来说，正常的书籍出版，一星艺人及以下都是6%版税，之后每上升一星都会加1%，就是说如果你的是十星艺人，我们给的版税是15%以上，如果真的到了十星，这点版税都是小钱了，十星艺人能让我们出版社出书，是我们的至高荣幸。”胡一刀说话简单明了，把出版界的规矩都说清楚了。“这么低？”吴小天有点诧异。“呵呵，我还没说完呢，你这边的书籍我做主给个例外，按照10%的价格给你，但是有一个条件，你的网络连载必须停止！”胡一刀笑着说。“网络连载停止？”吴小天皱了皱眉头。“是的，网络连载对实体书的影响还是很大的，很多人在网上看了之后，都不愿意再买实体书。所以，我们和网络小说合作，一般在签订合同之后，就会要求对方停止更新了。”“那如果我不停止呢？”吴小天问道。“不停止，价格我们只能给你最低价了！小贝兄弟，你要知道，10%的价格可是五星艺人才能拿到的价格，我相信不可能有其他出版社比我们出价更高了。”胡一刀顿了顿，他说的是实话，10%的价格也是他自作主张给的，回去估计也是得挨批的，因为他实在是非常看好这部《射雕英雄传》小说。当然，他可不觉得这年轻人会选择继续更新，很多网络小说连载的作者，刚开始都是不想停止更新。但是最后，为了获得更大的经济收益都屈服了。“好吧。”吴小天做出了决定。“我就知道小贝兄弟肯定会答应的，如果没问题，我们直接签合同，准备出版事宜！”胡一刀心中一松，心想这事情总算定了。“不，我还会在网上连载。”吴小天虽然觉得金钱很诱人，但是他却不想停止更新。一是因为众神论坛上面的连载帖子已经有接近800页的回复了，读者如此众多，叫吴小天如何辜负；二是他现在暂时也不缺钱了，昨天魏然给的三万，还有后续的收入，已经足够；三是他现在最重要的是要把自己的名气打出去，而网络无疑是最迅速的一块。“什么？”胡一刀正准备拿出来的合同都停住了：“你确定，那我们只能按照6%的版税了，这可是足足好了4%啊，你可要想清楚了。”“不，我也不想这样。”吴小天摇了摇头。“你放弃和我们出版社合作了？”胡一刀有点激动。“不，我的意思是换种合作方式。”吴小天道。“换种合作方式？”胡一刀一脸迷糊。“胡主任，要不咱们打个赌？”吴小天看了看胡一刀，见他没说话，又继续微笑说道：“我的这本书有100万字左右，应该分四册出版，我说的打赌是如果我的这部小说每一册出版低于50万本，那我只要5%的版税，比你给的还少，但若是每册高于50万本，那就得给我11%的版税，你看怎样？”50万本，那可是超级畅销书了，一般的八星艺人作家才有可能达到的。胡一刀虽然看好这部小说，但是他也没有把它想象得如此之高，“你确定吗？低于50万本的话，你就只有5%的版税了，比最低的还少了1%。”胡一刀认真的问道。“我确定！”吴小天当然相信射雕英雄传的魅力，而且这个世界版权意识强，文化氛围浓厚，他绝对有信心。“好，难得碰到一个如此有豪气的年轻人，我就和你赌了。”胡一刀一拍桌子，大声的说道。而如此同时，在众神论坛的办公室。孙伟看着越来越火爆的射雕英雄传连载帖子，又想到昨天那个和他合作的公司给出的最后通牒，要是他在搞不定作者，他们公司就要自己去和作者联系了。到时候，他一分钱也拿不到。20万！孙伟想着那一踏踏让他躁动的钞票，终于恶向胆边生，做出了一个大胆的决定。"
	}, {
		"chapter": " 第十四章 真假小贝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315877.html",
		"content": "    孙伟走出办公室，左右看了看，四下无人。拿起手机，拨出了一个电话号码，接通之后，用极其低沉的声音说：“小飞，是我，你舅舅。”“舅舅，你怎么有空打电话过来。”对面接到孙伟的电话，有点意外。“你的实习艺人考试过了是吧，还得了个良好，特地打过来恭喜你啊。”孙伟说道。“哎，舅舅，别提了，我本来得了良好，成绩还不错。但是我的一个死对头居然成绩优秀，那可是全市三年来唯一的一个优秀，这回风头全被他拿去了，我都抬不起头来。”电话那边叫小飞的人郁闷的说道。如果吴小天现在看见这个叫小飞的人，一定大吃一惊，因为这人他认识，就是那天实习艺人考试他打的那个王飞。“呵呵，一时的胜负而已，不不必在意。”孙伟先安慰了一下，继续说道：“那我现在有个机会，能让你很快出名，甚至陈伟一星艺人，不过有点风险，你愿不愿意！”“什么机会这么好？我肯定愿意了。”王飞顿时来兴致了，他急忙问道。他自从那天被吴小天打了，又亲眼看到吴小天考试拿了个优秀成绩，现在都觉得低吴小天一等。他是个睚眦必报的人，所以这些天一直想着怎么超过吴小天，然后再狠狠的报复他。“你最近有没有在看众神论坛上面的《射雕英雄传》这部连载小说？”孙伟没有直接回答，询问道。“有啊，挺好看的，最近老火了。”王飞说道。“那如果我能让这部小说变成是你写的，你愿不愿意？”孙伟说出了他真正的目的。“我写的？怎么可能呢，舅舅别开玩笑了。”王飞以为他舅舅再说笑话呢。“这不是开玩笑，我问你愿不愿意？”“如果可以的话，我肯定愿意了!”“我说可以就可以，就这么定了，待会我把作者的账号、密码还有资料全改了，再发给你，但是你要继续更新，并且要和这个小贝作者的行文风格差不多才行。”“这个没问题，我大学就是读的。”“可是，原作者小贝要是追究怎么办？”王飞还是有些担心。“怎么追究，他只能向网站申诉找回密码，我是管理员，会处理一切的。”孙伟肯定的说道：“你只要努力写好就行，我这边已经联系了一家公司，他们愿意高价买下这部小说，这次用你的名字，你会一炮而红，出名以后千万别忘了舅舅啊！”“怎么会？全是舅舅的帮忙！”王飞彻底放下了心中的疑虑，高兴地说道。而兴北市，吴小天和胡一刀重新起草了份合同，又商量了些细节，最终签订了合同。签完之后，胡一刀又拉着吴小天去吃饭，等回到家里面时，已经到了晚上了。没有贝贝在家，没有了贝贝“爸爸、爸爸”的喊他，没有跟他腻在一起玩游戏，他还真有点不适应。吴小天给梁馨儿打了一个电话，想和贝贝说几句话，结果梁馨儿说贝贝睡着了，就随便和梁馨儿聊了几句就挂了。没有贝贝，他感觉整个人心里空落落的。习惯性的打开电脑，想上传一些今天的更新。不过，今天的网络有点奇怪。吴小天输入几次密码，都显示密码错误，请重新登陆。他也没有特别的在意，以为是网络的问题。幸好他今天上午已经更新了五千字了，虽然比之前的更新要少，但是好歹也不算太监。因为吃饭的时候，吴小天被胡一刀灌了几瓶酒，脑袋也有点晕乎乎的，所以他自己也早早的睡觉。第二天早上起了个大早，首先是和贝贝来个视频通话，整整半个小时，直到梁馨儿说小孩不能太长时间盯手机，这才依依不舍的和贝贝道别，挂了电话。不过，整个人都充实多了，正能量满满的。贝贝不在家，吴小天随便找了几块面包就当早餐了，吃完就去看看网络好了没，好了话就要速度更新，但让他失望的是，用户名还是登录不上。帖子已经少更新了两次了，吴小天估计网友们在上面上面已经把他骂疯了。直接点开帖子的最后一页，想看看最新留言，却意外的看到了一件让他奇怪的事情。上面有更新。对，还是射雕英雄传的更新。“这是怎么回事？”“谁更新的？难道是读者看到他不更新，他们在后面续写了？”吴小天拖着鼠标看到了更新人的马甲，靠，更新的人用的马甲赫然是小贝，是他自己。“怎么回事，我昨晚没有登录啊。”“没有登录怎么更新的？”“难道号被盗了。”吴小天立刻想到这个点。我靠，这个世界也玩这个。肯定是的，他急忙申请找回密码。申请完以后，又重新注册了一个马甲，这次叫“我是小贝本尊”。用这个马甲单独开了一个新帖，做了一个专门申明，大致意思就是告知各位书友，他才是《射雕英雄传》的真正作者，此前的小贝号已经被盗，最新一次的更新不是本人，对此万分抱歉。单独开了一个新帖之后，又在主贴当中回复了几条留言，也是这条申明。网友们很快就发现了吴小天的申明，也纷纷留言。“我说呢，小贝的更新一向很及时的，这次却更得这么少，原来号被盗了。”“打死盗号狗。”“昨天还和那些说小贝江郎才尽的人吵架呢，这回真相大白了吧！”“小贝，你啥时候在更新？”另一边，王飞这个时候，也在浏览帖子。昨天晚上的更新是他写的，下午的时候，孙伟就将账号密码交给他了。他兴奋了半天，不敢相信这么火的帖子居然变成他的了，像做梦一样。这么火爆的小说，他的成名绝对指日可待。到时，吴小天的实习艺人考试得优秀又算什么。不过，与此同时，他也发现了一件痛苦的事情，这本《射雕英雄传》的语言风格模仿起来太困难了，他足足花了一个晚上的时间，才堪堪写好两千字，后面的实在写不出来。早上也睡不着醒来，也准备看看网友对他那一章更新的评论。果然，网友们的眼睛是雪亮的，很快就看出来两种完全不同的写作风格，对他的那一章更是狂批不已，骂的他是体无完肤。不止如此，他还发现了一件让他极为恐惧的事情，一个叫做“我是小贝本尊”的网友留言回复，说他才是小贝本人。他清楚他自己的事情，看到真正的作者发申明了，突然慌乱起来，急忙打电话给他的舅舅孙伟。孙伟刚到办公室，接到王飞的电话，也是一惊，随后冷静下来，说道：“你赶紧回帖，说你是昨晚有点事情，更新的有急了，所以才质量不高，但这是你真正写的，我马上处理这个号。”孙匆匆忙忙的打开电脑，进入了论坛管理账号，找到我是小贝本尊的用户名，立刻动用权限把他给禁言了。吴小天正在和一些网友解释那章更新，申明他找回账号一定加大更新量，把这两天的都给补回来。正聊着，一个网友提醒他，说后面有个帖子，是小贝的马甲发的，也申明说他才是小贝本人，你这个马甲是假冒的。最后网友来了一句：“你们到底谁是真小贝，谁是假小贝，我都糊涂了。”"
	}, {
		"chapter": " 第十五章 论坛公告书",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315878.html",
		"content": "    “谁是真的小贝？”吴小天一愣，这不废话嘛，肯定是我了，可别人不这样认为啊！他急忙按照网友的提示，转过去一看。果然是有人在用小贝的马甲发帖，说是吴小天现在的马甲在污蔑他，他已经向论坛管理员举报了，这个我是小贝本尊的马甲很快就要被封号。真是可笑，一个盗号的居然理直气壮的说要封被盗人的号。吴小天刚想质问他，却发现回复不了，他的我是小贝本尊的马甲已经提示非法登录了。这是怎么回事，真的被封号了。吴小天懵了。完全不知道发生了什么事。哪个盗号的人说管理员很快就封号，然后号就被封了？但是吴小天知道的是，他才是真正的小贝。肯定有人黑我。吴小天不气馁，继续注册了一个号，上去重新发帖，但是很快又被封了。这次之后，吴小天冷静了下来，他知道肯定是有人在那故意封他的号，还是众神论坛公司内部的人。他们内部的人，吴小天自认为没有接触或得罪过众神论坛公司的人，除了那天说要以一万块买他小说的管理员。那么，这里面捣鬼的的人就很清楚了，肯定是他没错。上次吴小天拒绝了他的无理要求，他恼羞成怒，用这样方法来打到他想要的目的。应该怎么办呢？这次注册吴小天没有盲目的注册，他知道，只要他现在一注册，发表一些和射雕英雄传以及小贝真假有关的话题，肯定第一时间被封号。看看论坛，现在这个用小贝号的人在不停的发帖子，说吴小天刚注册的两个马甲是假的，小贝号根本没有被盗过。他有观察了一下网友们的反应，看他们是如何评论的。“这是怎么回事，怎么又两个小贝出来了。”“哪个是真的？”“哈哈，果然人红是非多啊。”“我觉得刚才被封号的小贝是真的，看看现在的小贝的昨晚更新，一点都不像。”“瞎说，你觉得哪个盗号的会如此理直气壮？”“不管谁真谁假，只有小说继续连载而且好看就行。”网友们的反应还算平缓，因为现在盗号人在用小贝的马甲不断解释，而网友们也自然会相信一个熟悉的马甲，不会轻易相信陌生的马甲。怎么办？吴小天决定重新注册一个马甲，不过他学聪明了，知道他新注册的马甲只有一次发帖回复的机会，所以他这次首先在微播上注册了一个号，名字叫我是小贝本尊，下面的签名是众神论坛连载小说《射雕英雄传》作者。这个世界的微薄就是相当于地球上面的微博，受众极广。然后他再在众神论坛注册了一个号，以极快的速度发了上去，除了告诉网友他才是本人之外，还把他的新注册微播公布了出去。你这个管理员再强，也只能在众神论坛上面封号，总不可能去别的公司封号吧。就这样，吴小天接连不停地注册了几个号，虽然每个号只有一次发帖的机会，但是也发了不少。他准备再接再厉，突然发现就连注册也注册不了了，网页显示IP地址非法。IP地址都封了，这号够狠。不过，经过刚才的狂轰滥炸，吴小天新注册的微播上面已经有十几个好友了，他们都是众神论坛上面看《射雕英雄传》的网友。这些网友纷纷留言，询问吴小天是否是真正的作者，这到底是怎么一回事，能不能证明他是真正的小贝。吴小天冷静的回答，说他才是真的的《射雕英雄传》作者，那个人是假冒的，至于怎么证明，吴小天告诉他们，他将会在一个小时之内，在微播上上传一万字的更新，到时候真相自然会明了。吴小天说完就抛去心中的怒火，努力的让他自己平静下来。这次的码字速度很快，不到半个小时的时间，五千多字就完成了，还有昨晚没有发的更新，加在一起已经有上万字了。写好之后，他将这一万字一次性的上传到了微播。他这一传，微播的好友立刻狂涨起来。不到十分钟，从刚开始的十几个人，一下子涨到了接近三百人，并且人数还在不断地上涨。“这文字，和论坛上面的风格一模一样啊。”“这才是真正的《射雕英雄传》嘛，昨晚的更新简直垃圾不如。”“那么说，这才是真正的小贝了，那论坛上面的是？”“盗号狗啊。”“居然还想以假乱真，真小贝来了还那么猖狂。”网友们都激动了，他一边将小贝的一万字更新上传到射雕英雄传的帖子上，一遍在论坛上狂骂盗号的人。但是，他们同样发现，只要他们上传更新或者骂现在上小贝马甲的人，也会被封号。他们愤怒了，这是在挑战他们的底线，甚至连之前不喜欢这部小说的网友也站在了真小贝的一边。他们不停地重新注册，再去骂；被封，再注册，再去骂。一个人，两个人，十个人，一百个人，最后整个帖子已经被愤怒的网友们占领了，而封号的人和盗号的人也不见了踪影。而此时的孙伟，正在他们众神论坛副总的办公室内，一脸恐惧的看着眼前的一堆资料。“李总，我……”孙伟想说话，却不知道从哪里说起。眼前的一堆资料，就是他这两天在他电脑上操作的每一个步骤，他的改账号，改密码，封号，所有的一切都如同透明的一样，没有一丝的秘密。“你知道现在这事情闹得有多大吗？”李姓副总冷冷的看着孙伟，停顿了一下接着说道：“论坛现在已经被人爆了，公司的前台电话根本停不下来，也被打爆了，甚至都有电话打到我这了。”“李总，他们污蔑我的。”孙伟弱弱的说道。“污蔑，那你电脑上面的操作也是别人污蔑的？”“还是说有人趁你不在用了你电脑？”“李总，我错了，我不该贪心，看在咱们多年同事的份上，你就帮我一把吧，我给钱，给钱。”孙伟终于忍受不了，内心奔溃了，眼泪止不住的流了下来，整个人瘫坐在椅子上，恳求着李总。“你这个蠢材，还以为做的天衣无缝，你不知道你做的每一步，都会查得出来的吗？”李姓副总一脸愤怒的站了起来，随手拿起身边的文件，朝孙伟狠狠的砸了过去。“为了那点钱，你知道会为公司带来多少损失吗？要是被曝光出去，公司的名誉扫地，你知道吗？”“是啊，是啊，李总，这个不能曝光出去，不然我们公司就完了！”孙伟像是溺水的人看见了一根救命稻草，立刻抓住了。“蠢货。”李姓副总恨恨的瞪着孙伟，这个人贪得无厌，恨不得把他手撕了，但是理智却告诉他，不能这么做，先得要把这个口子堵住才行。“你现在出去，立刻打电话给你找的那个假小贝，让他一定不能妥协，坚决承认他是小贝，知道了不？至于你的事情，看这次你的表现。”李姓副总说完就挥了挥手，叫孙伟出去了。很快，众神论坛的首页出现了一个帖子，《致网友公告书》，公告书的内容是：近日，众神论坛上面关于射连载小说《射雕英雄传》作者的真假问题，我论坛技术人员经过倾力调查，得出小贝的账号密码均未改变，IP地址也较为单一。所以，我司认定，小贝为同一人所用，不存在盗号事宜，更不可能我司内部操纵，感谢各位网友对我论坛的关注，今后我们将再接再厉，努力为众网友建设一个公平公正的论坛环境。"
	}, {
		"chapter": " 第十六章 一封信",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315879.html",
		"content": "    众神论坛的这则公告，仿佛一颗巨型炸弹，让本已硝烟弥漫的论坛又平添几分火爆。也让网友们对吴小天一边倒的支持局势又有了改变，有些人开始开始怀疑吴小天到底是不是本人了，到底谁说的才是真的，毕竟众神论坛作为一个公司，他们出的公告做背书还是让人信服的。吴小天也看到了这则公告，他算是彻底明白了，这件事情绝对是他们搞的，现在居然这种出公告的事情都能干的出来，这是赤裸裸的指鹿为马。已经无法用言语来表达他现在的愤怒了，但是吴小天知道，现在还不是被愤怒淹没理智的时候，再看看微播，上面已经吵翻天了，都是看过众神论坛发出的公告来询问的。“小贝，到底是怎么回事？论坛公告怎么回事？”“论坛说账号密码都没有改动过，没有盗号，小贝快去反击啊。”“小贝，这则公告出来了，你让我如何相信你啊！”“赶紧解释啊，急死我了。”他明白网络传播的速度，也明白网络传播的特点。三人成虎，众口铄金。如果现在他不反击，用不了多久，网上便是铺天盖地对他的批评之声，没人会记得他才是小说的真正作者。思考少许，吴小天打开微博直接编辑了一个长微博，写了一封致众神论坛的信。亲爱的众神论坛：你曾是个非常好的论坛，特别是在你的创业前期。你从众多的创业公司中脱颖而出，靠的是你独特的新颖的界面，公平的环境，还有那对网友的贴心服务，使得你在能够迅速的发展壮大。这真的很棒，你曾是作家的摇篮，你曾是那个让一切变得与众不同的论坛网站，你曾经让多少默默无名的作者走上成功之路。每当你有论坛有火爆帖子，对手眼中充满恐惧！而如今，当你有火爆的帖子，眼中充满恐惧的是我，这个帖子的作者！众神论坛成立的时间不长，你还年轻。但是，实际上，你看起来更像是一个垂垂老矣的老人，已经更是失去了勇于开拓拼搏的勇气，失去了走路的勇气，甚至连睁开眼睛的勇气都没有。就在刚刚，你的那个公告，让人觉得异常悲愤，作为一个默默无名的作者，在你们的论坛上辛勤的写作，付出了多少汗水，却在一天之间，突然间发现，我的作品已经不是我的，我的作品已经成为了你的。也就是说，我的不是我的，我的成了你的。有人说这是抄袭，但实际上这比抄袭更加的让人毛骨悚然，更令人后怕不已，你们的这种行为让后来的作者如何好敢使用你们论坛。我一直试图告诉别人，别总是拿曾经的辉煌来衡量你，而是要面对现实！所以，亲爱的众神论坛，走到今天的你，让我感到悲伤。为此，我正式向“作家的摇篮”的你告别。但是，我将用我的继续创作来证明论坛的错误，也会用实际行动来找我我的合法权益。对你，我只能说：“再见，再也不见！”这封似赞似讽的信，充分说明了吴小天现在的心情。他对众神论坛的之前辉煌充满敬意，它给众多默默无名的作者们一条成名之路，让他们有了希望。但是他又对现在的众神论坛充满讽刺，犯了错误却依旧指鹿为马，不思悔改，这种行为让所有的他的会员产生恐惧。吴小天最后还强调了他不会放弃自己的权利，将会继续来捍卫。这封信刚一发出，便被微播的好友们贴到了众神论坛上面，并且将他和众神论坛的公告放在了一起，制作成了一个投票机制，看看网友们对这件事情的真假到底更相信谁。“我支持这封信，完全的感情写出。”“我支持这封信，看完之后就觉得众神论坛十恶不赦。”“我也支持这封信，我也遇到过这种情况，但是没有小贝勇敢。”“我相信小贝的这封致众神论坛的信。”“我以后都不敢在上面写东西了，太不安全。”……十分钟不到，致众神论坛的信和公告的支持对比已经是1289：:15了。相信吴小天至论坛信的人数是公告的十倍以上，完全碾压的姿态。众神论坛对此毫无办法。因为这件事情已经完全的公开化，现在惹是强行干预，说明他们心里有鬼，所以众神论坛对着个投票机制无能为力，只能眼睁睁的看票数在一点点的增加。李姓副总也看到了这个投票，他似乎觉得自己已经干了一件蠢事。但是，当你说第一个谎言的时候，注定需要更多的谎言来弥补。他现在也只能硬撑下去了。吴小天看着论坛上面的投票还有微博上面的支持留言，都十分感动，这个世界还是相信真理的。不过，这还远远不够，众神论坛还没有它改变态度。该怎么办？这时候，旁边的手机响了，吴小天拿来一看，是传奇出版社的胡一刀，接通之后，便传来胡一刀的那急吼吼的声音：“小贝兄弟，怎么回事？刚刚上论坛看你的连载帖子，上面都吵翻天了，你知道吗？”“我知道。”吴小天老实回答。“那论坛的公告是怎么回事？”胡一刀急啊，刚签完合同，就出了这个事情。“我说我被黑了，他们全是瞎说，你相信吗？”吴小天反问道。“相信，我肯定相信你。”胡一刀等的就是这句话。“谢谢！”“谢什么，那现在怎么办？”胡一刀问道。“我也不知道。”吴小天只能苦笑。“小贝兄弟，你先别接，众神论坛的总部所在地方我还有些关系，我去打探下到底是什么情况。”胡一刀想了一会，首先安慰了吴小天。然后，接着愤怒的说道：“一个这么大的公司，居然做这么下作的事情。不过你都和我们签合同了，你的事情就是我们的事情，我们出版社这也不是好惹的，我这就以出版社的名义给他们发侵权涵，给他们施压施压。”又聊了一会，两人挂掉电话。吴小天知道现在急也没办法，先等等胡一刀的结果。但是也不能干坐着，他先抛去了脑中的杂念和心中的郁闷，冷静，冷静。既然他们说我是假的小说作者，那么我就多写些，多更新小说的内容，让大家都看看这真相到底如何。很快，五千字出来了，还是直接弄成长微播发到了网上。并且在上面还加一短话：既然起因是小说，那咱们就用写作来证明，那位自称真正小贝的人，你敢吗？"
	}, {
		"chapter": " 第十七章 证据",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315880.html",
		"content": "    “你敢吗？”这是吴小天发出的强力战斗宣言。“不敢，肯定不敢。”王飞看着微播上面的战斗宣言，欲哭无泪。你妹的，你每天上万字的更新，你让我怎么敢和你拼。还有《射雕英雄传》的那语言风格，根本不会啊；小说的剧情，就更别说了，原本就不是他构思的，现在完全没有个头绪。害怕，他现在真害怕了。这事情要是曝光了，他的艺人生涯估计就毁了。刚刚他给舅舅孙伟打了一个电话，想放弃这次假冒作者，把账号密码改成原账号密码，可是他舅舅声色俱厉的告诉他，一定要坚持下去，不能放弃，不然一切全完了。到了这份上，只能咬牙坚持了。都是那个吴小天害的，没有他的出现，怎么会有现在自己的假冒。对了，还有要在众神论坛上更新这部小说。但是，怎么更新啊？王飞刚才看了我是小贝本尊的连载，发现他自己刚才写的两千字简直连垃圾都不如。不过，舅舅刚说他们那边的高层似乎在力挺他，让他不要担心，肯定没有问题的。“希望如此吧。”王飞心中默默地对老天祈祷。这边，胡一刀的速度很快，没到一个小时就又打电话过来了。“小贝兄弟，我这边已经打了电话了，也发了正式公函，但是那边的态度很强硬，应该是他们公司的高层作梗，我也帮你报了警，但是警察说这事应该不归他们管，而且他们还要证据。”胡一刀声音弱了很多，他也是很郁闷，刚刚走了点关系，但是碰了一鼻子灰，毕竟是人家的底盘。“证据？”这点倒是提醒了吴小天。那个众神论坛的管理员和他不是有聊天记录的嘛，那上面有管理员的威胁的话。于是，吴小天将之前众神论坛的那个管理员发微讯威胁他的事情说出来，并且还说有聊天记录。“这个好啊，只要有了这个，你输不了。”胡一刀精神一震，高兴地喊了起来“你赶紧把那个截图发给我，去拿给那边警察，他们这是人生威胁。”“行，你稍等下。”吴小天刚想挂电话，胡一刀那边又说了：“等等，对了小贝兄弟，你能不能找到艺人协会的人，如果能够找到里面的人帮你沟通，估计更简单。因为你的作品会受到艺人协会的保护，抄袭或者盗用的话，查明查实，艺人协会的惩罚会很严重的。”“嗯，我知道，我找找看。”吴小天点头应道。挂掉电话，吴小天打开微讯，很快就翻出来了和众神论坛管理员的聊天记录。幸亏还是保存着的，没有删掉，那天只是屏蔽了说话而已。熟练将那些聊天记录拍照下来，再发给胡一刀，寻找的图片的过程中，吴小天又有了新的发现。手机里面还有一张照片。那是一张晚上的照片，上面是他在电脑面前打字的情景，这不是那天晚上他写《射雕英雄传》时，贝贝很困，悄悄在后面拍的嘛。再把照片放大了看，电脑里面清楚的显示他刚刚写好的射雕英雄传第一章。这上面，还有时间。这是，绝好的证据啊。“贝贝，真是我生命中的天使。”吴小天心中一阵甜蜜和激动。吴小天打开微播，上面的好友数已经接近五百了，而讨论最多的话题还是关于小贝真假的问题，他们都相信我是小贝本尊是真的，但是却没有办法证明，着急的不行。证明？这次有了。吴小天将那几张照片发了上去，上面还配了一段话，众神论坛公司某管理员与我的聊天记录，精彩异常。然后又看了看贝贝拍的那张照片，这张照片上面有他的背影，上传的话会不会有人认出来，不过也不是很好认，他考虑了一会还是上传了。并且还在网上找了一张另外的照片，那是一个中午时分，太阳高高挂在天上，农民在农田里面辛苦的锄草照片。最后，吴小天将两张照片放在了一起，一同上传到了微播，下面还配有一首诗：锄禾日当午，汗滴禾下土。谁知盘中餐，粒粒皆辛苦。这首《悯农》是地球上中国家喻户晓的一首诗，而这个世界上是没有。这首诗表达的是烈日当空的正午，农民田里劳作，洒下了那一滴滴的汗珠，盘中的饭食，每颗每粒都是农民用辛勤的劳动换来的。吴小天用了这首地球上家喻户晓的诗句，再配上他在电脑前的辛苦码字，来表达这部小说蕴含作者所有的心血，是作者努力的结果。这些图片和那首诗上传之后，吴小天的整个微播都炸了。所有的粉丝们都愣住了，也震惊了。他们刚刚还在着急没有证据，没一会，证据就来了。那管理员的无耻嘴脸，通过短短的聊天就跃然纸上。还有更绝的是那首诗，“谁知盘中餐，粒粒皆辛苦”。对啊，他们当中有一些是其他小说的作者，或许不甚出名。但是，又有谁知道他们在网上的短短的几千字更新，花费了他们的所时间和心血打磨出来的，这根本就是那些不劳而获的人根本就不知道。他们不知道，作者为了一个词琢磨半天；为了人物的一个性格，迟迟不敢下笔；为了一个剧情，晚上翻来覆去的失眠，那些人根本不知道。粉丝们又将这些图片证据和这首诗，原封不动的转发到了众神论坛。众神论坛也沸腾了。“证据都有了，看看论坛还能说些什么？”“这分明是强买不成，直接抢啊，比强盗还狠。”“这首诗，太绝了，完全表达了农民的辛苦，也完全映射了我们这些默默无名作者的辛劳。”“太牛逼了，佩服的五体投地。”“有这文采，谁说小说不是他写的，我和他急。”“还有，这个管理员，大家人肉他。”“对，人肉！”群众的力量是强大的，特别是现在看论坛的人里面，还有很多事众神论坛的工作人员，他们有孙伟的微讯号啊，查出来就更加简单了。他们纷纷把手机拿了出来，仔细将图片上的微讯号和存在手机里面孙伟微讯号作对比，得出来的结果是，一模一样，真的是一模一样。不一会，所有的众神论坛办公室的人都知道了。他们或明或暗的看着孙伟，对他指指点点。孙伟也自然是第一时间就看到了，其实当吴小天贴出图片的那一瞬间，他心里只剩下两个字：“完了”，所有的解释都已经苍白无力了。而副总办公室里面的李总，则一动不动的看着他的电脑，手紧紧的握成了一个拳头，嘴里面喃喃自语：“这个蠢货啊，蠢货。”"
	}, {
		"chapter": " 第十八章 对不起，我不接受你们的道歉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315881.html",
		"content": "    吴小天发完这些图片，想起胡一刀说的话，这件事情是可以找艺人协会帮忙的。于是，就简单收拾了一下，出门打车，直奔兴北市艺人协会。他决定去找找艺人协会的刘慧兰老师，她是兴北市的副会长，虽然不知道愿不愿意帮忙，但好歹也要去试试。到了艺人协会，很快就通过办公室分布图找到了刘慧兰的办公室，吴小天站在门前，深吸一口气，伸手敲了几下门。“进来！”吴小天听到里面的声音，便推门而进。“咦，你怎么来了？难道达到一星艺人的条件了？”刘慧兰正在里面忙着审批一些文件，抬头看见进来的是吴小天，吓了一跳，以为他在短短的时间内就有作品能够升到一星了，这样也太逆天了吧。“还没有。”吴小天脸一红，这件事情他还真忘了。“嗯，那有什么事情？”刘慧兰听了反而是松了一口气。她也没想过吴小天不到十天时间就能升到一星，按照她自己的乐观预计，要是吴小天能在三个月以内达成，就已经非常完美了。“嗯，是有件事情。”吴小天犹豫了下，还是接着说道：“有人抄袭我的小说，我请求组织保护。”“什么？小说，你写小说了？”刘慧兰放下手中的文件，有点诧异。“嗯，是的。”“什么小说？”刘慧兰有点奇怪，吴小天还能写小说？“《射雕英雄传》”吴小天看看了刘慧兰，见她一脸的发呆，以为她没看过，就接着解释说道：“是我在众神论坛上面连载的一部小说，网络连载的，不是很出名。”“什么？这书是你写的？你是小贝？”刘慧兰发呆不是因为她没听过，而是她听到之后大吃一惊，愣了一会神。这部小说她是看过的，她也经常逛众神论坛的，今天论坛上面发生的这么火爆的事情，她当然是知道的，但她没想过会是吴小天写的。这部小说还不出名？那这小子还要多出名才行？“嗯。”吴小天肯定点了点头。“你确定这是你写的？”刘慧兰再次确认问道。“嗯，但是现在的问题是，我写的变成了不是我写的，我写的已经变成了假冒我的人写的了。”吴小天无奈的说道。“你在说什么，我有些不明白。”刘慧兰被吴小天的话给绕晕了。这句话似乎是有点不对。吴小天摸摸头，慢慢的将事情的来龙去脉完完整整的说了一遍，然后又把他留存的那些证据给了刘慧兰。刘慧兰看着那些吴小天给的证据照片，愣是没说出话来，没想到众神论坛上今天最火爆事情的主人公，他竟然就坐在她的面前。“还真是你写的。”刘慧兰发出一声感慨。“那是，肯定是我写的了。”吴小天略微有点得意。虽然真正的原创者在另外一个位面，但是在这个世界能够将这部小说发扬光大，他心里面也是心有荣焉。“你为什么不用你的真名？”刘慧兰问道。“不是现在艺人都流行用艺名嘛。”吴小天想也没想的回答道。“你……”刘慧兰一时语塞。“这样，你先回去，你的这些证据应该能够完全证明是你写的了。”刘慧兰看着吴小天一脸得意的样子，淡淡的说道。“那这事情怎么办？今天能解决吗？”吴小天有点糊涂，就这样把他赶走了，还没说怎么解决呢。刘慧兰没有说话，埋着头朝他挥了挥手，又重新开始批文件。吴小天看到这种情况，只能无奈的出去了。等吴小天离开了一段时间，刘慧兰才抬起头，嘴角充满笑意，眼里是止不住的喜悦。她低头让吴小天出去，就是怕他看见了她现在高兴的表情。刚才问吴小天小说是不是他写的时候，他就有些得意了。如果再让他这要是看见自己现在的表情，那他的尾巴岂不是翘到了天上，年轻人，得压一压才行。。不过，刘慧兰确实高兴。人才啊，她没想到兴北市居然出现了这样的一个人才。以这本《射雕英雄传》小说的的网上火爆程度，如果再有实体出版稍微推广一会，绝对能够达到一星艺人的标准，三个月后的报名参加新秀大赛的时间就够了。新秀大赛，三年内的第一人。激动之后，刘慧兰冷静下来。现在该怎样解决这件事情，既然论坛那边敢干这样的事情，肯定是有人在帮他们撑腰，而且应该还是他们的高层。不清楚他们做这个事情的原因，但是他们作为一个大的公司，按理说是不应该做这个事情的。不过，既然做了，那就要承担后果。他们有人撑腰，我这边也不是找不到。这样也好，好久没有联系那个人了，正好趁这个事情联系下，后面的新秀大赛还是要他帮忙的。刘慧兰点了点头，拿起手机，拨通了一个手机号码。吴小天离开了艺人协会大楼，有些发懵，这个刘老师到底帮不帮忙啊，她只说了有这个证据就没问题，其他都没说。“假如不帮忙的话，又该怎么办？”吴小天在一路的思考中坐上了车。不过，他的疑虑很快就打消了，就在回学校的车上，胡一刀就来电话了。“我说小贝兄弟，你那边是找了哪个高人啊，我这边刚把证据通过关系送到了警察局，那边说他们已经收到了，还是那边市艺人协会会长亲自送过去的。”“太好了！”吴小天心中一乐，知道这肯定是刘慧兰老师帮的忙，刘老师这外冷内热的性格，还真把他吓了一跳。“现在，那边的公安局的技术人员，已经把搬走了那个孙伟的电脑和手机，正在找回电脑的操作记录。”胡一刀心情也放松了下来，乐呵呵的说道。“孙伟是谁？”吴小天问道。“就是那个管理员，威胁你的那个，已经被抓进去了。”“恶有恶报。”吴小天在车上就忍不住的喊了起来。“对了，众神论坛又发出了一个公告，和之前的那个公告不同，这次是对你的道歉公告，还是他们董事长亲自签名的。你去看下，哈哈，这件事情总算是圆满解决了。”“嗯。”吴小天结束通话，就拿起手机看起来。果然，在众神论坛的首页就看见了一个红色标题：“致小贝的道歉信。”信的内容是：亲爱的小贝：您好，非常抱歉我们公司的失误给你造成了这么大的伤害。目前，我司这问题已经解决了这问题，并且已经成功的找回您的账号和密码，您现在已经可以正常使用了，对出现这样的事情我们感到非常抱歉，希望能够得到你的原谅，祝您生活愉快。这就是他们所谓的道歉信？吴小天看完之后，沉默许久。最后，他做出了一个决定，直接用手机上了微播，在上面写道：“对不起，我不接受你们的道歉！”"
	}, {
		"chapter": " 第十九章 强盗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315882.html",
		"content": "    吴小天的这个针锋相对的不接受微播，又将快要熄灭的盗号事件重新点燃。自众神论坛的道歉公告出来后，网友们以为这件事情将会就此落下帷幕，因为小贝已经取得了胜利，众神论坛终于低下了他那高贵的头颅。这不仅是小贝的胜利，也是网友们的胜利。但是，小贝微播却说不接受道歉。为什么？因为，吴小天感到愤怒。这件事情失误？这个公告这是道歉？我们需要的是这样的敷衍了事的道歉吗？一句失误就可以掩盖掉一切吗？这样的道歉我们能接受？这样的掩盖事实真相我们能接受？不，不可能。吴小天在发完不接受道歉的信息之后，又紧接着发了第二条微播。“一天，蒙面强盗们走进了我的家，一个抢掠，一个放火。可以说，强盗们差点胜利了，胜利者差点毁了我的家。最后关头我在人们的帮助奋力抵抗，终于赶走了强盗取得了胜利，但是，最后强盗却只是轻轻的说了一句抱歉，是他走错了家门。这样的抱歉，我能接受吗？”这段话是地球上法国大家雨果，他给法军上尉巴特雷的一封信。在信中，他表达了对英法联军侵略中国，抢劫圆明园的愤怒和痛心。这里，吴小天借用先贤们的文笔思想，又将它巧妙地做了一些改变，再除掉了一些关键词语，也更加的贴近现在这个事情真相。这条微播一发出，微播粉丝们先是一愣，后来立刻明白了小贝的意思，纷纷在后面留言支持。“真是太有才了，这个比喻恰到好处。”“对，这样的道歉我们不接受。”“小贝说的没错，强盗，你们就是强盗，怎么可能是失误。”“上一个公告是怎么一回事？你们得给个解释。”“不接受，那个管理员是谁，还有谁参与了这件事情？”微播上一闹，众神论坛上面也跟着闹了起来。网友们纷纷发帖跟帖，很快，论坛发的那个公告下面已经写满了不接受的回复，分明是被刷屏了。吴小天下车的时候，他接到了一个陌生的电话。“喂，你好。”吴小天一边接电话一边付完车费。“喂，你好，请问是吴小天吴先生吧。”打电话来的是一个女的，声十分委婉动听，让人很舒服。“嗯，是的，请问你是哪位？”吴小天问道。“你好，我是众神论坛公关部的周倩倩，非常抱歉打扰到你了，现在你方便接电话吗？”对方也自我介绍了一下。听到是众神论坛公关部的，吴小天大概明白了她要干什么了。他刚刚发了不接受的微播，对方的压力又大了起来，打电话过来肯定是想同他和解的。吴小天其实不想接这个电话。不过，伸手不打笑脸人，对方说话如此客气，他也不好意思挂掉。“嗯，没事，你说。”吴小天说道。“谢谢吴先生，是这样的，我这次来电话，主要是代表众我们神论坛公司向你亲口说声对不起，对于今天发生的事情我们感到非常的抱歉，给你造成了很大的困扰，我们公司将会竭尽所能的为你提供补偿，希望能够得到你的谅解。”周倩倩在那边轻柔的说道。“嗯，你现在的道歉我能够接受，但是你们论坛公告的道歉我不能接受。”吴小天说话很直白，直截了当的说明了他的意思。“为什么，都是同样的道歉。”“不，不同，你现在的道歉只是针对我，我接受。但是论坛上面的道歉是针对所有的网友，也是你们公司的客户，他们也需要一个交代。”吴小天平静的说道。“那我们需要怎么做你才能接受？”对面的周倩倩又继续问道。“很简单，这件事情的真相你我都清楚，不是失误造成的，所以公告要讲清楚，要做出诚挚的道歉。”吴小天说。“但是，我们作为一个公司有我们的难处，有些东西我们不方便说明。”周倩倩在继续的劝说吴小天：“如果你这边愿意就这样和解，我们愿意出十万元作为对你的补偿，并且以后你在我们论坛发表的小说，我们会竭力替你宣传。”“虽然我很缺钱，但是你们这样的和解方式我不能接受。”吴小天依然拒绝了周倩倩的建议，他不需要这样的妥协方式。“好吧，我知道吴先生的意思了，谢谢。”周倩倩听了吴小天的话，知道事情不可更改，也放弃了继续通话的意思。两人客气了几句，就挂了。众神论坛办公室。李姓副总正忐忑不安的站在窗户旁边，虽然眼睛望着外面，但是整个人的注意力全部在门口。“咚咚咚。”一阵敲门声传来。“进来！”李姓副总心一紧，立刻让敲门人进来。进来的是一个三十岁左右的时尚女人，她就是刚刚和吴小天通电话的周倩倩。本来这件事情，众神论坛想大事化小，小事化了。他们用一则模棱两可的道歉公告掩盖过去，维护公司的正面形象，平息网上舆论的压力。但是，吴小天那边的微播，却让众神论坛又被架在了火堆上烤。最后，公司最高层发来指令，要周倩倩去做吴小天的公关工作，实在不行，用钱来摆平这件事；但若是最后公关失败，只能让人去承担责任，而最好背锅的人就是这个李姓副总了，说叫他包庇了孙伟。周倩倩看着一脸焦急的李总，暗暗叹了口气，无奈的对着他摇了摇头。李姓副总脸色一暗，他知道了事情的结果。这件事情，现在想来，他做的实在是蠢，他老是骂孙伟是蠢货，结果他自己何尝不是个蠢货。很快，众神论坛又发出了一则通告：亲爱的网友们：对于今天发生的事情，经过公司的严密调查，已经查明是公司部分员工的私人行为，对此，我司做出以下处理决定，论坛管理员孙伟开除公司，交有司法机关处理，公司副总经理李志，监管不力，包庇纵容，勒令其停职离任。最后，感谢诸位网友对我司的关注和监督。随着众神论坛这封通告的发布，所有的人都兴奋起来。他们纷纷在微播上对吴小天表示祝贺，对吴小天的努力坚持表示支持。吴小天表示这都是大家努力的结果。有网友问吴小天是不是该继续在众神论坛上更新小说，事情都解决了。吴小天说：“小说，我不会再在众神论坛上面更新，我曾说过的，对众神论坛再也不见了，所以以后的小说更新都会发布在我的微播上。”"
	}, {
		"chapter": " 第二十章 聚会邀请（求推荐、收藏）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315883.html",
		"content": "    这天中午，吴小天在家面厨房内，正在忙上忙下个不停。他今天答应贝贝，要给她亲手做一次蛋糕，看着眼前这刚买的机器，刚买的原材料，仿佛一切都准备就绪。不过，吴小天似乎现在才记起来，做蛋糕什么的，他不会啊，完全不知道从哪里着手。“要不还是带贝贝出去吃吧。”吴小天心里面犹豫着。但是，他转头看见贝贝就在厨房门口看着，乌黑的大眼睛里面全是期待的眼神，他的心一软：“算了，还是自己来做。”没办法，谁叫他答应了贝贝，答应的事情，跪着也要把它做完。可是，怎么做呢？也不用怕，没吃过猪肉还没见过猪跑？而且，吴小天还有绝招，那就是万能的网络。只见他转过身去，背对着贝贝，隐秘地从口袋里面拿出了手机，翻开了那个他早已下载好的做蛋糕的步骤。毕竟，作弊这个事情，得悄悄地进行，奶爸的形象还是要维持一下的。就这样，吴小天一会儿朝贝贝瞄一眼，看她在干嘛；一会儿偷看下手机，边学边做。一时间，忙的是不亦乐乎。一个小时过去。在经过三次血与泪的经验教训之后，蛋糕在第四次终于完美出炉了。“总算好了。”吴小天先擦了把汗。要是再做不好，他这个超级奶爸就太失败了。等蛋糕稍冷，他先尝了一块，感觉味道虽然没有蛋糕店做的那么可口，但好歹也还行。于是，吴小天小心翼翼的把蛋糕端到了外面的餐桌上，再把贝贝抱到椅子上坐好，切了一小块放在了盘子上，让贝贝先试吃看看。贝贝吃之前，先是对着吴小天甜甜的一笑：“谢谢爸爸！”“嗯，真乖。”吴小天宠溺的摸了摸贝贝的头。贝贝她自己拿了一根塑料叉子，把那小块蛋糕送到了嘴里，慢慢的嚼了起来。吴小天看着贝贝吃着蛋糕，紧张极了，生怕贝贝露出这蛋糕难吃的表情。不过，贝贝不但没有表示不好吃，反而是一副吃的很像的样子。“呼！”吴小天总算松了一口，小声的问贝贝：“贝贝，好不好吃？”“嗯，好吃。”贝贝高兴的点了点头，把叉子又送过来表示她还想吃。“爸爸真棒。“贝贝又吃了一块。“嘿嘿。”吴小天笑得合不拢嘴，一颗悬着的心终于放回了肚子里。哈哈，这超级奶爸当得还成。“呵呵，那爸爸以后经常给你做。”吴小天立马说道。“嗯，爸爸真好。”整个一副其乐融融的父女日常生活的场景。。众神论坛事情已经过去十来天了，吴小天也总算过了一段来到这个世界之后的平静生活。没有了金钱的困扰，也没有了琐碎事情的烦恼。他现在每天的生活就是写写小说，写写论文，还有就是和贝贝的互动开始多了起来。一有时间，他就带贝贝去逛逛动物园，逛逛游乐场，逛逛街什么的，父女两人的感情更加深厚了。还有，这中间，他还做了一件非常重要的事情。他和这个世界的父母联系上了，而且还将贝贝的事情告诉了他们。吴小天在地球时，是个孤儿，无父无母。所以，他很抗拒给这个世界的父母打电话，即使他们打过来也是敷衍了事，一直都抱着能拖就拖的态度。不过，当他有一天写《射雕英雄传》里面关于主角们的父母时，突然有所触动，鼓起勇气打了一个电话回家。当他叫过第一声妈妈之后，他觉得所有的心理障碍都消失了，再也没有了之前的那种就纠结。并且，最后的时刻，他还把贝贝的事情告诉了他们。他以为父母肯定会大发雷霆，反对他收养贝贝，他甚至已经准备好了一些话语来说服他们。结果，他的那些准备通通没用上，甚至于母亲居然听得都差点哭了，一个劲儿的说贝贝太可怜了，吴小天这个事情做的对，还问她要不要他过来照顾的吴小天自然是拒绝了。现在的吴小天，可以说是已经完全融入进了这个世界，如果没有留在脑海中的那些地球上记忆，他真的就觉得他原本就出生在这个世界。吴小天正在和贝贝说着话，旁边的手机响了，是胡一刀的电话。“小贝，小贝兄弟，小贝！”吴小天刚一接通电话，胡一刀的大嗓门就吼得停不下来，若得贝贝都转头看着他。“在呢，在呢。”吴小天赶紧走远了一点，急忙回答。“嘿嘿，以为你听不到呢。”胡一刀嘿嘿直笑。“……”吴小天心说，就你那大嗓门，要是两个市隔得近点，根本不用手机，你都能直接喊过来。“小贝兄弟，我有一个好消息告诉你，你先猜猜看。”胡一刀说道。“不就是射雕英雄传预售问题嘛，应该还不错吧。”吴小天想也没想的就回答道。其实，这根本就不用猜。他知道这些天胡一刀一直在忙于射雕英雄传实体出版的事情。这个世界的书籍出版比较容易，管的不是很严格。一般来说，只要有出版社愿意出版，基本上都没问题，胡一刀想抓住网络火爆的这个时间点，把书赶紧推出去，进行事件营销。于是，他一边向政府申请，一边开始在各大书店和网络进行预售活动。“哎，和你这人说话真没意思。”胡一刀有些扫兴，不过，很快，他又激动起来：“你知道你的射雕英雄传第一册预售了多了吗？17万本啊。你要知道，这还是预售，后面等实体出来，再推广一下，保守估计应该是70万本左右，说老实话，我现在真的佩服你当时和我签的合同，真是有先见之明，你怎么就能肯定这书能大卖呢？”吴小天笑了笑，我怎么知道的？因为这书在另外一个世界已经被证明过了，它就是一本经典小说。“后面的三册如果还是这样的销量，那你的这本书销量就相当于六星艺人作家的水平了，甚至还比他们高一些，了不起。”胡一刀说。胡一刀现在是春风得意，要是到当时他和吴小天签的合同可是违规的，出版社不允许，他签回去之后，可是写了几页的检讨书。现在，预售成绩这么好，出版社的人都对他刮目相看，夸他眼光独到，他也算是出了一口气。“对了，小贝兄弟，还有一件事情可能要你帮忙。”胡一刀说道。“什么事情，能做到的一定做。”“呵呵，也不是什么大事，最近我们出版社搞一个艺人聚会活动，我正好负责你们那一个时，大概准备请十几个和我们出版社有过合作的艺人吃饭，你那边到时一定要出席啊。”胡一刀说出了请求的事情。吴小天想了想，说道：“我出席？现在我还是一个实习艺人，这次你们的聚会级别一定比较高，我去不合适吧。”“有啥高级的，就是吃个饭，你可一定要给这个面子啊。”“这……好吧，那我就过去蹭点饭吃。”吴小天点头答应下来。“好，那就这样定了，具体时间我到时候联系你。”胡一刀高兴的说道。"
	}, {
		"chapter": " 第二十一章 文化战争",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7315884.html",
		"content": "    吴小天以为，胡一刀举办的聚餐时间，最少也得是几天以后的事情，没想到他远远低估了胡一刀的速度。第二天，他就接胡一刀到电话，说聚餐就定在今晚。吴小天对于胡一刀的办事速度，他只能点赞。晚上的聚餐应该是个比较正式的场合，所以吴小天特意穿了一套西装，一穿上，贝贝都忍不住多看了他几眼，这让吴小天心中微微得意，咱这奶爸还可以的。他自己穿好以后，也帮贝贝换了一套衣服，把她打扮的像童话里面出来的小公主，漂亮极了。吴小天都忍不住亲了她一口。准备好一切以后，趁着还有些时间，吴小天将本来是晚上发的射雕英雄传的更新，提前到现在发了出去。如今，他的微播，因为射雕英雄传的连载，现在的粉丝已经大概有五万人左右。在微播上面，他经常和网友互动，讨论小说中的人物、剧情以及生活中的问题。虽然说，小说他是不会改变丝毫的，继续按照金庸老先生的文字情节。但是，不时的讨论，还是能够得到不少的亮点和灵感，让他受益匪浅。今天，吴小天照例的刷一下微播，在回答了几个提问之后，他突然发现了一个有趣的提问。一位网友艾特了他，并且给了他一个网址，让吴小天发表一下对这件事情的看法？“什么事情？”吴小天有点奇怪。他点开地址链接，原来这是关于一部电影的讨论帖子。这部电影还是一部日本电影，名字叫做《穿越三千年》。日本？这又让吴小天想到了地球。在这个世界，国家还是同样的国家，虽然历史有些变化，绝大部分历史名人没有出现，甚至有些历史文化出现了断层，但是大部分框架还是在的。吴小天看看时间，还有接近两个个小时的时间才是聚餐时间，电影时间才80几分钟，可以跳着把它快速看完。再看看贝贝，她懂事的在一旁安静的搭着积木。既然有网友问，那吴小天就看看到底是演了啥。不过，只是看了十分钟，吴小天就想把它关掉，因为它实在是扯淡了，但是还是忍住看完了。然而，这电影里面讲的东西吴小天觉得完全是太不可思议，太荒诞不羁了。电影整体是一部爱情电影。它的主要内容是日本的一个祖先为了寻找自己的恋人，从三千年前穿越来到现代日本，从而发生了一系列啼笑皆非的事情，中间还掺杂着这个日本祖先的回忆。从他们在荒野中如何顽强的拼搏生存，形成名族精神，再到稳定下来之后，再来到华夏，传授他们的经验，帮助华夏解决生存问题，最后电影还死皮赖脸的说华夏就是他们的分支。还有，这电影的主演是一位七星男艺人，叫做小岛。他在华夏拥有很高的人气，是很多女生的梦中情人，他也借着这部电影到处宣传一种思想：日本华夏同一个祖先，同一个国家。可以说，这是一部吴小天看yy小说都没看过的情节，居然能拍成电影，还能够在华夏国家上映，最后还能在华夏引起巨大的反响。吴小天再往后看看评论，评论中间还竟然有人认可这电影情节的，认为小岛说的是事实。“我支持小岛，他太帅了，他说的都是对的。”“太好看了，我居然和小岛是一国家的，要幸福了。”“我要每天都去看这部电影，直到它下线。”“你们不懂，这就是小岛的艺术。”当然，也有很多人是批判这电影，认为他利用爱情故事来诱导华夏国人思想，潜移默化的进行文化同化。不过，这些言论在这个帖子里面一旦发出，便瞬间被小岛的粉丝们所淹没，转眼不见踪影。华夏也有一位八星艺人站了出来，他指责这部电影和小岛，说他们故意误导华夏国民。而小岛的回答则是：“电影是一种表演艺术、视觉艺术及听觉艺术，其来源于生活但要高于生活，若艺人被一些条条框框限制住，何来艺术？而且各国协议规定，电影中只要不含有一些煽动叛国的语言和行为，各国政府都不得干涉。你们看，你们华夏国家政府都没有任何的意见，难道你们比国家还大？。”小岛的话语一出，无数的粉丝挺身而出表示支持。甚至还有一位华夏本国的六星艺人站出来直接支持小岛，批判那位八星艺人用国家概念扼杀艺术，是刽子手行为，若长此以往下去，何来艺术？华夏这位八星艺人哑口无言，随之不再理会此事，而由此带来的则是整个华夏艺人界的沉默。他们仿佛每个人的嘴巴都没贴了厚厚的胶布，再也发不出一丝一毫的声音，任由小岛的嚎叫在华夏大地肆无忌惮的回荡。吴小天目瞪口呆的看着这些无脑评论，还有这些荒诞的新闻，觉得整个世界都疯了。这么简单幼稚恶搞的电影，居然能在华夏上映，还有这么脑残粉丝相信。战争，这的确是一场战争，文化战争。而吴小天现在才真正的明白，文化侵略、文化战争的含义，也明白了这个世界的华夏政府对文化产业如此重视的原因。这个世界的文化软实力，主要有两方面。一方面拼命的发展文化产业，是本国的文化繁荣；另一方面则是拼命的诋毁他国文化传统，摧毁其文化底蕴。不过，为什么这个世界的人们这么容易就相信这电影呢？按照华夏日本的关系，即使再脑残的粉丝也不大可能会这样盲目的啊。华夏的历史呢？徐福东渡传说呢？吴小天急忙打开网页，输入关键词，查这些历史资料，结果发现没有记载关于日本来华求学的史实很少，这个世界的历史在这个地方出现了断层，而徐福东渡的传说更是没有出现过。难道，就这样任其诋毁？吴小天感觉一口憋在胸口，怎么也出不来，难受的厉害。他再回微播到了网友请他发表看法的地方。沉思一会，吴小天在微播上一字一字的写到：“你问我看法，我的看法是，对小岛这样的人你得说：你像风轻盈，你像水温柔，你像雾朦胧，你像月浪漫，你像日热情，你像海宽容，你像牛健康，你像龟长寿，你像兔可爱，总之一句话：你没一点像人！”这就是吴小天想要对小岛说的话，而这句话也是地球上他曾经看到过的经典讽刺语句之一，正好和这个相吻合，用上刚好。吴小天写出这句话，憋在胸口的恶气出了少许，觉得整个人都舒服了一点。忽然，他想起聚会的事情，一看时间，都快到点了。于是，吴小天轻轻抱起已经睡着了的贝贝，没有吵醒她，就这样急急忙忙的出门了。"
	}, {
		"chapter": " 第二十二章 煮豆燃萁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7348002.html",
		"content": "    吴小天来到聚餐地点时，时间还没到，他下了车，老远就看见胡一刀站在门口迎客。这是一个私人会所性质的小别墅，比较隐秘，在下出租车走到们的这一段距离，吴小天就看见了5、6个人从大门走了进去，还和胡一刀亲切的打招呼。再看看停在门口的车，已经有20几辆了。“贝贝，叫胡叔叔好。”吴小天走到了胡一刀面前，对贝贝说道。“胡叔叔好！”贝贝甜甜的喊道。“哎呀，贝贝也来了啊，好可爱！”胡一刀笑呵呵的贝贝说。胡一刀和吴小天合作这么多天了，早已经知道贝贝的事情了，不过见面还是第一次。“这么多人？不是说只有十几个人的吗？”打完招呼，吴小天走有些疑惑的问道。“本来是十几人，但是一位老先生不同意，说是要多点人搞得热闹先，而且还要快，这不，我特意雇车把其他几个市的艺人都接了过来，还有这随便的聚餐吃吃饭变成了酒会了。”胡一刀一脸的苦笑，他也不愿意的，但是那位老先生得罪不起啊。吴小天理解的拍了拍他肩膀，这年头，哪个行业都会碰见一些刁难但又不得不供着的客户。“那行，你先忙，我先进去了！”吴小天看见又有人朝这儿走了过来，和胡一刀说了一句就进了别墅。别墅正厅大概200来个平方，花团锦簇，周围几张长桌子连在一起，上面里面已经摆满了蛋糕、红酒、水果等美酒佳肴。到场的大概三十来个人，都是三三两两的熟悉的人聚在一起，说着悄悄话。吴小天刚一进门，几个人眼睛随意朝这看了一眼，发现不是认识的人，就有继续他们的谈话去了。吴小天也是苦笑了几下，整个屋里没一个他认识的人，估计整个晚上也是差不多了。不过也没什么关系，待会等酒会正式开始，他再找个机会和胡一刀说声离开就是了。吴小天从桌子上面拿了一块水果，递给了贝贝，他自己也拿了一块面包，找了一个不起眼的角落位置坐了下来。时间也过得很快，只听见外面一阵喧哗，胡一刀和几人簇拥着一个约50多岁的老先生进门了，老先生边走边和站在一旁的人打招呼，而周围的人则是一脸的敬意。看来这就是晚上的主角了，吴小天也立刻站了起来。等那位老先生和周围的人寒暄的差不多了，胡一刀这才走向了台上，开始了酒会的致辞。胡一刀性格风风火火的，致辞每一分钟就结束了，然后大家恢复自由活动，熟悉的人依旧站在一起窃窃私语。吴小天正四处寻找胡一刀踪迹，向他道别，结果胡一刀领着那位老先生就向他这儿走了过来。“小贝兄弟，我来给你介绍一下，这位老先生就是我国武侠界的著名作家黄龙玉先生，六星艺人，也是你们兴北市艺人协会的副会长，他的书可是我们出版社的顶梁柱。”胡一刀看着吴小天，亲切的为他介绍道。吴小天赶紧把先放下，看着黄龙玉的眼睛，恭敬的说：“黄老先生好，很高兴认识您。”“黄老先生，这位就是我和您提过的小贝兄弟，他现在的书也是我们出版社出版。”胡一刀又为吴小天介绍。“哼!”黄龙玉没有回吴小天的话，只是冷哼了一声。气氛有些尴尬，不过，吴小天以为老先生脾气有点怪，也没在意。这个时候，刚好旁边有一个人过来和黄龙玉问好，这才化解了尴尬。吴小天急忙趁这时候和胡一刀道别，胡一刀也知道吴小天的尴尬，挽留几句就叮嘱他路上小心点。吴小天点了点头，牵着贝贝就准备出门。“怎么，现在就走了？怎么这么不懂尊老爱幼。”一个声音阴测测的从旁边传来，吴小天转头一看，不正是刚刚的黄龙玉吗？“黄老先生，小贝兄弟女儿有点不舒服，先回去。”胡一刀急忙打圆场。“听说你最近写了一部《射雕英雄传》？”黄龙玉没有理会会议的，继续开口说道“嗯，是我写的。”吴小天也听出来了，这个副会长来者不善。“听说你还自称是武侠小说的颠覆者，要将前面不正确的武侠小说写法全部推翻？是吗？”黄龙玉的口气越来越冲。“那个，黄老先生，这个全怨我，是广告，一切为了销量！”胡一刀脸色有点急了，擦了擦汗，急忙镶解释。“是吗？那既然你们有了这个颠覆者的小说，那我的小说以后只能去别的出版社了。”黄龙玉瞥了一眼胡一刀，淡淡的说道。“啊？”武侠小说的颠覆者？这个广告语是胡一刀当时要出版定封面的时候，问的书的亮点。吴小天当时想也没想，就把这个说了出来。现在居然有人还拿这个来说事？吴小天看着胡一刀，知道这个锅不能让他背，他要是因为这个丢了黄龙玉这个客户，估计会很惨。“是的，是我说的，难道不是吗？”吴小天眼睛望着黄龙玉，一脸平静的说道。他吴小天不是一个爱挑事的人，但是，如果有人主动找他麻烦，他也不是一个缩头乌龟。“呵呵，你花了多长时间写的这部小说，是不是你这辈子只能写这一部了？”黄龙玉似笑非笑看了看吴小天。“对啊，黄老先生的写小说速度自称第二，没人敢称第一。”“记得黄老先生有一部小说20多万字，三个月就写出来了。”“黄老先生绝对是武侠小说界的泰斗。”这儿发生的事情，很快就吸引来了不少人，他们听到黄龙玉的问话，纷纷夸了起来。黄龙玉对周围点了点头，脸色是毫不掩饰的得意之色。“爸爸，爸爸写东西，每天半个小时，就写好。”贝贝看着周围那些人一个个脸色不善，都像是在欺负爸爸，奶声奶气的回答了黄龙玉刚才说的话。“呵呵，要小孩出来帮忙？小小年纪就开始这样没有教养，长大以后可咋办？”黄龙玉冷笑着，便没再理会吴小天，扭头对屋里面其他的人说道：“算了，再说下去就是欺负小辈了，还是咱们来吧，按照老习惯，把各自准备的作品拿出来交流交流。”“小贝兄弟……”胡一刀看着站在一边的吴小天，想去安慰几句。“作品是什么东西？”吴小天憋住心中的火气，突然打断他的话问道。“就是平时要是有艺人聚会，有时候会带一些自己的作品来交流，让人品鉴，这次我没安排，应该是黄老先生安排的。”胡一刀解释道。“黄老先生，我这也有一副作品，请您品鉴一下。”吴小天说话很大声，让整个大厅都安静了下来。他现在很愤怒。欺负他没事，但是，欺负贝贝不行。因为黄龙玉刚刚发话了，所以厅中央已经摆好了一张桌子，并且还有纸笔。吴小天冷冷的看来一眼黄龙玉，抱起贝贝走了过去，抓起纸笔，直接写道：煮豆燃豆萁，豆在釜中泣。本是同根生，相煎何太急。写完之后，笔一放，直接头也没回的走出别墅。。"
	}, {
		"chapter": " 第二十三章 其他原因",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7348003.html",
		"content": "    “这谁啊？怎么这么没礼貌。”“对啊，吴老还没开始，他就先上了。”“这是什么东西，赶紧扔了。”吴小天一走，大厅里面的人就炸开锅了，满屋子都是批评吴小天的声音，其中的一个人就想把吴小天写的东西给扔掉。“呵呵，别扔，大家来就是交流，既然刚那个年轻人写了，咱们就先看看他的。”黄龙玉摆了摆手手，笑呵呵的说道，一副照顾后辈的模样。“还是吴老宽宏大量，那我就读给大家听听。”一个中年男人立刻说道。他快步上前，拿到了吴小天写诗的那张纸。“咦，这还是一首诗，比较短，那我开始读了。”中年男人大声说道。“煮豆燃豆萁。”他读了第一句。“哈哈，这是什么诗，都什么年代了，居然还用柴火烧豆子。”“做作。”“小孩子写的东西嘛！”众人一片笑骂之声，觉得这首诗就是个笑话，，没有任何的内涵，就是小孩子过家家的东西，黄龙玉也笑而不语。“豆在釜中泣。”中年男人继续读道。“还用拟人的手法，幼稚。”“我家女儿读一年级的时候就会了。”“哎，干脆别读了，咱们艺人聚会，怎么会有这么不堪入耳的作品出现，侮辱大家的耳朵。”“本是同根生。”又是一句。这句话一出，众人不淡定了。“啊，这写的不错啊。”“我刚好像说他是写武侠小说的，小说名字叫《射雕英雄传》。”“嗯，黄老师也是写武侠小说的啊，刚才他们的谈话气氛好像不是很好，那是说……。”“嘘嘘……”“相煎何太急。”最后一句诗读完，整个大厅都安静了下来，他们都是艺人，有相当高的素养，再联想刚刚发生的事情，自然明白这首诗的意思。大家的或明或暗的望向黄龙玉，眼神有些复杂。他们都知道，这分明是一首讽刺诗啊。黄龙玉和那个年轻人都是写武侠小说，那刚刚发生了什么事情？年轻人写完这首诗之后就负气而走，最关键的是这首诗，完全是讽刺啊。是讽刺黄龙玉他仗着自己多年写武侠小说资历，或者是依仗兴北市艺人协会副会长的身份打压新人？但是，众人又不敢说什么，黄龙玉是兴北市艺人协会的副会长，可是有些实权的，得罪了，以后不好办事。黄龙玉听完也呆住了。他是六星艺人，这个六星自然不是骗来的，是靠多年的孜孜不倦的写作获得的。他当然也知道这首诗在说什么，这首诗的意境是什么。豆子和豆萁本是一起，最后却是豆萁烧豆子，内部自相残杀，最后一句又说何必这么着急呢？这是何等的悲哀，何等的无奈。经典！这首诗绝对的经典。黄龙玉自认为他绝对做不出这样的诗句，如果他是旁观者，肯定也会为这首诗喝彩，但是他确实这首诗的讽刺对象。他黄龙玉是豆子还是豆萁？这是在赤裸裸的羞辱他。黄龙玉再看看周围人的眼神，觉得所有的人都在嘲笑他，讽刺他。他刚刚让人公开吴小天写的东西，是肯定吴小天在短短的时间内不可能写出什么好作品，他的设想是等吴小天的作品公开，他再随意的说上几句评语，直接否定吴小天的作品，再让众人对他产生不好的印象，让他以后作品寸步难行。但是，没想到吴小天居然能够做出这样的诗。黄龙玉脸上红一阵白一阵，最后变成铁青之色，想要张嘴解释些什么，但是嘴唇动了动，最终还是一句话也没说出来。实在是呆不下去了，黄龙玉向大家告了一声罪，脸色铁青的直接离开了酒会。这个夜晚，对于吴小天来说，注定是个不平凡的夜晚。他的那首诗，瞬间在兴北市艺人界传播开来，他的名字也第一次让兴北市艺人们记住了，他是一首诗让六星艺人，兴北市副会长黄龙玉吃瘪的人。吴小天写完之后，人是拍拍屁股就走了，但是手机确实忙活了一个晚上有胡一刀的，他在不停地道歉，说是他晚上招待不周。有魏然的，他那天就知道了吴小天写的小说，回去特意查了就知道吴小天是小贝。晚上的时候，他还在和人谈事情，旁边就有人说起小贝写的诗，事情谈完，他找了一个熟悉的艺人问了下，就知道了事情的经过，急忙打电话过来，对着吴小天一阵感叹。最后说要是你在小说那一快混不下去了，就还是专心写歌吧，写多少他要多少。魏然说的是实话，因为吴小天的那三首歌，梁馨儿的火爆势头一时无两，星途工作室也开始有很多艺人慕名而来，主动请求加入公司。梁馨儿也凑热闹的打了个电话过来，要他别老是整天写小说写诗的，要多照顾贝贝，等她演出回来，要是看见贝贝廋了，她这个当妈妈的肯定要吴小天好看，吴小天自然也不失示弱，说他是贝贝的爸爸，怎么会不用心。“我是贝贝的妈妈。”梁馨儿说。“我是贝贝的爸爸。”吴小天也不示弱。糟了，又乱了。不过，最让吴小天意外的电话就是刘慧兰了。“喂。刘老师好，这么晚还没睡啊。”吴小天这个时候也到家了，放下贝贝，就接到了刘慧兰的电话，立刻接通亲切的打招呼。“睡，你不也没睡吗？”刘慧兰听着对面吴小天若无其事的声音，有点想笑。她也是刚刚接到一个艺人协会下属的电话，知道这事情的，下属还把吴小天写的那首诗传了过来。小贝就是吴小天，刘慧兰也是知道的，她最近还在问总部，实习艺人的优秀成绩最终定了没。没想到，这个吴小天又惹出这个事情，还是写了一首古诗讽刺黄龙玉的。这个黄龙玉，身为兴北市艺人协会的副会长，平时架子很大，总喜欢倚老卖老，对后辈指指点点，若是哪个后辈不顺他的心，还有进行打压。刘慧兰早就看不惯他了，平时两人也很少来往。这次，吴小天的这首诗估计把他的气的不轻。“听说你今晚诗兴大发，又作了一首诗啊。”刘慧兰继续说道。“啊，这个您也知道了啊。”吴小天有点尴尬。“能不知道吗？整个兴北市都知道了。”刘慧兰有点头疼。吴小天今天晚上的这首诗的确是把黄龙玉给气到了，但是他却没想到以后的事情就麻烦了。以黄龙玉的性格，打击报复吴小天是肯定的，吴小天居然还一点都没察觉。“嘿嘿。”吴小天笑了笑。“他们都说是黄龙玉对你的武侠小说进行打压，你才作者首诗的？”刘慧兰又问道。“嗯，也算是其中的原因之一吧。”“难道还有其他原因。”刘慧兰有点奇怪。“是的。”吴小天点了点头，认真的说道：“今天下午，我看了个新闻，是关于一个日本电影的，名字叫《穿越三千年》，这部电影中，他们极度歪曲事实，扰乱华夏国人思想，但是它却得到很多人的喜欢，这种赤裸裸的扭曲文化，从而进行文化侵略，我们华夏的艺人们却都对此保持缄默，除了那一位艺术家，没有一个艺人出来反对他，这是为什么？”“再看看今晚，我只不过写了一部武侠小说，就被武侠小说的前辈斥责。我想这不是偶然事件，今天是兴北市的我，也许明天就是广南，盛兴等等其他地方的某个人，为什么他们对外来的这种文化视而不见，却对内部肆意打压？”“这难道不是‘本是同根生，相煎何太急’吗？”"
	}, {
		"chapter": " 第二十四章 我也讲个故事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7351968.html",
		"content": "    最后的三个为什么，几乎是吴小天以质问的语气说出来的。他作为从地球上中国穿越到这个世界的人，对于日本，他从骨子里面都有一种莫名的敌视态度。他或许还对这个世界的历史不甚了解，也不清楚世界各国签订的什么文化协定。但是，他知道的是，这不电影所表达的绝对是一个荒谬的理论，他不能接受。吴小天说完，才发现他刚刚的语气不对，讪讪说道：“刘老师，你不要误会，不是说你的，我这只是一时有感而发！”刘慧兰拿着手机，听着吴小天的几乎是喊出的三个为什么，沉默良久。军事战争和金融战争结束，各国签订的文化协定，既给了各国的艺人极大的发展空间，但是也给了其他国家文化入侵的契机。经过多年的文化积淀之后，日本和其他国家对华夏更是蠢蠢欲动。这部电影风波，按照应有的对策，应该是华夏国家政府禁止在国内放映，艺人们纷纷出面给予批评。但世界文化协定的出台让华夏政府毫无办法，失去了直接禁映这部电影的机会，也使得这部电影能够大肆在国内放映；而这部电影也抓住时机，以年轻偶像的爱情为噱头，又能极大的引起年轻一代人的热捧。而华夏国内的艺人则是，明哲保身，艺人协会更是内部乱成一团。刘慧兰虽然心有不甘，但最后的选择也是随波逐流。听到对方的道歉，刘慧兰心中苦笑，或许应该道歉的使他们这些人。一个年纪轻轻的实习艺人尚能如此，为何他们去这样的畏手畏脚。像吴小天这样的艺人，怎么能让刘慧兰不去扶他一把。但是，刘慧兰也知道，吴小天的过早锋芒毕露对他不是什么好事，木秀于林风必摧之。“小天，你说的都对，有你这样的艺人存在，华夏文化不会湮灭。”刘慧兰接着说道：“但是你还小，有些事情还需要你来出头，你现在要做的就是把你的小说写好，升到一星艺人，去参加新秀大赛拿个奖回来。”“明白。”吴小天也明白的点了点头。“对了，你今晚得罪了黄龙玉，他后面肯定会找你麻烦，要是有什么解决不了的，就来找我，不要逞强。”刘慧兰最后叮嘱吴小天说道。“嗯，谢谢刘老师。”吴小天说道。挂掉电话，吴小天顺势坐在沙发上。今天的事情给了他很大的触动，他来到这个世界，从刚开始的为了生存而奋斗，那么现在生存危机结束了，那他以后的又该为了什么？按照以前看过的穿越小说写的那样，赚钱？开公司？成为高富帅走上人生巅峰？“爸爸！”吴小天一时间纷乱不已，忽然，贝贝的声音把他从思考中拉了出来。“贝贝，是不是饿了？”吴小天这才想起来贝贝晚上还没吃什么东西，酒会的时候只是吃了点水果，估计贝贝现在早饿了吧。前面还和梁馨儿说他会用心照顾贝贝，现在就打自己的脸了。“不饿，爸爸生气了。”贝贝摇了摇头，看着吴小天，她自己爬到了沙发上，坐到了吴小天的身边。“生气？爸爸不生气，你看，爸爸在笑……”吴小天努力的给贝贝做出了一个笑脸的表情，但是连他自己都觉得这小比哭还难看。“嗯，不生气，他们是坏人。”贝贝做出愤怒的表情。“坏人不怕，爸爸会赢的。”贝贝继续说着，做了一个握拳加油的姿势。“嗯，会赢得。”吴小天重复的说着。对，肯定会赢的。刚刚还在思考未来为了什么？很简单，为了贝贝，为了华夏文化，为了一切自己多珍惜的事物。不就是文化嘛。难道我有着几千年的文化精华的积累，还怕这些？老天让我来到这个世界，也许就让让我利用这些来创造历史，创造奇迹的。吴小天突然有种醍醐灌顶的感觉。“哈哈，对，还是咱家贝贝说的对，你看爸爸去打败他们，爸爸会赢的。”吴小天把贝贝从沙发上抱了起来，高兴的在屋内转了好几圈。困扰心情的事情没了，吴小天心情自然也好起来。那首先得第一件事得解决吃饭问题，他进到厨房，打开冰箱，就开始噼里啪啦的做起晚餐了。通过这些天的不断锻炼，吴小天的厨艺愈发张进。很快，一顿丰盛的晚餐的晚餐便做好，和贝贝一起吃完，又带着贝贝出去散了会步，十点左右就让贝贝先睡了。等到贝贝睡着了，吴小天打开了电脑，刚刘老师说的对，先把小说写完了，升到一星艺人再说。射雕英雄传还差几万字就结束了，那就加速点进度吧。吴小天习惯性的打开微播，里面的内容却让他大吃一惊。他的微博被爆了，整个微博都是在骂他的话。“小贝，你这头蠢猪，你居然敢骂小岛，你才不是人”“一个连一部小说都没写完的人，也敢说话。”“小岛说的哪有错？我们都支持他。”“你这什么垃圾小说。我们要抵制你的小说。”看了几个评论，吴小天就知道了他们骂他的原因了。他不就是在网上发表了一下对那部电影，对小岛的看法吗？结果他的微博被人好事之人转载到了那个帖子上面，看到吴小天这条微播的小岛粉丝们立刻毛了，他们发动了对吴小天微播的一次全面攻击。吴小天看着这些无脑评论，怒极反笑。他不过就是说了这一句话，就被这些脑残粉骂成这样，这些人的脑袋都是猪脑子吗？一点自己的独立思考能力都没有吗？好，你们认为这部电影讲得对，小岛说的好，那我也讲个故事给你们听。吴小天关掉那些评论，打开文件，直接写到：“今天，我来讲个故事，故事的主题是日本的来源，其实从漫长的历史长河中，日本的天皇是华夏人，而且还是一个方士，两千多年前，华夏第一人皇帝一统天下……，最后，他成为了日本的第一人皇帝，神武天皇。”这个故事要是地球上的中国人，一个都会听过的徐福东渡日本的传说。他讲的是秦始皇一同六国之后，为了能够长生不老，秦始皇派方士徐福率领童男童女数千人入海求仙，在花费了大量钱财后却一无所获，徐福害怕被秦始皇责罚，于是就留在日本不再回去，最后依靠先进的工具和文化，建立了日本王朝，徐福就是日本传说中的神武天皇。既然这你们说中国是日本的分支，那么我说你们的天皇都是中国人。"
	}, {
		"chapter": " 第二十五章 微播谈历史",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7351969.html",
		"content": "    吴小天这次没有在文档上打草稿，而是直接在微播上面编辑了。“今天晚上的微播很热闹，似乎都在讨论着关于一部电影的事情，电影是在讲故事，既然这样，那我也讲一个故事吧。”吴小天首先在微播上写了这一段话，来了一个常见的开场白。“我靠，这头蠢猪回来了，还恬不知耻的讲故事。”“讲啥故事，赶紧道歉，不然你这里没完。”“赶紧滚蛋，不然把你骂成猪头。”“我们讨厌你，傻子一样。”吴小天刚发出来开场白，下面立刻就出现了一堆骂他的话。“小贝兄弟，你还是过两天再过来吧，等这几天风头过去。”也有网友劝他避避风头，不要这几天上来找骂，这肯定就是他射雕英雄传的书友了。吴小天电脑前笑了笑，心里面对这位网友说声了谢谢，但都没有回复他们，而是继续编辑他的微播。“话说多年前，华夏第一任开国皇帝始皇帝雄才大略，励精图治，经过多年征战，最终横扫六合，一统八荒，统一天下，之后便天下太平，国力日增；但是始皇帝渐渐开始不满现状，千方百计寻求长生不老之药，并且派人不断的到处寻找，但是始终一无所获。”吴小天又是编辑完一条，立刻发了出去。“这是历史吗？似乎是讲始皇帝的。”“好像怪有意思的。”好多关注吴小天微播的人，都渐渐的感觉到有点兴趣了，发出了评论讨论这个故事。“写的什么鬼东西”“不会写赶紧道完歉，滚一边去。”但是，仍有好多小岛的粉丝的在下面无休止的谩骂。吴小天不受影响，继续接着写：“一次，始皇帝全国巡视，登上一座岛屿，一时间意气风发，此时恰好海上浓雾弥漫，各种删除按任务若隐若现，蔚为壮观，犹如仙境一般，始皇帝心驰神往，此时，恰好一方士徐福再旁，看出始皇帝心思，于是为了迎合始皇帝心思，将其说成是海上仙境。”“哈哈，哪是仙境啊，分明是海市蜃楼。”“奸臣啊！皇帝被骗了。”“一代雄主居然被江湖骗子所骗。”下面的评论越来越多，那些脑残粉们的谩骂开始减少了。“徐福花言巧语，说海上有仙山，仙山上有仙人居住，上面有仙人亲自种植的仙药，吃了可以长生不老。始皇帝大为高兴，随即命令徐福下海寻找，并且提供大量的人力、物力、财力支援。然而，徐福得到了大量的金银财宝，还有数不清的壮丁侍女，供他支配，几年之间却一无所获。”吴小天的第四条微播完成。“小人该死，居然被这样的小人糊弄了！”“世界上本没有仙药，又哪里找的到。”“所有的辛劳最终都是一无所获。”关于故事的评论越来越多了，那些骂吴小天的基本上已经绝迹了，即使稍微有一次露面，也瞬间被淹没。“当然，谎言不能存在太长的时间，始皇帝几年之后再次来到那座岛，询问徐福仙药之事，徐福因为几年之内不但劳民伤财，还都是一无所获，担心遭到始皇帝的责罚，于是又再撒一谎，说去仙山之路有大蛟鱼阻拦，所以不能到达。”“应该是鲨鱼吧。”“鲸，鲨鱼没这么大。”“大乌贼。”第五条微播的发出，下面的评论全是一片讨论故事的了，再也见不到那些谩骂人的踪迹了。“始皇帝又再一次相信了徐福的谎言，他命令军队启程前往杀大蛟鱼，果然路上真的碰到了大蛟鱼，当即用连弩齐射，大蛟鱼中箭而死，沉入海底。秦始皇认为此后当可无虞，又命徐福带数百童男童女入海求仙药，但是这次始皇帝没有等到徐福的归来，更没有等到他想的长生不老之药，因为他就已经病死了。”“一代帝王何至相信这个东西。”“徐福呢？那个奸臣呢？”“他去了哪里？”“徐福太坏了。”网友们一边惋惜始皇帝的死去，一边痛恨徐福，想知道他最终去了哪里。“徐福入海之后，一路向东，这次出海很远，但是那虚无缥缈的仙药依旧是存在在幻想当中，很长时间之后，他们来到一座岛上，徐福这时候，决定不再回华夏，他知道这次回去一定会死在始皇帝的雷霆之怒之下，于是他就带领那些童男童女在岛上定居了，并且自称‘神武天皇’。”吴小天的最后一台微播发出，所有故事就结束了。其实，吴小天讲的这个故事，就是地球上中国，流传已久的秦朝徐福东渡日本的故事，也有历史学家、考古学家曾经推断，徐福到了日本之后，带去了大量的先进农具和农作物，教会了他们先进农耕，最后成为了日本传说的神武天皇。随着吴小天故事的结束，微播上的网友评论也疯了。“哈哈，忍不住了，原来奸臣徐福就是日本的祖先啊，还是日本的天皇，这个故事太精彩了。”“笑死了，他们至高无上的天皇，只不过一个只会花言巧语的奸臣而已。”“小人，赶快来华夏谢罪！”“你们说中国是日本的分支。其实，你们的天皇，都只不过是一个不敢回归华夏的方士而已，花言巧语的奸臣”“你们有什么可值得骄傲的！”那些小岛的粉丝们想要出来辩解几句，但是瞬间就被打了回去，他们又再次尝试了几次，可结局都是一样，没有起到丝毫的作用。此时，在华夏另外一座城市的一个酒店内，一个穿着讲究的年轻人坐在一个笔记本电脑前，也是一动不动的看着吴小天的微播，他的双手紧握，已经是青筋爆出。当吴小天最后一条发出，说神武天皇就是那个花言巧语的方士时候，年轻人终于控制不住自己的愤怒，将笔记本狠狠的砸在了地上。“巴嘎！”嘴里面大声的骂了一句。“怎么了，小岛君？”屋里面的另外一个人听到声响，赶紧过来询问。“刚刚看了一个华夏人发的微播，他在上面居然污蔑我们天皇是华夏的方士，岂有此理。”这个名叫小岛的人咬牙切齿说道，稍微停顿下，又接着说道：“你要查下发这个微博人的具体情况，看看是何方神圣？”“好。”"
	}, {
		"chapter": " 第二十六章 最终成绩",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7351970.html",
		"content": "    华夏国家艺人协会总部大楼，一个约有两百来个平方的大厅，厅内被分成了几个的小区域，每个区域都坐着几个人，有披着长发的歌手，有打扮时尚的女演员，也有学者模样的作家、老师。虽然他们职业不同，但是他们现在都在干同一件事情，就是埋头看视频或者文件，这些人就是艺人协会总部的最终考官，审阅各分会送报上来的实习艺人优秀作品，他们在确定最终名单。在东南方的一块区域，几张桌子就组成了一个临时的办公地点，两个人正在低声交谈。“张老师，这块的实习艺人考试，最终优秀成绩名单已经出来了，但是好像还有一百来份还没看，还需要看吗？”其中的一个人问道。“李老师，我看不用了，这些名单都没办法再改了，就这样吧！”另一个人迟疑了一会，就做出来决定，伸了伸懒腰，接着说道：“今年各个艺人协会分部交了一千多份类优秀作品，我这把老骨头都快累的不行了。”“去年你们公司力捧的那个艺人拿了新秀大赛第三名吧，不错啊，听说今年那个年轻人发展的常迅速，都成二星艺人了，还是你们公司有眼光啊。”那位张老师说道。“你们也不错，今年你们公司不是也有参加比赛的嘛，肯定能获奖。”李姓老师谦虚了一下。“哈哈，今年还得靠李老师帮忙才行。”“好说好说。”“谢会长，您怎么来了。”两人正说着话，一个不到四十岁的中年男子来到了他们这个区域，李姓老师首先看到了，立刻起来打招呼，张姓老师随即也站了起来。“看你们聊得真开心，过来看看，你们都已经评完了？”中年男子随意的点了点头，示意他们都坐下。“不……嗯，是的全部看完了，名单也出来了。”张姓老师刚想说还有一点没看，他就看见对面的李老师给他使眼色，急忙改口。“嗯，好的，我来看看。”谢姓会长伸手拿过来那张优秀成绩的名单，随意的在上面看了会，又放下，然后在一堆文件中找了一会，找到了一个文件，看了看里面的内容，抬头对两位两人说到：“我觉得这个不错，应该可以选为优秀。”“可是，谢会长，优秀成绩名额都已经满了啊。”张姓老师面有难色。“哦。”谢姓会长不动声色的拿起来那张名单，随意的在上面划掉了一个名字，继续说道：“这回好了，这个名单直接报给我。”话一说完，他就离开了这片区域。张姓老师等他走远，拿起那张名单一看，气得鼻子产点都歪了，划掉的那个人真是他们公司名下的艺人。再看下那个文件，是兴北市上报的作品，名字叫做《你见或者不见我》。李姓老师也是眼色一凝，露出深思的表情。兴北市，吴小天又一次的站在兴北市艺人协会大楼的外面。中午时候，他在和周峰在讨论毕业论文的时候，接到了刘慧兰的电话，让他赶紧过来艺人协会一趟，说是有事情，但具体的什么事情也没说。于是，他将贝贝暂时让周峰照顾，自己一个人急忙赶了过来。走进协会大楼，吴小天正准备去往刘慧兰的办公室，忽然，一个20多岁的青年走了过来。“这位就是吴小天同学吧，恭喜恭喜。”他首先喊出了吴小天的名字，再对他道喜。“啊，你是？恭喜我什么？”吴小天有些诧异，这个人他不认识，怎么就无缘无故的走了过来喊出来了他的名字，还莫名其妙的恭喜他，他有什么可恭喜的？“呵呵，我叫叶新，也是一名艺人，至于恭喜你什么？刘副会长还没和你说？她估计是想给你一个惊喜吧。”青年笑笑说道。“什么惊喜？”吴小天有点丈二和尚摸不着头脑。“待会你就知道了。”叶新没有回答吴小天的问题，反而继续问道：“呵呵，对了，听说你写了一部武侠小说？”“这个，你怎么知道？”吴小天有点奇怪，小说是他用小贝的笔名写的，应该没几个人知道。“销售还不错？”叶新接着问道。“这个还没正式销售，暂时还不清楚。”既然这位叶新都知道了，吴小天也没必要隐瞒了。“呵呵，果然是‘山中无老虎猴子称大王’，网络小说就是肤浅，根本不能称之为文化，文化垃圾，这才有你写的这种哗众取宠小说的兴盛。”叶新脸色一变，一改之前笑呵呵的态度，说话开始不客气。“你说什么？”吴小天眯着眼睛，看着前面的人，从最开始的笑眯眯的态度，到现在的故意找茬，肯定是故意挑衅，来者不善了。“我说你哗众取宠，写的小说毫无文化修养。”叶新无所谓的又说了一遍。“给个理由？”吴小天努力让自己冷静下来，虽然心里已经怒火冲天了，这个叶新不但一上来就否定了吴小天的小说，还否定了整个网络小说。“你在你的小说里面提到的，侠之大者为国为民，我觉得就是个笑话？”叶新冷冷的说道，脸色露出不屑的神情：“一个人的力量在国家面前何等渺小，还妄想考虑国家大事，我觉得这不但不是为国为民，反而会害国害民。”“那你的意思是，一个人只要管好他的一亩三分地就行了？”吴小天问道。“难道不是吗？”“对，不是，肯定不是。”吴小天说话铿锵有力。“假如每一个人都像你所说的，不需要关心国家的事情，只需要关心自己的事情，你觉得最后国家会变成怎样？”他冷冷的看着眼前的人，继续说道：“还有你说的网络小说，它的存在只不过是文化的另一种方式的延伸，它更不是文化垃圾，网络小说有很多令人拍案叫绝的作品，它为文化的多样性做出了很大的贡献。”吴小天不禁有些悲哀，他彻底明白了为何小岛还有他的那部电影在华夏宣传错误文化时，为何几乎整个华夏艺人圈子全部沉默了。有这些人在，华夏文化如何能够发展，如何能够抵御外来文化入侵，如何能够将华夏文化传播到世界各地？“呵呵。”叶新微微一笑，看在吴小天，淡淡的说道：“既然你有你的观点，我有我的看法，那我们就打个赌，咱们各写一部小说，你代表你的思想，我代表我的说法，怎么样？”“不，我不代表任何人，也代表不了任何人。”吴小天摇了摇头。“你不敢？”叶新露出一丝嗤笑。“不，我只代表我自己。”吴小天说道。“你到底赌不赌？”“赌，怎么一种赌法？”吴小天眼露锋芒，干脆利落的回答道。他知道这肯定是有人故意下套，在他面前故意诋毁他的小说。他的小说精神，甚至他发布小说的网络文化，让他愤怒，最后一怒之下跳进套中。但是，那又怎么？给他下套又怎样？这次，他就要这些自私自利的人看看，什么是武侠精神，什么是网络文化的魅力。“哈哈，爽快，那咱们说好，这次的赌注就是，谁若是输了，以后再也不碰武侠小说，并且在网络和报纸上公开承认不如对方。”叶新笑容满面，这次的激将法成功，这个不知天高地厚的后背上套了，他将为自己的行为而忏悔。“好！”“等等，你们这是胡闹。”一个声音从老远处传了过来，紧接着是一阵脚步声，刘慧兰来了。吴小天和叶新两人争执的事情，刚刚有人通知了刘慧兰，她这才急急忙忙的赶来。“你知道你们在干嘛吗？简直胡闹，你们作为作家，作为艺人，用自己的作品来打赌，还赌上写作生涯，这是艺人精神吗？”刘慧兰怒斥前面的两个人。“刘副会长，我可不觉得他们再胡闹，我觉得挺好的，艺人之间相互竞争能够去得更大的成绩，没有竞争就不会有压力，不是吗？”有一个声音在旁边说道，是黄龙玉。“黄副会长，这是你安排的。”刘慧兰脸色不善的看着黄龙玉，她在猜到黄龙玉会报复吴小天，没想到他用这招。“这你可就冤枉我了，刘副会长，我比你还晚过来。”黄龙玉没理会刘慧兰的颜色，笑了笑，故作劝和的说道：“哎，小孩子们闹脾气，小叶，算了既然刘副会长发话了，就不要为难这位小兄弟了，放他一马。”“吴小天，怎么样？不赌也行，你就在这里认个错，总比以后登报纸不准写武侠小说强。”叶新对黄龙玉点了点头，故作大度的说道。“赌，怎么不赌。”吴小天坚决的拒绝了他们的提议。"
	}, {
		"chapter": " 第二十七章 实习机会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7382908.html",
		"content": "    “你刚说话就不能客气点？”李慧兰看着眼前一脸无所谓的吴小天，恨铁不成钢的说道：“即使会里面的这个要求不合理，你也不用回答的那么直接吧，现在好了，又得罪了一批人。”“刘老师，这可不能怪我啊，他们不仅让我把新秀大赛的名额让出来，还无缘无故就说我十月份要出车祸，这不是咒我吗？谁听了心理不有个疙瘩。还有那个黄龙玉，实在明显的是打击报复，我敢肯定，这提议八成都是他弄得。”吴小天也是心里面憋着一股气。半个多月前，他在地球上被车撞了，来到这个世界。结果今天，又有人说他要出车祸，要是真按照他们说的，再被车撞一下，不会又得换个世界吧。想想都有点恐怖。“行了，知道你受委屈了，你也别太往心里去，这事情只要你不答应，就不会出现的。”刘慧兰也知道其中的关系，知道这是艺人协会过分了，所以就岔开了话题。“这次，市艺人协会对这次的新秀大赛很重视，毕竟三年内的第一个人，为了尽快的让你成长成长起来，我们和兴北市电视台打好招呼了，准备让你去那边实习两个月，那边的节目多活动多，各类明星艺人都会在那出现，上上节目，做做宣传，歌手、演员、主持人都有，你可以去多学习学习。”“什么？去电视台？”吴小天有些意外。“嗯，怎么，你还不乐意？”刘慧兰看着吴小天的表情，不满的问道。着去电视台的机会可是她全力争取的，她实在是非常看好吴小天。“这个，刘老师，电视台我的确很想去。但是，我有事走不开啊。”吴小天为难的说道。“怎么走不开？你现在不是大四了，学校应该早就没课了吧，难道是你的那部小说还没构思好？”“学校是没课了，那部小说也没问题，快写完了。不过，要是我去电视台实习的话，贝贝谁照顾啊？”吴小天说出来他心中的担忧。他当然想去电视台实习，无论地球上还是这个世界，电视台都是最热闹的地方，里面来来往往的艺人很多。他现在准备一心一意的往艺人这条道路上走，进电视台的话，还真能学到很多东西，认识一些大明星、大导演，说不定机会来了还能弄个主持人当当。想想都有点小兴奋。不过，最大的问题是，他去电视台，贝贝一个人在家？她那么小，肯定不行。送她去孤儿院，想都别想。虽然，电视台的机会很难得，但是要他放弃贝贝，更不可能。“呵呵，你说这个啊，我都知道你肯定会有这个问题。你放心，我这边都问过了，因为电视台那边的员工多，有时候一个家庭，孩子的父母都是电视台职工，没办法照顾。所以，兴北市电视台，特意在电视台准备了一个托儿所，他们专门有人照顾，你可以把贝贝放在那儿，而且都在一个大楼，你可以随时去看她。”刘慧兰笑着说道。“这个……”吴小天愣住了，没想到这个电视台还这么人性化，这样他就完全没有后顾之忧了。“怎么？还犹豫，还不想去？”刘慧兰以为他还不满意。“去，我去！”吴小天立刻回答道。这么天上掉馅饼的机会，不去就傻了。“那个，刘老师，那我去电视台具体的工作是什么？”吴小天问道。“你想做什么？”“主持人行不行？我最近看电视，咱们兴北电视台的那个，超级大娱乐节目的男主持太逊了，说话吭吭哧哧的，我听着都难受，要不我先过去顶替他两天？”吴小天小心翼翼的问道。“你，你刚过去就想电视台主持人？还是这么火的节目？”刘慧兰一时无语。“我去了绝对不比他差的。”吴小天信誓旦旦的说道。前世的主持人的那些经典台词，他可是都记得的，估计就是欠缺一点火候罢了。“得了，就是他们让你干，我还不想呢，因为绝对丢人。”“我……”吴小天感觉心中的幻想破灭了。当然，这个他也只是说说而已，知道这是完全不可能的，忽然，他想到一个问题，有点担心的问刘慧兰：“刘老师，那不会是让我抗摄像机的吧？”“这个应该不会，其实，你的具体工作是什么，得要他们电视台安排。放心吧，我这边打过招呼了，你过去是学习的，不是去干苦力的。”刘慧兰最终给吴小天交了个底。“谢谢刘老师。”吴小天乐呵呵的谢道。回到家，吴小天还在想他去电视台的事情，这个机会十分难得，他一定要好好地把握才行。刘老师说下周一去电视台报道，还有三天的时间，得做一些事先准备，给从哪里着手呢？看下电视台的权力架构？还是电视台的运作过程？周峰带着贝贝正在玩搭积木，看见吴小天回来一声不吭的坐在沙发上，有点奇怪。“小天，你这是怎么了？被人打了？”周峰问道。“爸爸。”贝贝也喊道。吴小天正在想着去电视台应该做哪些准备工作，完全没听到周峰和贝贝的声音。“小天。”周峰觉得有点奇怪，走过推了吴小天一下。吴小天这才反应过来，看着周峰问道：“推我干嘛？啥事？”“我还问你呢，你这去了一趟艺人协会，怎么回来就变傻了？”周峰陪贝贝忙活了大半天，累的不行了，现在终于可以休息一会了。“我的实习艺人考试成绩得了优秀。”吴小天说道。“这个我知道啊。”“然后他们推荐我去电视台实习了。”“嗯，我也……什么，你要去电视台实习？”周峰反应过来，也是兴奋的大叫。“是啊。”“那你去实习什么岗位？”周峰紧张的问道。“暂时还不知道。”“会不会是导演？然后你就可以邀请我去参加节目了。”周峰想想都激动。“啥？”吴小天发现周峰比他还意淫。“参加了那个节目，我就可以一炮而红，然后各种片约不断。”周峰还在幻想当中。“嗯，那里的名人多，说不定认识一个投资商，认识一个电视剧导演，你不是喜欢《射雕英雄传》那部小说嘛，他们投资拍电视，我给他们推荐你。”吴小天顺着周峰的话茬，接了过去。“好啊，好啊，那我演什么？郭靖？这个好，我就喜欢郭靖的傻头傻脑。”周峰更激动了。“不，你演杨康。”“我……”周峰也从幻想回到了现实。"
	}, {
		"chapter": " 第二十八章 实习开始",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7382909.html",
		"content": "    周一，吴小天和贝贝一早起床，洗洗刷刷，吃完早餐猴收拾妥当，就出发去电视台了。“贝贝，今天你要和其他宝宝在一起，你可要乖一点啊，要和他们一起玩，有什么问题就问身边的阿姨。”在路上，吴小天对贝贝说道，虽然昨晚已经和贝贝说了今天他要上班，贝贝要在电视台的托儿所呆一天，但吴小天还是不放心，又叮嘱了几遍。“嗯，知道了。”贝贝大眼睛望着吴小天，用力的点了点头，继续说道：“我不会调皮的，很乖。”“嗯，乖，这是爸爸的乖女儿。爸爸工作的地方离你不远，会经常去看你的。”吴小天摸了摸贝贝的头。“嗯。”很快，车就到了兴北市电视台大楼的下面。吴小天付钱下车，兴北市电视台是市级电视台，但是因为兴北市是省会，所以和省电视台共用一栋大楼。兴北市电视台已经运营多年了，现在每天累计播出节目100多个小时，内容涵盖新闻、社教、文艺、体育等各大门类。吴小天进了电视台大门，他首先找到了办公大楼楼层指引图。刘慧兰老师昨天给了他一个名字，说这人是新北市电视台的一个副会长，让吴小天来电视台报道时，直接去找这个人就行了，她已经是打好招呼了。吴小天在楼层指引中，明白了兴北市电视台实在这栋楼的12-15层，其他的是省电视台的办公楼层，副会长办公室在15层，所以他坐上电梯直接上去了。不多久，他就找到了那位副台长的办公室，敲门，听到里面有人让进去，他就推门而入了。办公室里面坐的是一个年纪约有四十多岁的中年男人，微胖，戴着眼镜，他应该就是刘老师给说的兴北市电视台的秦城副台长了。“你好，秦副台长，我是吴小天。”吴小天进去之后，放下抱在怀里的贝贝，首先亲切的打招呼。“哦，小吴是吧，来的这么在？坐下，先坐下。”秦城说话声音很洪亮，他首先要吴小天坐下，又接着说道：“对，今天是你第一天来这儿实习吧。”“是的。”“艺人协会的刘副会长和我说过了，她说你是个人才，她很看好你啊。”“那是刘副会长客气了。”吴小天谦虚道。“对了，这个宝宝是你的女儿贝贝吧，好可爱的。不错不错，你的事我都知道，现在像你这样热心肠的年轻人，可不多了啊。”“呵呵。”“对了们今天是你第一天来电视台实习，就暂时先不安排你的具体工作了。我这边先找个人带你熟悉一下办公室的环境，工作后面再安排。”秦城又说道。吴小天点头同意。两人又随便寒暄了几句，秦城从外面叫来了一个二十多岁的姑娘，让他先带着吴小天熟悉环境。那位姑娘点头答应了。路上，吴小天就和这位姑娘聊开了，姑娘名字叫做宋玉，她来电视台也才一年的功夫。。“小天，你这是来实习的，还没大学毕业？”宋玉看着吴小天怀里的贝贝，问出来她早就想问的问题。她挺好奇吴小天这个人的，不仅带了一个孩子来上班，而且居然是秦城副会长亲自交代的，他是何方神圣。“是的，还得有几个月才毕业。”吴小天老实回答。“那这？”宋玉望了一下贝贝，欲言又止。“她叫贝贝，是我的女儿。”吴小天回答，然后就不肯多说贝贝的事情了。宋玉见他不说，也没再问了，后面就是聊些电视台的人员分工，节目制作的东西去了。宋玉首先带吴小天来到的地方，是他以后的办公桌，他的办公桌和其他人的没什么两样，只不过他的这一排只有他一个人。因为工作地点一般是按照部门来分的，一个部门基本坐在一起，而吴小天现在还是个实习生，电视台现在也就他一个实习生，没有部门，只能单独坐了。然后又带着吴小天去电视台的托儿所，里面有十几个小孩子，最大的十岁左右，最小的还不到一岁，办理相关手续，吴小天将贝贝放在了托儿所。临走时，又不放心，交代贝贝道：“贝贝，记得乖乖的啊，很快爸爸就会下来看你。”“嗯。”贝贝眼中也有些不舍，但还是点了点头。“看不出来，你的女儿挺懂事的啊，好多像贝贝这么大的孩子，第一次来这里，都是大哭大闹的。”离开托儿所，宋玉回头望了望贝贝，由衷赞叹的说道。“那是，贝贝一直都是这的。”吴小天自豪的说道。两人一路说着，宋玉也很尽职尽责，关于电视的一些基础知识都说给吴小天听了，吴小天还有很多的不明白，无奈人家是有工作的，说到一半就被喊走了没有了解说员，吴小天只好坐回座位，打开点脑，但是却又无事可干。左右看了看，最近的一个人也距离他十来米远，不过这也阻止不了吴小天的热情。他主动走过去，热切的对着正在PS图片的难得说：“你好，我叫吴小天，是来这实习的，你这有什么要帮忙的吗？”吴小天的突然说话，下来那个人一跳，抬起头，看了看吴小天，说道：“不用了，不用了。”吴小天不死心，又继续搭话：“这PS我也会的，我来试试看。”这回那人干脆不理他了。吴小天站了十来分钟，只能放弃这个，去寻找下一个搭讪目标。“你好，我叫吴小天，这儿的实习生，您这有什么要帮忙的吗？我什么可以的。”吴小天走到远处，对一个刚打完电话的时尚女编导说。“不用。”“你好，我叫实习生吴小天，您这有什么要帮忙的吗？我醒的。”吴小天对一个小主持人说。……整整一天的功夫，除了中午吃饭去陪贝贝，其他时间，吴小天就是不停的在办公室里面寻找可认识目标，但是，收获却很小。多数人都用诧异的目光看着他，显然是不知道他是哪位，还有一部分人干脆不鸟他，对他说的话装作没听见。下班的时候，吴小天一脸沮丧的来到了电视台托儿所。“那个谁，你是这儿的新来保姆？怎么是个男的？你赶快来帮忙一下，把这纸尿布拿走，都湿成这样了，你们还没发现，做事太粗心了。”刚进门，吴小天就听见有人在喊保姆，就是没人答应。他左右望了望，似乎除了他就没有替他人。“喊的是我？”吴小天欲哭无泪。你妹的，我是来实习的，怎么就成托儿所的保姆了？"
	}, {
		"chapter": " 第二十九章 网络节目策划",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7382910.html",
		"content": "    就这样，日子过了三天，吴小天在电视台依然处于无所事事状态。不过，经过他这几天的不懈努力，和他周围的人也都熟悉起来，偶尔也能帮忙拿个东西、倒杯水之类的，最起码平时也有个说话的人了。但是，他这来电视台不是干这些事啊，这天天倒水聊天的，能学习啥。吴小天想改变现状，也没有去找艺人协会的刘慧兰，别人都已经帮你介绍到这儿来了，剩下的事情肯定要看自己的了，如果什么事情都让刘老师帮他安排好，那么他也太无能了吧。于是，周四，吴小天又一次的站在了秦城副会长的办公室外面，整理了下衣服，就敲响了门。“进来！”吴小天推门而入。“秦副台长，您好！”吴小天进去之后，首先和秦城打招呼。“哦，小吴啊，坐，先坐。”秦城看到是吴小天，热情的招呼他先坐下。秦城望着眼前的吴小天，他现在也是苦恼啊，那天刘慧兰给他了打了一个电话，说要介绍一个人来电视台实习。平时，电视台和艺人协会合作挺多的，经常电视台需要请些演员、歌手之类的来做些访谈，搞些节目，有时候那些人刷大牌，他也有请刘慧兰帮忙的。她现在开口弄个人进来实习，这个简单，肯定没问题啊，秦城当时是一口答应下来。但是，他刚放下手机，手机又响了，这次是艺人协会的黄龙玉副会的电话，黄龙玉说如果待会要是刘慧兰打电话，请他帮忙，他千万别答应。秦城当时他就郁闷了。怎么不答应？刚刚都拍着胸脯说好了。秦城把这事说给黄龙玉听了，黄龙玉听完之后，也是沉默了会，然后硬邦邦的说你看着办，就直接挂电话了。“看着办？”秦城拿着手机楞了半天，现在肯定不能打电话给刘慧兰，说你的人不能来实习了，这不是找抽嘛。但是黄龙玉这边也不能得罪，左右为难啊。想了半天，他终于想到了一个折中的办法。刘慧兰介绍的吴小天这个人，还可以来电视台实习，但是他不给吴小天好的实习岗位，具体什么岗位，等他再想想看。就这样，吴小天来了，拖了三天，今天他看见吴小天来到办公室，就知道拖不下去了。“小吴啊，这几天实习的怎么样？”秦城笑眯眯的说道，他现在已经有主意了。“秦台长，我已经差不多熟悉电视台了，今天我想咨询下，我的具体实习岗位是什么？”吴小天也没有含糊，直截了当的问道。“嗯，我这边是已经安排好了，你现在还是大学生嘛，思想开放，不保守，勇于创新，所以现在有一个节目需要你参与下，看看你能不能带来一些不同的东西。”“节目，但是秦台长，您这边是安排我去摄影还是灯光，可能我这边还要学习啊。”吴小天有点担心。“不不，这些事不需要你干的，你这次要做的是策划，策划一个节目。”秦台长大手一挥，直接让吴小天打消了心中的顾虑。“策划？”吴小天心中一动，急忙说道“秦台长，您这是要我策划一个新的节目？”吴小天有点喜出望外，这实习岗位不来则已，一来就吓一跳啊。策划节目？这个好办，地球上面无数的好的节目在他的脑海中，无数的创意，正在等待降临这个世界。等等！是《我是歌手》好呢？还是《天天向上》好？要不《爸爸去哪儿》也行，正好贝贝也可以进里面。不对，还是《非诚勿扰》吧。节目太多了，不好选择啊。“咳咳……小吴，这个工作你觉得还行吗？”秦副台长看着吴小天一脸目瞪口呆的样子，只好假咳了一声，问道。“太好了，秦台长，我觉得我就适合这个工作。”吴小天从意淫中醒了过来，听到秦台长的文化，毫不犹豫的答应了。“秦台长，那个这个节目准备什么时间段播放？”吴小天问道。“随时。”秦城说道。“最晚什么时间这个节目要出来？”“都可以。”“这么看重我？”吴小天顿时觉得身上担子很重啊。“可是，其他的节目不会有意见吗？”吴小天问道。“什么意见？没有，和他节目没有关系啊。”吴小天听了觉得有点奇怪，这我策划的节目随便时间上的，怎么和其他节目，没关系了？不是要占用他们的时间吗？于是问道：“没关系？节目组大概有多少人员？”“那个，因为电视台人员有点紧缺，所以现在暂时只有你一个人，等节目出来了再分配。”秦城有点不好意思。“那经费大概多少？”吴小天感觉有点不对劲了，接着问道。“经费？那个我给你5000吧！”秦城愣了下，十分为难的说道。啥？经费5000？一个节目的经费才这么点？这是个什么节目？吴小天可以肯定这节目策划肯定不是什么好的岗位了，最起码和他心中想象的绝对不一样。“呵呵。”秦城尴尬的一笑。他从办公桌上找了半天，从一角落里面拿出来一叠文件，拍了拍上面的灰尘，递给了吴小天，笑眯眯的说道：“小吴，这个你先拿回去看，节目策划写好了给我看下，我坚决的支持。”吴小天接过文件，一头雾水的出去了。回到座位上，看完了整个文件内容，他才知道这节目策划真的不好当。文件的内容是这样的，因为现在网络时代，省电视台为了跟上时代步伐，所以也特地花钱弄了一个网站，但是网站弄起来之后，网站的内容却很少。出来电视台的自己的内容，其他的基本为零。甚至有的电影、电视剧，电视已经购买到版权，也只能在电视上播放，不能再网络播放。因为现在的电影、电视制作公司，他们现在的版权拍卖方式，都分为电视版、和网络版。也就是说，你们电视台购买的只是电视版，没有购买网络版，若想在省电视台网络播放，必须的重新购买，这又是一大笔投资，而且电视台网络的流量也不高，不划算。省电视台里面没人接受这烫手的山芋，它只能分配给兴北市电视台了，谁叫市电视台是下属单位。不过，网络节目内容策划，这个或许对这个世界的人有点麻烦，但对于吴小天来说，就不一定了。没人没钱？都没关系。吴小天放下文件，打开了电脑文档，一份节目策划迅速的形成了。"
	}, {
		"chapter": " 第三十章 直播",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7382911.html",
		"content": "    只有5000块经费？节目组只有他一个孤家寡人？已经被放弃了？这些统统都没问题。吴小天在这个世界已经有一个月左右了，对这个世界的了解也大致差不多了，这个世界文化娱乐产业虽然十分的发达，但还是有很多之前地球上有的细分类市场，这个世界还是一片空白的。比如说网络直播行业。这种吸取和延续了互联网的优势，利用视讯方式进行网上现场直播，在地球上已经火的一塌糊涂，也诞生了多个以此为主要业务的公司，还有多个年薪上千万的主播。现在，有省市电视台和省电视台的网站做背景，在此基础上开辟一个新的内容行业，是绝对没有问题的。中午时候，吴小天和贝贝一起吃了个饭，回来午觉都没睡，继续写。下午三点钟的时候，一份策划报告写好了。又再仔细检查了一遍，吴小天将报告打印出来就又去了秦城办公室。“你这是什么？”秦城拿着手里面将近十页的策划报告，有点惊讶的看着吴小天。“节目策划方案啊！”吴小天自信满满的说道。“这么快就做好了？小伙子很努力。但是，首先一点啊，我们的经费可是不多的啊！”秦城没看方案，他先夸奖了吴小天一番，后面又提出了经费的问题，他接手这个网络的时候，也是想出来了很多的方案，但是所有的方案都离不开经费问题。他打报告给市电视台，市电视台让找省电视台，省电视台又说这不归他们管，就又踢了回来，虽然秦城是副台长了，但是这个问题他也是解决不了。于是，这个烂摊子就放在这儿没人动了。“放心吧。秦台长，不需要太多经费的，您先看看。”吴小天说道。秦城满腹狐疑的打开了策划方案，他越看越吃惊。“直播？”“还游戏直播？”“唱歌直播？”“啥，你还要吃饭直播？睡觉直播？这都是些什么？”秦城看来一半就忍不住叫了起来。“我说小吴啊，你这方案是不是有点离谱啊。”秦城刚想发作，但是一想他是刘慧兰介绍过来的，又忍住了。他实在是看不出这方案到底是个什么意思？直播，可不是一般能做出来的。因为做节目不是能按照设想的来做，肯定会遇到各种麻烦，你录制的还可以时候剪辑，甚至重新来录。但是，做直播，你就得彩排很多次，但是还不一定能100%确保没有问题。兴北市电视台也曾做过直播，也做了很多彩排，但是里面出现的太多问题让他们对此慎之又慎。这个吴小天居然说他要做直播，前面就算了，后面还来一个吃饭直播、睡觉直播，谁有兴趣看你怎么吃饭睡觉啊。“秦台长，我这个不是和台里平时的直播一样的，我的这个是针对不同的人群的，算是非正式的直播。”吴小天解释道。“那出现了问题怎么办？”秦城问道。“出现问题也没事，它的核心是和网友们互动，而不是做一个完美节目让大家观看，直播过程中，你出现了问题，大家指出来了，你当时就可以改过来。”“这样也行，观众不会你觉得你这做的粗制滥造？”秦城还是怀疑。“不会，他们反而觉得你这更加的贴近现实。”“但是，我这边可是没多少经费拨给你的，甚至你连请个一星艺人的费用也没有的。”秦城的重点有提到了费用问题。“这个也没事，我不需要请艺人。”吴小天说道。“那你请谁？”“请一些普通人。”“他们能做直播？”“是的。”“这……”最终，秦城还是批了这个文件，但是最后还是提了一句，内容一定要健康，即使不健康，也要向他报备，毕竟华夏的电视内容是可以分级的。吴小天看着秦城在报告上签了字，一颗悬着的心也放下了。他就怕这个世界还没有出现这东西，秦城不敢做尝试，毕竟接受新的东西是要勇气的。吴小天接过签好的文件，忽然想到了一些问题，问道：“秦台长，那我必要的时候需要台里面的技术人员帮忙调整下网络没有问题的吧。”“这个没问题，这是他们的工作。”秦城点了点头。“那好，秦台长，我一定会做出一个与众不同的节目，绝对让你吓一跳。”吴小天看着秦城认真的说道。“希望吧，加油。”秦城对吴小天鼓励道，虽然不看好，但是对吴小天的工作精神他还是很认可的。当然，他对这个变种的网络直播一点也没信心，不过这电视台网络也算是快死的了，现在就算是死马当活马医了。“那我这边先走了，您先忙。”“嗯。”秦城微微摆了摆手。“咦，还有一件事。”吴小天刚拉开门，又转过身来，说道：“秦台长，您上午说的有5000经费，不知道现在可以拨给我吗？”“啥？哦，这个可以。”秦城开了个条子，让吴小天去领取了，毕竟不能做的太假了。吴小天拿着这文件和条子，高兴的回去了。一路上高兴的是喜笑颜开。“小天，啥事情这么高兴？”半路，吴小天碰到了宋玉，她也拿了一个文件，估计也是找领导去签字的。“哎，是宋姐啊，嘿嘿，我有事情做了。”吴小天也不隐瞒，这几天，宋玉倒是听帮忙的，他认识的几个人也有宋玉帮忙搭线的。“什么事情？”宋玉有点奇怪，这几天她也在观察吴小天，看天整天无所事事，也挺为他着急的。但是，她也没有办法，只能平时多和他说说话，给他介绍几个人，做一些力所能及的事情。“我策划了一个节目，秦台长批了。”吴小天说。“什么？你策划的节目？”宋玉惊呆了，这节目策划是多大的一个事情啊，怎么吴小天一个实习生就能策划，还能批了，这是完全不合理的啊。“嗯，是一个网络节目。”吴小天点了点头。“什么？你说网络？”宋玉明白过来了，皱着眉头说道：“你不会是接了省电视台分下来的那个网络吧？”“嗯，是的。”“哦，天哪，你怎么接了这个，台里面给了你多少经费？”“喏，5000，这是秦台长亲自批的，我待会去取。”吴小天递过条子给宋玉。宋玉接过去一看，还真是5000，她继续皱着眉说：“才5000，就把你高兴成这样，你知道上次省电视台请了一个人，给了他数百万万经费，那个人做了一个访谈节目，结果没半年节目就弄不下去，因为烧钱太快了。”“没事，我有信心。”吴小天笑了笑，知道不了解这个直播都不会明白的，但是后面的结果肯定会让他们大吃一惊。“那好吧，你有什么问题来找我，如果要什么灯光、录音之类的，我还可以帮点忙，或者我去请别人去帮下忙，也比你方便。”宋玉看见吴小天这么执着，也就没说什么了。她也想到了，吴小天能够进电视台实习，肯定是有一定背景。而且他只是一个实习生，这个网络节目做好做坏，对他应该没有什么影响的。“嗯，好的，谢谢宋姐。还有，这直播，肯定会火的。”吴小天看着宋玉，中气十足的说道。“嗯。”宋玉看着吴小天，突然间对他有了一丝信心。"
	}, {
		"chapter": " 第三十一章 第一位主播",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7386342.html",
		"content": "    回到办公桌，吴小天一看时间，才下午三点钟，还有三个小时才下班。他左右一算，决定现在就出去找找看，在办公室也是闲呆着。于是，他先去财务领取了5000块经费，然后就出了电视台的大门。吴小天决定一个要做的直播内容就是游戏直播，因此，他首先要去的地方就是网吧，去寻找里面的游戏高手。他在报刊亭买了一份报纸，顺便打听到了附近最近的一个网吧，就在不远处的拐角，那网吧靠近一所中学，每天都有很多的学生在里面玩游戏。吴小天谢过报刊亭老板，直奔网吧而去。一进网吧，他便如同进入了一所中学，里面全是学生，只不过全是在玩电脑，玩游戏的中学生。这个世界最火爆的游戏，是勇士联盟，和地球上面的LOL一样，都是吸引了大量的学生玩家。“对对，快加进来，就缺你了。”“赶紧围住，围住！”“不行了，被抓了。”在一片嘈杂声中，吴小天很有耐心，他从第一排开始，一个个看了过去，的去寻找他心目中的主播。突然，一个特别的声音引起了他的注意。“对对，走下路，别乱跑。”“对，你说的没错，我就是人见人爱，花见花开的小涛。”“还有谁？我就想问一句，还有谁？谁能赐我一死？跪求！”“这游戏到底是有多难？你们这些猪队友。”一个约有15、6岁的少年正坐在一台电脑前，带着耳机，手在键盘上来回跳跃个不停，嘴巴里面骂骂咧咧的，玩的是不亦乐乎。“啪！”的一声，突然，他的电脑屏幕一片黑暗，死机了。“玛的，谁啊。”那个正在玩的开心的少年一拍键盘，抬头骂道。“呵呵，小涛，你最近是越来越牛了啊。”拔掉小涛电脑电源的人，也是一群16岁左右的少年，他们4个人，正一圈儿的围住了小涛。“跟我说没钱，没钱你还上网啊！说吧，你上次欠的钱什么时候还？”那群围住小涛的少年之中，其中的一个比较壮硕的少年站出来说道。“大熊，你什么意思？不是说好了借一个星期的吗？现在才几天。”小涛的少年站了起来，一脸的愤怒。“一个星期？你玩游戏玩傻了吧，你看看今天多少号？都快半个月了，你那200快什么时候还？我告诉你，你别想跑，这次你再不还，我直接去你家，你家的地址我已经找到了。”那名叫大熊的少年一脸的无所谓，看着小涛说道。“啊，这么快就一个星期了？”小涛一听这话，气势就弱了三分，低声说道：“大熊哥，你能不能再借我100，上次我帮人打的升级，那人赖账了，这次又有个任务，我一定能拿到500，明天一起给你。”“得了吧你！”大熊狠狠的推了小涛一把。小涛狠狠的撞在了后面的桌子上，键盘哗啦一声掉在了地上，电脑屏幕也是来回晃个不停。这边的动静引起了网吧网管的注意，网管从吧台站了起来，看来这边一眼，显然是习以为常了，他朝这喊了一声：“你们几个小鬼，打架出去打，别打扰别人了，打完再进来，快点。”大熊他们几个也不敢得罪网管，答应了一声。大熊一把拖住小涛的衣服，抬脚就往外面走，小涛竭力挣扎，但后面跟着的几个少年也上来了，两个人各抓住小涛的胳膊，另外一个人在后面帮忙推着小涛。就这样，几个人推推嚷嚷的就出了网吧，来到了一个比较偏僻的楼梯拐角处，他们停了下来，又把小涛给堵住了。大熊拍了拍小涛的脸，说道：“小涛，看在咱们是同学的份上，赶紧还钱，不然闹到你家，你就麻烦了，对了，我记得你退学的事情你爸妈还不知道吧，要是他们知道了，你说会怎么样。他们该有多伤心。”小涛一听，神色更是黯然，没有说话。“打他。”大熊看小涛的样子，知道他是准备死撑了，就招呼旁边看戏的另外三个少年，就准备动手打小涛。“住手！”忽然，他们后面多了一个人。这个人自然就是吴小天了，他一直在注意观察这几个小孩，还跟着一起出来了，最后他看见大熊他们几个实在太过分了，就出声阻止。“你是谁啊？”大熊几个回头，看见是一个大人，警惕的问道。“你们几个小屁孩不上学，还在这欺负人。”吴小天假装恶狠狠的说道。“管你屁事，别以为你是大人，就欺负我们，小心我们报警说你欺负小孩。”大熊一看吴小天凶恶的脸色，神情有点紧张，毕竟是小孩。“那你们就不是在欺负小孩了？”吴小天忍住笑意，指了指被他们围在中间的小涛。“他不同？我们和他一样，都是小孩的。再说了，他欠我们的钱，欠债还钱，天经地义。”大熊这句话说得理直气壮。“欠钱？欠你们多少？为什么钱你们钱？”吴小天好奇的问道“他老是想玩游戏赚钱，经常逃学，前期他还能赚点，但后面，他这人嘴太损了，帮人代玩，经常到处骂人，最后人家都不请他了。”大熊老老实实的说道。“那他玩游戏咋样？”“这个还行。”“行，那他欠你们多少钱？”吴小天问道。“200？不，187。”大熊看见吴小天双眼一瞪，立刻可改口道。吴小天抽出两百给了大熊几个人，他们拿了钱，就立刻闪人了。楼梯顿时只剩下小涛和吴小天了。吴小天下了楼梯，走到小涛的旁边，从刚买的报纸中抽出来了两张，一张铺在地上他自己坐下来，另一张递给了还站在一旁不说话的小涛，示意他也坐下。吴小天：“为什么不上学？”小涛：“凭什么告诉你？你别以为你替我还钱了，就牛了，我可没让你还的。”吴小天：“我给你一百，你再去玩游戏赚钱。”小涛：“真的？”吴小天点了点头。“我爸病了，需要好多钱治病，我妈一个人工作太辛苦，钱根本不够。因为我玩游戏玩的还可以，所以就出来帮人代打，也可以挣不少钱的。”小涛说出了逃学玩游戏的实情。“想挣钱？那你还欠别人的钱。”吴小天问道。“那是因为有人赖账了，他们几个之前都是我的跟屁虫，在我后面摇旗呐喊的。”小涛一脸郁闷的说道。“那你现在想不想在赚到钱，让那几个人再在你后面摇旗呐喊。”吴小天问道。“想啊，但是现在难啊，那些人都很少找我代打了。”小涛摇了摇头。“那现在我有一个机会，让你既能赚到钱，又能够获得很多人的支持，而且你要做的事情就是玩游戏，你干不干？”吴小天说出了一句让小涛吓一跳的话。“真的假的？”小涛一脸的不相信。“嗯，是在省电视台网络直播打游戏，你愿不愿意？”吴小天再问。“电视台？我行不行啊？”小涛有点担心。“我说你行，你就行，你做不做？”“做。”小涛心中一狠，点头说道。"
	}, {
		"chapter": " 第三十二章 贝贝失踪了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7387262.html",
		"content": "    等小涛答应下来了，吴小天找了一个快餐店，又和小涛聊了一会。他也了解了更多的事情，小涛之前在兴北市十二中读书，读高中一年级，虽然平时喜欢玩游戏，但成绩也还可以；不过，半年之前，因为他爸爸突然得病，家里面的生活越来越困难。于是，他就偷偷的瞒着家里面，经常逃学，利用他玩游戏还可以的优势，代人玩赚点外快，他先是逃一两节课，后面是半天一天的，学校也警告了几次，最后干脆直接开除了。学校开除的事情，他也没敢告诉他爸妈。这些天，他平时白天就在网吧呆着打游戏，晚会回家假装写作业。小涛说着说着就哭了起来。吴小天听完之后，拍了拍小涛的肩膀，认真的说道：“假如你有机会再回学校，你还回去吗？”“肯定回去。”小涛毫不犹豫的说道。“钱肯定会赚到的，你爸的病也会治好的，你肯定有机会再回学校读书的。”吴小天也重重的说了这几句话。他这不是随便说说，这是他对小涛的保证。在和小涛分别的时候，吴小天要来了小涛的手机号码，然后又把从电视台财务处领到的5000块钱，全部给了小涛，告诉他这是订金，后面直播做起来，钱还会更多，然后让他明天下午的时候直接去电视台。小涛看着手里面一叠钱，又忍不住红了眼睛。回到电视台，已经是快到七点钟了，早过了下班的时间。吴小天急急忙忙的去向电视台的托儿所，不知道贝贝等急了没有，肯定饿了。到了托儿所，吴小天找到了贝贝的位置，想接贝贝去吃饭。但是，贝贝却不在那？贝贝怎么不在？去哪了？吴小天顿时吓出一身冷汗，他努力的让自己冷静下来。这儿是电视台的托儿所，到处都是监控，肯定不会有拐卖小孩的人。贝贝又那么聪明，肯定不会丢。他来来回回找遍了托儿所的每一个地方，但是依旧不减贝贝的踪影。这时候，托儿所的一位看管孩子的阿姨过来了。吴小天急忙上前去问，那位阿姨也是茫然的摇摇头，表示她也不清楚。靠，你是负责托儿所照顾孩子的，你怎么就不知道贝贝的去向，你不知道，还有谁知道？这也太不负责任了。吴小天脸色一黑，就忍不住想骂人了。“爸爸！”就这这时，一道熟悉的声音从门外传来过来，这是贝贝的声音。贝贝没丢，吴小天脸色顿时阴转晴。“贝贝！”吴小天急忙走向门外。“爸爸！”贝贝看见吴小天，一声欢呼，摇摇晃晃的向他扑了过来。吴小天急忙蹲下接过贝贝，狠狠的亲了她一口。“你就是贝贝的爸爸？”一位四十岁左右，打扮时尚，有上位者威严的中年妇女走了过来，看着吴小天和贝贝，笑着问道，她怀里也抱了一个小孩。“是的，你是？”吴小天有些奇怪的问道。“呵呵，我叫李敏，是文文的妈妈。这几天可多亏你家贝贝了，文文自出生以后，就离不开我。我去上班的时候，他在托儿所老是哭个不停，谁都哄不好。结果，你家贝贝一来，文文就不哭了，天天跟在贝贝后面玩，贝贝像个大人一样照顾他，太懂事了。”李敏一脸感激的看着贝贝。“呵呵，贝贝一直都很懂事的！”吴小天自豪的说道。“嗯，今天下午下班，我来接文文的时候，你还没来，我看这边贝贝就一个人在那了，所以就带她先出去吃饭了，吃完还想带贝贝玩会，贝贝一个劲的要回来，说她爸爸看不见她会着急的。”李敏有点感慨，这才多大的孩子的，都已经这么懂事了。“对了，孩子她妈呢？”李敏又问。“妈妈出去工作了，她好忙的。”贝贝听了奶声奶气的回答道。吴小天知道贝贝在说梁馨儿，她最近应该在外地演出，虽然平时也打打电话，但是已经有十来天没见面了。“嗯，还是贝贝乖。”李敏摸了摸贝贝的脸蛋，亲昵的说道。吴小天和李敏一边聊天边坐电梯下楼，知道了李敏是省电视台的，儿子文文今年三岁，平时也是放电视台的托儿所。电视台楼下，李敏告诉吴小天说，以后要是有什么关于省电视台的事情，可以去十九层找他。吴小天点了点头，就挥手离开了。在回家的车上，吴小天想到梁馨儿，又想到她的公司，突然心中一动，拿起手机给魏然打了一个电话。接通了，魏然那一阵爽朗的笑声：“小天啊，这么有空给我打电话？”“哪有，分明是你魏总忙，我这肯定有事情，不然哪敢找你啊。”吴小天笑着说道。“你别说，我最近真的挺忙的，公司现在越做越大，手下的艺人都快十个了，但就是质量不怎么行。”魏然在那边苦笑道。“我找你就是因为这件事。”吴小天说道。他刚刚想到的就是，这个世界的网络直播还没兴起，网红还没有出现，还没有被人意识到这一块巨大的市场；但是当网络直播开始流行，网红自然而然的也成了香饽饽。所以，他就准备和魏然商量商量，看看能不能未雨绸缪，在这一块领先别人一步。当然，第一个签的自然就是小涛了。魏然在那边高兴的说道：“什么？你说的就是艺人事情？你那边有认识什么当红艺人，或者是有潜力的艺人吗？可以介绍过来啊。”“嗯，这边是有一个特别有潜力的，不知道你愿不愿意签。”吴小天说道。“肯定愿意，小天你推荐的肯定没问题，他是唱歌还是演员，还是别的什么？”魏然集中问道。“什么都不是。”“那就是导演了，导演也可以，后面进军影视圈。”魏然顿了一下，接着说道。“也不是。”“那是什么？”魏然奇怪了。“打游戏的？”吴小天说了出来。“啥？咳咳……”魏然那边正好在喝茶，听到吴小天的答复，一口茶喝到了肺里面，咳嗽了一阵，接着说道：“你没开玩笑吧？”“我是认真的，你听我的没错。”吴小天说道。"
	}, {
		"chapter": " 第三十三章 准备工作",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/7394614.html",
		"content": "    第二天一早，吴小天早早的来到电视台，准备做好今天的第一次网络游戏直播前期工作。一到电视台，他就开始忙活起来。游戏直播，它所需要的东西并不多，麦克风、耳机、支架等等，当然，最重要的是电脑和房间，电脑暂时用吴小天的办公电脑。至于直播间，吴小天也在宋玉的帮足下，终于找到了一个下午没有安排节目的演播室，虽然有点小和破旧，但是游戏直播也不需要太讲究。网络方面，他又找到了电视台的技术人员，在他电脑上调试了网络，他亲自测试了一会，也还行。虽然这些东西看起来简单，但是因为差不多都是吴小天一个人在弄，所以也是忙个不停。中间的时候，秦城背着双手，来看过一回。他看着吴小天忙上忙下的，煞有介事的样子，也是十分的好奇，但又不好意思打扰吴小天的工作，所以随手抓住电视台的一个员工，问他吴小天的节目到底是一种什么样的形式，准备的怎么样了。那个人也是一脸的茫然，他压根儿都不知道，连吴小天这个名字他都没听过。接连问了几个人，都是一无所获，最后，秦城还是从宋玉那知道了一些情况，当他听宋玉说吴小天只要了一台电脑和一些基本道具之后，什么化妆师、摄影、灯光他统统都没找，秦城就放心的点了点头。就这样粗制滥造的直播节目，怎么可能做得起来。不过，这样也好，既给了刘慧兰的一个面子，也给了黄龙玉一个交代，两边都没得罪。“好，好，这样小宋，你有时间就去帮小吴，他一个实习生，很多事情怪不方便的。”秦城临走的时候，对宋玉说道。“嗯，好的。”宋玉点了点头。秦城再看了一眼吴小天，笑眯眯的走了。秦城的到来，吸引了电视台一部分人的注意，他们同事也注意到了吴小天。路过的电视台员工也是低头讨论着，吴小天前几天虽然没啥具体工作，但是他那主动的性格却是让不少人熟悉了他，认识他的人也不少。“哎，棋哥，你知道那个实习生在忙些什么吗？都大半天了，秦副台长还亲自过来看了。”电视台其中的一个人问旁边的同事。“不知道啊，好像是什么节目吧？”“什么，实习生都有节目，咱们来电视台快十年了，可啥都没啊，这实习生的后台是谁啊，怎么这么快就上手了，居然还给他了一个单独的节目。”“你知道啥？他的那节目也叫节目？那是网络节目，电视台什么资源也不给，就他一个人瞎忙活。之前电视台还内部招聘过，要你去你不是不去嘛。”“啊，这个啊，不是谁弄谁死啊。”“对啊，对啊。”下午两点钟的时候，临时演播室空了。吴小天把他的电脑拆了下来，连同那些道具一起搬进了演播室，又在电视台找来了一个白布，挂在了后面，把悲剧给遮挡了起来，再重新组装调试好设备，打开电脑，连接上网络，一切正常。等着一且真正的搞定，吴小天这才松了一口气。宋玉这在秦城走后，也基本上在帮着吴小天弄东西，但是她实在是没搞懂他到底在弄些什么东西。一台电脑，一块白布，还有一堆话筒之类的道具，就能弄个节目？虽然是网络的，但是也太简陋了吧。宋玉十分怀疑。“小天，你确定你这下午可以做直播节目？”宋玉看着已经完全成型的直播间，语气中带着不肯定。“嗯，虽然还是有些简陋，但是勉强也可以过得去了，回头等第一次直播效果出来，有了一点成绩，我再和秦台长申请一些费用，布置的好看一点。”吴小天点了点头，虽然这环境，比起地球上的一些主播的环境还差，但是比一次不需要要求太高，观众们也不在乎的，等以后的竞争激烈了，才是比拼服务的时候，现在要做的就是把架子搭起来，第一次直播做起来。“你也知道这是简陋啊，我这是第一次看见这么做直播的。”宋玉有点不忍直视，单从这直播间环境来看，她都可以想象下午的那个会是一种什么样的效果，更不要说她到现在连主播都没见过，别说排练之类的。“还行，还行。”吴小天对于她弄出来的东西还是比较认可的，“你还真是初生牛犊不怕虎，希望不会弄砸吧，我待会帮你看着网络的后台，一出现问题，立马帮你切断。”宋玉决定好人做到底。下午三点钟，小涛还没来，这是和小涛约定好的时间了。他可是这个直播的主角啊，不来就没法弄。可能是有些事情耽误了，吴小天决定再等等。终于，在三点半时，吴小天接到了小涛的电话，说他就在楼下，但是保安看他太小了，不让他进大楼。吴小天赶紧下去把他接了上来。“天哥，不好意思啊，今天迟到了。”小涛有些不好意思，昨天答应好的三点，没想到第一天就迟到了，接着他就说明了迟到的理由：“天哥，我妈估计发现我没上学了，今天中午的时候我看见她在学校还有周围外面晃悠，所以我就一直躲着，没敢出现，这才迟到了。”“发现了，怎么发现的？”吴小天有点奇怪。“昨晚我回家，把天哥你给我的5000块钱给我妈了。”小涛说道。“什么？你就这么直接给你妈了？你怎么说的？”吴小天大概知道了小涛妈妈为什么会怀疑小涛了，一个学生突然拿回5000块钱，做父母的肯定不会相信啊。“我说我中彩票了。”“我……”吴小天有些无语，这理由只是小说中才能出现的吧，小涛现实中居然会用。“没事，你先做好下午的直播，后面的你再去学校的事情，我来弄。”吴小天安慰了小涛几句。很快，两人来到了临时布置好的直播间。“小天，你来了，主播呢？”宋玉的眼神一直往吴小天身后望去，但是除了一个中学生之外，什么人也没有。“主播？这就是啊。”吴小天让开身体，指了指后面的小涛。“什么？他就是主播？”宋玉看小涛，又看了看吴小天认真的神情，都差点叫了起来。“嗯，对。”吴小天再次肯定。"
	}, {
		"chapter": " 第三十四章 直播开始",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8182412.html",
		"content": "    宋玉糊里糊涂跟着吴小天进了临时直播室，她已经无力在说些什么了。一个中学生能做主播？这个世界太疯狂了。不对，是这个实习生吴小天要疯狂了。要说再见到小涛之前，宋玉还对这个直播有点期待，希望会有奇迹出现，但是当小涛这个中学生重现，她就已经完全绝望了。接下来，就是看她了，看她切断网络手速的时候了。帮助吴小天，她也只能做到这一步了。“天，天哥，我有点紧张。”小涛看着那闪亮的灯光，皮质的座椅，还有那一直对着他的摄像头，脸顿时白了，回过头来，结结巴巴的对吴小天说道。“紧张啥？这不是和你在网吧一样的嘛。”吴小天说道。“这，这不同吧，就一个人，还要上电视，我的手有点抖。”小涛伸出了他的双手，果然在抖个不停。“好，你告诉我你想不想赚钱给你爸治病。”吴小天大声的问道。他知道，一定要让小涛调整好状态，不然以他目前的状态，肯定发挥不行。“想！”“你想不想那些看不起你的人仰慕你？”“想！”“你想不想继续上学？”“想！”最后一句，小涛几乎是喊出来的。“天哥，我知道了，我一定会打好的。”他喘着粗气，眼睛通红，对吴小天用力的点了点头。“嗯，加油。”吴小天拍了拍小涛的肩膀。小涛深吸几口气，走向了直播台，坐了下来。熟练的打开电脑，调试键盘鼠标，然后再在吴小天的指导下进入了游戏，连上了直播间。一切顺利，只不过现在的网络直播间只有小涛一个人。吴小天看到小涛已经稳定下来，直播间也已经一切就绪。他点了点头，走到宋玉旁边，小声的对她说，这直播五分钟后开始，他要出去会。“什么？”宋玉虽然是早已经无力吐槽了，但依旧被吴小天的话给惊住了。吴小天这不会是看见情况不对就想跑路吧，这个网络直播黑洞的锅让她来背。“我是出去做点宣传，不然没人看啊。”吴小天看见宋玉目瞪口呆的样子，解释道。宋玉一脸的纠结，都直播了再宣传是不是有点晚了。“好吧，你要快去快回啊。”但是，她最终还是点头答应了，最多待会这直播实在是看不下去了，她就直接给掐断网络，反正这直播间里面是没人的，造成不了什么太坏的影响。吴小天说完，就急急忙忙的离开了电视台。他这当然不是宋玉想的那样跑路，他这真的是去做宣传。这个网络游戏直播，之前没出现过，省电视台网络更是没有没啥人看，当然只能通过线下宣传了。最好的宣传地点，自然是网吧。今天周五，现在下午四点半钟左右，正好是学生们一周最后一天放学的时候，很多学生都是努力学习的一个星期，这个时间正好使他们玩的时候，很多家长也是知道，但是也会多少给他们一点游戏时间。吴小天以最快跑步速度，来到了网吧。他急急忙忙的办了张会员卡，充了一百块钱，打开电脑进入了省电视台的网络，找到了小涛的直播间。这个时候，小涛已经开始进入了勇士联盟，他的直播刚刚开始。屏幕正中间是游戏画面，屏幕右上角是小涛半身头像。“来啊，你们这些渣渣们，我一个人就能虐死你们。”吴小天通过耳机就听到小涛的口头禅，他果然是一到游戏就开始进入开挂状态。“对，就是你，中路怎么了，两个人怎么了，我一个人就能赢。”但是，吴小天注意到了，这直播间的人数还是一人。该怎么办？好吧，先试试看。“哎，我靠，这人打的太好了。”吴小天一拍桌子，站了起来，指着电脑抓狂的喊道。吴小天这一拍一喊，把周围的人都吓了一跳，他们纷纷想骂人，但抬起头看了吴小天一眼，发现是个人高马大的成年人，又忍住了。没效果，没人理他。吴小天一脸的懵逼。虽然吴小天座位旁边的一个学生探头看了下，露出了感兴趣的眼神，但很快就被他自己正在玩的游戏吸引了。“怎么办？都过了十分钟了。”吴小天看看时间，有点着急了。“下面请欣赏五十八号桌点播的歌曲《一起走啊兄弟！》”这时候，网吧的广播突然响了起来，播放起来了一个人点播的歌曲，有些网吧正在玩耍的学生也拿下了耳机，听起了音乐。对，对，有广播啊！吴小天又重新站了起来，走向了吧台。“老板，点一首歌多少钱？”吴小天问坐在里面正在玩游戏的网管。“一首歌2块钱。”网管头也不抬的回答。“那好，我这200块钱，你帮我点播一个视频。”吴小天扔下200块给到了网管。网管这才拿下耳机，有点疑惑的看了看吴小天，再看了看200块钱。“这是公众场所，不播放一些分级的小电影，你要看，还是自己一个人看去吧。”网管有些为难的说道。“我靠，谁看小电影了，我要你播放的是一个网络直播游戏视频。”吴小天急道。“游戏？这个可以，在哪里，200块可以播放两个小时。”“你过去，让我来。”吴小天赶紧绕过吧台，吧网管的电脑调到了小涛的直播页面。“就这个。”“行，剩下的我来弄吧！”网管点了点头，也没细看，就把视频联到了网吧喇叭上面。“靠，你哥傻缺，你傻啊，让你别冲你还冲，死了吧。”“死了活该，看我一个人超神。”“看吧，已经五连杀啊。”不一会，小涛欠揍的声音就在网吧中想起来，中间还伴随着游戏的声音。“勇哥，这喇叭里面是不是有人打勇士联盟的声音啊。”吴小天前面的一个学生拿下耳机，有点疑惑的问周围的同学。“好像是啊。”那个勇哥的学生点了点头，继续说道：“这声音怎么有点耳熟啊，刚刚在哪里听过，对，我靠，他不就是和我在一个房间，一起打的那个贱人吗？我都被他骂死了。”“哪里哪里？”周围又又学生探头过来问道。“他正在省电视台搞网络在线直播，我都看得见的。”吴小天的话适时的出现了。“真的，这东西还能忘了直播？给我地址。”吴小天把地址给了他们。“我去，还真是，这人长得真挫，还在骂人，实在忍不住了。”“我也要看看，这个还能在线直播打游戏？”“哪里？哪里？”网吧顿时热闹起来，学生们纷纷放下手中的游戏，点开了小涛的直播间。一个人。五个人。五十个人。两百个人。五百个人。吴小天看着直播间蜂拥而上的人数，高兴的是眉开眼笑。"
	}, {
		"chapter": " 第三十五章 跃居第一",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8182413.html",
		"content": "    兴北大学宿舍，一个穿着短裤的大学生正在收省电视台网站看着《超级大娱乐》节目，他叫齐军，可是这个节目的忠实粉丝，每周必看。但是，这周的节目他却因为临时有事，没有赶得上时间，错过了这期，所以他今天特意进省电视台网站看重播。放到一半，就是例行的广告时间，他一看，还是120秒的广告。这么长时间，闲得无聊。于是他点开网站的其他节目，都是一些老掉牙的节目，引不起他的一丝兴趣。忽然，他看到了在网站的一个不起眼的地方，似乎有一个节目在直播。“什么东西？”齐军随后苏点了进去。“打啊，别跑，再跑我喊人了。”“来呀！来呀！抓我呀！抓不到吧。”“你们这些成年人太差了，我让一只手都能赢。”一阵极其拉仇恨的声音吸引力他的注意力。齐军放大页面，只见屏幕的右上角，是一个约有15、6岁的中学，刚刚说话的应该就是他。而屏幕正中间则是勇士联盟的画面。“这个，是直播，游戏直播？还是一个中学直播的。”齐军简直不敢相信，这个游戏也能在线直播。不过，这个怪有意思的，挺好看的。齐军本身就是勇士联盟的玩家，小涛的绝佳的操作个搞怪的语言，让他很开就看了进去，而刚才他正看的超级大娱乐节目早就被他抛在了脑后“老四，在看什么？”这个时候，宿舍门开来，一个穿着篮球服的男生进来了，他看见齐军正在目不转睛的看着电脑，而电脑上似乎正在打游戏，但不是齐军打的。他放下篮球，站在了后面，也跟着一起看来起来。游戏直播间，观看人数还在增加。已经到了块3000个人了，而现在的游戏还不到一半的时间。吴小天结账关机，走出了网吧，走向了电视台的临时直播厅。宋玉坐在位置上面，目瞪口呆的看着游戏直播间的人数。她不知道这是个什么情况，这个游戏直播居然能够吸引这么多的观看人数，才半个小时不道的时间，都已经是4800多人在线观看了，并且人数还在不断地向上增加。虽然人数不是很多，但是对于一个前期完全没有宣传，主播是一个中学生，还是游戏直播的节目来说，已经算是天文数字了。但是，这游戏直播有这么好看吗？在直播开始之前，她都已经做好随时切断直播的准备了。不过，出乎她的意料之外，在经过最初的低迷，就开始陆续的有人进这直播室，并且人数增加的速度越来越快。等等，现在的人数已经是4500多人了。宋玉揉了揉眼睛，确认她自己不是眼花了。再次睁开眼睛时，人数已经是5500多人了。这才一眨眼的功夫，也太恐怖了。“怎么了？宋姐，眼睛不舒服？”吴小天刚回演播室，就看见宋玉在揉眼睛，她以为是宋玉眼睛在电脑前时间长了，眼睛不舒服。“啊，小天，你回来了？这，这个直播人数？”宋玉指了指还在狂飙的在线人数，吴小天伸头一看，才不过十多分钟的时间，已经是快到6000人了，以这个增长速度，突破一万人应该是不成问题的。“呵呵，还有点少。”吴小天故作平静的点了点头，随意的说道。“什么，就这个人数了，你还不满意？前期可是毫无宣传的啊。”宋玉瞪大了眼睛，不满的看着吴小天。“嘿嘿！”吴小天嘿嘿直笑。终于，当画面显示游戏结束的时候，这个世界的第一次游戏直播也结束了，最终的收看人数，也定格在了28000多人，快突破三万了。吴小天对这个数字还很满意的。毕竟是第一次直播，而且这个数字，即使在地球上，也属于一个相当好的在线人数了。但是，吴小天还知道，这个直播还可以大大改进的首先，这是在省电视台网站，还是一个已经被放弃来的电视台网络，本身的流量就不是很大，所针对的客户群体也不是。很对其次，宣传太少，基本上前期就没有宣传，网吧里面的宣传手段也太低端。最后，这次直播，所覆盖的基本上还只是兴北市这一块，还有华夏整个国家的巨大市场都可以开发出来的，这个发展前景肯定是不可限量的。秦城办公室，他正在收拾着东西，准备下班回家。突然，一阵急促的敲门声想起来了。他微微皱着眉头，这都下班时间了，谁还过来干吗？不过，他还是让外面人进来了。进来的是市电视台统计收视率的员工小侯，他拿着一张纸，显得有些不知所措，看着秦城说道：“秦副台长，这个是今天的收视报告，您要不要看下？”“收视报告？不是每天早上出的吗？怎么今天变成下午了。”秦城有些不高兴，现在的这些员工真是越来越有个性了，定好的规则也不遵守，随意的就能违反，他不像话了。下周一开会，一定在领导会议上提出来，制定一个奖惩制度，好好地治治这股不正之风。“不，不是的，秦副台长，这个我明白，我这边刚刚看了下，发现这里面的数据有点不正常，而且有个节目我怎么没听过。”小侯也听出来了秦城话语中的不快，急忙解释道。“怎么不正常了？节目都是调好的吗？还有你没见过的？”秦城仙人是不相信小侯的解释。“秦副台长，是真的，这边有份报告，您看下。”小侯将他手中的报告低落过去。“真的？”秦城半信半疑的说道。他接过报过，看了下，里面的观看人数少的让他有点吃惊，顿时面色有点紧张，问道：“怎么才这点人看？”“秦副台长，这是电视台网站的数据，所以人数比较少。”小侯说道。“没什么，这点很正常。”秦城松了一口。这电视台网站本来就半死不活的，都没人管的了，这么点人数，正常的很。“但是，是这样的，本来电视台网站上面一般来说，都是《超级大娱乐》的观看人数最高，但是今天很奇怪，它降到了第二名，第一名是今天刚刚上的一个新的直播节目，好像还是台长您批的。”“我批的？什么节目？”秦城有点奇怪，他最近批的节目不是只有一个嘛，为了打发那个实习生的。“是游戏直播，您不知道？就是这个新的节目今天超过了《超级大娱乐》，跃居电视台网站观看人数第一名，在网站收视率中占有接近一般的份额。”小侯说道。“什么？”秦城放下手中经的包，抬起头，一脸的不可思议。"
	}, {
		"chapter": " 第三十六章 稿费百万",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8182414.html",
		"content": "    第二天周六，作为实习生的吴小天是不用去上班的，但他起床晚了。吴小天醒来的时候，侧头一看，发现贝贝早就醒了，正在她可爱的公主床上坐着，乖乖的玩着变形金刚呢。他一看时间，都已经是上午九点钟了。糟了，糟了。他赶紧起床穿衣服，这么晚了，贝贝肯定饿坏了。昨天晚上，直播结束，也差不多到了下班时间了。下班后，他和宋玉、小涛一起出去吃了顿饭，回家的时候都已经是晚上九点钟了，回来先帮贝贝洗刷让她先睡了，他自己又弄了下毕业论文，睡的时候也是凌晨十二点多了。速度很快，二十分钟之后，吴小天就穿了双大拖鞋，带着贝贝出现在了小区楼下的一个早餐店。因为靠近学校，又是周末，学生们起的都很晚，所以早餐现在还是有的。吴小天点了一碗粥，几根油条，还有贝贝吃的面包和牛奶。正在吃着，早餐店又进来两个学生，他们点了早餐之后聊天的内容让吴小天留意起来。“老四，昨天你看的是什么来着？”“不清楚，我就是准备看省电视台《超级大娱乐》的时候，随便点进去的，没想到还挺有意思，结果最后光顾着看那直播了，《超级大娱乐》又忘看了。”“是游戏直播吧，以前都没见过的节目，没事情的时候看看也可以。昨天我也进去看了，还是个中学生打的，不过说真的，那操作比咱们高明不了多少，不过边打游戏边解说倒是挺有意思的。”“哈哈，对啊，昨天我看见那个游戏直播主播，他的对手都快被气疯了，不过他们不高兴，咱们看的人倒是挺开心的，不知道哪天还有，还想再去看看。”“我也不知道，咱们最近多关注下省电视台网站，说不定还会有。”“嗯，对的。”吴小天现在听着他们谈话，心中笑开了怀。没想到只是一场直播，就有这么的传播效果。不错，不错。心情舒畅了，吴小天多吃了一碗粥和两根油条。吃完他才发现吃撑住了，现在回家也没事，索性带着贝贝在学校里面闲逛。这几天，贝贝天天跟着贝贝一起去电视台实习，都在电视台托儿所呆着，好久没和贝贝一起出来走走了。“爸爸，那，蝴蝶。”贝贝突然喊道，指了指远方。吴小天顺着贝贝的小手的方向望去。原来，他们已经走到了一处花园，园里面盛开着各种花朵，几只蝴蝶正在园中飞来飞去，煞是好看。“贝贝，你等等，爸爸帮你抓蝴蝶去。”吴小天看到贝贝一脸高兴地样子，灵机一动，轻声的对贝贝说。“不，爸爸，蝴蝶不抓，抓了就不漂亮。”贝贝牵住吴小天手，摇了摇头说道。“贝贝不是喜欢吗？”吴小天有点奇怪。“喜欢，但是不能抓，会伤害它们。”贝贝转头又看了看在花丛中飞来飞去的蝴蝶，严重露出不舍，但还是坚决的说出了这句话。“啊！”吴小天听着贝贝说出来的话，吃惊的望着贝贝。他突然发现贝贝好像长大了，才不到三岁的小孩，居然都知道抓蝴蝶会伤害到它们。两人又逛了一会，已经是五月份了，外面的太阳也是越来越大，晒得厉害，就回去了。刚回到家关上门，手机响了，是胡一刀的电话。吴小天接通。“喂，小贝兄弟。”胡一刀在那头依旧的中气十足，听声音，看来今天的心情相当不错。“胡哥，周末也不休息。”吴小天说道。他和胡一刀也有一段时间没联系了，这些天都在忙着实习的事情。“嘿嘿，休息啥？我就是一个闲不下来的人，今天我可是特意打电话给你，要告诉你一个天大的好消息。”胡一刀在那头兴奋的说道。“什么消息？”吴小天问。“哈哈，还能是啥事，就是你的《射雕英雄传》，已经正式销售一周了，每册首印10万册，不到一周的时间全部卖完了，每本的定价29块，你的版税11%，再扣除税，你的稿费总共有100多万，哈哈，这可是我们出版社少有的销量啊。”胡一刀笑的是合不拢嘴，这个《射雕英雄传》卖的好，他的业绩好，不仅让他升职，在出版社的地位大大上升，也让他有了不少的奖金。“昨天我帮你申请特殊流程，向出版社说了你的情况，你还是个学生就收养了一个女儿，非常不容易，所以社长特批，你的奖金今天就能发下来。”胡一刀在那边接着说道。“100多万？今天就能发。”吴小天也是听呆了。他绝对相信过《射雕英雄传》能够大卖，但是当真正的销量起来，100多万现金到手，他还是忍不住的惊讶。100多万，什么概念，一个人十万年薪，他不吃不喝就得十年才能赚得到。钱有了，再也不用担心贝贝的抚养费了。嗯，可以买套房子，买辆车了，不过好像少了点，付个首付还行。“对，应该是马上就能到账的，这才是一个星期的销售，我预计最后的稿费起码也得上千万吧。”胡一刀说道。“上千万？”吴小天又被金钱击中了“哈哈，谢谢胡哥了，回头请你吃饭。”吴小天回过神来，笑着说道。“请客倒算了，要请也是我请。不过，我倒是有件事还要你帮忙的。”胡一刀在那边犹豫着，还说了出来。“什么事情？”吴小天问。“最近我担任了我们出版社一本杂志的主编，想和你约稿，你能不能在上面连载一部武侠小说。”胡一刀说道。最近，因为他的业绩大涨，职位也相应的提升了，成了出版社《传奇杂志》的主编。但是，这本杂志的销量却并不怎么好，他的这次升职并不是所有人都服气，很多人都在等着给他找茬，他的压力很大，这才想让吴小天在上面连载小说。“杂志上连载武侠小说？”“嗯，你只是在杂志上连载小说，你的稿费我做主，给你千字1000的价格，这是我能开的最高价了，后面若是正式成册出版，另外再算版税。”胡一刀在那边解释。胡一刀也是下来狠心了，虽然吴小天的这部《射雕英雄传》大卖，但是他现在拿得出手的也就这一部小说，下一部小说是好是坏，谁也不知道。但是，胡一刀决定赌一赌，给了吴小天很高的稿费，他相信吴小天的实力，肯定不会让他失望。“好，可以。”吴小天点头同意了，金庸大师的小说在网络上已经得到了验证，他想看看在杂志上连载的效果会是怎么样的。而且，胡一刀为人不错，他才刚刚接手一本杂志，应该正是权力不稳的的时候，而他却敢给自己这么高的稿费，很有诚意，吴小天能支持的还是要支持的。“不过，今天有点事情，新的小说给不了你，估计最早要明天。”吴小天约了今天下午去和魏然见面的，估计没时间写。虽然说，他写小说很简单，但是他还得考虑一下到底写什么？这本是直接连载，必须得能非常吸引读者才行。“明天就能给？太好了。”吴小天的回答让胡一刀喜出望外。他原本的期望是吴小天一个月内构思，一个月之后给他小说都已经很不错了，没想到吴小天居然说明天就可以，看来这次又是赌对了。"
	}, {
		"chapter": " 第三十七章 谈定合作",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8182415.html",
		"content": "    下午，吴小天去往星途工作室的路上，他收到了那100多万稿费到账的短信。当他看着手机屏幕上，那小数点前的的一连串数字，在高兴之余，不由得思考起来、现在，他也算的上是一个小土豪了。但是，100万，说多也不多，说少也不少。该怎么去用它呢？难道真的去买房做投资？吴小天有点不太愿意，虽然房地产投资，也算是一个比较靠谱的投资，但是他作为一个穿越过来的人，这样的投资也太低效了。炒股票？似乎不太靠谱，他这又不是回到地球的前几十年，知道所有的股票走势，在这个世界，以他的操盘水平，只会血本无归。到底这笔钱该做什么？忽然，吴小天脑海中闪出一个他从未有过的想法，搞一个专门的视屏直播网站。地球上的直播可是火热异常，各种直播平台层出不穷，斗鱼、虎牙等等，各类投资公司也是挥舞着钞票蜂拥而入，只为分享这一块蛋糕。而这个世界，虽然他在兴北市电视台有了一次简单的尝试，但是直播的很多功能都没有开发出来，以吴小天现在实习生的地位，是不可能有机会让电视台的领导们，花大把资金开发直播其他功能的。所以，这个市场基本上还是没被开发的，而从上周五的游戏直播来看，这块的市场肯定很大。到时候，文化的传播又可以有另外的一种形式，而且基本上是全民参与的，也会有更多优秀的艺人脱颖而出。吴小天越想越激动，在脑海中思考这一想法的可行性。很快，车就到了星途工作室的办公楼下。吴小天付完车费，抱着贝贝就下车走向了星途工作室的办公室。这是吴小天第二次来这，时间还没多多就，却发现这儿已经是大变样了。之前连个前台都没有的办公室，现在已然是坐着一个清秀可人的职场丽人了。办公室也扩大了很多，基本上是之前的两倍大。吴小天一走门口，公司的前台立刻站了起来，询问吴小天来找哪位。吴小天说出来魏然的名字，前台立刻通过内部电话咨询了下。不一会，魏然便微笑着走了出来。现在的魏然已经是春风得意，再也没有了前两次见面时候的焦虑。今天是周末，虽然是正常的休假时间，但是星途公司还是有不少人在上班，毕竟是艺人公司，很多演出活动得在周末进行，梁馨儿作为星途最大牌的艺人，现在还是外出未归，这让难免贝贝有点失望。魏然也看出来了，笑着告诉贝贝梁馨儿很快就能回来，到时候一定去看贝贝，这才让贝贝脸上有了笑容。不一会，他们便到了魏然的办公室，魏然请他们先坐下，他泡好茶，坐在一边聊了起来。“小天，你也快毕业了，有什么打算，要不来我的公司，我给你股份。”魏然坐下来，认真的说道。吴小天刚坐下，没想到魏然突然说这句话，他楞了一下，有点心动。但是，他最后还是摇了摇头。“这个还是算了吧，魏总，这个公司是你的心血，我一个啥都没干的人，就过来拿股份，太说不过去了。”吴小天老实的说道。“怎么叫你啥都没干，要不是你的那几首歌，这个公司就不会有今天。”魏然说道。“那几首歌没什么，它们哪有这么大的影响力。再说了，你不都已经付钱了嘛。不过，魏总，我这边还真的有一个项目想和你合作，不知道你有没想兴趣。”吴小天笑着说道。“什么项目，对了，你上次说的要介绍个中学生艺人给我，怎么没过来？”魏然问道。“我说的就是和这有关。”吴小天想了一会，组织了一下语言，说道：“我最近去了市电视台实习，他们安排我策划一个节目，在网络上播放的，于是我弄了一个游戏直播节目，并且周五就直播了，你知道那天有多少个人观看吗？”“多少？”“接近十万人，是没有经过任何宣传的。”“什么？这么多人？”魏然有点吃惊，他在演艺圈混乱很久，知道十万人是个什么概念，要是开个演唱会的话，即使有这么多人买票，也很难找这么大的场子给你来开这演唱会。魏然顿时来了兴趣。于是吴小天慢慢的将他现在在电视台做的节目，再将他直播平台的这个思路，按照他记忆中的模样，一点点的说出来了。魏然不愧是做生意的料。吴小天说的每一个步骤，他都提出了他自己的意见，并且还是极为有用的。直到吴小天把所有的想法都说了出来，魏然睁大了眼睛，用不可思议的眼神看着他。“你这个脑袋到底是怎么长出的，除了写歌、写小说、写诗之外，你连商业方面也有自己的思考啊，这些什么弹幕，打赏，跑车还有鲜花，这些你是怎么想出来的？”魏然发出感叹。这个商业模式太完美了。从吴小天嘴里面说出来，完全不像是一个没有经过实践的商业计划，反而给他的感觉像是已经是运营多年的那种成熟商业模式。而且，吴小天所提出的全民主播，这个概念也太适合现在的国家形式了，现在的世界，不同的文化碰撞越来越厉害，异国文化侵略随时都在进行，如果真的能够发展更多的艺人，让民众更多的关注国内文化，就是太好不过了。“好，小天，这个项目你准备怎么做。”魏然这一刻才真正的把吴小天当做合作伙伴了。“我想和魏总你合作，弄一个专门的视频直播网站，以直播为主，涵盖游戏、体育、综艺、娱乐、财经等多种直播内容，而在这公司中，我占49%的股份，魏总你是大股东，公司的具体事务全由你负责，我只负责策划和投资。”吴小天缓缓地说出来他的想法。“我是大股东？为什么不是你。”魏然有点奇怪，这个商业模式是吴小天想出来的，为什么他自己不做大股东。“大股东不就是公司的老板嘛，做老板太累了，每天都要操心公司大大小小的事情，这么忙的，我哪有时间带贝贝，哪有时间去做一个艺人，所以还是做一个只拿钱不干活的小股东最好。”吴小天撇了撇嘴，笑着说道。“这……”魏然被吴小天的话弄得哭笑不得。“那好，既然你相信我，这个新公司我也很看好，我们就合作一次，弄一个巨无霸公司出来。”魏然也很干脆，豪气冲天的说道。既然吴小天和魏然都已经认可了公司的合作方式，那么接下来的事情就好办了。两人先起草了一个合约，规定了相关的权利和义务，最后又确定，双方初始出资200万，按照股份比例，吴小天出资98万，魏然出资102万。就这样，一家后来世界前三的大娱乐公司，就这样无声无息的成立了。"
	}, {
		"chapter": " 第三十八章 领导的重视",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8182416.html",
		"content": "    周日，吴小天坐在家中，正在思考着答应胡一刀小说连载的事情，这次该写哪部小说呢？昨天的100多万稿费，眨眼间就花了出去。虽然说是投资，但是想要等它回本，估计还得等等。并且，做这直播公司，还是网络类的，烧钱是必须的，100万只是前期投资，后面肯定还需要更多的投资。看来，还得要努力赚钱才行。这次，是在杂志上连载小说，是实体。首先要的是一定要让读者们有期待感，看了第一章之后忍不住再想看第二章，不停地关注这本小说。地球上的小说，在吴小天的脑海中不停地闪过，最终在一本小说那停止了，《天龙八部》。这部小说，吴小天看过好几个版本的电视剧，也留下了深刻的印象，剧中乔峰的义薄云天，段誉的翩翩贵公子，还有乔峰失手打死阿朱那永远的遗憾。可以说，天龙之中，英雄豪杰真是数不胜数，人物缤纷，奇情瑰丽，精彩之至。而且，天龙八部中的开篇尤为有特点，他没有以乔峰身世或壮举作为序曲，而是直接用清俊秀美的青年公子段誉来开场，说不定这还能吸引一批女读者。做好了决定，吴小天打开了电脑。他现在在实习，为了避免后面没有时间，所以这次他一口写了两大章，写完之后，直接用邮件发给了胡一刀。周一。吴小天继续他的电视台实习工作，他一早来到办公室，就有人通知秦副台长找他，让他马上过去一趟办公室。吴小天嗯了一声，站起来就去了秦城的办公室。站在门外敲了几下，听到里面传出“进来”的声音，吴小天推门而。“秦副台长，您找我？”吴小天进去之后问道。“坐坐，快坐。”秦城看见进来的是吴小天，连忙让他坐下。“上周，在电视台还适应吧，周五的直播做的怎么样？”秦城问道。“还行。”吴小天点了点头。“嗯，那就好，现在像你们这些有冲劲的年轻人，已经不多了。我看了你周五的直播观看人数，成绩还不错，希望你能再接再厉。还有，为了支持你的网络直播节目，我这边做出了调整，以后你的直播可以直接在首页宣传，我和小宋都交代好了，以后就你和她负责这一块吧。”秦城说道。吴小天有点喜出望外，他正在为怎么宣传游戏直播而苦恼，没想到秦副台长立刻就解决了他的这块麻烦，急忙感谢道：“谢谢秦副台长。”秦城微微摆了摆手，接着说道：“嗯，对了，小吴，你这不是还没有大学毕业吗？工作找好了没有？”秦城说出来这次叫吴小天来的真正目的，他上周五看见那游戏直播人数，就决心要把吴小天招入市电视台。“还没。”吴小天答道。对于毕业的事情，他也有考虑过。他想的是等到毕业之后再说，他现在的也不用为钱发愁了，和魏然的开的新公司，他的策划在加上魏然的管理，公司肯定会有很好的前景；而且，他现在只需要好好的写小说，相信就足够养活他一家何有贝贝。如果出来工作的话，他想进入一个能够和艺人职业相关的工作环境，毕竟他的努力方向适合艺人相关的。“呵呵，那就好，你准备一份简历，我帮你交给电视台人力资源部门，你们这些实习的人，肯定要优先照顾的嘛。”秦城淡淡的说道，“啊！秦副台长，您的意思，是我有机会进电视台工作吗？”吴小天有点不太相信，如果能进入市电视台，那就是再好不过的了。“嗯，这个可以优先考虑。”“不过，在实习期间，你的工作还得好好地做，可能后面为了锻炼你，不光是让你做策划，台前工作也是可以有尝试的。”秦城继续说道。“谢谢秦副台长的关心，我一定会努力的。”吴小天点了点头。出了秦城办公室，吴小天揉揉头，他居然有机会能够真正的成为市电视台的员工，而且还是正式的，这让他没料到，而且听秦副台长的话语，似乎不只让他做策划。不过，秦副台长也说了，还得看他实习期的表现，后面的游戏直播一定要好好地做，争取观看人数一次比一次更高。有了这个目标，吴小天顿时充满干劲。第二次游戏直播也该提上日程了，已经过了一个周末了，虽然距离上次的直播只过去两天，但是有些东西必须趁热打铁才行，再冷下去，就不太好办了。于是，他没有回到座位，而是直接去向了宋玉的办公地点。“宋姐，我听秦副台长说你这边负责省电视台网站了？”找到宋玉，吴小天问道。“嗯，刚要到账号密码，我正在熟悉后台呢，还有好多的搞不明白。”宋玉一脸的抓狂。她也是今天早上被秦副台长叫过去的，说让她负责网络这一块。这个职位让她又惊又喜，她来电视台也是一年的时间了，一直都是打杂，没有正式的安排任何职位，基本上是哪儿要人，她就去哪儿帮忙。这是第一次她负责具体的事物，要是在之前，她肯定认为这是在随便的打法她，但是自从上周五，吴小天搞出了那个游戏直播，那恐怖的观看人数，她的想法就变了。这个网络游戏直播，只要好好地经营下去，肯定会大有前途的。“宋姐，这边能不能在网站上做点宣传什么的？”吴小天问道。“你要什么宣传？”“我想在网站的首页做一个预告，明天将会有第二次直播。”吴小天决定了，趁热打铁，明天就再做一次直播。“嗯，这个没问题，我待会就在首页发个公告。”宋玉点了点头。没一会，省电视台网站的首页，出现了一排红字：“游戏直播，周二下午五点，等你哦！”某中学教室。“来来，你看，有了，网站出公告了，明天下午五点，再直播了。”“是吗？但是明天我打扫卫生的。”“没事，我帮你一起扫，完了咱俩一块去。”“够兄弟！”某大学。“老二，上次我和你说的那个直播，明天还会有，你看吗？”“真的，那我明天看看，那直播是不是像你说的那样好看”“打赌，一顿宵夜。”“你输定了。”"
	}, {
		"chapter": " 第三十九章 恐怖的观看人数",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8221427.html",
		"content": "    到了周二，吴小天又是很早的来到来电视台。今天下午，是他安排的第二次游戏直播时间。这次没有了周五的时间优势，也没有了临近周末的学生源，秦城和宋玉都有点担心，不知道观看人数会如何，是多还是少？不过，吴小天的信心倒是很足，这次观看人数绝对只多不少。这次的安排，因为有了秦城的大力支持，电视台在各方面都给予了很大的支持。不仅是网站上面的宣传，还有直播间的布置，虽然临时直播室虽然还是用别人的，但是里面的装饰已经完全变样了。上次随便用的白布，已经换成了一张巨大的勇士联盟海报，电脑也没再用吴小天的工作电脑了，而是用上最新款的，鼠标键盘也是最适合游戏专用的款式。电视台的技术人员，也是一天来来回回的跑好几次，不停地调试设备。每次调试完，都询问还有没有别的事情了，以确保万无一失。在中午的时候，秦城还特地过来，询问直播的安排情况。“小吴，今天安排怎么样，对直播还有信心吧。”秦城满意的看了看现场布置，问着吴小天。“嗯，比上次有进步，我有信心这次观看人数比上次更高。”吴小天点了点头。“好，加油！我查了下，你的这种游戏直播节目，是国内首创，可以说是开了一个游戏直播节目的先河，虽然只是在网络上直播，但也是非常的了不起。台里面也是非常高兴能够有这样的新兴节目的出现，你那边要是有什么要求，只要是合理的，我这边尽量满足。”秦城笑眯眯的点了点头，有些感慨的说道。“谢谢领导关心，今天已经很好了，我这边先看今天的效果，看看还有哪些需要改进的，后面再和领导提提意见，既然领导都说了，我肯定不会客气的。”吴小天说道。秦城看着吴小天，哈哈一笑，放话说：“哈哈，你这小子，放心，我这边说了话，就会一定算数的。”下午，小涛也是提前一个小时过来，和吴小天、宋玉他们打个招呼，就准备坐在电脑前熟悉新的机器设备。不过，他刚坐上去，就被电视台的一个员工给拉下来了。“你干嘛？”小涛甩开手就想坐回椅子。“你下来。”那员工也不撒手。“等等，你这是干嘛呢。”吴小天也走来询问。“秦副台长说了，今天的主播必须得要化妆，这是代表咱们电视台形象的，我就是来给这位小主播化妆的，我是化妆师。”那人说着，就打开了旁边的箱子，里面满是化妆用品。吴小天：“……”等化妆师给小涛化妆打扮好，吴小天一看，小涛这还真的有点像地球上网红主播的模样了。小涛他自己倒有点不太习惯，一会整理下衣服，一会摸着头上的发胶闻了闻，满是尴尬。不过，当他坐上椅子上，调试设备的时候，就完全沉静下来，没有了上次的胆怯。今天的他，完全不需要吴小天的鼓励了，就已经显得游刃有余。看他的架势，简直就是天生的网络主播的模样。游戏直播间提前半个小时就开放了，里面放的是上次小涛直播时的画面。这是提前预热，积累下人气。但是，即使这样，还没有正式开始直播的直播间，里面的观看人数，在直播间开通之后在短短的几分钟之内，就有了接近一万人。也就是说，已经有一万个人在等候小涛的游戏直播了。这绝对是一个恐怖的数字。离直播还有最后十分钟，直播间画面切换到了现场，出现了小涛的图像。这下，观看人数更是飙升，直接到4万8千多人。五点钟，是游戏直播开始的时间。吴小****小涛点了点头，做了一个开始的手势。“哈哈，兄弟们，小涛我又来了，你们准备好了没？准备送过来给我虐了。”“等等，看我选个最不拿手的英雄去虐你们。”“好了，你们已经可以宣布失败了。”当小涛进入游戏画面，他那独特的声音响起，游戏直播正式开始宋玉坐在直播间的另一台电脑上，监控着整个直播间后台的运行情况。她觉得这一次，比上次更加的紧张。因为上次她只是义务帮忙，没有任何的心理压力。但是这次不同，她已经是这个节目组的正式成员了，节目的好坏可能就会影响到她的前途。她握着鼠标的手心，都开始感觉到有汗，滑腻腻的。5万，6万，8万，10万，随着游戏直播的进行，人数在直线上升。宋玉这才放开鼠标，悄悄的将掌心的汗擦光了。此时，电视台前台。“叮铃铃……”电视台总台办公桌上的几部电话，突然一起响个不停。“喂，你好。”电视台工作人员赶紧接电话。“喂，你们的那个游戏直播每天是什么时候进行？一个星期一次吗？”“你好，能不能说具体点？什么游戏直播？”叮铃铃……“您稍等。”“喂，你好。”“你们的游戏直播太好看了，就是太少了”“待会能不能在来一场，刚刚我想和主播对打，没加上。”电视台前台被接连不断地电话骚扰的快疯掉了，她完全没听过台里面有什么游戏直播节目，更别说这节目的播出具体时间了。最后，还是一位路过的同事告诉她，这是实习生吴小天再弄的节目。她立刻跑过去找到了正在看直播的吴小天，问他这节目的具体安排。吴小天愣了一会，很快告诉她节目具体时间，会在电视台网站公布的。他也是很吃惊，没想到观众会以打电话的方式来进行沟通，这或许就是现在的直播欠缺互动的结果，要是有什么弹幕功能，对话功能，这些麻烦完全是可以避免的。他现在开始有点期待，他和魏然的公司一出来，开发出了所有的功能都齐全的直播网站，会给整个直播界带来怎样的震撼。直播结束，吴小天看了下后台统计的观看人数，居然达到16万之多。这人数，已经大大的超出了吴小天的预料，比上次真正提高了一倍。但是，这也是情理之中的事情，这么好的观看人数，主要是市场环境的因素了。这种形式的网络直播在这个世界才刚刚起步，市场正在大力需求。但是，到目前为止，只有兴北市电视台一家在做，供小于求，出好成绩也是意料之中的。而宋玉，已经是完全傻住了。她可是明白这样的人数意味什么，意味着这个游戏直播节目，绝对大有前途，以这种速度发展下去，肯定会被台里重点关注的。"
	}, {
		"chapter": " 第四十章 被表扬了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8221428.html",
		"content": "    周四，是电视台的周中例行会议时间。这种会议，每周都有，一般是电视台正式员工参加的，像吴小天这种实习生，是不需要参加的。但是，今天吴小天被通知了，他也要去开会。吴小天有点奇怪，今天怎么就让他参加会议了呢。跟随着其他员工一起进来了会议室，吴小天老老实实的找了一个不起眼的位置坐下。会议还未开始，闹哄哄的，大家都在各自的聊天，所以他也没有引起太多人的注意。十点钟整，秦城拿着一叠文件从外面进来了，会议室顿时安静下来。秦城坐上主席台，首先扫视了下会议室的众人，才缓缓开口道：“今天是每周的例行会议，照例要说一下各部门的收视率的问题。”“第一名，《超级大娱乐》，收视率3.66%，虽然依旧保持了第一名，但和上周同比下降了0.3个百分点。小王，这次又有观众来电，纷纷批评你的主持普通话不标准，老是卡壳，你得多学学啊，好歹也是语言类学校的高材生，怎么连话都说不好？”秦城皱着眉头，望着坐在旁边的一个主持人，严肃的批评起来。“对不起，领导，我回去报个班，再好好学学。”旁边坐的一个打扮时尚的男的，唯唯诺诺的说道。吴小天瞅了一眼。那人应该就是《超级大娱乐》的男主持人，上次吴小天还开玩笑说要替代他呢，看来他在电视台也不是很受待见啊。这会不会是个机会？“第二名，是兴北新闻，收视率2.49%……”接下来的就是，秦城的念报告过程，每念出一个收视率，他都会点评一番，指出其中的不足之处。吴小天听得是无聊极了，这些和他完全没有什么关系的嘛。不过，临近会议结束时，秦城的话让吴小天顿时清醒过来。秦城喝了口水，说道：“下面，我来重点说下我们台里面的一个事情，那就是电视台网站节目的收视情况。”“什么？怎么会讲网站的收视？那个网站不是已经快死了吗？”“对啊，那个有什么好讲的。”“难道正式宣布网站停止运营了？”“早该停了，浪费人力财力。”秦城的话一出，下面顿时议论纷纷，他们都是电视台的老员工，这个网站是个怎么回事大家都清楚，就是省电视台扔下来包袱，背着嫌重，丢了又不敢，属于鸡肋的存在。可今天，秦城副台长怎么会突然提起这个呢？“大家都知道，这个网站一直都是我们的老大难问题，电视台也想了很多办法，但是一直都解决不了。最近，这个网站经过妥善的运营，已经有了很大的改善了。”秦城没理会下面的议论，停顿了半晌，接着说道。“这周，网站上面的一个直播节目，直播时观看人数最高达到16万人，累计点播人数也达到了30万，并且它的收视率占整个网站的70%以上。”秦城的这句话可以说是石破天惊，下面的人全都惊呆了。这么多的观看人数？这么高的收视率？不是开玩笑的？他们怎么不知道？这样的一个节目，应该是有很多的详细策划，然后再是很多人的倾力协作，才能打造的出来吧。但是，怎么一点动静也没有？他们什么也没参与的啊，难道市电视台找的外面的团队。他们都还不知道吴小天弄出来的节目，虽然这个直播节目小范围内已经让很多人刮目相看，但是大部分还是不知道的，毕竟电视台的很多节目，都比这更吸引人的注意力。秦城很满意他们这样表情，他要的就是这个效果。如今的台里面的气氛越来越死气沉沉，一点朝气也没有，不来点刺激是不行的。“我知道大家的怀疑，你们若是不相信，可以回去看下网站上面的节目。”“不过，在这里，我要向大家郑重介绍，策划这个节目的人，他就是我们电视台的吴小天。”秦城眼光看向了吴小天，笑着说道。吴小天急忙站了起来，转了一圈向所有的人致意。“他谁啊？”“好像是个实习生？”“实习生就能做这么好的节目？”会议室的人又是一阵议论。“小吴是咱们电视台的实习生，不过相信很快就能成为正式员工，网站的这个节目，完全是由他一个人策划的，而观看人数也证明了他的节目非常好，大家鼓掌，非常感谢小吴能给电视台带来这么好的节目。”秦城说完，带头鼓掌起来。啪啪啪……众人纷纷跟着鼓掌。吴小天又是一阵弯腰致意。他没想到秦城会以这样隆重的方式介绍他，这让他受宠若惊。介绍完吴小天，秦城又总结了几句，会议也结束了。在散会的时候，吴小天跟上了秦城，他想和秦副台长谈点事情。这次，他主要想说的就是关于小涛学校上学的问题。小涛已经被开除半个多月了，一直瞒着父母，但是这也不是长久之计，得要尽快解决。吴小天想了很久，终于想出来了一个主意。“小吴，你找我有什么事情吗？”秦城看着站在对面的吴小天，笑着问道。“嗯，有点事情想要麻烦您，您知道的，我这游戏主播是一个中学生……”吴小天将小涛的父母生病，被学校开除，再遇到请他做主播的事情，前前后后的来龙去脉，都对秦城讲清楚了。秦城皱着眉头，思考了一会，说：“这样孩子是值得嘉奖的，怎么会被学校开除，这学校领导也太武断了。那我们应该怎么做？需要出函给学校解释一下吗？但我们出函有没有用？”吴小天道：“这个不用的，毕竟小涛开除是在我们做直播之前。但是，我这边是想用电视台的名义去小涛的学校采访下，把小涛的故事的说给他们听听，也表达一下我们电视台的意见。”“你的意思是用电视台名义给他们压力？”秦城问道。“是的，小涛因为家庭困难而出来打工造成逃课，学校没有关心学生，反而粗暴的将他开除了，这肯定是不合理的。咱们电视台毕竟作为一个公众传媒，学校应该会担心我们会曝光这件事，这样的话，对他们的名誉不好，会受到舆论压力。”吴小天说道。“呵呵，就知道你这小子鬼点子多，那行，你这边安排下看什么时间，我派个记者和你一起过去采访采访，希望这个能够奏效。”秦城笑着说。“这个就不必麻烦台里面的其他同事了，大家都很忙，我这边除了直播节目，就没有其他的了，我自己过去就行。”吴小天说。“也行，我这边吩咐他们下，帮你做个临时的电视台工作证和采访证，你过去要注意态度。”秦城叮嘱道。吴小天也点了点头，说：“嗯，明白的。”（ps：求推荐、收藏）"
	}, {
		"chapter": " 第四十一章 采访",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269126.html",
		"content": "    吴小天说去就走去，中午刚弄好了各种临时证件，下午他就提了一个话筒就直奔学校而去。到了学校，正是上课时间，学校大门紧闭。吴小天敲了敲大门旁边传达室的玻璃，里面的保安正在睡觉，被吴小天吵醒了，满脸的不高兴。保安火气有点大，怒视着吴小天，生硬的问道：“什么事情？”“我找你们学校的领导，我是市电视台的，想做下采访。”吴小天拿出工作证，在保安面前晃了一下。“采访什么？这里是学校。”保安还没睡醒，挥了挥手就想赶吴小天走人，忽然他的手停住了，有些不敢相信的问道：“等等，你说你是电视台的，来这采访？”“嗯。”保安惊住了，这下反应过来，立刻拨通了里面的一个电话，电话接通了，保安下那边说明这儿的情况。“你说什么，是电视台的？”“嗯，是的。”“你确认吗？”“应该真的，他有工作证的。”“好，我马上出来。”保安打完电话，就将吴小天请进了保安室，殷勤的请他先坐下，说待会领导就过来。这前倨后恭的模样，倒是把吴小天弄得不知所措。电视台的名头有这么好使？不过也好，他们越是这样，小涛回学校机会越大。很快，从学校的教学楼里面跑出来了一个人，是个中年男人，很胖，秃顶，戴着一副眼镜。他一路小跑，气喘吁吁的到了学校的大门口，没来得及歇息，就急急忙忙的推开了保安室的大门，满脸堆笑着吴小天说道：“你好，你好，这个，你真是市电视台的？”“嗯。”吴小天知道他的意思，就是想看下工作证，他也没含糊，将工作证递了过去。这个工作证虽然是临时的，但也是货真价实临时的，和真是的没什么区别。来人仔细检查了下，发现没什么可能是假的，抬起头来，脸上笑容更盛。他急忙请吴小天进学校，一边往办公室走去一边介绍他自己。原来，他姓陈，是这所中学的教导主任，平时的接受采访工作都是由他来接待。教导主任？这个刚好，学生的事情不都是教导主任管的嘛。吴小天也自我介绍了一番。很快，两人来到了陈主任的办公室。办公室约有三四十个评分左右，布置的倒挺别致。陈主任热情的招呼吴小天坐下，又泡了一杯茶，然后笑容可掬的坐在一边。别看他现在笑得很开心，其实他是心惊胆战啊。因为昨天，他们学校出了一件大事情。两个男老师居然为了争一位女老师而大大出手，而且还是在学生们的众目睽睽之下发生的。这件事情影响非常恶劣，严重破坏了老师在学生们心中的形象。虽然事后学校三令五申的这事情不得外传，但为了避免出现意外，他们还是提醒保安了，一定要注意记者、电视台的来访，要是有一定要通知到他这。没想到，今天就有电视台的人过来了，这些人的鼻子真是比狗鼻子还灵。不过，他在心里是这样大骂，脸上却还是不漏一丝痕迹。陈主任压住心中的忐忑，问道：“吴记者，不知道你过来是有什么事情？”“我是最近听到一些新闻消息，想来贵校采访，核对一下。”吴小天说道。“消息？什么消息？我们学校一起正常的啊。”陈主任一惊，急忙说道。吴小天更是觉得奇怪，怎么感觉这陈主任怪怪的，像是在掩饰什么东西一样。再看看，说不定有用。吴小天接着说道：“嗯，我们电视最近邀请了一个中学生在我们电视台做直播，他告诉我们他是自爱你们学校读书，最近这个直播非常的火爆，所以我向来采访下，陈主任你们是怎么培养出这样的学生，小小年纪就已经如此厉害。”“直播？”陈主任一愣，原来这位记者说的不是老师打架的事情，是什么啥子直播。但是，他没听说过哪个学生去电视台做直播了啊。“嗯，对，这位学生听说是爸爸病了，然后出去打工，最后碰巧被我们电视台碰上了。”陈主任越听越迷糊，他们学校有这么一号人吗？问道：“那个学生的名字叫什么？”“余小涛。”吴小天说道。“什么，这个学生不是已经被我们开除了吗？”陈主任一听，失声喊道。这个学生的开除可是他亲自签字的，旷课，还屡教不改，虽然有老师说他家里面有困难，但是他还是力主将他开除了。“你说这个学生已经被你们开除了？那么请谈谈你们为什么要开除这个学生？”吴小天煞有介事的问道。“经常旷课，屡教不改，必须得开除。”“可是我听说，吴小天是因为家庭困难，才迫不得已出去兼职的，虽然代打游戏这个不对，但是也是情有可原，你们是不是太武断了。”吴小天说。“旷课就是不对。”陈主任嘴巴很硬，是他开除的，肯定不能随便松口，不然不就打自己的脸了。“哦，既然如此，那我就出去采访下他的同学吗？我想问问他们是怎么评价他的。”吴小天站了起来，作势就要往外走。这个陈主任整个人都怪怪的，肯定是有什么事情，而且好像很怕他出去接触学生，“等等，其实这是误会。”陈主任连忙又把吴小天拉了回来。什么？你还要出去采访。这不是要我的老命嘛。陈主任一听，知道出去更糟了，这要是一出去，随便采访个学生，哪个学生没留意，直接把昨天打架的事情说出来了咋整。为了掩盖昨天的事情，陈主任拼了，打脸就打脸吧。“其实啊，我们是不知道吴小天家里面的情况，这样，我马上通知吴小天同学回来上课，开除的事情就是个误会。”“真的。”吴小天有点不太相信。“不信的话，我给你开个条子，明天就让吴小天同学回来上课。”陈主任豁出去了，当即拿来纸笔，就写了一张条子。"
	}, {
		"chapter": " 第四十二章 被发现了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269127.html",
		"content": "    吴小天和那个陈主任又在办公室虚与委蛇了一会，两人都无心闲聊。一个想要早点去医院告诉小涛好消息，一个是想这个人早点走。没多久，吴小天就起身告别。陈主任也不挽留，想送瘟神一样亲自把吴小天送到了学校门口。直到吴小天坐上了车，才松了一口气。兴北市第二人民医院，也是小涛爸爸余军，住院的医院。此时的他，正在躺着床上看电视。他这心脏是老毛病了，之前一直都没有什么大问题，这次却病来如山倒，已经在医院躺了两个多月了，可还不见好。这段时间，可是辛苦了小涛他妈还有小涛了。不过幸好，小涛这个孩子挺懂事的。上次，他突然拿回来了5000块钱给他们，这可把他们吓坏了，急忙问小涛这钱哪里来的，小涛刚开始，一会说是买彩票中奖中的，一会说是路上捡的。但是，这理由谁会相信？在经过多次逼问之后，小涛终于说出来实情。原来，他是给一个有钱人家的小孩做家教，他向人家承诺，先给5000块钱的话，他就免费做一年的家教。家教？小涛自己还是个高一的学生，怎么就给人家当家教了。余军感觉一阵气馁，是他拖累了小涛，他这么小的年纪，正是一心一意努力学习的时间，现在却因为他，就要开始打工了。估计他自己的学习，应该拉下不少了。余军暗下决心，等他这病好了，一定努力赚钱，给小涛找个家教，好好的补习下。余军旁边的病友，是一位二十岁左右的年轻人，他正拿着电脑在看着什么东西。忽然，他开说道：“老余，你看这个孩子是不是你儿子小涛啊，我怎么看的有点眼熟呢，你来看看。”他正在看的东西，其实就是省电视台网站小涛做游戏直播的视频。不过，他看的不是直播，是录播。他也是勇士联盟的玩家，最近在医院闲得无聊，他的一位朋友就告诉他这个视频地址了。他一看，就喜欢上了这种直播方式，只不过，他发现这个游戏主播，不就是隔壁室友老余的儿子小涛吗？老余的儿子天天来医院，大家都挺熟的，感觉挺像的，但是还不确定，所有他就开口问道。“你说什么，我家小涛，我家的小涛怎么了？”余军有点奇怪。“喏，这里。”那个年轻人把笔记本递了过来，用手指了指视频上小涛的图像。余军接过来一看，只见网页上有一个视频，视频的画面主要是游戏，但是右上角却有个图像在闪动，时不时的还说几句调皮话。“这，这不就是小涛吗？”余军有点不相信自己的眼睛。小涛怎么会在这上面，还玩游戏。余军一时之间搞不清楚状况肯定是假的，眼花了。他用力揉了揉，睁开发现还是小涛。这个时候，小涛妈妈也进来了，带了晚饭。她看见余军正在看电脑，不有的打趣道：“哟，老头子，你现在都会这电脑了，跟得上时代了啊。”要是平时，余军肯定顶两句，但是今天却出奇的没有任何的回应。他死死的盯着电脑屏幕，声音苦涩的说道：“小涛他妈，你过来看下。”“你这人，自己看就行了，还要我过去看。”小涛妈妈说了两句，还是过去看了。“这是不是小涛？他打游戏都上网了。”余军继续说道。“什么？小涛打游戏？”“真的是小涛。”小涛妈妈大吃一惊，急忙低头看去，瞪了电脑屏幕好久，确认了是他们的儿子，然后颓然坐在一旁。“小涛他怎么在玩游戏？他不是从来都不玩的吗？他应该在学校努力学习的啊。”小涛妈妈自言自语的说道。“打个电话给他们班主任，问问是怎么回事？”余军说道。小涛妈妈一听在理，急急忙忙的掏出手机，拨通了小涛班主任的手机号码。最近他们两个人，一个病了，一个天天忙着打工赚钱，已经好长时间没和老师联系了。不过，当他们打通电话，班主任老师告诉了他们小涛已经被学校开出的事实之后，小涛妈妈不相信，再次确认了下，知道小涛都已经被开除半个多月了。他们都呆住了，在他们眼中的乖儿子，怎么会被学校开除了？一时之间。余军被气得躺在床上不停揉胸口，而小涛妈妈则是在一旁低声哭了出来。病房顿时陷入了沉静。“爸，妈，我来了。”小涛还没进门，就喊了起来。他现在为了装作还在上学的样子，都是等到每天学校放学的时间，他才掐点过来医院看他爸爸，今天也是一样，手里面还提了一带水果。不过，当他走进病房，却发现里面的气氛不对。父母都一声不吭的坐在那，妈妈还流泪了。旁边的那位经常和他开玩笑的年轻人也是一脸的尴尬，坐在那没出声，难道又是缺钱，医院来赶人了吗？“爸，妈。”小涛又喊了一声。这一喊，将他的父母从伤心当中惊醒了。余军抬起了头，看见是儿子小涛，顿时，眼里面充满了愤怒，大声吼道：“你这混账，你还敢来医院，你被学校开除了？你说你是什么时候被学校开除的，这视频是怎么回事？你是不是玩游戏被学校开除的？”“小涛，告诉妈妈，到底是怎么一回事？”小涛妈妈抹着泪，也在一旁问道。“完了，被他们发现了。”小涛听到父母的质问，顿时慌了。自从他被学校开除的时候起，就一直担心会被他父母知道，虽然知道最后肯定会被发现，但是他还是希望越迟越好。“说啊，你赶紧给我说，你这混账东西。”余军越说越气愤，顺手从旁边拿起了一个东西，就想扔过去砸小涛。小涛妈妈赶紧拦住了，旁边的那个年轻人也赶紧过来阻止，再加上余军的怒骂声，病房内一片混乱。“等等，我来说。”这时，一个声音从病房外传了进来。"
	}, {
		"chapter": " 第四十三章 好孩子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269128.html",
		"content": "    喊出这句话的人，自然就是吴小天了。他和陈主任道别以后，一上车，就打电话给小涛，想要告诉他这个好消息，结果电话怎么也打都不接。不会是被父母发现了吧，吴小天想到这里，就更是催促师傅再开快点，急急忙忙的赶向了医院。医院的地址，他早就听小涛说过。所以，坐上出租车，很快就到了。在医院前台打听到了病房号码，刚到房门前，就听到了里面一个男人质问的声音。吴小天一猜，就知道肯定是小涛被发现了，又听到里面混乱的动静，就知道出事了，于是他匆忙开口回应了。“天哥，你怎么来了。”小涛有点吃惊，急忙问道，但说话却是无精打采。“你是？”病房里面的其他人看见有人进来，也暂时停止了动作，最后，余军开口问道。吴小天感受了一下病房里面的氛围，又看了一眼站在一旁、垂头丧气的小涛。知道了他的猜测是对的，小涛父母肯定知道了小涛被开除学校的事情，正在大发雷霆。“你们好，我们是是电视台的，今天特意来感谢你们的。”吴小天开口说道。他首先表明了自己的身份，并且把他的那个电视台工作证，拿出来给他们看了下。“电视台的？你请坐。”小涛妈妈急忙让出了座位，让吴小天坐下。吴小天急忙拦住了，请她继续坐着。“是这样的，我这次来，是想和你们说明一个情况，小涛，是个好孩子。”吴小天说道。现在这个情况，必须得开门见山再行，不然再闹起来，估计连说的机会都没有。“好孩子？”“他这混小子还是好孩子？你看看，他现在都被学校开除了，还天天打游戏。你看，这打游戏都上网了，真是给我们露脸了啊。”余军说着又激动了，声音又大了起来。“这个您误会小涛了，小涛打游戏，是我们电视台邀请的。”吴小天急忙吧电视台的这个大帽子给扣上了，把责任都让电视台背了。“你们邀请他打游戏？这游戏有什么可邀请的？”小涛妈妈奇怪的问道。“是的，我们电视台正在搞一个节目，是关于中学生课外活动的相关的节目，而小涛正好合适，所以我就邀请他过来了。”吴小天脸不红心不跳，继续把大帽子扣上。“你，你们电视台这简直胡闹，他还是个学生，怎么能玩游戏呢？”余军听到吴小天的话，一时之间不知道说什么好。吴小天笑着说：“呵呵，叔叔，这个您就不知道了，小涛他在电视台直播游戏，现在可是得到了很多人的关注，算是一个小名人了，最近一个娱乐公司还向我打听，问能不能和小涛签个艺人合同，让小涛成为他们公司名下的艺人，因为小涛还是未成年，所以还得征求您二老的意思。”“什么，你说打游戏还能成为艺人？”余军吃惊的问道。“是啊，我听过艺人是作家，演员、歌手甚至导演，但是没听过打游戏的还能成为艺人啊。小涛妈妈也说道。”显然，艺人这个名词让他们都吃惊了。因为，在这个世界，艺人就代表着地位、名誉还有财富。如果说小涛打游戏，还能成为一名艺人的话，那么他们也就不用担心什么了。“是的，如果你们不相信的话，等你们有时间了，我可以带你们去艺人公司签合同。”吴小天给了他们肯定的答复。“行啊，老余，小涛能成为艺人的话，哪还需要去上学啊，那些读完大学的，还不一定有小涛厉害。”旁边的年轻人立刻附和说道。刚刚正是因为他的多此一举，差点让这个家庭奔溃。他真有点过意不去，现在有机会弥补，赶紧挑好的说。“话是这么说，但是小涛年纪这么小，还是要多读点书才行啊。”小涛妈妈说道。吴小天看见他们已经没有刚才那么激动了，悬着的心也放下了一大半，至于他们所说的回学校读书的事情，吴小天微微一笑，彻底打消了他们的顾虑。说道：“呵呵，这个您二位也不用担心，之前可能是小涛的学校有点误解，我这边已经和学校谈好了，他们已经同意小涛继续回学校读书了。”“真的？”“您们看，这是学校教导主任给的条子，小涛可以直接回学校。”吴小天递过那张纸条，看见小涛父母，露出轻松的脸色，继续说道：“我们电视台也决定，以后游戏直播，会在不占用小涛学习时间的情况下进行。”主要矛盾解决了，那剩下的事情就好办了。吴小天将还在一旁站着不说话的小涛拉了过来，指了他说：“小涛真是好孩子，叔叔生病了，小涛天天着急，这么小的孩子就想着怎么赚钱，他被学校开除就是因为兼职而旷课了。”小涛妈妈忍不住哭起来了：“是我们对不起小涛，这么小就让他受这么多苦。”余军的眼睛也是红红的，不停的在叹气。“爸，妈，没事的，我都已经长大了，咱们家只要熬过这关，就会慢慢变好的。”小涛走到他的父母面前，用力的说道。“好孩子。”小涛妈妈抱住小涛哭着说道。这个时候，进来了一个护士，她拿着一个文件夹，看了下上面东西，说道：“你们是余军家吧，你们的住院、医药费已经欠了2800块了，再不交就要出院了。”小涛妈妈说道：“啊，又欠这么多？能不能宽限几天。”“出院，出院，在这儿住着也不是个事，也治不好，现在就出院。”余军掀起被子就要下床。小涛妈妈和小涛急忙阻止他。“这位护士，你先回去，我待会就去交欠费。”吴小天考口说道。“那行，只要缴费就行了。”护士看了眼吴小天，说完就走了。小涛妈妈听见了吴小天的话，赶紧说道：“这个不行，不能让你交。”“叔叔，阿姨，在了解了你们的情况之后，我这边和电视台、艺人公司商量过了，您这剩下住院的前，都有我们付了。”吴小天说道。“啊，不行不行。”小涛妈妈急忙拒绝，说道：“这个怎么能让你们付。”“呵呵，阿姨，这个小涛签约成为艺人，又在电视台当主播，我们自然要问小涛解决下后顾之忧，这个您也别推迟，因为这个我们也只是代付，等小涛有了收入，我们会从他的里面扣。”吴小天怕小涛父母不肯要，就找了一个借口。“这个，那就太谢谢你，以后小涛要是有什么不听话的，你尽管和我们说，我们一定帮你好好地教育他。”小涛妈妈哭着向吴小天道谢。“天哥，你放心，我以后一定会好好读书，好好地当主播的。”小涛也哭着说道。"
	}, {
		"chapter": " 第四十四章 一起吃饭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269129.html",
		"content": "    完美的处理好小涛的事情，吴小天心情更加轻松。回到了办公室，时间已经是快到下班时间了，吴小天收拾好东西，准备一下班就走人。今晚带贝贝出去吃饭，顺便逛逛儿童乐园、游乐场之内的，好好的玩玩。这时候，手机的铃声突然响了起来。是梁馨儿打来的电话，接起来一听，她说今天她回兴北了，听魏然说他在电视台实习，她现在开车，要吴小天带上贝贝，晚上一起吃饭。晚上一起吃饭？吴小天刚想问在哪里吃，梁馨儿那边电话就挂了，再打过去就是占线状态，接连试了好几次，都是一样。这让吴小天有些郁闷，他还不知道这个到底在哪里吃呢。梁馨儿这些天一直都是在外地，虽然平时也有通通电话，但也是匆匆忙忙的，很忙的样子。不过，她最近发展的的确不错。吴小天偶尔看新闻，梁馨的新发行的专辑大卖特卖，《遇见》、《隐形的翅膀》这两首歌，也是经常占据歌曲各大排行榜的前列，艺人生涯一片光明。又过了一会，吴小天再试着打了一次梁馨儿电话，但还没打通。不过，旁边的有两位同事的对话，吸引了他的注意力。“你最近有看新闻不？咱们市的艺人有人升级了。”“嗯，这个肯定看了，《兴北日报》都报道了，是咱们市的梁馨儿嘛，她升到四星了，真是不容易，前不久还说她星途不顺，被人打压，没有好的作品出现，都快降星了，没想到这么快就逆转了。”“是啊，好厉害，她的最近几首歌，我都好喜欢，特别是《遇见》，太好听了，简直是最好的诠释了所有人正在等待爱情降临时的心情”“那首歌是好听，我都准备设成我的手机铃声了。”他们说的是梁馨儿？她都已经从三星艺人升为四星艺人了。看来的确发展的不错。吴小天和她年纪相差不大，但是从艺人角度上面讲，就差距太大了。梁馨儿妥妥的四星，而吴小天还是实习生。对了，刚才都没说恭喜她。见面的时候一定补上，至于理由，就说刚刚是忘了，只要不说他根本没注意就行了。下班时候，吴小天从托儿所接出贝贝。因为梁馨儿的电话现在更直接，已经处于关机状态了。肯定是接的电话太多，手机没电了。怎么办？吴小天站在电视台的楼下有些迷茫。算了，还是先回家，吃饭也不一定今天。刚想过马路，吴小天的前面就出现了一辆新款越野车，至少也得7、80万。车是好车，只不过刚好挡住了吴小天的路。吴小天往右拐一下，他想绕过去，前面的车也随之动了半米。吴小天再绕，车又动了。这是在故意找茬呢。吴小天决定好好的和车主讲讲理，不就一辆车嘛，要是他的钱不投资开公司，也买得起。于是，他停下脚步，抱起贝贝，走到了车的前排驾驶位置的玻璃窗旁。而这时，车窗也降了下来，一位戴着墨镜的娇艳脸庞漏了出来，正嗔怒的看着他。“妈妈。”抱在怀里的贝贝立刻喊了起来。吴小天也发现了，这不就是手机关机的梁馨儿嘛，贝贝比他还先认出来。“哎，贝贝乖。”梁馨儿找下墨镜，伸出手，宠爱的摸了摸贝贝的脸，然后白了一眼吴小天，说道：“还不赶快上车。”“呜呜呜……”此时后面的车也催了起来。吴小天赶紧打开后车门，先把贝贝放了进去，他自己也赶紧进去了。车子重新起步。“贝贝，最近乖不乖。”梁馨儿重新戴上墨镜，一边开车一边和贝贝聊天。贝贝高兴的答道：“乖。”梁馨儿说：“最近有没有想妈妈。”贝贝说：“有，妈妈，我好想你。”梁馨儿说：“妈妈也想你。”……一上车，梁馨儿就和贝贝亲热的聊了起来，完全无视吴小天的存在。吴小天也乐意看见梁馨儿和贝贝母女融洽，他自己乐得清闲，于是拿起手机在刷起了微播。他想起明天就是他的《天龙八部》在《传奇杂志》上连载的时间，最近，他很多的微播粉丝，都在问他的下一本小说什么时候写，他也都没有回答。正好，明天是他连载小说的第一期，发个微播宣传一下。很快，吴小天便编辑好了一则信息，发了出去。刚一发出，微播下面立刻有人评论了。“真的吗？明天真的有新的小说出来？实在《传奇杂志》上连载的？这本杂志我听过，还没买过，明天一定买。”“哈哈，我也要买，小贝出品，必属精品。”“太好了，盼了好久的新小说，终于出来了，最近没得看，都淡出鸟来啦。”“支持小贝大大，明天的《传奇杂志》我预定两本，一本放家里，一本放办公室，随时都可以看。”“小天，小天……”“爸爸。”吴小天看着微播，偶尔在上面回复一下网友的问题，偶尔看下评论，一时之间没注意，直到贝贝拉了一下他的衣服，他这才反应过来。“啊，什么事情？贝贝。”“爸爸，是妈妈喊你。”贝贝大眼睛望着吴小天，用小手指了指前面开车的梁馨儿。“哦，什么事情？”吴小天问道。“你这真是完全忽视我的存在啊，刚刚第一眼就没认出我来，现在和你说话，结果手机的魅力都比我大的多。”梁馨儿说道。“嘿嘿。”吴小天一时之间有点不好意思，他刚刚还真的没第一时间认出梁馨儿，梁馨儿也没有在这个地方纠缠，抬头从后车镜看了一眼后面，说道：“最近，混的不错啊，又是在电视台实习，又是和魏总合伙开公司，混的是风生水起啊。”“一般吧，电视台实习是别人介绍的，开公司那是瞎糊弄，因为稿费发下来了，又不想把钱存银行，刚好有了个电子，就试试看。”吴小天说道。“对了，恭喜你啊，成功的到了四星艺人啊。”吴小天记起两位同事说的话，赶紧说道。梁馨儿顿了一下，语气有点嗔怪的说道：“哟，你居然还知道关心一下我啊，我以为你根本就不知道这事呢。”吴小天解释道：“知道，肯定知道，本来第一时间就想恭喜你的，结果忘了，是忘了。”梁馨儿怀疑的问道：“真的吗？”“肯定是真的了。”两人闲聊着，就到了一个购物中心。梁馨儿方向盘一转，驶入了地下车库，晚上就在这儿吃饭了。"
	}, {
		"chapter": " 第四十五章 第一次亲密接触",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269130.html",
		"content": "    事实证明，和一个当红的女明星吃饭真的是一件不容易的事，特别是带来一个孩子，更是不容易。梁馨儿下车之后，便是全副武装，不仅戴上了墨镜，更是戴上了一顶宽大的遮阳帽子，还有嘴巴也用口罩给遮住了，最后大概只留下来脸部的五分之一。这样的打扮，别说她的那些歌迷粉丝了，即使是一些熟悉的人，包括吴小天，也不会轻易的认出她来。吴小天看着她在车上面的穿戴，硬是愣了半天，才反应过来。他知道，现在梁馨儿正式风头正劲的时候，特别是在兴北市。如果光明正大的和一个陌生男子出来吃饭，旁边还带着一个尚小的女儿，要是别一些媒体和这狗仔队发现，肯定会引起一场大风波。贝贝也是疑惑的看来梁馨儿半天，她不知道妈妈为什么回事这样的打扮。不过，梁馨儿告诉她，这是妈妈的秘密，贝贝也就没有追问了。贝贝在中间，吴小天和梁馨儿一左一右，牵着贝贝的小手，一起走向了餐厅。两人的步伐很小，跟着贝贝的节奏，一起慢慢的前行。贝贝也是高兴极了，在他的印象中，这是第一次和爸爸妈妈出来吃饭玩耍，所以，一路上蹦蹦跳跳的，所有人都听到她那欢快的笑声。来到餐厅，吴小天自然是负责起了叫服务员点菜的事情，梁馨儿则是负责和贝贝窃窃私语，在一起聊天。好在他们选的桌子是一个比较偏僻的角落，待所有的菜上齐之后，梁馨儿也小心的摘掉了口罩准备吃饭。用餐时，梁馨儿很用心，经常往贝贝的碗里面夹菜，时不时的帮她擦下嘴。有时，贝贝还夹菜给梁馨儿，虽然经常地掉在餐桌上，但是，梁馨儿都重新夹了起来。有了梁馨儿在照顾贝贝，吴小天也是乐得清闲，在一旁大快朵颐。整个用餐过程，吴小天和梁馨儿基本上没有什么交流。用餐结束，两人又带了贝贝在购物中心闲逛了起来，不知不觉中，来到了这个购物中心的一个儿童游乐场。这个游乐场在商场的最顶层，面积约有一千多平方。游乐场里面，有小火车、大滑梯、旋转木马、攀登架、迷宫、小格子房子，特别是小格子房子得到了很多小朋友特别多的青睐，前后左右、上上下下辗转腾挪的，贝贝一来到这，就被这儿吸引住了。先是一路小跑，趴在栏杆上，兴致勃勃的看了一会里面其他小朋友的玩耍，后来转过身来，大眼睛眨啊眨眼，可怜兮兮的看着吴小天两人，一副想要进去玩进去玩的样子。吴小天今天晚上本来就准备待贝贝来游乐场的。但是，现在他又犹豫了，梁馨儿在这，会不会时间呆的太长，会被粉丝们发现。不过，梁馨儿的反应却大出吴小天意料之外。她蹲下身子，温柔的看着贝贝，点了点头说道：“贝贝，妈妈陪你一起进去，好不好。”贝贝高兴的差点跳起来，拍着小手说道：“恩，谢谢妈妈。”梁馨儿都答应了，吴小天还能说啥，两人一起脱鞋，和贝贝一起进去了。一会儿是旋转木马，一会儿是小火车。不过，在大滑梯的下面追逐，是贝贝特别喜欢的，因为她人小所以跑起来很痛快，而吴小天他们却需要猫着腰，艰难穿行。最后，贝贝和里面的其他小朋友玩在了一起，也就没有吴小天和梁馨儿的事情，他们就站在外面等着贝贝了。经过刚才陪贝贝的一起玩耍，两人也是有点气喘吁吁的。吴小天看着梁馨儿额头都出了汗，又看到不远处有奶茶店。他走了过去，买了两杯奶茶，顺便要了一张纸巾，回来递给了梁馨儿，说道：“今晚辛苦了。”梁馨儿接了过去，取下口罩，喝了一小口，又用纸巾擦了擦汗，说道：“不辛苦，今晚我还是真正意义上的第一次带贝贝出来玩，就这么累，你都这么多天了，更不容易。”吴小天笑着说道：“我都习惯了，再说，贝贝也是个懂事的孩子，也不是很调皮。”梁馨儿似乎有些过意不去，歉意的说道：“不好意思，我天天在外面，什么责任也没担当。”“可以理解的，你是艺人，现在的年纪，有这么漂亮，是不能有这些绯闻的。”吴小天不介意的挥了挥手，理解的说道。这个时候，远处有几个十七八岁的年轻人也在买奶茶，他们的眼睛在随意的看着周围。突然，一个男青年注意到了梁馨儿，他顿时眼前一亮，先是一愣，然后急忙拉着周围的一名同伴，兴奋的说道：“你们看，那个是不是梁馨儿，咱们的偶像，是不是。”。被他拉着说话的也是一个男青年，头也没有抬起，就不屑一顾的说道：“你瞎说什么？馨儿是什么人，这里面是什么地方，她怎么可能来到儿童游乐场，她又没有孩子。”“真的，真的，你看。”几个小年轻的声音很大，吴小天他们自然也是听到了。刚刚因为喝奶茶，梁馨儿才把口罩取下了一会，没想到这么快就被发现了。怎么办？现在在戴上的话就是明显的欲盖弥彰了。梁馨儿也也急了起来，她也知道现在不能着急的拉上口罩。但是，要是一直这样的话，那些年轻人肯定会走近，到时一切都完了。看着梁馨儿着急的满脸通红的模样，吴小天脑袋中顿时无数个念头生起，最后急中生智。虽然有些不妥，但还是拼了。他们站的地方靠近墙壁，梁馨儿就靠在墙壁上，吴小天则是靠在游乐场的栏杆上。吴小天顺势将梁馨儿往墙壁上一推，他则往右一转，手臂撑在墙壁上，整个身体往前倾斜，将梁馨儿挡住了。吴小天顿时玉人在怀，软玉温香。梁馨儿则是感觉瞬间就被人压在了墙壁上，一股男人特有的气味扑鼻而来，这还是她第一次和一个男人这样亲密接触。反应过来之后，脸更加红了，瞪大了眼睛，望着吴小天，刚想质问吴小天的企图。吴小天就捂住她的嘴，小声的说道：“别误会，怕后面的人认出你。”梁馨儿现在哪里管后面的人，她只知道她被人压在了墙上，又捂住嘴巴了，脸更红了，张嘴银牙一咬，就咬住了吴小天的手。吴小天疼的龇牙咧嘴，但是手依旧还没放开。“哪里有梁馨儿，开什么玩笑。”剩下的几个年轻人都转过身来，朝吴小天这人看了过来。但他们看到的只是吴小天那宽阔的背影，梁馨儿已经是不见踪影。“被那个男的挡住了。”第一个发现梁馨儿的年轻人不死心。“你瞎说什么，梁馨儿怎么可能会和那个挫男这么亲密。”“对啊，我的馨儿是没有男朋友的。”“就是，就是。”几个年轻人一边说着，一边走开了。直到他们的声音几不可闻，吴小天才放开梁馨儿的嘴，第一时间看了看被咬的地方，已经是一排牙印。"
	}, {
		"chapter": " 第四十六章 不敢相信",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269131.html",
		"content": "    吴小天说：“你属狗的啊。”梁馨儿说：“谁要你毛手毛脚。”吴小天说：“我这是毛手毛脚？我这是帮你解围好不好。”梁馨儿说：“哪有你这样解围的。”吴小天是：“情况这么急，不然怎样？”……“爸爸、妈妈，你们这是在吵架吗？”贝贝不知什么时候跑到了两人的身旁，仰着头，疑惑的问道。“没有。”“没有。”吴小天和梁馨儿异口同声的回答到，出奇的一致。说完之后又感觉不妥，狠狠地瞪了对方一眼，之后又急忙温柔的看向贝贝。贝贝点了点头，笑嘻嘻的又跑到一边玩去了。留下了吴小天和梁馨儿，在一旁大眼瞪小眼的。就这样，两人吵吵闹闹的，一直到最后分别得时候。梁馨儿将吴小天和贝贝送回了住处，贝贝十分留恋的和梁馨儿挥手再见。在车窗即将关闭的时候，梁馨儿看了一眼吴小天，说道：“游乐场的时候，谢谢你了，回去赶紧擦点药水。”“你说什么？”路上有点吵，吴小天一时之间也没听清楚，顺口问道。可是，梁馨儿一说完，就没理会吴小天的问话，脚踩上油门，车一溜烟的就飞了出去。莫名其妙。吴小天看着离去的车，一头的雾水。再低头看了看那依旧疼痛的手掌，还是赶紧回去擦点药才行。第二天，吴小天还没起床，他就接到了胡一刀的电话。原来，今天就是胡一刀执掌《传奇杂志》第一期发行的日子，也是吴小天的《天龙八部》开始连载的日子。不到七点钟，胡一刀就来到了办公室，心情很紧张。《传奇杂志》已经印刷完毕，并且发布到了各个销售点，是骡子是马，就看接下来的销售了。吴小天安慰了几句胡一刀，说这《传奇杂志》有他的小说在连载，今天的销售绝对没问题。胡一刀笑了笑，结果紧张的连笑都有点变音了。毕竟，这是他管理杂志以来的第一次发售。前几天，他也是对出版社的高层下了保证书，这期杂志的销售绝对会超过10万册。天知道，这不是他的本意。这《传奇杂志》最高的一期销售才不过7万册，一直平平庸庸。但是，那天会议上，几个一直看他不顺眼的其他部门人员，对他不停的冷嘲热讽。他一怒之下，便说出了这期销售不到10万册，他就辞职不干的话语。当他说完这句话，看到那几个人脸上的冷笑，他就后悔了。不过，这个世上是没有后悔药吃的，胡一刀也是个有骨气的人，说出去的话，也不会死皮赖脸的出尔反尔。于是，这期的杂志，直接印发了10万册。而且，他还做了一个革新。他接到吴小天的小说之后，在部门内小型的传阅了，大家意见惊人的一致，这本小说很好，一定会大卖。最后，胡一刀拍板，将吴小天发过来的两章，全部连载上去了。成败在此一举。兴北市石头街道报刊亭，老板将最新发过来的《传奇杂志》，摆在了一旁角落里面。这本杂志，一致不温不火的，顾客们一般不愿意买。所以，他给这本杂志的摆放位置也不是很好，最好的位置当然是要留给《故事大全》了。“老板，来本《传奇杂志》。”很快，一个30左右的男顾客来了，背个包，看来是个准备早上上班去的上班族。“《传奇杂志》？你确定要这本吗？”老板有协不确定的问道。“是的啊。”“怎么是这本呢？”“小贝的第二部小说就在这杂志上连载，我一直都很喜欢他的小说，自然要买了。”“小贝？什么小说？”“诺，你看，就是这本。”上班族接过报刊亭老板递过来的杂志，翻开了里面的目录，指了指给老板看了，在付完钱就走了。“小说？我也来看看。”报刊亭老板有些好奇，这个小贝的小说真的这么好看。于是，他自己拿起来了一本《传奇杂志》，翻到了《天龙八部》连载的页数，喝了一口茶，看了起来。片刻之后，老板脸上满是惊艳之色，瞅了瞅《传奇杂志》在他这摆放的位置，摇了摇头。这杂志的位置似乎摆放的有点不对。于是，他顺手讲《故事大全》撤在了另一旁，取而代之放上去的便是《传奇杂志》。某大学男生宿舍。一个学生正在如痴如狂的抱着一本杂志，在认真的看着。一时之间，连女朋友约会的时间都错过了。直到，手机响了三遍之后，才反应过来，急忙穿上衣服，奔出了宿舍，临走时，还不忘带上来《传奇杂志》。传奇杂志部门办公室，电话在不停地响着。“你说什么？你们的这期杂志卖完了，要加货？”“不好意思，我明白你的意思，但是我们的杂志只印了这么多，没办法再给您补货了。”“好好好，下期的，您这边预定1000本，是吧，我这边一定帮您写上。”胡一刀手机也是响个不停，都是再问他有没有这期多余的杂志了。他一边小心的和别人解释，一边脸上高兴的乐开了花。说老实话，他对这样的销售，也有点目瞪口呆，他没想到10万册一个上午就销售完毕了。绝对出乎他的意料之外。“叮铃铃……”这次是内部电话。胡一刀走近一看，是传奇出版社副总裁的手机号码。他赶紧和手机里面的人说了几句好听的话，挂断了手机，稍微喘了口气，拿起来电话。“老胡，你这边的《传奇杂志》是怎么一回事，有好几个人打电话给我，说你们这的发货不够，不是说了这期要印10万册的，是不是你怕卖不完，少印了。”“不是，叶总，您误会了，我们这期是的确印了10万册，但是全部卖完了啊，我们也没办法。”胡一刀摸了摸头上的汗珠，小心的说道。“你说10万册全部卖完了？”手机那头显然是不相信，怀疑的问道。“是的，您这边可以问下印刷部门啊。”胡一刀说道，底气十足。“好，我这就去问问，一个平均发售不到7万册的杂志，怎么可能以上就卖完10万册？”啪的一声，那边的手机挂掉了。五分钟之后，这位叶总拿着手机，不敢相信的坐在了沙发上。这期的《传奇杂志》，10万册，真的不到一个上午就全部卖出去了。"
	}, {
		"chapter": " 第四十七章 增减稿费？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269132.html",
		"content": "    对于胡一刀来说，今天自然是扬眉吐气的一天。上午《传奇杂志》的大卖特卖，瞬间全传遍了整个出版社办公室。所有人都对一上午10万册的销量惊叹不已，他们纷纷打听这个数字的真伪。他们不明白，这个杂志平时明明是半死不活的，这期怎么为什么会有这么大的提升。有少数其他部门负责人，甚至是亲自拿来一本这期杂志，坐在办公室，研究了一整个上午。他们从它的排版、字体、内容等等各个方面，试图得出杂志销量迅速提升的原因。但是，还不得其所以然。下午，胡一刀走在去往出版社副总经理叶总办公室的路上，不停地有人驻足和他热情的打招呼。“胡哥，下午好，气色好多了啊。”“胡哥，吃饭了没有。”“胡总，杂志做的不错，改天有空指点下我的部门啊。”“胡总，您那部门还缺人不，我申请调过去。”胡一刀笑呵呵的和众人打着招呼，点头示意，一扫前几天的阴霾、抑郁之气。自从那天，他在会议上拍着胸脯说，这期杂志销售要突破10万册以后。整个办公室都惊呆了，众人反应各不相同，有劝说他不要印10万册的人，有一副冷漠旁观的人，但更多的是等着看他笑话的人。以致于，胡一刀压力太大。前几天走路，都觉得办公室里面的人看他的眼神都怪怪的，虽然他知道，这个大部分都是他的想象罢了。一路乐呵呵的来到了叶总的办公室，胡一刀敲门进去了。这个叶总，名叫叶亮，是传奇出版社的副总经理，也就是上午打电话给胡一刀的那个人，他人相当的年轻，不过三十岁左右变身居高位，据传是某个大人物的儿子。他看见胡一刀进了屋里，让他先坐下。他自己拿着一张完整的销售报告，皱着眉头看着。叶亮上午确认《传奇杂志》真的到了10万册的时候，他就让下面的人专门做了一个总结报告，这份报告从这期杂志的内容、前期宣传、销售方式、时间、地点等许多方面都做了分析。这不同其他人的分析，他这作为出版社的副总经理，可以轻易的调取出版社的任何资源来进行研究。所以，他很快就发现了其中的异同点。这期杂志的宣传、销售等和以前并没有什么不同，但是其中的有一连载小说引起了他的注意。这部小说，在这期杂志中的占比非常大，一次性就连载了两章。叶亮又调取了这部小说作者的资料和稿费，发现居然是惊人的千字1000的高价。这相当于五星、六星艺人的价格了，可这作者小贝却并不是。难道这是这期销售高的主要原因？叶亮有点不愿意相信，一个连载小说怎么可能有这么大的作用。肯定是传奇出版社的招牌比较大，前期积累了足够多粉丝，有了量的积累，这才有了质的提高。既然小说不是销量提高的原因，那么就不该有这么高的价格。而且，即使是这部小说的功劳，这稿费也得降下来，因为，这个胡一刀和他不是一路人，胡一刀刚刚接受《传奇杂志》时，他还强烈反对的。如今，胡一刀把这杂志做的风生水起。岂不是直接打他的脸面。如果这稿费一降，就是胡一刀言而无信。小说作者肯定和他闹，甚至拒绝再次供稿，那么这杂志的销量也自然随之下降了。所以说，销量和这本小说到底有没有关系，这稿费都得降。嗯，这方法可行。叶亮做好了决定，放下手中的报告，看着胡一刀，笑着说道：“老胡，今天的杂志销售非常好，恭喜你啊。”“谢谢叶总关心，这是出版社的功劳。”胡一刀相当的谦虚。叶亮又问道：“这期的高销售，你认为的原因是什么？”胡一刀想了会，回答道。“这期杂志整体上我都没有改变，只不过我对它的能内容做了微调，连载了一部小说，并且为了小说的连续性，这期我一次性连载了两章，我想，这大概是销量暴涨的原因吧。”叶亮不可置否的挥了挥手，笑眯眯的说道：“老胡你谦虚了，一本小说没这么大的魅力。”“这个肯定是你前期的基础工作做的好，对杂志的各个方面都要求做到最好，所以，这里面最大的功劳肯定是你。”“这是我的工作，应该的。”胡一刀急忙说道。这些天，他的确是为这个杂志操碎了心，每天都是晚上11点以后才下班。但是，今天的杂志销量，让他所有的努力都得到了汇报。“嗯，这就对，是你的功劳就不要谦虚，过分的谦虚就是骄傲。”叶亮看了看胡一刀，接着说道：“今天我也仔细的看下你的杂志内容，我有点建议。”“叶总您说。”胡一刀说道。“我觉得你们这内容整体不错，但是这本小说的所占比例是不是太多了点，我建议缩减，还有，我看了下这位作者的稿费，已经是千字1000的价格，这个价格太高，因为之前答应了，也不好减太多，稿费减半吧。”叶亮不紧不慢的把他的要求提了出来。胡一刀前面听得还是在不停地点头。小贝的《天龙八部》一下子连载两章，只不过是他的权宜之计，他是想利用小贝小说的受众还有他的精彩性，一下子吸引读者的眼球，后期连载肯定会减少的。但是，当他听到要减少小贝的稿费时，便不同意了。“叶总，这个稿费是答应好的，随意的减少不好吧。”“所以我说不减太多，只减少一半了，也算是让你有个交代。”“这个我不同意，一半也是太多了，而且我觉得这期杂志销量提升的大部分原因还是这部小说的原因，我不敢抢功。”胡一刀脾气比较直，没有给叶亮面子，直接拒绝了他。叶亮没想到胡一刀这么不给面子，强硬的说道：“这个按照出版社规定，是五星艺人才有的价格，那个作者小贝，他是几星。”“我作为杂志的负责人，我有权利给这个价格。”胡一刀毫不妥协，说话针锋相对。看着胡一刀，叶亮气的一时之间不该说什么。办公室暂时陷入了尴尬的氛围。片刻之后，叶亮首先开口了。“既然你说杂志销凉的提升功劳主要在这部小说。那好，下期杂志暂停这部小说连载，给用另外的一部小说，看看结果如何。”“什么意思？这本小说签了合同的，怎么能不用？”胡一刀有些没明白。“没说不用，我的意思是同时两部小说，每隔一期连载一次，两本小说PK，看哪期销量更大，若是小贝的小说连载时候，拿期销量更大，我再给小贝加一半稿费。”叶亮心生一计，笑着说道。"
	}, {
		"chapter": " 第四十八章 亲自出马",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269133.html",
		"content": "    叶亮的这个提议，胡一刀自然还是不肯答应。这要是答应了算什么？他胡一刀以后还怎么混。他据理力争，坚持说和小贝的合同已经签好了，绝对不能违约。两人一直僵持了半个多小时，这次叶亮的态度很坚决。最后，胡一刀还是做出了退让，毕竟叶亮的公司职位和背景都远比他大的多，他一口咬定这份合同是无效的，给小贝的稿费太高，他有权驳回。不过，胡一刀的努力还是有了点成果，他说两部小说竞争可以，但是小贝的小说即使失败，稿费也得按照合同付一半，另一半稿费减半。叶亮考虑了一会，还是答应了。虽然这个建议他是不很满意，但是结果已经达到了。因为他肯定这本《天龙八部》小说会输，这本小说的作者小贝肯定会被削减稿酬，肯定会对胡一刀产生怨怼。胡一刀自然不知道叶亮的想法，他和叶亮达成协议，这两部小说一定要公平竞争，不能有任何的偏袒。胡一刀知道，以叶亮的能力，在中间做做手脚是轻而易举的，所以他特意提出来了要公正公平的竞争。叶亮这个没有倒没有异议，那个人怎么可能会输？胡一刀愁眉苦脸的出了叶亮办公室，他在考虑怎么和吴小天解释。这个出尔反尔的事情，他还是第一次做，虽然他也是被逼的。叶亮目送看胡一刀离开了他的办公室，低头沉思了会。片刻之后，他拿起了手机，拨出来了一个手机号码。“喂，叶总，自你高升之后好久没联系了，今天怎么有空给我这个老人打电话。”接通之后，手机那边传来一阵苍老的声音，似乎和叶亮很熟。“哈哈，黄老，你这就见外了，我的位置不是还靠您帮忙的吗，要不是我和您签的几部小说，都大卖特卖，我的职位也不会升的这么快。”叶亮哈哈大笑，拿着手机，走到窗前，看着楼下的车来车往。“呵呵，也是叶总你宣传有方啊。”手机那头的人也是笑了起来。要是胡一刀和吴小天看见这个人，一定会大吃一惊。这个人，豁然就是兴北市艺人协会的副会长黄龙玉。他和叶亮了两个人早就认识，黄龙玉的好几本小说都是有叶亮牵头的。也正是因为黄龙玉的小说，接连几部都在传奇出版社内部对比中，销量遥遥领先，再加上叶亮家中的背景，这才有了叶亮职位的火箭般提升。两人客气的寒暄了一会，叶亮顿了顿，说出了他这次打电话的目的：“黄老，这次打电话给你，主要是想和你商量个事情，最近你那边有没有新的小说？我想再和你签一部，再创一次辉煌。”黄龙玉对叶亮的话有些意外，说：“叶总，你那边否是副总经理了，这些小事不应该你管的吧，是不是有些麻烦的事情？”黄龙玉不愧为老江湖，他的猜测很准。叶亮被他猜出了目的，也不惭愧，脸上依旧挂着淡淡的笑容。“黄老，还是你了解我，这边我是遇到了一些事情，有个下属他仗着签了一部小说，这部小说不错，就不把我放在眼里，我的工作完全没法开展，所以这次打电话，想要你再次出山，让他们知道什么是真正的畅想武侠小说名家。”黄龙玉听完，有点犹豫。他不想卷入传奇出版社的权利之争，这个方面，还是少参与的比较好。但是，他又不好直接拒绝叶亮，对方的来头不小，所以迂回的问道：“这个？那部小说叫什么？”“小说名字叫《天龙八部》，作者是小贝。”“对了，那个小贝似乎还是你们兴北市的，也许你们认识。”叶亮说道。黄龙玉大吃一惊，讶然问道：“什么？你说这本小说作者叫小贝？他在你们这出了一本新小说？”“怎么？你们认识？他现在的小说在一本杂志上连载，销量极好，很受读者欢迎，大有盖过你当年的势头。”叶亮很聪明，他听出来了黄龙玉话语中的惊讶，中间还夹杂着一些怨恨，他们之间肯定有什么过节。于是，叶亮故意拿小贝和黄龙玉做了对比，用来激将他。果然，黄龙玉那边一听，闷哼一声：“哼，山中无老虎，猴子称大王。”“确实，黄老当年的风头，可不是他能比的。”叶亮拍着马屁。“呵呵。”黄龙玉很是受用。“黄老，那你那边的意思是？”叶亮趁热打铁。“好，既然叶总都亲自打电话，我也就不推辞了，我这边正好有本小说，本来是要再改改，不过既然后辈们如此咄咄逼人，我也就不藏拙了，这次杂志上连载的，可以一边修改一边连载。”黄龙玉没有了刚才的犹豫，一口答应了下来。他这些天，也有关注过吴小天的事情。吴小天两次忤逆他，和他当面顶嘴，对他冷嘲热讽，让他下不来台。这口恶气，一直还没出。因此，吴小天被刘慧兰弄进电视台实习之后，他第一时间打电话给了电视台副台长，让他帮忙打压下。当时，电视台副台长秦城满口答应下来。他以为吴小天在那一定不好受，一段时间之后，他打听到了截然不同的结果，吴小天在电视台，作为一个实习生，居然有了自己的节目，并且还有不错的收视率。他打电话给秦城从侧面问了下，结果第一次还满脸和气的秦城，这次就完全变了态度。秦城极为严肃的和他说，吴小天现在是电视台的实习生，并且极有可能成为正式的员工，他为电视台做了很大的贡献。同时还劝说黄龙玉，如果他和吴小天有什么过节，就大人不记小人过，吴小天还是个孩子，他作为艺人协会的副会长，是前辈，就不要斤斤计较，小家子气了。这一番话，气得黄龙玉直接挂掉了手机。这让他情何以堪，他自认为不是个“小气”的人，他也经不起这样一次次的被打脸啊。不过，吴小天在电视台，秦城这样明显提携保护他的态度，黄龙玉一时也无计可施。这次，叶亮的电话，简直就是雪中送炭嘛，此时不答应，更待何时？吴小天居然还发表小说，销量还不错。这次再让他成功，岂不是以后更加的目中无人了。好，小说嘛。简单。这次，他亲自出马，就让这个后辈看看，武侠小说是这样写的。"
	}, {
		"chapter": " 第四十九章 给我送钱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269134.html",
		"content": "    胡一刀回办公室之后，就一直坐在那愁眉不展。他在思考该如何对小贝说，说稿费的这个事情，这个电话可不好打啊。虽然他觉得小贝的书不错，PK一定不会输，稿费一定会增加。但是，不管怎么说，他这明明答应好的事情，突然要现在反悔，他这信誉算是全没了。怎么办？他正苦恼中，这时，他部门的一位女下属小李，风风火火的走到了他的办公室。一走进来，就出声埋怨道：“胡哥，叶总他凭什么突然要求更改杂志的内容，现在咱们的杂志好不容易有点起色，正是趁热打铁的时候。可是，现在倒好，什么也不说，就要更改里面的内容，下期销量锐减，谁担当责任。”小李和他的脾气很像，说话也是直来直去的，没一会便把事情的原委说清楚了。原来，小李刚刚正在那准备安排下期杂志内容，叶总的秘书突然过来了，那秘书什么也没说，就直接趾高气昂的命令小李，要她下期把小贝的小说给撤掉。这让小李有点措手不及，又不好直接反驳的，所以就来对胡一刀诉苦。胡一刀听完之后也是无言以对。这件事他是知道的，因为是他刚刚亲自答应的。本来他准备明天开会的时候宣布，没想到叶总会这么急迫。“不过还好，叶总他要求更换的小说，也是不错的，是黄龙玉先生写的，质量肯定过得去，没想到黄老先生多年不在杂志上连载小说，这次突然破例了。”“但是，我们这样做，是不是有点不太好，小贝的《天龙八部》连载的反响不错，为我们杂志的销量提升立下了汗马功劳。而且，这样内容的变革，读者们会不会有意见？”小李没有注意到胡一刀的脸色，在那犹自的说个不停。“你说什么？下期的小说作者，叶总说是黄龙玉？”胡一刀听到小李说到这点，大吃一惊，急忙问道。小李对胡一刀的反应有点奇怪，但还是说道:“是啊，说是黄老先生的小说下午就可以先给我们一章，让我们安排好点，我这不是来和胡哥你商量的嘛。”“靠。”胡一刀明白了是怎么一回事了，他怒骂一声。小李一脸的莫名其妙，正想开口问，但是胡一刀没有理会她，直接拿起办公桌上的手机就冲出了办公室。胡一刀在路上不停的自责，这点他刚刚怎么就没有想到？只顾着纠结稿费的事情，去忘了这件最重要的事情。既然叶总提议要人和小贝PK竞争，那么竞争人选才是最重要的关键点。小贝的小说固然不错，甚至说的上是极好。但是，和黄龙玉比起来就差了点啊。不是说小贝书的质量比不上黄龙玉，小贝的小说也许比黄龙玉的更好看。可是，黄龙玉他作为老牌武侠小说名家，在读者心中已经有了很高的地位，再加上书本身的质量肯定也不错，对比起来，自然是他占了很大的优势。这个黄龙玉也是，他堂堂的一位六星艺人作家，居然也拉的下脸面去和一个实习艺人竞争，几十年的老脸都不要了。胡一刀现在才是真正的担心，小贝可能会输。胡一刀怒气冲冲的小跑到了叶亮办公室，碰巧里面有人，他耐着性子，在外面等了一会。等那人一离开，他门也不敲的就进去了。“叶总，你这样做就太过分了吧，你居然会请黄老先生写小说来和小贝PK，这太离谱了，他们两人完全不是一个级别上的，这根本就不公平。”胡一刀气急败坏，说起话来，也丝毫不顾及叶亮是他的上司。对于胡一刀的不礼貌，叶亮没有计较。他不慌不忙的，先放下手中的文件，似乎早就料到了胡一刀会有这样的过激反应，胸有成竹的说道：“有什么不公平的，黄龙玉是六星艺人，拿的稿酬也是签字1000左右，你给小贝的也是这么多，既然他的稿费有六星艺人的这么高，那也就应该拿出想要的实力。”叶亮的这一番话，是他早就准备好的措辞，说的天衣无缝。“你……”胡一刀一时无话可说。“既然你你觉得小贝的小说不行，那就让降稿费，这次要降三分之二，那我就和黄龙玉说说，不惜要连载的了。”叶亮说道。“不可能。”胡一刀断然拒绝。“那也就只能让黄龙玉出马了。”两人在办公室里面扯来扯去，直到叶亮出去开会了，还是没得出结果。胡一刀出了办公室，非常郁闷，他明白，这次小贝和黄龙玉的PK竞争是不可避免的了。他走到一个角落，揉了揉发痛的脑袋，坚决的拿起了手机，给小贝打电话说清楚这件事情。有些事情越早说越好，不然后面产生了误会，更加的麻烦。他决定了，如果小贝真的输了，那么他就补上失去的稿费，最近的奖金加上继续，应该够的，实在不行就再借点。此时的吴小天，正在电脑上写着一些关于网络直播的思路。这次不同于上次给秦城的，这次更加的具体详细。他和魏然合开的公司已经注册完毕了，现在正式需要一个完整的策划方案。他凭借前世的记忆，以及这段时间在电视台做游戏直播的经验，写着这份方案。正在为一个直播内容苦恼不已，胡一刀的电话来了。“喂，胡哥。”吴小天离开座位，走到了办公室外面，接起了电话，首先打招呼。“哎，小贝，小贝兄弟吧，在忙吗？”胡一刀听到吴小天的声音，完全没有了前几次打电话时的风风火火，取而代之的是吞吞吐吐的。吴小天也听出来了，他也觉得有点奇怪，问道：“胡哥，你那边是不是有什么事情？《天龙八部》小说稿子用完了吗？你别急，我今晚回去就写给你。”胡一刀一听吴小天的话，就更难受了。但是，他知道，长痛不如短痛。于是，他把叶亮的提议以及他的难处，事情的来龙去脉都说清楚了。吴小天听完先是愣了半晌。说他不对胡一刀有意见，那是假的。不过，转念一想，这件事情，也的确不是胡一刀能阻止的，他能够理解胡一刀在他的位置上的难处。而且，传奇出版社的那个叶总，他的要求就是和黄龙玉竞争PK吗？用武侠小说来决定稿费多少。这个，他不怕，用这个来算计他，叶亮只会是搬石头在自己的脚。黄龙玉的小说怎么样？六星艺人作家又怎么样？最终决定销量的还是小说的内容。上本《射雕英雄传》在论坛上连载大火，在实体大卖，这让吴小天知道，这个世界的读者口味是和地球上差不多的。黄龙玉的小说不错，但是比起金庸大师的来，还是查了不止一筹。稿费增加一半？那就是签字1500了。好，正好现在公司开始运营缺钱，这分明是在给我送钱的节奏。吴小天听着手机那边胡一刀紧张的喘气声，知道他心里面也是过意不去。于是，他笑说着说道：“胡哥，这个提议我赞成，你们叶总人太好，这分明是在给我送钱啊。”"
	}, {
		"chapter": " 第五十章 前期准备",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269135.html",
		"content": "    胡一刀听到吴小天的话，以为自己听错了，诧异的问道：“你说什么？”“给我送钱啊。”吴小天重复的说道。“你肯定你会赢吗？对方可是黄龙玉啊。”胡一刀有点着急的重复道。他不知道小贝怎么这么有信心，难道他不知道这次和他打擂台PK的认识黄龙玉吗？“黄龙玉又怎么样？胡哥，你别急，这个没什么的，不就是根据连载小说那期杂志销量，来决定稿费多少嘛，难道你还不相信我的小说？肯定是没有问题的。”吴小天现在反过来安慰胡一刀了。“我当然相信你的小说写得好了，这是毋庸置疑的。但是，黄龙玉作为老牌武侠作家，可是有很大的人气的，他写的也不差啊。”胡一刀有点着急，把他心中的担忧说了出来。“人气？我上本小说也积攒了不少啊。”吴小天调侃的说道。“可是……”“胡哥，你就别担心了，这个黄龙玉肯定是因为前几次的事情，对我耿耿于怀，他既然一直看不起我写的小说，那我也正好趁这机会，正大光明的和他PK一次，让他输的心服口服。”吴小天倒是真的无所谓，以小说论胜负，他完全不虚。“这个黄龙玉，以前我还敬重他是个长辈，对他恭恭敬敬，没想到他是这样的心胸狭窄，前几次分明是他无理取闹，倚老卖老，你这都没有做追究。这次他却丢下老脸，赤膊上阵。”胡一刀愤愤不平的说道。“呵呵，既然他想这样，我就奉陪到底了。”“你真的能赢？”胡一刀还是有点担心。“相信我。”吴小天再次给了胡一刀肯定的答复。吴小天这儿自信满满，黄龙玉那儿自然也在做准备。他答应叶亮之后，就想去买上期《传奇杂志》，看看上面连载的小贝小说写的怎么样，结果跑遍整个兴北市，都没有买到，说是卖完了。最后，他还是从一位下属那找到了这期的杂志，他一看，这小说整篇的情情爱爱，哪里有武侠风味，哪里是武侠小说，简直是胡闹。看完之后，他对于这次的PK，更加完全有信心了。不过，他也丝毫不敢大意。他作为一名六星艺人作家，武侠小说界的前辈，这次来和一个实习艺人，一个后辈来打擂台竞争，已经是很丢人的事情了，万一要是再输了，估计他以后都没脸见人了。所以，对于这次和小贝的PK竞争，他破天荒的非常重视起来，并且还自己做了充足的准备工作。他首先是把自己的小说仔细的梳理了一遍。对于小说里面人物的塑造，情节的安排，语言的精炼优美等等各个环节，都仔仔细细的检查了一遍，确保万无一失。其次，他作为兴北市艺人协会的副会长，自然有一定的人脉关系，他也利用起来。于是，在杂志发售之前，他给很多人都打了电话。“喂，老丁，在忙？”“哎，老黄，这边准备写个剧本呢，真不适应现在年轻人的口味，写了好多遍，投资商都说太落伍，已经被迫改了六遍，都快不行了。”“呵呵，是他们对你的要求高，所以挑剔。不过，还是老丁你老当益壮，笔耕不辍，风采不减当年。”“哈哈，老黄你说笑了。”“对了，老丁，这边我在《传奇杂志》上连载了一部小说，下周发行，能不能帮忙宣传下啊。”“哈哈，你还说我，你不也是笔耕不辍嘛，这个没问题，到时我一定关注。”“谢了。”“客气了。”……“喂，黄老师，您好，您找我？”“小孙啊，你的书店小说卖得怎么样，发财了吧。”“黄老师，瞧您说的，这边一般般吧。”“嗯，这次打电话是有件事情通知你，后天《传奇杂志》上连载了一部小说，是我写的，到时候重点推下。”“啊，您又出小说，恭喜恭喜。这个肯定没问题，您的小说就是销量的保证，我求之不得。”“呵呵。”……“喂，请问是肖会长吗？我这边是黄龙玉……”几天之后。传奇出版社这边，叶亮又一次越过胡一刀这个部门负责人，直接给《传奇杂志》部门下了命令，让他们这期杂志直接印刷12万册，并且命令印刷部门时刻准备再次印刷，以防止杂志售罄，影响销售。他觉得，既然小贝的小说，上次都能让杂志销量提升如此明显。那么，这期的杂志上面，是黄龙玉写的小说，他作为老牌作家，自然能使杂志销售更多，所以必须多印。胡一刀对于叶亮的行为，冷眼旁观，很多时候装作看不见。这些天来，他也通过一些熟人，打听到了一些事情，这个叶亮，对于他提拔成为《传奇杂志》部门负责人极其不满。当时高层会议时，他就持反对意见，但是没有成功。这次看准他给小贝高稿费的漏洞，对他步步紧逼。其实这件事情，就是叶亮在明显的是故意整他。但是，他也没有立刻翻脸，因为他也米有设么证据。所以，他在等待机会。这些天，只要叶亮不给黄龙玉作弊，他也就忍气吞声，一切等到竞争结果见分晓的时候再说。胡一刀都有些惭愧。那天，小贝都那么自信，而他作为小贝小说的引入者，却是一直在怀疑。胡一刀调取了一些数据，翻看了下黄龙玉最近的几本小说的销量，发现他的小说销售是呈下滑趋势的，而且下滑的是越来越厉害。这就说明，黄龙玉小说越来越不符合市场潮流了，已经落后于现在的武侠小说时代。而小贝写的小说，无论是情节还是写作风格，不管在网络，还是在实体，都已经得到市场的检验。一个日薄西山，一个朝气蓬勃因此，他越来越看好小贝，对小贝能赢得这场擂台，没有丝毫的怀疑。明天，就是《传奇杂志》这期发行的日子，结果如何，很快就清楚了。"
	}, {
		"chapter": " 第五十一章 读者们不同意了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8269136.html",
		"content": "    周一，便是《传奇杂志》最新一期发行的日子。由于现在的国家都十分重视文化产业，人们对文化的需求也很高。所以，在华夏国家，杂志一般都是每周发行一期，时间间隔很短。华夏，一所大学宿舍。大二的学生华云，他今天特意起了一个大早，穿起衣服，脸没洗牙没刷，就跑下楼去了校外的报刊亭。他一直记得，今天是《传奇杂志》发行的日子。上期杂志上的连载小说《天龙八部》，已经深深的吸引住了他。段誉的后面遭遇如何，后面的剧情将会如何发展，洞中的神仙姐姐会是谁？这一系列疑问，让他整个星期都十分期待，好不容易等到了这期《传奇杂志》发售的日子，他要第一时间过去买到，一饱眼福。很快，华云到了最近的报刊亭。因为时间比较早，所以报刊亭的老板还没有收拾好，在摆放着各种杂志、报纸。“老板，来本《传奇杂志》。”华云喊道。“好嘞，你等下，我找找，刚刚送来了好多新的书本，好乱的。”报刊亭老板抱歉的说道。“没事，你慢慢找。”他虽然很急，但是也理解的点了点头。老板在一堆书中，埋头找了几分钟，好在报刊亭的书籍本来就不是很多，用了不多久，也就找到了。他拿了起来，对着华云说道：“同学，已经找到了，给你。”华云喜滋滋的接了过来，高兴的说道：“好的，谢谢老板。”付完钱，华云走到旁边的早餐店，问老板打包了一份炒面和豆浆。他自己则站在旁边，急不可耐的翻开了《传奇杂志》。咦，奇怪。《天龙八部》呢？怎么没有。华云第一次寻找以为是自己太匆忙，翻漏了。于是，他又将杂志来来回回的烦了好几遍，但还是没有找到。杂志上原先连载《天龙八部》的版面，变成了另外一本小说《血染家族》。黄龙玉写的？他谁啊，好像听说过。那这部小说是什么鬼？华云粗略的看了一些，剧情乱七八糟的，一点也不符合他的口味。怎么可能突然换了连载小说？一般的杂志，肯定会将一部小说连载完之后，再去连载其他小说的，这杂志居然换了。玛德，被骗了，这肯定是盗版的杂志。是的，找报刊亭去。华云想到这，狠狠地合上杂志，转身就往报刊亭走。“等等，这位同学，你的早餐还没拿，一会就好了。”早餐店老板看见华云转身就走了，急忙在后面喊道。“待会再过来。”华云头也没回的回答。他现在气都气饱了，一大早不睡觉下来买杂志，结果是假的，还吃什么早餐。“老板，你丫的居然卖盗版货，退钱，不然我举报你。”华云又回到报刊亭，对坐在里面的老板，厉声的说道。“什么盗版？”“就是这本杂志。”“拿过来看下。”华云将杂志递了过去。老板翻了几下，又看了看封面，肯定的说道：“假的，这位同学，你不要瞎说，我开个报刊亭也就3、4年了，好从来没卖过盗版的杂志，再说，你的这本杂志，又不是小说，谁还盗版这个，谁盗版，谁不就等着亏钱嘛。”华云听他这样一说，也觉得有些在理，但是还是不太相信：“这本真的是真的？”“不信你可以去打电话问，再不行就去投诉。”报刊亭老板身正不怕影子歪。华云就不信这个邪了，拿起手机就拨通了传奇出版社的电话号码。打通之后，他直接问出版社，是不是这期的杂志连载的是什么小说？是不是小说变了？出版社那边接电话的是《传奇杂志》部门的人，他们老实的回答，说小说的确变了，并且解释杂志现在的小说同时连载两部，每一部小说都是隔期连载。华云听完之后，直接火大了，来一句粗鲁的：“你们脑子都抽了啊，还有这种连载方法的？我买你们杂志就是冲着《天龙八部》的，没这本小说谁会买你杂志……”他怒骂了那边一顿，气冲冲的挂掉电话，也没有和报刊亭老板说啥，直接去了早餐店。正好他的早餐全好了，也不上宿舍了，直接在店里面坐了下来。发现早餐店座位有点脏，顺手把杂志垫上去。嗯，废物利用了下。像华云的这种情况，在各个销售点都遇到了。那些冲着小贝《天龙八部》小说来买杂志的人，全都懵掉了，因为他们买完之后，才发现小说换了。他们纷纷找书店、找报刊亭等销售点老板们的麻烦，质疑这是在坑他们，有的甚至人数众多，堵住了书店的门口。很多老板实在是坳不过，毕竟吵吵闹闹影响生意，直接让他们退货了。而小贝的微播在这天也炸了。因为吴小天之前就说他的小说在《传奇杂志》连载，很多人都是极为高兴，买了杂志，看了之后，在上面互相讨论剧情。但是，今天，他们再次买了这本杂志，发现小说已经改了，已经不是小贝的小说了。他们不明所以，纷纷的在微播上面询问吴小天。“小贝大大，今天的《传奇杂志》怎么没有你的小说，怎么变成黄龙玉老师的了？是不是你的小说还没写完？遇到瓶颈了？”“小贝，小贝，赶紧出来说下啊，是不是和传奇出版社的合同没有谈拢，还是怎么回事？”“没连载完小贝的，就换别的，《传奇杂志》搞什么鬼？”“我等了这部小说一个星期，结果等来这本小说，一看是黄龙玉写的，也想将就的看看，结果看了几页，就发现套路太深了，完全腻了，看了第一章，我就猜的到后慢的剧情了，不是很符合我的口味，对黄龙玉的有点失望，也更加期待小贝的小说了”“怎么回事？怎么变成黄龙玉的了，他不是已经很久不在杂志上连载小说了？这次怎么又连载了？”“你们说会不会是其中有些猫腻啊，黄龙玉是老牌武侠小说名家，小贝是新秀，他们的写作风格完全不一样，会不会是有些打压的味道。”“对，我也是这样觉得。”“如果真的这样，就是在是太过分了，一个前辈不提携后背也就算了，还搞这种打压，武侠小说有新的血液进来不好吗？”“大家别乱猜测，还是等小贝亲自说明吧。”……读者们的反应，让传奇出版社和吴小天都吓了一跳。"
	}, {
		"chapter": " 第五十二章 下周归来",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8292281.html",
		"content": "    胡一刀这几天上班很颓废，甚至可以用不作为来形容。这个也不能全怪他，因为叶亮怕他为了想赢得胜利，利用职权从中捣乱，影响黄龙玉这期连载小说杂志的销量，所以事无巨细，他都过问，胡一刀基本上被他给架空了。胡一刀越是分析对比黄龙玉和小贝的小说，越是有信心，他看到叶亮百般刁难，于是他也是顺势而为，这期的杂志他真的不管不问了。他相信，黄龙玉自然是有他的人脉优势，但是小贝也有的他的小说质量。所以，周一他一早的起床，压下了一早去办公室看这期杂志销量的冲动，首先出去拜访了位言情作家，洽谈了专栏合作的合同。回到出版社的时候，快到上午11点了。他刚一到办公室，距离部门办公室还有一段时间，就听见里面吵吵闹闹的声音，电话、手机响个不停。“你们给我好好地说，这是咱们传奇出版社最新的规定，要他们先冷静。”“什么，很多人要退？可以，要买的人多着呢。”“你们多解释解释，哎，是的，下期一定是小贝的。”……怎么回事？出什么问题了？毕竟是自己的部门，胡一刀还是很关心的，听到里面闹哄哄的，想进去问问。但是，他还没来得及进去问下怎么回事，在门口就被被叶亮的秘书堵住了，通知胡一刀立刻去叶亮办公室。胡一刀只好舍下这边，去了叶亮的办公室，问道：“叶总，您找我？”叶亮正在打电话，看到胡一刀淡定的走了进来，他示意先坐下，然后对着手机低声快速的说了几句，就挂掉了电话。叶亮现在很烦。整个一个早上，自他来到办公室，他就被这期的《传奇杂志》各种问题给烦住了。一个电话接着一个电话的打了过来，有出版社员工，有销售店老板，甚至还有和读者不知道从哪弄到了他的手机号码，一打通就开始骂街。这让他郁闷不已。所有的问题都指向这期的杂志，指向这期杂志的连载小说从小贝换成了黄龙玉。读者们不认可，非常的不认可。叶亮不明白，不就是换了本小说连载，有这么的大反应吗？不过，当他他看到胡一刀的到来，还是压下了火气，脸上挤出笑容，微笑道：“老胡，有没有关注这期的杂志？”胡一刀心说这不是明知故问嘛，这几天的工作都让你给做了，你比我还清楚，但是嘴上却说：“有关注点，不过因为最近的事情有点多，所以不是了解很多。”叶亮皱了皱眉，说“这个就不对了，你作为杂志部门负责人，怎么就不负责呢？”“呵呵，是我不对。”胡一刀皮笑肉不笑，他也不反驳，叶亮是领导，怎么说都对。“这期的杂志虽然销量还不错，但还是有点问题，一早上你的手机也不开机，到处都是需要处理的问题。”叶亮想了想，说道。“什么问题？”胡一刀就知道有问题，只是还没开口就被叫过来了。现在看叶亮的态度，应该知道是怎么一回事，于是问道。“这……”叮铃铃……叶亮刚想说，办公桌上的电话响了起来。他接起来：“喂，我是。”“你说什么？我的车被人划了？谁干的”“还写了几个字，什么字？”“我要小贝？”“好的，我马上出来处理。”叶亮说话越来越急，最后有点气急败坏了。说完最后一句，他挂掉电话，看着胡一刀，没好气的说道：“我先去趟车库。”“什么事情？”胡一刀愣了会，他刚才听到了叶亮说的话，叶亮的车被划了？这叶亮得罪人了？胡一刀也跟着下去了，领导出事情了，他不知道就算了，但是听到了总算要表示关心，虽然两人之间关系并不和。他们到车库的时候，已经聚集了不少人，看见叶亮下来，纷纷打招呼。“叶总，我这边也是巡逻的时候发现的，也不是划的，就是用粉笔灰在您的车上写了几个字而已，擦掉就行了，但是还是需要通知您一声。”其中的一位出版社保安上前说道。“我来看看。”叶亮气的满脸通红。胡一刀也凑上前去，看了看叶亮的车。“还我小贝。”“小贝还我。”“不还再写。”三句话犹如一副对子和楹联，整齐的用粉笔灰写在车上。这不看不要紧，一看这些字，胡一刀就想笑。这是关于小贝的，小贝的能有什么事，只能是杂志上面的连载小说了。他在出版社干了很多年，也见过这事情。因为出版社出版了好多本书，有一定的读者群体。这些读者看了这些书，有的情节内容是他们喜欢的，有的是他们不喜欢的，遇到喜欢的还好，但是有时候遇到不喜欢的，碰巧那些读者也是个着急性子，冲动之下，他们找不到作者，就会来出版社闹事。没想到今天也出现了。“叶总，您看要不要报警。”保安有点犹豫，这个也谈不上损害财产，这些粉笔灰，一吹就掉，车没有一点事情。叶亮也看到了这些字，明白其中的意思，脸色已经由红变黑。听到保安的询问，又看到旁边胡一刀一脸憋住的笑意，觉得他自己就是个小丑，闷哼一声说：“不用了，下次巡逻勤快点，再出现这样的事情，你就别干了。”说完，留下不知所措的保安，就转身回去了。胡一刀再欣赏了这几个字，心情舒爽了不少，又拍了拍保安的肩膀，安慰了下，也回去了。这次，没有人阻止他回办公室了。进办公室之后，他听到下属们的一通解释，才明白了事情的原委。饶是他大概知道今天的杂志销售肯定不顺，但是听完之后，他也是目瞪口呆。吴小天这边，他周一一天都在忙活过不停，不是因为电视台的事情，是关于小涛爸爸的。小涛爸爸最近身体慢慢的恢复了，已经不需要在住院，只需在家修养就行了。知道这个事情，吴小天自然责无旁贷，请了一天假，帮助小涛爸爸办理出院手续。直到下午两点钟，他才忙完了这一切，准备吃中饭。趁着饭店服务员上菜的功夫，他拿起手机，看看有没有什么事情，也打开了微播。一打开，吴小天就被上面铺天盖地的评论询问给惊住了。这《传奇杂志》已经发行了？不是上周才发行的吗？吴小天不了解这个世界的发行时间，他一直以为杂志，一般是一个月一期，或者一个月两期的样子所以上个星期，胡一刀对他说了之后，他对自己小说的信心，所以也就没有关注《传奇杂志》，准备过半个月之后再看看。这杂志是每期一周，让他有点意外，也就错过了对杂志的关注。再看看微播上面的评论，吴小天也渐渐地明白了是怎么一回事了。传奇出版社叶亮突然地改变内容，果然引起了读者们的反感，他们对此相当的不满。知道他微播的读者粉丝们，在微播上面询问他的小说是怎么一回事，什么时候再出？吴小天想了想，在微播上发出了一条信息：”大家稍安勿躁，小说下周归来“"
	}, {
		"chapter": " 第五十三章 奇迹就是用来创造的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8314850.html",
		"content": "    “无奈，怎么无奈了？”吴小天的这条微播信息一发出，下面顿时有很多粉丝留言，询问到底是怎么一回事。“小贝，到底是咋回事？说出来大家挺你。”“我们绝对支持你。”“我说吧，这里面绝对有猫腻。”他们都不是傻子，小贝既然已经这样说了，杂志上小说的突然变换，肯定不是他的个人原因，其中必有蹊跷。吴小天看着网友粉丝的们留言，顿时觉得是满满的感动。但是，传奇出版社内部的倾轧，权利的争斗等等，这些事情是不适合公开的。于是，他在回复粉丝的留言之中，只是强调这是出版社高层的最新规定，他们要对比看下杂志的销量。所以，下周一的新一期杂志，请大家多多帮忙。“哈哈，这个简单，下周看我的，我是一个公司的采购经理，我直接申请买个100本，给员工公司做福利。”“小贝大大，你放心，下周的事情包在我身上。”“好，到时我一定支持，麻蛋的，太欺负人了。“明显实在打压小贝大大嘛。”“让他们下周看看，咱们小贝大大完爆黄龙玉，什么新人老人，什么前辈武侠名家，现在一切以小说为基准。”微播的粉丝们纷纷表示下周，一定会给吴小天鼎力支持，让小贝连载小说的这期杂志飞起来。周五下午，出版社各部门的小说、杂志等刊物的销量统计出来了。今天宣读各部门业绩的是叶亮，只见他拿着一张纸，笑盈盈的进了会议室。看得出来，他今天的心情不错。叶亮坐上位置，宣布会议上开始。他首先看了一圈会议室的诸人，在胡一刀那更是多停留了一下，然后才收回眼光，对大家说：“今天是通报各部门业绩的日子，这周的销售有好有坏，但不管怎么样，希望大家一如既往的努力，不要被暂时的胜利或失败所影响。”“小说《我们的美好日子》，销量40万册。”“《传奇周报》，销量28万册。”“《一周旅行》，销量18万册。”……《传奇杂志》，销量11万2千册。叶亮读到这时，又特意看了眼胡一刀，嘴角微微上扬，露出得意的笑容。虽然周一的时候，读者的强烈反应让他有点措手不及，甚至是颜面尽失。但是随着时间的推移，黄龙玉这个老牌武侠名家，显示出来了他的过硬实力。《传奇杂志》的销量可能不如小贝连载小说时那期的瞬间爆发，但是它好在稳定，到今天的销量已经是11万多册了，超过了上期销量。预计到这周结束，12万册肯定没问题。他倒想看看，下周胡一刀到底是如何逆转。胡一刀作为《传奇杂志》负责人，很早的就来到这坐了下来。他其实早就就知道了这个结果，对于这样销售，他也是傻眼了。这形式和周一早上的相比，可以说是陡转直下啊。周一这本杂志出现的各种问题，可以说是搅得出版社鸡犬不宁，结果后面却神奇的慢慢稳定下来了。看来，他还是低估了黄龙玉的影响力。虽然在杂志销售伊始，读者不接受出版社的随意更换小说，但是再知道结果无法更改之后，又加上黄龙玉毕竟是一个武侠名家，他的小说也不差。最后，读者们居然也渐渐的默认了。周围的其他同事，都若有若无的，用同情的阳光看向了胡一刀。他们也有耳闻胡一刀和叶亮打赌的事情，现在又听到了杂志的销量，这个销量又破了上期的记录，已经是很高的一个销量了，想要再打破，简直就是奇迹。对于这个赌局，他们是一点也不看好胡一刀。会议结束，众人纷纷散去。叶亮叫住了胡一刀，挑衅的望着他，淡淡的说道：“老胡，下周的杂志销量可就看你的了，千万别让我失望。”胡一刀面无表情，说：“谢谢叶总关心。”他看得懂叶亮的表情，听得出叶亮的讽刺。但是，他现在也没有办法，所有的希望只能寄托小贝的小说更受读者欢迎了。两天的时间很快就过去了，到了周一。所有的最新一期杂志已经安排到位，最终胜负也在此一周。胡一刀上周完全做了叶亮之前的工作，他担心叶亮会在中间做些什么手脚，所以每一个环节他都亲自过问没确保万无一失。其实，叶亮本来还想实在中间搞些事情。但是，自从看到上周的《传奇杂志》业绩之后，就已经完全放下心来，到了周末结束的时候，已经销售了13万9千册。这个数字，已经大大超过了出版社初始印刷册数，最后还是在叶亮的强力施压之下，印刷部门才开足马力，加班加点的印刷了剩下的册数。他甚至在出版社内豪言，《传奇杂志》的这个销售记录已经是个奇迹，是不可能会被打破的。早上7点钟，吴小天的微播，一个粉丝的信息发出来了。“哈哈哈，这期的《天龙八部》太好看了，段誉那个小子居然被逼婚了，被逼婚了啊，不知道有没有成功，还有什么四大恶人，也出现了，其中的南海鳄神逼段誉做他的徒弟，哈哈，果然不错。”现在的人，都习惯性的起床第一时间看手机，刷微播，因此，他们也就第一时间看到了这条信息。于是，立刻引起了很多人的回应。“什么？我还想是第一个看到小贝大大这期小说的人，你居然抢先了，太欺负人。”“你丫的别剧透，全说出来就没新鲜感了。”“大家赶紧去买，别忘了前几天咱们答应小贝的事情，让这期的《传奇杂志》的销量飞起来，让传奇出版社的人看看，有小贝小说的这期杂志，销量就是比其他时候的要高很多，咱们千万别丢脸了。”“答应的事情，跪着也要做到，我上周就在公司申请好了采购资金，就等今天发力，我马上过去，包下一个书店的所有杂志。”“我去，你哪里的？留几本给我。”“走起，买起！”吴小天的微播，已经有了越来越多人的回复，越来越多人的号召，越来越多人的响应。大家不约而同的，仿佛被某种力量聚集在了一起，有了一个共同的目标，那就是让这期《传奇杂志》的销量飞起来。也许小贝的名气不大，他是小贝的粉丝力量也尚小。但是，他们坚信，再小的力量聚集起来，也是令人恐惧的。记录就是用来打破的，奇迹就是用来创造的。"
	}, {
		"chapter": " 第五十四章 碾压般的胜利",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8314851.html",
		"content": "    吴小天自然也是清楚的记得，今天，是他第二次连载小说的杂志发行的日子。不过，他作为超级奶爸，可没有其他人那么悠闲。他早上起床，自己穿上衣服之后，首先是要帮助贝贝穿衣洗漱，然后下午楼去买早点，和贝贝一起吃早餐，吃完之后，也差不多到了上班时间了，他就收拾一会准备上班去。直到坐上车，他这才有功夫拿起手机，看看新闻，刷刷微播。“我去，你们的速度真快，居然全部买光了，那可是广南市市中心的10多个报刊亭啊，你们这些牲口，害我为了买一本杂志，上班都迟到了。”“给大家看看我的战果，这是照片，100多本已经到位，大家继续努力。”“哈哈，幸亏我练过，抢到了一本。”“别急哈，我正在付钱，我有眼福了。”“黄龙玉算个屁啊，我看过他的武侠小说，写的什么鸟样，武侠小说，我就认小贝。”……吴小天打开微播，看见微播里面尽是粉丝们买这期《传奇杂志》的留言，很多人都埋怨没有买到，要其他人手下留情。这，这也太疯狂了。吴小天非常感动，他只是说了几句话，没想到这些粉丝们就是这样的热情。那么，既然他的读者，他的粉丝们都如此尽心竭力的帮助他，他又有什么理由不支持一下自己呢。于是，他下车之后，也来到了电视台楼下的报刊亭，问老板要一本《传奇杂志》。报刊亭老板用十分抱歉的语气说道：“小伙子，你来晚了，这本杂志已经卖完了，我这真是奇了怪了，这些年还没有碰到这种情况的。”这才早上几点，这么快就卖完了？“哎，小天，你也买《传奇杂志》？也是小贝的粉丝啊。你别急，我这边在另外的报刊亭已经买到了，得会等我看完，就借给你看，你别急，哈哈。”这时，旁边走来一个人，是电视台的同事侠哥。“侠哥，你买了《传奇杂志》？专门看小贝小说的。”吴小天有点诧异，没想到电视台的同事还有他的粉丝。“是啊，你不知道，我从小贝的上本书开始，就成了他的粉丝了，这次我自然也不拉下。”“对了，小天，你有微播吗？微播名字叫什么？咱们加个好友，既然都是小贝的粉丝，也就有个共同的话题，平时聊聊天，谈谈小说的剧情。”侠哥谈起小贝，就变得十分的健谈热情，不一会变要和吴小天微播互加好友。“那个，侠哥，我暂时还没有微播，改天注册一个通知你。”吴小天急忙说道。他就是小贝，但是，现在肯定不能表明他就是小贝了。“侠哥，侠哥，我看见你手上的杂志了，我没买到，待会借我看下。”又有一个人走了过来，急切的说道。“可以，但是你得等等，你排在我和小天之后，第三位，哈哈哈！”吴小天目瞪口呆的看着两位同事，这个也太巧了吧。别说吴小天惊呆了，各个销售点的老板、传奇出版社、其他出版社等等，很多人也是惊呆了。这是什么情况？这本《传奇杂志》抽风了吗？其实，这火爆的销售，有吴小天微播粉丝们的功劳，但也并不全是他们的功劳，但是他们的行动绝对居功至伟。一大早上，报刊亭、书店刚一开门就被一堆人围住了，叫嚷着要求购买《传奇杂志》。围住的人当中，自然也有不是特地来购买这杂志的，他们也许来买报纸，来买小说，或者买其他东西。不过，他们一看，他们的周围的其他人怎么都要买这本杂志，也许在这之前他们压根儿不知道这杂志的名字，也不知道小贝这个人。但是，人都有好奇心。《传奇杂志》？是什么杂志？为什么这么多人买，这么受欢迎？难道我落伍了吗？于是，他们也凑着热闹，拿起钱包，跟着一块喊要买这杂志。不管过程怎么样，但这产生的结果，就是小贝写小说的这本杂志卖完了。中午十二点，胡一刀笑的是合不拢嘴。他坐在座位上，翘着二郎腿，还时不时的抖几下，早已经没有了之前的忐忑不安。卖完了，全部卖完了，这可是足足15万册啊。他想想都有些激动。这期的杂志，他虽然有些担心，但还是壮着胆子申请印刷了15万册。他想，要不就超过上周的销售，要不就干脆认输，所以他干脆就印刷了15万册。不成功便成仁。结果，他成功了。一个上午，杂志部门所有的来电都是要求补货的，说这本杂志已经售罄，但还是有络绎不绝的人过来要求购买。胡一刀也有样学样，既然上周他叶亮命令二次印刷，他这周也要求印刷部门这样做，而他的数字是再增印5万册。上周的销量是多少来着，对，13万9千册。这销售记录是奇迹？那这期的周一上午就卖掉了15万册是怎么一回事。叶亮所说的奇迹，已经被打破了。相比较这边胡一刀的兴高采烈，那边的叶亮确是沮丧无比。《传奇杂志》，这一个上午就卖完了？卖掉了15万册？这是什么概念？他上周，整整一个礼拜卖了还不到14万册，现在都已经悬殊了1万册了，还剩余6天半的时间，那得要拉开多大的差距。碾压，完全是被碾压。不可能，这不可能，他们肯定是作弊。他能想到的只有这种可能，于是，第一时间动用职无权利，命令出版的纪律检查部门，要求他们彻查今天的《传奇杂志》销量的真实性。一个小时之后，他得到了纪律检查部门的回复，今天所有的销量全部真实可靠，只是其中有一些，是一次性买一两百本的人，但是经过他们的追查，那些全部是公司或者政府单位的团购，没有任何的水分。“你们确定吗？要查的仔细点。”叶亮还不死心，对着手机吼道。“叶总，我们这边确实认真的查了，其中有些书店，他们内部有监控器，我们还掉了过来查看，确实是普通的读者，全部真实有效的销售，没有任何作假。”手机那边的回答斩钉截铁。叶亮无奈的放下了手机，闭上了眼睛。他知道，这一赌局，他输了。"
	}, {
		"chapter": " 第五十五章 有人约稿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8314852.html",
		"content": "    周一上午的销量，就已经让胜负变得毫无悬念了。叶亮自周一之后，就再也没有出现在《传奇杂志》部门的办公室。有人说他整个一个星期脸色都极为不好，脾气很大，对下属的工作更是鸡蛋里挑骨头，很多对他做汇报工作的人都被骂的狗血喷头。胡一刀当然知道其中的愿因。不过，他才没有顾忌叶亮的感受，自他和叶亮打打赌的时候起，就注定了他们不是一路人了。还有，他当然也记得他和叶亮的赌注，赢了的话，小贝的稿费增加一半。胡一刀的速度很快，在周一上午知道销量，下午的时候，他就给叶亮打了一份报告，要增加小贝的稿费。报告的批复，胡一刀是周三接到的，结果自然是同意的。只不过从报告上面叶亮的签名，把到报告的纸都划破了，可以看的出，当时叶亮看到这份报告时的心情。周五下午，吴小天接到胡一刀电话。胡一刀在电话里面又恢复了原先的模样，声音几乎是用吼得：“喂，小贝，小贝兄弟。”吴小天耳朵再一次被震的有点发痛，无奈的将手机拿的离耳朵远了点，急忙说道：“在的，在的。”看来，胡一刀已经有变成了原来的那个胡一刀，这次的风波总算过去了。“嘿嘿。”胡一刀在手机那头先是笑了几声，接着说道：“小贝兄弟，这次真是太感谢你了，你的小说太给力了，帮了我的大忙啊。”“你知道吗？才一个上午，咱们就已经赢了。所以这次的稿费增加到了千字1500，这周五我把这几章的稿费先打到你的银行卡。”“恩，好的。”吴小天也挺高兴的，他从那天微播上面粉丝们的反应，就已经大概知道了结果。他也是松了一口气，他对胡一刀的打包票说肯定没问题，销量绝对超过，终于没有食言。而且这次胜利，也是对他的小说的肯定。“谢谢，胡哥，也是靠你的宣传的好啊，以后还是麻烦你了。”吴小天客气的说的。“哈哈，好说好说。”胡一刀哈哈大笑。快下班的时候，吴小天收拾东西，准备下楼接贝贝。在出门的时候，他接到了一个陌生的电话。吴小天接了起来。“喂，你好，请问是吴小天吴先生吗？”那边首先开口说话，他知道吴小天的名字。“嗯，是的，请问你是？”吴小天问道。“你好，我这边是新潮出版社的编辑，我们出版社看了您的两部小说，绝得非常的新颖和独特，非常欣赏您的才华，不知道您现在有没有其他的小说，可以在我们这儿发表，我们给的稿费，绝对不会低于您现在在传奇出版社的稿费。”那边的人很客气，也开门见山的说出来了他们的目的。新潮出版社？吴小天有点吃惊，这个出版社，可以说是在华夏国内前三的角色，比传奇出版社大了很多。“他们这是在向我约稿。”这让他有点心动，新潮出版社不但在华夏各个重要的省事有分社，甚至他们在国外都有分社，他们受众读者比传奇出版社大了不少，一些优秀作品，他们也会购买外文版权，请人翻译成外文，在国外发售。如果吴小天的小说能在新潮出版发行的话，知名度肯定会更进一步提高，甚至可以将书本卖到国外。但是，他现在和传奇出版社合作的还好，特别是和胡一刀的私人交情不错，不可能现在就走人。于是，吴小天抱歉的说道：“你好，不好意思，我现在和他们合作的挺好的，暂时不考虑换出版社。”“呵呵，吴先生，您这边也先别急着拒绝，据我所知，您的小说在传奇出版社并不是很受到重视，他们有高层在打压您，虽然这次没有成功，但是肯定还有下一次，也许您的运气就没这次好了。”新潮出版社的这个编辑，显然前期工作做的很细，把吴小天的底细基本上摸清楚了，他更知道传奇出版社叶亮打压吴小天的事情。吴小天也是一惊，这个事情他怎么知道的？不过一想，同是出版行业，对竞争对手的了解也是必须要做到的。只是，他说的肯定还会有下一次，是什么意思。吴小天想了想，说道：“我明白您的意思，但是这边我现在暂时真的不想走，我和他们杂志负责人合作挺好的，至于他们的高层，如果真的闹得不可开交，我会考虑你们的。”吴小天也没有把话说死，给自己留了一条路。“那好，这边我也不急，等您的好消息。”新潮出版社的编辑听到吴小天这样说，也没有再说什么了。挂掉了这个电话，吴小天刚走出一步，手机又响了起来。吴小天又接起手机，说道：“喂，你好。”“喂，你好，请问您是小贝先生吗？”这次来电的是一个女性，喊得是吴小天的笔名小贝。“小贝先生，我这边是东方电视台的刘芸，我们在《传奇杂志》上面看到您的小说《天龙八部》，觉得非常好，不知道您这部小说的有声版权卖出去了没？我们电视台有个广播台，想要在晚上的黄金时段播出。”那边叫刘芸的人也是雷厉风行，简明扼要的说出了打电话的目的，不过，这次她们要买的是有声版权。“有声版权？广播台？”吴小天想了想，问道：“会不会和现在的杂志连载相冲突。”“这个不会，我们的播出会比杂志晚一个礼拜，错开杂志发售时间，不会对杂志的销售产生影响。”刘芸解释道。既然是没有和现在的杂志连载产生冲突，自然也不会出现违约之类的事情，在广播台播出的话，也会有更多的人知道他的小说，知道他，扩大他的知名度。“这个可以，这样吧，我给你我的邮箱，你把合同发给我，我看下，没问题就可以签合同。”“哎，好的，非常感谢吴先生，我这边把合同发过去，里面的细节你再看看，其中有稿费金额，都可以商量。”这并不是最后一个电话，整个周五下班之后，电话就基本上没有停过，都是为了吴小天的小说。吴小天对于那些想要他去别的地方连载小说的，都是一律婉拒了；对于类似东方电视台的，想要小说不同版权的，都让他们发合同过来，合适的话就合作。"
	}, {
		"chapter": " 第五十六章 我就是馨儿的男朋友",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8325874.html",
		"content": "    周日，吴小天坐在星途工作室的办公室，和魏然商量着网络直播公司的具体操作。通过一段时间的思考，以及现实直播经验，他已经将公司的运营思路完善的差不多了。今天，他来到这，就是要把这些想法魏然说说，毕竟这个公司是他再具体操作，有些东西单靠邮件也是说不清的。“小天，你说的这一个普通的人，只是稍微有那种比大众稍好的嗓音，就可以在网络直播上唱歌，并且获得收益，这样可能吗？”魏然皱着眉头，看着吴小天的策划方案，有些狐疑。“当然，这是肯定可以的。”吴小天肯定的回答道。“他们愿意为这些唱歌不怎么样的主播，打赏，甚至花费上百万。”魏然又继续问道。“会的。”“那他们为什么不干脆做馨儿的粉丝，给她送礼物，毕竟馨儿的颜值和歌声比那些人好多了。”魏然又提出来一个问题。“这就是一个市场细分的因素了，馨儿这种明星是那种高高在上的，而网络主播则是属于平易近人的，肯定会有不同的人喜欢，就如同有人喜欢吃荤，有人喜欢吃素，这个没有谁对谁错。”吴小天，想了一会，打了一个比方。“嗯？”……“我告诉你，你最好不要给我打电话了。”“别，别馨儿，馨儿的喊着，我和你根本不熟。”“你来兴北市和我又有什么关系，这又不是我家。”“好吧，别打电话过来了，再见！”梁馨儿一阵极为不耐烦的声音从门口传来。这是怎么了？怎么突然生气了？梁馨儿不是带贝贝去玩了吗？因为那天晚上的事情，吴小天本来今天过来看见梁馨儿，还有些不好意思，所以一到星途工作室，梁馨儿把贝贝接过去了，他也默默的没有说话。“她这发脾气，那贝贝呢？”吴小天急忙一转头，便看见梁馨儿一脸的愤怒和无奈，而贝贝则站在一旁，面色茫然，感觉有些可怜兮兮的，显然是被梁馨儿的突然爆发给吓住了。“什么事情，这么大脾气，别把贝贝给吓到了。”吴小天看见贝贝的模样，便有些不满。梁馨儿显然也知道贝贝被吓到了，急忙蹲下去，在贝贝耳朵旁不知道说了些什么，没一会，就把贝贝给逗乐了，她又亲了贝贝一口，算是安慰了贝贝。“还是那个人？”这时，魏然走到了梁馨儿的身旁，严肃的问道。梁馨儿点了点头：“是的，我只不过是和他在机场见了一面，因为一个中间人的关系，和他说了几句话，也不知道被他从哪儿弄到了我的手机号码，就一直不停地骚扰。”“他还说，明天就回来到咱们兴北市宣传他的电影。”“真是岂有此理，他一个外人，在我们华夏就敢如此嚣张，我这就去找找人，给他一点颜色瞧瞧。”魏然听完之后，很是生气，拿起手机走到外面打起来电话。梁馨儿看着魏然离开，她抱着贝贝，坐到了魏然刚才做的位置，但是明显的有些有气无力。“怎么了？”吴小天问道。他有些奇怪，什么事情让梁馨儿和魏然两个人如此生气。“哎，一个神经病，不用理他。”梁馨儿显然是不想多说，身体靠在沙发上躺了下来，露出良好的身材。滋滋滋……滋滋滋……手机响了，在桌子上不停地震动，是梁馨儿的，她调了振动模式。梁馨儿被这突然的响声吓了一跳，立刻坐了起来，拿起手机，看着上面显示的号码，无奈的摇了摇头，就直接放在桌子上没理它，让他响个不停。手机响了一会，便停了下来，梁馨儿终于是松了一口气。“滋滋滋……”但是，不到一分钟，手机有震动了起来。这次梁馨儿真的无语了，她直接将手机仍在了沙发上，牵着贝贝的小手，离开了这个办公室，她干脆来两个眼不见为净。滋滋滋……滋滋滋……梁馨儿她倒时听不到了，但是却苦了吴小天，他现在想好好地思考下直播公司的一些细节问题，根但是手机无休止的震动，让他根本静不下心来。“忍忍再说。”吴小天心中对自己说。他就不信这手机会一直响。果然，手机停了下来，吴小天也松了一口气。滋滋滋……又是这该死的手机“啪！”的一声。吴小天忍不了，他将笔摔在了桌子上，站起身来，三步并作两步的走到放手机的沙发旁，拿起来了依旧还在震动的手机。手机上面显示的只是一连串的数字，并没有具体的联系人。吴小天也无从得知是谁打过来的，他想了想，这样弄下去，也不是个办法，还是接下，就和对方说梁馨儿不在。这应该不算是探听别人隐私吧。想到这，吴小天接起了手机。“喂，馨儿小姐是吧，你终于借我的电话了，你知道我有多想你，你刚刚挂我的电话，故意不接我的电话，你知道我有多伤心……”吴小天这边还没开口，就被听到那边一阵极其肉麻的情话，而起还是用半生不熟的华夏语说出来的，很是诡异，他听的鸡皮疙瘩都掉了一地。不知道为什么，听到那头的对梁馨儿的告白，吴小天除了对这些肉麻情话的恶心之外，还有一阵莫名其妙的嫉妒味道。“嫉妒？这是怎么回事？难道我对梁馨儿……”吴小天想到这，立刻打住了，而手机那头，依然是在那喋喋不休的个不停。“那个，不好意思……”吴小天本来是想好生的说梁馨儿暂时不在，让他别再打来。但是，他的话还没说完，就被打断了，那头听出来了这边不是梁馨儿接的，话风一变，立刻从情意绵绵的倾诉变成了严厉的质问，“你是谁？我的馨儿去哪了？你是他什么人？”怎么就成了他的馨儿了？吴小天心头一阵莫名的火气，他从刚刚的梁馨儿的表现来看，梁馨儿根本就对这个人不感冒，反而是这个人一直死缠烂打。于是，吴小天的话也毫不示弱：“你又是谁？馨儿谁说是你的？”“不是我的是谁的？等等，你是……难道你是馨儿的男朋友？”那边好像想来了什么，停顿了一会问道。“我告诉你，馨儿不是像你这种小瘪三配得上的，劝你最好离他远点。”那边接着说话。小瘪三？配不上？这句话一出来，吴小天听到之后，心中的的小火苗立马变成了熊熊大火。他火冒三丈，说话的声音陡然大了很多：“我是小瘪三又咋了？我是馨儿的男朋友又怎么样？我告诉你，我就是馨儿的男朋友。所以，现在我以馨儿男朋友的身份警告你，你以后最好别来骚扰馨儿，不然我对你不客气。”那头被吴小天的话给说愣住了，好一会才反应过来，有些咬牙切齿的问道：“号，很好，你叫什么名字？”“吴小天，我叫吴小天，记住了，吴小天是馨儿的男朋友，你丫的以后离她远点。”这次吴小天没有再和对方啰嗦，说完直接挂掉了电话。挂完之后，他还特意的等了一会，看看对方会不会再次打电话过来骚扰。终于，这次之后，那边没有再打过来了，房间顿时清净多了。这时，吴小天才想起他刚刚说的话有点不妥，他怎么就成了馨儿的男朋友了呢？而且还说的如此大声。他悄悄地看看周围，幸好没有什么人，这才松了一口气，殊不知，门外的右边，正站着一个满脸羞涩的梁馨儿，刚刚吴小天说的话，她是一句不拉的全部听了进去。而这时，在华夏的另外一个地方。小岛正握着一个手机，面色铁青，看着手机尚未黑屏，上面显示的手机号码的联系人正是馨儿宝宝。他赫然就是刚刚和吴小天打电话的人。小岛自从前些天和梁馨儿在机场认识，就一直想方设法的追她，从打电话，到送鲜花，送小礼品，甚至送戒指，各种追女孩子的方法都用过了，可是梁馨儿依然不为之所动。这可是创下了小岛追女孩的记录，他追一个女孩子向来不会超过一个礼拜。而往往追到之后，他玩腻了，就会把女孩子甩掉。梁馨儿的失手，让小岛有点放不下面子，他打听到梁馨儿就在兴北市，又想起前不久微播上面的小贝，不就是在兴北市吗？两件事情正好一次性解决。于是，他联系经纪人公司，接着安排电影宣传的由头，安排了一场兴北市的宣传活动。明天，就是他到兴北市的日子。"
	}, {
		"chapter": " 第五十七章 一场冲突",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8326824.html",
		"content": "    周一，吴小天在上班的路上，就接到了秦城副台长的电话。秦副台长说今天电视台有个电影宣传活动，为了锻炼吴小天，要他也配合下今天的工作，至于他的具体工作岗位，待会上班的时候再定。吴小天一头雾水，什么电影宣传活动，他之前完全不知道啊。带着疑问，他到了电视台办公大楼的楼下，他满眼看到的是台里面同事们忙忙碌碌的身影，就明白今天的活动阵势肯定不小。上百米的红地毯一直从电视台里面铺到马路旁，盆栽、鲜花摆放在两旁，横幅拉的到处都是。这种气氛，让吴小天都感觉到有些严肃，他决定还是先上去问问秦副台长，他今天的具体工作才对，别耽误了活动才对。走进电视台楼里面，他看见的更是有好多人在忙个不停。忽然，他的不远处，有人吵起来了。“小勇，你这个海报做的不对吧，你怎么能和电影《穿越三千年》里面的观点一样呢？说咱们华夏是他们日本的的分支，你怎么会犯这种低级的常识错误。”“还有，你看看，这个电影主演，小岛，他的个人图像怎么这么高，咱们华夏人观众怎么这么低？你这是什么意思？是咱们地他一等吗？”吴小天听出来了，这说话的声音是侠哥，侠哥不仅酷爱武侠小说，做人做事都有一种侠之风味。“咋了，我这做的海报有什么不对？我觉得挺好的，这部电影说的挺对的，我就赞成他的观点，小岛是明星艺人，自然会比咱们这些观众高贵了。”说话的是个年轻人，同事们都叫小杜。在电视台，小杜是一个不折不扣的哈日派，平时就对日本明星很是崇拜，经常把华夏文化贬得一文不值。因为这是个人爱好，大家也都是同事，虽然大家对他的行为有些异议，但是除此之外也没什么其他冲突，所以大家对他也是行为付之一笑。今天，怎么他和侠哥起冲突了。吴小天急忙走了过去，挤进去一看，瞬间了解了事情的原因了。他们的冲突点就是这张海报，这张海报是宣传电影《穿越三千年》的，也就是吴小天在微播上骂的那部电影。今天看来，来的人应该就是小岛和这部电影的制作团队了。再看看这张海报，吴小天只需一眼，便知道了侠哥生气的原因。这是什么鬼海报。做出来这张海报的人，绝对是个十足的脑残。只见这张海报，一整张都是大部分画面都给了小岛这个主演，小岛在海报上高高在上，一副睥睨众生的模样，而他的脚下，则是比他小了不知多少倍的华夏观众，这些公众全部仰视小岛，眼神里面充满了崇拜。吴小天二话不说，就想上去把这海报撕碎，扔进垃圾桶。但是，侠哥在他的前面，也想到了这点，快他一步，一手拉住海报的边角，就想撕下来。“你想干吗？这海报是我负责，我有权利把他弄成什么样子，你管不着，别狗拿耗子多管闲事。”小勇也上前一步，死死的抓住小哥的胳膊，不让他发力撕下海报。“你平时崇拜什么明星，那是你自己的事情，都没人管你。但是，今天不行，今天的这张海报是要作为背景的，被全省乃至全国的新闻媒体报道，你不要脸，但是咱们兴北市电视台丢不起这个人。”侠哥一边说着，一边用力扯海报。小勇自然不能让侠哥成功，竭力阻挡，两人顿时扭打在了一起。“行了，侠哥，你也别急，待会等台长他们过来就把撤了，你们先放手。”“是啊，侠哥，你先等等。”“小勇，你赶紧松手，侠哥是电视台的老员工，你这样不尊敬他，从何体统。”……周围同事们纷纷上前劝架，一会劝劝侠哥，一会说说小勇，一时之间闹得是不可开交，而争执的重点那张海报，却在一旁无人问津。“嘶……”就在这时，一阵海报被撕碎的声音传到了众人的耳中。大家停住了，放开了彼此纠缠的胳膊，朝声音的来源看来。只见那张引起纠纷的海报已经一分为二，分割开来的地方真是小岛的颈部，咋一看去，小岛像是被割头了。“谁干的。”“小天，吴小天。”“小天？怎么是他？”怎么不是吴小天。吴小天早就想撕掉这海报，只不过侠哥抢先了，现在侠哥被人拦住了，自然要他出马了。于是，他见众人打成一团，他没有去抽热闹，待他们放弃了对海报的控制，他轻松地走过去，直截了当的将这张海报撕掉了，没有任何的阻碍。撕掉了，就这样被轻易的撕掉了。吴小天又将废掉的海报，顺手丢在了地上，在用脚踩了几脚。“哈哈，撕的好，这样的海报简直是丢人现眼。”侠哥一看他想做的事情呗吴小天给做了，哈哈大笑的说道。“你，你，你居然敢撕它？你怎么敢撕它？”小勇看着吴小天脚下的海报，不敢相信这是事实。但是，吴小天的脚此时正好踩在他的偶像小刀的脸上，原先还是一脸高傲的小岛，现在是满脸的污秽。这一切，告诉他，这是真的。“我和你拼了。”小勇反应过来，像是失去了最宝贵的东西，眼泪都流了出来，突然大吼一声，像吴小天冲了过去。吴小天早就料到还有这事，他轻轻的一躲。小勇用力过猛，来不及收脚，狠狠的摔了一个狗吃屎。但是，这一摔，并没有将他摔醒，而是更加的疯狂，爬起来又向吴小天冲去。电视台的同事们这时才如梦初醒，看见又是一场斗殴，赶紧将小勇抱住。又是一阵吵吵闹闹的。“住手。”这是，秦城副台长赶了过来，看见这乱成一锅粥，气冲冲的喊道。其实，他刚刚在楼上就看见了下面的情况，只不过走下来，得要一段时间，等他下来，一切已经发生了。他看了看地上海报，又看了看吴小天，见他一脸无辜的样子，瞪了他一眼说：“吴小天，你先去我的办公室，我待会再找你算账。”吴小天知道这是秦城让他先离开这是非之地，所以乖乖的听话，离开了这里。秦城又看了看小勇，看着他刚刚因为摔了一跤而正在流血的鼻子，还有流泪躺下的鼻涕，眼神有止不住的鄙视，说道：“小勇，多大的人了，还哭，赶紧去把联洗洗。”然后，他挥了挥手，要众人散开，继续忙自己的事情去了。"
	}, {
		"chapter": " 第五十八章 我不想干",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8334478.html",
		"content": "    吴小天来到秦城的办公室，找了一个地方先坐下来，等待秦城回来训话。刚刚在来电视台的路上，秦副台长说今天台里面有个重要人物接待，他没想到这次宣传活动，居然就是小岛。既然是小岛的来兴北市，可以的肯定的是，这次的电影宣传也就是那部荒诞无比的电影了。吴小天到现在还不明白，那部电影为什么还不全国禁播。之前，他在微播上骂了他们，后面刘慧兰副会长要他先不要管这些事情，于是他也就没关注了。但是，事与愿违，他想越是不理这些事情，这些事情却越是找上门。他又想到待会就要见到小岛这些人，而且秦副台长说的要他做些配合工作，估计也是为了这个事情。想到这里，他心里就有点不舒服。秦城处理好下面的事情，没多久就也会到了办公室，进来的时候，瞥了一眼吴小天，看见他正坐在一旁低着头，脸色阴沉沉的，估计在那自个儿生气。秦城坐回位置上，看着吴小天还没动静，问道。“怎么了？刚刚那张海报撕了你还不解气啊。”他没想到，吴小天不光是一名优秀的节目策划人，还是一个很要强的愤青。他刚刚可是看的很清楚，吴小天在众人乱成一团的时候，坐收渔翁之利，趁乱，干脆利落的撕掉海报的动作。撕掉之后，还说是不小心碰坏的。这个滑头。他现在倒是有点头疼，该不该把今天的这个工作交给他了。不过转念一想，吴小天是个识大体的人，而且他做的只是辅助，应该不会发生什么大的篓子。吴小天被秦城当面指了出来，也知道是他不对，于是认错道：“不好意思，秦副台长，刚刚是我的一时冲动，但是我就看不惯这张海报，上面电影根本就是胡编乱造，狗屁不通，居然还敢在我们华夏堂而皇之的播放。这部电影虽然我管不了，但是这种海报，以后我见到一次就撕一次。”秦城没有说哈，他抓了一把茶叶，放进两个杯子，又倒了一些开水，泡了两杯茶。然后，他端起泡好的两杯茶，走到了吴小天的旁边，先是放了一杯在吴小天面前，然后拍了拍他的肩膀，坐了下来，语重心长的说：“你啊，这个电影的事情，最近也是在华夏吵得风风雨雨的。但是，即使这样，不还是一样的正常放映。”秦城顿了会，继续说道：“你要知道，首先，往大的讲，现在的世界环境、各个政策等等，都要求对文化极度的开放。所以就算电影中间有点污蔑，也不得干涉。其实不光日本，咱们华夏也有的，只是你不知道而已。其次就是咱们华夏的环境，就比如说你们艺人协会，这个事情，应该是你们管的，可是你们艺人协会却……”秦城说到这就停住了，他知道以吴小天的聪明，肯定明白其中的原因。吴小天听了之后，点了点头，因为上次刘慧兰也和他说过这个事情，和秦副台长说的差不多。但是，有些东西，道理他明白，要想真正的放下却不容易。秦城看来吴小天还是一脸愁眉苦脸，笑了笑说道：“这个事情，现在还不是你能解决的，这次小岛来咱们兴北，是上面介绍过来的，说要促进中日文化交流。这个我一直在想，你不能老干网络游戏直播的事情，所以借这个机会，让你来做些别的，台里面准备这次小岛的宣传活动也在网络同步直播，这个就有你来操作。”吴小天听完之后，有些意外，也有些感动。他知道这个机会很难得，肯定是秦副台长做好了台里面的工作，不然这个活动，不像之前那游戏直播，不会轻易的给他来操作的。但是这个直播，是给小岛做，他真的有点不太愿意。于是，他为难的说道：“秦副台长，谢谢您的提拔，但是这个直播我不愿意做，我不想干，您能不能找别人？”秦城这次有点意外，他放下茶杯，有点生气的说：“什么？你不做谁做？这个网络直播一直是你负责的。再说，你知道这是多好的机会吗？这是明星在你们网络直播上的第一次露面，你别意气用事。”“秦副台长，我也反对他来做，他这人有极端的仇视心理，做的肯定有问题。”这时，吴小天还没说话，门外就有一个声音传了进来，紧接着的便是开门的声音。吴小天转头一看，是小勇。他已经将脸洗干净了，但是鼻子因为撞了地，所以肿的想一个小乒乓球，红红的，小丑一样。秦城皱了皱眉头，看着小勇，脸色阴沉的说道：“谁教你进来不敲门的？出去。”小勇他是专门过来告状的，却在外面听到了秦城让吴小天做小岛直播的事情，他顿时着急了。要知道，他应聘到台里面时候的职位就是主持人，但是，三年过去，他依然在电视台打杂，连话筒都没摸过。这次做小岛的直播，这么好的机会，不给他，却给了一个实习生，他就不乐意了。凭什么啊，何况吴小天刚刚还撕了他的海报，所以情急之下，也就没有礼貌的自己开门进来了。他有一肚子的委屈要说，却看见了秦副台长那张吓人的脸庞。无奈，小勇只能退了出去，重新敲门。“咚咚咚。”“进来。”秦城脸色稍微有些缓和，这次没让小勇出去，平静的对说道：“你怎么来了？你不下去干活吗？”“秦副台长，我是来向您投诉的，吴小天只是咱们电视台的一个实习员工，却不好好学习，乱动电视台公共财物，这样的人应该开除。”小勇第一时间向秦城告状，然后有急不可耐的说：“刚刚您说要做小岛的直播，我主动报名，我愿意做，我……”“你做什么？没看见我正在和吴小天同学聊天吗？有什么事待会再说，你先下去帮忙。”秦城没有给太多的时间给小勇，还没等他把话说完，就简单粗暴的打断了，让他下去。这态度，和对吴小天的截然不同。“我……”小勇有些犹豫，想要再说些什么。“你什么？下去。”“好的。”小勇等小勇走过之后，秦城又转头对吴小天说：“这次网络直播已经在台里面备案，而网络直播又是你一个人独自策划的，就你最熟悉，你不做谁做，所以，你必须得做。”这次，秦城他看见吴小天一脸倔强的样子，也有些不耐烦，就没有以商量的语气和吴小天说了，而是直接下了命令。“该说的我都说完了，你赶紧去办公室准备网络直播，千万不要出什么问题，知道不？”吴小天听到秦城的话语，抬头扫他一眼，见他是满脸的认真，无奈的点了点头。"
	}, {
		"chapter": " 第五十九章 小岛来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8341323.html",
		"content": "    吴小天出了秦城的办公室，虽然他心里面是一百个不愿意，但是秦城用工作和感情要分开这个来压他，他也就有点无话可说。一路心情不爽的到了办公位置，他发现宋玉正一脸关切的望着他。宋玉为了和吴小天工作沟通方便，现在的位置搬来和吴小天坐在一起了，他们算是一个独立的部门，虽然现在部门人员只有他们两个人。她一看见吴小天来了，立刻站了起来，着急的问道：“小天，你回来了，秦台长没说你什么吧。”宋玉刚刚也看到了楼下发生的事情，她知道吴小天被秦台长给叫到办公室训话了，现在又看见吴小天面无表情的样子，以为是秦台长狠狠的处罚了他，很是担心。吴小天抬头看了一下宋玉，挤出了点笑容，回道：“宋姐，没事的。”宋玉有点不信：“真的没事？”“真的。”“那你这个表情是？”“宋姐，今天秦台长给咱们安排了一个工作，是要把这次电影宣传进行网络现场直播。”吴小天说出了他郁闷的原因。宋玉听了之后，也是楞了一下，反应过来说道：“什么？要对这个活动进行网络直播，我不干。”吴小天吃了一惊，问：“为什么？”宋玉皱了皱眉头，十分厌恶的说：“这部电影，我在网上看了大概的故事梗概，都是些什么乱七八糟的剧情；对了，还有小岛的言论，简直是胡扯。这种电影和这个人就应该被赶出华夏，现在居然还在咱们华夏这么逍遥，我是不愿意做。”“啊。”吴小天看了看宋玉，没想到她也是这样的认为。宋玉继续说道：“这种垃圾简直就是侮辱我们的网络直播，我就不明白，咱们市电视台怎么就让他们过来了。”“上面的安排，咱们别管，把事情做好就行了。”吴小天把刚刚秦城对他说的话，现在又对宋玉说了一遍。“小天，我真的不想做，要不我今天请假。”宋玉还是坚持。“请假？瞎胡闹，工作和感情的事情要分开，好好工作。”吴小天再次引用了秦城说的话。他现在才明白，有时候人在一个位置上，就应该说不同的话。宋玉这次没再说话。她现在的工作越来越进入状态，她也不想因为这个事情给领导留下不好的印象。而且，现在网络直播就她和吴小天两个人，她甩手不干，就剩下吴小天一个人，岂不是坑了他。于是，两人既然统一了思想，要做这个事情，那就得好好地准备下。首先，他们要在网站上面做些宣传，虽然有些匆忙，但是能吸引多少人就多少人吧。其次，又找来一个移动的摄像机，和直播平台的网络相连接，准备待会跟踪直播。调试了几次，一切正常，他们把所有准备工作就绪，也快到九点半了。小岛和电视台约好的时间就是在九点半。于是，吴小天和宋玉带着设备，来到了一楼，准备网络直播。来到楼下，门口还是有很多的工作人员，他们都在做着最后的检查工作，确保待会不出现什么问题。吴小天穿过人群，站到了门口，望着外面。这时候，红毯两旁已经是站满了密密麻麻的人群。虽然这次小岛的到来十分的突然，但是凭借其超高的人气，以及电视台的突击宣传，依旧吸引了不少小岛的粉丝到来。这些粉丝，大部分都是一些十五六岁的小女孩，她们拿着小岛的照片，手持小岛的牌子，还有人挥舞着他们的电影海报，在那一脸幸福，一脸期待的等待着。虽然现在已经是六月份了，早上的太阳就已经很毒辣，但是已经抵挡不住这些粉丝们的热情。很快，时间到了九点四十五了，离约定的时间过了十五分钟，所有的人都在等待小岛的到来，但是他们迟迟不见人影。“小天，这都过了时间了，人怎么还不来？”宋玉在一旁不耐烦的问道。“谁知道，可能是路上堵住了。”吴小天安慰道，其实他心里知道，这不就是耍大牌嘛，前世他见的多了。“出了车祸最好。”宋玉小声的嘀咕着。又过来半个小时，小岛等人还是没来，电视台门口的工作人员议论纷纷。“这都几点了，怎么还不来？耍大牌耍到这程度。外面的气温越来越高了，围观的人也越来越多，越来越拥挤，我怕会出声事情，会不会有人中暑。”“是啊，这也太大牌了，还是再看看。”“玛的，老子早就不爽了，不来最好，看见了他们我就生气。”“要不要去叫领导，问问他们怎么办？”“不用了，都已经来了。”这个时候，市电视台的几位领导到了，秦城自然也在其中。秦城看见吴小天拿着设备，一脸认真职业的模样，不禁满意的点了点头。这吴小天，虽然有点小脾气，但还是识大体的嘛。“看，看，车来了，车开来了。”“来了，来了，我的偶像来了。”“不知道偶像小岛在不在里面。”“他会给我签名吗？我会幸福的晕过去的，你几点待会扶我一下。”随着车子到来的，早已等待的粉丝们便是一阵尖叫，他们挥舞着手上的海报，喊着偶像的名字，十分的疯狂。但是，这车子是来了，车上人却久久不见下来，不管围观的人群多么的疯狂喊着小岛的名字，里面的人依旧稳如泰山。“怎么回事？人怎么不下来？”台里面的一位领导也是一脸的密码，看着百多米外的车子，疑惑的问道。“不知道啊，会不会出什么问题了。”“我去看看。”秦城这个时候站了出来，他看见外面太阳已经很毒辣了，很多粉丝已经在太阳下面爆嗮看两个多小时，有些人已经摇摇欲坠了，快要晕了的模样。秦城说着便走了出去，很快就到了车门前。直到这个时候，车门才缓缓的打开，从车上走下来了一个人。"
	}, {
		"chapter": " 第六十章 有点小问题",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8342882.html",
		"content": "    “下来了，下来了。”“真的是小岛么？”“好激动啊。”“准备好拍照摄影。”车门一打开，等候粉丝们立刻又激动了，他们爆发出来比刚才更响的欢呼声；而那些记者摄影师们也纷纷打相机、摄影机，准备拍照摄影，吴小天也同时打开了设备。看到车门开了，站在门前的秦城先是一愣，而后反应过来，他以为是小岛或者剧组导演之类的人呢，于是急忙快走几步，准备上前去打招呼迎接。结果，等下车的人露出了脸，却是一个三十多岁的大胖汉子。秦城有点犹豫，从发过来的主要活动人员当中，好像没有这个人的，但他还是伸过手去，问道：“你好，请问你是？”下车的人，倨傲无比，没有理会秦城伸过来的手，反而是一脸不满的看看周围的不知，皱了皱眉头。过了好一会，才居高临下的问秦城：“你是谁啊？”秦城的手在半空中已经停留了一段时间，还是没等到握手，只好把手缩回来，很是尴尬。他忍住不快，回答道：“我是秦城，是电视台的副台长，你是？”“哦，你好，我是小岛的华夏方面临时经纪人，他在华夏的一切行程都由我来安排，我叫肖石。”这人听到秦城的职位，这才说出来了他的名字。“小岛呢？”秦城问道。他觉得火气直往头顶上冲，这人还是一个临时经纪人，就这么傲慢了。这个肖石随意的说道：“我这边先过来看看看情况，等这边没问题了，我自然会请他过来。”说完，就没理会秦城了，像个大人物一样，在红毯上检阅了起来。被人这样的爱理不理，秦城站着愣了好一会，最后黑着一张脸，还是跟在了后面。一分多钟之后，肖石走到了红毯的尽头，来到了站在门前的电视台的几位领导面前。几位领导看着这个肖石，一脸的迷茫，不知道这人是谁。秦城从后面赶了上来，向他们介绍了下。这几位领导听完之后，也纷纷脸都黑了下来。这像什么话？咱们电视台摆出这么大的阵势迎接你，说好的九点半的，这都快已经十一点了，现在还是只派了一个临时经纪人过来探探路。电视台之前也有接待过明星艺人，也搞过电影宣传活动，他们见过耍大牌的，但是也没见这么耍大牌的。要是以他们之前的脾气，早就甩手走人了。这些明星艺人怎么了？他们很牛？不还是得靠他们电视台帮他们宣传，增加人气。但是，这次和之前的不同，他们想着这次安排小岛这次活动的那位大人物，也只能强忍着这口气。其中的一位领导比较急，上前一步，问道：“肖先生，那你这边还觉得有什么问题吗？”肖石现在已经没有了刚才的傲气，毕竟他知道前面的几位都是主要领导，虽然上面有人撑腰，但是得罪了也不是什么好事。于是，他陪笑着说：“几位领导，瞧你们说的，你们这么短的时间安排成这样，已经很好了。”听到肖石说这样的话，几位领导脸色稍霁。“但是，你们看，这边的人群太多，你看这天气，热得很，身上容易有汗臭味，很难闻。我们的小岛很不喜欢这样的味道，所以请你们将那些围观的闲杂人等，让他们离的远点。”但是，肖石的h话很快让几位领导脸色又黑了。什么？闲杂人等？这些你所说的闲杂人等，是辛辛苦苦等你们两个多小时的粉丝，是专门报道你们的新闻媒体，没有这些粉丝，没有这些新闻媒体，你们哪有钱赚。你也知道天气热啊，他们已经等你们快2个小时了，你居然还会嫌弃他们？“不行，要不赶紧过来，要不就别来了。”秦城的脸黑的都成黑碳了，开口说道。他本来不想得罪这个人，但是听到他说的话，肺都快气炸了，实在是忍不住了。“这个，你们看？”肖石一愣，看了看秦城，又转头问其他的几位领导，想知道他们的意思。那几位领导虽然觉得秦城的话有些过，但是他既然开口了，他们也不好反驳什么。肖石扫了他们几眼，见他们没有更改的意思，冷笑了几声之后，便拿起手机，当中秦城等几位的面，拨通了一个号码。“喂，您好，不好意思，叨扰您了，是这样的，我现在已经在兴北市了。”接通以后，肖石说话异常恭敬，一改和秦城几个人说话的语气。“是的，是的，这得感谢您的帮忙。”“对，这而还是有一些小问题，他们电视台的一位领导不是很乐意。”“好的，我这把手机就给他，您跟他谈谈。”肖石嘴角微微上扬，将电话递给了秦城。秦城接了过来，他也听到了肖石刚刚的对话，知道了他是打给谁的了。“喂，领导您好，”“不是这样的，我不是这个意思，不是不给您面子。”“嗯，明白了。”“嗯，好的，我马上办。”秦城连连点头答应，最后满脸无奈的将电话又递回给了肖石，又转身安排身后的保安和工作人员，将围着的粉丝阵线向后推移了两米。肖石没有说话，只是安静的看着秦城将一切做好之后，才得意的笑了笑。他对台里面的几位领导打了个招呼，就转身又走回了车里面，打了一个电话出去。终于，十几分钟之后，这才从远处缓缓开来了三辆车，之前的那辆早已开到一旁，这三辆在那缓缓的停了下来。第一辆车先下了三个人，迅速的散开，将方圆十米以内的人都远远的赶走了，这引起了一阵混乱，有些人不愿意离开，和那几个人吵起来，电视台工作人员急忙赶了过去，进行调解。一阵鸡飞狗跳，终于解决了。这时，第三辆车，也下了几个女人，她们有的手拿毛巾，有的手撑太阳伞，在车门前等候着。良久，第二辆车的车门才缓缓的打开，小岛出来了。"
	}, {
		"chapter": " 第六十一章 出事情了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8348537.html",
		"content": "    吴小天和宋玉刚刚看见小岛的车来了，也是拿起机器设备跑到了前面，想要第一时间直播。其实，他们刚刚也是一直在录像，只不过没有进行网络直播。所以，他们自然也是看到了刚才发生的所有事情。两人被刚刚肖石的话语气得不轻。宋玉一边小跑着，一遍小声的和吴小天说话：“小天，太气人了，你说这些人是不是脑子有问题啊。”吴小天抽空看了一眼宋玉，她的脸很红，不知道是气的，还是跑步跑的。但是，可以肯定的是，宋玉很生气。于是，很认真的说道：“不用怀疑，他们的脑子就是有问题的。”宋玉：“……”很快，吴小天和宋玉跑到了红毯的尽头，准备看准时间，拍摄点东西。因为现在还是很混乱，所以吴小天决定暂时不直播，等会再说。现在只是做一些拍摄，后期在剪辑剪辑，再和待会直播的内容放一起，做一个明星直播录像。他们现在的位置，是和那些来报道的记者们一起的，刚站稳，因为小岛还没有下车，周围的记者还在聊天，都是一些抱怨的声音。“这都什么人啊，太摆架子了吧。”“第一次听见有明星有这样摆谱的，真是醉了。”“以前不知道的时候，还以为小岛是这个翩翩君子，没想到是这个这样的垃圾。”“我以后绝对不看小日本的电影了，连爱情动作片也不看。”“哥，这个有点狠吧。”不过，他们讨论很快结束了，因为小岛下车了。虽然十分不满，但是大家吃这碗饭的，来到这肯定是要拍点有用的照片回去才行。于是，众人纷纷摆起相机、摄影机，准备弄到第一手资料。吴小天也看到了，这次应该真的是小岛。只见下车的是一个身材挺拔，相貌堂堂的年轻人，带着一副大大墨镜。他下车之后，先是不满的看看了天上的太阳，似乎在嫌弃阳光有点刺眼。完了之后，旁边的一个经纪人模样的女人走到了他的旁边，指了指记者们所在的位置，示意他先到这儿拍照。他开始有点犹豫，但是在哪个经纪人的再三劝说之下，就走到了架着长枪大炮的媒体们这边，摘下眼镜，露出他那女性化的脸，勉强挤出笑容，让新闻媒体们拍照摄影。记者们自然也是毫不客气，一阵咔擦咔擦的拍照声不绝于耳。这个时候，等在身后的粉丝们激动了起来，看见小岛站在记者们这边，纷纷朝这涌了过来。由于人数众多，将记者们的阵线不断地向前推移。小岛的几个保镖不干了，他们又重新围了上来，用力的将记者们往后退，但是几个人的力量自然抵不过上个粉丝的力量，起不到什么作用。一时之间，现场一片混乱。吴小天和宋玉早就被挤分开了，只剩下他一个人孤军奋战。“什么东西，拍了这部荒诞的电影也敢到咱们兴北市来，我最恨日本人了，看我砸死你。”就在这时，吴小天听到后面一阵小声的嘀咕，又感觉背后突然一阵用力，有人手臂一振，似乎甩了什么东西出去。他回头一看，是一个十多岁的少年，胳膊还是扬起来的的，看到吴小天回头，眼中闪过一丝惊慌，急忙把手臂放下。紧接着，吴小天便背后的听到了一阵怒骂声。他又转头一看，只见一只鞋安静躺在红毯上，而小岛则被一群人围在了中间。众人也停止拍照了，安静了下来，所有的人都惊呆了。这，这居然有人扔鞋子，刚刚有人用鞋子砸小岛。“谁，谁砸的？谁扔的鞋子。”小岛的陪同人员反应过来之后，顿时炸锅了。有几个助理模样的人扶着小岛往电视台方向走，而几个保镖则朝扔鞋子的方向这儿走了过来。他们刚刚虽然没有看到具体是谁扔的鞋子，但是扔鞋子的方位到时看到了。这时候，电视台的工作人员也赶了过来不少人，怕还有人扔东西，就帮忙一起护着将小岛往电视台里面走。看到有人走了过来，这个少年有点着急，想要离开这。但是，这谈何容易，后面的人紧紧的抵住了后面的方向，前面又有吴小天堵住了去路，他被夹在中有点动弹不得。此时的他已经没有了刚才的勇敢，眼睛里面满是慌乱。吴小天早就低头看到了少年只穿着一只鞋，刚刚扔鞋子的人无疑就是他了。他趁着电视台人员的到来，又是引起了一阵混乱的机会，轻轻的往前挪动了半米，将出去的路让开来了。少年顿时露出感激的眼光，对吴小天点了点头，弯下腰，迅速的离开了。他脚上还是只穿着一只鞋的，一瘸一拐的，只不过现场太混乱，除了吴小天，没有一个人注意到。“你说，是谁扔的鞋子。”几个保镖也在这个时候，走了过来，看着吴小天问道。因为这个方位上，吴小天是在最前面的，所以第一个问的就是他。“问我吗？”吴小天装傻充愣。他看见那个少年还没有走远，所以故意拖延点时间。“废话，就是你。”“你问的是谁扔的鞋子吗？”吴小天还是继续问道。“是的。”“这个，我想想看。”吴小天挠了挠头，思考了半天，眼睛余光瞅了瞅少年，已经彻底离开了，最后消失在视野中，他也放下心来，摇了摇头，一脸茫然地看着保镖：“我不知道。”保镖有点恼火：“你不知道，你瞎耽误功夫干嘛。”吴小天说：“不是你在问我？”“那你就不能早说你不知道？”“我得想想才能说啊。”“你知道你耽误了多长时间，那个扔鞋子的人早就跑了，我看你就是同伙。不行，你别走，你得跟我回去调查。”保镖也恼火了，看着吴小天，走过去便拽住他的胳膊，要将他拖出来。“等等，你们谁啊，你们干嘛呢？明显的在冤枉人吗。你没见他还穿着鞋子吗？”旁边的一位记者不干了，站了出来，拉住保镖的手，不耐烦的说的“是啊，你们啥意思，还能随便抓人，还要协助调查，你们是警察吗？”“你们赶紧放开这位小兄弟。”本来，这些记者在这儿已经等了一两个小时了，人来了又被赶得远远拍摄，早就窝了一肚子火，刚刚有人扔鞋子，他们虽然有些意外，但是也是心里面暗爽，这人算是为他们出了一口气。现在，这些保镖们竟然不问青红皂白，上来就抓他们的同行，他们自然不乐意了，纷纷上前，和几个保镖理论。保镖们自然也不甘示弱，于是双方开始了推推搡搡的。"
	}, {
		"chapter": " 第六十二章 还有一位明星要来",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8349211.html",
		"content": "    “住手！”眼看一场冲突势在难免，一个声音及时的出现，制止了事情的恶化。是秦城，在袭击事情发生之后，他第一时间就赶了过来，先将小岛安全送到了电视台；再转头一看，发现后面又闹了起来。于是，他又马不停蹄的赶来过来，到了跟前一看，这闹事的不是别人，正是吴小天。这发生了什么事情？怎么吴小天和小岛保镖撕扯了起来。秦城有点晕，不明白事情的原委。但是，他管不了这么多了。因为吴小天一方有新闻媒体们的帮忙，人多势众；但小岛的几个保镖人高马大，都是练家子，也不差，双方都快动手了，他急忙制止。秦城是市电视台的副台长，这些新闻记者们自然认识他，都给他面子收手了。而那几个保镖给人做保镖，也有些眼里，看见记者们不吵了，秦城又有点领导的派头，也停了下来。秦城看众人平静了一些，便问吴小天：“小天，这是怎么回事？”“秦台长，这不能怪我啊，我在这儿好好的准备网络直播，结果这些人就过来，说我是那个袭击扔鞋子的人，这不是明摆的冤枉人嘛，您看看我的鞋子，这不好好的穿在脚上吗？”吴小天十分无辜的看着秦城，又指了指他的鞋子，委屈的说道。他这是那事情往重了说，说这些保镖冤枉他是袭击者，保护那位少年。后面的记者们一听，原来这个同行还是电视台的人，而且和这秦台长关系不错。他们做新闻媒体的，自然要和电视台弄好关系，于是纷纷为吴小天叫起委屈来。“是啊，秦台长，他们这些太欺负人了，小天兄弟好好地拍照，就被他们拽住就走，差点连机器设备都摔了。”“对对，我可以作证，秦台长。”“我们也可以作证。”众人一副众志成城的样子。秦城刚刚就被那个肖石弄了一肚子火，现在又听到吴小天被日本人保镖冤枉，更是火上浇油。他怒气冲冲的转过头，没好气的对几个保镖说：“你们该干嘛就干嘛去，别在这瞎冤枉人，这调查的事情要警察来做的，你们做什么？”“不行，我们必须得把这人抓走，不然他跑了岂不是找不到袭击的人了。”保镖们虽然知道秦城是领导，但依旧不依不饶的，十分强硬，他们绕开秦城就又要去抓吴小天。“你们……”秦城没想到这几个保镖都不给他面子，一时间气的说不出话来。“玛的，你们作为日本人的保镖，就这么拽，居然欺负到我们家门口了。”“对，欺负人，我们不同意。”“你们凭什么抓人，你们有执法权吗？”“想抓人得过我们这关。”这次，不仅是记者们怒了起来，那些和秦城一起来的电视台工作人员也喊了起来，甚至那些小岛的粉丝们，也不同意了。这些粉丝虽然刚刚看到了他们的偶像被袭击，十分担心着急，但他们也看到了，好歹是没有打中，只是虚惊一场。他们很愤怒，居然有人用鞋砸他们的偶像，他们也想找出真凶。但是，找出真凶不代表随便抓人，随便冤枉人。这几个保镖的蛮横无理，让他们也觉得不可理喻，加上这几个保镖又不是小岛，对他们也没有什么偶像情节。所以，他们看见几个保镖就要上前，听到记者们的喊声，也被带动了起来纷纷出言附和。这次，几百个人的喊声，将保镖们给震住了。他们站在那一时之间不知所措。“玛的，老子不拍了，受够这鸟气了。”“我也不拍了，也不采访了，大不了回去被骂一顿，”“不拍了。”“回去，回去，让这个宣传活动你们小日本自己去弄，看看没有咱们这些新闻报道，你们怎么宣传。”“我早就想不拍了，这部电影本来就是演的乱七八糟的，本来不想来，但是因为工作，所以不得不来，现在这份上，回去也就可以有理由交差啊，哈哈。”记者们看到这几个保镖还是在这不走，更是怒了，几个人提起摄像机，就准备走人。此时，刚刚那个让小岛来这拍照的女人出现了，她看到众多记者纷纷收拾设备准备走人，又看见秦城一言不发的站在旁边生闷气，就知道出事了。她拉住一个保镖走到一旁，很快就知道了事情的原因，急忙走了过来，用生硬的华夏话，对众人喊道：“不好意思，非常不好意思，我是小岛的经纪人，这几个保镖是粗人，不知道怎么说话，希望你们新闻记者不要介意，对于刚刚发生的事情，我们真的很抱歉。”这个女人先是对记者们一阵弯腰道歉，后又走到秦城的身边，小声的说道：“秦台长，您也劝劝他们，这样不好，这都走光了，您这也不好说啊。”秦城这一上午都被气的不行，他现在是想让这些日本人下不来台。不过，这次活动，上面真的有大人物关照，而且他们来也是打着增进中日文化合作的名义来的，要是真的这些记者都走了，开宣传发布会的时候，只有电视台一家，不光日本人下不来台，他也没办法交差。于是，他点了点头，走到记者们的身前，喊道：“诸位同行，大家稍安勿躁，知道大家都是为了小天同志主持公道，既然事情已经解决了，也就没必要离开了。”秦城喊了一声吴小天，让他这个当事人说句话：“是不是，小天。”吴小天满口不愿意，但是被秦城瞪了好几眼之后，才说：“是啊，大家留下来吧，来者是客，虽然他们小日本不讲礼貌，咱们华夏人，总要给他们一点面子。”秦城听着这话怎么有点别扭，但是也不管了，继续说道：“对了，诸位朋友，请大家稍作等待，待会还有一位明星要过来，至于是谁？我先保密，总之，一定会让大家大吃一惊的。”记者们听到秦城和吴小天都开口了，也就没说什么了，但是当他们听到秦城后面的话，都大吃一惊，纷纷议论起来。“什么？还有人？是谁？”“你们之前有听过吗？我之前没听说过啊。”“我也没听过，好突然。”“对啊，小天兄弟，你是电视台的，提前透漏点呗。”有人想到了吴小天，拍了拍他的肩膀，殷切的问道。“这个，我也不知道啊。”吴小天也是一阵茫然，之前他都没有听秦台长说过，那么这个人肯定是临时定的，到底会是谁呢？"
	}, {
		"chapter": " 第六十三章 梁馨儿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8357125.html",
		"content": "    那个问话的记者还不死心，往吴小天这边凑了凑，低声的说道：“小兄弟，你就别瞒着了，你是电视台的，怎么可能不知道呢？你放心，你说出来，就我知道，肯定不会告诉别人的。”吴小天说：“我真的不知道啊。”那记者还是不相信：“你没骗我？”吴小天无奈的说：“我真的不知道。”……那位记者又问了几句，见吴小天这实在问不出什么东西，也就不在死缠烂打，转身和后面的人聊起来了。“你们猜猜这位明星艺人会是谁？”“我猜会是小岛的朋友吧，不过没听说他在咱们兴北市有什么朋友啊。”“那可不一定，这小岛的来头可不小。”“就是，这次我真的不愿意来，就那部电影，太恶心人了。”“是啊，简直是瞎扯。”众人等候的过程中，十分的无聊，又纷纷聊起天来，猜测接下来将要到的明星是谁。他们之前接到的消息，也只是说小岛及那部电影的一部分剧组人员来到，没有邀请其他的明星艺人，这次秦城突然说有另一个明星要来，所以他们十分的感兴趣。这时候，已经差不多十二点了，气温随着太阳一样，越升越高。市电视台也非常的人性化，见到贼天气，众位新闻记者已经等了很久了，就买来了几箱矿泉水，送给他们，解解渴。众人上前，接过矿泉水，纷纷表示感谢。“来了，来了，车来了。”这次，终于没让他们等太久，发过矿泉水没一会，就有一位眼尖的记者看见了不远方，有一辆车直接向电视台这儿驶了过来，他兴奋的急忙喊道。这一喊，将所有的人都惊动了，他们纷纷放弃了聊天，丢下了手中的矿泉水，向车来的方向跑了过去。而这次的保安，明显的没有小岛来的时候那么多，也没有那时候的那么用心，所以记者们一冲，就冲过去到了车的旁边，将车包围住了。这些人果然不愧是老手，本来吴小天还是在最前面的，结果就这一下冲锋，他就瞬间被甩在了老后面，现在已经完全看不到前面的情况。“啊。”“梁馨儿，是梁馨儿。”车上的人应该已经下车了，冲在前面的记者看到了下来的人，立刻叫了起来。“对，就是梁馨儿。”“怎么会是她？你们别挤，让我拍几张，怎么没听说梁馨儿要过来啊。”“让我们拍几张啊。”现场顿时又乱了起来，记者们已经完全挤成一团，一股脑儿把话筒和摄像机往梁馨儿旁边放，让她说几句话。吴小天听到了是梁馨儿过来电视台了，有些发蒙。怎么回事？怎么会是梁馨儿来了？他昨天去星途工作室，才和梁馨儿见过面，也没听梁馨儿说过这事啊，而且贝贝昨晚也放在梁馨儿那了，怎么今天就突然来电视台了，而且还是来给小岛站台的。眼看现场越来越不可控制了，电视台的工作人员这才反应过来，急忙过来几个人，千辛万苦的挤进人群，费了一番周折，将梁馨儿抢了出来。真的是梁馨儿。这下，吴小天也看到了，是梁馨儿没错。只见她低着头，在几位工作人员的保护下，急急忙忙的走向了电视台大楼，自然也没看见人群中的吴小天了。梁馨儿走了，疯狂了的记者们也平静了下来，在电视台的工作人员的带领下，随后也进入了电视台大楼。他们来到了一个会议室，各人找好一个位置坐下，等候这次宣传活动的正式开始。“没想到这次来的人竟然会是梁馨儿，这个小岛真不一般啊，你可知道，梁馨儿现在不是一般的人能请得动的。”吴小天也找到了位置坐下，刚做好，就听到旁边的一位记者说话。他有些不解，问道：“怎么说？梁馨儿不才是个四星艺人嘛，怎么可能请不动。”“嘿嘿，你这就不知道了吧，梁馨儿虽然说是四星艺人，但是他现在是处于一个极为良好的上升势头，好多节目都想趁她现在等级不高，邀请她过去，结果弄得他比一般的七星、八星艺人还忙了。”那位记者转头看来吴小天，笑了笑，对吴小天解释说道。“这么厉害？”吴小天只是听魏然说梁馨儿很忙，没想到这么火了。“哎，不过这次她来我就明白了。这个小岛虽然在华夏人气还行，但是名声实在是不太好，特别是最近他演的那部电影，还有他说的那些言论，已经越来越遭到抵制，前一段时间，不还是爆发了一场讨论吗？说这部电影该不该禁映，结果艺人协会一直在内部讨论，也没有个结果出来，所以导致这个小岛在华夏嚣张得很。”旁边的一位中年女性记者也插嘴说道，对梁馨儿的到来很是不满。又一个记者说道：“也是，不过我刚刚冲在最前，问她是不是小岛的朋友，梁馨儿显得很诧异，她似乎不知道今天来干什么？”女记者问：“你是说，梁馨儿压根儿不知道小岛今天要过来？”“我看有可能，当时在前面的很多人都在问她，和小岛是什么关系，她显得很茫然。”“这就怪事了，要是梁馨儿不知道这次来的是小岛，那她干嘛要过来。”“哎，这就不清楚了。”吴小天听到他们这样说，就有些释然了。梁馨儿的到来，估计也和他做直播一样，是临时接到的通知，事先根本不知道是小岛要过来，估计她在听到记者们的问题之后，现在她自己还是一头雾水的。吴小天又看了看主席台，只是有一些工作人员在准备一些道具，而小岛和那些剧组人员还不见踪影，以他们上午迟到的特性，估计一时半会还来不了。这时候，宋玉也找到了吴小天，过来和他坐在了一起。于是，吴小天将手中的设备，交给了宋玉，他自己找了个借口出去了，他决定去找找梁馨儿，问问她是怎么一回事，毕竟他是电视台的，找到梁馨儿应该不是什么大问题。"
	}, {
		"chapter": " 第六十四章 滚出去",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8364814.html",
		"content": "    吴小天刚想出门，就看见一堆人围着一个人朝会议室这儿走了过来，远远地的就听见其中的几个人使用日语说话的。难道现在宣传活动就开始了，这速度还挺快的。吴小天有些讶然，他觉得按照日本人上午的那尿性，应该还会等个大半个小时，才可能有人过来。不过，他还是有退会了会议室，坐在了位置上。宋玉看见吴小天又回来了，惊讶的问道：“小天，你怎么又回来了？”吴小天指了指已经走到门前的一群人说：“人来了，活动快开始了。”“真的？”宋玉眼中露出怀疑的神色，向门口看去。“咦，怎么小岛没来？”宋玉仔细的看了下进来的几个人，问道。吴小天也看到了这个情况，不过，他也不知道是怎么一回事。很快，主席台上面就有几个人坐下了，几个人本人坐在中间位置，眼光朝天，一脸的傲慢。秦台长也在中间，他站在前面一个话筒前，调试着声音。等所有人全部做好，宣传发布会正式开始。首先是秦城在台上发表讲话。他首先代表省电视台和兴北市电视台，感谢日本方面能够在百忙之中，来到兴北市进行我呢花交流，也预祝日本的这次发布会能够圆满的成功。紧接着便是日本代表的讲话了。只见一个不到一米六的，留着小胡子的男人走上了刚刚秦城所在的话筒前，拿着一张发言稿，清了清嗓子，准备今天的发言。这才是今天的重点。之前秦台长的发言只是一些没有营养的客套话，让下面的各位记者都提不起精神。所以，在一看到日本人上来就讲话了，众人纷纷打开笔记本，注意听了起来。“各位女士先生，今天非常荣幸能够来到兴北市电视台，来开这个发布会，虽然刚刚在电视台的碗面发生了一些不愉快的事情，但是幸好小岛君也没有收到什么伤害，只不过是收到了惊吓。因此，今天的这个发布会将由我来全权代表小岛君讲话。”这个日本人说的是日语，不过有一个翻译在旁边帮忙翻译成中文，所以记者们也不担心听不懂。随着日本人的话一出口，翻译翻译成中文，下面的记者们顿时小声嘀咕了起来。“什么？小岛今天不过来？”“我们来的报道主要就是为了小岛，他不来，有什么好报到的。”“再听听看，上面说什么。”“对，再听听看。”这个日本没理会下面的说话声，继续读着稿子上面的话。“日中两国一衣带水，从历史到现代，历来是友好邻邦，不管是经济上面，还是文化上面，都是相互依存，特别是文化上面更是极尽相似。”“我们大日本国从来不吝啬自己的文化，对于像那些缺乏文化传承的国家的支援也是竭尽全力包括华夏，这次，我们的这部电影《穿越三千年》，是一个很好的证明，这与其说是一部爱情片，不如说是一部历史纪录片。”“我们日本的祖先，他们在荒野中顽强的拼搏生存，形成了最终的名族精神，稳定下来之后，不辞万里到华夏，传授给你们各种经验，帮助你们华夏解决生存问题。”这个日本人把这一大段话说完，下面顿时沸腾了。“靠，这是什么话。”宋玉在一旁将手中笔用力的仍在一旁，王椅子后面一躺，气鼓鼓的说道。“就是，简直不是人说的，什么叫传授给我们华夏文化。”“他们怎么成了我们华夏文化的老师？”“你妹的，听得心里怎么不是个滋味。”“这也太无耻了。”所有的记者心里面顿时不好受了，他们或许在之前也听到过类似的发言，但是那是在网上看的，和现实中听到完全不一样。上面的讲话还在继续，日本人这次没有再看着发言稿读了，而是抬起头，用一种居高临下的，还有略带施舍的眼神看着下面，说：“可以说，你们华夏的文化就是我们日本国家文化的分支。”下面的吵闹声更大了，不过，记者们虽然不满，却没有一个主动站出来反驳。这个时候，一个男人的声音突然在会议室响了起来：“什么屁话！”在众人的注视下，吴小天缓缓的从座位上站了起来。宋玉一脸诧异的看着吴小天，从刚刚日本人上台发言的时候，吴小天就开始沉默不语，不管下面的人怎么讨论，甚至宋玉她自己找他聊天，他都不说话。现在怎么突然骂了起来。周围的新闻媒体们也大概认识吴小天，刚刚在外面和保镖们的争执，还有刚刚的发布会签的聊天，大家或多或少都有些印象。只是，他刚刚说的那句话，似乎预示着有大新闻要发生。其实，吴小天刚刚说的那句话，是所有在场的华夏记者们心里想要说的。但是，他却忍着没有说出来，所以，大家在期待有新闻出现的同时，心里面也爽快了不少。而此时的吴小天，则是一脸的平静。刚刚日本人的发言，他听着，十分的刺耳。这和愤青无关，只关国家的荣誉，文化的尊严。华夏的文化岂能容日本人践踏。吴小天站了起来，他抿着嘴，眼神中有种杀气腾腾的味道，声音虽缓却十分铿锵有力的说道：“华夏的文化是你们日本文化的分支，你们哪里来的自信？”“我们华夏文化，源远流长，历史可达上万年，其实你们日本区区的弹丸之地所能过比拟的。”吴小天顿了下，继续昂头说道：那断裂的巨山是天地地脊梁，那干硬地黄泥是大地的血浆，那如山地尸骨是祖先地悲惊。千百年后，琴瑟和鸣，丝竹悠扬，赞颂文化源远流长。但是。还有谁记得，燧人氏点亮了人族地前路。怎能忘记，神农尝百草，埋骨他乡。还有人是否知晓，女娲泣血补天，以血肉之精我华夏得以延续昌旺。盛世欢歌，文化在上，一部文化无国界法律便将祖先万载功绩埋葬。众生如蝼蚁，文化同化在前方，和谐永高唱，只字不提炎与黄。莫名心伤。宏伟的殿宇，磅礴的巨宫，他国列前方，祖先的悲惊，小小地牌位都早已遗忘，半尺神翕都无处安放。可否记得有个名字叫炎黄？你地血液中流淌着祖先的希望。只言文化与和谐，民族精神被埋葬。苍穹之血，大地之精，阴阳交战，泣血玄黄。祖先地血泪，能否打动你铁石心肠？这段话是前世网络小说大神写的一段话，吴小天当时读到之后，顿时惊艳万分，炎黄，华夏，我们无论在哪里，都摆脱不了的这个身份。现在华夏文化被人如此诋毁欺凌，吴小天一怒之下，顿时想到这段经典之语，中间稍作改动，毫不犹豫的用上了。这段话，他不仅是在反驳日本的无耻言论，更是在惊醒还在沉默的华夏国人。吴小天振臂高呼：“请记住，我们的国家叫华夏，华夏文化是我们祖先留给瑰宝，我们岂能忘记，岂能任人撒如此弥天大谎，你们的电影荒诞无稽，你们的话语险恶无比，根本就不应该出现在这里。”最后，看着台的几个日本人，一字一句的说道：“所以，现在请你们。滚出去！”"
	}, {
		"chapter": " 第六十五章 暮鼓晨钟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8364815.html",
		"content": "    所有的人听到这句话都沉默了。刚才吴小天的话犹如暮鼓晨钟，将他们从懵懵懂懂的状态中惊醒。是啊。燧人氏点亮了华夏之路，神农尝百草，女娲补天。哪一个不都是华夏文化的精髓，不是先人们的馈赠。正是有了这些先辈的前赴后继，为华夏大地带来了许多生存之道，这才有了如今的华夏人民，华夏文化。现在，就在他们的面前，有一个异国他邦之人，他不知廉耻的宣称华夏文化是传承之他们，华夏的发源之地是他们国家，这种大言不惭的无耻言论，你还能不能忍？不能，决不能忍。“滚出去！”新闻记者中的不知道是谁，跟着吴小天的话，先喊了一声。“滚出去！”接着，宋玉也站了起来，向日本人喊道。“滚出去！”“滚出去！”一个人，两个人，十个人，最后全场的新闻记者们都喊了起来。甚至，这个声音将整个会议震的都有些颤抖，灰尘纷纷从空中落了下来。疯了，这简直是疯了！主席台上的人，权否目瞪口呆的看下面。几个陪同来发布会的领导惊呆了，他们完全是懵逼了。听着震耳欲聋的喊声，看着下面狂热的人群，一时之间不知道该说些什么。而那几个几个日本人，因为听不懂华夏语，所以反应比较慢，因为那个翻译，也是被吴小天的振聋发聩的讲话震的半天回不过神，愣了一会，才断断续续的翻译了过来，虽然他翻译的并不是全部，但是已经吧大概的意思全说了出来，日本人也都明白了意思。“他是谁？”“这小子疯了吗？”“狂妄无知！”几个人日本，愤怒的喊道。只不过，他们弱小的声音很快就被现场整齐“滚出去”的声音所吞噬，翻不出一丝浪花。站在话筒前面的日本人，脸都气白了。他恨恨的看了下现场的众多新闻记者，嘴里面骂骂咧咧的，又瞪了一眼吴小天，最后走回主席台，收拾起东西就转身出门了。他这一动，那几个跟来的日本人自然也纷纷离开主席台，一块走了出去。那些电视台的几位领导，这次啊如梦初醒，一看这事情闹大了，急急忙忙的跟上，一别解释一边也出去了。秦城本来也想跟着去，但是他看了一眼还站着的吴小天，喊了一声：“小天，吴小天，你过来。”吴小天见到秦城叫他，知道训斥是在所难免的了。不过，他既然说这些话，做了这个事情，也就有了这个心理准备。吴小天和宋玉打了声招呼，便出去了，顺手还提起了一个小型摄像机。“小天，你知道你刚刚干了什么事情吗？简直是瞎胡闹。”秦城站在会议室的不远处，看着吴小天，神情复杂的说道。他刚刚自然也是听了日本人的一番谬论，对于他们的发言，他是一百个不赞成，心中也有气。不过，这个事情，毕竟对方是来兴北市电视台搞发布会，他也不好当面驳斥，所以一直隐忍着。知道吴小天站起来，慷慨激昂的说出来了那有些话，简直是把他所又想要表达的意思全部表达了出来，而且文采飞扬，这或许就是艺人协会刘慧兰看重他的地方吧。只是，这一番话，的确让人热血沸腾，他在台上差点都跟着喊了起来，忍了好久才忍住不喊的。但是，这热血之后，事情可就不好办了啊。日本人必定不会善罢甘休，要追究责任，介绍他们来的任务可不是一般人啊。秦城不禁为这个眼前朝气蓬勃的年轻人担忧，他应该还不知道自己闯下了什么祸。吴小天从秦城眼中的关怀知道，秦城并不是在责备他，于是笑了笑说：“秦台长，我知道我干了什么事情，我也会对自己做过的事情负责的。”“负责？你才多大，你能负什么责任？”秦城一阵头疼。“这个，最多我不在电视台做了，我知道您一直很照顾我，也非常感谢您。”吴小天刚刚在路上就想过了，发生了这个事情，肯定有人要出来背锅，他是这事情的始作俑者，他不出来背，谁出来背？他现在在电视台也只是个实习生而已，即使被辞退了，也没什么大不了，以他的两世为人的文化底蕴，还怕饿死不成？“说什么鬼话？”秦城脸色一沉，有点生气了。他可是十分的看着吴小天的，也是在着力的培养，要是真的被赶出电视台了，绝对是市电视台莫大的损失。市电视台最近的收视率和广告收入，越来越呈下降的趋势，只有吴小天的网络直播一枝独秀，现在甚至有很多公司来洽谈广告合作的事情，只不过他一直以网络直播还很弱小，需要再培养培养挡在了门外。秦城点了点头，说：“这个事情，我先去问问情况，有人问起你，你就说是一时冲动，其他什么也别说，知道吗？”吴小天也知道是秦城在保护他，不好拂他的意，点了点头。秦城又叮嘱了吴小天几句话之后，急急忙忙的走开了，他要去看看有什么好的解决办法。吴小天他绝对不后悔今天的所作所为，虽然后面有各种麻烦事情，但是如果再给他一次机会，他会对那些日本人再喊一句“滚出去”的。他又在那站了一会，陆续的有人过来和他说话。这些人，有记者，有电视台工作人员，还有一些不认识的人，他们都是带着一些热切的眼神，和他寒暄着，他们为吴小天刚才的勇敢而感动。吴小天应付了一波接一波的人，最后他实在想躲一躲，他想起上午来的梁馨儿现在还不见踪影。她不应该是来给小岛捧场的吗？发布会的是她并不在的啊。那她在哪里？她来电视台了，那贝贝又去了哪里。刚刚他就想去找梁馨儿，只不过被那些突然来开发布会的几个日本人挡了回来，现在趁这个时间，去找找看。想到这，他和身前的以为记者说声不好意思，说他有点事情要先走。于是，他就离开了会议室，找梁馨儿去了。"
	}, {
		"chapter": " 第六十六章 狠揍小岛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8371934.html",
		"content": "    吴小天虽然知道梁馨儿在市电视台，但是他也不确定她具体在哪个房间，所以，一路找了过去，过了十几分钟，还是没有找到。“小天，小天，你怎么在这儿？”吴小天正在找着，后面一个声音喊住了他。他回头一看，原来是侠哥，他正抱着一箱矿泉水往会议室走。侠哥看见吴小天回头，急忙快走几步，到了吴小天身边，放下矿泉水，就伸手狠狠的拍了吴小天肩膀几下，兴奋的说：“小天，你行，你真行！我这辈子很少佩服什么人？但是今天你所做所说，太给力了，索然我没有现场听到，但是会议室所有人高呼的‘滚出去’，让我可以想象你当时肯定是气势如虹，你让我佩服的五体投地。以后，对你，我只有一个大写的服字。”吴小天笑了笑说：“侠哥，你过奖了，我只不过是做了一个华夏人应该做的事情。”“你也别谦虚，你这做的事情和说的话，可不知道让多少人惭愧不已。”侠哥摆了摆手，继续认真的说道：“现在日本人就像疯了一样，秦台长正在那安抚，你也别瞎跑了，尽量低调点。”吴小天点了点头说：“知道了，谢谢侠哥。”他稍作停顿，想起说不定侠哥知道梁馨儿的位置，于是又接着问道：“对了，侠哥，你知道上午刚刚来的梁馨儿在哪里吗？”“梁馨儿？你找她干吗？怎么，她也是你的偶像，小天你眼光不错，人长得漂亮，歌也唱得好，是想去找要签名吧，还是直接想去追人家？”侠哥愣了下，反应过来之后打趣的说道。“差不多吧，你知道在哪里吗？”吴小天也不方便说明他和梁馨儿的关系，于是顺势说道。“呵呵，她好像应该是在贵宾接待室，你过去看看在不在，记得要低调点，别出岔子了。”侠哥再次叮嘱了吴小天几句话，就道别抱着箱子走了。贵宾接待室。这个吴小天是知道的，这个接待室市电视台花大价钱进行豪华装修的一个房间，一般不轻易开放，只有在电视台来了特别尊贵的来宾时，才做接待时候用，没想到梁馨儿居然在里面。既然知道了地点，那就好办了。吴小天，没有绕弯，直奔贵宾接待而去。贵宾接待室，梁馨儿望着眼前这个死皮赖脸的小岛，正一脸的无奈加厌恶。本来，她今天早上带着贝贝，好好地去星途工作室，准备后面的活动安排。没想到，刚到办公室，她就接到魏然的通知，说市电视台今天有个活动，让她去那捧捧场。梁馨儿问是个什么活动，魏然也是一脸的无知。不过，虽然不知道具体的活动内容，但市电视台的面子还是要给的，于是，梁馨儿就急急忙忙来到了市电视台。结果，一到电视台，她就被电视台大楼前的人群给吓到了。她有些疑惑，这是个什么样的活动，居然会有这么多的新闻媒体来采访。一下车，通过记者的采访，她就明白了一切，原来是日本电影《穿越三千年》的主演小岛和部分剧组人员来了。这个小岛不就是最近天天电话骚扰她的人吗？现在的贵宾室里面，就只有她和小岛两个人，刚刚的几个人，似乎因为外面出现了什么事情，全都出去处理了。这下可好，人少，小岛更是肆无忌惮了。“馨儿，你怎么能这样呢？你看我对你一往情深，你就考虑考虑嘛。”小岛说着话，就往梁馨儿的座位以移了移，两人已经靠着很近了，他闻着眼前丽人身上散发出来的香味，不由得深吸一口，陶醉极了。能够见到梁馨儿，也不枉他来兴北市一趟了。虽然早上发生了点危险，但也只不过是受了点惊吓，一点伤害也没。而且，正是因为有人扔鞋，他才能够有借口，不去参加发布会，让他有时间和梁馨儿多相处，这让他喜出望外。他暗暗的下定决心，这次一定要一下搞定梁馨儿。“小岛先生，我和你不是很熟，你可以叫我梁小姐，或者是梁馨儿都行。”梁馨儿没被小岛的花言巧语给欺骗到，依旧一副拒人千里之外的模样。“馨儿姑娘，你知道，我来兴北市可是全是因为你，你在哪里我就去哪里？”小岛没有受到梁馨儿冷言冷语的影响，依旧大献殷勤。眼前的女人越是这样，他就越想得到，说着话，屁股又挪了挪，现在已经基本上和梁馨儿肩并肩了。梁馨儿有点受不了，机智往另一旁躲开。但是，小岛岂能放过这个机会，一把抓住梁馨儿的手，就再也不放开。梁馨儿气的脸顿时通红，急忙挣脱，但是没有成功。她说：“小岛先生，请你自重，不然我就出去了。”这么好的机会，小岛肯定不会撒手，于是两人拉拉扯扯起来。吴小天没多长时间就来到了贵宾室，周围一个人也没，估计是刚才他说的话闹的动静太大，都去那儿了。他刚到，还没敲门，就听见里面吵闹声。这，这是有人在对梁馨儿耍流氓，听这生硬的华夏语，似乎还是个日本人。吴小天一听，顿时火冒三丈，你们来华夏，恬不知耻的宣传你们的电影，污蔑华夏的文化，现在居然还调戏华夏的国民。特别里面还是梁馨儿，这让他的更是无法接受。吴小天刚刚在会议室时，因为说出的那番话而泄去的怒火又重新燃气，他深吸一口气，一脚就踹开了房门。现在的贵宾室里面，梁馨儿站在距离房门不到三米远的地方，她刚刚拜托了小岛的纠缠，正准备离开这屋子，而小岛跟在后面追。他这一踹，把里面的两个人都给吓到了。“小天？”“你是谁？”屋里面的两个人同时说话。吴小天看到梁馨儿没什么事情，也是松了一口气。但是，他现在已经是怒火中烧，先是一把握住梁馨儿的手，将她护在了自己的身后。他再冲向小岛，一个飞踹，重重的踢在了小岛的肚子上。“啊！”小岛一声惨叫，往后摔在了沙发上，但是因为吴小天的这脚力量实在过重，连带着沙发一起侧翻了出去。"
	}, {
		"chapter": " 第六十七章 打的就是你这样的人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8372514.html",
		"content": "    吴小天虽然没有练过，但毕竟也是经常锻炼的人，特别是照顾贝贝的这段日子，他有的时候，甚至出去干苦力的。所以，这一脚，直接让小岛感觉到整个身体就如同收到巨锤重击一般，五脏六腑都翻腾起来，撞倒沙发之后，直接站不起身来，只是躺在地上哼哼唧唧的。但是，吴小天并没有收手。他一个箭步，冲到还躺在地上的小岛身边，一脚跨过，直接坐在了他的身上，然后，一拳就砸在了他那高耸的鼻子上。“啊！”小岛又是一沉惨叫。他的鼻子受到打击，顿时鲜血直流，红肿起来。这一拳，也让小岛受到了点刺激，他垂死挣扎，一用力，屁股左晃右晃，竟然将吴小天从身上掀翻了出去，他自己则是连滚带爬的往后面挪开，站了起来，暂时脱离了吴小天的掌控。“你是谁啊？神经病啊！”小岛靠在墙上，捂着流血的鼻子愤怒的对吴小天喊着。“你别问我是谁？只要我知道你是小岛就行了，我打的就是你这样的人。”吴小天刚刚没注意，被小岛给弄开了，现在重新站了起来。听到小岛的叫喊，他冷笑一声，说了几句，便立刻又朝小岛冲了过去。小岛见吴小天又打过来，嘴里面用日语骂了几句，就急忙想躲开，但是刚刚顶开吴小天的那点力气，已经是他的所有的力气了，现在哪还有多余的力气躲避。只见眼前的拳头在眼睛里面，迅速的扩大，知道重重的砸上了眼睛。“啪！”的一阵，结结实实的打在了小岛的眼睛上，小岛的眼睛以肉眼可见的速到黑了起来。“啊！”小岛又是一声惨叫。“让你污蔑华夏文化，让你大言不惭的瞎说，让你恬不知耻的调戏馨儿。”吴小天没有客气，再接再厉，接连打了小岛十几拳，一拳比一拳狠。小岛现在真的是连叫的力气也没了，只能任由吴小天胖揍，没有一丝反抗之力。梁馨儿自从吴小天进来，就已经完全呆住了。她刚刚被吴小天护在了身后，吴小天那冲冠一怒为红颜的模样，已经深深地刻在了她的心上，在这混乱的时刻，她心中居然有丝丝甜蜜。直到小岛那一声又一声的有气无力惨叫，才叫她惊醒过来。怎么回事？小天还在打人。梁馨儿看到小岛的惨样，知道再打下去就要出事了，她可不想吴小天惹出大麻烦，急忙过来拉住吴小天，让他停手。“小天，别打了。”“别打了，我没事的！”“赶紧停手，再打出事情了。”只是，吴小天现在已经完全是在发泄怒火，正打的兴起，梁馨儿一个女孩的力量怎么能阻止的了他。幸好，贵宾室里面的动静已经引起了外面人的注意，有几个人听到声响，已经已经跑了进来。他们看到里面混乱的情况，先是一惊，紧接着反应过来，便是跑来一起帮助梁馨儿阻止吴小天，将吴小天拉开来了。“玛的，以后别让我见到你，见你一次打一次。”吴小天也已经发泄完了，在众人的拉扯之下，又重重的踹了一脚小岛，这才罢手了。“小天？”“小天，怎么是你？你怎么在打架呢？”“瞎胡闹，又惹事，小天，你打的是谁？”众人拉开之后，才发现打架的人是吴小天，而被打的人则是抱着头，完全看不出是谁了，他们这才问吴小天。吴小天没有理他们，刚刚的一番争斗，也让他有点用力过猛，他站在那直喘气。梁馨儿站在一旁，看见吴小天满头大汗，急忙拿起纸巾帮他擦汗。这是什么情况？梁馨儿是谁？电视台的工作人员自然是认识的，但是她怎么主动给吴小天擦汗，吴小天在电视台也挺久了，只是知道他有一个女儿，没听说他有女朋友，还是现在的当红明星梁馨儿啊。而梁馨儿则更是，出道以来，她一直以玉女的形象展现给观众，没传出过她有绯闻的啊。贵宾室内，出现了短暂的安静，只有小岛那痛苦的呻吟声。“小岛君，小岛君。”贵宾室外面一阵匆忙的脚步声，几个人说着日语就进来了。他们是来喊小岛来开电视台的，在发布会上，吴小天的一番言语，让他们觉得受到了深深的伤害，不顾电视台领导们的解释，要先行离开，这才过来通知小岛。他们先环顾了一下贵宾室，没有找到小岛，却发现了吴小天。他们是认识吴小天的，这个人不就是刚刚在会议室，当众羞辱他们的华夏人吗？他的那番言论，让会议室里面的新闻媒体们离奇的行动一致，高喊出了“滚出去”的口号，让他们丢进脸面。看到吴小天，他们一个个对他怒目而视。“咦，那是小岛君？”其中的一个日本人，在怒视吴小天的同时，眼神余光扫到了躺在一旁的小岛，从衣服来看，是小岛，但是他又不敢肯定。于是，他抱着怀疑的态度，急忙走了过来，将小岛身体翻了过来。“啊，是小岛君，小岛君，小岛君！”一看躺地上的人就是小岛，这人立刻不淡定了，急忙喊道。“小岛君？”“什么？是小岛？”“那个被小天打的人是小岛？天哪，这到底发生了什么事情？”“怎么样了？死了没有？”贵宾室内顿时一片混乱，无论是电视台员工还是几个日本人，纷纷叫了起来。有两人分别打电话给了电视台领导和日本人的领队。不多久，一阵嘈杂的脚步声在门外响起，到了会议室，他们看到小岛的惨样，场面更是混乱。“快，小赵，你快打救护车。”“老钱，你帮忙安抚几位日本朋友。”“张建，你去维持秩序，这里太乱了”秦城也来了，看到里面的情况，冷静的发出一道道命令。来的时候，已经有人三言两语的将事情的经过告诉他了，他看了看站在一旁的吴小天，又是气愤又是担忧的说：“小天，你……爱，你还是先到别的地方去坐下，别乱跑了，我待会再去找你。”秦城犹豫了半天，最终没有说出什么批评吴小天的话，他决定还是先让吴小天离开这是非之地，等等再看。吴小天也不说话，点了点头，转身就出去了。梁馨儿急忙跟着一块走了。"
	}, {
		"chapter": " 第六十八章 暧昧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8376965.html",
		"content": "    吴小天走出贵宾室，到了外面，才发现整个电视台都已经乱套了。小岛被打的事情，虽然被发现的时间很短，但是就如同一阵风，瞬间吹遍了整个市电视台，无数的人都在讨论这件事情。“我靠，你知道发生什么事情了吗？大新闻啊。”“我知道，不就是今天来的那个日本艺人小岛被打了？”“真的假的？被谁打的？”“吴小天，咱们电视台的那个实习生。”“不会吧，这么猛，他刚刚不是在会议室让日本人滚出去了吗？闹出来了不小的动静，怎么现在又动起手来了？”“你说原因吗？我听说是因为梁馨儿吧，就是上午一起来咱们电视台的梁馨儿，好像是两人因为她争风吃醋，这才发生冲突的。”“那个日本人，天生的一张臭嘴，被人打了更好。”“嘘，小声点，那写日本人上面有人的。不过，这新闻，绝对能上头条。”众人不了解事情的真相，只能靠猜测，而那时候屋子里面，只有吴小天、梁馨儿和小到三个人，也只能往桃色绯闻这边猜了。别说，这一猜测，居然也能有几分正确。吴小天不理别人的议论，他快步走到了旁边的一个洽谈室，坐了下来，准备等待事情的结果。这一打，估计电视台是肯定待不下去了，说不定警察也会插手进来，他现在也不知道事情的后续发展如何。不过，打都打了，想这些有什么用，再来一次，他还会再打一顿。梁馨儿也是一路小跑，跟着吴小天进来了洽谈室。吴小天刚才没有注意后面的情况，看见梁馨儿进来，有想起刚刚冲进屋里面的时候，他一把拉住梁馨儿，而梁馨儿也差点撞进了他的怀里，他这刚刚打架都没有红的老脸，现在居然红了起来。梁馨儿进屋之后，也没有说话，只是找了一个地方坐了下来。一时间，洽谈室居然出现了尴尬的寂静。最后，还是吴小天忍不住，想起他之前要找梁馨儿问的问题，于是打破沉默，开口问道：“你今天怎么过来了。”梁馨儿正在低着头，不知道想些什么，突然听到吴小天的文化，吓了一跳，连忙回道：“我也是不知道，今天早上我去公司，就听魏总说电视台要搞活动，他们要我来参加帮忙宣传。”吴小天有些奇怪，说：“这么说你也不知道这个活动是，日本人开的电影发布会。”“不知道，魏总他也不知道，电视台只说是有个活动，我们那边也不好推脱，毕竟和电视台合作的地方挺多了，不能轻易地得罪。要是早知道是小岛的，这家伙这么卑鄙无耻，我怎么也不会过来。”梁馨儿说到这，也是有些气愤，发生了这个事情，电视要也是有责任的。“你认识小岛？”吴小天问道。梁馨儿点了点头：“嗯，前面的一次活动中认识的，后面天天骚扰我，你也认识的而且和他说过话的啊，昨天你不还帮我把他骂了一顿吗？”“昨天。”吴小天挠了挠头。他印象中，不认识小岛的，更没有和他说过话的。最多他只不过是在微播上骂过他，没有和他有过直接接触。等等，梁馨儿说的昨天？昨天不就是在星途工作室，梁馨儿出去之后，她的电话响个不停。吴小天最后帮忙接了起来，还和打电话的人吵了一架，还大声的说他就是梁馨儿的男朋友。只是，这个当时是没有别人在场，梁馨儿怎么知道的。吴小天急忙问道：“就是昨天那个打电话的人，你是怎么知道我接了你的电话？”梁馨儿害羞的说：“我刚好站在门外，所以就听见了。”“是所有的话都听见了？”梁馨儿有些不好意思，但是依旧肯定的说：“是的。”我去。吴小天有些无语了，他现在倒是真的不好意思了。背后宣称他是别人的男朋友，结果这下可好，被人一字不漏的全部听见了。于是，洽谈室内又陷入了短暂的沉寂。“小天。”没一会，梁馨儿突然开口说话了。吴小天问：“什么是。”“那个，你的脸上全是灰。”梁馨儿指了指吴小天的脸，小声的说。“灰？”吴小天用手一抹，拿下来一看，还真的是灰，肯定是刚才胖揍小岛时，小岛反抗，虽然没有给吴小天造成什么伤害，但是，小岛的手乱舞，就弄了点会在他的脸上。“没事，擦擦就行。”吴小天满不在乎的说道，随意的用手擦了擦。“扑哧。”梁馨儿看了吴小天擦过之后的脸，忍不住笑了起来。“笑什么？”“你这是越擦越脏了，刚刚只是一小块，现在满脸都是了。”“没事，男人脸上有灰怕什么。”“等等，你别动。”梁馨儿一边说着，一边从随身携带的包里面，拿出来一包湿纸巾，抽出一张，走到吴小天身边，就帮他擦起脸来了。吴小天愣住了，他没想到梁馨儿居然会亲手帮他擦脸。因为他是坐着的，梁馨儿是站着弯下腰帮他擦的，因为梁馨儿今天过来使参加活动的，多以穿了一件比较低胸的礼服，一弯腰，整个胸部就暴露在了吴小天的眼前。吴小天看也不是，不看也不是，有种想流鼻血的冲动。最后干脆闭上眼睛，任由梁馨儿仔细的帮他擦脸上的灰。这个时候，秦城已经简单的处理好了贵宾室的事情。医护人员已经来到了电视台，帮小岛做了一次简单的检查。幸好，小岛看起来凄惨无比，其实只不过是受了点皮外伤而已，最多只是流了点血，不是很重。秦城知道这种情况，也就松了一口气，他想起吴小天，就马上过来找他，这次他一定要狠狠的教训一下这混小子。找了几个房间，便在一件洽谈室找打了他。但是，里面的情景让他有些不好意思敲门。屋内，只见梁馨儿一脸温柔的“抚摸”着吴小天的脸庞，而吴小天则是满脸的享受模样。这暧昧的气氛，分明是一对小情侣才能干得出来的。“咳咳……”秦城在外面看了一会，发现里面还没有结束的意思，于是忍不住咳嗽了几声。咳嗽声也惊醒了里面的两个人，他们立刻分了开来。"
	}, {
		"chapter": " 第六十九章 警察来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8376966.html",
		"content": "    “不好意思，梁小姐，今天您受惊了。”秦城进去之后，首先和梁馨儿打招呼道歉。毕竟梁馨儿今天也是电视台的贵宾之一，发生了这样的事情，他作为主要领导，是必须要表示一下歉意的。梁馨儿在被秦城发现她帮吴小天擦脸之后，脸色梢红。但是她毕竟是经常上台演出的人，所以没一会，就恢复了平静，脸色也是异常的淡然。秦城和梁馨儿打过招呼之后，转身看向吴小天，见他还是那一副无所谓的模样，忍不住怒道：“吴小天，你说，你都干了些什么？你居然还动手打人？你知道你打的是谁吗？是个外国人？这事情闹大了。会议室的事情之后，让你不要再闹了，你听了没有？”吴小天在秦城进来的是，也站了起来，听到秦城的话，一脸的坦然，因为他做这件事情，问心无愧。吴小天说：“人也打了，有什么事情我来承担就是了，小岛那个小人，就像我刚才说的，以后我见一次打一次。”秦城一看吴小天这态度，用力的一拍洽谈桌，有点恨铁不成钢的吼道：“什么叫见一次打一次？你这次还嫌打的不够狠，闹得不够大。”“我……”眼看两人就要闹僵，梁馨儿这时候说话了：“您好，秦台长，我有几句话要说。”秦城看见梁馨儿说话，暂时先压下心中火气，挤出一丝笑容，说：“梁小姐，不好意思，在你面前教训下属，让你见笑了，你有什么事情，请说。”梁馨儿礼貌的回道：“没事，你教训人和我无关。只是我想说的是，今天的事情你们必须得给我个说法，要不是吴小天，后面不知道会发生什么事情。”她知道吴小天打了小岛，而小岛是电视台的贵宾，又是个日本人，这件事情肯定不小。所以，她现在，特地把责任都往电视台和小岛身上推，为吴小天开脱。秦城听了这话，皱着眉头，问道：“对了，梁小姐，刚刚到底发生了什么事情？我到现在还是有些不清楚，那时候，贵宾室里面只有你们三个人，能和我说下吗？”“是这样的，我来到电视台之后，就被安排在了贵宾室，小岛也在里面，刚开始大家只是说说话，后面贵宾室里面的其他人都走开了，只剩下我和小岛，小岛便对我动手动脚的……，还是吴小天恰是出现，帮我解了围。”梁馨儿平静的说出了事情的原委。她说的大部分都是事实，只不过在小岛对她的动手动脚的程度上，添油加醋的加了一些东西而已。秦城听着眉头一皱再皱，最后都拧成了川字型，等梁馨儿说完，他也忍不住破口大骂：“那个混蛋，到我们华夏，到我们兴北电视台还敢这样，真是打死都活该。”……“不好了，不好了，秦台长，外面警察来了。”一个人匆匆忙忙的打开了洽谈室的门，对站在里面，还是一脸愤怒的秦城说道。秦城一听，脸色一变，急忙问道：“什么？警察来了？哪个混蛋报的警？”“不清楚，听说是日本人打的电话，警察正在问情况，说要抓人。秦台长，您赶快过去看看吧。”秦城点了点头，说：“好，我现在就去。”他刚出来洽谈室，又有点不放心，转头回来，对吴小天说：“小天，你先在这，记住，别再惹事了。”说完，又对梁馨儿说：“梁小姐。麻烦你帮忙看下这个臭小子，太不听话了，别让他乱跑，你得好好管住他”这句话，完全是吧吴小天和梁馨儿当做一对情侣来看的，不禁让梁馨儿的俏脸又是一红，微微的点头表示她知道了。警察的到来，不仅惊动了电视台，也让坐在会议室干等的新闻媒体们和在外面等候的粉丝们好奇了。“怎么回事？怎么会有警察过来？”会议室，一位记者听着外面的警车的声音，疑惑的问道。“是啊，不知道是怎么回事，从刚刚日本人离开之后，就没人管咱们了，现在可好，连门都不让出了。”“等等，我想办法出去看看。”其中的一位比较机灵的记者自告奋勇的要出去看看，没想到，他还真的出去了。十分钟之后。那个刚刚出去的记者回来，是被几位电视台的员工给礼送回来的。“怎么样？外面发生什么事情了？”他一坐下，就立刻被众多记者给围住了。现在，所有的记者们，都知道了，外面肯定是发生了什么大的事情，不然电视台不可能禁止他们随意离开会议室。“我靠，这新闻绝对是能上头条的啊。”那位离开的记者，激动的双手都有点颤抖。“切，头条？我早就想好了，不就是刚刚哪位吴小天的那番话嘛，难道还有比这更大的新闻？”“就是，你也就别卖关子了。”“赶紧说。”记者们纷纷催促道。“你们知道吗？我刚刚出去，听到了一件什么事情？”那人神神秘秘的说道。“什么事情？赶紧说了？”“小岛被人打了？被刚刚发言的那个人打了？”“你说什么？小岛被打了？”“这是真的么？”“哇，这绝对是头条中的头条。”所有的记者们，顿时都也惊住了，这个新闻太劲爆了，那位小兄弟先是在会议室一番惊天言论，将那几个大放厥词的日本人驳斥的颜面无存，现在又是暴打电影的主演小岛，这简直是比电影的剧情还精彩。“咱们得赶紧出去，这个大新闻必须的第一时间到手。”“就是，电视台就算再大，也不能控制咱们的人生自由。”“怎么一起冲出去，我要拿到第一手资料。”记者们如同打了鸡血一般，扛起桌面、地上的机器设备，就往外面冲。外面的几个电视台人员，早就接到了上面的命令，让他们看好会议室的新闻媒体，吴小天暴打小岛的这件事情，千万不能让他们随意的采访。但是，会议室的新闻记者们有几十个人，而外面的电视台看守人员才不过五六个人，两方的力量对比悬殊太大。没一会，就被他们冲破了防线，记者们便是四散而去，奔向各个地方，寻找可以采访的人。"
	}, {
		"chapter": " 第七十章 要抓吴小天",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8383629.html",
		"content": "    叮嘱完吴小天和梁馨儿之后，秦城又匆匆忙忙来了贵宾室，因为警察就是在这儿。现在的贵宾室已经收拾的差不多了，沙发也已经重新扶起，上面坐的正是小岛。他现在已经没有了刚刚惨样了，只不过是，鼻子稍微有点红肿不堪，眼睛也是乌黑一片，早就没有了早上那小白脸的模样。三个警察正坐在他的对面，简单的做着笔录。秦城看到里面的情况，急忙走上前去，笑着和警察打招呼说：“你好，这位警察同志，我是电视台的副台长，请问我这边有什么可以帮助你的？”三个警察当中，其中一个比较高的一位站了起来，他叫林洋，是这片区派出所的副所长，接到报案之后，是他带队来这查明情况的。他见秦城自报职位，知道他是个可以说话的人，于是起身和秦城握手，说：“秦台长，我这边是接到了报案，这才过来问问情况，据这位日本人小岛说，你们电视有位员工对他施行了暴力，这边已经问的差不多了，不知道你们电视台那位当事人，现在能不能出来说明一下情况。”秦城点了点头，不可置否的问道：“小岛先生是怎么说的？”林洋说：“小岛先生说，他在贵宾室坐的好好的，你们电视台的那位当事人突然闯了进来，没有任何原因，就对他施行暴力。”“他说没有任何原因？”秦城听着有些愤怒，如果刚刚不是他听到了梁馨儿的述说，也会认为是这样的。但是，他听到的，和小岛所说的，完全不是一回事。明明是小岛在贵宾室，仗着四下无人，轻薄梁馨儿，现在他却说是没有任何原因。这不是瞎说吗？“秦台长，你赶紧把那个人叫过来，不然你们电视台可是吃不了兜着走的。”小岛也在旁边听着秦城和林洋的对话，听秦城说话的语气，似乎有包庇的意思，于是忍不住出言威胁。秦城脸色一寒，冷漠的对小岛说：“吃不了兜着走？你怎么让我兜着走？”“你……他打人还有理了？”小岛一时语塞。秦城又说：“可是，我听到的和你说的完全不一样。”想到有些紧张的问道：“你听到了什么？”“哼！”秦城还没说话，就听见“哗啦！”一声，会议室的门被一阵巨力给撞开来了，紧接着的便是一群记者，扛着长枪短炮蜂拥而入，他们看到里面的人，特别是小岛那面目全非的模样，顿时兴奋起来。看来，这间屋子就是事发现场了。“秦台长，请问刚刚你们这是不是发生一件暴力事件，当事人是电视台人员和小岛。”“这位警察同志，请问你们调查出来了什么线索没有？你们对这起暴力事件有什么看法？”“小岛先生，请谈谈你对遭受打击的心情。”“小岛先生，请问你的脸是被别人打的吗？”“小岛先生……”一个接一个的问题，就如同一枚枚炮弹，将里面的人都快炸晕了。而且，摄像机的镁光灯、照相机的闪光灯更是不留死角，对里面屋子里面的每一个角落都全部拍了起来。所有的人行动，都被这突如其来的记者们给打乱了。秦城千方百计的向将今天的事情大事化小，小事化了的企图，在这些记者们进来之后，全部落空了。小岛则是一边捂着这张丑脸，一边嘴里面喊着“不要怕”，“不要怕”，他现在的这副狼狈模样，没有几个月是出不了门的，要是就这样的被曝光出去，肯定人气大跌。林洋等三个警察平时都是处理一些小事情，哪里有过这么被媒体狂轰滥炸的，没一会，就晕头转向了。就在贵宾室乱做一团的时候，又有一个人跑了进来，气喘吁吁的，来到秦城的旁边，深吸几口气，说“秦，秦台长，不好了，外面的小岛粉丝闹了起来，在冲击电视台的大门，他们要进电视台。”秦城面沉如水，问：“什么？小岛的粉丝？他们怎么闹起来了？”“不清楚，好像是有人告诉他们小岛被人打了，他们一激动，就要进电视台为小岛讨回公道。”“是有人告诉了他们？”秦城猛一回头，便看到小岛那一闪而过的的得意笑脸，便知道这事情和小岛肯定有关系。这次，秦城猜对了。这个粉丝知道的事情，的确是小岛安排人去做的。他作为多年的偶像艺人，是清楚这些死忠粉丝的力量的，他们对偶像绝对的忠诚无比。他刚刚被医生检查完之后，就知道这件事情肯定要被这里的电视台给压下去，如果这样，他不就是被人白打了吗？他不甘心，那个冲进来的男人不仅打了他，还破坏了他对梁馨儿的企图。他一定要报复。于是他想起来了，刚刚下车时候，看到了那数百个在电视台门外等候他的粉丝们，虽然，他来之前嫌弃他们身上的汗臭味；但是，在这个关键时候，他有想起了利用他们了。现在，他的险恶用心已经完全达到了效果，粉丝们在听到小岛被打之后，立刻愤怒了起来。“走，我们进电视台去看看，看看小岛君怎么了？”“对，一定进去看看，我要我们的小岛。”“太欺负人了，还敢打小岛？告诉你们，谁敢打我的小岛，我就和他拼命。”“我们要凶手，要真相。”就这样，所有的粉丝脑激动起来，都往电视台的大门冲了过去。大楼里面的保安拼命的阻挡，因为幸好是电视台的大门不大，所以，虽然小岛粉丝人够多，但是也不能全部用上力。因此，双方在电视台大门对峙起来了。不过，这个事情肯定得要尽快解决才行，不然肯定会越闹越大。怎么办？秦城急得满头大汗，两边都是麻烦的一塌糊涂。“你们应该都是在找我吧！”一个声音响了起来，紧接着便是一个人影出现在了贵宾室的门口。吴小天来了。洽谈室离这不远，所以他能听到这儿的吵闹声，如果光是这儿的事情，他还能按照秦城的吩咐，不要乱动，但是很快，他又听到了楼下粉丝的整齐划一的抗议声。他知道，不管怎样，作为一个男人，他都必须得站出来。"
	}, {
		"chapter": " 第七十一章 逆转",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8391699.html",
		"content": "    吴小天的这一出现，立刻将贵宾室内所有的目光都吸引了过去。记者们看到正主来了，一下子全部放弃了对其他人的狂轰滥炸，扛着长枪大炮，就扑向了站在门口的吴小天。“请问，小岛先生的伤，是你打的吗？”“小兄弟，你现在在电视台是什么职位？你这样做是你个人行为还是其他原因？”“你和小岛先生有什么仇吗？他控诉你有严重的暴力倾向。”“小兄弟，你刚刚在会议室的一番言论，是多么的令人热血沸腾，但是怎么突然打人了呢？你知道吗？你这一出手，让你刚刚所有的努力都化为了乌有，你有理也变成了没理，你糊涂啊。”“中间是不是有什么事情？我们不知道的，可以说出来的。”“刚刚梁馨儿小姐似乎也在这，请问她现在在哪里？你们的冲突和她有关吗？”所有的问题都一股脑儿的全部抛了出来，吴小天也不知道从何答起，于是就只是站着不说话。三个警察也放弃了和秦城的谈话，直接就去找吴小天了。但是，记者们的包围圈可不是那么容易攻破的，他们费了九牛二虎之力，终于挤进去，见到了被记者们团团包围的吴小天。林洋站在吴小天面前，先是整理了下被挤得歪掉的帽子，再打量了吴小天一番，紧接着问道：“你好，请问你就刚刚和小岛发生冲突的当事人吗？”记者们看到警察在问话，也暂时闭嘴，放弃了他们的提问，都在等待吴小天的回答。吴小天点了点头，回答道：“是的。”林洋接着问道：“那小岛身上的上是你打的吗？”吴小天看了一眼远方的小岛，见他坐在沙发上，正用仇恨的目光看着他，也没有含糊，说：“是的，是我打的。”林洋又问：“那有什么原因吗？”原因？肯定有，小岛不仅侮辱华夏祖先，藐视华夏文化，还非礼梁馨儿。但是，他能说吗？不能，最起码在这么多的记者面前不能说。梁馨儿作为当红的艺人，特别是偶像明星，是不能和这些绯闻联系在一起的。虽然她或许是无辜的，但是有些东西只要一出现，就会有各种各样的污水泼向她。所以，吴小天摇了摇头，表示没有。他的这一表态，顿时让记者们都激动起来。他们原先还只是单方面听小岛方面的诉说，刚刚询问吴小天，他也没有做任何的回应，现在他当着警察的面承认了，那么事情就八九不离十了。“请问你是问什么要打小岛，是因为他演的这部电影吗？”“你知道你的这个行为，将会负法律责任吗？”记者们又开始七嘴八舌的问了起来。林洋听到吴小天的回答，心中也是叹了一口气。他刚刚在派出所接到报警时，听到有日本人被打，心中还是暗暗地高兴，心中说这个人真有种，恨不得晚来一两个小时，让日本人被打的久点。但是，因为职务关系，他又不得不带队前来，到了电视台，他又希望，当事人打日本人能够有点什么好的理由，最好是正当防卫或者其他的，他或许还能从中拉下偏架。现在，听到吴小天这样说，没有其他的解释，他也只能公事公办了。林洋示意了站在一边的另外两个警察，让他们将吴小天带会派出所，进行进一步调查。这个时候，秦城也走了过来，他看着吴小天，一脸的痛惜。“秦台长，这边已经承认了打人的事情，我们要将他带回派出所调查，希望你能理解。”林洋看到秦城，客气的说道。秦城无奈的说道：“哎，好的，希望你们能够公平公正。”林洋几个也很客气，没有给吴小天带上手铐，只是他在前面领路，另外两个警察也后面跟着，将吴小天围了起来，以防他逃走。小岛则坐在远处的沙发上，露出了得意的笑容。“等一下，等一下。”就在吴小天即将被带出贵宾室大门的时候，宋玉急急忙忙的在后面喊了起来。所有人的脚步都停住了，用疑惑的目光看向了她。宋玉的稍微有些窘迫，脸通红，她也是第一次在这么多人面前说话，虽然有些不习惯，但是看着吴小天即将被警察带走，还是鼓起勇气继续说道：“我这边有些视频，希望大家先看看再说。”视频？什么视频？难道又是什么新闻？记者们都被勾起了兴趣，而林洋几个警察也不在乎这么点时间，就停了下来，等候视频的播放。宋玉见到大家这样，松了一口气。她急急忙忙的，便操作起来了贵宾室的投影仪。同时，她还打了一个电话，让技术人员帮忙，将贵宾室的网络与电视台大楼外面的网络连接起来，这样，在大楼外面的人也可以通过大楼外面的led屏幕观看视频。很快，投影仪打开了，视频开始播放。画面上首先出现的便是早上电视台大楼外面等待的人群，混乱的画面，嘈杂的声音，没多久，是一辆车进入了画面内。没一会，肖石和秦城的对话，便在整个贵宾室内响了起来。“这边的人群太多，你看这天气，热得很，身上容易有汗臭味，很难闻。”“我们的小岛很不喜欢这样的味道，所以请你们将那些围观的闲杂人等，让他们离的远点。”“好的，我这把手机就给他，您跟他谈谈。”这个声音一出来，室内顿时安静了下来。他说什么？我们是闲杂人等，他迟到了那么久，我们等了那么久，它居然说我们是闲杂人等？还说我们身上的汗臭味？新闻记者们简直不敢相信自己的耳朵。而大楼外面，闹哄哄的要进来为小岛讨个公道的粉丝们，自从视频打开之后，也看了起来，他们听到小岛说他们身上难闻气味，都不约而同的安静了下来。画面还在继续，后面是会议室发布会现场的事情，这个是记者们都知道的，但是外面小岛的华夏粉丝们不知道。他们听着吴小天那慷慨激昂、振聋发聩的话语，有些人悄悄的扯掉了绑在头上的标语，也有些人将小岛的海报踩在了脚下，甚至有些人眼眶都已经湿润了。直到，画面转到了贵宾室的门外。小岛的声音：“馨儿，你别走啊，我可是专门为了你才来的。”“你跟了我，就知道我有多好了。”“让我摸摸看。”一个女性的声音。“我和你不熟，你离我远点。”“啊，你滚开。”“你在不放手我就要喊人了。”这样的对话，所有的人不需要任何的解释，都听明白了。这是在赤裸裸的非礼。而接下来，就是吴小天冲了进去，画面一阵抖动。吴小天的怒吼，小岛的惨叫，这本来是一副施暴者的证据，是被人唾弃的。但是，现在在众人的心中，都不约而同的响起了三个字：“打得好。”视频还没有结束，又到了，后面小岛和几个日本人单独在里面的画面，依旧是用生硬的华夏语说的。“小岛君你没事吧！”“没事，你看我的样子想没事的样子吗？居然还敢打我，不就是调戏了个女人吗？我都不知道玩了多少个华夏女人了，还有不少是我的粉丝，她们都乖乖的躺在床上任我被弄，还不用负责的。”“告诉你，你报警，这次我一定要弄死那个打我人。”“华夏人就是愚蠢，这部电影很多台词都是我私自加进去的，很多话都是瞎说的，他们居然都没有什么反应，真是太蠢了，如此低等民族，注定要被我大日本同化。”“所以，今天的这个人一定要他好看，找人弄死他。”“哎呀，轻点，痛死我了。”对话还在继续，室内室外都没有人说话，全场死一般的安静。所有的人都没想到，原来事实是这样的。"
	}, {
		"chapter": " 第七十二章 我是华夏人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8398346.html",
		"content": "    我们为你的耐心守候，在你的眼中，变成了闲杂人等。我们为你，在阳光下的汗流浃背，你却嫌弃的气味难闻。我们心中的女神，被你任意非礼轻薄。我们华夏，悠悠几千年，古老而灿烂的文化，被你肆意诋毁污蔑。我们民族，骄傲自信，却被你认为是低等民族。贵宾室内的记者们沉默了。他们默默的收起了手中的设备，这样人不值得他们为他宣传报道。如果按照视频上面，小岛说的这些话，那么吴小天，这个即将被警察带走的人，又有什么错？他只不过做了一些所有人都想做，也应该做的的事情。这个垃圾日本人，不应该被揍吗？他们一个个看向小岛，愤怒的目光恨不能将他撕成粉碎，这个的一个人渣，也敢到华夏来作威作福。电视台大楼外面的粉丝们沉默了。看了这个视频录像，其中很多人忍不住哭了，眼泪扑通扑通的不停的往下掉，他们没有想到，在他们心中，那高不可攀、帅气可爱的偶像，居然是这样的一个垃圾。“滚蛋吧，你滚吧，垃圾小岛！”沉默中，不知道是哪个粉丝，带着无穷的愤怒，最先喊出来的一句话，跟着的便是几百个人愤怒的呐喊。“滚蛋吧，小岛。”“离开华夏。”“我们抵制你的电影，不欢迎你，滚蛋吧。”“打得好，揍的好，打死活该。”楼下的那些原小岛粉丝们，情绪激昂，已经瞬间完成了粉转黑。他们刚刚停止的冲击电视台大楼的行动，又继续开始了。不过，这次，他们不是为了帮助小岛讨回公道，而是找小岛讨回公道。电视台的保安们依旧恪尽职守，紧紧的守住大门，还是不让一个人进来。其中的一位少年红着脸，脸压在玻璃上，艰难的对保安说道：“大叔，你就让我们进去吧，我们绝对不会闹事的。”“不行，这是电视台，哪里让你们这样进去。”保安毫不犹豫的摇头拒绝了。“保安大叔，求求你们了，要不让我们进去几个人也可以，我们就是想进去为自个儿讨个公道。”“就是啊，大叔，求求你们了。”“不全部进去，就几个人也好。”保安们只是摇头，他们没有接到上面的通知，哪里敢放人。这些小年轻们，血气方刚，意气用事，做起事来冲动无比，万一出个什么事情，谁担得起责任啊。这个时候，贵宾室的众人也听到了下面的喊声，秦城也是。果然，没一会，他又接到了下面的电话，说粉丝们有闹起来了，不过，这次不像是为小岛说事情的，看情形是要上来打小岛的。秦城又愁了起来，不上来找麻烦倒是好事，但是上来打小岛也不行啊，这么多人，一人一拳也被打成肉饼了。吴小天也听到了秦城的说话，知道了楼下情况，他不由得为这些少年们而感到高兴，知错能改善莫大焉，他们是好样的。他的心情一阵激动，又仔细想了想，也怕下面的几百人太冲动出事情。于是，便绕开围着他的三个警察，走到了宋玉的旁边，拿起了连接户外led的话筒。林洋等三个警察，在看过这个视频之后，没有了带走吴小天的意思了，这下也是没有阻止吴小天的动作，静静的看着他。吴小天对着话筒，清了清嗓子，说：“同学们，同学们，大家不要激动，我非常高兴你们能够明辨是非，知错能改。现在，我这有一首诗要送给大家，叫做《我是华夏人》。”楼下的少年们，听到有人说话，又一次安静了下来，等待在吴小天的诗。五千年的风和雨啊，藏了多少梦。黄色的脸黑色的眼，不变是笑容。八千里山川河岳，像是一首歌。不论你来自何方，将去向何处。一样的泪，一样的痛。曾经的苦难，我们留在心中。一样的血，一样的种。未来还有梦，我们一起开拓。手牵着手不分你我，昂首向前走。让世界知道我们都是华夏人。这是在1997年，香港回归，从此香港结束了百年飘零，由中国著名天王歌手刘德华唱的《中国人》，这首歌一出来，就刘科红遍大江南北，传唱无数。如今，在这个世界，这个时刻，实在是不太适合演唱，所以吴小天将它做了一些适当的修改，再当做一首诗，以朗诵的形式表达出来，虽然少了歌曲的那份节奏，但是也有诗的这份豪迈。楼下的少年们，静静的听着这首《我是华夏人》，热泪盈眶。是啊，我们的文化博大精深、源远流长；我们国土上下万里；我们的容貌和肤色如出一辙，我们是华夏人。华夏人，我们是华夏人。这个永不会变。不会因为一部电影而改变，不会因为一个明星艺人而消失，更不会因为他的无耻言论而忘记。“好了，我非常能理解大家现在的心情，希望大家能够安静下来，后退一些，然后选出五个人作为代表，可以上来表达你们的意思。”吴小天等了一会，继续说道。下面的少年们听到吴小天的话，停止了对大门的冲击，纷纷后退，没一会，就选出了五个人，三女两男，他们本是这次粉丝活动的发起人，这下自然而然的成为了代表。他们走到了大门前，要求进去，保安询问了秦城的意见，秦城批准了。五个人来到贵宾室，首先问了刚刚的那首诗是谁读的，得到答案之后，他们走到吴小天的跟前，齐齐的鞠了一个躬，说：“非常谢谢你，让我们从无脑的追星梦中醒了过来，非常感谢。”吴小天没想到他们这样的举动，急忙回礼。他们说完，又来到了小岛的面前。这时候，小岛已经完全吓傻了。他没想到，他今天所有的一举一动，都没有丝毫遗漏的录了下来，在事实面前，他已经无话可说了。五个少年看到小岛鼻青脸肿的模样，其中的一个女孩子先是有些不忍，毕竟是她曾经的偶像，但是她很快想到小岛的卑劣无耻的行为，眼神渐渐的坚定起来。五个人异口同声的说道：“小岛，我们曾经是你的忠实粉丝，是你的追随者。但是，现在，我们要告诉你，曾经以后，我们将会是我们自己，因为我们深爱着我们的国家，我们的文化，更因为我们是华夏人。”最后一句话，他们几乎是吼着出来的。而他们几个人的吼声，也通过贵宾室的话筒传到了大楼外面，外面还在等候的少年们也齐声吼着：“华夏人！”"
	}, {
		"chapter": " 第七十三章 自己摔的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8398347.html",
		"content": "    “啪！啪！啪！”吴小天带头鼓掌起来，紧接着宋玉、秦城，很快便是贵宾室内所有的人，除了那几个日本人，都跟着鼓掌起来。他们是在为少年们的改变而鼓掌，为少年们的勇敢而鼓掌，为少年们的未来而鼓掌。林洋等几个警察又呆了一会，发现没有他们的事情了，就准备离开。但是，刚刚被五个少年吓到的小岛，现在恢复了点精神，他又说话了：“怎么，你们华夏的警察就是这样的不负责任吗？包庇纵容罪犯吗？我被打成这样，凶手就一点事情也没有？”侠哥一听这话，怒了，他盯着小岛说道：“你说什么？还有脸说这个？明明是你调戏别人，小天进去完全算是正当防卫。”“就是，你还有脸说。”“别说是小天，要是我当时在场，打的一定比这狠。”“我们不把你交给警察，已经很客气了。”贵宾室里面的人纷纷出言怒斥小岛，他们都觉得小岛这人简直不可理喻，这种情况下，居然还要警察带走吴小天。小岛充耳不闻其他人的言语，这时候已经是破罐子破摔了，他现在已经是丢人丢到家了，既然如此，再多丢一点人，那又如何。那个打他的人，他一定不能放过。他打定主意，先把这人弄进去派出所，然后在找人收拾他。小岛只是看着几个警察，冷笑的问：“如果你们不把这个人带走，我现在就要去联系我国驻华大使馆，请求他们为我主持公道了，到时候可就是外交纠纷了。”林洋看了看小岛，也是憋着一口气，他想直接走人不理这个垃圾。但是，他作为警察，必须得负起责任，于是，语气生硬的说：“根据这视频录像，已经可以确定吴小天基本上是无罪的。”小岛不急不慢说道：“但是，你们国家法律仅凭一个视频就能断案吗？而且，他打我的事实摆在眼前，他也都已经承认了，你们就这样连带回去问话的流程都不走，我可以认为你们是在包庇吗？”“你。”林洋一时语塞。吴小天见这种情况，放下话筒，走了过来，坦然的说：“既然如此，那就麻烦几位带我回派出所一趟吧。”林洋狠狠的瞪了小岛一眼，点了点头，对吴小天道：“那就麻烦你和我们走一趟了。”秦城走了过来：“这位警察同志，这明明是这个日本人胡搅蛮缠，吴小天即使真的打了他，也是合理合法的，没必要带回去再问问了吧。”“就是啊，他还是个学生，没毕业，带回去影响不好。”“那个小岛是活该的，先调戏人的。”“你们就通融一下吧。”“警察叔叔，这个大哥哥是个好人，你们不能带走他。”周围的人都在七嘴八舌的帮吴小天说话。林洋看到群情激奋，急忙说：“放下吧，这次待会不会有什么事的，更不会留下什么案底的，只是例行的走个程序而已，你们不要太担心。”秦城说：“既然如此，那就直接算了。”林洋摇了摇头，有些无奈的说：“这个不行，毕竟打人是事实，如果这个日本人联系了大使馆，更不好办，不过，如果现在来个人证就好了，毕竟只靠视频，这个证据不是太有力。”吴小天这时也说：“没事的，秦台长，这位警察同志都说了，没什么大问题。”就在吴小天即将跟着林洋走出大门的时候，梁馨儿出现了。她刚刚被吴小天要求在洽谈室坐着，不要理外面的事情，但是她总感觉心绪有些不宁，最终还是决定出来看看情况。这一出来，就看见吴小天被警察包围着带出了门。她顿时急了，小跑过来，一手抱住吴小天的胳膊，气鼓鼓的看着林洋，问：“你们作为警察，怎么能不明是非呢？小天他刚刚是因为救我才打小岛的，你们不带走小岛，反而带走小天，是不是太糊涂了。”梁馨儿的出现，将所有的人都给震住了。吴小天一脸的无奈，他明明要梁馨儿别出来，最好还是出来了。记者们看到她和小岛亲密的样子，顿时，他们对新闻的敏感性出来了，悄悄地打开相机，偷拍了起来。而林洋则是先被梁馨儿质问又给气了一下，刚刚那个日本人问他懂不懂法律，现在又有个人说他不明白是非，得了，他今天算是怎么做都不对的了。但他随后听出这声音有点耳熟，对，不就是刚刚视频里面小岛非礼时候，那个女人的声音吗？不过，他还是有些不肯定，他也认出来了他是当红明星梁馨儿，于是怀疑的问道：“你是梁馨儿？刚刚在小岛非礼的人就是你？”听到非礼这个词，梁馨儿的脸色微红，但依旧肯定的说道。林洋又指了指吴小天，急忙问道：“这么说，你能直接证明他是保护你才动手打人的。”“对，我可以证明。”“好。”这下有了，林洋双手一拍，转身又进去了贵宾室。他站在小岛的面前，严肃的说：“小岛先生，刚刚梁馨儿小姐，向我们报警，说你在贵宾室有过非礼她的行为，再根据刚刚视频里面的画面和声音，基本上了以确定，吴小天进去是为了保护梁小姐才对你动手的，所以现在我要带你回派出所，依法协助调查。”小岛大吃一惊：“什么？”这个梁馨儿刚刚一直没有出现，他以为她是为了维护自己的形象，直接回去了，没想关键时候出现了。林洋亮出手铐，面无表情的说：“你要和我们走一趟。”小岛自然不肯，去了派出所，还是因为这个事情，即使不被判刑，也基本宣告了他的艺人生涯的结束。这时，跟小岛一起来的那个日本女人站出来说话了，她眯着眼睛，笑呵呵的说：“有话好好说，有话好好说。”林洋冷着脸：“没什么好说的，他既然告吴小天伤害他，我们要带走吴小天的，那么梁小姐告他非礼，我们自然也要带他回去协助查明事实真相，我们华夏警察办事很公平。”“那我们如果不告那个打小岛的人了，是不是就可以也不需要带走小岛的了？”这个日本女人很聪明，她从林洋的话中听出来一丝味道。“是吗？”吴小天也走了过来，打量了小岛一番，问：“那么他身上的伤是怎么一回事？”“伤？”日本女人眼珠子一转，立刻说道：“小岛身上的伤，肯定是他自己摔得，他一不小心摔成这样的。”吴小天不可置否，又看了看小岛。小岛没有说话。日本女人急了，悄悄的移了移位置，拽了拽小岛的衣服。小岛不甘心，却又不得不屈服。他紧绷着一张脸，过了半晌，才憋出一句让他颜面尽失的话：“对，是我自己摔成这样的。”"
	}, {
		"chapter": " 第七十四章 吴小天出名了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8410536.html",
		"content": "    《华夏文化何在？一个大学生愤怒的呐喊！》《时至今日，我们该如何保护我国文化？》《泱泱华夏，为何任由一个跳梁小丑在四处蹦跶？》《他叫吴小天，一个勇敢无畏的年轻人！》……第二天，参加了电视台发布会的新闻记者们，纷纷发表了他们的头条新闻。在新闻报道里面，他们妙笔生花，对小岛一行人，在兴北市电视台举行的发布会活动，进行了详细的描述。兴北市电视台也很配合，在删掉了一些视频内容之后，将那视频录像大方的给了新闻媒体。他们将视频录像的内容截屏，弄了一些比较关键性的照片和新闻放在了一起，增加新闻的可读性。对于小岛嫌弃粉丝们的汗臭味，鄙视华夏文化，甚至非礼女性，更是重点报道。当然，非礼的女性则是用了化名，没有直接说出是梁馨儿。“没想到小岛是这样的人，太出乎人的意料之外了。”“以后他再也不是我的偶像了，我要昨天在电视台的小岛粉丝们一样，从此粉转黑。”“我还有他的一些专辑和签名海报，回去我就把它们扔进垃圾桶。”很多年轻人，在看到小岛丑恶言行之后，纷纷表示以后坚决要抵制小到这样的偶像艺人，对于他的电影则更是不会再去看。在这些报道中，他们又特别报道了吴小天，将他在会议室上面说的那慷慨激昂的话语，还有在会议室为了保护别人怒打小岛的事情，都一一道来。与此同时，他们又将拿到手的视频内容放在了自家网站上，很快，无数的视频网站，都在转播吴小天在会议上的那慷慨陈词。还有谁记得，燧人氏点亮了人族地前路。怎能忘记，神农尝百草，埋骨他乡。还有人是否知晓，女娲泣血补天，以血肉之精我华夏得以延续昌旺。盛世欢歌，文化在上，一部文化无国界法律便将祖先万载功绩埋葬。众生如蝼蚁，文化同化在前方，和谐永高唱，只字不提炎与黄。可否记得有个名字叫炎黄？你地血液中流淌着祖先的希望。只言文化与和谐，民族精神被埋葬。苍穹之血，大地之精，阴阳交战，泣血玄黄。祖先地血泪，能否打动你铁石心肠？……吴小天的这段经典发言，让无数的观看视频的人热血沸腾，甚至泪流满面。这个人是谁？他是谁？说的太好了，说的太棒了。他们都在询问，这个讲话的人到底是谁？有人回答：“吴小天。”也有人回答：“小贝。”“吴小天。”“小贝”于是，有些报纸，已经开始深入挖出了吴小天其他的一些新闻。比如，吴小天就是小贝，小贝是吴小天的笔名。当然，他写的两部小说，《射雕英雄传》和《天龙八部》，以及他所作的那些诗歌，都被一一挖了出来，这也进一步的导致了吴小天两部小说的销量大增。而吴小天这个原本默默无名的名字，则迅速的在兴北市乃至在华夏都传遍开来。兴北市艺人会所，刘慧兰看着面前的报纸，摇了摇头。这个小子，到哪里都能惹出一些事情啊，而且是越来越能折腾的那种。不过，这件事情，她觉得吴小天做的对。他还只是一个未毕业的大学生，只是一名实习艺人。本可以借助他的写作天赋，赚上数目不小的钱财，然后过上无忧无虑的生活。而且，以他现在的身份，不需要去理会这些大事情。可是，他却不愿意，他不愿意过这样的生活。他愿意，在很多人都沉默的情况下，他勇敢的挺身而出，为荒谬的文化而愤怒，为华夏文化的没落而悲伤。他走的这一步，看似轻松，看似热血，其实却是风险无比。那些放在阳光下的新闻报道，还有那个被截了一半的视频，都是用来掩盖背后的更加残酷的事实的。昨天在电视台发生的事情，刘慧兰作为兴北市艺人协会副会长，她对所有的情况全部都是一清二楚的。不得不说，吴小天还是有些小运气在里面的，试想一下，若是没有视频录像，没有梁馨儿的主动站出来，甚至没有秦城的力挺，他都是危险的。刘慧兰一边为吴小天捏一把汗的同时，也深深的为吴小天而感到骄傲。这就是华夏艺人的未来，这就是华夏文化的传承者，这就是她所看重的人。而另一边，星途工作室。梁馨儿抱着贝贝，不满的看着眼前的报纸，有些郁闷的说：“这都是些什么新闻嘛，我居然连个影子都没出现。”魏然在一旁正喝着茶，听到梁馨儿的话，差点一口喝到肺里面，咳嗽了几声，说：“我的大小姐，你还想在新闻里面，你可知道，为了不让你出现，为了摆平这些媒体，我们花了多大的代价吗？”梁馨儿小声的嘟囔说：“不就是闹些绯闻吗？以后闹，还不如现在，最起码还是和吴小天。”魏然：“我……”吴小天的微播，粉丝数已经从新闻报道之前的10万粉丝左右，在短短的一天之内，就暴增到将近100万粉丝。于是，粉丝网友们找到了吴小天的微播之后，他们纷纷在下面发表评论。“小贝大大，你真的就是那个视频上面的人吗？你说的那番话太让我激动了，我都差点哭了出来。”“太给力了，小贝。”“草，太气人了，那个小岛，居然会说那些话，简直不把我们华夏，不把我们的华夏文化放在眼里，是强行降低我们的智商，小贝大大，以后你要是还遇到这些事情，记得在微播上喊声，你绝对不会是一个人在战斗，我们与你同在。”“我忏悔，为我之前的那种无脑追星儿忏悔，为之前的相信小岛的胡编乱造的言论而忏悔，为不喜欢华夏文化而忏悔。”“小贝，以后我就是你的忠实粉丝了，你说的话绝对正确。”“小贝大大，听说你还是大学生，有女朋友了吗？我也是单身，自荐枕席可以吗？”"
	}, {
		"chapter": " 第七十五章 后续风波",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8410537.html",
		"content": "    周二上午，吴小天在家躺在沙发上。今天虽然是工作日，但是他却是不用去上班的。虽然昨天他打小岛的事情，最终小岛不予追究了，但是还有人问责了下来，那人就是介绍小岛来兴北市举行发布会的人。在他的强烈要求之下，秦城不得不让吴小天暂时先在家中休息一段时间。习惯了没去上班，突然闲下来，他还有些不太习惯。于是，也正无聊的看着这些报纸，看着报纸上那些对他详尽的报道，他不禁砸了咂舌。这些新闻记者们真是厉害，才不到短短一天的功夫，他的底细就快被他们全部给查了出来。刚刚，秦城又过来电话，说今天早上市电视台召开紧急会议，讨论了昨天的事情。最后，经过多番讨论，会议决定，让吴小天暂时先带薪休假，等这件事情风波过去之后，再做最后决定。秦城告诉吴小天，现在正好也是到了6月份了，是毕业的时间，叮嘱吴小天在家好好准备论文，也好好的休息下，争取毕业之后以最好的状态来电视台正式上班。至于电视台的事情，他会帮忙看着，一有消息就通知吴小天。吴小天对于电视台的这个决定，他也能接受。最后，秦城快挂电话的时候，突然问：“小天，你是不是认识省电视台的李主任？”李主任？什么李主任？吴小天一愣，当即回道：“秦台长，什么李主任，我不认识啊。”秦城又说了一遍，并且说出了李主任的名字：“就是那个李敏，是省电视台的一个制片主任，你确定不认识她吗？”李敏？吴小天又想了想，听着名字似乎有点耳熟，但怎么也想不起来。或许是华夏十几亿人口，名字一样的人多着了，这个李敏，说不定哪次看电视或者看小说的时候看到的。于是，他摇了摇头：“秦台长，起确实不认识。”秦城说：“这就奇怪了，今天要不是省电视台的李主任，在会议上替你说话，力保你，说不定你就直接被开除了。这样，我给你李主任的手机号码，不管认不认识，你有时间打个电话过去到感谢一下人家。”秦城报出了一个手机号码，吴小天用笔记下来。两人又说了几句，就挂掉了电话。吴小天躺在沙发上，彻底的放松了下来，去电视台上班实习快一个月了，还是挺累的，休息一阵也好，现在毕业论文正好是关键时候，今天下午还得去学校，提交论文呢。他仰头看见贝贝正坐在一旁，瞪大着眼睛看着他，想起这么多天贝贝都在托儿所呆着的，有些心疼。于是爬了起来，将贝贝抱起放在了腿上，宠溺的说：“贝贝，后面一段时间咱们就不用去电视台了，你就不用去电视台的托儿所了，高兴不？”贝贝有些不相信：“真的？”吴小天说：“当然是真的，爸爸会骗贝贝吗？”贝贝摇了摇头，咯咯地笑着说：“不会，爸爸最好了，那后面就和爸爸经常在一起了。”吴小天也点了点头：“对，后面爸爸经常陪你。”贝贝高兴的眉开眼笑，但是，她忽然好想想到了什么，又有点不开心。“怎么了，贝贝，怎么不开心了。”吴小天问道。“托儿所的文文，没有我照顾，他会哭的。”贝贝仰起脸，大人般的说道。吴小天一愣：“文文？”贝贝点了点头。文文。对，这次吴小天记起来了。他记得，不就是有次他去接贝贝的时候晚了点，有个女人将贝贝带出去吃饭了，那个女人刚好像叫李敏，她的孩子就是文文。刚刚秦台长说的李敏，会不会是同一个人。应该不会错，吴小天越想越肯定。于是，吴小天立刻拿起手机，拨通了秦城刚刚留下的手机号码。很快，电话就接通了。“喂，你好。”那边传来了一阵中年女性的声音，很熟悉，应该就是那天晚上李敏的声音。吴小天说：“喂，您好，请问您是李敏，李主任吗？”李敏说：“是的，请问你是？”吴小天一听果然就是这个人，立刻感谢起来：“喂，您好，我是吴小天，市电视台的实习生，今天早上的会议上面，真的非常感谢您”李敏一听，愣了下。昨天市电视台发生的事情，她当然是清楚的，作为省电视台的领导，她对这件事情非常不满，觉得这根本就是一场闹剧。从局外人来看，所有人在里面都有责任，但是，她不是市电视台的人，也不好插手处理这件事情。今天早上，她和省电视台的几位领导，接到市电视台的会议邀请了，在会议上，她才发现昨天的主角之一竟然是吴小天。吴小天，不就是那个托儿所里面贝贝的爸爸吗？虽然冲动了点，但是小小年纪，勇气值得赞赏。很快，她在会议室更加详细的了解到了事情的全过程，包括吴小天的慷慨陈词，小岛的出言不逊，污蔑华夏文化，还有非礼梁馨儿。她作为女性，对小岛非礼这个事情，十分的愤怒，如果会议前她还觉得吴小天做事有些冲动，那现在她就完全觉得吴小天的做法是完全正确的。同时，她也发现了其中的一些猫腻。这就是，省电视台的一位王姓副台长，对吴小天打小岛的事情很愤怒，他要市电视台就立刻开除吴小天，并且要吴小天向小岛赔礼道歉，赔偿医药费。这王台长的话一出，市电视台的主要领导就不乐意了。市电视台的秦台长据理力争，说小岛是罪有应得，活该被打。而且小岛现在都不追究，我们何必自己扇自己的耳光。秦城的话得到了大部分人的认同，但是那位副台长依旧不依不饶。这个时候，李敏她说句了公道话：“说这个事情是小岛有错在先，既然别人都不追究，这件事情也就这样算了。”最后，在李敏的干涉下，会议决定让吴小天先在家休息一段时间，等这件事情风头过了再说。吴小天听这边半天不说话，喊了声：“喂，李主任。”李敏反应过来，笑着说道：“你这人啊，真是太冲动了。”吴小天听到那边很随意，也假装抱屈道：“李主任这可不能怪我啊，是小岛太过分了，当时我就没控制住自己的脾气，我现在向您道歉，但是，如果，再来一次的话，我想我会依旧坚持我的选择的。”李敏听到吴小天这样说，就知道他是一个认理的人，也就不再说这件事情了，转而换了一个话题：“吴小天，你这一休息，贝贝也不来托儿所了，我家文文很是想她啊。”吴小天立即道：“没事，如果您放心，我把文文接到我这来，反正我这也是在家闲着。”“真的假的？”“当然是真的了，您愿意的话，我今天就过去接过来。”“行，文文今天和他爸爸一起，改天了。”贝贝和文文的年纪差不多，一说到他们，就有聊不完的话题。知道半个多小时以后，李敏那边似乎有人敲门，这才挂了手机。在挂掉之前，李敏突然说道：“小天，其实我觉得你昨天打小岛是非常正确的，那个非礼女性的人就应该被打。”吴小天：“……”"
	}, {
		"chapter": " 第七十六章 签名、签名",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8410538.html",
		"content": "    下午，吴小天带着贝贝进了学校，去学院办公室交论文。他一走进去，就发现办公室里面所有的人都对他行注目礼，眼神非常诡异。他急忙来来回回查看了下自己的穿着，没有发现内裤外穿的现象；又看了看贝贝，贝贝一身公主裙，漂亮极了，也没有问题。既然都没问题，那你们这样望着我，是几个意思？吴小天在门口站了会，左瞅右瞅，还是没发现什么问题。于是，他也不管了，拿着论文就到了论文导师蒋老师那，将论文交给了他。蒋老师看也没看吴小天递过来的论文，眼睛一直盯着他，终于忍不住出声问道：“吴小天同学，你真的就是报纸上说的那个吴小天？”蒋老师的这个提问，让办公室所有的人都安静下来，他们竖起来耳朵，等待着吴小天的回答。吴小天这才看见蒋老师的桌子的一张报纸，上面正有昨天市电视台事件的报道。这份报纸，基本上已经把吴小天所有的底细全部说清了；于是，他直接承认道：“是的，蒋老师。”蒋老师有些怀疑，再次确认道：“你真的就是昨天在市电视台，讲出那番话的那个吴小天？还写过两部小说和那几首诗？”吴小天再次肯定回道：“是的，蒋老师，就是我。”“啊，太好了，真的是吴小天啊，我说就是他吧！”听到吴小天的肯定回答，蒋老师还没有表态，办公室的另一个女老师兴奋的叫了起来。“小天，小天，过来，你过来。”这个女老师叫夏雪，是吴小天一个专业的师姐，去年毕业的时候，留校了，现在在学校一边读研究生，一边带一个大一的辅导员。吴小天一头的雾水，走了过去问道：“怎么了？夏雪师姐。”夏雪没有回答吴小天的问题，她神神秘秘的拿出一本笔记本，放在桌子上，高兴的说道：“小天，快，在上面给我签个名。”啊，签名？吴小天愣住了，这有人要他签名的事情，他还是第一次遇到，有些不知所措，真有点尴尬。“师姐，你这是？”夏雪一个上午都在看着报纸上面的新闻，她一直在想这个吴小天，到底是不是她一个专业的师弟吴小天，要是是的话，就太出乎她的意料之外了。她大学时有过和吴小天的接触，也没发现他有这样的才华啊。不管怎样，毕竟是一个学院，一个专业，能出吴小天这样的人才，她也是很高兴的。于是，在听到蒋老师询问，吴小天肯定的回答之后，立刻忍不住高兴起来，还拿出笔记本让他签名，反正她也是毕业么多久，和吴小天岁数差距不大，不摆什么老师的威严。“快快，签名、签名。”夏雪看到吴小天愣住了，催促的说。吴小天苦笑了下，知道她也是看了今天的报纸，知道昨天的事情了；于是，也不客气，在夏雪递过来笔记本上签下了自己的名字。“咳咳……”学院的其他的老师实在看不下去夏雪的疯狂追星样，忍不住咳嗽了几声。签完名，吴小天又到了蒋老师那，蒋老师这时候也平静下来，开始批阅他的论文，并且及时的给予的一些指导。半个小时之后，论文改完了，蒋老师又鼓励了吴小天几句，说那两部小说他也有在看，让吴小天不要骄傲，再接再厉，有什么问题可以来办公室找他。吴小天非常感谢了蒋老师，最后同办公室里面的所有的老师道别，回去了。因为今天是毕业论文上交的日子，所以来到学院办公室找老师的人很多。吴小天一出去，就遇到了本班的几个女同学。“吴小天，最近不错啊，变帅了很多。”“嗯，有空一起吃吃饭，对了我这同学录上面还没有你的签名，来，赶紧签名，签名。”“哎呀，这不是我们可爱的贝贝嘛，今天好漂亮啊。”“对，贝贝好漂亮。”大学时候，虽然前个吴小天和班上同学的关系都不错，但是也没有到这种地步，不用说，肯定也是看了今天的报纸新闻了。吴小天自然也不摆出一副高冷模样，他一边客气的回答着，一边帮助她们签名。最后，好不容挣脱了几个人的包围，匆匆忙忙的回家。结果，回家的路刚走到一半，肩膀就被一个人从后面狠狠的拍了一下，吓了吴小天一大跳。他回头一看，是周峰。只见周峰满脸怒容，一副怒气冲冲的模样，像是过来专门找吴小天算账的，只不过他眼里面的兴奋则是出卖了他，出卖了他脸上的这愤怒根本就是装出来的。周峰气鼓鼓的说道：“小天，你可真是太不把我当兄弟了，《射雕英雄传》居然是你写的，你也不告诉我，害得我在你面前，还拉你一起当小贝的带刀护卫呢，这不瞎扯蛋嘛，你自己就是小贝。”吴小天无言以对，他当时刚来到这个世界，只想悄悄的写一本小说，赚钱养活贝贝，养活自己。“你说说，你太让我失望了？”“你该怎么补偿我？”……周峰的话犹如一阵狂风暴雨，让吴小天解释的时间都没有。“好了，现在你这样，给我签个名就行，嗯，就这里。”周峰看见吴小天吃瘪的模样，忍不住笑了起来，他又拍了一下吴小天的肩膀，指了指将身上的白衬衫，示意吴小天就签在这里。吴小天这才反应过来，周峰这是在开玩笑，也忍不住打了周峰一拳。周峰和吴小天说完，又亲切的和贝贝说起话来，两人就这样往吴小天租的房子方向走去。路上，周峰说：“小天，你说今天中午是不是该你请客的，你瞒了我这么久，最起码应该请三顿，不，三天。”吴小天说：“没问题，你说几天都可以。”周峰说：“这才像话。”“对了，小天，我最近在看你在《传奇杂志》上连载的《天龙八部》，上面连载的速度太慢了，这样，你能不能告诉我段誉最后有没有追到王语嫣，还有王语嫣真的那么漂亮吗？乔峰最后的结局是什么？”“这些告诉了你，小说不就没意思了嘛。”“说的也对，不过你知道我的好奇心很重，不知道小说是你写的还好，因为找不到作者，现在知道是你写的，就忍不住啊，说说吧，我不会告诉别人的。”“不行！”“那就不全部说，说一点就行。”“……”"
	}, {
		"chapter": " 第七十七章 蛮不讲理",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8410539.html",
		"content": "    可是，吴小天的逍遥自在的日子没过几天，就被魏然的一通电话给彻底破坏了。魏然这几天很烦。为什么？自从和吴小天的合开的那个公司之后，吴小天倒是撒手啥都不管，可是魏然的工作量那是成倍的增加。不过，这倒还是个小事情，毕竟工作可以慢慢来做。但是，梁馨儿的事情可是不能再等了。梁馨儿自从那天从电视台回来，不知道为什么，就开始闷闷不乐的，虽然每天都是来公司报道，但是她的那张脸上就是写满了我很不高兴的表情，对魏然安排的活动也是十分的不配合。魏然刚开始还以为是被小岛给惊吓到了，过一两天也就好了，可是这都过去了快一个星期，梁馨儿还是老样子。这样下去可不行，魏然有点急了。梁馨儿现在是星途工作室的台柱子，艺人生涯又正是处于直线上升的势头，再这样下去，估计要出问题。所以，魏然想着让吴小天带着贝贝，去他那一趟，看看梁馨儿看见贝贝，心情能不能好一些。于是，吴小天虽然不情不愿，但还是带着贝贝，坐上了一辆出租车，直奔星途工作室而去。没一会，就到星途工作室办公室的楼下。贝贝已经来到这个地方几次了，也大概知道这是梁馨儿上班的地方，所以一下车，她就高兴起来，在吴小天的怀里面扭来扭曲，想要下来自己走路。吴小天左右看了看，这儿也没有什么车辆，也就放下了贝贝。贝贝一下地，就欢快的径直往大楼走去，速度很快，虽然步伐还是不太稳，但是也没摔跤。吴小天怕出什么意外，急忙跟在后面。很快就到了大楼里面，一路上遇到的人看见贝贝可爱的模样，纷纷让开路让贝贝先走，甚至有几个人忍不住还掏出手机，摆了个pose，远远的和贝贝自拍合影了一张，因此倒也没出什么事请。在一个拐角处，吴小天忽然感觉后面有人快步走了上来，而且一直都没有任何的减速。因为贝贝走路不稳，歪歪扭扭的，那两个人也没注意到，其中一个人就直接撞向了贝贝，贝贝摔到在地。吴小天一看，心中一紧，急忙上前将贝贝扶了起来，仔细检查了一遍，心疼的问道：“贝贝，哪里摔疼了？告诉爸爸。”贝贝只是神色有些慌张，并没有哭泣，依旧脆生生的回答道：“不疼，爸爸！”“贝贝乖。”吴小天心中十分责怪自己，他怎么就这么不小心，让贝贝被人撞倒在地了呢。“哎哟！这是谁家的孩子，没长眼睛啊，看见人来了也不懂得让开，你看这是我新买的裙子，都被弄脏了。”撞倒贝贝的是一个年纪约四十岁左右的中年女人，穿着、打扮都很精致，只不过眼睛里面不时闪出来的阴险眼神，让人知道她不是一个很好相处的人。撞倒贝贝之后，她没有第一时间去扶贝贝，更没有看看贝贝有没有受伤，而是低头看向了裙角，刚刚贝贝摔倒的时候，脚抬起来碰到啪她的裙子，上面有一个不太明显的脚印。她这一说话，瞬间将吴小天的火气给提起来了。一个大人，走路从后面把一个两岁多的小孩给撞倒了，反而说这个小孩不长眼睛。撞倒之后，不理不问，反而关心自己的裙子。他还没找这个女人算账呢，问她要贝贝的医药费、惊吓费，她就开始骂起人来了，而且还是一个两岁多的孩子。吴小天忍住怒气，反驳道：“长眼睛？我看你是没长眼睛吧，一个小孩子你就看不见啊！”中年女性一听吴小天居然还敢还嘴，就更加的生气了，说：“看见了，要是我不收脚，这个小屁孩估计都要去医院了。”吴小天怒极反笑道：“去医院？对，刚好，我家贝贝，被你撞到了，你赶紧带去医院检查，不然我就报警了。”“你……”这时，跟在中年女性旁边的一个年轻女子说话了，她急忙说：“云姐，您别生气了，咱们还是正事要紧。”“哼，小燕，你没听到这人是怎么说话的吗？把我衣服弄脏了，还不道歉，还说要我带这个小孩去医院。”中年女性满脸怒容的说道。“嗯，云姐，您大人不记小人过，您先去洗手间洗洗裙子，待会咱们还要有正事要办的，不能耽误的。”年轻女子很聪明，急忙岔开话题。中年女性听到这话，才想起今天的来办正事的，不是和人吵架的时候。于是她点了点头：“这次就饶了你！”说完，她恶狠狠的瞪了吴小天一眼，恨恨的去了洗手间。年轻女子看见她的云姐走了，拍了拍胸口，也是松了一大口气。她转过身来，十分抱歉的对吴小天说：“不好意思啊，我们云姐也是不小心，她的脾气不太好，我代她向你道歉，希望你大人有大量，不再计较这件事情了。”“爸爸，咱们快点去看妈妈吧！”贝贝不喜欢看吴小天凶神恶煞的和别人吵架，也小声的说话了。吴小天先是低头，温柔的对贝贝点了点头，然后又抬起来和年轻女孩子说：“不是我要和她计较，是她说话太冲了，明明撞了一个小孩子，却还如此的蛮不讲理。”“对不起，非常抱歉。”年轻女子又是行礼道歉。“得，没事，幸好我家贝贝也没什么事情，不然肯定不会放过她，你要她以后走路注意点，走路横冲直撞的，螃蟹一样。”吴小天见到贝贝没什么事情，这个年轻女孩子也是非常的懂礼貌，也就不再追究了。“谢谢，我知道了。”年轻女子一脸笑容地说道。“没事。”吴小天对这个女孩子挥了挥手，抱着贝贝慢慢的向星途公司的办公室走去。半路上，那两个女人又追了上来。和吴小天擦肩而过的时候，中年女性余光凶狠的扫了吴小天一眼，但也没有说话，而年轻女孩子则又是给了吴小天一个歉意的眼神。吴小天有些不理解，这两人应该是在一起工作的，但是人和人之间的差距却如此之大。因为距离不太远，所以她们的谈话声也传到了吴小天的耳朵里。“小燕，待会和人谈的时候，千万别说何东和那个小岛关系很好。”“知道了，云姐，那个作词人不喜欢小岛嘛。”“知道就好，老板很看好这首诗，说是改变成歌曲的话，一定会大卖特卖，这次只许成功不许失败。”“嗯，云姐出马，一定没有问题。”“嗯！”两个人似乎是在商量什么事情，不过随着他们之间的距离越来越远，吴小天也慢慢的听不到她们的聊天了。"
	}, {
		"chapter": " 第七十八章 冤家路窄",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8411504.html",
		"content": "    星途公司的办公室，现在是一天一个样，这才没多久的功夫，里面又增加了不少的座位，人也多了不少。办公室之前还觉得有点空荡荡的，现在已经是有点拥挤的感觉了。不过，前台还是之前那位前台，她见到吴小天过来了，十分热情的将他带到了魏然的办公室。魏然一看是吴小天，高兴的放下手头的工作，急忙站了起来，招呼吴小天坐下。他首先和贝贝说笑了几句，泡了一杯茶，给贝贝拿了一瓶牛奶，然后在靠近吴小天旁边的沙发上坐了下去。“咚咚咚！”魏然刚坐下，还没来得及说话，就被一阵敲门声给打断了。“进来。”魏然有些不高兴，但还是让外面的人进来了。“魏总，您刚刚安排在会议室等候的那两个人，闹了起来，说现在就要见到您，不然她们就直接来您的办公室了。”进来的应该是公司的一个文职人员，她说出了敲门的原因。魏然眉头一皱，有些厌恶，但是也有些无奈的说道：“好，那你将他们请到我的办公室这。”那人点了点头，就走了出去。魏然低头想了一会，抬起头，他抱歉的对吴小天说：“小天，今天真的是不好意思，本来我是不想管这件事的，但是没想到那人直接没打招呼就来了，躲都躲不掉。”吴小天说道：“什么事情？没事的，魏哥，你可以先处理完事情再说，我这边也不急，反正也没什么事情。”“对了，梁馨儿呢？”魏然说：“梁馨儿出去有点事了，待会儿就会回来。对了，待会的事情也是和你有关的，可能你还得出面才行。”吴小天讶然道：“和我有关。”魏然摇了摇头，苦笑着说：“你那天在电视台，大发神威，不仅将那几个日本人说的哑口无言，气的当天就离开了兴北市；而且还现场创作了一首诗，《我是华夏人》，现在有人看上了你的这首诗，想要买下来，改编成歌曲，这不，他们也不知道用了什么方法，知道我和你有联系，所有想通过我和你谈谈这首诗。”吴小天这才明白了是怎么一回事。他也挺佩服这个世界人，他们的嗅觉还是很敏锐的，知道这首《我是华夏人》，改编成歌曲之后，一定会很火，因为这首诗本来就是首歌的。吴小天倒也不介意，这次来的人，如果合适的话，他也是可以把这首歌的版权给卖出去的，于是说道：“哦，是吗？那我得看看。”“你不介意？”魏然没想到吴小天这样的反应。吴小天笑着说：“魏哥，这有什么介意不介意的，没事的。”正说着，办公室的敲门声又响起来了，紧接着便走进来两个人，两个女人。吴小天一看愣住了。这两个女人他认识啊，不，应该是说见过的。不就是刚刚在来星途办公室的路上，撞倒贝贝的那两个人吗？还真是冤家路窄啊。而魏然则是急忙站起来迎接，满脸笑容，歉意的说道：“不好意思，公司的业务是在太多，这不刚刚又来了一位朋友，他就是《我是华夏人》的作者吴小天。”两个女人一看还坐在沙发上，正一脸冷漠的看着他们的吴小天，也认出来了，她们相互打了个眼神。“小天，这两位就是我原先公司的同时，这位是云丽，大家都称她为云姐，是著名的经纪人，而这位则是小燕。”“云姐，小燕，这位就是吴小天，《我是华夏人》的作者，你们来的刚好，正好碰上了。”魏然又将他们互相介绍了下。云丽看着吴小天，艰难的笑了笑，她心中直乎倒霉，没想刚刚才发生过冲突，现在就得有求于人家。但是，她也是见过风浪的人，很快就转变过心态，说：“你好，吴先生，没想到这么快就见面了。”小燕也朝吴小天点了点头，说：“你好，吴先生。”吴小天点了点头，没有回应。“你们认识？”魏然见他们间的氛围有些奇怪，于是问道。“呵呵，认识的，只不过有点小误会，但是没什么大问题。”云丽尴尬的笑着，模拟两可的回答了魏然的提问。“那就好，你们认识就简单了，那这就你们自己谈，我就不掺和了，外面还有点事情，我出去处理下。”魏然帮有泡了两杯茶给云丽和小燕，转身出去了办公室。办公室顿时陷入了一丝尴尬的寂静。最后，还是云丽打破安静，说：“吴先生，既然魏然已经和你说过了，那我想你已经知道了我们的来意了，我们就是想买下你的《我是华夏人》的版权，我们为此已经找好了作曲人和演唱者了。”“哦，是吗？”吴小天淡淡的说道。“是的，这首歌的而演唱者是何东，一个七星艺人歌手，在华夏也是相当有名的，相信你也听过，有他演唱这首歌，一定会让这首歌大放异彩的。”何东？吴小天突然想起刚刚在路上，他听到云丽和小燕的聊天，这个何东似乎和小岛的关系不一般啊。想到这，吴小天毫不犹豫的摇了摇头说：“我不卖。”小燕能想到的就是吴小天还在为刚刚云丽的态度而生气，她急忙再次道歉：“什么，吴先生，我这里再次向你道歉，刚刚真是非常不好意思，撞倒了这位宝宝。”吴小天也没否认，说：“一个连小孩都骂的人，我实在不相信她能有什么信用，不过，这只是其中的一点。”小燕又问：“真的不好意思，那还有别的是什么？”云丽这个时候不满意了，她没等吴小天回答，就嗓音顿时尖锐起来，气势汹汹的说道：“什么？你以为你是谁啊，七星艺人歌手唱你的歌，已经给你很大面子了，要是别的公司，说不定买下之后，只是一星、二星歌手演唱，甚至放那不动。”吴小天看来云丽一眼，心想这大概才是她的本性吧。云丽刚刚进来的时候，知道吴小天是《我是华夏人》的作者之后，一直表现的很有礼貌，吴小天还以为她这人突然转性了呢。不过，再怎么演戏终究是演出来的，吴小天只是轻轻表示拒绝，她就开始像泼妇一样了。“那你觉得这首诗，他的意思主要在哪里？”吴小天冷冷的说道。“哼！”云丽现在也不再掩饰，眼神开始变得异常的刻薄，听到吴小天的话，先是冷哼一声，随后嘲讽的说道：“你这是在考验我的理解能力？你的这首诗不就是表达爱国之情嘛，唤醒人们的爱国思想。”吴小天点了点头，眼神也开始变的很锐利，沉声说道：“既然你知道，那么你觉得这首歌，让一个亲日的歌手来唱，是不是一种讽刺？”"
	}, {
		"chapter": " 第七十九章 拒绝合作",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8433060.html",
		"content": "    云丽脸色一变，脱口问道：“你是怎么知道的？”“云姐！”忽然，小燕悄悄的在后面拉了拉云丽的裙子，悄悄地喊道。云丽这才发现自己失态了，这个吴小天也许根本就不知道何东和小岛关系很好，并且有亲日的倾向。但是，她刚刚的这一句反问，就已经让猜测变成事实了。吴小天也是晒然一笑，他刚刚在后面，听的也不是清楚，所以也不干非常的肯定，杠杠的那句话，只不过是他先拿出来试下她们的，没想到一试就出来了。“这么说，版权你是不想卖的了？”既然说出的话无法挽回，云丽索性把事情摊开来说，她直截了当的问了起来。不卖，绝对不卖。吴小天在听到云丽回答之后，就已经决定了。于是，他似笑非笑的看着云丽，斩金截铁的说道：“对，难道你觉得我刚刚说的都是开玩笑的？不要说那个什么何东是个什么七星艺人歌手，就算他是十星，那有如何，我这首《我是华夏人》，绝对不会卖给这种人的。”云丽也被吴小天毫不留情面的话给震住了，但随后眼带嘲讽的看着吴小天。做这行这么多年，她见到过嚣张的艺人不少，但是那些人也都是七星、八星的级别，像吴小天这样的还没有星级的艺人，她还是第一次见到。不过，为了这首歌，她还是先压下自己的脾气，慢慢的说道：“如果你这边不接受何东演唱，我们也可以要我们公司其他歌手演唱，这些都是好商量的。”吴小天摇了摇头，道：“你们买回去之后，谁知道你们给谁唱？所以，你就不用白费口舌了，我是不会将这首诗卖给你的。”云丽脸色一僵，彻底冷了下来。她冷冷的问：“你确定？你真的要这样做？”吴小天这次连回答都懒得回答了，看到贝贝在一独自的玩着玩具，一个变形金刚的武器怎么也拼不上去，于是他就直接低头，帮助贝贝拼起了变形金刚。云丽看着吴小天一副不屑一顾的模样，心中的怒火更是无以复加，终于失去理智，忍不住伸手在桌子上狠狠的拍了一掌。“砰！”的一声。她愤怒的说道：“我告诉你，今天你卖也得卖，合同不签也得签，不然今天你就别想走出公司大门。”这突如其来的一声响，将贝贝吓了一跳，脸色立刻变的煞白，手中的变形金刚都没有拿稳，掉在了地上。吴小天急忙心疼的安慰了起来。其实，现在吴小天的心中，恨不得立刻将这个女人大卸八块，但是这些事情是绝对不能当着贝贝的面做的。过了半晌，贝贝才稍微恢复了过来，脸色红润了点。吴小天又将贝贝抱出了办公室，交给了星途工作室的一个员工，因为他经常贝贝过来，里面的老员工都很熟悉了，贝贝也愿意和她们在一起。安置好贝贝之后，吴小天重新回到办公室，他没坐下，居高临下的看着还在愤怒之中的云丽。他现在很生气，这个女人，今天短短的半个个小时之内，就让贝贝收到了两次惊吓，绝对不可饶恕。他冷冷的说道：“笑话，这位大婶，我说不卖就不卖，你还能强买不成，我今天倒要看看，你是怎么让我出不了这个公司大门的。”“什么？你叫谁大婶？”云丽觉得自己都快被这个人气疯了，他居然叫自己大婶，虽然她的年纪已经可以这样叫了，但是她绝对不会承认的。吴小天没有直接回答，而是再喊了一次，说：“大婶，我告诉你，不光是今天的这首歌，以后凡是我创作的任何东西，都不会和你合作，而和你合作的人，我都也都拒绝和他们合作。”“你……”云丽看着吴小天的眼神，莫名的打了个寒战，不由得为她刚才的言行举止而后悔起来。本来，吴小天的现在这个级别，对她绝对没有任何的威胁，但是她却感到一阵发自内心的恐惧。这个时候，魏然也是从外面进来了，他刚刚在外面看到了贝贝，就知道里面肯定出问题了，于是急急忙忙的赶过来，便听到了吴小天的说话。他阴沉着一张脸，看着云丽，生硬的说：“云姐，我给你面子，叫你声云姐，所以，也请你给我点面子。在这，请问你是什么人？凭什么要我的朋友走不出我的公司大门？我告诉你，这里不是原来的公司，你也不要以为你还是那个一手遮天的经纪人吗？这里不欢迎你，请你离开。”云丽这才反应过来，现在的地方不是她所在的公司，而是魏然的公司。但是，一向蛮横霸道的她是不会轻易认错的，看了看魏然，又看了看吴小天，冷笑了几声，声音都因为愤怒而变得异常的刺耳，她说：“很好，你们今天是合伙故意让我难堪的吧，行，咱们就走着瞧。”说完，她就拿起椅子上的包包，头也不回的离开了而跟在后面的小燕，显然还在为刚刚发生的事情而震惊不已，有点迟钝，反应过来之后，对魏然和吴小天歉意的行了个礼，急忙追了出去。直到她们走了一小会，魏然才对吴小天抱歉的说：“小天，真的是不好意思，今天让你受委屈了。”吴小天知道这是和魏然没关系，他摇摇头说：“魏哥，这和你没关系的。”魏然苦笑着说：“这个云丽在之前的公司，做事情就蛮不讲理，对待新人很是刻薄；而且魏然离开时老东家，也是因为老东家力捧云丽下面的艺人，对梁馨儿进行打压，估计这事也是和她脱不了干系，但是我没有实际证据，所以也就没有和她撕破脸皮。”“原来是这样的。”吴小天点了点头，他忽然想起来：“对了，魏哥，梁馨儿回来了没有？你不是说她很快就回的吗？”魏然一拍脑袋，苦恼的说：“我差点忘了，这边可能还要麻烦你一下。”“什么事情？”“你会开车吗？”“会的。”魏然说：“那就好，馨儿那边在一本时尚杂志上拍摄封面，已经拍摄完了，只不过杂志社那边的车坏了，需要维修完才能送馨儿回来，这边我看要不你去那接她回来吧，现在公司其他人都有别的事情，你看？”吴小天一愣，得了，反正现在他也是闲人一个，没什么事情，那就去接吧。于是他说：“行，我去接。”"
	}, {
		"chapter": " 第八十章 女人间的秘密",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8433061.html",
		"content": "    吴小天接过秦城递给的车钥匙，又打听了下车具体的位置，再将贝贝放在了秦城办公室，让他帮忙照顾着，就拿着车钥匙来到了地下车库。车库的车很多，不过这个大楼的物业安排还是挺合理的。大楼的每个公司，他们的车都是有固定车位的，而且为了保险，还在旁边还有专门的提示，所以没多长时间，吴小天就找到了车。看到车，吴小天不由得为这辆车点个赞。精致华美，流光溢彩。外观很像之前地球上面的奥迪a8，只不过里面的配置更加的豪华。吴小天坐上去发动车子，缓缓将车开出了车库。他开的并不快，一是因为他不是很熟悉这辆车的操作，得要先熟悉一下；二是这是市中心，路上的车辆实在太多了，密密麻麻的，想开快点都不行。他越开越熟练，倒也没遇到什么问题，而且这辆车价值不菲，一路上都有人在关注，吴小天倒是享受了一把土豪瘾。很快，吴小天就到梁馨儿拍摄封面广告的杂志社楼下，给她打了个电话，就在下面等了起来。忽然，在不远处的一棵树下面，吴小天看到了一个熟人。夏雪师姐，她正站在路边不停地招手，似乎在等出租车，而她的旁边则是有几箱东西。不用说，肯定是东西太多太重，不方便搬运。见到这种情况，吴小天自然是不能装作没看见的。他将车子又缓缓的开了一段路，在夏雪的旁边停了下来，停好熄火之后，他下了车。夏雪今天一早就出来为学校买东西，本来是很少的，结果中间她又接到了一位领导的电话，顿时，采购的东西增加好几倍，这大大出乎了她的意料之外，来的时候也没让人跟着一起来，这回去就麻烦了。买好之后，她让店里面的人帮忙把东西搬到了路边，她自己就站路边准备打车，这都半个多小时过去了，还是没有招停下一辆车。正在着急中。突然，一辆豪车停在了她的身边。夏雪本就是因为打车没打到，有点心烦，这还有一辆车在给她添堵。她刚想让车主把车停远点，别挡着她叫车，就听到一个熟悉的声音：“夏雪师姐！”夏雪一转头，就看见车后面的吴小天。她有点吃惊，看了看车，又瞅了瞅吴小天，问道：“小天师弟，你怎么在这儿？”吴小天笑道：“嘿嘿，出来办点事情，你这是要去哪里啊？”“出来给学校买点东西，你这是在哪里过来？这辆车是你的？不错啊，小天师弟，你这是混的越来越好了，前些天还上了报纸头条，今天就有豪车可以开了。”夏雪边说边围着车子转了一圈，又走到吴小天的身前，看着他很是高兴，最后还伸手在他的肩膀上拍了拍，以示鼓励。“哎，师姐，你误会了，这车不是我的。这样，我先送你去学校吧，你这东西看着挺重的。”吴小天笑着解释道。夏雪问道：“啊，没事，能开就不错，你真的能送我去学校？你有空？”“他没空！”吴小天还没有来得及回答，后面就传来了一个声音，是从杂志社办公室走下来的梁馨儿，她帮吴小天回答了。夏雪也注意到了来人，很快她认出来了刚刚说话的就是梁馨儿，毕竟梁馨儿也是一个正当红的偶像明星。她一时之间有点懵，这个梁馨儿刚刚是在和她说话？她认识吴小天？梁馨儿说完那句话之后，就没有理会夏雪，而是走到吴小天面前，问道：“你不是专门来接我的吗？”吴小天说：“是啊，是接你的。”“那你还自作主张的送别人？”“你这不是还没下来吗？反正有时间，再说了，即使你也在车上，也只不过是稍微绕个弯的事情，耽误不了多长时间。”“你这是根本就不专一。”“这就送个人，和专一有什么关系。”“那好，你这就去送她吧，不用管我，我自己打车回去。”梁馨儿撂下这句话，真的就走到了一旁，准备打车。她也不知道自己是怎么一回事，自从那天在电视台和吴小天分开之后，就一直没有什么精神，工作上面更是失误连连。今天，魏然告诉她吴小天要带贝贝来星途公司，她高兴极了，别人都以为她是为了贝贝而高兴，其实，在她的心中，也在吴小天的到来而高兴。于是，今天来这杂志社拍摄照片的，状态奇佳，惹得摄影师连连夸赞，说她这是根本就不用化妆，人们都能感觉的到脸上的神采飞扬，真是天生丽质。可是，在拍摄完毕之后，准备回去的时候，杂志社的车子突然坏了，她的心情又糟了，但很快，魏然就告诉他，吴小天回来开车接她，她当时就高兴的差点跳了起来。挂掉电话之后，梁馨儿就一直透过窗花观察外面的动静，一看到车子来了，她也接到了吴小天的电话，于是急急忙忙的下楼。结果，一下来，他就看到了另外一个女人在“抚摸”吴小天的肩膀，两人“打情骂俏”的，并且还听到吴小天要送她回去。她整个人都不好了，一口气憋在心里。夏雪在回过神来之后，就在旁边看着吴小天和梁馨儿的吵架。她从这个旁观者的角度来看，这分明就是一对情侣在吵架嘛。“这个……梁小姐，我是吴小天的师姐，小天师弟是看到我的东西太多，这才想帮我送到学校的，你可千万别误会。”夏雪看两人越闹越僵，终于忍不住出声说道。“师姐？”梁馨儿有些不太相信，她上下打量了夏雪一番。夏雪看到梁馨儿一脸紧张的样子，再看看吴小天满脸的莫名其妙，终于猜到了这是怎么一回事了。这个吴小天，这个小说、诗词写的倒还不错，这个感情方面倒还挺笨的。“看来，还是得我这个做师姐的帮帮忙才行。”于是，夏雪一把拉住梁馨儿，就往车子里面走，路过吴小天的时候，给了他一个眼神，让他把箱子给弄到车上。吴小天很快处理完毕，回到车上的时候，就发现车上的两个人已经是异常的亲密了，头凑在一起，小声的说着什么；而且，她们一边说话一边还用余光看吴小天，时不时的笑几声。吴小天将身体往后面靠了靠，想听听她们在说些什么。这个时候，她们又停了。夏雪眼睛一瞪，拍了下吴小天的头说：“你偷听什么，赶紧开车。”梁馨儿也跟着说道：“就是，闺蜜间的秘密，你偷听啥？”吴小天就郁闷了，这刚刚还不让他送夏雪，没一会的功夫，怎么就成闺蜜了。得了，这女人果然是善变，不管怎么做，错的最后都是男人。"
	}, {
		"chapter": " 第八十一章 情敌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8433062.html",
		"content": "    一路上，梁馨儿和夏雪都在窃窃私语，吴小天都没有机会说上一句话，不过他倒也乐得清闲，车开的又快又稳，没一会，就到了学校。学校门口，吴小天把车停好，打开后备箱，帮夏雪把几箱东西从后备箱搬了出来。他本来想要帮她把这些东西直接搬到办公室去，却被夏雪给阻止了，她说已经给几位男老师发短信了，他们很开就过来，这儿就不用麻烦吴小天了，让她先送梁馨儿回去。吴小天点了点头，就准备回车上。但没走几步，夏雪又把他给拦住了，他神神秘秘的将吴小天拉到一边，低声的问：“小天，馨儿人还不错吧。”“嗯，还好。”吴小天点了点头，梁馨儿人的确不错，当贝贝的干妈，也没有什么偶像明星的架子。“那馨儿也是长的很漂亮吧。”吴小天实话实说道：“嗯，是挺漂亮的。”“既然都不错，你可不要辜负人家，不然我可饶不了你。”“嗯，好的。”吴小天惯性的点了点头，但很快就反应过来这回答有些不妥，急忙哭笑不得的说：“师姐你这说哪的话，我怎么就辜负了梁馨儿了？”夏雪有点恨铁不成钢的说：“你这人看起来挺聪明的，怎么这方面就是个榆木疙瘩呢？”吴小天一愣一愣的：“啥？什么意思？”夏雪真的是有点无语了，忍不住又伸手打了一下吴小天的脑袋，说：“你别装蒜，回去好好地想想。”我装什么了？吴小天一脸的无辜。还有，这话能不能不要说一半啊。吴小天刚想问个明白，几个男老师已经赶到了校门口，正在喊着夏雪。夏雪这边也没再说什么，急急忙忙的转身走了。吴小天是一头的雾水，这都哪里跟哪里了。他上了车，忽然发现梁馨儿已经从后面的作为转移到了副驾驶上面，她见到吴小天，给了他一个甜甜的微笑。“你怎么坐这儿了？”吴小天问道。“前面坐着舒服？怎么，只许你坐，不许我坐？”梁馨儿瞪了吴小天一眼说道。吴小天立即道：“能，能，你说坐哪就坐哪。”说着话，吴小天又缓缓的将车开动了。路上，梁馨儿安静了一会，突然问道：“小天，你是不是喜欢吃辣的？”吴小天也没当回事，点了点头，说：“嗯，还行。”“喜欢休闲服装？”“嗯。”“喜欢踢足球。”“对啊，你怎么知道的？”“是不是大学时候，追过女孩子，还对人家表白，被当场拒绝了。”“我……”“最后还写情书给人家，死缠烂打的？”“我……”……一路上，梁馨儿不停的说着话，不是说的吴小天的一些兴趣爱好，就是一些他大学时候的糗事。兴趣爱好也就算了，但是那些糗事，就有点尴尬了，虽然做这事的人是另一位仁兄干的，但是吴小天还是有种感同身受的错觉。终于回到了星途公司，吴小天急忙下车，忽然有种如释重负的感觉。他就奇怪了，这些事情是谁告诉她的？夏雪师姐？不可能的啊，虽然大学时候他和夏雪师姐是认识的，但那也是一般的朋友，也没熟悉到这种地步啊。吴小天有些不解。不过，好歹是到了，梁馨儿也停了下来。两人回到了办公室，梁馨儿回来之后就去换衣服了，而吴小天则直接来到了魏然的办公室，里面传来了谈话声，应该是来了客人。吴小天敲了敲门，等魏然在里面回答了，他推门进去，屋里面的人都向他看了过来。屋里面人不多，只有两个人，魏然和一个大概约三十左右的男人。魏然看见是吴小天，高兴地说道：“小天，回来了啊，今天真是太感谢你了，辛苦了。”吴小天笑着说道：“魏哥，没事的，反正我也闲着的。”魏然让吴小天坐下，他站了起来，趁着泡茶的功夫，他开始介绍起来里面的人：“小天，我向你介绍下，这位是华夏相当出名的作词人，林清林老师，我们馨儿上期的专辑除了你的几首歌之外，还有几首是林老师帮忙创作的，他现在已经华夏的五星艺人了。”“林老师，这位就是馨儿专辑三首歌的作词人，小天，吴小天，他也是最近报纸上经常出现的一个人，小小年纪就有如此才华，真是非常的不简单。”魏然将吴小天狠狠的夸奖了一番。林清一开始被吴小天的年纪所震慑，但很快眼神中就变成了狐疑，他仔细的打量了吴小天一番，说：“那几首歌真的是你作词作曲的？”吴小天还没有回答，魏然就呵呵的笑道：“林老师，这个你放心，这几首歌可是小天当着我的面，现在写出来的，这还有错？”林清这才站了起来，伸出手，说：“我叫林清。”吴小天也站起来，客气的伸手和他握了握，说道：“吴小天。”吴小天有些不太喜欢眼前的这个林清，从刚开始进来的时候，他就发现这人看他的眼神，有怀疑与不信任。两人又重新坐了下去，林清又审视了一次吴小天，再一次问道：“那几首歌真的是你作的？”“呵呵，这还有假？”吴小天耐着性子又回答了一次。“想不到。”“想不到什么？”“我一直以为能这几首歌的作者一定是有故事的人，没想到是个小毛孩子，真的很希望这几首歌确实是你自己创作的，不是抄袭的。”吴小天听到这话，被气笑了，说：“那你倒说说，我是在哪里抄袭的？”林清不屑的笑了笑：“这个我可说不准，不过，如果你要让我相信的话，你在我面前再写几首看看？”“笑话，你以为你是谁？凭什么我非得证明那些是我写的？你以为我闲得没事干，专门为了一个无聊的人来证明自己吗？再说了，别说没有这样的人，即使有的话，你也不配！”吴小天眼神冷了下来，说话也毫不客气了。魏然在旁边傻了眼，这好好地两个人，都是如此的才华横溢，在一起应该是有很多共同话题的，怎么见面就吵了起来。算是这次，今天，吴小天已经两次在这里和人发生不愉快了，让他这主人情何以堪，更何况现在吴小天算是公司的半个主人了。于是，他赶紧在中间当和事佬，说：“两位，两位，先喝口茶再说，这茶可是我托人在外面特地买回来的，味道不错。”这个时候，梁馨儿也换完了衣服进到了办公室，衣服从杂志社出来时的一身盛装，变成了现在休闲装，相比较刚才的那份娇艳，现在多了一份领家女孩的味道。林清一看见梁馨儿，整个眼睛都亮了起来。连和吴小天的争执都放下了，他急忙站起上前几步，走到梁馨儿的跟前，高兴的说道：“馨儿，你可回来了，我这边都等你等好久了。”梁馨儿看到林清，也微笑着点了点头，矜持的说道：“林老师，您来了啊，很抱歉让您久等了。”林清呵呵笑道：“没事，为了馨儿，等多久都没问题。”梁馨儿一听这话，就紧张的往吴小天那儿望了望，吴小天正坐在沙发上喝茶，看不见具体是什么表情。于是她对林清点了点头，绕开她，坐在了吴小天的身边。这个林清，为她的专辑写了几首歌，也算是帮的忙的，梁馨儿也是十分的感谢，但是这他却仗着写了几首歌，不停地打电话约梁馨儿出来吃饭。梁馨儿自然是看出来了他的意思，所以一直就拖着没有回答，平时能躲开就躲开，反正她作为偶像明星，这种事情见的多了，还是应付的来的。但是，她没想到林清今天居然也来了，而且还是和吴小天撞在了一起，所以为了怕引起吴小天的误会，她急忙的坐在了吴小天的一块。林清看到梁馨儿又是这种拒人千里之外的态度，又看了她居然会和吴小天坐在一起，脸色顿时阴沉了下来。他也走到了刚刚的座位，坐了下来，锐利的眼神，仔细打量了一下吴小天和梁馨儿，想从他们的眼神之中看出两人之间的关系。半晌，没有看出任何的结果。但是，他却在心里面把梁馨儿的态度问题归结到了吴小天的身上，要不是他，今天梁馨儿肯定会和自己坐一起的。他越想越是这样，忍住怒气，问：“吴小天，你现在是几星艺人了？”吴小天说：“还在实习阶段？”“这么说，你还是没有星级的？”“嗯。”林清哈哈大笑，像是找到了什么证据：“哈哈，一个还处于实习期的艺人，也敢自称自己写了那些首歌，肯定是你在哪里买的吧，或者在哪里窃取的，然后据为己有了。”吴小天想看傻瓜似得看着林清，冷哼一声：“哼，有些人就喜欢用这些龌龊的思想来揣度别人，内心实在阴暗。”他最讨厌这种以小人之心度君子之腹的人，就是看不得别人比他好。魏然看见两人说话越来越冲，态度越来越僵，又站出来劝道：“都是第一次见面，或许是有些什么误会，不过，林老师，那几首是小天作的，不会有错，而且小天不仅是这几首歌的作者，他还出版了两部小说，也是几位畅销的。”“对，请你不要在随便误会别人。”梁馨儿也听出来了林清对吴小天的怀疑，毫不犹豫的站在吴小天的一边。林清听到魏然和梁馨儿也是这样的话，特别是的看到梁馨儿的态度，他脸色剧变，沉默半分钟，便气急败坏的告辞了。"
	}, {
		"chapter": " 第八十二章 交友不慎啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8433063.html",
		"content": "    看着林清离去，魏然满脸尴尬的看着吴小天，他都想看看今天是个什么日子，是不是风水不对，怎么老是有人和吴小天过不去。他歉意的对吴小天说道：“小天，今天真的是对不起，没想到会接连出现两件这种事情，本来林清过来，我还以为你们都是喜欢文字的，应该有共同的话题，结果闹成这样。”“没事，有些人就是觉得自己天下第一，看见别人的作品好，都是满肚子的怀疑，这种人就应该被打击一下。”吴小天摇了摇手，丝毫不介意。“我这边还是出去送一下，你们先聊，对了，贝贝在外面玩着呢。”魏然和吴小天又说了句话，打开门追了出去。魏然一出门，梁馨儿皱了皱眉说：“这个林清确实有点讨厌。”“嗯。”吴小天深以为然。“最烦人。”“嗯。”“对了，咱们继续刚刚在车上没有聊完的话题，你的初恋……”梁馨儿见办公室又只剩他们两个人，有活泼了起来，笑着说道。不是吧，又来。吴小天看梁馨儿又开始爆他的糗事，有些招架不住了。“这……我还是出去看看贝贝吧。”他急忙站了起来，往外面走去。“等等我，我也去看看贝贝。”梁馨儿跟着一块出来了。时间过得很快，吴小天在星途工作室一起和他们吃了个午饭。饭桌上，贝贝就像一个可爱的小天使，将所有人的心情都带好起来了。吃过中饭，贝贝和梁馨儿去午睡了，吴小天也找了个会议室，将几张椅子并成一排，刚睡得迷迷糊糊的，就接到了周峰的电话。吴小天睁开眼睛，接通了手机。“小天，在哪呢？今天下午忙吗？”周峰的声音传了过来。“嗯，在外面，下午应该没什么事情，有事吗？”电话是周峰打过来的，吴小天有些奇怪，这大中午的，快一点钟了，以周峰这个懒鬼的习惯，肯定宿舍呼呼大睡，怎么现在还给自己打电话呢。“我靠，肯定有事情了，你不会是忘记了吧，前几天还给你说的，今天可是个大日子啊。”周峰那边惊呼起来。“那个，什么事情。”吴小天挠了挠头，他真的忘了。“今天是我参加兴北市大学生毕业联欢晚会节目选拔的日子，我可是要上台表演的，你那天说要来给我助威加油，你不会不记得了吧。”周峰一听吴小天的话，立刻在那边大呼小叫的。“等等，你确定你又告诉我？我怎么一点印象也没。”吴小天又仔细的想了下，周峰这真的对他说啊。“当然有。”周峰回答的理直气壮的。其实，这个事情他还真的没告诉过吴小天，他要参加节目的事情，也是昨天才知道的，因为有一个报名参加的人家里临时有事，周峰这才替补出场了。他昨晚接到通知之后，匆匆忙忙的准备表演的节目，也就忘了及时通知吴小天。吴小天有点懵，苦笑着问：“好吧，在哪里？我马上就过来。”“哈哈，这就对了，比赛的地点就是在我们学校的大礼堂，两点钟正式开始，我给你占个座位，记得别迟到了。”周峰在那边笑了起来，说出了比赛时间和地点。挂了电话，吴小天起来揉了揉脑袋，又走向了魏然的办公室，敲了敲门。魏然还没有休息，正在看着一份报告，看着吴小天过来了，问道：“小天，怎么了？”“是这样的，刚刚一位朋友来电话，说他下午要参加比赛，我要过去为他鼓鼓劲。”魏然说：“哈哈，好事啊，你这边快去吧，预祝你的朋友有个好成绩；贝贝放这，有馨儿在，没事的。”吴小天点了点头，笑着说：“嗯，谢谢魏哥了，那我先走了。”下午一点半钟，吴小天来到了他们学校的大礼堂。礼堂的外面已经是人山人海了，这个晚会节目选拔，不仅是他们学校自己的选手参加，而且兴北市其他高校也有来参加的人员，再加上一些后勤和观看的学生们，自然人数不少了。吴小天有些惊讶，这好久不关注学校里面的事情了，他都感觉有些脱节了。“小天，小天，我在这儿。”吴小天听到了周峰的声音，转头一看，就在礼堂的大门口看见了他。周峰打扮的很是风骚，一身靓丽的西装，头发也做了个发型，用发胶固定了下来，还有脸上也化了淡妆，比起他平时随意的打扮，今天整个人都帅气了不少。。吴小天走了过去，上下打量了周峰一番，然后点了点头，笑着说道：“嗯，不错，今天的表演肯定没问题，说不定能搭上几个妹纸。”周峰听到也是哈哈大笑：“去你的，不过说上妹纸，今天真的还有人主动和我聊天，嗯，那还是我暗恋多年的师姐啊。”“哟，这个临毕业还来个以外的恋爱，说说看是谁，看看我认识不？”吴小天一听乐了。还师姐，他们两个人现在都是大四快毕业了，而他们的师姐，肯定是已经毕业工作或者读研究生去了。周峰说：“哈哈，你肯定认识了，就是咱们学院现在大一的辅导员，夏雪师姐。”“什么，夏雪师姐？”吴小天有些诧异，他今天上午不还是见到了夏雪了，也没听她说些什么。周峰顿了顿，有些奇怪的说道：“不过，夏雪师姐好像问的都是你的问题，问你的兴趣、爱好、还有一些其他的事情，就今天上午问的。”吴小天一听呆住了，失声问道：“都是你说的？”他终于明白了，为什么梁馨儿和夏雪聊了一会天之后，对他的生活习惯还有一些私密事情，都了如指掌了，他还在想这些事情是谁说的，原来这告密的人是周峰啊。周峰也有些不好意思：“好不容易和夏雪师姐有了你这个共同话题，一聊起来就没收住，小天，咱俩兄弟一场，为了哥们的终生幸福，你不会怪我吧。”吴小天擦汗：“你还说了什么？”“嗯，也没什么，就是一些你的事情了，对了，你大学时候看爱情动作片的事情。”“这个你也看了，你应该不会说吧。”“不，貌似我也有说。”“你……”吴小天彻底无语。交友不慎，交友不慎啊。"
	}, {
		"chapter": " 第八十三章 又遇到了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8441848.html",
		"content": "    吴小天和周峰两个人一边说着话，一边往礼堂里面走去。路上，通过周峰的介绍，吴小天这才了解，这个所谓的兴北市大学生毕业晚会选拔赛是怎么一回事。原来，这是兴北市的几所大学的领导共同商定的，他们开会决定，要在今年的兴北市大学生毕业时，一起举办一届毕业晚会，目的是让这次的毕业晚会，规模更加的庞大，节目也更加的好看。这一想法得到所有人的认可，但是，到了具体的执行环节，问题又出来了。这节目是什么？节目到底哪个学校出？哪个学校要出多少？每个学校都想本校的节目多点，其他学校的节目少点。所以，分歧又产生了，各方争论不休。于是，为了公平起见，几所学校又决定举办一次选拔赛，所有的学校都有权利让节目来参加选拔，然后有比赛评委打分，选出晚会的最终节目，而且，所有的评委都是中间人士担任。吴小天一听这节目，这怎么有点像地球上的《我要上春晚》，看哪个节目好，就上哪个节目。嗯，有点意思。两人到了礼堂的大门前，被几个工作人员拦住了，如果是吴小天一个人前来，还真进不来礼堂里面。。因为现在的比赛还没开始，所以暂时还不准观众进去。不过，这难不住他们。因为是周峰带路，他有参演证件，说吴小天是他的后勤工作人员，吴小天十分容易的进入了礼堂里面。刚进门口，吴小天便碰到了一个熟人，就是上午在星途工作室遇到的林清。“你怎么进来了？”林清也看到了吴小天，先是一愣，随即满脸厌恶的说道。今天上午，他本来是兴致勃勃的去见梁馨儿，结果碰到了吴小天，而且吴小天对他说话也是毫不留情。这倒没什么，最关键的是，他的女神梁馨儿居然也是帮吴小天说话。这让林清情何以堪。他自从第一眼看到梁馨儿，在他的内心中，就觉得梁馨儿已经是他的人了，梁馨儿就是他内定的未来夫人。所以，他才尽心尽力的帮助写歌作曲，以讨她的欢心。但是今天，他突然发现，这些其实都是他的个人幻想，梁馨儿根本就对他毫无感情，不仅如此，还似乎对吴小天有好感。这感觉，就如同是藏在怀中的珍宝，他自己还没来及看，来得及品味，就已经被别人抢走了。林清自然是恼怒异常，特别是这个抢走的人，还是和他一样，一样写歌作词谱曲，虽然他表面上怀疑那几首歌作者的真伪。但是，他心里面不得不承认，不管是从市场反应，还是词曲的优美程度，那几首歌真的比他写的要好很多。“我就这么进来了，难道这儿写明了不准我进吗？”吴小天也有点吃惊，这上午刚刚闹得不欢而散，下午又冤家路窄的相遇了。“这儿还没到比赛时间，难道你不知道，闲杂人等是不能随便进来的。”林清被吴小天说的一愣，但是很快就想到反击的方法，他用这次比赛来说事情。吴小天自然是知道林清这是没事找茬，看他这样子，肯定还在对上午的事情耿耿于怀，趁这个机会，找他报复。不过，他也不担心，他指了指站在一旁的周峰，说：“他是上报节目的人，我是他的后勤人员，陪他进来排练的，这个似乎可以的吧。”林清冷哼一声，没有相信吴小天话：“哼，说不定他也是假冒的参演人员，和你这种经常作假的人一起的，人品肯定也好不到哪里去了。”“我说你这人怎么说话的？你说谁是假冒的，把话说清楚点。”站在一旁的周峰不乐意了。他刚刚一直在听着吴小天和前面这人的对话，从谈话中知道他们两个人有些过节，但是不知道具体是怎么回事，所以也不好插嘴，但是，没一会，这人就把战火烧到了他的身上，于是他立刻反驳了。他们的争吵，引来了会场工作人员的注意，很快就有人走了过来。来人还没搞清是什么状况，所以很客气的问道：“你们好，请问有什么可以帮助你们的？”林清从随身携带的包里拿出来一张证件，递给了工作人员，说道：“你来的正好，我是这届晚会的评委。”“您好，评委老师，您的座位在最前面的，需要我为您带路吗？”工作人员看了一眼工作证，态度更加的尊敬了。“不用，我知道在哪。我现在说的事情这边有两个人假冒参演人员，混进了会场，我说你们检查也太松懈了吧。”林清摆了摆手，质问起来了工作人员。“什么？应该不会吧，您稍等，我来问一下。”工作人员有些惊讶，他先让林清稍安勿躁，又对吴小天和周峰两个人说道：“您好，请问我能看下你们的参演证件吗？”周峰也没含糊，直接从兜里面掏出来了一张证件，工作人员看了看，点了点头。林清也看见了周峰的证件，像是发现了证据，他立刻叫了起来：“你看，他那是假的，他的证件和我的根本就不同，肯定是作假进来的。”工作人员摇了摇头说：“评委老师，这是临时证件，而且您证件的也是评委证件，所以和您的有些不同，但是我确定是真的。”既然是在吴小天的学校举办，工作人员自然也是和吴小天一个学校的，他看了周峰的证件，知道是本校的，但是，现在这个评委还在这儿喋喋不休的乱说，这分明就是在找他们学校的麻烦。于是，他有些不耐烦起来，接着说道：“评委老师，这边如果没什么事情，我就先走了，希望你们能够保持会场的秩序。”“哼。”林清看着工作人员离开，又是冷哼一声。他回过头，看见吴小天和周峰早已经走开，两人说说笑笑的，像是说道什么高兴的事情，但是，在林清的严重，就觉得这笑容是对他无比的讽刺。“很好，你是参演人员，你今天有节目，那我今天晚上就让你们瞧瞧，什么是评委的权力。”林清心中怨恨的说道。"
	}, {
		"chapter": " 第八十四章 粉丝挺多的（求推荐、收藏）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8441849.html",
		"content": "    因为比赛还未开始，所以现在大礼堂里面的人，大都是一些工作人员或者是参加节目选拔的演员，他们三五成群的聚在一起，相互的聊着天。周峰刚去后台看节目的顺序了。因此只剩吴小天一个人坐在那里，他正无聊的刷着微播，和微播粉丝们聊着在《传奇杂志》上连载小说的剧情。“小天，吴小天？”这个时候，后面好像有人在喊吴小天的名字。吴小天转头看去，只见夏雪对他挥手，正和一群人正在往他这边走，看那些人的样子，应该也是大学辅导员或者老师。吴小天赶紧站起身，迎了上去，笑着对夏雪说道：“夏雪师姐。”夏雪见到果然是吴小天，也笑着说道：“还真的是你啊，刚刚从后面看还有点怀疑，看你上午挺忙的，以为你来不了，没想到还是来了。”吴小天笑了笑说：“今天下午周峰那小子有节目，我来为他加油鼓劲的；再说了，咱们学校举行这么大的活动，我作为学校的一份子，必须得支持啊。。”“嗯，你现在混的好了，还能记得学校，不错，不错。”夏雪听了吴小天的话，很是高兴的点了点头。和吴小天寒暄完，她又转身对她后面的几个人说：“来，我为大家隆重介绍一下，这位就是我们学院的吴小天同学，他现在也算是个小名人了，也许你们对他的名字有点陌生，但是他写的两部小说，《射雕英雄传》和《天龙八部》你们肯定有听说或者看过？”“你说什么？那两部小说就是他写的？”其中的一位男老师吃惊的问道。“嗯，是的，小天的笔名也叫小贝，前几天报纸上有过报道的，还有他的照片；怎么样，现实比照片更帅气吧。”夏雪很是得意，拍了拍吴小天的肩膀，将他不着天际的海夸着。吴小天都有些脸红，不好意思的笑了笑，急忙和这位男老师打招呼，主动伸出手，谦虚的说道：“我是吴小天，很高兴认识你，夏雪师姐说笑了，我这只是运气好写出来的。”那位男老师见到吴小天这么客气，也伸手和吴小天握了握手。他有些感慨的说：“那两部小说，我都一直在看，原本以为是40岁以后的人写的，没想到上次看报纸，才知道写这两本书的人居然是个大学生，今天见了本人，想说一声：你真是了不起。”“您太过奖了。”吴小天有些汗颜。“要我说，那两部小说是很不错，但是他在电视台的那番热血沸腾的讲话，才是更加的发人深省，我的一个妹妹，之前可是小岛的绝对粉丝，那天她还瞒着家人去了电视台。结果，回来的时候，妹妹眼睛红红的，还把她房间里面所有小岛的东西全都扔垃圾桶了，让家里面的人都惊呆了。吴小天，你真的很不错。”后面一位穿着连衣裙，身材比较高挑的女老师，这时也插话了。夏雪在一旁听得笑了起来：“咯咯咯，怎么了娜娜，是不是我们家的吴小天有兴趣，不过似乎你来晚了，人家可是名草有主的人了。”那位娜娜的女老师脸蛋一红，有些娇羞的掐了夏雪胳膊一下：“你这死夏雪，怎么说话的？”“呵呵，不过没事，没结婚你就是还有机会的，我来给你创造就行了，只不过事先提醒下，你的竞争对手比较强大，要做好长久坚持的准备。”“你还说。”夏雪和娜娜女老师旁若无人的打闹起来了。吴小天听得一脸的尴尬。好在他们几个人，过来是帮助各个学校做赛前准备的，夏雪又给吴小天介绍了剩下的几位老师，就去忙他们的事情去了。不过，夏雪等几位老师的关注，也吸引来了现场不少人的注意。吴小天这边刚一坐下，旁边就又过来了几个男学生，他们面容还比较稚嫩，应该是刚刚上大一的新生。他们一脸兴奋的看着吴小天，相互退让了一下，最后其中一位比较健硕的学生走了过，有些胆怯的对吴小天说：“请问您是小贝大大吗？”吴小天一听，想想他这笔名已经被报纸曝光过来，也没必要遮遮掩掩了，于是，点了点头：“嗯，是的，那是我的笔名。”“哈哈，太好了，我就说我刚刚没听错吧，真的是小贝大大，你们还不信。”那位学生听到吴小天的承认，很是开心的和后面的几个人说道。后面几个学生也是急忙点头，满眼的兴奋。“小贝大大，我是您的粉丝，微播也加好友了，今天很高兴见到您，您这边能给我签个名？”那位学生小心翼翼的问着吴小天。说着，便从包里面掏出来了一本书，还是《射雕英雄传》实体书。又是签名？吴小天先是有点惊讶，不过当他看到还有随身带着他的小说的，心中也略微有点得意，看来他的粉丝还是不少的嘛。他点了点头，接过来书和笔，龙飞凤舞的签下了他的大名。因为现在离比赛的时间越来越近了，所以前面的一排座位上已经坐了几个人，大概都是本届比赛的评委或者领导。一位年纪约是四十多岁的，比较胖的中年男人看到吴小天这边的情况，他有些诧异的问道：“那位学生是谁，怎么还有学生找他签名？”旁边一位女性领导看了一会，似乎认识吴小天，解释说：“这人好像叫吴小天，前几天报纸上报道的那人，在电视台实习，还写了好几本小说和诗歌，在学生中间挺出名的。”林清也坐在那，听到都是夸奖吴小天的话，心中更是郁闷，有些不以为然的随口说道：“不过写了一些东西，就如此的招摇过市，说不定只是运气而已，看以后怎么下台。”“哎，不管怎么说，小小年纪就被曝光有如此的成就，已经很不错了，”“我也看了报纸，他对日本人说的那番话的确让人惊叹，我倒希望这个年轻人能够再接再厉，为我们华夏文化添砖加瓦，发挥他更多的力量，毕竟现在这样敢说敢做的年轻人不多了啊。”那位比较胖的中年男人一脸期待的说的。林清听完，便不再说话，只不过脸色愈加的阴沉。"
	}, {
		"chapter": " 第八十五章 故意找茬",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8449687.html",
		"content": "    外面等候的观众们陆续入场，时间两点半，兴北市大学生毕业晚会节目选拔赛正式开始。首先一男一女两位主持人上台主持，男主持人叫张展，女主持人叫萧然。他们都是吴小天所在学校的学生，他们也是学校的风云人物，从大一开始，就是学校各种晚会主持人的必然人选，甚至有次还参加了省市电视台主持人的选拔，也获得了不错的名次。他们首先介绍了今天到场的领导和评委。对于今天的选拔赛，各个学校都还是比较重视的，一个学校来参加的最低职务也是副校长级别的，他们听到主持人念到自己的名字，一一站起来向下面的观众示意。最后，再有几位领导上台发表了讲话，选拔赛才正式开始。这个时候，周峰也从后台出来了，他显得有些不高兴。“怎么了？这愁眉苦脸的？待会怎么上台？”吴小天等周峰坐好，他有些奇怪的问道。“哎，刚刚看我的节目排序，居然是排在了后半场，这个位置可是不太好，要是前面的评委们手松一点，给他们打分打高了，估计我就没戏了。”周峰有些无奈的说道。“没事，以你的实力，这个都是小问题的，没什么关系。”吴小天安慰道。“嗯，希望如此了。”周峰点了点头。第一个节目也开始了，是兴北市师范大学表演的一个舞蹈节目。这个节目，主要突出的是大学时代，在学校里面无忧无虑的生活，他们将大一到大四的四个时期，以舞蹈的形式表现了出来。最后，节目在一片鼓掌声中结束了，剩下的便是到了紧张的打分环节。这次选拔比赛，为了保证公平公正，都是现场表演，现场打分，最后综合所有节目的分数，取前25名的节目参加正式的晚会。“好，下面我们来看几位老师评委的打分。”男主持人张展走上前台，说道。这时候，所有的台上台下的人，全部将目光看向了几位坐在前面评委。“高明老师，请亮出你的分数。”萧然接过话来，对刚刚说话的那位稍胖的评委说道。高明微微一笑，随即亮出了他早已经写好的分数。“8分，我们的高明老师给的是8分，非常感谢高老师的打分，那接下来看看林清老师的。”萧然娇声说道。“9分，林清老师给的是9分高分，多谢林清老师。”张展高声的说道。……评委总共7个人，第一个节目所得的分数是58分。评分结束，有专门的人员将他记录下来，第一个节目也就到此结束了，至于最终的结果，要等所有节目全部出来以后，才能知道能不能参加最终的比赛。第二个节目，是吴小天所在学校的节目，刚一出场，便受到了下面观众们热烈的欢迎，因为这次比赛使用的是吴小天学校的大礼堂，现场的大部分观众自然都是本校的学生，见到是本校节目，他们肯定要竭力支持。这个节目是一个小品，表演的内容是一群学生在大学生活时的所遇所感。这里面，也有朋友间闹矛盾是的冲突，也有遇到困难众人帮忙时的感动，当然也有在爱情中的迷茫。最后，小品在一位不解风情的男学生，给他心仪的女神送了一个黄瓜作为礼物的爆笑声中结束了。“看来这个节目，我是感触颇深啊。”萧然拿着话筒，意犹未尽的看着正在退场的演员们。“呵呵，怎么？难道这个故事演的就是你，有人送你黄瓜了？”张展接过话题，顺势开玩笑的说道。“我倒是想，就是大学的时候一直都没人送啊。”萧然听到张展的调侃，也不生气。“哦，是吗？看来你是一直单身啊，这么说我的机会来的？”“嗯，看你的表现了，不过我可以给你机会。”萧然似笑非笑的说道。“哈哈哈……”下面的观众被两位主持人逗得哈哈大笑。“好，下面我们还是来看看几位评委老师的打分吧。”张展话题一转，又回到了比赛正题上。“高明老师的分数是9分，好，非常感谢高老师。”张展一看高明给出的分数，声音都不自觉的提高了八度，毕竟自己学校的，他当然很高兴。“林清老师，您的分数？”萧然将目光看向了林清。但是，林清却没有任何的动作，他还在低头思考。萧然不亏是经历过多次晚会的经验的主持人，看到林清没有抬头，立刻随机应变道：“我们的林清老师，他可能还在沉浸在刚刚的精彩的表演之中，还没有回过神，那就先等等，我们看看第三位老实的评分，第三位老师的评分是8分。”很快，在其他六位评委老师的分数都爆出来以后，众人的目光又转到了林清身上。这时候，林清已经胸有成竹了。他刚刚是在考虑，到底要不要以权谋私，给吴小天所在大学的节目都打低分，这样做似乎有些公报私仇的味道，不符合他一向自诩的文人清高典范；但是，他不做，想起吴小天得意的模样，又觉得如鲠在喉，难受的厉害。他挣扎了一会，最后还是对吴小天的怨恨占据了上风，他毫不犹豫的写下了一个分数。“看来林清老师已经写好了，那么他给第二个节目的分数是多少呢？1分，什么？1分？”张展还以为林清刚刚看的有些出神，会给出一个很高的分数，结果没想到会是这样的低分。他有些不敢相信自己的眼睛，他不自觉的往前走了几步，还是看见的1分。不只是张展，台上的评委们和下面观众们都有些不敢相信。那么好的节目？怎么会是1分。女主持人萧然有些忍不住，知道这个林清打了1分，将会极大的拖累他们学校的总分数，于是忍不住问道：“请问林清老师，您为什么要打这么低的分数？”林清也没回避，他将自己早已经想好的说辞讲了出来：“我觉得节目保持健康向上的态度，黄瓜，这个东西太污了，不适合大学生晚会。”“我去，你妹的，黄瓜污什么？你不知道这只是个笑点吗？”“这不是故意找茬嘛。”“太不公平了。”下面的学生议论纷纷，但是分数出来了，他们也不能改变什么。最终，第二个节目的分数是55分。“小天，这个人是不是故意的啊。”周峰看着因为林清的1分，而得出的低总分，在下面也有些义愤填膺，忍不住的说道。“先不要乱说，我们再看看。”吴小天其实也怀疑这林清是故意的，但是知道没什么证据，拿他也无可奈何。如果林清真的是故意的，那么原因也有且只能一个，那就是吴小天今天狠狠地得罪了他。第三个节目，也是吴小天学校的节目，是一个女生翻唱华夏天后歌手王英的《容易改变的我们》，可以说，她将这首歌的所有的情感韵味，唱出来了八成相似。但是，最后评分，又是林清给了1分。这次，他给出的理由是，没有天后王英唱的好听。这理由？也太强词夺理了吧。一个大学生，如果真的唱的天后一样好听，那么她就是天后了。不过，吴小天他从这个节目的评分，可以肯定了，林清这是在故意找茬。"
	}, {
		"chapter": " 第八十六章 真心英雄",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8449688.html",
		"content": "    在一片怒骂声中，第四个节目开始了。吴小天捅了捅旁边还在骂骂咧咧的周峰，小声的问道：“你今天的节目是什么？有把握吗？”周峰摇了摇头，有些懊恼的说：“哎，别提了，因为通知我的时间很晚，来不及准备其他的，所以我选的也是一首翻唱歌曲，本来还是挺有信心打的，现在看来，既然那个林清给前一位只打了1分，我的翻唱，估计也难逃一劫。哎，真倒霉。”吴小天眨了眨眼说：“那你就换首歌，来首原创的行不？”周峰用打量怪物的眼神看着吴小天，怪叫一声，说：“还原创，你觉得我行吗？”吴小天听了，低头考虑了一会，随后他用手指了指，示意周峰，要两个人去外面说话。“怎么？你要去洗手间？嗯，正好我有点紧张，去缓解下压力。”周峰理解错误的说道。吴小天一听，就有些无语，这货怎么能想到这块？不过，在这会场里面，他也不好解释，出去再说。他起身弯着腰向外面走去，周峰跟在了后面。出来之后，周峰还真的是直奔洗手间的方向而去，吴小天急忙喊住他。“怎么了？不是去洗手间吗？”周峰回过头，有些奇怪的问道。“去什么洗手间？这边来。”吴小天卖了个关子，没有解释。他看到不远处的一张桌子上有纸和笔，就走过去坐下，立刻开始写了起来。周峰有些奇怪的走了过来，想看吴小天在写些什东西。只见吴小天笔走如蛇，写的飞快，白纸上也渐渐的布满了歌词和谱曲。《真心英雄》在我心中，曾经有一个梦。要用歌声让你忘了所有的痛灿烂星空，谁是真的英雄。平凡的人们给我最多感动再没有恨，也没有了痛。但愿人间处处都有爱的影踪。用我们的歌，换你真心笑容。祝福你的人生从此与众不同。把握生命里的每一分钟。全力以赴我们心中的梦。不经历风雨，怎么见彩虹。没有人能随随便便成功。把握生命里每一次感动。和心爱的朋友热情相拥。让真心的话，和开心的泪。在你我的心里流动。没错，这就是吴小天写的今天准备让周峰演唱的歌曲，《真心英雄》。周峰刚刚说的对，如果他还是翻唱的话，林清继续打低分的可能会十之八九，那么他也只能被淘汰的份了。要想让林清找不到理由给低分，那么只能另谋出路。周峰他自己没法原创，可是吴小天可以的啊。于是，他很快就选定了这一首周华健的《真心英雄》。他也曾想过《一路顺风》或者《毕业了》这些毕业经典歌曲，但是最后相互权衡了一下，还是觉得《真心英雄》是最适合带动现场气氛的，最能引起听众共鸣的一首歌。因为现在的时间很紧，所以吴小天以最快的速度写完了，又检查了一遍，完了将它递给了周峰。这是什么？是一个歌曲？小天现场原创的？周峰刚刚在吴小天写的时候，就有点看出来了点苗头，现在接过来，仔细看过之后，确定了这就是一首歌，而且还是别人没有唱过的，于是他更加的惊讶。他曾在酒吧驻唱过，甚至大学时代还组建过乐队当主唱，对歌词曲子自然不会陌生。好歌，这是一首非常好的歌曲。周峰看着纸上那让他异常激动的词曲，又抬头看了看吴小天。他有点不敢相信，这是他的大学死党吴小天所作出来的？前段时间，吴小天的两部小说和几首诗就已经让他刮目相看了，不过还能接受。今天又现场作词谱曲，还是如此的佳作，他突然间发现，这个眼前他大学好友身上，有着很多的秘密。“怎么？你傻了？”吴小天看着有些发呆的周峰，伸手在他面前晃了晃。“这是你写的？这是给我的？”周峰有些不相信的问道。“废话，肯定是了。”“别发呆了，你赶紧先熟悉一下这首歌，待会你就改唱这个了。”吴小天也不知道周峰在想些什么，现在最重要的是要他把这首唱熟了，再好的一首歌，演唱的人唱的吭吭哧哧的，唱的走调，也会变成一首垃圾歌。“咦，你们怎么在这儿？”夏雪也出来了，看见吴小天和周峰站在那儿，有些诧异的问道。“夏雪师姐。”“夏雪师姐。”吴小天和周峰两人相继打招呼。夏雪点了点头，有些了然的说：“你们是不是也看不惯那个给咱们学校打低分的林清了，要出来透透气？那个人太恶了，久专门盯着咱们学校给低分，王校长气的脸都白了，可是也无能为力，各个高校有规定，学校不能干涉评委们的评分。”周峰看见是夏雪，立刻抢先说道：“嗯，就是，那个林清的确是在针对咱们学校。不过，我们出来可不仅仅是为了透透气，更是为了让那个评委为难不了咱们学校；咱们的小天刚刚文思泉涌，写了一首歌。”“什么？你说小天他写歌了？是刚刚写的？”夏雪顿时来了兴趣，她吃惊的问道。“嗯，是的，现场原创。”周峰将那张纸递了过去。夏雪接了过去，她虽然看不懂曲谱，但是字她还是认得的。这首歌的歌词充满了永不放弃，不被困难打倒，坚持自己的梦，为自己的梦而努力的积极向上的精神，非常适合即将毕业，踏上社会学生的迷茫心情，肯定适合这种晚会演唱。“不错，你唱这首歌，看看那个林清还能还能找什么理由给你低分。”夏雪又将歌还给了周峰，高兴的说道。说完，她有转向吴小天，笑着说：“原来知道你写小说就已经很吃惊了，现在居然还能现场写歌，真是让人吃惊。”“就是刚刚看见那个评委，对我们学校挑三拣四的，这才气不过，有了灵感。”吴小天摸了摸头，十分的谦虚，他接着说道：“不过还有一个问题，原来的节目单都是事先安排好的，周峰唱的歌也是，现在咱们临时换歌曲，不知道行不行，而且这首歌的曲子是我刚写的，没有现成的音乐，没办法伴奏，不过幸好，周峰会弹吉他，但是现在也没带过来。”夏雪一听，玉手一挥，说：“节目是死的，人是活的，这些事情我去搞定，周峰你赶紧在这儿练练歌，小天你在一旁指导，其他事情交给我，你们就别操心了。”"
	}, {
		"chapter": " 第八十七章 周峰上台了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8455668.html",
		"content": "    夏雪办事的速度很快，不到十分钟，她就满面春风的回来了，手上还拿着一把吉他。吴小天立马过去，将吉他接了过来。夏雪甩了甩手，笑呵呵的对吴小天说：“呵呵，已经搞定了，我和两位主持人说好了，他们把节目单改了，主持稿也换了，完全没有问题；这把吉他是我借后面一个人的，用完记得还给人家就行。”吴小天感激的说：“谢谢师姐，你可帮了大忙。”夏雪说：“这有什么，都是为了咱们学校，没事；对了，周峰的歌练得怎么样了？”吴小天指了指站在远处摇头晃脑的周峰，有些高兴的说：“还好，挺不错的，他现在已经差不对把节奏给弄对了。”夏雪说道：“嗯，那就好，刚刚看了下，大概还有40分钟左右就轮到周峰上台了，得要抓紧了。”吴小天也点了点头。两人说着就往周峰那走去。周峰看见他们来了，停下了联系，有些苦恼的说：“这个地方，我怎么老是感觉唱的有些不舒服，有些走音，应该唱的不对。”“别看我，我不懂这些。”夏雪看见周峰望着她，急忙摇头，她对这曲子的事情是一窍不通的。“哪里。”吴小天问道。周峰指了指，原来周峰是卡在中间那个过渡部分。吴小天想了想，现在赶时间，还是觉得直接唱出来给周峰示范一下比较好。于是，他拿着那张歌词，从头到尾的将《真心英雄》演唱了一遍，前世的吴小天虽然不是什么歌手，但是唱歌也还是可以的。这下，周峰和夏雪又惊呆了。夏雪回过神来说：“小涛，没想到你唱歌这么好？”周峰点了点头，十分同意夏雪的看法，说：“小天，你又刷新了一遍我对你的认识，我以前怎么没发现你有唱歌的天赋啊，这歌唱的比我唱的好听多了，要不今天你替我上台去吧，你肯定行的。”吴小天急忙摆手，感觉说道：“别开玩笑，这我们换歌换了，现在还换人，怎么可能？”周峰想了想也是，的确不太可能，也没再要求吴小天替他去唱了。而且，这距离他上台演唱时间越来越近，他得赶紧练习了。就这样，时间就在周峰练习的过程中，一分一秒的过去了。舞台上，主持人张展和萧然又一次联袂出现。首先说话的是张展，他以他那独特的浑厚嗓音说道：“诸位评委、领导，还有亲爱的同学们，可能你们今晚听的歌曲都是翻唱的，那么当有一首是原创，这会不会给你们一点意外的惊喜呢？”萧然接着说：“下面，有请下一个节目的表演者，周峰，他今天演唱的歌曲是原创的《真心英雄》，大家欢迎！”两位主持人果然像夏雪所说，已经换好了台词，配合衔接的天衣无缝。吴小天这个时候已经回到座位上，听到了主持人介绍周峰出场，立刻欢呼起来。不仅是他，下面的观众们也一样，鼓掌声不断，尖叫声一片。周峰怀抱一把吉他，在后面深吸一口气，听到主持人介绍完毕，脸上浮现出笑容，走上台前。他走到一根立在舞台上的话筒前，稍微调试了一下音，压下心中的紧张，微笑着说：“大家好，我是周峰，今天为大家带来的一首歌是原创，演唱人是我，但是作词人是我的最好的兄弟吴小天，他是刚刚现场作词谱曲的，我想大家更应该感谢他。”周峰说完，伸出右手，向吴小天的方向这儿神了过来。吴小天没有想到周峰会提自己的名字，但是他看到周峰伸出了右手，他匆忙的也伸出了自己的右手。就这样，两人隔空握住了手。吴小天的举动吸引力周围人的注意，他们也知道了他就是这首原创歌曲的作词人，议论纷纷，甚至有人拿出手机拍照。周峰收回手，又继续说道：“这首歌的名字叫做《真心英雄》，送给大家，希望大家喜欢。”听到这句话，几个评委也议论开来了。“真的是原创吗？现场原创？没想这个吴小天真是一个人才。”“是啊，待会就看看这首歌的质量怎么样了，希望不要让我们失望。”“对了，林清老师，你不就是经常写词作曲吗？你待会给我们讲讲啊。”林清尴尬的点了点头，面无表情，谁也不知道他心里在想些什么。而台上，周峰的演唱开始了。“在我心中，曾经有一个梦要用歌声让你忘了所有的痛灿烂星空，谁是真的英雄。平凡的人们给我最多感动。”简单的曲调，朴素的歌词，随着喇叭在大礼堂中间回荡着。高明坐在评委席上，听着这首，忽然有种莫名的感动。他虽然不是一名歌手，也不是一名作词人，但是他知这首朗朗上口的歌，肯定过将会成为经典之作。每个人的心中，都有自己的梦想。有人成功，有人失败，成功的人固然值得高兴，但是失败者也不会轻易地放弃的。吴小天在下面听着也很激动，周峰的舞台感很强。这次唱的，比他刚刚练习的时候发挥最好的一次，还要好上很多。他闭上眼睛，沉浸在歌声中，不由得伸开双臂，随着周峰的演唱节奏一起摇摆。“再没有恨，也没有了痛。但愿人间处处都有爱的影踪。用我们的歌，换你真心笑容。祝福你的人生从此与众不同。把握生命里的每一分钟。全力以赴我们心中的梦。”毕业，是每一大学生都将经历的阶段。这预示着他们即将走出大学这纯洁的象牙塔，踏上复杂的社会。在那里，他们将会遇见不同的人，碰见各种奇怪复杂的事情，他们也将会变得成熟稳重。当然，这些可能会给他们带来幸福，也可能会给他们极大的伤害。他们现在有迷茫，有兴奋，但更多的或许是对未来的一种期待。幸福也好，伤害也罢，只要全力以赴自己心中的梦想，就是真心英雄。现在，两个人，三个人，十个人，一百个人……基本上台下大部分的观众，都伸出了双臂，像吴小天一样，随着周峰的演唱节奏在一起摇摆。“不经历风雨，怎么见彩虹。没有人能随随便便成功。把握生命里每一次感动。和心爱的朋友热情相拥。让真心的话，和开心的泪。在你我的心里流动。”台上，周峰没有受到台下面的影响，他已经完全沉浸在这首歌的世界中了。"
	}, {
		"chapter": " 第八十八章 满分",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8455669.html",
		"content": "    演唱虽然结束，但整个礼堂都依然还在回荡着那让人回味无穷的歌声。台下，观众们随着节奏的摇摆也结束了。突然，不知道是谁首先喊了一声：“周峰，英雄！”“周峰，英雄！”“周峰，英雄！”“英雄，周峰！”越来越多的声音加入了进来，最后汇成了一道声音的洪流，席卷整个礼堂。毫无疑问，这首歌好听，很好听，非常好听。更重要的是，它不仅好听，还非常的适合这次选拔比赛的众多观众。就如歌词中所说，“不经历风雨，怎么见彩虹，没有人能够随随便便成功。”大学生，毕业之后，面临的就是要在社会上打拼，他们会遇到各种的挫折，但是这些都是必须经历的过程，没有人能够一步登天，需要坚持不懈的奋斗才行。下面的观众持续的在鼓掌，在尖叫，在呐喊，他们在为这首歌而欢呼雀跃。吴小天也在下面鼓掌。他选的没错，这首在地球上大红大紫的《真心英雄》，换了个世界之后，依然让全礼堂的人为之倾倒。所以，经典就是经典，无论在哪里，都一样能够发光。这时候，两位主持人上台了。周峰看到主持人上台，深深的对下面的观众鞠了一躬，就往后台走去。这时，男主持人张展一把拉住了他，站在了周峰的左面，女主持人自然而然的站在了右面，三人一起站在了台上。主持人的动作更是让下面又是一番激动，欢呼声更加响亮。等观众们稍微平静了些，主持人才开始说话。首先说话的是萧然，她也很激动，语调中有明显的情绪在其中：“非常感谢，非常感谢周峰同学给我们带来的这首《真心英雄》，这首歌，简直是唱出来了我们所有即将毕业大学生们的心声，在这里，我也衷心的希望，我们要在未来的路上要不怕困难，不怕挫折，相信最后的成功一定属于我们。”张展提起话筒，接着说道：“嗯，是的，希望我们所有人的未来都是一片光明。那么，现在就让我们看看评委老师们给的分数。”“第一位，高明老师，您给的分数是？”张展望向评委席，笑着问道。高明依旧是那笑容满面的样子，他没有立刻给出分数，而是开口说道：“这首歌不仅唱得好，词曲做的也非常好。是难得一见的佳作，我听着都很感动，刚刚在听歌的时候，想起来那些拼搏过的岁月，那时也曾经迷茫彷徨，甚至失败的时候偷偷的在无人角落中痛苦，但最后我还是坚持下来了，所以，我对这首歌跳不出什么毛病；不过，我还想确认一下，这首歌真的是原创吗？”周峰心情非常紧张，但当他听到高明的提问，还是肯定的回道：“是的，高老师，是原创，我亲眼看见小天写的。”“好，要的就是这个答案，我这次给的分数是10分，满分。谢谢周峰还有吴小天，带给我们这首这么好听的歌曲。”高明一听，一拍桌子，高兴的站了起来，将他早已写好的分数亮了出来。萧然看到分数，兴奋的喊道：“哇哦，我们的高老师给出了10分，这分数，在今晚还是第一次出现，非常感谢高老师。”张展点了点头，脸色也是挂着笑容，激动的说：“高老师给出了10分，那么……”没等他说完，评委席的一位女评委也站了起来，她没有说多余的话，但是她的分数牌上已经表明了她的态度，10分，依然是10分满分。“10分。”“10分。”“10分。”两位评委的两个10分，将观众的情绪完全带动了起来，他们兴奋的在下面呼喊着10分。其他评委也是爽快，他们顺势而为，纷纷亮出了10分满分的成绩。现在，七位评委，其中六位给出了10分，总分已经到了60分，剩下的没有给分数的评委，就只有林清了。“林老师，你作为词曲大家，是不是和我们几个门外汉的感觉一样的，觉得这首歌非常好。”高明笑呵呵的看着林清，问道。“就是，林老师，让我们看看你给的分数，你的比较有说服力嘛。”“嗯，林老师，快点吧，我们都等着呢。”其他评委也催促着林清。这时候，林清脸上带着笑容，但那时他拼命挤出来的结果，说是笑，其实比哭还难看。在他的心中，这次依旧想给这首歌1分，甚至0分，前提是如果他还敢这样干的话。但是，其他的评委都纷纷说这首歌不错，给出了满分成绩，如果他这次再与众不同的给个0分，这就不是要报复吴小天的问题了，而是要得罪其他所有的评委。他们六个人给了满分，而林清他一个人只给0分。那么，你是几个意思？你的意思就是其余人的目光太差了，还是他们给的分数根本就是个错误，你绝对不会承认？更何况，下面的观众已经完全进入了疯狂状态，10分的喊声从没有停歇过，他怕自己给了一个0分，这些激动的小年轻们，会不会冲到前面，揍他一顿。还有离他只有几个座位的，就是吴小天大学的副校长，刚刚在他连续给了他们学校几个1分的时候，眼睛都已经红了，看林清的眼神已经目露凶光了。所以，这次他不敢再给1分或者更低的分数了。想到这些，他心不甘情不愿的挪了挪椅子，慢慢的站了起来，生硬的说：“我也非常同意高老师等几位评委的意见，所以，这次我也给10分。”随着林清给出的分数，周峰演唱节目的总分也出来，那就是满分70分。这个分数在今天还是第一次见到，不敢说后面就没有人有这个成绩，但是前面的节目中，绝对是没有出现过的。刹那间，全场都沸腾了起来。“周峰。”“周峰。”“周峰。”下面的观众手中在拼命的鼓掌，嘴上喊着周峰的名字。主持人也在鼓掌，前排的评委们也在给周峰观众，各高校的领导们也站了起来给周峰送去了掌声，掌声经久不息。"
	}, {
		"chapter": " 第八十九章 额外机会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8458375.html",
		"content": "    现场的氛围，被周峰的这首《真心英雄》推向了高潮，让现场观众大呼过瘾。不过，这虽然让评委和观众都好好地享受了一番，但是也给后面节目的评分带来了极大的影响。《真心英雄》这首歌，无疑是这次选拔赛的最大亮点。可是，这亮点也太过于突出，太过于耀眼，更是有点提前出现了。正是有了这首歌的珠玉在前，后面节目或多或少，让在座的人都有些味同嚼蜡的感觉。所以，后面节目的评分普遍偏低，观众的反响也不是很热烈，这让比赛的组委会大呼失策，早知道就把周峰的演唱放在最后几个节目了。当最后一个节目结束，评分结果出来了。前25名，吴小天所在学校占了6个名额，在兴北市6所高校中是最多的，也让现场在座的大部分学生欢呼不已。但是，就在所有人都以为选拔比赛就此结束的时候，主持人张展和萧然又满面春风的上了舞台。张展笑着说道：“各位同学，请先稍安勿躁，暂时不要离场，我们现在有一个惊喜要给大家”萧然也走上前来：“是的，是一个非常大的惊喜，我们很吃惊，但也很高兴。”两位主持人的这么一说，本来很多都以为比赛结束想要立场的观众又坐了下来，想看看到底怎么回事。“惊喜？什么惊喜？”“谁知道呢？这结果都出来了？难不成还要更改？”“难道有大明星要来？希望是我的偶像。”“你就别做梦吧！”台下顿时议论纷纷，猜测这所谓的惊喜是什么。台上，主持人张展继续说道：“刚刚选拔大赛的组委会进行了一系列紧张的讨论，他们为了使第一届兴北市大学生毕业晚会更加的好看，更加的贴近大学生活，也让更多的学生参与，所以他们决定，就在礼堂现场，面对所有的在场同学们，进行一次现场的选拔比赛。”萧然眼睛环顾礼堂，大声的说道：“现场的座位前面都有一个座位号，还有一个座位牌，这个号码是唯一的，下面将有工作人员收集，有想要参加这次选拔比赛的人，请将你们的座位号交给工作人员，然后再进行统一的抽签，只有一次机会噢。”主持人说着，就有8个现场工作人员已经来到了台下，他们各抱着一个箱子，在收集座位号。“什么？我们也有机会参加？”“真的假的？我想上去唱首歌。”“真的了，你看，都有人收座位号了。”“我不参加，没啥才艺的，上去唱歌估计得把人吓跑。”“那我试试看，那位同学，我的座位号帮忙拿下，记得放最上面，这样机会大些。”吴小天听着周围的讨论，也有点愣住了。还有现场互动活动，这倒是让他有点意外。周峰趁着现场有些混乱，也回来了，只不过一个步子没迈好，向吴小天这边倒过来。吴小天急忙扶了他一下，有些调侃的说道：“是不是太激动，都站不稳了。不过还是恭喜啊，你这小子表现的不错，改天请客。”“没问题，这其中你有大部分功劳的吗？”周峰也不推辞，坐好之后，豪爽的答应了吴小天请客的要求，顿了下，他又接着问道：“对了，刚刚主持人说的那现场的选拔，挺有意思的，你参加吗？”吴小天摇了摇头说：“不参加，我没啥好参加选拔的。”周峰听到吴小天拒绝，也没再说话。不过，在一位工作人员端着箱子经过的时候，他却扔进去了一个东西。“你扔什么进去了？你不是已经被选上了吗？还想再参加一次？”吴小天有些奇怪。“嘿嘿。”周峰嘿嘿一笑，说：“刚去了夏雪师姐的位置，她说她想参加，又下不了决心，于是我就顺手拿了她的座位号。”“你这小子，我看是想挨打吧。”吴小天有些目瞪口呆。“嘿嘿！”不到十分钟，所以有意向参加现场选拔的人，都将他们的座位号交了上去，在舞台上，主持人将8个箱子里面座位号全部放在了一起。萧然看着箱子里面的座位号，大声的说道：“好，亲爱的同学们，你们的号码已经全部在这儿了，那么现在就是到了抽签环节，”张展说：“是的，抽签环节，我们就有请我们的评委老师高老师上来抽签，看看谁是幸运儿。”萧然说：“有请高老师。”高明乐呵呵的站起来，走到了舞台中央。他接过张展递过去的话筒，高兴的说：“我非常意外能够看到这种形式的选拔比赛，不过我很高兴，这是选拔比赛一次突破，更是一次创新，我希望以后能够看见更多的这样形式的比赛。”他说完，将话筒递给左手，又将自己的右手抬高，展示给台下的同学们看，以表示手上没有任何的东西，没有内部操作空间，这是一次公平的抽签。下面的同学们，也位高明的光明磊落，给出了他们的掌声。高明开始抽签。随着高明的手在箱子里面搅动，下面将座位号递上去的学生们都十分的紧张，他们都希望高明能够抽中自己，让他们也有一次展示自己的机会。但是，他们也觉得机会非常小，从刚刚看到的座位牌来看，最起码有100多个座位牌，这就意味着不到百分之一的机会。吴小天倒是无所谓，因为他根本就没想上去，所以这次额外的机会和他无关。台上的高明已经抽中一个座位号，他缓缓的将它拿了出来，迅速的看了一眼笑着说：“下面，我来公布这次额外机会的幸运儿是……”就在现场学生们翘首以待，以为高明就要念出来的时候，他又故意的停了下来，说着一些别的事情，岔开了号码这个话题，引得下面人是哀声一片。而且高明这一讲，就是五分钟，等吊足了所有人的胃口之后，他才缓缓地说道：“39号，是39号座位。”主持人张展也喊了起来：“谁是39号，请那位同学站起来，请你去后台，你将会有10分钟的准备时间。”萧然也说：“39号，39号同学。”“什么？39号，那我没希望了。”“你多少号，应该是在前面的，第三排，你是多少？”“我是38号啊，差一位。”“你38号，那你旁边不就是39号了吗？”吴小天旁边的人也递上去了他们的座位号，听见是39号，急忙看自己的号码，发现都不是。最后，他们把目光聚焦到了吴小天身上。因为39号，吴小天的座位号就是39号。"
	}, {
		"chapter": " 第九十章 万众期待",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8466837.html",
		"content": "    好一会，吴小天才发现到，为啥大家都看着他？他有些懵。你们想要这个机会就上，别老是盯着我啊，这和我有什么关系？“哎呀，肚子不舒服，我先去趟洗手间，”周峰在旁边突然说了起来。“啊，那赶紧去。”吴小天关心的说道。周峰点了点头，急急忙忙的往外面走去。但是，周围人的眼神并没有随着周峰的离开而转移，依旧看着他。“39号，哪位同学坐在了39号座位？”“对，请站出来好吗？”舞台上的两位主持人，还在呼唤着被抽到的39号座位上面的同学。“这位同学，你是不是该上去了。”吴小天旁边的一位学生，终于忍不住，提醒了吴小天一句。听到这位学生说的话，吴小天有些奇怪的说：“什么？我上去？我为什么上去？我都没报名啊。”“可是，你就是39号啊。”“对啊，赶紧上去了。”“你不就是刚刚写《真心英雄》那首歌的人吗？上去再来一首，我看好你哦。”周围的学生们纷纷说起话来，有的还知道吴小天的名字，他们纷纷催促吴小天赶紧上台表演。“我是坐在39号座位上面的？”吴小天有点不太相信，他急忙低头看了一下椅子把手上面的号码，想确认他这到底是不是39号。39。两个硕大数字晃得他有点眼疼，他的座位号真的是39号。吴小天的第一反应是你这根本不可能，他都没有上交自己的座位牌，怎么可能会抽到自己。肯定是弄错了。这时候，舞台上面的灯光，也在灯光师的调整下慢慢的移动着，最后找到了39号位，对准了吴小天。摄像机也随之而来，吴小天的图像出现在了舞台背后的幕布上。这一下，将他彻底的暴露在了整个礼堂的观众面前。“哇！”的一声。下一刻，礼堂内响起来一阵轰然声。“这是吴小天？”“是啊，是吴小天，我认识的，前几天报纸上面有过他的报道。”“刚刚那首歌也是他写的？”礼堂内顿时议论纷纷。因为通过前几天报纸上面的报道，所以已经有不少的人认识他了，但可能只是在报上见过他的图像，没有真正的见到过他的本人。不过，当他的图像一出现在幕布上，依旧有不少的人立刻认出了他。惊讶过后，紧接着的便是一阵热烈的鼓掌声。这时候，吴小天知道，他已经是整个礼堂的焦点，避无可避了。当然，他也大概明白，他的座位牌是怎么交上去的了。刚刚周峰回来时，他不小心摔了一跤，后面工作人员收集座位号，他扔进起了一个，当时说是夏雪师姐的，现在看看，肯定是他趁着倒下的时候，顺手拿的吴小天的座位牌，然后交了上去。吴小天有些哭笑不得。这小子，不愧是最佳损友。不过，现在不是他“找周峰麻烦”的时候，他必须得上台了。于是，在舞台灯光忽明忽暗中，吴小天走到了台上。男主持人张展，动作十分夸张的揉了揉自己的眼睛，一连说了好几个词：“喔，喔，喔，我简直不敢相信我的眼睛，我看到了谁？我看到了谁？”女主持人萧然也是相当的激动，她急走几步，拉着吴小天站在了台中央，正对着整个礼堂会场，高兴的说：“的确，我也不敢相信，我们的高老师竟然抽中了他。”张展也走上来，站在了吴小天的左边，说：“相信在场的人，有很多人已经认出来了，他就是写了两部畅销小说《射雕英雄传》和《天龙八部》的武侠作家，另外，还有几首脍炙人口的诗歌。”萧然说：“前不久，他在电视台慷慨陈词，愤怒驳斥日本人污蔑华夏文化的无耻言论，拯救了大量的无知少年，而且就在刚刚，七位评委老师给出满分的那首歌，也是由他作词谱曲的，他就是……”最后，张展和萧然同时的大声说道：“吴小天。”“啪啪啪……”两位主持人带动现场观众情绪的能力非常强，通过一步步的介绍，将吴小天的大部分事迹都给说了出来。他们刚一说完，台下就响起了震耳欲聋的掌声。观众们很激动，他们早就耳闻的一个人，居然在这样的场合，和他们见面了。评委席上的评委们也跟着鼓掌。等掌声渐歇，学生们稍微平静了点，评委席上的高明首先拿起了话筒，微笑的说道：“说老实话，我对我自己刚刚抽签的那只手，也是非常的佩服，它竟然抽出了我最想要抽到的一个人。所以，我决定今晚不洗手了。”“哈哈……”高明不按常理地说话，引的大家又是一阵哄笑。等笑声小点，高明继续说话：“真的，我没说下，你的名字最近不停地有人在我耳边提起，事迹也是全部了解，我早就想见见你了，顺便找你帮我签个名，因为我也买了你的《射雕英雄传》全套书籍。”“哈哈哈……”台下又是一阵哄笑。“高老师，您说笑了，也太过奖了，签名不敢当，您如果有什么要指点晚辈的，晚辈改天一定亲自上门求教。”吴小天结果萧然的话筒，行了行礼，十分谦虚的说道。“我没有过奖。真的，你的事迹让我都有点汗颜。所以，我很看好你待会的表演，肯定能再给我们一个极大的惊喜。”高明笑呵呵的说道。“是啊，你在电视台说的那些话，不但让日本人颜面无存，连我们这些老不死的都觉得自己太怂了，面对挑衅，都不敢正面应战。”一个满脸胡须的老头认真的说道。“既然高明老师抽到了，也是天意，这是让你来进行最后压轴的表演。”“我们十分期待你待会再接再厉，一鸣惊人，我们华夏文化，华夏艺人都需要像你这样的人。”接下来的几分钟，都是几个评委对吴小天的夸奖和鼓励，可是，这让也坐在评委席的林清心中十分的不舒服。他心中对这几个老家伙十分的不耻，一个个一大把年纪了，还这样的吹捧一个年轻后辈，也不觉得丢人吗？不过，他不舒服又怎么样？今天，他的狙击吴小天学校的计划已经全盘落空，他的恶意低分，不仅没有起到任何的作用，更是让许多人对他很是不满。现在，其他六位评委已经全部说完了，又只剩下他一个人没有发言，大家都在等待着。“嗯，我也有听过吴小天的名字，十分的不错，听说你刚刚的《真心英雄》是现场原创的，那天在电视台，也是现场即兴演讲。所以，我十分的期待，你今天也能这样的再来一次。”林清扶着话筒，笑眯眯的说道。"
	}, {
		"chapter": " 第九十一章 再见，大学",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8477644.html",
		"content": "    林清的这番话，可谓是十分的阴险。他一方面夸奖吴小天之前的作品，强调是现场创作的，引起了下面观众们的兴趣，另一方面，他又希望吴小天这次也是一样的现场创作，不要做任何的准备。他就不信了，这个吴小天真的是如此的才气冲天，什么时候都能现场原创。果然，他的这些话语，得到了下面同学们的高声欢呼。不过，不是所有的人都能被林清的话所蒙蔽。其他的评委听完之后都略微的蹙眉，不满的看着林清。两个主持人也是脸色一沉，毕竟能够当主持人的都有一颗七窍玲珑心，萧然和张展，他们两个人听出来了里面的意思。萧然脸色很快恢复正常，她微微一笑，开口说道：“这个额外的机会，是非常宝贵的，而我们同学们也想看到精彩的节目，因此，节目组特意给了小天同学十分钟的准备时间。所以，请大家稍微耐心等待一下。”吴小天先是对萧然感激的点了点头，他也听出来了林清其中的意思。老实说，他刚刚上来的时候，的确是没有任何的准备，如果那时候让他立刻表演，他肯定哑口无言。不过，他上台之后，两位主持人对他的长篇介绍，以及他刚刚和众多评委对答，这些都为他赢得了充足的思考时间。现在，他早已经想好了今晚的主题。于是他说道：“谢谢主持人，不过，准备时间就不用了，因为我已经准备好了。”吴小天的回答让主持人，让所有的人都大吃一惊。萧然以为吴小天是受到了林清的激将，所以才这样说的，继续劝道：“真的不用了吗？我相信同学们是完全乐意等待的。”但是，吴小天还是坚决的摇了摇头。萧然看到吴小天如此自信，她放弃了劝说，转而问道：“那么小天，你要准备表演什么节目？是唱歌？还是跳舞？”“是啊，是啊，我们大家都是十分的期待。”张展也笑着说道。吴小天微微一笑，说道：“我朗诵一首诗歌，名字叫做《再见，大学》。”“什么？朗诵诗歌？也是现场原创的吗？”萧然惊讶的说道。“嗯，是的。”吴小天点点头。张展此时兴奋的对下面的观众喊道：“大家听到了没有，小天他即将给大家带来一首诗歌，又是他现场原创的。”“啪啪啪……”台下又是一阵激烈的鼓掌声。“今天来的太值了，居然能够看到这么精彩的表演。”“是啊，能见到吴小天本人就已经赚了。”“好期待啊，现场原创的，这么短的时间，太有才气了，不愧是我的偶像。”很多人不知道吴小天和林清的过节。但是，对于他们来说，能够看到有人现场创作诗歌，现场朗诵，是一件非常激动人心的事情。萧然双手压了压，继续说道：“嗯，那好，既然既然大家都是如此的期待，那我们主持人也就不在台上耽误工夫了，下面的时间就交给吴小天，给我们大家带来他的《再见，大学》这首诗歌，大家欢迎。”张展说：“大家欢迎！”两位主持人说完，再一次退下，只留下吴小天一个人在台上。舞台上，灯光暗下，轻柔的伴奏音乐声响起。吴小天已经完全沉浸了下来。他脑中响起了大学的模样，校内有一个人工湖，湖边种植着一排垂柳，已经从他刚进大学时候的半人高，长到了现在的两人高，每当傍晚走过的时候，金色夕阳从垂柳的缝隙中穿透过来，在地上形成了一个个奇怪的图案。他闭上眼睛，轻握话筒，在全场的瞩目下，轻轻的开口。轻轻的我走了，正如我轻轻的来；我轻轻地招手，作别西天的云彩。那河畔的金柳，是夕阳中的新娘；波光里的艳影，在我的心头荡漾。软泥上的青荇，油油的在水底招摇；在康河的柔波里，我甘心做一条水草！那榆荫下的一潭，不是清泉，是天上虹；揉碎在浮藻间，沉淀着彩虹似的梦。寻梦？撑一支长篙，向青草更青处漫溯；满载一船星辉，在星辉斑斓里放歌。但我不能放歌，悄悄是别离的笙箫；夏虫也为我沉默，沉默是晚上的校园！悄悄的我走了，正如我悄悄的来；我挥一挥衣袖，不带走一片云彩。此刻吴小天，就如一位即将作别母校的诗人，万千离愁不知该从何说起。他满眼伤感的看着这个他生活过思念的地方，无比的留恋。他深爱着这里的一切，他对现在的校园充满了不舍，他却又不得不离开。他的饱含感情的朗诵，也将现场所有的观众都带入进了诗歌中，以致于他的诗歌已经朗诵完毕，礼堂的众人还没有任何的反应。直到半分钟之后，才终于有人从诗境中挣脱出来，这个人茫然的抬起头，他的眼睛已经湿润。不过，当他看见吴小天已经朗诵完毕，孤零零的一个人站在台上，他才想起来了现在的情况。“啪啪啪……”于是，他第一个开始拼命的鼓掌。他的掌声也惊醒了其他人，他们纷纷反应过来，一齐鼓掌，刹那间，掌声就如排山倒海般席卷了整个大礼堂。“太，太好了，这首诗太尼玛好了。”“太让我感动了，我简直都忘了现在是在选拔比赛了。”“咦，小孙，你丫的怎么哭了？”“瞎说，我什么时候哭的？你丫不也是吗？眼睛红红的，得了红眼病了吗？”“说老实话，我之前总是说咱们学校这不行，那不好，现在快毕业了，真的很舍不得啊。”一些人说着说着，泪水就忍不住流了下来。但是，他们快速的擦干，又继续不停的鼓掌，仿佛只有鼓掌才能表达他们现在的心情。评委席上面的几位评委也是一脸的震惊，他们和现场的观众们一样，也是拼命的鼓掌。或许他们更能知道，吴小天是多么的不容易。一上台，没有任何的准备，就能做出如此诗作，简直说他是天才也不为过。这首诗，不仅好，而且还十分符合现在的气氛。当然，吴小天也充分的将大学的景物完美的融入进了诗里面，情景合一，完美！"
	}, {
		"chapter": " 第九十二章 我给100分",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8477645.html",
		"content": "    直到几分钟之后，掌声才渐渐的平息下去。“好的，非常感谢……”主持人张展等掌声渐熄，他才得空说话。可是，还没等他把一句话说完，下面又出状况了。只见一个女学生抱着一捧鲜花，小跑着就上了舞台。在场的观众又是爆发出一阵巨大的欢呼声，紧接着是鼓掌声。女学生上台之后，将花送给了吴小天，最后，在一声声尖叫声中，呐喊声中，下去之前，她还十分害羞的和吴小天来了一次拥抱。这一个小插曲的出现，又是几分钟过去了。主持人张展等场面稍微稳定一些，笑着调侃吴小天说道：“看来我们的吴小天同学，果真是魅力非凡啊，你可是今晚唯一一个被送上鲜花的人。”吴小天笑了笑。萧然道：“那是，就凭吴小天同学刚刚的表现，绝对能迷倒一大批美女，要不是我旁边没花，不然我肯定也上来送。不过说真的，这首《再见，大学》这首诗，真的是让我太感动了。在这里，我也想借这个机会说一声，大学，我真的很舍不得你！”张展也深以为然的点了点头：“谁都舍不得，可以说这首诗，完全表达出了毕业学子对学校的恋恋不舍的心情。”“是的，就看刚刚下面的同学们的反应，就知道，他们已经对这首诗做出了极佳的评价，那现在就让我们来看看评委老师们的分数。”萧然话题一转，又转移到了前排的几位评委的身上。首先说话的依旧是高明，他先喝了一口水，平复一下刚刚听吴小天朗诵诗歌时，那激动的心情，随后才笑着说道：“不管是从文字优美方面，还是意境方面，都无可挑剔，所以我要给的分数是……”“10分。”“10分。”“10分。”台下，一声声整齐的“10分”呼喊，又再一次的响彻整个礼堂。所有的人都在为吴小天喝彩，为吴小天加油，他们要求评委高明要给10分的满分。高明听到下面的呼声，笑容更盛，他不急不慢的亮出了分数。“好，高老师给出的分数是，100分？”萧然看着高明的分数牌，有些不太肯定的喊道。张展也有点惊讶，他上前几步，确认了一下分数牌上面的分数，确定的说道：“是的，你没有看错，的确是100分。”主持人没有想到，观众听到分数也是一愣。“啪啪啪……”不过随后，观众们反应过来，礼堂又是一阵震耳欲聋的鼓掌声。主持人的发言，又不得不停了下来。他们等待下面的掌声稍微小了点，张展才趁机问高明：“高老师，好像今天的比赛规则，每位评委老师的最高分只有十分，请问您能告诉我们，您为什么要给100分吗？”高明笑了笑说：“这个分数，是表示我对吴小天刚刚那首诗歌的认可，如果规则最高只有10分的话，那么我觉得给100分才最适合的。当然，今天晚上在这个礼堂，我只能给10分。”高明说出来了他给100分的理由，说完就擦掉了分数牌上面后一个0字，分数变成了十分满分。“我也来说几句，说老实话，我是研究音乐方向的，对这些诗歌不是很懂，但是就从我这个门外汉来看，如果不是最高分限制的话，我也会给100分的。”一位留着长发的那人说道。又一个女性评委站了起来，她清了清嗓子，说道：“我给10分，不过，我有个问题想咨询吴小天同学一下，不知道吴小天同学毕业之后有什么打算，如果还没有确定方向，我代表我们的广南师范大学系欢迎你，我正式邀请你来我校任职。当然，如果你还想继续深造，我们学校的研究生院也为你敞开大门，你在我们学校，可以随意的挑选你想要的导师。”“谢谢老师，我会考虑的。”吴小天行了一礼，表示感谢。很快，几位评委都已经发言完毕，也给出了分数，毫无意外的全是10分，甚至连刚刚对吴小天使阴招的林清，也是在大势所趋之下，不得不客气的说了几句场面话，最后给出了10分的成绩。所以，吴小天这次兴北市大学生毕业晚会选拔比赛中，第二个获得了满分的成绩。就这样，选拔比赛在一片欢声之中落下了帷幕。比赛结束之后，吴小天终于在后台逮到了刚刚加快上洗手间逃掉的周峰。他一把抓住周峰，假装恶狠狠的说：“你这臭小子，看我怎么收拾你。”周峰毫不介意，笑容满面的说道：“你这整天都韬光养晦的，一直隐藏属性，所以今天就要你的属性爆发下，你看，果然不错。”“你……”“别动，看看我后面是谁？”没等吴小天说完，周峰就打断了他，用手指了指后面。吴小天一看，这才发现周峰不是一人在这，他的后面站了不少的人。有夏雪，有高明和几位评委，还有他们学校的王校长。他急忙放开了还搁在周峰头上的手，尴尬的笑了笑。“高老师，王校长，夏雪师姐……”吴小天急忙喊道。“呵呵，今天表现的不错。”王校长点了点头，很是欣赏的看着吴小天。就在刚刚，夏雪已经将吴小天的一些事情都告诉了他，甚至包括他收养贝贝的事情，王校长听了之后，更是觉得这个吴小天很是难得，以后前途也必定一片光明。这样人才居然会出在他们学校，也算是一种幸运。吴小天急忙谦虚的回了几句。这时候，高明插话了，笑呵呵的说：“老王，今天要不是这位吴小天同学，你们学校这第一届毕业晚会举办地，估计就有点难堪了啊。”“哼。”王校长冷哼一声，他知道高明说的是谁，那个林清整个晚上都在找茬。高明也是点到为止，他转头对吴小天说道：“今晚你的表现实在让我意外，看来我华夏艺人，还是人才辈出的嘛。”“您过奖了。”吴小天还是十分的谦虚。几个人围在一起，又说了一会话，最后相继散去。"
	}, {
		"chapter": " 第九十三章 毕业之后的去向",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8490874.html",
		"content": "    因为选拔比赛结束的比较晚，周峰拉住吴小天要他一起去吃晚饭，但是吴小天急着回去接贝贝，因为他今天来到学校，贝贝还在星途公司呢。现在那边肯定已经下班了，也不知道贝贝在哪。于是他打了个电话给梁馨儿，结果，梁馨儿说贝贝晚上和她一起了，要吴小天不用来了。于是，吴小天也就放下心来，干脆和周峰一起出去吃了个晚会，吃完之后，两人又找了个烧烤摊，继续吃了顿夜宵，还喝了啤酒。毕竟，已经是6月份了，真的快毕业了。他和周峰在一起的时间也不会长了。虽然吴小天周峰只是和真正意义上的认识，才不到两个月，但是周峰的性格，还有他的所作所为，让吴小天也在心中认可了他。就这样，晚上闹到很晚才回去睡觉。晚上睡得晚，又是喝酒，第二天自然是醒的也晚。而且，他的醒来，还是被手机来电铃声给吵醒的。“喂，你好。”吴小天接通手机，有点迷糊的说道。“喂，你好，请问是吴小天同学吗？”打电话过来的是一位女性，她一开口就问是不是吴小天，看来是特意来找他的。吴小天这时候也醒了，他坐了起来，问道：“是的，请问你是？”“嗯，吴小天同学，你不记得我了？我就是昨天你们选拔比赛上面的评委，先自我介绍一下，我是广南师范大学的老师，我叫韩薇。”那边似乎知道吴小天的不怎么认识她，于是她主动说了出来。韩薇？韩老师，广南师范大学的？吴小天一下子想了起来。昨天似乎是有这么一个评委老师，说她是广南师范大学的，还邀请他去她们学校上学任职。那时候，他在台上，稍微有点紧张，随便说了几句客气话应付过去了；而且，他当时也是认为这个老师只是说说场面话，他也没有当真，没想到今天就打电话过来了。“啊，你好，韩老师，您是怎么知道我手机号的。”吴小天有些惊讶。“呵呵，你好，我今天是特意找你们学校的夏雪老师，问她要到了你的手机号码，还记得我昨晚说的事情吗？你毕业之后愿不愿意来我们学校学习、任教。”韩薇又提出了她昨晚的建议，让吴小天去他们学校任教，这不是她突发奇想，更不是一时的漂亮话，而是她仔细考虑过的。在评委席的时候，她就听到了周围几个评委们的讨论，她不禁为吴小天的才气而诧异。很快，随着吴小天的完美表现，一个念头在她的心中发了芽。这个吴小天，去他们的学校任职怎么样？或许，现在现在大部分高校都要求的是博士生，最低也是研究生，但是随着华夏国家对文化的大力支持，越来越多的在很年轻的时候就展现出来了他们的优秀，如果还是按照以前的老规矩，一定要等这优秀的人考上研究生，甚至读完博士，那么这个人会不会还选择你们，毕竟他的眼界也高了很多。所以，对于人才，就要先下手为强。“任教？”吴小天这下真的呆住了。“嗯，是的，不过可能你得先在我们大学读研究生，一边读研一边任教。”韩薇认真的说道，她也说出来了他们的要求，就是一定要上研究生。“可是我才是一个本科生啊，而且似乎大学成绩还不咋地，是不是不够资格啊。”吴小天有点汗颜的说道。韩薇一听笑了，说：“这个资格问题，不能仅凭大学的成绩，更不能凭学历，而是要凭真才实学的。”“您是认真的？”吴小天还是不相信。“是的。”韩薇说道。这时候，吴小天他也认真了起来，仔细想了一会，说道：“韩老师，您的电话太突然了，可能我这需要一点考虑时间。”韩薇理解的点了点头，笑呵呵的说：“当然，你这边有了结果告诉我一声，如果现在不合适，那就等等几年，不过，那时候，你的名声更响了，估计就看不上我们学校了。”吴小天急忙说道：“韩老师您说笑了。”挂了电话。吴小天揉了揉自己昨晚宿醉，现在还在头疼的脑袋。这电话可真是出乎他的意料之外了。他一个本科生怎么可能去大学任教，不过幸好，这位韩老师也说了，他要先读研究生，再任教，这才让他相信了这个邀请是真的。不过，这个电话吴小天虽然没有立即的回应，但是，这也告诉了吴小天，他真的快毕业了，是时候考虑毕业后的去向了。前段时间在市电视台实习，秦台长说毕业之后，他就是电视台的正式员工，吴小天也一直认为毕业之后就会去市电视台上班的，毕竟那儿他已经熟悉了，也有自己的节目，一切都按部就班。结果他把人家小岛给揍了一顿之后，就被打发回家了，秦台长虽然说只是暂时的停职，等他的通知，但是已经半个月过去了，还是没有任何的音讯。而吴小天自己也不好意思去催促秦台长，毕竟这个停职的命令是省电视台发出的，秦台长也是很为难的。还有一个，即使魏然提过让他去星途帮忙，现在他更是和魏然合开了一个公司，去那边发展也是理所当然的，但是他还是觉得自己不是很想在公司，被一些大大小小、没玩没了的文件所束缚。那么，到底去哪里呢？吴小天一时之间，考虑的有些入迷。“咚咚咚……”一阵用力的敲门声传来。吴小天想都不用想，这么不按门铃用力敲门的人，也就只有周峰干得出来了。只是他有些奇怪。周峰昨晚不是也喝酒了，怎么这么早？不过，吴小天还是第一时间开门了。“我去，小天，今天可恶心死我了？”周峰一进门，就直接进来打开了冰箱，拿了一可乐喝了一口，对吴小天叫屈道。“怎么了？”吴小天问道。看周峰现在的这一身打扮，是相当的正式，应该是出去有事了。周峰说道：“哎，今天有个剧组来兴北市招人，我就去试戏，过程是出人意料的顺利，我以为这个角色我是十拿九稳了，虽然只时个小的不能再小的配角，但是好歹走出了第一步。”“恭喜啊，那你还恶心什么？”“恭喜啥？试戏结束后，那个副导演特意把我留了下来，我以为是和我讨论剧本角色的问题，结果一上来就对我动手动脚，你说要是个美女我就忍了，但是他丫的是个男的，于是我直接甩了他一巴掌，就走人了。”周峰说着，又觉得手上不干净，走去洗手间洗手。剧组试戏？男的？骚扰周峰？“哈哈哈……”吴小天先是一愣，随后哈哈大笑起来。"
	}, {
		"chapter": " 第九十四章 介绍周峰",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8490875.html",
		"content": "    周峰一脸的无奈，躺在沙发上，唉声叹气道：“哎，好不容易有个机会啊，就这样被我一巴掌给抽飞了；这不快毕业了，再不成的话，就要回家去了。”“干嘛非得当演员，回家也是挺好的嘛。”吴小天说道。他可是知道周峰的家境应该不错，虽然周峰从来没有提过他的家庭，但是从他平时的消费还有穿着，也是可以猜得到的。“我家……哎，总之就是比较麻烦，我就是不想回家”周峰想了想，还是没有说出原因。吴小天知道他可能有些不方便说，所以也不强迫他说出来。“而且当明星可是我的梦想啊。”“梦想？我看美女才是吧。”吴小天对周峰的打击毫不留情。“嘿嘿，还是你了解我，她们可都是在等待着我去拯救的啊，尅是我却失约了。”周峰也不否认，一副悲天悯人的眼神。吴小天也没说话，周峰的性格他还是了解的，嘴巴虽然是口花花，但是从来都不付诸于行动，说话从不靠谱，他这早就习惯了，也是当做笑话听的，但是今天他感觉到周峰真的是有些不高兴。他虽然不知道周峰家里面具体是什么情况，但是，有一点可以肯定，周峰是真的不想回家。吴小天想了一会，拿起手机，拨通了魏然的电话号码。魏然接通了，首先和吴小天打招呼：“喂，小天。”吴小天也打了个招呼，说：“魏哥，上班了没？”魏然说道：“上班了，在办公室呢，对了，昨天你那朋友参加比萨的成绩还可以的吧。”吴小天说道：“嗯，还不错，谢谢魏哥关心了。”两人一阵寒暄，魏然见吴小天今天说话有些吞吞吐吐了，就知道他有事，主动说道：“怎么了？是不是今天找你魏哥有事，有什么事情就直说，别和你魏哥客气。”“嘿嘿。”吴小天嘿嘿一笑，不好意思的说道：“果然还是被魏哥一下就看出来了，今天我还真的有件事情要麻烦你。”魏然问道：“什么事情？”于是，吴小天将周峰的一些情况告诉了他，然后就问魏然有没有认识一些导演或者制片人的，能不能帮忙介绍一下。魏然在那边也没有任何的犹豫，虽然他在音乐圈混的，但是娱乐圈大都是想通的，彼此都是认识，所以他听到吴小天的话，就哈哈大笑的说道：“就这个事情啊，我倒是认识几个导演，介绍是没问题的，但是最后成不成，可不是我说了算的。”吴小天立刻高兴的说道：“这个我知道，谢谢魏哥了。”魏然说：“行，那你带你的同学过公司来，我这边也和那几个人联系一下，待会再详谈。”“好嘞。”挂了电话，吴小天看了一眼正一脸迷糊的周峰，也不着急给他解释，就准备洗刷去，这早上被周峰给叫醒，到现在牙还没刷呢。周峰刚刚在旁边，就听到了吴小天的通话，虽然听出来了大概，但是也不确定，他有些不明所以，看到吴小天打完电话就去刷牙，急忙问道：“小天，刚刚说的什么事情？怎么好想听你说导演、制片人之类的。”吴小天打了个迷糊，说：“嗯，别急，你现在赶紧下去给我买份早餐，我再考虑要不要告诉你。”“你小子……”周峰恨恨的说道。他知道吴小天这是在故意整他，但还是蹭蹭蹭的下楼去买早点去了。没办法，谁让他听到导演这两个字了，似乎还要帮他介绍来着。周峰速度很快，没一会就买回来了早点。吴小天这时也洗刷完毕，衣服也穿好了。他看到桌子上的早点，有白粥、有油条、有豆浆还有炒米饭。吴小天也不客气，拿起一根油条就开吃，吃了两口，就看见周峰在一旁急切的望着他，顺手拿起一根油条，问：“你吃了没？要不要也一根？”周峰现在哪里想着吃东西啊，摇了摇头，说：“小天，刚刚你打的电话，现在总可以说了吧。”吴小天不慌不忙的喝了一口豆浆，笑嘻嘻的说：“其实也没什么，就是刚刚和一个朋友打电话，他说有认识导演，今天要给你介绍下。”“什么？导演？帮我介绍？”周峰有些坐不住了，站起来急吼吼的问道。“嗯，是的。”吴小天点了点头。“今天就过去？”“嗯。”“那还等什么？赶紧走了。”周峰一听，立刻兴奋起来，拽住吴小天的胳膊就往外面走。“等等，我这还没吃完呢？”吴小天半根油条还在嘴里啃着，抗议的说道。“还吃啥？回头成了，我请你吃大餐。”周峰没有理会吴小天的抗议，直接把他拖出了大门。半个小时之后，吴小天和周峰来到了魏然的办公室。魏然正在批文件，看见吴小天和周峰进来了，立刻招呼两人坐下。“这是？”魏然问道。“魏哥，这是我的同学，也是我最好的朋友，周峰。”“周峰，这是星途公司的来办，魏然，魏总。”吴小天急忙给两人介绍了下。周峰表现一点也不怯场，不卑不亢的微笑说，“魏总好。”魏然笑道：“别这么叫，小天叫我魏哥，既然你和小天是朋友，不介意的话，也叫我魏哥吧。”周峰点了点头，改口说：“魏哥。”“嗯。”魏然也点了点头，继续说道：“小天已经把你的事情和我说了，我这边也认识几个影视圈的人，刚刚和他们联系了一下，都很好说话。但是，因为你是一个新人，没有任何的演艺经历，而且还不是科班出生，所以可能最先给你角色都是一写小配角，而且还要你自己过去面试下。”周峰当然知道他不可能一上来就是演男一号，有角色让他去面试已经很不错了，于是赶紧说道：“我都知道的，魏哥。”魏然嗯道：“成，那我给你几个电话号码，你先和他们联系联系，他们问你谁介绍的，报上我的名字就行了。”“谢谢魏哥。”魏然给了周峰几个手机号，周峰认真的记了下来。就这样，三言两语的就把周峰的事情搞定了。既然周峰的事情谈好，那么下面就是三个随便的聊聊天，魏然正好给周峰说一些需要的注意事项。末了，吴小天抽空问道：“对了魏哥，贝贝呢？还没过来吗？”"
	}, {
		"chapter": " 第九十五章 一定及时报告",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8497914.html",
		"content": "    “爸爸！”就在这时，一声清脆的喊声在门外响了起来。是贝贝的声音。吴小天急忙打开办公室门，刚打开，就见一道娇小的身影向他扑了过来。果然是贝贝。“哈哈，贝贝乖。”他哈哈一笑，赶紧蹲下，一把将贝贝抱了起来。先是狠狠的亲了几口，再仔细一看贝贝，就发现贝贝早已经换了身打扮。身上已经是一套极为好看的卡通装，头发也给系了起来，还绑了个漂亮的蝴蝶结，手上也是拿着可爱玩具熊。吴小天一看，就知道肯定是梁馨儿带贝贝去逛街了，但他还是问道：“贝贝今天去哪里了？”“去逛街了，买了好多东西。”贝贝说道。吴小天听到，就知道他的猜测是对的了。不过，他看了看贝贝的后面，梁馨儿也不在，估计是送贝贝回办公室以后，有事去了吧。他也没没有详问，就先把贝贝抱回了座位。贝贝一看旁边坐着周峰，更加高兴了起来，兴奋的喊道：“周叔叔。”“哎，贝贝乖。”周峰把贝贝接了过去。“贝贝，这一身衣服谁给你买的啊？”周峰看着贝贝一身的新衣服，有些奇怪的问道。他看到贝贝在这儿有些意外。本来，周峰今天早上就没有看到贝贝，他还以为吴小天的父母来了，或者是吴小天把贝贝送到哪里去玩了，再加上一早上他被那个副导演恶心的不行，也就没心思细问了，没想到却在这星途办公室看见了。“妈妈买的？”贝贝玩着手中的小熊，随口回答道。“妈妈？”周峰一听就想笑。他当然记得自己干的好事，之前总喜欢教贝贝喊吴小天妈妈，结果贝贝有段时间还真的是这样喊了，弄的吴小天有些哭笑不得。不过，他最近是没听到贝贝这样喊了啊，怎么现在又继续了。“贝贝，以前叔叔教的不对，是爸爸，不是妈妈。”周峰指了指吴小天，耐心的对贝贝说道。现在贝贝大了，不能再瞎教了。“嗯，爸爸，不是妈妈。”贝贝点了点头，认真的说道。“乖。”周峰高兴的亲了贝贝一口。“爸爸是爸爸，妈妈是妈妈。”贝贝继续说道。“嗯，还是贝贝聪明。”“妈妈！”突然，贝贝望着门口，高兴的喊了起来。“啊，贝贝，应该是爸爸。”周峰只顾着看贝贝了，没注意到门口的梁馨儿已经进来了，他还以为贝贝还是喊吴小天妈妈，急忙纠正。“是妈妈。”贝贝张开双手就要梁馨儿抱。周峰这才发现，他理解错了，贝贝叫妈妈的人，不是吴小天而是梁馨儿。但是，当他发现是他理解错了的时候，就更加的懵了。这？贝贝喊梁馨儿妈妈？看到梁馨儿，周峰第一时间就认出来了，这个贝贝的妈妈，不就是现在风头正劲的当红玉女歌星梁馨儿嘛。只不过，她怎么可能是贝贝的妈妈？贝贝是谁的孩子，她的生世，周峰可是一清二楚的。于是，周峰一会看着梁馨儿，一会看着贝贝，再一会儿看着吴小天。这关系有点乱。一时之间，他竟无话可说。吴小天也有点意外，他以为梁馨儿不会来的这么快，所以也就没有注意到这块。他准备再聊一会就回去，没想到贝贝前脚刚到，后脚梁馨儿就来了。更糟的是，贝贝还喊着梁馨儿妈妈，看着周峰瞠目结舌的样子，他知道必须得解释一下了，不然这误会就大了。“咳咳……”吴小天干咳几声，吸引了在场人的注意力之后，有些尴尬的笑着说道：“我来介绍一下，这位是梁馨儿，是贝贝的干妈，干妈，这位是我的同学周峰。”吴小天决定实话实说了，说出了梁馨儿和贝贝的关系，他相信周峰是不会瞎说的。梁馨儿进来时，也被里面的这个陌生人吓了一跳，这个她是贝贝干妈的事情，还是不能广为人知的。不过，当她听说周峰是吴小天同学时，就释然了，她抿嘴一笑，对周峰说：“你好，我是梁馨儿，贝贝的妈妈。”周峰也从刚刚的呆滞状态中略微恢复了些，看见梁馨儿和他打招呼，立马笑嘻嘻的说道：“你好，你好，我是吴小天的同学加最好的兄弟。我可是你的最最忠实的粉丝，真是没想到今天能见到你本人，真的太意外了，我太高兴了。”“呵呵，是吗？既然这样，那咱们以后就是朋友了。”梁馨儿没有摆明星架子，客气的说道。“啊，哈哈，谢谢。”周峰先是有点受宠若惊，接着后面哈哈笑道。吴小天在一旁看着梁馨儿和周峰聊得火热，他居然感觉自己有点多余了。梁馨儿得意的看了吴小天一眼，继续对周峰说道：“对了，我现在是贝贝的妈妈，因为平时工作有点忙，听吴小天说，多亏你帮忙照顾贝贝了，在这里我要对你说声谢谢了。”周峰摆了摆手，大义凛然的说道：“这有什么，我应该做的，再说贝贝这么可爱，我十分乐意照顾贝贝。”梁馨儿再次感谢道：“嗯，谢谢。你看，平时吴小天把贝贝照顾的太差了，一套衣服穿了好久了，也不买新的，太粗心了。”周峰十分认可的点了点头，说：“是的，太不上心了，我从心里鄙视他。”吴小天看着周峰，心里在想，这节操，掉的也太快了吧。“嗯，非常的不上心。”梁馨儿十分赞同周峰对吴小天的评价，随后犹豫了下，才继续说话道：“那平时贝贝除了你，还有什么别的人照顾吗？我指的特别是女人。”周峰先是一愣，眼光来回在吴小天和梁馨儿身上扫了扫，直到把梁馨儿看的有点微微脸红了，才有所明悟的点了点头：“这个你放心，在你不在的时候，我会帮你盯着的，凡是在小天身边出现的女人，不管老少，一定及时向你报告。”完了，这周峰没救了。吴小天看着周峰没有底线的样子，一捂额头，无奈的投降了。"
	}, {
		"chapter": " 第九十六章 暖心的贝贝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8502229.html",
		"content": "    6月底的一天，校园内，吴小天穿着一身学士服，一手抱着贝贝，一手接听着手机，正在撒腿狂奔。“行了，周峰，马上就到了，我真的马上就到。”“这不是路上塞车了嘛，没睡懒觉的。”吴小天气喘吁吁的，和周峰在电话里面解释着。今天是吴小天班级照毕业照的日子，吴小天本来倒是没有什么特别的感觉。他毕竟是两世为人，这个毕业的事情他也经历过了，但是，人在一个环境中，肯定是会被周边的环境所影响的。虽然吴小天不是很重视，但是周峰还有班级的其他同学们，还是非常重视这个日子，他们纷纷行动起来，准备衣服，挑选地点，忙的不亦乐乎。最后，在他们的影响下，吴小天也是被带动了起来。更加特别的是，周峰提出来一个建议，他说贝贝也算是班级的一员，让贝贝也和他们一起合照毕业照。这个提议，很快就得到了班上所有同学们的赞成。吴小天起先不是不同意，他觉得这是大人的的事情，贝贝在里面不是很好。但是，他的拒绝，很快就遭到了一个电话接一个电话轰炸。“小天，贝贝必须得过来一起照相，什么？你不带，哼哼，你知道后果的。。”“小天，记得把贝贝带来哦，我可也是带过她的，算是她的半个妈妈。”“你要是不把贝贝带过来，你就惨了。”“小天，照相，贝贝也要在的。”先是周峰的，然后班长江敏的，最后连辅导员陈老师，还有论文答辩老师蒋老师都打电话过来。吴小天坳不过大家，最终还是答应了，说到时一定带贝贝一起来照毕业照，为此，他还特意为贝贝定做了一套新衣服。今天早上，就是因为要去取衣服，再加上路上塞车，这才匆匆忙忙的差点迟到。不过，幸好，吴小天到照相地点的时候，时间还没到。摄影师还在调试设备，同学们也是三三两两的聚在一起，有的在聊天，有的互相帮忙整理彼此的学士服。吴小天的到来，引起了在场诸人的一阵欢呼，他们纷纷向他这儿冲了过来。太热情了。吴小天看到同学们激动的模样，他都有些不好意思。不过，他很快就发现这欢呼声似乎不是给他的，而是全部冲着贝贝去的。因为，吴小天他直接被华丽丽的无视了。同学们第一时间过来就从他的怀里接过去贝贝，将她围在了中间，而吴小天自然是被丢在一旁了。周峰走了过来，拍了拍吴小天的肩膀，对他此刻的境遇表示了深切的同情。不过，贝贝今天的打扮的确是非常好看。只见她穿着一身小学士服，当然这学士服不是真的，是类似学士服的那种连衣裙，再加上头上戴着一个漂亮的遮阳帽，脚上穿着一双新皮鞋，整个人都感觉萌萌哒。“贝贝，太可爱了，我好喜欢啊。”“是啊，是啊，真是太可爱了。”“要是我以后的孩子，有这么可爱就太好了。”“哈哈，这还没毕业就想要孩子了，放心，你家的那位不都说要和你领证了嘛。”“这以后的事情谁知道呢，还有几天就要发毕业证、学位证书，真的就要毕业了，再也见不到你们了。”“是啊，我好舍不得。”说着说着，其中的几位女生眼睛就红了，居然小声的哭了起来。贝贝站在中间，看着刚刚还是笑嘻嘻的同学们，转眼间，怎么就哭了起来。她有些莫名其妙。不知道发生了什么事情，她左看右看，最后有些迷茫的看向了吴小天，吴小天知道这是触景生情，他示意贝贝过去和那几位正在伤离别的同学聊聊，逗逗她们开心。贝贝果然聪明，她明白似的点了点头，还给了吴小天一个OK的手势。吴小天有些愕然，这手势谁教的？没能吴小天回过神，贝贝已经走到了那几位同学们的身边，她牵起其中一位同学的手，奶声奶气的说道：“不哭，大人不哭，贝贝都没哭，你们也不哭。”贝贝的话，让听见的人都愣住了。“扑哧……”那位女同学自然也是，听到贝贝的说话，呆了一会，就忍不住笑了起来。“嗯，不哭就是好孩子。”贝贝点了点头，又继续的说道。这回，把所有的人都给都给逗乐了。她们擦了擦眼泪，抱起贝贝，亲了又亲，笑着说道：“好，阿姨不哭，贝贝说的对，我们的贝贝都不哭，我们大人就更不能哭了。”“嗯，乖。”贝贝又大人似得点了点头，把之前吴小天哄她的话给说了出来。这话一出口，更是把周围的人都惹笑了。“哈哈……”“呵呵，贝贝太聪明懂事了。”“这肯定是小天平时教的，现在全部用到我们身上来了，感觉我们成了小孩子了。”“就是，就是！”同学们又是一阵打闹。不知不觉中，贝贝的存在，将这即将毕业的离别氛围，全部都冲散的无影无踪了。“同学们，相机已经调好了，赶紧过来排队照相了。”这时候，摄影师已经调试好了照相机，在招呼同学们去照相。听到招呼声，吴小天他们都往已经安排的好的照相地点走去，很快，大家都陆陆续续的站好了位置。至于贝贝，吴小天打算抱着她照的。结果，这一举动，立刻遭到了班上所有同学们的痛批，他们说贝贝现在是班级的一员了，怎么能是吴小天私有的呢？这样做他自私了。吴小天一脸的无辜。最后，在大家的一致提议下，贝贝被放在了正前方的第一个位置，成了这张集体毕业照的焦点。集体照的速度很快，十分钟左右，就照完了。接下来的就是单个照相了，这个就更加的自由开放了。现在的学生，基本上每个人都有一个数码相机，即使没有相机，手机也是可以充当照相机的功能了。集体照一结束，同学们三五成群的聚在一起，合影起来。“哎呀，我要和贝贝合影去，以后再见到估计贝贝都是大人了。”“我也要，以后我要生了女孩子，贝贝就是榜样，她要是调皮，到时候，就把贝贝的相片给她看，告诉她这位姐姐以前是多么的懂事。”“对的。”大家吵吵闹闹的，争相和贝贝合影，而贝贝也非常配合，对于同学们的要求也是从没有拒绝。"
	}, {
		"chapter": " 第九十七章 小公主",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8502230.html",
		"content": "    累活了一整天，晚上吃完饭，吴小天就拒绝了同学们一起去KTV的邀请，带贝贝提前回家了。贝贝今天可以说是最忙的人之一了，也是最累的人。她基本上和班上的同学都合影过，有两个人一起的，也有三个人一起的。吴小天在一旁看着都有点心疼。一次，他趁着闲的功夫，悄悄的问贝贝累不累，贝贝还对他坚强的摇头，笑着说一点也不累的。回到家，吴小天就立刻帮着贝贝洗刷，再换上睡衣，放在了床上，要贝贝先睡觉。刚开始，贝贝说怎么也不睡，她还说没到睡觉的时间，不到时间睡觉不好，和吴小天大眼瞪小眼的。吴小天一时之间也没办法，因为这是他平时哄贝贝睡觉，和贝贝说的。但是，可能今天实在是太辛苦了，贝贝在床上没躺一会，就不知不觉的睡着了。等贝贝一睡着，吴小天一个人去另外一个房间上网，登上了自己的微播。吴小天现在的微播粉丝人数已经有十多万人了，虽然不像以前有话题时人数增长的那么迅猛，但是每天也都在固定的增长着。人数越多，问题也就越多了。这不，他刚一上微播，就看见了一大堆人的留言，大都是对《天龙八部》剧情的探讨。《天龙八部》小说现在已经在杂志连载将近一个月了，剧情已经差不多是到了收尾的阶段，甚至吴小天上个星期就把大结局发给了胡一刀，由他安排最后的结束时间。“小贝大大，能不能提前透漏一下，乔峰最后死了没？”“阿朱死得太惨了，你能不能让她复活啊。”“段誉和那些姑娘们的结局是什么？好期待啊。”“虚竹最后还俗了么？”“扫地僧的功力有多高啊？”吴小天看到这些，微微一下。一般情况下，他都是会耐心的回答的。当然，这回答不会是透漏后面的剧情，而是和他们一起联系前面的内容，进行一些联想。待他把这些问题都回答完，他忽然发现了有几个问题，不是关于对小说剧情的讨论，而是询问他最近是不是快毕业了，要不要发几张毕业照出来看看。吴小天想了想，反正之前的那些报纸上已经对他进行了全方位的报道，照片上报了，也不在乎露脸了。于是，他从手机里面翻出了今天刚刚照的相片，挑了几张最好的照片，上传到了微播，顺便把自己在兴北市大学生毕业晚会选拔比赛上，朗诵的那首《再见，大学》也附在了后面。吴小天把这些上传完，就拿上毛巾和换洗衣服去洗澡了。他却不知道，这照片和诗歌一传出，微播上面的粉丝们顿时活跃了起来，刚刚潜水看热闹的人也是纷纷现身。“哇，这就是小贝大大的毕业照啊，我之前还一直不相信小贝是个大学生，即使报纸上有报道，现在终于相信了。”“还有这首诗歌，是小贝大大写的吗？写的太好了。”“又出新的诗歌了，小贝太有才了。”“来来来，大家找找这张毕业照上那个才是小贝。”“我说是最后一排，右数第三个，和之前报纸上的图像非常像。”“那可不一定，我说是左数第六个，肯定是。”“哎呀，我说啊，要猜的话，就应该猜猜看小贝大大的班级里，有木有小贝的女朋友。”“对，这个我赞成。”当然，也有很多网友在照片上发现了一些不同的东西，那就是贝贝。他们没有猜测吴小天的位置，也没有给吴小天强找对象，而是纷纷问起了贝贝。“不对啊，毕业照上面的那个小女孩是谁？小贝大大，是你们学院老师的女儿吗？挺可爱的。”“太萌了，穿着这一身衣服，粉嘟嘟的，小公主一样。”“看着不像啊，要是老师的孩子，肯定回事在老师的腿上坐着啊，这没坐啊。”“难道是小贝大大班级里面某个人的女儿，毕竟现在大学生还可以结婚的了，也不是很意外。”就这样，越来越多的人发现，也有越来越多的人在询问。当吴小天洗完澡回来再看微播时，上面已经千篇一律的在问贝贝的问题了，而且他们给贝贝起了一个外号，叫做“小公主”。这个让吴小天有点哭笑不得。不过，贝贝突然被网友粉丝的注意，这让他也有点措手不及。网络上面的环境太复杂，现在，也许这些粉丝们只是好奇，但是，如果后面被一些有心人给利用了的话，还不知道传成什么样子。现在撤掉照片已经来不及了，因为很多网友实在是太喜欢贝贝了，说以后贝贝就是他们女儿的模板，已经第一时间转发了，甚至被人称之为“国民小公主”了。吴小天想了一会，最后他还是回答了网上的问题，只不过是很简单的回答。就是说贝贝是他的女儿，不是别人的。吴小天的这一回答，让网友们更加的好奇了。“小贝大大，你说小女孩叫贝贝？她是你的女儿？你这么早就结婚了？”“是啊，你怎么能结婚呢？我还没见过你啊。”“是啊，小贝，快出来解释下。”吴小天还是低估了网友们的好奇心，他现在又有点束手束脚，因为贝贝还小，他不想过多的谈关于贝贝的话题。这个时候，一个叫“小贝带刀护卫”马甲出现了，帮助小贝解了围。他一出现，就一迅雷不及掩耳之势，在吴小天的微播上迅速的刷了几十条评论：“没事乱打听干嘛，反正我们只要知道，小贝是我们的偶像，给我们带来好的作品，而贝贝是我们的小公主就行了，其他的就用问了。”这个评论瞬间得到了很多人的赞同，他们纷纷复制粘贴。因为他们在吴小天的犹豫之中，感觉到了一些不寻常的意味，于是纷纷说绕开了这个话题。吴小天总算松了一口气，心中十分感谢这位网友。不过，这个“小贝带刀护卫”似乎有点熟悉，似乎在哪听过。"
	}, {
		"chapter": " 第九十八章 小贝粉丝团",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8502231.html",
		"content": "    “小贝带刀护卫？”吴小天一拍脑袋，他想起来了，这不是周峰那小子在众神论坛上面的马甲吗？他什么时候也注册微播了，还加自己的为好友的。他悄悄的私信了一下周峰，问他在干吗？周峰很快就回过信息：“还在KTV，头晕晕的，现在没时间和你说话，在谈事情弄呢。”回完这个，他就不理会吴小天了。吴小天以为他在KTV，被其他同学有拉去又唱歌去了，也没在意。不过，让他意外的是，跟着周峰沉寂下去的，还有十来个在他微播上比较活跃的马甲。甚至有一两个正在和他聊的正火热的马甲，也都暂时不说话了。“小贝。”“小贝大大，还在吗？”“小贝大大？”没一会，那些刚刚忽然消失的马甲又重新出现了，他们在微播上面喊吴小天，周峰的马甲也在。吴小天看到，立刻回复了。这时，其他人都停住了评论发言，周峰出来说话了：“小贝大大，我们粉丝们刚刚推选了十几个作为粉丝的代表，这十几个人商量了下，决定正式组成‘小贝粉丝团’，也就是你的粉丝组成的一个小团体。”“啥？”这让吴小天有些惊讶。粉丝团，他当然是听过的。不管是在前世的地球，还是在现在的华夏，好多的明星艺人都有自己的粉丝团体。成立这些粉丝团体，有些是明星粉丝们自行成立的，但有些还是在明星为了增加人气，维持粉丝的凝聚力，在他们的授意下，有人专门成立的。不管是自行还是明星的授意，都是在明星有一定知名度以后在有的，像在这个世界，他就知道梁馨儿是有自己的粉丝团的，但那也是人家已经四星艺人了，而且梁馨儿还是明星歌手，出境的几率要比他大很多。周峰继续说道：“这个粉丝团，是由一个团长，和几个副团长组成的管理委员会，而我就是这个粉丝团的第一人副团长。”周峰在KTV里面笑得开心极了，本来这个团长可是有很多人和他竞争的不过，当他说出他和吴小天认识，是同学的时候，因为这层关系，立马让所有的人都同意了让他出任团长。吴小天还是沉默，微播其他的人急了。“是啊，小贝大大，这个你放心，我们粉丝团只是因为喜欢你的书、你的作品而聚在了一起，不会干坏事的。”“就是，我们自行管理，如果你觉得不需要，我们也是可以随时解散的。”“这个粉丝团以后就是我们的家了。”……看着微播粉丝的评论，吴小天十分的感动，他没想到居然还会有这么多的人在支持他。他回复道：“真的谢谢你们的支持，非常感谢。”“这没说，你是同意了？”“哈哈，太好了，我们‘小贝粉丝团’正式成立了。”“今天值得纪念的一天。”吴小天在回复中确认了，感谢道：“那以后就麻烦你们了。”“没事，这点小事情，以后有什么事情通知一声就行了。”“就是，我在京城，小贝大大以后要过来，一定要和我说吗，我要去接机。”“我在深南，记得也通知我。”“我在南阳……”众人一阵兴奋，在微播里面互相打趣。忽然，一个红色加粗，名字叫做“风一样的女子”的马甲出现了，她的出现顿时吸引了所有人的注意力。确切的说，是她的马甲太拉风了。因为微播公司有规定，红色加粗的马甲是不给一般人的，只有特别有名或者是有对社会做出很大贡献的人才可以申请，并且需要微播公司审核确认。这个马甲怎么到了小贝的微播里面。没有让大家等太久，“风一样的女子”在微播上就发言了：“你们在干吗？‘小贝粉丝团’成立，团长是谁有经过我同意吗？”她的质问语气让所有的人都不满起来。什么意思？我们“小贝粉丝团”第一天成立，就要被砸场子。这是在打“小贝粉丝团”的脸啊。其他人先是被这马甲的颜色给唬住了，但是看到这个人如此嚣张，他们也不退缩，直面迎战，而且充分发挥了人海战术。“你丫谁啊？粉丝团和你有什关系。”“别以为你的马甲比人红，就牛了。”“怎么？想群殴啊？”“你是专门来砸场子的吧，告诉你，我们不怕。”很快，“风一样的女子”的发言，就被粉丝们该淹没不见踪影了。周峰作为团长，这刚上任就有人来挑衅，他自然要站出来的：“我是‘小贝粉丝团’的团长，你这话是什么意思？”“风一样的女子”也有点吃惊，才刚说一句话，就被围攻了。不过，她也不生气。等了会，她终于见到团长说话了，才发言道：“没什么，就是我也是小贝的粉丝，我要做粉丝团的团长，你可以退位了。”直截了当的说，把所有的人都给震住了。周峰气的七窍生烟，憋了好久才来一句：“凭什么？”“风一样的女子”发言依旧精炼：“，加微讯号，私聊。”周峰说：“好。”“我们也去。”“对，我们也参加。”粉丝团其他几位副团长也加入进去了。吴小天也被突然出现这个马甲给吓了一跳，不过，他知道周峰的性格，虽然平时笑嘻嘻的，但是脾气也是倔的狠。所以，即使这个马甲再牛，这个团长他是不会让出去的。十分钟以后，两人又出现发言了。周峰：“我退任‘小贝粉丝团’团长职务。”“风一样的女子”说：“我正式成为团长，以后‘小贝粉丝团’在我的带领下，一定会战无不胜攻无不克的。”“我们没有意见。”“既然前任团长同意，我们也同意。”“嗯，同意。”所有的管理层都同意，连周峰也是，吴小天自然也是没有意见。不过，虽然他同意，但是这结果出乎吴小天的意料之外，他正想和周峰私聊下，“风一样的女子”私聊他了：“小贝大大，你好，我一直是你的粉丝，你的每部小说，每首诗歌我都有收藏，而且我还收藏了你写的几首歌哦，《遇见》、《隐形的翅膀》等等。”“什么？你知道这些是我写的？”吴小天奇怪了，这几首歌周峰还不知道呢，她怎就知道了？“嗯，我知道的，还有你的手机号码，周峰已经给我了，我给你发条信息了，你存下我的号码，我作为你的粉丝团团长，说不定以后还是要联系的。”“风一样的女子”写道。“这小子？我明天再收拾他。”吴小天恨恨的写道。“呵呵，这个你别怪他，他有把柄在我手上呢？”“风一样的女子”回道。“你们认识？”吴小天疑惑的问道。“啊，秘密，这是秘密，我先给你发信息吧。”“嗯。”没一会，吴小天就收到了一条短信，手机号码是华夏京城的号码。短信写道：“小贝大大，你好，我是陈诗涵，以后多多联系。”"
	}, {
		"chapter": " 第九十九章 一星艺人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8511951.html",
		"content": "    第二天，吴小天依旧是早早的起床，洗刷完毕，就下楼去早餐店买早餐，当好一位超级奶爸的角色。不过，今天贝贝还在熟睡，因为昨天真的是有点累，所以他也没有强行叫醒。其实，昨晚吴小天他自己也很晚才睡的。主要是在聊天。有和微播上面的粉丝，也有和和新成立的“小贝粉丝团”的几个管理人聊，最主要的还是和团长陈诗涵聊的最多。因为陈诗涵是华夏京城人，所以她给吴小天介绍了一下华夏京城的一些人文地理环境，还有一些有趣的事情，甚至许多小吃，最后还力邀吴小天去京城玩玩，弄得吴小天现在心都有点痒痒的，也想去京城看看。不过，吴小天也知道，这个可能就要等等了，现在暂时还没有什么时间。聊天的时候，吴小天也问到了周峰和她是否认识，但是她的回答有点模棱两可，说到时候就知道了。起床半个小时之后，吴小天双手提着满满的两袋东西回家了，各种早点都有，其中自然有贝贝最喜欢喝的酸奶。因为他这次还顺便买了一些生活用品，以及水果，所以花了半个多小时的时间，不过，即使这样，贝贝还是没醒。他整理了一下冰箱，把一些需要冷冻的食物放了进去，又把早餐打开来，稍微让它们凉快点，就准备去叫贝贝起床。刚推开房门，这时候，他的手机响了起来。吴小天拿过来一看，是刘慧兰老师的。他有些奇怪，现在才不过早上8点多，甚至还不到上班时间，怎么这么早，刘慧兰就给自己打电话。但是，他还是把房门重新给关上了，接通了电话。吴小天首先打招呼说道：“喂，刘老师，早上好。”刘慧兰问道：“嗯，小天啊，在家不？”吴小天回答道：“在的，刘老师，昨天刚刚和同学们拍完毕业照，今天就没什么事情了。”刘慧兰说道：“嗯，现在是毕业的时候，这些天就好好在学校里面呆着，享受一下最后的大学时光，别再瞎折腾了。”“我像是那种瞎折腾的人吗？”吴小天在心中腹诽，他其实十分想像这样的说。但是，他嘴上还是答应着：“好的，刘老师。”“毕业论文写的怎么样了？”“已经写完了，导师也通过了，就差最后的论文答辩了。”“嗯，答辩还是很重要的，要好好的准备下。”“嗯，这些天都在准备。”就这样，两人闲聊了大概有五分钟，吴小天心中越来越奇怪，这刘老师这么早打电话，就是为了和他谈谈毕业的事情？不像。吴小天的直觉告诉他。果然，刘慧兰在那边又说了几句话，就沉默了一会，调整了下情绪，又接着说道：“小天，你的艺人等级评定已经下来了。”吴小天一听，心中一楞。艺人等级评定？能否在两个多月以内，升级到一星，是关系到他参加艺人大赛的事情的。他居然把这件事情给忘了。吴小天有点尴尬。刘慧兰老师都是一直帮他惦记着的，而他这个本人却没怎么关心。他急忙调整下手机，有些不好意思的问道：“啊，那个，刘老师，那我的等级上去了吗？升级到一星了？能参加艺人大赛了没有。”刘慧兰一听吴小天的语气，就知道这个混小子肯定十八这事情给忘了。她有点哭笑不得。要是别人在这么短的时间发表了这么多的作品，肯定会不停地催促艺人协会帮他们升级艺人等级。而吴小天可好，不主动提交报告也就算了，还压根儿就不记得这事情。这或许就是天才的与众不同吧。刘慧兰也是今天才知道吴小天艺人等级提到一星的事情，这个材料还是她帮忙提交的，自从吴小天的作品大卖，她就开始准备了。艺人等级评定很公平，基本上只要的你有作品极佳，你的影响力足够大，就不会有问题的。她听着吴小天那边不好意思的声音，忍不住笑了起来。这小子，骂黄龙玉、骂日本人，打小岛，做事情从来都是想做就做，没想到还有他担心的时候啊。于是，她那边故意凉了吴小天一会，才不紧不慢的的说道：“嗯，恭喜你，你现在已经正式成为一星艺人了。”“太好了。”吴小天忍不住喊了起来。他虽然把这事情给忘了，但是艺人等级的提升，他还是很高兴的。一星艺人，虽然是艺人等级中最低的，但好歹也是正式的，不用挂个实习的名头了，也代表着他正是进入了艺人这个圈子。还是慢了点。吴小天高兴过之后，心里又在想，两个多月，才从实习艺人提升到一星，这以后要是冲到十星艺人，那得多长时间啊。吴小天的心里话，要是被别的艺人听见了，一定破口大骂。你丫的才短短两个月的时间，就成实习艺人变成了一星艺人。这么短的时间，你还说慢？你这要是慢的话，那还要不要那些经过一年半载才到一星艺人活了啊。刘慧兰不知道吴小天心中的想法，以为他是听到这消息激动了，于是开口说道：“现在高兴个什么，和那些从一开始就是童星的人比起来，你差多了，知道他们在你的这个年纪，是几星艺人了吗？最高的都是5星了，你现在才是个一星，以后还有的追呢。”吴小天点了点头，说道：“是的，刘老师，这个等级提升太慢了，两个多月才到一星，看来我后面要真正的发力了。”刘慧兰一时语塞，她这才知道吴小天是这么想的，他以为这艺人等级提升就像是玩游戏，一会就能提升一级啊。他这两个多月升到一星，他居然还嫌慢？“咳。”刘慧兰沉默半晌，咳嗽一声，绕开这话题说道：“你这已经是一星艺人了，也就是说你今年就要参加艺人大赛，我又听说今年的大赛的比赛规则可能会变化，形式也和往年不一样，暂时不知道具体的情况，你这边这两个月好好地准备下。”“嗯，好的刘老师。”刘慧兰接着说道“”“还有，今天晚上有个聚会，本来和你没关系，但是因为今天你已经正式成为一星艺人，也就来参加下。”吴小天有些诧异：“聚会？”刘慧兰叮嘱道：“是的，在新悦大酒店，晚上六点开始的，你第一次参加，别迟到了。”“好吧。”吴小天看到刘慧兰语气中根本没有商量的余地，点头答应了。就在快要挂电话的时候，刘慧兰突然想起一件事，说：“今天晚上也有外国人参加，你别打人了。”“我……”吴小天刚想解释，那边已经挂掉电话了。不过，他还是把这句话完整的给说了出来：“我像是那么暴力的人吗？”"
	}, {
		"chapter": " 第一百章 这个地方也是你能来的？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/16062/8512920.html",
		"content": "    “姓名？”“吴小天。”“来这干吗？”“参加聚会。”“有聚会的邀请函吗？”“邀请函？这次聚会还要请柬吗？没人和我说过啊。”吴小天抱着贝贝，一脸疑惑的对眼前保安说道。“对，没有邀请函不给进。”保安一脸严肃的说道。“好吧，你等等，我打个电话。”吴小天对保安说道。他真的不知道今天这聚会还有邀请函的，早上刘老师也没和他说，结果现在就被挡在门外了。没办法，看来只能打电话给刘慧兰老师，让她出来接了。“什么？好的，我明白了，对不起，郭少。”吴小天刚放下贝贝，掏出手机，还没来得及拨通号码，旁边的保安就接到了一通电话，然后红着脸对吴小天重新开口道：“您好，吴小天先生吧，您已经可以进去了。”“不是说要邀请函吗？”吴小天放下手机，有些奇怪的问道。刚刚还说没有邀请函不让进的，现在怎么就突然改变主意了。“这……”保安一阵语塞。吴小天也没在意这事情，不要邀请函就能进去这就更好了，免得麻烦刘慧兰老师。于是，他牵着贝贝的手就进去了。这次的聚会应该很正式，最起码从规模上，就比上次胡一刀组织的那个酒会要大多了。不仅把新悦大酒店的遗漏给整个包下来了，甚至二楼的部分空间也占用了。吴小天进去的时候，里面已经是有相当多的人了，他们三三两两的聚在一起聊天。这一次，吴小天就没有像上次参加酒会时候的尴尬了。那时候，他初出茅庐，基本上一个人都不认识。但现在就不同了。刚一进去，就碰到了广南师范大学的的韩薇老师，她一见吴小天到了，先是略微有点惊讶，然后高兴的招呼了吴小天：“吴小天同学，去我们学校读研任教的事情，考虑的怎么样了。”吴小天没想到这在碰到韩薇，急忙说道：“韩老师，这些天忙着毕业的事情，您的提议还在考虑。”韩薇也没有催促，笑了笑说：“这事情不着急，我就等你的好消息了。”说完，又和贝贝调笑了几句。她没有问贝贝的身世，看来是之前就已经打听到了一些吴小天的事情，贝贝的故事自然也是听过了。韩薇这刚一走，他又见到了很多人，有高明、电视台的秦台长，甚至他的论文导师蒋老师也在这。一阵寒暄结束之后，吴小天找到了一个比较好的位置，将贝贝放在了椅子上，坐了下来。他有些奇怪，这到底是个什么样的聚会，怎么这么多人都在，而且，他到现在还是没有见到刘慧兰老师。时间一点一点的过去，不断地有人来着和吴小天打招呼，也不断地有人离去。好不容易得了个空，吴小天正低头在和贝贝说着话。突然，他的椅子突然被人狠狠的踢了一脚。吴小天一惊，他回头望去，只见一个中等个头的男人正一脸傲气的看着他，踢椅子的人应该就是这人了。他有些莫名其妙，不过也没往心里去，以为只是这个人走路不小心踢到了他的椅子。他把椅子往前面挪的了挪，将走路的通道让开了更大的位置。“砰！”的一声，吴小天的椅子又是一震。又来？这不是不小心，而是在故意找茬吧。“你干吗？”吴小天怒了，站起来瞪着眼前的人。“你坐了我的位置。”眼前的男人没有道歉，反而眼光朝上，继续一脸高傲的说道，不过他的华夏语有点生硬。你的位置？吴小天急忙看了看桌子上有没有写名单，要是的话就有些尴尬了。不过，他认真的在桌子上找了好久，也没有找到一份关于座位的名单。他有些不太确定，招来一个酒店服务员，问道：“你们这桌子有固定的人员座位吗？”服务员耐心的回道：“有部分桌子上是有的，但是那些都是主办方特意安排的，是在那一边，不过，您这桌没有安排。”吴小天听完服务员的话，他先谢了服务员，然后皱了皱眉头，对后面的男人说：“这桌子根本没有安排，你凭什么说是你的？”“因为我想坐这，所以我就要坐这。”男人依旧用一口不流利的华夏语说着。“你想做就要坐？”吴小天第一次见到这么霸道的人，而且还把这强盗似得理由说的如此的光明正大，他不由得冷笑几声，说道：“你要做哪我不管，但是这个位置我坐定了。”说完，吴小天就坐下，不理这人了。“砰！”的一声，又是一脚，这次是踹在了贝贝的椅子上，差点将贝贝弄下了椅子。。“啪！”的一声，吴小天一拍桌子，他真的怒了。泥人上有三分火气，更何况吴小天从来就不是个泥人。被人踹了两脚，他忍了，现在居然还变本加厉的踢贝贝的椅子。这坚决不能忍。不给点颜色给这人看看，就不知道天高地厚了。吴小天和这个男人之间的火药味，很快就引起了周围人的主意，不少人围了上来。“怎么了？怎么了？”林清从人群后面挤了进来，着急的问道。挤进来之后，他皱着眉头扫了一眼里面的情况，见到又是吴小天，这让他前几天好不容易压下去的的怒火又上来了，又看了看和吴小天对峙的是金成仁，是韩国的一位诗人，这次还是他邀请过来参加聚会的。林清很快就从服务员的口中弄清楚了事情的缘由，虽然对金成仁的无礼有些不满，但是吴小天的冲撞让他觉得很没面子。林清指了指吴小天，说道：“你起来一下，既然韩国客人要坐，那就让让，来者是客嘛。”在他的眼里，即使没有和吴小天结怨，吴小天也不及这个金成仁重要。让一下有什么关系？既然金成仁都开口了，难道还能让他把话收回去，这像什么话。听到这话，吴小天正色对林清说道：“先来后到这个成语你总听过吧，所以，下次他想坐想坐的位置，记得来早点，这个位置我坐定了，难道你还想强抢不成？”“哈哈……”周围的人纷纷笑了起来。林清脸色一红，正想发作，但是看了看周围的人，忍了下来，上前走了几步，仔细审视了吴小天几眼，嘲讽的说道：“不过是个实习艺人，这个地方也是你能来的？”"
	}]
}