{
	"novelName": "娱乐之唯一传说",
	"total": 1146,
	"data": [{
		"chapter": " 第一章 谢谢，我不是乞丐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755123.html",
		"content": "    已经过了下午五点，太阳开始慢慢落下，气温开始降了下来，傍晚的风有点凉。苏落坐在路旁，神情有点恍惚。这一天发生的事情，他到现在还没缓过劲来。湿漉漉的长发还在滴着水，小水珠在夕阳的照耀下，各位刺眼，哒哒的滴落，碎了一地。抓过来闻一下，还是有异味，但好歹比早上的黏糊糊，硬邦邦，爬满虱子的泥土和头发混合物好多了，不枉费他在河里洗了个把小时，如果不巡河的护河员撵他，也许可以洗得更干净一点。衣服也换了，这套是他中午在一个小区的垃圾堆里找到的旧衣服，虽然也很旧很脏，搭在一起穿着不伦不类，好歹也还能穿，比之前那套稀烂的，黏着皮肤几乎和身体融为一体的破布片好多了。手里是捡到的一把儿童手工剪刀，剪刀的塑料手柄断了一边，但还能用，把长指甲剪的整整齐齐，苏落还想把披肩长发也剪短点，只是这剪刀要剪头发略微费劲。夕阳的余辉照着苏落的年轻的脸庞，可能长期风餐露宿，黝黑中，带点不健康的暗黄，但是五官确非常端正，如果可以好好打扮下，那就是一个字，帅。看着落下的夕阳，苏落叹了口气。老天啊，你叫我如何接受这个现实。昨晚入睡前，他还是一个事业有成，业内小有名气的音乐制作人，早上醒来时候，却变成了一个流浪汉，物是人非。不管接受或者不接受，现实就是这样了，苏落穿越重生了。来到一个熟悉又陌生的平行世界，熟悉的是，这身体破碎的记忆中，这个世界跟原来的地球一模一样，历史进程都一样，陌生的是街上放的音乐和歌曲，没有一首是他曾经听过的。身体的原主也叫苏落，很年轻，才23岁。从小就有点自闭，抑郁症，但却拥有羡煞旁人的艺术天分，唱歌，乐器，样样精通，从小参加各种乐器演奏比赛都有斩获，可以说是个天才，高考时更是直接被音乐学院特招。本应该前程似锦，但是好景不长，也是那年暑假，父母出意外丧生，抑郁症更加严重了，音乐学院念了不到一年就辍学了。没了亲人的照顾，严重的抑郁症，焦虑烦躁，经常出现幻觉，妄想，没过多久他就流落街头。都是苦命人，苏落前世也是孤儿，而且也是个天才，至少别人都这么看他。因为苏落从小就仿佛有超能力般过目不忘，一直学霸。当然，后来才知道那是极其罕见的超忆症。有超忆症的人，没有遗忘的能力。能把自己亲身经历的事情，记得一清二楚，能具体到任何一个细节。好处很明显，但是没有遗忘能力的痛苦也很明显。在那个破包裹里，找到一张脏兮兮身份证。好吧，起码哥还是个有身份证的人，而且，虽然是个流浪乞丐，但是身份证的照片眉清目秀的，比原来的自己帅多了，苏落安慰自己。比起这个，更重要的是去哪里能找点吃的，已经一整天没吃过东西了，肚子咕咕直叫，翻垃圾桶找吃的不科学，极度虚弱的身体要是经不起再病一次的风险，况且也做不到，苏落现在是个正常人。超市试吃倒是可以，虽然分量少，但是好歹正经食物，只是走到门口就给保安赶走了。真的去乞讨？丢不起那个人，找个零工？虽然是有身份证的人，但现在这个样子，这个霸道的犀利哥装扮，路上的行人都躲着自己，谁敢雇自己，不赶自己走算不错了，洗个碗估计别人还想嫌我比碗还脏吧。夜晚也快来了，晚上睡哪还不知道呢，再回到那个天桥底下？难道难道这是要逼我使用终极大招了!！有困难，找警察蜀黍!头发终于是干了，傍晚的风吹在身上有点凉，苏落缩了缩身子。下班的时间，路上的来往的车子行人多了起来，后面店铺里的老板时不时往这边瞄，估计是坐太久影响人做生意了，看样子再不走，别人又要出来赶人了。苏落还在做着是否去找可爱可敬的警察蜀黍的思想斗争。这时，一个女人走到了他跟前停了下来。苏落抬头看了一眼她，约莫50出头多岁的胖胖中年大姐，头发夹杂着些许花白，脸颊已被岁月印上了许多细细的纹路，也许是工作劳累了一天，脸上略带疲态。只见她拿出钱包打开，粗糙的手在钱包里抽出了一张红彤彤的一百块微笑着递了过来。苏落愣住了，一时间不知道怎么反应，下意识说道：“谢谢，我不是乞丐。”空气仿佛凝固了。那位大姐也愣住了，看着苏落，很年轻的面孔，跟自己儿子差不多大，拿着钱的伸出的手轻微的颤抖了一下，然后收了回来。“对不起，非常抱歉，是我唐突了。”大姐说道，然后转身离开。凉鞋鞋跟敲击在水泥路上的声音，哒哒哒。看着她离去的背影，苏落瞬间傻逼了，懊恼不已。让你装逼，让你装逼。心里抽了自己耳光一万次，泪流满面，那是100块啊，救命的100块啊！还活在昨天呐，衣食无忧，成功人士，再扇自己一万次，如果上天再给我一次机会，我只能找个借口说毕竟自己没有经验了，宝宝心里苦。再静坐了几分钟，看着来来往往的人群，闻着路边街上饭店，糕点店铺飘来的阵阵香味。饥肠辘辘的苏落决定行动起来了，总不能坐着等死吧，先尝试去找份临时跑腿工作试试，起码把晚饭解决了，实在没人敢招，那就去捡瓶子，三五块总能赚到吧。既然前世能赤手空拳从一无所有到做出一番事业，换个环境换个身份也别想把我饿死，苏落心想。起身松了松筋骨，身子有点虚弱。正准备离开，这时，之前的那位大姐又折了回来，手上还拎着一个袋子。“这盒饭你先吃了吧，我没别的意思。只是觉得你可能遇到了麻烦，需要一点帮助”说着把袋子递了过来。苏落眼眶瞬间红了，什么是好人，什么叫天使，这就是啊，人间还是有真情在的。“谢谢您，好人会有好报的，一定会有好报的。”苏落接过袋子，声音有点颤抖，语无伦次。“不客气，都不容易。”大姐笑着转过身去，不一会就消失在茫茫人海里。哎，刚刚又懵逼了，才想起，忘了问她叫什么。心里百感交集，提着袋子仿佛有千斤重，手一直在颤抖。有一天，我会找到她，然后千万倍的还给她的，苏落心想。拿出盒饭，苏落再也忍不住了，哗得一下眼泪就流了出来，盒饭下，压着一张红彤彤的一百块。飞快的往嘴里扒饭，塞得满满的，好让自己不哭出声来。这一天过得惊心动魄，从一个天之骄子般成功人士变成一个朝不保夕的流浪汉，腰缠万贯到一无所有得彻彻底底。从前别人看他的那种羡慕的眼光再到如今被人用各种异样嫌弃的目光打量。从被人驱逐到有热心人真诚得送上一个盒饭。从绝望到感动再到振奋。这一天，苏落在这个陌生的平行世界吃上了第一顿饭，吃得心头火热，热泪盈眶。"
	}, {
		"chapter": " 第二章 风情酒吧街",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755125.html",
		"content": "    一个盒饭吃得干干净净，连菜汁都舔得一滴不剩，苏落打了一个饱嗝，再没有比饥寒中一顿热饭菜更让人觉得幸福的事情了，如果有，那就是再来份夜宵，加一大杯啤酒。大概是两辈子吃过的最好吃的叉鸡饭了，苏落心想。肚子问题暂时解决了，兜里还有张一百块，心里美滋滋，至少往后几天还饿不死。但是人活着可不只是为了不饿死，至少苏落不是。夜幕开始缓缓降临，城市的晚灯亮起，璀璨的霓虹，美的像烟火一般。跟着人行道上的人流慢慢得走，边走边想，接下来做自己能做点什么。耳边传来一阵吉他声，苏落停了下来。是一个小乐队，在卖唱。苏落也停了下来，凑了过去。周围还围着不少人，好在苏落自带光环，见到他这神打扮的人自动退避三舍，一下子，就走到了前排，周围几米内立刻空开，比前面卖唱的小哥还抢眼。这种事情苏落也已经见怪不怪了。只见前面一个麦立着，站着一个背着吉他的小哥，旁边是一个拿着贝斯的女孩，还有一个架子鼓手，大学生的模样。小哥面前三米处，放着一个吉他盒，零零碎碎，几张零碎钞票放在里面。随着伴奏，小哥弹唱了一曲，虽然歌曲是没听过的，但用苏落专业的音乐人角度来看，很业余，吉他弹的不错，如果是卖唱的水平，倒也说得过去。胜在唱得卖力，周围行人观众也捧场，三三两两的往吉他盒子扔零钱。这倒是给了苏落提示，对啊，我也可以卖唱，简单暴力还符合专业，只要能搞把吉他，凭哥哥的水平，不分分钟解决吃饭问题？苏落心想。“谢谢，谢谢。”一首歌唱完，看着过来投钱的观众，小哥拱手道谢。“谢谢大家的支持，我们今天就唱到这了，非常感谢。”伴唱的女贝斯手在麦前鞠了个躬说道。然后开始收拾东西。围着的观众也开始散去。这就结束了？苏落还在琢磨着要不要上去跟他们借吉他来一首呢。人已经散得差不多了，苏落犹豫了一下，走上前去。“哥们，能借你的吉他和麦，唱首歌吗？”苏落说道。呃？那三人愣了一下，打量了苏落好一会，那个主唱小哥才开口笑道：“哥，没别的意思，你这打扮你会唱歌？”还挺会说话的，不过也预料到会有这样的质疑了，苏落笑着挠了挠头。“这不是落了难吗，看你们唱得挺欢的，想试下呗，说不定能混个五块十块买个盒饭，就唱一首，你看怎么样？”苏落光棍的说，“你看，手是干净的，不会弄脏你的吉他。”小哥迟疑了一下，若是平常见到这样的乞丐流浪汉，他是不会搭理的，因为多半是精神有问题的，只是听这人说话条理清晰，感觉至少不是个疯子。但是要真的相信他这样的会唱歌，可能自己就是疯了。“大哥，我们不是那意思，都不容易，只是今天刚好不行，赶着时间。风情酒吧街的一年一度的摇滚之夜，我们也是赶着想去玩玩，对不住了。下次吧，下次吧。”小哥说道，只是这个解释，更像找个借口甩开他。“对对对，大哥，那个舞台谁都能上去唱，您要是想唱就可以直接上去，您要是有实力，说不定能火呢。”旁边的长发鼓手，调笑道。“摇滚之夜？”苏落问。“是的，在我们这边名气可大了，圈内的小歌手们，音乐爱好者都会去，我们的实力肯定是不敢上台的，就去凑个热闹涨涨见识。”小哥说道。好吧，果断的被拒绝了，也没啥好伤心的，预料之内。好歹别人还肯搭理，愿意多说几句话，不错了。道了声谢，苏落也离开了。确实是有点冒失了，这样基本不可能借得到。换作自己，肯定也不会借吧。吉他弹唱今晚看来是实现不了了，不知道这个世界的吉他价格怎么样，不过一百块钱估计也够悬，实在不行就买个口琴啥的，反正能发得出声的乐器，苏落就能玩得转，也不一定要弹唱嘛，他有这个自信和实力。实在实在不行，就清唱那又如何。确定了卖艺的路子，苏落心里也有底了，绝对可行。但是暂时，苏落不打算马上实行，刚刚那个卖唱小哥说的摇滚之夜，他想先去看看，看看这个时空的音乐水平和氛围。这个陌生的世界里，苏落了解到的还是太少太少了。风情酒吧街？摇滚之夜？嗯，就去那里了，酒吧可是个好地方，说不定能捡到个喝醉的白富美，美女总裁啥的，从此走向人生巅峰，小说里不都这个套路吗？苏落乐观的想。“你好，请问风情酒吧街怎么走？”“不知道。”一个大伯捂着鼻子说道。“你好，请问风情酒吧街怎么走？”“不清楚。”原本牵着小孩的大妈，立马把小孩子抱了起来，匆匆走开。切问个路而已，至于吗？哥哥看起来像坏人？像坏人吗？好吧，看起来也不像什么好人，至少不是正常人。还真是神憎鬼厌呢。“你好，请问风情酒吧街在哪？”“在XXXXXXXXX”一小姑娘答道。“谢谢您。”苏落泪流满面，问了好几个，终于是有好心人了。“妹子，你比天使美多了。”苏落发自内心，小姑娘脸噌得一下，就脸红着走开了。嗯，单纯妹子，萌萌哒。好人一生平安。总算是问到了，地方不远，大约要走二十，三十分钟的路程。看起来还真的挺热闹，离那酒吧街还有一段距离时候，已经看到很多穿着新潮的俊男美女往那边靠了。头发五颜六色的，这个玩视觉系的么，很杀马特。背着乐器的，估计是歌手，衣着暴露的美女，这打扮很夜店，嗯，很养眼我喜欢。远远的已经传来了阵阵令人亢奋的音乐声，摇滚之夜，乐队，舞池，美酒，苏落开始期待起来了。"
	}, {
		"chapter": " 第三章 摇滚之夜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755126.html",
		"content": "    酒吧街前有一个大广场，一个舞台就搭建在广场上，舞台搭得不错，还没正式开始，好像是在放着音乐，调试舞台灯光。舞台前有一条红带组成的分隔线。广场此时已经基本挤满了人，都是年轻的俊男美女。五个十个的围成一个个小圈，已经有不少乐队在演奏弹唱了，开嗓子了，估计是等会想上台秀一把的。还没开始，气氛就已经起来了，吉他，贝斯，鼓点，让人热血沸腾，有几位忍不住的已经自己摇了起来。很多人眼中玩摇滚的人打扮都很怪异，夸张，张扬，全身上下没有一个地方是不在吸引着旁人的目光的。但是苏落走进广场后这群人才发现，他们都是渣渣，这位大哥才是真的牛。广场上的人三三两两的在交流。“看，那是夜色酒吧的乐队主唱，好帅。”“今年看起来比去年还热闹呐，哇，你看，春城乐队也来了，在那边呢。”两妹子满眼星星的在窃窃私语。“不知道除了酒吧的驻唱，还有没有别的什么狠人，比如来个三线四线的明星啥的。”一路人。“切，兄弟一看就知道你是个新司机。这里玩的可是实力，甭管几线的来了，没点实力，那在这都站不住知道不。”立马有个操着东北口音的小哥回答他。“去年有个从棒子国回来的什么小鲜肉上这来装逼了，结果太把自己当回事了，给观众轰下去了，这里玩的，只看实力懂不？”东北音小哥补充道。“这么牛气？怎么个凭实力法啊，什么规则啊。”路人大感兴趣。“嗨，马上开始了，等会你不就知道了吗，规则简单的很，而且还是咱们说了算。”东北小哥说。马上就要开始了，所有人都围向舞台。不管是摇滚乐发烧友，音乐爱好者，来酒吧玩的，又或者是路过被吸引过来的。总之广场的舞台前，瞬间就挤满了人群。苏落自然是毫无压力的挤到了最前排，毕竟自带光环，战斗力不足者自动弹开三米范围。“妈的，臭乞丐也混进来？你听的懂音乐吗？瞎凑什么热闹。”很快，已经有人不爽了。“真是，喂，那个臭要饭的，还不赶紧滚，这里没瓶子捡。”“你管得着吗？你家办的节目啊？哥就爱在这看，不服你来咬我啊？”苏落回到，这种战五渣，苏落就没怂过。“你”旁边的人正想还口，这时开场音乐响起，观众顿时一阵欢呼和尖叫。晚上8点整，摇滚之夜，正式开始。随着狂躁的开场音乐，舞台的灯光打开，五颜六色的光柱在舞台上狂乱的扫着，台下的观众也随着音乐灯光摇了起来。开场音乐停下，主持人小跑着上了台。“喔～喔～～！”“炮哥！我爱你～～”观众们瞬间沸腾了起来，一顿欢呼！“好的好的，谢谢大家，看来很多人认识我嘛？”被叫做炮哥的主持人，抬起他那只满是刺青的花胳膊，向观众打了个招呼。“感谢大家都捧场，由风情酒吧街各大酒吧联合赞助，摇滚发烧友们的狂欢之夜，现在正式开～～～始！！！！”“今晚，是所有乐迷狂欢的夜晚，不仅有好节目好音乐，同时风情酒吧街所有酒吧啤酒一律一折！”“哇～哦～！！”观众热情回应。炮哥再伸出手，做了个稍安毋躁的手势，继续说。“由风情酒吧街举办的摇滚狂欢之夜到现在，已经是第5届了，一路走来，从一个小小的酒吧街活动，变成了今天全城狂欢的音乐节，非常非常感谢音乐发烧友们的支持，炮哥我给你们抱拳了。废话不多说，今晚的规矩，都懂吗？”炮哥说完把麦举向台下观众。“懂！！！！”“哎呦？看来老炮不少嘛？但是，规则还是要重申一下的。以免又有什么不知道规矩的装逼犯毁了大家都心情哈。”“吁～～～～～～～～～”观众一顿嘘声，然后大笑。老炮们都知道是什么事情，说的就是去年一个什么棒子国回来的小鲜肉在这耍大牌装逼不成的事。“别嘘别嘘，各位给我炮哥一个面子哈。”主持人再次做出了压低声音的手势，“那么，摇滚狂欢夜的规则就是，任何人，都可以抢麦上来唱，是的，任何人，皇帝可以，乞丐也可以，当然，大叔你也可以。”炮哥指着前面秃头一大叔说道。“哈哈哈哈哈哈～～～～。”观众们笑成一片。“是的，我们举办狂欢夜的初衷就是，让所有音乐爱好者们的梦想，有一个舞台可以放飞，让你们的激情，在舞台上燃烧。所以，待会诸位可别害羞，想唱的，就给我站上来！”“虽然是本着交流与学习的心态，但是我前面这群乐迷，摇滚发烧友们可不好忽悠，如果他们不满意，那你就要接受一点小小的惩罚了。”炮哥掀开前面一个桌子上盖着的红布，上面摆满了酒杯和啤酒，继续说道。“台下观众们要是觉得你唱的一般，那么你的麦由下一个选手接管，你自罚一杯，一杯也就是一瓶啤酒。”炮哥一边说着，一边往酒杯倒啤酒。“所以你们懂的，如果歌手唱得一般，不要嘘啊，都是朋友，好听难听图个乐，你们就大声喊？”炮哥把麦指向台下的乐迷们。“唱歌的喝酒！！唱歌的喝酒！！”发烧友们热烈回应。“没错，看来老炮们还真的是不少哈，如果你们觉得上台那个家伙唱得还可以，那么你们喊？”“安可～～～安可～～～”“没错，看来规矩大家都懂，那么如果能观众喊安可，台上歌手必须返场继续唱，可以重唱或者换歌，如果你实力出众，三次安可后，那么恭喜你，你将获得由喜力啤酒和风情酒吧街联合赞助的三万元的现金奖励。”炮哥说着，走向舞台左手边，掀开一块红布，一个玻璃罩，罩着高高一大叠的现金。“哇噢～～～～～！”一叠现金的冲击感可不弱。“不过，丑话先说前头，我们台下的观众可不好忽悠，对吧？三次安可，可不容易哦～”炮哥不停对着台下观众眨眼睛，一副你们懂得表情。“哈哈哈～～”“是的，我只想看喝酒～～喔～～～”观众们心领神会。“那么，我宣布，第五届风情酒吧街摇滚狂欢之夜，正式开，Areyou准备好了吗～～？”“哇～～呜～～～！”观众们热情回应。“那么首先有请，第一支乐队，也就是我们熟悉的，夜色酒吧驻唱乐队，春城乐队～”炮哥吼了起来。"
	}, {
		"chapter": " 第四章 我能唱一首吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755127.html",
		"content": "    非常有趣的规则，而且这氛围，让苏落想起了前世美国的篮球圣地洛克公园。那是所有篮球爱好者的圣地，在那里不仅走出了很多NBA球星，还有很多成名已久的超级巨星前去朝圣。据说当时手握了三枚总冠军戒指的科比在洛克公园和那里的街球高手比拼也没能占太多的优势，洛克公园就是全世界狂热街头篮球的年轻人跳动的心脏。而这个酒吧街举办的摇滚狂欢之夜，也给苏落一种这样的感觉，不管多大牌，或者多默默无闻，来到这里，就按照这里的规矩。这里也已经是许多摇滚发烧友的圣地，虽然可能只是个雏形，但苏落仿佛已经感觉到，可能过不了多久，这里真会成为类似洛克公园般，真正意义上成为摇滚爱好者们的圣地。第一组乐队上场了，发烧友们一阵阵的欢呼，看样子名气还不小。这样的安排也是很有讲究的，虽然那个主持人炮哥说是说了任何人可以抢麦上台，但是喜欢唱歌，敢站出来秀的年轻人可不少，如果谁都上去，那不是乱套了？先安排一个实力不俗的乐队上去，珠玉在前，把基调先定下，后面想上去的就要先掂量掂量了，没到这个水准的也别上去丢人了，这其实也是约定俗成的规矩了，懂的都懂。果不其然，第一个上场的乐队唱得不错，气氛也非常的好，但是一曲唱毕，台下观众却纷纷起哄不买账。“唱歌的喝酒～唱歌的喝酒～唱歌的喝酒～～！”“我看出来了，你们是在针对我。不过你们开心，我就开心，干了！”主唱笑着说道，然后走到前面举起酒杯，潇洒的干了。“哈哈哈哈～～～。”“喔喔～～帅呆了～。”歌迷们纷纷起哄。主办方安排的第一个乐队下场后，狂欢才算真正的开始了。很快，另一个乐队接管麦克风登场。鼓点声，贝斯，吉他，歌手忘情的嘶吼，整个广场沉浸在狂欢的气息中。“安可～安可～！”“喝酒～喝酒～！”一个接一个，乐队歌手卖力狂吼，乐迷们躁动摇摆。苏落也很兴奋，当然不是因为台上那些歌手乐队多给力，说实话，这样的水平其实很业余。而且看得出来，这个世界的摇滚水平其实非常的低，处于刚刚萌芽的阶段。只是在这种氛围很难不被感染，当然最最重要的是，台上玻璃罩里那一叠厚厚的现金。三次安可？苏落深吸一口气，上去，必须上去，也让这个世界的人，见识下来自异世界的摇滚力量。“唱歌的喝酒～～～！！”“美女我帮你喝～！！”台上，是一位女摇滚歌手，表现的不错，台下的发烧友们集体喊了一次安可，只是第二首时没能保持状态HOLD住全场。那位妹子也豪爽，直接拿起酒杯，一饮而尽，鞠躬下台。气氛瞬间就到达**。“怎么样，怎么样？不简单吧。”炮哥接过了麦，“我说你们咋这么挑剔呢，多好的妹子啊，非得让人喝酒，这不唱得挺好的吗？难道我们今晚的现金大奖是送不出去了？”“吁～～～～～～！”嘘声当然不是给先前的女歌手的，是给台上的主持人的。“那么，下一位，谁想挑战呢？”炮哥装作听不到嘘声。可能是后面准备上场接麦的乐队歌手们没准备好，也可能是前面那位女歌手唱得确实好，让准备上去的人有点犹豫。不像之前一位下，另一位马上抢着上场，场面突然有点尬尴。过了约莫半分钟，炮哥的声音又响了起来。“啊？这就怂啦？是不敢唱呢还是不敢喝呢？”赵小雷是一名还在念大学的学生，和女朋友，还有一个死党组了个乐队，平时课余时间在路边卖卖唱。做梦都想站在舞台上唱歌，本来也没想过有机会上去唱，但此刻，好像机会来了。给了同伴一个眼神，“我们上去试试？”赵小雷说。旁边的小伙伴犹豫了一下，咬咬牙说道：“行，上！！”但是还没等他们开口，一个声音打破短暂的沉默。“我来！”苏落就站在最前排，穿过舞台前的隔离带，跑到台下，朝着主持人大声喊了起来。一时间，全场目光就集中在了苏落身上，然后一阵哄堂大笑。这个乞丐大哥哪里冒出来的，有胆识我欣赏。赵小雷一行人也无语，这个不是之前找他借吉他借麦的那个吗？还真的来了啊，居然还真的想上去唱歌？主持人炮哥也懵圈了，玩我呢？大哥你像是会唱歌的人吗？不好好捡破烂，来这凑啥热闹啊？“兄弟你是来砸场子的吗？”炮哥笑着说道。“哈哈哈哈哈哈哈～～”“呜～～～呜～～～”观众一阵阵的怪叫和大笑。“不是说都可以上来唱吗？我会唱歌呀。”苏落说道，然后回头看了看后面的观众，好家伙，层层叠叠，围得严严实实，起码得有个三千人。“你会唱歌？炮哥我走过南闯过北，还真没见过你这样的能唱歌。要不炮哥我给你一百块，你去别的地方玩吧？”炮哥一阵无语。“哈哈哈哈，别啊，让他唱。”观众可不干了，这多有意思啊，一个要饭的跑过来要上台唱歌，本着看热闹不嫌事大的心态，节奏瞬间带起。“让他唱，让他唱。”叫声整齐的像排练过一样，还有前排的观众已经拿起手机开录了。“你看观众都强烈要求了。”苏落喊道。“哈哈，这要饭的要上天啊，哈哈哈哈哈。”“人才啊，就凭这脸皮，到哪都饿不死，你们都学着点啊。”观众已经乐开了花。主持人炮哥一阵无语，没办法了，谁让自己之前说死了，甭管皇帝乞丐都能上来唱呢。至少底下观众的情绪，可是完全调动起来了，这节目效果杠杠滴。“那你们说到底让不让他唱呢？”再和观众互动一下，答案当然是绝对的肯定，多有意思啊。“好吧，那你上来，不过我可说好了，要是唱得我们观众老爷们不满意，可是要喝三杯的哦。”炮哥也豁出去了，阻止不了你上台，整你一下总可以吧。说着伸手拉了苏落一把，把他连爬带滚的扯上舞台。“哥，别的我不知道，但我知道你肯定是个有味道的男人。”炮哥夸张的捂着鼻子，继续说道“要不你也别唱了，把酒喝了就下去算了。”“哥你看酒已经倒好了，你要唱什么歌，小弟我给你找伴奏哈。”炮哥的嘴就没停过，一直在损，底下的观众笑到崩溃。“噗～～～～哈哈哈，太欢乐了。”观众们已经笑得不行不行的了。苏落可管不了别人怎么看他，站在舞台上定了定神，深吸了一口气，说道：“不用，借我一把吉他就好。”看苏落说的认真，不像开玩笑。炮哥也不含糊，既然下决心给他唱了，那就全力配合，马上就递过去一把吉他。接过吉他背上的苏落，仿佛整个人的气势都变了一个样，自信从容，如果不是那个乱糟糟的长发，那条只有半截裤腿的西裤，还有那双帅气无比的人字拖，可能真会让人觉得，他天生就是能站在大舞台的人。台下，观众们也安静了下来，举着手机拍着这有趣的插曲，多好玩啊，摇滚狂欢夜被一个要饭的砸场子，这节目效果，还不刷爆朋友圈？“还有什么要求没？”炮哥也开始停止调侃，稍微严肃了起来，上都上来了，那就当普通选手吧，只希望他快点搞定下去。“那个，有点口渴，可以先喝一杯吗？”苏落挠了挠头，不好意思的说道。“噗～～～～～”台下观众彻底笑崩溃。炮哥无力的摆摆手，“你就是来喝酒的吧，哥，您请。”苏落拿起酒杯，咕咚咕咚一饮而尽，打了个嗝，又引起笑声一片。清了下嗓子，走到麦克风面前，按和弦，前奏弹起。“咦，有两下子啊，这吉他弹的，难道真的会唱？”全场都在纳闷。“好像真的会耶，吉他蛮溜啊。”赵小雷和同伴们也在窃窃私语。没有鼓点，没有贝斯，没有其他任何伴奏，只有简单的吉他声。短暂的前奏过去后，一个极具力量和爆发力的声音在耳边炸起。“我曾经问个不休你何时跟我走”"
	}, {
		"chapter": " 第五章 《一无所有》震撼！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755128.html",
		"content": "    “我曾经问个不休你何时跟我走可你却总是笑我一无所有。”瞬间爆炸！赵小雷一行人傻住了，主持人傻住了，歌手们傻住了，全场的观众，都傻住了。原本只以为是个搞笑的小插曲，没想到，会是这样的强烈的反差。谁能想到，台上那个穿得破破烂烂，怎么看都是个乞丐的人，只一开口，就把全场都震住了。极具爆发力的嗓音，这还只是第一句，全场的观众，只感觉一股热血从脚后跟飞速上涌到脑袋，然后头皮发麻，心跳加速，再一瞬间在脑袋中炸开，再然后，情不自禁地吼出一声：“哇～～噢～～～！”彷徨迷茫但有充满着具大的能量和热情，这TM才是摇滚啊，能给人力量的音乐。一声情不自禁地惊叹声后，全场都屏住了呼吸，目光紧紧得盯着台上的苏落。举着手机的观众，也强行控制住那有点颤抖的手，不想漏过任何一个小瞬间。“这个是我们之前遇到的那个乞丐？我不是在做梦吧？”赵小雷惊呆了，摇了摇身旁的长发小哥。“是是吧。”长发鼓手小哥，也愣了，声音有点抖。“我要给你我的追求还有我的自由可你却总是笑我一无所有喔～～～你何时跟我走喔～～～你何时跟我走“台上，苏落继续演唱，唱到这里时，猛然一跺脚，用更加激情高昂的声音吼唱，脚下这地在走～～身边的水在流可你却总是笑我，一无所有。为何你总笑个没够为何我总要追求难道在你面前我依然是一无所有喔你何时跟我走”“卧槽！！”“我的天啊。”“这人到底哪里冒出来的？”“这是什么歌啊，从来没听过。”疯了，全场都疯了，激动兴奋的情绪再也压制不住了。全场震耳欲聋的掌声，欢呼声。乞丐？流浪汉？这是现场直播版的高手在民间啊。前几分钟他们觉得这位是个傻逼，现在观众们只感觉自己是傻逼。原本只是想让他上去看笑话的，但是现在感觉好庆幸，如果不是抱着看猴戏的心态瞎起哄，可能今天晚上就错过了这么震撼人心的演出了。“告诉你我等了很久告诉你我最后的要求我要抓起你的双手你这就跟我走这时你的手在颤抖你这你都泪在流莫非在你面前我依然一无所有喔你何时跟我走喔你何时跟我走”歌词里表达着一无所有的痛苦的同时也不断的对幸福生活理想自由的向往和追求，看似自嘲的我一无所有，却表达出了对自我追寻依靠自我拼搏的精神的肯定和自信。一如此刻台上的苏落，他一无所有，但他自信他可以征服这里，哪怕天大的嘲笑声，他也要站上来。这是一首唱出广大年轻人心声的歌，他们迷茫彷徨，一无所有，在朝思暮想的那个她面前自行惭秽，不知所措。怕给不了她更好的，怕自己没资格，怕一开口就会被拒绝，而这首歌，却给了他们力量。在别人眼里或许我真的一无所有，我穷得只剩自由和遥不可及的追求，但我愿意为你倾尽所有，你愿意跟我走吗？没有豪言壮语，用最质朴最直白的语言，唱出许多人都心声，振奋人心，让人热血沸腾。一曲唱毕。“哇～喔～～～～～～～!”“安可！安可！安可！安可！”“安可！安可！安可！安可！”一声声，震耳欲聋。掌声，欢呼声，久久不能平息，苏落静静的站在台上看着观众。前世崔健大神的成名歌，内地的殿堂级摇滚音乐，那个年代，火遍大江南北，谁人不知谁人不晓，要是这点小场面都震不住，那他还能被称作中国摇滚教父吗？再看看自己，此时此刻，这首歌简直为自己量身打造一般，现在的自己可不真的是，一无所有吗？观众也在看着苏落，只是跟前几分钟不一样的目光。嘲笑和质疑再也没有了，现在全变成了膜拜神人的目光。安可的叫声，根本停不下来。这是这些摇滚发烧友们从来没有过的感觉，摇滚乐从国外传进来也有些年头了，但是国内真正能把摇滚唱好的歌手并不多，只能说一直在模仿，从未曾超越。不，别说超越，甚至连别人的平均高度都达不到。而台上那个乞丐模样的人，此刻却让大家看到，中国摇滚的新希望，也许不久将来，他们也能自豪的说，谁说中国摇滚不行？“谢谢，一首《一无所有》，送给大家。”苏落松开吉他，开口说道。“一无所有，这首歌叫一无所有。”“喂，你刚刚拍到了吗？”“嘘，别碰我，还在拍呢。”“是原创的吧，从来没听过，太给力了。”“我爱你，牛逼！”“所以，我还能继续唱是吧？”扫了一眼底下已经疯狂的观众，苏落深吸一口气，回头看了下还在发呆的主持人，说道。被苏落这么一问，主持经验老道的炮哥才回过神来。“唱！当然得唱，必须唱。谁不让你唱我跟他急。”炮哥说道，完全忘了刚刚是他在极力阻止苏落上台的，看来他也被震撼到不能自己了。这绝壁是个高人，这水平的歌，放到音乐公司包装一下，能火遍大江南北。要是再来一首这样高水准的，他感觉他们这个酒吧街的小音乐节，都要跟着火。货比货得扔，人比人得死。跟这位比起来，刚刚上台那些选手，被秒的渣渣都能不剩，甚至，比很多真正出道的成名歌手都不逞多让。最重要的是，他刚刚的演唱伴奏居然只有一把吉他，是的，只有自己弹奏的一把吉他，再没有其他乐器配合伴奏。仅凭歌喉就已经摇滚得让人灵魂出窍了，那这首歌的完整配乐版，会有多给力？不敢想象。高人，绝对的高人，这样的人才，就像暂时被纸包住的火，不可能藏得住。一会结束后必须把他拉拢住。伸手压住全场声音，炮哥继续说道：“和你们一样，我心里此刻也有无数问题想问，但是我们还是先把流程走完，现在有请这位选手，继续演唱。”“谢谢。”苏落说道，然后再拿起那把吉他。“噢～噢～噢～～”因为，刚刚那一首震撼的歌，台下的观众变得更多了，许多走过路过的，都被吸引住了，台下人头攒动，舞台被围得严严实实的。“这次他会唱什么呢，我想听他再唱一次刚刚那首。”“会唱新的原创吗？”“还会有那样的原创？那不是**炸了？”发烧友们议论纷纷，没有人再敢怀疑苏落的实力了，只有满脸的期待。“再唱一次刚刚那首歌。”一位观众叫道。“对，再唱一次刚刚那首。”马上有人响应。唱什么其实苏落刚刚上来之前就已经想好了，既然把前世崔健大神抬了出来，那就再来一首吧。清了下嗓子，深呼吸，拿起吉他，弹奏了起来。"
	}, {
		"chapter": " 第六章 不要迷恋哥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755130.html",
		"content": "    “这首歌叫《假行僧》，希望你们喜欢。”苏落说道。万众期待的眼光中，苏落奏起前奏，开腔。“我要从南走到北，我还要从白走到黑，我要人们都看到我，却不知我是谁。假如你看我有点累，就请你给我倒碗水。假如你已经爱上我，就请你吻我的嘴。我有这双脚，我有这双腿，我有这千山和万水。我要这所有的所有，但不要恨和悔。”“哇噢～！！！”“果然，新歌，是原创。”“嘘，别吵。”观众们瞬间又炸开了。“我要这所有的所有，但不要恨和悔。要爱上我你就别怕后悔，总有一天我要远走高飞。我不想留在一个地方，也不愿有人跟随。我要从南走到北，我还要从白走到黑。我要人们都看到我，但不知道我是谁。我只想看你长得美。但不想知道你在受罪。我想要得到天上的水，但不是你的泪。我不愿相信真的有魔鬼，也不愿与任何人作对。你别想知道我到底是谁，也别想看到我的虚伪。咧咧咧咧咧”假行僧，崔健大神的另一首代表性歌曲，此刻拿出来，再配合苏落此刻的身份，也是无比的贴切。歌曲的结尾，歌友们全都跟着旋律节奏哼了起来，不知道的，还以为是某巨星在开演唱会。这首歌没有上一首《一无所有》那种震撼感，但是这歌，这歌词这是个有故事的人啊。他到底是个什么人，他是个从南走到北的浪子？他的自由的理想，他曾走遍千山万水，去体验，去经历，去感受，万花从中过，片叶不沾身，所有的一切在他生命中都是过客，他也是别人眼中的过客，不留恋，不回头，前方总有风景在等着他。就像歌词唱的那般，爱我？那就爱吧，但别试图用任何东西绑架住我的自由，因为我只剩下自由了。洒脱！放荡！不羁！这才是他内心的写照吧，但是其实是他自己无法面对，无可奈何，却又找不到自己真心，说为一种逃避也不足为过？所以才叫假行僧吗？经典，绝对的经典。告诉我，这里是某个音乐殿堂，不是酒吧街举办的小音乐节，无数观众内心在呐喊。听了一首好歌，好多好多话想说，想开口却发现表达不出来，只能用狂吼！来发泄出来。“安可！安可！”“安可！安可！”整齐的声音，震耳欲聋，沸腾了，整个广场沸腾了。感动？震撼？也许都有，没时间细细品味，仔细整理，慢慢品会。任何言语都无法形容台下观众们此刻的心情。主持人炮哥癫狂了，赵小雷的小乐队癫狂了，参加音乐节的歌手们癫狂了，所有观众们，此刻都已经癫狂了。想呼唤他的名字，但是连他的名字，都不知道，强烈的感情无处释放，此刻只有呐喊，唯有呐喊！“安可！安可！”“谢谢。”苏落鞠了躬，说道。连续唱了两首，这副虚弱的身体，有点扛不住。但是内心很激动，一是因为站在台上唱歌，台下万众欢呼的感觉，实在太好。当然更重要的，三万元的奖金，看来是要赢到手了，一下子就赤贫奔小康了。“可以告诉我们，你的名字吗？”炮哥也是激动不已。“我叫苏落。”苏落答道。“苏落！安可！苏落！安可！苏落！安可！”台下观众又喊了起来。“我们这个小音乐节，摇滚狂欢夜已经五届了，五年来你是我见过最不可思议的歌手。我看得出来，你是个有故事的人，能给我们讲下你的故事吗？”炮哥已经按捺不住，彻底变成好奇宝宝。“这个怎么说呢，我有故事，你有酒吗？”苏落笑道。炮哥一愣，心里狂起波澜。到底是高人啊，出口成章。我有故事，你有酒吗？简单一句话，却深深触动到人软软的内心。到底是老道的主持人，一个愣神之后马上说道：“有，小二上酒！让我们听听你的故事。”又是一大杯啤酒，苏落接过，笑道：“来，故事都在酒里。”“咕咚”“咕咚”一饮而尽。“爷们！”“真他妈帅！”“好想听他讲故事。”一个辣妹，此时满眼放光。观众又是一顿躁动。但事实上是，苏落真的渴了。傍晚吃的盒饭，早就消化得一干二净，肚子早已经空落落了。两首歌，两大杯啤酒。凉风袭来，微醺。“好了，那我们继续？”苏落说道，他很想快点结束，趁酒精还没上脑。“那么，现在有请苏落，继续演唱。”炮哥见状说道，他也明白，苏落已经赢定了，因为连同他在内，在场所有人，都已经被征服，此刻哪怕苏落站台上唱首儿歌，估计所有人还是依然喊安可。“那我就再唱一次，一无所有吧。因为没有准备，没有伴奏没有鼓点，那么你们跟我配合一下。”苏落说着，伸出双手打起节拍。观众们自然跟着节奏拍起手掌，一下子，气氛又狂热了起来。“会唱的一起唱，跟着节奏摇起来！”“我曾经问个不休你何时跟我走可你却总是笑我一无所有我要给你我的追求还有我的自由”这次的节奏加快了，也更嗨了。整个广场，都在摇摆，舞动，跳跃。“告诉你我等了很久，告诉你我最后的要求！”又是一声悲愤的怒吼，苏落唱疯了，观众也都跟着疯了。这个摇滚狂欢夜，已经完全沦为苏落独秀。“我要抓起你的双手你这就跟我走这时你的手在颤抖这时你的泪在流莫非你是正在告诉我你爱我一无所有噢～～～你这就跟我走”“谢谢你们！谢谢！”再唱毕，苏落眼眶红红，哽咽道。“喔喔喔喔～～～！！！！”“安可！安可！安可！”“我要跟你走！”依旧是无休止的安可，万众宠爱的感觉真好。前世都从来没享受过的欢呼声，这一刻，苏落已经知道，自己的路在哪里了。三首歌，声音已经开始沙哑了。面对整齐不断响起的安可声，只能道谢道谢再道谢。“谢谢，谢谢。”“第三次安可，恭喜苏落，赢得奖励！同时也谢谢他，为我们带来一个美好难忘的夜晚。”炮哥的声音喊起。“结束了，结束了！已经没有再继续的意义了，王者已经诞生，把你们的欢呼声，尖叫声，呐喊声都献给他吧，今晚的王者，苏落！”“苏落！苏落！苏落！”“苏落！苏落！苏落！”“我爱你，我要给你生猴子！”还是那个辣妹，蹦跳起来尖叫。“谢谢你大美女，不要迷恋哥，哥只是个传说！”苏落再次举起酒杯。“风情酒吧街音乐节，摇滚狂欢夜完美结束，但是狂欢还没结束，朋友们，开怀畅饮吧！”“噢噢噢噢噢～！！！！”苏落的头有点眩晕，酒精最后还是成功占领了高地。三瓶酒，上头，三首歌，脱力。劲爆的音乐，狂欢的人群。万众宠爱，舞台灯光闪烁，好像梦一场。"
	}, {
		"chapter": " 第七章 第一个朋友",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755131.html",
		"content": "    苏落赢了，赢得毫无悬念，或者说完全就是碾压。演唱结束了，但是摇滚爱好者们的狂欢还没结束，只是换了个阵地，歌友们三五成群从广场舞台涌入酒吧街各大酒吧，举杯开怀畅饮，津津有味的讨论着刚刚那一幕。“牛逼啊，没想到摇滚狂欢夜还能出现这样的神人。”“是啊，没白来，太给力了，那首《一无所有》，把我都听疯狂了。”“我更喜欢假行僧呢。”“其实刚刚那个乞丐，不不对，是传说哥，说要上台时候我就猜到他肯定有料到！”一个明显已经喝大了的歌友，跟他的朋友们吹着牛逼。“你就吹吧，还你猜到，当时谁不是只想看笑话。不过确实是牛人啊。”同伴立马反驳。“可惜了，搞成这副模样，是有精神病吗？不知道以后还有没有机会听到这样的歌。”“不会吧，听他说话就是个正常人，可能遭了什么难。”“刚刚你有拍视频吗？分享给我，快！”歌迷们，酒友们议论纷纷，而此时，苏落正在卖力的撸着肉串，左手一把牛肉串，右手一把羊肉串，两撇子八字小胡子上沾满了油，形象？去他妹妹的形象，肚子更重要。旁边坐的是刚刚的主持人炮哥，此刻已经完全目瞪口呆，定定得看着苏落狂塞。是的，比赛结束后，炮哥也没跟着歌友们转场去酒吧，而是把苏落拉了出来，在夜市小摊上撸串。“大哥啊，你慢点，又没人跟你抢，你是有多饿。”炮哥一阵无语。“唔人是铁呜”苏落鼓囊着嘴，一句话说不全。“算了，你先吃。”一顿胡塞海吞，总算把肚子填满了，拿纸巾擦擦嘴，往椅子靠背上一瘫，打了个仰天长嗝，爽！炮哥看着杯盘狼藉的桌子，欲哭无泪，我还一串都没撸呢。“怎么弄成这副样子，第一眼看到你我还以为你是个精神病患者呢，哪来的傻逼要砸场子的，差点下不了台，不过你一开腔就把我震晕过去了。”炮哥给苏落倒上饮料。“精神病？你就当是吧。”苏落苦笑。“什么叫当是，瞧你说话唱歌，也不像啊，你不会是个逃犯吧？”炮哥神秘兮兮的问道。苏落：“”炮哥很健谈，跟苏落天南海北的胡侃了起来。苏落其实不太会聊天，更多的是倾听。炮哥叫麦林，今年29岁了，他说他以前就是个小混混，初中就辍学了。喝酒打架泡妞不务正业，20岁那年终于是懂事想明白了。背着个包裹就来到北京闯荡。怀着想出人头地当大明星的梦想，他开始了北漂的生活。用他的话说，奈何天赋有限，唱歌唱歌不行，演戏演戏不行，混到现在却还是屁也不是，但努力也没白费，酒吧街上还有点名声，平时就在酒吧里打打碟，当下夜场DJ，酒吧街上几个小酒吧轮流跑，偶尔接点商演主持司仪什么的小活，也算没饿死。炮哥不停的说，苏落静静的听，偶尔搭上一两句。“得，老哥啊，本来把你拉出来是想听听你的故事的，结果我倒是自己全部交待清楚了。”炮哥啤酒倒满，又喝了一杯，继续说道，“别叫老哥，我才20出头小鲜肉呢，叫我名字就好。”苏落白眼一翻。“不是吧，完全看不出来。”“等我把头发剪了胡子剃了的““其实把你拉出来是有目的地，想探探你的底，看能不能把你拉到酒吧当驻场歌手，你之后怎么打算吗？”炮哥问道。“一会先找个地方过夜吧，现在有钱了呢，暂时饿不死了，修理下形象，吃几顿饱饭修养几天。”苏落回答道，“是得好好整理下，我着急了，要是不嫌弃，今晚去我那住一宿吧，我自己租了个房子，挤是挤了点，但就我一人住，先安顿下来，之后有什么事情我也可以帮帮忙。”炮哥说。“今晚就不去打扰你了吧，我先去酒店开个房间吧，明天再去找你好了。”见苏落坚持，炮哥也不多说了，再碰一杯，然后抢着结了帐，当然是被炮哥一顿数落，你现在这样子还抢什么买单。带着苏落在夜市买了几套衣服，然后去便捷酒店，在前台小妹诡异的目光中，开了个房间。说真的，要是没炮哥，估计酒店还没进去就被保安轰出去了，炮哥在，花花绿绿的刺青手臂往苏落肩膀一搭，一个眼神就把蠢蠢欲动的保安大哥秒回去了。记下了炮哥的电话号码，然后两人道了别。“明天记得联系我啊，或者我过来找你。”炮哥走时候嘱咐道。“行，谢谢你了。”“嗨，咱俩投缘，你这朋友我交定了，记得明天给我电话。”挥了挥手，炮哥也离开了。也是个热心人啊，苏落啊苏落，看来你运气还真不赖。这一天，苏落交到了第一个朋友。酒店房间里，把乱糟糟的长头发咔嚓咔嚓几下剪短，再美美的洗个澡，热水，浴缸，全身上下仔仔细细的搓洗了个把小时，把酒店浴室的洗浴液都按光了。换上新睡衣，床头还放着一叠厚厚的红彤彤的软妹币，全新的纸钞散发着特有的印刷味道，让人安心的味道，终于是能睡个安稳觉了。苏落美滋滋的躺在柔软的大床上，劳累了一天浑身酸痛，但是安稳踏实的躺在床上时反而还睡不着了，脑海中不停的在回放今天的经历，心里则盘算着明天要做的事情，不知道过了多久，才慢慢进入梦乡。苏落还在做着美梦的时候，一段小视频在朋友圈，微博不停转发。《酒吧街摇滚狂欢夜惊现神人》《乞丐还是歌神？麻麻问我为何跪着看视频》《他是乞丐？我不信！》《不要迷恋哥，哥只是个传说》《摇滚狂欢夜惊现神曲，传说哥燃爆全场》《什么叫真正的高手在民间，某鲜肉你学到了吗？》《别问我他是谁，我只知道他叫传说哥》看过视频的网友们也是惊呆了，视频开始时候以为是恶搞，苏落一开口，强烈的反差让他们瞬间跪下。“卧槽，这哥们太牛掰了。”“麻麻问我为什么跪着看电脑。”“膝盖已经献上。”“这是什么歌，真给力。”“大爱《一无所有》，音乐排行榜上的歌都什么玩意。”“假的吧，是请过来的托吧，反正我不信，肯定是炒作。”“楼上傻X，哥当时就在现场，当时也是全场懵逼。”“我有故事，你有酒吗？别迷恋哥，哥只是个传说！这货是个文艺青年啊。”“有一句说一句，从视频气氛看不像托，而且从谈吐看得出确实是有才华的人，只是不知道为什么流浪当乞丐？”“《假行僧》太棒了，以后我就是传说哥脑残粉了。”“求传说哥真实身份，重赏。”“求这《一无所有》和《假行僧》的录音版，重赏。”“我想知道他的故事，重赏。”“求这个叫苏落的全部资料，重赏。"
	}, {
		"chapter": " 第八章 新晋网红传说哥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755132.html",
		"content": "    苏落醒了，准确的说是饿醒的，浑身还是酸痛的，太疲劳了。此时已经是下午两点了，如果不是肚子咕咕作响在抗议，苏落估计能一直睡到明天早上。揉了揉乱糟糟的头发，伸了个舒服的懒腰，起床洗漱。然后在前台小妹惊奇的眼光中出了酒店，这个发型太惊艳，没办法不惊奇。切，没见过帅哥么，艺术家你懂不懂？艺术家都这个范！好吧，比起吃饭，颜值更重要点，可不想再让人当奇葩看了，至少不能影响市容嘛。穿过街道，走进了一家小理发店。这头发也没护理的必要了，直接剃了个小光头，让他重新长出来吧，胡子也刮得干干净净。还别说，剪完头发剃了胡须，整个人都变了。看着镜子里的自己，双眼皮大眼睛，高鼻梁薄嘴唇，就一个字，帅。这颜值，比前世的自己帅太多了，算是重生福利吗？除了脸庞有点消瘦皮肤黝黑，这个正常，街头流浪了那么久，日晒雨淋，风餐露宿，以后会白起来的。理发师也暗暗感叹，回想苏落进来时候那个邋遢的样子，稍微整理一下，完全大变样，猥琐邋遢男变成大帅哥。告别理发师，小餐馆里填饱了肚子。趁着银行没下班，去开了个账户，办了张卡。留了点现金其他的钱都存了进去。揣着厚厚一叠现金走在街上，很没安全感，看谁都像是贼。接着又去了个手机店，挑来挑去，一咬牙一跺脚，买了部3000多的手机，再买张电话卡，充个几百块钱的话费，大出血，很是肉疼。给炮哥打了个电话，通了但却是电话录音。“你好，这我是小炮，现在不方便接听电话，请你听到滴的一声后留言。”“我是苏落，买了手机，这是我号码，你先忙一会再联系。”挂了电话在手机店里玩了会手机，跟前世的手机没什么区别。下载了几个常用的APP，申请了个微信号，给炮哥发了个好友验证。再去买了顶鸭舌帽，挡挡小光头，暂时也想不到还要做什么事情了，苏落干脆先回酒店，其他的事情等想到了再说吧。经过大堂时候对着前台小妹咧嘴一笑，搞得妹子有点莫名其妙。嘿嘿，小样，认不出我了吧？回到房间打开房间内的电脑，是时候好好了解下其他资讯了。在各种新闻，八卦网站，论坛上浏览了将近两小时后，苏落停了下来，若有所思的看着屏幕发呆。科技环境都跟地球一样，但无论是电视剧，电影还是音乐，地球的作品在这里果然是一部都没有。并且水平比不上地球，好的作品不多，国内娱乐地位跟前世地球也差不多，属于跟别的国家比没什么地位。别提什么文化输出了，一直在被输出，创新不多，当然也有些类似前世的综艺节目存在。比前世好的地方是，那就是版权方面做得非常好。严格的法律保护知识产权，盗版基本没有，而且人人都有正版意识，这可比前世强千百倍。跟前世的盗版泛滥相比，这里简直就是创作人的天堂。想到这里，苏落激动了起来。苏落别的没有，但是地球上那些经典神作，可是全在他脑袋里面啊。由于超忆症，只要是经历过的事情，看过的作品，那都会无意识的深深的印在脑海里的，每一个音符，每一个分镜头，清晰无比。而现在记忆完完整整的带了过来，这就好玩了，不跟开挂了一样？哥现在身后可是站着无数巨人的。原主的变态天赋加上苏落庞大的记忆库，完美融合叠加，苏落两眼放光，仿佛看到了无数的小钱钱在向他招手。对了，赶紧把昨晚唱得两首歌版权给注册了。填写个人信息，通过验证，登陆上版权网站，可以直接在那注册登记版权了。很方便，苏落不仅把《一无所有》《假行僧》登记了，还顺手登记注册了好几十首耳熟能详的经典音乐，别的没有，经典歌曲多的是，不用白不用。费用一结算，苏落泪流满面，一百块一首，妈蛋又没了几千块，但是没关系，这个钱必须要花，而且花得值。忙活完了，已经是晚上了。揉了揉有点干涩的眼睛，这时手机响了。接通电话，是炮哥打来的，苏落还没开口，电话那边就传来了炮哥的声音。“喂，苏落啊，不对，现在该叫你传说哥了。”“啥？传说哥？”“你还不知道呐，你现在可火了，昨晚的你唱歌的视频给歌友们发了出去，现在转发量没有千万也有几百万了，现在网上网友都管你叫传说哥呢，““哎，电话说不清楚，你自己上网看看吧，搜传说哥就能搜到，我刚好收工了，我去酒店找你，你等着我，一起吃饭，再慢慢跟你说。”“好，你到了响我电话，我好下去。”苏落回了一句，然后挂掉了电话。啥？好像成网红了？挂掉电话后，打开了网页搜索“传说哥”，果然，很多信息。《最牛乞丐，摇滚狂欢夜征服全场》《乞丐还是歌神？麻麻问我为何跪着看视频》《他是乞丐？我不信！》《不要迷恋哥，哥只是个传说》《别问我他是谁，我只知道他叫传说哥》来源全是微博小视频，顺手点进去看了下，一顿呵呵傻笑，那晚上自己的造型，还真是惊艳。视频下面的评论也基本是清一色的好评，赞歌好的，赞造型霸气的，还有求大神人肉苏落身份背景的，当然也有些质疑是炒作的，故意请人来做节目效果的，这些苏落当然是自动屏蔽。还真的成网红了呢，虽然网红很多一次性的，新鲜的事情多着呢，话题一过就无人问津了。但现在趁着有热度，要是不利用一下吸点粉那就说不过去了。申请了微博账号，带上鸭舌帽，咔嚓拍了张自拍，换上当头像。然后发了第一条微博，“大家好，我是苏落。”五分钟后没啥反应十分钟后还是没啥反应难道我应该微博狂吼，我就是传说哥？太高调了吧，不合适。二十分钟后手机响了，应该是炮哥到了，接通电话。“喂，炮哥呀？好，我马上下去。”还是先吃饭要紧。出了电梯就看到炮哥坐在酒店大堂的沙发上，一边抽着烟，一边低头玩手机。换了个形象，起了作弄一下他的心思，苏落也直接走过去坐在炮哥旁边。炮哥抬头看了下苏落，没认出来，低头继续玩手机。哈哈，果然没认出来。苏落也不说话，就安静的坐在炮哥旁边，心里偷偷地乐。炮哥边玩手机，不时的抬头看看电梯有没有人下来，五分钟后，终于等不住了，又拨打了苏落的电话。几秒钟后，通了，但是一阵清脆的铃声音乐在旁边响起。苏落再也忍不住了，拍了一下炮哥的肩膀，扑哧一声笑了出来，哈哈。纳尼，原来已经下来了就坐在我旁边？我居然还没发现？炮哥被吓到了，摘掉苏落的鸭舌帽说，“卧槽，原来你这么帅啊，不是吧？假的吧？骗我的吧？”惊呆了，直接把苏落按倒，对着苏落的光头一顿乱摸。“你还真是个小鲜肉啊？我昨晚还以为你坑我呢，还有没有天理了。”“帅吧？不是看你玩手机玩得入迷，没好意思打断你么。这是在看啥呢。”苏落说。炮哥美滋滋的说，“看微博呢，你那视频发出去后，哥涨了好多粉呢，都是问你传说哥的，你是不知道，我的微博私信爆炸了，全是打探你的，没把我烦死。对了，”炮哥一把搭住苏落的肩膀，举起手机。“干嘛？”“哎，你对着镜头，拍个小视频，来123开始！”“大家好我是小炮麦林，旁边坐着的这位帅得没天理的就是你们要找的传说哥了，别问我，我也是刚刚才知道刮掉胡子的传说哥原来这么帅，”“来，传说哥跟大家打个招呼，”“呃，大家好，我是苏落。”“我们现在准备去吃饭了，小弟我争取一会把传说哥灌倒，多套路出一些信息。”苏落：“”又咔嚓咔嚓拍了几张照片，炮哥才停下来，“搞定，你申请个微博加下我吧。”苏落拿起手机说：“申请了，扫码吧。”“这就是传说哥，他刚申请的微博也给你们爆料了。”圈了苏落，炮哥把视频和照片发了出去。“行了，先吃饭吧。”两人来到一家小馆子，坐下点了菜。刚刚发出去的微博，瞬间就炸了。“不是吧？这是传说哥？”“应该是真的，炮哥是摇滚狂欢夜的主持人呢，别人说我可能真不信。”“哇塞，原来那么帅啊，天啦噜。”“我不信，除非他现场来首《一无所有》”“我先关注传说哥微博再说。”“无聊的炒作，我就说是请来假扮乞丐的歌手，这歌喉能沦落成乞丐？”“楼上傻逼，那晚上我就在现场，绝对不是为了节目请来假扮乞丐的。”网友们各种发表言论观点。等着上菜的期间，炮哥也在不停的看着，时不时回复下评论。“连带我也火了啊，你看，粉丝又涨了好几千。”炮哥美滋滋的说。“看把你乐的。”苏落回道。炮哥拿过苏落的手机，点开微博，说：“我看看你的粉丝，应该很多人关注你了吧。”“卧槽！这才多久，超过10万了？”炮哥惊呼。真是人比人气死人，想想自己攒点关注老难老难了，苏落才开个微博瞬间就爆炸了。“好多留言，你不回一下吗？”炮哥说。苏落看到菜上了，接过手机说：“先吃饭吧，回去再弄了。”炮哥吃了一口菜，苦笑道：“有真才华的人还真是不一样啊，即使一无所有，也能随手就打出一片天来。不像我，辛辛苦苦那么多年了，也没能闯出什么名堂来。我年少的时候，做梦都想当个大明星，18岁那年就离开了老家，独自一人来到北京闯荡。街头上卖过唱，酒吧里当过一会儿驻唱，后来也参加过些唱歌的选秀比赛，但全是海选被刷下来，那时候总觉得自己是匹千里马，只是没遇上伯乐。有一顿没一顿的瞎混了好几年，北漂的小圈子混久了，人也见多了。后来想明白了，自己真不是那块料，比自己唱得好长得好的年青人多着呢，能成功的也没几个，心想再这么下去，饭都吃不上，于是放弃了美梦，转型去酒吧夜场当DJ，接些主持超市的小舞台商演之类的小活动，就这么才稳定了下来，又过了那么些年，闯荡到现在总算也是在这一片小有名气，但也就这样到头了，如今十年过去眼瞅着就奔三了，梦也该醒了。这么些年，钱没赚着，还是买不起房买不起车。现在还单着，家里老母亲呀，天天催我现在就寻思着，趁着稳定多跑点场子，能多捞点是一点”炮哥就是话痨属性，讲起过往更是停不下来，昨晚的剧情又重复了一遍，苏落则淡定的狂吃。北漂不容易，上一辈子是，这里也差不多。想前世怀揣梦想的北漂艺人，成名后忆起往事，无不是闻者落泪。这些都还是后来混出了名堂的，失败了灰溜溜回家的，更多，许多年后连跟人分享的机会都没。吃过的苦，心酸只能自己一个人默默回忆。“别光听我说啊，你也讲讲吧，你说你生得一高富帅的样子，唱歌谈吐都不像一般人，怎么搞的，家人呢？”炮哥举起酒杯，跟苏落碰了一个，说道。苏落也不含糊，一口闷了，说，“没有家里人了，现在就我一个人。小时候家里条件是不错，学过音乐，各种乐器啊基本都会，可能也是小时候学啥都快吧，我打小就有点自闭，不太爱跟人说话，根本没什么朋友，后来考上上海音乐学院，可没想到父母却”苏落也缓缓说起自己的故事，当然是这个世界的自己。炮哥听后也是一阵唏嘘。“过去的就让他过去了。”炮哥劝道。“以前稀里糊涂的跌倒了，现在醒了，当然是想着怎么爬起来了。打算先找个地方住下，然后再看看找点什么事情做，总得活下去，方向呢还是往演艺上走吧，毕竟也只会这个了。”说着，苏落把啤酒满上，又跟炮哥碰了下杯。炮哥说：“凭老弟你这水平，肯定没问题，住的话，我那地不错，隔壁还有间房子空着呢，回头我给你打电话问问。那儿都像我这样的外地过来打拼北漂青年，都能聊到一块去，聚在一起有啥事也能互相照应。”苏落答应了下来，“行，现在有地方住就可以，谢谢了，能交到你这样的朋友。”“嗨，说这干啥，来来来，喝酒喝酒。明天我给你联系联系，到时候直接搬过去。”一顿饭，边说边聊，吃了两小时，才分开各自回去，酒喝了不少。"
	}, {
		"chapter": " 第九章 安家与展望",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755133.html",
		"content": "    酒喝多了，苏落回到房间里昏昏沉沉的，倒头就睡了过去。第二天一早，苏落就退了房间，背上所有行李来到了炮哥家，其实也没什么行李，就几件新衣服。炮哥住的地方，一间一房一厅的标准出租房，空间不算大，但一个人也算可以了，房间里摆着吉他，电子琴，音箱，麦克风等各种乐器和设备，摆放得满满当当的。“来，先喝罐饮料。”炮哥打开小冰箱丢了一罐可乐过来，“别瞅了，地方小，单身狗，乱是必然的。我给房东打电话了，她一会就回来。那间房子就是我对门那间，一会你先去看看，不行再到别的地方找找。”苏落接住拉开罐子，喝了一口可乐，说：“能住人就行，没什么要求。”炮哥说：“对门那间是两房一厅，原先住的是一家子，搬走也有小半月了。我估计你一个人住的话，会稍微大点。不过你先看看，那间房子真不错。如果不合适，我再带你换个地方看下，问过了，这里暂时就剩这么一间了。”苏落：“嗯，一会看。”炮哥：“其实我之前就琢磨着是不是搬过去，贵一点，但是比我这间房好多了，狭窄的地方住久了，人都会变得焦虑。”跟炮哥聊了一会，房东回来了，一个40多岁的中年妇女。领着去看了房子。比炮哥那间大很多，两室一厅。有个小阳台，光线充足。打扫得干干净净的，家具也齐全，可以拎包入住。就是一人住太大了，而且5000一个月，有点贵。苏落问：“能便宜点吗，这房子。”房东摇了摇头说道：“5000一个月真不贵了，这北京城的房价你又不是不知道。何况你看，我这家具也齐全，热水器，沙发，床，什么都有。”炮哥说道：“你看我也老住户了，这我朋友，我介绍过来的，您看要不少点？”房东说：“小炮呀，你也知道的，这样的房子这个价位很公道了。再说，这多一个房间，你朋友到时候可以再找人合租嘛。而且既然是小炮你介绍过来的朋友，那网线一个月100我也不收了算在房租里。押金我也不收了，先预付一个月的租就行，你看？”炮哥听后，也看向苏落。看来确实是这个价格了。“行吧，那就这里了。”苏落爽快的拍板了，其实也没什么好想的，先住下再说，可再也不想再街上流浪了，那种日子苦不堪言。房东：“行，那把身份证拿来，我登记下，签个合同。”拟订了合同拿到钥匙，又拉着炮哥在旁边的超市里一顿扫货。各种生活用品，枕头被褥，能想到的都买齐了。可苦了炮哥这个搬运工。杂货买完，炮哥又带着苏落去电脑城买了台电脑。钱包，已经大失血，3万块没剩下几个子了，一下子又小康变贫困户了。“哎呦，我的老腰，怎么样，不缺啥了吧。”炮哥气喘吁吁。苏落说：“缺的东西多了，乐器，音箱，麦克风啥的，只是身上没几个子了，不过吉他还是要买一把，哪有吉他专卖店呢？”炮哥说：“别买了，我全都有，家里都快放不下了。而且我也用不上了，你先拿着凑合下吧，刚好你那地大，顺便给我腾点空间。”苏落正想说话，炮哥摆了摆手，继续说道：“别跟我客气，我是真用不上，你先拿着用。”“那多谢了。”苏落只好作罢。等都安置完后，已经日落时分了，精疲力尽饥肠辘辘。“总算有个容身之所了，麻烦了你一天，我请你吃顿好的庆祝下。”捏了捏快干瘪的钱包，嗯，还有点，苏落手一挥说道。两人就找了家馆子坐下。啤酒满上，“庆祝我终于不用流浪街头了，小弟感谢你这几天的照顾，多的话也不说了，都在酒里，我先干为敬了。”“客气啥，老弟你这本事，以后怕是我要抱着你的大腿不放了。”炮哥也不含糊，一口闷。一顿胡塞海喝后，酒足饭饱后，还没聊几句，炮哥就接了个电话。“酒吧街有个场子，今晚要我替下班，我先走了，明天找你，你先好好休息。“说完就匆匆忙忙的赶场子去了。自己一个人回到了家，洗了个澡换了套衣服，躺在沙发上看着天花板。不由想起了贝爷的求生三要素，水，食物，庇护所，好像都齐全了！想到刚刚来到这时候狼狈不堪的样子，呵呵一顿傻笑。琐碎的事情做完，安定了下来，苏落就开始想日后的事情了，钱不经花，安顿好后身上是真没几个子了，想办法赚钱是关键，活下来之后，就得想办法让自己过得更好，这是本能。炮哥之前说的叫他去酒吧驻场唱歌不失为一个好点子，不过苏落心里计较了一番，觉得还是不妥，苏落志不在此。一个人想走多远，先看他的心有多大，如果你只想安稳过日子，三千五千月薪够了，节省点其实也衣食无忧。如果你梦想住豪宅开豪车，麻烦你先把你月薪几千块的工作辞了，因为它不可能实现你的梦想，重新设计规划一下你的人生，选择最有可能实现你目标走。好高骛远当然是最错误的，脚踏实地一步一个脚印当然是无比正确的，但是苏落仔细盘算了下自己的资源，选择平庸才是最大的错误。时代在飞速发展，互联网让生活的节奏更加快，让人目不暇接。能跟上时代发展趋势的，才是最后的赢家，先知先觉者吃肉，后知后觉者买单，有着前世经验的苏落毫无疑问是先知先觉者，这就是他最大的优势。琢磨了好久，苏落决定了利用网络直播，有前世的经验在，他知道网络直播的巨大潜力。前世的网络直播能瞬间风靡起来，因为它简单到，只要你有一台电脑或者一部手机，你就可以直播了，可以自由的在网络秀出自己，如果有人气，就可以和网站平台签约，不但有粉丝打赏分成，还有固定的工资，毫无疑问，如果你有在酒吧驻唱的实力，还不如开个直播试下，收获可能会更大，因为它的受众更广，空间更大。想好了就做，执行力很关键，苏落打开电脑挑选直播平台，直播平台当然选最大最有人气的了，这个没什么好想。当前人气最旺的平台，猫鱼直播平台，迅速的注册账号，申请当主播，通过验证，然后再下载个直播软件就可以了。把炮哥给的设备，能用上的都用上，安装完毕调试一番之后，前期的准备工作就做完了，接下来就是怎么开展能让自己有个好开头了。在酒吧街摇滚狂欢夜的惊人表现正在被热议，传说哥这个热点在发酵，这就是个很好的契机，要利用好，好风凭借力，送我上青云，站在风口上，猪也能飞起来，苏落心想。"
	}, {
		"chapter": " 第十章 面朝大海 春暖花开",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755134.html",
		"content": "    网络上还在闹腾，而且有越来越火的趋势。炮哥那个小视频发出去后，浮出水面的传说哥继续在微博被热议。周浩宇，棒子国归来的练习生，在棒子国取得不错的成绩后，被挖掘回国发展，一年前刚刚回来时候为了配合炒作宣传曾经也上过酒吧街的摇滚狂欢夜。这样的小活动原本他是不想去的，只是公司为了显示他”亲民“和制造话题，决定下来的，奈何自身狂傲自大并且带着抵触的心理上去，摇滚夜上耍大牌口出狂言，惹怒了观众，然后一首歌没唱完直接被轰了下去。原本一次好好的营销，变成了自己的黑点。好在当时他刚刚回国并不出名，而且酒吧街摇滚音乐节的影响力实在有限，也没有造成太大的影响。这一年来凭借着公司力捧和高颜值，主演了一部偶像剧后走红，吸引力众多粉丝，小有名气。周浩宇看着微博阴沉着脸，自从这个传说哥走红之后，他的黑历史也被挖了出来，当年上摇滚狂欢夜的视频又被顶了起来，不停的拿来和传说哥做比较，微博被各路网友黑粉留言嘲讽，”小鲜肉你学到了吗？“”周浩宇都被轰下去，传说哥是什么水平？“看着一排排的留言，周浩宇脸都黑了，什么传说哥什么苏落，是什么东西，拿来和我比较？而且他还不能反驳，视频就摆在那，真凭实据。况且以他现在的地位身份，出来说话只会让这个传说哥越来越火。他亲自回话肯定是不可行的，但是周浩宇的公司的公关也不是白给的，迅速的就拿出了解决方案，转移注意力，将话题点往别处带，只要别影响到周浩宇，什么网红传说哥，过几天就没人记得起了。“不过是一次营销炒作，明显是请来的托，装扮成乞丐，大概是买了两首好歌，然后制造热点的炒作手段而已，看把你们激动的，当然，这次营销炒作无疑是成功的，因为““我们国家首都会有流浪乞丐？毫无疑问是一场有预谋炒作，设计的非常完美。先是乞丐上场，再制造反差让人觉得神奇和震撼，接着捆绑上某位新星，算是浇一把油，让话题烧得更加旺。若不是这次炒作，谁会知道风情酒吧街的什么垃圾摇滚之夜呢？只是苦了某新星“周浩宇公司的喉舌们发力后，重心迅速就被转移走了，原本就有质疑，在各种大V有理有据的分析下，让大家都觉得是炒作了，话题转移到苏落到底是不是托上了。“本来看了视频路转粉，现在看来是炒作博眼球的，感觉被欺骗了，粉转黑。”“歌肯定是好歌，唱得也无法挑剔。我觉得就是请来的托，扮演乞丐制造节目效果的。”“果然炒作，哎，还以为真的是高手在民间呢。”“说了半天都是猜测，我只知道传说哥就是唱的好。”“别太早下结论，来个大神人肉一下就知道了，@人肉大神。”“我在现场，传说哥开始就站在我旁边，我还跟他斗嘴了。如果是托，我直播吃翔！”“没看到说话的是谁家的狗么？炒作我没看出来，我就看出来了有人想洗白！”憋着一口气的周浩宇粉丝们加上水军，开始反击！和挺苏落一派的战成一团，口水飞扬。苏落看着网络上的阵势苦笑，这剧情发展的真是扑朔迷离，但是真相毕竟只有一个，还没想好怎么回应，在挺传说哥派形势渐微，招架不住的时候，又一条微博被顶了起来。《传说哥身份起底，意外走红打了谁的脸》发微博的是一个叫幽鬼跳大的网友。“昨晚开始流传的一个小视频，一个叫苏落的乞丐打扮的人在风情酒吧街举办的音乐节上一鸣惊人。一首《一无所有》一首《假行僧》震撼人心，迅速走红。博主也被深深的吸引，于是各种途径打探这位乞丐歌神的信息，现在终于有了眉目，废话不多说，直接上干货。苏落男汉族年龄23从小就学习各种乐器，展示惊人的音乐天赋。5岁时第一次参加东三省少年儿童钢琴比赛，获得第一名。附上证据参赛萌照一张。7岁参加上海市吉他大师赛，儿童组第一名。11岁参加“星河杯”少年儿童歌唱比赛，第一名。再附上萌照一张，同年登上市里中秋节晚会舞台献唱。看一张那年晚会的大合照，第一排，左手第六那个萌正太。18岁，京城音乐学院特招生。同年暑假，父母遭遇不幸，双亡。苏落也因此患上重度抑郁症。因此，甚至延迟了2个月才去了音乐学院报道。但后来不到1年就退学了，原因不明，去向不明。博主猜测就因为病情。再后来，就是你们见到的了，消失大约3年的苏落突然出现酒吧街摇滚狂欢夜，一曲惊众人。所以你们也不用猜了，已经确认并非酒吧街炒作，而是真实的。博主已经是苏落的脑残粉，看他在视频里的表现，希望是已经战胜抑郁症，期望他能继续带来更多更好的作品，另外私自把他人信息泄露不太好，我先给苏落道个歉，如果有问题我会第一时间删除。”此博文一出，关注此事的网友们全惊呆了，挺传说哥一派欢呼不已。“这是真的？”“我擦咧，原来传说哥小时候就是音乐天才啊。”“好悲伤的经历，传说哥果然是有故事的。““我看是真的，怪不得那么强，原来小时候就已经是神童了啊。”“唉，可惜了，抑郁症真可怕，毁了多少天才和巨星。”“哇塞，传说哥小时候简直萌翻了，希望他现在已经战胜抑郁症。”“《一无所有》单曲循环了一万遍，传说哥加油。”留言评论瞬间刷爆，苏落的微薄上关注也不停的在增加，都等着苏落出来说句话。苏落目瞪口呆，还是网友们神通广大啊，瞬间就被人肉出来了。得了，有助攻，还不用自己想着怎么解释了。看着越来越多的留言和私信，苏落也发了一篇博文。“谢谢大家关心，我也看到了网友幽鬼跳大的博文，基本符实，我确实得过重度抑郁症，一度迷失自己，流浪在外。阴霾总会散去，跌倒了总得爬起来继续走。现在感觉自己醒了过来，仿佛重生了一样。我现在很好，刚刚安顿好，看到你们一直在讨论我，很多话想说，但是到嘴边却不知道怎么开口。一首诗《面朝大海春暖花开》，送给所有关心过我的人，谢谢你们。从明天起，做一个幸福的人喂马、劈柴，周游世界从明天起，关心粮食和蔬菜我有一所房子，面朝大海，春暖花开从明天起，和每一个亲人通信告诉他们我的幸福那幸福的闪电告诉我的我将告诉每一个人给每一条河每一座山取一个温暖的名字陌生人，我也为你祝福愿你有一个灿烂的前程愿你有情人终成眷属愿你在尘世获得幸福我只愿面朝大海，春暖花开。以上，苏落。““传说哥发微博了，快去看，快去快去。”“怎么了，是诗？”“这诗“我战胜抑郁症了，我又挺了过来，悲伤的往事我不会再提起，明天起，我会做个幸福的人。祝福所有关心我的人，也愿你们幸福，愿你们前程似锦，愿你们爱情美满。我愿面朝大海，春暖花开。平静和朴素，以及在平静和朴素之后像天空一样广阔无垠的爱和幸福。简单质朴的文字，朴素明朗而又隽永清新的语言，最后用最淳朴、欢快的方式发出对人的真诚祝愿。读过这首诗的网友们，呆呆的坐在电脑前，或拿着手机一人沉默。说不上是感动，还是羡慕，又或者是羞愧。自己多久没和亲人通信了，告诉他们自己一切安好。幸福原来就那么简单，自己却一直看不到，只看到了人生的种种苦难，只记得了种种不堪回首的往事，然后把自己的心灵严严实实的包裹起来。简单的一首诗，解放了压抑已久的心灵，短短的一首诗，他们感受到了真诚和幸福，心胸一下子，豁然开朗，心旷神怡。美，太美了。“这诗，读的我浑身起鸡皮疙瘩。”“读着读着，泪流满面，已经记不起自己麻木的内心有多久没被感动过了。”“每个字，每个词都很普通，但看完后就是心神荡漾，不能平息。”“我给女朋友看了，她也看哭了。”“这才华，还有谁？”“我已经把签名换成面朝大海，春暖花开了，从此传说哥脑残粉。”幸福的闪电可以告诉每一个人，一首经典的诗歌，同样可以如闪电一样瞬间穿破万里云霄。被感动到的网友们纷纷转发，评论。原本只是一圈小小的涟漪，迅速转成滔滔巨浪，传说哥？苏落？什么？还会唱歌？《一无所有》和《假行僧》？还写了一首绝美的诗歌？热议，话题榜，传说哥苏落不断的被人提起。苏落正式的，在这个世界宣布了他的存在，让人知道了他的存在，附带的掀起了一股热潮。"
	}, {
		"chapter": " 第十一章 反响和开直播",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755136.html",
		"content": "    “昨晚看了一首现代诗，感概良多，才知道现代诗原来也可以这么美。给大家分享下，来自最近的话题人物传说哥苏落的《面朝大海，春暖花开》。”某知名博主。“现代诗形式自由，没有固定的格式，地位在中也很尬尴。作品量很少，好的作品更是屈指可数，昨晚有幸读到一首好诗《面朝大海，春暖花开》，让人读后豁然开朗，堪称经典”某作家。好评如潮，《面朝大海，春暖花开》这首诗获得所有人的赞赏，并且在不停的发酵，传播扩散，愈演愈烈。王天佑的人生，就如同他的名字，生下来便受到上天的庇佑，父亲是国内有名的大富豪，作为家里的独子，传说中的超级富二代，可谓要风得风，要雨得雨。别人一生的追求，他唾手可得，他零花钱，许多人奋斗一辈子都赚不到。他其实和其他的富二代不一样，他曾经很优秀很努力，但是富足的生活和完美的家庭背景让他的努力看起来就是个笑话，渐渐得也就迷茫了，自己根本不需要奋斗，也不需要努力，那做那么多事情干什么呢？他放荡，挥霍，做着许多人只能想但做不到的事，却总填补不了精神上的空虚。没有追求，漫无目标的人生是可悲的，某种程度上也是一无所有，偶然点开了一首诗，看完后如梦初醒，忘记多久没被感动过了，原来幸福就是那么简单，坐在电脑前沉默了好久，然后默默地点下了关注。林山的创业又失败了，人生快到中年，已经不是当初那个刚大学毕业，初出茅庐无所畏惧的年轻人了。多年奋斗，他的事业却毫无起色，偷偷的回到家里，坐在电脑旁默默地抽着烟，还不知道怎么跟老婆说，苦笑着摇了摇头，这大概就是传说中的中年危机吧，感觉的到自己的身体在慢慢老化，家庭的负担，事业的不顺利让他紧张，焦虑，压抑。漫无目的地浏览着网页，直到看到一首诗，郁闷烦躁的心情一下子烟消云散，豁然开朗！门外传来钥匙开门的声音，还有妻子和宝贝女儿的说话声。换上微笑飞奔过去打开门，一把抱住小女儿，吧唧一口。他其实什么都不缺，有温柔的妻子，有可爱的女儿。失败算什么，不过是重头再来一次的小事。这样的剧情在不停重演，好的作品总能引起绝大部分人的共鸣，触碰和感动人们被坚强外壳包围保护着的柔软内心。炮哥家里，此时的苏落正在被炮哥用各种怪异的眼光打量。“没想到你还有这绝活啊，随手就写了首诗，还闹出那么大动静，真想把你脑袋破开看看里面装的到底是啥。”炮哥说。“这算啥，我绝活多着呢，以后你会知道的。”苏落恬不知耻的吹着牛逼，炮哥：“嘁，得瑟不死你，上次跟你说的事情怎么样？去酒吧当歌手，现在好多酒客想听你唱歌呢，老板还特意跟我说了，叫我请你过去。”苏落摇了摇头说：”有机会我去那唱一首可以的，酒吧驻场歌手就算了，不适合我。““也对，凭你的实力，待在酒吧唱歌有点浪费，就该正经的去找家唱片公司签约。”炮哥也释然。“不打算签经纪公司，我打算先开个网络直播。”苏落说道。“网络直播？新兴的东西，听说蛮来钱的，就是风评不太好，挺多争议的，正经找家娱乐唱片公司不好吗？”炮哥不解的问道。“签经纪公司太多约束，再说，人家凭什么要签我嘛。”苏落笑道，你对我还真有信心。见苏落做好决定了，炮哥也不劝了，虽然有点不理解，以苏落现在的火热度，找家娱乐公司进入娱乐圈应该很轻松，长得好，会写会唱，还有故事有题材，有公司愿意捧一下，说不定很快就大红大紫了。网络直播，再红的网络主播跟娱乐圈里的明星一比，都是渣渣，地位和层级完全不一样。“什么时候开始直播？”炮哥问道。“晚上吧，一会去微博发个直播通知，看看能来多少人看。”苏落回答道。“行吧，你先试下。我晚上还要上班，可能就看不了了。”炮哥说道。两人聊了一会，就分开了，炮哥要补觉，晚上还要去酒吧当上班，看到炮哥那疲倦的脸色，苏落就不好再打扰他，活着都不容易，每个人都在为自己奋斗。回到家里整理了布置了下房间，直播时候的背景不说多豪华，起码也干净整齐点吧。打开微博，昨晚发了一首诗，又上了一次热搜，关注数暴增，又结结实实的吸引了一批粉丝。经典的东西永远都是经典，海子的传世名作，要是造不成一点轰动，那才奇怪了。留言和私信太多了，根本看不过来，有关心他抑郁症情况的，有示爱的，有赞赏他写的诗的，当然也有恶意黑他的，而表示想再听他唱歌的居多。火候刚刚好，是时候了，苏落发了一条微博，“谢谢大家都关注和关心，你们的留言太多没办法一一回复，你们的关怀我无以为报。晚上7点半我会在猫鱼直播平台直播，感兴趣的朋友可以过来，我们一起弹弹琴，跳跳舞，聊聊人生，畅谈理想，敬请关注。”一下子，粉丝们就躁动起来了。“快看，苏落出现了。”“捕获一只野生传说哥。”“传说哥要开网络直播了？漂亮，晚上可以听现场版了。”“晚上一定捧场！我先去注册个账号先。”看着热情的留言，苏落也挑着回复，不知道晚上能来多少人，不过应该没什么问题，自己还有宣传手段和暂时不错的人气，许多主播开播前可是真正的从零开始，跟他们比算很好了，况且，就算没有这样的机遇和话题，苏落也有信心从零开始征服所有人。晚上7点，苏落吃过晚饭后，坐在电脑前，登陆上了猫鱼直播平台。猫鱼直播是当下国内最大，人气最旺的直播平台。旗下拥有上千名的签约主播，非签约主播则是更多。注册用户破亿，平均活跃度，在众多直播平台中独占鳌头。手上的资源能用上的都用上了，炮哥给的电子琴，吉他，麦克风，视频也调过了，没问题。但是有些东西没办法，比如脑海里很多经典背景音乐，能在直播的时候用上。但是暂时没办法做出来，只能先这样了，还是有点仓促。看了一眼自己的直播房间号，9527！呃要不要那么巧，看到这个数字，就想起星爷一切妥当，附带上直播链接，再发了一条微博，”开始直播啦！猫鱼平台娱乐联盟，房间号9527，快戳进来吧！“微博发出去后，苏落打开直播软件点击开始直播，在直播间静静的等候。"
	}, {
		"chapter": " 第十二章 首秀引轰动",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755137.html",
		"content": "    微博发出去后，网友粉丝们奔走相告，直播间人数开始飞速上涨，人群涌入，直播间的人数飞速增长，一下子就超过了5万，后面才增速才慢慢减缓，但在线人数仍然在在不断增加。差不多了，开局不错，直接就万人主播了，这成绩还可以，苏落松了一口气，开口跟直播间的观众说道，“欢迎各位来到我的直播间，我是苏落，各位晚上好。”“见到传说哥本尊了，真的好帅。”“我先舔下屏。”“求唱歌。”“传说哥晚上好，我要听一无所有。”“假行僧！跪求假行僧！”“我是来听传说哥聊人生的。”公屏一下就热闹了起来，弹幕满屏。苏落扫了一眼公屏，问好的，叫唱歌的，叫他讲以前经历的，居然还有叫他表演裤裆点鞭炮的喂喂喂！，大兄弟，这个就过分了。各式各样，反正什么要求都有。“很高兴能这么多好朋友来看我的直播，谢谢大家对我的支持和鼓励，就在前几天，我还身无分文，独自一人流浪街头。”看着热情的弹幕，开场必须惊艳，心里想着，苏落继续说道，“对我来说那是一段很黑暗的时光，无依无靠，受尽白眼和嘲笑，那个时候我不断的问自己，我是不是已经一无所有了。这首歌，就是当时写下来的，这首歌歌名是《我是否真的一无所有》。”原主的痛苦记忆涌上心头，苏落也动情了，眼眶泛红，噙着泪水，如同亲身经历过一般。看苏落直播的观众们，大多数是微博来的，想起苏落的经历，从前途光明，到黑暗笼罩，从天堂堕入地狱，当时的苏落是有多无助，多孤单。“传说哥，你是最棒的。”“传说哥，我们支持你。”“我们一定会一直陪着你的。”观众们加油鼓励的弹幕不停，心里无限期待着，不是那首《一无所有》？传说哥根据自己的经历创作的另外一首原创歌曲《是否我真的一无所有》？会是什么呢？看着屏幕上的叫好和鼓励声，苏落清了清嗓子，拿起吉他弹奏起来。随着吉他的伴奏，一个带着孤傲、倔强和沧桑的嗓音唱起，”天上飞过是谁的心～海上漂流的是谁的遭遇受伤的心不想言语过去未来都像一场梦境痛苦和美丽留给孤独的自己未知的旋律又响起～“只是刚刚开口，观看的网友们就惊呆了，孤独又桀骜的声音里，带着一股独特的浪子气息，难以形容的惊艳感！那让人心疼的歌词，是苏落的自白，过去的回不来了，未来根本看不到。曾经的美好和现在的痛苦，只有自己一个人孤独的承受。网友们无不动容，眼泪已经在眼眶中打转，而下一句刚唱出来，就再也忍不住落泪了。”是否我~真的一无所有黑暗之中沉默地探索你的手是否我~真的一无所有明天的我又要到哪里停泊～“让人撕心裂肺的嗓音，完美的呈现了黑暗之中的那种孤独和无助的感觉，是否我真的一无所有，带着拷问的语气，实在问自己？还是问世界？第一段唱完，屏幕已经完全看不到苏落的画面了，满屏的弹幕狂奔。“被唱哭了。”“我也哭了，呜呜～”“666666666”“太好听了。”“传说哥我爱你。”苏落没有看弹幕，闭上眼睛，继续深情演唱，”多少冷漠我都尝尽多少回忆藏在我的眼底遥远的你是否愿意为我轻轻点起一丝暖意痛苦和美丽留给孤独的自己未知的旋律又响起是否我~真的一无所有黑暗之中沉默地探索你的手是否我~真的一无所有明天的我又要到哪里停泊是否我~真的一无所有心中的火再没有一点光和热是否我~真的一无所有昨夜的梦会永远留在心中是否我~真的一无所有心中的火再没有一点光和热是否我~真的一无所有昨夜的梦会永远留在心中～～“一首歌唱完，好一会儿。苏落才缓缓睁开眼睛，屏幕上已经看不到任何东西了，全是白花花的的弹幕海洋。”心疼传说哥！““太棒了，还想再听一次。”“666666”“溜翻了！！”“新司机刚进来，请问这是哪位大神。”“听完好想大哭一场。”“传说哥，传说哥。”“泪流满面”“太牛了。”“这首歌叫什么名字，没听清歌名。”发自肺腑的动情演唱，撕心裂肺的嗓音直击人心，经典，动听，让人感同身受，燃烧黑夜的火焰送出鲜花X99少年郎送出鲜花X999如果冬天过不去送出烤鱼X10冰箱里养鱼送出超级跑车X1一只会喊666的猫送出鲜花X999右侧的聊天框礼物滚屏，这还没完。屏幕上方一架架飞机火箭航母拉着横幅不停飘过。不要走太远_打赏主播_苏落_飞机X10，赶紧去围观吧！苍龙魔君_打赏主播_苏落_飞机X100，赶紧去围观吧！风云行_打赏主播_苏落_飞机X10，赶紧去围观吧！刀山火海_打赏主播_苏落_航空母舰X100，赶紧去围观抢礼物吧。卧槽，发生了什么，100架航空母舰都出来了，这个礼物可是1000块一个的礼物啊，只要送一个，不仅全平台所有直播间都会出现横幅，进入礼物送出的那个直播间，还能抢到礼物。这是哪位神壕，见过送航空母舰的，没见过一次性送一百架的，这可是十万块啊。平台上正在观看其他直播的水友们全部惊呆了，各大小主播也是被震到了，太疯狂了，这个苏落到底是谁？还没等反应过来，又是接连几张横幅飘过。神金兮汐_打赏主播_苏落_航空母舰X100，赶紧去围观抢礼物吧。油闷糖葫芦_打赏主播_苏落_航空母舰X100，赶紧去围观抢礼物吧。赞神_打赏主播_苏落_航空母舰X100，赶紧去围观抢礼物吧。苏小朵_打赏主播_苏落_航空母舰X100，赶紧去围观抢礼物吧。天啊，还没完，又是好几位神壕的十万豪礼打赏，一个的名字看起来好像还是个妹子。还等啥，赶紧点横幅传送，膜拜下神壕，看看哪个主播那么大魅力。直播间人数疯狂增加，10万人，30万人，还在增加，100万，150万场面已经完全控制不住了。不仅苏落直播间场面控制不住了，其他正在直播的主播们也控制不住场面了，看着直播间人数直线下降，欲哭无泪，这都什么啊。猫鱼直播平台超级管理员群里，“房间号9527数据异常，快去查查。”“房间好9527数据突然暴涨，观看人数现在已经突破200万。”“怎么回事？还没停，还在增加，已经210万了。”“快去看看什么事情。”“我已经在里面了。”右侧公屏聊天框，一排红色加粗的字体出现。“超级管理员1号进入直播间”“超级管理员3号进入直播间”“超级管理员7号进入直播间”“超级管理员12号进入直播间”正在值班的20位超管全部到齐，这是要疯啊。天啊，混了那么久直播平台，第一次见到这种场面，这个主播苏落到底何方神圣。高峰是猫鱼直播平台的主管之一，平时的主要工作就是负责发掘有潜力的主播，并且与其商定合同签约。今天晚上本来是不用他值班的，只是最近新兴平台的很多，都在砸钱挖人，猫鱼直播的几个小有名气的主播被挖走。为了留住一位大主播，才亲自去了外地签了合同赶回来，顺道回公司看看，此时正坐在办公室内休息。从平台开始创建，到现在做到业内一哥的位置，这个发展经历可都是高峰一直看着的。只是最近一直在下滑，原因自然是平台多了，分流了太多流量。业绩不好，今年这年终奖，怕是不怎么如意了，还在苦恼着，这时一阵敲门声，打断了高峰的思绪。“高主管，出事了，出事了。”一名员工气喘吁吁的推门跑进来，喊道。“怎么了小陈？什么事情那么急。”高峰问道，“刚刚出现了一名新主播，才直播10多分钟，突然出现几十万元的巨额打赏，而且好像还在继续，引起了震动，现在整个平台的游客，会员都在往那个直播间挤，观看人数截至刚刚已经220万了，数量还在增加。”小陈汇报说。高峰蹭的一声站了起来：“后台查过了吗？是利用BUG刷的礼物，还是刷的人气？”小陈摇了摇头，飞快的语速汇报道：“查过了，都不是。这个主播叫苏落，是昨天才注册的新主播，今天第一次直播才开播不到20分钟。后台查过数据，全部真实。而且刚刚在值班的超管，已经全部到齐，都在去那个直播间了。”高峰一挥手，说道：“走，带我去看看。”带着小陈匆匆忙忙的赶到监控室，“怎么回事？”推开门就问道。超管01呆呆的说道：“主管，你还是自己看吧。”在线观看人数，260万！礼物框里，大大小小的礼物疯狂跳动，满屏的弹幕，完全就是弹幕海洋，不屏蔽弹幕根本看不到苏落的人，只有飘过的各种字体。“先把弹幕屏蔽掉，然后限制弹幕发送的时间，再把这个直播间推送到首页，快。”高峰当机立断。屏蔽掉弹幕后，高峰才看到苏落的样子，很年轻很帅气的小伙子，抱着吉他，带着一顶鸭舌帽，帽檐下，是一双略显忧郁的眼睛。"
	}, {
		"chapter": " 第十三章 其实我的真实身份是......",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755138.html",
		"content": "    苏落此时也被巨量礼物砸得有点懵，什么个情况，不仅如此，突然房间内涌入这么多人。按捺住心头的激动，没让冷场，赶紧开口说话，“谢谢各位的礼物，感谢刀山火海，赞神，不要走太远，还有苏小朵的航空母舰，感谢所有刷礼物打赏的兄弟，你们人太多了我就不一一念名字了，抱拳了各位兄弟姐妹。好了，别刷了，够了，可以了。兄弟们，真别刷了，不要了，停！停！不要，不要停！不要停！”刚刚唱完歌的气氛又点太悲伤压抑，苏落赶紧一顿插科打诨，把浓厚的悲伤气氛化解掉。“哈哈哈，传说哥真逗。”“我呸，不要脸。”“6666666，这礼物要的毫不做作。““传说哥V5。”“噗，刚刚才哭完，现在又把我逗笑，我感觉我要被传说哥玩坏了。”“刚来的新司机，老司机介绍下。”“刚刚发生什么？传说哥是谁。”“吃瓜群众+10086””抢礼物大军驾到！““卡爆了，请问这里刚刚是表演了裤裆点鞭炮吗？”“18CM的说下这个主播是谁”“进来了好多新朋友啊，你们都把我吓到了。那我先给新来的朋友介绍一下我自己，我叫苏落，今年20岁，性别男爱好女。”赶紧一个小包袱抖出，苏落一本正经的胡扯道。“哈哈，逗比。”“噗！爱好女。”“传说哥你这么直白真的好么？”弹幕反应良好，直播也是有技巧的，而且光靠唱歌可不行，时不时抛出个段子跟观众们互动下，才能留得住人气，嗯，这是苏落自己总结的。“其实我还有一个神秘的身份，我保证在座的所有人，都不知道，本来我准备把这个秘密一直存放在心里，但今天看这里人不多，嗯，才270多万，我就偷偷的在这里说了，你们知道后也别到处张扬，显得我太高调了。”苏落换上神秘兮兮的语气说道。“我知道，你是传说哥。”“你是文艺青连传说哥，我看过你写的诗。”“逗比，270万还人不多。”“都不对，都不对。仔细听好了啊，我只说一次。”苏落清了下嗓子，做贼似的假装四处张望，看看四周有没有人，拧过头来，把声音又压低了几度，“咳咳，其实，我从小就被告知，我是**的接班人，如今都快过去十多年了，我从来没有跟任何人透露过。因为我深知，做人要低调，一定要有纪律，虽然到现在中央也没人来找我谈具体怎么接班。但我仍然保持着平民的心态，群众的心态，积极贯彻我党从群众中来，到群众中去的指导思想。积极与人民群众保持良好关系，坚持默默地潜伏在社会最底层，内心一直反复默念那句誓言：时刻准备着！”观众们听完，瞬间笑崩了，这段子神了。“噗～～～哈哈哈哈。”“**接班人，哈哈哈。”“其实我也是**接班人，我小学班主任告诉我的，怎么你也是。”“噗～这么巧，其实我也是。”“才十多年就想接班，我都当接班人快三十年了，至今也没人告诉我怎么接班。”“不行了，肚子疼哈哈哈。”“时刻准备着！”猫鱼直播平台总部的监控室，此刻也笑翻了。神人，**接班人，从群众中来到群众中去。这段子说的。苏落看了一眼欢乐的公屏，做了个轻蔑的表情，继续说道；“切，哥跟你们还真不一样，你那都是小学班主任忽悠你们的，口头一语轻轻带过你们就信了，我的可不一样，我才是真正的接班人，有歌为证的好吗？仔细听好喽。”翻出一条红毛巾往脖子上一绕，打了个结，样子蠢翻了，然后弹奏起电子琴，庄严肃穆的声音唱到，“我们是**接班人，继承革命先辈的光荣传统，爱祖国，爱人民，鲜艳的红领巾飘扬在前胸。不怕困难，不怕敌人，顽强学习，坚决斗争，向着胜利勇敢前进，向着胜利勇敢前进，前进！向着胜利勇敢前进，我们是**接班人。我们是**接班人，沿着革命先辈的光荣路程，爱国家，爱人民，少先队员是我们骄傲的名称。时刻准备，建立功勋，要把敌人，消灭干净，为着理想勇敢前进，为着理想勇敢前进，前进！为着理想勇敢前进，我们是**接班人。”这首歌在这个世界并没有出现。但前世的中国，可谓是无人不知无人不晓，哪个没介绍过这首歌的洗礼。这可是郭沫若大师填词的歌曲啊，歌词简练、易懂、形象，朗朗上口，又不失庄严和肃穆。这一首歌唱完，不得了了。“卧槽，这是什么歌，好好听啊。”“我感觉我回到了童年。”“太牛逼了，这是原创吗，跟我小时候入少先队的歌完全不一样啊。”“我感觉到了红领巾在胸前飘扬。”“比我们小时候常听的少先队队歌好听太多了。”“天啊，为什么我感觉此刻好庄严肃穆。”“时刻准备着！”“时刻准备着！”“我以为会继续逗比，唱这么正经的歌合适吗？”“9999999，6翻了。”监控室里，也是一阵沉默，这歌这歌简直是太好了啊，儿童红歌，旋律歌词简单，朗朗上口，而且无论立意，还是层次，完全符合党一贯的宣传和指导方针，教科书搬的歌曲啊。一旦传唱出去，不敢想象，什么歌不能火他都信，但这首主旋律儿歌，没人能挡的住。高峰已经按捺不住了，“快去把这个苏落注册时候登记的资料全部给我找来，还有查下他背景，记住是全部资料，全部！所有信息都给我翻出来。”这样的天才，绝对不能放过，这要是他换个平台，还想要年终奖？直接卷铺盖走人吧。此时直播间人数已经到达290万了，这是要破三百万的节奏啊。交待出去后，高峰继续目不转睛地盯着屏幕，一秒也不想错过。苏落喝了一口水，看着疯狂滚屏的弹幕和礼物，得意的说道：“怎么样，没骗你们吧，我才是真正的接班人。哎，谢谢大家的礼物，开心就好，量力而为啊，哎刀山火海大哥，咋又砸航母呢，可以了心意到就行，别刷了别刷了，赚几个钱不知道怎么花了是吧这一天天的。”话音没落，刀山火海又是几架航空母舰飘红，偶擦咧，土豪哥是跟苏落干上了呀，越不要我就越要送。“好，你赢了，哥，您随意跟你们这些土豪们生活在同一片蓝天下，真实对不起了，土豪我们做朋友吧。”苏落举手抱头认输。哈哈，还有这样的啊，一个不要礼物，一个非要刷，拦都拦不住，这钱都不当是钱，观众们看着都觉得刺激，土豪我们做朋友吧，一波弹幕节奏纷纷刷起。“那个，本来是第一次开直播，说跟我一些微博的粉丝们聊聊天，没想到引来这么多好朋友捧场，再次再次谢过了，因为直播开通得有点仓促，也没什么准备，随便给大家伙聊聊天唱唱歌，开开心心的就好，礼物呢是真别刷了。”苏落拱手抱拳说道。“继续唱，再来一首。”“对啊，再来一首。”“一无所有还没唱呢。”看着热情的弹幕，强烈要求唱《一无所有》，得，没办法拒绝，那就来吧。对着摄像头一个拱手抱拳，说来就来，做了个深呼吸，直接拿起吉他弹奏，紧接着，一个充满力量感，极具爆发力的声音在观众们耳边炸起。“我曾经问个不休，你何时跟我走可你却总是笑我，一无所有我要给你我的追求，还有我的自由可你却总是笑我，一无所有”屏幕前的观众此刻，只感觉一股热血上涌，浑身起满鸡皮疙瘩。这力量感，这爆发力，这嗓子，绝了！直播间又沸腾了，弹幕海洋，礼物滚屏，鲜花满城，又是一波航空母舰漫天飞舞。刀山火海打赏主播苏落XXXXXX南柯一梦打赏主播XXXXX苏小朵打赏主播XXXXXSADAS打赏主播XXXXX看热闹来的吃瓜群众们要被震晕了，原创，又是一首原创，全都是没听过的原创。每一首，都是难得一见的精品。猫鱼平台总部监控室内，“主主管，人数又涨了，破300万了，还还在涨。神壕的礼物太疯狂了，全平台的在线观众好像都在往这边涌入。”超管01已经被震撼的语无伦次，这场面，从猫鱼直播平台成立至今，从没出现过，从来没有。高峰也拽紧拳头，身体不停颤抖，“我看到了，小陈，去给我拨通董事长电话。抢，这个人，一定要抢。还有，交代下去，苏落注册的信息，绝对不能泄露出去，听到没？”"
	}, {
		"chapter": " 第十四章 首秀结束，抢人！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755140.html",
		"content": "    一首《一无所有》唱完，观众已经嗨翻，但苏落没有停歇，打铁要趁热，要嗨就嗨到喘不过气来，直接把《假行僧》也唱了一遍。观众们难以言语的惊喜，沉醉其中，满屏的叫好，太给力了，没听够，再来一首。继续，再唱一次。连着两首歌唱完，苏落也要稍微的休息一下，喝了口水，给所有捧场的网友们拱手道谢。“好了，这歌也唱了，好朋友们顺便把订阅点一点，这样以后我再直播，你们就能知道了。来啊订阅走一走，活到九十九，然后我的个人微博呢，在主播信息拦里。玩微博的朋友也可以去关注下，先谢过了”苏落不忘给自己做下宣传。给刚刚狂刷礼物的土豪们都上了房管，这些可都是衣食父母啊，没有他们狂甩礼物，今晚的直播就不可能会那么超预期的成功，这个在线人数，苏落自己都很想问一句，还有谁？再和水友们聊聊天，互动了一会儿，眼看着时间也差不多了，于是开口说道，“谢谢直播间所有兄弟姐妹们的捧场，第一次直播，也没做太多准备，还请各位原谅。欢乐的时光总是过得特别快，我看时间也不早了，要不今天就先这样了？各位兄弟也早点休息，改天我开直播的时候，一定给大家准备更精彩的内容。”这下观众就不乐意了，正嗨着呢，就下播了？宝宝不开心了，水友们瞬间就暴动了。“不行，继续唱，还没听够呢。”“就是，再唱一遍刚刚那歌。”“敢下播就退订！”“对，不唱就退订了。”“你听听群众的呼声，说好的从群众中来到群众中去呢？”“你不唱歌睡不着。”“嗬～合着你们都是小宝宝呢，妈妈不唱歌哄着就睡不着了是吧。”苏落笑着说道。“对！宝宝很生气，后果很严重。”“宝宝不开心了。”“新来的才听了一首就不唱了？你是想气死宝宝？”稀里哗啦的弹幕又是一波卖萌节奏。看着群众的呼声，看来不再唱一首是真走不了了，“那好吧，妈妈想到给你们唱什么歌了。”苏落说道，把“妈妈”两个字咬得特别重。在观众们的欢呼声中，再次搬上了电子琴，钢琴当然更好，只是暂时是只有电子琴了，还是炮哥的。这次会是什么歌呢？观众们无比期待，按照前面的节奏，估计又是一首原创。苏落修长的手指在琴键上舞动，舒缓动听的琴声奏起，优美的旋律一下透过音响流淌开来。紧接着，一个充满磁性，温柔至极的声音缓缓唱起。”睡吧睡吧我亲爱的宝贝妈妈的双手轻轻摇着你摇篮摇你快快安睡睡吧睡吧我亲爱的宝贝妈妈的双手轻轻摇着你摇篮摇你快快安睡夜已安静被里多温暖“咝～～居然是一首儿歌！伴随着优美的旋律和苏落温柔的歌声，观众们先前躁动的心，瞬间就随着平静下来了，好舒服，好温暖，好温馨。闭上眼睛，安静的享受着。歌曲继续。“睡吧睡吧我亲爱的宝贝爸爸的手臂永远保护你世上一切幸福愿望一切温暖全都属于你睡吧睡吧我亲爱的宝贝妈妈的双手轻轻摇着你睡吧睡吧我亲爱的宝贝爸爸的手臂永远保护你睡吧睡吧我亲爱的宝贝妈妈爱你妈妈喜欢你一束百合一束玫瑰等你睡醒妈妈都给你”观众们已经迷醉沉浸在美妙的音乐中，舒缓的音乐，空灵又温柔的嗓音。一切都如此和谐安详。苏落也很享受，闭上眼睛轻轻哼唱，苏落很喜欢这首歌，每次烦躁不堪时听这首歌，都感觉心灵会受到净化，所有忧愁烦恼霎那间灰飞烟灭。能感受到的，只有安静、温馨、甜蜜、宁静、安详和幸福。“睡吧睡吧亲爱的小宝贝～～”用温柔至极的声音，苏落喃喃地说道。“棒棒棒棒棒！！！！”“落妈妈我爱你”“太赞了，美翻了。”“落妈妈宝宝还要再听一次。”“好美，听哭了。”“从此一生脑残粉。”“落神，落神。”“传说哥我爱你。”“苏落我爱你。”“我要给你生猴子～”“宝宝就不睡，继续唱。”苏落继续弹奏着这首歌的伴奏，不过这次没有唱出歌词来，只是把优美的伴奏继续，配合温柔磁性的声音，开口说到：“那么，今天的直播就到这里，宝宝们晚安。谢谢宝宝们的捧场，晚安～”苏落下播了，没有拖泥带水，要是不果断点，看着这些热情的水友们，估计真走不了了，有这么一群粉丝，真幸福。但是直播间还有许多观众没有散去，在直播间的公屏内，不停的打字聊天，恋恋不舍，聊刚刚的歌曲，聊苏落，热火朝天。刀山火海：“我建了一个落神粉丝群，晚点我会联系上落神，把他也拉进来，欢迎加入落家军。”“卧槽，神壕还在呐，马上加。““已加！”“已加+10086！”“神壕求包养！”猫鱼直播平台总部的监控室内，一片沉默，只有重重的呼吸声，所有人都没有说话，高峰紧紧的握住拳头，两眼发红，盯着屏幕上的数字。在线观看人数最高时候达到325万，粉丝打赏礼物价值突破百万元人民币。而这仅仅是这个苏落第一次直播，没有动用平台任何资源宣传，疯狂，太疯狂了。五首歌曲，全部原创并且全部是精品，不！不对，应该说就是经典！这就是绝对的实力啊。这个被网友们叫做传说哥的苏落到底哪里冒出来的？“小陈！”高峰开口打破了沉默，“苏落的资料找齐了吗？全部拿给我，把今晚这个直播的完整录像放出去，然后叫宣传部，把这个当头条新闻在猫鱼直播平台论坛，还有各大网站上发出去。”“主管，资料没问题，也有联系方式。只是编写出新闻发出去，这其他平台不是会下手了吗？我们还没跟苏落签约呢。”小陈不解道，这个时候应该先把苏落捂住吧，之前签约好之后再宣传。高峰摇了摇头，“没用，别人的探子早该收到风声了，别的平台又不是白痴。这个挡不住的，也没必要挡，还不如借机会把他推出去，不但能宣传我们平台，也算卖苏落个好。签约肯定只能真刀真枪的拼了，况且我们现在还有优势，在那么多平台中他选了我们，这就是最大的优势。”小陈回答道：“明白了，我现在就交代下去。”高峰摆摆手说：“去吧，记得不要出什么疏漏。”小陈下去后，想了想，高峰拿起手机，打了个电话，签肯定是要签的，但是第一次直播就这个打赏额，造成那么大的轰动，怕是要下血本了。“喂，董事长，我是小高，对。这么晚没打扰到你吧，是这样的，有个事情要向你请示一下，刚刚，对我敢肯定嗯好那如果”星光秀场总部“快去给我找这个苏落的联系方式，1个小时内没有结果你就给我滚蛋。”一个胖子对着手下吼道。光芒TV总部“老大，刚刚猫鱼直播平台出现了个神人！”“已经知道了，等你汇报菜都凉了。”“那我们?”“我什么们？去给我把那个苏落的联系方式找来，顺便查下他背景，看看他有什么喜好。”“好的老大。”酷乐直播总部“还在值班的人事部同仁注意，马上来我办公室开个短会。”“这个人，有谁了解过吗？”“老大，我看过他的微博，前几天开始火的，因为一个小音乐节吸了点粉丝，后来微博写了首诗”“能联系上吗？”“老大，我试试。”这一幕幕，不断的在各大小直播平台公司内上演。而此时的苏落，完全没有了刚刚的潇洒和淡定，正傻傻得看着直播账号上的数字，口水都流了下来。以前听说某某主播直播月入百万，都呵呵一笑，哪有那么容易。现在的感想是，哇靠，就是那么容易。账户余额上，明晃晃的挂在眼前的七个数字，一百万啊！跟平台分成结算后，能提现大概50万，我的天。幸福来的太突然，一下子变成有钱人了。给炮哥打了个电话，想叫他出来吃夜宵庆祝下，还是语音，估计这会还在上班。刚准备放下手机，手机响了，接听。“喂，炮哥吗？”苏落兴奋的问道。“呃，不是，那个我是猫鱼直播平台的主管，我叫高峰，苏落大神你好。”汗，还以为是炮哥呢，毕竟只有炮哥一个朋友，号码也只有他知道。原来是直播平台的电话，刚刚注册是用了手机号码的。“您好，我是苏落。不好意思啊，以为你是我一朋友呢。”“是这样的，落神。你今天的直播太成功了，刷破了好多我们直播平台的记录，说实在的，我在网络直播界工作也有些年头了，从未见过这样的情况。”手机上传来高峰的声音。“您过奖了。”苏落谦虚的回复。“不不不，不存在，这样的壮举，别说我，我敢打赌直播圈没有任何一个人见过，那现在是这样的，我们平台非常期待与你签约，希望你成为我们平台的重要一员。你看你什么时候有时间，我们见个面，商讨下合约细节。”“那签约跟不签约有什么区别吗？”废话，当然有区别啦，不过苏落这么问也是想知道到底有什么区别。“那么签约之后呢而且所以”电话那边，高峰一顿解释。“那当然好啊，那就明天吧，地址是XXXXXXXXX，明天你到了就打我电话。”苏落说道。“好，那就这么说定了，为了表达我们的诚意，你今天晚上直播获得的礼物打赏，全部归你，我们猫鱼直播平台不抽取任何分成，你看呢？”哇擦咧，还有这种好事？苏落也有点愣了，这个代价可不斐啊，诚意满满，没道理不同意。“好。没问题，这个我可以做到。”“但是我有个要求，希望你在跟我们商讨结束前，不跟其他任何直播平台联系。”高峰说道，这可是真的下了血本了。“那我们明天见。”人生的大起大落的太快，实在太刺激了，曾经的风光奢华很可能一夜之间失去所有，然后一无所有，刚刚从天堂跌落地狱，以为自己终于落地了，却被告知，下面还有十八层。昨天的一无所有，也有可能一夜翻身，就像绝望中仅剩的两块钱买了张彩票，居然就中了，还是特等奖。苏落当然是知道，这不是偶然，毕竟自己身后还站着一群巨人呢，如果用航母导弹，飞机大炮，干不过刀枪剑戟，那才是笑话。再拨了一次炮哥的电话，还是语音，苏落只能放弃了，酒吧营业时间至少至少得到凌晨两点，估计还在忙呢。又接到几个电话，是别的直播平台的挖人电话。既然答应了高峰，那只能先委婉的拒绝了。不过也没把话说死，如果跟猫鱼直播平台没谈妥，再说吧。找不到炮哥，想分享一下快乐，都找不到人，朋友太少。只能手机一关，睡觉。"
	}, {
		"chapter": " 第十五章 签约（求收藏）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755141.html",
		"content": "    在猫鱼平台有意的推广和网友们的奔走相告下，苏落横空出世般，占领了各大小网站，论坛的版面。《猫鱼直播平台一主播引百万打赏》《传说哥直播平台露面，获土豪百万打赏》《一夜爆红，他究竟何方神圣，带你起底音乐诗人苏落》《最牛主播横空出世，猫鱼直播平台记录被破》《猫鱼TV记录夜，今晚到底发生什么？》苏落直播时候录制的完整视频被猫鱼直播平台放出，点击量瞬间就破百万，并且点击量还在飞速上涨。《一无所有》《假行僧》《是否我真的一无所有》《我们是**接班人》《摇篮曲》这几首经典动人的歌曲，在网友们的奔走相告和转载分享下，反响热烈。“这是谁啊？这几首歌都是一个人写的？”“《是否我真的一无所有》真是唱进了我的心里去了，求无损MP3版本。”“咱的歌坛要出现超级天才了？知道的科普下这是谁。”“我想下载《摇篮曲》给我家宝宝听，谁知道哪里有？”“什么？会唱歌还会讲段子，居然还会写诗，最重要的是还长得那么帅？这个主播我要粉！”“厉害啊，科普了一下。原来春暖花开就是他写的。”论坛上，苏落讲过的段子，更是被网友们不停灌水，玩出了花。“楼主2B，别炫富了，要低调。我是**的接班人我都没说出来，你得瑟啥？”“不要迷恋哥，哥只是个传说！”微信，男朋友给女朋友发信息，“宝贝，睡没？”“还没呢，亲爱的。”“我有件事情其实我一直瞒着你，今天我想跟你坦白。其实我其实”“其实什么，你是不是有第二个了？你给我讲清楚！”“其实我是**的接班人！这个秘密我没告诉过任何人，今天我就偷偷的告诉你了，记得帮我保密。”“滚～～～！”某大学班级群里，“各位，有一件事情我不知道该不该说出来，但是我现在很困扰。”“有什么不开心的事情说出来让我们开心下呗老四。”“从小，我的班主任就告诉我是**的接班人，但是到现在我还不知道怎么接班，也没有人通知我什么时候接班，怎么办？”“一边玩去！”“滚蛋！”“就你是**接班人，我告诉你我们都是！”诸如此类的对话信息，络绎不绝，在聊天软件和论坛上，被玩坏了。微博上，网友把苏落的接班人段子和唱《**接班人》的视频片段截下来，然后作死的@共青团官方微博。官方微博的留言更是齐刷刷的，请问我什么时候可以接班。话题持续发酵，苏落在网络上火得一塌糊涂。在一家名叫星梦的咖啡厅里，苏落见到了高峰，一个40多岁的中年男子。这个时间点，咖啡厅里没什么客人，非常清净。两人各点了一杯咖啡，相对而坐。期间高峰一直在打量着苏落，心里暗暗感叹。当他第一眼看到苏落时候，就感觉这个年轻人不一般。穿的衣服虽然很朴素，牛仔裤，圆领白T恤，但是从他那自信眼神，举手投足间流露出来的气质，就能感觉到和一般人不一样。气质是什么？是一个人内在涵养或修养的外在体现，是内在的不自觉的外露，还记得他的资料，不久前还在街头流浪，都不禁怀疑是不是假的了，眼前这位举手投足间给他的感觉，分明就是一个贵族。原本以为已经做好功课，也说服上成拿出大价钱，准备直接拿下苏落的，此刻也有点没底。放下心中的赞叹，高峰轻泯了一口咖啡，然后把杯子放下，开口说道：“苏先生的才华，可正是让我叹为观止啊。今天一整天，网络上都在讨论您。”“还得多亏猫鱼直播平台的宣传，如果没有你们的推波助澜，也不会那么火吧。”苏落客气的回了一句。“您谦虚了，有才能的人，就像是放在布袋里的锥子，一定会冒出尖来的。”高峰摇了摇头，继续说道，“那我们就直接进入主题吧，我们平台非常欢迎和期待您的加入，这是一份我们拟订合同，您先看看。”苏落点了点头，接过合同细细的看了起来。这是一份S级的签约合同，三千万签约三年，还有各种小条款如有效直播时间的要求，人气的要求等等。片刻之后，苏落放下合同，还没等他开口说话，高峰就先开口了：“怎么样，两千万签三年，这可是我们签约的所有主播里身价最高的了。”高峰表现的有点急促，在谈判里这是大忌。高峰也是老江湖了，按道理不应该犯这样的低级失误。苏落思索了好一会，才沉吟说道：“这份合同，我怕是不能同意。”“为什么呢，价钱问题？一千万一年，已经是天价了，有的媒体曝出来的主播天价签约，什么一年三千万五千万，水分可是非常大的，说实话如果你签了，我们也会对外宣传时候夸大数据，这也是业内的潜规则了。”高峰急切的说道。苏落盘算了一下，说道：“我直接说我的要求吧，一年1000万，并且暂时只签一年。”“您这是狮子大开口啊，这不可能，两千万三年，已经是我向董事会讨价还价，能拿到的最高价格了。我知道，你首播就破了我们平台的单日打赏记录，但是这不稳定，不可能每次你直播，都会有百万元的礼物打赏，一个顶尖的主播，每次直播能收到一万元的礼物，已经是很不可思议了，况且你还要求直播时间缩短，礼物也有你的一半，这样算下来，平台签下你，是不可能盈利的，这个价码我们不可能答应的。”高峰苦笑道。苏落摇了摇头说：“你少说了一点，那就是流量。那电商在做的引流方式来说，一毛钱一个UV，15秒左右的平均停留时间。而我的直播带来的是300万个观众，那就是300万个独立访客，如果我每次直播是两小时，而且保持300万的在线观看人数，那么算下来，价值1500万的流量，我只需要开播50次。并且停留时间是两小时，不是那种只停留几秒的垃圾流量。单论流量的话，1500万你们已经是赚了。”此时的高峰已经目瞪口呆，心中一万匹***狂奔，卧槽，遇到专业的了，第一次遇到这样的选手。你不是个歌手吗？怎么知道的那么多，底子都被揭得干干净净，那还怎么聊。是的，直播平台的盈利模式无非广告加礼物，这两个盈利点都需要流量支撑，猫鱼直播平台的定位是泛娱乐，和别的秀场不一样，更看重的是大流量，而不是礼物收入，他们的目标更远大，正是如此所以必须要融资才能生存。而想要融资顺利，流量就必须一直往上升这才是融资发展的良性循环，这样才能玩的转。这就是为什么直播行业会用不可思议的大价钱去“买主播”，签下高人气主播，主播在把粉丝带进平台，等于是买了一个“超级流量包”。再通过平台运作，粉丝礼物和平台广告等业务，支付各大小主播的年薪，等于是低价买来流量，再倒手高价卖出，这就是直播平台的运作盈利方式。高峰低下头来思考着，手指一下一下的敲着咖啡厅的桌子，苏落则慢慢得喝着咖啡，等他做决定。无疑，苏落说的是真的，1500万看起来是天价，签下肯定还是赚，况且如果猫鱼不签，其他平台肯定也会签。这样就真的没什么好想的了。沉默了好一会儿，高峰才开口：“你能保证每次直播都能有300万的在线观看人数吗？”“我们可以签个对赌协议，平均少于300万，就扣工资嘛。”苏落说道。“那好，就这么说定了。”高峰一咬牙，拍了板子，高峰这样的主管，有一定的资金权限，而且事先也跟高层通过气了。这个价格还是很冒险，而且时间太短太短了，看起来就很不可思议，但是高峰决定赌一把。成了！苏落心中狂喜，但是脸上还是保持着云淡风轻的表情，嗯，逼格还是要有的。两人再商讨了一些合约细节，把合同敲定。“那就这样了，晚点我把合同打出来发给你。老弟啊，我可是把宝全押你身上了。”高峰起身说道。“合作愉快。”苏落也起身，和高峰握了下手，然后就道别离开了。临走时，高峰那个幽怨的小眼神，把苏落看得小心脏一颤一颤的。“妖孽啊！”高峰感概，签约过那么多主播，大部分都是一看到合同就欢喜的不得了的。难谈的也有，但是还是第一次被人吃的死死的。这个年轻人，真不得了。"
	}, {
		"chapter": " 第十六章 买钢琴（求收藏）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755142.html",
		"content": "    “咱老百姓，今儿我是真呀真高兴～”离开了咖啡厅，走在街上苏落整个人都是飘的，边走边哼着小歌，完全没了刚刚在咖啡厅里和高峰谈合同时候的那份从容不迫和云淡风轻。有了钱，当然要买买买了。想要的东西太多了，如果可以，苏落甚至想买间录音棚。虽然身上揣着百来万，只是顶尖的录音棚那个价钱，加上还要单独租个地方，算下来只能摇摇头，以后再说了。当务之急，还是先把一些必要的设备和乐器买了。比如说乐器之王——钢琴。钢琴之所以被称为乐器之王不仅仅因为它是体积最大，内部结构最复杂的乐器，而且还是变现力最丰富的乐器，无论是要表现气势恢宏的场景，还是要描绘温馨抒情的画面，钢琴都能表现得尽善尽美、真实生动，而且不仅可以独奏，还可以与其他几乎任何乐器进行合奏。苏落想买钢琴好久了，现在有钱了第一时间就想到买一架钢琴。手机搜索到京都最大的钢琴行，映月钢琴行，就他了，叫了个出租出发。下了车，映月钢琴几个金闪闪的大字就映入眼帘，不同于外面看上去的低调，走进去，一股奢华的和文艺的气息扑面而来。欧式的豪华装修，端庄典雅，高贵华丽。天花板上挂着一个造型古朴的大吊灯，大方典雅而且韵律感十足，几盆柔和的浅色花艺又给空间带来柔美的气质，此时虽然是白天，但古朴的大吊灯依然亮着，白色的灯光在钢琴漆面和白玉般的地板砖上反射，仿佛到处都在散发着光芒。墙上还挂着油画画作，还有这个世界的演奏名家的照片。富丽堂皇，不愧是京城最大最出名的钢琴行，让走进来的顾客，都不自觉的整理下衣装。“欢迎光临，请问有什么可以帮到您。”一个长相甜美的女销售员见到苏落走进来，立刻上前打招呼。“你好美女，我想买架钢琴，能给我介绍下吗？”苏落回道。“好的先生，我们映月钢琴行是北京城最大最专业的钢琴专卖店，囊括所有型号和国内外各大小品牌。无论是高端型的还是经济型的，专业演奏级别的还是业余初学者专用的我们这里都有，那么先生请问您的具体需求是什么呢。”美女销售甜甜一笑，开口说道。“嗯，家用的三角钢琴，专业演奏级别，最好是进口的品牌。大小的话，中型的吧。”苏落沉吟道。美女销售员的眼睛一下亮了，好像是个大客户，进口琴可是比国产的贵很多。看这个青年穿着打扮不像有钱人，但是在高档次的行业里做了那么久，早就没了看衣着打扮衡量人的心理了，低调有钱的人多了。“那先生请跟我上二楼吧，二楼都是专业级别的演奏用钢琴。”美女销售做了个请的手势。苏落跟着上了二楼，二楼的布置可跟楼下大厅的布置完全不同了。上面的空间比一楼更大，每架钢琴都被独立隔开，按照钢琴房间的布置，一个格子，一架钢琴。看琴的客户也比一楼的多，不时传来试弹的琴声。苏落跟着美女销售，一架架钢琴的看，美女销售也很耐心，不停的做着介绍。“那边那台钢琴是什么，怎么那么多人在看。”苏落指了下前面，一架钢琴旁，围着许多人。美女销售说：“那是我们琴行新进的名贵钢琴，世界最著名的品牌，施坦威钢琴，先生要去看下吗？”啥？施坦威这里居然也有？同样也是这个世界上最出名的钢琴品牌？那还想什么，必须看看。走上前去，只见一架黑色的三角钢琴静静的摆着，灯光照射下，黑色的漆面闪闪发光。可以啊，连品牌商标都跟前世一样。不过也不奇怪了，苏落发现很多前世的品牌这里都有并且一样的，比如宝马，比如奔驰，也是街上随处可见的车子。很想试弹一下，不知道跟前世地球上的施坦威钢琴弹起来，有什么区别。苏落一边细细打量着一边想。“哪来的土鳖，你看得懂吗？不是说映月琴行是北京城最高档的琴行吗？怎么什么土鳖都能进来。”一声刺耳的声音传来。回头一看，一个青年，穿着一身笔挺黑色西装，打着一个黑色的蝴蝶领结，皮鞋擦得锃亮，手上戴着一个光芒闪闪的钻石手表，油头粉面。正一脸嫌弃的看着苏落，仿佛苏落站在他旁边，把他的档次都拉低了一样。一句话，瞬间就把旁边的人都目光也吸引了过来，看看这位富家子弟的打扮，再看看苏落，鸭舌帽，白T恤，运动鞋牛仔裤。呃，高富帅的**丝的标准比较样本。“关你屁事！”苏落回头直接说道。对付这样的装逼玩意，越直接越好，不然还跟他讲道理？“你你粗俗！”油头粉面的富二代一下就急了，血气上涌，脸都气歪了。“不服你来咬我呀!”苏落不屑的说道。“我我懒得跟你这种人说话。”富二代一急，话都结巴了。“那就闭肛。”苏落言简意赅，头也不抬，合着是我先搭理你来着？总有这样的人，自认为高人一等。争吵没有能继续，人群中一个清脆甜美的声音打断了这个小插曲。“我能试下这架钢琴吗？”定睛一看，只见围观人群中走出一个少女，白色的连衣裙，齐刘海长发，黑发瀑布般的披在肩上，大眼睛，翘挺的瑶鼻，完美无瑕的脸蛋晶莹如玉，肌肤如酥似雪，脸上不施粉黛，清纯如水，美的惊艳。旁人的目光瞬间就被转移了，被这个少女吸引住，和苏落斗嘴的那个富二代小白脸，此刻更是目不转睛盯着她看，不时的吞咽口水，太美了。钢琴旁的销售小哥也被惊艳到了，只呆呆的点了点头。少女微笑点头谢过，优雅的坐下，抬起来冰肌玉骨般的修长双手，手指在黑白键上轻快的舞蹈，一阵清脆如流水般的琴声就飘荡了起来。如潺潺流水般的琴声四溢开去，充盈着着每一处空间，琴声中仿佛有一个白色的精灵在舞动。苏落也在静静地欣赏，清纯优雅的美女，美妙的琴声，刚刚的些许不愉快瞬间荡然无存。不愧是施坦威钢琴，音色无可挑剔。少女的演奏也无可挑剔，虽然弹奏的曲目并不难，但却把曲子的精髓演绎的淋漓尽致，让人身临其境。苏落在旁看得也是技痒，很想也上前弹一曲。一曲弹毕，没来得及细细回味，耳旁就想起了一阵啪啪啪的掌声。苏落也跟着的围观的人群鼓起了掌，确实厉害。美少女起身朝着围观的听众们致谢，微微一笑，精致清纯的脸庞，美得不可方物。旁边的富二代小白脸已经完全是一脸猪哥相了，口水都差点没流出来，见少女在和销售员低声交流着，整理了一下脖子上的蝴蝶领结，急不可耐的就想上去搭讪。“我也想试下这架钢琴，可以吗？”苏落开口说道，看了那位美少女的演奏，苏落也是手痒得很。小白脸回头一看，哈？是这个土鳖，刺耳的嘲讽声又响起：“就你这样的土鳖还弹钢琴呢，你知道这架钢琴多少钱吗？也不怕弄脏了别人的琴。”苏落白眼一翻，又是这货，你还真能找事。“我买不买是我的事，倒是你需要买一个肛塞。”“你”小白脸真想开骂，一看那个美少女也好奇得看了过来，强行按捺住了想爆粗口的**，形象，注意形象。“嘁～你要是会弹，我把这架钢琴都吃了。”“这就不劳你费心了。”苏落看都没看他，获得了销售小哥的许可后，坐上了皮沙发凳。活动了一下手指，在小白脸嘲讽的目光下，修长的手指轻放上琴键，轻轻跳动，优美的琴声响起。"
	}, {
		"chapter": " 第十七章 天空之城",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755143.html",
		"content": "    《天空之城》，日本配乐大师久石让的经典作品。修长的手指跳动，优美的旋律舒缓柔和，使人禁不住想闭上眼睛，想象自己正悬浮在空中，伸手即可触碰到身边漂浮的云朵，整个人好像轻飘飘的。陪同的美女销售呆住了，那个一直嘲讽的装逼小白脸也傻眼了。美少女也用诧异的眼神看着苏落，知道敢上去试弹的人，肯定是会弹钢琴的，但是没想到居然还是个大师级的。而且，弹奏的乐曲，是她从来没听过的。她从小学习钢琴，著名的钢琴曲没有她没听过的，而这首曲子却从来没有，如此美妙的钢琴曲她都没听过，那只能说明一件事，就是这首曲子是从未出现过的原创。围观的听众们都大开眼界，没想到在这里还能听到如此动人的音乐，更没想到，这个衣着普通似路人的年轻人，有如此高超的演奏水平。进入**，琴声渐渐加强，音乐变得如同泉水般喷涌而出，听众们感觉自己仿佛变成了一只在天空中自由翱翔的小鸟，没有喧嚣，至于和平与宁静。纯净而空灵，柔和而平静，令人怦然心动，又揉入了一股淡淡的忧伤，这股淡淡的忧伤，仿佛近在眼前，一伸手，却又仿佛远在云端之上，触摸不到。配合着苏落鸭舌帽檐下那忧郁的眼神，全神贯注的演奏，在场的女性无不小鹿乱撞。没想到，他其实还挺帅的，美少女心里暗暗想着，继续闭上眼睛好好享受这美妙到极致的音乐。一半愉悦，一半忧伤。简单的曲风，素淡的声调，毫不做作的旋律，洗涤着人们浮躁的心灵，仿佛在清淡的诉说着一个故事，又像是在给人们指引一个地方，一个充满梦想与希望的地方。太美了，这到底是什么曲子？这个他到底是谁？音乐停了下来，但是众人却还闭着眼睛，还在回味《天空之城》的旋律。等回过神来，才发现苏落已经悄悄离开了。废话，当然要走，那架钢琴100多万呢，哪买的起。爽了一把，装完逼赶紧就拉着看着他满眼冒光的美女销售撤了。继续看琴，美女销售已经完全不给他介绍钢琴了，反而不停着问着苏落问题，诸如你叫什么名字呀，刚刚的钢琴曲叫什么名字呀，有没有女朋友呀之类。得，多了一个小迷妹，苏落也有一句没一句的回答着。最后选定了一架中型的国外进口三角钢琴，价格也不便宜，9万多。肉痛的刷了卡，留下来地址和电话，晚点映月琴行会运过来。在美女销售依依不舍的目光中，走出了映月琴行。多好的帅哥呀，又有才又有钱，可惜好像没看上我，美女销售很伤心。站在琴行门前的马路边，等出租车，一个清脆的声音在耳边响起。“你好，不好意思，能打扰你一下吗？”苏落转身，一个绝美的少女俏生生的站在身后，正是刚刚那位弹钢琴的美少女。“你好，不打扰不打扰，我在等车呢，有什么事吗？”苏落诧异的回道，看着这张绝美的容颜，小心脏不争气的噗通噗通直跳。“我叫宫羽，能问下你刚刚弹奏的那首曲子，叫什么名字吗？”少女问道，夕阳照耀下，一双水汪汪的大眼睛，动人心魄。“天空之城，月光的云海。一首关于梦想与毁灭的曲子。我叫苏落，很高兴认识你。”两人互相介绍完了之后，一时间不知道说点什么，气氛反而有点小尬尴了。气氛没有尬尴太久，沉默片刻便被一声急刹打断了。一辆洗得发亮的黑色宝马车，在两人面前停了下来，车窗打开，探出一个梳得光亮的大油头，这不是刚刚那个有点脑残的小白脸么。宫羽露出一丝厌恶的眼神，这家伙刚刚狗皮膏药一样粘着着自己搭讪，还以为甩掉了呢，一下子又出现了。小白脸自认帅气的摘下墨镜，甩了下头发：“美女等车吗？我送你吧。”话说完才看到苏落也站在旁边，一股怒火就在心里翻涌腾起。妈的，小婊砸，哥这样的一表人才爱理不理，反而跟这个土鳖搭上了。“哟嗬，这不是那谁谁谁来着？你的钢琴吃完了？”苏落见状直接开大嘲讽。“扑哧！”宫羽一个没忍住，笑了出来。小白脸的脸一下子就涨成了猪肝色，当着宫羽这个大美女，不好发作。“你你个土鳖，我不跟你计较，美女，我没别的意思，就想和你交个朋友，见你等车呢顺路送下你。我这宝马比出租车坐着舒服。”当作没听到苏落的嘲讽，手伸出车窗拍了拍车身炫耀的说道，顺带给了苏落一个鄙夷的眼神。“不用了，我自己有车。”宫羽的眼睛笑成了一道月牙湾，看得小白脸心里一颤一颤的。只见宫羽打开包包，拿出钥匙然后按了一下，“丢～丢~”两声，琴行门前停着的一辆白色黑顶法拉利超跑，闪了两下。“噗～～！哈哈哈哈哈！”这回轮到苏落笑了，炫富？旁边这位好像比你狠多了。“小白脸，开辆破宝马也出来得瑟啦，哈哈哈，回家求你老爹买辆好点的车再出来装逼吧。”苏落心里那个乐啊，这妹子真给力，狐假虎威的感觉其实也挺好的。“你你给我等着。”小白脸，不对，现在已经是紫黑色猪肝脸了，放了句狠话，一脚油门，嘛溜的跑了。被这个脑残小白脸一打岔，小插曲过后，刚刚的尬尴气氛也荡然无存。苏落也大大方方的跟宫羽聊了起来。“没想到看你文文静静的，居然开这么狂野的跑车，完全不符合你的气质嘛。”苏落打量着宫羽，笑着调侃道。“嘻嘻，这是我去年的生日礼物，跟我的气质怎么不符了。”宫羽也笑着回答道。“原来你是个富婆呀，生日礼物都能收到一辆超跑，跟你们这些土豪生活在同一片蓝天下，真是对不起了，正好我也没什么别的事，我们散散步聊会天吧。”苏落邀请道。“扑哧～～，你还挺幽默的。”宫羽红着小脸，笑着点了点头。“夸男人可不能夸他幽默。”“为什么呢？”“因为女人当面评价男人就只有两种，一种是帅，另一种是幽默。你夸我幽默，意思是我长得不怎么样咯？”“哈哈，没有没有，那男人会当面评价女人会怎么说呢。”“嗨，也是两种，长得好看的那就直接夸好看，不好看就委婉的说，你其实蛮可爱的。所以如果遇到有男人夸你可爱，可别得意，变相说你长得不咋地呢。”“那你觉得我长得是漂亮呢，还是可爱你。”苏落抬起手，大拇指和食指轻轻捏着下巴，打量着宫羽，故作思考状，“嗯～唔～那当然是非常可爱啦。”“去死。”宫羽抬手就是一记粉拳。“夸你可爱还要挨揍？”俊男美女的搭配，走在街上引无数目光回头。夕阳的余辉，将两人的身影拉着长长的。“天空之城，关于梦想和毁灭的曲子，这里面有什么故事吗？”“嗯，很美很童真的故事，以后有机会，我会把它画出来，做成电影。”“画出来？”“对啊，动画电影。”“什么时候才能看到呢，真的好喜欢这首曲子。”“现在可做不出来，还要好久好久吧。喜欢的话，这首曲子就送给你好了。”“真的吗？送给我？”“当然不能白送，我送你曲子，你得送我回家哟。开着你的小法拉，带我装逼带我飞。”“就这样？”“不是，你想以身相许的话，也不是不可以，就当我吃点小亏了。”“去死。”“你是学音乐的吧？”“对，我在北京音乐学院念书，你呢？”“北京音乐学院？那说起来，我还算你半个学长呢。”“为什么是半个。”“因为我没能念完。”美丽的夕阳的余辉下，话题不断，愉快的聊天打闹，两人都没意识到，此刻起，有一个陌生人从此走进了彼此的心房。"
	}, {
		"chapter": " 第十八章 好像恋爱了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755144.html",
		"content": "    夕阳快要完全落下了，只剩不到半个身子，时间总是过的太快，也许它也不想落下，恋恋不舍的用最后那剩余的光辉，把天空的云彩染上颜色。两人扶靠着栏杆，抬头静静看着美丽的晚霞，那是太阳每一天里对这个世界最后的眷恋。傍晚的微风吹在身上很是舒服，宫羽的白色裙子也被夕阳余晖染成橘红色色，裙摆随着微风轻轻的摆动着。“好奇妙，明明才认识你，却感觉好像已经认识了你好久好久。”宫羽看着苏落，微笑着轻声说道。“佛说，前世五百次回眸才换来今世的一次擦肩而过，前世五百次的擦肩而过，才换来今世的一次相遇。说不定我们前世有过无数次擦肩而过呢？”苏落也文艺了起来。“是吗？”“是吧。“苏落点了点头，“走，我请吃东西，饿了。”肚子在咕咕作响，苏落手一挥。“我也饿了，吃什么呢。”宫羽说。“既然是请你吃，那档次肯定不能低嘛。沙县大酒店和KFC大酒楼，你选一个吧。”“”说着，苏落还真的带着宫羽就找了一家沙县小吃，而宫羽也真的稀里糊涂就跟着苏落进了以前她极少去的沙县小吃店子。云吞和饺子，简单的食物，味道也不怎么样。却吃得很开心。两人结伴往回走，夜色已经降临了。回到琴行门口，坐上了宫羽那辆法拉利超跑。白色车身，黑色车顶，配上红色的车内饰，不同于法拉利标志性的大红，但是这却是苏落最喜欢的法拉利搭配。系上安全带，车子启动，耳边传来着法拉利独特的发动机声浪，狂野暴躁，没有男人可以抵挡住这种狂野的魅力，尤其驾驶员还是个清纯动人的美人。“看什么。”宫羽白了一眼苏落。“没有，你开跑车时候的那份专注很吸引人。”苏落笑着说。跟着导航走，不一会就回到了苏落的公寓楼前。两人互换了手机号码，加上微信，苏落调侃道：“这要分别了，不给我个拥抱吗？”“没有，去死去死。”宫羽娇骂道，顺带又是一记粉拳。“哈哈，好了，我走了，天空之城一会发给你。”苏落对着宫羽摇了摇手上的手机，下了车。“谢谢你的豪车相送，注意安全哈，回到了给我发条信息。”苏落叮嘱着。“好的，拜拜。”宫羽说道，然后启动车子，掉了个头，白色的法拉利野马般地咆哮着的声浪，不一会就在苏落的视野中消失了。宫羽驾着车，心里却不停的想着和苏落一起时候的每个小片段。想想自己好像从来没单独跟一个男人一起呆这么久，而且还表现的那么亲昵，宫羽你这是怎么了？不过跟他在一起聊天散步，感觉还真的不错呢。想着想着，小脸有点发烫，红彤彤的。宫羽没有在音乐学院的宿舍住，而是跟一个发小闺蜜一起在学院附近租了一套房子一起住。夏子涵，夏氏饮料集团的千金，打开门进去，只见她正在打着游戏，留着起耳的短发，穿着一条小短裤，一双白花花的大美腿，踩在电脑座椅上，整个人缩成一团，毫无形象，目不转睛的盯着屏幕，鼠标键盘，连宫羽回来了，都没发现。嘴里还在不停得喷着队友，“辅助，辅助你干嘛呢？打团真眼都不带，粉也没有？会不会玩？”“先杀酱油，先杀控制，集火啊，你们都在打什么？”“哎呦，干嘛呢，别人都上高地了，有买活吗？买活啊！哎，GG。”鼠标一丢，嘴里还在碎碎念，都是什么猪队友。宫羽一脸无奈得看着她，“网瘾少女，我回来啦～～～！”“羽宝宝，我今天输了整整一天，好惨好惨的。”见到宫羽回来了，转过椅子，双手不停的挠着那头小短发，可怜兮兮的说道。“这游戏有那么好玩吗？”宫羽说。“那怎么办嘛，你倒好，自己出去浪了也不带上我。”“切，是你自己不想去吧。”“切，就是你不肯带我，不说了，我今天一定要赢一盘。”夏子涵说着，又把电脑椅子转过去，继续怼。无药可救的网瘾少女，宫羽吐槽了一句，坐在沙发上，给苏落发了条微信，“我到家啦！”苏落很快就回复了，还把天空之城的乐谱也发了过来。两人聊的不亦乐乎，宫羽看着手机，不时甜甜的傻笑。这时，身后突然探出一个贼兮兮的脑袋，正是夏子涵，不知道什么时候溜到了她身后，眼珠子鬼灵精怪的不停转动，把宫羽吓了一跳。啪的一声，手机就被抢走了。“哎！手机还我。”“哼哼，朕就说你今天怎么格外不一样呢，一回来我就闻到了一股恋爱的**气息，居然还一个人看着手机傻笑。我看看是那位好汉让我们的羽仙女动了凡心。”“没有，快把手机还我。”“不给，你这么慌，肯定有事!我倒要看看那个贼秃敢跟贫僧抢师太。”“拿来。”“就不给！”两个青春无敌的活力美少女，在沙发上纠缠打闹了起来，曼妙的身体，白花花的美腿，春色无边。另一边，苏落还在等宫羽回信息，但是却只等到了高峰的来电，“喂，落神，那个合同拟订好了，你现在方便吗，我给你发过去，你确认一下就好了。”“行，你发吧，正好在电脑旁。”苏落回答道。“对了，我有个朋友在千寻云音乐做音乐编辑的，你那几首歌火的不像话，但是找不到你人，这不找到我这里来了吗？我可以把你联系方式给她吗？具体的你们谈，怎么样？”“千寻云音乐？”“对，千寻云音乐是一个音乐播放软件，刚刚推出不到两年吧，但是迅速的在众多音乐播放软件中脱颖而出，人气很旺，你的歌放上去，对你也有好处。”“行，没问题。”“那就先这样了，你接收下邮件，签了之后，我们这边就会马上把宣传打出去，你明天晚上能直播吧？”“可以，可以，那就这样定了吧。”挂掉电话，高峰发了合同过来，仔细的看了几遍，没什么问题，签下了。没一会儿，电话又响了，是个陌生的来电，应该是高峰说的那个音乐编辑吧，接通电话。“喂，您好！”“喂，您好，请问您是苏落苏先生吗？”是一个动听的女声。“对，我是。”“我是千寻云音乐的音乐编辑，先自我介绍下，我叫许静曼。是这样的，苏先生的几首歌，最近可火了，但是一直没有录音版，现在我们的音乐平台收到了大量的网友留言请求，都希望能在我们千寻云音乐平台上，听到苏先生的歌。”“您过奖了。”苏落客气的回道。“您在我们平台发布歌曲的话，鉴于现在的热度，我们会给您一张S级的签约，下载一次的收费，我们会给您最高的7成分成，您的意向如何。”“当然没问题了，只是歌曲我暂时还没去录音室录，所以”“那您明天方便的话，可以直接来我们总部进行录音呀，我们千寻音乐总部就在北京，不仅有顶级的录音设备，还有专业的调音师和乐队。”“那太好了，那你说下你们的地址吧，我明天就过去。”苏落说道，然后那笔记下了千寻音乐总部的地址，两人约好明天的时间，便挂了电话。这样录歌也有安排了，不用自己再去找一家录音棚。除了那几首歌，想想直播要用到的伴奏好像还挺多的，嗯，明天顺便一起做了。于是拿起纸笔，沙沙得不停写着。白天去录音，晚上约好了签约后的首播，这样，明天又是安排得满满的了。苏落写谱的速度很快，毕竟都是现成的东西，完全不用思考，照着抄就是了，很快，就写了厚厚的一叠。等到猫鱼直播平台的钱到帐，说什么都要自己打造一个顶尖专业的录音棚。拿起手机，才看到宫羽发来一条信息，刚刚全神贯注的写谱子，没留意到手机提示声。“刚刚手机被室友抢走了，好不容易才抢回来。”一个小时前的消息了，不知道她现在还在没。“我刚刚也在写谱子。”此时的宫羽，正躺在床上，手机就放在身旁。一个小时了都没见到回信息，不会生气了吧？都怪夏子涵。胡思乱想着，她自己都没发现，以前从来都是别人等着她会信息，什么时候起开始自己也守着手机，傻傻的等着别人的回复。手机“嗡嗡”一阵短震动，赶紧拿起手机看信息，果然是苏落发来的，心里顿时甜丝丝的。“我正准备睡呢，你又写了什么曲子，发我看看。”“明天做好成品再给你听。”“好，那晚安了。”“安。”放下手机，心满意足的盖上被子，脑海里回想着全是天空之城的旋律，宫羽缓缓入睡。她不知道，此时一双贼溜溜的眼睛正透过门缝把这一切尽收眼底。哼哼，这小妮子还不是动了春心？苏落是吧，敢跟朕抢妹子，作死。苏落可不知道他被一个小魔头盯上了，此时在自己制作着伴奏，眼睛紧紧盯着屏幕上的合成软件，手在键盘上快速的敲击着，速度快得惊人。伴奏里除了吉他声音需要补录外，其他的譬如架子鼓，钢琴，贝斯等乐件的声音都可以通过制作软件用模拟信号制作出来，然后通过各个乐件的合理编排，把音乐小样变成完美的伴奏。而吉他声音用软件制作就非常麻烦，弹奏的技法太多，比如泛音，直接真人演奏录，只需要吉他手的一个动作，但是要通过软件制作，就非常的耗费时间。工程量很大，除了明天要去录的歌之外，还有一些准备直播时候用的背景音乐和伴奏。等一切搞定，已经是深夜了。揉了揉酸痛的手，狠狠的伸了个懒腰。躺在了床上，闭上眼睛脑海里浮现的全是宫羽的一眸一笑。妈咪～我好像恋爱了。"
	}, {
		"chapter": " 第十九章 录音",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755145.html",
		"content": "    上午10点，在千寻音乐平台总部的大楼，苏落见到了许静曼，一个留着波浪卷发的成熟女性。互相的问候客气一番后，就跟着她来到了千寻音乐平台的录音室。里面已经有几个工作人员在等候了，许静曼安排的还是挺妥当的。录音师是个秃头的中年大叔，叫林山，由于伴奏还不是成品，只能先把伴奏做好，只缺吉他的话，乐队也不需要了，苏落自己弹录就可以。录好吉他音轨，交给后期合成，这要一点时间，正式录音可能还要好一会。伴奏有专业工作人员在搞，苏落也没什么事情，就在许静曼的带领下参观了下千寻音乐总部。作为一个音乐平台总部，自然不会只有一个录音室，但是一路参观，苏落发现，千寻音乐总部的录音室有点多的吓人。苏落不解的问：“为什么你们千寻总部有那么多录音室。”“那是因为千寻音乐平台最初只是个录音棚，几个爱好音乐的人一起，开的一间录音工作室。后来几个最初的创业者经过努力，把千寻录音棚打造成了北京为数不多的顶尖录音棚，在业内很有名气的。只是时代发展，科技进步得太快了，以前要做音乐，不找专业的音乐工作室根本做不成，没那设备。而现在，如果要求不是特别高，在家都能自己做，再加上互联网时代一下子就崛起了。于是就转型了做网络播放软件，但是录音棚业务也还一直保留着。其实我们已经转型的慢了，但是也是凭借以前和许多歌手明星合作过的关系，才能迅速在众多网络音乐播放平台中脱颖而出，占得一席之地。而且，我们的音乐制作水平，也还是保持着业内顶尖。许多歌手都会选择来这录歌制作专辑。”许静曼滔滔不绝的，给苏落介绍起公司的发展史。苏落也静静的听，了解些这个时代音乐创业者的历程。“那边就不能带你去了，那边就是一些成名歌手录歌的地方，有经纪公司，租下来制作专辑和歌曲的，在那边可以见到不少成名的歌手呢。但是我只是管理网络播放器的一个小编辑，那边的大咖聚集地也不能随便带人去参观，有些大牌挺难伺候的。”许静曼说。“没事，等哪天我变成了大咖，我带你过去浪。”聊开了，苏落也吹起牛逼来。逛了一圈回来，这边的伴奏已经搞定了，苏落都听了一遍，没问题，那就直接开始吧。当然还是要先开下嗓子，让嗓子达到一定的兴奋度，相当于踢球前的热身运动了。开嗓子的方法很多，因人而异，许多人有自己独特的开嗓子方式。最快的办法就是直接飙高音，效果非常显著，但是容易伤嗓子，又或者唱些难度比较低的歌，多唱几次让嗓子进入状态。苏落在开嗓子，许静曼则是轻声的和录音工作人员说着什么。“怎么样，林哥。”许静曼问。秃头的录音师苦笑道：“看编曲的话，了不得的天才。事实上，整个伴奏编曲都等于是他自己一个人完成的，没我们什么事情，并且做得比我们都还好。作曲编曲都是顶级水平，无可挑剔。一会再听听他唱得如何。”那边苏落示意准备好了，录音师问道：“要先试唱一遍吗？”“不用，直接开始吧。”苏落回答道。录音师和其他的工作人员迅速就位，许静曼在旁静静地看，很是期待。许多人都说，不进录音棚不知道自己唱歌走调，第一首录的是《假行僧》，带上耳机，闭上眼睛调整情绪，融入歌曲的情绪之中，非常重要。调整好了，像录音师示意，伴奏响起。“我要从南走到北，我还要从白走到黑我要人们都看到我，但不知道我是谁假如你看我有点累，就请你给我倒碗水假如你已经爱上我，就请你吻我的嘴”目瞪口呆，虽然网络视频上看过听过，但远不及现场听一次来的带劲。力量感，爆发力，浑厚的声线瞬间就把人的情绪调动起来。“厉害，这小子不火没天理。”秃头大叔激动的说道。许静曼也很激动，这唱功，比想象的还强。事实上，很多娱乐公司，包装出来的歌手，唱功都不怎么样，不比以前，多大实力吃多少饭。急功近利，只要有卖点，就能通过运作用各种方式炒作起来，出歌的时候，一句一句的录就好，通过后期调音加工，各个都是歌神。所以总会每隔一段时间，出现某某某爆红，一阵火烧过之后，又销声匿迹了。要想正在的大紫大红，在歌坛上占有一席之地的歌手，还是需要真正的实力的。“完美！我觉得没问题，过了！”林山激动的吼道。当然林山说的不算，还得看苏落，他才是真正的核心关键。苏落出来试听了一遍，点了点头，没什么问题，过了，只录了一轨就过了。完美演绎，甚至不用补录或者后期加工。这其实还多亏是身体原主那惊人的天赋，换作苏落前世，不可能做到。算得上是相得益彰吧，惊人的天赋加上苏落这个超级记忆库。休息了不到5分钟，苏落示意继续下一首。“不用再休息一会吗？”许静曼说。“不用，来吧，早点搞定早收工。”苏落走进去，带上耳机，继续。第二首，前世摇滚教父崔健的成名曲《一无所有》。“没问题，过。”第三首，《我是否真的一无所有》“过了，没瑕疵，一遍过。”厉害，太厉害了。林山做了录音师那么多年，和业余的爱好者合作过，和成名的大牌合作过，经历的震撼多着了，但是却远不及眼前这个年轻人带来的震撼多。“小许，他一定会火，绝对的天才，你挖到宝了。顶级的曲词，顶级的编曲，顶级的唱功。”林山激动的对着许静曼说道。许静曼没有说话，只是静静的看着苏落，想起带着苏落参观时候，他说的，等我成了大咖，带你去那边浪。还以为他是开玩笑呢，原来他是认真的。"
	}, {
		"chapter": " 第二十章 音乐学院的魔与神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755146.html",
		"content": "    阳光穿透过落地窗，金灿灿的阳光洒满大半个琴房，紫色的蕾丝窗纱轻轻的荡了起来。钢琴黑色的漆面，在阳光的照射下，反射出刺眼的光芒，一个美丽的让人窒息的少女，坐在钢琴旁，双手在黑白相间的琴键上流畅的舞动。温柔又忧伤的旋律从钢琴里缓缓飘荡出来，轻轻的闭上眼睛聆听，仿佛看到有一个忧伤的少女，随着微风轻盈的飘荡在蓝蓝的天空中，随风舞动，在星辰大海中漂流。旁边的沙发上，一个短发少女卧趴在沙发上，双手撑起抱着脸，听得迷醉。白花花的双腿翘起来，小脚丫子跟着旋律节奏，一下一下的摇晃着。“喏，这就是他送给我的曲子，叫天空之城，或者月光的云海。”宫羽轻轻盖上钢琴琴盖，走到夏子涵面前，把她抱着脸的手拿开，然后一顿揉捏。“所以说，没有艳遇，不是我男朋友，再乱说我捏死你～！”被夏子涵追问了一夜，连每个细节都交代得清清楚楚了，就是不信。“哎呀呀，别捏了。”夏子涵推开宫羽，“再弹一次呗，还没听够。”“不弹了，都给你弹了5遍了。谱子在那，要弹自己弹。”宫羽没好气的拍了一下她的小脑袋。“我承认，曲子是不错，但是要是说你没动心，哼哼？而且第一次见到你，就把那么好的曲子送你？就算你没有想法，这货肯定对你有想法，根据我多年的经验判断，肯定是个不怀好意的渣男。”夏子涵捏着嗓音，怪声怪气道。“一边去，我对他完全没了解，就知道名字还有联系方式而已。”宫羽再反驳。“完全没了解就聊的那么好了，要是完全了解了你不就以身相许了？”夏子涵啪嗒一下，沙发跳到地上，光着脚丫子往房间走，边走边说道：“过来，翻人家底这种事情，我在行。嘿嘿，我来帮你好好了解他。”打开电脑，搜索“苏落”宫羽白眼一翻，一个大大的嘲讽，说道：“这就是你在行的？”“切，你懂什么，能写出这种级别音乐的人，能是一般人吗？不可能一点蛛丝马迹都不留在网络上的，傻妞。”夏子涵针尖对麦芒。搜索结果网页弹出，两人都有点傻眼了，信息有点多。音乐诗人苏落2000万签约猫鱼直播平台，今晚八点签约首秀，传说哥与你不见不散。音乐才子苏落登陆千寻云音乐，三首单曲《我是否真的一无所》《一无所有》《假行僧》晚上9点首发。新晋网红传说哥，直播平台首秀引土豪百万打赏。《面朝大海，春暖花开》惊艳，传说哥何许人也？乞丐还是歌神？他一开口，全场都懵了。夏子涵只想到能搜索到苏落的信息，却没想到有那么多。越看越震惊，原来打游戏时候队员装逼说的别迷恋哥，哥只是个传说，还是出自他口。“还是个网红啊，传说哥？音乐诗人？”夏子涵诧异的说道。一条一条点开来看，越看越震惊。两人面面相觑，一句话说不出来。宫羽思绪万千，原来他不止钢琴弹的好，乐曲写的好，唱歌也那么好听，而且从小就是个神童。怪不得他说他是我的半个学长，只知道他说退学了，原来是这样退学的，还有这样的故事。想起了看晚霞时候那忧郁的眼神，想起了他说的第一句话，一首梦想与毁灭的曲子“哎，快点，要迟到了，都怪你，非要把整个视频都看完。”宫羽催促道，“切，你比我更想看吧，怕什么来得及，走慢点嘛～～”夏子涵气喘吁吁。两大美女走在校道上，吸引无数目光。都知道北京音乐学院有一神一魔，女神宫羽，女魔夏子涵。男生们见到宫羽，都想靠过去，见到夏子涵，不懂事的也会不自觉的靠过去，然后当然是分分钟就被教做人，再然后见到她就想躲起来。也不知道两人是怎么成为闺中密友的，如同上帝和撒旦坐在一起喝茶聊天，畅谈梦想与和平那般怪异。--------------------------------只录了三首歌，《一无所有》，《是否我真的一无所有》和《假行僧》。摇篮曲和我们是**接班人这个没办法，其实不适合苏落来唱，只是那天直播偶然的拿出来唱了。歌曲录完，苏落和许静曼以及几位录音室的工作人员一起吃了个饭，“落神，歌曲晚上就会发布，我会给一个首页推荐，我相信这几首歌的质量，一定能有不俗的成绩，来敬你一杯。”苏静曼举起杯子，说，看了苏落录歌之后，称呼也改了，也许这个细节她自己都没留意到。苏落也起身举起酒杯，带上众人一起，“大家辛苦了，多谢诸位的关照，我先干了，你们一会还要工作，随意就好。”举杯把啤酒一饮而尽。“嗨～就一杯啤酒，影响不了工作。”林山也爽快的一口闷了，录音顺利心情不错。吃好喝好，苏落就和众人道了别。苏落回到家里时候，正好钢琴也送到了，几百公斤的大家伙，弄上楼可花了不少功夫。运费和搬运费自然是映月钢琴行包了的，但是苏落还是给搬运工和司机一人买了瓶水，再一人发了包烟，都不容易，苏落也不差这一点。打开电脑登陆微博，好久没看微博，关注的粉丝都200多万了，好多的私信，不过没空看。把单曲在千寻云音乐发布和晚上直播的消息都发送出去。打开猫鱼直播平台的页面，首页上就看到了自己的宣传。登陆帐号，进入后台，也是一堆的私信。其中有一条红色加粗的私信，特别抢眼，猫鱼直播平台注册就算是会员，但是有会员等级，消费越多等级越高，分别为男爵，子爵，伯爵，侯爵，公爵等等。消费到一定程度就会到达帝王等级，这醒目的私信就是帝王的特权之一。点开后看到是那天打赏的大土豪刀山火海发的，说建了个粉丝群，让苏落看到后加入。给刀山火海回了一条私信，然后申请了一个企鹅号，申请加群。不一会儿，就通过了。"
	}, {
		"chapter": " 第二十一章 有人欢喜有人忧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755147.html",
		"content": "    十一章管理员刀山火海通过了苏落的加群请求。苏落：“大家好我是苏落。”刀山火海：“咱们的大落神来啦！”“欢迎！传说哥。”“传说哥你终于来了。”“撒花。”“传说哥么么哒。”几千人的大群，一下子就炸开了，潜水的摸鱼的此刻全部冒出来了。一看，基本都是熟面孔，赞神，苏小朵，风云行等等。刀山火海在私信里说过，这个群里的都是那天送了很多礼物的忠实粉丝群，等于是总部了。赶紧打了个招呼，然后加入了他们的热聊当中。“传说哥，晚上8点直播对吗？”“是的，记得晚上来看哈，别叫我传说哥了，听着怪别扭的。”苏落回道。“要不叫老大好了。”“我也觉得叫老大可以。”“你个狗腿子，昨天不是才管刀哥叫老大么，口改得挺快嘛。”“就是，刀哥是老大，传说哥还是传说哥。”“今天怎么没见小朵姐，头像一直暗着。”“能问点正事不？落神你有女朋友了吗？小弟有个妹妹，年方二八，待字闺中”得了，一个人对付上千人，完全跟不上他们的节奏，但还是乐呵呵的陪着他们闹了好一会。私下加了刀山火海的微信，特意向他道谢，不但出手阔绰豪气的打赏，还帮忙组织粉丝群。这种事情本来是应该他自己来做的，奈何事情实在太多，刀山火海是上海人，约好了有空去上海就找他聚一聚。跟群里的粉丝们东扯西扯的聊了一个多小时，才道了个别下线了。其实他一直在里面的话，说不定会有反作用，粉丝们不能放开聊了。当然这只是苏落自己认为的，最重要的是，他要做下直播前的准备。有人欢喜就自然有人忧，和苏落粉丝群里的欢乐气氛比起来，另一些原平台的大主播粉丝群里，就是另外一种气氛了。MC狂龙，以前是在酒吧里当DJ，后来网络直播兴起后第一批进入直播圈的人之一。MC的意思是MicrophoneController，麦克风控制人，喊麦是一种以说唱形式的主持，常见于商业活动主持或者酒吧夜场，以劲爆的电音，迪斯高音乐加以聊天说唱的方式，与现场观众进行互动交流，让现场的观众随着劲爆的音乐沉浸其中。若论喊麦的水平和功力，MC狂龙在业内排不上号，只能说一般般。但是此人极具商业动脑并且会营销自己，懂得自我炒作，懂得经营粉丝经济。进入直播圈后凭借不错的喊麦功底加上能言善道的嘴皮子，很快就在直播平台中站稳脚跟，并且拉拢一大票土豪粉丝，成立了第一个，也是最大的直播粉丝公会，龙族。凭借自己的努力和进入直播圈时间早的优势，稳稳的坐上猫鱼直播平台一哥的位置，受人追捧。而他成立的龙族公会，也声名远扬，其他爵位级别的就不说了，公会内光是帝皇就有上百名在活跃。这股力量在猫鱼平台内可谓神挡杀神，佛挡杀佛。但是自从苏落和猫鱼直播平台签约后，不可思议的天价签约不说，一连几天网站首页都挂着苏落的宣传海报。不光如此，连狂龙直播时候直播房间内经常见到有人在聊苏落，粉丝群内也是如此。诸多如猫鱼平台要把苏落捧成直播平台一哥，MC狂龙一哥的位置摇摇欲坠，狂龙得瑟不了几天了，苏落的土豪粉丝灭龙族的帝皇大军跟玩似的，这样言论层出不穷。这让狂龙非常不开心，其一是那个苏落才直播一次，平台就用史无前例的天价签下苏落，并且动用如此之多的资源帮他宣传，而自己辛辛苦苦经营那么久，可以说陪着猫鱼直播一步步的从小平台成长起来至今，也没见猫鱼签约金能多给一点。其二是平台一哥位置动摇的言论，这个平台一哥可不是他自己封的，而是多年直播积累，凭借众多的粉丝获得的，公认的。才直播一次就喊着要夺他一哥位子？狂龙对这样的言论嗤之以鼻，一哥可不是靠喊就能喊出来的。当然狂龙是不会这个时候出面叫嚣什么的，那是傻子干的事情，他是个聪明人，知道什么时候可以做什么事情，不然也不可能在直播圈的大浪淘沙中脱颖而出，他在等一个契机，或者说一个和苏落刚一次正面的借口。这个契机当然是来自龙族公会，狂龙可以忍住不表态，但是他的粉丝们可就忍不住了，于是龙族总部内就有了这一幕。“天帝老大，现在外面都在吹苏落怎么怎么地，还他的粉丝灭我们龙族就跟玩是的，这能忍？”一个粉丝说道。“就是，不就有几个土豪刷了点礼物吗？我们天帝老大一个人刷的礼物，就不止一百万了，还没算冥王哥海皇哥这些老大们，他们在得瑟个什么劲。”“我们龙族什么时候被人这么看不起过，什么时候挂着龙族ID逛直播，不是横着走？进什么直播间那些小主播们都得问声好，现在外面说得好像我们要完了一样。”这样的言论一出，一时间群内就义愤填膺了，就是，干我们龙族公会？凭啥，咱的帝皇大军怂过谁了？一下子场面就控制不住了。龙族天帝：“这些年挑衅过我们龙族的人多了，哪次不是被我们挥挥手就灭了？你们急什么，只要狂龙点点头，我们就让他们知道什么叫龙族出征，寸草不生，比刷钱我还没怕过谁。”龙族冥王：“算我一个，狂龙哥出来说句话，晚上干不干他们。”“对，龙族出征，寸草不生，狂龙哥，我们的大刀已经饥渴难耐了。”“是啊，让他们知道谁才是平台老大，猫鱼还是我们龙族说了算。出征吧，老大。”狂龙等的就是这个时刻，只有等粉丝们闹起来，他再出面才合适。“兄弟们，这个苏落可不简单啊，第一次直播就破三百万人，而且人家那歌唱得确实好，平台又在大力捧他，这不好吧？”狂龙说道，再拱一下火。“三百万人怎么了，里面多少游客多少看热闹路过的，再说，我们去开PK挑战，什么时候看过才艺，我们比的是砸钱。”“狂龙哥你能忍，我们不能，必须干他。”“论唱歌他苏落是厉害，我们狂龙哥喊麦差了？”“对啊，百万打赏算鸡毛，我们龙族好久没动了，都快让人给遗忘了，什么阿猫阿狗都出来跳。”“狂龙哥，晚上他开播就找他开PK，我们都挺你。”狂龙暗笑的看着群里的聊天信息，见火拱得差不多了，才说：“兄弟们，我狂龙有今天，都是你们这些兄弟们给的，没你们我啥也不是。兄弟们要是都觉得可以，那我就硬着头皮也要上，在这群里的都是公会骨干，你们决定吧，要是你们都决定干，那晚上我就找苏落开PK擂台赛，出征！”天帝：“出征！”冥王：“干的就是他们，没什么好说的了。”“对，龙族出征，就干他。”“同意。”狂龙一看这反应，立刻说道：“好，那就麻烦几位老大们组织一下，各个粉丝群通知下去，晚上，龙族出征！”龙族天帝：“没问题，吩咐兄弟们晚上都准备好，龙族出征！”“龙族出征！寸草不生！”PK擂台赛，是猫鱼平台一个用于给主播互相之间的互动功能，邀请主播PK，然后双方连麦，在限定时间内，表演才艺，各自的粉丝刷礼物，礼物获得最多的胜利。这样对观众来说主播互相的交流PK增添了观看的趣味性，对主播也能来说互蹭热度制造话题吸引粉丝，对直播平台来说更是可以促进观众刷钱，一举三得的功能。狂龙很喜欢这个功能，首先PK获得的礼物本身就是属于他的收入，组织这样的活动能让粉丝们刷得更多，让粉丝群体更有凝聚力。另一方面，每次获胜，龙族总能借此获得更多的成员，谁不想加入一个总是赢得公会里，这样的良性循环，才造就了狂龙直播平台一哥的地位。若是一般的主播，以狂龙现在的地位，根本不屑去做这种事，跟别人PK都等于捧别人了。但是这次不一样，不单单是给苏落一个下马威那么简单，更多的是，向猫鱼平台施压，告诉平台我才是摇钱树，合约要改一改了。并且，只要赢了苏落，在平台水友面前落了苏落的面子，那这几天猫鱼平台的大力宣传，就等于给他做了嫁衣。对不住了小兄弟，谁让我们同行呢？你多吃一口，我就得少吃一口，狂龙阴暗的想着。苏落可没想到有人准备找他麻烦，正在做着一些直播前的准备。买了些装饰品，布置了下房间，然后调试着麦克风摄像头等设备。一切妥当，就等晚上开播了。"
	}, {
		"chapter": " 第二十二章 开播",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755148.html",
		"content": "    “今晚传说哥会唱什么歌呢，不知道会不会还有原创新歌。”“我感觉肯定有，毕竟落神。”“还有半小时才开始啊？瓜子花生啤酒都准备好了。”“我一点都不急，就刷新了100多次落神直播间而已。”“时刻准备着！！”晚上7点半，苏落的粉丝群内躁动不已，个个都翘首以盼。猫鱼直播平台总部，高峰也早早来到监控室等待着，期望苏落能给他个惊喜，毕竟他是顶着巨大压力签下苏落的，1500万，虽然在苏落面前合约签得不皱眉头一下，但是其实私下在董事会各大股东前是拍了胸口的，如果达不到预期，这个锅他背定了。夏子涵半躺在电脑椅上，非常不淑女的把大长腿放在桌子上，白嫩小脚丫子搭着摇呀摇。怀里抱着一包巨大的薯片，边吃边刷新着网页。“哎呀，怎么还没开，薯片都要啃完了。”夏子涵大魔王很不满意。自从看了苏落的资料，夏子涵对这个人就非常好奇，特意去注册了一个猫鱼平台的账号，名字很霸气，叫总有刁民想害朕，就是想看看苏落。“看把你急的，不还没到时间吗？美女，好歹注意点形象啊。”宫羽一个白眼。“哎呦，这么快就帮外人说话了呀，你还是不是我媳妇了。”夏子涵跳下椅子，抓住宫羽吧唧亲了一个。“别闹～～～”7点55分，还没正式开播，苏落的直播间已经有二十多万的在线人数，都在等待着。高峰的拳头紧紧的握着，应该没问题，还没开始呢，就有二十多万的观众在等待了。页面还是黑着，但是突然，传出一阵劲爆的开场音乐，大气磅礴！“开始了！！”“这是什么音乐，好燃，从没听过耶！”“终于来了。”公屏一下沸腾了，群内一阵躁动，开始了。夏子涵也放下薯片，紧紧盯着屏幕。然后是苏落的声音，“哇塞，这么多人在呐？那么，现在开始？”“开始！！”“传说哥我爱你！！”“go～!go～!”“人不少了，那么可以开始了吗？嗯？要开始的刷一波66666我看看，哟嗬，可以的！那就开始吧！”跟随着音乐的节奏，苏落喊道。随后，直播间亮起，一个戴着鸭舌帽的小伙子出现在屏幕，跟着劲爆的音乐摇动着。直播间人数，在以不可思议的速度狂涨。帝皇_刀山火海_进入直播间帝皇_苏小朵_进入直播间帝皇_赞神_进入直播间公爵_XXX_进入直播间超级管理员001进入直播间超级管理员006进入直播间吃瓜群众无不感叹，卧槽，这架势。开场音乐还没结束，在线观看人数已经100万了，并且还在飞速增加。“好的，欢迎来到苏落的直播间，谢谢每一位到来的兄弟姐妹，我是苏落。”“66666666”“落神我爱你！”“传说哥！传说哥！”“我爱你！”“99999”劲爆的开场音乐结束，苏落看着刷得飞起的弹幕，继续说道：“好的，那么天也不早了，人也不少了，鸡也不叫了，狗也不咬了，那么我的直播也正式开始了，谢谢各位的捧场。”话音刚落，屏幕上方立马一张大红色横幅飘过。刀山火海_打赏主播_苏落_航空母舰X10，赶紧去围观抢礼物吧。“刀哥神壕啊！”“刀哥霸气！”“刀哥大气！”弹幕一阵惊叹，这礼物砸的，跟不要钱似的。“谢谢刀山火海，刀哥，谢谢了。”苏落一抱拳，继续说道，“上次来看过直播的都知道，刀哥！非常支持小弟哈，不仅出钱刷礼物，还给我组织了粉丝群，群号是XXXXXXX，有兴趣的朋友们可以加一下，我也在里面，偶尔也会出来陪大家聊聊天，再次感谢刀哥！”“其实我也很费解，为什么刀哥这么捧我，难道是我的歌唱得实在太好了？私下聊天的时候，刀哥说，其实你也就一般般，如果不是看你有我一半帅，我都懒得搭理你。我呸，这个臭不要脸的！要不是看他是个土豪，我肯定就跟他翻脸了。”苏落调侃道。“哈哈哈哈！”“呸，你才不要脸，哈哈。”“刀哥，这你能忍？”“刀哥，要是我，我就削他了！”“你哪里帅了，哪里帅了？”“66666！”跟观众们互动是很重要的，苏落深知这点，乐呵呵的看着弹幕。“怎么，你们还不服？说我不帅的站出来！我告诉你们，今天我在超市门口站着，看到一对路过的情侣在吵架，我在旁边看着，那女的忽然指着我说，你要是有他一半帅，我们就不会吵架！男的看了看我大声吼出：我要是有他一半帅，我还能看上你？我害羞的低下头心想，尼玛…这关我**事啊！”苏落又一个小段子抛出。“哈哈哈哈～～”“66666666”“传说哥你个逗比！”“你继续装！”“不要脸我只服你。”噗～！夏子涵一口可乐喷出，“哈哈哈，还挺逗的嘛这家伙。”夏子涵对着宫羽说，宫羽也捂着嘴巴偷笑，真不要脸。监控室内，高峰松了一口气，效果还不错，开场几个小段子就把气氛活跃起来了，人数已经200多万了，并且还在增长，这才刚刚开始，没问题。反应不错，苏落暗想，开口继续说道：“其实这都不算什么，这种赞美我都习惯了。要说帅，还得说说赞神哥，话说那天赞神哥走在街上，手机没电了，于是就走进一家店子里，看店的是一个小美女，见到赞神哥之后，那小脸蛋噌一下就红了。赞神哥说，美女，有电源吗？那个美女低着头，都不敢抬头正视我赞神哥啊，回答道，我就是店员啊。赞神哥一捂头，美女，我说的是能插到电源。那个美女头埋得更低了，红着脸羞答答的说，我就能呀。”“噗～～～～”“哈哈哈哈”“好污啊～”“666666”“污污污！！”“好坏！”“赞神哥，这你不干他？”“哈哈哈哈”赞神一脸懵逼，卧槽，还把我也调侃上了，看航空母舰！砸不死你！又是航空母舰拉着一条大红横幅飘过。苏落一耸肩，说：“我还能说什么呢，你们城里人真会玩！”“哈哈哈哈！”“逗比。”“你们城里人真会玩，哈哈。”“我好像进错了直播间，这里不是唱歌主播的直播间吗？怎么是个段子手。”“666666666”“某主播直播讲荤段子月入百万！”宫羽红着脸，呸，真污。夏子涵笑得七荤八素，捂着肚子，薯片掉了一地。监控室内，高峰的手心全是汗，在线人数已经突破300万了，真给力啊，继续紧紧的盯着屏幕，他知道，这只是开场而已。龙族公会内，“老大，现在行动？”“可以，吩咐下去，一会全体都给我进苏落直播间，然后口号刷起。”“好的，都准备好了。”“谢谢赞神的航空母舰，其实都是玩笑话，不过真的非常感谢在场的每一位，另外呢，小弟的单曲晚上9点会在千寻云音乐发布，有兴趣的朋友们可以去试听下载。”苏落抱拳，顺便打了个广告，继续说道，“那么接下来，给你们唱首歌吧，你们想听什么？”“一无所有！”“终于想起自己的本职了。”“别唱了，继续说段子吧。”“我都忘记了你还会唱歌。”“”“假行僧啊！！！”“唱**接班人，我们时刻准备着呢。”“好的好的，那么就先来一首额？”苏落正准备唱歌，这时候直播间内风云突变。人数一瞬间暴涨了几十万，然后整齐的弹幕，迅速占领了屏幕。“龙族出征，寸草不生！”“龙族出征，寸草不生！”这是什么情况？龙族公会，发难了！"
	}, {
		"chapter": " 第二十三章 来自MC狂龙的挑战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755149.html",
		"content": "    “哪冒出来的人，刷什么屏？”“卧槽，这不是MC狂龙的龙族公会吗？”“谁啊，龙族是什么东西。”监控室内，超管01：“高主管，苏落直播间数据异常，1分钟内上百万人涌入。”高峰：“我看到了，龙族公会，狂龙要搞什么？挑这个时候来搞事情？”苏落看着满屏的“龙族出征，寸草不生。”弹幕，一脸懵逼。苏落粉丝群内，风云行：“这是干嘛，龙族公会要搞事情？砸场子？”赞神：“先看看再说。”冰箱里养鱼：“卧槽，好像有麻烦，龙族的帝皇军团好像全到齐了。”帝皇_龙族天帝_进入直播间帝皇_龙族冥王_进入直播间帝皇_龙族海皇_进入直播间帝皇_龙族天道_进入直播间一下子，来了上百名帝皇，卧槽，龙族公会要搞事情，这下热闹了。常在猫鱼直播平台玩的网友们，谁不知道鼎鼎大名的龙族公会，和那群长期占据礼物总榜的土豪帝皇军团。帝皇特权的加红加粗字体弹幕，龙族天帝：“各位晚上好，龙族公会拜访！”龙族天帝_打赏主播_苏落_航空母舰X1，快去围观抢礼物吧！大横幅飘过。额，什么情况，苏落一脸懵逼，这时，网页弹起一个连麦请求，MC狂龙？谁，苏落接通。“苏落你好，我是MC狂龙。”传来了狂龙的声音。“呃，你好，这是？”苏落不解的问道，“噢，是这样的，落神你最近风头正盛，小弟不是来蹭下热度了么，还望海涵。”狂龙说道。说得倒挺客气，但这满屏的又出征，又寸草不生的，怎么看都是来找事情的吧，苏落没说话，等着狂龙说。狂龙继续说道：“最近落神风光无限，到处都是在说您如何如何厉害，小弟看过落神的直播，那确实是厉害。只是一些喜欢带节奏的黑粉老跑我直播间吹捧，手下这帮兄弟就不舒服了，非得喊着我跟您来次PK，我想着也是好事情嘛，大家一起互动娱乐一下，你看？”“PK？怎么个PK法？”苏落问道。“嗨，也别说是PK吧，就互相交流一下，论唱歌我是肯定比不过你了，不过喊麦的话，我还是有信心和落神您拼一下的。一会我邀请你PK，你接受后，我们就连上了，规则呢就是我俩一人喊一段麦，然后限定时间内，礼物谁收得多，就算谁赢。”狂龙说。苏落还没表示，苏落的粉丝就不干了，弹幕刷得飞起。“骗谁呢，谁说的PK非得喊麦的。”“你怎么不说比唱歌？”“你说PK就PK？还挖了个坑？谁PK不是各自表演各自才艺的。”“传说哥别答应啊，带着帝皇军团来，还喊麦？就是挑衅找事的。”苏落粉丝群内“这狂龙谁啊，好像有诈啊。”“龙族公会啊，早就臭名远扬了，专干这事。”“不要脸啊，PK还指明要比喊麦，谁不知道狂龙专业喊麦的，怎么不比谁尿得远？”“比什么不重要，他们有备而来的，帝皇军团在那站着呢，别管怎么样，反正礼物肯定刷不赢他的了。”“老大，叫落神别接啊。”夏子涵一脸兴奋，哈？还有这种热闹看，网络直播真有意思。盯着屏幕，“宝贝媳妇，你看那家伙被人挑衅了，看样子是要砸场子呀，别人还是有备而来的。”宫羽也是一脸紧张，看着屏幕目不转睛。啪！高峰生气的把鼠标一扔，喘着气红着眼说：“这个狂龙要搞什么。”非得挑这个时候，如果苏落稳定的播了一段时间，那随便怎么PK，都是可以了，平台也乐意见到这种互动PK的，只是苏落签约后首播，就过来找事情，而且怎么看，都不是友好的PK擂台交流。猫鱼直播平台内就热闹了，爱热闹的网友们奔走相告。“号外号外，MC狂龙和龙族公会挑战平台新贵苏落，龙族帝皇军团全部到齐。”“龙族公会齐聚苏落直播间，上百位帝皇对峙，公爵子爵不计其数。”一时间，直播间人数再次暴涨，突破500万的在线观看人数。“怎么样，其实就娱乐下，没别的意思。”狂龙依旧客气的说着。只是，龙族公会的人嘴巴就不怎么干净了。“真墨迹，不敢接就洗洗睡吧。”“不是说有土豪百万打赏么？连一个能打的都没？”“还传说哥？滚吧！”苏落的粉丝们自然不干，义愤填膺，迅速还击，一下子，弹幕就不能看了，全是互喷。夏子涵的小脚丫子抖得更欢了，对着宫羽说：“对面来势汹汹耶，你说苏落敢不敢接。”“不知道呢。”宫羽也很紧张，理智的分析，苏落是不该接的，按照规则比喊麦，对方还是有备而来，就算这个叫MC狂龙的喊得什么都不是，他的公会粉丝也会疯狂的刷礼物，必败的局面。苏落看着各种弹幕，互喷的，劝他别接的，拱火的，不就是喊个麦么，不至于吧，接就接了。点击同意MC狂龙的PK挑战，然后直播间画面跳转，画面分割开来，一半是苏落，另一半就是MC狂龙了，二十七八岁，染了一头金发，穿着背心，带着大金链子，手臂上还纹着一条龙的刺青。右侧的公屏挂着一个礼物榜，分别写着MC狂龙和苏落的名字。“不是吧，居然接了？”“落神不理智啊，明显不是友好的PK交流。”“唉，怎么就接了呢，喊麦呢，分明就是坑落神。”苏落粉丝群内，一阵唉声叹气。刀山火海：“慌什么呢，说不定落神真会喊麦呢？再说不就一百多位帝皇吗？灭了就是。”苏小朵：“一千位帝皇也给他们揍回去。”“卧槽，小朵姐也来了。”“刀哥说的对，接了就接了，怕他们呐？”“刀哥霸气，朵儿姐V5。”龙族公会内，“天帝老大，他真接了，哈哈哈。”“让他们知道我们龙族公会的威力。”“龙族出征，寸草不生，兄弟们礼物准备好！”接了！有好戏看了，苏落硬刚MC狂龙？平台一哥之战？吃瓜群众也兴奋起来了。苏落一脸平静，“来吧，你先？”MC狂龙一脸阴谋得逞，说：“落神大气，爽快。我是挑战方嘛，按规则当然我先来。”苏落一伸手，做了个请的手势，MC狂龙一个抱拳回应，然后把麦拉近，双手在打碟机上摆弄了起来。一阵急促的音乐传出，由小逐渐变大，然后节奏感极强，劲爆的音乐耳边炸起。呼～来了！"
	}, {
		"chapter": " 第二十四章 认输？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755150.html",
		"content": "    伴随着劲爆音乐的节奏，狂龙浑厚有力的声音也喊了起来，“时尚动感流行音乐，带到你身旁的完美的音乐享受，今天晚上，欢迎您走进MC狂龙的动感音乐空间，eon！雷迪森，觉特们，做好舞动的准备，这个时间，来自MC狂龙为您带来一首精彩的龙族公会战歌，龙魂～～～！ONETWOTHREE～COMEON～来次狗～！！那么所有好朋友们带你的快乐我的心情。抛开你们的烦恼跟随着MC狂龙的声音一起感受！全场的朋友，跟上音乐的节奏，跟上好听的鼓点，摇摆你的身体。浩瀚的海洋当中，一份情让我们相知，一份情让我们相遇。感谢龙族公会所有的好兄弟们，这首歌，送给你们。来～～～～！！！！，礼物不要停下！前世三百年我们无缘相遇，今生我们三生有幸相遇在龙族公会，让我们成为今晚的焦点，我的音乐为你响起！龙魂不灭，龙族不败！龙族出征，寸草不生～～～！”劲爆的音乐，强烈急促的节奏感，加上MC狂龙的浑厚声线，气氛很快就点燃，让人不由自主的跟着音乐摇动起来。“毕竟是狂龙啊，这喊麦功力～听着好嗨。”“龙族公会V5！”“666666666666”“给力啊！”龙族天帝_打赏主播_MC狂龙_航空母舰X100，赶紧去围观抢礼物吧！龙族冥王_打赏主播_MC狂龙_航空母舰X100，赶紧去围观抢礼物吧！龙族天道_打赏主播_MC狂龙_航空母舰X100，赶紧去围观抢礼物吧！龙族海皇_打赏主播_MC狂龙_航空母舰X100，赶紧去围观抢礼物吧！龙族公会的粉丝团们出手了！大礼物小礼物，纷纷砸出来，这一刻，让他们好好看看，我们龙族公会的实力，不是什么人都可以在我们面前蹦跶的。“天啊，这群土豪疯了么？”“龙族公会这群帝皇太给力了吧。”“这谁能抗得住？太猛了，礼物都是免费的？”“666666爆了”“我的眼睛看不过来了，多少了？”“牛逼啊，直接破100万的打赏额了，还在增长。”“哎，毕竟是一哥啊，这土豪粉丝团，苏落要GG。”苏落一脸平静的听着，说真的喊得确实不错，但还是有点失望，这其实就是普通的商业喊麦嘛，不就放放歌吗？倒是这群土豪确实给力，除了名字起的有点中二苏落粉丝群，“完了，这礼物太猛了，怎么比。”“别比礼物了，别人有组织有预谋的，落神会不会喊麦都不知道呢，这狂龙喊得其实还真的可以。”“草，看这群狗装逼，真不爽。”监控室内，高峰和超管们也目瞪口呆，这阵仗，一分钟就破百万元的打赏，以前都知道平台的第一公会很厉害，但是还是第一次见到整个龙族到齐，这是要疯啊，礼物已经200万了，虽然增长放慢了，但是已经200万了啊。“看着好刺激啊！原来直播这么好玩啊。”夏子涵小脸涨得红彤彤的，小拳头紧握着，身体还跟着音乐摇摆着，“对方好凶猛，你的苏落要挂了，这怎么赢嘛？宝贝媳妇，要不你晚上洗白白晾干，乖乖去我床上躺好，我帮你出手摆平他们，怎么样？”“一边玩去！”啪！宫羽没好气的拍了下夏子涵的小脑袋。10分钟，600秒，MC狂龙的喊麦结束，礼物数额停在了261万。狂龙瞄了一眼，得意的笑了。呼～太给力了，龙族公会。“龙族V5！”“狂龙哥牛逼！”“这就是第一公会的实力啊。”“平时看狂龙直播也是偶尔几个土豪出来刷一下，这一聚齐，好猛啊。”“苏落要GG了，我感觉他也别喊了，直接投降吧。”苏落粉丝群内一片唉声叹气，“唉，就不该接的，感觉要被奚落惨了。”“是啊，咱们就唱咱们的歌就好了呗，现在感觉好憋屈。”“别说了，我的猫鱼账户还有一点，等下全砸了吧，气势不能输。”“刀哥，这怎么搞，260多万啊。”刀山火海：“260万是多少个航空母舰？”“2600架呢。”刀山火海：“哦。”“算了，兄弟们，输就输了，真不丢人，别人有组织有预谋的呢，我们一会看落神表演就好了。”“唉，先看吧，弹幕我都不敢发了，全是龙族的人在装逼。”龙族公会里则是一片欢腾！龙族天帝：“兄弟们给力！谢谢大家了！”“天帝老大霸气！想跟我们龙族斗，他们差远了。”“哈哈，他们不是有个什么土豪刀山火海吗？我就问他现在抖不抖！”“哈哈哈，不行，我要去发弹幕气气他们。”苏落看着满屏的龙族嘲讽弹幕，摇了摇头，有点后悔接下来了，这种PK真的无聊，这群人也很无聊，不就砸的钱多一点吗，有什么好兴奋的，能不能有点追求了，还以为只是大家喊首麦，然后各凭本事，互动娱乐下。现在弄成了有组织的砸钱比拼，那还有什么意思，不是坑粉丝钱吗？赶紧喊一首结束算了，这种输赢，呵呵。“到我了是吧？”苏落问道。MC狂龙做了个请的手势，苏落上麦，“我也给大家喊一段吧，不过先说好，这种砸钱比拼挺无聊的，我的粉丝们都听好了，谁都别给我刷礼物了啊，喊麦我会好好喊的，这种东西没必要比拼。”苏落说道。屏幕上的狂龙对苏落的说辞一脸不屑，弹幕上嘲讽不断，“切，你就说你们怂了就行。”“噗～都没勇气面对了，给我们龙族跪下！”“这逼装的，有本事别怂。”“窝囊主播窝囊粉，都是废物！”“说得好像刷了就能赢那样”“跪下吧！”要多难听就有多难听，宫羽小脸气得有点发红，夏子涵这时候也不笑了，“卧槽，这群人真过分！啊～～！我看不下去了。”夏子涵气咻咻的说道。苏落根本不想理会这群挂着龙族前缀的中二症患者，继续说道：“我不是开玩笑啊，我的粉丝都不准刷礼物啊，免费的小鲜花刷起来就好，接下来，我给大家来一段与众不同的另类喊麦。”苏落的粉丝们都憋着一口气，愤怒的火焰在心中不停的燃烧，就眼睁睁的看他们得瑟？让人踩脸上？其实传说哥说得也对，这种比拼要来干嘛？但是还是不爽，这个直播已经不想看下去了。就在这时苏落粉丝们忿忿不平的时候，满屏龙族公会嘲讽弹幕中，飘过一行大红加粗字体。刀山火海：“你说不刷就不刷？那我多没面子！”紧接着，一条大红横幅飘过！刀山火海打赏主播_苏落_航空母舰X2600，赶紧去围观抢礼物吧！这！！！！！！！！！！！这！！！！！！！！！！！太霸道了！！！！！所有人，所有人全部傻了，苏落的粉丝们傻了，监控室里的高峰傻了，狂龙傻了，整个龙族公会都傻了！正在准备充钱的夏子涵也目瞪口呆，卧槽，这家伙多大魅力，还有这种疯狂粉丝，下手比我还快。600多万在线人数的直播间内，突然一条弹幕都看不到了，所有人都被吓呆了，已经忘了什么叫发弹幕。整整5秒，才反应过来！“卧槽，太霸道了。”“刀哥搞事情了！”“666666666666666”“刀山火海是哪位大神啊，求人肉！”“刀哥V5。”“卧槽，一个人就把龙族灭了？”“兄弟们我不是眼花吧？2600个？”“数学不好，2600个是多少钱？”“猛啊，一人灭龙族我草！！！！”“刀哥还收小弟不！”苏落也呆住了，一时间都不知道说什么了，说不感动，那是假的。“这这，算了，刀哥我是管不住，但是其他人就别刷了，已经赢了”苏落语无伦次，有这样的粉丝，三生有幸！“哈哈哈！！”“刀哥太V5了，传说哥都吓傻了！”“太霸气了，我就问还有谁！”苏落的支持者们欢呼雀跃！这还没完，又是大红加粗字体弹幕出现，苏小朵：“你说不刷就不刷？那我多没面子！”赞神：“你说不刷就不刷？那我多没面子！”苏小朵_打赏主播_苏落_航空母舰X1000，赶紧去围观抢礼物吧！龙族天帝_打赏主播_苏落_航空母舰X100，赶紧去围观抢礼物吧！疯了，都疯了！这都是什么人啊。苏落的粉丝们直接爆炸，刀哥仙人指路开头阵，小朵姐赞神哥摇旗呐喊，那还等什么？造反啦！！！所有苏落的粉丝都被点燃了，满屏幕齐刷刷的弹幕，“你说不刷就不刷？那我多没面子！”“你说不刷就不刷？那我多没面子！”卧槽，疯子，全他妈是疯子，大横幅不断飘过，大小礼物根本停不下来！看着这一幕幕，苏落眼眶瞬间就红了，一个热血直冲头顶，行，你们要疯，我就陪你们疯！比中二是吧，那我就比你们更中二！"
	}, {
		"chapter": " 第二十五章 疯狂的另类喊麦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755151.html",
		"content": "    劲爆的DJ音乐响起，600秒麦序时间开始倒数，苏落红着眼睛，踏着急促音乐节奏，苏落吼道！“感谢刀哥，小朵儿姐，赞神还有所有所有一直在支持我的兄弟姐妹们！苏落从未怀疑过兄弟们的实力，只是有的东西我们不想去争，有的东西，我们不屑去争。但是千万不要以为，我们的沉默就是退让！别把我们的低调，当作你们装逼的资本。你要战，那便战～～～～！！！来666刷起来，大拇指的表情刷起来，跟上节奏～～！！！我是MC苏落！首先一首另类喊麦，刀！山！火！海！送给我们的刀哥，也送给直播间所有支持我的朋友们，兄弟有难，八方支援，刀山火海～～愿为你闯！准备好了没？“换上浑厚有力的声音，踏着急促的音乐节奏，歇斯底里的狂吼，“刀！怒斩怒斩雪翼雕！山！豪迈冲云霄！火！翻腾再燃烧！海！掀起了万丈涛！风！吹不散云烟！花！飘不过天边！雪！滴落在心间！月！好似那天仙！踏天道废天帝斩冥王鬼神泣灭海皇破天逆孤身扛起这天地！”什么？这就是另类喊麦？好燃啊！这词写得，配上劲爆急促的DJ，踏着节奏的狂吼，听了之后全是的热血都沸腾了起来。爽！太爽了！这才叫喊麦！太霸气了。狂龙喊得是什么？刀山火海也呆住了，这是专门写给我的？踏天道，废天帝，斩冥王，鬼神泣，灭海皇，破天逆，孤身扛起这天地！可不是吗？小手一挥，刚刚在得瑟的那些个什么龙族天帝，冥王，海皇啥的，全灭了。而龙族天帝，冥王海皇啥的，听到这词，脸都黑了。都不是吗？精心组织的一场大戏，别人一个人就直接灭了整个龙族。“猛虎啸龙弹腾一把弯弓射大鹏海无边山无棱天下任凭我纵横刀山火海为你闯万箭齐发孤身挡鲜血随风在流淌一刀斩断那封神榜霸天下战群狼兵临城下又何妨就算那刀斩我胸膛也要守护这城墙血已铺满王道路烽火狼烟孤身渡披金战甲再守护谁敢阻挡我脚步”“啊啊啊啊啊啊啊！太**了！”“还有谁？”“我感觉我已经着火了！”“66666666666666啊啊啊啊啊啊啊”“太刚猛了这主播!”“原来麦就该这么喊，溜翻了。”卧槽，要逆天啊，这词难道现场编的？太燃了！满屏幕除了666666，根本看不到其他的词语。宫羽和夏子涵都紧紧的握着小拳头，两张小脸通红，太给力了！“猛虎归山苍龙退为何还要那么累看我的江山多妩媚把酒当歌我一人醉既然天下已扛起那就一直扛到底一人悲一人醉一人落泪心憔悴一杯浊酒两行泪此生思念在回味如果号角再次吹再写当年艳名魁如果蛟龙浴血飞定取西域王者归何为天骄何为王何为君子了何为皇何为猛虎何为狼叱咤天下狂人扛左手剑右手刀刀剑齐出我鲜血飘这大旗我一人挑这tm才配称天骄！”一首刀山火海喊完，爽！！舒服！！但是苏落根本不给观众们反应回味的时间，继续！苏落的声音还在狂吼！“来所有的兄弟们，不要停下来，让我们继续！！生死看淡，不服就干！跟上节奏～～！身体摇摆起来～～！十年戎马心孤单我隐退江湖归深山如果有天你难堪我挂帅出征再扬帆既然疆场你已输我怎还能继续哭召集三千勇者夫我血洗金銮捣皇都北斗七星八卦阵我忘却红尘爱或恨爱或恨被情困我只为心中太苦闷风云变幻天地搬我嗜血魔剑破天翻”天啦噜，还有！根本不给人喘息的机会，还是一样的爆燃麦词！好像，还是现场编的？苏落说不想斗，所有他说他已经退隐归山，但是龙族一直逼迫，苏落的粉丝难堪欲战，那他就挂帅出征再扬帆？一声声怒吼，就是在告诉那些渣渣，别得瑟，我在呢！简直简直溜爆炸了！！“一生戎马把命改江湖一切我主宰燕雀立下宏图志我金戈铁马为优势神剑出笼射天日我麒麟摇摆凤展翅久别沙场向仙问我愧疚四海违心闷就为荣誉挥舞刀刃如今名利不再问满城风雨半城沙我血色染红水中花这场厮杀要镇压无悔征战帝王家！”爽！这麦喊得，苏落的粉丝们此刻只感觉火在身上燃烧，音乐还在继续，还有？不行了，好燃，真的要着火了！！“666666”“落神V5”“霸气！！”“生死看淡！不服就干！”“太**了！”“难道这还不是传说哥的完全体吗？”“哇靠！还有？”“缔造经典，成就辉煌！实力打造非凡，王者！绝非偶然～～！来，王者之路，继续摇摆不要停，小手都挥起来，小腿抖起来，跟上节奏！”惊叹声中，还是苏落的声音，节奏语速变得更快了！“王者一生独自闯王者帝王谁人挡王者留名封神榜王者一人战沙场王者一生历磨难王者一生在征战王者辉煌后人看王者花谢帝王战王者出征为红颜王者名号万人传王者浑身是霸气王者**在演绎王者情王者义王者战场不逃避“昨日辉煌谁看淡昨日歌声谁唱断昨日身旁谁人伴昨日谁在轻声叹昨日江山谁人乱昨日颠峰谁独占昨日颠峰在不在昨日颠峰谁不败昨日谁守皇城外昨日风云谁人盖昨日飞雪吹满天昨日谁写帝王篇“夏子涵已经听得疯魔了，把音量调到了最大，小脸红扑扑的，好中二的词，但是就是觉得燃爆了。闭上了眼睛，身体跟着麦词和音乐的节奏，左一下右一下的晃动着小脑袋。比起夏子涵宫羽就好多了，只是脚跟着节奏，一下一下的抖动着。PK台上的麦序时间已经结束了，和MC狂龙的视频连接也断掉了。画面上，只有苏落一个人，PK结束了，再刷的礼物也不会算在PK礼物榜上了。没人再关注PK榜上的数字，从一开始就毫无悬念的比赛，但是没人离开直播间，所有人都在看着苏落的疯狂表演。MC狂龙在看着，龙族公会在看着，平台内的其他各大小主播都在看，音乐还在继续，苏落什么都不管了，继续疯狂。“梦回当年古战场一身傲骨被模仿帝王血在流淌塑造不败封神榜封神榜留我名漫天飞雪随风停谁还记得当年情楼兰古城我一人行！！”音乐一个切换，苏落继续！还没完？快来人啊，落神已经疯魔了！“一人我饮酒醉醉把佳人成双对两眼是独相随我只求他日能双归娇女我轻扶琴燕嬉我紫竹林我痴情红颜我心甘情愿我千里把君寻百花我出芬芳回首我曲流殇我回眸沧海一曲忧伤感触莉花香将军出征人在外我归来之日谁还在兄弟把酒论豪迈驰骋疆场我求一败!”音乐还在继续放着，劲爆的DJ，动词达词动词达词。但是苏落没有再继续了，无他，实在吼不动了。一连六首，十多分钟不停歇，声音已经有点沙哑了，好累，但是真痛快。监控室的高峰沉默着，没说一句话。在观看苏落表演的主播们也沉默着，他们都意识到，网络喊麦形式要发生翻天覆地的改变了，曾经的DJ，MC只是把酒吧麦，商业麦搬上网络直播，但是今天苏落带来的所谓的另类喊麦，至少在网络直播的模式中，完胜酒吧商业式的喊麦。没错，要是仔细回想下，苏落喊的词，很中二。什么王者，戎马，征战，万箭齐发孤身挡，一人扛起这天地。内容引经据典，但是细想都是些毫无意义的华丽词藻，但是为什么听到瞬间就被点燃，然后不自觉的跟着抖腿呢？韵律简单，明快非常，简洁而且高强度的节奏，而歌词看似中二，王侯美女毫无意义的麦词，对荷尔蒙爆棚的年轻人来说，简直燃爆了。谁有没那中二之魂，只是从来不显露出来而已，谁没有一个自己的英雄梦。谁不曾幻想YY过自己是个王者，万人臣服，美女成群陪伴身边。最重要的，其实这种喊麦非常简单，写好歌词，踏着音乐的点子上，根本不需要任何唱功，基本人人都可以。苏落今晚的另类喊麦一出，已经可以看到，明天起就会被各大小主播模仿，然后掀起一股热潮。其他观众们可没想那么多，他们已经被震撼的七荤八素！先是龙族公会的挑衅，龙族帝皇军团狂刷260多万的礼物，就是要给苏落一个下马威。眼看着苏落这边毫无抵抗能力，苏落都开口叫粉丝别刷礼物了，旁人看来这就是认输了。不曾想到神转折，一个叫刀山火海的神壕一句“你说不刷就不刷，那我不是很没面子？”然后一人直接甩出2600架航空母舰，只手灭龙族！随后还没完，还有各种补刀的神壕，苏小朵，赞神随后所有苏落的粉丝全体爆动了，老大你说不刷？我就非要刷！就是这么任性！这还没完，紧接着苏落也暴走了，从来没出现过的喊麦形式，从来没有过的，让人整个灵魂都燃起的音乐节奏和麦词。刀山火海，十年戎马心孤单，梦回当年古战场，昨日帝王篇，王者之路，一人饮酒醉，让人窒息的音乐节奏，连续十多分钟的狂暴模式，怒吼一刻不停，摇摆一刻不止，听完后只想朝天怒吼一句，还有谁！！！太刺激了，牛逼到极点的神壕粉，牛逼到极点的主播。龙族公会？MC狂龙？此刻谁还记得起他们，现在是苏落直播间的观众们的狂欢时刻。弹幕海洋，礼物刷屏！卡爆了！"
	}, {
		"chapter": " 第二十六章 主播凶猛！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755152.html",
		"content": "    “好的好的，谢谢所以送礼物的兄弟，太多人就不一一念名字感谢了，别刷了别刷了，刷得我都卡了。大家随意就好。”苏落看着疯狂滚动礼物栏说道，“什么？继续唱？身体都让你们掏空了，让我休息会，陪大家聊聊天好了，刚刚装逼过度，现在感觉自己已经废了。现在真唱不了了。”苏落把背景音乐调小，喝了口水，然后跟观众互动聊天起来，刚刚太狠了，现在声音有点沙哑，刺痛刺痛的。“落神强无敌！”“太6了。”“666666”“哈哈，声音都沙哑了。”“心疼～～～”“刚刚帅翻了。”“诶！会不会聊天嘛，总夸我帅干嘛，这大家都知道的事情就不要老提起了，我会脸红哒，什么？我不帅？你再仔细看看！看不出来？那是因为我帅得很低调，而你们又缺少一双发现美的眼睛！”苏落卖着萌，轻松的和观众互动起来，粉丝们也知道苏落这个状态暂时是唱不了了，刚刚实在太凶残。“对了，我的单曲在千寻云音乐发布了，今晚我是唱不动了，想听的朋友们来我手把手教你，好好看，好好学！”苏落实力广告一波，现场600万人呢，这时候不打广告什么时候打。“好硬的广告植入！”“一定下载！”“刚刚就下载啦！”“不行，我要听现场版！”“逗比，我要现版！”“就不下载。”“首先，你需要先下载一个千寻云音乐，然后打开，看到没，首页推荐就挂着呢，然后点进去就可以试听下载啦，记得给好评哟亲！敢给差评的一律拉出去枪毙五分钟！”苏落继续卖萌。“差评！”“老大放心，一定会给差评的！”看着造反的弹幕，苏落立马换了一首悲凉的音乐，一张哭丧的脸，浮夸的抹眼泪动作，哭着说：“唉！！太不给面子了，爱过，再见，我下播了。”观众完全不吃这套，满屏鄙视表情。好吧，音乐一换，表演结束，马上又一本正经起来，继续互动。“好了，不闹了，想听的朋友们可以去试听下载，喊麦会不会上传？哦喊麦我就不上传了吧，其实刚刚那几首另类喊麦都不难，有兴趣的朋友可以自己学学，还是挺有意思的”另一边，宫羽在催着夏子涵，“你倒是问问他刚刚一人我饮酒醉的伴奏是什么呀。”刚刚最后一首，那首伴奏是钢琴，虽然是改成了DJ，但是那旋律太优美了，一下子就抓住了宫羽的心。“矮油～～我都发一万次弹幕了，这货就是装看不见，再说你不是认识他的吗？自己微信问呀!你再卖个萌，说不定他又把曲子送你了。”夏子涵气咻咻的说。宫羽脸一红，“他不是在直播的嘛，我现在就想知道。”鄙视了下宫羽，没办法，只能继续发弹幕了，只是这弹幕海洋屏幕上的苏落继续侃侃而谈，根本就留意不到夏子涵的弹幕，而且普通弹幕，还有时间限定，隔好久才能发一条。我靠！忍不住了，敢无视我？从来没有人敢无视我！夏大魔头很生气。总有刁民想害朕_打赏主播_苏落_航空母舰X50，赶紧去围观抢礼物吧。总有刁民想害朕_打赏主播_苏落_航空母舰X50，赶紧去围观抢礼物吧。总有刁民想害朕_打赏主播_苏落_航空母舰X50，赶紧去围观抢礼物吧。总有刁民想害朕_打赏主播_苏落_航空母舰X50，赶紧去围观抢礼物吧。总有刁民想害朕_打赏主播_苏落_航空母舰X50，赶紧去围观抢礼物吧。总有刁民想害朕_在主播_苏落_的直播间荣升帝皇！卧槽，又出现一个神壕！牛逼大发了，猝不及防的又是连着的5张大红横幅飘过，直播间内轻松愉快的吹牛侃大山一下子又风起云涌！啥情况？苏落也傻眼了，聊天也能聊出这种巨额打赏？赶紧抱拳，“谢谢这位叫总有刁民想害朕的兄弟的250架航空母舰，谢谢，谢谢。”额，不过这个数字哼！这下弹幕没限制了吧？大红字总看得见了吧！一条显眼的弹幕缓缓飘过，总有刁民想害朕：“谁跟你兄弟，叫我女王大人!”纳尼？还是个暴脾气的小妞？哈哈，又有热闹看了，好像来者不善嘛？观众们乐坏了。“好吧，这位姐姐，我敬你是条汉子！小弟给你跪了！”苏落说着，左手手掌放平，右手食指中指竖在掌心上，然后啪嗒一弯，做了个手指版本的下跪，这个房间的神壕们都是惹不起的暴脾气，一言不合就砸航空母舰，惹不起。“女王大人您老还有什么要求没？”观众们一下乐了，哈哈，还有这种下跪方式，太逗比了。总有刁民想害朕：“我宝贝媳妇儿问你刚刚喊麦最后一首伴奏的钢琴曲是什么。”噗～！女王大人的宝贝媳妇儿？这信息量有点大啊，这个妹子好彪悍！哈哈！合着砸那么钱就是为了问伴奏啊？果然猛！“额哈这个信息量有点大哈，咱们的女王大人果然是条汉子！”苏落逗趣道。“23333”“666666”“别废话，赶紧说！”夏子涵恨得牙痒痒的，“好的大王，没问题大王！”果然是暴脾气，苏落赶紧回答：“这首钢琴曲叫riverflowersinyou，怎么样，一听是英文名是不是瞬间就感觉高端大气上档次了。”观众继续鄙视，切！逗比！“好的，谢谢总有刁民想害朕，额，女王大人哈，这样吧，这个时间也不早了，我的嗓子也喊废了，我给大家弹奏一次钢琴版的riverflowersinyou，然后也要下播了，这首音乐也希望你们喜欢，送给女王大人和她的宝贝媳妇，也送给直播间所有的观众。”把摄像头移到钢琴上，坐下打开琴盖，修长的手指放上黑白分明的琴键上。算他识相，夏子涵心里想着，宫羽满脸期待，把椅子又往屏幕前拉近了一点。修长的手指在琴键上舞动，安静优雅，柔情似水的旋律缓缓飘出。优美而伤感，温暖又柔情四溢，眼前仿佛有一条铺满花瓣的河流，花瓣漂浮在水流上，带着眷恋，随着温柔的水流缓缓飘荡，旋转。“好美啊！”“有种初恋的感觉。”“天啊，还有什么是落神不会的。”“听得心都融化了，好美好美。”“想起初恋的你不是一个人。”“好舒服的音乐。”宫羽听得眼睛都有点迷离了，夏子涵也闭上了眼睛，柔美纯净清新的旋律，让人烦躁的心灵一下就安静下来，然后脑海里不断的浮现着各种记忆中美好祥和的片段。“这就是原版的riverflowersinyou钢琴独奏，希望你们喜欢，我是苏落，各位晚安，你们的支持就是我前进的动力，晚安，我们下次再见，好梦～～”乐曲结束，苏落用上了他最温柔的声音，轻声说道。耳边还回响着优美的旋律，但是苏落已经下播了。“不准走，再弹一遍。”“啊啊啊啊啊～～～就这么就溜了？”“好想再听一遍！！”“刀哥把他拎出来！”“真好听啊，再弹一次！”“朵儿姐航空母舰把他炸出来。”“太狡猾了，你给粗来！”妈蛋，居然就这么跑了，公屏上，观众们还在闹腾着，但画面已经黑了，哎，不过瘾啊！一行红色的字体出现在公屏上，苏落：“好啦，机智的我刚刚录了下来，一会就发到微博上，还想听得去微博听吧。各位晚安好梦，记得点订阅哟，下次直播见。”“粗来了，兄弟们按住他！”“有种你别跑！”“退订了”“对退订了！”“退订！”嘴上说不要，身体倒是很老实，订阅数在飞速的上涨。刀山火海：“好啦，兄弟们我也撤了，下次见，晚安！”苏小朵：“各位晚安。”“哇噢，刀总再见，朵儿姐晚安么么哒。”“哈哈，朵儿姐么么哒。”赞神：“别跑啊，群里继续嗨起来呀！”“什么群，我也要加！”“还有我！”直播在优美的钢琴声中结束了，许多人恋恋不舍。另一边的工作却还在继续。猫鱼直播平台总部监控室内，高峰和一群超管还在统计着各种数据，“出来了吗？”高峰按捺不住心中的激动，“来了，我念给您听。”拿着数据打印出来的A4纸的小陈说。“念啥，拿来我自己看。”高峰一把抢过来。随后倒吸一口凉气，“咝～～”手都在抖。平均在线观看人数突破600万，最高峰值破7023921破700万，礼物打赏额度破天知道高峰顶着多大压力才说服董事会签下来的苏落，毕竟当时苏落开的价码实在是天方夜谭。现在一看，挖到宝了啊，最高700万说明什么？几乎是整个平台全有流量的一半了，这买卖做得太划算了。现在看，1500万一年都给少了，请个明星出来直播都未必有这个效果，赚大了！按捺住心头的激动，高峰吩咐道：“用上所有能用上的资源，给我宣传出去，我明天闭上眼睛随便点开一个网页，就要看到有我们平台的新闻，有苏落的新闻。”“收到！”宫羽拿着手机，在犹豫着是不是给苏落发条信息，发什么好呢？另一边的夏子涵成功混入苏落的粉丝群，聊得正嗨呢。"
	}, {
		"chapter": " 第二十七章 来帮我吧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755153.html",
		"content": "    踌躇间，手机一段短震动。“在做什么呢？/微笑”苏落发来的。心里一下就跟吃了蜜糖一样。“刚刚在看你的直播呀，你喊麦的时候好傻！/偷笑”“啊？你怎么知道我在直播？”“网页都挂满了你的新闻，一点开就看到你了，大网红！”“原来我那么有名啊？哎呀呀脸都红了。”“呸～，不过那首钢琴曲真好听，你自己写的吗？”“想要曲谱吗？来，先给大爷我笑一个。”“滚滚滚滚滚滚滚～～～～”没意思，不让调戏，苏落把曲谱发了过去，再瞎聊了几句，就和宫羽说再见了，她说要去弹奏一下，哎，不如不发，好好聊着多好呀，犯贱。打电话给炮哥，终于是接了，刚刚赶回来，约好一会去撸串吃宵夜，总算有点事情做了，这个时候可睡不着。一段清新优美的旋律打断了夏子涵的热聊，抬头一看，是宫羽在弹琴，正是苏落那首riverflowsinyou。夏子涵直接就暴走了，“啊啊啊啊啊啊啊啊啊啊啊啊～～！！！！老娘砸了250个航空母舰才说上话，你居然这样就拿到曲谱了？你俩是不是真的有一腿，你快缩！你缩呀～～!”“哈哈，别挠，痒～”两大美女又打闹成一团！-------------------------------------一家宵夜摊子上，坐下点好了东西，想了想，要了一打啤酒，今晚值得好好喝一点，苏落酒量不错，炮哥更不用说，两人喝一打啤酒小事情。摊子人不多，摊主是一个中年大叔，双手不停的翻动着烤架上的肉串，很是麻利，看样子手艺不错，肉串烤出来的脂肪和肉汁混在一起，不时滴落在烧的火红的木炭上，滋滋作响。炮哥不一会儿就到了，隔着一条马路就看到了苏落，挥着他那条满是刺青的手臂跟苏落打招呼。“来坐，老板，串好了没。”苏落招呼着，倒上啤酒。“马上好嘞！”老板回道。炮哥也不客气，坐下先跟苏落碰了一杯。“老弟你可以啊，我看到你的新闻了，唉到底是有实力的人，这才几天，都千万富翁了，来再走一个，哥真心替你高兴哈。”炮哥说着，又和苏落碰了一杯。“慢点喝，这串串都还没上呢。”苏落也举起杯子干了，继续说道，“炮哥你也不差啊，看把你忙的，住我对面人都见不到，想找个人吃个宵夜都找不到。”“肉串来咯，现在给你们烤生蚝，两位慢用，吃好喝好哈。”老板把串串端上。“唉，跟你没得比，再说，以后不会那么忙了。”炮哥苦涩一笑，哗哗哗又把啤酒倒满，神情不是很对。“哎，你慢点，咋了？”苏落发现不对劲。“酒吧街的工作辞了，那边的场子是跑不了了。”炮哥又是满满一杯，“不是干得好好的吗，咋了？”苏落把肉串往炮哥那边推，示意他先撸点串。“说来话就长了，也是报应吧。还记得摇滚狂欢夜吗？以前有个韩国回来的小鲜肉，叫周浩宇，刚回国发展的时候，也上过摇滚狂欢夜。也是他们的公关宣传手段吧，没猜错的话，应该是刚回国想表现的亲民接地气啥的，然后赢下比赛，再配合宣传。但是那货当时太装了，一副我是韩国回来的，我很牛逼，你们都不行，反正说了很多很过分的话，结果惹了众怒，当场我就把他一阵奚落，然后给轰了下去。”炮哥缓缓说道。苏落点了点头，好像当时是听到摇滚狂欢夜有这么一档事情。“本来呢，摇滚狂欢夜就不是什么很隆重很引人注目的节目，就小圈子内一些乐迷玩的。加上他那边的公关的及时，影响没怎么传出去，没造成太大不好影响，只是酒吧街一些老炮们知道。但是你之前上去火了之后，连带狂欢夜也火了，然后以前的黑历史也被人扒出来，让他丢尽脸了。他现在可是今非昔比啊，签约了鼎盛娱乐，有鼎盛娱乐花大价钱捧着，已经是个家喻户晓的二线明星了。只是没想到心胸那么狭窄，这不带着一群富二代什么的过来找我麻烦了吗，不停的找茬闹事。酒吧街老板们护着我，倒也没吃什么亏，只是别人有钱有势的，我再待下去肯定会拖累我老板，这么些年老板待我不薄，想了想不是个事，干脆就走了。”炮哥说着，狠狠的撸了几串大腰子。原来是这样，说来还跟自己有关系，不知道怎么开口说，举杯和炮哥再干一杯。“那以后有什么打算。”苏落问道。“嗨，没事，就当休息一阵子吧。只是这心里头不舒服，郁闷而已，喝两杯就没事了。“老弟，你说啊，人和人之间的差别怎么就那么大呢，我们这些人，辛辛苦苦那么多年，别人挥挥手指头就把你灭了，管你服不服，再生气也只能忍着，不甘心啊。”空着肚子一连干了好几杯，炮哥有点上头了，面色潮红。“我倒没什么，只是没想到这狗心胸那么小，你这窜起来，怕是他也会盯上你，倒是可能拖累你了。”“不至于吧？”苏落满不在乎的说，光脚的不怕穿鞋的。“我是看出来了，这个人睚眦必报。还是小心点为好，他现在拥有的资源，别的不说，就买支水军黑你你就一点办法都没。这次怕是老哥真拖累你了。”炮哥苦笑。“嗨，说这些，你让他来，看看谁玩得过谁。”苏落自信的说，开玩笑，别说一个二线明星，凭着庞大的记忆库，整个娱乐圈一起来，苏落都有自信叫板。“两位老板，炭烤生蚝，慢用。”老板把生蚝端了上来。烤的很好，蚝肉饱满汁水横流，铺满蒜蓉，红色的辣椒和青葱点缀，色香味俱全，让人口水横流。“来来来先吃生蚝。”苏落就好这口，整只拿起，放到嘴边，嗞溜一口，先把烤出来的汁水吸干，鲜美！再整块蚝肉夹起放进嘴里，有点烫，不过好吃的冒泡，苏落就好这口。“炮哥，你要是没别的事，就干脆来帮我吧。我这几天就一直盘算，想搞个工作室。至于那个什么周浩宇，我就没把他当回事。”苏落说道。“工作室？”炮哥问道。“对，我想过了，想有个自己的小地盘，录音室什么的。你是我在这认识的第一个朋友，我信得过你。”苏落回答道。炮哥沉默了好一会，内心很是感概，刚刚认识的时候苏落还身无分文流浪街头，自己还想着怎么拉一把，现在才多久，已经变成了要苏落拉他一把了。见苏落说得认真，考虑一番后，答应了下来。站起来，抓起两瓶啤酒，牙齿咔嚓咔嚓两下直接咬开，递了一瓶给苏落，说道：”我一点底气都没有，但是我混了那么久，明白一个道理，如果你比不上别人，一定是因为你不如别人优秀。你比我强，我信你，我跟你混了，干！“苏落也站起来接过啤酒，碰了一下直接吹了。喝不来快酒，有点上头，但是还保持着绝对的清醒，重重打了个嗝，啪一下把酒瓶放下，“好，那就干，首先先去注册公司，然后我们找个地方”两人吃着烧烤，喝着啤酒盘算起来。名字订下来了，没按照炮哥说的直接叫苏落工作室，而是叫梦工厂工作室。因为这个世界没有梦工厂，而苏落很喜欢这个名字。烧烤老板再端上一盘串串，听着这两人酒后的疯言疯语，男人们的酒言罢了，不是吐苦水，就是遥不可及的豪言壮语。经常见到，摇了摇头退了回去。"
	}, {
		"chapter": " 第二十八章 买歌？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755154.html",
		"content": "    苏落醒来时已经是中午了，还是渴醒的，喉咙嘴巴干得难受，头疼的厉害，昨晚喝得太多了，宿醉的后遗症，爬起来咕咚咕咚灌了整整两瓶矿泉水，才缓过来。昨晚怎么回来的都差点忘了，洗了个热水澡清醒了下，给炮哥打了个电话，他喝的更多，接电话的时候还是半醒状态，迷迷糊糊的。等着炮哥收拾好一起先吃中午饭，然后按照昨晚的计划行动，计划好了就做，能不能成事，先看执行力，不然想得再美，点子再好也做不成事，两人简单吃过午饭后，开始奔波起来，要做的事情蛮多，比如注册工作室，还有按照计划先弄一间录音棚，租地方，购买设备等等。千寻音乐平台，苏落的三首单曲一晚上就登上了新歌榜，霸占住了前三的位置。评论更是一致的好评，可把许静曼高兴坏了，看着手里的表格都不敢相信这是一个网络歌手可以做到的，许多成名歌手的歌都没有这下载量，作为发掘苏落的人，现在可是风光无限，走在公司里，在同事羡慕的眼光下，都不自觉的挺着胸膛。“许姐，王总叫你去下他办公室。”一个实习员工跑过来说道。“好的，我现在就去。”许静曼点了点头。王总是出了名的严厉，一般员工见到他都下意识的躲开，在他面前都不敢大声说话，生怕被抓着什么小尾巴一顿狠批。敲响了办公室的门，传来王总的声音，“进来。”推门走进去，办公室内还坐着一个人，一个胖子，见到他第一印象就不好，傲居的脑袋仰上了天，见到她后色迷迷的眼睛就没动过，一直盯着她的胸部。“哦，是小许呀，来来来，坐，小杨，去倒杯咖啡过来。”王总说道，秘书小杨赶紧小跑出去端咖啡。旁边那胖子色迷迷的目光有点让人厌恶，但是心里还是美滋滋的，谁进了王总办公室不是战战兢兢的，还想喝咖啡？苦茶都没！“小许啊，最近干得不错哈，这个成绩呢我都看在眼里，这么些年了，你这位置也该挪挪了，我已经跟上级打过招呼了，先跟你通通气，回头得请客吃饭哈。”王总说道。要升职？许静曼心里一下就乐开花了，但是还是得保持谦卑的形象，没办法混职场嘛，“谢谢王总栽培，我会更努力的，不会辜负王总的期待。”许静曼连连点头，脸上的笑意再也阻挡不住，笑起来像开了花似的，美的不可方物，旁边那胖子都看呆了。“嗯，先给你介绍一下，这位是鼎盛娱乐公司的音乐制作人，赵成，捧红过不少明星，也制作过不少大卖的专辑，也是业内大名鼎鼎的人物了，你们认识下。”王总说道。鼎盛娱乐？那可是业内一哥啊，许静曼连忙起身伸出手，”赵总监您好，很高兴认识您。”听着王总的夸奖，赵成那张胖脸笑成了花，“王总过奖啦，你好你好，许小姐。”色咪咪的眼睛毫不掩饰的一直盯着许静曼的胸部，就没离开过，比起那些嫩模小萝莉，干瘪瘪的没啥好的，他更爱成熟的妇女，那滋味，啧啧。握着他的手，许静曼心里都快吐出来了，还在她手心伸出手指划了一下，轻轻握了一下手后，赶紧就松开了。王总继续说：“这样的，你发掘的那个网络歌手苏落，歌写的不错，赵总监呢，有意买下他写的那几首歌。就找到了这里，小许他是你签约的，你了解肯定更多，你给介绍介绍。”“好的王总，”许静曼说道，无视那个猥琐胖子那令人倒胃的打量目光，工作还得继续。“苏落是最近窜红的一个网络红人，目前签约了猫鱼直播平台，是一名网络主播，据我了解，他”出了王总的办公室，许静曼总算松了一口气，不用被那个胖子一直猥琐的盯着了，却没想到，那个胖子还跟了出来，拦住了她。“许小姐，赏脸一起吃个饭吧？”胖子笑眯眯的说道，“呵呵，那个赵总监，我还有别的事忙，再说你也大忙人，接下来还得和苏落谈买歌的吧，下次有机会的吧。”许静曼回道。“嘁，买歌那都是小事，还要怎么谈，一个小小的网络歌手，凭着我们鼎盛的招牌，看上他的歌就是天大的面了。”胖子骄傲的说，“倒是和许小姐你一见如故，你看一会我们一起吃个饭，好好聊聊？”强忍着心中的不愉快，许静曼挤出一个笑脸，“谢谢赵总监了抬爱了，只是今天是真不凑巧，刚好一会要出去一趟，跟人约好了谈合约。下次有机会一定一起吃饭。”赵成脸都黑了，他赵总监什么时候被女人这样拒绝过，爬上他床还得看他给不给面子呢。在别人公司不好发作，只好忍了，挤出笑脸说：“那可真是太不巧了。”心里却不断暗骂，臭婊子，等老子骑着你的时候高跟鞋哒哒哒的声音，逃一般离开的许静曼，回到自己的办公桌前，才松了一口气，总算甩掉了。先给苏落打个电话只会一声，虽然很讨厌那个赵胖子，但是鼎盛娱乐毕竟是鼎盛娱乐，签下苏落也好买苏落的歌也好，对苏落肯定也有好处，许静曼想到。炮哥正在物业的带领下参观考察一层写字楼，细细打量着。苏落电话响了，跑一边接电话去了。“谁啊？”见苏落回来炮哥问道。“千寻音乐的一个音乐编辑，给我道喜来的，说我的歌上榜了。”苏落说。“可以啊，牛！”炮哥竖起大拇指。“还说鼎盛娱乐有人联系，说想买我的歌，给我知会声。”“买一无所有？鼎盛娱乐？”炮哥问道。“三首都要，说一会可能就会有人联系我了。”苏落收起手机，说。“那你怎么想。”“有啥好想的，当然不卖。等别人联系我的时候拒了呗。怎么样？这个地方。”苏落无所谓的说道。“瞧着还行，一会楼上在看看，上面还有。”炮哥说。公司注册申请资料已经提交上去了，要各种手续审核的，没那么快，十天半个月跑不了，主要是先来选好地方，先把录音室搭建好，其他方方面面的再慢慢补充了。地方瞧着还行，苏落直接拍板，两层都要了。“要那么大吗？”炮哥不解，公司都还没注册好，工作室暂时就他和苏落两人，这地方可不便宜啊。“以后会用上的，省得以后麻烦，走吧先吃饭，累死了。”苏落说道。地方敲定了，两人也跑了一天，可累坏了。接下来要做到事情还多着呢，装修，购买设备，招募人手，想想就有点头大，不过刚刚开始，累就累点吧，缺人手啊。“要做的事情太多了，就两人搞不过来，能找到可靠的帮手吗？”苏落问道。“我试下，在这那么多年，朋友还是有几个的，我联系试着几个，到时候带过来你看看。万事开头难，先别想了，来吃菜。”炮哥回答道。回到家里已经晚上8点了，疲惫不堪，腿脚酸痛的很，明天还要各种奔波呢，唉，这身体真的有点太弱了，还需要好好锻炼调理一番。电话响了，是个陌生电话，接通后是个难听的公鸭嗓。“喂，是苏落吗？”“是的，你好。”“我是鼎盛娱乐的音乐制作总监赵成，你那三首歌不错。我们鼎盛娱乐看上了，十万一首，三首都要了，你看你什么时候来签个合同。”不可置疑的语气，我看上你的歌是你的福分，赶紧滚过来把合同签了。第一次见这种谈合作的方法，脑残？“没兴趣，滚吧傻逼。”苏落直接把电话挂了，懒得搭理直接拉入黑名单，洗洗睡了，明天还得早早起床。听着“嘟～嘟～”的电话盲音，赵成脸都气黑了，什么玩意，一个小小的网络主播，还敢骂我，骂完就挂电话？什么时候受过这种气，啪的一声就把烟灰缸砸了。强行冷静了下来，如果不是公司里一个大歌手新专辑遇到瓶颈，又看上了这几首歌，哪需要他亲自出马去和一个小小的网络歌手谈，暂时只能先忍着了。再拨打了苏落的电话，啥？无法接通？把我拉黑了？“啪！”又把水杯摔了。两眼通红，咬牙切齿，苏落是吧，好！你给我等着。"
	}, {
		"chapter": " 第二十九章 喊麦热潮惹争议",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755155.html",
		"content": "    刀哥最近很是得意，因为整个平台的主播都在玩喊麦，喊麦的话就少不了苏落那首经典的《刀山火海》，唱完《刀山火海》就得说下当时刀总当时踏天道，废天帝，斩冥王，灭海皇，只手屠龙族的威武事迹，简直就是猫鱼平台的传说，主播口灿莲花的叙述下，引得众人惊叹不已。捧得刀哥那一个开心啊，但凡有喊麦的主播就进去，嗯？这个妹子版的刀山火海喊得不错，砸航空母舰，啊？这个主播也是很6，砸航空母舰。然后在众多如刀总霸气，刀总V5之类的弹幕中淡定装逼。接着猫鱼平台的主播都懂了，只要看到刀总进了直播间，别管会不会，喊的怎么样，先给来一段准没错。对于刀哥这种全平台乱逛狂甩航空母舰的装逼行为，夏子涵大魔王的评价是，地主家的傻儿子，引得群内一阵哄笑。夏子涵才混入群里一阵子，就把群内众人治得服服帖帖，心甘情愿的喊一声女王大人。至于苏小朵，除了苏落开直播，其他时间是见不到人的，低调得很。“女王大人，好歹给我留点面子啊。”刀哥群里说道。“你**太小不要说话。”总有刁民想害朕。“噗～～哈哈哈。”又是一阵大笑，毕竟女王大人，就是猛。苏落两天没开播了，没有传说哥直播的日子很是无聊，而且连通知都没，根本不知道下次直播什么时候，也没在群里露过面。群里粉丝们最大的乐趣，就是看女王大人和刀哥斗嘴了。其他的人对着刀哥，一般都不太敢开过分的玩笑，只有女王大人百无禁忌，一言不合就开嘲讽模式，刀哥拿她一点办法都没有。“靠，不服sala。”刀哥恼羞成怒。“来呀，别说姐姐欺负你，开局先让你一波兵！”总要刁民想害朕。“solo还敢让一波兵？输了就爆照敢不敢。”刀哥。“敢啊，我输了爆照，你输了爆裸照。”总有刁民想害朕。“哈哈哈，来来来我做庄，下注了下注了，女王1赔5，刀哥一赔2。”赞神唯恐天下不乱，开玩笑，他可是和女王大人开过黑的，女王大人不仅声音好听，那操作技术简直不是妹子能做到的。“这这多伤和气啊，要不我们还是开黑怼别人吧女王大人。”刀哥立马怂了。“切，渣渣！”夏子涵轻蔑一笑。“吁～别怂啊刀哥，刚正面啊，我精神上支持你，我想看女王大人的照片。”赞神。“刚你大爷，女王大人我错了，我建好房间了，快进来，赞神你玩不玩，怼起怼起。”刀哥。“马上！”“刀哥还有位置没，我也来。”“给我留个OB位置刀哥。”苏小朵：“dota对黑？我也来，”聊到dota对黑，苏小朵都冒出来了。“哇塞小朵姐也来了。”“小朵姐也会玩dota？”总有刁民想害朕：“赞神你滚去对面，小朵姐来我这边。”赞神“别啊～～”没有直播看，群里的dota开黑互怼，就是最欢乐的时候就是dota对黑活动了。苏落此刻可没空关注群里，事实上，现在忙得不可开交。设备买齐全了，正在和炮哥搭建着录音室呢。高峰也很急，两天没见苏落直播。现在的苏落已经成了猫鱼平台的大招牌了。另类喊麦不仅在猫鱼平台受到追捧，在别的直播平台也火速蔓延，各大小主播纷纷学习，传播速度堪称奇迹。在其他主播纷纷效仿下，喊麦一下子就在网络掀起了一股热浪。苏落的疯狂喊麦10分钟视频传出去，那点击量简直没谁了。不仅有苏落喊的那几首，还涌现出一批其他主播自己编写的麦词，五花八门。有苏落这个另类喊麦界鼻祖的噱头在，更是吸引了许多其他平台的流量过来，都想看看另类喊麦鼻祖的风采。无奈苏落一直不开播，打电话过去问，好像在忙什么事情，没办法，合约可没规定苏落必须什么时候直播，只规定了最少的直播次数和时间，哎，失策了。不过网络直播的形式本来就是自由随意，一般不会对主播做每天几点必须播放一个什么节目之类的安排，只怪苏落太妖孽而已。人的价值观不同，有的人喜欢，当然也有人不喜欢，何况喊麦这种音乐形式，本来就很招惹争议。评论基本两边倒，喜欢的人说给力，带感，不喜欢的人说脑残，智障，三俗，低级趣味。不一会儿就互喷了起来，“LOW得掉渣。”“不喜欢你别听啊，又不求你听。”“没文化人的才听这个听的津津有味。”“哟，就你有文化，了不起了！”“下里巴人的品味。”当然这些都是小范围的争吵。最大规模的口水仗爆发在微博，一个知名音乐评论人发了一篇文章后。“这几天突然就开始流行起一种叫“喊麦”的东西。姑且把它算作一种文化吧，一些网络主播，放着音乐带个墨镜，对着镜头对着麦克风狂吼着不知所谓的歌词，看得我尴尬癌都发作了，我是实在欣赏不来，垃圾都比不上，简直就是侮辱音乐。无意义的歌词，千篇一律的旋律，隔着屏幕都能感受到的LOW，可是这种恶俗，LOW得掉渣的音乐形式居然还能吸引粉丝豪掷百万的打赏，这社会上的闲人还是真多啊，钱就那么好赚吗？现在的人，好的东西没有，尽创作出一些这种九流都算不上的垃圾文化”洋洋洒洒一篇长文，尽是对“喊麦”的嘲讽和批评，一发出去，就引起热议，接受不了喊麦的群众们瞬间抱团，“说的太对了，这些网络主播的喊麦，听得我尬尴癌都犯了。”“没办法，现在的脑残多。”“最可恨的就是一些麦词里**裸的对女人的歧视，说什么女人只爱钱呀，自己是个LOSER就抱怨这抱怨那我们女人怎么了”“哎，那歌词，又帝王又王者又成仙成佛的，我听不懂，只看到一群loser**丝在YY。”“恶俗到掉渣，话说谁发明的这玩意？”“什么网络主播喊麦文化，都是些初中没毕业的社会流氓对着麦克风发泄着自己对生活的不满，什么时候矫情做作也能成为文化了。”“最恶心的是麦词，故作风雅想表达出高端典雅的气质，却缺乏内涵，忘记自己的文化水平了，什么喊麦就是个笑话。”众说纷纭，这篇文章一下子就上了热议，引无数围观。“你的喊麦在微博上被骂惨了，哇塞，这篇文章骂的，还是著名音乐评论人姜维发的。”炮哥瘫在沙发上，刷着微博。录音室总算安装好了，一会调试完毕，没有问题的话就可以使用了，累得一动不想动。“啥？拿来给我看看。”苏落接过手机，翻动页面查看起来。看了一会就把手机丢回给炮哥了，“来，我们调试下，看看效果。”“你的喊麦都被骂成狗了，就这么淡定不回应一下？”炮哥不解的说。“哪种新东西出来之前是不惹争议的，况且喊麦本来就槽点十足，有争议才有进步嘛，让他们吵去吧。再说，别人说得还是有道理的嘛，萝卜青菜各有所爱，只要不是喷我，随便他们争论。如果喊麦真的是大众都接受不了的，那消亡也就消亡了，根本不可能火。现在能那么快就传出去形成一种新的文化现象，就说说明喊麦这种形式是可以和大众产生共鸣的，存在即合理。至于麦词也算给所有模仿的主播提个醒咯，以后写麦词尽量写着正能量的东西，也是好事情嘛。文化需要包容，需要干姿百态。想当年，京剧脸谱不也遭到无数人的诟病吗？如果没有京剧艺术家的坚持，京剧脸谱这朵艺术奇葩就不能盛放到今天。”苏落一番话，听得炮哥一愣一愣的。“真的不回应？”“回应啥，不需要我回应，来先试下机器。”"
	}, {
		"chapter": " 第三十章 你有你的高雅，我有我的土嗨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755156.html",
		"content": "    苏落说的没错，不需要他回应。很快，喜欢喊麦的网友，喜欢看直播的水友，还有网络主播们纷纷加入战局进行反击，“是很恶俗，但是我就是喜欢，怎么着？”“装什么高雅，还文化人。”“姜叫兽谁不知道，出了名的喷子，看啥都不顺眼。”“谁说的，姜叫兽每次评论鼎盛娱乐的歌，多难听都能夸出花，就鼎盛养的一条狗而已。”“一天看不起这个，一天看不起那个，你那么厉害怎么没见你有什么好作品？”这种属于纯喷的了，也有这种据理力争的，“喊麦从mc演绎形式、文字表述内容及方式、音乐构造形式及方向多方面说来带给人的最直观的感受就是直接、粗暴、简单，虽然他有很多很明显的局限性，你可以说他起步低，技术含量低，麦词恶俗，但是他能流传出来就是说明他符合大众的审美。再说雅和俗，战国楚宋玉《对楚王问》：“客有歌于郢中者，其始曰：《下里》、《巴人》，国中属而和者数千人。……其为《阳春》、《白雪》，国中属而和者不过数十人”引经据典表达观点回应，引发一顿叫好声。还有较为出名的网络主播回应，“你是可以嘲笑我们没文化，我确实就是初中没毕业，但是我一不偷，二不抢，你有什么资格嘲笑我们，我们喊什么唱什么，那是我们的自由”游戏里，赞神的天灾方已经兵临城下了，欲哭无泪。女王大人就够猛了，谁想到苏小朵居然也是个dota大神。他们这边五条大汉居然被两妹子按住揍。夏子涵的刚被兽一身六神肉装，高地上来去自由，狂甩猪毛，根本打不死，苏小朵的仙女龙帕克更是秀得飞起，又是相位转移又是跳刀，想想咱一群好汉居然被妹子吊打，泉水都出不了。咱们群里的妹子都那么猛吗？还有没有天理了。刀哥这个废物脆皮小冰女抱着两位大姐大的腿一直得瑟嘲讽，靠，不能忍了，如果不是抱大腿，哥分分钟虐死他，还敢嘲讽？靠，挂机了！你随便虐泉。切出去一看群，好像发生大事了？啥？落神喊麦被什么什么评论人喷了？赶紧切回游戏，这边还虐着泉呢，就是不推。“不好了，有人微博发文章喷落神！”赞神说。“切，别想找借口逃跑，刚刚谁说的王座不倒人绝不跑的。”夏子涵泉水洗澡，根本死不了，得意的说。“真的，骗你是小狗，我先退了，去看看。”赞神说着赶紧嘛溜的GG退出，这刚被兽已经丧心病狂了。“走，我们也去看看。”“哟，还真是，这个姜维谁啊，兄弟们抄家伙干他。”刀哥一声怒吼。“早就干上了，刀哥你才来。”争论不休，口水不止，闹得是沸沸扬扬，众说纷纭中，喊麦反而越来越火了，许多没听过的也跑去搜索来听。“开始不知道你们在吵啥，去听了所谓的喊麦之后，觉得还可以接受啊，全程抖腿。”“是啊，蛮嗨的，那个10多分钟的是什么主播，好猛。”“据说是第一个喊这种另类麦的人，叫苏落。”“另类喊麦界鼻祖苏落？是谁啊？“哎哎哎，有个妹子版的，也好听啊，一个叫MC小百合的萌妹子唱的。”“虽然很中二，但是好带感啊，刀！怒斩雪翼雕！我都要被洗脑了。”“好吧，听了那个叫苏落的狂吼十多分钟那个视频，我觉得我欣赏不来，直到回到家推开门时候不由自主的哼起踏天道废天帝”“确实好难听，我也就循环了一百多次一人饮酒醉而已。”“我还是觉得好傻逼，这样的喊麦。”“把这个苏落圈出来啊，看看他怎么说。”姜维很得意，随便发篇文章，就引起热议，他可是收到了赵成的指示的，但凡是苏落的作品，就一个劲的往死里批，往死里黑。不知道这个叫苏落的是怎么得罪了赵成，不过姜维乐意干这事，按照计划这才是开胃菜而已，批判喊麦只是个前奏，做个铺垫，接下来就要把战火往苏落上烧了，把苏落抓出来批判一番。黑人，也是要技术的，姜维深谙此道。效果很不错，看着有网友开始提起苏落了，再发酵一下，就可以进行下一步了。话题持续发酵，愈演愈烈，吵得不可开交，而苏落这个传说中的喊麦鼻祖，却从头到尾都没有露面过。录音室完全搞定了，看着成果，两人得意的哈哈大笑，终于可以坐下来休息一会了。炮哥刷着微博说，“喊麦话题已经吵到快打起来了，你真的不出来说句话？好多人@你呢，都等你出来说话。特别是你的粉丝和那些网络主播，都管你叫另类喊麦鼻祖了，不过你还真说对了，现在局势从十零开变成五五开了。”苏落也在看，想了一下，说：“差不多了，该我出场了，来，我们拍个视频，顺便试试下这些新设备。”看苏落笑的奸诈，“你在打什么鬼主意？”炮哥不解。“一会你就知道了。”苏落笑道。群里，也还在讨论。刀哥：“都骂成这样了，落神也不出来说句话。”赞神：“不知道落神在做什么，大家都等着他出来呢，好多主播都在挺落神，开着直播组织着刷微博呢。”刀哥：“我知道，好多小主播联系我了，问我能不能找到落神，出来说句话，这些主播们都等着落神出现呢。哎呦，怎么还不回我信息，我下次得把电话号码要了。”总有刁民想害朕：“要他电话还不简单？来来来，一人叫姐姐一声好听的，我把电话号码爆出来！”夏子涵得意的笑了，宫羽手机里肯定有呀。刀哥：“你有？姑奶奶哟，来私聊发我。”“刀哥刀哥，落神发微博了，快去看。”“他来了？我靠，是真的。”夏子涵还没得瑟一会儿，瞬间就变成狗不理了，靠！本宝宝不开心了。其他主播群里，“老大，落神发微博了，快去看。”“真的？说了什么？有没有狠狠的喷这群装逼的。”小百合是一个萌妹子主播，长得很不错，但是硬伤就是不会唱歌，天生的五音不全，没什么才艺，自然也就红不了。都想着放弃了。另类喊麦出现后，惊喜的发现太适合自己了，五音不全，但是会说话踩准节奏词语押韵效果就很好了。自从模仿学习了另类喊麦之后，人气蹭蹭往上涨，对于她这种没有才艺只有脸蛋的主播来说，简直就是救星。从此苏落脑残粉。批评喊麦的话题开始，就站在第一线摇旗呐喊，开着直播刷微博挺另类喊麦。开玩笑，要是没有另类喊麦，自己在网络直播根本混不了，此刻吵得不可开交，期待着落神出来说句话。“百合妹！落神出来了，快刷新微博。”一条弹幕说道。真的？赶紧刷新，果然，万众期待下，苏落出现了。标题《你有你的高雅我有我的土嗨》然后是一段小视频。"
	}, {
		"chapter": " 第三十一章 被玩坏的一人我饮酒醉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755157.html",
		"content": "    视频里，出现的是苏落和炮哥，“大家好，我是苏落，旁边这位是炮哥，我的好朋友，应该有不少朋友也认识了，这几天比较忙，主要是忙着搭建自己的录音室，这就是我们这几天的成果。”说着镜头转了一圈展示了一下录音室，告诉粉丝们，你们看！我不是在摸鱼偷懒不直播哦，真的有事在忙。“今天看到你们微博上对“喊麦”争论不休，对此我也没什么好说的，萝卜青菜，各有所爱。有争论是好事情，任何新东西出来的时候，都是伴随着争议，有争论才有进步，我自己也不敢说喊麦会成为一种文化，但是文化需要包容，需要千姿百态。想当年，京剧脸谱不也遭到无数人的诟病吗？如果没有京剧艺术家的坚持，京剧脸谱这朵艺术奇葩就不能盛放到今天。”苏落把之前跟炮哥说的那些话，再重复的说了一遍。“那个什么姜维的文章也看了，我只想说，你的高雅我学不来，你有你的高雅，我有我的土嗨。”紧接着，刀山火海的伴奏响起，旁边的炮哥把一副墨镜戴上，摇头晃脑的搞怪得说唱道：“刀！怒斩雪翼雕，山！豪迈冲云霄，火！翻腾在燃烧，海，掀起了万丈涛！”不得不说到底是专业喊麦的DJ，喊得毫无压力并且给力至极。视频里，苏落一把推开炮哥打断他的喊麦，继续说道，“很多人说，麦词太中二太意淫太低俗，那我们可以这样唱嘛，”刀山火海的伴奏再响起，换成苏落唱了，“夏！大禹治水利，商！纣王很暴力，周！幽王太忤逆，烽火把那诸侯戏！始皇帝我废周王，灭六国又何妨逆天改命创世纪孤身扛起这天地！汉高祖我斩白蛇，虐待动物把寿折！麾下HR叫萧何，挖来韩信灭楚国！抗匈奴拓西域十万铁骑狼居胥！征大宛扬国威，带你装逼带你飞！”“怎么样，我们的中华上下五千年给你吼出来，总没人能说低俗了吧？接下来是宣布一个小比赛，我看到微博评论里被提起最多的就是一人饮酒醉，那么，”视频上，DJ版的riverflowsinyou的伴奏响起，苏落把麦克风往炮哥那边一伸，炮哥就立马又戴上墨镜，摇头晃脑搞怪的唱起，“一人我饮酒醉，醉把佳人成双对，两眼是独相随，只求他日能双归。”“当然，你也可以这样唱，”苏落推开炮哥，把他的墨镜抢过来自己戴上，“一人我饮酒醉七八门功课一起背，两眼是独相随全会做的都是GAY！选择题我都不会，大题我没做对！”视频里，苏落也搞怪起来，“好的好的，你们GET到了吗？就是这样，不管你是农民工还是白领金领，学生还是教授，大明星或者小粉丝，秀出你自己，发挥你的想象力，你可以选择照我的原词喊，也可以自己创作编写，可以恶搞，可以吐槽，当然最好是宣传正能量。一人我饮酒醉的原版伴奏我会马上上传，你也可以自己选择喜欢伴奏，是的，我们的比赛就是这么随意，就是这么任性。然后录下小视频发上微博，转发评论最多者获胜，前三名将会获得由我，咳咳，非著名不专业很垃圾的词曲作家，苏落，为你量身定制一首歌曲，歌曲风格随你挑！走自己的路，让别人说去吧，别害羞，参与进来！活动截止日期就到明天这个时间点。还是那句话，你有你的高雅，我有我的土嗨，让我们嗨起来吧，我是苏落，不要迷恋哥，哥，只是个传说。”说着苏落手把鸭舌帽方向一掰，炮哥则配合着做了个吐烟圈的搞怪动作，视频结束。这微博一发出来，这一下子更热闹了。“哈哈哈，毕竟传说哥，这回应给力，批评？随便你，懒得搭理你，你玩你的，我玩我的。”“说得我也好想玩，哈哈。”“好像很有意思啊，一会我也编一套试试看。”“渣渣，等着，哥现在就去录，一会记得转发评论哟亲！”“走自己的路，让别人说去吧，给力！顶起来！”小百合直播间，看完苏落发的视频后，目瞪口呆，毕竟偶像传说哥，跟他们吵什么，你不喜欢，但是很多人喜欢呀，你很高雅，你管得着我们自己土嗨么？走自己的路，让别人说去吧。获胜者还有他亲自作曲作词的歌？不了解的人不知道，小百合可是苏落脑残粉，那三首单曲现在在千寻云音乐平台的榜单上高高挂着呢，参加，必须参加，不仅仅是为了喊麦界发声，对自己，也是受益无穷的。马上的换上最嗲的声音，对着直播间的水友们卖萌，说：“我现在就去录了，到时候发出来你们要记得点赞转发哟。”苏落粉丝群内，“哈哈，毕竟落神，这个逗比。”“轻松转移话题，我去录一个支持下，兄弟们给我转发点赞啊？”刀哥：“哈哈哈哈哈，给力，兄弟们，来，会的不会的，都录一个哈，我们刷起来。”赞神：“我不会，但是我媳妇唱歌好听，一会抓着她喊一个看看。”总有刁民想害朕：“一群脑残-。-！”“你这能行吗？”炮哥问道，这样就行了？怎么看怎么不靠谱。“嗨，你等着呗，今天可累坏了。”把公司门锁上，苏落说道，录音室是弄好了，其他的地方还是空落落的，任重道远呐。“接下来做什么？”炮哥说。“接下来就靠你啦，其他地方的装修啊，招人啊，就指望你帮我忙活了，业务嘛有想法了，我再好好策划一下，你先把前期一些工作做完。哎哟，我这小身子骨，好几天没直播了，现在靠着直播吃饭呢。回去还得准备准备，走走走，先吃饭。”苏落疲累不堪，操办起一个工作室，还真是麻烦事情多，再加上这具身体，真是弱爆了，闲下来真得好好锻炼一下。才刚刚开始铺路，钱哗哗得往外流，现在的收入全靠直播了，够呛。想是一回事，真的做起来，亲历亲劳又是另外一回事了，不过苏落有信心做好。微博发出去后，画风就完全变了，挺喊麦一派也不跟倒喊麦的一派吵了。纷纷参与到苏落的小视频比赛里面来，管你怎么说怎么看不起，我们嗨我们的，你们玩你们的高雅去吧。没多久，微博上就出现了各种翻唱一人饮酒醉的小视频了。有农民工版本的，公司职员版本的，学生版本的，网络主播版本的，老爷爷老奶奶版本的，各式各样，瞬间就把微博全点燃了。第一个走红的是一个叫唐一珂的3岁小宝宝。“大家好，我叫唐一珂，今年3岁。”一个小视频里，一个萌萌哒小女孩介绍着自己，水汪汪的大眼睛，手里还抓着一个小奶瓶。“那一珂宝宝准备做什么呢？”旁边的妈妈温柔的问道。“我我我唱歌，我我给大家唱歌。”小女孩嗲声嗲气的，把手里的奶瓶举了举，骄傲的说道。“一人，我喝奶醉，醉把爸妈成双对，娘眼娘眼是是独相随，只求他日能双归爸比他跪键盘，妈咪她是女王”“哈哈哈哈！！！”“好萌好萌，笑死我了，娘眼！！！！哈哈哈。”“好萌的宝宝啊，我也想生个这样的宝宝QVQ～～”“噗～～爸比他跪键盘，妈咪她是女王，哈哈哈哈～让我脑补下这个画面，哈哈哈！”“不行了，啊啊啊啊啊～萌翻了萌翻了～～”接下来就是学生版的了，视频里，黑板上方，写着离高考还有XXX天，课桌上，堆积成山的书本，同学们都在趴在桌子上埋头苦写，只听见一阵沙沙沙的写字声。突然，教室里的广播音响放出一阵音乐，然后全体同学全部癫狂起来，书本试卷满天飞舞“一人我考试累，七八们功课一起背！两眼是独相随，题全会的都是GAY！选择我全不会，大题我没做对！我一往情深，我心甘情愿，我千里把答案寻！说数学我痴情笑，公式复杂太奇妙！我轻狂高傲我懵懂无知我只怪太年少！弃生物我忘物理斩断了化学我不再理！金榜题名传佳话我三年苦读已白发！九年教育何人陪谁是谁非谁相随！题海一生为了谁我能爱几回恨几回，败级长我斗校长！“哈哈哈哈哈哈哈哈，太6了！牛逼！”“这是XXX高中，一看这教室和校服我就知道！我就是那里毕业的！学弟学妹们给力啊！”“6翻了！”“555555555别唱了，让我好好复习，明天还要模拟考试呢！”这明显就是高考文科班的作品了，然后理科生表示不服，迅速的又来个理科生版本，怼起来！“说英语我两行泪，说语文我心憔悴！”还有民工版的，“一人我搬砖累七八十块我一起背！两眼我是独相随只求老板别拖工钱！”职员版的，“一人我加班累额，还有老司机版本的“一人我饮酒醉七八个小姐姐一起睡两眼是冒金星眼眶给我都干青”还有各地方言版本，总之，画风全乱了，群魔乱舞，微博被各种版本的一人饮酒醉刷爆了，所有的质疑声批判声，全部在群众的狂欢中被淹没。一人我饮酒醉被玩坏了！"
	}, {
		"chapter": " 第三十二章 再起波澜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755158.html",
		"content": "    “快看，小天后冷雨萱也发视频了！”“不是吧？”“真的啊，快去顶起来！”人气歌手冷雨萱，以清纯玉女的形象才出道没多久，就迅速吸引大批粉丝，完美的形象，清纯不做作，不带一点绯闻炒作，很快就成为了所有宅男们心中的女神，视频上，俏皮可爱的冷雨萱卖着萌，人美声甜，视频一发出来就被粉丝们迅速顶起来。本来就已经玩疯了的一人饮酒醉喊麦，在人气小天后冷雨萱加入后，再掀起了一波**！看着事态的发展趋势，姜维脸都黑了，本想着接下来就是把苏落拎出来黑，谁想到苏落只是发了个小视频就把他精心准备的攻势轻松化解，现在已经演变成了全民喊麦狂欢。姜维很想骂娘，但是现在不合适，连人气小天后都参加进去了，这个时候全民疯狂中，再好的文章发出去也没人关注了。忍！再不甘心也等忍，等这群没品味的人疯玩之后，再插上几刀，不停着构思着怎么写，怎么批评怎么骂，姜维像一条毒蛇般的把自己隐藏起来，阴影中吐着信子，等待时间出击。晚上炮哥躺在床上，不断得刷着微博，目瞪口呆！虽然苏落说起来毫不在意，但是炮哥知道这是个实实在在的大麻烦。没想到，就这么轻易就化解了，还把喊麦这种音乐形式彻底的推出去了，全民狂欢，连小天后都玩了起来，这玩得也太大了，不知道说什么好，只能由衷的说一句，牛逼。第二天，炮哥就心急火燎的去找苏落，“快看快看，小视频刷爆了，一人饮酒醉把微博圈都炸翻了，闹大了啊，连小天后冷雨萱也喊了起来，接下来怎么搞？”苏落看了炮哥一眼，看把你急的，“什么怎么搞，按照流程来嘛，等到截止时间到了，然后看谁的转发评论量最多，评个一二三名出来，发奖品呗。”炮哥说：“啥？奖品就是你给写歌？你玩真的啊。”“对啊，有问题吗？”苏落说道。“”炮哥无语，还以为说的奖品是恶搞呢，原来他是认真的。“走吧，先去录音室，工作室好多事情呢。”苏落一脸无所谓的说。“哎！三首歌耶，你真不是开玩笑？”炮哥一脸不相信。“安啦，小事情。”说着，两人又开始奔波起来。苏落粉丝群内，刀哥一边刷着微博，一边嘲讽赞神：“赞神不是说你媳妇唱得好吗？我咋找不到你媳妇的视频呢。”赞神：“滚滚滚，我哪知道那么猛，冷雨萱都参加了，还比个蛋蛋。”“哈哈哈哈哈哈～！”“现在谁领先着？”“还用问，第一肯定是女神冷雨萱呀，其他的还有的斗。”“落神真会写歌当奖品吗？”“废话，看落神看玩笑的样子，就知道是认真的。”这是什么神逻辑。傍晚，活动截止日期到了，苏落查看了下战况，排出了名次，然后发了微博。“非常感谢大家都踊跃参与，网友们你们太有才了，非常非常多的精彩作品，创意无限。截止日期到现在，转发量和评论量最多的分别是，第一冷雨萱版一人饮酒醉第二萌娃唐一珂宝宝版一人饮奶醉第三高三文科生版一人饮酒醉非常非常非常（重要的事情说三遍）感谢大家都参与，我已经给这三位的微博发出私信，看到的话注意查收哦，收到后请马上和我联系，我会按照你们的意愿为你们写一首歌作为奖品。”微博一出，又是一阵骚乱，“快看，比赛结果出来了。”“第一果然是冷女神啊，没悬念。”“苏落写歌？好像来真的，要是写出来冷女神拒收怎么办？”“哈哈哈哈，那乐子就大了。”“好期待，苏落会写什么歌出来。”没多久，苏落就收到了萌娃唐一柯宝宝妈妈的回复，她表示没什么要求，只要是儿歌，适合小朋友唱的就好，这个好办。再联系上了那群可爱搞怪的高三学生，通电话时候好像还是全班都在，七嘴八舌的，一下也拿不出主意。最后还是一名老师下的决定，“苏落您好，我是他们班主任，这群孩子就爱瞎搞。这样吧，他们也快毕业了，用不了多久就分别了，给他们写首毕业歌就好了。”“老师您好，那个你们学校叫什么呢，哦哦好的，在什么地方呢，好好好，我了解了，嗨！没有的事，他们真的非常棒，非常非常棒。”挂了电话，有数了，知道该写什么歌了。只剩最后一位了，好像还是个人气巨星，私信发了，但是还没回复，额，不知道怎么办，先放下等着吧。另一边姜维再也忍不住了，又是一篇文章甩出来。“可笑，一群低俗毫无品味的人的狂欢，不知所谓。还办了个比赛，下里巴人的狂欢我是实在看不懂，你们在比谁更庸俗？某人气明星看上去清新脱俗，却没想到自甘堕落玩起这种恶俗的音乐。一群高中毕业生不好好学习，青春年华正是该发奋图强的时候，却被这些垃圾音乐洗脑，都即将成年的人了，连精华糟粕，好东西坏东西都分不清，可悲。更可气的是连家长都带着小娃娃玩，从小接触这样的垃圾音乐，你还能对她以后有什么期待？至于苏落还装模作样的写歌当奖品，不过是一个偶然窜红的网红而已，真材实料一点没有，还不愿意脚踏实地，你这样的水平，又能写出什么歌？不知所谓。为何我们的音乐水平那么落后，归根结底就是你这样的人太多了。为什么这些90后00后，越来越不堪，就是接受的渣滓糟粕太多了，思想堕落，离经叛道，道德缺失！时代在进步，而你们却在后退，你们这一代是我见过最差的，简直就是垮掉的一代。为什么我们的音乐圈优秀圈作品稀少，就是像苏落这样哗众取宠的人太多，为什么我们国家比不上那些发达国家，就是因为你们这些思路堕落的年轻一代。君不见外国的青少年外国的娱乐圈外国的经济”博文一出，又是一轮口水仗。唐一柯妈妈评论道：“对，你们这些著名音乐人最高雅，最有责任心，最厉害，那么我问你为什么我连给女儿找首儿歌都找不到呢？你们又是在做的什么音乐？难道我教我女儿唱这一夜我爱上了谁，那一夜谁又离开了我这种歌长大后就前途光明？说苏落不行，我女儿现在每天晚上都要我唱一次苏落的摇篮曲才肯睡觉，你也就一把嘴，装得悲天悯人，可曾做过什么实事？你甚至连一首能传唱出去的歌都没有，装什么高人。”“唐妈妈说的好！”“对啊，我想给我儿子找首儿歌都找不到，这个时候出来装高雅？你能耐，你现场来首歌高雅给我们看呀。“接下来一群90后，00后愤怒了，“我就是90后，我就很好奇了，我们做了什么缺德事情了被你说成垮了的一代？”“我是00后，我从不觉得自己是垮掉的一代。”“上一代人在一片空白的舞台上任意泼墨，肆意发挥，占据了所有的资源，而我们这一代却要在他们定好型的舞台上演一出木偶剧，还要被骂着不成器，敢问我们自己的舞台在哪，谁来让我们发挥呢？谁允许我们来肆意发挥呢？”“我就是90后，刚刚就业没多久，顶着高高的房价，住在狭窄的出租房里，但我从没怨天尤人，每天都在追求自己的理想，我从来不认为我们是垮掉的一代，也绝不认同你这老狗说的所谓中国会毁在我们这一代这种危言耸听的脑残论。”再接下来，冷雨萱的粉丝们跟上，把姜维的黑历史全挖出来攻击，场面一片混乱。"
	}, {
		"chapter": " 第三十三章 少年中国说",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755159.html",
		"content": "    这就是姜维在作死了，要是单单以音乐鉴赏的角度去评判，那还真没什么，带上冷雨萱最多也是冷雨萱的粉丝们会暴走而已。但是地图炮开的太狠了，整个国家的年轻人都被抓出来批判了，还危言耸听的说新一代不行，国家会毁掉？连那些不喜欢喊麦这些形式的人，都不好意思帮你说话了，他们也是年轻人居多啊，把简单的音乐鉴赏评论，搞成了批判全社会，自己把火往自己身上引，那就别怪我再补上一刀了，忍了你很久了，苏落心想。鲁迅先生说过，落水狗就是要痛打，迅速的写好一篇博文，发了出去。“刚刚拜读了姜维叫兽的大作，那是引经据典，洋洋洒洒几千字。粗略统计了下，大概有十分之一的篇幅是在骂参与比赛和喜欢喊麦的人，再有十分之一的篇幅是在骂我，还有十分之二三点篇幅在骂我们这些00后90后，剩下的大半，就全是在舔他的外国爹了。骂我自然是无所谓的，被狗咬了难道我还能咬回去？你喜欢外国也理解，随便你怎么捧怎么舔，毕竟你眼中外国的月亮比较圆。我们中国那么不堪，你可以移民走人啊！但是你说年轻一代是跨掉的一代，说得我们年轻人多么不堪，还阻碍了国家的发展？破坏了世界的和平？对不起，这我就不能忍了。我们这一代怎么了？我们吃着各种黑心食品长大，却每天还在茁壮成长，我们顶着恶劣的就业默默奋斗，我们刚就业就被延迟退休，我们也许干二十年都买不起房结不起婚，但每天依然努力工作学习。我们有出来说过一句话吗？啊？在我看来，就是你们这样思想陈旧，腐朽不堪的人太多，只要是自己接受不了的新事物，就都带有色眼镜去看待批判，如果说我们一代真的垮了，那也是被你们这种人逼垮的。你能给国家做的最大的贡献，就是赶紧移民找你的外国爹，这就是你能做的到的最好的事情了。文章不止你姜大叫兽会写，我也会，少年中国说，送给所有年轻一代，与君共勉！何为老何为少，老年人常思既往，少年人常思将来。惟思既往也，故生留恋心；惟思将来也，故生希望心。惟留恋也，故保守；惟希望也，故进取。惟保守也，故永旧；惟进取也，故日新。惟思既往也，事事皆其所已经者，故惟知照例；惟思将来也，事事皆其所未经者，故常敢破格。老年人常多忧虑，少年人常好行乐。惟多忧也，故灰心；惟行乐也，故盛气。惟灰心也，故怯懦；惟盛气也，故豪壮。惟怯懦也，故苟且；惟豪壮也，故冒险。惟苟且也，故能灭世界；惟冒险也，故能造世界。老年人常厌事，少年人常喜事。惟厌事也，故常觉一切事无可为者；惟好事也，故常觉一切事无不可为者。老年人如夕照，少年人如朝阳。老年人如瘠牛，少年人如乳虎。老年人如僧，少年人如侠。老年人如字典，少年人如戏文。老年人如鸦片烟，少年人如泼兰地酒。老年人如别行星之陨石，少年人如大洋海之珊瑚岛。老年人如秋后之柳，少年人如春前之草。老年人如死海之潴为泽，少年人如长江之初源。此老年人与少年人性格不同之大略也。造成今日之老大中国者，则中国老朽之冤业也。制出将来之少年中国者，则中国少年之责任也。彼老朽者何足道，彼与此世界作别之日不远矣，而我少年乃新来而与世界为缘。如僦屋者然，彼明日将迁居他方，而我今日始入此室处。将迁居者，不爱护其窗栊，不洁治其庭庑，俗人恒情，亦何足怪！若我少年者，前程浩浩，后顾茫茫。中国而为牛为马为奴为隶，则烹脔鞭棰之惨酷，惟我少年当之。中国如称霸宇内，主盟地球，则指挥顾盼之尊荣，惟我少年享之。于彼气息奄奄与鬼为邻者何与焉？彼而漠然置之，犹可言也。我而漠然置之，不可言也。使举国之少年而果为少年也，则吾中国为未来之国，其进步未可量也。使举国之少年而亦为老大也，则吾中国为过去之国，其澌亡可翘足而待也！故今日之责任，不在他人，而全在我少年。少年智则国智，少年富则国富；少年强则国强，少年独立则国独立；少年自由，则国自由；少年进步，则国进步；少年胜于欧洲，则国胜于欧洲；少年雄于地球，则国雄于地球！红日初升，其道大光；河出伏流，一泻汪洋。潜龙腾渊，鳞爪飞扬；乳虎啸谷，百兽震惶。鹰隼试翼，风尘吸张；奇花初胎，矞矞皇皇。干将发硎，有作其芒。天戴其苍，地履其黄。纵有千古，横有八荒。前途似海，来日方长。美哉我少年中国，与天不老！壮哉我中国少年，与国无疆！”这《少年中国说》一发出来，网友们全部涌了过去。“快去看苏落的微博！”“我的天！厉害了，我的哥。”“果然是天才啊，跟姜叫兽完全不是一个级别！”“太牛逼了，虽然我看不懂，但是感觉好厉害！”“先转后看，年薪百万！”姜维前几分钟还在电脑前得意着呢，组织着水军，拉上三五好友，知名的博主，跟这些他们自认为的LOW逼互喷着，读完苏落的博文后，整张脸都绿了。跟苏落发的文章一比，输出完全不是一个量级。评论已经被刷爆了，微博留言全是嘲讽，前一刻还在帮着他说话的好友们全都不敢说话了。“姜叫兽，我的文言文没学好，你给我翻译一下这篇文章呗。”“姜叫兽，外国的月亮是不是特别圆。”“快去找你的外国爹吧，国家有我们呢，时刻准备着！”“美哉我少年中国，与天不老！壮哉我中国少年，与国无疆！楼下请保持队形！““美哉我少年中国，与天不老！壮哉我中国少年，与国无疆！”苏落直播粉丝群内，刀哥：“你瞧瞧，瞧瞧。这文笔，我就问还有谁。”总有刁民想害朕：“地主家的傻儿子，你真的看得懂？”“哈哈哈哈！”“被狗咬了难道还要咬回去么？笑死我了。”“这句才狠，你能为国家做的最大贡献就是赶紧移民，哈哈，求姜叫兽此刻的心理阴影面积。”“外国的月亮比较圆，真是句句经典啊，壮哉我中国少年，与国无疆！”炮哥看一眼手机，再看一眼苏落，“看不出来啊，看你平时和和气气的，骂起来还真是狠！文言文都用上了。”苏落白眼一翻，“过奖过奖！”一面倒的局势，对手太弱，没意思，再发一条微博，“明天晚上直播，已经跟唐妈妈还有同学们联系上了，歌曲已经写好，直播时候会唱给大家听，同时也会邀请获奖选手视频参与直播，敬请期待。冷大女神还没联系上，所以不知道有什么要求，不过我会先写一首跟冷女神以前的曲风类似的歌曲准备着，如果直播前还没联系上，那就这么送了，是的，我就是这么不要脸！”“噗～～～凑表脸！”“哈哈哈，冷女神完全不搭理我大落神，哈哈哈。”“这就尴尬了啊，哈哈，好期待明天的直播。”“传说哥好可怜！哈哈哈！”姜维看着局势话题已经完全偏离掌控了，如何还不明白刚刚骂得上头，说错话了，被苏落一篇文章把节奏全带乱了。但是作为一个公知，抵死不承认是基本素养，想他低头那是不可能的。节奏乱了，那就再把节奏带回来，看了苏落的新微博，姜维又发了一条微博，“哗众取宠，不过短短几小时，就敢大言不惭的说已经写好歌了，这种歌会是什么质量，同一首伴奏换上不同的低俗喊麦词？你这样的人，能写出好音乐？笑话！我期待着明天你拙劣的表演。”风口浪尖下，一发出就有人迅速评论嘲讽。“你不行别人就不行？”“要是苏落真写出来了，你直播吃翔吗？”只是这类评论留言的网友其实也很没底气，其实他说的也对，那么短时间怎么可能，但是无比期望苏落是真的能写出来了，狠狠打他的脸。唐妈妈：“收到歌曲了，很萌很有爱，不劳你姜大教授费心了，明天我会教会宝宝，晚上会和苏落视频直播表演哦，请朋友们关注转发，明天要来看哟！”“哇塞，好像苏落说的是真的耶，真写出来了？”“废话，我们传说哥可不是他们那些说一套作一套的人，敢发微博说写好了，肯定是写好了。”王老师：“大家好，我是视频里那群搞怪学生们的班主任，他们即将迎接高考，高强度的学习疲惫不堪，参加这个小视频比赛是我同意的，当作缓解压力的调节剂，很高兴居然还获奖了，谢谢所有转发评论的朋友们。没想到最后还闹出这种风波，看了姜维的言论，作为一个奋斗在教育第一线20余年的教育工作者，在我看来，我们的孩子非常可爱，非常优秀，他们会是垮掉的一代？不，他们是祖国的未来！苏落老师写的歌，我们已经收到了，非常非常非常棒的歌曲，一些别有用心的人就别猜测质疑了。我们已经征得校长的同意，会用半天时间学习演唱并且抽出晚自习时间参与与苏落的视频直播互动，还请多多关注。”“真的写出来了啊，非常X3棒是有多棒？”“好期待，究竟是什么歌呢？”“看吧，我就说苏落肯定是真的写好了。”"
	}, {
		"chapter": " 第三十四章 现场撩女神",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755160.html",
		"content": "    王老师和唐妈妈的微博发出后，网友们也懒得搭理姜维了，又纷纷跑去苏落的微博上水了起来。苏落也乐呵呵的跟着网友们互动起来。“传说哥，到底写了什么歌，先透露点呗。”“明天晚上就知道啦，剧透会遭人轮的。”苏落回复道。“落神落神，那个姜维还在叫嚣呢！”“这个也怪我，这件事情我深刻的明白了一个道理，不要试图去战胜一个傻逼，他会把你的智商拉到和他一个水平，然后用丰富的经验打败你，以后我再也不干这事了。”苏落回复。“哈哈哈，这句话经典，已经截图！”“23333333！太有道理了！”聊着聊着，不知道吐槽点为啥就一下集中在冷雨萱会不会回复苏落上了，网友们纷纷逗趣。“看来冷女神是不会搭理你了。”“可怜的苏落，果断被女神拒绝了。“落神别哭，被女神拒绝的人多了，你并不孤单，233！”“为什么我好想笑233333。”“切，你们懂什么，肯定是她还不在线没看微博，还有本大帅比撩不动的妹子？等她来了我现场撩给你们看！”苏落强行解释。“233，我就静静地看你装逼。”“别逗，接受现实吧！”“我呸！你个凑表脸的，我冷女神是你想撩就能撩的？”“你就吹吧，我信还不行吗？哈哈哈哈。”这边还聊着，微博私信突然亮了，点开一看，是冷雨萱发过来的，“不好意思，一直在忙没看微博呢，很喜欢你写的面朝大海，春暖花开。喊麦也很有意思，原来我还拿奖了，给我写歌的话暂时我也不知道要什么类型的呢，要想一下，你现在线吗？收到请回复/调皮。”“呵呵，谁说的不会回复，站出来。”收到回复后，苏落得瑟的说。“切，你就装吧！”“快看女神微博，不是装的耶！”冷雨萱的微博也更新了，“我去拍宣传片了，回来一看微博留言都爆炸了，很开心得奖了，是不是有惊喜？”@苏落。哇塞，真的耶！小板凳坐上，瓜子饮料准备好，来呀，不是说现场撩女神的吗？等着呢。切，你们这群看热闹不嫌事大的，真以为我不敢撩？私信都不回了，直接发微博艾特冷雨萱！“是的没错，恭喜你获得一人我饮酒醉喊麦大赛的第一名/鼓掌，惊喜那必须是要有的，就是现在，快看窗外！”啥？难道苏落此刻潜伏在女神楼下？不是吧！水友们懵逼了。冷雨萱也懵了，哈？赶紧的跑过去，掀起窗帘打开窗户四处张望，呃，什么都没有嘛！气愤的回到电脑前，艾特苏落，“什么都没有，你这个骗纸！”吃瓜群众们一下乐了，冷女神居然跟苏落直接用微博聊了起来，好像还被坑了。苏落能知道女神家在哪才有鬼，哈哈。但是苏落的下一条微博看完，口里的饮料直接喷了出来，哈哈哈哈，太有才了。“看到没，那就是朕为你打下的江山！”苏落。“这就是你给我的惊喜？滚滚滚，你个骗纸骗纸骗纸。”冷雨萱抓狂了。“开玩笑啦，当然不是，来把你的微信偷偷的私信发给我，这里人多嘴杂，我们换个地方，聊聊人生，谈谈理想！”哇靠，这个凑表脸的，居然就真的撩上了，还大庭广众之下要微信！女神坚持住，不要沦陷啊！“没有，不给，再见！”冷雨萱。哈哈，干得漂亮！水友们笑翻了，来，你继续装逼。切，懒得跟你们一般见识，淡定的打开私信，果然发过来了，嘴上说不要，身体还是很老实的嘛。最后发了个坏笑的表情，然后两人的微博就再也没发任何信息了。呃，到底怎么了，还在等接下来的剧情呢？怎么都不说话了？女神直接不搭理苏落了？看着不像，这分明是在卖萌的嘛。这个坏笑的表情什么意思，难道已经给了微信，然后两人微信私聊了？我的天啊，给个人出来说句话啊。废话，当然是换地方啦，两人现在在微信语音里聊得起劲呢，苏落也没想到，外人眼里的高冷小天后，完全就是个话痨，哪里高冷了，才问一句，想要什么风格的歌曲，那边哗哗的就不停的说开了。“啊？真的有啊！我真的以为你开玩笑的！”“明天就公布和演唱？怎么可能嘛，哪来得及。”“要什么歌呢，真的不知道耶，”“要不你看着写吧，没有要求随便了。”苏落白眼一翻，说什么好呢，“好！我就喜欢你这样随便的女人！”“你去死！”冷雨萱笑骂道。“我之前就写了首歌，怕你不回复打算着要是你不回复，管你要不要我直接送了呢，要不发给你先听听看？”苏落说着，把自己录得一个小样给发了过去。冷雨萱也很好奇，接收后直接播放，然后就沉默了。“怎么样，不合适的话就再换一首。”苏落问道。“这歌这个太好了吧，真的送我了？”冷雨萱说。“是啊，奖品嘛！”“不行，这歌太好了，要不我买下来吧。”“哟，还有中了彩票嫌奖金多的啊，我说送那就是送，其实你帮了我很大忙了，如果不是你也加入了，带起一群人跟风，说不定我现在还在被抓着喷呢。”苏落说道。冷雨萱扑哧一声，笑了出来，“那好吧，我在看你的微博呢，你太损了，你这嘴只有你喷人，没人敢惹你的吧，哈哈。”“那就这么定啦，你明天可以参加我的直播吗？对了，你有经纪公司的，不能这样露面的对吧？”苏落问道。“可以的，我没这个限制，明天几点呢？”冷雨萱答应了。“晚上8点左右吧，反正这个时间点你在看直播就行，然后我会弹你视频，到时候呢你就演唱一次这首歌就可以了，没问题吧？”苏落说道。“好，我会全程看你直播的。”搞定，事情谈好，两人又开始瞎聊了好久，苏落幽默的说话方式，逗得冷雨萱阵阵发笑。都过了一个多小时了，一点消息都没有，焦急的吃瓜群众们都准备散了。这时苏落和冷雨萱的微博几乎同时更新了。苏落：“已经谈好啦，歌曲送出并且冷雨萱会参与明晚的直播互动，敬请期待。各位晚安～！”冷雨萱：“奖品领到啦，很满意，谢谢苏落。明晚我会在苏落直播间演唱，小伙伴们记得来看哟！”目瞪口呆，还真的把冷雨萱都请来了？传说哥太猛了吧，居然就这么，这么勾搭上了？苏落的粉丝自然是，我们落神就是猛，霸气，威武！而冷雨萱的粉丝则是，苏落你这个凑表脸的敢勾搭我们女神？不可饶恕，你给我粗来，粗来！但是想想，居然能在网络直播里见到女神，还现场唱歌？好激动！"
	}, {
		"chapter": " 第三十五章 万众期待",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755161.html",
		"content": "    “宝贝媳妇儿，那个苏落居然在微博撩女星，太过分了，简直不把你放眼里。”夏子涵刷着微博说道。宫羽小嘴一嘟：“他撩谁关我什么事，我去睡觉了，网瘾少女。”心里有点小委屈，亏人家刚刚还担心的要死，全程关注的着，转眼间就跑去撩妹了。“宝贝媳妇你口是心非的样子好萌！”夏子涵跳过来抓住宫羽吧唧的亲了一下。“奏凯奏凯，你才口是心非。”宫羽一脸嫌弃的推开夏子涵。“哎呀，再么么哒一下嘛。”“一边去。”刚躺下，手机就响了，是苏落发来的微信，“睡了吗？”回不回呢？还是回吧，“没呢，不是正在微博看你撩妹的么。”呃，这味道不对呀，酸酸的，苏落想到。“哪有撩妹，闹着玩呢，不跟人微博吵了一天的架么。”“嘁，都现场直播撩了，还说没有，你现在在做什么。”“在想你呀。”“一边去。”“我明天开直播，要来看哦。”“看心情，/傲慢”“什么？你一定看？好的，就这么愉快的决定了！早点休息，晚安！”呸，这个凑表脸的，谁答应一定看了。----------------睡到中午，苏落才起床，最近天天早起再加上工作室的事情来回的跑，好久没睡得那么舒服了。工作室的事情暂时交给炮哥一人了，他早早就出门了。起床吃饭，然后做下直播前的准备。收到了唐妈妈发的一个小视频，是唐一柯宝宝在学唱歌的视频。萌萌的脸蛋，水汪汪的大眼睛，只一眼就把人心都融化了，太可爱了。点开小视频之后，简直惊呆了。之前的喊麦，只是在念词，根本没发现，这小宝宝唱起歌来，简直是天籁啊！才刚刚满三岁，越听越心惊，脑中突然冒出一个想法，并且迅速做出决定。“唐妈妈，我想签下她！打造一张儿童专辑。”“啥？”“我自己成立了一家音乐工作室，我想签下唐一珂，然后推出一张专辑，她简直就是天生为唱歌而生的。”微信打字说不清，直接拨打电话，和唐妈妈聊了起来。唐妈妈有点难以置信，暂时也没答应下来，说要问问宝宝父亲的意见。毕竟小视频露露脸玩一玩是一回事，真当童星出专辑又是一回事了，这个确实要好好考虑的，苏落也不急。“她真的可以？”唐妈妈问。“我很确定，这样吧，你们两口子先商量一下，也征求下宝宝的意见。晚点我们再聊这个问题，我不会看走眼的，她真的是个天生的歌手。”苏落说道，挂掉了电话。这个唐一柯宝宝，让苏落想起前世的一个罗马尼亚小女孩，天才小歌手CleopatraStratan，以前可被她一首zunea-zunea萌得不要不要的，手机铃声都换成了她的歌，而唐一柯甚至比她唱得还要好。希望他们一家商量能同意吧，这天赋不唱歌就太浪费了。等工作室正式开张后，也总要有新的进项，这个世界的儿歌领域简直就是一片荒漠，打造经典儿歌，甚至比流行歌的潜力还大得多，很多流行歌一阵风刮过，几年后歌手换一批，粉丝换一批，就渐渐被遗忘了，再经典也只会被人偶尔翻出来回忆。但是儿歌不同，经典的儿歌会一直被人传唱，这是受众和市场决定的，任何流行歌都无法比拟的。二十年前你父亲母亲追的流行歌，你不一定听过，但是拿出一首经典儿歌，你小时候你的母亲唱过给你听，你母亲小时候，外婆也唱过给她听，这就是儿歌的魅力。再经典的流行歌，传唱度都比不上儿歌，时间越久，越是明显。一家高中的教室内，一名中年教师正在指挥着，“来来来，一会第一段先大家合唱，接着蓝馨你独唱一句，接着是王原”“都记清楚顺序了吧？来，我们走一遍看看哈，来123预备，起！”教室外，老校长在训导主任的陪同下，站在外面看着，“校长，这是不是有点胡闹了？用不了多久就高考了，这”主任说道。“就是因为快高考了，才让这群孩子放松放松，皮筋绷得太紧，就会断掉。每天紧锣密鼓地学习，该学的都学了，拳头收回来，再挥出去，那力道才打得出来。”老校长说道。“是是是，您老说的对。”主任虚心受教，这位可是市里的功勋教育家啊，几十年培育出无数人才，桃李遍天下，别说他，就算市里的教育局长来了，在老校长面前也得乖乖受教。“你听听，你听听，这歌写得多好啊，再过几个月，又要送走一批学生了。每年到这个时候，不止这些孩子们伤感，我们这些长辈，也伤感啊。“最近呢，网上的一些批评，风言风语的，我也看了。胡说八道，我们带出来的孩子，什么品性我们没底吗？虽然小毛病不少，但是都是无伤大雅的，哪有他们说的那么恶劣，以偏概全，不可理喻。这个叫苏落的，一篇少年中国说，把我是看得心潮澎湃，后世可畏啊。虽然把我们这些老家伙也一起骂了，但是说得好啊，说得对！少年智则国智，少年富则国富，少年强则国强，我们这些老家伙终究要退下来了，未来还是得看这些孩子们的。时代在发展，我们这些老头子也得与时俱进，不能老用老眼光看问题，得跟上时代潮流。”老校长感概得说道。一旁的主任连忙点头，“您老说的是。”“晚上自习就全部取消，不能只让一个班演独角戏啊，直播的时候，让所有的班级都参与进来，你吩咐下去，让广播室配合下工作，晚上唱歌时候让其他的班级也一起听着，晚上我也参加！”老校长吩咐道。“是是，我一会就交代下去。”主任连忙点头，小鸡啄米般。高峰也紧张兮兮的，微博批判喊麦的时候，高峰也是组织了水军力挺的，只是这个苏落太能折腾了，先是一个小视频大赛掀起一股巨浪，接着又是一篇少年中国说反击，引无数叫好声，一个大嘴巴子把姜大叫兽抽了回去。到最后，居然把人气天后冷雨萱都请来直播互动了，这面子太大了。网络直播平台想请明星来直播，花多少钱先不说，别人还真的未必肯来，毕竟目前网络直播的发展来说，还是很低层次的，要明星自降档次，基本不可能。而且现在满城风雨，人尽皆知，目光全盯着晚上苏落的直播呢，到底会发生什么没有底，但是可以肯定的是，晚上的在线人数会突破天际！“那个技术部，把苏落的直播间的线路单独分出来，晚上我不希望看到出现任何卡顿。宣传部，再给我加把火，所有超管们，一会散会都留下来，我还有些细节上的东西要交代。”会议上，高峰有条不紊的安排着。微博上的网友们都在议论纷纷，奔走相告，苏落的粉丝群里，议论就没停过。“晚上冷雨萱都会来，太给力了，兄弟们怎么看。”“当然是支持落神把冷女神给不可描述了，你懂得！/坏笑”“好期待啊，晚上到底有什么歌呢？”“终于有直播了，泪流满面！”苏落现在正在工作室里的录音室内，是的，晚上就在这里直播，设备比家里的好多了，而且在家里直播，其实还是很扰民的。炮哥也在工作室里，帮忙做着准备。晚上七点，苏落跟晚上的嘉宾们互通了电话，他们都准备好了，没问题！直播间内已经上百万人在等候了，有苏落的粉丝，有纯属看热闹的，有单纯想看冷雨萱的，有想看苏落到底写了什么歌的，还有想看苏落出丑的！还有十多分钟就开始了，万众期待！"
	}, {
		"chapter": " 第三十六章 好戏开场啦！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755162.html",
		"content": "    晚上七点二十五分，苏落的直播间已经两百万人在等候了。突然传来一阵DJ音乐，哇噢！开始了！声音由小变缓缓变大，一个电子合成的女声唱着，“I'mgoingtothebar～AndfinallystartDancingallaroundPleasetakemyhandsAndbringmetothemoonWe'reflyingtogetherYoumakemefeelsofineAndnowI'mgonnatellyou”音乐暂停，传来苏落的声音，“哇，怎么多人都在呢？那么我们开始吧！”紧接着音乐继续，“It'sthepowerofpleasereThepowerofdanceTothediscoOnthedancefloor”伴着震撼的开场DJ音乐，苏落打开摄像头，出现在屏幕上，“大家好，欢迎来到苏落的直播间。”说着跟着音乐摆动起来。人数疯狂增长，瞬间就突破了500万，600万，还在飞速增加。弹幕疯狂涌动，“6666666！”“终于来了！”“这是什么音乐啊，好好听。”“求BGM！”“落神我爱你！”“**大的告诉我这是什么音乐。”苏落暂停音乐，对着麦克风说，“你们看现在才7点26分，提早开播耶，你看我多尊重你们。”一阵短笑的效果音，音乐再打开，播放五秒后再暂停。“本来是想准时30分的，但是今天去超市的时候，看见一只五花大绑着的螃蟹从9元的冰柜里往9元的柜子里爬，我泪流满面，你太TM有上进心了！我想我总不能输给一只螃蟹吧！”又是一阵短笑音效，开场小段子，已经是必备节目了，音乐继续，苏落也跟着电音女声唱了起来。“soweletomylifeIfyouwannamove”“2333333”“逗比！”“落神真逗！”“666666”“哈哈哈”“好震撼的开场音乐，跪求BGM。”教室内，黑板上的投影仪正在播放苏落的直播，一个小段子抛出，同学们哈哈笑成一片！炮哥复杂的眼神看着苏落，好厉害，这架势分明就是专业的DJ嘛，他已经就在酒吧夜场混过的吧。震撼的开场音乐，欢乐的气氛，“多少人数了。”高峰问，“突破1000万了！天啊，这就1000万了！”一个激动的声音回答道。“哟，我看到好多问背景音乐的，这首歌叫ThePowerOfPleasure，随后会发到千寻音乐平台上，喜欢的可以去试听下载。为什么用英文？外国的月亮比较圆嘛，不用英文怎么显示出我深厚的根底和知识储备。你想我如果说这首歌叫快乐的力量，是不是LOW爆了。我一说ThePowerOfPleasure，诶，虽然听不懂什么意思，但是瞬间就感觉高端大气上档次有没有？”观众们笑翻了，教室里看直播的学生们也笑成一片，太坏了，这也要讽刺一下某叫兽，而也在看直播的姜维脸都黑了。“好的，不扯淡了，我们的直播正式开始了哈，实力打造非凡，王者绝非偶然，我是苏落，再次欢迎来到直播间的每一位，谢谢你们。”开场音乐停下，完美的开场，观众们更加期待了。“都知道今晚要做什么了吧？不久前呢我举办了一个喊麦小视频大赛。在大家踊跃参与下，效果非常的好，许多作品天马行空的创意都把我看呆了，只能说网友的智慧和创意是无穷无尽的，那么今晚就是颁奖典礼啦！”背景音乐一换，苏落严肃起来。放的正是前世大家都耳熟能详的《Goingthedistance》!观众又是一阵躁动，这是什么音乐，好带劲，又是一首没听过的震撼背景音乐，光是这配乐，就没白来！好大场面的感觉。“按照规则截止日期转发和评论量最多的三位参赛选手将会获得奖品，由我写的歌曲一首，经过统计，转发量最多的参赛选手是”嗯，讲道理嘛，这个时候是要暂停下，制造悬念的，别的主持人都这么做的，虽然结果好像大家都已经知道了，但是没关系嘛，其实苏落就是想卡着音乐**时候公布，“第三名，北京东路高三（5）班的同学们，恭喜。第二名，萌娃唐一珂宝宝，恭喜。第一名，人气小天后冷雨萱，恭喜三位。来鲜花刷起来，大拇指的表情刷起来，再次恭喜三位，同时也感谢所有参与的朋友们，谢谢！”这时候音乐**奏起，没错，前世耳熟能详的那段，看过非诚勿扰的童鞋们都知道。这背景音乐配合的，好刺激啊，好带感，感觉就是大型颁奖典礼一样！鲜花滚屏，大拇指表情滚屏！这个时候不出来表现一下，还等什么时候呢？刀哥果断的出手了，100架航空母舰走你！哇塞，刀总出手了，真是猛！观众们惊叹！随后粉丝们的礼物纷纷刷起！“谢谢刀总的支持，谢谢所有好朋友的礼物，那么接下来就是重点了，有请第三名，来自北京东路高中高三五班的同学们，王老师，同学们准备好了吗？请接视频！”苏落没有墨迹，直接点击申请视频。视频接通，屏幕上出现的画面是一间教室，坐着一群穿着校服的学生们，前排还坐着一位老人。看到自己出现在投影仪屏幕上，同学们一阵热情的欢呼！挥舞着双手，还带着一点稚气的脸庞，兴奋雀跃。其他班级也在观看直播，看到五班露脸了，整个教学楼都在欢呼！“喂喂喂，能听到吗？你好苏落，我是班主任王老师，这就是我们高三五班全体成员，还有这位，是我们的校长。”王老师说道。“非常感谢苏落苏老师为我们写的这首歌，非常优秀动听感人的歌曲，我们校长听了之后，已经同意将这首歌定为我们高中的校歌。”“好的好的，能听到，谢谢你的夸奖，苏老师不敢当。非常感谢你们的参与，也恭喜你们获得第三名的好成绩，那么先给我们在场的所有观众展示下你们的奖品吧！有请高三五班的同学们，演唱，小鲜花不要停下来，对了，还有大拇指表情。”苏落说道！“好的，我们准备好了！”王老师一招手，同学们全部起立站到教室前面，黑板上，还挂着离高考还有XX天。呼，有点紧张，王老师手心在冒汗，上千万的在线观众呢，其他班级也很紧张，盯着投影仪屏幕目不转睛。会唱什么歌呢？苏落到底写了什么歌，观众翘首以盼！姜维则是一脸不屑，能写出什么东西，还做为校歌，真是能装，再怎么装，蒜还是蒜。“好了，由苏落苏老师作曲作词，北京东路的日子，来一二三，预备，起！”王老师指挥着，呼～终于要来了！"
	}, {
		"chapter": " 第三十七章 北京东路的日子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755163.html",
		"content": "    首先是一段合唱，略显稚嫩的嗓音，却感情饱满，“开始的开始我们都是孩子最后的最后渴望变成天使歌谣的歌谣藏着童话的影子孩子的孩子该要飞往哪去？”哇，这歌不错啊，开头一听就感觉到不俗了，好好听，观众们暗想，紧接着，伴奏奏起，整个学校的广播都在播放，这气氛好赞。画面中，一名女生拿起麦克风，红扑扑的脸蛋，非常可爱，“开始的开始我们都是孩子”一句唱完，旁边一男生接上，“最后的最后，渴望变成天使。”再换一个人，“歌谣的歌谣，藏着童话的影子孩子的孩子，该要飞往哪去。”“当某天你若听见有人在说那些奇怪的语言当某天你若看见满街的本子还是学乐先当某天再唱着这首歌会是在哪一个角落当某天～再踏进～这校园会是哪片落叶掉进回忆的流年”好棒啊，所有的观众惊叹！镜头特写，一个个清秀稚嫩的脸庞出现在屏幕上，进入**部分，全班合唱！“表示从一楼到四楼的距离原来只有三年表示门卫叔叔食堂阿姨很有夫妻脸各种季风洋流都搞不懂还有新视野各种曾经狂热的海报照片卖几块几毛钱我们穿上西装假装成长胶片挥霍习惯的笑脸悲伤一发寂寞唏嘘痛的初体验毕业和成年的字眼格外扣人心弦各种莫名的感伤只说句嘻嘻一些”观众们听到泪目了，一份感动无法言语，回忆起自己的求学经历，回忆曾经的校园，回忆同桌还有那个她。密密麻麻的弹幕在屏幕上不停飘过，“泪流满面。”“感动得哭了。”“毕业党报道！”“想起我的高中了！”“好棒啊”“我的同桌小明你还好吗？”“我的同桌小红你还好吗？”“我的同桌小白你还好吗？”“十年后你若听见有人在说这些奇怪的语言十年后你若看见满街的本子还是学乐先”间奏过后，再进入**，这次就不是全班合唱了，而是全校合唱，整齐的声音从每个教室传出，飘荡在整个校园的上方，画面上只能看到高三五班的场景，但是却能听到，整个学校所有学生的歌声。“表示从一楼到四楼的距离原来只有三年表示门卫叔叔食堂阿姨很有夫妻脸各种季风洋流都搞不懂还有新视野各种曾经狂热的海报照片卖几块几毛钱我们即将分别独自浪在中国外国不同地点瞥见白色的校服还会以为是我认识的谁也或许谁都忘记谁的名字但记得北京东路的日子～～～”“开始的开始我们都是孩子最后的最后渴望变成天使歌谣的歌谣藏着童话的影子孩子的孩子该要飞往哪去”音乐落下，掌声，尖叫声，欢呼声从学校的每个班级传出，画面中的同学们，有的红着眼睛，强忍着不落下泪来，有的却早已泪流满面，欢呼声中，忘情相拥。王老师在偷偷的抹着眼泪，旁边的老校长，眼泪也一直在眼眶中打转。“听哭了”“泪流满面啊。”“这种画面真美。”“666666666666”“感动，毕业十年了，好想他们。”“高考要加油啊！”“你们好棒！”“加油。”不管苏落，还是其他所有在看直播的观众，没有不被这样的画面感动的，苏落不敢发出一点点的声音，这一刻是属于他们的。看着他们相拥，看着他们击掌，看着他们欢呼尖叫，看着他们的笑颜，只要静静看着他们，就能感受到幸福。“这感觉真好，想起了我们的高中了呢？”宫羽轻声得对夏子涵说，脸上洋溢着幸福的微笑。“嗯，有点想那群家伙了，不过他们应该不会想我吧，做噩梦的时候可能会吧。”夏子涵很难得的不闹腾，安安分分的看着，眯着眼睛，大概也在回忆着，安静淑女起来的夏子涵，真的可爱极了，嗯，当然闹腾起来也很可爱。“不会的，你可是把全校师生几乎都虐过一遍的大魔王呀，嘻嘻。”宫羽捏了下夏子涵的脸。“其实都是他们让着我呢。”夏子涵手掌撑着吹弹可破的脸蛋，若是有所思地说。看着同学们闹腾了好一会儿，老校长才示意他们回去坐好。“谢谢苏落给我们写的，这么好的歌，谢谢你。”王老师见同学们坐好了，开口说道，同学们纷纷鼓起掌来。“不不不，我和在线全体的观众应该感谢你们，为我们带来这么好的作品，带来这么精彩的演出。”苏落赶紧回道。“这是我们的老校长，他有几句话想说。”王老师介绍着，“可以可以，当然可以，来兄弟们掌声，鲜花刷起来，欢迎校长讲话。”苏落回道。校长走上讲台接过话筒，清了下嗓子说，“那个，谢谢各位的热情，这个屏幕滚动的太快了，我老了眼睛不好使也看不清，谢谢你们了。最近呢，总出现一些言论，批评批判我们的这些孩子，说什么垮掉的一代，道德缺失的一代，说他们离经叛道，思想堕落，国家将来没希望了啊，放屁！”老校长大声喝骂道！噗～老校长好可爱。“那些什么狗屁专家，你看看我们的这些孩子，怎么就垮掉了，怎么就没前途了。老头子我二十岁就开始从事教育行业，带出来无数的学生，看着几代人的成长，在我看来，这批孩子是最优秀的。他们朝气蓬勃，乐观开朗。他们眼界更宽广，更加的乐于接受新鲜事物，思维敏捷，充满创造力，有个性有追求。他们比以前的孩子都聪明，都善于思考。”“苏落的少年中国说我也看了，了不起，后世可畏！虽然把我们这些老头子都骂进去了，不过也不是老人就思想陈旧，腐朽，固执，你看我追得上潮流不？”老校长调侃起苏落来，观众们都乐坏了，哈哈哈哈哈，校长太可爱了，再看看苏落，服服帖帖的低着头谦虚受教中，噗哈哈哈哈。老校长霸气！“不过，敢爱敢恨，敢说敢做，也是你们这一代年轻人的特点。文章有一段写得很好，”老校长清了下嗓子，用铿锵有力的嗓子接着说道，“少年智则国智，少年富则国富，少年强则国强，少年独立则国独立，少年自由则国自由，少年进步则国进步，少年胜于欧洲，则国胜于欧洲，少年雄于地球，则国雄于地球。美哉，我少年中国，与天不老！壮哉，我中国少年，与国无疆！我是看着我们祖国一点一点的建设起来的，看着一代一代人成长起来，我对我们的孩子有信心，我对我们的祖国有信心！谢谢大家。”同学们全体站了起来，掌声雷动！苏落也鼓掌站了起来，向老校长鞠躬！对于这样的老前辈，心中只有敬意。弹幕则是整齐的刷起了“壮哉！我中国少年，与国无疆！”坐下来，苏落也说道，“首先呢，先对这些可爱可敬老前辈们说声对不起，确实是一时气愤，然后没有注意。事实上很多前辈长辈，都值得我们尊敬和学习，他们是我们的领路人，没有他们的教导，我们也成不了才，如果有误会，我诚挚的给您们道歉，还请见谅。老校长说的好，我们的祖国不比任何国家差，不管经历了多少年的风吹雨打，历经多少痛苦磨难，我们都不会失去信心，记住了，我们的祖国，”苏落语调猛然一变，气势磅礴的说道，“生而为龙，即使一朝折断掌牙，拔裂鳞片，瞎目断爪，坠入浅滩。但！龙依然是龙！谨记您的名字是炎黄！此生无悔入华夏！来生愿在中华家！愿我有生之年，得见您君临天下！”这一刹那，老校长腾地一下站了起来，视频中的同学们全站了起来，电脑前的观众们，也都站了起来，热血在身体内燃烧，握着拳头，身子挺得笔直。老校长热泪盈眶，喃喃的念道：“愿我有生之年，得见你君临天下！这就是我们一代一代人甘愿抛头颅洒热血，为之奋斗的最终愿望啊！”宫羽看着电脑屏幕上的苏落，眼睛有点迷离，夏子涵小拳头拽得紧紧的，这个凑表脸的，说的真好。唐一柯宝宝不解的看着妈妈：“妈妈你怎么哭了，是不是有人欺负你？”唐妈妈抹了下泪水，抱住宝宝说：“没有呢，是妈妈太敏感了吧。”小天后冷雨萱，呆呆的看着屏幕前的苏落，这男人帅到爆炸了。“愿我有生之年，得见您君临天下！！！”“愿我有生之年，得见您君临天下！！！”“愿我有生之年，得见您君临天下！！！”整齐的弹幕霸屏，弹幕海洋，礼物狂潮，航空母舰飞舞！"
	}, {
		"chapter": " 第三十八章 明天会更好",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755164.html",
		"content": "    太过瘾了，有笑有泪有感动，谁说的网络直播都是低俗的，这里只有正能量!满满的都是正能量！低俗？堕落？肤浅？轻浮？都给老子滚一边去。先不说那篇中国少年说，也不说刚刚那首感动人心的歌曲，就凭这一句，愿我有生之年，得见您君临天下！这个主播我就粉定了。苏落看着观众们疯狂的刷屏，好一会才开口说道，“好的，再次感谢北京东路高中可爱的同学们，还有可爱的老师和校长。我也有一首歌，送给同学们和老师们，送给所有在看直播的观众们，不管未来有多少风雨，不过未来有多少困难挫折，不管生活多么糟糕现状多么绝望，不要害怕，”苏落顿了一下，动情的继续说道，“朝前走，向前看，你不知道将来有多好！一首明天会更好，送给所有人！”苏落闭着眼睛，随着动听的前奏音乐，缓缓的睁开，“轻轻敲醒沉睡的心灵慢慢张开你的眼睛看看忙碌的世界是否依然孤独的转个不停春风不解风情吹动少年的心让昨日脸上的泪痕随记忆风干了抬头寻找天空的翅膀候鸟出现它的影迹带来远处的饥荒无情的战火依然存在的消息玉山白雪飘零燃烧少年的心使真情溶化成音符倾诉遥远的祝福”“咝～～”冷雨萱倒吸了一口凉气，只听开头，就能知道这又是一首极好的，能成为经典的好歌，这家伙是个怪物吗？收起心神，继续往下听，马上到**部分了。“唱出你的热情伸出你双手让我拥抱着你的梦让我拥有你真心的面孔让我们的笑容充满着青春的骄傲为明天献出虔诚的祈祷”观众都迷醉了，动听，励志，听着这歌声，生活中所有的烦恼，工作中所有的压力，仿佛一瞬间就消散了，留下来的只有无穷的斗志和对明天无限的憧憬和希冀，心中不断默念着苏落之前说的那句话，朝前走，像前看，你不知道将来有多好。这是一首永不会过时的歌，冷雨萱心里暗暗评价道。“谁能不顾自己的家园抛开记忆中的童年谁能忍心看他昨日的忧愁带走我们的笑容青春不解红尘胭脂沾染了灰让久违不见的泪水滋润了你的面容唱出你的热情伸出你双手让我拥抱着你的梦让我拥有你真心的面孔让我们的笑容充满着青春的骄傲为明天献出虔诚的祈祷”“6666666666”“太好听了。”“大爱！！！”“落神就是牛逼！”“朝前走，像先看，你不知道将来有多好！”“好感动啊！”“又把我唱哭了。”“好励志！”看着观众一片叫好的弹幕，还有视频中，感动的师生们，苏落手掌打起了拍子，“来，我们一起唱。”视频上的同学们也附和着，打起拍子，一起合唱起来，歌词很好记，歌也很简单，朗朗上口，只听一遍就能记住。“唱出你的热情伸出你双手让我拥抱着你的梦让我拥有你真心的面孔让我们的笑容充满着青春的骄傲让我们期待明天会更好唱出你的热情伸出你双手让我拥抱着你的梦让我拥有你真心的面孔让我们的笑容充满着青春的骄傲让我们期待明天会更好”画面上，同学们那青涩稚气的脸上，洋溢着幸福，骄傲，充满斗志的微笑，美极了！一首歌唱完，教室响起了热烈的掌声和欢呼声！弹幕自然是爆炸的，不用多提，全是溢美之词，没白来，这个主播不是一般的牛。猫鱼平台总部监控室内，高峰手心已经全是汗，看着数据，已经有点怀疑人生了。事前就预料到今晚会很热闹很疯狂，因为之前的微博风波，还有人气小天后冷雨萱要来，凭这个就知道肯定又要刷新纪录了，唯一担心的是苏落拿不出好作品，外头可是等着他出丑的，高峰心里完全没底。只是没料到，这才刚刚开始，冷雨萱还没上场呢，气氛就已经热烈到这个地步了。再看苏落拿出来的歌，北京东路的日子，明天会更好，就连背景音乐，配乐都是毫无疑问的顶级。那些质疑者，高峰很想看看他们此刻的表情，问问他们脸疼不疼。因为连他自己，都被震得体无完肤，一千五百万值！太值了！要是没签下放跑了苏落，高峰不敢想象。这才第一位，后面的呢？更加期待了！深吸一口气，继续往下看。明天会更好唱完，看着一片叫好声，抱拳谢过所有刷礼物的朋友，切换音乐。“谢谢朋友们的礼物，谢谢北京东路高中所有的同学们，谢谢王老师，当然还有可爱的老校长！感谢你们能参与我的直播视频互动，谢谢你们精彩的演出，最后，祝同学们高考顺利，前程似锦，祝老校长身体健康福如东海寿比南山。来来来，兄弟们给同学们打打气，高考加油给我刷起来，对对对，就这样，上千万人呢，高考加油四个字，给我塞满屏幕，漂亮！谢谢兄弟们。”“你也加油，小伙子！”视频上，老校长也对着苏落竖起了大拇指，在同学们的欢呼声和掌声中，苏落和这群可爱的同学老师们道了别，加油啊，同学们！视频结束，激昂的配乐中，苏落随着音乐轻轻的晃动摇摆着身体。“怎么样怎么样？这群同学们给力吧？那是，哥举办的比赛，能进前三的，有不给力这一说的吗？不给力能把你们刷下去吗？对吧？再说，哥写的词曲，会差吗？会差吗？哎哎哎～!你们会不会聊天嘛，什么凑表脸”苏落轻松愉悦的和观众们互动着，“告诉你们，刚刚那是第三名，那么接下来就是本次喊麦小视频大赛的第二名了，是不是很期待？那么接下来，让我们欢迎，获得本次一人饮酒醉喊麦小视频大赛第二名的，唐一珂宝宝～～～～！你们准备好了吗？”苏落点开视频，等待连接的时候，音乐再换，没错还是前世某大型相亲综艺嘉宾出场的音乐，然后跟着节奏激情的喊了起来，当然是不要脸的改了下词，“canyoufeelit～～～～！！！canyoufeelitsuluosayscanyoufeelitsuluosayscanyoufeelitfeelitfeelit”这感觉，哇塞！燃爆了！观众又嗨起来了！纷纷跟着音乐摇摆起来。这真的是网络直播？不是什么大型颁奖盛宴？"
	}, {
		"chapter": " 第三十九章 天才萌娃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755165.html",
		"content": "    伴随着激情的音乐，视频连通，唐妈妈抱着唐一柯宝宝出现在屏幕上。一珂宝宝的萌脸正往摄像头凑，水汪汪的大眼睛眨巴眨巴几下，“噗～！！！萌得我一脸血！”“好萌啊！！”“好可爱！”“啊啊啊啊啊啊～萌死了！”苏落也萌了一脸血！“兄弟们等一下！等一下！这音乐画风不对啊！”赶紧切了个音乐，换成菊次郎的夏天的主题曲《summer》，这下就对了。“这下画风就对了，是吧？”苏落说道。“哈哈哈逗比！”“这BGM好调皮。”“哇塞，求BGM”“66666666”“画风好像一下就逗比起来了。”轻快灵动而透明的旋律，舒缓而跳跃的音符，再加上一柯宝宝那张萌死人不偿命的脸，一下就把观众们的心全融化了。“来，欢迎唐妈妈还有我们的主角，一珂宝宝，欢迎欢迎。”苏落说道。“苏落你好，观众朋友们大家好，来宝宝，叫苏落叔叔！”唐妈妈温柔的说道。“别！！！等下！！叫哥哥，哥哥，哥哥！”苏落赶紧打断，重要的事情说三遍，开玩笑，哥还年轻得很！观众又乐了，这个逗比，凑表脸的。唐一珂看了一下妈妈，又看了一眼视频上的苏落，大眼睛眨巴眨巴的，犹豫了一下，才萌萌哒甜甜的叫了声，“叔叔好！”“oh～～!!!mygod!”苏落搞怪的捂着额头，又是引发笑声一片。把音乐再一换，换成调皮可爱的《君を忘れてた》，观众又是一阵惊呼，好可爱的BGM，又是一首！好欢乐的BGM，只听这BGM就知道苏落肯定要逗比了。可爱的BGM中，苏落和一珂宝宝聊了起来，“宝宝你叫什么名字呀？”“我叫唐一珂！”唐一柯骄傲的回答道，肉嘟嘟的小脸蛋，可爱死了。“那宝宝多大啦？”苏落继续问。“三岁！”唐一珂伸出了粉嫩嫩的小手回答道，只是宝贝你伸出的这明显是两根指头呀！哈哈，萌死了！“兄弟们，我的血槽已经空了，扛不住了。”苏落再捂住额头，接着换上一副怪蜀黍的口吻说道，“那一珂宝宝长大了之后嫁给哥哥好不好呀？岳母大人，小婿这厢有礼了。”唐妈妈看着苏落搞怪，也噗哧一下笑了出来。弹幕自然是全在骂苏落的。“滚！你这个凑表脸的。”“一柯宝宝是我的，你奏凯！”“岳母好！”“岳母岳母，让一珂宝宝嫁给我吧！”“一珂宝宝是我的，谁都别想抢！”节奏又带了起来，瞬间唐妈妈就成了国民岳母了，脸上笑得像朵花似的，自己家宝贝获得别人喜爱，有什么还能比这个更让一个母亲骄傲呢？唐一珂一脸茫然，回头看了一眼妈妈，然后果断的回答道：“不要！”噗～哈哈！，干得漂亮，看到苏落被拒绝了，观众心里乐开了花。看着苏落一脸绝望，生无可恋的样子，电脑前的宫羽噗哧一声笑了出来，夏子涵更是笑得四仰八叉，眼泪都笑出来了，活该！苏落见差不多了，继续说道，“一珂宝宝今晚要给我们表演节目对不对？”“我我要给大家唱歌！”唐一珂萌萌的答道。“那一珂宝宝准备好了吗？”“嗯！准备好了。”唐一珂点了点小脑袋。“嗯！好，那就来吧，我先友情提示下直播间的所有观众朋友们哈，我是先听过一珂宝宝唱歌的，那简直就是简直了！你们准备好血瓶，我只能说那么多了。”苏落说完，示意唐妈妈可以开始了。简直就是简直了是什么意思？准备好血瓶是什么意思？苏落到底给一珂宝宝写了一首什么歌，只知道是一首儿歌，无比期待，礼物栏的鲜花刷满屏！“好的，谢谢大家都鲜花，这首歌叫《我有一只小毛驴》，宝宝准备好了吗？”唐妈妈播放伴奏，唐一珂宝宝跟着节奏，左一下右一下的晃动着小脑袋，然后萌萌哒唱道，“我有一只小毛驴我从来也不骑有一天我心血来潮骑着去赶集我手里拿着小皮鞭我心里很得意不知怎么哗啦啦啦啦摔了一身泥”哇噢～～～！萌死了，好萌的歌，这个太适合小孩子唱了，语言活泼、节奏明快，简单易学，而且好好听，苏落的歌，果然都是精品啊，一点都不含糊，但是好像哪里有点不对。“我有一只小毛驴我从来也不骑有一天我心血来潮骑着去赶集我手里拿着小皮鞭我心里很得意不知怎么哗啦啦啦啦摔了一身泥”一珂宝宝接着唱，第二遍的时候，看着屏幕上那个粉雕玉琢的小女孩，观众才猛然醒悟！对啊，问题出在，这个小女孩唱的太好了，仿佛是录制好的唱片在播放一样，那么自然，然后把注意力集中在苏落到底写了什么歌上。忘了是一珂宝宝在现场唱，这浑然天成的感觉，我的乖乖，这个宝宝是个天才啊。三岁的小孩子啊，想想自己印象中的小朋友，能大概跟上旋律唱出来就很厉害了，走不走音谁在意，词唱得准不准谁在意，反正小朋友唱歌就是萌。而唐一珂宝宝唱的，不走音不说，咬字清楚不说，这声音简直就是天籁啊。终于知道了为什么苏落说简直就是简直了，我的天呐！一边的一珂宝宝正唱的投入着呢，双手插在腰上，一下一下的扭着，萌态可掬，瞬间又明白准备好血瓶的意思了。“我有一只小毛驴我从来也不骑有一天我心血来潮骑着去赶集我手里拿着小皮鞭我心里很得意不知怎么哗啦啦啦啦摔了～～～～一身泥。”唱完之后，甜甜的说了声：“谢谢～～～！”观众们的心都被萌的融化了，弹幕翻滚！“救命啊，萌死人了，我也要生个这样的女儿！”“天籁啊！”“好厉害！”“岳母你就成全我们吧！”“你奏凯，一柯宝宝是我的。”“你们这群渣渣，除非我死了，否则你们都是白日做梦！”“放开那个萝莉！让我来！”“喔～喔喔喔喔～～太棒了太棒了！”苏落叫了起来，一双手啪啪啪得拍个不停。视频画面里，唐妈妈嘴都咧到耳根上了，吧唧亲了一下小脸蛋，眼神里全是温柔和宠溺，一珂宝宝则骄傲的仰着小脑袋。“太好听了，一珂宝宝，来告诉哥哥，你喜欢唱歌吗？”苏落问道。唐一柯点了点头，“嗯，喜欢唱歌。”“一柯是个聪明的宝宝对不对？那哥哥再教你唱一首好不好？”苏落温柔的说道。“嗯！妈妈说一珂最聪明了。”唐一柯骄傲的回答道。瞧你得瑟的，唐妈妈没好气的拍了下她的小脑袋。苏落把摄像头转移到钢琴上，现场教唱歌这是临时决定的，刚刚听完那首歌后，苏落对签下她出儿歌专辑的兴趣更大了，现场教学一首，也让唐妈妈知道，她的宝贝女儿潜力到底有多大。啥？现场教唱儿歌？苏落还有歌？他到底写了多少歌！冷雨萱傻眼了，你是个怪物吧，脑袋里到底藏了多少好东西。按照前面那几首歌的走势，怕是现在准备教的歌，肯定也差不到哪去。“那么我们开始咯，看看宝宝有多聪明哈，哥哥唱一句，你唱一句好不好？”苏落弹起前奏，接着开口唱道，“啊门啊前一棵葡萄树啊嫩啊嫩绿地刚发芽蜗牛背着那重重地壳呀一步一步地往上爬”唐一珂也跟上，“啊门啊前一棵葡萄树啊嫩啊嫩绿地刚发芽蜗牛背着那重重地壳呀一步一步地往上爬”卧槽！厉害啊，观众傻眼了，这两个都是妖孽吧，一个说教新歌就教新歌，首首原创精品，简单但是动听的旋律，朗朗上口，讲述的蜗牛在葡萄树刚发芽的时候就背着重重的壳往上爬，而黄鹂鸟在一旁讥笑它的有趣情景，充满童趣又歌颂了蜗牛坚持不懈的进取精神，毫无疑问的标准精品儿歌。另一个说学就学，不仅有模有样，而且简直就是好听到耳朵怀孕。苏落弹奏着钢琴，继续唱道，“啊树啊上两只黄鹂鸟啊嘻啊嘻哈哈在笑他葡萄成熟还早地很呀现在上来干什么啊黄啊黄鹂鸟不要笑等我爬上他就成熟了”唐一珂也毫不含糊，一字不漏，马上跟上，“啊树啊上两只黄鹂鸟啊嘻啊嘻哈哈在笑他葡萄成熟还早地很呀现在上来干什么啊黄啊黄鹂鸟不要笑等我爬上他就成熟了”“厉害哟，一珂宝宝，来我们一起合唱一遍看看，啊门啊前一棵葡萄树啊嫩啊嫩绿地刚发芽蜗牛背着那重重地壳呀一步一步地往上爬”两人合唱一遍，然后苏落就不唱了，只弹伴奏，让唐一柯独唱，一柯宝宝毫无压力，独自演唱了一遍。还在黄鹂鸟不要笑这句唱完时候自己本能的加上一个萌萌的“哼！”，表示对黄鹂鸟嘲笑的不屑，天才啊！本来就萌萌的歌曲，更加生动活泼了。“天啊～～～太6了。”“苏落出品必属精品啊。”“我发现一柯宝宝也是个小妖孽啊。”“这声音简直天籁，她真的只有3岁吗？”“强烈要求一珂宝宝出唱片！”“好好听的歌曲，我想下载给儿子听。”“好强啊，一大一小两孽。”“死了死了，萌死了。”唐妈妈也是高兴坏了，她只知道宝贝女儿爱唱歌，什么歌听了都跟着哼哼着几句，看着弹幕的狂赞，想起中午时候苏落的建议，难道她家宝贝，真的可以出唱片？咝～～，苏落也被唐一珂的表现震撼到了，才学一次，就毫无瑕疵的唱了出来，这个毫无瑕疵，可不是普通人认为的完整唱出来没走音。不仅发声技巧没问题，声音好听，而是连感情，都表现得淋漓尽致，天才！不给她出张儿歌唱片简直暴殄天物。这个宝，必须挖下来。“一珂宝宝太厉害了，好棒！”苏落夸奖道，面对夸奖，一珂当然是仰着骄傲的小脑袋，嗲声嗲气的说：“人家可是很优秀的！”噗哈哈，真的是好优秀的宝宝呢，好想也照这个模板生一个，太棒了，这粉嫩嫩的小脸，好想抱住揉捏一番，无数观众心里想着。"
	}, {
		"chapter": " 第四十章 虫儿飞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755166.html",
		"content": "    “给力吧！没让你们失望吧？哼哼，那是，不看是谁写的歌，开玩笑。”看着观众们的夸奖，苏落又吹起牛逼来。“谢谢大家的礼物和鲜花，也谢谢一珂宝宝精彩的表演，求歌的也别急哈，我会把一珂小天使邀请到我的录音室录制完整的版本，然后上传给大家的，再次感谢各位，感谢一珂宝宝还有唐妈妈，一珂宝宝以后想学歌就找哥哥好不好？”“好！”唐一珂点了点头。“那给哥哥来个么么哒，”苏落把脸对着摄像头，唐一柯也萌萌的对着摄像头吧唧一下，又是萌翻一片。“嗯～～！真乖，看在珂珂那么乖的份上，那哥哥也给你唱首歌，等你学会了，再唱给哥哥听好不好？”苏落说道。唐一珂点头答应。还有原创？真是惊喜不断啊，这次会是什么呢？电脑前的冷雨萱，今晚已经被震得麻木了，她是一个歌手，知道写一首好歌有多难，而在苏落这里，仿佛就是信手拈来。观众也期待起来，到目前为止，苏落拿出来的歌就没一首是一般的，谁他喵的说苏落没真材实料哗众取宠来着，给老子站出来。“每个人的生命中总有一些不可承受的轻或重，也曾迷茫，也曾失意，从不曾逃离孤独，但总有些人会陪伴在你的身旁，不离不弃，或者亲人，或者挚友抑或者情人，不管是谁，那些都是值得你们珍惜和付出的人，一首《虫儿飞》送给大家。”苏落低声温柔的说道。唐一珂大眼睛眨巴眨巴，似懂非懂的样子。苏落修长的手指，在琴键上跳动，没有迫不及防的声音，没有引人入胜的曲子，跟普通的歌一模一样，一段小小的引曲后，苏落低声温柔的唱道。“黑黑的天空低垂亮亮的繁星相随虫儿飞虫儿飞你在思念谁？天上的星星流泪地上的玫瑰枯萎冷风吹冷风吹只要有你陪虫儿飞花儿睡一双又一对才美不怕天黑只怕心碎不管累不累也不管东南西北”很短很短的歌，只有一分多钟，听着是一首简单的童谣，但是听完之后，却让人鼻子一酸。这是一首真情流露的好歌，忧伤，简短，空灵的意境，带着朦朦胧胧的美。不知道苏落是想表达什么，听到这首歌，每个人的感受都是不一样的，想到的东西也是不一样的。唐一珂想的没那么复杂，只听了苏落唱了一次后，她也唱了起来，苏落诧异了一下，但反应很快，迅速补上伴奏。“黑黑的天空低垂亮亮的繁星相随虫儿飞虫儿飞你在思念谁？天上的星星流泪地上的玫瑰枯萎冷风吹冷风吹只要有你陪虫儿飞花儿睡一双又一对才美不怕天黑只怕心碎不管累不累也不管东南西北”比起苏落那声音带着的那种朦朦胧胧的情感，童声特有的柔，柔、清、纯，没有一点杂质，轻快地把听众带到了虫儿飞舞的夜晚。又是另一种美，或者说，唐一珂比苏落，唱得更好。苏落声音中的带着一种沧桑感情，动人心弦忧伤的美，而一珂唱得版本，或许因为她的不懂，反而让这美，来的得更加残酷，更惊心动魄。但是她真的什么都不懂吗？小手抓着妈妈的手，抓得更紧了。或许，她比所有人都懂，只是还不会用语言表达出来。美哭了，这是所有观众的感受，冷雨萱看着屏幕上这个男人，他像是一个谜。这歌太美了，宫羽鼻子一酸，天上的星星流泪，地上的玫瑰枯萎，冷风吹，冷风吹，只要有你陪。他在思念着谁呢，呆呆得看着屏幕里的这个男人，入了迷。夏子涵眼眶红红的，猫坐在椅子上，双手抱着腿，下巴靠在膝盖上，歪着小脑袋，喃喃道:“宝贝媳妇，我想我妈妈了。”总有刁民想害朕_打赏主播_苏落航空母舰X100，快去围观抢礼物吧！总有刁民想害朕_打赏主播_苏落航空母舰X100，快去围观抢礼物吧！总有刁民想害朕_打赏主播_苏落航空母舰X100，快去围观抢礼物吧！总有刁民想害朕_打赏主播_苏落航空母舰X100，快去围观抢礼物吧！总有刁民想害朕_打赏主播_苏落航空母舰X100，快去围观抢礼物吧！夏子涵疯狂的砸礼物，直到宫羽轻轻的把夏子涵的脑袋拥入怀里，她才停下，只听到轻轻的抽泣。只有宫羽知道，这个整天没心没肺大大咧咧的可爱女孩，隐藏着什么样的忧伤。宫羽温柔的摸着她那头短发，好一会儿，红着眼睛的夏子涵才抬起头来，对着宫羽咧嘴一笑，还是那么天真烂漫，没心没肺。哇靠，女王大人暴走了，夏子涵的疯狂刷屏，打断了所有人的思绪，这个直播间有毒，主播一言不合就唱原创，还首首经典，土豪们粉丝们一言不合就砸航空母舰，还不带停的，拉都拉不住。气氛更是无与伦比，时而欢乐，时而励志，时而童趣，时而忧伤，切换得太快不给人喘息的机会，但总是正能量满满，让人着魔。看到女王大人的航空母舰狂甩，苏落赶紧一个抱拳，说：“女王大人，我懂的，告诉你媳妇这首歌叫《虫儿飞》哈女王大人你冷静点。”回应苏落的是一个大大的加粗红字，“滚！”。直播间的新司机不懂这个梗，但老司机们纷纷哈哈大笑，女王大人就是猛！满屏的“女王大人怼他！”，心里对新司机们的不解一顿鄙夷，咱入坑比你早！这里从来都不需要给主播任何面子，就是怼他，满满的都是优越感。连着三首儿歌童谣之后，唐一珂宝宝俨然已经成了国民媳妇了，而唐妈妈也成了国民岳母，至少在苏落的直播间里是这样。当然直播还得继续，节目还得继续，音乐再切换成《菊次郎的夏天》，调皮可爱的音乐中，苏落说道，“好的好的，谢谢大家的礼物，也谢谢小天才珂珂宝宝的演唱，太棒太棒了，么么哒。哎！哎哎哎！那群表白的痴汉可以停下来了，想要抢珂珂宝宝请从我的尸体踏过，好吗？”无视弹幕的一片讨伐声，苏落继续说道，“其实我也没想到，一珂宝宝有这样的天赋，别说你们，我其实也吓到了，所以我中午提的建议希望唐妈妈好好考虑下。”“我们会的，谢谢大落神了，非常喜欢你，加油，给我们带来更多的好作品。”唐妈妈回道。“好的，这是必须的，有空可以常跟我视频互动的，我和我的观众们都很喜欢一珂宝宝，兄弟们，大拇指表情刷起来哈，那我们下次见。”苏落挥手和这对母女道别。“岳母再见！”“一珂宝宝再见！”“一珂宝贝再见！”“要常来玩呀！”“珂珂岳母我爱你们。”“萌珂也么么哒我一下。”“岳母要考虑下我啊，我是认真哒！”视频互动结束，看着直播间的弹幕，唐妈妈骄傲的抱着一珂，吧唧吧唧一顿猛啃，也许，我的宝贝真的是个天才？是要好好考虑下苏落的建议了，等丈夫出差回来一定跟他好好商量下，咱家要出大明星啦！"
	}, {
		"chapter": " 第四十一章 哎呀谁家的姑娘",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755167.html",
		"content": "    猫鱼直播平台总部，监控室的大门被推开，里面的高峰和超管们无一察觉，都在全神贯注地盯着屏幕。“现在是什么情况？”一个浑厚的声音打断他们的专注，才纷纷回头。“董事长好。”“董事长您怎么来了。”高峰连忙站起来说，一看是董事长来了，所有人都赶紧站起来打招呼，满头大汗，注意力太集中了，连董事长来了都没发现。也不怪他们，若非有大事情，平时晚上董事长不会来，而且董事长平时都不太关注这些，毕竟董事长忙的事情更多，不可能每样事情都亲历亲为，只要安排好，其他交给员工处理就行。董事长摆了摆手，示意他们坐下，说：“我能不来看看吗？闹得那么大，我的手机都被各大小经纪公司，记者打爆了。高峰汇报下，现在什么情况。”高峰赶紧汇报道：“董事长，现在苏落的直播间人数突破1300万，估计等下还会增加，因为下一个视频互动就是小天后冷雨萱了。”“咝～”董事长也暗暗倒吸了一口凉气，微博骂战，小视频大赛这些他肯定是关注的，想到最近这几天炒得沸沸扬扬的，连人气小天后都出面撑苏落，苏落开播肯定人数不菲，不管是苏落本身的粉丝，还是冷雨萱那庞大的粉丝群，还混杂着许多八卦人士，记者。让董事长吃惊的并不是这个破千万的数字，而是原本以为靠着冷雨萱会出现的噱头炒作，等到冷雨萱出镜，破千万不足为奇，小天后的人气毋庸置疑，只是现在看来比预期还好，听高峰说冷雨萱都还没现身，人气就已经1300万了，这成绩说出去都有点吓人。“详细说说，这个苏落又做了什么了不得的事情？”董事长继续问道。高峰苦笑着说：“确实有点过分了，简直让所有人都吓掉眼镜。开播前舆论被引导到苏落根本拿不出好作品只是哗众取宠这个关注点上。开始大部分人都是来看笑话的，一致看衰苏落，然后全部被打脸，苏落到现在已经拿出五首原创歌曲，全部都是精品。这还不算他直播时候用的配乐，那也是不得了的原创音乐，何止是天才，简直就是妖孽。从直播开始的开场音乐起，就把所有看点开直播间的人牢牢吸引住了，**迭起，在线观看人数就没有下降的时候，都是不停的持续的增加，我相信就算冷雨萱不来，凭苏落的实力，破千万也是迟早的事情。”董事长若有所思地看着屏幕上还在增加的数字，说：“我们这边有加水吗？”直播间人数造假，在业内也是不成文的潜规则了，大家都心知肚明，夸张的加个百倍，都是存在的。高峰摇了摇头说道：“没有，一点都没加，全是真实人数。”高峰顿了顿正准备继续说，这时一个声音打断了他。“报告，人数飞速增加中，突破1400万了，冷雨萱要上场了。”一名超管报告道。董事长摆了摆手没让高峰继续汇报，他想好好看看苏落到底还有什么惊人表现，晚上已经接到了太多的经纪公司唱片公司的电话，全是打探苏落的。全部人又聚拢一起盯着屏幕，注意力都放在了苏落的直播间上。苏落看着疯狂的弹幕，喝了口水。瞄了一眼直播间人数，已经1400多万了，好像玩得有点大了，暗暗的做了个深呼吸。接下来应该就是最**的地方了，说到底能吸引到那么多人，还多亏了她，今晚毫无疑问是最大最大的关注点。背景音乐再切换成《GoingtheDistance》，苏落继续直播，“好的，感谢前面的北京东路高中师生们还有唐妈妈，珂珂宝宝的精彩表演，接下来就是我们《一人我饮酒醉》喊麦小视频大赛的冠军了，我知道你们很多人是冲她来的对吧？”看着屏幕上弹幕的疯狂回应，苏落踩着节奏，提高声调，“没错，没错，接下来我宣布，获得本次小视频大赛冠军的是，冷～雨～萱～～！有请！”呼～！终于要来了，观众们翘首以盼。还是卡着音乐**，按下视频连接请求，不一会儿冷雨萱就接了，出现在屏幕上。一双晶亮的眸子，明净清澈，灿若繁星，吹弹可破的肌肤如霜如雪，清雅灵秀，不愧是人气天后，宅男女神。最重要的是，她居然没化妆，完全素颜出镜，由内而外散发出的清新自然的气息。“嗨，能听到吗？苏落你好，直播间所有的朋友大家好，我是冷雨萱。”屏幕上，冷雨萱挥着手掌用甜美的声音跟观众们打招呼，背景上看，冷雨萱应该是在她的香闺里，可以看到她身后是一张床，紫色的床裙，上面躺着一只大熊布公仔娃娃。第一次这样近距离的看到自己的偶像，那感觉就像是好朋友间的视频聊天，粉丝们一下就**了，鲜花不断，礼物横飞，“女神！！！”“我爱你！”“双手打字以示清白。”“双脚打字以示清白！”“舔屏中”“舔屏+10086”“素颜的女神。”“哇塞，原来素颜也那么好看。”“我是那只大毛熊熊！”冷雨萱看着各种热情的弹幕和礼物，微笑着不停回应，“谢谢，谢谢大家，谢谢刀山火海的航空母舰，还有好多朋友的礼物，爱你们哟。”学着那些网络女主播一样，么一下一个飞吻抛出去，这一抛不要紧，粉丝们可激动坏了，送礼物还会念我名字还有飞吻回赠？哗哗哗得又是一阵航空母舰狂潮。这吸金能力，苏落心里暗爽翻了，美滋滋，奸诈的暗想到，咳咳，你们不知道你们送的礼物其实是我收钱的吗？说起来，还真的是多亏了冷雨萱借了一把力，既然这样，那就更不能寒碜人家了，欢迎曲那是必须的！苏落迅速把把音乐切换，摇摆着说唱了起来，“哎呀呀呀，这是谁呀？谁家的姑娘长的这么漂亮哎呀妈呀真漂亮～谁家的姑娘长的这么漂亮哎呀妈呀真漂亮～”来吧，我是MC苏落，跟着我的节奏一起跳舞，让你的身体不由自主，音乐让你得到了满足，一起来～注目！欢迎来到苏落的直播间！！”欢快的歌曲，激情的喊麦，猝不及防的又一个大惊喜，观众们激动不已，简直嗨到爆炸！真是神一样的主播，苏落摇摆着身体继续激情得唱着，冷雨萱也笑着打着拍子配合着。“是～～！！摇摆起来～～！！“苏落激情一喊，随后接着唱道。”灯光游脸前看见你的脸充满诱惑的双眼又勾起我陶醉的画面你那飘逸的长发亲抚过我的肩无尽留下的芬芳已打动了我的心房。音乐响起的时候，我们的眼前出现的，是一位迷人的姑娘，那么现场的帅哥们，要不要她的电话号码？”“要！！！！”弹幕疯狂的回应！！苏落继续喊唱，“我来告诉你哟，拨打114去查询！来吧～～！谁家的姑娘长得这么漂亮？哎呀妈呀哎呀妈呀真漂亮～～谁家的姑娘长得这么漂亮？哎呀妈呀哎呀妈呀真漂亮～～喔～～！嘿！美女，把你的长发甩起来！”冷雨萱捂着嘴偷笑，配合着一甩长发，让观众们看得心花怒放！“让我们心神荡漾，让我们朝思暮想！！那么到底是谁家的姑娘呢？？？？哎呀呀哎呀呀！！！众里寻她千百度，蓦然回首，那人却在～～灯火阑珊处！一首，哎呀姑娘，送给你们，送给冷雨萱～谁家的姑娘长得这么漂亮？哎哟妈呀哎哟妈呀真漂亮～～谁家的姑娘长得这么漂亮？哎哟妈呀哎哟妈呀真漂亮～～”苏落的激情喊麦加说唱，空前绝后的气氛，燃到爆炸，爽！！满屏的666弹幕！鲜花滚屏，太刺激了。"
	}, {
		"chapter": " 第四十二章 小天后献唱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755168.html",
		"content": "    “哎哎哎！你们先冷静点。双脚打字那个兄弟你过分了啊，好的，谢谢各位，欢迎冷雨萱～～～！”欢迎曲过后，看着嗨翻的弹幕，苏落喊道。“我知道你们很多话想说，不过请先排队，我先来的好吗？”苏落无耻的说道，自然是招来骂声一片，咳咳，不跟你们计较，反正你们又打不到我，无视无视。“我知道你们想问什么的，我帮你们问好了，内个内个，小萱萱，你有男朋友了吗？”故作腼腆害羞的模样，演技浮夸，苏落羞答答的问道，冷雨萱噗一下笑了，这个问题冷雨萱见怪不怪了，经常被问，只是被苏落浮夸的演技戳中笑点，回答道：“还没有呢。”“那你介意有一个吗？”苏落继续羞答答。“呃，缘分到了的话，当然不介意啊。”冷雨萱回答。“那你看我怎么样？”苏落依旧羞答答。这句话一说，弹幕瞬间讨伐声一片。“从未见过如此厚颜无耻之人！”“无耻！”“臭不要脸的。”“女神呼他熊脸！”“你奏凯，离我女神远点！”“滚滚滚～！”“不行，我不同意。”“那如果我说我有了呢？”冷雨萱哪里还不知道这是个套路，苏落更害羞了，小脑袋快要埋进胸里了，问道：“那，那你介意多一个吗？我这样的。”冷雨萱捂着嘴，但还是哈哈的笑出了声来。“无耻！！！”“套路还是你深！”满屏咒骂苏落的弹幕，关键是，女神这个样子，好像受撩啊！不会就这么轻易就沦陷了吧？再想到昨天晚上这两人微博热聊，难道这两人真有奸情？八卦记者们的眼睛一下就亮了，对啊，肯定有一腿，不然冷雨萱怎么会参加这种无聊的比赛，还答应互动直播，没问题才有鬼，这下有的写了。一阵短笑的音效过后，苏落收起来浮夸的演技，跟着背景音乐轻轻晃动着。“好了，你们理智点，要寄刀片的那个大哥我错了，你先冷静下有话好好说。开个玩笑，言归正传，其实我很好奇，你是个成名巨星了，怎么会风口浪尖下，参加这种比赛呢？最近喊麦可是被骂惨了。”苏落问。冷雨萱吐了下舌头说：“我也才出道没多久，离巨星还差的远呢。参加比赛呢是因为喊麦确实挺有意思的，一时兴起就参与了下，纯属好玩。至于被骂，有什么嘛，我天天都被人黑呢，都习惯了。唱的好的说你不漂亮，你长得好的说你整过容，不管做的多好，都会有人抹黑你，而且那些黑子无孔不入，只要他们愿意，任何东西都可以挑出刺来，我已经见怪不怪了，自己开心就好。”冷雨萱的粉丝们沉默了，确实是这样，想想冷雨萱一路走来，确实很不容易。冷雨萱和其他明星比，已经是极少黑点的了，饶是如此，总有些风言风语，唱片爆红了说她唱功不行是歌好，长得漂亮说她肯定整过容，拍戏就批她演技不行是个花瓶，没办法，这个圈子就是这个风气，网络上就是这个风气。风光的背后有多少辛酸，只有她自己就清楚了。“而且我是你的粉丝耶，很喜欢你写的那首诗，《面朝大海春暖花开》，一直有关注你微博呢。”冷雨萱调皮的说道。不知道的观众赶紧得补课，打开网页去搜索这首诗，八卦记者们眼睛又亮了，原来是这样，小天后早已经暗生情愫，在苏落有难时候挺身而出，这就好玩了。苏落一听，瞬间就得瑟起来了，耍帅一抚额前发，哪来的头发，把帽子撸飞了，露出一个刚刚长出发尖的小光头，四十五度角仰望天空，一副高手寂寞的样子，说道：“你们听到没，小天后都是我粉丝，不要迷恋哥，哥只是个传说。”“逗比！”“装逼失败！”“好欠揍！”“不要脸！”观众一顿鄙视。“切，你们这是羡慕嫉妒恨。”苏落捡起帽子戴上，“能给我们朗诵一次吗？”冷雨萱眼睛笑成了“下面有请一人我饮酒醉小视频大赛冠军，冷雨萱，给大家展示奖品，都准备好了吗？接下来把麦克风交给冷雨萱。”苏落把背景音乐一切换，说道。呼～正戏要来了，苏落到底给冷女神写了什么歌呢，答案就要揭晓了。“好的，谢谢爸爸，谢谢妈妈，谢谢猫鱼直播平台，谢谢苏落，谢谢在场各位的支持，很荣幸可以拿到第一名，接下来我给大家演唱一首，由苏落谱曲填词，这首歌叫《面朝大海，春暖花开》。”冷雨萱也调皮起来。哈？这不是诗吗？难道苏落还把这首诗谱上了曲子？会是什么效果呢？按照之前的歌曲来看，只要苏落拿出来的那就肯定没差的，观众们无比期待。画面上，冷雨萱抱起了吉他，这是要自弹自唱啊，冷雨萱的粉丝们欢呼雀跃，各种录制工具点开，冷女神首秀耶，必须录下来听一百万遍。“面朝大海，春暖花开，送给你们，愿有情人终成眷属，愿你们都幸福。”冷雨萱温柔的说道，弹奏起吉他，简单的前奏过后，是一个温柔而深情，清新而自然的声音，“从明天起从明天起做一个幸福的人喂马劈柴周游世界从明天起从明天起去关心粮食和蔬菜我有一所房子面朝大海春暖花开。”哇噢，美翻了，素颜的女神，温柔恬静，犹如邻家少女般，弹奏着简单的民谣吉他伴奏，清新的嗓音，倾诉着最简单朴实的心愿。“给每一条河每一座山取个温暖的名字陌生人我也为你祝福愿你有一个灿烂前程给每一条河每一座山取个温暖的名字陌生人我也为你祝福愿你有一个灿烂前程给每一条河每一座山取个温暖的名字陌生人我也为你祝福愿有情人终成眷属”歌美，词美，人更美。回归自然，回归平凡，亲近人心灵的声音，歌声中，歌词中，带着的一股温情，沁人心脾，温柔的声音，真诚善良的祈祷，那是一个永恒的信念，一份蕴含在心中，难以言喻感动。“从明天起从明天起和每个亲人通话告诉他们我的幸福把幸福告诉他们那幸福的闪电告诉我的我将告诉别人”冷雨萱的粉丝们暴动了，弹幕塞满屏幕，航空母舰拉着大横幅不断在直播间上方飘过。苏落的心里乐开了花，好多小钱钱，不过确实唱得很好，不愧是成名歌手，感情和声音的把握精准到位，一举一动，一颦一笑散发出来的独特气质，动人心扉。视觉和听觉上的双重享受，完美。猫鱼平台总部监控室内，冷雨萱的歌声在飘荡，除此之外听不到其他一点杂音，没有人关注数据了，所有人都在盯着屏幕欣赏，那绝美的容颜，让人忘记忧愁的声音，震撼人心，不愿错过一丝一毫。又是一首经典歌曲，高峰心里暗叹，偷偷的看了一眼坐在正中间的董事长，捏着下巴迷醉其中，或许是在思索考量着什么。画面上的冷雨萱，闭着眼睛，忘情演唱，修长的手指拨弄着琴弦，长长的睫毛，一下一下得轻轻抖动着，可爱极了。“我只愿面朝大海春暖花开春暖花开～～”温柔的唱完最后一句，轻轻睁开眼睛，才发现屏幕上已经看不到自己的画面了，全是白花花的，飞速移动着的弹幕。心里偷偷地松了一口气，刚刚表现得好像还可以，第一次在网络上直播唱歌，虽然不是现场观众，但是直播间在线人数那个恐怖的数字，说没有一点点小紧张是不可能的，哪怕经验丰富的成名歌手。“66666666”“太好听了。”“女神我爱你！”“再唱一遍，没听够。”“舔屏！！”看到这些夸赞的弹幕，冷雨萱的眼睛笑成了月牙弯，“谢谢，谢谢你们的礼物，弹幕太多了看不过来，也谢谢苏落给我写的歌，真的很有才华。也请大家多多支持苏落。”“支持他？没门！我只爱你。”“只支持你，没他份！哈哈。”“最多不给他寄刀片了！”“看他送的歌还以，最多先不黑他了。”"
	}, {
		"chapter": " 第四十三章 平凡之路",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755169.html",
		"content": "    看着造反的弹幕，苏落脸都黑了，你们这群见色忘义的家伙，尤其是那个刀山火海，顶着房管的称号，大红字不停的捧冷雨萱，然后顺便把苏落从头到尾毫不留情的踩了个遍，你这个臭表脸的，妈蛋看错你了！不过当然知道这只是开玩笑，这种气氛其实很好。“好的，谢谢冷女神的精彩演唱，非常完美！谢谢各位的捧场和礼物，”苏落接上，“那么三位获奖选手都领到了奖品，也给大家展示完了，我宣布，本次一人我饮酒醉喊麦小视频大赛完美落幕。感谢每一位参与的选手，和每一个关注的朋友。”把背景音乐再次切换成菊次郎的夏天，轻快明亮的旋律中，苏落动情的说道，“这就像一场闹剧，非议不断，争论不休，但是真的很感谢大家的热情参与，关于喊麦的争议，还是那句话，新的东西出现总会伴随争议，但也需要包容。如果这种音乐形式真的不行，那不会多久就会消亡，那消亡就消亡吧。如果他能火起来，那也说明他确实就是有存在的道理。所以这一页我们就翻过了，喊麦这种音乐形式行不行，就不再讨论了，各位也不用再互吐口水，时间会证明一切，不管是什么结局。”说的对！中肯！弹幕纷纷回应，连着视频的冷雨萱也频频点头。“今天来了很多人，有来支持我的，有想来看我笑话的，有来凑热闹的，不管你们怎么来的或者抱着什么目的来的，来到这里，你们开心就很好，你们能来，就是对我最大的支持，观众爸爸们我给你们跪一个，”说着，苏落伸出左手手掌放平，右手食指和中指在手掌上啪嗒一弯，惹笑声一片。“欢乐的时间总是过得特别快，再次感谢你们的关注，这次的活动很成功，期待下一次还有这样的机会，我们一起玩，一起疯，感谢你们给到来，感谢你们的欢声笑语。接下来，我给大家唱最后一首歌，然后我们就结束，好吗？”观众们自然是不干的，这么快就要结束？唱歌可以有，结束坚决不同意！嘴上咒骂着，心里还是无比期待的，今晚的原创歌曲，首首经典，最后一首，会是什么呢？无视弹幕的咒骂，苏落拿起吉他，说道：“喜欢的朋友们，点一下右上角的订阅，这样下次我直播你们就会收到通知，不喜欢的朋友，也点一下订阅，这样也方便下次过来黑我嘛，这段时间，夸我的人很多，质疑和黑我的人也很多。说到底，我也只是个平凡人，做着平凡的事，唱着平凡的歌，憧憬着过上不平凡的生活。这首歌，送给我自己，送给直播间每一位观众，这一次，我为我自己喝彩。”没有挂断和冷雨萱的视频连接，冷雨萱还在画面上，但此刻观众们的注意力却是集中在苏落身上。抱着吉他的苏落，逗比的气质就会瞬间消散，深情，忧郁，仿佛变了一个人，或者这才是他真实的一面。前奏迷幻的钢琴声音才响起，就把人带入了一种迷茫不知所措的意境之中，让人感觉仿佛自己漂在空中，空灵迷幻的前奏很抓耳，“徘徊着的在路上的你要走吗via～via～易碎的骄傲着那也曾是我的模样沸腾着的不安着的你要去哪via～via～谜一样的沉默着的故事你真的在听吗？”苏落梦幻般的声音深情演绎，让人头皮有点发麻，每一个音符，都敲击在人柔软的心坎上，然后咝得一声，倒吸一口凉气。“我曾经跨过山和大海也穿过人山人海我曾经拥有着一切转眼都飘散如烟我曾经失落失望失掉所有方向直到看见平凡才是唯一的答案。”就像你遇到了一个浪子，迷惘、流浪、风尘仆仆，二三两酒过后，他说，嘿，我给你们唱首歌，你们可别哭啊，这是我的故事。明明他是笑着对你说，漫不经心。但是鸭舌帽下那忧郁的眼神，却让你心疼不已，节奏明快，不伤心，不悲情，却能让人怔怔的坐在电脑旁，眼眶湿润，然后啪的一声，点燃一根香烟。“当你仍然还在幻想你的明天via～via～她会好吗还是更烂对我而言是另一天我曾经毁了我的一切只想永远地离开我曾经堕入无边黑暗想挣扎无法自拔我曾经象你象他象那野草野花绝望着渴望着哭着笑着平凡着。”是的，这就是他的故事，这就是他的经历，了解过苏落的人，都这样想着。不同于他唱《是否我真的一无所有》时候的那般痛苦不堪和撕心裂肺，更像是一切过后，他回来了，云淡风轻的跟你轻轻提起那段过往，他曾经是天之骄子，后来突然毁灭了，沉寂了，一切都转眼飘散如烟。黑暗中堕落，也曾挣扎，绝望过，渴望过，失去过方向，但却从未放弃过，即便是像野草野花，也未曾真正的放弃。“向前走就这么走就算你被给过什么向前走就这么走就算你被夺走什么向前走就这么走就算会错过什么我曾经跨过山和大海也穿过人山人海”越是漫不经心的叙述，越是悲壮，还有骨子里的那股天生的骄傲，你没法想象他经历过什么，他只是轻轻一声，嘿，我回来了。日复一日思考，寻找，绝望和渴望，痛哭和狂笑，终于他找到了自己的路，这条路和你，和我，和我们没有什么不同，不过是一条再平凡不过的路。他的故事，也是大多数人的故事，他的心路历程，也如同许多人的心路历程一般，淡然一笑，没什么大不了的。“我曾经跨过山和大海也穿过人山人海我曾经问遍整个世界从来没得到答案我不过像你像他像那野草野花冥冥中这是我唯一要走的路啊时间无言如此这般明天已在yie～yie～风吹过的路依然远你的故事讲到了哪？”让人震撼，感动和泪目的歌曲，好的歌曲，总是为人与人之间的共鸣而生，令人不禁联想自己，联想自己走过的路，经历的种种，想起了曾经那些无畏的日子，想起了曾经那些无助的日子，想起了曾经激情的日子，想起了曾经孤独的日子。不需要用专业术语去谈论音乐属性如何，编曲质地如何，不需要任何技术指标去评价，它就像食物，慢慢填满人的内心，慢慢恢复元气，慢慢积蓄力量。只是此时此刻，画面的左侧那个将鸭舌帽帽檐压得很低很低的年轻男子，更引人注目，明明已经被帽檐遮挡住半边的脸，却仿佛光芒四射，比右侧的女神更引人侧目。观众们是癫狂的，那么弹幕自然是癫狂的，礼物栏不停滚动的各式各样的大礼物小礼物更是癫狂！差不多了，也该落幕了，对于今晚的直播，苏落还是很满意的，至少，观众们很满意，虽然不是面对面的现场，但是看着这疯狂的弹幕和不断滚屏的礼物，就能感受得到。深吸一口气，平复下心情，苏落用上自己能发出的最极致的温柔嗓音，“感谢今晚捧场的每一位朋友，谢谢你们的支持，谢谢你们的陪伴，我是苏落，今晚的直播到此结束，愿孤独的人会唱歌，流浪的人有酒喝，下次直播，不见不散。”苏落摘下鸭舌帽子，像观众们致敬，小光头有点滑稽，冷雨萱挥着白嫩的手掌，和观众们道别。在网友们的咒骂而又恋恋不舍的弹幕中，结束了直播。“了不起的小伙子！”猫鱼直播平台的监控室内，董事长拍案叫绝，发自内心的赞叹道。“我们赚大了，是吧？”猫鱼直播平台的董事长哈哈大笑，站起身来拍了拍高峰的肩膀，然后再高峰受宠若惊的目光下，推门离去。“哇噢！！！！干得漂亮～～！”监控室内，是欢腾的，高峰和超管们击掌欢呼，为苏落欢呼，今晚是他的大秀，属于他的showtime，惊艳的表现，完美的表演，之前质疑的那些人？呵呵，谁管他们！"
	}, {
		"chapter": " 第四十四章 动静有点大",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755170.html",
		"content": "    炮哥也是这样想的，赚大了！直播的时候在旁边看着，越看越心惊，好像这几天几乎都在一起啊，什么时候写的那么多好歌，做的那么多好配乐，大哥，你到底何方神圣！直播结束后便围着苏落不停打转，就像一只叽叽喳喳的小麻雀，不停的发问。“你脑子到底怎么长得？”“你还有什么大招没放？”“到底还有什么绝活？”那张欢欣雀跃的脸，停不下来的问题，外加那一抹幽怨的眼神，看得苏落心里发毛，突然很理解大话西游里猴子为什么要干掉唐僧了，应该说以前也理解，现在是切身体会到了，只想大喊一声，剑来！额不对，棍来，我也想敲死这货。“停！停！STOP！”苏落举手投降，“哥哥是异世界穿越过来的，带着前辈们无数的心血结晶，这个解释满意吗？”炮哥白眼一翻：“嘁～～！”好嘛，果然，能信才有鬼了。关上录音室的门，走出来，工作室其他的地方还是空落落的，一些装修材料，零零散散的摆放着，散发出特有的建材味道，新家的味道，但是不好闻。抽了抽鼻子，把玻璃窗再推开点，好让空气更加流通，一把跳坐上窗台。“给我根烟。”苏落说道。炮哥也坐上窗台，一包烟往苏落身上一扔，“你也抽烟？之前没见你抽烟呀，歌手抽烟不好吧？”“瘾不大，开心的时候会抽，难过的时候也会抽。”苏落回答道，叼住一根香烟，啪得一下，打火机冒出的火苗跳动，背光下，火星把苏落俊俏的脸映得红橙橙的，深吸一口，吐出一个漂亮的烟圈。“老手嘛。”炮哥也点燃了一根，伸了个懒腰，躺靠着墙壁看着正在看窗外的苏落继续说道：“想啥呢？”苏落呆呆的看着窗外，高楼大厦，灯火璀璨，大城市的夜景总是很美，“没啥，突然有点孤独感，觉得这个世界少了点东西，我想把他补上。”苏落弹了下烟灰，若有所思，咧嘴笑道。“我倒没那么伟大的想法，我现在只有兴奋兴奋和兴奋，突然感觉抱上了你的大腿，好幸运，还以为上了贼船，现在发现贼船真正往我的梦想开着。”炮哥也笑着调侃道。想象一个八尺壮汉抱住自己大腿的情景，苏落一阵恶寒，“滚蛋，老子不搞基！”“反正我跟定你了，接下来做什么，老板。”“接下来几天当然是把这里收拾好，然后招人，选个黄道吉日开张。”苏落指着空落落的工作室说，“直播呢？今晚你的直播我估计后续动静不会小。”炮哥问。“先歇一会呗，停几天大概不会被追杀吧，今晚放出去的歌有点多，让他们消化着先嘛，走吧，回去了，再晚就没公交车坐了。”苏落把烟掐灭，跳下窗台，鸭舌帽摘下，摸摸脑袋，长出一点头发了，以后就不戴了吧。时间不早了，街上的行人还是不少，拦不到的士，公交车迟迟不来。“哎，我说，我也是千万级别的人了，是不是应该买辆车了。”苏落苦笑道。“同意！”“那就买，明天就买，一人一辆！再给工作室买辆保姆车什么的，跑业务。”“嗯！作为第一个跟你混的人，老大我想开宝马，没问题吧老大？”“没志气，宝马太LOW，要开就开牛，小牛都不行，必须大牛，不然出去跟人说你跟我混的多丢人。”“那就开一辆大牛，后面再拖一辆小牛！”街头上，两人在路边苦苦等车，吹着牛逼。外头的动静比炮哥预料的还要大，直播前就被轮番炒作吸引无数眼球，再加上苏落完美的表演，网络上，苏落的风光一时无两，稳坐网红界的第一把交椅。随意打开微博，论坛，或者其他网页，总能看到关于苏落的新闻。“最猛主播再刷记录，小天后都被他折服。”“真正的天才，音乐诗人苏落！”“想听段子？想听好音乐？想见到大牌明星？想笑想哭想被感动？进入苏落的直播间，你就都能感受到了。最强主播刷爆你认知的上限！”“最有爱的直播间，最正能量的主播，谁说的网络直播大多低俗，那是你没看过苏落的直播。”“才气横溢，原创歌曲仿佛不值钱，信手拈来，首首经典，只想问还有谁？”“揭秘网红传说哥和小天后冷雨萱不得不说的故事。”“冷雨萱疑似恋上网红苏落，两人早有交集，这还得从一首诗开始说起”还有许多直播的片段被截出，做成小视频疯狂转发，“国民女儿唐一珂，简直萌出血！”“最可爱的校长：狗屁！谁说我的学生不行！”“小天后新单曲出炉啦，暖到爆炸的《面朝大海春暖花开》。”千寻音乐平台，打开就能在页面上看到苏落的专页，《原创新歌榜惨遭屠版，音乐诗人苏落横空出世》苏落直播时候的音乐上传至千寻音乐平台后，原创新歌榜就齐刷刷的被苏落的歌曲全部霸占了，不单单是歌曲，甚至连直播时候的配乐，都被疯狂追捧！这个成绩，让最早发掘和签下苏落的许静曼，在公司里走路都是飘的。先前质疑批评者如姜维之流的微博已经是不能看的了，被各路网友轮番轰炸，这就是你说的没实力？嘲讽评论刷爆姜维的微博，一会是“叫兽你妈妈叫你回家吃饭。”排成一字型。一会是“叫兽你快移民吧，祖国用你的时候到了。”排成大字型，评论区已经被玩坏，被气得吐血却又无可奈何的姜维只能把微博评论关闭了。网络上的这些新闻和评论都不算什么，真正的**出现在中午，喜欢收集网络视频并且在新闻里播放评论的，被网友誉为大节操卫视的安徽卫视率先行动，午间新闻中，新闻主播站在大屏幕旁侃侃而谈，“网络直播相信大家都不陌生了，网络直播的乱象也是颇多，饱受诟病，但是，昨晚一个网友们被誉为音乐诗人，号称传说哥的网红横空出世，给纷乱的网络直播带来一股暖心的清流，最有爱的直播间，最可爱同学们最可敬的老校长，最萌的儿歌最犀利的原创歌曲，下面我们一起去看看。”进入画面，正在播放的真是老校长发言的片段，画面上带着鸭舌帽的苏落，正低着头谦逊受教，而老校长则在犀利反击网络上的一些言论，谁说我们的孩子没希望，谁说的我们的国家不行。看电视的观众们无不被老校长的话语感动，说的好！这才是大实话，一段少年强则中国强的话语，让人拍案而起。而随后苏落一句愿我有生之年，得见您君临天下！让电视机前的老老少少们全部燃了起来，谁不希望自己祖国强盛，说得好！再随后播放的歌曲片段，更是好听到让耳朵怀孕。“苏落上新闻了！壮哉我大节操卫视！就是给力！”苏落的粉丝们奔走相告。随后其他电视台也跟上，娱乐八卦节目在扒苏落和冷雨萱那些不得不说的故事，主持人猜测得头头是道。时事评论节目讨论青少年话题的时候也引用苏落的直播片段，音乐评论节目更是拿出苏落的歌曲和配乐一首一首的分析和评论。现象级主播，音乐诗人，牛逼大发了！"
	}, {
		"chapter": " 第四十五章 天价",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755171.html",
		"content": "    鼎盛娱乐经纪公司的会议室内，大大小小的头脑们齐聚一堂，正在开每月一次的例会。作为业内的龙头，鼎盛娱乐最近的势头很猛，电视剧，电影，唱片都在大幅创收，亮眼的业绩让会议室里的每一位脸上都挂满了笑容。几项议程传达汇报完毕之后，喜讯报完了，接下来就该拿出一些失误案例敲打敲打下这些头头脑脑了，免得公司里的人心都膨胀了，老套路了。一份关于苏落的资料，被秘书分发到每一个人手里。“这个叫苏落的，最近的表现很抢眼，风头正盛，我研究了下，发现确实是个好苗子，并且很早就冒出苗头了，我想问，为什么这种有才华相貌俱佳又有故事题材的新人，我们怎么一直没人关注到？”主持会议的总经理田晓军，不急不慢的，手指一下一下的叩着桌子质问道。“这个我们早上就联系过了，但是暂时没谈成，后续我们还会跟进的。”负责这一块的管理急忙回答道。“嘁～～我以为是什么呢。”翻看着苏落的资料，赵成发出不屑的声音。“赵总监有话要说？”总经理田晓军问道。“这个苏落，我早就注意到并且联系过了。”赵成眯着小眼睛说道，看到这个名字就一肚子火，说起来要不是他找人黑苏落，苏落也未必能火得这么快，心里早暗骂了姜维这个废物无数次了，偷鸡不成蚀把米，没打压下去反而让苏落借了把东风。“只是这个家伙傲得很，三两句就把我电话挂了。才气嘛我承认是有那么一点，那又怎么样呢，这样的人签下来也不会好好跟我们合作的，不能为我们所用的人有什么用呢？我觉得这个人根本不值得公司花大价钱关注。”“他的才华可不止赵总监说的只有那么一点吧，千寻音乐平台的榜单都被他一个人屠了，这可做不了假，况且歌曲各位都听过了，毫无疑问都是精品好歌。我觉得还是要争取过来，才子嘛，总是有点傲气的。”另一位高管说道。“我也觉得要争取，为不为我们所用再说，他要是跑去找我们的竞争对手合作，可不太好。”又一位管理表态。“嘁，和我们竞争？现在什么阿猫阿狗都可以开口说和我们鼎盛竞争了？你们是太看得起他还是太看不起我们鼎盛了。”赵胖子不以为意，一脸不屑，掏着耳朵说道。“好了！”田晓军敲了下桌子，打断了争论，“不管怎么样，既然他表现出了这个实力，我们就挖！”“要是挖不到呢？别人眼高于顶，傲气得很，可未必看得上鼎盛呐。”赵成酸道。“确实是很傲，不愿意和我们合作的样子。”星探部门的管理瞄了一眼赵成，赶紧借机会洗下地，在他看来拿苏落说事不是重点，重点是他们部门最近有点懒散，老大要问责他了。“那就先把他压下去，去了他的傲气！”田晓军拍板，霸气的说道。可没空管外面的新闻和舆论，还是胚胎状态的梦工厂工作室内热火朝天，炮哥正指挥着装修队装修打造苏落的工作室，又有一批订好的的设备桌椅之类的运到了，炮哥又马不停蹄的指挥着搬运进来，而苏落则跑进录音室接电话了，没办法，外面的锤子电钻声音实在是难以忍受，还好录音室的隔音是真的完美。“哎呦！我的老腰。”设备安置好后，炮哥走了过来，苏落放下电话，抓起一瓶水丢给炮哥，“怎么，又是邀歌的？还是想签你的。”炮哥咕咚咕咚一饮而尽，擦了擦嘴问道。“是啊，邀歌，不过我拒了。”苏落回道。果然，炮哥一耸肩膀，已经习惯了。从早上开始苏落就在不停的接电话，都是邀歌的，但都被苏落以工作室还在构建，暂时没空给推了。工作室还没开张呢，装修都没完成，业务倒是不断，这是好事情，只是不了解苏落为什么全部拒绝了。不过炮哥不理解的事情多了，就比如做下直播写下歌的话，一间录音室就够了，现在这个摊子开的好像有点大。“可不能全部拒绝啊，你这样会没朋友的，也不怕得罪人？娱乐圈可是很讲究人脉的。”炮哥担忧的说道。“额还真的有一个没办法拒绝的，要买一首歌，不出意外的话，大概就是我们工作室第一单业务了。”苏落回道。“什么来头？能让你不拒绝的好像不多了。”炮哥很是好奇，好像是大生意的样子。“说业务好像也不恰当，人一会就来了。”苏落说。“亲自来？好像很有诚意嘛。”炮哥道。“何止是有诚意，简直是太有诚意了。”苏落挠挠头，说真的刚刚开始接到这个电话时，他也是惊讶无比。“怎么感觉神神秘秘的。”炮哥白眼一翻。没等苏落解释，就听到有敲门的声音，往门外看去，是一个中年男子，西装革履，戴着一副厚厚的眼镜，成熟稳重，身旁还跟着一个助理打扮的女性。“您好，请问苏先生在吗？”其实在装修，工作室的门根本没关，但是还是很有礼貌敲了敲敞开的大门，问道。看起来不像混娱乐行业的嘛，炮哥心里有点疑惑，看他的言行举止，还有身上自然透露而出的一股的威严，更像是个领导官员啥的，来不及多想，跟着苏落迎上去，“您好，我是苏落，很高兴见到您，这是我的搭档麦林。”苏落伸出手来和两人分别握了握手，炮哥也跟面前的两位分明打了招呼。“您好！苏先生，麦先生。两位真是年轻有为啊。”中年男子客气的说道。“那个，不好意思哈，工作室正在装修布置，有点乱，先里面请吧，我们去录音室谈。”苏落看着乱糟糟的室内，不好意思的说道，随后领着两人进了录音室商讨。炮哥给客人倒了两杯水，就退了出去，有点忧伤，只能继续去指挥装修和摆放了，其他事情自己完全帮不上忙，资金苏落出的，直播是苏落直播，写歌唱歌是苏落，谈买卖暂时也都是直接找苏落，自己完全就是个多余的，只能干点跑腿活，那也就先努力跑腿了。不时的看着录音室关着的门，也不知道到底在商讨什么，约莫过了半个多小时，才见苏落和那两位走了出来。气氛看着很友好，好像谈得挺顺利，互相客套着说着道别的话。“谈成了？”送走那两位后，炮哥急不可耐的问。“成啦，就是要一首歌。”苏落道。“这人花了多大的价钱才把你打动了？看着很有来头啊，什么大人物？为什么我跟他握下手怎么都有点受宠若惊的感觉。”炮哥眼睛眨巴眨巴，看着苏落说。“确实很有来头，确实应该受宠若惊。”苏落抹了一把额头上的汗，继续说道：“也确实是大生意，价钱嘛，成交额天价，”苏落顿了顿，伸出一根手指头，“一块钱！”“啥～～？一块钱？”炮哥一声撕心裂肺的嚎叫。“他是来抢劫的？怎么逼迫的你？你没发烧吧？没得失心疯吧？不是跟我开玩笑？”炮哥很急，双手按着苏落的肩膀不停的摇晃着，开启苏落熟悉的连问模式。“没啥！就是一块钱！他不是来抢劫的！没有被逼迫！没发烧！没失心疯！也不是开玩笑！”苏落也开启连答模式，挣脱炮哥疯狂的摇摆，补充说道，“而且是心甘情愿，无怨无悔，这一块钱赚大了“"
	}, {
		"chapter": " 第四十六章 一个半天才",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755172.html",
		"content": "    “所以？”“是的。”“不是骗子？”“很确定不是。”“那不是赚大了？我觉得你那一块钱都不该收。”“是赚大了，原本打算给我很多，能压到一块钱我已经尽我最大的努力了。”“你牛逼。”“我也是这么觉得的。”“我感觉待在你身边迟早有一天会得心脏病。”“独家强身健体秘方，多读书，多看报，少撸管子多睡觉”炮哥瞠目结舌，半天说不出一句话来，两人四目相对，眼睛眨巴眨巴，就如同一对情侣眉目传情般。旁边的装修工人们看得心里发毛，面面相觑，我们的两位老板，不会是传说中的那种那种不可描述的关系吧一阵恶寒。和苏落的付出的高报酬有关系，比市价几乎高一倍的工钱，让工人们很卖力，进度非常快，苏落很满意。只是一天，就装修的七七八八了，这样的进度明天再开工一天，收拾打扫好，设备桌椅器材搬进去，崭新的工作室就完成了。结束了一天的工作，两人都劳累不堪，工人们都收工回去了，炮哥瘫坐在新的办公椅上，转呀转。“我感觉我真的帮不上你什么忙啊，你完全一个人就可以了，连这个工作室其实你都不需要。”炮哥说道，跟不上苏落的节奏，让他很忧伤，想出力也不知道往哪使，总感觉跟着苏落吃白饭一样。“你急啥，以后我保证你会忙得不想干了，你可是很关键的，等前期工作搞定步入正轨后，我就把所有事情都甩给你打理，我退幕后去，我累不死你。”苏落说道，炮哥的心理苏落其实很明白。“好吧，放马过来！”炮哥摩拳擦掌，跃跃欲试的说道，梦工厂工作室到底要做什么，和苏落聊过很多很多，具体项目都没订，但是苏落说的主线大方针却是让人想到就会兴奋的颤抖，之前根本不相信可以做到，只是以为苏落在很严肃认真意淫而已。现在看来，只是做了几件事，就让炮哥感受到，虽然还是很渺茫很遥远，但也许呢？也许真的可以。做人还是要有梦想的，万一他就这么实现了呢？音乐学院内，一天的课程已经结束了，干净的校道内，三三两两的学生们结队嬉笑打闹着缓缓撤出教学区，一抹斜阳，打在了教学楼顶层的一个小角上，这是琴房。一段轻盈又沁人心脾的优美旋律，若有若无的在空中飘荡着，引路过的同学们纷纷减速侧目。窗户被轻轻推开，让那丝若有若无的钢琴声变的更大了，探出一个短发脑袋，四处张望着。一抹夕阳，把她的头发染成红色，闪闪发亮。眯着眼睛，嘟着小嘴，伸出白嫩的双手调皮的捧住那照进来的夕阳，一群白鸽飞过，美极了。在弹钢琴的是宫羽，柔弱无骨的纤细手指，在琴键上轻盈的舞蹈，这是她开小灶的时间，虽然夏子涵其实更想回去打游戏，但是还是留下来陪着宫羽，毕竟听她的小媳妇弹琴其实也是很享受的嘛。琴房内还坐着一位女教授，闭着眼睛听得迷醉，手轻轻抬起，跟着旋律缓缓摆动着。李芳，中国著名的钢琴演奏家，也是为数不多的女钢琴大师，现任职于音乐学院。能让她私下开小灶，可不是那么容易，那是属于天大的荣耀了，无数学生的梦想。弹完了，夏子涵走回来和宫羽一起坐在皮沙发凳上，宫羽满脸期盼的看着李芳，等待她的评价。“这首曲子叫？”李芳缓缓睁开眼睛，问道。“天空之城。”宫羽回答道。“大师级别的曲子，了不起的曲子，好作品，好作品。”李芳赞叹道，听了一遍后，仍意犹未尽，内心很激动，这是能让她觉得震撼的曲子，继续问道，“这是那位名家的作品？”宫羽的水平她还是清楚的，应该不是出自她手，夏子涵小嘴一撅，满不在乎的小声嘟囔道：“哪是什么名家作品，就是一个渣渣的作品。”“他叫苏落，曾经也是我们学院的学生呢，后来因为一些事情退学了。”宫羽急切的说道，打断了夏子涵的嘟囔。“哦？苏落？好像没什么印象啊，不过我现在很想见见他，能邀请过来吗？”李芳问道，这种传世级别的曲子，还是出自自己学院原学生的手，这可了不得。“呃，应该可以吧。”宫羽不是很确定。“一会我回去要去翻看一下他的资料，先点评下你的演奏吧，这首曲子不难，你的水平驾驭它应该可以说是毫无压力，宫羽，你真的很有天赋，甚至比我在你这个年纪时候的水平还要高。我的恩师，刘昆刘老先生。曾经评价我是半个天才，对于你，我不想也不需要再给你下定义了，但是毫无疑问至少是这半个天才之上了。”李芳看着宫羽赞不绝口，对于这个弟子可是非常满意，单单那绝美的容颜就能让人嫉妒得发疯了，家世又好，而且有天赋还肯用功。“至于夏子涵”再看一眼旁边的坐着，翘着二郎腿晃荡，一脸不在乎的夏子涵，心头瞬间就涌起一股无力感，起身走过去，敲了下她的小脑袋。“哎呦！疼～！”夏子涵捂着脑袋叫道。“你绝对绝对绝对是个天才，没记错的话，你是从来没接触过音乐的，只是短短学习了两个月，就能通过音乐学院的考试，简直就是个妖孽。不说音乐呀乐器演奏呀这些，我是从小看着你长大的，你学什么都快，只是你这跳脱的性子”李芳很伤脑筋，一股恨铁不成钢的挫败感。“矮油～～～人家考音乐学院本来就是陪着宫羽过来玩得嘛，再说过考试这种事情，谁知道是不是我老爹塞了红包啥的。”夏子涵嘟着小嘴摇晃着李芳的手臂撒着娇道。“哎呦～～我也头疼。”李芳捂着额头说，看着那张可爱的脸蛋，一点气都生不起来，她和夏子涵的母亲是闺蜜，就如同现在的宫羽和夏子涵那般。正是如此，对夏子涵更了解也更加的怜惜，这个孩子怎么闹，她都没办法生气。也正是如此，夏子涵才会撒娇卖萌讨好，换一个人敢敲她脑袋，她早跳起来了！抬起手还想敲一下，看到那可怜兮兮的小眼神，罢了，还是舍不得，无可奈何。“好了，说一件正事，你们也应该知道了，大学城的百年庆，这次会办的非常隆重，不单单是一个学校，而是整个大学城所有的学院都参与进来的，届时会有很多在这里走出去社会名流，歌手，影星，导演到场观看和庆祝，这是一个展示自己的大机会。我们是音乐学院，所以节目名额稍微多一点，但也只能拿到三个，现在这三个节目在学院都争破脑袋了。这首曲子完美，肯定没问题，我想给你报上去。”李芳说道。“真的吗？上百年庆典？”宫羽很开心，这可是个难得的机会。“但是单单钢琴独奏的话可能会有点阻力，毕竟学院里想上的人太多了，宫羽，你邀请一下苏落过来吧，一是我想见见他，二是想把这首曲子改成交响，需要他授权，也好让更多的学生也参与进来，都去露露脸。”作为一个良心好教授，李芳也不能只关照一两个人，每个学生其实都是心头肉。“嗯嗯，没问题，我会邀请他过来的。”宫羽连忙点头。“请不过来我就把他绑过来。”夏子涵眨巴眨巴大眼睛，补充道。"
	}, {
		"chapter": " 第四十七章 女王大人的召集令",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755173.html",
		"content": "    “改编权？都说送你了，你怎么喜欢怎么来，不用给我面子。”阳台的吊篮椅很大，苏落猫一样缩成一团，在跟宫羽通着电话，不得不说这里的版权意识是真的好呀，前世那些著名歌曲基本都是被随意改编翻唱甚至在电视台大摇大摆的用于商业播放，直到被版权所有人追究。“啊？我也想去呀，但是最近几天可能不行，你演出的时候我去看可以吗？”到底是前住户留下的二手货，吊篮椅摇晃着，链条嘎吱嘎吱的响个不停。男人都是很肤浅的动物，对年轻貌美没啥抵抗力，虽然不是绝对，但如果有男人说对女人的样貌没有要求，那就一定是假话，就如同女人对男人的身家地位没有要求一样，也存在，但大多数也都是假话。宫羽的邀请苏落很心动，一想到那张绝美的脸就心神荡漾，虽然每天都有在微信聊天，但恨不得马上见到她，只是工作室还有点手尾，这几天还得他盯着。“哦，那好吧。”宫羽的声音，失望的语气怎么都掩盖不住。“等我这几天忙完，去看你，好吗？只是晚几天嘛，又没说不去。”苏落只能赶紧安慰一下。挂掉电话，有点小烦躁，走进屋内把手机往沙发一扔，再把自己也往沙发上一扔。炮哥在旁边玩着手机，抬起头来瞄了苏落一眼，“怎么？又拒绝了？”“唔，拒绝了。”苏落双手使劲的搓揉着脸，好让自己精神点，最近是真的累。炮哥一耸肩，见怪不怪了，“还是鼎盛娱乐？”“呃？什么鼎盛娱乐？”“不是又把鼎盛的邀请拒了么？话说你这样真不好，虽然我不喜欢鼎盛是因为跟鼎盛的周浩宇有点不对付，但是他也就是鼎盛里的一只小虾米而已，该合作的还是可以合作嘛，你这样就太得罪人了。”炮哥苦口婆心的劝道，他觉得苏落是因为他和周浩宇的矛盾，才一而再，再而三的拒绝鼎盛，虽然他很感动，但这就有点划不来了。“什么跟什么啊，牛头不对马嘴。”苏落一捂额头，得了，说得不是一回事，对苏落来说，有空管毫无诚意，盛气凌人的鼎盛娱乐，还不如多想想自己的工作室进程，一个鲤鱼打挺坐了起来。“机票订好了吧？”“明天上午10点半起飞。”炮哥回道。工作室的第一单，签下唐一珂，打造一张儿歌唱片，这是苏落之前就计划好了的。“那就好，已经大概商量好了，你去签个合同，然后跟他们约下时间就好，呃，还有，”苏落窸窸窣窣翻了好一会儿包包，拿出一张银行卡甩给炮哥，“这个就是咱的公司账户了，以后也归你管，密码一会发给你，费用全部公款，还有回来之后去买两辆车，什么车什么型号你定，都交给你了。”“呃你就不怕我卷你的钱跑路？”炮哥接过银行卡，有个对你毫无戒心的兄弟，说不感动是假的。“嘁，会议结束，赶紧滚蛋，你明天还得赶飞机呢，我也要睡觉觉了。”苏落鄙视的说道，，然后开始逐客了。“好的老板，没问题老板。”炮哥一个标准的立正敬礼道，“那个，车买宝马没问题吧？要不也按照计划买大牛？”苏落打着哈欠进了房间，“呯！”的一声把房间门关上，算是回应炮哥的调侃了。“记得顺手帮我把大门反锁了。”房间传来苏落疲惫的声音。“欧了！”被苏落无礼的赶了出去，回到自己的屋子里，炮哥看着手里的银行卡傻笑，银行卡很轻，信任很重。虽然总是理解不了这个小兄弟在到底在想什么，就比如自己会很担心不停地拒绝会得罪那些大大小小的娱乐公司，那些知名或不知名的大咖小咖，但是他总那么淡定。不急不慢，云淡风轻的样子让人很想狠狠得抽他一下。“什么？？？？？”夏子涵扔开鼠标，用上了比平时说话高八度的声音，“所以他就这么拒绝了？把我家大美人的邀请都拒绝了？”宫羽无语得看了一眼夏子涵，说道：“不是拒绝，只是明天来不了，他最近有事情要忙，不过他答应会来的。”“放肆！阎王要他三更死呃不对，朕要他明天来，他还敢拖几天？”夏子涵很不开心，挥舞着小拳头。“说得什么鬼话，我去睡啦，晚安亲爱的。”宫羽给夏子涵抛了个大大的白眼。倒是夏子涵的大眼睛贼溜溜的转。相比苏落的不紧不慢，苏落的粉丝群里就烦躁得很了，连续两晚没开直播，想看苏落直播的粉丝们很忧伤，看过了苏落的直播，入了他的坑，中了他的毒，再看别的主播怎么看怎么没劲。女王大人也不在，dota欢乐对黑活动都组织不起来，没直播没对黑，小朵是深水中不露面的。刀哥很无聊，只能在猫鱼直播平台里到处乱逛，嗯，这个妹子长得不错，砸个航空母舰打个招呼，哇靠，这妹子好胸啊！吓死宝宝了，砸个航空母舰压压惊。到处撒钱，俨然已经成为猫鱼直播平台所有美女主播的大金主，并且毫不在意赞神的讽刺，美其名曰：这叫文明看球，素质看球懂吗？看球不买票那是流氓的行为！“有活着的吗？小刀子，小赞子，给朕滚出来！”不用看昵称，这种信息肯定是女王大人发的，也只有她敢这样发。至于连续刷屏，那就说明女王大人现在很暴躁，暴躁的女王大人是很可怕的。“到！！！女王大人，没直播看，开黑怼起来？”赞神赶紧回复。“小刀子呢？”“在看球”“去把他给我拽回来，能不能有点追求了？”于是刀哥就依依不舍的被拖了出来，临走时还不忘刷个航空母舰补票，差点没让直播的妹子高兴的跳起来。赞神和刀哥被拉进了一个临时讨论组，苏落也在群里，为了避免暴露，夏子涵想的很周到。刀山火海：“陛下有什么吩咐。”“你们俩有空吗？”夏子涵问道。“约！”赞神反应神速。“约你大爷，有正经事情，苏落偷懒不直播是不是很无聊，而且我很确定他最近几天都不会开直播，想不想把他拎出来怼？”夏子涵奸笑着敲出了这行信息。纳尼？女王大人这是要搞事情的节奏啊，这个绝对可以有，我喜欢，刀哥眼睛一下就亮了。刀山火海：“太有空了，怎么怼。”总有刁民想害朕：“那就去订机票先飞过来，具体细节再慢慢商量。”刀山火海：“确定不是坑我？”总有刁民想害朕：“爱来不来，又不是没你就不行。”“加入！赞神你呢？”太有意思了，刀哥果断入坑，直接就拿起手机开始订机票了。“附议！我也要来，再提议到时候群里直播怼。”赞神更狠，跳进坑里，顺便再把坑挖深一点。“嘿嘿，就这么办！”"
	}, {
		"chapter": " 第四十八章 惨绝人寰",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755174.html",
		"content": "    鼎盛娱乐的几次邀请都被苏落拒了，苏落的不识抬举让鼎盛娱乐觉得很没有面子。都说大树底下好乘凉，想抱鼎盛娱乐大腿的人多了，偏偏就遇到这么一个怪胎，难不成他觉得自己单干能在娱乐圈混得开？田晓军理解不了，不知天高地厚，也许是没吃过苦头，太幼稚了，新人都有这样的通病。对于赵成的阴损提议，田晓军嗤之以鼻，不知道他俩有什么仇什么怨，刻意动用公司公关资源去专门对付一个小小的网红，田晓军是一点兴趣都没有，苏落暂时还没那么大的面子值得鼎盛娱乐专门对付，签不下就签不下了，不是少他一个人，鼎盛娱乐就不是娱乐圈的龙头了，人才有的是，对于田晓军来说，我们捧你，你才是人才，不捧你，你啥都不是。当然小小的打压必须是要有的，不然业内还以为咱鼎盛娱乐没脾气，既然赵成好像很感兴趣，那索性这事就交给他来办了，至于他想怎么搞，随他喜欢了。天下熙熙攘攘，为名来，为利往。有求皆苦，无欲则刚，目的不一样，选择肯定也就不一样，有人愿为名利低三下四那是别人的选择，不评论。苏落只想自由的，安安静静的做自己想做的作品，赚几个小钱，小富即安就好。红不红完全没关系，最好是不要红，哥哥根本不在意！绝对不在意！如果苏落在跟田晓军面对面的对话，一定会咬牙切齿的指着田晓军的鼻子说出这句话。人怕出名猪怕壮，如果不是出了那么一点风头，怎么会有这么丧心病狂的粉丝，啊，多么痛的领悟！被绑住双手双脚吊起来的苏落愤恨的想到。工作室终于是完工了，几分钟前才刚刚送走了辛苦劳动了几天的装修工人，看着崭新的工作室得意洋洋，接到炮哥的电话，他那边的签约也很顺利，一切都是那么称心如意，心情大好，准备晚上吃个小火锅喝个小酒唱个小歌，美滋滋。怎么想得到，突然就冲进来两条大汉狞笑着把他给绑了，尤其是那个漂亮得不像话的短发妹子，简直就是丧心病狂。“哈哈，群里各位亲爱的兄弟姐妹们，你们都有福了，都好好看，好好学了啊，女王大人现场展示绝学，调教小受一百零八式，都瞪大眼睛喽喂！”赞神开启了群视频，举着手机大笑着喊道。刀哥在一旁捂着肚子，不停的用力拍着桌子，要笑抽了。群里的粉丝们也要笑抽了，画面上，一双白花花的大美腿，漂亮得不像话的女王大人正挥舞着一根大羽毛挠着苏落的脚底板，而苏落被浑身捆绑，哈哈大笑着不停扭动，可怜兮兮的凄凉小模样的简直爆炸，活脱脱的捆绑PLAY现场。没人能想到平时彪悍的像个男人的女王大人居然会是个绝色萌妹子，只看一眼就能让人浮想联翩那种，更想不到这三位老大居然偷偷摸摸的直接去把苏落给怼了，女王大人威武，刀哥威武，赞神哥威武，不得不说，干得漂亮！哈哈！”你挣扎呀，反抗呀，叫呀！“夏子涵贱贱的喊道。“哈啊，赞神，你个贱人，别拍了！刀哥你给我等着哈哈姐不对，女王大人，我知错了，给条活路！”苏落笑得声嘶力竭，筋疲力尽，快要被玩坏了。“嗯哼？那你说说，你错在哪啦？”夏子涵大眼睛眨巴眨巴，萌萌哒。靠，还卖萌！想看一个长得像天使的小恶魔卖萌的样子吗？这就有！苏落是绝望的！而群里的小伙伴们看的是春心荡漾的，咱女王大人美翻了，简直勾魂。“错了错了，今晚就直播，今晚！先松绑，有话好好说。”苏落赶紧诚恳认错，可怜兮兮的求饶道，苏落心想肯定是因为最近这几天没直播，不过也不用这样吧。“哼哼，谁说的是直播的事情了，回答错误！看来你对你自己的错误认知的还不够深刻呀，”夏子涵狞笑着走到赞神的手机前，瞬间转换成可爱模式，对着群里的粉丝们甜甜得说，“接下来就是儿童不宜的画面喽，直播先到此结束。”画面突然消失，让看得正嗨的粉丝们急坏了！怎么没了，儿童不宜是什么鬼！别关啊！“我要看落神被虐！”“我要看女王大人！”“别关啊～～～！“视频一关，夏子涵又切换成小恶魔狞笑模式，这浑然自成，利落又自然的风格切换，看得苏落小心肝一颤一颤的。“来人！把他的上衣给扒了。”“遵命！”夏子涵小手一挥，刀哥和赞神两个贱人马上就摩拳擦掌，狞笑着走了过来，“你们要干嘛？不要啊～～！呀咩跌～～！啊～～～～““来，手捂住胸，笑得自然点，再自然点，眼神淫荡点，再骚点，咬住下嘴唇，对嘛，好了，再换个性感点的姿势，小屁屁翘起来，性感懂吗？性感！”夏子涵拿着单反相机咔嚓咔嚓的拍着照片，刀哥和赞神两个贱人已经彻底笑抽筋。“我到底做错了什么，我的女王大人哟”苏落一副生无可恋的样子，已经完全放弃抵抗，有气无力的说道。上身被扒得干干净净，左胸被画了只小猫咪，右胸被画了只小熊熊，还被摆成各种羞耻的造型拍照，丧心病狂！简直是奇耻大辱！如果非要自我安慰一下，那就是她还没彪悍到的把自己裤子也扒了然后在某个地方画上一只大笨象为什么别人的粉丝见到偶像不是送花就是送礼物，能要到一个签名或者合照，就会兴奋得跳起来，我的粉丝见面就直接怼，绑起来再说，毫不留情，完全不给面子！苏落很绝望小妞你给我等着着！还有刀哥赞神两个狗腿子！“矮油，以前做错什么不重要了啦，重要的是以后要乖乖听话，好好做人哟。”夏子涵晃了晃手里的单反相机，贱兮兮的说道。小手一挥，“好了，可以给他松绑了。”终于解脱了，苏落蹦跶起来，张牙舞爪扑上前去，准备动手，面前的夏子涵面不改色，大眼睛扑闪扑闪，呃，算了，不打女人，先不跟你计较了，但是另外两个就“刀哥赞神！老子跟你拼了～～～！”“哈哈哈哈哈哈。”乱作一团。谁说的有朋自远方来，不亦乐乎？给老子站出来！呃，孔圣人，是李耳李大大在喊你，别抽我。“服务员，先来晚燕窝漱漱口，再来只大龙虾，一千一只那种！不，来两只，蒜蓉蒸鲍鱼先上个两三打。再来瓶82年的雪碧。”苏落大声的叫嚷着，化悲愤为食欲，反正我不买单，吃不穷你。好吧，虽然是被整得很惨，但是其实还是很开心的，难道自己是个抖M？当然不是。赞神叫刘赞，也是差不多的年龄，只是留着一个大胡子，看着很显老。正在拍着聚会吃饭照往群里发，呸！不要脸，自己名字加个神居然就这么拿来当ID了。刀哥叫王天佑，和苏落同年，说起来自己比他还大两个月，叫刀哥太吃亏了，以后坚决叫刀弟，对苏落这种故作豪气的点菜方式一脸不屑，什么叫装逼最高境界，菜单打开瞄一眼就一合上，服务员，这上面的菜全上了。英俊的脸笑起来邪魅邪魅的，看得服务员小妹小鹿乱撞。年少多金还长得帅，真是没天理了！至于一旁翘起大白腿晃呀晃的夏子涵，这个小恶魔就不评价了，惹不起！"
	}, {
		"chapter": " 第四十九章 还是你会玩",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755175.html",
		"content": "    酒足饭饱后苏落满意的打了个饱嗝，一顿丰盛的大餐算是给了苏落那颗幼小脆弱又饱受摧残的小心脏些许的安慰。既然这么有“诚意”的来了，那一会带他们出去逛逛还是必须的，叼着牙签冥思苦想，也想不到一会去哪找点乐子。毕竟这里苏落还真不熟。几人闲聊着，倒是赞神拿着手机在群里不停地发着信息，从刚刚吃饭开始，就一直拍照往群里晒，看着这几个贱人在偷偷的聚会，惬意的吃着大餐，群里的宝宝们很羡慕，豪气的饕餮大餐让人垂涎欲滴，色泽光亮的美食照片很拉仇恨。于是群里的宝宝们不开心了，纷纷表示你们给我等着，我也要来！看到群里的信息，苏落吓得直接座位上跳了起来，靠，别闹，来三个就差点把我骨头拆了，再来几个那还不是要翻天？翻天当然是不可能的，但是按照眼前这三位的节奏，每个人要是都来个大惊喜，苏落很确定他肯定会骨头渣子都不剩。“有事好商量，我现在就开直播，我们愉快的聊会天，聚会什么的有机会再组织！”对于见粉丝，苏落是有阴影了，先前的惨痛经历告诉他，这个群里的都是丧心病狂的粉丝，什么事情都做的出来。用手机登陆直播平台，跳到户外直播区，在群里粉丝的欢呼声中打开了直播。群里的毕竟还是少数人，苏落的直播通知消息弹起后，马上就有大批的人涌入直播间，超高在线人数瞬间排在户外区第一，户外主播们一脸懵逼，大落神不好好唱歌，这要来征服户外区了么？“终于开播了！”“落神好！”“怎么白天开播。”“这是啥地方，传说哥要玩户外直播么？”“唱歌！”弹幕一下就刷的飞起。“那个，大家好，那个今天就不唱歌了，这几天比较忙没开播，于是就被直播间三位老大给了一个大大的惊喜，是吧。”苏落咬牙切齿的说道。在群里知道事情始末的粉丝们狂笑，而不知道的则一头雾水，这是什么鬼，直播吃饭，月入百万么？“是的，就开个聊天局，和直播间里的几个丧！心！病！狂！的贱人小聚一下，来来来，先给大家介绍一下。”噢，原来是水友小聚会，懂了。镜头一晃，给到刀哥，“这个只有我十分之一帅的贱人，就是直播间的刀山火海，来，小刀子给大家打个招呼。”刀哥邪气一笑，挥挥手打招呼道：“大家好，我是刀山火海。”卧槽，原来传说中纵横猫鱼直播平台的大土豪，风靡万千女主播的刀山火海本人辣么年轻，辣么帅，天啦噜！太没天理了，女粉丝们看得眼睛都要冒星星了。“刀哥我爱你！我要给你生孩子！”“表白刀哥。”“刀哥我有个妹妹年方二八，待字闺中”“这个漂亮妹子就是总有刁民想害朕，咱的女王大人，是吧。”镜头一给到夏子涵，弹幕直接就爆炸了，观众们看直了眼，嗷嗷的大叫！原来传说中的彪悍到极致的女王大人居然是个萌妹子，还是辣么漂亮的萌妹子！疯狂表白节奏根本停不下来。“这个大胡子贱人是赞神，长得太丑，我们就直接忽略了。”“我靠，老子帅的一比！”赞神愤怒的嘶吼。哈哈哈哈，可怜赞神哥，直接被忽略了。赞神表示非常不服，哥哥哪里丑了？这大胡子多帅！懂不懂欣赏，强烈要求观众打分。苏落轻蔑一笑说道，“如果颜值越高，罪孽就越深重的话，小刀子最多就被判个三年，哥是最高死刑，赞神嘛，无罪释放！”“哈哈哈。”“6666666666666”“哇靠，你这个臭不要脸的。”观众们一顿鄙视，纷纷要求拍摄的工作人员滚蛋，我们要看女王大人。“至于女王大人嘛，我只能说，三年血赚，死刑不亏！你们懂得。”苏落坏笑着说道，镜头在从上往下在夏子涵身上晃着，天使般的脸蛋，完美的身材还有一双白得刺眼的大美腿。话音刚落，一个巨大的果盘直接拍在苏落脸上“哈哈！女王大人干得漂亮！”“为什么我秒懂！”“不懂，我是个纯洁的痴汉，我什么都不懂。”酒店出来，几人并排着街上闲逛，俊男美女的组合，还举着个手机，很引人注目，夏子涵的存在，让回头率高达百分百。苏落惨兮兮的和观众粉丝们诉说刚刚的惨痛经历，如何被放倒绑住，如何被凌辱胁迫，那小眼泪哗哗的，惹得直播间的观众们捂着肚子狂笑不已，女王大人就是6！和网友们的聊天很愉快，苏落各种小段子不断抛出，观众们开怀大笑，表示你绝对是被音乐耽误了的段子手。赞神的忿忿不平，让话题又三人谁最帅的话题上。夏子涵的评论当然是三个都很丑。但刀哥坚决的认为肯定是他，苏落一耸肩膀，我第一，其他随意。“来呀，PK呀！”“来呀，怼起来呀！”“来呀，专治各种不服！”在观众们的起提议和拱火下，这三货准备来一场街搭美女挑战赛，条件是等级差不多的美女，谁先要到电话并且时间最短获胜，妈的智障，夏子涵一脸鄙夷。“那个美女怎么样？可以是吧，那就她了。”赞神和观众们说着，整理了下衣领，径直朝目标走去。不能靠太近，不然就暴露有人在拍了，只见赞神手舞足蹈的和妹子交谈着，妹子被逗得捂住偷笑，不到五分钟，得意洋洋的回来了，挥着手机炫耀着，“看到没，看到没，这就是魅力知道不？这颜值，会有妹子拒绝我？开玩笑！”赞神得瑟的样子很欠抽，刀哥嘁的一声，风骚的一甩额前发，朝着另外一个妹子走去，很逆天，一分钟电话号码就到手了，直播镜头前得意的吹着逼，“我现在只想看到弹幕发一个字。”“帅！！！！！！！！！”这逼装的，逼都让你们给装完了，那我还怎么混。一把抢过手机，苏落对着镜头轻蔑的说：“这算什么，是时候给你们展示下真正的撩妹技巧了，都好好看，好好学，我只演示一次。”大街上挑挑拣拣，选了一个观众一致认为是街上最高分的美女，也一甩额前发，可惜没有，装逼失败。只见苏落走上前去，绕到妹子面前直接躺下，然后大吼一声，“嘿，美女，你男朋友掉了！”噗！哈哈哈哈！！！那个妹子是懵逼的，刀哥赞神夏子涵已经笑得快晕过去了，观众们也笑的肚子抽筋，绝了！没谁了！还是你这个死逗比会玩啊！！！"
	}, {
		"chapter": " 第五十章 压轴节目的争斗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755176.html",
		"content": "    “好的，感谢你们的礼物支持，那今天的直播就先到这里了，各位兄弟姐妹们开心就好，我们的生活没有彩排，每一天都是现场直播，我是苏落，我们下次直播再见！”啥？下次直播什么时候，这我怎么知道嘛，哥哥是随缘主播，随缘你懂吗？苏落决定无视问这个问题的弹幕，赶紧把结束直播的选项键按了下去。玩也玩了，闹也闹了，瞄了一眼几位老大，好像玩得很愉快，很尽兴，应该不会再被吊起来虐了，偷偷抹了把汗。赞神还有事情，所以先走了，刀哥也愉快的道别了，毕竟都是外地赶来的，表示下次再约。“还约？赶紧走！别回来了！”苏落笑骂道。两位死贱人走了，只剩夏子涵了，本来有个超级大美女作陪那是羡煞旁人的好事情，只是苏落看一眼夏子涵，就有一种心慌慌的感觉，那两个贱人只是跟班小弟啊，最大一尊神还在这呢。“我亲爱的女王大人，你不用回家么？”气氛有点诡异，苏落瑟瑟发抖的问道。夏子涵大眼睛一眯，粉色的唇瓣微微翘起，似笑非笑的说道：“回家？我们的账还没清算完呢！”有杀气！苏落只感觉到一股寒气从脚底板直上心头，小心脏扑通扑通的狂跳。“我是哪惹您老不开心了。”苏落一捂脸，实在想不起来什么地方得罪这尊大神了，我的天！夏子涵没有回答，走在前面小手一挥，示意苏落乖乖跟上。苏落刚想偷偷溜走，就见夏子涵拿出相机甩了甩，只能又垂头丧气的跟上，委屈的样子像极了受了气的小媳妇。苏落在司机大哥同情的眼神中，被一脚踹下了的士，安静的园区路上，只偶尔见到三两个学生结队而行，一股青春洋溢，充满活力的气息就扑面而来，大学城的空气，都比其他地方的清新。路灯杆子上挂满了写着百年庆典的红色小锦旗和宣传海报，不会那么巧吧，苏落心想。京城音乐学院几个古朴的大字气势恢宏，映入眼帘，熟悉的记忆又涌上心头，这算故地重游吗？音乐学院的校道上，在路过的同学们同情的目光下，被夏子涵连踢带踹驱赶式前进。这个小恶魔，祝你永远嫁不出去，给我等着，你就别有一天落在我手里，苏落恨恨地想道，不过毕竟是音乐学院呀，好多漂亮妹子，苏落色迷迷的四处张望，欣赏着青春漂亮的小师妹。演奏室内，本来该在练习排列节目的一群学生正围着李芳，而李芳教授正在气愤的说着什么。“所以说，我们的节目没问题，只是原本安排给我们的压轴，现在变成了哪个学院的宣传片得到投票最高，就给哪个学院？”宫羽问道。李芳无奈的耸了下肩膀说：“是的，现在就是这个情况了，因为戏剧学院横插一脚，非要争这个压轴，其他的几个学院也跟着嚷嚷了起来。领导也很头疼，最后一商量，就给了这个方案，反正宣传展示片每个学院都要拍的，发到网络上评比，谁人气高压轴节目就归谁。”一个女生嘟囔着嘴不满的说道：“凭什么啊，我们彩排的时候可是把那些领导们全震住了，当场就拍板说让我们压轴的。”百年庆典能上场表演，就无比荣耀了，压轴更不用多说，那么多这里走出去的前辈们都回来看，关注度暴表，能在这种舞台压轴表演够吹一辈子了，本来是已经到嘴的肥肉，居然就这样飞走了？换作是谁都不开心。“好吧，我爆一点小道消息，别人早有预谋内定了这个压轴节目的，只是我们有点横空出世的意思，实在是彩排的时候把领导们狠狠的震了一把，脑子一抽当场拍板要我们压轴。看样子是那些领导们现在是后悔了，毕竟别人的后台比我们学院的还要是要大那么一点。”另外一个女生说道。这话一出，一时间议论纷纷，同学们开始忿忿不平的交头接耳。李芳只能先安抚下，拍了拍手打断，说道：“好了，都安静一下，什么内幕啊阴谋论啊就不要说了，只是拍个宣传展示片而已，本来就要拍的，再说我们可不一定会输，我们音乐学院很弱吗？”“我觉得悬，戏剧学院的赵如蕾主打，你们知道的，赵如蕾没毕业就被鼎盛娱乐签了，早就炒作打造成了什么最美校花，网络上人气高着呢，这怎么跟人斗人气嘛。况且，别人早就准备好了，成片都已经出来了，我们的进度就比别人落后太多了。”爆料的女生酸溜溜的说道。“切，还最美校花，咱音乐学院最不缺的就是校花，比颜值我们怕过谁，一个宫羽宝宝就把她们全灭了！”另一女生挥着小拳头打着气喊道。听到这话，宫羽无奈的白了那个女生一眼。“就是嘛，谁怕谁啊，最美校花问过我们音乐学院的宝宝们没。”“哈哈，就是。”李芳点了点头，这气氛才对嘛，戏剧学院想搞事情，音乐学院就好惹？“说的对，既然都已经成事实了，那大家就各凭本事，想抢我们压轴节目，没那么容易，对吧。现在我们就商量下，这个宣传展示片怎么拍，校领导吩咐下来让我们来拍的，可不单单是一个节目顺序的事情，还是将学院展示给社会的一个重要宣传，所以我们集思广益，有什么想法都说说。”“招生办的阴谋系列么，我喜欢，嘿嘿。”一个男生贱贱的说道，顿时哄堂大笑。李芳和同学们围在一起热烈讨论着，头脑风暴，脑洞大开，各种新奇小点子不停的被提出，气氛很活跃。突然“呯”的一声，演奏室的大门被一脚踢开，夏子涵一声大吼，“哈哈！宝贝媳妇儿，我胡汉三又肥来啦！”小演奏厅内，所有的目光瞬间转移到门口，只见夏子涵站在门口，一只手拖拽着苏落衣领，一只手叉着小蛮腰，仰天长啸。夏子涵和苏落的“闪亮”登场，正在热烈讨论的同学们面面相觑，呃，夏大魔头揪着的那个男的，是谁啊？气氛瞬间就诡异起来了，李芳和宫羽一捂额头，哎，头疼！被一群人的直勾勾的注视着，苏落的样子很狼狈，眼睛眨巴眨巴和群众的目光对视，好尴尬啊！"
	}, {
		"chapter": " 第五十一章 不如跳舞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755177.html",
		"content": "    “你怎么来了。”见到苏落，宫羽很惊喜，甜甜的声音能让人的心直接融化。见到宫羽苏落也很惊喜，决定暂时大度的原谅夏子涵了，至于之前能想到的最残忍的报复手段都通通抛脑后了，比如把她按住开膛破肚拉出肠子缠住脖子用力一勒啥的，朝着正在被李芳教授狂敲脑袋的夏子涵努努嘴说道：“喏，被那个小恶魔绑过来的，你的好朋友真不是一般的凶残啊！”看着苏落可怜兮兮的样子，大概被折磨得不轻，宫羽捂嘴偷笑道：“别介意，她就那样。被她怎么捉弄啦？”“被捆绑吊起来抽，然后左胸被马克笔画只小猫咪，右胸画只小熊熊，各种羞耻姿势拍了一组照片，算不算凄惨？”苏落灰溜溜的说道。世事总是那么奇妙，谁能想到在直播间里，粉丝群里横行霸道的女王大人会是宫羽的闺蜜呢，至少苏落想不到。“噗～～哈哈！”听着苏落的痛苦描述，宫羽是再也忍不住了，哈哈大笑。“还没擦掉呢，小猫咪栩栩如生，小熊熊生动逼真，画工绝美，精致感人，你要不要鉴赏一下？”苏落一脸幽怨道，做势就要撩起衣服，邀请宫羽一起欣赏夏子涵的大作。“去你的！”宫羽抬手就是一记头栗。夏大魔头在被李教授狂殴，这个正常了，全学院能治夏大魔头的只有李教授和宫羽，夏大魔头疯起来，院长亲自出马都不好使。倒是宫女神在和那个奇怪的男子打情骂俏，什么情况嘛，这家伙什么来头，好像有一腿啊，从没听说宫女神有男朋友呀，演奏室内的小伙伴们全是懵逼状态。“不好意思啊，子涵这孩子啥都好，就是这性子太爱闹。”狂殴完夏子涵的李芳教授一脸歉意的对着苏落道。“嗨，没什么，就是朋友间的玩闹嘛，没事！”苏落瞄了一眼捂着小脑袋嚎叫的夏子涵，一拍胸脯，大气的说道。美人当前，还有老前辈，气度什么的，装都要装足，倒是夏子涵投射过来的，那副小样你给我等着的眼神，又让苏落的小心脏猛然一颤。“好了，给大家介绍一下，这个就是我们要演奏的曲子的作者，苏落，不算外人啊，也是你们的师兄了，欢迎一下！”李芳朝着懵逼状态的学生们，拍着手说道。天空之城的作者就是他？猛人啊！同学们反应很迅速，一顿猛烈的掌声响应着。“啪”得一声，一个男生拍着桌子站了起来，“你是传说哥！我看过你的直播！”“传说哥？”“音乐诗人苏落？我在新闻好像看过。”“我们的曲子原来是传说哥的作品耶，之前都不知道。”“诶诶诶！听说过传说哥是我们学院出来的，但是我没看过他的直播呢，只知道很火。”同学们窃窃私语。瞬间多了一群迷妹迷弟，小师妹眼睛闪闪发亮，看得苏落心花怒放，原来还有看过直播的粉丝在啊，苏落老怀大慰，原来我已经这么红了。“师弟师妹们你们好。”苏落不好意思的挠了挠头说道。简单的介绍后，都算认识了，诡异的气氛总算是消失殆尽了。随后苏落和夏子涵也入座加入了他们的大讨论。李芳和学生们继续刚才的话题，听了好一会，总算知道刚刚他们在讨论什么东西了。“靠！他们说比就比啊，就不比，我就要压轴。”夏子涵愤怒的拍案而起，李芳眼睛一瞪道：“坐下！”夏子涵就只能乖乖的坐下了，果然是道高一尺魔高一丈，一物降一物的定律屡试不爽，毕竟魔头克星，为了自己今后的安全着想，苏落决定抱着李大教授的大腿不放了。“已经决定了，现在重点是拍什么样的宣传片，能赢的宣传片。”李芳头疼的说道。集思广益下固然点子很多，要综合起来挑一个好idea也没那么容易，这次可是为荣誉而战，必须要慎重。半天讨论没个结果，其实唯一的对手就一个戏剧影视学院，干掉他们，其他的学院都不足为虑。知己知彼才能百战不殆，既然听说别人的宣传片已经出来了，李芳决定先看看参考一下。演奏室的大屏幕播放着戏剧影视学院的宣传片，是一段诱惑到极致的辣舞，领舞的正是那个被誉为最美校花的赵如蕾，典型的棒子女团性感辣舞，大胸美腿穿的少，不得不说，很赞，至少苏落看得快要流鼻血了。“靠，这也太过分了吧，学院的宣传片耶，她们玩这个。”“太不要脸了吧，根本就是卖肉嘛，炒作也不用这样吧。”“就跟风模仿棒子女团的吧，一点创意都没。”看过了对手的宣传片，同学们一脸不屑确又无可奈何，这种东西，要是用来做学院宣传片肯定是不适合的，但是要是拿来抢票，就太抢眼了，这种性感辣舞简直秒杀一切宅男，放上网络简直无往不胜。常规方式根本没胜算，事实就是如此，这样的片子就是有市场，难道我们也跟风拍一段这样的？一阵的唉声叹气。“子涵，你鬼点子多，想想有什么妙招没。”李芳教授问道。夏大魔头又一拍桌子站了起来，“那我们就跳钢管舞！”无语又被李芳瞪了回去，嘴里还在嘟囔着，要不就脱衣舞。夏子涵很不开心，只能把怒气发泄到苏落身上，“大天才，你给我们出个主意！拿不出来要你好看。”对呀，还有个传说哥在呢，能写出这么多好歌还有这么好的曲子，小小的宣传片肯定难不住他，宫羽和同学们都一脸期盼的看着苏落，期待他的意见。怎么扯我身上来了，我其实只是来个打酱油的，我只想安静的当个美男子。怎么好像一下子变成主心骨了。好嘛，宫羽那期盼的眼神实在拒绝不了。“咳咳，我觉得吧，既然她们是跳舞，那就不能怂，我们不如也跳舞，就刚正面了。她们玩卖肉性感辣舞，我们可以玩小清新嘛。”苏落摸摸鼻子说道。“小清新个毛线，别人的大长腿就在你眼前晃，大胸就在你眼前抖，怎么赢，还不如我说的跳钢管舞呢。”夏子涵一脸鄙夷，很直接很粗暴，我还不懂你们男人，要你何用，简直废物。苏落嘿嘿的笑道：“嘁，谁告诉你小清新就不能秀美腿的，不能抢眼球的。要是信我，我就接手了，保证又好看又符合宣传片要求，绝对比她们这种**裸卖肉行为高端一百倍。”“哦？”“而且是原创的，从来没出现过的舞步哟。就几个基本动作，简单的很，对你们来说应该很容易。”苏落补充道。口说无凭，苏落直接一个大跳站到台上，秀了一段。然后目瞪口呆的李芳激动的一拍桌子，“好，我们就跳这个了！”"
	}, {
		"chapter": " 第五十二章 seve神舞来袭！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755178.html",
		"content": "    苏落跳的是前世火遍全球的seve神舞，结合了C-WALK和曳步舞的精髓，简单的舞步加上轻快节奏的音乐，引来无数人效仿，在前世掀起过一阵狂潮。没有音乐伴奏，苏落自由随性的发挥，很简单的舞步，只是双脚的快速切换，踩踏和转身，几个简单的动作，简洁但是充满魔力，让人跃跃欲试。这舞步好看吗？当然好看，从来没见过的舞步，灵动飘逸，很抓眼球。但同学们仍然一脸不解，理解不了的是李芳为什么单单只看了几个简单的舞步就激动的当场拍板。就这几个动作就可以拿去和戏剧学院打擂台了？理解不了这就是境界的问题了，越是简单而又效果强烈的事物，就越容易流行开来，简单朴实的舞蹈可能比那些炫酷的爵士更能让大家熟知和模仿，李芳很有信心。“嘁，没什么特别嘛，就几个简单的舞步，还是不如我说的钢管舞好。”夏子涵一脸不屑，死嘴硬的说道，虽然看起来是很飘逸很炫酷很吸引人，但是夏子涵是打死都不会承认的。“嘁，说得好像你看一遍就会了一样。”苏落和夏子涵抬着杠。李芳看着夏子涵笑眯眯的说道：“丫头，刚刚那几个动作你都记住了？你来跳下看？”苏落挑衅的看着夏子涵，切，能考上音乐学院这种艺术类学院的学生舞蹈功底肯定是有的，舞步简单归简单，但是只看一次就学会，你以为你是我呀。互相瞪眼，两人抬杠很有意思，宫羽捂着嘴偷笑。夏子涵照着苏落的原版一模一样的秀了一次之后，苏落目瞪口呆。只觉得脸很疼，妈的怪物！太酷了，比苏落跳得好看多了，这个舞更适合女生跳啊，演奏室里的男生们，被夏子涵的热裤美腿，晃的热血沸腾，鼻血直流。好像，真的可以啊！被一群漂亮小师妹包围着的感觉真是太幸福了，一堆白花花的美腿看的眼花缭乱，男人天堂呀，这福利，简直了。苏落在舞蹈室内乐不思蜀。seve舞步很多从来没学过跳舞的人都能很快学会，而眼前这些是都有舞蹈功底的艺术生，只慢动作分解教了几遍，就没什么问题了，对她们来说完全没难度，还想继续欣赏美腿，不过既然拍着胸脯把宣传片包揽了下来，还是要负责到底的，时间有点赶，只能恋恋不舍得去做其他准备了。分头行动，那边宫羽和同学在排练舞蹈，苏落则要把《seve》这首电子音乐做出来，这个配乐很关键，为什么seve舞蹈能火起来，很大原因是因为这个音乐节奏感强，够洗脑，让听到的人也很想跟着舞动。《Seve》改编于一首创作于前世80年代的基督教歌曲《OSifuniMungu》，做出来不难，只是歌词有点小问题，原版是斯瓦西里语，非洲人民的语言，这里就没有不会唱歌的，但是要用这种语言唱可能就有点麻烦了。苏落不打算改歌词，改成中文歌词就感觉没那种味道了，好在有夏子涵这个妖孽在，而且歌词其实就几句，不断重复而已，夏子涵只是稍微学了一会就完美演绎出来了。苏落平时懒懒散散没个正形，但真的认真起来就不会有一点拖沓，编舞配乐，场景服装每个细节都要求做到极致，就连化妆，都亲自跟进。”不行不行，这个妆太浓了，我们是拍视频，不是上舞台，这太浮夸了。你化上妆我都认不出你来了，这就不叫化妆了，这叫乔装！“看着这群女生的浓妆艳抹，苏落头疼的说道，本来长得就很漂亮很精致了，浓妆只会遮盖住原本的美。”那要用什么妆？“一个女生问道。”就用眼泪妆吧。“苏落回道。女生们一头雾水的看着他，眼泪妆？没听说过。啥？不是吧？不知道什么叫眼泪妆？眼泪妆就是好吧，还是哥亲自来吧。”你还会化妆？我不信。“夏子涵一脸的不信任。”赶时间，不需要你信，乖乖坐好，你第一个来！“苏落命令道。敢这样和我说话？夏子涵大眼睛半眯，不过还没来得及释放杀气就被苏落按回椅子上了，”别乱动。“先给夏子涵略施粉底，增加皮肤的光泽，红棕色的眼影涂在双眼皮的褶皱处，下眼尾也晕染开来，再画上一条细细的眼线，最后在下眼睑点上最关键的泪眼效果，然后一个满脸杀气的夏大魔头就变成了一个楚楚可怜，惹人怜爱，萌死人不偿命的纯情无公害小姑娘。哇塞，你是专业的化妆师吧？看着夏子涵的新妆容，女生们满眼小星星，太赞了。时间很赶，来不及装逼，苏落嘿嘿笑道：”下一个。“师生们的全力配合，就连夏子涵也难得没过多的添乱。只一天就排好了舞和做好了配乐，第二天就拍好视频，剪辑渲染的后期做好后，成片就出来了，效率惊人。即便如此，仍是比戏剧学院慢了很多，戏剧学院的宣传片早已经挂在网页上多时了，恐怖的票数让别的学院有点绝望。这个太正常了，本来就是来陪跑的，所以也没什么不能接受的，戏剧学院培养出过那么多大明星，都拥有着庞大的粉丝群。只需要在微博发条链接，附文“大学城百年庆典，快戳进去给我的母校点个赞吧，还有福利哟！”之类的，粉丝们就哗哗的点进去支持了，根本没得玩。这是其他院校没法比的优势，能与之抗衡的，只有音乐学院了，只是音乐学院的宣传片还没上传，京城戏剧学院的宣传片已经在狂轰滥炸，一段辣舞吸睛无数，好评如潮，最美校花赵如蕾，都要被捧上天了。“毕竟是最美校花啊，好性感！”“看完之后我已经决定要考京城戏剧学院了！”“这一定是招生办的阴谋！”“好高质量的妹子呀！不知道京城音乐学院的校花们有没有一拼之力。”“我家赵如蕾在此，谁来都不好使。”“可不一定哟，人家音乐学院肯定也不会缺美女的。”网友们议论纷纷，翘首以盼。晚上7点，京城音乐学院的官方微博终于有动静了。“最美校花？对不起，我们家的宝宝们不是很服！”"
	}, {
		"chapter": " 第五十三章 神舞热潮",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755179.html",
		"content": "    随后毕业于京城音乐学院的师兄师姐们也紧跟着开始了声势浩大的宣传拉票，大学城百年庆典宣传页面，流量疯狂涌入。大学城的这场百年庆典的宣传力度不用多说，一场宣传片大战已经是全民关注的话题，而现在传说中京城戏剧学院的唯一对手音乐学院的宣传片终于千呼万唤下发了出来，还带着挑衅的语气，这就是要跟京城戏剧学院刚正面临，还等什么呢？赶紧点进去满足下好奇心。与京城戏剧学院**裸的晒美女晒校花，简单粗暴的卖肉抢眼性感辣舞不一样，音乐学院的宣传片更像是正经的宣传片。只一点开，一股浓浓的学院文艺气息就扑面而来。开头是几个个学院环境的介绍镜头，先是航拍的大俯瞰，优美的学院环境尽收眼底，一晃而过的学院校训“求真、尚美、崇德、敬业。”镜头再转到学院的荣誉墙，名人堂里的那些耳熟能详的前辈，名人们照片画面闪过，再到校道上在校学生们青春洋溢的纯真笑脸惊鸿一瞥，只是简单的几个镜头，短短的几秒就让人看到到京城音乐学院的历史，传统，优美的环境和感受到音乐院浓厚淳朴的学风。接着航拍器仿佛遭遇空难搬，犹如断线风筝一样慢慢飘荡坠落在地上，京城音乐学院的石碑斜斜的出现在画面上，只见石碑上几个龙飞凤舞的古朴石刻大字，京城音乐学院，大气磅礴！镜头切换自然，画面场景渐进，淡出，和诗情画意的后期渲染效果，清新自然，唯美精致的画面，让人眼前一亮，情不自禁地“哇噢”一声，只是开头这种拍摄手法和唯美到极致的画风，就让人觉得已经比其他院校的宣传片高出了几个档次，不比不知道，一比吓一跳，这才叫有逼格啊。画面上，突然一左一右，探出宫羽和夏子涵的小脸，大眼睛看着镜头，精致绝美的脸蛋美的让人窒息，而苏落特意打造的，这世界从来没出现过的眼泪妆，更是仿佛一枚核弹在所有男同胞们的脑海中炸裂了。淡淡妆容不改清纯本色，更显无辜可爱，人见犹怜，楚楚动人，男同胞们小心脏不争气的噗通噗通狂跳，肾上腺素狂飙，一股强烈的保护欲瞬间被激起。宫羽优雅的扶正镜头，夏子涵嘟着小嘴一眨左眼，调皮的卖萌样子让所有人都彻底沦陷了，两人随后站上前去，全身照出现在画面上，黑色的及膝袜和苏格兰风格的格子短裙，只露出一小截雪白的大腿，可爱性感又不浮夸，白色衬衫打上小领带，搭配经典简洁大方的西式小礼服，青春活力有气质，纯正的学院风装扮，完美的满足了所有人对校花形象的幻想。啊啊啊～～！！忍不住了，要爆炸了，这他妈才叫校花嘛！赵如蕾？好吧也很漂亮，但相比之下顶多是个夜店女神。伴奏淡淡响起，好听到耳朵怀孕的《seve》曲子，两大美女粉拳轻握放在小腹下方，跟着迷幻魔性的音乐，左右轻晃，一个简单的动作就把焦点全吸引到了本来就抢眼的美腿上。踏着节奏，忽然轻盈的舞步跳起，曳步舞的小跑，侧滑，C-WALK的踢踏，简单但是炫酷，美腿实力抢镜让人挪不开眼，配上迷幻魔性的伴奏配乐，目眩神迷。宫羽和夏子涵的一小段之后，画面上快闪进一群装扮一样的漂亮女生，加入列队，跟着跳了起来，随性自然的舞步轻盈整齐，飘逸自然，节奏感极强，没有一丝的凌乱。“咝～”，我的天啊，太炫酷了！简单又有逼格，看到都想学。最后女生们聚拢在一起，几个千手观音的动作收尾，接着开怀大笑，逐个逐个欢呼着跑到镜头前卖个萌，调皮可爱，再各自散开，消失在画面上，只留下学院刻着京城音乐学院几个大字的学院石碑。音乐尾声，宫羽绝美的脸再一次在画面探出，挥着小手掌，卖萌一个眨眼，关掉摄影机。唯美的镜头，清新自然的纯正学院风格，美得让人窒息的妹子们，魔性动听的配乐，简单又炫酷到极致的舞步，很爆炸。这还用比吗？网友们用脚投票，京城戏剧学院完全不是一个档次的对手，看看人家京城音乐学院的宣传片，这才叫有逼格。“左边那个妹子是谁啊，太美了！短发妹子也好萌！”“这是什么舞，看了好想学啊！啊！啊！”“不怎么样嘛，我就看了一万多次。”“爱死短发妹子了，求短发萌妹子的联系方式，跪求跪求！”呃，这位兄弟，我很佩服你的勇气，珍重！反响热烈，苏落美滋滋的看着评论，没白忙活，怎么也是前世的魔舞，都不需要宣传推广就火遍全球，再加上有这么给力的宣传，没造成点轰动那该有多失败，看着直线上升的点赞数，稳！票数追上京城戏剧学院指日可待，这就叫先胖不算胖，后胖压倒炕。爆点有很多，比如说女生们的萌萌可爱的眼泪妆怎么画的，服装是音乐学院的校服吗？短裙小礼服美爆了，舞步怎么跳的，伴奏音乐名字是什么，还有为什么音乐学院有辣么漂亮的妹子居然默默无闻，一点风声都不曾露出，最美校花可以让位了。疯狂的转发，评论，热议，好评如潮！神舞迅速的引发了学习模仿潮，首先带头的自然是京城音乐学院毕业已成名的歌手明星，这个时候不出来撑自己的母校还等什么时候，几个大明星学习模仿后，接着跟风的就更多了，不仅爱跳舞的女孩子们模仿，还有交警版，民工版，兵哥哥版，连跳广场舞的大妈大爷们也跟着凑起热闹，节奏感强烈又魔性的音乐，简单好看又逼格满满的舞步，男女老少皆宜，全民着魔。seve神舞掀起狂潮，洗脑全民，轰炸各大小视频网站，京城音乐学院的宣传片火得一塌糊涂，大出风头。"
	}, {
		"chapter": " 第五十四章 黑幕！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755180.html",
		"content": "    鼎盛娱乐的动作一向很快，尤其在赵成的推动下，之前热炒苏落新闻早就被鼎盛旗下明星们的花边新闻怼下去了。不仅如此，赵成和他的同盟们在微博上对苏落明嘲暗讽，苏落居然一点回应都没有，仿佛消失了一样。就连他的粉丝们，都理智的很，连个范围大一点骂战都掀不起来。赵成理所当然的认为苏落是真的怂了，不敢出现了，这是一个信息爆炸的年代，一个令人眼花缭乱的时代，各种信息的快速更替让人目不暇接。只要他消失个一阵子，话题冷却后没有新的热点出来就会迅速的被人遗忘，不是赵成想要的结局，满足不了赵成的报复心理，但是只要苏落火不起来，赵成就很满意。然而一张被称作史上最彪悍搭讪方式的GIF动态图片又刷遍了微博论坛好友圈，这让赵成有种全力一拳挥在棉花上的无力感，人家不是玩失踪，只是根本就不搭理他。这也就算了，连最近大出风头的京城音乐学院宣传片，掀起热潮，被全民学习模仿的《seve》舞蹈，又被挖出是苏落的大作，配乐编舞拍摄甚至连化妆和服装，都全出自他手。真他妈能搞事情！赵成愤恨的想着。哪有空管外界的纷纷扰扰，苏落连赵成是谁都不知道，他开不开心，都和苏落没关系，反正现在苏落很开心。炮哥回来了，带着好消息，唐一珂宝宝已经顺利签下，过段时间就会过来录制唱片。用一顿丰盛的烧烤大餐犒劳了炮哥过后，苏落把制作唱片除了歌曲外的所有准备工作都甩给炮哥，让你抱怨没事情做，累不死你，啥？一个人忙不过来？那要什么样的人才自己招，反正甩手掌柜我是当定了。大学城的百年庆典的时间渐渐临近，一切都在紧锣密鼓的有序筹备当中，学院的气氛应该很紧张，所以苏落又被夏子涵抓回去指导排练，谁叫你是这曲子的作者，不抓你壮丁抓谁。京城音乐学院的宣传片大出风头，音乐学院的学生们非常自豪，而作为制作人，苏落也很得意，走在音乐学院的校道上，路上见到的师弟师妹们一定会过来亲切的打招呼，甜甜的或尊敬的叫上一声“苏落师兄好。”，时不时还有漂亮的小师妹大胆的索要电话号码，这让苏落有点小膨胀。说是指导排练，其实也帮不上什么忙，管乐合奏乐谱是李芳教授亲自打造编排的，就一个字，妥！虽然苏落更喜欢天空之城的钢琴小提琴合奏，但是管乐合奏也是极好的。实在是没苏落什么事情，坐着静静的欣赏宫羽绝美容颜就好了。火成这样的学院宣传片，拿下压轴节目应该是妥妥没问题的了，昨晚点开看的时候已经遥遥领先京城戏剧学院了，差距还有越拉越大的意思。同学们很认真，很专注的在排练，非常重视和珍惜这次千载难逢的好机会，这么露脸的事情，容不得一点点小瑕疵。突然间，“砰！”的一声，打断了乐曲演奏，门被大力推开，外面传来吵杂的声音。“师弟师妹们先别排了，出大事了！”一个大三的师兄匆匆忙忙的跑了进来，气喘吁吁的大声叫道。“怎么了？”宫羽问道。那个大三师兄重重的喘了几口气，平稳了下絮乱的气息，开口道：“你们都没看大学城宣传站么？在宣传片评选截止前一个小时，戏剧院的宣传片突然票数暴涨，截止后已经反超我们了，所以你们的压轴要给他们了。”“什么？？？？你再说一次！”夏子涵放下小提琴，扯着嗓子叫道。“怎么可能，早上起床才看了一次，我们遥遥领先着的。”“就是，这都能反超我们，肯定有黑幕。”“这不可能吧，开什么玩笑，有意思吗？”一时间，交头接耳，小演奏室内杂乱无章。“没开玩笑，真的就是这样，全院估计除了你们其他的都知道了，不信你们自己拿手机看网站。”大三师兄大声解释道。“那这不是明摆着的玩黑幕么，咱们院长那个死老头子干什么吃的，就让别人这样欺负我们？”夏子涵很愤怒，感觉要炸裂开了。“现在院长和李教授已经跟教育局的领导吵的都要打起来了。”大三师兄说道。“靠！”夏子涵把手里的小提琴琴弓往地上一砸，手一挥喊道：“走！”其他人也愤怒的丢下乐器全部跟上，苏落也静静的跟上，谁能想到还能发生这种事情。办公楼下围着很多人，堵的水泄不通，音乐学院的学生们个个满脸怒容，“都给姐让开！”夏子涵吼叫道，带着合奏队的小伙伴们浩浩荡荡的杀向院长办公室。门外也围满了人，基本都是有表演任务的师兄师姐们，一位师姐伸手拦住怒气冲冲的夏子涵，“先别进去，院长在和他们谈。”宫羽也拉住夏子涵，小声问道：“怎么回事？”“就你们节目压轴的事，这是**裸的黑幕，刷票。没关系，如果不给我们一个满意的交待，我们就都拒绝参演，让他们自己玩去。”师姐拍了拍夏子涵的肩膀，小声安慰道，出了这种事情，最愤怒的应该就是原本压轴上场的合奏团了。过道上很安静，同学们都不敢发出一点声响，竖起耳朵听着，里面传来院长的怒吼，“没错！节目顺序是个小问题，谁先谁后都一样！但是玩弄这种手段就是大问题！弄虚作假，歪风邪气！”“哎哟，张老你别急啊，慢慢说嘛，而且票数也查过，没有出错，反馈回来的来源都是正常的。”另一个声音在安抚院长。“正常？你敢跟我说这是正常？你有脸说这是正常？”还是老院长的怒吼。“这个可以好好协商嘛，没必要搞得那么僵。”“协商？我跟他们协商个屁协商”后面听不太清了，看样子是没有结果，不欢而散，那位来自教育局的领导在全校学生愤怒的嘘声中，灰头土脸的离开。好一会儿，院长和李芳才推门走了出来，老院长面色铁青，对着楼下围着的学生们大声道：“吵吵什么，都围这里干嘛？没参演节目任务的都散了，一会广播通知，开个大会。”扭头看了一下宫羽夏子涵一行人，小声说道：“你们留下，去找间大教室坐着，我们商量下这事。”。"
	}, {
		"chapter": " 第五十五章 经验和知识点",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755181.html",
		"content": "    “事情我就不再复述了，大家都知道了。处理得到的结果，就是他们票数高，按照规则只能给他们。”老院长的声音有点沙哑，刚刚的大发雷霆有点用力过猛了。“这不公平！”“凭什么啊，我们不服。”“就是，我们没输，是他们作假，凭什么要让，他们都是瞎子吗？”“那我们拒演，不玩了！”若是按照规则输了也就输了，呵呵一笑心不服口也得服，但被人耍这种卑鄙的小手段怼下去，处理得到的结果居然还是没有结果？换谁都接受不了。每个人都很愤怒，群情激愤，嚷嚷着，叫嚣着，很吵。“砰！砰！砰！”，院长满是褶皱，枯瘦苍老的手，猛拍了三下讲台，“先安静！我也知道不公平，所有人都知道不公平，没错他们就是肆无忌惮的在作假，而且我们的抗议一点用都没，处理结果还是偏他们，我也很愤怒。”是的，老院长其实比所有人都愤怒，办公室那一幕幕都还在眼前，骂声几乎整栋楼都能听到。“那这件事就这么算了？”夏子涵阴沉着脸喊道。院长顿了顿，看着一张张愤怒的小脸，继续说道：“这个事情当然没完，后续我还会跟进投诉，但是日程很近了，大学城百年庆典意义非凡，争论公平不公平已经没有意义，重要的是现在我们选择怎么应对这个事情。把你们叫过来就是想听下你们的想法，两个方案，你们自己决定。一，这个亏我们吃了，这个机会难得，关乎你们自身的利益，暂时咽下这口气，先不闹，当作什么事情都没发生，和和气气的把百年庆典做好。二，我们音乐学院不惹事，但是也不怕事。我们音乐院不参加庆典了，就按照你们说的拒演，我陪你们闹，出什么后果我都一个人担着！但是你们就会失去在一个很好的展示自己的机会。你们先好好商量，我先出去，一会你们给我个答案。”“闹！拒演，我们不参与演出了。”“被这么欺负还演个毛，拒演了，我们不参加他们也难堪。”“对，让那群小人去唱独角戏，什么破机会，老子不在意了。”还是义愤填膺，吵吵嚷嚷。苏落没有进教室，而是在教室外和李芳教授说着话。这样的事情看得他也很不爽，但说到底他也是个外人，还得他们自己商量出个结果，里面突然又传出来吵杂的声音，李芳教授担忧的看了一眼教室里面那群愤怒的学生。院长推门走出来后，里面传出来的声音更大了。“怎么样了？”李芳问道。院长摇摇头，叹了口气道：“能怎么办，一边是大局，一边又要照顾到他们的情绪，给了他们一道选择题，算一次考验了。”随后看着苏落说道：“你就是苏落吧，了不得啊，这阵子多亏你的帮忙了，确实是大才啊，只是可惜没能留在我们学院完成学业。”“您老过奖了，时也命也，很难说得清。”苏落挠挠头回道。“有没有兴趣回来？”院长问道。“再回来读书？怕是回不来了。”苏落摇摇头说道，已经错过了，就不会再有这个想法，虽然学院的气氛很好很吸引人。“倒不是重修一次课程，你的水平没必要了，是想叫你回来挂个职，给这群家伙上上课什么的。”老院长指了指吵闹的教室说道。“您老就对我那么有信心？”苏落笑道，“当然有了，这届学生里，能出一个有你现在一半成就的，我就老怀大慰了。”院长道。“呃，我好像真没什么成就吧。”苏落不好意思的道。“少给我装谦虚，我可是早就收到了一点别人不知道的风声了。再过不久就要名扬天下了，爽快点，干不干。”院长笑骂道，呃，果然是个暴脾气老头，带出来的学生好像也很暴躁，教室里好像越闹越凶了，苏落若有所思的说道：“当学院老师我是肯定没那个水平了，不过倒是可以给他们来点经验之谈。““哦？那去试试看？”老院长努努嘴，说道。“嘎吱”一声，苏落推开教室门走了进去，教室里乱糟糟的一团，吵闹的声音嘎然而止，同学们瞬间安静下来了，都看着走进来的苏落，夏子涵整个人都站上了课桌，张牙舞爪喊打喊杀的样子，哎，真是个暴躁的小妞。“站那么高是准备给我致敬吗？那来吧，我想听你说一句oh！captainmycaptain！”苏落笑着说着所有人都听不懂的梗。“你来干嘛？”夏子涵一脸疑惑的看着苏落，问道，再回头看了眼，院长和李芳教授也从后门进来了，静静的坐在最后排，连忙跳了下来。“都坐好！”苏落敲了敲黑板，对着下面的一堆疑惑脸说道，“先自我介绍下，我叫苏落，其实这里也算我的母校了，虽然某些其他原因没能好好念完，甚至严格来说，这里有部分人我还得叫他们一声师兄或者师姐。今天应你们老院长的邀请，来给你们讲一堂课，很荣幸。”说着拿起笔，黑板上写上“理性”两个大字，说道，“事情我也都知道，感同身受，和你们一样的愤怒，我敢打赌这里百分之一百的人，都会叫着喊着，哎呀我们不服，不公平，我们坚决抵抗黑幕，拒演了不干了。我有没有说错？”没有回答，都沉默不语，苏落一耸肩膀继续说道：“看来我猜对了，很正常，换作谁都第一反应都是这样，尤其咱们搞艺术的，都很感性，但是这样的做法我只能给你们一个评价，你们很团结，但是蠢得要死！”“你凭什么这样说？”夏子涵不满的喊道。没理会夏子涵，苏落回头把刚刚写的那两个字圈了一圈，笔头敲了敲黑板，继续说道，“那么我们来理性的分析推理下，首先，对于学院来说，作为大学城百年庆典的两大巨头之一，我们的退出固然会让这场大庆典变得很难堪，我们心里舒服了，但是也会成为众矢之的，因为庆典是整个大学城的，现在别的学院会同情并且声援我们，但是一旦我们退出搞砸了之后，我保证声援会变成咒骂，这是经验。其二，百年庆典声势浩大，不仅万众关注，我们的前辈们也会回来看，相信院长早就把邀请函发出去了对吧？一旦我们退出，那些老校友们怎么办，他们也会很难堪。现在我们是觉得自己是受害者，这没错，搞砸之后我们在外界的评论里就会变成因为节目顺序的小问题不合意就退出搞砸百年庆典的罪魁祸首，相信我，没人会提起黑幕，没人会想起你当时的委屈，这是经验。其三，对于你们自己来说，不谈外界的关注度，会来多少大明星，多少名人。我只说大学城里有十家院校，每家我就算只有5000人，十家院校最少五万人，什么概念？我敢说你们以后毕业之后，在座的没有几个以后还会在这么大型的舞台上表演。每年这么多音乐学院毕业的，到最后成为巨星的有多少个，那个人会是你吗？但是丢了这次的好机会，下次要等到什么时候？这！也是经验！为什么别人敢玩这么敏感这么傻的小手段，众目睽睽下玩黑幕？别人早就吃透了这里的因果关系啊，傻瓜们！”一番话语，振聋发聩！刚刚都在愤怒的喊打喊杀，此刻都低头沉默不语了，因为苏落分析的对，确实是他们傻。后排的院长和李芳教授，也没发出任何声音，只是静静的看着讲台上的苏落，教室里很安静，很压抑。“我算你说的有道理，但是我们就这么忍了？我接受不了！”夏子涵嘟囔着说道。“对啊，被这么欺负一声不吭，以后都抬不起头了。”另一个男生附和道。苏落咧嘴一笑道：“不要着急，刚刚的是个人经验之谈，理解就行。接下来就是知识点了，很重要，请做好笔记！”"
	}, {
		"chapter": " 第五十六章 给他们个大惊喜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755182.html",
		"content": "    嗯，看样子都冷静下来了嘛，苏落很满意，转身在黑板上写上“压轴戏”“压台戏”。“首先更正一个错误的说法，倒数一个节目那就不叫压轴戏，而叫压台戏，倒数第二个上的节目才叫压轴戏。只是大多数人误解压轴就是最后一个最精彩的节目，记好了啊，这个知识点很重要，不然出去说自己音乐学院出来的很丢人的。”苏落笑着说道。“废话，说这个有毛用，等于没说嘛。”夏子涵小声嘟囔，你到底想表达什么！她更关心怎么把场子找回来。“咳咳！所以从某种角度来说，我们就是压轴呀，知道压轴戏有什么作用吗？亲爱的夏子涵同学？”苏落笑眯眯的调侃着一脸不满的夏子涵。同学们还是一脸懵逼，说这个干嘛，要我们用精神胜利法强行安慰自己吗？呃，没回答，还怒气冲冲的把头别到一边，太不尊重老师了，要拖出去打屁股，脱光了再打！当然，只能想想。“在戏曲里，一般来说，倒数第二出戏，也就是压轴戏会放上最好的阵容演出，它必须压得住阵脚，避免观众离场，所以压轴戏都很精彩，才有压轴好戏这么一说，当初天空之城的交响版是怎么被定成压台戏的，那是因为它确实很好很精彩对不对？精彩到能让领导当场拍板给咱们来压台对不对？虽然几经波折后现在又不是了，但是那又怎么样，说明我们的节目还是最好的，而比我们差的节目在我们后面，所以？”说到这里，大家就都get到了。本来就没有那么复杂，道理其实很简单，就是一个顺序问题，不代表最后的节目就是最精彩的，还得靠实力说话，反而是前面的表演的越好，后面的压力越大。苏落顿了顿，声调猛然一提喊道：“所以我们要做的不是罢演，而是要演得更好！更精彩！耍手段拿到压台戏有什么用？我们把整个晚会的风头全给他抢过来！既然原本我们的压台戏改成压轴了，我们就干好本职工作嘛，给他们个大大的惊喜，把腿，都给他们压折了！”“哦？”先前都被愤怒和不甘心的情绪带进死胡同了，苏落又是经验又是知识点的一番话后，现在都反应过来了，反而莫名兴奋起来了，“那我们要怎么做？”苏落咧嘴嘿嘿一笑：“单单只是天空之城交响乐合奏，不够震撼，不如我们改一下，给他们来个更震撼的？”“多震撼的？”“那要看你们有多团结了？”苏落眼睛眨巴眨巴，贱笑着说道。“你倒是快说啊，急死个人了。”夏子涵急不可耐的问道，一脸跃跃欲试的表情，只看苏落那贱样，就知道他准备搞事情了，只要是搞事情，这丫头就特别兴奋。再卖关子，估计会被这暴躁小妞揍了，苏落手一挥，说道：“天空之城乐器演奏改大合唱，全院师生全部上！”“合唱？可行吗？”宫羽问道。苏落笑眯眯得看着宫羽说道：“那就要看你们信不信得过我了。”“我们信你！”教室里所有人异口同声，不说天空之城是苏落的作品，也不说苏落的其他表现，单单是帮音乐学院拍了个掀起全民热潮的现象级的宣传片，就足够赢得音乐学院所有人的尊重。“没问题！京城音乐学院全体师生配合苏落的安排。”坐在后排的院长站起来拍板说道。既然院长老大人都表态了，那就好办了，苏落“砰”的一声，重重的一拍讲台，激昂的，大声的说道：“那好！就这么定了，有其他节目的同学们继续彩排练习，好好演出。天空之城交响合奏改成天空之城全院师生大合唱，注意保密，不要放出一点点我们改节目的风声，都抬起头来！别他妈给老子垂头丧气的，我就说一句话！”苏落一声怒吼，“记住了！只要我们想赢！没人能让我们输！丢掉的场子，我帮你们给找回来。都打起精神来，给我怼死他们！！！”“哇噢！！！怼他们！”“干！！！”“加油加油加油！”院长老大人的一个校园广播，把学院所有人都召集到了大礼堂里，商量着反击大计，仔细嗅嗅，嗯，空气中有阴谋的味道。开动员会这种事情苏落就不参与了，计划已经安排好，他们配合执行就好。不要脸的强行牵着宫羽柔若无骨小手走在宽敞干净的校道上，一个人都看不到，苏落很开心，终于摆脱夏子涵那个大魔头的监视，可以好好享受下二人小世界了，这会儿，估计夏大魔头正在大礼堂里挥着小拳头，亢奋着叫喊着“我们要团结一致，同心协力，奋起抵抗，干死戏剧学院！”之类的口号，内丫头就爱干这种事情，尤其是遭遇了这种不公平的待遇之后。“还是你有办法，我觉得你更适合当传销，绝对无往不利。”宫羽漂亮的脸蛋红红的，捂着嘴偷笑道，有点小害羞，想挣脱苏落的大手，开什么玩笑！好不容易抓住了，能轻易放？苏落恬不知耻的吹着牛逼：“那都不算事，冒天下之大不讳在音乐学院校园内牵着国民女神的小手悠然散步而不怕被追杀的事情我都做出来了，其他的都是小事，嗯，不足为虑。”“去你的。”宫羽抬手就是一记粉拳，还是被她挣脱了，这怎么能行！苏落突然大吼一声：“小心！！！”，把宫羽吓了一大跳，顺势再抓住宫羽的小手，指着空荡荡的地面说道，“你看！前面有只蚂蚁！”"
	}, {
		"chapter": " 第五十七章 前奏",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755183.html",
		"content": "    说起调动群众情绪气氛，积极性和主动性这种事情，苏落也只是个渣渣，老院长才是专业的。动员会上一番慷慨激昂的话语，同学们听得是嗷嗷叫，斗志昂然。“都注意了啊，按照自己的声音找你自己的位置，女高音站李芳教授身后去，男高音站曹教授后面”音乐学院合唱社团的团长拿着麦克风指挥着。都很配合，迅速的就按照声部分成了几个小方阵。“怎么样，我们够不够团结！”同学们团结一致，很有效率，老院长满意的对着苏落说道。看着按声部划分的小方阵，苏落一脸苦笑，毕竟音乐学院啊，男女比例有点过分了，男生只有大概百分之三十，不过问题不大，调配一下就可以了。见苏落好像在思考什么，老院长问道：“怎么，还有问题？”“有个很重要的问题！缺童声。”苏落答道。天空之城合唱的童声很关键。“小事情，我们京城音乐学院有附属小学，就在大学城，明天我就给你把小学的合唱团拖过来。”老院长摆摆手表示这都不是事。这就好办了，苏落说道：“那就没问题了，其他事情我来安排就好，今天可以先解散了，我回去整理下，明天直接集合排练看看效果。”相对其他院校动不动就上万的人数，音乐学院算人数极少了，但是就一千多号人，真要统筹编排好其实也很不简单，很多事情要斟酌要考虑，乐器怎么伴奏呀指挥呀怎么出场才惊艳呀，哎，体力活。能不能达到预期的效果，这个要排练的时候才能看得到了。“哼！反正我都交给你了，要是抽不了戏剧学院的脸，我就抽你的脸。”老院长拍了拍苏落的肩膀，轻飘飘的留下一句话，就潇洒的扬长而去，只留下一脸苦逼的苏落，真是个傲娇的小老头。又好几天没直播了，粉丝们很愤怒，微博上全是“苏落你个贱人快出来直播。”之类的声讨留言。只知道这货跑去音乐学院拍了个宣传片，搞了个现在已经火遍全球的舞步出来，seve已经被封为神曲，洗脑无数人。这阵子苏落的粉丝很得意，我家传说哥随便一出手，就这么大动静。翘首以盼等着苏落直播，但是这货就是不直播，也不知道在忙什么，而且一点消息都没有，好多问题想问，比如有没有勾搭上音乐学院的校花呀之类的。粉丝群内，群情激愤，刀哥表示上次准备不够充分，怼得太轻了，没让苏落充分认识到自己的错误，是他失职了。准备再去把苏落拎出来怼一次，赞神附议，群友们纷纷表示支持，并且脑洞大开，一条条歹毒的手段看得偷偷潜在里面看信息的苏落心惊胆颤。好在夏子涵大魔头及时控制力场面，一句“谁都不许乱来！”就把刀哥赞神这两个贱人的密谋给强压下去了。感动得泪流满面，稀里哗啦的，没白帮你忙活，好歹还会帮我说句话，刚有一种这个是自己人的感觉，但是下一句话苏落就崩溃了，女王大人一本正经的表示，暂时先不怼，过几天她再组织！一捂脸，我靠！一种卸磨杀驴的感觉像阴影一般笼罩下来，老子不想干了！鼎盛娱乐，田晓军的办公室内，两名员工正在给田晓军汇报工作，突然门被直接推开。田晓军正要发火，抬头一看来人，立马换上一张最和蔼可亲的脸，挥挥手让两名手下先下去。“你怎么今天有空到田叔这来啦？”赵如蕾怒气冲冲道：“是你干的好事吧？”田晓军一脸茫然道：“什么？”“我说刷票的事情是不是你干的！”愤怒的赵如蕾指着田晓军的鼻子说道。“没错是我，但是我也只是个打工的啊我的大小姐，吩咐下来我只能照办嘛。哎呦，你先坐下，他这么做也是一片苦心，都是为了你好嘛。”田晓军一脸苦笑，好声好气的劝说道。“为我好？呵！我现在里外不是人，这种好我不需要！”又是“砰”的一声，摔门而出，只留下一脸苦笑的田晓军。门外等候着的两名员工看着扬长而去的赵如蕾，窃窃私语，“这位什么来头？”“不知道，但是肯定是大来头！”“废话。”赵如蕾最近很烦躁，莫名其妙就被戴上了一顶心机婊的帽子。别的学院的人也在说她也就算了，眼不见心不烦。自己学院的人也在说她，败坏戏剧学院的名声。走到哪里，都感觉被人用敌意的眼光盯着。庆典正式开始前最后一次彩排了，赵如蕾心不在焉。想找音乐学院的同学们道个歉说明一下，结果是音乐学院的根本就不来彩排。“音乐院的怎么没来，不会是生气了不演了吧？”“嗨，本来和和气气，开开心心的一场庆典，就是”“哎，希望别闹出什么幺蛾子吧，到时候可是会有很多记者的。”“难说。”又来了，赵如蕾感觉自己要爆炸了。音乐学院的学生们当然不会来彩排了，因为全体师生正在苏落的指挥下，做着最后的准备。“你们的和声怎么回事！第一部分童声合唱的时候，注意配合的节奏啊！哎呀，小朋友们乖，哥哥不是在说你们，你们棒棒哒，哥哥是在说大姐姐们。”“喂喂喂！这次的男高音又是怎么回事，我强调多少遍了？能不能行了！”“乐器演奏的再出问题，我就真要骂娘了！”“好！对嘛对嘛！就是这样！这次不错，休息一下，我们再来一次！”苏落也很急，喊得声音都沙哑了，留给他的时间不多了。院长老大人还是很满意的，眼睛已经笑成一条缝，这个效果其实已经很好了，跳什么脚嘛，现在的年轻人真是急躁。要么不做，要做就做到最好，这是他对自己一贯的要求，好在同学们都很卖力，虽然距离苏落心中的完美还差了一点点，但是应该来的及。效果都看在眼里，这样的大合唱场面，到时候一定会吓傻所有人，越排练越有信心了，夏子涵笑眯眯的夸赞道：“哟，小伙子还是有点实力的嘛。”嘁，苏落一个白眼，少给哥卖乖，哥不信！群里的信息我可是看得清清楚楚，明明白白的，一言不合随时就要被你怼的节奏。“喝点水吧。”宫羽递过来一瓶水说道，温柔的声音让苏落的烦躁瞬间消失的无影无踪，泪流满面，还是你好。"
	}, {
		"chapter": " 第五十八章 欢乐企鹅舞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755184.html",
		"content": "    打给音乐学院院长的电话一直没人接，百年庆典晚会导演急得跳脚，却又无可奈何。别人心里有气，还不让人发了？关键是自己还真的两边都得罪不起。只得派苦着脸的副导演去音乐学院沟通下，堵枪口的事情还是让小弟去办吧。副导演门没进去就被早就特意交待过的保安大哥拦下来了，保安大哥趾高气扬的表示院长在接待归校参观的老校友们，很忙没空见你。合情合理！庆典又不是只有一台晚会表演，接待回校参观的老校友也是庆典的一部分呀，而且这才是最有意义的一项，都开放一个礼拜了，这阵子的大学城热闹得很，各种老前辈，毕业生轮番组团回来参观。至于彩排？那就要问参演的学生了，我只是个保安，哪知道那些天之骄子们在想什么。反正谁都能进，导演组过来的人坚决不能进，老院长可是拍着他的肩膀，一副“我很看好你哟”的语气特意交代的，不容有失。被保安大哥一句话他们有在学院里彩排呀，谁说的罢演？没有的事！就给堵回去了，哭丧着脸的副导演又屁颠屁颠的回来了，唯一的好消息是音乐学院只是没来最后彩排，没说要罢演。好吧，这勉强算个好消息，但导演组们心里一点底子都没有，这样大型而且意义重大备受关注的晚会容不得一点点差错，导演组围着一张小桌子，你瞅我我瞅你，一点办法没有。“要不，再派个人去看看？”总导演头疼的问道。回应是一片摇头摆手，不是否决总导演大人的提议，而是在表示派人去可以，但是别派我，一个个都用最幽怨的眼神看着总导演，老大你都惹不起，做小弟的更惹不起了。愁！最后一次的彩排现场，气氛压抑之极，受不了了，赵如蕾把梳子往镜子上一砸，走出去喘喘气。导演组过来催彩排这个被拦住是很正常的，意料之中，但是刀哥这货神出鬼没般出现在苏落面前的时候，就太不合理了！“你怎么混进来的？”苏落极度不理解。刀哥嘿嘿一笑道：“这有多难，我开着车，跟保安小哥说我是某明星的司机，送她回来看母校的。保安小哥就放进来啦，根本就不多问。”就这样？靠！就不能编个走心点的假话么？保安大哥的眼神也是，车上就他一个人都看不出来？看来女王大人的约束令并没什么卵用。“你们这么多人聚在这里是要做什么，我好像嗅到了一股阴谋的味道！”看着刀哥那张突然出现的贱笑的脸就想一拳捶上去。不过暂时轮不上老夫亲自动手，刀哥正缩成一团捂着头被夏子涵狂殴，解气！好在苏落的计划实施的很顺利，排练时候的节目效果简直爆炸，很期待晚会时候他们闪亮登场亮瞎所有人的24K氪金狗眼的时刻，女王大人的心情也很好，小手一挥，刀哥逃过一劫。排练休息时间，陪着刀哥逛校园，得了，干脆再开一期聊天局好了，出现以下刷刷存在感，要是赞神啊什么的再突然冒出来，苏落小心脏都要受不了，都是惹不起的大哥。刚打开直播，手机就被刀哥抢了过去，房间名被他改成了“活捉鸽子王！”，然后趾高气扬的完全接管了直播，这家伙已经完全忘记了刚刚被夏子涵狂殴时候是如何的低声下气了，这脸皮简直了！“各位兄弟姐妹们好，我是刀山火海，今天给大家表演一个活捉鸽子王的节目哈，看到旁边的这只鸽子没，6不6？老铁，订阅走一走，礼物走一走，没毛病！”噗，哈哈！刀哥又去活捉苏落了，干得漂亮，让你一直不开直播。一下子，满屏的“刀哥V5。”“刀哥霸气！”的弹幕开始滚屏，我呸，你们这群不要脸的，苏落幽怨得暗想。苏落根本插不上话，刀哥得意的看着弹幕和观众们各种吹牛逼，“可怜的苏落连话都插不上？这位大兄弟，今天这里没他说话的份！社会你刀哥，人狠话不多知道不？今天我说了算。你和落神在哪里？我们在大学城呀，今天就带大家逛逛传说中美女如云的音乐学院，老铁666刷起来。”不说还好，一说观众们就起哄了，京城音乐学院？不是那个跳seve神舞的学院吗？据说这个舞和曲子还是苏落原创的，强烈要求看音乐学院的校花，要看女王大人，要看宣传片上跳舞的妹子们表演现场版。航空母舰狂潮都砸出来了，那能怎么办，观众老爷们最大！正好休息时间，稍微放松一下吧，不就是现场版吗？没问题！刀哥还在和观众老爷们吹着牛，苏落拿起纸张哗哗的写着曲子，然后分发下去。“同学们都辛苦了哈，小朋友们也辛苦了，大家表现都不错，我们先休息放松一下，玩点好玩的。”苏落拿着麦克风，把人从礼堂内全喊了出来。“来来来，小盆友们都站我后面，散开点，同学们想跳的自己上来哈，跳什么舞？一会告诉你，很简单的，跟着我做就行，绝对好玩！乐器准备好没？”观众们被画面上突然冒出来的人群吓尿了，看着指挥着全场的苏落，不由得感概，原来苏落在音乐学院的面子那么大啊。院长和教授们笑眯眯的看着苏落有序的指挥着学生，这阵势好像又要玩什么特别有意思的东西了。刀哥和夏子涵拿着手机拍着，不时和弹幕互动着，不知道苏落又要搞什么，但是肯定会有很趣，夏子涵已经对苏落有点无条件信任了。“知道企鹅怎么走路的吗？是不是这样？”苏落带上无线麦话筒，模仿了企鹅走路时候憨态可掬的样子，身后的小朋友笑成一片，也跟着模仿。“好了，那我们就来咯！1，2，3，乐器！”欢乐魔性的音乐奏起，场面一下就欢乐起来了，“跟着我做哈，GoTurnAroundGo!Go!Go!”“哈哈哈！”“666666666”“好萌！”可爱的企鹅舞马上就抓住了看直播观众们的心，特别是小朋友们憨态可掬，可爱至极，音乐还是好听到耳朵怀孕系列。“Jumping，Grooving，Dancing，EverybodyRooling，Moving，Singing，NightandDayLet'sHaveFunTogetherLet'sPlayThePenguing'sGamesSmacking，Beating，Clapping，AllTogetherRocking，Bumping，Screaming，AllNightLong”苏落唱着跳着，后面的小朋友欢笑着玩疯了，先前在一旁看得学生们也按捺不住，也加入了进来，都嗨起来了。“来，我们再来一次，GoTurnAroundGo!Go!Go!”夏子涵早就抛下刀哥加进人群里了，就连刀哥，都不想拍了，也想进去一起跳，然而观众们是不会答应的。热闹的舞蹈，欢乐的音乐，到后面，连老院长和老师们都加入了进来，又是一只神舞，简直溜翻了。开怀大笑声，在学院里不停回荡。而百年庆典彩排现场则愁云惨淡，气氛很紧张，导演今天很暴躁，同学们都小心翼翼地不敢犯一点错误，只想赶紧完成任务逃离这个鬼地方。“天啊，音乐学院的到底在干嘛！”“你快看传说哥的直播啊，音乐学院的在玩直播，跳广场舞呢，神舞呀，我要被萌翻了。”“什么？”“所以我们这边担心得要死，他们开心的玩得飞起？”“我的天呐！”"
	}, {
		"chapter": " 第五十九章 吃货俱乐部",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755185.html",
		"content": "    期待已久的百年庆典明天就要开始了，紧锣密鼓地准备让大学城里各大学院紧张得要死，而音乐学院里歌舞升平得令人发指。又在微博被刷爆了，seve舞步热潮还没过，今天的企鹅舞又迅速的俘获了许多人的心。seve蝴蝶步啥的太难了是吧？不要慌，企鹅舞你总学的会了吧。青春活力，节奏明快，结构简单，步伐易学的企鹅舞让小学幼儿园的小朋友们毫无抵抗力，已经有网友大胆预言从此以后企鹅舞会成为幼儿园的必教舞蹈，因为实在太萌了。至于神舞频出的音乐学院，已经有网友联名建议京城音乐学院改名京城舞蹈学院了，好好的音乐学院不出好音乐，专出神舞，不干正事！另一个被网友讨伐最不干正事的就是苏落了，传说中的最猛主播火遍网络后就再也没有好好直播过了，要么就是玩街头搭讪美女，要么就神出鬼没的突然出现大秀洗脑神舞，连带着把整个音乐学院都变成网红了。这是一种让无数人羡慕眼红的讨伐，骂得越凶就越说明苏落深受网民们的喜爱，第一网红位置稳坐，风光无两。当然细心的网友们仔细一分析，为什么苏落最近总跟音乐学院的混在一起，再想想宣传的如火如荼的大学城成立百年庆典，肯定有问题！当苏落酒吧街一首《一无所有》一曲成名的时候，曾经人肉出苏落身份背景的知名博主@幽鬼跳大出来大胆预测，苏落要在百年庆典搞事情，并且大胆表示，如果音乐学院的节目里没有苏落的作品，他直播吃翔！此观点迅速获大多数人认同，都不再讨论百年庆典苏落会不会出现，而是都在讨论期待着，苏落会在庆典里以什么姿态出现，会带着什么作品出现，按照惯例，苏落出品必属精品，他的作品就没有烂的，哪怕跳支卖萌舞，都刷爆微博。不过百年庆典晚会的总导演总算是松了口气，白担心了。音乐学院又在网络闹出大新闻来了，这样至少说明真不会搞什么罢演拆台的事情出来了，毕竟现在最抢眼的就是京城音乐学院，关注百年庆典的都在猜音乐学院晚会的节目是什么。这种情况下，京城音乐学院没道理搞出让大家也让自己难堪的事情，只不过没来最后一次彩排嘛，他们的节目前面的彩排也看过，那就没问题。倒是戏剧学院的，搞那么多盘外招那又如何，别人跳个小舞就火遍网络了。下午开始整个大学城就等于戒严状态了，十步一岗，来往车辆要是没有通行证根本不让进，想进来的人要么有学生证，要么拿出合作媒体的记者证或者邀请函。狗仔们只能分布在几个大门前，只要有车进去，拿起相机就是喀喀一顿拍，心里默默的统计着已经提前来了的大牌嘉宾们。大批大批的明星陆续到来，大学城里星光熠熠，如果你一抬头就看到一个一线大咖，不要惊讶，太正常了。明天你会见到更多。大学城内的酒店旅馆早就爆满，回来观礼的老校友们实在太多，好在苏落机智的早早订了三间单间。为什么是三间呢，自己一间，刀哥一间，这种热闹的事情可不能没他一份，还有炮哥也要一间。是的，苏落把炮哥也喊过来了，要张邀请函实在太小意思，根本没难度，不仅如此，还要到了网络直播权。这几天炮哥一直在忙活着工作室的事情，也该给他放个假了，叫过来在大学城里好好放松一下，晚上一起喝点小酒，感受下狂热的庆典气氛，明天晚上一起观礼。外面人太多，在大学城里想找个安静的小店是不可能了，除非跑到外面去，几人一商量决定来个烧烤大餐，自己动手。刀哥买菜是狠，超市里见到的感觉可以放炭火上烤的就往篮子里塞，完全不考虑几个人到底能吃多少东西，也不考虑一会要怎么带走，不一会儿，牛羊猪肉里脊肉，鸡心鸡肾鸡翅膀，茄子玉米尖青椒，几个购物篮子装的满满当当，至于龙虾牡蛎扇贝，这就是苏落的大爱了，不要问为什么，大概带壳的这货都无条件喜欢。炮哥两只手一手拎一件啤酒，吃烧烤没啤酒等于吃饭没有菜。宫羽和夏子涵的在大学城的豪宅内，宽敞的大阳台上支起烧烤架，大龙虾从背部切开摊平，铺上奶油蒜蓉，再挤几滴柠檬汁进去，当然还有巴掌大的大扇贝，生蚝，也铺上一层蒜蓉。洗干净串好的各种蔬菜肉类往正热的炉子里一放，将酱料均匀涂抹开来，肉串烤的滋滋冒油，滴落在火红的炭上，噼啪作响，不一会儿就嫩汁横流，香味四溢。当然还得来几个小凉菜，红油百叶啥的，牛百叶切成和梳子状的片，过水焯烫10秒钟就捞出浸泡凉水，沥干，再倒入红油香醋胡椒粉，，把蒜末和切好的红辣椒绿香菜加上一拌，色香味俱全，完美！嗯，最后再简单拍个黄瓜。宫羽看着苏落和炮哥大秀厨艺，夏子涵眨巴着迷人的大眼睛小馋猫一样盯着满目琳琅的烤架，而小刀子，他只负责帅！几人围坐在阳台上的一张玻璃圆桌上，吹着夜晚的微风，看着下面散步的同学们嬉笑打闹，吃着喷香的烧烤，满嘴流油，再喝一口冰镇的啤酒，爽！这才叫生活嘛！最能拉进男人间的感情的事情一定是烧烤加啤酒，至少炮哥和刀哥是这样，两个刚认识的人几杯啤酒下肚就已经开始称兄道弟，再碰几杯干脆就怼起来了，来呀，互相伤害呀。苏落躲得远远的，可不想被波及到，唯恐天下不乱的夏子涵卖力的拱着火，宫羽笑眯眯的看着两个人面红耳赤的拼酒。“我说，我们组个吃货俱乐部吧？”“赞成！”“同意！”“认识你们真高兴！吃货俱乐部万岁！”“干杯！”“哈～～！”"
	}, {
		"chapter": " 第六十章 好戏开场",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755186.html",
		"content": "    说是叫炮哥来放松休息一下，结果他是放松的够彻底，和刀哥喝的醉醺醺，回酒店一躺就不省人事了，都快到中午了还没起床。苦了苏落昨晚帮着收拾残局，还早早的起了床，本着负责到底的精神，顶着黑眼圈，召集所有人进行最后一次演练，晚上就要表演了。效果很赞，苏落很满意，再交待一些晚会时候的行动细节，就解散了，毕竟外面热闹非凡，可不能只躲在自己学院里不出去吧，这么大的庆典活动，该玩还是得玩。终于可以睡觉了，任务完成，晚上好好看他们的表演就好。结果是苏落解散后被老院长笑眯眯的拉到一旁，“小落子，晚上的指挥你上！”“啊？不是说好的您老总指挥么，都排练那么久了，我只想安静的当个幕后。”苏落苦着脸说道，我们精心准备的大惊喜还没送出去，您老人家倒是先给我个惊喜。“老头子晚上很忙，不识好歹的小子，就这么定了！”老院长回道。“我昨晚没睡好，可以请假吗？演出服装怎么办？我能带着面具不露脸出场吗？我能不能”“有困难自己克服困难，演砸了我抽你！”老院长白了苏落一眼说道，然后头也不回的走了，你自己看着办，真是不识好歹，多少人想抢着上哭喊着求老头子都没机会呢，送到你嘴边还嫌弃。靠，真是不负责任的老头子。苏落暗自腹议道。其实苏落又不是瞎，看得出老院长是在关照苏落，给了他个大机会让他上去露脸，明摆着要捧苏落，这可是重赏了，总指挥耶，节目开始之后，苏落的脸基本全程都挂在大屏幕上。然而，我是真的只想在下面坐着看呀，四十五度角仰望天空，好让眼泪不会掉下来，宝宝心里苦。带着宫羽夏子涵，敲开炮哥和刀哥的房门，这两货才刚醒，打着哈欠伸懒腰，睡眼惺忪。苏落把手机和直播设备床上一扔说道：“今天你们两帮我开直播吧。”多亏了苏落，猫鱼平台是唯一一家拥有网络直播权的平台，这样的机会猫鱼平台会错过就真的是脑子进水了，早就在官网和合作媒体铺天盖地的宣传开来了。“啊？你要做什么去。”刀哥迷迷糊糊的问道，完全就没醒过来。夏子涵大眼睛一瞪说道：“我们三个约会去，你管得着吗？问那么多！”炮哥目瞪口呆，竖起大拇指，妹子还是你彪悍！“不是吧？你们三个出去浪，我们俩个苦逼帮你直播？”刀哥说道。“你以为我想呀，那你晚上上台演出，我直播逛校园拍明星撩学妹陪水友们吹牛逼侃大山！”苏落无奈的说道。上台演出？炮哥连忙“唔唔”的摇头，不干！也干不了！拍明星撩学妹陪水友聊天？刀哥连忙“嗯嗯”的点头，这个可以有！睡眼惺忪迷糊状态瞬间切换精神抖擞模式，速度之快让人瞠目结舌，百变小樱也不过如此。马上就和炮哥勾肩搭背去收拾打扮了，还商量着一会用什么套路撩，单撩纯情小师妹好像是不是太没难度，找个美女明星撩才有节目效果。我靠，这两个贱人！外面天气晴朗，阳光明媚，空气都格外清新，大学城内张灯结彩，到处都绑着五颜六色的气球，挂着彩旗，树上铺满彩灯，等到晚上一开，估计会美如画。平时几乎见不到几个人都安静路面，热闹非凡。人流如潮，个个笑容满面，同学们三个一伙，五个一群其乐融融，开怀大笑。不时传来音乐和调试麦克风的声音，应该是大舞台在做最后的准备。苏落在苦逼的选着表演时候的礼服，就不该带宫羽和夏子涵来，自己找套学院校服身上一套就好，她们两眼光太挑剔，惆怅。而炮哥和刀哥两个**仿佛来到了天堂，举着拍摄设备各种装逼各种浪，采访下这个小师妹，再恬不知耻的问问那个小师妹的电话号码，带着直播间的粉丝们玩得飞起。傍晚时分，百年庆典重头戏来了，各大学院的学生有序进场，可以容纳超过五万人的大舞台，已经人山人海，坐得满满当当。天刚刚暗下来，突然花炮齐鸣，舞台上空千万朵色彩缤纷的焰火瞬间华丽绽放，九天玉女舞落漫天仙花，朵朵精致，瓣瓣绚烂，引数万观众欢呼不已，丝丝缕缕的白色烟雾携着淡淡火药味，这就是节日欢庆的味道。一条红毯从门口直铺到前排的嘉宾席，嘉宾们开始入场了，红毯两旁是狂热的记者，早已举着长枪短炮等候多时。金马影后柳灵彤和丈夫牵着孩子，走过红地毯，不时停下摆个造型，引观众席上一片惊呼，掌声雷动。“快看影后柳灵彤来了。”同学们兴奋的指着上方巨大的屏幕尖叫欢呼着。“那边！那边！冯刚导演！”“好多大牌啊！”“听说一会市长都要来。”红毯上闪得眼花缭乱，当身穿一袭白色透视装，仙气十足的冷雨萱出现的时候，整个场馆都沸腾了，欢呼声尖叫声根本停不下来，毕竟人气天后。炮哥和刀哥举着直播设备，在红毯边被狂热的记者们挤得不成人形，忍不了了。“靠！兄弟们，走个红毯也没什么好看的嘛，对吧！这些明星们你们不常常电视电影里看么，要不我们撤吧！”被挤得难受，镜头一直晃也拍不到什么嘛，炮哥也遭不住了，说道：“兄弟们我们撤吧！直播间的观众们当然是坚决不同意的，我靠！明星走红毯都被你们两**说出没什么好看的，你们心是有多大，宝宝不同意，敢走就退订！“对啊，被挤得晃来晃去的，你们看着也难受，不如我们直接杀入后台看漂亮小师妹化妆？下午带你们浪的时候也看到了是吧，大学城的小师妹们的质量完全不输这些大明星嘛！”“就是，知道苏落今天为什么一天都没影吗？神秘兮兮的连我们都不知道他去干嘛了，根据炮哥对这个贱人的了解，他应该是躲在后台撩青春可爱小师妹去了，我们直接去把他拎出来怼怎么样！”刀哥安抚直播间内要造反的情绪，炮哥连忙补上一刀，把仇恨使劲往苏落身上拉，简直配合的天衣无缝。"
	}, {
		"chapter": " 第六十一章 双傻闯后台",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755187.html",
		"content": "    “慢着！兄弟们，好像有埋伏！”炮哥伸手拦住就要上前的刀哥，贼兮兮的说道。骚包二人组带着直播间数百万在线观众浩浩荡荡奔向后台，然而明显后台不是那么好进的，一张牌子写着鲜红的大字，“后台重地，非请莫入！”，门外还有保安蜀黍把守着。“我靠！你这个怂炮！这有什么好怕的。”刀哥不以为意，这种小障碍也想拦住我？闯关这种事情，哥有经验。举着设备，抬头挺胸，大大方方的就带着炮哥径直走了上去，“等一下，你们是做什么的？”果然被保安叔叔截下，炮哥有点小方，正要老实说出“我们是猫鱼直播”就被刀哥一声重咳打断。“您好，您辛苦了，我们是CCTV的记者，应邀过来后台拍点素材和采访。”刀哥彬彬有礼的微笑着说道，还拿出一个看似证件的东西朝保安叔叔晃了晃。当然是证件，不过是猫鱼直播平台的证件，跟中央电视台一毛钱关系都没。“哦？央视的记者也来了？”保安叔叔半信半疑问道。“嗨，市长教育局长都来了，咱央视记者来有多奇怪。”刀哥笑道。“行行行，进去吧，注意不要干扰到后台的准备工作啊。”保安叔叔摆摆手，示意两人进去。平时吊儿郎当，一脸痞气的刀哥，瞬间变成一个举止优雅大方，谈吐礼貌斯文的，有文化有内涵的知识分子！这变化看得炮哥目瞪口呆。“怎么样？兄弟们，我就问你们6不6！这怂炮还想老实说自己是猫鱼直播平台的，那能有CCTV这四个字母好使吗？”顺利潜入后台之后，刀哥得意的吹着牛逼。看直播的观众们眼泪都要笑出来了，满屏的“666”，“论装逼我只服刀哥！”进了后台就仿佛进了另外一个世界了，外面的狂热气氛这里一点都感觉不到，除了能不时听到外面传来的尖叫声和欢呼声，大概又是某大牌来了吧。后台挤满了演出人员，在这里的气氛除了紧张还是紧张。“快看看我的妆有没有问题。”“哎，我的鞋子呢？有没有看到我的鞋子。”“赶紧，我们再对一次台词。”“好紧张，我先上个厕所。”时不时广播上还传来导演的催促声，“不要乱，不要乱，按照彩排过的流程走。”“司仪准备好没，赶紧就位，马上开始了。”大型晚会联欢会什么的见多了，但都是看得舞台上的节目表演，后台的场景许多人还是第一次见到，让观众大感新奇。这就是网络直播的好处了，很随性，不拘于泥。要看台前只需要打开电视机就好了，但是后台的场景平常人还真看不到，有着多年舞台经验的炮哥小声的给在线观众们讲解介绍各种小知识，刀哥四处张望寻找音乐学院的化妆区在哪。事前说好的去后台撩小师妹肯定是不可能的，这种高度紧张情况下，刀哥和炮哥也不敢太浪太招摇了，小心翼翼地，生怕干扰到来往的参演人员。“嗨，小雪妹妹，你都检查你的小提琴一百八十次了，放松点。”“师，师兄我紧张啊！”“哟，都结巴啦，手不结巴就行！你看看夏大魔头，在斗地主呢，看样子都要输疯了。”苏落悠哉悠哉的给宫羽化着妆，时间还早着呢，倒数第二才轮到他们，不时调侃下紧张兮兮的同学们，给她们打打气，这气氛哪里还紧张的起来。任外面锣鼓喧天，这里依然是风平浪静，有条不紊，关上门，又是一个与后台无关的小世界。然而新世界的大门被打开了，刀哥和炮哥两个贱人闯了进来，泪流满面的感概终于找到了组织，还是这里的气氛比较正常。还开着车，车上还坐着几百万人，这就更热闹了。“我靠！我们两外面累死累活帮你直播，你居然悠哉悠哉吃着薯片喝着可乐撩着小师妹？兄弟们你们说要不要怼！”炮哥怒吼着，刀哥一个大跳上前直接掐住苏落的脖子。“咳咳，我靠，你们两个贱人不好好在外面直播晚会，怎么混进来的！”“老子CCTV的记者，而且是随时可以变成导演组，工作人员，参演演员，消防检查员的选手，你说我能不能进来。”刀哥掐着苏落的脖子不停摇晃说道。“直播呢？你们跑进来直播怎么办。”“现在不就正在直播吗？观众老爷们表示外面的领导发言太没意思，过来吊打你比较有意思，是不是啊老铁们。”炮哥举着手机怪声说道。看热闹不嫌事大的直播间观众当然是一个劲的拱火，没错就是怼他，然而炮哥镜头四周一晃，就纷纷改口了。“别拍苏落了，拍隔壁的妹子！！！”“那边那个短发妹子是咱女王大人吗？”“工作人员请走开。”“找小师妹聊天啊，苏落有什么好看的。”我靠，你们这群丧心病狂的水友，这弹幕多看一眼都伤心，“来来来，给你们介绍下，那边那个是小雪妹妹，想不想到她怀里去？想是吧？来，走你！”于是几百万人就这么被苏落抛到了小雪手里，正好这丫头紧张，让她陪观众们聊聊天。几百万人被苏落抛在空中很不开心，太不尊重观众老爷们了，但是小雪一张精致俏脸出现在画面上的时候，所有的不满立即烟消云散。弹幕是爆炸的，太热情了，根本看不过来，这就是传说中第一主播的直播间么，这在线人数，这疯狂的弹幕，小雪吓了一跳。随后旁边几个小师妹也围了过来，也想体验一把百万人主播的感觉，百万人耶，外面撑死也就不到六万人，一群青春无敌的女生同时出现，可没把观众老爷们激动坏了，比在外面看领导讲话爽多了。涉世未深的学生妹哪是这群老流氓的对手，各种耍宝卖萌弹幕，把几位小师妹逗得哈哈大笑。“苏师兄，有人黑你！”“谁？把那家伙的名字记住，要是他不刷个航空母舰我就关直播!”“师兄师兄，他们说你是色狼，让我们离你远点。”“放屁！老子诚实可靠小郎君，怎么就色狼了！”“哈哈！”这里的世界很精彩，欢乐至极，丧心病狂的水友们热撩小师妹，一旁斗地主大作战的女王大人一改颓势，炮哥刀哥脸上贴满小纸条，赢得盆满钵满。外面其实也很精彩，起码掌声雷动，因为领导致辞终于完毕，晚会正式开始了！"
	}, {
		"chapter": " 第六十二章 这才叫震撼！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755188.html",
		"content": "    晚会正式开始后，刀哥和炮哥被苏落赶了出去，因为他们也真的要准备了，只好老老实实的回到自己的媒体席直播。好在节目都很精彩，戏剧学院的精彩小品笑点不断，美术学院的沙画秀新颖独特，自然动人，具有传统的神韵，又呈现代风采，技惊四座，赢得满堂喝彩，而助演嘉宾人气小天后冷雨萱的一首《面朝大海，春暖花开》直接掀起**。然而这丝毫不影响弹幕上的吐槽，春晚那么隆重，那么多专业大咖大明星，还不是被吐槽到死，都演变成了看晚会你不吐槽？你还是不是地球人了？这就是角度问题了，自己学校的校友们登台，哪怕是唱歌走音了，也足够同院校同学们兴奋了，好不好不重要，重要的是台上这家伙我还跟他在自习课上抢过座！我认识他，他是我们的人，能够登台就是学院的骄傲了。而看直播的观众们是感受不到这种气氛的，当然会觉得，“春华秋实一百年，辛勤耕耘，细心浇灌，播种一畦又一畦绿色的希望。春华秋实一百年，桃李满枝，硕果飘香，收获一个又一个人生的璨”妈蛋这种烂大街的校庆诗歌朗诵简直挫到爆。但是对于现场的学生们来说，大哥，这是咱理工学院物理系的女神耶！啥？长得不好看也算女神？我们物理系就一个女的，妥妥的系花没对手，你还想怎么样？“好无聊啊，已经看不下去了。”“是啊，嘉宾走完红毯之后，后面完全没感觉。”“刀哥刀哥，我们回后台吧！后台才精彩！”“对！回后台吧，冷雨萱都唱完了还要什么好看的。”我呸，说节目无聊是假的，想去后台撩小师妹才是真的吧。甭管网友们满不满意，至少现场观众们热情高涨，荧光棒挥舞，掌声雷动，尖叫声不断！领导席上的领导们很满意，市长大人和教育局长大人满脸微笑，频频点头。“我这群孩子的小品不错吧？”“切，也就那样！”“什么也就这样，也没见你的学生把我们PK下去呀？”“那真PK不下去，别的不敢说，你们盘外招用的是厉害，在下佩服。”“你”音乐学院的院长和戏剧学院的院长互相斗气，这就太正常了，两位德高望重的老人家斗了一辈子，不当面打起来就很给面子了，不过到底戏剧学院理亏在前，音乐院长只轻飘飘的一句就把得意的戏剧院长给噎了回去。“哎呦，你们就别争了，明显现在是咱美术学院的沙画表演人气最高嘛！”美术学院的院长看似劝架，实际上是我也参战了，没办法，人家学生的沙画秀是惊艳啊。“得意什么，我们精彩的节目还在后面呢。”戏剧学院院长满不在乎的说道，表示这个只是热身，咱们的主力在后面呢。音乐学院的院长干脆就不接话了，只是面带微笑，波澜不惊，云淡风轻，一副一会你们就懂了的表情。还有两个节目就到了，后台的音乐学院在苏落的指挥下已经整装待发。“乐器都检查过了吗？没问题吧？”“没问题师兄！”“外面的同学们准备的怎么样？”“外面的也准备好了，没问题。”“灯光呢？”“灯光搞定了，一会我们自己人打灯光，镜头我们都控制了。”“好！小朋友们紧不紧张呀？”“不紧张～～～！”“先别吐槽了，马上就到音乐学院的节目了，别的我就不多说了，苏落的节目好吧，你们懂得。”刀哥活跃着直播间的气氛，换了个能拍到全景的位置。最被期待的音乐学院最后的节目，外面传闻是苏落一手打造的，万众期待。“好的，非常感谢经济学院同学们的精彩舞蹈，但是说起舞蹈，接下来的就厉害了，现在火遍全球的seve舞步，知道是谁跳的吧？没错！那就让我们用最热烈掌声有请京城音乐学院为大家演奏原创曲目《天空之城》，有请！”主持人话音未落，已经是尖叫声欢呼声不断，刷爆网络的音乐学院神舞团队会带来什么样的惊喜呢？翘首以盼。灯光突然全暗了下来，黑乎乎的看不清舞台上在布置什么，足足一分钟后，突然一道光柱在舞台左侧打下，大屏幕出现了宫羽那张绝美的脸，还是那个楚楚动人的眼泪妆，引观众一声惊呼！天啊！美翻了，这就是音乐学院的校花宫羽是吧。聚光灯下，身穿珍珠白长裙，服装上镶嵌的亮片在灯光照射下流光四溢，一双水晶高跟鞋璀璨夺目，宫羽优雅的走到舞台中央的钢琴前，微笑致意，然后坐下。聚光灯偏移，钢琴上方的指挥台上，身穿一袭黑色的燕尾服的苏落出现在眼前，又是惊呼一片。“哇噢～～～！！！”“苏落果然来了！我就知道！”“他是演奏指挥么？”“听说是他的作品耶！”指挥台上，苏落面对观众们的掌声优雅的致意，然后转过身去，背对观众，双手抬起。这时灯光才缓缓亮起，舞台上的场景才清晰的出现在观众们眼前。舞台四周已经被管乐器包围住了，好大场面的样子啊！但是苏落面前站着的那群小朋友是什么鬼？节目单不是说是乐器演奏吗？改合唱了?作为一个统筹安排者，出现这种掌控之外的状况，总导演要急疯了，不是吧！哪里冒出来的童声合唱团，之前不是说好的乐器合奏吗？这个时候急也没用，只能期盼别搞砸了。观众们也满脑问号，但是都摒住呼吸，不敢发出一点声音，因为大屏幕上，苏落微笑着打出了手势，这是预备拍！来了！“谁在遥远的夜空等飞过的流星看它照亮谁的路谁走入了谁梦中谁用灿烂的笑容画天边的彩虹谁的歌谁轻唱谁在听温柔的心在跳动。”清澈纯净的童声合唱猝不及防的响起，仿若天籁般纯净、优美，给人一种天使飞来人间的感觉，所有人几乎每根神经都为之牵动。而配合童声和唱的声音，美得让人头皮发麻，浑身鸡皮疙瘩！惊艳！优美至极的旋律，带着一丝淡淡的忧伤，耳朵要怀孕！这算什么，太天真了！苏落一个强拍手势！突然间舞台全亮，环绕着舞台一周的管弦乐队，所有的乐器奏起，音乐学院区域的观众席上的灯光也亮起，音乐学院的全体师生都站了起来！场馆内被突如其来的整齐嘹亮，强而有力的声音占领，震撼的声音在观众们的耳边炸响！是的，就是炸响！“彩虹之上的幻城像爱情的憧憬谁的梦，谁沉醉，谁在醒谁笑谁心痛。”刚刚还只是头皮发麻，现在是直接脑袋都要被震撼得炸裂了，气势恢宏，听得控制不住自己的身体，强行摒住呼吸按捺住发出尖叫声的冲动，浑身颤抖。“谁站在城中等着你谁在城外等我看天空之城的焰火照亮的是寂寞。”镜头移动，面带微笑，淡定自若在指挥的苏落，气质优雅高贵的宫羽，专心演奏的乐队，骄傲自豪的师生合唱团，一幕幕，一张张脸在大屏幕上不停切换。“彩虹之上的幻城像爱情的憧憬谁的梦谁沉醉谁在醒谁笑谁心痛谁站在城外等着我谁在城中等你”乐队演奏，童声，男声，女声，和声还有混声，配合的行云流水，好听到爆炸的歌曲，合唱的独特魅力表现的淋漓尽致。什么叫震撼，这才叫震撼！"
	}, {
		"chapter": " 第六十三章 装完逼就跑！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755189.html",
		"content": "    一首《天空之城》，超震撼的千人大合唱！惊艳！难以言喻的感动！已经疯了！这一刻所有人都疯了！“太牛逼了啊！”“我的天啊！”“好一首天空之城啊，全体合唱时候我浑身血液都烧起来了。””浑身都是鸡皮疙瘩，神作啊！““天籁啊！”全场起立，掌声，尖叫声，欢呼声！刚刚压制住的情感一下子迸裂开来，整个场馆都沸腾了，场面完全失控。炮哥举着手机直播的手，不停的颤抖，镜头很晃，但是此刻不会有人在意的。看看领导席，市长大人和教育局领导们激动不已，站起来拼命的鼓着掌，手都要拍红了，嘴里不停的喊着，”好！好！“嘉宾席上，各行业的精英，娱乐圈早已成名的巨星们，也是疯狂的，这个苏落真的是太厉害了吧！音乐诗人还真不是吹出来的，以前只是听说，亲身感受过之后才明白，是真给力啊！这就是苏落的实力么？太猛了。直播间的观众们也疯了！都说大明星让观众们疯狂，而我们家落神是大明星们都为之疯狂！看看集万众宠爱于一身的人气小天后冷雨萱，兴奋的嗓子都要喊哑了！“落神太牛了！！””毕竟传说哥！三个字！D！炸！天！““我现在只想刷666666666666！”“我只恨我不在现场！你看全场都疯了！”“此时此刻，此情此景，我只想问，还有谁！！！！”欢呼尖叫持续的时间，比节目表演的时间还长，根本停不下来。等观众们把兴奋激动的情绪都发泄完后，才发现，表演的同学们早就跟着苏落下台了。音乐学院全体师生，在刚刚疯狂的尖叫呐喊欢呼声中，悄无声息的有序撤退了，音乐学院的观众席，已然空无一人。装完逼就跑，苏落师兄特意交代过的！耍手段是吧？刷票是吧？喜欢抢最后一个节目是吧？好！没问题！来，现在这个场面，你们出来吧!好好演，我看好你们哟！回过神来的观众们是懵逼的，音乐学院的全部退场了？是不是晚会结束了？主持人更懵逼，傻傻的站着，完全不知道现在要干嘛。总导演几次提醒，才想起现在该上去报最后一个节目了，还有最后一个节目呢。然而在场的观众的心早已被音乐学院的一首震撼人心精彩绝伦的《天空之城》带飞了，下一个节目？兴致平平，再好能比音乐学院的千人大合唱来的震撼？今晚只看这个节目就够了。戏剧学院最后的节目到底还是上了，只是引不起任何关注了，星光熠熠的嘉宾席上的巨星们都明白，这种情况，哪怕是他们上去，应该说不管是谁，都得认怂，这是秒杀全场的震撼节目！就是这么不讲道理！而反应快的记者，都直接去追音乐学院的学生了，满世界找苏落，太多的问题想问了。至于后面的剧情怎么发展，戏剧学院最后表演什么，不关心了！不知道费尽心思抢最后压台大戏的戏剧学院怎么想，音乐学院的师生们只知道，他们现在爽翻了。终于知道苏落师兄为什么说到时候唱完就跑了，装逼是很刺激的，装完逼就跑更刺激！一行人浩浩荡荡的，载歌载舞，欢声笑语下回到音乐学院校门旁，这个时候院长讲话是必须要有的。老院长训话道：“这次同学们做的很好，很精彩！我为你们感到骄傲和自豪！回去之后好好休息，庆典活动之后，希望大家收收心，能投入更多的精力放在后面的学习上，好了！解散！”啊？现在兴奋着呢，晚上估计都睡不着了，收什么心，现在我们只想嗨起来好么。真是个不识趣的老头子！净说些煞风景的话。刀哥一旁嘀咕着，眼看要解散了，刀哥突然大喝一声跳了出来，“等下！我也有几句话要说。”呃？什么鬼，同学们一脸懵逼看着贱笑的刀哥，苏师兄的朋友，很眼熟了。“那个，在下王天佑，这两天多亏各位的照顾，小弟在这里玩得很开心，所以呢，我在学院里面给各位准备了一点点小惊喜，犒劳下大家，还请跟我移步足球场！”说完就一挥手带着同学们浩浩荡荡的杀向足球场。搞什么？小惊喜？老院长也一脸懵逼。等去到足球场一看，眼珠子都要吓掉了，全院学生们兴奋的嗷嗷大叫！什么小惊喜，简直就是大惊喜！足球场上，铺着洁白桌布的西式长餐桌排练的整整齐齐，上面摆放着各式各样的食物，煎好的牛排片好的烤鸭嫩汁横流，颜色鲜艳的水果和蔬菜沙拉，鲜花美酒，最抢眼的是海鲜大拼盘，满满当当的摆着大虾螃蟹生蚝扇贝海带子！一旁还有约莫二十来名身穿白色厨师服的大厨师在忙活，正在煎牛排，烤龙虾！这也就算了，居然还有烤！全！羊！一排长长的自助餐桌上也摆满食物，意粉，炒饭热气腾腾，法式长面包，红彤彤的帝王蟹腿，芝士焗龙虾，看着就感觉爽口的凉拌海带丝。还有精致的三文鱼寿司。各式各样的饮料，白色的是牛奶椰奶，黑色的可乐在冒着气泡，还有五颜六色的果汁！蛋糕甜品当然也不再话下！美味佳肴香味四溢，表演完的同学们正是饥肠辘辘，只是看一眼都已经垂涎三尺，恨不得直扑上去大快朵颐。我的神啊！苏落师兄的朋友什么来头啊，太猛了吧！太豪气了吧！苏落目瞪口呆，拽了下刀哥的衣服，“你什么时候安排的。”刀哥嘿嘿一笑：“晚会开始的时候呀。”炮哥也目瞪口呆，“你哪找来的大厨师。”刀哥嘿嘿再笑“我家酒店的，直接搬人过来不费劲！”老院长则一点都不惊喜，愤怒的朝刀哥吼道：“你怎么安排人混进来的！我们的安保没那么差吧！”刀哥眨巴眨巴眼睛，“我是闯关小王子呀。”然后朝身后已经惊喜到下巴脱臼的同学们一挥手，“开派对啦！！都给我嗨起来！”紧接着就被暴怒的老院长满场追杀，满头包捂着脑袋还不忘大喊，“同学们!今晚我们不醉不归！”“哇噢！！！！！！”夏子涵大魔头一马当先，兴奋的带着同学们杀向餐桌！“你们这群小兔崽子都不准喝酒！”老院长声嘶力竭！“啊哈哈哈哈哈哈～～～～！”我敬爱的老院长，你猜我们会不会听您的？“干杯！！！！！”"
	}, {
		"chapter": " 第六十四章 Oh，Captain！My Captain!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755190.html",
		"content": "    晚会不知道结束没，那个已经不重要了。京城音乐学院的全体师生们都已经玩疯了！追不上刀哥的老院长果断放弃了，算你小子跑的快，在一旁抓着两条帝王蟹腿猛啃泄愤，德高望重的高人形象轰然崩塌，看着狂欢的学生们，不时的开怀大笑。口是心非的老头子，明明开心的要死，偏偏装作很生气，再看看那副啃蟹腿的样子，嘴上说不要，身体还是很诚实的嘛。真是不懂爱惜自己的牙齿，这是您老啃得动的吗？满头包的刀哥怨念满满，不停的碎碎念。要是能燃起一堆篝火围着跳舞就好了，这个地方要真这样做了，估计老院长就真要暴走了。不过不影响，钢琴都被开心的同学们从琴房搬下来了，苏落在弹唱，欢快活泼的旋律，同学们手牵着手围在一起，跳起了没有篝火的篝火舞，场面壮观！欢乐之极！“呦吼吼吼呦吼吼吼～～～呦吼吼吼呦吼吼吼～～～宾客斯美酒敬上迎着风雨和巨浪晴空下有我最爱的旗帜在飘扬一起眺望着远方那幅画面多向往天空中鸟儿盘旋追寻着夕阳离开熟悉的港口最怀念是我故乡同唱一首悠扬的歌儿时多难忘弱不禁风的身躯因为充斥着梦想堂堂男儿天涯海角任由我闯荡。”苏落也玩疯了，开心大笑喊道：“哈哈哈哈～～来大家一起唱哈～！！！”苏落：“呦吼吼吼呦吼吼吼～～～！”众人跟上：“呦吼吼吼呦吼吼吼～～～！”兴奋的小脸通红的夏子涵拉着宫羽也加了进去，“还不快点你的男人就要被人抢走啦！”“去你的！”“哎呦，这话说的，要不商量一下，把他让给我了？我发现我也喜欢上他了呢！”“我呸～！尽管拿走别客气！”“哈哈！”看着被一群漂亮小师妹包围着的苏落，炮哥和刀哥碰了一杯，羡慕得说道：“还真是人气王呢。”刀哥苦着脸回道：“亏我还花了大价钱精心准备，结果完全没小师妹搭理我，还讨了一顿抽，亏死哥了！为什么他就那么讨人喜欢呢？明显没我帅嘛！”“哈哈哈哈！可能是因为他在哪里，哪里就有欢乐啊。永远的正能量满满，总是很受人追捧的。”炮哥举杯一饮而尽，笑着说道。“我真想象不出来他为什么会得抑郁症！”“经历过黑暗和痛苦，才会更懂得珍惜吧。说起来，我也才认识他没多久呢，像活在梦一样。”炮哥若有所思地说道。“不说了，都是泪！再来一杯？认识你们真的很开心。”刀哥又倒满了，举杯说道。炮哥连忙摆手，“别别别，差不多行了，今晚就不互相伤害了吧？”“哈哈～！”“喂～～～～！那边的，大怂炮！地主家的傻儿子！来跳舞啦！”夏子涵双手做成喇叭状，大声的呼喊道。刀哥感动的泪流满面，好像并没有完全被遗忘嘛。“来啦～～～！”“走！我们也过去！”刀哥和炮哥也加入了狂欢的热舞大军当中，弹奏着钢琴的苏落继续忘情大唱，“宾克斯美酒敬上朋友陪伴在身旁海面上有你有我在追逐希望波浪伴我入梦乡船是家是避风港随风飘扬的骷髅旗帜带给我力量开启时代新篇章为了各自的梦想擂鼓声声传遍天与海，每个地方即使再大的风浪，勇敢前进不彷徨男子汉，活得精彩就应该这样～～！”老院长终于认命了，生气的把帝王蟹腿桌子上一拍，这玩意果然不适合他，看着开心跳舞的学生们，哈哈大笑，老怀大慰，多好的一群孩子啊，正在人生最美好的时光里，摇摇头暗叹，我们老喽！几根蟹腿都束手无策了。“喂～～～～！那边那个暴躁老爷子！来跳舞啦～～～！”还是夏子涵呼唤的声音，真是个不懂的尊老的小疯丫头，哈哈大笑，也加进了人群，最后连举着勺子的厨师们，都加入了人群。“呦吼吼吼呦吼吼吼～～～！呦吼吼吼呦吼吼吼～～～！宾克斯美酒敬上一个人的午夜场喝醉了，梦里回味往日的时光一直陪在我身旁像那皎洁的月光洒在海面又是一个美好的晚上！宾克斯美酒敬上音乐再一次奏响抛开所有，海之歌要一起放声唱路途遥远又怎样，困难挫折又怎样我们有酒，我们有朋友狂欢到天亮！”“哈哈哈哈～！太棒了！”“哇噢～～！“我们有酒，我们有朋友～～～！！”“呦吼吼吼～～～呦吼吼吼～～～”“今晚真是太开心了～！”“狂欢到天亮！！！！”先是齐心协力，精心准备的一首《天空之城》大秀，震撼所有人，狠狠的抽了戏剧学院一巴掌，出了一口恶气！随后回来之后还有美食狂欢派对在等着他们，今晚是属于京城音乐学院的狂欢！眼前的欢乐海洋，让那些尾随偷溜进来的记者们都为之动容，京城音乐学院的气氛，真是好啊！好欢乐的音乐，应该又是苏落的原创歌曲吧，好想也加入进去，想想还是算了，趁没被人发现之前，多拍几张吧。一曲欢乐的《宾客斯的美酒》结束，没有篝火的欢乐篝火舞跳完，兴奋的夏子涵满头大汗，小脸红红的像极了熟透的苹果，拿着麦克风，“喂～～～！苏落！”“呃？”苏落抬起头，“我知道那句话什么意思了！”什么话什么意思？女王大人要做什么？全体注目，只见她毫无形象的扒拉开桌子上的餐具和食物，直接跳上了铺着白色桌布的餐桌，朝苏落致意，“Oh，Captain！MyCaptain!”周围的同学们好像也领悟到了什么，纷纷跳上餐桌，齐声，“Oh，Captain！MyCaptain!”眼眶瞬间就红了，苏落只感觉眼里进了船长，进了很多很多船长。这还是我认识的那个疯丫头吗？想说谢谢，但是此刻已经说不出话来了，只能看着站着高高的同学们，幸福的傻笑，笑得，热泪盈眶！"
	}, {
		"chapter": " 第六十五章 反正我就不买单",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755191.html",
		"content": "    转发！评论！热议！京城音乐学院又双叒叕上热搜了，这好像已经不是新闻了，这段时间，京城音乐学院出尽风头，打开网页热点词条如果没有京城音乐学院这几个字，那才叫新闻。记不清楚上次京城音乐学院这么威风是什么时候了，三十年前？还是四十年前？太久远了。那个时候还不是互联网时代，那还是纸媒时代，能上个报纸那就是人生巅峰了。如果找的到老报纸，还能翻出来，那个时候有个年轻人在维也纳的古典回声音乐节上也出尽风头，一曲《炎黄之子》震惊世人，名扬天下。那个年轻人叫张诚，就是如今的京城音乐学院院长。这都是很古老的记忆了，古老到什么地步，那个音乐节都已经停办很多年了。而现在又不一样了，一向低调沉默的京城音乐学院就好象凭空出世般，疯狂的刷着存在感。先是一曲《seve》，被网友称作蝴蝶舞步的神舞掀起狂潮，有多火？看看国外最大的视频网站“油管”，多少老外都在模仿学习，简直是刷爆了，这是我大华夏娱乐圈沉寂了多久，才出现的一次文化输出，从来都是我们模仿老外，第一次有老外也模仿我们。紧接着又来个企鹅舞，这个就更狠了，秒杀一切男女老少，歌曲好听不单指，关键是毫无难度，又是一阵模仿风潮，让刚上幼儿园的小朋友和广场舞大妈大爷们爱的要死。现在，大学城的百年庆典上，一首《天空之城》，震撼，惊艳！吓掉了多少人的下巴？而这一切，后面都有一个人的身影，那就是苏落。“我大中华娱乐圈的希望，传说哥苏落！”“哈哈，传说哥一声不吭，默默的又抢下头条。”“太厉害了啊，毕竟音乐诗人！”“这才华，我想黑都黑不了，看看老外的评价，天空之城，大师级！”“太不务正业了，不好好直播，跑去大学城百年庆典上装逼去了，不过苏落指挥的样子真的好帅QVQ!”非要找黑点，也是有的，京城音乐学院表演完就退场，太不尊重现场观众和其他学院了！一声不吭就提前退场，你让后面表演的人如何自处。不过这个黑点持续不了多久，就被翻案了，那是戏剧学院太不要脸，用小手段刷票强行把原本属于京城音乐学院的大轴戏抢了，所以才会有惊艳的大合唱出现，本来别人只想随便来个乐器合奏而已，一怒之下才出现了天空之城大合唱，人家唱完就走，发泄下怒气又怎么了？说起来，万众期待的大学城百年庆典上能看到这么震撼的表演还多亏了戏剧学院的助攻。助攻还没完，随后又是记者偷拍实录疯狂刷屏，京城音乐学院提前退场后做了什么？别人去开派对啦！欢乐的美食大餐，偷拍到的狂欢派对的照片被曝了出来。还有小视频，全体师生大跳圆圈舞，还有学院全体站上桌子向苏落致敬的场面，“Oh，captain!Mycaptain!”一句话让无数人动容，我家大落神真是帅翻了！“我想考京城音乐学院，这气氛太好了！”“好羡慕～～～！啊啊啊啊啊！！人家也要吃肉肉！”“宾克斯的美酒？苏落又有新作品？”“我要去复习了，考不上音乐学院提头来见！！！”“理想的大学啊，可惜我是个理科生QVQ!”“小姐姐们等着我，我去练琴了，明年见！”现在你去随便问一问，最理想的大学是？那答案肯定是京城音乐学院！哪怕你明知道这货是学理科的，但是他就是这么的理直气壮，老子就是要去京城音乐学院，那里的小姐姐太漂亮了！而苏落，俨然已经是落后的我国娱乐圈最后的希望，要被捧到天上去了！然而别人看到的，不一定就是真实的，大学城百年庆典的视频上，优雅无比的苏落此刻真在耍无赖！“我不管！哥很穷！这顿你们付钱，找小刀子，他是土豪，反正我不付！”苏落一脸鄙视的看着刀哥，傲娇的说道，爱谁谁！几十万的豪华盛宴你眼睛都不眨一下，这个时候你居然怂了？“我也不付！老子昨晚大出血了，爱谁谁，大不了一起刷碗抵饭钱，谁怕谁！”刀哥一脸无所谓。那夏子涵大魔王和宫羽小天使就更无所谓了，刷碗就刷碗，哼！小脸翘起四十五度角，24K纯白眼仰望星空，吃个饭还让我们妹子买单？不可能！爱谁谁！场面很紧张，一言不合就要火拼开打的样子！几个人又是拍桌子又是嚎叫的，你推我，我推你，打死不肯买单，看的旁边的服务员小妹都尴尬，一脸无奈，靠！大哥大姐们，至于么，我都替你们臊得慌！本来咱高档大餐厅，你们几个俊男美女进来只点了一大盆白粥，外加几碟咸菜泡菜就够丢人了，这还要逃单？没办法，昨晚大鱼大肉，美酒佳肴吃得太狠，只能吃点清淡的清清肠胃了。这个时候炮哥就要出面了，拍着胸脯道：“这种小事，嚷嚷什么！这顿算我的，下顿你们请！”美滋滋的去买了单。毕竟老司机啊，真鸡贼！这个是时候不表现一下什么时候才轮的到他出场，嗯，便宜的我来，下次贵的我就装醉了！当然，这是是玩闹。“我们的工作室要正式开张啦，到时候都去哈！”炮哥叼着牙签说道。“哦？什么时候？”刀哥很感兴趣。炮哥努努嘴说道，“诺，问对面那个家伙，他才是老板，啥也不管的老板，最近可没把我忙坏了，反正都准备好了，就等他点头。”“就这几天吧。”苏落说道。“那我不回去啦，在这玩几天，顺便把赞神也叫上，这次偷偷来了，那货好像很不高兴，在群里拼命黑我呢。”刀哥说道。“我靠，小刀子能不能干点正事了，好好的富二代不去扶跌倒的老奶奶老爷爷就算了，好歹也包养个嫩模呀小明星呀，什么事情都要瞎参合，简直就是富二代界的耻辱。”苏落拍案而起，慌得要死，你来就算了，还要拉上赞神那个大胡子，到时候群里的水友们全部到齐，天知道哥会被你们整成什么样子。“你管我，你开张那天哥哥就组织群里粉丝聚会，把你的场子都给砸烂！”刀哥针锋相对。“再开个派对？”夏子涵大魔王很兴奋，小丫头昨晚好像还嫌昨晚玩得不够尽兴，苏落一个白眼，“没有派对，剪个彩就算完了，倒是你们都给哥准备好大红包！红包几个数字这种事情你们自己看着办。”“没有！”刀哥夏子涵宫羽异口同声，我靠，真是小气！连个红包都没，还是不是朋友了。"
	}, {
		"chapter": " 第六十六章 鼎盛娱乐的秘闻",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755192.html",
		"content": "    包间门被推开，热烈的讨论戛然而止，几个人齐刷刷的看着推门进来的人。一个穿着粉蓝色短裙子的女孩，洁白如玉的肌肤，修长的大腿，妙曼的身材，瑶鼻娇俏，薄薄的双唇如玫瑰花瓣娇嫩欲滴。只是脸色有点差，淡淡的妆容，掩盖不住那股憔悴，看着围住在餐桌上的几人，气氛有点尬尴，勉强的露出个微笑，说道：“不好意思，打扰你们了。”“你来做什么？”夏子涵一看来人是赵如蕾，当然不会给什么好脸色。没理会翻着白眼的夏子涵，赵如蕾深呼一口气，说道：“对于之前发生的事，很抱歉。不是我本意，只是家里的长辈在从中作梗。”“现在才来道歉，晚了吧。还是你其实是来炫耀显赫的家世背景的？”夏子涵依旧充满敌意，毫不留情。这让赵如蕾黯然神伤，事实上，她自己真的什么都没做，她真的是诚心来的，只是为了让自己心里好受一点，而夏子涵的嘲讽，让她有点生气。“我知道你们怎么看我，我也不是来道歉的，有很多事情我也掌控不了，所以算了，反正我就是想来说明一下，打扰你们了。”赵如蕾一口气说完，打开门就想走了，很尬尴，她现在只想逃离这个地方。“嘿！美女！”苏落喊道，赵如蕾回头，是苏落的一张大笑脸，“夏子涵那丫头说话就这样，都小事，过去了，坐下来喝杯茶，聊聊天吧。”“谢谢苏师兄了，改天吧。”这让赵如蕾心头一暖，还了个笑脸，笑靥如花，推门离去。“你居然还想留她下来喝茶？你不会是看上人家了吧！把我们家宫羽宝宝置于何地？”夏子涵很不理解。“说起来，她也挺可怜的。”刀哥摸着下巴，若有所思地说道。“切，你们就是见色忘义，不就胸大一点么，这就把你们征服了？”夏子涵气鼓鼓的说道，这玩意姐姐挤挤也是有的，哼！倒是炮哥很有兴趣，“哦？你认识她？”“不认识，但是知道一些只有极少数人知道的事情。”刀哥回答道。“说来听听？”炮哥一下子就八卦起来了。“鼎盛娱乐都知道吧，实际控制人叫刘雄，娱乐圈内大名鼎鼎的大佬了。刘雄风流一生，堪称情圣，结婚生子后依然如此，传闻包养过很多女人，而刘雄妻子也不是吃素的，家世显赫，心狠手辣，强势至极。那时但凡跟刘雄搅和在一起的女人都没什么好结果。还记得十几年前跳楼自杀的赵姓女星吗？“你是说赵盈盈？儿时女神啊！”炮哥惊呼，我的天。当时传出女神自杀了，多少粉丝伤心落泪。看了炮哥一眼，刀哥继续娓娓道来，“传闻她是患上重度抑郁症，才跳楼的。这个说不清楚真假，但是刘雄秘密包养过她很多年，这个是真的，而且当时她还给刘雄生了一个女孩子，这个就很隐秘了，连八卦记者都不知道，而这个女孩，没猜错的话，应该就是赵如蕾了。”一番话说完，包间里都沉默了，原来还有这样的秘辛，怪不得鼎盛发了疯一样，赵如蕾还没毕业就签下了，为她动用的资源如此的多，疯狂力捧。“这样一说，回想起来，赵如蕾眉目还真的像极了当时红极一时的赵盈盈。”炮哥唏嘘的说道。刀哥耸了耸肩，继续说道：“所以可想而知，她过得其实很难，但也没有太苦，刘雄风流归风流，但是也算个有情有义的人，对赵盈盈的亏欠内疚不已，所以对精灵般的赵如蕾极为溺爱。当时甚至要把年幼的赵如蕾接回来，甚至不惜和妻子翻脸闹离婚，后来不知道发生了什么，就不了了之了。”“你知道的真多。”苏落说道。刀哥喝了口茶，继续说道，“只是圈里面的一些秘闻，我老爹和刘雄有点交情，所以知道的比别人稍微多一点。”“哎，现在应该还好吧，有鼎盛娱乐捧着，至少前途一片光明。”炮哥说道。刀哥摇了摇头说道：“未必，再说点普通人不知道的事情，鼎盛娱乐看似繁华昌盛，其实内部岌岌可危。刘雄身体每况愈下，早已经不过问公司的事情了。可惜了刘老板英雄一生，几个儿子都是废物，玩玩女星还可以，真的要接手肯定没戏，连赵如蕾一根毛都比不上，如果不是赵如蕾是私生的身份，我估计刘雄情愿把鼎盛娱乐交给赵如蕾，都不会给那几个废物儿子。所以鼎盛娱乐内部其实已经风雨飘摇。最关键的还是，刘雄在赵盈盈跳楼后，很愧疚，到处散自己手里的股票，每个和他有过关系的女人都分到一份，虽然还是实际控制人，但是手里的股票并不多了。而外面好几条饿狼早就瞄上了鼎盛娱乐这块肥肉了，没发现鼎盛娱乐的股价最近在猛涨么？涨得不可思议。外人只以为是鼎盛娱乐的季报业绩大增，所以涨得，其实不然，在我看来，那就是有人已经在二级市场狂扫股票，我估计过不了多久，鼎盛娱乐就要换主人了。”苏落咂咂嘴说道：“怪不得之前鼎盛娱乐还一直追着我猛吠，我都没空搭理他们，现在反而清净好多，安静的不像话，原来是这样啊。”“只是我的推论，根据我了解的和股票市场的一些异动推测的，不过我估计**不离十。想赚钱现在可以去买点鼎盛娱乐的股票，看着虽然很高了，我估计还会继续疯涨，真正的爆发还没来呢，套现好机会哦。”刀哥眼睛眨巴眨巴，暗示着说道。炮哥竖起大拇指，“可以啊小刀子，原来你还有这种技能！晚上回去跟几手！”宫羽大眼睛眨巴眨巴：“好像跟我们没什么关系吧？”夏子涵大眼睛眨巴眨巴：“继续说啊，听着好有意思。“哎哎哎！管他们那些大佬们的争斗呢，跟我毫无关系，我还是比较关心我的工作室开张那天你们给我包多大的红包。”苏落拍着桌子说道，这些事情离他太远，甚至最好鼎盛内部外部都打起来，这样不会老打开网页就看到有鼎盛娱乐的媒体在黑他，不在意归不在意，总看到也是闹心。“红包啊？没有！我们回去上课了，再见！”宫羽看了看手表，笑着拉着意犹未尽的夏子涵走了。“没有！再见，我要去看望一位在京城的长辈！”刀哥也头也不回的走了，超跑声浪炸街！只剩下苏落和炮哥四目相视，我靠，一提钱就散伙，要不要那么现实！"
	}, {
		"chapter": " 第六十七章 谜一样的工作室",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755193.html",
		"content": "    我好像进了一家假的公司！这是杨宝贝现在唯一的感想，不然怎么解释，上班一个礼拜了，每天主要的工作就是发呆，撑死打扫下卫生，连卡都不用打，上班迟到好像都没有人管，因为偌大的公司只有她一个人。杨宝贝的名字很土，也许也不应该说土，只是谁喊她，感觉都很暧昧。宝贝宝贝的，她知道这是父母对她最深切的爱，两口子老来得女，宠得不行。明明是农村的孩子，家境贫苦不堪，但是父亲母亲却默默吃掉所有的苦，而把她当作城里的孩子一样养，宠着，惯着。村里其他同龄女孩子们大多数都只念到初中，就要外出打工养家了，好点的再上个高中，最多也这样了，如果考不上大学，或者考上了供不起，还是毕业后外面打工几年，就结婚嫁人了，这是他们村里的节奏。她是村里有幸能念完高中的，为数不多的女孩子了，只怪她自己不争气，或许是没有读书的天份吧，很努力了，但是高考成绩出来之后只能看着绝望的成绩哭成一个泪人。“闺女，要不，咱复读一年，明年一定行，你打小就聪明，这次肯定是运气不好！”抹干眼泪的杨宝贝看着老迈的父亲，摇了摇头，坚定的说道，“不念大学了，我去城里找工作！”“不行！你才多大个女孩子，就去外面打工，多不安全，遇到坏人怎么办？”“可是隔壁的阿姐16岁都出去打工了，我都18岁了！”一向温柔的母亲，第一次板起脸来，坚决不同意。“妈，让我试试吧，乌鸦反哺，羔羊跪乳，我知道我没本事，但是我想去试试。”她跪了下来，哭得稀里哗啦，四十岁才生下自己，如今的母亲已是白发苍苍。最后还是杨宝贝胜利了，她知道考上大学，是走出去的最好办法，但是她更清楚自己真没那个本事。北上广深，传说中遍地黄金的地方，这是她听打工回来的邻居阿姊说的，在那里，只要肯努力，钱随便赚！咬着牙关，她来到了北京城，带着梦想带着憧憬，找个好工作，能给家里寄钱回去的好工作。只有高中学历，外地人要在北京城里活下去有多难，想象一下就知道，想象不出来？总理大人在新闻稿上亲自加上“就业是13亿多人口最大的民生！”这就说明了一切。在北京城里找个像样的工作真的很难，尤其她这个学历，但是不服输的韧劲，家里老父母含着眼泪的期盼目光是唯一支撑她的坚持下去的信念，她真的做到了。像做梦一样，人群涌动，川流不息的人才市场上，被拒绝无数次后，一个东张西望的男人像她招了招手，杨宝贝傻傻的递过去简历，简陋无比一片空白的简历，然后就傻傻的就进了一家五险一金齐全的正规公司，出来做梦才想象的到的高工资，甚至连交通伙食补贴都有。只是人看起来很不靠谱，满手刺青，看着就像是黑社会的人，但是合同很靠谱，她没有任何犹豫，直接就签了。这些天遇到过很多人，嫌弃她学历低的，嫌弃她没有工作经验的，还有关上门后色迷迷的盯着她，开门见山的对她说，我不需要你上班，做我的小三服侍好我就行。杨宝贝不傻，知道这是什么意思，摔门就跑，她知道她真的长得很漂亮，因为见过她的人都夸她长得好看，村里的小伙子都会围着她转，有时候还会打得头破血流，她是村里的花朵。咱村里多少年才出一次的好女娃，谁能到娶杨宝贝，那就是天大的福分，村里的老头子们在树荫下乘凉时候说的。但是她肯定老板是个好人，至少不会色迷迷的盯着她看，知道她困难还提前预付了工资，整整一万块，天知道她当时有多兴奋，开心的直接就把其中的八千汇回家里，爸妈，我找到工作啦，想象下父母收到钱时候的开心表情，就会兴奋的睡不着觉。麦总说他不是老板，真正老板，那个傻叉不知道现在在哪里浪呢，这是麦总的原话。公司员工暂时只有她一个，钥匙都交给她了，到点下班就关门家去。那个麦总，让她喊他炮哥就好的人，果然也是不怎么靠谱，不是别的，而是又好几天没见到他人了。这到底是个什么公司啊！连隔壁的公司员工过来串门，你们公司做什么的？面对那些过来搭讪，明显醉翁之意不在酒的邻居，不知所措，自己都不知道怎么回答我们公司是干什么的，摇摇头，不知道，只能傻傻的指着梦工厂三个字，嗯，我们是梦工厂，我们老总说这是造梦的工厂。把空落落的公司打扫一遍，一尘不染，这是她唯一能做的了，录音室不能去，那是禁区，炮哥交待过的，没什么事情不要进去，其他随意。然后就可以下班了。到点了，下班时间，正要关上门，却听到走道上传来声音，很熟悉，麦总的声音，还有一个声音很陌生，听着很年轻。那个头发短到跟光头没区别的的年轻人很奇怪，见到她就傻眼了，围着她打转。说着莫名其妙听不懂的话。“Angelababy？卧槽！！！！！！！！”炮哥也很尴尬，不知道苏落在兴奋什么，围着别人小姑娘打转。“这个是我招的，现在就她一个，叫杨宝贝，小杨，这个就是我跟你说的屁事不管的大老板了，叫苏总。”他长得很帅，真的很帅，杨宝贝羞怯怯的点了点头，“苏总好！”见到杨宝贝的第一瞬间，苏落就震惊了！原来真的可以长得这么像啊，杨宝贝？？？苏落眼睛眨巴眨巴，直勾勾的盯着杨宝贝，像极了推销绝版武林秘籍的猥琐老头，“妹子，你想混娱乐圈吗？我看你骨骼清奇，器宇轩昂，且有慧根，乃是万中无一的武林奇才，如果有一天你打通任督二脉，那还不上天？当个小文员太浪费了，只需要叫我一声好哥哥，从此以后江湖再大我都带你飞！”“啊？”杨宝贝不知道怎么反应，什么鬼，这个老板太奇怪了。“你会唱歌吗？”苏落问道。杨宝贝摇了摇头，我只是个文员，只念过高中，没学过音乐，俺们内地方都说学好数理化，走遍天下都不怕。“我靠！！！要不要这么巧！”前世的baby也是不会唱歌哒，而且是传说中的五音不全！！！！满头大汗，杨宝贝怯生生的看着炮哥不知所措，炮哥一耸肩，天知道他在发什么疯。“合同必须要改一下，想当大明星吗？”苏落笑眯眯的问道。“啊？”杨宝贝一脸疑惑，大明星跟她有什么关系，改合同？是嫌她帮不上忙要降工资吗？很慌。“嗯，就这么决定了，先给你改个名，别叫杨宝贝了，叫Angelababy，高端大气上档次，低调奢华有内涵！”苏落兴奋的在嚎叫，杨宝贝快要崩溃了，不知所云，天啦噜，这个炮哥介绍说是公司真正老板的年轻人，到底在说什么。完全听不懂，迷一样的工作室，神秘兮兮的，眼前这个传说中的老板不会是个神经病吧！妈咪～～！我想回家。"
	}, {
		"chapter": " 第六十八章 莫名的敌意",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755194.html",
		"content": "    炮哥有的时候理解不了苏落，不过可以选择习惯，他总是时不时人来疯一下，疯完就正正常常的了。比如现在，起码不会像个疯子一样围着小杨打转，胡言乱语了，杨宝贝也开始逐渐了解了这个长得挺帅的老板何方神圣。原来自己最喜欢听的平凡之路，就是他唱的，是个大明星呢，真是幸运极了，想到都想偷笑。看着没事就喜欢偷笑的杨宝贝，终究只是长得像而已，苏落摇摇头暗叹，前世就是前世，真的不回去了。当在这里见到熟悉的事物或者人物时候，总是会不由自主的莫名兴奋。炮哥这两天也很开心，因为小刀子说的都是真的，这两天鼎盛娱乐的股票连续两个放量涨停，巨额大单涨停板封得死死的，有多少就敢接多少。砸了十万进去瞬间赚到两万多，开心极了。看来鼎盛娱乐真的是要变天了。至于苏落，偷偷瞄一眼，录音室里不知道忙活着什么。有的时候莫名其妙，路上见一辆劳斯莱斯都拉着他大喊，喔，你看，这里也有劳斯莱斯耶！大京城里见辆豪车有多奇怪，搞不懂，现在楼下就看进来一辆呢，正在泊车。工作室终于要开张啦，只有三个人的公司，不过小小的开业典礼还是要搞一下的。“邀请函都在这里，你看看还少了谁的。”炮哥说道。“嗯，夏子涵的就不用了吧，刀哥的也别发什么邀请函了，反正这两货那天就算我们关上门也会闯进来。”苏落一张张翻看着，基本齐全。炮哥还是太上心了，邀请函都准备了，要不要这么专业，其实都是些朋友，也没什么业内合作的公司企业，一个电话叫过来，大家一起乐呵乐呵一下就行了。但是炮哥坚持，苏落也无所谓了，随你，反正发邀请函这种事情你去办，哥哥要摸鱼。“对了，还有冷雨萱，把她也叫过来吧，上次庆典上她在，也没跟人打招呼，昨天通电话聊天被骂惨了。”苏落补充道，其他的，好像没谁了。“人家能来吗？”炮哥问道，“我哪知道，算了，我打个电话通知下就好了，她大忙人未必能来，不过还是要请一下的。”杨宝贝终于不用发呆了，帮忙整理装饰着工作室，炮哥说要搞个工作室正式成立的小庆典。还是很纳闷，只有三个人的奇怪工作室，这就不招人了？就这样就正式成立了？有人进来了，赶紧放下手上的活，哒哒的跑上前去，这几天第一次见到有人拜访。“落哥，有人拜访，要见你。”杨宝贝给客人倒了杯茶，然后跑去找苏落了。“谁？”“我不认识呢，他说他叫司徒文华。”呃？不认识，走吧，去见见。见到这个司徒文华的第一感觉就是，贵气凌人。“您好，我是苏落，请问你是？”苏落伸出手问道。司徒文华没有像想象中那样起身和苏落握手，这让苏落很尬尴，手伸在空中，放下也不是，不放下也不是。而司徒文华只是抬起头来打量着苏落，这眼神让苏落很不舒服。“我知道你，大名鼎鼎了，大学城的百年庆典我也去了，你还真是惊才艳艳啊，说起来，你在庆典上的表演某种程度上还打了我一巴掌呢。”司徒文华说道。“你不会是专门来夸我的吧，有事情快说吧，赶时间。”既然都这样了，显然不是来交朋友或者谈业务的，苏落也干脆大大咧咧沙发一坐，开门见山了。“只是刚好路过，听说你在这里搞了个工作室，过来看看。还我听说以前的鼎盛娱乐招揽过你，但是失败了，现在我也想招揽你，价格你开。”司徒文华打量着苏落的工作室，皮笑肉不笑的说道。“以前的鼎盛娱乐？”苏落抓住了重点，“是的，以前的鼎盛娱乐，现在的鼎盛娱乐，很快是我的了。怎么样，考虑下来帮我？”“喏，我也有公司，很忙没空，小杨送客！”苏落直截了当，什么欣赏你啊过来帮我啊都是假的，傻子都感受的到他的敌意。“这样的也叫公司？两个老板，一个女接待的公司？”司徒文华嗤的一声继续说道，“看来你没弄清楚我是谁啊。”“我对你是谁一点兴趣都没有，小杨，送客送客。”苏落起身就走。很明显，这家伙怎么看都不是个弱智，所以也不是真的来招揽他谈合作的，压根就不知道哪得罪过他了，来找茬的。司徒文华笑了笑，站起身来说道，“也行吧，听说你们要办个成立庆典是吧，那天我会给你送上份大礼的。”苏落眼睛一眯，”还是别了，你的礼物我可不敢收。“司徒文华走了，炮哥很纳闷，“谁啊？你怎么得罪人家了，怎么感觉敌意满满的。”苏落一耸肩，“我哪知道，莫名其妙。倒是得到个信息，鼎盛娱乐真的变天了，那个叫司徒文华的说鼎盛娱乐现在是他的了。”“不是吧？我靠！为什么我感觉会有麻烦？”“不是感觉会有麻烦，人家表达的很清楚了，虽然不知道他为什么会针对我，但是肯定会有麻烦！”“你抢人家女人了？”“别问我，真不知道。”“那怎么办。”“什么怎么办，该干嘛干嘛，兵来将挡，水来土掩呗。”没想到刀哥说的鼎盛娱乐会变天，来得那么的快，迅猛到难以置信。下午股市收盘，傍晚鼎盛娱乐公告股权的变动，被股民们津津乐道，誉为A股十大神秘力量之一的龙神系和几个一致行动人联合举牌鼎盛娱乐，成为鼎盛娱乐第一大股东，并且高调宣布，这一次我们不是来做财务投资的，我们就是要鼎盛娱乐的实际控制权，业内一片哗然。龙神系来袭！狂扫鼎盛娱乐的股票，资本市场巨鳄要进军娱乐圈了！“揭秘A股十大神秘力量龙神系的背景！”“大佬暴力砸钱进军娱乐圈，是否意味着娱乐圈要崛起了。”“鼎盛娱乐控制权大战一触即发，这次刘雄还撑的住吗？”“龙神系突袭鼎盛娱乐，资本市场震动！”“蓄谋已久，娱乐圈龙头鼎盛娱乐易主！”"
	}, {
		"chapter": " 第六十九章 噢！那是个傻叉！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755195.html",
		"content": "    “对于昨天龙神系及其几位一致行动人强势举牌，野蛮的敲开鼎盛娱乐的大门，造成了资本市场的轰动和娱乐圈大地震，外界对此议论纷纷，鼎盛娱乐是当下国内娱乐行业龙头，并且发展势头很猛，外界一致认为鼎盛娱乐的当家刘氏家族不会轻易拱手相让，现在都在关注鼎盛娱乐当家的刘氏会不会进行反击性的反收购，李大笑教授你怎么看呢？”“首先，近年来虽然国内娱乐行业相比国外的娱乐行业还是落后很多，但是，这也意味着这里有个大金矿，有着广阔的前景，毫无疑问现在的娱乐行业还是价值洼地，龙神系选择进军娱乐产业是很正确的，充满无限想象力的前景这是大家都看得明白的，也正是因为如此，我猜测刘氏家族必然不会拱手相让，反收购大战一触即发！所以现在的关键是这一战刘氏家族会怎么打，由于刘氏家族的股权分散，而现在龙神系持股比例已经超过了刘氏家族，这就很难了。而常见的反收购措施，有焦土战术，毒丸计划”电视上李教授摇头晃脑，废话连篇，滔滔不绝。然而残酷的现实是，李专家又被打脸了，吃瓜群众们想看的鼎盛娱乐控制权争夺大战根本就没有发生，再一次说明了资本市场上大众的眼光从来没亮过，不然怎么会有一赚二平七亏的A股定律存在，都是注定的。刘氏家族根本就毫无抵抗，或者说根本是在鼓掌欢迎龙神系入驻，场面友好和谐，跟以往的任何一次控制权大战都不一样，连一丝火药味都闻不到。刘家很友好很愉快的，干脆利落的就把控制权就交了，甚至连自己手上掌握着的股票都一起高价转让给了龙神系。“传娱乐大亨刘雄病重，家族内斗不断。”“震惊！国内第一白富美诞生，赵如蕾何许人也，刘雄竟将大部分财产转移她名下。”“起底赵如蕾身世，原来是刘雄和赵盈盈的私生女！！！”“鼎盛娱乐正式易主，起底神秘的龙神系司徒家族！”“鼎盛娱乐即将召开发布会，董事会换届，年仅二十八岁的龙神系少帮主司徒文华担任董事长，正式接手鼎盛娱乐!”“神秘的龙神系少帮主司徒文华身份大起底！”“资本市场上呼风唤雨的龙神系为何选择鼎盛娱乐，进军娱乐行业，小编给你们详细分解！”外面的世界精彩纷呈，关于鼎盛娱乐各种大新闻小消息不断传出，狂轰乱炸。看得吃瓜群众们是眼花缭乱，目不暇接。鼎盛娱乐换主人了，几人欢喜几人忧，鼎盛娱乐的原高层们揣揣不安，一场大清洗是免不了了，只希望自己不是被清除的一部分。吃瓜群众们反而欢欣雀跃，资本大鳄强势进军娱乐圈，这是好事啊！国内娱乐行业崛起大有希望，未来会有更多好电影看了，五年内超过好莱坞这种毫无逻辑的脑残口号都喊了出来。持有鼎盛娱乐股份的股民们就更兴奋了，看样子还得来几个涨停板，天天关灯吃面的日子过去了，终于可以开灯吃碗肉了。还有完全无所谓的，比如苏落，只扫了一眼新闻就不再关注了，不如写歌，呃，不对，是抄歌。给即将到来的唐一珂宝宝准备好歌曲才是正事，那个大眼睛萌娃，想想都觉得可爱爆了。炮哥忐忑不安，尤其知道那个司徒文华的背景之后，那身份简直了！随便亮出一点点，冰山一角啥的，就让那些无知少女疯狂尖叫呐喊国民老公了。“你是不是给他戴绿帽子了？”“你把人家妈妈睡了？不然他怎么会专程跑过来给你示威。”“你真的不仔细想想？我总觉得一把刀子悬在头上。”炮哥又开启了熟悉的连问模式，疯狂输出，苏落被搞得不厌其烦。“我靠！我哪知道那个傻叉发什么疯，我也是第一次见到他，也许人家就是无聊跑过来装个逼而已，你那么紧张干鸟！”世界上没有无缘无故的爱，也没有无缘无故的恨，道理是这这么个道理，但是要是别人跑过来示下威，装个逼，就紧张的不得了了，那苏落还是苏落吗？老子管你什么神龙系少帮主，银河系宇宙系大当家的，反正我都怼不过！行了吧！你出招我接着就是，接不下我就嘛溜的跑，哥哥刚来时流浪街头一无所有都没怕过，老子就是这么光棍，光脚的还怕你穿鞋的？再说，人家现在忙得很，刚刚接手鼎盛娱乐，一堆堆的事情要处理，大人物哪有空管自己这种小虾米。一句杞人忧天，直接把炮哥轰了出去，派你的邀请函去，操心这些事，还不如调戏下羞答答的杨宝贝。“baby呀，你那两条辫子太土了，你现在可是咱梦工厂的门面招牌呀！你落哥我实在看不下去了！”“啊？”“来来来，正好闲着，落哥给你换个造型。““哎呀呀，害神马羞嘛，女孩子还怕变漂亮呀！”炮哥头疼的看着正忙着给杨宝贝摆弄头发的苏落，感觉这家伙就是什么事情都无所谓，永远云淡风轻的样子简直让人抓狂。杨宝贝也是个没心没肺的丫头，啧啧，你看她笑的那个样子，那个幸福感满满的样子，真是受不了，要不是自己人群中找到了她，指不定被人拐卖了还帮人数钱呢。苏落的一脸无所谓，抚平不了炮哥内心的忐忑，一头雾水的时候问谁，找神通广大的小刀子呀。“喂，刀子呀？问个事，你知道司徒文华这个人吗？”“噢！知道呀，就是一个傻叉，怎么了？”炮哥满头大汗，怎么小刀子和苏落对司徒文华的评价都一个样，怪不得你们俩能成为好朋友。“苏落这货不知道哪得罪他了，他跑来工作室示威了，一副不合作就干死你的样子。”“不是吧？噗～～～！！！哈哈哈哈哈哈！”电话一头，刀哥的大笑声让炮哥更迷茫了，“哎！哎！哎!我在正经问你事呢？”“我也在正经回答啊，让苏落干他呀！就干他，装个鸡毛嘛，他老子算个人物，见到他老子我还得乖乖喊声叔叔好，他只能算个鸡毛！”炮哥要崩溃了，这个世界怎么啦？小刀子也疯了？“哎，哥正在被长辈训呢，不说了，你们到底啥时候开业庆典啊，给我找点乐子呀，我要疯了！”“”炮哥一句话说不出，别人都喊司徒文华是新任国民老公，你们都一致认为他就是个傻叉？是你们欺骗了我，还是我被世界欺骗了，崩溃，我的天啊！"
	}, {
		"chapter": " 第七十章 不喜欢我的人多了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755196.html",
		"content": "    “收购鼎盛娱乐是因为他是目前国内最优质的标的，优质的资产我们都很感兴趣，这只是我们进军娱乐行业的第一步而已，后续还会继续收购其他的优质资产。”鼎盛娱乐董事会换届后的第一次媒体见面会，现场媒体记者云集，闪光灯不停闪烁下，司徒文华微笑着侃侃而谈。“龙神集团强势进军娱乐业，势不可挡，圈内其他小公司只能抱团取暖，传闻为了应对鼎盛娱乐一支独大的局面，已经有其他中小型公司联盟起来准备对抗鼎盛娱乐，请问你怎么看待这样的说法？”一名记者问道。“对抗？说不上吧，对于这些传闻不用太上心，无稽之谈，谣言罢了。不可否认同行业肯定会有互相之间的竞争，但是也不只有竞争呀，还有合作和共同发展嘛，不能太狭隘。娱乐行业是一块巨大无比的蛋糕，没有人可以一人独吞整个蛋糕的，我们也不行。相反如果彼此合作，不仅能共同发展，也能营造良好的气氛，让国内娱乐圈变得更好，何乐而不为呢。”司徒文华风度翩翩的解答道，一番话语引各大媒体记者鼓掌叫好。而天娱的老总听了则哭晕在厕所，中小型娱乐公司联盟并不是谣言，而是他一手策划组织的，只是人家更狠，只放话出来，你们谁有兴趣跟我们一起拍个电视剧，咱这里视帝视后啥都不缺，就缺一支有经验的拍摄团队。轻轻招了招手，大地影视就屁颠屁颠的过去了，再轻轻招了招手，金牌娱乐也跑过去了，所谓的中小娱乐公司联盟瞬间就分崩离析。人家有钱，就是干不过，还能怎么办嘛？“我国的经济越来越好，有广阔无比的市场，但是娱乐行业相比其他国家可是远远落后的，龙神集团跨界进军娱乐行业，和之前的业务相距甚远，对娱乐行业没有任何的经营经验，真的没问题吗？”“这就是为什么我们会重金收购鼎盛娱乐，也是为什么我说我们不是来搞垄断的，而是要相互合作共同发展。我们有实力，也有信心把这个事情做好，共同繁荣。”“那对于现在多元化的娱乐行业，你有什么独到的看法吗？比如说网红经济，网络直播等等。我们做过一个统计，现在网络红人苏落的热度，人气指数都要超过许多明星了。”又一名记者问道，“娱乐多元化是未来发展不可逆转的大趋势，我们未来发展的方向当然也会紧跟趋势，甚至会走在前头，引领趋势！人气指数这些东西只是你们媒体自己的指标吧，数据怎么统计的我都不知道，拿网红和一线明星比，过分了吧，没有可比性。你说的那个苏落，我知道，也不怎么样嘛，据说确实很火，但没你说的那么夸张，至少我就不喜欢，下一个问题。”司徒文华摊摊手表示。现场记者眼睛一下就亮了，刚刚那位兄台的问题有水平。谁要来听你说大家齐心合力，共同繁荣这些废话的，前面那些废话一般的标准官方回答报道出来，有人看才奇怪了。现在不一样了，标题瞬间想好了，“司徒文华对苏落表示不屑！”这就不一样了，或者“鼎盛娱乐新主怒怼传说哥，反正我不喜欢!”这样爆点就有了嘛，八卦记者们兴奋坏了，不由得对刚刚问问题的兄台竖起一个大拇指。接下来画风就歪了，”请问你跟苏落有过节吗?“”你觉得外界对苏落的评价是过誉了是吗？““你看，谁说的别人很忙没看理你，别人开个媒体见面会都没忘嘲讽你一把。”工作室内，炮哥看着手机，对苏落说道。“他闲的蛋疼，我管得着吗？我看你也闲的蛋疼，快去准备食材去！”苏落也蛋疼。“准备食材做什么？”炮哥一脸茫然。“庆典呀？”“庆典不是请人舞个狮，叫几个媒体记者过来拍一拍，然后你演讲一番什么的么？”炮哥挠挠头问道，“哎呦，哪需要那么隆重，好朋友们聚一起吃个火锅就是最大的庆典了。”“太不严肃了吧？”“那怎么办，三个人的工作室，真正的员工就一个杨宝贝，我还一本正经的开个员工大会，回忆艰苦过去，畅谈理想与未来？说给谁听，她么？“苏落指了指没心没肺正在照镜子的杨宝贝，那丫头对苏落给她换的新造型满意极了。“所以，叫上咱的吃货俱乐部，一起吃个饭就万事大吉了，你还想找记者来，我的天！我最多发条微博告诉大家我的工作室正式开张了，完毕。”苏落很头疼，“好吧，你是老大。”炮哥也很头疼，跟他预想的完全不一样。几乎全民聚焦的鼎盛娱乐媒体见面会结束后，唯恐天下不乱的八卦媒体开始大肆渲染，苏落又狠狠的刷了一把存在感。打发走了炮哥，看看新闻，不堪入目。人家不就说了一句我不喜欢吗？要不要那么激动，分成上下两卷每卷十回详细分解，比评书都精彩，可以拿到天桥摆摊的水准，现在已经大概说道司徒文华和苏落不为人知的恩怨情仇了无语，看看自己的微博，才发现已经被水友们炸翻了，“传说哥快去看鼎盛娱乐的媒体见面会。”“老大，新晋国民老公司徒文华怼你了！”“司徒文华说不喜欢你，你怎么看？”“老大，你真能抢镜，我舅服你！”我靠！好好的开你的见面会，开完会装完逼回家该吃吃该睡睡，真的没事做就潜你们家公司女星去，这都能扯上我，关我毛事，非得恶心一下我？吃瓜群众可不管，反正都翘首以盼等着苏落回应，很烦，我又不是基佬，需要他喜欢？都想看热闹是吧，那就闹吧，怼就怼，谁怕谁，乌龟怕铁锤。“不喜欢我的人多了，你算老几！”发完微博关电脑，世界清静了，哼着小歌调戏杨宝贝去。微博上倒是热闹极了，“哈哈！苏落回应了！毕竟我传说哥，够硬！”“不喜欢我的人多了，你算老几！哈哈哈哈，笑死我了。”“霸气！”“刚起来了！”“我舅服苏落这小暴脾气！”"
	}, {
		"chapter": " 第七十一章 被围攻了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755197.html",
		"content": "    苏落一句“不喜欢我的人多了，你算老几！”强势回应司徒文华，微博上炸开了锅。吃瓜群众是兴奋的，好像又有好戏看了，“强势围观，好久没见苏落喷人了，甚是想念。”“苏落要搞事情啦！！！卖瓜子啤酒小板凳。”“年度大戏开演，乞丐VS王子！”“哈哈，简直神回复，厉害了我的哥，坐等司徒文华反击。”苏落的铁杆粉丝们兴奋过后反而有点担心了，好像拱火过度了，落神这句话说的太狠，别人身份背景摆在那呢，不会给落神惹麻烦了吧？何止惹麻烦，那场面就好像把天捅了个窟窿，司徒文华还没有说话回应，倒是一群马屁精先跳出来了，譬如以前被苏落怼到颜面扫地的姜维姜大教授，见到此情此景就跟打了鸡血一样，“我早说过，苏落此人骄傲自大，目中无人，不堪大用，自以为写了几首不错的歌，就眼高于顶，自以为是。司徒文华算老几？人家比你强一百万倍！动动小拇指都能把你碾碎，说这句话你该问问你自己，你算老几？”一篇文章发出，姜维教授浑身舒坦，忍耐了多久，终于找到机会了，小样，和司徒文华怼？我就喜欢你这种喜欢找死的性格。鼎盛娱乐旗下的大小明星们显然不会错过这么好的一个拍马屁机会的，几乎集体出动炮轰苏落，“苏落？名气很大？脾气倒很大，小丑一个。”“被网友们捧的忘乎所以了，盲目自大。”其中叫得最凶的要数周浩宇，对苏落积怨已久，连发好几条微博，“苏落？他以为他很有名吗？什么话都敢说，比他出色的人我们公司有的是，说他的作品有多优秀我并不觉得，倒是深谙炒作蹭热度之道，井底之蛙而已。”明星大咖的粉丝们纷纷表示支持，一阵跟风嘲讽。“我呸！还传说哥？”“一个靠炒作走红的跳梁小丑。”“有了点名气就忘了自己以前是个乞丐了？你咋不上天？”然后苏落的粉丝们不干了，司徒文华媒体见面会上说不可信的人气指标并不是真的不可信，这段时间苏落着时积累了一大批铁粉丝，真撕起来也不怂任何人。“姜教授你怎么还不移民？”“喔，你周浩宇厉害，出来演下脑残偶像剧耍下帅，你还能做什么，唱歌？酒吧街那种小舞台都能被人轰下来，你作品很好很有名？”“呵呵，你们怎么不说司徒文华先吐的口水？他说他不喜欢苏落很正常啊，苏落说不喜欢我的人多了，不TMD更正常？有什么问题？”“不就一个富二代吗？让你们捧上了天，果然有钱的都是爹，真是有骨气！”“没毛病，我就挺传说哥，觉得自己有本事的，也唱首歌跳个舞，要求不高，干上老美视频网站油管排行榜，位置随意，做得到我就承认是你牛逼!”“哈哈，算了吧，都是嘴巴型选手，在国内耍大牌你们行，论作品？苏落那件作品差了？”“口口声声的看不起这看不起那，人家苏落的天空之城还挂在视频站第一位呢，你周浩宇的歌？对不起，实在欣赏不来。”炮哥气喘吁吁的跑回了工作室，手里还提着一篮子青菜，“大哥啊！你消停一会不行么？明知道别人不怀好意了，你这个时候还硬刚！我的天啊。”“买好菜了？就这点？”苏落回道，牛头不对马嘴，“老大，严肃点啊，你自己看看闹得多大！都娱乐圈公敌了。”炮哥快崩溃了。“好吧，那我问你，我不回应他是不是就不会来找我麻烦了？”“呃，好像不是。”“那不就结了吗？反正迟早都要干起来，我为什么总要等着别人来怼我？”“道理是这么个道理，但是人家势大，就不能”“不能。”“这样真没事？”“没事！相信我！可以去继续买菜了吗？我想吃螃蟹，多买点。”苏落胸口拍得砰砰响，看着苏落那坚定的眼神，想起他以前的种种不可思议，一咬牙，“好！我相信你！你这次也能赢！”扭头出门，继续买菜！“我可没说我能赢，我的意思是干不过我就跑！”刚刚走到门口的炮哥一个趔趄倒了下去安抚好炮哥，又接到刀哥的电话，一点接通就传来那刺耳的狂笑声。“哈哈哈哈哈，小落子，还是你猛啊，不喜欢我的人多了，你算老几，哈哈哈！给力，我舅服你！给我继续怼他！”“有话快说！烦着呢！”“哈哈”“嘟嘟”炮哥还说我没正行，跟这货一比，老子正常多了。才挂掉刀哥电话，又响了，这次是冷雨萱的，“你好像又得罪人了，没事吧？”“反正你已经习惯了对吧？”“哈哈，你还真是天塌下来都那么淡定。”“不然呢？”“好吧，刚刚看到有点担心，给你打个电话看看，没事就好。”“说这个干嘛，我工作室成立小庆典，你来不来？”“来！”微信又响了，是宫羽那个丫头，责备他又闯祸了，心里暖暖的，有朋友在真好。微博乱作一团，前所未有的大骂战，参与人数史无前例，越闹越大。什么样的偶像就有什么样的粉丝，因为有共同点才会相互吸引，和苏落一样，苏落的粉丝们也很硬气，然而局面一面倒，场面十零开。没办法，牵扯进来的明星大咖太多了，敌军人多势众，我军式微，你才发一条评论，人家都发上百条了，怎么刚？心里再不甘也没用，就是刚不过人家，除非神兵天降，当然这基本是不可能的，苏落也不出来说句话，哎！看到苏落在微博上被骂得体无完肤犹如丧家之犬，司徒文华不屑的嗤了一声，“一只臭虫。”刷着微博，揽过身旁的女郎，伸手在下面摸了一把，指尖上一股滑腻，“唔～～你坏死了。”“嘿嘿！”要论献媚，周浩宇的水平好像也不怎么样，比他狠的多着呢。不过不影响司徒文华对其文采的满意，频频点头，周浩宇这小子着实不错，嗯，忠心耿耿，可以用一下。"
	}, {
		"chapter": " 第七十二章 时刻准备着！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755198.html",
		"content": "    在苏落的微博上刷新一万次，结果都一样，苏落还是迟迟没有任何回应，群龙无首，全线溃败，大势已去，苏落的粉丝们垂头丧气，连一点点有效的反击都组织不起来了。姜大教授今天是过足瘾了，狐假虎威骂了个爽！狠狠的出了口恶气！周浩宇也是如此，心情大好，看样子苏落是真怂了，都不敢露头，而苏落那些粉丝，嘁，虾兵蟹将不足为虑。“好了，宝宝们都别闹了，什么样的人就有什么样的粉丝，别人没有风度，我们要有，不跟他计较了，都散了吧。”我呸！这时候出来装有风度了，真是无耻之极，而且说是这么说，并不妨碍他的粉丝继续疯狂输出。看着别人得瑟装逼自己又无力反抗的感觉很不好受，不死心的苏落铁粉默默的第一万零一次刷新苏落的微博，结果还是一样。“算了，我们散了吧，吃饭时间了都。”“哎，苏落出来反击就好了，好无力。”“出来也没有用吧，确实别人人多势众，好几个一线明星的粉丝群体在呢，苏落出来说话也没用。”“你说我大喊一声，呼叫舰队，会不会有神秘援军从天而降，帮我们狠狠的扇这群贱人一个大嘴巴子？”“哈哈，兄弟，你这脑洞开得有点大啊。”“别急啊，说不定苏落在忙什么别的，按照他那小暴脾气，晚上肯定出来。”“希望吧。”“呼叫舰队！！！”“我靠，兄弟你来真的啊。”只剩一小股溃军在热聊了，除了无奈还是无奈，然后继续等待苏落发微博。苦苦等到晚上七点十五分了，苏落还是没回应，而鼎盛娱乐的粉丝大军依旧在得瑟的喷着口水。“哎！散了吧。”“等等！！！兄弟们，好像有动静！”“哪里？”“什么？”“快看京城音乐学院的官方微博！援军来了！”收到讯息的苏落粉丝们迅速点开京城音乐学院的微博，“苏落确实是没什么真才实学，也没什么好作品，嗯！我们京城音乐学院非常同意你们的说法，因此我们的暴脾气张老院长说，让苏落那个尽会惹事生非成天不干正事的小兔崽子明天滚到京城音乐学院来！”“啊？这就是援军？你他妈在逗我？”“靠，这分明是叛军嘛！”“亏苏落帮京城音乐学院做了那么多，结果别人背后一刀，哎！”“你们傻不傻，看下一条，脑残！”呃，还有啊？“刚刚只是开个玩笑，京城音乐学院宣布，苏落入选京城音乐学院校内名人堂，为了表彰苏落对国家和社会所作出的贡献，现正式授予苏落京城音乐学院名誉博士学位！苏落师兄，有空常回家看看哟？/调皮。”“看不懂，什么意思？”“有人科普一下名誉博士学位是什么鬼吗？”“名誉博士是学位的一种，根据学术成就或对国家和社会所作出的贡献而授予的荣誉学位。”“表彰苏落对国家和社会做出贡献？这货什么时候跑去做大贡献了？”“看不懂啊！”苏落的粉丝们是懵逼的，不过没关系，这个好像是好事情啊，但是接下来就更懵逼了，“快看，共青团中央官方微博，艾特苏落了！”“啊？”“说什么了？不会是连共青团都来怼苏落了吧？”点开一看，并不是，而是莫名其妙的一句话。“感谢苏落/鲜花/爱心，我们时刻准备着！”根本看不懂，完全懵圈，什么鬼什么鬼？到底发生什么事情？“你们这群二货别猜了，赶紧去看新闻联播啊！！！出大事情了！！！！”一名粉丝激动兴奋的大吼！“新闻联播？怎么回事。”“别问，快看啊！！！”急忙打开电视机，根本不需要选台，因为这个时候什么台都是新闻联播，画面上，熟悉的女主播正在播报，看时间已经是新闻联播尾声，“昨日，在中国**青年团第十八次全国代表大会上，经与会代表投票表决，通过了《关于中国少年先锋队队歌更换的决定》，由我国著名青年作曲家苏落题词谱曲的《我们是**接班人》歌词简练、易懂、形象，曲调活泼、明快，有儿童特点，旋律高亢，充满革命激情，被最终确定为中国少年先锋队队歌，本次新闻联播的最后，我们一起来欣赏下这首少年先锋队新队歌，《我们是**接班人》。”“我们是**接班人，继承革命先辈的光荣传统，爱祖国，爱人民，鲜艳的红领巾飘扬在前胸。”震惊！哑口无言，激动的浑身发抖，苏落的粉丝们疯狂了，“太牛逼了，上新闻联播什么概念？”“上新闻联播都还好，少先队队歌啊！卧槽！”“是不是！我就说高喊呼叫舰队肯定有用！是不是神兵天降了！”“哈哈哈哈，这个援军有点猛啊！”何止是猛，简直爆炸！！！人生的大起大落真是太刺激了，被怼了一天的苏落粉丝们，含着泪跟着电视上唱完这首歌。然后，一声怒吼，“我就问现在还有没有人在了？？？？”“时刻准备着！”“兄弟们，给我干回去！”“反击啦！”士气大涨的苏落粉丝群，仅仅一分钟，就让周浩宇的微博彻底沦陷，“郭嘉说苏落是著名青年作曲家，周大明星你怎么看？”“我就问你服不服？”“来呀，叫嚣呀？亮作品呀，友情提示，共青团团歌还没换呢，你有本事你写一首换了它啊？”五分钟后，姜大教授的微博沦陷，“还是叫兽说的对，苏落果然是没本事！”“叫兽你肿么不说话了？脸疼？”“兄弟们，来！我们是**的接班人，1，2，3预备起！”十分钟后，司徒文华个人微博沦陷，“不喜欢我的人多了，反正郭嘉喜欢！你TM算老几？”“不喜欢我的人多了，反正郭嘉喜欢！你TM算老几？”三十分钟后，鼎盛娱乐明星大咖们全线崩盘，因为媒体已经在大肆宣扬了。再次展现了什么叫不要脸和没节操，之前还一直跟着嘲讽苏落狂黑苏落，恨不得把他踩到地狱十八层，永世不得翻身，现在一个转身，立马把苏落高高捧起，啧啧，那通篇的溢美之词，看着都觉得肉麻，浑身鸡皮疙瘩！"
	}, {
		"chapter": " 第七十三章 打脸就是那么爽！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755199.html",
		"content": "    “恭喜啊，你又出大风头了！这下质疑你的人都无话可说了吧？”电话上传来的是冷雨萱甜美的声音，“嗨，这种小事，上个新闻联播对哥哥来说简直是洒洒水好么？”苏落恬不知耻的吹着牛逼，“嘁，看把你得瑟的，什么时候再给我写首歌呀？著名！青年！作曲家！”“就凭你这个著名，你下一张专辑我包了！如果可以，我想把你也包了！”“我呸！臭贫！”“我的成立庆典记得来哈，没有媒体也没有记者，就一些好朋友简简单单的吃个饭。”“不是吧，别人开业生怕外界不知道，传播不够广，你开业连个记者都不找？”“嘿嘿，低调才是王道!”“闻所未闻，好啦，我会去的，可能还会带朋友一起去。”“热烈欢迎！”才放下电话，又响了，“哈哈～～！小落子你牛逼！这巴掌给司徒文华抽的，舒坦！微博看得我要笑晕过去了，哈哈哈哈哈～～～”是刀哥，还是刺耳的大笑声，“嘟嘟”电话再响，依旧是刀哥，“苏落你大爷的再敢挂我电话我就现在就过去怼死你！！！”老院长也亲自打电话过来了，当然是免不了被他臭骂一顿，但是喜滋滋的语气很违和，果然是个口是心非的暴躁老头子。夏子涵大魔王的电话也是按住他一顿损，她的风格一向如此，还是宫羽小天使比较暖心。道喜的电话很多，一个接一个，连很久没联系的许静曼都来电话道喜了。“你是不是早就知道晚上会上新闻联播，所以才那么有底气硬刚司徒文华？”炮哥瞪着大眼睛不停的追问，果然苏落又神奇的逆转局势了，已经记不清这是第几次了，好像他总有办法，亏自己之前急得，现在感觉自己是个傻逼。苏落两手一摊说道：“这次是真不知道，他们完全没通知过我，莫名其妙就上新闻联播了。”“我不信！”炮哥摇摇头，肯定你丫在坑我。“真不知道具体时间啊，别人要走程序的，碰巧赶上而已，我都打算收拾行李跑路了！”“我还是不信！”炮哥继续摇头，“靠！爱信不信！”苏落决定不解释了，这次真的是瞎猫碰上死耗子，掐着时间点来了一场及时雨，不然真不知道会这么收场，苏落又不是神，能未卜先知。“对了，这是不是意味着你以后等于有了个超大后台给你撑腰，别人再想怼你得好好掂量下了。”“你想多了骚年，不存在！”苏落给了炮哥一个大白眼，实话实说，这是个天大的荣誉，在业内地位肯定会提高不少，知名度也会大增，但是想拿来当护身符用，还是不够的。而且纵使突如其来新闻联播消息，让那些人暂时捂着被扇肿的脸不说话了，但明显也是得罪惨他们了，指不定哪天又跳出来事了，这个娱乐圈公敌的名号是坐实了，想想也是挺烦的。“你的粉丝在外面闹翻天了，你就不出去说句话？”“被人骂了一天，让他们先闹着吧，憋着多难受。比起这个，螃蟹蒸了多久了。”“好像半小时还是四十分钟了。”“我靠！那不蒸老了？”螃蟹一般蒸个十五二十分钟就好了，蒸的时间太长了会破坏它的营养成分，最重要的是会影响口感！苏落急匆匆的跑去起锅了，刚刚一直在接电话，都忘记锅里还蒸着螃蟹了，作为一个资深吃货，什么都比不上这个重要。本来想叫杨宝贝来一起吃的，但那丫头住的地方有点远，那就心安理得的把原先给她准备的那份吃了，爽！“我靠！说起这个，明明是自己嘴馋了，强行骗我出去买食材，还非得说是准备开业庆典的食材。”炮哥终于反应过来了，一声怒吼！想掐死苏落的心都有了，太鸡贼了。苏落叼着一根螃蟹腿一耸肩，当时不找个借口把你打发出去，让你一整天围着我不停打转问问题，我会疯的。这边苏落惬意的吃着美味的螃蟹，心情大好。而另一边，姜大叫兽就跟吃了一坨翔一样难受，又被打脸了，而且打的太狠，狂砸键盘鼠标发泄，边砸边怒吼，“小人得志！小人得志！”。先前一马当先叫嚷得最欢的周浩宇，看着自己的微博不堪入目的留言，脸都气绿了，才说完人家没什么成绩纯靠炒作博眼球，马上就给你来个大成绩，还不止是个成绩，简直就是成就，可以吹一辈子的成就，嘲讽苏落是个跳梁小丑，此刻自己更像一个跳梁小丑。司徒文华在自己豪华的卧室里，阴沉着脸，砸完手机砸烟灰缸，只感觉为什么全世界都在帮他，全然忘记苏落不久前还被集体围攻呢。呼～～，强行冷静下来，没什么大不了的，臭虫还是臭虫，推开窗户，点上一根烟，狠狠的嘬了一口。“我就让你得瑟一天，最多一天！不把你按得死死的，我就不姓司徒。”憋屈了一天的苏落粉丝们终于扬眉吐气了，在外面浪的飞起，就差点没飞上天和太阳肩并肩了。而白天对苏落评头论足的大咖们被按在地上摩擦摩擦，现在瑟瑟发抖，一声不坑了，打人脸的感觉，真是好。一顿狂轰乱炸疯狂输出，气也出完了，对手已经全部潜水了，玩得明显不够尽兴的粉丝们又跑去苏落微博集合闹了起来，说起来，沸沸扬扬的闹了一整天，真正的主角就没出现过。“苏落你个**快出来！”“出来吹牛逼啊，这个时候你装什么低调！”“快出来开直播啊！”“对啊，开直播！！！！”没有反应，这么轰动的大事请，这么振奋人心的时刻，你居然不出现？你是不是膨胀了，眼里没我们了？又一窝蜂的跑去苏落的直播间，丧心病狂的对着黑屏！狂刷礼物！你丫给我滚出来！一群疯子，不开播都有礼物收，这看得猫鱼直播平台的大大小小主播们，眼红不已，羡慕至极。这人气，还有谁啊？其实也没什么好眼红的，人家就是那么猛，你上了新闻联播，你的人气也会飞涨，何况还是自己的作品成为了少年先锋队队歌，天大的荣誉啊。新闻联播太远了，其实上个平台首页就够了，再不济，上个推荐就好，这个要求总不高吧？"
	}, {
		"chapter": " 第七十四章 梦工厂和新鼎盛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755200.html",
		"content": "    在热情兴奋的粉丝，千呼万唤下，苏落始终没有出现，因为他在开心的吃着鲜美的螃蟹。而另一边司徒文华和鼎盛娱乐也一点回应都没有，兴奋的苏落的铁杆粉丝们很不开心，只能再跑去苏落微博下留言，怨念满满的留言道，你等着，我要找刀哥怼你！不对，刀哥好像没有女王大人猛，马上改口，你等着，我要找女王大人怼你！一场突如其来的口水大战以司徒文华在鼎盛娱乐媒体见面会上的一句话开始，最后在苏落不开直播深藏功与名，粉丝们失望散去后结束了。不得不说，剧情一波三折，曲折离奇，掀起滔天巨浪，精彩纷呈。谁能想到被群起攻之犹如丧家之犬的苏落，最后居然真的神兵天降般挽回颓势，笑到了最后，而且这个从天而降的神兵，真不是一般的猛。媒体在大肆报道苏落，音乐诗人，传说哥，现象级，最有影响力的青年作曲家，前途不可限量，溢美之词不断，一副不把苏落捧上天誓不罢休的样子。八卦人士还在津津有味的拿苏落和司徒文华做着比较，一个财大气粗，一个才大气粗，两个备受关注，风头正盛的年轻人打起来，你支持谁？而鼎盛娱乐丝毫不提微博骂战闹剧，大动作频出，迅速抢占各大新闻页面头条，大有转移话题之嫌，“神龙系再度出手，收购大地影视院线！”“传鼎盛娱乐与著名电视剧导演沈冠合作，新剧集投资过亿，目标直指收视纪录！”终究是一场闹剧，一切回归平静后，业内的专业人士们还是对苏落的做法直摇头，依旧看衰苏落，无他，这并不理智。毫无疑问，作品被选中替代原少先队队歌，这是天大的荣誉，以后没人敢说苏落不行，从此以后苏落的地位就摆在那了，看不起他等于看不起自己，因为他做到了圈内所有人都做不到的事情，你说他不行？那你照这模板来一个！尽管如此，但是年轻气盛，一言不合就得罪了势不可挡的鼎盛娱乐，还把扯上了那么多明星，基本等于得罪了整个娱乐圈，以后的路，怕是难走了。别看暂时苏落被捧上天，媒体们一顿狂吹，现在被捧得越高，怕是到时候会摔得越狠，有一句说一句，真要和鼎盛娱乐这个巨头比，苏落只是个没有牌面的小弟弟而已。梦工厂要正式开张运营了，炮哥又被苏落打发去买食材了，嗯，这次是真的，记得买多点，苏落一本正经的解释道。然后又美滋滋的蜷缩在他的吊篮椅里，看着窗外的风景昏昏欲睡，吊篮椅子摇呀摇。杨宝贝很惆怅，完全搞不懂这是个什么公司，两个不靠谱的老板加上她一个天天闲着没事做的员工。“落哥落哥，我们公司以后要做什么的？”百无聊赖的杨宝贝问道。“还没想好，以后再说！”“”“落哥落哥，明天的工作室成立庆典还要准备什么吗？”“还要什么准备啊？这个我要好好想想，嗯，晚上不吃饭吧，把肚子留着明天吃大餐。”“落哥落哥，那现在有什么需要我做的吗？”有点小崩溃，杨宝贝哭丧着脸继续问道，“你的任务很重要！需要负责貌美如花。”“”京城音乐学院内，院长办公室的大门被一脚踹开，夏子涵大魔王的声音随即传来，“暴躁老头子，我要请假！”正在整理文件的老院长抬头见到是夏子涵，就觉得脑袋疼，“请假找你的辅导员啊，找我做什么？”夏子涵大眼睛眨巴眨巴，“我们辅导员说我旷课太多，不给批，那我只能找你了。”“那我也不批！！！旷课你还有理了！”老院长怒吼道！“我只是来走个程序，其实我可以直接翘课走人的呀。”夏魔王大眼睛继续眨巴眨巴，老院长痛苦的一捂额头，你赢了。“不逗你了，我是来问你明天去不去苏落那玩的。”夏子涵问道，“去玩个锤子玩，老头子一把年纪了，陪不了你们这群小屁孩疯！帮我送个花篮过去吧。”“那太好了，你去了多尬尴，都不敢放开嗨皮了。”“赶紧滚蛋。”院长大人把文件往桌子一砸怒吼道，跟你这丫头多说几句都折寿。睡觉的睡觉，咆哮的咆哮，岁月静好。在我党宣传文件指导下，苏落的《我们是**接班人》开始在青少年儿童群体中唱响，歌声嘹亮。记者们很着急，很想找到苏落采访，但根本找不到人，据说很多电视访谈节目的邀请，都被他推掉了，只在微博说了句，他的工作室梦工厂正式成立了，连个地址都没给。相比苏落的低调，司徒文华这个龙神系少帮主就高调多了，动作很猛，频繁的大把大把的砸钱并购多家影视传媒娱乐公司之后，在记者会上宣布鼎盛娱乐的整合完毕，鼎盛娱乐改名新鼎盛文化娱乐传媒集团，明天晚上将举行隆重的庆典，向各大媒体发出盛情邀请。声势浩大前所未有，几乎圈内不管大牌小牌还是没牌，都收到了新鼎盛的邀请函，引全民聚焦。结束了一天的辛苦拍摄，累坏了，冷雨萱回到家里就直接倒在沙发上，迷迷糊糊中，手机响了，是经纪人打过来的，有气无力的拿起手机，”喂？梅姐。“”明天你去参加庆典吗？“”庆典？这个当然要去啊，我答应人家了。“”那我去给你准备好晚礼服。“”啊？准备什么礼服。“”当然要准备，新鼎盛的庆典你不会打算穿着便服就去吧？“”谁说要去新鼎盛的庆典了“”啊？不去新鼎盛庆典你还能去哪？“”去个可以让人心情愉悦的地方，见些可以让人心情愉快的人。“"
	}, {
		"chapter": " 第七十五章 不在一个世界里",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755201.html",
		"content": "    相机的闪光灯不停闪烁，司徒文华面对记者的各种提问对答如流，温文尔雅，风度翩翩，说起收购娱乐产业成立新鼎盛有遇到什么的困难时从容淡定，云淡风轻一语轻轻带过，谈论新鼎盛未来目标时霸道强势而又不失风度。年少多金，有身份有背景，豪门贵公子，标准的小说里霸道总裁的形象，难怪在网络上被万千少女捧为国民老公。虽然司徒文华高谈阔论，丝毫不谈他和苏落之间的恩怨矛盾，也丝毫不提在微博掀起的骂战巨浪，但是机智的记者怎么可能会忘记？“华少，苏落的作品被共青团中央选中并且用来替代原少年先锋队队歌，请问你对此事有什么看法？”一名记者奸诈的问道，同行们迅速举起摄像机，对准了司徒文华，不愿意漏过一点细节，哪怕是一个微不足道的微表情，都可以随便的就制造出一个吸引眼球的大题材了。同时心里面给这位大兄弟竖了个大拇指！大兄弟，问得好。然而众记者们都失望了，司徒文华依旧优雅，风度翩翩的微笑着一句带过，“今天只回答关于新鼎盛文化娱乐传媒集团成立的相关问题。”那个提问的记者当然不会这么轻易的放弃，“新鼎盛文化娱乐传媒集团成立庆典在明晚举办，而与此同时，我们收到消息，苏落在微博上宣布他的梦工厂工作室也在明天正式成立，请问华少，你对此有什么看法。”“啊？你拿新鼎盛和一个叫梦工厂的不知名个人工作室比？你想我怎么回答？”司徒文华双手一摊，一脸无语的回答道，幽默风趣的回答，无可奈何的表情，引各大媒体记者们，哄堂大笑。“哈哈哈哈哈！”你是不是傻？一个天上，一个地下，层级都不一样，这有可比性？夕阳西下，余晖透过写字楼大大的落地窗，投射入空荡荡的梦工厂工作室，干净洁白的瓷砖反射出刺眼的光芒。苏落像猫一样蜷缩在吊篮椅子上，懒洋洋的玩着手机，正在和微博上的粉丝们互动。“落神落神！为什么你工作室成立的时间和新鼎盛成立庆典的时间是一样的，你想怼他？”“骚年，你想多了，那只能说明，明天是个适合开业的大吉日子，你不知道好日子都是约定俗成的吗？”“传说哥！那你这个日子是怎么选出来的，看择吉通书？”“骚年，你又想多了，当然是根据天气预报，播报天气预报的漂亮小姐姐说，明天天气晴朗，我大京城极有可能会出现万里无云，碧空如洗这样万年难得一遇的景象，你想象一下，我大京城居然有一天能看到蓝天，是不是吉兆！没什么事情都应该开个派对庆祝一下。”“”下班时间到了，大楼里其他公司的员工都开始下班往外走了。放下手机，抬起头来瞄了一眼忙得团团转的杨宝贝。不是苏落偷懒不肯去帮忙，而是内丫头坚决不让。杨宝贝忙着签收送来的各种花篮，满头大汗，但是心里美滋滋的，终于有事情做了，没想到能收到那么多花篮，看来咱公司也不是毫无名气无人问津的那种嘛。“落哥落哥，又有一个花篮，是京城音乐学院送来的，摆哪里？”“你看着摆就好，要不就摆左边吧，对对对，再左一点。”“落哥落哥，又送来了一个花篮，这个是千寻音乐平台许静曼送的，摆哪里？”“就摆门口右边嘛。”“落哥落哥，这个是，呃前无古人后无来者超级无敌宇宙第一大帅逼刀山火海王天佑送来的。”“纳尼？这个臭不要脸的，前无古人后无来者超级无敌宇宙第一大帅逼这个名号都敢跟你落哥抢？这个就不摆了，直接扔了吧！”“”杨宝贝喜滋滋的摆弄着花篮，身旁围着一群其他公司的男职员，大献殷勤，司马昭之心路人皆知，颜值惊人的杨宝贝仅仅几天就成为了整栋大楼所有男性心目中的女神！“宝贝呀，这是在做什么，来来来，我帮你搬。”“是呢！我们的梦工厂明天成立庆典啦！”“呃，明天成立庆典？不是吧？”“就是！”“这个时候在这里成立开张？不可能吧？宝贝呀，我公司都要搬走了，以后可能见不到你了，要不留个微信吧？”我靠，这位大兄弟，你的套路还是深啊！苏落远远的看着这群恬不知耻，不折手段的狂蜂浪蝶，一脸鄙视。炮哥回来了，气喘吁吁，直接拎起苏落丢一边，毫不客气的霸占了苏落心爱的吊篮椅，怒吼道，“我靠！我跟杨宝贝都忙得死去活来的，你一个人在摸鱼偷懒？”“哪有，你看看宝贝儿，哪里是死去活来，分明开心的要死，根本不让我插手。”苏落给了炮哥一个大白眼，指了指开心雀跃的杨宝贝说道。“话说你怎么两手空空就回来了，说好的食材呢？大龙虾呢？”“你傻不傻，这个时候拿回来放哪？当然是先订好别人明天送过来啦，你个二货一边去！我要休息一会。”好吧，现在你才是大哥！拿起炮哥的香烟，打开盒子抽出一根，叼在嘴里点燃，看着窗外夕阳散发出的最后的余晖，吐出一个浑圆的烟圈，然后看着烟圈在空中慢慢飘荡，消散。“喂，你真的就打算这样搞？太随意了吧，看看人家新鼎盛，那宣传力度，啧啧。”“跟我们有一毛钱关系？没有可比性嘛，这样就很好了。”“都不知道你在想什么。”“我也不知道啊，活着嘛，开心就好。”炮哥发誓他的性取向很正常，但不得不说，苏落撑着脸，呆呆看着夕阳抽烟的样子，真的很帅。他发着呆，忧郁的眼睛看着远方的时候，格外迷人。“反正我理解不了，老子头疼，总感觉我们不是一个世界的人。”炮哥双手用力挠着脑袋，痛苦的说道。“你这么说的话，其实也对。”看着已经完全落下去的夕阳，苏落再吐出一个烟圈，把烟掐灭，“宝贝宝贝～～～！！！收工啦！下班啦！一起吃饭吧！”“好嘞，马上就好！落哥你不是说晚上不吃饭留肚子明天吃大餐的吗？”“你傻不傻啊我的宝贝，卖萌是很可耻的“"
	}, {
		"chapter": " 第七十六章 儿戏般的成立典礼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755202.html",
		"content": "    又被天气预报的漂亮小姐姐给骗了，晴空万里，碧空如洗这种奇观景象并没有在我大京城出现，不过这并不妨碍今天是个好日子。大楼还很冷清，见不到几个人，可能是因为时间还很早吧。杨宝贝打扮得漂漂亮亮的，难得的化了个淡妆，平时她都素面朝天，不施粉黛的。梦工厂要正式成立啦，想起落哥昨天说的，宝贝你以后就是我们大梦工厂的元老这句话，心情就格外愉悦，哼着小歌儿蹦蹦跳跳来到梦工厂工作室时，才发现工作室大门已经打开，苏落和炮哥都已经到了，居然比她还早到，这才是个奇观景象。捂嘴偷笑，看来落哥也不是想象中的那么无所谓嘛，还是挺在意的。“落哥早，炮哥早！”“宝贝早啊！快过来帮我搬下东西。”炮哥忙活的满头大汗，挥手打招呼道。“好嘞！”工作室有两层，实际上用的上的只有一层，而另外一层一直是空的，今天总算是派上了用场，宴请宾客就在这里最适合不过了。布置好一切，然后就等着贵宾们的到来了，都会有谁呢？杨宝贝翘首以盼。刀哥当然是第一个到的，还难得的打扮得人模狗样，脚上穿着的一双皮鞋擦得锃亮，身穿黑色竖条纹西服，复古的服装搭配让慵懒雅痞的气质展现的淋漓尽致。见到在门前迎宾的杨宝贝，眼睛瞬间就亮了！妈蛋！苏落哪里找到的妹子，简直了！整理了一下衣衫，走上前去，“小姐您好，我叫王天佑，请问怎么称呼。”风度翩翩优雅的朝杨宝贝点头问好，温柔的声音，帅气的脸庞，嘴角还挂着一丝邪魅的笑意，斯文又带着一点放荡不羁的气质，好一个翩翩浊世贵公子。杨宝贝小脸噌一下就红了，像极了熟透的红苹果，小心脏扑通扑通乱跳，好帅啊！扭扭捏捏害羞的回答道：“王先生你你好，我叫杨宝贝。”刀哥一个逼没装完，正要继续耍帅，就被苏落好不留情的打断了，“先个毛生，你个贱人就别装了，快进来，过来帮忙！”炮哥也补上一刀，“宝贝，记住了哈，流氓人渣败类这次词语就是形容他这样的人的，以后见到要躲远点，不然很容易被骗。”刀哥朝那两货竖起中指，瞬间形象全毁，破口大骂，“苏落你大爷！老子是贵宾，贵宾你懂吗？有叫客人帮忙的？”“看清楚他的真面目了吧宝贝，把他的礼物跟红包收了就可以轰出去了。”杨宝贝脑袋轰轰隆隆的，这画风不对啊！朋友们陆续到来后，平时冷冷清清的工作室终于热闹起来了，或者说是乱作一团。夏子涵带着她的两大护法赞神刀哥，扛着小礼花炮追杀苏落，苏落奋起反击，但哪里是对手，狼狈不堪四处逃窜，几轮交火后工作室已经纸花彩带漫天飞舞。“投降了！！！投降了！！！”“对不起，不留战俘！”“哈哈哈哈哈！”宫羽躲得远远的，以免被波及，笑眯眯的看着他们闹。而在冷雨萱来了后，见到偶像后激动的不知所措的杨宝贝已经幸福的迷迷糊糊的了。炮哥拿着手机全程直播，直播间的粉丝们都要笑抽了，“苏落好惨啊！”“啊哈哈哈！”“刚来，请问这是在干什么？”“好正经的成立仪式啊！毁三观！”“兄弟们我活着回来了！”苏落接管了直播，头上，衣服上挂满彩带纸屑，小模样凄惨至极，引粉丝们哈哈大笑。“好了好了，接下来是领导讲话了哈，咳咳。今天真的很开心，筹备已久的小工作室终于是成立了，不算什么典礼吧，这就是个幌子，就邀请好朋友们一起玩玩闹闹，聚个餐就完事了。然后直播原本也是打算不开的，不过一路走来，其实都是你们在背后默默支持，还是要开个直播给各位老爷们汇报一下，告诉下你们，一个伟大的工作室诞生了！”“吁吁吁～～～～～！”围坐在一旁的众人显然很不给面子，一起嘘声嘲讽，观众们又是一阵大笑。“首先介绍下成员吧，炮哥就不说了，大家都认识了，社会你炮哥，人怂话很多是吧，我们直接忽略他了。”“哈哈哈哈！”另一边，新鼎盛隆重的庆典也在准备当中，晚上举行，届时会有无数名流到场，声势浩大。“哼，还挺会玩的，很热闹嘛。”司徒文华暗哼一声，关掉苏落的直播间页面，站起身来对着镜子整理了一下衣领，自言自语道，“既然这么热闹，那我也去凑一凑吧，希望一会你还能笑的出来。”推门走出办公室，“晚上的庆典现场布置的怎么样？”“那边已经准备妥当了，车也准备好了华少，您现在要过去吗？”美女助理连忙回答。司徒文华抬起手看了看手表，诡异的笑了笑，说道，“不急，还有点时间，先去送份大礼。”闹腾完了，如同儿戏般的成立仪式就算结束了，苏落和粉丝们挥手告别关掉了直播，众人围坐在一起吃着东西瞎聊天，吹牛打屁，冷雨萱很喜欢这种轻松愉悦的气氛。“电话里不是说会带朋友来吗？我还以为你会带一群大明星过来捧我场呢，哈哈。”苏落和冷雨萱说道，“你知道的，新鼎盛的超级大庆典嘛，都跑过去那边露脸去啦。”“我呸！你这破典礼，别人肯来就很不错了，还想别人带朋友来，我都替你臊得慌！”夏子涵吐槽道。“哈哈。”“哎哎哎，你们什么表情，我精心准备的成立典礼有那么烂吗？”苏落很不服气，你看，媒体也有了，网络直播嘛，大明星也到场了，人气小天后耶，连领导讲话公司揭牌都有了，怎么烂了？什么流程都有的好吗？“确实烂透了，好没意思的典礼，简直无聊透顶，哈哈！”宫羽大笑着说道。“亏我还特意打扮了一番，早知道就穿拖鞋过来了。”刀哥鄙视道，“组织对你的表现很不满意，你居然还洋洋自得？”赞神提出严肃批评，“所以不给你一点小小的惩戒，怕是难以服众！”夏子涵眼珠子贼溜溜的转。苏落瞬间寒毛炸起，瑟瑟发抖，有种不好的预感。几人正要对苏落动手，外面突然传来炮哥的怒吼声，“你他妈的是什么意思？”杨宝贝匆匆忙忙跑过来，“不好了，落哥落哥，炮哥跟人吵起来了。”“什么情况？走！去看看。”"
	}, {
		"chapter": " 第七十七章 山雨欲来",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755203.html",
		"content": "    门外，一个带着眼镜的胖子被炮哥一手揪着衣领提了起来，按在墙上，满是刺青的胳膊青筋暴起，胖子神色慌张的苦苦哀求，心里很后悔刚刚为什么不带几个保安一起上来。“大哥你先冷静点，我只是来传达消息的，跑腿的，我又不是业主。”“那就把业主给我叫过来，让他亲自过来跟我说。”“什么情况？”苏落急匆匆的跑出来，示意炮哥先松开手。炮哥铁青着脸说道，“这货要毁约，说要我们搬走，业主要收回整栋楼。”“什么意思？要我们搬走？谁是业主。”苏落也面色铁青，老子刚刚装修布置好，刚刚开张呢，这个时候让搬？“喂，胖子，问你话呢！”刀哥踢了一脚瑟瑟发抖的胖子。“哟，怎么那么热闹？”一个突兀的声音传来，回头一看，司徒文华在一大群人的簇拥下走来，胖子见到司徒文华来了，松了一口气，如获大赦，捡起掉在地上的眼睛就往司徒文华身后躲。“噢，人挺齐的嘛，哎呀，王大少也在呢，好久不见啊！冷小姐你好，久仰大名，这两位美女是？”司徒文华装腔作势的打着招呼，“别废话了，你来干嘛？”刀哥面色阴沉，“这不是听说大名鼎鼎的梦工厂成立典礼，过来祝贺一下么，怎么？不欢迎？”司徒文华说着打量着苏落的小工作室，“哇！真的是大公司耶，啧啧，怪不得外界都拿来和新鼎盛比了。”身后一群狗腿子闻言哄堂大笑。苏落面无表情，“直接说吧，拐弯抹角的不累？”司徒文华收起浮夸做作的表情，“这栋楼是我的，我想让你滚蛋，就这么简单。”“你让搬就搬啊？我们签了合同的。”炮哥生气的吼道。“是，我毁约了，我赔偿嘛，这点小钱我付得起，不会少你一毛钱的。”司徒文华双手一摊，一脸嘲讽的看着炮哥，“呵呵，这么做有意思？”苏落淡淡的说道，“有啊，太有意思了，收楼本就在计划内，又可以恶心一下你，多好。”司徒文华继续嘲弄道，已经很明白了，脑袋闪过之前其他公司的一个男职员和杨宝贝聊天时候的情景，他说他公司都要搬走了，只是自己还以为是要联系方式的小套路呢。其实全部人都通知协商好了，就留着自己的梦工厂，等到这一天才过来说要清场了，故意让你在宾客面前难堪，只能说，好幼稚。苏落不怒反笑，“哈哈，我是不是该感到荣幸，让你堂堂一个上市公司老总大驾光临，想方设法的给我这个小人物使拌子。”“哎呀别生气嘛，你越生气我就会越开心的，我说了这是计划内的事情，至于荣幸嘛，接下来你会更荣幸的。”司徒文华阴恻恻的说道。“哦，知道了，还有别的事情吗？没有的话你可以滚了。”苏落说道。“既然不欢迎我，那打搅了各位，呵呵，你们继续，玩得开心。噢，对了，一会要是玩得不够尽兴的话，一会可以去我们新鼎盛成立典礼上坐坐嘛，我都欢迎的。”刀哥面沉如水，双眼紧盯着司徒文华那张令人厌恶的脸，冷冷地说道：“喂，司徒小狗，你确定要惹毛我？”“行了，知道你王天佑是个猛人，我还真惹不起。你可以挺身而出帮他呀，我接着就是了。”司徒文华一脸无所谓，哈哈大笑，带着一群狗腿子转身离开。所有人都脸色阴沉，一声不吭，空气仿佛都凝固，气氛很压抑。“现在怎么办？”炮哥打破沉默问道。“搬嘛，别人的地方，就是要赶你走，还能怎么办，不赶我也想走。”苏落面无表情的回道。又是一阵沉默，杨宝贝很紧张，有点不知所措，好好的成立典礼，硬是出了挡恶心事。“哎哎哎，你们都黑着脸不说话干嘛呢？没什么大不了的，而且好事情啊，有赔偿有违约金，又可以举行一次搬迁仪式了嘛。”苏落强行挤出一张笑脸继续说道，“你们先进去继续，该吃吃，该喝喝。我和炮哥商量一下，马上来，哎哟！别这样看着我，真没事。”哪能真没事，被人踩上门来了，还拿他一点办法都没有。几人回去坐在一起，刚刚欢乐的气氛荡然无存，都担忧的看着门外，好半饷，炮哥才推门走进来。“苏落呢？”宫羽担忧的问道。“在外面抽烟呢，说一个人静静想点事，马上就来，没事的。”炮哥也挤出一丝笑脸说道，“我还是去看看他吧。”宫羽直接起身往外走，“我也去吧。”冷雨萱也起身说道。“不用，让宫羽去就行，她去比谁去都好使。”炮哥摇摇头，叫住冷雨萱，“来来来，宝贝帮忙把酒都倒上，我敬你们一杯，再怎么说梦工厂也算成立了。”炮哥站起来举起酒杯，继续说道，“不好意思了各位，好好的闹出这种扫兴事情，倒是真对不住你们了。”“别这样说，倒是怪我们没能帮上任何忙。”冷雨萱说道，炮哥连忙摆摆手开着玩笑道：“都别说这种话，其实就是件小事，而且你们有心也没办法，总不能大家伙儿集资买下整栋楼吧，还得人家肯卖呢。没啥大不了的，也就恶心下我们而已，都别影响好心情哈。”众人也纷纷站起举起酒杯，一杯酒后，倒是都冷静下来了。放下酒杯，炮哥继续笑道：“还好听了苏落的，没请什么媒体记者，大家都是自己人，也不怕难堪丢人。”“没那么简单的。”冷雨萱摇摇头，“晚上记者就会在大肆报道了，别人精心准备好的要你丢这个人，不可能没后续。”“我担心的是这狗东西还憋着什么坏呢，只玩这种小把戏就不是司徒文华了。”刀哥回道，“苏落怎么还不进来，这就被击垮了？宝贝你去外面看看。”夏子涵有点不耐烦了，等着苏落回来主持大局呢。刀哥看着夏子涵，一脸怪异的说道：“你傻不傻，你觉得那货会被这样的小事击垮？太看不起他了吧，指不定反击计划都准备好了，瞎操心。不进来是因为外面有两个人啊，你懂的。”“你是说？”“不然呢？抽根烟要多久？”杨宝贝推开门贼兮兮的探出小脑袋偷偷的瞄了眼，然后转过头来，小脸通红，面色诡异，脸上挂着四个大字，不可描述。"
	}, {
		"chapter": " 第七十八章 让暴风雨来得更猛烈些吧！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755204.html",
		"content": "    “噫～～～～～！”苏落和宫羽一进来就得到了全体的嘲讽。“这么快就腻歪完了？”冷雨萱有些吃味的说道。“当然没有，不正准备带你也出去腻歪一下么。”然后腰间软肉就遭了殃，还得强忍着剧痛保持泰山崩于前而色不变的气势，果然话不能乱说啊。见苏落好像没什么事，果然是白担心了。“喂喂喂，我说你们的儿女情长能不能先放一放，过来商量点正事啊。”刀哥掏了掏耳朵说道。“什么正事？”苏落问道，“都被人按地上摩擦了，你说呢？你就不生气？”苏落拉过一张椅子坐了下来，“非常生气，快气炸了。”“那有什么大计划没？”夏子涵的大眼睛又开始眨巴眨巴了。苏落回道：“大计划就是狠狠的要一笔违约金和搬迁赔偿，然后换个地方把工作室再建起来。”“这种小事也叫大计划？哥明天就能给你办妥了，我问的是怎么把场子找回来。”刀哥急不可耐的问道，“行啦，知道你们都想帮我，现在头上还笼罩着一层阴云呢，司徒文华还憋着什么坏我都不知道，我感觉的到，一场刀子雨马上就要向我袭来了，梦工厂只是我的个人小工作室，跟人新鼎盛没法比，而且还没开始运营呢，就让人一脚踩烂了。”苏落指了指刚刚装修搭建布置好的工作室，崭新的器材设备，办公桌椅，顿了顿，继续说道，“我也想马上找回场子，扇那贱人一脸，狠狠出口恶气，但是现实就是，暂时还做不到，给我点时间，耐心点吧，路长得很，我们走着瞧。”又是一阵沉默。新鼎盛成立典礼上，司徒文华意气风发，揭牌仪式刚刚雷鸣般的掌声中结束，晚宴马上开始，群星闪烁，热闹非凡。整合完毕的庞然大物新鼎盛诞生是国内娱乐行业的标志**件，新鼎盛就如同是一艘航空母舰，将带领相比较国外而言极度落后娱乐行业走向巅峰，这是大多数人一致认同的观点。猫鱼平台的部门主管高峰心情复杂，发生很多事情。早上极不理智的和董事长在会上大吵了一场，闹得很大，若不是念在他这几年对公司的兢兢业业，估计已经直接被炒鱿鱼了。已经在咖啡厅里坐了很久了，也许是两小时，也许是三小时，不停的重复着拿起手机和放下手机的动作，“先生请问你还需要续杯吗？”一名侍应生，礼貌的轻声问道。高峰摇了摇头，“谢谢，不需要了，结帐吧。”拿起手机，起身走出咖啡厅。梦工厂里乱糟糟的，愁云惨淡。朋友们都各自先回去了，苏落和炮哥在商量着搬走的事情，杨宝贝在给杯子添着茶水，今天真是发生了很多事情呢。电话响了，是高峰，苏落叹了口气，一种不好的预感。“喂，高主管，我是苏落。”“呃苏落啊，有件事要跟你说，怎么说呢，是这样的，就是我们”果然啊，苏落摇摇头说道，“高主管，有事你直接说吧。”“猫鱼直播平台要封杀你，准备不让你直播了。”“是新鼎盛做的好事吧？”“你都知道？新鼎盛和猫鱼平台达成合作协议，新鼎盛答应会安排一大批成名明星入驻猫鱼平台进行网络直播，除了正常的合作条件外，附带了一个条件，就是把你封掉。呵呵，这样的大诱惑，会议上是用脚投票，你被踢出去了。”电话一头，高峰无可奈何的苦笑着道，“很理解，换谁都知道怎么选吧，干掉我一个，得到一大票成名巨星，这么大的利益关系，我不死谁死。”“你不生气？”“当然生气啦，不过现在我只关心你们准备怎么封，怎么杀。”“对外说你直播违规了，冻结封直播间直到合同期满，合同结束前，你都不能转投其他直播平台，除非你有钱买断合同。”“这就算你们违约了吧，违约金是一个亿是吧？不怕我闹起来告你们？”“告不了的，你知道网络直播尺度本来就偏大，哪怕你真的没有违规，但只要随便找你的小问题夸大一说，就是你违反合同条例了，封你就没问题，明白吗？”“你们还真是算无遗策啊，是不是有点欺人太甚了？”“所以，违约金你拿不到的，都忙着拍新鼎盛马屁个个都表态肯定会给你好看，保证让新鼎盛满意。本来还打算克扣你的已得酬劳，我和董事长在会上大吵了一顿，也只能帮你要回你的合法所得，对不起，只能帮你到这了。”“够狠哈，这是要把我往死里弄啊。”苏落的语气很平淡，听不出任何情绪，但高峰知道他此刻有多愤怒。“对不起，晚上9点新闻消息就会发出去，然后你的直播间就会被封禁，过来通知你是我个人行为，明天我也该辞职走人了。”高峰愧疚满满的声音。沉默了好一会儿，电话里只传来平静的呼吸声音，好一会儿苏落才开口，“不怪你，我还能最后开一次直播吗？好歹让我和粉丝们道个别吧。”“9点前都可以，你不会想在直播曝光吧？”“事情都这样了我也没必要跑去大声嚷嚷什么了，没意义，只是想和支持我的粉丝们道别而已。”“真的对不起。”挂掉电话放下手机，压抑的怒火在胸腔燃烧，苏落使劲的揉了揉脸，墨菲定律又神奇的应验了，事情总会往最坏的预期走。连着几个深呼吸，好不容易才平息下来。“怎么回事？”炮哥问道。“新鼎盛找到猫鱼直播平台了，给了猫鱼直播平台一个天大的好处，然后要把我封杀掉。”“操，真是把人往死里逼啊，这狗崽子够狠！”炮哥怒不可遏的把打火机砸在了地上，“嘭”的一声火机爆裂声，把杨宝贝吓的一惊。他知道这意味着什么，苏落目前两大收入来源，一个是千寻音乐平台的下载分成费，一个是直播收入，等于直接打断了苏落一条腿。好像又发生什么大事了，炮哥落哥面色阴沉，杨宝贝揣揣不安，大气都不敢喘一个，来这里时间也不短了，但是一直都是开开心心的，从没见过炮哥落哥这么火大过，都不敢上前说句安慰的话。“现在几点了？”苏落问道。“8点了落哥。”杨宝贝回答道。“炮哥你帮我发条微博吧，我要开最后一次直播，粉丝群里也通知下，大概还能聊几句再唱一首歌吧，宝贝去录音室帮我把电脑打开，我去洗个脸就来。”把脸浸泡在冷水里，好让自己更加清醒，来吧，让暴风雨来得更猛烈些吧！"
	}, {
		"chapter": " 第七十九章 这一切没有想象的那么糟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755205.html",
		"content": "    “苏落又开直播啦！！！！”“摸鱼帝居然一天开播两次？这是世界末日要来了吗？哈哈哈！”“马上就位！”“已经就位！”微博一发，苏落的粉丝们就开始奔走相告，迅速挤入直播间，人数飞涨！但是进入直播间后瞬间就发现不对劲了！背景是苏落的录音室，那就说明终于不是聊天局或者户外了，但是却没有一如既往震撼的开场音乐，苏落也没有配合着音乐讲着段子招呼着进来的粉丝们，画面上苏落只是微笑着，一言不发，好像只是在看着弹幕，一脸诡异的，幸福的微笑。再一看，房间名字不也对劲，《最后一次直播了，感谢有你！》什么鬼？弹幕更不对劲！已经爆屏！“什么情况？”“发生了什么？”“最后一次直播是什么意思。”“说话啊落神！”“到底怎么了，传说哥！”“快来个人告诉我，最后一次直播是什么意思。”“不是今天才直播工作室开张吗？最后一次直播是什么意思。”苏落其实不是在看弹幕，而是在看发弹幕的网友的名字，他能记住每一个名字，不管他的直播间到底出现过多少个数量级的人，也不管名字多奇葩难记，哪怕是一串奇怪的符号，只要以前扫过一眼，那他就能记的起来。别人看来的一串串字符，对他来说其实就是一张张熟悉的脸，他也许从未提起过，但都不曾忘记过。“好了好了，先别刷了，也别问了。其实就是想上来和大家聊几句。”苏落终于开口说话了，“一路走来，真的很感谢你们，说起来你们可能不信，你们每个人的名字，我都记得住，你们可能都知道，刀山火海，苏小朵，赞神，总有刁民想害朕这些猛人们的ID，但是我却能记得每一位支持过我的人，就比如第一个给我送礼物的是燃烧黑夜的火焰，送的鲜花99朵，刚刚还看到你发弹幕了呢，真的很感谢一路上默默地支持。真的，我都能记起来，每一幕，每一刻，谁在为我欢呼鼓掌，尖叫呐喊，谁在嘲讽笑话我，尖酸刻薄。”重重的深吸了一口气，苏落继续说道，“房间名没改错，今天就是我最后一次直播了，至少是在猫鱼直播平台的最后一次直播，今天发生了很多事情，心情有点不好，中午还在和大家开开心心的直播我的小工作室梦工厂成立庆典呢，我也没想到会风云突变，措不及防。”猫鱼直播平台的监控室内，超管们面面相觑，这太不对劲了，要不要先封了呢？高峰推门而入，“高主管好！”“高主管，这苏落是不是”高峰一摆手说道，“所有值班超管，到我办公室里集合。”“高主管，但是苏落好像”“老子操你大爷，你算老几，轮不到你管，现在不用值班监控，都给老子去办公室集合，有事我担着，你他妈听明白了吗？”高峰眼睛通红，怒吼道，“是！”刀哥的手机在播放着苏落的直播，“操！又发生了什么，这语气太不对劲了。”跑车的霸道声浪在咆哮嘶吼！掉头飞速往梦工厂赶去！好像又发生了什么事情，就不该这么走了，放任那个家伙不管。宫羽阴沉着脸，面色很难看，夏子涵难得沉默不语，她几乎从来没见过宫羽真的生气，她总是笑眯眯的，不爱说话，不爱凑热闹，总是安安静静的看着自己闹，恬静如水，很少真的生气。“到底怎么了？”“我也要疯了！！！！发生了什么？早上还开开心心的呢。”“落神到底怎么了？”“好像真的发生了什么不得了的大事情！”画面上，苏落依旧是微笑的表情，“我经历过很多，黑暗也好，磨难也罢，到最后都是我赢了，对吧？哪怕我曾流浪街头一无所有，那又怎么样呢？现在不也活过来了吗？所以我总是极力的保持着好心情，不愿意让哪怕一丝丝的负能量沾在身上，你们看到的我，疯也好，颠也好，其实都是想表达一个意思，嗨！没事！真没事！再难有多难。”杨宝贝眼眶红红的，想走过去，去被炮哥摇摇头拉住了。“但现实就是，总会有麻烦来找你，你躲不了，他就是来找你的，他想击垮你。给你们唱首歌吧，每次我不开心的时候，遇到不如意的事情的时候，都会自己偷偷的唱，告诉自己，那又怎么样呢？这一切都没想象的那么糟，这是我在这个直播平台唱的最后一首歌，送给你们，感谢有你。”苏落说着抱起吉他，动情的轻声弹唱，“暴风雨来临那一天迷途的羔羊还没回来铁匠铺传来了叮当叮当声这一切没有想像的那么糟。”高峰嘿嘿笑个不停，看着屏幕上的苏落，想起第一次见到这个小伙子的时候心里的那份惊讶，好像从此之后这个神奇的小伙子就从来没让自己失望过。“丰盛的酒席已准备好尊贵的客人却没来到熟睡的女儿露出笑靥这一切没有想像的那么糟想捕捉一只美丽蜻蜓却打碎自己心爱的花瓶燕子飞回了屋檐下的巢这一切没有想像的那么糟。”刀哥把车子停靠在路边，听着听着，突然哈哈的放声大笑，车子再掉头，狂躁的声浪继续嘶吼炸街！“每天都要精心的灌溉兰花却一天天的垂败清风送来了杏花香这一切没有想像的那么糟要爬上山顶去看风景可走到山腰脚已起泡停下来在溪边喝一口水这一切没有想像的那么糟。”宫羽又笑着眯起了大眼睛，笑靥如花，好看极了，夏子涵满脸不屑，切，我就说担心这家伙干嘛，浪费表情，哼！“被刽子手砍下了人头魂魄还能留恋最后九秒第七秒时突然从梦中惊醒这一切没有想像的那么糟这一切没有想像的那么糟"
	}, {
		"chapter": " 第八十章 宣战！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755206.html",
		"content": "    很多伤害都是趁虚而入的。它们打击你，排挤你，折磨你，令你内疚，让你难堪，不断带给你负面情绪，但那又怎么样呢？停下来在溪边喝一口水，这一切没有想象的那么糟，然后，带着起泡的脚丫与平和的心境，继续上路。又是耳朵怀孕系列，这一切没有想象的那么糟，糟糕的事情都只不过是在梦里，或者说像一场梦，只要醒过来，一切都还来得及。很暖的歌，只是粉丝们哪有空仔细回味，这个时候再暖的歌也根本抚慰不了粉丝们沮丧的情绪，明晃晃的房间标题刺眼的挂着呢，最后一次直播了，事出反常必有妖！弹幕锲而不舍的发问，大有打破沙锅问到底，不问出来不死罢休的架势。“到底发生了什么。”“为什么是最后一次直播了。”“以后要隐退江湖归深山了吗？”苏落真的要离开猫鱼直播平台，离开网络直播了啊，看样子真不是开玩笑的，沮丧的情绪也在持续蔓延，“你不直播了我都不想看直播了。”“说好的生死看淡不服就干呢？”“你不直播了我们怎么办。”苏落放下吉他，看着这群可爱的粉丝们的疯狂弹幕，越看越不是滋味，眼眶红红的，因为有他们，所以有他苏落今天，所以才会想抓住最后的机会，直播一次，最后一次，好歹也跟粉丝们道个别。苏落其实什么都不怕，只怕让这些一直在支持自己的人失望，不想看到这些一直在支持自己的人沮丧的样子。深呼一口气，鼠标双击早就制作好的音乐《Victory》，伴随着循序渐进低沉抓耳的前奏，“我说，不直播不是我本愿，没办法的事情，我也很无奈啊，被人怼的是我，我都没沮丧呢，你们这是在做什么？只是不能开网络直播，没说以后就消失了，只是会换个方式出现罢了，还是会继续给大家带来好的作品的，说不准，不直播了腾出一只手，还能给大家带来更震撼的作品是不是？我知道要离开这有点伤感，但是你们一个个哭丧着脸干嘛？这里你知道是什么地方吗？”画面上，苏落依旧面带微笑，突然，画风突变，背景音乐澎湃的声音犹如掀起的万丈狂澜扑面而来，直播间的观众们精神猛然一震！一下子就燃了起来！这这他妈的是史诗级的背景音乐啊，大气磅礴！气势恢宏！震撼心灵！“老子的直播间被称作国内最具正能量的直播间知道吗？你们一个个沮丧着脸什么意思？干什么呐？告诉我啊！啊？有的时候我也在想啊，就一直这样好了，每天有空呢就开开直播和你们聊聊天，唱唱歌，陪你们笑，陪你们闹，外面的世界我真的融不进去，那我就在自己的小世界里开开心心的。”苏落顿了顿，声调猛然一提，伴随着背景音乐里那撼动灵魂的女声，吼道，“但是现在有人把我的小世界捅了个窟窿，那我就把他们的天都给捅塌了！我从不事先说狠话，但是这次老子就这么说了，爱谁谁！新鼎盛是吧？你来！老子就跟你干上了！谁怂谁狗娘养的！苏落歇斯底里的怒吼戛然而止，让灵魂都颤栗的史诗背景音乐也戛然而止，一切回归平静。画面中断了，黑屏了，网页上显示“该主播暂时不在直播。”弹幕在疯狂咒骂！高峰没能等到明天辞职，当晚就正式离开猫鱼直播平台了，走的时候，昂首挺胸！刀哥被交警拦了下来，超速了，正一脸诚恳的给交警道着歉，“同志！真的是音乐太燃了，才猛踩油门！我已经深刻认识到自己的错误，你该罚罚，我保证以后不会再犯！以后一定不在车上听音乐，尤其是苏落的音乐！”交警们一脸懵逼。刀哥却心情愉悦，哈哈大笑。冷雨萱一脸愁容，天啊，我的哥啊，就算你很不开心，你就不能婉转点发泄吗？就这么直接要跟人新鼎盛刚正面？夏子涵大魔王很不高兴，真是扫兴，这音乐还没听完呢，就这么没了，大爷的。至于苏落嘛，切，就是个骗子，口口声声的说着，哎哟不着急，慢慢来，自己倒好，转眼就跑去宣战了，这种抛弃战友背弃组织的行为绝对不能姑息，必须严惩！不然不足以平民愤！宫羽依旧是笑眯眯的，只拨打了个电话，“哎哟喂，羽宝贝怎么今天这么有空，都想到给你陈伯伯打电话了啊？哈哈！”“这不是给你反映问题来了么，现在的网络直播台呀真的是”新鼎盛的庆典还在进行，酒桌前，司徒文华和宾客们频频敬酒，觥筹交错，热闹非凡。苏落和炮哥在窗台前看着夜空，吞云吐雾，“诶？我说不对啊！我今天把话说得那么狠，要跟新鼎盛不死不休了啊，你丫居然一点反应都没？这个时候你不是应该在要抱怨，说我又得罪人了又冲动了什么的才对啊。”苏落问道。“都这样了，我还说个毛，反正你就不会听我的。干就干呗，大不了回家卖红薯去，哈哈！”炮哥给了苏落一个大大的白眼，哈哈大笑，继续说道，“不过有个问题真的想不明白呀，为什么那个司徒文华就死盯着你不放呢？你们这是有血海深仇？”苏落自己也想不明白，如果说闹成现在这个样子是因为他微博骂了司徒文华，但是司徒文华第一次来找他的时候是什么意思，那个时候就已经敌意满满了。“这个我坦白，我是真的不知道啊，可能就是因为我骂了他呗。”苏落确信自己的记忆能力没问题，依旧是过目不忘，司徒文华此前从没出现过，不然他一定能想起来。或许就是这么无缘无故，看你不顺眼就打你怎么了？也很正常嘛。或许是来的时候，原主记忆有遗漏，管他呢，反正都干起来了。“那就不管了，接下来怎么办？”苏落吐了个烟圈，看着夜空，“要下雨了，没伞的孩子要努力奔跑了啊！”“反正你拿主意，我就是个打杂的，杨宝贝！下班啦，走！一起吃宵夜去。”炮哥把烟掐灭。“好嘞！”"
	}, {
		"chapter": " 第八十一章 一片哗然",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755207.html",
		"content": "    在苏落被封下播后，苏落的粉丝们在猫鱼直播平台闹了起来，不管点进哪位主播的房间，都能在弹幕上看到苏落的粉丝在咒骂，猫鱼直播平台的论坛早就被炸翻了，全是讨论为什么平台一个苏落会被封的，苏落对新鼎盛宣战是什么意思。而明显还没反应过来的猫鱼直播平台宣传部按部就班的公布苏落被封原因后，一片哗然！直播违规？我信你才有鬼，我天天看直播呢，怎么没看出来哪里违规了，肯定有黑幕有内情，况且就算直播违规，封个三两天就完事了，永封？当猫鱼直播平台宣传部继续按部就班的宣布将和新鼎盛文化娱乐传媒集团合作的，将会有大批新鼎盛旗下明星入驻猫鱼直播平台进行直播的时候，恍然大悟！有点脑子的人都想得明白，结合苏落和新鼎盛掌门人司徒文华的矛盾和骂战，再结合苏落无缘无故说最后一次直播了，直播中怒怼新鼎盛，要和新鼎盛刚正面。一切就水落石出了，肯定是新鼎盛和猫鱼直播平台展开合作，然后黑幕就是顺手把苏落封杀掉，怪不得苏落这么火大，完美的解释了为何昔日平台一哥苏落毫无征兆，极不合理的被封掉了，而且还是永封。消息灵通的记者小编们怎么可能错过这样的大题材，连夜加班，网页新闻报道频出，《传国内最强主播苏落被猫鱼直播平台封杀，原因竟是！》《苏落被直播界封杀，粉丝大闹猫鱼直播平台》《最强主播被封杀，幕后黑手疑似新鼎盛》《司徒文华的反击，苏落你现在知道他算老几了吗？》《苏落叫板新鼎盛，要上演蚍蜉撼树的闹剧？》新闻一出，一片哗然！愤怒的粉丝们开始闹腾了，范围不再限于猫鱼直播平台和论坛，战火蔓延到了各大贴吧，微博，沸沸扬扬。苏落最后一次直播，网友们录制的视频在疯狂转发，尤其是最后那段对新鼎盛宣战的视频，迅速登上微博热搜榜。众所纷纭，苏落的粉丝们为苏落抱不平，大骂司徒文华不择手段，阴险小人和新鼎盛仗势欺人，猫鱼直播平台忘恩负义，若非苏落，你那个破平台早就被人怼下去了，能稳坐网络直播龙头的位置？扬言从此之后卸载猫鱼直播平台了，新鼎盛的所有音乐影视作品都不会再看。而对苏落恨之入骨的仇家们终于可以跳出来嘲讽了，各路妖魔鬼怪，魑魅魍魉都蹦了出来，首当其冲的依然是姜维大叫兽，兴奋得要跳起来了，“我觉得猫鱼直播平台处理的很合理，我早说过苏落的直播存在很多违规的地方，早该处置了，这次我给猫鱼直播平台点赞，对于这种道德败坏，严重影响社会风气的主播就应该下重手。至于你们说的黑幕简直无稽之谈，我早就说过苏落此人自以为是不堪大用，还对新鼎盛宣战？不自量力，不知所谓，口号叫的是挺响的，你以为你是谁？凭你那个啥都不是的小工作室？听说叫梦工厂？苏落确实是还没睡醒，在做梦呢。”姜大教授名声早已臭大街，无论发什么评论都是骂声一片，但是丝毫不影响姜大叫兽得意的心情。中立派可不管这些，以后在猫鱼直播平台可以看到明星直播了，有点小兴奋。苏落嘛，被黑幕了也挺惨的可怜他一下吧，毕竟人家也没什么错，少年不哭，加油么么哒！但是喜欢音乐的吃瓜群众们看完这段宣战视频就不能忍了，一首好歌刚刚听到**就卡碟是一种什么心情？这样大气磅礴，波澜壮阔，让灵魂颤栗，让整个人都要燃烧起来的史诗音乐，只有一半？浑身难受！先跑去骂一顿猫鱼直播平台，哪有你们这样的，为什么不等音乐放完再封，你们是傻逼吗？完事再跑去苏落微博留言，哥，行行好！整首放出来吧，只要你放出来，我们就挺你！力挺的那种挺！关于苏落，司徒文华，猫鱼直播平台，新鼎盛的话题在微博上不断发酵，闹得是满城风雨。随后连新鼎盛官方微博对这件事情都出来回应了，准确的说是出来嘲讽的，“新鼎盛和猫鱼直播平台合作合理合法，不存在任何网友们说的所谓黑幕，我们两大公司合作就是为了整一名主播？笑话！对于疯传的某知名网络主播对新鼎盛宣战的视频，对此小编想说，背景音乐很好听，而所谓的宣战嘛，您这个梦工厂工作室嘛，怎么说好呢？新鼎盛旗下艺人依托于公司的艺人独立工作室就有几十家，还请您说得具体点，你想怼哪个？”新鼎盛旗下艺人们纷纷点赞转发，而他们的粉丝们更是笑出了眼泪。“这个苏落完全认不清自己啊，可悲。哈哈哈哈！”“噗～～！小编你调皮了，人家要怼的是整个新鼎盛，你方不方？”“我给你们讲个笑话，苏落的梦工厂要怼新鼎盛！”“哈哈！”“我们来玩成语游戏吧，蚍蜉撼树！”“螳臂当车！”“以卵击石！”“不自量力！”新鼎盛的官方微博一出，前面还觉得苏落挺惨的人都开始怀疑和动摇了，对啊，人家拿出那么大诚意去和猫鱼直播平台合作，就为了对付你苏落？风向开始变了，越来越多的人觉得是苏落在无理取闹博取同情，还大言不惭的要和新鼎盛硬刚正面，摇摇头，唉，有点名气就真的膨胀了啊。对苏落不利的言论越来越多，质疑者也越来越多，苏落的粉丝们苦苦支撑，但是双拳难敌四手，像是哑巴吃黄连，有苦说不出，憋屈至极。到最后，看苏落笑话者，把梦工厂注册资金都查了出来，大肆嘲讽，哇！梦工厂注册资金整整十万块耶！大公司啊！那么大的牌面，怪不得那么有底气和新鼎盛硬刚，你牛，毕竟传说哥！"
	}, {
		"chapter": " 第八十二章 假如生活欺骗了你",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755208.html",
		"content": "    话题愈演愈烈，新鼎盛和猫鱼直播平台联合公关发力，水军肆虐下，苏落变成了想借被封事件进行炒作，装可怜博取同情的无耻小人。还大言不惭，豪气冲天的要跟这个干到底，跟那个干到底的，靠煽情吸引眼球。说得人多了，再假也会有人信，三人成虎就这么来的，这就是互联网时代下网络水军必然出现和存在的理由。墙倒众人推，破鼓万人捶，在新鼎盛和猫鱼直播平台联合发力下，苏落又一次被千夫所指，俨然已是过街老鼠，人人喊打。“其实他的歌真的挺好的，想不到是这样的人啊。”“大言不惭要和新鼎盛对抗，也不知道哪来的勇气。”“炒作呗，傻子都知道不可能，但是能蹭热度啊。”“只是个没牌面的小弟弟，总想着博眼球出位，和新鼎盛斗？真不知道他怎么想的。”讲个笑话，梦工厂要怼新鼎盛。这已经是个梗了，在微博上被玩坏的梗。而知道事情经过的苏落粉丝们憋屈至极，没错，就算苏落放话说要和新鼎盛干到底，是有点夸张了，但是了解苏落的粉丝们会不知道，如果不是怒极攻心的情况下，苏落会说这样的话？况且，就算苏落大言不惭了，不自量力了，妄想蚍蜉撼树了，那也是被逼出来的啊，不是你们新鼎盛和猫鱼直播平台阴了苏落一把，他会说这样的话吗？你们说梦工厂要怼新鼎盛是个笑话，可以，我也认同，这不可能，但是你们说苏落就是为了炒作博眼球，没有黑幕，全世界信了我也不信。都在说新鼎盛不会为了踩一脚苏落，专门和猫鱼直播平台合作，还给了猫鱼直播平台一块大肉。苏落就会为了不能直播而无缘无故正面硬刚风头正盛的娱乐圈老大？最多出来喷一下猫鱼直播平台就算了，干嘛扯上新鼎盛。你们都怎么想的啊？有口难辩，但是现在说什么都没用了，全世界都以为苏落才是那个罪大恶极者，怎么辩解？是我欺骗了世界，还是我被整个世界欺骗了，这个命题很大，尤其当你被无数人质疑的时候。无比希望苏落能出来解释回应，这是苏落粉丝们撑下去的唯一理由了，哪怕现在只要发一条评论帮苏落说句话，就会被无数口水淹没。真理总是掌握在少数人手里的，相信他，支持他，等着他出现，就够了，其他的不用过多解释。因为苏落的粉丝们都知道，从粉他的第一天开始，他就从来没让人失望过。苏落的小窝里，炮哥躺在沙发上刷着手机，“你又被人骂惨了啊。”“预料之中，我话都说成那样了，被笑话也正常，你自己都不信我能干得过新鼎盛吧？”苏落耸了耸肩膀回道。“当然不信，但是上了你的贼船，就下不来喽！”炮哥一个鲤鱼打挺，坐起来继续说道，“我回去休息了，明天还得跟人扯皮要赔偿，你应该出去说句话了，你的粉丝们被骂的挺惨的。”“我会的，晚安！”“晚安！”苏落也躺在沙发上，看着天花板发呆，不是不想出去回应，这是现在说什么都很无力，思忖良久，还是发了条微博，不管别人怎么看，总要安慰下风口浪尖下为自己辩护的粉丝，“假如生活欺骗了你不要悲伤，不要心急忧郁的日子里须要镇静相信吧，快乐的日子将会来临心儿永远向往着未来现在却常是忧郁一切都是瞬息一切都将会过去而那过去了的就会成为亲切的怀恋。致那些一直在支持我的粉丝们，给我一点时间，等我整理几天，我会回来的，晚安。”粉丝们很高兴，因为苏落终于说话了，一首诗，一首积极乐观的诗。短短几句，娓娓道来，亲密和婉，热诚坦率。生活中不可能没有痛苦与悲伤，欢乐不会永远被忧伤所掩盖，快乐的日子终会到来，得到了承诺的铁杆粉丝们心满意足的散去，看吧，苏落怎么可能就这样服软，怎么可能就这样抛弃我们走了，这不就来了吗？生活总是这样，当你保持心态，乐观起来，一切就会好起来。第二天一早，风云突变，几条消息，惊掉了所有人的眼珠子。“夏氏饮料集团有限公司发表声明称，与梦工厂工作室达成合作关系，成为梦工厂首个赞助商。”我靠！夏氏饮料集团有限公司？耳熟能详了，基本国内没人没喝过他们公司生产的饮料和矿泉水。而且要知道国内企业那么多，上市基本上所有企业的梦想，上市就可以广泛地吸收社会上的闲散资金，从而迅速扩大企业规模，增强产品的竞争力和中场占有率。但还有一种牛逼的商业模式，叫不融资，我们不需要上市，就是这么牛气！而夏氏饮料集团有限公司就是这种级别的选手，我们资金流充足，不需要上市融资的牛逼哄哄的企业！怎么跟苏落的梦工厂搭上了？后面的更吓人，“达恒商业集团发表官方声明称，看好中国未来娱乐行业，并且对梦工厂极度看好，希望可以与其展开深度合作，希望可以注资梦工厂”尼玛啊！什么鬼！达恒商业集团都出来了，这个就不用解释了吧，国内民营企业500强第一位！这都不重要，重要的是低姿态的说希望可以合作，希望可以注资是什么意思？难道你说要注资投资别人还不愿意？苏落的梦工厂什么时候逼格那么高了！两大集团突然表态，对梦工厂抛出橄榄枝，让形势一下就微妙起来了，谁说的梦工厂是个没牌面的渣渣，你再站出来说说看？消息太过震撼，以至于猫鱼直播平台被网信办约谈这样的小新闻无人问津。睡眼惺忪的炮哥被苏落从床上揪了起来，“我说每次我闯了祸你都急的不行，这次怎么那么淡定！你们是不是早就约好了的？就瞒着我是吧？“炮哥捂着肚子狂笑不已，苏落一脸铁青，妈蛋，何止是生活欺骗了我，你们一群贱人也合谋欺骗我！"
	}, {
		"chapter": " 第八十三章 买个大房子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755209.html",
		"content": "    两家巨头企业耐人寻味的官方声明，局势一下子又扑朔迷离了起来，微博开始议论纷纷。比如说梦工厂隐藏的实力绝非表面看起来这么简单，人家不是没牌面，只是你看不到而已。再比如梦工厂到底有什么独到之处，让两家巨无霸企业同时看好并且抛出橄榄枝。又或者揣测夏氏饮料集团跟梦工厂达成了什么样的合作，夏氏饮料集团的合作挺好猜的，无非就请苏落代言或者打广告嘛，但是达恒商业集团会给梦工厂注资多少，会怎么合作那就耐人寻味了。而业界又是一阵惊呼，续龙神集团强势进军娱乐行业之后，达恒商业集团好像也蠢蠢欲动，看来娱乐业真的要崛起了，连搞实业的巨头们都盯娱乐圈这块大肉盯得死死的，而且态度很明确啊，随时就敲门进来的既视感，虽然不明白为什么独独看好梦工厂，明明就是一个渺小到极点的工作室嘛，这样的破工作室满大街都是。苏落只看了一眼新闻就知道是谁的杰作了，自己就那么几个朋友，倒是没想到原来背景那么大，这几个贱人一起瞒着他，偷偷的来了个大惊喜，心里暖暖的，什么合作啊注资啊应该就是说说而已，扯虎皮拉大旗给自己造势呢，不得不说效果极好，挡下子弹无数。这下再说苏落梦工厂没牌面的就少很多了，人家身后还有两大哥呢，啥？你看不懂？看不懂就对了，看得懂你就是500强企业的老总啦，别人这样做肯定有道理的！让苏落最开心的是，猫鱼直播平台不知道吃错了什么药，居然主动过来买断了合同，手上瞬间多了一亿的违约金，还恢复了自由身。给高峰打了个电话问了下，他说他也不知道，他已经离职了，倒是说了下猫鱼直播平台被网信办约谈的事。这个苏落不关心，倒是对高峰离职的事情很感兴趣，因为手里太缺人了，尤其是高峰这种曾经身居要职的管理，要经验有经验，要资历有资历，人也着实是个好人。这不就正是苏落需要找的人才吗？连忙发出邀请，失业中的高峰也正好需要找份工作，一拍即合，约了个时间见面商量。猫鱼直播平台和苏落解约的消息发出去后，吃瓜群众们又是一阵惊呼，昨晚还不死不休的局面，今天居然肯和苏落和平解约了？这里面有事情啊。倒是其他直播平台乐坏了，纷纷找上门来，猫鱼直播平台虽然大出血，但是手里还握着大资源呢，新鼎盛旗下艺人入驻，到时候一旦上线，给其他的直播平台打击是巨大的，所以都想邀请苏落过去。别看苏落现在被黑得挺惨，但是实力有目共睹，他微博上至今还有人在苦求昨晚的背景音乐呢，况且还有庞大的粉丝群体，请苏落过来不说能赢得过猫鱼直播平台即将到来的明星大军，好歹可以稍微抵抗一下，带来一批固定的流量，不然就真的就是猫鱼直播平台一家独大，其他小平台完全没活路了。再三考虑苏落还是全部回绝了，还有更重要的事情要做呢，眼下梦工厂的烂摊子还没收拾好，和唐一珂宝宝约好的时间渐近，关键是已经决定和新鼎盛干到底了，那就不能怂，要加快进度了。手里有钱了，就有想法了，和炮哥合计了一下，一咬牙一跺脚决定直接买个大房子，就把梦工厂搬进去，这样总没有人能再上门砸场子要我搬走了吧，老子自己就是业主。顺便也改善下生活条件，嗯，就买个大房子，都搬进去。见苏落拍板了，炮哥也不多说什么，出去要帐去了，工作室搬离的违约金和补偿得收回来，麻烦事情一堆一堆的。买房子这种事情当然要找小刀子了，那家伙神通广大，拨通了电话，“喂？小刀子，听说你要投资我的梦工厂，一百亿还是两百亿？怎么没见到钱到帐呢？”“我靠，你还说，为了给你助助威，你知道我跟我老爹签了多少不平等条约，你以为真要发表这么个信息是闹着玩的呀？”电话里小刀子嚷嚷叫道，“你这不就是在闹着玩么，少说没用的，给我找个大房子，不需要装修直接拎包入住那种，要位置好，交通便利，环境优雅，物业管理完善，贴心人性化”“先打住，给我说重点，到底要多大的。”“能把我的录音室，工作室放进去的，还要个钢琴房，再要个画室、家庭影院、私人游泳池，最好还能有个漂亮小花园什么的。”“是不是还要面朝大海，春暖花开？直接说你想要个独立大别墅就好了呗，怎么不美死你，先拿个3亿5亿来，这些都不是问题好吧！”“我靠！那么贵？”苏落一声惊呼！刚到手一笔横财，还以为自己是个有钱人了呢，结果却是连个好点的房子都买不起，果然是京城居，大不易。“现在咱北京城的房价地价，要豪宅还要位置好，交通便利，你以为呢？”“不是啊，你看现在这个反腐打黑事业搞得轰轰烈烈的，落马了一批又一批，就没有什么巨贪事情要犯了，贱卖家产准备卷款跑路的么？”“你这么一说还真的提醒我了，好像真的有类似的，行了行了，我帮你找，等我电话，还有点事情要跟你商量，到时候见面谈。”挂掉小刀子的电话，又接到了老院长的电话，电话里老院长气急败坏的吼着要他赶紧滚到京城音乐学院来，大概是上次说的名誉博士学位的事情。也好，发生那么多事情，过去一趟当散散心了，再去感受下学院里无忧无虑的气氛，顺便还能看看宫羽和夏子涵。院长老大人都发狠话了，嘛溜的收拾了一下就出了门，叫了台出租车就直奔音乐学院，说起来挺惨，买了两辆车子，一辆炮哥在用，另一辆只能放着，因为苏落根本没驾照，叹了口气，真得抽空去考个驾照了啊。"
	}, {
		"chapter": " 第八十四章 都一起来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755210.html",
		"content": "    象牙塔原来是指忽视现实社会丑恶悲惨的生活，而自隐于其理想中美满之境地以从事创作，意为超脱现实社会，远离生活之外，躲进孤独舒适的个人小天地。而大学毫无疑问就是这样的地方，这也是为什么人们把高等学府称做象牙塔，甚至演变成说象牙塔就是在说大学。校园是个好地方，和外面的残酷、浮躁的世界相比，这里单纯至极，无忧无虑。尤其是离开了这里步入社会后，就更加向往从前的校园时光，只要走进这里，再烦躁的心也会平静下来，至少苏落是这样。被喊过来确实是关于荣誉博士的授予，苏落没有猜错。出租车上还不断的想着，如果要当众演讲，那应该说些什么，车上不停的打腹稿，紧张兮兮。然而现实是，没有什么隆重仪式，也没有学生观礼，更没有掌声欢呼声和演讲，被套上博士服，然后和老院长举着证书咔嚓拍了张照，就被扒下博士服，然后老院长就丝毫不给面子的表示程序走完了，你可以滚蛋了。哪还不知道老院长是生气了，连忙诚恳道歉。反正改不改以后再说，先道歉最重要，傲娇暴躁的老头子需要安抚。学院的学生们都还在上课，陪着老院长在校园里散步。“你啊，你就闹吧，可劲的折腾哈，又搞得千夫所指了是吧？什么时候才能消停一下？像个猴子一样，上窜下跳的，真以为自己齐天大圣呐？”老院长一副恨铁不成钢的样子道。“诶！这不能怪我吧，可不是我要闹，这次真是人家要搞我。”苏落满脸委屈的样子，大喊冤枉，该卖乖时候坚决卖乖，尤其是在德高望重的老前辈面前。“唉，你让我怎么说你好，现在可不比以前了，时代变喽。”老院长叹了一口气道。“您小心台阶。”“想以前，能上一次报纸，那就是天大的荣誉了，那都是要剪下来收藏着的。哪像现在，互联网时代，自媒体时代，人人都有麦克风，人人都是记者，人人都是新闻传播者，信息爆炸的时代，反而让人离真相越来越远。你现在在网络上影响力可不低啊，稍微注意点，收敛点啊，别每次都搞得自己被动，众口铄金啊。”老院长语重心长的说道。苏落摸摸鼻子道，“我已经很低调了啊。”“哦，三天两头上一次头条，还尽没好事，这就是你的低调？”老院长怒气冲冲的臭骂道，“您都说了现在是自媒体时代，人人都有麦克风，但总不能我不说话让人家一直抹黑我吧？总得小小的反击一下的嘛。”苏落连忙陪着笑说道。老院长眼睛一瞪，“你这一反击不要紧，直接和新鼎盛干上了，你斗得过人家吗？也不掂量掂量下自己的本事，哦，就凭你能写几首歌？”苏落摸着脑袋，嘿嘿笑道，“我可不止会写几首歌，我的绝活多着呢，斗得过斗不过也得试试嘛，再说，咱音乐学院的人不惹事，但有事也不怕事，可是您老说的啊，我这是在积极贯彻您的指导思想呢。”“我呸，油嘴滑舌，你本事大是吧，那就对了。我现在还怕你本事不够大，过段时间有个中外音乐演奏交流会，你给我上。”“啊？”“啊什么啊？除了你我想不到找谁了。”老院长叹了口气，摇了摇头继续说道，“现在啊，我们国内的经济倒是上去了，但是这个文化娱乐水平，你是知道的。与其说是交流会，不如说是受辱会，每次都是过去给人垫脚的，所以国内就没人想去参加。但是这次不一样，轮到我国承办了，没人去可不行，上面文件都下来了，我们京城音乐学院必须上，而且不能丢脸，必须要有好的表现，所以，喊你来就跟你说一声，到时候你给我带队上。”“啊？我很忙啊最近，能不能不去？再说我也不是音乐学院的学生嘛。”苏落一阵哀嚎，“怎么？要你低调你不低调，给你机会露脸你就躲是吧？刚刚自己怎么说的，咱们音乐学院的人是吧？有没有这句话？”老院长吹胡子瞪眼睛道。“不是啊，你都说是去给人垫脚踩的了，这也叫露脸？”苏落不满嘟囔道，“再说，您看我现在焦头烂额的，好多事情要处理。”“你说的也有道理，那就不用你去了，我就派宫羽领着你的师弟师妹们去，她现在是我最优秀的学生，丢脸也是她们先丢脸。”老院长奸诈鸡贼的说道，凑小子，我还吃不死你？“哎哎哎！那什么时候啊？”死老头子，算你赢了。“准确时间待定，只是上面很重视，所以提前打招呼叫我们准备了，具体时间都还没出来，不过你现在就可以着手准备了。”摆摆手，示意你可以滚蛋了，头都不回转身就走，看着老院长的背影，苏落叹了口气，哎，这个狡猾的老头子。见到宫羽了，还来不及亲密一小下下，就被夏子涵大魔王挡住了，“我跟我老爹吹牛说找你做广告可以让销量大增，你回去可以准备了，等你工作室搬好，很快有人来找你了，要多少费用你们自己商量。”“天啊，姐姐，我以为你说着玩的呢，还是真的啊？”苏落再哀嚎。“你以为呢？反正我不管，我军令状都立下了，你自己看着办，不然我老爹会克扣我零花钱的！加油，我看好你哟！”“那我要怎么个广告法？”“自己想，反正我就跟我老爹说，让他派人找你就行。”“那你到底给你老爹吹了什么牛。”苏落小心翼翼地问道，怕是没那么简单。“没什么，就是说了找你能让销量增加百分之十！”“你怎么不杀了我！靠！老子又不是跑业务的！”夏大魔王理直气壮，宫羽捂嘴偷笑。回去的路上，又接到冷雨萱的电话，“著名词曲作家你好啊，不用直播了是不是很清闲，有个大型音乐综艺节目，据说从韩国巨资引进的，你有没有兴趣？”要么不来，要来一起来，还能说什么呢，我的天!苏落放下电话，在车里突然大吼一声，“隐分身之术！”出租车司机一脸懵逼，心里暗想，这货不会是个神经病吧？重重的叹了一口气，来吧，其实也挺好，正好缺钱用呢。呆呆看着车窗外一闪即逝的风景，也不知道炮哥那边谈妥没有，小刀子找房子的事情怎么样了。悠闲的日子彻底一去不复返，要开始忙起来了。"
	}, {
		"chapter": " 第八十五章 清任务模式",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755211.html",
		"content": "    苏落没有直接回家，而是去了工作室，大楼大门外和大厅内都已经成了二手交易市场，摆着很多办公用品，桌椅啊空调啊电脑啊什么的，估计是别的公司不要了的或者准备更新淘汰下来的旧货，就在大厅里展示吆喝甩卖，吸引了许多想淘便宜货的路人围观。走进大楼的时候就看到有很多小公司正在搬了，搬运工人上上下下，忙碌不停往外搬着东西，提着一袋子饮料，好不容易才挤上电梯。推开工作室大门，炮哥也在指挥着工人打包设备，杨宝贝也在旁边帮忙，满头大汗。“落哥你来啦。”杨宝贝见苏落来了连忙打招呼道。炮哥也朝苏落招了招手。苏落把手里装满饮料的袋子递给杨宝贝，“给你们送饮料来啦，辛苦了，都先停停，喝瓶饮料先吧。宝贝你帮我把饮料给师傅们发一下，还有里面有几包烟，也给发一下，喊师傅们抽根烟休息下。”“好嘞！”杨宝贝接过大袋子回道。给一头汗的炮哥递过去一瓶水，苏落问道，“谈好了？”“谈好了，违约金和赔偿这些他们倒是没卡着，很爽快的就直接一次性付清了，比我预想的还多一点。”“那么顺利？还以为你会遇到不少阻挠呢。”苏落笑道。炮哥喝了几口水，叼上一根烟啪嗒一声点着，“嘁，现在是他们怕咱死活拖着不肯搬，据说是清空大楼，新鼎盛的影视啊啥部门的要搬进来，钱给的倒是爽快，冷嘲热讽的催着赶紧搬走呢，你地方找好没？”苏落也跟着点上一根烟，指了指在休息的工人师傅们，“哪有那么快就找到地方，喊小刀子去帮忙找了，没那么急吧，上吊也得喘口气啊。”“那倒不是说今天就要搬走，这不先录音室里的贵重设备打包好，到时候搬的时候也方便些么，搬肯定是等找到地方再搬，不然这些东西搁哪？反正他们比咱还急，慢慢来。”“现在处理好了？”“拆了，正在打包呢，也差不多了。其他的倒没什么，本来工作室也就一个录音室，其他的台台凳凳，到时候一般就行。”“行吧，我也帮忙，装完收工。”休息了一会，苏落也加入了工作，设备打包完后，关上大门，透过玻璃窗看着里面一箱箱的设备器材，暗叹了口气，不久前安装的时候，设备也是这么一箱箱的堆在厅里的。杨宝贝看着也挺伤感，才来没多久，刚刚成立开张，就要搬走了。“落哥，我们要搬去哪里？”“还不知道，不过哪都好，我会把那打造成一个梦一样的地方的。”苏落拍了拍杨宝贝的肩膀，“走吧！一起吃饭去！”“好嘞！”回到家里时候，已经累瘫了，躺在沙发上动都不想动，炮哥也差不多，交代了下工作室收到的账，就回去休息了。事情很多，没时间偷懒，得好好的规划整理下，强打精神，开始清理任务模式。找房子有小刀子在办，小刀子平时没正行，但是还是靠谱的，况且家里还是搞房地产的，没什么问题，现在能做的就是等他好消息。夏子涵那丫头说的帮夏氏集团打广告，这个更不急，得工作室重建好。冷雨萱说的综艺节目邀请，八字也还没一撇，可以先放着。倒是老院长说的带队去参加中外音乐演奏交流会得好好琢磨琢磨了。不知道老院长说的上面是哪个上面，不过被京城音乐学院被钦点，估计就是因为大学城百年庆典上的一首《天空之城》太震撼人心。老院长的意思大概就是让苏落再带队一次，就用《天空之城》就可以了，如果是这样其实也省事，就原来的交响合奏再上去一次就行了，也不差，还排练过呢。不过苏落仔细想想，天空之城好是好，只是这中外中外的，要拿到这个交流会上感觉还是差点意思，到底少了些东西，民族性的东西，凸显不出自己国家传统文化啊。什么贝多芬啊莫扎特啊这些就用不上了，这些大名家的作品，震撼人心的太多了，但是都不适合这个场合。如果用国内传统乐器的话，那也好办，关键是现在的主流就是西洋乐器，音乐学院学中国传统乐器的不多，班子都凑不齐。还得考虑到都是音乐学院的学生，演奏水平问题，难度太大的还不行，有点头疼，冥思苦想，到底那首曲子最适合，哪首曲子只要一听就会给人一种非常直观的感觉，就是是中国的东西呢？苏落呆呆地看着天花板，口中喃喃的念道，“西方音乐，中国传统音乐，西洋乐，民族乐”突然眼睛一亮，猛的坐了起来，激动的自言自语道，“外来形式民族化，民族音乐现代化！我知道要上什么曲目了。”马上打开电脑，点开专门谱曲的软件，一顿狂敲键盘，速度惊人，饶是如此，还是花了很长时间，没办法，这曲子完整版长得很。写完，呃，是抄完之后，细细的检查了几次，没有问题了。抬头看了看时间，已经快10点了，老院长应该没那么早睡吧，赶紧把任务交了，还是没奖励的任务，早交早轻松。给老院长打了个电话，“喂？老院长呐？没打扰你休息吧？您老给我的任务已经完成，曲子准备好了，您有邮箱吗？我现在就给您发过去，您先看看行不行。”“新曲子？你小子不是在敷衍我吧？这么快就准备好曲子了？”电话里传来老院长怀疑的声音。“您看下就知道了，花了我老长时间了，怎么能叫敷衍呢？赶紧滴，电子邮箱，嗯，好，已经给您发过去了，后面就不用我了吧，您自己找人演奏哈，反正我交差了。”“我现在就去看看曲子，其他的再说，行了，先这样。”老院长说着就挂掉电话了，呃，真是个急躁的老头子，苏落放下电话，顺手把版权登记注册了。终于可以睡觉了，筋疲力尽的躺在床上，希望小刀子明天有好消息，下个任务就是搬家了。另一边，老院长放下电话，火急火燎的跑去打开电脑。“干嘛呢，老头子？刚刚跟谁电话了。”“一个臭小子。”“学生又惹事啦？”没有回答，电脑前的老院长，看着乐谱目瞪口呆，“夫人，快去把我的小提琴拿来。”“有病吧，大晚上拉小提琴？也不怕邻居投诉。”“赶紧的！”接过小提琴，拉了一小段主旋律，停下来回头问了声已经同样目瞪口呆的夫人，“这曲子怎么样？”“美！美极了！谁写的？”“一个臭小子。”"
	}, {
		"chapter": " 第八十六章 搬家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755212.html",
		"content": "    小刀子还是很有效率的，第二天一大早就一个电话把苏落喊了起来，车子都在楼下候着了，匆忙洗了把脸拉上睡眼惺忪的炮哥就出门，楼下，小刀子摇下车窗探出脑袋向两人挥了挥手，“喂，这边。”“哟，咋换车了，你的大超跑呢？开辆小宝马可不是你在作风啊！正好，座位够多。”苏落拉开门上车，要是开着超跑，只有两座位，炮哥还得自己开一辆。“少说废话，上车。”刀哥启动车子，接着说道，“还不是那天车上听你那破音乐，一上头就踩超速了，被交警拦下来了。然后我家老爷子就严禁我开超跑了。”“哟嗬，你家管得够严格的哈。”苏落笑道。炮哥连忙点头附和，“嗯，就是该这么管教，只是好像也没能把你教育的多好嘛，瞧瞧你现在这作风，啧啧，简直是辜负了长辈的心血。”“滚蛋，尽说风凉话，亏我还帮你跑里跑外的。”刀哥抬起手来就是一记中指，接着说道，“说起这样也烦，我爷爷老红军，老爹也是军人出身，退伍了才出来创的业，这趟来北京其实就看望爷爷的，老爷子身体不太好，昨晚又把我训了一顿，说想看我穿军装，想把我丢军队里去磨砺几年，我靠，我这性格，要我进军队这可能吗？”“不是啊，我觉得你家老爷子高瞻远瞩，毕竟老革命家，这战略眼光绝对够，是该让你进军队。”苏落竖起大拇指给老爷子点了个赞，继续毫不留情的继续打击他。“哎，不说这个，话说你那首破音乐什么时候才放个完整版的出来啊？”“不是啊，现在讨论关于你的教育问题，商量你未来大计呢，严肃点好吗？你这话题转变跨度太大了，观众老爷们都看不下去了。”“给老子下车！”刀哥抬手又是一记中指，“行行行，不提这茬了，这是要去哪？”苏落看了看车窗外，好像已经出了三环了，“好地方，去了你就知道了。”闲聊着，车子开进了一片住宅楼里，“看起来也不怎么样啊？普通住宅区嘛。”“嘁，这你就不懂了，等下你就知道什么叫大隐隐于市了。”刀哥把车子往前开进了约莫五分钟，穿过住宅楼，朝小区的一个小角落，使了个眼色，“喏，那边，你看到什么？”只见一旁有一座独栋三层别墅，看着还挺大的，跟小区里的其他楼房完全不同，独坐在小角落里，看着与小区连成一体，又自成天地，“这画风什么情况？隐藏在普通小区的高档别墅？”苏落问道。“这你就不懂了吧，这房子是这楼盘的老总，拿到项目后专门为某高官设计打造的，不过这房子刚刚建好，那高官就进去了，你懂的，现在又是打老虎又是拍苍蝇的。”“那这算赃物吗？”炮哥问道。“还真不算，只是这老总为了讨好人家建的，还没送出去，别人就倒了，也没牵扯到他，算是白忙活了。而且现在烂手里了，自己用不上，卖也卖不出去，一是因为太贵，二是因为周围全是普通民宅，有钱买的起这种别墅的人，还不如去专门的别墅区买，里面都是跟自己身份地位一样的人，这道理就不用解释了吧。”刀哥说着把车子停了下来，几人下了车，这房子真的够可以的，很漂亮，旁边还有个水池假山，水流潺潺。“怎么样？可以吧？建筑面积约莫一千平吧，记不清，三层加地下一层，外送车位，最重要的是，里面是装修好了的，先进里面看看。”刀哥说着直接拿钥匙打开了门，推门进去，一股的奢华的味道就扑面而来，门厅开阔大气，经典的欧式花纹贯穿整个房子。“我靠，这老总够猛啊，花这么大价钱那么大功夫只为讨好一个官员？”苏落有点发愣。刀哥坐到沙发上，“那是因为这个官员更猛，你自己看吧，我懒得动了，里面房间很多，家庭影院，KTV房，钢琴房健身房，你能想到的应该都有，可能还有你想不到的。”苏落跟炮哥转了一圈回来，越看越惊奇，啧啧，太**了，不过我喜欢。“这要多少钱？我喜欢这里。”苏落问坐在沙发上的刀哥。“之前做价6亿，就是因为位置问题，还有邻居的阶层问题，无人问津，现在给了个跑路价，这个数字。”刀哥伸出一个手指头回道。苏落继续问道：“这个你比较专业，这个价格合理吗？”刀哥嘿嘿笑道：“这里管理安保都很给力，环境也是不错的，交通便利，如果你不介意你的邻居和你阶层不一样，单论这个房子来说，一亿你赚大了，别的地方这样的价格这样的面积，你只能买毛胚，可能还不够，这里装修都搞好了，家具家私一应俱全，算捡了大便宜。”“那这房子我要了，老子有个屁的阶层。”苏落当即就拍板。“这能拿来开工作室？我的天，你到底在想什么。”炮哥头疼，“我感觉可以啊，把一楼全清空就OK了，然后二楼改成活动室，三楼住人，简直完美！关键是，钱刚刚好够，等于猫鱼平台送了我一栋豪宅，不要白不要。”“如果我是你，就不搞什么工作室了，直接就退休养老了。”炮哥说道，提起这个炮哥就想笑，这叫什么来着，塞翁失马焉知非福，说起来折腾来折腾去的工作室正事还没做成一件，倒是靠着违约金发家致富了。“那说明你没有梦想！人没有梦想，那和咸鱼有什么区别？”苏落义正言辞道!“嘁，反正都是你的钱，你爱咋花咋花，我还跟着混了个豪宅住呢，关键这适合吗？”炮哥问道，刀哥捏着下巴说道，“你别说，还真的挺合适当工作室的，因为哎小落子你说二楼是不是可以造个小吧台，哥哥调酒绝活！”苏落也捏着下巴道，“嗯，再搬张台球桌上去，没事可以来两杆子。”炮哥一脸懵逼，等着你给我解释为什么合适当工作室呢，你这神转折然而回过神来，两人已经在勾肩搭背，开始商量怎么改造这个小天地了，果然和你们不是活在一个世界里的。"
	}, {
		"chapter": " 第八十七章 没离开过",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755213.html",
		"content": "    地球不会因为少了某个人就停止转动，猫鱼直播平台的董事长指着那不可思议的数据如是说。这句话没得反驳，比真理还真理，在值班的超管们整齐站成一排，听着董事长讲大道理，都知道这某个人指的是谁，毫无疑问，苏落对猫鱼直播平台的贡献是巨大的，但是此时已经不一样了，新鼎盛旗下的艺人入驻猫鱼直播平台开通直播的第一天，带来的流量堪称恐怖，是苏落一个人根本无法比拟的，所以从利益的角度来看，苏落死得不冤，而董事长绝对是个合格的商人。看着这喜人的成绩，董事长心里还是在滴血，要不是那次该死的约谈，根本就不会损失整整一个亿的违约金，深吸一口气，安慰自己等于花了一亿买来了一次大机遇，值！虽然原本可以一毛不拔，兵不血刃。到底值不值，这个账得董事长自己关上门慢慢算了，毕竟明星艺人的签约费也是极其昂贵的，数据虽然看着很猛，但是单说性价比，只要稍微一对比，就知道苏落还是那个苏落，传说哥还是那个传说哥，原高峰手下的小陈，暗自叹了口气，不过是首播而已，现在造成的轰动说明不了什么，现在很惊艳，以后呢？要知道苏落的直播，那是每一次都很惊艳，为什么他能稳坐第一主播的位置，哪怕只是开播聊聊天，都能吸引大批粉丝围观，大批的土豪打赏，有原因的啊，每一次，总能带给观众不一样的新鲜感，只一次直播，就千变万化，或欢乐，或伤感，或励志，或感动，永远充满新鲜感，没人有能猜到苏落下一刻会做出什么，也许是又一首震撼心灵的原创歌曲，也许是让人捧腹大笑的段子，也许是出乎所有人意料的惊人举动，比如跑到一个妹子面前躺下，大吼一声，嘿！美女你男朋友掉了。苏落总有办法让你欲罢不能。小陈偷偷摇了摇头，并不看好这看似强大的明星直播团，这些昔日看不起网络主播的艺人们，现在倒是都来直播了，真是无比的讽刺，再说，忙碌不堪的艺人们能花心思在直播上面吗？等到粉丝们新鲜感一过，现在的数据会变得更好，还是更坏，无法预判。或许自己也该向高峰主管那样，辞职走人了。猫鱼直播平台的小主播们更是苦不堪言，声势浩大的明星团直播虽然带来了增量流量，但是却没人关注他们，反而是自己原本的粉丝们也被吸引了过去，围观明星们去了。以前苏落直播的时候，虹吸效应也是很明显，但好歹苏落的土豪粉们在苏落不直播的时候还会逛逛其他主播的直播间，苏落走了以后，土豪们好像也销声匿迹了，那个豪爽霸气，出手就是航空母舰的刀总就再也没有出现过了。苏落的铁杆粉丝们大部分在苏落离开猫鱼直播平台后，就不在直播平台逛了。还有一部分则在明星们的直播间不停弹幕调侃，麻烦来首《刀山火海》，啥？不会喊麦，不会喊麦你玩什么直播？丝毫不顾明星们的窘态，一顿黑，妈蛋谁叫你曾经讽刺网络主播的，现在自己倒来了，怪谁？其实这是无聊至极的举动，有点无理取闹的意思，除了发泄下心中的愤懑情绪再得到一个禁言的惩罚，没有丝毫意义。没办法啊，谁让苏落那货，写了一首诗之后就再也没有出现过，都整整一个礼拜了，一点动静都没。假如生活欺骗了你？现在就感觉被苏落欺骗了，这货愤怒的宣战新鼎盛后，到现在一点动静都没有，对外界的嘲讽一概不理，任性至极。还有那首史诗背景音乐的巨坑，就是不填！以往苏落直播出现的任何音乐，都会很快上传至千寻音乐平台的，就是这首死活不传，微博留言都爆炸了，基本都是求这首音乐的。而这首网友们苦苦哀求的《Victory》完整版，在苏落的新房子里奏响了，刀哥得意极了，终于得偿所愿，大音响的音量拧到最大，有点响彻云霄的感觉。整整一个礼拜，终于忙活完了，苏落仰天大笑，搬家是真累啊。杨宝贝看到眼前的情景，感觉自己要疯了，幸福的尖叫个不停，这就是新的工作室？还能住在这里？天啊！掐了下脸，嗯，疼！这不是在做梦，高呼着落哥万岁，拖着自己的行李箱子就狂奔上楼选房间去了，兴奋至极。“现在感觉怎么样？”苏落哈哈大笑，问着坐在身旁的高峰和炮哥，已经和高峰谈妥了，高峰正式加入梦工厂。“理想之地，乌托邦！”高峰竖起大拇指笑道。“那我们起航？”“起航！！！！”小刀子喊着，跑了过来，“不过，起航之前先开个派对啊！这乔迁新居不搞个派对贺他一贺？”“同意！”“赞成！”炮哥笑道，对着苏落摇了摇手机接着说道，“不过派对之前你还是先给你的粉丝们打声招呼，你的微博已经爆炸了，再不出现安抚下，他们又要搞事情了，已经在你微博招摇的留言商议怎么把你抓出来了。”“等着！我去跟他们走走心。”心情大好的苏落哒哒的跑去了重新搭建好的录音室，半小时后，发了一条微博，“兄弟姐妹们，我回来了！其实我没离开过！一首《没离开过》，送给你们，感谢守候！”微博发出后，苦苦守候的粉丝们一阵欢呼，这个死贱人终于来了！点开歌曲，是苏落那熟悉的声音，“我曾爱过也失去过尝过爱的甜与涩摆脱命运的捉弄我知道我要什么有一份难言的感动用所有情绪融合何必再无谓的思索这世界有什么好值得如果没有你我眺望远方的山峰却错过转弯的路口蓦然回首才发现你在等我没离开过我寻找大海的尽头却忽略蜿蜒的河流当我逆水行舟你在我左右推着我走”听得泪流满面，呼朋唤友，喂！！！你听到了吗？他回来啦！你们准备好了没？不对，他没离开过！"
	}, {
		"chapter": " 第八十八章 新居宴会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755214.html",
		"content": "    苏落的一首新歌又引起了关注，你说他目中无人也好，狂妄自大也好，但是这才华实在是无法否定，不服气都不行，音乐诗人这个称号还真不是吹出来的。“可惜了啊，这个人不能为我们所用。”助理的一番感概只得到了司徒文华轻轻的一声蔑视，“嘁，我们新鼎盛缺人才？”周浩宇同样很不屑，你也就只能这样刷刷存在感了。周浩宇之前的一番表情没白做，司徒文华对自己的表现很满意，现在在公司里的地位水涨船高，都拥有了自己依托在新鼎盛旗下的独立艺人工作室了，有了专门为自己服务的小团队，这可是一线明星才有的待遇啊，在以前想都不敢想。在酒吧街那种小舞台被轰下去是周浩宇最大的黑点，而苏落却是在那里一曲成名的，只要他和苏落有任何一点冲突或者口角，就会被挖出来黑，不停的做比较。为了洗掉这个黑点，在公司大力支持下，他争取到了一个证明自己的机会，作为首发歌手参加芒果台重金从韩国引进的顶尖歌手音乐对决真人秀《我是歌手》。这可是在娱乐业高度发达的韩国都是现象级的节目，让多个沉寂已久的实力唱将的演艺事业枯木逢春，在韩国几乎将本地歌坛重新洗牌，每期节目中由七个知名歌手演唱的七首歌几乎雄踞了所有音乐排行榜，以至于唱片公司开始联名抗议，认为这大大扰乱了流行音乐生态，让偶像团体们无处逃生。现在宣传真正铺天盖地的开展中，引全民关注，而且相比韩国版，咱国人更给力更舍得砸钱，一旦节目开始，轰动那是必然的。周浩宇的实力嘛，自己知道的，没有传言的那么不堪，但要跟其他受邀的六位实力老歌手拼那还是差距不小的，但是周浩宇很有信心，凭什么？有新鼎盛在撑腰呢！七位歌手连同他在内，四名来自于新鼎盛，只要公司打个招呼，前辈们给点面子，稍微让让路，拿个好名次轻而易举。况且这次还有专门对他一个人负责的团队，量身定制歌曲，改编歌曲，他现在要做的就是卯足了劲，在舞台上一鸣惊人。“我是歌手？”苏落很惊讶，嘴巴张得大到能塞进一个鸡蛋，手上的烤肉串都忘了翻转，炭火上烤的滋滋作响。“对啊，从韩国重金引进的，现在都宣传得铺天盖地了，你都不留意新闻的吗？”冷雨萱说道，紧接着又详细讲了一遍规则，和前世的大同小异，形势规则上有点出入，但核心内容都一样。苏落苦笑一声，摇了摇头。虽然自己不喜欢韩国，和中韩关系紧张有关，但是不可否认韩国的娱乐业是发达啊，前世如此，这里也是如此，我是歌手这种节目在这里也还是他们先拿了出来。这其实跟国家的经济结构有关系，和中国不一样，韩国国内资源其实很少，经济结构单一，娱乐业占国民经济的比重非常大，这就是为什么韩国娱乐业发达的根本原因，因为他们能走的路不多。日本娱乐业繁华也是如此，虽然经济不景气和受韩国竞争影响，近年来显现颓势，但是瘦死的骆驼比马大，何况这骆驼还没瘦死，顶多就是中年危机，国内娱乐业想在世界上占得一席之地，任重道远啊。乔迁新居的烤肉派对正在进行中，唐一柯宝宝和唐妈妈也终于到来了，和宫羽夏子涵杨宝贝美滋滋的在挑选房间，一珂宝宝满屋乱跑，兴奋的尖笑声传遍整栋楼。“怎么样？有兴趣吗？制作人看中了你和新鼎盛有矛盾这个噱头，加上你现在的名气和实力也摆着，首发歌手名单虽然没有你，但是这是特意的，就是想你作为踢馆歌手登场，你懂得，都想看你和新鼎盛的歌手正面来一场交锋呢？”冷雨萱笑着问道。“这个节目制作组倒是打得好主意，想得够周全哈，去踢馆打他们脸我是很乐意的，只是这个规则对我不是很有利，只有两次唱自己的歌的机会，你知道的，我基本只唱自己的歌啊。”苏落摇了摇头，接着说道，“所以还是先考虑考虑吧，加上一珂也来了，接下来的工作就是给她写歌录歌，毕竟咱工作室第一位艺人，得想办法把她推出去，也挺忙的。”“哼哼，我赌五毛钱，你肯定躲不过这一战，人家新鼎盛肯定盯着你的，到时候一嘲讽一挑衅，吃瓜群众们再拱下火，你这小脾气，又要暴走怼上去了。要知道你现在的话题度，多少人等着看你和新鼎盛刚正面呢。”冷雨萱一脸我还不了解你的表情，鄙视道。苏落嘿嘿笑道：“反正到那个时候再说嘛，就这么去太被动，他们挑衅的话情况也许就不一样了呢？话说既然是未播先火的节目，你怎么不上呢？”“嘁，本姑娘现在就够火了，这样的好机会还是留给别人吧。懒得管你，我也去选房间去，再不去好房间都要被挑完了。”冷雨萱起身拍拍手，转身就去和浩浩荡荡的选房间大军汇合去了。苏落欲哭无泪，我靠，你们还真是不客气，这可是老子斥巨资买的！算了，你们随意，反正这什么都不多，房间多的很，最好天天住这里，人多热闹，一群美女看着多养眼，想想都幸福。刀哥炮哥高峰在二楼开心的喝着啤酒戳台球，一群女人忙着圈地，瓜分地盘，只留下苏落一个人在大阳台上苦逼的烤肉，泪流满面，妈蛋，你们都是大爷！“喂，大厨师～～！烤肉好了没？”宫羽在三楼一窗台上调皮的喊道。“没有！你们咋还没选好房间呢？快下来帮我啊！”苏落欲哭无泪道。“谁让你写的破曲子，现在那个死老头子发了疯一样的天天排练排练。”夏子涵也探出脑袋，做了个鬼脸大喊道。“这也怪我？你们院长作孽不能算我头上吧？”苏落很伤心，还是杨宝贝仗义，蹦蹦跳跳的跑下来帮忙了，没白疼。忙活了好一阵子，大餐桌总算摆满了食物，这群大爷们也总算赏脸都过来了。“来，为喜迁新居，干一杯！”“干杯！”一珂宝宝不甘示弱，小短手也举起果汁，“妈妈我也要干杯。”“哈哈，来，我敬未来的大明星一杯！”炮哥和宝宝碰了一下杯子说道。一珂宝宝骄傲的挥着小粉拳，“我现在已经是大明星了，幼儿园都在放我唱的歌呢。”“哈哈！”萌态可掬的样子，逗得众人哈哈大笑。"
	}, {
		"chapter": " 第八十九章 等风来！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755215.html",
		"content": "    房子太大也不好啊，尤其当你需要打扫整理的时候，好在有杨宝贝和贤惠的唐妈妈在，帮忙收拾着昨晚的残局。要去家政公司请个保姆阿姨回来才行了，苏落如是想。约莫中午时分，昨晚留宿的朋友们都离开了，小刀子走得最早，说是先回去给他老爷子请个安，宫羽和夏子涵回学院去了，临走时挥着小拳头威胁道不准偷偷进她们的房间，嘁，哥又不是内衣大盗。冷雨萱也工作去了，据说是要去拍个广告，毕竟小天后，大忙人。高峰倒是这个时候回来了，作为一个有家室的男人，昨晚深夜醉醺醺的打了个的士就回去了，也不知道有没有被他的宝贝老婆罚跪搓衣板啤酒瓶盖什么的。教会唐一珂一首歌，让她先练习一下，下午试下录音，不得不说一珂宝宝的天赋，简直惊人，尤其唱歌时候的气息控制，比专业的还专业，苏落不由得感概道，小妖孽呀。收拾完毕的唐妈妈在陪一珂宝宝练新歌，而梦工厂的第一次会议也正式召开了。高峰推翻了之前苏落想帮唐一珂出童声专辑唱片的想法，专辑可以有，但是唱片完全没必要出。为什么呢，因为出唱片完全赚不到钱，现在是互联网时代了，再也不是以前一张好唱片能卖上百万张的年代，靠出唱片赚钱已经是过去式了。现在的歌手，大都直接录歌传到音乐平台，收入靠版权和下载分成，还有一旦火了之后，依靠广告代言、商演、演唱会、电视电台节目的通告等等手段吸金。如果不是超级巨星，地位超然的歌手，出唱片根本无人问津，高峰只举了一个简单的小例子就把苏落说服了，某超一线歌手新唱片三个月只卖了不到一千张。是他的歌不行吗？并不是，歌曲依旧很火，音乐平台上的下载量惊人，只是没人去买唱片罢了。苏落点了点头，互联网加的时代，确实是自己考虑的不周全。“还有一点，就是你想把唐一珂打造成什么样子的明星，简单来说就是你对她是怎么定位的，是只想让她当个网络歌手，录歌，然后发到音乐平台上，靠着下载量赚取下载分成利润，还是想把她打造成家喻户晓的童星。”高峰问道。“作为梦工厂第一位签约艺人，我当然是想把宝宝打造成全民偶像。”苏落手指一下下轻敲着桌子，回答道。高峰摇了摇头：“那显然现在这样是做不到的，恕我直言，你的作品毫无疑问都很出色，一珂宝宝的天赋毋庸置疑，但是现在不是酒香不怕巷子深的年代了，这样贸然就把她推出去，怕是效果有限，哪怕只是定位作为网络歌手。其实现在一珂宝宝的几首歌已经很火了，许多幼儿园都用来当教材了，天天放，但是为什么一珂宝宝并没有想象的那样火呢？她的几首儿歌其实都耳熟能详了现在，但是歌曲的知名度比她本人的知名度高多了，许多人会唱这些歌，确对歌手一无所知。歌红人不红，也是很尴尬的，一珂宝宝现在需要的是宣传和曝光度，她之前只在你的直播间出现过，这个平台展示力度实在有限啊。她也不像你，曝光度，话题度十足，你随便去街上问问路人，《我有一只小毛驴》你知道这首歌吗？答案基本是都听过，但是再问问你知道是谁唱的吗？知道和了解一珂宝宝的却少之又少。”苏落默默点头，确实，前世火遍大街小巷的网络优秀歌曲比比皆是，那些歌手后来怎么样了？没多少人知道。高峰顿了顿，接着说道，“所以，宣传资源很重要，而这恰恰是我们梦工厂缺少的，要真的想把她捧起来，单单靠高质量的歌曲是不够的，还得靠宣传资源，想办法把她带到更高更大的舞台上。”毕竟老司机，高峰一番话直戳要害，众人沉默不语，梦工厂现在缺的是什么，渠道啊！新鼎盛那样的公司，要想捧一个人，只需轻轻的安排一下，随便上个什么节目也好，选秀比赛也好，配合上公关部门铺天盖地的宣传，不是巨星也能捧成巨星，再不好听的歌也能被好听。而这恰恰是梦工厂最缺乏的，推广渠道！为什么外界看苏落的宣战像是个笑话，很明显的，你怎么和别人比？拿什么和别人比？以新鼎盛的知名度和实力，随意一个动作都能影响市场，梦工厂呢？啥都没，除了苏落本人有些许知名度，其他什么都不是。确实是个大问题，苏落沉默着思考了很久才开口，“这个问题很深刻，确实是我们梦工厂的致命缺点，但首先还是先把准备工作做好，先把一珂宝宝的新歌都录制好，其他的宣传啊曝光度啊，怎么让唐一珂站上更宽广的舞台，这我来想办法解决。”“你有办法？”高峰问道。苏落叹了口气道：“等我先好好琢磨琢磨，没事，我会有办法的，接下来一段时间，我先把给一珂准备好的歌曲，都教会录下来，另外，宝贝！”“啊？”“你先给高峰当助理，跟着他好好学点东西。高主管，我就把杨宝贝交给你了，好好教教她。”“行！”高峰回道。“好嘞，我会跟着高主管好好学的。”杨宝贝很高兴，终于有正经事情做了，又是高工资又是豪宅宿舍这样的超级待遇，杨宝贝觉得自己受之有愧，除了帮忙打扫卫生外，根本什么忙都帮不上。“我们现在的窘境，我来想办法打破它。我现在去帮一珂录歌，先散会吧。”苏落说道。这个情况能做的其实很少，先做好自己的事情，机会总是留给有准备的人的。然后等风来！站在风口上，猪都会飞起来，而梦工厂要想打出去，就得借势。散了会后，苏落倚在窗台上，看着风景抽着烟，炮哥也叼着根烟走了过来，拍了拍苏落的肩膀问道，“想什么呢？”“想刚刚高峰说的那些话啊。”苏落吐了一口烟雾，回道。“嘁，按照我对你的了解，你现在肯定是已经有计划了。”炮哥说道，“不对啊，你啥时候那么了解我了？”苏落诧异道，“这叫路遥知马力，日久见人心。”“日久你大爷！”苏落怒吼，会不会用成语俗语了？“哎，也给我分配点任务啊，就我没事干现在。”“你啊，就先休息一下，这段时间忙坏你了，对了，实在闲的没事干就去家政公司给我找个会做饭能打扫的阿姨回来，总让人唐妈妈做这些，多不好意思。”“嘁，你才想到啊？宫羽走得时候就跟我说了，说她晚点安排个保姆阿姨过来。”“这妮子，都不跟我说一声。”苏落笑了笑，她总是默不作声的就悄悄安排好了，真好。“走啦，我睡懒觉去！”炮哥掐灭香烟，摆了摆手，“赶紧滚蛋!”帮着打扫下卫生算什么，唐妈妈现在幸福感满满的，因为一珂宝宝又学会一首新歌啦，一珂宝宝那张骄傲的小脸就是她最大的幸福源泉。“苏落叔叔！我已经学会啦！”唐一珂一脸傲娇，苏落蹲下来刮了下一珂宝宝的小鼻子，“喔！这么棒？那我们现在去录音室录下看？”唐一珂捏着鼻子，“唔～～，苏落叔叔你又抽烟了，臭死啦！”“要叫哥哥！苏落哥哥！”“叔叔叔叔叔叔！”捏着鼻子赌气的样子，可爱极了。"
	}, {
		"chapter": " 第九十章 歌手来袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755216.html",
		"content": "    虽然唐一珂宝宝天赋惊人，嗓音很好，从未受过声乐训练，全凭自然的歌唱本能，歌声就足以让人感动，但是这还不够，嗓子是天生的，唱功是后天的，她是块好璞玉，得细心雕琢打磨。这段时间，苏落的主要工作就放在了唐一珂身上，不单单是录歌就完事了，还有言传身教一些基础的乐理知识，唱歌的技巧，甚至在舞台上唱歌时候的表演技巧，遇到突发情况时候怎么处理，都详细给她讲解。其他的到底能学到多少另外说，毕竟她只不到四岁，笨一点的小朋友，三岁说话还磕磕绊绊的呢。但是在苏落的细心教导下，唱功进步得越来越让人吃惊了，一开口，给人的感觉就是惊艳，这就是天籁啊！进展很顺利，除了唐一珂宝宝自身的提高迅猛，准备好的歌也录制的很顺利，基本一天一首的完美节奏。苏落对唐一珂宝宝的细心培养教育，唐妈妈都看在眼里，每天最开心的事情就是看苏落教宝宝唱歌，然后打电话和丈夫汇报每天的日常。“宝宝早上又尿床啦。”“宝宝不认真被苏落训了，闹别扭哭鼻子啦”“宝宝现在进步可大了，什么歌都是一学就会，还认识了好几个字呢。”打电话时候的欢喜自豪的语气，根本藏不住。高峰也是个好老师，对杨宝贝这个单纯的孩子发自内心的喜爱，如同自己闺女一般，除了教导杨宝贝工作上的事情之外。为人处世的道理和技巧，和不同人打交道时候的说话方式，出入不同场合时候的穿衣搭配和妆容，连严肃场合在酒桌上的礼仪，详细到包括如何倒酒，敬酒与人碰杯时，自己的杯身要比对方略低表示对对方的尊重这种小细节都没放过，简直无敌，这人请的太值了。才高中毕业就没念书了，刚刚出来工作，懵懵懂懂的杨宝贝，以前哪接触过这些东西，如同打开了新世界的大门，别的还看不出来，倒是言行举止越发自信优雅大方，整个人都气质都变了，越来越有女神范儿了。最清闲的还是炮哥，小刀子好几天没来了，不然的话还能陪他打台球，现在无比寂寞的炮哥已经闲到跑去帮保姆王阿姨择菜洗菜了，宫羽请过来的王阿姨没话说，人也好，面慈心善，关键那厨艺，啧啧，吃过的都赞不绝口，也不知道宫羽从哪里找来的。梦工厂里一切井然有序，缺铁的补铁，缺锌的补锌，缺钙的补钙，大充电行动有条不紊的在进行，而外界不出所料，芒果台的《我是歌手》在疯狂刷屏，只播放了一期，一股歌手狂潮就掀起来了，全民瞩目，全民热议。为什么会这么火，选秀比赛见多了，那是草根的狂欢，但是谁见过真正的成名的实力歌手站在一个台上竞技PK，输了的当场淘汰，赢了的才能继续，五百名来自各年龄阶层的现场观众组成的“听审团”，决定着这些明星们的去或留，残酷无比。明星再也不是高高在上的了，他们也如同草根选秀歌手一般，会紧张，会激动，会流泪，会被选择或被淘汰，这简直太刺激了。看看阵容，虽然全是退居二线的实力歌手或者不太知名的选手，说不好听点就是过气歌手，但是却都是实打实的实力派啊，里面的人不缺许多年前的天后天王，比如韩石老师，多少年前就大名鼎鼎了，如今都被请了过来，天啊！观众们激动的心情可想而知。苏落也在关注，只是他和别人关注的点不太一样，让苏落吃惊的不是这里面某位歌手某位明星，而是这个总制作人洪斌，冷雨萱口中的前辈，好朋友，是个猛人啊。《我是歌手》是他亲手引进于韩国，却不完全照搬，保留了韩版所有新鲜的，吸引观众的因素，同时大大改良了赛制，使其更符合和满足国内观众的胃口。最让苏落震惊的是，他居然敢现场直播，是的，毫不保留的现场直播！这说明什么，更残酷了，也更吸引人了！录制好再播放，还可以修下音什么的，把不该放的片段剪掉，掩盖修饰一下，好让节目效果更好。现场直播，歌手的演唱时候的任何瑕疵和突发情况，都会直接传达到观众的眼里，前世的我是歌手，不过是在总决赛才现场直播，其他都是录制好了再播放。赛制也在制作连续好几年的过程中，观众的审美观开始疲劳后才慢慢的更新完善，而现在这个洪斌，直接就想到并且实施了，到底还是有猛人在的啊，这个叫洪斌的制作人，不简单！苏落暗叹道。第一期播出后，七名歌手无一例外，全火了，关注度前所未有的高，每一位都被热议，对于这些过了气的歌手来说，有种梦回巅峰的感觉。而其中人气最高的的就是周浩宇，一首公司团队精心为他量身打造的歌曲《忘了爱》，唱得是撕心裂肺，毫无瑕疵。作为七名歌手里面最年轻，出道时间最短，长得最帅气的周浩宇，虽然排位赛只拿了个第三，但是凭那首苦情的《忘了爱》配合超高的颜值，迅速成为了七位之中最火的那一个，吸引迷妹无数。“我其实是个歌手，大家认识我可能是因为偶像剧，但是我出道最初的梦想是为了成为一个歌手，只是有的时候，总是事与愿违，站在这个舞台上和前辈们竞技，很忐忑，但是我想试试，我想证明自己的实力！”“你不懂我～～！我不怪你～～！是爱让我蒙蔽了原来在你的眼中我是那么渺小过去的就让它过去曾经毕竟只是曾经”撕心裂肺的苦情歌动情演绎，抓住了一大批观众的心，周浩宇火了！吸粉无数！最关键的是，以前人们对他的印象只是面瘫小鲜肉，除了颜值可以说一说，要演技没演技，要实力也没啥实力，只会脑残剧里耍帅。但是现在不同了，一鸣惊人！彻底推翻扭转了以前人们的看法，原来你是这样的小鲜肉，会唱歌有故事还长得帅，你爱不爱？“啊啊啊啊啊！爱死周浩宇了！”“浩宇加油！”“浩宇浩宇，无可匹敌～～！”苏落啪嗒一声，直接就把电视关掉了，打了个哈欠，伸了个懒腰，继续调教小一珂去。我是歌手第一期反响空前热烈！看着网络上的评论，对自己的夸奖，微博上蹭蹭往上涨的粉丝，周浩宇按捺不住内心的激动，哈哈大笑，我终于还是做到了！"
	}, {
		"chapter": " 第九十一章 风起",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755217.html",
		"content": "    “韩石老师的唱功真是没话说啊，这么多年不露面，实力犹存啊。”“玉瑛姐才牛，虽然快60了，这嗓音还跟年轻时候差不多啊，而且唱功好像进步了。”“楼上暴露年龄了，我们都喊她玉瑛奶奶了。”“周浩宇才是最厉害的，我只爱周浩宇！”“哈哈，找到我雨丝大部队了，楼上请留步，我也爱死周浩宇了。”“周浩宇真的是帅死啦！”“我觉得周浩宇应该排第一的，只排第三估计是为了卖韩石老师这些老前辈一个面子，之后的总冠军肯定是我们家浩宇！”评论，热议，我是歌手的相关话题讨论在微博上席卷一切。只是一期，收视率就登顶综艺类节目，并且打破历史记录，创下新高。但是总制作人洪斌一点都开心不起来，这第一期他可是看出了不少端倪，他的目标可不单单是综艺类的记录，而是所有电视节目收视率的历史新高，别看现在很火爆很受欢迎，但要是任由这些人这样搞下去，迟早要崩盘。新鼎盛的其他三名歌手演唱的时候不约而同的，意外的出现瑕疵，真当我是傻的啊？阴沉着脸把七位歌手全召集在一起，“首先恭喜你们，第一期播出之后，你们都火了。”周浩宇很得意，正想鼓掌，被旁边同公司的前辈悄悄拉了一把，才却发现气氛不对，总制作人洪斌面沉如水，果然，“但是，别以为我不知道你们某些人的小动作，下一期就要淘汰一位歌手了，你们可以不为自己负责，但是我不希望再看到这种情况，因为我要对我的节目负责！所以我提醒各位，收起小心思，全心投入到节目的比赛环节里面去。”一番训话提醒后，回到办公室的洪斌余气仍未消，别人怕新鼎盛，他可不怕，也不需要去讨好新鼎盛。他是电视台的人，还是大权在握总制作人，求着他的人多了。其实司徒文华早就和他打过招呼了，希望他公司的歌手可以得到一些关照，被洪斌一句，我这里只凭实力，不弄虚作假给堵了回去，没想到现在居然玩起了这种手段，蒙蔽观众只能蒙蔽一时，能蒙蔽得了一世？不就是想捧周浩宇吗，让他自己发挥啊，舞台给他了，机会也给他了，握得住握不住要看他自己的实力。倒不是说周浩宇第一期表现不好，相反周浩宇表现还真的不错，可圈可点。只是其他三位新鼎盛的老歌手一起失误，这就过分了，连周浩宇这种新人都可以表现完美，你们这些经验老道的老歌手，一起出现低级失误？笑话！几位歌手面面相觑，其实都知道洪斌的训话在暗示什么，但是周浩宇不以为意，只第一期他就在网络上的超高人气和呼声，公司已经过来打招呼了，力保他！说明什么？两期才淘汰一个，他有三个挡子弹的肉垫，最差最差，他都能在这个节目上待满八期，情况好点的话，说不定能走到最后呢。至于最后的名次不重要，跟韩石老师这种选手比唱功？那不是找死吗？根本不是一个级别的，但是这样现象级的节目上，待越久人气就越旺，目的就达到了。事情也果然朝最理想的方向走了，万众期待的第二期节目中，周浩宇虽然发挥的中规中矩，不算抢眼，但淘汰的是玉瑛老师，形势一片大好！现在新鼎盛旗下算上他自己有四人在，三个是他周浩宇的防弹衣，三块免死金牌在手是什么感觉，周浩宇感觉自己要飞起来了。记者会上，周浩宇春风得意，神色轻松，侃侃而谈。“我觉得玉瑛老师被淘汰很意外，玉瑛老师的实力毋庸置疑的。但是这就是竞技比赛的残酷，也是它吸引人的地方，我自己都不知道会不会在下一次淘汰赛被淘汰出局，所以所有人都很紧张，必须集中精神，认真对待接下来的比赛。”机智的记者们哪会让场面和谐友爱，没点冲突矛盾稿子怎么写，一名记者站起来举起麦克风鸡贼的问道，“浩宇首先恭喜你，因为你是目前人气最高最被看好的选手，现在已经有评论说你是乐坛最有希望的年轻歌手，呼声很高，据我所知，之前被称做歌坛新希望的是传说哥，音乐诗人苏落，请问你怎么看待网友对你的赞赏和苏落这个人呢？”提起苏落，周浩宇脸色一阴，随即就恢复正常，继续面带微笑，“首先很感谢网友们对我的夸奖，受之有愧，实在不敢当。苏落嘛，写歌写曲还是很厉害的，但是别误会，我的意思也不是说他唱歌不好，只是以前只听过他在网络直播唱歌，或者录好的歌，从没见过他在舞台上展示过，所以我也不好判断实力究竟如何。”“那你的意思是说，网络直播有修音软件，录音有调音师，苏落的真正的唱功其实很不堪吗？”记者反应神速，都直接帮周浩宇把他想表达的意思翻译出来了，一针见血的问道，周浩宇一摊手，“我可没这么说过，完全是你们自己臆测的。”记者可不会那么简单就放过他，把苏落和新鼎盛的冲突也迅速带进去，“那据我所知，苏落和新鼎盛矛盾重重，之前更是直接向新鼎盛宣战，大放豪言和新鼎盛干到底，在微博上至今还有人在热议，另外，我是歌手下一期会出现一位踢馆补位歌手，你觉得节目组会邀请苏落吗？”周浩宇面带不屑，“我当然是支持自己公司新鼎盛啦，至于梦工厂宣战什么的，呵呵，不方便多说。另外邀请谁是节目组安排的，如果苏落能被邀请来踢馆当然欢迎，只要他踢的下，这里只凭实力！”第二期《我是歌手》的采访结束后，新鼎盛和苏落的梦工厂的矛盾冲突再被提起，媒体记者惟恐天下不乱，大力渲染，“新人王周浩宇点名苏落，欢迎你来踢馆!”“周浩宇质疑苏落能力，低调许久的暴脾气苏落会回应吗？”“谁才是乐坛新希望，周浩宇直指苏落，来战吧！”"
	}, {
		"chapter": " 第九十二章 云涌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755218.html",
		"content": "    “老大，周浩宇那条小狗挑衅你！”“老大，你都消失半个月了，该出山了！说好的没离开过呢？”“哈哈！有好戏看了，苏落会怎么回应呢？”“传说哥上啊，干死他，他周浩宇算个鸡毛！”“卖瓜子啤酒小板凳喽喂～～～！！！”新闻消息一出，苏落的粉丝们全跑去苏落微博留言了，强烈要求苏落回应和出战，呼周浩宇那货熊脸，这几天微博全是关于周浩宇的话题，看到内货就想吐了。而周浩宇的粉丝则用脚投票，当然支持周浩宇啦，“雨丝”大军席卷微博，“拿我们家浩宇和苏落比？苏落是个什么东西？”“一个自以为是的网络小主播而已，哦，现在还失业了，主播都没得当。你们还真把他捧上天了啊，这样的节目是他想上就能上的？他够资格吗？”“最好是让他上，我想看他被抽得鼻青脸肿！”“我们家浩宇的实力可是在电视现场直播中被证实过了的，苏落？他真的敢来？”“说起他我就想笑，来，再给大家讲个笑话，我们梦工厂要和新鼎盛干到底！”“哈哈哈哈～～！”两边粉丝迅速撕杀战成一团，吃瓜群众们可不管这些，多有意思啊，想象一下，苏落补位，踢馆我是歌手，加上之前的恩怨情仇，那场面有多刺激，想想都激动！再说了，清醒的吃瓜群众可是知道，别管苏落放了什么豪言放了什么嘴炮，有多招人喜欢或者多招人恨，你敢说他没实力？不服气就去再听一遍苏落所有的歌，你以为苏落为什么会有那么多粉丝，全听一遍就明白了，观众们的眼睛亮着呢，音乐诗人真不是靠炒作吹牛吹出来的，作品实打实的摆在那呢。你可以黑苏落人品有多不堪，态度有多恶劣，甚至可以污蔑苏落偷了你家电饭煲，但是不能否认苏落的歌，人家写的就是好！就像你再不喜欢棒子，棒子的娱乐业就是发达，无可争议的事实。微博上关于苏落和周浩宇，梦工厂和新鼎盛的话题持续发酵，苏落粉丝在喊苏落刚正面，周浩宇粉丝表示不屑，有本事你就来！是骡子是马，牵出来遛遛！连吃瓜群众中立派都在喊苏落别怂，怼上去！闹成一团，场面混乱不堪，但是结论都是一致的，全力支持苏落去踢馆！姜维大叫兽：“你以为苏落真的敢去？我是歌手的舞台可是真刀真枪拼实力的地方，这种靠炒作成名，吹出来的歌手上去必然原形毕露，人家苏落聪明着呢，怎么可能会去，不过是蹭热度罢了。”新鼎盛官方微博更是嘲讽至极：“恳请大家不要把新鼎盛和梦工厂相提并论，谢谢了。”梦工厂的小会议室里，全员到齐，苏落指了指投影仪屏幕上的两个大字，“借势”，嘿嘿直笑道，“各位，风来了！准备好没？”“你真的要上这个节目？”炮哥问道。“上啊！为什么不上，多好的舞台啊！”苏落笑着说道，“有详细计划了？接下来怎么行动？”高峰问道。“有，不过现在这风刮得还不够猛，我要再去扇扇，高峰你再组织点水军配合下！”晚上九点，吃瓜群众们翘首以盼的苏落终于出来回应了，“我也恳请各位不要把我和周浩宇那个废物相提并论，他不配，谢谢！送一首歌给周浩宇，希望你喜欢。”歌曲链接点开一听，直接就笑喷了！“你说前年你在丽江转眼去年又到了西藏你扛过枪打过炮你还吃过一碗热翔你在东莞睡过鸡你在南京爆过菊你的三个私生子在巴基斯坦七个老婆在阿富汗我就静静的看着你装逼从来都不会打断你你又有钱又帅气认识你是我的福气我就静静的看着你装逼从来都没人比过你你能秒天秒地又秒空气你爸你妈都害怕你。”评论炸了！“哈哈哈哈，喵了个咪的，笑死我了！”“这才叫油菜花啊！有句话是怎么说来着？说的比唱得好听！苏落是骂人都用唱得！逗死我了！”“噗～～～！我就静静地看着你装逼，哈哈哈！”“哈哈！秒天秒地秒空气，你爸你妈都害怕你。”“没事别找传说哥麻烦啊，你用说的，人家用唱得，还唱得那么好听，高下立判！”“笑死我了，我舅服你！”苏落的微博回应一发出，就被疯狂的转发评论，你们不是要回应吗？现在来了，这个回应满不满意？够不够强势？感觉如何？周浩宇听完后，脸都黑了，雨丝们更是肺都要气炸了，骂成一片！“有本事你倒是来啊，放什么嘴炮！”“真能装，直接说自己不敢就行了呗，还你不配，到底谁不配？”“嘁，你以为他能上？这种垃圾哪能上我是歌手那样的大舞台。”两团粉丝又战成一团，口水飞扬，吃瓜群众们拍手叫好的同时顺便添点油，加点醋，吹吹风，拱拱火。就怕你们闹不起来！看着微博的口水仗，洪斌笑得合不拢嘴，不闹哪来话题和热度，暗叹道雨萱的这个朋友是给力啊，不请过来太浪费了，紧接着就打了电话，随后《我是歌手》官方微博就发出来一条消息。“下一期踢馆的歌手由网络投票决定，你们最想看谁上门踢馆，我们就邀请谁，当然前提是歌手愿意，若票数最高的歌手不愿意，则转为邀请票数第二的歌手，依次类推。投票五分钟后发起，把你最想看到的踢馆歌手名字填上吧！”我靠！节目组神助攻啊！那还等什么！全部涌进去进行投票，一发不可收拾，苏落在票榜第一位高高挂起，数据还不停在飞速增涨，完全没有悬念，一骑绝尘！连排第二的都是梦工厂，按照现在这个热度，什么天王天后都得靠边站。唯一有悬念的，就是苏落到底敢不敢应战了！“怎么样？我就说你躲不过去吧？”电话里，冷雨萱捂着嘴偷笑的声音，“我也没说要躲啊，相反的，我一直等着呢！话说你那个制作人朋友是可以啊，够狠的，这节奏踏得真准！投票都搞出来了！”“这么说你是真的要去了？”“未必，那还得看这个节目组敢不敢更狠一点！”苏落奸诈的笑道。"
	}, {
		"chapter": " 第九十三章 尘埃落定",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755219.html",
		"content": "    吃瓜群众们乐坏了！这他喵的绝对是史上伟大的节目组，神助攻！现在根本不用讨论苏落有没有资格上，节目组会不会邀请苏落了，而是全集中在，苏落到底敢不敢上了！这样节目组实在太给力了，我要给你们点赞！这反应速度，啧啧，你们的节目都不火那什么节目才能火，牛逼！投票截止，结果毫无悬念，苏落第一，梦工厂第二，传说哥第三他喵的，这投票结果，看热闹不嫌事大的网友们够狠！全都想看苏落和新鼎盛正面交锋！更狠的来了，结果出来后，节目组直接就微博艾特苏落，“怎么样？踢馆赛苏落你来不来？”哈哈！这真是猛得一比，太夸张太戏剧性了，节目组全力配合跟进争议话题，穷追猛打，丝毫不给苏落退路啊，有点逼宫的意思，暂时变成了苏落和节目组的直接对话了。苏落会怎么回应呢，无非只有两个选择，要么认怂不去，会被骂成狗，要么战，届时收视率绝对爆炸，而且只能赢不能输，输的话还是会被骂成狗，身败名裂。这剧情真是跌宕起伏，精彩至极啊，这回苏落可躲不开了，吃瓜群众们翘首以盼等着苏落正面回应。事实上，这都还不够刺激，节目组都还不是最狠的，因为苏落的回应更狠！直接艾特新鼎盛官方微博和我是歌手官方微博，“这是本来就是梦工厂和新鼎盛的私人恩怨，既然《我是歌手》节目组也想要凑这个热闹，那么没问题。我对《我是歌手》的赛制赛程没有兴趣，我只针对新鼎盛，借用你们节目的舞台和观众评审团，要求是节目组在我是歌手现场直播时单独设置一个擂台赛，做到公平公正公开，梦工厂邀战新鼎盛，我们出一名歌手踢馆，新鼎盛公司旗下，在《我是歌手》节目中有四名歌手，你们想上谁随意。我们梦工厂输了的话，我登报纸向新鼎盛郑重道歉！但是新鼎盛指派歌手输了的话，节目组必须把周浩宇淘汰掉，哥哥现在看到他就烦。PS：建议新鼎盛不要上周浩宇，他太弱，白送一样。在其他三位中选一个比较好。”真是语不惊人死不休啊，简直吓掉所有人的眼球，这种条件你都敢提，借《我是歌手》的舞台来和新鼎盛的歌手打擂台？这微博一出，苏落的粉丝嗨起来了！我们家落神什么时候怂过？霸气！不得不说，这个苏落，还真是他娘的够硬气啊！吃瓜群众们也是直接就**了，好戏来了！新鼎盛的微博回复很快，言简意赅但却火药味十足！“接了！我们就派周浩宇上！只要节目组答应，就怕你不敢来！”这剧情发展这群人一个比一个狠，都是不怕事的主！这下压力又全到《我是歌手》节目组身上了，要知道真的答应苏落条件的话，整个节目后续的赛程可能都会受影响。过了许久，《我是歌手》官方微博才回复一条，“因为这个规则可能会影响节目正常运行，所以制作组需要一点时间研究论证其可行性，请稍等！”论证个毛！稍等个毛！这个时候节目组可不能怂啊，直接点头答应，保证收视率爆炸！急不可耐的吃瓜群众们又全涌入《我是歌手》官方微博轰炸去了，必须答应，多刺激啊！你们之前拱火拱得比我们还欢，现在要是不答应，炸翻你微博！“居然闹成这种局面了，还是你猛啊！”炮哥左手捂着额头，右手对着苏落比出了个大拇指！玩得太大了，高峰有点慌，声音都有点抖，“这样的条件，制作组他敢答应？”电脑前的苏落坐着伸了个大懒腰，“放心吧，根据我对这个节目总制作人的观察，他绝对不是个怕事的主，他肯定会答应的，而且我的要求不过分嘛。”“这样真的可以？你真的有把握？这万一要是真的输了的话，有点万劫不覆的感觉啊。”高峰的声音还是有点抖，“只要节目组做到公平公正，那我就有把握！”苏落站起来拍了拍高峰的肩膀，接着说道，“走吧，王阿姨的宵夜应该是做好了，吃宵夜去。”《我是歌手》节目组此刻也正在紧急召开视频会议，“不能答应啊，洪总监，这样节目就全乱套了！”“是啊，我们现在的势头很好，没必要趟这浑水吧？少了这么一个噱头，我是歌手还是一样火的。”洪斌力排众议，“可以答应，先前为了逼苏落过来，已经搞了个投票出来，如果现在不答应，节目组会被骂成什么样子不说，而且答应了其实也对我们没太大影响。我们也可以变通下嘛，所有歌手正常比赛排名，然后只要苏落排名在新鼎盛指派的歌手周浩宇前，那就淘汰指定的周浩宇，他输的话自己走人当踢馆失败了。他赢了的话后续不参加了那我们下一轮补位歌手请两位，然后一切恢复正常规则，一点问题都没有。而且双方都同意了，我想其他歌手也没问题，反正也不会淘汰他们。就这么办了！”约莫二十分钟后，《我是歌手》的官方微博给出了答复，“下期节目所有歌手正常进行比赛评审和排名次，踢馆规则稍作修改，如果踢馆歌手排名比新鼎盛指派的歌手周浩宇前，那周浩宇淘汰。例如，周浩宇排名第二，但是踢馆歌手排第一，那也是周浩宇淘汰，反之亦然。踢馆规则变更只限这一期，后续节目按照原规则进行。节目组会保证比赛公平公正公开，如有疑义，请在微博下方留言，感谢支持！”吃瓜群众在欢呼！来了！而且是答应了，给力！对节目流程没什么影响的同时，还安排了一场噱头满满的对决，苏落不管排第几，只要输给周浩宇就算踢馆失败，周浩宇也不管排第几，只要输给苏落，就淘汰。至于你们之间的其他赌注，你们自己协商！我们只保证比赛公平公正。这一期过后，下一轮比赛一切恢复正常！这就刺激了，《我是歌手》只是给梦工厂和新鼎盛搭了个台子，让两家直接对决一轮，卖点爆炸。其他歌手也没什么问题，反正新鼎盛点名周浩宇上，谁输谁赢对自己都没影响，自己只要继续好好演唱自己的歌就行。甚至偷着乐，已经确定了安全挺进下一轮，算起来还是赚的。随后，新鼎盛官方微博回复没有问题。苏落个人微博回复，咱梦工厂也没问题！尘埃落定，一场万众期待的大战一触即发。"
	}, {
		"chapter": " 第九十四章 我有萌娃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755220.html",
		"content": "    微博上早已掀起轩然大波，各种小道消息传闻甚嚣尘上，议论不休。华尔街没有新鲜的事，但是微博上天天都有。谁能想到从苏落反讽周浩宇起，到最后演变成这样。全是疯子，苏落，新鼎盛还有《我是歌手》制作组，全是不按套路出牌的主。另外不得佩服苏落的聪明，要是新鼎盛对决梦工厂，那是十零开，但是单单苏落对决周浩宇，那就不一样了。看好苏落的人反而更多一点，周浩宇目前为止有几首歌？除了最新的那首《忘了爱》还可以，其他的只能呵呵！苏落则不一样，他写的歌曲首首精品，不服不行，连嘲讽周浩宇那首歌，都那么好听，至于唱功，上了台才知道，理智分析，没有一点实力苏落敢这么浪？吃瓜群众们的竞猜盘口都开好了，就等着好戏上演。看着事态的发展，周浩宇黑着脸，整个过程完全没有人考虑过他的感受。有点后悔了，这个逼装的太不值得，只要自己安安静静的，一切按部就班的上节目比赛，按照现在的发展势头，一线明星指日可待。而现在突然就被苏落这个泥腿子一通胡搅蛮缠给搅了进去，他自己发疯就算了，连《我是歌手》节目组都不按套路出牌跟着起哄，突然觉得压力山大。倒不是他真的怕苏落，他对自己还是很自信的，只是这根本不值得啊，苏落那种货色就让他在角落里慢慢腐烂掉就好了，现在感觉把自己也搭了进去，太不值得了。不过话又说回来，虽然是要冒那么一点点风险，对他自己来说何尝不是个大机会呢。接到了司徒文华亲自打来的电话，电话里说那个姓洪的是块硬骨头，啃不动！下周的比赛只能各凭本事。天王华安的团队暂时调过来为他服务，这一战必须打得漂亮。调用天王华安的团队来帮自己，这说明什么？这就是**裸的暗示啊，只要自己能在这一次赢下苏落，上位变成周天王指日可待，另外司徒文华还给了自己一颗定心丸，如果万一输了，公司依旧会重用他，让他放心大胆的比赛。这下周浩宇就有底气了，毕竟自己身后还有新鼎盛站着呢，有天王的超级团队在身后为自己服务，任你苏落再天才再妖孽，能以一挡百？三个臭皮匠还顶一个诸葛亮呢，这个团队可是捧起天王华安的团队啊，论才华里面谁不是人中龙凤。哪怕输了颜面扫地，还有公司的公关部门帮忙洗地呢，这就是有大势力罩着的好处了，天塌不下来，要是苏落输了话，嘿嘿。想通之后周浩宇心中大定，自信满满。夜深了，梦工厂二楼的小吧台，苏落和高峰炮哥吃过宵夜后围坐在一起喝着冷饮商量事情。苏落真是太能折腾了，暗自感概了一番后，高峰揣揣不安的问道：“这样真的没问题？”“放心吧，一个周浩宇至于让你担心成这个样子吗？我的高大主管。”苏落笑着说道。“要是你上我一点问题没有，你的实力我太清楚了，别说周浩宇，还真的是你在微博说的那样，新鼎盛那四位歌手随便上，但是你跟我说是一珂宝宝去啊！”高峰满脸愁容，继续说道，“而且你这么一闹，满城风雨，这不是把宝宝推到风口浪尖下帮你挡子弹么？这要是一个弄不好”“我还怕闹得不够大呢，越大越好，我对我的宝贝徒弟有信心，肯定能亮瞎所有人的眼。况且，我微博上说新鼎盛的随便上可不是激将法逼他们派实力比较弱的周浩宇，只是单纯嘲讽周浩宇而已，我的意思就是，遇到我的宝贝徒弟，他们都得挂！”苏落信心满满的说道。炮哥吐了个烟圈，敲了敲桌子说道：“我可真不知道你信心哪里来的啊，五百名大众评审，来自各阶层各年龄段，又不是给五百名小朋友唱歌，宝宝上去唱首童谣？能有流行歌受众广？我感觉凶多吉少，我还是建议你亲自上场比较好。”“我要是想亲自去，冷雨萱跟我说的时候我就答应了。”苏落也吐了个烟圈，接着说道，“我闹成这样，其实都是想创造个机会让一珂去秀一把，不然的话，除非节目组脑子瓦特了，肯让宝宝去补位踢馆？按照正常流程走，你想想那规则，对宝宝有利？对我都不利！但是现在只是比一场的话，选歌上取点巧，来把大秀我还是有信心的，我的宝贝徒弟很强很强的。”高峰还是一脸愁容，“唐妈妈同意了？”“当然得要她同意点头我才敢这么干啊，她说相信我。”苏落回道。“我感觉你们都疯了。”高峰痛苦的抓了抓头发，“节目组还不知道吧？我估计全世界都以为是你上？”炮哥问道，“当然不知道，他们就冲我和新鼎盛的矛盾来的，到时候再跟他们说呗，反正现在他们想反悔也来不及了。”“你这么坑节目组合适吗？”“靠！坑他们又怎么啦？是他们弄了个投票出来不就是想逼我入局吗，你见过一小时就截止的投票吗？是他们非要凑热闹，那就不能怪我了，我们互相利用，彼此彼此罢了！”苏落叫道。炮哥一脸无奈举手投降，“我不管，反正要是落了个不好的结局，宝宝受了委屈，我要抽死你!”苏落平静的看着炮哥说道：“要是输了，只有我会被骂。如果她赢了呢？”确实，输了苏落会被骂死，没人会怪一珂宝宝，反而还会怜惜她被无耻的苏落利用了，要是赢了，一珂宝宝一战成名，而苏落还是会被骂，最多不会骂得那么惨。别看苏落大大咧咧的一脸无所谓，风险其实是苏落在担，牺牲也是苏落在牺牲。“你真有信心？我感觉好悬啊。”高峰半信半疑，“我有国士，呃不对。我有萌娃！天下无双！结局一定是完美的，如果不完美那就说明还不是结局！”苏落斩钉截铁的说道。“行行行！那就这样吧，既然你都这么说了，就按照你的意思，明天我和节目组联系，订好机票，然后直奔长沙！太晚了，老子现在要回家了，不然还得跪搓衣板！”见苏落已经决定要这么干了，高峰也不好在说什么了。“放轻松点，就当组团去湖南旅游嘛，要不你把嫂子也带上吧，听说长沙的臭豆腐一绝，不如”“搭上你这货我能轻松才有鬼！现在后悔死我了！你这破计划会让我今晚都睡不着觉！”高峰怒吼道。呃，睡不着肯定嫂子在罚你，关我什么事，切！睡不着的不单单是高峰，唐妈妈也睡不着，看着床上睡的香甜的宝宝，忐忑不安。苏落的提议让她吓得不轻，太疯狂了，让宝宝去和那些成名歌手较量？真的可以吗？我是歌手，现在可是万众瞩目的焦点节目啊！"
	}, {
		"chapter": " 第九十五章 我也忍他好久了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755221.html",
		"content": "    《我是歌手》本来就火得不得了，下一期的踢馆赛梦工厂对阵新鼎盛，这个噱头在电视媒体和网络媒体一顿热炒后，关注度更是前所未有的高。新鼎盛严阵以待，在周浩宇专用的排练地方，气氛非常紧张。天王华安的团队一到，周浩宇就立马感觉到差距了，选歌，编曲，乐队，服装造型设计，都比原先自己的团队强大太多，严谨细致到舞台上的每一个细微的动作，眼神，表情，一丝不苟。鉴于周浩宇曾经大嘴巴被人轰下台的黑历史，团队甚至连舞台上的台词都给准备好了，发生什么情况说什么话，都交代的清清楚楚。周浩宇感觉自己要飞起来了，暗自得瑟着。毕竟天王华安的团队啊，太给力了，没有这样的帮助自己都不虚苏落，现在有这样的得力助手，苏落？等着死吧！援助不止这些，虽然洪斌是块油盐不进的硬骨头，内幕操纵是不可能的了，但是并不妨碍新鼎盛来点盘外招，网络上突然就出现了一批水军，一直灌水，把苏落从头到尾黑的彻彻底底。目的很简单，印象分！五百名节目组选出的大众听审团司徒文华是干预不了的，但是可以通过水军抹黑苏落，给评审团一个“苏落这个人真的是个人渣。”的第一印象，多少有点用处。另外，司徒文华原本还打算把自己家的大牌巨星们都带上节目当嘉宾，目的也很简单，这些大咖们只要当天往那一坐，旗帜鲜明的支持周浩宇，那观众们不可能不受影响，再给苏落投票就要多考虑一下了。不过这种小心思洪斌一眼就看穿了，考虑一番后只答应让华安一个人来，抛开其他因素，节目还是很需要华天王带来的人气。而且洪斌也没让苏落太吃亏，顺势就也邀请了冷雨萱当嘉宾，虽然冷雨萱比华安，还是吃亏。但是一碗水端平的做派还是做的十足，这让司徒文华恨得牙痒痒的。另一边，梦工厂里，吃过午饭众人就开始匆匆忙忙的着收拾着各自的行李，而高峰在给苏落汇报情况。“和节目组联系好了，下午两点的飞机，航班不延误的话大概五点左右就到长沙了。出场费这些去到在具体谈，估计就几十万，另外节目组会安排人接机，酒店也安排好了，还有从我们下飞机那一刻起，他们就会一路跟着拍花絮。”高峰说着拿出了一张表格，上面是时间和流程安排。苏落接过表格瞄了一眼，“嗬，可以的啊，效率高还很专业！”高峰一耸肩道：“不然这个节目怎么可能这么火，本来他们还打算派人过来，出发时候就开始拍了，不过考虑到我们情况比较特殊，时间不够，就从抵达长沙才开始跟拍，具体合同还得过去再签呢。现在要出发了，不然赶不上飞机。”“呃，反正这些你跟进负责就好。”苏落只看了一眼那张表格就递回去给高峰了，回过头来喊了一声，“要出发啦!你们收拾好没？”“好啦～～～！”一行人稀里哗啦的就拉着行李箱从楼上下来。杨宝贝和唐妈妈穿着一个款式的运动服运动鞋，各自背着一个双肩包，看起来就像姐妹一般，炮哥彻底沦为苦力，不单背着个巨型旅行包，两手还各自拉着一个行李箱，宝宝要用的东西特别多。“可以出发了！起航！”刀哥啥都不带，就抱着小一珂，带着一副墨镜，得意洋洋的说道。苏落一头黑线，妈蛋，哪都有你!这种热闹，刀哥怎么可能会错过，昨晚就打电话说他也要去，一大早就开着他的大超跑飞奔过来了。“师傅！我们要去哪啊？”“我们去上电视，宝宝紧不紧张？”“不紧张!我要上电视喽！”萌萌哒声音拖得长长的，高兴坏了。鄙视了小刀子一眼，苏落捏了捏在刀哥怀里兴奋雀跃的一珂宝宝的粉嫩小脸，暗自得意。一珂宝宝始终不肯喊哥哥，非要喊叔叔，还好自己机智，在自己不懈努力下，终于把叔叔这个称呼换成了师傅，呃，虽然好像更老气了，不过起码比喊叔叔好听！苏叔叔的叫像什么话“阿姨，这几天就劳烦你看家了。”“去吧去吧，过几天我做好吃的，等你们打了胜仗凯旋归来。”王阿姨笑眯眯的说道。苏落回头瞄了一眼，这群人一边把行李放入车子后备箱，一边叽叽喳喳聊得热火朝天。“宝贝，听说长沙的臭豆腐最正宗了，我们去到先去尝尝吧。”“可是我想先去岳麓书院看看，听说那”刀哥还在远处对着苏落怒吼，“喂！小落子，为什么不买头等舱！”“头等舱能比经济舱先到吗？妈的智障！”苏落讽刺道。一头黑线，眼前的这个阵容哪里像去打仗，这分明就是家庭旅游团，如同踏春郊游般，瞄了个咪的，昨晚一个个都还惊吓得不行，现在看样子比自己都还放松。一路上欢歌笑语，但是一下了飞机就立马感觉不一样了。无他，真的是一下飞机就开始跟拍了，摄像机对着呢，杨宝贝和唐妈妈紧张得不得了，说话都交头接耳，小声许多。一珂宝宝是无所谓的，飞机上睡了个饱，现在精力旺盛，到处乱跑，银铃般的笑声传遍机场出口厅，欢快着呢。时不时还好奇的把脸靠近摄影机，对着镜头大眼睛眨巴眨巴，把摄影师萌得一脸血。摄影师和随行的工作人员都纳闷了，这群人真的是来参加节目的？不是来旅游的？这拖家带口的。苏落刀哥炮哥这些更加无所谓，对镜头没什么畏惧感，直播时候最多时候上千万人看着呢，习惯了。只是本来很低调的家庭旅游团，被摄影师扛着装备这么一对着，瞬间就变成路人的焦点，走过的路过的总要围过来看一眼。被摄影机对着拍，旁边还有一大群人围观，好像有点当明星的感觉了哈，苏落得意的想着。“长沙的人民真热情啊！”刚对着摄影机装了个逼，感叹了一声，然后突然就传来一声尖叫，“啊～～～！！！华安！！！华安出来了！”然后风云突变，围观的群众瞬间消失得无影无踪，全跑去看华安了。苏落一头黑线，感情这么多人，并不是来接我们的啊，全是在等那个什么天王华安的。我靠！这他喵的就尴尬了啊！虽然我是没什么名气，也不至于这样吧？还是被摄影机对着拍，全程记录，这丢人丢大发了！“妈的智障，哈哈哈哈～～～！”刀哥捂着肚子狂笑，摄影师都差点忍不住笑，脸全憋红了！苏落一怒之下，一把拉住旁边一位路过的老大爷，“这位帅气的大爷，那边是什么情况，怎么那么多人跑过去看啊？”老大爷气定神闲的说道：“嗨，大惊小怪，天王华安来了呗，听说要去《我是歌手》当嘉宾，听说今天就来，一群小伙子小姑娘全在这等呢。”“哇塞！天王华安都请来了，你们湖南的电视台厉害啊！”苏落竖起了大拇指，一副你们好牛的表情，让大爷傲娇的老脸再向天空仰高了几度。“这你就不知道了吧？听说是来给周浩宇加油助阵的，这不是新鼎盛要跟那个苏落打擂台了么。”“哟！大爷，您还关心娱乐圈的事情啊？”“切，现在都传遍了，谁不知道！”大爷鄙视了苏落一眼，指了指那边人山人海的场景，接着说道，“哎呀你说这个苏落啊，还真是不知天高地厚，你看看人家新鼎盛，看看，他凭什么敢和人家斗，没看到网络上都是说他坏话的吗？现在的小年轻呀真是。”苏落继续脸不红心不跳的给大爷竖起大拇指大声道，“对！您老说的太对了！苏落是那号稀下的角色，不嬲腮，我也忍他好久了！要不是看他诚实可靠谦虚低调有内涵有品位人还长得帅，我他喵早揍他了！”语速飞快，长沙方言都飙了出来，大爷都懵逼了，但仔细想想这话，总感觉哪里不对。“那大爷您看我和苏落比，哪个好点？”苏落恬不知耻的继续问道。“嗯，你这个小伙还不错！比那个苏落好点。”“高！实在是高啊！大爷您真有眼光！”苏落再次用力比出一个大拇指夸道！“噗～～！！！哈哈哈哈～～～！”刀哥高峰炮哥三个已经笑得东倒西歪，肚子抽筋，杨宝贝和唐妈妈忍俊不禁，捂嘴偷笑，宝宝是不管的，反正别人笑她也跟着笑。跟拍的摄制组也都彻底忍不住了，全在偷笑，妈的活宝啊，这临场应变能力和综艺感实在太强了，感觉洪总监绝对没请错人。挥手告别大爷，苏落又回头指了指摄像机，凶狠状，“这段记得掐了，别播哈！”“哈哈哈哈！”"
	}, {
		"chapter": " 第九十六章 搞定总导演",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755222.html",
		"content": "    一下飞机就吃到个下马威啊，太不友好了，苏落暗自感叹了一下，不过这样的输出对他是造不成什么伤害的。在停车场，看到了带着口罩墨镜，俏生生的站在节目组保姆车旁的冷雨萱，着实吃了一惊。一珂这个小叛徒直接就挣脱苏落的怀抱，哒哒的跑去冷雨萱那要抱抱了，刀哥这个臭不要脸的居然也跑过去要抱抱，被冷雨萱一巴掌呼开。“你怎么也来了？”苏落惊讶的问道，冷雨萱解开口罩，拿下墨镜，一把抱起唐一珂，吧唧亲了一下，瞪了一眼卖萌的小刀子，笑着说道：“节目组请我过去当嘉宾呀，其实就是给你撑场子的，怕你吃大亏呢。”“嗨，我能吃什么亏呀，只要他们别玩那种把评审买通的事情就行。”苏落不在意的说道，远处又传来了一阵阵喧哗，华安华安的呐喊声不停地飘荡着，冷雨萱朝那边被狂热粉丝堵得水泄不通的出口努努嘴，似笑非笑道，“喏，看看那边，有没有感受到压力？”苏落摸摸鼻子道：“你也这么想？我还以为只是碰巧，是我想多了呢，原来并不是我有被害妄想症啊。不过还真没什么压力，不是有你帮我摇旗呐喊么，完全不慌。”跟拍的摄制组则满头大汗，还真敢说啊，毫不忌讳正在拍摄的镜头，不过这段是肯定不能播的，必须掐掉。“先上车吧，怎么把宝宝都带来了？”“肯定要带呀，有你摇旗呐喊，还得有个人帮我冲锋陷阵嘛。”苏落笑着拉开保姆车车门说道。“我的天，你是说？”冷雨萱突然想到了什么，惊呆了，看了看怀抱里的宝宝说道，“上车，女人不要太聪明。”把所有人都送到了酒店安置好，然后跟着冷雨萱一起去了电视台，苏落连张好点的照片都没有，摄制组表示要带他去拍，不然宣传片素材都没。苏落当然不是想去拍照的，而是想去见一见这个洪斌洪总监。进了电视台，摄制组终于没有在拍了，摆脱镜头还是很愉快的，不过见到洪斌后就未必愉快了。没想到这个洪总监居然是个中年胖子，看着和蔼可亲，笑眯眯的样子就像一尊弥勒佛，完全看不出是个做事强势的人。“久仰久仰，果然英雄出少年哈。”“幸会幸会，洪总监大名如雷贯耳啊。”一番和谐的客套之后，两人很快就撕破脸皮针锋相对起来，尤其知道下一期不是苏落亲自上场，而是梦工厂工作室另外一个人，洪斌当场就急眼了。这个可瞒不了总导演，节目是现场直播，要彩排要安排乐队现场伴奏的，歌手要唱什么歌最多对外界保密，导演组是必须知道的。“不行！你把我的节目当儿戏呐？”洪胖子怒吼，“彼此彼此，你那破投票不也把我当儿戏么？”苏落似笑非笑，洪斌心虚的抹了把汗，嘴硬道：“我的观众可是想看你和周浩宇正面交锋，不是要看其他人！反正没门！”“我只说梦工厂派一名歌手，没说我亲自上阵哈，不同意我就当作来旅游了，反正也没签合约。”苏落寸步不让，把洪大监制吃得死死的。“你要知道想上我们节目的人那是一堆一堆的，我随时可以找到人把你换掉。”“无所谓呀，你请呗，听说华安都来了，你可以请他嘛，人家那江湖地位，啧啧！”“你这是在坑我！”“怎么能说坑呢？洪总监你仔细想想啊”好浓的火药味，办公室里不时传出激烈的争吵声，好一会儿才平息下来。等到两人推开门走出来后，却像什么事情都没发生一样，洪斌依旧笑得像个弥勒佛，居然还勾肩搭背，一副好兄弟的样子，门外的工作人员全傻眼了。“哈哈，真是相见恨晚啊苏老弟，那苏老弟，就这么说定了哈。”“嗨！洪老哥您客气了，还得洪老哥你多多关照，哎哎哎，留步留步，不用送不用送。”办公室门外候着的工作人员面面相觑，天知道两人在里面到底发生了什么，刚刚还剑拔弩张的，现在又画风突变，都开始称兄道弟了，诡异。苏落笑眯眯的和捂嘴偷笑的冷雨萱走后，工作人员才小声的问道，“总监，刚刚这是？”洪斌仰天感叹：“什么这是那是，妈蛋，遇到对手了啊！终日打雁反被雁啄了眼。”“呃？那宣传片？”“什么宣传片？”“不是等着苏落过来拍的那个么？都准备好了，就差苏落的素材，宣传片至少要张定妆照吧？”“不用拍苏落了，其他的正常进行，然后苏落那部分，宣传片子里挂个问号，配上文字，来自梦工厂的神秘踢馆歌手。”洪斌摆了摆手说道。“呃，这”“这什么这，就这样办。”洪斌说完就走进办公室关上了门，工作人员们一脸懵逼，谁不知道来踢馆的是苏落，还神秘歌手走出电视台大楼上了回酒店的车，冷雨萱笑得七荤八素，给苏落竖起了个大拇指，哥，你牛！“他给我发了条短信，说，你这朋友他娘的比我还狠！哈哈哈哈！我还第一次见他吃瘪。”“切，哪里是吃瘪，分明就双赢嘛。”都炒得那么火热了，洪斌根本没得选，谁让他自己非要凑热闹的。而且还真的不吃亏，反正他只要热度，现在眼球全吸引过来了，其实根本不用管到时候是谁上场，如果苏落真能给个大惊喜，那当然最好不过了。要是出了意外，观众不满意也是苏落背锅，节目组再反手跟着炮轰苏落一下，就可以把责任推脱的一干二净。“话说你真的决定就让宝宝上场？”“是啊，做那么多都是为了让宝宝上，搞定这个洪总导演，才算真正把事情定了下来。”苏落松了一口气，其实也是在走一步看一步，好在一切顺利，接下来就看自己的宝贝徒弟能做到什么地步了。“不说这个，还有蛮多事情要你帮忙的，帮我找个可靠的乐队伴奏吧，有你在我就不打算用节目组的乐队，还有服装什么的”“你这是要把我当保姆用啊！”“我这不是缺人么，你又刚好在这，你的团队更专业，当然得要你帮忙呀我的好姐姐！”自己现在的团队阵容，苏落想想都泪流满面。冷雨萱白了苏落一眼道：“你胆子真是够大的！什么准备都不做就敢来！”“嘿嘿！也不是完全没准备。”"
	}, {
		"chapter": " 第九十七章 大战前的不平静",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755223.html",
		"content": "    《我是歌手》关于下一期内容的宣传片放出后，不出所料的被笑惨了，网友们纷纷吐槽，妈蛋你节目上公布结果时候拖呀拖的吊胃口就算了，人尽皆知的事情，宣传片还写个来自梦工厂的神秘歌手，配图还是一个大大的问号？谁不知道是苏落，梦工厂除了苏落一个人还有谁？妈的智障！倒是在新鼎盛一波一波的攻势下，原本的竞猜盘口赔率发生了变化，本来还是苏落胜率略微高一点的，现在已经是一面倒了，大部分人都看好周浩宇必胜。还坚定不移地大概只有苏落最早那批一直跟着苏落坚定不移地铁杆粉了。周浩宇的宣传声势浩大，铺天盖地般。一会又是传新鼎盛邀请韩国某著名作曲家为其量身打造歌曲，一会又是某巨星表态看好周浩宇，时不时的传出几张周浩宇汗洒排练场地的照片，这拼劲看得周浩宇的粉丝们都心疼不已，我家浩宇有多努力你们造吗？而苏落的消息嘛，倒是有一则，和华天王同时抵达，机场遇尬尴，又是嘲笑声一片，不能怪别人看衰苏落啊，事实好像就是如此，天上和地下的差距。除此之外，就一点消息都没了，苏落仿佛沉入水底一般。能知道苏落状况的只有苏落的粉丝群，刀哥会时不时发张照片出来。这种冰火两重天的状况，跟拍花絮的摄制组的体会更加深刻，只是跟外界一面倒的评论不一样。这几天里，每次结束拍摄后，两组人回来一交流，永远是一组叫苦连天，另一组轻松惬意至极。跟拍周浩宇的摄制组，每次回来都是大吐苦水，什么架子太大完全不配合呀，拍的时候还有人盯着自己，连拍的角度都要他们自己来定，什么时候拍什么时候不拍还是他们定，什么问题能问什么问题不能问还是他们定，紧张兮兮的，苦不堪言。另一组跟拍苏落的就轻松多了，苏落实在太随和了，摄制组爱怎么拍怎么拍，当作摄制组不存在一样，毫不在意形象，无论问苏落多敏感多刁钻的问题都是有一句说一句，百无禁忌，光棍的很。一会全体溜去吃小吃，带着摄制组吃吃喝喝，豪气大发，从街头到街尾每个摊子都要品尝一遍，人人有份，工作人员不想吃都不行，刀哥拍着胸脯吼着，妈蛋的不吃就是不给我王天佑面子。啥？话都说成这样了，还不吃？那萌萌哒小一珂捧着一个个的送过去，总拒绝不了吧？光顾过的每一个摊子，一群人还都抢着买单，差点没打起来，不让我买单那就是看不起我！没过多久又在小餐馆里又为了二三十块的汤面钱互相推诿，争得面红耳赤，一个比一个犟，爱谁谁，反正老子就是不买单！还不去买单是吧？那就一起洗碗结帐！这群人天天闹腾，欢乐无比，看得摄制组都目瞪口呆。其实这还得怪苏落，本来摄制组根本没这么忙，花絮哪需要那么多，天天跟拍。只是不管外界怎么传闻怎么嘲讽，苏落完全不回应，就跟没看到一样，风平浪静的那怎么行，于是洪总导演不干了！让摄制组每天都跟拍，然后每天都传一些大战前的花絮片段到网上，持续热炒。这么做的结果是，网友们看到了画风完全不一样的备战情况，周浩宇那边的刻苦专注，准备充足，严阵以待，苏落这边完全就是来旅游度假的，一点要打擂台的觉悟都没有，虽然看着很欢乐，但看衰苏落的更多了，竞猜盘口，苏落获胜的赔率已经惨不忍睹。网络上一面倒的舆论，对自己清一色的好评，让周浩宇感觉自己要飞起来了，一下子又没能管住自己的嘴巴，节目开始前的最后一次花絮，周浩宇大放豪言，“当然有信心，因为比唱功的话，我不觉得我会比苏落差，苏落唯一的优势就是他写的歌好，可能会很惊艳，但这次我准备的歌曲是我在韩国的老师精心为我打造的，也不可能会比苏落的歌差！”“你的意思是韩国人写得歌一定会比国内作曲家写得都好吗？要知道苏落可是新闻联播钦点的著名青年词曲作家啊。”工作人员狡诈的问道。“当然不是绝对，只是韩国的娱乐业水平更高是事实，国内的水平确实不如人家，我们得正视这个问题嘛，我在韩国当练习生的时候韩国的”而关于苏落的最后一次花絮也放了出来，画面上，苏落抱着一珂宝宝回答节目组的刁钻问题，“明天就是踢馆赛了，你有信心赢吗？”苏落没有直接回答，笑着问一珂宝宝：“宝贝徒弟，你有信心吗？”“有！”一珂宝宝傲娇的回答道。“周浩宇说他准备的歌曲是韩国知名作曲家精心打造，远超国内水平，并且说国内水平和韩国差距很大，他很有信心赢你，作为国内知名的词曲作家，请问你对这样的言论怎么看？”工作人员依然狡诈的问道，可不会只给周浩宇挖坑，不给苏落挖坑，一碗水端平是洪斌的作风。苏落笑眯眯的回道，“人家说的实话嘛，总体水平确实有差距，这个还是要认的。另外，我郑重声明，我可代表不了国内的娱乐圈水平啊，我只是个小人物，跟伟大的韩国人民没法比对吧，但是不代表我就要认输呀！金窝银窝不及自己的狗窝嘛，在差也得硬撑着呀，宝贝徒弟，有人看不起自己的祖国怎么办？”“我我为祖国歌唱！”一珂宝宝举着小粉拳，傲娇的小脸翘挺，可爱极了。华天王的团队看了花絮之后，差点没崩溃，真是猪一样的队友，长点心啊我的哥！一会不看住你都不行，给你个套你就钻！周浩宇一番看似谦虚务实的长篇大论，舔韩舔得飞起。你丫脑子抽了吧！亏咱们严防死守，说了多少次不该说的话千万别说，知道你是韩国回来的练习生，对韩国有特殊的感情，很正常，韩国娱乐水平是比国内高，也是对的，但是你不知道中韩关系紧张的要死吗？还这么舔韩国，除了会惹火网友得到批评，还能得到什么？装逼都不会装！你再看看人家的回答，滴水不漏，涉及大是大非的问题，立场坚定，顺势一扯，就上升到国家层面了，观众会怎么想？不投苏落一票都对不起国家了！还能怎么办？洗地去吧！头疼，幸好前面的工作也不是白做的，支持率依旧周浩宇高。而苏落看完之后一种智商上的优越感油然升起，大笑着对炮哥说道：“我他妈的终于明白当年他为什么会被你直接轰下台了，虽然他说的对，总体水平我们和别人确实有差距，但这舔得过分了啊，再说，要单说音乐，就事论事的话，韩国也不怎么样嘛，亚洲音乐一直日本比较牛呀。”“哈哈！差不多吧，当时也这种情况，搞得群情激涌，不赶他下台都不行。”炮哥也哈哈大笑。不管赛前怎么明争暗斗，也甭管网络上怎么说，怎么评，怎么猜，这都没有意义。明天，才是见真章的时候！"
	}, {
		"chapter": " 第九十八章 全民瞩目",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755224.html",
		"content": "    越临近，越紧张，苏落的粉丝又和周浩宇的粉丝爆发了一场骂战，“雨丝”们表示就花絮上看到的苏落的备战态度，吊儿郎当的样子能赢才有鬼，苏落的粉丝不以为意，切，这算什么，当初《天空之城》大合唱震撼登场之前，我家落神还在后台玩斗地主呢，大惊小怪。与世无争的吃瓜群众们的关注点永远不一样，他们讨论的是苏落抱着的那个小萝莉是谁？太萌了！这段时间全民争论不休的焦点大战，终究还是来了，虽然是晚上七点半才正式开始，但是节目组准备工作下午就全部做好了，现场直播，容不得一丝疏忽。后台里，洪总导演指挥着全局，有条不紊。所有人都很紧张，包括苏落，表现的很轻松，其实也是捏着一把汗，谋事在人，成事在天，自己该做的都做了，这几天看似轻松，其实一刻也不曾放松，接下来就看宝宝的表现了。最紧张的还是唐妈妈，顶着个黑眼圈，昨晚就整晚没睡，看着熟睡的宝宝，小声的和丈夫在电话里念叨了一晚上。而工作繁忙的唐爸爸一大早就去拍了上司的桌子，老子今天要请假，不加班了，我女儿要上电视，不能亲自去陪着已经很内疚了，晚上必须在电视前看着。最不紧张的就是宝宝了，反而跃跃欲试，兴奋得很，坐在椅子上双腿荡呀荡！六点半，所有歌手都准备就绪，每期换一次的大众评审团入场，嘉宾就位，主持人就位，广播不时传来洪斌的指挥声音，做着最后的确认，“一号机位，镜头往左偏一点点。”“收到！”“舞台什么情况？”“舞台准备就绪，没有问题。”“后台机位呢？”“准备就绪，没有问题，老大！”关注这场大战的观众们早就坐在了电视机前，翘首以盼。七点，已经有工作人员在跟洪斌汇报情况了，“老大，实时监控数据，节目还没开始收视率已经破三！”“知道了，不用再汇报了，通知所有人准备好，不要松懈，马上开始了。”洪斌暗自倒吸一口凉气，这还没开始呢，果然没白炒作，真是全民瞩目啊！晚上七点半，电视上，《我是歌手》准时开始，“今天是第三期踢馆赛，今天的规则有点特殊”伴随着节目组的规则说明旁白，画面播放着节目片头和准备好的花絮，外面美丽的城市夜景，大众评审团入场，每位歌手在入场和在后台的化妆间化妆时的片段，规则介绍结束后，接入舞台现场直播信号，华丽的舞台，灯柱乱舞，主持人在热烈的掌声和欢呼声中走出，“天赐有机，金典新升级，欢迎来到由金典有机奶冠名播出的全新音乐竞技节目《我是歌手》，首先让我们用热烈的掌声欢迎两位特殊的嘉宾”“哇噢～～！！！华安！！！”“冷雨萱！冷雨萱！”节目正式开始了，在后台还能听见前方不时传来的欢呼声，整个过程中，苏落是完全没有出现在电视画面上的，后台的机位也不会切给他任何镜头画面，这是他和洪斌说好了的。只是躲在后台自己的准备房间里，通过房间的电视看着前面的情况，笑眯眯的等着，和宝宝说着话。唐一珂被冷雨萱打扮的漂漂亮亮的，刘海梳的整整齐齐的，别上一个蝴蝶发卡，化着淡妆，一袭红色小裙子，可爱极了。“紧张吗？我的宝贝徒弟!”“不紧张，宝贝师傅！”“嗯！我们可以先睡一觉，还早着呢！”网上的评论几乎同步进行，所有人都热切关注，“为什么只看到周浩宇，没看到苏落啊？”“切，全民皆知的事情，还装什么神秘，苏落连一个镜头都没。”“周浩宇必胜！”“傻X，我家落神一根小手指就把那货秒了，你就使劲吹吧。”说是不会影响到节目正常流程，但是今晚的舞台注定和其他五位歌手无关，让这几位歌手们苦笑不已，没办法的事，歌坛地位再高，此刻也比不过热度啊，后台给到的现场直播镜头，连他们都在交流着谁能获胜。特殊的踢馆赛，今天的焦点全在周浩宇和苏落身上，新鼎盛和梦工厂的较量抢尽风头，其他歌手的表演再卖力都吸引不了太多目光，甚至期盼着这些无关人士赶紧结束，全都在等着最后的好戏。第五位上场的韩石老师演唱完后，现场的气氛尤其热烈，全场都躁动了，韩石老师的唱功依旧是那么扎实给力，但是他自己都知道，这个呐喊可不是在夸自己，估计是在谢天谢地，自己终于唱完了，摇头苦笑。呼！终于要来了，电视前的观众们激动不已，然而主持人依旧在吊着观众们的胃口，“好的！感谢韩石老师的精彩演唱，那么接下来就是今晚最特殊的比赛了，焦点之战，新鼎盛指派歌手周浩宇对阵梦工厂指派的神秘歌手，按照双方约定！谁输，谁就要离开这个舞台！”现场观众一阵起哄，主持人顿了顿，问坐在一旁的特殊嘉宾，“华天王，你更看好谁？”“苏落呢我没接触过，不好判断，周浩宇呢我们一个公司的，很努力的年轻人，进步有目共睹，我觉得周浩宇吧。”“那么冷女神你看好谁呢？”“我看好梦工厂呀，我去过，那是个神奇的地方呢！”冷雨萱笑着回答。现场又是一阵起哄，果然是旗帜鲜明啊，华天王肯定是支持自己公司的歌手的，而传闻冷女神和苏落有一腿，看来果然也是真的，靠，苏落这家伙真是狗屎运，居然能获得小天后的青睐。“看来华天王和冷女神，都有各自心中的人选啊，那我们现在去后台听听其他人的看法。”画面立马切到后台，每个歌手逐个逐个发表意见看法，交流讨论，看得电视机前的观众们直跳脚，恨不得钻进电视抢过主持人的麦克风直接塞进他嘴里，网络上骂声一片，你大爷啊！能不能别墨迹！"
	}, {
		"chapter": " 第九十九章 周浩宇登场！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755225.html",
		"content": "    “啊啊啊啊啊啊～～～！！！我受不了了，这主持人真是太墨迹了！”一对母女坐在电视机前，女儿掐着抱枕在怒吼，妈妈淡定的磕着瓜子，鄙视了一眼才上高中的女儿，这点耐心都没有。女儿问道：“妈，你觉得周浩宇和苏落谁会赢？”妈妈回答：“得了，知道你是什么雨丝，这我可不懂，我只看韩石老师的。”女儿：“那你猜一下嘛，咱家浩宇能不能赢！”妈妈：“哟，都成你家的了，不过呀，我也看好周浩宇，苏落这个人嘛，风评太差，网上都在骂他呢，我估计啊，人真的不行，不然怎么会那么多人说他。”女儿：“老妈英明！”主持人终于墨迹完了，电视上开始播放介绍周浩宇的VCR，女儿瞬间和老妈停止交流，满眼小星星的紧盯着电视上周浩宇帅气的脸庞。“我出道的最初梦想是为了成为一个歌手”“站在这个舞台上和前辈们同台竞技，很忐忑，但是我想试试，我想证明我自己。”“我很有信心，因为这次我要唱的歌曲是由韩国”画面上，VCR播放的是周浩宇前两期舞台上的高光表现片段，好评如潮的网络评论，台下平易近人，和粉丝们签名合影的片段，还有幕后彩排练习时候的挥汗如雨，认真专注的态度让雨丝们心疼不已。活脱脱的励志大片，雨丝们感动得稀里哗啦的，妈妈瞄了一眼迷妹状态的女儿，小拳头握得紧紧的，不屑的嘁了一声，哪有咱韩石老师厉害，不过小伙子看着确实不错，谦虚勤奋努力，小模样长得也好，只是这最后一段话，怎么越听越不是滋味，韩国虽好，不用这么舔吧？不过综合来说至少比那个风评超烂的苏落要好吧。大部分人能看到的，永远是表面，两组跟拍的摄制组则和大部分观众看法不一样，边看边调侃，笑作一团。“啧啧，你说咱节目组得多穷啊，提供的单独专用练习场地居然连空调都没，你看看这汗出的，要心疼死雨丝们喽！”“狗屁！这是当时拍之前，自己洒的水，汗个毛线，平易近人个屁，难伺候得要死。”“哈哈哈!不过效果确实是好呀，你看看，啧啧！”“所以说人生如戏，全靠演技。”“哈哈！”当然这种话只能私下偷偷小声说，可千万不敢传出去。超长的VCR终于放完，画面回到舞台，昏暗的舞台逐渐亮起，灯柱乱舞，伴随着好听的歌曲前奏，周浩宇出现在舞台上，霎那间，现场欢呼一片！画面给到特写，周浩宇那帅气的脸庞，举起麦克风，缓缓闭上眼睛，深情动容的演唱，“难忘的那个深秋落叶随风飞舞遇见你的第一面我就已经决定放弃明天剧情不会重演记忆要怎么搁浅”和周浩宇前两期一样的风格歌曲，果然是为他量身打造的，而且这首歌比前面那两首都好听多了。“哇噢！！！！！”“好听啊！”“不错！”“要怎么出演才能让你爱我一点我不贪心只想你能陪我一直到永远接下来的日子只想你陪伴我一定会努力将它实现只想问你一句还愿不愿意与我一起谱写明天”周浩宇登场的那一瞬间，网络上的评论就滚屏了，“惊艳啊！帅死了！”“好温柔好暖啊，呜呜呜！”“切，这也叫惊艳？感觉就一般般嘛！”“楼上傻逼！”妈妈磕着瓜子瞄了一眼满眼含泪的宝贝女儿，那紧张兮兮的样子，大抱枕都被捏成小面团了，有那么好听？真看不懂你们年轻人。但这不妨碍宝贝女儿的评价，也不会妨碍到其他人的评价。平心而论，表演完美，演唱也毫无瑕疵，可圈可点啊。不服你看看现场的大众评审团，被感动得抹眼泪的可不止一个两个。一曲唱完，周浩宇鞠躬感谢，现场轰动，掌声，欢呼声，尖叫声停不下来，连华天王都站起来鼓掌了，镜头给到后台，所有歌手一致好评，完美！绝对完美！没什么好挑剔的了。“韩老师，你觉得浩宇今天的表现怎么样！”“单说这首歌的话，演绎的很完美，而且进步很大，比前两期的表现都好！”“我也这么觉得，正常比赛我感觉他今天要拿第一。”“这下苏落压力就大了”网络上雨丝们的评论霸屏，“看到没？这就叫实力！”“哈哈，浩宇好帅！必胜必胜！”“服不服？今天这满分表现，绝对是所有歌手里最好的了。”“来，苏落的粉丝们出来蹦跶一个给我看看，哈哈！”支持苏落的当然不会示弱，“切，一群没见过大蛇屙屎的人，这也好意思叫惊艳？”“呵呵，我只等着传说哥出来打脸！”“还满分表现？对不起我只给一分同情分，不能再多了。”嘴硬归嘴硬，心里还真是捏着一把汗，周浩宇表现的确实精彩啊，苏落有点危险了啊！“你觉得怎么样？”司徒文华问着旁边的女助理。“没问题，表现的很好！现在就看苏落了，除非他能超神，不然不可能赢！”女助理自信满满的说道。台上，周浩宇继续鞠躬致谢，优雅，谦虚，看着起立鼓掌的观众，这几天的苦练没白费，现在是收获的时候了，苏落？呵呵！我看你怎么赢！后台里，苏落在给一珂宝宝打气，马上要上场了，唐妈妈紧张得都快要晕过去了，手脚冰冷，一直冒汗，天知道一会宝宝站上舞台后会发生什么。电视机前的唐爸爸也好不到哪去，目不转睛，手紧紧的握着遥控器，紧张得要炸开了，马上就到自己宝贝女儿了。他可不管外面怎么说，他只知道宝贝女儿要上电视了，现场直播！还是关注度最高的《我是歌手》。“感谢周浩宇精彩绝伦的演唱，让我们把掌声送给他！”“接下来，最后一名歌手，也是今晚来踢馆的歌手，最紧张的时刻要来了”主持人一如既往的吊胃口，后台，苏落牵着宝宝走出了房间，“没问题吧？宝贝徒弟。”“没问题，宝贝师傅。”"
	}, {
		"chapter": " 第一百章 凶残的萝莉！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22484/10755226.html",
		"content": "    苏落和一珂宝宝已经走到舞台入口处等待，伴奏乐队在舞台上就位了。那对母女档，妈妈依旧在磕着瓜子，女儿也彻底放松了下来，哼哼，我们家浩宇必胜的局面了。妈妈：“这个苏落厉害吗？我都没听过他的歌，都不知道他长什么样子。”女儿：“渣渣！”妈妈：“也是，不然怎么会那么多人说他坏话！”而电视画面上，烦人的广告终于播放完，正在播放苏落和他的梦工厂的花絮VCR。画面上出现的先是机场接机，一珂宝宝的萌脸在往镜头凑，大眼睛眨巴眨巴，萌翻了！唐爸爸直接就激动的站了起来，果然是真的，真的是上电视了啊，跟做梦一样！母女档，妈妈：“哇，这个小姑娘好可爱，是苏落的孩子？”女儿：“才不是，估计是带过来玩得，哼，这竞技态度，能赢才有鬼！”老妈可不管什么竞技不竞技，比赛不比赛，作为一个吃瓜群众，呃，磕瓜子群众，此刻心都被萌化了，而电视机前的其他观众也如此，萌就是正义啊！随后是新闻出现过的苏落机场尴尬事件，“长沙人民真是热情啊！”苏落刚刚装逼感概完的，那边尖叫着华安华安的，围观群众瞬间离场，尬尴的样子把观众们之间笑喷了！“噗～～！！！我隔着屏幕都能感受得到那种尴尬的气氛，认不清自己啊，哈哈！”“这节目组太针对了吧，这种画面都放！”苏落粉丝忿忿不平。随后发生神转折，苏落一把拉过旁边一大爷，“哎呀你说这个苏落啊，还真是不知天高地厚，你看看人家新鼎盛，看看，他凭什么敢和人家斗，没看到网络上都是说他坏话的吗”丢人丢大发了，路边随便拉一个人，都是说他坏话的，尬尴癌都要犯了，嘲笑声一片，评论要多难听有多难听，苏落粉丝都不敢看下去了，但是苏落是谁？“对！您老说的太对了！苏落是那号稀下的角色，不嬲腮，我也忍他好久了！要不是看他诚实可靠谦虚低调有内涵有品位人还长得帅，我他喵早揍他了！”“噗～～！！！！哈哈哈哈哈啊！”“牛逼啊！看似自黑，变相夸自己，臭不要脸的，哈哈！”“传说哥一如既然的风格啊，死逗比！”接下来更是神转折，“大爷你看我和苏落比”“你这个小伙子不错，比那个苏落好点！”电视前的观众们彻底笑翻，这个苏落好像和想象中的完全不一样啊。网络评论简直爆炸，“要笑死我了，苏落绝对是个逗比啊！”“哈哈哈哈，确实神反应啊！可乐死了。”笑过之后，突然想到什么，耳红面赤。自己其实和那位老大爷不是一样么？许多人连苏落真正长什么样子都不知道，哪怕他就站在你的面前，只是人云亦云的跟着黑，人言可畏啊！苏落竖起大拇指说的这句，“高啊！大爷您真有眼光！”何尝不是在抽他们的脸。那位阿姨终于停下，不磕瓜子了，若有所思，这个苏落没有外界说的那么不堪啊。花絮继续，欢乐热闹，谜一样的梦工厂团队，要么在抢买单要打起来，要么都不肯买单还是要打起来，全是逗趣欢乐的场景，什么刻苦彩排，认真训练那是完全没有的。长长的VCR最后，苏落抱着那个萌死人的宝宝，“宝贝徒弟，你有信心吗？”“有！”“宝贝徒弟，有人看不起自己的祖国怎么办？”“我我为祖国唱！”VCR结束，耐人寻味的对话观众还来不及思索和感慨，主持人的声音响起，“有请来自梦工厂的踢馆歌手！”苏落在宝宝粉嫩的小脸吧唧亲了一口，拍拍她的小脑袋，“去吧！”然后站着目送唐一珂蹦蹦跳跳的走入舞台，都看你的了宝贝徒弟。“咚咚！”“咚咚！”“咚咚！”低沉的心跳节奏音效，让人紧张万分。舞台灯光亮起，一袭红色裙子，头上别着个蝴蝶小发卡，可爱一珂宝宝出现在画面上，瞬间，全场懵逼了！现场一片哗然！电视机前的所有观众都呆住了！发生了什么？什么情况？不是苏落？居然是VCR里面那个萌死人不偿命的小萝莉？母女档，妈妈：“啊？怎么是这个小姑娘，不是那个苏落？”女儿：“不知道，我眼花了？”而唐爸爸，见到一珂出来的那一瞬间，心脏都要跳出来了，喘着粗气。电视上，唐一珂给观众们鞠了个躬，奶声奶气道，“大家好，我是代表梦工厂来的踢馆歌手，我叫唐一珂。”全场死寂一般，还真的是她踢馆！不是苏落！主持人都懵逼了，话筒都要掉地上了，还好及时反应过来，赶紧跑过去蹲下采访，“宝宝？你说你是来踢馆的？”“对！”“不是苏落亲自来吗？”一珂宝宝鄙视了主持人一眼，傲娇的小嘴翘起，挥着小粉拳，“我师傅说对手太弱了，我来就行！”“哗～～～～！！！！”全场哗然，这个苏落太托大了吧！不过这个宝宝真是萌翻了。“那宝宝要唱什么歌呢？刚刚的叔叔阿姨们都是唱情歌呢，宝宝也要唱情歌吗？”“我那我也唱情歌！”吃瓜群众们早就一脸血了，妈蛋这个小萝莉凶残啊，就冲这霸道的一句，这个宝宝我要粉！谁都拦不住！后台房间里，看着亮相舞台的小萝莉，谁能猜的到居然不是苏落，听着一珂的话，周浩宇脸都黑了。其他歌手都在议论纷纷，“这苏落胆子太大了吧，这个小女孩是谁啊？”“这看不懂啊！”“苏落不可能这么随意就让一个宝宝来踢馆的，难道？”网络直接就炸了！“苏落放大招了啊！”“太不负责了吧！自己不敢来让个小女孩来？”“这算是放弃比赛了吗？”“虽然宝宝很萌，但是太儿戏了吧，能周浩宇比？”“无耻啊！苏落下的好大一盘棋，自己怕输派个娃娃上场！怂蛋！”评论没能持续，因为还想多八卦一下的主持人耳麦收到洪斌的提示，别废话了，可以开始了！“那唐一珂宝宝，你准备好了吗？”“嗯！准备好了！”宝宝一点头，还是奶声奶气的回道。"
	}]
}