{
	"novelName": "重启飞扬年代",
	"total": 1305,
	"data": [{
		"chapter": " 第1章 重生飞扬年代",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10794386.html",
		"content": "    芦苇顶，工字梁，石灰墙，大瓦房……睁开眼，看见这熟悉的一幕，吴涛嘴角露出一抹苦笑。许是中年危机的缘故，最近他总是会梦见相同的一幕，仿若灵魂出窍，溯着时光的河流逆行而上，回到飞扬的少年时代。梦见的那一幕，一次比一次愈发清晰。那是中考那年，他独自借住在校外水利站宿舍里，每天清晨醒来都会看到的场景。不过他已经见怪不怪了。因为他知道这一幕是虚幻短暂的，只要闭上眼睛，再度醒来，就会回到现实中来。闭眼，默数一二三，再睁开，咦，怪了！这一次竟然无法回到现实中了。虽然他的中年时代充满了很多遗憾，以及不堪回首的往事，可这毕竟不科学！对于这未知的状况，吴涛有些慌乱，他注意到墙上的手撕日历上印着：1995年5月12日，乙亥年，辛巳月。这一天，是中考填报志愿的日子！正是这次错误的选择，导致他后来失败的人生。所以今天是他人生的重大拐点，无比重大！对于后世的初中生来说，也许无法理解，中考志愿的填报如何会成为人生轨迹的重大节点？因为他们觉得，重点高中，普通高中，然后职业中专，这是毋庸置疑的选择顺序。但在1995年，即中专公费制度取消前两年，在全国很多欠发达地区，如北江市，中专院校，是凌驾于重点高中之上的、诸多优秀农村生源的第一选择。原因很简单，一是因为它学费很便宜，二是工作包分配，甚至可以分配到一些不错的单位，譬如邮电类中专生分配到当时的邮电局，也就是后世分裂为邮政局、电信局两大巨头的前身。这样的诱惑，对于家境拮据的农村娃来说，是无可抗拒的。穷人的孩子早当家。农村娃从小就有这样的觉悟，用公家（国家）的钱学一身本事，然后参加工作，分担家庭负担。吴涛就是其中的一员。只可惜时代变化快，他万万想不到，在他毕业前一年，伴随着中专公费制度的全面取消，曾经炙手可热的中专毕业生，转眼变得姥姥不疼、舅舅不爱。世人总会轻飘飘地感叹一句，这时代变化快。可当有一天它真的落在自己头上，颠覆三观都算轻的，摧毁生活信念的比比皆是。毕竟一个农村家庭辛辛苦苦培养十几年的苗子，说没用就没用了，寻常人家怎么能受得了？不过吴涛是幸运的，由于成绩优异，他搭上了工作包分配的末班车；但同时他又是不幸的，进入邮电局没多久便遭遇邮政和电信分家。由于选择失误，他千辛万苦地留在了名为国企、实则很快没落的邮政。自以为香饽饽的铁饭碗，转瞬变得鸡肋。随后一批顶着本科光环的毕业生涌入，封死了他所有可能的上升之路。努力是徒劳的，因为学历已经成了他上升路上的第一道门槛！毅然辞职，离开北江，来到金陵，一边打工贴补家用，一边报考成人本科。吃过的苦可想而知，受过的累无人可诉。功夫不负有心人，总算守得云开见日出。然而就在他刚刚小有所成之时，突遭家庭剧变，再度一贫如洗……几番蹉跎至今，日子平静之后，他已然迈入中年。他常常想到，如果那次报考中考志愿，他不被家人的期望而左右，去遵循自己内心的选择，也许一切都会不一样……一声叹息，吴涛回过神来，奇怪道：这‘梦境’怎么还在？就在这时，屋外传来一道直击灵魂的声音：“吴涛，你起了吗？”吴涛身形剧震，竟然是她！即便明知是在梦中，面对声音的主人，他依然难以自持。不多时，一张完美的瓜子脸出现在红漆木制的窗台上。那长长而整齐的刘海，纯净的笑靥如花，宛如一记RPG火箭筒，近距离一击即中，精准地打中他内心深处的唯一软肋。“嗯，安蓉，我起了，你等我一会，我马上就好。”顾不上继续分辨梦境的真假，吴涛匆匆翻身下床。赤脚踩在冰凉斑驳的水泥地面上，一股凉意直冲脑门。浑身打了个激灵，就像是梦里受惊醒来，吴涛发现，眼前这一切并没有变。这次的梦格外漫长！可一想到即将面对她——那个魂牵梦绕了半辈子的无敌少女，不管有多漫长，都是值得的。“你动作快点呢，今天统一填报志愿，可不能迟到，我就在外面等你。”安蓉的声音传来，湿濡间带着不容置疑。“知道了。”麻溜地提上的确良长裤，扣好纯手工牛皮腰带，套上格子短袖衬衫，吴涛快步来到门口的铁艺洗脸盆架旁。提起红色水桶，倒了大半瓷盆井水，随后捧起一掬水，小心翼翼地湿了湿脸，同时心底暗自祷告：千万不要在这时候醒来，我还想见见她的音容笑貌……凉意入心扉，吴涛激动着感谢上苍，谢谢你如我所愿，让美梦继续。抬起头来，脸盆架上的镜子里，露出一张稚嫩的国字脸，嘴角的胡子细密泛黄，黑黢黢的眼神格外清澈，依稀多了一丝沧桑。感谢你少年阳光，帅气依旧，给了我最大的勇气。就要开门了，吴涛站在门后，少年的心扑通扑通直跳，久违的心动感觉。深吸一口气，正要打开房门，忽然右手停顿在锁扣前。稍一迟疑，他回身掬起一小捧水，湿了湿发丝后，打理出一个骚气无比的偏分发型。红漆木门应声而开，安蓉俏然转身，一袭湛蓝色连衣裙，两条纤细半筒白丝袜、一双乳白色凉皮鞋，配上那似嗔含笑的娇妍面庞，一如记忆中那般生动而完美。“安蓉，你真漂亮！”少女琼鼻一挺，娇嗔道：“油嘴滑舌！快走啦，马上就要迟到了。”五月的阳光有些刺眼，吴涛随着安蓉的背影小心翼翼地迈出走廊，生怕这真实的梦境，一见光就烟消云散。好在，并没有。二人一前一后走出宾湖区水利站的大门，整个街区的喧闹顿时扑面而来。冒着黑烟的拖拉机轰鸣，骑车少年的跋扈尖叫，混杂着街道两旁的叫卖声，构成一幅鲜活的90年代城郊生活画卷。这一刻，吴涛突然意识到，这不是虚幻的梦境，而是真实的世界。‘难道我重生了？’因为只有这种可能，才是最合理的解释，尽管它并不科学。"
	}, {
		"chapter": " 第2章 这一世你负责貌美如花",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10798461.html",
		"content": "    一念至此，吴涛猝然发现，一次次的梦境重现，宛若灵魂出窍般玄妙，其实就是重生的前兆。只是这一次，中年时代的灵魂终于成功地重生回来！水泥地面和地下井水的氤氲凉气，是最能唤醒梦境的触觉媒介，然而他却没有醒！手撕日历的每一个小字，安蓉脸上的一颦一笑，头顶刺眼的五月阳光，热闹街区的每一张面孔，全透着人脑记忆所无法还原的准确清晰。所有这一切，都指向一个结论：他的的确确重生了！而眼前这一幕，人和事，全都是真实的存在。想到这里，三十七岁的沧然老泪，刹那间润湿了十五岁少年的清澈眼眸。他有一肚子的话要说，半辈子的情要还。可是真要说出来，恐怕会吓到眼前这女孩吧？所以这些想法并不现实，现实的是肚子里的咕噜噜叫声通知他，该吃早饭了。“你想吃什么？”安蓉俏然转身，“生煎豆包怎么样？正好我妈给了我零花钱。”果然有默契，真的好体贴。可是作为男人，怎么能让女孩花钱？吴涛收起万千情怀，露出少年阳光般的微笑：“还是我来吧！”“老板娘，五毛钱生煎豆包。”胖胖的老板娘转动着磨盘般的身子，露出的笑容却是无比美丽：“好嘞，五个生煎豆包打包。我再送你一个，高材生，今天的发型很帅，比平日里的鸡窝头帅多了！”“谢谢您！”接过热乎乎的生煎豆包，上面淋着一层滚烫的热油，散发着诱人的香气，让人一看就很有食欲。如今这个年代，能吃到带油的饭菜，本身就是一种幸福。“给，你先挑。”安蓉对着纤长的玉指吹了口气，随后捏起一个香喷喷的豆包道：“你也吃！老规矩，我两个，剩下的全归你。”“今天六个，可以平分的。”安蓉边吃边摇头道：“我两个就够了，吃多了会发胖的，剩下的你就帮忙吃了吧！”二人边吃边聊，沿着马路朝宾湖初中走去。“对了，中考志愿的事，你想好了吗？”消灭了两个豆包，安蓉掏出手帕边擦手边道。“我想好了。”掌心的手帕骤然一紧，“你打算报考外地的中专吗？”因为早知道吴涛要考中专，为家里减轻负担。而外地比如省会的中专会比本市的中专更有名气，毕业后可以分配到更好的工作机会，所以她才有此一问。“不报外地。”“可凭你的成绩，只报北江市的二流中专，实在太可惜了！”安蓉惋惜之余，不免有些小窃喜，只要在本地，总还有见面的机会。吴涛一口吞掉嘴里的豆包，意气风发地道：“我打算报考北江中学，然后和你一起考大学！”“真的？”这惊喜来得格外突然，安蓉的俏脸骤然笑靥如花，甜甜的笑，就像向日葵，让人倍感温暖。吴涛认真地点点头。安蓉喜不自胜，看着吴涛激动得不知说什么好。端详了半天才笑嘻嘻地道：“老板娘说的没错，你今天这发型真的很帅！”说完，欢呼雀跃地先行一步。看着少女聘婷的背影，吴涛暗自发誓，这一世你负责貌美如花，我负责赚钱养家！走近宾湖中学的西大门，门前廊柱上镶嵌着熟悉的校徽，宾湖区初级中学几个鎏金大字格外亮眼。透过宽大的铁门，一条五米宽的水泥大道一直延伸到校园东边，将整个校区分为错落有致的办公生活区和教学活动区。进门左手边是一片宽阔的篮球场，而右手侧紧挨着物理化学实验室。道路两旁摆满了挤成一团的自行车，透着自行车时代的鲜明特征。而他们初三四班的教室，却在水泥大道的尽头，校园最东侧。一路走来一路看，走在这阔别二十年的青春校园里，吴涛心潮澎湃，此起彼伏。前世毕业后虽也旧地重游过很多次，却始终没有现在这般鲜活明艳的体验。大抵是因为眼下是属于他和他们的时代！教务处门口张贴着几天前月考的总排名榜单，吴涛的名字赫然以最大号字体写在榜首，紧接着就是小一号的安蓉。回到教室，安蓉故意避嫌地抢先溜回自己的座位。而吴涛却是站在门前，依稀有些恍惚。两道工字梁上挂着四盏简陋的日光灯，两侧墙上裱着一个个名言警句和名人轶事，诸如‘天才是百分之九十九的汗水加上百分之一的天分’这类断章取义的词句。更辣眼的是，那一张张熟悉的面孔，带着欢声笑语，透着质朴纯粹，冲击着他的心房，让他久久不能平静。“咳咳～”一道威严的嗓音在背后响起，吴涛猝然转身，只见中等身材的老班推了推厚厚的镜框道：“还不回你的位置上去？”教室里响起一阵善意的哄笑，吴涛微窘着回到自己的座位上，那个怀着大胸的洋气女孩旁边。洋气女孩名叫赵丽，年纪轻轻就爱画妆，这是她不同于其他女生的时尚特征之一。而时尚特征之二就更令人绝倒了，她很擅长将时下流行的情歌演绎到令人肉麻的程度。比如说，长相依。‘你说我俩长相依，你为何把我抛弃……’那语气听起来要多幽怨有多幽怨，那眼神看起来要多勾人有多勾人。然而吴涛对她印象最深的，却不是她的时尚前卫。而是她的大胸，时常暴露在吴涛眼皮底下的一大片雪白。“今天又和安蓉一起来的吧？”赵丽的声音故作轻松，掩饰不掉一股微微的醋意。“哪有？”吴涛矢口否认。这年头早恋如虎，要是被抓到小辫子，那还得了？赵丽的身子当即贴过来，雪纺小开衫下的大V领子，根本遮不住文胸包裹的大胸。明明是故意勾引的态势，脸上却透着俏生生的楚楚可怜。“真的吗？我都看见了！”声音有几分幽怨了，颇有不交代不罢休的架势。吴涛看着对方，目光大大方方地停留在那抹雪白之上，足足三秒钟，这才从那沟壑的深度和挤压出来的形状上推断出一个结论。“C-Cup，Great！”“啊～”赵丽顿时掩胸败退，美眸中全是难以置信的神色，明明他以前看都不看的，今天这是怎么了？对方不纠缠他和安蓉的问题了，耳根子顿时清净了。也许以前她的那些稚嫩举动，仅仅是在谋求一种关注罢了。"
	}, {
		"chapter": " 第3章 改变人生的另一种选择",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10801678.html",
		"content": "    “大家注意了！”班主任沈伯宏推了推镜片，轻咳两声道：“上周让你们回去和父母商量填报志愿的事，都商量得差不多了吧？”眼见众人点头，沈伯宏续道：“我再强调一遍，按照市教育局的录取政策，往届生是无权报考重点高中、中专院校和师范院校这前三类院校的。所以报考前三类的同学一定要慎重，你们有且只有一次机会，必须量力而行，做到一击必中！”随后中考志愿书分发下来，众人开始埋头填写。整个志愿书看起来远没高考志愿那般复杂，但是很多人也许想不到，这份文件的填写落实，将成为他们人生的重要转折点。前世吴涛看似迫于父母期望，而填报中专院校，实则是他性子太过循规蹈矩，习惯接受别人的安排，而隐忍自己的真实想法和感受。于是原本该是激情飞扬的青春少年，硬生生地变成了少年老成的书呆子。真不知道，前世的安蓉，怎么会喜欢上这样的自己？现在他总算想通了，少年就该是少年的性子，鹰击长空，力争上游，不撞南墙不回头！何必因为生活的沉重而过早地装老成，扮成熟？人是迟早会变老的，等到老了再当老成的大叔，也不迟。一念至此，吴涛一气呵成地填完志愿书。恰巧沈伯宏路过他的旁边，瞥了一眼后，敲敲桌子，径自走了出去。合上中考志愿书，吴涛跟在班主任的身后，来到门外。“怎么突然改报北江中学了？”老班开门见山地问，带着中性的口吻，没有任何偏向。“当然你的成绩肯定没问题，但你父亲不止一次跟我谈过，想让你报考一所好点的中专院校，早点工作为家里分担负担。”早知道老班会问，所以吴涛早已准备好了回答，这个回答不是什么长篇大论，而是言简意赅的一句话。“我觉得选择比努力更重要，所以我想为自己搏一搏。”“就这些？”沈伯宏愕然一怔，下意识地重复道：“选择比努力更重要……，深刻，经典！”一瞬间，老沈联想到自己的少年时代，当初若能意识到这一点，也许如今会大有不同！看向吴涛的目光，顿时有种‘士别三日’的惊艳。随即一拍吴涛的肩膀道：“对喽，年轻人就该有年轻人的朝气，现在的你，值得拥有更好的人生！”“不过你父亲那里，还是要好好商量。这样，我会把你的中考志愿书压到下周一送走。这个周末回去之后，好好跟家里人商量，最好取得他们的同意。”吴涛重重地点了点头。“需不需要我送你回去？”老沈有些不放心，再度征求道。“不用了，沈老师。我想在这件事上，我还是有信心说服他们的。”面对吴涛的自信，沈伯宏发现自己一肚子的语重心长，没法往外倒了。这孩子能说出‘选择比努力更重要’这样的话，肯定是早已琢磨得透彻明白，绝非一时冲动之举。“其他方面，有什么需要我帮忙的吗？”“暂时没有。”“对了，如果他们担心读高中的费用问题，怕负担不起的话，你可以告诉他们，北江中学设有入学奖学金。只要入学中考成绩达到全校前二十名，就可以减免学杂费和住宿费。”“我知道了！”吴涛点头应着，这老班的提点果然不是白给的，一转眼就给自己下了套。北江中学作为全省重点高中，国家示范性高中，它的前二十名，至少等同于全市前四十名。这个目标并非那么容易达到。“我试试！”沈伯宏沉吟道：“你有这个实力，不要妄自菲薄！”“还有，你告诉他们，过两年会取消全国中专的公费制度，国家将大力发展高等教育。未来大学生必然会成为主流人才，而中专生势必沦为陪衬，它的铁饭碗待遇很快会被打破。”吴涛知道老班说的没错，前世到97年的时候，国家便取消了中专公费制度。当时的很多中专在读生没有意识到即将面临的危机。直到临近毕业才发现，整个时代已经大踏步地向前迈了一大步，而他们只能沦为时代的弃子。“行了，回家好好商量。”“嗯！”转身走进教室，正迎上安蓉那询问的眼神，吴涛回之以淡然一笑，对方立刻笑靥如花。回到座位上，屁股还没坐稳，趴在桌子上的赵丽便贴过来道：“你居然要考重点高中？”“嗯。”“你爸妈能同意吗？你毕竟还有个弟弟，上有老，下有小的，他们负担可不轻啊~”“会的。”赵丽也不在这个话题上纠缠，捧着圆润的下巴轻声一叹：“唉，听说北江中学管理可严了，学习负担特重。看来以后没机会找你出来玩了！”垂头丧气也这般可爱，难道是大胸的光环加成？说到大胸，吴涛忽然发现，对方这姿势，整对大胸全都托在了桌面上，受力一挤压，甚至让他瞥见几缕动人的春光。“咳咳，走光了……”吴涛捏着声线模棱两可道。赵丽顿时闹了个大红脸，立马端正地坐了回去。吴涛不由暗自惋惜，在中专院校，尤其是卫校里，谈恋爱者占一大半，打架斗殴者占一小半，就是没有认真学习的。赵丽这对大胸器，不知要便宜哪个败类了。转眼到了周六，下午课结束之后，毕业班两周一度的休息日终于来临。要回家和父母摊牌了。尽管他早有准备，可这事也没想象中的那么容易。就在这时，老班溜达着走进教室，将一叠报纸丢在他面前。“这是我这几天找到的相关报道，兴许对你有点用。”吴涛接过来一扫，长出一口气道：“谢谢沈老师。”离开学校，回到水利站，将报纸小心叠好塞进包里，推出落灰的二八大杠，擦擦干净，这才和看门的唐大爷打声招呼，蹬上车子，一转眼不见了人影。几轮猛蹬，二八大杠顿时飞快如箭。转眼间冲过宾湖中学的校门，忽然旁边传来一声急切的呼唤：“吴涛，等等我～”"
	}, {
		"chapter": " 第4章 心有多大，舞台就有多大",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10808140.html",
		"content": "    好像是赵丽的声音。吴涛很想停下来，无奈这二八大杠看着光鲜，其实刹车片早已磨光。遇到紧急刹车，只能靠摩擦，用鞋底在新铺的柏油路面上摩擦。一串不堪入耳的摩擦声后，身后的赵丽终于骑车赶了上来。车把上的塑料袋里，装着白气蒸腾的雪糕，赵丽掏出来，大方地递给他道：“买多了，给！”“谢了。”吴涛接过含在嘴里，脚上一使劲：“走。”赵丽连忙嘎吱嘎吱两下，一闪身，优雅地跃上天蓝色女车的坐垫。只是二六式的车轮，怎么也跑不过二八。几个闪身之后，又被吴涛落下好远。“你骑慢点，等等我！”赵丽连雪糕都顾不得舔，焦急地喊道。吴涛放缓蹬踩的节奏道：“我家比你家远，不骑得快点，到家天都黑了。”“黑就黑呗，你一个男生，难道还怕黑？”说完，伸出芊芊长腿，作势一拦道：“不许骑太快，听到没？”“行，谁让我吃人嘴短～”吴涛瞥了一眼那腿，看不出还挺修长。“对了，你改填志愿的事，打算怎么跟叔婶说？”吴涛双手松开车把，吃着雪糕一副思忖状。对于报考高中，他有一肚子的理由要这么做，所以这事铁定没错。只是以他现在的孩子身份面对保守的父母，那些理由根本不顶用，因为其中掺杂了太多的上帝视角，正常的父母都不会信。所以打一开始他就明白，这不是三言两语能说过去的事儿。至于那种‘少年虎躯一震，主角光环加持，王八之气侧漏，无脑父母拜服，言听计从跪舔’的戏码，毕竟是不现实的。眼见吴涛没有说话，赵丽微微意外之余，似乎找回点心理平衡道：“原来你这么优秀，应付父母也没什么好办法。我还以为你有什么诀窍，能让你爸妈听你的呢。”如今这个年头，农村娃听话是本分，不听话就打到听话，是大多数农村父母的教育理念。想跟父母谈条件？门都没有！‘你毛都长齐，能懂什么？’‘老子走过的路，比你路过的桥都多，你说了算还是我说了算？’‘老娘吃过的盐，比你吃过的米都多，我能不如你懂？’耍横，斗嘴，胡搅蛮缠！完全没有道理可言。寻常孩子一见这阵势，连句完整话都说不利索，更别谈什么去协商、说服，达成共识了！所以今天这一关，没那么容易过。想到这里，吴涛故作轻松道：“没事，大不了把爷爷搬出来！”“也是，你至少还有疼你的爷爷支持你！可我呢，唉……”一声叹息，赵丽一脸黯然。“你有什么事？”“说出来，你可不许笑！”“放心，你说呗。”“我爸妈打算这个暑假给我订婚，等我护校毕业就结婚。”赵丽的语气充满懊恼。“噗……”吴涛一口雪糕当即喷了出来：“什么？你才多大，他们就开始操心你的婚事？”“16，虚17了。三年毕业后20，村里20岁结婚的女孩多的是。”吴涛顿时正色起来，这话不假。眼下这年头，农村里20郎当岁就出阁的女孩比比皆是。甚至违反婚姻法的早婚，也不少见。“你不乐意？”“我当然不乐意！”赵丽嘟着嘴巴气咻咻地道：“我看过他的照片，胖得像头猪！真不知道爸妈怎么看上他的！”“他家里有权还是有钱？”“他爸不就是一个小小的卫生局处长吗？有什么了不起！”“这就难怪了。”吴涛客观地打趣道：“挺好呀，最起码你毕业之后工作不用愁了。”“好个屁！不跟你说了，哼！”聊不下去，吴涛收起调侃心思。赵丽这事可比自己这事大多了。婚丧嫁娶，在农村可都要大操大办，流水席吃上三天的。订婚虽然及不上结婚，可也比考高中上大学这事重要多了。看来赵家父母动这心思不是一天两天了！也是，任谁家养了这么一个出落得如花似玉的小妖精，都没法省心，不如早早嫁出去安心。眼看赵庄村在望，吴涛盯着那负气的俏脸说：“送你句话，心有多大，舞台就有多大！”看着吴涛一骑绝尘而去，赵丽气鼓鼓地嘟哝道：“说的什么意思嘛，每次都是文绉绉的，根本听不懂！”虽说对整句话不求甚解，但她意会一下总是可以的。听得出来，吴涛这是告诫她自己要有点心气。一点心气都没有，净巴望着别人来改变自己命运，那是不太现实的。赵丽拐下赵庄村的小路，心下打定主意，这事必须跟爸妈闹腾闹腾，决不能轻易依了他们。其实吴涛这句话，不光是为了点拨赵丽，更是为了告诫他自己。前世的庸庸碌碌和一肚子的遗憾，不仅和他选错了路线有直接关系，更和他磨光了心气有着间接关联。一个人，没有了奋发向上、打破格局桎梏的心气，不管下场有多惨，都不足为奇。未来拥有千万种可能，唯吾心愿往矣！想明白这点，吴涛的脚踩得愈发欢快。乡村公路两旁的杨树在飞快地后退，不多时，梨园村便近在眼前。这片地界在解放前，本是一片广袤的梨树林子。解放后分到农民手里，很快就被退林还田，但梨园村的名字却一直沿用下来。只是如今，早已从当年的十多家佃户，发展成两千来户的村落。而传说中的梨树林子，也已经被绿茵茵的农田和一望无际的葡萄园取代。吴涛的老家，就坐落在村口的第一家。隔着一条河渠，就是宾湖区直达市里新修的柏油路。这地理上的优势也是得天独厚了，二八大杠拐下公路，冷不防一个黑不溜秋的小孩扑倒在车前。幸亏他见机的快，避了过去。“哟，黑蛋，怎么搞的？”黑蛋顾不上一身的泥土，爬起来就往他身后钻道：“涛哥，救我。我妈要打死我了！”不多时，一个扎着蓝底碎花头巾的丰腴妇女一边追一边骂骂咧咧地道：“有种你别跑，看我不把你皮扒了！”“哟，花婶，打黑蛋呢？”花婶上气不接下气地叉腰道：“小涛回来啦，这孩子偷家里的钱去买吃的，你说该打不该打？”“偷钱啊？”吴涛一把揪出黑蛋道：“那你接着打！”“涛哥，你竟然出卖我……”"
	}, {
		"chapter": " 第5章 家家有本难念的经",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10809920.html",
		"content": "    身后传来黑蛋的凄嚎惨叫，吴涛蹬上车子，欢快地钻进爬满葡萄藤蔓的绿茵园廊，一溜烟地滑翔到青灰色的门廊前。“爸，妈，我回来了！”一声呼唤，却无人应声。只有一条油光发亮的大黑狗冲了出来，围着他的人和车不停地打转。摸了摸大黑的脑袋，推车进家停好。院子里的煤炉上，茶水已经咕噜噜地冒起了热气，爷爷的房间里正亮着灯，八成是在看书，剩下两成是在看信回信。东屋门口一平板车的桑叶，透着清新的气息，看来父母一定在东屋蚕室里忙活。找来暖水瓶，将开水灌进瓶里。然后重新打满井水，放回煤炉上。一看炉膛已经快熄火了，只好找到火钳换了新炭。“哥！”听到弟弟吴江的声音，吴涛当头就骂：“跑哪儿去了，炉子上的水开了都不管？”“我在花婶家和黑蛋玩的……”“你撒谎！”黑蛋的惨嚎还声犹在耳，这小子睁眼就敢说瞎话。吴涛回过头来，一眼瞥见弟弟嘴角残留着白色的雪糕，“又跑在哪里偷吃东西的？”八岁的吴江俩眼滴溜溜地一转，自觉逃不过哥哥的法眼，只好老实交代。“哥，爸妈忙到现在都没做饭，我都饿死了。所以刚才，黑蛋说请我吃雪糕，我就去了。”眼下正是忙桑季，家里这季养了三张蚕，三间东屋塞的满满的。如今蚕个头大了，每天吃的桑叶就要两三百斤，满满一平板车。每天天不亮就去采桑叶，一直要采到午后才能回来。桑叶采回来还要拌上药水，经过调制，才能洒给蚕吃。蚕吃完了要拉，吃得多也拉得多，所以得给蚕换蚕匾，倒掉蚕沙……这一通忙下来，根本没工夫正儿八经做饭吃，小江不喊饿才怪。“行了，不就饿你一会吗？我来做饭。”“哥，你会做饭，我怎么不知道？难道是炒鸡蛋？妈说那些鸡蛋不准吃，留给你中考带去补充营养的。”前世吴涛这个年龄，确实只会炒鸡蛋，那还是幼儿园时学会的本事。如今嘛，做顿饭又有何难？走进厨房一看，锅没刷，碗没洗，案板上残留着吃剩下的辣椒和蒜瓣。除此之外，连半颗青菜都没有，更别提鱼肉之类的。至于家里唯一的荤腥，那就是鸡蛋鸭蛋，早就被老娘藏在柜子里。好在米缸里还有着自家种的粳米，油瓶里还有半碗油。这就足够了。将一堆碗筷扔进盆里，丝瓜瓤子一丢：“来，小江，过来把碗洗了！”“啊？哥，我不会洗！爸妈从来不让我洗碗。”“爸妈在忙，可护不了你！今天你不仅要洗，而且必须洗干净，否则不许吃晚饭。”“哥，哥，哥你干嘛去？”吴涛走出院门，声音才传回来：“摘菜！”家里有米没菜，好在这时节，院子外头的菜园子应该有青货能吃了。来到屋后的菜园子里，放眼一看，两排架子的黄瓜长势喜人。挑了几条个头差不多的放进篮子，这就有了第一道菜。回身一看，靠着篱笆墙的一排西红柿，只有指头大个果，远没到能吃的时候。后面的两排茄子、豆角和梅豆全都刚刚长开，至于篱笆墙上的方瓜秧子，更是只开花不结果。一大家子，上有老下有小的，总不能只吃凉拌黄瓜吧？一时间，吴涛也有点巧妇难为无米之炊的尴尬。看着方瓜秧子上的朵朵喇叭花，心忖老妈忙得已经顾不上这菜园子了。这么多花朵，肯定要掐掉一些，才能让剩下的方瓜长得更大。想到这里，吴涛心里一动，有了！片刻后，看着篮子里小半碗的方瓜藤，和打理得错落有致的方瓜花，吴涛知道，第二个菜又有了。进到菜园子深处，看着三茬刚散开叶的韭菜，吴涛一咬牙，割吧，割了凑一盘！踏过韭菜地，就到了园子的东头，那是一小片甜瓜地，凑不成菜。就在他准备打道回府的时候，余光忽然瞥见了篱笆墙上的丝瓜藤。沿着丝瓜藤一扫，果然发现两根尺把长的丝瓜已然长成。嘿，四个菜终于凑齐了。长舒一口气，吴涛回头出了菜园子，正准备回家。隔壁的花婶露了头，冲他招招手道：“今儿你做饭？”“嗯。”“真行！”花婶啧啧道：“把韭菜拿下来，我给你择，择好了让黑蛋给你送去。”“这怎么好麻烦你？”吴涛推辞。花婶二话没说，将篮子里韭菜拿出来道：“左右我在家也没事，黑蛋且还得哭一会呢。”“那就谢谢花婶了。”看着花婶一摇一摆地拿着韭菜回了家，吴涛暗自轻叹，家家都有一本难念的经。原本他觉得自己家一顿饭连菜都凑不齐，已经够可怜了。可再想到花婶一个人，三十不满的女人家，独自带着黑蛋这个拖油瓶，娘俩吃饱，全家不饿的，那苦楚就更别提了。更何况，花婶的魅力在这十里八乡的，远近闻名。当初她嫁给黑蛋爸的时候，吴涛还只有吴江这么大，却依然看直了眼，满脑子只有一个念头，这新娘子真他奶奶的漂亮。抛开杂绪，转身回了院子，正迎上老娘张惠兰端着一大匾蚕沙出来。“哟，涛回来了？”“嗯！”“那饭还得等会，一屋子的蚕还没忙完。”“行了妈，你和爸接着忙蚕桑。饭我来做，保管让你们忙完能有口热饭吃。”张惠兰狐疑地看了从没下过厨房的大儿子一眼，眼下也只有这么办了。就算是半生不熟，也总比饿着肚子做饭强。实在累得没劲了。进了院子，一看水井边上的脏碗还在，小江却消失的无影无踪。“小江，不想吃饭了？出来洗碗！”吴涛的口气没有半点客气，绝对是亲哥。张惠兰拖着空匾回来道：“碗放那我来洗，江毕竟还小。”“妈，你别总护着他。”吴涛放下篮子，一边洗菜一边道：“黑蛋比他小一岁半，现在在家里啥都能干。你再看小江，连碗都不会洗！”“谁让黑蛋从小死了爸没人疼？我家江不用受他那样的罪。”张惠兰说得理所当然。吴涛却是有些窝火了，也不搭老娘的话，只是语气愈发森冷：“小江，我数到三，再不出来洗碗，我跟玉皇大帝保证，你绝对没饭吃！”“一，二……”"
	}, {
		"chapter": " 第6章 教育熊孩子刻不容缓",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10819999.html",
		"content": "    调皮起来连大黑狗都嫌弃的吴江，最终没敢等到老哥喊出‘三’字，便撩起东屋门帘子，瑟瑟缩缩地出门来，手里还握着两条可怜的蚕宝宝。老娘看到幺儿那可怜相，忍不住插嘴道：“涛，你那么大人了，还不知道让着点江吗？”吴涛愈发窝火了，不管自己身体里装的是前世三十多岁的灵魂，还是今生十五岁的灵魂，都不至于和一个八岁的小孩子去争宠。所以这话他没法接。俗话说，皇帝爱长子，百姓疼幺儿。自己这对父母也有这毛病，虽说是人之常情，没什么大不了的。可前世吴涛对于这个弟弟从小让到大，到头来，这家伙有什么出息了？自己用辛辛苦苦上班挣来的死工资，供他上学。结果这家伙从小学到初中，再到高中，成绩越来越差，越来越水，最终高考原形毕露，考了个二本混个文凭了事，被进入985的黑蛋彻底甩开。上大学之后，远在省外，更是撒丫子玩疯了，没人制得了他。四年大学转眼即过，老俩口满心指望着他找个体面工作，在十里八乡挣回点颜面。结果呢，这家伙两手空空地回来了。于是顶着冷言冷语，又给他找工作、相亲、娶媳妇，转眼间掏空了自己的家底，吴涛啥也没说，认了。日子走上正轨，有了媳妇抱了娃，原想着任性了二十多年的弟弟能浪子回头了。谁曾想安稳日子没过两年，他便酒驾撞了人。当时，吴涛正带着几十万在售楼处看房。金陵房子一天一个价，他好不容易事业有点起色，攒了点钱，琢磨着先把家定下来，结束这风雨飘摇的日子。接到老俩口电话的一刹那，吴涛愣是二话没说，出了售楼处便坐车回来了。这个家不能散！于是几十万赔了伤者家属，换取了亲弟弟的自由。两年后吴涛再买同样户型的房子时，整整多花了一倍的总房款！凡此种种，不胜枚举。前世他就是这么让着自己这个亲弟弟，顺着老俩口独宠幺儿的心思，到头来，不止老俩口操碎了心，还让他跟在后面擦屁股……这也是他刚刚见到八岁的弟弟，劈头盖脸就骂的原因。一见面就撒谎，还偷吃，实在是熊孩子一个，让人气不打一处来。骂过之后，转念一想。毕竟是自己亲弟弟，这一世怎么也不能再让他长歪了！防微杜渐，防患于未然。否则就算将来自己的事业做得再大，挣钱再多，家里这个大后方也安稳不了。现在看来，他还不敢忤逆自己的话，恰是教育的好时机。就是父母疼幺儿的心思，实在是让他蛋疼不已。过犹不及！道理嘛，他们不可能不懂，否则也不会把自己教育得如此通情达理。是该好好说说他们了，吴涛暗自定了定神，壮了壮胆，打定了主意。就在这时，脑海里灵机一动，也许可以借题发挥，一举把改填志愿的事情和他们敲定！回过神来，眼见小江攥着老娘的衣角，小脸上眼巴巴地要哭。老娘还是横不下心，又觉得大儿子对幺儿过于严厉了，于是不忍道：“行了行了，回屋继续捉蚕吧……”“妈，古人云，长兄如父。你要是这么惯着他，将来他捅娄子，可别指望我帮衬他半点！”“小江，你听着。你可以继续进屋玩蚕，但今天晚上饭菜都是我做的，你想吃，没门！”说完了这番话，吴涛兀自埋头忙活。麻溜地刮了丝瓜皮，洗净；方瓜藤淖水冲净，晾干。择了几个青椒，飞快地切成了丝。最后是黄瓜，一刀从头劈到尾，按在案板上，笃笃笃地切成了片。眼见吴涛没说话，张惠兰本想把幺儿拽进蚕室里继续玩。可意外的是，她竟然没拽动。叹了口气，径自进屋忙活了。就在这时，大黑蹭地冲到了门口，意外地没有叫唤。随即领着黑蛋进了院门，这孩子手里端着个菜篓子，里面是择得干干净净的韭菜。“涛哥，我妈叫我送来的。”吴涛鼻子一努，“放那儿吧。”黑蛋放下菜篓子，一双哭红的眼睛盯着吴涛刷刷刷的菜刀怔怔出神。“黑蛋，还怪我刚才出卖你吗？”“不怪你，涛哥。小孩子偷钱是大错，小时候不知悔改，长大了就会铸成大错。”吴涛眉毛一扬，没想到花婶在教育孩子方面，真有一套！难怪这孩子将来能考上985名校，只可惜花婶命薄，没享到儿子的福……哎，收住，想得太远了！吴涛收了思绪，暗自思忖着，找个机会一定向花婶请教请教。三人行，必有我师嘛。再说小江的教育问题，已经刻不容缓了。“涛哥，你的刀法真快，切出来的黄瓜片全都一样薄！简直太厉害了，怪不得我妈总让我向你学习！”“熟能生巧，没什么大不了的。”“哦，那我走了。”说完，黑蛋转身要走，忽然肚子里传来一阵咕噜声。“站住！”“涛哥，还有什么事？”“你没吃饭？”黑蛋点了点头道：“今天偷钱犯了大错，妈罚我不许吃饭。”“那你饿吗？”黑蛋贪婪地舔了舔嘴唇，不言而喻。吴涛放下菜刀，拍拍黑蛋的肩膀道：“行了，别回家了。一会帮我烧火，然后在我家吃饭，吃完我送你回家。”“可是我妈已经处罚我不许吃饭了。”黑蛋不敢抗命。“我知道，一码归一码，你妈罚你没饭吃，是因为你犯了错。我留你在家吃饭，是因为你帮我烧火打下手了。”“好！”黑蛋欣然答应，转身就出门去抱柴火了。将韭菜切段，再剥上几头蒜，食材的准备工作就全部齐活了。同时黑蛋已经把柴火抱来，生起了火。刷锅淘米，吴涛忙的井然有序。黑蛋的问东问西，并没有打断他行云流水的动作。反倒是二人之间的对话，让吴涛倍感舒坦。真是人比人，气死人！一想到自己那倔弟弟，简直是天壤之别。就在这时，眼角的余光忽然瞥见一个倔强的身影，蹲在水井边，笨手笨脚地拿着丝瓜瓤洗涮着一大盆的脏碗。这一幕看得吴涛心情既复杂又触动，小江，为了我们的未来，只能先委屈你了。"
	}, {
		"chapter": " 第7章 没有对比就没有伤害",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10823193.html",
		"content": "    吴江天不怕、地不怕，唯独害怕自己的大哥。因为敬畏，所以害怕。打他记事时起，就常听街坊四邻、远亲近戚对大哥赞不绝口。上学后，更是常听老师们提起大哥的名字，来教育小伙伴们。就连和黑蛋一起耍时，也总听他羡慕自己有个这样牛掰的大哥。久而久之，吴江的幼小心灵不由自主地开始崇拜大哥。爷爷的话，他可以充耳不闻；爸妈的话，他敢用行动去顶撞；唯独大哥的话，他不敢不听。所以今天洗碗这事，他能反抗到这种程度，已经算是极限了。如果坚持不洗碗，今晚就没饭吃。吴江坚信，这事大哥做得出来。但是作为熊孩子，他正处于不辨是非、不知轻重的年纪，于是就僵持在了蚕室门口。直到他的小伙伴黑蛋来了。听着黑蛋和大哥聊得那么热乎，黑蛋又那么能干，吴江的嫉妒心和攀比心瞬间就爆棚了。哼，不就是洗碗吗！我也能干！看着小江上了套，吴涛嘴角逸出一抹微不可察的笑容。大锅里米饭已经蒸上了，小锅里油花渐热，扔进一小撮葱花，立马爆出一阵诱人的香气。不等葱花爆老，立刻倒进脆嫩欲滴的方瓜藤，铁铲子熟练地翻炒起来。得空的时候，一看黄瓜片已经腌制出水，滤掉盐水，将蒜瓣捣碎，掏糊抹上。倒上香醋、甜油和芝麻油，一阵搅拌，凉拌菜的香气顿时就出来了。就在这时，一阵稀里哗啦的声音骤然传来。吴涛一看，小江把碗摞得老高，而且毫无章法，歪倒了一地。轻叹一声，眼见灶台下的火势已经稳了，于是对黑蛋使了个眼神。黑蛋会意，起身跑了出去。黑蛋另找了份丝瓜瓤，什么话也不说，直接蹲到洗碗盆的另一侧，默默地抓起碗就洗。只是故意放缓动作，洗给吴江看。“滚一边去，要你帮忙！”吴江并不领情，丝瓜瓤子摔进盆里，脏水溅了黑蛋一脸。“你俩再闹的话，碗洗不干净，全都没饭吃！”原本还想对小伙伴撒气的吴江，发现自己和黑蛋被绑在了一条船上，顿时有了顾忌。加上厨房里飘来的诱人香气，以及肚子里越来越频繁的咕噜噜抗议，吴江只得乖乖地闭嘴，继续完成这未完的任务。半个小时后，四道小菜全部搞定。大锅里的米饭，舀出了半碗米汤后，也已经焖好了。擦了擦额头的汗，看见外面俩孩子已经一起开心地玩起水来。万事俱备，只欠东风了。从屋子里搬出小方桌，摆在院子里的葡萄架下，俩孩子主动地凑齐了凳子。四道小菜一上桌，顿时香飘满院。吴江和黑蛋趴在桌上，盯着几个素菜直流口水。吴涛见状，不由心里一酸。连肉都没有，竟把他俩馋成这样。感慨之余，更加坚定了他改变这一切的决心。要改变这一切，就要打破唯父母之命是从的惯例，慢慢让他们习惯听进自己的意见和建议，只有这样，这个家才能尽快走向富裕。否则任由父母俩这样折腾，让人看着受累着急不说，还挣不着钱。因为前世的经历，已经证明了这一点。所以今晚他打算拿小江的教育问题开刀，这是再合适不过的切入点。一旦打开口子，就立刻趁热打铁将自己中考志愿这事敲定！回过神来，吴涛深吸一口气，对俩孩子下达任务，“黑蛋，你去叫爷爷出来吃饭；小江，你去叫爸妈！”老爷子从房间里出来，自行打水洗脸，随后走到主座旁一坐。紧接着俩口子从东屋里出来，身上沾满了消毒用的石灰粉，连带着头发上都沾上少许。“哟，真香啊！”张惠兰捶着后腰，一脸的意外。“四个菜呀！”父亲吴炳华掩饰不住地高兴，“多少天没吃到口热菜了，今天居然托了儿子的福了。平时叫你弄俩菜，你总说没菜，你看儿子，一口气炒了四个！”张惠兰解下罩衣，抽打在丈夫身上，弹起一阵阵白雾：“看把你嘚瑟的。”老爷子吴瑞春点点头道：“确实不错。”不多时，一家人围坐在一起，老爷子一摸筷子，吴江第一个开动起来。黑蛋不甘其后，二人饿坏了，吃得那是狼吞虎咽，嘴边沾满米粒都顾不上擦。张蕙兰挨个尝了一口，“行啊，儿子，这手艺有你舅舅的水准了。第一回就能炒这样，果然是聪明！”舅舅张忠平是民间大厨，平日里靠着在农村操办酒席挣钱。吴涛这一手小菜手艺，的确是前世从他那里学来的。如果吴涛不提后面的话，倒也不失为一场和谐幸福的晚餐。但箭在弦上，不能不发！“爸，妈，我觉得在小江的教育问题上，你们要重视起来。平时别老惯着他，这是在害他！”张蕙兰一听，就上了心。因为这是大儿子今天第二次提了，而且这次口吻很正式。见丈夫没在意，她觉得有必要好好说说老大了。今天他对幺儿的严厉，实在太过了。“涛，你弟弟还那么小，你别总针对他，对他要求太多。”吴涛扳着手指头道：“妈，我要求太多？我八岁的时候，洗碗，扫地，打猪草，打酱油，能做的我都会做。现在小江会做什么？洗个碗都敢跟我犟，打酱油连账都算不清。”“小江不需要这么辛苦，他只要把学习搞好就行了！今年你考了中专，就能早点毕业参加工作，到时候帮衬着家里，一起培养你弟弟上大学。”“……你们是亲兄弟，你不帮他谁帮他？以后我们都老了，做不动了，只能指望你了。”前世吴涛就是按照这话做的，可是如今听到老娘理所当然地说出来，他还是觉得心里堵得慌，为前世的自己感到委屈万分！要不是他们把弟弟宠得太过分，前世弟弟何至于成不了才，到处惹祸？他又何至于那般疲于奔命，耗尽家财，几番沉浮？“妈，爸，你们现在宠着他。我让他干活，你们拦着；调皮不听话，你们惯着；甚至顶撞大人，你们也一笑了之。将来他就能让你在十里八乡的乡亲们面前抬不起头来，你信不信？他能闯下大祸，让你们舍了老脸，都收不了场，你信不信……”"
	}, {
		"chapter": " 第8章 家有一老是一宝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10828521.html",
		"content": "    话未说完，吴炳华当即翻脸道：“吴涛，怎么说话的？就不能盼你弟弟点好？”不料话音刚落，老爷子把筷子一摔：“你们说这话亏不亏心？同样是你们的儿子，小涛小时候被你们管得多严，吃了多少苦，受了多少累？怎么轮到小江，就另一套标准了？”他们宠溺幺儿的做派，连老爷子都看不下去了。“……退一步说，就算是不同人不同命。小江再这样被你们宠下去，将来就是一滩烂泥，根本扶不上墙！到那时，你们有什么脸面要求小涛帮你们收拾残局？就算小涛能帮，帮得了一时，能帮得了一世？”老爷子一发话，吴炳华顿时不吭声了。张蕙兰仍不服气道：“爸，长兄如父，那我们老了之后，可不就得小涛照顾他弟弟么？”咣咣咣！老爷子把桌子拍得震天响，“你还知道说长兄如父！现在小涛教育小江几句，你们为什么总是拦着？拦着也就罢了，小涛不在的时候，把小江玩命地宠着，惯着！”这回连张蕙兰都哑口无言了。不仅是她，连吴涛自己都惊呆了。老爷子这一发飙，完全不在预料之中！这分明就是抢戏！不过看着爸妈二人满脸愧疚、一声不吭的样子，这效果还真比自己出马强多了。感谢爷爷！眼见火候差不多了，吴涛给吓呆的俩孩子碗里夹些菜，这才深吸一口气道：“爷爷，爸，妈，我打算放弃中专，直接考高中上大学！”“什么，不是商量的好好的么，为什么要放弃中专？”吴炳华一脸的不解。“因为我想考名牌大学。”“读高中还好，可是上大学，那得花多少钱啊！”张惠兰犹豫着道。吴涛正待解释，却被老爷子抢先反驳道：“舍得供小江上大学，舍不得供小涛上？”吴炳华点了根烟，蹙着眉头抽了起来。这不是舍得不舍得的问题，供大儿子上大学，只能靠他们两口子出力出钱，每年上万块可不是小数目；可是供小江上大学就不一样了，到时候有大儿子分担一些，他们的负担就轻多了。当然这话他是不敢再提了，否则老爷子气得不止是拍桌子了，很可能直接掀桌子。老爷子续道：“人这一辈子，会面临无数次选择。谁都无法保证每次选择都正确，但只要遵循一个原则就出不了大错，那就是要有大格局！举凡格局大的选择，都错不了。若是因为怕这怕那而格局小了，目光狭隘了，即便以后再怎么努力，也难成大器！”“……所以小涛想考高中、上大学，这没什么毛病！肯定比什么劳什子中专强！我赞成！”吴炳华猛抽了几口烟，扔在地上用力碾灭，下了很大决心道：“行，供你上，砸锅卖铁，也供你上！”张惠兰还想说话，却被丈夫一个眼神制止了。一来今天这么一通闹腾，他们意识到，确实对老大有所亏欠；二来老大比老二正好大7岁，老大本科毕业，仍然能够帮衬家里培养老二，这和他们之前的想法并不冲突。眼见父亲答应下来，吴涛颇为意外。这比预料中的顺利多了，一切都亏了有爷爷这个神助攻！果然是，家有一老，如有一宝。饶是如此，吴涛还是决定陈述自己的理由。按照他的计划，这次的目的，不仅要让父母支持自己的选择，而且要让他们心服口服。“爷爷，爸，妈，我放弃中专，是有理由的。”说着，吴涛走到二八大杠前，取下书包，拿出报纸，翻找着一些新闻递给三位长辈道：“你们看看这些报道……”老爷子接过报纸一抖，就见醒目标题赫然列道：【教育部酝酿高等教育体制改革，预计三到五年内完成推广】【中专教育体制弊端频现，工作包分配制度矛盾凸显】【华夏受教育程度与发达国家差距显著，本科人才是短板】【京、津、沪率先完成教育改革试点……】张惠兰不识字，凑在丈夫的报纸前焦急道：“报纸上都说什么了？”吴炳华正看得心惊入神，没有应声。吴涛回道：“妈，这是我班主任专门找给我的报纸，上面那些报道的意思只有一个。就是中专生已经不吃香了，将来社会需要的人才是本科生！”“不吃香了？怎么说不行了就不行了呢？村里七队的老高家女儿，考上警官学校，工作不是分配的蛮好？六队的孙家儿子，考上财会学校，工资也很高啊！”“妈，他们那是过去了。现在国家已经酝酿改革，等我三年后中专毕业，很可能就没人要，找不到工作。到时候，别说帮衬小江了，我都泥菩萨过河自身难保了。”老爷子合上报纸，脸色愈发凝重。“小涛说的对，时代在变化，不能总拿过去的眼光去看现在和将来。过去老吴家还有三千顷良田，十几杆枪呢，现在日子扣扣巴巴，比以前家里的佃农好不了多少！”“……现在报纸上已经开始造势，等到小涛三年后毕业，万一赶上改革，捧不上铁饭碗，那就等于十几年的学白上了，这险冒不起！”随后吴炳华也放下报纸，性格一向小心谨慎的他，坚定地道：“没错，念了十几年的书，换不到一份好工作，这个风险不能冒！家里坚决供你，考高中，上大学！”看着父亲的浓眉，比刚才舒展多了，吴涛心头的一口气总算顺了。如果说刚才第一次同意，是吴炳华迫于情势做出的选择；那么这一次，就是他趋利避害，认清现实，从根本上认同儿子的决定了。”“既然我们达成了一致，”吴涛收起报纸，心情愉快地道：“那我就宣布第二个决定！”第一个决定闹得鸡飞狗跳的，差点没掀桌子；现在一说第二个决定，众人刚刚放下去的心，顿时又提溜起来了。吴涛哈哈一笑，“爷爷，爸，妈，我决定考高中、上大学，不花你们一分钱！我要自力更生，自己供自己上学。”张惠兰先是一滞，紧接着眼泪就流了下来。自己这大儿子为了减轻家里负担，居然连这话都说出来了。想想以前对小儿子的偏爱和独宠，她愈发觉得亏欠大儿子的太多了。“涛，你说这话，妈真是高兴。这说明你能体谅我们的辛苦，这就够了。你放心，你爸既然答应供你，我们就算再苦再累，吃糠咽菜，也要供你上大学！”"
	}, {
		"chapter": " 第9章 坐拥宝山难见宝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10836256.html",
		"content": "    一顿饭，吴涛很顺利地达到了自己的目的。虽然关于自力更生的宣言，没有人相信他，但这不是重点，所以他便不再多说。只要到时候将白花花的钞票摆在桌面上，他们自然就会相信了。这叫事实胜于雄辩，到那时，不管“黑猫白猫”，你们都得听我这只能抓到‘老鼠’的“未成年”猫的！晚饭过后，张蕙兰收拾桌子。老爷子起身回屋，冲着吴涛招了招手。跟着老爷子进了正房的东头一间，一股书香味扑面而来。全家书本最多的地方就属这里了，满满两书柜的书籍，各种杂书都有。靠窗的一张写字台上，堆满了信封，其中大部分都是从宝岛那边寄来的航空信封。老爷子走到藤椅前，坐了进去，摸过床上的蒲扇，边摇边道：“行啊，你小子，都学会使阴谋诡计了！”吴涛顿时心虚道：“爷爷，我哪有？”老爷子俩眼一瞪：“你爸妈没读过什么书，看不出来你的手段。你以为我也看不出来？想当年，我身边跟着一个警卫班，走南闯北，脑袋别在腰上和别人斗智斗勇！你那点小九九，也想瞒过我的眼睛？”既然老爷子看出来了，吴涛也就敞开心扉道：“爷爷，我也是不得已而为之……”不等他说完，老爷子便打断道：“我没怪你，否则我就不会帮你了。但是我得提醒你，小江毕竟是你弟弟，这关系你还是要处理好。另外，别说什么自力更生的气话！现在，你最重要的，是要把学习搞好！”说着，老爷子从床垫底下摸出一个布包，那是一个蓝格子手帕包裹的钱包。“喏，这里是两千多块钱。”老爷子展开手帕，露出一沓子老人头和大团结道：“如果觉得不够，我可以写信管你表大伯要！”表大伯是大姑奶奶的儿子，兄弟俩人早些年因为颠沛流离，去了宝岛。直到九零年，才和这边联系上。这年头，有个宝岛的亲戚，可是非常了不得的。但是老爷子从来不提，就算自己生活再怎么拮据，也不会主动跟外甥伸手要钱。现在为了自己上学，他竟能拉下脸来写信去要，听得吴涛既感动又感慨。“爷爷，这钱你先收着，我毕竟没到花钱的时候。”吴涛将一手帕的钱推了回去道：“等将来实在缺钱了，你再写信管表大伯要也不迟。”“也是。”老爷子从中抽出两张大团结塞到孙子手里，“拿去补补身体，中考好好发挥！”二十块钱，相当于自己一个月的零花钱了。这回吴涛没有推辞，收在口袋里。把布包放回原地，老爷子把眼一阖，“行了，你出去玩吧。床头有些点心，你拿去吃。”床头放着两袋纸包的点心，一袋是蜜三刀，像蜜一样甜，上面洒了一层的芝麻，特香。另一袋是金果棒，吃起来嘎吱嘎吱清脆，口感非常好。前世吴涛最爱吃这两样了。出了门，两样各尝了一口，便对黑蛋和小江招了招手。黑蛋当即跑了过来，小江却把脸转向一边不理不睬。‘这小子，竟然生气了！’吴涛将两个纸包塞给黑蛋，顺手取出一块三刀，走到弟弟面前，放在他嘴边，引着他主动吃。只要他吃了，这气自然就出了。前世里，兄弟俩最爱的点心都是蜜三刀。可现在，居然不管用了。小江愣是没有反应，置诱人的三刀于不顾。看得黑蛋正打算欢天喜地地吃金果，却不得不停下来。小江不吃，他就不能吃。这是黑蛋心里最朴实的想法。“哟嗬，气性还挺大！”吴涛失笑一声，一个倒卷把弟弟夹着抱了起来。小江猝不及防之下，大喊道：“你放下我，放下……唔……”话没喊完，蜜三刀已经塞进了他的嘴里。那甜如蜜的汁液融化在口腔里，顿时破了他的‘气’功。井边洗碗的张惠兰见状，正想习惯性地喝止大儿子，话到嘴边又咽回去了。忽然间，她觉得这样也挺好。小江被放下来的时候，一块蜜三刀已经下了肚，生气的劲头自然就装不下去了。黑蛋指着他不停地笑，他便借机把气转撒到黑蛋身上。俩孩子从院子里追打到葡萄园里，直到天色渐晚。吴涛这才叫住二人，把剩下的点心分了分，蜜三刀留给了小江，金果留给了黑蛋。随后拍拍黑蛋的脑袋道：“走，送你回家。”黑蛋脸上的笑容顿时就没了。走到花婶家门口，推了推院子大门，没推动。这么早，就锁门了？无奈之下，只有敲门。很快，脚步声传来。大门打开，花婶一见是吴涛带着黑蛋，右手连忙藏到背后。吴涛隐约见到那是一根擀面杖，心下一动，顿时释然了。寡妇门前是非多，况且花婶又是这样年轻漂亮的女人，一个人带着孩子，无亲无故的，可不就得处处提防？转身溜达回自己家，正赶上父亲刚从河渠里洗澡回来。“小涛，以后不要说什么自力更生的气话了。家里既然答应你上，只要你能考上，我和你妈拼死拼活也会供你上。等得了空，我就把家里和田里的葡萄树全都砍了，种上庄稼。那样也能多挣点。”“别呀，爸，这葡萄园多好啊。梨园村的千亩葡萄园，就剩咱家了吧？”吴炳华闷头道：“是了，其他人家看葡萄不挣钱，丰收了也卖不出去，早就砍光了。”吴涛看着满园挂满的葡萄道：“爸，要砍也得等到这季葡萄收了之后再决定。今年我暑假时间长，左右也没事。家里的葡萄就交给我来卖吧。”吴炳华一想，也罢，往年这么多葡萄，只能赶在北方邻省的葡萄大货车到来之前，有点销量。但也顶多能卖两千斤葡萄，差不多一千块顶天了。等到葡萄园大批量成熟的时候，邻省的葡萄车队已经大军压境了，剩下的几万斤葡萄只能贱价兑给贩子，免费送给乡邻。既然儿子愿意折腾，就让他体验体验挣钱的艰辛吧。“好，今年卖葡萄就交给你了。”目送着父亲回了家，吴涛在门前的葡萄院子转悠起来。家里的葡萄园，连同地里的葡萄园，大约有十来亩。品种大都为巨峰葡萄。按照父亲的精品种植思路，亩产量全都压在三千斤左右。如此算来，竟有三万斤的总产量！如果能找到合适的销售渠道，绝对是一笔不菲的收入！父亲他坐拥宝山难见宝，唯缺渠道尔。"
	}, {
		"chapter": " 第10章 换个姿势再来一次",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10840100.html",
		"content": "    吴炳华把几万斤葡萄交给吴涛去卖，并没有指望他能挣到更多的钱。他觉得，只要吴涛去赶几趟市集，就会体会到挣钱的不易了。骑着二八大杠，驼上几百斤葡萄，蹬上十多里路，然后在集市口蹲上一上午，忍着酷热，耐着性子和各种大妈小媳妇讨价还价，还要跟各种二道贩子打价格战，最终，顶着一身臭汗，换得一些微博的钱财补贴家用……然而吴涛才不会这么傻呢。他一早就认定，家里出产的葡萄明明属于精品，而父亲却卖不出好价钱，这绝对是销售思路不对！既然如此，那就换个姿势，咳咳，换个思路，再来一次！所以，大晚上，他一个人背着手在葡萄园里溜达来，溜达去，就是为了换个思路，来解决家里葡萄的销路问题。只是走着走着，他就被这风景沉醉了。夏夜的习习凉风，吹着葡萄枝叶，发出沙沙的声音。在葡萄架下闲庭信步，看着一串串青绿色的葡萄，挂满枝头，不由心生欢喜。长大后，最怀念的就是葡萄园了。他甚至得意地和朋友拍着胸脯吹牛，哥们从小在葡萄庄园里长大的！工作后，虽然也曾去过郊外的葡萄农庄采摘葡萄，甚至出席过一些葡萄酒庄的宴会，但所见到的葡萄园，远没有父亲打理的这片园子漂亮、精致。忽然间，吴涛隐约觉得抓住了什么。葡萄农庄？采摘葡萄？农家乐！准确地说，以葡萄园为主题的农家乐！集餐饮，旅游、采摘和销售为一条龙的农家乐园。梨园村地处农村，但距离北江市区并不远，交通还算方便。搞农家乐的话，地理优势得天独厚。如今私家车远未普及，交通不便或者距离太远的话，根本就不具备引流的条件。而吴家又处在梨园村头的第一家，这样的地利之便，绝对是搞农家乐的不二之选。再加上十亩精品葡萄园，这在整个梨园村乃至宾湖区都独一无二。在整个北江市，那也拿得出手，数得上号！这样的条件，不搞农家乐，实在是太不合理了！占据这样的地理优势，就算没有精品葡萄园，搞个大棚草莓或者生态农庄，也比单纯的种地划算！要知道，进入新世纪以后，农家乐逐渐成为短途旅游、生态旅游的主要形式，撬动了3200多亿的经济实体！想想就让人热血沸腾！不过吴涛也没有盲目乐观。三千多亿，是二十年之后的市场规模！如今90年代的农家乐尚处于初级阶段，搞不好，门可罗雀，无人问津也是有可能的。但无论如何，都值得试一试。好在他的要求并不高，只要能将家里出产的优质葡萄卖出去就成功了。当然，农家乐的葡萄要由游客亲手采摘，价格肯定要比市场上高个几倍！如此一来，再也不用和邻省的葡萄抢占水果市场，打价格战了。这叫做细分市场，拓展渠道。回到东边耳房里，吴涛趁着思路清晰，将农家乐的构想在纸上勾勒出来。脑海里结合前世几次农家乐的体验，很快列出了几大要素。第一，农家院的建筑院落、就餐环境、洗手间；第二，饮食卫生；第三，零售配套……看着自己列下来的几个条目，吴涛不由皱起了眉头，这无论哪一项都需要钱啊！单单第一项开支，就蔚为可观。可是钱从哪里来？自家的那点积蓄只够修个厕所的，让老娘拿出来修厕所，她肯定一百个不愿意。至于这一季蚕桑的收益，一千多，顶多小两千顶天了。这么点钱，要把自家修整得达到农家乐的经营标准，根本就是九牛一毛。让父亲去借？他恐怕会唾弃自己一脸。为今之计，还是先用实际行动证明自己的挣钱能力和眼光。不靠他们任何人的帮助，先挣到第一桶金再说。到时候，白花花的钞票摆在他们面前，胜过自己苦口婆心的千言无语。好在距离中考还有一个月，而葡萄成熟的季节更在中考以后。一切都还来得及！将农家乐的策划稿纸偷偷藏好，吴涛回想着今天晚饭时，和父母斗智斗勇的过程，忽然忍不住想写点什么。摊开信纸，拿起英雄钢笔，不假思索地写下了这样一行标题。《选择比努力更重要》前世他每每回忆往事的时候，触动最深的，就是这句话了。曾经看过一篇文辞质朴却寓意隽永的文章，就是以这个题目为名。那篇文章早已深刻在他脑海中，如今下笔间融入自己的亲身体会，语言愈发凝练隽永。一手漂亮的钢笔字功夫还在，而工作多年积累的笔力犹存。所以这篇文章他几乎是行云流水地一气呵成，更添了几分文采和韵味。落笔重读一遍，吴涛忽然觉得，咦，怎么透着一股浓浓的鸡汤味？没错，是心灵鸡汤！忽然间，脑海里灵光一现，吴涛一拍大腿，想到了一个赚钱的好办法。如今正是个鸡汤盛行的年代，不管是读者文摘，还是知音杂志，鸡汤文都有很大的市场。甚至一段时间内，杂志的封面故事，非鸡汤文莫属。而他眼前这篇即兴之作，正属此类鸡汤文。只是前世它在后鸡汤时代，生不逢时。如今经过他的润色加工，完全有希望被知名期刊所录用。看来被鸡汤文洗脑也不是件坏事，至少现在吴涛可以把它当做一种资源。资源总要寻求利益最大化，而文字资源的利益，只有价高量广的杂志期刊才能保证。价高，稿费丰厚；量广，一方面保证价高可持续，另一方面有助于尽快提高他的知名度和影响力。吴涛隐约记得90年代的知音杂志，稿费标准最高。这个江城出产的杂志，销量一度登顶，而稿酬也达到千字五六百，甚至更多。之所以对知音了解得如此清楚，因为安蓉就是它的忠实读者，每期都买，一期不拉。打定主意，吴涛决定先投知音探探路。如果成了，他完全可以靠这条路子获得第一桶金，向家人证明自己的眼光和实力。况且这条路子，既符合他的身份，又不耽误学习，简直再合适不过了。"
	}, {
		"chapter": " 第11章 一滴蜜糖的故事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10844613.html",
		"content": "    有了方向，剩下的事情就简单多了。将《选择比努力更重要》这篇文，又反复修改了几遍。吴涛仍觉不太保险，干脆再写一篇，来个双保险！反正类似的文章和段子，在他脑海里还有很多很多。全都是互联网信息大爆炸时代的福利，只要用心组织提炼，经由他的笔力发挥，写个百八十篇的应该不在话下。稍一思忖，又提笔写下个标题：一滴蜜糖的故事……周日下午三点钟，吴涛推出了二八大杠。张蕙兰不得不抽出空来，替儿子择米，准备食材。“今天怎么走那么早？”“早去办点事。”张蕙兰倒掉米里择出来的沙子，将粳米装进米袋道：“昨儿的事，你怪妈了？”“妈，你说得哪里话？昨儿你们既然能同意我考高中，那些过去的事我怎么可能放心上？再说了，我比小江大那么多，哪能真跟他计较？”张蕙兰总觉得老大更加体贴懂事，所以母子俩交流时，反倒是不善言辞，甚至连一句赞誉的话都没有。吴涛并不觉得失望什么的，因为这就是老娘的性格，他早就习惯了。片刻后，张蕙兰从屋里拿出积攒了一段日子的草鸡蛋，就要往米袋子里塞。吴涛连忙拦住道：“妈，这些还是留给小江吧。”“你放心，有小江一口吃的。”说着，还是要硬往里塞。“小江昨晚都跟我告状了，说有一个月没吃到鸡蛋了。”吴涛笑道：“你就留下来吧。这段日子，家里蚕桑和农忙赶一块去了。小江连饭都吃不上，这些就给他补补吧。”张蕙兰笑着放下鸡蛋，随即从兜里掏出一张大团结。十块钱，这是两周的零花钱。吴涛没收，拍拍口袋道：“爷爷给了我二十，足够了。”推着二八大杠出了院门，吴江和黑蛋从隔壁花婶家露了头。“哥，你做饭可好吃了，我等你下次回来再给我做！”吴江远远地喊着。吴涛没好气地笑骂道，“你就是个吃货！”倒是黑蛋执着地追了上来，小手里捧着俩滚热的熟鸡蛋，硬塞到吴涛包里道：“涛哥，我将来也要和你一样，考高中，上大学！”吴涛连忙从包里掏出那俩鸡蛋，打算还给黑蛋，黑蛋却早已跑远道：“这是我妈特地为你煮的。”透过黑蛋的背影，看见花婶靠在自家门口。花婶还是那个花婶，倔强得不愿欠任何人人情。昨晚留黑蛋吃了顿饭，今天定要塞两个鸡蛋偿还。二十分钟后，吴涛推着车子滑进了水利站大院。和唐大爷打了声招呼，卸下米粮，放进房间，连汗都顾不上擦，便直奔学校去了。三点半的时候，教室里已经聚集了三三两两的同学。吴涛知道，安蓉是一定在这里的。她生活在区政府大院里，有专人照顾着，并不需要回家取干粮和钱之类的。至于和父母团聚，她的父母都是大忙人，想团聚得先预约。和安蓉一个默默的眼神交流之后，吴涛回到座位上，拿出昨晚写的两篇稿件，做最后一遍通读检查。这两篇文章中，吴涛对一滴蜜糖的故事，更有信心。这个蜜糖的故事，曾经被黄易摘录在寻秦记中，透着深刻的哲理，相信一定足以打动知音的编辑。至于以后黄易大师写寻秦记时，会不会纠结于这个素材，他就顾不上了。“一滴蜜糖的故事，这是什么？”吴涛正自琢磨得出神，冷不防赵丽的声音突然在耳边响起道。“你什么时候来的，怎么一点声音都没有？”赵丽挺翘的臀部挤过他的后背，进入里面的座位道：“你那么心虚干什么？这到底是什么东西，作文？”吴涛没有回答，径自收起两篇文稿道：“你怎么来这么早，这不符合你的作风！”“哼！”赵丽把嘴一揪，“还不是听你的话，和我爸妈闹掰了！那个家里，我是一刻也不想待了！”“一言不合就离家出走。你可真行！”吴涛啧啧道。“那你的事，和家人商量好了？”“当然！”吴涛说完，起身径自朝安蓉走去。安蓉身边围了一群女同学，莺莺燕燕，好不热闹。得益于九年义务教育的福音，初中的女生数量还不少。单纯朴素的外表之下，不乏一些清秀可人的美人胚子。听她们的话语，全都在憧憬着未来。有人选了高中，憧憬着大学生活；有人填了师范，憧憬着为人师表的生活；有人把宝压在中专上，憧憬着一辈子的铁饭碗生活。还有更多的人，根本没得选。她们除了成为南下打工大军的一员，没有第二个选择……见到吴涛过来，一个高高瘦瘦的女孩笑着调侃道：“吴涛，真羡慕你和安蓉，能一起上北江中学双宿双飞。哎，哪像我们，只能南下去做打工妹喽……”安蓉脸皮薄，掐着对方的腰间软肉笑骂道：“死唐燕，成天就知道瞎说八道！”唐燕连连告饶，安蓉这才放过了她。转而问吴涛道：“你有事？”“借我一本知音看看。”吴涛回应着安蓉，目光却落在唐燕的身上，她的容貌一般，身架子却是少有的标准，近一七八的身高让她显得尤为鹤立鸡群，一双大长腿更是黄金比例，这根本就是标准的模特身材。想到这里，吴涛随口道：“唐燕，以你的条件，做个模特绰绰有余，钱绝对不少挣。做什么打工妹，实在太屈才了。”唐燕一怔，颇为不好意思道：“真的？”“嗯。”安蓉从桌肚里抽出一本知音，一不小心带出本书掉在地上。吴涛随手捡起，原来是《大众摄影》的月刊，心里一动，这才想起，初中时的安蓉是个资深摄影迷，除了知音以外，最爱看的就是大众摄影了。直到上了高中，她才放弃摄影这个爱好，转而将心爱的相机寄给了吴涛。随后的日子里，吴涛便和相机为伴，无意间练就了几近专业的摄影技能。都说摄影穷三代，单反毁一生。参加工作后，吴涛再也没有精力去摆弄它了。只能将相机束之高阁，单纯作为一种回忆。“对了，蓉蓉，你投稿给大众摄影的样片，被录用了吗？”唐燕看着大众摄影提起道。安蓉一脸颓丧地道：“没呢，太难了～”"
	}, {
		"chapter": " 第12章 臣妾万万没想到",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10844614.html",
		"content": "    在宾湖这种并不发达的小地方，如果有人把自己文字变成铅字，那是一件很了不起的事情。即便只占用一个小小的版面，也足够在亲戚朋友面前炫耀好一阵子。安蓉对于摄影的执念，正是源于这种追求。在她看来，学习成绩已经好到足以顺利考入北江中学，没什么提升的动力了。而要和其他优等生有所区别，她就必须培养一些与众不同的爱好，并且同样取得不俗的成绩。恰在这时，舅舅送给她一台价值不菲的单反相机作为生日礼物。所以从拿到相机的那一刻起，她就对摄影着了迷。如今也有小半年了，拍了不少作品，却屡投屡不中，不仅搭上了不少零花钱，而且浪费了很多个周末。要不是有个当区高官的爹，单单这些洗照片和投稿的花费，就足够她心疼好一阵子了。不过吴涛却清楚，大众摄影其实没那么难中，安蓉只是没找准门道而已。但眼下并不适合说这事，所以他啥也没说，转身回了座位。就这一转身的功夫，赵丽已经摸出了他的稿件在读。“有个旅客在沙漠里走着，忽然后面出现了一群饿狼，追着他来要群起而噬。他大吃一惊，拼命狂奔，为生命而奋斗……”啪的一声，吴涛手掌按在了稿件上。刚刚被故事勾起了好奇心，赵丽此刻全然没有‘偷看别人稿件不对’的觉悟。“我要看，我要看，我要看！你拿开，拿开……”赵丽使出全身的力气，想要顶走吴涛，挪开他那只手。吴涛只是岿然不动，赵丽便无法挪动他分毫。一双眼睛盯着吴涛的指缝，巴望着能看到接下来的一两个字。可是臣妾看不到啊！气急之下，赵丽张嘴就冲着吴涛的胳膊咬了上去。吴涛吃痛之下，左手啪的一声，打在了对方拱起的翘臀上。不过，赵丽刚咬了之后，就后悔了。所以并没有用多少劲，只是留下了一个淡淡的齿痕。可是嘴巴收也不是，咬也不是，于是就变成了若即若离的亲吻，亲吻吴涛的小臂。直到吴涛这一巴掌，打得她嘤咛一声，双腿一软，坐了下来。“怎么打人家那里！”像嗔喜，似责怪，反正吴涛没听出来，没好气地反驳道：“那我该打哪里？”赵丽眉头一皱，真的去想这个问题了。在刚才的情形下，打头吧，太粗鲁了；打背吧，本姑娘又没病；打腿吧，根本够不着。看来只能打那里了……想通之后，再抬起头来，吴涛已经捧着一堆东西离开了。“又去干什么了，神神秘秘的！”赵丽嘟哝着趴在桌子上，黑白分明的大眼睛一转，又回味起刚才那一巴掌带来的奇怪感觉……吴涛拿着稿件和一本知音杂志，出门推上二八大杠，直奔邮政局。投稿这事，在没成之前，他并不想让别人知道，尤其是赵丽这样的八卦女人。平日里有什么小道消息，吴涛都能在第一时间得知。就是得益于和她同桌的福利，有时候不想知道都不行。学校里某老师和某某老师谈恋爱，大半夜的在操场上小树林里亲嘴……某班俩同学，半夜去录像厅看黄色录像，被班主任抓个正着……今年新来的某漂亮音乐老师，是教育局某处长的关系……上到教务处、教师圈内的各种风闻，下到同学圈里谁被谁早恋了等各种小道消息，赵丽全都一清二楚。这种女人，让她知道自己写文章投稿发表，不就等于让全校人都知道了吗？半个小时后，吴涛回到教室的时候，原本熙熙攘攘的课堂，顿时陷入安静，全班的同学纷纷转头看向他。这反应，不对啊！吴涛回了回头，身后并没有班主任或者其他老师。怎么会引来全班的注目礼？到底发生什么事了？直到一个叫杨光伟的男生打破局面道：“吴涛，听说你写文章，准备投稿知音杂志社？”“谁说的？”吴涛的语气有点气急败坏，心里却是暗自纳闷，自己做得已经够隐秘了，怎么还被别人知道了？而且看样子，全班人都知道了！杨光伟眼神一转，瞥了眼赵丽的方向，嘴上却道：“没别的意思，你的文章不管能不能被录用，我都佩服你的勇气！”这话说得倒也出自真心。毕竟对于大多数人来说，连把自己文章拿出来当众朗诵一遍的勇气都欠奉，更别提投稿给知名杂志了。后排的唐燕蹭地站起来，吆喝道：“吴涛，你的文章能给我们看看吗？让我们学习学习！”“不能！”吴涛果断拒绝，回到座位上，赵丽正一脸得色地看着他。“这事你怎么知道的？”赵丽支着下巴，修长的手指敲击着桌子，发出节奏感很强的马蹄声。“你写的文章，还有你带走了知音杂志，加上有人看到你进了邮政局，所以……”“你可真行！”都会推理了！谁说胸大一定无脑了，害人哪！他忽略了赵丽身为八卦女王，向来就不缺消息渠道。刚才他去邮政局，恰巧被某个同学看到，传到赵丽耳朵里，也是很正常的事。毕竟这学校里大部分人，都认识他。现在这事传出去了，吴涛的压力顿时有点大了。对赵丽这个罪魁祸首，也难有什么好脸色。然而赵丽还不明白他摆着张臭脸的原因，撇着嘴叫屈道：“你生什么气嘛！投稿是多有面的一件事啊？我都跟他们说了，你的文章写的很好很精彩！”就在这时，后面隐隐传来几句不合时宜的声音。“他一定是对自己的文章没把握，所以才不愿意给我们看！”“一定是的，听说安蓉摄影投稿投了很多次，都没中呢。”“是啊，出名的杂志，哪那么容易中？”“听说那些稿件作者，都是些专栏作家，或者知名记者，中学生玩这个，没机会出头的！”一听这议论，赵丽那火爆脾气蹭地就上来了。正要站起来，却被吴涛一把按住，嗯，按在了丰腴的大腿面上。“行了，别丢人了，还嫌这事不够大，想把老班都引来？”“我也不知道他们会这么说，我万万没想到会这样啊～”赵丽更加委屈。"
	}, {
		"chapter": " 第13章 八卦是一场泥石流",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10848297.html",
		"content": "    人嘴两张皮。传到别人耳里的话，别人怎么说出去，是根本无法控制的。这就是八卦消息拥有旺盛生命力的症结所在。因为每个人在传话的过程中，都会融入自己的理解和加工，以宣泄或者表达某种内心的情感。就像是一场泥石流，摧枯拉朽，所向披靡。所以到了晚间的时候，关于吴涛写文章投稿的事情，全校同学都知道了。小地方的学生，本就没见过大世面。加之对投稿变铅字这事，感到新鲜又神圣，觉得那是一种大荣耀，难度肯定小不了。所以津津乐道之余，普遍对吴涛这次大胆尝试，表示不看好。虽然当初赵丽宣布这事的时候，把吴涛的文章夸得像朵花似的，但依然改变不了众人对投稿这事根深蒂固的武断。晚自修的时候，赵丽回到位置上，很郁闷。仿佛被人津津乐道的人，是她而不是吴涛。再看看吴涛，彻底不理她了，她就更加郁闷了。“吴涛，对不起，我真的没想到他们会统统不看好你……”吴涛没有反应。“当初我明明不是这样说的，你的故事那么精彩，我都说了……”吴涛依然没有反应。如果同样的故事，经由不同的人说出来，能达到同样的效果。那么还需要口才、笔力这些东西干什么？“吴涛，你就原谅人家这一回嘛……”这回吴涛没法不理她了。因为对方的下巴压在了他手臂上，双臂纠结地拧在一起，将原本就很可观的大胸挤出一种亮瞎眼的效果来。一瞬间吴涛的脑海里，闪现了以下几个词：爆RU，童言巨RU，RU娘！该死，你还是个少年，请保持纯洁！好吧，呼之欲出，惊爆眼球！够了，打住！吴涛晃了晃脑袋，挥去亮瞎眼的眩晕感，一缕气流冲出鼻翼，发出一道软绵绵的‘哼！’见到这招似乎有点效果，但是未能一竟全攻。赵丽干脆把屁屁一撅，“不然你再打我一下好了！”吴涛没好气地白了对方一眼，眼角的余光落在那包裹得紧紧的地方，左手手指不由自主地动了几下。‘喂，左手，安蓉才是你的女朋友！距离这个八卦的、妖艳的、暧昧的婆娘远点！’暗自严重警告了自己的左手，吴涛收回目光，继续想着自己的事情。就在刚才，他已经知会了老班，关于和父母就报考高中达成统一意见的事情。而老班正式对他下达了任务目标。保底目标：中考全市总榜前五十名；挑战目标：北江中学入学排名前二十名！值得庆幸地是，作为重生人士，他的两世记忆完美融合。学霸的基础仍在，不需要从零开始了。而最近三次的统一模拟考，他的名次在全市排名70～80之间浮动。距离保底目标尚有不小差距，和挑战目标之间的差距就更大了。这让他不得不客观审视自己的实力，于是他翻开近一年的模拟考试卷，开始进行统计分析。语文满分150，得分区间125～135分，失分项主要是作文，在5～15分之间波动。数学满分150。得分区间145～149分，没有固定失分项，属于正常波动。英语满分120。得分区间105～115分，失分项主要是听力，在5～10分间波动。物理、化学、政治三门满分均是100分，得分区间90～100，没有固定失分项。前世他的中考总分是669分，共计丢掉51分，全市排名六十九。按照正太分布的规律，他粗略一估算，若想完成老班定下的挑战目标，至少要考到685分以上。至于保底目标，不用考虑了。因为要做，就做最好！16分，吴涛看着自己列出来的失分项，顿时豁然开朗。只要弥补了语文作文和英语听力这两大失分项，就可以轻松达到目标。既然这样，那就好办了。心里有了底，吴涛找出所有的语文试卷，按照作文的要求，重新思考，开始写作……这样一来，他发现完全可以不受外面的风言风语所干扰了。专心地审题，辨明题意，确定立意，列好文章结构，规划援引素材，很快一篇文章的骨架脉络便清晰起来。剩下的就是笔力的问题了。一篇600字的标准作文，以他的手速，基本可以控制在半个小时左右，包括润色和修改。一晚上，他刷刷地写了6篇作文。看得赵丽直呼‘妖孽’，简直就是人形作文打印机！不过这么离奇的事，赵丽总算学乖了，不敢再对外绘声绘色地宣传了。直到晚自习结束，吴涛方才停笔，和安蓉一起离校回家。夜凉如水，街道两旁偶有残留的灯光。两个人走在寂静的夜里，倍感亲密。“这么说，赵丽说的都是真的了？”“嗯。”对于安蓉，他没什么好隐瞒的。“可是知音的审稿真的很严苛，我表姐在大学里，投了很多篇，都被拒了。”“这么说你也认为，我过不了稿？”“当然不是。”安蓉会心一笑，展现一个温暖的笑容，“以你的性格，从来不打无准备之仗，我是知道的。而你的实力，我也是清楚的。”“你到底是相信我的性格，还是相信我的实力？”“嘻嘻～”“好啊！你避而不答，看我怎么收拾你！”吴涛使出抓奶龙爪手，扑了上去。当然抓得不是奶，而是对方的脖颈和胳肢窝，安蓉这两个地方最敏感了，他知道。安蓉咯咯地笑着跑开，吴涛也被她纯真的快乐所感染，暂时忘却了体内三十多岁灵魂应有的稳重。片刻后，安蓉眨着小白兔般的无辜眼神，向他求饶。一段嬉闹奔跑，其实并没有跑出多远。“摄影投稿，我打算放弃了。既然你也报考北江中学，那我要努力了，总不能比你差太多。”安蓉攥着秀拳宣布道。“那你可要加把劲了，老沈给我定的目标是北江中学前二十名，我决定试试。”安蓉顿时苦兮兮地嘟着嘴巴道：“老班真的好变态……，你也是！”“还有摄影投稿，其实没那么难。只是你没找到门道，有机会的话，我教你。”"
	}, {
		"chapter": " 第14章 理想是要有的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10854192.html",
		"content": "    “好啊好啊~”安蓉雀跃之余，好奇道：“摄影你也会？你怎么什么都会？”“告诉你一个秘密……”“嗯！”“其实我是……”吴涛故意卖了个关子。安蓉追着他问：“你是什么嘛，快说快说……”“我是文曲星转世！”吴涛一副认真脸，说得铿锵有力，“我出生之时天生异象，北斗第四星异常闪亮！而且我身上的印记也有鲜明的特征。你看这手指，像不像笔？再看手背这颗痣，是不是跟墨一样黑？古人云，手指似笔，痣黑似墨者，必为文曲转世也！”“唔哈哈哈……”安蓉终于忍不住爆笑出声，“我差点就信了！”将安蓉安全送到区政府大院，吴涛掉头回到水利站宿舍，提上红色塑料桶，到院子里的老式手压水井旁，打了一桶清冽的井水，提回房间。灌满一个热水瓶，插上热得快烧了起来。回到书桌前，他不由琢磨起写稿这件事。今天投出去的两篇稿样，有点投石问路的意思。目的是为了证明自己的挣钱能力，也为后续农家乐计划攒点资金。可是如果这两篇文章被录用了，而且获得一笔不菲的薪水。那么接下来呢，还写不写？不写？一篇文章的稿费抵现在好几个月工资，是不是有点亏？还有脑子里那么多料，全白瞎了吗？就连前世辛苦磨练出来的文笔，也派不上用场了？写，肯定要写！吴涛一拍桌子，不仅要写，而且要利益最大化，写出名堂来！理想是要有的，万一真实现了呢？万一真在文娱圈混出一席之地的话，带来的好处无疑是大大地。比如韩寒，比如郭小四，个个都是赚得盆满钵满的主。收回发散的思绪，吴涛习惯性地转着钢笔。文娱产业的爆发，距离现在还太遥远。眼下他所能做的，就是要让自己的笔名频繁地出现在著名期刊杂志上，打响知名度，形成影响力。这意味着他发表的文章不仅要有‘质’的眼球效应，而且要有‘量’上的规模效应。这且不难！先把脑子里宝贵素材记下来再说吧，不管是令人印象深刻的鸡汤文，还是脍炙人口的段子，统统记下来。好记性不如烂笔头，万一日子久了，忘了多可惜？一通忙碌，直到凌晨时分，他才放下钢笔，起身舒了个懒腰。看着几十篇的素材和提纲，心下终于踏实了。洗了个热水澡，然后心满意足地睡觉。翌日醒来，又是美好的一天。呼吸着清新的空气，和安蓉一起欢快地路过豆包店。胖胖的老板娘招呼着：“今天要不要来点，刚出锅的牛肉豆包？”吴涛看了安蓉一眼，笑着婉拒。随后走进隔壁的一家小店，点了两碗酸辣汤和三根油条。一碗原汁原味的酸辣汤下了肚，全身三万六千个毛孔都从初夏的困乏中醒来。安蓉的双唇被胡椒粉辣得红润欲滴，白皙的手掌不停地扇着檀口吐出的热辣气息。酣畅淋漓！吴涛付了钱，拉着安蓉离开小吃店。安蓉的小脸顿时拉长了，“每次都是你抢着付钱，你那点生活费够吃几次早餐的？跟我那么见外，人家可不高兴了。”“有男人在，怎么能让女孩掏钱？”吴涛说得理所当然，“放心，这次爷爷给了我不少营养费，不会饿着我自己的。”“大男子主义！”安蓉嘟着小嘴道。回到学校，风言风语还在发酵，走到哪里都不免被人指指点点。吴涛干脆守在座位上，继续昨天的作文强化计划。一天的时间，除了吃饭上厕所，他都没离开座位。直到下午课外活动，赵丽气咻咻地从外面回来。“气死我了，真是欺人太甚！”吴涛没理她，她这样的脾气，说的好听点，那叫嫉恶如仇；说的不好听，那就是庸人自扰。“你的投稿文章，什么时候能有结果？”赵丽的语气有点迫不及待。“至少两周吧。”“那我岂不是要被活活气死？”赵丽一脸愕然，难以接受这个答案。吴涛回头一看，好家伙，那胸前剧烈起伏、波涛汹涌的，看样子是真气的不轻。“八卦这种事情，你再生气也是没用。等到它的热度过去了，自然就消亡了。”见惯网络热点事件、各种炒作案例的吴涛，如是说。赵丽的口气带着火急火燎的紧迫，“现在不光是八卦这件事了，是有人针对你的稿件能否被录用，专门设了个赌局！所以在你投稿文章出结果之前，恐怕这件事没那么容易平息了。”吴涛不以为然，“谁这么无聊，这种局有什么玩头？”“他自己投了100块作为保底奖金。这才一天的功夫，赌你过不了稿的押金已经达到180块了。”在人均生活费只有每周5块的中学里，180不算是小数目了。“怎么个玩法？”吴涛觉得有点意思了。“输了的就全赔了，赢了的话，按比例瓜分双方所有押金和保底奖金。”吴涛了然，学校里的小打小闹，倒也不会去费心计算什么赔率。如此算法，简单明了。只是能拿出100块作为保底奖金的庄家，这手笔真不小。“那赌我能过稿的押金有多少钱了？”吴涛饶有兴致地问。“只有20块！”赵丽说得垂头丧气。吴涛总算回过味来，“这局TMD不是针对我的吗？”“当然是针对你的！”“谁干的？”吴涛一时想不通。这是什么仇什么怨，能让对方不惜自掏腰包，来设局羞辱自己。“董阳阳！”原来是他，安蓉的暗恋者。一个小康家庭的二代，只可惜人长得差了点，瘦得跟麻杆似的不说，一张白净的脸皮全让倒三角的脸型给毁了。看来他设这局，是把自己当作情敌嫉恨了。既然你想玩，那哥不介意陪你玩玩。吴涛掏出10块钱道：“我押能过稿，怎么押？”赵丽一见吴涛这意思，俏脸上顿时雨过天晴，这说明他对自己有信心！“交给我就行了，董阳阳坐庄，我必须监督他，免得他暗做手脚，操纵赌局！”"
	}, {
		"chapter": " 第15章 久旱逢甘霖的知音编辑部",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10856988.html",
		"content": "    有了吴涛投入的10块钱，押在己方的押金，顿时上涨到30块。赵丽对于这场赌局的热情空前高涨起来，虽然这30块钱，是她、安蓉和吴涛各出10块钱凑起来的。但这并不妨碍她积极发动麾下八卦女团的力量，东奔西走地为吴涛寻找更多的支持者。只可惜收效甚微。毕竟不是谁都能像董阳阳那样，随随便便掏出100块零花钱给大家做彩头。大部分人兜里的那点钱都是得之不易的生活费，掏出来投一个必输的赌局？他们并不傻。直到周末的时候，30块的押金堪堪涨到35块5毛。这其中，杨光伟贡献了1块，唐燕贡献了5毛，剩下的都是4毛，3毛的零碎钱。更离奇的是，最小投注额竟然是一张饭票，折合人民币5分钱。吴涛看了看这账目名单，实在不知道该怎么安慰赵丽。“其实你不必太沮丧，押注咱们的押金越少，赢了之后，分到的钱就越多。”赵丽手捧着下巴悠然一叹道：“话是这么说，可这样的结果，实在太没面子了。你没瞧见董阳阳那个得瑟的劲……”转眼到了周一。江城，知音编辑部。总编胡迅必气势汹汹地从办公室出来，一双单眼皮小眼目露凶光，手里拿着最新一期的样刊，啪的一声甩在副主编面前。“这种水平的内容也能选为封面文章？你是打算砸了知音的招牌？”副主编名叫王超，是个弱不禁风的文科男。长得颇具古风，标准的文艺青年。见到老大如此发飙，王超心里直发虚，但该解释的话，还是要说。“总编，咱们对封面文章的要求实在太高了，既要有故事性，又要有新奇性，还得提炼出人性的闪光点，起到励志的作用。这么多要求浓缩在一篇两千字以内的文章中，必须字字珠玑才行。所以最近这方面投稿数量锐减，水准也上不来。相比之下，就这篇还能凑活了……”“这种事能凑活吗？”胡迅必一言否决道：“马上找专栏名家约稿，换掉这篇。”“可是今天已经22号了，今晚样刊就要交付印刷，后天就得发行铺货了。”王超左右为难：“时间太赶，就算是名家出手，恐怕也来不及。”“把所有的名家都问一遍，实在不行就提价。只要文章质量过关，千字一千都可以。”下达了死命令之后，胡迅必转身回了办公室。王超顿时抓狂了，无奈之下，找来专栏名家的电话薄，耐着性子一个个地拨过去……转眼到了中午，王超快要崩溃了。一上午他打了近百个电话，耳朵和脖子都被电话机磨得发烫，仍旧一无所获。这年头文人的秉性难改，不好伺候，一听说一天之内提供稿件，纷纷摇头表示做不了。就算给再多的钱也不行，因为他们说文章是需要灵感和积淀的，压根不是钱的事。满腹郁闷的王超，连中饭吃不下。垂头丧气地去洗手间，路过采编室时，听到里面传来琅琅上口的朗诵。“有个旅客在沙漠里走着，忽然后面出现了一群饿狼，追着他来要群起而噬。他大吃一惊，拼命狂奔，为生命而奋斗……”顶着爆炸头的王超不由自主地停下了脚步，就那么静静地站在门前，听着里面低沉的女声继续朗诵着。片刻后，他颓丧的脸上豁然开朗，直接冲进了采编室。“……啊，王主编！”采编室的实习编辑叶云菲仓促起身。“你刚才读的文章呢？”王超的眼睛瞪得跟牛眼一般，像个发狂的恶狼般笼罩着叶云菲。“主编你是说，一滴蜜糖的故事？”叶云菲弱弱地道：“这是我刚刚拆阅的投稿信件，还没呈送编辑部呢。”“直接给我！”叶云菲从桌面上找到那封投稿信递过来道：“对了，还有一篇，也是这位作者的。”“这人投了两篇？”王超颇为意外：“也好，都给我吧。”拿着那封来自北江的挂号信，王超如获珍宝地回到编辑部，连洗手间都忘了去。迫不及待地拆开信件，看着行云流水地笔迹，逐字逐句地起来。片刻后，编辑部传来‘咣’的一声巨响，伴随着一道癫狂的声音：“好文啊，好文！封面文章终于有着落了！”喜不自禁地王超当即拿上原始稿件，赶往总编室，连门也顾不上敲，直接闯了进去。“怎么连门都不敲？”王超攥着稿件，一脸兴奋：“总编，封面文章有了，有了！”“哪位名家的稿子？快拿来我看看！”“不是名家！”王超递上稿子道：“你看了便知。”胡迅必对他的故意卖关子并不感冒，“你不会又随便找篇文章来糊弄我吧？”“总编火眼金睛，我哪敢糊弄您？还是那句话，你看看便知。”王超带着迷之自信，回答得不卑不亢。胡迅必展开稿件，一看标题，站在命运抉择的十字路口：选择比努力更重要！这题目起的很‘知音’！有了良好的第一印象，一向严苛的胡总编眉头缓慢舒展开来。片刻后放下稿件沉吟道：“不错，这篇总算没让我失望。写得很有深度，故事性和新奇性兼备，很久没见过这般有哲理的稿子了。”“总编，其实这里还有一篇更精彩，同样出自这位作者之手。”“哦？”胡迅必一把抢过第二篇稿子，迫不及待地通读起来。数分钟后，胡迅必长身而起，一双小眼炯炯有神地道：“这位作家很有潜力，既然不是名家，我们就抢先把他签下来。能写出如此有深度有内涵的文章，而且一次就寄两篇，将来一定大有潜力。”“总编，我也是这么想的。”王超思忖着道：“可这位叫‘涛声依旧’的作者除了留个地址，连个电话都没有。我们这一期样刊出刊在即，一时半会联系不上，怎么办？”胡迅必心下一动，拿出总编的决断道：“那就拍电报，尽快取得联系。”王超眼睛一亮：“那稿酬呢？”“如果他愿意签约成为本刊专栏作家，千字1000；否则千字800。”“是，我这就去办！”"
	}, {
		"chapter": " 第16章 第一桶金到手",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10859461.html",
		"content": "    下午五点，宾湖中学的晚饭时间。吴涛回到水利站的时候，正赶上带着绿帽的邮递员，和看门的唐大爷说话。“唐叔，你们水利站有叫吴涛的吗？我这里有他一封加急电报。”唐大爷老则老矣，一双眼睛却溜溜地好使。嘴巴一努指着吴涛道：“喏，就是他。”邮递员是个血气方刚的小伙子，一转身按照程序确认道：“你是吴涛本人？有印章吗？”印章他肯定没有，不过印象里农村收挂号信或者电报，是需要这玩意。“我是吴涛本人没错，唐大爷都可以证明。不用印章，签个字行不行？”吴涛一边说着，一边冲唐大爷使眼色。唐大爷跟他也算熟识了，不疼不痒地添了句：“小陈哪，他还是个学生，没印章太正常了。电报你给他，别那么死板。”邮递员看了唐大爷一眼道：“行，看唐叔的面子，就破例一次。”吴涛签了字，展开电报内容一看：速速回电知音编辑部：027-……看了电报之后，吴涛嘿嘿一笑，盯着传达室里的电话，一脸讨好地道：“唐大爷，通融一下，借我打个电话呗。”唐大爷一瞪眼，“那可不行，我这部电话可是公家的，私人不能随便用。”“唐大爷，我这是有急事，关系到好几千块钱的生意呢。等我赚了钱，一定买包烟孝敬您。”唐大爷脸色有所缓和道：“行，你打吧。告诉你，我是看在你有急事的份上，下不为例。”“谢谢唐大爷！”抓过话机，巴拉巴拉地拨了过去。急得唐大爷一阵激动，你轻着点！电话刚响了一声，便被接了起来。“喂，知音编辑部。”“我是吴涛。”吴涛开门见山亮明身份。对方明显一滞，才恍悟道：“哦，你是那个叫‘涛声依旧’的作者？”“是的。”一经确认身份，对方立刻来了精神道：“我是知音副主编王超，吴先生你总算来电话了。”“嗯。”处于变声期的吴涛压着嗓子，尽量惜字如金，避免暴露年龄。王超自然想不到这其中的猫腻，直截了当地道：“这次紧急联系您，是有原因的。本期知音明天就要出样刊了，我们打算采编您的稿子作为封面文章。所以我必须跟您确认一下，您的稿子版权还在手上吧？”“在。”吴涛语出平静，暗地里却也忍不住激动，封面文章啊，看来对方很看好自己的稿子。王超大松一口气道：“本期我们采用‘选择比努力更重要’作为封面文章，‘一滴蜜糖的故事’，将作为下期的封面文章。吴先生，您没意见吧？”“没意见。”“关于稿酬方面，吴先生我有必要跟您详细谈一下。”“嗯，你说。”“是这样的，您的文章和笔锋，很贴合我们杂志的需要。所以我们希望和您签订一份专栏作家协议，您要确保每年至少给我们投稿4篇。如果您答应的话，那么你的稿酬标准将享受名家标准，也就是千字1000；如果您不愿意的话，只能按照千字800的标准。”这样的条件，肯定得答应啊！在国内，这标准绝对顶天了。但是吴涛不想让对方觉得自己太过猴急，故意沉吟了一会。王超的心顿时提溜起来，电话里沉默着不说话很尴尬，于是他犹豫着道：“吴先生，我知道一年投4篇高质量的稿件，有点困难。但是我们杂志社的稿费标准，绝对是业界最高的。所以……”“没问题，王主编，我可以签。”话未说完，吴涛便给予了肯定的答复。电话那头的王超不由激动地握拳道：“那太好了，吴先生。我这就把专栏作家的协议合同、录稿通知书以及这两篇文章的稿费一起寄给你。按照千字1000标准结算，您的两篇文章，字数均在一千六七，按两千字算，一共是4000元稿费。四天后能到，请您注意查收。”“好的。”“那就先这样？吴先生？”道了声再见，吴涛挂断了电话，手臂不由自主地颤抖起来。“你有病啊？胳膊抖成这样？”唐大爷一副‘我关心你’的认真脸道。吴涛差点憋出内伤，算了，我今儿激动、高兴，不跟你计较。半个小时后，安蓉吃过晚饭，找到水利站来，正看到吴涛一脸严肃地坐在书桌前。“吴涛，你怎么了，发生什么事了？”安蓉关心则乱，全然没有注意到恶作剧的吴涛憋得很辛苦。“安蓉，我的两篇投稿……”“投稿怎么了？”安蓉迫不及待地追问，“是没过吗？其实你不必气馁……”“都过了！”“什，什么？”安蓉的情绪一时有些变不过来。下一刻，她已经被兴奋的吴涛抱了起来。重生以来，这是他得到这个世界的第一次认可，而且收益不菲。这让他如何能不够不兴奋，不激动？安蓉也被他的情绪，感染得有些眩晕，幸福的眩晕。当她听到吴涛的两篇文章全都被选为封面文章时，更是瞠目结舌。至于随后的专栏作家合约，她更是激动地嘬了吴涛的脸颊。“你是最棒的！”一番激动，让二人间的愈发亲近了几分。以至于晚自习回到教室的时候，赵丽一眼就看出安蓉俏脸上的未消红晕。“你俩KISS了？”吴涛被问的一阵气结，当时就想不告诉她过稿的事了。“难道你俩那个了？”“闭嘴，你这脑子里整天想得什么……”吴涛一脸平淡道：“我收到了知音杂志社的回复。”“什么？”赵丽顿时紧张起来，“那过稿了没有？”“过了，两篇都通过了。”吴涛解释道：“但是录稿通知书和稿费要过几天才能到。”“真的？”赵丽蹭地站起来，那兴奋的劲儿，登时引起全班同学的注意，这表现不比安蓉好多少。吴涛连忙拉着她坐下道：“你别那么激动！现在可以放心了，我们赢定了！”赵丽大眼睛滴溜溜一转，“或者，趁所有人都不知道这事，我们再追加些赌注，说不定会有意外的惊喜哦……”“这样不好吧？”有了稿费，吴涛不在意这笔小钱了。“本姑娘是姜太公钓鱼，愿者上钩！”赵丽傲然挺胸道。"
	}, {
		"chapter": " 第17章 宣布一个大计划",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10863949.html",
		"content": "    时间很快到了周五，吴涛收到了一封来自江城的EMS。一看是花费不低的EMS，顿觉知音财大气粗。殊不知，这是王超为了抢占先机，尽快签下他这个专栏作家，破例发的特快专递。打开EMS大信封，里面两份协议书、一张稿费通知单和录稿通知书。仔细通读了协议书，确定没什么合同陷阱，吴涛立刻签了字，连带着两篇新稿件，一起投寄回去。然后带着录稿通知书和稿费通知单，来到了学校。赵丽一看到这两样东西，俩眼顿时放光。对着通知书夸张地吻了一口，这才志得意满地哼道：“秋天到了，收获的季节来了……”出了教室后门，就是三班前门。曲线玲珑的赵丽傲气凛然地站在三班门口，冲着里面无限风骚地勾了勾手指头。不多时，董阳阳那削瘦麻杆的身形出现，手里拿着练习本散漫地扇着风，一脸的不可一世。“什么事？难道你输不起，想讨回赌注？”不料啪嗒一声，赵丽将手中的录稿通知书甩到董阳阳脸上道：“姑奶奶输个锤子！你睁大眼睛好好看看！”董阳阳骤然一愣，定睛一看，录稿通知书！下一刻，董阳阳面如死灰。那样子，比死了爹好不了多少。和他心情同样郁闷的，还有那些曾经信誓旦旦地押注吴涛过不了稿的男生。至于其他人，看到吴涛的投稿竟然真的过了，除了意外，就是震撼。他们第一次觉得和发表铅字文章的作者距离如此之近。女生的目光齐刷刷地射过来，带着崇拜和敬仰的色彩。“太厉害了，他居然真的过稿了，而且一次就被录用了两篇！”“是啊，是啊，他一直都是我心目中的大才子，过去是，现在是，将来也是！”“我早就知道他是最棒的，所以这次特地押了他赢！”“那你押了多少钱？”“一张饭票钱！”某女生认认真真地道。赵丽总算是扬眉吐气了，昂首挺胸地傲视着垂头丧气的董阳阳，丰满的胸口愈显巍峨。“把钱拿来吧！账目在我手上，你别想耍赖，一分钱也不能少！”赵丽一手叉腰，一手伸到董阳阳面前道。众目睽睽之下，董阳阳磨磨蹭蹭地回到座位，从书包里掏出一叠大小不一的钞票。这里面不仅有他自掏的100块保底奖金，还包含他先后投入的100块钱赌注。他原以为这赌局必胜，不仅可以狠狠地羞辱吴涛一次，而且能够回点血。却没想到赔得血本无归不说，反而让吴涛大大地出了一回风头！以后安蓉恐怕更加不会多看自己一眼了。看着赵丽得意洋洋地对众人宣布分钱的消息，董阳阳的心在滴血。阴狠地盯了吴涛一眼，在众人的怜悯目光中，默默地回到座位。赵丽带着赢的钱，昂首阔步地走回座位，立刻开始按照账目分钱。“那谁，你的五张饭票，两毛五，给你三毛！”某女生美滋滋地领走。“杨光伟，投注1块，连本带利给你5块。”早知道把生活费全押上了，杨光伟后悔不迭。……兑完了这些零零碎碎，最终还剩450块之多。这剩下的就是赵丽、安蓉和吴涛三人的了。“怎么会有这么多？”饶是吴涛看不上，也被这么多钱惊到了。原以为只是小打小闹，没想到竟会有500块钱之多。赵丽眉毛一挑，得意道：“前几天知道我们必赢之后，我特地借了60块追加投注，然后把消息散播出去。果不其然，那帮小看你的家伙，见到有利可图，也纷纷追加下注。导致赌局资金盘一举突破了500块！”“行啊，这小算盘打得叮当响！”赵丽摆摆手自得道：“一般一般啦，主要是你的功劳。”说着，点出50拍在吴涛面前：“这是你赢的。”然后又点出100，添在上面道：“这是奖励！”吴涛收了50，推掉100道：“这是你凭本事挣的，没必要分给我。”赵丽又推回去道：“你是首要功臣，当然要分你奖金。我可不是吃独食的人！再说了，我还掉借款，还剩240，分你100，我还是占便宜了呢……”“不许不要，否则我要生气了！”“好吧！谢谢了，恭敬不如从命！”“嗯，这才够朋友！”转天就是周六，又是两周一度的假期。一放学，吴涛便直奔邮政局，把稿费全部取出来。路过集市时，切了二斤猪肉，稍带点肥。这样和家里差不多可以采摘的梅豆烧起来，才会更好吃。看着牛肉品相不错，又切了一斤，顺便买了点杭椒，准备做个葱爆牛肉，给小江和黑蛋解解馋。路过供销社，稍一思忖，进去称了一斤大白兔奶糖；看到柜台里的香烟，要了一条一品梅，和一包大前门。一共花了五十块钱不到，如今这购买力就是给力！回到水利站收拾点东西，随后推了二八大杠出了门。路过传达室的时候，丢下大前门道：“唐大爷，孝敬您的。”“哎，带过滤嘴的，你这小子，买这么贵的烟干啥！”“瞧您说的，唐大爷，孝敬您的，几毛钱的烟，我也拿不出手啊！”“行了，瞧你那嘴跟抹了蜜似的。回去路上慢点！”“得嘞～”吴涛跃上二八大杠，浑身都是使不完的劲。一溜烟地出了门，带着满满的收获，哼着歌儿回家去。左右二十分钟的功夫，滑翔到家门口的时候，张惠兰正隔着葡萄架下和隔壁的花婶说着闲话。“他花婶你说，上了高中考大学，将来真的比中专出来包分配还强吗？”“那当然了，嫂子。将来小涛读了大学，那肯定不得了。你就放宽心吧！”“可是上大学花的钱，那也不老少！他爸这阵子愁得整宿整宿睡不着，真是愁死人嘞……”“嫂子，大哥手艺活那么好，一定有办法的。不过咱们再苦，也不能苦了孩子不是？”叫了声花婶，吴涛跳下车子道：“妈，今天我有个大计划要宣布，保证能解你跟我爸的燃眉之急！”“你这孩子，大人的事，别瞎掺活，管好你自己就行了！”张惠兰不以为然地道。"
	}, {
		"chapter": " 第18章 再定一个小目标",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10865662.html",
		"content": "    这时，小江和黑蛋，玩得像个泥猴子似的，闻着味儿从宅子后面冒出来。“哥！你给我买什么好吃的了？”吴江眼儿尖，一眼就瞅见车后座上沉甸甸的，肯定不少好东西。“涛哥！”黑蛋的眸子格外明亮。从后座上解下尼龙袋子，掏出大白兔奶糖，给俩孩子一人抓了一把。二人一阵欢呼，作鸟兽散。花婶一见是大白兔，知道不便宜，连忙客气着：“小涛，你看，又让你破费了！”张惠兰也很奇怪，老大哪来的钱，难不成是从他爷爷给的生活费里抠的？“涛，在学校整天用脑学习，辛苦着哩。钱该花还是要花，可别苦着自己。”吴涛一顿，旋即明白过来。“妈，买糖的钱可不是我省出来的，而是我挣出来的。我这还买了点菜，今晚给你们做顿好吃的补补。”言罢，一见花婶在场，顺便补了一句：“花婶，别忙晚饭了，过来一块吃。”“不了不了！”花婶婉拒着，“我这锅里正做着呢，兰嫂，快回去忙吧，小涛难得回来一趟。”进了院子，没了外人，张惠兰迫不及待地追问。“你成天准备中考，咋个还能挣钱呢？”吴涛卖了个关子，“妈，晚饭时咱再说？对了，爸呢？”“他去葡萄园套葡萄去了，我说你可别为了挣钱耽误了学习。上回好不容易同意你考高中，万一你考砸了，小心你爸打断你的腿。”葡萄快成熟了，一般都需要用个不太透的塑料袋套一下，一方面阻挡鸟类的视线，避免被啄坏，影响品相；另一方面也能减少病虫害，避免喷农药杀虫。“放心吧，妈！”吴涛掏出五块钱，“去戴大伯家弄条鱼。今晚咱就来个有鱼有肉！”张惠兰眼尖，一瞅儿子口袋里掏出来的钱真不少，心下顿时留了心。把稿费放回屋，吴涛掏出尼龙袋中的肉和菜，放在水井边浸上。转身便进了厨房，一看油瓶已经见底了，酱醋之类的也没剩多少。弯腰捡起个菜篓子，出了家门。来到屋后的菜园子，眼见小江和黑蛋就在不远处玩耍。招招手让两人过来，摸出三块钱道：“去商店打瓶油，再买袋料酒、醋和一小瓶香油。”黑蛋一打眼便道：“涛哥，能剩四毛。”吴涛挥挥手道：“算你俩的奖励了。但是东西给我提好了，别打了。”“得令，涛哥！”“得令，哥！”俩孩子齐齐立正，有模有样。菜园子里的梅豆已经挂满了枝头，不多时便摘了半菜篓子。一边的茄子也有小臂那么长了，摘了俩清蒸。至于黄瓜，能摘的就更多了，可是总凉拌也不是个事。干脆炒个木须肉，反正两斤猪肉，梅豆烧不完。随后又摘点辣椒，拔了几颗葱，便回了家。捞出鲜嫩的猪肉，一刀两段，一段切块，一段切成肉片。至于牛肉全都切成肉片备用。这时张惠兰提着条草鱼回来了，“这鱼怎么弄？”吴涛一抬眼，“哟，这鱼个头不小，红烧肯定不好吃了。”说着，目光落到井边浸着的一块豆腐上，立刻接过草鱼道：“做个水煮鱼片吧，交给我。”如果说上回的几个家常小菜，没有让张惠兰感到太多惊讶的话；今天她看儿子的阵势，终于有点被镇住了。这菜准备得有鱼有肉的，水平比自己只高不低。看那弄鱼的娴熟劲，真有几分自己弟弟的熟捻。莫非儿子真的长大了？刚才他说的什么大计划，难道真的有谱？心中带着狐疑想要帮忙，却被儿子直接赶了出来。张惠兰只好拿上塑料袋，到门口葡萄园里继续套葡萄去了。不多时，俩孩子满载而归。嘴里各含着一支雪糕，满脸的烂漫开心。按照吩咐，放下油瓶等物，看着吴涛飞快地处理着鱼片，顿时挪不动步了。“涛哥，我帮你烧火，好不好？”“嗯，交给你了！”“哥，我干什么？”“你呀，烧另外一个。看谁烧的旺！”“遵命，哥！”吴涛摇摇头，看来这俩孩子最近《三国演义》看多了，不再崇拜玉皇大帝了。天色刚擦黑，吴炳华回来了，老远嗅着香味进了家门。阴郁了一天的心情，瞬间好了不少。吴涛从厨房里出来，“爸，回来了，快洗洗手准备吃饭。”张惠兰也从园子里回来，吴江已经把老爷子从屋里请了出来。就在这时，隔壁传来花婶呼唤黑蛋的声音。黑蛋恋恋不舍地看着一桌子好菜，亦步亦趋地往外挪。吴涛知道花婶的用意，可实在见不得黑蛋的馋样，干脆找了个大碗，每样都分了部分，让黑蛋端回去吃。一家人刚坐下，花婶带着黑蛋，把分毫没动的大碗送了回来。张惠兰起身推辞了半天，花婶就是不愿接受。想着觉得这碗有鱼有肉的菜，价值不菲，实在过意不去。吴涛看着黑蛋都快馋哭了，实在是看不下去了。“花婶，如果你觉得这点菜给黑蛋吃，实在太破费了的话，那我可以告诉你，以后这样有鱼有肉的生活，我们家天天都可以过！黑蛋和小江玩这么好，到时候偶尔吃个便饭，你是不是都要一笔一笔记在心里？”花婶不由懵了。不仅她懵了，连吴炳华和张惠兰也齐齐地懵了。今天这顿饭的标准，虽说抵不上过年，但至少也抵得上过节了。以后天天这样吃，哪吃得起？“涛，你可别瞎说大话，让人笑话！”吴炳华愈发迷惑了，儿子今天葫芦里又卖的是什么药？倒是老爷子看得明白，起身招呼道：“小花，干脆别走了，坐下来边吃边谈。听听这回小涛，又给我们带来什么鬼主意！”还是老爷子英明！长辈发话了，花婶不好意再做推辞，加上她被吴涛的说法勾起了好奇心，于是半推半就地坐了下来。俩孩子无忧无虑地大快朵颐。大人却一个个满腹疑虑，没有动筷。张惠兰直截了当地道：“涛，你刚才说宣布一个大计划，究竟是怎么一回事？”“妈，大计划咱先不谈，你和我爸不是正愁挣钱的事吗？我们先定一个小目标，比如三个月挣它三万块钱！怎么样？”"
	}, {
		"chapter": " 第19章 农家乐庄园计划",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10869430.html",
		"content": "    “这孩子，说什么傻话呢？”听到这话，张惠兰第一个感觉就是不信。她和丈夫拼死拼活地辛苦一年，能存个三千块已经算是年景好了。大多时候，连一千块都存不了。倒是吴炳华经过上次改填志愿的事情，对大儿子的观感，已经在潜移默化地改变了。至少这次听他说出这么荒谬的目标，他没有气得拍桌子瞪眼，而是左右思忖了一会，才决定摆事实讲道理。这种姿态的转变，可见吴涛上次的一片苦心没有白费。“小涛，你知道这季蚕桑，我和你妈前后忙了一个多月，拢共卖了多少钱吗？”在吴炳华看来，儿子提出三万元的目标，肯定是对挣钱没概念，以为那钱是路上捡来的，大风刮来的，容易着哩。吴炳华以为，这一问，一定能让儿子哑口无言。然后再抛出那令人绝望的答案，让他傻眼闭嘴，好好吃饭。不料吴涛回答得毫不犹豫。“这次咱家养了三张蚕，按照现在蚕茧的行情，我估计差不多能卖一千八到两千之间。”吴炳华一听，和张惠兰对视一眼，很是意外。然而吴涛还没说完。“刨去桑树地的提留款、肥料、农药；还有养蚕的蚕种成本、药水、石灰粉，估摸着能剩一千三四。这是你们一个月来没日没夜、辛苦挣下来的，人均不足七百块。”话说到这里，吴炳华和张惠兰已经愕然以对了。看样子，吴涛算出来的结果就算不中，也不远矣。“所以说，种桑养蚕这门子生计，不干也罢！”这样的结论，让吴炳华无言以对。倒是张惠兰忍不住反驳道：“一个月能挣七百块，还嫌不够？这可比种地、种葡萄强多了！要不是一年只能养四季蚕，我恨不得每个月都能这样辛苦。”这年头，农民种地收粮食，那是铁定亏本的买卖。一年两季粮食，除去必须上缴的公粮，余下的再留点口粮，把多出来的卖掉，连农药钱都换不回来。更别提还有一堆统筹费、水利费、计划生育费等杂七杂八的税费，时不时再来个修路摊派费、修葺学校均摊费……可以说，要是没有四季蚕桑挣点钱，村里恐怕能带征收队把家里房顶都拆了。但吴涛说养蚕没有奔头，也是有他的理由的。一来他知道种桑养蚕的行情好不了几年了。前世大约在2000年左右，宾湖区开始陆续退桑还田。听说是国际市场对丝绸需求量锐减的缘故。二来种桑养蚕这项活计，短时间内劳动强度极大，尤其是蚕在4龄以后，可以说没日没夜。前世张惠兰就是因为多年的高强度劳作，落下了腰椎方面的老毛病。然而这些理由，都不能直说。于是吴涛沉默了。而在花婶看来，她以前很是羡慕别人家的蚕桑能有这么高的收入，比起她在城里干的这份工作多挣不少呢。只是她一个女人家，承受不了这么高的劳动强度。如今听吴涛这么说，很是不理解。到底还是个半大小子，想法不是很成熟。下一刻，吴涛终于切入了正题。“妈，我刚才提到的小目标，是三个月挣三万，靠种桑养蚕肯定是完不成的。”“不管啥活计，也达不到你这个目标。”张惠兰不由咕哝道。事实上，不仅她想不到，就连其他人也都想不到。当然，小江和黑蛋这俩孩子根本就没想，光顾着吃呢。花婶眼睛一亮，她开始跟上吴涛的思路了。“这个小目标，难道和你的大计划有关？”“没错！”吴涛点头，续道：“我的大计划，是依托家里现有的生计而定的。”“首先，种桑养蚕已经排除了。其次，种地收粮食，也不合适。”众人随之点头。“那么剩下的只有种葡萄了。刚才妈说种葡萄的收益还不如养蚕，我觉得那是因为咱经营不当。”吴炳华顿时困惑了，种葡萄不就是平日里好好打理，成熟后上市去卖吗？还要什么经营？“你们想想，咱家十多亩的巨峰葡萄，每年产量三万斤不难吧？如果每斤卖1块钱，那是三万块；如果每斤卖2块钱呢，那是多少？”吴涛循循善诱。“你就是上天王老子那里，也卖不到每斤2块钱的价！”吴炳华急得冒火了，要是有能卖2块钱一斤的地，自己不早就去了？吴涛却是气定神闲，不紧不慢。花婶看在眼里，暗自欣赏，看来给黑蛋找的这个学习榜样，没错！“爸，咱为什么卖不到每斤2块钱的价？是因为北方来的葡萄压低了本地市场的价格，对不对？既然如此，我们为什么还要去贩子市场上和他们拼价格呢？为什么不考虑其他的销路或渠道？”吴炳华不由愣住了，看来上次说把几万斤葡萄交给儿子去卖，他确实动脑筋了。吴涛继续侃侃而谈：“直接拿到市场去卖，你能想到，别人也能想到。既然大家都想到了，这条销路就没有价值！一点价值也没有！”“所以想挣钱，就得多动脑筋，想别人所不能想、不敢想或者想不到的，这样的结果才有价值！”老爷子一拍桌子，“是这个理，小涛讲得很好很透彻！”“那你想到什么办法了？”吴炳华已经急不可耐了。那十多亩葡萄园是他多年的心血，现在终于能产生价值，发家致富了。他比谁都更期待这事！“我的办法是，建一个以葡萄园为主题的农家乐！集餐饮，旅游、采摘和销售为一条龙的农家乐园。把那些喜欢葡萄园的顾客、喜欢吃喝玩乐一条龙的客户，吸引过来，让他们消费掉这批葡萄。”“至于价格嘛，因为有旅游、亲身体验的因素在里面，加之又是精品葡萄，自然要比市场上单纯售卖高一些喽。”吴涛说的口干舌燥，踢了小江一脚道：“别光顾着吃，去给我倒杯水去。”吴江一看大人们全都一脸严肃地思考的样子，默默地哦了一声去了。"
	}, {
		"chapter": " 第20章 头一回当这个家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10872219.html",
		"content": "    抛出了‘农家乐计划’这块砖，吴涛并没有像上次那样如临大敌，等着各位长辈的反应。因为从一开始他就没指望，这计划一抛出，就能获得他们的强烈认同。毕竟不是一个时代的人，想法、做法、考虑的方方面面，差得太多了。得给他们时间，去适应，去消化。于是接过弟弟端来的水，一口气干了半碗，然后该吃吃，该喝喝。有问题，提出来商量着解决；有困难，说出来想办法克服呗。万事开头难，发家致富这种事，总要稳扎稳打，踏踏实实的，才能长久。闷头吃了几块鱼片，倍解馋。正准备再尝几块牛肉，张惠兰第一个说话了。“这事看着有点谱，你忘了，他小姑家方媛那孩子，每年暑假就奔咱家来。还不是喜欢上这葡萄园，有吃有玩的吗？”她这话是对丈夫说的。吴炳华明显没想好，点了下头没吭声。“嫂子你说的对！”花婶接话了，“大哥把葡萄园打理的这么漂亮，城里的孩子肯定喜欢。我觉得，小涛这计划有谱。”吴炳华不得不表态了，否则等到其他人都达成统一意见，他再说反对的话，肯定要多费周折。“可是吧，这主意听着太新鲜，没见人弄过。城里人会不去大饭店吃饭，而选择来咱这乡下下馆子吗？这不合常理，是不是？”见没人说话，吴涛扔下筷子，扳手指头道：“第一，咱这农家乐，卖点不在于吃，而在于玩！论吃的，城里的小孩什么没吃过？但葡萄园他们未必见过，更没玩过呀。再加上，这些城里的80后，从小娇生惯养的，也能做得了父母的主。”“第二，对于家长来说，带着孩子从城里到咱这来，首先路程不远，方便；其次不是长途旅游，花费不会太多，毫无压力。最后还能让孩子涨涨见识，何乐而不为？”“至于说这农家乐没人弄过？咱要的就是做第一家这出其不意的效果，不然家里这么多葡萄，怎么卖出好价？”说完，抬眼扫了一下众人，吴涛看得出来，老娘张惠兰已经意动了，而花婶那笑意吟吟的，也没有反对的意思。只有父亲吴炳华还是那个保守的性子，两道浓眉紧紧锁在一起，似要拧出水来。至于老爷子，压根没参与讨论，正和俩孩子一样，无忧无虑，吃吃喝喝。“这能行吗？”憋了半天，吴炳华没憋出什么明确的反对意见，说了这么句话来。吴涛知道，这火候差不多了，于是又把手指头一扳道：“我再来给你们算笔账！”“咱这农家乐搞好之后，就打日均客流量20人来算，每个人吃饭，按照人均10块钱的标准。然后就是摘葡萄，每人5斤葡萄不算多吧？这又是10块钱。这人均20块消费里，刨去吃饭成本5块钱，能剩15块的毛利。”“这样下来，一天就是300块，一个月就是9000！如果每天客流量达到40人，80人呢？这笔帐一目了然。”话音刚落，张惠兰和花婶齐齐倒抽一口冷气，吴炳华有点焦躁地拍着口袋，到处摸烟盒。就连老爷子都惊愕地放下筷子，摸了一把灰白胡子道：“能挣这么多？”花婶点点头，“以我在招待所上班的经验来看，餐饮这一块利润对半开，是没错的。”“我滴个乖乖，怪不得小涛刚刚说，天天能吃上大鱼大肉。倒也不假！”老爷子恍然大悟。“就没半点风险？”吴炳华点了支烟，顿时平静下来道。听了这话，吴涛一点也不奇怪，更没有丝毫着急。父亲就是这个性子，凡事未虑胜，先虑败，保守得有点过头。刚才那一通账算的，张惠兰已经掠起袖子要开干了。一听到说风险，眼巴巴地看着自家老大，生怕他说‘有’字。但吴涛和他们商量这个项目的目的，是为了把他们引上路，脱离从土里刨食的苦日子。而不是为了把他们忽悠上船，然后如履薄冰地挣钱。所以他坚持有一说一。“风险肯定是有！”张惠兰不由埋怨，这孩子咋这么实诚呢。这样一来，你爸还能答应弄这个农家乐，那才怪呢。然而吴涛不光说有，而且似有滔滔不绝的架势。“最大的风险，就是这客流量的问题。一旦前期的广告也好、推广也罢，做得不到位，到时候没人来，一切都白瞎。”“其次呢，是政策性风险，做餐饮的，卫生防疫检疫，经营许可证那一套。他们要是三天两头来查咱，这生意也是白做了。”“这最后呢，就是些小问题了。比如说，乡里乡亲地来吃个霸王餐，或者赊账欠钱，都是麻烦。”这一说，连干劲十足的张惠兰都犹豫了。不料，抽完了一颗烟的吴炳华，把烟头一扔，用力踩灭道：“成，这个计划我看行！这次，你来当这个家。你说怎么弄，我们就怎么弄！我和你妈听你指挥！”这下众人全都惊呆了，谁都没想到一向保守的吴炳华竟有如此闷不出溜的冲劲。“你没听见啊，涛说有很多风险……”张惠兰提醒着。吴炳华拿起筷子，夹了块鱼片道：“儿子他能把风险说得头头是道，他会没想法子解决吗？”知子莫若父！这话倒不是给吴炳华脸上贴金，的确不假。“涛，你真的有法子解决？”张惠兰不相信地追问。吴涛笑着点了点头：“那我就当一回这个家！”老爷子冲着孙子竖了个大拇指，一直顾着吃的小江和黑蛋，全都崇拜似的看着他。“那咱这个计划的第一件事，就是要把咱家这周围，修建一番，起码要像个葡萄庄园的样子，亭台楼榭，该有都要有。另外，这卫生条件也要跟上，不然城里人没法适应。”吴炳华挥挥手，“这个我有数！”父亲是很有才华的木匠，交给他，吴涛放一百二十个心。“再有，妈，你的蚕室我要征用了，装潢一下，作为吃饭的大堂。”“行，你拿去用。”张惠兰笑着挥挥筷子。“等等！”吴炳华咂摸了一会，忽然回过味来，“这从里到外一倒饰，要花不少钱。你的预算是多少？”“两万。”“啊？”“多少？”"
	}, {
		"chapter": " 第21章 是时候放手一搏了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10876890.html",
		"content": "    “怎么会要这么多钱？”一见众人这反应，吴涛知道遇到第二关了。这一关能不能过，才是决定农家乐庄园计划的关键所在。两万块钱毕竟不是笔小数目，足够在梨园村起栋大瓦房带院子了。如今这生意还没开始做，两万块钱先撒出去，对于父母这种还没接触过生意的农村人，难以接受。但是做大事者，该花的钱一定要花。吴涛精神一振，自信地面对众位长辈道：“首先，里里外外的装潢3000块；接着装个电话机是必须的吧，这又是3000块；做餐饮的，冰柜总是必要的吧，1000块；市场推广、广告宣传是重中之重，3000块不多吧？”张蕙兰掐指一算，“仅这几样，就一万了！”“那还有一万呢？”吴炳华沉着脸道。“夏天那么热，空调总要有吧？东屋里，至少两台挂机，正好一万块。”吴涛说完，吴炳华当即摆手道：“空调先不装。等行情好了，再装也不迟。”“也行！”闻言吴涛立马答应，因为在他的计划里，原本也没打算刚开始就装空调。“就算不装空调，也要一万块哩。问题是上哪找这钱去？”张蕙兰愁得直抖手，“家里只有刚刚卖蚕茧的两千块。”老爷子放下筷子道：“我那两千多的棺材本，先拿去用。”花婶见状，略一思忖便道：“大哥，嫂子，我这些年也没攒下多少钱，只有两千块，需要的话，尽管拿去用。”非亲非故的，花婶能说出这话，没枉费家里这么多年来对她娘俩的多方照顾。吴涛想起前世花婶的命运，心里忍不住有些小感慨。也许正是因为受吴家的小恩小惠太多，以至于后来黑蛋上大学拿不出钱的时候，她实在开不了口。无奈之下，才被觊觎她的老板有机可乘。这一失足，终成千古恨。等到黑蛋大学毕业，荣归故里的那天，花婶一个人在家里喝了敌敌畏自杀了。所以这辈子，吴涛觉得，能拉就拉她一把。反正是捎带手的事，何况黑蛋将来是个可信又可用的人才，一举两得嘛。果然花婶这话刚说完，吴炳华便推辞道：“黑蛋妈，你们孤儿寡母的不容易。身边定要留些钱应急，这边缺钱没关系，大不了我去借！”花婶倒是急了，“大哥，嫂子，你们照顾我这么多年，关键时候，我出点力，也是应该的。你们可别看不上我这点钱，一定要收下。”这时，黑蛋也难得插嘴道：“华大伯，兰大娘，你们就收下吧！”一向口直心快的张蕙兰见状，也是感动的不行，眼眶里湿润着，偏又斩钉截铁地道：“去找他舅舅借！他要是敢不给，看我怎么收拾他！”吴涛知道老娘说的是老舅张忠平，只是舅舅家的钱都在舅母手里管着。所以老娘才发这狠，无非就是担心老舅做不了主，拿不出钱。“实在不行，我去找他小叔子借也行！”吴炳华一梗脖子，说出了这话。老爷子理直气壮，“就是，去找他借！他要是敢不借，我去找他爹说！”这小叔子是二爷爷家的独子，排行老三，尤其怕见老爷子这个大伯。而二爷爷那辈，一向是唯老爷子这个大哥的马首是瞻。是以老爷子才敢说得这么硬气。可是张蕙兰一听这话，连忙劝止道：“还是算了吧，这钱去我弟家拿！他三婶什么人，你们又不是不知道。回头为了这点钱，再来咱家闹，那就不值当了。”于是场面陷入了沉默，一时无言。眼看着一家人为了借几千块钱，为难的为难，窘迫的窘迫，吴涛实在是看不下去了。摸摸黑蛋的脑袋道：“去我屋里，把我包拿来。”黑蛋一溜烟地窜进耳房，转眼抓了个沉甸甸的包回来。吴涛接过包，眼看着众人还都在愁眉苦脸，没注意到自己的动作。“咳咳，如果只是一万块钱预算的话，我这已经凑齐了！”说着，吴涛将一沓老人头放在桌上。张蕙兰抬眼一看，忽然觉得有些眼晕。吴炳华更是惊骇得下巴都要掉下来了，一张老脸顿时红到脖子根道：“你哪来这么多钱？”这态度明显是误会吴涛了。好在张蕙兰想起了儿子刚到家说过的话，难以置信地道：“涛，这就是你挣的钱？快让我点点！”吴涛笑着将钱交给老娘，虽然他知道具体数额，但是既然老娘喜欢数，就让她拿去数好了。“你一个学生，拿什么挣钱？”吴炳华脸色稍缓，却还是想不通。紧接着拿出录稿通知书和稿费通知单递过去，吴涛自信满满地道：“爸，你看看这个！”吴炳华刚要伸手去接，半途却被老爷子抢了去道：“去把我眼镜拿来！”花婶离得近，已经瞥到了标题，猜到了大概。“小涛，你可真行，写文章能挣这么多钱！黑蛋，看着没，以后好好跟你涛哥学习！”黑蛋重重地嗯了一声，吴江连忙不甘落后地大喊‘我也要，我也要向哥学习！’吴涛摸了摸俩孩子脑袋道：“爷爷，爸，妈，这里总共四千，是我两篇文章的稿费。如果不出意外的话，下个月还有四千。”“加上家里这两千，正好一万！”花婶笑着道：“这么说来，你早就算计好了呀。害我们白白跟着操心！”另一边，张蕙兰刚刚点完一沓老人头，满脸喜色地道：“四千块，一分不少！”老爷子拿着录稿通知书更是激动得双手直抖道：“行啊，小涛都发表文章挣稿费了！真棒，比我那时候强多了。这事我一定要写信跟你表大伯好好炫耀炫耀！”没想到儿子上次说要自力更生，竟然是真的！精准算计，步步为营，全盘掌控，吴炳华暗自思忖道，儿子似乎一夜之间成长起来了，思路比自己要灵活，又有才华，胆子又大，魄力也强！儿子都这么努力挣钱了，老子还有什么理由畏畏缩缩？是时候，放手一搏了！这一刻，套在吴炳华身上多年的精神枷锁，终于打破了。"
	}, {
		"chapter": " 第22章 最急需的人才",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10879262.html",
		"content": "    下一刻，吴炳华把桌子一拍，一副下定了极大决心的样子。“空调咱也装！不就是差一万块么，我来想办法！”张惠兰没想太深，以为丈夫只是被刺激到了，想要强行刷一波当老子的存在感。于是劈头盖脸地数落起来。“这钱都够了，你又发什么神经了？别人家的钱是那么好借的么？就说我弟家，拼着吵一架的架势，兴许能借个千把两千。但是老三家里，你就是把他房顶拆了，也不见得能刨出个子来！”吴炳华拿起筷子敲了敲道：“这事不用你管！”张惠兰脸色一变，就要摆开架势继续拜扯。吴涛一看，老爷子脸都黑了，而花婶甚至都尴尬到坐不下去了。原本好好的事，别再搞出家庭矛盾来。于是连忙打岔，“爸，妈，都消消气，先听我说。”“现在当务之急，是先把装潢搞起来，顺便把固定电话也装了。其他的事，等我中考结束，咱再从长计议。”“这个我自然晓得。”吴炳华总算没太出挑，答应下来，“我明天就找人来弄。”接下来众人闷头吃饭，时不时地夸夸吴涛的手艺，赞不绝口。只是花婶作为客人，总是有些放不开，只和半碗白米饭较劲。吴涛见状，批评黑蛋道：“只顾着自己吃，也不给你妈夹点菜？”晚饭后，花婶和张惠兰抢着洗碗收拾。吴炳华剔着牙进了屋，不一会又出来，边走边摸着身上的口袋道：“小江，去给我买包好烟，大前门，带滤嘴的。”“不用买了，我今儿给你带了。”吴涛转头对小江道：“去把屋里那条烟拿来。”“一，品，这个字我不认识。”小江一边念着烟名一边走出来。黑蛋凑上去看了一眼，“我也不认识。”一看是淡黄色的一品梅，吴炳华浓眉一扬，颇觉意外，“一品梅？买这么好的烟干啥！”话虽这样说，脸上还是美滋滋撕开盒子，拿了一包塞在上衣口袋，特地露出个头来，然后双手一背，出了门。不多时，搞定了家务，花婶见左右没事，打算叫上黑蛋回家，可是俩孩子早就跑得没影了，只好自己先回。吴涛回屋把大白兔奶糖揣了一兜，溜达着来到隔壁。敲开门，花婶正穿着宽松的无袖背心和碎花短裤，怀里正端着盆、毛巾和肥皂。看样子是打算洗澡。吴涛忽然被这白皙的皮肤和丰盈紧致的长腿，晃得有些眼晕。平日里总见着花婶一副农家妇女的打扮，却没想到她的自身条件竟然这么好。转念一想，花婶嫁过来的早，尽管已经是六岁半孩子的妈了，可年龄毕竟没过三十。再加上她家里的田地都退了，只做着城里的工作，所以保养的好，也就不足为奇了。刚才听出是吴涛叫门，所以没怎么避讳就开了门。现在一看这孩子盯着自己发呆，这才觉得有些不合适。“小涛，你先坐。我给你削个苹果去……”一拧身，回了屋。不多时，换齐整了，拿着把水果刀和大苹果出来了。吴涛平复心底的一丝小浪花，笑着客气道：“花婶，刚才没吃好吧？”花婶一边熟捻地削皮，一边轻摇臻首，“哪里，吃得挺好，我晚上本来吃的就少，你别见怪。”“怪不得花婶的身材保养的那么好。”这在后世本是很平常的一句恭维话，可眼下听来，尺度却是有点大。花婶心里一咯噔，顿觉刚才孟浪了。这小子都知道评价女人身材了，下回在他面前得注意点。吴涛见气氛有些尴尬，于是掏出兜里的奶糖放在凳子上。“花婶，这些给黑蛋留的。免得小江一人吃独食，不给他剩下。”一转眼苹果削好了，花婶递给他道：“难得你每次都想着他。”吴涛接过苹果，脆脆地咬了一口，心下正琢磨着该怎么开口说那件事。不料却被花婶抢了先道：“小涛，你是不是为了农家乐这事来的？”吴涛点了点头，不愧是善于察言观色、接人待物的花婶，怪不得前世她在第一招待所能做到大堂经理，而后在第一招待所改制成北江大酒店后，又做到了餐饮部主管的位置。这里面纵使有她自身外在条件的便利因素，但也与她本人的能力分不开的。“你放心，我嘴严，保准不会对任何人说。”吴涛不由一愣，这是误会了！于是哭笑不得地道：“花婶，我不是这意思。”“那你是？”“花婶，你觉得这个计划前景怎么样？”“相当可观！大哥和嫂子以后就不用面朝黄土背朝天，坐在家里静等着数钱。”“那你有没有考虑过加入这个计划，和我家一起经营？”“为什么？你家不缺钱了，我没什么能帮上你们的。”花婶惊喜之余，一脸不解。吴涛摇摇头道：“钱的问题虽然不缺，但是缺人才。”“第一，这个计划最要紧的是前期的市场推广，广告营销，这事做不起来，后面都是白搭；第二，客人被吸引来了之后，能否让他们吃好、玩好，这将直接决定农家乐是越来越火爆，还是越来越萧条。”花婶越听眼睛越亮堂，这孩子说得头头是道，句句在理啊。挣钱是没那么简单的。难为他能把事情想到这种层面细节上，这个计划要是不成，那还有什么天理？啃了口苹果，吴涛续道：“所以我需要一个能跑市场、而且能把客户组织起来玩的转的人才。这一点，我还是学生，不适合抛头露面。我妈嘛，负责后勤还行，接人待物的，不够专业；我爸呢，干活还行，场面上的事，尤其是服务行业场面上的方方面面，他不熟。”“所以花婶你，是我目前唯一的选择！”吴涛说完，定定地盯着对方。作为北江市第一家农家乐，既充满着无限商机，又蕴含着无数风险。所以他不得不把方方面面的因素考虑清楚，每个细节都努力做到最好。而这次请花婶加入，是他深思熟虑后的理性选择，并不单纯是为了拉她一把。花婶有形象、有经验，又是邻居，高中毕业，无疑是他目前最靠谱的选择。"
	}, {
		"chapter": " 第23章 鸡飞狗跳的闹剧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10882670.html",
		"content": "    事实上，类似于农家乐的点子，吴涛的脑海里还有很多。可是以他的学生身份，行走社会，很多时候并不方便。但他身边偏偏缺乏那种值得信任、又能做事情的人才。不过，这个问题急不来，只能随着交际圈的扩大，而慢慢的物色和培养了。所幸他等得起。面对吴涛的提议，花婶说不心动那是假话，从那剧烈起伏的胸口就能可见一斑。只是这幸福来得有些太过突然，让她一时半会接受不了。“条件呢？”吴涛自信一笑：“两个方案。第一，你入资两千块，没有工资，只参与餐饮单项利润的分成，比例10%；第二，不投资，领固定工资，每个月800块。”花婶眼睛一亮，暗自盘算起来。乍一看第二种方案，对她来说，最合适。好处都在明面，既比她现在500块工资多了六成，又不需要任何投入，完全没有风险。可是仔细一琢磨，第一种方案看似不划算，因为按照日均20的客流量来算，她每月只能分到300块红利。但那是最保守的估计！花婶心里清楚，只要她尽心尽力地帮助农家乐走上正轨，日均客流量起码60朝上，这就意味着900块钱的红利！有风险，但收益也大！只是稍一思忖，花婶便露出坚定之色，“我选第一种。”“那好，花婶，这事我做主了，欢迎你的加入！”吴涛伸出手来。一直拿吴涛当孩子看的花婶，面对伸过来的手掌，忽然有种恍惚。笑着把手握了，花婶习惯性地把鬓角的发丝拢到耳后，“既然如此，那我就先提两点建议？”“第一，餐饮餐饮，离不开饮料酒水，尤其是夏天，对饮料的需求特别旺盛。所以我觉得，白开水要有，饮料咱们也要卖。这里面的利润非常可观！”“第二，城里人到农村来，一是为了玩，二对农村的特产也会感兴趣，比如农村家养的家禽肉蛋。这些食材，完全可以用来满足那些有钱人的要求。既有了乡村特色，又能多挣钱。”果然是有想法的人才。吴涛点点头：“这些暂时就交给花婶你去张罗。另外，第一招待所那边，你先不要辞职。等我中考后宣传材料做好了，先帮我拉一批中高端客户再说。”“没问题。”眼见谈得差不多了，吴涛正打算起身回家。门外传来一道急切的呼唤，听声音是三个孩子的声音。除了黑蛋和小江，还有三叔家小齐的声音。出得门来，果然见到小齐在俩孩子的簇拥下，小脸急得话都说不利落了。“行了，黑蛋、小江你俩住嘴！让小齐说。”小齐终于有机会说了，“哥，大伯在我家和妈吵起来了，爷爷叫我过来告诉你们，但不能让大爷爷知道。”“你大伯去你家干啥去了？”小齐嘴巴一嘟，“我也不知道，好像是钱的事。”话刚说完，张蕙兰闻声过来，一见小齐在，当即猜个八九不离十，嚷嚷着就要上门去。“哎哟，妈，你就别添乱了。我过去一趟，保准把我爸带回来，不让他吃亏。”吴涛说着，花婶很默契地拽住了张蕙兰，拉往自己家里坐着。带着仨小孩蛋子，吴涛一路马不停蹄。所幸三叔家住的并不远，过了前面的村小学就到了。隔着百米地界，便听到三婶马秀琴那震天响的大嗓门。旁边似乎还围了黑压压的一群人，看戏。真嫌不够丢人的！吴涛一肚子的无奈，只好加快步伐赶上去。拨开人群，吴涛来到场中，只见吴炳华闷头蹲在旁边抽烟，一品梅一根根的，完全不知道珍惜。至于三叔吴大华，胖胖的个子，脸上却挂了彩，三道触目惊心的抓痕，一看就是出自三婶之手。而作为抓人骂人的罪魁祸首，三婶似乎是全场最委屈的窦娥，披头散发，一把鼻子一把泪的哭天喊地，任谁也劝不住。“驴日的吴大华，好不容易攒点钱，就知道借给兄弟，去开什么赔钱的农家乐……”“瞎眼的吴大华，城里人凭啥到农村来下馆子看风景，你自己没脑子吗？葡萄园有什么好看的？这主意能有谱？”“混账的吴大华，一点也不为我们娘仨着想，这日子没法过喽……”一众乡邻议论纷纷，说什么的都有。“老吴这是想钱想疯了吧，就凭他那葡萄园，也能成为风景？”“往年葡萄卖都不卖完，城里人会到乡下来买他的葡萄？”“这老吴的脑袋真是秀逗了，不是静等着赔钱吗？”“看来老三家媳妇没错，这钱是不能借！”……三婶的每一句话都是骂三叔的，可吴涛在耳里，等于骂他老子无异。更可气的是，这主意是他出的，所以她等于连自己都骂进去了！“够了，三婶！”吴涛怒喝道：“你家的钱，我们不借了！”这句话，比什么金玉良言都好使。马秀琴一听，立马止住了哭嚎。吴涛声音愈发理直气壮：“以后我家做生意是挣是赔，跟你一点关系都没有！所以我拜托你，管好你那张嘴，别到处搬弄我家生意的是非，我觉得晦气！”说完，对吴炳华道：“爸，我们回家！咱不差三婶家这点钱。”吴炳华站起来，就要跟着儿子走。这时屋里传来二爷爷吴壮春的声音，“炳华，小涛，你们来一下。”吴涛虽然很生气，但是二爷爷叫他，他自然不能不懂事。止步，驱散了看热闹的乡邻，这才随着父亲一起进了门。二爷爷住在前屋东边一间，进了大门右拐便是。父子俩进门的时候，吴壮春正抖抖索索地翻开一个手帕，露出零零碎碎的票子。“炳华，这么多年，你难得来开口借钱。如果生意真的需要的话，我这里还有六百多块钱，先拿去顶着用吧。老三媳妇不通情达理，你们多担待着点，毕竟这家不能散……”看着这一幕，吴炳华一肚子闷气，顿时消散一空。“二叔，这钱不用。咱家生意没到那么紧要的关头，我有办法。是我欠考虑，冒失了。”“让你们爷俩失望了……”“哪里的话，二爷爷！”"
	}, {
		"chapter": " 第24章 地摊文学中的一股清流",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10884378.html",
		"content": "    从三叔家回来，家里的气氛顿时剑拔弩张。两口子谁也没理谁，吴炳华蹲在门廊前，没进屋，猩红的烟头在夜色中一亮一灭，伴随着不时的‘啪啪’拍蚊子声。半个多钟头后，张蕙兰换上一身干净衣服，挽着个篮子出了门。吴涛正带着俩孩子，在外面玩。见状，一口气追到村子后面的路上。“妈，你等等。”张蕙兰停下来，绷着脸，憋着气。“你是打算去老舅家借钱？”“嗯！”张蕙兰梗着脖子道：“我就是要证明给你爸看看，我兄弟比他兄弟强！关键时候靠得住！”嘿，两口子之间，这事有什么好比的？吴涛实在是无语。可是该劝还是要劝，否则老娘这笔钱借回来，非但落不了好，反而会点燃父亲这个炸药桶，闹得一家子不得安宁。“妈，你就这样去老舅家？到时候舅母一看你这样，你是不是得稀里哗啦地把爸在三叔家出糗的事倒出来？”“那又怎么样，你三叔三婶能做得出来，还不许别人说了？什么人哪……”“好了好了，妈，我跟你说，你要是这样去借钱，舅母一毛钱都不会借给你。”一听这话，咋咋呼呼的张蕙兰顿时沉默下来，仔细一琢磨，似乎真是这个理。“涛，你说的对，妈都给气糊涂了。放心，一会我保证好好说，把钱借回来。”“仅仅是这样，还不够。”“那要怎样才行？你这孩子，是不是太小看你舅和舅母了？”吴涛耐着性子解释，“妈，这跟小不小看没关系。爸在三叔家出糗的事，一会就算你闭口不提，舅母也肯定已经知道了。”张蕙兰急得直拍手，“对哦，刚才那么大动静，老少爷们肯定早把这事传开了。儿子，那怎么办？”“这事也简单，妈，只要咱们表达出足够的诚意就行。”张蕙兰掀开篮子里碎花布下的草鸡蛋道：“这还不够诚意吗？”吴涛把一篮子草鸡蛋拿回来，交给小江，转头对老娘道：“越是这个时候，你越要拿出当老板娘的架势。农家乐餐饮不是正好缺个大厨吗？这工作非老舅莫属，你跟舅母说，只要咱这农家乐能办起来，老舅每月工资800！”“涛，800块是不是有点多？城里人上班还拿不到这个钱哩。”“哎哟，妈，不多！这事我做主了。”“那敢情好，你说不多就不多。”张蕙兰乐的美滋滋，不知不觉中腰板挺直了许多。眼看着把老娘哄得高兴了，吴涛趁热打铁道：“对了妈，一会钱借回来之后，能不能跟爸好好说？家和万事兴，咱家生意还没开始，你俩就吵得天翻地覆的，不是什么好兆头。”一听跟生意有关，张蕙兰便格外重视，于是展颜一笑：“行了，知道了。你把俩孩子带回去，我去去就回。”一夜无话，翌日一大早，家里就来了人。吴涛睡眼惺忪地起来，才发现全是父亲的那一套人马。三个木工徒弟，外加几个远房舅舅做瓦工。吴涛一个个唤过去，看着他们夹着一品梅，热情高涨，美滋滋。眼看着农家乐庄园计划的前期准备工作，已经步入正轨，吴涛又回到了学校。黑板旁边的倒计时已经变成了‘16’天，教室里的迎考氛围愈发紧张了。在经历了两周的作文强化训练之后，吴涛已经适应了各种题材的快速作文。他练习所写的那批作文，甚至得到了毒舌老班的积极肯定，并且作为范文在课堂上讲解。所以，只剩下最后一个失分项——英语听力。作为重生人士，他对英语的应用已经熟练之极。日常的听说读写，完全不在话下。可让他大跌眼镜的是，如今的听力发音，是以英式发音为主。这和他所习惯的美式发音，差别迥异。再加上为了增加难度，特别融入了连读、升降调，甚至是一些俚语口音。这就是故意刁难人了！但是没办法，华夏的中考、高考选拔机制，就是要人为设置难度门槛，形成差异化竞争。思忖了半天，吴涛脑海里灵机一动。英语听力是安蓉的强项，这事得向她请教才对。回过神来，只见赵丽正拿着最新一期的知音走进来。不仅是她，教室里还有好几本，正在被疯狂传阅和围观。想着自己的文章终于变成了铅字，说不激动，那是假话。纵使这杂志日后被疯狂吐糟、饱受诟病，甚至被戏称为地摊文学的杰出代表。可架不住它眼下风头正劲，被渴望人生阅历和猎奇的青少年们疯狂追捧、执迷钟爱，甚至成为部分少年心中神圣的‘启蒙’读物。经历一阵弹弹弹的摩擦，赵丽挤进了里面的座位。纤手扇着微风，卷起鬓角的发丝：“好险，这是最后一本了，再晚一会，就买不到了。”“这么紧俏？”“那当然！”赵丽静下心来，直接翻到封面文章，聚精会神地起来。几分钟后，赵丽咦的一声道：“还有评奖？我投你的这篇文章为本期最佳，好不好？”吴涛摆摆手道：“这个希望不大，你还是别浪费邮费了。”“奖金6000呢，怎么也要试试！”与此同时，沈伯宏离开教务处，朝班里走去。途中路过一面黑板报，锐利的目光一扫，顿时咦的一声。选择比努力更重要这题目对他来说，并不陌生。不久前吴涛跟他说过，他声犹在耳。于是驻足看了下去，片刻后读完，不由咂摸着道：“这段子倒是新奇，让整篇散文增色不少。”最后目光落到题记上：摘自《知音》1995年5月刊。居然节选自这种杂志？沈伯宏颇有些惋惜的味道，在他看来，作为家庭妇女最爱的猎奇杂志，知音的文章并没有太多文学性可言。它的最大卖点是以纪实文学报告的形式，记录了婚外恋、凶杀案、以及明星的凄惨往事，满足当下芸芸众生窥探他人私生活的需求，进而实现自我心理治愈的目的。如今这篇文章一刊出，顿时让这本地摊文学增色不少！说起来，这文章，称得上地摊文学中的一股清流了。"
	}, {
		"chapter": " 第25章 那些年那样的我们",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10888525.html",
		"content": "    直到外班的同学，拿着崭新的知音杂志，来找吴涛签名，他才知道，自己发表文章这事带来了多大的影响。可是这种关注，他却并不习惯，更谈不上享受。好在他估摸着，知音在宾湖区的出货量应当很有限，这种关注不会持续太久。然而，这一回他错了。即使没了知音杂志，还有其他可签字、而且不得不签的东西，比如说同学录。第一个捧着同学录过来的，是一个雀斑女生，她很惴惴不安，偏又饱含期待。绯红的脸颊上，尽是勇气的写照。“吴涛，同学三年，你能给我留个言吗？”临别赠言？吴涛懵的一下，重生之后，他一直在争分夺秒地为改写命运而奋斗，却偏偏忽略了这是一个离别的季节。最短16天，最长一个月后，身边这些面孔，将永久封存进记忆里。包括眼前的这位雀斑女孩。一分别，即是永恒。而现在的日子，就是他们最后相处的时光。三年的朝夕相处，曾经的欢声笑语，汇聚成一首欢腾的歌，回荡在脑海里，一遍又一遍。浓郁的惆怅。唯有抱着对未来的美好期许，才能冲淡。相约十年，二十年，到时我们再相见。那时的你，那时的我，都会怀念此时此刻青春年少的我们……就在吴涛失神的时候，女生默默地抽走了本子。她以为吴涛的沉默是冷酷，是拒绝。她很伤心，却不敢表现在脸上；很失望，却不敢宣之于口。“等等！”雀斑女生深邃的眸子陡转明亮。“张艳，我还没写，你怎么就拿走了？”“我以为……”在张艳嗫嚅的声音中，吴涛下笔间挥洒自如：“记得你是我入学报到那天，认识的第一位同学，当时你的笑容宛若友谊之花般绚烂，永铭我心……”张艳顿时激动得喃喃道：“你记得，你还记得……”“我当然记得！”吴涛签下大名，欣欣然将本子交还给对方。小小的火花，瞬间点燃了少男少女们的热情。众人变戏法地拿出各种各样精美的同学录，大大方方地交给好友、损友去写，或涂鸦……然而吴涛的位置，始终是全班人气最高的角落。以赵丽的性子，当仁不让地承担起维护秩序的重任。她一手拿着香薰的竹扇子给吴涛扇风，一边替他把关。“你这什么破本子，这可是未来大作家的亲笔签名！回去换一本！”“你这个，也不行！”矮冬瓜的男生怯怯地道：“姐，这本子是全新的，花了我五块钱，为什么不行？”赵丽一叉纤腰怒目而向道：“你这封面女的穿的太暴露了！”“啊……”直到沈伯宏一脸阴沉地走进教室，众人立刻作鸟兽散，喧嚣的课堂立刻安静下来。“刚才所有传阅的杂志，给我交上来！”签同学录的没事，传阅杂志的摊上事了。一转眼，十几本知音交上去了。老沈一看，清一色的1995年5月刊。眉头顿时一皱，平日里顶多四五本，这一次实在有点多！难不成是临近中考，这些小兔崽子，全都提前放松，听天由命了？带着疑虑，老沈随手翻开其中一本，醒目的折痕，让他第一次就翻到了封面文章。【站在命运抉择的十字路口：选择比努力更重要】作者：涛声依旧。旁边签着吴涛的手写名，看印记，明显刚签的不久。翻开第二本，同样如此。直到翻完十几本，老沈发现全都写着吴涛的名字。联想到自己这位得意学生，曾经说过的那句话。一个大胆的念头在脑海里产生，莫非他就是看了这篇文章，才改变的主意？可是，并不对。因为吴涛改填志愿的时候，这本杂志还没发行呢！难道这篇文章是他写的？再联想到最近对方的作文水准大涨，篇篇都达到了范文的标准，沈伯宏愈发笃定了。“吴涛，你跟我出来一趟！”门外墙角处。“那篇文章出自你手？”吴涛点点头。沈伯宏大为振奋，但同时又忍不住担心：“你这样写文章投稿我不反对，但若是影响了中考成绩，那我就必须提醒你，注意分清主次轻重！”“我知道，沈老师，写文章并没有花多少时间，而且杂志社那边也是一审过稿。”“那就好，两周后的中考，我看你的表现！”二人回到教室，沈伯宏拿走最上面一本道：“剩下的，自己来认领。”说着，美滋滋地背着手离开了。看着老班离开的心情不错，班级里再度陷入沸腾。与此同时，江城杂志社。王超急匆匆走进总编室，递上一张报表道：“总编，这期分销情况，有些超乎预期。”胡迅必扫了一眼报表道：“不过是百分之五的地区出现脱销情况，这在正常范围之内。”“但是脱销的地区，全都是沿海发达城市或者省会城市，很有规律。”经下属一提点，胡迅必蹭地站起来道：“立刻联系印刷厂，加印百分之十！”“是，我这就去办。”安静长街，清朗月色，只有几家游戏室和录像室透着隐约的灯光。安蓉挽着吴涛的臂膀，甜美脸蛋上充满惬意。空荡无人的笔直大路，愣是让二人走成了山路十八弯的味道。因为这样能走得更久一些。“你将来想做什么，大作家？”吴涛笑着摇头。“为什么？”安蓉不解，俏脸上尽是认真：“凭你现在表现出来的潜力，完全可以靠这行吃饭，而且收入不菲了。”吴涛看着浩淼的夜空，语调中带着闲适随意：“小时候，我想做一名科学家去改变世界；后来，我还想过做警察、当兵去维护世界和平……，直至后来，我才发现，其实这世界我什么都改变不了，唯一能做的就是管好自己和我在意的人。”“……所以为了他们，我会做很多事情。比如利用稿费做生意，开个公司挣大钱。这是一个最好的时代，也是一个最坏的时代，我们可不能白白辜负了它！”"
	}, {
		"chapter": " 第26章 十里春风不如你",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10890473.html",
		"content": "    这年头，谈理想谈人生，大都是以事业方面的目标来描绘。很少直接说挣钱，抑或是挣多少钱。因为前者听起来是诗和远方，令人向往神醉；而后者就是眼前的苟且，充满功利性。所以安蓉对于吴涛的回答，也是颇感意外。只是听他说话的样子和口气，似乎很有范。那种‘天高任我飞，海阔凭咱跃’的霸气范。“可是听我舅舅说，做生意、开公司可没那么简单，方方面面都要兼顾，很辛苦的。”嘴上虽然说着这话，其实安蓉心里想的却是另外一个问题：‘自己究竟属不属于他在意的人？’来不及弄清楚这个问题，二人已经到了。区政府的门口，门房林大爷从传达室窗口探出头来：“安蓉回来啦，快进来。”那语气显然带着警惕，言下之意不乏‘快离那个小子远点……’的意思。安蓉应了一声，回过头来，将怀中的本子往吴涛手里一放。吴涛借着老公社政府的门廊灯一看，也是同学录，苦笑道：“这个，有必要吗？”“当然了！”安蓉踮着脚尖，亭亭玉立的身体原地拧拧转转，像只心怀惴惴的白天鹅。“你现在是大作家了！给其他同学写的赠言，文辞特别优美，他们都喜欢。我也不想落下！”“……再说了，我想看看，你究竟有什么对我说的。”看穿安蓉紧张至窘迫的小心思，吴涛洒然一笑道：“好！既然你这么期待，我现在就写给你。”“你可不能糊弄我，必须写到让我满意为止！”拧开随身携带的钢笔，吴涛翻开崭新的同学录，笔尖微微一顿，便笔走龙蛇，一气呵成。“山无棱，天地合，才敢与君绝！”写完，安蓉也念完了。霎时间红霞飞遍，娇艳欲滴。“满意吗？”没有听到对方的回答，吴涛回头一看，冷不防安蓉的粉唇印了上来。这……安蓉也是仓促得要哭了，她本来只是激动得想亲一下脸颊，却不料吴涛突然转过头来。于是亲脸颊意外变成了唇吻。门房里的林大爷实在有些大跌眼镜，重重地咳了一声。安蓉直接羞愧到无地自容，一把抢过同学录，顺便将怀里的另一本塞到吴涛手里，一拧身，轻盈如燕子般飞走了。这下轮到吴涛愕然了。他没想到在这个琼瑶剧还没霸屏的时代，一句琼瑶式的台词，竟有如此强大的杀伤力。果然是个纯真飞扬的年代呢。只是和安蓉的初吻，还没来得及品尝出味道，便匆匆地结束了。好可惜。翻开手里的本子，只有第一页写着隽秀的一行字：“你若不离不弃，我必生死相依。”一句后世早已泛滥的情话，顿时让吴涛如沐春风。她是一个说得出、做得到的倔强女子。所以这句话的份量，比起自己所赠的那句重多了。抬起头来，看向区委政府的大院。安蓉正站在夜色中冲他招手，得到他的回应后，欢快地跑开。那风舞着伊人裙角的一幕，深深地刻在吴涛的脑海里。十里春风不如你，说的就是此时此刻这种令人心醉沉迷的感觉吧。翌日中午，吴涛跟着安蓉一起回到区政府大院。原来在他请教了安蓉英语听力的技巧之后，安蓉提出要把自己练习听力的录放机和数不清的英式发音磁带借给他。距离中考只有两周了，所以事不宜迟。安蓉拉着他一路飞奔，全然不在意路人的眼光。临近毕业，就算是有人告到沈伯宏那里，老沈估计也会睁一只眼闭一只眼。二人一口气跑到区政府门口，安蓉早已累得香汗淋漓，反倒是被拉着跑的吴涛仍旧气定神闲。“林大爷好！”门房的林老头探出头来，一张老脸上堆满了慈祥，柔声细语地道：“回来吃午饭？”目光落在吴涛的身上，林老头立马换了一幅嘴脸，拿出对待阶级敌人的警惕道：“他来做什么？”“林大爷，他是我的同学吴涛，来帮我搬东西的。”安蓉讨巧地撒了个小谎，吴涛颇为配合地陪了笑脸：“林大爷好。”“那进去吧。”林老头推上老花镜，立起报纸作势在读。等到两个孩子走远，林老头方才摘下眼镜，不住地摇头。多好的孩子，怎么就看上这么个不起眼的农村小子呢？走进政府大院，和后世巍峨气派的办公大楼不同，整个院落透着旧时代的简陋和寒酸，没有让人生畏的森严和高高在上。入眼的四层大楼，顶上插着鲜艳的五星红旗，原本是乡镇公社所在地。宾胡经历镇改区之后，这里就升格为新的区政府了。区委、区人大各机关单位全在此地办公。大楼门前没有名贵整齐的草皮，更没有五彩斑斓的喷泉，有的只是青砖镂空的简易花园，里面随意栽种些常见的花花草草。沿着冬青树拱卫的水泥路绕到大院右侧的拱门，二人进到区政府的后院。一片开阔的篮球场展现在眼前，其后栽了几排松树，夹杂着冬青、小白杨和零星的芭蕉树。越过这片绿化带，就是区政府大院的家属楼了。由于宾湖区距离市里不远，所以这里的家属楼名不副实。大部分官员的家属仍然住在市区。而像安蓉这样常住这里的，只是特例中特例。“我觉得林大爷对我有成见。”跟着安蓉的步伐，吴涛煞有介事地道。安蓉嘻嘻一笑，嗔怪道：“谁让你昨晚做坏事的！”“冤枉啊～我也是受害者好吗？”“讨厌啊你！”安蓉秀拳捶了他一下，咯咯地笑着上了楼。这栋南北向三层小楼，外墙用了崭新的瓷砖粉饰，看起来焕然一新，但是内里的布局却没跳出陈年的格局和装饰。沿着楼梯，上到二楼，踩着光滑的水泥地面，来到南侧尽头的套房。一个身穿碎花小衫的朴素身影，正弯腰在房间拖地。见到安蓉回来，立刻笑脸相迎。可是看到安蓉身后的吴涛时，脸上全是意外和警惕。‘莫非这位是未来丈母娘？’吴涛心里一突。"
	}, {
		"chapter": " 第27章 单反 萌宠及安书记",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10894655.html",
		"content": "    “张姨，这是我同学吴涛，来帮我拿点东西。”原来是照顾安蓉的保姆，吴涛暗松一口气，自信一笑道：“张姨好。”张姨点了点头，打量吴涛一眼，便把他归入‘安蓉的免费苦力’那一类。在她看来，安家这种家世的千金小姐，怎么也不至于找个如此寒酸的穷小子做姑爷。“你们先聊，饭菜一会就好。”端来两杯茶水，张姨招呼了一声，便走进厨房。“有没有兴趣参观一下我的房间？”眼见张姨离开，安蓉欣欣然道。“好啊。”既然安爸安妈都不在，他也没什么太过拘束的感觉。穿过玻璃隔门，进入到香气氤氲的耳房，便是安蓉的房间。整个房间被一面镂空的书架隔成两半，朝东的一面，窗前一张写字台，上铺着一块厚厚的绿玻璃，玻璃下面压着一些旧照。从背景来看，应该是金陵的几处景点。传闻安爸从省城下放任职，看来不是空穴来风。台上放着一台四喇叭双卡的手提录放机，银白色机身，方方正正的造型，透着十足的年代感。而旁边摆着两排磁带，看来这些就是安蓉练习听力的秘密武器了。旁边的报架上放满了各种时报机关报，书架上摆满了各种书籍，尤为显眼的便是知音和大众摄影这两类杂志。突然间，吴涛的目光落在了一台相机上。凤凰DC838，正是当年安蓉送给他的那台单反！如今保养得格外用心，一看就是她的心爱之物。前世高中后，她把这台相机送给自己，与其说是对摄影爱好的割舍，倒不如说一种表态。只可惜那时候自己并没有理解她的苦心，更无力去回应她的表态。以至于让她郁郁寡欢，最终孑然一人地远渡重洋，再无音讯。“你喜欢这台相机？”眼见吴涛盯着相机出神，安蓉问道。吴涛回过神来：“凤凰DC838，很不错的一款单反胶片相机。对于摄影入门，足够了。”言罢想起农家乐的宣传海报和广告还没做，于是借机道：“等考完试，借我用用，我想拍摄一个葡萄园的题材。”“好呀，反正在我手上也是暴殄天物。”安蓉不乏沮丧地道。看得出来，吴涛在知音发表文章这事，对她的摄影爱好打击不小。“别灰心，你忘了我答应教你的？”“对哦！”安蓉柳眉一扬，明眸宛若两弯清泉，绽放开来：“快过来看看我的作品……”绕过书架，一面琳琅满目的照片墙赫然眼前。“怎么样？是不是特别差？”安蓉既期待又忐忑地道。论专业，吴涛不能和那些摄影名家相比。但他肚子里那点墨水，指点安蓉绰绰有余。“从作品的脉络来看，你在取景构图、景深大小的判断方面，都有明显的进步。所以你不要妄自菲薄，只要坚持下去，不断学习，肯定能拍出更好的作品。”安蓉大受鼓舞，这时客厅传来张姨的声音：“吃饭了。”“那我先走了。”“别呀！”安蓉正听到兴头上，怎能轻易放他走。“张姨，我想留吴涛吃顿饭，你再炒个菜呗。”客厅里的张姨心里一咯噔，刚才安蓉把穷小子带进房间，她已经有些犯嘀咕。现在还要留下来吃饭，这关系显然不一般哪。但来者是客，安蓉既然发了话，张姨就不能往外赶人，只能答应。二人回到客厅，方形的餐桌上摆了四菜一汤，一条清蒸鱼，一碗红烧肉，黄瓜拌粉皮和干煸四季豆，外加一大碗鸡蛋羹，已经颇为丰盛了。“这么多菜，安书记和阿姨回来吃吗？”安蓉撇撇嘴道：“他们都是大忙人，我都快有一个月没和他们吃过饭了，你快坐吧。”“那怎么摆了四张凳子？”忽然一声傲然的‘喵呜’传来，安蓉扑哧一笑：“这不来了吗？”只见一只黄色狸花猫踩着轻佻的步伐高傲地走来，慵懒的猫眼瞥了一眼吴涛这个陌生人，散发出一道睥睨的寒芒。随后轻轻一跃，跳上凳子坐下来，宛若老僧入定地盯着方桌上的饭菜。“它要和我们一起吃？”吴涛好奇道。安蓉在狸花猫的对面坐下来道：“金毛才不和我们一起吃呢，它是我妈的心肝宝贝，有自己的特供猫粮。”“金毛？怎么起了个狗的名字。”‘喵呜’金毛不满地叫了一声，看向吴涛的猫眼里尽是不屑。张姨笑着提醒道：“吴涛，你可别惹金毛，它的脾气大着呢。”吴涛脑海里灵光一闪，想到了安蓉作品里最大的问题。“你知道你作品中最缺乏什么吗？”安蓉茫然摇头。“你的作品，缺乏立意，缺乏想法，别人不知道你想要表达什么。”“比如说，如果让你拍金毛，你觉得该表现它的什么特点？”说得这么专业，倒也不是他胡编乱造。前世摄影界里有一句格言：一流摄影靠想法，二流摄影靠技术，三流摄影靠器材。正是看到了金毛，让他一瞬间抓住了安蓉作品的最大症结所在。“你看金毛，和其他家猫并不一样。它很高傲，它的目光中充满藐视。这种藐视在我们人类看来，有点可笑，可造成的反差很强烈，准确地说，应该叫呆萌！如果你能把它的这一点捕捉到，并且完美地展现出来，作品自然就成功了。”“那你现在教教我？”“好啊。”吴涛欣然道：“我把金毛对人类的傲然神韵，拍下来给你看。”安蓉取来相机，吴涛熟练地调校一番，借着正午射进窗口的光线，以一个仰视的角度，把金毛傲然而坐的姿态完美捕捉下来。从不同的角度，吴涛连续抓拍好几张。而金毛面对他的动作，一动不动地端坐在凳子上，只是猫眼中不时闪过一道睥睨的寒芒。愚蠢的人类……拍完之后，吴涛点出几个角度，让安蓉自己体会。安蓉看了一会，兴奋地直叫：“我从来没注意到金毛还有如此呆萌的一面，你的观察力，实在太敏锐了……”就在这时，一个身穿白衬衫的中年男人夹着公文包走进来。“爸，你怎么回来了？不是说不回家吃饭吗？”"
	}, {
		"chapter": " 第28章 农家乐的强大助力",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10897100.html",
		"content": "    安定国的突然回来，并不是巧合。吴涛从他打量自己的目光中，看得出来。无非是两种可能，一是林老头通风报信，二是张姨暗中汇报。不管是谁通风报信，吴涛都淡定以对：“安书记好。”安定国点了点头，对于女儿的诘问，扯了个小谎：“今天结束的早，就回来吃了。怎么着，你还不欢迎？”安蓉不傻，对于父亲这拙劣的回应，一脸怀疑。张姨见状，起身打岔道：“安书记，你先坐，我再去炒个菜……”安定国自己打水洗了手后，大马金刀地坐下来。“你就是吴涛吧？欢迎你到家里来做客，叫我安叔，别叫书记。”“是，安叔。”安蓉的嘴巴撅得都可以挂茶壶了，“爸，是妈突然叫你回来的吧？”“胡说，你妈在市里工作，哪有工夫管这事？”安定国佯怒道，只是演技实在不堪，连吴涛都看不下去。安蓉却是得理不饶人道：“她没工夫，会让林大爷监视我？哼，每次我从学校晚点回来，她都知道的一清二楚。不是她安插了眼线，还会是什么？”吴涛从没见过温婉的安蓉竟也有如此锋芒毕露的一面，看来前世面对自己的时候，她一定是害怕伤到自己，而特地将锋芒收敛起来。毕竟生活在安家这种官宦家庭，怎么可能没点小任性脾气？至少现在，她刻意回护自己的那种任性，就让安定国这个堂堂的区高官下不来台。安定国只好不作理会，转而和吴涛话起了家常。“小吴，听说你家庭条件不好，打算报考中专，早点工作，是吗？”“爸！”一上来就揭人老底，安蓉当然不乐意。若是稍微有点玻璃心的男生，恐怕已经被安定国这番话刺激到了。吴涛和安蓉交换个放心的眼神，这才释然谈道：“安叔，之前我是有过这个打算。但现在，我已经报考了北江中学。将来我的目标是考大学，哪怕完全靠自力更生，也要读完。”如此谈吐表现，让安定国对他的印象大大提升。“那安叔先祝贺你。”安定国表现出来的兴奋，不似作假，“事实上，当初听安蓉说了你的情况，我深感痛心。”“……是啊，现在咱们农民的收入少得可怜。如果说因为负担不起，而辱没了人才。我这个做父母官的，第一个感到无地自容。”安定国一番喟然嗟叹之后，话锋一转：“那费用的问题，有办法解决吗？”安蓉自豪地抢答道：“爸，吴涛已经能够自力更生了。他现在是知音的专栏作家，稿酬标准是千字1000元。厉害着呢！”“哦？”安定国嘴巴张的足够放下一个鸡蛋，两条浓眉惊讶成了倒八字眉。“这收入标准，比我这个书记还要高啊！”安蓉傲娇地一扬下巴：“那是！”吴涛呵呵，心下暗道：‘我信你才怪！’“不过话说回来，”安定国三句话不离本行，“现在农民的收入渠道少，钱难挣，农村发展不起来，已经成为北江市、乃至宾湖区长久以来的突出矛盾。如果政府仍然无法给予科学的致富指导、政策扶持，恐怕像吴涛这样的人只会越来越多。”安定国能想这么多，说明他是个想做事的官员。只是碍于能力和眼光的局限，前世的他并没有太突出的政绩。而在官场之上，他虽然有着秘书帮的背景，可他并不是个善于钻营的人。久而久之，等到他的老领导退了，他也就被人彻底遗忘在北江，止于北江市老市长之位，终身没有回到金陵，那个他最初成长起来的地方。也许这辈子，看在安蓉的面子，帮帮他？必要的时候给他点建议，就足够他平步青云了。就在吴涛暗自思忖的时候，安蓉却已经把他给卖了：“爸，吴涛说过，将来要做生意，开公司，挣大钱呢！”安蓉这么说也是出于好意，想给他增添各种光环罢了。目标很明确，想法很直接。安定国听了之后，不由再次打量了吴涛一遍。这个温吞吞的少年，竟有如此野心勃勃的一面？经过一番权衡，吴涛思忖着道：“安叔，其实我，不，是我爸，最近在筹备一项生意，一项适合在农村做的生意。”“哦，说说看。”“我家有十亩葡萄园，年年结的果子都是上乘。可是拿到市场上，总是卖不出好价钱。所以今年打算做一个尝试，把潜力客户吸引到葡萄园来，让他们亲手挑选，采摘和购买。”“……这样既避免和邻省大批上市葡萄的价格战；同时也能产生一部分附加收益，比如餐饮，旅游……”安定国隐隐间捕捉到一丝启发，一张国字脸上尽是欣赏之意。一番滔滔不绝的陈述后，吴涛最后总结道：“我把它叫做农家乐庄园计划。”“农家乐？”安定国眼神一亮，顿时拍案叫绝：“这种经济实体，在北江市绝对是头一回！但我从报纸上看，其他省份早就有了类似的尝试。真不想到，你倒是在自家的葡萄园上，活学活用了。”虽然吴涛借用了父亲的名义，但他分辨得出来，这是吴涛自己的主意。商业化的头脑，加上超强的学习能力，巨大的成长潜力，让他不得不对吴涛另眼相看。看来女人有时候就是太过杞人忧天，有这样的少年做女儿的朋友，高兴还来不及呢。一番肯定之后，安定国开始谈及问题：“农家乐的筹备，目前遇到什么困难吗？比如说资金，人员？”“资金方面我们已经解决了！现在最大的风险，就是前期的市场推广和广告问题，能否得到客户的认可，进而成功实现引流，是决定农家乐计划成败的关键。”话点到这份上，吴涛适可而止。安定国对农村发展，是真关心还是假关心，就看他的表态了。思忖片刻，安定国一拍桌子道：“农家乐计划，对整个宾湖农村的发展，都有很大的借鉴和启发之意。我们区政府一定会鼎力支持。找个机会，我带着领导班子过去参观学习一下，你看怎么样？”“欢迎！肯定欢迎！”吴涛笑了，有区高官背书，农家乐庄园计划如虎添翼！如此，农家乐还不火的话，那就没天理了。"
	}, {
		"chapter": " 第29章 再过一次独木桥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10900399.html",
		"content": "    或许是安定国的这次突击考察，吴涛交出了完美的答卷。所以打那以后，他和安蓉顺利地度过了一段温馨且无人打扰的日子。中考一天天临近。作为熟知未来大势的重生者，吴涛本不需要太拼才华，就能活得更好。然而他的目标并不止于此，不管是安蓉家世带来的压力，还是隐隐想做人上人的野心作祟，他都必须沿着学霸这条路一直走下去。辉煌的学习履历，或许对他的创业帮助不大，却可以成为他自我包装的无价名片。总不能等到坐上那个位置的时候，还被人在背后指指点点地说：这家伙就是个暴发户，毫无底蕴，连个大学都没考上！虽然这样，也有可能被人作为‘读书无用论’的正面教材而津津乐道，但他并不情愿。班里已经没有课表了，唯一的课表，就是自习自习自习！自由复习，灵活答疑。课堂的吴涛不时抬起头来，看着一屋子默默埋头的脑袋，那种紧张感扑面而来。这使他不由想起了一句话：千军万马过独木桥。这在报纸上，常常被用来形容高考的残酷和激烈。但在1995年的大部分地区，中考的竞争，同样不言而喻。至少高考对于复读生没有限制，但中考的前三类院校明文规定不许复读生报考！这意味着力争上游的那一小撮人，有且只有一次机会。虽然普通高中，也有机会考大学，可那几率小到几乎可以忽略不计。当然等到中专衰落、本科扩招之后，普通高中本科上线率有了起色，那已经是后话了。不仅如此，如今前三类院校的录取率也低得令人发指。作为乡镇中学的佼佼者，宾湖中学能够考入前三类院校的人数不超过60人，所占比率不足20%。所以一周之后的中考，在吴涛看来，同样是一次千军万马争过独木桥。中饭后，水利站宿舍。吴涛的双腿翘在书桌上，闭着眼睛听着录放机里的英语磁带。经过一周的练习，他的英语听力失分，已经降到了3分以下。这无疑很优秀了，但他仍然不满意，继续任由那奇怪的英式发音折磨着自己的耳膜。突然，一阵香风卷入。穿着蓝白相间校服的安蓉，推门而入。美眸透着灵动，鼻间沁着香汗。“热死我了，热死我了！”说着一把将老式蝙蝠台扇转了过去，只是自始至终，右手都背在身后，一副神秘兮兮的可爱样。啪嗒一声，吴涛按下暂停键，起身为她倒了一杯凉白开道：“你穿这么多，不热才怪！”倒水的过程中，安蓉始终笑着正对着他。“藏什么好东西？”“你猜！”安蓉扬起下巴，露出天鹅般的白皙脖颈。一番猜测之后，吴涛只好主动认输。安蓉这才志得意满地拿出一个金灿灿的包装盒，上写着“三勒浆”。一瞬间，熟悉的记忆如潮水般涌来。90年代是保健品在中华大地屡次上演商业传奇的十年，你方唱罢我登场。从‘当太阳升起的时候’太阳神口服液，到铺天盖地的三株口服液，以及随后交大挂名的昂立1号，甚至马家军代言的中华鳖精，可以说是琳琅满目，令人目不暇接。至于千禧年之后的脑白金，在这些保健品面前，妥妥的晚辈后生。这其中，三勒浆口服液，是唯一一个在学生中流行的保健品。主打抗疲劳，价格不菲。但因为是花在孩子身上，不管多贵，家长都愿意买账。“这是我妈买给我的，说是有助于考试发挥，我特地省了一半给你。”安蓉献宝似地道。“我建议你不要喝。”“啊？这不好吗？”“距离中考只剩一周了，没必要再点灯熬油了。现在咱们的主要目标，就是调整好生物钟，保证正常发挥就行了。”安蓉美眸一转，“好，听你的！”六月十三日，傍晚，一阵暴雨之后，两辆大中巴冒着黑烟，离开宾湖中学。作为前三类院校的考生，这一百来人被分配在北江中学的考场。所以校方专门包下了学校旁边的一家较大的旅社，作为这批考生的落脚点。中巴穿行在陈旧的街道上，车里的大多数同学都是很久没进城了，入眼的一切难免觉得新奇有趣，包括吴涛。95年的北江市区，地域范围小的可怜。坐着大中巴，从城北开到城南，不过十来分钟，这其中还包括等红灯的时间。屈指可数的几条主干道，将自来水厂、电视台、老汽车站、招待所、电影院、市政府、医院以及几所学校囊括在内，就算是一个五脏俱全的小城市了。至于玻璃厂、热电厂几个代表北江工业化水准的单位，全都分布在外围，和市区有着明显的隔离带。记忆中的河东、城北、南郊和开发区，如今还是一片良田或滩涂。说是百废待兴，也不为过。在浓郁的尾气味道中，众人依次下车，进入这家名叫‘城南人家’的旅社。廊柱上漆面斑驳零落，小院内水泥地上透着雨后残留的湿气。整个旅社是天井般的布局，三座不同时期建起来的两层小楼，和草草搭救的门廊，形成一个口字结构。条件比寻常招待所还差点！所幸被全包了下来，安全及饮食卫生暂时可以保证，加上距离考场不远，倒也合适。分配了床铺之后，吴涛很想出去看看，看看这年代的北江给他留下了哪些商机无限的机会。但最终还是忍住了，考试要紧。每个人都是外松内紧，既要保持着微笑，偏又无法释放内心的沉重。直到听说董阳阳‘害眼’的消息，吴涛方才露出一抹微笑。没错就是幸灾乐祸，前世这货没这毛病啊，难不成是得了红眼病？三天的考试安排，很有特色，全是一门主科+一门副科的搭配。第一天，上午语文考完。回到旅社，一群人围着老沈对答案。吴涛躲得远远的，不与他们为伍。直到老沈有些答案不确定，找到他问，他才一脸平静地说出自己的答案。再一次过这独木桥，他比任何人都沉稳宁静，就像是大战之前的绝顶高手。古井不波，沉着以对！"
	}, {
		"chapter": " 第30章 撸起袖子加油干",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10902243.html",
		"content": "    三天中考，转瞬即过。从考场里走出来的每个人，命运的下一站，已被区区几张考卷就此锁定。有人笃定地知道自己的下一站在哪里，比如吴涛；但是更多的人感到茫然无知。城南人家旅社。涂着烂俗唇红的老板娘，和即将上车的沈伯宏握手致意。中巴车里的大部分人，木然地看着这一切。过去的三天，对他们有的人来说，过得并不愉快。每一道毫无头绪的考题，每一次核对答案的懊悔，都比以往更加刻骨铭心。但吴涛并不在此之列。此刻的他，脸上不再是不合群的云淡风轻，而是接地气的面带微笑。只是，夹在安蓉和赵丽的中间，让他的身心备受煎熬。随着中巴车的行驶颠簸，他首尾难顾，顾此失彼，一会碰到某些高耸的软肉，一会沾到弹性十足的大腿。明明他的想法在努力地保持纯洁，可惜身体却很诚实。至于为什么要三个人挤两个座位？纵观整个大巴车，大家都是这么坐的。由于座位有限，只能将就着挤挤。当然三天前过来的时候，他们也是这样坐的，但那时，中考当前，人的身体也很纯洁。“听说这三天，董阳阳的右眼一天比一天严重，眼药水滴了也不管用，药又不敢乱吃，生怕影响考试发挥！”赵丽‘哈哈哈’肆无忌惮地笑着，伴随着一阵晃眼的乳摇。“他得的可能是红眼病。”吴涛一语双关。“更离奇的是，刚才上车时，他突然能够睁眼看人了。”“这都是命！”安蓉不由莞尔。直到老沈出现，赵丽和安蓉双双离开，吴涛的某个不可描述部位才得以放了假。“这几天，一直没敢问你，考得怎么样？能不能完成保底目标？”老沈一脸殷切地问。事实上，当初吴涛改填志愿之后，着实引起一波不小的影响。很多原本报考中专的学生，纷纷效仿他改报北江中学。这事当时就让老沈坐蜡了，承担了不小的压力。因为北江中学太难考了，能录取的人数几乎是固定的。那些跟随吴涛一起改填志愿的学生，注定有一大部分要落榜。如此一来，宾湖中学的中考前三类上线率，必受影响！而沈伯宏之所以如此关切吴涛的中考排位，就是希望他能够刷新宾湖中学的历史，挤进全市尖子生前列，以此来抵消上线率下挫带来的不利影响。为人师者的节操，老沈还是有的，所以吴涛格外认同他对自己提出的目标。“放心吧，沈老师，我完成的应该是挑战目标。”老沈愉快地拍拍屁股离去。就在众人昏昏欲睡的时候，大巴车回到宾湖中学。作为最大的乡镇分考场，校园里人头攒动。一些外乡的考生正在老师的组织下，有序地等待车辆接送返校。有黑烟直冒的三轮车，有铺着麦草的拖拉机，那场面和农忙差不多。下了车，吴涛和安蓉约好明天的日程，便匆匆赶回水利站，轻装简从地回家。自打最后一门政治考完，他的心便飞到家里，挂念着农家乐计划的筹备进展。二八大杠骑到了村头，眼看着影影绰绰地有人站在路口，吴涛只好就地刹车，速度降缓下来，慢慢滑行过去，不料却听到一些七嘴八舌的议论。“看来老吴家这次是动真格的了？”“那可不，电话装了，冰柜买了，就这里里外外的装潢，还花了不老少的钱呢！”“真不知道他家咋想的，居然指望着城里人到乡下来吃喝玩乐挣钱，这事能有谱吗？”“我看是难说，那城里人什么阵仗没见过？能看上咱农村这点场面？”“就是说呀，城里人想吃葡萄，到菜市场买就是了，还用到咱这乡下来？三伏天热辣辣的，谁愿意出门自讨苦吃？”“别到时候没把城里人招来，把村里、区里那帮干部招来了。”“可不是吗，整天蹭吃蹭喝，一毛不拔，逼急了，顶多打个白条，那账到猴年马月都要不回来！”“是哟，老吴家这次指定要血亏，可惜了了……”后面看到吴涛出现，一众乡邻识趣地闭了嘴。吴涛自然也不可能和这帮闲得无聊的老娘们理论，在她们眼里，那海湾战争都是靠她们才打赢的。单脚踩在脚踏上，顺着路口的缓坡，滑翔而下，一溜烟地冲到葡萄园门口。整个葡萄园的篱笆全都用粗细一致的竹子重新扎过。居中入口处，竖起了一道高高的横梁木牌，上写着‘梨园村葡萄庄园’，颇有点牌楼古风的味道，让人一眼就能看到。沿着葡萄园中间的拱廊一路推到家门口，地面砖铺就的道路格外夯实，阴雨天再也不会有泥泞了。推门入院，东南角的厨房，沿着院墙一直扩到了门口，空间大了很多，足够后厨之用。原先院子里的水井，改造成了水泵，新砌的水池，和精心布置的水路管网，构成一个多功能的洗漱区。既保证了厨房用水，又供应了院外公厕用水。停好车子，吴涛正打算进东屋看看，却被小江和黑蛋追上来伸手要吃的。吴涛气恼地把小江的发型挠乱，没好气地道：“没工夫买，一边玩去！”走进东屋，只见里面已经粉刷一新，就连隔断也做的极为精致，清一色手工雕绘。谈不上多有艺术，但至少精致耐看。崭新的圆桌和木桌已经做成了好几套，剩下的木工活已经不多了。吴炳华一个人正在抓紧天黑前这一会功夫，加班加点。“爸，歇会！”“回来了，这里里外外的，你都看到了吧？”“看了！”吴涛毫不吝惜地竖起大拇指道：“爸您这手艺，没得说！”“对了，还没问你考得怎么样？”“发挥稳定，北江中学，稳了。”言罢，吴涛话锋一转，“往后就看我的吧，我得撸起袖子加油干！才能不让你们这段日子的努力和辛苦白费。”吴炳华扔下活计，拍拍手道：“行了，吃饭！你妈准备大半天了，就等你了。”吴涛搓搓手道：“哈，终于可以吃顿现成的了。”"
	}, {
		"chapter": " 第31章 大吉大利开园日",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10906118.html",
		"content": "    院子西边，葡萄架下。小饭桌已经摆好，小江和黑蛋早已搬好了小板凳坐等。小白菜烧豆腐，老豆腐烧得外焦里嫩，混着新鲜翠绿的小白菜，透着一股特有的焦香。丝瓜炒蛋，是道美容菜，口味鲜美，自不必说。加上那黄瓜拌粉皮，滑溜溜的自来卷粉皮，拌上蒜末、香醋和香油，刺溜刺溜特过瘾。还有水煮草鸡蛋，全切成四瓣，摆在盘子里，俨然一朵盛开的花朵。那鲜嫩的蛋黄，浇上蒜末拌酱，一口一个，倍儿舒坦。张惠兰端来一锅小米粥和几卷粗面煎饼，一家人围坐在桌前，正准备开饭。“怎么没肉啊！”吴江拿着筷子，一脸的不满意。吴涛随手给了他一下道：“这么多鸡蛋还不够好？就你事多！不许挑食。”“肉来了，肉来了，看把孩子急得！”舅舅张忠平在舅母夏莉的耳提面命下，走进院子，手里提着个半袋子干切肉片。张惠兰招呼着二人一起吃，夏莉连说吃过了，二人搬了个凳子坐在旁边。一看这阵势，吴涛知道老舅他俩必有事，不然不会在饭点这个时间过来。憨厚的老舅，哼哧哼哧地抽着一品梅，不躲不闪地挨了夏莉好几脚，也没憋出半个字来。无奈之下，夏莉只好自己说。正打算张口，花婶过来了。“嫂子，大哥，真是不好意思，又让黑蛋在你家蹭吃蹭喝了。”“小孩子能吃多少，不妨事的。”张惠兰客气道。“就是，我就喜欢有黑蛋这么聪明勤奋的弟弟。”吴涛摸了摸黑蛋脑袋道。小江立马不乐意了：“哥，难道我不聪明勤奋吗？”吴涛一巴掌呼过去，“你也好意思提勤奋俩字？”花婶和张忠平两口子打了招呼，也找了个凳子坐下来。这时，舅母夏莉终于开口了：“大姐，姐夫，现在外面风言风语的，都说咱这农家乐铁定血亏。你俩到底是怎么打算的？”吴炳华端着粥碗，没有说话。张惠兰也是没有底，这毕竟是他们第一次做生意，就算道理跟他们讲得再明白，事到临头，还是会怕这怕那。“大姐，姐夫，如果你们心里也没谱，这生意最好还是别做了。否则做的越久，亏得越多。上回借的两千块，可是咱家全部的家底了……”话未说来，老爷子第一个听不下去了，“开弓没有回头箭！你俩这倒好，关键时候，不来帮衬帮衬，反倒来拆台！”长辈一发威，纵使夏莉再心直口快，也会忌惮几分。场面一度陷入尴尬，花婶轻笑一声打岔道：“这主意是小涛出的，不如听听他怎么说。”自始至终，吴涛都没有皱半点眉头。花婶看在眼里，所以心里比张忠平两口子踏实多了。吴涛放下筷子，对于舅母的话，并没有往心里去。他知道对方就是这个脾气，嘴碎。如果舅母真想讨回这两千块钱，现在已经在地上撒泼耍赖，而不是在那踢老舅撒气。于是吴涛没有解释，也没有反驳，只是娓娓道来地谈起一件事。“中考前一周，我遇到安书记，碰巧说起农家乐这事。”“安书记，哪个安书记？”不止张忠平俩口子迷糊，就连吴炳华二人也没反应过来。“安定国！”“新上任的宾湖区高官？他，他怎么说？”吴涛点点头续道：“他对咱们的农家乐很感兴趣，打算带着领导班子过来学习取经。”“这是真的？”夏莉不由精神一振。“我打算请他来参加咱们的开园典礼。”吴涛话说得点到为止，便开始闷头吃饭。夏莉一拍大腿，喜笑颜开：“我就说，大姐，姐夫不可能打无准备之仗！这回有安书记来视察，咱这农家乐庄园，想不出名都难！”吴炳华的浓眉也随之舒展开来，将空碗递给张惠兰道：“再盛一碗。”翌日一早，吴涛打个电话，将家中的联系方式通知了知音杂志社，顺便问起稿费的事。王超满口答应：“吴先生，6月份两篇文章的稿费，我们会提前为你寄出。另外，5月刊的最佳评选，从目前读者投票来看，您的《选择比努力更重要》，票数遥遥领先，应该也是没跑了。”真让赵丽说中了，6000块的奖金，倒是个意外之喜。“对了，吴先生，有个建议不知道该不该说？”吴涛心情大好，“王主编，请说。”“是这样的，如果您真的很缺钱，我可以把你推荐给其他杂志社。凭您的文笔和文风，多写几篇，自然就不愁收入了。”“那敢情好，劳烦王主编举荐。”吴涛满口答应。“无妨，小事一桩。”王超乐得送个顺水人情，因为他的编辑朋友追问很多次了。挂了电话，吴涛马不停蹄地直奔区政府。远远地看见安蓉带着相机装备，俏然等在了大门口。载上伊人，掉头回家。安蓉坐在后座上，咯咯的笑声欢快无比。到达梨园村地头，安蓉见到葡萄园的第一眼，就喜欢上了这里。乐滋滋地跟在吴涛身后，看他取景拍照，顺便学习摄影技巧。一上午的时间，比她自己摸索了小半年学到的都多。从地里回来，吴涛带着相机马不停蹄地直奔北江市区的照相馆。家里剩下的三千块，他都带在身上了，必须尽快把宣传册、广告单做出来，才能有更多的时间进行市场推广和广告宣传。这一天跟在吴涛身后，安蓉才发现，他竟然什么都会！不管是在照相馆，自己冲洗照片，还是在电脑图文社，独立摆弄制图软件进行广告设计、排版和制作，都让安蓉感到惊讶万分。先不说他竟然会冲洗照片，单就那广告设计的水准和电脑操作的娴熟，连图文社的老板都拍案叫绝，一个劲地想发展他做兼职。这些事情，如果不是吴涛亲自上阵，起码要等上一周才能搞定。如今却只需要一天半的时间，便交付北江报社印刷厂赶制了。这年头，印刷厂乐得利用周末开工挣点外快。所以隔天的周一，二人从印刷厂取到了一千本宣传册、两千张名片和广告单。分出三百张名片和一百份宣传册送到第一招待所花婶的手中，吴涛便带着安蓉立刻赶到各个学校门口派发广告单。正赶上各个学校期末考试的时间，吴涛这波广告单算得上是定点精准投放。连续派发了四天的传单，梨园村葡萄庄园终于迎来了它的开园日。6月23日，宜开工、开业、开张、开市！"
	}, {
		"chapter": " 第32章 老吴家的大日子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10907889.html",
		"content": "    夏至后的第一天，晴。今天是老吴家的大日子。天刚蒙蒙亮，每个人就换上了新衣服。连老爷子都拾起了中山装，谈起了国父先生时期的老话。“农村的事业不能振兴，不是在行动方面有所欠缺，而是由于无知。今天你们拿出敢为天下先的魄力，来教导他们的无知。”吴涛差点捂脸逃遁了，国父老人家的一番救国之语，被老爷子堂而皇之地用在自家生意上，实在是要多羞涩有多羞涩。至于倔强的张惠兰，起初还不愿意换上新衣服，觉得自己穿什么都行。一身土得掉渣的衣服，正好方便干活了。“妈，你穿成这样，是等着十里八乡的乡亲看咱们的笑话吗？再说了，你不换上新衣服，那些城里人来了，谁知道你是老板娘？”张惠兰一听，二话不说地回屋了。就在这时，一身小西装+筒裙的花婶走进院子。精致的容貌，略施粉黛；一双肉色丝袜，包裹着纤细的小腿肚，让她整个人愈显挺拔玉立。这比上次在招待所看到的职业装，还要惊艳。只是当时碍于安蓉在场，吴涛只能装作视而不见。“花婶，形象气质俱佳！”吴涛不由竖起大拇指。或许是换上这身倍感自信，花婶侧着臻首点了点：“你也不错。”吴涛看了看自己，咧嘴一笑。蓝白竖纹的短袖T恤，卡其色长裤和运动鞋，发型透着少年的风骚和浓密，嘴角的绒毛细密而不显，阳刚的身材刚刚长开，再配上那自信的微笑，活脱脱一迷人校草。就在这时，一袭天蓝色无袖瘦腰连衣裙的安蓉抓着裙角走进来，俏脸上带着羞于见人的忐忑可爱。吴涛的目光顿时就被吸引住了，不仅如此，全家人的目光都被这个光环四射的少女彻底吸引了。曼妙身段，精致锁骨，白皙玉颈，还有那不胜瞩目的娇羞，全都令人沉醉。花婶笑着迎上去：“蓉蓉今天特别漂亮，某人眼睛都看直了。”“花姐，你就知道取笑人家！”安蓉羞红着脸颊道。在市场推广的那段时间，安蓉就和花婶混熟了。不仅如此，就连吴炳华和张惠兰，都乐于见到这样一个毫不矫揉造作的漂亮女孩出入自家了。吴涛迎上前去，苦着脸道：“凭什么你叫花婶做花姐，这不是白白占我便宜么？”安蓉得意地仰着下巴，“哼，我们处我们的，和你没关系。”不多时，老舅张忠平俩口子一起过来了。张惠兰一看连夏莉都穿了新衣服、蹬上高跟鞋，不由暗自庆幸自己听了儿子的话。众人立刻忙活起来，很快吴家的宅院张灯结彩，焕发新颜。日头渐高，村里人三人一群，五个一伙，往着村头的方向走来。路过吴齐家门口，看着马秀琴蹲在井边忙着洗衣服，当即招呼道：“秀琴，你兄弟家的农家乐庄园，马上开业。走去看看呗！”马秀琴抬起小臂擦了擦汗道：“你们先去。”吴大华从屋子里走出来道：“不能去，别跟那群娘们一般见识。”熟料这一说，马秀琴反倒不乐意了，将手里的衣服甩进盆里，脏水溅了丈夫一身。“我偏要去，我倒要看看，你那大哥今天怎么收场！”“怎么收场都跟你没关系，咱家又没借钱！再说了，你怎么就知道会人家玩不转？”“哼！”说话间马秀琴已经理直袖子，洗净了手，一副‘老娘就是知道’的表情。时值仲夏，天气渐渐热了起来。但吴家庭院前后的葡萄藤蔓，连成一片，浓密的枝叶将火辣的阳光遮挡得严严实实。伴随着阵阵微风，倒也不觉得热。村里闲着没事干的乡邻三三两两地赶到，聚在葡萄架下，好整以暇地看着聊着。“哟，老吴家这回阵仗真不小，连锣鼓队都请来了！”“可不是吗，我刚才进去看了，东屋里还装了两台空调！每天光用电，就得多少钱哪！”“真是下了血本了！”“老吴这是想钱想疯了吧？”“就是，瞧这光景，一天比一天热的，城里人谁来遭这个罪！”“哎，有人来了！”“我当是谁呢，是徐会计他们。”说完，众人心照不宣地笑了起来。堂屋里，眼瞅着徐会计一行进门，夏莉的快嘴当即叫糟：“还没开业，就迎来个打白条吃白食的，可不是什么好兆头！”吴炳华蹭地一下站起来：“他敢！真当我不敢揍他！”吴涛连忙拦着：“爸，别冲动。开业第一天，来者是客。先招呼着～”看了儿子一眼，吴炳华深吸一口气，平复怒容，摸着烟走了出去。院子里，徐会计敞着衣襟，露着老头衫和大腹便便肚子。眼见吴炳华迎出来，虚情假意地拱拱手道：“老吴，听说葡萄园今儿开业，怎么着也不给村里来个信儿？瞧不起我们这帮村干部？”吴炳华一滞，递出去的烟停在半空，老脸上气得通红，肚子里客套话一个字也说不出口。就在这时，吴涛人未到、话先到：“徐会计，这个事出有因，你听我解释。一来，我家办农家乐虽然是件大喜事，但老爷子历来喜欢清静，不愿意大操大办；二来，农家乐本意是挣城里人的钱……”“呵，就这点小打小闹，还想挣城里人的钱？”徐会计将衣襟一撩，“这么说，不欢迎我们这群乡下干部喽？还是怕我们付不起钱？”吴炳华一个箭步跨出去，吴涛连忙拉住，抢先道：“说的哪里话，徐会计，来者是客。里面请！”眼见儿子连连对自己使眼色，吴炳华长出一口气，跨出去的步子也不收回，顺势把烟递出去道：“徐会计，里面请。”院外的乡邻见此情景，七嘴八舌地道：“看吧，以前老吴多暴脾气的一人，现在开门做生意，也只能忍气吞声，任人宰割！”“就是，我还以为能干上一仗呢！”将徐会计一行交给吴炳华，吴涛回到房间，只见安蓉气得直跺脚道：“这么流氓的一群人，真是气死人！干嘛不直接把他们轰出去？”吴涛俩眼一眯，玩味道：“赶他们走，治标不治本，让他们乖乖出点血，才是根本的解决之道！”"
	}, {
		"chapter": " 第33章 意外的大场面",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10911254.html",
		"content": "    听吴涛这么一说，安蓉顿时绽放笑颜：“你是不是又有好主意了？”这段日子，她跟着吴涛忙里忙外，开心快乐不说，更重要的是，她发现似乎没什么事情能够难倒他。吴涛宠溺地抚平她的额头道：“办法总比困难多，没必要为这点小事生气皱眉头。”房门突然被推开，俩孩子争先恐后地冲进来，小江抢在黑蛋之前道：“哥，有车来了！”时间刚好九点半。吴涛快步走出耳房，叫上父亲，一同迎出院门。葡萄园里围观的乡邻们，早已站起身来，眺望着一辆接一辆的车队开进葡萄园。“我的妈呀，还真有城里人下乡，而且这阵仗不小啊！”“两辆桑塔纳，一辆面包车，看这架势，起码十多个人。”“这是哪个城里的傻帽，大热天跑这来凑热闹？”话未说完，就被旁边一人踢了一脚道：“小点声，好像是当官的……”吴涛陪着吴炳华，迎接到车前，正赶上安定国下了车。“老吴，你这葡萄园搞得很不错嘛！”安定国握住吴炳华的手道。“安书记，欢迎你亲自下乡来指导。”“今天可不止我一个人来，我把农业局和科技局的同事一并带过来了。另外，还有北江日报社的采编记者，希望没给你添太多麻烦。”吴炳华冲众人拱手一圈道：“欢迎欢迎，农家小户，招呼不到之处，请各位多多包涵。”说着领着安定国一行直奔家里。安定国一看葡萄园里聚了不少乡亲，一边拱手示意一边道：“老吴，你这宣传工作挺到位啊，来的乡亲不少！”吴炳华讪然一笑：“安书记，说出来不怕你笑话，这些乡亲八成是来我家笑话的。”安定国脸上顿时不乐观了：“看来农村想要致富，当务之急就是要抛掉陈旧的观念！”走进院内，安定国看见一身中山装的老爷子精神矍铄地站在院中，顿时肃然起敬地走过去道：“老爷子，给您添麻烦了。”老爷子握着安定国的手道：“总理当年说过，国家之本，在于人民。你今天能到我这农家小院来，就是深入人民。我又怎能嫌你添麻烦？”安定国不由一愣，转念才想起老爷子所说的总理是国父。二人手挽着手走进东屋，跨进门的一刹那，顿时眉头一皱。“TM的，服务员死哪去了，怎么还不添水，是想渴死我们啊！”徐会计敞着衣襟，卷起背心，露出大肚腩，一只脚踩在凳子上，摸牌的同时，不时扣扣脚丫。那姿态，要多丑陋有多丑陋。安定国眉头一扬：“老爷子，这么早就有客人来了？”“别提了，安书记，这是村里的几位干部，属于不请自来……”老爷子也是个人精，知道有些话不能说透、点到为止的道理。安定国扫了徐会计一眼，皱着眉头坐了下来。“这环境不错，古色古香，设备齐全。看来没少花心思！”就在这时，花婶提着水壶去给徐会计一桌送热水，被安定国一眼认了出来。“花领班，你怎么在这？”在第一招待所工作多年，花婶没少在市里的头头脑脑前露脸。所以安定国认出她来，一点也不奇怪。花婶闻声正要过来招呼，徐会计不耐烦的催促道：“服务员，干什么呢，水能不能快点上？”“安书记，欢迎您莅临指导！”旁边的徐会计一惊，同桌的葛大痣心有余悸地道：“徐会计，花寡妇叫那人安书记？”另外俩人也齐齐点头。徐会计斜眼一瞅，宾湖镇改区之后，新上任的区高官，下面的村官还没几个认识。可是瞧这阵势，还有穿着日报小马甲的记者，他还真有些犯嘀咕。但他平日里在这一亩三分地上作威作福惯了，吃喝没捞着，就匆忙开溜，这不是他的作风。于是凑在葛大痣耳边，一阵耳语。葛大痣起身匆匆离去。日报社的俩记者，在屋内拍了几张合影和装潢布置，便出去采景了。不多时，院外又传来沸沸扬扬的声音。“快看，又有车来了！”“这回是一辆普桑，一辆丰田，两辆捷达！”“车很新，看来不像是当官的。”这年头做生意的比当官的，看着光鲜。所以有人这么说，倒是不无道理。安蓉拉着吴涛冲出院门，一见花婶迎接下来的客人，顿时气鼓鼓地一嘟嘴。“又怎么了？”“哼，不告诉你！”言罢，一拧身，跑回东屋。吴涛看着花婶熟稔地和来客寒暄着，知道这是花婶从第一招待所拉来的老客户了。有了这群人到来，至少一会的开园仪式，不会寒酸了。走进东屋的安蓉，甜甜地叫了一声吴爷爷之后，摆出一副兴师问罪的架势道：“爸，小舅人呢，怎么还没来？”安定国摊着手道：“我怎么知道？他又不可能跟我来。”安蓉一拧身跑掉：“哼，我去打他电话催催！”等到花婶将一行客人引到东屋就坐时，这帮子生意人，一眼就认出了大有背景的安定国。意外之余，顿觉不虚此行。回到堂屋的吴涛，听见安蓉打电话的内容，这才明白过来。“原来你找我要的五十张名片和十份宣传册，都发给了你舅？”“没错，他答应带两桌人来替咱们撑场面的！”安蓉一脸的理所当然：“不然以咱们发传单和宣传册的速度，什么时候才能把人引来？”话音刚落，一个小学生模样的三口之家走了进来，后面还跟着四五个高中生。“看吧，山不在高，有仙则名；发传单不在多，有用就行！”院外的葡萄架下，马秀琴挤进人群道：“怎么样，有人来吗？”“有！”“而且还不少！”“不会吧？真有傻了吧唧的城里人下乡来找罪受？”“小点声，好像连区高官都来了。”“啊？他家能把区高官请来？”“可不是，你们看，葛大痣把村里高书记找来了。”“快看快看，又有车来了！”“这场面真不小！”马秀琴极目远眺，村头的一辆小中巴的确是往葡萄园来的。再看看园门口停放的好几辆车，心里开始发酸，一股难言的滋味在心底肆意蔓延。这滋味，叫后悔。"
	}, {
		"chapter": " 第34章 一炮打响农家乐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10913400.html",
		"content": "    村支书高锦达进去没多久，村长老丁也匆匆赶来。徐会计一见高锦达拜见安书记那恭敬的样，顿时想起自己刚才的跋扈，不由一阵后怕。高锦达和安定国说了两句话，见对方没有让他坐下来的意思，只好挤到徐会计那桌。“高书记，我不知道安书记会来。要不咱们还是撤吧……”徐会计说话都有些哆嗦了。高锦达鼻子一抽，“你个蠢猪，现在这情况，能走吗？”言罢一看徐会计的装束，忍不住低斥道：“把你那衣服理好了，露着个大肚皮，装如来佛啊？”葡萄园门口。小中巴停稳，安蓉娇俏地裹挟着吴涛等候在此。门开，一个三十出头的中分头男人，左腋下夹着个手包，右手握着板砖大的大哥大，昂首阔步地下了车。脚刚沾地，人先来个360度转身。“蓉蓉，小舅今天这装束帅不帅？”吴涛差点没憋住笑，看来安蓉这小舅有逗逼倾向。“其他都还好～”安蓉打量着道：“就是这发型，太像维持会的狗汉奸。”听了前半句，对方原本还洋洋自得，没想到后半句评价便急转直下，差点踉跄吐血。不得已，只好指着一车的人转移话题：“蓉蓉，怎么样？小舅没让你失望吧？”安蓉勾头瞄了一眼，不咸不淡地点头：“还行！小舅，正式介绍一下。这是吴涛！”“他是我小舅顾飞。”顾飞握上吴涛的手，“久仰大名，听说这葡萄园是你一手策划的，就算蓉蓉不说，我也打算来看看。”“顾叔叔，你能来捧场，是我的荣幸。”说着，领着顾飞一行人进家。顾飞一把揽住他肩膀，“哎，别叫叔叔，都把我叫老了。咱俩一见如故，看得起我的话，叫我一声飞哥！”飞哥，还飞鸽传书呢！果然安蓉立刻抗议道：“不行，不能叫飞哥！这不是明摆着占我便宜吗？”吴涛想起安蓉认花婶叫花姐的事，揶揄着当即拍板：“各处各的，我觉着飞哥挺好！”一行人刚走到院门口，村头又有一辆中巴车停下，上面下来一群人，直奔葡萄园而来。“飞哥，那些人也是你叫来的？”顾飞摇摇头茫然道：“我不知啊～”十点零八分，吉时已到。在葡萄庄园的牌楼门下，安定国当众朗声道：“现在我宣布，梨园村葡萄庄园，即北江市第一个农家乐庄园，正式开园开业！”霎时间，锣鼓喧天，鞭炮齐鸣。吴家宅院变成欢乐的海洋，数百人的观景场面热闹不堪，比娶新娘子还热闹，远远超过预期。围观的乡邻们见这阵势，一个个全都没了看笑话的心思。“乖乖隆滴咚，老吴家这回发达了！”“是啊，瞧这么多城里人，一会吃饭，估计还得翻台。”“加上当官的那拨人，接近一百口人，一轮肯定坐不下，可不就得翻台吗？”众人言语间透着说不出的羡慕，不过也有个别人依旧不屑一顾。“说不定都是找来的托，过两天就冷清了……”冷清你个龟孙子哟，人家一天挣的，赶上你家一个月的收入，还有心情在那胡咧咧。不管嘴上怎么说，这群来看笑话的乡邻们，实在没脸看下去了，因为脸已经被火爆的现实打肿了。短暂的开园仪式后，吴炳华和花婶领着安定国一行，离开家，直奔硕果累累的十亩葡萄园而去。城里来的客人，有的跟着一块去了，有的徘徊在家门口的葡萄园里，已经流连忘返了。坐在木制的凉亭中，用井水浸一串粒粒饱满的葡萄，看一眼风景，剥一颗葡萄，岂不美哉？只是眼下刚开园，葡萄还没大批量成熟，只有少量早熟的。物以稀为贵，5块钱一斤。尽管如此，仍然供不应求。吴涛找到在厨房里帮忙的张惠兰，“妈，二姨家怎么没见人来？”二姨张雪梅和二姨夫罗春生，一年四季以贩卖各种水果为生。眼下这季节，正是贩西瓜的好季节。吴涛让老娘通知过他们，到农家乐摆个摊点，省去东奔西走到处赶集不说，而且可以享受独家销售特许，钱不少赚！亲眼目睹自己生意的火爆，张惠兰腰板硬正了许多，说话间也不为姊妹留情面。“还不是你那二姨夫，觉得咱们这小打小闹，不会有什么生意。”一听这话，吴涛气不打一处来。前世二姨因病去世的早，一方面是起早贪黑地做生意累的，另一方面和这个不上路子的二姨夫脱不了干系。夫妻不同心，有劲不往一处使，活得不累才怪！相比之下，吴涛更喜欢舅母夏莉这爽利的性格，心直口快，有啥说啥，不憋着。“妈，你告诉他们，现在咱家葡萄供不应求，正是卖其他水果的好时机。等咱家葡萄熟了，他们再来，肯定挣不了现在的钱！”“小涛说的没错！”夏莉抽冷子附和道。张惠兰左右一思忖，到底是自家姐妹，“行，我再去打个电话。”生了口闷气在肚子里，吴涛走到园子里去透气。瞅见安蓉站在隔壁花婶家门口的饮料摊旁，一个劲地冲他招手。走过去，安蓉美目灼灼地道：“我发现很多人没带相机来，我想给他们拍照，这样即练手，又挣点小钱，你说怎么样？”“行啊，我支持你！”“可这饮料摊怎么办？”吴涛左右一瞅，没看到俩孩子影子，只好大喊一声：“黑蛋，小江！”不一会，俩孩子玩得像个泥猴子似的出现。“你俩，看着饮料摊，算错一毛钱，今晚没饭吃！”“遵命，哥！”把饮料摊交给俩孩子，吴涛溜达到村口，正碰上张雪梅拉着一平板车的西瓜吃力地下坡。鼻子一酸，当即快步奔上去道：“二姨，你可算是来了！”张雪梅一脸的不好意思，“小涛，你二姨夫他……”“别说了，等你把真金白银摆在他面前，看他还有什么好说。”“也对！”张雪梅一咬银牙，“早想通这些，我都懒得跟他置气，瞎耽误工夫！”等到张雪梅的水果摊就位，整个农家乐的经营模式已经全乎了。正所谓‘硕果满枝头，人约梨园来’。农家乐的第一炮总算是成功打响了！"
	}, {
		"chapter": " 第35章 凭实力当家做主",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10919555.html",
		"content": "    安定国一行人从十亩葡萄园回来的时候，一脸的意犹未尽。任谁看着硕果累累的美景，都会感到身心愉悦。更何况自家的葡萄园，打理的那叫一个精致完美。安排众人在东屋入座，花婶打了声招呼便出来，找到吴涛把地里参观的情况说了下。“安书记对十亩葡萄园赞不绝口，借着日报社记者采访的机会，谈了很多。摄影师小汪带来的胶卷都要拍完了。”吴涛点点头，农家乐在北江尚属新鲜事物，而大规模葡萄园第一次展示在媒体和观众面前，亮点自然很多。“花婶，一会给俩记者包二百块红包，拜托他们在报道上尽尽心。”花婶眼睛瞪得滚圆，她没想到眼前的半大小子，玩起这一套来，如此驾轻就熟。不过这招却是最有效的，花一点小钱，做一个大宣传，事半功倍。一顿饭吃完，安定国带着一班子人马要打道回府了。叫来顾飞和安蓉叮嘱两句，安定国出门前还不忘吩咐道：“李秘书，去把账结了。”这时，吴炳华正提着十斤早熟的巨峰葡萄迎上来，意外之余，都忘了客套。吴涛连忙推辞道：“安书记，你能亲自来指导工作，已经让我们倍感荣幸了。哪能收您和各位领导的钱呢？如今葡萄还没大熟，这点是我爸找遍整个葡萄园子才找到的，别嫌少。”“看着没，这年纪轻轻的，说起话来，一套一套的！”安定国指着吴涛，说话间随意的很，“今天既然是代表区里来的，这账就必须得算！你小子人精，但别跟我来那一套。”吴涛红着脸，无话可说。不管是晚辈对长辈，还是普通人对官员，这身份上都不占优势。就在这时，高锦达见缝插针地道：“安书记，你远来是客，哪能让区里结账？这招待的任务落在梨园村部，合情合理。所以我觉得，由我代表村里来付这个账，最合适。”安定国侧了半边脸，睥睨的目光扫了高锦达、丁村长、徐会计几人一眼道：“你来？我怕你丢我的人！”这话虽然没点透，但谁都知道说的是打白条拖欠款的恶习！这般当众回绝，愣是没给高锦达留一点情面！高锦达羞愧得，就差没找个地缝钻进去了。李秘书当着众人的面，掏出现金和花婶结了账。高锦达羞愧之余，还有着一丝灵醒。转头踹了徐会计一脚：“还不去把我们的账结了？”“啊？”徐会计早习惯了在村里混吃混喝，何曾亲自掏过钱？下意识摸进兜里，掏出来一沓子白条和两张老人头。这狗官，显然不是因为没钱，他就是想利用职务之便，作威作福。有李秘书结账在前，徐会计自然不会傻到当场打白条。将两张老人头递出去，一脸的肉痛。吴涛从安蓉手里，接过农家乐的形象名片、宣传册和传单，一一给众人分发下去。而后送到园门口，目送着他们上车离去。……直到太阳下了山，吴家院子方才消停下来。“饭好了！”张忠平在厨房里吼一嗓子。打扫卫生的张雪梅收起扫帚，就要回家。吴涛连忙拦着道：“二姨，你帮了一下午的忙，临到饭点，怎么着也要吃顿便饭……”张雪梅一车的瓜，不到两点钟就卖光了。剩下的时间，她一直在里里外外地帮忙，吴涛自然看在眼里。巡视完葡萄园，吴炳华掐掉烟头，走进院来，见状出声挽留，张雪梅只好留下。众人进到东屋里主桌坐下，黑蛋和小江早已洗净了小手，满怀期待地等着美餐上桌。眼见着碗筷已经放好，舅母端着菜走进来，吴涛连忙道：“先等会，咱先把今天的收入理理再说。”见无人反对，吴涛拿着个新本子，开始记录。花婶将钱箱子拿过来，打开箱盖，里面分成了两格，钞票大大小小、零零散散整理的非常整齐。“这是今天所有的餐饮收入，包括酒席收入1980块，和饮料酒水695块2毛。”“这是今天的葡萄销售收入，售出80.2斤，收入401块。”吴涛随手记下来，顺便算出了今天的总流水：3076块2毛。刨去原材料成本和水电气费分摊，共计1140块，净收益1934块。报出了数字，吴涛抬起头来道：“这收入还算不错吧？”无人应声。吴涛一眼扫过去，个个都是目瞪口呆。一天2000块，一个月60000块！这么大一笔钱，放在以前，是想都不敢想！今天西瓜卖的特别快，一车的西瓜，仅仅三个小时就售卖一空。张雪梅早就在心里把收益盘算了好几遍，满打满算下来，净收益78块，肯定比丈夫在集市上挣得多。可是和吴涛报出的数字一比，只有人家的三十分之一！简直是小巫见大巫了。与此同时，安蓉也在为今天挣到的80块钱美滋滋的，一听这数字，顿时就对兜里的小钱没了兴致。老爷子喃喃地道：“才一天，就把我棺材本挣出来了？”这老爷子言必称棺材本，也真是生冷不忌。张忠平和夏莉忍不住地后悔，早知道当初那2000块当成本钱投进去了！这收益实在太逆天了！张蕙兰看了丈夫一眼，双双暗自庆幸，幸亏当初信了儿子的话。对于众人的反应，吴涛很满意。只有用这种成功的现实作为教材，才能让守着旧观念的父母和亲戚，打开眼界，去接受更多的新观念。就在众人惊骇不已的时候，一向保守的吴炳华，颇有些大煞风景地道：“开业第一天，有那么多人来捧场，收入高点也正常。不知道接下来，情况会怎么样？”花婶习惯于摆数据讲道理，“今天客流量128人，就算接下来几天有所回落，只要超过65人，净收入就能破千。”吴涛补充道：“就算回落也只是暂时的。随着暑假到来，客流量一定会稳步提升。再一个，葡萄成熟期的到来，以后每天的葡萄销售收入会涨上来，甚至会超过餐饮收入。”众人不由精神一振，满怀期待。吴涛趁机道：“通过今天一整天的观察，我有几个建议。”“第一，招个服务员。”夏莉迫不及待地道：“就我呗，自家人，用着放心，而且我保证不偷懒。”“舅母，我已经把你考虑在内了。”“那就不必了吧？我们忙得过来。”父母这一辈就是这样，宁愿自己多受累，也舍不得花钱雇人干。吴涛只好摆事实讲道理：“爸，妈，今天的客流量才128人，就把你们忙成这样，连中饭都顾不上吃。等到葡萄大熟后，如果客流量达到三四百怎么办？”“会有那么多人来？”吴涛笃定地点头：“当然，而且只多不少。”一番权衡，总算通过。最终结论是，招个打零工的，按天付工钱。反正农村闲人多得是，不愁招不到人。“第二，等葡萄旺季过去，在葡萄架底下栽上草莓。这样来年，可以再搞个草莓旺季。”众人眼神一亮，一致同意。老爷子挥挥手道：“照我说，干脆以后这个家就由你来做主。”“我看行！”张蕙兰心直口快，显然是尝到了甜头。吴炳华沉默了一会，也同意道：“今后生意上的事你来做主。”"
	}, {
		"chapter": " 第36章 中考状元落谁家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10923675.html",
		"content": "    也许是周末的原因，农家乐开业的第二天，客流量并没有大幅回落，仍然保持在100人次以上。值得一提的是，第一天来的那群高中生又来了，而且这次带来了更多的同伴，三五成群地聚在葡萄架下，或打牌，或玩闹。“这群学生是为了接近你，拍了多少张照片了？”吴涛看着安蓉摆弄着相机走过来道，“再叫你的话，别理他们！”安蓉小嘴一嘟：“干吗不理？2块钱一张，不挣白不挣！再说了，小舅不也总是找你聊天吗？”说完了，一脸的得意洋洋。吴涛不由失笑，没错，顾飞今天又带了一群狐朋狗友来胡吃海塞了。可这能成为安蓉吃味的理由？不过经过接触，顾飞这个人的确有点本事，挣了不少钱。在年轻一辈中，他算胆子大的，有眼光的。只可惜按照他这大手大脚的花费，也风光不了多久。转眼到了第三天，北江日报上刊登了一篇通讯员文章，占据了整整一个版面的篇幅。名字叫：北江市第一家农家乐——梨园村葡萄庄园掠影纪实。受此影响，周日的客流量迅速暴涨到180人次，家里的电话从早到晚响个没停。这一天忙得张惠兰和夏莉前脚打着后脚跟，连喝口水的时间都没有。而招聘服务员的消息传出去以后，吴家的门槛几乎被踏破了。曾经坐等着看吴家笑话的乡亲乡邻们，纷纷腆着老脸，争先恐后地把赋闲在家的姑娘往这送，说尽好话，就为了每天15块钱的收入。按照一个月只上20天班来算，也有300块收入，这在北江农村已经很不错了。原本张惠兰还想好好挑挑人，可是经过周日这天鸡飞狗跳的忙碌，当晚就把人员定了下来。宋巧，乖巧，俊俏，任劳任怨的姑娘，初中毕业。农家乐终于走上了正轨。6月28日，吴涛迎来了另一个重要的人生时刻——中考成绩的揭晓。一大早，吴涛便骑着二八大杠赶到了宾湖区水利站。丢了包大前门给唐大爷，他拿到了最新一期的知音样刊和汇款单。这张汇款单是他获得5月期最佳的奖金6000块。这下欠着的空调货款，总算能结清了。翻到了最后，还有两份邀稿函。一封是来自家庭医生杂志，一封是来自青年文摘。拆开一看，家庭医生稿酬标准千字800～1000块，和知音一个水准。反观青年文摘，只有千字60～150，差距不是一般的大。丢掉青年文摘的信函，吴涛带上其他东西径自回到学校。远远地看见宾湖初中门口，有人踩着人字梯，爬的高高的挂横幅，贴喜报。好奇之下，吴涛快走几步，横幅已经平展开来，上面贴着的黄底黑字彻底展现在街道行人的面前。热烈祝贺我校吴涛同学荣获北江市1995年度中考状元！一瞬间，一股莫名的热潮在心底涌动。重生之后的他，所选择的这条路，终于曙光初现！虽说人生有无数种选择，但没有亲身经历去证道，永远不知道每个选择的背后意味着什么？光明抑或黑暗，康庄大道还是羊肠小径……一阵香气扑鼻而来，紧接着右肩被轻轻一拍，吴涛看向左侧，正迎上安蓉那张嗔喜俏脸。“每次都骗不到你……”安蓉不乏懊丧地道。“因为你的气息骗不了我。”“说得好像你有多熟悉我似的。”“当然，我对你的熟悉，深入灵魂，抹不掉，擦不去，永生不灭。”安蓉一愣，美眸中涌动着亮晶晶的东西：“你讨厌，随口一句话就说得人家感动莫名。”吴涛笑着转移话题：“这消息你是不是昨晚就知道了？”“是啊，我忍得好辛苦，就是为了让你亲自感受这荣耀的一刻。所以，多亏了你当初改填了中考志愿，不是么？”“是。”紧接着喜报也张贴起来。“不忘初心，宾湖中学狠抓教育质量；方得始终，95中考揭开辉煌一页。”“1995年度，宾湖中学在市教育局‘狠抓教育质量’的方针指导下，在盛万年校长的英明领导下，在全体教职员工的共同努力下，中考成绩再创辉煌。”“初三四班吴涛同学，以总分742分的好成绩摘得全市中考状元的桂冠！初三四班安蓉同学进入全市前五十名行列！达到北江中学录取投档线的人数达到12人，打破本校历史记录。前三类院校录取率高达18%，位列全市乡镇中学前茅。”看完海报，安蓉抿着香唇道：“要不是你体育三项被扣了5分，你的总分还能更高一点。”“行了，总要给别人留条活路，留点希望，不是么？”“你说的对！”言罢，二人相视一眼，开心地笑了起来。走进校园，由于时间尚早，空荡的校园格外冷清。安蓉大着胆子挽上他的手臂道：“陪我在这校园里走走吧。”“嗯！”辛苦战斗了三年的地方，如今就要离开。少女的心思格外敏感，没有触动是不可能的。“你当初明明可以在市里读初中，为什么偏偏到宾湖来？”“因为我爸从省里下放到北江，不熟悉情况，他害怕太高调，又生怕欠人情。不利于以后工作开展，所以只能牺牲我喽。”“不过我很庆幸，多亏他能这么想，才让我遇见了你。”吴涛摇摇头：“是我该感到庆幸才对。”不知不觉中，一个钟头过去了。二人闲逛到中心水泥大道的时候，冷不防一个熟悉的声音突然响起：“吴涛，来这么早，怎么不去办公室找我？”安蓉闪电般地松开了臂膀，心虚地道：“沈老师，我们只是……”老沈慈祥的脸上带着笑，挥挥手道：“你们都毕业了，还会怕我？何况你俩这次的成绩双双有了很大的突破，如果这是谈恋爱的结果，我建议你们上了高中继续谈。”“沈老师，你就取笑我……”安蓉羞恼地一跺脚道。吴涛接话：“沈老师，不管什么时候，不管走到哪里，我们都敬畏您！”老沈拍拍他的肩膀道：“你这回是真没让我失望，而且还给我如此大的一个惊喜。我这一辈子，能教出你这样一个出色的学生，此生无憾矣。”日上三竿。初三四班教师。老沈捧着厚厚的一摞红本子，迈进教室。和以往不同，今天的最后一课，格外安静。五十六双眼睛齐刷刷地看着他，清澈而明净。“上课！”“全体起立！”“同学们好。”“老师好。”五分钟后，老沈两手空空，浊目扫过堂下的每一张稚嫩脸蛋，低沉而无力地宣布。“下课！”“全体起立。”老沈无力地挥挥手，不愿再说一个字，留给众人一个落寞的背影。“老师再见！”紧接着，第一批同学开始离开，拿着毕业合影、成绩单和毕业证，他们将走出校门，进入社会这所波谲云诡的大学继续历练。第二批人接着离开……教室里气氛愈发沉闷。直到安蓉掏出相机晃了晃道：“我们出去合影好不好？”“好！”应声云集。吴涛慵懒地坐在位置上，没有动。同桌的赵丽也没动，今天的她穿着平日里很少穿的校服，却依然遮不住胸口的轮廓。“听说董阳阳发挥失常，距离投档线差了三分。可能要花六千块钱，才能上北江中学。”“呵呵……”吴涛对他已经无感了。“我报了卫校，唐燕报了艺校，反正都在城里，将来可以去找安蓉和你玩吗？”吴涛长身而起，“你们想来就来，反正我家的电话你们都知道。”仲夏日，阳光透过树叶的缝隙照进来，落在门前那个少年的身上，显得那般熠熠生辉。"
	}, {
		"chapter": " 第37章 种下一颗萌文化的种子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10927077.html",
		"content": "    夕阳的余晖中，吴涛和安蓉手拉手，最后离开校园。在情窦初开的年纪里，结实的第一批朋友，开始陆陆续续的离开。这是人生第一次刻骨铭心的经历，直到被更加惨痛的经历所取代，比如爱情。好在他们还有彼此。走在大街上，谁都没说话，更是绝口不谈分别的事。直到像往常一样走到区政府门口，安蓉依旧牵着他的手没分开。终于安蓉拽了几下后，没动弹，这才回过头来，神秘兮兮地道：“跟我进去……”“呃？”吴涛看了如临大敌的林大爷一眼，不说话。安蓉只好压低声音解释道：“放心啦，今晚我爸妈保证不会突然出现的。”那敢情好！吴涛终于挪步了，给了林大爷自信的一笑，任由着安蓉拖着他往前走。似乎这样，就能尽量撇清嫌疑，告诉林老头：不是我要进去的，而是她非拉着我进的。下班后的区政府大院，很冷清。只有风吹着树叶的沙沙声，甚至有些凄凉的感觉了。这样的月黑风高夜，她带我回家做什么？吴涛不由突发奇想，莫非是受到今天离别之情的熏染，她想做点什么？比如KISS？或者更进一步的亲密接触之类的？遐想非非之余，吴涛的目光落在安蓉的背影上。虽然某些部位和赵丽有差距，可该有的都有了。曲线玲珑，曼妙多姿，邻家女孩初长成……不对，安蓉不是这样的人！自己太了解她了。上楼进屋，金毛突然打横里走出来，睥睨了二人一眼，又不屑一顾地继续前行。左右看了一眼，没发现张姨的影子。“张姨呢？”“哦，她今天有事回家了。”刚压下的念头又沉疴泛起，莫非今晚就是那一夜？心里暗自盘算着安蓉的年龄，15岁！已经没有‘三年起步、最高死刑’的风险了。“快跟我进屋！”这么迫不及待了？吴涛身不由己地进了闺房，回头一看，金毛那双眼死死盯着他。“有件事要跟你说，但你保证不许生气！”我怎么会生气呢？吴涛二话不说地下了保证。安蓉大松一口气，从抽屉里掏出一封信函，右下角的书名是印刷体的大众摄影杂志社。“还记得你上次给金毛拍的那几张照片吗？我洗出来之后，觉得特有感觉，于是偷偷投了稿。没想到，真的过稿了，而且还有300块稿费呢！”原来是这事！一瞬间，吴涛内心的旖念顿消：“我以为多大事呢，这么神神秘秘的。”习惯了几千块稿费的尺度，他现在对这点小钱，根本不放在眼里了。对于摄影期刊来说，这种盲投本身过稿率就不高，能有这么点稿费，已经算是良心了。安蓉话锋一转，一副为难的口吻道：“可是对方希望我再给他们拍摄一个系列作品，以方便搞个专题。而且这次的稿费给了5000块，怎么办？”这就算是定向约稿了，价钱自然高了。吴涛轻描淡写地道：“那我就帮你拍个系列，给他们寄过去。”“可我用的是你的名字……”吴涛接过来一看，摄影人赫然是自己名字，还附带上了艺名：涛声依旧。看着他没好气的样子，安蓉俏皮地吐了吐舌头，果断地祭出尚方宝剑。“刚才你答应我，不许生气的哟！”不管是论文，还是作品，投稿时，最忌讳就是不经过署名人的同意。因为那样一不小心，就有可能带来意外的麻烦。比如这次对方约稿的系列作品，若不是吴涛脑子里装满了前世的思维，一时半会还真不容易搞出个系列来。见他一动不动，安蓉以为他生气了，摇着他的胳膊撒娇道：“不要生气嘛，不许生气嘛！”片刻后，吴涛回过神来：“谁说我生气了，我在考虑这个系列作品该怎么拍。”“真的？”吴涛点点头，思忖道：“你觉得，上次的作品，打动他们的是什么？是动物题材，还是其他的什么元素？”“我记得你上次跟我说过，是‘萌’、‘呆萌’，我觉得是这个元素打动了他们。”“英雄所见略同！”吴涛肯定道，心里有了主意。“可是这种‘萌’的元素，怎么发挥出一个系列的作品来？毕竟金毛就这么一只……”吴涛信心百倍地道：“这你就有所不知了，其实萌系是一种很丰富的二次元文化。“所谓萌，本意草木发芽，引申到动物身上，表示一种特别引人注目、勾人喜爱的属性。比如金毛的傲慢和高高在上，就是一种特别吸引人的萌属性。引申到人类身上，像是美少女的可爱萌、天然呆萌、傲娇萌等等。”“它很有特点和内涵的……”萌系文化，前世是在2000年以后从岛国引入。所以如今这年头，国人不理解这一文化元素，并不奇怪。然而在前世，萌系文化发展到后来，展现了巨大的商业潜力和价值，甚至达到了产业化！吴涛侃侃而谈，这种未来市场潜力巨大的萌系风，对他来说并不陌生。可是听在安蓉的耳里，不仅新鲜，而且有趣。说到后来，吴涛心里一动。都说一流摄影靠想法，二流摄影靠技术，三流摄影靠器材！这萌系风格，就是很有价值的一个想法，说不定能够让他在艺术界拥有一席之地。结合在文学界的资历积累，将来在这文艺界，好歹也能成为个头脸人物。想到这里，吴涛精神一振：“那我们明天就开始作品的拍摄，但这次需要从仇美人那借点器材设备来用。”仇美人并不是美人，而是一个拥有漂亮长发的男性艺术家，市里一家摄影照相馆的年轻老板，据说在中央美院进修过，脾气有点怪。上次很多葡萄园的宣传照，就是吴涛借用他的地方亲自洗出来的。眼见吴涛对此事有了主意，安蓉终于松了一口气。整个人放松下来，展现出一种慵懒的姿态。很迷人。吴涛看着看着，就有点痴了。直到门外传来声响，张姨回来了。"
	}, {
		"chapter": " 第38章 白眉大侠 泉的日常",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10928834.html",
		"content": "    吴涛回到家的时候，家里已经准备好了一桌饭菜等着他。当他宣布，自己中考总分是742分，位列全市总榜第一名的时候，一桌子人不由自主地鼓起掌来。老爷子当即起身回了堂屋，在祖宗牌位前点了柱香，祷告了一番。吴炳华捧着成绩单，一边激动地颤抖着，一边义正辞严地要求小江：“以后要向你哥学习，听到没？”张蕙兰喃喃地念叨着‘幸亏当初改填了志愿’的囫囵话，然后进一步肯定丈夫的命令：“江，你爸说的对！”张忠平端着最后一盆汤上桌，转身又回了厨房：“这么大喜事，必须加俩菜！”花婶竖起纤细的大拇指，由衷的赞道：“真棒！黑蛋，以后有你涛哥一半优秀，妈就满足了！”这下俩孩子压力顿时大了，刚才还动力满满的吃货劲，顿时偃旗息鼓了。至于一直坐在吴涛身边的宋巧，修长的睫毛眨呀眨，既羡慕又崇拜。其实这段日子一来，众人对吴涛的能力已经有点见怪不怪了。所以今天他去学校拿成绩，谁也不担心，他会考不上北江中学。可是位列北江全市第一名这样的结果，仍然大大地超出了大家的预料。祷告完回来，老爷子落座下来道：“咱老吴家隔了两辈人，总算又出了一颗好苗子！这事必须庆祝庆祝，改明儿把淑华、大华，壮春，还有小涛他姥姥、姥爷、二姨全都请过来……”晚饭之后，吴涛将6000块奖金交给父亲，用来还上空调欠款。吴炳华对儿子又拿出这么一大笔钱，已经麻木了。但这回他没有要，而是推了回去。“这钱你先收着，我也看出来了。你比我有能耐，一定有你自己想做的事。再者说，这几天的净利润从2000块，一路涨到3000块，好日子还在后头，我和你妈有底了！”正说着，小江一脸颓丧地跑出来，“又停电了！我的白眉大侠……”“看什么白眉大侠，回屋用功去！”吴炳华一声呵斥，小江怨念更深。“对了，爸，农村的送电不稳定。这会幸亏是晚上，要是白天，影响就大了。所以你抓紧把村里的发电机租来，关键时刻，用柴油发电。”吴炳华扔掉烟头道：“这事我已经打过招呼了，明天就去拖来。”晚上，对着蜡烛，吴涛将家庭医生杂志的稿件要求看了看，试着写了两篇。最后他挑了一篇风格对路的，准备寄出去。随后躺在床上，琢磨着怎么才能拍出一个系列的萌系作品来。不知不觉间，睡着了。翌日天蒙蒙亮，吴涛便骑着自行车赶到了区政府。虽然有了钱，他也没换掉这辆破车，而是换了刹车皮和前后挡泥板接着用。一来这车确实好骑，他习惯了；二来在他的心底，要换车，就直接换四轮的，还要什么自行车~林老头接了电话，不情不愿地把他放进去。吴涛轻车熟路地来到家属楼，敲开安蓉家的门。看着安蓉捂着脸冲去洗漱的可爱样，他不由欢快地笑。即便是看着对方清丽不施脂粉的窘样，他的心底依然泛起一股轻柔的爱意。哪怕年华老去，昭华不在，你依然是我心底的最美。换上一件圆领白色T恤衫和天蓝色背带式牛仔裙，安蓉往他面前俏然一站：“走吧。”“其实我是这样想的……”吴涛将琢磨了一整晚的想法说了出来。安蓉二话不说，便答应道：“那还等什么，带上金毛走吧！”安蓉提着金毛的睡篮，坐在二八大杠的后座上，开始往城里赶路。赶到仇美人照相馆的时候，正碰上仇美人揭开门板，准备营业。仇美人原名仇笑天，据说是他在中央美院自己改的名。至于真名，吴涛不得而知。上次市里的照相馆都不接受自己亲自洗印照片的要求，只有他破例允许了。仇笑天一见二人下车，怀里还抱了只肥胖的狸花猫，顿时一甩那飘逸的长发，一脸警惕地道：“你俩又要干什么？”“仇老师，我们到你照相馆来，自然是要照顾你的生意啦！”安蓉理所当然地道。“你们今天要拍这只猫？”仇笑天毫不掩饰自己的不屑道。不料金毛突然‘喵呜’一声，那须发贲张的形态，和百兽之王老虎差不多。仇笑天条件反射地吓退一步。以他形似竹竿的体型，浑身没有二两肉的体魄，和金毛对峙起来，还真不见得能占上风。“说吧，今天你们又有什么怪诞的要求？”他晃着带有破洞的牛仔裤道。吴涛停好车子，面露尊敬地道：“仇老师，上回你能把暗房借给我们用，我打心底感激你！对了，咱家葡萄园开业，你怎么没去呢？作为艺术家，你怎么能辜负那样的美景呢。”“我最近很忙！”仇笑天挥挥手道：“快说今天有什么要求？”“其实没什么，仇老师，今天我们想租用您的照相馆一整天！”“什么？那我的生意还怎么做？”安蓉直接来个句绝杀：“反正你这照相馆也没什么生意，不是吗？”仇笑天无语地指点着俩人，“一百块！”“成交！”吴涛掏出一张老人头，仇笑天同时将钥匙扔给安蓉，然后潇洒离去。二人走进门店，进门左手边挂着一幅名曰‘泉’的油画，那是一名丰腴的西洋女子，肩扛着瓦罐往下倒水的景象。画面美不美先不说，关键是这名西洋女子什么也没穿！把这样一幅画挂在照相馆的明处，标榜个性，难怪生意惨淡！毕竟这年头老百姓的思想还没那么开放。摄影棚里乱糟糟的，各种器材胡乱地散乱一地，好在一切都还能用，有些还很精良。放下金毛，二人便开始收拾。越收拾，越发现很多可用的器材道具，比如儿童艺术照的各种小帽子、墨镜之类的。一时间，吴涛灵感开始爆棚。想要拍出一系列有关金毛的萌化作品，必须用一种拟人化的手法，将金毛的各种情绪变化捕捉在镜头内。在某种程度上，这和给一个婴儿拍百日照，差不多。听起来不难，但幸运的是，还没人这么做过。所以这就叫创新！"
	}, {
		"chapter": " 第39章 艺术家气质和头发的关系",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10931798.html",
		"content": "    仇笑天回来的时候，已经临近中午了。他原以为，这么半天的时间，说什么，吴涛也该忙完了。没想到一进摄影棚，吴涛和安蓉正在绞尽脑汁地逗弄那只早上曾经凶他的狸花猫。“喂，要拍赶紧拍，怎么把我这儿当成逗猫的地了？”不料此言一出，金毛立刻暴起，发出了一声尖利的‘喵呜’，那凶狠全都冲着仇笑天一人，仿佛是在说：‘你个傻X，你懂个锤子！本喵见到你就来气！’吴涛立刻跑到相机前，眼疾手快地捕捉下这一幕。原来金毛傲娇的一面，只有面对陌生人才会表现出来。怪不得二人苦心积虑地启发了半天，愣是达不到预期的效果。“仇老师，麻烦你继续逗……”仇笑天一屁股坐下来，二郎腿一翘：“没兴趣，给猫拍写真，比拍百日照还要无聊。它懂什么？亏你们还当回事似的……”话未说完，金毛把头一转，一副不愿意看到仇笑天的样子：‘泥奏凯，愚蠢的人类！’咔嚓，吴涛大笑：“太好了，仇老师你继续……”一口气忙到下午两点，拍完了五六个胶卷，这才差不多完成。吴涛和安蓉泡了包泡面，对付了一顿。仇笑天回来之后，就没走。事实上，他注意到吴涛在摄影方面的专业素养不低，所以开始好奇究竟一只猫能拍出什么名堂来。直到傍晚时分，吴涛方才走出暗房。仇笑天一看他手里拿着那么一沓厚厚的相纸，不由感到一阵肉痛。今天这生意亏大了，一百块连材料费和水电费都不够！可他不是个斤斤计较的俗人，让吴涛再加钱这种话，他是无论如何都说不出来的。小心地将相纸铺在桌上，每一张照片都有一个主题，或者说是情绪。有金毛拨弄弹珠的好奇，有金毛睡眼惺忪的慵懒……更有金毛对仇美人表现出来的傲娇、无奈和放弃治疗。见过大场面的仇笑天眼神一亮，“这是怎么做到的，居然能把区区一只猫拍得如此传神？这要是投给摄影期刊，肯定能刊登啊！要不要我帮你们投个试试？”他原以为吴涛和安蓉一定会对投稿这事，大感兴趣。没想到安蓉拿出之前的三张照片道：“仇老师，我们早就投了，而且已经过稿了。”“什么期刊，太低级，可不行。”“大众摄影！”“什么？”仇笑天满脸的惊愕，他深知像大众摄影这样的杂志，每期的摄影过稿机会，都被几个摄影协会把持着。一个新人想要过稿，简直难比登天。而现在，眼前这个不起眼的中学生，居然能打破如此潜|规则。这让他在艺术才华方面的自信和自负，遭到了致命性的一击。不仅如此，安蓉接下来的话，更是在他摇摇欲坠的心尖上再次割了一刀。“其实今天的拍摄，就是应大众摄影杂志社的要求约的专稿。”仇笑天捂着自己的胸口，指着门口的方向道：“你们走，赶紧走，我不想再看到你们……”吴涛一边将照片整理好，一边道：“好吧，仇老师，本来还想给你加点钱的，毕竟今天拍得有点多……”“是啊，本来还打算帮你收拾一下，洗洗道具服装的，毕竟把你这里搞得那么乱。”安蓉悠悠地道：“既然你不想看到我们，那我们只好现在就走喽！”说着，抱起金毛快步出门。吴涛紧跟其后，在后脚跟即将跨出门的那一刻回过头来，“仇老师，其实有句话，不知当讲不当讲……”“有话快说，有屁快放！”“emmm，其实我觉得，艺术家的气质不见得非得表现在头发上，你觉得呢？”“滚！麻溜地快滚……”仇笑天明显气急败坏了。如果说安蓉那番话相当于在他脆弱敏感的小心尖上割了一刀，那吴涛的这句话，无疑等于直接撒盐了。没错，腹有书香气自华！如果你有艺术家的才华、内涵、魅力、气质，完全没必要用飘逸的长发来表现，抑或用门前挂的那副裸‘泉’来表现。这太流于形式，反而落入俗套了。毕竟是个二十多岁的男儿身，何必搞得那么另类呢！坐在自行车后座上，安蓉一手揽着吴涛的腰，一手握紧金毛的睡篮，遥望着漫天的星斗。“终于搞定了，明天就把这期作品寄出去，保证亮瞎那群编辑的双眼！到时候，5000块的稿费，又哗哗地到手了。哈哈，都怪你，我都变成小财迷了！”“5000块你就满足了？也真是个小财迷呢。”“什么意思？你是不是又有什么新主意？”吴涛点点头道：“没错，我现在有个一锤子的大买卖。只可惜缺少一个可靠的执行者，还需要物色。不过明天先去新世纪电脑图文社一趟，余下的事再说。”“有多大？比农家乐还挣钱的买卖吗？”“比农家乐来钱快，而且轻松，只是做不长久。不过没关系，我只是想赚一次快钱，攒点资本。”回到家，小江已经坐在小板凳老老实实地等看白眉大侠了。一边看，还一边比划着：“刀是什么样的刀？金丝大环刀！剑是什么样的剑？闭月羞光剑！情是什么样的情？美女爱英雄！”吴涛不由呵呵了，“你个小屁孩，懂什么情啊爱的，别乱学！”小江顿时不乐意了：“虽然我不懂情啊爱的，但我知道，安姐姐是美女。只可惜，哥，你不是英雄！”“我……”左右没辙，吴涛只好自我安慰，‘跟一个狗都嫌的小屁孩计较什么，不值当！’随后和父母聊了聊今天的经营情况，一切都很正常。高中生每天都有来，而顾飞也每天带着不同的朋友来。顾飞？提到顾飞，吴涛不由心里一动，或许他是个不错的执行者人选？第二天一早，吴涛直奔新世纪电脑图文社。经过了上次的露一手，这里的李老板早已对他刮目相看。所以当他提出要用扫描仪和电脑处理照片时，二话没说就把台子让给了他。这一坐，忙到下午，二十副经过简单PS处理的金毛肖像图片成功出炉了。这期间，顺便帮助李老板处理了几份广告图文的设计，算是投桃报李了。"
	}, {
		"chapter": " 第40章 能赚快钱的好生意",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10932449.html",
		"content": "    转眼进入七月，随着葡萄园里成熟的葡萄越来越多，农家乐日收中，葡萄销售所占比重越来越高。时下的葡萄，甘甜中带着微酸，让人欲罢不能。往往还没来得及吃到尽兴，却发现牙床已经被酸倒了。对于两天没见到吴涛的顾飞，坐在葡萄架下，吃着井水浸泡的葡萄，有些百无聊赖。他发现越来越习惯于和吴涛吹水打屁，即便二人之间的年龄差距不小。今天总算逮着机会了。占据着葡萄架下的磨盘桌，安蓉白皙的纤指拨弄着葡萄皮，自己吃一颗，然后再给吴涛喂一颗。顾飞眼巴巴地看着，却享受不到这待遇。“喂，你俩能不能别这么黏糊？当我不存在啊……”安蓉挥挥手道：“早就让你走开，别在这儿当电灯泡了，是你非要留下~”“你……”吴涛接话道：“飞哥，你每天都带那么多朋友来，怎么不陪他们好好聊聊？不会是专门来照顾我家生意吧？你也看到了，现在每天客流量已经稳定在200人次以上……”顾飞截住他的话头道：“你也知道我特地来照顾你家生意了，所以说，涛，飞哥对你怎么样？”“还成！”吴涛琢磨着点点头。“你别上他的当！”安蓉当即提醒。顾飞轻拍了安蓉额头一下道：“你闭嘴！小心我明天把你妈带来……”“无耻，坏蛋！”不理会安蓉的怨念，顾飞揽上吴涛的肩膀道：“涛，最近有什么挣钱的想法没？带飞哥一起？”“飞哥你朋友那么多，挣钱的法子自然也不缺，会在乎我这点小打小闹？”“你这还叫小打小闹？”顾飞如数家珍地扳着手指头道：“每天200人次的客流量，日收至少在3000块以上。等过阵子葡萄大批量成熟，日收恐怕还要涨！这样一个月下来，就是9万块~”看来这阵子天天来吃吃喝喝，顾飞心里已经对农家乐的收入摸得差不离了。“你这一个月挣得，够我忙活两年的！”顾飞说得无比羡慕：“至于我那些朋友，还不都是靠我出主意，顺风顺水的时候合作还成，稍有不如意，他们不拆我的台就不错喽。”算你有分寸，知道是酒肉朋友。想起这几天一直在心里揣摩的计划，吴涛眉头一挑，“真想挣钱？”顾飞将随身俩口袋全都掏出来抖抖道：“你看我口袋已经干了，不挣钱活不下去了~”“蓉蓉，一会注意飞哥这群人，一定让他们把账结了。”“嗯，我会盯紧的。”安蓉回的一本正经。“嘿，我说你俩……”顾飞被气到没脾气。“飞哥，我这的确有门小生意……”一听这话，顾飞所有的怨念瞬间消失，带着谄媚笑意地靠过来，“能挣多少钱？”吴涛竖了两只手道：“一个月咱们挣这个数。”顾飞一琢磨，“十万？”这体量和如今的农家乐月收益差不多，所以他觉得最有可能。不料吴涛淡淡地摇了摇头，一副胜券在握的样子。“难道是一百万？”顾飞难以自抑地吞了下口水，“快说什么生意！”看着吴涛笃定的样子，饶是走南闯北，见惯大场面的顾飞也有些坐不住了。一个月赚一百万，一百万哪！这年头的百万富翁，那可是响当当的名头，不像后世已经满地走了。以他之前的路数，求爷爷告奶奶，最后累成狗，一年也不过才挣四五万的样子。这样的路数，他早就受够了。现在一百万够他这样挣二十年的！看在他是安蓉亲舅舅的份上，吴涛坦言相告：“其实这是一笔快钱生意，做完了这阵子，没有以后。不过飞哥你要是做得好的话，我会考虑下次继续和你合作，做个一本万利的买卖。”“快钱也好，我保证不让你失望！”见惯场面和大佬的顾飞，如今在吴涛面前，乖巧得像个后辈。毕竟谁愿意和钱过不去呢？吴涛剥了颗葡萄，任凭葡萄那汁味浸润着整个口腔和牙床，这才一举吞下去道：“你知道热转印机和热转印技术吗？”“我知道！”顾飞诧异地点点头，“不过这玩意我知道属于正常，你就在北江没出去过，怎么会知道？据我所知，这种机器刚引进国内不久。”吴涛摆摆手道：“你甭管我是怎么知道的~”安蓉附和道：“就是，小看人！没出去见识过，还没看过报纸杂志吗？笨舅舅~”“好好好……”顾飞连连告饶，话题一转：“难不成你打算做服装生意？”“差不离，我想做T恤衫。”“不会吧？”顾飞难以置信，“一件T恤衫，撑死了十多块钱，想挣一百万，起码得卖几十万件才有可能！”安蓉更是理解不了，“一个月卖几十万件T恤衫，那得非常畅销才行。”“听说过一句话没？”“嗯？”“一流公司做标准，二流公司做产品，三流公司做项目。”吴涛引用着后世人总结的精辟话语说道：“像农家乐计划，就是个典型的项目，成功复制的难度大，每复制一个，都得花很大的精力和时间……”“……然而品牌化的产品就不同了。采用高技术生产线，大批量生产，生产效率高。用户对品牌认可度强，销路自然不愁。所以二流公司肯定比三流公司更挣钱！”“……至于一流，咱们暂且不谈了。”吴涛话头转移道：“咱们就说说这T恤衫，如果我们能保证它畅销，然后通过联系生产，做好铺货渠道，每件T恤衫挣它5块钱，那么只要卖二十万件，就能达到我们的目标。”听到这里，安蓉脑海里灵光一现，按耐不住地惊呼道：“哦，我知道了。你想把金毛的萌照，印在T恤衫上，然后拿去卖，对不对？”“没错，蓉蓉最聪明！”安蓉一脸的甜蜜。顾飞强忍着浑身的不适，疑惑道：“一只猫印在T恤衫，怎么能促进销量？”“那可不是一只普通的猫，那是萌猫，懂不懂？”安蓉不屑地抢白道。吴涛回屋拿出一张软盘道：“其实我们可以先做2000件试试，不过你要保证质量，而且把成本价控制在每件10块钱。”“这个不难！”顾飞试探着道：“那就先做2000件试试？”"
	}, {
		"chapter": " 第41章 考核代言人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10934070.html",
		"content": "    顾飞带着吴涛给的一万块，吃过了中饭，就开赴金陵。2000件T恤衫的试水成本，恰好是两万，剩下的一万由他自己掏，最终的利润分成自然也是五五开。吴涛只需坐在家里，遥控指挥，然后坐等分成。然而安蓉的意思，却是五五分成有些太便宜小舅了。“主意是你出的，金毛那萌照也是你搞的，他就负责跑跑腿，轻轻松松拿五成，这不是便宜是什么？”到底是大城市来的，安蓉对知识产权的重视，以及点子Idea的可贵，有很科学的认识。这胳膊肘往自己这里拐，让吴涛倍感欣慰。于是他也懒得扫兴去解释从生产、到销售这中间有多少环节的工作量了。反正这是一锤子买卖，他的目的，无非就是考考顾飞，看他有没有资格做自己的代言人。如果顾飞侥幸通过了考核，那么下次的合作，只能以自己控股为前提。否则免谈。就算通不过，损失也是可控的。因为这次他只带走1张照片，自己还剩19张可用。热潮涌动的7月已经开始了，全市各所小学、中学已经大都进入放假的节奏。葡萄园里的学生明显多了起来。三两个小伙伴，坐在凉荫下，围着一桌子的葡萄、西瓜、汽水，中间穿插点瓜子干果，说说笑笑，不知不觉一天就能过去。吴涛手里捧着本经济学原理，坐在饮料摊旁，看得津津有味。反正算账有黑蛋，开瓶盖有小江，他只要竖起耳朵听着就够了。“两瓶桔汽水，六毛！正好。”“一罐健力宝，两块八，找你两毛。”花婶今天没在，去招待所办理离职手续了。现在农家乐这么火，她完全没必要在招待所受那窝囊气了。对于领班这活计，就落到吴炳华的头上。经过这段日子的锻炼，眼界开了，吴炳华闷不吭哧的性格，也变得健谈很多。不管是和城里来的各路土豪吞云吐雾，还是带着一群高中生游览十亩葡萄园，都能聊得起来，不至于让场面陷入尴尬。而吴涛身为今年中考状元这事，也通过他这嘴，散播到每一名客户耳中。东园凉亭。七个稚嫩轻佻的面孔，从上到下一身的名牌，正围坐在一起，吃着聊着，时不时地瞥向饮料摊的方向。自打农家乐开业的第一天起，这群高中生就来了。为首的男孩高高壮壮，浑身的皮肤透着一股变态的白皙，只有面对安蓉拍照的时候，才会偶尔泛起异样的嫣红。“徐加文，我们都来了七八天了，你怎么还不表白啊？”其中一个女生百无聊赖地道。“我听说，你的情敌是今年的中考状元呢，实力很强，难怪安蓉会这么喜欢他。”徐加文赌气地灌了一口汽水，小白脸瞬间泛起嫣红，“哼！”“中考状元有什么了不起，加文当年中考全市总排名也在前二十之列呢！”“那今天到底表不表白？”徐加文顿时泄了气，“再等等！”看来中考状元的名头，终究让他有点生畏。宋巧迈着小碎步，穿着束腰的衬衣，腰身一扭一扭地来到饮料摊前。嘴角泛着笑意，一脸的神秘兮兮。“小老板，有个内幕消息，你有没有兴趣知道？”看来八卦是女人的天性，吴涛从宋巧的脸上，看到了赵丽的影子。所幸都是很耐看的漂亮脸蛋，这般吊人胃口倒也不让人厌烦。“巧儿姐，你弄到的消息，我当然有兴趣知道。快说，有价值的话，重重有赏！”宋巧抿嘴一笑，展露出两个乖巧的嘴窝。“看到东园凉亭里的那群高中生没，我听到他们在谈论安蓉。好象是那为首的家伙，喜欢安蓉，准备表白来着！”果然如此！其实两世为人的吴涛早看出来了，这帮高中生天天来厮混，准没憋好事。不过对于这事，他却丝毫不担心。自己和安蓉前世成了那般的怨偶，她都能独善其身。更何况这辈子，俩人这样蜜里调油，安蓉的心里绝对是满满的自己。“想知道你的情敌叫什么吗？”“嗯？”“徐加文，听说学习也很优秀。”“徐，加，文，”吴涛重复了一遍，旋即大手一挥道：“放心，他还没资格成为我的情敌。不过还是谢巧儿姐告诉我，这个月你可以每天都来上班。”宋巧雀跃着小跑离开。安蓉抱着相机回来，吴涛立刻放下书本，拿起蒲扇给她扇风。没等歇上两口气，转眼又被想拍照的客人叫走了。这时，刚离开没多久的宋巧，撒欢似的跑回来，奔至摊前，上气不接下气，伴随着胸口的剧烈起伏，颇为可观。“小小小老板，市电视台来来来人了，兰兰兰姨让我来叫叫你……”吴涛放下书本，精神一整，报纸上连续报道了那么多天，电视台终于来人了！“走，去看看。小江黑蛋看好饮料摊。”“遵命！”背着手走进院门，张惠兰正站在东屋门口，可劲地冲他招手。慢慢悠走过去，吴涛不由失笑道：“妈，什么事把你急成这样？”“今天你花婶不在，你爸又带人去地里了，现在电视台来人，扛着摄像机呢，咱可不能怠慢。涛，你行不行啊？可千万别把咱家这生意弄砸了。”“呸呸呸～，妈，你说什么呢？快把心放肚子里，我去会会他们。”另一边，夏莉笑着开解道：“就是，姐，小涛连中考状元都能捧回来，这点小场面，那都不是事！”还是舅母说的话中听。吴涛把胸口一挺，推门进入凉风习习的东屋。放眼望去，一眼就看到了对方。因为笨重的摄像机，实在是太显眼了。快步走过去，吴涛笑意吟吟地冲着职业装美女伸出手来：“记者同志，欢迎你们到来。”不料美女记者丝毫不领情，“你家没有能做主的大人了吗？”这是被藐视了，吴涛挠挠太阳穴，琢磨着该怎么怼回去。“吴涛呢？”美女记者似乎不甘心，再次追问道。“本人就是！”吴涛拍拍胸口。“真的，不可能吧？吴涛他是个农村致富能手！”美女记者蹭地站起来了。“是我！而且如果你们了解得足够多的话，应该知道他还有另外一个身份——今年的中考状元。”【第三更，求票！】"
	}, {
		"chapter": " 第42章 精神上的支柱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10936607.html",
		"content": "    一向习惯于高高在上的美女记者，顿时尴尬了。吴涛点破自己中考状元的身份，并不是为了在对方面前显摆，而是直冲要害的一记反击。作为新闻工作者，连被采访者的身份都摸不清楚，那还有何专业性可言？双手插袋，吴涛注意到对方胸牌上的名字，实习记者：晏菲。事实上，晏菲对于下乡采访这事，根本没太大的兴趣。作为一个新闻人，哪个不想搞个大新闻？有影响力，博眼球的，深具争议性的，只要占据一条，就能让他们的身价水涨船高。这对于刚刚毕业实习的晏菲来说，功利而现实。至于下乡采访，无非是家长里短、致富修路那些破事，细碎繁杂，丝毫没有新闻性。可是谁曾想，这刚到农村，就遇上个对手！而且对方竟然只是个半大的中学生。晏菲下意识地挺了挺胸口，哼，本小姐岂能被你一个小屁孩看扁。于是甜甜一笑，犹如百花盛开，“对不起，吴涛，这是我们的失误，请你见谅。”言罢一脸悻悻地看着吴涛，那意思不言自明：‘我是女人，我道歉了，你除了原谅我，还能怎么样？’然而吴涛却没什么反应，准确地说，他陷入了沉思。晏菲这个名字，让他想到了前世省台的一位综艺主持人。只是那人星光闪耀，和眼前这个雏，根本对不上号。耐着性子又打量了一遍，才隐约从眉目间找到一丝端倪。“你是晏菲？”晏菲听出这语气中的熟悉味道：“你认识我？”吴涛回过神来，摇摇头：“不认识。”晏菲不由气结，领口下的吊带衫，呼哧呼哧地起伏难平，“那么可以接受采访了吗？”吴涛一耸肩，“随时都可以。”“你是不是该换件衣服？”晏菲职业性地扫了他的衣着一眼，T恤衫，短裤，毛茸茸的小腿以及拖着的凉鞋。土，土的掉渣，不能忍！“这不正符合你的预期吗？一副发家致富的农民形象。”“你！”晏菲一口气憋在胸口，上不来下不去。直到有人说了句公道话：“涛，你就去换身衣服吧，我不是刚帮你买了身吗？”安蓉来解围了，吴涛自然不能不给她面子，二话没说地去了。“你是他的女朋友？”“算，是吧！”安蓉紧咬着下唇，鼓足勇气道。眼前这女人让她下意识地有些提防。晏菲的气焰顿消，看不出来那个不起眼的小子，竟然有如此漂亮的女朋友。片刻后，晏菲带着摄影师，在门前的葡萄园里找了个不错的视角，开始采访。“您能跟我们谈谈这个农家乐想法的来源、动机吗？”“想法很简单，就是为了把家里葡萄卖出去。”“可是拿到市场上卖也可以，为什么会想到这种方式？”“我家葡萄粒大果甜，质量那么好，拿到市场上，卖不出好价钱，所以只能想别的法子。”晏菲抿了抿嘴，觉得这回答有点不大气，和农村致富，小康计划，完全没关系，没达到预期。于是通知摄影师暂停，然后开始沟通，你能不能这样说云云……其实不是吴涛不会说话，而是他故意而为之。如果对方早几天过来，在客流量涨势还不明朗的时候，他没准会卖力地配合一下，顺便宣传造个势。可是现在，客流量稳定在200人次以上，并且在缓慢上涨。所以不管他说的怎样，只要上了新闻，带来的广告效应就足够了。另一方面，他也不想把农家乐描绘的太诱人，免得全市农村争相效仿。到时候肯定要死一大片，亏一大笔钱。毕竟这年头农家乐市场的体量是非常有限的。听着日后著名主持人的悦耳嗓音，嗅着对方身上散发出来的体香，吴涛频频点头，这样说没什么大不了，也不会造成过度宣传。于是采访继续。……“你觉得农家乐为什么会吸引这么多的客人？”“我觉得这是城市生活的人群，长久以来对田园生活的渴望，一种身心的回归。东晋诗人陶渊明曾经说过，采菊东篱下，悠然见南山，我想我们每个人心底，都有这样一份美好的期盼。另外我家的葡萄园，有我爸妈的专业打理，一般农村见不到这么漂亮的葡萄园。”说完，看了一眼晏菲，就是这么自信！晏菲美目一扬，这个答案并非出自她授意，倒是回答得不错采访结束，吴涛拉着摄影师，交流了一下采景技巧。对于自家的葡萄园，他最清楚从哪个角度去拍摄，能达到最佳的效果把葡萄园拍得美了，在新闻中播放出来，那就是免费的广告，自然要上点心摄影师大叔按照他的指点去拍，很快完成任务送走记者，回到饮料摊前，他发现黑蛋总是心不在焉地往家里瞄摸起经济学原理，顺手给了他一巴掌道：“好好干活，别心不在焉！黑蛋转过头，默默地噙着眼泪，一言不发地继续开汽水。倒是吴江看不下去了，提了一句：“哥，刚才花婶回来了，好像哭了……吴涛再一看黑蛋，可不是么，母子连心！连黑蛋都哭了花婶回来，直接回家，却没进葡萄园忙活，这里面肯定有事于是放下书本，和煦地揉了揉黑蛋的头发道：“我去看看，放心吧，没事。推开虚掩的院门，吴涛唤了两声花婶，无人应声。除了鸡鸭的声音，和大黑呼哧呼哧的喘气声，院子里一点人声都没有自打葡萄园开业，大黑就被锁在了花婶家，免得吓坏客人，影响不好忽然，吴涛心里一紧：‘花婶不会遇到什么事，想不开吧？一念至此，三步跨作两步地冲进堂屋，拐进卧室。花婶正抱着黑蛋爸的照片，默默地在床头垂泪还好没事！吴涛长出一口气：“花婶，是不是招待所那马主任为难你了，还是占你便宜了？说出来，我们帮你撑腰。这话听着很硬气，但在花婶眼里总脱不了孩子气噗嗤一笑，花婶擦干眼角道：“其实没什么，就是马国超那混蛋扣了我半年工资……这点损失对现在的花婶来说，其实没什么大不了的。只是由于家中没男人，缺乏精神支柱。但凡受点委屈，都会无限放大“这事啊，我帮你摆平！要不了多久，那混蛋就会跪在你面前认罪！”"
	}, {
		"chapter": " 第43章 斗完阎王治小鬼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945497.html",
		"content": "    当晚，顾飞抵达金陵，便给吴涛来了电话正事倒是没有，无非是跟某某老板约好了明天的场子，一定喝到项目拿下谈成云云其实吴涛未必愿意听这些，但顾飞觉得必须汇报，他认为这是对拿走那一万块钱必须有的交待耐心听他说完，吴涛直接把话题转到第一招待所上白天对花婶的许诺，可不是胡咧咧。想来想去，这事也只有顾飞出面最合适，谁让他狐朋狗友最多“第一招待所的马国超你熟不熟？“那个老不正经的？怎么，他得罪你了？”顾飞一听吴涛这语气，就嗅出了点火药味吴涛清楚，前世间接逼死花婶的也是这厮。虽然眼下他还没得逞，但是两世的冤孽一起算，他必须让这个老不正经的得到足够的教训“你帮我带句话给他，三天时间，我只给他三天时间！弥补过错，获得谅解。否则……话未说完，顾飞便抢先道：“得嘞，我明白，这事没有否则！我要是连这点小事都办不了，岂不是白在北江混这么多年？行了，你就等我的信吧。隔天晚上，电视台播出了最新一期的北江要闻由于这年头媒体资讯并不发达，北江要闻一周只有两期，远远达不到天天更新的体量这意味着每期的北江要闻，都要在电视台轮播三天半之久，每天三次而梨园村葡萄庄园的内容长达五分钟之久，从葡萄园掠影、到对新闻人物吴涛的专访，然后是庄园客人的随机采访，最后是区委安书记的提炼拔高众人围坐在电视机前，意犹未尽地看完“小涛的表现真不错呢！”花婶拢了拢鬓角的发丝道张惠兰笑不拢嘴，“真没想到，我儿子上电视居然是这样的。依我看，和那些电视明星，也不差多少。倒是吴炳华闷不吭哧地憋了一句：“换我上的话，我能炫得天花乱坠，好好给咱们的葡萄庄园打打广告！“爸，咱可不能过度宣传。”吴涛提醒道：“否则全市农村都搞农家乐，咱们不仅会吃亏，而且会成为众矢之的。“……所以我在接受采访时，一直强调项目的投资巨大，需要专业人士打理，这一方面体现了咱们农家乐的特色和底蕴，另一方面也无形之中抬高了农家乐的入行门槛。省得大家一窝蜂上马，到最后怎么死的都不知道。老爷子拍拍腿，“还是小涛想得周全。然而一百个人眼里有一百个哈姆雷特同样的一则新闻看在农民的眼里，是商机；看在城里人眼里，是旅游资讯；可是看在刚刚被警告过的马国超眼里，那就是惊吓了下班回到家的马国超，打开电视，抿着热茶，舒坦地松松筋骨这一天过得有点惊魂，那群人气势汹汹地找到招待所的时候，着实把他吓了一跳他以为是曾经‘潜’过的某个招待所服务员家里带人打过来了，差点就吓尿了没想到仅仅是个不痛不痒的警告，而且还是为姓花的那个小寡妇撑腰的我马国超身为体制内主任，莫非是被吓大的？所以等那伙人一走，他便把这事忘了至于带话的人——吴涛，本主任认识他是谁？一口热茶吞入口，热过喉，顺着食管下了肚，舒坦！马国超定了定神，目光落到了电视上。然后他就看到了吴涛接受采访的那一幕他就是吴涛一个看似稚嫩的少年，却能对着镜头侃侃而谈、滴水不漏！更离奇的是，这少年居然能指使那帮不上台面的人物来警告自己，这里面的道道就深了去了新闻播到最后，安定国坐在办公室，大谈农家乐这一崭新的经济形式马国超忽然间就明白了作为体制内人士，对官场这道道那是门清。安定国接受采访，这是为农家乐背书。更准确的说，是为梨园村葡萄庄园背书这意味着，安定国和吴涛，有着不浅的渊源于是马国超心里一咯噔，怪不得那小子给我三天期限，敢情他的手腕，真能威胁到我前前后后一想通，马国超顿时就焦灼了琢磨再三，对着厨房里吼了一声：“把我昨天给你的三千块取出来，另外，再加两千！厨房里传来了河东狮吼：“你找死啊，刚拿回家的钱，就往外花！“让你拿，你就拿，哪那么多废话！”说完，马国超一甩门出去了翌日一早，又是一个艳阳天七月的天气越来越热，经过昨晚的新闻宣传，今天的梨园村农家乐愈发火爆了几分马国超从出租车上下来，看到人头攒动的这一幕，心里更加忌惮了几分这年头，官员的强势不在明面上，反倒是有钱的商人，地位更高一些吴家利用农家乐发财，成为有钱人不过是时间问题。这种深具成长性的威胁力，必须尽可能地化解在萌芽状态吴涛坐在饮料摊前，看到一个前凸的中年矮子没有进自己家门，反倒冲花婶家走过来，心下顿时留了意这人身上带着明显的体制标志，死板、小心、暗藏心机。只是和前世北江大酒店的总经理马国超比起来，反倒显得无害很多吩咐黑蛋和小江去叫人，吴涛定定地盯着马国超片刻后，花婶家马国超抹了抹额头的汗，将三千块推到花婶面前，连说着赔礼的话花婶寒着俏脸，双手指节绷的发白“跪下认罪。”吴涛懒洋洋地道马国超讪讪一笑，又拿出另外两千，加上去，接着把囫囵话又说一遍“我说跪下认罪！马国超冷汗涔涔，看着一旁捧着相机的安蓉，他才发现自己还是低估吴涛的背景了小不忍则乱大谋，反正这里没外人扑通一声，马国超对着花婶跪下：“花领班，我不该利用职权为难你……咔嚓，安蓉麻利地拍下这一幕；啪嗒，吴涛按下了录放机的录音键一番认错的话说完，马国超无比惶恐：“你们这是干什么？花婶哇的一声哭出声来“你可以滚了！”吴涛声音渐冷马国超自知理亏，今天的事又授人以柄了，无奈只有乖乖滚蛋。"
	}, {
		"chapter": " 第44章 春江水暖‘顾飞’先知",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945498.html",
		"content": "    马国超灰溜溜地走了吴涛的目的已经达到，手段简单粗暴可对付这种体制内的小人，就得采用这方法，才能奏效至于日后马国超变成商人，承包第一招待所，改制成北江大酒店的时候，再用商人的手段治他！不对，这辈子，他应该没机会完成这一华丽转身了花婶梨花带雨的，连眼泪都没擦干就把多出的两千块交了出来，“小涛，这钱你拿着。你打点这事的人情要还，该花的花。吴涛挥挥手道：“没事，免费让他们在农家乐吃一顿就行，没多大事。回家就给顾飞去了电话，表示此事已了，让他那些兄弟过来吃饭，免单表示感谢顾飞那头传来机器轰隆隆的响声，看样子正忙，所以二人也没有多聊刚挂了电话出了门，东屋里传来夏莉的一声惊呼：“哎呀，不好，停电了！这大热的天，阳光毒辣的紧，中午吃饭没有空调，食欲都大受影响。客人没食欲，就上不了多少菜，那就意味着白花花的钱损失了出门正碰上匆匆赶回来的吴炳华，父子俩相视一眼，直奔着屋后的凉棚走去自打把村里的发电机借来，吴炳华就利用早晚时间搭了个凉棚，顺便把发电机和柴油机头对接起来，电线接好到时候，只要把电线往家里线路上一挂，就能完成切换沉重的发动机被几个粗大的木楔子牢牢地固定在平实的地面上，吴炳华将电表箱里闸刀一拉，顺手将电线挂了上去回过神来，拿起摇把，奋力地摇起柴油机头柴油机一阵黑烟直冒，抗抗抗地起来了张惠兰的声音从院内传来，“灯泡亮了，亮了，唉，又灭了……东屋房间里一堆客人涌出来，凑在不远处看热闹父子俩顿感压力巨大，这要是发不出来电，影响可就大了。本是葡萄成熟的旺季，很可能因为炎热，导致客流量剧减，最终影响到生意“这怎么回事？柴油机已经起来了，发电机也没问题，怎么还是电压不稳？”吴炳华絮絮叨叨地道吴涛紧皱着眉头，看着这一切，对于发电机原理，他前世接触过。如今用到了实处，却发挥不出来但他隐隐觉得自己应该知道原因才对，毕竟柴油机发电这事，实在太没难度了忽然间一个灵光闪现，“3000转！“爸，加大马力，将转速提升上去！吴炳华二话不说，利落地换档。柴油机头骤然轰鸣起来，院子里当即传来张惠兰的声音，“亮了亮了！过了一会，确保电压输出稳定了，吴涛方才把东屋的空调开起来看完热闹的客人们，又回到凉气习习的屋里，愉快地用餐了但这凉棚的发电机组，得有人看着，时不时地加水添油，保证生人勿进吴炳华推着老永久自行车出去了，一会功夫，把大徒弟赵金怀带回来“赵叔，这边麻烦你看了。”吴涛塞了包一品梅过去，指着旁边的茶水道赵金怀人高马大，学木匠脑子不够用，但对人处事绝对仗义。前世即便都四五十岁了，依然对父亲恭敬如初，家里大事小事，只要招呼一声，立马赶到。逢年过节，更是孝敬不断所以吴涛对他也是格外客气，而且是走心的那种“嗨，多大的事，索性我在家也是闲着。小涛，师父，你们去忙吧。吴涛正欲离开，忽又转身道：“对了，赵叔，你家那边停电了吗？“没有呀！”赵金怀给吴炳华点了颗烟道：“好像就你们这一带停了，从吴大华家，到你家，中间还有学校和花寡妇几家。这事有点奇怪，不过以前也发生过，这年头农村跳闸拉电实在是太正常了又是一天过去了，葡萄庄园的喧嚣散去院子里的饭桌上，有酒有肉。众人忙完了，坐在桌前，坐等着吃饭。只是吴炳华出去，还没回来赵金怀看了一天的发电机组，被留了饭。他看到如此丰盛的酒菜，顿时不好意思了“师娘，我又不是外人，咱用不着这么破费，弄那么菜。张惠兰给他洗了个酒杯道：“金怀啊，实话跟你说，咱家每天都这么吃，不破费。“啊？”赵金怀俩眼瞪得滴溜溜地圆老爷子喟然道：“是啊，当初小涛说，要让咱家以后天天有鱼有肉，我还不信。现在……这时，吴炳华风尘仆仆地进了院门洗漱之后，一屁股坐下“爸，搞定没？赵金怀端起酒杯和吴炳华碰了一下，“师父，什么事？“小涛说的，买发电机的事，拿下了3800，条子已经签了，钱咱慢慢给。“买什么发电机，这么笨重的玩意，等到线路修好了，不就闲置了吗？“这事得问小涛。”吴炳华直接甩锅给吴涛众人看向吴涛“咱们来算一笔账，家里两台空调，外加油烟机之类，一天起码四十度电，按照村里电价一块二毛一度，一天近50块钱。现在换成柴油发电，柴油一升九毛五，发一度电成本只要不到3毛钱。单就七八俩月下来，就能省下两千多！众人不由倒吁一口冷气，其实这只是利用了如今农村电价混乱、柴油价格狂低的优势“再说了，今天电力到现在没恢复，真是简单的跳闸吗？”吴涛抛出问题后，转头就问吴炳华：“爸，买发电机这事，徐会计不在场吧？“不在。话说到这份上，众人岂能不明白“这个狗|日的，背地里使阴招，找人弄死他！”张忠平闷了一杯酒，骂道“和这种小人，咱犯不着！”吴涛不以为意地道晚饭后，顾飞没有打电话来。吴涛想着兴许是白天打过电话的缘故不料，临近十二点，正睡得迷迷糊糊的，被张惠兰唤醒“涛，顾飞从金陵打来电话了。吴涛咕哝着睁开眼一看，“这大半夜的，打什么电话。懒散地拿起话机，刚说了声喂电话那头的顾飞便跳了起来：“涛涛涛，咱们的T恤衫火了，太火了！一晚上200件，不到一小时，全部卖光，每件20块，全都抢着要！”"
	}, {
		"chapter": " 第45章 小小T恤衫引爆大潮流",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945499.html",
		"content": "    顾飞这么一乍呼，吴涛立马清醒了“怎么这么快就出货了？”这才一天时间，从生产到销售，速度太快，不科学“是这样子，涛，哥说了你可别生气。“行，有话快说。“这计划听起来太玄乎了，我心里有点不落定。所以今儿下午，我搞定厂长之后，让他先赶做200件出来，拿到市场上试试水。碰巧那服装厂有积压库存的白色T恤，正好用上了。“嘿！这不，我刚从夫子庙回来。那帮逛夜市的小年轻，一见到金毛那傻冒照，全都跟疯了一样！本来打算卖18的，结果涨到20，都不够抢的！吴涛明白了，对顾飞这做法不好多说什么，只能没好气地道：“那是萌照，不是傻冒照！“行行行，萌照就萌照，你说什么就是什么。总之，哥现在心里有底了。咱这T恤衫，一定能火！“既然是积压库存货，就把成本再压一压。顾飞二话没说，“今天2000件批次，我压到了9块！明儿我直接跟厂长说，改成2万件，成本压缩到8块。我估计也能行！“8块当然更好！另外明天晚上之前，第一批2000件试水的货，一定要发出去。你那些铺货渠道，要确保可靠。“明白！“还有，明早我会赶过去。“你来干什么？不信任你飞哥我？吴涛懒洋洋地伸了个懒腰道：“你手里的软盘，我这儿还有19个。“什么？”顾飞在电话那头差点蹦了起来，“那你赶快来，我去车站接你。翌日起了个大早，吴涛给安蓉打电话，告诉她自己要去金陵安蓉想都不想地高呼道：“我也要去！“我很快就回来，你去干什么？何况你妈能让你去吗？“当然能，我就说自己去投奔小舅、回外婆家。再说了，我不去的话，你对金陵不熟，谁给你带路？吴涛其实很想说自己也很熟，可这话没法解释，只好听之任之揣了一千块钱，一大早就接上安蓉。见她背了个鼓鼓囊囊的包，也没说什么直到上了车，这才发现，里面全是吃的鲜虾片，干脆面，锅巴，八宝果糖，华丰三鲜伊面，还有这年代居家旅行必备的熟鸡蛋“想吃什么都有！”安蓉一拍背包，志得意满吴涛摇头：“这一路五六个小时，长着呢，等饿了再吃。这年头，北江和金陵的高速还没贯通，大巴车有好一段省道要走，时间自然要长一点安蓉将背包一放，打了个哈欠道：“说的是哟，起得太早，我要补觉。”说罢，靠着他的肩膀就睡了吴涛放松肩膀，调整坐姿，方便安蓉舒服地靠着后，这才拿着书本看起来中途大巴在加油站停了一次，直到中午一点半，方才抵达金陵中央门车站出了简陋陈旧的长途车站，路口全是川流不息的人群。混杂着一些拉客的黄牛，伺机而动顾飞摘掉墨镜，接上二人，直接驱车去吃中饭“涛，金陵还没来过吧？哥今天带你好好吃一顿！没想到吴涛摆摆手，兴致不高，“不用了，随便吃点，办正事要紧。说完，发现安蓉有点小失望，这才明白过来。一定是长时间没回来，忍不住嘴馋了于是又补了一句道：“等我们忙完，我请你们去金陵饭店吃自助餐！安蓉第一个鼓起手来：“太棒了！三人在湘南路随便找了家小吃店，对付了一顿，饭后直接驱车赶往友谊服装厂这是一个很有时代特色的老厂，远远看去一片衰落之气在车里，吴涛将一书包的软盘交给顾飞，又交待了一番，然后和安蓉在车里等，目睹着顾飞下车去谈两个多小时后，一直到吴涛和安蓉在车里，把带来的所有零食都吃完了，顾飞这才摇摇晃晃地出现将一份新合同和补充保密协议交到吴涛手里，顾飞大剌剌地往驾驶位上一坐吴涛翻了翻保密协议，这是为了二十个软盘里的图片产权考虑的。虽然不一定顶多大用，但多少会让对方有点忌惮。除非利益大到一定程度，否则他们不会冒然盗用或泄露接着翻了翻合同，看到里面的付款约定，吴涛不由夸奖道：“飞哥，行啊！2万块撬动了几百万的生意。“那是！也不瞧瞧你飞哥我是谁！这金陵这一片，谁不知道？“小舅你别吹了！这边厂长钱伯伯是外公的老部下，你当我不知道啊？”安蓉无情地戳穿道顾飞瞪了安蓉一眼，补充道：“其实这厂子都快倒了，有我带来的大订单，他们高兴都来不及呢，哪还有资格跟我谈条件？吴涛呵呵一笑，就算没有这层关系，自己也有办法撬动30万件T恤衫订单的生产大不了时间久一点而已不一会儿，有工人搬出几个小包装袋子“喏，第一批2000件已经出货了。”顾飞下车将货全部放进后备箱。然后直接开赴铁路、汽车货运站，将十个包裹全部分发出去最近的发往中海、北江，远得发往燕京，羊城各地，主要集中在沿海各地发达城市，共计十处忙完这一切，顾飞也懒得做电灯泡，把一个摩托罗拉BP机扔给安蓉道：“一会玩够了，自己回外婆家！接着问吴涛：“你是跟她一块去，还是？“我去恐怕不方便，你还是帮我开间房吧！“行，这是房卡。有事CALL我！蓉蓉，别太晚，让你外婆担心。安蓉撇了撇嘴，哦了一声等到顾飞离开，安蓉这才提起劲头道：“走，今晚先逛新街口！二人刚上1路公交车，就看到一个身穿金毛T恤衫的女孩因为这实在是太引人注目了，简直就是全车的焦点“天哪，原来这T恤衫穿起来这么漂亮、有个性！”安蓉仿佛发现新大陆似的：“你快看，回头率多高，大家都在看她。吴涛很意外，这一定是顾飞昨晚卖出去的那一批，没想到对方这么迫不及待地穿上了看来萌系风很有市场潜力，说不定这次的小生意，能够掀起一股萌系风的时尚潮流！"
	}, {
		"chapter": " 第46章 火爆的销售局面",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945500.html",
		"content": "    然而，情况远远比吴涛预计的火爆很多在新街口下了车，穿梭在络绎如织的人流中，不时有穿着金毛T恤衫的女孩走过每次出现，女孩胸前那金毛带着墨镜的傲然姿态，都会引来百分之二百的回头率短短一会功夫，就碰到十多个穿着金毛T恤衫的女孩更有大胆的女孩，主动上前搭讪，询问T恤衫在哪买的就连安蓉都羡慕得攥紧秀拳：“明天去厂里，二十种T恤衫，我每样都要拿一件！“好好好！随便你。”以安蓉这少女身段和风采，穿上金毛T恤衫，就是活生生的广告随后二人先去了友谊商店，这年头友谊商店的销售正火爆着，甚至超过旁边的中央商场和新百商店。至于同样高端定位的金鹰商城，在95年还没出现一路逛下来，尽管什么都没买，安蓉仍然很高兴。那乐乎乎的劲头，始终保持到最后果然爱逛街是女人的天性直到晚上八点多，路上的公交少了，各种小中巴开始在沿线拉客，二人才打了车直奔外婆家亲眼见到安蓉进了家，吴涛这才打车回了玄武饭店玄武饭店在金陵算是老字号豪华酒店了，价格不菲，服务也很周到在服务员的指引下，吴涛来到自己的房间，隔壁传来顾飞那熟悉的大嗓门“哟，王兄，这么快就给我来电话了？我估摸着今儿下午货应该刚到中海吧？吴涛挥挥手，让服务员离开，随后靠在顾飞的门前，听他打电话“什么，你要订货？大批量订货？”顾飞乐了，“那200件已经卖完了？“行行行，这次你要多少？“什么，5万件，你疯了吧？虽然听不到对方的讲话，吴涛依然能从顾飞的表情和语言中，感受到中海那边代理商迫不及待的心情“5万件也不是不行，但必须先款后货！”顾飞抛出了自己的条件，“咱哥俩合作那么多年，你还不信任我？“没那么多钱啊？王兄，那我可帮不了你。你也知道，这T恤衫不止在你们中海卖的火爆，在其他地方一样畅销。我这边的货根本供不应求……“先拿3万件？”顾飞当即拍板，“行！批发价就按先前说的15块来算，明早只要你款到帐，我马上就给你发货，保证你明晚不断货。“得嘞，合作愉快，王兄！”顾飞乐滋滋地挂了电话。回头一看，吴涛已经回来了，当即晃了晃大哥大道：“你都听见了，200件试水，10分钟不到被抢光。这奸商是以30块一件卖的！“中海那边消费水平高，人口基数大，需求旺盛很正常。”吴涛对此表示很淡定对方能卖30块，那是人家的本事。而自己现在追求的是走量，15块的统一批发价，每件净赚7块钱，只要出货量超过20万件，就达到了自己的目标饶是如此，顾飞还是觉得有些亏得慌，左右一思忖道：“外地的必须找他们代理，但是金陵本地的，我们自己卖！反正这几天也没事，多赚一点是一点！翌日傍晚，三人在夫子庙占了个摊点二十种不同图样的金毛T恤衫一字排开，加上安蓉身穿T恤衫现场展示，登时引起了抢购的热潮“老板，给我来两件！“老板，我要五件！“老板，我要二十件，每样来一件！…现场仅仅卖了一个钟头，就卖出七八百件！三人忙得满头大汗，却依然乐此不彼因为每多卖出一件，就相当于在批发利润的基础上，多挣五块钱照这势头，一晚上多挣万把块，轻轻松松！何乐而不为呢很快，贩子们开始闻风而动“老板，我想批发一千件，给个优惠价呗？“老板，给我五千件，报个价！…对于这些人，吴涛依次把他们请到后台，谈好统一批发价18块，记下订货量，明天玄武饭店拿货18块是二级批发价，比外地的一级代理商拿货价贵了3块多出来的这点利自然落进自己腰包了这钱挣得，轻松惬意…梨园村葡萄庄园连续两天没见到安蓉，徐加文的心情已经十分焦灼了“加文，不行咱问问这里的服务员。于是宋巧被叫来，“你们园子里那个照相的女孩去哪里了？宋巧心底暗笑，这群傻冒，嘴上却客客气气地明说道：“你说安蓉小姐啊，听说她和小老板一起去金陵了！“什么，你说他们一起去了？”徐加文蹭地站起来，小白脸因为冲动当即泛起潮红“嗯！宋巧走了，身后传来其他人的劝诫之语“加文，你就死了这条心吧，安蓉再好，也不属于你。“是啊，加文，一起到外地去，然后住一起，该发生的，肯定都发生了！徐加文俩手紧紧攥成拳，手臂上青筋直冒：“不行，我一定要向她表白！不管行还是不行，我必须听她亲口对我说！宋巧听在耳里，不屑地嘟哝道：“哼，自不量力，自找难堪！梨园村村支部高锦达咚咚地敲着徐会计面前的桌子道：“老徐，看你干得这叫什么事！“现在你掐了吴炳华家的电，达到什么目的了没？人家不是照样热火朝天地营业？”高锦达一脸恨铁不成钢的气愤“高书记，我只是想给他们个教训，不要不把村支部放在眼里。“我呸！”高锦达毫不留情地臭骂道：“你不过是为了报复开业那天掏钱付账的屁事！被揭了老底，徐会计犹自嘴硬道：“我就不信，柴油机发电，他们能一直用下去？“蠢货！柴油机发电，一度电三四毛，村里收的电费，一度一块二！昨天吴炳华已经把发电机买回去了，你说他们会不会一直用下去？”高锦达已经快要气晕了，没见过这么蠢的队友，连这点都搞不清楚“啊？”徐会计顿时懵了，“发电机都卖给他们了，谁卖的？为什么不通知我？！高锦达一脸寒意，“我卖的，怪我喽？徐会计无言以对。"
	}, {
		"chapter": " 第47章 一门生意两个百万富翁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945501.html",
		"content": "    自助餐再丰盛，吃多了也会腻连续去了金陵饭店三次，安蓉说什么也不愿再去吃自助了转眼又爱上了街边的小店，鸭血粉丝汤，搭配小笼包，美滋滋，乐淘淘这几天，三人坐镇金陵，白天搞批发，晚上搞零售。忙得不亦乐乎，钱挣得无比开心不知不觉，一周下来，仅仅金陵一地，批发加零售，就出货了33000多件中海、燕京、羊城这些发达城市，更是连发了好几批的货，出货量全都超过5万件如此一来，各地零售市场已经基本饱和，他们也不用再去夫子庙摆摊，搞恶性竞争玄武饭店，三人挤在吴涛的房间里，将各自的小账本合于一处，和友谊服装厂的出货单一一核对半响之后，安蓉抬起臻首，俏脸上尽是惊愕，美眸瞪得溜圆，红唇微抿，呼吸急促“一共出了多少货？”吴涛头也不抬地问安蓉没吭声“说话呀，蓉蓉！”顾飞顿时迫不及待了安蓉抓起矿泉水猛喝了一口，这才对着小本子念道：“外地出货量总计31万件，金陵本地批发量28000件，零售5000件，总计34万3000件。“外地货款应收465万，本地批发应收50万4000块，零售应收10万。“扣除成本274万4000块，净利润251万！安蓉说完，房间里一片静寂顾飞连忙翻出这几天的进账单开始比对，片刻后，他陷入了比安蓉更加呆滞的状态按照之前的五五分成约定，这意味着，他可以从这笔生意中获得120多万的巨额收入一夜之间，成百万富翁了在生意场上扑腾十多年了，顾飞还是头一回体验到成为百万富翁的感觉这种感觉有点晕，有点飘所以还是先坐下，喝口水。于是顾飞一口气灌了两瓶矿泉水事实上，这样的收入，就连吴涛都有些始料未及。按照他的预期，能分到50万已经不错了没想到现在的结果是直接翻番由此可见，萌文化产业的市场潜力一直都在，只是需要一个天时地利人和的机会这次的T恤衫销售就是这样，吴涛利用夏日里T恤衫销售的旺季，巧妙融入了呆萌、傲娇众多萌元素，一举改变往日T恤衫单调无聊的色彩和缺乏变换的形式，瞬间引爆新的时尚潮流，彻底激发客户的购买力片刻后，吴涛最先回过神来，看着窗外的玄武湖，心情愉悦无比不知道过了多久，顾飞恢复正常道：“涛，既然这生意如此挣钱，那咱们继续做下去吧！安蓉跟着点头喃喃道：“多好的机会，多好的商机！太难得了。吴涛转过身来，摇摇头，一脸淡然：“再做下去，利润也有限了。咱们的金毛T恤衫上市这么久，估计山寨的仿货很快就要上市了。到时候势必陷入价格战的泥淖，挤压我们市场空间的同时，极大压缩利润空间。“那我们可以告他们，打假啊！”安蓉带着少女不成熟的想法，毕竟有些稚嫩倒是顾飞点点头道：“涛说的对，和假货斗争，得不偿失。”言罢话锋一转，“你是不是又有新点子了？吴涛微微一笑，伸了个懒腰“出来那么久，也该回去喽！后天我家要请客，我必须赶回去。“我妈也给我下了最后通牒！”安蓉说着，俏皮地吐了吐香舌道：“小舅，到时候，你可得帮我说话！“没问题，包在我身上！”顾飞把胸口拍的咣咣响“对了，飞哥，把零售的利润5万块，另存一张卡给蓉蓉当零花钱。”吴涛提醒道顾飞毫不迟疑地道：“也是，蓉蓉跟着忙了这么多天，拿点辛苦费理所应当。我都没想到，还是涛知道心疼你。“这太多了吧？”安蓉实在难以相信自己的耳朵从玄武酒店退了房，三人先去服装厂把账目了结。对于服装厂后面自行生产的销售利润，按照吴涛的意思，顾飞和厂方签了个五五分成的补充合约至于这合约能有多大的约束力，最终又能分到多少钱，吴涛已经不在意了不过是搂草打兔子，捎带手的事随后到了银行，将剩下的利润分了三张卡，安蓉5万，顾飞120万，吴涛126万说好的平均分配，顾飞实在没好意思落实到底，结果非要把安蓉的5万算他头上，这样堪堪算得上平均分配搞定这一切，车子开到安蓉外婆家顾飞带着安蓉一起回了趟家，吴涛安安稳稳地在外面看书等着没想到，不出半个小时，俩人就在老夫妇的依依不舍下，走出门来，手里提着大包大包的特产在小区门口，吴涛上了车顾飞有些不解地道：“涛，不是哥说你，老两口都是大学教授，多通情达理的人！你只要过了他们这一关，今后我姐那一关就容易多了。安蓉只是脸羞羞地不吱声，柳眉一挑，偷偷地看着吴涛吴涛不由豪气顿生：“为了蓉蓉，我也要用自己的实力，过阿姨那一关。至于蓉蓉的外婆外公，总有一天，我会体体面面地上门拜见。安蓉听得顿时眼冒金星，柔情似水。挽着吴涛的臂膀，靠得更紧了顾飞心情不错，眼见这一幕，语气忍不住酸不溜秋“以前我觉得，自己走南闯北，已经够能吹的了！没想到，遇上了你——涛，哥才真是自愧不如啊！听出了顾飞的揶揄之意，吴涛呵呵一笑，温柔地看了安蓉一眼安蓉却是踢起秀腿，作势要踹道：“小舅，你要是再胡说，我就把你在北江的风流事全都告诉外婆！“嘿，你个小丫头片子……“哼！”安蓉傲然地仰着脖颈，一如白天鹅般强势不退缩“好好好，败给你了！看你那护犊子的样子，真是女大不中留。就在这时，副驾上的大哥大骤然响了起来顾飞接起来，嗯了几声，挂断了电话“你妈的电话，她叫我们到北江之后，直接回家。吴涛摆摆手道：“没关系，到北江之后，我自己打车回家。“她说我们三个人，都要去！”"
	}, {
		"chapter": " 第48章 向前一步是天堂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945502.html",
		"content": "    该来的总要来吴涛对于如此突兀的要求，倒是没有太过大惊小怪顾瑾既然要见自己，那就见好了。两世为人的他，见一个年龄和自己前世差不多的女人，打心底，他就不怵但这事可把安蓉紧张的不行，“小舅，要不，你就跟我妈说，车坏了，回不去了！反正你这破尼桑也不是没坏过。“那样能顶什么事？”顾飞撇着嘴，“难道过了今天，你妈就能打消见他的想法了？吴涛捉过安蓉的纤手，大热天的居然吓得冰凉“放心吧，没事的。“真的吗？”安蓉急得美眸泛起湿意，“万一我妈不许我们再见面，那该怎么办呢？吴涛洒然一笑，“你到哪，我到哪。她拦得了你，难道还能阻止得了我？顾飞点点头道：“也是，你小子现在手握一百万，想去哪里上学，还不是一句话的事？“再说了，你要考虑，万一过了阿姨那一关，我们以后就不用怕这怕那了吗？”吴涛补充道对他来说，这一面是迟早要见的。那么早见还是晚见，其实关系不大了如果顾瑾偏重个人实力和潜力，那么以他如今的表现，已经足以轻松过关了如果顾瑾偏重家世和出身，那他就是再努力十年，也未必能过得了这一关当然，吴涛更有信心去主导今晚的见面，促成积极的结果他主动迈出这一步，就是笃定之后的结果：向前一步是天堂既然有了决定，吴涛的心情顿时轻松许多一路上，饶有兴致和顾飞谈起下一桩生意该做些什么“涛，我在商海博弈了十多年，不如跟你一个星期挣得多！啥也不说了，今后你指哪，我保管打哪！”顾飞把胸膛拍得咣咣响转眼又迫不及待地套话：“涛，一百万能做很多事情，你说接下来我们该做点什么生意，才能更过瘾呢？“哎呀，都什么时候了，你们还有心情谈生意？”安蓉根本融入不了二人的谈话，满心满脑想的都是：我妈要见吴涛了，怎么办，怎么办顾飞失笑着打趣道：“涛，哥说句你不爱听的话。现在，这车里最信任你的人，不是她蓉蓉，而是我！“小舅！”安蓉有些气恼了，“人家可没心情开玩笑。我妈是多严厉多苛责的人，你比我更清楚。“可是涛作为当事人，都不担心，你担心什么呢？这难道不是不相信涛能摆平的表现？一句话说得安蓉无言以对喏喏了半天，这才摇着吴涛的手臂道：“我不是这意思……“我知道，你是关心则乱。但是放心吧……”吴涛拍拍安蓉的香肩宽慰道安蓉放松下来，很快靠在他肩上睡着了吴涛可不能睡，否则也会影响到顾飞，于是接着刚才的话题聊“飞哥，你如今都有百万身家，难道还打算继续干那种‘东一耙子西一扫帚’的买卖吗“涛，你什么意思？你知道我脑子不如你好使，有话就直说。“我的意思是说，咱们下一步也许该开个公司，做点长久的买卖了……车子开进北江市区的时候，已经临近七点了顾飞本着打持久战的准备，建议三人吃完饭再回，免得一会弄不好连饭都没得吃吴涛摇摇头，他注意到安蓉的双手越来越凉了嘴上虽然不说，她的心里依旧紧张，这和信不信任自己没多大关系她太看重这事的结果了，所以才患得患失毕竟她只是一个十五岁的少女，没见过什么大阵仗七点整的时候，车子开进幸福华府小区这是政府机关的福利分房，各项设施以及房型装潢已经颇有商品房的雏形了门开，一脸寒霜的丰韵女人顾瑾，转身回了客厅，连顾飞一声讪讪的‘姐’都没搭理安蓉忙着回头给吴涛换鞋，顾飞两手提着特产，只有自己踢掉鞋子，赤脚走进去目光交汇顾瑾在审视吴涛的同时，吴涛也在打量着她不卑不亢，夷然不惧，少年老成，面带微笑，哼，以为吃定老娘了吧摆着架子，憋着气儿，风韵犹存，笑里藏刀，呵，觉得看穿自己了吗“妈~安蓉一声呼唤，没有唤起母亲的笑脸相迎和招呼客人，只有一声冷冷的回应“蓉蓉，你跟我到书房来！转眼，客厅就剩俩人。顾飞浑身一松，放下特产，便大剌剌地靠在实木沙发上了“坐！放心，在这里，哥给你兜底！看他刚才面对顾瑾大气都不敢出的样子，吴涛直接忽略了这句话于是摇摇头坐下，没有紧张，也没有放松，一如进门时那般稳稳的状态书房里安蓉像是坐在被告席，而她面对的俨然不容隐瞒的法官大人“说，这次回金陵，是不是为了天天和这小子在一起？“妈，不是你想的那样！“你只需要回答‘是’还是‘不是’！“是，可是……“第二个问题，自打初中毕业后，你迟迟不搬回家里住，是不是为了他？“妈，我只是为了和他学摄影。“你只需要回答‘是’还是‘不是’！“是！”面对母亲的强势，安蓉已经放弃了抵抗“最后一个问题，这次在金陵那么久，你们有没有独处过，都干了些什么？“有，就一次！逛新街口了。“一周时间，就一次？蓉蓉，你懂得和妈妈不说实话的后果。“就一次！其他时间，小舅都在。我们特别忙，整天忙着做生意。”安蓉直接扔出那张卡道：“看，这是我的回报，5万块！顾瑾的双眼顿时瞪得滚圆，立刻破坏了她刻意营造出来的严肃氛围片刻后，书房门打开，顾瑾声音传来：“小飞，你来一下。于是书房变成了一个法官、两名被告的局面“小飞，蓉蓉说这5万块是你给的。说说怎么回事？顾飞一见安蓉将这么大秘密都抖出来了，看来情况一定严峻到无法糊弄的地步了既然如此，那就破釜沉舟呗啪，又一张卡扔了出来，“姐，这张卡里有120万，不如你两个问题一起问，省的我回答两次。”"
	}, {
		"chapter": " 第49章 打着灯笼都找不着的人才",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945503.html",
		"content": "    两张卡的突然出现，并不在顾瑾的预料之中常年工作在财务审计线上，并不是因为她追求严谨，而是因为她追求瑾瑕的‘瑾’，寓意完美无瑕所以她是一个完美主义者她的节奏一经打乱，便再也无法回到先前的轨道上脑子里一直回想着，125万现金，15公斤的老人头，摞起来的高度125公分“这……这怎么，会有这么多钱？什么生意，能在一周之内，赚到百万巨款？顾飞眼见奇招奏效，老姐的气场已被破坏，顿时恢复了玩世不恭的姿态，隐隐地化被动为主动，慢条斯理地道：“事情是这样的……客厅里，时间在一分一秒地过去吴涛却生起一股有力难施的感觉，因为顾瑾首当其冲地并没有针对他，而且直到现在，都没有叫他的意思一方面是因为顾瑾身上的机关作风，习惯于把兵戎相见放在最后一步，这样留有足够的缓冲余地，省的一上来就一发不可收拾另一方面，也意味着，一旦到了兵戎相见的那一步，留给他发挥的余地和空间已经不大了。而这，正是考验一个人临危不乱、力挽狂澜的最佳时机就在这时，门口传来一阵响动风尘仆仆的安定国回来了，一见吴涛独自坐在客厅，一脸意外“安叔，你回来了。”吴涛礼貌性地站起来问候安定国习惯性地瞥了眼书房方向，再一看门口妻子的拖鞋都没换，还有满地的金陵特产，立刻就把情况猜个差不离“让他们先聊着，咱爷俩随便聊聊。”安定国放下公文包，卷起衬衫袖管，往吴涛对面一坐“农家乐经营的挺不错吧？“拖安叔的福，很顺利，也很受欢迎。“那依你看，这种模式在农村有没有统一推广的价值？“有肯定是有！”吴涛话说得两面玲珑，“但是也要看推广到什么程度。这带着官腔的回答，安定国一听，顿时眉头一皱吴涛续道：“如果说在农村毫无顾忌地大批上马，那是万万不行的！一是农家乐市场体量不大，发展起来还需要时间；二来各村农民素质不一，无法统一管理，容易造成资源浪费。诸如此类的官面文章，吴涛肚子里不知凡几前世在邮政局坐办公室，没少接触此类形式的公文。怎么说都对，而且还挑不出毛病有心人觉得有几分道理，无心之人觉得这简直就是废话安定国眉头舒展开来，显然他是觉得有几分道理的。这也是他从撮合市电视台宣传，到统一论证农家乐模式这段期间，所分析出的有效结论“那你觉得，如果在每个村，搞一个别具特色的农家乐，是否可行？问出这个问题，安定国是满怀期待的。然而吴涛依然无情地摇了摇头“为什么？“仍然是农家乐市场体量问题！北江作为个农业大市，工业基础太过薄弱，工业人口占据少数。这部分人口的旅游需求和消费能力，无法形成足够的购买力。而农家乐旅游，只是整个旅游消费市场的一小部分，没有足够的市场支撑，只会造成内耗竞争，毫无裨益！安定国不由倒吸一口冷气，这个回答实在是一针见血如此深刻的分析，竟然是出自一个中学生之口安定国惊愕之余，顿时放弃了大规模发展农家乐的构想，既然只适合发展一两家，就没必要由他操心了“那依你的看法，北江市，尤其是宾湖区，应该怎么着手发展，才能最贴近实情？这个问题的答案就更加简单了吴涛二话不说，脱口而出：“招商引资！顿了顿，又想到下一步的打算，于是补充道：“同时对本地企业进行大力扶持，就算戴上地方保护主义的帽子，也在所不惜。与此同时，书房里的谈话也接近了尾声在顾飞天花乱坠的述说中，加上安蓉有声有色的补充，顾瑾似乎看到了一个运筹帷幄，决胜于千里之外的商业精英而这人竟然是一个十五岁的少年这让她实在有些接受不了可是两张卡和金毛T恤衫全都摆在面前，那般真实！而这次金陵之行，背后的收益竟然是这两张卡里的两倍之多“……所以说，姐，你就别横挑眉毛竖挑眼了！吴涛那脑子里都是真才实学，千金难买！“……一个农家乐计划，轻轻松松月入10万！给你的金毛拍几张照片，搞搞弄弄，笑眯眯地入账100多万！这样的少年，绝对是打着灯笼都找不着的人才！“……21世纪什么最贵？人才！再说了，他还是这次中考的全市第一名，状元！作为官太太，顾瑾习惯于居高临下地审视人和事，绝不是一个会被轻易说服的人然而今天的事实摆在眼前，让她不得不承认，自己这次真的是失察了这样一个多金、有才而且有胆有识的少年，假以时日，会有多大的前程，已经超乎了她的预期书房门开，顾飞第一个走出来，偷偷冲吴涛发了个搞定的手势安定国坐着不动，吴涛却站起来了，唤了一声：“瑾姨！顾瑾很意外，但依然清脆地答应了，“哎！这小子肚量不小，刚才那般阵仗对他，他还能对我如此尊敬一声瑾姨，叫得自己有点小羞愧“如果这次去金陵有什么不对的地方，您千万别怪蓉蓉。一切都是我的意思！从不轻易感动的人，顾瑾听了都忍不住动容了，‘多好的孩子！“吴涛，你和安蓉都是懂事的孩子。我这个做母亲的，今天行为有点过激，你不要往心里去。“哪里哪里，瑾姨，我绝对不会！“将来你俩还有很长的路要走，我只是希望，你作为男孩子，凡事要多为蓉蓉着想。吴涛正色道：“瑾姨，对安蓉的喜欢，没有人比我更深刻、更长久。顾瑾泛起微笑，心里却是不那么相信。你才喜欢她几年，我们做父母的都爱她、养她15年了然而她不知道，吴涛两世为人，对安蓉的爱意之久，已经远超安蓉此时的年龄“留下吃顿便饭！”"
	}, {
		"chapter": " 第50章 多么痛的领悟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945504.html",
		"content": "    留下吃饭？看着安蓉和顾飞齐齐冲自己挤眉弄眼地暗示，吴涛只好答应下来也对，这顿饭是顾瑾示好的表现，如果自己执意要走，多少有些不美“那就麻烦瑾姨了，我给家里打个电话。不多时，一桌丰盛的饭菜准备妥当厨艺如何暂且不论，单凭能在大半个小时内，做出这么一桌子菜，就说明顾瑾在统筹安排上，很有自己的一套清蒸鲈鱼，红烧排骨，韭菜炒鸡蛋，西葫芦炒辣椒，还有一碟椒盐花生米，和黄瓜沾酱这些菜式，偏南方的烧法；但是份量之大，却是妥妥的北方风格安定国嗦了嗦牙花子，有点嘴馋道：“要不咱们整点白的？顾瑾柳眉一挑，“小飞一会要开车送吴涛回家，俩孩子还在念书长身体，你看谁能陪你喝？还有，你自己三高，忘到脑后了？安定国摸了摸额头，狡辩道：“我不过说说而已，哪想真的喝了？安蓉偷笑，顾飞拿着黄瓜沾酱，咬得嘎吱嘎吱直响“在金陵这些天，我最想的，就是这些新鲜的、素淡的家常菜了！“是啊是啊，大鱼大肉吃腻了，还是家里的田园时蔬，来得清爽。”安蓉欢快地附和道顾瑾当即翻脸，“不吃就闭嘴，没人求你吃！”说着，夹了块排骨，放到吴涛的碗里安定国筷子伸向排骨，旗帜鲜明地和小舅子、女儿划清界限道：“这红烧排骨可是一绝，你俩纯粹是不识货！不料，刚夹了一块排骨，就被顾瑾打落在盘子里，“你三高，肉要少吃！”说着夹了一筷子西葫芦片到他碗里安蓉和顾飞交换个眼神，一直憋着的笑意顿时爆发出来噗哈哈…顾飞更是捶手顿足，“姐夫，我只能对你表达人道主义同情了。“吃你的饭吧！”顾瑾凤目一瞪，顺便又给吴涛夹了块排骨一顿饭吃下来，吴涛独立消灭了大半盘排骨和一整条鲈鱼那努力吃饭的劲儿，看得安蓉一脸心疼。在金陵饭店吃自助餐的时候，他明明不是这样子暴饮暴食的呀顾飞见了，更是直冲他竖大拇指。看得安蓉没地儿撒气，只好踢了他一脚吴涛也是没办法，顾瑾不停地给他夹菜，他是最不能说不吃的那个人于是只有努力地吃了好在如今的他还是少年，远没有三高之类的困扰况且在大是大非的问题上，坚持自己是必须的，即便和她冲突也在所不惜至于在吃饭这种小事上，能让她开心顺意，何乐而不为晚饭后，顾飞要送吴涛离开顾瑾从屋里拿出两盒中华鳖精，“把那些金陵特产盐水鸭什么的，带上。还有这个，带回去给你爷爷他老人家。对于这个被马家军神话吹捧起来的所谓保健品，吴涛是真不想要这玩意合起来就像是浓稠的红糖水不说，而且据传闻生产的时候，根本没用到什么鳖，纯粹是镢头而已可是顾瑾的好意，他不能不领翌日，吴涛醒得很早。入伏了，气温稳稳地站上了三十度院子里早已叮叮当当地忙开了，老舅已经从市里大市场买菜回来了。而舅母正在院子里，和宋巧一起整理食材至于老娘张惠兰，则在厨房忙碌…日上三竿，阳光毒辣。坐在葡萄架下，吴涛继续看书葡萄园里已经迎来三三两两的客人，宋巧那轻盈的身影，飞快地穿梭其间招呼着片刻后，宋巧款款地走过来道：“安蓉今天怎么没来呢？“她昨晚住在市里，今天要晚点来。”吴涛头也不抬地道“对了，徐加文那伙人又来了，好像还带着神秘的礼物。你是不知道，这段日子，他天天向我打听安蓉的行踪，小老板，你可要小心为妙哟。“八卦，要你提醒！”吴涛没好气地应着“不过他们穿的T恤衫，真好看。上面的大猫咪，实在太可爱了。吴涛抬头望去，嘿，居然清一色的金毛T恤衫就在吴涛看向他们的时候，徐加文也在看他既然吴涛回来了，那么安蓉一定也回来了憋了那么多天没见，徐加文更加坚信自己的内心，决定要做一件早就想做的事就在这时，安蓉出现在葡萄园口，美眸逡巡之间，顾盼生辉，引人注目目光落在吴涛的身上，安蓉甜甜一笑，款款走来突然间，徐加文抱着一束火红的玫瑰，以迅雷不及掩耳盗铃之势挡在了安蓉面前宋巧顿时乐了，“小老板，我早提醒你了，准不？吴涛好整以暇地靠向椅背，一副自信的样子，“那又怎么样？“还不快去阻拦他？“用不着，走着瞧呗。另一边，安蓉有些气恼地看着面前的不速之客“安蓉，从我见到你的第一眼，我就……”徐加文在勇气的支配下，激动地表白着只是话没说完，就被安蓉果断打断道：“不可能！“为什么？”徐加文暴受打击，这个回答太快、太斩钉截铁了。他实在接受不能，更加无法甘心。于是怒指吴涛，“就因为他吗？“难道还不够吗？”安蓉面罩寒霜，冷冷的样子比起顾瑾，不遑多让“他哪一点比我强？”徐加文明显脑抽了，居然问出这样愚蠢的问题安蓉笑了，脸色却愈发冷了“好啊，那我就不妨告诉你。第一，他是中考状元，你呢？“我虽然不是，也是全市前二十名。”徐加文勇气未泯“第二，他是专栏作家，在流行杂志上发表多篇文章，你呢？徐加文脸色抽动，本想说，自己曾在晚报的小角落里发表过一首无病呻吟的小诗，可是话到嘴边，又憋回去了这能比吗？说出来岂不是自取其辱“第三，你现在享受的农家乐，来自他的创意！徐加文开始凌乱了“第四，你身上穿的金毛T恤衫，是他设计制作的。徐加文开始崩溃了，这是真的吗？他怎么可以这般妖孽，一定是假的！是她为了拒绝我，蓄意编造的不料，安蓉下一句话便浇灭了他的所有念想“其实所有这些，都不是最重要的。最重要的是，我只喜欢他！听了这句话，徐加文犹如五雷轰顶，彻底崩溃了天哪，多么痛的领悟！"
	}, {
		"chapter": " 第51章 喝水是个大工程",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945505.html",
		"content": "    安蓉来到吴涛身边的时候，俏脸上红扑扑的，煞是迷人刚才她第一次说出了那个字眼，满心欢喜之余，忍不住有点小羞涩但她丝毫不觉得后悔这些日子以来，跟着吴涛，做了很多事，也遇到了不少的风波。她在发掘吴涛诸多才华的同时，更被他那积极主动、勇于担当的一面而日渐着迷于是内心的朦胧爱恋，经过沉淀，历久弥新那种感觉，便像是坐在他身边，就拥有了整个世界至于徐加文那群人的羞愤离去，似乎和她没有半点关系，她不care，更不在意。因为她已经拥有了这个世界“我以后不想继续给别人拍照了。”安蓉俩手托腮，思忖了半天道“为什么？”吴涛略一琢磨，“因为徐加文的事？“嗯，要不是他找我拍了么多照片，恐怕也不会对我有那种意思。况且，我若是不给他拍那么多照片，他也不会错误地抱有哪怕一丝丝的幻想。“……他们以后是不会来了，凭白赶走了十来个固定客人呢。吴涛刮刮她的可爱琼鼻道：“你这么漂亮，又天生丽质，就算大门不出二门不迈，也挡不住别人对你的喜爱。至于他对你抱有幻想，那是他自取其辱！与你何干？“……总之你喜欢摄影，就继续拍好了。“唔，还是想想再说吧。”安蓉盈然而起，“我先去看看兰姨在做什么，能不能帮上忙。安蓉前脚刚走，顾飞后脚便到了“涛，你说要开公司，有没有想好要开什么公司？“还没！”吴涛径自翻着书道“你就一点都不急？”顾飞搓着手，一脸期待吴涛放下书本，“你不是最享受和你那群酒肉朋友喝酒吃肉侃大山么？怎么这回挣到大钱了，反倒舍不得挥霍了？“不知道怎么回事，我现在觉得听他们聊天吹牛，特没意思了。谈的都是小生意，吹得都是小买卖，实在提不起劲。吴涛惊讶地看了他一眼，这是钱挣多了，和原来那圈子格格不入了看来也是个有追求的人“还有今天吃饭的账，花领班已经提前垫上了，我连掏钱的机会都没有。果然还是那个最不愿欠别人人情的花婶，上次摆平马国超的事，她居然一直放在心上二人正说着，安蓉去而复返，拉起吴涛就走“什么事？“你跟我去看看，就知道了。俩人前头走着，顾飞后面跟着。进了院门，直接拐进了厨房“你看兰姨烧开水多辛苦，每天都要烧两三个小时呢。那可不？每天客人那么多，解渴不可能全靠饮料和水果，所以对开水的需求就很大吴涛知道，每天的开水都是老娘准备的可他没想到，烧开水会这么辛苦大热的天，老娘窝在厨房，用高灶锅台，在烟熏火燎中烧开水。浑身早已被汗水湿透，额前两鬓的汗依旧啪嗒啪嗒往下掉等水烧开后，再装进院子里的饮水罐，供客人饮用这太辛苦了如果有饮水机就好了，只需要把桶装水一放，想喝热水冷水，全都有这在人多的场合，再合适不过了然而现在的饮水机一般都是进口货，动辄好几千块。再加上桶装水每桶二十多块钱的高价，普通人根本消费不起蓦然间，吴涛灵光一现，有了三人帮着张惠兰，把开水装到院子里的饮水罐里。这才回到葡萄架下，重新坐下来“飞哥，真不打算借这机会好好享乐一段时间了？毕竟你现在也是百万身家，有资格躺在功劳本上，享清福了。顾飞一拍大腿，“涛，你就别嘲讽哥了。我三十来岁才赚到一百万，跟你这十五岁就挣到一百万一比，我有什么资格躺在功劳本上享清福？安蓉一听，不由刮目相看以前那个玩世不恭的小舅舅去哪里了？怎么跟换了个人似的顾飞被她看得心虚，讪讪一笑，“我跟你们说实话吧！“自打我兜里有了这一百万以后，整天睡不着觉。脑子里始终有跟筋吊着我，想要赚更多的钱，获得更大的成功。现在回头看过去，那些小打小闹的生意，挣点屁钱，就花天酒地的生活，实在是逊爆了。“人活一世，总该有点追求不是？”顾飞说的颇为动情，言罢殷切地看着俩人“小舅你没事吧？”安蓉看他的目光愈发臆怪，“今朝有酒今朝醉，是不是你说的？“别闹！”顾飞打断她提起过去的糗事，转而问吴涛道：“涛，你理解我吗？“做人要是没有理想，和咸鱼有什么区别？”吴涛笑意吟吟地道：“是不是这意思？顾飞一掌拍在他肩上，重重地点头喟叹，“还是你懂哥！一番感慨之余，顾飞迫不及待地道：“刚才你说那话，是不是又有主意了？“没错！”吴涛点点头，在练习本上写下了一个大大的水字这一下顿时把顾飞和安蓉看得云里雾里了但是介于之前的经验，他们谁也没有质疑，而是蹙紧眉头使劲琢磨顾飞更是急得抓耳挠腮，“涛，你就别卖关子，快跟我们讲讲吧。“其实这也是从刚刚我妈辛辛苦苦烧开水这事，想到的。“喝水是个大工程！“随着社会发展，企业、公司甚至政府机关，会越来越多，那么相应地，对衣食住行的要求，也必然会越来越高！“就拿喝水来说，过去、甚至现在一些厂里，还是专门搞个锅炉房，工人自己带着热水瓶或者大茶缸子去打水的模式。那茶缸子一个赛一个地大，早上泡一杯茶，能喝上一整天！“至于机关单位、企业公司，用电水壶烧。不仅不方便，而且有安全隐患。“还有，比如大夏天的，我想喝点凉白开怎么办？烧上一壶开水，倒出来等着放凉？多不方便！安蓉迷惑了，歪着臻首道：“那不这样喝，还能怎么办呢？顾飞不愧是走南闯北、见多识广的主，当即联想起来道：“你是想说，饮水机+桶装水？”"
	}, {
		"chapter": " 第52章 凭什么给你面子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945506.html",
		"content": "    葡萄架下，三人越聊越深入三十出头的顾飞，表面上玩世不恭，其实是个很有想法和头脑的人见吴涛点了头，他便问出了一连串的问题“据我所知，现在饮水机和桶装水，只有家境富裕的家庭才消费得起。寻常企事业单位，根本用不起，这毕竟是一笔很大的开支。“你说的对。”吴涛循循善诱地引导说：“这说明目前的饮水机市场，还处于孕育期。“就像当年的彩电一样，我家屋里那台21吋日立，91年的时候我表大伯从宝岛寄来的，不算运费五千多，一般人家根本买不起。“现在才过了4年，国产长虹21吋，只要三千，而进口日立也随之降到四千了。再过两年，你们再看，价格还会跌。“更何况，社会是在不断向前发展，日子肯定是一天比一天好。用不了多久，饮水机、空调甚至是手提电话，都会深入到千家万户，成为电灯电视机这样的寻常之物。顾飞琢磨道：“依你看，这个市场成熟，需要多久？“十年！“这么久？”顾飞顿时犹豫了一周挣一百万的经历仿佛就在昨天，现在要把这一百万，投在一个需要十年才能成熟的市场里，他第一反应就是接受不了“就没有其他的好办法了？在他看来，自己钱多了，生意应该更好做才是以往倒腾小生意的时候，最羡慕的就是腰缠万贯的大老板了。怎么轮到自己个了，反倒束手束脚了呢其实这个问题，吴涛这几天一直都在琢磨记忆里的九五、九六年，是个很尴尬的阶段股市投机的大好机会刚刚过去，而电子时代的潮流远远没有到来至于互联网产业，更是处于烧钱的初级阶段。钱只进不出，短期内根本见不到效益眼下最流行的应该就属VCD、DVD机了，可是以他们手上这点资金，根本没资格进场而火爆如朝阳升起的保健品行业，以他实诚的性格，根本玩不转既然这些机会注定要错过，那么两年后的手机产业崛起以及房地产行业的起步，吴涛不想再次错过为此，只有尽快利用手里这点资金，进行创业，完成资本的原始积累唯有这样，在机遇到来的时候，他才有机会坐上牌桌，获得入局的机会所以饮水机这个新生行当，是他反复斟酌下的最佳选择毕竟饮水机作为小家电，技术工艺并不复杂。他们手里这点钱，堪堪能够玩得转不过在他的发展蓝图中，并不打算循规蹈矩地按照前世的发展轨迹走，而是要引入创新，催化市场，加速产业成熟“飞哥，你知道十年后，饮水机市场的体量会达到多少？顾飞茫然地摇摇头吴涛舒了一根手指头道：“1000亿！“天哪～”安蓉惊呼着掩住了口鼻，顾飞更是耸然动容：“真的？“当然是真的！只要我们能占据百分之十的市场，那就是100亿！顾飞蹭地站起来，下定决心道：“听你的，你说怎么干，就怎么干！“那好！没有调查就没有发言权！”吴涛笑眯眯地开始布置任务，“你先去商场里看看，市面上饮水机的大致情况。然后实地到国产饮水机的厂家去考察一下，当然要以代理商的名义去。最好能多弄点资料回来，如果能挖几个技术人才过来，就更好了！“另外，你顺便考察一下金陵这些大城市里，送水站的经营和加盟模式。安蓉蹙着柳眉道：“不是要做饮水机么，为什么要考察送水站？“饮水机和桶装水是我们的产品，而送水站就相当于渠道。我们要想成功进入市场，并且迅速抢占市场，催熟市场，必须采取产品+渠道并重的模式。这些新鲜词汇顾飞听得不明觉厉，但他仍然用心地记下了既然这些词汇能把他忽悠的一愣一愣的，那么他拿出去现学现卖，肯定能让别人对自己刮目相看谈到渠道，吴涛随手在纸上写下了‘苏果’二字“这是什么？”安蓉道吴涛揉揉脑袋，记忆有些模糊，搞不清苏果超市是今年还是明年开业的了如果没开业的话，那么连锁超市也是一个大有前景的发展思路但他现在没法解释，只能含糊其辞道：“没什么，对了，飞哥，你到金陵之后，顺便考察一下连锁超市的情况，具体有哪些品牌，规模都有多大。顾飞一一记下，和朋友提前打了声招呼，便匆匆离去安蓉看着小舅行色匆匆的背影，美眸中泛着异彩“真没想到小舅也有浪子回头的一天，看他认真做事业的劲头，姥姥姥爷要是知道了，不知道得多高兴呢。这一切都是你的功劳！“那你打算怎么奖励我？啵的一口，安蓉突袭了他的脸颊一下，“这样够不够？吴涛摇摇头，一本正经，“不行，刚才我没准备好，重来！“咯咯～想得美你！忽然，小江跑了过来，气喘吁吁地道：“哥，徐会计又来了。“走，看看去！堂屋里，徐会计还是那副二五郎当的鸟样，陷在沙发里，坐姿极其不雅“老吴，为这事，我都来了多少趟了，你怎么就油盐不进呢？吴炳华抽着烟，吐着雾，和和气气地道：“徐会计，就算你来一千趟，我家也不可能同意这事。这姿态，虽然不像以前那般忌惮对方，可是该有的强势还是没表现出来这哪行？对于这种骑在老百姓头上作威作福的垃圾，就该当面怼回去“老吴，给个面子，乡里乡亲的！“凭什么给你面子？”吴涛进屋直接打断道徐会计一口老烟顿时呛到了吴炳华也觉得这话太打脸了，给了儿子一个眼神示意然而吴涛装作没看见，犹自阴阳怪气地道：“我家办这农家乐，你当初是出人出力还是出钱了？如果我没记错的话，你不仅什么都没出，还打算天天来吃白食、打白条的吧？徐会计老脸一阵青一阵白，作威作福那么多年，何曾受过这样的待遇“……你当初断咱家电的时候，怎么没想到要给我们面子？“……再说了，现在我家用一度电，省一块钱，我凭什么和钱过不去？你还当我家和以前一样好拿捏，好欺负？“老吴，你就这样惯你儿子，口出狂言，将来还得了？“现在这个家他做主。”吴炳华闷不出溜地来了句“你！”"
	}, {
		"chapter": " 第53章 命中克星小魔女",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945507.html",
		"content": "    徐会计犹如丧家之犬般地走了吴炳华掐灭了烟头，并没有什么反应和儿子一样，徐会计这种跳梁小丑，已经不足以放在眼里可以说，今天他能坐下来和对方抽根一品梅，都是给了极大的面子谁想到这孙子，还想顺着杆子往上爬，得寸进尺所以对方被儿子骂得狗血淋头，他觉得活该“爸，用电这事，要是高锦达亲自来找，最多只能答应他，等到淡季再用村里电。“我有数。”徐会计天天来找这事，铁定是出于高锦达的授意。吴炳华心里清楚，而应付高锦达，自然不能像怼徐会计这般简单粗暴总不能自家发了财，就把村里全得罪个精光。毕竟祖祖辈辈的基业都在这里，不值当转头，吴炳华也忍不住叮嘱儿子一句“明天，你三叔和二姨夫来了，他们和徐会计不一样，毕竟是亲戚，别再让人下不来台。“我知道。自打得了中考第一名，老爷子便一直念叨庆祝这事可是葡萄园的生意，一天比一天火爆，所有人都忙的不得了。实在没什么合适的时间直到吴涛在金陵那段日子，老爷子发了彪，说这事比挣钱重要云云，下了死命令于是俩口子干脆，择日不如撞日定在了明天，恰巧是自己生日隔天一早，吴涛便赶到了区里，接上了安蓉安蓉特地穿了件白裙子，外罩着一层蕾丝花边，露出迷人的精致锁骨，前有凸，后有翘，还有羡慕死人不偿命的纤直小腿看得两世为人的吴涛，激动的像个少年，胸腔里小心脏咚咚狂跳车子骑着骑着，总忍不住往林子里钻“你坏死了，好好骑车不行吗？”安蓉娇嗔道“我也想，可是后面坐了你这样的大美女，是个男人都控制不住。“讨厌！”嘴上说着，手上仍旧揽着他的腰，轻轻地依偎着，晃悠着两条修长小腿二人到家的时候，顿时傻眼了看着葡萄园里影影绰绰的场面，吴涛喃喃道：“这难道都是来为我庆生的吗？“想得倒美！”安蓉注意到今天来了很多中学生，其中不乏气质相貌俱佳的女孩吴涛嘿嘿一笑，这些人当然不是为他庆生而来不仅如此，他还要忙里忙外地招呼他们因为都是客人，客人是上帝。只是不知道今天上帝怎么来了那么多宋巧已经忙得晕头转向了安蓉想帮忙，可是一看自己这一身，跺跺脚冲进耳房，换一身方便的衣服先花婶家门前已经聚了不少人，看样子是等着饮料摊开张黑蛋和小江这俩孩子却是没影，一番搜寻，终于在老娘卧室里发现了行踪正躲在屋里看八仙过海电视剧呢“快出去帮忙，饮料摊那边很多人等着呢！恋恋不舍地瞥了最后一眼电视剧，俩孩子不敢违背他的话，猴子般地窜出去了…庄子西头吴大华家吴壮春躺在藤椅上，看着三棍子打不出个屁来的儿子，没来由地生气“今天小涛的事，你们准备怎么去？还能怎么去，当然是走着去，两家相距又不远可吴壮春明显不是这意思，他问的是，准备带什么过去毕竟人家那是喜事，郑重其事地请了一回，当然不能两手空空地上门“怎么去，现在我哪还有脸去？上次借钱的事，闹得满城风雨的。如今眼看着人家挣了钱、发了大财，吴大华心里不是滋味不说，甚至都没脸提这事“妈，我想去找大哥玩。”吴齐在院子里玩着陀螺，眼巴巴地期待道蹲在井边洗衣服的马秀琴，心一横，算了，为了孩子，豁出去这张脸了那边农家乐挣钱，她虽然眼红不假，但她更看重吴涛得了中考第一名这一点望子成龙这个梦想，在她的心里，比家里吃肉喝酒、过上好日子，更加重要“爸，咱们去！当初都是我作的，我去给他们赔礼道歉。”说着，一拧身，从屋里摸出一沓子老人头，摔在吴大华面前道：“你上市里一趟，给小涛买个生日礼物。吴大华一看面前那么多钱，颓丧的心里顿时有了几分底气“行，我这就去。马秀琴那边把衣服利索地洗洗晾晒，叫上儿子道：“小齐，走，带你去找你哥玩。“秀琴，你等等。我跟你一块去！”吴壮春从藤椅上爬起道梨园村葡萄庄园两辆平板车从村头缓坡下来，刚在水果摊点停好，一群客人便围了上来张雪梅顾不上招呼，直接将摊子甩给丈夫罗春生“你看着点，我去姐家帮忙！话说这头，马秀琴带着一老一小到了葡萄园吴齐走到饮料摊前，就停滞不前了。吴涛叫了一声‘二爷爷’，随即挥挥手叫过了小齐马秀琴张张嘴想说点什么，看吴涛那懒得搭理的样子，愣是没憋出来转身去找嫂子张惠兰去了，毕竟女人家之间，有些话拉得下脸来说结果一走进院子，看见嫂子根本没工夫招呼她。这麻利劲，倒也不含糊，扯过一条围裙，便跟着忙碌起来至于吴壮春，自知帮不上忙，干脆直奔堂屋，去找老兄弟去了饮料摊前，吴涛摸摸小齐的脑袋，叫黑蛋开了瓶桔汽水，顺手递给他不想黑蛋不计较，小江这家伙却在气鼓鼓地计较道：“不给他喝！哼！他妈当初连借钱都不肯！吴涛不由笑了，这小子，人小鬼大的，倒是挺记仇一巴掌甩过去，“他妈你该叫什么？他妈也是你能说的？小齐这边忍不住开始撇嘴要哭了，小江那边更是觉得自己委屈得要命“明明就是嘛！“行了！”吴涛脸色一整，“你俩都别哭了！将来出去，那枪口要一致对外！窝里斗，算什么本事？还有，大人的事，小孩子家家的，别瞎掺和！就在这时，吴涛忽觉眼前一黑“教育俩弟弟，够威风哪～猜猜我是谁？”蒙上他双眼的家伙，喋喋地笑道吴涛浑身忍不住一个激灵，要命，怎么忘了这位命中克星小魔女……"
	}, {
		"chapter": " 第54章 外表纯良心腹黑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10945508.html",
		"content": "    从三岁时候的一次抢玩具大战开始，吴涛就一直是她的手下败将后来上了学，每年暑假都是噩梦的开始这一切都是因为她会来，抢自己的玩具、吃自己的零食，甚至是在老爷子面前争宠所以对于她，吴涛是熟悉得不能再熟悉了熟悉的味道，熟悉的恶作剧，即便是闭着眼睛、只用毛孔都能感知到只是如今，这气息中掺杂着阵阵少女的体香，然而这并不能改变她邪恶的本色她就是小姑吴淑华的女儿方媛，那个小他一岁、却总是能够压他一头的腹黑表妹“亲爱的表妹，方媛同学，我知道是你！即便是他的语气中已经巴结到肉麻了，仍旧没有改变脑门上被弹个嘣响的命运世界重现光明，吴涛捂着额头骤然暴起：“谁干的，谁干的？身后的始作俑者已经排除，因为她正忙着捂自己的眼睛。那么凶手一定在眼前的三个小屁孩之中下一刻，吴涛抬脚就踹，“反了你了！吴江一屁股摔倒地上，大呼冤枉道：“哥，不是我！凭啥踹我？“第一，我刚骂过你，你有作案的动机！“第二，你以前就经常被她当枪使，这说明你有前科！“第三，这三个人之中，黑蛋最崇拜我，干不出来这事！小齐最怕我，他没这胆。只有你……方媛一伸手将小江拉起来道：“别演了，你的演技太差。“哦！”吴江立刻迷弟一般地靠着方媛，双手一副抱大腿不松手的没志气样直到这时，吴涛才注意到方媛今天也穿了一件金毛T恤衫，胸前印着金毛最傲娇的那张照片，那睥睨的眼神简直和她自己如出一辙“你也买了这件T恤衫？方媛不以为意地打了个转道：“怎么样，漂亮吧？是不是很像英勇无敌美少女？吴涛笑了，正当他打算给予对方致命一击的时候，饮料摊前来了几位叽叽喳喳的女孩巧的是，这群女孩身上穿的也都是清一色的金毛T恤衫“嗨，你是吴涛吗？我是李婧，和你一样是95届北江中学新生，久闻你的状元大名，又在电视上看到说，这葡萄园农庄都是出自你的手笔。你实在太厉害了，能给我签个名吗？坦白讲，眼前的女孩长得不错，根本就没有拒绝的理由于是接过对方的签字笔道：“签在哪里？李婧将金毛T恤衫的下摆一撩道：“签在这件T恤衫上，它是我最喜欢的一件，加上你的签名，更加具有特别的意义了。方媛顿时掩住口鼻惊呼道：“啊，qin兽……“我也要签名！“我也要！一群未来的同届女生嚷嚷着往前凑，吓得吴涛赶紧草草签字，应付了事等到女生们欢天喜地的散去，方媛环抱着胸口，居高临下地道：“占够便宜了没有？“我占什么便宜了？”吴涛很无辜，明显是慌乱之中自己被人摸了脸好吧“哼……“你这件T恤衫多少钱买的？”吴涛立即转移话题“30块，怎么样怎么样？是不是很惊艳、很漂亮、很特别？给点阳光就灿烂，方媛明显属于带有自燃属性的傲娇女吴涛老神在在地道：“惊不惊艳、漂不漂亮、特不特别，我不知道。但是我知道，这件T恤衫的成本价是8块，批发价是15块，一般零售价是20块！哈哈哈……“你怎么知道，是不是想诓我？”方媛一脸的不信“哈哈，因为这一系列的T恤衫，全都是我设计的，共有二十种！价格也是我定的，哈哈……”吴涛觉得自己在长久以来的斗争中，终于首次占据了上风“哼！奸商！”方媛一掌拍在健力宝上，那易拉罐的瓶身立刻出现一个巨大的凹陷！吓得小齐小江双双暴退，远离这个骤然发威的可怕表姐“涛，这位是谁啊？”就在这时，安蓉突然出现了，而且换上了干活前的那身无敌装扮蕾丝花边白裙子，精致锁骨长小腿…其实，当方媛蒙上吴涛双眼的那一刻，她就注意到了好一个纯良的美少女，一瞬间，安蓉感到了威胁但她又不想武断地臆测二人之间的关系，也许只是熟悉的朋友闹着玩呢，自己总不能做个爱吃醋的小气女吧可是转眼又多了一群女生围住了吴涛，这样的场景，让她顿时难以淡定了直到女生们散去，方媛却是还在安蓉终于无法淡定了，秀拳一握，决定要好好刷刷这波存在感于是就发生了现在这一幕这样的场合，最怕场面突然安静可怕，空气中似乎炸裂了目光交汇的火花一转眼，黑蛋、小齐、小江仨孩子跑得一溜烟没影了趁着场面还没有失控，吴涛连忙站起来，亲热地揽上安蓉的香肩，郑重其事地道“我来介绍一下……“你是小嫂子？我是方媛，他表妹。很高兴认识你呀！”不等吴涛开口，方媛便果断争取主动道这声‘小嫂子’一叫，二女间的误会顿时消弭无形安蓉内心歉然，全都化作了表面的热情寒暄，“哦，原来是表妹啦，我是安蓉，你表哥的同学。“安啦安啦，我知道！”方媛立刻自来熟地从吴涛怀里抢过了安蓉，一双大眼睛贼兮兮地瞄了他一眼道：“小嫂子，我跟你说。刚才很多你们同届的女生，来找表哥签名。表哥竟然一个都没拒绝，而且和她们拉拉扯扯，相当热乎呢……“方媛，你！”吴涛真是气不打一处来，真是太轻敌了，竟然被倒打一耙了方媛可怜兮兮地躲在安蓉身后道：“小嫂子，你看他，还凶我，怪我揭发他……安蓉瞪了吴涛一眼道：“找机会再治他！现在带你去摘葡萄吃……“好呀好呀……两个女孩手挽着手和谐离去，临走时，方媛不忘回头展现一个得逞的笑容啪的一声，吴涛将那瓶被拍扁的健力宝打开，一口气喝了大半罐，这才平息了内心的不平之气这个命中克星，真是让人头疼呢！"
	}, {
		"chapter": " 第55章 第一次奢华生日宴",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10952658.html",
		"content": "    院子里，葡萄架下“吁……方媛一口气干掉了两大串的葡萄，方才回过了神抬起头来，看着近在眼前的‘小嫂子’，方媛的七窍玲珑心开始活动起来想不到一直纯良无害的表哥，居然能找到如此高贵大方的女朋友至于小嫂子的相貌，方媛是绝口不会提的。在她的字典里，漂亮二字向来是她自己专用短短一年，表哥这根木头，似乎真的变化不小呢中考状元，农家乐葡萄庄园，还有这件什么‘金毛’T恤衫…不行，我得问问于是扯着自己的T恤衫道：“小嫂子，听表哥说，这件T恤衫是他设计的？谈到这事，安蓉俏脸上全是自豪，然后绘声绘色地将金毛T恤衫的由来说了一遍信息量好大，听起来是真的，方媛有些怔怔地想着表哥这根木头，还真是枯木逢春了呢！他怎么就突然开窍了呢难道是眼前漂亮的小嫂子启发了他？呸呸，高贵大方的小嫂子…那为什么无敌漂亮的自己，启发了他十几年，却没做到呢难道是自己不够漂亮？这绝不可能！可笑，我怎么会有如此荒唐的想法太阳落山，晚霞透过葡萄藤蔓的枝枝叶叶射进来，顿时霞光万道吴涛靠在藤椅上，回想着前世有关苏果超市的信息时间太久，很多记忆都开始模糊了但他清楚记得，在金陵读中专的时候，苏果超市的门店开业，引起过不小的轰动他和几个中专同学参加过开业抢购，着实抢到不少质优价廉的好东西所以他很笃定，苏果这种连锁超市的模式，就在今年或明年启动记得当时报纸上说，苏果是脱胎于江东省果品食杂总公司下属的果品科对于果品原料和小商品采购，占据着先天的渠道优势。而苏果超市的诞生，不过是他们从批发转向门店零售的一次探险和尝试一次成功的商业模式创新，说成是探险，的确有些耸人听闻但这对当时的果品科就是一次如履薄冰的探险从一个60平的小门店试水，到大型社区店的投放，跨度长达半年之久综合这些信息，吴涛觉得这里面暗藏商机连锁超市的经营模式，无疑是成功可行的，但苏果的创始人此刻一定是心存疑虑的如果能够在对方试水之前，借机参点股，无疑可以搭上一趟顺风车，让手头的资本翻个身、升个值，倒是很不错的选择若是对方已经试水了，这个想法就毫无意义了至于亲自搞连锁超市，并不在他的计划之中。一来他缺乏在物资渠道的积累，二来这会长期占用大量的资金、抽身不易而在吴涛的计划里，两年后的金融风暴，他将需要大量的资金这样的机会，如果利用得当，将是一次资本原始积累的大好机会。作为重生者，若是不参与一把，实在是过不了自己这一关“涛哥，摊子收好了。”黑蛋的话打断了他的思绪看着仨孩子满头大汗的样子，吴涛吩咐道：“去洗洗手，准备吃饭！三伏天的暑气，一天比一天强。即便太阳已经落了山，空气中依然弥漫着热烘烘的气息所以今天的生日晚宴，放在东屋，享受一把空调包间的待遇明亮的灯光，古色古香的装潢，琳琅满目的酒菜，也算得上另一种高端大气上档次了见到吴涛和安蓉走进来，主座上的老爷子招招手道：“你俩到我身边来。小姑吴淑华笑呵呵道：“小寿星坐上座，应该的。原本做好抽凳子恶作剧的方媛，不由小嘴一撇，腹黑小阴谋居然就这样无形被粉碎了吴涛坐下来，看着桌子中间的大蛋糕，内心洋溢着满满的幸福感前世今生两世人，这还是他第一次拥有这样一个隆重而正式的生日晚宴“今天我很高兴，你们都能来小涛的生日宴和庆功宴。”老爷子走南闯北那么多年，每逢大宴，总是习惯性地说点开场白“老吴家风雨飘摇了那么多年，今天终于有一颗新苗茁壮成长起来了。我活了八十多岁，能看到这一幕，就算是死了也瞑目了。“大哥，你这说得哪里话？”吴壮春劝慰着，“你身体硬朗着呢，少说也活到一百岁！“就是，爸，说点吉利的。”吴淑华附和道老爷子平复心情，摆摆手道：“我不说了，今天的主角是小涛。“哦，对了！”老爷子刚说完，这才想起一件事，回屋拿来一个礼盒道：“这是你宝岛的表大伯给你寄来的礼物，祝贺你喜得中考状元。随手打开一看，SONY，WALKMAN！哇，EX808HG随身听不锈钢薄壳机身，带液晶线控，口香糖电池，太漂亮了，简直就是完美的艺术品就连身边的安蓉、以及对面的方媛见了，都忍不住美眸发亮，羡慕得紧。至于那仨孩子，更是羡慕得呆掉了这款起码3000块啊！看来这次表大伯是真真放血了“爷爷，替我谢谢表大伯。刚收起了SONY随身听，安蓉的小礼物便送到了手上即便是没有包装，盒子也比老爷子送的大很多“佳能EOS5，首款眼控对焦单反！还带了三个专业镜头！”吴涛顿时惊愕了，‘蓉蓉这是把在金陵赚到的5万块都花了吗？“喜欢吗？吴涛忙不迭地点头，这个礼物恐怕是在场之中最昂贵的礼物了，他如何能不喜欢这妮子，不知道给自己留点零花钱么…不过众人不了解相机和镜头行情，倒也没他这么大反应“小涛，婶也不知道你喜欢什么，就让你三叔去市里买。结果他花了一千多，就买了一双鞋，还不知道合不合你的脚，你可别嫌弃。一千多？众人顿时面面相觑，这鞋子是金子做的吗然而吴涛抬眼一看是NIKE，也就了然了。接过一看码数，正是自己的款，于是也和颜悦色地道了谢吴炳华看在眼里，不由大松一口气，他生怕儿子一翻脸，让老三家下不来台毕竟家和万事兴嘛马秀琴见吴涛收了礼物，心下肉痛之余，倒也充满欣慰为了儿子的未来，出点血算什么……"
	}, {
		"chapter": " 第56章 好消息和坏消息",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10956378.html",
		"content": "    连收了三份大礼，让这次普通的农村生日宴，吃出了些许土豪的味道以至于小姑、二姨、花婶等人的礼物，都没敢拿到台面上说好在对于这一切，吴涛都还兜得住，腰缠万贯咱不怵先说表大伯这份礼，指定是老爷子默许暗示下弄来的。吴涛收着毫无压力，谁让他家在宝岛就是土豪呢而安蓉送的相机，着实是让他惊艳到了。几万块的相机和镜头，如果在这顿饭局上明说出来，估计一桌子人都得吃不下饭。因为实在是太令人震惊了当然安蓉不是为了炫富或者什么，她只是单纯地觉得自己会喜欢。至于贵不贵，只要她买得起，都不贵当然，要说下了最大决心的礼物，无疑是那双NIKE鞋了看得出来，经过上次借钱的事，马秀琴的变化不小。这次能花这么多钱，除了歉意之外，不可能毫无所图无妨，谁让她丈夫是自己三叔，她儿子是自己小弟呢小的时候，两家就吴涛这么一颗独苗时，享受的待遇也是得天独厚的每每苦读之余，吴涛想要放松半天，都是三叔带着自己去玩下河游泳，摘菱角，掏龙虾，套黄鳝，捉知了，钓大鱼，这些本事全都是三叔教的不看僧面看佛面，就冲这些，吴涛也不能和他家老死不相往来何况上头还有俩老头带着，他们可是亲兄弟，血浓于水晚饭过后，分了蛋糕，根本吃不完，于是仨孩子抹得满头满脸都是方媛背着手俏生生地靠近，吴涛不躲、不防，径自到：“想不想要其他款式的金毛T恤衫？“想！”方媛硬生生地止步“那就别抹我。“那我这一手奶油怎么办？吴涛努了努嘴，旁边小江正得意的紧，刚才他一把奶油抹进小齐的耳朵里，直接把那孩子弄哭了“小江？”方媛笑眯眯走近小江一回头，啪的一声，一巴掌的奶油顿时糊了他一脸这可怜的孩子还没弄明白，得意的表情还没褪去，带着哽咽腔道：“表姐，我是小江啊！那言下之意无非是，我不是我哥，你为什么抹我“我知道！”方媛仔仔细细地把指间的奶油抹在小江头发上道：“我抹得就是你。“哇……嘿，又哭了一个吴涛乐呵呵地看着这一切，真实而美好吴炳华点了根烟走出来，对着小江一瞪眼，那孩子立马止了哭，梨花带雨的可怜相，实在是让人忍俊不禁“你三婶的意思是，想让小齐暑假在咱家，跟你补补课。我琢磨着这不是多大的事，干脆把那鞋钱算给他家。腰包鼓了，吴炳华对于金钱过于小心翼翼的毛病，自然没有了。这才是将来干大事的基础，所以吴涛感觉很欣慰但这事如此处理，反倒是不美吴涛琢磨着道：“爸，你这样做，会让三叔没脸的。我琢磨着，咱不如这么着……爷俩的一番交流，让吴炳华顿时大开眼界，儿子这思路太天马行空了“这螃蟹和龙虾，真的会那么紧俏？单说螃蟹，我还能理解。这龙虾，遍地都是，城里人会爱吃那玩意？吴涛笑笑，“当初我弄农家乐的时候，你们也担心过城里人稀不稀罕葡萄这事。吴炳华没话说，闷头思忖着看来还得再加一把火“爸，龙虾也许现在不稀罕，但是经过咱们农家乐这个渠道，就能变得稀罕。更重要的是，咱们农家乐，除了葡萄旺季、草莓旺季，又多了两个，龙虾旺季和螃蟹旺季！你总得给城里人找个下乡踏青的理由，不是吗？“……这样一来，一年之中，至少七八个月时间是旺季，咱们的农家乐一年到头热度不减，这是保持活力的最好办法。另外，把戴大伯家拉进来，一方面让三叔家有点压力，养好龙虾和螃蟹，另一方面也容易形成规模，让两家平摊风险。“行！就听你的。”吴炳华扔掉烟头，再无异议吴涛拍拍手道：“那你赶紧进去，花婶正和他俩谈着呢。谈完事，正赶上安蓉忙完出来，吴涛推出二八大杠，将她送回区政府大院一路上，道旁的两排杨树，在飞快地后退。载着轻盈的安蓉，吴涛蹬起车来，毫无压力“你这礼物，可真是给我出了个难题。等到半个月后你过生日，我给你买什么好？！安蓉偏不上当，俏皮地道：“自己想！半个钟头后，吴涛去而复返，意外发现三叔一家四口还没走一大家子人在院里话着家常，倒也温馨的很吴涛一出现，就吸引了众人的目光吴大华走过来，拍了怕他的肩膀道：“小涛，三叔欠你的。“三叔你说的哪里话！”吴涛潇洒笑道：“二爷爷，你看三叔还跟我见外。众人一阵哄笑，马秀琴看着这一幕，顿觉今天这一千多块花的值。不仅给小齐换来个耳濡目染的机会，而且自家今后的生计也有了着落了“小涛，你三叔一直都是最疼你的。上次那事，主要是我的错。我一妇道人家，头发长见识短，你可别跟我一般见识。“三婶，你这话更见外！就在这时，堂屋里电话铃声传来是顾飞的电话，例行汇报“涛，不是哥不信你，我这一天跑下来，见到的情况实在是让人提不劲来。金陵这边的送水站，生意萧条的紧，顶多能勉强维持温饱。听说几家桶装水厂萧条得都要倒闭了。不理顾飞的埋怨，吴涛径自问道：“那饮水机品牌呢？“主要是韩国货，美吉、现代，还有宝岛一些不知名的牌子。国内有安吉尔和司麦特，其中净水器占主流，桶装饮水机很少。看来这个市场比自己想象的还要原始，吴涛说了句：“我知道了，你继续调研。另外，金陵的连锁超市什么情况？“金陵这边没什么成规模的连锁超市，少数几家联华超市，不成气候。“有叫苏果的超市吗？“没见到。吴涛心下一喜，看来这是个好消息。"
	}, {
		"chapter": " 第57章 把坏消息变成好消息",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10960789.html",
		"content": "    既然苏果超市还没成立，那么这趟顺风车，说什么也要搭一搭若想搭上这趟顺风车，饮水机+桶装水这个项目必须尽快做起来至于顾飞在电话里反馈回来的情况，吴涛总觉得这种萧条景象的背后，大有问题否则没道理三年后，也就是在1998年，饮水机市场突然迎来井喷式发展国内知名电器品牌美的、海尔等纷纷涌入饮水机市场，推出各自的饮水机产品所以综合来看，此中必有蹊跷当然，这也有可能属于饮水机产业的‘黎明前的黑暗’就像马云说过，今天会很残酷，明天会很残酷，后天会很美好，但大部分人会死在明天晚上金陵那些面临倒闭的桶装水灌装厂和水站，或许就是即将死在‘黎明前的黑暗’中的被淘汰者不管怎么说，这对自己来说，没准是个好机会如果能够借机把这批撑不下去的烂摊子接管过来，不仅能省上一大批创业资本，而且在时间上更是能够占得先机这个先机，就是饮水机和桶装水的销售旺季如今7月刚过半，余下的半个夏天，加上秋老虎肆虐的日子，满打满算也只有俩月的时间如果筹划得当，创造个开门红，也不是没有可能所以顾飞反馈的这个坏消息，本质上来说其实是个好消息当晚，吴淑华和方媛二人留宿下来于是吴涛只好和小江挤在一张床上。结果这孩子翻来覆去，睡觉不老实，弄得他一宿没睡好可是没办法，这样的日子还得适应，因为按照惯例，方媛是要在这住一阵子的当然她留恋的绝不是自己，而是满园硕果累累的葡萄翌日一早，吴涛吃过早饭，便推出了二八大杠方媛一见，俏生生地拦在车头前：“你要去哪里，我也要去！“我和你小嫂子约会去，你也去？方媛冷冷一哼，“你们不是天天都在约会，用得着你骑车出去？别想骗我！吴涛跨在二八大杠上道：“你快让开，我要去市里商场办正事。“不行，你答应我的其他款式金毛T恤衫，还没兑现！我就不！吴涛不由一阵头疼，对于耍无赖的无敌美少女表妹，他向来没有办法“行吧，上来！“我要坐在前头大杠上！“这让人看见多不好？“我都不怕，你怕什么？怕小嫂子？哦，我知道了，原来表哥是个软耳朵，怕老婆呀……“哎呀，上来上来！真是败给你了！方媛今天换了件白底蓝色衬花的连衣裙，修长的头发束成两个丸子头，一边一个上了柏油路，二八大杠飙起速度来，那洗发香波的味道，直往吴涛鼻孔里冲“阿嚏……一连打了好几个喷嚏，方媛嫌弃得左躲右闪，生怕唾沫星子都喷自己后脑上一来二去，臻首晃来晃去的，直挡他的视线“你能不能骑稳点，别乱晃！“你的脑袋能不能别乱动，挡我视线！“你能不能别对我打喷嚏，一脸的唾沫星子！“要不是你洗发水的味道冲我鼻子，我会打喷嚏？“怪我喽？“你说呢……一路上，在不听的斗嘴中，来到了区政府门口，正碰上安蓉穿着天蓝色半长裙，背着个小背包，从大院里走出来吴涛正待上前跟安蓉解释两句，方媛却已经自己冲上去，亲切地挽着安蓉的小臂道：“小嫂子，我今天和你们一起去市里，好不好？“蓉蓉，你把那金毛T恤衫给她一套。一会让她自己回家！方媛把小嘴一撇，两只美眸一耷拉，装出个可怜相道：“小嫂子，表哥又欺负我……“要不就一起去吧？我再骑辆车。”安蓉果然架不住方媛的表情杀，心里一软就答应了“不用，小嫂子，我坐前头。表哥他壮得像头牛，累不着他！于是吴涛骑着二八大杠，载着两个娇滴滴的美少女，哼哧哼哧地上路了这可能是二八大杠有史以来，最具荣光的时刻。只是累死了他这头拉车的牛了好在这段日子，家里经济条件好转以后，身体壮实了不少。否则凭以前那瘦弱劲，真不见得能带着俩美女，一口气骑完全程到了市区幸福路，大卖场只有屈指可数的两家。一家是人民商场，略显陈旧，带着旧时代人民供销社的气息。另一家就是百货大楼，装修和商品都比较新颖，眼下老百姓都买账就近去了人民商场，从一楼逛到了四楼，家电板块没发现饮水机的影子，甚至连净水器都没有尽管没有饮水机，吴涛倒是意外发现了金毛T恤衫的柜台三人兜兜转转到了百货大楼，终于在二楼家电部，看到了饮水机的柜台一眼望去，品种并不多，和顾飞汇报的情况类似，没什么特别仔细再一看，几个进口品牌中，根本没有他印象里那种、后世广泛流行的那种饮水机——带着聪明嘴，同时支持加热或制冷功能准确地说，几个进口品牌的产品应该叫净水机、净水器。虽然也带有储水桶，但它储的是自来水，而不是纯净水自来水经过其中滤芯或者渗透膜的过滤，产生可以直接饮用的水源这是国外很流行的形式但很可惜，并不适合眼下国内的行情。所以三人在柜台前盘桓了半天，也看得出来，净水机基本是无人问津至于另外一款能和吴涛印象里对得上号的饮水机，是司麦特牌。这个品牌，来自于西杭省，是第一家生产出这种饮水机的厂商事实证明，这样的饮水机更符合国情，加上成本低廉，配上桶装纯净水，几年后横扫国内饮水市场只可惜，这个牌子是国有品牌，在最为开放的90年代，在泰坦尼克号可以看到Rose不可描述部位的年代，认可度并不高虽然这个品牌在命名时，已经考虑到了这一点，故意起了个西洋化的名字，然而依然收效甚微和售货员要了几套产品的宣传资料，吴涛带着二人离开。"
	}, {
		"chapter": " 第58章 机会是留给有准备的人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10962045.html",
		"content": "    离开百货大楼，正赶上街上一家照相馆大打广告鞭炮齐鸣，锣鼓喧天，宣传的却是写真拍摄与制作的优惠活动吴涛不由想到了印象里那些脑门点着红心、清一色浓妆艳抹的写真照，于是拉着二女赶紧离开不料方媛却是来了兴趣道：“好想拍一套写真，给将来留个纪念。她这么一说，让本无意于此的安蓉也来了兴致吴涛忍不住泼了冷水：“你情愿被画得乱七八糟、毫无个性地样子，被将来的自己看到？“你可以给我们拍啊！毕竟你现在的作品，都能发表在期刊上了，肯定比这家店里拍得好吧！”安蓉灵机一动“是啊是啊！”方媛抓着他的手臂一个劲地晃摇2V1，吴涛只能答应下来：“也罢，正好试试你昨天送我的新相机。一个钟头后，三人在仇美人照相馆汇合走进店里，看见一个光头摄影师正在忙着给客人拍摄证件照吴涛和安蓉面面相觑，莫非是老板换人了？不对啊，门口的裸泉画还在呢就在这时，光头摄影师回过头来，“拍照片啊？二人齐齐惊呆了：“仇老师，你那飘逸的长发呢？“剃了！“你居然买了金毛T恤衫？仇笑天冷冷道：“这T恤衫价廉物美，我买了一套，每天换着穿，不行啊？吴涛忍不住笑，连连点头：“行行行，当然行！“今天我有客人，别想再借摄影棚！”三人还没说明来意，仇笑天便提前打了预防针安蓉正要恳求两句，吴涛用眼神制止了她，慢条斯理地道：“没事，我们不借，就是来看看。说完一屁股坐下来，打开佳能单反调试把玩仇笑天收了钱，送走了客人，回头一看，眼睛说什么也挪不开了“这相机和镜头得几万吧？没人理他“你小子什么时候发的财，快给我看看。吴涛缩手一避道：“仇老师，快招呼你的客人去。看什么相机……作为摄影师，看见好的相机，就像是看见了美人一样把持不住所以即便明知吴涛是在炫耀显摆，仇笑天依然拿他没办法。左右思忖一会，一咬牙道：“说吧，你们今天想干什么？吴涛和安蓉相视一笑，“哎，这就对了，仇老师。今天我们还想再借你这摄影棚一用，顺便试试这个相机的成色！仇笑天顿时把刚才的话望到了脑后，“借是可以，条件是100块钱，外加这个相机借我玩一周！“相机可以借你，但是钱一毛没有！”吴涛回得斩钉截铁仇笑天目光不离崭新的佳能相机，一咬牙一跺脚道：“行，成交！说吧，今天又要拍什么？“给她们拍套写真玩玩。“我拍写真最拿手，是用这台相机？我免费帮你们。”仇笑天难得地毛遂自荐，目的还是为了尽快玩上佳能相机吴涛摆摆手果断拒绝，“不用，女孩拍写真，闲杂人等请回避。仇笑天无奈地走了一直没说话的方媛，终于憋出去了一句：“这人缺心眼吧？为了玩个相机，连钱都不要？“噗哈哈……”二人相视一眼，忍不住大笑起来腹黑+毒舌，这傲娇的表妹，也是没谁了没有了外人，方媛走进换衣间，看着琳琅满目的写真照服装，手指点腮思索道：“我该拍套什么风格的呢？“傲娇萌！”吴涛和安蓉交换个眼神，异口同声地道没错，以吴涛对这个表妹的了解，绝对是个典型的傲娇女从小生长在富裕的家庭，父亲是村支书，吃穿用度总是比同龄人好很多。加上在亲戚朋友圈里，她又是年龄最小的孩子。其他人，包括自己，都得无条件地让着她久而久之，就养成了傲娇的性格加上她人出落的亭亭玉立，要模样有模样，要身材有身材，傲娇的性格愈发理所当然了想到这里，吴涛开始换上专业的眼光审视拍写真这件事，创作的热情也陡然高涨起来无论如何，今天要把表妹的傲娇萌属性淋漓尽致地表现出来原本闹着玩的一件事，忽然变成了一次创作。那么每一个环节都得认真对待，从服装、化妆，到POSE设计以及灯光展现等等，全都按照专业的标准来方媛看着选出来的几套服装，起初颇为嫌弃，但是试穿之后，立刻美得合不拢嘴至于化妆这项，这店里没有专业化妆师，好在少女的先天条件本就不错，倒也不需要太专业的倒饰一通忙碌，直到下午一点，才堪堪将五套服装共计三十副作品拍摄完毕随便吃了点东西，接着为安蓉拍摄相比之下，安蓉的风格和特点，表现和捕捉起来便容易多了洗完了照片，天色已擦黑，碰巧仇笑天赶回来了。这次他的时间把握的很精准，看来是吸取了上次的经验教训一进门，正碰上安蓉和方媛在欣赏照片不动声色地看到最后，仇笑天忍不住猜道：“这次的作品，是有关萌系人像系列吗？吴涛不由一楞，‘对啊，这套作品，各方面表现都很完美，完全可以作为萌系人像代表作品，以完善萌文化体系。听着自己的写真要被拿出去展示，方媛顿时犹疑了。虽然她平时习惯傲娇，可若是把这面展示、具现化出来给别人看，她心里多少有点过不去对此，吴涛也不强求将相机丢给欢天喜地的仇笑天，三人骑车回家刚到家门口，便听着小江冲出来道：“哥，有电话找你，已经打了好多遍了。电话是顾飞打来了“涛，金陵这边有个桶装纯净水厂想要出手。包括一条净水生产线和一条桶装水灌装线，日产量在5万桶左右。老板打了我好几次电话，听那意思是急用钱。“这是好事！”吴涛当即道：“别拒绝他，我明天就过去。一听吴涛要来，顾飞也便有了主心骨，“我正在西杭省考察司麦特，明天差不多能完。“飞哥，你先别忙着回来，试着谈谈代工生产的事。除了最后的饮水机组装生产线，其他都可以由他们代工。“好吧，我试试！”"
	}, {
		"chapter": " 第59章 没有调查就没有发言权",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10965935.html",
		"content": "    第二天一早，吴涛便带着安蓉，再次坐上了南下的大巴安蓉依旧靠在他的肩上，安静地睡。初恋最是情浓，如今又是无人管束的假期，哪怕分开一晚，都倍感漫长吴涛捧着书写板，一路将脑海中零散的信息记录下来，然后一番整理，争取找到问题的关键饮水机+桶装水的水饮销售方案，能在前世盛行十几年，而且达到几千亿的市场体量，说明这种模式经得起市场考验的至于如今为什么起步如此艰难，几家生产厂商都濒临倒闭的边缘，吴涛觉得，这绝不仅仅是‘万事开头难’的问题纵使顾飞反馈回来的信息，越来越不乐观，可他始终和最初一样坚信，这一定是打开的方式不对至于如何不对，他暂时只能想到其一，那就是用户觉得饮水这事是个高技术含量的事，对国内品牌的认可度不高但是国外那种直饮水+净水器的模式，又显得太过麻烦毕竟人是有惰性的，既然已经装逼不喝白开水了，那当然是衣来伸手、水来张口的模式最好至于说花了大钱，到头来，还要自己给净水器灌装自来水，想想就觉得LOW这跟直接喝自来水有什么分别？除此之外，还有没有其他的问题，吴涛暂时不得而知所以他为此专门起草了一份调查表没有调查就没有发言权，前世今生头一回创业，一定要明明白白、踏踏实实的去做等到大巴抵达中央门车站，他的调查表也恰巧起草好了二人出了车站，走了十来分钟，避开黄牛和黑车的骚扰，打车直奔学府路的金陵大学到了金大南门下了车，径自走进一家规模中等的打印社放假期间，打印社的生意也略显惨淡。见到吴涛二人像个中学生模样，连老板都懒得起身招呼，只叫了一个模样一般的女大学生过来招呼吴涛不以为意，全金陵的打印社，只有大学附近的价格最便宜公道这是常识，薄利多销嘛“将这份调查表打印一份，然后复印2000份！“哦～啊？”女大学生简直不敢相信自己的耳朵，连角落里在打纸牌游戏的中年女老板都闻声凑了过来“复印一毛一份，打印一块，算你200块！”女老板穿着拖鞋过来报价“便宜点呗，大姐？女老板不为所动，“你这还得打字排版呢！“行吧，我一个小时之后过来拿！”吴涛拍了五十块钱定金，拿了收据转身离开了出了打印店，安蓉好奇道：“打了那么多份调查表，得调查到什么时候？吴涛没说话，领着她大摇大摆地走进了金陵大学虽说放假了，在校大学生不多。可是布告栏上依然贴满了各种小广告，其中不乏一些求职、求家教的信息吴涛捡了几张手写的电话撕下来，至于为什么不要打印的号码，因为那种是学生中介的可能性更大在电话亭连续拨了几个电话，经过短暂的交流，吴涛最终确定了两个人选，一男一女二十分钟后，在南门斜对面的麦当劳内，吴涛和安蓉正吃着冰淇淋忽然一个披肩发的长腿女孩，歪头看了吴涛一眼道：“请问您就是刚才给我打电话的吴老板吗？以书会友，桌上放着6月刊的知音，应该没错。来人一脸疑惑，但是看遍整个麦当劳，没有第二本知音吴涛一口冰淇淋没含住，惊愕地吞了下去来人是正当妙龄的金大女学生，小V领的T恤衫，遮不住胸口的丰韵轮廓。让他顿时想到了赵丽，也不知道这老同桌，是不是真的订婚了看来忙完这阵，真得回去打听打听女学生见他迟疑，嘟哝着道：“难道是个小屁孩，打电话逗我玩？“你是秦潇潇？“我是！你真的是吴……？”再次确认，秦潇潇面对眼前的中学生，老板二字无论如何也叫不出口了“恕我直言，你真的不是拿我逗闷的吗？吴涛的回答，倒也直白毒辣，“我有女朋友，还需要你逗闷么？“好吧！”秦潇潇一见安蓉的样貌，二话不说坐了下来不多时，又有个男学生孙浩找来吴涛对他们进行了简单的面试，随后决定录用他们“我这次的调查对象是，福利丰厚的企事业单位、政府机关、外资或合资企业的白领。你们各领1000张，每份有效的调查问卷3毛钱，五天之内将调查问卷及结果汇总交到玄武饭店，在前台报我的名字就行。玄武饭店二人齐齐倒抽一口冷气，那可是只有土豪住得起的地方看来眼前这俩中学生，真的是腰缠万贯的主。只是现在的中学生，这么早就谈恋爱了吗真是世风日下啊！秦潇潇暗想着，表面上却是恭恭敬敬那可是三百块钱的外快，暑假到现在都没找着勤工俭学的机会，如今好不容易来了一次，怎么着也得抓住就算他是拿自己逗闷，那也认了，毕竟是三百块！顶俩月的生活费了谈完，吴涛一看时间，调查表差不多可以取了回到先前的打印店，女老板竟站着亲自招呼钱货两清之后，女老板笑着问道：“这么多调查表，需要招人去做调查吧？看来女老板这儿也是个兼职中介吴涛摆摆手道：“不用了，我已经找好了。离开金陵大学，二人直奔新街口虽然在北江，他考察过了饮水机的销售情况。但是到了金陵，他还是想亲自走访一番这不仅是为直接了解情况，更是为解决品牌认可度的问题，找合作伙伴既然这年头国人对国产品牌认可度不高，那么最快的捷径，就是OEM生产，套个进口的牌子等到市场稳定、渠道成熟之后，再抛开进口牌子，做自己的产品安蓉听了他的想法之后，美眸瞪得大大的，“竟然可以这样？这不是欺骗吗？“善意的欺骗，也比徒劳的解释更有效！”"
	}, {
		"chapter": " 第60章 搞定饮水机代工厂",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10967307.html",
		"content": "    做调查问卷，或打探消息，要么靠性别和颜值优势，像秦潇潇那样的；要么靠能说会道、死缠烂打，像孙浩这样的除此之外，还有一种，那就是用些廉价的小礼品，作诱惑否则干巴巴地瞎打听，浪费时间不说，还不见得能得到有用的信息所以这次走访新家口商店和商场，吴涛特地买了些价廉物美的发箍，被安蓉捷足先登地挑了几个最漂亮的，剩下的作为答题奖品毕竟1块钱一个，在当下，正流行的紧，可以说是老少皆宜女人收了自己带，男人收了送老婆送情人然而95年的国外净水器品牌，进驻金陵的屈指可数从新街口百货商店，到中央商场一圈转下来，送出去3个发箍之后，吴涛收获寥寥净水器和净水机柜台的产品，全都是商场主动采购过来，装点门面的这意味着，这些净水器、净水机的国外厂商，根本就没有进入国内。或者至多在中海这样的大城市，设立个办事处如此一来，和吴涛预料的有些出入了。品牌认可度的问题，顿时成为了棘手难题坐在商场的休息椅上思忖了半天，吴涛偏偏不信这个邪了，起身转进友谊商店岂料，世事就是这么奇妙婉转。踏破铁鞋无觅处，得来全不费工夫作为金陵中高端定位的商店，友谊商店竟然有着净水器和净水机的品牌专柜这样的手笔，当然要比其他卖场中所有品牌窝在一起的情况，来得高端大气上档次更有趣的是，这样的品牌专柜不止一个其中之一是来自意大利的汉尼克斯，而另外一个竟然是耳熟能详的东瀛东芝汉尼克斯柜台的售货员，很得意地表示，这个意大利品牌已经进入了国内，在金陵设有办事处这是一个好消息至于东芝专柜的售货员，则茫然地摇摇头。给了吴涛一个名片，就一问三不知了差距，这就是营销终端人员素质上的差距尽管如此，他还是送了对方一个发箍不过直觉告诉他，眼下东芝电视在国内这么火，东芝的净水器应该在国内也有办事处才对一来这和东瀛集团化的产品策略有关，利用品牌影响力，进行产品线同步扩张二来东瀛的水质状况比起国内好很多，净水器在岛内的市场潜力，可想而知；而国内的水质污染状况及市场容量，对他们来说，简直就是嘴边的一块肥肉，没道理不咬一口打车回到玄武酒店，吴涛办理入住，只开了一间房。于是前台大姐看向安蓉的目光，顿时有点变味了现在的孩子，真是超乎想象！80后真真是不得了吴涛也看出来了，于是谢绝服务生的帮忙，独自坐电梯上楼熟练地用房卡打开房间，安蓉跟着他亦步亦趋地进了屋。房门一关，安蓉顿时有些小忐忑孤男寡女的，万一发生那样的事，该怎么办？美眸瞥向吴涛的背影，安蓉不得不承认，和心爱的人做些羞羞的事，她当然是情愿的。可是母亲的叮嘱和警告又言犹在耳，她难免有些为难和忌惮真是矛盾呢～怎么办？怎么办？哎呀，要疯了…哪知道吴涛一进门，就奔着床头的电话而去拿起电话一打就是两个小时，中间不时地做些笔录安蓉这才发现自己有些庸人自扰了，身心放松之余，不知不觉间竟然蜷在床上睡着了吴涛挂了电话，耳朵里几乎有些耳鸣了。三十多通电话打出去了，好话说尽，方才约上了汉尼克斯的驻华代表里奥和东芝净水器驻华办事处课长川端先生起身舒了个畅快的懒腰，他的目光顿时被眼前的这幕吸引住了刚被秦潇潇挑起的旖念，此刻蔓延的一发不可收拾看着安蓉那睡梦中时而忽闪忽闪的修长睫毛，两片不时微抿着的淡色香唇，还有那刚长成的玲珑身段，一股热火开始在体内升腾吃了她？吴涛暂时还没有这想法不过品尝一下少女的滋味，还是可以滴于是下一刻，唇片相接突如其来的触感，让熟睡中的安蓉骤然醒转。浑身一激灵，美眸睁开可是一看到是他的脸，两颊升起阵阵红晕，慢慢地闭上眼睛本想浅尝辄止的吴涛，一见这反应，顿时大受鼓舞，愈发主动起来前世压抑的深沉思念和爱恋，在这一刻，化作贪婪的索吻，席卷着安蓉的少女身心沦陷，沉迷，一发不可收拾…直到床头的电话铃骤然响起，二人方才触电般地分开平复心情，接起电话，吴涛一边暗暗腹诽这个打电话来的不速之客，一边冷冷地道：“喂？“涛，这边的事情已经搞定。对方的饮水机正愁没销路，一听我们要找他们代工，一拍即合，没费什么劲。我今天晚点能回金陵，你帮我在玄武酒店开一间房。“嗯！对了，你怎么知道我房间的号码？“玄武饭店，我是VIP，打听你的房间号还不简单？”顾飞解释着，敏锐的直觉像是狗鼻子一样，察觉到了一丝异样，“你这么介意，是不是和蓉蓉在房间里，做了什么见不得人的事？“再见！”吴涛懒得和他罗嗦，果断挂了电话不过经顾飞这么一调侃，他再也没有半分旖念了。毕竟明天还要见里奥和川端，很多工作要提前做准备翌日下午，三人在金陵饭店的咖啡厅，见到了留着栗色短卷的里奥对方人高马大的，带着西方人特有的帅气。年龄三十多岁，一身牛仔加商务T恤衫的装扮，显得很有范为了表达己方的重视，吴涛将话语权交给了顾飞里奥自带了女翻译，所以双方的交流没有障碍只是当顾飞说明来意，里奥顿时端起了架子，起了范“对不起，汉尼克斯在欧美是技术先进的高端产品，凝聚了意大利净水技术的领先专利。这样的招牌，不能砸在我的手里。恕我不能同意你们的品牌合作要求……欧洲佬果然够死板的。"
	}, {
		"chapter": " 第61章 不可能完成的任务",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10974784.html",
		"content": "    双方的接触还没到五分钟，里奥就把话题拽进了死胡同顾飞摊着双手，一脸无奈地看着吴涛。先前教他的那套说辞，完全派不上用场了。他也不知道该怎么接，还是直接一拍两散吴涛点了点头，意思是由我来接于是顾飞往后一仰，靠在椅背上，抿着咖啡，晃着二郎腿，彻底放羊了里奥正自一头雾水，搞不清顾飞此举是什么意思时，吴涛突然说话了“里奥先生，恕我冒昧，贵公司进入华夏一年多了，销售业绩乏善可陈，你们就没有想过这其中的原因吗？里奥倍感意外，不仅因为这问题是直接用英语问出来的，而且直指他的软肋，有点扎心然而作为一个在华夏拥有超然地位的一等洋人，里奥怎么会被这个问题轻易问倒所以他连想都没有多想，便轻飘飘地甩锅道：“据我们的了解，华夏是个发展中国家，水饮市场并不够成熟。我们的产品定位高端，技术先进，暂时还不能被广大客户所接受，业绩差一点，也是合情合理的。“呵呵～”吴涛一声轻笑之后，以退为进道：“好吧，既然里奥先生觉得你们产品定位高端，那么请问在中高端客户群中，贵方产品占有率又有多少呢？据我所知，华夏虽然是个发展中国家，但历来就不缺少有钱人。里奥明显有些招架不住，词穷之下，只好脸色一撂，“对不起，这是商业机密，无可奉告。“好吧！”吴涛长身而起，“虽然里奥先生对我们有所保留，但我们今天是带着诚意来的。我可以明确告诉你，今天我们带来的合作项目，预期目标是年销售额2000万！里奥蹭地一下站起身来，“不可能！汉尼克斯一年的销售额也不过才100多万！这根本就是不可能完成的任务！“以后我们就是同行了，不如拭目以待吧！”吴涛哈哈一笑，转身离去出师不利啊不过吴涛倒是并没有气馁。刚出了金陵饭店，他就想通了。就算意大利人愿意纡尊降贵地合作，走完这套挂牌的流程，恐怕也得一个月甚至更久的时间这节奏显然跟不上他的计划按照他的计划，最慢在7月底、8月初就必须全面推出饮水机和桶装水的产品组合否则少了盛夏高温这个有利的‘天时’，等到下回，又得一年以后了如此一来，失去意大利人这个合作机会，倒也没什么损失离开金陵饭店，三人直接驱车赶往那个待出手的桶装纯净水厂水厂位于河西，95年的此地仍然是一片滩涂农田。谁也不会想到十年后，这里成为全市高端CBD商业区，新房价格直破五万真正地诠释了‘今天你对我爱搭不理，明天我让你高攀不起’那句名言也许正是因为地处城郊，水厂的老板才舍得把整个厂子里里外外都整修一新。看得出来，对方也是想做大事的人。只是没想到，计划赶不上变化这对吴涛来说，是个好消息。只要把门头一换，就能直接使用至于净水生产线中的那些滤芯、渗透膜等耗材，换掉就是，费不了多大事“顾老板，我这水厂当初可是花了200多万建起来的，一年下来，一毛钱没挣不说，还倒贴了10多万进去。你看在我这么惨的份上，可怜可怜我啦……”老板姓张，谈价时打起了同情牌看来他是实在没什么牌可打了，只可惜同情牌在商场上，没人买账见吴涛毫无反应，顾飞哈哈一笑，搂着张老板一阵嘘寒问暖，嘴上说着多么多么同情你，价格上却是一分没让，60万，不二价张老板故作为难了一会，只能答应下来。不然烂在手里，连60万都收不回来看得出来，他所说的200万也只是个虚数而已，真正建起来这个场子，两条生产线加上厂房建设，100万顶天了折回玄武饭店，一路上，顾飞嘴皮子动了几次，都没说出话来吴涛实在看不下去了，“飞哥，我们一起做过上百万的生意，有什么话不能直说？安蓉也忍不住揶揄道：“小舅这人，有时候就是婆婆妈妈的！“你闭嘴！”顾飞一紧张，就容易着急安蓉吐了吐香舌，没有说话顾飞双手握了握方向盘道：“这两天水厂就要买下来了，这回卖水的生意要做定了。其实我就是想问，早上你和意大利佬说的那句话，究竟是随便吹的，还是认真的？“哪句话？“就是那句关于销售目标，2000万的那个。“你说呢？”吴涛把问题抛了回去顾飞讪然一笑，“我就说嘛，唬唬意大利佬还行，真做2000万业绩，怎么可能？！吴涛冷不丁地打断道：“怎么不可能？一年做不到2000万业绩，咱们费那么大劲，开拓这块市场干啥？“啊……”二人齐齐愕然地看着他，这胃口也忒大了吧当晚，在玄武饭店的包间，三人见到了从中海赶来的川端先生一行小身板，圆镜片，一丝不苟的西装，小心翼翼的做派，一看就是典型的东瀛人而身边跟着一位长腿黑丝的女秘，看不出铭牌的职业装，配上套裙和高跟鞋，更是符合东瀛人冠冕堂皇的排场一瞬间，吴涛想到了‘上司美女OL秘书.avi’系列…相互介绍之后，原来这位女秘是藤原专务，对华夏文化很了解，兼职翻译这就对了，入乡随俗，否则对方也不会接受在晚饭时谈事的安排顾飞一见这东瀛妞，顿时来劲了。活了30多岁，还没尝过东瀛妞的滋味。于是一身的殷勤劲全都冲着对方使出来连一盘普普通通的凉菜——黄瓜蘸酱，都能编出不为人知的典故…吴涛也乐得让他先发挥一番，径自和安蓉聊着，去哪儿把写真照制作成册的闲事直到川端课长实在看不下去了，突然打断道：“顾桑，我们辛辛苦苦从中海赶来，能否直接开门见山呢？顾飞从藤原专务口中听到这话的翻译，不由尴尬一笑，“好好好，我们边吃边聊！”"
	}, {
		"chapter": " 第62章 棋逢对手傲娇女",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10974785.html",
		"content": "    被川端老头扫了兴，顾飞的心里犹如一万头曹尼玛奔腾而过哥们这么苦心积虑地编故事是为了什么？为了逗藤原开心？错！哥们为的是那2000万没错，吴涛放出的豪言壮语，让他有压力，有负担了这年头，人们常说百万富翁，却很少提千万富翁。因为那根本不是常人所能企及的存在这意味着想要达到2000万的销售目标，绝不是靠以往那种简单的买卖套路所能搞定的。而是需要一环紧扣一环的缜密计划，才能达到眼前的东芝代表，就是很关键的一环。只有顺利说服对方，达成合作意向，后续的2000万目标才有可能实现相比之下，吴涛此刻的心态是格外轻松的早上与里奥一行的会面，让他觉得，老外也不过如此他们也是人，也有软肋，也会目光短浅、决策失误、固执己见、循规蹈矩既然如此，那就没必要把他们当爷一样地供着而双方的合作也只能基于利益出发。没有利益，就算把对方当爷供着，也无济于事服务员上了一趟热菜之后，顾飞端起酒杯，直入正题众人边吃边聊，吴涛不时给安蓉夹着菜，同时注意着对方的反应几番打量下来，他发现藤原专务绝不仅仅是翻译或者助理那么简单因为她在听顾飞说时，总是一边揣摩一边思索。不管是脸上表情，还是手上无意识的动作，都暴露了她正在思考揣摩的状态而一个单纯的翻译，根本不需要如此短暂的交流之后，川端课长通过藤原专务答复道：“顾桑，眼下是两国关系蜜月期。东芝集团作为东瀛会社，非常重视华夏市场。但是一直以来，东芝都是以独立外资的身份，进入华夏市场，尚且没有合资合作的先例。川端老头，说话就是比意大利佬委婉至少这样的答复，不至于让这顿饭吃不下去“凡事总有第一次，川端课长，我相信东芝净水器产品也希望能在华夏市场有所作为。但是现在情况很明显，你们遇到困难，停滞不前。归根结底，是你们对华夏水饮市场缺乏了解，水土不服。“……而我们，拥有最适合华夏市场的完美解决方案。如果我们双方在品牌上进行合作，将是互惠互利的双赢之举。“顾桑，我能听听你的解决方案吗？顾飞看了吴涛一眼后，将方案的思想大致说了一遍川端课长顿时皱起了眉头，“顾桑，恕我直言，你的方案，在成本上毫无优势。目前国际主流是直饮水和净水器，这才是经济长久的方案。“但是你们推广的并不理想，不是吗？”顾飞耸耸肩道“好吧，顾桑，那么按照你的方案，我们双方应以什么样的方式合作？能谈到这一步，顾飞大受鼓舞。至少不像里奥那样，让人聊不下去然而川端课长一听完顾飞的合作方式，就把头摇得跟拨浪鼓似的“这不可能，顾桑，这绝对不可能！东芝的品牌，是会社最宝贵的无形资产，绝不可能轻易授权给别人使用。失礼了，顾桑！“为什么不可以？”顾飞一副很冤枉的表情道：“我们的饮水机产品和东芝的净水器并不冲突，而且我们还会每年付给贵方一定的品牌使用费。如果我们做强做大了，同样可以为东芝净水器在华夏境内，打开市场，带来积极影响。话谈到这份上，吴涛事先交给顾飞的那些话，基本上都复述完了难为他能说得这么全乎，基本没漏掉什么关键性的内容然而谈判却陷入了停滞状态，川端课长只是一个劲地摇着头，表示这并不可能就在这时，服务员上菜的时候，一不小心碰掉了安蓉挂在椅背上的包包顿时包包里的书本和两套写真照片洒落在地，服务员连声道歉着捡起，正准备还给安蓉时，冷不防旁边响起一个急切的声音“等等！是藤原专务的声音她热切地冲过来，盯着服务员手里的照片，殷切地征询安蓉道：“我能看看这些照片吗？安蓉看了吴涛一眼，点点头藤原专务从服务员手里，将方媛的那套写真照，全都挑了出去一张张地仔细看着，不时地两眼放光“请问这套照片是哪位摄影师拍的？这对我很重要。安蓉随手一指，“他！藤原专务当场一个90度鞠躬，冲着吴涛道：“我很喜欢您的这套作品，请问阁下能为我拍一套吗？原来是个傲娇女！怪不得喜欢在背后指挥川端老头，这戏演的倒是不错吴涛不答反问道：“藤原小姐，据我所知，这种风格是发源于贵国。难道贵国就找不到一个能为你拍摄的摄影师吗？藤原专务不明就里地摇摇头，“至少这么多年来，我还没遇到过。拜托了，阁下！说完，又是一鞠躬吴涛却是不紧不慢地道：“藤原专务，为了一套小小的写真，你都能放下身段，请求我这个华夏人的帮忙。为什么对于互惠互利的商业合作，却如此固执而不知变通呢？藤原专务神色一滞，面露恍然，“原来你才是真正的决策者，是吗，阁下？“彼此彼此，藤原小姐，你不也是隐藏了这么久吗？四目交汇，一直和谐的氛围，顿时变得紧张起来。空气中充满着张力，让每个人心弦都随之绷紧片刻后，藤原给了川端老头一个放心的眼神，随后走到吴涛面前“我是藤原丽奈，初次见面，请多多关照！”说完，又是一个90度鞠躬“我是吴涛，认识你很高兴，藤原小姐。”吴涛不卑不亢地道：“那么现在，藤原小姐能否重新考虑一下双方的合作事宜？藤原丽奈缓缓地摇摇头，“刚才川端桑的话，都是真的。贵方提出的品牌合作模式，并不被会社所允许。吴涛只是看着她手里的照片不说话，那意思不言而喻藤原丽奈左右着急，忽然灵机一动道：“也许我们可以考虑以子品牌的形式进行合作……”"
	}, {
		"chapter": " 第63章 市场需求不振的关键因素",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10974786.html",
		"content": "    听着藤原丽奈讲完子品牌合作的意思，吴涛当即摇头，表示拒绝既然铭牌中不能出现TOSHIBA字样，那自己要这个子品牌有何用？这和搞个国产品牌又有什么区别不过这两次的事情，也让他深刻认识到，但凡跨国公司，对自身品牌都格外爱惜他想通过支付品牌使用费来挂牌销售的合作方式，根本行不通既然如此，那就彻底放弃这种合作模式，因为他没有更多的时间来寻找第三个品牌了打定主意，吴涛心平气和道：“感谢藤原小姐为双方合作做出的努力，贵方不允许这种合作，我们都很遗憾。但是华夏有句俗话，我想送给藤原专务。从藤原小姐，到藤原专务，藤原丽奈自然听得出来吴涛话里的疏远之意“吴桑，请讲。“今天你们对我爱搭不理，明天我让你们高攀不起！“……再见！看着三人离席而去的背影，藤原丽奈翘起二郎腿，露出兴趣盎然的笑容“真是个有趣的少年！川端课长一脸恭敬地颔首道：“专务大人，这少年是不是太狂妄了？就算他们这种模式侥幸成功了，明天我们依然可以通过并购、合资的方式摘取胜利果实。只要利益够大，我相信没有什么人心是打动不了的。藤原丽奈轻摇臻首道：“对他来说，或许不一定。“……其实川端桑，我感兴趣的不是这次合作本身，而是他这个人。以前我所见过的少年，从没有一个能像他这般，年纪轻轻就能掌握话语权。而且在和我们的谈判过程中，始终沉着应对，不卑不亢。这让我想到了一句话。“……少年兴，则华夏兴！回到宾馆房间的吴涛，自然不知道藤原丽奈对自己会有这么高的评价品牌认可度的问题陷入了死胡同，让他不得不重新考虑，品牌认可度这个因素，究竟在水饮市场销售中，占据多大的影响因素这一切必须等到三天后的调查问卷统计出结果后，才能知晓第二天，吴涛让顾飞去注册公司，顺便跑跑送水站。省得他老在跟前晃悠，让人心烦顾飞颓丧着，明显有些不情愿：“事情都这样了，咱这项目还有继续做下去的必要吗？“开弓没有回头箭！飞哥，你要是这时候打退堂鼓，我找别人合作了。抱怨归抱怨，但是顾飞对于吴涛的话，还是不敢轻易违背的“那起个什么名？注册资金搞多少？“就叫元康，注册资金一百万，我五十五，你四十五。”这次搞公司，控股是必须的不料顾飞还是有些犹豫：“这个名字会不会没人认？要不要取个洋名？吴涛想到三年后，国产的美的、沁园、安吉尔逐步打开了国内饮水机和桶装水市场。虽然后期被外资渗透，但那也因为做出了成绩，才被外资看中的于是信心大增，“没人认不要紧，咱们就扎扎实实地做到被客户认可！“这能行吗？”顾飞一脸的怀疑。这也不怪他，如今这年头，洋品牌在国内大行其道，国产品牌根本翻不了身，几乎就是廉价劣质的代名词“你要是担心，把你的股份减减？顾飞忙不迭地摇头，连道算了算了，转身屁颠屁颠地去了当晚，吴涛正在完善饮水机和桶装水的销售方案时，电话响了接起来一听，竟是前台的电话，说是有个姓秦的女士找他姓秦？秦潇潇？这么晚了，她来做什么再说，距离交调查问卷和汇总结果的时间，还有两天，难道她已经提前完成了和前台打了声招呼放行，不多时，吴涛迎来了风尘仆仆的秦潇潇和前几天初见的阳光健康不同，今天见到的秦潇潇，脸色差得有些吓人看着对方双手递上的调查问卷和报告，吴涛全都明白了“真的三天就跑完了？秦同学，你够可以的啊！”吴涛接过调查问卷和报告，转身将对方让进来秦潇潇如释负重地松了口气，“刚好你的这份调查，我很感兴趣，所以就发动几个同学一起调查。然后那份调查报告是我熬夜赶出来的。吴涛点点头道：“看出来了，你的脸色那么差，还有你脚上还穿着拖鞋……这是一个为了工作，全然不顾自己形象的漂亮女人不得不说，这份投入，让吴涛对她另眼相看打开调查报告，竟然是电脑打印的那种。厚厚一叠，足足有二十多页看来对方真的用心了耐着性子看下去，吴涛忽然眼前一亮，多日来困扰他的品牌难题，豁然开朗。对于水饮市场需求不振的症结分析，不由茅塞顿开在客户不能接受饮水机和桶装水的原因之中，品牌认可度，只占百分之十而占比最大的影响因素，竟然是饮水机的售后服务，占比百分之三十八其次是饮水机的二次污染，占比百分之二十九第三是价格因素，占比百分之十四，甚至超过品牌认可度其他原因百分之九如此一来，吴涛全都明白了目前市场上的饮水机和桶装水销售，仍然采用各自为战的模式饮水机厂商卖完了产品，往往就不注重售后服务和客户关系的维护当然这种现象，不只是水饮行业的弊病，而是当前国内大部分行业的弊端所在，直到2000年以后才会有所改善饮水机厂商不跟进售后服务，势必对客户的饮水安全造成隐患。而桶装水销售商，也不揽这种破事。相互推诿之下，结果导致双输的局面至于二次污染，其实和售后服务是同一个问题。只要做好售后服务，自然就可以避免二次污染这意味着，饮水机厂商和桶装水厂必须紧密合作，才能取得共赢的局面而客户对于国外品牌的追求和认可，归根结底是对其售后服务和产品质量的认可只要保证持续良好的售后服务，足以抵消国外品牌的影响力。从而在市场上站稳脚跟，快速扩张事实上，98年以后的水饮市场的爆发式发展，也正是饮水机和桶装水厂家通力合作的结果。"
	}, {
		"chapter": " 第64章 草台班子唱大戏",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10975844.html",
		"content": "    草台班子初创，吴涛最需要的就是人才一种就是顾飞这样知根知底，有信任基础的，虽然眼光未免短浅，学历堪堪够用，但大抵用着放心另一种就是秦潇潇这样的，名牌大学，积极主动，有能力，有胆识安排给她五天的任务，三天就完成了。而且在调查报告的基础上，写得比自己预期的多，考虑的比分配给她的更深入这样富有冲劲的年轻人，不，年轻美女，用得好的话，就是一匹千里马，能带自己所向披靡，勇往直前看完了调查报告，吴涛便生了揽才之心抬头一看，咦，人呢竟然在床上睡着了刚才他觉得，对方敢在晚上十点钟进入酒店来找自己，已经胆子很大了没想到，现在居然堂而皇之地在自己房间里睡着了那两条明晃晃的大腿，只有一条不及膝的短裤罩着，怎么看怎么诱人至于胸口随着呼吸的节奏而有韵律地起伏着，更是引人浮想联翩这是太不把自己当男人看了吧吴涛靠近着，看那张俏脸上的五官，匀称而美，皮肤白皙。除了嘴巴略大之外，整体看起来都很完美要不是性格有些大条，怎么看也是个，养尊处优的美女就凭她的条件，放在十年后，完全可以靠颜值吃饭“喂，秦潇潇，醒醒！”推了推对方肩膀，吴涛决定叫醒她哪知道秦潇潇一个翻身，咕哝一声，又没了声息呵？吴涛眉头一扬，这是真不把自己当外人啊算了，三天时间能整理出这么一份翔实有料的报告，估计是累着了抱着另一床的大被，帮对方盖上。然后拿着报告出门，敲响了隔壁的房门“嘿哟，心肝宝贝，你可终于来了……”门开，里面传来顾飞肉麻的声音一见是吴涛，只穿着三角裤的顾飞，声音嘎然而止：“怎么是你？“你以为是谁？”吴涛径自走进，紧接着明白过来，“你是不是叫大保健了？顾飞顿时跳脚了，“看你平时一副书生无害的模样，居然连大保健都知道？吴涛白了他一眼，“没吃过猪肉，还没见过猪跑？“要不，我帮你也叫一个？“滚！”吴涛挥挥手里的报告，“取消你的大保健，今晚有重要的事跟你商量。“不是吧？”顾飞摸摸自己，连澡都洗好了，就等着来一发了，而且这酒店的资源向来不错…“而且我今晚，就睡这边了。”吴涛又补充了一句，彻底打消了顾飞大保健的念头这时门铃响起，一个身材曼妙的技师提着保健箱袅袅婷婷地走进来一见屋里有俩人，顿时小嘴轻掩，故作惊呼地道：“老板，你没说有俩人？这可是要加钱的哟……顾飞掏出50块钱，直接塞到对方大V领的胸口，顺便揩了一把油道：“回去吧，今晚我有正事。“哎哟，老板，看你这兄弟是个雏，不加钱也行，商量商量行不行？眼看着吴涛要发飙，顾飞连忙把技师推出门外，摆摆手，啪的一声关上了门“对了，今晚为什么要睡我这边？“我那屋里有人，没地睡，只能找你凑活。“有人？还是个女的！”顾飞搓搓手，“我去见识见识。“人已经睡着了！你就别去添乱了。”吴涛将报告扔给顾飞，“看看这个！顾飞一摸，乖乖，这么厚。打小不爱学习的他，看着书本就犯困。看这么厚的报告，更是心不甘情不愿“飞哥，认真看、仔细看。否则我怎么放心，把这么大摊生意交给你？”吴涛提前打了预防针，堵住了他的嘴顾飞一想，也对，好歹自己是二老板，该学的业务还是要学总不能每回出去，都当吴涛的传话筒吧？也该有自己的理解和认识，这样才配得起千万富翁的身价留下顾飞独自看报告，吴涛走进洗手间冲了个澡洗完出来的时候，碰上顾飞俩眼瞪得贼亮堂地看着他，“涛，依这份报告的意思，就算咱们没能和汉尼克斯、东芝合作成功，也无关紧要喽吴涛点点头，“品牌不是关键因素，售后服务才是最重要的。“可售后服务，又麻烦又不挣钱。吴涛懒得和他多解释，“那你再把报告好好看两遍！”说完，自己先睡了一觉醒来，顾飞四仰八叉地躺在贵妃椅上，手里攥着调查报告，呼噜打的震天响吴涛洗洗脸，穿着睡袍，来到隔壁，用房卡打开门，敲了两下，没有回应，便径自走了进去进入房间一看，嘿，居然没人左右打量一番，吴涛盯着洗手间的门，坐在沙发上耐心地等着等了五分钟依然没动静，他开始有点担心了。敲了敲洗手间门道：“秦潇潇，你没事吧？起初没回应，连续敲了好几遍，声音愈发急促，就差破门而入了里面这才传出声音道：“我……没事！“那你？“我大姨妈来了……”秦潇潇的声音带着哭腔了。这几天一直忙于调查总结，连生理周期都忘了。昨晚睡了一觉，醒来上洗手间，结果…现在她什么准备都没有，整个人被困在里面一个小时了吴涛一愣，旋即摇摇头，果然是个神经大条的女人。走到床头，摸起电话，打给前台，让对方送一套女士衣服过来，包括内衣。身高175左右，SIZE大概80D。外加一袋姨妈巾。前台大姐恭敬地接完电话，顿时被客人这奇葩的要求逗笑了。一看留下的门牌号，这不是那个80后少年吗现在的80后真真是不得了片刻后，服务生将东西送到。吴涛从洗手间门缝里塞进去，不一会儿，秦潇潇一脸局促地出来了短裤+T恤衫，很稀松平常的装扮，却穿出惊艳的效果。到底是底子好吴涛指着桌子上的两摞钱道：“这笔是300块，是你应得的收入。这笔是200块，算你的奖励。这摆明了是送客的意思秦潇潇看着那么多钱，俏脸上的羞愧之色顿消。这小老板可真是大方，这回无论如何要抱紧喽“那个，吴老板，其实我这次来，还想请你给我一个机会，让我参与到这个项目中来。”"
	}, {
		"chapter": " 第65章 竟然还有这种操作",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10978273.html",
		"content": "    为了这次毛遂自荐，秦潇潇做足了准备，自信满满她甚至想象过，吴涛会如何被她自己的气度、风采、才华、学识所折服，哭着喊着收下她，留作大用却没料到中间会发生这么多波折，以至于现在她说出这句话时，自信全无秦潇潇暗自懊悔，怎么能在那么关键的时候睡着了呢睡着了也就罢了，万幸没发生任何误会。可是千不该万不该，在这种时候，大姨妈又来添乱，而且还被对方碰个正着秦潇潇觉得自己已经没脸在吴涛面前待了，可是三天来的辛苦努力，她不能一句话不说就走如今说出来，虽然没达到预期的效果，总算是死而无憾了“对不起，吴老板，我这就走。眼见吴涛毫无反应，秦潇潇手忙脚乱地收起报酬，转身离去就在她前脚刚踏出门口的时候，身后传来吴涛的声音：“等等！秦潇潇地诧异地转过身来“给我一个留下你的理由。霎时间，一股狂喜涌上心头，秦潇潇暗自庆幸，自己还有机会理由，她早有准备“吴老板，通过这次的调查总结，我觉得对于水饮市场的开发，应当采用一种全新的模式进行。我们可以采用一种服务公司的模式，将饮水机和桶装水销售全部纳入公司的经营范畴，彻底打消消费者的顾虑，打破市场的坚冰局面！吴涛点点头秦潇潇备受鼓舞“打开市场之后呢？”吴涛追问道，“如何确保我们的模式不被别人轻易复制？如何确保我们的市场份额不被别人、甚至大公司轻易瓜分？秦潇潇傻了，她根本没想过这个问题然而这个问题又是如此的关键如果解决不了这个问题，那么就算成功打开了市场的坚冰局面，也只是为他人做嫁衣毕竟注册资金一两百万的小公司，在国内市场上，根本就是小鱼小虾一旦美的、海尔那些巨无霸涌入市场，瞬间就能把他们吞得一干二净思考了半天，秦潇潇无言以对地摇了摇头：“对不起，我没想过这个问题。这一刻，顶着名校光环的她，对吴涛彻底服气了能问出这个问题，说明他比自己看得更深刻更全面。甚至有可能，自己所提出的两项业务的联合经营模式，也早在对方的计划之中了差距真的好大自己堂堂的名校大学生，居然被一个十五六岁的少年，问得哑口无言这话要是回去和姐妹们讲，恐怕要被她们笑死然而此时此刻，秦潇潇只想知道这个问题的答案吴涛却是有所保留地道：“想知道答案，必须加入我们元康公司。就在这时，站在门口听了半天的顾飞走进来，顺手关上门道：“你就别卖关子了，连我都想知道你究竟有什么妙计。放心吧，她现在就差没把崇拜俩字写在脑门上了。秦潇潇俏脸蒙上一层红晕，忙不迭点头道：“我向你保证，严格遵守元康公司的保密协议，绝不泄露半点口风。“其实很简单，我们可以采取预付费套餐的销售模式。“具体来说，比如6000块包300桶水，赠送普通饮水机一台，及一年免费上门清洗服务。10000块包500桶水，赠送高档饮水机一台，及两年免费上门清洗服务……话未说完，顾飞便瞪大了眼睛，“这样也行？“当然！”吴涛信誓旦旦地点头。事实上，水饮市场成熟后，大部分厂商都是采用这种模式进行销售和推广的甚至在手机时代，话费、流量各种套餐营销，更是无往而不利“可是总觉得是花了6000块买了台普通饮水机，10000块买了台高档饮水机，客户能接受？”顾飞一脸的怀疑秦潇潇反复一琢磨，便明白了关键“客户不会这么想！只要客户信任咱们，觉得可靠，他们就会以为是自己占了便宜，同时饮水机的售后服务又有了保障。吴涛赞赏地看了她一眼，“没错，这就是我一定要买下桶装水厂，建立饮水机组装厂的原因。只要有实体工厂在，潜在的大客户就更容易信任咱们，吃掉我们抛出这个饵。秦潇潇点头续道：“而且这笔预付款不是小数目，我们预收了之后，表面上看起来有点吃亏，但是我们可以用它来快速扩张，抢占市场份额！这样公司就能在最短时间内壮大！“没错！”吴涛肯定道“竟然还有这种操作？”顾飞之前是闻所未闻，“这不会被当做非法集资吧？90年代对非法集资查的很紧，无怪乎顾飞会有此顾虑“当然不会！我们有实体工厂，并且会持续提供送水和售后服务，这就等于是在履行交易行为。吴涛对此笃定无疑。前世很多理发店、美容店，都会利用办卡的模式来锁定客户，筹措资金，进而从金融市场或其他投资渠道获利所以说这套营销方案，是吴涛照搬前世的成熟套路只是在没见到调查问卷的结果之前，他没想到，这种套路，原来有这么的道道在里面完全就是前世那帮商人，通过不断地在市场里摸爬滚打总结出来的宝贵经验“就这么干了！”顾飞信心满满，怪不得吴涛发下2000万的豪言壮语，现在看来，完全有可能一番毫无保留的交流，让秦潇潇对他服气的五体投地“吴老板，我现在就是你的员工。你说接下来该怎么干吧！顾飞玩笑道：“以后要叫吴总，老板忒俗！“是，吴总，请你吩咐。“秦潇潇，经过我的考察，你完全有能力带领一支销售团队。所以你的任务是，组建一支3~5人的销售团队，等公司开业后，负责销售业绩。你们有调查问卷的经验，应该能有的放矢地展开推广。业绩提成3个点！6000块提成180，1000块提成300，秦潇潇美眸一转，便喜上眉梢“那我呢？”顾飞迫不及待地道“到时候，你可以带个销售团队，提成标准一样。不过眼下你的当务之急，是尽快把公司筹备好，争取尽早开业！”"
	}, {
		"chapter": " 第66章 悄悄地进村打枪的不要",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10979263.html",
		"content": "    有的BOSS靠愿景画大饼，有的BOSS卖情怀画大饼，有的BOSS凭实力画大饼秦潇潇觉得，吴涛就属于最后一种人生的际遇充满奇妙如果此前有人告诉她，有一天她会为一个十五六岁的少年打工，她一定会一口盐汽水喷死对方，然后踩上一百遍如今兜里揣着沉甸甸的500块钱，脑海里回想着美好蓝图，秦潇潇觉得自己就要走上人生巅峰了这种喜悦一定要和男友祁刚好好庆祝一下，今天中午出去大吃一顿兴高采烈地回到学校，便碰见瘦瘦高高的祁刚阴沉着脸，站在宿舍楼前的树荫下“昨天晚上，你彻夜未归？脸上的喜悦顿时凝固，秦潇潇感受到男友浑身散发的冷意，不由慌了这事太容易引起误会了，必须马上解释清楚相爱的人，不就是要坦诚相待吗于是秦潇潇点头道：“是，祁刚，你听我解释。昨晚我拿着一份报告去找老板，打算和他阐述自己的想法和理念，希望得到他的赏识。没想到我实在是太累了，竟然在房间里睡着了。等我醒来，已经是第二天了。幸运的是，老板他肯定了我的理念，并且允许我参与项目！说完，秦潇潇觉得男友应该为自己感到高兴然而祁刚的声音依旧阴冷的可怕，“老板是男是女？“男的，但他只有十五六岁，我们什么都没有发生！“呵呵！”祁刚压抑了一早上的情绪，陡然间爆发出来“秦潇潇，你深更半夜到一个男老板的房间，然后睡着了，第二天他就特许你参与项目！然后这一夜，你们什么事都没有发生。你觉得这可能吗？你觉得我会相信吗？“祁刚，事情就是这样！”秦潇潇握着对方的手哀求道：“我说的都是真的！不多时，二人的争吵，便引起了不少好事者的围观这些暑期留校的大学生，正愁没有喜闻乐见的事情打发时光祁刚一把甩掉秦潇潇的手，“潇潇，我们分手吧！秦潇潇顿时鼻子一酸，泪眼朦胧，“为什么？即便知道缘由，她还是要问。难道恋人之间连这点信任都没有吗？她执着地必须听他亲口说出来“为什么？你问我为什么？”祁刚的脸色青筋暴现“我做家教挣钱给你花，你看不上！“我想跟你亲热浪漫，你不让碰！“现在你夜不归宿地和一个男老板在酒店房间过夜！秦潇潇，你把我祁刚当什么人了？看着男友绝情离去，秦潇潇伸在口袋里的手，紧紧地攥着那500块，任眼泪肆意蔓延片刻后，他走远了，人都散了，眼泪干了秦潇潇秀拳紧握，目露坚毅从今天起，从现在起，我秦潇潇要为自己的前途和未来而奋斗，再不依靠任何人我要用辉煌耀眼的成就，来向他证明，他错得有多么离谱转眼，到了七月下旬素有火炉之称的金陵，迎来了一年之中最炎热的高温元康桶装纯净水厂正式揭牌开工，同时开业的还有位于宁海大厦的元康客户服务中心，以及市内主城四个区的送水站第一批贴有元康铭牌的饮水机已经到货以秦潇潇和顾飞为首的两支销售团队，也已成型没有浩大的声势，没有大张旗鼓的宣传。就像是一股细雨，随风潜入金陵的夏夜，默默地滋润着大地当然，这一切都是按照吴涛的意思办的如今的水饮市场，群雄环伺。他只是想在惊醒那些大鳄之前，尽可能多地攻城掠地，占领市场悄悄地进村，打枪地不要玄武酒店一周来，吴涛带着安蓉为制作第一批宣传册的事情奔走当初农家乐的宣传册，效果很不错。一些设计理念甚至超越专业的广告公司加上这批宣传册要的急，吴涛只有亲自上马了，不仅如此，他还把安蓉拉进来做模特清新纯净的可人气质，和纯净水的消费理念，不谋而合，相得益彰如今公司开业，两只销售队伍全都派出去了吴涛也终于有功夫缓口气了，总待在酒店房间太闷，外面更是烧烤模式，不宜外出想来想去，也只有一个选择了“我们去游泳吧！”安蓉跳着提议“好啊！酒店里自带的健身中心，就有个50m标准的游泳池，堪称一大特色此刻，泳池边相邻的躺椅上，躺着两条白花花的身影一个穿着三点式泳衣，身材曼妙，皮肤白皙，是个迷人的女人她是藤原丽奈另一个穿着三角泳裤，白种皮肤，是个毫不欣赏东方美的欧洲佬他是里奥事实上，作为在华夏市场投入大笔财力的两家厂商，藤原丽奈和里奥早就认识更何况在友谊商场，两家净水器专柜呈现分庭抗礼之势“藤原小姐，前些日子，有个华夏人来找我合作。想要挂汉尼克斯的牌，卖他自己的产品。他还告诉我说，每年有2000万的销售潜力。你说，这不是开玩笑吗？能做到会社专务这个位置，藤原丽奈除了拥有过人的眼光和决断，还会说地道的普通话，并且精通英语所以她和里奥交流起来，全无障碍“里奥先生，对方是不是一个成年人，一个少年和一个少女？“没错，他们也找过你？藤原丽奈顿时来了兴致，“是，他真的说过，能做到2000万的业绩？“是的。藤原丽奈敏锐地嗅到了一丝模糊的气息，莫非这里面真有诱人的商机正想着派人去查查，这时，换了泳裤的吴涛走进来说曹操，曹操到藤原丽奈暂时压下派人探查的念头，盈盈而起，款款地迎着吴涛走上去吴涛也很意外，居然能在这里见到对方。而且第二次相遇，就如此坦诚相见，真有些不习惯“吴桑，上次看到你的作品就很喜欢，不知道你何时方便，帮我也拍一套呢？吴涛一滞，突然这么热情主动，自己真有点不适应。看来八成是在刺探口风啊。于是呵呵一笑：“随时可以，藤原小姐。”"
	}, {
		"chapter": " 第67章 看不见的硝烟",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10980353.html",
		"content": "    听了吴涛的回答，藤原丽奈立刻挥去脑海里模糊不清的杂念眼前的少年，大胆而贪婪地打量着自己的身材，不过是那个说出‘今天你们对我爱搭不理，明天我让你们高攀不起’的中二少年罢了或许应该和他谈谈‘芳文社’比较合适至少他的作品中展现出的萌系风格，和芳文社的漫画风格如出一辙吴涛的确在肆意饱览着对方的身材他想找出眼前这具曼妙身体，和前世阅览过那么多的德艺双馨的老师们，有什么联系比如说苍井老师，松岛老师等等至于心中的戒备，在回答完刚才的问题，便挥之脑后了因为他忽然意识到，就算让对方知道自己的公司已经开张，也没多大关系毕竟以东芝这种大集团的尿性，内部的流程和事务也是极其繁杂船大难掉头即便藤原丽奈认识到饮水机和桶装水才是水饮市场的突破口，想要集团上层转变理念，完成相关布局和资源重组，没有三个月到半年的时间，根本不可能而元康公司的滚雪球扩张模式一旦奏效，利用这段时间，完全可以占据一席之地所以不必担心，还是仔细看看这具成熟的妙体要紧曲线玲珑，纤瘦合宜，更重要的是，重点部位都很有料。只是那双小腿，有些微弯，和前世众多德艺双馨的老师们一样——O型腿的弊病，显得不美“吴桑，知道芳文社吗？吴涛摇头“那是东瀛的一家漫画社，漫画风格和你的摄影风格，有异曲同工之妙。“哦？有机会的话，一定要见识见识。安蓉换上了一身粉色的连体泳衣，将少女的身材纤毫毕现地展现出来一手掩胸，一手拽着泳衣的裙摆，亦步亦趋地走出更衣室却发现吴涛正在和一个如此火辣的女人热络地聊天，霎那间便昂首挺胸地走了出去眼见安蓉走近，吴涛告别藤原丽奈，揽着安蓉香肩，朝另一边走去还是蓉蓉的小腿好看，纤长笔直，不赢一握走到另一边，安蓉嬉笑着挣脱他的怀抱，宛如一条美人鱼跳入泳池“我来啦！”吴涛自然不甘落后，紧跟着跳水藤原丽奈回到躺椅上，以一个舒适的姿势躺下来里奥好奇地追问道：“怎么样，打探到什么消息？藤原丽奈摇摇头，“里奥，我想，我们与其担心这小子试水搅局，不如把眼光放在这次熊猫电子的大单上吧。“……华夏的水饮市场那么大，每时每刻都会有人堵上身家性命，博命试水。我们就算防范得再严密，也难免有疏漏。不如让他们在市场上自生自灭，而我们的精力，还是放在业务上为好。里奥不以为然地道：“放心吧，藤原小姐，这次有我们汉尼克斯陪标，熊猫电子的净水器项目，你们东芝一定能拿下！“但愿如此。与此同时，熊猫电子总部后勤部，主任办公室秦潇潇，米色小西装配上同款套裙，脚蹬圆头小皮鞋，透着职业女性的气息。身边跟着两位同学，都是前两天一起跑调查问卷的好姐妹“张主任，感谢你的接待。下面请允许我对元康公司提供的，针对大型企事业集团健康饮水方案，做一个简短的介绍……三分钟后，秦潇潇绘声绘色地讲完张主任的脸上露出感兴趣的神色“小秦，你的意思我明白了。但是饮水机这种东西，国产的究竟可靠吗？能够避免二次污染吗？“张主任，我们元康公司已经攻克了饮水机的关键技术，可以确保安全可靠。况且，我们的售后服务团队和送水团队是一体的。也就是说，每一个送水工，经过培训，都是一名合格的饮水机维护工。他们在送水的同时，会定期对饮水机进行清洗、检查和维护。“那太好了，这样一来，售后服务不仅有保障，而且能够得到及时解决啊。“是的，张主任！张主任摸着微秃发亮的前额道：“那么价格呢？秦潇潇面露喜色，谈到这一步，这是有门啊“价格方面，针对熊猫电子这样的大型集团，我们专门提供了最优惠的价格。“……对于中等用水需求的办公室，每年300桶，费用6000元，连用两年，即可赠送价值600元的饮水机一台。“……对于重度用水需求的办公室，每年600桶，费用12000元，连用两年，即可赠送价值1200元的饮水机一台。“……另外，对于用水需求低的办公室，我们也可以提供租赁饮水机的方式。张主任神色一凛，“这可是一笔不小的费用。“是的，张主任。”秦潇潇面不改色，“我们统一预先收取，可以免去企事业单位每天或者每周进行财务结算的麻烦。“是这么个理，但是不瞒你说，目前我们后勤部正在进行招标，东芝和汉尼克斯为我们提供的都是净水器的解决方案，他们价格已经报上来了，正在走流程审核。秦潇潇一愣，她倒是没想到会有此意外短暂的愣神之后，她脑海里灵机一转，“张主任，我承认国外品牌有他的技术优势。但是净水器方案，我们之前做过详细的市场调查。大部分客户都觉得那样太麻烦了，不仅涉及到水路官网的改造，而且平时饮水取水，也要跑到指定的地点。“……另一方面，他们的价格也不低，再加上后续的维护费用以及滤芯、反渗透膜的耗材费用，也很可观的。“……而最关键的是，你们后勤部要为这事不停地操心。这实在是太不人性化了！张主任笑了起来：“后勤部就是为整个集团服务的，不过你说的也对。秦潇潇旁边的李虹插了一句，“而且张主任，我们的饮水机放在办公室里，多大气，多方便，可比隐藏在楼层角落里的净水器体面多了。“是是是！”张主任大为意动，“你们的产品最符合我们的需要。但这事我要向上边领导汇报，走个流程。秦潇潇三女长身而起，将手头的宣传册和两罐茶叶不动声色地放在桌上道：“那就劳烦张主任了。”"
	}, {
		"chapter": " 第68章 星星之火在燎原",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10982767.html",
		"content": "    一周后，宁海大厦，元康公司总部身为控股老板，吴涛理所应当地拥有自己的一间办公室，只是条件有些简陋因为公司账上的钱已经花完了，他通过金毛T恤衫攒下来的120多万已经全部投进去了如果再没有大笔款项进账，恐怕他就不得不举债度日了不过钱的事，急也没用所以吴涛并没有着急，而是安心地窝在办公室，捧着本《投资分析与资本管理》看得津津有味这是特许金融分析师（CFA）的指定教材，是他前世一直很感兴趣的学问为了迎接新世纪，没有点金融知识傍身怎么能行就在这时，办公室门被敲响紧接着一阵香风卷入，秦潇潇冲进来道：“吴总，熊猫电子刚刚打来电话，我们拿下了他们总部的水饮项目，总额180万的订单！“太好了！”吴涛拳头紧握，倍感提气兴奋之余，一看秦潇潇，俏脸上的激动，掩饰不了眼角残留的失意她失恋的事，吴涛已经听李虹她们说了要说当天发生的事，秦潇潇的确有责任。但祁刚这样的男人，多少有点不大气吴涛觉得，分了也就分了，没什么大不了的然而作为当事人的秦潇潇，显然不这么想。所以这段日子，她一直卯着股劲，想要证明自己，证明给他看如今终于成功了只可惜两人再也回不去了吴涛绕过桌子，摊开双手，“需要一个拥抱吗？秦潇潇二话不说，一把抱住了他美女在怀，吴涛却没多少享受的心情怀里的娇躯颤抖得越来越剧烈，秦潇潇努力地控制着自己的心情，但眼泪却像是断线的雨滴，顷刻间打湿了吴涛的肩头直到，一切归于平静场面忽然有些微妙了“呃～潇潇，你的胸膈到我了！二人骤然分开，秦潇潇羞恼中带着嗔怪，“身为老板，一点都不正经！吴涛耸耸肩，“我毕竟未成年，没必要老气横秋，一本正经。秦潇潇当即岔开话题道：“对了，张主任说款项这两天就会打过来。另外，如果他们总部反馈好的话，同样的模式会推广到旗下的几家分公司。“很好，这方面你继续跟进！几乎就在同时，玄武饭店，藤原丽奈接到了电话“什么，熊猫电子认定我们存在围标行为，涉嫌违法，取消了我们的入围资格？”藤原丽奈无比震惊地道“是的，专务大人！藤原丽奈内心涌起深深的无力，围标行为在业内并不罕见，厂方一般会睁一只眼闭一只眼。但这并不意味着他们不知情，只要他们想查，简直易如反掌挂了电话，藤原丽奈很快拨通了另外一个号码“里奥，这次我们投标失败，你有没有什么要跟我解释的？里奥一头雾水，“藤原小姐，我也是刚得到消息。你让我给你解释？我不明白。“熊猫电子判定我们围标的证据，到底是谁提供的？“这重要吗，藤原小姐？藤原丽奈不由一阵失落，既然项目已经丢了，这事的确已经不重要了。只是她还没意识到，熊猫电子方面，为什么会拆穿他们围标的事实里奥顿了顿道：“你知道这个项目最后被谁拿走了吗？“不知道，究竟是谁？“元康，是一家国产化的新公司。法人代表，顾飞。“是他！”藤原丽奈说的‘他’不是指顾飞，而是指那个看起来人畜无害的少年吴涛“藤原小姐，我劝你别在意一时得失。华夏市场这么大，我们以后有的是机会。“谢谢你，里奥。元康公司拿下熊猫电子的大单，不仅仅给正在踯躅前行的团队，打了一针强心剂，同时对后续拿下其他中大型企事业单位的订单，产生了积极的推动力其实开业以来，元康公司的小额订单就没停过就像是星星之火一样，给人以希望，最终形成燎原之势如今加上熊猫电子的订单，合同额已经超过了220万但是这点钱，对于正在迅速扩张中的成长型公司，根本就是九牛一毛不管是终端服务人员的各种培训，还是公司人员的招聘，抑或是办公设备采购，哪儿哪儿都需要钱好在如今，公司终于走上了良性发展的正轨了吴涛总算可以松口气了走出办公室，找到正在客服中心做接线员的安蓉，冲她招招手今天是她的生日，一定要好好庆祝才行不想二人刚碰着面，那边忙得刚歇口气的顾飞便赶过来道：“老板，你这是要开溜？“嗯！”吴涛这个甩手掌柜，当得理直气壮“哎哟喂，我的大老板，我都快累死了。又要跑销售，又要做管理，整天事一出接一出，连睡觉都想着公司的事……“那就找个职业经理人好了。”吴涛轻飘飘地道“还有，饮水机组装贴牌厂也要筹备，到处都在等米下锅……”顾飞接着抱怨钱的问题“熊猫电子的款项很快就会打过来，180万，足够支应一阵子了。“啊？秦潇潇已经签下了？不行，我得赶快带人出去跑跑各区政府。我的大老板，你能不能先帮我顶半天？”顾飞拱手哀求道在他无比期盼的眼神中，吴涛坚定地摇了摇头“为什么？”顾飞绝望中带着沮丧安蓉终于怒了，双手一叉纤腰，“小舅，因为今天是我的生日！你是不是又忘了？还有，我的生日礼物呢？顾飞转身离开，边走边道：“我什么都没看见，什么都没说……离开宁海大厦，安蓉摇着吴涛的手臂道：“现在可以说了吧，为什么要提前下班？“今天是你的生日，我想你的外婆外公一定也想亲自给你过。如果我自私地把你带走，难免拂了他们的心意。再说来金陵这么久了，我也该亲自上门拜见了。所以就提前出来，买点东西，准备准备。有时候感动就是这么简单，只要真心为对方着想安蓉为这事已经矛盾好一阵子了，没想到他早就看在眼里“谢谢你，吴涛。”"
	}, {
		"chapter": " 第69章 最浪漫的事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10983714.html",
		"content": "    外婆家，很温馨吴涛随着安蓉进门的第一感觉，就是如此老俩口早已起身相迎，睿智的目光瞬间便把他从上到下打量了两个来回安蓉外公顾学礼是位很有名望的教授，现在金陵大学任教，可谓德高望重而外婆殷文芳，是金陵大学校医院的院长，更是慈祥温婉也正是因为这样的前辈，才会让两世为人的吴涛，感到压力好在老俩口对他的第一印象似乎还不错，顾学礼的目光渐趋明亮，殷文芳的笑容也是发自内心“眼有神，鼻悬胆，气自昂，不错！”顾学礼声如隆钟殷文芳不耐地打断道：“行了，收起你那看人的一套，别把人孩子吓着！顾学礼将手里的报纸一丢，“我说说还不行，哼，他早就该来了！“外公，你再说，我可不高兴了！”安蓉拧着腰撒着娇，语出威胁一看自己得到老伴和亲外孙女的矛头一致对准自己，顾学礼当即就有些下不来台“外公，你说的对。早就听蓉蓉说起你们，德高望重，和蔼可亲。我作为晚辈，早该过来拜访。怪我一直没准备好……”说着将精心准备的明前碧螺春茶放在茶几上如此一来，顾学礼的脸色顿时缓和下来殷文芳打断道：“小涛，要什么准备？就跟到自家一样！小瑾那么高的眼光，都能对你赞不绝口。我们哪，早就想见见你了。今天是蓉蓉的16岁生日，你能来，我们都高兴！一时间，相谈甚欢，其乐融融直到话题转到顾飞身上顾学礼将紫砂的茶杯往茶几上一摔，“这小子眼里还有没有我这个老子？明明就在金陵，天天不着家，住什么酒店！和寻常父母一样，顾学礼身为老父亲，对唯一的幺儿，无疑是失望大于期望倒是殷文芳帮护着道：“你又发什么神经，最近小飞已经走上正途了，不着家那是因为工作太忙。小涛，你说是不是啊？“外婆，你说的对。那个飞哥，哦不，顾总最近非常忙。公司刚刚走上正轨，人才招聘没有到位，方方面面都要顾总亲自过问。顾学礼神色稍有缓和道：“他弄的公司到底怎么样？靠不靠谱？不等吴涛回答，安蓉便抢先道：“外公，小舅弄的公司是吴涛的主意，当然错不了啦。短短一个星期，就有200多万的订单量了呢。老俩口瞠目结舌，“这么多？平日里接触国家项目基金、自然科学基金，顾学礼也经常接触到百万甚至千万的规模。可那是自己学术上的成就和威望换来的待遇，再说了，这钱又不属于他自己如今儿子和眼前这小辈搞的公司，一个星期就能拿下这么多订单，着实有些惊人这小辈真真不得了，果然是英雄出少年怪不得自己那心气高到大气层外的女儿，都忍不住会夸他再看看知书达理的美貌外孙女，老俩口心中暗想，也对，只有这么出色的小辈才配上宝贝外孙女正说着，顾飞回来了除了给安蓉带了个生日礼物，其他什么也没带“小飞你过来，跟我说说你那公司的情况。”顾学礼一招手“爸，有什么好说的？别人需要买水，我们卖水而且提供服务，就这样。顾学礼俩眼一瞪，“就卖点水，一个星期能卖几百万？我跟你说，你要敢做违法的事，我打断你的腿。“爸，你就不能想我点好？就算我做违法的事，那也是您教出来……“你个臭小子！得了，父子俩见面没几句就掐起来了，殷文芳在一边拦都拦不住安蓉幸灾乐祸地笑，一点拉架的意思也没有。看来早已见惯这阵仗，习以为常了最终，顾飞还是败退，无奈向吴涛求救，“涛，你就这么眼巴巴看着，不能替哥说两句？“其实很简单，外公。让顾总把公司的产品给你也弄一套，你亲身体验体验，自然就明白了。顾学礼茅塞顿开，“行啊！我给你们把把关，省得你们不靠谱。安蓉插话道：“说不定外公用得好，还能推荐给学校呢！一闻到订单的气息，顾飞对这事顿时就上了心，满口答应下来不多时，厨房的阿姨将晚饭准备好了红烧狮子头，桂花鸭，东山老鹅，清蒸桂鱼…样样都看得人直流口水桌子中间摆着个三层的大蛋糕听着众人齐唱生日歌，安蓉默默地许了个愿，俏脸上洋溢着满满的幸福饭后，阳台上安蓉靠着吴涛，看着星星，听着SONY-WALKMAN带来的完美音质那是一首赵咏华的《最浪漫的事》“我能想到最浪漫的就是和你慢慢变老……“这个SONY的WALKMAN多贵啊，我们俩听你那一个不就行了，就像现在一人一个耳机……“你不喜欢？“我当然喜欢，你生日那天，我看到它第一眼，就喜欢上了。“我看出来了！”吴涛有点小得意，“再说万一上了高中，我们不在一个班里呢？“那这对情侣表呢？”安蓉晃晃白皙的皓腕“这是为了绑住你啊，帮你挡住高中那群荷尔蒙过剩的牲口们……翌日在酒店醒来，吴涛立刻赶到元康公司，亲自坐镇公司的业务蒸蒸日上又一周过去，时间进入八月里，总订单已经突破了500万账面上终于开始出现盈余，公司在金陵的布局已经趋于成熟，而各项机能部门，已经全部配齐完善战略总监兼老板，是吴涛这个无冕之王兼任公司副总兼营销部副总监，顾飞执行CEO，哥伦比亚大学毕业的海归派，王东来营销部总监，秦潇潇物流部总监，崔斌…暑假很快临近尾声，八月底，吴涛在临返校前，特地召开了一次总结兼动员会听着秦潇潇关于开业一个月以来的业绩汇报，吴涛纵使早有准备，也有种不真实的错觉短短一个月时间，元康在金陵的订单额度已经突破1000万大关元康的产品，顺利进入国企熊猫、区政府事业单位，学校机关金陵大学等领域人们对新事物的接受度比他想象的高多了。摸准了客户的脉搏，就等于成功了一半“各位，下一阶段你们有两个目标。第一，做好金陵所有新客户的保障和服务，形成元康的口碑和良性影响力。第二，为进入中海做筹备。我们必须在那些大鳄们反应过来之前，尽可能多地进行‘圈地运动’……&&本卷完&&;"
	}, {
		"chapter": " 第70章 买房迎接新生活",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10985715.html",
		"content": "    再度回到北江的时候，暑气尽消葡萄园里的硕果已经消耗的七七八八，只留下为数不多的秋葡萄，红得发紫，却没有之前的好吃了人气也随之回落了不少，占据高峰期三分之一客流量的学生们，全都在家收心了，准备迎接新的学年。回到家的第一件事，就是分钱。这段日子由于他不在家，两个月来的收入，花婶一毛钱没拿，硬要等他回来再分钱。当然舅舅张忠平等人的工资，还是照常发的。就连看着发电机组的赵金怀都领到了月薪300块。宅院前后没有太大的变化，只有柴油发电机组那块地上，起了个小房子，一来更好地防风防雨，二来降低发电机组的噪音。堂屋里，吴炳华俩口子、吴涛和花婶坐在平日里用来打麻将的小方桌前。账本摆在吴涛面前，等着他拍板定夺。六十来天的流水账目记得清清楚楚。从餐饮的收入和支出、葡萄的净收入、饮料摊的营收和进货成本，一应俱全。更难得的是，连柴油发电机组的柴油成本都加进来了。日收从最初的1000多涨到2000多，在高峰期突破5000块之多。一笔一笔算下来，按两大项分别累加核算。最后得出，售出葡萄31050斤，收入86500块。平均每斤葡萄售价近2块8，比往年在集市上兑给贩子强多了。看到这里，吴炳华插话道：“本来三万多斤葡萄，单靠客人采摘是无论如何也卖不完的。有段日子，你花婶利用咱葡萄园的名气，跑了几趟饭店，把包装好的葡萄作为酒席后的回礼，卖出去不少，起码有五六千斤。”“大哥，这都是我应该做的。”花婶客气着。吴涛点点头，接着往下看，餐饮方面营收187808块，除去成本74800块，毛利113008块。再扣去老舅几人俩月的工资、空调尾款、象征性的工商杂税、以及注资三叔家和戴大伯家的款项，净利80508块。看到最后，吴涛抬起头，“总的说来，没什么大问题。但是空调尾款和投资龙虾螃蟹养殖的款项，全部在这里抵扣不合适。应该按照两项业务分担的模式，我就不细算了，餐饮净利就当9万5。按照一成分红，花婶应分得9500块。”“……另外，五千多斤葡萄的销售，花婶应得提成2000块，总计11500块。爸，妈，你们没意见吧？”“小涛，卖葡萄那是我的份内事，这钱就不要了吧？”花婶推辞道。吴涛没采纳，看向自己父母。吴炳华闷不吭声地摇摇头，张惠兰迫不及待地问：“涛，咱家盈利多少？”“15万5千多。”张惠兰一听自家挣这么多，才分给花婶1万多，于是连连点头道：“你花婶拿1万多是应当的，涛，你做主就行，妈没意见。”花婶看着自己面前这1万多，心里热切的发烫。吴涛在利益分配上，不仅没黑她一分钱，反而多发了不少。换作往常人家，空调尾款和后续投资款，放在餐饮成本中抵扣是很可能的。至于那五六千斤葡萄的销售，当成是自己份内事，也无话可说。花婶心里暖暖的，而张惠兰头一回面对这么多钱，却有些惴惴不安了。“涛，听说你让你花婶在城里选了处房子？这钱该花，你尽管拿去花！”吴涛笑了，“妈，看你意思，觉得这钱烫手了？”“这孩子！”张惠兰伸手要打，却没舍得落下来。“不用，妈，几万块的房钱，我自己掏得出来。”吴涛摆摆手道。金陵友谊服装厂，后续又生产了几批金毛T恤衫。钱厂长是个仗义人，按照补充协议的五五分成，陆续打过来三十多万，分到吴涛手里十五六万。要不是有这笔意外收入，他恐怕连给安蓉买生日礼物的钱都没有。因为以当时元康公司的财务状况，实在是挪不出钱来。更何况他也不愿意动辄为点小钱从公司账上提款。现在他手里还余个十来万，不仅够他在城里买套好房，而且足够他高中过得体体面面的。毕竟现在的房价物价还没起飞，正是货真价实的年代。翌日一早，正是开学前一天。一大早，吴涛便随着花婶一起进城看房。过惯了一躺天地宽的生活，再和一群臭脚磨牙的糙爷们挤一间巴掌大的宿舍，晚上看着光屁股满楼道地乱跑，那景象想想就觉得蛋疼。所以他早想好了要买房。把事情交给花婶，他很放心。要不是花婶执意要他亲自去看一眼，他甚至连付款过户这事都能当甩手掌柜。不过花婶考虑的也对，毕竟是高中三年的住处，舒不舒坦只有自己体验才能知道。推出一辆崭新的小踏板摩托，花婶把头盔一戴道：“抱紧我，小心摔着。”今儿为了见卖家，花婶打扮的有些时髦，难免让血气方刚的吴涛有些心猿意马。这一声命令般的叮嘱，更是给了他大方揩油的机会。戴好头盔，奉命抱紧花婶的腰身。紧紧一箍才发现，花婶的腰身很苗条，隔着薄薄衣衫的小腹很紧致，很平滑。纵使感觉到放在小腹上的那双手有点不老实，花婶也没说什么。小踏板依旧开得平稳安逸。二十分钟后，抵达富贵家园小区。这小区和安蓉家所在小区，只相隔一条马路。虽然算不上商业楼盘，可价钱也不是什么人都能买得起的。最终借着和政府机关小区近的便利，很多稍有身家的老板和富庶人士，都买在了这里。小区内清一色的花园洋房，绿化各方面都很好，有限的设施很新。花婶看上眼的房子位置算是小区的楼王，只不过眼下没有楼王的说法罢了。楼层也很不错，内里的装修更是光洁如新。据说才装好了一年，房主便因为生意要搬到金陵去住。总价6万8，水分不多，算是良心价了。吴涛看完了一圈，最多五分钟，便拍板了。之后就是双方同去过户，付款结帐。下午的时候拿到了钥匙，换锁买床这些杂事，吴涛直接甩给了花婶去忙。自己则屁颠屁颠地跑到隔壁小区找安蓉玩了。明天就要开学报到了。高中对他来说，是两世为人的全新生活，会遇见上辈子没见过的新同学。所幸有相熟相爱的人陪着，比如安蓉，让他对新同学、新环境隐隐生出些期待来。"
	}, {
		"chapter": " 第71章 低调的报到日常",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10988139.html",
		"content": "    8月27日，晴。夜里下了一场雨，于是一大早起来，空气清新，荡涤心肺。吴涛本打算一个人去北江中学报到的，可是拗不过吴炳华要执意要送。自己又没什么要拿的东西，只需要把人和通知书一起带到就行。至于吃穿用度，甚至包括8月以来收到的所有信件杂志，全都由花婶送到了市里的住处。对于那个住处的布置，花婶用心到事无巨细、令人发指的地步。里里外外焕然一新不说，而且姹紫嫣红的，若是再加上敲锣打鼓，撒点小花，一准地被人误以为是新人婚房。为此，花婶自掏了一部分腰包，吴涛要给她报销，她偏是不肯。在她看来，为吴涛办事，不仅要尽力，而且要尽心。即便有钱了，还是改不了怕欠人情的心病。话说回来，吴炳华从棚子里推出全新的钱江125摩托，拿着块干布爱不释手地擦着。之所以坚持要送儿子去报到，一来这是新车派上用场的好机会；二来作为中考状元的爹，不去亮个相，享受一下其他家长的恭维，实在说不过去。吴涛对这摩托是一脸嫌弃的，大红色的车身配着黑色的坐垫套，湛亮的发动机透着十足的科技感，这两点倒还能忍。唯二不能忍的，一是那方方正正的红色尾箱，实在土得掉渣，而且破坏整车的流畅感；二是它是两轮的，某种程度上和二八大杠一样是肉包铁，安全系数不高，甚至更差。试了三四回，总算掌握了离合和打火的节奏，吴炳华这才打着了火，头一甩招呼道：“儿子，上车！”另一边小江含着一口白煮蛋冲出来，大喊道：“爸，我要坐，我要坐……”一把将小江推到一边，吴涛大马金刀地跨坐上去。“我是去市里报到，你来凑什么热闹？”小江俩手一叉腰，“哼，我今天也开学了，我也要爸爸送！”“你到学校路程不足两百米，想坐摩托车去上学，你是烧包烧的慌吗？”小江大嘴一咧，露出满嘴的蛋白和蛋黄，哭喊道：“妈，妈，你看哥……”这时花婶走进来，安抚道：“小江，一会花婶用小踏板送你和黑蛋去学校，好不好？”“不，我不！”既然已经哭了，一定要达到目的。小江边哭边闹，“我要坐爸爸的大摩托，大摩托……”这时，张惠兰从厨房里冲出来，将一袋子白煮蛋塞到了儿子的怀里。吴涛顿时无语，家里都这么宽裕了，怎么还是白煮蛋、熟鸡蛋？老娘就不能换点新鲜的花样么？也罢，反正兜里有钱不愁吃。在小江的哭喊声中，吴炳华和张惠兰、花婶招呼了一声，松开离合，摩托车稳稳地开出家门。十五分钟后，刚到市区北郊。眼看着自己被旁边一个个二八大杠飞快地超越，吴涛竖起大拇指道：“爸，你开车真稳！”“那当然，这东西骑快了可不得了。咱又不着急，也不费力，慢慢骑呗～”吴涛点点头，“我也这么觉得，还有爸，如果以后沾了酒，不管沾多沾少，都不要冒然骑摩托。咱家生活刚有起色，一切还是稳稳当当地好。”“我知道。”吴炳华点点头。半响后，吴炳华闷不吭声地来了句：“涛，我想过年干点别的，你觉得呢？”吴涛精神一振，这是意识觉醒了，不需要自己动员了。于是啪的一声拍着腿面道：“行啊，爸，我支持你闯一闯！”“再不趁年轻闯闯就老喽……”吴炳华咧着嘴叹道。没过多久，父子俩抵达北江中学的东门口。回头一看，一步一挪趟过来的这条小巷子，被各种轿车、摩托车、行人和行李，挤得满满的。“早知道骑脚踏车来了，至少不会那么难进来。”吴炳华心有余悸地道，将摩托车见缝插针地塞进了门南侧的停车处。一个大妈麻溜地跑过来，把手一伸：“停车费五毛！”吴炳华刚想抱怨真TM黑，可又怕给儿子丢人，爽快地掏了。踏进东门，吴涛放眼望去，正想目睹一下全市闻名的重点中学的风采，忽然间乐了。只见如织的人流中，不少穿着金毛T恤衫的学生。男生女生，金毛萌照全系列二十张图案，一应俱全。如此大规模的撞衫，却没有引起任何尴尬和不适，足以证明萌系风的受欢迎程度。淡淡地自豪之余，沉浸在扑面而来的青春气息中，吴涛忽然觉得，这才是自己该有的生活，青春的生活，飞扬的生活。至于金陵那段日子，实在是太成熟，太沉闷，太勾心斗角了。回过神来，这才开始欣赏自己即将生活三年的校园风采。作为北江市最强师资、最强投入的重点高中，北江中学的风貌比起乡镇中学，甚至是其他市区中学，都要高出一个层级。全新的五角楼图书馆，坐落在校园中央，旁边是个月牙湾湾的小湖。五角楼边上延伸出三条教学楼，形成子母楼的巧妙格局。只是楼层并不高，区区四层，并不足以容纳全校师生。于是在校区东边，又起了两栋方方正正的教学楼，一直延伸到篮球场、足球场的边上。最后，他的目光落在陪同报到的家长身上，才发现能进这所学校的学生，无外乎两类。一类是以智商或分数考来的安身之本；另一类是以家庭财力背景买来的一席之地。更具微妙的是，这两类学生将共同享受同等的教育，和谐融洽地相处。因为如今的教育理念，崇尚着教育公平、一视同仁，自然不会有快慢班、实验班之类的道道。父子俩来到月牙湖旁的布告栏前，这里已经张贴了最新一届高一的分班名单。挤过里三层外三层的人群，吴涛终于找到了自己的位置——高一一班，1号。同时不幸的是，安蓉果真不和他同班，而是被分在了四班。不仅如此，宾湖初中考进来的十多个人，几乎被平均分到了十四个班级。吴涛根据对他们成绩排位的了解，大抵推断出，这次的分班的确是按照入学成绩排位。这样每个班的平均成绩，在大体程度上保持均衡。没有快慢班，不分实验班。"
	}, {
		"chapter": " 第72章 原来你也在这里",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10988937.html",
		"content": "    好扫兴！不能和安蓉同班，实在是太令人扫兴。更扫兴的是，高一一班1号这个名头，将在未来三年内，犹如悬在他头顶的达摩克利斯之剑，不停地催他奋进。否则一有退步，就难免会有人说，你看那个谁谁谁中考状元，现在退步得没影了吧？什么中考状元，一定有水分呢！我猜八成是走了狗屎运……巡着路标找到高一一班的教室，在东校区1号教学楼1楼顶头那间，教室里已经有三三两两的同学到了，四分之三是男生，剩下的是女生，而且没什么出色的。只是没人认识他，各自以自己的小圈子，声情并茂地闲聊。吴涛找了个靠窗的座位放下录取通知书和一袋子白煮蛋，挥挥手让父亲先回。吴炳华一瞪眼，“着什么急？我等你班主任来，跟他好好聊聊。”说着，便掏出一包软中华，朝着教室门口一簇一簇的家长堆里硬扎。“你家孩子也是一班的呀？男孩女孩？”“是啊，女孩。”“哟，女孩啊，那可不错！我家是儿子，本届中考状元！”“哟，老大哥，你可真行，培养出个清华苗子来。”“哪里哪里，其实平时也没怎么管，放任他自己学来着……”后面的话，吴涛已经不需再听，就知道会是什么套路。回过头来，看着教室里两个聊天声音最洪亮的圈子。一个在高谈阔论地互报分数，每个报出分数的，若是比人家高，声音自然就高八度；若是没人家高，就只能带着艳羡的口吻，先恭维对方几句，然后低声地报出自己的分数。这是学霸圈子，大抵是全班62人的前30名范围。相比之下，另一个圈子就低调多了，不谈分数，只谈交了多少钱，其实就是赞助费。若是交的多的，声音自然就低八度，仅让圈子里的人能听见就行；若是交的少的，就是平常语调报出，迎来一阵虚情假意的谬赞。唯一不同的是，一圈报下来，腰板硬正、站的挺直的，反而是那位交钱最多的。所以这是土豪圈，毕竟这年头能一把手拿出6千块钱的家庭实在不多，更何况还有1万2以及更高档。好无趣。吴涛打了个哈欠，趴在桌上昏昏欲睡，大抵是秋乏了吧。更何况昨晚他并没有睡好，一些读者来信通过知音杂志社转过来了，他忙着拆阅，意外地发现自己在北江也有读者。在学霸圈的眼里，吴涛对他们如此不屑一顾，八成是土豪圈的人。在土豪圈的眼里，吴涛竟然带着一袋子白煮蛋来报到，土，土到无以复加！肯定是学霸圈的书呆子！直到教室里突然安静下来，伴随着一步一步富有节奏的声音走进来。终于来了个美女么？吴涛正想抬头看看是何种姿色，对方已经在他身边坐了下来。而学霸圈和土豪圈的人，齐齐愕然，这位美女究竟是看上了他那一点，竟然在他的身边坐下？要知道，这样极有可能成为同桌的。就算新班主任要调座位，至少也能成为短时间的同桌，和美女亲密接触上几天。说不定就近水楼台了呢！在这千军万马挤进来的校园里，美女可是稀罕物，根本不像是里那样随随便便就能找出一堆校花、班花的。所以吴涛也不能免俗地回头看看，究竟是什么样的天姿国色，对默默无闻的自己如此青睐。抑或只是对方眼瞎了，随便一坐。总之，要弄清楚这一点。于是一回头，两声惊呼，四目相对。“怎么是你？”看着那张圆圆的少女的脸，吴涛这死水微澜的心底，翻起滔天巨浪。罩着金毛T恤衫的少女双手托腮，两只眼睛眨巴眨巴地冲他直乐。“怎么不能是我？做了那么多年同桌，如今想换新同桌了？我告诉你，门都没有！”赵丽一反常态，语气中竟带有丝丝女王的威严意味。这可不是什么好兆头，必须扼杀在摇篮中。当然那是后话，眼下最要紧的，是要弄清楚，她究竟怎么到了这里？“如果我没记错的话，你不是报考的北江卫校吗？”赵丽忽闪着修长的睫毛，轻飘飘地道：“我改志愿了，只是没告诉你。实际上，不仅没告诉你，我连家人都没告诉。”吴涛顿时了然，当初听安蓉说，很多人受自己的影响弃中专而改报北江中学，没想到赵丽也是其中一员。而且还是先斩后奏！这魄力也是没谁了。另一边，学霸圈众人喜形于色，心下暗忖，咱班总算有个美女了！以自己的成绩，肯定比那家伙机会更大吧！同时土豪圈也无比高兴，分到个美女容易嘛！就这一个，足以抵上别班好几个。赚了！赚大了！土豪们啧啧地道，打扮这么漂亮精致的美女，一定是土豪圈的一员！原因很简单，因为拥有美貌已经是上天眷顾了，如果还是个学霸，那就太遭天妒人怨了。只可惜他们还没见过安蓉，所以理所当然地这样想。然而下一刻，美女和那人之间的互动，顿时让他们坐不住了。“你好像瘦了！”吴涛看着这张圆圆的脸，明显小了一圈。至于为什么看脸而不是看胸，他也不明白自己的眼睛出了什么毛病。不过那胸不仅没瘦，隐隐还膨胀了点。赵丽耸耸肩道：“没办法，父母知道真相后，托关系逼我去上卫校。我只好绝食了几天，让他们接受现实。”“花了多少赞助费？”“一万二！他们说是我的嫁妆本，不过我发誓要把这钱还他们。”看着少女认真的脸，吴涛觉得曾经的大胸妹子成长了许多。可想而知，这个暑假她过得并不轻松。独自背负着欠下父母的债，不光是赞助费，还有那桩被寄予厚望的联姻。但是这又有什么关系？有她陪着自己在这间陌生的教室度过三年，一定会增色不少。不管未来是风里雨里，自己都会陪她坚定地走下去。只因那忘不掉抹不去的青春时光里，曾经有你！“这事简单！”吴涛笑着道，那笑容无比灿烂。土豪圈和学霸圈的两伙人齐齐呆了，这什么情况，俩人就这么对上眼了？这也太草率了吧？"
	}, {
		"chapter": " 第73章 酷的像风野的像狗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10992860.html",
		"content": "    意外重逢，让吴涛尝到了久违的惊喜味道，这或许是今天报到日唯一的亮点了。而对赵丽来说，见到吴涛的一瞬间，她终于确定，整整一个暑假的抗争和努力，没有白费。于是二人亲密地凑在一起，宛如初中时在宾湖中学那样。赵丽眨巴着大眼睛，好奇道：“看样子，你在这里，毫无存在感呢。这里根本没人认出你……”吴涛耸耸肩，表示无所谓。“那你也不凑过去和他们聊聊，毕竟是新同学……”“跟他们聊什么？爆分数？很无聊！炫家产？超幼稚！”吴涛摇摇头道。两世为人的他，喜欢青春的生活，却并不代表他习惯他们的话题。毕竟成年人的眼光和思维，已经深入骨髓，一时半会也改不回来。“说得也是！”赵丽轻点臻首，话题一转道：“那还是谈谈你和蓉蓉吧，你们俩发展到什么程度了？暑假里有没有……嘿嘿嘿……”“你怎么还是那么八卦！”吴涛一脸嫌弃，“还是说说你吧！”见吴涛没有聊和安蓉的事情，赵丽忐忑的内心也是暗自一松。“我这个黑暗的暑假，有什么好说的？不是顽抗，就是绝食。”赵丽吐出一口气，语调平淡地道，“不过每当我快要撑不下去的时候，就会把你那篇《选择比努力更重要》大声朗读三遍，然后我又充满力量，信心百倍！”“……这个暑假你一定又发表新文章了吧？快给我看看，我要好好拜读一番，汲取力量！”说着，少女紧握秀拳，眉目明亮。听出对方口吻里的故作轻松，吴涛不由心里一酸。“今天不知道你会来，所以什么都没带。明天带给你，让你看个够。”“好呀！”赵丽趴在桌上，不，趴在自己的胸上，仰望着吴涛的脸庞，在背光的窗棂中，显得那般令人着迷。“当初在电视上看到你的采访，我简直不敢相信自己的眼睛。你的表现，真不像头一回上电视的人。对了，农家乐一定很挣钱吧……”就在二人相谈正欢的时候，来自学霸圈的瘦高个，近视眼，衣冠楚楚地走到二人面前，对着赵丽郑重地一伸手。“这位同学，我是杨自立，认识你很高兴！”“滚！”杨自立当即败退，落荒而逃。吴涛好整以暇地看着，带着一丝庆幸和安慰。虽然经过了磨砺，但八卦女王的性子没变，火辣，直爽，不矫揉造作。土豪圈一阵哈哈大笑，随后走过来一个胖子，浑身上下每个毛孔都透着十足的土豪味。“嗨，美女，我是吴敌。告诉我你的名字，今后在北江中学，我罩你！”胖子把自己一身肥肉拍得剧烈乱颤，看样子真走心。这一回赵丽没有直接说滚，对方顿觉有戏，这待遇至少比杨自立体面。不料下一刻，赵丽直指着他的鼻子，看着吴涛道：“姓吴，你亲戚？”吴涛摇头。“快滚！”“噗哈哈哈……”学霸圈发出一阵报复性的狂笑。吴敌顿时大怒，正要发作。吴涛抬头看了他一眼，冷冷道：“不想给姓吴的丢人，你最好立刻滚蛋。”吴敌的肥脸顿时爆红，脱口而出道：“你TM是谁，说话跟我老爸似的？”话一出口，立即引得哄堂大笑。意思虽然没毛病，可怎么听怎么跟认吴涛作爸似的。这下他彻底下不来台了，暴脾气一发不可收拾。就在这时，一道甜美声音，直击心灵，霎时间荡涤了他内心的所有暴戾情绪。“嗨，这么巧，赵丽你也在……”只见安蓉穿着金毛T恤衫，外罩蓝色无袖小开衫，背着精巧的背包，扎着高高翘起的马尾，俏然而立在窗外。吴敌顿时傻了，即便安蓉并不是冲他打招呼，他也忍不住痴痴地回应：“嗨……”不止如此，在他身后，陆续响起了此起彼伏的回应：‘嗨……’安蓉丢了吴敌一记白眼，然后欣欣然跑进教室，坐在赵丽的身边。对于赵丽的出现，她没有表现出太大的意外，因为她早就知道赵丽改填志愿的事。被直接无视的吴敌，只能臊眉耷眼地回到土豪圈，忍不住骂骂咧咧地道：“谁知道那家伙究竟什么来头？”‘那家伙’指的自然是吴涛。其实不光他想知道，其他人都想知道。毕竟是能和两位美女谈笑风生的主。要说他只是个默默无闻的穷小子，打死他们都不信。土豪圈众人纷纷摇头，目光死死地盯着那个小圈子。至于学霸圈，已经彻底放弃治疗。毕竟是一个连吴敌都敢硬怼的家伙，他们自然不会傻到去自讨苦吃。要知道吴敌的老爸，可是北江市有名的私营企业家。于是他们果断转移话题，只是目光还时不时地往那边瞄。“咱班的1号，吴涛，你们谁认识吗？”“不认识，听说来自宾湖中学，其他的就不知道了。”“以前没听说过这人，怎么突然考了个第一呢？”“可能是走运吧……”就在这时，一个肚皮微微隆起的中年男人走进教室。环视一圈，最后目光落在吴涛身上。“吴涛，你跟我出来一下。”吴涛应声而起。下一刻，土豪圈和学霸圈齐齐炸锅了！“他就是吴涛？天哪，中考状元，怪不得那么霸气！”“是啊，美女都喜欢学习优秀的，难怪俩美女都围着他转。”“你们知道后面来的那个女孩是谁吗？她是安蓉，她爸是宾湖区一把手，听说很快要晋升副市长了。”爆料的这个，是混在土豪圈的官家子弟。吴敌听了不由暗自汗颜，刚才还生起的报复心，一转眼消失的无影无踪。学霸圈的议论同样热火朝天。“对哦，他是吴涛！我在电视上见过他，刚才怎么就没认出来！”“我也看那新闻了，不过他现在变了好多，看起来比电视上帅气多了，气质上也变化很大。难怪我们都没认出来！”杨自立更是羞愧得老脸发红，不停地推着厚厚的镜片，掩饰心中的尴尬。刚才他仗着自己是班里2号而去搭讪，幸亏没有明目张胆地说，否则只会比吴敌更丢脸，咳咳……赵丽趁势长身而起，指着离去的吴涛背影傲然道：“现在知道本姑娘是谁罩的了吧？”一众人噤若寒蝉。安蓉不由苦笑，这俩人，一个酷的像风，一个野的像狗，今后一班恐怕要……"
	}, {
		"chapter": " 第74章 坚持以自我为中心不动摇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/10993431.html",
		"content": "    中年男不是别人，正是高一一班班主任陆伟。刚才在布告栏的时候，吴涛记住了这个名字，此刻见他叫自己和父亲到一起，便不难猜到对方的身份。其实陆伟年岁并不大，只是鬓角有些白发，显得老态而已。“陆老师好。”“嗯！”陆伟露出笑容，肥硕的两颊现出俩酒窝。仔细一看，真有点明星相，像中年发福的黄磊。“老吴，不错哦，养了个好儿子，只要这三年不松劲，将来清华北大不在话下。”吴炳华在其他家长面前，敢挺直腰板炫耀，但在老师面前，真不敢托大。于是连忙握着陆伟的手连道：“今后还要拜托陆老师多费心。”“那是应该的。”这年头，老师们大抵有些传道授业解惑的使命感的。所以对于父亲的刻意讨好，吴涛并没有觉得什么不妥。“既然咱说到这事，我就提点要求。”陆伟开门见山，“家在宾湖对吧？你不打算住校？”眼见吴涛点了点头，陆伟指着校园西南角道：“那边是学校宿舍，条件还是很不错的。我知道你基础好，但是高中三年会发生什么变化，谁都很难说。所以为了确保你能全身心投入学习，我建议你住校。这样也方便我们老师对你的管理和跟踪。你们父子俩考虑一下？”宿舍条件好？看着里里外外粉刷一新的宿舍区，吴涛心忖，这不是新旧的问题。而是臭脚丫、打呼噜、磨牙、光屁股和没有自由的问题。于是毫不迟疑地表态道：“陆老师，我们已经考虑得很成熟了。”陆伟顿时有些生气，这孩子连想都没想，就说这话，看来很自我啊。见儿子说话有点冲，吴炳华慌忙陪笑解释道：“是这样的，陆老师。为了让孩子上学，我们特地在市里买了套房，就在富贵家园，步行也就一刻钟。”陆伟眉头一挑，行啊，家里有点底子。不过为了把握好这颗清北的苗子，他还想再努力努力。出于公心，他觉得自己没错。然而吴涛却是不能让他再说了。再说下去，如果还拒绝，这师生关系往后就不好处了。所以抢先道：“陆老师，其实我去年一整年都没住校，一个人在校外住，学习生活都安排得挺好。不信你可以问问，宾湖区水利站的唐大爷。”“宾湖区水利站？唐大爷？”陆伟眉头一皱，脱口而出道：“那是我老丈人！”哈，有这层关系就好办了！之前没少听唐大爷埋汰两位女婿，没想到其中一位就是他呀！“陆老师，您看，怪不得能做你的学生，原来是有这渊源。”吴涛趁热打铁，“你放心，我一定管好自己，不让你操心。”瞧着吴涛脸上意味深长的笑容，陆伟心里放弃劝说，嘴上却犹自道：“我看你的表现，如果成绩下滑，我还会建议你住校。”“那是那是！”吴炳华连连附和道。师生俩回到教室，家长们仍旧留在门外眼巴巴地候着。正要走回赵丽身边，陆伟叫住了他，然后将杨自立也叫上来道：“你俩一个负责记账，一个负责点钱。”说完又冲其他人道：“现在收学费和住宿费，一个个来。”‘老陆挺会使唤人呀！知道自己和杨自立被免了学杂费，这就利用起来了。得了，谁让自己刚才驳了他的面子呢，就当是将功赎罪吧。’当然心里琢磨归琢磨，吴涛嘴上却没有丝毫迟疑道：“我记账！”杨自立苦哈哈地直后悔，我为什么总是慢半拍？无奈，没得选，只能做点钱这种苦活累活、且容易出错的活了。一通忙活，直到日上三竿，全班费用才收的差不多。随后老陆领着一群住校生去分配宿舍，市区走读生自然就闲了下来，包括吴涛。百无聊赖地等到中午饭点，安蓉下楼来，二人饥肠辘辘地打算出去吃饭。就见杨光伟拿着饭盒敲敲打打过来，看样子是打算去吃食堂。见到吴涛，杨光伟就像找到了组织，连饭都顾不上吃了。农村孩子头一回到市里上学，自然就容易抱团。而且面对各方面条件都更优越的城市同学，吴涛就是他们的精神支柱。“你在哪个班？”“老大，我是八班8号，和你们俩1号2号不能比。”三人又聊了其他同学，吴涛提议道：“一起出去吃个饭吧，我做东。”杨光伟与有荣焉，“那敢情好，一会回去，我又有资本和班里的新同学吹牛了！”“有那么夸张吗？你可别跟赵丽似的，变成八卦狂魔。”话音刚落，旁边涌向食堂的大军里，便走出三个女生，居中赫然是一脸得色的赵丽。“又说我什么坏话？”“哪能？”众人矢口否认，安蓉邀请道：“一起出去吃饭，吴涛请客。”赵丽看了看左右俩个刚招至麾下的八卦姐妹道：“我们约好了去食堂……”“没关系，一起去吧。”吴涛一看都是同班同学，不能太厚此薄彼，落了痕迹。俩女生穿着和赵丽差不多，看得出来家境都还不错。“吴涛，我叫孙晓雨。”“我是王琴，上次和李婧去过你们农家乐。”吴涛哦了一声，对她毫无印象，倒是想起了那个让自己签在不可描述部位的李婧了。“李婧她在十四班。”刚说着，旁边欣欣然走出位大大方方的女孩道：“你们谁在说我？”话音刚落，李婧见到众人隐隐以吴涛为中心，姣好面容上不由一红。一见这关系网有越拉越大的趋势，吴涛当机立断道：“今天家长来得多，饭店里肯定爆满，咱们得抓紧走。”说着，一行七人，浩浩荡荡地直奔东门。出了东门，巷子两边摆了三两个卷饼摊。用的是北江一带的朝牌饼卷上火腿肠、里脊肉，夹上生菜，抹上甜酱，口味倒是一般，但胜在价格便宜，就是吃不饱。紧走几步，右拐进一条小巷，两排清一色的饭店小吃，充斥着浓郁的油烟味和吵闹的电视声。盖浇饭、面食、锅贴，一应俱全，只是环境不咋样，到处透着黑乎乎的油腻。好好的小吃一条街，怎么搞成这幅德行？"
	}, {
		"chapter": " 第75章 小吃一条街的制胜法宝",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11000948.html",
		"content": "    在肯德基和麦当劳还没有遍地开花的年代，人们对于饭馆的干净程度没有概念。这一点从其他人司空见惯、毫无大惊小怪的表现来看，可见一斑。反倒是油污重的馆子，给人以一种肯放油的错觉。出来下馆子吃的是什么，不就是做一回饭来伸手的大爷，尝点油沫荤星吗？选来选去，安蓉选了个看起来清爽的馆子。里面有张大桌子，方便众人坐得下。一进门，赵丽便下巴一努，“那不是姓杨的书呆子吗？”众人齐齐看过去，只见杨自立正扒着碗盖浇饭木然地往嘴里刨，米饭从嘴角漏到桌上都不知道。青椒土豆丝盖浇饭，土豆丝早已吃完，只剩下青椒和白饭。那可怜兮兮的惨样，实在是让闻者心酸，见者落泪。不过杨自立毫不在意，心神整个被电视上的僵尸电影吸引住了。孙晓雨和王琴看得同情心泛滥，就连赵丽和安蓉也露出不忍之色。倒是李婧看得开，宽慰众人道：“别看他吃得不好，其实钱都省下来打游戏去了。”这话吴涛爱听，事实上也是实话。因为上午收钱、点钱的时候，吴涛就注意到他手上全是老茧。作为城里人，他没农活干，只能是游戏机摸多了导致的。“算了，叫过来吧，多他一个不多。”吴涛发话道。孙晓雨乐滋滋地过去叫他，叫了两三声都没反应。虽说孙晓雨声音是小了点，但也不至于让人听不见。归根到底，还是杨自立被电影彻底吸引住了。直到孙晓雨一脸羞红地凑到他眼前，他才含着满口米饭看过来。八个人，刚好凑齐一桌。安蓉谦让了一圈，最后做主点菜。老板见他们人多，点的也不少，于是格外上心，很快就把饭菜上齐了。折腾了一上午，众人也都饿了。所以即便菜里见不到什么油沫星子，又勾兑了淀粉，洒了不少的胡椒粉，大家也都吃得倍开心。几个女生吃得都格外矜持，杨自立端着自带的白米饭，吃得那是一个狼吞虎咽。不过俩眼自始至终都没离开过电视三秒。这录像有这么好看？吴涛吃不下去，但他偏偏还不能让旁人看出来，于是只好把眼睛放在电视上，装作被录像吸引的样子。录像是一部港台的僵尸片。这年头，港台电影参差不齐的，一股脑地往内地发行传播，养活了不少小地方的录像厅。精品倒也是有，但是更多的是烂片。比如这部现代背景的僵尸片，发生在白领工作的写字楼。剧情渣，演员丑，表演好浮夸。唯一上得了台面的，就是音效和视觉特效。吴涛嘴里含了口米饭，味同嚼蜡地看着电视，冷不防女主角骤然暴起，露出僵尸的獠牙，抱住男友脖子一阵狂啃，啃得血肉模糊，那男友口吐白沫直挺挺地哆嗦着，血流一地……看到这一幕，吴涛一口白饭当场噎在了喉咙口。不止是他，几个女生全都咯应得吃不下去了。只有杨光伟和杨自立，不仅毫无反应，反而吃得更加津津有味了。不愧是本家，抗恶心能力也是如出一辙。吴涛放下筷子道：“对不住啊，各位，我不知道这家店菜这么难吃，而且还播放这么恶心的录像片。”李婧漱了漱口道：“这不怪你，整条街都这样。炒菜的水平，就比食堂里的‘猪食’好上那么一丁点。至于录像片，男生最爱看，所以每家店都有。”吴涛一回想，还真是这样。刚才一路找过来，三五成群的男生找店吃饭，别的不看，就看电视上的录像好不好看。如此一来，各店老板利用这一点提高上座率，也就不足为奇了。至于女生下馆子，本就比男生少，所以干脆被忽略了。这样搞下去，显然是舍本逐末了。不过学校的新生一茬接一茬，每年都有新凯子。所以这条小吃街，倒也不至于开不下去。就在吴涛暗自琢磨的时候，赵丽擦着指缝漫不经心地道：“依我看哪，男生就是口味重。刚才那么恶心的一幕，他俩不仅没反应，反而吃得更欢了！不是口味重是什么？”杨自立悠悠地来了一句，“正是因为录像里的场景太恶心太反胃，才更加衬托出咱们的盘中餐有多么的美味。”说完，端起众人全都不吃的盘子，一股脑拨拉到自己碗里去，大快朵颐地吃了起来。精辟！原来小吃一条街的制胜法宝竟然是毫不分级的港台录像！只可惜这吃食吴涛一天都忍不了，更别说要吃三年了。“老板，结帐！”“一共66块，去掉零头，收你65。下回再来！”出了店门，走出小吃街，吴涛长出一口气。这地方他是再也不想来了。然而东门外除了这条小吃街，就只有卷饼摊了。以后总不能天天吃卷饼吧？众人在东门口各自散去，吴涛和安蓉沿着东门朝南边闲逛。这一路清一色的文具用品店，零星夹杂着一两家小吃店，显得势单力孤、不伦不类的。关键是这两家挨着的小吃店，都是门可罗雀，其中一家甚至挂牌转让了。抬眼一看，这边的小吃店其实距离东门更近，应该比那边小吃一条街有地理优势才对。只可惜形不成规模，那些靠着看港台录像吃饭的男生，自然就不会到这边来。报到日的下午，是新生入学表彰会，暨军训动员会。由于家长们午饭前都回去了，所以这个会没有对外展示宣传的目的，充其量也就是个校内的新生见面会和激励会。作为中考状元兼入学第一名，吴涛领到了5000块奖学金，外加三年学杂费全免。这不是一笔小数目了，放在稍微正式点的场合，恐怕得拿一篇热情洋溢的发言稿来换。好在今天，他并没有接到作为学生代表发言的要求。不过这笔钱看起来不少，其实和赞助费的最低档6000块一比，那还差上不小的一截。所以尽管台下同学们羡慕得不要不要的，他本人却是没多大感觉。随后宣布新生军训计划，为期一周，军训教官来自于北江驻地部队的一个排。"
	}, {
		"chapter": " 第76章 青春少年是样样红",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11001730.html",
		"content": "    当晚，高二高三的学生陆续报道。而高一的新生，在领完军训服装之后，全都满怀期待地议论着即将到来的军训生活。这年头，少年男女对军装普遍心存着神圣的迷恋，全然不知道未来七天迎接他们的，将是何等严酷的考验。翌日，日头竟比昨日更加毒辣了几分。北江中学的大操场坐落在校区南边，地势比教学楼还要高上一两米。周围也没什么高楼大厦，树木参天之类的。秋老虎的日头一升起来，就是活脱脱的烧烤模式。好在如今的操场还不是塑胶跑道，沙土地上铺着煤炭渣，吸收了不少热气。饶是如此，太阳底下站军姿，很快就有人热得扛不住了。毕竟14个班，800多人，总有些身体孱弱、体质不行的人。而昨晚那些憧憬期待的劲头，在一个个黑炭头教官的喝骂下，早就抛到九霄云外去了。吴涛站在队列中，个头中等偏上。那身高和前世比起来，似乎痴长了不少。兴许是这仨月来伙食不错，让他赶上了发育的末班车。看着旁边的杨自立热得龇牙咧嘴，吴敌喘的上气不接下气，吴涛倒是轻松自如。前世他见惯了这等阵仗，如今区区一周的军训，根本不是多大的事。直到课间操期间，操场的入口处冒出几个熟悉的身影，吴涛整个人的气势陡然凌厉起来。感受到他气势的变化，杨自立压低声音道：“怎么了？”“没什么！”吴涛回应，声音渐冷。“一听这口气，就知道有问题。”杨自立嘟哝道：“不说就算了。”“你，你，出列！”就出了这么一小会差，便被姓孙的教官给发现了。“站军姿时，偷偷讲话！每人30个俯卧撑！”吴涛趴到就做，杨自立偏偏不信邪，想要申辩，“教官，我……”“你50个！”杨自立一看，连吴涛都乖乖认罚了，自己还犟个什么劲。做吧，不丢人。这边杨自立连十个还没做完，吴涛那边已经做完三十个起身归队了。就在二人吭哧吭哧认罚的同时，操场边上那几个人指着这边肆意大笑。这几个人不是别人，正是徐加文那伙人。等这边好戏看完，徐加文一伙继续往西走。那边是女生军训方阵，这意思不言而喻。高年级学生趁着低年级军训的时候，明目张胆地评头论足，这是常有的事。因为这是饱览低年级女生风光的最佳机会。休息的时候，吴涛站在一棵羸弱的小树苗下，拿着帽子当扇子扇风。一身戎装的安蓉跑过来，拿着口杯喝了口水道：“今天中饭去我家吃吧？”吴涛摇了摇头，“不用了，花婶会过来，指定不会让我饿着。”言罢话题一转，“徐加文那伙人，没找你们麻烦吧？”“他们就是厚脸皮，站那儿冲我们女生指指点点，说三道四，讨厌的很！我们一有反应，就要被教官罚。”吴涛点了点头，“这事先忍忍，他们就是认准了这一点才来的，别理他们……”正说着，西边突然起了点动静。吴涛手搭凉棚一看，糟了，是赵丽。光顾着安抚安蓉了，竟然把赵丽这个火药桶忘了。当下把帽子一抓，拉着安蓉便飞奔过去。跑到场中，只见赵丽双手叉腰，指着徐加文几人，劈头盖脸地一顿臭骂。徐加文几个男生骂不过她，只是冷冷地将她围了起来，威慑力十足。赵丽身边只有孙晓雨一个人，面对徐加文几个高个子男生，气势上自然就弱了三分。眼见远处盘坐休息的教官还没注意到这边的情况，吴涛只好冲进场内，拦在赵丽面前，冷然地看着徐加文道：“姓徐的，一定要挑事？”“是这个三八先骂人的！”啪！话没说完，吴涛一巴掌便甩了过去，“你妈没教你说话要尊重人吗？”速度之快，看来这阵子俯卧撑没白练。徐加文那边一愣神，转眼就冲上来打。吴涛护着安蓉和赵丽，躲过了几个巴掌，肩、胸、肚皮挨了几下拳脚。不过很快，杨光伟便冲出来，挡了不少。另一边杨自立骂了一声我靠，推了推镜片，也加入进来。三打五，人数不占优势，初生牛犊的气势，却丝毫不落下风。在吴涛看来，只要护着安蓉和赵丽的周全，挨上几下，也不是什么大事。而且他笃定，教官那边不可能不管的。一个排的教官全都跑过来了，只是在他们抵达之前，吴敌又带了几个跟班，加入混战。本来身为土豪圈代表人物，他对学霸圈的矛盾是乐见其成的。可是一听说赵丽骂人的起因，顿时暴起，来欺负我们班女生，MB的，这事岂能忍？场面顿时混乱到极致。等到几分钟后打架双方被隔开的时候，徐加文几人身上全都挂了彩，那狼狈样子，看起来比吴涛还要严重几分。一个排的黑炭头教官，将混战双方十几个人严阵以待地控制住。不多时，高二年级主任带队将徐加文几人领走。教官排长扯着嗓子训道：“虽然那几个高二的人很犯嫌，但这就是你们可以无组织无纪律的理由？”无人应声，场面静寂。“所有人，跑步五千米！上午跑不完，下午接着跑！”一众人没动静，全盯着吴涛在看。吴涛将帽子带好，顶着烈日，迈开步伐，开启狂奔模式。其他人见状，只得无奈跟上。吴涛跑在最前头，左右有安蓉和赵丽陪着，看在一众人眼里，得意大过失意。杨光伟和杨自立努力地跟着，嗅着前面的香风，倒也惬意得紧。只是苦了吴敌这个胖土豪，呼哧呼哧地跑起来，像个笨重的破风箱。几圈下来，杨自立似乎有些看不下去，追到吴涛身边道：“吴敌那边，肯定跑不下来。你有什么办法没？”吴涛回头看了一眼，朝着主席台下的凉荫地努了努嘴道：“那边不是现成的‘教材’吗？”杨自立抬眼一看，茅塞顿开。片刻后，吴敌那胖身段软踏踏地往地上一倒，几个跟班立刻嚎啕大叫，那情形简直比死了娘还情真意切。看来这苦肉计，他们早已经驾轻就熟了。教官排长跑过来一看，真不行了！“把他抬到主席台那边去交给校医，你们几个接着跑！”"
	}, {
		"chapter": " 第77章 为解决吃饭问题而努力",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11003103.html",
		"content": "    今天的冲冠一怒，带着中年玲珑心的吴涛，一点也不后悔。和徐加文的嫌隙，其实在葡萄园里就结下来。只是当时安蓉处理得好，他便没有多问。今天他们过来评头论足，连教官都觉得犯嫌。更别说一点就炸的赵丽了，在宾湖中学的时候，除了自己，没人敢对她指手画脚的。何况，专门针对女生阵列，这做派实在是太猥琐，太明目张胆了。如果不给他们一个教训，把事情闹大，今后六天的军训都要忍受同样恶心的行为。中饭前，陆伟也专门找他谈了话。吴涛和面对教官处罚一样，躬身受教。带着一身臭汗回到富贵家园，花婶早已经等在家里了。这里的钥匙，除了自己，也给了她一把。闲余时间，花婶便负担起了亲自打理这里的重任。一进门，花婶正系着围兜仔仔细细里里外外地拖地。其实刚住了一晚，没怎么脏，偏偏看见花婶躬身忙碌的一幕，总给人一种十分安心舒适的感觉。就像是卸下疲惫，回到家里的那种安心。“花婶，这里一周打扫一回就行了，不必那么辛苦。”客气话吴涛还是会说，别的用不管，至少能让人心里舒坦。花婶瞠目结舌地笑说：“一周打扫一回，那得脏成什么样，你知道吗？”吴涛觉着总比雾霾年代，三天不扫一层灰，要干净吧？不过这话没头没尾的，不能说。花婶见他浑身臭汗，湿了大半个身子，连忙道：“把衣服脱下来，我给你洗洗。”带着换洗衣服，洗了个澡，再出来的时候，一身的干爽，看着窗明几净的一尘不染，愈发舒坦惬意。从家里带来的饭菜，已经热好摆在餐桌上，四菜一汤，散发着诱人的香气。花婶则是拿着自己的迷彩T恤衫，在阳台上亲自手洗，晾晒。没多一会儿，忙完，坐到他的对面，仔细一看，“哎，你嘴角怎么有点淤青？是不是跟人打架了？”眼光太毒了，就这么一点点小伤，愣是让他发现了。然而不止于此，下一刻，花婶便起身强行把他身上的金毛T恤衫脱了，一寸寸仔细检查。感受着花婶那纤指在上身摸来摸去、按来按去，吴涛只能继续吃饭，装作没事人一样，不然又要被她说笑。“你这孩子，挨了多少下，还这么一声不吭？”片刻后，花婶一巴掌拍在他背上埋怨道。结果吴涛疼的一抽嘴，她又立马温柔地仔细揉揉。拧身回屋，变戏法地拿出瓶红花油道：“搽上点，揉揉就好了。”这样的接触更加细腻敏感了，吴涛少男之心，实在有些难以抵挡，只好转移话题。“花婶，南关中学、西城中学那边你都考察过了吗？”花婶边揉边道，“看过了，和你北江中学这边差不多。我后来琢磨了，学生的消费能力毕竟有限，一天三五块钱，饭店里如果真材实料地做菜，利润确实微博的可怜。粥铺、面店可能要好一些，但也没有靠录像吸引人来得简单粗暴。”“可这毕竟是舍本逐末，维持生存还行，赚不了大钱。再说若是港台录像没那么大吸引力了，他们靠什么吸引学生？”吴涛边吃着饭边囫囵地说道。好像他花钱在校外找不到一顿可口的饭菜吃，是别人多大的罪过似的。花婶笑着白了他一眼，“你是不是又看到了什么商机？不过就为了解决吃饭问题的话，连带着三个中学一起考察，是不是动静太大了点？”吴涛喝了口汤道：“动静太小，怎么把花婶你从农家乐中抽调出来？何况，花婶你难道就满足于窝在农村，守着那点小生意啊？”“对你来说那是小生意，对我来说，每个月五六千块，已经很好了。”花婶言不由衷地说着，只是眸子里几缕希翼色彩瞒不过吴涛的眼睛。如果只是为了把黑蛋抚养成人，现在她守着个农家乐的股份，完全够活了。但是谁还没有点为自己而活的心思呢？这方面的意识，连父亲都觉醒了。更别说花婶这样更加年轻单身、独立女性了。更何况，她本来就不是农村里委曲求全、逆来顺受的小寡妇。所以吴涛也不点破，只是径自说着自己的规划。“这次我想弄个三店连锁，花婶你要是不想做店长，我就把巧姐培养培养接班。”花婶俏脸羞红，一巴掌拍在他的脊背上道：“谁说我不想做了，花婶真是白疼你了！”吴涛咧嘴大笑。花婶顿觉自己的性格被拿捏得死死的，除了当年为了爱情有过这种处境之外，再没有过。“别笑了，快说打算做什么吃食？这事我可想过，既考虑学生的消费能力，又要达到你说的好吃干净的标准，可没那么容易。”吴涛起身回屋那了张纸笔，将脑海里能想到的一股脑写下来。“抽空把这些材料买来，我在家里试做看看。另外北江中学东门南侧那俩个小吃铺面，去拿下来。南关中学和西城中学那边也问问看，能买就别租。因为要好好装修一番，确保干净整洁。”花婶收起纸条，讶然道：“一下子买入那么多铺面，又要花大钱装修，可得投资不少。”吴涛神秘一笑，“这方面你不用担心。”金陵的元康公司已经走上正轨，业务套餐的推广，就像是一个资本蓄水池。眼下虽然规模不大，但用来投资几个小吃连锁店，完全足够了。“你小子到底有多少秘密哟，怪不得嫂子总说管不了你了。”话一出口，花婶才发现自己有些多嘴，连忙转移话题道：“这些食材我买回来放在你冰箱里，等家里忙完了，晚上我再过来，看看你葫芦里究竟究竟卖的什么药！”夏日的午后阳光愈发炽烈，迷彩T恤衫一会就干了。换上带有清香的衣服，吴涛推着楼下的二八大杠一溜烟地回校去了。教室里充斥着臭汗的味道，很多男生身上的迷彩T恤，风干的留下了汗渍，一圈圈的，活像是年轮。一声尖利的哨响，整栋教学楼犹如蝗虫出洞，下午的军训开始了……"
	}, {
		"chapter": " 第78章 仇笑天的另一个身份",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11005573.html",
		"content": "    迷彩服湿了干，干了又湿。仅仅用一天的时间，就让所有军训的新生放弃了对军装的迷恋和期待。好男不当兵，果然是有道理的。况且，不管是进入北江中学的学霸派，还是土豪派，都是奔着更加体面的未来而去的。趋利避害之心，众皆有之。既然拥有更好更体面的选择，那又何苦和自己过不去？所以到了晚自习的时候，教室里再没有人议论当兵的传奇和帅酷了。就连迷彩军装都受了连累，被弃如敝履扔在床底下、角落里，再也不看上一眼。话题纷纷转向‘看云识天气’、‘看月色识天气’、‘看星星识天气’上来。譬如杨自立，指着天上的云朵和月晕，信誓旦旦地声称明天有雨，而且这雨很可能一直下到周末，引起五六个女生的围观和啧啧称奇。当一回神棍，杨自立感觉不错。除了解答问题，从没有那么多女生这般围着他转过。他这是利用‘人总是会把事情朝向对自己有利的方向解释’的心理，即便明知是瞎话，女生们也愿意选择相信。因为她们的心底，全都奢望着‘明天不用再去军训’，即便这奢望八成得落空。赵丽趴在桌上，长发的发梢带着湿意，散发着洗发香波的味道。吴涛见她没精打采的，于是摘下SONY耳机，递给她，让她听听解乏。赵丽摇摇头。“这是怎么了？这可不像你的风格。”赵丽吸了口气嘟着嘴，看了吴涛好几眼，这才吐出来道：“今天害你打架了，你不会怪我吧？毕竟你在这里人生地不熟的，万一徐加文以后找你麻烦，你可能会吃亏的。”“这事啊？”吴涛眉毛一挑，“我是那么怕事的人吗？况且这事也怪不着你。不过我倒是挺好奇的，你是怎么劈头盖脸地骂了他半天，却一个脏字都不带的？”“不带这么嘲笑人家的。”赵丽脸颊一红，转向一边道。“真的。”赵丽眉开眼笑，吴涛顿觉眼前明亮很多。“好啦好啦，既然你没生气，那我就告诉你几个独家消息。”“你能有什么独家消息？这里又不是宾湖，你那无孔不入的八卦女团可不在。”“哼，小看人了吧？”赵丽努着琼鼻道：“第一，徐加文暑假里投了好多篇文章，都石沉大海，杳无音讯。”呵呵……，吴涛冷笑。“第二，他还在湖滨公园做过地摊生意，听说不仅没赚钱，而且亏了几百块……”嘿嘿……，吴涛轻笑。“第三，就更奇怪了，他拍了几张小狗照片，印了百十件T恤衫拿去集市上去卖，结果大半砸自己手里了。”哈哈……，吴涛终于忍不住大笑起来，“不会吧，他也会干东施效颦这种蠢事？”赵丽莞尔，“我一猜就是你们捣的鬼，说吧，暑假到底发生什么事了，能让他这种傲慢的家伙，放下身段去做这么多傻事？”吴涛捶着桌子大笑道：“也许是安蓉拒绝他的时候，拿我做挡箭牌了……”“这家伙居然和安蓉表白了？”赵丽意外之余，恍然大悟道：“怪不得他处处针对你，你以后要小心点，他毕竟是高二的。”吴涛大手一挥，格外乐观道：“我不怕，有你这个八卦女王帮我，我怕他个球！真没想到，你能在这么短的时间，打听到他这么多糗事！这真是太令人开心了。”“这算什么？”赵丽秀拳紧握：“你等着瞧吧，用不了半个月，我要重振八卦女团的荣光！这个学校的风吹草动，我要尽在掌握。呵哈哈哈……”多么中二的美少女！吴涛倍感欣慰地看着她，原本还担心她会不适应，现在才发现自己完全多虑了。当晚，夜色清朗，凉气全无。看样子，明天又是一个烧烤艳阳天。安蓉坐在二八大杠的后座上，一手揽着吴涛的右腰，一手拿着SONY的WALKMAN，液晶线控耳机的两个耳塞，一个在吴涛的耳里，一个在她自己的耳朵里。许美静的《城里的月光》，那种夜凉如水的声音，正配这般无声胜有声的美妙夜色。一曲终了，安蓉关掉WALKMAN道：“听说你们班今天选了李诚实做班长，你和杨自立全都落选了，是不是因为打架的原因？”“也许是吧。”吴涛点点头，施施然道：“不过没关系，我忙着呢。就算老陆点了我的将，我也得想办法推了这事。现在好了，既不用拂老陆的面子，又能落得一身轻松。”安蓉听出他的话是出于真心，左右一想，也对。他都有了那么大的事业，哪还需要这种班长履历来给自己增光添彩？“对了，你猜我今天在学校看到谁了？”安蓉话锋一转，一脸神秘地道。“谁？”“仇老师！”“他？”吴涛顿时失笑道：“他不会真的是老师吧？”高二三班，翌日下午第二节课：美术。光秃的头上戴着蓝色帆布帽，瘦骨嶙峋的排骨身板外罩着一件金毛T恤衫和一条紫色喇叭裤，仇笑天一脸玩世不恭地走进教室，摘下墨镜往讲台上一丢，丝毫没有为人师表的风范。“各位，今天是本学年第一次美术课，我们就从一个现象级的时尚潮流谈起。”仇笑天指着自己T恤衫上金毛那‘王之蔑视’的神态道：“大家都知道这只猫吧？我注意到你们很多人穿了跟我一样的T恤衫。”教室里顿时热闹起来，能够结合实际而不照本宣科的老师，历来都是受欢迎的。“区区一只猫而已，我为什么说它是时尚潮流？”仇笑天拿起粉笔，在黑板上边写边道：“因为据我调查，仅仅今年一个夏天，这样的正版T恤衫销量就高达500000件！至于盗版盗印的销量更是多到无法统计！”堂下顿时惊呼连连，尤其是穿了金毛T恤衫的同学，更是与有荣焉的表情。唯有徐加文瞪着俩金鱼眼，右手伸在抽屉肚里死死地攥着什么。“今天我们来详细探讨这只猫背后的故事。”仇笑天说着，举起一本崭新的杂志道：“关于这只猫的系列作品全都被刊印在权威杂志《大众摄影》上，我很有幸参与了这个作品的幕后创作……”"
	}, {
		"chapter": " 第79章 照片和摄影作品的区别",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11006593.html",
		"content": "    仇笑天的这番话，若是被吴涛和安蓉听到，恐怕要笑掉大牙。不过是借用了他的照相馆一用，他就敢声称参与了幕后创作，这也太‘厚颜无耻’了点。看来每个人都有虚荣心，就连以艺术家标榜自称的仇笑天都不例外。不过他这么一说，顿时吊起了堂下学生的胃口。“仇老师，你和创作者是朋友？”“仇老师，创作者是我们北江人吗？”……这种踊跃提问的课堂氛围，是其他课上所没有的热烈和活泼。仇笑天半边屁股靠在首排同学的课桌上，制止了学生关于创作者的各种追问。“关于创作者的个人信息，我会留在最后揭晓。现在我们来看看这只名叫‘金毛’的猫系列作品，让我们通过作者的巧妙手段，走进它的精神世界……”众人饶有兴致地等待着仇笑天对于这次作品的深层次解读，突然徐加文站了起来。作为班里为数不多的知情者，他的内心已经斗争了老半天，终于借着一股冲动站了起来。这个关于‘猫’的作品，出自于吴涛之手，他早就知道了。但他没想到的是，吴涛的作品竟然能被仇笑天拿到课堂上，当成案例来讲解！这就令他有些难以接受，进而愤愤不平了。仇笑天看起来瘦了吧唧、吊儿郎当的，但在学生眼中，仍然是个顶有艺术才华的老师。凭什么吴涛的‘猫’就能被他看上，而自己的‘狗’却连出头的机会都没有呢？‘不行，我不甘心！我就不信这个邪了！’徐加文心内暗忖，‘当初印制成T恤衫卖不出去，一定是普通人看不懂我的作品内涵！现在好了，有仇老师这种专业人士，肯定可以理解我的作品……’人总是会把事情朝向对自己有利的方向解释，徐加文也不例外。于是他从抽屉肚里抽出一叠照片道：“仇老师，我这有个关于‘狗’的作品，想请您用专业的眼光鉴赏一下。”“哟？”仇笑天稀疏的眉毛一挑，接过徐加文一脸殷切献上的‘作品’，随手一翻，心下便有些不耐。换作以前闯荡江湖时，他早就骂出口了，“这什么玩意？这TM不是浪费我时间吗？”但是作为老师，他心里就算再不屑，也不能随随便便地说出口。于是举起那套泰迪的照片，展示在全班同学面前道：“徐加文同学提供的这套作品，正好有助于我们加深对于今天案例作品的理解。”“现在请大家观察感受一下，这两套作品有什么不同？”将问题抛给学生，仇笑天耐心地等着回应。所幸他的课堂历来就不缺少踊跃的学生，很快就有人起身作答。“仇老师，我觉得左边的泰迪缺少灵魂，而右边的猫就像是活过来一样。”“眼睛是心灵的窗户，泰迪的眼睛毫无神韵，而猫的眼睛就像会说话一样！”“不管是从构图、还是光线的运用方面，猫的作品都要胜出泰迪一筹。”……果然，学生的眼睛是雪亮的。徐加文的心直往下沉，脸上羞愧如火烧，但他还抱有最后一丝希望，那就是仇笑天还没发表意见。“大家的观察都很到位，回答的也很好。”仇笑天一开口，堂下一片安静。“下面我来总结一下……”有人双手托腮凝神细听，有人提笔一丝不苟地做着笔记。“我之所以会在美术课上，穿插讲解一些经典的摄影作品，其原因就在于，摄影作品能够像画作一样，通过创作者的妙手，去展现作品的神韵，这种神韵是我们要表达、要展现的东西！”仇笑天的声音洪亮，充满激情。“徐加文提供的这组照片，我想只要给你们一个相机，大家都可以拍摄出来。”“……因为这是一组再普通不过的照片，它通过人的视角表现出一只泰迪狗的可爱一面，这很容易办到。”仇笑天耸耸肩道。“……当然，光线运用和构图方面，还存在明显的不足！”“而这只猫的作品，”仇笑天声音低沉充满磁性，“它的难得之处就在于，创作者通过巧妙的手法和手段，将猫本身的情绪和想法，展现出来！让我们每个人都能轻易地读懂这只猫的心理活动，进而喜欢上它。”“这就是它的灵魂所在！”“我想如果一定要说这两份作品的差异，那么这一份只是照片，而这一份才能称得上作品！”仇笑天举起泰迪照片续道：“如果一定把它当作作品的话，那么它只能是一份失败的作品，简直就是bullshit！一无是处！”一锤定音，仇笑天的结论向来是爱憎分明！好就是好，不好就是不好。徐加文的脸色顿时挂不住了，两颊羞臊得红到脖子根上，整个人就差直接钻到桌子底下去了。仇笑天走到他桌前，将泰迪狗的照片扔在桌上道：“这是你拍的作品？”“不……不是我拍的，”徐加文连连摆手，这时候哪敢承认，情急之下，指着同桌陈永利道：“是他拍的！”陈永利刚想分辨，冷不防桌下的脚面上传来一阵钻心的疼痛。“好……好吧，是我拍的。”陈永利看到徐加文的眼神，支支吾吾地承认道。“模仿创作不是不可以。但是没那金钢钻，别揽瓷器活，否则就成东施效颦，徒惹笑话了！”仇笑天意有所指地道。课堂上响起一阵哄笑。下课后，篮球场一角。陈永利凸着俩只金鱼眼，质问道：“文哥，今天这事你也忒不地道了吧？昨天刚陪你打了场架，挨了次训，今天又让我背锅！你说你追个女孩，怎么频频让我跟着遭罪呢？我招谁惹谁了？”“行了行了！”徐加文不耐地道：“不就是丢个人吗？多大点事！以后你还想不想抄作业、抄答案？”“好好好！当我没说。”陈永利成绩不好，每次都指望着抄徐加文的作业。所以徐加文一提起这事，就拿住了他的软肋，他马上就没了脾气。当天晚上，高二三班的事情，便传到了吴涛的耳里。吴涛失笑之余，挥挥手道：“徐加文这是把我当成要超越的对手了！也好，只要不打扰安蓉，随他闲去。”"
	}, {
		"chapter": " 第80章 人人吃得起的平民小吃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11007595.html",
		"content": "    事实上，吴涛也没工夫去跟徐加文这种人，比拼斗气。他的事情可多着呢。这两天，眼看着花婶不停地往家里冰箱塞东西，他列在单子上的食材和材料，今天差不多就能凑齐了。所以他不得不绞尽脑汁地回忆着，将前世做这种小吃的过程和细节都写下来，然后再反复揣摩印证，确保没有遗漏。毕竟是要撑起三家连锁店的小吃生意，首先要注重细节，做好美食本身。细节决定成败。而想开一个挣钱的连锁小吃店，终极奥义在于美食，而不在于港台录像，或者其他。其次，要尽可能做到独特新颖，有辨识度。为这事，吴涛特地和孙晓雨聊过，她现在是赵丽八卦女团的中坚人员。她这人除了仗义之外，最大的特点就是爱吃。北江市大街小巷的小吃，她全都吃过。不过当吴涛向她描述自己要做的那种平民小吃时，她却是茫然摇头，全然不知。这就妥了。看来自己这小吃连锁店开起来，肯定是北江独一份啊。放学的路上。安蓉坐在车前大杠上，感受着吴涛怀抱的雄性气息，芳心犹如小鹿乱撞地跳个不停。自己终究还是有些不适应和他这般亲近，可是他表妹方媛明明就很习惯啊！不行！我才是未来和他最亲近的人，以后就天天坐大杠了！安蓉暗暗决定，可是又不安地挪了挪小俏臀，坐这里并不是很舒服呢。“想什么呢？”吴涛看着安蓉若有所思的样子道。安蓉闻声回头，冷不防吴涛一口亲在了她的额头上。得逞之后，吴涛开怀大笑。这月色之下的树影婆娑姿态，充满着诗情画意，让他也难得地不正经一回。“啊～你坏死了……”安蓉转过头去，俏脸上充满着小羞涩。“对了，你整晚都在干什么呢？课间都没看你出来休息。”四班的教室就在二楼，课间的时候，安蓉已经习惯于和三三两两的小姐妹一起趴在阳台上，看着楼下的同学在活动。“我在想些东西，今晚就要用到。”“什么东西？难道你又要发文章了？”吴涛摇摇头，故意卖了个关子道：“等我弄成了，再告诉你。”“哼～谁稀罕！”安蓉把头一拧，别过脸去故作不在意的样子。“好了，你到了。”吴涛单脚踩地撑住车子，安蓉从大杠上跳起来，绕过他的胳膊道：“过马路小心。”吴涛蹬起车子，留给她一个潇洒的背影，“知道了。”“这家伙，神秘兮兮的，就知道卖关子！哼……”安蓉努着琼鼻，嘴上嘟哝着，心里却是升起无比的期待来。过了一条马路，便拐进了富贵家园。临近九点，小区里早已人迹罕至。一脚蹬车滑到楼下，抬头一看三楼，已经亮起了灯。花婶果然已经在了。走进楼道，三楼的门前灯亮着，余光透过楼梯间隙洒下来，倒也不怕踩空。一口气爬到三楼，正待开门，门却先一步从里面打开了，露出花婶那张姣好而焦灼的脸庞。“你可算是回来了，按照你的单子，我买了那么多食材回来，越看越迷惑。你究竟要做什么？”嗅着扑面而来的桂花清香，吴涛笑嘻嘻地道：“花婶，你身上真香。”女人爱美是天性，如今花婶收入渐丰，也开始倒饰自己了。加上本来底子就好，走在这个富人扎堆的富贵家园小区里，说她是养尊处优的贵妇，都没人怀疑。花婶嗔怪道：“你这孩子，就知道糊弄我。这些食材，我可费了不少劲。不单单从你舅舅那打听，而且有些还是专门托贩子从外地进来的。”在花婶帮忙下，换了鞋，吴涛自信满满道：“放心吧，花婶，你辛苦买来的食材一定不会浪费的。今天我们就要做一个人人都能吃得起的平民小吃！”说着，吴涛洗手便要进厨房。花婶伸手一拦，“你负责说，我负责做，这些厨房里的事，怎么能让你亲自动手呢？”“不妨事，花婶。”吴涛轻松道：“我在家里也没少进厨房。再说了，我要边摸索边做，有些细节还弄不大清楚呢。”说着，从口袋里掏出两张纸来，摊开在餐桌上。看着上面密密麻麻的字，花婶不由失笑道，“真没见过做饭还要看说明的，你这算是传说中的秘笈吗？”吴涛理所当然地道：“花婶，你可别小看这两张纸，等到咱们连锁店开起来，这个可不就是秘笈吗？商业秘笈！”由着花婶帮自己穿好围裙，吴涛走进灯火通明的厨房。作为富贵家园的主力户型，这套房子他最中意之处，就属这个厨房了。不仅面积大，而且各种设备一应俱全，典型的豪华装修。这样的手笔，说明前房主绝对是个有见识的大款。吴涛一边将干辣椒、花椒、老姜、大蒜、醪糟、茴香、草果等一应准备齐全，一边和花婶唠着家常。“花婶，你这么晚过来，黑蛋不是一个人在家吧？”“我把他交给嫂子了，今晚和小江睡。一会我回去，再带他回家睡。”“等你回去，孩子都睡熟了，就别折腾了，让他睡个完整觉吧。”面对吴涛对黑蛋的关心，花婶心里洋溢着温馨的感动。对于她来说，对黑蛋真心的人，才是真的好人。其他直接对自己献殷勤的，都是不怀好意，比如以前的马国超……说着，吴涛取出高汤锅，清洗干净，放在煤气灶上，打开大火，加入各种香料调制，然后加水熬制。同时拿了个闹钟计时，把握火候。一边放着高汤锅烧着，一边拿出炒锅，开始炒制调料酱料。不多时，香味四溢的辣酱、芝麻酱和甜酱炒制出锅，而高汤锅里的底汤也已经滚沸，飘出阵阵香气。把火调小点，重新定了个时间接着熬煮。忙完这一切，花婶已经将各色食材都摆了出来。吴涛拿着竹签示范地穿了几个牛肉串、羊肉串、牛丸、鱼丸、豆腐干。花婶顿时了然，原来是这么串起来吃的，接着有模有样地穿起来了。"
	}, {
		"chapter": " 第81章 五味俱全才叫人生",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11009569.html",
		"content": "    吴涛回个屋的功夫，花婶便麻溜地穿了二三十串。再出来时，吴涛连忙提醒道：“够了，花婶，今晚这顿试吃，就咱俩人，串多了浪费。”花婶一拍额头懊恼道：“瞧我这脑子，串得顺溜了，忘记这茬了。”将剩下的食材放回冰箱，麻利地把桌子清理干净，花婶习惯性地在围裙上抹抹手，两只清澈的眼睛四处逡巡，最终落到吴涛身上道：“这锅底汤还得会功夫吧？快去洗个澡，把衣服换下来，我给你洗了。”闲不住，就是闲不住。吴涛一把将她拉过来，按在客厅沙发上坐下来道：“花婶，你先歇会，看会电视。我这衣服一会扔在洗衣机里洗洗就成。”打开崭新的二十九寸索尼大彩电，里头正在播着刘晓庆版的武则天。现年四十岁的刘晓庆，演起花季年华的武才人来，天生丽质，浑然天成。看得花婶一阵痴迷道：“刘晓庆真漂亮，配上这身唐朝妆容，真真让人羡慕。”吴涛瞥了两眼，这部武则天算得上是良心剧了，不管从造型还是史实，各方面都很考究。转头又看了花婶那身段和皮肤道：“花婶，你也可以啊！”“别瞎说，逗花婶玩啊？”花婶兀自不信。“那你知道这电视里刘晓庆多大了吗？”“看样子也就二十来岁吧。”“错，是四十岁！”“啊，不会吧？”吴涛言之凿凿地道：“错不了。所以你也可以的。现在收入高了，就对自己好一点。平时多注重保养，偶尔做个美容健身，不要舍不得花钱！”三十出头的花婶被他一番话说得俏脸通红，连声道：“早就习惯了，一时半会改不了。”“那也得改，不然将来钱挣多了没地花！”吴涛一本正经地道：“不要怕花完，花完了再挣，这样人生才有盼头。五味俱全，才叫人生嘛！”换做以前吴涛说这话，花婶一定会觉得他是胡说八道。可现在不同了，从农家乐里尝到了甜头，她对吴涛说的每句话，都得琢磨三分。就在这时，厨房里闹钟响了。吴涛连忙起身走过去，还没进厨房门，底汤的香味已经飘出来了。花婶本不是好吃的人，跟在后面，闻到这香气，也不由食指大动。揭开锅盖，尝了点底汤，吴涛仔细品了品，已经入味了，只是好像还少了点什么。“这是怎么个吃法？”花婶看着这么一堆东西，无从下手。吴涛看了看道：“先烫个羊肉串吧！”说着，接过花婶递来的几串羊肉，放入漏勺里没入汤中，不多时便提溜起来，放进灶台旁边的盘子里。随后取了个碗，倒入点香辣酱和醋，将羊肉串一撸到底，全撸进碗里，随手拌拌交给花婶道：“你尝尝？”羊肉的香味扑鼻而来，花婶看了看小半碗的肉片，色香味俱全，当下夹起几片，放进檀口。附着在羊肉片上的各种香料，顿时顺着香舌上的味蕾散播到口腔里的每一个角落。“嗯，好吃！”花婶尝了第一口，就有第二口，不多时便把小半碗的羊肉片吃完了。站在旁边看了一会，见没什么难的，于是说：“我来涮吧，你仔细尝尝，看还有没有问题。”将漏勺交给花婶，吴涛不忘叮嘱道：“注意涮的火候，不同食材是不一样的。”在家经常做菜的花婶，对食材了然于胸。除了第一次烫的有点老之外，后面越来越驾轻就熟。吴涛拿着两根牛肉串，刷上香辣酱道：“除了撸进碗里吃，还可以直接刷酱吃。”吃完第一串，接着吃第二串，吴涛细细品尝的同时，脑海里灵光一现。怪不得总觉得哪里缺了两味，原来是底汤里忘记放豆瓣酱和豆豉了。这两种调料，如今北江不大好买，可能又得托贩子从外地专门进点过来了。把这个发现告诉花婶，花婶难以置信道：“不会吧，已经很好吃了！”“凑齐这两样调料，烫出来的食材会更好吃，味道更浓郁醇厚。”吴涛笃定道。“行，我明天就托人去弄。”说话间，花婶已经将串串烫完了，分了两大碗，端到餐桌上，将荤的多的那份给了吴涛。吴涛边吃边道：“这些食材都是你买的，每串成本有多少，花婶你应该比我清楚吧？”“这些荤的，如果按照这个量串的话，每串四五毛，最多不超过六毛。然后这些素的，都在一两毛的样子！采购量大的话，成本还可以更低点。”吴涛点点头道：“那么荤的每串一块，素的每串一律五毛。另外再提供小份的面条，也按照五毛一份来算。花婶你算算看，普通学生吃饱肚子，大概要多少钱？”吃完五六串的花婶，发觉有些吃不下去了，稍一琢磨便有了答案。“普通的，两三块钱足够对付一顿饭了，稍微奢侈点四五块钱也够了，而且做到有荤有素，营养足够。”说完，花婶的眼神不由一亮。这是百分百的利润啊！如果三家连锁店一起采购食材，成本还能再降个两成，这将意味这百分之一百二的利润！谈到这里，很多话不用吴涛多说，花婶也已经明白了。“小涛，你就说怎么干吧？我全听你的。”吴涛思忖着道：“上次说的铺面收购，要抓紧了。北江中学的这两个小铺面，估计六七万拿下来应该不难。至于西城和南关中学的周边，也按照这个标准来。铺面面积在三四十个平米，有其他杂物间、房间的更好。”花婶拿着纸笔一字不落地记下来。“另外装修，交给我爸来弄，让他按照幸福路那家新开的麦当劳标准进行装修。不要怕花钱，一定要让整个环境高档化，干净整洁易维护。这也算是提高这类小吃店的准入门槛，给餐饮业带个好头。”“最后呢，”吴涛直视着对方的眼睛道：“如果花婶愿意投1万块并且兼任总店长，我可以考虑给你百分之五的股份。如果你不想冒风险，月薪1500。”又是和上回农家乐同样的选择题。这次花婶一刻也没有犹豫道：“我当然选择投钱入股，你别怪我占便宜就行。”"
	}, {
		"chapter": " 第82章 少年情怀最真心（修）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11010160.html",
		"content": "    军训又过了两天，然而还是没有下雨。每个人都在硬撑着，巴望着周六那天早点到来。这年头防晒霜是个稀罕物，所以女生们的娇嫩皮肤毫无保留地暴露在强烈的日光下。几天下来，黑了一圈，是普遍的事。更有甚者，真真的褪了一层嫩皮。东门外的小吃店顺利拿下，于是吴炳华再次过来，找到了晒黑一圈的吴涛。父子俩坐在一片狼藉的小吃店中，吴炳华闷不吭声地吧嗒了一颗烟，这才打开话匣子。“三个铺面，投资二十多万，这么大的生意，你甩手交给黑蛋妈，合适吗？”吴炳华脸上是真的着急，“她毕竟还年轻，以后万一再找个男人，把你这摊生意吞了怎么办？”吴涛笑了，“爸，花婶不是那样人。再说了，只要咱们真心对花婶和黑蛋娘俩好，我想花婶是不会生出二心的。”这话吴炳华同意。这些年黑蛋妈的心思全系在黑蛋身上，只要把黑蛋这孩子当自家孩子看待，肯定能换得黑蛋妈的真心。毕竟人心都是肉长的，更何况黑蛋妈这么些年，一直没有再嫁，足以说明她是个极度重情之人了。以真心换真心，最是稳妥。“那你这次给了她多少股份？”“五个点。”吴炳华心下稍宽，比农家乐百分之十少了一半。吴涛耐心解释道：“近三十万的投资，花婶投了一万，本身就占三个多点，另外不足两个点的股份，算是给她的股权激励。没有工资，只有分红，这条件本身算不上多优越。”“你哪来三十万投资？家里可没那么多钱。”“爸，你以为我暑假在金陵一个多月，光顾着玩啦？”吴涛言简意赅地道，“金陵那一摊比这里生意大多了，我还不是全交给顾飞处理？所谓用人不疑，疑人不用。老祖宗说的话，自然错不了。但是俗话又说，不把鸡蛋放在一个篮子里。这不，我就分了第二个篮子。”信息量有点大！吴炳华又紧张地开始摸烟了，一支抽完，这才喟然道：“我今儿回去就合计，把人召集起来，你这三个店算是头一个工程。怎么着，也得先迈出这第一步。”“这就对了，爸！你放心，单凭我手下的项目，养你们两三年不成问题。不过你的施工队要习惯走南闯北，不能怕吃苦。假以时日，肯定能走上正轨。”吴炳华听进心里，嘴上却不服气，“论起吃苦来，我还用你教？！”周六，军训最后一天，竟然阴雨绵绵起来。这是所有人都始料未及的。期待中的下雨终于来了，原本绷住撑到最后一刻的那口气，顿时提前泄了。阴雨霏霏中，看着教官排长带着一众教官，步伐坚定、队列整齐地从面前踢着正步走过，那帅气的风采，又令大家生出些许不舍滋味来。果真是少年情怀最真心！无他，走心尔。结束了简短的军训闭幕式，高一年级各自带回，竟又百无聊赖起来。李诚实带着几个人开始张罗新书本的发放，各项事宜的通知，而更多的人看向窗外，等着下午放学回家。赵丽捧着那本大众摄影金毛系列专刊，神神秘秘地画着什么。吴涛想要伸头看，却又被她严严实实地挡住。其实她都不需要怎么挡，只要把胸口一压，吴涛就什么都看不到了。前面的杨自立，又拉着同桌孙晓雨，绘声绘色地讲着超级玛丽有多么好玩，多么精彩。看这家伙口沫横飞的激动样，吴涛发现这家伙在电脑方面有些天赋。然而孙晓雨勉强撑着右脸颊，整个人听得都快睡着了，却还机械般地频频点头。一天的休息转瞬而过。转眼到了周一，一个全新的学期开始了。很多人沉浸在高中生活的新鲜感中，对课表上琳琅满目的课程，充满期待。素质教育已经在省教育机关报上被明确提出，而北江中学作为省重点高中，自然要身先士卒，摸着石头过河。所以课表上，除了语数外、物化以及政史地之外，还有美术，音乐，以及电脑基础入门。课程多了，学习就会有趣了，很多人天真的以为。吴涛却是清楚，在高考还是指挥棒的前提下，应试教育的本质永远不会变。至于课程多了，只会增加学习负担和应试教育的难度，其他别无裨益。不过遇上音乐和美术这种课，至少是让人心情愉快，无比轻松的。下午第三节课，仇笑天一脸严肃地走进教室。看着靠窗的吴涛露出意味深长的笑，他那严肃劲顿时就有些憋不住。将书本往课桌上一扔，仇笑天摘下墨镜，拍拍手道：“今天我们先不上课，双方做个了解认识。”“首先呢，自我介绍一下。我仇笑天，你们可以叫我仇老师，可以叫我笑天哥，怎么叫都行，别让我听着不高兴就行。”“我毕业于中央美术学院，参加过国家美术馆的众多画展……”吴涛绷着脸，憋着笑，很辛苦地看向窗外，不去看那正在耍猴的仇老师。不过仇笑天也没有多聊，几分钟后，他就布置了一项让人崩溃的作业。“……为了让我更好地认识你们每个人，现在大家用自己手头的工具，作一副画！发挥你的想象力和聪明才智，能画成什么样就什么样。”堂下顿时炸了。这可不是从小就泡各种美术班的年代，很多人是从小到大第一次上美术课，当然幼儿园里的涂鸦那不能算。仇笑天背着手，在教室里走来走去。刚才还在笑他的吴涛，顿时苦着脸，转着笔，看着白纸，忍不住发呆。何从下笔呢？不然就画个苹果？或者画个鸡蛋？这边吴涛正在发愁的时候，旁边已经传来沙沙的声音。看着赵丽歪着头一笔一画，有条不紊地画着，吴涛一肚子的好奇。只可惜她那修长的黑发垂下来，将白纸上的神奇大作，挡得严严实实，一丝不露。眼见吴涛那有些无助的懊恼，仇笑天内心无比的开怀舒畅。随意地走到旁边，本想看着吴涛不说话，让他也难堪难堪。不料视线意外落到他同桌女孩的桌面上，登时惊讶得俩眼球都瞪了出来。"
	}, {
		"chapter": " 第83章 爆棚的艺术细胞",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11012131.html",
		"content": "    仇笑天提出无命题作画，无非是考察一下学生的基础绘画水平。但同时它也知道，在这所一切以高考为指挥棒的重点高中里，碰上好苗子的概率几乎为零。毕竟这年头，艺术生、特长生的培养还未形成规模定式，也不为广大学生所熟知。不管是学霸圈，还是土豪圈，都在埋头啃书本，指望着靠多拿些分数去跨越一本二本那难以逾越的鸿沟。可是当他发现竟然有学生居然可以画的有模有样，表现得很有创造力时，那意外绝对不亚于中了五百万。激动，身为老师发现良才的激动！尽管很激动，但仇笑天仍然压抑着自己的情绪，继续盯着赵丽的笔触看下去，生怕自己一不小心，打扰到对方的自我创作。至于让吴涛出糗的想法，此时早已抛到九霄云外去了。而坐在座位里面的吴涛，并没注意到仇笑天的焦点早已转移。他翻开美术课本，琢磨了半天，还是决定画一个苹果，素描版。吴涛很清楚，自己的美学功底，基本上全在于摄影方面的鉴赏和捕捉了。让他自己动手画，那就只能抓瞎。万幸的是，脑海里对于简单素描的那点理论还是清楚的，比如光影原理、阴暗关系等等。把自己的理论基础体现出来，基本上也就能说得过去了。赵丽画的很轻松，即便是明知仇笑天在看，她也毫不在意，心无旁骛。而她的灵感，就是来自于金毛的萌系列摄影作品。其实这几天，她一直都有在画，将她脑海中对于金毛这些萌照的理解和认识，采用一种具现化的白描手法，夸张而不突兀地展现出来。至于理论方面的东西，她是一无所知。纯粹为了画着好玩而已。十分钟过去了，很多人已经抬头四处张望了。大部分人交头接耳一看，大家画的水平都差不多，于是便心安理得地接受现实。大哥莫要笑话二哥，谁也不比谁强。至于仇笑天一直站在赵丽身边没挪步，他们不无恶意地揣摩着，这个无比风骚的仇老师，果然有着狼子野心。因为赵丽在一班，那是当之无愧的漂亮女生。虽然她给大家的第一印象，有些直爽和劲爆，容易让人下不来台，但并不妨碍众人对她的认可。二十分钟过去了，吴涛的苹果，总算画完了。抬起头来，班上已经有点乱糟糟的。而仇笑天却依然站在自己旁边，不管不顾。侧头一看，吴涛才注意到，这家伙根本就不是在看自己，而是看着赵丽作画，而且那表情，透着很大的信息量。惊叹，目眩神迷，叹为观止！没错，就是这种表情，和当初看到自己的摄影作品一样。难道赵丽在绘画方面，拥有着过人的天赋？从他这个角度，一丁点也看不到赵丽的纸上到底是什么情况。但是联想到这几天她的种种神秘，吴涛忽然有点恍悟。孙晓雨看见杨自立的那幅画，笑得花枝乱颤不说，还得忍受不能出声的痛苦，着实辛苦。不过当她看到吴涛的那只苹果时，虽然不那么圆润，而且灰不溜秋，但是真有几分样子，而且点点画画间，感觉很专业的样子。最后当她看到赵丽纸上那慢慢显现出来的画作原型时，带有细细绒毛的小嘴，顿时张成一个O型，俩眼瞪得极大，右手罩着O型嘴，似乎要挡住那脱口而出的惊讶。三十分钟后，眼看着班上乱成一锅粥，一堂课就要过去了。仇笑天这才意犹未尽地走上讲台，一声轻咳道：“请班长把所有人的画作收上来，没画完的先不收。”很快，仇笑天拿到了61份千奇百怪的涂鸦画作。只有赵丽还在埋头画着，竟是前所未有的认真。看来她是真的喜欢。不出五分钟的功夫，仇笑天便将61份画作扫完了。不出所料，没什么让人亮眼的神作。至于吴涛那张素描的水准，在他看来，也在预料之中。毕竟作为一个作品能登上期刊的摄影师，吴涛拥有一定的素描基础，精通光影原理、明暗关系，一点都不奇怪。随后仇笑天抬起头来，没有点评众人画作的意思，而是直截了当道：“今天我带大家看看，什么叫做真正的绘画作品。”说着，走到赵丽旁边，伸手道：“停笔吧，借你的作品，给同学们欣赏一下。”说话也是分外客气，这对于习惯目空一切的仇笑天来说，格外难得。于是赵丽便把自己的画作交了上去，内心忐忑，连吴涛询问的眼神都不敢直面，只是静静地等着老师的点评。仇笑天拿着那张画作端详，他看得很仔细，甚至发出了啧啧的声音。如此一来，顿时将全班同学的胃口吊起来了。下一刻，他将画作一抖，展现在同学们面前道：“大家请看，这才能称得上是一幅作品！”“这不是金毛吗？”“是啊，真像啊，活灵活现的！”“赵丽画的好棒哟！”“但是感觉比金毛照片，还要有特点，有个性呢……”“老大，你太厉害了！”身为八卦女团的成员，孙晓雨目眩神迷地赞叹道。……吴涛也是两眼一亮，这不就是漫画吗？赵丽居然会画漫画？以前怎么没发现？第一次就能画成这个效果，完美地捕捉了金毛傲娇萌的特点，然后通过漫画的手法放大凸显，看起来比照片更容易让人喜欢和接受呢。这是天生自带艺术细胞，而且还是爆棚的那种啊！至于边边角角和细节部分还有些瑕疵，但是都不重要了。有这技能，以后还靠什么胸吃饭，靠双手就行了。至少她的漫画功底和自己的萌文化构想结合起来，一定会很有发展前景的。“你画的很棒！”吴涛由衷赞道。赵丽露出一种发自内心的欣喜微笑，没有往日的浮夸和豪放。那是一种来自心底的自信笑容。“你画画多久了？”仇笑天饶有兴致地问。“刚画了三天时间。”“三……天？”仇笑天愕然以对，怎么连吴涛身边的人也这么妖孽呢。这简直就是天赋异禀啊！“有兴趣和我学专业绘画吗？”"
	}, {
		"chapter": " 第84章 反正钱多赔得起",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11014144.html",
		"content": "    仇笑天满怀郁闷地走了。原以为他抛出学画画的橄榄枝，作为女孩子，一定会因为仰慕他非凡的艺术气质，而满怀崇拜、毫不犹豫地答应下来。可是赵丽并没有。以至于那节课最后十分钟的时间，完全是在无比尴尬的氛围中度过。课外活动。赵丽俏脸上红晕未退，并不是因为当着全班同学的面，让一个自以为风骚的美术老师下不来台；而是因为已经好多年没有因为学科上的特长和优秀被这般关注过了。“我应该答应他吗？”这话问的是吴涛。吴涛不问反答：“你不惜用自己的嫁妆本进到这里来，有没有想过三年之后怎么办？”“没想过。”赵丽干脆地摇头。吴涛不由无语，真是个耿直的美少女。“呃，好吧。那我就实话实说，你别介意。”赵丽用力地点点头，俏脸上竟是前所未有的认真。“以你现在的成绩，三年之后想考上二本，你需要很努力很努力才行！但如果你走艺术特长生的招考途径，高考录取分数就可以比同批次低上20分，这对你来说，希望大大增加。”“……更重要的是，如果你掌握了画漫画的本事，将来就算考不上大学，也能够凭借漫画养活自己。”“真的？”赵丽淡眉一扬，流露出浓浓的兴趣。“当然，不过艺术特长生的高考政策，具体还要再查查，细节方面我也不清楚……”吴涛话未说完，便被她打断道：“我说的不是这个，我好奇的是画画真能养活自己？”“能，我保证能！”赵丽歪着臻首，点点头：“行，我听你的，学画画。不过，仇老师可靠吗？毕竟他人看起来太……”吴涛顿时读懂了她的意思，失笑道：“你是说他不太正经，不太可靠吧？”见她点点头，吴涛续道：“没关系，他就是性子风骚一点。搞艺术的人，都会有点怪癖。不过你也没必要主动去找他，放心，以我对他的了解，他还会来找你的。”……翌日中午，徐加文和陈永利从东门小巷的头一家店里出来。手里剔着牙，一脸的意犹未尽。陈永利献媚般地道：“文哥，我说这场电影劲爆吧？里面女的身材简直正点哟……”二人脸上露出心照不宣的奸笑。这年代，港台经常有些不分级的影片流入内地鱼龙混杂的小录像厅。看他们的样子，估计刚才看得就是这类。就在这时，徐加文忽然双眼一眯，看着吴涛从东门出来，右拐向南，没走几步，进入了一家小店。“我记得那家店早没人倒闭了。”陈永利回忆道。“走，过去看看。”二人路过东门，紧走几步，才发现不止那家挂牌转让的小吃店倒闭了，和它隔壁的那家也关门了。而吴涛堂而皇之地走进这里，徐加文心里一动，莫非是他买下的？“文哥，难道这两家店都是他家盘下来的？他家底很厚啊，看来农家乐真的挣了不少钱。”陈永利说这话，语气里不无羡慕。徐加文不屑道：“就算农家乐挣钱又有什么用？投入到这里，还不是等着打水漂！”“不会吧，文哥，你怎么这么肯定？”“你想想，自打我们上高一，到现在，这俩小店的老板换了几茬了？”陈永利努力回忆着道：“具体几茬我记不清了，但起码有五六茬了。”“所以啊，在这边做小吃生意，做一个赔一个！”“文哥，万一他家不打算做小吃呢？”陈永利眼巴巴地问。徐加文没好气地敲了他脑袋一下，“那就走着瞧。”……小吃店内，原有的破旧设施统统敲掉。吴涛正趴在桌子上和吴炳华一起看着图纸，听他根据麦当劳的装修风格，来改造这家店。就在昨天，花婶已经将三家高中附近的店面全部盘下来了。而北江中学这家由于是二合一，所以面积最大，一层的铺面达到四十多个平方，而二层加上走廊，差不多同样大小。父子俩正商量着，马婶端着两份饭菜从后厨走出来。“师父，你们爷俩的饭菜，趁热吃，不够我再添。”“谢马婶。”吴涛接过连忙道谢。“谢什么！”马婶是赵金怀的老婆，人特热情。吴炳华成立了一支施工队，赵金怀作为大徒弟，自然有资格加入。于是他放弃了农家乐看柴油发电机组的闲差，跟着施工队挣大钱。这次进城装修，一伙人要吃要喝，所以马婶便跟着过来了。吴涛也是知道这事，才在饭点时间过来，趁口饭吃。这几天花婶一直在东奔西走地办各种工商、税务手续，一时半会顾不上他。父子俩端着大碗，对着大吃起来。吴炳华边吃便根据儿子刚才的要求，重新估算了一下成本，琢磨着道：“按你的想法搞得话，装潢成本还要多两成。”“没事，爸，钱不是问题。”吴涛囫囵着道。“你这三家店开起来，能挣多少钱？照我说，仅是这装潢成本，就得大半年才能挣回来。”“爸，你不相信你儿子？”“不是不相信你，”吴炳华见惯风雨地道：“做生意，总是有亏有赚的。这里面运气成分也不少，总不能次次都让你摊上大赚特赚的好事吧？”得，这没法多说。吴涛只好挥挥手，浑不在意地道：“到时候你就知道了。再说，就算是亏了，这点小钱，也伤不了我的‘筋骨’。反正我现在钱多，赔得起！”“那你告诉我，你在金陵的公司，究竟挣多少钱了？”其实这个问题，吴炳华上次就想问了。吴涛抬眼看屋顶，回忆了一下道：“三天前，飞哥和我汇报的时候，公司账面上富余资金还有800万左右。”吴炳华一口饭菜顿时就噎在了喉咙口，声音沙哑地道：“多少？800万？”吴涛点点头，最近两周，公司销售额增长400万，加上原来1000万，除去中海分公司筹备预算、元康饮水机组装厂的建设成本，以及整个元康公司正常运转的流动资金，至少有800万富余资本。等到中海分公司运转起来之后，吴涛相信，这笔钱将会以更快的速度飞涨起来。"
	}, {
		"chapter": " 第85章 吃货心理学",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11017797.html",
		"content": "    高一一班第一次电脑课——认识电脑。所有人穿上厚厚的鞋套，蹑手蹑脚地走进防尘机房，跟着高度近视的电脑老师，首次近距离观察电脑。揭开防尘防静电的电脑罩子，露出乳白色的电脑真面目。15寸球面显示器，放在横置的机箱上面，旁边摆着一套乳白色键盘和淡蓝色鼠标。电脑老师叫黄亮，拥有着一张标准宅男的处变不惊脸，看着学生一惊一乍的表现，一脸的麻木不仁。从外观上认识了电脑之后，接下来就是更为深度的接触了。开机，关机，认知电脑界面，熟悉键盘布局。然而全班62人，学校的标准机房只有区区20台电脑。于是所有人不得不分成三拨去轮流体验这一神圣的过程。吴涛对这些老古董提不起兴趣，便也懒得和其他人抢。第一轮二十人，在黄亮的一声令下，犹如训练有素的军人，整齐划一地按下了电源键。那肃穆神圣的样子，看得吴涛直想笑。五秒钟后，有三台电脑毫无反应。其余十七台开始缓慢地刷屏，直到最终进入系统——DOS界面。Windows95舍不得装，至少可以装Windows3.2吧？前世他在金陵读中专时，接触的就是Windows3.2版。看来北江和金陵的条件还是有些差距的。于是吴涛对这些电脑的兴趣更加寥寥了。一节课转瞬即过，很多人觉得鼠标还没摸够，便意犹未尽地下机了。走出机房，杨自立追上来道：“我要参加电脑兴趣小组，你呢？一起吧！”吴涛摇摇头，表示没兴趣。“你好像什么都没参加，外语兴趣小组、美术、音乐兴趣小组，你全都拒绝了，甚至连文学兴趣小组你都推了。这不符合你高材生的身份！”杨自立掰着指头数道。“我没时间。”“……”杨自立一阵无语。对什么都毫无兴趣，甚至连上课都是自顾自地看书，不看黑板不听课。只有在被老师点到的时候，大家才会才意识到他的存在。因为不管什么样的难题，他都能流利自如地回答上来。莫非他是个书呆子，还是很高冷的那种？可是有这么多才多艺的书呆子吗？显然没有！重生一世，其实吴涛很想融入这辈子全新的生活。然而前世很多的烙印，决定他不可能全身心地投入进去。比如面对老古董电脑，看着很有年代感的穿着打扮，都会让他分分钟出戏。只有在面对安蓉的时候，才会真正不知不觉地沉浸进去，忘掉前世和今生的差别。回到教室，安蓉早已经等在楼下了。今天是周六，中秋节，吴涛说好了带她回家吃顿好吃的，庆祝过节。安蓉今天穿了一件粉色卫衣，下身穿着健美裤，脚上蹬了一双回力平底鞋。将少女优美的体态，恰到好处地表现出来。从前面大杠换回了后座，安蓉揽着吴涛的腰身，诉说着学校里的琐事。“真是头疼，最近感觉学习很费劲呢。物理课上那些矢量，老师们讲的很苍白，真是难以理解……”吴涛耐心地听着。其实不怪安蓉学的费劲。北江中学虽然名声在外，可是今年高一年级的很多老师，却都是刚刚毕业的新手。不管是对课堂的把握，还是对教学内容的理解，都不够到位。这也是吴涛课上，从来不听讲的原因，他完全按照自己的节奏自学，然后总结提炼。这些方法，是他前世积累下来的习惯。互联网的跨越式发展，伴随着知识的大爆炸。那些年为了生存，谋求出路，他尝试过很多方向和方法。比如考证、考学历，只要能挣钱，或者帮助挣钱，他都试过。但这些都需要自学，久而久之，便也摸出了一套适合自己的高效学习方法。听完了安蓉的抱怨，二人已经到了小区楼下。停好车子，吴涛揽上安蓉的香肩一起上楼，边走边宽慰道：“没关系，有哪些不懂的，标下来，我讲给你听。”安蓉眉宇顿时舒展开来，露出甜甜的微笑。下一刻，琼鼻微微一耸，“什么味，这么香？”说话间，口腔里已经开始流口水了。“一会你就知道了。”上楼进屋，安蓉一看花婶正在厨房里忙活，立刻冲过去，甜甜地叫了声：“花姐，这是什么？”花婶回过头来，“小涛没和你说吗？”“哼～”安蓉白了吴涛一眼，扭过头去，“他一直跟人家卖关子，吊人家的胃口，坏人！”“这叫麻辣烫，”花婶笑着解释，“我这就给你们烫点，你尝尝，好吃就多吃点。”安蓉晃着修长的美腿道：“花姐做的，一定好吃！”二人洗完手，回到餐桌前，花婶便把两盘烫好的串串端上来，辣酱、甜酱和芝麻酱一应俱全。荤素俱全，琳琅满目。“哇，腐竹，百叶，牛丸，我的最爱……”“哇，好吃，真好吃……”吴涛吃着也是不断地点头，果然加了豆鼓和豆瓣酱之后，更加美味了。然而才吃了五六串，安蓉就郁闷地发现，自己再也吃不下了。“花姐，其实你的串串上，串得太多了。如果把份量减少一半的话，我还能多吃几样呢！”花婶一脸无辜地看向吴涛，这是按照他的示范串的。吴涛灵机一动，安蓉的话提醒他了。份量足固然实惠，可是留给食客选择搭配的空间会小很多。麻辣烫的美味是吸引食客的一方面，但它的丰富性也是很重要的另一方面。只需要花很少的钱，就能吃很多样美味，这让人没来由地觉得划算很多。“花婶，蓉蓉说的对，等开业之后，我们的串串份量按照现在的一半来卖。这样不仅价格便宜一半，而且选择面增加很多，会更具吸引力了。”花婶若有所思地道：“我之前也有些担心价格会太高了，这样一来，价格上没问题了。”安蓉倍受鼓舞，不无得意地道：“而且啊，价格便宜一半，很多人会不知不觉地吃多。每串份量合理了，造成的浪费也会少很多。”吴涛竖起大拇指啧啧道：“你这意见提得好，这顿麻辣烫没有白吃。”安蓉娇嗔地踢了他一下道：“你才白吃呢！”"
	}, {
		"chapter": " 第86章 中秋团圆梦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11021576.html",
		"content": "    傍晚回到家的时候，夕阳的余晖映着彩霞，染红了一片片的天际，尤为漂亮。葡萄庄园比起以往清净了很多，在秋日的静谧中透着一股格外的美感。如今是农家乐淡季，加上今日又是中秋节，所以下午便没了客人。吴涛一股脑冲到家门口的时候，老爷子正在和二爷爷在门廊下，摆开棋盘，杀得兴起。走进院子里，大黑难得从花婶家解放出来，兴奋地上来迎他。摸了摸大黑的脑袋，大黑显得格外享受。随后走进厨房，张蕙兰正和马秀琴在厨房里忙活，其乐融融。老舅张忠平和舅母夏莉吃过中饭就回家过节了。吴涛走进东屋的时候，却见宋巧还在帮忙收拾桌子。“咦，巧姐，怎么没回家过节呢？”十七八岁的女孩正是最美的年龄。经过这段日子在农家乐的工作，她的身上少了刚来时的土气，渐渐出落得高挑柔美，竟有几分花婶的影子来。“啊，小老板，你回来啦？”见到吴涛进来，宋巧一脸紧张地回过头来，俩手摆弄来摆弄去，最后干脆一跺脚道：“我这就下班回家过节去。”“等等！”吴涛看出来了，这是有事，否则难得半天假期，早回家过节去了。“巧姐，你是不是有什么事啊？”机会来了！宋巧银牙一咬，死就死了！俏然转身，一口气说话不带停地道：“小老板，你看我能不能到城里的店去上班？我保证好好干，吃苦耐劳……”吴涛一滞，倒是没想到这茬。如今的农村女孩，都巴望着有个城里的工作。不管多辛苦，多劳累，至少体面。这在农村，只要体面了，那就有幸福感了。所以怎么着，都比在这农家乐庄园里好很多。宋巧会有这种想法，倒也在情理之中。不过为了麻辣烫三家连锁店，吴涛已经把花婶抽调进城了，原指着宋巧能够在家里独当一面的，帮老娘支应着的。但是现在对方提出来，吴涛就不得不考虑一下了。毕竟这段日子，宋巧的表现也不错，有很大的成长空间。这样用顺手的人才，不能随随便便就打发了。看着吴涛沉思的样子，宋巧的小心肝扑通扑通直跳。多少次心里想要放弃坚持，堪堪忍住了。“这样吧……”吴涛想到个折中的法子，“你想去城里上班可以，但我丑话要说在前头。第一，在城里上班，你就不能天天往家跑了。第二，在城里上班，可能天天都会像农家乐旺季那样忙，吃苦受累是一点也不轻松。”宋巧用力地摇摇头，大声道：“我不怕。”吴涛点点头，“好，城里的三家店还在筹备之中，估计还得个把月的功夫才能开业。这段时间，农家乐庄园这边会再招几个人手，你要负责带带她们。等把她们带上路了，你就可以进城，跟着花婶一块干。”宋巧一激动，当即一躬鞠了下去，近乎九十度，“谢谢小老板！”这礼有点大了，吴涛连忙扶起对方道：“赶快回家过节吧，回得晚了，宋叔恐怕该在背地里骂我了。”走进堂屋，父亲和三叔正在吞云吐雾。今年的中秋节两家合在一起过，这关系比起以往融洽多了。吴大华一回头，见到吴涛进来，下意识就直起上身道：“哟，小涛回来啦。”“三叔，小齐呢？”“小齐在外头玩呢！”吴大华似乎有意献宝道：“小涛，水塘都承包下来了，有咱农家乐的资金支持，我肯定能把这事做好。”三叔家和戴大伯家，自家以农家乐身份各出资1万块，控股百分之51。为的就是这两家鱼塘的话语权和控制权，一来保证螃蟹旺季和龙虾旺季的产品供应，二来也防止他们在养殖过程中乱搞，胡乱用药催生助长之类。“三叔，既然这事成了，那咱就好好干。拿出戴大伯那水产养殖的劲头，没事多去请教请教，千万别投机取巧。你放心，只要你好好干，你的螃蟹和龙虾我包销！”吴大华顿时喜上眉梢，“小涛是高材生，三叔听你的，准没错！”从自家溜达出来，逛到隔壁花婶家，果然见到仨孩子趴在地上打弹珠。地上挖了一个又一个坑，仨孩子玩的一头的汗，一脸的泥。啪的一声脆响，小江又赢了一把大的，当即兴奋的忘我欢呼。“Oh……Oh……Oh……”同时还不忘叉腰得意地指着黑蛋和小齐道：“你俩是我的手下败将，我最无敌！”啪的一巴掌，吴涛给了他一下，“就这能耐！”花婶正在灶房里一个人忙活，在这个传统节日，她是无论如何不会到自己家凑热闹的。因为她要带着黑蛋，一起陪着黑蛋爸过节。这是她多少年坚持下来的习惯，吴涛清楚。“花婶，白天在城里那么累，晚上回来还要亲自忙活。不如直接从我家端点过来省事！”花婶一脸满足道：“这也不费事。这么多年了，黑蛋爸终于有机会见着顿丰盛的团圆饭了，我心里知足！往年这个节气，我顶多炒小半碗肉片就端上桌了，每次都把黑蛋急得够呛……”说着说着，花婶眸子里就噙满了眼泪。别说往年了，就算是今天，村里依然有人家吃不上几个肉菜的。自打92年以来，改革开放深入之后，物价是一年一个台阶，城里人的收入是跟着往上涨。但是农村的收入，却还是停留在90年代初的水平上。所以眼下尽管不缺有钱人，但贫富的差距已经在以惊人的速度拉开。“花婶大过节的，别伤心！日子总会越来越好的。”花婶擦干眼泪，涕泪中带笑道：“你说的对，小涛，我们娘俩多亏了你！黑蛋爸地下有知，也会感谢你，保佑你的！”吴涛不由汗颜，这话又够重的了。和花婶招呼一声，吴涛转身出了院门。村里的炊烟四处，袅袅升起，田间蒙起一层淡淡的雾气，宛若仙境一般。回到自家院子里，老远就听见老爷子在接电话。“你们在宝岛也过节啊？”“我祝福你们全家团圆，中秋快乐！”“哎，你说什么？你们打算过年回来探亲，过个团圆年？那好啊，那敢情好啊！”老爷子声音陡然高了，抑制不住的兴奋溢于言表。"
	}, {
		"chapter": " 第87章 寻找人生的蜜糖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11021747.html",
		"content": "    这年头，从宝岛回大陆一趟，并不容易。没有直通航班，甚至连经停香江的航班都没有。不过也快了，大约就在今年年底会开通。因为吴涛印象里，前世两位表大伯也是在95年底回乡探亲的，当时他们就是拖家带口，乘坐经停航班而来。老爷子挂了电话，高兴的红光满面之余，又不免唏嘘感慨，说起当年的骨肉分离之事。除此之外，一顿中秋团圆饭，吃得倒也是其乐融融。晚饭后，吴涛接到了几通电话。安蓉和顾飞打过来，自不必说。令他感到无比意外的，是秦潇潇哭的梨花带雨的声音。“老板，我想死……”吴涛一急，“大过节的，怎么回事？”秦潇潇声音有了几分醉意，“老板，托你的福，我才大二，就有了丰厚的收入。从原来的穷姑娘变成了白富美，学校里人人都羡慕。可我怎么越来越觉得生无可恋呢？”“……以前有他在，虽然生活苦点，但是人很开心。”“……自从分手后，我每天都拼命工作来麻木自己。可今天是中秋节，看着别人出双入对，我终于装不下去了！”“……老板，你说人活着是为什么？没有了爱情，就算我有再多钱，又有什么用？生活没意思了，人生没意思了……”吴涛明白了，这是在这节日气氛的刺激下，开始琢磨金钱和爱情的关系了。而且没琢磨清楚，把自己琢磨进死胡同了。说白了，就是有钱了，开始作了！这种思想很不稳定，也是影响秦潇潇成长为独当一面大员的最大障碍。急症下猛药。吴涛并没有去苦口婆心的规劝和安慰。而是声音渐冷，通过电话线传到秦潇潇的耳里，格外的提神醒脑。“去看一篇文章，95年6月刊知音的封面文章，‘一滴蜜糖的故事’。看完之后，如果你还不明白，那就去死吧。你放心，我不会拦你，只会把该发给你的业务提成奖金充公，然后换个更漂亮的美女来当营销总监。”电话里传来滴滴挂断的声音。秦潇潇的醉意立刻醒了一大半，老板让我去死，这是什么套路？今天触景生情，喝了点酒，不知不觉有点万念俱灰，提不起劲。打这通电话本来是寻求开导的，因为秦潇潇觉得，只有自己的老板可能会理解自己。毕竟吴涛经历了自己成长和分手的全过程，而且他还是那般有潜力的天才少年。结果他居然让自己去死？等等！他叫自己去死之前，先看一篇文章。发表在知音上的？那种地摊杂志，自己以前从来不看。莫非老板不在意自己这样的公司元老？否则他怎么劝都不劝呢，不管是出于朋友，还是上下属，都该劝劝啊。哪有劝人去死的？秦潇潇银牙一咬，秀拳一捏。一切的关键就在于那篇文章上！一个小时后，秦潇潇死死地盯着那篇文章——‘一滴蜜糖的故事’，一个字一个字地看过去。……就在这生死一瞬的时刻，那名旅客看到了眼前树叶上有一滴蜜糖。于是他忘记了上面的饿狼，下面的毒蛇，也忘掉了快要给老鼠咬断的小树，闭上眼睛，伸出舌头，全心全意去舐尝那滴蜜糖……‘我人生中的蜜糖是什么呢？’秦潇潇抬起臻首，茫然自问，喃喃道，‘是祁刚吗？’‘怎么可能？当然不会是他！’她来没来得及去想，潜意识便告诉了她答案。既然我的蜜糖不是他，为何要哭着喊着，因他去死呢？一瞬间，秦潇潇犹如醍醐灌顶，大彻大悟。看着镜中的自己，抬手啪的一下给了自己脑门一下。‘秦潇潇，你真是够了！这下老板把你鄙视到家了，怪不得连劝都不劝你！你想要作死，是谁都劝不住的。如果不想作死，那自然不必多劝！’秦潇潇趴在窗棂上，看着晴朗的月亮怔怔地想道。翌日，吴涛去了趟区里，给唐大爷带了包烟。唐大爷也是没想到，吴涛毕业了，还能知道回来看自己。至于有没有带烟来不重要，重要的是这份心意。打道回府时，看到宾湖中心小学旁边新开了一家不起眼的书铺子。挂在门口的几本漫画杂志，意外吸引了他的注意。画王？吴涛隐约有些印象，应该是国内最早的漫画杂志了。打开一看，全是去年或者前年的旧刊，原来这是批旧书。不过内容倒是不错，大部分篇幅的连载内容是东瀛漫画作品，这些最适合赵丽了。“老板，把这批旧漫画给我包起来。”老板是个中年眼镜男，走过来边收拾边道：“小伙子果然好眼光，这些漫画前两年卖的可火了，我费了好大力气才收回来这么一整套。”“一整套才这么几本？”吴涛眉毛一挑反问道，“还有这前面几本叫画王，后面是画书大王，这是同一本杂志吗？”就算为了开高价，也不能随便糊弄人吧，打心底吴涛瞬间拉低了老板的印象分。不料眼镜男脾气一拽，把杂志一放，“你要觉得我糊弄你，那就别买。”哟嗬，这老板，脾气还不小！吴涛当时就想转身离开，可一想赵丽毕竟是在自己鼓励下走上画画这条路的，这本漫画连载了东瀛的一些作品，对她的入门应该很有帮助。“老板，做生意哪还有把人往外撵的道理？我是不懂，那你就讲讲呗。”眼镜男发完了脾气，也隐隐有些后悔，于是耐着性子道：“这本国产漫画中间改过一次名字，发行一年多，一直都卖的很好。”“……后来不知道什么原因，去年8月份最后一期后，就突然停刊了。”“……所以现在就只有这二十来本，绝版了。以后会不会复刊，谁也说不准了。”见眼镜男讲的动情动性，吴涛翻了翻前后几期的漫画风格和内容分布，的确是一脉相承的意思。于是把手一挥，“帮我包起来。”下午临回校之前，张惠兰照旧给他零花钱，足足五十块。是其他农村学生的好几倍，足够吃得很好，还有富余了。吴涛也没推辞，钱虽不多，但毕竟是老娘给的。"
	}, {
		"chapter": " 第88章 艺校模特队来袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11024471.html",
		"content": "    赵丽展现自己的绘画天赋之后，原以为找到了一条成功的捷径。然而当仇笑天让她从基础技法练起时，她才发现世间事，没有一件是简单的。“晓雨，你说我是不是被仇老师坑了？”赵丽趴在桌子上，拽着前桌的孙晓雨诉苦道。孙晓雨转过身来，“这事吴涛觉得靠谱，就没错。”“也是！他的眼光，我还是相信的。”赵丽点点头，只是动作有些无力，“可是我真的好累啊，画了一天的素描，我的手酸，脖子酸，连腰也酸啊……”“学习念书还不是一样，那些化学方程式，背得我浑身哪哪都疼！”孙晓雨跟着抱怨道。就在这时，吴涛来了。刚坐下，气息还没喘匀，便把包好的漫画书扔给赵丽道：“打开看看。”赵丽解开塑料袋，一下子掏出二十多本杂志，翻开一看，顿时美眸一亮，整个人像是打了鸡血一样，复活过来。“你在哪买的？”“宾湖区里！”吴涛笑得格外阳光，“这里面转载的很多东瀛漫画，比如七龙珠，都卖的很火。你好好看看！”赵丽漆黑的眸子滴溜溜一转，“卖的很火，漫画家能拿多少钱？有你写文章挣得多吗？”“咦，吴涛，你会写文章？”孙晓雨注意到了。“先别说这个！”赵丽摆摆手打断她，问吴涛道，“你快说，画漫画能不能挣钱？”“这么跟你说吧！这部七龙珠的作者鸟山明，靠这部作品挣到的钱，是以亿为单位的！”“呼嗬……”赵丽不由倒抽一口冷气，俩眼瞪得铜铃似的，“那岂不是一辈子吃喝不愁？”吴涛点点头。瞬间，漫画少女又回血回蓝了！捧着画王看起来，腰也不酸了，腿也不痛了。见她这么喜欢漫画杂志，翌日，吴涛特地给知音杂志社王超打了个电话。结果一问才知道，书铺老板眼镜男并没有骗他。这画王的确是停刊了，至于个中原因，王超作为业内人士，知道的自然更多一些。画王杂志引进东瀛漫画连载，难免会有一些擦边的东西在里面。如此一来，被有心人借题发挥，以盗版侵权为由头彻底封杀。于是一本很有潜力的漫画杂志夭折了，顺带着把漫画产业发展的良好苗头，成功掐死在摇篮中。至于孰是孰非，非当事人说不清楚。但这就是华夏国情！在吴涛印象里，后来相当长一段时间里，国内漫画市场，都被东瀛漫画所主宰，白白损失了好多个亿。聊完了漫画的事，王超顺便问道：“你的读者来信，又攒了好多。你看怎么处理？”“给我发个包裹，我给你个新的地址。”王超答应下来道：“对了，以你现在的读者来信规模，已经达到国内一流作家的水准。今年知音的年会，有没有兴趣过来参加？”“到时再说。”在杂志上发表文章的事，吴涛给赵丽几人下了严格的封口令。所以孙晓雨，和大多数人一样，并不知情。之所以这般低调，是因为上次金毛系列萌照的见刊，经过仇笑天的宣传，顿时让他在学校里名声大噪。但同时也给他带来了不小的麻烦。先是陆伟代表班主任谈话，接着高一年级主任刘近东又找他谈话，着实把他折腾的够呛。而徐加文却因为这件事，对摄影再也提不起兴趣了。心里失意的同时，嘴上却装作不在乎：“他摄影再厉害，不就是个拍照片的？有什么用？”晚饭后，徐加文和陈永利从外面下馆子回来，专门从东门南边转了一圈。店里施工队全都下班了，陈永利趴在门头上看了半天，愕然道：“文哥，里面装潢真的很高档！”其实三家连锁店的装潢工作，已经接近尾声，就剩下最后的粉刷和油漆了。徐加文凑近看了看道：“装修得再高档也没用，关键还得看经营业务！如果是搞小吃店，一样歇火，等着瞧吧。”走进东门，陈永利两只金鱼眼顿时瞪得极大。徐加文说了句话，半天没反应，踢了他一脚，才发现他盯着三个身材高挑的女孩，眼都看直了。“文哥，这不像是咱学校的女生！”陈永利边看边感叹，“咱学校就没几个女生能把健美裤穿出如此惊艳的效果，又长又直……”“胡说！安蓉穿得比她们强多了！”徐加文不屑一顾道：“她们肯定是附近中专的女生，听说私生活比咱们学校乱！”“我不介意啊，反正都是玩玩！”陈永利露出贱贱的一笑，“文哥，你等着，我过去打声招呼。”唐燕带着新交的俩闺蜜丁甜甜和蔡蕾，站在东门翘首以盼。她们第一次到北江中学来，正想找个人问路，就见一个矮矮的男生主动走过来。只是那一脸谄媚的笑容，实在让人想揍他一顿。不过为了问路，唐燕决定忍了。“三位同学，是不是第一次到我们学校来？”陈永利说话间，带着一股浓浓的‘我是北江中学学生，我骄傲’的自豪，否则根本抵挡不住三位女孩的身高所带来的压迫感。“想去哪，我很乐意为你们带路。”“请问高一一班在哪里？你给我们指条路，我们自己过去就行。”陈永利眉头一皱，“你们去高一一班干什么？”唐燕本不想说，但是因为有求于人，不说不合适。“我们打算去找吴涛，他应该很有名吧？”“你们找他干什么？”唐燕顿时有些不乐意了，不就是问个路么，你哪来那么多话？倒是旁边的丁甜甜一脸傻白甜，“听说他是很棒的摄影师，我们是北江艺术职业学校模特队的，想找他拍组照片。”居然是艺校的模特学员！陈永利眼前一亮，今天说什么也要留个联系方式。这样以后找个时间约去歌厅，跳个舞，喝杯酒，想上手还不简单？于是一指徐加文道：“我们文哥也会摄影，想拍照片你们找他呀！”“他是谁啊？很懂摄影吗？”丁甜甜问道。“他叫徐加文，摄影很厉害的！”陈永利一个劲地鼓吹，听得徐加文都臊得慌。三个女孩齐声摇头：“没听说过，我们还是去找吴涛吧！”徐加文脸上顿时挂不住，一转身愤愤离去。"
	}, {
		"chapter": " 第89章 牛屎摄影师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11025925.html",
		"content": "    陈永利万万没想到，自己不过是想搭讪个中专女孩，一不小心却把徐加文伤害了。怎么哪哪都有吴涛？他的名气已经这么大了，连艺校女生都慕名而来？陈永利哪里能想到唐燕会是吴涛的同学？徐加文这一甩脸离去，三个女孩转身就走，‘什么人哪，一点礼貌都没有！哼～’，连带着把他也怪罪进去了。陈永利有口莫辩，正准备追上徐加文，冷不防有人搭上他的肩膀道：“哟，陈永利，你胆子可不小！就凭牛屎摄影师那技术，你也敢拿来泡艺校的模特？”周围一阵哈哈大笑，陈永利脸色青一阵白一阵。想反驳，却无力辩驳；想动手，对方人多。无奈之下，只有认怂，心里还庆幸着，幸亏徐加文先走了，没听到这话。唐燕带着俩闺蜜很快找到了高一一班，隔着窗户，老远看着吴涛和赵丽。“哎呀，大状元，想找你可真不容易！”唐燕叉着腰，仪态聘婷地随意一站，便是个标准的衣架子站姿。有段日子不见，她的身高好像又长高不少，连带着吴涛站在她面前都倍感压力。双方认识之后，赵丽不明就里道：“他现在在学校，谁不认识？怎么会不好找？”唐燕把手一挥，“嗨，别提了，刚进门遇到个骗子，说他同学摄影也很厉害，非让我们找他，好像叫什么徐加文，对了，他很有名吗？”“emmm……”赵丽意味深长地点点头，“牛屎摄影师嘛，很有名，全校都知道！”“哈哈哈……”丁甜甜登时笑的前俯后仰，“牛屎摄影师？这外号是谁起的？太逗了！”赵丽立刻发挥八卦本色，“还能有谁？咱们那损到家的美术老师呗……”自从上次徐加文的作品被点评为Bullshit之后，牛屎摄影师的外号便不胫而走，隐隐有和吴涛的‘天才摄影师’齐名的架势。不过一个是西施，另一个是东施而已。回到教室，陈永利眼见着徐加文一声不吭，只好挖空心思地好言相劝，毕竟这事是他惹的，而徐加文他又得罪不起。“文哥，他吴涛有什么了不起的？不就是考个中考状元么？”“好吧，就算他中考状元有点牛逼，那其他方面有没什么嘛！”“拍只傻猫发表了？不过是瞎猫撞上死耗子！”“设计几款T恤衫大卖了，不过是走了狗屎运而已……”这不劝还好，越劝徐加文越觉得郁闷。不过陈永利接下来的一句话，登时让徐加文眼前一亮。“文哥，你听我的，你别觉得吴涛他有多能耐。他真有能耐，还会在东门那儿搞小吃店？咱们就等着瞧，到时候他亏得关门倒闭，咱们就在学校里好好帮他宣传宣传……”其实比徐加文更关注东门小吃店的人，大有人在。至少小吃一条街的那些老板们，就比他一个学生更为关注，因为这直接关系到他们自己的生意。平日里明争暗斗的小吃店老板们，聚到一起，议论着东门南那家焕然一新的门面。“老张，知道那家店是什么人接手的吗？”老张一嘴络腮胡茬子，一咧嘴露出血盆大口和大白牙，实在有些惊悚。“你们别说，我还真知道。是个三十来岁的女人，看样子很有气派。”“听说他们把门面都买下来了，又大张旗鼓地装潢，花钱不老少！”“这一看就是没经验，不知道那地段死了多少家小吃店，还敢这么下血本？”“是啊，我们就等着看戏吧，到时候赔了本不说，连同门面房都得砸手里去。”老张一挥手，颇有些得意不凡，“所以我们录像照常放，小吃随便做。任她动静再大，也斗不过咱们一整条街吧！”“是啊是啊，老张说的对！”“如此一来，咱们就放心了……”秋意渐凉，富贵家园，书房里，台灯下，吴涛正看着读者来信。短短三个月的功夫，他便收到了数千封的来信。其中一大部分来自于知音杂志社，而另外一小半，全都是家庭医生杂志社转来的。换作是其他作家，也许会对这些信件统统置之不理。但他却明白，这只是读者粉丝的早期形态，虽然不如网络粉丝那样能带来直接的经济效益，但他们更加忠诚。而他自己是靠鸡汤文起家的，并且打算深入发展，所以适当维护一下读者关系，是很有必要的。但是来信实在太多，他一个人根本看不过来。于是安蓉就被拉了壮丁，帮他审阅来信并酌情回复。而吴涛所要做的事情，就是针对她挑选出来的那些特殊来信进行回复，顺便在其他例行回复上，署上自己的大名。客厅里，花婶正对着计算器和账本噼里啪啦地一顿敲。片刻后，揉揉发酸的眼眶，看着最终得出的数字，有些愣神。左右一思忖，还是敲开了吴涛的房门。“你看看，咱这三家连锁店，到现在还没开业呢，已经花出去近30万了。”吴涛接过一看，28万9千多，脸上并没有多大反应，“这么说来，到开业那天，30万完全可以兜得住喽？”花婶点点头，“现在该花的都花了，装潢款也都付清了。剩下的一周时间，就是人员培训和上岗。等到店里的味道散干净，就可以开业了。”“……可是这回投入这么大，我这心里实在有些不落定。”吴涛笑了，其实他还嫌花的少了。元康公司那边富余资金已经突破了1000万关口，再不想辙投资出去，那么多钱躺在账上，就是白白的损失。不过花婶的紧张，他也理解。毕竟她第一次接手30万的项目，要说一点也不担心紧张，那是不可能的，除非压根没上心。“花婶，其实我觉得你不应该把它当成30万的项目，而应该当成10万的项目。因为就算再不济，门面房的房产价值那是铁定不会赔进去的。”这么一说，花婶顿觉松了口气。从农家乐的2万，到现在麻辣烫的10万，这种跨度倒是在她的接受范围之内。“……再说了，咱们麻辣烫生意筹备到现在，天时、地利和人和都有了，要是不挣钱，那才说不过去呢！”花婶脸上不由轻松起来，“现在那些小吃一条街上的老板，都等着看我的笑话呢。”“那咱就更得把麻辣烫做成了、做大了，让他们好好见识见识！”“吴涛说的对！”安蓉秀拳一握，“花姐，我们看好你！”"
	}, {
		"chapter": " 第90章 开业就翻天",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11029617.html",
		"content": "    9月25日，秋分过后是深秋。天气愈发凉了几分，秋风和着细雨，透着丝凄风苦雨的寒意。班里的男生依旧单裤单褂地晃来晃去，就算是冷的打牙颤，也强撑着不添衣。吴涛却是个例外，不仅穿上拉链衫，而且换上了绒裤，柔软贴身又透着运动气息。更重要的是，身前的兜里装着索尼WALKMAN很方便，领子一竖，便能挡住液晶耳机的线材，而袖筒里带着那块情侣表，也不会引来一惊一乍的目光。今天是麻辣烫开业的日子，吴涛的心思早已不在课堂，飞到东门外。东门外南侧，原本破旧的两间门脸已经合并在一起，装修一新，硕大的灯箱广告上写着‘串串香麻辣烫’六个大字，下面跟着一行小字‘北江中学分店’。十万响的鞭炮在门前绕成个年轮状，蓄势待发。身着统一服装的四位服务员和保洁服装的阿姨一字排开，精神百倍，格外养眼。为首的赫然是乖巧伶俐的宋巧，今天她终于达成所愿，来到城里上班。作为吴家的老员工，面对这群新面孔，她油然而生一股主人翁责任感，举手投足之间都是大姐大风范。至于花婶，薄施淡妆，穿着宽肩的小西装，内里是件鸡心领的薄线衫，既透着浓浓的职业范，又展现出女性的魅力。面对着门前一众围观人群，花婶带着职业化的笑容，夷然不惧。吉时一到，她立刻点着了门口的鞭炮，身后的店里灯光随之亮起，透过玻璃幕墙，内里豪华整洁的就餐环境，登时一目了然地展现在众人面前。小吃一条街的老板们，也在围观之列。此刻在鞭炮声中，看着如此富丽堂皇的小吃店，不由瞠目结舌，面面相觑！原来就算是小吃店，也能搞得如此高端大气上档次？这样的装潢，简直和豪华宾馆差不多！相比之下，他们的小吃店就和公共厕所没什么两样。“这样的装修起码要1万块吧？”有人喃喃道。“1万块哪够？起码好几万，没看里面还有洗手间呢吗？”“真是大手笔啊，绝对的大手笔！”“听说昨天光传单就发了两三千张，真是够下血本的……”“这样的小吃店一定很贵很贵吧？”下一刻，众人目光落在醒目的价格表上：荤菜5毛串，素菜2毛串，调料全免。这也不贵呀！众老板们开始有些担心了，目光齐齐看向为首的老张。这么好的环境，这么实惠的价格，看着不像是会倒闭关门的样子。老张皱着眉头观察了半天，忽然间浓眉舒展、豁然开朗，指着里面兴奋道：“这里面没电视机，说明他们肯定没录像看！现在的学生都爱看录像，没录像谁来？你们就把心放在肚子里，这店哪，翻不起什么风浪，抢不了我们的生意！”鞭炮声停，花婶面向围观众人侃侃而谈：“各位街坊邻居，父老乡亲，从今儿起，串串香麻辣烫正式开业了。”“我们串串香麻辣烫，秉承一流的就餐环境，一流的周到服务，超一流的绝味美食，以及绝对亲民的价格，竭诚恭候大家的光临。”“希望大家多多捧场，谢谢！”花婶话音刚落，宋巧便带着店里的人齐齐鞠躬，笑容可掬道：“欢迎光临！”距离学生下课还有近一个小时，眼下并不在饭点上。此刻围观的大多是街坊四邻，并不是麻辣烫连锁店的目标客户群。所以花婶并没有指望，一开业就会有食客进店消费。然而仪式刚结束，她前脚刚踏进店门，就有人后脚跟了进来。“看着还不错哎，进去尝尝？”“麻辣烫是什么？看着很美味的样子，试试呗？”“这么干净豪华的环境，这么漂亮的服务员，简直就是大酒店的待遇。正好我肚子饿了，进去试试吧。就算不好吃，也浪费不了几个钱……”“试试就试试，反正又不会那啥……”一转眼，店里进了十个八个客人，宋巧四人各司其职，开始忙活起来。涮烫隔间里的汤锅一揭盖，浓郁的香味立刻飘散到街上。原本还在观望犹豫的客人，只那么一嗅，登时口水直流，果断走进店来。香啊，实在是太香了！再转眼，店里已经上客一多半了。花婶也是没想到，简单和宋巧交待几句，便匆忙赶往另外两个分店举行开业仪式了。门前只剩下老张和一众小吃店老板们，面面相觑地看着这一幕。刚才围观的人群，除了他们，几乎全都进去了。“老张，这情况有些不妙啊……”老张一摸油腻的大脑门，“脑子有点乱，让我理理……一定有哪里不对！”“那个，老张，你慢慢理。我们先回店里，擦擦桌子，打扫打扫……”“对哦，我家店也该擦擦洗洗了，到处油乎乎的，我自己都快待不下去了……”下一刻，就剩老张一个人站在冷风中，看着眼前的麻辣烫店忙得热火朝天，异常火爆。“这还没到饭点呢……”老张像是给自己个交待似的自言自语，“他们一定是托，绝对是托！”说着，老张碎碎念地一甩手，转身匆匆地往自家店里赶。‘今天炒菜的铁锅和铲子该好好洗洗了……’第四节课下课铃刚响，吴涛便一个箭步冲出教室，撒腿就往东门跑。自打听到了开业的鞭炮声，他就开始坐不住了。此刻狂奔的他，就像是即将揭开五百万大奖那般迫切心情。与此同时，听到下课铃响，小吃一条街的老板们，破天荒地站在门口，翘首以盼，看向东门方向。串串香麻辣烫的开业，让他们多年来首次感受到了生存竞争的强大威胁。第一波走出东门的学生，习惯性地朝小吃一条街走来。老张站在自家小吃店前，露出了轻松的笑容。然而他的笑容还没绽放开来，便凝固住了。只见那群学生走到半途，在女学生的提议下，又转身朝南折返了……没事，少了第一波，还有第二波！第二波是俩男学生，闷不吭哧地朝着小吃一条街走来，和往常一样看录像选择店门。老张顿时放下心来，哼，一家小吃店，还想翻天不成？然而接下来第三波学生，拿着广告传单直奔串串香了。第四波，第五波，亦如是……老张开始慌了……"
	}, {
		"chapter": " 第91章 一家店干翻一整条街",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11030351.html",
		"content": "    吴涛赶到串串香的时候，门前已经排起了长队。即便是被告知可以打包带走，依然有很多学生情愿在嗖嗖冷风中排队等候。因为这店里环境实在是太吸引人了。整洁怡人的桌椅，错落有致的布局，舒缓流淌的音乐，以及绿意盎然的摆设，处处透着匠心独具，无不令人心旷神怡。一串串精致的食材摆在明处，无论是清洁，还是份量，都看得见，摸得着。而涮烫间四散飘出的香味，更是勾起每个人的食欲。看到这一幕，他总算是放下心来。走进门店，吴涛发现除了一小部分社会人士，剩余的学生中有一半是女生。这是在小吃一条街所见不到的盛况。女生对于美食的消费欲和购买力，丝毫不亚于男生。只是她们基数不大，平时被忽略了而已。今天在她们的积极影响下，原本打算去小吃一条街的男生，也被拉过来不少。吴涛可以想见，今天的小吃一条街将遭受怎样的冷清惨况。和宋巧打了声招呼，宋巧忙得连说话的机会都没有，只是指了指收银台的位置，让他过去帮帮唐筱。放眼一看，排队的确是卡在收银那边了。原本涮烫环节应该是最耗时的，但店里准备充分，两口大锅一起涮烫，近二十个悬挂式漏勺井然有序地开涮，速度竟是分毫不慢。沿着排队挤到收银台，排队的学生们，大都认识他，有点敢怒不敢言，或是多一事不如少一事。直到遇到了李婧，吴涛才被她拦下道：“吴涛，你这样插队不好吧？”果然是敢作敢当的性格。吴涛微微一笑，露出两手空空的双手道：“我只是过来帮忙的。”李婧一脸疑惑，看着吴涛往前挤去。挤到收银台前，唐筱忙得手忙脚乱之余，还不忘招呼吴涛道：“小老板，你来啦。”吴涛看她满头大汗的样子，摆摆手安抚道：“不要急，我来帮你了。”随即对着排队交钱的长队喊道：“大家排成两队，后面的可以到我这里来交钱。”众人不由一愣，李婧却是先人一步地抢到他面前，一边递上零钱一边好奇到难以置信道：“吴涛，你是这家店的老板？”吴涛笑了声，算是回应。“天哪，怪不得环境搞得这么好，既豪华，又整洁，看着就舒坦。”李婧兴奋道：“我决定了，以后每天的中饭就在你家吃了！”“多谢你来捧场。”吴涛客气道。“这算什么捧场？”李婧大咧咧一挥手，“明天我把班里天天吃猪食的男生给你拉过来！”……小吃一条街头一家，老张的门店。老张坐在门槛上，闷头抽着刺鼻的大前门烟。即便是络腮胡子刮干净了，厨房里打扫的跟刚开业似的，依然没能改变客流锐减的结果。刚才他几乎是眼睁睁地看着，那么多学生出门就右拐，直奔串串香去了。起初他还巴望着这些学生，是不常出来吃饭的那部分人。直到他发现过来小吃一条街的学生，远不及平时的三分之一！而自家店处在街头第一家，这才不足平时一半的上座率。可见情况有多糟糕了。这时，其他家的老板们也都凑过来，一个劲地追问，“老张，这可怎么办？我家今天上座率连以往的三分之一都不到！”“我家也是少了一多半了……”老张把烟一扔，用脚尖狠狠地碾碎，俩眼一瞪，耍横道：“慌什么慌？不过是开业第一天，学生们图个新鲜感而已。等两天，你们再瞧！”几年了，小吃店都是这么做下来的。他们的观念早已经根深蒂固了。想在短时间内意识到自身的不足，明显是不现实的。也有人开始怀疑老张了，虽然很隐晦。“不管怎么说，串串香的女老板，就是厉害。当初咱们开业的时候，谁家店有这样风光过？”“是啊，是啊！”“看那店装修的，看着就大气！”“人女老板那场面话说得也是头头是道……”一众小老板，显然是有些服气了。“不然，咱也回去把店里好好整利索点？”“或者回去好好炒菜，多放油，少加盐……”一众人说着就散了，老张拍拍屁股，从台阶上起身不屑道：“老子早就这样做了，顶屁用！”店内。徐加文和陈永利相对而坐，各自捧着一碗鱼香肉丝盖浇饭吃着。“文哥，你发现没？今天这菜里的油星子都渗进米饭里，老板居然舍得放油了。”徐加文点点头，“肉丝也多了，口味也不那么重了。”陈永利拿着筷子一拨拉，乐了：“嘿，还真是，今天太阳打西边出来了？”笑过之后，陈永利环顾四周，“文哥，老板虽然良心发现了，可周围吃饭的人怎么还变少了呢？你看，连平时一半都没有了……”“快吃你的吧！”徐加文不耐烦道：“吃完一会去看看吴涛家的店，不是今天开业了么？”“哦哦……”十分钟后，二人站在串串香对门的文具店里，看着串串香麻辣烫里人头攒动的盛况，一脸的呆滞。“这也太TM火了吧？”陈永利忍不住吞了口口水道：“文哥，你看这人数，赶上那边一整条街的了。怪不得今天张老板店里那么冷清，原来都到这里来了……”徐加文半天说不出话来，原准备今天看吴涛的笑话，没想到成为笑话的却是他自己。自己还是太幼稚了，现在想来，他做成的每件事，都绝非巧合和幸运。毕竟能成为中考状元、又兼备多才多艺的人，岂能按常理度之？隐隐之中，他感觉到，吴涛已经成为他无法超越的目标了。……“文哥，文哥？”陷入沉思的徐加文，半天才回过神来，不悦道：“叫魂啊你？有什么事你说！”陈永利一摸脑袋，极其不好意思地道：“文哥，这麻辣烫看起来很好吃的样子，我也想去尝尝……”徐加文脸色气得铁青，没好气地挥挥手道：“滚滚滚，你爱去就去！”“哎，那我去了……”“你！”"
	}, {
		"chapter": " 第92章 被忽略的真土豪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11033836.html",
		"content": "    罗马不是一日建成的。对于餐饮业的客户积累，绝不是一朝一夕之功。所以吴涛对于开业当天的营业情况，并没有过高的期待。事实上，只要进店消费人次达到小吃一条街那些老店的水准，他就心满意足了。然而结果却是，仅仅北江分店一家店的消费人次，就超过了小吃一条街上十五六家门店的总和！当然这里面有个此消彼长的关系，不过即便如此，也已经很厉害了。当晚十点，富贵花园。三家串串香连锁店的当日流水统计出来了。花婶核对了一遍，这才对吴涛汇报。“北江中学分店日流水2522块4毛。”“南关中学分店日流水2843块8毛。”“西城中学分店日流水突破3千大关，达到3024块2毛！三店总流水8390块4毛。”花婶汇报完，如释负重道：“总算没让小吃街上的老板们看笑话！”知道说俏皮话了，吴涛会心一笑：“花婶你辛苦了。”“说这话就见外了！能有这样的成绩，再苦再累都值得。何况这里还有我自己的股份~”这样的结果几乎达到吴涛预估的两倍之多，能有如此的开门红，花婶功不可没。不过北江中学分店的日流水竟然在三家店中垫底，这倒是超乎他的预料。转念一想，他又豁然开朗了。南关中学和西城中学的城里学生比例远超北江中学，所以综合消费能力更强一些，也在情理之中。“那咱们净利润能达到多少？”花婶理了理鬓角的几许凌乱发丝，一边敲着计算器一边道：“目前咱们的食材进货都是通过贩子中转的，成本高一些，再扣除水电气和员工工资，差不多能有一半的样子。”已经很不错了！吴涛点了点头。“如果每天都能有4000块的净利润，差不多一个月，咱们投入就能回本了。”花婶略显担忧地道：“就是不知道明天还能不能有今天这样的流水？万一学生们过了那股新鲜劲，想保持今天的火爆，恐怕没那么容易。”吴涛摆摆手道：“花婶，这一点你放心。今天我在学校里，听到周围同学都在议论咱们串串香，都说好吃。所以这口碑已经形成了，明天人数只会更多！”“……况且，小吃一条街那边的脏乱差现象一日不改善，咱们就能持续火爆下去。学生们吃过干净的美食，肯定回不去以前那种油腻腻的环境中了。”打铁还需自身硬，串串香搞得好固然重要，但是‘同行衬托’也是功不可没啊！花婶美眸一亮：“既然这样，我明天就亲自去趟外地，直接跟食材货源商建立批量供销关系。这样一来，成本至少能再降一成！”翌日，小吃一条街的各家各店，仿佛被工商局扫荡过一样，焕然一新。有些门店悄悄地推出了调整后的价格表，贴在显眼处，降价幅度不小。然而等到中午饭点的时候，客流量比起昨日更少了几分。第三天、第四天，亦如此。宋巧带着几个小姐妹，经过几天的磨合，应付的愈发游刃有余起来。而在学校里，吴涛身为串串香幕后老板的消息不胫而走。杨自立像是审视大熊猫一般，看着他道：“这事真的假的？”吴涛不置可否。杨自立只好转而问赵丽，这段日子以来，他已经见识过赵丽身为八卦女王的神通广大。只要在学校内发生的事情，她全都能打听到。比如新来的哪个男老师，又在故意为难哪个漂亮女学生……果然赵丽点点头，“当然是真的，这事比钻石还真！”“好啊，吴涛！你说你成绩那么冒尖也就罢了，还是个大款，让不让人活了？！”杨自立说着，一副很受伤的表情。吴涛无言以对，赵丽却是撇撇嘴道：“幼稚！高材生就不能是大款吗？”孙晓雨附和道：“就是！”另一边，吴敌坐在土豪圈里，目光频频看向吴涛的方向。“不会吧，串串香的老板不是个女的吗？怎么会是他？”吴敌俩眼一瞪，“这是听串串香的服务员亲口说的，还能有假？”有人附和道：“你这么一说，我倒是想起来了。前几天我看到他有一台SONY的WALKMAN，液晶线控，不锈钢机身的那款，我一直都想买的。当时我还以为那是别人借给他的，现在看来，明明就是他自己的。”“一个WALKMAN对他来说算什么！我还看到他手腕上戴了块上万块钱的手表呢，北江这边都买不到！”“真的假的？”对于奢侈民的敏锐嗅觉是作为土豪的基本素养，所以尽管吴涛已经很低调地藏在了袖笼里，还是被发现了。土豪圈众人一脸的与有荣焉：“嘿，真没想到咱们这圈子也能出个高材生！”转眼一周过去，到了十一，恰好是周日放假。如今这年头，还没有十一长假。吴涛并没有回家过夜，只是稍转了一圈便又回到店里。原以为放假期间，串串香麻辣烫应该能人少一点，活轻松一点。却没想到少了学生这个主体客源，却多了不少慕名而来的社会人士。花婶将这一切看在眼里，心里暗自琢磨开来。经历了连续两个项目的筹备历练，加上吴涛的幕后指挥，她早已具备了初步的商业嗅觉。“小涛，你看咱们日流水已经稳步突破10000大关，纯利润达到5000之多，可以说麻辣烫项目的前景非常大，我们要趁此机会，迅速扩张才对！”“……这几天，不光社会人士喜欢来吃麻辣烫，就连艺校和师范那边学生都喜欢过来。”吴涛点点头，“扩张是当然要扩张的！关键是以什么方式扩张？”“除了咱们直接开分店之外，难道还有其他方式？”“当然有，加盟店。”吴涛点点头，“我是这样打算的，艺校和师范这两个点，我们继续采用直营分店的模式，其他的点，就用加盟的方式。”有了成功经验在前，他已经不能满足于简单的复制扩张模式，他想在山寨麻辣烫出现之前，尽快把串串香的经营模式和先进理念传播出去。打响串串香的品牌，站稳脚跟！"
	}, {
		"chapter": " 第93章 项目孵化计划",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11034420.html",
		"content": "    正说话间，摩托车声传来，一辆钱江125摩托停在了门前。吴炳华支好车子，顺便带来了小江、黑蛋和小齐，“看你们周末忙得不沾家，仨孩子说想你们了，我就给都带来了。”小江一进门，那鼻子跟狗似的猛嗅两口，“哥，什么东西这么香？我饿了……”吴涛一瞅，黑蛋和小齐虽然不说，也是馋的要命。当下招呼一声：“巧姐，给这仨孩子烫点吃的。”“哎！好嘞~”宋巧清脆地应了一声。小江顿时欢天喜地地四处乱跑，串串香的一切对他们来说，简直就是富丽堂皇的宫殿。那好奇和兴奋劲，根本就不是想他这位大哥了，无非是找个由头来城里玩玩而已。至于黑蛋一进门，就凑在花婶旁边，哪也不去，这才是真的想妈了。吴涛见状，心下也是有些过意不去。这段日子，花婶为了串串香忙的，确实没顾上黑蛋。黑蛋作为从小缺少父爱的孩子，心思比起小江这种野性子，敏感细腻多了。如今被花婶冷落那么多天，心中必定委屈，却又说不出来。不料花婶似乎没在意这些，见吴炳华来了，当下就开新店的事聊起来。不多时，二人便一起出门去看门面房了。看着母亲出门，黑蛋的小脸顿时失落得整个黯淡下来。这时，宋巧端着三碗冒着热气和香气的麻辣烫过来，吴涛摸摸黑蛋和小齐的脑袋道：“快吃，一会吃完了，哥带你们去城里逛逛！”“小江，你给我死过来，吃饭！”仨孩子一听说有机会出去玩，顿时唯他马首是瞻。吴涛说什么，他们就做什么。“快谢谢巧姐给你们准备的麻辣烫！”“谢谢巧姐！”店里的人不多，仨孩子吃得撒欢，不时闹着抢来抢去，仿佛别人碗里的总比自己的香。吴涛捧着课本看着，也不去管他们。后头，负责整理串串的高秀，凑在唐筱边上道：“筱筱，你说花店长真是可怜，成天被小老板使唤来使唤去的，连孩子来了都没时间陪……”唐筱眉头一扬，“秀秀，这有什么？小老板对咱们不错，对花店长更是错不了。等挣了钱，给孩子买好吃的，穿好看的，不就行了？反正换我被小老板这么重用，高兴都来不及……”不多时，仨孩子吃得肚滚溜圆。吴涛和宋巧交代了一声，便带着他们出门，直接左拐进了北江中学。既然来都来了，不利用这个机会，好好地来一场参观教育，那真可惜了。看到北江中学的校容校貌，黑蛋顿时忘记了失落，小脸上尽是憧憬和兴奋。“涛哥，这北江中学真好，我一定加倍努力，像你一样考高中，上大学！”“好样的！”吴涛拍拍黑蛋那瘦弱的肩膀。小江却是格外不屑，把小胸膛拍得咣咣响，“有什么了不起，我哥能考得上，我肯定也能考上！”一听这不知天高的话，吴涛恨不得当场就把小江踹进月牙湖里去。这小子，就知道嘴狠！至于小齐，也少不了憧憬，只是嘴上却喏喏地说不出漂亮话来。在北江中学逛了一圈，仨孩子才发现自己那小学有多破败，多落后。从东门出来，吴涛直接带着他们逛大街去。对他们来说，一年到头，能来城里闲逛的机会并不多。走在黄运路上，看着两边的小店，哪哪都觉得新鲜有趣。到了黄运路拐角处的桃酥店，仨孩子走不动路了，盯着柜台里的桃酥狂吞口水。吴涛点了小江脑袋一下，“不是刚吃过吗？”说着，掏出钱来，给仨孩子一人买一斤。继续往前走着，就到了幸福路——北江市最早的步行街。上次吴涛来过，却没仔细看。今天从南到北放眼望去，除了人民商场、百货大楼、新华书店和烈士陵园，还真没几座像样的现代化建筑。拐角处的银行大楼还在建设当中。作为北江未来相当长一段时间内的地标性建筑，这栋楼虽然只有十六层，站在顶楼，却足以眺望整个北江市区了。一溜不起眼的门面，加上陈旧的装潢，真让人提不起进去闲逛的劲头。如果把串串香麻辣烫的店面，照搬到这条街上，足以秒杀所有其他门面。看来北江市还是落后！这对他来说，既是一种约束，同时也意味着很多机会。逛了一圈百货大楼，每人买了一件拉链衫和一双白球鞋，仨孩子欢天喜地，高兴半天。回到串串香北江中学分店的时候，安蓉领着顾飞来了。“你怎么回来了？”吴涛颇为意外，“元康公司那一摊事，离开你能玩得转吗？”顾飞一口撸一串，指着吴涛道：“天下就没见过你这种黑心的老板了，我放一天假也不行？金陵那边，有王东来在，哪有我什么事？”宋巧那几个服务员，更是面面相觑。这人也叫吴涛老板？听那话音的意思，小老板在金陵也有生意？被顾飞指着鼻子埋怨，吴涛笑了笑，并不气恼。反倒是安蓉提了顾飞一脚，嗔怪道：“小舅，吴涛哪里黑心了？你说话可得凭良心！”面对安蓉的护短，顾飞真是气得两窍生烟，偏又无可奈何。吴涛笑着岔开话题道：“大家都挺好的吧？对了，秦潇潇状态怎么样？”自从上次中秋节的电话之后，吴涛就没过问她的事。想着没消息就是好消息，以秦潇潇的性子，应该出不了大事。“她呀，好得不能再好了！也不知道打了什么鸡血了，大单子一天一个地签，搞得我身为营销副总监压力很大！”吴涛看出来了，全是苦水！顾飞这是回来找自己诉苦来了。于是靠向椅背努努嘴道：“说吧，到底发生什么事了，让你不得不亲自回来找我。”顾飞一挥手道：“找个僻静地说。”楼上宋巧她们宿舍，顾飞坐在床上道：“如今现在公司账上已经有1500万富余资本了！王东来的意思，想搞一个中文BP机的孵化计划。为这事，跟我吵了好多回了。”吴涛这心里头顿时一亮，“孵化计划？搞什么BP机啊！”“你也觉得这事不靠谱，是不是？”“我的意思是搞BP机没意思，要搞就搞手机！”"
	}, {
		"chapter": " 第94章 士为知己者死",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11037028.html",
		"content": "    “不是，等等！”顾飞伸手一拦道：“有点乱，让我理理。”“你知道什么叫孵化计划？”顾飞当初听王东来提起这词的时候，一头的雾水，压根不知道什么意思。后来耐着性子听对方一阵解释，这才明白是个新鲜词汇。于是他琢磨着，吴涛也应该和他差不多，没听过才对。吴涛点点头，“知道啊，不就是孕育一个计划么？比如有针对性的技术攻关，或者产品开发什么的。”“你还真知道！”顾飞嘟哝着道：“那什么是手机？”“手机就是拿在手里打电话的呗！”“是大哥大，你就说大哥大！说什么手机……”顾飞一脸的埋怨，这新鲜词汇得得得地往外冒，让他有点受不了。吴涛一思忖，也对！现在GSM制式手机应该刚引进没多久，这之前人们习惯叫大哥大，手机的说法还没流行起来。所以一想到这里，他又突然意识到，自己这突发奇想的手机孵化计划，能不能找到合适的孵化团队，还是个问题。“飞哥，你给我说说，王东来的中文汉显BP机孵化计划是怎么一回事？”顾飞从包里掏出一份策划书，吴涛接过来一看，整个方案本身没什么技术上的优势。BP机发展到现在，技术方面已经很成熟了，中文也早就支持了。策划书的关注点，是希望创造一个新的BP机品牌，杀入目前白热化竞争的市场中去。看到这里，吴涛开始怀疑，招聘王东来担任元康的CEO，会不会是个错误？如此毫无亮点的策划案，他也能看上？接下来顾飞补充的一句话，顿时让他明白过来。“东来说了，提出这个策划案的是他一同学，关系比较好，在鹏城有成熟的技术团队。”丢下策划案，吴涛抱着膝盖，好整以暇地看着顾飞。“飞哥，如果王东来为这份策划案跟你吵，那我明天就解聘他！这项目明显是个坑，他是打算和他同学一起来坑咱们的钱哪……”吴涛这一亮明观点，顾飞反倒没有了刚才的理直气壮，变得有些支支吾吾起来。“小涛，我也没说东来他执意要投这份计划不是？”“那他什么意思？”吴涛追问，“王东来是不是想通过这份策划案的事，提醒我公司账上的富余资本，最好能有个合理有效的投资途径，而不是躺在账上白白损失？”“你怎么知道？”顾飞怔然之余，忽然发现，身为二老板，自己这水平有些跟不上了。至少吴涛作为大老板，能把握住王东来这个海归派的想法，而自己却不行。回到楼下，吴涛利用串串香的座机给王东来回了个电话。“东来哥，你的意思我明白了。但这份BP机孵化计划肯定不行。”“我明白，老板！”“从今儿开始，你可以留意。在你的圈子里，有适合孵化的项目或产品尽可以跟我提，这其中多留意留意GSM制式手机项目，能支持中文最好！”“老板想做国产化手机？”“没错，国产化手机一直在我的计划表里，原本我在等着技术成熟的时机。现在你的孵化计划倒是提醒我了，我们可以利用资本，加速催熟这个过程。”王东来顿时生出一种士为知己者死的触动，“老板，太好了！那个，这次和飞哥闹了点不愉快，我也有错……”“这事就不提了！下不为例。”吴涛果断打断对方，结束了谈话。眼睁睁看着吴涛把王东来说得服服帖帖，顾飞突然感到有压力了。看来自己需要与时俱进，加强学习了。临走前，吴涛和他交代了几乎同样的任务。一是国产化手机项目的孵化落实；二是省果品食杂总公司的接触。前世国产化手机，直到98、99年方才面世。吴涛知道，现在筹备手机项目可能有点过早，但未雨绸缪嘛。有压力的人显然不止顾飞一个。花婶也有同感，所以下午从外面回店的时候，带来了很多新书。晚十点，富贵家园的书房，吴涛阖上课本，长舒一口气。截止到刚才，他总算完成了高一上学期全部课程的自学。接下来只需要进行针对性的强化训练，加强记忆就行了。不得不承认，前世多年的自学经历，让他现在应付起高中课程，游刃有余，异常轻松。走出书房，吴涛伸了个懒腰，随即不由一怔。只见花婶捧着书本，在客厅沙发上睡着了。看来这段日子，她是太累了。不忍心叫醒她，吴涛干脆拿了个薄被给花婶盖上，然后给家里去了个电话。国庆节一过，便进入了十月份。各科老师开始挂在嘴边的，便是一个月后的期中考试。教室里的气氛明显紧张起来，每个人的心弦愈发绷紧了。吴涛也开始把注意力，从串串香这些外部生意上，转移到学习上来。如今的串串香已经基本稳定下来，每天的流水额稳稳地保持在一万以上。很多原先在食堂里吃大锅菜的学生，都端着自己蒸的米饭，去串串香买涮烫的美味下饭。没办法，就是这么实惠。而小吃一条街的面貌也发生了翻天覆地的变化。一部分小吃店改头换面，放弃了单靠港台录像招客的习惯，开始将更多的注意力放在小吃本身，力求干净、实惠和美味。另一部分撑不下去的小吃店，纷纷倒闭，挂牌转让，让有能者居之。适者生存，就是这么残酷。一声‘赵丽’，打断了吴涛的思绪。回过神来，看着化学老师王玥金又叫到赵丽回答问题，他就不由直蹙眉头。这老王，个头不大，长着一副扁平脸，像是出生时脸着地了一般……当然这些都不至于让吴涛对他生厌。偏偏这家伙长了一双色眯眯的小眼，上课时总喜欢叫女生回答问题，为难人家。从其他班同学耳里，吴涛没少听说这种事。没想到，如今落到了赵丽头上。这已经是本节课他第三次点名让赵丽回答问题了。吴涛果断地扫了一眼黑板，在草稿纸上刷刷地写下了答案。"
	}, {
		"chapter": " 第95章 敢爱敢恨零容忍",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11037909.html",
		"content": "    吴涛刚写完答案的一刹那，赵丽便大声回答出来。二人同桌这么多年，这点默契还是有的。王玥金小眼一眯，看了吴涛一眼，阴阳怪气地道：“赵丽，如果这个问题你回答不上来，没关系，我可以给你再讲一遍。但如果你靠别人的暗中帮助，来蒙混过关，那就是诚实的品格问题了！”“我……”赵丽虽然机灵，但被他这么一上纲上线，多少有些心虚，无法理直气壮。“课外活动时到我办公室来一趟！”吴涛冷冷地扫了王玥金一眼，心里充满不屑。就算有诚不诚实的品格问题，那也是班主任陆伟的事，和你一个化学老师有屁关系？这明显是拿着鸡毛当令箭，扯着虎皮做大旗。按说这家伙今年刚进校，欺负女学生应该没那么明目张胆才对。不过转念一想，就凭赵丽那性格和脾气，一般人想占她便宜，也没那么容易。临到课外活动结束的时候，赵丽气鼓鼓地回来了。“臭流氓，姑奶奶忍不了了！一定要他好看！”孙晓雨回过头来，连带着杨自立都转过身来。“他非礼你了？”赵丽一叉小蛮腰，胸口沉甸甸地一阵晃荡。“他敢！他倒是想摸我手来着，被我打回去了！”“……是可忍孰不可忍，之前听其他班同学说起，还以为是小题大作。”“……没想到这回欺负到本姑娘头上了！”说完，赵丽便拿出纸笔开始奋笔疾书。孙晓雨还在旁边劝着：“老大，你就忍了吧，毕竟他是老师，咱们斗不过他。”“忍不了，你甭劝了！”赵丽摆摆手，转头问吴涛道：“你支持我不？”吴涛眉头一扬，“你敢写，我就敢签名。你说呢？”晚自习回来的时候，赵丽将一份密密麻麻的举报信，推到他面前。吴涛接过来一看，文章主体写了两千多字，大体上条理清晰，叙述清楚。让他感到眼前一亮的是文章的最后，赵丽画了一幅漫画。画上看起来是一副棺材板，里面有个凤冠霞帔的老女人想要起身，推开棺材板。吴涛不由乐了：“这谁啊？”“武则天呗！”眼下刘晓庆版的武则天电视剧正火，赵丽能把她老人家请来压轴，诙谐之余，不乏浓郁的讽刺意味。“你的意思，发生这种事，连武则天的棺材板都压不住了呗？”赵丽昂首挺胸，“你想想是不是这个理？几千年来，师者传道授业解惑，最重师德，才会有一日为师，终身为父的说法。再看看现在，各种人渣小丑都能套上老师的外皮，为所欲为……”“打住，我懂了。”吴涛一见她有滔滔不绝的架势，连忙制止了。赵丽平复心情之后，看着武则天的漫画道：“你说这幅画，是不是少了句配词？万一老师们看不懂怎么办？”吴涛稍一思忖，提笔刷刷地写下一句话。“王玥金，放开那群女孩，有本事冲朕来！”赵丽轻声念完，当下笑得前俯后仰，直不起腰来，“都说文人的笔就是刀，这回我信了！”孙晓雨回过头来，一脸臆怪地道：“你俩干啥呢，笑成这副样子？”赵丽立马绷住笑容，“没事，没事！”转而对吴涛道：“轮到你签名了。”吴涛翻开最后一页，轻松的脸上悚然动容。短短一顿饭功夫，赵丽便搜集了二十多个娟秀的署名。这固然证明她组织能力强大，但同时也说明王玥金这事的严重性。毕竟王玥金带的三个班级中，女生总数也不过五十人。居然有二十多人联合签名！可见这段日子，这混蛋没少占手脚便宜。提笔一气呵成地签下了自己的大名，吴涛心中顿时长出一口气。“你怎么签笔名？陆老师哪知道这是谁啊？”“签顺手了，不好意思。”吴涛连忙将‘涛声依旧’的笔名划掉，签上自己的真名。这段日子，经常给读者回信签名，签的都是笔名，所以习惯成自然了。当晚，陆伟回到家的时候，随手将手里的举报信往桌上一放。妻子唐芳早已给他准备了一碗热腾腾的面，端过来。看他鼻子不是鼻子、脸不是脸的样子，嗔怪道：“又有什么烦心事，至于让你这样拉着脸？”唐芳是唐大爷的二闺女，现如今在西城中学任高一语文老师。“你看看这封举报信，这都叫什么事！”唐芳好奇地拿过来，从头看起。女生娟秀的笔迹，当即让她看了进去。几分钟后，看到结尾，她有些义愤填膺了，“你们北江中学好歹是省重点，怎么选拔老师，还能把这种禽兽放进去？”“校长也不想这样。可这几年进老师，哪个不是有这关系、那关系的？”“……我实话跟你说吧，这些新进老师，本事没多大，背景都不小。连我们校长也不敢轻易碰触霉头！搞得我现在也左右为难……”“哈哈哈……太逗了！”陆伟话刚说完，没成想妻子不但没有丝毫宽慰，反而放声大笑起来。“你笑什么，再把孩子吵醒。”陆伟脸现不悦。唐芳指着最后的漫画道：“你没看到这幅画吗？画法犀利，配词更是精妙。寥寥十五个字，不仅点名了画中应有之意，而且暗讽喻意丰富，简直是点睛之语！”“……你们班有这种才华的学生，你应该感到高兴才对。”刚才这封信，陆伟只看了开头，便烦心的不行，所以根本没看到最后。如今经妻子一指点，才发现这幅画简直太讽刺了，看得他一头黑线。“这事啊，你该上报就上报。不管校长那边能不能处理，你都必须保护好举报的学生，别让她举报不成，反受其害。”唐芳止了笑声，盯着那幅漫画道。“这是自然。”陆伟沉吟道，“我肯定站在学生这边。”唐芳点点头，翻开最后一页。下一刻，她的动作停滞下来，盯着被划掉的名字道：“老陆，你看这四个字是涛声依旧吗？”陆伟伸头一看，点点头：“是啊！没划掉，明摆着呢么。”“如果真的是涛声依旧，那这事恐怕你得多上点心，至少把姓王弄走才行。”唐芳的声音压抑着激动，带着微微的颤抖道。“为什么？”"
	}, {
		"chapter": " 第96章 我的学生是大作家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11038572.html",
		"content": "    面对丈夫的莫名其妙和满腹不解，唐芳深吸一口气，努力先平息下来。“这个事，信息量有点大，容我先捋捋，再说给你听。”说着，唐芳从房间里找来一封信，以及一摞的知音和家庭医生。作为语文老师，她订阅的杂志不在少数。其中能让她喜欢上的作家并不多，而让她记住笔名的，就更乏善可陈了。但就在几个月前，一个笔名‘涛声依旧’的作家，以文笔的犀利、内容的深刻而著称，第一时间便吸引了她的注意。《选择比努力更重要》，视角独特，另辟蹊径。这让看惯了强调努力的鸡汤文读者，忽然有种茅塞顿开的明悟。唐芳第一时间，便把它作为范文在课堂上朗诵，并加以分析。至于一滴蜜糖的故事，连唐芳自己都琢磨了好一段时间。这才拿到课堂上，作为命题作文，激发学生们的发散式思维，丰富学生的思想深度和广度。而之后第三篇、第四篇见刊的时候，唐芳终于抑制不住内心的强烈认同感，首次提笔给‘涛声依旧’写了封信。就在前两天，她刚刚收到对方回信。欣喜之情，溢于言表。展开回信最后的落款签名，唐芳和举报信最后被划掉的签名仔细比对。凭着语文老师对于字迹笔触的敏锐判断，她终于断定，这两个签名是出自同一人之手。“真没想到啊，老陆，我一直崇拜的作家，竟然是你的学生！”陆伟不由笑喷了，一嘴的面条都从鼻孔里窜出来了。唐芳气恼地踢了他一下，“至于么你，笑成这样？”“你说说你，都崇拜的什么人？！”陆伟不由摇头失笑。“我看重的是他的文章和才华！就算他是学生，又有什么关系？”唐芳一脸的理直气壮，“没谁规定，学生的才华一定不如老师吧？”说着，唐芳将刊登有涛声依旧文章的杂志一一翻开，摆在丈夫面前。陆伟秃噜一口面条，面现愕然：“这些都是他写的文章？”“没错！”唐芳傲气凛然，“而且都是在最近半年内发表的，你知道这意味着什么吗？”陆伟茫然摇摇头。“这意味着他才华横溢！”唐芳啧啧道：“每一篇文章都是精品，百读不厌。”“你真的确定，这些都是我的学生写的？”陆伟开始有些重视了。“错不了！”唐芳愈发深信不疑了，“我不但可以确定他是你的学生，而且可以确定这个学生名叫吴涛！”说着，将三个签名指给丈夫看，同时脸上微微一滞，旋即恍然大悟。“吴涛，就是今年的中考状元吧？作文满分的那个？”“没错。”陆伟点头，“他的中考作文是满分，但我没听说他发表过这么多文章。”“这就对了。”唐芳拍拍杂志，“这一切都合情合理了！如果他在这信上签了名，你就不能不重视。”这事信息量的确有点大。陆伟放着半碗面条不吃了，开始琢磨这件事。这封举报信是赵丽亲手递交上来的，吴涛和赵丽关系不错，这点班里学生都知道。所以吴涛暗中挺赵丽举报这事，就更加合情合理了。可是那个平时温温吞吞的学生，真的需要自己格外重视？“不管他是名气多大的作家，他首先是我的学生。我的话，他总该会听吧？”说出这话来，陆伟本身也没十足的底气。毕竟当初在住校问题上，吴涛就坚决地把他顶了回去，同时还搬出了老丈人的关系。眼下说出来，是希望妻子能给他点信心。然而，唐芳很不给面子地摇摇头，“看文如看人。他的笔锋犀利，观点独特。说明他是个眼睛里揉不得沙子的人，而且很有主见。你说的话，他认为对的，自然会听；他认为不对的，会不会听可就难说了。”一时间，陆伟脑子有点乱。“再说了，这事可大可小。万一处理不好，他一不高兴，给你捅到杂志媒体上去。以他的影响力，北江中学恐怕能丢人丢到姥姥家去。到时候还想评选国家示范性高中？呵呵……”“行吧，这事我尽力而为。”“那个，老公……”一听妻子声音有些发嗲，陆伟没来由地寒毛倒竖，“你想干吗？”“你能不能好好跟吴涛说，让他给我签个名？”“……”翌日，早读课。陆伟出现在班里，一反常态的早。巡视了一圈，走到赵丽身边，敲了敲吴涛的桌面。吴涛跟着他来到教室外面的草坪边上，浑身轻松地面对。陆伟审视着自己这学生，带了两届毕业班了，没见过如此妖孽的学生。某种程度上，这种妖孽的学生比调皮捣蛋的家伙更难缠。只是学生就是学生，陆伟始终难以把他当成是对等的身份来看待。“你写过很多文章，发表在一些杂志上？”“没有很多，几篇而已。”“赵丽的举报信，你签名了。但我还是想问问你，王玥金这事，你怎么看？”吴涛低着头摆弄着自己的手指，说话却是格外清晰，“既然他师德有亏，那就需要回炉重练。别在这里膈应我们，看到他那嘴脸就犯恶心。”“我会如实把这事反应上去，至于最终处理结果如何，我也无法左右。”陆伟语气平淡，唯独在‘如实’二字上加重了声调。“那些受害的女同学们，会感谢你的。”陆伟一脸黑线，浓密的头发再也荡漾不起来。“那个，期中考试就要到了，我希望你不要因为乱七八糟的事，分心影响了学习成绩。”“我知道，我尽力。”面对他的敲打，吴涛依旧不卑不亢。陆伟挥挥手，吴涛转身回教室。刚走两步，陆伟又叫道：“等等，我爱人是语文老师，他很喜欢你的文章，想要你给她签个名。”说着把一个精装的笔记本子递过来。吴涛伸手接过来，“既然师娘开了口，别说签一个名，就算是签一百个，也没问题。”看着他离去的背影，陆伟心下暗忖，某些事情上驳了自己的面子，却在另外的事情上弥补回来。这等手腕，不是少年狡黠的讨好，而是成人睿智的避重就轻。果然不简单。"
	}, {
		"chapter": " 第97章 正义化身仇美人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11040938.html",
		"content": "    赵丽举报王玥金的事，本来就不是多秘密的事。所以隔了一天，便在学校里传得人尽皆知。而今天，还有一堂化学课。于是王玥金来了，在满堂轻蔑的目光中走上讲台。“我知道，你们当中有人向学校举报了我。”“……不过没关系，我可以原谅你们的年少无知。分不清关心和骚扰的界限，以你们的小人之心度我的君子之腹。”“……我相信学校会给一个公正的交待。但是你们在座的各位，尤其是对我抱有敌意的同学，我奉劝你们能长点心，不要轻易辜负师恩！”听着这家伙以如此高高在上的姿态，弹唱出这般轻描淡写的高调，两世为人、毒抗满载的吴涛，差点吐了。至于被他意有所指的当事人赵丽，就差冲上去找他拼命，抓他，挠他，踢他下体了……无奈被吴涛紧紧抓着，满腔的气愤，伴随着胸前的波涛汹涌，实在是难以平息。而班里的其他同学，早已炸开锅地开始交头接耳、议论纷纷。甚至有些不明真相、智商不在线的同学，开始对赵丽指指点点起来。王玥金很得意地看着这一切，混淆视听嘛，他最擅长。直到一个妖艳的身影从门外冲进来，一个箭步跳上讲台，以大开大阖之势，挥出势大力沉的一拳。咣叽……噗……咔……咕隆冬……拳头打在王玥金的左边面颊上，余势未消，打得王玥金立身不稳，摔倒在地。眼镜当场被击飞，而王玥金摔倒的过程中，从讲台周围那方寸之地的高台，滚落而下，直接扑到了北边第一排的桌脚下，最终右边脑门结结实实地磕在桌腿上。所以才有了以上一系列连贯的精彩声音。这妖艳的身影，不是别人。正是穿着喇叭裤，带着蛤蟆镜，以艺术标榜自身，以光头照亮别人，我行我素，大自在圆满的仇笑天。“王月经，你管不住下半身，我可以不管！但是你敢欺负到我的学生头上来，真以为没人敢动你？”玥金，月经？仇老师这是故意的吧？堂下顿时笑喷了。眼见仇笑天没打算再打，而王玥金瞅着他的大高个，实在不敢还击，所以也没人上去拉架。只有班长李诚实象征性地站在中间，以他那胖墩墩的身段，充作暂时的缓冲带。“仇老师，打得好！”赵丽蹭地站起身来，拍手叫好。其他也有不少同学跟着拍手，却是没敢直接站起来。万一学校不处理王玥金，今后多少会留有后患。仇笑天瞪了一眼赵丽，那意思是让她赶紧坐下，别这么爱出头，被王玥金记恨。随后转向堂下，用那雄厚的声音放话道：“今后他若是再敢欺负你们，对你们动手动脚，学校不管他，我管！”啪啪啪，堂下响起热烈的掌声。吴涛偷偷地向他竖了个大拇指，心下暗赞。仇笑天确实有资格说这话，也有底气说这话。按说在学校年轻一辈的老师中，他的高大和艺术范，无疑是最风骚最受女生欢迎的。然而他一直都很自律，几年来也没传出什么桃色绯闻。风骚而自律的仇笑天，此刻就是正义化身。虽然这手段有些上不了台面，但丝毫不影响学生们对他的爱戴和崇拜。仇笑天放完话，轻飘飘地不带走一片云彩。隔壁班的老师闻声赶过来，连忙吩咐李诚实送王玥金去医务室。“仇老师，好样的！”“仇老师，放荡不羁的艺术家，帅！”“仇老师，真爷们！”与此同时，高一年级主任刘近东带着陆伟，找到了校长办公室。年逾古稀的老校长张广文，带着老花镜坐在办公桌后。见到二人进来，摘下老花镜指点着道：“你俩一起过来，准没好事。说吧，高一年级又捅什么大篓子了？”刘近东谨小慎微的性子，兼任着高一化学组组长，同时担任着安蓉的化学老师。这王玥金可以说是他的双重下属。发生这等事情，他是脸面无光。“张校，怎么会是大篓子？不过是有个女学生写了封举报信，内容有点敏感。如果不好好处理，容易造成不太好的影响。”别看张广文个头不大，但是一双老眼瞪起来，整个人气势都咋呼开来。“拿来给我看。”刘近东小心翼翼地将举报信递上去。张广文一入手，灰白眉毛不由一挑：“还是个复印件？”从头到尾读下来，见惯风雨的张广文，对于问题的嗅觉明显有些退化。他在位那么多年，什么事没见过。至于这举报信中的内容，还算事吗？对于那副武则天要推开棺材板的漫画，他只当作是学生机智的调侃和夸张。而最后的联合署名，更不是多大的事。将举报信往桌子上一扔，“这也算事，值当让你俩一起来找我？小王这个人平时是有些毛手毛脚，可毕竟没造成什么恶劣影响，如果你们不赶快控制住这件事，那才是会造成恶劣影响的。”多一事不如少一事。老校长临近退休，明显不想生事。陆伟不得不说话了，“张校，这事恐怕没那么容易大事化小、小事化了。不说这二三十名女生的安抚工作了，就单单其中一个学生的思想工作，我就很难做通。”刘近东不明就里地逮着陆伟一顿训：“我说陆老师，这高一开学少说也有个把月，你到现在还没完全掌握每个学生的思想动态？这是工作没到位啊！”“刘主任，其他学生我都敢打包票，唯独这个学生不行。”“究竟是谁？”“吴涛。”陆伟抛出了这个名字，“他是中考状元，人很有才华，也很有想法。”“那又如何？”“经过我的调查，他的笔杆子很厉害，在文学界小有名气。”说着，陆伟将近十本杂志在桌面上摆开，一一指给两位领导看。“哟嗬，还真是个人才！”张广文交口称赞的同时，灰白眉毛开始往一块拧乎。“可不是么？”刘近东点头道：“陆老师，你这是捡到宝了！”“就这些？”“还有，”陆伟连忙把一本大众摄影递上去，连带着关于那个系列作品的探讨文章也摆在桌面上道：“他还会摆弄相机，在摄影圈也有点名声……”"
	}, {
		"chapter": " 第98章 月经老师臭名扬",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11041851.html",
		"content": "    名头越多，这人说话的份量就越重。张广文明显是有些急了，他咣咣地直拍桌子：“还有什么材料，你能不能一次全交上来？”“材料没有了。”陆伟摇摇头道：“但我这边还有几个未经证实的消息。”“快说，一口气都说出来，别问一句撂一句的。”陆伟不迭地点头道：“其实也没什么，听说门口那特别火的串串香麻辣烫，就是他开的。”“还有没？”“这次真没有了。”事实上，这么短时间内，他也只来得及搜集到这么多材料。张广文长出一口气，靠向椅背，揉起了太阳穴。刘近东伸头问道：“这学生的想法，你摸清楚了？没有商量余地？”陆伟摇摇头，“他的态度很坚决。起初我也想不通他的底气从何而来，后来调查了这么多，我才明白过来。”“……而且还有一个情况，值得考虑。他和四班的安蓉是很好的朋友，而安蓉的父亲又是新晋的副市长。”张广文拍着桌面上那些材料，咣咣作响：“全无破绽的小子！全无破绽！”刘近东闷头琢磨，可不是么，有钱有势，有才华有前途。有这样的学生在背后撺掇着，这事没法善了。“张校，不行咱就给王玥金一个处分？然后调到其他班级教化学？”“不行！”陆伟的意思是，“吴涛的意思是，以后都不想见到王玥金，说是会恶心。”“这小子还蹬鼻子上脸了！”张广文一拍桌子，“学校的底线就在这，你回去跟他谈。”就在这时，门上传来一阵急促的敲门声。“进来！”张广文一阵不耐烦。门被推开，来人气喘吁吁地道：“张校，不好了。仇笑天和王玥金打起来了，当着高一一班全体学生的面。”张广文蹭地一下站起来，“刘主任，你快去看看，制止住他们。”“张校，架已经拉开了。王玥金被送往医务室了，仇笑天自己走了。”“去把小仇给我叫来！”“不用叫！”仇笑天的声音传来：“张校，我自己来了。我一人做事一人当，怎么处置你随便！”张广文小个子身材气得直哆嗦，“小仇啊小仇，开学时我看你把一头长发剪了，以为你转了性子，懂得为人师表，不再肆意张扬了。现在看来，你还是和以前一样没谱！”“张校，王月经的问题是不是比我更严重？你怎么不说他，偏怪我？”“你俩都有问题！”张广文呼哧呼哧直喘：“真是让人不省心！”仇笑天梗着脖子道：“张校，我也不让你为难。今天我打了王月经，你该怎么处理就怎么处理！我只有一个条件，对王月经的处理，可不能比我的轻，否则我可不服！”“要你教我？你滚，快给我滚！”张广文大发雷霆。仇笑天摇头晃脑地离开了。刘近东连忙温言软语地规劝：“张校，快消消气，跟这些小辈置气，不值当。”张广文端起茶水，猛喝了一大口，放下杯子，便有了主意。“取消王玥金的代课资格，让他到图书馆去当管理员，理理书吧。”图书馆那种地方，平日里只是个摆设，根本不对学生开放。只有领导来视察的时候，才会偶尔开开门晾晾馊味，即便如此，里面的藏书也是概不外借的。这无疑相当于把王玥金打入冷宫了。刘近东叹口气：“也只有这么办了。那张校，小仇这个怎么处理？”“小仇要处理什么？咱得罪一个还不够，还想得罪一双？”“是是是！”刘近东连连点头：“就这么办，我看挺好。陆老师，你学生那边，务必安抚好，避免造成不良影响。”陆伟应道：“张校，刘主任，我一定尽力控制影响，做通学生思想工作。”校领导关于处理王玥金的这场讨论内幕，高一一班的学生自是无法知晓。可是王玥金经过被仇笑天当场这么一打，恐怕是再没什么颜面回到课堂了。于是一群学生肆无忌惮地开始‘月经老师’‘月经老师’地叫开了。这个外号，再次刷新了徐加文那个‘牛屎摄影师’的记录，再创北江中学污榜新高度！课间操的时候，陆伟回来了，叫住吴涛，将学校的处理决定传达了。临了，还不忘连哄带骗地警告一番：“你以学生的身份，对抗老师，不管有理没理，校领导都不可能助长这种气焰。你信我的，上面能处理到这程度，已经很到位了。赵丽那边，你多做做思想工作，别再拱火生事。你看行不行？”吴涛一琢磨，既然对王玥金这种烂人已经眼不见为净了，那就到此为止吧。况且如今的媒体大环境，教师天生就有道德制高点的优势。真死扛下去，未必能比现在强多少。“行，陆老师，你说行就行，我肯定听你的。”吴涛一边见好就收，一边卖了个乖。陆伟长出一口气，眼前的这位天才学生，看在眼里，愈发顺眼了许多。于是一拍吴涛的肩膀道：“我到今天才发现你很有才华，我能教到你这样的学生，说实话很高兴。你的时间和精力，应该更多地花在该花的地方上。明白吗？”“明白，陆老师。”说着，吴涛将签过了名字的笔记本子交还给对方。中饭的时候，陆伟一身疲惫地回到家中，手里拿着笔记本。唐芳双手在围裙上擦了擦，迎出厨房道：“怎么样，签了没，签了没？”“应该签了吧，我还没来得及看。”唐芳接过本子，翻开扉页，看着首页上龙腾虎跃的两行字迹，整张脸庞都散发出异样的光芒。‘我期待着，二十年后，我的爱情，也能像陆老师和师娘这样，历久而弥坚。’‘您的学生：涛声依旧，吴涛。’一把将本子抱在怀里，唐芳脸上尽是动容和满足。一句话，悄没声息地拍了两位老师的马屁，顺便还歌颂了他们的爱情。唐芳不喜欢才怪呢。“写的太好了，短短一句话，显示出深厚的文字功底和人生阅历。”唐芳意犹未尽地道：“老陆，这回你真是捡到宝了，这学生一定要好好培养！”"
	}, {
		"chapter": " 第99章 第一次洗牌之战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11043167.html",
		"content": "    一场秋雨一场凉。举报信的处理结果公布了。王玥金的名声彻底臭了，被发配到五角楼顶层的图书馆，像个常年苦守冷宫的大龄宫女。而仇笑天却屁事没有，进而赢得了更多学生的爱戴和敬仰，人缘一时无人可比。一、二、三班的化学老师换了个新面孔，女老师，带着眼镜，叫颜琳。三个班的学生少不了一阵额手相庆、欢呼庆祝。经此一事，赵丽在这城里人天下的北江中学，彻底打响了名声，抽屉肚里的情书又多了不少。而在暗地里，总有些人知道这事，离不开吴涛的推波助澜。比如胖大款吴敌，频频向他示好，各种抛出橄榄枝，想拉他入自己的圈子。今天展示一下最新入手的爱立信手机，虽然比大哥大小多了，可看起来仍然像个对讲机。吴涛摆弄几下，意兴阑珊地丢给了他。明天又摸出一个索尼CD机来献宝。吴涛看来看去，和自己的WALKMAN功能上没多大差别，于是同样兴致缺缺。不管是爱立信手机，还是索尼CD机，在他的眼里，都是同样的古董。而身边充斥着诸如此类的物件，让他总感觉自己生活在黑白色调的录像带里。沉淀的旧时岁月，偶尔回忆感怀可以；但时时沉浸其中，感觉便不那么美丽了。好在还有身边的人儿，单纯、清新，一如这年代的天空，那般干净美丽，令人眷恋。一场风雨过去，一切归于平静。吴涛像只刚刚搅动风云的大鳄，慢慢沉下水面，无声无息。期中考试一天一天的近了，素质教育没人提了。仇笑天的课被抢了好几次，大都是被颜琳抢的。面对女同事，他没本事耍流氓，所以彻底没辙。颜琳在北江中学坐了两年冷板凳，好不容易有个进课堂的机会，她自然得积极抓住。虽然只是一次期中考，要强的她仍然打算拿出成绩，一洗两年来的憋屈和忍辱负重。距离期中考，只剩一周了。吴涛一如既往地挤过赵丽的背后，坐到自己的位置上，打开抽屉肚，一看愣了神。什么时候，里头多了一卷录像带？回头看着赵丽，赵丽捏着铅笔，自顾自地练着素描道：“土大款给你的，说是好东西。”“一卷破录像带，又当个宝似的送给我？”“没准是场精彩的电影，好歹也是人家的心意。”赵丽破天荒地为吴敌说了句话。“嘿，你是不是收人家好处了？”“好吧，他送了我一盒铅笔，正好我画画用的上。”“……”中饭的时候，串串香北江中学分店。吴涛旁边坐着安蓉，对面坐着李婧、杨光伟、杨自立。李婧的确是成为串串香店里的常客了，也就是现在没有VIP之说，否则她早就是当之无愧的超级VIP了。至于杨光伟，本来他那点生活费只够在学校食堂里吃些不可描述的饭菜。可自打发现串串香的价格，比起食堂也贵不了多少时，他便改了策略，每周头两天靠从家里带的菜撑着，后面几天全都端着饭盒，到串串香改善生活。不止是他，不少农村来的住校生都这么干。无他，有荤有素又美味，傻子才不干呢。而杨自立，更是常客。因为他发现吃麻辣烫，比吃盖浇饭和面条更能省钱！只吃素菜，比如豆腐、土豆、鸭血、年糕、粉丝，大不了再加份面条，一块钱绝对管饱！对于安蓉，顾瑾果然是个严苛的母亲，在她的要求下，安蓉每周只有一次在外头吃饭的机会。这伙人坐到一起吃麻辣烫，安蓉的碗里往往是最满最丰富的。杨自立拨拉着碗里的土豆片，在辣酱碟里沾了点酱，一边沾一边碎碎念道：“这不是土豆片，这不是土豆片，这是美味虾滑！”随后闭上眼睛放进嘴里，露出美美地享受表情。正吃着一口虾滑的安蓉，当场笑喷出来。至于吴涛几人，早已习以为常了。杨自立不以为意，接着夹了块粉丝，沾了点蒜末又开始絮叨道：“这不是粉丝，这不是粉丝，这是鱼翅！”真是个奇葩！一桌人都开始忍俊不禁了。吴涛直接掏出五块钱，对杨光伟道：“去买几份虾滑，我请客。”杨自立一秃噜，将粉丝吸进嘴道：“老大，我不需要你请我吃虾滑。我只希望这次期中考试，你能悠着点，别落我太多分，免得我在班里难堪。”提起这事，李婧当即想起来道：“对哦，吴涛，我们班1号任杰，可憋着劲，等着这次期中考超过你呢！”安蓉不明就里，“要超过吴涛，最有希望的不该是二班1号韩欣吗？虽然我们班的1号周传文也憋着劲呢，但我并不看好他。”大体来说，从一班到十四班的1号，应该是北江中学新一届学生的前14名。所以众人才会有此一说。“你不知道，蓉蓉。”李婧解释道：“在咱们中考之前的历次模拟考中，任杰都在前三名徘徊，可以说当时他的成绩是最有希望问鼎中考状元的。后来不知道为什么，他中考没发挥好……”杨光伟端着冒着热气的虾滑回来道：“老大，你的确得注意了。这次期中考，憋着劲想超过你的人，多着哩。我们班就好几个……”吴涛叉起一个丸子，咕哝咕哝道：“至于么，一次期中考而已。”“谁让你前阵子太高调了？”杨自立一边说话，一边把虾滑往自己碗里扒拉，“又是天赋摄影师，又能勾搭上艺校女模特……”“吃还堵不上你的嘴！”吴涛笑骂道。“其实能考到北江中学来的，哪一个之前不是天之骄子，心高气傲的？而这次期中考，算是第一次洗牌之战，历届都是如此。”李婧解释道。安蓉嘟着嘴巴，一副怜悯相道：“被那么多人当作对手，孤家寡人的，我都有点同情你了。”“还是蓉蓉好。”吴涛一脸感动。不料安蓉话锋一转，“可是同情归同情，这次我也把你当成对手了。无论如何，总不能一直被你压过一头吧？”“……”"
	}, {
		"chapter": " 第100章 要老命的期中考",
		"Initial_URL": "http://www.xxbqg5200.com/shu/22677/11045625.html",
		"content": "    月黑风高夜，四下无人时。吴涛心底涌起这股念头，那是再正常不过的冲动了。感谢李丽珍！心中一声默念，端着嘴亲了过去。突然，一阵凉风吹过来，伴随着咣的一声关门声。画面定格在此刻。录像里，大胡子男配在沙滩上做着不可描述之事，伴随着阿珍天真烂漫地看着海景。现实中，吴涛将亲而未亲上欲拒还羞的娇艳安蓉，冷不防花婶意外闯入，目瞪口呆。下一刻，花婶明智地退出门外。留下二人面面相觑了两秒钟，安蓉那小粉拳咚咚地捶起来。“被你害死了！”安蓉捶完起身，理理衣服，“我得回家了。”安蓉可以拍拍小俏臀一走了之，自己这一会还要面对花婶，吴涛顿觉自己的脸没地搁。都是吴敌那死胖子害得！满面愁容地将安蓉送到隔壁小区，吴涛双手插袋地站定：“你到了，快回吧。”安蓉转过身来，嗯了一声，美目眨呀眨。下一刻，突然踮起脚尖，重重地在他脸颊上亲了一口，然后咯咯地笑着跑开去。得了这一亲，吴涛顿时啥烦恼都没有了。自己本就不是没见过世面的小处男，花婶也不是大惊小怪的黄花闺女。这事大家心知肚明的，可以理解，心照不宣嘛。回到家里，花婶也没说啥，只是问他要不要吃点东西，毕竟正长身体呢。吴涛摇了摇头，把录像带退出来晃晃道：“这是我同学给我的，明天我找他算账去。”说着回了书房，继续用功读书的样子。只是刚才的旖念消不掉、褪不去，习题总也看不进，不该错的题目也错了好几道。干脆睡吧！花婶虽然也住下了，但始终没提刚才他和安蓉的事。二人如常道了声晚安，第二天如常吃了早饭上学去。路上安蓉巧笑盼兮地问他，吴涛回答得理直气壮，花婶没笑咱，也没说咱。直到晚上回去的时候，吴涛发现自己床上床单被褥全部换了一遭，看来昨夜的梦打湿床单这事，还是被细心的花婶发现了。同时床头多了个黑色塑料袋，好奇之下打开一看，是一盒套……套子！花婶这心细的也是没的说了，她连这个都准备了，说明她并不反对自己和安蓉做些不可描述之事，只是提醒自己要注意安全。这真是让人羞射又暖心。将黑色袋子收起来，吴涛重整思绪，摒去杂念，毕竟要考试了，必须专心才行。日子转眼到了11月初。天气已经不能用凉意来形容了，而是明显地冷起来，透着寒意了。北江中学95年度上学期期中考也正式拉开帷幕了。所有人都把书本锁到抽屉肚里去，只留下干干净净的桌椅，作为考试之用。作为95届新生的洗牌大战，大部分人面对这场考试，都是格外紧张。由于没有分文理科，所以八门课程将全部作为主科考试，得分计入总分，进行综合排名。总分是1050分，其中语数外物化各150分，政史地各100分，这分配多少有点偏向于理科。毕竟这年头，理科生比例总会高过文科生。吴涛琢磨着怎么也要考950分以上，才能说得过去。至少看着第一考场里的那些踌躇满志的面孔，个个都是久经考场的老将，没有一个简单的。胖墩墩的任杰，其貌不扬，气场很强，走哪都能引起别人注意。韩欣，文文弱弱的女生，穿着素淡，一看家境就不宽裕，全靠上进的坚强武装自己。周传文，手里转着根100多块钱的钢笔，纯金的笔尖。拿眼神四处睥睨别人，一副吊儿郎当、不可一世的样子。相比之下，在这第一考场，安蓉和杨自立都属于心虚的弱势群体。不过安蓉尚可以用自己的美貌和颜值强撑着不泄劲，至于杨自立就完全是夹着尾巴做人，低眉顺眼，一声不吭了。第一场考试，物理。试卷一发下来，众人便开始争先恐后地抢答了。虽说考试铃还没响，可监考老师也没管这事。只是这一开始答题，大家才发现，试卷难度大了去了。连一道单选题，都得苦思冥想地在稿纸计算半天。更别提还有那么多道多选题了，多选、错选都不得分。要命！至于最后的七道大题，一大部分是超纲的，超出了期中考试的范畴。一时间，每个人都把出卷的物理老师全家十八代问候了一遍。吴涛在惊愕之余，转念一想，便猜透了七八分。这恐怕是学校故意而为之，目的就在于用这种高难度试卷，来打压这届新生的傲气，让这群骄兵悍将摆正位置，服从教学管理。好在这些题目虽然超纲，可对他来说，都是自学过的内容。唯一的问题就在于，时间到底够不够用？粗粗掐指一算，就算都会做，从前做到最后，两个小时的时间，多数也包不住。出卷老师真阴险，符合重点高中的风格！意识到这一点，他直接翻到试卷最后，先把七道大题解决再说，毕竟90多分，占一大半还多！时间一分一秒地过去。明明窗外是寒气逼人，考场里却有很多人热得冒了汗。这题不好算，这题没头绪，这一题也是拿不准……很多人已经急到怀疑人生了，怎么每道题都那么难？还让不让人活了？在第一考场，只有两个人不那么着急。一是吴涛，另一个是杨自立。他这段日子放松放得太过了，早就对期中考不报多大希望。既然试题如此之难，那么大家都好不到哪里去，所以他也就不急了。不过超纲这种问题，对于各班的1号来说，并不是什么难事。他们的学习进度，本身就比旁人快几分。只是题量和时间上的陷阱，很多人没意识到。以至于两个小时铃响的时候，好多人还剩两三道大题没做。这TM就尴尬了。曾经都是天之骄子，从来没有过试卷上留白这么多过。简直是岂有此理！倒是吴涛快速地将最后没来得及计算的五道选择题猜了个答案，然后将密密麻麻的试卷交上去。于是看在任杰、周传文等人的眼里，变成了不约而同的惊愕：他TM居然做完了？妖孽啊！这让别人怎么活？"
	}]
}