{
	"novelName": "大王饶命",
	"total": 1364,
	"data": [{
		"chapter": " 1、庙会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10870255.html",
		"content": "    时值2月，冬日里的晚霞由西边向整个世界蔓延，寂静的红色像是一层油画的涂料，把所有行人身上都换了一种颜色。来往过客都是笑容满面的。今天大年初三，正是逛庙会的好时候，洛城这个小城市，光是举办庙会的地方就有六七处之多。“吕树，我要吃糖葫芦，夹核桃的那种，”一个小姑娘拉了拉身前那个少年的衣袖，小手已经指向路边的糖葫芦车，透过玻璃窗还能看到里面的糖葫芦晶莹剔透。小姑娘很小，大概也只有十岁左右的样子，穿着白色干净的羽绒服一尘不染。名叫吕树的十七岁少年蛋疼的看向卖糖葫芦的车子，然后咽了一口口水对小姑娘说道：“吕小鱼！咱们给你买羽绒服的时候就已经说好了的，想要买这件羽绒服，以后就得省吃俭用，不然我下学期上高三的学费都不够了！”“吕树你变了！”吕小鱼平静说道。吕树脸当时就黑了：“你这是跟谁学的，少看点爱情肥皂剧行不行？！”然后他又盘算了一下，还是叹了口气走向卖糖葫芦的老板：“老板，夹核桃的这种多少钱？”“5块，给妹妹买一串吧，”老板笑呵呵的说道，他早就看出来这一大一小到底是谁想吃糖葫芦了。5块……真特么贵，吕树从兜里掏出来一张皱巴巴的10块钱递给老板，然后老板找了5块钱给他。糖葫芦这就算是到手了，一串糖葫芦有7颗夹着核桃的果子，吕树递给吕小鱼的时候，吕小鱼说道：“我吃5颗，给你留2颗！”吕树乐了，摸了摸吕小鱼的脑袋：“留一颗就行。”小姑娘这个年纪，个子也才长到吕树的齐腰处，吕树一伸手刚好能摸到她的脑袋。“好，”吕小鱼也不客气，白净的脸，红色的嘴唇，让吕小鱼在冬天里像是一个瓷娃娃。这个时候旁边走过去几个年轻人，还在兴高采烈的讨论着新奇的事情：“你们看到昨天网上的那个新闻没，说是一个老头临死前魂魄竟然能被人看到，结果这个新闻又是被秒删了。”吕树眼巴巴的看着吕小鱼吭哧吭哧的吃着糖葫芦，一边心里嘀咕着，最近关于这种灵异事件的新闻真是越来越多了，前阵子还有小孩手里冒蓝光、大汉徒手举起2000斤重物的新闻。也不知道是假新闻还是怎么的，这些人随着新闻被删除，也都销声匿迹了。还有一些视频，比如某人走到哪里，哪里的路灯就会忽明忽暗，看起来还怪唬人的。还有一个是大妈忽然就凭空消失了的视频。还有一个是旁观者的角度拍摄视频，说在道观看到有人在山顶吞吐云雾。比较一致的是，这些视频最终都消失了。吕树看了看天色，他总觉得好像有什么事情要发生了，却不知道是什么。世上真的有那么神奇的东西吗？可总不至于自己活了17年，这些东西才慢慢出现吧？什么情况？总感觉生活好像要跑偏啊！“走吧，看杂技去，”吕树从兜里掏出来门票看了一眼：“还有20分钟，说是今年庙会专门请来的杂技团呢，有火焰表演。”这个时候吕小鱼已经吃完了6颗糖葫芦，心满意足的把糖葫芦的签子以及签子上剩下的那颗糖葫芦递给吕树：“好吃！”“吃货，”吕树嘀咕道。……今年的杂技确实别出心裁，看起来还有点魔术的味道。庙会的主办方搭起了巨大的舞台，下面人山人海的，吕树这才感觉有了点年味。这杂技一开始没啥意思，就是顶大缸、耍飞刀之类的把戏。然而到了最后一个压轴的节目就有点不一样了，就一个年轻小伙子上台表演，一开场全身上下就忽然燃起了火焰。吕树当时就惊了，我的天，这样表演真的没问题吗？不会死吗？“吕树吕树，让我骑你脖子上看，”吕小鱼喊道。吕树无奈：“我举不动你啊。”吕树看起来有点瘦削，脸色有点不正常的苍白，这不是刚刚得了病，而是身体从小就虚，他也偷偷买过六味地黄丸吃了一阵子，结果好不容易下决心忍痛买的地黄丸，吃完也并没有什么明显的效果。还是很虚……起码这样也算证明自己虚不是因为肾了，也算是一种安慰吧……吕树是这样安慰自己的。吕树带着吕小鱼往前挤，站的近了也就可以看清楚了。也就在这时，台上的表演者火焰刹那间消无，竟像是收发随心一般。所以吕树才觉得今年的庙会票价一张20块钱绝对是值得了，又看杂技又看魔术啊！台上的人一会儿身上带着火焰，一会儿不带，那火焰红色中还夹杂着一丝蓝色，非常绚烂。在收尾时，那人手中的火焰忽然脱手而出，犹如彗星拖尾般向观众砸来，却在快要到达观众面前的时候再次消弭于无形。所有观众鼓掌叫好，表演者鞠了个躬就下台了。只有一个人是沉默的，那绚烂的火焰刚刚距离吕树其实是最近的，当那火球靠近的时候，吕树忽然感觉自己心脏里有一阵悸动，那种感觉……就像是久别重逢……怎么回事，吕树有些疑惑，这种感觉真实到让他无可质疑。“吕树吕树，我要学这个，你带我去找他学杂技！”吕小鱼拽着吕树就往后台跑。“你一个小姑娘学什么杂技啊，人家这是压箱底的绝活，能教给你才鬼了呢，而且咱们也没钱给人家交学费啊！”吕树无奈道，不过他也想去看看那位表演者，如果可以的话，他想让对方再展现一次，吕树想看看自己刚才到底是怎么回事。然而他刚跟着吕小鱼跑到后台刚好就看到四五个身穿黑色风衣的人抬手一枪，就见一个小针管一样的东西扎在了那个火焰表演者的脖子上，表演者没过两秒就挺到地上不动了。周围杂技班的人没有一个敢说话的，实在是这群人的气质太过凛冽，藏在黑风衣下的身体仿佛有着巨大的震慑力。吕树都懵逼了，这什么情况？！画风有点不对啊！但吕小鱼不管那么多：“你们凭什么打晕他！”对于吕树他们来说，特么的正常人碰到这种诡异的情况能不吓尿就不错了，但吕小鱼这小吃货平时就轴的不行，眼瞅着自己想要拜师学艺的人挺在地上，立马就不乐意了。吕树脸都绿了，当场就想拉着吕小鱼转身就跑，结果黑风衣里有个人平静的说道：“这个庙会没有申请火焰表演的消防批文，他违反了消防安全惯例条例，所以要带回去调查。”我信了你的邪！吕树压根就没相信他们的说辞，就算是违反消防安全也应该是找庙会的主办方好吧？而且哪家查消防直接用这种像是麻醉针一样的东西把人打晕？有问题！有大问题！"
	}, {
		"chapter": " 2、吃货",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10870256.html",
		"content": "    吕树一边权衡着眼前一切到底是怎么回事，一边随时准备拉着吕小鱼跑路，至于跑不跑得了……只能说尽力了。然而身穿黑色风衣的这群人似乎并没有打算跟他们纠缠什么，更不像是那种电视剧里演的标准坏人，动不动就滥杀无辜什么的，竟是直接走了。到了这个时候吕树有点安心下来，难道对方真的是官府的？他忽然想起之前那些灵异事件消失的视频与人……难道这个表演者跟那种事情也有关系？官府里什么时候多了黑色风衣这种制服了……看起来还不错。如果对方这个时候忽然出示一个神秘部门的证件，搞不好吕树还真的信了。至于对方所说的消防大队……就算了吧……遇到这种事情，吕树吕小鱼这一大一小两人也没心情继续看庙会了，回家吧。离开的时候吕树低头沉思着，有点心不在焉的样子。吕小鱼抬头看了他一眼：“吕树，你在想什么？”“你叫我一声哥哥能死是吧！”吕树当时就有点火大。“我们有血缘关系吗？”吕小鱼一脸鄙夷，人小鬼大。这个时候，忽然有个年轻人拦住吕树和善笑道：“你们刚刚从后台那边出来吗，能不能告诉我里面发生了什么？”吕树警惕道：“你谁啊？”“你好，我叫知微，很高兴见到你，”帅气的年轻人笑着自我介绍。“有多高兴？”吕树问道。这个叫做知微的年轻人差点就尿了，这货特么的怎么这么不按常理出牌？！“额……总之是很高兴吧……”然而知微刚想继续解释，就看到对面的这个少年理都没理他，拉着可爱的小姑娘就走了，小姑娘还在他身边一蹦一跳的……“呼……算了不跟你计较！”知微有点无奈了，还是自己去看看吧，里面应该还有不少目击者，那些人应该会比这个少年更好打交道才对。吕树走了一段路之后回头望着那个年轻人的背影皱起眉毛，吕小鱼平静道：“吕树，你今天有点不对劲。”“小鱼，如果说这个世界上多了很多比正常人更牛逼的人，你会怎么办？”吕树问道，如果说那位表演者真的有问题，那么自己心脏之中的悸动是不是代表着……自己也有问题？“当然是要比他们更牛逼了呀，”吕小鱼理所当然的说道。吕树听了之后沉吟片刻，然后像是想通了什么事情一样展颜一笑：“你说的还真简单啊，不过很有道理，走吧，回家。”吕小鱼自顾自的说着：“吕树你身体这么弱肯定不行了，跟同学打个五分钟篮球你就喘的不成样子了。不过没关系，你不行，但我可以啊，以后我保护你，你就专门给我做饭吃就好了！”“呵呵，”吕树黑着脸：“莫名其妙的自信。”吕树和吕小鱼住的地方在洛城行署路四号院，这里是传说中的市委家属院，然而已经是几十年前的事情了，现在的四号院是公认的贫民窟，在当下这个时间里，还是1层的小平房，破破烂烂的没有燃气没有暖气，也不怪别人说这里是贫民窟。吕树他们住在这里是租的房子，一个80平米的小平房，在这三线小城市里每个月500块钱，不包括水电费。房东没有卖房子的打算，纯粹是想等着拆迁的时候有个不错的补偿条件。这里早就说要扒掉了，结果说了好几年也没扒，因为院子里的住户都比较难缠。很多人嫌弃这里，吕树倒是挺喜欢，因为每家平房门前都有一个小院子，大概也能有个十来平，还能种点大蒜、韭菜之类的东西，毕竟买着也需要钱啊。吕树缺钱，因为他是孤儿，打小就被扔在孤儿院门口了。吕小鱼也是。一般情况下孤儿在孤儿院成长到16岁还没有人领养的话就得进入社会自力更生了，吕树就是这种情况。他从小身体就比较虚，哪家会愿意领养一个病秧子回去？而吕小鱼是自己偷跑出来的，孤儿院对此习以为常，这个时代里小孤儿受不了孤儿院的生活偷偷跑出去，偷东西抢东西当乞丐的情况多得是，所以到了现在连报警都懒得报了。孤儿院也没电影里面那些‘模范孤儿院’那么有责任心，孩子跑出去了是死是活，谁管那么多？吕树是想把吕小鱼送回孤儿院的，毕竟她条件不错年纪也还小，肯定有人愿意领养她，但吕小鱼每次都会再次跑出来。久而久之，吕树也习惯了。吕小鱼有点不正常，相比同龄的孩子她有点早熟了，当然吕树其实也未必有多正常，平常还不怎么体现，但今天跟知微的那段对话也只是一个缩影罢了。他们租的屋子在一排平房的最里面，路过一个平方的时候，一位邻居大婶正在熬中药。吕树晓得这家有一个老人，常年都处在病症的折磨当中，这位邻居大婶也是那位老人的儿媳妇，病好像是遗传的，老人还没走呢，儿子先被病痛给折磨走了。儿媳妇倒也算孝顺，这么多年一直照顾着老人。林婶虽然看起来四十多了，脸上也有不少皱纹，可吕树还是能从对方脸上的轮廓看出对方年轻时是如何的风华正茂。这样的女子愿意一个人守着寡照顾丈夫家的老爷子，这个社会里这样的人真的不多见了。“林婶，晚上好啊，”吕树笑着跟大婶打招呼。“小树和小鱼啊，你们回来啦，”大婶笑着应承。然而就在吕树准备拉着吕小鱼回家的时候，吕小鱼忽然蹲下身子眼巴巴的看着小煤炉上的药锅：“林婶，我能喝点吗？”林婶乐了：“这是药呀小鱼。”吕小鱼想了想：“那我就喝一小口！”吕树当时脸就黑了：“走走走，添什么乱呢你，别人的药你也喝！”太特么丢人了啊，吕树这年纪，正是少年自尊心增长的时候呢，带着这么个小吃货，简直了！那中药闻着就不好喝的好吗？！“奥，”吕小鱼心不甘情不愿的继续往里面走，一步三回头，明显还有点惦记那一锅中药。林婶身后的屋子里传来低低的咳嗽声，有老者叹息：“年轻真好啊。”林婶笑着应承道：“是啊，年轻真好。”吕小鱼不再回头看那一锅中药了，而是眼巴巴的看着吕树：“吕树，我想吃泡面，红烧牛肉的！”"
	}, {
		"chapter": " 3、你摊上大事了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10870257.html",
		"content": "    “吃什么泡面啊，我给你煮面条吃，”吕树不情愿了，这么冷的天还得出门买泡面，这大过年的想要买泡面都得去隔着两条街的24小时张东来便利店才行。“你煮的挂面一点味都没有，我不吃，你去给我买泡面！”吕小鱼不乐意了。“我不去，”吕树说着就要换鞋了。“那你把你脖子上的小核桃敲了给我吃，”吕小鱼眼睛里闪着光。“敲你妹啊，别惦记这个了成不成？”吕树整个人都有点不好了，自己脖子上的带的玩意不是什么核桃，只是上面的纹路看起来像而已，只是有些发黑，圆的也有些不正常。这是随着自己一起被遗弃在孤儿院的，看起来平平无奇。虽然吕树经常诟病那个孤儿院里的员工都有点不负责任，但吕树必须承认他们的人品还是挺端正的，不然这玩意也留不到现在他还带着。这东西对别人没什么用，可对吕树来说算是一个不大不小的念想。万一……他是说万一，他的父母如果通过这个又想找回他呢，这不就是一个凭证吗？虽然他对父母这个词汇并没有什么概念，自己这么多年一个人也活的好好地。当初有家长来孤儿院想要领养孩子，院长牵着他的手走到那对陌生夫妇面前时，他还对父母这个词汇有过一丝期待。然而当对方嫌弃他体弱多病之后，那一丝期待也随之烟消云散。自己好像，真的不太需要父母了吧，吕树偶尔会这样想想。但总归真的要扔了它时……还是有些不舍得。“我再说一遍这玩意肯定不能吃，”吕树没好气的说道。“别人的中药我都敢喝，这有什么不敢吃的！”吕小鱼不服气。吕树当时就尿了，你特么说的好有道理啊！“吕树你变了，你以前不是这样的！”吕小鱼平静道：“去年你还帮我……”吕树当时脸就黑了：“吕小鱼你够了啊……我给你说，你再看爱情肥皂剧，我就砸电视了！”“那你得赔房东800块钱，”吕小鱼冷静分析道。“我去我去，我去给你买泡面！”吕树转身就出门了。站在门口的吕树紧了紧自己的领口，洛城的冬季确实有点寒冷。忽然眼皮上感觉到了一点湿润，他抬头看去，不知道什么时候天空开始飘起细密的雪花。细碎的雪像是绒，缓慢的由天空向大地坠落着，飘零在地面上，屋檐上，吕树的身上。自己和吕小鱼的关系为什么会这么好？吕树站在门口看着天际落下的白色雪花想着，其实他也不太清楚。大概是自己14岁过年时在孤儿院发烧的那天，吕小鱼给自己倒了一杯热水？自己被孤儿院里的其他人欺负时，吕小鱼总是替自己喊来院长？也许是大家都无依无靠，抱团取暖？又或许是吕小鱼毫无道理的信任他，依赖他，让他有种莫名的责任感。“管他为什么呢，”吕树笑了，既然这世上已经没有父母没有亲人，多一个妹妹又有什么不好的？即便这个妹妹整天给他闹幺蛾子。冬季的天色暗下来比较早一些，因为是大年初三，街上已经没什么行人了，只有一些偶尔路过的货车，过年还在跑货，大家的生活都不容易啊。不知怎么的，吕树忽然又想起来今天白天那位杂技表演者被带走的事情来，那位表演者会是现在网上大家猜测的异能者吗？修道的人是不是真的存在？为什么这一切在过去都只是个幻想，却在今年忽然像是要马上走进人们的生活一样了。今天还有一个人让吕树记忆深刻，就是自己出了后台以后遇到的那个叫做知微的年轻人。吕树想着那个有可能存在的、更加璀璨的世界，有点走神了。就在此时，风声犹如破碎了一般向吕树身前席卷着，漫天的飞雪在两束巨大的灯光下显的格外绚烂。那灯光来自身后，当吕树回头望去，刺目的车灯让他些晕眩。可即使是这样，他依然能够辨认出那是一辆巨大的货车，如同猛兽一般咆哮着向他冲来。刹车片与轮胎摩擦而起的尖锐声、轮胎抓地的尖锐声，一同响起。可是猛兽已经失控。只是刹那之间的时间流逝，空气被挤压的几近扭曲，就在这漆黑的夜色里吕树已经被巨大的猛兽给撞了出去。他的身体犹如断线风筝般撞破了身后的雪幕，吕树的世界似乎变的缓慢了，不知道为什么他忽然记起有人说，人死之前会瞬间回忆自己的一生。吕树闭上眼睛想要抓住那一瞬的机会，看看把自己送到孤儿院的父母到底是个什么模样……然而什么都没有看到。吕树觉得自己生命正在消亡，就像是世间所有美好事物都终将消亡一样。此时他胸前的吊坠骤然间化成了灰尘，不，只是那坚硬到吕小鱼拿锤子都砸不开的外壳，化成了齑粉。终于露出了里面的一粒说不上来是什么的东西，有点像是一颗杏仁，又有点像是一枚星辰。那枚星辰汇入他的身体里，随着血液河流一路漂泊，最终停留在了吕树的手掌之中，在它最终吐出一股暖流之后，彻底消失在了吕树的感知之中。那股暖流犹如太平洋上由南向北而去的大洋，汇入吕树的心脏。咚！咚！咚！强烈的心跳声，于是心脏之中有一团白色的火苗重新燃烧了起来。是的，曾在他体内熄灭却又重新燃烧的炽烈火苗，那种久别重逢的喜悦让吕树从未如此舒爽过。这炽烈的火苗本就该属于他，似乎从天地出现以来，就是这个亘古不灭的道理。啪的一声，吕树摔在了地上再无声息。货车司机跳下车子，一脸犹豫的看着地上趴着的吕树，他后悔如果不是自己疲劳驾驶就绝对不会出现这么一档子事。司机慢慢挪向地上的少年，他这车买的是全险，几百万都赔得起，也不至于见死不救。忽然间少年动弹了一下，司机师傅惊疑之下走过去。结果还没走到跟前，只见吕树慢慢撑起了身子，满脸都是血污：“你摊上大事了！”"
	}, {
		"chapter": " 4、车祸与树",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10875760.html",
		"content": "    吕树虽然不知道自己为什么没有死，甚至身上连疼痛的感觉都没有，但身上的血迹是真的，那股热流也是真的，手心里那颗树苗的标记也是真的。可能发生了什么吕树自己都不太清楚的事情，但问题在于他近段时间一直都在琢磨关于那些奇异事件的新闻，甚至也想拥有那样的能力。此时此刻，一切征兆都好像在告诉他：他确实是与普通人不同的。当下里的心情，一部分是遭遇车祸之后的心悸，毕竟被这么大一辆货车给撞翻，谁都会有害怕的感觉。另一部分的心情则是内心深处的小小窃喜，少年人都希望自己与众不同，如果每个少年在17岁的时候面临一个是否能够拥有匪夷所思力量的选择时，在是与否的抉择之间，恐怕90%的人都会选择是。而最后一部分的心情则是……不管自己有没有事，自己走的是人行道，这里也没有红绿灯，对方撞了自己就是不对的。闲着没事大晚上出来给吕小鱼买包泡面结果就被大货车给撞了，这上哪说理去？这不碰个瓷说得过去么？况且这也不算碰瓷，自己是实打实被撞了的。只是有一个问题……自己身上的伤能验出来吗？那一股热流过后自己全身上下都是正正常常的，这一点吕树自己非常确定。那么如果去了医院对方发现自己完好无损，这赔偿的事还进行得下去吗？而且白天那位表演者被打麻醉针带走的一幕还在眼前，如果到了医院，明明出了车祸却屁事没有，万一自己身体的异常被人发现了，自己会不会也被带走？这个时候吕树有点担心被带走之后将会发生的事情，也有点担心如果自己被带走了，吕小鱼无依无靠的怎么办？如果吕树今天没有看到杂技表演后台发生的一切，他或许会傻大胆的去医院检查一下，可他偏偏看到了。明明这个时候可以让对方投保的保险公司付出一笔巨额赔付，然后让自己凭借这笔钱走上人生巅峰，可是吕树自己却退缩了。既然正常理赔程序走不了，那就得走走不正常的程序了……“你摊上大事了！”吕树慢慢的从地上爬起来。司机看到一脸血污从地上起来的吕树时，整个人都惊了，竟然还能起来！当时他就想跑了，眼前这一幕实在太诡异！“公了还是私了……”然而吕树刚说一半，司机大喊一声鬼啊，二话不说就跑了，车都留在原地不要了。吕树静静的站在原地……“我特么……”他擦了一下脸上的血迹眼睁睁的看着那位司机逃跑的身影，这还上哪要赔偿去。吕树转身就走，着实是白天杂技表演者被抓走的一幕太吓人，谁知道对方会不会很快就出现在这里？他原本是打算直接回家的，然而想了想继续朝超市那边走，这片区域在大年初三晚上还营业的也只有那一家张东来超市了。“老板，一包红烧牛肉面，”满脸是血的吕树递了一张五块钱，超市的中年老板张东来惊疑不定的看着吕树……吕树从货架上拿起两包红烧牛肉面就走，他也知道自己的模样太吓人。雪还在下，当雪花坠落过程中飘过昏黄路灯时，这一幕场景就像是熟悉的电影片段。吕树在薄薄的积雪上行走着，留下一串长长的脚印，白色的雪与黑色的地面，昏黄的灯光与深邃黑暗的天际，突兀却又和谐。忽然之间他回头看了一眼刚刚经过的一切，仿佛从此生命里有什么东西开始变的不一样起来了。……“吕树！你怎么了！”当吕树打开家门的那一刻，吕小鱼惊慌的问道。实在是这一身的血污太过显眼，刚才吕树在路上还遇到两个行人，对方也是被吓到不行，躲得远远的。“没事，被车撞到了，不过没有受伤，”吕树解释道。吕小鱼看吕树就像是在看一个弱智，这一身的血还叫没有受伤！？“所以你是把车给撞死了是吧？！它流了这么多的血？！”吕树脸当时就黑了：“什么叫我把车撞死了，会不会说话！我去洗澡了，你自己煮泡面吃……给我也煮一碗！”他不再跟吕小鱼解释什么，因为他知道这事压根就解释不清楚。热水冲刷着吕树的身体，吕树站在淋浴下审视着自己，蒸腾的水汽把卫生间的镜子都蒙上了一层水雾。“并没有什么不同，”吕树小声嘀咕了一句，此时他的身体依旧跟原来没什么两样，起码从外表看是这样的。如果不是手心里多出的那一颗树苗纹路，他恐怕真的以为刚刚那都是一场白日梦而已。吕树凝视着手心里的浅白色树苗印记，骤然间他的脑子里忽然打开了一个界面：主菜单。主菜单下面还有两个选项：购物商店、抽奖中心、收入记录。吕树在脑海中点开购物商店看了一眼，列表里面只有一个商品是亮着的，其他全都灰蒙蒙一片，连东西是什么都看不清。而这一个可购买的东西就有点灵异了。星辰果实，售价1000。然后商店下面则是一行小字：余额，吕树有点纳闷了，这697是怎么回事，这商店里的货币又是什么？自己怎么会有余额在里面呢。结果就在这个时候，697忽然跳动了一下，变成了701！吕树记得商店外面的主菜单还有一个收入记录选项，他赶紧点进收入记录看了一眼，这里面都是一些收入的明细。来自张东来的负面情绪，+131，+27，+5，+1，+这玩意好像是持续的，可这个来自张东来的负面情绪是怎么回事啊，张东来不是超市的那个胖老板吗？难道是因为自己一脸血污吓到了他，所以他的负面情绪就变成了自己的收入？话说这么特么不是传说中别人越恐惧，他就会越强大的大魔王属性吗？只是人家是直接就强大了，自己还得买东西练级才可以？（新的一天，求推荐，求收藏）"
	}, {
		"chapter": " 5、负面情绪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10875761.html",
		"content": "    吕树往上看去，来自曲洋的加了十多点，来自李林的加了十多点，这应该是自己遇到的那两个路人？来自张存果的有几百点，这难道是撞住自己的那个货车司机？不然别人也不会贡献这么多吧，吕树已经大概明白这是怎么回事了。来自吕小鱼的一百多点，估计自己刚才吓住她了吧。这时候吕树重新把记录的列表拉回最底下，赫然看到一行小字凭空出现：来自知微的负面情绪，+吕树当时脸就黑了，知微不是下午的那个年轻人吗，自己不就怼了他一句，这咋到了现在还有怨念呢？这人是得有多记仇？！不过这么看来，不仅仅是恐惧才能增加自己的收入，好像只要是负面情绪都可以的，怨念也可以啊！想到这里吕树忽然松了口气，他刚才还以为得扮鬼出去吓唬人呢，结果现在看来是不用了，现在的世道好像忽然乱起来了，自己要是扮个鬼，忽然跳出来一个正义的大能出来拿雷劈自己一下可就不好了。既然异能都有了，除魔卫道的人恐怕迟早也会有吧。至于让人产生怨念……这事吕树在行啊……吕树终于搞明白这收入是从哪来的以后，回过头来点开最后一个抽奖中心的选项，里面是一个转盘，有指针，有按钮，按钮旁边一行小字，每次抽奖这吕树就开心了，起码现在就能试一试啊，他点了一下开始，转盘哗啦啦开始转了起来，吕树脑海里一喊停，转盘开始减速。“谢谢参与！”尼玛啊！吕树当时差点就给浴室里的洗脸盆砸了，这特么啊！你是神奇的系统啊，怎么还会有谢谢参与这么坑爹的选项在转盘上！还能不能行了！这还转个狗蛋啊！他总共就701的负面情绪值，结果这就挥霍了100，然而真要他现在停手他也不甘心，毕竟这是他现在唯一能在这个系统里做的事情了。呵呵！抽了！转盘又转了起来……谢谢参与！谢谢参与！谢谢参与！我参与你妹啊参与！吕树又连续点了5次，都是谢谢参与！自己脸这么黑吗？谁能告诉我这个谢谢参与出现的几率到底是多少？吕树现在连转盘上其他那些东西是什么都不知道好吧，净看见谢谢参与了，这是个多坑的系统啊？！最后一次，转盘再次转了起来，吕树毫不犹豫的再次喊停，当转盘停下来的时候，吕树赫然看到转盘的指针所停位置的迷雾散开，不是谢谢参与，而是一枚红色的果实，长的特别像是李子一样的东西。“洗髓果实已存入物品栏，物品栏内物品可随时凭意念提取。”“提取。”洗髓果实，吕树瞅着出现在手心里这个看起来就好吃的果子，话说是吃下去可以易筋洗髓的意思？吃还是不吃？肯本就不用犹豫，吕树把果子放进了嘴里，那枚果子入口便化成一股热流进入到了吕树的身体里。原本这小平房没有暖气，所以冬天洗澡还是有点冷的，结果吕树瞬间一点都不觉得冷了，只觉得身上热烘烘的，开始暴烈的出汗。这种感觉……就好像自己的身体通透了一些，很神奇！往日里因为身体不好所缠绕着吕树的虚弱感已经荡然无存，就仿佛这枚果实帮吕树打开了身体里所有的枷锁。且不说自己是否能成为传说中那些移山填海的大能，仅仅是这一枚改善了他身体的果实，就已经能够让吕树喜出望外了。平日里在学校，体育课老师都会主动好心让吕树站到一边不用跑步，同学之间打个篮球踢个足球，吕树自己都不好意思参与。病怏怏的样子，跟女同学说话都觉得有点底气不足……用吕小鱼的话说就是，这么虚的身体，还要什么女同学……这个时候吕树再次点开自己的余额，只剩下1了，来得快，去得也快啊。他又点了开收入记录，忽然又多了1点收入：来自知微的负面情绪……真是记仇啊……吕树觉得这个系统也挺神奇，起码知道谁对自己有怨念不是？“吕树，出来吃面！”吕小鱼在外面喊道。吕树下意识的喊了一句：“记得帮我放点葱花，”他们自己院子里种的就有葱，不放白不放。然后吕树就眼瞅着收入记录里，来自吕小鱼的怨念+10，+10，+10……吕树倒吸一口冷气，忽然就有点牙疼了……要是一般人恐怕得赶紧出去哄哄外面的小姑娘，但吕树不是一般人……“再放点香菜！”吕树大吼一声。+10，+10，+10……吕树琢磨着，吕小鱼这熊孩子估计能承包自己日常生活里一半的负面情绪值？！想着想着吕树就乐呵呵出去吃泡面了，越瞅着吕小鱼板着的脸就越乐呵。“吕树，以前都是你煮泡面给我吃的！”吕小鱼黑着脸。“没事，以后都让你煮，”刚说完，吕树看着自己记录里又增加的20，乐的不行。不过他也不能老欺负这孩子，毕竟这偌大的世界，也只有他们两个相依为命了。窗外的雪越下越大，整个世界变成了白色，那寂静的雪花慢慢落下，就像是一声叹息。是啊，全世界也就只有他们两个相依为命了。“吕树，我们等会儿去堆雪人吧？”吕小鱼试探道。“好啊，”吕树笑道：“堆个什么呢？”“等会儿再说，还没想好呢，”吕小鱼继续低头吃泡面了，她愿意从孤儿院里跑出来跟吕树呆在一起，不是因为吕树对她有多么好，就是觉得跟吕树在一起像是一家人一样，简简单单。家人，这种词汇距离他们太过遥远了。最终两个人也没堆起来什么像样的雪人，这一大一小都没什么艺术天赋，人家堆雪人都是好看的不行，还有各种动漫造型的。结果到了他们这里，小栅栏拦起来的院子里只有两个一大一小的雪人，歪七八扭的只能大概看出来个人形。一大一小两个雪人就紧紧的挨在一起，孤零零的伫立在这个寒冷的世界里。（新的一天，求推荐，求收藏）"
	}, {
		"chapter": " 6、漂流瓶",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10875799.html",
		"content": "    “吕树，我怎么感觉你好像一点都不累啊，”两个人堆完雪人回到屋里的时候吕小鱼有点疑惑，平时吕树出去买袋十斤的米都要累的气喘吁吁。吕树自己想了一下，好像还真的是有很大的改变，小说里总是写根骨好的人才能修炼更快，那自己现在吃了洗髓果之后，是不是就算有好的根骨了？想到这里吕树自己先笑了，他还不知道那个不一样的世界到底是个怎么回事呢，就开始异想天开了。谁知道未来怎么样呢，走一步看一步吧，眼下自己这个新得到的系统也得继续研究研究。回到屋里，吕树窝在沙发上乐呵呵的玩着手机，吕小鱼好奇的看了一眼结果啥也没看到：“吕树，你在干嘛？”“聊天啊，”吕树继续盯着手机。“让我看看，”吕小鱼扒着吕树的手，正好看到吕树在发微信，聊天窗口上三个字：漂流瓶。吕小鱼鄙夷道：“吕树，你竟然玩漂流瓶！”吕树懒得理她，重新捡起来一个漂流瓶：有可爱肥宅小哥哥吗对方：大哥哥要不要。吕树：你是肥宅吗？对方：嗯。吕树：肥宅还特么不减肥还有心情在这捡瓶子？！对方直接懵逼了！你特么是不是有病！？而吕树则乐呵呵的看着自己收入记录里：来自卢孟宇的负面情绪，+50……可以可以，收获不小，吕树乐呵的不行，这玩意来负面情绪值很快啊！要说吓人，吕树可能还没什么头绪，但怎么能让人产生怨念，吕树简直就是行家里的行家！又捡一个漂流瓶，对方上来就问：“睡不着，谁有片子发来看看。”吕树：“我有，胸部特写的。”对方：“快发来，好人一生平安！”吕树从网上搜了一张拍胸腔的X光片给对方发了过去。对方：？？？“来自李明乐的负面情绪，+20……”吕树抱着他去年忍痛花了几百块钱买的国产神机玩的不亦乐乎，先甭管这收入最后能买到什么，抽到什么，当下吕树是很快乐的。就像是自己的才能有了光明正大可施展的地方一样……如果这也算是才能的话……吕树自从离开孤儿院以后，在洛城外国语学校高中部上学也有两年了，到现在也没太多朋友的原因，可能就是他的性格有点不太正经，容易噎死人……“来自知微的负面情绪，+1……”呵呵，吕树算是服了这货了，忒记仇了点。他一般情况下不会考虑自己说话有多么噎人，习惯如此……眼瞅着一晚上就又快凑够自己的负面情绪值最巅峰的700了，一颗星辰果实是1000值，吕树有心想尝尝这个果子是个什么效果，但又转念一想，话说自己还不懂怎么修行呢，这玩意都不晓得到底是个什么用处的，而且也不知道这东西有没有保质期，会不会放坏。眼下好像只有洗髓果实对自己的用处是最大的吧，那就意味着，好像抽奖对他的用处最大。抽奖到底能抽出什么东西来？会有秘籍这种东西吗？想到这里吕树内心有点火热了。他已经猜到，自己所拥有的东西恐怕和别人是不一样的，毕竟当初为了找寻身世的时候他上网查了无数资料，但从来都没有人知道他脖子上带的这是个什么玩意，这好像就是一个独一无二的物品。而且在那些视频新闻里，有些说是忽然出现的能力，有些说是受到刺激以后出现的能力。也有人拍到有道士在山巅吞吐云雾与日月精华，由此看出，大家获得能力的方式好像都不大一样。但看起来，明显已经有人比自己先行一步，吕树很想知道自己的这个系统会不会给予自己修行的功法，这样自己才能迈出新世界的第一步。不过，如果真的是灵气复苏这种原因的话，那么那些人就算是比自己先行一步，估计也差不了太多吧，毕竟出现异常事件的时间也才几个月而已。吞下洗髓果实，似乎也不过是迈出半步而已，没有修行的方法，一切都是竹篮打水一场空而已。凑够700负面情绪值，吕树把吕小鱼撵回了自己的屋子，然后一鼓作气直接就梭哈了，连抽7次！吕树一脸面无表情的看着转盘连出了5次谢谢参与，脸都已经黑透了。别人都是直接获得能力，传说中受到刺激就能觉醒强大能力这种属性简直太让人羡慕了。特么的自己现在也在被刺激，但特么是被自己奉为至宝的系统刺激好吗，人家受了刺激就能得到能力，自己受了刺激只能得到谢谢参与。然而背运不总是在吕树这一边，第六次，洗髓果实，眼见到洗髓果实的时候吕树已经陷入了巨大的狂喜，这玩意的效果是显而易见的，既然出现了第二颗就说明它出现的概率应该并不低吧，而且也意味着自己瞎捉摸出来的“根骨”能够继续提升？第七次，在转盘上出现的竟然是一张金色的纸页，上面写着吕树简直耳熟能详的东西，熟悉的程度，导致他甚至唱了出来……“一闪一闪亮晶晶，漫天都是小星星……”吕树：？？？！这是个啥？！谁能告诉我这特么是个啥！？我好不容易大半夜的捡了那么多的瓶子，扔了那么多瓶子，回收汽水瓶子的大爷都没我勤奋好吗，结果抽奖抽出来一个这玩意？我特么得亏是自己的怨念没法化成系统的负面情绪收入，不然我已经天下无敌了好吗！吕树当时就迷了，他特么觉得现在自己就已经受到了巨大的刺激，为什么还不觉醒能力？这系统就是为了来刺激他的吧？！一定是这样的！可是再往下看去，歌词好像有些不一样了。一闪一闪亮晶晶，漫天都是小星星。远浮于世烟云外，似若钻石夜空明。烈阳燃尽宙合静，落日不再星河清。漫漫长夜路何寻，直到炽焰长歌行。吕树试着把整段都给唱出来了，这金色的纸页也并没有什么不同的地方。正正经经念了一遍，也没什么反应。虽然词不同了，可你再不一样，这都是小星星啊，吕树手里拿着那张金色纸页有点无力吐槽了。此时隔壁的吕小鱼忽然隔着墙大喊：“吕树吕树，雪停了！”吕树骤然望向窗外。此时窗外雪后的天空上，星辉如同璀璨星河般灿烂，寂静无声的夜晚里银白色的星光透过透明的玻璃窗户照射在屋里，那张金色的纸页随着星辉的照耀燃烧起了白色炽焰。那火焰跳动如最炙热与丰盛的时光，金色纸页在火焰中化为纯白色的灰烬，而灰烬则直奔吕树手心里的树苗，融合在了一起。吕树忽然感觉，也许自己这个时候再唱这首不同寻常的小星星，会出现什么不同寻常的事情。（新的一天，求推荐，求收藏）"
	}, {
		"chapter": " 7、幺蛾子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10881845.html",
		"content": "    既然这金色纸页的最后写了长歌行三个字，那暗示的就太明显了。可真要让吕树唱这玩意，他还觉得稍微有点别扭，所以当金色纸页化成灰烬与手心树苗印记合为一体之后，他是正经的念了一遍。然而并没有什么作用……吕树惆怅的望着窗外犹豫了好久，才终于唱了出来：“一闪一闪亮晶晶，漫天都是小星星……”仅仅是第一句刚刚结束，吕树便已感受到这夜晚冰冷的空气有些异样，它们仿佛成为了吕树与头顶浩瀚星空连接的媒介。无形的信息由歌声向黑暗的空气寻觅而去，地面上的积雪被风一吹便扬起一抹雪沫，而无边无际的壮阔银河则像是一条真正的生命长河川流不息。这一首如同儿歌一样的东西，竟是要连通吕树与星河之间的莫名通道。雪已经停了，可在吕树的眼中，天际星河竟忽然洒下如同大雪般的星辉朝他飘洒而来。星辉犹如冰雪轻飘飘的向人间坠落，轻盈而精致，如同这世界上最美丽的艺术品。星辉穿过了冰冷的空气，穿过了稀薄消无的云层，穿过屋顶与窗户，最终落在吕树的身上，然后转瞬消融。而吕树自觉身体内部竟多了星星点点的光芒正在急速向着他身体内某一点，最终在胸腔之内交汇，于身体之中开辟了一片巨大的星图。说实话吕树内心里有些惊慌，他没想到这个不知名的金色纸页上记录的东西，竟然能引起这么大的动静。虽然他有想过自己一定得修炼，去见识一眼更大的世界，可当这一切到来时，他还是有点慌张。因为没人告诉他到底该怎么做，他也不知道该怎么迎接即将到来的一切。吕树停下小星星儿歌，隔着墙喊道：“小鱼，你刚才看见窗户外面飘落什么东西了吗？”吕小鱼隔着墙吼道：“你别想骗我，我一直看着窗外呢，根本什么都没有。”吕树忽然松了一口气，既然吕小鱼这么说那就肯定是真的什么都没有发生了，原来这星辉别人是看不到的，不是表象，而是内在的能量。如果说他一唱歌，头顶就自带一条星河连接星空的话，吕树估摸着等会儿就该有人找上门来了……比起这个，人形自走卫星定位什么的都弱爆了好吧。然而吕树此时还是倒吸一口冷气，不知道想到什么了之后，脸就有点黑了。合着这修炼功法是只能唱着歌玩么？不唱歌就会停下来？！创造这个功法的人你不觉得羞耻吗？！人家又是无敌剑诀喊一声剑来就召唤上万柄神剑，或者又是什么化天功食气法的，怎么到了自己这里就得唱小星星？！吕树差点就又把手边的杯子摔地上了！这要是自己以后有了孩子，人家问爸比你会唱小星星吗。吕树怎么说？呵呵，会啊，我唱给你听。唱狗蛋啊唱！不过也就在这个时候，吕树忽然意识到商品列表里的星辉果实到底是干什么用的，如果没猜错的话，恐怕就是专门与这个功法相结合的修炼资源？在这个正在慢慢发生变化的世界上，吕树不知道其他人的修行资源是什么，但按常理来说总归不会是什么唾手可得的东西。也就在此时，吕树清楚的看到窗外的夜色里燃烧起了一片火红色的光亮，在大年初三的晚上是如此的突兀。那不是烟火的模样，烟火应该是一抹光亮向天空激射，随后炸裂开巨大的花朵。然而这天空中的火红色反而像是对地面的一种映照，犹如狰狞的旗帜摇曳在千米高空。火灾吗？吕树心中有些惊疑，如果是火灾的话，这得是多大的火灾？红色的光火还在不断移动，吕树已经听到了消防车的鸣笛声，确定是火灾无疑了，这大半夜的怎么会燃起这么大的火灾。只是让他有点疑惑的是，这火焰的气息让他有些亲近的感觉，心口那团火苗正在跳动着，这还是吕树车祸以来，第一次明确感受到心口白色火焰动静的时候。他并不知道自己心口的火焰到底意味着什么，也不知道它从何而来，为何会让自己有着久别重逢的感觉。好像一夜之间，世界就开始突然变的陌生起来。吕树到隔壁对吕小鱼说道：“你老实呆在家里，我到房顶上去看看。”“我也要去，”吕小鱼说着就开始往外走，吕树匡的一声就把门给关上了。“不行，”说着吕树就出门了。来自吕小鱼的负面情绪，+50……吕树牙又开始疼了，这小姑娘怎么这么容易对自己有怨念……不过这收入记录有一点好的是，他好像可以随时知道谁对自己有怨念。除非对方能够蒙蔽自己身上的系统，吕树也不确定这样的人是否存在。他轻手轻脚的爬到自己家平房上面，平时这里会晾点萝卜干什么的，正好下雪了，刚才吕树都没想起来要把竹筐里的萝卜干给收起来，现在正好收一下。春秋季节的时候，吕小鱼倒是很喜欢拉着吕树来房顶上躺着。那时候两个人枕着胳膊就能看到广阔的天空与飞鸟，那样的时光总是温柔又安逸。吕树站在平房顶上看着火光来源之处，他很好奇今晚这场大火是不是因为假想中的那些身怀能力者所造成的。此时他忽然看到一个黑影在院子里这一片平房上面奔腾跳跃着，那好像是两个人，正快速的朝着自己这个方向奔腾而来，在两个人身后扬起了巨大的雪浪。那是风卷起的气浪。对方身手极为敏捷，虽说平房之间的距离相差并不大，可问题是对方在房顶上奔跑着如履平地般轻松。对方好像也发现了自己，两人同时慢慢的停住了脚步，就在这个过程中，来历不明的两个人已经展开巨大的夹角，像是随时准备从两面夹攻的意思。一边是刚刚爬上房顶的吕树，一边是来路不明的高手，双方竟然一时间有点对峙上的意思。"
	}, {
		"chapter": " 8、莫名其妙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10881846.html",
		"content": "    夜色太黑，隔着十几米吕树也看不清对方的长相，但还是能感觉到对方身上紧绷的肌肉，所站的身姿犹如随时都要暴起伤人一般。然而隐约间他已经看到对方两人身上随风摇曳的黑色风衣，以及寒冬里凛冽的气场，就像是一堵无形的墙壁，生人勿进。对方好像也有点不清楚吕树的底细，大半夜的有个人站在屋顶上，怎么看都有点不正常……吕树觉得犹豫了一下就打算顺着梯子重新爬下去了，毕竟对方身手看起来很好，而且大半夜的在房顶上跳来跳去，怎么看都觉得有点不正常啊……而且最关键的是……黑风衣。这触碰到了吕树的神经，虽然很多人穿，但在这种时间这种地方忽然遇到了，他还是不自禁的想起下午那一幕。对方好像没有想到吕树会有这么怂的反应，竟是一时间愣住了……不怂根本不行啊，吕树现在这是有苦自知，从出生到现在，自己最接近那个奇怪世界的时间，也就是刚刚而已。如果说现在的吕树有什么不同之处，那就是脑子里的商店系统，手心的树，心脏里的火，还有胸腔里的暗淡星图。再深究的话，还可以把他吃过洗髓果实的身体给算上。可是除了这些以外，他真的是一点战斗能力都没有啊，这么多东西说起来好像还挺唬人的，但要真打起来，自己百分之百就是一个秒跪的选手。自信反杀这种事情在吕树这里压根就是不存在的事情好吗，打不过就跑才是常理。鬼才知道今天下午的那个在杂技表演后台被带走的人到底怎么样了，吕树不想落到那样的下场。他不是什么英雄好汉，也不是什么怀揣着超级英雄梦想的热血少年，就是一个已经趴在井口想要从里向外看一眼更广阔世界的高三学生而已。吕树还要去研究自己身体里的那些秘密，也要照顾好吕小鱼直到对方有独立的能力，就像是哥哥守着妹妹长大一样，萝莉养成什么的，想想还蛮带感的。虽然吕小鱼从来都不承认他们是兄妹，即使她给自己起名的时候都会用一个吕字。所以吕树不能在今晚就出事，他要做的事情还有很多啊。吕树抱着竹筐慢吞吞的爬下屋顶，然后看着正在与自己对峙的那两位，撇撇头。对方有点疑惑，瞥头是什么意思。吕树有点无奈了，兄弟你们赶紧走吧，你们在这杵着我有点慌啊……他又指了指对方原本要走的方向意思就是你们走吧，我把路让开了。这个时候，吕树已经随时准备跑路了，鬼知道这到底是个什么人。今天晚上诡异的事情实在太多了，吕树都感觉自己有点跟不上节奏。先是一把火烧起了洛城的天空，然后自己又在这里遇到了下午遇见的黑风衣。然而吕树虽然让开了，但问题是对方好像并没有打算就这么算了，一步一步谨慎的慢慢朝吕树这边走来，然后身手敏捷的连续越过了两个房顶。在黑色的夜晚，月光将房顶的皑皑积雪映照成了银色，脚踩在积雪上嘎吱作响，那房顶上的脚印则是黑色，看起来突兀无比。话说，这个人不会跟火灾有什么关系吧，吕树现在再回想对方刚才的样子，还真有点像是在逃命的感觉！“你是谁？”一人站在屋顶上居高临下的俯视着吕树，黑色犹如大氅一般的衣袂在凛冽的风中猎猎作响。“我住在这里，你们是谁？”屋顶上的两人对视一眼：“大半夜的跑房顶上干嘛？”“下雪了……收萝卜干……”吕树举了举手里的竹筐，把竹筐上的积雪扫开，果然露出了里面的萝卜干……屋顶上的两人面面相觑，这特么真是上来收萝卜干的！？大雪都已经停了才想起来收东西，这怕不是个傻子吧？！“回家吧，这里不安全，”一人在屋顶开口说道。吕树腹诽就是你们在这我才不安全好吧？他哦了一声转身就掏出钥匙回屋里了。直到他掏出钥匙打开门的那一刻，才忽然感觉来自头顶的压力骤然松开。对方竟是直到这时候才终于相信他没有异常。吕树把门关上后轻轻的喘气，这个世界，果然不正常了啊。之前他还有些担心，万一自己身上所发生的那一切能被感知到，那该怎么办？他有这个顾虑是因为，在火灾燃起的时候，他就能隐隐约约感觉到那个方向有异常。这不是直觉，而是感觉，是实实在在的东西。此时此刻他心脏里的白色火焰跳动不息，星图缓慢的以莫名轨迹运转，如果被感知到的话，他恐怕也逃不掉被带走的命运吧。但眼下看起来，对方好像并没有这个能力？又或者说，自己身上的这一切，他们感知不到？就在这两次接触的过程中，吕树发现对方虽然行事诡异，但好像并不是什么滥杀无辜的人，起码在整个过程中，对方并没有对自己采取任何的暴力手段。吕树靠在沙发上沉思着，那个世界到底是怎么样的呢。此时正在向远处奔袭的两人低声交谈着：“确定他没有问题吗？”“没有任何波动，普通人。”“那就好。”……“吕树，你刚才在外面和谁说话呢，”吕小鱼从提拉着拖鞋从房间里出来。吕树也不知道该怎么跟她解释，毕竟就连自己身上发生的那一切，都还没来及告诉吕小鱼呢，他准备在一个合适的机会告诉这个小姑娘一下，让小姑娘知道自己现在已经不是一般人了，以后别没大没小的！也不知道，这个系统会不会出其他的修行功法？如果要是有适合吕小鱼的好像也不错。也就吕树在考虑如何回答吕小鱼的时候，他们门外的院子里忽然咚的一声，像是有什么重物掉在了地上。吕树骤然间回头，今天晚上怪异的事情实在是太多了，由不得他不上心。他悄悄往门口靠去，透过门上的猫眼看了一下，门外竟是有一个人躺在雪地上！"
	}, {
		"chapter": " 9、碰瓷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10881847.html",
		"content": "    现在室外温度恐怕得有零下四五度，这人要是在雪地里躺一晚上肯定得废了，搞不好还会出人命啊！“你呆在屋里，我出去看看怎么回事，”吕树小声跟吕小鱼交代。结果刚说完，自己的衣角就被身后的吕小鱼给拉住了，吕小鱼也不说话，就是死死的看着他。“松开松开！”吕树低声吼道。“来自吕小鱼的负面情绪值，+50……”噗，你这是闹哪样，现在外面很危险的好吧。吕树想了想：“你跟在我后面别吭声，不许不听我话。”吕小鱼赶紧点头，小脑袋点得特别快，看起来还挺可爱的……两个人偷偷摸摸打开门钻出去，吕树第一时间就去打量这个人的模样，结果这一看不要紧，竟然是下午在杂技表演后台的那个被黑风衣带走的表演者！这就很有意思了，前面刚刚跑过去两个黑风衣，结果这个人就倒在了自己的门前，吕树发觉地上这人的脸上煞白一片，看起来很虚弱的样子。怎么办？这人不是被带走了吗，怎么跑出来的？吕树肯定不会以为那群自称消防大队的黑风衣能好心把这货给放出来。此时此刻，他心中无比确定远处的那火灾也一定与这货有关，因为对方的能力应该就是与火有关的。大年初三忽然燃烧起来一场能够照亮城市的大火，而这位表演者却刚刚从不知名的地方逃离出来。他甚至猜测，这人也许应该就是为了脱身才在市中心烧起了一把大火，前面的两位黑风衣很有可能就是在搜捕他。这人心还真的狠啊，竟然为了自己逃命，放了那么大的一把火，也不知道火灾里面有没有人员伤亡？当然，吕树知道这一切都只是他的猜测罢了。但问题是，他现在最担心的就是自己和这些人扯上什么关系。有人说能力越大责任就越大，吕树觉得这种观念有点扯，自己管好自己的事情就行了，人活的本身就得自私一点，真无私到把自己都给无私没了，也没人发抚恤金给你。这世上随着时间的变迁，一个个英雄出现，然后一个个英雄在消失后被取代，这好像是一种荣耀。可世界上这个世界其实从不曾有一个人能取代另一个人的位置，所谓的取代，只是以前的那个人被遗忘了。此时此刻，如果黑风衣拐回来的话吕树就蛋疼了。“怎么办？救他吗？”吕小鱼仰头问吕树。“我也不会人工呼吸啊，不过好像人工呼吸用在这里也不合适，”吕树惆怅的看着地上的人：“咱们打120吧，你去给他煮一碗姜汤说不定还能有点帮助，不过听说120出诊一次要收钱的，咱们不掏这个钱，就说完全不认识他，让他醒了以后自己掏……”对于吕树这种人来讲，120块钱能干很多事情了，肯定不能花在路人身上，自己打一个120，再煮一碗姜汤，这已经是仁至义尽了啊。“来自梁澈的负面情绪值，+70……”吕树意识里收到这个收入记录的时候明显愣了一下，眼下最有可能对自己产生负面情绪的人不就是地上躺着的这位，可晕厥的人能产生负面情绪吗？合着你丫是装的啊……吕树当时脸就黑了，这碰瓷都碰到院子里来了啊？！这你能忍吗，这是在利用自己的同情心啊？！虽然自己也没多少同情心……“搭把手，抬他一下，”吕树轻声对吕小鱼说道。吕小鱼问了一句：“要抬到屋里去吗？”吕树想了想：“抬到院子外面去，不管他了。”吕小鱼：？？？“来自梁澈的负面情绪值，+470……”吕树心中大呼卧槽，简直赚大了好吗，这还是头一次有人给他贡献这么多负面情绪值来着！此时地上的梁澈不得不悠悠转醒：“水……水……”哎哟，吕树乐了，装得还挺像。对方应该是真的听虚弱，这个伪装不了，但还没有对方装的那么严重。吕树殷切的蹲下身子：“没有水，吃点雪吧。”“来自梁澈的负面情绪值，+170……”地上的梁澈当时都迷了，什么时候开始，民风都这么不淳朴了？进屋喝一口水都这么难？他挣扎着起身：“能扶我进屋吗……”梁澈心想这孩子可能是因为没遇见过这种情况，所以没理解自己的意思，那就明说好了。然而他身子刚坐起一半的时候吕树就重新把他按回了地上，委婉的说道：“不行。”“来自梁澈的负面情绪值，+800……”我的天，吕树乐呵的不行，竟然一个人就能给自己加这么多负面情绪值呢？这么有意思！眼瞅着买第一颗星辰果实的钱都有了啊。此时梁澈终于明白了一件事情……眼前的这个少年哪里是没明白自己意思，就连打120都要说不认识自己，自己主动要求进屋对方这个少年都不同意，这是怕自己讹上他们吗？！梁澈脸上的表情渐渐平静。吕树心里一紧，这是想要杀人灭口？如果对方真的是在逃命，那么自己作为目击者之一，很有可能会成为追查对方的一个线索。如果对方真是想要杀人灭口的话，自己该怎么办？不至于吧，这太平年代，一言不合就杀人的人，并不应该多到自己就能随便遇见啊。对于吕树来说，即便他现在已经趴在井沿上看到了另一个世界的可能性，可他前17年的人生里，都是平静的。世界观也是大概平静的，身边没有血腥，没有战乱，也没有逃离制裁的法外狂徒。一时间吕树脑子里胡思乱想了一大堆东西，此时梁澈身上发力，想要坐起身来。结果刚刚起身到一半，又被吕树给按了回去。梁澈瞪着吕树，吕树无辜的看着梁澈。“来自梁澈的负面情绪值，+100……”梁澈再起身，吕树再把他按回去，两个人就这么你来我往的搞了五六次，梁澈终于发现，这少年的劲还特么挺大的……而吕树则是看着自己账上新增的六百多负面情绪值差点就眉开眼笑了，第二颗星辰果实都快有了啊！"
	}, {
		"chapter": " 10、好汉，让我走吧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10887211.html",
		"content": "    梁澈不得不承认他确实被这少年按着起不来的这个事实，脸色已经非常不好看了：“你按着我干嘛？”“你需要休息……”吕树解释道。梁澈：？？？你见过有人在冰天雪地里躺着休息的？梁澈觉得不能再拖延时间了，他从那个地方逃出来并不容易，这个时候，那个部门的人恐怕还在搜捕他，所以他不能继续在这里冒险了。原本是想随便找一家民居躲一躲的，他经过这里看到院子里的两个一大一小的雪人，心里想着这么有童心的人，搞不好也会有爱心吧？这一大一小雪人伫立在冰雪里虽然很丑，但看起来依偎在一起让人感觉心里还挺暖的……然而，就是这个判断让梁澈现在躺在地上起不来了……一失足成千古恨啊！骤然间，梁澈手掌握住吕树的胳膊，在这零下四度的寒风里，竟是有一股温热的气息从梁澈的手掌上奔涌而出，然后变成了绝对的炙热！梁澈希望以自己的能力震慑到吕树，倒不是为了真的伤人，实在是被吕树按着，他就真的站不起来了……这一瞬间吕树心里一惊，这是对方的能力，没想到对方竟然在这么虚弱的情况下还能使用能力？不过他还是发现，在这一刻，梁澈的脸色更差了。使用能力会透支他的精力吗？吕树一直在想，梁澈身上并没有什么伤痕，可见他被黑风衣带走之后并没有遭受什么特别非人的虐待。可他为什么这么虚弱呢？是因为他在市中心放的大火，导致他自己透支了精力？如果这样说的话，梁澈来自己家门口碰瓷很有可能就是想随便找个地方缓口气，他还有恢复过来的把握。刹那，黑夜里地面的白色积雪骤然间被一团火光映照成了危险的红色，光的倒影在雪地上不停摇曳，风也改变了方向！吕树刚想松手迅速脱离梁澈身边的范围，却发现梁澈已经抓住了他的手臂。只是问题在于……梁澈手上的火不知道怎么的，噗的一声竟然熄灭了。气氛忽然诡异起来，吕树瞪着梁澈，梁澈一脸懵逼的看着他抓着吕树手臂的手……他再次启用自己的能力，再次一股炙热的火焰燃烧起来。此时吕树心脏内的那朵白色火焰轻轻跳动了一下，梁澈手上的火焰再次熄灭……“来自梁澈的负面情绪值，+150……”白色火焰跳动极其轻微，就连吕树自己都不曾察觉到异常。而这一切对于梁澈来说简直如晴天霹雳，是因为自己已经透支精力达到上限了吗？使用能力的时候确实有点后继无力的感觉，而且他觉醒的时间其实很短，也还没有完全掌握自己的能力。所以，他根本没明白这到底是发生了什么！他还有点不信邪，燃烧！噗，熄灭……“来自梁澈的负面情绪值，+150……”燃烧！熄灭……“来自梁澈的负面情绪值，+150……”嘶，梁澈倒吸一口冷气尴尬道：“如果我说刚才是跟你开玩笑的你信不信？”“信啊，没事你继续啊，”吕树看着来自梁澈的负面情绪就乐呵，这货竟然虚到已经伤不到自己了，这情况下能多赚一点负面情绪值就是一点啊……现在吕树的负面情绪值已经达到了1700多，眼瞅着第二颗星辰果实都能买到了，他也想知道吃下星辰果实再唱小星星是个什么感觉……唱个鬼的小星星啊，想起来这个幺蛾子抽奖就一肚子气好吗。梁澈一听吕树这么说，心里想着这个少年心还真是大啊，然而他又使用了两次能力，竟然一样是瞬间熄灭的下场。不敢用了，再用自己估计连走路的力气都没了！眼前这个笑眯眯的少年简直就是自己的灾星啊，也不知道这货为什么笑的这么开心，看起来跟捡到钱了一样……“来自梁澈的负面情绪值，+291……”梁澈一脸生无可恋：“好汉，放我走吧……”“我帮你打电话叫救护车？”吕树好心道，此时他还有点意犹未尽的感觉，不过他也很清楚，万一黑风衣真的拐回来了，自己也有点不好收场。“不用不用……”梁澈听到救护车三个字好像有点慌。“奥，那你走吧，路上小心一点，早点回家，别让家人担心，”吕树点点头就松手拉着吕小鱼站开了，他没有理由留下这个人，也不觉得留下这个人会对自己有什么好处。即便自己现在身上也有了巨大的秘密，能够去窥见一眼那个世界了，然而吕树还是觉得，这个秘密还是只有自己和吕小鱼知道最好。本身就是这么孑然一身的长到了17岁，以前自己的身边只有吕小鱼，以后也不太需要所谓的伙伴吧。不是吕树冷漠，是这个世界足够冷漠啊。梁澈有点欲哭无泪的站起身来转身就走，自己真是倒了血霉了闲着没事干非要倒在这个门口，换一家不行吗？吕树瞅着梁澈虽然离去了，但来自对方的怨念还在不挺的增加着个位数或者十位数的负面情绪值，感觉这一次真是赚大了。他也不担心这货会闲着没事回来报复他，毕竟对方泥菩萨过江自身难保，逃命还来不及呢，哪有空来管他？吕小鱼拉着吕树的衣角跟着返回屋里：“刚才那个人是下午表演杂技的那个吗？”“应该是他吧，”吕树点点头。“他不是被带走了吗，怎么会出现在这里？”吕小鱼歪着脑袋问道。“可能是……为了自由？”吕树想了半天也只想出这一个答案，对于他而言，如果是把他放在对方的场景里，恐怕自己也会不遗余力的逃出来吧？还有什么比自由更重要的呢？“他刚才是不是想烧你，”吕小鱼问道。“看样子是的，”吕树点点头。“那怎么又不烧了呢？”“可能……他比较虚吧……”吕树解释道。“那吕树你以后肯定不会觉醒了，或者就算觉醒了也没什么用，因为你比他还虚，从小就虚，”吕小鱼笃定说道。吕树当时脸就黑了：“你在这胡说八道什么呢，我有能力的好吧，我已经觉醒了！”“是吗？让我看看？”吕小鱼冷笑。吕树一下就被噎住了，自己哪有什么能力可以给这小姑娘看啊，都还没开始练呢！吕树有点恼羞成怒了：“赶紧回去睡觉，说了不让你出来的偏要出来！”“呵呵，”吕小鱼回之以呵呵。"
	}, {
		"chapter": " 11、星火燎原",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10887212.html",
		"content": "    一场前所未有的大火，足足烧了一天一夜才终于结束，当白昼来临时，几乎所有市民都能看到城市中心正在蒸腾而起的黑色浓烟。那高达几十米冲天而起的黑色浓烟极为浓郁，令人触目惊心。发生火灾的地方是位于纱厂路429号上的购物中心，整个硕大的一条商业街都烧成了斑驳的黑色，烟熏的痕迹犹如地狱深窟里的纹路，恐怖至极。有人说着火的时候，整个商场都吞吐着巨大的火焰，临近商场的整个世界都陷入了红色的恐慌之中，没人知道该怎么办，这么大的火想要扑灭都已经不现实了。当火灾燃烧起整个商场，就如同山林火灾一样，只能控制，无法熄灭。消防部门所能做的也只是控制火势不再扩大而已。昔日里洛城人最喜爱的商场竟一夜间灰飞烟灭了，这种事情发生在大年初三的晚上，简直像是要给整个洛城人新的一年一个不好的兆头。好在的是，商场在大年初三晚上7点就关门了，而火灾是在夜里11点左右才发生，又是大年夜就连路上都没什么行人，否则后果不堪设想。洛城的官府领导头上捏了一把汗，真要是死个百八十人，位置恐怕就得被其他人顶替了。幸好没有事。相邻的几条街道都戒严了，然而有人说比较奇怪的是，昨天晚上最先赶到这里的部门竟然是人防部。人防部是人防工程口部的简称，也就是管理老百姓口中‘防空洞’的部门。现在一些重要战略城市里秘密兴建的防空洞早就不是以前老电影里那么简陋的概念了。出入口是供人员和设备进出的孔口，每个人防工程均有两个以上的出入口，通常在主体的两侧。在出入口处安装有防护设施，主要有防护密闭、滤毒通风、洗消、核化自动报警控制和剂量监测化验设施等，它们是人防工程内掩蔽人员有效防护的物质基础。防护密闭设施包括防护门、防护密闭门、密闭门和防毒通道。其作用是阻止染毒空气经出入口进入人防工程。滤毒通风设施一般由进风消波设备、滤尘器、过滤吸收器、风管、密闭阀门和风机等设备组成。洗消设施包括洗消门、消毒药品和洗消器材，对进入人员进行局部或全身洗消，避免将放射性灰尘、毒剂带入人防工程内，以确保人防工程内人员的安全。核化自动报警控制设施是人防工程防护核武器、化学武器袭击伤害的神经中枢。在遭到核武器、化学武器袭击后，能自动发出警报，并能自动停止风机、关闭阀门，从而阻止放射性灰尘和毒剂进入人防工程内部。剂量监测化验设施用于查明人防工程内外的空气、食物、水源等污染情况。但其实这么多功能，总体都突出一个词汇：精密。这个时代里，人们大多数以为防空洞已经成为了被淘汰的产物，只是不知道为什么从去年开始，这项工程又开始兴建，然而只是在极少数的地方进行。人防部到来后，有人猜测，这个商场下面难道有一个防空洞？怎么以前没有听说过呢。去年这里确实拦着蓝色彩钢瓦日夜兼程的修路来着，那时候整条道路围的很高，而且更奇怪的地方在于，夜晚施工强度远远高于白昼。然而这也仅仅是此次火灾里的一个小小枝节，最大的事情甚至不是火灾本身，而是有人说拍摄到了一个人夜晚凭空释放火焰燃烧整个商城的视频！当时这个人就站在人群中间，不少人都围上去看了，确确实实在昨晚的黑夜里，一个人抬手便能释放火焰。场景妥妥的就是这个商场，拍摄的很清楚，拍摄者躲在角落里，视频里甚至能听到他紧张的呼吸声，仿佛看到了极为匪夷所思的事情。如果说这个视频是制作的，那也太过仓促了，时间根本不够。所以当围观的那些人一看到这个视频的时候，便选择了相信。他们不知道这到底是通过什么手段做到的，难道异能真的存在了吗？有些事情当距离人们太过遥远的时候，你会无所谓它是否存在，有没有美国队长，有没有绿巨人，好像都无所谓，毕竟那些东西太过遥远。然而当昨晚火灾的事情发生在自己身边的时候，人们忽然发现原来这些事情，好像一夜之间就距离自己不再遥远了。如果真的有这样的事情存在，那么最近有人在讨论以前被删掉的那些视频，也是真实的吗？发生这样事情的当下里，有人有些恐慌，因为不知道该怎么面对，也有人欣喜，因为他们见惯了平凡的日子，更向往绚丽多彩的世界。即便那个世界很危险。只是稍微一不留神，刚才提供视频的家伙忽然就消失不见了，大家再想看看视频也没有途径了。好多人还想让那个青年转给自己，自己发去朋友圈呢。然而关于异能的消息通过口口相传的方式迅速向外传递着，竟像是星火燎原一般飞速扩散着。这个冬天里的一场大雪，忽然燃烧了。吕树在家里带吕小鱼看着新闻，新闻里只说这是一场火灾，具体事故原因还正在调查之中，疑似商场内部易燃易爆物品存放不当。如果说现场的老百姓只是通过视频来了解一切的话，那么吕树觉得自己很有可能属于知道真相的人之一。就连黑风衣和梁澈都没有察觉到吕树已经推测到了那么多的东西。吕树从这场大火里嗅到了一丝的不安，他觉得自己就是个普通人，就算有了与众不同的能力，也是自己闷声偷着乐就好，万一那个世界太危险了怎么办？但不知道为什么，他总觉得未来那个光怪陆离的世界到来时，谁都无法置身事外。如果真是这样的话，那自己必须尽快掌握自己身体里的秘密。必须尽快。现在他手里的负面情绪收入已经达到了2193之高，买一颗星辰果实已经是绰绰有余的事情了。买两颗，或者是买一颗，剩下的再抽奖试试？吕树现在除了想要知道星辰果实到底会对自己有什么助力以外，还想知道抽奖系统里到底还能出些什么东西。"
	}, {
		"chapter": " 12、我吃一口你听听",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10887213.html",
		"content": "    晚上，吕树坐在沙发上一边陪吕小鱼看重播的春节联欢晚会，一边思考着自己的负面情绪值该如何抉择，虽然2000多看起来是很多了，起码比之前要多，然而吕树觉得自己还是应该要慎重决定自己该如何花掉这笔钱。这个系统现在商店系统里只显示了一样商品，谁知道以后还会出现什么？也不知道这些东西是怎么才能出现的。电视里主持人笑容满面的说道：“2010年我最喜爱的中央电视台春节联欢晚会节目评选明天零点投票将全部结束，希望大家踊跃投出自己宝贵的一票，下面请欣赏魔术师刘千给大家带来的表演。”吕树瞥了一眼吕小鱼：“你都看三遍了，还没看够呢啊，春晚有什么好看的……”“你管我，”吕小鱼眼睛都没离开电视机屏幕。吕树打开自己国产智能机里的聊天软件，守着班级群准备随时抢红包，班里还是有几个出手阔绰同学的。他忽然看到有个男同学发了个信息：“我到家了，大家路上注意安全。”“我也到家了，哈哈！”吕树一抬头，忽然发现吕小鱼已经不看电视了，反而是盯着他的手机：“同学聚会他们又没喊你是不是。”吕树无所谓的说道：“他们也知道我没那个闲钱去跟他们AA啊，不喊我也很正常。”吕小鱼鄙视他了一眼：“这你也能忍得住。”“你是不当家不知柴米油盐贵，等你16岁以后也得上学，学费也得好大一笔钱呢，”吕树认真道：“现在要是不存住钱，到时候就抓瞎了，电也要钱，水也要钱，要不是院子里还能重点菜，咱俩冬天连蔬菜都吃不起。”吕树靠在沙发上枕着脑袋，也不知道自己什么时候才能赚到钱呢。“吕树，我们买彩票吧？”一提彩票吕小鱼眼睛就亮亮的，自从上次看到新闻说有人中了几千万，她就这个样子了。“那都是暗箱操作好吗，”吕树一脸鄙视：“彩票就是一种穷人税而已。”“万一中了呢？”吕小鱼不服气了，别人能中，凭什么自己不能中啊：“到时候我就可以买好多薯片了。”吕小鱼眼里，钱就是吃的，现阶段她最爱吃的就是薯片了。听到薯片俩字，吕树起身回屋，自顾自的拿出一包番茄味的薯片撕开了包装袋，从里面拿出薄薄的一片放到嘴里，咔吧咔吧的嚼着。吕小鱼眼睛都直了：“吕树，薯片脆不脆？”吕树瞥了她一眼，顺嘴一说：“奥，我再吃一片你听听。”“来自吕小鱼的负面情绪，+299……”噗，吕树差点把嘴里的薯片给喷出来，这货怎么这么大的怨念……“给你给你，上午出去给你买的零食，本来就是给你吃的，”吕树把薯片递给吕小鱼，上午他抽空去了一趟纱厂路的那个商场，其实距离他们住的地方也不远，公交车也就是三站的路程。看完现场也没发现什么事情，就回来了，顺带还给吕小鱼买了一包她最爱吃的薯片。这个孩子最大的毛病就在于，电视里播什么食物的广告，她就想吃什么，最近电视上就老是播薯片的……两个人相依为命，偶尔能让吕小鱼开心一下，吕树觉得还是挺满足的。更何况让这个小姑娘开心的条件是如此的简单，有好吃的就行。大多数人想要快乐越来越难，只因为欲望在不停的膨胀。吕小鱼能够始终如一的对食物如此执着，有食物就能快乐，吕树觉得吕小鱼是一个不一般的小姑娘。班级群里忽然有人说道：“你们听说新都汇那场火灾没？”“听说了啊，怎么了？”“那场大火真是可怕啊，把整个商场都烧没了，不过好在听说只死了4个人，三个夜晚没来得及跑掉的保安，还有一个仓库管理员。”“停停停，”一开始提起这个事情的男同学说道：“我说的不是火灾的事！”“不是你自己说的火灾吗……？”“你们知道火灾是怎么引起的吗？”男同学神秘道。“不是说仓库有易燃易爆物品没有看管好吗？”有人好奇了：“难道不是？”“当然不是，我爸早上就在那里，他说看到了一个人手里的视频，拍摄的清清楚楚，是一个人仿佛拥有异能一样，随手就能释放巨大的火焰，不是什么特技表演，就是空手释放火焰！”男同学终于说出了自己的见闻。“真的假的？”所有正在看群里的同学都震惊了：“不会是造出来的视频吧，现在伪造视频的技巧很高超的啊。”“怎么可能，昨天晚上燃起的大火，今天早上就拿出了视频，你们觉得谁有这么快的速度制作这么一个视频？我觉得现在世界顶尖特效团队都可能做不到吧。”“也是啊……时间太紧促了，而且也没必要这么做啊。”“真的有异能吗？”这句话问出来之后，大家都短暂的沉寂了。谁小时候没有做过一点天真烂漫的梦啊？如果说异能真的存在，那么最近网上那么频繁的爆发关于异能的话题，还有那些被删除却被人们记住的视频，就不是什么空穴来风了。同学中有人看过视频，里面有人曾经提到让人印象最深刻的一句就是：未来或许还有很多人会在各种各样的环境下觉醒自己的能力，也许是极度的喜悦，也许是极度的愤怒或者悲伤，甚至可以找到修行的方式，一切皆有可能。“哈哈，你们说咱们班会不会有人觉醒啊？”“这事谁也说不准啊，哪位要是觉醒了提前给我说一下，我抱个大腿……”“你还别说，我真有预感觉得咱们班会出现一个觉醒异能的！”“你预感是谁啊？”“就是我自己啊，哈哈哈！”“拉倒吧，我觉得还不如去遍访名山找找高人拜师学艺靠谱，不是有人看见有道人在山巅吞吐云雾吗？我觉得这事靠谱！”吕树看着聊天记录，一句话都没说，仿佛置身事外。这群人从来没有想过要接纳他进入这个群体，他也从来没有想过要融入进去。彼此就像是熟悉的陌生人一样。异能对于这些同学们来说或许还有些遥远，然而对于吕树自己来说，已经近在咫尺了。那是个更广阔的世界，似是一步便能踏出十万八千里直上凌霄。（第三章求推荐，本周开始冲新书榜，各位的推荐票和收藏都很关键，麻烦大家送我上榜，谢谢了！）"
	}, {
		"chapter": " 13、班级群（第四章）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10888717.html",
		"content": "    班级群里忽然有人说道：“大年初八开学，我以为还能等到正月十五呢。”“别做梦了，咱们是高二啊，石头还等着鞭挞我们呢好吗，”有人笑着调侃，石头就是他们的班主任，名字叫石青岩，是个带着黑框眼睛不丑也不好看的中年男人。“马上要开学了，天天都要做卷子的日子，什么时候才能结束啊！”“是啊，我哥说他们在大学特别爽，不去上课都没事，做作业什么的都是浮云！”“我爸说，只要我考上二类本科，就奖励我两万块钱！”“卧槽，土豪啊，你好好学习，兄弟们日后跟着你吃香的喝辣的！”“哈哈，但愿这天天累成狗的日子早点结束！”吕树瞥了群里聊天一眼，忽然发了一句话：“其实，狗，并没有你们这么累啊……”群里本来特别热闹，大家春节期间的晚上都没有什么事情，就是聊聊天玩玩游戏。这个时候亲戚都来家里串门了，大人们都在喝酒吃饭，小孩子也没什么事情可干。高二的年纪，许多人也不怎么喜欢出去放炮玩了。结果当吕树这句话说出来的一瞬间，群里出现了短暂的寂静……大家瞬间就有点蛋疼了，这尼玛，净说什么大实话。自己天天说累成狗累成狗，其实特么的狗都没有自己累啊！“来自陈博康的负面情绪值，+51……”“来自周方的负面情绪值，+82……”“来自……”班级群里总共有六十多个人，就这一瞬间，吕树竟然收获了来自三十多个人合计1900多的负面情绪值！原本吕树还在考虑怎么选择自己原本的2192负面情绪值，是买一颗星辰果实，剩下的抽奖，还是买两颗星辰果实。毕竟他也不太清楚状况，也不知道抽奖到底能出什么，也不知道一颗星辰果实的效果有什么样的程度。结果现在好了，可选择的余地简直大多了……吕树忽然觉得自己好像找到了某个适合自己的方向，这人越多，自己的收益越大啊……这样一看，好像捡漂流瓶这种手段都稍微有点落后了啊，单对单的聊还是太慢了一点……当然，今天这种机会还是很难得的，吕树觉得自己得往这方面琢磨琢磨。眼下看来星辰果实很有可能是一种修行资源啊，虽然吕树对未来世界到底是个什么样子也不太清楚，但修炼资源这种东西应该不管什么时候都不会嫌多吧。吕树看的小说里，修行资源不都是要用抢的嘛。那自己恶心恶心人，也不需要去火中取栗什么的，就能拥有自己的修行资源，想想也是美滋滋啊。吕树瞬间感觉很安逸了，他也不管自己说话到底有多呛人，反正自己活的好好的就行啊。其实当初一直没有家庭愿意收养他，也有这方面一部分原因。在大部分时间里吕树还是很正常的，就是偶尔会冒出来两句神经刀，给人戳的透心凉……当初吕树转学过来的时候，因为是16岁后必须离开孤儿院，所以高二中途入班，而且又因为要忙着养活自己，所以跟同学们也就不怎么熟络。一开始大家有活动还会喊他，但他没有时间，久而久之，大家也就默认不喊他了。渐渐的，吕树也就成了班里的一个边缘人物，他上的是文科，成绩倒是挺好的，也没落下过功课。这是因为吕树很明白自己虽然现在还能勉强养活自己，可如果不继续上学，很难有什么真正的出路。他也会羡慕同学们不用为自己的生计奔波，羡慕他们有个和睦的家庭，羡慕他们可以出去玩。偶尔也会想象一下自己的父母是个什么样子，想象一下他们其实是逼不得已才把自己放在孤儿院门口。但有些事情，越是想象，就会越发的孤独。吕树曾经想过，也许自己这辈子就这样了吧，好好学习天天向上，然后等吕小鱼16岁了再回孤儿院给她办一下手续，送她继续上学。自己未来会工作，结婚，生子。好像也没什么不好的。然而所有事情都在一夜之间改变了。吕小鱼看完春节联欢晚会的重播，又打开洛城的电视台，正好在播报昨天晚上火灾的后续，先是说了一下火灾原因还未查明，然后再报一下伤亡确定人数是4人，最终则是上午现场记者对围观群众的采访。问问大家会不会因为这种事情影响过春节的心情，再问问大家对于这个商场的日后重建有什么看法。吕树有一眼没一眼的看着，忽然他看到了一个熟悉的身影，赫然是昨天下午在杂技后台外面遇见的那个叫做知微的年轻人！不知道怎么的，吕树对这个年轻人的印象很深刻，也许是因为当时的那件事情让吕树印象深刻，顺带记住了知微，又或许是这个知微本身就有点与众不同的地方，不然吕树怎么从人群里一眼就看到了他？吕树心里有点犯嘀咕，这个知微不会也是个觉醒异能的吧？不然怎么哪里出事哪里就有他？所以说，昨天下午对方也很有可能是有目的的去了杂技后台？这些事情吕树也说不准，总之以后再见到这货要小心点了，直到现在自己的收入记录里还时不时出现来自知微的1点负面情绪值来着，这是得有多记仇啊？看着新闻，吕树忽然有一种知情者的爽感，在别人都还蒙在鼓里的时候，他就已经接近真相了。这是一种暗爽。而这边，同学们还在讨论着异能的时候，调侃着大家也能觉醒的时候，他已经与那个世界近在咫尺了。吕小鱼瞥了吕树一眼：“人家都不待见你，你还巴巴的看群干什么。”“吃你的薯片……”吕树还在思考怎么才能更多的获得负面情绪值呢，在找到合适方法前，一是要继续捡漂流瓶，二是时不时的盯着班级群……等到晚上吕小鱼回房间之后，吕树躺在床上默默的打开脑海里的商店系统，几乎毫不犹豫的就买下了一颗星辰果实。"
	}, {
		"chapter": " 14、基金会（第五章）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10891129.html",
		"content": "    星辰果实在他手中凝聚，磅礴的力量感从果实由内而外发散，这种感觉极为明显，这让吕树清楚的明白，手里这颗果实拥有着怎样的星辰之力。星辰果实闪烁着璀璨的光芒，就像是天上的一颗星辰一样，吕树犹豫了，这玩意到底能吃不能啊，一点都不像水果啊。可商店既然把它叫做果实，应该是可以吃的吧？对于吕树来说，以前的他就像是井底的一直青蛙，此时此刻他终于扒在井沿边上了，没道理不纵身一跃。吃！吕树将星辰果实塞进嘴里，果实再次入口即化。刹那间，壮阔的星辰之力奔腾而下，直冲他胸腔之间的星图。直到这一刻，吕树才能看清这星图的模样：由七团大小不一的晦暗星云组成，里面的星辰全都暗淡无光，似乎在等待着什么。而每一团星云里面又有着七颗主星，此时星辰之力便是奔腾向最小的那团星云里一颗晦暗星辰。当星辰之力融入的刹那，最小那团星云里的第一颗星辰竟然直接就被点亮了。吕树感觉到这颗星辰的力量已经被倾注满了，星辰之力再次奔向下一颗，直至第二颗也被完全点亮！到了这个时候，星辰果实里的星辰之力才终于消耗殆尽。吕树睁开眼睛，他能清楚的感觉到星辰之力在体内熠熠生辉，就像是另一种不一样的生命力！这力量，是可以为他所用的力量！吕树原本就因为从小体虚，可以说是弱不禁风的样子，然而此时此刻他觉得自己身体的状态从来没有这么好过，像是蕴藏着巨大的力量。一颗星辰果实就点亮了最小星云里的两颗星辰，虽然星云里后面需要点亮的星辰也是一颗比一颗更大，但吕树觉得只要自己肯下功夫，迟早是能把整个星云都点亮的。那时候又会有什么变化呢？体内被点亮的星辰犹如可以呼吸般闪烁着，每闪烁一次，吕树都感觉自己身体的每一部分都在被一股暖流冲刷着，舒服极了。这就是星辰之力吧。这就是超现实的力量！吕树试着去抬自己的床，以前抬不起来的床已经可以抬起来了，他又深吸了一口气挥去拳头向地上砸去！胸腔之内的星云中，骤然迸发出一股星辰之力，如同奔腾江河般向着吕树的手臂汇聚而去，又如尘埃般的星辉填满了他每一根血管与每一块肌肉，甚至直达细胞。咚的一声，地面响起一记闷响，声音极大。嘶！真特么疼！往地上砸是吕树怕砸坏了家具被房东要求赔钱，然而他还是有点高估自己的力量了，比往日里大许多是肯定的，但问题是，他的拳头还是硬不过地面啊。吕树对自己的力量大概有点数了，现在的阶段也不过就是比正常成年人稍强一点。比起梁澈那种觉醒了就能放火的现在肯定比不了，吕树也只有羡慕的份。但这并不意味着自己的修行很鸡肋，吕树反倒很开心，毕竟自己现在也不过是只点亮了最小的那两颗星辰而已。未来会是个什么样子，谁也不知道啊。吕树再次兑换了两颗星辰果实吃下，这次就熟练多了，眼瞅着星辰之力再次填满他体内的第三颗星辰，然后消耗殆尽。这倒是吕树有点没想到的，点亮前两颗星辰用了一颗星辰果实，而点亮第三颗竟然用了两颗星辰果实才可以。吕树感受着身体里的力量，虽然不说增长了两倍那么夸张，但也相差无几。可是他的身体从外表上看来仍旧没什么变化，还是惨绿少年的模样，只是不再虚弱而已。吕树估摸着自己算是有成年人两倍的力量了？不管怎么说总要比以前强的太多了，而且生活好像一下子就重新有了希望。以前的吕树憧憬自己未来是个什么样子？正常人是什么样，他就什么样，毕业以后朝九晚五的工作，结婚生子，这就算完事了。想想都会觉得有些暗淡啊……这是大多数普通人的生活，可对于有些人来说，普通本身就意味着一种悲剧。人活着到底是为了什么？这是个伪命题，谁都得不到统一的答案，因为每个人都不一样啊。对于吕树来说，就是为了更加的自由。这个自由的意思不是说无法无天了，而是为了更多的选择权，想去哪就去哪，想吃肉就吃肉，想在家宅着也不用为生计担忧。有些人赚了一辈子钱，好像也就是为了这个，层次越高，自由度也就越高。别人买不起的豪车，他能随便买，这也是一种自由啊。其实吕树有点能够理解梁澈的行为，虽然对于对方放火的事情不太认同，但吕树设身处地的想，如果他也被抓起来研究或是被迫向谁效力，那他也会不遗余力的反抗，直到自由或者死亡。吕树觉得，这是原则问题。嗯，确实是原则问题。此时此刻吕树觉得很快乐，因为他的修行并不用仰仗谁，自己慢慢玩就可以了啊，反正这种事情大家好像都没什么经验，他也不用费劲的去跟别人交流什么。与其冒着被抓走的危险去探索外面的世界，不如自己慢慢玩。只剩下的100多负面情绪值，现在更急迫的是如何继续赚取负面情绪，吕树还没想好要干什么，现在已经明白了星辰果实的效果，那自己以后是直接兑换一颗星辰果实，还是抽奖？抽奖吗？吕树想起来谢谢参与四个字脸就有点黑啊……就在这时，黑夜房间里，他床上扔在一边的手机亮了起来，竟然是班级群里有人发消息：快打开我发的这个网址，太爆炸了！快快快！你们看完了也一定很震惊，这玩意搞不好过一会儿就被封了！吕树好奇，什么玩意竟然让这位同学这么激动啊，他点开一看，手机进入了一个黑色的界面，边际是繁复的花纹，好像有什么含义，又好像没有含义，只是点缀。网站的抬头只有三个字：基金会。……终于把签约搞定了，爆发庆祝一下～"
	}, {
		"chapter": " 15、光怪陆离的世界",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10891130.html",
		"content": "    就在洛城这边关于异能的事情已经快要遮掩不住的时候，一个名叫基金会的网站出现了。网站的内容很简单，吕树打开页面以后就能看到网页上一个个视频。竟然全都是之前他们关注过却又消失被删的，竟然全都出现在了这里。吕树估摸着这网站恐怕很快就要完犊子了吧，搞这个网站的人还得被查水表什么的，毕竟官府也不是吃素的啊。然而有一点不同的是，这个网站里关于异能的视频，并不仅仅是中国的，甚至还有外国的。之前吕树一直都没有考虑过这个问题，现在想想，既然中国的异能都觉醒了，大家都在一个地球上，大洋彼岸没道理不出现这种事情啊。会给世界格局带来什么影响吗？吕树对这个问题的答案不太确定，毕竟现在热武器杀伤力高的一匹，鬼知道以后会发生什么。这些零零星星的觉醒者在国家机器面前，好像仍旧不算什么，就像是梁澈，说被抓走就被抓走了你有什么脾气？以后大家是归国家管理还是自生自灭？吕树觉得一切都没有那么简单。觉醒者想要真的自由……起码要具备真正能够对抗热武器的实力才行。当这样级别的觉醒者多到一定程度的时候，恐怕真的要生乱子了。当然，也不说所有的觉醒者都要闹事吧，毕竟和平年代，就算实力忽然大涨，也未必就真的站出来兴风作浪。比如像自己这样的，只想闷声发大财。吕树点开最上面的视频，赫然正是昨天发生在洛城的火灾现场，一个偷拍到梁澈纵火的场景。然而就在这个时候，吕树忽然发现了一件事情，没个视频上面都标着一个英文字母，从D到E再到F不等，例如梁澈就是标的E，在山崖上吞吐云雾的那位道士被标注的D，另一个视频里，一个年轻人忽然变得力大无比，这个视频标注的F。难道是有分级么，这个基金会对觉醒者进行分级？然后吕树查看了所有视频上面的英文字母，发现了一个很奇特的规律：例如梁澈这样的觉醒者，都是E以上的字母，而跟力量有关的，则所有都是F，无一例外。他返回首页想要看看还没有其他规律可以遵循的时候，忽然发现首页的内容更新了，正是对于级别的注释！这个等级是从A到F，也就是ABCDEF六个等级把所有觉醒者区分开来。觉醒后只是增加力气的，是F级，而例如梁澈这样直接元素觉醒的，则直接觉醒以后就是E级。吕树想了想，这么分好像是有点道理，就算你力气很大，也一样打不过会放火的选手啊，那都已经是超自然力量了。E级，拥有超现实力量。然后是D级，可有效躲避热武器。C级，可对抗热武器。B级，可借用天地力量。A级，可与天地共鸣。与天地共鸣……听起来就很牛逼的感觉……这特么打起来还得了？吕树一边看着这些分级，一边想着自己什么时候才能到达A级？按照现在的等级来看，他也就是一个小小的F级，甚至还是F级里面比较弱的那种。人家力大无穷的直接抬车，自己这也撑死了一拳能打出几百斤的力量吧。不过在这个分级里面还强调了一下，先天觉醒与后天修行的区别，先天觉醒想要登顶更难，因为缺少循序渐进提升的方式，只能依靠一次次的觉醒。而那些有完整修行功法的人，则更容易一些。说的好像是挺有道理的，就像吕树自己，即便知道自己只是个小F，然而他却对未来充满了憧憬，只因为他看到了自己的可成长性。然而觉醒之后的人想要继续觉醒，恐怕很难，那都是凤毛麟角了。基金会这个网站里的视频，最高也不过D级，而且翻遍了也才找到十来个，还遍布全球。那是不是可以理解为，再上面的CBA三个等级，人数更少？也许是灵气复苏的初期，所以强者并没有多少的缘故吧。一旦C级以上的人多了，那些可以以自身力量对抗热武器的人，恐怕就真的很难管了，到时候会出现什么变数呢？而且就算是只觉醒力量的那些人，当力量大到一定程度后，也会很可怕吧。吕树觉得觉醒的种类，或者是修行的种类，都不是定数，世界本身就是多元化的。官府恐怕不会坐视这样失控的情况发生，一定会有应对的措施。0且不管别人，吕树现在心里很热，他只想赶紧提升自己的实力，看看再点亮几颗星，甚至点亮整个星云会出现什么变化。自己该怎么快速赚取负面情绪值呢？与天下为敌倒是最快的，那时候负面情绪值妥妥的进账，但问题是吕树也没有与天下为敌的实力啊。说实话吕树并不怎么介意与天下为敌的感觉，但前提是有那个资本啊。现阶段，他好像只能利用自己最擅长的方式去赚负面情绪值了吧。不知道为什么，吕树总感觉自己可能要在恶心人这条路上走远了……只有恶心到越多的人，他才能够更加快速的成长起来……此时夜深人静，窗外的积雪还没有化去，外面的整个世界都是银白的。吕树看网页看到这个时候忽然大喊：“吕小鱼，你吃薯片吗？”隔壁传来吕小鱼欣喜的声音：“吕树你还藏有薯片吗？”“没有！”吕树转而淡定的回道。“来自吕小鱼的负面情绪值，+199……”可以可以，吕树现在看到这负面情绪的收入记录就觉得无比开心了，平时吕小鱼天天气他，现在反过去气一下这小姑娘，吕树真是一点心理负担都没有。当下，班级群里，同学们在看过那些个视频之后简直震惊到不行，之前大家还只是开玩笑的，没想到这么快就出现了一个这样的网站，甚至还对觉醒者分出了等级。一切都看上去确凿无比的真实。视频是许多人看过的，基金会也只不过是汇总了一下让它们重见天日，而等级的分别，也看起来有理有据。难道，那个想象中光怪陆离的世界，真的要到来了？"
	}, {
		"chapter": " 16、修行",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10894092.html",
		"content": "    “这种网站肯定要被封的吧，”有人在班级群里说道。“肯定的啊，之前这些视频都被删了，不过现在才发现，原来今年出现了这么多觉醒的人啊，这下子我更感觉咱们班里可能要出一个觉醒者了……”“你们觉得会是谁？班长吗？我觉得班长骨骼清奇啊。”“我倒是觉得你很有可能啊！”“哈哈，真的吗？我等会儿给我爸妈说一下，让他们离婚，刺激一下我，我说不定就觉醒了。”“你完犊子了……”一群人在群里讨论了半天，一会儿这个像是要觉醒，一会儿又说另外一个，热闹的不行。最后有人忽然问，吕树有没有这个可能，大家沉默了一下，谁也不会当面得罪人啊，毕竟吕树还在群里呢。大家都觉得吕树没有这个可能，先不说资质，就说吕树那体虚的样子，也不像是能觉醒的料啊。而且还有一个更深层的事情，现在来看，除了那位被爆出自己修行的道人，其他人都是在受到刺激的情况下觉醒的，而吕树是一个孤儿，这么多年受了多少刺激都没觉醒，以后还有可能么？不可能啊。在不知不觉中，大家好像都认同了基金会对于觉醒者的确认，确认这世上确实有了觉醒者。然而对于他们来说，这一切都还懵懵懂懂的，不知道怎么觉醒，也不知道觉醒者到底有多厉害，会对整个世界造成什么影响力。所以也就在这里瞎胡聊着，都怀着一颗自己也能觉醒的梦。说到吕树这里，大家也就不聊了，有点聊不下去。有人忽然说道：“吕树每天还得自己赚钱，成绩还稳定班级前5，怎么做到的。”这就是在转移话题了，大家都觉得，即使全班都觉醒了，吕树也不可能，那就不再讨论这个话题了吧。毕竟吕树身体虚成那样，怎么看都不像是能成为觉醒者的人好吧？“哈哈，说不定人家在家里很用功呢，晚上回到家里复习到半夜，你们还在玩，人家在学习啊，”有人说道。确实，吕树的成绩一直很稳定，平日里上课都会偷懒睡觉的人，却有这么好的成绩。难道说这就是传说中的那种，当面偷懒，背后学习的人？吕树看到这里撇撇嘴，想到班级群现在就是自己最大的负面情绪收入来源，果断发消息：“有些人表面上很轻松，你们却不知道，实际上他们背地里……更轻松……”班级群再次安静了，不少成绩中等每天很努力却依旧追赶不上吕树成绩的的学生当时就牙疼了。尼玛，你不说话能死是吧……“来自周方的负面情绪，+77……”“来自刘洋的负面情绪，+81……”就这一下子，又给吕树增加了500多点负面情绪值，算上用掉的3000，手里还有800多。吕树感觉自己现在发家致富什么的就依靠自己这群可爱的同学了啊！吕树没有说假话，他白天上课经常睡觉是因为晚上老熬夜，但熬夜从来都不是为了学习，而是跟着吕小鱼一起守着电视看连续剧。学习好是因为他脑子确实要好使一点，不得不承认这个世界上就是有这么一种人啊。保证学习成绩是为了未来有一条生计，现在再重新考虑未来的话，吕树估摸着自己可能更需要的是在修行上多下点功夫才行。他想着尝试一下不依靠星辰果实的情况下，看看自己修行的速度。那就得唱小星星了啊老铁……吕树试着不用原本的曲调去唱，然而半点反应都没有，哪怕错一个调都不行！这尼玛要是一个五音不全的人，不是跪这儿了么？你丫是歧视五音不全的人吧？！当然，吕树也想过，可能就是因为这些词和曲契合了某种韵律，再加上现在灵气复苏，才有了神奇的功效。或者又是因为那张金纸化为尘埃飘进自己体内的原因？原本手心里的树苗纹路也只是暗淡无光而已，现在都已经变成了白色。吕树抬起手掌看了一眼，赫然发现原本光秃秃的树苗下面的分枝上竟然长出了两片小小的树叶。是因为自己点亮了两颗星辰吗？吕树感觉自己这几天的经历忒神奇了一点……但是要唱小星星才能修行，还是感觉很羞耻好吧？“一闪一闪亮晶晶，漫天都是小星星。远浮于世烟云外，似若钻石夜空明。烈阳燃尽宙合静，落日不再星河清。漫漫长夜路何寻，直到炽焰长歌行。”当歌曲唱完，遥远天际的星河仿佛重新和吕树建立了某种联系，只有他一人可见的星光从苍穹之上飘摇而下，仿佛轻盈的银色雪花坠落，穿透云层、屋顶，一滴不漏的落在了吕树的身上，化为暖流从四面八方向胸腔之内的星图汇聚。如果说星辰果实是奔腾的洪流，这洪流不由自主的就会向着星图汇聚，而自身的修行就是涓涓细流，需要吕树去引导它们的流向，不然就会乱跑，效率上比较慢，却胜在长久。星辰果实未必常有，但修行却可以持久，吕树估算了一下第三颗星辰点亮的速度，大概半个月的修行时间抵得上一颗星辰果实。也不知道这速度和根骨什么的有没有关系？自己现在吃了两颗洗髓果实，如果再吃几颗呢？吕树觉得这个想法值得尝试啊！现在一切都是摸着石头过河，吕树不知道别人的修行速度到底是怎么样的，也不知道自己最正确的做法应该是什么，只能一次又一次的尝试。他忽然有一个大胆的想法：继续抽奖，直到某一天他吃洗髓果实再也没有效果之后。地基打的越好，本身的基础越好，日后就能走的更快更远，这么简单的道理，吕树还是懂得的。既然有洗髓果实这样的存在，吕树觉得自己当然是吃的越多越好。还是得有负面情绪值啊！吕树盯着班级聊天群，半天都没找到合适的机会，于是又默默的重新打开了漂流瓶……"
	}, {
		"chapter": " 17、开学了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10894093.html",
		"content": "    “小姐姐，你长的瘦吗？”“瘦啊，”漂流瓶对面发过来一张身材照，确实很瘦的样子。“好瘦啊，”吕树感慨道。“哈哈，还行吧，”对方美滋滋的回道。“我能打你十个！”吕树回复。对方：？？？“来自刘萍的负面情绪，+17……”吕树放下手机，今天已经没有捡瓶子的次数了，他还觉得有点意犹未尽的感觉。再看自己的负面情绪值一样，已经从800多变成了1020，只增加了200左右，效率还是有点低啊。毕竟套路也不总是好用，又是单对单的情况，效率低也很正常。此时此刻吕树无比怀念自己的同学们，他从未觉得自己的同学们如此重要过……想象一下，光是在群里就捞了那么多负面情绪值，这要是到了开学，那是个什么情景？简直无敌了好吧！吕树现在哪还顾得上什么同学友情之类的东西，反正之前也就没多少啊，他恨不得这些同学人人化身吕小鱼，然后天天给他提供负面情绪值……这些同学哪能想到，在他们还在做着成为觉醒者美梦的时候，已经有觉醒者开始打他们的主意了！吕树决定把手里这1020负面情绪值全都作为抽奖的次数，洗髓果实就是他现在最主要的目标，如果有其他的什么东西，也算是有个意外惊喜。然而当他点开抽奖系统，迎面而来的就是三次谢谢参与……呵呵，真特么赤几！不过有了前面两次抽奖的经验，吕树也大概了解抽奖到底是个什么概率了，他觉得哪怕是1000负面情绪值能换到一颗提升自身资质的洗髓果实，也是划算的。然而……全特么是谢谢参与啊卧槽！吕树当时都迷了，你丫是有多坑啊，抽了九次都是谢谢参与，你还能不能行了？！他感觉自己心脏有点受不了，这特么是最后的家底啊。虽然已经换了四颗星辰果实，把自己体内星图的两颗星辰都给点亮，吕树已经很知足了。但问题是总有一种被这幺蛾子系统坑的感觉啊。最后一次抽奖机会了，吕树蛋疼点了一下抽奖，当转盘停下来的那一刻，吕树看到是六个字而不是谢谢参与的四个字，刚要松口气，结果看完上面写的什么，脸直接就黑了！“还是谢谢参与。”吕树当时差点就把手边的枕头砸了，谢谢参与就谢谢参与吧，还是谢谢参与是什么鬼？！这就特么的好像是有人在问，意不意外，惊不惊喜？！你特么是有意识的还是怎么的，调戏谁呢？嗯？你调戏谁呢？吕树忽然觉得，这系统很可能特么的有问题！原本对这抽奖系统概率很有信心的吕树已经有点牙疼了，手里只剩下20的负面情绪值，什么都干不了。吕树心疼的眼前发黑，有心想要继续捡漂流瓶恶心人，然而次数已经用完了。他打开基金会的网站，想再研究研究其他人的异能，吕树是抱着侥幸心理去打开的，因为他也不知道这个网站什么时候会被封掉。然而令他惊讶的是，时间隔了这么久，这个网站依旧像是没事人一样伫立在网络里。难道是网警神马的还没反应过来？不应该啊，吕树现在看朋友圈里到处都是在说这个网站的事情，已经是全民皆知的地步了啊。或者说……这个基金会本来就有官府背景？！变化太快了，之前还在偷偷抓觉醒者呢，怎么现在就像是公开了一样。媒体对这件事情没有任何的报道，像是集体噤声了一样，但许多论坛里面的评论都炸了，大家一开始觉得，反正聊聊也没事，删帖也就删帖了总不至于被官府抓走吧，结果大家发现自己并没有被删帖。忽然间就变成了，不承认也不否认的状态，吕树觉得这其中肯定有什么转折出现了。如果说这个基金会真的是官方行为，那么官府后面一定会有其他动作吧。然而不光是这件事悬挂在吕树的心上，还有一件事让吕树有点纠结：该开学了！自己该如何协调学业、修行、赚钱养家这三件事呢？虽然想起来就有点头疼，然而开学又意味着他马上要见到那群可以给自己“送分”的同学们了，有点期待……吕树一边琢磨一边昏昏沉沉的睡着了。剩下的几天时间，吕树一直都在关注那个名叫基金会的网站，想要看看它到底会不会被封，然而让吕树惊奇的是：并没有。这件事情不光是吕树一个人注意到了，是所有人都注意到了！以往的那些视频，虽然说是觉醒者有关的，但从没有像基金会这么明确的提出觉醒者的概念，不仅明确了，还进行了细化的分级。就算是这样的程度，它依旧活的好好的。这个风向此时此刻让无数人忽然兴奋了起来，几乎是一夜之间的事情，全中国人民好像都在讨论觉醒者的事情了。大家都不知道这到底是官府有意为之，提前打打预防针的行为，还是其他的什么。最兴奋的当然是年轻人，就连一些大叔大妈心里都有点热热的。成为觉醒者意味着什么？意味着平凡生活从此就与众不同了！大年初七的下午，吕树去菜市场买菜的时候还听两个大妈说：“哎呀，我觉得你家那小子就能觉醒啊，哈哈，一看就是那块料！”“哪里，没有的事，现在他就安心好好学习吧，”另一个大婶矜持道，其实心里美滋滋的。从这个对话吕树就听出来了，这是两个思想的碰撞，一是大家觉得觉醒者确实厉害，哪怕以后出个名啥的，去表演一下也能赚钱不是？这是最朴实的小市民道理了，谁跟钱过不去？另一方面，大家还是觉得这玩意虽然好，但学习还是不能落下啊……卖菜的大妈看到吕树，也算是熟人了：“小树觉醒没？”呵呵……在大妈嘴里觉醒者都快成大白菜了？！吕树看了一眼渐渐将晚的天色，冬日雪后晴空的夕阳如火一般，终于要开学了。（为帝殁盟主加更）"
	}, {
		"chapter": " 18、煮鸡蛋",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10897006.html",
		"content": "    大年初八早上一大早吕树就醒了，6点开始在厨房倒腾，然后等到7点钟才刚刚忙完，背着一大堆东西就去上学了。临走的时候给吕小鱼交代：“饭就在桌子上赶紧起来吃，吃完了再睡，给你的课本要好好复习，我晚上回来了抽查，如果你到处乱跑，我就给你送回福利院去，听到没？”吕小鱼趴在床上捂着被子不说话，吕树重复问道：“听到没？”“听到了……我等会儿再起床吃，”吕小鱼不情不愿的说道。“等会儿就凉了，赶紧起来！”吕小鱼一生气，腾的一下就从床上坐起来了。“来自吕小鱼的负面情绪值，+299……”吕树眼睛一亮，原来每天叫这小姑娘起床都能获得负面情绪值？这特么岂不是赚大了？他们两个人相依为命，吕树总觉得自己还是应该尽到一些管教的义务，他也担心小姑娘以后会养成太多的坏毛病。不过现在看来，吕小鱼出了贪吃，也没什么毛病了好像。吕树早早去学校是有原因的，他要去赚钱。他上的学校跟他所住的这个院子也就隔了一条街，小学、初中、高中，都在一个学校里面，叫做洛城外国语学校。吕树每天早上要去出摊：卖煮鸡蛋。一颗鸡蛋进入沸腾的开水里，10分钟全熟，8分钟提前捞出来就是流黄鸡蛋，煮好的鸡蛋必须马上放进凉水里，皮才会好剥，口感也会更好。吕树煮的鸡蛋很讲究，配上他调的料，意外的好吃。料的配方也不是什么稀罕东西，一个小碟子，一半酱油一半醋，几滴香油。去年他刚开始在学校门口摆摊的时候，只有小学生才会来尝尝，一颗鸡蛋也才一块五毛钱，不贵，小学生都吃得起。吕树每天大概能赚个几十块钱，也算是勉强养家糊口了。后来大家都知道他这里的鸡蛋好吃，有些人去早餐店吃饭的路上，都会来他这里买一两颗鸡蛋。也有人是知道吕树勤工俭学，所以刻意的来帮他一把，现在这条街道不少人都知道有他这么一个孤儿学生自己赚钱交学费的存在。要说，这世上好心人其实不少的，以至于吕树的生意一直都还算不错。今天大年初八不少成年人都要重新上班了，他就到路口去卖，这片是早餐店聚集区，城管是不会管的。等卖完之后他还能赶紧去上学，要是再早点收摊，说不定他还能把东西都放回家里再去学校，毕竟掂着这些家伙事儿去学校还是有点怪。当然，有时候真的赶不上了，也没办法。这条路上经过的学生基本都是他的同学，这也是大家后来渐渐不再喊他的原因之一。阶级阶层这种东西不是一开始谁就明文规定谁要跟谁玩，谁不跟谁玩，是大家有选择的去聚在一起。百万富豪和百万富豪玩，绝对没法跟着亿万富豪凑热闹，也许亿万富豪一天的开销，就是百万了。这个例子放在吕树身上也合适，现在的年轻人去一趟KTV或者主题公园动不动就花几百上千，吕树真的不舍得这么花钱，以后要是有钱的话他会去体验，但他懂得推迟享受这个道理。吕树一直觉得，‘推迟享受’这是一个不错的词。同学们刚开始见到他在路口卖煮鸡蛋还有些惊奇，吕树倒是没什么心里压力，凭本事赚钱养活自己，没必要抬不起头见人。后来，反倒是同学们觉得有些尴尬，路过这里就当没看见一样，总觉得打招呼不合适，不打招呼也不合适，就干脆视而不见吧。慢慢的，吕树就边缘了。所以班级群里大家讨论谁最有可能觉醒的时候，想到了所有人，唯独想不到吕树。吕树面前一个盆子里放着刚煮好的鸡蛋，一张可以折叠的小桌子，上面放着小碟子、醋、酱油、香油，桌子旁边则是一摞塑料小板凳，顾客可以在这里吃，也可以带走。“小树这么早出来卖鸡蛋啊，”一个大婶路过这里笑道：“来两个鸡蛋，带走回去给我儿子吃，他还没起床呢，要是能像你这么勤快就好了。”“好嘞，2个鸡蛋，”吕树摘下一个塑料袋装了两个鸡蛋给大婶：“三块钱。”一个鸡蛋一块五，一天出去成本大概赚个50多块钱，一个月1500块保底，生意好的话更多一些，这就是吕树和吕小鱼两个人的生活费了。也不能全花完，还有每个月500的房租，100的水电，再省吃俭用攒点学费出来，还得考虑吕小鱼未来可以独立出来上学之后的学费。其实吕小鱼也很懂事，很贪吃，但很少要东西吃，就算吕树不买零食给她，她也不会哭闹。而吕树则会时不时的买点零食逗逗吕小鱼，每天早上煮的鸡蛋，吕树都会留两个要求吕小鱼吃完，吕小鱼也爱吃。有时候吕树身体太虚生病了，吕小鱼也会慢慢吞吞收拾东西自己来煮鸡蛋卖鸡蛋，煮鸡蛋的流程她都熟悉，早就不知道看吕树做了多少遍了。可能是吕小鱼太小，又长的太可爱的缘故，有人会问她，吕树呢？她一说吕树生病了，只能她来卖鸡蛋了，可怜巴巴的样子，十几分钟就能把几十个鸡蛋给卖完……两个人就像是院子里他们堆起的雪人一样，一大一小两个人就在寒风彻骨的世界里相互取暖。对于吕树来说，一个人太孤单了，真的太孤单了，孤单到你想说话的时候，身边没有一个人。所以吕小鱼偷偷跑出福利院来找他，他感觉很暖。对于吕小鱼来说，吕树是唯一一个关心她未来会怎么样的人，不管吃的好坏，总觉得跟着吕树，未来就挺有意思。两个苦哈哈的人其实自己心里并没有多苦，这才是他们能够继续存活在这个世界上的根本。有时候吕树在想，这样也挺不错啊，不用有什么父母，他们自己也能好好的活着了。以后抽奖要是还能抽到修行的功法，就给吕小鱼用，这样两个人就可以继续作伴了。（为第七枚金币盟主加更，话说你们的推荐票是不是背着我投给别人了！）"
	}, {
		"chapter": " 19、白日修行",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10897007.html",
		"content": "    吕树的鸡蛋差不多卖到一半的时候，一个老太太带着小朋友过来了，估计是寒假期间老人帮忙带孩子，早上带着出门吃饭的。小孩子吵着要吃鸡蛋，老太太就拉着小朋友过来吕树这边：“你都已经吃过早饭了，吃一个鸡蛋乖乖回家，把今天的寒假作业做完。”“好，”小朋友点点头。结果吃完一个，小朋友还想吃，确实是挺好吃的，结果老太太就不允许了，七八岁大的孩子吃太多会吃伤的。“奶奶，我吃多点才能觉醒啊！”小朋友认真说道。旁边的吕树差点就尿了，这么小的孩子都开始考虑觉醒的问题了？这个叫做基金会的网站现在是有多大的影响力啊？边上的老太太倒是没什么特别的反应，哄小孩嘛，就得幼稚一点才能哄得住：“吃的太多最后变的很胖，可能也觉醒不了啊。”吕树有点忍不住了：“小朋友，你为什么想要觉醒啊？”“我要维护世界和平！”小朋友认真说道。呵呵……维护世界和平都特么出来了，吕树言不由衷的说道：“真有志向啊……”其实大多数男孩子小时候看动画片阶段都会中二一点，不过吕树是没这个机会，福利院里就一台电视，放的都是院长喜欢看的东西。“哥哥，你要是觉醒了，你会干什么？”小朋友反问。吕树一下子愣住了，这话问的，他还真没仔细想过呢。吕树想了想说道：“大概会先想办法赚点钱，然后出去逛逛自己想去的地方吧。”他上学的时候就特羡慕别人在寒暑假的时候，父母都会带他们出去玩玩，而他就出不去，所以世界那么大，他也只在洛城待过。小朋友好奇：“然后呢？”“然后就偷摸的宅在哪里吧，”吕树回答的也挺认真，这就是他的心里话，有时候想想，每天和吕小鱼打打闹闹无忧无虑的看看电视剧什么的也挺有意思。“真没出息，你这样的人肯定觉醒不了，”小朋友觉得从思想层次方面来讲，自己已经赢了！吕树当时脸就黑了：“你寒假作业写完了吗，没写完赶紧跟着奶奶回去写！”然后转头对老太太说道：“现在外面总有卖寒假作业答案的，您可一定要看好，如果寒假作业都是抄答案的，可起不到复习的效果！”老太太惊讶了：“有这事？”小朋友一脸懵逼，都不知道怎么回事就天降横祸了！“来自余立的负面情绪值，+90……”小朋友最终也没能吃到第二颗鸡蛋，直接被奶奶带回去写作业了。期间，吕树看到好几个同学路过这条路，不过双方都没有打招呼，就像是真正的陌生人一样。这样的距离对于大家来说刚刚好，都不用有什么负担。今天是成年人们春节之后上班的第一天，所以吕树的生意还不错，距离上课还有20分钟，他五分钟回家放东西，五分钟走到学校，时间绰绰有余。当初也是因为这里的房子离学校近才租的。吕树回到家里看到桌上的饭已经被吃完了才放心收拾东西重新上学，其实他也很想知道现在的学校里，在基金会网站事件之后，会是个什么样子。走在路上的时候他都能听到有人在大声讨论关于觉醒的事情，有的人纯粹是羡慕向往，还有数据帝理性的分析该如何觉醒……这种分析，基本就是建立在基金会网站公布的那些视频里，对觉醒种类和方式的汇总。不过迄今为止，最大的几率，还是受到巨大的刺激这种情况更多一些。好像没有别的什么更有效的方式了。整个校园里似乎都热闹了起来，即便大年初八也只有高二高三的学生开学而已，但仍旧热闹的不像样子。当基金会这个网站迟迟没有关闭，甚至开始全民讨论的时候，当大家终于明白觉醒已成为一种事实的时候，所有人的心就热起来了。尤其是血气方刚的少年，本身就在被家人管教压制中有点叛逆，渴望自由，这个时候青春期阶段的所有少年少女就是最渴望觉醒的那一批人。因为觉醒就意味着，他们可能会有脱离管制的机会。他们也不清楚自己真的可以不被家里管着以后，自己要干什么，他们不会想那么远，只觉得觉醒就是一件很牛逼很炫酷的事情！吕树一边走一边听，他忽然想到，自己的星图在白天是否能修行？虽然晚上才能看到星星，可现代人都很清楚星星到底是个什么东西，不就是天上的恒星？白天看不见，可不代表它们就消失了啊。吕树偷摸拐到没人的地方小声唱了一下小星星，就在下一瞬间，他果然感受到自己体内的星图与天际再次沟通！然而这次没有星辉坠落，而是片刻间他似乎被阳光穿透而过，在这阳光穿透的过程中，他身体里出现了星星点点耀眼的光芒向他心脏汇聚而去，不用引导，它们自己会选择奔腾的方向，目标竟是他心脏里的那株火苗。好奇怪，白日修行竟然是另一种效果？明明这火苗是先出现的，自己之后才拿到了那页金纸，为什么感觉这修行的功法好像和自己息息相关一样？难道是因为它们都来自自己脖子上的那个吊坠？有时候吕树也在想这吊坠到底是谁给自己的，为什么会藏着这么神奇的秘密。可他注定是想不通的，连父母是谁都不知道，怎么想？白色跳动的火苗并没有什么明显的变化，只是……更凝实了一些？吕树觉得既然白日修行本身就是这个样子，那么一定有它的道理，而且好像并没有夜晚那样费事，还得引导着星辉。那自己放任不管就行了呗，这倒是省事啊。吕树注意观察了一下旁人的神态，也没人发现自己在修行，他这才放下心来。不知道为什么，好像他身上的秘密很隐蔽一样，梁澈身上的波动他能感觉到，黑风衣的也能轻微感受到，但对方好像都没感受到自己身上的奇怪之处。是因为修行功法的问题？"
	}, {
		"chapter": " 20、吕树的力量",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10899877.html",
		"content": "    如果说自己是在吸收那些恒星的能量，那没道理会被人感知不到，而且能量传递过来也不可能这么简单，那么自己吸收的那些星辉到底是什么？这东西好像跟被人玩的都不太一样啊。单独修行就有一个最大的毛病：没人可以讨论，也没人能够教授他什么，全靠摸索。但不管怎么说，不会被人察觉也是一件好事不是么，虽然现在有关觉醒者的事情好像是被公开出来了一样，但吕树也不知道，黑风衣们还会不会继续抓人。吕树到教室里的时候，看见这群同学，从不曾感觉这么亲切过。洛城外国语学校高二开学第一件事就是摸底考试了，先拉着学生们回回魂，春节放假玩了半个月，心都野了，等大家看看考试成绩，心就凉了。吕树倒是不担心考试方面的事情，在学习方面他确实一直都不太担心。这就好像上天对他的补偿一样，从小体虚，脑子却意外的好使。第一门考的语文，然而就在考试进行到一半的时候，外面走廊忽然传来了巨大的喧哗声响，竟有一个学生在咆哮：“你凭什么说我作弊？”声音之大，竟让这栋教学楼都能听见。这栋教学楼共七层，四五两层是高二，六七两层是高三，吕树他们就位于第五层，以往吕树上个楼都要气喘吁吁，结果现在吃了洗髓果实仿佛身体里的病根没有了似得，一点都不费劲。而且现在点亮两颗星辰之后，他的身体素质已经是正常成年人的两倍了，看起来还是瘦瘦的，但力气却很大。发生吵闹的地方分明就是同一楼层，吕树心想这是哪班的学生啊，这么虎……紧接着，所有人都听到一声巨响，以及木质物品碎裂的声音，像是什么东西从高空坠落在地面，于是四分五裂了。走廊外面开始喧哗起来，吵杂至极，吕树他们的班主任走了出去，也顾不得监考了。班主任石青岩刚走到门口就脸色大变，朝走廊的另一端冲了出去。这下子，吕树他们的高二3班也沸腾了，到底出了什么事情，竟然让班主任石青岩脸上出现这样的表情？忽听教室外面的走廊上，石青岩大喊：“住手，你竟然敢打老师！”全班哗然，所有人面面相觑，就连吕树都愣住了，谁啊这么虎，竟然开学第一天打老师？被抓住作弊不是很正常的事情么，反正这种小考试真的作弊了学校也不会给什么处分，但你一打老师不就严重了？班里有人贴门边上看了一眼：“卧槽，快出来看，别写卷子了，其他班都出来看了！”这下子，所有人都跑出去看看到底发生了什么事情，吕树也不例外。却见走廊上已经堵满了人，高二3班的出来晚了就问到底怎么回事，结果一个男生一脸复杂的转头说道：“高二7班有个男生觉醒了，单手就能拎起讲台，他作弊被抓，直接把讲台扔到了楼下……”觉醒？！这个词太震撼了，竟然在自己的身边真的有人觉醒了？玩笑开着开着成了真的，而且就在自己的身边。有人想起来基金会那个网站上对于觉醒者的介绍：“这个就是力量型觉醒者？我双手都抱不动讲台啊！”“是，我在那个班里有个老同学，我问他了，他说真的是一只手就拎起了讲台，虽然有点吃力，但这已经不是正常人可以做到的了，那个男生也说自己觉醒了，没跑儿的事儿。”吕树沉思了，不是对方背景大到可以打老师，而是力量忽然觉醒导致的心态失衡，也许以前就对这个老师有怨气，现在自己忽然就厉害了，变成了传说中的觉醒者，于是心态一下就爆炸了。可能大概是想着，反正自己已经成了小超人，也没经历过自己所见到的梁澈被抓走的那一幕，所以觉得自己不用上学也可以，以后直接去维护世界和平好了。这跟乞丐忽然拿到巨额财富的感觉有点像，暴发户心态。吕树也发现了，这种纯粹的力量型觉醒者，自己是感受不到能量波动的，恐怕是直接加强身体素质的强度了吧。吕树怎么感觉，这种力量型觉醒者以后恐怕是最废柴的那一种啊？除非蹦出一两个异类来，不然单纯依靠肉体，怎么跟那些元素型的选手打？他朝前面挤过去，今天这场闹剧是注定收不住了，吕树想近距离看看力量型觉醒者到底是个什么样子的。此时此刻，来自太阳的阳光依旧在他身上汇聚着，再变成自己心脏里火苗的养料，不用操心。他想看看同为觉醒者，对方是否能感受到自己身上的波动。吕树现在比成年人的力量还超出一倍，想要挤过去轻轻松松。推推搡搡间前面有人被挤恼了，回头怒视着吕树骂脏话：“你挤个几把啊！”吕树愣了一下：“一个啊。”这次轮到旁边的同学全都愣住了，女同学暗啐，男同学全都听乐了。吕树也不管那么多，他现在就是想要挤到前面去看看，前面的男同学这次是真的恼了，抬手就要推他，然而胳膊刚抬起来，就见到吕树的一只手掌已经快速的按到了他的胸口上，然后一股巨大从那只纤细的胳膊上传来，这个男同学一脸不可思议的被推了一个踉跄，倒在了旁边人的身上。“来自张铮的负面情绪值，+”对方好像从来没想过吕树的力气竟然这么大，让他毫无反抗的能力，速度也很快，来不及反应之下站都站不稳。不过这力量并没有超出普通人的认知，所以他也没有细想。等他站直了身子想要追上去，吕树已经消失在走廊的茫茫人海里了。吕树能挤过去，他可挤不过去。然而就在吕树向前挤着的时候，忽然在身侧感受到了能量的波动，他不经意间回头，竟发现是隔壁班的一个女同学。一个学校里加上自己，就有三个觉醒者？！……之前因为喷子的事情，我找朋友挂了插件，按照关键字删喷子的帖子、禁言，没想到禁了好几个读者。万分抱歉……现在已经解禁了嗯……"
	}, {
		"chapter": " 21、组团维护世界和平",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10899879.html",
		"content": "    吕树隐藏在人群中静静的打量着这个身上有波动的女同学，对方则是很冷静的在观望这一场闹剧。吕树感觉这女孩好像就比那个扔讲台的男同学聪明多了，起码在一切未知如黑夜的情况下，保持沉默才是理智的选择。这样也给自己多留一点余地，以后怎么选择都可以，而不是现在扔了讲台，然后把自己的命运交给别人。能感受到对方身上的波动，但感受不到对方到底是个什么种类的觉醒者，起码是E级以上的了吧。自己这至今还是F的真是惨，得赶紧想想怎么尽快提升负面情绪值的存款了，先用洗髓果实提升根骨，再使劲拉升自己实力。吕树观察了一会儿，发现这女孩完全没有注意到自己身上的异常，他这才放下心来，原来自己身上的修行，别人真的感受不到。他也没管这个女孩，继续往前挤去，直到他挤到了高二7班的门口才看到那个带着眼睛的男生已经站在教室门口沉默下来了，石青岩扶着高二7班的班主任，那个班主任已经被揍的快不成人样了。双方的对峙意味很强，但吕树觉得，很有可能没有觉醒者到场，还真没人能把这个学生怎么样。同是觉醒者才能感觉到，那种力量确实容易让少年人膨胀，因为把觉醒者放到普通人中间，就像是把猛虎放进了羊群。猛虎吃不吃羊是一回事，但先天就已经有碾压一般的优势了。在青春期里的少年，有些什么都没觉醒还梦想着吹比揍老师混社会呢，更何况是觉醒以后？这个男生也不知道是个什么性格，反正就这么突然的爆发了。吕树也就是过来旁观一下，没有打算干任何事情。却听男生说道：“你可以叫我家长啊，你看你能找到他们不能？”吕树琢磨着，这话的潜台词是怎么听着像是他母亲跟着他父亲私奔了一样……？这时候自己家班主任还是挺冷静的：“保安一会儿就到，你这么做是要承担法律责任的，我们不用找你家长，直接把你交给警察就行了！”男生笑了：“我才17岁，还未成年，就算打了他又怎么样，这学校老子早就不想来了！”吕树听的一懵逼，这没文化是真可怕啊，这是个赚负面情绪值的好机会啊，他忽然出声：“那个……”这一说话，旁边人的注意力全在他的身上了，场面一时寂静的可怕，吕树继续说道：“刑法中犯八大罪的只要年满14周岁就要承担法律责任，在民法中，至少要16周岁才开始承担责任……”为了增加自己的可信度，吕树直接把八大罪也给说了一下：“八大重罪是指故意杀人罪、故意伤害罪、强奸罪、抢劫罪、放火罪、贩卖毒品罪、投放危险物质罪和爆炸罪，嗯，你这个是故意伤害罪……”“来自李齐的负面情绪值，+481！”眼瞅着这个叫做李齐的男生脸色当时就黑了，一脸惊疑不定的样子。我去，这么多……吕树扭脸就重新往自己班级那边挤，这货忽然爆出这么负面情绪值，万一要冲过来打自己怎么办？旁边的同学也有点懵，这货挤了半天过来就为了说这个？说完扭头就走是有多怂？！其实真的要去单手扔讲台，吃力点现在的吕树也能做到了，一个木质讲台也就几十斤而已，所以吕树并不虚他。但问题是没必要在这种场合打一架啊，到时候黑风衣真的来了简直喜出望外啊，一次就抓了俩！吕树走了，场面重新恢复了寂静，谁都不知道该开口说什么好。本来石青岩说交给警察也就是吓唬一下的，这种事情一般能校内解决就校内解决，结果吕树出来垫了一刀，搞得他也没有什么头绪了……而李齐那边，原本以为自己就算打了人也不用接受法律制裁，结果现在有人忽然莫名其妙的给他背了一通法律，搞得他也有点蛋疼了……怎么办……所有人都在脑子想这三个字，怎！么！办！吕树正往回挤呢，就接到收入记录：来自石青岩的负面情绪值，179……来自李齐的负面情绪值，212……来自刘典的负面情绪值，111……这是7班班主任的名字。来自……不仅仅是当事的三个人，就连其他围观的学生也有点不知所措，正看着热闹呢，咋就突然都懵逼了，那还打不打了啊，不打我们就回去写卷子了！吕树之前是想着，自己说那一番话铁定能赚到那个觉醒男生的负面情绪值，他这么一个连漂流瓶里寂寞少男少女都不放过的人，怎么可能放过这种机会。管他是谁呢，负面情绪值最重要啊！结果就来了这么一波大丰收……合计收获2700负面情绪值，吕树眼前一亮，果然开学以后有大收获啊，老师同学们真是太客气了！自己又可以血拼抽奖了，吕树真不相信自己还会什么都抽不到，这洗髓果实是他势在必得的东西！吕树回班级的路上无意间和那个觉醒的女孩对视了一眼，吕树没有什么特殊的反应继续往前走，对方也没有更多的关注他。这个时候教务处、副校长一大堆老师都上来了，但大家都听说有学生觉醒闹事的事情，一时间都不敢靠近。打老师这种事情还是发生过的，但觉醒这种东西，大家谁也没有处理过啊！前几天过年的时候还是饭后谈资的遥远事物，今儿就遇见了啊！其实吕树还挺佩服石青岩这个班主任的，第一时间就冲上去了，在觉醒者面前，这真的能算是见义勇为了。回到班级门口的这段走廊，吕树发现所有同学都在激动的讨论着关于觉醒者的事情：已经发生在身边了，这搞不好真的是每个人都有可能成为觉醒者啊。吕树发现这群人已经不仅仅是讨论觉醒者事件本身了，而是已经开始讨论，大家成为觉醒者以后会干什么……不光是维护世界和平，全班人还要组团维护世界和平！"
	}, {
		"chapter": " 22、抽血",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10905545.html",
		"content": "    其实到了高中这十七八岁的阶段，说维护世界和平其实就是一句玩笑话。这个时候大家已经有了懵懂的世界观，明白未来的世界好像是个什么样子，有的人仍旧怀有一腔热血，但也明白不是所有事情都可以依靠一腔热血来完成的。所以维护世界和平是大家凑在一起的一句玩笑话，真正大家心底里想过觉醒以后要干的事情，其实都没有那么伟大。这些同学们现在只能看着别人觉醒了一阵羡慕，而真正已经获得超脱凡俗力量的吕树则开始真正对未来人生的思考。“我觉得会不会是这样，网上也说了现在是灵气复苏的情况出现了，那大家会不会都是成为觉醒者？只是时间早晚问题？”“哈哈，那就好了啊！”吕树有点听不下去了：“既然说是复苏，那以前历史上有没有出现过全民超人的时代？好像没有吧……全民觉醒是不可能的。”“来自李耀的负面情绪值，+40……”“来自……”就这么一句话，竟然又给吕树加了一波负面情绪值！说实话吕树这次真的没打算故意给同学们泼凉水，这特么都是大实话啊，全民觉醒这种事情想想都不可能，最多也就是觉醒的人数比较多罢了。怎么正经说话还被埋怨了，真是的。吕树懒得管他们，继续回去写卷子去了。亲身去看了一眼力量型觉醒者，好像也没什么特别稀奇的事情。倒是隔壁班的那个女孩，吕树非常好奇她的能力到底是什么。例如那个暴打班主任的无良男同学觉醒者，恐怕全国还会有许多吧，也许是抢劫，也许是其他什么大罪，总之当一个人压抑已久的时候忽然得到难以想象的力量，大部分情况下都会出问题。鲁迅先生在《纪念刘和珍君》里曾写过，我向来是不惮以最坏的恶意，来推测中国人的。然而我还不料，也不信竟会凶残到这地步。这话有些偏颇，吕树觉得这里面的中国人应该上升到整个人类，不是中国有坏人，是全世界都有啊。1974年，行为艺术之母玛丽娜进行她的表演：她将自己头部以下麻醉坐在椅子上，观众可以用桌上的72种器具任意摆弄她，这些器具包括菜刀、子弹、枪、鞭子。在表演的6个小时里，观众一开始踌躇观望。然而当他们意识到，玛丽娜真的不会动的时候，他们割开她的衣服，用相机拍下她赤裸的照片，用刀割开她的喉咙表皮扮演吸血鬼，甚至玩弄她的私密部位。当表演结束后，玛丽娜说：“如果将全部决定权交给他人，那你，离死也不远了。”人性本善还是本恶，这种东西吵吵很久了，吕树管不了那么多，他只想保持自己的本心。现在想想，如果黑风衣们真是在官府背景下对事态进行控制，这可能对于普通老百姓来说真是一件天大的好事。但吕树不愿意被控制着，喜欢自由、讨厌被控制的心情，大概就是他胸腔里的那团火焰，也是人的一种本能。有坏人，就有英雄，但吕树选择既不当坏人，也不要去当英雄。距离李齐暴打班主任之后半个小时，警察真的来了，也没管校方怎么说，直接带走了李齐。吕树站在教学楼上看着那群人的背影，总觉得这些警察的气质有些格外的彪悍，他忽然警醒，也许这些人穿上黑风衣才更合适一些！上午的时候刚刚结束语文科目的考试，班主任忽然通知大家，下午的考试推迟一天举行，而下午则变成了全体学生的体检，即使是没有开学的那些，也要在下午返校。这个体检来的太突然了一点，竟然连考试都推迟了，而且是真正意义上的全体都要参加。怎么回事？所有同学都有点不太理解。而且最关键的是，这还是第一次学校组织体检，学生不用掏钱来着……对于吕树来讲，不用掏钱，就挺好的……他推测这体检会不会是跟黑风衣有关？官府如果早就掌握了第一手的信息，那么对于未来发生的事情，肯定会有许多应对的方案。也许李齐这件事情，又导致某些计划提前了？可这和体检有什么关系呢？他以前在福利院的时候也体检过，就是简单的测测视力、听力、血压、心电图，这也没什么啊。然而当下午来临的时候，吕树才意识到自己犯下了一个常识性的错误！下午的体检是要抽血的！这尼玛，以前在福利院的体检也忒简陋了，从来就没抽血化验过，这导致吕树根本不知道大部分的体检里面，抽血都是惯例。福利院是有多穷啊我擦，抽血化验都不舍得做一次？！就因为没经历过，所以吕树压根就不知道有这一回事。抽血这种事情他就相当抵触了，鬼知道自己在点亮两颗星辰以后自己的血液有没有发生什么变化？班主任石青岩组织大家到操场上集合的时候，他瞅了一眼隔壁班的那个女孩，发现对方也是一脸纠结的表情……他瞬间稍微平衡了一点……吕树有心想避过这一次体检，反正自己身体健康着呢，自己事自己清楚，两颗洗髓果实吃下去，再加上点亮两颗星辰，吕树身体状况前所未有的好，并不需要体检。然而他发现，这体检的把控也是非常严格，负责体检的人完全按照名单上来进行，点一个抽一个……这群白大褂也特别奇葩，竟然大部分都是男性，谁见过全是男护士的医院？这不会又是黑风衣的人吧？！吕树心里有点犯嘀咕，如果是不知情的人，当然不会多想，可他知情啊，就会忍不住的往那方面想。他对石青岩说道：“老师，我想上个厕所，有点急。”尿遁了吧，总不至于非逼着自己体检吧？就在这时，吕树身后一个负责体检的白大褂说道：“你急着上厕所，就先给你抽血，去吧，不到一分钟的事……小刘，先抽他的！”吕树当时整个人都不好了，呵呵，你特么还真机智啊！"
	}, {
		"chapter": " 23、全国范围大体检",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10905546.html",
		"content": "    抽血是10个人一组同时进行的，结果就在吕树想说自己有点晕血的时候，旁边一个货是真的晕血了，看到血以后直接挺地上。然而！让吕树蛋疼的一幕发生了，这群白大褂竟然不管那孩子晕不晕血，直接晕着就把血给抽了……尼玛啊……这倒霉催的！而且就在看别人抽血的过程里，吕树他身后的这位白大褂身上感受到了能量的波动，现在要是有人跟吕树讲，这群人不是黑风衣那边的人，吕树都特么不信了好吧！谁见过这么强制抽血的？谁见过一个觉醒者当督导的体检？那这其他男护士……是军人身份吗？吕树不能再墨迹了，搞不好对方看他反常的情况就直接怀疑他了。抽吧，吕树一脸悲壮，他把体内星图里的星辉全都锁的紧紧的，白日修行的功法也给停了，这才伸出自己的胳膊。这时候他发现，自己完成了这一系列操作，这群白大褂看他的眼神也没有什么不同。难道他们真的感受不到？眼瞅着血液从自己的胳膊里被抽出去，起码暗红色的血液看起来是没有什么异常的，吕树觉得，在抽血之后，这群人恐怕还会有下一步动作吧。吕树忽然警觉起来，这群人竟然已经聚集起这么多觉醒者了，看样子准备工作做的非常超前啊。当官府先知先觉的时候，零散的个体就很难对抗了吧？毕竟要面对的是一群有组织有纪律的觉醒者啊。那现在来看，一切事情发展的状况好像都在对方的掌控之中啊。但是……会一直在掌控之中吗？这未来的世界瑰丽异常，可能存在的美景让吕树憧憬一下都会觉得有些窒息，如果是B级和A级甚至C级的觉醒者，他们已经拥有与当世热武器抗衡的能力，还会甘居人下吗？还去接受普通人的号令？每个人都是有野心的。下午抽血之后学校也没有让提前放学，而是要求所有人在教室里自习。吕树闲着没事拿起自己国产神机逛一下论坛，现在的论坛还挺有意思的，全都在讨论觉醒者的事情。有一个点击极高的帖子引起了吕树的注意，标题：今天下午，我发现三个城市竟然同时开始庞大的抽血工作帖子里讲的是，楼主是一个高三学生，下午的课忽然取消了，变成了体检，然后在他们以前高中老同学的群里发现，其他人所在的高中那边，也是这样的！其他城市的，也是这样！然后帖子下面一群人回复：坐标邢州，这里高中也体检了！坐标影川，这里也高中体检了！下面几千条回复，竟然都在说他们那里也体检了，目标群里都是学生。有些不用那么早开学的，还在外面旅游赶不回来，家长就接到通知，下一次统一体检是在一周，如果无法按时参加体检，会对学生的档案有影响。这就有点太霸道了。吕树心中忽然有点激动，该来的总会到来，这次官府搞的体检大动作很有可能将为未来世界揭开真正的帷幕！吕树的同桌是一个普普通通的叫做叶玲玲的女孩，因为嘴比较碎爱说闲话，所以人缘一直不太好，结果人缘不好排第一的吕树就和这个排第二的女孩坐了同桌……女孩倒是老找吕树聊班里的八卦，但吕树比较烦这些，八卦什么的，大家又不熟，对这个不感兴趣啊。叶玲玲瞅了一眼已经继续低头写卷子的吕树：“吕树，你觉得觉醒者这事靠谱吗？你要觉醒了，想拥有什么能力？”吕树手里的笔顿了顿，合着觉醒者的能力都是自己挑的吗？他转头正经的对叶玲玲说道：“自由、平等、公正、法治、富强、民主、文明、和谐、爱国、敬业、诚信、友善……”叶玲玲当时就迷了：“？？？”我问你觉醒者，你不信就不信，跟我扯什么社会主义核心价值观？！“来自叶玲玲的负面情绪值，+76……”吕树乐开花了，今天开学第一天，自己简直是大丰收啊，看样子自己的负面情绪值能破4000了，晚上回去就得好好倒腾倒腾自己的那个幺蛾子系统。结果就是，叶玲玲的嘴确实碎，在大家正热情讨论觉醒者的时候，班里同学都知道了一件事情：吕树好像还不相信有觉醒者这样的事情。这大家就笑了，已经摆明的事实，不能说你没有机会觉醒，就选择不相信啊。不管是基金会，还是7班的那个李齐，都是最好的佐证。此时此刻大家直接在印象里给吕树贴上了一张固执的标签，而且觉得吕树自己也放弃了一切觉醒的机会。“信不信由他呗，反正我感觉他也没希望觉醒，就让他继续活在自己的世界里好了。”“吕树学习确实好，但真要是大家都觉醒了，以后恐怕学习好就没什么用了吧。”大家好像都默认吕树是不能觉醒的那一个了，就算全民觉醒，他也估计是最后的那一个。原本就边缘的吕树，彻底被排斥在了圈子外面。圈子里是自认为可以觉醒的那一拨人，圈子外面则是他们认为不能觉醒的那一拨人。原本和和气气的班级，就因为这么一个觉醒者的事情，出现了一个巨大的分水岭。就好像是……只要成为觉醒者，就能一步登天了一样。吕树也听到了一些，但他并不是很在意，自己过好自己的，他现在最该做的不是去争辩什么，而是要尽快的获得洗髓果实，把自己的体质给提升到上限，然后突破E级！班里同学对他的评价他没有放在心上，反倒是同学们对于觉醒者的热度，让吕树意识到一件事情：这恐怕已经上升为一个全球性的事件了吧！纯粹的力量固然也很让人欣喜，但那些天生就是E级的元素觉醒者也让他羡慕。小星星在突破第一层星云之后会有什么样的变化，吕树拭目以待。……为一朵洋芋花盟主加更~"
	}, {
		"chapter": " 24、烤红薯",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10908848.html",
		"content": "    等到放学时已经是晚上了，天边的夕阳刚刚落下，在蓝黑色的天幕边际还能看到一抹红色从下而上的蒸腾着。春节一过，也就意味着春天真的不远了。吕树比较喜欢秋天，因为那时候温度适宜，气候干爽。他小时候身体虚弱，最怕的就是冬天，福利院发的棉衣保暖不错，但被子就有点薄了，也没有暖气。早上睡醒的时候，鼻尖是冰的，脚也是冰的，所以那个时候他就特别容易生病，也特别讨厌冬天。所谓凛冬看雪这种事情，得是那些富人家孩子吃饱穿暖了才能做的事情。那时候吕树会偷摸带着吕小鱼到街上买烤红薯吃，他们身上的钱也不多，就2块或者5块，大多是来福利院的有些好心志愿者给的零散零花。不过一个红薯也不贵，2块钱的就够两个人吃了，吕树少吃点，吕小鱼多吃点。吕树回家路上就遇到一个卖烤红薯的大爷，乎着土的炉子看着就暖和，炉子上面已经放着几个烤好的红薯了。他跟老板打了声招呼，直接掀开土炉的盖子往里看去，这是要挑一个烤得好的。吕小鱼喜欢吃烤红薯，最好是那种已经烤的金黄，滋出糖汁的那种。老大爷拿着红薯一称：“2块6毛钱，你给2块5吧。”吕树乐呵呵的掂了掂红薯，晚上回去得逗逗家里那个小姑娘。回到家，院子里的两个雪人已经融化的不成样子了，倒是自己搭的塑料棚里的番茄看着要由青转红，这是一个好消息。他拿钥匙开门：“吕小鱼！闻到味道了没？”没人应答，吕树好奇了，按理说这小姑娘闻到红薯的味道应该第一时间蹦出来的啊。他往里面走去：“吕小鱼？”打开吕小鱼的卧室，竟发现吕小鱼正窝在被窝里，脸色非常苍白。吕树一下就急了，摸了摸吕小鱼的额头，好烫！小姑娘发烧了！此时吕小鱼才悠悠转醒：“红薯烤出糖汁了吗……别买没烤好的，不好吃……”吕树一下就气乐了：“还惦记烤红薯呢，你怎么突然发烧了？”“我把你攒了一个星期的衣服洗了，水有点凉……”小姑娘病怏怏的看着完全没有往日那么活泼可爱，反倒多了几分小朋友应该有的脆弱。“这么冷的天，你洗什么衣服啊，”吕树埋怨道，他从床头柜里找出了一支体温计：“塞胳膊底下。”吕小鱼乖乖听话了，过了五分钟吕树拿着体温计一看顿时皱起眉头，39度！他刚准备去拿家里备下的常用药时，忽然意识到自己好像已经不太需要正常手段来解决这样的问题了。吕树之前也考虑过这个问题，如果说他也有能够让吕小鱼修行的办法，他会不会让吕小鱼修行？答案是会，肯定会。万一修行可以延长寿命，他能活很久，吕小鱼却只能活到几十岁就早早离开，这种场面吕树不太想看到。而且他总感觉如果吕小鱼要是也能修行的话，两个人做个伴会很有意思吧。虽然现在他还没有多余的修行功法，可他以后可以帮吕小鱼去搞啊。不管是视频里那位道士的修行方式，还是其他的什么，吕树都可以去弄。而现在，吕小鱼已经可以吃洗髓果实了啊，且不说提升不提升根骨，起码可以让她身体健康！健康这两个字就是吕树吃下洗髓果实后最大的感受！当下，吕树今天一天就因为特殊遭遇获得了4109的负面情绪值，这对他来说就是一笔巨款啊，给吕小鱼和自己都抽一个洗髓果实吃吃应该是绰绰有余的吧。吕树现在就有点暴发户有钱没地方花、花钱就是爽的感觉……星辰果实可以缓一缓，就算没有星辰果实他也可以正常修炼来积累，这是可以替代的。而洗髓果实则是不可替代品，吕树没有其他手段达到这种效果。抽了！然后吕小鱼躺在床上就看到身边的吕树表情开始阴晴不定，感觉好像随时会摔东西一样……“吕树，你为什么脸这么黑？”“可能我特么是个非酋吧，”吕树咬牙切齿的回答道。我特么可能遇到了一个假系统！吕树足足抽了41次，结果前10次竟然全都是谢谢参与！直到第11次的时候，才终于又出了一个洗髓果实！抽奖这玩意最低配就是出洗髓果实么，那如果自己以后和吕小鱼都吃到上限以后，是不是可以拿出去卖啊？提升根骨这种事情，恐怕很多人都会需要的吧？用自己不需要的东西去换生活物质所需的金钱，并没有什么毛病啊。就是不清楚这抽奖系统还会不会出类似小星星这样的修行功法了，虽然唱起来很羞耻，但只要能修行，羞耻一点算什么……也不知道这玩意有没有个什么保质期啊，当然，吕树现在还没有奢侈到可以随便拿洗髓果实做尝试的地步……他拿着一颗洗髓果实递给吕小鱼：“吃了，给你的。”吕小鱼一看到洗髓果实，眼睛就直了，实在是这玩意卖相太好，看着就好吃啊。她抓起果子就塞进了嘴里，然后惊呼：“吕树你给我的是什么，怎么进嘴里就没有了！”吕树没有理她，而是仔细观察着吕小鱼身体的变化，就在对方吃下去的瞬间，汗就已经暴出来了，吕小鱼的脸色刹那间由脆弱苍白变成了健康的肤色，神奇至极！这就可以证明，自己兑换出来的果实别人也是可以吃的，那就可以卖。就算不卖觉醒者，也可以卖给那些重病的人？就是不知道这洗髓果实能治多少病啊。再量一下体温，已经恢复正常了，吕小鱼像是意识到了什么似的，眼睛亮闪闪的看着吕树：“吕树，你觉醒了吗？”虽然没听说谁的能力是产果子的，但这么神奇的东西，肯定跟觉醒者有关啊。吕树想了想：“我也不知道我这算不算是觉醒者，但肯定也不比他们差吧，你想当觉醒者吗。”"
	}, {
		"chapter": " 25、洗髓果实的功效",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10910564.html",
		"content": "    这个问题，必须要问一次，不管吕树觉得自己是为吕小鱼好还是其他理由，但首先要尊重吕小鱼自己的意见。吕小鱼点头：“想！”“我会想办法的，放心，”吕树温和的笑道：“起床吃红薯吧，给我留四分之一就行。”吕树没说自己要怎么想办法，吕小鱼也不去深究，双方的默契不是一朝一夕的事情，既然吕树说他会想办法，那就一定会想办法，吕小鱼坚信这一点。现在的吕小鱼就是她有史以来最健康的状态了，如果没有这颗洗髓果实，恐怕吕小鱼这发烧得坚持一个星期打针吃药才能好个彻彻底底，这也是一笔不小的开销。吕小鱼开开心心的抱着红薯看电视去了，吕树看了一眼阳台上晾着的衣服，也真难为这小姑娘有这份心思。小姑娘很懂事，比她大多数同龄人都要懂事，不然也不会去帮吕树卖煮鸡蛋了。虽然吕小鱼什么都不说，但是吕树很清楚，两人相依为命，吕小鱼内心很想为他做点什么，而不是总让吕树照顾她。一方付出，而另一方总是索取，这样的关系是难以持久的。他们都是苦哈哈的孤儿，最懂得世间的人情冷暖。“小鱼，如果你成为觉醒者，你会想干什么？”吕树忽然好奇问道。“应该是……先赚点钱，然后出去逛一逛，最后找个地方宅起来吧，”吕小鱼思考了半天回答。吕树笑了，竟和吕树早晨跟小朋友说的答案一样，也许这就是他们能凑到一起的原因吧。此时他手里还有3000出头的负面情绪值，也该是他继续探索这个系统的时候了。吕树的设想是，自己持续的吃洗髓果实，然后每吃下一颗洗髓果实，就去修行一下小星星，看看修行的快慢速度有没有什么变化。只有这样才能印证他的想法：洗髓果实到底和资质有没有关系，资质在修行里的地位到底是什么，真的是一个人修行的根基吗？他很清楚这个世界并不公平，也许他吃下两颗洗髓果实之后的资质也不过是别人的起跑线而已。但正因为他清楚这种不公平的存在，才会更加的努力去争取一切他能争取到的东西。别人在睡懒觉的时候他在卖煮鸡蛋。别人晚上可以玩游戏，但是那会儿他得出去打工，在烧烤摊儿上当服务员，一忙就是到凌晨2点。这些过程都不重要，重要的只有结果。吕树继续开启抽奖轮盘，经历过之前的十次谢谢参与以后，吕树觉得自己已经很平常心了……然而让他意向不到的事情发生了，这抽奖系统竟然连续给他出了三颗洗髓果实，没有一次谢谢参与！抽到这里的时候，吕树手一抖就不敢继续了，这尼玛概率这种东西他还是学过的，连续中奖有多么不容易他很清楚啊。有时候玩扑克也是这样，你不信概率真的不行，吕树是真的害怕这幺蛾子系统等会儿就给他来一个十几连斩的谢谢参与，那特么就暴击了啊！缓一缓……缓一缓，吕树觉得自己手握三颗洗髓果实已经不需要再冒险了，剩下的2700负面情绪值买星辰果实不好吗，何必给自己增加伤害呢……他从系统里先取出一颗洗髓果实，红色的果实上面犹如镀了一层晶莹剔透的蜂蜜，吕树吃了下去，果实其实是没有味道的，但它却能直接从身体上给人带来舒服的感觉，这比美味更加直接，更加直戳本质。上一次吕树修行小星星的时候，他估算的是，自己大概修行15天，就能抵上一颗星辰果实的效果了。所以这次就以这个标准做为参照物，来衡量洗髓果实对于资质的帮助。吃完之后吕树回到房间偷摸唱小星星，这要是被吕小鱼听到了，还不得被笑死？窗外月光如洒，没有雪，没有风，却有凝实如飘雪般的星辉快速坠落苍穹。吕树抬头望去，这星辉将自己与黑暗的幽空连接起来，仿佛是一条巨大的龙卷星河。他一边引导星辉进入第三颗星辰，骤然大喜，现在的速度竟足足比之前提高了一大截。如果上一次是15天修行才能顶上一颗星辰果实，那么现在，只需要9天了！果然……果然！吕树有点难以压制自己心中的兴奋，如果自己能将修行的速度继续提升，那么有时候就算没有负面情绪值也不会耽误他的修行速度。这样一来，星辰果实和自主修行就能迅速的形成互补，恐怕他突破第一层星云达到E级的时间也就不远了！就在他的同学们还只能讨论却没法真实接触觉醒的时候，就在所有人认为他无法觉醒的时候，吕树已经摸到了更高层次的门槛儿！再吃一颗，9天缩减成为6天，吕树抬头看向窗外，只见那星河龙卷骤然加速起来，星辉坠落的速度也仿佛大雨倾盆。再吃一颗，6天缩减为2天，星河龙卷骤然绽放出耀眼的光芒，宛如星云！每吃一颗洗髓果实，他头顶的那条星河龙卷就会更急促几分，而他体内积累星辉的速度也会再快几分。到了这个时候，吕树已经无比确定洗髓果实对于资质的影响，这恐怕真的是能够改变一个人根基的东西。修行两天就能得到一颗星辰果实，赚大了，现阶段来讲，恐怕洗髓果实确实才是他最需要的东西了。他觉得自己得缓一缓，哪怕要继续抽奖也等明天吧，每逢大事有静气，吕树觉得自己这个时候该好好沉淀一下今晚的收获。修行未必天天都有惊喜，他要让自己进入修行的状态中去，扛得住枯燥，耐得住寂寞。F级是力量级，在这个层级里大家也只是拥有力量而已，但是当吕树能够突破E级的时候，会不会像元素觉醒者一样拥有超凡的手段？其他人修行恐怕也是这样吧，不是说修道之人在更高的层次里可以飞剑千里吗，那自己呢？吕树对此充满了期待。"
	}, {
		"chapter": " 26、自由、民主",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10910565.html",
		"content": "    吕树一晚上都在修行小星星，甚至已经放弃了睡眠。人之所以会睡觉是因为精神有限，不睡是要困的，长时间不睡还会猝死……然而对于吕树来说，修行能始终补充他的精力，也就不会犯困了。不过吕树觉得，其实睡觉也是一种乐趣啊，也不能太玩命修行了。有些人追求长生不死甚至可以放弃自己人生的所有乐趣，但是吕树不会，修行不就是为了快乐吗？他觉得如果不快乐，长生不死也没有什么用处啊。他把剩下的2700负面情绪值给分为两部分，一部分是700情绪值再次使用抽奖轮盘测试自己的运气，然后则是迎面而来的7个谢谢参与……这系统简直贱的吕树一脸血！知道洗髓果实的巨大功效之后，吕树觉得有必要赌，但不至于把身家全都押上去了。所以他还留了2000用来购买两颗星辰果实。点亮前两颗星辰的时候，吕树只吃了一颗星辰果实，而点亮星图里第三颗星辰的时候，却用了整整一颗果实。这一次他一口气兑换了两颗果实，直接吞下后，也只点亮了星图里的第四颗星辰。往后每点亮一颗星辰都会需要更多的果实和枯燥的修行，但吕树觉得这一切都是有意义的。当体内第四颗星辰被点亮的那一刻，星辰之力再次如同洪流办冲刷吕树的身体，他的骨骼、肌肉、经脉就像是日落时海边的礁石，被温暖的海水一遍一遍的冲刷，舒爽至极。此时此刻吕树觉得自己身体里蕴含的力量，恐怕比之前大了一倍还不止，大概已经可以媲美四个成年人的合力了吧？如果是这样，就算单手扔讲台，他也未必有多么吃力，对上李齐这样的F级觉醒者，也是稳胜的局面。“好像距离E级又近了一步啊，”吕树看向窗外，天色都已经灰蒙蒙的要明亮起来了。今天早上吕小鱼倒是醒的很早，乖乖的跟着吕树一起吃了早饭，然后自己要求跟吕树一起去卖鸡蛋：“咱俩一起去卖，这样以来快到上学时间的时候，你直接去上学，我把东西都带回来就好了，你能省很多事情。”吕树愣了一下，虽然吕小鱼平时其实蛮懂事情的，但主动要求帮忙卖煮鸡蛋还是头一次。吕小鱼看着吕树的表情：“你别那样的表情看着我，我就是觉得自己也得为咱们这个家里做点什么。”咱们这个家……这五个字让吕树忽然触动很大，他从福利院里出来以后坚持租下这么一个小小的院子是为的什么，就是为了一种家的感觉。没有失去过家庭的人不会明白一个孤儿对这个词汇有多么的渴望。这个家可以没有父母，但是它得有点家的味道，有点家的温度。现在有了。吕小鱼想了想矜持说道：“如果你觉得我确实能替你分担一些压力的话，你可以经常给我买点烤红薯吃吗？”吕树瞥了她一眼，在这等着自己呢？他乐呵呵的说道：“呵呵，不行。”“来自吕小鱼的负面情绪值，+30……”吕树知道吕小鱼不会把自己的玩笑当真，所以敢直接这么拒绝，而吕小鱼知道吕树是在逗自己，所以怨念并不是很大。这就是两个人的默契了。烤红薯是要买的，就算吕小鱼不帮他分担家里的压力，他会经常买给吕小鱼吃。自己的童年就是在福利院里度过，没吃过什么新鲜东西，既然有机会给吕小鱼一个比自己要好一些的生活条件，没道理不这么做。不是说吕小鱼吃自己的、喝自己的，就欠了自己的。两人相依为命如果还计较这个就没意思了吧。早上卖煮鸡蛋到一半的时候，吕小鱼就表示自己一个人在这里卖也没问题，吕树可以上学去了。吕树想了想，好像早晚是要有这么一天的，这条路上的街坊邻居熟人也多，没什么好不放心的，于是拎起书包就走了。今天是继续考试，昨天下午的数学推迟到了今天上午，考完数学考英语，然后下午就是文科综合的卷子，地理历史政治三门。到了班里的时候，大家正在讨论关于昨天抽血的事情，因为大家昨天晚上回家上网肯定都发现了，好像全国范围提前开学的高中生们都陆陆续续的参加了免费的体检。就在觉醒者事件沸沸扬扬的时候，突然冒出来这么一茬子事情，大家果断觉得这和觉醒是有关系的啊。“这会不会是测试我们能不能修行的体检？基金会网站不是说有修行的方式成为觉醒者吗？”“我觉得很有可能，可能是一个大范围的甄选吧？”当吕树一进班，不知道为什么其他人的声音都小了一些，好像有什么事情要避着他一样。吕树自顾自的走到自己的座位上，这事他和大家的看法有点类似，不过还要看看这个体检有没有后续的发展。毕竟觉醒的范围可不止有高中生啊，初中生、小学生、大学生、成年人，都是有觉醒可能的，如果这个体检真的是一个关于觉醒的测试，那么就没理由只来这么一波。他的同桌叶玲玲还是嘴碎，别的同学也不愿意跟她聊太多，侃侃八卦还行，说起正经事就有点受不了她了。所以她还是有点忍不住想要跟吕树聊，青春期的少年少女有个很明显的特征：记吃不记打……“吕树，你昨天晚上上网了没？”叶玲玲问道。吕树平静的看着叶玲玲那普普通通的脸：“自由、民主……”“来自叶玲玲的负面情绪值，+119！”叶玲玲当时就迷了，我现在就是问你有没有上网，你还跟我讲什么社会主义核心价值观？！她也算是明白了，吕树压根就没兴趣跟她聊任何觉醒者有关的话题。吕树心里跟明镜儿一样的，他现在要是有机会能跟其他觉醒者交流交流还行，跟这么一群还没觉醒的同学，有什么好交流？……今天才发现奥尔良烤鲟鱼堡竟然在起点都市发新书了，这是当年最喜欢的作者之一，作品《重生之大涅槃》《文理双修》，这几年老是在想，对口味的都市书太少了，他要回来写该多好，现在真的回来了。如果以一个老读者的身份而不是作者，我敢说一句，当得起我这个评价的人太少了，我看书很挑。（我特么说是以读者身份啊，你们这群天天黑我还撕票的别给我引战……简直害怕你们……）加更一章，推荐他的新书《重燃》。不过……哪怕他的书再好看，推荐票请留给我好嘛……"
	}, {
		"chapter": " 27、花式防抄袭",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10912149.html",
		"content": "    等到班主任石青岩胳膊下面夹着一摞卷子进班，那厚厚的卷子才把所有同学给重新拉回到现实中来……哪怕明天就全班同学都觉醒了呢，但现在不是还没有嘛，还是得考试啊……石青岩站在讲台上推了一下自己的眼睛：“我知道你们这些天心情有些浮躁，可能是刚刚放假回来，但是心还没有回来，但我要提醒你们的是，还有一年半你们就要参加高考了，如果你们现在掉队的话，后面可就不好追了，所以收收心，懂吗？好了，这节课考数学。”石青岩没有点明什么事情，但大家都明白他在说什么，吕树很佩服石青岩，这位班主任工作还是很认真负责的，而且昨天7班的班主任被打，一层楼上那么多老师呢，也就只有他一个人冲上去见义勇为了。叶玲玲小声对吕树说道：“让我抄抄啊，好人一生平安。”叶玲玲一开口，吕树旁边的同学都开始对吕树抛媚眼，一副你懂的表情。现在大家觉得，吕树还是很有用的嘛，起码能让大家的考试成绩过得去。以往的靠实力，叶玲玲一直觉得自己跟吕树坐了同桌是最大的幸运，因为每次考试吕树都让周围的同学抄试卷。倒不是主动让他们抄，拉好同学关系，而是他写完以后就放在那里也不遮掩什么的，不主动也不防范。这纯粹是吕树的性格使然，他觉得没有防一手的必要，这种小考试，别人凭本事抄的卷子，自己也没必要那么得罪人。但是……现在不一样了啊……吕树深深的吸了一口气，自己为什么期盼开学？不就是因为有这一群可爱的同学们吗？！考试进行到一半的时候，吕树的数学卷子就已经写满了，这个时候叶玲玲眼睛开始放光，周围的同学都开始蠢蠢欲动。本来吕树的卷子是放在选择题那一页的，结果大家刚准备抄，就见吕树翻到了背面……周围同学想着，翻就翻吧，先抄后面的也不耽误，结果刚准备抄呢，吕树又翻页了……翻啊翻的，一分钟里吕树就翻了二十次……大家的目光就一直跟随着他的试卷翻来翻去，差点就翻白眼了好吗！周围的同学都懵逼了，你这不让抄的意图还能再明显一点吗？！“来自叶玲玲的负面情绪值，+70……”“来自……”光是这一波，来自前后左右同学的怨念就给吕树增加了300多的负面情绪值！看到收入记录，吕树差点没有乐出声来。不过刚才翻卷子哗啦啦的响声也引起了班主任石青岩的注意：“吕树你干什么呢，安静点。”“好的老师，”吕树回答。这时候周围的同学简直喜出望外啊，顿时感觉石青岩忒亲切了，现在吕树总不能继续翻试卷了吧？大家偷偷把目光重新聚集在吕树的试卷上，然而……吕树已经把两只胳膊架在了桌子上扶着头，做沉思状……沉思你妹啊，这两只胳膊把试卷挡的严严实实了好吗？！你的良心不会痛吗？呵呵，不仅不会，还感觉美滋滋，吕树乐呵呵的沉思着……这一波，又给吕树带来了200多负面情绪值。本来让他们抄，是吕树觉得没必要挡着，别人考差一点他又不会多碗饭吃。但现在不一样了啊，你们特么的昨天才私下里编排过我，我还让你抄？这个时候还不是一切以增加负面情绪值为目的吗！一场考试就增加了500的负面情绪值，吕树觉得自己想要突破E级，就全都仰仗这些可爱的同学了！此时，他前面坐着的同学还有点不信邪，毕竟以前都抄的很爽啊，是不是昨天大家议论的话被吕树知道了，所以生气了？然而基于对往日的经验，他觉得好好说说，应该还是可以抄到的吧。他从背后塞过来一个小纸条，吕树愣了一下接过来，打开一看：“好人一生平安，选择题答案。”吕树写了写递了回去，对方收到回传的小纸条以后大喜，这是有戏啊！结果打开一看，纸条上面就多了俩字：你猜。前面那个同学当时脸就黑了，我猜狗蛋啊猜！“来自刘畅的负面情绪值，+170……”卧槽，吕树当时就一惊，这么高的怨念，你怕不是想打我吧？刘畅感觉有点牙疼，他也不是全都不会，答案他写了，只是非常不确定。他在班上的成绩就属于那种半瓶子水晃荡的，自己算出来的答案，自己都不知道对不对。他咬咬牙在纸条上写，AABCDABCDA?等到纸条再次传回来的时候，刘畅眼睛就盯着班主任石青岩，各种紧张，各种藏，然后等石青岩目光不在这边的时候打开一看，上面又多了三个字，你再猜。“来自刘畅的负面情绪值，+311！”刘畅看到这仨字的时候就差点尿了，他这次是彻底放弃了，并且笃定吕树肯定是因为昨天大家背后的议论生气了，不然怎么以前让抄，现在就忽然不让抄了？太小心眼了吧！大家也就是开玩笑的啊！世界上有这么一种人，他把玩笑开的很过火，然后你生气了他还说你开不起玩笑。呵呵。不过刘畅并不清楚，吕树并不是因为生气才不让他们抄，而是因为吕树已经在觉醒的这条路上已经比他们先行一步了，只是他的这个觉醒比较尿性而已……一场考试赚了1000出头的负面情绪值，这绝对没毛病啊，不过吕树总觉得还有点意犹未尽。他看了看同桌的叶玲玲，然后把胳膊稍微向下挪了挪，露出了一个选择题的答案：D。叶玲玲眼睛一亮，抄一个也是抄啊，赶紧抄到了自己的卷子上。等她抄完这个答案的时候，考试也到了尾声，石青岩宣布收卷。叶玲玲脸都是黑的，这次恐怕是她上高中以来考试最差的一次，只惦记抄了，自己都没顾上好好写卷子。总好在，自己能确定有一个选择题是正确的吧……只当是一种安慰了……就在叶玲玲一脸心不甘情不愿的把卷子递给前排的时候，吕树才终于放下了自己的胳膊。叶玲玲当时就崩溃了，这货的答案竟然是B，吕树挡住了一半，让她看成了一个D！你特么是故意的吧，这特么肯定是故意的啊，那个B写的歪歪扭扭的还特别大，明显就是要套路自己啊！“来自叶玲玲的负面情绪值，+171！”"
	}, {
		"chapter": " 28、李齐回来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10918855.html",
		"content": "    尼玛啊，叶玲玲当时整个人就不好了，坐在位置上决定这辈子都不会再跟吕树说一个字了，友尽！吕树乐呵呵的拿着国产手机发了一条朋友圈。他的朋友圈里基本就是一些闲杂人等，最大一部分还是本班的那些同学们。这个时候发朋友圈，超过七行就会隐藏一部分，需要点开全文才能看到所有内容。叶玲玲一脸生无可恋的坐在位置上，上学期间也没什么娱乐项目，下意识的就想刷刷朋友圈看看，然后就看到了吕树发的那条。为什么我没有一个可爱到爆炸的同桌而我的同桌却有。叶玲玲当场差点就掀桌子了，你够了没有！你够了没有！报告老师，我要换位置！不让抄卷子就算了，这条朋友圈又是怎么回事啊？！还能不能当同学了啊？！你哪里可爱了啊？请你原地爆炸好吗？！“来自叶玲玲的负面情绪值，+536！”哦吼，吕树眼睛一亮，自己果然出奇就能致胜啊！上午仅仅上课这么一会儿，就收获1800多负面情绪值了，给力啊同桌。以后我们就是兄弟了！不过后遗症就是，上午的第二场考试英语，吕树觉得自己是彻底没有希望获得负面情绪值了。毕竟这一场就给玩绝了，人家也不会再抱什么期待。然而事实证明吕树对人性进行了误判，在英语考试的时候，他旁边那群同学想起吕树的所作所为，就有一种持续的怨念……+1+1+1+1……就这么一场考下来，吕树的负面情绪值竟然重新突破2000大关……竟然还有这种操作呢？中午大家出去吃饭，吕树的那条朋友圈也不是仅叶玲玲可见的，谁都能看见。他周围坐的那些同学就跟一同吃饭的人说，吕树估计是因为大家背后说的那些话，生气了。竟然在考试的时候，花式防着大家！尤其是吕树跟刘畅互传的纸条被大家传看，这就是铁证啊！“不就说他没法觉醒吗，大家说的是实话啊，他平时就体弱多病的，一个学期光生病就得请好几次假，怎么觉醒啊？”“对啊，结果这就生气了呗，还不让大家抄他卷子了，大家说说实话不行啊？”“这不，还发朋友圈恶心叶玲玲呢，叶玲玲刚才走的时候差点气哭了。”“咦，你们发现没，吕树这几天的气色看起来还不错啊。”“那有什么用，过两天又要生病。”吕树在食堂里淡定的吃饭，饭是早上在家里就准备好的，炒白菜加米饭。学校食堂的饭菜不算贵，但对于吕树来说当然是能省一点是一点的。他的同学们可能根本就不会去想一个道理，既然你说了我坏话，那我反击一下也是情理之中的事情。更何况吕树本身就是要赚负面情绪值的，管你有没有得罪我，找到机会我都可能要得罪你……吕树在吃饭的时候也看到了隔壁班觉醒的那位女同学，孤身一人坐在食堂里面吃着窗口卖的快餐，也不说话，不看手机，就是安安静静的吃饭。这个女孩是真的能沉住气啊，不像7班的李齐，得到力量以后就冒冒失失的使用了，现在还指不定在什么地方呢。之前吕树还在想，自己要好好观察一下官府对于李齐的态度，如果说李齐就从此失踪，那很明显，官府是像继续掩盖这些事情，如果李齐能回来，那就说明，关于觉醒者的时代，就真正的开启了。中午吃饭时间也就50分钟，吃完就得回班里，要么在班里自习，也可以趴着睡觉，反正就是要坐到下午2点半上课的。老师不在这里看着，也就偶尔过来看一眼。洛城外国语学校的高二年级就是这个待遇，没办法的事情，高三则更加残酷。吕树忽然发现身边的叶玲玲噼里啪啦的正用手机在一个群里聊天呢，他现在视力很好，瞥了一眼就能看到里面好几个正在说话的都是熟悉头像，群名字叫做‘觉醒者’。噗，这群同学趁着中午吃饭的功夫又拉了一个群？这是大家互相讨论觉醒方面事情的群吗？是只有少数人在群里，还是只有自己不在？吕树又瞥一眼，群里竟然有五十多个人，合着这确实是只有少数人没进的群啊。看来这群同学们彻底打算把自己排斥在外围了吧。吕树没有放在心上，最迟一年半大家就要分道扬镳，不过吕树忽然觉得这群人真是有意思，群里面一个真正的觉醒者都没有，聊着有什么意思啊……叶玲玲余光看到吕树在往自己这边瞥，冷哼了一声就把面前的书本都挪到了左边，遮住了吕树的视线。此时此刻，吕树忽然顾不上叶玲玲这货了，他意外的发现，自己心脏里的那团火焰，在这几天的白日修行之中，竟然开始慢慢由纯白色向着绿色偏转。这是个什么变化？那团火焰在吕树的意识里越发的炽热了，像是跳动着的熔岩般烧灼着。可是这次吕树是真的有点不明白了，完全搞不懂为什么火苗会有这样的转变，他现在可以随心所欲的使用星图里的力量，但这火苗大部分时间都像是跟他没有半毛钱关系一样完全不听指挥。就仿佛……它还没有从沉睡中彻底醒来。这种情况，就算吕树挠破头也很难想出办法来解决，一个人摸索着修行，还是太难了一点。“李齐回学校了！”原本安静的午休教师有人惊呼了一声：“我7班的同学给我说，李齐刚刚进班了，学校给了他留校察看的处分！”吕树愣在那里，班里其他同学都沸腾了，这是他们身边出现的第一个觉醒者，原本还有人猜测李齐会莫名其妙的失踪，结果现在却光明正大的回来了，打完老师，也不过是个留校察看处分而已，相对于犯下的错误来讲，这个处分算是很轻了。同学们都在兴高采烈的讨论是不是觉醒者并不会被抓走研究之类的事情。只有吕树在想，也许官府已经有公开这些事情的打算了！……这几个点，只占一个字数，所以我并没有在水字数，对，我从来没水过。"
	}, {
		"chapter": " 29、道元班",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10918856.html",
		"content": "    吕树下课的时候装作不经意间路过高二7班，想要看看李齐这货身上有没有伤啊之类的，就是想看看他有没有被刑讯啊什么的。一开始他还怕被别人发现自己是去观察李齐的，结果还没到7班门口，他就知道自己有多么愚蠢了！这特么7班门口现在简直人山人海啊哪还用伪装，全都在围着李齐问东问西，先问是怎么觉醒的，再问觉醒以后的感受，然后再问觉醒以后想干什么，最后问觉醒以后，还有没有进步的可能。搞得好像大家都分分钟要觉醒了一样。吕树在外围远远的看着，李齐此时意气风发的样子很有指点江山的气概：“我那天就是受了点刺激，晚上一个人去洛浦公园喝了点酒，回家路上的时候就发现自己觉醒了，你们也别会心，肯定有机会的。以后大家谁要有什么不懂的都可以来问我，我知道的一定告诉你们，以后有外校的人欺负你们，你们就找我，保准他们吃不了兜着走。”原本李齐就是一个学校里的混子，喜欢被人关注，现在算是求仁得仁了。这个年纪的少年们很容易因为自身对于关注度、存在感的缺失而走上歪路，不过吕树觉得李齐心眼其实并不坏，他中午在食堂也旁听别人提起过，这个李齐也没对本校的同学耍过狠，净是出去跟外校学生打架的事了。有人问李齐：“昨天警察把你带走没对你怎么样吧？”李齐满不在乎的说道：“没有，就让我在派出所呆了一晚上就把我放出来了。”吕树点点头，李齐竟然连黑风衣都没见到。不，不应该说是没见到，而是对方没有表明身份，毕竟他就是被黑风衣带走的。这就和梁澈当初的待遇完全不一样了，是政策和计划发生了改变吗？恐怕是的。这样一来吕树就能安心很多，起码官府好像并没有特别极端的想法。不过，变数应该就在最近了吧。如果觉醒者真的成了官方都承认的事情，这个世界会发生什么样的变化？恐怕第一二三次工业革命跟这个对比起来都是小巫见大巫了，毕竟这是全人类一次真正意义上的革新。生活在不经意间就这么跑偏了，什么数学语文英语地理历史政治之类的东西，之前所有人都在等待着高三那一年通过他们完成自己的重要人生转折，那时候，这些就是每个学生生活里的主题了。但现在不一样了，好像成为觉醒者又变成了另一种出路。成绩差的学生们希冀着，万一自己能够觉醒，那就从另一个角度拯救了自己的人生。而好学生有些忧心，自己的学习成绩到底还有没有用？然而一边担心，也一边希望自己能够成为觉醒的那一个。没人能够判断未来世界到底应该是什么样子，因为谁也没有真正的经历过那个世界。觉醒者这个词汇在当下的舆论浪潮里，太热门了！这个时候，忽然有一个同学惊呼：“市里要成立道元班，集中全市有特长的学生进入道元班学习，地点就设在咱们洛城外国语学校！”有人问道：“你从哪得的消息啊？”“我姐是33中的老师啊，她刚才给我发信息说的，”那个男同学回答道。道元班，这三个字就有点意思了。火箭班、红旗班、宏志班，这些玩意都属于大家能理解的范畴，不就是为了学习嘛，然而道元班呢？这个名字的象征意义有点太明显了！可大家还有点不确定，因为这变数来的好快，有时候你心里明明有个答案了，但你还是不能肯定。“卧槽！”有人惊呼起来：“我高一那时候的一个理科班同学给我说，咱们学校已经有班级的班主任开始宣布进入道元班学生名单了，估计石青岩也快来了吧。”所有人都愣住了，怎么来的这么快？这才刚有人得知消息，结果转头就有班级开始公布名单了。吕树思忖着，为什么要把这个全市级别的道元班设在洛城外国语学校？这学校虽然也很不错，但可不算是最好的啊，教学质量最好的学校应该是洛一高才对，也就是洛城第一高中。“七班宣布名单了，名单上……有李齐！通知说，平常文化课还是在本班上，特长课才在道元班上课，道元班上课时间从晚上7点开始，咱们学校以后取消晚自习。”一时间所有人都哗然了，之前那个男同学说，这个道元班是要召集全市有特长的学生进入道元班学习，大家也不清楚这个特长的定义到底是什么。现在明白了，李齐的特长是什么？不就是觉醒吗？！不然那个李齐学习成绩又不好，还是个学校里出了名的混子，怎么会忽然招他进道元班？而且文化课不耽误，晚上其他人都放学以后道元班才开课。道元班里教的是什么，已经像是一种不言而喻的答案了。可问题在于，李齐大家知道他是一个觉醒者，所以进道元班也就理所应当了，那名单上的其他人是怎么回事？此时大家面面相觑，像是想到了什么……抽血体检！抽血！一定是有了什么手段能看出一个学生是否能够觉醒了吧？！不然这一系列的计划怎么会来的这么像是早就安排好的？此时此刻，有一个同学说道：“我小学的表弟说，他的一个同学接到通知要求下周一返校办理转学手续，进入咱们学校的道元班报道。”吕树忽然惊醒，他好像明白为什么市里官府要把道元班设在洛城外国语学校了。此次进入道元班的范围，是上至高三，下至小学，毕竟体检的范围就是这样的。如果说教学质量的话，洛城外国语学校肯定比不上洛一高，但洛城外国语学校有一个特点是全市其他学校都没有的，那就是它拥有小学、初中、高中完整的文化课教育体系，方便把所有学生汇聚在里。这件事情……恐怕要轰动全国了吧。……推一本朋友的书《都市之最强天师系统》这位，老夫与你有缘，给你看个手相吧，摸骨也成。这位，你家里不干净啊，不如晚上老夫登门拜访？诶，你们怎么骂人呢？老夫可不是骗子……"
	}, {
		"chapter": " 30、太客气了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10926347.html",
		"content": "    洛城外国语学校以前专门建了一栋大楼，叫做语音楼，里面全是外教，每个班级都有定期的外教课。后来因为外教的工资太高，而且外教也不是很吃香了，所以这个项目就停了，教学楼也空了出来。吕树估摸着，道元班很有可能就设在那栋教学楼里吧。且不管外面的世界将来会如何看待这件事情，当下洛城外国语学校里的每个同学，恐怕最期待的就是各自的班主任来宣布入选道元班的名单了。大家心里猜测的答案就是官府掌握了某种通过血液来测试觉醒者的手段，所以在体检之后，名单顺理成章的出炉了。这个时候，没有什么学习成绩的好坏，没有高矮胖瘦，没有家庭贫困或者富有，每个人都有希望。这就好像是大家忽然瞬间站到了同一起跑线上，管你爹是什么官，什么公司的董事长，老天爷在这方面对每个人都是公平的吧？这种想法是一种主流，也正因为人人都觉得自己可能觉醒，才会到这觉醒者的话题如此火热。大家羡慕已经成为觉醒者的人，然后期盼自己也可以。但吕树知道，这世界确实不公平，哪哪都不公平。如果他没有洗髓果实，他的修行速度恐怕要算的上很慢了，必须不断的积累自己负面情绪值，这样才能快速提高实力。但有了洗髓果实，他就要面对最现实的问题：资质。每个人的资质真的是不一样的，这一点毋庸置疑，就像是智商和天赋一样，真的有高低之分。吕树想了想，直到现在也没有黑风衣找上们来带走自己，那自己的血液应该是没有太大毛病的吧，看来自己当时把所有星辰之力锁在星图里是有用的。但是，自己能进那个道元班吗，那个道元班会教授什么东西呢？如果名单上有自己，自己进还是不进？肯定要进的，从常理来讲，大家都想进，你却拒绝，要么脑子有问题，要么其他地方有问题。从修行方面来讲，如果可以到一个地方借鉴官府已知的经验，减少自己摸索的过程，这也是很好的一件事情啊。现在吕树一直苦于自己只能黑灯瞎火的修行，连个可以参照的人都没有，这样倒不是不可以，关键是累啊。而且既然那些人没法发现自己身上的异常，那自己去那里也很好隐藏吧。跟着大流混经验，然后自己玩自己的，总有种闷声发大财的感觉，吕树喜欢！他一边琢磨这些事情一边写着习题，一心两用照样两不耽误，眼瞅着身边的那些人都开始互相吹捧互相谦虚了：“你肯定能上名单！”“哈哈，没有没有，肯定是你！”真特么虚伪啊，吕树摇摇头。结果这时候叶玲玲看了一眼还在写卷子的吕树说起了风凉话：“学习好又有什么用？时代不同了，有些人终究会被淘汰。”吕树瞥了她一眼，这句话他不太认同，什么时代你都要有做基础建设的人干活吧？不然你让觉醒者去给你打地基修下水道？你也真看得起自己了……而且你这一副马上要觉醒的样子是怎么回事啊……就在这个时候，石青岩夹着教案走了进来，在他身边还站着一个带着黑框眼睛的年轻人，这年轻人笑起来还蛮和煦的。其他人或许不认识，可吕树见过他，正是大年夜初雪的那天晚上，追捕梁澈的两个黑风衣其中之一。该来的还是来了啊，对方就安静的站在那里，吕树都能感受到对方身上磅礴的力量。石青岩看了一下台下的学生：“市里决定在我们学校成立一个道元班，集中全市的特长生进行统一的学习，培养他们的特长，我身边的这位，就是道元班未来的班主任了。”所有同学面面相觑，这位就是道元班的班主任，那岂不是说，他也是一位觉醒者？！石青岩打开名单：“那我现在念名单，名单上的同学在教室外面等一下，你们道元班的班主任有事情跟你们说，从明天开始晚上7点前就要去道元班报道了，不过，正常的文化课还是随班里上的。”所有同学的眼睛亮了起来，腰板都不由自主的坐直了，这对他们来说就是最重要的时刻！“刘里，”石青岩念一个名字就会停顿一下，等待这位同学出去，而第一个念的，就是高二3班的班长。“李清玉。”“袁领起。”每念一个名字，被念到名字的人就会一阵激动，以至于脸色出现一阵潮红，太激动了！就连走出教室的时候都昂首挺胸着，好像生怕丢了觉醒者的脸面一样。但是越往下念，剩下没有被念到的，就更加担心。谁会是下一个呢？刚才有人问了隔壁那些班级，一个班也就大概四五个的样子，最多的一个班也才6个，甚至有些班级只有3个，这是不平均的。自己班级里会有几个？现在出去的三个，还真是平常大家觉得最有可能觉醒的那一拨人，这一波人有一个很明显的特征就是气质突出，难道是基因好？之前大家觉得老天爷是公平的，现在忽然意识到，好像公平并不存在，这些人平常就更加有存在感，现在还是。如果从这个角度来看，自己恐怕是选不上了吧，有人灰心丧气的想到。不过有一点安慰的是，还有这么多人陪着自己呢，又不是光自己一个人选不上，尤其是那个吕树，成绩那么好，不一样没用？想到这里就有点平衡了，人性就是这样的。石青岩念到最后一个名字：“吕树。”全班忽然寂静了，就仿佛所有人都纵身一跃坠落黑暗无边际的深渊，冰冷刺骨。“吕树？”有人甚至出声疑问，仿佛对这个答案充满了质疑。“对，是吕树，”石青岩点点头：“好了念完了，其他人继续自习。”石青岩念完以后发现吕树那边半天都没有起身：“吕树？”此时吕树在看自己正被刷屏的收入记录，+411、+419、+577、+177、+99……同学们真是……太客气了！"
	}, {
		"chapter": " 31、点开全文",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10926411.html",
		"content": "    仅仅因为吕树在名单上，同学们就为吕树贡献了足足5710的负面情绪值，加上之前考试的那些，他的负面情绪值已经到达7792这个从未到达过的高度。同学们为什么怨念这么大？明明就是最体弱多病的那一个，也是最不合群，嘴最毒的那一个，谁都不觉得他会觉醒。甚至有人都公开聊这个话题，以此为饭后谈资。其实同学之间关系本来不会这么僵硬，按道理说吕树家庭困难，大家都应该挺愿意帮助他的，到时候大家和和睦睦的开心无比，也不用偶尔被吕树噎的受不了……这其中也有吕树自己的原因，从孤儿院里出来的孩子，或多或少心理上都会有点不一样，未必是多大的问题，有可能是自恋，有可能是自卑，有可能是孤僻，有可能是讨厌人际交往。就算是正常家庭里出来的也会有这种毛病，而吕树就是比较孤僻的那一种。他不是不想跟同学们搞好关系，而是从一开始自己能够养活自己，时间又不够用，所以他就觉得没有必要浪费那个时间。久而久之，同学之间的关系非但没有好转，直接就恶化了。现在这个最不合群的人忽然一跃成为人人都想当的觉醒者后备役，这让那些背后编排过他的同学们情何以堪？越是之前说他越多的人，这次给他的负面情绪值就越多。然而不管再不可置信，大家也必须承认，刚才石青岩念的确实是吕树的名字。那按照大家之前的推断来讲，吕树就是觉醒者后备役了，也许进入道元班就能马上觉醒，开始另一段不同的人生。只是吕树现在激动的心情完全不是来自于名单上有他这件事情，而是大量的负面情绪值！这才是他安身立命的根基啊！有了今天的这7792负面情绪值再加上自己的修行，搞不好今晚能够连续突破两颗星辰？！甚至是直接突破整团星云！吕树向外走去，其他三位同学和那位道元班的班主任已经等在门外了。那位黑风衣青年和煦的笑着，但仔细看去，这笑容里却藏着巨大的隔阂，他自我介绍道：“我叫西吠，嗯，犬吠的吠，明天晚上你们就需要来我这里报道了，位置在语音楼F9班，门牌明天下午就会挂上去了。”西吠看到吕树他们眼中有疑惑闪过，还多解释了一句：“这个F和等级没有关系，不用太在意。”吕树恍然，这个西吠大概是想到了基金会公布的那个级别，所以额外的多加了这么一句。吕树近距离感受着西吠身上磅礴躁动的能量，他忽然很好奇，这个西吠是什么级别？E？还是D？而官府内部，最高级别的觉醒者到什么程度了呢？西吠走了，继续去下一个班级陪同班主任念名单，有各个班级的班主任在，他也会省掉许多废话的过程。吕树默默的往回走去，身边的班长刘里拍了拍吕树他们三个人的肩膀：“咱们是同一个班级里出去的，到了道元班一定要团结啊，等会儿我建个小群，把你们都拉进去。”果然是组织统筹能力与心眼都有过人之处啊，这时候就开始为将来的道元班未雨绸缪了。刘里甚至还单独对吕树笑道：“吕树你平常身体不好，到了道元班要是有需要帮助的尽管给我说，我一定会想办法帮助你的。”这句话里面的拉拢意味太明显了，帮忙？早点也没见你说这话啊，而且吕树也不需要什么帮忙。真要是普通的高中生估计会顺着合理剧情往下对话吧，起码也要客套一下，然而，他说话的对象是吕树……“呵呵，”吕树笑了笑回班了，这呵呵俩字还是跟吕小鱼学的，终结聊天必备神器。“来自刘里的负面情绪值，+70……”吕树刚一进班，所有同学都把目光投向吕树，眼中的惊诧随处可见。直到这个时候，吕树的收入记录里还有来自同学们的持续怨念给他增加负面情绪值。他坐在位置上砸吧嘴，自己这是要在这条路上走远了啊。然而……吕树还有些意犹未尽，他拿起自己的国产神机发了一条朋友圈，还是需要点开全文的。这个时候大家正是发朋友圈说今天发生的事情，比如宣布名单的事情，到了这个时候谁还有心思自习？正所谓期望越大，失望也就越大，原本以为大家都有机会的，甚至都想好自己要是觉醒什么什么能力就好了，结果失望来的这么快。但这还不是最关键的，最关键的是，他们觉得最没有可能觉醒的人，被选进了道元班……然后，他们就在这个时候看到了吕树的朋友圈：人只要活着，就一定会有好事发生在别人身上。吕树刚发完，就看到收入记录再次刷屏，又多了2000的负面情绪值收入，加上刚才持续不断的一些怨念，直接突破了一万大关！同学们当时就蛋疼了，这种得了便宜卖乖的行为，也只有吕树能干出来了吧？！这特么太缺德了吧，往大家伤口上撒盐啊！然而吕树还是有点意犹未尽，这就像是之前考试的时候一样，你不抓紧时间干一票大的，以后很有可能就没机会了！今天这一波负面情绪值刷的简直是要突破天际，吕树觉得自己还得再来一票，索性又发了一条朋友圈，依旧是需要点开全文的！竟然入选道元班了啊，从今以后你们的朋友圈迷人之处就在于有我。所有人看到这条朋友圈的那一个，瞬间整个人就不好了！有你妹啊有，你还有完没完了？！不就是入选个道元班吗，不就是入选道元班了吗？！这特么嘚瑟劲儿简直无敌了好吗，你还能不能行了？就在这一刻，所有高二3班的同学都像是被一道从天而降的雷霆击中，就算是其余三个入选道元班的都不例外…………咳咳，继续重申，这种点开全文的模式在这里，一个点就是一个字，不是按行算的，我没有水字数，我才不是那种人。"
	}, {
		"chapter": " 32、巨款",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10931667.html",
		"content": "    “来自叶玲玲负面情绪值，+”“来自……”原本已经突破一万大关的负面情绪值，竟然在这一波收入刷屏记录之后达到了一万三千多……要知道，全班总共也就六十多个人啊！吕树感觉自己今天真的是大丰收了，相对于负面情绪值在吕树心里的地位来说，什么道元班都成次要的了。就算是道元班，能直接提升自己的力量吗？然而没有道元班这一茬，他也没有赚这么多负面情绪值的机会啊。最终还是要感谢同学们，简直太客气了！吕树甚至可以预计，就算是今天放学，这些同学回到家里想起来今天的事情，都能给自己继续提供负面情绪值……哪怕此时此刻，他的收入记录里还有+10+19的记录不断浮现，眼瞅着今晚估计都能到一万五的负面情绪值了。而他的同学们已经近乎麻木，吕树以前说话虽然噎人，但也没有这么夸张，最近这是怎么了，小宇宙爆发？所以你丫觉醒的能力，就是噎人吧！我们已经看穿了真相，吕树肯定已经觉醒了！心里的玩笑归玩笑，不得不说所有人都是羡慕吕树的，能够进道元班现在在所有同学眼里跟清华北大区别不是很大，主要还是在基金会网站出现后，大家的价值观在热切讨论中发生了细微的变化。如果问家长的话，家长们当然会觉得好好学习最重要，觉醒这种新鲜事物，也未必有多么厉害。除非，当觉醒者真的可以在社会上名利双收时，或者当他们能够亲眼看到觉醒者的强大时，大家才会真的明白觉醒到底是一种怎样的存在。现在才哪到哪，不就是看了一些异能视频嘛，也没见谁特别厉害啊。成年人的世界里，还是更加看重利益这两个字。但是少年人接受新鲜事物的能力强，所以转变的更加快速。只是，官府这么大张旗鼓的搞事情，是真的要公开了吧。吕树看了一眼论坛，可不光是洛城一个地方成立了道元班，有些地方甚至有新建的学校直接改名成了道元学校，然后把所有“特长生”都集中在了那个学校里。也有的是跟洛城一样，把所有“特长生”集中到一个原有的学校里。还有些地方更绝，直接把一个学校原本的学生给分配出去，然后在这个学校里搞道元班。没有进入道元班的学生一个个都在网上看起来都哭天抢地的，估计现实中的情绪也没有那么夸张，只是说说而已。而且，一些大学生也接到提前返校的通知了，恐怕体检在即。不过这些大学生被要求提前返校也没抱怨，反而十分期待。吕树忽然在想，是官府已经掌握了什么固定的刺激觉醒手段了？不然把大家集中起来干嘛，道元班你总得教东西吧，教什么呢？基金会的网站里说的很明白，其实觉醒者大类上是分两部分的：自主觉醒、自主修行。前者是莫名其妙的觉醒，自己都不知道怎么回事呢就开始乱七八糟一顿玩了。后者则是有计划有目标有方式的修行。两者孰强孰弱还真的不好说，就算力量型觉醒者以后会有什么成就，谁又敢下定论啊？话说这个基金会到底是什么样的存在啊，之前吕树以为他就是官府搞的，结果后来一看论坛，原来基金会在海外各个国家也有网站，自己这边是纯中文的，那边还有纯英文、俄文之类的，怎么看都不像是某一个国家独有的组织吧。这要是某个国家搞的网站，官府铁定不能让它搞这么久的事情，难道是联合国？也没听说联合国还管这个，这不扯犊子呢么，而且还真未必管得了。具体的那些事情，也不是吕树一个高中生能整明白的，他现在只清楚，他自己身上的秘密还是别让除吕小鱼以外的人知道了，缺乏信任基础。吕树现在最大的爱好就是盯着自己的收入记录看，同学们持续产生的负面情绪值简直看着就开心。他旁边的叶玲玲多次面向他欲言又止，吕树理都没理，就是坐在那里发呆，然后在脑海里看着收入记录蹭蹭蹭的涨。现在再回首去看自己漂流瓶怼人的不良往事，从效率上一对比就显得太慢了啊。吕树觉得这才只是怼一个班，就有这么高的收益了。往后点亮星辰必然需要越来越多的星辰果实，毕竟后面每一颗星辰需要的果实都在增多。自己现在就是要开源节流，怎么个开源节流法呢？就是先稳住现在的这些同学们，然后去找新的突破口。反正文化课还是在这个班里上的嘛，晚上才去道元班的。吕树忽然乐呵呵的看了叶玲玲一眼，叶玲玲总觉得吕树笑起来非常不怀好意，好像有什么不太好的事情要发生了！高中生这个年纪脸皮还有点薄，也没有那么势利，还做不到刚刚说过吕树的坏话，此时就来和他套近乎的这种行为。所以其他三位被选进入道元班的都被同学围住了，吕树这边还是孤零零的一个人，而吕树则是开始盘算回家以后，自己这快要逼近一万五大关的负面情绪值该怎么用。“以后你们可就是觉醒者了啊，道元班里要是有啥新鲜事情，可得给我们说说，”有人笑着说道：“要是教了能觉醒的方法，也让我们试试，说不定还有人觉醒呢，咱们班在道元班的力量就更强了。”“没问题，”班长刘里在人群簇拥之下笑着答应了。他也没想过道元班会不会有保密程序，毕竟官府虽然现在已经开始公开的搞了，但问题在于媒体还处于统一噤声的状态。这道元班如果真的要传授觉醒方法，那也应该是有保密手段的，至于这手段是什么，现在还没人能猜到。所以吕树觉得刘里这答应的忒早了点。但这跟自己也没太大的关系了，他看着自己桌子上的东西：数学、语文、英语、历史、地理、政治……这些好像马上就要成为历史了一样，周围的同学没有人讨论习题该怎么写，关注的词汇也只有觉醒而已。世界开始变化了。"
	}, {
		"chapter": " 33、吐血抽奖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10931773.html",
		"content": "    下午放学的时候刘里说他请客，庆祝一下进入道元班的事情，其实他更多的是想和本班同样入选的同学拉近一下关系。就现在的情况来看，光是洛城外国语学校就入选了90多人，他也打听了一下外校的情况，好像高中入选的比例最高，初中其次，到了小学就有点凤毛麟角了。据说有些小学里，一共也才1个被选进入道元班而已。而初中的比例则是一个学校出四五个，再到高中，比例就爆发了，一个学校能出几十个，洛城外国语学校这种大校，出90个就算是比较多的了。难道是发育问题？觉醒也分年龄的么。整个洛城这三线小城市，人口并不算太多，既然设在主教学楼旁边的语音楼里，那么说明上面肯定已经计算过人数了，教室是够用的。刘里、袁领起、李清玉、吕树，高二3班就是他们几个人了，看样子刘里非常想把大家拧成一股绳，倒不是在觉醒者出现以后他才这样，是他向来如此。不过有点意思的是，最后刘里连邀请都没有跟吕树说，就好像是排除在外一样。吕树也能理解，倒不是说刘里有多么小心眼，关键是一个人要老是被噎，之后跟噎自己的那个人说话都可能会有点心理阴影，这是很正常的……吕树乐呵呵的收拾书包放学回家了，今天是个好日子，春节之后天气渐渐转暖，放课后的橙色夕阳让人不自觉的就会放松一些。他又去买了两块钱红薯，结果临走的时候想了想，又多买了一个小小的，算是庆祝一下吧。刘里那样的孩子庆祝，都是去大酒店或者KTV、吃火锅，但吕树稍微有点羡慕那些可以有父母给零花钱的孩子，说一点不羡慕那就太虚伪了。不过他觉得自己这样也挺好，什么样的阶段过什么样的日子。起码……很有乐趣啊。话说，道元班不用多交学费吧，吕树琢磨着，应该……不用吧？体检都是免费的，看样子对方经费还是挺多的啊，但吕树还是有点不确定。万一真的要让他再拿出一笔学费，吕树还真的有点拿不出来。虽然他在同学们眼里，整个人就是一个坑，但吕树觉得自己秉性还是不错的，虽然自己已经有了超越常人的力量，但他也很小心谨慎的不去做一些出格的事情。他倒是可以徒手爬楼去别人家里偷点钱什么的，可吕树做不出来这种事情。就好像梁澈如果惹了他，他会还手，那天如果梁澈真的烧伤了他，搞不好有实力以后他得追杀梁澈一辈子。但没人惹他的时候，他还是很温和的，起码三观是正的。然而到现在按照吕树在外界的口碑来看，这都是他一厢情愿的想法了，被他怼过的人一点都不这么想……起码三观特么一点都不正好吗！吕树回到家就看到吕小鱼在看电视剧，他抬了抬手亮出自己手上装在塑料袋里的烤红薯。吕小鱼瞬间就扑了上来，吕树看着吕小鱼饿狼扑食的样子无奈笑道：“你最近都胖了，女孩子太胖不行的，你可长点心吧。”“点心？什么点心？”吕小鱼抬头仰视着吕树，眼睛亮亮的。“去去去，吃你的烤红薯去……”吕树换好拖鞋窝在沙发上，盖着吕小鱼暖过的被子。家里冷，他们也不太舍得开房东的空调，所以冬天在沙发上看电视得盖着被子，不然就会很冷，这是吕小鱼刚刚盖着的那一条所以还有温度，他们俩之间也没那么多讲究。吕树窝在沙发上懒洋洋，电视里播放的还是去年上映的《潜伏》，也是吕树2009年最喜欢的电视剧之一。不过跟着吕小鱼看了太多遍，也没什么感觉了。他翻查着自己脑海里的收入记录，赫然发现最大的收入就来自于叶玲玲，这位同桌堪称自己成长道路上的功臣啊！发完两条朋友圈的当时，自己负面情绪值已经累积到了一万三千多，而后这段时间里，又陆陆续续的增加了一千多，达到了一万五。吕树忽然有一个大胆的想法：既然负面情绪值都已经充足，那自己是不是可以试试洗髓果实的上限到底在哪里。他现在修行两个晚上就可以顶上一颗星辰果实了，这巨大的利益让吕树非常心动，如果还能继续提升呢？缩短到一天？半天？甚至……一个小时？吕树发现在自己逐渐点亮星辰的时候，也会慢慢增长他修行的速度，但还是没有洗髓果实在当下的效果更猛烈。抽了！他的心里预算在5000负面情绪值左右，也就是说抽到5000就算完事，剩下的一万多也能留着做备用，是兑换星辰果实还是继续抽奖什么的，吕树都可以灵活掌控。吕小鱼忽然发现吕树的表情又开始阴晴不定了，整个人像是魔怔了一样，她好奇问道：“吕树你怎么了？”吕树下意识的说道：“谢谢参与……不是，没事，你看你的电视。”这么是多少个谢谢参与啊，吕树感觉自己肝儿都疼了，心也疼啊。他这次是一狠心就连抽了五千负面情绪值，管他有没有出东西，反正就是抽完为止。等到抽完之后吕树深深的吸了一口气，打开自己系统里的包裹一看，才特么4颗洗髓果实……也就是说，平均一千多的负面情绪值才能出这么一颗洗髓果实。以前是要么不出，要么连出，吕树也把握不好这概率到底怎么回事，但当他抽的多了之后，概率就将趋近于真实的值。这个系统很坑，非常坑！可吕树转念一想，其他人就算觉醒了恐怕也没有手段提升自己的资质吧，自己却有弥补先天不足的机会啊。这样一想，心里也就平衡多了。自己身上的这个秘密确实要比寻常觉醒者要给力的多，而且更多的优势在于，他有循序渐进提升自己的方法。这种方法，是例如李齐这样觉醒者不曾有的。从某种角度来说，吕树觉得还是修行类觉醒者更加靠谱一点，哪怕起点低，但已经有了去终点的方法。这才是吕树最大的优势。"
	}, {
		"chapter": " 34、第五颗星辰",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10936536.html",
		"content": "    4颗洗髓果实，吕树回到房间以后才从系统包裹里取了出来。不是说吃东西要避着吕小鱼，而是……他要想吃完洗髓果实去感受修行速度的话，是特么要唱小星星的！谁在妹妹面前还没点偶像包袱啥的了，关键是这系统太坑了啊。而且说实话吕小鱼怼人的功力跟他一比也不算差了，这要是让这小姑娘知道自己修行还得唱个小星星，那特么不是完犊子了？糟心不糟心？造孽啊！他拿起一颗洗髓果实吃了下去，然后开始唱着小星星修行，这一次，他在修行未久之后便惊喜的睁开眼睛，现在修行速度已经提升到修行一晚便能抵上一颗星辰果实的量了。吕树不知道这洗髓果实的极限在哪里，如果能一直提升下去，自己岂不是修行速度当代无敌？管他前面有多少人比自己等级高，追上去那都是分分钟的事情啊。一分钟修行出一颗星辰果实的量，那以后星辰果实简直吃一颗扔一颗，就这么任性！当然……这是根本不可能的事情。今晚的第一颗洗髓果实，让吕树的修行速度从2天变成了1天。说是一天，其实也就是一晚的时间，8个小时。第二颗，让吕树的修行速度从8小时，变成了6小时。第三颗，让吕树的修行速度从6小时变成了4小时。也就是说，现在的吕树修行一晚上，就顶的上2颗星辰果实了！那继续吃呢？然而就在吕树打算继续吃下第四颗果实的时候，他脑海里的系统发出了提示：“洗髓果实已使用至上限，此刻起洗髓果实从抽奖系统移动至固定商店列表，抽奖系统将不再出现洗髓果实。”上限？竟然到上限了？这倒是让吕树吃惊了一下，他打开商店列表一看，原本只有一个星辰果实的列表，赫然多出了一个洗髓果实，仍然是1000负面情绪值才能购买！也就是说从这一刻开始，洗髓果实将变成固定的商品，随时可以购买，而抽奖系统里将不会出现了。我去，吕树惊了一下，这可比抽奖划算多了啊，现在只是粗略一算，从大概率上讲，抽奖花费的负面情绪值可比直接买要浪费多了。即便自己已经吃到了上限，也可以给别人吃啊，就算吕小鱼也吃满了，自己以后说不定还有机会卖掉果实啊。想象一下，要是某个富商家的儿子想要踏上修行路，甚至是富商自己想要踏上修行路，那么他们先天的资质很有可能成为最大的绊脚石，吕树也不知道其他人有没有提升资质的手段，反正他是有的！这种东西，搞不好会成为自己发家致富的途径啊。原来商店列表里空着，就是在等待吕树使用满一个果实后，才会添加的，这个规律吕树现在才算是摸索出来，以前看着空空荡荡的商店列表，吕树就有点蛋疼，这也能叫商店？现在好了，多了一个洗髓果实，不错不错。起码自己以后再想获得洗髓果实的时候，不用面对谢谢参与这四个字了啊，这是一件好事！就是不知道，以后抽奖系统里会出什么东西？现在，吕树的修行速度就停留在了4个小时可以攒足一颗星辰果实的量，当然，这还不是他修行速度的尽头，毕竟随着他级别的提升，以后会越来越快的。吕树突然松了一口气，看来自己在资质方面已经搞的差不多了，接下来可以安心修行，能够完完全全搞定一件事情并且没有后顾之忧，就像是玩游戏里装备毕业了一样，还有着一种满足感……手里还剩下一颗多余的洗髓果实，当然是要留给吕小鱼了，不过他还想研究一下：果实到底是永久存在的，还是会随着时间流逝消失的。知道了这个，吕树才能计划以后的发财大计啊。当天晚上，他一边修行一边等待着观察果实是否会发生变化，结果就在他取出果实后的第六个小时，吕树敏感的察觉到洗髓果实里开始有莫名的能量散逸。看来果实的力量，是从6小时候开始衰减的，至于什么时候衰减完他就不清楚了。吕树赶紧拿着果实去敲吕小鱼那屋的门，敲的咚咚咚响。“来自吕小鱼的负面情绪值，+199!”吕树看到这个就眉开眼笑的、“吕树，你是不是疯了，看看现在几点了！”吕小鱼隔着门咆哮道。“给你送吃的，快开门，”吕树感受着手中的洗髓果实，现在散逸的能量还微乎其微完全可以忽略，但再等一会儿可就说不准了。吕小鱼一听有吃的……很没出息的乖乖来开门，抬头就看到吕树手里殷红的果实，口水都快流下来了！洗髓果实虽然没味道，但给身体上带来的轻松感却是实打实的，这种感觉就像是你脚上捆着两个沙袋走了十公里的路，然后吃完果实，沙袋忽然消失了一般。犹如打开身体内的某种枷锁！吕小鱼上次吃过之后就一直在惦记这玩意，但她也没开口找吕树要过，现在吕树主动要给，她哪还会客气？“吕树，你以后是不是不用再吃六味地黄丸了？”吕小鱼喜滋滋的随口一说。吕树当时脸就黑了：“上次不是说好不提六味地黄丸了吗？”“啊，口误口误，”吕小鱼砰的一声把门关上回去睡觉了，有果子吃固然是好事，但大半夜被吵醒，还是要生气的！就算不生气，姿态要有……嗯，姿态！吕树被门框荡了一鼻子灰，呵呵，他转头回屋继续修行了。这一大一小两个人平时打打闹闹都成了习惯，就像是只属于他们两个人的小乐趣一样，没人会真的生气。吕树继续以修行代替睡觉，他在今晚，以8个小时的修行以及额外兑换两颗星辰果实的情况下，顺利点亮了第五颗星辰。也就是说，点亮第五颗星辰的代价相当于4颗星辰果实。吕树觉得自己有必要找机会测试一下自己的力气了啊，在第四颗星辰时，他就已经拥有可以媲美4个成年人的力量了，现在的感觉，像是又增加了两人之力。不过问题在于，他对此只有模糊的概念，还是希望以数据来直观的体现一下。比如……一拳多少斤？现在的吕树如果对上李齐这样的选手，估摸着是可以吊起来打的。"
	}, {
		"chapter": " 35、觉醒者不用睡觉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10936611.html",
		"content": "    此时，吕树手里还有8000的负面情绪值巨额存款。虽然吕树没有现金，没有优渥的生活，没有豪车，就连给吕小鱼买包薯条都要精打细算，买红薯的时候多买一块钱都要考虑一下。大部分人会觉得这样的人生实在是太惨了，可吕树很快乐啊，这每一分每一毛都是他自己辛辛苦苦赚出来的，他也没有什么大的赚钱本事，辛辛苦苦卖着煮鸡蛋才能养活自己和吕小鱼，可是，他就是很快乐。只是偶尔会有中不安，因为他的未来充满了不确定，万一生意不好了，可能连房租都交不起。万一……有太多的不确定导致他有时候也会没有安全感。然而现在这8000的负面情绪值给了他巨大的安全感，忽然就感觉很踏实了。这种感觉很奇怪，明明是个穷哈哈的学生，却忽然觉得自己特别富有……所有同学都在盼望能够进入道元班的时候，所有同学等待名单的时候，他也期待过一下。吕树不是什么圣人，只是一个少年人，被那么多人觉得肯定觉醒不了，这种感觉也很蛋疼。凭什么啊，凭什么你们都觉得自己能觉醒，我就不行。但他不能在前途未卜的情况下暴露自己，所以就希望如果这个时候自己能进入道元班名单，哈哈，那群同学都得给自己提供负面情绪值。那个时候他会有一点雀跃和兴奋，也会有一点孤独。所以曾经吕小鱼偷偷跑出福利院来找他，他硬起心肠把小鱼送回去，送完之后自己最先后悔。到了后来他觉得能养活两个人了，也就不再要求吕小鱼回福利院了。也不知道什么时候才能吕小鱼想吃什么就给他买什么啊。话说以后会不会有市场之类的地方，可以买卖觉醒者所需的东西?这样吕树就能用洗髓果实套现了……在道元班名单宣布之后，班级群也安静了下来，没有入选的没什么心情去捧别人，而入选的，总觉得这个时候进群聊天稍微有点炫耀的感觉。这种安静好像有点尴尬，吕树早就想过，觉醒者如果公开出来，很有可能和普通人形成泾渭分明的一条隔阂，不是谁规定的界限，而是大家会慢慢缺乏共同话题，然后就慢慢疏远了。以后觉醒者会和普通人和睦相处吗？也许会，也许不会，谁知道呢。吕树用他的国产神机上网瞅了一眼各个论坛，虽然媒体依旧噤声，但道元班的事情已经是人尽皆知了。他忽然发现了一个有意思的帖子，说是自己一个同事正开会呢被老板当众训斥，结果就觉醒了。不过成年人还是相对成熟一些，并没有干出李齐那样暴打老板的事情，而是直接提出了辞职，今天晚上人已经联系不上了。联系不上这四个字很关键，吕树思忖着，该不会又被黑风衣带走了吧？话说这个黑风衣到底是个什么角色啊。对待学生就是成立道元班，集中起来，对待成年人就直接带走？难道是因为学生的三观还没成型，容易培养？这培养两个字细思起来也挺有意思的，应该说是容易引导思想才对。而且少年人忽然得到力量以后，做事确实有点不计后果，不知道轻重。但成年人会思考很多，顾忌很多。想想梁澈，人家觉醒以后在干嘛，在低调的表演杂技啊。李齐在干嘛？直接暴打班主任了……万一再荷尔蒙一分泌跑去调戏小姑娘，那小姑娘还能有好？一个个觉醒了以后都中二病泛滥以为自己是世界主角，虎躯一阵就得有小姑娘喜欢，那特么才完犊子呢。这样一想，好像少年觉醒者才是这个社会真正的不安定因素……当然，这个锅也不能全让少年人背，少年人觉醒以后干的也就是吃饭睡觉打老师这种勾当，再不济了出去打打群架。要知道国内曾经那么多惊天动地的大惨案，可不是少年人干出来的，是那些真正心理扭曲、丧心病狂的人干的。要是让那样的犯罪分子觉醒了，才特么是真的可怕，鬼知道他们能干出什么来？吕树一边希望觉醒者这个事情热闹起来，普遍起来，另一边则是希望社会还是继续安定一点的好，不然大家都累啊。真要是碰见那种杀人不眨眼的选手觉醒以后坏事干尽，还被吕树遇到了，他是出手呢还是不出手？吕树想了想，这个就简单了，能打过就打，打不过就算了，反正黑风衣里现在估计比自己厉害的人多了去了。自己现在才F级，人家特么元素类型的觉醒者天生就是E！这样一想，吕树也不是特别排斥黑风衣了，人家干这个也是有风险的。不过真要是让他加入或者被逮走，他依然是一万个不乐意。这个时候吕树的手机忽然亮了，吕树瞥了一眼，竟然是他同桌叶玲玲发来的。他修行了整整一晚上，现在是早上6点钟，自己这同桌这么早就起床了？但你起就起了，给我发什么消息啊。打开一看，叶玲玲发的：忘了恭喜你入选道元班啊。吕树挑了一下眉毛，这特么事出反常必有妖啊，这同桌在这作什么妖呢？“客气客气，谢谢了，”吕树倒没刺激这位，人家说恭喜，自己也不至于怼回去啊。“你也醒这么早啊，”叶玲玲回。“我没睡，觉醒者不用睡觉，”吕树发完以后就把手机丢一边不管她了。“来自叶玲玲的负面情绪值，+199！”叶玲玲在电话对面都傻了，她是想问问吕树，被选入道元班有没有什么秘诀，毕竟怎么看吕树都不像是能觉醒的人啊，要是有秘诀的话，自己搞不好也能被选进道元班吧？但你这一副已经是觉醒者的身份自居是怎么回事啊，还能不能聊天了！然后叶玲玲发现，她再给吕树发消息，吕树都不再回了……“来自叶玲玲的负面情绪值，+17、+11、+12……”……加更，大王饶命官方群已建，群主就是我，有兴趣的朋友可以加入，无限制。qq群号，303471718"
	}, {
		"chapter": " 36、脱胎换骨",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944822.html",
		"content": "    吕树哪有空去跟叶玲玲墨迹，他在思考，剩下8000负面情绪值该怎么用呢？直接买了星辰果实？不过现在这好像不是当务之急的事情，因为吕树自己的修行速度也不慢了，就算不兑换星辰果实，他这几天循序渐进的修行速度其实也能够接受。此时院子里的一大一小雪人已经化成了矮矮的雪堆，不复曾经的暖人模样，晚上吕小鱼还忽然说要是再下场雪就好了，这样就能再堆两个雪人。房间里黑暗中的吕树突然笑了，之前他在想一个问题，吕小鱼又没有修行功法，所以就算给她吃洗髓果实，也没法判断她有没有吃到上限。但是现在再想想……那有什么关系呢，就算是为了强身健体也可以啊！“吕小鱼！吕小鱼！起床了！”吕树又去吕小鱼那边拍门了……“来自吕小鱼的负面情绪值，+399！”吕小鱼阴着脸拉开门，一言不发的仰头看着吕树，吕树乐呵呵的掏出一颗洗髓果实递给吕小鱼：“吃吧。”直到这个时候吕小鱼的面色才好转，接了洗髓果实就转身回屋了。没过一会儿，吕树又来拍门，吕小鱼当时就爆炸了：“吕树，你是不是故意的，就不能一次给完是吧？啊？你想干嘛？！”“来自吕小鱼的负面情绪值，+666！”“哈哈哈哈，”吕树直接把剩下的7颗洗髓果实都塞给了吕小鱼，大摇大摆的去厨房煮鸡蛋了。现在他手里只剩下刚刚赚到的一千多负面情绪值，不过他心情是很畅快的。不过这样坑吕小鱼赚负面情绪值的方法也不能老玩，不然小姑娘估计真的要反击了。这次一口气给了吕小鱼8颗洗髓果实，就算不到上限估计也差不太远了，以后要是能弄到个修行功法什么的，吕树还可以继续和吕小鱼研究研究要不要继续吃洗髓果实。吃过洗髓果实后，吕树整个人的精神面貌都不一样了，以前吃完也就是看起来比较健康了，然而这次吃到上限以后，身上的痣都没了，皮肤好的让吕树自己都受不了。看着镜子，里面的少年仿佛脱胎换骨一般。这种感觉还不错，谁还不希望自己外表好一点咋的？然而当吕小鱼吃过洗髓果实默默去洗手间洗了澡出来，吕树看得直接就愣住了，吕小鱼以前长的就很精致，现在感觉有点像是往突破人类极限的方向发展了。吕树看着吕小鱼，吕小鱼也在看着吕树，她不知道这些果实从哪里来的，但她明白这些东西一定来之不易。很多人有了好东西都会自己留着，但吕树一次就给了自己这么多。“这是什么？”吕小鱼平静的问道。“应该算是提升资质的东西吧，以后要是能给你搞个修行功法，就能知道它的作用了，”吕树解释道。提升资质……吕小鱼走到餐桌旁边坐下等着吕树做好饭，现在外面因为觉醒者的事情闹的沸沸扬扬，不光觉醒成了热门，修行也是一样的，不少人直接去自己家乡的道观或者佛寺拜师什么的，然而大部分都被拒之门外了。有些道观原本是供游客参观的，结果现在直接闭门谢客了。资质多重要？就算吕小鱼没有修行过也大致明白一些。她忽然开口问道：“其实没必要这么急着让我吃的，反正我也还没办法修行。”“没事，”吕树不在意的说道：“吃完这个，以后就不会生病了，这也算是一件好事啊。”“嗯，”吕小鱼点点头。她说不出直接感谢的话，但她会把当下发生的这些事情都记住，记住对方的好，记住对方这个人。这时候吕树把饭端上来：“你昨天学习的功课呢，把书拿过来我检查检查，别觉得刚过完春节就能放松，以后你16岁入学跟不上学习节奏怎么办？就算是成为觉醒者了也得学习，这不是要让你学了数学政治之类的非要有什么用，而是建立你逻辑思维的方式，有文化和没文化确实不太一样。”“来自吕小鱼的负面情绪值，+67……”吕小鱼忽然就觉得眼前这个人一点都不好了！她不情不愿的回屋里把自己的书都拿过来给吕树看上面的笔记，昨天吕树给她规定的学习进度，她并没有完成……吕树不认为学习成绩多么重要，但是学习的这个过程，还是要有的。今天早上出门吕树就干脆没让吕小鱼跟着卖鸡蛋，果断交代她自习跟上进度，有什么不懂的吕树晚上回来给她讲。吕小鱼现在算是黑户一个，不到16岁连独立的户口都没，想要去学校旁听，一是吕树没有这个门路，二是也没那个钱，旁听生一般要多掏不少的。想到这里，吕树觉得他得看看有没有合适的机会利用他的系统赚点钱，吕小鱼老是在家呆着不接触同学朋友也挺愁人。不过话说回来，吕小鱼跟他的脾气也挺像，去了学校也未必会交什么朋友。只不过区别在于，吕树的孤僻是因为他觉得和人打交道有点累，而吕小鱼呢，则是觉得同龄人都太蠢，妥妥的高冷范儿……吕树收摊的时候上学时间就已经晚了，只能背着一堆东西去上学，进班以后他发现刘里对自己的热络劲已经没了，估计是放弃拉拢自己了吧。他就是不太适应别人平白无故的热情，其实大家都明白这热情背后的目的也没有多么单纯，干嘛那么虚伪。大家看到吕树带着卖煮鸡蛋的小铁盆和一摞小凳子进班也有点惊讶，他们没想到吕树入选道元班之后还如往昔一般大早起来卖鸡蛋。这恐怕是最穷的觉醒者后备役了吧？道元班名单上的所有人，在其他人眼里就是妥妥的觉醒者后备役。原本羡慕吕树的人，现在羡慕的心也慢慢凉了下来：觉醒者后备役混成这个样子，好像也没什么好羡慕的……不管怎么说，吕树始终都是同学们眼中的另类。"
	}, {
		"chapter": " 37、拉帮结派",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944823.html",
		"content": "    自从吕树发现自己白日修行属于半自动的功能以后，就没有中断过了，他也不知道自己心口的那株火苗会有什么变化，只能慢慢等待。白天上课的时候吕树也不再是经常睡觉的模样了，而是更加关注外界的一些信息，今天出现了一条比较有意义的：外国有个犯罪分子觉醒了，杀了2个人，然后被3个觉醒者当场击毙，并没有顾忌旁边还有普通人观看。虽然不知道此事的真假，也没见基金会更新这个事件的视频，但如果是真的，那就说明起码在国外，已经有觉醒者公然出手了。这些事情以前都是闻所未闻的，十分新鲜。吕树没有什么更更高端的信息来源，只能从这些不知真假的信息上分辨外面的世界到底怎么样了。他忽然觉得，要是有一个权威的网站每天发点关于觉醒者的新闻就好玩了，那时候大家就可以知道全世界现在到底发生了什么事情。不过这种事情好归好，真要是有这么一个网站，收广告费还不得收到手软？对于吕树这种高中生来讲，一时间能想到的赚钱方式也就是收广告费了，也没想别的可能性……但问题是谁能搞呢？这可是需要庞大的人力物力去收集新闻的啊，有人说国外媒体开始公开报道觉醒者的事情了，然而国内还是静悄悄的，各个国家政策都不一样啊。吕树白天有心想再找同学们搞点负面情绪值，然而苦于一直都没什么机会，还是昨天赚的太多了，搞得大家都有点蛋疼，就连叶玲玲现在也是闷闷的坐在自己位置上一句话都不说。那些没有被选上道元班的同学也都有点萎靡，毕竟看着别人即将玩的飞起，自己却还得老老实实学习面对高考，就会有种莫名的心塞啊。吕树觉得自己应该和同学们融入一下，帮助他们活跃一下气氛，少年人哪能天天这么消沉？于是他就发了一条朋友圈：昨天我看到了一个觉醒者，她的能力或许对大家很有用，现在把技巧传授给你们巴拉拉能量，沙罗沙罗，小魔仙！全身变！看到这条朋友圈的同学全都懵逼了好吧，这特么小魔仙是个鬼的觉醒者啊卧槽！你还是正常人吗？你觉醒朋友圈恶心人的异能了吧大哥？！大家看到第一句的时候还眼睛一亮，心想难道真的有技巧可以传授，让大家直接觉醒吗。然后点开全文就看到了简直无法直视的东西！你特么是不是有病！“来自叶玲玲……”这一次，又让吕树收获了快两千的负面情绪值，加上早上吕小鱼和叶玲玲的，这也有3000多了。吕树觉得自己这个系统，简直和自己太贴合了，完全是量身打造的啊！强无敌！此时，7班的那个李齐忽然来到班门口，笑道：“你们班里被选入道元班的出来一下吧。”所有人面面相觑，这是怎么回事？李齐来班里找其他入选道元班的干嘛。现在所有已知入选道元班的，只有李齐是真正的觉醒者了，说话还是比较有分量的，而且不提现在，就算以前，李齐也算是年纪里一直在混的学生，知名度相对高一点。长大以后会觉得学校里瞎胡混啊这些都是扯淡，又带不来钱，也带不来什么好名声，但当下还是觉得混的风光比较有面子。少年人思维相对简单一点，比较喜欢直接用暴力解决问题。要么说现在校园暴力的事情那么多呢，就是一些孩子缺乏管教，三观也没有成型，以为这样混着自己就很厉害了。刘里脸色变了一下，自己还没被这么呼来唤去过，这种感觉就好像是要被叫出去打一顿一样……学校里的混子打人不就是这样嘛，谁谁谁你出来一下，然后把人拉到厕所里一顿暴打什么的……吕树倒是不太介意，这时候他自身的力量在点亮第五颗星辰之后远远超越了李齐所展现出来的力量，而且他听人说，李齐在刚觉醒的时候字都不会写，因为控制不好力量。可吕树从一开始就没这个问题，完全控制自如的感觉。所以有了底气，吕树也就不太在乎这个李齐到底要找自己干嘛了，这是他近距离观察力量型觉醒者的机会，不看白不看。就在刘里和袁领起、李清玉三个人还在墨迹的时候，吕树就已经走出去了，不知道为什么，李齐总感觉这个吕树看自己的目光有点不对……刘里等人出来以后，李齐靠着墙打量着他们四个人笑道：“大家都入选道元班了，你们恐怕还不知道，这次咱们学校在到道元班里的比例连二十分之一都不到，所以一个学校的大家要团结，你们加一下我微信，等会儿我拉个群。”吕树差点就笑出声了，这特么跟刘里是一个套路啊，只是人家觉醒者心气还是高了一点，眼光是全校范围的，不像刘里，也就笼络笼络班里同学……要吕树想着，进入道元班恐怕没那么复杂，就算你想拉帮结派，人家黑风衣能允许么？本来大家就属于“不安定因素”，你再拉帮结派一下，铁定没好儿。原本吕树觉得刘里会屈服于李齐的武力值，毕竟人家是觉醒者，尊重一下嘛，结果刘里转身就回班了：“拉群的事就算了吧。”李齐笑了笑也没说话，转而对袁领起、李清玉和任禾笑道：“你们呢？”吕树倒是无所谓，群这种东西现在对他来说……还不是越多越好？！进去以后一个个加好友，以后发朋友圈就有更多的人可以看到了啊！朋友圈和微信里的人数，才是吕树发家之本啊，吕树早就意识到自己要是想快速成长，靠的是什么？靠的是人啊！以前总觉得有人讲以人为本有点虚，现在吕树才明白，一点都不虚好吧，这是伟人们高瞻远瞩的智慧啊，就得以人为本！吕树忽然觉得自己的思想境界上升了一个台阶……可能李齐都不太清楚，自己拉了一个什么样的选手进群了…………推荐票啊推荐票"
	}, {
		"chapter": " 38、转校生",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944824.html",
		"content": "    李齐让吕树扫码进群，互相还加了好友，然后李齐当然要说点场面话，他拍着吕树的肩膀：“进了群以后就是兄弟，咱们外国语学校主场不能比别的学校弱了，大家加油，我能觉醒，你们肯定也能。”呵呵，吕树打开群一看竟然已经有70多个人，比自己班级群还多，有点意思。他哪在乎什么本校荣誉、拉帮结派、觉醒不觉醒之类的事情，以人为本嘛，就是得人多！人多力量大！看看，又是伟人高瞻远瞩的智慧！吕树在群里发了个大家好，然后开始挨个添加好友，李齐看着也挺乐呵，这位同学很愿意团结同学啊！其实吕树在学校里还挺出名的，毕竟哪个学校要有一个学生在门口卖煮鸡蛋，他也会出名。不少人都知道吕树是个孤儿，体弱多病还拉扯着一个孤儿，许多人都没想到，吕树竟然进了道元班的名单。现在群里所有进入道元班名单的人都有一个共性：就算在觉醒者出现之前，大家也都比较出众。但吕树就完全不符合这个标准了。到了周一，也就是道元班开课的时间，李齐在群里发：“晚上道元班下课了大家一起去聚个餐？涧东路那边有一个火锅店很不错，也营业到很晚，算是咱们同校道元班的联络联络感情，互相认识一下。”“行啊，我没意见，我去那吃过，一个人也就几十块钱，吃的很舒服。”“好啊，以后咱们都是一个战线的了，得认识认识！”“哈哈，喝点酒就认识了！”李齐笑着回答。而吕树这边一看到聚餐就没兴趣了，没钱，不去。几十块钱对他来说那算钱吗？不算。那特么是命啊，是命啊！“话说道元班上课到底讲什么啊，有知道内情的没有，这次保密工作做的太好了吧，我爸在体制里都没听到什么风声。”“鬼知道讲什么，有可能是觉醒的方法吧。”“咱们会不会强征啊什么的？”吕树忽然也想到，这么多觉醒者后备役如果培养出来，放到哪里最合适？肯定是完全吸纳变成自己的力量最合适了。他倒是没有参与这些讨论，加好友的时候发现隔壁班那个女孩已经在群里了，他添加通过之后还额外发了个笑脸。结果人家就是通过了一下，嘛玩意都没回。啧啧，真是高冷啊，那天吕树就觉得这个女孩可能性格会有点冷，所有人都热热闹闹的讨论，只有她在冷静的旁观。对，冷静。那个时候吕树就觉得这女孩要比李齐聪明的多，现在依旧隐藏在后备役里如同自己一样没有暴露。吕树估摸着，恐怕全校也就只有自己知道对方已经觉醒的真相了。而自己的事情，也只有吕小鱼一个人知道而已。一上午的时间，学校里多了非常多的新面孔，都是家长领着孩子过来办理转学手续报道的，所有入选道元班的学生都要把学籍转过来才行。吕树一下课就在走廊扶着栏杆朝外面观察，不过人比较杂，他也没有再感受到那位转校生身上有能量波动。看来转校生里就算有已经觉醒的，也不会太多了。每个班级里都被安排进来好几个转校生，光是吕树他们班，就来了11个！全市的道元班名额都在洛城外国语学校了，平均到每个班里，都要接收很多转校生。吕树倒是发现，这次转来他们班的，个个都还挺精神的，而且还有个瘦瘦的女孩异常好看，像是混血的那种，短头发。穿的衣服反倒偏男性化一点，看起来蛮帅气。不过有些男生就喜欢这一类的，萝卜白菜各有所爱吧。有新学生入班就要重新调整座位了，叶玲玲忽然激动了起来，在调整座位的时候强烈要求不再跟吕树坐同桌……这怕是被吕树噎出阴影来了。也就在这时，那位混血姑娘竟然被石青岩安排到了吕树旁边，班里不少人都羡慕的看了吕树一样。吕树赫然发现，这位混血姑娘站直的时候，身高竟然也只比他低一点，要知道吕树可是180的身高啊。混血姑娘也挺客气，坐下来以后对吕树笑道：“你好。”“我哪好？”吕树下意识就噎人了，这货噎人真是不分男女老少高低胖瘦的。对方明显愣住了！新同桌怎么这么不按套路出牌！这话该怎么接，我特么怎么知道你哪好？“来自姜束衣的负面情绪值，+27……”姜束衣想了想，直接转移话题：“我叫姜束衣，从二中转来的，性别男。”这次轮到吕树懵逼了，他觉得自己要是能吸收自己的负面情绪值，估计能当场攒出一颗星辰果实来。吕树打量了一下对方的脖子，还特么真有喉结啊……尼玛啊，吕树真的有点无力吐槽了，难怪对方一个女孩跟自己身高差不多，原来这就是一个汉子啊！对方还专门强调了一下自己的性别，看来是总被误会的选手了。吕树看完喉结又往下看……嗯，平的。“来自姜束衣的负面情绪值，+189！”这就很尴尬了，自己往下看的眼神被人家发现了，吕树咳了两声不再说话。下午的时候，石青岩进班给吕树、刘里他们四个人，外加新转校来的11个新生，一人发了一个出入证，可以挂在脖子上的那种。并且叮嘱他们6点半以后想要进学校就必须带这玩意了。到了放学，所有班主任都在班门口清场，不准学生逗留。操场上也不让打篮球了，必须回家，而校园里则是多了很多气质彪悍的保安，协调清场。吕树不仅叹气，这保密工作做的还是蛮扎实的，他离开的时候亲眼看到这些保安是一个个班级清人的，一个都没放过。光是保安恐怕就多了上百号人，这不是一个学校能养起的。晚上6点下课，7点道元班才开课，吕树干脆回去给吕小鱼做了晚饭才回来，顺便叮嘱吕小鱼好好学习功课。做完饭吕树发现自己昨天刚换下来的衣服已经洗好了挂在阳台上，心里还挺开心的。……为萌萌哒的小龙女盟主加更，很感谢，从灾变陪伴我走到这个时候了，谢谢！感谢每一个陪我一路走过来的读者！"
	}, {
		"chapter": " 39、道元班开课了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944825.html",
		"content": "    晚上吕树出示出入证才进入学校，冬天夜里，天色黑的很早，7点的时候就已经夜幕降临。吕树发现校园里还是很热闹的，从全市各区各县聚集来的学生大概能有将近两千人，他开始担忧语音楼到底能不能装下这么多人啊……语音楼高7层，一层只有4个教室，这怕不是一个班级里要分小一百号人……？这要是放上桌子椅子，真的能坐下吗？吕树在进去找F9班的时候碰到了刘里，这时候班长同学已经不是那么意气风发了，恐怕他也很尴尬的发现，三四个人的小群体放在这么庞大的数字里压根就是不显眼的，抱团根本就没有作用。甚至可以说，他原本拉拢袁领起、李清玉加起来总共三个人，还不如班里的转校生多……所以说真要是抱团的话，反倒是李齐那种以觉醒者身份联合全校同学来的更靠谱一些。但李齐这种行为让吕树也觉得有点不靠谱，他下午闲着没事就打听过，转到他们班级里的11个转校生，没有一个是同校的。这就相当于把所有学校的觉醒者后备役给分散开来，吕树不相信这只是巧合，恐怕上面就是在防止抱团啊。截止目前，也只有洛城外国语学校的学生还没被打散的那么彻底，然而就算这样，每个班级也面临着大量转校生这样新的人际关系冲击。如果是这样的话，李齐玩他那一套简直就是作了大死了。这样才符合常理，人家有组织有纪律有计划的把所有可能觉醒的人聚集到一起，要是这样还能被你们一群高中生给钻了空子，简直是侮辱智商。讲道理，吕树觉得道元班这种事情，还是它传授的东西更加重要一些。一个城市就有将近两千多可以觉醒的少年，那全国有多少？怕不是得有上百万了？吕树也没仔细计算这些东西，但他明白未来想要在这个世界立足，甚至是保全自己和吕小鱼，就必须要强大。别到时候他带吕小鱼出去玩，随便蹦出来一个觉醒者就能秒了他，那特么还有什么意思。不过吕树今天晚上也再次确认了一下，没再在谁身上发现能量波动，可以说起码现在在同龄人阶段，他一定是领先的，除非对方觉醒就是E级的元素系。也不知道这班级到底是怎么分的。吕树找到了F9班级，就在语音楼的1楼，这样一来回家倒是挺方便的……他进去的时候，那位叫做西吠的班主任已经在里面等着了，而班级里的布置让吕树恍然大悟：桌子和椅子都已经撤掉了，里面摆放的竟然是一个个蒲团……这一下子教室就显得宽敞多了，没有桌子和椅子占地方，一个蒲团才能占多大地方？这样一来就算一百个人也坐的下。然而这就有点明显了，现在所有人看到这一幕都非常确定，这道元班恐怕是真真正正传授觉醒方式的地方！不然哪个学校地上是摆蒲团的？话说这些蒲团什么时候运进来的吕树他们都不清楚。吕树在想一个问题，既然叫道元班，看来是要教道法？修仙啊这是！起码这样看来，基金会网站上那位在山顶吞吐云雾的道长是真的了，而且已经修到了D级，也就是基金会介绍中完全可以躲避热武器的等级了。那得是多强悍的速度和反应能力？可是自己已经有了修行功法，跟道法的关系大么，自己还能继续修道么？如果不能的话，自己岂不是白进道元班了？但一切如何还得等见了真章才知道，起码现在吕树觉得，就算道元班教这些东西，黑风衣们该如何保密？如果一切如猜测那样，这就是要批量成产修真人士啊！学生群体你想一个人保密或许可以，让这么多人保密恐怕是不能够的吧。此时，所有学生都已经进入班级了，刘里这种有心想在道元班里争个名列前茅的选手也忽然低调了下来。有时候，张扬完全是因为还没懂得一山更比一山高的道理。或许以前他在洛城外国语学校还算是佼佼者，可当全是的佼佼者汇聚在一起的时候，他就只是一个普通人而已，甚至，会有许多天才妖孽横空出世！西吠把教室门关上了，笑着对大家介绍道：“我叫西吠，跟你们每一个人都提前见过面了，这几天我到处跑，还说话说的口干舌燥，相信你们都是认识我的。现在我给大家一人下发一份文件，你们必须在上面签字，以及按上拇指指印。”说着，西吠把一摞文件分发给大家，文件名字叫做关于道元班的保密条例。其中写着道元班内的事情不得向外界透露，如有违反，将由军事法庭审判。吕树也没见过这种东西，所以根本无从判断里面这些东西的合法性，但问题在于就算很多都看不懂，他起码也明白后果有多么严重……当然，吕树也不会觉得人家拿一纸保密条例就想管住那么多人的嘴，恐怕后续还有动作吧？“道元班成立是因为什么，恐怕你们有了大致的猜想，能说说你们的想法么？”西吠和煦的笑着，看起来非常的平易近人。刘里举手，西吠指了指刘里：“这位同学你说说。”“学习道法？”刘里回答道。西吠点了点头，这都是明面上的东西，现在保密工作做的非常到位那是因为他们前期准备工作干的不错，可这就是个人情社会，当大规模普及之后不可能一直完全与正常社会绝缘。组织里也讨论过，别看现在他们还能按照资质来挑选学生，恐怕再过一段时间，各种达官显贵就要为了自己孩子各显神通了。这个阵地还能坚守多久，鬼才知道。那个时候，管他有没有资质，先进了道元班再说的想法，恐怕许多达官显贵都会有吧。这玩意哪怕还没显露多大的威能，但是当做兴趣班来上好像也没什么毛病，学钢琴学英语学跆拳道，能有长生好使？"
	}, {
		"chapter": " 40、资质等级",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944826.html",
		"content": "    “在未来的一段时间里，我将带着大家学习修道方面的知识，不过大家也不用紧张，都是些基础知识，”西吠解释着，大概这就是正题了：道元班的教学内容。不过看西吠说的样子，应该不是要直接学习觉醒方法，而是另一种更加温和且循序渐进的手段。吕树觉得这样好像才合理一些，把时间跨度拉长，这样也有引导大家思路的一个空间。这期间可能还要筛掉一些学生吧？这也不是不可能的事情！然后在团队思想和文化建立之后，再放出大招，这好像是上面一贯的行为方式，稳中也要求稳的方式。吕树倒是无所谓，这要真是一上来就传授功法神马的，他才会觉得不太靠谱。西吠再问：“那各位是否知道，我们是如何把你们甄选出来的？”这次就真的没人能够猜到答案了，事实上这也是大家心里的一个谜题：他们是怎么被选择出来的？当初直接大面积体检外加抽血，然后道元班入选名单就新鲜出炉了，大家只知道这份名单肯定和体检抽血有关，但是具体的关联性还真的没人知道。西吠看着鸦雀无声的学生，微笑道：“有人知道钠钾合金么？这个可能你们在高中还没学到，那我问个更简单一点的，钠是什么？这位同学你来回答一下。”西吠直接点了刘里身后的吕树。钠是什么？这个问题问的好突兀，怎么忽然跟这个扯上关系了。吕树为什么要读文科？按道理说他的数学成绩非常好，是可以上理科的，然而他对化学和物理两门学科非常排斥，以至于偏科非常严重，最后才上了文科。吕树硬着头皮试探问道：“钠是……钠是一条神奇的天路？”“来自西吠的负面情绪值，+357！”西吠当时脸上就出现了瞬间的迷茫，这特么答案完全不在自己的想象范围啊，他想象过这些学生可能会说钠是一种化学元素，也想象过这些学生可能会说钠单质不会在地球自然界中存在，因为钠在空气中会迅速氧化，并与水产生剧烈反应，所以只能存在于化合物中。但特么唯独没想到会有人说……钠是一条神奇的天路！你这脑回路还真特么清奇啊……“这位同学你坐下吧……”西吠吸了口气说道：“钠是一种化学元素，而钠钾合金在室温状态下呈现液态，广泛应用在快中子反应器中作为有效的冷却剂，当然，它也是核反应堆的导热剂。钠钾合金是比较危险的，必须使用惰性气体进行储藏，然而我们意外的发现它还有其他的功能：测试血液与天地灵气的反应程度，俗称资质。”“我们发现，当钠钾合金与血液接触时，寻常人的血液会导致钠钾合金释放巨大热量，而有修行潜质的人则会让钠钾合金产生不一样的变化，常态下它是银色的，不同资质的人的血液在遇到钠钾合金后，它不仅没有释放热量，反而由银转黑，如果一个人的血液与它接触后颜色越黑，也就代表着这个人的资质越高，从现在来看，准确率高达99%。”吕树从这句话里获得了巨大的信息量：第一条信息是，这群人确实掌握了鉴别资质的方法，而且还是这么一条看起来很科学的方法。第二条信息是，这群人里一定有高手，不然那么高强度的实验，寻常普通人才是最大的比例，必须有谁拥有控制钠钾合金爆发的能力，不然在测试的过程里，估摸着在场的人都得跪……而且这些高手不在少数，毕竟这是全国范围的大抽血……然而想到这里的时候吕树忽然愣住了，这工作量太大了，全国几千万高中生呢啊！更别说还有小学、初中、大学这些了，恐怕上面已经掌握了更加高效的手段。只听西吠继续说道：“我们将资质按照色度又分为6个等级，ABCDEF，以此来区分潜力，等会儿各位也能看到自己的资质到底是什么级别的。当然，我还是要说一件事情，资质级别并不代表未来成就，修行一事，还是需要大毅力的。如果各位有人耐不住这修行之路上的寂寞，也可以退出。”此时此刻西吠也没说退出会有什么后果，大家却不禁往那方面想。西吠也不多说，直接面对面建了一个班级群：“我会把大家的资质公布在群里，各位可以看看。”吕树挑了挑眉毛，这高低之分是显而易见的东西，直接发到群里是要刺激大家么，难道说以后在道元班修行也要分个孰优孰劣不成？就像是往日里的考试，以前张贴一个成绩，现在是公布资质，以后公布修行进度？这是要逼着大家往前走啊！看来虽然对方的手段很稳，但这稳却不代表温和！所有人看到西吠发在群里的表格赶紧打开，都想要看看自己资质到底是个什么状态，要是能有个A级的资质，岂不是意味着自己以后修行一日千里？有些人打开之后面色很复杂，有些人面色则是狂喜，也有人不动声色。吕树没有那么急，他是从上往下看的，想要了解一下班里都是个什么水平。A是没有的，B级有三个，分别是刘里、自己的新同桌姜束衣、还有一个陌生的名字。吕树抬头去看刘里的表情，发现这货已经压抑不住自己的喜悦了，而自己的那位新同桌姜束衣则是平平静静的，看不出喜怒。也不知道多少人还以为姜束衣是个女孩？吕树恶趣味的想着。姜束衣下午选了自己当同桌，今天晚上也不知道发了什么神经，就连选蒲团都选在了吕树的旁边。再往下C级多了一些，大概占四分之一，然后则是D级，占三分之二，剩下的E级也是少数。这意思是，大家普遍都是个差不多的中等水平，而B级已经算是非常好的资质了。不过既然有A级的存在，那就说明在黑风衣里必然有A级啊，不然这个级别从哪来的？看来人外还是有人的，山外还是有山。吕树再一看自己的资质等级……尼玛啊，少数三个F级之一！"
	}, {
		"chapter": " 41、资质之迷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944827.html",
		"content": "    这吕树就有点不服气了，自己吃了那么多洗髓果实，凭什么给自己评个F级？然而就在这时吕树忽然觉得有点不对劲，自己的洗髓果实是什么时候吃的来着？这时候吕树恍然意识到，自己在大量吃洗髓果实的时候，已经抽过血了，也就是说，这个资质代表的是他在资质吃到上限之前的资质，而不是他现在实际的资质！因为吕树从小体虚，按照修行的说法能不能算是根基不稳？然后前期吃了洗髓果实之后，只是让他的资质勉强比普通人好了那么一点，结果就面临抽血这么个破事，搞得他现在资质排名垫底，就剩俩兄弟跟他作伴了。想通这个环节以后，吕树其实已经平静下来，既然自己实际资质不是这个样子，又或者说反正自己在小星星功法上修行的速度已经让自己非常满意了，那还有什么可蛋疼的。反而现在的这个资质挺好，起码能减少他进入黑风衣视线的几率，毕竟这个道元班学成以后会被要求干什么，谁也不知道。当下，国外的觉醒者好像也是一大把，搞不好打起来了被派上去当炮灰怎么办？或者派到国外执行什么任务，想想都不靠谱。吕树觉得真要打起来了，哪怕是为了保护家园，他也得出一份力不是？可这出力的前提是，他的生命不能在别人的计划掌控之中啊。不过他挺佩服这些黑风衣的，按照他之前想的，黑风衣把大家聚集起来应该是有什么刺激神经的方法能让人快速觉醒吧，但是吕树总感觉这事也挺不靠谱的，万一你给人家学生刺激疯了咋办，父母还得找你拼命啊？结果黑风衣们另辟蹊径，竟然直接把大家拉到一起修道，简直了。刘里看到这份表格的时候，最先看的就是本班的那几个，当他看到吕树的F级标签时心中不知道为什么产生了一种爽快感。之前想要笼络吕树，却被吕树无情呵呵了，现在看到吕树的资质等级，他都差点笑出声，以后不是我不拉拢你，而是你不值得拉拢。刘里也在思考，他们一个班级的资质等级分配很有层次感，恐怕别的班级也是这样，那也就是说，他这个B级资质，恐怕在整个洛城市道元班里都属于佼佼者。而且还有新转学来的那个叫做姜束衣的女孩也是同班B级，搞不好他们高二7班的整体素质还是挺高的。也不知道李齐是个什么资质，现在整个洛城外国语的觉醒者后备役有种隐隐以李齐马首是瞻的感觉，这让刘里非常不爽，所以李齐的那个群，他最终也没有加入。现在他在资质方面已经占了先手，如果之后修行速度能快一些，说不定能取代李齐成为洛城外国语后备役学生的领头羊。这年头，中二病主要就集中在青少年身上，随便从大人那里听点权谋心计什么的，就觉得自己也可以玩得转。嘴上整天挂着“人脉最重要”之类的话，等到了社会上才明白，人脉并不是聊天时交个心那么简单。想当学生领袖，尤其是觉醒者的领袖，这种事情也只有身上还带着中二病的少年敢这么想……既然想到这么一茬，刘里就觉得去实施了，他跟自己熟悉的觉醒后备役同学打听有谁跟李齐是同班的，这个很快就问到了：李齐的资质是F级，跟吕树一样。据对方说李齐现在沉默的坐在蒲团上一言不发，估计受到的打击比较大，一时间有点难以承受自己是资质最差那个等级的结果。刘里看到这个消息的时候就喜出望外，然而下一刻，这位同学又说了一个比较惊人的消息：“你们隔壁班，对，就是3班的一个女孩，A级资质，好像整个洛城道元班只有她一个人是A级。”刘里愣住了，唯一的一个A级学生……这事也不是什么秘密，李齐拉的那个大群里已经有人在恭喜这个叫做曹青辞的女孩了，所以吕树也能看到。这个女孩成为A级这并不让吕树意外，在他印象中如果有谁真的能够拥有A级资质，恐怕还真就是这个女孩。对方早就不知道什么时候觉醒了，而且必然是E级以上，向这样的选手，资质必然属于上乘。不过吕树很好奇，像她这样已经觉醒异能的人，再修个真之后会有什么变化，是压根就没法修行，还是修行加自主觉醒直接导致能力质变后牛逼的不行？吕树有点倾向于后者。今天一晚上吕树感觉自己最大的收获就是又加了一个群：西吠建的那个。他现在看到群就想加，看到群里的人就想加好友，据说好友上限是5000个，他还早着呢，嗯，以人为本啊以人为本……吕树转头看了姜束衣一眼，这少年也是B级选手，此时他旁边有个男孩羞羞涩涩扭扭捏捏的给姜束衣说自己发好友申请了，麻烦姜束衣通过一下。结果姜束衣看都没看那货一眼，直接以强大的冰冷气场让对方败退了。吕树觉得这货应该也不是那种高冷的性格，下午打招呼的时候还挺和善呢，估计老是被当成女孩，搞出心理阴影来了。姜束衣的容貌确实有点无敌，吕树估摸着现在看来也就只有吕小鱼未来长大后的前景能跟他比一比，其他人还真的够呛。不过这都不关他什么事了，结果就在吕树准备继续思考其他事情的时候，姜束衣忽然转头对他说道：“西吠老师说的没错，就算资质差，但只要有恒心和毅力，也能修行出来个名堂。”吕树愣了一下，这是在安慰自己嘛？对方肯定在表格上看到了自己的名字才这么说的。吕树笑了笑：“你说的对。”还是个面冷心热的少年么？也不知道具体性格到底怎么样。有些人看起来很正经，其实私底下就是一个十足的逗比，这种事情还真不好说。不过吕树忽然想到一个问题，如果以后道元班再有什么跟抽血有关的事情，自己死活都要避开了，不然万一F级资质一跃而上，这怎么看都是有问题的，别到时候把自己拉出去搞研究了！“嗯，”姜束衣见吕树听进去了，也就又不说话了。……感谢大家的推荐票让我冲上新书榜前5，加更一章，大家真的给力"
	}, {
		"chapter": " 42、泄密者",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944828.html",
		"content": "    道元班的开课在网上又引起了不小的轰动，虽然保密工作做的很好，但纸是不可能包住火的。许多人认为这是一个标志性的事件：它意味着觉醒者真正走入历史的舞台，也许后人会把这件事情标志成全民觉醒的开端？以前大家觉得，就算是有觉醒者，也很难想象到会这么被聚集起来统一授课。不过吕树想，这道元班里的所有人，如果不按照黑风衣们循序渐进的方式来修行的话，觉醒对于大家来说也就是一个概率数字，并不是所有人都能觉醒的。毕竟不是每个人都能受到足够的刺激。那么由此看来，其实黑风衣们对这件事情还是挺重视的，是认认真真把觉醒者当做一种资源来发展了。传统行业本来就在这个时代遭受着网络的冲击，广州的门店有5%正在关闭，线上冲击线下已经成为定局。而这个时候觉醒者横空出世，而且还是以百万计的，这种事情让人不由思考，觉醒者的诞生，是否会冲击原本的社会秩序与行业秩序？这种事情大家是不得不去想的，实在是这次关于道元班的动作太大了点。全国4个直辖市，283个地级市，这就有多少个道元班了？县级市不用算上，县级市里的学生都归到地级市里面了。吕树忽然惊醒，如果说每个道元班的班主任都是黑风衣的觉醒者，那么这个黑风衣群体也太过庞大了一点。仔细想想这好像也是合理的，以官府的能耐既然提前知道了这些事情、有了庞大的计划，而且还掌握了可以用修行稳固提升实力的方法，就算从军中甄选几万人出来维稳也并不为过啊。这样一来，从那个群体中甄选人才出来，思想也统一，纪律也有保证，哪怕有个别的人有问题，但出问题的概率肯定是比自己这群中学生小的太多。然后当黑风衣的规模成型之后，以点带面扩大范围，这就是最好的计划了吧。所以这样看来，在这社会上没有出现真正天资卓绝的修行妖孽或者B级大能之前，一切尽在官府掌握之中了。不能小看一个国家机器的力量啊，吕树叹息着想到。第二天上学的时候，所有人就要重新回自己原班级学习文化课了，有人问起道元班课上都讲了什么，大多数道元班学生都讳莫如深，毕竟大家都在条例上签过字了，如果不保密后果还是很严重的。然而吕树在班里忽然听见有人小声在说：“听说吕树的资质等级是倒数啊，人家大部分都是CDE级，而且刘里还是个B级，结果他是个F级，据说全校道元班也就只有十多个F级。”“虽说资质不能代表日后成就，但这F级也太低了吧，果然是勉强进去的……”“哈哈，勉强进去又有什么用，别过一段时间被淘汰回来了才尴尬呢。”这些人完全没想过，自己连进入道元班的资格都没有，结果现在都开始对别人的资质等级评头论足了。吕树因为自己事情自己清楚，他的资质到底是个什么级别他也不太清楚，但绝对不是F级。所以心里有了底气，对这些议论也就不太放在心上了。他发了条点开全文的朋友圈：宁做凤尾不做鸡头鸡头，你们好。看到这条朋友圈的同学一脸懵逼，这特么鸡头是个什么鬼？！这时候大家意识到，哪怕吊了道元班的车尾，吕树特么的还是那个吕树啊……“来自……”只是这一条朋友圈，又给吕树增加了一千多的负面情绪值，加上之前的，现在又能换三颗星辰果实了啊……点亮第一、第二颗星辰的时候，总共只用了一颗果实。点亮第三颗星辰的时候，用了一颗果实。点亮第四颗星辰的时候，用了两颗果实。点亮第五颗星辰的时候，用了四颗果实，那时候他是吃了两颗果实外加修行8个小时，相当于四颗果实了。那么点亮第六颗呢，不会得用八颗果实吧？吕树觉得很有可能啊，那估计自己还得小半个月才能点亮第一星云里的全部七颗星辰吧。吕树觉得进度有点慢，然而他不知道的是，寻常人想要达到他此时拥有的8个成年人力量，这其中所需要花费的时间与辛苦不是可以用果实来计算的。此时的吕树，真要和人打起来，一拳打出去上千斤是轻而易举的事情，他甚至还没有仔细测试自己的速度，但已经感觉到自己的感官与反应速度早就超越常人太多了。寻常力量型觉醒者能觉醒自己这么大的力量么？！吕树有点好奇，看李齐的样子也没有多厉害的样子，那如果大部分力量觉醒者在F级的时候只有李齐那个水平，是不是自己已经可以在F级横着走了？吕树觉得这个小星星功法肯定不一般，但具体怎么样还得多看看别的觉醒者才能晓得。然而有点不对劲啊，不是签了保密条例了么，这些同学怎么会知道自己的资质等级？有人泄密了啊。果然，一纸条例还是没法保障秘密，黑风衣没有立刻教授功法是很明智的，不然现在搞不好这个功法都已经开始满大街流传了。但处理不好这个保密事项，以后搞不好还是会泄露啊？同学们还在讨论着呢：“刘里是B级啊，以后说不定前途无聊，求抱大腿。”“李清玉也不差，C级，也算是中上等了，”刘里谦虚说道，心里还美滋滋的，他还有心思转头安慰袁领起：“领起你也不用灰心，班主任都说了修行不一定看资质的，你只要有恒心，一定也能发光发热，是金子到哪都不会被埋没。”吕树在远处座位上听着就觉得这话忒虚伪了，你要觉得资质不重要，干嘛这么看重啊？“哈哈，反正你们三个的资质都比吕树强。”一群人听到这句话就心领神会的笑起来了。学校霸凌事件从什么开始的呢？大概就是从一群人孤立一个人开始的，青春期少年心里的恶魔像是被释放出来一样，毫无顾忌的取笑别人。殊不知吕树倒是觉得自己的资质，很可能是A级啊……就在这时，西吠忽然来到班门口：“李清玉同学麻烦出来一下。”"
	}, {
		"chapter": " 43、保密条例",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944829.html",
		"content": "    谁也不知道这个叫做西吠的道元班F9班主任是什么时候来的，为什么要找李清玉。李清玉一脸迷茫的走了出去，没过十分钟就红着眼圈回来了。同学们都感觉很奇怪就上去问他怎么回事，结果一问之下所有人都愣住了：竟然是因为违反道元班保密条例，被劝退了！西吠来这边就是告诉他，以后不用跟随道元班上课了，并且收回了夜间的出入证。这对一个渴望觉醒的高中生来说，恐怕是个最大的噩耗！吕树在想，自己资质级别可能就是李清玉泄露的吧？身边的一群同学刚刚还有说有笑的，结果这么一个C级中上资质的学生立马因为泄密的事情被劝退了，大家都没想到后果会是这么的严重。就像是公司里大家都在签署保密协议一样，但谁也没真的当回事。李清玉也是觉得，昨天西吠让大家签保密条例的时候好像也没有多么的正式，再加上大部分少年天性嘴巴不太严，也就随口当成趣闻昨天晚上在班级群里就给大家说了。他也没想过后果竟然是劝退，并且永不录用。怎么办？明明已经快要看到那个神奇世界的模样了，却重新跌回井里，这种感觉……好煎熬！保密条例到底有多大的作用，吕树一直不以为然，总不至于有人泄密就送上军事法庭吧，那样的行为也太激烈了一点。不过也说不准，觉醒这种事情可大可小，泄露个资质级别好像还是小事，真要是泄露了功法呢？这个倒是吕树想的太少了一点，泄露资质未必就是小事，万一有其他的什么人盯着这批觉醒后备役呢，把全部A级资质的学生都给拐跑，好像也是一件大事了。与此同时，各个班级都有学生传出消息：有人被道元班劝退了。仅仅这一上午的时间，就有四十多个人因为违反保密条例直接劝退，以后不用跟着道元班上课了，永不录用。这是在给其他人敲警钟啊，这种方式不可谓不猛烈，学生们没有经过正式的训练，也没有特别严格的自律精神，所以就用警醒的方式清理掉一批，算是杀一儆百。一个城市尚且劝退这么多，那全国那么多城市呢？忽然有人惊呼：“2班有人被劝退的时候觉醒了，直接被班主任强行带走！”吕树皱眉，又来了，黑风衣惯用的方式：带走。至于带到哪里去，鬼才知道。不过看梁澈的样子身上没伤也没病的，不像是特别坏的结果。被劝退也是一种刺激，学生在刺激之下会产生巨大的心理波动，所以各个班主任早就做好准备了，万一有人觉醒或者发生觉醒迹象，直接带走。吕树忽然觉得这些黑风衣有点厉害啊，算无遗策的感觉。当然，这世上人无完人，谁能真的算无遗策？就像吕树应该就属于漏网之鱼一条，没人知道他已经觉醒了，而且还在快速的成长着。相信这次劝退风波过去之后，就没有那么多人敢于泄密了，因为最可怕的是，大家都不知道这些班主任们是如何这么精准揪出那些泄密者的。这种感觉就很诡异了，就好像对方无所不知一样。吕树觉得这大概是刻意营造出来的神秘感，他觉得以后跟吕小鱼聊天，把手机放的远远的。其他倒是不用特别刻意去注意，毕竟他用手机更多的是招呼那些可爱的同学们赚一点负面情绪值，这在外人看来并没有什么毛病啊。好吧，可能确实是个毛病，但犯不着黑风衣们来管吧，吕树还是有点心虚……同桌姜束衣偏头看了吕树一眼：“他们这么说你，你不生气吗？”吕树想了想：“没什么好生气的吧。”姜束衣又嗯了一声不说话了。吕树忽然问道：“有人给你写过情书吗？”姜束衣瞥了吕树一眼，点点头。吕树补了一句：“男生不算，我是说女生……有吗？”“来自姜束衣的负面情绪值，+261！”啧啧，吕树继续低头翻着手机找通讯录……他忽然觉得还是叶玲玲这个同桌好一点啊，起码赚起负面情绪值也没什么心理压力……从昨天到今天，有些同学就跟姜束衣讲了讲他这位新同桌的一些特点，一个巨大的特征如同深渊黑夜里的一盏明灯一样显著：嘴毒……吕树此时终于找到了李清玉的好友，发了一条消息：“你是因为泄露大家资质等级的事情被劝退了吗？”现在仔细想想，整个高二3班只有李清玉一个人被劝退，大家还都是在F9班的，其他班级也看不到自己的资质等级，那肯定是李清玉泄露无疑啊。对方闲着没事拿自己的资质等级当笑话讲，这样的负面情绪值赚起来半点心理压力都没有啊……吕树不是个什么大度的人，他是因为知道自己资质等级才不生气的，那要是自己没有洗髓果实呢？他觉得自己思想境界也没有到唾面自干的地步，真要是私下里遇到了，吕树搞不好还得捶他……现在仅仅只是发两条信息恶心一下，已经算是情节极其轻微了吧，加好友不就是用来增加负面情绪值的嘛。“来自李清玉的负面情绪值，+131……”李清玉什么也没回，但负面情绪值是到账了，估计是看到了消息，却不知道怎么回话，理亏啊。吕树才不管那么多，直接发消息：“哈哈哈哈哈哈！”“来自李清玉的负面情绪值，+411！”李清玉简直感觉自己的内心差点受到暴击就觉醒了，可惜没有。他是真的理亏，所以不敢正面回应吕树的疑问，但这六个哈字加一个感叹号给李清玉内心留下了巨大的阴影……吕树也是见好就收，一是同学之间也不用那么绝，对方正伤心着呢。二是，万一把这货给刺激觉醒了怎么整……吕树看着身上的3800多负面情绪值在想，今晚可以再试试抽奖，看看洗髓果实消失以后，抽奖轮盘里会不会出现什么新的东西。"
	}, {
		"chapter": " 44、臭豆腐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944830.html",
		"content": "    放学的时候，刘里想要请李清玉吃饭安慰一下他，结果李清玉拒绝了，换了大部分人这时候恐怕都吃不下饭的。觉醒者事件影响着太多的人，所有人性格里的患得患失都被放大了一些，吕树听说7班的那位李齐已经一天都没有说话了。吕树还是保持平常心一些，他放学去菜市场买了点鸡蛋，家里的鸡蛋已经没了需要补货，不然明天早上的生意都没法做了。然后想了想，又买了一个番茄，一根黄瓜，还有5块钱的肉。他们自己院子里也种的有番茄，但这是冬天，吕树自己搭的塑料棚也不专业，所以番茄长出来以后一直是青色还没有转红，压根就没法吃啊。吕树觉得自己晚上回去还得好好整整自己的‘大棚’，毕竟还是自己家种的东西更便宜啊。说是大棚，其实就是吕树不知道从哪寻摸的塑料布……他打算给吕小鱼做一个番茄炒鸡蛋，一个黄瓜炒肉。虽然吕小鱼每天都有在吃鸡蛋，但饭里老是没肉也不行，所以吕树一个星期就会给她做两三次，担心她营养不良。吕小鱼小的时候都会抢着把肉挑光，这两年长大了，就会主动留三分之二给吕树，理由是吕树太虚了，需要补补。这样的日子也挺有滋有味，吕树看着吕小鱼吃自己做的饭时，会有一种……奇怪的成就感……自己这种体弱多病的孤儿也能养活别人了啊，这种事情对于吕树来说确实值得骄傲。吕树不是个有做饭天赋的人，能做到的大概就是味道还不错，但样子就差远了。吕小鱼最喜欢吕树做的番茄炒鸡蛋，鸡蛋向来是放足的，拿勺子连汤带菜都浇到米饭上拌着吃，吕小鱼能一口气吃两碗米饭。所以当她看到吕树回家手上提着塑料袋有肉有番茄的时候，眼睛就亮了。“吕树吕树，今天晚上做番茄鸡蛋吗？”吕小鱼明知故问道，其实就是想确定一下。“对啊，”吕树先把菜都放到厨房，去洗手路上交代道：“你把米饭蒸上，用咱们上次逛超市买的稍微贵一点的那个米。”许多人都不会理解穷人家的孩子过日子到底有多仔细，就连寻常的大米，都会买两种，平常吃便宜的，偶尔吃吃贵一点的。如果吕树把这件事情告诉同学，同学可能会惊讶：米饭不都一个价吗？剥蒜，把三个鸡蛋打碎搅匀，当切好的蒜瓣在油锅里烹炸的时候，香味就已经飘出来了。菜做好的时候，米饭也刚刚蒸好，吕小鱼帮忙盛米饭，端菜，然后狼吞虎咽。吃完饭吕树喊吕小鱼到院子里帮忙：“咱们这番茄再也长不熟了，肯定是大棚出了问题。”两个人夜里拿国产神机上的手电筒功能在大棚旁边翻翻找找，终于发现有两处大棚与地面的连接处没有扎好，冷风全都吹进去了。“吕树，等番茄熟了你还会做番茄鸡蛋吗？”吕小鱼仰头问道。“会的会的，”吕树乐了，这就已经惦记上了。不过他们自己弄得大棚肯定问题多多，鬼知道这番茄到底什么时候能长熟啊……饭后吕小鱼鼓着小肚子窝在沙发上看电视，吕树就在一边研究自己的这个系统，先把收入记录扫一扫，看看都有谁对自己产生怨念了……呵呵，还真多啊。今天一天的负面情绪值直接收入是三千多，但还有些历史遗留问题持续的怨念还在+1+1……所以吕树现在的负面情绪值收入已经又到4000关口了，他在想，如果自己点亮第六颗星辰需要8颗果实的话，那么自己就算整夜修行也没法再次晋级。另一方面，他确实很好奇，在系统取消洗髓果实之后，抽奖轮盘里会多出什么东西。抽奖！现在大致算一下，如果第六颗星辰需要8颗果实的话，他也不过是4天修行就能完成了，就算超出预计也不会超出太多，所以这时候抽奖就诱惑大的多了。吕树点下抽奖按钮，轮盘再次转了起来，这轮盘如同一片混沌，只有当它停下来的时候，才能看清指针所指的东西是什么。谢谢参与这四个字给吕树带来的心理伤害太特么大了，每次抽奖的时候他的心就像吊起来一样。转盘忽然停了下来，指针所指的那片混沌骤然明亮开朗起来，犹如乌云被无形之手拨开一般，不是谢谢参与，哈哈哈，竟然不是谢谢参与！吕树定睛看去，一时半会儿都没有反应过来这到底是个什么东西……嘶，过了半晌之后吕树倒吸一口冷气，这特么不是真的吧？你特么不是来真的吧！这特么就是一盒臭豆腐啊，还插着两根竹签子呢！我真是谢谢你了啊幺蛾子系统，连竹签子都给我备上了，你真棒！吕树就想问问，为什么不能吸收自己的负面情绪值？嗯？为什么？！！以前哪怕是出个谢谢参与，吕树都觉得这系统也没有不靠谱到完全没有边际啊，现在呢，连臭豆腐都出来了，明天出什么，烤鸡翅吗？你是一个觉醒者的系统啊，你不是路边摊系统啊老铁！咦，吕树忽然想到一个问题，会不会是……这份臭豆腐有点不同寻常？不是听说梦幻西游那个游戏里有什么食物可以增加属性还是嘛玩意的？吕树虽然没钱去玩游戏，但听过同学们讨论啊。这盘臭豆腐会不会有异曲同工之妙啊，吕树忽然喜上眉梢，真要是这样的话，也能接受不是？取出来尝尝吧，尝过才知道呢，结果就在他把这盒臭豆腐刚从系统里取出来的一刻……“来自吕小鱼的负面情绪值，+11。”只见同样坐在沙发上的吕小鱼面无表情的转过脑袋：“吕树，你是不是拉裤子里了？”吕树当时脸就黑了，拉你妹啊！你还能不能有点正常思维，这味道差别大了去了好吗。不过这臭豆腐，确实臭的有点……正宗啊……"
	}, {
		"chapter": " 45、赚钱新方式",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944831.html",
		"content": "    吕小鱼转过头就看到吕树手里多出来的臭豆腐：“臭豆腐？怎么会忽然多出来这么一盒臭豆腐？”吕树递给她一根竹签：“尝尝。”说完，他自己先插起来一块塞进嘴里，坐等身体里能量的变化神马的。然后过了一分钟……吕树当时就差点把臭豆腐摔地上了，毛变化都没有啊，这就是一盘普通的臭豆腐好吗！吕树在认清这个臭豆腐真的只是普通臭豆腐这个现实时，被这个幺蛾子系统搞得差点就泪流满面了。旁边的吕小鱼虽然刚才嫌弃臭味，现在却吃的津津有味，嘴里含糊不清的说道：“所以吕树你觉醒的异能是……变东西吃？”按照吕小鱼的想法来看，一会儿是果子，一会儿是臭豆腐，反正都跟吃的有关系，人家都是玩火啊玩雷什么的，抬手就是一个龙卷神马的简直帅到不行，但吕树这……抬手就是一盒臭豆腐……好像也不错？起码对于吕小鱼这样的吃货来说，确实挺不错的。闻着虽然臭，但吃着是真香啊，吕小鱼觉得自己还没吃过这么好吃的臭豆腐。偏深色的臭豆腐上面有着零星的小葱和香菜，还有些许辣椒油，吃进嘴里，瞬间奇异的香味就四散开来了，简直停不下来。吕树脸已经黑的不想说话了，却听吕小鱼忽然说道：“吕树，来一份煎饼果子吧。”呵呵！吕树当场就气乐了，您在这点菜呢啊？吃吧吃吧，先让你吃着臭豆腐乐呵着，吕树憋着一股气再次点下抽奖。然后……又是一份臭豆腐……嘶！吕树倒吸一口冷气，简直难以相信一样又连续点了三次抽奖……竟然又出现了三份臭豆腐，全都储存在他的系统背包格子里。这时候他心里就有点毛了，总不至于以后这抽奖系统只出臭豆腐了吧？不对不对……如果只出臭豆腐的话，那这还算是什么抽奖？或许可以理解为，在洗髓果实抽到上限之后，由臭豆腐代替了谢谢参与的出现，至于能抽到什么东西，还是要看概率了。也就是说，如果真的是这样，那么在臭豆腐之外也会根据概率来出现类似洗髓果实一样的超现实物品！要真是想象中的那样，臭豆腐代替谢谢参与也可以接受啊！为了印证这个想法，吕树一口气把剩下的所有负面情绪值全都抽了，想要看看到底能抽出什么来……然后，吕树的系统背包里多出了二十多份臭豆腐……除去吕小鱼现在手里捧着的那份，背包里还有总共29份，也就是说，吕树特么的什么东西也没抽到，净抽臭豆腐了！呵呵，不能好好玩了是吧。吕树出门爬梯子到楼顶静坐了二十分钟，一脸的生无可恋。这二十分钟里他只思考了一个问题：觉醒这条路，为什么这么难……现在有两种可能，一种是这幺蛾子系统以后就抽臭豆腐了，说不定什么时候抽到了上限就能换成别的。另一种可能是，也许真的如吕树猜想的那样，臭豆腐确实是为了顶替谢谢参与才出现的存在，那么问题一定出在了概率上，是什么东西竟然如此珍贵到，30次都抽不出来一次？如果真的是非常珍贵的东西，吕树觉得那也算是勉强值得期待了。会是什么，功法吗？可特么问题是，自己这些臭豆腐怎么办啊？29份呢，以后说不定还有更多，总不能自己天天带着吕小鱼吃臭豆腐吧？这要是直接给现金多好！等等，现金？吕树忽然意识到了一个事情，他现在穷的要命，虽然卖煮鸡蛋也可以养活自己和吕小鱼了，但鸡蛋的成本也在那摆着呢啊，所以一个月能赚1500他就比较知足了。但这臭豆腐不太一样啊，一份卖个5块钱，那就是净赚5块钱，没有成本的啊！对于吕树这样穷到恨不得吃土的少年来讲，这种致富路出现在脑海里以后，就完全停不下来了！如果说自己一天赚个3000负面情绪值换成抽奖机会，那就是30份臭豆腐，哪怕减去给吕小鱼吃的，也还有28份或者29份，这样一来自己一天就能净赚一百多块钱，一个月就是三四千，比以前翻了一倍还多！有些人或许觉得这些钱不值什么，但是对于吕树和吕小鱼来说就是一笔巨资了。一个月三四千可以干什么？可以慢慢开始攒吕小鱼的学费了。可以经常给吕小鱼买点肉和牛奶补充她的营养。可以经常给吕小鱼买点零食。可以带吕小鱼去看看电影。可以给吕小鱼买两套春天换洗的衣服，小姑娘肯定都有爱美的性格，只是吕小鱼太懂事，渐渐隐藏起来了而已，所以就算总穿旧衣服，也从来没说过什么。因为吕小鱼很清楚，买衣服对他们来说都是一笔不小的开支，所以她只会要求吃一串5块钱的糖葫芦，或者2块钱的红薯。也可以攒钱带吕小鱼出去旅行了，曾经吕小鱼在电视上看到过九寨沟和茶卡盐湖的样子，当电视播放茶卡盐湖的时候，吕小鱼就眼巴巴的扒着电视。哪怕吕树给她说，许多人都说茶卡盐湖去了以后挺失望的，也阻挡不了她想去看一看的执念。那就等有钱了带她去一次呗，吕树当时就在心里许下了这个承诺。吕树觉得自己享受倒是其次了，既然把小姑娘从福利院里拐出来，那就要尽到一些自己的义务啊。总不能等小姑娘16岁上学去了，同学都在说自己去过这里去过那里，而吕小鱼哪里都没去过。那样的场景，真是想想都难过啊……吕树忽然觉得抽出来臭豆腐也许是个好事，洗髓果实这种东西毕竟不能随便变成现金，万一有人追查到他身上可能就真的完犊子了，匹夫无罪怀璧其罪这个道理，吕树是懂得的。那么现在卖臭豆腐或许就是吕树最大的来钱途径了，想起自己要做的那些事情，吕树觉得自己赚起负面情绪值来，更有动力了……只是，作为一个觉醒者，这特么赚钱的方式，也太接地气了吧！"
	}, {
		"chapter": " 46、赚负面情绪值新方式",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10944832.html",
		"content": "    吕树也想过，其实要想来钱快的话，肯定还是洗髓果实变现最快，因为这玩意效果是最神奇的。他现在最能拿得出手的东西就是星辰果实和洗髓果实了，可星辰果实对别人到底有没有用他也没法实验，毕竟吕小鱼还没有修行功法呢。那么剩下的也就洗髓果实了。如果是卖这玩意的话，肯定有无数的人想要吧，毕竟能改善资质和体质的东西，富豪们给自己先吃一颗保证健康，然后砸钱给子弟吃，吕树估计这种事情很多人都愿意干。可问题来了，洗髓果实的有效期就在6个小时左右，具体多久消失他也不清楚，这一点就杜绝了他快递的可能性。而且真正有权有势的人，就算他不写寄件人姓名地址，人家一样能通过蛛丝马迹查出你来啊。比如人家顺着线索找到揽件的那位小哥，再找高手搞侧写来找你，甚至可以打开交通监控资源来排查，事实证明，没有金钱办不到的事情。而洗髓果实，值得那些人这么做。既然不能快递，那么当面给就更不可能了，开玩笑，当场带走好嘛，先说清楚这玩意从哪里来再说。你要说树上长出来的，人家也得相信才行啊，不脱层皮真的别出来了，或者……永远出不来。这不是说官府吃相难看，而是这个体制里，总有人吃相太难看了，在这种社会动荡时期，有大佬打点自己的小主意，也是很正常的事情吧。就算觉醒者现在还没法成为集团式的战斗力，可作为保镖呢？什么铁砂掌传人之类的可能都弱爆了，搞不好有些人分分钟能让你铁砂变铁水啊。吕树都在想一个问题，其实觉醒者出路太多了，当明星表演赚钱神马的，那简直是最好想象的。要是一个脑外科做手术的医生觉醒了念力神马的，绝不割错一刀，估计全国无数人排着队等他做手术了。未必只有战斗力才算是有用，只是人们最先关注战斗力而已。且不管别人，也不管未来自己是不是能找到一条合适自己的赚钱方式，吕树觉得只要自己一直变强，应该是有更好的赚钱方式的，只是现在，他只能卖臭豆腐。起码比卖鸡蛋更轻松不是？卖鸡蛋呢，自己得进货，有时候家门口的菜市场鸡蛋贵了1毛钱，吕树还得跑出2公里去另外一家超市里进货。积少成多嘛，看着1毛钱不过，可他每天要卖那么多，省下钱来给吕小鱼买烤红薯不好么，冬天要吃烤红薯，夏天还要吃冰糕，总归有想吃的东西啊……有时候吕树为了这个，能早上5点钟起来去早市上买鸡蛋，早市上有些鸡蛋是农家自己养的，不仅好吃，也相对便宜。现在如果换成卖臭豆腐，这个进货的过程就省去了啊，煮鸡蛋时所消耗的水电费、液化气费用也能降下来一截，既是开源，也是截流！吕树想到这里简直已经喜上眉梢了，差点没哼起歌来！对于吕树这样自力更生还能保持良好心态的孤儿来讲，这世间最困难的事他也遇到过几件了，如果自己不乐观，就真的活不下去了。虽然幺蛾子系统又恶心他了一次，但想到好的一方面，他蛋疼的心情也立马缓解了一些。自己这臭豆腐，虽然比他以前吃的臭豆腐，要臭的更加……正宗一些，可问题是，也更好吃啊！有些人就是喜欢吃臭豆腐，搞不好闻到这味道走都走不动，真要是有这样的顾客，这味道妥妥稳住回头客啊，只能说幺蛾子系统虽然坑了他，但还没有坑到底啊！吕小鱼吃了一份臭豆腐之后还想着让吕树再用觉醒的异能搞一份煎饼果子出来，然而吕树无情的拒绝了她。第二天早上吕树背着一个大箱子就出门了，这箱子以前是用来搬家时装东西的，现在正好用来装臭豆腐。他必须在家就把臭豆腐从系统背包里面取出来，不然到时候在顾客面前凭空变臭豆腐就有点搞笑了，他脑子还没毛病，起码这方面没有……要是以前的吕树，他还真的背不动这箱子和里面的二十多份臭豆腐，现在简直轻轻松松。当然，就算能一只手拎过去，也得装的稍微吃力一点。到了以往摆摊的地方，旁边早餐店老板乐呵呵的看了吕树一眼：“小树来了啊，给你盛碗胡辣汤？”吕树笑着摇摇头：“谢了李叔，在家吃过饭了。”“哈哈，小鱼今天怎么没来，小姑娘帮你买鸡蛋的时候，可怜兮兮的往那一坐，立马就卖完，”卖早餐的李国阳调侃道，他是真的佩服，那个吕小鱼小姑娘坐那连一句话都不用说，生意就来了。吕树挑了挑眉毛，吕小鱼哪是真可怜，那是人小鬼大，纯靠演技。这个地方曾经在旁边菜市场没有建成的时候，就是一个约定俗成的卖菜地点，卖菜的买早餐的齐聚在这里。后来菜市场建好了，城管就天天来这里逛，什么都不让卖了。再后来，政策开始慢慢偏向关注弱势群体，市里就划了好几个地方可以占道卖菜卖西瓜卖早餐之类的，这里就又重新热闹起来。卖菜的全去了菜市场，只剩下卖早餐的。如果不是这样，吕树估计自己还得天天被城管撵着跑。一个为了生计，一个为了城市卫生文明建设，谁都不容易……现在都不用顾虑这个，好几个城管都喜欢来这边吃早饭。吕树打开箱子，正在卖早餐的李国阳忽然身形一顿，旁边不少卖早餐的大叔大哥大姐大婶都凝固了一下……这个味道……有点特么的辣眼睛啊！“来自李国阳的负面情绪值，+5+2+1+7……”“来自……”随着空气的流动，臭豆腐的味道在大家鼻子前面时浓时淡，负面情绪值也时高时低……不仅仅是吕树身边的早餐店老板李国阳给吕树提供了持久的负面情绪值，周边十几家小商贩，甭管是卖菜角的、卖麻球的、卖油条油饼的、卖煎饼果子的、卖包子的，所有人都忽然有一种窒息感……（第三更求推荐票～）"
	}, {
		"chapter": " 到底要写个什么样的故事？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10952825.html",
		"content": "    写英雄联盟之灾变时代对于我来说是一次冒险。那时候我工作稳定，但生活有些无力，所以开了这本书，想要赚点外快。写我是大玩家对于我来说是一次冒险。挑战一个许多人都没挑战过的冷僻领域：极限运动，写写极限运动，写写青春，写写梦想。那时候大家说极限运动有什么好看的，不看。但我还是写了。那时候老读者们纷纷相劝，但当我真的写出来的时候，他们还是在默默的支持我。写大王饶命对于我来说也是一次冒险。作者圈流传一句话，仙侠、玄幻、都市异能，这是大神的自留地，不是大神写了必扑。大王饶命三万字过内签稿的时候我很忐忑，因为这本书简直贱的没边儿了，我自己都不确定它到底能不能写出意思来。我问编辑伯汗，我说这玩意靠谱么？伯汗说，我觉得不错，可以当做一次尝试……嗯，我也是这样想的，这是一次尝试。老读者或许都明白，从灾变到大玩家，再到大王饶命，慢慢突显出来一个我个人天赋异禀的特色就是……贱……我也不知道为什么文风会变成这样……我自己也还没搞明白怎么回事就在这条路上走远了……事实证明，大家还是爱看的…………我不知道到底什么样的故事才能赚钱。我只是在一次次尝试着，写出一个好看的故事来。知乎上有人问我，该怎么把握节奏，该怎么写出吸引人的小说，该怎么宣传。我不知道，我只能一次次回答他们，首先，心里得有一个好故事。……大王饶命，这个大王，当然就是吕树这个日后要成为大魔王的男人了。我也不知道大家会不会支持我到最后，但这一次冒险，起码现在看起来结果还可以接受。……愿我每一个好故事都有人看。愿每个看我故事的都能找到心里的寄托。……写大玩家的时候结婚，但一直因为更新没能去度蜜月，有读者知道我昨天刚从国外度蜜月回来，所以最近更新会加快点速度了。希望大家喜欢这本书，也希望大家一直支持，谢谢大家。"
	}, {
		"chapter": " 47、大规模杀伤性武器（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10955448.html",
		"content": "    吕树看到一大片收入记录的时候，眼睛顿时亮了：之前第一次取出臭豆腐的时候，吕小鱼也给他贡献了一点点负面情绪值，那时候他压根没有放在心上。然而现在看来，这玩意特么简直堪称大规模杀伤性武器啊！虽然每次收货的负面情绪值都是个位数的，但是持续性强，频率高，仅是短短的一分钟，吕树就收入了将近100多的负面情绪值，这要是自己跟平常一样卖个20分钟，每天基础2000多负面情绪值打底的感觉啊。这还是刚出摊没什么路人的时候，等会儿路人多了，还不得爆炸？这样一来，哪怕抽不出好东西，光是抽臭豆腐的话，自己的物质生活也很有保障了……臭，是真的臭，当然，也不至于让人完全忍受不了，不然这些人爆发的怨念也就不是个位数的了。简单讲，这就是一种淡淡的、蛋疼的煎熬感。李国阳犹豫了一下，略带蛋疼的砸吧嘴半认真半开玩笑的说道：“小树……李叔最近是不是有什么对不住你的地方？”“没有没有，那不能够，”吕树赶紧摆手：“李叔你这说的什么话。”这一年多的时间，大家都知道他是自力更生的孤儿，所以颇有照顾。以前李叔卖早餐的地方可是有卖茶鸡蛋的，味道也很不错，虽然省了冲凉水的工艺导致鸡蛋皮不是特别好剥，但是不耽误大家喜欢吃。结果后来李叔知道吕树和吕小鱼的家庭情况以后，默默的就把茶鸡蛋给停了，不再卖了。另外还有两家也是这种情况，到现在，整条街上也就只剩下吕树一个人在卖鸡蛋了，所以生意好是有原因的。而且那些吕小鱼单独出来卖鸡蛋的时候，也是这些大叔大婶帮忙照看的，甭管吕小鱼多么聪明，那也只是一个10岁的小姑娘，外面坏人这么多，稍微有人看着吕小鱼的神态不对劲，就有大叔大婶挺身而出来保护。有时候大家收摊了，李叔他们还会组队送吕小鱼回家。感情是慢慢积累起来的，吕树以前总觉得这世上没有无缘无故的爱，连他和吕小鱼的父母都不爱他们了，还有谁会对他们报以善意？起码刚出孤儿院的时候，他是这么想的。可后来他慢慢意识到，这世上真的有好人，人间自有真情在，并不全是灰暗。吕树有时候在想，自己要是以后大学毕业了能有一份好工作，这些大叔大婶他能帮的也要帮一帮，因为在他最困难的那段时光里，这些人给了他最好的善意。那些猝不及防的温暖对于刚刚走出孤儿院的16岁少年来说，就像是……雪中送碳。吕树不是毫无顾忌的噎人，起码这些大叔大婶们，他是不噎的。所以李叔说出这句话的时候，吕树也听进心里去了，看着来自他们的负面情绪值也挺不好意思。吕树想了想，一口气拿出不少份臭豆腐打算送给大家尝尝：“李叔，这是我做的臭豆腐，别看闻着臭，但真的很好吃。”他是觉得，如果大家尝过这臭豆腐，会不会负面情绪就能缓解一些？相比这些对他释放过善意的人，吕树或许宁愿放弃一些负面情绪值……毕竟还有其他的路人……毕竟还有那些可爱的同学啊！他拿的是一人一份，一份对他来说就是少5块钱的收入，但吕树虽然是个精打细算的人，却不是一个小气的人。只是大叔大婶们当然不会心安理得的接过去，大家也就是拿着竹签子，每个人将信将疑的尝了一块豆腐……“好吃！”李叔吃下臭豆腐后惊讶了一下，这臭豆腐确实出人意料的好吃，味道相当淳厚：“小树，好手艺啊，既然有这手艺，怎么不早点亮出来，我感觉这玩意比你卖鸡蛋挣得多！”吕树看了一眼收入记录，李叔的负面情绪值已经停止了，这对他来说就是一件好事了，他回答：“刚学会，确定能拿的出手了才敢往外卖啊。”他当然不能说是抽奖抽的，只能这么回答了。大叔大婶们吃下以后，负面情绪值全都消失了，这时候吕树的负罪感才消失掉。“以后我就卖臭豆腐了，李叔王婶，你们继续卖茶鸡蛋吧，这一年多耽误了你们的生意也怪不好意思的，”吕树笑道。“你看你，这话就见外了啊，”李叔乐了，好心付出被人记在心里也是一种快乐，他们当初就是觉得吕树和吕小鱼这兄妹俩人都挺不错的，才帮衬一把。不然的话，大家也没必要帮一个白眼狼。此时，吕树已经入账两百多负面情绪值了，虽然少了一大笔收入，但心情很不错。大叔大婶们十多个人也才尝了三份臭豆腐，他还有的卖。路上的行人渐渐多了起来，该上班的上班，该上学的上学，原本走过这条街道的时候，鼻子里满是香味，有煎饼果子的味道，有胡辣汤豆浆的味道，有韭菜盒子的味道……但今天……好像一切都变了，只有特么臭豆腐的味道啊！吕树乐呵呵的看着人来人往，他收入记录里的负面情绪值蹭蹭蹭的涨！但凡有人进入方圆五十米，立马就开始持续给他提供负面情绪值，离开这个范围之后又慢慢停止。虽然范围也就这么大，可关键是人多啊！以人为本啊！仅仅10分钟，吕树就获得了3700多负面情绪值，如果是一般人看到自己这么招人厌，估计哭的心都有了。但吕树不是一般人……他看到这巨大的负面情绪值收入时，只有巨大的满足感……这种感觉，就好像是掌握了一个巨大的杀手锏……呵呵，抬手就是一盒臭豆腐的男人，就问你怕不怕。之前他还担心，万一大家都觉得臭豆腐好吃，大家吃过以后慢慢的都不给他提供负面情绪值了怎么办。现在再想想，简直是杞人忧天了。从这里路过的人怕不是得有几千人，而他的臭豆腐一天也才几十份啊，就算一人买一份，也不知道排到什么时候去了，根本可以忽略不计。"
	}, {
		"chapter": " 48、你特么说的好有道理！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10960600.html",
		"content": "    几千人能够提供的负面情绪值是庞大的，之前吕树觉得这系统简直是异常的坑，但现在反倒觉得，臭豆腐简直就是神来一笔的感觉……臭豆腐这种东西本身也很奇特，有些人避之不及，可有些人却特别爱吃，甚至闻到这个味儿就异常的亢奋。所以也不是谁都会对这个大面积杀伤性武器的味道产生负面情绪值的，所以吕树也不是没有生意的。一个中年男人路过这里的时候，闻到臭豆腐的味道就是眼前一亮，转头看着吕树：“多少钱一份？”“五块，”吕树知道，生意来了。“来一份尝尝，”中年男人递了五块钱零钱给吕树，吕树想着以后收入翻倍的日子就有点开心了。中年男人拿竹签子扎起一块黑黑的臭豆腐放进嘴里，刚嚼两下：“好吃啊，味道正宗！”直到这时候吕树才轻轻松了口气，他自己是不吃臭豆腐的，所以对这个生意并不是特别有把握，现在有人喜欢吃，就说明行得通。做生意就是这样，光靠一个创意很难真的赚钱。有人说“生意做遍，不如开个饭店。”可开个饭店就那么容易挣钱？装修、服务员的工资、大厨的工资，哪个不要钱？每天一睁眼就是几千块钱成本出去了，许多人都受不了。就好像是不少人心里都或多或少有些做生意的想法，都觉得挺新颖，然而实际做起来却赔的一塌糊涂。吕树就怕自己是这种情况，不过他的优势就在于他是没有成本的，又不用给谁付工资，也不需要买原材料，就算这生意做不成，他也算是不了太多，无非是浪费一点时间而已。中年男人走了以后，吕树也有了底气，开始拉人气：“五块钱一份臭豆腐，五块钱你买不了吃亏，买不了上当……”话刚说完，收入又小小的爆发了一波。那些闻不得臭豆腐味道的路人当时差点就尿了，你低调卖的臭豆腐行不行，别喊了好吗！就在吕树积攒的负面情绪值到达7000大关的时候，他的臭豆腐也渐渐开张了，当他存款到达8100的时候，臭豆腐全部卖完！吕树忽然陷入了深深的忧虑……别看自己今天负面情绪值收入高，那是因为臭豆腐在这里摆了半天也没人来尝试，后来才慢慢卖出去的。万一以后回头客多了，刚摆摊就卖完了，自己赚钱倒是快了，可负面情绪值却要大大缩水。原来，这系统给的臭豆腐太好吃也是一种罪过啊，吕树惆怅的想到……他也没想过，要是让一些人知道他的想法，怕不是要捶他了。吕树收摊背着箱子就往家走，今天开门红，以后的事情以后再说，反正今天是赚到了。至于存款怎么花，呵呵，吕树觉得自己得好好审视一下这个幺蛾子系统，等晚上再说吧。上学路上，吕树就翻着自己国产神机，一是看看论坛之类的地方有没有发现什么新鲜事，二是看看两个觉醒者群里大家在讨论什么。论坛里基本就是在讨论各个地方道元班的大同小异，国内基本千篇一律，倒是国外新鲜事多一些，有人说外国都开始出现觉醒者组织了。一个个都说要成为城市守护者，打击犯罪分子神马的，甚至还有人接受采访。媒体对这种思想开放的觉醒者当然喜闻乐见，一边是想要挖掘新闻的媒体，另一边是想要受到万众瞩目的觉醒者，双方简直是一拍即合。甭管人家是不是真的要守护城市，起码态度是摆出来的。论坛上不少人都说觉醒者出现是一种好事，英雄主义重新清晰了起来，大家都愿意做好事的话，也许能带动整个世界的风气？起码现在看来，觉醒者都还不错，挺正能量的。吕树看到这种言论心里就开始呵呵，简直幼稚的很啊，人家憋着坏心眼的觉醒者能主动告诉你人家准备干嘛？“你好，我要去砸你家玻璃了。”咳咳，砸玻璃干嘛，要干也肯定是更坏的事情。然后另外一件热切讨论的事情就是关于道元班的泄密事件了，这一次道元班在全国范围劝退的人几乎上千，影响力足够巨大，大家也看到了道元班保密的决心。不过也有另一批人发现了一个情况：觉醒者之间互相交流事情，是不会被劝退的。这肯定是觉醒者之间琢磨出来的规律，也就是说，黑风衣们其实默许觉醒者之间交流，只不过禁止向普通人传递信息而已。李齐的那个洛城外国语学校觉醒群里忽然有人说道：“我小学同学，外校的，刚转过来，他竟然是B级资质，我俩聊得时候，他跟我炫耀了半天，一副我要被他碾压的样子，求问，有没有什么提高资质的办法，在线等，挺急的。”“别做梦了，资质怎么提升，你连怎么修行都不知道呢……”这时候，B级资质已经是公认的厉害人物了，觉醒者后备役之间心里都有谱，哪个班里的谁谁谁是B级资质，大家都很清楚。而那些资质高的同学，身边自然而然的会聚集一些人，这是一种天然属性，就好像富二代们身边容易聚人气一样的感觉。阶级这种东西，真的无处不在，有差别，自然就会出现阶级。有些CDEF级的人，潜意识里都会觉得B级比他们高出一等或者好几等。有些B级同学低调一些，有些则比较张扬，比如高二3班的班长刘里，他倒没有看不起谁，只是忽然开始在学校里活跃起来，像是一朵鲜艳的交际花一样左右逢源……交际花是吕树对他的评价……“不用管他，”有人说道：“资质又不代表以后的前途，而且咱们学校也有不少B级，还有A级呢，不虚他们。”“呵呵，越炫耀什么，其实就越缺什么，不用理他，咱们团结起来就好。”莫名其妙的几句话，因为外校与本校之分，大家就忽然同仇敌忾了，吕树只能说，小孩子真好忽悠……吕树慢条斯理的发了一条消息：“越炫耀什么，越说明人家……有什么啊……”群里本来正同仇敌忾的一群人忽然就安静下来了……所有人的话都像是被一道闪电劈回了肚子里……你特么说的……好有道理！"
	}, {
		"chapter": " 49、大家怎么不聊了（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10960601.html",
		"content": "    其实，越炫耀什么，心里就越缺什么，这句话是有点道理的，炫耀通常就是为了自身的存在感与优越感，真正的富人大部分不会刻意的去炫富，大概就是这个道理。这句话里的重点是，刻意的去炫。然而吕树说的，越炫耀什么，就越说明人家有什么，这句话压根就不是什么大道理……而是一句特么的大实话啊！李齐建的这个群，群主因为自己正遭受F级资质的打击不出来说话，刘里莫名其妙的加入了这个群，李清玉已经因为劝退的事情退群了。所以熟悉吕树的其实也就刘里和袁领起两个人在参与聊天，当吕树发完消息之后，两个人忽然有种莫名熟悉的感觉，想起了曾经在班级群里被毒舌大魔王统治的阴影……“来自许原的负面情绪值，+141……”“来自袁领起……”这些人基本都是资质等级比较低的同学，大家刚刚有种同仇敌忾的感觉，觉得大家只要抱成团，别人哪怕是资质等级高又怎么样，结果吕树抬手就是一个致命一击，搞得群里顿时没人说话了。资质本身就高的同学当然不会介意这种话，但B级全校才有几个啊？当然，也不是所有资质低的都介意，这属于一个比例问题。可是要知道，这是洛城外国语学校的觉醒者后备役内部群啊，七十多个人呢啊，瞬间就给吕树增加了3000多的负面情绪值！吕树一边走在上学的路上，一边眼睛亮亮的盯着群聊天，这要是大家这样聊下去，自己分分钟突破第一层星云了好吧。然而……没人聊天了……吕树发消息：“大家怎么不聊了，聊啊，嗨起来！”群里当时就有人尿了，老铁，你都把话聊死了，我们还特么聊狗蛋啊？！我们为什么不聊天，你自己心里没点B数么？！“来自袁领起的负面情绪值，+47……”这又是一波负面情绪值收入，让吕树一早上的负面情绪值就飙升过了13000的大关，这还是有史以来吕树最快的负面情绪值收入来着！吕树看到这波负面情绪值愣了半晌没说话，说实话他自己都没想到自己不就是让大家聊天嘛，这样竟然也会产生负面情绪值……呵呵，同学们真是可爱！现在想想，虽然臭豆腐算是自己的大面积杀伤性武器，杀手锏一样的存在了，可是以后一层层星云突破起来，要耗费的星辰果实还不知道有多少，自己又没有臭豆腐的秘方，没法开连锁店，所以还是要坚持以人为本的战略方针啊。到了班级里，吕树第一件事情就是拉着同桌姜束衣：“你们学校的觉醒者后备役有没有建群，或者你们学校有没有聊天群神马的，给我加进去呗？”姜束衣下意识就觉得不对劲，总觉得只要把吕树拉进群里，搞不好会发生什么惨案，于是果断拒绝了！吕树砸吧着嘴，自己不就是想加个群么？不知道为什么，班里同学都觉得姜束衣不是特别好相处，人有点冷，但吕树却觉得还好啊，起码正常聊天还是能做到的。这两天大家也都开始慢慢知道姜束衣的真实性别了，再想想自己之前要电话、申请加好友的行为，简直辣眼睛……不过大家也发现，这个姜束衣的性格有点古怪，整个班里，好像也只跟吕树比较聊得来，其他人基本上都是一两句就打发了。其实姜束衣自己心里很清楚，虽然自己这个叫做吕树的同桌性格有点扯淡，但关键在于，跟这个人相处时间长了会有种很自然的感觉。这种感觉很怪，就好像你说什么他都不会特别在意，只要他说什么你自己也不介意，大家就能做朋友……只是……很少有人能不介意罢了……中午吃饭的时候吕树拿出饭盒，里面是醋溜土豆丝和半盒米，话说醋溜土豆丝还是吕树厨艺的一绝，许多人炒土豆丝，老是好奇自己为什么做不出饭店里面的酸味，甭管放多少醋都不好使。这其中也有一个技巧，想要做出那种酸爽，得是土豆切丝以后泡水的时候就加醋，这样泡过之后，分分钟就有饭店味道了。不得不说国内的食物真是博大精深，有些东西其实是一点就透的，但没人点透的时候，你还真做不出这个味道。吕树一边吃一边琢磨，话说自己现在如果真能依靠臭豆腐每天赚一百多块钱，甚至几百块钱，自己该怎么花来着？五一劳动节带小鱼出去玩玩？或者是放暑假？吕小鱼打生下来就没出过洛城，吕树一直想带她补足一下这个遗憾，以前没这个条件，但现在有了啊。吕树觉得五一出去的话，走的太远有点不划算，毕竟黄金周到处都是人，也到处都是想要宰人的人，反倒是暑假好一点。暑假的时候洛城热的要命，但吕小鱼最喜欢的青湖省茶卡盐湖那边却很凉快，最适合去避暑。晚上回去了和吕小鱼商量一下，做个攻略出来。即便有钱，两个人也得精打细算的过日子，毕竟，他们没有别的依靠了。吕树一直坚持白日修行，只是那阳光穿透身体积累在自己心脏里的光辉虽然不停的融汇进火苗，却不见火苗有特别明显的变化。倒是夜晚修行的成果比较显著，昨天晚上吕树又是一夜未眠，这种感觉很奇怪，以往每天要睡觉这是一种常识，冬天睡醒起床简直就是一场与被窝的生死搏斗，现在忽然就不用睡觉了，总感觉怪怪的。一晚上修行相当于两颗星辰果实，而第六颗星辰的点亮进度，也完成了四分之一，是不是要今天晚上直接兑换星辰果实来完成第六颗星辰的修行？吕树觉得这事可以有。只是不太清楚，道元班到底什么时候才会开始传授修行功法？这一天总要到来的，不过现在眼瞅着对方的计划，好像正是统一思想的阶段。杀鸡儆猴、杀一儆百这样的招数已经用过了，就算还有人泄密，恐怕也不多了。后面还会有什么套路呢？"
	}, {
		"chapter": " 50、器物（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10960647.html",
		"content": "    夜晚降临，正常社会好像并没有被觉醒者波及太多，川流不息的汽车在五光十色的街道上穿行，晚高峰的时间段里，道路总是更堵一些。关于觉醒者的事情还在发酵着，不少人都听说国外发生的一些觉醒者事件，比如那些觉醒者组织之类的，这些都成为人们的饭后谈资。不过国内总归后知后觉了一点，这事只能归功于黑风衣们组织过于严密严谨，整个社会依旧稳定无比。吕树给吕小鱼做好晚饭就回学校去了，晚上给吕小鱼做的还是番茄鸡蛋，他觉得今天算是非常值得庆祝的一天，因为不管他之前觉醒啊修行啊之类的怎么样，都没有太多的影响他现实生活。没有因为觉醒就能多吃一颗鸡蛋，也没有因为觉醒就穿上好衣服。但现在有点不一样了，即便抽奖抽出臭豆腐这种东西有多么辣眼睛，但吕树现在却很欣喜，因为他终于可以利用自己觉醒的事情，赚钱了。不偷不抢，不损害谁的利益，就这么平平安安的赚钱，吕树心里很踏实。他凭借出入证走进学校的时候，彪悍的保安仔细的审视着每一个人，现在洛城外国语学校的安保系统已经鸟枪换炮了，几天之间，每段围墙都有高清监控。在门口，连机场的那种安检门都拉出来了，进门以后还得站在小台子上接受探测仪检查……到了这种环境里，所有人都会不由自主的严肃一些。这就好像你进藏以后，看着一路的朝圣者，自己的心情也会虔诚一些。这只是举个例子，主要讲的是“仪轨”这两个字。从广泛意义上来讲，仪轨并不是什么特别神秘的词汇，比如参加葬礼，要求每个人穿深色衣服，袖带白花，这就是一种仪轨。当人们这么照做了以后，心情也会不一样。现在，洛城外国语学校晚上与白天犹如两个世界，就连吕树这样的选手在进入学校之后，也会稍微严肃一些，好像在参与什么机密一样。保密等级在一级一级的向上提高着，按照常理来讲，恐怕道元班里传授的内容也要开始慢慢提升层次了。到了上课时间，西吠带着一箱子书籍进来，一本一本的分发给大家。吕树拿起来一看：《周易参同契》。“这是修行功法吗？”有人好奇问道。“……不知道啊，看着有点像！”西吠站在讲台上，看着一个个雀跃的同学笑道：“你们以为这是修行功法？不是，这只是入门知识而已。”吕树恍然大悟，这两天因为道元班的事情，吕树开始关注道家的著作，这个《周易参同契》是有名的道家养生名著，有明显的黄老到家特色。如果说这就是修行功法的话，那黑风衣们真不用大动干戈，这玩意在网上都能搜得到，不是什么神秘东西。看来黑风衣他们恐怕对保密方面的事情还不是特别放心，先从基础开始讲起，中间也有大把的时间整顿团队。西吠拿起手里的周易参同契说道：“有谁知道这……算了，我直接讲吧。”“来自西吠的负面情绪值，+51……”吕树愣住了，这尼玛什么情况就给自己加了一点负面情绪值？合着西吠可能是想到之前提问自己的事情了，所以完全放弃了提问？要不是这负面情绪值的增加，他压根就想不到这茬事……眼瞅着西吠瞥了吕树一眼继续讲道：“世界上现知最早的包含着系统的内外丹理论的养生著作，里面关于鼎器、丹药方面的我们先不讲，先讲讲道术。”“惟昔圣贤，怀玄抱真，服炼九鼎，代迹隐论，含精养神，通德三元，**凑理，筋骨致坚。众邪辟除，正气常存，积累长久，变形而仙。这里强调含养体内之精气神、充沛浑身，可使**循环和谐、筋强骨壮，从而强健人身体；避除邪门左道，存养正气，积累久了，便可羽化登仙了。”西吠停顿了一下说道：“能不能成仙这事还没人知道，但是我能确定告诉大家，现在的世界，确实与以前不一样了。”吕树能看出来，西吠不是教师出身，只能根据自己所知，然后借由参同契来告诉大家这世界观的变化为何。从17个月前开始，天地缓慢变化，有人开始觉醒，也有修行之人发现往日修行的方式开始出现真正的效果。在后来的17个月研究时间中，灵气越发浓郁，觉醒者越来越多，一开始还没被人察觉，到了现在，觉醒者如同雨后春笋般出现了。也终于有人总结出了行之有效的快速修行方法。总结出这个功法的人是谁？西吠没提，但吕树觉得，这人恐怕已是一方大能了吧，起码C级的感觉啊。西吠也说了，现在的灵气复苏进程并没有停止，甚至有加快的迹象，未来世界会出现什么变化真的是谁也不知道。就在第一批清退学生的操作之后，道元班课程上终于出现了见真章的内容：世界观的普及！在此之前，学生们甚至都不知道当下这一切到底是怎么回事，也不知道从什么时候开始，更不知道未来会如何，起码现在大家是知道了的。虽然依旧没讲功法，但吕树觉得获益匪浅。这个时候，西吠拿出一个小小的瓶子，里面有流动的银白色液体在灯光下熠熠生辉：“这就是钠钾合金，当灵气复苏以后，类似这样的金属不止这一个，而且它们还出现了新的功能，在反应堆导热功能以外，它们似乎还能成为灵气的介质。有些甚至能制作成修行者的武器。”说着，也没见西吠如何动作，他手里小瓶子中的液态钠钾合金竟然亮了起来！吕树惊愕了，这就是传说中灵器什么玩意的材料吗？他也不知道真正能对修行者起到辅助作用的器物到底是什么，但总感觉这种科学的形式展现出来还是怪怪的，这特么也太科学了吧……西吠笑道：“这当然不是我们在神话里听说过的那些灵器法器之类的东西，虽然我也没见过那些东西，但我确定这世界上是有的，而且比这个神奇得多。”"
	}, {
		"chapter": " 51、等级之说（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10965748.html",
		"content": "    吕树听懂西吠的意思了：这些以科学手段研究制作出来的东西，确实是比不上传说中的那些东西，但那些东西太过稀少，甚至稀少到连西吠这样的黑风衣成员都只是听说过没见过，被掌握在更高层次的人手中。而这些以科学手段研制的合金器物，可以传导灵力，而且具有很高的可复制性。俗话说就是……可以量产。材质应该不是钠钾合金制成的，不然也没见上面开始控制钠钾合金这种资源，西吠也不会这么堂而皇之的拿出来给大家示范，吕树昨天还看了呢，这玩意在网上都能买到……应该是其他的材质吧，已经技术成熟的东西。像是钠钾合金这种液态的玩意，一般人怎么控制？也不知道道元班以后会不会发放这种玩意，搞不好有武器和没武器的人，武力值会天差地别。就在吕树思忖的时候，西吠已经公布了答案：“大家以后也有机会拥有这些东西，当然，不是每个人都有的。”这话吕树就明白了，合着又是刺激大家修行的玩意，表现好才有，表现差、修行慢的，就算了吧。自己那幺蛾子抽奖系统能不能出灵器法器之类的东西啊？吕树对此抱有深深的怀疑，搞不好就算出了，也特么不太正经的感觉。前半节课讲的都是《周易参同契》里的东西，顺带讲了讲修行中器物这样的存在。到了最后小半节课的时候，大家看西吠也不是那么不好说话，这时候就有人问：“西吠老师，基金会这个网站上发布的东西都是真实的吗，这个网站是不是官方的？”吕树听到这个问题也打起精神来了，他也很想知道这个答案啊！基金会屹立这么久都没被查封，还在全世界各地出现，这到底是个什么样的组织？相比与基金会这种从一开始就出现，并且不见媒体也没有代表人物的组织，好像更神秘一些，也更严谨一些，而美国那个正义英雄联盟组织，一天到晚中二到爆炸，从早到晚嗷嗷的要打击犯罪分子，简直辣眼睛。基金会，这到底是个什么样的存在？西吠想了想说道：“这不是我的权限可以解释的，不过我可以承认它的等级之分确有其事，这好像是全世界公认的觉醒者等级序列了。”“觉醒者不是天生就是A级，迄今为止没有发现任何觉醒者可以直接晋升C级以上的等级，都必须通过一次次觉醒来完成晋升，例如力量型觉醒者，所有力量型觉醒者初始等级都是F，临界值是拳力到达1200公斤重量，再往上则是E级，而E级的临界值是2400公斤重量。”听到这里，吕树的脸色忽然变了，怎么有点不对劲啊。如果按这样的划分，那么李齐处于F级这是很正常的事情，可问题是……自己的一拳恐怕早就超出1200公斤重量了，甚至2400公斤也不是不可能，只是吕树自己还没有测试而已。相比他的同学们，或者相比以前的自己，吕树身体各方面素质确实是以前的不知道多少倍。吕树有想过，可能四五个李齐面对现在的自己，也只有被吊打的份。也就是说，自己已经到达力量型觉醒者的E级，甚至是D级了？！西吠说道：“不过不要小看力量型觉醒者，他们的肌肉组织会随着等级的提高而提高，D级的力量觉醒者在面对低一级的元素觉醒者时，很有可能让对方根本反应不过来，而且，力量觉醒者的抗击打能力也远高于其他系。”“会出现一个人觉醒多种类型的觉醒者吗？比如又觉醒力量，又觉醒元素或者其他的？”西吠摇摇头：“不会，起码现在来看是不会的，觉醒种类是很多的，但我没见过谁同时觉醒两种，只是同一种类型的觉醒者，哪怕都觉醒火属性的异能，也会延展出不同的战斗方式，好了，下课吧，明天继续……希望大家记得那些因为保密条例被道元班劝退的同学们，不要重蹈他们的覆辙。”这节课确实有点刷新吕树的观念，而且最重要的还是一点：他对于觉醒者等级有更加清晰的认知。那自己到底属于什么级别啊？且不说D级这种高端大气上档次的东西，仅仅是这种“老子很有可能已经是E级”的感觉，让吕树觉得倍儿爽……话说，自己是不是该去学个武术什么的，不然光是打王八拳，同等级觉醒者之间打起来，自己要吃大亏的吧？而且，一个觉醒者，真的没法觉醒两种吗？自己这修行应该不算是自然觉醒吧，反正吕树觉得，自己这星图，不会只是增加力量那么简单。虽然还是没有了解到基金会到底是个什么样的存在，但今天的吕树已经非常心满意足了。课上完了，每天也就2个小时，7点上课，算上中间休息的半个小时，9点半也就下课了。吕树觉得这样的时间安排也挺不错，就跟上晚自习一样，下课回家还有不少时间可以自己利用。学校外面已经有很多车子在等着了，大概都是来接道元班学生的，甚至还有一半以上的车都在中上等平均线。由此可以看出，其实这个社会并不公平，就连这些道元班的学生，也集中在那些生活条件好的家庭里。要么是生活条件好导致身体基础好，要么就是基因好？吕树也不清楚。虽然从现在眼前的概率来讲是这样的，但吕树觉得，是否能觉醒与修行资质是不是一回事儿还得两说。起码他就在基金会上看到过贫困学生觉醒的视频啊。眼瞅着别人家的父母一个个把孩子接走，吕树往自己的小窝走去，今晚他还有很多事情要做，一方面是要抽奖，不抽奖就没有臭豆腐卖啊，现在吕树对臭豆腐的期待，反倒超过了抽奖系统里可能出现的例如小星星这样的超级大奖。另一方面，今晚，他要突破第六颗星辰。修行这条路上，吕树越走越觉得有意思了。这广阔天地，越来越精彩了。"
	}, {
		"chapter": " 52、知微！（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10965749.html",
		"content": "    吕树他们住的这个家属院，全名叫做“市府西家属院”，以前这里住的都是一些达官显贵，不过那都是70年代的事情了。随着城市的不断开发，原本的住户都迁去了更好的地方，留下这里的老房子，出租的出租，卖的卖。原本的市府家属院最终沦为新时代的贫民区，这倒是一个很有意思的地方。吕树当初选择租住这里，一方面是因为这里距离洛城外国语学校近，上学比较方便，另一方面则是，以这个价位租房，这院子里的绿化环境还有带院子的小屋性价比都颇高。从正门进来便是一条小路通向他和吕小鱼的住处，待吕树走到他们这排平房的时候，已经是9点40多了，天色已黑。他正往里面走的时候，他们邻居家门打开了。那位熬药都要被吕小鱼惦记的大婶从屋内走出来，她身后还跟着一个年轻人。房间里昏黄的灯光映照在这两人身上，吕树倒是惊了一下，这位大婶身后的年轻人他印象相当深刻：知微。就在昨天晚上，吕树还又看到知微给自己提供的1点负面情绪值来着。知微这个人，在吕树的印象标签里是非同一般的。梁澈出事的地方，有他。那天火灾新闻频道里，吕树又看到了他。所以吕树曾经下意识的就把他与觉醒者联系在了一起，只是不太清楚对方到底是个什么身份，为何会如此频繁的与觉醒者事件挂钩。现在对方出现在自己的邻居家，还一副和大婶很熟的样子，这就让吕树有点犯嘀咕了。他还从来没有想过，自己这邻居会不会是觉醒者之类的事情，毕竟一个是和蔼的大婶，一个是风烛残年的大爷，邻居间也都说他们在这里住了十多年了。可现在知微的出现，让吕树心里稍微敲了一下警钟，两家就隔着一面墙壁，如果旁边有一户跟觉醒者有关的邻居，万一那天黑风衣跑来了牵扯到自己，不是也挺蛋疼的吗。吕树原本打算静静的站在不远处的阴影里，他想着等知微离开了再回家，因为他不想和这个年轻人有什么瓜葛。可再仔细一想，平房门前的小路也就三人宽，对方怎么都能发现自己啊，只有低着头继续往前走去。只听知微在门口笑道：“阿姨，您不用送了，真的感谢您这么多年照顾老爷子，他吃下那颗药以后应该会缓解很多，如果以后其他遗迹打开，我们也会尽力争取的。”大婶平静道：“不用谢，当初选择来照顾他，也是我自己申请的。”“好的，那我走了，”知微说着便要出门，结果就转头看到了迎面低头走来的吕树。知微眼睛一亮，这么熟悉的身影，他怎么可能会忘记？当初他去找疑似觉醒者的梁澈时，就遇到眼前的这个少年，本来就是一句客套的“你好，很高兴见到你，”结果就被对方噎的难受了好几天！他不是难受被噎，而是他自诩聪明机智，却没能接上吕树的话，这让他感觉有种智商被碾压的感觉……是这种耻辱感，导致他压根没法忘了这个少年，而且这段时间就一直在思考，该如何回答“有多高兴”这样的反问！知微觉得，如果自己再对上那个少年，自己一定不会再落于下风了，到时候自己回答上来，看对方是个什么表情！知微想到对方因为自己回答上来而充满惊愕的表情，就忍不住开心。可问题是，他找不到那个少年了啊，这就像是准备好的原子弹，结果打不出去一样，贼特么难受。如果吕树知道了知微的想法，就明白为什么这货直到昨天还在给自己提供负面情绪值了……知微嘴角微微上扬，自信的朝着吕树走去：“你好，很高兴见到你。”“你高兴的太早了，”听到这句话的时候，吕树就恍然明白这个知微想干嘛了，这是找场子来了啊！他下意识就回噎了一句，然后穿过知微的身旁，拿钥匙开门进屋了。留下知微在原地，他整个人都不好了，你特么花样怎么就这么多？！还讲不讲道理了？我这么客气的跟你打招呼，结果你说我高兴的太早了？！能不能按常理出牌啊！初春里冰冷空气从地面快速席卷而过，知微整个人在原地都懵逼了。他怎么都没想到吕树竟然会再次扔出来一句他接不住的话……“来自知微的负面情绪值，+419！”知微木然转头问道：“阿姨，他住你们隔壁？”“你说小树啊，他叫吕树，对，住我们隔壁，一个不错的孩子，”大婶笑看着知微被噎，仿佛见到了什么有趣的场景一般。知微深深的倒吸了一口气：“阿姨，麻烦您不要说出去。”“好，”大婶笑意盈盈。吕树回家关上门之后就看到了知微的负面情绪值，然后在这个419的大进项之后，原先的+1+1，已经变成了+2+2的持续负面情绪值……这倒是次要的，他忍不住深思的是，知微为什么会出现在这里？在刚刚噎知微的那一瞬间，吕树清楚的从对方身上感受到了庞大的能量波动，这股能量，恐怕已经超过西吠了。他给了老人什么药，而他口中的遗迹又是什么？知微的原话是“如果以后其他遗迹打开”，那是不是可以理解为，现在已经有开启的遗迹了，而他的药，正是从其他的遗迹得到的。这个世界还是有太多吕树不知道的事情，他也是今晚才听到遗迹这样陌生的词汇。既然可以确定知微是一个觉醒者，那么自己的邻居又是什么样的身份呢，大婶说她当年申请来照顾老者，这种口吻，就好像他们同样属于某个组织一般，完全跟邻居间传闻的不一样，要知道邻居之间都说大婶是老者的儿媳妇啊。什么鬼啊，世界已经开始往面目全非方向转变了，怎么普普通通的邻居也开始奇怪起来了。"
	}, {
		"chapter": " 53、又见功法！（第四更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10965750.html",
		"content": "    “吕树，快点给我做煎饼果子吃！”吕树正琢磨知微和邻居的事情呢，就听吕小鱼已经开始要东西吃了，吕小鱼现在坚信吕树的异能是可能变东西吃的，绝对可以变煎饼果子，但吕树就是不给她变！小气死了！“吕树，我给你讲，你的异能这么弱，连个煎饼果子都变不出来，以后怎么在觉醒者中立足？”吕小鱼老气横秋的说道。“我都说了多少遍了，我没法变煎饼果子！”吕树蛋都快碎了，他换好拖鞋抬手就是一个抽奖，递了一份臭豆腐给吕小鱼……以前还担心会有谢谢参与出现，现在稳定一次抽奖就是一份臭豆腐，呵呵！吕小鱼也不挑食，干脆了当的接过了臭豆腐，总比什么都没有强不是？“这个周末带你去看电影吧？”吕树问道。吕小鱼狐疑的看了吕树一眼：“电影票很贵的，不去。”“我现在不用卖鸡蛋了啊，卖臭豆腐，今天就挣了一百多块钱，还没有成本，明天可能卖的更多，所以……我们有钱了呀！”吕树乐呵呵的给吕小鱼解释。他知道吕小鱼想去，以前吕小鱼还没有现在这么懂事的时候，曾经缠着吕树想要去看电影。那时候吕小鱼想看的电影吕树都还记得，叫做冰川时代2融冰之灾。可那时候吕树是真的没钱，要是去看了电影，就连饭都吃不起了，所以狠了狠心没有带吕小鱼去。后来他租了盗版碟子回来看，吕小鱼也一样很开心，但这件事情让吕树记在心里，总觉得欠这个小姑娘点什么。现在吕树主动要带吕小鱼去看，她都会说不去了，看看电视就好。每次想到这里时，吕树心里还有点酸酸的。今天早上他只是卖了二十多份臭豆腐，就净赚了一百多块钱，今天自己又是一万四千多的负面情绪值在身，可以多抽一点臭豆腐出来了，明天的生意怎么都要比今天好一些吧。所以吕树就想着，带吕小鱼去看一次电影。吕小鱼听到吕树这么认真的解释，眼睛顿时亮了起来，原本盘膝坐在沙发上的她，身子都直了起来：“真的吗？最近有一部叫做阿凡达的电影上映了，好像很好看，说是什么3D效果，我们真的可以去看吗？”“可以，”吕树笑了笑，就是这种时候，小姑娘高兴与惊喜的表情就能让他特别有成就感，他把国产神机递给吕小鱼：“给，你现在就可以选座位了，咱们周日上午就去看，中午带你吃鸭血粉丝汤。”吕小鱼的世界很简单，有吃的，有吕树，就可以了。不过能再看看电影神马的，当然更好啦！吕树把手机给吕小鱼以后就开始今天的抽奖，现在抽奖倒是省心，横竖都是为了臭豆腐去的，万一出点别的什么也是惊喜，不出东西也无所谓了。今天早上他的臭豆腐卖的很快，不是因为大家有多么爱吃，而是因为他手里的份数太少了。如果再多30份，估计也是可以卖完的。而且关键点在于，这个臭豆腐确实很好吃，搞不好明天还会有回头客来着，所以他今天要多备上一些。吕树想了想，他决定今天抽50份出来，这其中还有两点考虑，一是再多的话，他那个大箱子就背不下了，二是如果卖的太久，很有可能耽误上学。他又没什么背景，如果迟到的话，就算学习成绩好也是要被班主任石青岩怼的，他并不想这样。倒不是说他不想听别人说难听话，实在是担心自己忍不住怼回去……这是个玩笑，嗯，吕树确定这是个玩笑。虽然50份感觉还是有点少，可一天能净赚250块钱的话，一个月7500块钱，他和吕小鱼的生活也比较有保证了。现在洛城大部分中年工薪族两个人工资加起来也没有过万呢，虽然攒两个人的学费还稍微吃力一点，但绝对不会出现怎么都凑不够的情况了。一份臭豆腐，两份臭豆腐……吕树机械的点着抽奖系统，也不知道臭豆腐会不会跟洗髓果实一样，抽到上限就变成商店列表里的商品了？就在这个时候，吕树忽然愣住了，他一直在点着抽奖的按钮，刚才好像有什么东西一闪而过了，绝对不是臭豆腐！由于惯性，他点抽奖一直没停，所以这玩意出来了之后他都没有注意。吕树心情有点激动，赶紧打开系统背包看看里面到底抽出了什么东西……金色纸页！竟然又见金色纸页了！刹那间，吕树那叫一个激动啊，多久没见这玩意了，按照经验来看，这妥妥的就是功法无疑。自己现在只是单纯的有修行功法而已，但缺少技能啊。就这就相当于空有一身的属性，结果只能继续徒手肉搏，感觉要多别扭有多别扭。这次要是来个技能神马的，那就齐活了！最好给自己来个什么毁天灭地大法或者如来神掌神马的，跟人打架先问一句你有没有听说过一招从天而降的掌法，简直酷炫。或者来个剑开天门之类的剑法也可以，御剑飞仙神马的，踩着剑就可以带着吕小鱼到处跑了，连机票都能剩掉，简直经济实惠！对于吕树这种选手来讲，根本就不能指望他有太高的野望，就算学会御剑飞行之类的功法，第一件事情估计就是带着吕小鱼出去兜风玩……没治了！吕树取出金色纸页拿出来瞅着金色纸页上的字，结果这次就有点尴尬了，上面的文字他竟然一个都看不懂。怎么使用啊？哪怕你让我唱两只老虎都行啊，这一个字都不认识怎么唱？就在这时，吕小鱼凑过来好奇道：“吕树，你拿的什么啊？”结果吕小鱼刚凑过来，金色纸页竟然自己化成了一片金色的齑粉，飘进了吕小鱼的身体里！金色纸页消失的时候，吕树甚至感觉它有点迫不及待的意思，就好像……它会自己寻找主人一样！……为BarcaRay盟主加更，感谢BarcaRay成为本书第五位盟主。"
	}, {
		"chapter": " 54、吕小鱼的专属修行（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10965751.html",
		"content": "    “吕树！这是什么！”吕小鱼看到金色纸页化成星星点点的金色尘埃飘进自己的身体也有点慌了：“我什么都没干啊！”吕树想了想：“这可能注定是属于你的东西吧。”他也不知道是怎么回事，但既然拿在他手上没反应，反而吕小鱼一靠过来就立马有反应，那就只能解释为：它认定了吕小鱼。“快感受一下，看看能不能感受到你身体里的异常？”吕树好奇道，他很想知道这玩意是个什么功法。吕小鱼听了之后闭上眼睛，然后迅速睁开，惊讶的说道：“我的胸腔里好像多了一个星图，星图里还有7朵星云！”“啥玩意？！”吕树这次是真的惊了：“确定吗？”怎么会这样，竟然跟自己的功法一模一样？“确定，”吕小鱼点点头：“7朵星云，有大有小，我感觉……我好像能与天上的虚空沟通一样，似乎有什么黑乎乎的阴影在汇入我身体里的星图，那颗最小的星星。只是好奇怪，星图是明亮的，星星却像是黑洞一样……星星不该是亮的吗？”可是……为什么吕小鱼就不用唱小星星！你特么啊，吕树当时脸就黑了，为什么自己就得唱小星星，吕小鱼就不用？不对，自己关注的重点好像不对，呵呵。吕树开始陷入沉思，就吕小鱼的描述来看，其实吕小鱼的星图和自己的并不一样！自己的星图是晦暗的，只有点亮星辰才会亮起来一小片。吕小鱼的星图是明亮的，星辰却是暗的。吕树唱小星星以后，汇入身体的，是天上的星辉，璀璨无比。而吕小鱼的，确实黑暗的阴影。一明，一暗，有什么联系吗？吕树不懂，吕小鱼也不懂，恐怕黑风衣们也不懂。这也太奇怪了啊。“那个什么玩意阴影汇聚到你身体里，有什么奇怪的地方吗？”吕树继续问道。“不清楚啊，它自己进来的，然后就自己进了星图……”吕小鱼眼睛亮晶晶的：“吕树，我是不是觉醒了？”“呵呵，你是觉醒了，我很确定……”吕树有点蛋疼，合着人家不仅不用唱小星星，而且修行都是自动的，管都不用管。懒人吕小鱼专属功法吗这是？！这也就意味着……吕小鱼也不用像自己一样不睡觉，因为吕小鱼不用耗费精力去引导星辉进入星图啊！这特么什么幺蛾子系统啊，为什么我的就这么麻烦？！玩狗蛋啊！我现在换功法还来得及吗，在线等，挺急的！吕树直接从商店列表兑换出来一颗星辰果实递给吕小鱼：“把这个吃了，看有什么反应。”然而就在星辰果实刚刚接触到吕小鱼的手掌时，竟然快速溶解掉了，变成璀璨的星辉飘入了吕树的体内……不对劲，吕树觉得不对劲，没道理洗髓果实能吃，星辰果实就不能给别人吃。是功法的问题，是吕小鱼的功法排斥星辰果实！好奇怪啊，这事搞得吕树一脑袋问号，难道说他俩的功法是对立的么？不过两者还有几点区别，吕树拿起吕小鱼的小手看了一眼，自己的手上有一颗树苗，现在已经长出了5枚叶子代表着点亮五颗星辰，而吕小鱼的手心里却什么都没有。而且吕树心脏里的白色火焰，吕小鱼也没有。想不通怎么回事那就干脆不想，首先能确定的就是这确实是个修行功法，如果吕小鱼能够早点点亮星辰拥有超越常人的力量，吕树也更放心一点。吕小鱼现在越发漂亮了，指不定什么时候就会遇到坏人来着，有点自保的能力相当不错，能让吕树省不少的心。不然，万一吕小鱼被人贩子拐跑了呢？当初吕小鱼去卖煮鸡蛋的时候，李叔就提醒过吕树，有人打过小姑娘的主意，这也是后来为什么吕树很少让吕小鱼去帮忙的原因，也是后来跟李叔他们都熟了，甚至李叔他们拍胸脯保证组团送吕小鱼回家，他才稍微放点心。现在是彻底不用担心了，等过上半个月，吕小鱼再遇到坏人了，呵呵，一拳上千斤的萝莉就问你怕不怕？再加上吕小鱼这早熟的小脑袋，谁好谁坏分辨的清清楚楚，真要是碰到人贩子，估摸着一拳能给人贩子打出屎来。不过吕树还是的好好跟吕小鱼交代一下能力不能乱用，毕竟还有黑风衣那样的存在，于是吕树又把梁澈啊黑风衣的那些事情给她讲了讲，学校的事情啊抽血的事情啊也都讲了讲。直到吕树确定吕小鱼听进去了才放心下来，这方面吕小鱼还是很懂事的，俩人在闷声发大财方面达成了一致共识。两个人在沙发上嘀嘀咕咕研究了好半天，吕树也把自己功法的情况给吕小鱼说了说，这时候吕小鱼才终于勉强相信，吕树真的没法变煎饼果子！非常勉强！不过虽然不再要求吕树变煎饼果子了，但仍旧要求以后吕树每天两份臭豆腐准时供应，不供应就急！吕小鱼揉了揉眼睛：“吕树，我困了，你给我讲故事哄我睡觉吧。”“不讲，多大的孩子了还要听故事？”吕树撇撇嘴。“来自吕小鱼的负面情绪值，+199！”“吕树，你变了！你以前……”“停停停……变个屁的变，讲！”吕树都无语了，整天就知道念这一句，确实，以前在孤儿院的时候，吕树就给吕小鱼讲故事来着。吕树坐在吕小鱼的床边给她掖了掖被子，想了半天也不知道讲啥，该讲的故事都讲完了啊。“额，从前有座山，山里有座庙……”吕树刚说完，就发现床上躺着的吕小鱼开始冷笑……“吕树，你又准备那这个糊弄我？你变了……”“听我讲完！从前有座山，山里有座庙，庙里有个老和尚，长的真是俏！俏也不争春，只把春来报，待到山花烂漫时，他在丛中笑！”吕树自己都乐了：“哈哈哈，这个你没听过吧！”吕小鱼：“？？？”“来自吕小鱼的负面情绪值，+399……”"
	}, {
		"chapter": " 55、吕树，你脸上有东西（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10973615.html",
		"content": "    吕小鱼听完关于老和尚的故事以后，面目平静的看着吕树：“吕树，你脸上有东西。”吕树愣了一下，下意识的就去摸了摸脸：“什么东西？吃完饭嘴没擦干净吗？”“不是，是我鄙视的目光……”吕小鱼说完就蒙上被子转头睡觉了。这你妹，吕树蛋疼的转头出去了，吕小鱼的毒舌简直跟他是一脉相承的，难兄难妹俩人都是噎死人不偿命的选手。他今晚还有其他事情，比如突破第六颗星辰！现在吕小鱼也有了修行功法，甚至好像比自己的还给力一点，竟然连半自动修行都省去了，直接全自动提升实力，这简直没地方说理去。就是不知道，吕小鱼修行的速度怎么样？明天早上等她睡醒之后问问就知道了。吕树坐在自己房间的窗户下面，看着窗外灿烂又深邃的星河，开始今天的修行。昨天晚上修行一晚，相当于两颗星辰果实的成果，今天晚上再修行一晚，那就相当于第六颗星辰已经点亮一半了，再兑换4颗星辰果实，今晚必定突破第六颗星辰。原本晚上回来的时候吕树身上有一万四千多的负面情绪值，抽奖用了5000，变成了一份功法和四十九份臭豆腐。现在他手里还有9000多负面情绪值，突破第六颗星辰简直绰绰有余了。逐个吞下星辰果实，任由磅礴的星辰力量在体内奔腾不止，犹如浩瀚星河匹练般在身体里纵横捭阖，最终又像是百川归海一样汇聚进了广阔星图。修行忘我，时间转眼就到破晓。远处天空翻腾起了白色的光芒，而吕树体外沟通星河所获得的星河龙卷也在慢慢消弱，直至终于再也不见，变成了阳光穿透他的身体，点燃心脏内的火苗。这一系列变化让吕树由衷感叹造化之神奇，这世界太过瑰丽了，有太多东西是人类还不曾知晓的。终于点亮了第六颗星辰，当星辉由内向外缓慢释放光芒的一刻，犹如生命正在悄然成长，而后怒放！星辰之力开始反哺吕树的身体，可这次不是冲刷全身，而是集中在吕树皮肤、筋骨上面。如同潮汐一般，没冲刷海岸一次，仿佛海岸就更坚固了一些。吕树心中有些疑惑，他之前猜想，也许点亮第六颗星辰以后自己的力气还会有更变态的增长，那到时候自己算是什么级别？结果现在，第六颗星辰之后他的力量半点没变，可是筋骨皮方面却好像质变了似得。虽依旧如原先般柔软的皮肤，却给吕树一种坚不可摧的感觉。吕树想了想，下了狠心拿刀子割自己的手指，结果……割不动……“不是吧……”吕树之前虽然已经点亮了第五颗星辰，晋升力量型觉醒者E级，但他也没试过具体自己到底有什么不同，只知道自己反应快，力气大。现在赫然发现，在点亮第六颗星辰之后，自己竟然有点刀枪不入的意思了！别的觉醒者也是这样么？力量型E级就有这效果了？原来这就是西吠所说的，力量型觉醒者的抗击打能力？他不太确定别的力量型觉醒者在到达E级之后会不会也是这样，只能以后看看再说了。这种强度粗略感觉，虽然现在自己实验的时候刀子是割不破皮肤的，可这是他没有用全力的情况下，真要是生死相搏的时候对方拿着利器，用上全力的话，恐怕抹了脖子还是得分分钟完犊子。所以……枪械他是扛不住的。这样看好像是有点鸡肋的，毕竟觉醒者的时代，玩不过热武器就注定没什么大前途，人生还是不够自由。而且这防御值看起来也没多高，还是能够破防的。可问题在于，吕树的力量已经够大了，估摸着用上一半力气才能对自己造成伤害，那其他人呢？就算是李齐那样的F级觉醒者打他，也就像是游戏里不破防的-1-1掉血而已……这大概就是……E级和F级的差距！想到这里吕树就很开心了，起码自己别同龄人强不是？万一突破第一层星云的时候，小星星再给自己一个惊喜呢是不是？他乐呵呵的去喊吕小鱼起床了：“吕小鱼，快看看星图有没有变化。”“吕树，你知道现在才6点钟吗……”吕小鱼生气了！“来自吕小鱼的负面情绪值，+199……”“别墨迹，”吕树乐呵呵的说道：“赶紧感受一下。”吕小鱼感受了一下：“有三颗星辰彻底黑了。”如果换成吕树的星图，应该叫做，点亮了三颗星辰……吕树当场就像是挨了一道晴天霹雳一样，自己当初点亮三颗星辰的时候，总共用了两颗星辰果实。也就是说，吕小鱼一晚上的修行跟自己的速度是一样的。可问题是，她在睡觉啊！一边睡觉一边全自动修行，结果跟自己的修行速度一样，还能不能愉快的玩耍了？“吕树，我这进度是不是有点慢了？你点亮几颗了？奇怪，白天怎么没法继续修行呢。”吕小鱼好奇道。“呵呵，是挺慢的，我去给你做早饭了……”吕树拒绝继续讨论这个话题，简直就是没有对比，就没有伤害。两个人同样吃了八颗洗髓果实，结果修行速度就一样了，这玩意还真是挺神奇，不过……自己不会哪一天被吕小鱼赶上进度吧？真要是那样，自己这做哥哥的，威严何在啊！就现在这样，吕小鱼就已经够能蹦跶了，要是让她追上了修行进度还得了？不过话又说回来，吕树可以吃星辰果实，吕小鱼却不能，吕树可以白日修行，吕小鱼也不能，这中间也有巨大的差异啊。吕树作为哥哥的自尊心遭到了动摇，忽然就有种赚取负面情绪值购买星辰果实迫在眉睫的感觉……必须有负面情绪值，必须维护自己做哥哥的威望！他当下直接拿起手机发了一条点开全文的朋友圈。你们起这么早，一定是为了看我的新动态吧？“来自李清玉的负面情绪值，+”“来自袁领起……”“来自姜束衣……”一波就是一千多的收入，同学们早上起来第一件事情是干嘛？大部分人都是下意识的刷朋友圈啊……姜束衣此时正坐在宽大的餐桌后面喝着小米粥，一副大早上就见到鬼的表情……"
	}, {
		"chapter": " 56、李弦一（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10973616.html",
		"content": "    吕树早上收拾好箱子，把49份臭豆腐都放在里面，扛着就往外面走了。今天的生意也算是一次试水，看看早上卖臭豆腐上限到底是多少，49份能不能卖完。应该可以的吧，这条街本身就是居民集聚区，路南路北全都是家属院，人还是很多的。他出门的时候吕小鱼又回去睡回笼觉了，结果就在他出门的那一刻，赫然看到平时足不出户的那位邻居老爷子竟然在隔壁院子里练剑。两边的院子就是拿低低的木头篱笆隔开的，所以看的很清楚。剑很慢，慢到吕树觉得他怀疑这位老爷子到底是不是他想象中跟知微同属一个组织的觉醒者，明显是年纪大了练练健身剑的样子啊。然而就在这时，他忽然感受到了一股奇怪的能量波动，这次与之前他从任何人身上感受到的都有不同，就好像……这波动本来就属于天地间的自然现象一般。果然是觉醒者么？吕树乐呵呵的打招呼：“大爷早上好啊。”大爷停下手里的动作看向吕树，气色看起来好多了，起码不咳嗽了，大婶的药锅和煤炉都收了起来。吕树觉得这也是件好事，省的吕小鱼老是缠着人家大婶要尝尝人家的中药，太特么尴尬了……大爷平静笑道：“小树这么早去摆摊啊。”“是啊，还得给我和小鱼赚学费呢，”吕树客套着，他忽然好奇道：“大爷，您练的这是什么？”之所以这么问，也是因为刚才的那一丝波动，吕树觉得，不管是眼前的这位还是知微，恐怕都不会想到他已经觉醒了。“练剑，”大爷回答。呵呵，吕树差点抬手就是一份臭豆腐扔出去，您回答的还真是简练，我当然知道是在练剑！大爷笑看了他一眼：“就只是剑而已，化繁为简，以一生万物的剑，你想学吗。”我去，吕树心想您说的这么玄乎啊，他心里是有点想学的，如果这老爷子真的是觉醒者，那么自己能学个剑术神马的好像非常不错，毕竟自己现在缺少攻击技能来着。可是在黑风衣维稳的时间段，吕树搞不清知微这伙人到底是干什么的之前，并不想跟他们有什么瓜葛。而且，这位老爷子一大早一反常态的在这里练剑，没说两句就问自己学不学，明显有问题啊。所以吕树只能比较矜持且委婉的拒绝了：“不学。”说完吕树就扛着箱子走了，收入记录里增加了一条：“来自李弦一的负面情绪值，+199……”嗷，原来老爷子叫李弦一。等吕树走了以后，大婶从屋里走了出来：“他不想学吗？”“心性、毅力、资质，都很合适，我没太多时间了，”李弦一静静的持剑而立。“以前还很虚弱的，不知道经历了什么，忽然根骨好了起来，恐怕心里也是藏着秘密的，”大婶在李弦一身后说道。李弦一望着遥远天穹上的云如垂天之翼般壮阔，他平静道：“人要埋藏多少秘密才能巧妙的度过一生？你有秘密，我也有秘密，知微也有，基金会的其他几位都有，没有秘密的人，活不了太久的。”“也许其他遗迹随着时间显露出来，知微他们能够再得到遗迹里的丹药……”大婶欲言又止。李弦一摇摇头：“不能寄希望于小概率事件了，我这一系传承，不能断在我的手里。”“就是年龄大了一岁，过了最好的修行时间，”大婶想了想说道。“没关系，没准又是一个琦玉呢？”李弦一笑了笑，身上的麻布衣袂在晨风中摇晃着，仿佛随时都要飞走。大婶想了想：“可他并不想跟你学。”此时，已经开始摆摊位的吕树忽然又收到了“来自李弦一的负面情绪值，+99……”他想了半天也摸不着头脑，啥情况，自己这都走了半天了啊，咋还来负面情绪值呢。不管了，卖臭豆腐要紧。就在吕树打开箱子的时候，李叔他们下意识的就屏住了呼吸……不过吕树注意了一下，大家并没有提供新的负面情绪值，看来虽然这味道稍微有点辣眼睛，但大家还是能够接受的。毕竟这幺蛾子系统还是很准确的，大家是不是仅仅嘴上说不介意，他都能看出来。当有了行人之后，吕树的负面情绪值再次开始暴增，他期盼着今天负面情绪值可以再次突破一万四的大关，这样以来，14颗星辰果实外加一夜的修行，就连第七颗星辰都能点亮了啊。有了大面积杀伤性武器以后吕树的心态也变了，以前是想着只要半个月内可以突破第一层星云就好，现在想的是，今天晚上要能突破就好了。难怪北边三胖子以前老想研究点大招出来，确实是有底牌就有底气啊！以前吕树看到路上的行人也没什么感觉，这个世界本就有点冷漠，行人匆匆而来，匆匆而去，与自己没有丝毫关系。然而现在不一样了，这一个个走过去的人，都是钱啊！以人为本，是科学发展观的核心啊！吕树现在的眼神，估计跟人贩子看到小朋友的时候差不多了。昨天的一些老顾客看到吕树出摊了就过来买一份带走吃，系统出品必属精品，第二天就有回头客了。转眼间臭豆腐卖出一半去，吕树开始担忧了，今天看样子负面情绪值超过一万四大关是没有问题的，但以后万一回头客多了，每次自己一出摊就卖光。钱虽然是赚到了，但负面情绪值没有赚到啊。这就有点尴尬了，总不能给人家说：你们走吧，我这臭豆腐留着慢慢卖。这特么，人家是要报警的好吗。不对，还有一点吕树没有考虑到，他光想着一万四负面情绪值就能突破第七颗星辰，却忘了还得留点收入抽奖呢，毕竟抽奖之后，明天才能有臭豆腐继续卖啊。也就是说，他还差3000到5000的负面情绪值……看来，还是要拜托那些可爱的同学们了……"
	}, {
		"chapter": " 57、刘里的野心",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10973661.html",
		"content": "    等吕树卖完臭豆腐到班里的时候，已经快要上课了，这时候他忽然发现，所有同学好像都很亢奋的样子，一点上早自习的自觉都没有，全在讨论着什么。吕树敏感的认为，自己很有可能错过了什么重要的信息。他问旁边正在看书的姜束衣：“他们在讨论什么呢？”姜束衣沉默的拿出手机给吕树放了一段视频。视频是外国顶级运动品牌拍摄的一段广告，广告里，正有11个人在踢足球，然而这踢的花样就多了，一个个像是身具异能一般各显神通，绚丽到极致。不，不能说像是身具异能，而是……这个外国顶级运动品牌真的邀请了11个觉醒者来拍摄广告！视频的结尾是黑底白字：一切皆有可能。我的天，吕树当时就惊了，昨天晚上他一直忙着跟吕小鱼商量修行功法的事情，然后又修行到天亮，天亮之后又出门卖臭豆腐，根本无暇看网上的事情，结果竟然出了这么大的一件事情。这广告内容和最后的广告语简直忒贴切了一点，是啊，觉醒者都出现了还有什么是不可能的？就在国内还在维稳的时候，歪国人已经开始用觉醒者做代言人拍广告了啊，好猛！他把手机换给姜束衣，拿起自己的国产神机上论坛，大家果然都在讨论这个广告。事实上，还有一个打篮球的广告，只是那个不够这个酷炫，所以不算特别火。在那个广告里，一个力量型觉醒者一步跨域中场起跳，纵身灌篮！这场景简直霸道，以往根本是想都不敢想的事情，现在觉醒者统统可以做到了。吕树忽然意识到，这两支广告，很有可能就是觉醒者进入日常生活的一个重要标志：商业价值的体现。事实证明，在这方面歪国人确实比较会玩，在觉醒者事件沸腾全球的时候，当先找到了最好的商业价值体现方式，那就是让这些渴望被关注的觉醒者，走到台前去。论坛里一个个都在大开脑洞：今年NBA选秀，或将出现觉醒者碾压全场！从今往后奥运会，将成为觉醒者的舞台！这话说的确实没错，以吕树现在的身体素质，就是奥运冠军的身体素质再好一倍都不可能跑的过他。两个人打网球，一个是普通人，一个是觉醒者，那样的场面，真的是觉醒者把普通人吊起来打啊。原来觉醒者出现以后，未必一定会出现战争。可吕树在想一个问题，一个国家的觉醒者可能有十多万人，每个人都只甘心这么赚钱么，开个直播喊谢谢老铁火箭6666，真的是每个觉醒者想干的事情？未必吧，并不是每个人都爱好和平的！单从这点来看，吕树还是更倾向于赞同黑风衣的做法，国家稳定，再谈其他的繁荣昌盛，不然就是舍本逐末了。论坛里有人讲，现在国外一些大公司大财团开始抢觉醒者资源了，一个个都开出了很高的价码，别管是不是真的能用到，起码先收入自己囊中啊。这在国内就有点不靠谱了，觉醒者，甚至是觉醒者后备役，基本都在黑风衣们的掌控之下。不过也有人说，有些大公司也在暗地里招揽觉醒者，他们那边的道元班A级资质的学生泄露了信息，就有被大公司抛出橄榄枝的，因为道元班现在只是要求对于道元班的事情保密，并没有要求对自己的能力保密！更没有要求他们不能与谁谁谁产生金钱关系或者雇佣关系！不仅仅是A级资质，上到A，下到F，那些大公司好像来者不拒的样子。有的是招来当代言人，有的是招来给老总当保镖。这里面还出现了一种奇特的觉醒者，这种觉醒者觉醒之后脑力极为强悍，堪比计算机一样的存在，各种大公司把这种觉醒者当做必争的一种资源，只是这种觉醒者的数量相当稀少。这种感觉就好像是去年互联网产业兴起以后，所有人都在谈论互联网一样，一个个天天互联网+的，就连卖轴承的都想着能不能跟互联网结合一下……现在变成了觉醒者，好像未来公司里没一两个觉醒者都不好意思出门一样。吕树这就有点不解了，虽说近十来年官府处理民事的时候已经越来越温和，越来越尊重个性了，但也不至于眼看着觉醒者这样的资源就这么被挖走吧？反正吕树这种人是肯定不会去出那种风头的，枪打出头鸟的道理他是懂的。真要是去拍了广告，万一哪天真乱起来，是个人都知道他有什么能力，那还玩个屁。现在论坛上也出现了觉醒积极论和消极论。积极论说的是觉醒者能给社会带来进步，能让科技飞速提升，生产力飞速提升，增加生活里的娱乐性。消极论当然就是讲，觉醒者可能会乱起来。吕树更倾向于消极论的一方，毕竟这世界不是每个人都是好人，大部分人得到了超越同类的力量，都会稍微有些膨胀。正在吕树看论坛的时候姜束衣凑过来好奇道：“你在看什么？”“论坛啊，看看大家怎么说觉醒者的事情，不少人消息还是挺灵通的，”吕树解释道。“把网址发我，我也看看，”姜束衣说道。“好，”吕树没想到姜束衣竟然不看论坛的。就在这时，班长刘里忽然走了过来，拉了一张凳子坐在姜束衣和吕树的边上，吕树看了他一眼，感觉有点莫名其妙，这货又要搞什么。“我就开门见山了，”刘里说道：“我家是开公司的，昨天晚上我跟爸爸商量了一下，我们家有兴趣跟一些觉醒者签一些合同，每个月发工资，也就是说，招收觉醒者成为我们家公司的员工。”吕树当时就蛋疼了，你当觉醒者大白菜呢，真是说招就招？现在愿意去当保镖的觉醒者都是少数，别说什么给你当普通员工了，你想笑死我，继承我的国产神机？吕树觉得刘里他爹可能真的有意向招揽一些觉醒者来着，但为什么从刘里嘴里说出来，就像闹着玩一样……就算这样，刘里仍旧一脸诚恳与认真的看着姜束衣和吕树。“咳咳，”吕树清了清嗓子：“你认真的样子，好像天桥上手机贴膜的……”刘里：“？？？”“来自刘里的负面情绪值，+377！”"
	}, {
		"chapter": " 58、放大招！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10978152.html",
		"content": "    刘里家里是干什么的，吕树并没有关注过，不过他见过这两天来接刘里的车，虽然他这种穷孤儿叫不出来名字，但看起来就很豪气的样子，车牌号99999，怕是一般人没法买到的吧。但这都跟吕树没什么太大关系啊，人家有钱是人家的事情。现在刘里他爹想要招揽点觉醒者，给吕树的感觉就好像是“有钱没地方花，招几个觉醒者玩玩”的意思。有些老板不是喜欢说：“我没文化，但我手下都是清华北大的学生啊，他们还不是得给我打工？”比喻不知道恰当不恰当，大概就是这个意思了。不管别人怎么想，反正吕树是非常讨厌这种感觉的，所以果断就噎回去了，噎的刘里半天都没反应过来！刘里深吸了一口气：“吕树你家庭困难，这是难得的机会……”吕树挑了挑眉毛：“你不是真正的快乐。”刘里愣住了，几个意思，怎么忽然就开始尬歌词了，这不是五月天的歌么？他想了两秒钟试探问道：“你的笑只是你穿的保护色？”吕树摇了摇头一脸失望的样子：“你不是真正的快乐，但我是。”刘里当时就差点尿了，你特么神经病吧，绝对是神经病啊好吗！我跟你讲招揽的事，你给我尬歌词，结果还不按套路出牌！你快乐个鬼啊快乐，穷人能有快乐吗？！你见过谁一言不合尬歌词的啊，你还是正常人吗？“来自刘里的负面情绪值，+411！”不过对于吕树来说，穷鬼穷，但他和吕小鱼都是特别擅长苦中作乐的孤儿，所以并不觉得苦，反而每天开开心心的，所以他确实觉得自己要比刘里快乐多了，至于尬歌词什么的，怼人神经刀下意识就说出来了，贼顺手！刘里黑着脸走了，姜束衣埋着头抖着肩膀，吕树咳了一声：“想笑就笑呗，忍着干嘛。”“哈哈哈哈，”姜束衣是真的忍不住了，他忽然发现自己这位同桌，真的是在某些方面天赋异禀！不过转念一想，姜束衣真心觉得吕树的心态很赞，这几天他也听说关于吕树的事情了，孤儿，还拉扯着一个妹妹，早上自力更生去卖煮鸡蛋什么的养家糊口，还能保持成绩名列前茅。而且最关键的是，即便如此艰苦的人生，却一点都不偏激。说实话，不是吕树不想赚刘里家的这个钱，而是两个原因，一是他不想节外生枝，二是他压根就看不上。刘里回去以后，吕树赫然发现已经有好几个同学都围在这位班长身边了，就连新来的转校生都不例外。中午下课，大家去食堂吃饭，吕树也看到他们一群人神情亢奋的坐在一个桌子上讨论着什么，刘里转头看了吕树一眼，眼神中充满着复杂的意味，有轻微的嘲笑，也有居高临下的俯视。在刘里看来，他是B级资质，只要道元班开始修行功法，必然是会把吕树远远甩开的。本来招揽吕树就是一次不计前嫌礼贤下士的顺手之举，结果自己被噎的差点怀疑人生。当下里刘里只是个高中生，高中生的城府能有多深？没全写在脸上就不错了。有人调侃：“怎么，你去招揽那个F级资质的吕树，没有成功？”刘里笑了笑：“有他没他都一样。”吕树倒是比较淡定，他深深的吸了一口气才掏出自己的饭盒，今天的午餐还是比较特殊的，一切都为了负面情绪值啊，大家不要怪我……当吕树打开饭盒的那一刻，食堂内以吕树为中心的方圆50米顿时飘起了臭豆腐的味道……刘里等人正有说有笑呢，结果就察觉到这窒息的味道……“卧槽，什么玩意！”有人端着饭盒就跑远了。大家把目光转向始作俑者吕树，味道就是从那边飘过来的啊，吕树露出洁白的牙齿笑道：“秘制臭豆腐，自己做的，惊喜不惊喜？”“来自刘里的负面情绪值……”“来自袁领起的负面情绪值……”谁能想到吕树竟骤然间放了一个大招出来，秒杀了一堆人！一波收入直接让吕树的负面情绪值到达了18000大关，齐活了，又能点亮第七颗星辰，又不耽误明天继续卖臭豆腐！完美！早上吕树想到自己负面情绪值还有点不够，所以就干脆留了点臭豆腐中午吃，大面积杀伤性武器用在食堂里，效果果然有点爆炸。其实直接骂人也可以增加负面情绪值，但吕树觉得这样做真是有点下作，社会主义五好青年三好学生能干那种事情吗？不能够啊！他也想过自己可以坐公交车上吃臭豆腐，那时候一车的人想跑都跑不了，妥妥的收入破万，可那样太缺德了。吕树没有在意社会上的普世道德观，而是尊重自己内心的准绳。相比之下，反倒是恶心一下这些本来大家就互相不太对眼的同学，吕树一点心理负担都没有。凡事都讲究个自己心意顺畅，甭管别人怎么想，吕树追求自己问心无愧而已。眼瞅着吕树吃臭豆腐的姿态那叫一个慢条斯理，旁边的人干脆直接端饭走人了，鬼知道这货能吃到什么时候？！然而就在大家都避之不及的时候，姜束衣端着餐盘坐到了吕树对面：“我喜欢吃臭豆腐，咱俩换换？”吕树下意识的就瞅了一眼收入记录，确实没有姜束衣的负面情绪值入账，他倒吸一口冷气，这货是真的喜欢吃臭豆腐啊。“给，”吕树把剩下的半份臭豆腐推给姜束衣，姜束衣则把刚打的饭推给吕树。这段时间姜束衣是一个比较耀眼的存在，一是颜值极高，不少男生都在他那闹过误会，二是大家现在都知道，姜束衣也是稀有的B级资质，以后绝对前途无量。据姜束衣以前的校友说，姜束衣家庭条件极好，不过具体有多好就不清楚了。这一系列因素造就了姜束衣在同学间有些超然的地位，现在一个耀眼的存在坐到了那个被人诟病已久的吕树身边。大家怎么看怎么觉得别扭，这俩人什么时候凑到一起去了？说实话，吕树也有点纳闷……"
	}, {
		"chapter": " 59、保密条例第二波（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10978202.html",
		"content": "    “听说吕树现在早上不卖鸡蛋了，开始卖臭豆腐？”“我听别人说……好像还挺好吃的……”下午上课吕树就开始逛论坛，上次摸底考试他直接拿了班里的第一名，事实上这学期的课程对他来说难度都不是太大。事实上也就是这样，高中三年的可能其实是一年就能学完了，现实中有无数零基础吊车尾在高三一年逆袭的事例。上高中的时候觉得高中课程好难，事实上毕业以后再回头去看，真的挺简单。吕树忽然发现姜束衣在自学物理课本，他好奇了：“学物理干嘛？你是文科生啊。”“说不定以后会用到，”姜束衣解释了一句：“以前觉得物理化学没什么用，所以就选了文科，但觉醒者出现了以后，我觉得有点物理化学常识还是比较好的。”很有道理啊，吕树听了姜束衣的想法，顿时觉得这恐怕是一个很有远见的同学啊，他想了想说道：“化学课本借我瞅瞅。”既然黑风衣们都能依靠科学来研究量产的制式觉醒者武器，那说明物理化学真的有用啊，就算自己不去搞研究，多点常识总是没错的。吕树在这方面从来都不犟，只要有用的，他都会拿来用。起码……以后也不会说钠是一条神奇的天路这样的笑话啊……下午，又是一波躁动，全校道元班再次有23个学生因为保密条例的事情被劝退，这次高二3班倒是没有人遭殃，倒是其他班的还真不少。所有人都以为风波在上一次已经过去，结果没想到清洗事件还有第二波。这种严格的清洗让所有学生噤若寒蝉，谁都不知道到底什么该说，什么不该说。上一次劝退风波之后，不少被劝退的学生家长开始各显神通的找关系说情，有施压的，有送礼说好话的。然而也就在这个时候，他们赫然发现，想找个说情的人都找不到。黑风衣们神秘程度远超官府其他各个部门，所有人都不受地方官府辖制，一条垂直的管理线直通青云。黑风衣们担心有人说情塞富贵子弟进来的想法，那也只是担心青云之上有人这么干罢了。地方官府里的小角色？一律无视。也正是这样，很多人都意识到了：被劝退，是不可逆的！以往的人情关系不太好用了，不是说黑风衣们有多么不讲情面或者有多么硬气，只是这些去求情的人，层次根本不够。所以学生们在家里的时候，父母长辈都会提醒一定要小心，被劝退就无法挽回了。事态的严重性，就在这一次一次的清洗中直线上升，这次劝退后，有学生当场觉醒被带走的，这是少数，整个洛城外国语也仅有一人而已。其他的，基本都哭的稀里哗啦。吕树觉得吧，黑风衣总不至于有人能像X博士那样用脑子就监控全国吧，那也太bug了，而且也太大材小用了，基本应该是通过技术手段能看到大家的电子设备和app之类的？他也不太清楚。觉醒者降临的时代，真是几家欢喜几家愁。傍晚，日落的余晖将整个洛城外国语学校映照成了橙红色，天边的云层层叠叠向天际铺去，光从楼宇后的空隙里照射出来，让人不由自主的平静下来。所有人哪怕是道元班的学生也必须出去校门以后再凭借出入证经过严格的检查进入学校。今天西吠倒是没有讲什么重点内容，依旧是周易参同契的详解，以及一些已知的世界观变化：不止人在变化，环境也在变化，许多动植物也出现了变化。这倒是吕树知道的，论坛里很多人都讨论过了，动植物变化比较常见，地理环境的变化还没什么人真的见过，只是知道有些地区被封锁住了。课程结束的时候西吠平静的看着教室里坐在蒲团上的所有人：“相信大家已经从这两次劝退的时间里吸取了别人的教训，道元班的事情至关重要，我们绝对不会姑息任何损害国家利益的人，希望大家不要重蹈其他人的覆辙。还有，我知道最近社会上有许多人想在觉醒者身上获利，但我奉劝各位不要玩的太过火了，本是栋梁之才，不要浪费了，从下周开始，就不是劝退这么简单了。”这段话里就包含三个信息：不要泄密，没有好果子吃，发现了就绝不姑息。第二个信息：黑风衣们也知道社会上有人想招揽觉醒者，你可以赚点钱，谁也不管你，但是你不能玩过火。我们拿你们当做栋梁之才，你不要自己跑去干点乱七八糟的事情。这就是国内与国外的区别，在国外开始深度挖掘觉醒者的商业价值时，国内是把所有觉醒者当做“栋梁”来看待的，栋梁是什么？说直白点就是建筑材料啊！就是要拉着大家搞国家建设的意思。吕树点点头，看来官府还是想要收编觉醒者的，一是为了稳定，二是为了国家力量的充盈。反正自己就随大流混呗，跟着大队玩，自己再偷摸玩，两不耽误的事情。这时候真要去抬杠说：我不做栋梁，我就要自己玩，你们别管我！那特么简直就是有病，分分钟要跪的节奏，现在的局势就是，黑风衣们的力量可以碾压一切啊。以后怎么样不知道，起码现在是这样的。不过吕树还是那句话……如果真的有那么一批觉醒者可以开始无视世俗权力与热武器之后，世界会变成什么样还真的不好说。吕树都想好了，真要出现那种情况，他第一个就带着吕小鱼闪人了。这段话里包含的第三个信息：西吠说“从下周开始，就不是劝退这么简单了”，这句话就意味着……道元班的课程，终于要见真章了！说实话，他现在都不太关心这些事情，只关系黑风衣他们嘴里所说的功法。不，不对，连这个功法都不是特别上心了。之前上心是因为吕小鱼还缺功法，现在吕小鱼也不缺了。其实根本不用管别人怎么样，只要他和吕小鱼拥有了无视世俗权力与热武器的实力，他们就随时可以跳出三界外，不在五行中，逍遥自在。"
	}, {
		"chapter": " 60、七魄.尸狗！（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10978203.html",
		"content": "    到家推开门吕树就看到吕小鱼翘着小脚丫子在沙发上看着言轻喜剧，吕小鱼一脸惊喜的告诉吕树：“吕树吕树，修行真的很有用啊，我现在都不感觉家里有多冷了！”吕树先是一愣，然后笑了出来。这老平房是没有暖气的，到了冬天吕小鱼在沙发上看电视都得裹着厚重的被子，一觉醒来鼻尖都是凉的。可吕树也没什么太好的办法，只能在最冷的那几天给吕小鱼那屋的空调打开，他在吕小鱼屋里打地铺，这样两个人都会舒服一点。就算是这样，空调也不能常开，老房东留下的空调也并没有多么好，所以只能算是勉强解决问题。比如现在，初春季节，夜里还是有点扛不住的。这下好了，修行之后吕小鱼和吕树身体素质提高也都不怕冷了，别管以后怎么样，这就是当下时间里修行带来实打实的好处。吕树问了一句：“明天上午咱们就去看电影了，昨天让你拿我手机买票，你买了没。”“买了买了，”吕小鱼开心的点头，她还没去过电影院呢，想着能和吕树一起看电影，简直担心晚上高兴的睡不着觉。别的吕树也懒得问什么了，吕小鱼修行方面完全全自动，根本就不用管，搞不好看电视正看着呢就晋级了……不知道多少人要是知道了吕小鱼在修行路上的轻松，会不会气的吐血。吕树干脆先把明天早上要卖的臭豆腐给抽出来，抽完了之后就能安心修行了。明天的计划就是早上起床去卖臭豆腐，然后带着吕小鱼去看电影，中午再吃一份她惦记已久的鸭血粉丝汤，这个计划大概没什么问题了。抽奖没有再出什么意外，也没有再出金色纸页这样的东西。谈不上失望了，吕树早有心理准备。剩下的14000负面情绪值，他一口气全部买出了星辰果实，目标就是今晚突破第七颗星辰，看看当这星图突破第一层星云之后到底会有什么样的异变出现。吕小鱼就在吕树的旁边，也不看电视了，眼瞅着吕树一颗一颗的吃星辰果实，差点就流口水了！“吕树，你能想办法让我也吃一颗吗，就一颗！”吕小鱼伸出食指比了一个1，一脸诚恳的样子。吕树睁开眼睛无奈了：“这玩意你真的吃不了啊。”“奥……”吕小鱼继续看电视。直到天明时分，远方天空乍现一抹鱼肚白光，白色的丝线迅速穿透云层的阻挡。此时吕树身体里激荡的星辰之力如同一圈圈波纹般阔荡着，从全身上下各路经脉里奔腾而过，如同雷鸣雨季里的暴雨，在群山之中汇聚成巨大的洪流，将一切障碍摧枯拉朽。吕树第一次感受到了来自修行的疼痛，就好像身体原本有经脉堵塞着，却被这噬人的洪水一举冲破。而冲破之后，则是极端的通畅感。洪水最终还是要归入大河的，一切在外流荡的星辰之力如同感受到召唤一般全部奔向第七颗星辰。骤然间，第七颗星辰亮了起来，第一层星云也亮了起来。就在晦暗的星图里，星图是黑暗无边际的深邃，而边角上的第一层星云展现出刹那光芒犹如亘古存在着的光辉……生命的力量！吕树心里剩下的只有喜悦，此时此刻没有什么比变强更能让他产生喜悦心情的事情了。从小就是孤儿，谁也依靠不了，能依靠的就只有自己。他知道这社会的本质就是弱肉强食，他知道这世界原本就不公平。如果这世界的本来面目就是这样，那就……强大起来吧。这喜悦的心情犹如一把钥匙，轻轻的汇入星图之后，然后……第一层星云开始转动起来。以第七颗星辰为中心，其余六颗各有轨迹，那轨迹就好像是原本的一个世界，被装入了吕树的胸腔之中。就像是一把火，总有一天会燃烧苍穹。广阔的星云之上，第七颗星云的上方，赫然显现出一柄黑玉小剑来，上有二字：尸狗。这就是突破第一层星云的变化么？吕树睁开眼睛，随他心意一招，尸狗从胸腔中冲出，悬浮于他的面前。尸狗两个字，吕树是熟悉的，这得益于他之前为了道元班而准备的功课。人有三魂七魄，魂分为三，天、地、人，也就是灵魂、觉魂、生魂。魄分为七，主掌喜、怒、爱、惧、哀、恶、欲，又名尸狗、伏矢、雀阴、吞贼、非毒、除秽、臭肺。吕树不清楚这柄尸狗有何玄机，难道这七层星云，是他的七魄不成？这就是自己修行的苦恼了，没有人可以问，他也不能问，一切都只有自己研究。他总不至于拿这柄样貌神秘而古朴的黑玉小剑砍自己一剑或者砍吕小鱼一剑吧？剑有点小点，通体流畅如流水婉转，它其实更像是把匕首。握在手里有点不好使，但能够随着吕树的心意在空中飞舞。这就让吕树有点爱不释手了啊，能够以意念操控尸狗小剑，起码这意味着……吕树在力量系以外，正式达到了E级，也就是超自然现象的等级！尸狗小剑飞的不算快，但要比吕树自己挥拳更快一些，跟子弹的速度更是没法比，而且，玩了不大一会儿，吕树就感觉到了一阵疲惫……这还是吕树在修行之后第一次感觉到疲惫！由此可见，他现在虽然到了E级真的拥有了传说中的御剑能力，但并不能持续很久。而且吕树也试了，他只能控制这柄尸狗，其他的连一片卫生纸都控制不了……这算是……伪御剑能力么？咦，自己这种刚刚正式到E级的选手都能御剑，那隔壁的李弦一是个什么水平？之前吕树就有点想学跟着李弦一学学剑，但犹豫于对方不明不白的身份所以退缩了。现在吕树又有了新的想法，既然自己这星图跟剑也有关系，那是不是考虑跟着李弦一学习一下啊？毕竟自己现在就算有剑了，也就是知道控制着刺刺刺而已，跟小孩打架也没太大区别。学还是不学？吕树思忖了半天最后还是决定再谨慎一点，看看再说！"
	}, {
		"chapter": " 61、A级资质！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10982504.html",
		"content": "    知微和李弦一到底属于什么组织他不清楚，但从知微的语气来看，李弦一或许是对方组织里很有身份的人。在黑风衣维稳的时间段里跟着李弦一学剑到底会不会出事，吕树不清楚，所以他才想要再看看局势。相比国家机器而言，他和吕小鱼的这个家实在是太脆弱了一点，现在还经不起什么大风大浪。他不想因为自己的莽撞，葬送了这来之不易的美好生活。再等等，反正是李弦一主动找他的，又不是他上杆子去学。如果真的没有问题，他是会学的，因为他和吕小鱼的修行都没有老师，摸着石头过河毕竟是辛苦的。既然旁边住着以为可能是大佬的人物，自己没必要错过。早上出门去卖臭豆腐的时候，吕小鱼眼巴巴的送吕树出门：“早点回来呀。”早点回来干什么？当然是带她去看电影咯。吕树忽然感觉神清气爽的，修行有了质变，物质生活也在慢慢变好，这一切都在变好，而且家里有人等着自己回家，生活像是一缕光明照了进来一般，光线像是滤镜之下的阳光，丝丝缕缕斑斑点点，五光十色。他扛着箱子出门的时候，李弦一依旧在隔壁小院子里练剑，不知道怎么的，今天吕树再去看李弦一的剑，就有了新的感触。李弦一手里的剑普普通通，可每一次划过的轨迹都仿佛能够吸住行人的目光，吕树忽然察觉到，这空气里的灵气，仿佛在跟随他的剑尖游荡一般。慢慢的一剑走过，宛如空气也被切割分裂开来。仅仅一剑就把吕树给看的心里痒痒，从这点细节就能看出李弦一一定不是普通人，恐怕在觉醒者里也属于上游的那种。基金会在介绍等级的时候就说了，在灵气复苏之前就有修行方式与修行者，这意味着什么？意味着其实只是大家不知道以前有大能存在，但不代表他真的不存在。瞅李弦一这架势，说是刚刚觉醒那就有点扯犊子了啊，肯定是以前就在修行。可吕树再心痒痒也得克制住，与其赌上自己和吕小鱼的未来去学个不知道门路的剑法，还不如先踏踏实实提升自己的实力再说。吕树觉得现阶段而言，自己这尸狗小剑哪怕只能出一剑，捅死自己这样的选手也是轻轻松松。要知道，他现在力量系也达到了E级，身体素质提升，防御值也是直线上升，就这样也觉得自己是扛不住那一剑的。现在这个世界上，高于E级的肯定有，但肯定不多。级别这玩意就像金字塔一样，越往上的越少，现在E级都还没见到几个呢，D级能有多少？总不至于都让自己碰见吧。吕树跟李弦一打了个招呼就继续往前走了，生怕自己一动心就答应下来。李弦一在这等了半天，结果他还没想好怎么开口劝吕树呢，吕树都特么已经走远了！“来自李弦一的负面情绪值，+”吕树乐呵了，这老头怎么回事啊，这么想教自己剑术？大婶走出门来看着惆怅的李弦一，嘴里有些许笑意：“我能看出来，他不想学，不知道是害怕跟我们打交道还是为什么，知微那孩子查了一下，小树入选道元班了，资质评级F级。”“不可能，”李弦一摇摇头：“我不会看走眼的，怎么会是F级？地网的那群人也不过是刚刚开始修行不到一年时间，他们哪知道这其中玄妙，吕树不可能是F级……”大婶笑道：“那你看他是什么等级？”“最少A级，他身边的小姑娘也是，”李弦一叹息道：“以前病痛缠身根本无心其他事情，所以没注意这两个孩子，没想到身边就是两个A级资质。你、知微、琦玉……都是我挑选出来的，我有看走眼过么？”大婶注意到李弦一的用词：最少A级，那就是说，还有可能更高。A级……在基金会里也不多了。“可是他以前身体那么虚弱？”大婶疑惑。“我的病是怎么来的？灵气复苏了，一切都不一样了，”李弦一摇摇头。大婶恍然，李弦一的病是怎么来的？在灵气枯竭的年代，李弦一的剑夺天地造化，每斩出一剑便耗费自己一丝的精气神，却又没有灵力补充元气。他们这批人，硬是在灵气枯竭的环境里另辟蹊径，但也是有代价的。所以灵气复苏以前，他的元气大伤，哪怕现在灵气复苏了也没法弥补，因为已经坏了根基。李弦一的话让大婶想到一种可能，也就是说，很可能吕树资质奇高，所以在没有灵气滋润的情况下导致他身体虚弱……原来李弦一真正看中的是这一点！万中无一的那个可能性！即便这点假想是错误的，那也有A级资质打底，稳赚不赔。其实不管是李弦一还是大婶哪能想到，吕树的虚，那特么是真的虚，现在资质提高了，那是因为有幺蛾子系统啊……等到吕树卖完臭豆腐满载而归回来的时候，李弦一和大婶已经不在院子里了，吕树也没想那么多，更不知道自己的资质被人讨论着，只知道今天卖臭豆腐收获负面情绪值又是一波8000多，而且四十份臭豆腐卖了200块钱，有钱在手心里格外踏实。今天是不是可以给吕小鱼买一身新衣服了？上一次买新衣服是什么时候，半年前吗？吕小鱼虽然体谅自己不开口要什么贵重东西，但自己做哥哥的也得考虑到啊。清晨雾气已经散去，吕树把箱子放回屋里就带着吕小鱼出门了，吕小鱼专门换上上次买的新衣服，平时都不怎么舍得穿的。出门的时候吕树还检查了一下自己研制的大棚，毕竟番茄老是长不熟啊愁人不愁人。轻轻关上篱笆木栅栏小门，吕树在前面走着，吕小鱼在后面一蹦一跳的跟着，开心的不得了。吕小鱼沉思了片刻，默默的把小手塞进了吕树的手里，吕树低头看了一眼吕小鱼，小姑娘低头默不作声。吕树笑了笑，手握紧了一些。吕小鱼这才又重新笑了起来。"
	}, {
		"chapter": " 62、来自邻座的怨念（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10982587.html",
		"content": "    看电影的地方在洛城一个叫做新都汇的商业中心，距离吕树他们家走路也就是15分钟的距离。洛城这个地方小，好像去哪里都很近一样，坐着公交车从城市东边穿越到西边，也不过是50分钟的车程就能走完了。小城市有小城市的好处，仿佛更有生活气息一样，这个时候吕树已经早早收摊了，可李叔他们还在忙活，估计要到十点钟才会收摊回家的。李叔看到吕小鱼就乐了：“小鱼，李叔给你打碗胡辣汤吧，再来张油饼！”吕小鱼下意识的说道：“那得多放点醋和香油！”说完才想起来，自己是吃过早饭出来的……不过那有什么关系嘛！她抬起小脑袋看向吕树，要是平常的话，她就干脆坐下了，一碗3块钱没有牛肉的胡辣汤，吕树肯定不会拒绝她。但这是李叔的摊位，李叔是不会收他们兄妹俩的钱的，所以她就要看吕树同不同意。吕树很穷，但他生来就有点倔强，不觉得自己穷就应该接受别人的施舍，也不会觉得占别人便宜很光荣。李叔请他们喝胡辣汤绝没有施舍的意思，这属于后者的情况。以前吕树会偶尔喝一碗，可李叔不收钱以后，他就不喝了。情谊都是互相的，人家对你好，但你不能把人家的好当成理所当然。哪怕再穷，吕树也是这样倔强的活着，绝不苟且。所以他面对刘里的时候才会说自己很快乐，虽然说话的方式有点……吕树笑了笑：“喝吧喝吧，油饼就别吃了，中午还要在那边吃饭呢，”他转头对李叔笑道：“李叔，明儿送您一份儿臭豆腐您可别拒绝，您要是拒绝了，以后您这胡辣汤我们是真的不能喝了。”李叔乐了：“就你小子见外，行，明儿就再尝尝你的臭豆腐。”其实大家为什么这么喜欢吕树这孩子？不就是因为他活的有尊严么。向那种身体健全却还乞讨的人，过来要半块油饼李叔都是从来不给的，嫌弃他们。李叔看着呼噜噜喝胡辣汤的吕小鱼疑惑了一下：“我咋感觉小鱼又漂亮了点呢，你可得看好了，不然人贩子肯定打她注意，你不知道我们那个村里就有好几个被拐卖过去给人当老婆的姑娘……唉，一个村的又不好说什么。”要是以前，吕树会担心，但现在已经彻底不担心了。就在昨天晚上自己点亮第一层星云的时候，吕小鱼一觉醒来都暗掉第四颗星辰了……也就是说，现在人贩子想要绑走吕小鱼，那特么得七八个成年人一起上才是她的对手，不然一拳一个，全得捶出屎来……可这还只是一方面好吧，吕小鱼要想跑，恐怕人贩子把肾给跑坏了都追不上她的……也许万一人贩子里出现一个觉醒者？呵呵，觉醒了还当人贩子？真特么尿性……到了新都汇商业中心，吕树看开场时间还有五十分钟，就带吕小鱼先去逛品牌店，左挑右挑终于又给吕小鱼买了一身新衣服。吕小鱼想包起来以后穿，吕树笑道：“就这么穿着吧，咱们虽然还不是特别有钱，但日子总会好起来的。”吕小鱼沉默了两秒，点点头跟着吕树去电影院了。影厅里面人并不是很多，毕竟是上午场，整个影厅都飘荡着爆米花的甜蜜味道。吕小鱼眼巴巴的看着卖爆米花的柜台，却抿着嘴不说话，柜台上写着，小份15元，大份28元，她觉得有点贵。吕树看到了之后，径直拉着她的小手去柜台上买了一个小份塞到吕小鱼的怀里：“吃吧。”“嗯，”吕小鱼低着头，不知道在想什么。到时间，刚刚领了3D眼镜入场，吕小鱼拉着吕树就往影厅后排走，吕树走了几步就觉得不对劲：“你买的几排几座啊？怎么这么靠后？”按道理不应该买不到好位置的票啊，阿凡达1月4号上映，这都快三月份了，看的人已经不是特别多了。而且又是上午场，又是提前买的票，票应该很好买的。他拿着手机一看，当场整个人都不好了，在全场空了一半的情况下，吕小鱼竟然买的最后一排角落，整个角落这边也就卖出去了四张票。吕小鱼回头说道：“我买票的时候看到全场都空着，却有人买了角落里的票，我就想看看他们两个想干啥。”吕树：“？？？”人家情侣专门买了角落的票，你还要凑过去？吕树一抬头，正好看到后排角落正坐着一对儿情侣。吕树和吕小鱼坐在他们的旁边，吕树余光里看到那男孩一脸吃了屎的表情，全场空荡荡的，角落里四个人的气氛要多尴尬就有多尴尬……“来自刘菲的负面情绪值，+201！”“来自李龙飞的负面情绪值，+381！”呵呵，兄弟，说出来你可能不信，我真没打算赚你的负面情绪值……但吕树一个大人带着吕小鱼这么个孩子，人家理所当然就觉得，票是吕树买的……吕小鱼就静静的坐在旁边，捏起一颗爆米花塞进嘴里，这是她从来都没吃过的东西。哪怕别人再觉得稀松平常的一份爆米花，她也没有吃过。吕小鱼抽了抽鼻子，她知道吕树赚钱不容易，但吕树对她是真好，她知道吕树上一次买衣服还是一年前在夜市地摊上20块钱买的两件宽大T恤。吃着甜甜的爆米花，坐在空荡吹着暖气的影厅里，她忽然抬起头眼睛红红的湿湿的问道：“吕树吕树，我们的日子是不是真的要好起来了？”吕树心里一酸，把手放在吕小鱼的小脑袋上：“是啊是啊，放心吧，已经好起来了，以后会更好的。”吕小鱼哇的一下就哭了，以往她都不敢说什么，吕树已经够累了，她怕吕树因为她的存在反而需要去赚更多的钱，会更累。现在，好像终于可以释放一下了。旁边的那对儿情侣当场就差点尿了，你们选这个位置我们就不说什么了，可是……你们怎么哭上了啊！还能不能看电影了啊！“来自刘菲的负面情绪值，+311！”“来自李龙飞的负面情绪值，+423！”"
	}, {
		"chapter": " 63、神秘的韭菜（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10982765.html",
		"content": "    “吕树，咱们什么时候再来看电影呀，”吕小鱼把小手塞进吕树的大手里，两人一边走出影厅一边问道。吕树想了想：“只要你好好自习课本，就经常带你来。”“好哒！”吕小鱼开心了，只要是吕树答应的，他都会做到。中午没有再吃鸭血粉丝汤，吕小鱼表示自己吃爆米花已经吃饱了……回到家里便是按部就班的修行，8900负面情绪值其中4900用来抽臭豆腐，4000用来兑换星辰果实，吕树赫然发现，第二层第一颗星辰点亮所需的星辰之力，应该是十颗星辰果实的样子。这样他也算是松了口气，在第一层最后一颗点亮的时候，已经是耗费16颗星辰果实了，如果第二层第一颗就需要32颗星辰果实，那49颗星辰所需的星辰果实就太可怕了一些。但现在看来，并不是这样的。也是，第二层第一颗星辰看起来就比第一层最后一颗要小一些……如果不用星辰果实的话，吕小鱼和吕树的修行速度其实是一样的，但有了星辰果实这样的存在，就有许多差距了。就拿现在来看，吕小鱼依旧是一天修行出两颗星辰果实的量，而吕树每天吃下去的星辰果实都不止这么多。而且到了夜晚降临，吕树赫然发现，当修行进入第二层星云之后，他每天修行的量竟然从两颗星辰果实提升到了四颗！这与他的猜想是一样的，修行功法在晋级之后，也会导致修行速度增加，恐怕吕小鱼以后也是这样的吧。就在当天晚上，吕树只剩下两颗星辰果实就能点亮第二层星云的第一颗星辰。他盯着国产神机里的三个群一直想找机会再捞一笔，一举突破第一颗看看有什么效果，结果同学们相当沉默，也没给他什么机会……刷了会儿漂流瓶，就连荷尔蒙旺盛的寂寞少男少女们都不见了……人生真是寂寞如大雪崩啊。现在他手里就三个群，高二3班普通学生群，李齐建的洛城外国语学校觉醒者后备役群，还有西吠建的道元F9班级群。吕树想了想，给西吠发了一个好友申请，结果好友申请直接石沉大海了。这么不友好吗……好友都不加的啊。吕树发消息给姜束衣，问姜束衣加了西吠没有，姜束衣表示加了，但是没通过。这还差不多，原来是所有人都没通过啊？不急，每逢大事有静气，吕树觉得修行这种事情急不来的，以后日子还长。也就在当天晚上，所有人发现：基金会网站开通了论坛功能。在以往，大家想要聊觉醒者的事情，就是分散在各大论坛上随便聊，想到啥发啥，所以信息很不集中。就像吕树这种‘散户’，必须一个个论坛去看，说不定才能看到一点有用的信息。这个时候大家也不知道该去哪里聊，也不知道聊什么才不会出问题，反正就是瞎聊呗。这种信息就看的很累了，耗费吕树不少时间。现在好了，基金会论坛功能开放还不到2个小时，论坛里就一口气出现了几万个帖子，相当的可怕。就好像是所有的舆论，全都汇聚到了这里一样！仿佛是基金会在刻意给所有人一个统一的交流平台！想要发消息就要注册账号，不过账号没有什么特殊的，就是手机验证码注册一下就可以了，吕树想了半天也没注册，他打算明天去买一新卡再说，就去小店买那种已经注册过身份信息的。不得不说，吕树算是相当谨慎了，但他觉得小心无大错。基金会到底是个什么样的存在呢，就在媒体全部噤声的当下，它都能开放针对觉醒者的论坛板块了。以后会不会出现只许觉醒者进入的板块？会不会出现交易平台之类的东西？现在论坛里就有人喊着要卖东西了，这种信息还真的不少。“捡到会发光石头一块，放在窗台上，旁边花盆里的花一夜间就开了，200万，不能再低了！”“家里兔子眼睛忽然绿了，不吃不喝活了20多天，20万！”“我家自己种的韭菜忽然特别好吃，吃完之后感觉身子暖暖的，男人吃了女人受不了，女人吃了男人受不了，男女都吃，床受不了，同城当面交易，4万一斤！”一个个都在漫天要价狮子大开口，只因为大家也都不知道这些东西到底值多少钱，买家卖家都不知道！也没人真心想买，帖子下面全在歪楼，给楼主快气傻了。吕树也想跟着在后面蹭一波负面情绪值来着，但他现在还没注册账号呢。这个时候，越是身上没有秘密的人反倒越坦荡，知道真相越少的人就越天真，他们敢这么卖韭菜，吕树可不敢这么卖洗髓果实，也不愿意老老实实的去实名注册。这么多年的孤儿人生，不仅造就了他噎人的天赋本领，坚韧的意志，还锻炼出贼精又谨慎的行事作风……吕树琢磨着，这韭菜的事情看样子像是真的，难道这货种韭菜的地方灵气比较充足，导致韭菜异变了？就是这广告语也忒牛逼了点，吕树差点就信了！他忽然在想，自己这臭豆腐要是也有特殊功效该多好？不对，真要有什么特殊功效，他哪还能好好继续上课？怕是要被查水表了吧。可以再观望观望，越是了解这个世界，吕树就越发觉得洗髓果实这种东西是不能让别人看到的，别说卖了，拿出来都危险。自己绝对不能目光短浅的杀鸡取卵，此时此刻，吕树已经彻底放弃了卖洗髓果实的打算。还是老老实实卖臭豆腐吧，说不定什么时候臭豆腐也抽到上限了，自己还能抽点其他能卖的东西？到那时候再说也不迟。就在这个时候，那个卖韭菜的楼主忽然回复了帖子：韭菜已卖，大家不用起哄了。吕树愣住了，这韭菜的功效就这么勾人么，这么不正经的卖东西地方都能卖出去？"
	}, {
		"chapter": " 64、传功（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10987911.html",
		"content": "    如果说吕树把运动品牌找觉醒者拍摄广告当做觉醒者走入生活视野的标志的话。那么奇异物品的交易开端，也许就是这个未来世界拉开帷幕的真正号角。这号角声音传播至世界各个角落，振聋发聩！今天早上卖臭豆腐收获的负面情绪值开始锐减，不知道怎么回事，可能是因为这系统出品的臭豆腐确实好吃，所以回头客有点多了。刚出摊10分钟就全部卖完……到卖完的时候也不过才收获了4000负面情绪值而已，刚好够明天的臭豆腐分量而已。吕树这就有点牙疼了，别人都是盼着卖的快一点多一点，他倒是希望卖的慢一点，毕竟他的目标是负面情绪值啊！不行，得想办法，现在卖臭豆腐就是他最大、最稳定的负面情绪值进项了，这玩意可不能出问题！他也没忘记给李叔一份，还了昨天胡辣汤的人情，李叔也没客气，招呼旁边好几个老板一人一块给吃了，都说好吃。白天上课的时候吕树就在苦心思考该如何解决自己臭豆腐卖得太快的问题，一直也没想出个好办法来。到了晚上，道元班上课，吕树感觉西吠今天走进教室的样子格外的严肃，笑容也没有了。西吠在讲台上平静的说道：“可能你们也都清楚了，被劝退的同学是很难回到道元班里来的，起码你们是做不到的，今天的课至关重要，等会儿你们就明白一切了，刘里，你到讲台上来。”吕树察觉到了一丝不同寻常的味道，这是要干什么？只见西吠与刘里面对面站立着，西吠从一个小盒子里掏出三枚正在发着青色光芒的小石头，石头很规整，每颗都像是人工切割过的正八面体，通俗点说，就是正菱形。西吠把三枚石头放到一边之后，对刘里说道：“思维放空，不要有任何抵抗，”说罢直接以手掌摊开手心向下的方式盖于刘里的头顶，吕树骤然间感受到了一阵轻微的灵力波动，然后便看到刘里一脸难以置信的睁开了眼睛：“功法！”“噤声，自己下去体会，”西吠训斥完刘里之后转头对台下的学生说道：“按照坐序，一个个上来，其他人不得有任何喧哗。”这是……传说中的灌顶吗？灌顶，梵文为阿毗晒噶，有‘驱散’及‘注入’之涵意，也可以翻译为‘授权’。在修行密法时，首先要有一位具足实证资格的上师，设立本尊坛城，以使密法的修行者，能够了解此种本尊的实修方法。这应该不是灌顶吧，太简陋了点……与其说是佛家的灌顶，不如说是传功好像更加合适一些！吕树观察着，西吠每如此往复进行20个学生的时候，就需要手握一枚发光石头，眼瞅着西吠脸色重新红润，而石头却失去了光泽。这不会就是灵石什么的用来补充灵力的东西吧？看来西吠完成这个事情的时候，消耗很大啊。其实吕树以前觉得西吠身体里的能量波动极为强烈，所以一直以为西吠的能力远高于自己，但当他突破第一层星云之后，发现自己和西吠的差距其实并不算太大了！吕树琢磨着，自己是不是也适当放出一些底牌，不然干什么都缩手缩脚的太难受了。那怎么样才最安全呢？想了半天，好像有一条路行得通。他的功法是肯定不能暴露的，那么系统就不用说了，但有一点……他可以冒充力量型觉醒者啊！李齐力量觉醒了毛事都没有，他也可以这样玩啊，反正谁都不知道怎么回事，就连吕树也感知不到李齐身上的能量波动，这不是正合适自己么？要有人问吕树这是怎么回事，就说考试没考满分，太悲痛，觉醒了！现在觉醒的方式千奇百怪，自己觉醒一下没什么毛病啊，还能继续呆在道元班里混日子打埋伏神马的。最关键的是，这样一来他也能够光明正大的使用一些超出常人的能力了，反正黑风衣也不管这些事嘛。何况自己现在跟同学们之间相处的气氛也稍微有点小瑕疵……嗯，小瑕疵！万一有人恶向胆边生什么的，自己也可以顺理成章的镇压一下啊。左想右想，吕树都觉得这事很靠谱！轮到吕树上去的时候，西吠再叮嘱了一句：“放空思维，不要抵抗。”吕树估摸着西吠也没有十全的把握，一个人的思维意识是很强大的，真要想排斥一个外来的东西，恐怕是比较容易的，所以即便是传功，也需要大家放空思维。西吠把手掌放在吕树的头顶，下一刻吕树便感觉到一股微弱的能量进入了自己的脑海，刹那间，第一星云里的尸狗小剑骤然由胸腔冲出，作势便要裹挟着身体里的星辰之力斩向那一缕神识。这还得了？吕树吓的赶紧用星辰之力把它拉了回去，就这样，尸狗小剑仍在第一星云里颤抖不已，似是在……愤怒！老铁，你要真把它给斩了，搞不好咱俩都没好日子过啊！吕树心想这特么都叫什么事啊，眼瞅着刚才尸狗那架势简直恨不得喊一句帮我照顾好我七舅姥爷，这尼玛，怎么还有点自主意识呢？不管怎么说，从始至终吕树都没有觉得尸狗斩不灭这缕神识！此时的吕树终于获得了道元班的功法，功法名叫两仪参同契，与周易参同契有所不同。没有文字，只有修行的方式，这边是传功的玄妙之处。西吠即便吸纳了三枚散发着微光的灵石，此刻脸色也略微有些苍白。他环顾座下学生说道：“这只是两仪参同契的第一篇，玄体篇，寻常人修出初期的效果应该需要半个月左右，C级需要一周，B级一天便可完成一个小周天，A级则可在3小时左右完成一个小周天。虽然各位资质有差别，但还是要记住我说的，修行之路，非有大毅力者不可。”有人好奇道：“第二篇是什么？”西吠平静道：“等你们修成第一篇了再说。”吕树恍然，原来这就是道元班的手段了，现在只放你第一篇，想要更神奇的第二篇，那就得看表现了！不仅如此，以传功的行事授权修行，还减少了功法外泄的几率，虽然代价比较大，要耗费灵石，但这个结果吕树觉得自己要设身处地思考的话，完全可以接受！虽然不是百分之百保证不会泄密，可这好像已经是最稳妥的了。这个机构果然行事老辣啊！"
	}, {
		"chapter": " 65、全面压制（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10987912.html",
		"content": "    这一缕神识，就是黑风衣他们掌握的一种简易传功方式，专门为道元班量身打造。事实上能够研究出这简易传功方式的人，恐怕也不是什么简单的角色。吕树检索着体内的这个功法，玄体篇，按照西吠的说法来讲就是用来锻体的。看来道元班这个功法第一步和星图很像，都是要先锻体，再修行其他的东西。西吠在讲台上说道：“不用在学校里尝试了，回去晚上大家各自修行，以后每天汇报自己的修行进度，有问题的话可以随时问我，课上还是继续讲道家知识，你们要记得，德与力要匹配，不然在修行一途你总会遇到困难的。”刘里举手问道：“西吠老师，这个玄体篇能让我们向力量型觉醒者那样吗？”现在刘里的资质等级算是最高的那拨人，在F9班里更是顶尖的，所以心态有些超然，昨天下课的时候就见他缠着西吠说要请人家吃饭，结果被西吠无情拒绝。刚刚西吠说了一下资质等级在修行上的效果，他一听竟然差距这么大，别人半个月一个星期才能搞定的事情，他一天就能完成了，牛逼啊！就算上面有个A级资质的，但全校现在A级资质也不过就一个曹青辞。而且一天和3个小时的差距从数字上感觉并不明显，一天和一个月就差别太大了啊。这样的说法，让刘里自信满满。西吠解释道：“两仪参同契肯定是更加全面的功法，在力量方面会有很大的提升，但是面对力量型觉醒者的极限还是有差别的。”这话的意思就是，两仪参同契修行出来的觉醒者未来会比力量型觉醒者更全面，但单从力量方面来讲，是不如人家的。“当九个小周天便组成一个大周天，到了那时就算是玄体篇修炼到了瓶颈，”西吠平静说道：“圆满以后，单从数据上讲会达到大概一拳900斤左右的力量。奉劝各位一句，骤然得到了超越凡俗的力量，千万不要得意忘形。”吕树想了想，9个小周天就能完成玄体篇，也就是说刘里9天就能玄体篇大圆满，而曹青辞则更快。这样看来，效率好高啊，9天增加900斤的力量，现在世界上的灵气已经充沛到了这个地步啊！咦，吕树忽然意识到有点不对劲，这里西吠说的是……斤！而力量型觉醒者在F级的极限则是1200公斤，1200公斤和900斤，公斤和斤，这差距可就不是一点半点了啊。这让吕树松了一口气，然后暗自感慨自己的这个星图，其实还挺给力的啊！竟然在修完第一星云的第五颗星辰时就达到了力量型觉醒者的上限，在第六颗的时候还有额外的锻体，提升防御值。怎么看都比这两仪参同契要强上一些。吕树乐了，西吠也不是什么老实人，竟然在文字上做了文章，而且所有人都还没察觉其中的玄机，都以为自己修成了以后跟力量型觉醒者有一拼之力了。讲道理啊老铁，你是全面发展，人家只觉醒一系的要是还能在最擅长的方面被你打败，那这天道也太没意思了啊。想这个的时候，吕树直接选择忽略了自己。他就静静的观察周围同学，有人欢喜有人忧愁，最开心的当然是刘里了。此时刘里洒然的环顾四周，忽然看到吕树一脸关爱智障的表情看着自己，原本喜悦的心情戛然而止，总感觉好像有什么不好的事情要发生了。“来自刘里的负面情绪值，+44！”噗，吕树当场就无语了，什么跟什么就增加负面情绪值了啊？不用这么客气的！所有学生都怀揣着希望放学了，吕树拥挤在道元班学生的人群中往学校外面走去，许多人脸上洋溢着快乐的笑容。不管资质好还是资质差，此时他们都拥有了真正可以超脱凡俗的手段。大家从此也会更加谨慎，两次杀一儆百的狠辣手段让大家意识到，想要继续学习后续的功法，就得管好自己，然后乖乖听话。此时吕树觉得自己有点格格不入，因为即便得到了功法，他也更加向往的是自由，而不是当下里对方恩威并施的手段。手段终究只是手段，没有一点点人情味在里面。曹操不穿鞋出门相迎许攸，刘备厚着脸皮三顾茅庐，说到底都是帝王心术罢了，真说起刘备和曹操，其实都是脸厚心黑的代表。也有人觉得在帝王之下当个蒋干也挺好啊，他去周瑜那边偷情报，周瑜不杀他，他带了假情报回曹操那边，曹操也不杀他……领着工资也没什么烦心事，多好？可是吕树觉得这样不好，因为蒋干之所以没死，那是因为别人不想杀，而不是杀不了。要吕树说，他就要当一个谁都杀不了的人物，这才痛快！晚上回到家里先跟吕小鱼嘀咕了一会儿，吕小鱼开始边看连续剧边修行的夜生活，而吕树则苦逼回到屋里打算试试道元班传授的功法。然而就在他刚刚开始修行的一瞬间，灵气随着功法注入身体，却突生异变。原本安宁的晦暗星图忽然亮了起来，尸狗小剑更是发出低吟，而那刚入体的一小股灵气与道元班的功法全都被压制的动弹不得！这种感觉，宛如君王降临了一般！就好像，它的存在便是最耀眼的那颗星辰，只要有它，其余的便不需存在。别搞我啊，这星图怎么这么厉害，有它在，其他修行功法都不能使用的吗？太霸道了吧。那自己每天上课汇报怎么跟西吠说？不好意思，我忘修行了？不好意思，功法太菜，不练？这不是扯犊子呢么，西吠怕是要分分钟开除自己吧，最好的说辞应该是……自己资质太差，所以修行太慢了。虽然有点意外星图竟如此霸道，但想想自己有星图好像确实不需要别的功法，可他要是还想继续在道元班里混日子，那就得想想其他的办法。好在自己是F级资质，别人也不会特别在意他修行有多慢，这还真是赶了巧了……"
	}, {
		"chapter": " 66、掰手腕（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10987918.html",
		"content": "    原本吕树还有点头疼自己的资质怎么是个F，现在好了，正好成了自己的保护伞。D级资质的选手，就是西吠口中的寻常觉醒者，半个月能够完成一个小周天，也就是说，他们四个多月才能完成玄体篇的修炼。这就比较像是正常速度了，而B级和A级都属于天才的范畴，B级是天才，而A级则是超级天才。自己到底算是啥资质啊，吕树也有点搞不清楚，他打算过两天再赚点钱去网上买两小瓶钠钾合金来试试，测试一下他的资质，也测试一下吕小鱼的资质。钠钾合金样本小小的装在不到一根手指长的瓶子，也不过是149块钱，瓶子里是密封的惰性气体和一丁点钠钾合金，总体来说价格还是可以接受的。原本这些东西不可能这样卖的，结果自从道元班泄密事件以后，大家都知道钠钾合金可以测试资质了，有人打起了这个主意。不少家长都会买一个想要测试一下孩子的体质，这**商也很聪明，瓶子里的那点钠钾合金简直少的可怜，几毫克的量，就算普通人血液滴上去也没有什么危险的。觉醒者时代，已经开始有人依靠觉醒者赚钱了，就像是雨滴从云层坠落，然后融入大地，融入原本的平静生活。不得不说这世界就是天下熙熙皆为利来，天下攘攘皆为利往。有钱的地方，就会有人啊……吕树折腾了大半晚上，功法倒是没什么问题，只要运行就能快速调动天地灵气进入体内，但毫无例外的都被星图镇压的向体外逃窜。第二天早上吕树的臭豆腐……5分钟就卖完了……从头到尾他也只收获了一千多的负面情绪值而已，这特么就很尴尬了啊。早上刚抗箱子到那的时候，就已经有人等着了，说实话吕树是不喜欢吃臭豆腐的所以没什么感觉，但好像系统出品的臭豆腐，格外受那些臭豆腐爱好者的欢迎。国内就有一种奇怪的现象，有些店铺开业的时候会请一些托去门口排队，搞得好像特别好吃一样。结果其他人一看，卧槽，都排上队了肯定好吃啊，于是跟风排队！现在吕树面临的就是这样一种情况，有人等着，然后更多的人等着……吕树望着空空如也的箱子，钱倒是赚的快了，可负面情绪值怎么办啊，不行，必须想办法！在想到办法以前，也只能先拜托可爱的同学们了。今天收摊的格外早一些，早上到教室的时候，正看到一堆人围着一群不知道在干嘛，热热闹闹的。吕树现在看到人多的地方就开心，赶紧凑过去看看。往一圈人堆儿里一瞅，赫然是刘里正在和班里的一个大胖子男生掰手腕，男生之间就爱玩点掰手腕啊、比比谁能摸篮球篮板啊之类的游戏，以前这位大胖子男生是常胜将军，基本没人能和他掰。结果今天刘里一脸兴奋的主动要求跟他掰手腕，两人刚喊开始，咚的一声，大胖子败了，手腕在桌子上磕的通红。所有人都一脸震惊：“班长，你这怎么回事，不会是觉醒了吧！？力量系吗？”刘里矜持的笑道：“不是不是，没有觉醒，不过力量系……也不算什么。”他当然不能说他是因为修行两仪参同契完成了一个小周天，第一步锻体已经成功，所以没有意外的增加了一百斤的力量。平白多出100斤力量的感觉实在太美妙了，说他的体质已经远超常人也不为过了。周围在道元班上课的同学心中有些明了，但大家都不能说出刘里的秘密，因为那也是大家的秘密。保密条令的利剑就在头顶上高悬着，既然西吠等人有传功的手段，谁知道有没有抹去功法的手段？万一因为泄密事件被劝退，自己的功法还被人家抹掉，那就太难过了。到了这个时候，已经不会有人因为冲动而放弃自己美好的未来，他们都在期待着玄体篇之后的那些功法，到底有什么神奇之处。事实证明，少年人不是不能保守秘密的，就看挨揍挨的狠不狠了！现在高二3班里面也只有刘里和姜束衣是B级资质，其他人虽然也已经摸到了修行门槛儿，但都没有实质性的进展。实质性就是指：实际力量的增加。一群人热热闹闹的上去跟刘里掰手腕，不是去找虐，而是从刘里身上感受一下自己的未来。现在刘里所拥有的，也是他们以后能够拥有的。刘里在跟大胖子掰手腕的时候，赢的算是毫不留情，到现在大胖子还捂着手腕皱着眉头呢。但是面对同样身在道元班的同学就客气了许多，嘴上说着点到为止的话。吕树在一边看着就乐呵，这货真是典型的政客，有用的就春风和煦，没用的就扔到一边。事实证明，在这个阶段刘里获得了额外100斤力量以后，简直就是碾压同龄人的存在。刘里谦虚的笑着对道元班的同学说道：“大家一起努力，总有一天咱们都能拥有这些力量。”赢归赢，场面话要说的足，这是胜利者的骄傲啊。此时，刘里忽然看到外围的吕树，嘴角扬起一丝微笑：“吕树，咱俩也试试？”“好啊，”吕树乐了。刘里看着吕树的笑容，总觉得有点不对劲……但话是自己说出口的，而且他对自己的力量也很自信，没必要反悔。吕树这么一个F级的选手，他还真不信自己能在掰手腕上面输掉。吕树坐在刘里的对面，把手放了上去，和刘里的手掌紧紧握在了一起。刘里心里一直憋着一口气，自己身为B级资质的少年天才，大家即使不买他招揽的账，也不会说什么难听话，唯独这个吕树……他已经想好了，等开始之后就狠狠给吕树来个下马威！“开始！”“咚！”这是手腕与桌子亲密接触的声音，声音极大……周围所有人都安静了，刘里瞪大了自己的眼睛简直要开始怀疑人生！“来自刘里的负面情绪值，+999！”"
	}, {
		"chapter": " 67、大赚一笔！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10992743.html",
		"content": "    所有人都以为刘里会赢，大部分人也知道刘里对吕树非常不满，至于原因是什么，他们都很清楚……然而就在这一刻，想象中的刘里压倒性优势并没有出现，反而就在刹那间，吕树已经将刘里的手腕狠狠的按到了桌子上，如同刚才刘里毫不留情打败大胖子同学一样。刘里震惊的看向吕树，这个结果是他没有办法接受的，为什么自己已经增加一百斤的力量竟然还赢不了一个体弱多病的吕树？刚才那一瞬间快到他根本就没想明白到底发生了什么。他感觉到吕树手上的劲力松懈，想要趁机使用自己刚得到的力量压倒吕树，结果胳膊刚抬起来，又是咚的一声。“来自刘里的负面情绪值，+999！”刘里已经懵逼了，结果反倒是吕树眼睛一亮……手劲再松，不过这次刘里已经放弃了，吕树有点失望，赶紧又说：“来来来，不好意思啊，我左手劲比较大，右手劲小，咱们换右手比比！”刘里脑袋里蒙蒙的把右手放上去……咚！刘里：“？？？”你不是说你右手劲小？“来自刘里的负面情绪值，+999！”吕树还有点意犹未尽，然而刘里已经完全没有比试的意思了。刘里慢慢将目光投向吕树，此时他忽然发现吕树也是一脸震惊的看着自己的手臂：“我刚才竟然觉醒了力量系！”噗！差点一口老血就喷出来了！这要是吕小鱼在旁边就知道，吕树这是开始表演了。而对于吕树来说，这或许就是他暴露自己力量系的好时机，又赚负面情绪值又能展露一些实力，一石二鸟啊！而且这东西也不在保密条例的范畴里，不属于道元班的教授内容，随便说！旁边所有人都震惊了，尼玛啊，说觉醒就觉醒，你跟我们闹呢吧？！你这觉醒的也忒容易点了啊，掰个手腕你就觉醒了？吕树握着刘里的手：“谢谢你，真的谢谢你，你是个好同学，不是跟你掰手腕我都觉醒不了呢！”“来自刘里的负面情绪值，+1000！”刘里忽然有种极度蛋疼的感觉，这货……真是跟自己掰手腕才觉醒的？自己是不是手贱？啊？是不是贱？造孽啊！怎么让这种人忽然觉醒了啊！造孽啊！吕树在这一刻忽然意识到，是不是每个人单次给自己提供负面情绪值的上限就是1000啊……来自刘里的负面情绪值在这1000出现之后，后续还跟着有+40+39+36这样的持续负面情绪出现，吕树瞬间就觉得刘里很可爱了啊，这种同学平时上哪找去？不仅仅是刘里，旁边那些一直心里暗自嘲笑吕树只有F级资质的同学，全都在贡献负面情绪值！本来早上卖臭豆腐就没赚到多少负面情绪值，结果全在刘里身上赚回来了。加上早上的一千多，再加上刘里和同学们的这些，一上午就是6000多！说实话，刘里早上来到学校的时候，脑子里满满的都是优越感，因为现在全校B级资质才几个，能拥有超脱凡俗力量的人又能有几个？他就是其中之一啊！这种感觉就好像同学们驾照都没拿到，他都已经可以开着老爹的车到处跑了一样，人和人比较之后，才能显现出与众不同的价值啊。然而这次跟吕树掰手腕就像是当头一棒似得，直接给他捶的想吐。吕树环视着周围的同学：“那个……来来来，掰手腕啊！”结果所有人一看眼下这情形，果断丢下一堆负面情绪值撤退！不给力啊，吕树叹息的看着散去的同学们……此时此刻吕树开始反思刚才自己哪里表演的有问题，如果换一种方式会不会赚到更多的负面情绪值，毕竟……反思才能进步啊！要是让可爱的同学们知道吕树在研究什么，估计要报警了！一时间，吕树成为洛城外国语学校第二个自主觉醒的学生，名声大噪！不过当大家得知吕树觉醒的是力量系时，又有点失望，他们想看见的，不是力量系！在基金会公布觉醒者详情与等级之后，大家已经明白别管力量系觉醒者以后的前景怎么样，起码最初觉醒之后也只是F级而已。大家在基金会论坛里讨论了很多关于觉醒者的话题，最有意思的还是：到底哪个系的觉醒者最厉害？这一时半会儿讨论不出个结果，毕竟到底有什么异能很难说，就连基金会都没公布这些，普通人就更没法总结了。现如今最好区分的、并且已经出现的，也就只有元素系和力量系、动物系、植物系。有人在论坛里说，中国的道元班出现了，那么国外的一些古老传承恐怕也会出现吧，这谁也不知道，但总归不会超脱出基金会发布的ABCDEF等级描述。因为就现在来看，基金会没把握的东西都不说，说出来基本都是实锤。为什么很多人都会觉得力量系觉醒者很弱？因为基金会专门为力量系分出F级，其他的都是出现便E级的存在，只有力量系特殊。所以这就搞得大家以为，力量系其实是最弱的。而且有人觉得修行系的更靠谱一些，毕竟谁都没法一次次的觉醒最终达到A级，那得觉醒多少次，受刺激多少次啊？可吕树不这么想，修行就容易吗？开玩笑！自己每天辛辛苦苦的赚取负面情绪值，现在也才刚到达E级好吗！修行之路，未必就比觉醒之路容易啊！如果让别人知道他是怎么修行的，估计会有人脑子里出现改变他这个想法的冲动……刘里他建的小群里，有人忽然道：“班长你真的不该跟他掰手腕啊……”“来自刘里的负面情绪值，+288！”刘里看到这句话差点又吐血了，他现在对于吕树到底是不是在掰手腕的时候觉醒表示深刻怀疑，可是……李齐也说过，力量系觉醒的时候没有什么特殊征兆，就是力量忽然增加了。而且按照刘里的想法来看，吕树如果早就觉醒了，没道理一直隐瞒啊，让大家刮目相看不好吗。刘里的想法，也终归只是他自己的，吕树与他经历的人生并不相同。刘里憋了半天回消息道：“没关系，不过是个力量系的。”"
	}, {
		"chapter": " 68、生人勿近（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10992810.html",
		"content": "    刘里的意思很简单，一个力量型的觉醒者不过是F级而已，他只要9天就能完成一个大周天的修行，等他晋升到了E级掌握了超脱凡俗的能力，一个力量系的吕树算什么？西吠说过，D级的资质修行功法需要半个月，后面EF两级需要多久都没说，那是给大家留的面子，不想这些同学的打击积极性。但大家其实很清楚，F与B之间的资质，是天差地别的。现在他们确实拿吕树没办法，可以后呢，也许很快刘里就能全面超越吕树！如果不出意外的话，吕树的资质是F级，恐怕以后修行的级别，也就停留在F级了。想到这里，刘里自己也松了口气，实在是刚刚晋级锐气就被挫掉的打击太大了一点，其他人一个个都在班里跟普通同学装逼呢，就特么自己装到地上去了！姜束衣来班里以后好奇问道：“你觉醒力量系了？”“嗯，”吕树点点头，说假话半真半假才能唬住人，把力量系觉醒的事情放出来，现阶段根本不存在什么问题，看看李齐就知道了。不得不说吕树确实比较谨慎，他现在必须要看到别人没事，他才愿意去做，不然就是免谈。即便他知道隔壁的李弦一可能就是玩剑的行家，即便他知道李弦一这么多年都没事，自己未必会出事，可他就担心有个万一。万一出事了，吕小鱼怎么办？修行功法倒是解决了，没人能欺负她，可她那么能吃，怎么养活自己啊……姜束衣好奇道：“力量系觉醒是个什么感觉？那你现在就是F级了吗，一拳能打多少斤？”吕树当然没法实话实说，关于觉醒方面的感觉，就按照李齐说的重复一边，至于能打多少斤，就说不知道。他也有好奇的地方要问姜束衣：“你修行两仪参同契的时候什么感觉，修成第一个小周天了吗？”这其实也是为了晚上做准备，毕竟跟西吠那边是要汇报进度的，他起码得知道修行是个什么鸟样子吧。别人都是正正常常的修行，结果他倒好，灵气刚入体就被星图镇压了。姜束衣想了想说道：“大概花了两个小时才找到气感，灵气入体以后就稍微快一些，灵气形成的暖流在身体里循环一周，走的是海底轮的路线。”吕树愣了一下：“这么洋气？你等我百度一下海底轮是个啥啊，稍等……”姜束衣哭笑不得：“海底轮是七轮中最下方的轮脉，同时也是最基础的轮脉。它是人体整个能量系统的根，所有的能量都经由海底轮出发。”咦，这么门清，吕树诧异的打量了姜束衣一眼，他之前看道家的著作其实也不多，所以没看到这种词汇。他忽然发现，自己这位同桌好像有点意思啊，是这段时间的研究成果，还是以前就知道？吕树觉得非常有可能是后者，因为姜束衣在跟他说的时候，一副理所当然的样子，没有一丝的不确定。而且……第一天接触修行的人，怎么知道海底轮的经脉路数？不得了不得了，吕树觉得他得防备着点。这世上别是真有什么隐世的家族吧？不过看样子不像特别牛逼的那种，不然李弦一都在灵气枯竭的环境里修成了，姜束衣怎么没修成？话说由家族吕树想到一个问题，这世上隐世不隐世什么的他不清楚，可在社会红尘中活的滋滋润润的大家族可真的不少，这些人要是打了觉醒者的主意，不管是招揽还是给自己的子弟提供资源，恐怕要比他们这群在道元班里混着的底层学生要强的多啊。所以……目光还是要放高远一些，人外有人，天外有天，指不定什么时候就又蹦出点妖孽来。等等，吕树忽然问道：“你2个小时才找到气感？啥意思？”姜束衣诧异的看了吕树一眼：“一开始感受不到灵气啊，你多久感受到的？”卧槽！吕树这次真是大吃一惊，姜束衣可是B级资质，竟然两个小时才找到气感，自己当初是多久？自己可是一瞬间便能灵气入体啊！自己这是什么资质？A级吗？吕树回答道：“我现在都还没找到气感呢。”“加油，一定可以的，有什么不明白的也可以问我，”姜束衣好心安慰。吕树心里有点不是滋味，人家姜束衣同学这两天好心安慰自己好几次了，结果自己却不能坦白相告，不过真的没办法，不能说就是不能说。他忽然觉得这少年性格挺好的，可惜不是个妹子。然而不管怎么样，关系到身家性命的事情，真的打死都不能说：你一个F级资质的，瞬间找到气感，谁相信？没人相信倒是好一点的结果，万一有人信了，拉着你做个全身检查，外面检查完了以后，里面拆开了检查，那谁受得了？你相信别人会替你保密？信别人还不如信自己。17年孤儿人生告诉吕树，其实活得自私一点，就会活得好一点。生逢这个世界，吕树别无选择。到了晚上，西吠果然要求每个人当着所有人的面汇报各自的进度，刘里大声汇报自己已经修完一个小周天，而姜束衣则要低调一些。这种情况简直跟当初正常上学时公布成绩是一样样的，那时候一个月考试一次，现在一天一次。这是要逼着所有人都上进呢！到了吕树，一句还没有找到气感就略过了，其他两个F级跟他一样，瞬间对吕树有种同病相怜的感觉，想着下课了要不要拉个三人的小群什么的，守望相助一下。此时身为外班的他们，对吕树还一无所知……守望相助什么的，呵呵，不存在的，不哭就好。或许他们打听一下就能知道，在高二3班里，吕树俨然开始形成一种生人勿近的魔王风范了。跟实力没什么关系，纯粹靠近了容易心态爆炸。吕树的前任同桌叶玲玲现在就觉得，离开吕树2米开外的距离之后，自己的天空都晴朗了！"
	}, {
		"chapter": " 聊五毛钱的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10992811.html",
		"content": "    凌晨4点35分，刚写完新的章节，腰有点僵。写灾变的时候就因为久坐的问题，颈椎腰椎都出了问题。有时候在想要不要换个工作，但思考了很久，最终还是选择了这条我最热爱的道路。有时候会担忧，我真的能写一辈子么，万一身体扛不住了怎么办，万一下一本不火了怎么办，万一脑子里东西写光了怎么办，万一……有时候会因为这种事情而失眠，有时候会因为剧情而失眠。书里的那个人物我都希望他如同真实生活在我们身边一样丰满。书里的情节我都希望它能够在真实生活里有迹可循。写大玩家的时候，不少人都从书里看到了自己的影子，看到了别人的影子，有人因为剧情哈哈大笑，有人因为剧情泪流满面。我希望那是我们所有人看到都能会心一笑却又不落俗套的故事。但做到这一点，真的好难。今天又写了8000字，有些人两个小时就能写8000字，而我从下午枯坐到晚上9点才终于动笔，写到了凌晨4点半。我很高兴大家看到大王饶命的时候会说，啊，肘子又进步了。啊，好搞笑。啊，好喜欢这对兄妹。这就对得起我的一番心血。不是说你们对得起我，而是我对得起自己。熟悉我的读者也许会发现，大王饶命相比大玩家和灾变的节奏忽然放缓了。事实上我码字的速度也放缓了。大玩家的时候我一小时2000字，现在有时候两小时也未必出1000字。我就是想，好好的，认真的，写出一个能被你们津津乐道的故事。不过我不会说我写的慢了，就更新少了，所以我仍旧在保持每天三更的频率，请大家放心这一点。大王饶命已经倾注不少心血，很高兴你们能喜欢它，真的。感谢你们。那天小龙女发帖子的时候我就很感慨，自己都已经在写第三本书了啊，好多人，也跟了我三本书了……这种感觉太奇妙了，就好像大家很早就认识了，已经做了多年的好友。这些年走散了许多朋友，大家各奔东西，搞得有些话憋在心里都不知道该跟谁说，有点抑郁。那就只能跟你们说。谢谢你们。希望你们不会嫌烦。"
	}, {
		"chapter": " 69、道元班超然地位（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/10993056.html",
		"content": "    第一节课，英语。第二节课，数学。第三节课，语文。第四节课，地理。这就是高二3班上午的课程表，上午上课的时候，吕树忽然发现一个比较有意思的事情，原本高二3班里有4个道元班的学生，他、袁领起、李清玉、刘里，结果李清玉被劝退了。新转来的11个转校生都是道元班的学生。虽然道元班开课的时候说，文化课随着班级上，还是要参加考试的，结果现在除了他和姜束衣，其他人上课都是在闭目修行。两仪参同契跟他的星图是不一样的，白天也能修行，所以这些人白天也在赶进度。依据刘里的亲身测验，西吠所说的一天修行，其实是半天，没有算上白天上课的时间，于是就有了赶进度之说。按照刘里的想法，别人B级都是只完成一个小周天，结果自己一天就完成了两个，岂不是要让西吠刮目相看？事实上，大多数人都是这么想的……刘里是体会到了实际的好处，所以食髓知味，而且，他现在心里憋着一股气：早上掰手腕被吕树吊起来打了一顿，还是左右双打的，所以刘里现在心里只有早点突破大周天，赶紧突破E级的执念！而那些资质低的则是羡慕B级那些学生现在所拥有的力量，自己也想早点拥有同样的实力。吕树这边看着收入记录后面，眼瞅着刘里全程闭眼修炼，自己后台竟然还在一直接受来自刘里+10+7+8这样的负面情绪值收入……眼瞅着本来一上午才6000多收入，现在都已经刚刚破7000了啊！真是修炼也不忘帮助同学啊，好人！可是……你丫这样真的不会走火入魔吗，吕树有点哭笑不得。这一点吕树还真有点钦佩这个研究出这个功法的人，并没有传说中那种必须处于静室修行的需求，只需要引导着灵力走完海底轮就好了，简单，方便。最后一节是班主任石青岩的地理课，石青岩进班以后就发现了这个现象，那些入选道元班的学生一个个都闭着眼睛修行，就算班主任进来了也没有注意。石青岩忽然想到，还好洛城外国语学校高中部上课时已经没有喊“老师好”“起立”这样的传统了，不然这些道元班的学生安安稳稳的坐在那里继续修行，恐怕老师的尊严与威严更受损失吧。吕树一直观察着石青岩的表情，发现石青岩最终没有打算打断道元班学生的修炼，他就已经意识到，道元班现在在社会上真的算是地位超然了。他看到论坛上说，大学里也开设道元班了，现在有些不太自爱的女孩如果知道身边有进入道元班的男生，还会主动投怀送抱。这种女孩是少数的，就跟有些男孩为了赚钱去夜总会当嘎嘎一样。只是，以前这种女孩集中在各个有名的航空学校外面，她们觉得航校里面的男生未来都是要当飞行员的，毕业就年薪几十万不是梦……这种逻辑也是没谁了……现在则是把目光放在了道元班学生身上，当然，这里面不包含EF两个级别的学生，就好像这两个级别的学生不属于道元班一样。吕树作为正常男性，看到这个帖子的时候还挺乐呵，请这些女孩来找我好吗。结果看到后面关于EF级学生的特殊注释，他就呵呵了，社会上为什么有这么多的歧视！我们EF级就不是人吗？吕树忽然有点好奇的问姜束衣：“你怎么不修行呢，不用赶进度吗？这道元班明显就是要分出个一二三等人的地方，肯定修行成绩越靠前，以后说不定分配例如武器之类的资源时，就会拿到更多。”姜束衣看了他一眼凑过来小声说道：“虽然现在灵气复苏了，但每一方天地的灵气都是有限的，用过了之后，这块地方的灵气也是需要时间才能恢复的，所以修行之中有财侣法地之说，在什么地方修行也是很重要的。就像你是F级资质，在一个灵气充沛的地方修行，而另一个B级资质在灵气贫瘠的地方修行，说不定最后大家的修行进度都是一样的。”吕树想了想，好像还真的是这样，姜束衣说的没毛病啊，虽然现在灵气复苏了，然而一个地方的灵气并不是像空气一样，你用完了就能马上填充进来。反而像是一块奶酪，你吃完这一块，就没有了。等到厨师再给你端上来一块，你才能继续吃。所以……这世界上是不是真的有什么地方灵气特别充裕，能够达到其他地方的好几倍……甚至几十倍几百倍？不是没有可能啊！如果大家族把控了这些地方，恐怕哪怕是一个傻子也能修出点门道来。吕树不会天真的认为这世界上的大家族都对修行不屑一顾，总会有那么几个对修行极为感兴趣的，万一哪天觉醒者成为这世界上最重要的资源，恐怕所有大鳄都会疯狂的抢夺一切可利用的资源，就跟现在的经商一样吧。所以……资质还真不是决定修行速度的唯一因素啊。也是，这世上哪有什么事情就凭一个因素便全盘否定的，事实上，资质差，也能修出东西来！自己这同桌懂的还不少呢啊，吕树好奇道：“这跟我的问题有什么关系。”他问的是，姜束衣为什么在课堂上不赶进度修行？姜束衣凑过来小声道：“一个班级里现在就有12个人在修行，隔壁班、每个班都有这样的学生，每个人都需要灵气，咱们学校又不是什么洞天福地，哪有那么多的灵气供这么多人修行？”嗷，吕树明白姜束衣的意思了，与其和这么多人争夺有限的灵气，还不如省点力气。也是啊，一个学校就有上千号觉醒者在修行，这灵气贫瘠的程度简直令人发指。这才是姜束衣压根没打算在学校修行的想法，也是西吠说“不用在学校里面尝试，回家去修炼”的原因之所在！姜束衣说出这番话倒是让吕树更加刮目相看，这货别真是有什么家学渊源吧，其他人都还在傻傻修炼抢夺灵气的时候，他竟然已经明白这个道理了。"
	}, {
		"chapter": " 71、天罗！（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11000996.html",
		"content": "    姜束衣一脸泰然的坐在吕树身边的蒲团上，所有人都转头看向声音来处的姜束衣，刚刚那句话，犹如静室有雷声作响，振聋发聩。A级三个小时可修完一个小周天，B级一天可修完，这一天指的是一晚，大家现在都心知肚明了。按照理论来讲，全天24个小时修行两个小周天是可行的，但问题是经过白天一天的修炼以后，大家也都明白了一个事情：在学校修炼的效率，远不如在家。有些人朦朦胧胧大概知道是怎么回事了，有些人还压根不知情。但他们怎么也想不通，姜束衣是怎么一天便修行两个小周天的，这可是足足超越刘里一倍的修行速度，再往上数的话，恐怕也只有那位A级的曹青辞了！吕树乐了，自己这位同桌不声不响的竟然一鸣惊人，难怪对福地之类的理论如此熟悉，恐怕……找到好地方去修行了吧！西吠环顾同学们脸上的表情，平静道：“我所说的修炼速度，实在标准情况下完成的，但还有其他的情况，比如自身住的地方灵气更加充沛。”“灵气充沛的地方，不止是人类的修行会事半功倍，更有可能影响动物和植物，这是一个肯定的答案，我们所发现的灵气充沛之地，百分之百会导致植物与动物发生异常。姜束衣同学应该是找到了合适的地方吧，他家的位置可能比较得天独厚一些，这都很正常，所以我跟各位说过，修行看得不仅仅是资质，哪怕F级遇到机缘，依旧可以一飞冲天平步青云，”西吠解释完，其他人都沉默了，原来……就连修行的场所，都不公平啊！西吠在所有人的沉默中继续发声：“不仅仅是修行的场所，还有修行的资源，传功的时候大家都看到我手里的灵石了吧，就是那三块发光的菱形石块，它就叫做灵石。每一块灵石都蕴含了非常多的灵气，并且极易吸收，手握灵石修行起来，哪怕是B级资质，也可以追上A级资质的速度，当然，它不是无限使用的。”“除此之外还有丹药、在灵气之地生长的食物，都可以起到类似的作用，其中以丹药为最。各位修行路上只要按照道元班的进度来，优秀的同学必然会得到国家发放的定期定量配额来帮助各位修行，当然，丹药与灵石都有些许副作用，所以不会发放太多，以免各位的修行不进反退。”说了大半天，意思就是你们乖乖听话，以后有好东西吃！不过有一点吕树还不太明白，丹药有副作用吕树可以理解，毕竟是药三分毒，可灵石怎么也有副作用啊？也不知道这发放的标准是什么样的，自己F级资质恐怕够呛啊，毕竟现在全国十多万道元班的学生，怎么看都不像是人人有份的东西啊。这时候吕树忽然想起论坛里有人说，好多地方的山矿都被封锁起来了，怕不是在采集灵石？这菱形明显不是原本的形状，估计是为了方便计量，所以切割成了这个样子？原本班里刘里最活跃，而且资质最高，所以大家都有点渐渐以刘里马首是瞻的意思，倒不是说听从他的吩咐，而是喜欢围着他转。听从吩咐那是不可能的，大家都是个性独立的自由人，又不吃你家大米，凭啥听你吩咐？没这个道理啊。现阶段大家最多也就是嘴上说你牛逼你声音大，苟富贵勿相忘神马的，根本不可能有什么实质性的抱团心态。但刘里身边围着的人真是多，据说刘里的群人数都超过李齐了，搞得吕树心里痒痒，特别想去跟大家亲切问候一下。然而现在姜束衣在修行上碾压全场，搞得大家目眩神迷的，心想这要是个真的妹子该多好……刘里面目平静，他在思考这个问题：他家又不缺钱，既然有能够提升自己修行的条件，为什么不去做？今天晚上回去就得赶紧跟自己那位有钱的老子商量这个事情，至于怎么找福地，那就从“动植物异常”下手。也就在这个时候，许多普通人都发现了一个事情：好多有钱人，都在找动植物发生变化的地方！等到自习时姜束衣还有点不好意思：“不是有意瞒你，实在是不方便请你去一起修行，我家购的那栋宅子灵气也只勉强够我一个人。”吕树倒不关心这个：“咳咳，你家那栋灵气算是什么程度，我是说……跟其他的地方对比。”问这个纯粹是想有个大概的概念，灵气充沛到底能充沛到什么程度。姜束衣想了想说道：“城市内的顶级福地。”嗷，这吕树就明白了，一是明白姜束衣家里必然有高人，二是明白他家估计还挺有钱的。吕树忽然想通一件事情，高人未必就是指什么老传承，或者隐世的家族，也很有可能是……黑风衣内部的人。他试探道：“西吠老师他们所属的部门叫什么啊，不会叫有关部门吧？”姜束衣乐了：“什么有关部门，他们叫做地网。”吕树一脸懵逼：“这么难听？”“来自姜束衣的负面情绪值，+29！”姜束衣想了想，最后还是解释了一下：“地网之上，还有天罗，天罗少之又少，现在还不到两位数，都是一方大佬了。”天罗地网，原来是这个名字！有深意啊，当下里对方在全国的所作所为，可不就是针对觉醒者的一张天罗地网吗？话说天罗是个什么级别啊，竟然还不到十个！可怕可怕！所以之前西吠说，他没见过灵器法器，但肯定存在，那这些灵器法器，都掌握在这些天罗手中吗？吕树越发确定姜束衣他家在地网里有人了，不然怎么知道的这么清楚。咦，如果说地网一开始都是从军队里筛选人才的话，那老洛城人都知道，在洛城驻扎部队是相当多的，尤其是某京都直辖的炮兵部队。别是姜束衣家有人参军了，然后通过这个渠道平步青云了吧？人情社会里，一人得道鸡犬升天的事情，再正常不过。"
	}, {
		"chapter": " 72、聂廷（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11001004.html",
		"content": "    没人知道为啥一个天才道元班美貌少年会跟吕树这样的选手混在一起。有姜束衣的校友透露，姜束衣家境不凡，现在又是在修行路上一马当先，怎么看都是一颗璀璨耀眼的新星。而吕树呢，简直就是脑门上都写着生人勿进的可怕吊车尾啊……一般的吊车尾根本得不到这么高的评价……可关键是，两个人画风就不对好吗！姜束衣跟刘里不一样，即便此时修行进度有一骑绝尘的姿态，可他并没打算拉拢任何人，如果在外人眼里真要说拉拢谁的话，那肯定就是吕树了……然而，吕树这种F级的资质有什么好拉拢的啊，就算觉醒了力量系又能怎么样？姜束衣小声跟吕树嘀咕着：“城市里的灵力与荒野是不能比的，有些山间的灵气之充沛，已经是难以想象的程度了，所以我建议你周末的时候可以去栾川老君山上玩玩。”“洛城市里有好多处福地，现在已经有不少人在抢了，你现在没法考虑这种事情，所以还是把目标放在野外比较好，就算不能常驻，每周去一次也好弥补一下资质上的不足……我不是说你资质差，毕竟……每个人都有不足。”嘀嘀咕咕半个小时，吕树得到了不少有用的信息，然而他忽然发现，姜束衣这货一打开话匣子，那特么简直就是个超越叶玲玲的碎嘴子啊，根本停不下来的节奏！以前都没发现这货的属性啊！吕树砸吧砸吧嘴，观察这么久了，他发现姜束衣是个好人，估摸着平时因为性别老被误解，憋的都快抑郁了。虽然不知道为什么对方就愿意跟自己说这么多，但他的隐藏属性好像已经释放出来了。姜束衣想了想最后叮嘱了一句：“基金会的论坛你知道吧？在那个论坛里面发什么东西一定要小心一些，基金会没有问题，但很多人盯着这个论坛呢，所以你如果要想在上面发东西的话，最好几百块钱买个二手手机，用一张新卡，因为每个手机都有自己的固定编号，你在现在的手机上用过自己身份办理的手机卡后，再用新卡也没用。”吕树蛋疼了，手机也要换啊？如果不是姜束衣提醒，自己恐怕真的要犯常识性错误了。事实上，很多人都不知道这一点！原本吕树打算晚上去基金会论坛上浪一波呢，结果这个计划也破灭了，等明天再说吧。几乎就是放学的时候，全校道元班的学生都知道了，曹青辞一夜之间修行三个小周天，一骑绝尘。而姜束衣则是两个小周天，这两个人一时间成为了洛城道元班里风口浪尖的人物。有人开始猜想姜束衣的家到底在哪里啊，竟然有如此浓郁的灵气！校门外都是来接道元班学生的车子，本来洛城外国语学校门口就没有什么停车位，所以直接把主干道给堵的水泄不通，然而即便这样，仍旧没人管。这就是道元班的超然地位所致，因为天罗地网太神秘了，搞得地方官府都不知道该怎么接触。只是有人知道，天罗地网现在如日中天，未必有辖制天下官员的能力，毕竟体质里多年的规矩不会乱，然而地位却是超然的。晚上回到家里，就在吕树准备进屋的时候，他无意间回头忽然发现身后巷口竟然走进来了十多个身穿黑风衣的彪悍人物。夜色十点钟，初春的空气微凉湿润，黑风衣们沉稳的前行着，仿佛能够把空气凝结。这一切，都像是固化的压迫感，将见到这一幕的所有人，心脏都给提了起来。这眼前的景象惊的吕树手一抖，然而他也不傻，这些黑风衣还真未必是来找他的！吕树故作镇定的旋转钥匙，开门进屋。如果这群黑风衣是来找李弦一的，搞不好他没有学剑可能是这辈子最聪明的决定，不过如果今晚李弦一没事，那搞不好自己看看风向，说不定就可以开始学剑了。主要是看看李弦一跟黑风衣到底是个什么关系！黑衣人中有人说道：“邻居，道元班学生，名叫吕树，F级资质，与目标未有交集。”黑衣人身后有人轻轻哦了一声，没有放在心上，此人身披一袭黑色大氅，犹如暗夜里隐秘的大枭。即便只是轻轻哦了一声，气焰便彪炳如同可点亮白昼的火炬。这一袭黑色大氅与时代有些格格不入，现在恐怕很少有人穿这种东西了，那黑色，宛如深渊般深邃。然而这样的一个人，却尤其的眉清目秀，颀长的身姿挺拔的行走在小巷中，不发出丝毫声响，仅从眉眼间判断，年纪似乎不大。众黑衣人行走至李弦一门前，吕树透过窗户，把窗帘拉成一条细微的缝隙向外看去。正看到那身着黑色大氅之人扭头朝他这边看来，似乎窗帘并没有阻挡任何视线，吕树背后一阵凉意袭来，这必定是个极为棘手的人物的。就在此时，对方的尖锐目光穿透了窗帘直达吕树面前，他对吕树笑了笑，然后转头对李弦一的院子高声道：“后进末学聂廷，前来拜会李老前辈！”吕树在窗帘后面静静的看着，既然对方不是找他的，也不介意他偷看，那他没有想象中的那么胆小。只听李弦一的声音从小屋隔着篱笆传出：“堂堂天罗大驾光临，有失远迎，请进吧。”吕树瞳孔骤然收缩，这个人……竟然就是传说中的天罗！地网的人数固然很多，可天罗却不足十个，今儿姜束衣还说过，传说中天罗一个个都是大高手了，没有一个低于B级，都已经拥有了可以借用天地力量的能力，这些人并不是在灵气复苏之后才出现的，而是原本就存在着。至于其他的事情具体是怎么样个情况，姜束衣也不清楚。吕树想到，如果没有姜束衣，恐怕吕树连天罗是什么都还不知道。B级啊，就算那位基金会网站视频里的道士也不过标注的D级，结果这就出现了一个B级的大高手！"
	}, {
		"chapter": " 73、真实目的（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11005431.html",
		"content": "    聂廷，吕树会记住这个名字的。他继续往外看去，其余的黑风衣仍旧站在原地守候着，而聂廷那一袭黑色大氅已经陷入李弦一的小屋消失不见。这位天罗来洛城这个小地方找李弦一干什么？从说话的内容来看，似乎……李弦一是有与天罗平起平坐的资格啊！那么问题来了，李弦一又是谁……这特么简直是两眼一抹黑，自己以后果然是要小心小心再小心，就好比这次，万一天罗地网是来围剿李弦一的，那特么自己不是跪了？现在他还可以好整以暇的看看到底发生什么事情，起码从黑风衣的态度来看，并没有滥杀无辜的习惯。此时天罗聂廷已经走进了小屋，对李弦一深深的鞠了一躬：“李老先生别来无恙，看气色，遗迹里的药材确实有化腐朽为神奇的功效。”李弦一笑着说道：“你们的耳朵挺灵光。”双方都知道彼此在说什么，而李弦一有点感慨，就在国外许多国家还在研究觉醒者商业价值的时候，国内的天罗地网已经成了大气候。当然，国外也有很多类似的组织，但像天罗地网这样把全国有觉醒潜力的人全都收入囊中的大气魄，还没人能比。即使有人也这么干了，却仍然没有天罗地网做的好。李弦一不说话，聂廷也不说话，他眉清目秀却稍显苍白的模样在昏黄灯光下终于有了一丝烟火气。聂廷眼睛闪过一丝回忆神色：“李老先生，灵气复苏了，要是灵气早点复苏，恐怕您也不会坏了根基。”“各有天命，这没什么好后悔的，”李弦一还是不肯说更多的话语，起码在知道聂廷的来意之前，他不会说。聂廷点点头：“也是有李老先生这样的豁达之人，世界才能减少许多磨难，我想，这一点与我们天罗地网的理念是相同的，在这个灵气复苏的时代，李老先生可愿与我们携手？最后一席天罗仍旧空缺，我们虚席以待。”“我们的理念并不相同，”李弦一摇摇头，他给聂廷倒了一杯清茶说道：“基金会从创立之初就有规定，基金会几大理事都不得在某个国家担任职务，这是为了公正，也是为了长久。”权力是一种很让人着迷的东西，一旦拥有过，就很难回头了。有些人握住了权与力，好像把整个世界都握在了手中。如临绝顶，俯瞰群山，呼吸天地，逆者皆亡。基金会对于李弦一来说不代表权力，也不代表名利，更像是一个理想国。哪怕为了那一丝一毫的信念，他也愿意在灵气枯竭的世界里斩出一剑又一剑，直到战死。聂廷沉吟片刻笑道：“基金会的胸怀，聂某也很仰慕，但既然我们的目标都是和平，其实可以联手的。国内的遗迹也有很多尚未开启，天罗地网能够向李老先生保证，如果再寻到药材，会第一时间送到您的手上。”李弦一平静的笑道：“人活的太久，也挺没意思的。”聂廷此次前来就是为了基金会的力量，这个力量存在太久了，就连天罗地网都没法确定那根深蒂固的庞然茂盛大树之下，到底有多少的根须。好在，这颗大树向来是无害的。可谁又能确定，它永远无害？聂廷不再多说什么，端起茶杯一饮而尽，然后便收拢大氅转身朝门外走去：“李老先生保重，基金会想要守护世界，情怀令人钦佩，然而聂某只想守护国土。希望有朝一日天罗地网与基金会见面，不会是敌人。”行至门口，聂廷转头轻声道：“或许聂某拿自己与李老先生相提并论有些不自量力，但聂某还是要说，国内，基金会的理事只能有您一位。”李弦一终于明白聂廷的真实目的了。拉拢是假的，保持基金会与天罗地网的关系稳定是其一，为此，聂廷甚至不惜许诺上了遗迹里的药材。然而最重要的目的还是想告诉李弦一：基金会的几大理事，不得踏入边境。果然是一切都为了稳定啊，事实上一个B级高手进入一国境内就足以对当地造成巨大的破坏力了，瘫痪一个城市都属于正常范畴。当然，当地的力量也不是吃干饭的。聂廷这是对基金会下了逐客令，大家虽然很友好，你们的理想我也很钦佩，但我职责所在就是保卫国土，不在我控制之内的觉醒者，还是哪凉快去哪吧，不欢迎。现在全世界的高手都在抢着突破A级，只有到了A级，才算真的有了会当凌绝顶的底气。可是，哪有那么容易？聂廷走出门外回头望了身后破旧的小平房一眼：“走吧，还有更重要的事情，回京！”吕树和吕小鱼两个人就并排趴在窗户边上，掀开一条缝朝外看去，眼瞅着聂廷从小屋里出来，然后径直离开。当人走远时，聂廷的声音又在黑夜中飘摇而来：“李老先生保重身体，聂某会记住承诺，但凡开启遗迹取得药材，必第一时间送来。”吕树忽然琢磨着，眼瞅着这位天罗跟李弦一的关系好像挺好的啊？！“吕树，他是谁？”吕小鱼小声嘀咕道。“黑风衣的头头之一吧，B级的大高手，”吕树小声回答。“咱们什么时候能到B级？”吕小鱼好奇道。“不知道啊，不过应该也不远了吧，”吕树想了想回答道。“吕树你现在点亮几颗星了，我暗掉4颗了，”吕小鱼美滋滋的说道。“你太慢了，我都点亮七颗了，”吕树脸都不红的说道：“看来我资质比你好啊。”“来自吕小鱼的负面情绪值，+”吕小鱼狐疑的转头看着吕树：“真的吗？”“当然是真的！”吕树很笃定的回答。这特么，吕树心里大呼好险，还好自己有星辰果实可以吃！不然真要是跟吕小鱼一比，让这货发现俩人资质差不多，她还不用修行，到时候这孩子估计要上天！"
	}, {
		"chapter": " 74、我不是那么肤浅的人！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11005541.html",
		"content": "    吕小鱼还是有点不相信，吕树的资质竟然比她好那么多，总感觉这人在跟自己扯犊子。然而吕树并没有见好就收，继续嘚瑟道：“体内第一颗星与第二颗星的总能量算作一颗星辰果实，我一晚上的修行进度就能抵上4颗，你能吗？”事实上，吕树是在突破第一层星云以后才有的这个速度，可是吕小鱼不知道啊，小姑娘低头默默的算了一下自己的进度，一晚上才两颗！瞬间就委屈的不说话了。“来自吕小鱼的负面情绪值，+199！”吕树一看吕小鱼这副模样心里还有点过意不去，清了清嗓子：“咳咳，你突破第一层星云之后，也能达到我这个速度的。”“真的吗？”吕小鱼眼睛亮亮的。修行能不能变强是次要的，可如果她的进度太慢，是不是就跟吕树的距离拉开了？人们老是说，层次不一样的话，人与人之间的距离会慢慢变远，直至消失于彼此的世界再无交集，吕小鱼今天就一直在想，她得跟吕树的进度保持一直，起码距离要近一些。这样，吕树就不会忽然哪天从她的世界里消失掉了。吕树去哪，她就去哪！当天晚上吕树继续按部就班的修行，此时他的进度已经达到第二层星云只差两颗星辰果实便能点亮。吕树一直在期待着，看看第二层星云点亮星辰以后会有什么变化。第一层是力量达到了E级的水准，那第二层呢？仅剩两颗星辰果实便能点亮的程度，吕树半夜就能修完了，连星辰果实都不用吃。夜色逐渐浓密，直至夜里凌晨1点，静谧的房间中吕树睁开眼睛，当他点亮第二星云的第一颗星辰时，心中便已经对于这一层星云的能力有了明悟。骤然间，吕树的身上随心意而动便铺上了薄薄的一层星辉，银白色的光芒在他身上流转着，照镜子甚至都看不清自己的面目。这些星辉……终于可以离体了。以前的星辉虽然活跃，也可以随吕树的心意调动，可它们并不能离开吕树的身体。此时它们依附在吕树的身上，像是一层保护他的衣服。吕树在想，有了一层衣服恐怕再遇到梁澈的话，对方即便全力用火焰来烧灼他，可能也伤不到他。这是相对的，星辉所组成的保护也是有临界值的，如果是D级的元素系来跟他打，他也只有跪的份。可是，这星辉的力量，也是随着他实力增长而增长的。原来第二层星云，是产生了自保的能力。力量系固然可以刀枪不入，但问题是挡不住元素系啊，总不能人家放火，放电，你拿身体去抗吧？皮肤再结实，也不至于绝缘雷电啊……现在，吕树的性命有了更多的保障。不对，不仅如此，吕树感觉自己的力量再次增长了！不是吧，这星图是要让自己一身力量直接横推的节奏吗？此时，身体力量正如吕树的根基，修炼进度越高，他的身体强度就越高。星图就像是传说中的内力或者法力，星辰之力越多，他能掌控尸狗小剑的时间也就越长。星辉外放的保护作用也就越强。感觉好像是……远程近战能力都具备了啊，听起来就很厉害的样子。不是有人说修道的法术虽然厉害，但是身体强度不高，要是被人偷袭了估计一样要跪。这要是以后吕树玩着飞剑什么的，别人以为他是脆弱的远程兵，估计要吃大亏吧……也不知道会不会有负面情绪值赚？第二天早上吃饭的时候看早间新闻，新闻里正在播放一号首长出访邻国的事情，就在这时，吕树竟然看到了昨晚的那位聂廷正沉默的跟在一号首长身边！聂廷在新闻中，神情很平静，也没有穿他的黑色大氅，而是一身黑色的西装，看似平常，却充满了威慑力。这估计是一段录好的视频，现在才播出来而已，并不是说那位天罗现在已经抵达邻国了。果然是一位大人物啊。此时他忽然觉得，应该可以去跟李弦一学剑了吧，毕竟天罗面对李弦一的时候好像也挺客气的，既然不是来围剿，那就一切都好说啊。他一个高中生也不明白那么多道理，看局势也看不太清楚，现在只能依靠自己的判断来行事。吕树的判断就是，跟着李弦一学剑，应该没事了。学剑，肯定是要学了，但怎么开口又是一个问题，最好的是，能让李弦一自己开口……吕树的算盘打的很好，反正谁也不知道他的底细，知微不知道，李弦一不知道，同学不知道，天罗地网也不知道。他就装疯卖傻的等着李弦一再主动要求教他呗，说不定还能谈点条件神马的。人和人之间的关系不就这样嘛，谁主动谁弱势啊，反正吕树觉得自己不能上杆子去求着拜师什么的。晚上，吕树手里是7000出头的负面情绪值在手，他干脆抽了整整50份臭豆腐用来明天早上取出来卖。再多也不行了，毕竟他的那个箱子也装不下这么多，要是为了这个再买个推车，也不是特别划算，每天能卖个50份，吕树也比较知足。吃完饭以后，吕树和吕小鱼两个人对谁去洗碗这件事情产生了分歧，平常两个人都是吕树1、3、5、7，吕小鱼2、4、6，两个人都是最烦洗碗的，甚至还专门为了洗碗画了一张家庭值日表。吕树指着值日表，表示今天周二应该吕小鱼洗，他严肃的对吕小鱼说道：“看到没，周二，写着你名字呢！”然后吕小鱼表示，她可以不叫吕小鱼，叫吕小猫也行。吕树：“？？？”还有这种操作？吕树深深吸口气回屋子里翻出一包薯片：“洗碗，它就归你了！”吕小鱼眼睛都直了：“好，我洗碗！我最勤快了！”“你是因为薯片才洗碗的吧？”吕树鄙视道。“那不能够呀，我不是那么肤浅的人，”吕小鱼否认。“那好，我们重新来一次，没薯片，你洗不洗碗？”“不洗。”“那有薯片你洗不洗？”“洗！”“呵呵！”"
	}, {
		"chapter": " 75、这是个什么脑回路？（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11005567.html",
		"content": "    吕树扛着箱子出门卖臭豆腐了，扔下吕小鱼一个人去洗碗，吕小鱼哼着歌，一边洗碗，时不时还扭头看一眼茶几上放着的薯片。等会儿洗了碗就能去抱着薯片看电视剧了，想象一下那个场景，都能让吕小鱼感到由衷的快乐！刚出门，李弦一又在隔壁院子里练剑，吕树这次没有再扭脸就走，而是驻足观看。“老爷子，您这剑看起来很有意境啊，”吕树打招呼说道。李弦一心中惊喜了一下，这小子竟然资质高到普通人的层次就能看出自己剑法的玄妙？事实上吕树昨天晚上星辉覆体的时候还在担心李弦一是否能察觉到，然而事实证明，察觉不到。这种东西就好像是一种最本源的生命核心一样，与平常的灵气、能量，都有所不同。李弦一停下动作：“想学吗？”这段时间以来虽说身体恢复的很好，可他仍旧有种紧迫感。根基已坏，这是谁都无法无视的事实，李弦一没有选择逃避，而是去正视它。既然事已至此，他就必须早作打算。吕树一副很为难的样子：“我很想学，可是我的时间有点安排不过来，有点困难。”李弦一微笑：“说说你的难处，我可以帮你解决。”在他想来，吕树最大的困难应该是贫穷吧，一个孤儿需要拉扯着妹妹长大，哪怕再苦再累再丢面子，这少年也从来没有放弃过。李弦一对大婶说是因为资质想要收吕树为徒，但这只是一部分，其实他更加欣赏的是吕树的心性。只要吕树答应肯练剑，他就能让吕树和吕小鱼两个人衣食无忧，这样一来吕树的困难迎刃而解。金钱对他来说算是难题吗？举手之劳而已。吕树眼睛一亮：“真的吗？能帮我解决？”李弦一笑道：“真的！”“不知道老爷子学文方面，怎么样？”“上知天文，下知地理，”李弦一傲然说道。“那太好了！”吕树眼睛一亮：“是这样的，我的难处就是每天还得花很多时间监督吕小鱼学习功课，晚上根本抽不开身，您要能白天监督吕小鱼学习，那真是太好了！”监督吕小鱼学习？！这就是你的难处？！不是家庭困难要赚钱吗？这和自己想的……有点不一样啊……一代B级大高手帮你看孩子？李弦一：“？？？”“来自李弦一的负面情绪值，+291！”B级强不强？当然强！现在全世界都没听说有谁晋升A级可以沟通天地呢！现在，李弦一这个B级高手就要帮吕树看孩子了！然而其实吕树早就在想这个问题了，虽然现在吕小鱼能够修行了，可是没文化不行啊。文化这种东西不是说那一直文凭，而是自身的一种底蕴，他可不想吕小鱼比其他的孩子缺点什么。可现在吕小鱼的户籍在孤儿院，自己又没钱给她办借读，而且借读其实也要证明的。现在最好的结果就是白天有人能帮自己看着吕小鱼，不然小姑娘自己一个人在家老特么划水，偷摸的看连续剧！吕小鱼刚洗了碗准备去吃薯片看连续剧呢，就听到门外吕树大喊：“吕小鱼吕小鱼，出来出来。”她放下薯片跑出去，正好看到吕树和李弦一站在外面。吕树乐呵呵的对吕小鱼说道：“我不在家你就老看电视剧，以后白天你就去老爷子家里，他来监督你学习。”正准备看电视剧的吕小鱼忽然感觉像是挨了晴天霹雳一样：“？？？”“来自吕小鱼的负面情绪值，+666！”李弦一在旁边眼瞅着吕树瞬间就把一切都给安排好了，这特么，自己还没有答应呢好吗。吕树转头就对李弦一说道：“真是麻烦老爷子了，您白天多操心辅导一下她的功课，我晚上回来就能好好跟您学剑了！”呵呵，李弦一当时整个人就不好了。你不用学了，你的贱道已经大成了好吗。李弦一现在深刻觉得，他被套路了。不是说吕树比他聪明，也不是说吕树比他那些曾经的对手要聪明。而是他和那些对手，大家都还在一个规则里玩，而吕树呢，你都不知道他脑神经是怎么个回路！“吕小鱼，你要是不听话，半年之内都没有番茄炒鸡蛋吃！”吕树威胁道。吕小鱼的小脸蛋瞬间就耷拉下来了。吕树也没什么好担心的，大婶和老爷子都是这么久的老邻居了，虽然老爷子没怎么接触过，但大婶好不好还是能看出来的。李弦一看着吕小鱼瞪着自己的表情就不由苦笑，得了，小姑娘还以为是自己的主意呢？吕树去卖臭豆腐了，留下这一老一小隔着栅栏对峙，大婶出来晒衣服，看到这情景就乐了：“小鱼，来，婶蒸了红薯给你吃。”吕小鱼一脸没出息的样子：“红心的还是白心的？”白心的含水比较多，但淀粉含量不够，没有红心的甜，口感没有红心的好，不过纤维素含量比较高。但吕小鱼不管那么多啊，她就认好吃还是不好吃，吕小鱼始终坚持认为，白心红薯存在的意义，就是为了反人类。不好吃的食物，也配叫食物？！“红心的，”大婶笑了，她一直都挺喜欢吕小鱼这个孩子。到了上午真正开始帮吕小鱼辅导功课的时候，李弦一就知道帮忙看孩子这件事情到底有多么糟心了。这小姑娘的脑回路，也特么不太正常啊！李弦一甚至开始认真考虑，自己选择教吕树剑法，到底是不是一个正确的选择……院子里支起了一张小桌子，上面摊满了吕小鱼的课本，这些都是吕树曾经用过的。书本扉页有人用工整的字迹写着吕树两个字，书本里满是笔记。知微给大婶说过，吕树的成绩很好，从小就很好。现在看来，那少年确实足够用功，这些笔记都能看出他的精气神来。字是工整的，横平竖直，然而太直了，总有一股子倔强气息。李弦一无意中打开一本数学课本，只见扉页名字下面比别的课本多了一行字：杀人须就咽喉着刀，吾辈为学，当从心髓入微处用力，自然笃实光辉。句子必然不是吕树原创的，可这是一个正在上初中的少年人该有的心境吗？那个时候，他似乎还在为生计而苦恼吧？李弦一随手一翻，只是闲起无聊想从这书中的笔记去窥探一下这个少年的内心，当他翻到这本书的最后一页时，竟发现尾页下方有三个极小的字。活下去。顿时间，那少年抿嘴倔强的模样，仿佛就在眼前。"
	}, {
		"chapter": " 76、刘里是我的福星啊！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11009416.html",
		"content": "    吕树也不知道自己的臭豆腐神奇在哪，好像一吃就会上瘾一样，那些爱好吃臭豆腐的都成了他的老客户，哪怕这次带了足足五十份，也都在十分钟之内卖光了。洛城很小，小到大家一起抱旅行团出国玩，一到国外发个朋友圈，然后看谁给自己点赞的时候就赫然发现，彼此之间有好多认识的人……洛城很小，小到哪里出现了什么好吃的东西，就会瞬间朋友圈刷屏，然后一大堆人去吃。出名的是一家叫做“老万烤面筋”的店，其实吃起来也就一般，但超出平均水准了，结果洛城人民一拥而上，搞得最后老万烤面筋变成了“100串起卖，低于一百串不卖”的现象。然后慢慢降温，当不是那么多人疯狂去吃的时候，生意又回归了本来的模样。洛城人民……是能够早上5点起床，开车去30公里外喝晚MJ县铁谢羊肉汤的民风啊……现在吕树觉得自己这臭豆腐很有可能就是这种情况，一传十，十传百。他今天早上就遇到四五个人，还没出摊呢他们就等在那里了，等出摊以后买了臭豆腐就走。如果这臭豆腐真的如此吸引人，那么吕树以后搞不好就吃喝不愁了好吧，可问题是，真要是像是这两天一样，每天卖臭豆腐只有一千出头的进账，以后恐怕连抽奖的成本都没了。昨天的负面情绪值剩下2000出头，而今天进账1000出头，加起来也不过是3200。这要不是有可爱的同学们，吕树明天卖臭豆腐的份数就得锐减了啊！吕树正收拾自己的箱子呢，忽然有一个人过来问了一句：“老板，还有臭豆腐没。”“没了，”吕树无力的说了一句。“来自杨超的负面情绪值，+49！”吕树当场愣住了，这是……因为买不到臭豆腐而产生的怨念吗？难道必须自己当面回答，对方才能产生足够多的怨念？昨天也有许多人给他零零星星不足十位数的负面情绪值，他也没在意，以为是臭豆腐味道熏出来的，但现在一看，恐怕另有玄机！叫做杨超的人走了，吕树反而不走了，此时距离上课还有一个小时呢，不急！他就坐在小马扎上守着箱子，箱子盖上了盖子。一会儿又有个人来问：“老板，还有臭豆腐吗？”吕树打开箱子里面空空如也，他乐呵呵的说道：“没了，卖完了！”路人原本看到吕树打开箱子的时候，以为吕树是要拿臭豆腐给他，结果打开以后什么都没有！合着臭豆腐都卖完了你还坐在这干嘛呢？路人当时就迷了，你是专门等着调戏我呢吗？！老子要报警了好吗！“来自张广的负面情绪值，+110！”吕树就坐在这里不走了，他忽然发现了一个致富新途径！虽然过来问的其实并不多，有些甚至不是吃过他臭豆腐的回头客，但基本上都能给他提供一些负面情绪值！没吃过的给他提供10点到60点不等，回头客则是提供的更多。又过了半个小时，吕树有些意犹未尽的起身，今天早上卖臭豆腐，最终以4000负面情绪值收尾，加上昨天剩下的2000，也有6000了。不错不错。李叔好奇：“小树你不是早就卖完了吗？咋还一直坐在这呢？”吕树乐呵呵的扛着箱子就走：“这不是想多跟大家呆会儿嘛，走了啊李叔！”“这孩子，”李叔摇头笑了笑，继续卖他的早餐。到了学校吕树先问姜束衣：“你又修行了两个小周天？”姜束衣点点头，吕树又问：“那你现在增加多少力量了？”“432斤，一个小周天108斤，西吠老师说的增加力量也不是恒定的，看个人天赋而异，不过相差也不会太多，”姜束衣解释道。这才对啊，吕树点点头，如果说完成一个阶段的修行，不管资质多差不管资质多好都是增加恒定的数值，那是玩游戏，而不是修行。姜束衣也反问道：“你力量增加多少了？”吕树愣了一下，他没有意识到姜束衣为什么问这个话，下意识的就没有说具体的数值：“进度还行啊，怎么了？”“奥，我听家里人说，力量型觉醒者一开始觉醒的力量是很难到达EF等级临界值的，一般都会在后期继续增长，资质极高的人才能到达1200公斤这个数值，所以想看看你怎么样的一个情况，”姜束衣解释道。我擦，吕树还真的不知道，原来觉醒者的能力也是会在觉醒之后有增长的，而不是觉醒什么数值，就永远是什么数值。自己还是掌握的信息太少啊，得多跟姜束衣交流交流。既然装成力量型觉醒者，那就要装的像一点啊。“你最好跟西吠那边报备一下你觉醒的事情，有好处的，”姜束衣提醒道。然而吕树问他有什么好处的时候，姜束衣却闭嘴不谈了。他认真思考了一下，既然姜束衣说有好处，那就是肯定有的，而且天罗地网也没对觉醒的道元班学生怎么样，应该是没问题的。况且他都已经在同学们面前显露自己的能力了，再瞒着西吠也有点掩耳盗铃的意思。晚上道元班上课的时候吕树就跟西吠汇报了一下自己觉醒的情况，西吠还有点诧异：“怎么觉醒的？”吕树坐在蒲团上回答道：“跟刘里掰手腕的时候忽然觉醒的，刘里班长真是我的福星啊！”西吠明显愣住了：“掰个手腕都能觉醒？”“对，那时候大家都在场呢，”吕树点点头。“来自刘里的负面情绪值，+555！”鬼特么才是你的福星啊，别特么乱说话好吧！刘里脸都绿了，吕树这句话怎么听怎么别扭！现在所有人都知道高二3班废柴因为跟刘里掰手腕因祸得福，忽然觉醒了，搞得刘里想起来这事就觉得糟心啊！西吠点点头表示自己知道了，还把这件事情随手记在了本子上。吕树看西吠这么认真，好像还要上报上去的样子，难道真的有什么好事？"
	}, {
		"chapter": " 77、瑜伽师地论（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11009453.html",
		"content": "    吕树实在有点好奇就问旁边的姜束衣道：“到底是什么好处？”“道元班要开始发放修行资源了，”姜束衣想了想，最终说了这么一句话。吕树暗道原来如此，看来是姜束衣知道，额外觉醒的学生可能有额外的资源，所以才让他赶紧汇报的？不清楚，估计很快就能知道了。道元班上课也是有课间的，课上讲周易参同契，下课了大家可以上厕所，也可以问各自老师问题。这会儿，已经开始抽烟的学生享福了，平常不管是上学还是在家，都得偷偷摸摸的。然而他们忽然发现，道元班压根就不管这个事情！白天想要抽根烟，还得跑厕所里躲着，不仅如此，还得防着老师突然进来上厕所。现在不一样了，站在走廊上抽烟都没人管，甚至老师跟你站并排抽！不是所有道元班的班主任都像西吠一样有点拒人千里的模样，有些也是很逗比的。这就是非教师从业人员来当班主任的弊病之一：他们缺少正常的教职管理常识。从天罗地网中抽调出来当班主任的修行者，前身都是军人，他们保持着高度的纪律性与组织性，但他们的目的性也非常强：维持稳定、教授修行知识、监督异常。当然，也需要矫正学生的思想品德，在学习中穿插正确的政治立场思想。但这其中并没有人说过要包含类似不让抽烟这种“行为规范”的事情。谁也没法确定这到底是好是坏，其实天罗地网已经做了太多事情，如果硬要求这些军人转修行者的黑风衣，瞬间就能够为人师表，这也是不可能的事情。也许正是因此，天罗地网才会继续让每个学生白天都跟着上文化课的原因吧。这种感觉就好像是……只求大方向不出偏差就行，其他的暂时没有那么多精力去管。当西吠让大家汇报自己的修行进度时，姜束衣仍然以一天两个小周天的速度一骑绝尘，而刘里，竟然也达到了两个小周天的速度！吕树有点好奇问姜束衣：“难道你家那样的福地在洛城里很多吗，这么快就被他找到了？或者是依靠灵石？”姜束衣摇摇头：“灵石是不可能的，现在的灵石管控比南非曾经血腥淘钻的管控手段还要严苛，而且灵石切割出来了以后，每一颗上面都压有细微的编号刻痕，少一颗都要问责。”原来如此，看来天罗地网对修行资源的把控非常重视啊，这张天罗地网，网住的可不止是人，还有资源。“那刘里这修行速度，怕是找到好福地了啊，”吕树赞叹了一声，这个社会果然有钱能使鬼推磨，可以说一晚上的时间就找到了这么好的地方，并且还有时间修行了两个小周天，效率极高。“昨天晚上有人高价买走了一块问题福地，灵气极为浓郁，比我所用的还要高出一线，之前我想选择来着，后来家人发现有点小问题，就没有买下来，”姜束衣想了想说道，这是暗指，那个地方是被刘里家买走了。这个时候，才17岁的姜束衣对吕树已经没有那么多防备了，挑明了家里有人在修行路上超前一步了，竟然连福地的好坏都能看出来。“问题福地？什么问题？”吕树有点纳闷，福地还能有什么问题？“那块福地阴气太重了，在前期会损害人的五脏六腑，虽然修行到后面能弥补，但总归是有点影响的，”姜束衣说道。“奥，原来是这样，难怪感觉刘里的精神头不如昨天，”吕树点点头表示认可了这个说法。姜束衣建议他也尽量找一块福地，不用是那种特别好的，有些山野间就会出现灵气比平常浓郁的地方。然而吕树根本就不用找，灵气入体也只有被星图撵着跑的份儿，至于修行速度……他可以吃果果啊！别人还得等道元班发放灵石灵药神马的，然而吕树就不用，自带商店好吗。哪怕这个系统再坑，然而这种自给自足不用仰人鼻息的感觉还是太爽了。不用期盼别人给予什么，而是自食其力去争取的生活，才是吕树想要的，全靠一手国产神机和脑洞好吧！晚上，周易参同契已经走马观花的讲完了，课程末尾西吠提醒大家可以提前预习一下《瑜伽师地论》，明天开始讲这个。吕树有点疑惑，怎么讲着道家的东西，讲着讲着又开始讲大乘佛教了？放学的时候，吕树忽然看到那个叫做曹青辞的女孩孑然一身的走在人群里，人群默默的为她分开一条道路，周围几米一个学生都没有。这种气场出现在一个女孩身上有点独特，犹如一座孤独的山峰，云雾环绕，身边却连一只飞鸟都没有。吕树看群里聊天的时候了解过，这个女孩家境贫寒，没有什么特别之处，平常只是因为好看所以有人给她写过情书，但并没有多么耀眼。然而就在道元班出现的当下，她忽然就因为A级资质一跃成为所有人的焦点。据说今天晚上她已经修完8个小周天，恐怕明天就要成为第一个修成大周天的人了。吕树的脚步没有停留，他今晚要正式开始去李弦一那里学习剑法了，天罗、B级高手，这一系列的词汇都让他很期待自己哪天也能成长为那样的存在。李弦一到底是个什么实力，也只有真的学过才能知道了。而且他今天白天老是收到来自李弦一的负面情绪值，虽然不多，但很频繁，大概能有个十来次吧。搞得吕树有点迷茫，完全不知道发生了什么，所以就想赶紧回去看看怎么回事。等他回到市府西院他们平房所在的那条小巷子里时，正看到吕小鱼和李弦一两个人坐在桌子旁边大眼瞪小眼呢，吕树忽然愣住了，李弦一对自己的怨念，怕不是根源来自吕小鱼吧……吕树忽然在想一个问题，会不会因为功法的问题，吕小鱼收到的负面情绪值，都能够直接转嫁到他的身上？！"
	}, {
		"chapter": " 78、贯通三教！（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11009476.html",
		"content": "    吕树好奇问旁边乐个不停的大婶：“刘婶儿，他们这是咋回事。”刘婶拉着他：“不用管他俩，他俩置气呢。”“不会做就是不会做，说那么多干什么，”吕小鱼冷声道。“笑话，老夫上知天文下知地理，你这到数学题我能解出来，只不过没法用你那什么XY来表示而已，老夫在私塾学算筹的时候，你还没出生呢！”李弦一不屑道。“你今年多大？”吕小鱼问道。“81岁！”李弦一傲然道。这倒是让吕树有点惊讶，这老爷子以前都是病怏怏的，没想到保养的还挺好，从外表来看，最多也就是五六十的样子。却听吕小鱼冷静道：“我今年十岁，我没出生的时候你学的算筹，所以你是71岁学的？你留级留了60年？”“谁教你这么算的？！”李弦一脸都黑了，他压根就没法跟吕小鱼讲道理，因为吕小鱼面前就没有道理。他那时候哪有初中一说？大城市或许已经有学堂，可他所在的小山村还只有私塾。然而不管他再怎么解释，吕小鱼都选择了直接无视这个问题。这脑回路，神了！“来自李弦一的负面情绪值，+99！”吕树愣愣的看着这条收入记录，心中已然掀起惊涛骇浪，是因为吕小鱼的功法是自己给的，或者是因为那个功法与自己的星图有太多相同之处？所以吕小鱼让别人产生的怨念，也都加到了他的身上？以吕小鱼的性格，这特么还不是请了一个额外的打金团一般的存在？可话又说回来，他们两个人的功法到底有什么联系呢，怎么会出现这么神奇的事情。恐怕抽奖系统里出现吕小鱼的功法并不是偶然，如果说这个系统的宿主就是要吸纳负面情绪值来晋升的话，这功法就相当于是给宿主提供了一个关联性的代练啊。可是为什么，自己对吕小鱼的怨念，没法转化成自己的负面情绪值收入啊……想想都是一笔巨大的损失好吗！他看着李弦一跟吕小鱼闹别扭的样子也觉得挺好笑，李弦一这么大年龄的长者了竟然还能被吕小鱼给气着。不过想想也是，这世界上哪有那么多老谋深算城府极深修养功夫极高的老人？他就经常见到公园里两个老头因为一盘象棋吵得面红耳赤呢，听旁人劝他们时还说：你们两位都是德高望重的干部，就不要吵了。人不是越活到一定岁数就会越狡诈，真性情如小孩的，也很有意思啊。以前总觉得这位老爷子的形象很模糊，因为接触的太少了，正因为不了解，所以在李弦一说要教吕树剑法的时候，吕树才会那么谨慎。现在，反倒是几句话便让吕树对他有了新的印象。李弦一看到吕树来了以后没好气的说道：“孩子帮你带了，现在你来跟我学剑。”“好啊，”吕树笑道：“不过以后白天还会要劳烦老爷子你继续监督吕小鱼的功课。”“来自吕小鱼的负面情绪值，+199！”“来自李弦一的负面情绪值，+199！”吕树乐呵了，反正吕小鱼白天又不能修行，当然要把她的时间给好好利用起来了啊！只要把这俩人放到一起，那李弦一还不是相当于自己的一个稳定负面情绪值来源？这要是让李弦一知道了吕树的想法与套路，怕不是要一剑斩了他！李弦一看了吕小鱼一眼，深深的吸了一口气，思考了足足半分钟后才略带沉重的说道：“好！”李弦一回屋取东西的时候忽然想起什么似得，转头问吕小鱼：“你想不想学剑？”这两个孩子的资质都是A级以上，虽然两个人置气，但是李弦一其实打心眼里喜欢这个小姑娘。他们这一系并没有什么一脉单传的说法，只是因为难练，所以传人才少，到了现在也只剩下他一个人了。现在看到两个A级资质的天才在自己面前，而且心性都还很不错，如果能一起收入门下岂不是挺好？吕小鱼瞥了他一眼干脆了当的说道：“不学！”李弦一黑着脸进屋了。“来自李弦一的负面情绪值，+287！”吕树看到这条收入记录的时候差点就忍不住了，可以可以，小鱼加油，这可是自己在臭豆腐之后的又一个稳定收入啊！李弦一手托几个奇怪的东西出来，这些东西并不大，通体黑色，也看不出什么材质，李弦一对吕树说道：“从今往后你就带着这些负重生活，由轻到重，最轻的30斤，最重的300斤，你先带最轻的。”吕树一愣，第一件事竟然是要带这些东西生活？是为了锻炼自己的体魄吗。然而不管是自己的星图还是道元班教授的功法，都是可以增加体魄的，为什么还要带这种东西，修行方式也太古老了一点吧。他想了想说道：“道元班教授的功法是可以直接增加力量的。”“功法是功法，体魄的修行是另一回事，你们道元班的功法太全面，并不能达到修行的极限，”李弦一说道：“在功法方面我就不教你别的了。”“不是说道元班的功法不好吗，为什么不教别的？”吕树潜意识里就觉得道元班的功法有点大路货，这是因为在增加力量方面，两仪参同契完全被星图给比下去了，而且他也没有接触过其他的功法，所以就觉得道元班的功法不行。李弦一摇摇头：“道元班的功法，全面有全面的好处，石学晋此人立志贯通儒释道三教，功法了解方面没人必他更出色了，所以你们的功法虽然是道家修行法门，却又走了大乘佛教的路数，竟是要以道家的法门去修中脉七轮，大周天成，则轮脉成。事实上这个功法最大的好处不在于哪一项很出色，而在于……速成！”嗷，吕树明白李弦一的意思了，只是……石学晋又是谁？所以李弦一让他带上负重，是为了要用横练的修行方法弥补功法上的不足？李弦一拿出来的这些负重是从轻到重的，这是他曾经修炼时所用的东西，贸然增加负重不仅不会有效果，反而容易受伤。就在李弦一刚要解说吕树该如何循序渐进增加负重的时候，他眼睁睁的看着吕树轻轻松松的从他手上接过最重的那一个……"
	}, {
		"chapter": " 79、保持本心就好（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11013858.html",
		"content": "    这是一个觉醒者与修行者并存的世界，旧的秩序终将毁灭，新的秩序终将建立。灵气复苏将成为一切神奇世界开始的序幕，而眼前的一切，生活、生存、学习、工作、商业、政治都将开始变的光怪陆离起来。觉醒者与修行者到底孰优孰劣这种话题在基金会的论坛上被争论过了无数次，哪怕基金会的论坛也仅仅刚开放了2天。太多人投入这场关于世界观更改的讨论中去，太多人心潮澎湃的准备迎接未来。就在李弦一以为吕树不过是个普通人，不过是个道元班里刚刚接触修行的普通学生时，就在他想要告诉吕树修行一定要循序渐进时。吕树在他面前轻而易举的拿起了300斤的重物，而那300斤的重物在吕树手中就像是一个玩具……在李弦一的那个时代里，他用了多久，师父才开始允许他使用300斤的负重？5年？或者更久。宁静黑夜里，吕树露出自己洁白牙齿笑道：“这个有点轻，还有没有更重一点的，我觉醒力量系了。”时代真的不一样了，然而李弦一此时心中没有惊讶，只有惊喜：“你可知道觉醒之后，在修行之路上与别人有何差别？”这话问的吕树有点迷茫，怎么就扯到这里来了，他好奇道：“什么差别？”“基金会网站只说觉醒者想要晋升的方式，就是一次次的觉醒，却没说，修行也可代替觉醒，”李弦一笑道：“若你本身是F级的力量系，那么在你的功法晋升E级的时候，力量系的能力，也会同时晋升！”吕树怔住了，这岂不是说，那些自主觉醒的人在有同样修行资质的情况下，会更有优势一些吗？所以姜束衣才会告诉他要上报一下自己觉醒的事情，是因为地网也打算向自主觉醒的学生倾斜一些资源？因为他们成长起来之后会更厉害？吕树把自己的想法说了一下，然而李弦一却不这么认为，老爷子傲然道：“世事无绝对，有时候会十样不如精一样，花样再多，大可一剑斩之。”吕树想了想好像也有一定的道理，这世界上从来都不是看理论实力的，纵使有万般变化，真要有人能一剑斩万法，那也是没脾气。“那你到底要教我什么呢？”吕树平静问道。李弦一信手捻起桌上的一页草稿纸，骤然间世界宁谧下来，春虫原本惊蛰之后开始活动与名叫，可此时，一切都消失了。直到这时吕树才真正认识到了李弦一身上的高人风范，李弦一亦平静道：“我要教你，这世界万物皆可斩。”说罢，李弦一两指夹着的那张草稿纸挺直锐利，忽如天下名剑般随李弦一的手臂劈向地面，白色的波纹向下席卷而去，竟是在地面上隔空劈开了一条细细的沟壑出来！这是……剑罡？！……晚上吕树和吕小鱼回屋里之后两个人就窝在沙发上嘀嘀咕咕，他也不担心李弦一这种大能会隔着墙壁听见他们说什么，真要是那么耳聪目明，早就知道他的秘密了。就连他自己，每次晋升之后感官也会有提高，但提高的很有限，最多像是近视的忽然恢复视力一样的感觉。吕小鱼好奇道：“你要拜他为师吗？”晚上吕树问及要不要行个拜师礼什么的，李弦一说不急先等等，存了一份考验吕树的心思在里面。吕树心想，哦厚，你非要教我剑法，结果你还矜持上了。不过他不急，现在李弦一教他的东西都很基础，甚至连传说中的功法都没有，就是让他每天早上起的更早一点，去院子里练习劈剑一千次，美其名曰基本功。这种方式很枯燥很古老，不过吕树也不是什么怕吃苦的人，人家怎么说自己怎么做呗。李弦一今晚露的一首剑罡确实吸引到了吕树，若天地万物皆可一剑斩之，那是个多么目眩神迷的世界？星图里已经凝聚了尸狗小剑，如果不出意外的话，自己可能还会得到六柄，本身就是契合剑法的功法，就更加让吕树不做他想了。况且星图每点亮一颗星辰便能给他增加巨大的力量，与其学习法术，不如学习剑法更加能够突出自己的优势。而且，星图增加的力量，就连跟纯粹的力量系对比也是卡在上限临界值的，并不比谁弱。如果说自主觉醒的人在修行路上更占优势的话，吕树也并不比谁差。学剑法，就是他现在最大的愿望，所以李弦一提出的要求，他都会去尽力做到。不是为别人，而是为自己增加一个安身立命的本钱。他想了想回答吕小鱼：“应该会拜师的吧，可能是早晚的事。”吕小鱼想了想：“那我以后对他客气点。”在吕小鱼的世界观里，跟你客不客气，那得看你跟吕树关系怎么样再说……“咳咳，”吕树组织了一下语言：“其实……不用那么客气的，你……保持本心就好。”吕小鱼要是对李弦一太客气了，自己增加固定负面情绪值收入的想法不就破灭了吗？那怎么行！吕小鱼当时就迷了，你这是要拜人家当师父的态度吗？不过吕树怎么说，她就怎么做，反正她也跟老爷子有点不对眼。夜晚，吕树兑换了50份臭豆腐，剩余的4000负面情绪值都兑换了星辰果实用来修炼，修行至半夜，3点钟便按照李弦一的要求去隔壁院子里报道。此时，第二层星云的第二颗星辰也快点亮了，还差四颗星辰果实的距离。与第一层星云一样，第一、二颗星辰所需的星辰果实数量是一样的，都是10颗，那么往后推算，各需要20、40、80、160、320颗。并不是不能接受，吕树对自己攒负面情绪值的能力简直充满了信心。等他到隔壁院子的时候，李弦一已经等在那里了，扔给吕树一柄快要生锈的铁剑：“空劈一千下，尽全力，同时感受自己的肌肉变化，如果一个强者连自己身上的零件都无法完美驾驭，那他就不是一个名副其实的强者。细节，确实能够决定成败。”"
	}, {
		"chapter": " 80、活下去就已经很艰难了（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11013905.html",
		"content": "    春天还是很寒冷的，然而吕树每一剑都劈出全力，没多久身上的衣服便湿透了。他脱掉衣服光膀子继续劈剑，李弦一在旁边忽然问道：“小子，你觉得什么样的人才成为强者？”吕树一边劈剑感受着身体肌肉的变化，然后一边回答：“实力强大到无视规则的人，应该能算是强者。”李弦一摇摇头：“你说的是结果，而不是过程，我问的是，怎么成为强者？”这个问题，李弦一没有再等吕树回答便主动说道：“一剑斩出便自信可斩苍穹，这种自信才是强者的本心与本能，这种东西是需要历练的。”原来，这才是李弦一想要告诉吕树的道理。明明有速成的功法，为什么要如同凡人一样练习劈剑？是要让吕树在这一次次的劈砍之中明白自己的力量到底有多强，明白自己到底能够斩断什么，明白自己到底可以定夺多少人的生死。速成的确实看起来挺唬人，但缺乏了必要的过程，自己都对自己的实力没有个数，那就会缺乏自信。李弦一又忽然问道：“如果有一天，你拥有了强大的力量，你是否愿意承担更大的责任？”“更大的责任？”吕树愣了一下，紧接着便摇摇头：“我的责任就是好好的活下去，把吕小鱼照顾好，其他的责任如果是别人给我的，我不会接受。”他潜意识里恐怕已经发现李弦一怕是想要让他以后去干什么，然后下意识的就拒绝了。吕树停下手里劈剑的动作看向李弦一，李弦一平静问道：“可那个时候你不仅能够照顾好妹妹了，也有余力去帮助别人。”“可是那跟我又有什么关系呢，我的成长并没有依赖过他们，或许一起卖早饭的李叔他们有危险了我会去救，可是其他人，我更相信一个人依靠本心去做事，会活的更好一些，”吕树摇头道。他已经不是小孩子了，因为贫穷疾苦，早早的就有了自己的世界观人生观价值观，并不会因为简简单单的几句话便改变。是啊，他从小就是孤儿，就连父母都没有对他尽到应尽的义务，那么凭什么别人可以来对他说达者兼济天下这种话，他不接受。吕树把捡递出，意思是，如果我不符合的你要求，不答应你的条件，那么你也可以不教我剑法。所以，他宁愿不学剑法，自己继续摸索神秘的星图，哪怕累一点，慢一点，也不愿意承担什么莫名其妙的责任。这是吕树自己的准则，既然我达不到你的要求，也就不贪图你剑法。李弦一没有接回铁剑，只是平静道：“你不要这么偏激。”这个倔强的少年这么多年苦苦挣扎生存，即便是有好心人想要施舍也都被拒绝，这份倔强让李弦一欣赏，却在此时成为了他未来计划的最大绊脚石。基金会的胸怀很大，然而并不是所有人都能够继承，原本属于他的理事一职，如果他身死之时还没找到可传承之人，便会永久的空缺下去。吕树摇头：“我并不是不幸福，也没有什么心理阴影，也没吃过很大的苦，相比许多人，我这些经历并不算什么，只不过是人生路有点坎坷而已。只是，光是活在这个世界上，我就已经很吃力了。”“所以抱歉，我还没打算拥有什么崇高的理想。”也就是这一刻，李弦一忽然意识到，这个少年可能永远都没法被基金会所用。这个少年似乎在倔强的对抗世界，不管遇到什么，他都更加愿意用自己的方式去生存，而不是别人给予的方式。李弦一明白了，吕树是永远不可能加入基金会的，信念不同。他叹息道：“从今日起，我不会做你的师父收你为徒，但我可以继续教你剑法。”在吕树疑惑的眼神中，李弦一又补充了一句话：“倾囊相授，不过我有一个条件，放心，不会让你去承担莫名其妙的责任，是我的一个私事。”这次，不是为了基金会，也不是为了理想，就只是为了吕树的那一份倔强，而已。李弦一也想看看，这个少年到底能靠着自己走到哪里。吕树思考了足足五分钟后终于回答：“好。”……劈剑结束后吕树回家给吕小鱼做饭，俩人吃饭的时候吕树没有跟吕小鱼提他跟李弦一的分歧，倒是李弦一愿意继续倾囊相授的事情让吕树非常意外。一个私人条件换一个适合自己的剑法，吕树觉得不亏。早餐是一人一个荷包蛋外加一碗稀饭，还有一人一张煎饼。煎饼的做法其实很简单，面粉和鸡蛋加水打成稀稀的糊，加点葱花，倒进热锅油的平底锅里翻熟就好了。吕小鱼一直很喜欢吃那种很多层的手抓饼，但吕树一直没学会，外面大婶摊的手抓饼是直接在超市批发的半成品手抓饼，所以他也没地方去学。偶尔吕小鱼特别想吃的话，他就也去超市买点半成品的存在冰箱冷冻室里。吕树刚出门去卖臭豆腐，客厅的灯泡就开始刺刺拉拉的响，时闪时灭的，这是灯泡的寿命使用到极限了。吕小鱼抬头看着灯泡老半天，然后开门跑去隔壁找到李弦一：“我家客厅的灯泡坏了，你帮我换一下吧。”李弦一乐了，当即答应，拿着一把梯子就跟着吕小鱼去换灯泡了。他忽然在想，既然吕树不可能加入基金会，那说不定吕小鱼愿意啊？虽然吕小鱼说不学剑，可那毕竟有置气的前提下嘛，小孩子的仇都忘的很快，这不，有困难都会来找自己了，这就是个进步。也许再相处一段时间，吕小鱼就愿意学剑了呢？李弦一把灯泡的开关关掉了以后，架着梯子就上去了，一边拧灯泡一边随口问了一句：“怎么不让吕树换灯泡呢。”吕小鱼一边收拾碗筷一边说道：“万一他被电了怎么办？”李弦一：“？？？”“来自李弦一的负面情绪值，+388！”"
	}, {
		"chapter": " 81、虽远必诛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11013906.html",
		"content": "    吕树这还没走到卖臭豆腐的地方呢，就收到了来自李弦一的负面情绪值，他深刻的发觉，让李弦一照看吕小鱼真是一个非常明智的选择。他当然不知道还有电灯泡坏掉的这一出，反正负面情绪值是实打实的啊。早上吃饭的时候吕树还专门给吕小鱼交代，绝对不能透露两个人功法的事情，就算对方是个好人也不行。现在好人不好人的，不长年累月观察，压根看不出来。学剑归学剑，但自己的秘密却不能让对方知道。万一哪天他和吕小鱼真的需要藏匿行迹，那就必须做到没人能够找到他们，或者没人能够根据什么特征来查找他们，这样才算保险。这种感觉就像吕树穷怕了，手里要没有点存款心里都不踏实，这存款，就是后路。人这一辈子，必须要有点后路才行，不然孤注一掷的把自己整个人生都压上去了，谁知道你压的人靠不靠谱啊？每个人一生当中都会在某个阶段拥有至交好友或者闺蜜，可再过一段时间呢？很可能就不是了。也许你们是最好朋友的时候他还能为你保守秘密，可万一有一天因为什么事情产生嫌隙了呢？现在李弦一好像非常想让吕树未来能担起什么责任，这玩意可大可小啊，说小了就是去当雷锋，说大了就是保护世界和平，那特么不是开玩笑呢么。万一，吕树是说万一，万一李弦一拿吕树的秘密来挟制他呢？这样想，有点小人之心了，可吕树从来不觉得人性是多么稳妥的东西。当初在孤儿院，一个小孩被领养，领养他的男人面目和善，后来孤儿院里得到警方通告才知道，那个男的竟然恶劣到有恋童癖！知人知面不知心，穷人额外懂得这一点。吕树半点都不担心吕小鱼会不明白他的用意，小姑娘聪明着呢。……卖臭豆腐现在对于吕树来说，不仅仅是赚钱的问题了，还得考验演技。因为有了回头客的缘故，搞得他臭豆腐供不应求，许多人现在都知道，行署路上有一个卖臭豆腐的小摊非常尿性，一天只卖50份！倒不是说吕树不想卖多，而是一个平衡问题，不管是为了金钱都抽奖卖臭豆腐，还是为了修行而放弃抽奖，转而选择买星辰果实。这两个选择对于吕树来讲都是不能去考虑的，他必须兼顾平衡，这样才能保证生活与修行都两不耽误。50份，说多不多，说少不少。摆摊的很尿性，吃货们更尿性，一听竟然还有这种限量的美食，哪怕不爱吃臭豆腐的也要跑来凑个热闹了。还是那句话，洛城人民就是能早上5点起床跑去三十公里外喝碗MJ县铁谢羊肉汤的民风啊……所以吕树刚扛着箱子过来，就发现已经有二十多号人等在那里了。“老板，三份臭豆腐！”排第一个的率先喊了一声。吕树当时整个人就不好了，本来就怕卖的快，你还一个人要三份？“一人最多买一份，”吕树说完觉得太生硬，又补了一句：“前面的全买完了，后面的朋友不就吃不到了吗？”咦，排队的人一听，感觉很有道理啊，这老板做生意讲究！结果中间有人补了吕树一刀：“怕我们吃不上，你就多做点呗，50份哪够啊。”这时候大家又一想，也是啊，你多卖点不完了吗！？吕树当时就呵呵了，就你脑子转的快！一人一份，多了不卖！然而即便如此，仍旧很快卖光，然后吕树就开始了重复掀盖子秀演技的工作。之后过来的顾客每次过来问吕树还有没有，吕树都要故作还有，最后说没有的表演……有几个顾客都懵逼了，心想这老板怕不是个傻子吧？！没有了你还坐这干嘛呢？然而吕树乐此不疲……一早上又是四千多的负面情绪值。……上午，李弦一给吕小鱼辅导功课，双方氛围十分和睦。这得多亏了刘婶儿给他支招：“小姑娘正长身体呢特别爱吃，你给她买点零食，她指定对你印象有所改观。”李弦一惆怅的望着巷子外面，这叫什么事，自己多大一把年纪了还得买零食去，怎么跟哄孙女一样？！这还不是亲孙女呢！然而零食的效果是立竿见影的，李弦一刚掏出零食，吕小鱼用话语怼他次数立马减少，虽然不至于一句都没，但起码不那么糟心了啊，在可以接受的范围之内了啊！只是李弦一忽然发现吕小鱼这孩子不知道是跟谁学的性格，虽然吃了你的零食不怼你了，但态度中，绝对谈不上信任。这种感觉就好像是，这世界上只有吕树才能让她无保留的信任，她的信任也只给了吕树，其他人则半点都分不到。不过，能和睦相处就已经算是很大进步了啊，慢慢来嘛，起码现在两个人还能有说有笑了。此时，院子外面忽然走来一个中年男人，面相特别老实，从外表看起来跟普通的庄稼汉好像没什么太大的区别。可是此人行止之间又自有一番气度，这种感觉很矛盾，却有好像理所当然。李弦一看到他的身影后沉默了下来，中年男人笑道：“不请自来，老前辈不会介意吧。”李弦一听了展演一笑，自己康复的事情真是传的很快，仅仅这么短的时间，什么牛鬼蛇神都找上门来了，他笑道：“哪里哪里，”说道这里，李弦一冲着吕小鱼打趣道：“有朋自远方来，后面怎么说？”这正是初一的学习内容。吕小鱼瞥了他一眼：“虽远必诛！”李弦一：“？？？”正在上课拿着国产神机翻论坛的吕树忽然惊了一下。“来自李弦一的负面情绪值，+488！”“来自石学晋的负面情绪值，+199！”怎么忽然来了这么大一波负面情绪值？！石学晋……难道是李弦一口中所说那个立志贯通儒释道三教的石学晋？！石学晋在李弦一和吕小鱼那里？"
	}, {
		"chapter": " 82、石学晋！（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11020078.html",
		"content": "    远在学校的吕树根本不知道家里到底发生了什么，于是有些坐立不安。从李弦一的语言判断，那位志在贯通儒释道三教的石学晋恐怕是天罗地网里的高层了，不然怎么会专门为天罗地网研究功法？说不定……还是一位天罗！吕小鱼为什么会惹到这样的人产生负面情绪值？他想不明白，但想不明白就代表着未知的不安。吕树有点坐不住了，他忽然发现自己得给吕小鱼也买个国产神机，这样两个人联系方便一些，现在二手市场的国产神机一百多块钱就能买到一部了，没必要省这个钱。有了臭豆腐这边稳定的收入以后，吕树也愿意在一些多余的开支上花钱了。吕树去教室办公室跟班主任石青岩请个假，石青岩看了吕树一眼，这还是吕树第一次这么急促的请假，问是出了什么事情，吕树也不说。换了平时，石青岩一定会说，让你家长打电话给我，或者是直接否决请假的要求。但一方面他很清楚吕树没有家长，另一方面……吕树是道元班的学生！现在的社会已经不能用常理去想象了，涉及到道元班学生的事情，在学校里基本上一律都是特事特办。如果在社会上闯了祸，自然有地网的人出马摆平，要么教育，要么带走。但是在学校里，往日的老师就变成了一种很尴尬的职位，这种感觉就好像是如果你多管一点，都会担心自己有没有越权，因为从实际上来讲，这些学生已经被那个神秘的部门接管了！石青岩点点头：“去吧，有什么需要帮助的可以给我说。”这是石青岩一直以来的态度，他比较想要帮助这个孤儿学生，只不过吕树从来没有表示出需要别人帮助的态度。吕树向着校门口狂奔起来，石青岩站在教学楼上看着吕树快速的身影，在他身边还有不少教师，大家看到吕树奔跑的速度时全都倒吸一口冷气：“跑这么快？！道元班到底教了点什么？！”不过他们并没有出现特别震惊到无以复加的地步，因为潜意识里大家已经开始慢慢接受这种事情了，尤其在看到许多帖子里拍摄歪国觉醒者在街头肆无忌惮展示能力的视频，大家内心里其实已经开始将觉醒者与社会融合了。难怪论坛上有人会说，觉醒者的时代，昔日的体育项目将面临巨大的颠覆，这种身体素质，已经不是任何一个普通人可以比拟的了！日后该如何制定新的规则，恐怕是奥组委最头疼的事情吧，你要说不许觉醒者参与，然而力量型觉醒者自身是没有能量波动的，你怎么检查？这种时候兴奋剂都弱爆了好吧。吕树一阵狂风般跑到门卫那里，然后才想起来自己忘了找石青岩批一张假条，没有假条可是出不去门的。情急之中吕树拿出自己的道元班通行证，门卫保安看了一眼就默默的打开大门。这也许就是道元班学生特权的具体体现了！吕树忽然在想，如果这个社会开始对道元班学生们开特权的绿灯，就连许多男性女性都在选择恋爱对象时对他们青睐有加，老师的权威开始慢慢弱化，家长的威严也在慢慢弱化，再加上自身力量忽然爆炸般的增长，会不会助涨他们内心里暴虐的因素？然而这不是他该考虑的事情，那是地网的职责。如果哪天真的因为道元班学生出了大乱子，恐怕所有道元班学生还要接受更加严格的管理吧。当吕树跑到院子里时，赫然一脸懵逼的看到李弦一、吕小鱼还有一个普普通通的中年男子正在相谈甚欢，吕小鱼看到吕树后眼睛一亮：“吕树，你怎么回来了？”吕树该怎么回答？他总不能说他是因为收到负面情绪值的缘故吧？这不就暴露自己的系统了吗？他想了想说道：“我回来拿一下东西。”“嗷，”吕小鱼是最了解吕树的，如果没出什么情况，吕树怎么可能突然回来，吕树什么时候忘记带过东西？然而她不会傻傻的把吕树卖了，在心智方面，吕小鱼其实异常的早熟。那中年男子笑看了李弦一一眼，向吕树问道：“小兄弟你是？”“洛城外国语学校高二3班学生，”吕树老老实实回答，然而这个答案其实一点都不老实。中年男子并无质疑表情，事实上来之前关于李弦一隔壁的整个院子的住户资料，都已经调查过了，没有问题。他转头对李弦一笑道：“我看这个少年心性不错，您没想过要收他为徒吗？”李弦一不屑道：“F级资质，不想浪费时间。”吕树愣了，这可和李弦一的行事不符啊，不过他不会在这种情况未明的状态下发表任何言论。而石学晋则是心中了然，既然调查过，那就没理由不知道吕树的资质，毕竟这些东西都是一查就能知道的，所以李弦一所说教F级资质属于浪费时间，他也感同身受。虽然道元班在教授的时候还在鼓励大家不要放弃，可F级资质里到底能出几个修行者，他们心里都有数的很。所以，即便这少年跟着李弦一学剑了又如何？他起身向李弦一拱手道：“今日与老前辈交流剑道获益匪浅，像老前辈这样不敝帚自珍的人越来越少了，晚辈石学晋这就告辞不耽误您的时间了，只是还有句话要告知老前辈。”李弦一平静道：“请讲。”“国内各处遗迹都有重现人间的迹象了，想必基金会也很清楚这个情况，然而即便是遗迹，也属于我国不可分割的一部分，望开启之日，基金会不要插手，”石学晋说完后坦然的看着李弦一：“您可一剑斩了我，没人拦得住您。”李弦一挥挥手：“去吧，斩你干什么。”“多谢，还是那句话，天罗最后一席，我们虚席以待，期待能与基金会合作的那一天，毕竟我们也渴望世界和平，”石学晋说完，便转身离去。……推朋友一本书《重生之未来天王》，作者最深的吻。"
	}, {
		"chapter": " 83、保护伞（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11020095.html",
		"content": "    来了一个聂廷，告诉李弦一，基金会其他几大理事不得踏入边境。来了一个石学晋，告诉李弦一，基金会不要插手遗迹的事情。两位天罗登门，就是要告诉李弦一一个道理：这里不是基金会可以插手的地方。不是说他李弦一值得两位天罗出马才显尊重，而是李弦一背后的基金会值得如此。吕树等到石学晋走了之后转头好奇道：“这位是谁？”“石学晋，”李弦一说道，没有更多的注解，仿佛说出这三个字便已足够。“B级高手？天罗？”吕树继续问道。“普通人，天罗，”李弦一说到这里便叹息了一声：“天罗里，唯一一位B级之下的普通人。”这就轮到吕树万分震惊了，以前跟姜束衣聊了半天，一位天罗都是超级高手来着，结果现在忽然冒出来了一个普通人？普通人是怎么当上天罗的啊？是这个人研究出来了两仪参同契？简直匪夷所思啊，吕树完全不能理解一个外行是怎么研究功法的。而且就是这么一普通人来告知李弦一，希望基金会不要插手遗迹，这是多大的胆魄？此时此刻吕树才明白，李弦一原来是基金会里的大佬，而不是天罗地网的人。基金会网站矗立于世界各地却安然无恙，这足以说明基金会的强大，吕树之前还在想基金会到底是个什么样的存在呢，结果眼前就出现了一个基金会的大佬。以前他以为李弦一可能是天罗地网的高层，甚至是某一位天罗，然而现在看来自己大错特错了。吕树第一时间想到的事情就是……会不会牵连到自己和吕小鱼？不怪他这么想，毕竟对方虽然对李弦一异常客气，可问题在于，这两个组织双方很有可能产生利益冲突吧？而且就算没有冲突，吕树也不想在天罗地网那边挂上名号啊。李弦一似是看穿的他想法，随口说道：“放心，我教你剑法的事情不会让别人知道，自我开始恢复之日起，方圆一公里，没人可以监视我，却不让我感应到。而且，他们为了表示诚意，也不会监视我。”吕树心想既然老爷子你说话底气这么足，那我就放心了……起码这证明自己现在跟着老爷子练剑的事情还没人知道啊。而且老爷子说的也很有道理，这位叫做石学晋的天罗说，天罗最后一席虚席以待，都把天罗这样的头衔给摆出来了，再监视居住就太小家子气了。起码就吕树的感觉，石学晋此人异常的大气。他想了想试探道：“那我以后练剑，能不能不去您那边练了？”李弦一是可以底气十足，有着天下之大，哪里都可去得的气魄，然而吕树没有啊。李弦一瞥了他一眼：“你一个F级资质的道元班学生，有什么好怕的？石学晋为何还是普通人？盖因为他没有资质，所以他最清楚资质对一个人的重要性，索性干脆放弃用资源来弥补自身的缺陷，选择了另一条荆棘之路。”原来是这样！吕树恍然大悟，难怪刚才李弦一要强调一下他的F级资质，原来F级资质就是他最大的保护伞！F级资质到底是个什么概念？是差到就算他住在李弦一旁边，天罗地网都不担心他学剑的资质啊……吕树不得不感慨这冥冥之中的幸运，那次抽血竟然让自己成为了整个天罗地网眼中灯下黑的人物。虽然被人觉得烂泥扶不上墙好气啊，但现在安全明显才是第一位的。如果吕树是一个五道杠之类的少先队大队长，一颗红心向着组织，那他可以上报自己的资质：老子不是F！可他是那样的人吗？不是。吕树乐了，他巴不得所有人都觉得自己毫无利用价值，这样才好啊。吕树忽然想到，自己现在想要不被挂上天罗地网的名单，所要做的事情就是符合自己F级资质的身份，老老实实做自己的吊车尾，就算在谎称自己力量系觉醒，也不能超过E级。吕树感觉从D级开始，恐怕人数就会迅速呈现金字塔形状的锐减，这一点从资质上就能看出来了，那些B级以下资质的人，起码半年到一年才能修行到E级，等到D级都不知道猴年马月了，最早都是明年的事情了。反正力量系E级也够用了，自己现在才F呢，还能再‘觉醒’一次……现在这世道，没有利用价值的人，就不会被惦记啊。吕树真得感谢当初天罗地网里强行拉着他抽血的那位老铁，没有这F级，自己的日子恐怕不好过了。李弦一看着吕树的表情就明白了，这货就是典型的，穷也独善其身，达也独善其身的选手。“话说，刚才吕小鱼惹那位生气了没？”吕树还想着他收到的负面情绪值呢。结果李弦一听到这话就气不打一处来：“你问问吕小鱼，有朋自远方来后半句是什么？”吕树把好奇的目光转向吕小鱼，吕小鱼乖巧道：“有朋自远方来，不亦悦乎。”李弦一：“？？？”你刚才可不是这么说的！“来自李弦一的负面情绪值，+311！”“咳咳，”吕树大概明白怎么回事了，吕小鱼肯定说的不是这个，不然他也收不到这一条负面情绪值了……这小姑娘，机灵着呢……“那啥，我取了东西就回学校了，吕小鱼，你中午就跟着老爷子他们吃饭吧，这300块钱是小鱼的伙食费，”吕树回屋假装取了东西就闪人了，吕小鱼昨天还给吕树说，刘婶儿做饭可好吃了……李弦一看着桌子上的300块钱就生气，老夫欠你这300块钱啊？！他现在是特别希望吕树能不要跟他见外，然而，这少年太倔强了。“来自李弦一的负面情绪值，+81！”李弦一忽然发现自从自己开始接触这兄妹俩以后，就没少生气！以前吕树都是做好的午饭，他往学校带一份，给吕小鱼留一份可以用房东的微波炉热一下。毕竟中午吃饭的时间只有40分钟，他来不及回来给吕小鱼做饭。但这样总归不算是新鲜饭菜，他也没法确定吕小鱼会不会按时吃饭，如果能让吕小鱼跟着李弦一他们有个规律的饮食习惯，也挺好的。他这当哥哥的，也是操碎了心。……快上架了，可能就剩十来天，有点忐忑，所以麻烦一下各位，愿意正版订阅的在书评区说句支持，或者投个推荐票，或者章后说里发条评论，怎么样都行，算是给我壮壮胆吧……毕竟靠这玩意养家糊口……谢谢了"
	}, {
		"chapter": " 84、听说跟你掰手腕能觉醒？（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11020096.html",
		"content": "    300块钱看起来不多，相当于一天10块钱的伙食费，然而自己家里做饭，一个人的午饭成本其实还不到10块钱。平常就算给吕小鱼改善生活，三两后腿纯瘦肉就能炒一盘青椒肉丝，分量还不小，肉也才9块钱而已。土豆，一斤在3块钱左右。尖椒两个，1块5毛钱。算上油盐酱醋米什么的，成本还不到20块钱。吕树穷惯了，精打细算惯了，一开始觉得心酸，可后来却乐在其中，若是旁人无父无母，在16岁后被撵出孤儿院，恐怕过得要比吕树差多了。他心里有一股子韧劲，别人觉得他过的不好，他偏要活的舒舒服服才行。吕树转念想了想，李弦一他们家伙食要比自己家好，给300可能确实有点少？实在不行的话，以后等自己家番茄长成了就给刘婶儿送去点，蒜苗啊大葱啊什么的都送去点，算是弥补了……话说自己家的番茄怎么还是青的？！吕树忽然想起来姜束衣说起动物植物异变的事情，这尼玛怕不是成精了吧？难道自己家这里还是一块福地呢？自己家是不是福地，吕树闹不明白，别人可以根据两仪参同契的功法修行来感受灵气浓郁程度，然而他这功法算是废了，星图忒霸道了点，灵气刚进体内就果断被迅速镇压。被李弦一捧的不行的功法，在星图面前也只有玩命逃窜的份，吕树瞬间就有种优越感油然而生……只是吕树忽然有个念想，这小屋小院要不是租来的该多好，租人家的，万一人家房东哪天不租给你了呢？是不是就得换地方了啊。一个人缺什么，就会对什么产生一种执念，吕树从小就没家，所以他就特别想有个属于自己的家。每一片瓦，每一个家具，每一块地板，都属于自己，而不用担心用坏了什么，还得给房东赔钱，还得挨房东责骂。他已经和吕小鱼在这个平房里度过将近一个春夏秋冬了，和吕小鱼在院子里堆雪人，和吕小鱼一起开发小菜圃，早上出卧室左拐就可以叫吕小鱼起床……有太多的回忆在这里，所以吕树现在能赚钱了，他忽然就想，要是哪天攒够钱了，就把这个小屋子买下来。以后要是拆迁改造了，他就在这里认购一个一楼的房子，那样的话说不定还能种点什么，拆迁户对于认购原址房子是有优先权的。这几年房价涨的有点快，不过这种危房还是要便宜一点，洛城这个三线小城市的房屋买卖均价在3700，已经相比前两年翻了一倍了。不过这个危房肯定要便宜一些，吕树之前看了一眼这院子里的其他在售房价，基本在2800一平米。这个建筑面积80平的小房子，也就二十多万出头的样子，24万绝对能拿下来了。想到这里吕树就有点惆怅，自己什么时候才能攒够这么多钱？可别攒够的时候，房价就又涨了啊……吕树这个人之所以乐观，是因为他总能给自己设立点目标当做盼头，这样人生才不至于失去希望。他回到学校的时候已经是中午了，直接去食堂吃饭，打开盒饭迎面就是一份臭豆腐。这次同学们长记性了，刚闻到味道立马端着盒饭就换位置，这味道，实在是太正宗了！吕树一看，这才刚收获几百负面情绪值呢，简直意犹未尽。眼瞅同学们躲得远远的，吕树当时就乐了，全中国的都解放了，你能跑哪去啊？吕树直接端着臭豆腐一边走一边细嚼慢咽，同学们去哪，他就去哪！本班的那些同学当时整个人就不好了，这咋还跟过来了呢，惹不起你，躲你都不行吗？就不能留一条活路是不是！吕树都不知道为什么系统抽出来的臭豆腐味道会这么给劲……他站在刘里的身边看了一眼刘里点的两份小炒，一份鱼香肉丝一份宫保鸡丁，吕树乐呵呵的笑道：“班长伙食不错啊，你吃臭豆腐不，随便吃，感谢你掰手腕帮我觉醒，福星啊！”刘里脸都黑了，旁边这味道熏的他简直有点想吐，他现在只后悔当初跟吕树掰手腕让吕树觉醒，现在好了，躲也躲不过，打也打不过。要是吕树没觉醒，那他现在额外增加的500斤力量，还不是分分钟要跟吕树干架！“来自刘里的负面情绪值……”“来自……”“来自……”一连二十多条来自同学们的负面情绪值，让吕树的存款直逼8000大关！吕树的同班同学们只后悔，当初为什么闲着没事背后说人家觉醒不了？现在好了吧！完犊子！生活让吕树的同学们小小年纪就早早明白了，什么叫祸从口出……人生真是艰难啊……吕树也见好就收，过了8000就把剩下的臭豆腐吃进了肚子里，毕竟嘛，要讲究可持续发展啊。吕树闪人了，刘里终于松了口气，然而就在这个时候，忽然有一个高三的学长端着饭盘子就做到刘里的对面：“同学，能不能跟你掰个手腕？”刘里当时就懵逼了，正吃着饭呢，掰啥手腕啊？！学长解释了一句：“听说跟你掰手腕能觉醒……”刘里当时就差点吐血了，鬼尼玛跟老子掰手腕能觉醒，这特么谁传的！吕树！“来自刘里的负面情绪值，+999！”哦厚，吕树正往班级教室走呢就看到这么一条收入记录，当时就是一惊，刚才也没见班长这么大方啊！什么情况，什么事情又刺激到了可爱的班长？吕树觉得自己得搞清楚原因，要是能掌握了这门技巧，自己还不是分分钟晋升D级神马的？！然而现在想弄清楚，也没有信息来源啊，鬼知道刚才发生了什么，他的那些同学恐怕不太愿意跟他交流这种事情。刚回到班里，姜束衣已经坐在位置上了，等吕树坐到他旁边时，姜束衣小声道：“道元班的修行资源已经运抵洛城，很有可能在今晚发放。”修行资源？灵石吗？吕树有点疑惑。"
	}, {
		"chapter": " 85、修行资源（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11024246.html",
		"content": "    夜晚，普通的学生都已经习惯了早早回家的作息，一开始大家都会为自己没有入选道元班而感到失落，但随着时间推移，等他们都慢慢接受这个事实后忽然发现……能早点放学其实也挺不错啊！普通人有普通人的快乐，觉醒者有觉醒者的快乐，世界本该如此。吕树拿着出入证准备进学校的时候，忽然被门口的安保告知，今天晚上入校推迟半个小时。门口的道元班学生越来越多，就在此时，一辆武装押运的车子在三辆越野的保护下从东边行驶而来，气势汹汹的，仿佛猛兽一般，用脚趾头想一下都知道这三辆越野上面有天罗地网的高手坐镇。安保看到车辆后迅速打开大门，放车辆进入。这就是押运的修行资源吗？感觉还真是……洋气啊！等到车辆进入后，大门总算才对学生开放。姜束衣站在吕树旁边拍了拍他：“你看刘里，后遗症开始体现出来了，副作用来的很快。”吕树朝后边的刘里看了一眼，也没觉得有什么太大区别，就是眼眶稍微有点黑，但这不是富二代的标配嘛……姜束衣看出来他没发现哪里不对，干脆直说了：“他头发稀疏了一些。”咦，还真是，吕树仔细打量了一下，刘里的头发确实稀疏了很多的感觉，难道传说中什么肾经、肝胆经都经过头上什么的传言是真的么……他其实不太明白……只是福地阴气重，从而导致身体受损，这种情况刘里真的能无视吗，这也太拼了吧。虽然按照姜束衣所说，后期修行能够对身体进行弥补，但总会留下点后遗症，毕竟功法也不是万能的啊。众人进班以后西吠姗姗来迟，手中提着一个银色的箱子，西吠环视众人说道：“从今日起，每月今天都会准时发放修行资源，发放修行资源的标准根据资质与实力等级来确定，希望各位没有拿到修行资源的同学多多努力。”之前吕树还在想，全国现在道元班的学生十多万人，如果全都发放修行资源的话，那得是多少灵石之类的东西啊？然而现在看来，果然是有门槛儿，西吠的意思就是说，想要拿修行资源就好好修行，别想别的事情，不然大家的差距只会越来越大。“C级资质，每月可领取1颗灵石，B级资质，每月可领取2颗灵石，A级资质，每月可领取10颗灵石，”西吠刚说完，刘里那边就已经开始笑起来了，原来资质高就能领的更多啊！这样岂不是意味着，他和吕树的距离会越拉越大？按常理说他一个B级资质的压根不用和一个F级资质的吊车尾比，然而实在是吕树这货的存在感太强了啊，天天在你面前刷存在感真心受不了，刘里现在一心想着晋升E级去制裁吕树这个毒舌大魔王来着。西吠继续说道：“自主觉醒者，可每月领取2颗灵石。”“来自刘里的负面情绪值，+144！”整个班里，其实也就吕树一个人是自主觉醒者，刘里当时就觉得制定这个制度的人脑子有坑啊，怎么能给这种人发灵石？只有吕树清楚，这事还是李弦一跟他说过的，自主觉醒者，觉醒等级可以跟随修行等级提高，所以看来天罗地网对自主觉醒的修行者还是很看重的。这可是一堆相当于拥有额外战斗力的人群啊。只是……他要灵石并没有什么用啊，星辰果实才是他的修行资源啊。姜束衣在旁边小声恭喜：“在F级，一颗灵石能省去一个小周天的修行时间，就算资质不好，也完全可以用资源来磨平这个差距，当然，级别越高，需要的修行资源就越多，全国每个月的灵石产量也就二十多万颗不可能无限量的给谁供应，可如果你能几个月内晋升E级，以后怎么都能有个稳定的收入了。”吕树算了算，如果是一颗灵石顶一个小周天的话，那他依靠这个修行资源岂不是能4个半月就晋升E级，连带着力量系也能晋升E级，可谓是战力大增。不过算一下全国每个月出产的二十多万颗灵石，难怪石学晋选择放弃用资源来弥补修行等级，别说石学晋，就算是想要把自己硬抬上B级，恐怕也是需要举国之力的资源，甚至，举国之力都要很久很久，毕竟B级所需的资源就太多了，上面还有A级。资质，还是很重要的。所以石学晋就放弃了？为了全国道元班的修行资源，放弃了自己的修行希望？好像挺无私的样子，吕树理解不了这种人的胸怀，但不代表他不尊重。至于石学晋具体是个什么样的人，那得真的了解过才能清楚。全国道元班虽然有十多万学生，不过每个月发出去的灵石恐怕也就只有几万的样子，以后可能还会针对实力等级高的学生发放额外的灵石，这样一算，就稍微有点捉襟见肘了。至于那些灵石是不是真的会流向某些家族，这些事情哪轮得着吕树操心？吕树在刘里后面上讲台领取了属于自己的两颗灵石，刘里手里两颗，他手里也是两颗，吕树乐呵呵的：“谢谢班长帮我觉醒啊，不然我哪有这两颗灵石可以拿。”刘里都特么快疯了，自己是不是有病了要跟这种人掰手腕？！“来自刘里的负面情绪值，+211……”回到自己的蒲团上，吕树忽然问姜束衣：“现在市面上有人卖灵石吗？”姜束衣愣住了：“这是你的修行前途，为什么要卖？”其他人不理解，但吕树自己知道自己的情况……这玩意他拿着也没用啊！两颗小小的菱形石头大约有小指长短，散发着朦胧的青光，吕树身边的同学都一脸羡慕的看着他。可这玩意拿回家去，最大的作用恐怕就是当饰品了，要是有一天有人问他为什么要把灵石当摆设，他能说清楚么？还不如，因为贫穷这个借口卖掉它们，还能减少自己的生活压力。话说韭菜都能几万一斤的卖，自己这灵石应该比韭菜强点吧？不过吕树也不是特别确定，毕竟韭菜的功效有点特殊……"
	}, {
		"chapter": " 86、成交（第三更求推荐票）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11024276.html",
		"content": "    吕树忽然想起自己之前的心愿：把小院子给买下来。如果说自己每个月都能卖两颗灵石，是不是这个愿望很快就能达成啊？而且这灵石的来路什么的都能说清楚，自己是道元班学生，灵石是道元班发的，不偷不抢，没毛病啊。总比卖洗髓果实强，洗髓果实这种东西真要在外面被人发现了，恐怕就要丢掉身家性命了。吕树觉得，这简直就是道元班给他发放的津贴啊！不过他不能这么跟姜束衣说，他想了想说道：“我先问问价格，修行都讲究心无旁骛，但如果我每天还得为生机操心，修行的效率恐怕也会大打折扣。”姜束衣知道吕树的家庭情况所以当时就信了，可他还是觉得这样不好：“灵石卖了，你要多努力多久知道吗？”“下个月不是还有发放吗，你先告诉我多少钱一颗？”吕树觉得还是跟姜束衣这样的人做交易好一点，或者让他帮忙介绍生意。真要是去基金会论坛上卖，那里人多嘴杂的，谁知道会发生什么事情？姜束衣想了想说道：“因为管控的太严，物以稀为贵，所以现在灵石在黑市上的价格是十万一颗，有价无市。”吕树愣住了，值这么多？不可能吧？可他转念一想，现在外面一颗都还见不到呢，这道元班也是第一次发放灵石来着，确实太过稀有了。让他觉得，一个小周天也不过是增加100斤的力量，十万块钱有点不值，毕竟他星图随便点亮一颗星辰都远远超过这个收益了。可是……别人恐怕不这么想。如果是某个资质稍微差点的道元班学生，偏偏家里有很有钱，这十万块钱对于富豪来说算得了什么？90万块钱就能让孩子几天之内晋升E级，不仅能够继续修行后续功法拥有超现实的能力，还能成为觉醒者里的佼佼者领头羊，何乐而不为？这么一想，十万好像也都不贵了。“你要不要，要的话卖给你，”吕树对姜束衣说道。姜束衣想了想说道：“这数字不是我能决定的，放学之后你等我一下。”吕树沉吟了一下，这样也对，高中生能随便拿出二十万来就有点太夸张了，这个阶段哪怕大部分的富二代，一个月零花钱也是有数的。他思忖着说道：“不过不能按照一颗十万的价格，这样吧，两颗合计24万！”既然是有价无市的东西，涨涨价也是理所当然，不过这不是主要原因，最关键的地方在于，吕树觉得24万能把他现在租住的小院子给买下来！吕树这辈子都没有存过一万块以上的钱，此时忽然好像一下子能得到24万，让他有点不真实的感觉，然而这不真实里，充斥着对生活的希望。一个又一个小目标的完成，构筑了吕树今天踏实的生活，如果能把房子买下来，自此以后他就再也不是寄人篱下的命运了。不用看谁眼色，不用担心房东会不会撵走他们，哪怕就让他以后安安心心的卖臭豆腐养活吕小鱼，他也能够接受。咳咳，这个是假话，能修行还是要修行的啊，那样的生活好像更有意思一点。放学以后等人走的差不多了，姜束衣当着吕树的面打了个电话：“有个同学想要卖两颗灵石，24万。”吕树听到电话里一个严肃且极富刚毅感的声音说道：“卡号。”我去，这么干脆啊，吕树把自己的银行卡号说了一遍，对面就挂了电话。吕树直接把灵石交到姜束衣的手上：“合作愉快。”“钱还没打到你卡上呢，你就不怕我把你两颗灵石贪了吗？”姜束衣好奇道。“咱俩谁跟谁，我相信你啊，”吕树跟他摆了摆手就闪人了，他得赶紧去银行ATM查到账了没……留下姜束衣站在原地不知道想些什么。直接把灵石交出去有信任的成分，更多的是卖姜束衣一个人情，毕竟人家这么多天跟自己说了好多自己不知道的事情了。24万整，就在他的银行卡里静静的躺着，当吕树在ATM取款机的屏幕里看到那一串数字的时候，晚上的那股子不真实感又重新浮上脑子里。自己现在真的有24万了？他和吕小鱼真的不用再寄人篱下了？吕树的本事不算大，出了孤儿院也只能默默的卖煮鸡蛋，那时候他连小板凳都没有，就默默的蹲在自己的小铁锅旁边，等着不知道是谁的陌生人来递给他1块5毛钱买走一个白水煮鸡蛋。他也不算威风，在妹妹面前总是摆不起哥哥的架子，吕小鱼看到好吃的就很没出息，但是吕树更没出息啊，看到好吃的就想买给吕小鱼吃。即便吕树仍旧给吕小鱼提供更好的生活……可是……他真的已经很努力了啊……曾经他还会想着，要是长大了有钱了，见到自己的亲生父母了，就往他们脸上甩一沓沓的钱，告诉他们，没有他们自己也能过的很好。现在，他已经不想了，他的世界里只有自己和吕小鱼两个人。吕树就坐在24小时自主取款外面的台阶上，看着天上的星辰，星图仿佛也与星辰一般开始呼吸天地。他忽然在想一个问题，不是说A级才能沟通天地吗，自己直接摘星修行，算不算沟通天地啊？晚上吕树回去没有跟吕小鱼提他要买房子的事情，这算是一个惊喜。他还专门去网上查了查，未成年人买房到底算不算合法，毕竟还要签合同呢。后来确定了，16岁至18岁之间的未成年人，若可不依靠父母拥有独立经济来源支撑生活的，就拥有民事行为能力。他这完全符合啊，从孤儿院出来的哪有什么父母，自己生活的来源都是自己赚到的，完全靠谱。既然是这样，吕树也就安心了。也不知道吕小鱼知道他们终于拥有自己的家了以后，会是个什么反应，以前老房东涨房租的理由就是，要是房租不涨的话，他还不如卖了划算，可见他早有卖房之心。这也是吕树一直把存钱买房这事放在心上的原因，只是他赚钱能力相比房价的涨速来说，还是太渣了。还好这只是个三线小城市啊……"
	}, {
		"chapter": " 87、换花样了（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11024277.html",
		"content": "    没有寄人篱下过的人不会太明白寄人篱下是个什么感觉，住在那里你就像是个客人一样，使用什么物品都会有些担心损坏或者主人家不让你用，久而久之，哪怕在那个小小的一方天地之内，你也会把自己的生存环境收缩的更小，小心翼翼的小。带着马上将不用寄人篱下的希冀，吕树开始修行。在第二层星云开启后，每天点亮星辰所需的星辰之力就已经大大增加，不再是以前每天都能点亮一颗星辰的节奏了。况且他自主修行的速度也降下来了，不是因为他资质在下降或者懒惰，而是他要在凌晨3点的时候准时去练剑。这样一来，夜晚修行的时间就降下来了。李弦一肯定考虑到了这个情况，但是并没有多说什么，恐怕在李弦一心里，剑道的稳扎稳打提升要更加重要。不过他可能也没想到过，吕树修行的不是两仪参同契，而且就算没时间自主修行，也可以吃星辰果实来弥补。别人羡慕吕树可以有灵石领取，却想不到吕树压根就没打算使用灵石，而且一个月两颗灵石对于他来说实在是太少了，就算他真能修行两仪参同契，也看不上这点东西。就在所有道元班学生需要仰人鼻息的时候，他们需要等待天罗地网传功，需要等待天罗地网分配修行资源。就在这个天罗地网掌管一切的时间段里，吕树仍旧能够保证自己的自由程度。不用求谁，他一个人就能带着吕小鱼修炼。这才是他敢于继续在这还未彻底稳定的乱世中，隐藏自己的立足之根本。如果没有这个底牌，他拿什么隐藏？恐怕还是要跟其他人一样抢破了头似的争当第一吧。吕树练剑的时候李弦一就静静的在旁边看着，他忽然想起自己当年在师父指点下练剑是个什么样子。那时候他还小，刚刚满了16岁，玩心重。师父交代他的修行量，李弦一总是偷懒，让劈1000剑，他就劈500剑谎称劈了1000剑，师父也不揭穿。后来李弦一才知道，原来每天全力劈500剑就够了，那时候真的是劈个几十剑就累的不行了，从早到晚劈一会儿玩一会儿才能坚持下来，李弦一以为是自己不行，或者是太过偷懒贪玩了，结果后来才知道，自己那位师父真是老奸巨猾啊……而现在，他本能的按照师父的套路来教吕树的时候，李弦一赫然发现这少年真的是在认认真真劈出1000剑，半点水分都不含。对于吕树这样觉醒者的体质，寻常劈出1000剑确实不成问题，可关键点就在于“全力”二字。李弦一内心稍微有些复杂的看着吕树练剑，他没有告诉吕树，其实500剑就足够了。说出去的诺言就像玻璃瓶一般容易支离破碎，写在本子上的话也经常会被遗忘，人类就是这么一个善于遗忘的物种啊。然而吕树像是把他做出去的所有承诺都用力的记在了心里，把所有写过的誓言与希望都给用力付诸了行动。这少年确实如他所言一样，正是在用力的活下去。还有一点他没告诉吕树，在灵气枯竭的年代里他们另辟蹊径以自身精气神代替天地灵气来夺天地之造化，而他要求吕树全力劈剑，其实更大的原因是，专注本身就是凝聚精气神的必经过程。这与修行不同，修行你可以靠资源来填，而这剑道，却是水到渠成的功夫。挖了三年的水渠，没挖通之前谁都不知道会怎么样，直到挖通的那一天，才有实打实的好处，水流会灌溉到田地里，收获从此源源不断。以此时吕树的专注程度而言，这少年天生就是精气神强大的人，事事都做的专注无比。照这样练下去，恐怕距离挖通沟渠的那一天，不远了。两个人单独相处的时候就会很沉默，除了必要的指导，教吕树发力的姿势以外，李弦一基本什么话都不说，吕树也不说。吕树倒是越劈越上劲，以前觉得想要打人打的狠，力气大就好了。结果现在才发现，怎么把力气100%用出来，是有讲究的！这就像是上网球课，老师从来都不会跟你强调手臂力量一样，他们强调的是腰部力量，以腰带臂，以腿支力！当吕树发现这一点之后，就觉得像是解锁了新的认知一样，虽然累，但非常有意思。李弦一看着吕树的神情都在想，要是当初自己有吕树这劲头，怕不是早就登顶A级了啊。挖开沟渠之前，资质是无用的，全凭毅力。然而事实上他很期待，当挖开沟渠后，吕树到底达到什么程度！有没有毅力意味着你能不能挖开这条渠，而有没有资质，意味着这条渠你能挖多宽！……吕树早上卖臭豆腐再次展现了一波演技，他现在是全凭演技来稳定住自己早上的那一拨负面情绪值了。但问题来了，这么搞也不是长久之计，搞不好大家被恶心时间长了，搞得问都不问他，那才蛋疼。臭豆腐的销量到不至于减少，毕竟还有存货的时候直接打开盖子让顾客看到就好了，可赚负面情绪值的套路，得时常更新啊！吕树觉得自己很不错，有居安思危的意识，别人哪有自己这么上进啊？到了班里，吕树第一时间先去看了一眼刘里的头发，得，又少了一些。刘里自己就不在乎掉头发这事吗？吕树觉得这位班长为了修行可真够拼的了……他想了想发出一条朋友圈：猝死不应该是当年少年最担忧的问题，脱发才是。吕树就是想赚刘里一波负面情绪值而已，毕竟他可是漂流瓶里寂寞少男少女都不放过的人。可吕树等了半天，他在远处看着刘里在闲着没事刷朋友圈，结果等了这么久也没见负面情绪值入账啊。什么情况？卧槽，这货不会是把自己朋友圈屏蔽了吧？！吕树直接点开刘里的头像发了一条消息过去：猝死不应该是当年少年最担忧的问题，脱发才是。刘里当时就懵逼了啊，尼玛啊，我特么以为把你朋友圈屏蔽就没事了，你还换着花样来？！“来自刘里的负面情绪值，+999！”"
	}, {
		"chapter": " 88、终于有家了（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11028429.html",
		"content": "    吕树乐呵呵的看着负面情绪值收入，深感自己这位班长绝对是大户中的大户啊，寻常人可没见谁给自己一次性提供过这么多负面情绪值的！可能是，累加起来的怨念所以更高一些？就好比知微以前给吕树的负面情绪值都是+1+1，结果第二次见面以后就变成了+2+2……今儿早上还看到一次来自知微的+2来着。本着撸起袖子加油攒钱的想法，他想了想又给班长发了一条消息，结果吕树一脸懵逼的看着对话框里系统提示：道元班刘里开启了朋友验证，你还不是他（她）朋友。请先发送朋友验证请求，对方验证通过后，才能聊天。发送朋友验证。道元班刘里是刘里自己设置的昵称，吕树呵呵呵了，这以道元班自居的，怕不是为了方便玩附近的人神马的？论坛上不是有人爆料，最近老有人这么约妹子的嘛。而这段话最后一句发送朋友验证是蓝色的小字，可以点击的。吕树倒吸一口冷气，你看看，这就是你逮着一只羊薅羊毛的下场啊，羊都让你薅秃了啊！他一边痛心疾首的反省自身，一边点了蓝色的“发送朋友验证。”吕树：班长别难过，虽然你的个子不高，但你的发际线高啊！刘里长相帅气，穿着打扮都很潮，然而身高只有170，这一直以来也算是班长内心里的一个痛处。刘里那边当时就崩溃了，竟然还能发送好友验证来恶心人，你到底解锁了什么鬼异能啊，一定不是力量系这种正经的东西吧！他当场就发誓，如果自己晋升E级，第一件事情就是无情的羞辱吕树！“来自刘里的负面情绪值，+1000！”哦厚，又出现了一次1000，你怕不是要爆种啊少年，不能再刺激他了，再刺激搞不好要觉醒……吕树忽然发现，好像寻常时间里，999就已经是极限了，而后就算再多么气氛，1000也是封顶。也就是说，很有可能所有人给他带来的负面情绪值，单次也就是最高1000了。吕树砸吧着嘴巴，估计这次之后刘里可能会直接拉黑他，还真是一次就把羊给薅死了……不过好在自己这位班长应该咽不下这口气的吧，那就还有机会……吕树没管那么多，而是跟房东在谈买房子的事情，这才是正事。房东有点惊讶吕树怎么攒到钱的，吕树一句话说自己现在是道元班的学生，房东就不再质疑什么了，也由此可以看出当下里，道元班学生的地位有多么的超然。想想这种情况的发生好像也是理所应当，毕竟当你身边出现一个武力值超高的超人，地位超然也是顺理成章的事情。再加上天罗地网现在的超然地位，富豪们对于道元班学生的趋之若鹜，所有有关灵气的东西都在价格上涨，一系列因素铸就了道元班的地位。吕树这边也不存在什么购买福地的问题，毕竟一直住在这里，房东也很清楚吕树一直想买这房子来着，就是没钱买而已。老房东也不是什么刻薄的人，双方都很了解，正巧赶上房东儿子已经移民外国，他很想跟过去住，自己住的那套都已经挂到中介上面去卖了。双方谈了一个小时，事实上吕树也有点高估的房价，这个地方虽然位置好，但都是70年代的老房子了，洛城这个三线小城市房价涨幅也并没有想象中的那么快。连带契税、家具，一共24万2千元，吕树搞了搞价，最终23万8千元成交。说买就买，吕树上午就又请假去跟老房东办理房屋过户了，毕竟吕树每周只有一天假期，周末人家办手续的行政大厅也不上班啊。吕树打算今天把事情都给弄完，比如自己要买一个新的二手国产神机，还要给吕小鱼也买一个，方便联系。买房子说起来容易，但进行起来就复杂的多了，主要是需要准备的证件和材料比较多。整整忙了一天，吕树拿着购房合同从行政大厅里出来，房产证的办理还没有那么简单，当天是拿不到的。他站在行政大厅门口，忽然感觉傍晚时分洛城的橙红夕阳格外美丽，这就像是他人生中的一个里程碑一样。他的户口可以从孤儿院里迁出来落在这个房子上了，等吕小鱼16岁以后也可以把户口迁到这里，他就是户主，哈哈，想想感觉还真不错。吕树迫不及待的又去二手手机市场趁着还没关门买了两个国产神机加一张匿名给吕小鱼的手机卡。等他回到院子里的时候，吕小鱼正和李弦一坐在圆桌旁边做作业。“吕树，你怎么回来了，你手上拿的什么？”吕小鱼好奇道。“从今天起，我们住的这栋房子，属于我们自己了，”吕树平静的说道，然而平静的语气中隐藏着如同平静海面下却波涛汹涌的感情。吕小鱼愣了一下：“真的吗？吕树你别骗我！”吕树举起手里的房屋购买合同：“真的，15天后去取房产证！”吕小鱼直接扑到吕树身上：“真的吗，真的买下来了？！吕树你哪来的钱啊？是不是借钱了？我以后不吃零食了，咱们一起攒钱，我去帮你摆摊！”“哈哈，不用放弃你的零食，走，看看咱们的新家，”吕树扛着挂在他身上的吕小鱼就往家里走去，吕小鱼刚进院子就一脸新奇的摸摸这里，再摸摸那里，好像这个地方她从来都没有来过一样。事实上却是她在这里已经住了一年多了，只是……心境不同啊。以前住在这里是寄人篱下，而现在，这是自己的家了。虽然夏天有点热，冬天有点冷，可这是自己的家啊。自己……终于有家了啊。李弦一站在隔壁的院子里看着这对没有血缘关系的兄妹，他有时候在想，在如今这冷漠的世界里，这样的感情到底有多么难得。他笑道：“小树把你们这个房子买下来了吗？羡慕你们能有个温馨的家。”李弦一这一生都在四处漂泊，到伤病难治的时候才在这里扎了根，然而家的感觉却是没有的，不过是个住处，因为没有家人。然而吕小鱼下午还跟李弦一闹过别扭生过气呢，她要休息一会儿，李弦一偏说要完成了最后的十道题才能休息，烦人！她转头哼了一声拉着吕树的大手进屋了：“我们不要跟这个留级60年的人说话！数学题都不会算！”李弦一：“？？？”明明是很温馨的时刻好吗？！“来自李弦一的负面情绪值，+188！”"
	}, {
		"chapter": " 89、再测资质！（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11028430.html",
		"content": "    吕小鱼拿到手机以后就像获得了神奇的玩具一样，插上手机卡第一件事情就是给吕树打了一个电话，然后自己屁颠屁颠的拿起吕树手机存下她的好吗，新建通讯录用户的时候她思考了半天，在吕树手机上给自己的手机号名称打上了“吕小鱼”四个字。然后再拿起自己的国产神机给吕树的手机号添加上去，备注：“吕小树。”一个人拿着两个手机在旁边看着傻乐呵，总觉得这俩名字特别搭。吕树在旁边无语的瞅着，然后他发现，他的手机号码吕小鱼记的特别熟，完全能够不经思索就凭记忆拨出去。吕小鱼美滋滋的在吕树手机上把自己聊天软件好友的对话框设成了置顶，然后再在自己手机上把吕小树也给设成置顶。紧接着开始抱着手机思考还有什么事情要做的……哦对，还有打电话时的特殊铃声！还有桌面壁纸！还有锁屏壁纸！这一系列操作精准无比，就好像在心里设想过很久一样，就好像吕小鱼一直在提醒自己，如果有了手机，第一件事情就要这么做。等吕树哭笑不得的拿回手机时，他手机的壁纸神马的，全都是吕小鱼的照片了……而吕小鱼的手机里，都是吕树的照片。吕小鱼一脸担心的看着吕树，生怕他把这些设置都给改了，结果发现吕树没有半点要改的意思，才重新笑眯眯的抱着手机玩了起来，她平躺在沙发上，小脚丫子踩在吕树的身上一晃一晃的，得意极了。吕树在吕小鱼的微信上绑定了一张银行卡：“里面有咱们家的积蓄，平时不要乱用，但如果要应急的话你也不用小气。”银行卡里是吕树的一部分存款，他一直在想，比如吕小鱼一个人走丢了，身上又没什么现金，那时候就可以手机支付打车回家了。吕小鱼听了之后用力点点头，表示自己绝对不会乱花的，而吕树也很清楚，吕小鱼的懂事程度绝对不会在这种事情上犯错误。这种感觉让吕小鱼觉得很好，吕树从来不在什么事情上防着她。两个相依为命的人本就应该互相体谅互相信任，如果这都做不到，以后能走多远呢？吕树还交代吕小鱼，眼瞅着她快要暗掉第七颗星辰，如果哪天晚上就能完成的话，一定要提前告诉吕树。因为吕树非常想知道当吕小鱼突破第一层星云的时候，会发生什么事情！算算时间和吕小鱼的修行速度，也就是大后天了。吕树问李弦一，为什么非要三点钟起来练剑呢，他心里想的是，这个时间段起来练剑，实在是太浪费夜晚他修行星图的时间了，但这话也不能对李弦一讲。李弦一回答让吕树很无语，很久很久以前，他师父家里的鸡就是三点打鸣，所以习惯了。这特么，吕树还以为这时间里有多么高深的学问，结果就这么简单？！其实在和李弦一相处的过程中吕树越发的发现，这老爷子性格挺好的，即便身为高手，也不会随便故弄玄虚。李弦一今天早上告诉吕树：“剑招千变万化，抽、带、提、格、击、刺、点、崩、搅、压、劈、截、洗。而真正的高手心中只有一招，就是制敌的那一招，剑法研究出来是为了什么？为了好看吗？不是，是为了杀人。”这一点吕树很明白，如果是为了好看，他也就不学了。“让你练这基础的剑法是想让这一切成为你的本能，有人说是肌肉记忆，这是错误的，肌肉没有记忆，人才有，当一切成为本能的时候，剑法才能登堂入室，不然两方对敌，别人凭心意出招，你却还要想上1秒，等想完了怎么应对，人也就差不多死透了。你现在要做到的就是八个字，以腰为轴、剑指配台，以腰为轴你已经懂了，而后半句的意思是剑法一开一合、配合默契、自然协调。”吕树听了半天，最后大概明白的是，他练完劈剑，还得练抽、带、提、格、击、刺、点、崩、搅、压、截、洗剩下的这些……也就在今天早上，老爷子将精气神的事情完完全全的告诉了吕树。他的目的在于给吕树希望，让吕树明白练这些东西的意义在哪。一根软软的绳子放在桌子上，你从后面推它，只会弯曲。从前面牵着走，才能让它去往你想要它去的地方。不过李弦一觉得自己有点多此一举，吕树这少年修行起来压根不用谁来督促。而且吕树的情况和他完全不同，那时候他还是个学童，铁剑提起来都费劲的剑道白纸。而吕树则是坐拥力量系觉醒者的成吨力量，起点不知道比他高了多少倍，虽然全力劈砍很累，但吕树坚持下来了。到了这个时候，李弦一也发现，吕树的进步要比他当初大的多！那时他劈了三个月的剑，才可以换下一个招式，而吕树呢，李弦一估计可能下周就可以换了。此时的吕树，已经能够做到松沉自然，劲力顺达，剑法的劲力准确、协调，每一剑都可以做到力从腰出，贯至臂腕。李弦一想了想，这恐怕也与吕树的资质与悟性有关，越是这么想，李弦一就越是想知道吕树到底是个什么资质等级，光凭感觉也未必很准确。时间过的很快，吕树每天好几点一线的修行与生活，凌晨3点起床练剑，早晨去卖臭豆腐赚一波负面情绪值和现金，白天在学校上课，放学后在道元班汇报成绩，听听大家交流修行的事情，晚上回家抽奖、修行星图。这样的日子很单调很枯燥，然而吕树乐在其中。就在这天早上，李弦一忽然扔给吕树两个小瓶子：“里面是道元班测试资质用的钠钾合金，你测试一下，我看看到底是什么资质。”吕树愣了一下果断拒绝，开玩笑呢，两个人又不是师徒关系，我能当你面测资质吗？其实吕树不知道李弦一已经确定吕树起码是A级资质了，而李弦一也从来没有提过这茬。李弦一大概明白吕树的想法，他无奈的挥了挥手：“你自己回家测，测完了告诉我是什么级别。”说完，李弦一又从袖子里掏出一个小图谱扔给吕树，上面从银到黑6种不同的色阶，每段色阶标注了对应的资质等级。……推荐票推荐票推荐票！重要的事情说三遍！大王饶命官方群号：303471718，来来来，闲着没事的都进群，方便我催你们投票！"
	}, {
		"chapter": " 90、异变！（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11028448.html",
		"content": "    吕树之前就想过要买两瓶钠钾合金来测试资质来着，这玩意在网上都快卖脱销了，但凡是个对觉醒或者修行有想法的人都想试试自己是不是真的没有那个资质。而这其中，最大的购买力是成年人。在天罗地网的计划中并没有过多的涉及到成年人，只是有人觉醒就干脆了当的带走这么简单……没有人组织他们上课，也没有人组织他们测资质，这就好像意思是说，天罗地网的人并不觉得超过某个年龄的人还具备修行潜力一样！这让所有人意识到，修行不光讲究资质，还讲究年龄！不过有一件事情迅速的风靡了起来，这件事情乐坏了所有卖钠钾合金的商家：成年人炫耀资质。这就像是个小游戏一样，类似朋友圈晒一下自己去哪玩了，晒一下自己吃了什么好吃的，晒一下自己买了什么东西。现在流行，晒资质。哪怕他们渐渐明白自己可能已经过了修行年纪，无法再修行了，但资质如果很好的话，也是大家炫耀的资本。所以有越来越多的人购买现在已经降到几十块钱的钠钾合金，就为了滴上一滴血，来看看自己的资质到底怎么样。炫耀的人也不分什么层次，只要资质是F级以上的，一律统统发朋友圈。男的发图配文字基本上都是，恨不能早上多少年，也走一次修行路。女的发图配文基本上都在说自己天生丽质神马的。能扛大米能抱西瓜的女汉子发图配文：哈哈哈，老子明天就去山上找道士，不收我为徒就拆了道观！觉醒与修行，似乎成了一种时尚。当然，在正经的潮流过去之后，又开始了不正经的潮流，比如拿墨水当做自己的测试结果，比如拿牛奶当做自己的测试结果……这种测试在奸商们缩减成本减少钠钾合金剂量的情况下，再也没有安全隐患，即便是普通人，血液滴上去也不过就是一团小火苗，还不如打火机好使。不过李弦一给他的这两瓶不一样，这可就不是几毫克的量了，银色的液体装了半瓶子！既然给了两瓶，意思就是让他也给吕小鱼测一下吧。吕树回去喊醒吕小鱼，他还专门把窗帘都拉上防止别人偷窥到两个人的秘密，洗髓果实到底有多神奇，今天就能见分晓了啊！吕小鱼睡眼朦胧的坐在吕树旁边：“吕树，你要干嘛？”“测测你的资质，”吕树拉过她的小手就准备拿尸狗在她手指上开口子了。“我不测！”吕小鱼当时就惊了，这是要放血啊！“来自吕小鱼的负面情绪值，+110！”吕树从兜里掏出来两颗大白兔奶糖放在吕小鱼的面前，静静的看着吕小鱼。吕小鱼挣扎了半天：“再加两颗！”吕树二话不说又从兜里掏出一袋递给她，然后在吕小鱼手指上割开一个不足米粒大的小口子，将血滴入钠钾合金的容器里。然后就是自己的血。他之前就发现，尸狗异常的锋利，现在寻常菜刀什么的根本就别想伤他分毫，但即便如此坚韧的皮肤遇到尸狗之后，也像豆腐一样。吕小鱼小嘴巴有一边因为塞了两颗大白兔奶糖都鼓起来了，一大一小两个人就坐在沙发上静静的看着钠钾合金的反应。银色的钠钾合金开始同时慢慢转黑，颜色变化的很快，吕树对照着色谱，眼瞅着两个人的资质等级同时跳过了F级、E级、D级、C级、B级、A级……此时此刻吕树内心里即便有了心里准备也有点震惊，原来两个人的资质真的达到了A级！A级是什么资质，全洛城道元班也仅仅曹青辞一人而已，这样推算的话，即便放眼全国恐怕也是百万中无一的绝对天才了！然而就在这一瞬间，吕树忽然发现原本同步变色的两个瓶子，开始了更加诡异的变化。他的瓶子里，钠钾合金达到黑色的极点后，竟然开始慢慢转回银色，然后……开始释放光芒。这光芒就宛如天上璀璨的星辰般，越来越亮，直到刺眼！而吕小鱼的瓶子里，黑色仍旧是黑色，只是那黑色却犹如深渊漩涡般深邃，仿佛永无止境的黑夜苍穹……这是个什么情况，图谱上没有写啊！吕树这时候真的有点懵逼，他和吕小鱼的资质到底算是什么级别？以前他自信是A级，现在则是有点糊涂了。“我的这瓶，跟我的星图有点像，你的呢？”吕树好奇道。“我的也是……”吕小鱼嘴里嚼着大白兔奶糖含糊不清的说道。得，看来又是星图的神奇之处了，他也没法实验如果没吃洗髓果实，钠钾合金会是怎么变化，现在想试也晚了。所以……A级之上有S级吗？吕树深深的怀疑着。他把两个瓶子重新封好，准备什么时候给倒在外面没人注意的土里。吕树出门就遇见李弦一，老爷子问道：“什么等级？”吕树叹息了一声摇摇头，略带沮丧的说道：“都是F级。”李弦一：呵呵。演技还真特么不错，睁眼说瞎话里面还带着一丝小细节！“来自李弦一的负面情绪值，+144！”不过老爷子现在反倒是越发确定吕树资质非同一般了，不然怎么会在这里隐瞒呢。其实他最主要的目的不是为了知道吕树的资质是什么，他相信自己的直觉，给吕树测试，是为了让吕树对自己心里有谱，让他不会因为自己是废柴的F而自卑。精气神的修炼，需要自信，方方面面都要自信，这才是李弦一的目的。吕树清楚李弦一很想收吕小鱼为徒来继承他的某些理想与责任，然而吕树这个当哥哥的不同意，自己就这一个妹妹，怎么能让她去参与什么拯救世界的事情，那不是扯犊子吗。如果吕树别无选择，或者说走投无路，他可能会干脆了当的拜李弦一为师。但现在的情况是什么呢？反正两个人也不缺功法，吕小鱼更是睡觉都能练级的存在，现在基金会和天罗地网的关系模糊不清，他并不愿意冒险。吕树忽然想起一件事情：“老爷子，您这剑道练到后面，能御剑玩吗？”李弦一瞥了他一眼，正处于呵呵状态下的老爷子身边一根草叶凭空折断飞到他的面前，而后如飞针般钉入了远处的木栅栏上，然后泼凉水道：“想要御剑，起码C级再说吧。”"
	}, {
		"chapter": " 91、安慰一下（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11032709.html",
		"content": "    奥……C级才能御剑？可问题是……自己已经可以了啊！星图的神奇之处吕树压根就没有开发完，之前他以为道元班的学生晋升E级之后就会学习御剑之类的东西了，结果现在看李弦一的意思，御剑还是个高端技能。C级高端不高端？当然高端，B级都已经是全世界范围内的大佬了，C级能有多少？虽然所有修行者在这灵气越来越浓郁的环境里进步迅速，搞不好哪天就能有人突破A级，但起码现在没有，如果说B级大佬们都是天纵之才的话，那么现在已经是C级的高手们，起码也是天才这个级别。不过吕树在想一个问题，他的御剑和李弦一的御剑是有本质上差别的。就刚才李弦一露的那手来看，别说御剑了，随便摘花飞叶杀人都是轻而易举的事情，可吕树就只能操控尸狗而已，因为尸狗是这功法自身凝聚出来的，可能有本源相同的这个说法。自己御剑虽是一条捷径，早早在E级就能够玩起来了，可问题在于，其他的东西他根本操控不了，而且尸狗也没法长时间驾驭。尸狗的驾驭时间与他的星辰之力成正比，修为提升，迟早可以运用的更加玩转自如。吕树不会给李弦一说他已经能够御剑了，那纯粹是给自己找事呢，但他觉得，也许自己提前能够御剑，也会在以后真正学习御剑的时候，给自己提供帮助。别人是零基础学习，他可不是。今天吕树交代吕小鱼专心学习，中午可以睡会儿午觉，因为按照时间进度来看，今晚吕小鱼很有可能就要突破第一层星云了，吕树决定让她自主修行突破，然后两个人一起研究一下吕小鱼的功法变化。既然他能够凝聚出尸狗，不至于吕小鱼突破第一层之后没有半点变化吧。……李弦一平静的坐在院子里，旁边吕小鱼还在自学语文课本。他接到消息称，基金会在国外好几处地方遭遇当地政权抵触，相比那些地方，国内的态度都已经算非常和善了。天下间的事情，权力从来都不是一个可以共享的东西，基金会无心争夺什么，可是一个巨大的组织，可以没有修行资源吗？以前灵气枯竭，所有人都是在拿命修行。就算基金会没有丝毫野心，又有多少人容得下它？基金会和联合国是完全不一样的，因为基金会拥有强大的武力。那时候有人说修行能够长生都会被李弦一耻笑，一剑一剑的斩出去，命都快没了还拿什么长生？夺天地造化，就要有被天地制衡的觉悟。倒不是说比谁要短命，只是长命有点不现实。可现在不一样了，灵气复苏时代，灵气仍旧在不断的浓郁着，修行路上若是李弦一晚生几十年，他怕是也要去窥探一下长生的秘密。最近不止世界各地开始有零星遗迹开启，还有许多地方出现了巨大的异变，人在变，山川大地在变，灵气浓郁的地方连动物和植物都在变，还有什么是不会变的吗？李弦一不清楚。这种情况下，基金会会变吗？李弦一最担心的还是，基金会要是从内部分裂了呢？最近已经有理事提出，基金会应该积极的去获取修行资源了，起码各大遗迹开启是必须要参与的，没有实力拿什么谈维护和平？李弦一不清楚自己还有多久时间，所以把他这一脉传承下去是他迫在眉睫的事情。李弦一转头看向吕小鱼，如果吕小鱼能够成为他的传人，那么许多问题将迎刃而解，此时吕小鱼才十岁，即便跟吕树呆久了，也有很大的可塑空间。这个可素空间，指的是性格。若天下人人都跟吕树一样，基金会也不会出现……李弦一想到这里，跑出去买了一堆零食回来摆在吕小鱼的面前：“吃吧吃吧，都是你的。”吕小鱼也不跟他客气，拆开薯片就开始咔嚓咔嚓的吃。“你想学剑吗？”李弦一又问一遍，既然小姑娘嘴馋，那就投其所好啊。吕小鱼一边说不学，一边小心问道：“那我还能继续吃吗？”吕树那边已经收到：“来自李弦一负面情绪值，+177”的记录了……李弦一无奈的摆摆手：“吃吧吃吧……”原则性还挺强！李弦一转念一想忽然问道：“吕树是不是昨天跟你说了不要跟我学剑？”“没有，”吕小鱼摇摇头。“奥，那就好，”李弦一点点头，这小姑娘对吕树是言听计从，吕树这要说过这种话，他恐怕就真的没法收吕小鱼为徒了，想到这里，李弦一继续说道：“其实你的资质……”结果李弦一话还没说完就听吕小鱼解释：“他是前天说的。”李弦一：“？？？”不大喘气会死是吗？吕树那边正上课翻着化学课本呢，忽然又收到一条“来自李弦一的负面情绪值，+588”的收入记录……这么高的怨念，老爷子不会出事吧，毕竟这么大年纪了？！他想了想给吕小鱼发了条消息：“你要是惹老爷子特别生气的话，就安慰一下，让他缓缓……”他没法直说，只能用这种说辞了。吕树没给吕小鱼说他能感受到别人负面情绪值的事情，因为负面情绪值可以帮助修行兑换星辰果实加快修行速度的这种事情，吕树为了维护当哥哥的威严，是绝对不能说的……而且让吕小鱼知道真相的话，很容易就联想到吕树平常闲着没事气她是为了什么……吕小鱼想了想，拿出一片薯片递给李弦一：“给你吃！”对吕小鱼而言，分享好吃的，就算是极大的安慰了！李弦一也确实受到安慰了一下，吕小鱼跟他置气过好主动安慰他还是第一次啊，他知道吕小鱼最爱吃薯片，能把好吃的跟自己分享，说明对方还是认可自己的。然而就在他伸手的一刹那，吕小鱼的小手又缩了回去，挣扎了半天，把一整片薯片掰成了两半，然后重新递给李弦一，安慰李弦一，半片就够了！吕树这边正看着化学课本呢，忽然惊了一下。“来自李弦一的负面情绪值，+666！”"
	}, {
		"chapter": " 92、吕小鱼晋级！（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11032710.html",
		"content": "    就在当天晚上，吕树亲自在旁边监督着吕小鱼修行，他生怕吕小鱼练着练着就睡着了……两个人的功法都是前所未见的，此时刘里和姜束衣已经完成一个大周天了，可是后续的功法还没下来。刘里这两天走路都趾高气扬的样子，不过他还没有真的来找吕树的麻烦，也就是在他修完一个大周天的时候，才意识到在F级，力量系觉醒者基本就是无敌的。F级这个阶段没有元素系神马的，只有修行者和力量系。而且刘里也经人提醒发现，自己这功法修行增加的是900斤力量，而力量系觉醒者则是1200公斤……刘里虽然给吕树提供了茫茫多的负面情绪值，但他并不傻啊，这个时候来找吕树的麻烦，跟自取其辱没什么太大区别。不过吕树即便觉醒了，也只能长时间停留在F级而已，他就不一样了，前途无量！姜束衣白天的时候提醒吕树，千万不要跟任何人透露他们灵石交易的事情，基金会论坛上有人说了，有富商高调为孩子买灵石，交易是达成了，可卖灵石的那位学生，被道元班班主任通知，停止一年的灵石发放。灵石这玩意，吕树能卖，别人当然也能卖，又不是他一个人缺钱。那个卖灵石被惩罚的孩子据说还是个B级，自恃资质极高不需要灵石，家里又缺钱，所以看到基金会论坛上有人想买，顺手就给卖了。结果是，自己一年内一颗灵石都得不到了。要知道他损失的可不是每个月两颗这个数量，以他的修行速度恐怕很快就能够晋升E级，一年之内说不定就是D级了，那时候还会有额外的灵石。但这些都跟他没关系了。天罗地网对于灵石的管控是下了决心的，一经发现，必然给予严厉的惩罚。如果吕树不想被惩罚取消领取灵石的资格，姜束衣也不想少一个获得额外灵石的渠道，那么两个人都必须守口如瓶。对于姜束衣这样的人来说，灵石或许相对于他的资质而言只是锦上添花而已，但其实很多大家族的人都有一种紧迫感：在过去的世界中，他们在各自的领域里都属于佼佼者，然而新世界来临了，为了不被时代淘汰，他们也必须争分夺秒的往前奔跑。富人是怎么富起来的？就是因为他们的眼光比一般人更长远，也比一般人更加能够抓住机会。也许一颗灵石还看不出来什么，但如果是一百颗呢，那就足以让自己的子女在乘风破浪独占鳌头了。这些人，没有人愿意落后。吕树就在吕小鱼旁边等着她修行，直到快要天亮的时候吕小鱼才睁开眼，吕树看着小姑娘忽然愣了一下，小姑娘的眼睛，仿佛深邃如黑洞，一秒之后，瞳孔才恢复了原本的模样。“吕树，我突破第一层星云了，在星云上面出现了一个黑洞！”吕小鱼兴高采烈的说道。之前她已经知道吕树早就突破第一星云了，所以想到自己落后不少，心里其实是有点急的，万一吕树进步的太快，两个人距离不就远了吗。现在能够突破第一层星云，而吕树也才不过突破第二层星云的第二颗星辰而已。吕树突破是在前天晚上，本身第二层前两颗星辰点亮时所需的星辰果实就不多，所以突破也是理所当然的事情。在突破后并没有什么特殊的事情，星辰之力更加澎湃充沛，外放的星辰纱衣更加凝实，肉身力量更加强大，除此之外其实并没有什么质变。“黑洞？那个黑洞是干嘛的？能放出体外吗？”吕树好奇道，他的尸狗小剑是可以放出体外直接攻击的，那么吕小鱼的黑洞是干嘛用的？一提到黑洞，基本上下意识都会想到吞噬这个词汇。吕小鱼摇摇头：“没法外放，只能在体内。”咦，这是什么情况，虽然两者的功法极为相似，但却像是两个极端一样，吕树也没法判断这黑洞到底是干啥用的。然而就在这个时候，吕小鱼忽然闭上眼睛，短暂的沉默之后重新睁开眼睛，摊手给吕树看：一只小小的黑色蚂蚁在吕小鱼手上安安静静的趴着。这黑色蚂蚁与往日所见到的不同……更加像是……一缕浓缩在一团的黑烟。不知道为什么，吕树直觉这是一缕魂魄！这种直觉，非常可能与他拥有尸狗小剑有关系，因为尸狗的名称，本身就是七魄之一。吕树把好奇的目光投向吕小鱼：“这是？”“我刚才忽然能够感受到周围的魂魄，这是一只晚上死掉的小蚂蚁，我心里想着把它招过来，黑洞就把它吸进去了，等到吸进去以后它就在黑洞里变成了这副模样，现在，它能听我的指挥，”吕小鱼捋了捋思路尽量把前因后果说的明明白白，方便吕树理解，事实上她自己觉得这种能力有点匪夷所思。吕树用手指按了按吕小鱼手心里的蚂蚁，这种触感，犹如真实的蚂蚁一样！“不会吧，那按照这样来看，能吸纳蚂蚁的魂魄，就能吸纳人类的魂魄啊，”吕树这次是真的惊了一下：“你看看自己能吸纳几只蚂蚁？”吕小鱼屁颠屁颠去屋外找刚死的蚂蚁去了，吕树跟着她，眼瞅着吕小鱼忽然再次闭眼，等再睁眼的时候对吕树说道：“不行，只能吸纳一只，新的刚进去，老的就消散了。”噗，一只蚂蚁能顶屁用啊？好鸡肋的技能！等等，吕树忽然陷入了沉思，然后他对吕小鱼说出了他的想法：“这黑洞可能吸纳容量是以单位来计算的，你换个别的试试。”结果吕小鱼吸纳来了一只小麻雀，小麻雀随着吕小鱼的心意绕着她飞来飞去，小姑娘玩的开心极了，而之前的那只新蚂蚁则仍旧消散掉了。吕树忽然有个想法，被吸纳的魂魄在黑洞里会被重新塑体甚至与原本无二，那如果吕小鱼幸运的吸纳到了觉醒者的魂魄呢？吕树觉得有点蛋疼，怎么一个萌萌哒的小姑娘忽然技能跟魂魄这种东西扯上关系了，反差感好大……"
	}, {
		"chapter": " 93、骑猪少女（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11032711.html",
		"content": "    麻雀也算是候鸟、冬天羽毛防寒、冬天前它们会储存好过冬的食物、到了冬天;他们也会寻找食物、不过活动时间比冬前少、就是白天会出去找食物、晚上就回到窝里。但还有一部分麻雀是熬不过冬天的，或者在初春被仍旧时不时袭来的寒流杀死。吕小鱼身边的这个小麻雀看起来很欢快，但其实已经没有了自主神智，不管做什么动作，也都是依靠吕小鱼的控制而已。“这小麻雀你能控制多久？消耗星辰之力吗？”吕树好奇道。“没有时间限制呀，什么都不消耗，”吕小鱼兴高采烈的说道。吕树差点一口老血就喷出来了，凭什么自己的尸狗御剑就需要不断的消耗星辰之力？“全程都不消耗吗？”吕树黑着脸问道。“嗷，它在黑洞里凝聚出来的时候需要消耗一点，凝聚小蚂蚁和小麻雀的消耗还不太一样，”吕小鱼想了想回答道。原来如此，看来吕小鱼在突破第一层星云之后的特点就在于此，它把魂魄拉进黑洞中，以消耗吕小鱼的星辰之力为代价凝聚新的身体，也就是眼前的这一缕宛如实质的黑烟，虽然看似是虚幻的，却与真实无异。如果说凝聚蚂蚁和麻雀的消耗不同，那也就是说，消耗多少星辰之力，这要取决于凝聚目标生前的质量。吕树把自己的想法跟吕小鱼说了说，包括这玩意有可能凝聚觉醒者的可能，但你现在总不能为了这个去杀一个觉醒者试试吧，人家也没招你没惹你，吕树和吕小鱼都不是这么穷凶极恶的人。结果吕小鱼当时就另辟蹊径了：“我们去邙山陵园！”吕树好奇：“去干嘛？”“那里肯定有亡魂啊，拉一个出来玩玩！”吕小鱼兴奋的说道。噗，吕树当时整个人都不好了，他赶紧拉住吕小鱼：“别别别！你想想，陵园里基本上都是正常死亡的人，你要是凝聚一个老太太出来，正跟人打架呢放出一个老太太算是怎么回事？”但这不是重点，吕树想了想继续说道：“那里面躺着的大部分都是普通人，他们生前没有太大的罪过，死后更是人死如灯灭，你把人家的魂魄拉出来算怎么回事？等你想换魂魄了，他的魂魄可能就彻底消散在这个世界上了，人家招谁惹谁了？”“奥，”吕小鱼想了想，好像是这么回事，自己那么做好像对别人有点不公平。吕小鱼不是不懂事，只是一时间没往那方面想，所以吕树一提醒，她也很清楚自己刚才的决定有多么鲁莽。两个人在沙发上嘀咕半天，主要是吕树在跟吕小鱼讨论以后什么样的魂魄不能拘的问题：好人不能拘，普通人不能拘，坏人随便拘。这对吕树来说是辅导吕小鱼世界观成型的过程，虽然两个人的道德底线都不是特别高，这也只是因为他们有自己的道德准绳而已。但是底线不代表没有底线，这是他必须要教给吕小鱼的。“那怎么办？”吕小鱼垂头丧气的说道：“我想凝聚一个厉害点的。”吕树想了半天说道：“我有办法，你先睡觉，早上我带你去一个地方！”现在才半夜两点多，吕树练剑的功夫是不能断的，这种事情就像是李弦一说的如同逆水行舟，在精气神没有贯通之前，不前进就会后退。然而吕小鱼现在哪里睡得着，一心想着吕树到底想到了什么解决办法呢，索性就跑外面看着吕树练剑。吕小鱼就坐在李弦一院子里的那张小桌子上，小腿晃啊晃的，即便吕树练剑很枯燥，她也能看得津津有味。等到练剑结束，吕小鱼屁颠屁颠的就跟在吕树后面跑掉了，看得李弦一站在院子里一阵惆怅，之前还高兴邻居家就有两个小孩拥有A级资质，结果现在，自己还是一个徒弟都没有……“来自李弦一的负面情绪值，+55……”……早晨涧东路菜市场西边有一个现杀现宰的屠宰区域，这是专业的生猪屠宰企业设立的，生猪在这里宰杀就能盖上两个章新鲜出炉，吕树也不知道别的地方是不是这种情况。杀猪之前，猪会提前进入待宰间，让它们在待宰间里轻松的休息24个小时。有人戏称这是对猪的临终关怀，体现了人性。可真的是这样吗？这24小时里，提前12小时要断食，提前3小时要断水，无非就是想要消除猪的应激反应，减少猪肉中淤积的血液，方便放血，一边猪肉的品质更高一些而已。这世界就是这个样子的，强者对弱者永远不会有真正的关怀。人养宠物，有人爱狗至极，可狗自由吗？吕树觉得未必吧。对于他而言，在这个世界上所能做的就是不断的强大起来，避免被当做牛羊猪狗的命运，仅此而已。吕树从来都没有想过自己要当谁砧板上的鱼肉，接受别人的命运安排。一大一小兄妹俩就蹲在边上等着，吕小鱼听着里边的家猪嘶鸣声，面无表情的转头看向吕树：“这就是你说的解决办法？所以我是要拘一头猪的魂魄，当一个骑猪少女？”“来自吕小鱼的负面情绪值，+388！”“咳咳，”吕树清了清嗓子：“我这不是想让你先适应一下吗，猪的力气其实很大的……涧东路那边有家驴肉汤，他们每周一都会在门口宰一头驴，到时候你还可以换新的魂魄。”“哦，骑猪，变成骑驴，”吕小鱼还是面无表情：“吕树，你还能再坑点吗？！”“来自吕小鱼的负面情绪值，+499！”吕小鱼差点就要掀旁边的菜摊了，简直就不该相信吕树这么一大早带自己出来能有什么好点子啊！然而现在说什么都没用了，拘一只猪出来聊胜于无吧，吕小鱼在那里挑挑拣拣的，算是挑了一只不那么难看的。要是换了吕树，肯定是挑一只最壮的，但少女心完全不一样，要看颜值的！像什么驴啊猪啊的，还不如一只小麻雀呢好吗！"
	}, {
		"chapter": " 94、尸狗之威（第二更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11036817.html",
		"content": "    吕树有吕树的想法，在他得知吕小鱼功法的异变之后，吕树最想知道的不是吕小鱼到底还能拘什么东西的魂魄来凝聚，而是想要知道这魂魄凝聚之后到底和本身有多大的区别……或者没有区别。一只蚂蚁和一只麻雀都没有什么太大区别，所以吕树才想找个大一点的动物。至于以后拘什么，以后再说呗，估摸着总会有机会的。吕小鱼小脸黑黑的跟着吕树回家了，吕树到家就乐呵呵的说道：“赶紧把你的猪招出来！”“来自吕小鱼的负面情绪值，+99！”小姑娘不情不愿的把猪招出来，结果一缕黑烟凝聚出来的那一刻吕小鱼竟然眼前一亮，这猪白白胖胖的时候看着特别蠢，结果变成魂魄之身后，黑黑的身体里黑色云雾盘旋缭绕，竟然平添了几分凶悍之气。这样一看，好像也不是特别丑嘛，还算能够接受！直到这时候吕小鱼才终于开心了一点，然后就见吕树一拳砸在了猪身上，直接把黑猪给捶倒了……“吕树你干嘛！”吕小鱼一脸心疼的抱着猪脑袋怒视吕树，这可是好不容易招来的猪啊！“来自吕小鱼的负面情绪值，+37！”“我得试试你这魂魄凝聚的猪，到底跟真猪有什么差别啊，这样才能知道自己的实力到底是强还是弱，”吕树解释道，就现在来看，这猪确实与真实存在的没有什么差别。然后吕小鱼又眼瞅着吕树从厨房拿出水果刀……这个时候吕小鱼已经不忍心看了……吕树拿着水果刀在黑猪身上开了一条口子，一缕黑色的烟雾如同血液般向外流淌，割的时候，触感与真实的家猪并没有什么太大区别。此时吕树从星图中取出尸狗小剑，结果刚拿出来的那一刻，吕树忽然发现黑猪竟然开始难以抑制的颤抖，当他刚将尸狗接触到黑猪的那一刻，整个黑猪就像是一个水泡遇到锐利器物一样，啵的一声破裂开来，转瞬消失不见……吕小鱼面无表情的慢慢扭脸看着吕树：“所以大早上你带着我去屠宰场蹲了半个小时拘来的猪，就这么没了？！”“来自吕小鱼的负面情绪值，+599！”今天早上吕小鱼的心情真的是一波三折，一开始掌握了新技能，哪怕只能养一只小麻雀也是挺开心的，结果吕树说能拘来更好的，结果发现是带着她去拘猪去了！然后心情糟糕的回到家发现黑猪其实看起来也不错，看样子自己确实可以骑着猪乱跑啊，结果猪也没了！还能不能在一起生活了！？啊？！你是有多坑啊？！噗，吕树眼瞅着吕小鱼感觉要爆炸了一样的情绪，赶紧赔礼道歉，保证从今天开始，每天晚上连做一周的番茄鸡蛋！吕小鱼阴沉着脸：“两周番茄鸡蛋！”好好好，你说两周就两周！在吕小鱼这里，没有什么事情是用一周番茄鸡蛋解决不了的，如果还不行，那就两周！转念间吕树也开始思考一个问题，自己用普通刀具伤猪，猪也只是如同流血一样，可尸狗刚以接触，这整个黑猪都炸了！炸的吕树现在看到吕小鱼的黑脸就脑仁疼好吗？！吕小鱼重新去外面捉麻雀玩去了，吕树则沉思，这东西的本质其实是魂魄，而尸狗两字本身就代表着主掌喜悦的七魄之一，是因为这独特的属性，所以尸狗有伤人魂魄的功效？因为他还没跟人打过，所以压根都不知道实战效果是什么，之前看来，尸狗除了锋利，除了能让吕树提前御剑以外，好像也没什么特别之处了。现在再看，恐怕自己的星图，还有太多的秘密等待自己发觉。吕树跑去给吕小鱼做饭，一边煮稀饭炒菜，一边看基金会的论坛，他忽然看到一个帖子的浏览量和回复量极其恐怕，竟然达到了30多万的阅读！点进去一看：就在昨晚，南边鄂州一个城市有三名觉醒者合力打开了城市内某银行总行的金库，三名觉醒者其中两名为元素系觉醒者，另一名为力量系觉醒者，没有用任何额外手段，直接用异能轰开了金库防护，从里面盗窃走了317万现金。三名觉醒者现在正逃逸中，途中已用暴力手段杀死3名警察，导致17人重伤，期间手段非常残忍。帖子后续所说，事实上这三人挑的位置躲避开了监控摄像，但恐怕是因为没有经验，所以并不知道金库里面还有警报装置。然后在三人作案的时候也没人放风，出门就被路人看到了然后报警……也是倒霉催的！就在这惊人的帖子中，配上了银行后面被暴力破开大洞的图片，也配上了追捕过程中路人旁观的小视频。吕树赫然发现视频里黑风衣参与其中，然而竟一时间没有拿下对方，以视频里那位力量系的爆发力来看，恐怕已经到达了E级，所以这起码是3个E级觉醒者联合作案啊。西吠强不强？或许在以前的吕树眼中，或是在刘里他们眼里是挺强的，但现在吕树很清楚，对方跟自己差不多都是E级。想想也是，整个全国道元班十多万人，那得多少个班主任？天罗地网也不过领先了其他人大概一年到半年的时间，又能培养出多少E级以上的修行者分布到全国各地去维护治安？现在想想，制定天罗地网对全国觉醒者先下手为强直接带走这个政策的人，真的是很明智啊。如果没有提前管控起来，然后某个地方出现大概率觉醒事件，到时候事情可就很难控制了。现在他们提前把那些觉醒的都带走，剩下零零星星的觉醒者就算闹出什么乱子，其实对于国家都属于在可接受的范围之内。而最容易觉醒的那一批人，都在道元班里学习了，一天天脑子里想的事情都是怎么能获得后续的功法……这种三个E级觉醒者同时出现的情况，还是太少了。"
	}, {
		"chapter": " 95、涉嫌欺骗他人感情（第三更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11036818.html",
		"content": "    第一个轰动全国的觉醒者犯罪案件已经出现，恐怕还会有人效仿吧，这三个人至今在逃，据说当时天罗地网的其余高手赶到的时候，三个人已经逃进北方森林里了，好像对逃跑路线非常熟悉一样。就吕树判断，这件事情发生的前后好像总共也才六、七个黑风衣参与进来，不知道为什么，吕树总感觉洛城好像忽然在新觉醒时代重新成为了一个比较重要的地方，驻扎的黑风衣比别的地方都多，这也是他长久混迹基金会论坛里判断出来的。在好多个城市，一些道元班是超级大班上课的，甚至有在大型阶梯教室里，200多人一个班上课的。而反观洛城这边，一个班松松垮垮50人，只能说明洛城的天罗地网比较多。为啥呢，虽然洛城是十三朝古都，可现在已经没有任何政治地位了啊。吕树总感觉有点不对劲。从内心里来说，吕树希望这三个罪犯能被抓住，毕竟社会只要稳定，普通人例如李叔他们那样的就能安居乐业，不然这种罪犯到处跑，普通人的生命该怎么保障？好在有一点是，就算有一天乱世真的来了，吕树也不用特别担心吕小鱼的安全问题，小姑娘也有了自保的手段。说到底，吕树是个没有什么野心的人，就想自由自在的，并不多么期盼这世道乱起来能方便自己浑水摸鱼。吕小鱼黑着脸吃完饭就抱着书本、还有李弦一给她买的一堆零食去李弦一那边做功课去了，吕树有点哭笑不得，按照吕小鱼的尿性，不看见第一盘番茄鸡蛋之前，自己就甭想看见好脸色……李弦一这边看到吕小鱼黑着脸就有点好奇：“小鱼，怎么好像很生气的样子。”吕小鱼沉默了半天都没说话，她现在心情极度不好，非常想发脾气，可是吕树昨天晚上才又交代她，也不能老气李弦一。对于吕树他们而言，起码现在李弦一对他们所释放出的善意是没有什么太多杂质的，即便吕树拒绝了对方的条件，可李弦一仍旧愿意倾囊而授。而且李弦一对吕小鱼也很好，又是买吃的又是辅导功课，刘婶儿给吕树说，老爷子现在正在自习初一数学课本呢，等他学会了就来教吕小鱼……这样一个人，再老从人家身上赚负面情绪值真的不合适了。吕树想过要不要给老爷子一颗洗髓果实来改善他的身体，毕竟就现在来看，洗髓果实真的是一个包治百病的神奇果实。可他怎么解释这果实从何而来？所以吕树并没有这样做，洗髓果实恐怕是他仅次于星图以外的最大秘密了，这个东西，永远都不能暴露。吕小鱼听了吕树说的话之后也在反思，所以哪怕现在非常生气，也并没有迁怒老爷子，反而郑郑重重的说了一声对不起，然后再递出去一片薯片。李弦一忽然有点感慨，虽然跟吕小鱼相处的过程中老是生气，但李弦一觉得就冲这一片薯片和吕小鱼的道歉，他就能原谅吕小鱼。不管是吕树还是吕小鱼，在他心里都是非常不错的孩子。结果就在这个时候，吕小鱼挣扎了许久，再次把薯片掰成两半，递给了李弦一一半……都说过对不起了，就能减少半片薯片了！吕树这边刚收拾好臭豆腐准备出门呢，又收到一条负面情绪值的收入记录……呵呵，老爷子您保重。吕树路过李弦一他们的院子时，刘婶儿正在那晾衣服呢，吕树乐呵呵笑道：“婶儿，最近多给老爷子冲点凉茶喝，好降火。”李弦一在旁边怎么听都觉得不对味，怎么像是有一股子幸灾乐祸的味道在里面？“来自李弦一的负面情绪值，+17……”……早上吕树刚摆好摊，竟然看到一辆110的电瓶车开过来，下来俩警察看着吕树：“是你一直在这里卖臭豆腐吗，有人打电话举报你。”吕树当时脸就绿了：“举报啥啊？”这年头的110真是什么都管，比以前爱岗敬业了不知道多少倍，从这点就能看出，体制是在进步的，伟人们说以人为本，也不全是说过就忘的。你饭店里吃到了苍蝇可以打110，路上看到有人打架了也可以打110，反正现在是只要你举报的确有其事，110就会出警了。一个民警师傅憋着笑：“有人打110举报你天天在这，东西都卖完了，还装腔作势飚演技，人家举报你欺骗感情！”噗，吕树当时就尿了，谁这么闲啊。自己不就是想赚个负面情绪值吗，怎么还报警了呢！另外一个民警师傅乐了：“行了不用担心了，跟你开玩笑呢没人报警，我们今儿是来尝尝你臭豆腐的。”吕树松了口气，不是来找麻烦的就好，不过真要是来找麻烦的，这种小事……道元班学生的身份恐怕能够护体了吧。不过看来自己演戏赚负面情绪值的事情传开了啊，这怕不是要影响自己的生意吧？吕树收了两位民警的钱递出去两份臭豆腐，思前想后了半天，最终决定换一个套路！臭豆腐很快就卖完了，卖到最后一份的时候吕树直接把臭豆腐拿出来放着，味道飘的得有几十米远，负面情绪值蹭蹭蹭的涨。这时候有人看见臭豆腐就过来了，过来的时候心里还在想，今儿这位小老板倒是没跟大家演啊，臭豆腐都直接拿出来了。“老板，来一份，”说话的人把五块钱都掏出来了。吕树矜持的笑了一下：“不卖，没有了。”顾客当时就迷了：“你这不是放着一份儿呢吗？”“这是样品。”“啥时候卖臭豆腐的也需要摆样品了？”你以为你卖手机呢啊？“来自李腾的负面情绪值，+117……”吕树都想好了，以后就算没人再来问自己，反正最后一份就放在这里散味，硬是要赚够5000负面情绪值，足够当天的抽奖本钱他才能走！就是这么倔强！过了一会儿俩民警又拐回来了，一脸复杂的看着吕树：“这次真有人打110举报你了……”这次吕树真的是亮出了他的道元班出入证，当下轮到两位民警傻眼了，他们前几天就接到通知，涉及道元班的所有案件，移交至洛城外国语学校第二教导处处理，联系人电话，139……这移交个屁啊，到时候告诉人家移交理由就是，吕树这货摆摊卖臭豆腐，涉嫌欺骗他人感情？！……推荐票推荐票推荐票！"
	}, {
		"chapter": " 96、亡命之徒",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11036826.html",
		"content": "    报警的事情最终不了了之……两位民警同志真的没兴趣因为这破事去跟洛城道元班负责人打打交道，简直闲的没事干了，道元班现在地位超然，这是人人皆知的事情。吕树乐呵呵的上学去了，当初侥幸以F级资质混进道元班，不仅有助于自己了解动态，还能有一个身份护体，这倒是让他没想到的。到学校看到姜束衣的第一眼，吕树忽然想到一个问题，自己和姜束衣以后的交易还能继续吗？吕树思考了半天，答案恐怕是不能的。之前他还有理由卖给姜束衣，因为他确实缺钱，可现在自己不缺了啊，按照正常概念来看，自己拿了24万，哪还跟缺钱扯的上关系？如果继续卖灵石的话，虽然双方都处于保密状态，可问题是，姜束衣的家人会不会怀疑？正是闷声发大财的好时候，要是姜束衣的家人怀疑自己身上有秘密，那估计也会是个麻烦事。虽然姜束衣人很好，可他的家人呢？交易那天晚上，姜束衣拨通电话的对面，声音果决又刚毅，一听就不是个善茬好吧。至于以后拒绝交易的理由也很好说，说自己修炼也需要就得了，他之前确实跟姜束衣说过，之所以卖这两块灵石，是因为自己以后还能拿到，不会太耽误修行。可问题是自己以后总不能真拿灵石当摆设看看好玩吧，只能等以后，看看会不会真的有修行者与觉醒者的黑市出现。正所谓有光的地方必然有黑暗，吕树觉得，甭管天罗地网管控的多么严格，觉醒者的灰色世界迟早都会出现。那时候才有点意思啊。让吕树有点意外的是，今天西吠忽然在群里通知道元班休息一天，大家自行回家。而学校这边忽然通知今天晚上临时上晚自习……洛城外国语学校已经很久没有上过晚自习了，搞得大家非常不适应，要说学校领导和老师们也真是够见缝插针的，道元班这边刚通知休息，他们那边就恢复一天晚自习……事实上洛城外国语学校的老师和校长也很急啊，虽然特么的道元班设在自己学校里感觉很有面子，但反过来一想就不是这样了啊。一开始还挺高兴的，说明这是官府里上级领导重视自己学校，后来大家发现，两个平行的教学相处起来是真的别扭！校长也急的很，这特么升学率怎么办？到时候人家学校一个个都打着横幅：今年本校多少人一本，多少人二本，多少人211，多少人结果自己学校的成绩一落千丈！要让老师们相信学生不上晚自习后，会自觉回家学习，那真是不如相信世界上有鬼……想到这里校长又心塞了，这世道连觉醒者都出现了，有鬼也很正常……吕树回家给吕小鱼做番茄鸡蛋赎罪去了，现在要让他留在学校老老实实再跟其他学生一样上晚自习那是不可能的了。不止是他，其他的道元班学生统统直接回家，一个个都迫不及待的想要回家修行。此时B级资质的学生已经全都突破第一个大周天，两仪参同契的玄肤篇已经完成了，眼瞅着道元班很有可能再次发放下一阶段修行功法，C、D级资质和E、F级资质的学生也急了。同样是修玄肤篇的时候大家还不觉得差距有多么大，可当别人都开始下一阶段的内容了，自己这一阶段还没完成，这就很蛋疼了。就像是一场长跑比赛一样，自己第一圈还没跑一半呢，人家都开始第二圈了。道元班里家境优渥的学生很多，洛城现在但凡有点灵异的住处，都被这群人给摸一遍了，就像是之前的学区房一样……吕树忽然觉得天罗地网很聪明啊，直接把福地的事情告诉学生，让他们自己去找，也省得天罗地网自己出场地出资源，还不太好管理……反正这个世界就是优胜劣汰嘛，没钱买福地也怨不得别人。吕小鱼吃到第一口番茄鸡蛋的时候就开始眉开眼笑了，吕树这才算是终于松了口气。然而就在饭刚刚吃完的那一刻，吕树的感知里忽然像是有一声惊雷在耳边响起一般，他感受到不远处正有浓郁的能量相互交缠着，而且位置一直在变换，似是在由南向北不断的移动着！在小星星进入第二层星云后，吕树对于能量波动的感知敏感度再次提升，这次能量波动来的如此突然，吕树忽然想到……该不会是和道元班忽然放假休息有关系吧？吕树刚准备转身出去，往能量波动的地方去看看，结果吕小鱼就已经挂在他身上了：“我也能感受到，你得带我去，保证不拖累你。”吕树皱眉想了想，吕小鱼现在也是身为E级的选手了，一拳捶爆刘里还是没问题的，看看就看看吧，反正这乱世吕小鱼自己也迟早要面对，温室里的花朵活不长久。这就是吕树的人生观，受过磨难的他从来都不觉得自己应该把吕小鱼保护的很好，让她完全的无忧无虑，那样对吕小鱼来说其实并不算是什么好事。他就是经历过太多事情，才能活的这么踏实啊。两个人轻手轻脚的趁着夜色在房顶上来回跳跃着，在房顶上赶路有一点好处就是……没有监控摄像头能拍到他们。谁闲着没事给房顶装监控啊？也直到这时，当吕树亲眼看到吕小鱼速度并不比自己差多少的时候，他心中对于吕小鱼的实力终于有了一个直观的印象。这小姑娘也强大起来了。此刻，南边似有火势在蔓延着，巨大的光芒摇曳着将整个王城大桥都照亮了起来，那里是洛城新区通往吕树他们所在旧城区的主要通道之一，横跨洛河。吕树带着吕小鱼爬上一栋高楼朝那边望去，赫然看到包括西吠在内的7名黑风衣正在疯狂追逐向北亡命逃窜的三个人。刹那间，最前面一人骤然转身一掌拍向地面，桥上的混凝土在这一拍之下，竟从地面长出了无数石刺，刺向后面追赶着的西吠等人。吕树愣住了，这不是基金会论坛上有人说过的，昨天晚上在鄂州行凶抢银行的三个觉醒者吗，怎么跑洛城来了？然而西吠等人配合默契，战斗意识极强，石刺刚出来的瞬间就横移躲开了。一名黑风衣从斜刺里一拳挥向此人，竟被此人身旁一个异常健硕的壮汉给一脚踹开。然而就在这电光火石间，这名黑风衣手中一张黄色的符咒飞向对方，竟在接触对方皮肤的一瞬间爆开巨大的火光！但是……对方除了皮肤上有些黑褐色的轻微烧伤以外，竟然一点事情都没有！此人速度之快、防御之高，让吕树都不由倒吸一口冷气，这是D级的力量觉醒者？！难怪能从鄂州逃出来！"
	}, {
		"chapter": " 97、绝杀！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11040769.html",
		"content": "    从这次鄂州觉醒者犯罪时间可以看出，持有热武器的官府警方虽然能伤到觉醒者，可他们在时代初变的当下，还是对于觉醒者没有清醒的认识。如果说其余两个元素类觉醒者都是E级，这一点吕树还比较好理解，毕竟元素类觉醒者初始等级就是E级。但这个D级力量系觉醒者怎么回事，吕树本身对力量系觉醒者比较熟悉，可以说他现在其实已经算是刚刚跨过E级门槛儿，走在D级的道路上了，只是在D级里还算比较弱的那种而已，恐怕要等第二层星云的七颗星辰全部点亮才能达到D级的巅峰。所以这逃犯刚一出手吕树就知道，对方刚才所做的，自己做不到，速度比自己还要快上一线，恐怕是个刚刚达到D级也不是很久的力量系觉醒者。这就有点匪夷所思了，要知道对方想要提升觉醒等级，那是要觉醒总共三次的，以前吕树还觉得觉醒那么多次应该很难，结果眼前就出现了一位……这货，得是遭受了多少打击啊……D级觉醒者就已经拥有了躲避寻常热武器的能力与速度，在昨晚的追击中，这位力量系觉醒者不仅一次在警方警告的时候暴起伤人，警方在黑夜中甚至连瞄准他的机会都没有，就牺牲了三位同事。而战场中，其余黑风衣在看到对方在符咒的爆炸伤害下并没有遭受多大影响后也是有些吃惊，事实上从昨天晚上到现在，现在才算是真正的正面交手，昨天晚上其实并没有试探出多少底细来。不过被击飞的那位黑风衣飘然落在地上，仅仅只是咳出了一口血便站稳了身形。其余六名黑风衣趁着他们在符咒爆炸之中晃神的机会，顿时六张符咒扔了出来，黄纸红字，上面神秘的纹路鲜艳如血！三名逃犯尽力闪躲，可这六张符咒位置刁钻，竟如同排练好的一般锁死了每一个方向。他们能做的，也只是尽量减少伤亡。黑夜苍穹之下，连续三声爆炸响起，他们躲开了三张，可还是有三张符咒打中了他们。符咒如同静电吸纸一般紧紧的贴在他们身上，黄纸上面的血色神秘文字骤然亮了起来，爆发出了巨大的能量！黑风衣们怕是也知道这符咒对于那个已经晋升为D级的力量系觉醒者没有太大的作用，所以更多的重点放在了另外两名逃犯身上。力量系觉醒者身上一张符咒都没有，反倒是他旁边的那两位，身上已经被炸的血肉模糊了！逃犯们神情一凛，让他们没有想到的是，洛城这个小城市不仅仅天罗地网的战斗人员多的超出想象，就连实力也与昨天在鄂州交手的那些要强。7名黑风衣以扇形包围上去，这七人，竟隐隐的以西吠身边一人为首。“不要恋战，他们肯定还有援兵，继续向北，过了黄河一路向西北转进我们就有希望逃出去！”壮汉身边的人忍着疼痛，倒吸冷气说道。刚说完，三个人扭身便跑，就在黑风衣提速追上的一刹那，这三名逃犯竟是骤然转身，那名可操控地面生成地刺的人一掌再次向地面拍去。就在所有人以为他是故技重施想要闪开的瞬间，空气竟然开始凝重如海底，所有人的动作都仿佛被慢放，只有身在那一片区域的黑风衣们才明白，这周遭的一切都被对方禁锢了，空气已经挤压到了极致，就连黑风衣们脸上的表情都有些扭曲！简单的一场追杀与屠杀竟然在三个觉醒者联手之下变成了绝杀！这一切，仿佛三人已经设想过很久，排练过很久。等了那么久的时间，就是为了今晚的演出！黑风衣当场就有两名胸腔被石刺贯穿进去，其余几人也受到了轻重不等的创伤，鲜血顺着石刺向地面流淌而去，这一刻王城大桥上犹如人间炼狱。不能说西吠等人太弱，而是这三人为了这一刻，太处心积虑了。而且果然如吕树之前的设想一般，即便在天罗地网里，D级也不是什么大白菜一般随处可见。现在道元班所有学生还都处于F级的阶段，黑风衣们但凡有一个D级强者在这里，都不会出现这么惨烈的结果，吕树留意了一下西吠，发现西吠只是腿部受伤，恐怕是骨折了。道元班修行者修行全面，在后期或许能够有更大的施展空间，但是面对强大的觉醒者个体，他们在现阶段还是差了一些！吕树看着这一幕脸色有些苍白，这可能是他第一次真正意识到未来世界拉开帷幕后，意味着什么……真的所有人都甘心在道元班的控制下生活吗，真的所有觉醒者都甘于继续做回原来的普通人吗？当力量膨胀到一定程度，恐怕许多事情都要失控。而且有个很明显的问题，如果说大部分人是受刺激觉醒的，那么刺激从何而来？肯定发生了什么他们难以接受的事情啊！他们会不会对这个社会本身就心怀不满？他们会不会对周围的环境心怀不满？或者说……觉醒这种事情，从起因开始就是错误的？吕树不太愿意继续想下去了，他也没有捂住吕小鱼的眼睛，如果说这就是新时代到来的代价，那么大家迟早都要面对，而不是逃避。此时，周围传来了警车鸣笛声响，而王城大桥另一边正有几名黑风衣狂奔而来，当先两人面色冷峻凝如沉水，速度要远超其他所有人，手中竟还各有一柄长剑，散发着青色的光芒。这恐怕就是天罗地网里的D级高手了，而他们所拿的大概就是西吠曾提到过的制式法器！今天道元班放假本身就是为了让天罗地网的所有战斗人员在各个交通要道布防，本以为是万无一失的事情，竟然出了这么大的纰漏！原本以为是三个E级，结果变成了一个D两个E，这其中差别是很大的！说实话他们也没想到在这么短的时间里，竟然有力量系觉醒者连续三次觉醒晋升D级！"
	}, {
		"chapter": " 98、热武器的统治时代",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11040770.html",
		"content": "    逃命三人眼看自己就要陷入包围，力量系觉醒者扛起两个同伴就继续往北逃窜而去。一辆警车迎面驶来，可这位力量系觉醒者竟然没有丝毫避让的意思，当双方即将相撞的那一刻，此人高高跃起，直接从车顶跨越而过，这就是力量型觉醒者的恐怖之处，身体太过强大了一点！D级力量型觉醒者身体素质强大到了何种程度？当他一心想跑的时候，不管是警车还是身后天罗地网的D级高手，都追不上他的速度。事实上他并不是无敌的，只能说在这个阶段比较强，真的到了C级，人再快，同级别还能快过飞剑吗？那个级别中，就连子弹也无法与飞剑的速度相比！吕树想了想对吕小鱼说道：“你回家去等我电话！”语气中不容置疑，而吕小鱼这次也晓得轻重，并没有任何反驳就在房顶上蹦蹦跳跳的远去了。吕树让吕小鱼回去，是因为他想跟上去看看，倒不是他想跟这人交手，而是想要看看天罗地网的高手们还有什么手段。而且……他想要这个D级觉醒者的魂魄！不是他要，是他给吕小鱼准备的。他也没打算趁乱出手，这种情况他要贸然出手恐怕也要出事，以吕树小心谨慎的性格，绝对不会干出这种蠢事来。不过，只要知道这个人在哪里死亡，说不定等事情过去之后带着吕小鱼偷摸过来就会有收获，到了那个时候，吕小鱼的战力其实也算是一跃成为D级中的强者了。这个觉醒者心性残暴，不光昨天伤及无辜无数，就在今天逃亡路上也撞飞了好几个躲闪不及的行人。普通人被他一撞，恐怕比撞上火车还要严重一些！所以就算收纳了这个人魂魄，吕树也觉得没有什么心理负担。他还真不信，天罗地网能让这三个人给跑掉，如果让他们跑掉，那么天罗地网苦心经营了这么久的局面就成了笑话，一个D级都能在他们脸上蹦跶，那就说明天罗地网的高端战力极为匮乏啊！天罗是强，可全国天罗才有几个？吕树怀疑，天罗大部分都是如同李弦一这样在灵气枯竭的时代就开始修行的猛人，而其他修行者恐怕是灵气复苏之后才开始追赶进度的，但是灵气复苏时间又短，所以在超级高手之下，很有可能出现了一个断层：C级也极少。至于到底是不是这样，得看今晚的后续战况如何。他敢追上去也有两点原因，一是现在所有人的注意力都放在这三名逃犯身上，不管是警方还是天罗地网，没人再有精力来注意他。二是现在的吕树已经今非昔比了，如果说这么一个D级力量型觉醒者就能搅的满城风雨，那么按照理论来讲，吕树也能！当下里吕树也刚刚踏入D级的门槛儿，力量未必就比这位力量型觉醒者少多少，而且他还有尸狗这个底牌。不管是那位力量型觉醒者，还是天罗地网的D级高手，恐怕都不会想到他这么一个道元班F级资质的少年，其实已经有了与他们抗衡的能力！而且，星辰纱衣覆体之下，他的面目也很难被别人辨识，可以说吕树现在完全有把握就算自己惹上了麻烦，也能够全身而退！如果没有这份自信能够全身而退的底气，吕树是断然不会选择继续跟下去的。吕树忽然发现这也是李弦一让他从基础修行的好处，他现在对于自身的力量掌握与认知都提高了不止一个层次，了解自己到底是个什么水平之后，才能拥有充分的自信。让吕小鱼回去并不是吕小鱼的实力不行，而是现在的情况下吕小鱼还没能像他一样点亮第二层星云的第一颗星辰，所以没有星辰纱衣的情况下很容易被人记住长相。如果真的暴露了身份，那就有点扯淡了。吕树在房顶上跳跃前进，房顶没有监控，夜色的黑暗与路灯的背光视野又为他提供了最好的保护，灯光可以照亮路面，可如果一个人抬头想要以视力去穿透灯光去看远处更黑暗的东西时，就太难了。光亮，也是会遮挡视线的。所有人一路向北疾驰，高楼林宇对于吕树来说早就不是什么障碍了，而且王城大桥以北的这片地方本身就没有什么高楼大厦，最高的也不过是一栋高4层的家具商场而已，说他此时如履平地其实也不过分。所有人狂奔的速度都很快，逃犯在最前面，吕树紧追其后，然后才是天罗地网的人，从这点就能看出来，吕树恐怕是在场身体素质最高的人之一了！洛城本身就不大，眼瞅着那个力量觉醒者马上就要跨上陇海立交桥，如果对方穿过陇海立交桥，北边是邙山，不管是往西北还是东北方向逃命，只要进入山林，以力量觉醒者的身体素质来说，就真的是放虎归山再难寻觅了。吕树觉得并没有这么简单……就在此时，不远处房顶骤然响起了自动步枪的暴击声，一颗颗子弹在D级觉醒者身边形成了一个巨大的织网，水泥地面被子弹震荡起了无数的烟尘，而烟尘之后则是坑坑洼洼的细碎坑洞。不是他们不想打中这个觉醒者，而是对方速度太快了，在这种情况下就连狙击手都无计可施，还没瞄准呢对方就在瞄准镜里一闪而过了。这就是速度的优势！密集的枪火在夜色中喷射而出，犹如巨兽的嘶吼，吕树远远的在房顶上看到对方的军绿服装当即翻身跳下了楼顶，对方在楼顶上布防，自己还呆在上面很难不被怀疑。吕树就隐藏在楼宇间的阴影中静静的观察着局势的变换。那个觉醒者已经逼不得已藏进来了建筑之中防止自己被乱枪射死，这时候就算是D级觉醒者也必须直视热武器的强大破坏力。面对警察的零星子弹他还可以躲，可面对这么集中的火力，他怎么躲？"
	}, {
		"chapter": " 99、格杀勿论（第一更）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/23143/11040772.html",
		"content": "    他虽然防御值极高，可子弹打中他，还是会受伤会死人的！现在，还是热武器的统治时代，C级之下，没有任何一个觉醒者可以绕过这个存在。所以吕树觉得这仨人虽然刚才在大桥上配合默契打出过一次绝杀，可依旧很蠢。就算你多么想要无法无天的肆意妄为，也得等C级之后啊！洛城面对这三位觉醒者的准备之充分，足以让吕树心惊，两名D级地网战斗人员带队，还有14名E级负责守住南部交通要道排查，然后这边又有如此多的武警在此待命，不得不说他们对于这件事情是非常重视的。两名修行者在大桥上遭遇不测这件事情吕树是这样想的：虽然天罗地网准备很充分，很早以前就开始布局，但关键是，他们也没有觉醒者供他们频繁练手啊。就看梁澈的待遇，也就是打了麻醉针带走，后期指不定是要吸纳进天罗地网的，这已经算是非常人道了啊。反过来说，局面控制的很好就意味着，天罗地网的一些战斗人员恐怕也没有经历过什么真正的战斗，他们令行禁止配合默契，可他们也会有失误的时候。这都是很正常的事情。要是在灵气复苏初期忽然蹦出来一支面对觉醒者和修行者都堪称战斗经验丰富的队伍，鬼才知道在这之前他们是拿谁练手的？部队里在面对真正战争时也有练兵一说，能经历过一轮战火洗礼的，那才算是可堪大用的老兵。然而现在是和平年代啊。或许边境线上也有入选天罗地网的老手，但这种比例与全军相比，恐怕是寥寥无几的。这件事情吕树还真的没有猜错，那些真正经历过火与血并且还有资质的战士，早就成了各方争抢的资源。聪明人都会明白，有没有经历过血的考验，完全是两种不同的状态。此时，他们身后被甩开的天罗地网作战人员已经追了上来，吕树只能更加隐匿自己的身形，并且随时准备开启星辰纱衣跑路模式。那名力量型觉醒者扛着两个同伴躲藏在建筑立面头都不敢露，生怕有狙击手在这里埋伏，一枪了断了他的性命。可是他也不能坐以待毙啊，如果真的让正在赶来的那群修行者包围，恐怕就真的难逃升天了，要知道，那支队伍里有两个D级的修行者！顿时，这名觉醒者做出生死抉择，他竟是将两名同伴举过头顶，以同伴的身躯作为盾牌来防止自己被枪械击毙，然后迅速的向着西南方斜插进去，那边有庞大的建筑群，如果他能顺利钻进去，那就还有机会以身体素质的优势逃命！两个同伴又惊又怒，他们怎么都不会想到，早上还口口声声说要一起亡命天涯、等逃出包围就一起凭借觉醒力量闯荡天下的同伴，竟然在他们还活着的情况下选择拿他们挡枪！一时间咒骂声撕裂夜晚，如同饿狼临死前的哀嚎。所有人都惊了，哪怕是正在追杀这名觉醒者的人，好像都没有直面过如此惨烈的人性！这名觉醒者……在觉醒前到底是个什么样的人？杀人犯？惯犯？这种感觉让所有人忽然想起那些新闻里报道过的灭门惨案凶手，极端的冷血与残酷。而吕树更惊，这货特么逃跑的路线，竟然是自己的藏身之处！这尼玛！吕树急速向后退去，然而还没退多远，那名觉醒者已经在枪林弹雨中闯进了这条小路！此时他的两名同伴已经有一个死的没法更惨了，而另一个还在喘息，血沫不停的从口中涌出。让吕树更惊讶的一幕发生了，这名觉醒者竟生生拗断了那个还活着的同伴脖子。这么做，是怕同伴侥幸活下来报复他吗？这让吕树忽然明白，自己还是低估了这未来世界的各种可能性，这扑面而来的血腥味道让吕树内心翻起滔天巨浪。恐怕那些论坛上天天说着觉醒者无害论的人们看到这一幕，立马会转变立场吧！一个暴徒骤然间获得了超越凡人的力量，很难想象到底会发生什么事情！吕树继续往小路深处潜行，他并不想参与这场战斗，过来这么一趟也只是为了看看战况，方便战斗结束之后带着吕小鱼过来收集魂魄。觉醒者快速朝着小路里面狂奔，而身后天罗地网的修行者已经从兵分几路如同扇形般包围过来。所有看到另外两个逃犯尸体的人心中都有一股寒意，他们都意识到了对手有多么的凶狠与残忍。“格杀勿论，”一名D级修行者冷声说道，他手中的长剑骤然青芒大放，修行者咬破舌尖一口鲜血喷了上去：“去！”只见长剑在沾染鲜血后如同流星般向逃犯激射而去，而这名修行者神形骤然萎顿了几分，看样子这手段使用也是有代价的，但此时已经顾不上别的了，不使用底牌，怕是真的要让对方给跑了。他们现在虽然是修行者，可在修行之前，大家接受的都是保家卫国的教育，别人亲切的称呼他们人民子弟兵，现在，这三个逃犯已经犯下了无可饶恕的罪行，如果让对方在自己手下跑掉，简直就是人生中难以洗刷的耻辱！这一剑超出了他的能力范围，是天罗地网里最后一搏一命换命的手段，在自身安全情况下即便自己没有受伤，实力也要大大退步，而且自身元气根基都损毁了，此生再难有任何进展。这是用一生的前途，换来的一剑！这一剑宛如千钧雷霆般穿破空气射向前面正在逃命的逃犯，青色的流星在晦暗的小路中带起一线光明，照亮斑驳的屋墙，照亮年久失修的路灯，照亮了逃犯回头惊恐的眼神。现在大部分的子弹都能超过音速，然而却很难看见子弹突破音障的景象，因为那一切发生在枪管之内。当子弹在有水蒸汽的空气中飞行速度减速到音速以下时，子弹周围也会产生在高亚音速范围特有的气雾，继续减到中亚音速后就消失了。而此时，青色的流星在空气里行成细密的音锥，白色的波纹向周遭排斥开来！这流星虽然还是没有子弹快，可声势却极大！D级之所以被称为可以躲避热武器的级别，并不是说他比子弹还要快，意思只是他比大部分热武器使用者的瞄准速度和扣动扳机速度要快！"
	}]
}