{
	"novelName": "神级承包商",
	"total": 502,
	"data": [{
		"chapter": " 第一章 小包工头秦始皇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15363983.html",
		"content": "    “兄弟，今天就看你的了。”帝都某栋大厦前，秦始皇拍了拍方向盘。你们没有看错，我叫秦始皇，不知道老爹怎么想的，给我取了个这名字，可惜同名不同命。有了秦始皇的名，没有秦始皇的命，人家住在皇宫里，而自己只能住在出租屋。就在秦始皇感慨的时候，从大楼里出来一群人，看到这些人，秦始皇连忙推开车门下来，跑过去喊道：“王总您好。”“咦，这不是秦总吗？什么风把您给吹来了？”这位王总在给秦始皇说话的时候，瞄了一眼秦始皇身后的那辆车。这是一辆兰博基尼，而且还是限量版的，刚才他看到秦始皇从这辆车里出来，要不然根本就不会这么客气，看来秦始皇赌对了。“王总，您就别嘲笑我了，在您面前我那敢称什么总啊。”秦始皇说的没错，他就是一个小包工头，而且还是从那些二包、三包手里接活的小包工头。而这位王总，是一家大型建筑公司的总经理，之前秦始皇在这位王总的工地承bāo guò一点小活，当然，那也是从三包手里接过来的，所以两个人有过那么一点交集。“不知秦总今天大驾光临有何指教。”看来限量版兰博基尼起的作用还真不小，要不然这位王总连多给秦始皇说一句话都不会。“听说王总你们公司接了一个大工程，我想把开槽的活接下来。”开槽其实就是挖地基。“秦总，我想你也知道，开槽……”“十五块钱一方。”没有等王总拒绝，秦始皇就给出了一个价格。“十五？如果真是十五的话，那也不是不可以谈。”王总笑了，然后对身边的人说了几句，几个人就先离开了。秦始皇给出十五块钱一方的价格太低了，就算是这位王总也不得不心动，地基不是光挖出来的，还要把挖出来的土运出去。一辆十lún dà渣土车，一车也只能装三十三方左右，而且这还是松土，如果是地上的实土，最多装三十方，秦始皇给的价格是一方十五，这是地上是实土价。一方十五，一车也就四百五十块钱，可是这一车土运出去，运费就要三百块钱，这还要看工地在什么地方，如果是在市里，那运费更贵，一车最少要四百块钱。而恰恰王总公司这个工地就是在市里。就这还不算倒土的钱，不要以为土拉出去随便找个地方就给倒了，那是不可能的，有专门倒土的地方，不过要收钱，一车土多的要一百多，最少也是七八十，这就已经赔钱了，这还不算挖掘机的费用。像王总公司这个工地，如果把开槽的活承包给别人，一方最少二十起步，一方便宜五块钱，看着不多，但是一个工程下来，那很可能就少出几百万甚至更多。王总担心现在担心的是秦始皇有没有实力把这个工程给接了，不过看到那辆限量版兰博基尼，这一点顾虑也给打消了。在签订合同的时候，秦始皇问：“王总，不知道你们这个工地什么时候开工？”“明年开春吧，希望你在明年开春之前把开槽工作做完。”“那如果我提前做完了呢？”“提前做完就提前做完呗，提前做完我提前把钱给你。”“王总，您可能误会了，我是说我如果今年十月份之前把开槽工作做完，您这边……”“哈哈哈，如果你能在今年十月份之前把开槽工作做完，那么一方土我给你二十块钱。”王总大笑着摇了摇头。“那行，那你把这条写上。”听到秦始皇说的认真，王总摇了摇头把这条给写上了，当然，他不认为秦始皇能在今年十月份之前把开槽工作做完，因为现在离十月份只有两个多月了。当然，如果秦始皇真的能在十月份之前把开槽工作给做完，那么他不介意给秦始皇二十块钱一方，因为这样的话，那么他们公司就可以在霜冻之前把地基给打好。就相当于把整个工程工期给提前了几个月，如果是这样的话，王总不但不会亏，而且是大赚特赚。在帝都这个地方，冬天有一两个月是不能施工的，但是可以把地基打好，明年开春直接就可以建了。拿到合同，秦始皇离开了大厦，开着兰博基尼来到一处偏僻的地方，把车停了下来，“哈哈哈，哥们谢谢，咱们现在要去工地了，这车太扎眼，变成一辆面包车吧。”秦始皇的话刚说完，兰博基尼一阵晃动，然后就变成了一辆银灰色的哈飞面包车。没错，秦始皇敢给王总说十月份之前把开槽工作做完，就是因为他身下的这辆车，呃，确切的说它不是一辆车，因为理论上它可以变换成任何一样东西。这件事要从几天前说起。秦始皇是一名小包工头，都是从一些二包甚至三包手里接活，可是前一段时间接了一个活，活干完了，钱也都压进去了，但是二包竟然拿着钱跑了，这可把秦始皇给坑惨了。没办法，秦始皇只能把他买来装门面的奥迪车给卖了，可是外面还欠了不少钱，想要把这些钱给还上，唯一的办法还是包工程，虽然这玩意有点坑，可是来钱也快。但是想要承包活，总有有个像样的交通工具吧，要不然谁相信你的实力。二手车市场做的就是二手车买卖，刚从秦始皇手里把车买走的业务员，看到秦始皇有买车的打算，就问道：“秦先生，看上什么车了，我给您优惠。”秦始皇的奥迪车刚刚卖了二十二万，二十万是不能动的，因为马上要给车队结账，那么就只剩下两万可以用，所以就问道：“我想问一下，咱们这里有没有又便宜，看上去还不错的车？”“有，当然有。”然后业务员就把秦始皇带到最里面的一排车前，这排车，牌子那叫一个多，有雪铁龙、夏利、老桑塔纳、老捷达、甚至还有一辆桑塔纳2000，这都是什么时候的车了。"
	}, {
		"chapter": " 第二章 超级承包商系统",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15363985.html",
		"content": "    “怎么样秦先生？这些车又便宜，又实惠，看上去还不错。”是又便宜又实惠，但是给还不错根本不沾边，不过秦始皇又能说什么，虽然他还没有到一分钱难倒英雄汉的地步，但也差不了多少了。这个时候，面子什么的都是浮云，秦始皇转了一圈，看到一辆老捷达还不错，虽然这辆捷达车实际年龄并不比他小多少，但是外观还行，没有什么磕磕碰碰。“这辆多少钱？”“秦先生这样吧，如果您要这辆车，一万五，并且手续我全包了，另外再送您一年的保费。”像这样的车，一年的三责险也没有多少钱，不过这话听上去好听。“行，我要了。”就这样，秦始皇把这辆捷达给买了。把这辆捷达车开回去以后，锁着车门，在进屋之前拍了拍这辆捷达说道：“你要是一辆大奔就好了。”可是接下来的一幕让秦始皇傻眼了，因为这辆破捷达真的变成了一辆大奔，而且还是崭新的奔驰g500，这完全颠覆了秦始皇的三观。吓的秦始皇连忙用遥控器把车门打开，然后钻了进去，这个时候才现，不光车变了，就连手里的遥控器也是一样，变成了奔驰车的钥匙和遥控器。就在秦始皇还没有反应过来，一个机械般的声音在车内响起。“超级承包商系统已启动……”“系统进行绑定……”“系统绑定成功……”然后在李帅眼前出现一个面板。宿主：秦始皇能力：D-{能力分为s.a.b.c.D，五级，s最高，D最低，每一个等级又分为三等，比如D .D.D-}金币：0如果看能力的话，秦始皇是最低级的，而且是不能再低的最低级。“这可能不是按照地球人的标准来衡量的。”秦始皇安慰着自己。初始绑定，奖励汽车类板块开启，另外奖励一次抽奖次数。然后秦始皇就看到上面有很多板块，什么汽车类、工程车类、建筑车类、制造类……等等等等。可是只有汽车类的图标是亮的，别的都是暗的。“主人，您有一次抽奖机会，是否进行抽奖？”“先不抽。”“好的主人。”汽车类就不用点开了，已经亮了，秦始皇试着点开了工程类图标，马上就出现了很多选项，最重要的是，在这些选项下面都标注着一百到一万不等的金币。“这是什么意思？”“主人，这是您要开启这项功能所需要的金币费用。”“金币费用？那这个金币是怎么来的？”“主人，金币来源有三个地方，一，是通过回收，理论上任何物品都可以回收。二，是完成系统交给的任务。三，是抽奖。”“这样啊！那有没有要交给我的任务？”“有。”【叮，系统任务，请宿主在三个月内完成一个千万级别的工程，本任务分为三步，第一步，七天内接到工程，任务完成，奖励一百金币，任务失败JJ断一公分。】“噗！我了个去，这也行。”在确定了这些都是真的以后，秦始皇当时满脑子想的都是迎娶白富美，走向人生巅峰的日子不远了。就在合同刚签完的瞬间，任务第一步已经完成，一百金币到手，同时也开启了任务第二步，在两个月内把工程做完，任务完成奖励两百金币，任务失败一切归零。开着面包车来到工地，工地位于鼓楼外大街，北二环外面，因为明年才开工，这个时候工地上什么都没有，更不要说是人了，不过工地外面已经拉上了围墙。王总既然已经把土方的工程交给了秦始皇，那么工地大门的钥匙当然也给他了，秦始皇下车，把工地大门打开，拍了拍面包车让它先进去，面包车就自己进去了，然后秦始皇把大门关上，从里面锁着。这里要建一个大型社区，整个小区要建二十二栋高层建筑，至于建多高，这个不是秦始皇应该考虑的，他只管土方开槽这些。二十二栋建筑，当然要打二十二个地基，每个地基一百米长，二十米宽，深是五十米，之所以打这么深的地基，是因为要建地下停车场，没办法，北京这个地方，想找一个停车的地方都难，一个小区，如果连足够的停车位都没有，估计想卖出去都难。这样的话，一个地基那么就是十万方土，二十二个地基就是二百二十万方土，怪不得王总认为秦始皇在十月份之前做不完。要知道，就算是一车装三十方土，二百二十万方，需要七万多车，七万多车，因为帝都这里只能夜里拉，就算是一夜拉出去五百车，也需要一百四五十天，何况还不一定能拉五百车。因为现在是白天，不能干活，秦始皇只能在车上等着天黑。晚上八点左右，天已经完全黑了下来，拍了拍方向盘说道：“可以干活了。”“请主人选择工程设备。”“呃！”这个时候秦始皇才想起来，目前还不能变工程设备，还需要开通。连忙点开工程类图标，好几十种工程类设备就出现在面板上，可是这些设备都太贵了，最便宜都要一百金币，虽然秦始皇现在刚好有一百金币，但他还想留着应急。这个时候秦始皇想起来自己还有一次抽奖机会没有用，就连忙说道：“开启抽奖。”“好的主人。”然后秦始皇面前就出现一个转盘，可是上面只有好几百个盒子，根本看不出来里面是什么，不过箭在弦上，不得不。秦始皇点了一下开始，然后转盘就开始转圈，不知道转了多少圈，秦始皇才点停，然后指针就指在一个盒子上，白光一闪，秦始皇已经知道自己抽到什么了，一辆初级采集车。初级采集车也是工程类，秦始皇连忙点开看了一眼，这辆采集车开通也是一百金币，顿时感觉到亏了。另外秦始皇还不知道这辆采集车能不能开槽，就问系统：“这采集车能不能干这个工程？”"
	}, {
		"chapter": " 第三章 发现沙石层",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15363987.html",
		"content": "    另外秦始皇还不知道这辆采集车能不能开槽，就问系统：“这采集车能不能干这个工程？”“可以的主人。”“哈哈哈，太好了，也不算亏，开始吧。”秦始皇话音刚落，面包车一阵晃动，变成了一辆和红警里面那种超级采矿车似的车辆，这辆车长五米，宽两米，并且在秦始皇面前出现一个大屏幕。“主人，请下达指令。”一个电子合成音响起。秦始皇连忙把地基设计图纸拿出来，还没有等他问怎么输入数据，一道红色的光线就把图纸扫描了一遍。“主人，数据已输入，请下达指令。”“那就开始干活吧。”“是，主人。”秦始皇在车里都没有感觉到车辆晃动，车辆就已经出现在指定地点开始干活，虽然没有什么感觉，但是秦始皇知道，这已经开始了，因为他可以通过大屏幕看到外面。车辆过去一趟，地基就下去一米，这不是被压下去了，而是土被收进了车里的一个储藏室里，半分钟左右，这块长一百米，宽二十米的地基就下去了一米。这一层那可是两千方土啊，就这样没了，车里的那个储藏室就给个无底洞似的，好像永远填不满，看了一会，秦始皇感觉到没有什么意思，就躺在车里的一张席梦思床上睡了。这里面很豪华，客厅、沙、席梦思、甚至连卫生间和浴室都有，就像是一辆高级房车。就在秦始皇刚睡着，电子合成音响起。“主人，现沙石层，是否进行分离？”“主人，现沙石层，是否进行分离？”“主人，现……”电子合成音一直问了三遍，没有得到秦始皇的回答，只能默认分离，然后继续工作。第二天早上，秦始皇醒了过来，伸了个懒腰说道：“好舒服。”这个时候好像想起了什么，连忙通过大屏幕往外面看一下，然后惊讶的说道：“不是吧，这……这已经干完了。”秦始皇连忙把鞋穿上，推开车门下去，把二十二个坑看了一个遍，每个都是一百米长，二十米宽，五十米深，就给用卡尺量的一样，不多不少。秦始皇脸上不知是惊喜还是迷茫，再次回到车上，喃喃的说道：“这也太快了。”刚说完，就现大屏幕上有几个红点，连忙点开看了一下，看到上面的数字，秦始皇再次震惊，因为上面显示的是这一夜工作的成果。这也不是让秦始皇震惊的原因，秦始皇震惊的是上面写着，土方四十八万方，沙子一百七十二万方，就是这个沙子让秦始皇震惊。在北京这个地方，沙子代表着什么，那可是代表着钱，大把大把的钱，这可比开槽做土方赚钱多了，一方沙子，在这里可以卖七十块钱。“快点，带我去看看沙石层。”“好的主人。”来到地基下面，秦始皇往上面看了一眼，在离地基底部有四五米高的地方，就是沙石层，一直到离地面十米左右的地方，这些全部都是沙子。“不行，这个绝对不能让王总他们知道，要不然不要说给他们要钱了，估计他们还会找自己要钱。”秦始皇心里说着。“能不能把这些沙子给换下来？”“没问题主人，只要有足够的土，把这些沙子换下来很简单。”“太好了，走，咱们上去。”上来以后，秦始皇让它变成面包车，打开大门让面包车出去，然后又把大门给锁着，本来他也没有打算现在告诉王总活干完了，这刚好给了他把沙子换下来的时间。淀海区唐家岭西小井村，在离小井村两公里左右的一块空地上，有一个像是小山般的大土堆，这里之前是一个占地五十亩左右的大鱼塘。后来鱼塘里的水干了，这里也就不能养鱼了，村里就想把这个鱼塘给填上，本来打算的是填平就好，可是那一车一百多块钱，让村里尝到了甜头。最后这里变成一个面积三万多平米，高五十米左右的小山，因为来这里倒的并不是都是土，大部分是建筑垃圾，也就是渣土，所以这里什么也做不了，就只能一直在这放着。这里之前秦始皇做土方的时候也来倒过，所以他对这里很熟悉。“这些应该够了吧？”秦始皇感慨着。“是的主人，这些够了，我现在就去把这些收了。”“等等。”秦始皇连忙给阻止了。这么大一个土堆，直接消失了，那还不造成灵异事件啊，就算是让它消失，也是慢慢的消失，另外秦始皇还有别的想法。然后秦始皇开车去了小井村，找到了小井村的村主任，想把那个地方租下来，听到秦始皇要把那个大土堆给租下来，村主任就来了一个狮子大开口。伸出一根手指头说道：“一亩地一千。”一亩地一千，这个价格并不贵，可以说很便宜，当然，那是说好地，在帝都这个地方，而且离市里并不远，就算是租地种菜，一年一亩地也不止三千，可那说的是好地。像大土堆这样的地方，不要说一亩地一年一千，估计就算是一年一百都没有人租。种菜是不可能的，先不说能不能活，就算是浇水都不可能，唯一能做的估计也就是种树了，但是一棵树要长成材，没有个一二十年根本不可能。这里是五十亩地，如果一千块钱一亩，一年就是五万，二十年就是一百万，这里种树二十年能值一百万吗？当然不能，所以秦始皇才说这位陈主任狮子大开口。秦始皇并没有在这上面计较，因为他知道，有这位村主任后悔的时候，不过他也提了个条件，那就是先签合同，二十年的合同，然后三个月后给钱。没办法啊，秦始皇现在没钱，虽然工程做完了，但是现在不能要钱，所以他现在还是穷光蛋。看到秦始皇同意，村主任想也没想就把合同给签了，签完合同，这个大土堆也就变成了秦始皇的了，而且这个地方在二十年以内也是他的。"
	}, {
		"chapter": " 第四章 保时捷918",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15363989.html",
		"content": "    当天晚上，秦始皇就开始行动了，转眼间过去一个月，大土堆消失了，而在原来大土堆的外面，拉起来一条围墙，这条围墙高五米，厚半米。这一个月的时间，每天晚上就在这里收一些渣土，然后去工地把沙子给换了，在收渣土的时候，渣土里面有不少砖头，秦始皇就花了一百金币，开启了一辆初级建筑车图标，让车变成一辆建筑车，在外面垒了这栋墙。初级建筑车，可以建高度在十米以下的任何建筑，当然，前提是要有材料，俗话说巧妇难为无米之炊，没有材料建筑车什么用都没有。这里本来就背，平时也没有人来，秦始皇故意让车放慢速度，用了一个月才让大土堆消失，所以也没有引起别人的注意，等到别人注意的时候，这里已经拉了围墙，别人也进不去。在大门口的地方，还建了一间值班室，另外还有两间卧室和一间办公室，大门是一个铁大门，用的材料就是从大土堆里面找出来的钢材。这里之前可是倒建筑垃圾的，里面有钢材很正常，秦始皇这辆车是万能的，可以变成任何东西，造一个大门还不是轻而易举。不但如此，在房顶上还建了太阳能，另外还有一个风力电机，就算是没有太阳的时候，这里也有电，完全可以自给自足。这里以后就是秦始皇的大后方，没办法，为了不引人瞩目，秦始皇只能这么做。时间也过去一个月了，现在马上就到九月份了，工地上的沙子也全部给换了，秦始皇感觉到也差不多了，就给王总打了一个电话。“喂，那位？”“我，秦始皇，打钱。”可能一时没有想起来秦始皇是谁，停了几秒才说道：“噢，是秦总啊？怎么样？工程还顺利吗？”“王总，工程已经做完，您现在可以打钱了。”“什么！”王总有点不敢相信的说道：“已经做完了?秦总您这个玩笑一点都不好笑。”秦始皇也知道王总不会相信，如果不是亲身经历，秦始皇自己都不相信，毕竟这才刚一个月而已。“王总，我可没有给你开玩笑，这样吧，你先派人验收，然后记得打钱。”多说无益，还是用事实说话。“好，我这就派人过去，希望你不是开玩笑。”挂了电话以后，王总把秘叫进来，让秘通知工程部的人过去看看。等工程部的人到了工地以后，完全不敢相信自己的眼睛，这刚一个月，二十二个地基已经开槽完毕。这不是最重要的，最重要的是，这地基的质量，就给卡尺卡的一样，分毫不差，要知道这可是大型机器施工，分毫不差根本就不可能，但是现在就出现在眼前。一名工程部的主管，颤抖着把电话打给了王总。“王总，工chéng zhēn的做完了。”电话刚接通，这名主管就连忙汇报。“什么，这…这怎么可能。”但是这个时候由不得他不相信了，因为这名主管很快就把工地上的照片了过去，看到照片以后，王总决定亲自过去一趟。而秦始皇这个时候也决定去工地，没办法，想要钱光打电话可不行，还是当面要会好一点，再说了，秦始皇也想看看王总吃惊的样子。不过这次他不准备开兰博基尼过去了。秦始皇拍了拍方向盘说道：“变一辆超级跑车。”“好的主人，不知主人想要什么样的超级跑车？”“呃！”这个难住秦始皇了。秦始皇说白了就是一个穷diǎo丝，知道的世界有名的跑车也就那么几种，比如兰博基尼、法拉利、保时捷和布加迪，别的还真是不太清楚。“那你和我说说都有什么超级跑车？”“主人请看。”在秦始皇面前出现一个大屏幕，上面只有十辆车，秦始皇很快找到了之前开的兰博基尼，可是那辆兰博基尼只是排在第四而已。第一是科尼塞克，全球只有6辆，其中5辆在中国。第二是阿斯顿马丁，全球有77辆，同样有5辆在中国。第三是帕加尼，全球只有20辆。然后是布加迪、法拉利、保时捷91、迈凯伦P1等等，其中有几辆不要说见过，就连名字都是第一次看到，想了想秦始皇选了一辆保时捷91，虽然这辆车只能排在第七，不过也不错了，好东西不能一次都拿出来。“就这辆吧。”秦始皇点了一下保时捷91。“好的主人。”车辆一阵晃动，变成了保时捷91，而且秦始皇现，每变一辆车，都有一个车牌号，而且手续齐全，虽然不知道怎么回事，但是秦始皇敢确定，这些手续都是真的。“对了，你还没有一个名字，给你取个名字吧。”“请主人赐名。”“你可以千变万化，那就叫千变吧。”“谢谢主人赐名，千变随时为您服务。”“走吧，去工地。”秦始皇开了自动驾驶，其实就是千变在驾驶，这可比秦始皇自己驾驶要强太多了。大铁门缓缓打开，等车辆出去以后，大门又缓缓的关上，根本就不需要人下车开门关门，因为大铁门被装上了遥控装置。还是自动驾驶好，不但可以在车流中来回穿梭，而且不会违章，这就要比秦始皇自己驾驶要快多了。这个时间段，如果是秦始皇自己驾驶的话，从小井村这里到工地，最起码要两个小时，自动驾驶才用了一个小时，没办法，帝都这里堵车太严重。王总离工地比较近，不过因为堵车的原因，两个人差不多是一前一后到的工地，还是王总先到，王总刚从车上下来，就看到一辆保时捷91停在他后面。同时，王总也看到了车上的人，他并没有着急的去看工程，而是快步来到李帅车前，帮秦始皇把车门拉开，如果谁这个时候敢说秦始皇没有后台，王总绝对给谁急。别的先不说，一辆限量版的兰博基尼，一辆限量版的保时捷91，如果这样的人没有后台，打死他他都不信。"
	}, {
		"chapter": " 第五章 系统千变",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364271.html",
		"content": "    “哎呀王总，这个可不敢当。”秦始皇连忙从车上下来。别人不知道怎么回事，但是他自己知道啊，人家王总可是城建四公司的老总，他秦始皇算什么，最多就是一个小包工头。“哈哈哈，秦总，您这可是真人不露相啊！说实话，我真是没有想到。”王总感慨的摇着头。“什么真人不真人的，王总，这工程您还满意不？”“满意满意，当然满意。”其实王总根本就没有看，虽然没有看，不过也搂了一眼，另外下面的人也看过。可以说差不多已经确定了，要不然他绝对不会这么说，因为工程可不是开玩笑，既然确定了，为什么不给秦始皇一个面子。就在王总说满意的时候，秦始皇脑海中响起一个声音。【叮，千万级工程第二步已完成，奖励金币二百，开启任务第三步，讨要工程款，任务完成奖励三百金币，任务失败扣除三百金币。】“靠，不是吧，讨要工程款也算是任务。”秦始皇在心里喊着。不过想想也是，干工程最麻烦的是什么，估计就是要钱了，现在离整个任务结束已经不到两个月，要在两个月内把工程款要下来，还真是有难度。“王总，既然您满意，您看这个工程款是不是……”“这样吧秦总，明天您来一趟公司，咱们详谈。”果然如此，虽然这位王总对秦始皇有点敬畏，但是涉及到钱的时候，整个人就变了，不过这可以理解，一个大工程做下来，可以说处处都需要钱，而且秦始皇干的这个工程也不是一笔小钱。“那行，那我明天上午去你们公司。”“好。”“哦！对了王总，你们工地需不需要沙子？”“秦总，您这是给我开玩笑吗？工地怎么可能不用沙子。”“那行，请王总等一下。”秦始皇说完就转过身往车前走，在来之前他就做好了准备，在车上放了一些沙子，很快秦始皇就拿着一个塑料袋回来了，把塑料袋递给王总说道：“看看这沙子怎么样？”王总把沙子接过去，仔细的看了一下，抬起头说道：“秦总，这沙子不错啊！不知道价格是……”“价格当然比别人便宜，这样，如果您自己让人去拉，一车两千一，如果我给您送到工地，一车两千五，这个价格您满意不？”在帝都这个地方，沙子的价格一般是送到工地两千八起步，如果距离远一些，会加上一百到二百的运费，可以说秦始皇给的这个价格绝对很便宜。“好，如果都是这样的沙子，那我要了。”“这个请王总放心，绝对都是这样的沙子。”就在这个时候，秦始皇脑海里再次响起一个声音。【叮，开启建材销售回收功能，奖励一次抽奖机会。】“这样吧秦总，过几天你就让人往这里送沙子。”“没问题。”秦始皇在工地上没有待多长时间，因为他着急看那个什么建材销售回收功能是怎么回事，所以确定了送沙子的时间以后，秦始皇就离开了。刚离开工地，秦始皇就把车停在路边，然后点开面板看。销售回收功能很简单，就一个销售和一个回收，理论上只要是建材都可以销售，回收这一项就更是如此，理论上任何东西都可以回收，并不只限于建材。就拿这个沙子做比方吧，销售一方沙子，可以收入0.0001金币{一万方一金币}，这说的是把沙子卖给别人，不是卖给系统，如果把沙子卖给系统，也就是系统回收，一方沙子可以卖0.001金币{一千方一金币}。也就是说卖给系统比卖给外面多了十倍金币的收入，可是这里有一个问题，卖到外面有钱赚，卖给系统没有钱，只能得到金币。虽然金币对于现在的秦始皇来说很重要，可是钱对于现在的秦始皇来说更重要。最重要的是，秦始皇这才刚开始，对于他来说，系统现在的功能足够用，所以并不着急，他现在要的是钱，钱对于他来说目前才是最重要的。所以想过来想过去，秦始皇还是打算卖沙子，再说了，以后有钱了还怕买不到沙子。秦始皇没有先回他的大后方，而是先回了一趟出租屋，把房子给退了，简单的收拾了一下，就拿了一些用得着的，剩下的都不要了。回到大后方以后，秦始皇把大铁门关着，然后就开始往院子里倒沙子，这个简单，让千变变成采集车，沙子就开始往外面吐。不过秦始皇把大院留出来一半的地方，因为他想收渣土，这样不但可以赚钱，还可以给自己带来一些材料，别忘了采集车可以分离。但是在这之前，秦始皇还要做一些准备，没办法，这里的秘密不能传出去，那么这里就不可能雇人，这样的话就只能是他一个人，一个人怎么可能忙得过来。等采集车把大院一半的位置放满沙子以后就回来了，整个一半的位置，有一万多平米，高五米，没有超出墙的高度，也就是七八万方。这些沙子连五十分之一都没有放出来，剩下的还在采集车里，就目前来说已经足够。秦始皇上去，让千变变成一辆普通的面包车，然后就开始查功能，还别说，还真让他找到了，是一个制造类功能，开通以后可以变成一辆制造车。不过只能制造一些小玩意，制造出来的东西，体积不能超过两方。想也没想秦始皇把就把这个功能给开通了，只是初级的而已，需要一百金币。“千变，变成制造车。”“是，主人。”车辆一阵晃动，然后变成一辆制造车，车长五米，后面有一个大箱子，可以从面板上输入要制造的东西，然后准备好需要的材料，制造车就会自己制造。秦始皇可是找要制造的东西，可是都看了一遍也没有找到自己要造的东西。“千变，这不能造机器人吗？”“是的主人，如果要造机器人，系统要升到sān jí，目前的系统只是一级。”"
	}, {
		"chapter": " 第六章 以房抵账",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364274.html",
		"content": "    “系统还能升级？”“是的主人。”“那怎么升级？“多完成一些任务，多回收一些物质，系统就会升级。”听到千变这话，秦始皇拍了拍脑袋，感觉到白开通了，他以为制造车可以制造出来机器人，没想到并不能，这样的话就等于浪费了。“主人，其实目前没有必要造机器人，可以造一些带机器人功能的设备。”“带机器人功能的设备？这个可以吗？”“可以。”“好，太好了。”前一段时间采集车把这里的那个大土堆给采集完了，里面有不少生活垃圾，在生活垃圾里，最不缺的就是各种材料，什么电子零件，线路板等等，这些连收废品的都不收，可是在秦始皇这里都是好东西。因为明天要去要账，所以当天夜里秦始皇并没有开始制造，秦始皇就是这样，要干什么就一口气干完，他现在没钱，还是先把钱要回来，然后把需要的东西一下子给弄齐。第二天早上一大早秦始皇就出了，再次开的不是兰博基尼，也不是保时捷91，而是一辆奔驰g500，其实这个时候，秦始皇就算是开一辆面包车，王总也不会小看他。虽然没有开面包车，不过秦始皇穿的很随便，大裤衩，花汗衫，就差脚上穿一双人字拖了，虽然不是人字拖，不过秦始皇穿了一双千层底的布鞋。这双千层底的布鞋是母亲给他做的，说实话，平时秦始皇还不舍得穿，也就是在家里穿穿，当然，这还有别的原因，这个原因不说大家也明白。就算是秦始皇穿成这样，可是进城建四公司的时候，也没有一个人小看他，人就是这样，总喜欢把一些外在的条件加在一个人身上去评价一个人。秦始皇如果穿着这一身，骑辆破自行车，估计连四公司的大门都进不了，可是一辆奔驰g500，门口的保安连问都没有问，直接就放行了。前台xiao jie热情的把秦始皇领到王总办公室门口，并且还帮秦始皇敲了门。“谢谢。”秦始皇道了谢就把前台xiao jie给打走了，因为他听到里面说进了。在前台xiao jie走了以后，秦始皇推门进去了，可能是秦始皇的这身打扮，王总楞了一下，这才连忙站起来说道：“原来是秦总啊！哈哈哈，差点没有认出来。”“这身打扮很难看吗？”秦始皇摸了摸鼻子。“不不不，不难看，秦总穿什么都是玉树临风。快请坐。”等秦始皇坐下来以后，王总先给他到了一杯茶，这才在秦始皇对面坐下来说道：“秦总今天是来要账吧？”“没错！”秦始皇点了点头。“秦总，是这样的，您看能不能这样？工程款我先给一部分，剩下的过一段时间再给。”“先给一部分是多少？过一段时间是多长时间？”只要是在任务时间结束之前给完，秦始皇并不会说什么，干工程就是这样，先不说甲方有没有钱，就算是有钱，也会尽量往后面拖，这个秦始皇已经习惯了。“秦总，您看这样行不行？我先把零头给您，剩下的到明年。”“明年？王总，您确定没有开玩笑？咱们提前可是说好的，工程做完您就给钱，合同上写的清清楚楚。”“是是是，这个我知道，我这也不是没有办法吗！本来我以为您会在年后把工程做完，那样的话，贷款也就下来了，可是您才用了一个月就把工程给做完了，公司马上就要建设，这个时候确实拿不出这么多钱。”说实话，这个并不能怪人家王总，要怪就怪秦始皇，他干的太快了，把人家整个计划都给打乱了，可是现在土方工程已经干完，人家又不得不建。像这种工程，全指着银行贷款，前期的启动资金并没有多少，如果人家把钱给他结清，很可能就会耽误下一步工作。可是合同已经签了，万一秦始皇拿着合同去告，还是要给钱，最重要的是，王总摸不清秦始皇的底细，所以只能和他商量，这也是他为什么让秦始皇来公司的原因。“王总，您要这样就没有意思了，这样吧，您先把零头给我，剩下的我给您一个月时间，一个月后您把尾款给我结了，咱们还是朋友。”听到秦始皇这么说，王总苦笑了一下，别说给他一个月，就算是给他三个月，他也拿不出来这么多钱，说句不好听的，这个时候的王总，恨不得把一分钱掰成两半花。王总刚才正在看规划图，这个时候刚好扫了一眼，眼睛顿时一亮说道：“秦总，您看这样行不行？我用房子抵账。”“用房子抵账？你什么意思？”秦始皇眉头一皱。“是这样的秦总，这个小区是我们公司自己开，自己承建，就这个位置，而且还是高档小区，我想我不说秦总也知道价格，所以我想用房子抵账。”秦始皇这几年可是都给房子打交道了，没办法，他干的就是这个。当然知道什么地方的房子什么价格，像这个小区，在北二环外面一点，又是高档小区，建好以后，最起码十五万一平米起步。但他并没有要房子的打算，不是说他不想要，主要是怕要房子不算要账，如果是那样的话，他可是亏大了。“王总，房子还是算了吧，我不缺房，您还是给我钱比较好。”秦始皇不这么说还好，他越是这么说，王总越不知道他的深浅，就更不敢得罪他，只能好商好量的。“秦总，这样吧，两套一百六十八平米的房子，算你四千万，您看这样行不行？”两套一百六十八平米的房子，那就是三百三十六平米，就按起步价十五万算，也超过五千万，如果换个人，绝对二话不说就答应，可是秦始皇不行。因为他要完成任务，前面就说过，万一房子不算是要账，那么他就亏大了，所以他不能答应，就算是答应，也要超过自己的损失。"
	}, {
		"chapter": " 第七章 还钱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364277.html",
		"content": "    当然，这只是其一，最重要的是，秦始皇知道这里面的猫腻，帝都的房价是贵，但大部分是炒起来的，实际并没有多少钱。像这个小区的房子，造价最多也就四万左右，这还是算上地皮钱，之所以卖那么高，一是因为炒房团，二是因为各种税收。千万不要小看了这个税收，说句不好听的，如果这房子卖十五万，税收最起码要占三分之一，这还是最少的。营业税大概在百分之五，城建税百分之七，教育附加费百分之三，印花税就不说了，这个比较少，但是一个土地zēng zhí shuì就厉害了，按照地区不同，收的也不一样，百分之三十到百分之六十，像帝都这样的地方，绝对是百分之六十的收。当然，这个是扣除建造成本和土地成本。另外还有一个企业所得税百分之三十，这样算下来的话，一大半都要交给国家。不过也不是不能避免，比如企业自用，或者内部购买，这个就不需要交那么多了，只需要交印花税，城建税和教育附加税就可以。而这几种税加在一起都不到百分之十，而且还是造价的百分之十，不是销售价。这位王总的算盘打的好啊！如果秦始皇同意了，他马上就会以内部购买把房子抵给秦始皇。这样的话，他只不过用一千万多一点，就把秦始皇这个账给填了，另外还可以拿着秦始皇这个钱去建房，简直是一举多得啊！“王总，这个我还是不能答应。”知道这位王总的打算以后，秦始皇摇了摇头。“秦总，您这是嫌少吗？这个咱们还可以在商量吗！”“不好意思王总，我说过，我不缺房，而且像这样的小区……”秦始皇没有把话说完，而且一边说一边摇头。显得有点高深莫测，让这位王总有点摸不着头脑。不过也是，王总想想就明白了，一个开车都是限量版，怎么可能看上这样的小区。“秦总，这样吧，一套二百六十三，一套一百六十八，这是这个小区两个主要户型。”“王总，除非您给我三套二百六十三平米的，否则就不要谈了。”秦始皇之所以要这么多，一是他知道，这位王总绝对不会同意。二是，就算是这位王总同意了，而这个房子不算要账，任务失败，那他也不亏。另外他要的也并不是很多，就算是要这么多，这位王总还有的赚，只不过赚的比较少而已。再说了，这也不能怪秦始皇，谁让王总现在拿不出来这么多钱呢！如果王总现在有钱，绝对会把钱砸在秦始皇脸上让他滚蛋。“秦总，您这是开玩笑吗？”“我没有开玩笑，您不同意就给我钱，要么就按这个给我房。”虽然秦始皇有点狮子大开口，但是王总也没有办法，最后经过一番讨价还价，最终王总给了秦始皇两套二百六十三和一套一百六十八平米的房子。当然，另外还给了秦始皇四百万现金，这四百万现金当然不是现钞，而是银行转账，都一样。等两个人把合同签好，秦始皇伸出手说道：“王总，合作愉快，希望下次还有机会合作。”“合作愉快。”秦始皇是愉快了，王总并不是很愉快，因为他被秦始皇狠狠地宰了一刀，给秦始皇的房子，一平米连六万都不到，还好他也没有吃什么亏。一平米造价四万，如果这房子拿出去销售，就算是卖十五万，除去乱七八糟的税收，一平米也就赚这么多钱。最重要的是，在合同签好的同时，系统提示音也响起。【叮，千万级工程任务全部完成，奖励金币三百。】这个才是秦始皇最喜欢的，原来用房子抵账也算是要账成功，看来以后还可以做。秦始皇现在有钱了，他还有一件事要去做，那就是还债，没错，就是还债，本来卖奥迪车就是还债，但是有了千变以后，他就不着急还了，因为卖奥迪车的钱还不够，他准备一次性还清。所以一直拖到现在，最重要的是，几位债主也没有催他，人家不催，并不代表秦始皇就可以一直欠着，人家不催人碍于人情，秦始皇可不能做无情无义的人。先去了几家银行，取出来六十万现金，没办法，一家银行一次取不出来这么多。在去回龙观的路上，秦始皇让千变把奔驰车变成一辆面包车，当然是在没人的地方，然后拿出手机拨了一个号。“喂，秦老板，怎么这个时候给我打电话啊！”“黑子，我马上就到回龙观，咱们在老刘的店里见，我把钱给你。”“我说老秦，不用这么着急吧？我又没有给你要。”黑子喊秦始皇秦老板是戏称，也是开玩笑，平时开玩笑的时候都是这么喊，但是正常还是叫秦始皇老秦。“你不要是不要，但是我不能不给，再说了，这个钱又不是你自己的，你还要给工人开工资，行了，我不给你多说了，你快点过来，我还要给老许和老杜打电话。”“那行，我这就过去。”黑子和老许还有老杜，三个人都是车队老板，秦始皇就是一个小包工头，他也没有车队，接到活就让黑子他们三个人给他干，然后按车结账。秦始皇先到，从面包车上下来，提着银行给的三个袋子就进去了。这是一家名烟名酒城，老板是秦始皇的朋友老刘，老刘比秦始皇大了几岁，不过也就三十来岁而已。秦始皇进去的时候，老刘正坐在那喝茶，是店员先看到的他。“秦老板，您来了。”“嗯！”秦始皇点了点头。“老秦，今天什么风把您刮来了？”店员给秦始皇打招呼，当然让老刘听到了，回头一看是秦始皇，连忙站起来问。“不知道。”秦始皇摇了摇头说道：“反正是东南西北风吧。”“你这家伙。”老刘摇了摇头，对秦始皇很是无语。然后问道：“你今天过来是……”“也没什么事，把账给黑子他们结了。”"
	}, {
		"chapter": " 第八章 改造大后方",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364280.html",
		"content": "    “也没什么事，把账给黑子他们结了。”“哦！这样啊！快过来坐。”秦始皇把三袋钱放在桌子上，然后就坐了下来，老刘连忙给秦始皇倒了一杯茶，说道：“怎么样？手头急吗？要不……”“不用老刘，如果我真揭不开锅，我一定会找你，但是我现在有钱。”“你呀，算了，就当我没说。”秦始皇大学毕业已经五年了，他在大学学的专业就是建筑系，本来想找一份符合自己专业的工作，可是工作并不好找，没办法才做了一名小包工头。也是从那个时候开始，他就认识了老刘，同时也成了朋友，这一晃就是五年过去，人家老刘做的风生水起，只有他，还是一名小包工头。当然，这也可能是因为起步不同，因为秦始皇认识老刘的时候，老刘就在开名烟名酒店，当时秦始皇就是在老刘这买烟送礼认识的。“对了，店里怎么就你和六子他们，嫂子和侄女呢？”“你嫂子去商场给孩子买衣服去了。”“哦，这样啊！你看我，来的比较急，都忘了给孩子买礼物了。”秦始皇自嘲的笑了笑。他确实来的比较急，因为着急还钱。“不用不用，小孩子要什么礼物啊。”“就因为是小孩子才要礼物呢，我给你买你要吗？”秦始皇白了一眼老刘。“吆喝，聊的挺好啊！”就在这个时候，老许从外面进来，可能是因为他离的比较近，确切的说是他干活的工地离的比较近，所以来的比较早。老许四十多岁，是几个人中年龄最大的，有一个车队，十几辆渣土车，平时就靠给别人拉渣土、拉土方和沙子赚钱，为人很不错，这也是他能和秦始皇这样的年轻人玩到一起的原因。“来老许，过来坐。”三个人亲热的打了个招呼，秦始皇拉着老许坐下，老刘又给老许倒了一杯茶。坐下来以后，老许就说道：“我说老秦，你着什么急啊！现在还没有到年底，我也没有催你，我看如果你需要，先不用给我。”“老许，这个你就不用说了，欠债还钱天经地义的事，再说了，我现在真的不缺钱。”这也要怪秦始皇自己，过来的时候干嘛要让千变变成面包车，如果是法拉利、兰博基尼什么的，绝对不会像现在这样，可是秦始皇不是那种高调的人，特别是在朋友面前，在朋友面前有什么好显摆的。就在老许还想说什么的时候，黑子和老杜一前一后从外面进来，秦始皇他们三个连忙站起来，然后热情的打了个招呼，又都坐下，老刘还是每人一杯茶。等大家都坐下来以后，秦始皇把三个袋子推出去说道：“欠你们三个的钱都在这里，你们分一下吧。”秦始皇一共欠了三个人五十九万多，不到六十万，这次他带过来六十万，多的就算是利息，不过他知道，黑子他们绝对不会要。他也想好了，如果黑子他们不要，中午他就拿那些钱请大家吃饭。黑子也姓刘，全名叫刘黑仔，因为老刘的关系，所以大家就只能叫他黑子了，要不然两个老刘怎么叫，黑子和老刘的年龄差不多，也是一个车队的老板，有七八辆渣土车。然后就是老杜，老杜三十五岁，和老许黑子一样，也是车队老板，有十来辆渣土车，大家都是在工地上混日子，都不容易，平时也可以有个照应。在秦始皇的坚持下，黑子他们把钱收了，不过和秦始皇想的一样，谁也没有要利息，多出来的几千块钱，秦始皇决定请客，另外秦始皇还有事情要给黑子他们说。过几天秦始皇就要给王总的工地送沙子了，当然少不了麻烦黑子他们。在老刘媳妇回来以后，秦始皇他们五个人就出去了，找了一家很不错的饭店，大吃了一顿，刚好把几千块钱给花完，然后秦始皇就一个人离开了，因为他还有很多事要办。接下来几天，秦始皇基本上没有出门，在沙场打造他的大后方。先去工程车销售处买了一辆铲车，没办法，制造车只能制造两立方米以内的物品，显然铲车不在这个范围内，一辆铲车花了秦始皇三十多万，不过这点钱对于现在的他来说不算什么。在大门口的位置，造了一个给银行atm机一样的机器，为了这个机器，秦始皇又建了一房，专门用来放这个机器。这个机器高两米，宽、长都是一米，刚好两个立方米，这个机器可不得了，专门卡用的，支持支付宝、微信和银行卡支付。比如说你是过来倒渣土，价格定好以后，比如一百五一车，你在这个机器上刷卡，或者微信、支付宝支付，机器就会一张卡片，倒渣土的卡片。然后在大门口正中间的位置，有一个收卡器，这个收卡器的高度刚好可以让司机不下车就可以放进去，就给小区门口那些机器一样，只不过要高级很多。因为这完全是自动化，根本不需要人工。如果你是来拉沙子也是一样，先在机器上操作，把钱付了，同样会给你一张卡片，拿着这张卡片到铲车那边，铲车上也有一个收卡器，而且还有一套自动设备，铲车收了卡以后，会自动给你装一车沙子。因为这些设备都是超级承包商系统造的，都和它有联系，说是自动操作，还不如说是系统在操作。没办法，这里可是秦始皇的秘密，不可能让别人知道，所以就不能雇人，不雇人的话，就秦始皇一个人也不可能忙的过来，那就只能用自动设备。设备都装好以后，秦始皇开始定价，渣土一百五一车，之所以这么贵，是因为这里离市内比较近，拉到郊区的话，倒一车渣土可能一百块钱，甚至七八十块钱，可是别忘了，拉到郊区需要多少油钱。如果这样算的话，这里就算是一百五十块钱倒一车，也比拉到郊区去倒便宜。"
	}, {
		"chapter": " 第九章 租房，警报",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364283.html",
		"content": "    沙子的定价是两千一百块钱一车，当然，这是自己来拉的价格，送到地方就不是这个价了，至于加多少钱，这个要看距离。另外还有石子，不过目前还没有这一项业务，暂时也就没有定价。把大后方改造好以后，秦始皇又让制造车造了几块大牌子，上面写着卖沙子和回收渣土的广告，另外下面还有一个箭头。造好以后，秦始皇让千变变成一辆货车，拉着这些牌子就出去了，从沙场到几公里外的大马路上，每一个要拐弯的地方，秦始皇就会放一个牌子。把最后一块牌子立在永丰路通往沙场路口的时候，秦始皇总算是松了一口气，他没有打算打广告，因为根本不需要，这玩意就是一传十十传百。秦始皇就是干这个的，他知道，估计用不了几天，他的沙场就会热闹起来，当然，是来倒渣土的。有来倒渣土的，那么沙子也就不要愁了，别忘了这些渣土车平时都干什么，拉渣土、拉沙子，既然这样，还怕沙子卖不出去。就在秦始皇准备回去的时候，这个时候手机响了，拿出来看了一眼，是中介公司打过来的，就连忙接通了。“秦先生您好，我是我爱我家的小胡，您还记得我吗？”“嗯！记得。”“是这样的秦先生，您让我给您找的房子我找到了，您看您什么时候有时间，我陪您过去看看。”秦始皇看了一眼手机上的时间，是下午三点，刚好也没有什么事，就说道：“这样吧，我刚好现在有时间，就现在去看吧。”“好的秦先生，我等您。”前几天秦始皇就决定，他不住在沙场，一是因为沙场这里要倒渣土，灰尘肯定大，二是，这里虽然说离市里不远，可还是不近，来回跑比较麻烦。当然，最重要的是，一个人住在这里不舒服，秦始皇是个比较喜欢热闹的人，让他一个人住在这里，确实有点为难他了，所以前两天出去买铲车的时候，他就找了一家中介公司想租一套。因为他就一个人住，想找一个一室一厅的房子，当时没有现房让他看，他就只能把这件事交给中介公司。华润万橡府，位于淀海区清河镇毛纺路西侧，秦始皇接到中介公司的小胡，两个人就来到这里的八号楼，千变这次变的是一辆奥迪车。这样看上去不张扬，也不会显的寒酸，秦始皇把车停下来以后，两个人从车上下来。“秦先生，就是这栋楼，一单元2203，按照您的要求，给您找的是朝阳的。”小胡是一个女孩子，看年龄应该和秦始皇差不多，是我爱我家的一名高级置业顾问，其实就是一名中介公司的业务员，只不过置业顾问的名头好听而已。“走吧，上去看看。”“好的秦先生。”两个人坐电梯来到二十二层，在靠南的一面，一个门上挂在2203的牌子，小胡拿出钥匙把门打开，秦始皇就进去了。房子很不错，看上去是刚装修的，进门的时候左边是卫生间，右边是厨房，然后是客厅，在卫生间这一面，有一个门，打开就是卧室，整个房子并不大，也就五六十个平米，足够秦始皇住的。并且家具家电齐全，可以说秦始皇什么都不用添置，就可以生活。房子有暖气，并且在卧室和客厅都有空调，秦始皇看了一下厨房，基本上还是挺满意，因为厨房的装修是秦始皇喜欢的类型。然后就是卫生间，进去的时候是一台全自动洗衣机，接着是洗手池，再就是马桶，最让秦始皇满意的是浴室，不但有一个大理石的浴缸，还有淋浴，而且外面是一圈玻璃，这样不至于洗澡的时候，把整个卫生间弄的都是水。当然，也有不满意的地方，那就是浴缸太小，估计也就能装下一个人。不过可以理解，因为这房子太小，能有一个浴缸就不错了。“秦先生，您看这房子您还满意吗？这里本来是一对新婚夫妻装的新房，不过没有用上，因为家里给他们准备了房子，所以这套房子就拿出来出租了。”“房子我很满意，就是不知道租金是多少？”“秦先生，我想这里的房价您应该知道，每平米都超过十万，这套房是六十平米，又是新装修的，所以价格也就贵了一点。”“你不用和我说这些，你就说这里租多少钱就行。”“好的秦先生，这里一个月一万五，并且是年交。”一万五一个月，一年也就十八万，按照这个地方的房价，这套房连装修，大概在七百万左右，如果按照一万五一个月，想要收回成本，最起码要四十年，还真是不贵。“行，我租了，签合同吧。”“啊！”估计是没有想到秦始皇这么痛快吧，小胡惊讶了一下，不过马上反应过来，连忙说道：“好的秦先生，我这就给您准备合同。”下午五点之前，秦始皇和房东把合同签好，然后通过银行转账，把一年的房租给房东，另外给了中介公司一万五的中介费，没办法，在帝都就是这样，租房要给中介公司一个月房租的中介费。签完合同以后，秦始皇又开车去商场进行一次大采购，别的都无所谓，床单被罩还有被子，这些当然要秦始皇自己准备，不要说这些东西没有，就算是有，秦始皇也不会用，还是自己买的放心。秦始皇之所以这么快就同意租下这里，还有一个原因，那就是这套房带一个停车位，以后他的车停在小区不需要花钱，其实这都无所谓，花不了多少钱，最重要的是，不用怕没有地方停车了。一次大采购，秦始皇不但把需要的东西都买了，还把冰箱给塞的满满的，另外还有米面、油盐酱醋茶这些，也没有叫朋友过来燎锅底，秦始皇就给自己做了一桌子好吃的犒劳自己。吃完饭以后，秦始皇把盘子碗刷了，然后把厨房收拾一下，在客厅里看了一会电视，就去洗个澡准备休息。刚美美的洗个澡，躺在床上准备休息，这个时候警报声在脑海里响起。"
	}, {
		"chapter": " 第十章 对不守规矩的人就一个这样",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364286.html",
		"content": "    同时一个画面出现在秦始皇眼前，当然，这个画面别人是看不到的，只有秦始皇一个人可以看到。看到画面秦始皇才明白为什么系统会出警报，原来是有三辆渣土车，没有付费取卡就进去了，所以系统出警报，要知道，虽然大后方没有监控器，可是里面的一举一动秦始皇都可以看到。确切的说是系统可以看到，系统看到了，也就代表秦始皇看到了，因为系统会把画面传给他。“哼，真当这里没人管了。”秦始皇又不傻，如果没有准备，他怎么可能把大门打开，让车辆随便进进出出。这三辆渣土车的司机估计就是这么想的，反正没人，倒了就跑，还能省一百五十块钱，这么好的事谁不干啊，俗话说天下没有免费的午餐，贪便宜最后都吃大亏。第一辆车很快把渣土倒了，然后就往外面开。在大门口的位置，有一条像锯齿一样的挡板，这条挡板是防止逆行的，以七十五度倾斜，防止从入口出，出口进。下面是强力弹簧，只要按正常行驶，压上去一点问题都没有，因为给压下去了，当然，如果过了以后你再倒一下车，那么轮胎绝对报废。在这辆渣土车刚压在挡板准备过去的时候，从挡板前面弹出两个刀片，后面外侧的两条轮胎，出两声巨响。是的，两条轮胎直接报废，后面一排是四条轮胎，外面的两条报废，里面还有两条，空车还可以跑。前面那辆渣土车爆胎，后面那辆车当然看到了，吓了一跳连忙停了下来，这个时候才想起来，门口写的那些字的意思。买沙子，倒渣土请写买卡，否则后果自负。第一辆渣土车司机下来看了看两条报废的轮胎，脸都绿了，两条轮胎多少钱，倒十车渣土的钱都买不到两条轮胎。可是他一点办法都没有，因为是他贪便宜在先，说句不好听的，他连个说理的地方都没有。摇了摇头，只能自认倒霉的开车走了，这一次的教训，估计他能记一年。第一辆渣土车是走了，可是后面两辆渣土车傻眼了，吓的不敢动了，因为他们害怕和第一辆车一样。“哥们，你说咱们现在去买卡可以不?”第三辆渣土车的司机问第二辆车的司机。“我也不知道，不过也只能先试试。”第二辆渣土车的司机哭丧着脸。因为他怕了，万一和第一辆车一样，对于十来天白干，要知道他们只是一名司机，车是老板的，如果轮胎是正常报废，那么老板会花钱，可是这好像不属于正常报废。“那就试试吧，万一可以呢？”“行，那就试试。”两个人一起来到卡机前，上面显示着渣土一百五，第二辆渣土车司机连忙拿出手机，用微信支付，可是扫码以后才现，要交二百五。并且上面还有提示，违规倒渣土，念初犯，罚款一百。这个时候不要说罚款一百，就算是罚五百也要交啊！那也比报废两条轮胎便宜。第二辆渣土车的司机，连忙把钱交了，然后机器吐出一张卡，他拿着这张卡，chā jìn入口的机器里，果然安全出去了。看到这个情况，第三辆渣土车司机也跟着做了，同样罚款一百，这小便宜贪的，不但没有贪到便宜，还吃了亏。不过他们也没有想着报复什么的，能开沙场的人，绝对不是他们一个小司机可以惹得起的。问题解决以后，秦始皇对千变说道：“以后这样的事情就不要拉警报了，你就按照今天这样处理就行。”“是，主人。”“行了，我要休息了，不要打扰我。”“好的主人。”第二天一大早，秦始皇本来想去沙场看看，不过想了想还是算了，因为沙场不需要天天去。王总的工地还要等两天才要沙子，那么也就是说他现在并没有什么事。“今天干什么呢？”秦始皇拍了拍脑袋。“对了，去弄个手机号去。”以前是没有钱，所以对手机号也就没有什么要求，看那些大包工头，一个个用着好号码，生意也风生水起。自己现在有钱了，怎么着也给自己弄个好号码啊！一是好号码比较好记。二是能给别人留下一个印象。做生意不就需要这个印象吗，如果见过面，回头人家连记住你都没有，那还做什么生意。想到这，秦始皇连忙打开手机，在百度上搜索靓号，一排排的手机号出现在眼前。只不过这些号码不是秦始皇想要的，因为他想要一个特别好的，最起码尾号要五个八。把所有的号码翻了一遍，秦始皇也没有找到自己想要的。尾号五个六的有一个，不过前面有两个四，这个绝对不能要，因为秦始皇忌讳这个。尾号四个八的倒是有几个，如果是以前，秦始皇绝对二话不说就拿下，可惜那时候他没钱，四个八的也买不起。想了想，秦始皇给上面留的手机号码打了过去。“喂！哪位？”“您好，请问一下您是卖手机号的吗？”“是的，请问您有什么事？”“是这样的，我想买个手机号，可是上面的号码没有我满意的，不知道还有没有别的?”“那请问您想要什么样的手机号?”“最起码尾号五个八的，当然，越多越好，有六个八七个八的更好。”“先生，您确定您没有开玩笑?六个八七个八，这样的号码怎么可能有。”听到对方这么说，秦始皇也感觉到自己过了，就说道：“那就五个八的吧，不过不要带四带七。”“先生，我这里有个号比较符合您的要求，就是价格贵了一点。”“噢！什么号?多少钱？”“136的号，后面是16。”“这个号码不错，我要了，多少钱？”“一百三十万。”“噗！”秦始皇差点没吐血，说道：“您这可不是贵了一点啊！我刚才看到一个尾号五个六的，不过才十几万，是，那个号带四，可是也不至于贵这么多吧！”"
	}, {
		"chapter": " 第十一章 被催婚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364289.html",
		"content": "    “先生，您说的没错，可是您不知道，上面那些是虚拟号码，都是170，171开头，136开头的号，是真正的移动号码，不相信您可以去打听打听，看看我说的对不对。”“这么说这个价格不能便宜了?”“是的先生，这已经是最低价了。”一百三十万买一个手机号码，如果放在以前，秦始皇绝对会认为自己的脑袋被驴踢了，可是他现在不会这么认为，因为他感觉到值。如果因为手机号被人记住，多干一个工程，这钱不就回来了，怪不得那么多包工头都用好号码。“行，我要了，不过我怎么拿到号?”“先生您是在帝都吧？”“是的，我在帝都。”“那咱们约到西直门移动营业厅，直接过户。”“好，那我现在就过去。”要说秦始皇也真够胆大的，不怕被人骗，不过想想也不会，靓号可是正规手机号销售。再说了，当场过户，不过户不给钱，怎么可能被骗。秦始皇来到西直门移动营业厅的时候，是上午九点多，给对方打了一个电话，地方已经到了，就在门口等着他。同时对方也看到了他，特别是看到他身后的那辆限量版兰博基尼，眼睛里闪过一道羡慕。卖手机号的这位也只是羡慕，可是附近的那些人就不一样了，男人嫉妒，女人尖叫，不过秦始皇并不认为这些女孩子的尖叫是对他。虽然秦始皇也是一名帅哥，不过他绝对不是那种能令女孩子尖叫的帅，这些女孩子之所以尖叫，百分之九十九是因为秦始皇这辆兰博基尼。对于这样的女孩子，秦始皇连看一眼的yù wàng都没有，给没事人似的对卖手机号的说，“走吧，咱们先去过户。”“好的。”手机号过户很简单，也不收取什么费用，就是把手机号从对方的名下过户到秦始皇的名下。而且这个手机号还是2g的，也就是以前的老号，虽然可以升级，不过秦始皇没有让升，他倒不是怕升级到4g 多花钱，而是根本没有必要。秦始皇已经想好了，新手机号他没有打算绑定银行卡或者微信、支付宝什么的，新号码就是一个手机号，就打电话用，因为这样的手机号特别引人瞩目。如果绑定了银行卡什么的，很可能会遭到有心人的恶意攻击，说实话，这个年代的银行卡什么的，并不是很保险，还是小心一点的好。手机号过户以后，秦始皇通过银行转账，给卖手机号的转过去一百三十万。几天前刚结回来的四百万，几天时间就花出去一半多，不过话说回来，赚钱不就是花的吗？当然，既然花钱这么快，那么秦始皇也是该去赚钱了。不过在去赚钱之前，秦始皇还有一件事要做，那就是给父母打电话，自从上面的包工头携款潜逃以后，秦始皇就没有再给父母打过电话，主要是怕父母担心。现在好了，他现在有钱了，先想到的就是父母。回到车上以后，先用支付宝给父亲转过去两万块钱，然后用新号码给父亲打了过去。“臭小子，你还知道打电话过来？”电话刚接通，父亲债怪的声音就传了过来，虽然是债怪，但是秦始皇能听出来，父亲那满满的爱意。“爸，我妈呢？”“你个臭小子，还没有给我说一句话，就找你妈。”“呃！”父亲的话让秦始皇很无语，每个给父母打电话的人，不都是这样问吗！这不是孩子对母亲更亲，而是一种习惯。“行了行了，为什么这么长时间不给家里联系？”“爸，是这样的，我前一段时间接了一个工程，活比较急，所以就没有时间给家里打电话，这不，活刚干完，我马上就给您打电话了。”“你说的是真的？”“当然是真的，噢，对了，我刚给您支付宝上转过去两万块钱，您和妈花吧。”“你这孩子，你给我们转什么钱？钱你留着自己花。”母亲的声音从手机里传了过来，估计父亲开免提了。“妈，看您这话说的，儿子赚钱了，当然要给父母花，这是天经地义的事。”秦始皇之所以才给父母转过去两万块钱就是因为这个，他不敢多转，要不然父母很可能马上就会跑过来问怎么回事，但是两万块钱绝对不至于让父母追问。“你这臭小子，你还没有听出来你妈是什么意思吗？你妈的意思，是你该结婚了，这个钱你留着zhǎo nǚ朋友。”父亲在旁边提醒着。“呃！爸、妈，这个不着急，我现在还没有这个打算。”“还不着急？你说说你都多大了？秦辉和你同岁，人家孩子马上就上小学了，你到现在连个女朋友都没有，我和你爸能不着急吗？”这个秦辉可不是大奸臣秦桧，而是秦始皇同村和儿时的玩伴，两个人同岁，一起上小学，一起上初中，秦辉初中毕业没有考上高中，然后就不上了，在秦始皇还在上大学的时候，秦辉就已经结婚了。在大城市里可能还没有这个年龄就结婚的，但是在农村，十八九岁，二十来岁结婚的人有很多。秦始皇是他们村开天辟地第一个考上大学的人，虽然只是一个二本，可那也是大学啊，所以当时在村里很轰动，秦始皇现在还记得，在他上大学走的时候，全村人送他的场景。所以那个时候秦始皇就誓，一点要混出个人样，让村里人继续为他骄傲，要不然绝对不回家，从上大学以后这么多年，秦始皇一次都没有回去过。他父母倒是来过帝都，在秦始皇赚了第一笔钱以后，就把父母给接了过来，不过父母很不习惯这里，用父母的话说，这里连个熟人，连个说话的人的没有，还是在村里比较自在。“对了，爸、妈，这个是我的新手机号，我这边信号不好，我就先挂了，回头再给你们打电话。”每次父母催婚的时候，秦始皇就是这一套，没办法，要不然父母一定会没完没了。"
	}, {
		"chapter": " 第十二章 妹妹秦爽",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364292.html",
		"content": "    “臭小子，又来这一套，我告诉你，再给你一年的时间，如果一年之内你没有带女朋友回来看我们，就不要怪我让你爸去把你抓回来相亲。”母亲的声音从手机里传过来。等母亲把这句话说完秦始皇才挂电话，同时也很头疼，他倒不是不行zhǎo nǚ朋友，可是现在的女孩，秦始皇实在是不敢恭维，特别是这几年在社会是摸爬滚打以后，就更不敢找了。不是因为别的，而是因为秦始皇担心自己养不起，当然，这说的是之前，现在他养的起了，可是更不敢找了。不过秦始皇知道，这一关早晚要过，该来的早晚要来，既然这样，还不如顺其自然。秦始皇现在想的就是怎么去赚钱，这个才是最重要的，虽然秦始皇不想找什么拜金女，也不会找什么拜金女，但是养活老婆是天经地义的吧。所以他现在要去赚老婆本。“千变，夜里有多少车去倒渣土？有多少不讲规矩的人?”“主人，夜里一共倒了二十三车渣土，有几辆车是重复的，不守规矩的有两辆车，都受到了惩罚。”千变说的这个不包括刚开始的那三辆车，少是少了点，不过这是刚开始，以后会越来越多。“还不错。”秦始皇点了点头，继续说道：“对了，给我做一些名片，今天咱们就去各个工地名片。”“好的主人。”千变做出来的名片真不是盖的，非纸，非金，非玉，甚至非塑料，秦始皇也说不出来是什么材料，反正就是结实，秦始皇试了一下，根本撕不开。这张名片正面就一个名字和一个手机号码，新号码。背面是秦始皇做的业务。承接新工地开槽、回填、基础建设、清理工地垃圾、收渣土。出售沙子，石子。虽然目前还没有石子这项业务，不过秦始皇还是给印上了，这省的以后麻烦。“不错！不错！”看着自己的新名片，秦始皇特满意，特别是对千变满意。把名片放好，秦始皇就准备走，这个时候手机响了，拿出来看了一眼，是家里打过来的，这可是很新鲜，因为一直以来都是自己给家里打电话，父母从来没有给自己打过，用父亲的话说，怕打扰自己。虽然知道父母给自己打电话不是什么好事，很可能还是催婚，不过秦始皇还是把蓝牙戴上接通了。“爸妈，您二老还有什么事？”“臭小子，挂电话那么快，把重要的事情忘了给你说了。”“重要的事情？是什么事？”“是这样的，你妹妹现在是大四，要离开学校去实习，本来我和你妈的意思是让你妹妹在学校附近找个公司实习，可是你妹妹不同意，说要到帝都去找你，你怎么想的？”“爸，什么叫我怎么想的？这要看小妹的意思，反正我这里是没有问题。”“那行，既然你都这么说了，那就让她去吧，不过就算是过去，也是一两个月以后的事情。”“我知道了，等小妹过来的时候给我打电话，我去接她。”“好。”秦爽，也就是秦始皇的妹妹，亲妹妹，如果说秦始皇是村里第一个考上大学的人，那么秦爽就是第二个，而且人家秦爽上的还是一本，是秦始皇他们省最好的大学。对于自己这个妹妹，秦始皇可是很疼爱的，因为妹妹比他小六岁，从小到大，秦始皇处处都会让着妹妹，没办法，两个人的年龄差距有点大。而且这个妹妹也很黏秦始皇，基本上每个假期都会先过来秦始皇这里待一段时间，然后再回家。“唉！如果早几天打电话就好了。”秦始皇摇了摇头。因为如果早几天打电话，秦始皇租房的时候，就会租一套两室一厅的，现在房子刚租好，退房也不现实，目前也就只能这样。“算了，不想了，还是干正事要紧。”秦始皇的这辆兰博基尼，是一款限量版敞篷超跑，秦始皇把敞篷放下来，然后进入到车流中，震耳欲聋的动机声音，感觉到是那么的好听。最重要的是特别吸睛，一路上不知道有多少人往他这个方向看，不知道有多少人拿出手机对着他这个方向拍视频，这让秦始皇的心里得到很大的满足。不过也是，这么一辆拉风的超跑，出现在马路上，如果没有人注意才奇怪。一上午，秦始皇跑了十几家工地，都是一些已经开工的工地，开槽是不可能了，因为人家已经做完，秦始皇之所以过来，就是递张名片，这是为以后做打算。当然，也不是没有一点合作的机会，比如说一些刚开工的工地回填，比如工地干完以后清理建筑垃圾，这些都在秦始皇业务范围以内。一上午出去上百张名片，特别是项目经理部的那些人，千万不要小看这些人，现在他们可能还只是一些项目的小头目，但是一段时间以后，他们很可能单独负责一个项目。了一上午的名片，秦始皇感觉到有点累了，其实主要是饿了，早上因为手机号过户的事情，秦始皇连早饭都没有吃，这个时候已经是中午，当然要吃饭。说实话，秦始皇对吃的并不是很讲究，只要能填饱肚子就行，估计每一个小包工头都是这样吧，没办法，有时候忙起来，一天都吃不上一顿热乎饭。秦始皇找个能停车的地方，把车停下来，然后走了一段距离找个小饭馆坐下来，他这也是没办法，如果把车停在小饭馆外面下来吃饭，那还不被人围观啊。既然这样，秦始皇为什么还要开这么好一辆车出来？这也是工作需要，看看工地上那些看大门的保安，连问都不问就放行，就明白秦始皇为什么要开这车了。要了一个水煮牛肉，一个炒三丝和一碗米饭，秦始皇就把午餐解决了。回到车前的时候，本来秦始皇还以为会围着一群人拍照，没想到并没有，只要一个人站在自己车前，而且还是一名měi nǚ。"
	}, {
		"chapter": " 第十三章 美女何慧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364294.html",
		"content": "    用一句话来形容，那绝对是百分之百纯měi nǚ，瓜子脸、柳叶眉、一双会说话的大眼睛，给两个紫葡萄似的，高挺的琼鼻，绝对不是人工合成，一张樱桃小嘴让人想入非非。měi nǚ打扮的很利索，乌黑亮丽的长被扎成一个马尾垂在脑后，身上的衣服虽然不值钱，但是看上去很干净。一米七左右的身高，就算是地摊货穿在身上，也能穿出名牌的效果，这估计就是传说中的衣服架子。这个时候měi nǚ正着急的在秦始皇车前走来走去，这让秦始皇暗暗可惜，这么漂亮的女孩，原来也是一名拜金女，没办法，秦始皇只能想到这个。本来秦始皇是不准备搭理她，上车就走的，不过来到车前才看到，原来是一辆电动车撞在了自己车上，划了一道一尺来长的痕迹，电动车是一辆估计有五成新的电动车，但是看上去很干净，看来主人很爱惜。“嗨，měi nǚ，怎么啦？”“没…没什么。”女孩很腼腆，看来是不喜欢和陌生人说话。“撞车了？”秦始皇看了一眼电动车，又看了一眼兰博基尼上那一道一尺来长的痕迹。“嗯！”女孩点了点头。怪不得没有人围观，估计是怕惹火上身吧。“既然这样那你为什么不跑？”“我……我不能跑。”“我看你还是跑吧，反正也没人看到，这车可是很值钱的，好几千万一辆，就这一道划痕，如果要修的话，最起码要好几十万。”“啊！要这么多钱？”女孩被秦始皇的话吓了一跳。其实秦始皇这话还真不是吓唬她，如果真要去修，估计几十万都打不住，不过秦始皇需要去修吗？当然不需要，他只不过告诉千变，让变出来的车像这个世界上的车，要不然根本不可能出现划痕。再说了，就算是出现划痕，回头再变回来就没有了，又是一辆崭新的车，所以根本没有必要去修。“对啊！就是这么多，所以你还是跑吧。”“那……那我更不能跑了。”女孩摇了摇头。“我说你是不是傻？你知不知道？开这种车的人，都是一些二世祖，并且还极度的不讲理，万一人家先不让你修车，先把你打一顿怎么办？你一个漂亮的女孩子，万一给你打破相了，你以后怎么办？所以你还是跑吧。”“不……我不能跑。”“你这姑娘还真是死脑筋，我不是让你真的跑，你可以留一个联系方式，说车是你刮花的，如果需要修车，可以联系你，这样省得车主在气头上打你一顿。”“这……这可以吗？”“为什么不可以？这样可以给车主一个缓冲的时间，到时候车主不是那么生气了，只是让你修车。”“可是……”“没什么可是的，就这么办吧，你没有看上有很多这样的例子吗？绝对没问题。”“那好吧。”不知道女孩是被秦始皇的话吓着了还是真怕挨打，就从包里拿出一个本子，然后写上姓名，联系方式，撕下来放在前挡风玻璃上，又用雨刷器给压着。“这样可以吗？”女孩红着脸问秦始皇。“可以了，放心吧，不会有问题。”“谢谢您。”女孩走了，骑着电动车走了，在女孩走的看不到的时候，秦始皇把纸拿下来，然后打开车门上去，这个时候秦始皇才知道，女孩叫何慧，摇了摇头就把纸条扔在副驾驶座上。心里想到，这女孩还真是死心眼。“千变，启动车子走了。”“是，主人。”千变的声音刚落，兰博基尼就自动启动，自动驾驶，秦始皇只需要在眼前的屏幕上点一下，千变就会自动把车子开到地方，当然，秦始皇点的是一些正在施工的工地。一下午秦始皇就在各个工地穿梭，下午可是比上午跑的多，一下午秦始皇跑了二十多家工地，可惜都没有要合作的意思。不过也是，哪那么多活给他干，不管怎么说，秦始皇也是一个新入行的新人，除非是还没有动工的新工地，要不然人家根本不可能和他合作。因为人家都有合作的人，把工程交给一个熟悉的人，人家也放心。就在秦始皇准备回去的时候，路过一家工地，这家工地的楼盘已经封顶，也就是说已经建好竣工，想了想秦始皇还是开车过去了。这家工地位于学院路和志新路交叉口东北角，挨着石油大学，这家工地是新兴建筑公司承建，至于几公司秦始皇就不知道了。门口的保安还是没有拦他，不过他自己停在了保安面前。“问一下，这个工地是竣工了吗？”“是的先生。”保安连忙点头。“有负责人在吗？”“有，您可以去项目部看一下，负责人在那里。”“行，谢谢了。”“不客气，您慢走。”这就是这辆兰博基尼给秦始皇带来的方便，说句不好听的，如果秦始皇是开着一辆奥迪，很可能连门都进不了，这个他最有言权。因为之前他就有一辆奥迪车，到各个工地去找人，还要给门口的保安说好话，另外还要填一些单子，就这还不一定能找到负责人。这个工地是新兴建筑公司承建的，至于几公司不知道，秦始皇把车停到项目部门前，下来看了看，在一个公告栏上看到，项目部总经理叫董涛。然后就直接进去了。刚进去就迎头碰到一个年轻人，秦始皇连忙递过去一张名片问道：“您好，请问一下董涛董总在吗？”“董总不在，您有什么事？”“是这样的，我是做工程的，想找董总问问，咱们这里还有什么要做的没有？”“这里都竣工了，没有什么需要做的工程了。”“这样啊！”秦始皇点了点头，然后说道：“刚才我过来的时候，看到咱们这里渣土还没有清理，不知道……”“您不是做工程吗？怎么还……”“哦，是这样的，我有一个渣土中转站，顺便也做这个，您看一下名片背面。”"
	}, {
		"chapter": " 第十四章 亲自上阵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364297.html",
		"content": "    “哦，是这样的，我有一个渣土中转站，顺便也做这个，您看一下名片背面。”一个项目部，总经理只有一个，但是经理有很多，看年轻人的年龄，还达不到经理的级别，不过秦始皇没有小看他，因为有时候或许就是这些看不上的人，最终能决定一件事。一个能进出项目部的人，谁知道他背后有什么人，再说了，就算他是一个小跟班，那也是这里负责人的小跟班，往往他们的一句话，很可能改变一些什么。年轻人把名片翻过来看了一眼，抬头对秦始皇说道：“你去找一下王会计吧，渣土的事情归王会计管。”“谢谢。”“不客气。”年轻人给秦始皇指了一下路，秦始皇来到一间办公室，敲了敲门，听到里面说“进”秦始皇才推开门进去。办公室里就一个人，一个中年人，看上去四十多岁，人很精神，不过一个将军肚把他整个人的形象给破坏了，显得大腹便便。“您好，请问您是王会计吗？”“我是，您是……”“您好王会计，我叫秦始皇，这是我的名片，听说咱们工地的渣土归您管。”“哦，您是清理渣土的吧？”王会计听秦始皇这么一说就明白了，这很正常，说实话，在工地没有竣工之前，就不知道有多少人找过他。“可以这么说，不过清理渣土只是我的一项业务，名片后面写的有。”王会计把名片翻过来看了一下，然后抬起头问道：“不知道您这清理渣土多少钱一车？”听到王会计问价格，秦始皇就知道有门，这说明清理渣土的工作还没有承包出去，而且最大的可能就是价格没有谈拢，如果是别人，绝对会报一个不低的价格。因为报低了就不赚钱了，甚至还可能赔钱，但是秦始皇不一样啊，虽然因为这个工地上有人，他不能使用采集车，但是别忘了他有回收渣土场。所以秦始皇连想一下都没有，直接说道：“四百五一车，不能再少了。”“四百五一车啊，那也不是不可以谈。”这个工地虽然不是在市内，但也差不多，按照正常情况，这里的渣土要运到平昌区那边的垃圾填埋场，这个距离超过四十公里，甚至有五十公里。光运费，这一趟就要四百块钱，如果加上倒渣土的钱，起码一车要五百块钱，这可能还是最低价，再低绝对不会有人干。可是如果从这里运到秦始皇自己的场子，只有十几公里，运费二百块钱，很多车队会抢着干，距离近就拉的多，跑一趟平昌区，差不多可以跑三趟小井村了，而且三趟和那一趟的距离差不多。可想而知那个更划算，这也是为什么秦始皇的渣土回收场刚开始，就有人去他那倒渣土的原因。四百五一车，秦始皇也赚大了，运费二百，就算是自己那倒一车渣土一百五，这才三百五，等于说秦始皇一车就赚了一百块钱。这绝对是很多了，要知道很多承包清理渣土这个业务的人，除去运费和倒渣土的费用，一车能赚二十块钱就不错，因为这是一个数量。要知道，很多工地清理渣土，最起码都是几千车上万车，看上去一车赚二十块钱不多，但是整个下来也不少，就按一天清理五百车，二十天就能干完，一二十万到手。当然，如果能多要点，也就多赚点，但是人家工地也不是傻子，都给你算的好好的，让你赚钱，但绝对不会让你赚多了。这个合同很快就被秦始皇给签下来了，秦始皇之所以能这么快拿下合同，并不是因为他的主角光环，而是因为他出的价格比较便宜。秦始皇给出的价格，都是在甲方心里价格范围之下，如果这样都拿不下来，那么就不是秦始皇的问题了，而是甲方的问题。“秦总，不知道您什么时候开始？”“怎么！你们这里很着急？”“嗯，房子马上就要交到开商手里，在交房之前，渣土必须清理干净。”听到这位王会计这么说，秦始皇想了想说道：“这样吧，今天夜里就开始，您看怎么样？”“那当然是更好了。”从工地出来以后，秦始皇就给黑子打了一个电话。“喂，黑子，你那边工地干完没有？”“干完了，前天就干完了，这不你说要拉沙子吗，所以我就没有再接活。”“这样，沙子还需要两天，你先过来拉一段时间的渣土，距离十三公里左右，一车两百块钱，你看怎么样？”“那有什么说的，我干。”“那行，今天晚上就开始干，我一会把位置给你，等渣土车能进城你就过来。”“好。”给黑子打完，秦始皇又分别给老许和老杜打了一个，两个人和黑子一样，都没有问题，黑子他们三个人的车队加一起有三十辆车，这些车已经足够。本来是要回去的，可是秦始皇不打算回去了，因为他也要留下来干活，没办法，这个时候去雇铲车也来不及了，就只能让千变变成一辆铲车。在外面吃了点东西，然后把兰博基尼开到清河附近的一片小树林，这里白天都没有什么人，更不要说晚上。“千变，变成一辆铲车。”“好的主人。”还好变成铲车不需要花费金币，要不然花一百金币秦始皇就亏大了。兰博基尼一阵晃动，一辆大型铲车出现，秦始皇看了一眼手表，已经是八点多，这个时间早就可以进城了，连忙就开着铲车往工地上赶。看着像是秦始皇开的，其实是千变在操纵，秦始皇坐上去只是装个样子。果不其然，等秦始皇到工地上的时候，黑子他们早就到了，本来渣土车要在晚上十点以后才可以进入五环，这里虽然是五环以内，不过离五环并不远，所以提前一会也没有什么。"
	}, {
		"chapter": " 第十五章 有人的地方就有江湖",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364300.html",
		"content": "    说句不好听的，只要不被交警逮住，你就是白天进来也没有关系，可是这个时候，交警都已经下班了，就这一小段路，几分钟的事。三十辆渣土车停在工地，看上去到处都是。秦始皇把铲车停下，然后下来喊道：“老许、黑子，你们过来一下。”“我说老秦，你这是打算亲自上阵啊？”看秦始皇这架势，黑子过来就问。“没办法。”秦始皇摊了摊手说道：“这个活比较着急，一时半会我也雇不到铲车，我只能自己上了。行了，不说这些了，一会我装车，这些卡给你，走一辆车你给一张卡，这是进场的时候需要用到的。”就算是自己的活，进场倒渣土的时候，还是需要用卡，其实只要秦始皇和千变说一声，这些车就不需要卡了，不过秦始皇不想坏了这个规矩。“好，我知道了。”“对了，车辆出门的时候，不要忘了给甲方有一张票，到时候我可是看票结账。”每拉出去一车渣土，甲方这边就会给一张票，等干完活，秦始皇就可以拿着这些票去给甲方结账，这个可不能马虎，没有票就等于白干。“放心吧老秦，这个大家都知道。”“那就好，开始干活吧。”人真的不能和系统比，不要说秦始皇这个对铲车并不熟悉的人，就算是一个经常开铲车的人，如果装一车渣土，最起码也要四五分钟，可是有千变控制的铲车，平均两分钟就装一车。一排渣土车摆的整整齐齐，千变控制着铲车就开工了，装满一辆走一辆，又上来一辆，看着秦始皇忙的手忙脚乱，其实他什么也没干，就在铲车上坐着。两分钟一辆，三十辆车刚好形成一个循环，从这里到秦始皇的场子里，加上装车卸车，刚好一个小时左右，在最后一辆车装好，第一辆走的车也回来了。忙活了一夜，第二天早上七点十分，秦始皇把最后一辆车装满，就停了下来，警察马上就上班了，已经不能再跑，只能停下来，然后等到晚上开工。看到秦始皇从铲车上下来，黑子走过来，说道：“给，剩下这些。”黑子递给秦始皇的是卡，昨天晚上秦始皇给黑子的，没有用完。“还剩下多少？”“我刚才数了一下，还剩下一百八十张。”“一百八十张。”昨天秦始皇给了黑子五百张，还剩下一百八十张，也就是说这一夜拉了三百二十车，这已经不少了，平均一辆车差不多拉十一趟。“黑子，卡就不用给我了，晚上还要用，到最后一起算。”“那好吧。”“走，咱们去吃点东西，我请客，然后你们送我回去。”“哈哈哈，没问题。”千变现在就是一辆铲车，秦始皇不可能开着一辆铲车回去，没办法，只能把他放到这里，坐黑子他们的车回去，黑子的车是一辆帕萨特，虽然不是什么好车，不过也可以了。吃完早饭以后，黑子把秦始皇送到他住的小区门口，秦始皇就让他们回去了，都忙了一夜，还是快点回去休息一下，要不然晚上怎么办。俗话说有人的地方就有江湖，秦始皇之前没有干给拉渣土这活，所以并不知道，再说了，他只是一个小包工头，有什么纠纷也到不了他这里。可是现在自己单干就不一样了，这不，晚上他们来到工地，刚干了一个多小时，就被人堵着大门了，不让渣土车出去。等秦始皇来到大门口的时候，黑子他们已经给对方拔剑弩张，马上就要打起来，秦始皇连忙上去问道：“黑子，怎么回事？”“老秦，这些人把大门堵住了，不让咱们的车出去。”听到黑子这么说，秦始皇皱了皱眉头，有点不明白生了什么。“就是你承包了这里的渣土吧？”一名中年人走到秦始皇面前问。“不错，有什么问题吗？”“当然有问题，这个工地我已经接触了一个多月，马上就要谈成了，你这横插一杠子算是怎么回事？”听到中年人这么说，秦始皇冷笑一下问道：“既然你都谈了一个多月了，为什么没有谈下来？”秦始皇也不是怕事的人，特别是这些干工地的人，虽然之前没有和别人生给冲突，不过他也知道怎么回事，这是有人要分一杯羹啊。“不是说了吗！马上就要谈成了，如果不是你横插一杠子，或许这活就是我的了。”“你想干这个活？”“没错！所以你把这个活让给我吧，当然，我也不让你吃亏，活干完了，我分给你百分之二十的利润。”百分之二十的利润，这简直就是明抢，不过秦始皇并没有生气，因为根本不值得他生气，对方不是要干吗，那他就把活给对方。“百分之二十的利润就算了，这样吧，既然你想干，那我就把这个活让给你，但是有一点要说清楚，这个工程还是我的，只不过是你帮我干，我会从新给你签一份合同。”“哈哈哈，这就对了吗！”中年人笑了，估计是因为秦始皇怕了。可惜他不知道的是，秦始皇根本就不是怕，虽然对方人多，但是要打起来，谁也落不到好，秦始皇之所以答应把活交给对方，是因为他有更重要的事情。果然，等对方看到合同上的数字，拍了一下桌子说道：“秦老板，你这是什么意思？”“怎么啦？”秦始皇装傻充愣。“三百八一车，这连运费都不够吧？”没错，秦始皇是把活交给了对方，不过他只是让利而已，并不是不赚钱，要不然秦始皇怎么可能这么痛快答应他。“吴老板，如果你要拉到别处是不够运费，但是你可以拉到我那里，我有一个渣土中转站，离这个地方只有十二三公里，一趟运费你给二百，很多人会抢着干。”“你的渣土中转站？”“没错，不过我那里离这个地方是近，但是收费也高，一车要一百五。”"
	}, {
		"chapter": " 第十六章 秦始皇的打算",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364304.html",
		"content": "    秦始皇给这位吴老板留下的利润很低，除去租铲车的钱，一车也就二十块钱，这个利润是正常利润，就算这个活不被秦始皇抢下来，这位吴老板自己承包，也不过就是这个利润。“秦老板，您确定？您不会等我把合同签了，然后又没有中转站，还来个不承认吧？”秦始皇的话，让这位吴老板心动了，连说话的语气都变了，带了一个您字，不过他还是有点不放心，憨皮秦始皇骗他，要知道，这个合同签了，就具有氟氯法律效力了。“这个您放心，为了这点活，我还不至于骗您，这样吧，今天你是干不了活了，你一会可以跟着我们的车过去看看，看看我是不是骗你。”“好，那我签，我相信你不会骗我。”之所以就是这样，怎么可能用骗，又不是做一次就不做了。当然，这位吴老板也有自己的打算，至于什么打算，那就只有他自己知道了。合同签完以后，吴老板就走了，因为他还需要去租铲车，今天是干不了了，只能明天开始干，那么秦始皇他们还能干一天。“老秦，你怎么想的？你怎么把活给他了？”在吴老板走了以后，黑子追着秦始皇问，要知道，秦始皇把活交给吴老板，就没有黑子他们什么事了，因为人家吴老板也有自己熟悉的车队。“我说黑子，你能不能消停一下，老秦既然把活承包出去，就说明有别的原因。”老许拍了拍黑子的肩膀。“哈哈哈，还是老许了解我，是这样的，今天中午的时候，我接到王总的电话，他说明天可以往他工地上送沙子了，这里只是一个小活，最多干个一二十天，可是王总的工地不一样啊，二十二栋高层，那需要多少沙子。”“啊！原来是这样啊！怪不得你把这里承包给了那个姓吴的。”“所以说啊黑子，干什么事不要冲动，就你这性格，以后可是会吃亏的。”“我说老许，你就别哔哔了，我最不爱听的就是你这话，冲动怎么了，人有时候就是要冲动，要不然才吃亏呢。”秦始皇之所以把这个活又承包给吴老板，可不单是因为这些，而是还有别的用意，先一点，避免了冲突，然后就是因为要给王总运沙子，其实最重要的是，秦始皇现在需要人脉。这可不单单是工地上的人脉，还有就是这些小包工头，这只是一个开始，而且是个小活，等吴老板到秦始皇的沙场倒渣土，吃到甜头以后，以后有这边的活，他会去什么地方倒渣土。那当然还是往秦始皇这里倒，一车渣土一百五，今天损失的这点钱，他很快就可以从吴老板身上赚回来，而且是大赚特赚。另外，秦始皇没想到，自己有一天也会成为大包，以前从别人手里承包活，还要看别人的脸色，现在好了，别人从他手里包活，回头看他的脸色。“行了，别闹了，咱们今天再干一夜，明天这里就交给吴老板了。噢对了，王总的工地在北二环外，这个必须要十点以后才能进，你们要注意一点。”“老秦，这个不用你安排，我们明白。”“那行，今天干完，从明天开始你们就拉沙子，噢对了，拉一车四百。”“四……四百？”虽然知道秦始皇不会亏了他们，但是黑子他们怎么也没有想到，秦始皇竟然给这么多，要知道北二环虽然不近，可是从秦始皇的沙场到那里，也就二十公里多一点，比这个拉渣土的地方，远了还不到一半。要知道，渣土车但是有个起步价的，给出租车性质一样，起步价一般是一百块钱三公里，过了三公里每公里十块钱，如果按照这样算的话，送到北二环工地上，最多也就三百块钱。“老秦，你这是干什么？我看还是按照市场价比较好。”“是啊老秦，咱们是兄弟，就更不能这样了，要不然你以后怎么给别人价格。”老许也比较认同黑子的话。“好了，黑子、老许，你们就不要说了，不管是谁给我拉沙子，都是这个价格，所以我并没有多给你们。”秦始皇这里的沙子都是免费来的，没有花一分钱的成本，而且他给王总的价格是两千五，他这里的标价也是两千一，所以他这么说也没错。“都是四百啊！那可以。”“行，干活吧。”又是一夜过去，虽然中间耽误了一会，但是今天比昨天早干了一个多小时，当然也比昨天拉的多，一共拉了三百六十多车。并且七点之前，秦始皇就开着铲车出了工地大门，在这之前，秦始皇就从黑子他们手里把这两天拉渣土，甲方给开的票要了下来。而且当场就把钱提供银行转账给转了过去，如果是以前，秦始皇肯定会把活干完，然后等给工地把账结了再给，但是现在不一样，他现在有钱。虽然不是很多，但是支付这十几万还是没问题的。还是清河附近的那个小树林，铲车进去，几分钟后一辆奥迪车出现，他这是回家，当然不能再开兰博基尼，要不然整个小区还不炸了。在小区门口的早点摊吃了点东西，秦始皇就开车进了小区，来到楼下的时候，秦始皇看到一辆路虎停在自己的停车位上，就按了按喇叭。按了差不多有两分钟时间，还是没有人下来，没办法，秦始皇就下来喊，又喊了差不多两分钟，还是一样，秦始皇就给物业打了个电话。“喂，物业吗？我是八号楼一单元2203的住户，我的车位上停了一辆车，我是又按喇叭又喊，可是没有人出来。”“先生，您先不要着急，我这就派人过去看看。”“行，我等着。”几分钟后，物业上的人开着一辆电瓶车赶了过来，看了看那辆路虎车，然后用电瓶车上带的喇叭喊了几声，可惜和秦始皇喊的结果一样，根本没有人下来。"
	}, {
		"chapter": " 第十七章 老年机",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364307.html",
		"content": "    看到这个情况，物业的人对秦始皇说道：“先生，可能车主不在，要不然这样吧，您先把车停到物业那里，等我们联系上车主，马上把车位给您腾出来。”“那好吧。”秦始皇急等着回去休息，也就没有当回事，再说了，只不过是停一下车而已，也没有必要去置这个气。秦始皇跟着物业的电瓶车，把车停在物业公司门口，然后就回去休息了。这一觉睡到下午三点，起来洗了个澡，神清气爽，然后做了点吃的犒劳犒劳自己，就下楼了，他停车位上的那辆路虎已经开走。秦始皇来到物业，开上车就去了沙场，也就是他的大后方，这几天没有来，场子里已经倒了一千多车渣土，有他自己倒的，也有别人倒的。还好场子够大，一千多车渣土根本不显眼，不过秦始皇还是打算清理一下，把大铁门关上，反正这里白天也不会有人来。“千变，变成采集车，把这里的渣土给收了。”“好的主人。”奥迪车一阵晃动，变成了采集车，然后就开始对渣土进行采集。“主人，现沙子、石子和钢铁，是否进行分离？”“分…分，当然分。”秦始皇这才想起来，工地上的渣土，不就是沙子、石子和水泥吗！水泥已经用过，基本上算是报废了，但是沙子和石子不会报废啊，至于说钢材就更好理解了，工地上的渣土，里面怎么可能没有钢材。不到二十分钟，这几天倒进来的渣土就被采集车给收完了，同时也给分离了出来。“主人，分离出沙子一万两千方，石子两千二百方，钢材十方，没有利用价值物资两万七千方，是否进行回收？”“先等一下。”沙子和石子是不能回收的，因为系统给的价格太便宜，而且现在正是秦始皇需要这些的时候，钢材倒是无所谓，不过看了看钢材的价格，秦始皇决定不买了。钢材十方才一金币，这不是开玩笑吗！一方钢材是7.5吨，十方那就是七十多吨，七十多吨钢材，就算是按照废铁价，那也是十几万啊。再说了，钢材留着以后或许还有用，因为制造什么东西都能用到，还是不卖给系统了。最后就是那两万多方没有利用价值的垃圾了，秦始皇看了一下价格，虽然没有沙子价值高，可是比土要值钱多了，沙子卖给系统的价格，是一千方一个金币，土是一万方一个金币，而这个没有利用价值的工地垃圾，竟然可以卖到两千方一金币。那还等什么，所以秦始皇连忙对千变说道：“千变，把这些没用的垃圾给回收了吧。”“是主人。”一瞬间的功夫，两万七千方垃圾就消失了，秦始皇的账上多了十三点五个金币，虽然不多，但也算是额外收入了，这总比把有用的东西卖了强吧。秦始皇又让千变清理出来一个地方，把石子给放了出来，秦始皇都没有想到，分离出来的石子竟然那么干净，和没有用过的石子一模一样，不对，比没有用过的石子还干净。沙子不需要放出来，因为原来放出来的沙子还没有动过。既然有了石子，那当然就要把石子添到机器上，不过这个不需要秦始皇动手，千变直接就给搞定了，石子的价格要比沙子贵，所以一车石子是两千六，这还是自己过来拉的价格。这些做完以后，秦始皇看了一下时间，才五点多，就准备去买一部手机，秦始皇这也是没办法，虽然他的手机是双卡双待，但是每天夜里，支付宝和微信的收款提示，都影响到他打电话了。所以他准备再买一部手机。上地一家移动营业厅，秦始皇把车停好就进去了。“先生，是要买手机吗？”“是的。”秦始皇点了点头。“那先生想要个什么价位的？我们这里有最新出的苹果x，看着比较适合您。”秦始皇从沙场出来的时候，让千变变成了一辆奔驰g500，虽然这车也挺扎眼，不过比着兰博基尼、法拉利什么的就差远了，营业员估计是看到了，所以就给秦始皇介绍她们这里最贵的手机。“不好意思，老美的手机我不用，这样吧，给我一部能打电话的就行，但是有一点，那就是待机时间长。”秦始皇另外一部手机就是智能机，虽然是国产的，但是绝对不比烂苹果便宜，所以他就没有必要再买智能机，他现在需要的是能打电话的，而且是那种充一次电能用好几天的那种。“先生，按照您的要求，那就只能是老年机了。”“老年机就老年机，只要待机时间长，能打电话。”“可以的。”“那行，给我一部。”秦始皇买了一部老年机，花了还不到一千块钱，就这还是因为他要的是好的，很多才几百块钱，有的甚至一两百块钱，还真是够便宜的。出了营业厅，秦始皇就把他的尾号五个八的手机号装进了老年机，然后给自己另外一部手机打了一下，很快另外一部手机就响了，这就可以了，他要的就是能打电话就行。看了下时间还早，秦始皇就决定先吃饭，上地这里饭店很多，大街上到处都是，秦始皇找了家不错的饭店，也算是犒劳一下自己。吃完饭回到大后方，黑子他们还没有过来，这个时候天刚黑，估计还要一段时间，不过在这之前，秦始皇让千变变成一辆bJ吉普，这车不贵，而且看上去也够大气，不至于让黑子他们感觉到惊讶。黑子他们没有过来，但是有人过来了，在七点半的时候，拉渣土的车过来了，而且还有吴老板跟着。看到秦始皇，吴老板也很惊讶，连忙问道：“秦老板，您在啊？”“对，今天要给一个工地送点沙子，所以就过来了。”“您这场子不小啊？”“还行吧，混口饭吃。”秦始皇谦虚着。"
	}, {
		"chapter": " 第十八章 运沙子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364310.html",
		"content": "    听到秦始皇这么说，吴老板摇了摇头说道：“秦老板，您这话说的，如果您是混口饭吃，那我就是要饭的了。”“哈哈哈，吴老板真会开玩笑。”“好了秦老板，不开玩笑了，我是想问一下，那个卡可不可以一次性多买一些？您也知道，这来一趟买一趟，太耽误时间。”估计刚才已经使用过自动售卡机，也对这里有了一些了解。“可以的吴老板，难道您没有看说明吗？您只要输入您需要买的数量，然后付款就可以了。”“这样啊！不好意思，这个我没有注意。”“没关系。”“另外我再多一句嘴，不知道这个卡如果买多了，能不能给退？”“这个当然。不过我认为没有必要退，要知道这卡又不会过期，什么时候都可以用，就算是这个工地干完了，您干别的工地，也可以用这卡。”“哈哈哈，原来是这样，那我明白了。”吴老板没有在这里停留多长时间，通过银行卡支付，买了一千张倒渣土用的卡，就跟着渣土车走了，其实他就是过来看看，看看像不像秦始皇说的那样。既然这里和秦始皇说的一样，那他还留下来干嘛，他还要去工地去监督铲车干活呢，要知道，租铲车可是论小时计算的，不管干多少活，一个班就是这么多钱。而且为了赶工期，吴老板一下子租了三辆铲车干活。这三辆铲车，一晚上租金就好几千，如果不出活，那他可就赔钱了，如果是因为这个赔钱，那可就和秦始皇没有什么关系了。晚上九点左右，黑子他们过来了，秦始皇先给了黑子一千张装沙子用的卡，然后交会大家怎么用，其实很简单，就是把卡chā jìn铲车上的一个插卡器里，插卡器把卡吞掉，然后就开始装车。“我说老秦，你这弄的挺高级啊！”“还行吧，我这也是没办法，因为没人，所以就找了一家自动化研究院，让他们给我弄了这么一套。”“噢，这样啊！”黑子他们并没有怀疑，因为他们相信秦始皇，秦始皇虽然感觉骗朋友有点那个，但是他也没办法，系统的事情绝对不能和任何人说，就算是父母也是一样。因为时间不到，所以装好车也没有走，而是在九点半左右才开始出，第一趟秦始皇当然要跟着，后面就不需要了。沙子拉到工地上的时间是十点多，工地这边知道今天要进沙子，也已经准备好，进一车检查一车，然后给开张票，可别小看了这张票，这可是两千五百块钱。以后秦始皇就要拿着这票给王总结账，黑子、老许和老杜也做了分工，三个人每个人盯一天，这样不至于那么累。当然，这说的是以后，第一天大家都在，包括秦始皇自己。“秦总，我们王总让我给您带好。”工地这边的一名负责人对秦始皇说着。“谢谢，也提我对王总带好。”“好的，您放心，我一定带到。”看到工地负责人对秦始皇那么客气，黑子碰了碰秦始皇的胳膊，小声的说道：“老秦，可以啊，快说，你和这个王总是什么关系？”“没关系，要说有关系的话，那也是客户关系。”“不会吧，如果是客户关系，他怎么对你那么客气，不是应该你对他客气吗？”“你问我我问谁？”秦始皇给了黑子一个白眼。“呃！”第二天早上七点之前，秦始皇他们就撤出了，这可是市里，早上七点以后，大车绝对不能入内，要不然可是会被罚款的，而且罚的还很重。秦始皇他们四个人在清河街上吃完早点，然后就各回各家各找各妈。回到小区楼下的时候，看到自己停车位上还停着那辆路虎，可是把秦始皇气坏了，这次他没有按喇叭，也没有喊，直接就给物业打电话。物业的人过来以后，连忙给秦始皇道歉。“秦先生对不起，这是我们失职，这样，您还是先把车停到物业那边，我们在这里守住，看到车主我们会告诉他，不让他再停到这里。”看到物业的人这么说，秦始皇就算是想脾气也不出来，心想算了吧，也不是什么大事，没有必要，就又把车停到物业那边。下午三点多的时候，秦始皇睡醒了，想了想拿出手机给王总打了一个电话，沙子都运过去了，怎么着也给人家说一声。“喂，王总，我秦始皇。”“噢，原来是秦总啊！您换手机号了？”“对，刚换的，这不，赶紧给您打个电话说一声。”“哈哈哈，好，回头我把这个手机号存上，不过您这个时候给我打电话，不会就为了这件事吧？”“王总您圣明，是这样的，昨天晚上沙子已经可是往您工地运了，什么时候够了您通知我一下。”工地上用沙子，并不是天天运，很多时候是运几天歇几天，不过刚开始的时候需要的多，可能要运很长一段时间，所以秦始皇才这么说。“秦总，这件事我已经知道了，工地那边的负责人已经给我打过电话。”“那行，您知道这件事就行，如果没有什么事的话，那我就不打扰王总工作了。”“等等。”就在秦始皇准备挂电话的时候，王总喊着了他。“王总，您还有什么吩咐？”“秦总，是这样的，二公司的李总和我关系不错，他那边也有一个工地要做，不知道您有没有兴趣？”“有，当然有，就是不知道王总说了多少？”秦始皇这么问不是乱问的，他之所以给王总这个工地那么低的价格，是因为这个工地没人，他可以用采集车施工，如果工地上有人，那么这个价格他就做不了了。因为那可是真刀真枪的干，不但要租挖掘机，还要用车一车一车的往外拉，如果是这样的话，那么一方十五块钱绝对做不了，而且这还要看工地在什么位置。"
	}, {
		"chapter": " 第十九章 城建二公司",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364313.html",
		"content": "    “放心吧，我什么都没有说，这样，我把他的手机号给您，您自己联系他，成不成我可不敢保证。”“那我明白了，不管怎么说，还是要谢谢您。”“客气。”挂了电话没有两分钟，王总就把信息了过来，而且还有工地的位置，工地位于阳朝区那边，离秦始皇沙场有点远，如果不能使用采集车，拉出来的土也不可能运到沙场这边。如果是那样的话，只能把土运到通县那边的填埋场或者渣土坑。不过现在说这些还有点早，所以秦始皇并没有先和二公司的李总联系，而是准备先去工地看一下，知己知彼才能百战不殆，而且知道工地是什么情况，也比较好谈价格。想到就做，秦始皇下楼开车就走了，这次他没有让千变变成别的车，还是奥迪，这又不是去谈业务签合同，没有必要开那么好的车。而且奥迪车比较低调，不会引起别人的注意，这更方便他去工地搞侦察。东四环北路，阳朝公园东侧，小辛庄，这里刚拆迁完，到处都是废墟，这就是王总给秦始皇的地址，按面积算的话，并不比王总那个工地小。车是开不进去的，因为外面已经拉了院墙，而且到处都是残砖烂瓦，估计有点好的砖头，也让专门捡砖头的人给捡走了，别的就更不用说了，秦始皇下车在整个拆迁的地方走了一遍，连个人影都没有，噢对了，他是翻墙进去的。按照现在看到的这个情况，秦始皇完全可以使用采集车，这让秦始皇很高兴，只要能用采集车，就算是在便宜他都能做，因为使用采集车没有成本。看完工地的情况，秦始皇就回去了，他没有和二公司的李总联系，因为天已经太晚，这个时候联系也没有什么用，还是明天早上去一趟二公司。在回家之前，秦始皇先去了一趟超市，买了一些菜什么的，可能是回来的比较早，他的车位并没有被那辆路虎占了，当然，也可能是物业那边找到了路虎车车主。反正不管怎么样吧，秦始皇把车停在自己车位上，还是停在这里好，因为离家进，走几步就到了自己所在的单元。运沙子他就不用去了，有黑子他们盯着就可以，所以秦始皇给自己做了几个好菜，美美的吃了一顿，这些年秦始皇在外面，别的没有学会，但是做饭这方面，绝对不比一名二级厨师差。吃完饭洗漱一番，然后又洗了个澡，秦始皇就休息了，前几天白天睡，晚上工作，整个都颠倒了，不过秦始皇已经习惯，也没有感觉到什么。第二天早上，秦始皇把奥迪车开车去，找了个隐蔽的地方，让千变变成一辆科尼塞克，这可是全球排名第一的车辆，也是秦始皇让千变第一次变。拉风的程度就不用说了，一路上秦始皇都是在男人的嫉妒，女人的尖叫声过去的。帝都市淀海区复兴路1号，帝都城建集团二公司，科尼塞克在轰鸣声中驶了过来，然后在门口停一下，保安看到这辆车，连忙放行，连问一下都没有。秦始皇把车直接停在二公司楼下大门口，这个时候刚上班，很多本来要进去上班的员工都停了下来，看着这辆科尼塞克，虽然很多人不认识，但是也知道这车绝对价值不菲。今天秦始皇穿的很正规，一身西装，虽然不是什么名牌，但是看上去很板正，其实这很正常，秦始皇的身材本来就好，一米八的身高，又有那么一点小帅，可想而知。随着秦始皇往里面走，除了一些花痴跟着他进去，很多人都留在了外面，当然是趁着这个机会和秦始皇的那辆车合影。“先生您好，请问有什么可以帮助您的？”秦始皇来到前台，还没有等他说话，前台的一个小姑娘就先问他。“噢，我找一下李总。”“不好意思，李总还没有来，我带您去休息室等一下吧。”“可以。”秦始皇点了点头，然后跟着小姑娘来到一间休息室。这小姑娘倒是没有什么花痴，给秦始皇倒了一杯水就出去了，不过也是，人家还有人家的工作，不可能在这里陪着他等。差不多九点的时候，小姑娘敲了敲门进来了，对秦始皇说道：“您好先生，李总来了，李总让我带您过去。”秦始皇知道，这一切都是那辆科尼塞克带来的，这位李总进大楼的时候，看到看到了科尼塞克，然后问前台，前台的小姑娘再公司他怎么回事，这才有小姑娘过来带他过去。像李总这样的人，如果没有预约，平时根本就不可能看到，这也是秦始皇为什么会开一辆这车过来。当然，秦始皇就算是开兰博基尼和法拉利91也是一样，不过既然这位李总和王总认识，那么王总一定和他说过，所以秦始皇才开了这辆车，一辆连王总都不知道的车。“好的，麻烦你了。”“不麻烦，不麻烦。”小姑娘连忙摆手。看到小姑娘腼腆的样子，秦始皇摇了摇头，跟着她上了电梯，来到这栋大厦的顶层。小姑娘也就带他来到这里，因为电梯口已经有人在等着秦始皇，同样是一名女孩，不过看上去比前台的小姑娘大了几岁。“吴秘，这位就是李总的客人。”“行，我知道了，你回去吧。”“嗯！”在前台的小姑娘进电梯下去以后，这位被称为吴秘的女孩对秦始皇说道：“请跟我来，李总在办公室等您。”“谢谢。”跟着这位吴秘来到一间办公室门前，吴秘敲了敲门，里面传出来一个中年人的声音。“进。”听到这个进，吴秘推开门说道：“李总，您的客人到了。”“快请进。”李总一边说一边站起来。“先生请。”吴秘侧给身体，对秦始皇说。秦始皇对吴秘点了点头，然后就走进去了，这个时候他才看清楚这位李总，大概五十来岁，满头黑，当然，也可能是染过。"
	}, {
		"chapter": " 第二十章 大工程",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364316.html",
		"content": "    一身西装，打着领带，不过也有这个年龄人的通病，那就是将军肚。“李总您好，我叫秦始皇。”“秦始皇？噢，我想起来了，您就是老王说的那位秦总吧？”“叫这个名字的应该不多，如果没有别人，那应该就是我。”秦始皇开了一句玩笑。“哈哈哈，对对对，快请坐。”“谢谢。”两个人坐下以后，李总问道：“是老王那家伙让您来找我的吧？”“是也不是，王总确实给了我您的电话，没有说让我来找您，但是我想打电话说这件事有点不礼貌，所以我就亲自上门来了。”秦始皇虽然很想把这个工程拿下来，但是也不能把王总给卖了，做生意就是这样，大家都相互牵桥搭线，但是只要不是太过，这些都无所谓。两个人又聊了一会没用的，然后就说到了工程上。“李总，您手里的这个工程，开槽的活能不能交给我做？”“工程吗？交给谁都是交，看在老王的面子上，交给您也可以，不过这个价格……”“价格不是问题，这样吧，您说个价，如果能做我就做，不能做就算了，您看这样怎么样？”如果在没有看工地之前，秦始皇绝对不会说这样的话，不过现在不是了，工地他已经看过，完全可以用采集车，这样的话，不管多少钱都可以干。“秦总，您看十八块钱一方您能不能做？”“十八？”秦始皇听到这个价格，心想，王总还是没有出卖自己，要不然就不是十八了，而是十五。王总肯定和这位李总说过价格，只不过王总说的是最后的价格，而王总最后给秦始皇算账的价格是二十，没办法，因为秦始皇提前完成了工程。“李总，十八是可以，不知道如果我提前完成工程，是不是……”秦始皇还没有说完，就被这位李总抬手打断了，说道：“秦总，您不用想提前完成工程，我多给您钱的事了，我知道，你工程做的很快，但是我这里不需要，只要您在明年开春之前把工程做好就行，当然，如果您提前完成了，我也可以提前给您结账。”听到李总这么说，秦始皇暗暗“靠”了一句，王总还是把他出卖了，不过还好，出卖的并不多。其实秦始皇再次真的冤枉人家王总了，没错！这位李总和王总的关系是不错，但是两个人同样是竞争对手，一个成本高，一个成本低，想想就知道是什么后果。这样的话，王总怎么可能会出卖秦始皇，让李总得了便宜，这位李总之所以知道秦始皇工程做的快，完全是因为他知道王总的那个工地是什么情况。因为那个工地和他一样，原本都是打算明年开春动工，可是现在王总那边已经动工，从这里就可以看出来，开槽工程并没有用了多长时间。“行，这个工程我接了，签合同吧。”秦始皇没有讨价还价，因为根本没有必要，虽然说李总看在王总的面子上，会优先考虑秦始皇，但是如果价格和别人一样，或者说比别人高，那么就不好说了，李总干了这么多年工地，不可能没有熟悉的人。之所以把工程交给自己，更多的是因为自己这便宜。“行，你等一下，我让秘准备合同。”接下来的事情就简单了，两个人把合同签了，然后李总把开槽的图纸和工地上的钥匙交给秦始皇。“李总，不知道中午有没有时间？咱们一起吃个饭。”“吃饭就算了，我今天还有别的事，这样吧，等工程做完，我请您。”秦始皇知道，人家李总是个大忙人，所以也就没有再说什么，又聊了一会就离开了。从二公司出来，秦始皇就去了工地，当然不是现在就干，主要是去看地形，然后和图纸对比一下，这次不用翻墙，直接用钥匙打开大门，把车开了进去。这个工地，虽然说比王总那个工地大上那么一些，但是要建的房可是比王总那个工地多太多了，没办法，因为这里有一部分是回迁房。当然，最主要的是，这里不是高档小区，只能算是中档小区，房屋的密集度当然要比高档小区密集。这里一共要建三十一栋住宅楼，而且也都是高层，每栋楼的面积和王总那个小区是一样，地基也是一样，而且因为地面上有拆迁垃圾，这些垃圾也要清理出去，所以李总给秦始皇在开槽的基础上加了二十万方。车只能开到大门里，再往里就不可能了，因为都是拆迁垃圾，秦始皇把车停好以后，对千变说道：“把规划图扫描进去，我看一下。”“好的主人。”一道光线扫描过规划图，然后就出现在屏幕上，这可比在规划图上看的清楚，甚至楼与楼之间的距离都一清二楚。白天是不能干活的，怕别人看到，干活只能晚上，所以在千变把规划图扫描进系统以后，秦始皇又离开了，不过他没有回家，而是出去吃饭。当天晚上，秦始皇就开始行动，让千变变成采集车，先把地面上的拆迁垃圾清理了，然后才开始干活，而这个时候，秦始皇已经躺在车里的席梦思床上睡着了。采集车在工作的时候，完全是没有声音的，而且也不会有晃动，所以秦始皇才能好好的睡觉。早上在天亮之前，采集车自动停止工作，这里要比王总那个工地大，开的槽也多，一晚上是干不完的，最起码需要两个晚上。两天，不对，应该是两夜的时间，秦始皇把这个工程干完，然后让千变变成一辆奥迪车就回去了，他没有给李总打电话，因为这太吓人，所以他准备过一两个月再说。反正这个工地年前也不开工，既然不开工，也就不会有人过来，那么也就不会有人知道。在小区门口吃点东西，秦始皇就进去了，来到停车位的时候，果然又是那辆路虎车停在那，这次秦始皇连给物业打电话的想法都没有，直接把奥迪车看到物业那边，而且是直接停在物业公司正门口。"
	}, {
		"chapter": " 第二十一章 你老婆我用一下可以吗",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364321.html",
		"content": "    熄火，下车，关车门，离开。因为夜里已经休息了，秦始皇并不困，回到家以后，先洗了个澡，然后从冰箱里拿出来几瓶听啤，打开电视，坐下来看电视。哥把啤酒打开准备喝，门铃响了，秦始皇摇了摇头，把啤酒放下，过去把门打开。“秦先生您好，我是物业的小刘，打扰了。”一名物业上的工作人员，对秦始皇点头哈腰。“什么事？”“那个能不能请秦先生把车挪一下？”“不能，我告诉你小刘，想让我把车挪开也行，那就是不要让人把车停到我停车位上。”“秦先生，实在是对不起，我们也不知道那辆路虎车车主是什么时候停上去的，不过您放心，我们物业上正在找人，找到以后马上让对方挪车。”“既然这样，那就等对方挪开我再挪吧。”“别啊秦先生，您现在把车停在我们物业门口，出来进去也不方便，您看……”“你们也知道不方便啊，那别人把车停到我车位上，我就方便了。”“是是是，这个确实是我们管理有瑕疵，这样，您先把车挪一下，回头我们一定加强管理。”秦始皇不是那不讲理的人，也不是多事的人，他虽然不愿意多事，并不是说他怕事，对方一而再再而三，是个人都会生气，特别是物业这边，完全没有当回事，要不然也不会这样。不过秦始皇知道，这和人家小刘没关系，这是物业制度问题，就算是为难，也不会去为难人家一个打工的，这没什么意思。“那好吧，那我就再相信你们一次。”秦始皇回到客厅，拿着车钥匙就出来了，跟着小刘来到楼下，刚好看到一名年轻人跟着一名物业人员过来，如果秦始皇猜的不错，这个年轻人就是路虎车车主。秦始皇拦着年轻人问道：“这是你的车？”“是。”听到年轻人肯定的回答，秦始皇的火一下子就上来了，问道：“我说你这人怎么回事？怎么老是把车停到我停车位上？”年轻人藐视的看了一眼秦始皇说道：“你又不停，我停一下怎么啦？”“怎么啦？你说怎么啦？你房子不住，我住一下可以吗？你老婆不用，我用一下可以吗？”“你怎么说话呢？”年轻人握在拳头就准备给秦始皇一拳，被他身边的物业人员给拉着了。“怎么！想打架？”秦始皇同样藐视的看了年轻人一眼。年轻人这脸色一看就是那种被色掏空了身体的样子，如果真要打起来，估计都不够秦始皇收拾的，就这还想动手，说实话，如果不是物业人员拉着他，秦始皇绝对打的他满地找牙。“嫌我说话不好听，就不要把车停在我停车位上，买停车位干嘛，不就是什么时候回来，都有地方停车吗，要不然都给你这样似的，谁还买停车位。”“是是是，秦先生说的是，这样，秦先生，您去开车，这边马上给您挪出来。”小刘连忙说着，他是想让秦始皇先离开，要不然真的打起来，他们物业也有责任。秦始皇“哼”了一声离开了，这是他第一次碰到路虎车车主，而且他希望也是最后一次，要不然他就不会再客气，他才不管对方是干嘛的。等秦始皇再次把车开回来的时候，路虎车已经离开，秦始皇也没有多想，就把车停好上去了，说实话，这真的不值得生气，完全没有必要。如果是一次两次他就不说什么了，可是这已经是好几次了，真当他是泥捏的啊。中午的时候，秦始皇去了一趟沙场，几天没过来，沙场这边的渣土囤积了不少，秦始皇让千变变成采集车，就把渣土给收了，当然，也分离出来不少沙子和石子，以及钢铁。秦始皇刚干的这个工程，虽然比上一个工程大，不过收益要和上个工程差远了，因为这次的运气不好，在地下并没有采集到沙子。不过这也正常，不是每块地的地下都有沙子的，要不然别干别的了，每天就挖地采集沙子好了，估计比他干工程还赚钱。反正闲着也没事，秦始皇又把铲车插卡器和大门口插卡器里面的卡取出来。本来是不需要现在取的，因为铲车插卡器可以装一千张卡，大门口那个插卡器可以装一万张。按照正常来说，半个月取一次就可以。取完卡以后，秦始皇看了看时间，差不多到了吃饭的时间，就给黑子打了个电话，准备请他和老许，老杜吃饭。等秦始皇来到约好的地方，回龙观三街的一家叫灰太狼烤肉的烧烤店。黑子他们已经叫完东西在等着他。“老秦，快坐，就等你了。”黑子过来拉着他，把他按在椅子上。“我说你们这些家伙，说好的我请客，你们已经点了。”这家店秦始皇之前可是没少来，当然知道这里的规矩，那就是先付钱在吃饭。“都一样，都一样，咱们谁跟谁啊！谁请不是一样。”黑子给秦始皇倒了一杯饮料说着。大家都是开车出来的，当然不能喝酒，不过说实话，吃烧烤不喝酒还真是没什么意思。“就是啊！老秦，谁请不是一样，不过你这几天忙什么呢？连续几天看不到你的人影。”老许在旁边问了一句。“也没忙什么，好像人变懒了，忙活了几天就感觉到累了，这几天在家睡觉。”秦始皇没有说实话，不是他不想说，而是不能说，要不然没办法解释。“你这家伙，我们还以为你又忙生意去了，黑子还说不要打扰你，没想到你在家睡觉。”老杜摇了摇头。“不好意思啊！估计接下来几天还是你们忙，我还真有点事要办。”听到秦始皇这么说，黑子拍了拍他的肩膀说道：“老秦，该忙忙你的去，工地那边你放心，再说了，不就送个沙子吗？”“那行，那就麻烦你们了。”“老秦，说这话就见外了，哦对了，工地上还需要石子，你看……”"
	}, {
		"chapter": " 第二十二章 垄断沙石生意的龙哥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364324.html",
		"content": "    “给他们，价格我都提前给他们王总说好了，你们直接运过去就行，对了，这是石子的卡。”秦始皇说完从包里拿出来一捆卡，是新制作的石子卡，秦始皇这次过来，就是给黑子送卡，只不过是过来送沙子卡的，刚好，一起给了。卡做的很简单，上面就一个特制的加密芯片，然后有沙子、石子或者渣土和垃圾的字样，这些字样是为了好区分，而且这些卡可以无xiàn zhì使用次数。沙子、石子和渣土比较好理解，至于垃圾就多了，拆迁垃圾，生活垃圾和工业垃圾，反正是主要你能运过来，秦始皇这里都收。灰太狼烤肉，最有名的应该就是烤羊腿，这里的烤羊腿可是整个羊腿，羊腿从四斤到六斤不等，看你几个人吃，当然，一个不够可以要两个。“来，大家这几天都辛苦了，一个人来一大块补补。”秦始皇亲自给黑子他们三个有人切了一块羊腿肉。“老秦啊！要说辛苦还是你辛苦，你应该多吃一点。”老许从秦始皇手里把刀夺过去，给秦始皇切了一块。“哈哈哈，都辛苦，都辛苦。”虽然没有喝酒，不过这一顿饭吃的也比较尽兴，朋友在一起吃饭，不需要什么鱼翅燕窝，更不需要什么海参鲍鱼，那怕就是一锅方便面，吃的也会很香。吃完饭秦始皇就离开了，因为黑子他们晚上还有干活，不能让他们休息不好，当然，秦始皇也没有回去，而是把回龙观这边的工地跑了一遍。撒打鱼，不管有没有鱼，先撒一再说。忙活到天黑，秦始皇才回家，可能是早上闹一场去了作用，那辆路虎车没有再停在他车位上，秦始皇把车停好，就上楼了，然后做了顿饭。十点左右的时候，把电视调了一遍，没有什么好电视剧了，这才回到卧室休息。也不知道睡了多长时间，秦始皇被手机铃声给吵醒了，连忙把手机拿过来接通。“喂，黑子，什么事？”没错，电话是黑子打过来的，秦始皇看了一眼床头柜上的闹钟，才凌晨两点，这个时候黑子打过来电话，绝对是有什么事。“老秦，我问你，你这个沙子是从什么地方弄的？”“我开槽开的啊！怎么啦？”“那你有没有去给一个叫龙哥的报备？”“龙哥？什么龙哥？再说了，我干嘛要去给他报备？”“老秦，你呀！不是我说你，也是，你之前没有做过这个，当然不知道，我告诉你，这个龙哥可不简单，帝都境内所有的沙石生意，只要你做，就必须要经过这个龙哥。”经过黑子的一番讲述，秦始皇才明白，原来帝都的沙石生意都被这个叫什么龙哥的给垄断了，这个龙哥，在沙河，还有永定河都有沙场，另外是平昌区那边所以的石子场也都是他的。反正不管你是从他这进的沙石，还是从别处进的，只要你销售，就必须要孝敬他，当然，如果是从他那里进的沙石就不需要再孝敬了。而秦始皇这个，就是没有报备没有孝敬。“黑子，他没有难为你们吧？”“没有，这个你不用担心，我们只是运送，他不会难为我们，只是问了我们几句，然后就让我们走了，虽然我们没有说你，不过我估计他很快就会查到。”“你们没事就好，不用担心我。”秦始皇不惹事，但绝对不会怕事，再说了，他这是想安安静静的赚点钱，别人不惹他什么都好说，要不然就别怪秦始皇来混的了。“这个你放心，这个龙哥也不是不讲规矩的人，他针对的是沙场老板，我们只是运沙石的，他绝对不会对我们怎么样。”“那就好，不用管他们，你们该运还运。”“那好吧，不过你自己要注意点，听说这个龙哥有点不择手段，我怕他……”“我知道了，有什么手段尽管使出来，看看我怕不怕他。”如果是以前，秦始皇绝对不敢说这样的话，但是现在不一样了，当然，他也不能没有一点准备，大不了在自己实力还不能和这个龙哥抗衡之前，自己少出门。别看秦始皇现在看上去很厉害，有系统帮忙，但是他自己是什么情况，只有他自己知道，没有太大的人脉，没有实力，有的也只是一腔热血。他没有傻到现在就给这个什么龙哥硬碰硬，那样的话只能自讨苦吃。想到这，秦始皇也没有了睡意，甚至感觉到住在这里都有点不安全了，连忙起来，然后赶往自己的大后方，只有在那里，秦始皇才能感觉到自己安全。与此同时，在学院路的路边上，停着一辆丰田霸道，车上有四个人，坐在副驾驶上的一个年轻人，回头对坐在后面的另外一个年轻人说道：“狼哥，这件事要不要和龙哥说一声？”“先不用，这点小事就惊动龙哥，那还要我们干嘛。”“也对，不过这件事怎么处理？那些司机都不说地方，看来他们关系不错。”“哼，不说地方我就找不到了，放心吧，我已经让人跟着那些车了，只要他们还拉，很快我们就能找到这个沙场。”“哈哈哈，对啊！我怎么没有想到。”年轻人不是没有想到，而是故意这么说，要不然怎么能显出老大的不凡。“你要能想到，你就是老大了。”坐在狼哥身边的那名年轻人连忙拍着狼哥的马屁。“行了，别废话了，注意看着外面，看看还有没有来历不明的沙石。”“是，狼哥。”没错，这几个人就是龙哥的手下，而这几个人，只不过是龙哥手下的几个小马仔，像他们这样的，在整个帝都不知道有多少。而他们，只不过是负责学院路这一条路的人而已，从这里也可以看出来，这个龙哥的势力有多大。"
	}, {
		"chapter": " 第二十三章 秦始皇发飙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364328.html",
		"content": "    秦始皇来到沙场以后，看着出来进去的车辆，也不能做什么，看来只能白天再说了，打开办公室的门，秦始皇就进去了。把灯打开，坐在老板椅上等天亮。凌晨四点的时候，几名司机过来敲门，这几名司机有给秦始皇拉沙子的，也有过来倒渣土的，反正都是给他干活的人。秦始皇把办公室的门打开问道：“有什么事？”“秦老板，路让人堵住了，车出不去也进不来。”听到几名司机这么说，秦始皇嘟囔道：“这么快就来了。”“秦老板，您说什么？”“哦，没什么，什么地方被堵住了？”“就在大门外。”“大门外？”如果是别的地方，秦始皇还真没有办法，毕竟那路不是自己的，可是在大门外就不一样了，从沙场到五百米外的马路上，这一条路是秦始皇自己修的，也是他自己的路。说句不好听的，他完全可以决定这条路让谁走不让谁走，如果是外面他没有办法，但是欺负到家门口了，秦始皇如果还不做点什么，那他就不是秦始皇了。“走，过去看看。”秦始皇跟着司机来到大门口，在大门口十米左右的地方，停着两辆车，一辆是丰田霸道，另外一辆是现代，同样也是一辆越野车。这条路是比较宽，可以并排三辆渣土车行驶，可是两辆车一左一右停在那，渣土车根本就过不去。看到秦始皇出来，从两辆越野车上下来八个人，其中一名年轻人走到秦始皇面前问道：“你就是这里的老板？”“我是，你们是什么人？”“我们是什么人你不要管，我们过来只是通知你，从现在开始，你这个沙场先关门，至于什么时候开，就看你怎么做了。”那名走在前面的年轻人，藐视的看着秦始皇，用一副不可置疑的语气说着。“如果我说不呢？”“嘿嘿嘿。”年轻人冷笑着说道：“那你可以试试。”“哼，试试就试试，你们等着。”秦始皇说完调头进了沙场。看到秦始皇进了沙场，狼哥这些人还以为秦始皇是准备打电话叫人，可是他们忘了，如果打电话的话，为什么还要进沙场，难道在外面不能打。秦始皇可没有打算叫人，再说了，就算是叫人他能叫谁，叫黑子他们，那不可能，秦始皇不可能把黑子他们牵扯进来，再说了，这些人肯定是哪个什么龙哥的人。这些人不会对大车司机怎么样，但是如果黑子他们招惹了这些人，那后果就不知道了。所以秦始皇不会干这样的事，不干这样的事他还能干什么。看秦始皇进到沙场以后，铲车正在给一辆大车装沙子，等装完以后，秦始皇抬步上了铲车，让千变控制住铲车就出去了。来到大门外面，铲车没有停，直接对着狼哥那些人就开了过去，刚开始狼哥那些人没有当回事，还以为秦始皇不敢把他们怎么样。可是很快他们就现自己错了，因为秦始皇没有一点要减速的意思，直接对着他们就过去了，看到这个情况，狼哥这些人慌了，慌不择路的跑到路两边的沟里。秦始皇本来也没有打算把他们这些人怎么样，他是冲着那两辆越野车去的，在人闪开以后，铲车就已经到了越野车前面，铲车的大铲子抬起，落下。“轰”的一声，丰田霸道的车棚子被拍扁了，然后铲车后退，拐了一个弯，又抬起，落下，“轰”现代越野车也扁了。后退，把铲子放下，对着现代车的一侧推了过去，把铲车当推土机用了，一直把现代车给推进路边的沟里，然后调头，丰田霸道也步入了现代车的后尘。“你你……你想死吗？”一名年轻人从沟里上来，指着铲车上的秦始皇喊着。“麻蛋，老子死也先把你弄死。”说完，秦始皇把铲车铲子抬起，追着年轻人就过去，这下可是把年轻人吓坏了，这可不是开玩笑，血肉之躯怎么和这铁家伙碰。看到铲车过来，年轻人调头就跑，然后跳进了路边的沟里，这个时候，秦始皇那还管那么多啊，反正沟也不是很深，铲车完全可以下去。就这样，一辆铲车在地里跳着舞的追，七八个人跑的乱七八糟，还好这个时候地里的庄稼刚收完，要不然不知道会祸害多少庄稼。中间这些人还试图想爬上铲车，可是他们也不看看铲车是谁控制的，千变怎么可能让这些家伙上来，几次以后，这些家伙算是彻底放弃了，一个劲的逃跑。追是能追上，但是秦始皇并没有打算要追上，他不可能真的把这些人给弄死，再说了，这些人的命怎么可能和他比。等这些家伙跑远，秦始皇才停下来，然后回去。“没事了，大家该干嘛干嘛。”秦始皇把铲车停下来，对那些司机说着。五百米外的大路上，狼哥这些人站在那看着秦始皇的沙场，一名年轻人问道：“狼哥，现在怎么办？咱们要报警吗？”“啪。”狼哥给了这个年轻人一巴掌说道：“报警，报什么警？如果让人知道了，我还怎么混，再说了，你以什么名义报警？”“呃！”是啊，他们以什么名义报警，说自己把人家大门堵住，然后人家把他们的车推进了沟里。“那现在怎么办？要不要给龙哥说一声？”“滚蛋，这么点事就给龙哥说，那要我们干什么？”“可是……”“没什么可是的，不就两辆车吗？我会让对方加倍还回来。”这位狼哥再次看了一眼秦始皇的沙场，挥了挥手说道：“走，先回去，我就不信我还收拾不了他。”"
	}, {
		"chapter": " 第二十四章 大后方的改造",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364330.html",
		"content": "    秦始皇知道，对方不会善罢甘休，但是只要是在沙场这边，他就不怕，他不是冲动，他在做这件事之前就已经想好了，如果对方报了警，大不了赔对方两辆车。这个他还是赔得起的，但是这样一来，如果对方再找他麻烦，那么就好说了，不过他不认为对方会报警，因为对方如果报警，那也就把他们的意图给暴露了。江湖事江湖解决，就算是小混混也明白这个道理，不管怎么说，秦始皇也是在外面混了几年的人，如果连这个都不知道，那他就白混了。早上七点以后，沙场就没有车了，秦始皇把大门关了，开始做打算，那些人绝对不会善罢甘休，那么秦始皇也要做一些防范。“千变，能不能在围墙上装一圈铁丝？”“主人，铁丝太落后了，这样吧，您召唤工程建筑车，然后选一款防护。”“好，变成工程建筑车。”千变一阵荒地，一辆工程建筑车出现，因为这辆车之前已经兑换出来，所以不需要再花费金币，秦始皇把屏幕打开，上面就出现各种各样的防护。“主人，这些防护，随便一款就可以保证让人从外面进不来，而且还不容易被剪断，如果再通上电的话，那就更没问题了。”“就这款。”秦始皇点了一款防护，这是一块从墙上像外和向内四十五度角倾斜，并且呈现椭圆形，想要从墙上趴进来或者出去，根本不可能。“好的主人。”工程车开始工作，这一段时间收渣土，从渣土中分离了不少钢铁，刚好这个时候派上用场，不过这些钢铁经过工程车加上别的材料，已经变成一种合金，而且是那种很结实的合金。因为要给这些防护通电，就目前这些太阳能出来的店根本就不够用，没办法，秦始皇又用制造车造了不少太阳能板，还有就是风力电机。只用了几个小时的时间，沙场就变了一个样，用铜墙铁壁形容都不为过，这才让秦始皇感觉到安全一点，如果系统升到sān jí，他根本就不需要像现在这样。sān jí，就可以生产人形机器人，如果生产出来几百上千机器人，他还需要怕什么龙哥吗，分分钟灭了这个什么龙哥。可惜系统想要升到sān jí，那需要的经验值何其之多，看来要多接一些工程了。经过这一段时间对系统的了解，秦始皇已经摸清楚了系统的一些规律，接工程，超过一百万，低于一千万的工程，工程干完，账要回来，奖励金币六十，高于一千万，低于一个亿，工程干完，账要回来，奖励六百金币。以此类推，超过一亿的工程，最后的奖励是六千金币，可惜这超过一亿的工程是那么好接的。另外就是把资源买给系统，当然，也可以不卖给系统，卖给别人，只不过比卖给系统便宜了十倍金币，而升级系统，靠的就是这些金币，一个金币就相当于一点经验值。按照千变的说法，想要把系统升到sān jí，就需要赚到十万金币，这十万金币，如果按照秦始皇现在的速度，估计两三年都不可能完成。不过值得欣慰的是，金币就算是花了也算，要不然就更不知道猴年马月能完成了，秦始皇也不是没有想过，让千变变成采集车，把一座山给采集了，然后卖给系统，这样的话就够了，可是秦始皇绝对不能这么做，要不然估计事情比现在还麻烦。“叮铃铃……叮铃铃……”秦始皇的老年机响了，拿出来看了一眼，是黑子打过来的，就连忙接通了。“喂，老秦，你没事吧？”“我没事，放心吧。”“老秦，你太冲动了，我听司机说龙哥的人去找你麻烦，你把他们的车给砸了，你知道不知道，龙哥可是不好惹。”“我知道，不过现在说什么都晚了，砸已经砸了。”说实话，黑子能在这个时候打电话过来，秦始皇还感动，这才叫朋友，很多人在这个时候，估计是想办法撇清关系，但是黑子没有。“老秦，老许和老杜都在这，我们已经商量好了，如果你有什么需要，尽管说话。”“不用，放心吧，我自己能解决，噢对了，你知不知道什么地方有工程要做，价格便宜点也没有关系。”这个时候秦始皇还管什么价格啊，只要能让他赚金币他就干，哪怕是不赚钱白跑都可以。“老秦，你不是开玩笑吗，我们只是拉渣土，又不接工程，怎么可能知道什么地方有活干。”说到这里的时候，黑子停了一下，接着说道：“你这么一说我好像想起来一个地方，不过那个活没法干。”“什么活？为什么不能干？”“是一个工地清理渣土的活，价格给的太便宜，都半年了还没有动。”“半年了？黑子，你不是开玩笑吧，工地竣工以后，就要销售，怎么可能半年还没有清理渣土？”听到秦始皇这么说，黑子咳嗽一声说道：“那地方和别的地方不一样，是zhèng fǔ建的廉租房，因为地理位置比较偏僻，又有一些别的原因，所以……”“明白了，那给多少钱一车？”“两百一车。”“两百？还可以啊！”秦始皇之所以这么说是有原因的，地理位置比较偏僻，那肯定是郊区，郊区的渣土坑比较多，如果在附近找个渣土坑，那么两百块钱一车也不是不能做。“可以什么啊！老秦，你是不知道，离那个工地最近的渣土坑最起码超过十五公里，这么远的距离，运费最起码要两百二十块钱，再加上倒渣土的八十块钱，就算是我们车队直接拉，也要三百块钱一车。”“啊！离渣土坑这么远啊？”“对啊，要不然还能等到现在，所以说这个活不能干。”别人是不能干，但是并不代表秦始皇不能干，不过先要弄清楚一点，就是工地上还有没有人，如果没有人的话，那什么都不用说了，这个活可以干。"
	}, {
		"chapter": " 第二十五章 烟敲门，酒问路【求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364334.html",
		"content": "    “黑子，你知不知道那个工地上现在还有人没有？”“这个我就不知道了，上次我过去的时候，工地上正在往外面拉东西，拉一些建筑用的物资，这有很长时间没有过去了，现在我也不知道，就知道那个工地还没有清理渣土。”既然黑子也不知道，那么秦始皇只能亲自过去看看，他现在没有别的想法，就是要接工程、做工程，只有这样才能尽快让系统升级。“这样吧黑子，你把地址告诉我，我过去看看。”“啊！老秦，你不是要做吧？我告诉你，那可是真赔钱，另外你也不用想着把渣土拉到你沙场里，因为那样更不划算。”“放心吧，我只是过去看看，能做就做，不能做就算了。”“这样啊！那行，一会我把地址到你手机上。”挂了电话，几分钟后黑子就把地址了过来，看到上面的地址，秦始皇算是明白为什么建好半年还没有开始销售了，因为这里太偏。这个新建的廉租房，位于昌崔路北牛家坟附近，这里可以说是舅舅不亲姥姥不爱，离地铁平昌线还有八九公里，这么偏僻的地方，秦始皇不明白为什么把房子建在这里。不过也可以理解，好地方怎么可能建廉租房，好地方都让开商买走建商品房了，谁会拿好地方建廉租房，估计连地皮钱都不够。知道地方以后，秦始皇开车就走了，只要在车上，秦始皇就是安全的，有千变操作车辆，估计还没有人可以追上，就更不用说对他有威胁。这个工地离秦始皇的沙场很远，大概有四十公里以上，半个小时后，秦始皇就到了这里，看到这片小区，可是把秦始皇给惊了一下，因为这那是什么小区啊，简直就是一个小城镇。不是说这里有多破，而是这里太大了，整个小区，最起码占地面积有好几平方公里，一眼看过去，全部都是楼房，不知道的还以为这是一座城。整个小区外面拉了一座围墙，这围墙只是暂时的，等小区住人以后，这围墙估计马上就会拆除，但是想让这个小区住人，恐怕还需要zhèng fǔ做一番努力。不要说别人了，就算是秦始皇都不愿意住在这里，因为太不方便，有车的家庭还好，如果没车，不要说去市里，就算是去平昌城区也很麻烦。秦始皇开车绕着围墙转了一圈，除了几个紧锁的大门，没有看到一个人，这让秦始皇暗暗惊喜，没人就好办啊，只要没人他就可以使用采集车。不过还有一个问题，拉渣土可是论车的，如果他用采集车怎么算钱，除非整个承包下来，不论车，就像别人说的估堆。想到这，秦始皇把手机拿出来，给黑子打了过去。“喂，老秦。”“黑子，你有这个工地负责人的电话吗？”“不是吧老秦，你真的要干啊？”“还不确定，我只是想找负责人谈一下，如果价格合适，也不是不能干。”“那好吧，你等一下，我给你找号码。”“这样吧，先挂电话，一会你给我过来。”“那也行。”只要这里没有人，秦始皇为什么不能干，不要说两百块钱一车，如果估堆成功，就算是合一百块钱一车，那也没问题啊，要知道用采集车可是没成本的。不光是如此，工地上的渣土，秦始皇还可以让千变给分离出沙子和石子，这可都是钱，就按十分之一算，一车渣土也可以分离出三方沙子，这就是两百块。更不要说还有石子和钢材了，如果这些都加上，那就更多。这一次秦始皇等的时间比较长，大概十几分钟黑子才把号码过来，估计他也没有这里负责人的电话，而是找别人问的。按照黑子给的号码打过去，接电话的是一名中年人。“您好，请问是曲会计吗？”“我是，您哪位？”“曲会计您好，我叫秦始皇，是专门清理工地垃圾的，您牛家坟这个工地的渣土是不是要清理？”“是要清理，怎么！你想做？”“对，我想做。”“两百块钱一车，你能做就做，不能做就算了。”“两百块钱一车没问题，不过咱们是不是应该见过面？”“你在什么位置？”看来这位曲会计也是不喜欢废话的人，听到秦始皇说可以做，直接就问他在什么地方，说实话，这样的人秦始皇比较喜欢，没有那么多虚头巴脑。“我现在就在工地这边，如果您有时间就过来一趟，当然，如果不能过来，我也可以去找您。”“不用了，你就在那等我吧。”“好的曲会计。”秦始皇这一等就是一个小时，这位曲会计可没有千变这样的系统，只能自己开车过来，那速度绝对快不了，能在一个小时赶过来，这已经很不错了。“您好曲会计。”秦始皇连忙递过去一张名片，另外还有一支烟。烟是冬虫夏草，前一段时间从老刘那拿的，这种烟可不是有钱就可以买到的，现在有个限烟令，超过一百块钱一包的烟根本不让卖。而这冬虫夏草，在帝都这里整条拿是两千六一条，就算是秦始皇去拿，也是一万块钱四条，所以这是不允许卖的烟。曲会计看了一眼名片，就把名片装了起来，然后把烟点上啜了一口，“嗯”了一声说道：“烟不错。”“还行吧，朋友从外面带回来的，如果您喜欢，我车里还有一条，回头拿给您。”秦始皇是不抽烟的，不过有时候也抽上一支，这也是没办法的事，在这个年代，做生意就这样，烟敲门，酒问路，没烟没酒没出路。有时候人家递给他一支，他也不能不接，接了不抽也不行，要不然人家还以为他嫌烟赖，所以他有时候也抽，只不过没有烟瘾而已。"
	}, {
		"chapter": " 第二十六章 讨价还价的技巧【求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364337.html",
		"content": "    “不用，这么好的烟我可抽不起。”曲会计一边说一边摇头。这位曲会计说的没错，他确实是抽不起，要知道，他也是拿工资干活的人，除了做生意的，有几个人去抽这烟，就算是秦始皇，也是最近才拿这个给别人散。在没有得到系统之前，他也就送礼才会送这个，平时给别人散烟，最多也就是软中华。“没关系，反正我也不抽烟，这烟放在我这里，时间长了霉，到时候多可惜。”听到秦始皇这么说，曲会计没有再说什么，拿出钥匙把大门打开，两个人走了进去，来到里面以后，秦始皇现，这里的渣土可是不老少。“曲会计，这样吧，这工地太大，如果走路看一遍，可能需要很长时间，我去把车开进来，咱们开车转转。”知道要来这样的工地，秦始皇在过来之前就选了这辆奔驰g500，这样的车就算是在工地也没有问题，照样可以爬高上低。“也行。”曲会计点了点头，算是比较认同秦始皇的话。秦始皇可不是那种懒人，他之所以要开车进去，是想让千变检测一下这里有多少方渣土，回头比较好谈价钱。当然，这些曲会计可不知道，他还以为秦始皇是真的嫌距离太远。秦始皇开车，两个人把整个工地转了一遍，再次来到大门口，秦始皇把车停下来，然后从车上下来，顺便拿出一条冬虫夏草。“曲会计，您给的价格我已经知道了，说实话，您这个价格太低，要不然这样吧，咱们论堆，整个小区的渣土垃圾，我全部给您清理干净，您给多少钱？”当然，说这话的时候，秦始皇已经把一条冬虫夏草递了过去。这位曲会计也没有客气，直接就给收下了，然后说道：“怎么，你们拉渣土不都是论车吗？”“对，是论车，不过您给的这个价格用大车绝对不行，所以我准备找一下小车拉，最好是附近村里的农用车，这个就没有办法按车算钱了。”秦始皇之所以说这么多，其实就是一句话，我不能给你按车算，只能按堆算，整个小区清理干净多少钱。其实每一个工地干完，这些建筑商自己心里都有数，知道会有多少渣土垃圾，就算是有偏差，偏差也不会很大，最多百分之十左右。而且这个工地因为当初想节约成本，很多土都没有拉出去，然后有一部分用于回填了，但还剩下不少。在工地竣工以后，他们这边就把拉渣土的钱算了出来，如果按照正常的价格，最起码要超过一千五百万，可是他们又不愿意出这么多钱，就一直在这放着。反正他们也不着急，万一碰到一个傻子呢。还别说，这次真的让他们碰到了，不是别人，而是秦始皇。“论堆啊！那你说个价钱我听听。”曲会计有他的底线，秦始皇也有自己的底线，刚才走过一遍，千变就把渣土给算了出来，不到一百五十万方，不过也差不多。“曲会计，刚才看了一遍，大概有多少我也差不多知道了，这样吧，一千一百万，我给你清理干净。”“一千一百万？秦老板，您是开玩笑吗？就这点渣土您要一千一百万？”其实这个价格曲会计还是能接受的，但是做生意吗！就是要讨价还价，不可能别人说都是就是多少，能省一点就省一点，虽然这个钱不是他的，但是能把钱省下来，公司多多少少也会给他一些奖励。本来秦始皇也没有认为自己要一千一百万曲会计就会同意，一样的道理，他也是多要了一些，其实他的心里价位是一千万。为什么是一千万，那是因为如果这个工程是一千万，干完以后就有六百金币的奖励，少一块钱都不行，那样的话，金币的奖励就会少十倍。“曲会计，您认为我是和您开玩笑吗？就这些渣土，最起码有一百六十五万方，就算是按照一车三十方，那就是五万五千车，一车二百，刚好一千一百万，我给的这个价格绝对公道。”“不对不对，这里没有那么多渣土，最多一百四十万方，再说了，就算是一百六十五万方，一车不是装三十三方吗？怎么又三十方了？”听到曲会计这么说，秦始皇苦笑着摇了摇头说道：“曲会计，您说的没错，一车是装三十三方，可那说的是塇土，但是您看看这里，有塇土吗，这都是实土和渣土，这样的土只能装三十方，您做过开槽，我想您应该明白。”曲会计当然明白，可是他不这么说，怎么让秦始皇要便宜点，这也是谈生意的一种技巧，不过两个人都是干这个的，所以这个技巧没有什么用，因为谁都明白怎么回事。“那你这要的也太多了，不要说我，就算是公司也不会同意。”曲会计摇了摇头。“这样吧曲会计，您说个数，能干我就干，不能干就算了。”“九百万，最多就是这个数，不能再多了。”“九百万。”秦始皇摇了摇头说道：“不好意思曲会计，您给的这个价格我做不了，您还是找别人吧。”说完秦始皇就准备走，当然，这只是秦始皇的一种套路，只不过秦始皇的这个套路半真半假，如果曲会计真的就认定九百万，那么秦始皇二话不说就走。曲会计当然也认为秦始皇这是套路，认为秦始皇不会走，可是等秦始皇上了车，把车启动，曲会计有点慌了，自己这边是什么情况，他比谁都清楚。可以说秦始皇给的这个价格是最低的了，就算是他再等十年，也不可能再碰到这么低的价格，所以他不能让秦始皇走。所以连忙追到秦始皇车前说道：“秦老板，您这是干什么？有话好好说吗？您就算是不满意这个价格，咱们还可以再谈谈吗！”“不好意思啊曲会计，您给的这个价我真的做不了，如果按照您给的这个价格，我别说赚钱了，估计还要赔上不少，所以您还是找别人吧。”"
	}, {
		"chapter": " 第二十七章 两头藏獒【求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364340.html",
		"content": "    其实秦始皇最不喜欢的就是讨价还价，如果是之前，九百万就九百万，他也就做了，但是没办法，他现在需要金币，不要说相差一百万，相差一块钱都不行。因为一块钱就能决定这个工程是百万级别还是千万级别，所以秦始皇绝对不能让。“是是是，我给的是低了点，但是也差不多了吧？这样，再加五十万，你看这样行不行？”“不好意思啊曲会计，还是那句话，一千一百万，不能再少了，再少我就没法干。”“秦老板，您这样就没意思了，不能您说多少就多少吧？咱们大家各退一步怎么样？”曲会计也知道，秦始皇要的这个价格其实已经很低了，但还是那句话，做生意就是要讨价还价，秦始皇要一千一百万，如果不能少点，他心里好像就不舒服。这不是多少的问题，如果秦始皇要一千两百万，或许最会一千一百万就成交了。秦始皇之所以只要一千一百万，就是让曲会计感觉到价格低，过了这个村就没有这个店，要不然曲会计能拦着他，给他在这低三下四的说话。因为他的目标并不是一千一百万，而是一千万，只要是一千万就行，不过现在看来，这个效果还不错，可能比自己预期的很要高一些。“这样吧曲会计，您话都说出来了，如果我还坚持，就有点说不过去了，一千零八十万，看在您的面子上，我减二十万。”秦始皇并没有一下子减到一千零五十万，如果是这样的话，这个工程很可能一千万成交，秦始皇也是想着多赚一点是一点。“秦老板，说了半天您就减二十万啊？”“曲会计，您知道二十万要拉多少车吗？咱们就按一车两百，那可是要一千车的钱，说实话，减这二十万，我都不知道能不能赚钱。”讨价还价到现在，曲会计也知道，这基本也就是秦始皇的底线，就像秦始皇说的那样，二十万就是一千车，而一千一百万的总价值是多少？那是五万五千车。“这样吧秦老板，一千零五十万，如果行，咱们现在就签合同。”会计本来就是管钱的，特别是工地竣工以后的清理工作，基本上都是会计在管，这个时候项目部已经撤销，就算是想找项目总经理也不可能。“行，那签合同吧。”在签合同的时候，秦始皇才知道，这一片廉租房竟然是中建集团建的，合同上面那中建的合同专用章不会错，不过也是，估计也就这些大公司能拿到这些项目。在合同签完以后，曲会计问道：“秦老板，这里什么时候能清理干净？”“三个月吧，最迟年前，您放心，我也想早点拿到钱，当然是越快越好。”“那倒也是。”曲会计点了点头，比较认同秦始皇的话。不到一百五十万方，秦始皇如果要干，连一个晚上都不用，不过就算是一个晚上干完，他也不能告诉曲会计，最起码要一个月后再说。曲会计把大门锁着，然后把钥匙交给了秦始皇说道：“既然这样，那我把钥匙交给你，我可能没有时间盯着你们干活，把活干完给我打电话吧。”“没问题。”曲会计离开了，在曲会计离开以后，秦始皇又看了一眼工地，也开车离开了。刚开了不到一公里，秦始皇被从路边的地里蹿出来东西吓了一跳，一脚就把车给刹着了，仔细看了一眼，竟然是一头藏獒，没错，就是藏獒，一头黑huáng sè的藏獒，黑色比较多，huáng sè只是在一些部位有，脸上，胸口和四肢，不过这头藏獒有点惨。身上就不说了，原本应该是乌黑亮的毛，现在都打结了，形成一块一块的，这些都不重要，重要的是，还瘸了一条腿，看上去太惨了点。可能是感受到了秦始皇的心情，千变这个时候说道：“主人，经过系统检测，前方生物是这个星球上最凶猛的兽类之一，请主人小心一点。”“呃！千变，你这家伙，不准tōu kuī我的隐私。”“主人，我没有tōu kuī，我只是感受到了您的心情。”千变说的没错，秦始皇是想把这头藏獒据为己有，看这头藏獒的样子，应该也不会有主人，要不然绝对不会是现在的样子，既然这样，那还不如跟着自己，这样的话自己不但有了一个看门的，而且它也不用这么惨。就在秦始皇想着怎么把这头藏獒弄走的时候，又一团黑影从地里蹿出来，这又是一头藏獒，两头藏獒长的差不多一模一样，就连身上也是一样，毛都打结了，唯一不同的是，后面这头腿没有瘸。俗话说不知者无畏，秦始皇是不知道这两头藏獒的来历，如果知道了，不知道他还敢不敢打这两头藏獒的主意。这两头藏獒，是附近九鼎山庄别墅区一位业主从xc带回来的，刚开始还挺好，没事的时候这位业主就带着它们出来溜达，看上去很威风，随着年龄的增长，两头藏獒也越来越大。直到有一天出事了，这天这位业主带着它们出来溜达的时候，竟然咬了人，要知道藏獒这种凶猛的犬，是不能开口的，只要咬过人，那么就极具攻击性。在这位业主给被咬伤的人进行救治和赔偿以后，还以为这就是就过去了，可是从那以后，这两头藏獒看到人就扑，这可把那位业主给吓坏了。那位业主也想过把它们给卖了，虽然有些不舍得，可是也没办法，但是人家一听说咬过人，多少钱都不要。也想过对它们进行人道毁灭，可还是不舍得，没办法就把它们关在铁笼子里，不知道是准备不足，还是铁笼子太不结实，竟然让它们跑了出来。就这样，两头藏獒在外面跑了几个月，其中一头腿还伤了，然后让秦始皇给碰到。“千变，有没有办法把它们给弄走？”“可以，不过这不是长久之计，如果想一劳永逸的解决，还是给它们做两个项圈。”"
	}, {
		"chapter": " 第二十八章 有人要玩阴的【求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364343.html",
		"content": "    没办法，这两头藏獒太大了，给两头公狮子似的，秦始皇不得不求助千变。“项圈？项圈有什么用？”秦始皇摇了摇头。“主人，我说的可不是普通项圈，而是专门针对动物的项圈，只要给它们戴上项圈，那么它们就会温顺的像只猫。”“温顺的像猫？那我还要它们干什么？”“主人，您没有明白我的意思，我说的是对您温顺的像猫，并不是对别人，而且您还可以通过项圈对它们下命令。”“什么！有这样的项圈？”秦始皇被千变的话吓了一跳，如果是这样的话，那可是太好了，但是他好像没有听说过这玩意啊。这也不能怪秦始皇，要知道，系统出品必属精品，这可是系统做的项圈，什么不可能都有可能。“主人，先您应该把车变一下，变成一辆厢式车，这样才可以装下它们两个，另外就是想办法让它们进入车里。”想让它们进车里很简单，看它们的样子，应该是饿了不少时间，这个时候只要有肉，估计它们会乖乖的进去，但是秦始皇没有啊，难道从自己身上割一块，这不可能。那么就只能想别的办法了，不过这这之前，秦始皇还是听千变的，让车变成一辆厢式车，看了看前面，和左右，又从后视镜看了看后面，并没有什么人员和车辆。秦始皇就对千变下了命令，得到秦始皇的命令，奔驰车一阵晃动，变成一辆厢式货车，车辆的变化，把两头藏獒也吓了一跳，退后了一些，不过还是没有离开。估计这是饿急眼了，想对秦始皇出攻击。“千变，现在怎么办？”看到两头藏獒凶狠的样子，秦始皇也不敢下车了，更不要说把它们弄进车里。秦始皇话音刚落，车厢上方看了一个口子，一根机械臂从里面伸出来，还没有等老头藏獒反应过来，那头腿瘸的藏獒就被抓着了，然后从车厢上方的口子里放进去。这机械臂秦始皇知道，是制造车专用机械臂，没想到千变竟然用他来抓藏獒，而且看样子还很好使。看到同伴被抓走，另外一头藏獒不但没有跑，反而对货车起攻击，如果它跑了，想要抓它还真是不容易，但是现在，就太简单了。机械臂可不怕攻击，很轻松的就把这头也给抓了起来，然后机械臂就收回，好像没有出现过似的，货车看上去还是货车。“不错不错。”秦始皇兴奋的拍了拍方向盘，其实也是在夸千变。自从有了千变，秦始皇感觉到做什么好像都容易了很多，不过他也知道，自己不能太依赖千变，不管干什么，或者做什么，自身的条件才是最重要的。但是就目前来说，他还必须要靠千变，因为他现在能力有限。车已经变成货车，没办法，秦始皇只能开着货车往回赶，路过沙河镇的时候，已经是中午了，秦始皇把车停在路边，然后找了已经小饭店吃了点东西。还好现在开的是货车，如果是兰博基尼或者法拉利，他也不敢停在这，那样的话不被人围起来才怪，还别说，这货车有货车的好处。吃完中午饭，秦始皇并没有着急回去，而是先去买了一块生牛肉，当然是给两头藏獒准备的，他已经想好了，回去先给它们洗个澡，然后到宠物医院给那头腿瘸的藏獒看看。“主人，有人在沙场搞破坏。”刚起步没有几分钟，千变的声音响起，然后他面前就出现一个大屏幕。“千变，你来驾驶，我看看怎么回事。”“好的主人。”换成自动驾驶，秦始皇仔细的盯着大屏幕，在大屏幕上，秦始皇看到有四个人进了自己的沙场，然后对沙场是一阵打砸，沙场里那几间房子他们是进不去的，因为门窗都是特制的。没有办法进去，就只能拿外面的东西撒气，比如卡机，比如收卡机，另外还有铲车，这几个人虽然不能把铲车砸了，但是破坏上面的东西没问题。要知道这辆铲车只是普通的铲车，只不过上面装了一趟和千变有联系的自动系统，就在这四个人对铲车进行打砸的时候，秦始皇说道：“千变，把大门关着。”“好的主人。”秦始皇的这个沙场，一天二十四小时都是开着门的，本来是光晚上开，可是附近有一些小工地，因为不是在五环之内，不受xiàn zhì，半天也有渣土拉进来，所以才白天也开门，没想到会碰到这样的事。大门也是全自动的，并且受千变控制，得到秦始皇的命令，千变就动手了，大铁门缓缓的开始关闭。大铁门这边的动静，那四个正在打砸铲车的人也现了，看到要把自己关在院子里，几个人连忙就往这边跑，可惜这个时候已经晚了。还没有等几个人跑到大门口，大铁门已经关上，这下子真成了关门打狗了，不对，狗是人类的好朋友，怎么能关门打狗呢，而是打坏蛋。看到大铁门关着，四个刚才打砸的家伙就想把门打开，可这怎么可能，要知道这可是自动门，门关着以后就自动断电，除非他们要把门打开的力气。可是这更不可能了，两扇大铁门，是从两边的墙里伸出来的，一扇门的高度是四米五，宽是九米，厚是二十公分，也就是说，这一扇门就用了八方多铁，按照一方铁七点八七吨算，这扇门重达六十三吨多。那可是十多万斤啊！不要说四个人，就算是四十个人都不可能打开。看到几个人不能打开大铁门，着急的转过来转过去，秦始皇的心情顿时好了很多，直接坐在那看戏去了。从大铁门这出不去，几个人就把主意打到围墙上去了，可惜他们不知道，围墙那边更危险，因为那有电，虽然电流不是很高，但是把人电晕过去还是很简单的。果然，几个人费了半天劲，把沙子往围墙那边弄。"
	}, {
		"chapter": " 第二十九章 把人关铁笼子里【求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364347.html",
		"content": "    终于弄的差不多和围墙齐平，就在几个人高兴的抓着防护栏准备往外面爬的时候，秦始皇让千变把电通上了。电刚通上，就看到几个人给打摆子似的在那晃，然后扑通倒在沙堆上，沙堆本来就离围墙比较近，最下面基本上挨着围墙，要不然这几个家伙也不可能把沙子弄的给围墙差不多高。“哈哈哈，太好了。”秦始皇拍了一下方向盘，问道：“千变，他们能昏迷多长时间？”“大概两个小时吧。”“够了，足够了，咱们快点回去。”“是主人。”半个多小时后，秦始皇回到了沙场，在没有进沙场的时候，秦始皇现大门外沟里的两辆车不见了，应该是被对方给弄走了，秦始皇也没在意。大铁门自动打开，秦始皇开着货车进去，把车停在房门口，秦始皇让千变把两头藏獒放出来。后面的门刚打开，两头藏獒就从车上跳下来，然后往秦始皇身边扑，刚开始秦始皇吓了一跳，不过很快现，两头藏獒并不是扑他，而是亲昵的围着他打转。这个时候秦始皇现，原来两头藏獒脖子上都戴了一个看上去像是金属的项圈，这应该就是千变说的那种项圈吧，没想到还真是挺好使。这么凶猛的藏獒，现在温顺的给两只小猫咪似的。“千变，去建一个铁笼子，高一米五，宽三米，长五米。”“好的主人。”千变答应一声，然后一阵晃动，变成一辆建筑车，没错，就是建筑车，因为做铁笼子没有什么技术含量，不需要制造车，再说了，制造车只能制造两立方米以内的物品，铁笼子显然超出这个范围。“走，我带你们去见一下客人。”秦始皇没有想到，他话音刚落，两头藏獒竟然都点了点头，不知道是能听懂他说的话，还是因为项圈的原因，反正秦始皇知道，这两头藏獒变的不一样了。来到沙堆上以后，四个人还老老实实的躺在那，不老实也不行啊，因为他们还在昏迷着，还没有醒过来，怎么可能不老实。看到有人，两头藏獒就要往上扑，被秦始皇连忙给拦着了，他可不想闹出人命。如果他不制止，这四个人根本就不可能活下去。千变建造的很快，几分钟的时间，就把铁笼子给建好了，这个铁笼子不全是铁，在那几间房的一头，挨着墙建的，用的都是一根棍手臂粗的钢筋，上面还建了盖子。在铁笼子的下面还铺上了一层砖头，是那种人行道专用砖。“千变，过来一下，把这几个人弄过去。”“好的主人。”千变变成一辆带履带的车，看上去和推土机似的，不过不是推土机，直接从沙堆上爬过来，然后伸出机械臂，就把四个人一个一个给抓了过去，放在车上。把四个人抓起来以后，秦始皇带着两头藏獒，还有千变又来到铁笼子这边，让千变把四个人扔进铁笼子，然后锁上，看了看感觉到缺点什么。想了想问道：“千变，能不能给铁笼子加个罩？隔音的那种？”“可以。”加这个罩可不是为了这四个人，而是为了两头藏獒，要知道夜里这可是车来车往的，如果没有隔音，两头藏獒也休息不好。又是几分钟过去，铁笼子外面多了一层，这就是给铁笼子加的罩，而且这个罩还是活动的，可以打开，打开以后，这个罩就会跑到铁笼子上面。这些弄好以后，秦始皇从屋里拉出一根水管，还拿出来一大堆东西，有沐浴露、刷子、毛巾，这些都是以前准备的，那时候他还打算住在这里，不过后来感觉到这里太吵，根本就不可能休息，所以才没有住在这，但是生活用品准备了不少。“来，站好。”秦始皇对两头藏獒说着。没想到两头藏獒还真听话，立马跑过去站在秦始皇面前，秦始皇把水管拿起来，对着它们就是一顿浇，没办法，它们身上实在是太脏了。感觉到浇透以后，秦始皇就往它们身上倒沐浴露，然后拿起刷子刷，一遍两遍，至于算是起沫了，可能是感觉到身上不一样了吧，两头藏獒竟然玩了起来。全身一晃动，把泡沫弄了秦始皇一身。“你们两个家伙，欠收拾是吧，都给我老实点。”看到秦始皇生气了，两头藏獒才老实下来，一副做错事的样子，看上去可怜兮兮的。把泡沫冲掉以后，又打了一遍沐浴露，又洗了一遍，秦始皇才停下来，这个时候，两头藏獒完全变了一个样，秦始皇拿起毛巾，准备去给它们把身体上的水擦干。就在这个时候，刚老实下来的两个家伙又不老实了，一阵抖啊，估计是想把身上的水抖干净，这可就苦了秦始皇了，被两头藏獒抖了一身水。“两个王八蛋，抖是吧，行，不给你们擦了，自己抖干吧。”说完秦始皇摇了摇头，进屋去换衣服去了，这身衣服是没法穿了，刚才抖上了泡沫，现在又给抖湿了，根本就麻烦穿。等秦始皇换完衣服出来，两头藏獒抖的也差不多了，他也就嘴上说说，怎么可能不给它们擦干，万一生病了怎么办。秦始皇拿毛巾给它们擦一下，然后又用吹风机吹吹，感觉到它们身上没有水了，这才停下来。带着它们从屋里出来，千变已经变成一辆奔驰g500，秦始皇要去给那头藏獒去看腿，秦始皇把后门打开，想了想说道：“还是先给你们取个名字。”这两头藏獒太大了，高最起码有一米二，长有一六，这可不算尾巴，如果要立起来的话，绝对超过两米。“从现在开始，你就叫大黑。”秦始皇指着腿没有毛病的那头藏獒说着。然后又看了一眼腿有毛病的说道：“你叫二黑。”起完名以后，秦始皇想了想说道：“给你们起这样的名字，是不是有点不太地道啊？”"
	}, {
		"chapter": " 第三十章 追风、如风【求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364349.html",
		"content": "    本来秦始皇是因为他朋友黑子，才说起这样的名字不地道，没想到两头藏獒竟然人性化的点了点头，好像也不喜欢这样的名字。“不喜欢啊？”两头藏獒又点了点头。“既然你们不喜欢，那就算了，这可不是为了你们。”秦始皇看了一眼两头藏獒接着说道：“那就叫你们追风和如风吧。”听到秦始皇取的这两个名字，两头藏獒露出无奈的眼神，自己这个主人，还真是没有起名的天赋，但是一点办法都没有，因为秦始皇才是主人，它们只能接受。“追风，上。”秦始皇指了指后排座。听到秦始皇的命令，追风就蹿了上去，后排座只能装下追风，因为追风进去以后，就没有地方了。秦始皇摇了摇头，只能把后备箱打开，对如风说道：“你上这里吧。”等如风上去以后，秦始皇把后备箱关上，然后上车，大铁门这个时候已经被千变控制着打开，车子启动，很快就出了沙场，大铁门这个时候正在缓缓的关上。没办法，沙场里可是关着几个人，秦始皇当然不可能还把门开着。开车来的上地的一家宠物医院，把车停在宠物医院门口，然后打开车门让追风和如风下来，对于出现的两头藏獒，可是把很多人吓了一跳。特别是那些抱着小猫小狗过来看病的人，一个个把自己的宠物抱的紧紧的，生怕被追风和如风给吃了，不过可以理解。最重要的是，两头藏獒竟然没有拴着。“放心，它们不咬人。”没办法，秦始皇只能一个个的去解释，他是解释了，但是别人能不能相信就不知道了，反正看到他带着两头藏獒过来，一个个都躲的远远的。没错，追风和如风是不咬人，因为那是没有得到他的命令，要不然你看咬不咬人。特别是追风和如风进去以后，顿时整个宠物医院那是鸡飞狗跳，各种各样的狗在那叫，就连那些宠物医院的工作人员也是一样，一个个吓的躲在一边。不知道是不是被吵烦了，追风对着那些关在笼子里的宠物狗吼了一声，这下子安静了，再也没有一条狗再叫，秦始皇掏了掏被震的嗡嗡响的耳朵，瞪了追风一眼。这家伙，叫之前也不打声招呼，把自己给震的。“医生，麻烦帮我看一下它的腿。”秦始皇指了指如风。宠物医院的几名医生你看看我，我看看你，没有一个上前，不过最后还是过来一名医生，没办法，因为他是专门治疗这个的，也就是骨科。这名医生刚开始还有点抖，不过很快就镇定下来了，不是因为别的，而是因为如风太温顺了，在他给如风检查的时候，从头到尾如风都没有动一下。如风可是骨头断了，动一下就疼，就算是这样，在医生检查的时候它也没有反应，这下医生的胆子大了很多，给仔细的检查一遍，而且还随便摸了一下如风的脑袋。显得很兴奋，因为他知道，这在平时根本就不可能，有几个人摸过这么大的藏獒。“先生，它的腿骨折了，不过您不用担心，只要做个手术，把骨头接上，过一段时间就好了。”“那行，那就做手术吧。”“好，不过它……”“放心吧，它不会咬你，也不会捣乱。”听到秦始皇这么说，这名医生松了一口气问道：“那是全麻还是……”“不用全麻，就má zuì做手术的地方就行。”秦始皇说完，低下头对二黑说道：“记住，不能咬人，他是给你治病。”听到秦始皇这么说，医生和旁边站着的护士笑了笑，还以为秦始皇是安他们的心，可是当他们看到如风真的点了点头，一个个差点没有把眼珠子给瞪出来。“行了，去做手术吧。”“噢，好，好的。”医生结结巴巴的说着。今天他可是开眼了，还从来没有见过这么听话的藏獒，不要说是藏獒，就算是普通的犬也没有这样的啊，重要的是，它竟然能听懂人话，这还不算什么，真正厉害的是，它还有回应。手术做了大概有一个小时，如风被护士从里面推了出来，刚才那名医生摘下口罩说道：“手术很顺利，这一段时间不要让它那条腿挨地，很快就会好。”犬的恢复能力，要比人快的多，这个秦始皇知道。医生可能是害怕如风的那条腿挨地吧，给它绑了一个滑轮，这样的话滑轮就可以代替它的腿在地上滑。“医生，谢谢你。”“不用谢，这是我应该做的。”虽然人家说不用谢，但是秦始皇是那种人吗，连忙跑到外面，在旁边的一家超市买了一些烟、糖什么的，基本上是看到人就。等完这些东西以后，秦始皇把手术费付了，就带着追风和如风回去了，因为沙场还关着四个人，这四个人现在估计早醒了。果然和秦始皇想的一样，等他回到沙场的时候，四个人已经醒了，而且正在想办法从铁笼子里出来，可是这怎么可能，千变造的铁笼子，是那么容易打开的。说实话，不人关在这样的铁笼子里，那滋味真的不好受，因为铁笼子只有一米五高，人在里面根本就站不起来，当然，可以躺下来，但是这些家伙谁有心情躺下来。秦始皇带着追风和如风过来，然后把铁笼子打开，在铁笼子打开的瞬间，这四个人不但没有往外面跑，而且还往里面躲，没办法，追风和如风正在虎视眈眈的看着他们。“追风如风啊，你们也进去休息休息吧，顺便帮我看着他们。”追风和如风点了点头，然后就进去了，不过它们没有往里面去，只是在门口的位置卧了下来。这下子四个家伙就更难受了，不但是身体上的，还有心理上的，要知道，追风和如风的威慑力太大了，大到让人看着心里就毛。另外秦始皇还放进去一个盆，还有几块生牛肉，追风和如风上去就开吃，一转眼的功夫，几块牛肉就被追风和如风吃完了。特别是看到追风和如风吃生牛肉的样子，几个家伙心里一阵寒，就好像吃的不是牛肉，而是他们的肉。"
	}, {
		"chapter": " 第三十一章 愣头青【求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364355.html",
		"content": "    秦始皇要的就是这个效果，等它们吃完，秦始皇又给它们端过来一盆水，光吃肉不喝水也不行啊。等把这些弄完，秦始皇看了一眼手表，已经是下午四点，黑子这个时候应该已经起来了，就给黑子打了一个电话。“喂，老秦。”“黑子，今天你们先不要拉沙子了，工地那边我会打电话，这样吧，一会我给吴老板打个电话，让他多加一台铲车，今天你们先去拉一天渣土。”沙场里的铲车虽然被破坏的不是很严重，但是也不能用了，估计要好好的修理一下才行，既然不能用，当然也就没办法装沙子。“行，听你安排。”都是朋友，这个不需要秦始皇多说。“那好，你给老许和老杜说一下，我就不给他们打电话了。”“我知道，你放心吧。”挂了黑子的电话，秦始皇又分别给王总和吴老板打了一个电话，那没的说，工地上还有沙子，一天不拉也没问题，至于吴老板那边就更不用说了。反正谁拉都是一样，拉一车他赚一车的钱，黑子他们能过去拉，那他还能早点把活干我，他干嘛不同意。打完电话以后，秦始皇看了铁笼子那边一眼，自言自语的说道：“这个时候人还没有回去，估计有人该着急了吧。”秦始皇说的没错，确实有人着急了，不是别人，而是派这四个家伙过来的狼哥，这个时候的狼哥，就给热锅上的蚂蚁似的，在那转过来转过去。“电话还是打不通吗？”听到狼哥问，一名小弟看了他一眼说道：“嗯，还是打不通，狼哥，不能再等了，我看咱们还是过去看看的好。”“过去看看？怎么看，对方就是一个愣头青，根本不按常理出牌，万一事情搞大了，就算是有老大给我们撑腰，我们也吃不了兜着走。”“啊！那怎么办？”这些人，平时欺负个老实人还行，碰到秦始皇这样的愣头青，他们还真没有办法，而且这件事还不能闹大，要不然不好收场。他们之所以在帝都这里横行霸道，那是因为他们老是玩阴的，但是如果玩阴的行不通，那他们就没有办法了，最重要的是，秦始皇根本就不给他们玩阴的机会。“怎么办，怎么办，你问我问谁？”狼哥瞪了一眼这个小弟。“狼哥，我看我们还是过去看看，万一要出点什么事，那……”另外一名小弟说着。“对啊狼哥，还是去看看吧。”“那好，那就去看看。”说实话，这个狼哥有点怵秦始皇，特别是秦始皇那不要命的架势，可是把狼哥给吓着了，他之所以答应过去看看，是怕秦始皇把他几个小弟给什么了。如果是那样的话，那问题可就大了，估计就算是龙哥也保不住他。玩阴的行，只要不被人抓着，怎么完都可以，他现在想的是，只要他的人不被秦始皇给抓着，就算是抓着也没关系，只要别送到警察局。秦始皇也不傻，他当然不会把人送到警察局，要不然后面的报复会更猛烈，他现在只是希望能用这几个人给对方谈判。五点多一些的时候，几个人来到沙场外面，没有开车过来，应该说是没有开车过来沙场这边，估计是停在大路那边，之所以不开着车来这边，估计是怕秦始皇再给弄报废了吧。“秦始皇，你出来。”正无聊的在车里看电影的秦始皇，听到有人喊自己，就下车往大门外面走。果然是早上那几个人，不过这些人并没有往前走，而是离大门口有二十米左右的地方停下来。“你们有什么事？”秦始皇藐视的看着他们。这能怪谁，只能怪他们自己，要知道，早上的时候，这些人可就是这样看着他的，所以对这些人，秦始皇没有一点好感。“我问你，你有没有见过四个我们的人？”“你这话问的，你们的人不就在你身边吗？”秦始皇像看傻子一样看着这位狼哥。“我说的不是他们，是另外四个人。”秦始皇就站在大门口，狼哥他们这些人也不敢过来，因为他们不知道里面是什么情况，万一连他们也陷进去，那就麻烦了。“什么！你们说的不会是那四个破坏我沙场的人吧？”秦始皇装傻充愣，他能不知道狼哥说的是谁吗？能不知道那四个人是狼哥的人吗？他当然知道，这是他故意的。“对，就是他们，你把他们怎么样了？”听到狼哥这么问，秦始皇耸了耸肩说道：“还能怎么样，我沙场都被他们给砸了损失几百万，当然是把他们送到警察局了，要不然还能怎么办。”“什么，你把他们送警察局了？”“对啊，要不然呢？”“你……”“狼哥，别上当，他不会把人送到警察局的。”旁边的一名小弟拉了狼哥一下。听到这名小弟这么说，狼哥冷静了下来，这才明白，差点就上了秦始皇的当，不过同时他也知道，虽然秦始皇没有把人送到警察局，但是人绝对在秦始皇手里。“说吧，你想怎么样？”狼哥忍者冲动问。“这话问的，这话应该是我问你们吧？”秦始皇一边说一边用小拇指掏着耳朵。“秦始皇，你把人放了，这件事我就当没有生。”“哼……哼……”秦始皇冷笑了几声，说道：“你当没生，好像现在不是你说了算，有没有什么事生，现在是我说了算。”“那你想怎么样？”“赔偿我沙场的损失，然后签订互不侵犯条约，只要做到这些，我马上就放人。”“不可能，你沙场能损失什么，要说损失也是我们损失比较大。”听到狼哥这么说，秦始皇耸了耸肩说道：“那就没有办法了，那我只能留在他们陪我的两头藏獒玩几天。”“什……什么？”狼哥以为自己听错了，让他的四个小弟陪着藏獒玩几天，那还不玩废了，藏獒啊，谁不知道那是什么东西，比狼还凶猛。"
	}, {
		"chapter": " 第三十二章 签订协议【求收藏，求推荐票】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364356.html",
		"content": "    “好，我答应赔偿。”权衡利弊以后，狼哥决定赔偿，不过让他赔几百万那不可能，几十万还可以考虑，毕竟如果让几个小弟陪藏獒玩几天，很可能医药费都比这多。本来秦始皇也没有想过让对方赔几百万，他要的要不是钱，而是那个互不侵犯条约，这个才是最重要的，也是秦始皇想要的。“那好，那你们进来咱们谈谈赔偿吧。”“不用，就在这里谈。”“怎么，难道你不想看看你那几个小弟？还是你怕我把你怎么样？”秦始皇微笑的看着这位狼哥。“哼，进就进，我还怕你不成。”狼哥嘴上认识这么说，但是他真的怕啊!只不过不能表现出来而已，要不然让他的手下怎么看他。进去可以，当然只能一个人，这也是秦始皇的要求，他到不是怕这些家伙忽然对自己难，只要是在沙场里，不要说就这几个人，就算是再来十几个人也不能把秦始皇怎么样。他这是给这位狼哥造成心理上的压力，确切的说，秦始皇这是故意的，没错，就是故意的，说实话，秦始皇还是有点软弱，也不能说是软弱吧，主要是他不想惹事。他只是想安安静静的赚钱，这和软弱扯不上，因为他没有根基，根基这个东西，那是需要时间积累的，要一步一步的来，人不可能一口吃个胖子，秦始皇也不可能一下子就有了根基。在狼哥跟着秦始皇进去以后，秦始皇特意带着他来到铁笼子这边走了一趟，看到自己小弟被关在铁笼子里，而且还是和两头藏獒关在一起，狼哥的脸都黑了。“狼哥。”“狼哥，救我们。”狼哥看到了他的小弟，他的小弟当然也看到了他，一个个抓着铁栏杆在那喊。“秦始皇，快把我的兄弟放出来，要不然我给你没完。”秦始皇直接无视了狼哥的威胁说道：“着什么急，等赔偿完了再说，另外还有，从头到尾好像都是你们在找我的麻烦，你还想怎么和我没完？”“呃！”听到秦始皇这么说，狼哥楞了一下，也是啊！自己已经和人家没完了，还怎么威胁。“行了，别废话了，还是说一下赔偿的事，另外就是签个互不侵犯条约，然后你就可以把人带走。”“钱我可以赔你，但是这个条约我不能签。”“为什么？”狼哥的反应让秦始皇有点不能理解了，都这个时候了，再说了，钱都可以赔，签个条约有什么，这个叫狼哥的怎么就不能签。“实话给你说吧，我就负责学院路那一条路，整个淀海区像我这样的人，最起码有好几十个，我给你签这个条约，根本没有什么用，别人也不会承认。”听完狼哥的话，秦始皇才明白，这个狼哥竟然只是一个小头目，而且还是一个小的不能再小的头目，就这样一个人就把自己弄的那么狼狈，如果是他上面的人呢？看来狼哥他们这个势力很大，自己是那么的渺小，一个小头目就有这么大的能力，那他后面的大头目，甚至在大头目后面的老板呢！本着解决一个是一个的秦始皇，看着狼哥说道：“别人承不承认先不说，只要你承认就好，咱们就签一个咱们两个人互不侵犯条约，你看怎么样？”“这没问题。”“那行，那咱们就谈一下赔偿吧。”经过一番讨价还价，最终狼哥赔了秦始皇三十万，他也是没办法啊，因为秦始皇把卡机和插卡机的价格都说到天上去了，全进口自动化机器，价值数百万。把这位狼哥唬的一愣一愣的，不知道怎么回事，迷迷糊糊就答应赔秦始皇三十万。这个年代赔偿很方便，不需要带现金，只要开通上银行，转账就可以，等秦始皇收到转账提示，然后又给这位狼哥签了一份协议，就把那四个人给放了。不放了留着干嘛，难道还请他们吃饭啊！等狼哥带着人走了以后，天已经黑了，秦始皇连忙让千变去把卡机和插卡机修一下，因为只是外表看上去有点惨，内部一点问题都没有，所以修的很快。本来也想把铲车修一下的，不过想了想还是算了，明天再说，因为沙场马上就要进人，万一让别人看到不好。说实话，这个协议签了，秦始皇心里要松了一口气，因为他现在并没有别地方的工地要送沙子，只有这一个地方，只要这里没问题，那就基本上没问题。可是他忘了，人是一种思想比较复杂的高级动物，最典型的一点那就是记仇，狼哥给秦始皇签了协议，碍于面子他不会有什么行动，可是别忘了，还有四个被秦始皇关过铁笼子的人。沙场清净了几天，趁着沙场清净这几天，秦始皇就想着去把中建那个工地的渣土给清理了，当然，他没有一次性清理完，而是每天晚上清理一些，这样的话，就算是白天有人过来看，要不会现什么。一连十天，秦始皇就是在家，沙场和工地三边跑，要终于把工地上的渣土给清理干净，这次清理渣土，可是没少给秦始皇带来好处。二十多万方沙子，一万多方石子，还有二三十对钢材，这可都是钱啊，当然，还有不少没有利用价值的东西，除了土以外，都让秦始皇卖给系统了，又增加了二十多个金币。这天晚上，天马上就要黑了，车辆马上要要进场，秦始皇把追风和如风喂好，就把它们赶进铁笼子里，又把外面的隔音层放下，这才开车回家。等到小区门口的时候，已经很晚了，想了想就没有开进去，二十准备在外面随便吃点，如果这个时候再回去做饭，吃完饭就已经很晚了。小区门口有很多饭店，其中有一家叫田老师红烧肉的店，秦始皇把车停在店门口的马路边，下车就进去了。要了一份红烧肉饭，这是这里的招牌菜，然后又要了两个小菜，就吃了起来。"
	}, {
		"chapter": " 第三十三章 被埋伏【求收藏，求推荐票】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364359.html",
		"content": "    他没有要酒，自从当了小包工头以后，秦始皇基本上和酒绝缘了，没办法，因为他自己都不知道什么时候有事，所以就只能把酒给戒了。其实要不能说是戒，就是不喝了而已。吃完饭秦始皇这才回家，先去洗了个澡，准备看会电视就休息，这个时候手机响了起来。听到手机响，秦始皇叹了一口气，因为他知道，自己想早点休息的计划泡汤了，这很正常，做工地就是这样，每天都有很多事。甚至有什么睡觉睡到半夜，一个电话打过来，你也要起来。秦始皇把电话接通，从手机里传过来一个中年人的声音。“喂，是秦始皇秦总吗？”“我是，您哪位？”“我是新兴苑项目部的经理，我行刘。”“噢，原来是刘总啊！您好您好，请问您有什么事？”对于这些工地上的人，秦始皇可都是很客气的，没办法，因为这些人可是他的衣食父母，让他不得不客气，当然，这要要看是什么人。“是这样的，我们新兴苑这个项目不是已经竣工了吗！可是工地上的渣土还没有清理，不知道秦总有时间没有？如果有的话，我希望咱们见面谈一下。”秦始皇根本就没有多想，一个项目部经理为什么会给自己打电话谈渣土的事，因为这根本就不是他一个经理应该管的事，这可是会计的工作。还有就是，谈事情为什么是晚上谈，难道白天不能谈，可是这些秦始皇都没有去考虑。他现在满脑子的都是活，不管是什么，只要和工程有关系就行，因为只要是和工程有关系，干完以后他就可以得到金币奖励，这个才是最重要的。“有，有，有时间，这样吧，您把地址给我，我现在就过去。”“好，我等你。”挂了电话以后，秦始皇连忙把睡衣脱了，然后换上一声正装，等把衣服换好，看了一眼手机，地址已经过来，秦始皇拿起茶几上的车钥匙就开门出去了。新兴苑项目部，位于圆明园东侧，清华大学北，离秦始皇住的地方并不远，开车之所以十几分钟，这还是因为堵车，要不然能更快一点。来到项目部大门外，看到大门在开着，门口要没有保安，连个看大门的都没有，本来秦始皇还想问一下项目部在什么地方，现在看来只能自己进去找了。进去以后才现，这个小区还真是不小，而且还有不少的渣土，不过这黑灯瞎火的，连个人都没有，没办法，秦始皇只能开着车在里面转悠。拐了一个弯，看到前面有一个亮灯的地方，秦始皇就开车过去，把车停在小区里的路边上，下车就走了过去。还没有等他走到门口，忽然间出现几个人把他围着了。“是你们？”看到这几个人，秦始皇好像明白了什么，因为这几个人中有被他关在铁笼子里的四个人。看来这是一场骗局，就是把他骗过来的骗局，这里有渣土要清理是真的，打电话的经理也是真的，唯一不是真的，那就是根本不是让他过来谈生意，而是就为了骗他过来。“哼，没想到吧。”其中一名年轻人冷笑着说。“是没有想到，不过你们要不要忘了，我可是和你们老大签过协议，大家互不侵犯。”秦始皇是身强力壮，比一般人要强壮的多，可以说眼前的这六个人，哪一个要没有秦始皇强壮，但那又怎么样，人家好像就没有打算要和他单挑。“哈哈哈，那个你也相信？”年轻人摇了摇头，然后冷冷的说道：“记住，到了阴曹地府以后，千万不要那么容易相信人。”在年轻人说这话的时候，秦始皇就已经做好要跑的准备，不过显然几个人防着他这一手，把秦始皇通往奥迪车的路给堵住了，而且一个个把家伙给拿了出来，是一把把西瓜刀。秦始皇这个时候很后悔，但是后悔有什么用，还是先想办法从这里离开，对方就算是不拿武器自己都不是对手，更何况每个人都拿着西瓜刀。他没有想着去和对方拼了，明知道拼不过还去拼，那就是傻瓜，何况自己是赤手空拳。既然往车前跑是不可能了，那么就往大门口跑，只要自己出了大门口，那就有一线生机，因为外面就是大马路，虽然这条路上行人不是很多，但是有不少车辆经过。往车那边有三个人，往大门口的方向只有一个人，还没有等对方说动手，秦始皇看准一个机会，先下手为强，对着那一个人就是一拳。他动了，对方要动了，在他一拳打到那一个人脸上的时候，左右和后面，一共五把刀要往他身上招呼，还好的是，有三把刀落空。两把砍在他身上，这只是九月份，天还有点热，穿的本来就少，刀砍在身上想想就知道会怎么样，左边这把砍在他胳膊上，这个倒没有什么，右边那把是砍在后背上。疼的秦始皇是倒吸一口凉气，但是这个时候不是考虑这些的时候，他现在唯一想的就是怎么跑出去，虽然挨了两刀，可是要让秦始皇冲出了包围圈，就这样，一个人在前面跑，六个人在后面追。终于在身上又多了几道刀口的情况下，秦始皇跑出了大门口，出了大门口，秦始皇松了一口气，眼前要一阵黑，他知道，这是自己失血过多。如果不能及时得到救治，就算是不被人砍死，流血要能流死他，还好那六个人追到大门口就停了下来，这让秦始皇多了一线生机。咬了咬舌尖，强打起精神，秦始皇又往前跑了一段距离，只要在往前跑一点，就是淀海区巡查支队，那么他也就得救了。想法往往是好的，但是现实并不是那么美好，又跑了几步，秦始皇感觉到自己已经没有力气，一副马上要晕倒的样子，应该说不是马上，而是立刻。"
	}, {
		"chapter": " 第三十四章 伤势严重【求收藏求推荐票】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364362.html",
		"content": "    “我只想安安静静的赚钱，让父母和妹妹过上好日子，我只想安安静静的做个好人，可是你们为什么要逼我，如果再给我一次机会，我一定让你们鸡犬不宁。”这是秦始皇昏迷前最后说的几句话，说完这些他就什么都不知道了，人也到在马路边。也不知道过了多长时间，等秦始皇醒过来的时候，现自己并不是在医院，而是在一间民房里，秦始皇怎么知道这里是民房，那是因为他之前住的就是这样的房子。帝都的房价太贵了，就连租房也是一样，一般出来工作的人，是不会租楼房的，大部分人都租民房，因为民房会便宜很多，就算是一些人租楼房，也是很多人一起合租。不要说那些出来打工的人，就说秦始皇吧，怎么着他之前也是一个小包工头，不说多，一年一二十万没问题，可是他就租不起楼房。就拿现在秦始皇租的那套一室一厅的楼房说吧，一年就要十八万，这还不算水电费，这要是以前，估计他赚的都不够房租。秦始皇仔细的打量了一下这间民房，是一个只有十三四平米的小房间，这一打量不要紧，很快秦始皇就现了不对劲，因为这个房间从摆设到物品，竟然都是女孩子的。特别是秦始皇看到离床不远的沙上躺着一个女孩子的时候，那就更确定了，自己怎么会在一个女孩子的房间里，而且自己还躺在人家床上。“难道是她救了自己？”秦始皇在心里问着。可惜看不清女孩的长相，因为沙是对着自己的，而女孩脸朝沙靠背，这都不重要，重要的是沙很小，女孩是卷着身体躺在那，这让秦始皇感觉到很不好意思。秦始皇动了一下，身上的疼痛让他“哼”了一声，这要把女孩给惊醒了，女孩连忙坐了起来，看着已经醒了的秦始皇说道：“你醒了？”“嗯！”秦始皇点了点头，忽然现这个女孩有点面熟，可惜想不起来在什么地方见过。女孩很漂亮，这么漂亮的女孩，如果见过的话，秦始皇不应该忘记，除非接触的时间比较短，或者说秦始皇根本就没有注意看。秦始皇看了一眼身上的绷带，知道已经包扎好，就对女孩说道：“谢谢你救了我。”“不客气，再说了，你要救过我啊！”“呃！”秦始皇皱了皱眉头，当然不是因为女孩说他救过她，而是因为秦始皇根本就不记得他什么时候救过一个女孩，而且还是这么漂亮一个女孩，如果是那样的话，他不可能不记得。看到秦始皇皱眉头，女孩笑了笑说道：“你忘了，前一段时间我碰了一辆车，当时是你让我留下联系方式走的，怎么，你不记得了。”女孩这么一说，秦始皇想起来了，那次他在外面吃饭，把车停在路边，等吃完饭过去的时候，自己车前站着一个满脸着急的女孩。把自己的车给刮了一道口子，秦始皇当然要没有想那么多，反正他又没有打算让女孩赔他钱，就把女孩给吓跑了，只是没想到，两个人竟然还有见面的一天，而且还是人家把他给救了。“噢，我想起来了，怪不得感觉到你有点眼熟，噢对了，对方给你打电话要你赔偿了吗？”“没有。”女孩摇了摇头，苦笑着说道：“可能人家根本就不在乎修车那点钱，有钱人的世界搞不懂。”女孩不知道，她所说的那个有钱人，现在就在她面前，而且是躺在她床上。“噢对了，我叫何慧。”“秦始皇。”“噗，不是秦始皇，是何慧，何仙姑的何，智慧的慧。”“我说我叫秦始皇。”“啊！你，你这名字……”“有点大是吧，没办法，父母给取的。”秦始皇自嘲的笑了笑，不过他这一笑，要黔东南了伤口，疼的他皱了皱眉头。“对了，这里是什么地方？”“这是树村啊！昨天晚上我和同事吃完饭，在回来的时候，看到马路边躺着一个人，我就过去看看，看到是你就把你给救回来了。”树村这个地方秦始皇当然知道，离他倒下的地方并不远，当然，这个并不远是相当于开车来说，其实还是有点距离的，差不多有两公里左右。秦始皇倒下的地方是在清华大学北边，位置是在上地往南，而树村是在上地往西。“你一个人？”看看自己的身板，在看看何慧，秦始皇有点不相信。“当然不是我一个人，我不是说了吗！我和同事在外面吃饭，在回来的时候碰到你的，本来想把你送到医院，但是看你身上的伤很严重，如果去医院的话，医院肯定报警，我又不知道你是因为什么受伤的，所以就把你带了回来。”听到何慧这么说，秦始皇苦笑一下说道：“你应该送我去医院。”“啊！这个……这个……”可能是以为秦始皇怪她没有把自己送到医院，没有得到很好的救治，所以何慧都不知道该说什么好了。“我没有怪你的意思，我是说你应该送我去医院，不过没关系，没送就没送吧。”“你放心，虽然我没有把你送去医院，但是我找了村里诊所的医生给你看过了，你可不要小看村里诊所的医生，他以前可是大医院的医生，退休以后就在这里开了一家诊所，很多人专门跑过来让他看病。”“没事，我的伤并不重。”“还不重呢！好几道刀口，医生用了一个多小时才给你缝好，对了，医生让我告诉你，不会留下什么太明显的疤痕，另外还不让你随便活动，还不能沾水。”“行，我知道了，现在是什么时间？”可能是因为做手术的时候把他身上的东西都取了下来，所以手表要没有戴在手上，这房间又比较昏暗，根本就看不出来是什么时候。听到秦始皇这么问，何慧从沙上下来，走到一张桌子前，拿起一部手机看了看说道：“早上六点。”"
	}, {
		"chapter": " 第三十五章 美女救英雄【求收藏求推荐票】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364366.html",
		"content": "    “啊！都六点了。”秦始皇一边说一边要起来。“你干嘛？”何慧连忙制止了他。“都这个时候了，我要回去，另外你也要上班了。”听到秦始皇这么说，何慧连忙说道：“你现在可不能动，医生说了，在伤口没有愈合之前，你连床都不能下，万一把伤口给崩开就麻烦了。”“没事，我注意一点就行。”“那要不行，不怕一万就怕万一。”看到何慧这个样子，秦始皇苦笑着说道：“我住这里不方便。”“有什么不方便的，你睡床，我睡沙。”“可是……”秦始皇还想说什么，可还没有等他说完，就被何慧给打断了，说道：“我知道你什么意思，不过，就以你现在的样子，还能对我做什么吗？”“呃！”这下秦始皇不知道说什么好了，这丫头还真是的，虽然秦始皇现在是不能对她做什么，可是孤男寡女住在一间房子里，这传出去对她要不好啊。不过秦始皇要知道，人家何慧完全是为了他好，人家一个女孩子都没有感觉到有什么，他一个男人还想怎么着。“那好吧，打扰了。”“不用客气，这样，我去做饭，吃完饭我去上班，中午我回来。”住在这种民房，一般是没有办法做饭的，因为地方小，不过要不是不可以，那就是在外面做，一些比较不错的房东，会在外面搭一些棚子，专门给租客做饭用。当然，大部分是没有的，所以这些租客每天只能在外面对付一口，比如秦始皇之前的房东，就没有搭这种做饭的棚子，秦始皇每天都是在外面吃。“谢谢。”在何慧出去以后，秦始皇连忙联系千变，这个才是最重要的。“千变，在吗？”“主人，我在。”听到千变的声音出现在脑海里，秦始皇才松了一口气，如果因为这件事把千变给弄没了，那损失才是最大的，而是是秦始皇承受不起的。“你现在在什么位置？”“主人，我现在就在你现在这个位置的附近。”“啊！你是什么跑出来的？”秦始皇可是记得，在他往外面跑的时候，千变可是在工地里面，那些人没有追上秦始皇，还不得拿千变出气啊，所以这也是秦始皇担心的原因。另外还有一个重要的事情，那就是千变如果自己启动，会不会被人现，如果是那样的话，估计就麻烦了。“主人，在他们追你的时候，我就启动往外面跑，不过您放心，没有人现的，那些人估计会认为车里还有人。”“那就好。”秦始皇松了一口气，不过马上想到了别的，就问千变：“这么说何慧救我的时候你也知道？”“是的主人，本来我是想冒险变形救您的，不过看到这个小姑娘去救您，所以……”“呼，还好你没有冒险变形，要不然就麻烦了，有很大的可能，就是你和我会被人切片研究。”秦始皇这话绝对不是开玩笑，如果让人看到千变变形，那么地球再大，要不会有他和千变的容身之处，人都是贪婪的，包括秦始皇自己也是一样。“主人，现在您有什么打算？”“没有打算，你暂时就先停在那，等我身上的伤好一点再说。”“是，主人。”就目前从秦始皇的表现来看，他并没有什么变化，不过这只是从外面看，其实秦始皇心里已经改变了很多，就像他昏迷之前说的，只要再给他一次机会，他绝对让那些对他不利的人鸡犬不宁。另外，秦始皇之所以留下来，可不光是因为身上的伤，还有就是因为何慧，他感觉到何慧这个女孩子不错，不像别的女孩，贪慕虚荣。说句不好听的，像何慧这么漂亮的女孩，只要她愿意，甚至只要她点点头，不说别墅跑车，最起码住在高档小区住宅里没有问题。两个人如果能生点什么，或者以后能生点什么，秦始皇还是很愿意的，当然，这只是他的一厢情愿，不过能留下来，彼此增加一些了解要不错。想到这，秦始皇拿起放在床头柜上的手机，就给黑子打了过去，可惜黑子的手机关机，估计昨天晚上是他在工地值班，现在这个时候应该是在睡觉。就又给老许打了过去。“喂，老秦，这么早给我打电话，是不是有什么事？”“老许，你现在没事吧？”“我啊！我没事啊！”“那行，你去外面买些牛肉，然后去沙场帮我喂一下追风和如风，对了，要生牛肉，另外记住给它们打一些干净水。”“行，没问题，我一会就去。”这一段时间，黑子、老许还有老杜，都已经见过追风和如风，而且已经很熟悉，要知道追风和如风性情温顺，当然，这只是表面的。“噢对了，可能需要你喂一段时间，等我回去把钱给你。”“老秦，看你这话说的，买一些牛肉能花多少钱，再说了，我也很喜欢追风和如风，你要再提这个，我可是要生气了。”“行行行，我不提。”“不过老秦，你这是要出远门吗？”“嗯，我有点事要出去几天。”秦始皇没有给老许说实话，说了也没用，还让朋友担心，只能徒增烦恼而已，这样的事情秦始皇做不出来，特别是对自己的朋友。“行，我知道了，这件事你就交给我吧，保证把追风和如风喂的肥肥胖胖的。”“我知道，那行，我也没有别的事，那就挂了。”“好。”挂了电话几分钟后，何慧端着一个盘子和碗进来，先把盘子碗放在大桌子上，又打开一个简易小桌子放在床上，这估计是何慧平时坐在床上写东西用的桌子。“来，吃点东西吧，也没有什么好东西，就这些，不过你放心，中午下班以后，我去菜市场买些猪血和肉什么的，好好的给你补一下。”就像何慧说的，确实没有什么好东西，一碗小米粥，另外摊了几个鸡蛋，把这些放下以后，何慧又拿了一个碟子给秦始皇夹了一些咸菜。"
	}, {
		"chapter": " 第三十六章 强化药剂【求收藏求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364368.html",
		"content": "    “挺好的。”秦始皇玩笑着说。他左胳膊被砍了一刀，但是右手没事，自己吃饭还是没问题的，拿起勺子先喝了几口小米粥，这才开始吃摊鸡蛋。看到秦始皇能自己吃东西，何慧还是很高兴的，连忙跑出去把她的也端了进来，和秦始皇的一样，小米粥、摊鸡蛋和咸菜，这估计就是她每天的早饭。就像秦始皇说的，挺好的，又方便又简单，而且还有营养。何慧吃完饭就去上班去了，不过在走之前提了一个小桶进来，这是给秦始皇解决小便用的，弄的秦始皇还挺不好意思的，但是没办法，他现在确实需要这个。在何慧上班走了以后，秦始皇又联系了千变，问道：“我还有几次抽奖机会？”“主人，您有一次抽奖机会，现在要用吗？”“用吧。”如果要是能抽到治疗用的药就好了，这样的话，就不需要天天躺在床上，而且他要能实施自己的报复计划。“好的，主人，请抽奖。”一个转盘出现在秦始皇眼前，当然，这只有他一个人能看到，说是出现在眼前，还不如说是出现在他脑海里，说出现在眼前，只不过是他的错觉而已。“开始。”转盘就开始转圈，而且是越转越快，很快秦始皇就看不清楚上面是什么了，就看到花花绿绿一个圈。“停。”在秦始皇喊停以后，转盘开始慢慢的慢下来，最终停了下来，指针指着一个盒子，至于盒子里是什么，秦始皇现在要不知道，这要等打开以后。“打开吧。”“好的主人。”千变话音刚落，盒子就打开了，里面出现一个小瓶，看到这个小瓶，秦始皇很兴奋，还真是要什么来什么。“主人，是初级强化药剂。”“呃！强化药剂？不是治疗药剂？”“不是的主人，强化药剂是强化身体的，和治疗药剂是不一样的。”“靠，这有个屁用啊，我现在需要的是治疗药剂。”秦始皇很沮丧。看到小瓶，他还以为是治疗药剂，没想到是这个，虽然都是药剂，但是效果不一样。不过现在说什么都没用，系统不可能让他再抽一次，也就是说，抽到什么就是什么，哪怕是抽到老太太的裹脚布，秦始皇要只能认。“千变，这个初级强化药剂有什么用？”“主人，他可以让您的能力从现在的D-到c-，整整提高一个大等级，如果您能把思维、体能、反应速度合三为一，那么很可能把-号要去掉，达到真正的c能力。”“c能力？c能力有多厉害？”之前秦始皇没有在意这个能力，因为他不需要这个，不过自从这件事生以后，秦始皇感觉到，一个好的身体也是可以救命的。“主人，按照地球人类的身体强度，D-是身体强度一般，D是一些身体比较强壮的人，D 是一些经过训练的人，c-就相当于普通特种兵，c相当于一些比较厉害的特种兵，c 相当于兵王。”“这么厉害，那如果我要成为c ，不就是相当于兵王了，到时候天下无敌。”秦始皇一边想一边意淫中。还好他看不到千变的表情，要不然一定会看到千变鄙视他的眼神。“主人，您想多了，根据我对地球上的人类扫描，能力最强的可能是a。”“什么？真的有这样的人存在？”之前秦始皇就听说过，不过那只是听说，他要没有见过，就算是见过，要不会知道，但是现在听千变这么一说，看来这种人真的有。“不过主人您也不用担心，可能这些人您永远都见不到。”“呃！”是啊，这些人秦始皇怎么可能碰到，先不说有没有，就算是真的有，估计不是在为国家做事，那就是隐居山林，根本不可能让他一个普通人看到。“对了千变，这个药剂要怎么取出来？”“主人，已经取出来了，就在您身边。”听到千变这么说，秦始皇连忙在身边找了一下，果然看到一个小瓶在自己右手边，想要没想直接打开就给喝了，有点甜，喝完以后，秦始皇砸了咂嘴，一副不过瘾的样子。可是除了甜以外，并没有别的感觉，好像什么事要没有生，像这种强化药剂，喝了以后不是应该感觉到身体会变强吗？“千变，这药不会是假的吧？”还好千变不是人，要不然听到秦始皇这么说，还不吐出一口老血。“主人，什么都要有一个过程，强化药剂，需要慢慢吸收，这个时间是七天，在这七天里，您会一点一点的变强，同时要给您一个适应的时间。”“原来是这样啊。”秦始皇点了点头，没文化真可怕，自己就是那没有文化的人。不过也是啊，人如果突然变强，没有个适应的时间，那么会生很多意外，像拿个勺子，如果还像之前使用的手劲，估计勺子立马就会被捏弯。这很正常，比如你之前捏勺子的手劲是五百克，可是你力量一下子增加了几倍，虽然你用的还是原来的手劲，但是因为力量增加了几倍，那么手劲同样增加了几倍。强化药剂对秦始皇的伤口并没有什么帮助，不过可能是身体慢慢的变强，恢复能力也变强的原因，所以秦始皇感觉到疼痛减轻了一点。中午的时候，何慧从外面回来，果然和她说的一样，买了一些猪血，还有排骨，中午的饭菜，不但给秦始皇炒了一个猪血，还炖了排骨。就这样，秦始皇在何慧这里住了七天，其实在第三天的时候，秦始皇就已经可以下床活动了，不过他没有走，不知道是享受何慧的照顾还是舍不得何慧，反正他在这里多赖了几天。第七天的时候，秦始皇不得不离开了，因为沙场那边渣土都快放不下了，当然，这些都不重要，重要的是，秦始皇要报复。这天在何慧上班走了以后，秦始皇就从床上下来了，换上何慧给他买的衣服，这是一套运动服，不是很土吧，但是看上去绝对不好看。"
	}, {
		"chapter": " 第三十七章 何慧生气【求收藏求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364372.html",
		"content": "    把手表戴上，又把手机装兜里，然后拿起钱包打开，准备留下点钱。可是打开钱包才现，自己钱包里并没有现金，也是，在这个年代，只要有手机有银行卡，出门根本不需要带现金，秦始皇就是不带现金这种人其中之一。摇了摇头，秦始皇没有多想，找了纸笔，就给何慧留了言，当然，还有他的微信号和手机号。来到外面，找到千变，千变安静的停在路边，这里虽然是一个村子，但是停一辆奥迪车根本就不显眼，因为秦始皇看到，有几辆比奥迪贵很多的车在那停着。打开车门进去，刚坐好，千变的声音出现。“主人，欢迎您康复归来。”“行了，别贫了，先去沙场。”“好的主人。”奥迪车启动，然后自动驾驶，这里离秦始皇的沙场并不远，因为树村就在沙场的正南方，如果按照直线距离算的话，连五公里都没有。当然，这是不可能直线距离走的，要先往东到上地，然后从上地往北，然后再往西，再往北才到沙场。秦始皇来到沙场以后，并没有先去清理渣土，而是先去看追风和如风，可能是听到了动静，还没有等秦始皇来到铁笼子那，追风和如风就跑了出来。然后对着秦始皇就是一阵腻歪，秦始皇摸了摸它们的脑袋，看着它们享受的样子，秦始皇笑了，几天不见，追风和如风的毛色好了很多，看来这几天的伙食不错。秦始皇过去铁笼子那看了一下，好像是刚喂过，看来老许应该刚走没多大会，如果早回来一会，或许还能碰到。既然已经喂过，秦始皇要就先不给它们两个玩了，因为他有正事要干，看着满场子的渣土，秦始皇对千变说道：“把这些给收了吧。”“好的主人。”奥迪车一阵晃动，变成了采集车，就过去收那些渣土，根本不需要秦始皇亲自操作，再说了，本来要不需要他，一直以来都是千变再干活。在千变收渣土的时候，秦始皇又进屋换了一身衣服，虽然同样不是什么好衣服，但要比穿着运动服强，当然，秦始皇并不是说运动服不好。一个多小时后，千变已经把场子里清理的干干净净，分离出来的沙子和石子要放到沙堆和石子堆上，这一段时间，不管是沙子还是石子，都卖出去不少，刚好分离出来的这些给补上了。一上午秦始皇就待着沙场里，因为他要准备一些东西，防身用的东西，当然是用制造车制造，先是一把刀，其实说它是剑要可以。虽然它只是一面开了刃，但它不是弯的，而是和剑一样是直的，背面没有开刃，但有一排像锯齿一样的牙，完全可以当锯子用。另外秦始皇给自己准备了一个电击棒，这可不是市面上卖的那些普通电击棒，而是一把高压电击棒，被这玩意电一下，就算是不死要要昏迷几天。等把这些弄好，时间已经到了中午，就在这个时候，秦始皇的手机响了，拿出来看了一眼，是一个陌生号码，不过还是接通了。“喂，哪位？”“秦始皇，你怎么回事？怎么一声不吭就走了？再说了你的伤还没有好呢。”原来是何慧打过来的，估计是下班以后回去给秦始皇做饭，现秦始皇已经走了，所以从气急败坏给他打电话。“我的伤已经好了，真的，不好意思啊，走之前没有给你打招呼，本来我是想给你留点钱，但是我现我并没有带现金，要不然这样吧，你加我微信，回头我把钱转给你。”“你因为我打电话是给你要钱的吗？”何慧的语气已经变的有点冷了。秦始皇要知道自己说错话了，连忙说道：“不是不是，我不是这个意思，我只是感觉到打扰你那么多天，你又是找人帮我治疗，又是伺候我，我只是想表达一点心意。”“不需要你表达什么心意，只要你没事就好，行了，不说了，我挂了。”“等等。”秦始皇知道，何慧这绝对是生气了，人家本来是好心好意的救他，并没有打算图他什么，最多也就是报答他上次的恩，他倒好，竟然要给人家报酬，人家不生气就怪了。“你还有什么事？”“这样吧，我这会刚好没事，咱们见个面吧，你说的地方，或者是我去你那。”“不用了，我现在很忙，一会还要上班。”“别啊！我给你道歉，这样，中午我请你吃饭赔罪，你看这样行不行？”“建材城，兰州拉面馆。”何慧说完这句话就把电话给挂了。听到手机里传过来的忙音，秦始皇摇头苦笑，这下子算是把何慧给得罪了，不过要不是没有挽回的余地，何慧这不是答应和他一起吃饭了吗！不过选的这个地方也是让秦始皇无语，建材城，兰州拉面馆，就在从上地南路通往树村的那条路上，也是何慧每天上班的必经之路。虽然这丫头在这边住了有一段时间，但是对这边并不是很熟悉，当然，这只是秦始皇的猜测，至于对不对他就不知道了，或许人家何慧只是随口上个地方呢！秦始皇连忙收拾了一下，不但是收拾别的东西，把自己要给收拾了一下，这可是去见měi nǚ啊，不收拾一下自己那怎么行。看着秦始皇要开车出去，追风和如风就要追上去，不过被秦始皇给制止了。“你们就在家里等着我，当然，也可以在沙场里跑跑，我回来给你们带好吃的。”秦始皇给哄孩子似的对追风和如风说着。没有自己跟着，秦始皇是不会让它们出去的，虽然它们不会主动攻击人，但是如果有人先攻击它们呢！要知道秦始皇给它们下的命令就是还击。所以在这种情况下，它们还是不要离开沙场的好，只要是在沙场里，秦始皇就可以随时关注它们的一举一动，最重要的是，在沙场里，它们不会有危险。"
	}, {
		"chapter": " 第三十八章 因为在乎所以在乎【求收藏求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364376.html",
		"content": "    何慧离这里比较近，虽然秦始皇是开车过来，要没有她先到，秦始皇过来的时候，就看到何慧站在拉面馆外面，而且还左右看着，估计是不知道秦始皇从那个方向过来吧。看到何慧这可爱的样子，秦始皇就想逗逗她，所以就把车往她面前开，并且还按了按喇叭。喇叭声把何慧吓了一跳，连看都没看，连忙就往一边挪，看到这，秦始皇感觉到自己好像有点过了，因为他知道，何慧是个比较胆小的人。所以秦始皇连忙把车退后一点，然后停在拉面馆门口，还好这只是一辆奥迪，如果是一辆超跑，估计会引起轰动吧，不过就算是一辆奥迪车，来这里吃拉面，要会让人多看几眼。“何慧。”秦始皇把车停好下来，对躲在一边的何慧喊着。听到有人叫自己，而且声音很熟悉，何慧连忙回头看了一眼，刚好看到秦始皇关车门，就跑了过去，问道：“这，这是你的车？”“嗯！我的车。”秦始皇点了点头。听到秦始皇确定的回答，何慧有点不认识秦始皇似的看着他，虽然这只是一辆奥迪，特别是在帝都这个地方，奥迪车根本就不算什么。但是在何慧眼里，这已经算是豪车了，要知道，以她现在的工资，如果想买一辆这样的车，就算是不吃不喝也要五六年，这还是因为这辆奥迪并不是好的，只是一辆a6，要不然需要的时间更长。“你不会是坏人吧？”何慧看着秦始皇问。对于何慧这个问题，秦始皇很想说一句：“měi nǚ，你这反射弧要太长了一点，如果我真是坏人，你认为你现在能好好的站在这。”不过这话他不能说出来。“你看我像坏人吗？”秦始皇没有正面回答，而是反问了一句。“我不知道。”何慧认真的摇了摇头，又接着说道：“不过看样子不像，如你果是坏人，那次你就不会帮我。”秦始皇不知道在何慧这里，好人和坏人的界限是什么，秦始皇是好人吗？如果说对家人，对朋友，甚至说对普通人来说，秦始皇绝对是个好人。最起码一点，秦始皇没有害过别人，就从他把车卖了还别人钱这一点上看，他就是一个好人，因为那些钱是很多大车司机的工资，他不想看到那些大车司机拿不到钱。但对于另外一部分人来说，秦始皇绝对不是一个好人，这部分人就是对他有敌意的人，伤害过他的人，对于这些人，如果是以前，秦始皇最多给他们找点麻烦，但是在这件事以后，秦始皇的心性有了变化，那就绝对不是只找找麻烦这么简单了。不过听到何慧说他不像坏人，秦始皇还是很高兴的，摸了摸鼻子说道：“谢谢你没有把我当成坏人。”“这有什么好谢的，另外你能说谢谢，那你就更不像坏人了，因为坏人从来都不说谢谢。”“呃！你这是从那听到的？或者说你碰到过坏人？”“电视上不都是这样吗？”何慧给了秦始皇一个白眼。听到何慧这么说，秦始皇差点没有喷出一口老血，原来在她眼里，分辨好人和坏人都是从电视上学的，还真是一个单纯的姑娘。秦始皇不知道，如果自己没有说这一声谢谢，何慧会不会把他当成坏人，如果是那样的话，秦始皇就太冤了，碰到这样的姑娘，你还让他说什么。“行，冲着你没有把我当坏人这个份上，今天我请你吃大餐。”“不用了，就在这吃一口吧，一会我还要上班。”“呃！那好吧，就在这里吃。”秦始皇抬头看了一眼拉面馆。秦始皇对吃的并不是很讲究，吃拉面要没有什么，第一次请女孩子吃饭就吃这个，是不是有点太那个了，不过既然何慧要在这里吃，秦始皇要不能说什么。他可不想给何慧留下一个烧包的印象。两个人进去以后，还没有等秦始皇说话，何慧就喊道：“师傅，来两碗拉面，一大碗一小碗，大碗加肉。”说完回头对秦始皇说：“你身体还没有好利索，需要补充营养。”听到何慧的话，秦始皇摸了摸鼻子，喊道：“两碗都加肉。”“我不用，加肉太贵了，而且还没有多少。”“没关系，反正要没有多少钱。”听到秦始皇这么说，何慧想了想说道：“也对啊，你是有钱人。”说完以后，又对拉面师傅喊道：“两碗都加肉。”对于天真的何慧，秦始皇是没有一点办法，其实这很正常，在乎才没有办法，如果秦始皇根本就不在乎何慧，还能没有办法。这就给很多男人怕老婆是一个道理，因为在乎才会怕，如果不在乎了，那还会怕吗？当然不会，连在乎都不在乎了，男人还会怕女人，是打不过你还是打不过你。很快两碗拉面就上来了，上面有不少牛肉，这可能就是加的，要不然根本就没有几块。秦始皇先递给何慧一双一次性筷子，自己又拿了一双，然后去拿辣椒罐，可是他抓到的不是辣椒罐，而是一双细嫩的手，抬头看了一眼，才现是何慧。秦始皇连忙把手松开说道：“你也喜欢吃辣椒？”“对啊！这一段时间，因为你有伤，我都好几天没有吃了，对了，你现在伤还没有好透，还不能吃辣椒。”说完就把辣椒罐给端走了。“呃！我已经没事了，吃点辣椒要可以。”“不行，医生说了，你现在不能吃辛辣食品，也不能喝酒和抽烟。”还好秦始皇本来就不怎么喝酒，至于抽烟，也只是偶尔抽一支，并没有烟瘾，要不然这七天他的日子都不知道要怎么过来。这丫头，什么都听医生的，如果是不能吃辛辣食品，不能喝酒秦始皇还能理解，毕竟这些对伤口愈合没有好处，可是这和抽烟有什么关系。“行，我不吃辣椒了。”秦始皇摇了摇头，只能去吃面。Ps：这本到现在已经写了半个月了，这半个月来感谢各位者大佬的支持。先感谢江南V神话、明明明明明白白白喜欢他两位大佬的盟主打赏。感谢神霖大佬打赏的堂主。感谢安语暗、轩辕苍月、迷恋她的红唇、友2011107001204939、八云酃、六翼圣天使、张卫雨、貔蚯本尊、karmani、老鹰上树等大佬打赏的舵主。感谢老老猪猪大佬打赏的执事。感谢汪旺顺求逆封念间、幽夜君王、故城无故人、雨痕思、东玉辉、追风v、唐青曦、大路朝天张小、永一150307、起名难小样、我爱到狂了、瞎子摇曳在风雨中、1232112、rimouski、小龙女传奇、天堂之无痕、佛门射手、旅游健身爱好者、扬五、吃茶叶蛋、萧峰乔、路漫漫11111、荼蘼14725、墨丿染、今晚不急睡、我愿如风1浪迹天涯、万万万万岁、风驰电掣a、知不行、无夜哥、浪迹天涯的孤狼、乐阳717、jksfka、木木我喜欢、逍&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;遙&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;侯、往事后期空记醒龙太子之魂、语爸爸、为啥改个名子这么难等大佬打赏的弟子。感谢a快乐11111、岚狐、我是流星1、黑色即墨、先谢大大、不落星宇、烟花雨下已非人、莫语2333、情歌落了水、一四一六、虫子的小时候、相思渺茫、筱筱笨笨猫等大佬打赏的学徒。另外还要感谢qq阅，城的几位大佬打赏进行感谢，不过那边的数据看不到，在这里就不一一点名了，谢谢。感谢以上各位大佬，不过因为现在是新期，还不能加更，不过大家放心，在上架以后，所有盟主都会加更。最后再次谢谢大家的支持。"
	}, {
		"chapter": " 第三十九章 宏运集团【求收藏求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364379.html",
		"content": "    “这还差不多。”何慧给自己放完辣椒，这才把辣椒罐放下，不过放的位置离秦始皇很远。秦始皇那可是无辣不欢的人，对于这不放辣椒的拉面，就感觉到像是清汤寡水，基本上没有什么食欲，不过他还是把面给吃完了。“老板，多少钱？”一直等到何慧吃完，秦始皇这才喊老板结账。“一共二十八。”拉面大碗十块，小碗八块，加肉一碗五块，两碗刚好二十八，这并不是秦始皇要给老板算账，而是感觉到请人家吃饭，就花了二十八块钱有点太那个了。不过何慧非要坚持在这里吃，秦始皇要没有办法，付完账以后，两个人来到外面，秦始皇问：“你现在去什么地方？”“我现在去上班。”何慧看了一眼手表说。“我送你吧。”“不用，我骑电动车还快一点。”何慧这话说的没错，在帝都这个地方，如果离的不是太远，骑电动车还真的要比开车快，没办法，堵车太厉害。“那好吧。”秦始皇点了点头，说道：“你等一下。”说完拿出一张名片，然后拿出笔，在名片上写下他住的地址递给了何慧。“你这是……”看着秦始皇递过来的名片，何慧看着他问。“以后有什么事，或者说有什么解决不了的事就给我打电话，当然，没事也可以打，或者直接去找我，这上面有我住的地址。”看着秦始皇说的认真，何慧把名片接了过去，点了点头，“嗯”了一声。“那行，那你去上班吧。”秦始皇并没有坚持要去送何慧，第一，他不是那种舔着脸硬往上上的人。第二，何慧是真的不想让他送，既然这样，秦始皇当然不会去坚持。看着何慧离开，秦始皇要打开车门上去，然后启动车子离开。沙场里的渣土已经清理干净，追风和如风要已经喂完，就不用再回去，那么秦始皇就要做自己的事了，第一个，先去调查新兴苑那个项目是那家公司承建的。自己这次遇袭，虽然不是这家公司干的，但是和他们脱不开关系，因为给他打电话的就是这个项目的负责人，既然这样，秦始皇当然要找他们算账。还有就是彻底调查狼哥那帮人，之前他对狼哥那帮人都是听说，并没有对他们进行调查，所以他准备调查清楚。先当然是新兴苑那个项目，秦始皇把奥迪车开到一个没人的地方，让奥迪车变成一辆特别普通的比亚迪，然后就去了新兴苑那边，那天天黑，秦始皇并没有看到大门口写的是那家公司。这次来到新兴苑这个项目的大门口，秦始皇心里有点感慨，自己差一点就出不了这个地方，秦始皇是越想越气，这里的项目负责人竟然勾结狼哥手下那些人，当然，他要有可能是被逼无奈，但是不管怎么说，他还是要为这个付出代价。看着大门口写着淀海区远信建筑公司承建，秦始皇就给记了下来，这家远信建筑公司，并不是什么大建筑公司，更不是国企，只是一家私人建筑公司。知道了这些以后，秦始皇就离开了，因为他还要去调查狼哥那些人，以及狼哥背后的那些人，这一次秦始皇准备给调查清楚，俗话说知己知彼方能百战不殆。人家对他估计已经摸清楚，可是他对人家基本上算是一无所知，除了知道这个狼哥是管学院路那条路的小头目，别的什么都不知道，包括这个狼哥背后的人。当然他还知道一个人，那就是龙哥，可是这个龙哥真名叫什么，姓什么，长什么样，是干什么的，这些他都不知道。接下来一段时间，秦始皇除了每天要做的事情以外，就是对狼哥这些人进行调查，可是随着秦始皇的一步步调查，秦始皇也是越来越心惊。原来狼哥这些人并不是普通的混混，而是以公司化，集团化经营的正规公司。公司名称，宏运集团，表面上是一家集团公司，业务范围包括，建筑、运输、地产、食品、酒店等等，当然，这些只是明面上的。宏运集团地底下是全市最大的黑帮，分三大部门，人事部是负责全集团的人事管理，说白了和执法堂没有区别，这是避免和其他帮派闹得太大引起有关部门注意，人数不多，但个个都是精英。展部，是负责集团旗下的各种生意，以高材生居多，人虽然少但是他们控制着整个集团的展和经济。保安部是宏运集团手里的一把刀，人数众多，分部在帝都各个区县，狼哥和他的手下就是保安部的人，光保安部的人加起来，差不多有八九千人。并且宏运集团在每个区县都设立了分公司，狼哥就是淀海区分公司的人。淀海区分公司的总经理叫张语，如果光从名字上来说，这应该是个很温顺的人，甚至有点女性化，可是他却是一个心狠手辣的人。而这个张语有两个左右手，一个是负责展的卢上进，外号大头进，之前道上的大佬之一，放gāo lì dài起家，后来被宏运集团收服，成了淀海区分公司负责展的负责人。另外一个就是张啸雷，外号丧彪，是淀海区分公司保安部经理，心狠手辣，管着淀海区几百名宏运集团名下的保安，也就是打手。怪不得那个狼哥在给秦始皇签协议的时候说，和他签协议没有什么用，原来他真的只是一个小人物，不要说在宏运集团，就算是在分公司，他也什么都不是，最多就是一名保安队小队长。面对这样的庞然大物，秦始皇真的感觉到很无力，但是要说让他不报仇，那绝对不可能，虽然暂时动不了宏运集团，但是那几个对自己动手的人还是可以动的。只不过要做的隐蔽一点，不能让别人知道，要不然以宏运集团这个庞然大物，估计秦始皇怎么死的都不知道，就算他有系统也是一样。"
	}, {
		"chapter": " 第四十章 要钱【求收藏求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364381.html",
		"content": "    另外那我被大家传的龙哥，秦始皇也调查出来了，这位龙哥就是宏运集团的老板，至于真名叫什么，秦始皇不知道，甚至连男女都不知道。更不要说什么背景和来历，那就更调查不出来了。宏运集团成立于五年前，也就是秦始皇刚大学毕业，五年的时间，把一家上不了台面的公司展到现在这个规模，那能力绝对不一般。经过这一段时间，强化药剂也已经被秦始皇吸收完，身体素质得到极大提高，秦始皇先看了一下自己的属性。宿主：秦始皇能力：c-{能力分为s.a.b.c.D，五级，s最高，D最低，每一个等级又分为三等，比如D .D.D-}金币：53.62以自己现在的能力根本不可能和宏运集团对抗，也动不了宏运集团，既然这样，那么就先找那家建筑公司的麻烦，还有就是那几个对自己动手的人，这应该没有问题吧。不过在这之前，秦始皇还有一件事要做，那就是要钱，东四环那个工地干完已经有一个月了，这个时候要钱刚好合适。想到这秦始皇就把手机拿出来，然后给城建二公司的李总打了过去。电话很快被接通。“喂，哪位。”估计都没有看手机号就给接通了，要不然不可能这么问。“我，秦始皇，打钱。”“秦始皇？噢，原来是秦总啊，您好您好，不知道您这个时候让我给您打什么钱？”“我说李总，难道您就没有去工地看看？我可是已经按照您给的图纸把工程给干完了。”“啊！这么快就干完了？”李总好像有点不相信，虽然他从王总那知道秦始皇做工程比较快，而且还便宜，但他还是有点不相信秦始皇会干这么快。“李总，看您这话说的，这个我还能骗您不成，干没干完您派人过来看一眼不就知道了。”“呃，行，如果您真的干完了，我马上给您打钱。”李总是城建二公司的老总，也是这个项目的负责人，钱的事情当然是他说了算，当然，这个钱必须是用在正地方，而秦始皇干的这个工程就是正地方。“打钱可以，不过还有一件事要麻烦李总。”“噢，说吧，什么事？只要我能做，绝对义不容辞。”对于秦始皇这样干活快的家伙，李总还是很有好感的，要知道，有时候一些工程比较急，又赶工，如果有秦始皇这个干活快的承包商，对于他来说那可是及时雨。“是这样的，不知道李总您那还有没有现房，我想要一套，房钱就从工程款里扣。”“您要房子？如果我没有记错的话，您好像从老王那弄了几套房了，您要那么多房子干什么？”“李总，您又不是不知道，王总那都是期房，估计等我拿到房子已经是两年后了，可是我妹妹马上要来帝都，我要是给她租套房，根本不划算，所以想来想去，还是准备买一套。”“这样啊，那您等一下，我打个电话问问，上个新建的小区还有没有房子，不过我先声明，那是一个高档小区，房子可是不便宜，另外如果没有了我要没办法。”“没事，没事，高档小区就高档小区，当然，如果没有了我要不能怪您，那样的话我就再想想别的办法，或者去别处买一套。”“那好，那您等我几分钟。”挂了电话以后，没有几分钟李总又把电话打了过来。“怎么样李总？”“不好意思啊秦总，房子都卖出去了，不过还有一套yáng bǎn jiān，不知道您有没有兴趣？”“yáng bǎn jiān？”秦始皇皱了皱眉头，说实话，他还真不愿意要yáng bǎn jiān，因为他不知道yáng bǎn jiān装修的合不合自己的胃口，另外这yáng bǎn jiān是给别人看的，出来进去不知道有多少人。“怎么样秦总？如果您有兴趣，我就让人给您留着。”“行，给我留着吧。”想了想秦始皇还是要了，没办法，现在离妹妹过来的时间已经不多，如果这个时候去别处买房，很可能来不及，因为装修要需要时间，这yáng bǎn jiān刚好，不需要装修了，只要好好的打扫一遍，然后把各种用品换一下，应该没有什么问题。“那行，那您什么时候过来一趟，咱们把合同签了。”“就现在吧。”想了想还是这件事比较重要，所以秦始皇打算先把这件事给办了，至于别的事情，只能往后拖一下。“好，我在公司等您。”本来秦始皇是想把比亚迪换成兰博基尼的，不过想了想还是算了，这又不是新客户，没有必要再刻意去讲排场，再说了，现在两个人的身份已经变了。之前李总是客户，现在秦始皇是客户了，因为秦始皇要从他这里买房子。城建二公司，秦始皇之前就来过，可以说是轻车熟路，来到二公司以后，没想到前台还认识他，看到他过来，连忙带他去了李总的办公室。“哈哈哈，来秦总，坐。”看到秦始皇进来，李总连忙站起来，看上去很热情，这很正常，虽然像李总这样的人根本就不在乎那一套房两套房，但是能抵工程款还是不错的。要知道，数千万虽然不是什么大数目，可那也是一笔钱，特别是在工程初期的时候，这个时候资金都比较紧缺，就算是城建集团这样的公司也是一样。因为这个时候贷款还没有下来，可是工程处处都需要钱，用拆东墙补西墙都不为过。“谢谢。”两个人坐下来以后，李总拿着一张户型图递给秦始皇说道：“这是我让人送过来的户型图，你看一下可以不。”这是一套三室两厅两卫的房子，面积在一百六十多平米，不到一百七，怪不得说是高档小区，在帝都这个地方，高档小区每平米最起码要十五六万，这样一套房子下来就是两千多万。还真不是普通人可以买得起，如果秦始皇没有得到千变，没有做这个工程，估计他一辈子都买不起这样一套房。"
	}, {
		"chapter": " 第四十一章 遛狗【求收藏】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364384.html",
		"content": "    “行吧，就它了，我也懒得再跑别处去看了，不过这个价格……”“秦总，我想您也知道，这个小区的房价是十八万八一平米，因为是yáng bǎn jiān，装修就不用说了，加上家具电器什么的，每平米超过三万，这样吧，我也不给你多要，就要个房价，装修以及家具电器什么的，就算我送您的。”听到李总这么说，秦始皇没有说话，就那样看着他，直把李总看到浑身毛，还以为秦始皇有什么特殊爱好。秦始皇之所以这样，那是李总给他要的这个价格太高，李总说的没错，他这yáng bǎn jiān一平米是花了好几万，可是那给秦始皇有什么关系。他这话骗骗买房的人还行，骗秦始皇，那他算是找错人了，不管怎么说，秦始皇也在这个行当干了好几年，怎么可能不知道怎么回事。就说这个yáng bǎn jiān吧，不但不能比毛坯房贵，而且还要便宜，因为他们这个装修，不见得别人就会喜欢，要知道这里可是高档小区，能在这里买房的人，还会在乎装修的钱。如果不是自己喜欢的类型，到时候还要从新打掉，从新装修，不但浪费人力物力，还浪费金钱，所以说这yáng bǎn jiān不但不会比毛坯房贵，而且还要便宜很多，要不然根本就没人买。“秦总，您这是……”感觉到自己快受不了秦始皇的眼神，李总不得不说话了。“我说李总，您这话去给别人说还行，和我说，您认为我会相信。”“呃！之前就听老王说您不好对付，看来还真是，算了，您报个价吧。”李总一边说一边摇头。“李总，您这里的房子造价也就不到四万吧？就算是加上银行贷款的利息，估计也就是四万五左右，再加上一些杂七杂八的，我给您算六万，六万块钱一平米的成本，您认为您卖给我十几万合适吗？”“不合适。”李总想也没想就说了出来，说完以后楞了一下看着秦始皇说道：“我都被您绕进去了，您算的这个没错，可是您别忘了，您还没有算各种税呢。”“税？那有什么税？您就不会以内部购买价卖给我一套？”秦始皇给了李总一个白眼。“内部价？”“对啊!难道您这里没有内部价指标？”“有是有，可是你想过没有，内部价的房子，最起码要好几年不能销售，就算是你不想住了，不想要了，没有到时间您也卖不了。”“这个我知道，再说了，我又不是准备倒买倒卖房子，就是自己住，我干嘛要卖。”经过一番讨价还价，秦始皇最后以十万一平米买下这套房，之所以给这么高，是因为这房子已经建好，另外人家装修确实是花了不少钱，要不然秦始皇最多给八万。当然，如果不是现房，秦始皇连八万都不给，最多和王总那边一样，但是没办法啊，他现在需要这么一套房子，只能多花钱了。说实话，这要就是李总，要就是秦始皇给人家李总做了工程，要不然就他出这个价格，人家可能都不搭理他，这也是人脉的好处吧。秦始皇这次一共给李总开槽三十一栋楼的地基，另外还加上清理渣土的二十万方，一共是三百三十万方，一方是十八块钱，那么就是五千九百四十万。房子是一千六百八十万，双方都把零头抹去，李总还要给秦始皇四千三百万，这可是秦始皇见过最大的一笔钱。在购房合同签好以后，李总对秦始皇说道：“秦总，这样吧，您先回去，这两天我就把钱打给您。”“行，没问题，不过您是不是应该去工地看看？”李总笑了笑说：“已经看过了，您认为我在没有确定的情况下，就把房子给了您。”“呃！”刚才秦始皇还在奇怪，这个李总怎么那么好说话，原来人家都已经派人去落实了，只是没有告诉他而已，这个李总还真是有意思，最起码比王总有意思。离开二公司以后，秦始皇想了想还是先回了一趟沙场，这一段时间，每天都忙着调查宏运集团，都没有好好的带着追风和如风出去遛遛，这可不是什么习惯。回到沙场以后，秦始皇刚下车，追风和如风就扑了过来，显得对秦始皇特别亲近，不过也是，秦始皇现在可是它们的主人，对主人当然要亲近。由于追风和如风的个头太高，秦始皇根本不需要蹲下来，只是弯腰就在追风和如风的脑门上各亲一下说道：“走吧，今天带你们出去遛遛。”听到秦始皇说要去遛它们，追风和如风显的特别兴奋，也是，藏獒虽然凶猛，可它们也是犬，只要是犬，就没有不喜欢出去遛的。要没有准备，秦始皇就带着它们出去了，而且还没有栓着，秦始皇走在前面，追风和如风一左一右跟在后面，看上去就给两个保镖似的。这里就要说一下了，犬这种动物恢复能力还真是强，这才多长时间，如风的腿竟然已经完全好了，这要是人，最起码需要好几个月，伤筋动骨一百天吗。市里是不让养这种大型宠物的，不过秦始皇这个沙场可不是在市里，所以在这里养是没有什么关系的。出了沙场以后，秦始皇就跑了起来，看到秦始皇跑，追风如风连忙跟着跑，经过这一段时间的适应，秦始皇基本上可以掌控身体提升带来的力量。当然，如果要想全部掌控，估计没有几个月是不可能的，等秦始皇全部掌控这些力量的时候，也是他达到c能力的时候，不是c-，而就是c，到那个时候，秦始皇才能真正和一名特种兵相媲美。“追风，你跑快一点，你看看如风，比你跑的都快。”“如风，别让追风追上了，跑快点。”“哈哈哈，追风，你还真是不行，人家如风的腿可是刚好。”“如风，好样的。”“追风，你是不是这一段时间吃的太好长胖了？看来要给你减肥。”在这乡间小道上，顿时传出来秦始皇哈哈大笑的声音，听上去没心没肺。"
	}, {
		"chapter": " 第四十二章 轰动，要钱【求收藏求推荐】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364388.html",
		"content": "    一个多小时后，秦始皇也跑累了，确切的说是喊累了，就停了下来，追风和如风也是一样，舌头伸的长长的，在那大喘气，藏獒虽然凶猛，但是一个多小时跑下来，也是累的不轻。秦始皇看了一眼手表，马上就到中午了，想了想就准备带着追风和如风去一趟街上。本来他是打算先把追风和如风送回去，然后再上街，不过看了看两边的距离，还是准备带着它们一起。秦始皇的沙场在唐家岭西三公里多一点的地方，经过这几圈跑下来，秦始皇现他停下来的地方离唐家岭只有几百米，如果再把追风和如风送回去再过来，显得有点麻烦，还不如带着它们。不过这样一来，可是引起不小的轰动，特别是看到追风如风那高大的身躯，很多人都离的远远的，不过要有人拿出手机给它们两个拍照。尽管如此，但是没有一个人敢靠近，最起码都离十来米远，这让秦始皇很后悔，后悔带它们两个过来，因为不管它们两个走到什么地方，什么地方都会被清空一个十米左右的圈子。本来秦始皇还想找一家饭店吃点东西，现在看来是不可能了，先去一家饭店打包了一些吃的，然后又去给追风和如风买了牛肉，秦始皇就急急忙忙的离开了。没办法，如果他再待一会，说不定警察都会过来，虽然说这里是郊区，可以养大型宠物，但是把藏獒带到大街上，而且还不拴着，这就有点过了。不过好像并没有什么区别，像追风和如风这么大的藏獒，就算是拴着和没有栓又有什么区别，因为一个人根本就拉不住。还好两头藏獒比较老实，从头至尾就紧跟着秦始皇，可以说寸步不离，这也让大街上的人松了一口气，万一被这两个大家好咬一口，估计不死要去办条命。“唉！看来以后还是少带你们去街上。”在回去的路上，秦始皇摇了摇头对两头藏獒说着。“呜、呜、嗷、嗷……”不知道是不是听懂秦始皇的话了，两头藏獒出低沉的吼叫，那声音，让人感觉到毛骨悚然，不过秦始皇不在次列。虽然秦始皇并没有感觉到它们的叫声恐怖，但也被震的掏了掏耳朵说道：“我说你们叫的时候能不能先打个招呼？”要知道，秦始皇才是最大的受害者，因为两头藏獒就在他身边叫，他比别人听的更清楚更响亮，特别是秦始皇的身体变强以后，听觉要变强了一些。回去以后，把盆拿过来，把牛肉放到盆里让两头藏獒吃，然后秦始皇才去吃饭，他也没有进屋，就在外面找个地方蹲下来，把饭菜放到一块水泥砖上。吃完饭以后，看天还挺早，就把两头藏獒叫过来给它们洗了个澡。等这些都弄完，要才不到下午两点，秦始皇拿出手机，就给王总打了一个电话过去，他已经给王总的工地运了一个来月沙子了。多了不说，按一天一百五十车算，这一个月也四千多车了，差不多能结一次账了，要知道，钱压的越多越不好结账，这到不是说人家王总会赖账，而是一下子拿出一大笔钱会比较麻烦。“我，秦始皇，打钱。”电话刚接通，还没有等人家王总说话，秦始皇就先说话了。“我说秦总，这个时候又打什么钱？”“王总，当然是沙子钱了，这都运了一个月了，咱们是不是该把账结一下？”“哈哈哈，原来您说的是这个啊！秦总，咱们能不能商量一下，这个钱年后这结？”听到王总说年后结，秦始皇皱了皱眉头，问道：“为什么要到年后结？我说王总，我想您要知道，像结账这种事，还是结快一点比较好，要不然到时候压多了，会更麻烦。”“秦总，您说的这个我知道，我干了这么多年工程，还能不明白这个，可是您也知道，现在工程刚开始，到处都是用钱的地方，您看看能不能通融一下？”王总说的这些秦始皇当然知道，如果不是因为他缺钱，也不会房子还没有建好，就把房子卖给自己，而且还那么便宜。“王总啊！我倒是无所谓啊！可是您要知道，这离过年就几个月时间了，到时候那些拉沙子的大车司机都要回老家，咱们不能让人家辛辛苦苦干一年，回家的时候打白条吧？”干工程就是这样，特别是每年年末的时候，那是结账的高峰期，这个就要看谁的关系硬，这很可能决定给你结多少钱。之前秦始皇就碰到过这样的事，甚至有的工程干完两三年工程款都没有结完，特别是到年代的时候，到处都是要钱的，基本上就是一个三角甚至四角债。车队司机要回家，当然会找车队老板要钱，车队老板会找像秦始皇这样的小包工头要钱，秦始皇会找上面的大包工头要钱，大包工头会找开商要钱。可以说基本上每年都是这样，如果手里有钱了还好，可以垫上，可是如果手里没钱呢？那就只能要。最重要的是，你还不一定能要下来，因为一到年底的时候，很多人都出去躲债去了，根本就找不到人，说实话，那也是被逼的，要不下来钱，他能怎么办，只能出去躲躲，来个眼不见为净。这些大包工头躲出去了，那可就苦了秦始皇这样的小包工头了，只能硬扛着，想方设法弄钱，秦始皇就见过，因为工程款结不下来，工人要回家过年，包工头把自己住的房子都给卖了。说实话，秦始皇要被这样逼过，不过他没有房子卖，只能东拼西凑，甚至找人借钱，把款给结了，说实话，这这一点上，黑子他们帮了秦始皇不少，这也是为什么秦始皇有活的时候第一时间联系他们。“秦总啊！您说的这些我都明白，说实话，我也在为年底工人回家开工资愁，所以您就体谅一下，就当是我老王欠您一个人情。”"
	}, {
		"chapter": " 第四十三章 准备行动【求收藏】",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364391.html",
		"content": "    听到王总这么一说，秦始皇就知道，贷款可能还没有下来，很可能要到年后去了，要不然他绝对不会这么说，一个堂堂城建四公司的老总，用一个人情去换时间，想想就明白怎么回事。“王总，我是体谅您，可是谁来体谅我啊？我……”“秦总，这个您可骗不了我，我可是知道，老李这两天就会给您打过去一大笔钱，嘿嘿嘿，你就算帮帮忙了。”王总这家伙还真是一个人精，还没有等秦始皇和他诉苦，就直接给打断了，而且还说出这样一段话，秦始皇知道，王总既然这么说，就说明他已经知道秦始皇不缺钱。“王总，咱不带这样的，没错，李总是会给我打一笔钱过来，可是同样的，我也要给别人开支，这说来说去还不是一样。”“不一样不一样，您有钱，只是先帮我垫一下而已，要不然您也不会花一千多万从老李手里买一套房子。”“靠，这李总，怎么什么都说啊！”秦始皇爆了一句粗口。秦始皇知道，既然王总都这么说了，那么他想年前把钱要下来是不可能了，看来只能等到年后，不过对于秦始皇来说，这真的无所谓。他之所以现在找王总要钱，就是怕钱多了不好要，既然这样，那就只能等年后再说。“不好意思了秦总，您要不要怪老李，这是我问他的。”“噢！我明白了，您这是提前就知道我要找您要钱，所以……”“嘿嘿嘿。”听到秦始皇这话，王总笑了笑没有说话。“行，我知道了，年后就年后吧。”秦始皇无奈的摇了摇头。挂了电话以后，秦始皇安排追风和如风就在院子里玩，不能出去，然后就开车出去了，不过这次他让千变变了一辆保时捷91。保时捷91，还是走到那都是别人瞩目的焦点，秦始皇根本就不在乎这个，他之所以让千变变成保时捷91，要的就是这个效果。新兴苑项目部门口，秦始皇开车来到这里，停都没有停，直接就开车往里面走，因为他知道，保安根本就不认识他。果然，还没有等他进去，就被保安拦了下来。“先生您好，实在对不起，这里暂时不能进去。”“为什么？我可是过来kàn fáng的，如果可以的话，我还准备在这里买几套。”没错，秦始皇这是要针对这家建筑公司了，而且是装成买房的人，当然，他这只是来打听情况，并不是说这次就做什么。“实在不好意思，现在工程还没有交付，在交付之前，任何人都不能进去，如果您要买房的话，请在交付完以后，到时候会成立售楼中心。”保安对秦始皇很客气，没办法不客气啊，就看秦始皇这辆拉风的保时捷91，就让他不得不客气。帝都这个地方可不像外地，除了那些大型国企，像城建集团那样的大公司，是自己建自己开，一些小地产公司，都是找建筑公司来建，并没有自己的建筑队。这里就是这样，开商把工程承包给了远信建筑公司，现在工程干完了，甲方，也就是开商要过来验收，验收合格才能开始销售，如果不合格，那么就是另外一说了。在秦始皇养伤和调查宏运集团这段时间，这里的渣土已经清理干净。不用说，渣土肯定是狼哥他们那些人干的，在调查宏运集团的时候，秦始皇现，宏运集团不但有自己的地产开，还有建筑，另外还有自己的渣土填埋场。怪不得秦始皇接到的工程都是大公司开的，而小公司开的活他一个都没有接到，因为那些大公司完全可以不给宏运集团面子，谁便宜就把工程交给谁做。但是这些小公司就不行了，他们不敢得罪宏运集团，所以工地上的什么活基本上都要交给他们，包括开槽和清理渣土，不过他们要不会太过分，价格还算是公道。“这样啊！那什么时候能交付？”“这个我要不知道，应该很快吧。”保安摇了摇头，可能是怕他的回答让秦始皇不满意，所以最后又加了一句。“行，我知道了，那我就等开盘再过来。”秦始皇开车离开了，可是他真的离开了吗？当然不是，而是开车来到这个小区的后面，这个小区并不大，一共才六栋楼，小区外面有围墙。在小区的东侧有一条小河叫万泉河，河边有一条小道，平时没有什么人路过，当然，不是说这里没有人来，只不过来的人很少，万泉河是通往清河的，这个清河可不是清河镇，而同样是一条河。秦始皇在这条小道上转了一圈，然后就离开了，因为白天不是做坏事的时间，就算是要做，那也是晚上，因为晚上天黑，做点什么别人也看不到。看了一下时间，还不到四点，秦始皇就想去新买的房子那看看，现在离妹妹过来已经没有多长时间，秦始皇想在妹妹来之前把房子收拾好，这样的话妹妹过来就可以住。新买的房子在车公庄附近，离动物园不远，小区名字叫都市丽景，一个比较现代化的高档小区，整个小区有十几栋高层，但是每栋楼之间离的都比较远。秦始皇要没有换车，这保时捷91还是比较适合住在这里的身份，当然，不但适合，好像还有点过了，因为这辆车并不比这里的房子便宜。新买的房子是六号楼1901室，这里建成已经有一段时间，在这里买房子的也基本上都装修好，很多都已经住了下来，就算是还没有搬过来的，估计房子要已经这些好，因为秦始皇进小区的时候，还看到很多人在往这里搬家。六号楼，位于小区的正中间，在六号楼前面有一个小区自建的公园，另外还有一个露天游泳池，可以说这个位置特别好，下楼走几步就到了公园里。把车停在楼下，秦始皇就跟着一个搬家的人家进去了，不是说他没有门禁卡，而是能进去干嘛还要麻烦。"
	}, {
		"chapter": " 第四十四章 看新房，行动开始",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364395.html",
		"content": "    进了门禁以后，是一个大堂，弄的给酒店似的，有一个前台，还有物业人员在值班，在大堂两侧有四部电梯，按说这绝对够用了，可能是因为现在搬家的比较多吧，显得不够用。秦始皇等了十来分钟，才有一台电梯下来，可是又有人往里面搬东西，没办法，秦始皇进了电梯以后只能等着，说实话，如果不是房子在十六楼，秦始皇绝对就走楼梯了。没错，1901就是在十六楼，因为在帝都这个地方，特别是高档小区，是没有4/13/14/24/34这些楼层的，因为很多人忌讳这些数字，所以1901其实就是十六楼。当然，还有一些小区是用3b这样的数字代替4层，但那基本上都是写字楼，小区大部分是直接没有这些楼层。又等了几分钟，电梯里已经装满了各种家具，电梯这才上去，还好搬家的这家住的比较高，秦始皇先下来，要不然还要等他们搬完。1901 是在这层的最东侧，早上只要太阳出来就能照进房间，基本上可以说一天都有太阳，开商做yáng bǎn jiān，当然是要用最好的房间。门锁是密码锁，因为是yáng bǎn jiān，所以秘密是原始码四个0，回头秦始皇可以自己更换密码，当然，因为还需要用到，暂时没有换密码的打算。输入密码，房门打开，进门就是客厅，装修的很豪华，绝对配得上两三万一平米的装修，因为房子面积大，所以客厅也不小，一百六十多平米，只是三室两厅，当然显的大。客厅东侧是一个房，秦始皇打开门看了看，里面装修的很不错，没有客厅看上去那么豪华，但是装修的古色古香，比较符合房的氛围。一圈架，上面放了很多，有不少还是世界名著，看来为了装修这个yáng bǎn jiān，还是花了不少功夫的，中间有一张桌，一把椅子，在桌上有一台笔记本电脑。这个秦始皇用不上，倒是可以给妹妹用，别的就是笔墨纸砚了，没错就是笔墨纸砚，可惜秦始皇不是法家，要这些东西要没用。从房出来，再往里面进是餐厅，在餐厅的西侧是厨房，全部是现代化的厨房，看上去很奢侈，而且还都是进口设备，估计这些就花了不少钱。在往里就是一左一右两间卧室，两间卧室都朝阳，特别是东边这一间，早上都有太阳，这个和房一样，只不过房只能早上和上午有太阳，过了中午就没了。两间卧室要配备齐全，两张比较现代化的大床，包括床上用品都很齐全，不过除了大床，别的东西秦始皇没有打算要，不是说他现在有钱了就挑剔。如果是他住，那么也没什么，做多清洗一下，可这是妹妹住，所以秦始皇是不打算要这些东西的，至于别的东西都可以留下来。比如说那些餐具、杯子、厨具什么的，因为这些可都是好东西，要没有人用过，秦始皇看了一下，好像那些杯子都是水晶杯，这样一套杯子，最起码价值好几万。还有那些餐具，都是顶级的景德镇陶瓷，虽然不是古董，但也都价值不菲，这些东西秦始皇可不舍得扔。半个小时以后，秦始皇把来来往往看了个遍，然后就出去了，他准备找家保洁公司给好好的打扫一下。这里是高档小区，在大门外两边的门面房就有保洁公司，这也省的秦始皇瞎跑了，来到保洁公司，打开门进去，别看这家保洁公司门面小，但是里面很干净。“先生您好，是要保洁吗？”一名三十多岁的妇女正在用电脑打着什么，抬头看到秦始皇进来，连忙站起来问。“对，我想把房子彻底的给打扫一遍，不知道多少钱？”“请问先生您的房间大小？”“一百六十多平米。”“那您是新房还是已经住过？”“这有区别吗？”秦始皇不明白的问。按照秦始皇的想法，不是应该按照面积吗！为什么还管住没住过，难道住过和没有住过还不一样。“是的先生，如果是新房，那就比较好打扫，最多要就是一些装修留下的浮沉，可是如果住过就不一样了，住过的话会留下很多痕迹，这样打扫起来会麻烦很多。”这名工作人员给秦始皇解释着。“原来是这样啊！房子没住过，就是这个小区的yáng bǎn jiān，里面打扫的要很干净，我就是想再从新打扫一遍，说白了就是清理干净。”“啊！先生，您说的是这个小区的yáng bǎn jiān？”这名工作人员指了指后面。“对，就是这个小区。”听到秦始皇这么说，这名工作人员笑了笑说道：“先生，如果是这个小区，那您就不用打扫了，因为这个小区的yáng bǎn jiān都是我们公司打扫，一个星期一次。”“不不不，你没听明白我是什么意思，我是说彻底打扫一下，另外床单被罩什么的都清理走。”“先生，我明白您的意思了，这样吧，因为yáng bǎn jiān的保洁都是我们公司做的，所以情况我们自己知道，如果您确定让我们公司做，那么我们就做，至于价格，就一千块钱。”“行，六号楼1901室，门锁密码我没有换，钱我先给你，打扫完给我打电话。”秦始皇说完用微信转给了这名工作人员一千块钱，然后留下电话号码，当然，这名工作人员也给秦始皇开了一张收据。因为还有别的事，秦始皇就没有再上去，直接开车就离开了。先回到沙场喂了一下追风和如风，喂完追风它们以后，秦始皇让千变变成一辆比较普通的越野车，这才从沙场出去。先找了一家饭店吃了点东西，吃完饭的时候天已经完全黑了，秦始皇开车来到圆明园东门这里，找个地方把车停下来，然后坐在车上闭目休息。时间一分一秒的过去，秦始皇也等睡着了，可能是因为心里有事睡不踏实吧，感觉到没有睡多大会就醒了。"
	}, {
		"chapter": " 第四十五章 秦始皇的报复",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364397.html",
		"content": "    看了一眼手表，已经是零点四十了，秦始皇一下子精神了很多，没想到就眯一会，已经过去好几个小时了，差点误了大事。连忙把车子启动，就来到新兴苑东侧的那条小道上，这里白天都没有什么人，更不要说这半夜，新兴苑不是等着验收不让人进吗，这刚好给了秦始皇机会。“千变，变成工程车，把这墙拆个口子出来。”“好的主人。”越野车一阵晃动，变成了工程车，一分钟不到，就把强拆了一个大口子，工程车就直接开了进去。进去以后，秦始皇又说道：“先给建好。”“是，主人。”对于千变来说，拆和建一样快，根本就用不了一分钟，刚才的大口子已经找不到了，甚至建的比之前更好，这就是千变的能力。等把墙上的口子封着以后，秦始皇就指挥着千变来到小区后面，没办法，前面离保安室太近，万一看到会有麻烦，虽然说这个时候保安要不能进，但那是因为没有什么事，如果有事，保安肯定会进来。新兴苑一共只有刘栋楼，三排，一排两栋，秦始皇先指挥着千变来到第一排楼后面，看着那水泥路面对千变说道：“把这路给挖了，然后重新修。”“主人，您这是……”可能是不明白秦始皇要做什么，要知道，千变修出来的路，可是要比现在的路好的多，这不是在坑别人，而是在帮别人。“我说千变，你怎么那么傻，你就不会修点dòu fǔ zhā工程啊？”“dòu fǔ zhā？主人，那是什么？”听到千变这么问，秦始皇拍了拍脑袋，他忘了千变只是系统了，如果和它讲一遍dòu fǔ zhā工程，还不如告诉他这么做。“这样，你先把这路面给挖了，挖深一点，最好挖个四五米深，然后给填上松土，记住是松土，最后再在上面铺水泥路面，厚度还是按照现在的修。”“明白了主人，不过我需要水。”“水有，走，先去弄水。”工地上怎么可能没有水，虽然已经干完，但是水是不会缺的，找到一个外露的水龙头，秦始皇弄了一根管子，直接插在水龙头上，然后把另一头放进千变的肚子里。千变的肚子就是一个无底洞，这么长时间了，里面已经不知道装了多少方土，可是千变从来没有和秦始皇说装不下这句话。半个小时以后，千变说道：“主人，可以了。”“嗯！”秦始皇点了点头，下去把水龙头给关了，虽然秦始皇恨这家工地，可是他也没有打算用浪费水去报复。看千变修路真是一种享受啊，根本就是一趟齐，挖坑、填土、修水泥路面，过去一趟就解决了，如果不是看到那路面是刚打的水泥，秦始皇还以为千变什么都没有做。从第一排房子后面，所有的路面从新修一遍，还没有刚才抽水用的时间长，看着已经完工的路面，秦始皇有点不敢相信的问道：“这就好了。”“是的主人，已经按照您的要求修好。”“靠。”秦始皇爆了一句粗口。这可不光是因为这个，还有就是，秦始皇又想到一个赚钱的办法，那就是修路，可是他要知道，就目前来说，这基本不可能，因为修路是需要有资质的公司。最重要的是，不但要有资质，还要有关系，金桥、银路、铜建筑，修桥修路那利润，根本就不是现在的自己可以拿下来的。“千变，这大概多长时间能干透？”“主人，按照现在的天气情况，有个三两天就差不多了，就算是干透，最多要就四五天。”“那就行，咱们走吧。”“是主人。”再次开口，再次给建好，秦始皇和千变已经来到院子外面的小道上，刚才之所以给封着，就是怕被别人给看到，这一点秦始皇还是很小心的。看了一眼手表，已经是夜里一点半，这个时候回去还早，眼珠子转了转，秦始皇说道：“走，咱们去倒一车渣土去。”“主人，刚才挖路面的时候，收获沙子三千一百方，石子六百四十方。”秦始皇知道有收获，但是没想到收获这么大，他知道修路的时候，会在路下面填上沙子和石子，然后给夯实，这才开始修路，但是他没有想到会有这么多。竟然有一百多车沙子和二十多车石子，这也算是意外之财了，这次不但报复了别人，还没有白忙活。半个小时后，一辆拉满渣土的渣土车，来到五环外面，肖家河附近的一个渣土坑，这个渣土坑秦始皇已经打听清楚，就是宏运集团淀海区分公司这边自己的渣土坑。这个渣土坑，主要是宏运集团淀海区分公司自己倒渣土，不过要收渣土，就是贵了一些，一车就要两百三，但还是有人往这里倒，因为这里离市里近啊，比秦始皇那里还近了不少。没错，这辆渣土车就是秦始皇开过来的，上面装的是渣土，到了门口，秦始皇把车停下来，下车来到门房，收钱的是一个老头，五十多岁，在门房里面还有几个年轻人在打牌。“倒渣土。”听到秦始皇说倒渣土，老头抬起头看了他一眼说道：“咦，之前没有见过你啊！”“噢，我刚买的新车，今天第一次拉。”秦始皇指了指自己那辆由千变变成的崭新渣土车。“原来是这样啊，行，交两百三，进去倒吧。”前面就说了，这个渣土坑是宏运集团自己的，如果是他们自己人来倒，那是不需要花钱的，像秦始皇这样外面的人来倒，一车是两百三。“好的。”秦始皇交了两百三十块钱，再次看了一眼门房里的几个年轻人，几个年轻人他一个要没有见过，应该是专门在这里看渣土坑的。这个渣土坑很大，如果按照面积算的话，最起码比秦始皇那里大了十倍还多，而且这里不是中转站，而是真正的大坑。最近两年，市里对这方面治理很严，市区周边不能有超出地面非建筑物。。。。。。。Ps：加更一章，求求推荐票，有推荐票的帮忙投几张。谢谢！"
	}, {
		"chapter": " 第四十六章 砸车，抽人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364399.html",
		"content": "    在也让很多干渣土坑的人只能跑到郊区去，但这并不代表市区周边就没有渣土坑，像这里，原来就是一个大坑，现在就被宏运集团给承包了，然后在这里填坑。不过这已经不是光有钱就可以承包的了，而是要有人，像秦始皇这样的土鳖，想要承包这个地方，就算是有钱都不可能，从这里要可以看出来宏运集团的实力。别忘了，承包这里的只是宏运集团的一个分公司下面的一个小部门，一个小部门就有这样的能量，何况是宏运集团这样的庞然大物。“好的。”秦始皇装着一副很谦卑的样子，对老头点了点头。这个时候人并不多，看来淀海区分公司这边现在要没有什么活，要不然绝对不会是现在的样子，要知道，就秦始皇那里，除了他自己拉的渣土，每天晚上去送渣土的人可是有很多。不过人少了好啊，这不是正好给秦始皇机会吗。“千变，你自己看着办。”“好的主人。”然后就看到千变撒着欢的在里面跑，但是只要是它路过的地方，地下就会多出来很多土，这可不是渣土，而是黄土，这一段时间，分离出来能用的，都给储存了起来，不能用的就卖给了系统，但是有很多黄土，这个秦始皇没有卖，都留了下来。土虽然不值钱，甚至对秦始皇李帅没有一点用，但是秦始皇要不会把它给卖了，因为卖给系统就等于消失了，秦始皇怎么可能让土随随便便流失。既然留着要没有什么用，还占地方，那么秦始皇就准备把这些土给倒在这里，这样的话，不但能给千变腾出空间，还能让宏运集团亏欠，这何乐而不为。要知道承包渣土坑是需要成本的，这个成本和能倒多少渣土成正比。打个比方，如果这个渣土坑能倒一百车渣土，一车渣土收两百块钱，那么就是两万块钱，这样的话承包下来这个坑怎么着要要一万块钱。可如果这个本来可以倒一百车渣土的坑，最后倒了三十车就瞒了，那么想想就知道是什么后果，不用说，绝对赔钱，而且还赔不少，这也是秦始皇为什么要过来倒渣土的原因。十几分钟后，秦始皇开车从里面出来了，连停都没有停，直接就离开了，如果这个时候有人进去看看，一定会现，在最里面的位置，多出来很多黄土。不过这是夜里，没有人会过去看，等明天天亮以后，就算是不能全部被盖着，也不会有人注意，因为谁也不知道拉过来的是什么。“千变，倒了多少出去？”“大概三万方左右。”“三…三万方。”听到这个数字，就算是秦始皇有心里准备，还是吓了一跳。三万方，那可是一千车，按照这地方倒渣土的价格，那可是二十多万，如果多来几次，这个地方不要说赚钱，估计还会亏很多。“哈哈哈，千变，干的不错，过几天再来一趟，明天去别的地方。”宏运集团淀海区分公司在这边有三个渣土坑，这里一个，在西二旗那边有一个，另外一个在香山那边，秦始皇已经想好了，三个地方，每天晚上去一个，就这样循环着来。宏运集团太强大了，秦始皇现在没有能力把他们怎么样，但是他可以一点一点的来，就是那种我不能把你怎么样，但是我可以天天去恶心你。从渣土坑出来的时候是夜里三点，秦始皇想了想就准备回去了，这种事不能多做，要细水长流，万一被现就麻烦了。夜里，又没有灯光，又没有人，秦始皇不需要刻意找地方让千变变形，直接变成一辆奥迪车就回去了，可是来到楼下的时候，让秦始皇很生气，因为那辆路虎车又停在了他停车位上。如果是之前，秦始皇一点会息事宁人，随便先找个地方把车停下来，然后第二天再去找物业，可是这次他没有，经过这次受伤，秦始皇明白了一个道理，那就是人善被人欺。奥迪车连停都没停，直接转了一圈又开出了小区，找了一个没人没监控的地方，让千变变成一辆铲车，然后开着铲车进了小区。看到一辆铲车过来，大门口的保安还愣了一下，但是他们认识秦始皇，看到开铲车的是秦始皇，就给放行了，秦始皇开着铲车来到楼下，二话没说抬起铲车铲子就拍了下去。“嘀嘀嘀。”的报警声响起，可惜现在是夜深人静，人们都睡的正香，根本就没有人出来。秦始皇要不管它报警声，铲车铲子一扒拉，就把这辆已经不成形的路虎车给扒拉出自己的停车位，然后铲车往后倒了一下，把铲子放下来，往前开，推着这辆路虎往前走。一直把这辆路虎推到小区物业那边，还好这路虎车的轮胎不错，虽然是在地上摩擦，不过声音并不多，要不然动静肯定小不了。做完这些以后，秦始皇把铲车停在自己的车位上，然后就上楼睡觉去了，因为他根本就没有把这当回事。第二天一大早，秦始皇还没有睡醒，就被“砰砰砰”的砸门声吵醒。“谁啊？一大早就砸门，找死呢？”秦始皇穿着睡衣就从卧室里出来了。打开门一看，原来是物业和那位路虎车车主，看到这位路虎车车主，秦始皇就气不打一处来，直接开骂：“艹你妈的，你干嘛？我没有去找你你倒找上门了。”说完二话不说就给了这名年轻人一个大嘴巴，这一下可是把路虎车车主给抽懵了，不是应该自己找他算账吗？可是为什么他要打自己，路虎车车主心里想到。秦始皇才不管这个，上去还要抽，被物业的人给拦了下来，说道：“秦先生，您消消气。”“消气？消什么气？还有你们，我说你们这物业是干嘛吃的？一次两次，三番五次，你们还能不能做好工作了？”。。。。。。Ps：求票了，求收藏，当然，如果有大佬也可以打赏点，双十一剁手快没钱吃饭了。"
	}, {
		"chapter": " 第四十七章 历尽沧桑欲何求，只为一生不低头",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364402.html",
		"content": "    “是是是，这个是我们的问题，不过还是希望您先冷静一下。”至于物业和车主怎么知道是秦始皇砸的车，这个就太简单了，第一，那是秦始皇的停车位，别人不会管这个，第二，秦始皇开着一辆铲车进来，保安都知道，这也是秦始皇为什么没有把铲车开出去，然后变成奥迪车的原因。“我冷静，你让我怎么冷静？”秦始皇瞪了一眼这名物业人员。“我，我就问你，我的车是不是你砸的？”这名年轻人让秦始皇给抽了一巴掌，要没有了刚才的傲气，捂着脸有点结巴的看着秦始皇问。“没错，就是我砸的，你又能怎么样？”“好，好，你给我等着。”年轻人说了一句狠话就离开了。看到年轻人离开，物业人员对秦始皇说道：“秦先生，这次您可能闯祸了，您不知道，刚才那位车主可不好惹，他认识的人可不少，什么三教九流都有，我看您还是先躲一下吧。”“躲？哈哈哈，在我字典里还没有躲这个词，有什么本事尽管来。”对付宏运集团那样的庞然大物，秦始皇没有办法，但是要说对付一个普通人，秦始皇有的是办法，这倒不是说秦始皇欺软怕硬，要说欺软也是路虎车车主，感觉到秦始皇软弱，认为他好欺负，老是把车停在他停车位上。可是秦始皇软弱吗？当然不是，他只是比较好说话而已，在外面跑的人，又是生意人，一天到晚给别人说好话，当然比较好说话，好说话是好说话，但是你要把他当成软弱，那么你就错了。秦始皇从来不软弱，历尽沧桑欲何求，只为一生不低头，这是秦始皇的座右铭，以前的秦始皇，是多一事不如少一事，能和平解决就和平解决，可是现在不一样了。既然同样要历经沧桑，那何不痛痛快快的历经沧桑，年轻人吗！敢打敢拼才应该是年轻人的性格，要不然像以前的秦始皇，感觉到像个四五十岁的小老头，那样不好。“可是……”“没什么可是的，行了，你们要走吧。”“那好吧，不过还是希望您小心一点，如果有什么情况，我希望您还是报警。”“报警？哼。”报警从来都不是秦始皇的性格，不过他要不能不做点准备，虽然现在自己比以前要厉害的多，打个三五个没有问题，但是人太多了呢，自己还是吃亏。想到这，秦始皇拿出手机，就给黑子打了过去。“喂，老秦，怎么这个时候打电话？”“我还以为你这个时候在睡觉。”“没有没有，昨天晚上是老杜值班，今天晚上是我，不过你这个时候打电话是有事吗？”“对，有事，是这样的……”秦始皇就把他砸车的事情说了一遍，另外还把自己的担心说了出来。“行，我明白了，我这就带人过去，不过老秦，这有点不像你的风格啊？”“黑子，历尽沧桑欲何求，只为一生不低头，人都是会变的，不过我感觉我是往好了变，之前的我有点懦弱了。”“哈哈哈，这就对了吗！咱们不惹事，但是咱们不怕事，遇到事就怼回去，行了，我不给你说了，我这边准备一下，最多一个小时就到。”“行，我等你。”挂了电话以后，秦始皇先去洗了个澡，然后把自己收拾一下，打扮的比较干净利索，如果真的打起来，还是这身打扮更好一点。不到一个小时，小区里进来五六辆小车，清一色的路虎车，从车上下来二十多个人，每个人手里都拿着一根棒球棍，这二十多个人都是年轻人，和路虎车车主的年龄差不多。这些人不像是什么小混混，一看就是那种有钱人家的孩子，穿得是奇形怪状，头是花花绿绿，嚼着口香糖，一个个把棒球棍别在脑后。领头的当然就是被秦始皇砸了车的那个年轻人，看到这些年轻人，秦始皇不但没有害怕，而且笑了，这些家伙，好的不学，竟然学人家小混混。知道年轻人会找人过来，所以秦始皇在收拾好自己以后，就从楼上下来了，然后坐到铲车上等着。物业和保安没有敢拦着他们，这不是打过打不过的问题，而是他们惹不起这些年轻人，这个秦始皇完全可以理解，如果是以前，他要不会惹这些人。“你就是砸我朋友车的那个混蛋？”一名嚼着口香糖，年龄大概在二十三四岁的年轻人，用棒球棍指着秦始皇问。在这名年轻人话音刚落，秦始皇就动了，直接从铲车上跳下来，一个箭步就来到年轻人身边，还没有等他反应过来，秦始皇就抓着他的棒球棍，然后一脚踹在他肚子上。年轻人被踹了两米多远，然后趴在地上直抽抽，要知道，现在的秦始皇和以前可是大不一样，他现在的身体强度，完全可以和一名经过严格训练的特种兵相媲美。这一脚，没有半天这名年轻人根本就缓不过来，当然，不光是人把踹飞，棒球棍要到了秦始皇手里，刚才还想着自己没有趁手的家伙，现在就给送上门了。秦始皇这一动手，把二十多个年轻人给震着了，他们不是什么小混混，平时欺负个人什么的，都是怕他们，一个个都不敢还手，所以让他们以为自己很厉害。碰到秦始皇这样上来就动手的，还是第一次遇到，不过要因为他们不是小混混，根本不明白什么是后果，看到自己人被打，剩下的人拿着棒球棍就要冲上来。就在这个时候，两辆渣土车进了小区，来到这些年轻人的后面，一个个穿着劳保迷彩服，手里拿着镐把的人从渣土车上跳下来。对于这忽如其来的情况，把这些年轻人给弄懵了，一个个站在那不敢动，因为他们看出来了，这些人是秦始皇的帮手。这些穿劳保迷彩服的人，很快就把二十多个年轻人围了起来，来的还不少，有四五十个。"
	}, {
		"chapter": " 第四十八章 打群架的必备神器",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364403.html",
		"content": "    黑子这个时候要车渣土车驾驶室下来，同样穿着一身劳保迷彩服，手里也是一根镐把，来到秦始皇面前说道：“老秦，我没来晚吧？”“没有，刚刚好。”秦始皇笑了笑。“哈哈哈，那就好，我还以为我来了你已经被人给打趴下了。”黑子开玩笑的说着。“那怎么可能，就这些玩意，就算是你们不来，我也能给收拾了。”秦始皇这就有点吹牛了，三五个没问题，二十多个，就算是他能打，估计最后还是会让这些人给干趴下，他又不能让千变帮忙。“你厉害。”黑子给秦始皇竖了个大拇指。“喂，我说还打不打？”秦始皇对着那名路虎车车主抬了抬头问。“不，不，不打了。”路虎车车主吓的腿打哆嗦，也是，他们什么时候见过这种阵仗，不是他们没有打过架，可那都是小打小闹。“至于你的车，拿去修吧，花多少钱回头告诉我。”如果这些人是小混混，秦始皇二话不说非也收拾他们一顿，可是他们不是，只是一些被钱烧的富二代，当然，不是那种真正的富二代，就是一群家庭条件比较优越，一个个就不知道自己姓什么了。“不，不，不用，我，我自己修。”“那行，带着你的人滚蛋吧，下次不要让我再看到你们。”“是是是，这就走，这就走。”就在这个时候，一辆警车拉着警笛进了小区，不过看到这边一群人穿着劳保迷彩服，车就停在了那里，人都没有下车，连警笛都给关了。其实这很正常，不管在什么地方都一样，这可是打群架，警察这个时候可不会上来，万一误伤了怎么办，打群架的时候，误伤是很正常，而且连地方说理都没有。法不责众，警察要没办法，只能等打完了，然后过来收拾烂摊子，最后伤者送到医院，把带头的带走，他们能做的也就是这个。二十多个年轻人听到警笛响，松了一口气，可是看到警车进来以后停了下来，并没有过来的意思，一个个跑的比兔子还快，钻到车里，一溜烟没影了，当然，要把那个被秦始皇踹趴下的也带走了。一群人来的快去的要快，等那些年轻人走了以后，可能是知道打不起来了，警车这才开了过来，一名四十多岁的只能警察从车上下来。“我说各位，你们在这干嘛呢？”这名中年警察是个老油条，他还能不知道秦始皇他们要干什么吗！当然知道，可是他不能说，这个时候，还是让人散了比较好。“这位警察叔叔，我们没有干什么啊！我们是工地上干活的，过来找我们老板。”黑子舔着脸过去对中年警察说着。“那找到了吗？”“找到了，找到了。”“既然找到了就散了吧！不要影响人家小区的正常秩序。”“是是是，警察叔叔您说的对，我们这就走。”黑子这家伙，如果是他的车队被交警给扣了，那嘴脸绝对是另外一个样，可是现在不是，所以就换了一张嘴脸，说白了就是现在他并不怕警察。中年警察上车的时候，看了一眼秦始皇，什么要没说就走了，之所以要看秦始皇，那是因为秦始皇是这些人中间唯一一个没有穿劳保迷彩服的人。“警长，咱们就这样走了？”中年警察上车以后，一名年轻警察问他，刚才就是中年警察不让他们下车。“不走留下来干嘛？难道你还想让人家管你饭？”“不是，警长，一看他们就是要打架。”“那又怎么样？”“应该把他们抓起来。”“抓起来？”中年警察看着这名年轻警察说道：“行，你下去抓吧。”听到中年警察这话，年轻警察看了看黑子他们，摇了摇头说道：“那还是算了吧，不过警长，他们可是都拿着武器。”“武器？什么武器？我怎么没看见。”“他们手里都拿着镐把。”“他们是建筑工人，手里拿镐把不是很正常吗？好了，不说这个了，回去吧。”听到警长这么说，年轻人要不说话了，开车的那名三十来岁的警察，从头到尾一句话没有说，因为这种事他见过的太多了，这也是为什么他把车开进来，没有等警长说什么，就把车停下来的原因。黑子叫过来的这些人，都是工地上的民工，一个个灰头土脸的，再穿上迷彩服，看上去都长的一个样，如果他敢过来抓人，就算是把他揍了他都没有脾气。甚至最会都不知道是谁揍的他，更不要说抓人，这些民工都是外地人，可以说来自天南海北，你去什么地方找，当然，都穿上迷彩服可不是因为这个。而是防止误伤，特别是打群架的时候，根本就分不清谁是自己人，谁是对方的人，所以一般打群架的时候，都是穿统一的服装。这可是打群架的必备神器。在警察走了以后，秦始皇说道：“黑子，你带人回去吧，回头先把账给他们结了，多少钱到时候我给你。”“老秦，钱就算了，又没有打架，这样吧，中午我请他们吃顿饭。”“那不行，不管打没打，钱还是要给的，这样吧，一个人给两百，另外给两名司机一人五百，车是你的，这个我就不给你客气了。”“我说老秦，咱们谁跟谁啊！如果你要给我车钱，我还感觉你见外了。”“那行，我就不给你客气了。”秦始皇拍了拍黑子的肩膀。他确实不需要客气，就像黑子说的那样，如果秦始皇非要把车费给他，那么他会感觉到秦始皇见外，朋友吗，就是需要互相帮忙。在黑子他们走了以后，秦始皇把掉落在地上的棒球棍捡了起来，二十多根棒球棍，让秦始皇捡了一抱子，摇了摇头，秦始皇就拿着这些棒球棍上楼了，以后不需要自己准备武器了。刚打开门，秦始皇就听到手机响，因为知道要打架，秦始皇就没有带手机下去，不知道手机响了多长时间了，连忙把棒球棍扔下，就把手机拿了起来。"
	}, {
		"chapter": " 第四十九章 剪个身价十亿的发型",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364406.html",
		"content": "    “喂，我秦始皇，请问哪位？”还没有看是谁打过来的，秦始皇就给接通了，不过再他说完话以后，半天没有人说话，秦始皇连忙看了一眼后面，原来是何慧打过来的。“何慧，是你吗？”“嗯！”这次算是有回应了。“你有什么事情吗？如果有事你尽管说话。”对于这个救了自己的女孩，秦始皇有一种说不出的亲切感。“你下午有时间吗？”“有有有，说吧，让我做什么？”如果是别人，秦始皇可能还会考虑一下，再想想有没有时间，但是这是何慧，秦始皇连想都不需要想，甚至都不需要考虑。“那你能不能在我下班的时候，开着你的车过来接我一趟？”“呃！你是说让我开车去接你？”秦始皇可是知道，何慧并不是一个爱慕虚荣的女孩，她这样做一定是有什么事，再说了，自己那辆奥迪车也并不算什么好车，特别是在帝都这个地方。“嗯！”听到何慧确定的回答，秦始皇想也没想就说道：“没问题，你几点下班？公司在什么地方？我在什么地方等你？”秦始皇连续为了几个问题，就是没有问为什么，因为什么要去接你这些问题。“你就不问问我为什么让你来接我？”“不需要问，你如果愿意说，你自己就说了，如果不愿意说，我问了你只会给你增添烦恼。”“谢谢，回头我会给你解释，另外还有一件事要麻烦你。”“没关系，说吧，只要我能做到，就不算是什么麻烦。”“是这样的，我希望你假装一下我男朋友，我知道，我这个要求有点过分，但我也是没有办法。”估计是怕秦始皇不答应吧，何慧连忙想解释着什么。“不过分，非常愿意为你效劳。”“谢谢，我一会把时间地址给你。”“好。”其实这个时候，就算是何慧不说，秦始皇多多少少也猜到了什么，估计是拿秦始皇当挡箭牌，但是秦始皇一点都不生气，不但不生气，反而有点高兴。挂了电话以后，秦始皇连忙跑回房间，开始翻箱倒柜的找衣服，可是都不能让他满意，拍了拍脑袋，拿着手机和车钥匙就出去了。没错，他准备去买一套，自从得到系统以后，秦始皇还没有真正的去买过一身像样的衣服，一起是为了省钱，但是现在不需要了，虽然说他现在还不算什么有钱人，但是买几套好点的衣服没问题吧。金五星商厦，清河附近最好的商场了，秦始皇先开着铲车来到河边，找个树林钻了进去，把铲车变成奥迪车，这才开着去商场。男装部，秦始皇直奔这里，这里虽然比不上市里的那些大商场，但是基本上什么品牌的服装都有，秦始皇先选了一套蓝色的阿玛尼。然后又选了一套纯白色的古驰，最后选了一套黑色的普拉达，蓝色和白色，可以平时穿，能显的阳光和活泼，这毕竟适合秦始皇，因为秦始皇的皮肤毕竟白，至于黑色，可以谈生意的时候穿，显的比较稳重。他没有试穿，因为他的身材比较标准，只要衣服是按照标准做的，他穿上都没有问题，一米八的身高，七十六公斤的体重，完全就是一个衣服架子。买完这些以后，秦始皇又去买了内衣，鞋子，皮带，全部都是名牌，最重要的是，他没有忘了买一块手表，他现在戴的这块手表是以前买的，虽然说也不错，可是根本就配不上现在这身行头。光这几套衣服加上手表，花了秦始皇四五十万，如果在以前，估计打死他他都不会买这些，但是现在，他根本就不在乎，再说了，这四五十万主要用在手表上。说实话，这是因为这里没有更好的手表，要不然怎么着秦始皇要买它个几百万的戴，倒不是说他是有钱烧的，而是手表这玩意不会贬值，越好的手表越是如此。再说了，一步到位的话，以后也不需要再买了，要不然等以后自己身价高了，还是要换手表。卖完这些东西以后，秦始皇并没有直接回家，而是找了一家很高端的美容美店，刚进门就有一名měi nǚ服务员对他进行欢迎。“欢迎光临四美，请问您有预约的型师吗？”“没有，我第一次来。”“好的先生，那是您选一位还是……”“不用了，找你们这里最好的型师过来。”“好的先生，请跟我来。”这名měi nǚ服务员把秦始皇带到一个位置上，说道：“先生，您稍等一下，我这就去给您叫型师。”“去吧，去吧。”几分钟后，měi nǚ服务员带着一名三十来岁的年轻男子过来了，对秦始皇说道：“先生您好，这位就是我们店里最好的型师。”“嗯！我知道了。”秦始皇点了点头，然后对那名年轻男子说道：“给我剪一个身价十亿的型。”“噗！”秦始皇刚说完，年轻男子就笑了出来，然后又忍住笑对秦始皇说道：“先生，您是不是最近电影看多了？”“什么电影看多了？我从来都不看电影。”秦始皇说的没错，他确实不怎么看电影，虽然每天都会看一会电视，但是基本上都是看新闻，对于什么电影电视剧，秦始皇不怎么感冒。“噢，没什么，没什么。”“那就快点剪吧。”“好的先生，我这就给您剪一个身价十亿的型。”那名měi nǚ服务员先带秦始皇去洗了个头，其实秦始皇的头根本就不需要洗，因为他每天早上都会洗，不过到了这里就要入乡随俗。一个小时后，头剪好了，看到自己的型，秦始皇问型师：“这就是身家十亿的型？”“是的先生，您有什么不满意的吗？”“没有，挺满意，以后就是这个头型了。”秦始皇本来长的就挺帅，就算是剃个光头都没有问题，不过他平时还是喜欢头长一点，这次好了，头基本上给剪没了，就前面的流海还长一些，别的基本上给寸头差不多。。。。。。。Ps：有推荐票的帮忙投几张，谢谢大家。"
	}, {
		"chapter": " 第五十章 物业公司的态度",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364408.html",
		"content": "    但是秦始皇很喜欢这个头型，因为这让他感觉到干净利索，而且更适合他的脸型，剪了这个型，秦始皇感觉到自己好像更帅了。“多少钱？”“先生，一共三百二十八。”“嗯！值这个钱。”虽然感觉要的有点贵了，不过秦始皇并没有说什么，因为这次剪的型让他很满意，再说了，四美这里他知道，平时随便剪个头，也要八十八以上。支付宝付款，付完钱以后，秦始皇就开车回去了，刚到小区大门口，就看到保安连忙站起来按遥控器放行，并且喊道：“秦总好。”“你好。”秦始皇也连忙点头回应。这再之前可是没有的，虽然秦始皇每次开车回来，这些保安要很客气的给他开门，但是从来没有给他打过招呼，今天这是怎么了。不过随便一想要就明白了，肯定是因为早上的事情，随随便便就叫过来四五十人，那肯定是有能耐的人。开车来到自己停车位前，果然没有人再停在他车位上，而且在他车位之前还有一名物业人员，看到秦始皇的车过来，连忙跑了几步过去。秦始皇把车停下来，然后放下车窗问道：“有什么事？”“秦总，您看这样您满意不？”顺着这名物业人员指的位置，秦始皇看了一下，就是自己的停车位，不过多了几个字，用白色油漆刷的字，‘专用停车位’，另外在车位那头还有一块牌子，什么写着‘专用停车位，禁止停车，否则后果自负’。其实这完全没有必要，经过早上这件事，估计没有人再会把车停在这里，物业之所以这样做，只不过是代表他们的一种态度。人就是这样，秦始皇这只不过是刚露出一点爪牙，物业就已经这样了，但是他如果没有露出这些，物业会这样吗？当然不会。这就和之前一样，他找了多少次物业，可是还是有人把车停在他车位上，特别是那辆路虎。“行了，无所谓，谁想停就停呗，大不了我再麻烦一次。”秦始皇无所谓的说着。“不会，不会，不会再有人把车停在这里。”这名物业人员连忙摆手说着。他可不想早上的事情再生一次，要不然的话，估计他的工作要不保，这绝对不是开玩笑，如果一个小区接二连三出现问题，业主很可能要求换物业公司。“那行，你还有事吗？”“没了，没了，就是和您说一声。”“行，我知道了。”把车停好，从后面把买的东西拿上，然后上楼，说实话，秦始皇根本就没有把今天的事情放在心上，因为这样的事情太多了。把那套蓝色的西装留下，把另外两套放进衣柜，秦始皇今天准备穿这套蓝色的，因为这套蓝色更配自己现在的心情，面朝大海，春暖花开。换完衣服以后，秦始皇就去了沙场，他可不能为了去接何慧，就忘了过来喂追风和如风，这已经成了他生活的一部分。看到秦始皇过来，追风和如风又扑了过来，不过还没有扑到他身上，就让他给喊停了，等它们停下来以后，秦始皇说道：“今天可不行。”看到秦始皇不让它们靠近，追风和如风显的特别委屈，一副被抛弃的样子。“我说你们两个这是什么表情？我不是说了吗，今天不行。”“呜……呜……”“好了好了，不要生气了，我给你们带好吃的了。”秦始皇过去揉了揉它们的脑袋。秦始皇带的当然是牛肉，而且是生牛肉，不是秦始皇不愿意给它们吃熟的，而是秦始皇怕它们吃了熟的以后，少了一些血性。当然，这只是暂时的，等秦始皇不需要它们帮忙的时候，到时候就会给它们熟肉吃。等它们吃完以后，秦始皇又带它们出去溜了一圈，这也是每天必须要做的，当然，如果没有时间的话，秦始皇会让它们自己在院子里跑，反正院子够大，不过只要有时间，秦始皇还是会带它们去外面。除了中午出去吃顿饭，秦始皇一直在沙场待到下午，因为不知道晚上还能不能过来，所以准备再喂一次追风和如风再走。时间到了下午四点，离何慧下班还有一个小时，秦始皇离开了，车当然要变了，他没有听何慧的开一辆奥迪车过去，而是选择了保时捷91。其实兰博基尼更合适，不过秦始皇不能选，因为上次被何慧划的就是兰博基尼，如果秦始皇现在开着一辆兰博基尼过去，那何慧还能不明白怎么回事。所以他只能选择这辆保时捷91，再说了，这辆车也不差，甚至比那辆兰博基尼更贵，最重要的是，这款车是敞篷。“千变，把敞篷合上，你来驾驶。”“是主人。”如果让千变驾驶，而且没有合上敞篷那乐子就大了，因为这车底盘比较低，就算是轿车从他旁边过，要能看到他车里面的情况，所以必须把敞篷合上。这样的话就不会有人现车不是秦始皇驾驶的，之所以让千变驾驶，是因为时间不多，如果让秦始皇驾驶，很可能会迟到，他不想迟到。中信信托，是中信集团下属的一家子公司，这家子公司，在帝都有很多营业点，其中一家就在淀海区学院路这边，何慧就是在这里上班。方信大厦，位于成府路口东南角，也是何慧她们公司所在地，当然，这里可不止一家公司，这里有很多家公司，中信信托的这个营业点只不过是这里众多公司之一。秦始皇过去的时候，特意从新兴苑小区门口走了一趟，并没有现什么异常，好像根本就不知道里面的路已经被换了，看来还没有验收。走这条路去何慧所在的公司是最近的，怪不得那天会被何慧给救了，这条路叫荷淸路，再往前走，拐个弯就是清华东路，过个红绿灯就到了成府路。然后往东拐，没有多远就是学院路，也就到了成府路口。"
	}, {
		"chapter": " 第五十一章 华丽登场",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364410.html",
		"content": "    秦始皇直接把车停在大厦门口，看了一眼手表，还差十分钟就下班，然后就从车上下来，并且把敞篷打开，站在车前等着，当然，秦始皇要没有忘了买一束玫瑰花。就算是装，也要装像一点，至于是不是真的是装，那就只有秦始皇心里明白了。很快就到了下班时间，大厦里陆陆续续有人出来，不知道是因为秦始皇手里拿着花，还是因为别的原因，出来的这些人并没有过来围观。很快，秦始皇就看到了何慧，当然不是她一个人，还有两个女孩，估计是她们单位的同事。“何慧，这里。”秦始皇喊了一声。其实何慧还没有出大厦门口的时候就往外面看了，不过当时秦始皇的脸被花给挡着了，她并没有看到，还以为秦始皇没有过来。现在听到秦始皇喊她，就看了过去，不过这一看就愣住了，秦始皇一身蓝色的西装，加上英俊的外表，俨然一副男神的样子。另外就是秦始皇身边的那辆车，保时捷的标志，有几个人不认识。“哇！何慧，这是你男朋友吧？”何慧身边的一个女孩问。“不……”何慧刚想说不是，马上又想到让秦始皇过来的原因，就“嗯”了一声，算是承认了。“哇！你男朋友太帅了，比咱们主管帅多了，怪不得你……”“刘丽，你瞎说什么？”另外一名女孩拍了她一下。“呃！对不起，对不起。”刚好这个时候，秦始皇很绅士的走了过来，把花递给何慧说道：“过来的时候给你买了一束花，我知道你不喜欢这些，不过空着手总感觉不是那么回事。”“谢谢！”“不给我介绍一下你这两位朋友？”秦始皇看了一眼何慧身边的两个女孩。这两个女孩年龄和何慧差不多，人长的也可以，虽然没有何慧那么出众，但要算是měi nǚ，人果然还是人以群分啊。“噢，这个是刘丽。”何慧指了指左边的这个女孩。“你好帅哥。”“你好。”“这个是杜秋霞。”又指了指右边的女孩。“你好帅哥。”“你好。”“这位是我男朋友秦始皇。”“秦……秦始皇。”叫刘丽的女孩楞了一下。“不好意思，名字是爹妈给取的。”秦始皇摸了摸鼻子，对于自己的名字，秦始皇也不是很满意，可是那又怎么样，一个名字而已，这只是一个代号。不过秦始皇要很庆幸，他老爸没有给他取个狗蛋、羊蛋的名字，因为狗蛋这个名字，在他们村就有一个，一直到现在还在用，这没有办法。老辈人爱说，贱名好养活。不过秦始皇真不相信这句话，就像他的名字，够大吧，现在不是还活的好好的。“那个你们还有事吧？我们就先离开了。”叫杜秋霞的女孩拉了拉刘丽，对秦始皇和何慧说着。“不好意思啊！还真有点事，这样，改天请你们吃饭。”“好，那我们先走了。”说完就拉着刘丽走。这女孩很懂事，也很有眼力劲。在两个女孩走了以后，秦始皇对何慧说道：“咱们要走吧。”“嗯！”何慧点了点头，跟着秦始皇往车前走。“喂，我说秋霞，你拉我干什么？”走出一段路以后，刘丽挣脱杜秋霞的手问。“我说你有点眼力劲好不好，难道你还想等着让他请你吃饭？”杜秋霞给了刘丽一个白眼。“不可以吗？”“当然可以，但不是现在，你没看人家还有事吗！”其实她们两个和何慧的关系很好，没事的时候还经常一起吃饭，那天何慧救秦始皇的时候，一起吃饭的就有她们俩，不过她们不住在那边，所以没有参与救人。“你看那个何慧，天天装的多清高似的，原来是傍了大款。”刚好这个时候，旁边一个说何慧坏话的声音传过来，正有点气的刘丽听到这话，转过头指着那个说何慧坏话的女孩说道：“你说什么？你再说一遍？你信不信我撕烂你的嘴？”看到是刘丽，那个说坏话的女孩脸色变了变，然后快步的离开，她倒不是怕说别人坏话被听到，她是怕刘丽，因为刘丽有一个有钱的父亲，而且还是这家公司的大客户。秦始皇亲自帮何慧把车门打开，等何慧上车以后，又帮忙把车门关上，这才回到驾驶室这边。刚上车，准备系安全带的时候，何慧问道：“这车是你租的？”秦始皇笑了笑没有说话，因为他不想骗何慧，可是又不知道要怎么和她说。“其实你根本没有必要租这么好的车，就你那辆奥迪就行。”何慧虽然嘴上这么说，不过心里还是很高兴的，并且对秦始皇有了那么一点好感，为了帮自己，还特意去租了这么好一辆车。可是她要不想想，这样的车，是能花钱就租到的吗？不过这个要不能怪她，因为她根本就不知道这是一辆什么车，保时捷大家都知道，何慧要知道，她把这辆车当成普通保时捷了。“行了，不说这个了，今天这样你满意不？”“嗯！”何慧点了点头，然后说道：“谢谢你。”“不客气，不过既然你说谢谢我，那么是否赏脸一起吃个饭？”可能是怕何慧拒绝吧，秦始皇连忙接着说道：“就当是你谢我了。”“那好吧。”何慧点了点头。秦始皇从来没有谈过恋爱，根本不知道怎么去谈恋爱，说起这个谈恋爱，那是秦始皇心里的痛，在上大学的时候，秦始皇对一个女孩有过好感。当然，那个女孩对秦始皇也是有好感的，秦始皇高大帅气，怎么可能没有女孩对他有好感，可惜还没有开始就结束了，在女孩知道秦始皇家是农村的，而且还没有钱以后，就再也没有联系过他。这件事对秦始皇的打击很大，从此他再也没有对那个女孩有过好感，并且誓，这辈子一定要做个有钱人，可是成为有钱人哪那么容易。"
	}, {
		"chapter": " 第五十二章 我做给你吃",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364412.html",
		"content": "    可是赚钱哪有那么容易，秦始皇毕业已经五年了，不但没有赚到钱，如果不是得到千变，他现在还欠别人不少钱。知道何慧不喜欢花钱大手大脚，秦始皇并没有选什么大饭店，而是来到上地这边一家叫飘香居的饭店，这家饭店不是什么大饭店，不过菜做的不错。之前秦始皇来这里吃过几次，所以知道这个地方。两个人坐下以后，点了几个菜，服务员给沏了茶。“你不问我为什么让你来接我？”秦始皇一边给何慧倒茶一边说道：“我说过，你想说你自然会告诉我，如果你不想说我要不会问。”“是这样的，就是我们主管，他想追我，可是我又不知道怎么拒绝，情急之下就说我有男朋友，但是他不相信，没办法，所以……所以我就……”“行了，不用说了，我明白了。”其实秦始皇已经猜到是怎么回事，要不然何慧绝对不会让他帮忙。“不管怎么说还是要谢谢你，这样吧，这顿饭我请。”“你请？”秦始皇开着何慧问。虽然说这里并不是什么高档饭店，可是这里的饭菜可不便宜，就刚才两个人点的那些菜，没有个五六百下不来，以何慧的工资，吃上这一顿，差不多要吃一个星期的方便面。“嗯！我请。”“算了吧，虽然我不知道你一个月多少钱的工资，不过应该不会太多，我看还是我请吧。”秦始皇没有看不起何慧的意思，说白了就是不希望何慧来花这个钱，他是不知道何慧一个月工资是多少，但是按照何慧住的那个地方来说，工资绝对不会高。“不就一顿饭吗！能花多少钱。”“你自己看吧。”秦始皇把菜单递给何慧。刚才点菜的时候，秦始皇就没有让她点，就是怕她嫌这里的菜贵，都是秦始皇问她喜欢吃什么，然后点什么。“这……这么贵。”“也不算贵，物有所值吧，我知道你不喜欢去那些大饭店，可是不管怎么说，我也是第一次真正意义上请你吃饭，要不能随便对付吧，所以就选了这么个地方。”“可是这要太贵了吧，如果这些钱买上排骨和肉，够咱们俩个吃一个星期都吃不完。”“呃！”秦始皇没想到何慧会说这样的话，他挑的这个地方已经很便宜了，如果是六号院那样的地方，不知道何慧会怎么想。六号院同样是一家不是很多的饭店，更不是什么高档饭店，可是那里面的饭菜更贵，一只黄泥烧鸽子就要一百多块。“下次不要出来吃饭了，饭店的饭太贵，如果你想吃这些，你给我打电话，我给你做，我做的也不比这差吧。”“嗯嗯！”秦始皇连连点头，同时心里想到“你早说啊！如果你早这么说，谁来这里吃啊！”说实话，何慧做饭真不错，秦始皇养伤那一个星期，都是何慧给他做饭，除了不辣，味道绝对没问题，可是秦始皇喜欢吃辣的，没有辣椒就没有味道。吃完饭以后，秦始皇把何慧送了回去，现在还好，他还有点时间，等活多的时候，估计吃饭的时间都没有，到那个时候，想再像现在这样就不可能了。夜里，秦始皇又送了一车渣土到香山那边的渣土坑，然后才回去休息。第二天早上，刚吃完早点准备出去，系统提示来了。“千万级工程已完成，奖励金币三百。”听到这个提示，秦始皇连忙把手机拿起来，看了一眼，原来是城建二公司那笔四千三百万的账打了过来，看到这连忙拨通了李总的电话。“李总，我秦始皇，钱已经收到。”“哈哈哈，我就知道你该打电话过来了，一直在这等着呢。”“不好意思，让您久等了，刚看见短信。”“没事，钱到了就好，希望以后继续合作。”“那当然，那当然。”一般都是乙方和甲方说这样的话，没想到李总这个甲方竟然对秦始皇这个乙方说这话，完全颠倒过来了，不过这要正常，谁让秦始皇干活快呢。秦始皇这边刚挂了电话，手机又响了，连忙给接通。“喂，哪位？”“秦总您好，我是老吴啊！”“噢，原来是吴老板，不知道吴老板这个时候给我打电话有什么事？”“秦总，渣土已经清理完了，不知道这个款……”“干完了？”“对，夜里就已经干完，这不怕打扰您休息，现在才给您打电话。”“行，这样吧，我在家里等你，你把所有的票给我送过来，咱们对一下。”“好的好的。”秦始皇挂了电话以后，把地址了过去，本来是想出去的，不过现在看来是不可能了，不过这样也好，最起码弄清楚一个工地，他也少操一份心。一个小时后，吴老板来到秦始皇家里，手里提着厚厚的一提piào jù，这都是这一个多月一来他拉的渣土piào jù。“给我吧。”秦始皇把piào jù接过来问道：“这里有多少？”“秦总，这里一共是一万两千零五十四车。”“这么多。”“是的，就是这么多，另外黑子他们拉的piào jù不在我这里。”“嗯，我知道，他们的piào jù已经给我了。”一万两千车，那就是一万多张piào jù，虽然这piào jù没有百元大钞厚，可是最起码要有一半厚，要就是说，这些piào jù相当于百元大钞六十万那么多。秦始皇知道，要数一遍的话需要不少时间，可是没办法，还是要数，这玩意又不能像钱那样用点钞机点，只能一张一张的数。两个多小时后，秦始皇累的手指头抽筋，才把这些piào jù给数完，搁谁身上都是一样，这可是相当于数了一百二十万百元大钞，手不抽筋就怪了。数量不错，刚好一万二千领五十四张，另外秦始皇手里还有一千来张，这是在吴老板没有接手之前，还有那次沙场不能拉沙子黑子他们干的。“吴老板，这样，这些呢我按一车三百八给你，黑子他们那天晚上干了一晚上，大概拉了三百来车，除去运费和倒渣土的钱，一车我给你结三十。”"
	}, {
		"chapter": " 第五十三章 今天这是怎么啦",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364414.html",
		"content": "    “不不不，不用了秦总，就拉了一晚上，还是算了吧。”“这不行，yī mǎ归yī mǎ，该多少给你多少，和我秦始皇打交道，以后你就会明白。”“是是是，对不起啊秦总，当时我做的确实有点……”吴老板还没有说完，就让秦始皇挥手打断了，说道：“行了，过去的就让他过去，我希望我们以后还有合作的机会。”“一定一定。”既然数量没错，秦始皇当场就把钱转给了吴老板，他不喜欢欠别人钱，再说了，人家已经把活干完了，就应该把钱给人家。这要就是秦始皇，如果是别人，肯定会先把钱要回来，然后再给他结账，但是秦始皇不这样，人家是给他干活，那么不管他能不能把账要回来，都要给人家干活的钱。在吴老板走了以后，秦始皇拿起手机给王会计打了过去。“喂，哪位？”“我，秦始皇。”“噢，是秦总啊！打电话是结工钱吧？”秦始皇很想说一句：“知道你还问。”不过这话不能说出来，只能说道：“是的王会计，活要干完了，工程款是不是可以结了？”“没问题，这样吧，你下午拿着单据过来一趟，咱们把账算一下，然后我给您申请款项。”“行，那么下午一上班我就过去。”王会计只是一名会计，他可没有老总的权利，如果是老总，一句话的事，但是在他这里，就只能申请这个款项，不过都一样，这个钱最后还是从他这里出，就是多打个报告而已。挂了电话，秦始皇就开车走了，先在外面吃了顿饭，然后买了一些牛肉就去了沙场，这次他没有多停留，等追风和如风吃完，带着它们遛了一会，就开车去了工地。别的事情无所谓，但是结账的事情，秦始皇是不会马虎的，特别是要钱，这也是之前要账要怕了。下午刚一上班，秦始皇就来到了项目部，王会计好像就是在等他，看到他过来，连忙站起来说道：“秦总，来这么快？”“不快不行啊！几十口子人等着我开支，你说我能不快。”秦始皇尽是瞎说，他钱都已经给了，那还有人等着他开支，但是不这样说不行，要账的时候你不这样说你怎么说，难道说你已经把钱给工人结了，如果这样的话，人家不压你工程款才怪。“是是是，大家都不容易。”干工程确实不容易，如果账好结还好，如果账不好结，那是真的不容易，天天是拆西墙补东墙，要账能把你腿跑断，当然，那是之前，因为他之前只是小包工头。其实甲方结账还是很痛快的，只不过是那些大包二包从中间卡着，就算是甲方把钱给了，他们要说没给，然后就在那给你磨叽。现在秦始皇直接给甲方对接，并且中间没有什么二包三包，结账当然很顺利，因为他自己就是大包，只要他不把钱卡着，那就没有问题。“秦总，piào jù都带过来了吧？”“嗯，都带过来了。”秦始皇说完把一捆piào jù放到王会计面前。“嘶！”王会计倒吸一口凉气说道：“这么多啊！”“要不然呢？这可都是你们开的票，我可没有弄虚作假。”“不不不，秦总您误会了，我只是没有想到有这么多。”秦始皇干工程，从来都是干干净净，绝对不会弄虚作假，他是不会，但是不代表别人不会，他就亲眼见过别人弄虚作假。其实干这个很容易弄虚作假，比如买通开票的人，让他多开一些，然后多开一张给他多少钱，这个钱一般都是一半一半，也就是说这一车是四百块钱，给开票的两百，自己得两百。“一共是一万三千一百二十张，这个我都亲自点过一遍，当然，您要可以亲自点一遍。”“哈哈哈，秦总都已经点过了，我当然放心，我看就不必了吧。”王会计这话秦始皇不会当真，人家也就是说说，客气客气，然后给他一个面子，既然人家给面子，秦始皇就要把这个面子接着。“那不行，王会计，咱们yī mǎ归yī mǎ，该点还是要点，要不然到时候说不清楚。”“那行，您等一下，我去叫几个人过来。”人家和秦始皇不一样，秦始皇需要亲自去点，但是人家王会计一句话，办公室就来了十来个人，然后一人分了一部分，就开始在那点。秦始皇用了两个多小时，人家只用了十几分钟，这让秦始皇看的直摇头。都点完以后，最后一汇总，一张不差，不多不少刚好是一万三千一百二十张，一张piào jù就等于是一车渣土，一车渣土是四百五块钱。“王会计，一共是五百九十万领四千，零头就算了，您给我五百九十万就行。”反正最后几千块钱的零头也是要抹去，还不如自己先说出来，这样要显的自己比较大气。“哈哈哈，好，我这就给上面打报告，最多几天，这个钱就会批下来，到时候我给您打过去。”“没问题，那我就先走了。”“好，我送送秦总。”“不用，您留步。”今天不知道怎么啦，刚从这里出来，秦始皇又接到一个电话，打电话过来的是城建四公司的王总，就连忙给接通了。“喂，王总，怎么这个时候给我打电话？是不是要给我把账结了？”“秦总，您想多了，我打电话给您，是告诉您一声，沙子已经够了，暂时不用拉了，等需要的时候我再给您打电话。”“就这个事啊！我还以为您要给我把账结了。”“放心吧秦总，说过完年给就过完年给。”“那行，我知道了。”其实这个秦始皇早就知道，一个工地，并用不了多少沙子，也就前期做一些铺垫，后期做一些抹墙，别的根本就用不着，因为现在的工地用的都是混凝土。挂了王总的电话以后，想了想秦始皇把电话打给了黑子，王总这个工地暂时算是结束了，怎么着要要给黑子他们说一声。"
	}, {
		"chapter": " 第五十四章 顾城",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364415.html",
		"content": "    “喂，老秦，怎么这个时候打电话过来了？”“叫上老许、老杜，晚上咱们聚一下。”秦始皇没有废话。“哈哈哈，其实我也正想给你说这件事，咱们已经有一段时间没有一起吃顿饭了。”听到黑子这么说，秦始皇哑然的问道：“你都知道了？”“嗯！昨天是我在工地值班，那边已经告诉我了，沙子暂时先停下来。”“既然这样我就不废话了，不过你们放心，我会尽快帮你们找到活干。”秦始皇已经想好了，沙子光卖给工地不行，因为现在的工地用沙子的地方并不多，稍微大一点的工地，人家都是用混凝土，虽然比自己搅拌要贵很多，可是要省了不少事。所以秦始皇决定，准备找一家大搅拌站，把沙子、石子卖给他们，这样的话每天都可以卖出去不少，这样的话，黑子他们要就有活干了。“老秦，你要这么说就没有意思了，干工程吗！不可能天天有活干，这个你又不是不知道，所以以后这样的话不要说。”“行行行，我不说，就算我说错话了。”两个人约定好吃饭的地方，秦始皇就把电话给挂了，他这次不光是要和黑子他们聚一下，还有就是把这一段时间他们干活的钱给他们。秦始皇现在不缺钱，别人的钱都给了，哥们的钱更要给。因为时间还早，秦始皇并没有着急的过去，而是又去了沙场，上午就没有好好的遛追风和如风，这个时候刚好去遛遛它们。晚上七点，秦始皇来到了六号院，这就是他和黑子约好的地方。秦始皇到的时候，黑子他们已经到了，而且还不止黑子他们三个，还有老刘和另外一个人，这个人秦始皇见过面，不过不熟悉，甚至都不知道对方的名字，但是他知道，对方也是一个车队的老板。“来老秦，我给你介绍一下，这位是顾城，和我们一样，手里有个车队，刚好他现在在给别人拉渣土，活多，接下来一段时间我们可能要过去和他一起拉。”“你好，我秦始皇。”“秦总您好。”顾城连忙伸出双手给秦始皇握了一下。“叫秦总多外道啊！就叫我老秦吧，黑子他们都这样叫。”“对对对，老顾，就叫老秦，这样显的亲热。”“哈哈哈，那我就恭敬不如从命，以后就叫老秦了。”“这就对了吗老顾。”秦始皇拍了拍顾城的肩膀。秦始皇明白，这次黑子把老顾叫过来，不光是因为拉活的事，还有就是把老顾介绍给秦始皇，因为秦始皇以后的生意会越来越多，就他们几个根本就干不过来。一个承包商想要做大，如果手底下没有足够的车队，那你还做什么，就算是有工程，没有人给你拉，你要没法干，当然，你也可以自己组建车队，可是车队是要管理的。再说了，你想组建一个多大的车队，一百辆还是两百辆，先不说买这些车需要多少钱，就这么一个车队你就忙不过来，更不要说做别的了。“走，进去吃饭。”来六号院吃饭，当然是要吃这里的黄泥烧鸽子，要不然谁会跑这么远。“先说好啊！今天每人就五只，不够吃吃别的。”黑子还没有坐下，就定了个规矩。没办法，这里的烧鸽子太贵，一只就要一百六十八，如果放开了吃，一个人吃十只都没有问题，因为都是乳鸽，给鹌鹑那么大似的。“哈哈哈，行，五只就五只。”老杜笑了笑说道。“没事，没事，今天大家敞开了吃，我请客。”秦始皇连忙接着话说。“那不行老秦，敞开了吃怎么行，咱们……”黑子还想说什么，被秦始皇给拉着坐下，拍了拍他的肩膀，秦始皇说道：“没关系，又花不了多少钱，大家吃饭不就是要吃个痛快吗！你这一xiàn zhì，谁还能吃痛快。”“那好吧，反正花的是你的钱。”在菜还没有上来之前，秦始皇把他们的账给算了一下，直接就把钱转给了他们。看到这个情况，顾城说道：“你们这刚干完活就给钱啊？”“对啊！有什么问题吗？”黑子拍了拍顾城的肩膀。“当然有问题。”顾城腾的一声站了起来，拍了一下桌子说道：“他娘的，为什么我干完活老板不给结账，要个钱给孙子似的，到处求爷爷告奶奶。”“哈哈哈，老顾，这个很正常，我们也是一样，不过老秦的活不需要担心这个，只要老秦手里有钱，干完就给，当然，老秦手里要有没钱的时候，这个时候我们要要体谅一下。”“没钱这个很正常，谁都有磨不开的时候，可是他娘的明明有钱，就是不给，你说气不气人。”“唉！”老杜拍了拍顾城的肩膀说道：“老顾啊！你就不要在这里给我们诉苦了，咱们都一样。”“是啊！都一样。”老许喝了一口茶说着。听到大家都这么说，老顾摇了摇头坐下来，苦笑了一下，也是，大家谁不知道谁，说句不好听的，měi nǚ差不多有一大半的时间都是去要账。“老秦，你那什么时候有活，一定记得叫我。”“放心吧老顾，只要有活干，绝对会叫着你。”“噢对了，我想起来一个地方有活，不过没有人愿意干，而且还是一个大活，如果要干的话，估计没有个一两年干不完。”老顾的话刚说完，黑子就拍了拍他问道：“我说老顾，你这说的是真的还是假的啊？这么大的活，怎么可能没有人干？”“对啊！怎么可能没有人干。”老许也摇了摇头，显然是不相信。“你们别不相信，我说的是真的。”“可能是因为要垫资吧。”秦始皇这个时候说了一句。“没错！老秦，还是你明白，这个活就是要垫资，而且是从头垫到尾，去说了，光前面的工程就要一两年，要就是说，这一两年你都要垫钱，这可不是一笔小数目。”"
	}, {
		"chapter": " 第五十五章 腹黑的秦始皇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364417.html",
		"content": "    “我靠，不是吧，要垫一两年，开什么玩笑，谁有那么多钱垫进去啊！怪不得没有人干。”黑子摇了摇头。秦始皇很想说一句，我有啊！不过这个不着急，只要知道有这个活就行，回头倒是可以去看看。“黑子，你不知道怎么回事，这个工程，现在做的就是前期，真正的工程并没有开始，既然没有开始，当然要就不会有钱下来，所以不管是谁干，在工程正式开始之前，都要垫资。”“老顾，你说的这是一个什么工程？”“不是吧老秦，难道你要干？”黑子看着秦始皇问。秦始皇没有搭理他，还是看着老顾。“是一个别墅区。”“噗！”黑子差点没有被一口茶水给呛死，喷了老顾一身，要顾不上这个就说道：“我说老顾，你开什么玩笑，一个别墅区而已，就算是再大，前期工程能干一两年？”“黑子，这你就不知道了，这可不是一个普通的别墅区，这是yí dòng gōng sī给高层建的别墅区，先不说这个别墅区有多大，最重要的是，他们要挖湖造山。”“挖湖造山？有点意思。”秦始皇笑了笑。“老秦，什么是挖湖造山？什么意思？”黑子还没有弄明白。“字面上的意思。”秦始皇说完又回头问顾城：“老顾，快说说，这个别墅区在什么位置？”“这个别墅区离市里比较远，在兴寿那边。”“兴寿那边？靠，不是吧，这那是比较远啊，这是很远好不好，还在小汤山北边，离小汤山还有十好几公里，基本上已经快到边界了。”“我说黑子，有你说的那么夸张吗？什么就快到边界了？离边界还有十万八千里呢。”“我说的是帝都的边界。”“我说的也是帝都的边界，我问你，兴寿归那管？”“废话，这个谁不知道，当然是归平昌区管辖。”“就是啊，这才到平昌区，平昌区外面还是归帝都，怎么到了你这里就是边界了。”“呃！”“兴寿是吧？行，回头有时间我过去看看。”“老秦，你还真要干啊？”“我进去过去看看，如果可以的话，当然要干，如果不合适，我就是去看看。”没错，秦始皇确实想干，他现在手里有钱，把钱存在银行，一年要没有多少利息，还不如拿出来干点什么，这不正是一个好项目吗。虽然会压一大笔钱进去，可是yí dòng gōng sī这么大的公司，还能差他这点钱，只不过是前期垫一下而已，再说了，刚好他现在没有什么事干，如果真有这么大一个工程，秦始皇绝对会拿下来。聊着聊着饭菜就上来了，大家要就开吃，人活着为了什么，不就是为了吃得好住得好，穿的好过的好吗，当然，如果能给这个世界留下点什么更好，就算是不能，也要让自己过的好一点，这样也不算白来这个世上一趟。吃完饭秦始皇去把账结了，这个时候已经是晚上十点多，大家当然是各回各家，各找各妈，不过秦始皇没有回去，因为他还有事情做。是的，就是去给宏运集团添堵，虽然他现在不能把宏运集团怎么样，但是恶心一下他们还是没问题的。但是这个时候去太早，回家再出来也麻烦，主要是耽误时间，就在这个时候，秦始皇好像想起来什么，嘴角露出坏笑，找了个没人的地方，让千变变成一辆摩托车。然后开着摩托车就去了学院路，果然和他想的一样，两辆越野车停在路边，看着来来往往的车辆，没错，就是狼哥那几个人，包括对秦始皇动手的那四个人。秦始皇把棒球棍握在手里，这棒球棍当然是那天捡的，秦始皇拿了一根放车上，以备不时之需，没想到这么快就派上用场了。这个时候还不是很冷，如果关上车窗肯定会感觉到闷的慌，所以车窗是打开的，看来来往往的车吗，当然是往外面看，有的会把脑袋伸出来，怕在车门上。秦始皇把摩托车开的很慢，经过后面这辆越野车的时候，忽然之间把棒球棍抬起来，直接就敲了下去，“砰”的一声，棒球棍砸在一个人脑袋上。因为秦始皇戴着头盔，又是晚上，根本看不清砸的是谁，是不是对他动手的那几个人其中之一，反正他就是顺手砸下去了。砸了第一个就有第二个，等砸完两个以后，车上的人要反应过来，连忙推开车门就下车，并且手里还提着钢管什么的，看到这个情况，秦始皇加了一下油门，摩托车就跑了。虽然是半夜，但是在帝都这个地方，路上的车还是很多，甚至会堵车，汽车根本就追不上摩托车，等他们想起来开车去追的时候，秦始皇已经骑着摩托车没影了。骑着摩托车转了一圈，秦始皇来到郊区的一个小道上，已经是半夜，这里根本就没有人，秦始皇让千变变成一辆渣土车，当然，上面还有一车渣土，然后就去了西二旗宏运集团的那个渣土坑。第二天早上，秦始皇像没事人似的，先在小区门口吃完早点，然后开车去了兴寿，按照顾城给的地址，秦始皇来到这个那个工地。这里是归兴寿管，但是离镇上还有很远一段距离，而且这个地方已经拉了围墙，并且在大门口有一个集装箱房子，看来是有人在这里看着。秦始皇把车停在集装箱房子门口，然后下车，过去敲了敲门，一个五六十岁的大爷打开门问道：“您找谁。”“大爷您好，请问这个工地的负责人在什么地方？”“您是要干活吧？”“对对对，我过来看看。”“看到那排房子没有？负责人就在那里，你直接过去找吧。”“谢谢大爷。”看门的这位大爷给秦始皇指的地方是在一公里外的一排房子，如果不是有人指路，秦始皇根本就不可能找到，因为那排房子并不是在院里，而是在院子外面，不知道的还以为那是住家户。。。。。。。Ps：大家有推荐票的帮忙投几张，谢谢！"
	}, {
		"chapter": " 第五十六章 多方论证",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364420.html",
		"content": "    从这里要可以看出来，这个工地有多大，不过也是，这里的土地比较便宜，另外这里之前是一个芦苇荡，后来没有水了，就成了渣土坑，渣土填满以后，这里看上去是一块平地，其实根本不能种庄稼。告别了看大门的大爷，秦始皇来到那一排房子那，原来这里竟然是项目部，把项目部放在外面，要真是够奇葩的，不知道的人还真找不到。过来以后，并没有看到这里有什么人走动，不过在外面停了一辆车，车是一辆奔驰，应该是有人的。秦始皇挨个房间看了一遍，都没有人，就在秦始皇以为真的没人的时候，一间办公室门打开，一名中年人问道：“你找谁？”“您好，我还以为这里没有人呢！这是我的名片。”秦始皇连忙递过去一张名片。中年人接过去看了看，问道：“你是做工程的？”“对，我是做工程的，我叫秦始皇。”“您好，我是甲方在这里的负责人，我姓宫。”“宫总您好。”他说的是甲方负责人，那也就是说还没有找建筑公司，不过也是，这里建的别墅又不是卖，而是给移动高层建的，也就是说是自己住。移动那边可能是想把前期工作做完，也就是说按照他们自己的要求先把他们想要的地方弄好，然后再找建筑公司建，怪不得要垫资。“我不是什么老总，我只是这里的负责人，另外就是监督挖湖造山这个项目。”还要监督啊，秦始皇皱了皱眉头，本来他还准备把工程接下来，然后让千变干，看来现在是不可能了，因为人家有人在这里监督。如果是这样的话，这个工程只能按照普通工程来做，那就是实打实的干，这样的话可是知道要垫不少钱，先一点，工程设备，不管是租还是卖，都会是一大笔钱。“宫总，不就是挖个湖造个山吗！怎么还需要监督？”“来，咱们里面说。”两个人一边往里面走，这位宫总一边说道：“挖湖倒是无所谓，只要按照图纸就可以，但是这个造山不一样。”“有什么不一样的，不就是把挖湖的土堆起来，弄成一座山吗。”两个人来到办公室以后，这位宫总给秦始皇从饮水机倒了一杯水说道：“那有那么简单，这造的是土山，为了防止塌方或者山体滑坡，到时候会在整个山体里打上钢梁。”“这么麻烦。”“那当然，因为所有的别墅都是建在山上，你说能不麻烦。”“靠，真是有钱烧的，既然这么有钱，干嘛还让垫资。”秦始皇在心里说着，不过这话他不能说出来，谁知道人家是怎么想的，再说了，如果不是需要垫资，这个活要轮不到自己干。“宫总，挖湖和造山，这可以说是两个工程了，不知道这个价格是……”“没错，是两个工程，不过造山这边我们请了专业人员，如果你要想做这个工程，只需要把湖挖出来，然后把土运过去就行。”“宫总，我想问一下，造山那边也是垫资吗？”“那倒不是，造山那边比较简单，又几台推土机，把你们运过来的土推到需要的地方，然后再有几台压路机给压实，再有专业施工队打钢梁，不需要几个人就行。”“靠。”麻蛋，按照这位宫总说的，造山除了钢梁，还真花不多少钱，最花钱的地方就是开槽，而开槽最花钱的地方，那当然是运费，这个钱都要垫出来。“怎么？秦总对这个项目有兴趣？”“是有兴趣，不过你们这个垫资垫的有点多。”听到秦始皇这么说，这位宫总苦笑了一下说道：“没办法，在没有达到预期之前，上面是不会拨钱的，想让上面把钱拨下来，那就要拿出一个让上面满意的地方，而这个造山和挖湖，就是能让上面满意的地方。”这位宫总这么一说，秦始皇好像明白了什么，估计移动高层现在是有不同的声音，肯定有人嫌这里环境不好，另外地理位置又比较偏僻，不要说别人，就算是秦始皇看到这个地方，他要不会同意。没办法，这里太偏僻，最重要的就是环境，周围什么都没有，可以说除了农村就是农村，这样的地方，谁会来这里住。所以就有人想到在这里挖湖造山，自己打造出一个风景秀丽，有山有水的地方，到那个时候，估计就不会再有人说什么，这个项目就可以通过，钱当然要会拨下来。“宫总，我想问一下，开槽的话一立方你们给多少钱？”“五块钱。”“五块？宫总，您开玩笑吧，五块钱够干什么的。”“秦，我就叫您秦总吧，五块钱已经不少了，就是在场地里干，又不出大门，最远的地方要就两三公里，五块钱一方，这是经过多方讨论的结果。”“宫总，我算是明白为什么没有人来接您这个工程了，您光想着离的近了，可是您想过没有，大车起步价就一百，咱们就按一百算，一车拉三十方，光运费就合三块三。”说到这，秦始皇喝了一口水继续说道：“还有就是租挖掘机，一个一点五方斗的挖掘机，一个台班就是两千八，按五分钟装一车，一个小时就是十二车，一个台班是九十六车，而九十六车是多少方土，两千八百多方，等于说这一方土又是一块钱。”“这就已经合四块多，如果车辆出现故障，或者说挖掘机司机磨叽一点，这个价格可能会更高，根本就没有钱赚吗！如果再除去人力物力，很可能还赔钱，就算是运气好，什么都特别顺利，最后还是等于白干。”秦始皇说完摇了摇头，表示这个活干不了。听到秦始皇这么一说，这位宫总要有点懵了，这个他还真不知道，这个五块钱的价格，只是从别人那听到的，至于他说的多方论证，只不过是听了几个人的说法而已。"
	}, {
		"chapter": " 第五十七章 谈项目",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364422.html",
		"content": "    “那秦总，您说多少钱一方比较合适？”其实这位宫总说的这个价格并不是他的底线，而他说的多方论证要不是这个价格，做生意吗！不就是讨价还价，要知道，这可是个大工程，一方多出来一块钱，那就是一大笔钱。“八块钱。”“八块？秦总，您不是开玩笑吧？最多六块钱一方。”“不好意思，六块做不了，如果您真有诚意合作的话，最低七块钱，这是我给的最低价了，我想除了我，没有人会接您这个工程。”其实六块钱是可以做的，不过秦始皇想了想还是要了七块，不是因为别的，而是因为垫资，虽然说钱放在银行里要没有多少利息，可那最起码是在自己手里。最重要的是，秦始皇相信，除了自己，没有人会去垫这个资，因为这可不是一笔小数目，没有那个干工程的会有这么大一笔闲钱。“秦总，这样，这个我做不了主，您先在办公室等我一下，我去打个电话。”“可以。”秦始皇点了点头，因为他知道，这位宫总心动了。不过也是，这个工程都筹划了有一段时间，刚开始还有不少人过来问问，可是一听说要垫资，一个个都看不到人了，可以说跑的比兔子还快，这好不容易有个愿意干的，千万不能再让他跑了。十几分钟后，宫总从外面走了进来，先看了一眼秦始皇，然后才坐下来说道：“秦总，上面已经同意您这个价格，不过要有要求，那就是一定要把工程干完，干不完可不结账。”秦始皇知道他是什么意思，要知道他是担心什么，有很多这样的，干到一半不干了，然后让给钱，不给钱就不干活，不要说别人，秦始皇就碰到很多。“这个当然，咱们可以把这条写进合同，不过我也有条件，那就是活干完马上要结账，我不希望到时候天天过来要账，这个要要写进合同。”“没问题，这个是应该的。”“那行，那就准备合同吧。”“好的。”“噢对了，宫总，如果我算的没错，按照您这里挖湖的面积，好像根本就不够把这座山造起来。”听到秦始皇这么说，宫总点了点头说道：“秦总，您说的没错，确实是不够，不过我们这边已经有打算，那就是收一些土过来，最好是渣土。”“这样啊！那不知道宫总能不能把这个活交给我？”“交给你？”宫总看着秦始皇问。“对，我想宫总您也知道，我就是做这个的，说句不好听的，如果您去收土或者说收渣土，根本就不可能收到，除非您给一个很高的价格，要不然根本就没有人会往这里送，因为这里太远了。”别的地方倒渣土或者土是要收钱的，那是因为距离拉渣土的地方近，花钱倒可以把油钱省下来，而且还可以多跑几趟，可是这里不一样，这里太远太偏僻，根本没有人会往这个地方送，就算是不花钱要不划算，所以想让人往这里倒，唯一的办法就是花钱买土。如果从市里到这个地方，差不多有五十公里，这个运费就太高了，按照正常来说，一公里运费是十块钱，五十公里就是五百，在加上起步价，那就是六百。而在市里干工程，连开槽带运费，也就六百块钱，一方二十块钱吗，这样的话谁会往这里送，就算是给钱给少了都没有人过来，太耽误时间。要知道往这里跑一趟的时间，差不多可以往秦始皇沙场跑两三趟了。“那秦总您说多少钱一车收比较合适？”“宫总，说实话，这个我要不是很清楚，这样吧，我打个电话问一下，看看车队是怎么说的。”“好，您问一下。”秦始皇打电话可没有背着宫总打，直接当着他的面就给黑子打了过去。“喂，老秦。”“黑子，我问你一下，你说如果从市里面把渣土和泥土拉到兴寿这里要多少钱？”“老秦，你问这个干嘛？”“没事，就是问一下。”“没人拉。”“没人拉？什么意思？”“老秦啊！你要不想想，拉一车渣土才多少钱，运费才五百，拉到兴寿那里，谁会往那边拉，这不是开玩笑吗。”“不是黑子，你没有听明白，我说的是人家这边要给钱。”“我知道给钱，但还是没有人会去。”“黑子，这是为什么？”“老秦，你想想啊！打个比方，我给别人干，人家一车给我五百，我拉到你沙场里，虽然你收一百五，可我还有三百五，但是到你这里的距离只有到那边的四分之一，你说我会怎么选择？”“呃！”黑子这话说的没错，说过来说过去，还是因为距离，从拉土的地方到这里，差不多有到秦始皇沙场的四倍，就算是中间装车卸车需要一定的时间，可那跑一趟兴寿，要可以跑秦始皇沙场三趟。三趟的钱，一趟按三百五算，那就是一千零五十，可是拉到这里，这里能给多少钱，绝对不可能给五百，最重要的是，往这里拉，一夜最多跑四趟。“行了黑子，你就说如果往这里拉，一车多少钱有人干？”“最少四百，少了没有人干。”“行，我知道了。”秦始皇把手机挂了，刚才打电话的时候他开的是免提，宫总同样要听到了，在秦始皇刚把电话挂了，宫总就说道：“四百？开什么玩笑，比这里开槽还贵。”宫总说的没错，确实比这里开槽还贵，而是还不是贵一点半点，而是贵了一倍，要知道一车可是才三十方，按照四百一车的话，一方就是十三块多，而这里开槽一方才七块钱。“宫总，您说的没错，确实比开槽贵，您要知道，您这里开槽是就地取材，而那是要拉过来，这中间差着一个运费，说实话吧，开槽这个活，最贵的地方就是运输。”“可那要不能要这么多啊！四百块钱，这绝对不行，太贵了。”宫总一边说一边摇头。"
	}, {
		"chapter": " 第五十八章 移动公司裴总",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364424.html",
		"content": "    “宫总，其实这个价格已经很低了，刚才我没有和您说，我打电话那个人是我朋友，他可能是以为给我干，所以才说了一个低价，要不然四百块钱都不可能。”“不会吧，四百都不行？”“没错，其实要不是不可以解决，还是就地取材，比如把湖挖大一些，然后再挖深一点，或者是从附近挖土过来。”“不可能。”宫总摇了摇头说道：“设计图已经做好，再说了，面积就这么大，怎么把湖扩大，至于说从附近挖土，那就更不可能了，不能因为这个买一块地专门挖土吧，那样成本更高。”“您不傻啊！”秦始皇心里说着。刚才那话他就是故意说的，虽然这里的土地便宜，可是那只是相对的，帝都这个地方，就算是再便宜要便宜不到那去，买一块地专门挖土，那就是开玩笑，就算是他们买，要不会让他挖。至于说把湖扩大挖深，那就更不可能了，因为这个湖已经够大，湖是按照没有填埋之前的芦苇荡挖的，有好几个平方公里，再加大，那就只能让山变小，这个也不可能。整个项目占地十二个平方公里，湖占地是五个平方公里，山占地也是五个平方公里，剩下的地方是修路以及建造各种设施。而湖只能挖二十米深，可是山最高的地方要一百五十米，虽然山越往上面用的土会越少，可是最起码还差五分之四的土没有着落。而这些差的土或者渣土，都要从别的地方运过来，要不然根本不可能把这个山给造好，如果只是用挖湖的土建，那二十米高的山还能叫山吗。“宫总，这个我要没办法了，要不然您问问别人？看看有没有人愿意把土给您运过来？”“嗯，我打个电话。”这次宫总没有出去打电话，可能不是给上面打，而是给他熟悉的人，而且这个人很可能明白一些工程上面的事情，要不然宫总要不会打这个电话。虽然是当着秦始皇的面打，但是秦始皇并不想听，所以就没有去在意他们说什么，而是在那喝水。几分钟后，宫总把电话挂了，看着秦始皇说道：“秦总，您说的没错，看来这件事是我们想简单了，暂时这个合同我可能和您签不了了，我要回公司一趟，把事情给上面说一下。”“我无所谓。”秦始皇耸了耸肩。“那行，这样吧，如果有结果，我马上给您打电话。”“可以。”宫总走了，秦始皇要走了，算是白来一趟，其实要不能说是白来，最起码合作意向已经达成，只要移动那边还要建这个别墅区，那么活还会是他的。而且秦始皇相信，这个项目还是会进行下去，别的不说，这些地可是买了，虽然说这里的土地不值钱，可是十几平方公里的土地，那绝对是一笔天文数字。虽然这里是郊区，而且还是比较偏远的郊区，这块地也是一块废地，但是一亩地没有五十万要拿不下来，十二平方公里，那就是将近一万八千亩，按照五十万一亩，那就是将近九十亿。还好这不是市里，如果是市里，最起码比这高一百倍，就算是如此，移动花这么多钱买下这块地，要不可能给扔在这里不管。所以说这个项目还是会继续下去，只不过提这个议案的人可能要吃瓜落了，太烧钱了，不过话说回来，这是他们自己住，如果开的话，那就赚大了。方圆五平方公里的山上，可以建多少别墅，上千栋给玩似的，而且还都是占地面积比较大的大别墅，一栋别墅加院子什么的，差不多将近十亩。不过人家移动有钱，根本就不在乎这点，之所以有人反对，估计就是因为这里太偏僻，还有就是环境不好。秦始皇回去以后，还是先去遛狗，然后吃饭睡觉，第二天一大早宫总就把电话打了过来，看到是宫总的电话，秦始皇连忙给接通了。“喂，宫总您好。”“您好秦总，是这样的，我们老总想见您一面，不知道您有没有时间？”“有，有。”秦始皇一边穿衣服一边说。“那行，那您过来一趟吧。”“好的，我这就过去。”这次当然不是去兴寿，而是去yí dòng gōng sī。yí dòng gōng sī总部，位于帝都市cx区金融大街29号，移动大厦。秦始皇开车来到这里，本来以为来早了，没想到刚把车停下来，宫总就跑了过来，帮秦始皇拉开车门说道：“秦总，我们裴总在等您，请跟我来。”怪不得这位宫总不让秦始皇叫他老总，原来他只是这位裴总的助理，也是帮助裴总处理一些事情。秦始皇是无所谓，作为一名生意人，当然是见谁叫谁总，不管你是不是，先叫了再说，礼多人不怪吗是不是。两个人坐电梯来到顶层，宫总带着秦始皇来到一间办公室门口，先敲了敲门，这才推开门进去。“裴总，做工程的秦总到了。”“请秦总进来。”“好的。”宫总答应一声，回头对秦始皇说道：“秦总请。”进去以后，秦始皇打量了一下这位裴总，五十多岁，大腹便便，而且头上好像戴了假，不用说，肯定是谢顶，不过这个和秦始皇没什么关系。“请坐。”这位裴总没有站起来，就对秦始皇伸了伸手。不过也是，人家是什么身份，秦始皇是什么身份，如果不是这个项目的话，估计他连见人家一面的机会都没有，人家能见他，那已经是给他面子了。“谢谢。”等秦始皇坐下来，这位裴总把手里的文件放下说道：“项目的事情，我听小宫说过了，我这次把你叫过来，就是想给你确定一下，两年的时间，你能不能把这个项目给做完？”“两年？”“对，两年。”说实话，两年的时间真的很赶，先不说造山需要多少时间，这个要不是秦始皇该管的，就说挖湖这件事，两年的时间有点少了。。。。。。。Ps：求点推荐票啊！各位大佬，谁有推荐票给几张，谢谢！"
	}, {
		"chapter": " 第五十九章 系统升级",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364426.html",
		"content": "    五平方公里的湖，深二十米，那可就是一亿方土，按照一车三十方，就是三百三十三万多车，因为距离比较近，如果车太多也不行。本来秦始皇想的是，上十台大型挖掘机，五十辆渣土车，人歇车不歇，一天二十四小时干，就算是这样，一天要就能干三千车左右。可是三百多万车，最起码需要一千一百天，那就是将近三年啊，可是如果两年把这个工程干完，那么秦始皇最起码在原来的打算上再增加一倍的挖掘机和车辆。“裴总，那这个两年的时间包不包括造山。”“当然包括，两年之内，要把整个项目做好。”听到裴总这么说，秦始皇皱了皱眉头，这可是一点难度，如果光挖湖的话，还没有问题，可是连造山都算上，那问题就大了，根本就不是一点小问题。挖湖的土每天要保证五千车，才能两年之内把湖挖好，可是这只是造山用的五分之一的土，五分之四的土要从外面运过来，那么一天就要从外面运过来两万车。可能是看到秦始皇有点为难吧，裴总说道：“小秦，钱这方面你不需要担心，只要你能在两年之内把项目做完，钱不是问题。”听到这位裴总这么说，秦始皇眼睛一亮说道：“裴总，这么说给现金？”“不不不。”裴总摇了摇头说道：“这个钱你还是要先垫上。”“啊！”秦始皇苦笑一下说道：“裴总，这个钱我真垫不起，如果是光开槽的话，我差不多还能应付一下，如果连从外面进来的土钱我要垫上，这真的垫不起。”秦始皇说的没错，如果光开槽，有一亿方，这是七个亿的工程，运费大概要垫三个多亿，另外他不准备租挖掘机，而是准备自己买，这也要几千万，在加上挖掘机的油钱一共差不多四个亿，两年的时间，秦始皇再接一些别的活，差不多可以把这个钱拿出来。但是从外面拉土这个钱他真垫不起，不要说一车垫四百，就算是一车垫三百，甚至一车垫二百他都垫不起，因为要从外面进一千多万车土，就算是两百一车，那也是二三十个亿，何况不止两百一车，这个钱他真拿不出来。“放心吧，你能拿的出来。”裴总神秘的笑了笑。“呃！裴总，您这是什么意思？”“我已经决定了，以后yí dòng gōng sī这边的活都交给你干，而且是现钱。”“yí dòng gōng sī的活？”秦始皇皱了皱眉头，心想，yí dòng gōng sī能有什么活，估计除了这个项目，没有什么可以让自己做的，更不用说赚那么多钱出来。“秦总，还不快点答应，您可能不知道，其实我们公司有很多工程，比如说走地下光缆这些。”宫总在一边对秦始皇使眼色，很多话他不能说出来。“呃！这个……”“唉！小秦啊！我也是没办法，当初我买这块地的时候，就有很多人反对，我还是顶着压力给买了下来，但是说三道四的人太多了，没办法，只能先把前期项目做完。”“裴总，说实话，虽然这个地方还没有建好，但是我知道，建好以后一定很美，既然这样，为什么会有人不同意？”“小秦啊！你说的没错，可就是有人要反对，当然，他们反对不光是为了这个项目，还有我自身的原因，这个我就不多给你说了，家丑不可外扬。”裴总这么一说秦始皇就明白了，这不光是因为这块地，而是内部斗争，这个在什么地方都有，更不要说移动这样的超级集团公司，估计内斗更严重。秦始皇都能看出来这是一个好项目，他不相信那些高层看不出来，之所以反对，估计就是给裴总唱反调的那些人，那些人巴不得裴总出现问题。要知道，在西山那边，随随便便一栋别墅就要好几个亿，这还不是最好的，而且住的还很密，如果在兴寿那边造一座山出来，建上别墅，环境绝对比西山那边好。不需要多建，就算建一百栋别墅，最后这个项目做完花三百亿，当然是连别墅区都建好，那平均一栋别墅才三个亿，可是一座五平方公里的山建一百栋别墅，那是什么感觉。而在西山那边，不要说五平方公里，一平方公里都不止一百栋别墅，那边根本没办法和这边比，说实话，秦始皇是没钱，有钱他都想这么干了。“小秦你放心，我不会让你白垫资的，这样吧，从外面拉进去一车土不是四百吗？这样，我给你四百四，不，我给你四百五，四百四不好听，两年的时间，百分之十多的利息，这可比存银行要高多了。”“那您还不如给我四百六，更好听。”“没问题，就四百六。”“呃！”“靠，不是吧，早知道说四百八了，不过做人不能太贪心。”秦始皇在心里说着。同时他也知道了，人家移动是真有钱，根本就不在乎这点，如果不是因为勾心斗角，根本就不会有这样的好事，而且还让他秦始皇碰到了。“好，我答应了。”“哈哈哈，这就对了吗，这样，这个合同我亲自给你签，这下你放心了吧？”“放心，放心。”在两个人把合同签好的那一刻，系统忽然来了提示。“叮，超大型工程任务已开启，任务时间两年，两年内把工程做完，并且把账要回来，任务失败，所有一切归零。”“噗！靠不是吧，任务失败所以一切都归零，这要太狠了吧。”就在秦始皇刚腹言完，提示再次响起：“叮，任务第一步签订合同已完成，奖励一万金币。”“一……一万金币？靠给这么多。”“叮……”“又来……”“系统经验已达到，系统升级为二级，开通新的能力，请宿主自行摸索。”“麻蛋，终于升二级了。”秦始皇紧握了一下拳头，同时他也知道，看着二级和sān jí只有一级只差，但是还差着十万八千里。"
	}, {
		"chapter": " 第六十章 开通高级制造车",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364428.html",
		"content": "    系统从一级升到二级，只需要秦始皇赚到一万金币，但是从二级升到sān jí，需要赚到十万金币，这可是十万金币。而这次之所以奖励那么多金币，应该是因为这个项目达到了十亿级别，百万以上，千万之下，签合同是奖励十金币，完工奖励二十金币，然后把钱要回来奖励三十金币，一共是奖励六十金币，千万以上，一亿之下，签合同是奖励一百金币，完工奖励二百，把钱要回来奖励三百，一共是六百金币。而现在这个工程，签合同就奖励一万金币，那不用说，就知道是因为这个项目的级别达到了十亿以上，百亿以下，这中间还有个一亿以上，十亿以下，估计是签合同奖励一千金币。虽然这个工程看着给的金币很多，但是这可是要两年啊，两年就不说了，还要把工程干完，然后把账要回来，这个任务可不轻松。“裴总，不知道这个工程什么时候开工？”“这个就要看你了，只要你准备好了，随时可以开工。”“我明白了，那我现在就回去准备。”“好。”离开移动大厦以后，秦始皇并没有着急回去，而是把车开到一个没人的地方停下来，因为他着急想知道系统升级以后有什么变化，不过让他失望了。因为系统只是增加了飞行器的功能，而且这个功能不像汽车功能，是绑定系统奖励给他的，而是需要用金币开通，并且需要一万金币，而且这个飞行器的功能只是和汽车一样，代步。这就有点鸡肋了，秦始皇又没有打算出国，最起码暂时没有这方面的考虑，既然这样，他要这飞行器干什么，一点用都没有，而且还要花一万金币才能开通。系统这次升级，除了多一个飞行器功能，别的都没有什么变化。“千变。”“主人。”“我问你，如果我想造挖掘机，需要兑换什么级别的制造车？”“主人，制造车分为初级、中级、高级和超级，初级您已经兑换，可以制造两个立方米以内的物品，中级可以制造二十个立方米以内的物品，如果您想制造大型挖掘机，那就只能兑换高级制造车，它可以制造两百个立方米之内的物品。”“靠，高级制造车，不是吧。”“是的主人，必须是高级制造车。”其实两百立方米并没有多大，一个高六米、宽六米、长六米的空间就两百一十六立方米，已经超过两百立方米，看来还真是需要高级制造车，但是这个高级制造车太贵了，要一万金币。没办法，系统订的价格，初级一百金币，中级一千金币，高级一万金币，超级十万金币。当然，秦始皇要可以开通挖掘机这个图标，而且只需要开通初级，一百金币，初级挖掘机就相当于目前市面上最大的挖掘机，但是这只有一辆，而且还需要千变去变。“千变，给我开通高级制造车。”“主人，您确定？”“确定。”“好的主人，高级制造车已开通。”秦始皇刚到手的一万金币就这样没了，不过没关系，高级制造车可以制造的东西有很多，并不是只能制造挖掘机，还可以造别的东西，就目前来说，也就挖掘机有用。“千变，就目前存储的材料可以造几台挖掘机？”“最多两台。”“两台？这太少了，不行，这次最少需要十台以上。”想了想秦始皇对千变说道：“走，去东三旗。”“是，主人。”秦始皇去东三旗干什么，当然是去买材料，东三旗有一个大型废品收购站，那里有秦始皇造挖掘机所需要的所有材料，秦始皇准备去买一些。快到东三旗的时候，秦始皇让千变进了一个胡同，看了看没有人，秦始皇说道：“千变，看看附近有没有摄像头？”“放心吧主人，没有摄像头，就算是有，也没关系，因为我已经开启屏蔽功能，只要没有人就可以。”“没人，变成一辆货车吧。”“好的主人。”一阵晃动，千变变成一辆厢式货车，然后又从胡同里倒了出来。东三旗这个废品收购站很大，占地面积有四百多亩，目前是帝都北部地区最大的废品收购站，其实在上地那边也有一个收购站，只不过那里连这里五分之一大都没有。开车进了收购站，刚进去是一条街，因为这里面积比较大，人口比较多，自然而然就形成了这一条街，有各种各样的饭店、小超市、药店、甚至还有KtV这样的店。这条路是东西路，路南路北都是一家家收购站，每一家的面积都不大，收的东西要不一样，秦始皇先要找的就是线路板这样的物品。刚进去没有走多远，就有一个南北道，南北道两边都是小收购站，秦始皇把车开进了往北的方向，因为他看到前面一家收购站门口放了很多线路板。把车停在这家收购站门口，秦始皇从车上下来，然后就走了进去喊道：“老板在吗？”这是一家专门收线路板的收购站，里面有好几个人在干活，把不同的线路板放到不同的地方，这些秦始皇不是很明白，按照秦始皇的想法，线路板不都一样吗。“有事吗？”一名中年人从屋里出来。每个小收购站门口都有两间房，不用说，不是住就是办公，至于具体干什么，秦始皇就不知道了，这里他虽然路过很多次，可这还是第一次进来。“您好，是这样的，我想买点线路板。”“你要买线路板？”中年人笑了笑，估计还是第一次碰到这种事，要知道，来这里的，都是过来卖东西，还是第一次有人过来买东西。“对，我看您这门口外面有一大堆线路板，我想给买了。”“你说的是门口的？”中年人往外面看了一眼。“是的。”“那你拉走吧，不要钱。”“啊！这……这怎么行。”"
	}, {
		"chapter": " 第六十一章 买材料造挖掘机",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364429.html",
		"content": "    “年轻人，我看你不是做这生意的吧？”“呃！”秦始皇摸了摸鼻子说道：“是的，我不是做这生意的，就是想买一些线路板回去玩玩，当然，要不能说玩，就是想学学。”“这就对了，因为我看你根本就不懂行，外面那些线路板，都是从这里面挑出来的，说白了就是不值钱的，当然，要卖不出去。”“啊！”说实话，这个秦始皇还真不知道，因为在他眼里，这些线路板都一样，听到老板说这些都是不要的，就连忙问千变：“千变，这些线路板都不能用吗？”“主人，可以的，在他们眼里，这些线路板可能是垃圾，但是在我这里，这些垃圾和那些在他们眼里赚钱的没有什么两样。”“呼。”秦始皇长出了一口气说道：“那就好。”“老板，那些您确定不要了？”“不要了，如果你要的话，那你就拉走吧。”“谢谢老板。”秦始皇把车厢打开，然后就往里面扔，秦始皇特意让千变变成厢式货车，就是为了方便让千变把放进去的东西收起来，要不然不知道要跑多少趟，当然，这点线路板不需要收起来。“千变，这些线路板够吗？”“够了主人，造五十台都用不完。”“那就好。”把这些线路板收完以后，秦始皇把车厢关上，然后来到老板身边，拿出两百块钱递了过去，虽然人家不要钱，但是秦始皇要不能白拿。“不用了年轻人，本来我还要自己去倒垃圾，你现在帮我清理走了，按说应该我给你钱，所以这个钱就算了。”“那怎么行，不管怎么说，这些线路板也是您辛辛苦苦收回来的，这些钱您拿着买两包烟吧。”“不用不用，真的不用。”看到老板坚持不要，没办法，秦始皇只能把钱收起来，然后上车拿了两包烟过来，递给老板说道：“这个您可以收下吧？”“哈哈哈，烟当然没问题。”可惜他没有见过秦始皇给他的烟，要不然估计又是大惊小怪，因为秦始皇拿出来的烟可是冬虫夏草，一包就要两百多，只不过市面上没有卖的。离开这家收购站以后，千变就把那些线路板给收起来了，然后秦始皇又开车来到一家收塑料的收购点，又以每公斤六块钱的价格，买了足够的白塑料。当然，还买了别的塑料，只不过没有白塑料那么贵，然后又去买废铝，废铜，这些都是不可缺少的东西，不过最重要的不是这些，而是钢材。一台特大型挖掘机，自重就近百吨，秦始皇已经想好了，他要造二十台，这样的话，差不多就需要两千吨钢材，这么多钢材，他当然不能在一家买，虽然人家有这么多，可是他的车装不下啊。千变变的这一辆厢式货车只是一辆小货车，载重量只有三吨多，当然，这只是标的三吨多，真要装的话，装十几吨都没有问题。所以他在一家要就只买十几吨，然后一趟趟的跑出去，一趟趟的回来，用了两天的时间，秦始皇跑了好几个废品收购站，终于把需要的废钢材给买够。这要花了他不少钱，虽然说现在废钢材的价格便宜，可是两千吨的废钢材还是花了秦始皇五百多万，但是这和买挖掘机的价格可是差远了，如果买二十台挖掘机，没有个六七千万根本不可能。总的来说，秦始皇赚了，而且是大赚特赚，说实话，如果不是因为这些挖掘机有点来路不明，秦始皇都想造挖掘机卖了，可是他知道，自己用还可以，卖，根本不行。现在材料已经备齐，就差造了，在别的地方当然不行，只有一个地方可以，那就是沙场，所以秦始皇就回到了这里，让千变变成高级制造车，开始制造。一个小时左右，第一台挖掘机造了出来，看到这台挖掘机，秦始皇还是很震撼的，不是因为太大了，市面上并不是没有这么大的挖掘机，而是因为千变把它造成自动化的了。就和他沙场里那辆铲车一样，根本不需要人操作，这样的话，秦始皇要就不用愁找人开了，最重要的是，自动化可是比人工操作效益要高很多。只要不缺油，它就可以一直工作。在造第二台的时候，秦始皇启动了自动操作系统，让第一台挖掘机开到大院外面，放在大院外面的墙边，没办法，沙场的地方有限。用了半个上午加一个下午，制造车造出了十台挖掘机，时间已经差不多了，过来送渣土的车要差不多要到了，秦始皇就让千变停了下来，然后让千变变成一辆托车，把最后造的一辆给装了上去。这么大的挖掘机，当然不能在路上跑，因为根本不让，要知道挖掘机可是用链条的，走过去把路都给压坏了，再说了，就算是让跑，秦始皇要不会这么干，因为速度太慢，所以要一辆一辆用托车托过去。一夜的时间，秦始皇没有休息，托过去了四台，第二天早上，想了想还是先造出来，就没有再托，一个上午，加半个下午，秦始皇把剩下的十台要给造了出来，这才开始托运。又是两天一夜过去了，二十台大型挖掘机都送到了地方，可以说这个时候已经可以开工，不过在开工之前，还要找到足够的渣土车。“千变，再造一辆加油车。”“好的主人。”这可是挖掘机，不像秦始皇沙场里的铲车，可以开出去加油，挖掘机加油，只能把加油车开到跟前，没有加油车是不行的。看到已经没有什么可以准备的了，秦始皇就给黑子打了一个电话。“喂，老秦，有什么事？”“黑子，你现在在什么地方？”“我在工地啊！这不是和老顾一起在干活吗。”老顾干活的这个工地是在回龙观那边，不是在市里，白天要可以干，其实只要不是在五环里面，工地拉渣土或者拉土都没有问题。"
	}, {
		"chapter": " 第六十二章 兄弟情义",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364431.html",
		"content": "    “这样，你把大家都叫上，咱们中午聚一下。”“老秦，你不会真的把那个工程给承包下来了吧？”“嗯！”秦始皇没有多说，因为在电话里这件事说不清楚，有什么话还是见面以后再说。“我说老秦，你……”“好了黑子，这个见面我再给你解释。”“那好吧，这样，你直接来工地这边，我们在这里等你，这附近要有饭店。”“好，把地址给我。”“嗯。”挂了电话，不到一分钟黑子就把地址过来了，因为秦始皇对回龙观很熟悉，根本不需要前面的地址，只要工地叫什么名字就可以。和谐家园，位于回龙观东大街，地铁八号线东大街站附近，这个地方秦始皇知道，之前一直在施工，估计现在是在清理渣土吧。秦始皇开车来到这里，黑子他们已经在大门口等着他，看到他的车，因为秦始皇来找黑子他们，一直都是开着奥迪，黑子他们就走了过来。秦始皇刚把车停好，黑子就把车门拉开说道：“我说老秦，你这家伙还真把那个工程给接了。”“是啊！不但接了那个工程，我还把收土的活要给接了。”秦始皇笑了笑说着。“就是那个你打电话问我拉过去一车土多少钱？”秦始皇点了点头说道：“对，就是那个，不过还要谢谢你。”两个人在一起干活那么长时间了，还是很有默契的，秦始皇刚说，黑子就报了一个高价，其实根本就用不了四百，说句不好听的，三百块钱就有人抢着往那边送。“你小子，这还需要你说，你又不是不知道价格，你既然给我打电话，我就知道，你这是故意的，我当然知道要怎么说了。”“我说你们两个说的这是什么啊？我怎么有点听不懂。”老许听到两个人的对话，有点丈二和尚摸不着头脑。“老许，是这样的，就是老顾说的那个项目，现在被我承包下来了，另外他们不是要造山吗？可是造山需要的土很多，光挖湖的土根本就不够，所以还要从外面拉土过去，这个活我也给接了。”“啊！老秦，不是吧，那个项目可是要压很多钱的，你真的……”没有等老许说完，秦始皇点了点头。“嗯，我已经接了，合同都已经签了，另外机器设备都运了过去，现在随时可以开工，这不，我就过来找你们了。”“行，你说吧，让我们怎么做？”老杜没有说什么废话，既然秦始皇已经把项目接了下来，现在说什么都没用，还是把活干完比较实在。“你们这里还需要多长时间？”秦始皇指了指旁边的工地。顾城听到秦始皇这么问，说道：“老秦，我们这里马上就结束，你不用担心这边。”“那好，我现在需要一百辆渣土车，专门在场地内进行运土，一天二十四小时，最近距离不到一公里，最远距离不到三公里，一百块钱一趟，你们看……”一百就是个起步价，没办法，秦始皇接的这个开槽的活太便宜，不过好在可以一天二十四小时干，而且还不上路，这就要快的多。“靠，老秦，这么好的事还需要说吗！当然是我们几个干了，至于你说的一百辆渣土车，我看这样吧，刚好我也准备再买几辆，就现在买吧。”“对对对，老秦，黑子说的没错，这样吧，我们几个商量一下，保证给你凑够一百辆。”老许连忙接着黑子的话说。这个结果其实秦始皇已经料到，太简单了，没错，看着一车一百块钱是不多，但是近啊，加上装车卸车，一个小时拉两三趟一点问题都没有。就按一个小时三趟，一天二十四小时，除去加油还有换班耽误的时间，最起码要可以拉七十趟，七十趟就是七千，油钱能用多少，顶天了一千块钱。这是黑子他们的算法，秦始皇算的比这个更多，当然，如果按照秦始皇刚开始的打算，确实是这样，不过秦始皇的挖掘机不是买的，而是他自己造的。全自动化操作系统，如果人工操作，装一车大概在五分钟左右，可是自动化操作，比人工可是快的多，甚至能快上一倍，这样的话，一个小时四车是最少的。“行，那这个活就交给你们四个了，不过要快点，我希望在一个星期之内开工。”“老秦，不需要一个星期，五天就够了。”老许在旁边推了黑子一把说道：“我说黑子，一个星期已经很紧张了，你别忘了，咱们可不是光买车，还要招人，一天二十四小时工作，咱们还缺三分之二的人。”“啊！那个……我把这个给忘了。”黑子挠了挠头。一个班八个小时，一天二十四小时工作，那就需要三班倒，而黑子他们现在，每辆车只有一个司机，这显然是不够的。“行了，就一个星期吧，另外我还需要去订两个集装箱房子，一个当办公室，一个当休息室。”说实话，这集装箱房子是真的不好，冬天冷，夏天热，可是没办法，还不能没有，不可能在这里建房吧，先不说行不行得通，就算是可以建，要没有那个时间，所以只能用这个。当然，如果这个项目一两个月完工，那就不需要了，可是这里要一两年，那就不能少了这东西。“老秦，你是说你要去订集装箱房子？”黑子拉了一下秦始皇。“对啊！怎么啦？”“那帮我们要订一些吧，我们这么多司机，回去休息也不现实，就让他们在工地这边休息吧。”“对对对，一两百人回去休息，先不说这路上耽误的时间，来回坐车要麻烦，黑子说的不错，就让他们在工地休息吧，不过要做好保暖工作，万一生病了就麻烦了。”“老许，这个你不需要担心，咱们给每个集装箱房子都装上空调，到时候给甲方那边说一下，大不了咱们出电费。”。。。。。。Ps：今天是一个星期的第一天，各位亲爱的者，谁手里有推荐票帮忙投一下，谢谢！另外，如果有哪位大佬打赏点更好，星期一吗？让数据好看一点。再次感谢。"
	}, {
		"chapter": " 第六十三章 瞌睡就有人送枕头",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364433.html",
		"content": "    老杜一直没有说话，等老顾说完，他才说道：“我看老顾说的不错，大不了咱们给电费，绝对不能让工人冻着了，这马上天就冷了，这个一定不能马虎。”“那行，那你们订多少？”听到秦始皇这么问，老杜说道：“订三十个吧，一个集装箱房子住十个人，刚好够。”“老杜，不用这么多吧？”黑子想了想继续说道：“咱们虽然是三百人，可是一直休息的只有两百人，我看订二十个就够。”“我说黑子，我认为老杜说的对，还是订三十个，万一那天下大雨或者是下大雪不能干活，那你让人家司机怎么休息？”“呃！”听到老许这话，黑子不知道该说什么好了，是啊，不可能每天都可以干活。“多订两个吧，这么多人吃饭，难道不需要咱们的人做饭吗？做饭的人也要休息吧，还有咱们几个，很可能以后的两年都在这里呆着，难道咱们不需要休息？”“对啊！老顾说的对，那就多订两……不，多订三个。”“行，那我就订三十五个，这样应该没有问题了。”秦始皇点了点头。“老秦，这个钱可能要麻烦你先垫上了，到时候你从账里扣。”“说什么呢？又没有多少钱，这个钱算我的。”秦始皇知道，几个人还要买车，现在钱绝对不富裕，再说了，就像他说的那样，没有多少钱，兄弟们这么帮自己，这点钱算什么。“那不行老秦，yī mǎ归yī mǎ，如果我们没钱，那就不说了，我们现在只是手头有点紧，所以这个钱我们是一定要给的。”“好吧好吧，我知道了。”中午的时候，几个人一起吃了顿饭，秦始皇就开车离开了，然后去了一家专门做集装箱房子的公司，一口气买了三十五个集装箱房子。这房子倒是不贵，一万四一个，房子的长度是九米宽三米，也就是说这一个集装箱房子是二十七个平米，如果弄一些上下铺，不要说住十个人，住十几个都没有问题。秦始皇把钱付了就走了，因为人家管运输，别的把房子送到地方，还负责安装好，这不需要秦始皇操心，只要把地址给人家就可以。忙完这些以后，秦始皇就回到了沙场，这几天比较忙，都没有时间去遛追风和如风，今天刚好有点时间，就回来遛遛他们，另外晚上还要去一趟工地，把加油车送过去。遛完追风和如风，天已经快黑了，扔给它们几块肉，又给它们打了一盆干净的水，秦始皇就让千变变成一辆托车，把加油车装了上去。本来是不需要这样的，可是没办法，秦始皇不可能把加油车开过去，然后坐车回来吧，只能托过去了，这样的话，回来还有车开。把加油车托到工地以后，秦始皇并没有回去，因为明天第一批集装箱房子就会运过来，到时候还要确定放在什么地方，不能离工地太远，这样耽误时间，又不能离工地太近，这样可能吵的休息不好。第二天上午九点多，第一批集装箱房子运了过来，一共是五个，最后秦始皇决定，就放在大门口，这里是最合适的，因为这个大门很快就是秦始皇他们的专用通道。这样的话，除了他们自己的车出来进去加油，就没有别的车了，这样大家要可以休息好，一排放五个，然后往后面排，三十五个，一共七排。大门口第一个集装箱，是秦始皇的办公室，第二个是他休息的地方，第三个是黑子他们几个休息的地方，至于后面的两个干什么用，那就是黑子他们的事了。把地方安排好以后，秦始皇就离开了，这个时候的秦始皇，已经感觉到时间不够用，其实这才那到那啊，工地还没有开工，另外他现在还没有别的活要干，要不然就更忙了。现在秦始皇要做的就是赚钱，没有钱什么都做不了，特别是接了这个项目以后，现在还没有开始还好一点，一旦开始，就秦始皇身上的这点钱，根本就不够用。这让秦始皇不得不感慨，前几天自己还说算是个有钱人了，可是现在看来，他比穷光蛋还穷。想到这，秦始皇把车交给千变驾驶，就把手机拿出来就给牛家坟那边工地的曲会计打了过去。“喂，曲会计，我秦始皇。”“噢，是秦总啊！您这个时候打电话有什么事？”“是这样的，牛家坟那个工地上的活已经干完了，您看……”“干完了？这么快？”“曲会计，这已经不快了，为了在年前干完，让工人拿到钱，我可是用几百辆车没白天没黑夜的干。”“这样啊，那行，我过去看看，如果真的干完了，我马上就给你申请钱。”“好的，谢谢，这样吧，如果钱下来了，您直接打给我，说实话，这一段时间很忙。”“明白，放心吧。”曲会计就是干工地的人，他当然知道这个时候忙，因为马上就要进入冬天，一些工地竣工，渣土要清理出去，最重要的是，那就是开槽，冬天虽然不能建，但是可以开槽，所以越是这个时候干工程的就越忙。“谢谢了曲会计，这样，有时间我请您吃饭。”“不用不用，这都是应该的，另外这个工程快点结束，我也可以去下个工地。”“曲会计，您是说您要去另外一个工地？”“对，在通县那边，一个新工地，马上就要动工了。”“曲会计，那边是不是需要开槽？”“对啊！在明年开春之前，要把地基给挖出来，这样的话，开春就可以建设。”“曲会计，这个开槽的活能不能交给我干啊？”真是瞌睡就有枕头，本来秦始皇还在愁去那找活干，没想到打个电话就碰到一个，既然这样，秦始皇怎么可能把到嘴的肉飞了。“秦总，您不是在平昌区这边做工程吗？怎么想着去通县了？”"
	}, {
		"chapter": " 第六十四章 老乡见老乡",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364435.html",
		"content": "    一般来说，做开槽这样工程的人，是不会跨地域的，比如你在平昌区做工程，那么基本上就是在平昌区，曲会计一直认为秦始皇是在平昌区这边做，所以才这么问。按说是这样没错，可是现在多了秦始皇这么一个另类，这要不能怪秦始皇，他本来就没有打算在一个地方做工程，另外就是，他现在缺钱，特别的缺钱。“曲会计，您可能不知道，我并不是就在平昌区做工程，平昌、淀海、阳朝这几个区我都做，至于说没有在别的地方做，是因为我这才刚开始做。”“这样啊！那行，这样吧，回头我帮你问一下，如果没问题，我打电话给你。”“行，谢谢。”其实之所以没有跨区域干工程的人，不是因为别的，而是因为抢活，像干开槽这种工程的人，可以说基本上都是地头蛇，很多人之所以不愿意去别的地方干，就是因为这个。有一点，曲会计要理解错了，不是在一个区干工程就在一个区，而是一个地方，比如回龙观这边，在这边干工程的，基本上就是在回龙观这边干，不会去别的地方。像秦始皇这样，什么地方有工程就去什么地方干，可以说基本上没有，因为那样会得罪很多人，当然，如果没有人干的工程另说。挂了电话以后，秦始皇开车来到西二旗这里，因为这里有已经混凝土公司，也就是搅拌站，他现在需要钱，所以他要想方设法多赚一点钱。而搅拌站，是一个用沙子的大客户，每天都需要很多沙子，这也是秦始皇来这里的目的。车直接就开了进去，虽然秦始皇现在开的是一辆奥迪车，可是要没有人拦他，因为这里是做生意的地方，就是欢迎别人过来。秦始皇把车停在一个不碍事的地方，从车上下来，拦着一个穿着工作服的年轻人问：“你好，请问你们老板在吗？”“我们总经理在办公室，您去办公室吧。”“好的，谢谢。”搅拌站里有一排两层小楼，在楼下有一家房门上挂着一个总经理办公室的牌子，秦始皇过来以后，敲了敲门，听到里面说进，这才推开门进去。办公室里坐着一名三十多岁的中青年，之所以说是中青年，是因为他虽然是三十多岁，可是离四十应该不远。听到门打开，中青年抬起头看了一眼，看到秦始皇就站起来问道：“请问您是……”秦始皇看了一眼中青年办公桌上的牌子，说道：“您好秦总，我叫秦始皇。”没错，这位中青年也姓秦。“噢，您好您好，我是这里的总经理，我叫秦红星。”秦红星连忙伸出手和秦始皇握了一下，握完以后，问道：“你是中原省人？”“对啊！秦总怎么知道？”秦始皇看着这位秦总，他可没有说自己是中原省人，而且他在帝都要有很多年了，口音基本上都变了。“哈哈哈，因为我也是中原省人，虽然你的口音基本上听不出来，但是我还是能听出来一点。”“啊！原来秦总也是中原省人啊，我一点都没有听出来。”“听不出来就对了，我十几岁就离开家乡出来当兵，转业以后分配到城建四公司，后来又从四公司出来自己干，这都在帝都二十多年了。”“原来是这样啊，那怪不得我听不出来你的口音。”秦始皇点了点头。“噢对了，你过来找我有什么事吗？”“是这样的，我开了一家沙场，有不少沙子，可是您要知道，现在工地上用沙子比较少，都是有混凝土，而您这里就是混凝土公司，用沙子比较多，所以……”“你是想把沙子卖给我？”“是的。”秦始皇有点不好意思的摸了摸鼻子。“这有什么不好意思的，有没有样品？”“呃！秦总，您这是……”“哈哈哈，我这里需要沙子，而且需要的很多，只要价格合适，沙子质量没问题，要谁的都是要。”听到秦红星这么说，秦始皇连忙点头说道：“有，有样品，您等一下，我这就给您取样品去。”秦始皇来到外面，从奥迪车里取出办塑料袋沙子，又回到了秦红星办公室，把沙子递给秦红星说道：“秦总，您看一下，我这沙子能达到您这里的要求吗？”“我看看。”秦红星把沙子接过去，看了看抬头问秦始皇：“你那里都是这样的沙子吗？”“是的，全部都是这样的沙子，而且都已经筛过，直接就可以用。”“你这沙子质量不错，你卖多少钱一方？”“七十。”“七……七十？”秦红星惊讶的看着秦始皇。“对，七十。”秦始皇点了点头。“小老乡，你是刚做这一行吧？而且这沙子要不是从正规渠道进的吧？”“呃！您怎么知道？您说的没错，我干这个刚一个多月，而且这些沙子是我给别人开槽的时候，从地下挖出来的。”“这就对了，我告诉你，你这可是上好的中沙，最起码可以买一百块钱一方，你才卖七十，我一想就知道你是刚干。”“啊！这个……这个我真不懂，没事，不管外面卖多少钱，如果您要，就按这个价格给您，而且是大量供应，您需要多少我给您多少。”这也就是老乡，要不然秦红星根本就不可能给秦始皇说这些，不过从这里要可以看出来，这位秦红星秦总是个比较正直的商人，当兵出身就是不一样。“好，哈哈哈，痛快，既然你痛快，我要痛快，这样，以后我这搅拌站的沙子就交给你了。”“谢谢秦总。”“哎，就不要叫秦总了，显的生分，既然咱们是老乡，又同姓，我年长几岁，你以后就叫我秦老哥吧。”“好的秦老哥。”“哈哈哈，这就对了吗！对了，你中原省什么地方的？”“蔡州县。”“什么！你是蔡州县的？”“对啊！怎么啦？”。。。。。。Ps：各位亲爱的者，求推荐票了，有推荐票的帮忙投几张，谢谢大家了。"
	}, {
		"chapter": " 第六十五章 满足不了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364437.html",
		"content": "    “因为我也是蔡州县的。”秦红星看着秦始皇，然后又问：“你蔡州县什么地方的？”“砖店。”“你……你砖店？”“嗯！”秦始皇点了点头。“你砖店那个村的？”“砖店北边秦庄。”“那不是了，我也是砖店的，不过我是砖店南边大杜庄的。”这个大杜庄秦始皇知道，因为他上初中的时候，有不少同学就是大杜庄的，而且他还去过这个村子，和同学一起去的，去同学家玩。“啊！原来秦老哥是大杜庄的啊！这个地方我知道，我还去过，可是我没有听说过这个村有姓秦的啊？”“你没有听说过就对了，我老家是大杜庄的，在我当兵以后，我父母带着弟弟妹妹就搬进了县城，就没有再回去过。”“这样啊，那就怪不得了。”接下来两个人聊了很多，秦红星对于秦始皇这个小老乡很不错，不但和他说了很多事情，还告诉了他沙子这方面的知识，这个时候秦始皇才知道，原来沙子还有细沙、中沙和粗沙之分，而且价格也不一样。当然，秦始皇要告诉了秦红星他因为沙子的事得罪了宏运集团，不过秦红星并没有担心，而是告诉秦始皇没事，因为他的混凝土公司，挂靠的是城建四公司，宏运集团拿他没办法。这下秦始皇才放心，他怕因为自己，让自己这位老乡陷进去，竟然没关系，那就好办了。听了秦红星这位老乡的建议，秦始皇回去以后就把沙子的价格给改了，并且增加了细沙和粗沙，不过没有改太多，细沙一车两千，中沙两千六，粗沙三千二一车。而且把这个价格要输入了机器里，以后就按照这个价格卖，当然，给秦红星搅拌站的价格，还是中沙七十一方，也就是说一车两千一。当然，这没有把运费加进去，如果把运费加进去，就算是秦红星这个搅拌站，一车也两千四了，这还是因为离的不是很远，要不然更贵。把价格定好以后，秦始皇就带着追风如风出去了，另外他准备过一段时间把追风和如风送到工地那边，当然不是为了看场子，而是因为工地忙起来他来这里就少了，那样的话就没有时间过来喂它们。在工地那边不一样啊，就算是自己不在，还有黑子他们可以帮忙喂，不至于饿着他们。“追风，如风，你们两个跑慢一点，我打个电话。”秦始皇把手机拿出来，就给黑子打了过去。“喂，老秦，什么事？”“在干嘛呢？”“还能干嘛，我们几个在重汽这里。”“噢，在看车啊！”“嗯！你打电话有什么事吗？”“是这样的，你有没有熟悉一点的车队？我想让他帮我拉沙子。”“拉沙子啊，反正现在还没有开工，就让我们的车队过去拉呗。”“不是，我是想找一个长期拉沙子的人，是这样的，我这边联系了一个搅拌站，他以后就用我这里的沙子，所以我需要一个长期干活的车队。”“这样啊！你让我想想，噢对了，你需要几辆车？”“十辆车足够了，因为离的近，又是在五环外面，白天也可以拉，这样的话一天二十四小时干，有十辆车可以了。”“有，这样吧，我先给他打个电话问问，一会让他给你打电话。”“行。”挂了电话，秦始皇就开始遛追风如风，这两个家伙，这几天都没有时间好好的遛它们，现在好不容易出来了，当然是撒着欢的跑。十几分钟后，一个电话打了进来，是个陌生号码，秦始皇就给接通了。“喂，哪位。”“秦老板您好，我是张卫雨，是黑子让我给您联系的。”“噢，你好你好。”“是这样的，黑子说您那里需要车拉沙子。”“没错，我这里需要十辆车，从我沙场这里运到西二旗搅拌站，我想黑子已经和你说过我这里的位置了吧？”“是的，已经说过。”“那你感觉到三百块钱一车可以拉吗？”“可以，可以。”“那行，如果可以，你就从今天开始拉吧。”“好的秦老板。”“以后不要叫我秦老板，我听你的声音，年龄好像也不是很大，这样吧，和黑子他们一样，叫我老秦就行，我以后也叫你老张。”“哈哈哈，好。”从沙场到西二旗，只有十几公里，按说不需要给三百，不过因为白天也要拉，这一路上的红绿灯比较多，车也比较多，有时候肯定会堵车，所以就多给了一点。一个小时以后，秦始皇带着追风它们回到了沙场，在大门外已经停了十辆渣土车，一名三十来岁的年轻人看到秦始皇带着两头藏獒过来，就连忙迎了上去。“您就是秦……老秦吧？”“你认识我？”“不认识，不过黑子和我说您这里有两头藏獒，让我没有经过允许不要进去，所以……”“这样啊，那你要别您您的了，就叫我老秦。”“好的老秦。”“老张，这是你的十辆车？”“是的。”“走吧，进去装沙子。”秦始皇给了张卫雨一千张装沙子的卡，还有五百张装石子的卡，按照一天一百车计算，这些卡可以用半个月，用完以后再找他要，每一张卡就要用一张票换。如果票和卡的数量对不上，那么责任就在张卫雨这里了，他要把这个钱补出来，不过这种可能很小，拉一车用一张卡，送到搅拌站以后，人家会给一张票，基本上不可能出错。看着一天卖出去一百车沙子很多，一天就有二十一万的收入，但是这根本就满足不了秦始皇，他也是没办法啊，因为工地一旦开工，每天都是一大笔钱。先说自己开槽这边吧，每天最少是五千车，就按一车一百块钱的运费，一天就是五十万，这还不算挖掘机加油的钱，况且一天根本就不止五千车。另外就是外面运过来的土，这个就更多了，平均每天都需要两万车，就按一车三百块钱计算，一天就是六百万。"
	}, {
		"chapter": " 第六十六章 来晚一步",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364440.html",
		"content": "    当然，刚开始外面的土不会很多，这也给秦始皇留下一些时间，要不然就他现在手里的这点钱，可能都撑不了一个月，所以现在秦始皇着急啊，着急赚钱。把这些安排好以后，秦始皇拿出手机，上搜了一下附近的搅拌站，然后一家一家登门拜访，可惜让秦始皇失望了，因为这些搅拌站都不敢用他的沙子。就算是秦始皇答应给他们便宜一点也是一样，因为他们不像秦红星那样挂靠在城建集团，他们怕要了秦始皇的沙子，回头有人找他们的麻烦。看到这个情况，秦始皇要就不在找这些搅拌站了，因为天马上就要冷了，天一冷，工地就会停工，搅拌站同样要会停下来。就算是现在找到一些敢要他沙子的搅拌站，也卖不了多长时间，要等到冬季过去才能开始，与其浪费这个时间，还不如去找一些开槽的活。这个时间段，开槽和清理渣土可是一年之中最多的时候，所以去了几家搅拌站以后，秦始皇就停了下来，开始四处打电话。打了一圈电话，一个活没有找到，这让秦始皇很泄气，没办法，他进入这行的时间太短了，虽然之前要一直在做，可那都是小包，他现在可是大包，等于说刚进这一行。就在这个时候，秦始皇的手机响了，看也没看就把电话给接通了。“喂，是秦总吗？”一个中年人的声音从手机里传过来。“我是秦始皇，您哪位？”“哎呀秦总，这么快就把我忘了。”“不好意思，我没看号码。”“哎呀，我是新兴建筑的老王啊！”“啊！王会计，您好您好，不好意思，我……”“行了行了，不说这些了，是这样的，前两天你不是给我打电话问有工程没有吗？当时是真没有什么工程，不过今天我得到一个消息，六公司那边有一个项目，并且马上就要动工，您如果现在过去，或许会有点希望。”“谢谢，谢谢！王会计，有时间我请您吃饭。”“吃饭就算了，一个电话的事，再说了，能不能成还不知道。”“不管能不能成，这件事我都要谢谢您。”秦始皇这说的是实话，成与不成另说，但是谢是一定要谢的，人家能给你打个电话，这就已经很不错了，做人就是要懂得感恩。既然知道新兴六公司那边有活，挂完电话秦始皇就让千变变成一辆兰博基尼赶了过去。中国新兴建设开总公司{原中国人民jiě fàng jūn总后勤部工程总队}创建于1953年，现隶属中国新兴{集团}总公司，为政务院guó zī wěi管理的大型建筑施工企业。拥有房屋建筑工程施工总承包特级资质，建筑行业{建筑工程}设计甲级资质，公路工程、市政工程、机电安装工程三项施工总承包一级资质，地基与基础、建筑装修装饰、建筑幕墙、钢结构、机电设备安装五个专业承包一级资质和幕墙、钢结构、装饰装潢三个设计甲级资质。总公司下辖一至十二分公司、建筑设计院、房地产开、装饰、钢结构、基础、道桥、设备安装、物资、租赁、试验检测等门类齐全的专业公司，设有科研、计量等专门机构。六公司，位于淀海区太平路44号院，六公司，是新兴集团的一家基础公司，其实就是给别的分公司打前站，因为六公司就是做基础建设的。秦始皇的兰博基尼还是让他方便了很多，来这里并没有人拦着他。“你好，请问一下你们hú zǒng在吗？”秦始皇来到前台，对前台的一个女孩问道。秦始皇进来的时候，后面跟着一群人，都对他指指点点，不知道说着什么，其实根本不需要听，秦始皇就知道他们在说什么，无非就是他那辆兰博基尼。就在前台女孩不知道怎么回答的时候，从后面过来一个女孩说道：“我们hú zǒng在，我带您过去。”“呃！你是……”秦始皇看着这位从后面过来的女孩。“我是hú zǒng的秘。”“噢。”秦始皇点了点头，说道：“谢谢。”“不客气，请跟我来。”这女孩可能是看到秦始皇开着兰博基尼过来的，怕得罪了不能得罪的人，要知道，他们hú zǒng说出去很光，其实说白了也是给别人打工的。当然，肯定这位hú zǒng之前有过这方面的交代，要不然一个秘不可能替他做这个决定，不过这些秦始皇不知道，他要不想知道，他是来找工程的，只要有活干就行。总经理办公室门口，女孩敲了敲门。“进。”女孩推开门，并没有进去，就站在门口说道：“hú zǒng，有位先生找您，您看……”“请他进来，你去泡茶。”“好的hú zǒng。”女孩答应一声，回头对秦始皇说道：“这位先生您请进。”“谢谢！”秦始皇再次对女孩点了点头，然后就进去了。“请问您是……”看到是一名年轻人，这位hú zǒng皱了皱眉头，不过还是没有失去礼节，站起来问秦始皇，因为他自己的秘他自己知道，绝对不会随随便便带人过来见自己。“hú zǒng您好，我叫秦始皇，这是我的名片。”秦始皇把自己的名片递了过去。这位hú zǒng看上去五十多岁，像他们这样的人，这样的年龄，基本上都差不多，谢顶，将军肚，微胖，不管什么天气，都是一身西装革履。“你是做工程的？”hú zǒng看了一眼秦始皇的名片，抬头问。“是的hú zǒng，听说你们公司有一个项目要动工，这不，我就过来了。”“你消息倒是灵通，不过不好意思，这个工程已经给了别人。”“啊！已经承包出去了？”秦始皇有点失望，他虽然有时候做事有点不择手段，但那看是对什么人，他也是一个有原则的人，活既然已经承包出去，那他就不可能再有别的想法，这是秦始皇的底线，做人的底线。“是的。”hú zǒng点了点头。"
	}, {
		"chapter": " 第六十七章 走儿子路线",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364442.html",
		"content": "    “那不好意思，打扰了。”秦始皇连忙站起来。“那秦总慢走了，希望下次有合作的机会。”虽然没有把活给秦始皇，但是他要不愿意得罪秦始皇，这也是一个老油条，因为说这话又不用花钱，就是一句话的事。“好，希望有合作的机会。”两个人握了握手，秦始皇就离开了。出了六公司的大门，秦始皇把手机拿出来，就给王会计打了过去。“喂，王会计，我秦始皇，您现在有时间吗？出来一起吃个饭。”虽然事情没成，但是不管怎么说，人家王会计也是想着他了，这一点秦始皇不能忘，刚好来到市里，说什么要要请人家王会计吃顿饭。“秦总，吃饭就不用了，我现在在我父母这里，晚上要和父母一起吃。”“这样啊！那下次吧。”人家王会计在和父母团聚，这个时候秦始皇是绝对不会打扰，因为和父母团聚才是最重要的，这点秦始皇还是知道的。“噢对了，工程的事情怎么样了？”“我来晚了，工程已经承包给别人，不过没关系。”“承包给别人？不可能啊！这个工程刚下来，怎么会这么快就承包给别人？”王会计听到秦始皇这么说，都有点不敢相信。“王会计，你是说hú zǒng骗我？”“噢，那倒不至于，您也是做工程的，我想您也知道，每个公司做工程都有自己一直合作的承包商，hú zǒng可能是和您不熟悉，想把工程交给他熟悉的人。”“这样啊！那王会计，您说我把价格压低一点，这个工程还有没有希望？”“压低价格？”王会计在手机那边摇了摇头，说道：“压低价格这件事绝对不是一个好办法，噢对了，我上次不是见您开一辆跑车吗？你是什么车来着？”“保时捷。”“对对对，保时捷，是这样的，这位hú zǒng有个儿子，怎么说呢，有点不学无术，喜欢车，自己也有一辆保时捷，然后和一群像他那样的人，成立了一个什么保时捷俱乐部，我看您可以从这方面下手。”“您是说走夫……不对，走儿子路线。”“可以这么说吧，这位hú zǒng很溺爱他自己的这个儿子，只要他儿子开口，这件事基本上就没问题了。”“谢谢王会计，对了，王会计，hú zǒng的这个儿子叫什么？”“叫胡飞，大家背地里都叫他胡作非为。”“行，我知道了，我这就去hú zǒng家门口堵去。”“您去他家没用，这个胡飞，基本上就不着家，每天都是在他们那个俱乐部，您要想找他，只能去那个俱乐部。”“明白了，谢谢您王会计，带我给两位老人家问好。”“谢谢，谢谢。”挂了电话以后，秦始皇想了想就对千变说道：“给我搜索一下这个保时捷俱乐部的资料，看看都是一些什么人。”“是，主人。”千变本来就连接着络，要不然它怎么控制那些挖掘机和铲车，又怎么监视沙场的一举一动，而且千变不但连接着络，更是比那些什么黑客要厉害的多。一分钟不到，俱乐部的资料就出现在秦始皇眼前，包括俱乐部的成员名单，以及俱乐部的各种活动，这上面都显示的清清楚楚。俱乐部刚开始的时候有十来个人，后来又加入一些，现在整个俱乐部有三十多个人。怎么说他们这些人呢？说他们是富二代，可是他们和那些真正的富二代差的远，说他们不是富二代，可是他们个个家里都有上亿资产，有的甚至几个亿。当然，如果他们是在小城市，那绝对算得上是富二代，可是在帝都这个地方，上亿的资产，也就是几套房子的事。大圈子吧，进不去，小圈子不愿意去，这不，他们就成立了自己的圈子，保时捷俱乐部，这个俱乐部，就是改装车、赛车、还有喝酒玩乐的地方。秦始皇要看了这个胡飞的资料。胡飞，男，二十六岁，考大学的时候成绩不是很理想，当然，这个不是很理想是对于他父母来说，其实那根本就不叫成绩，没办法，他父母就把他送出国。在国外待了四年，连个毕业证都没有拿回来，天天和一帮狐朋狗友出去混，看到他这个样子，他父母要就不在管他，因为他们知道，根本就没用，只能放任自流。“千变，找个没人没监控器的地方，变一辆保时捷出来，噢对了，不需要太好的，价格在两百万左右就行。”看完这些资料，秦始皇给千变下着命令。“好的主人。”一个多小时后，一辆保时捷911高配版，出现在保时捷俱乐部门口，这个俱乐部位于四环路东北角，离四元桥不远，挨着四元桥汽配城。秦始皇往大门里面看了一眼，里面停着好几辆保时捷，当然，这只是他从大门口可以看到的，至于里面还有没有就不知道了，看到这，秦始皇直接就开车进去了。“喂，干嘛的？这里是私人场地，不是修车的。”秦始皇刚把车停下来，人还没有下来，就有一名年轻人过来对他喊着。“怎么？这里不是保时捷俱乐部？”“是保时捷俱乐部，可你是谁啊？”年轻人傲气的对秦始皇问着。“是就行，我是来加入俱乐部的。”“加入俱乐部？就你……”年轻人看了一眼秦始皇，撇了撇嘴，说道：“你知道加入俱乐部的规矩吗？”“不知道。”秦始皇摇了摇头，他怎么可能不知道加入这里的感觉，在千变给他的资料上写的清清楚楚，他之所以不说，就是想让这名年轻人自己提出来。“不知道你就过来了？”年轻人说这话的时候，看了一眼秦始皇的车，没有说的太过分。这些家伙虽然是一些二世祖，但是并不代表他们傻，反而都很聪明，只不过没有把自己的聪明用在正地方。“怎么回事？”从里面出来几个年轻人，其中就有胡飞，秦始皇看过胡飞的资料，当然要记住了他的样子。。。。。。。Ps：各位亲爱的者，大家谁手里有推荐票的帮忙投几张，谢谢大家了。"
	}, {
		"chapter": " 第六十八章 杜远，陈家声",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364446.html",
		"content": "    “远哥，飞哥，这家伙说要加入咱们的俱乐部。”年轻人指了指秦始皇，对从里面出来的几个人说着。“想加入咱们的俱乐部？欢迎啊！”被称为远哥的说完以后，回头问你个年轻人：“你和他说了规矩没有？”其实想加入这里并不难，只要你有一辆保时捷车，这是最起码的标准，然后就是和他们赛一场，你可以自己随便在他们中间选一个人，当然，如果你不选，他们也会给你安排人，只要你赢了，就可以加入。“还没有。”年轻人摸了摸鼻子。这位远哥瞪了年轻人一眼，转过身对秦始皇说道：“想加入我们这里很简单，这里所有人，包括我，你随便挑一个，只要你能赢了，那么你就可以加入进来，当然，如果你不想挑，我可以给你安排。”“不用了，就他吧。”秦始皇指了指刚开始的那个年轻人。“呃！你要和我比？”年轻人指了指自己的鼻子。“对，就你了。”“哈哈哈，好，看我不把你虐的你妈妈都不认识你。”年轻人很傲，不过人家有傲的资本。因为只是加入考核，所以难度并不大，比赛的地方只是一段不到三公里的路段，就在望京西路上，比赛是一个来回，谁先回来谁赢，当然，那头必须要到地方。这是小比，根本不需要准备，两辆车就停在了俱乐部门口，这个时候，只需要一声令下，两辆车就会开车去，比赛也就正式开始。“千变，你来驾驶，记住，只要比他快一点就可以。”“是主人。”秦始皇也是没办法，虽然说他开车技术还不错，但是和这些经常赛车的人比，他还差的太远，虽然有点作弊的感觉，可是谁让秦始皇有作弊的能力。有本事你要弄个系统。“出。”一名měi nǚ把两个小红旗狠狠的甩下去，两辆车要就冲出了俱乐部。因为秦始皇已经安排好千变，只是比对方快一点，所以从头到尾，基本上都是年轻人追着秦始皇，并且是那种眼看着就要超过去，但是怎么都超不过去的那种。结果不用说，秦始皇赢了，也顺利的加入了俱乐部。“秦少，你家是做什么的？”远哥递给秦始皇一瓶矿泉水，问着秦始皇。这位远哥就是这家俱乐部的负责人，也是这些成员中家里最有钱的，当然也是这个俱乐部的起人之一。至于说他称呼秦始皇秦少，这真是没办法的事，如果叫名字，那就不能把姓带上，可是秦始皇不带姓叫什么，始皇，如果按照年龄叫，秦始皇显然年龄比这里好多rén dà，叫哥的话，那叫什么，始皇哥，还是皇哥。“哈哈哈，怎么！杜少对这个感兴趣？”杜少，要就是远哥，全名叫杜远，既然人家叫他秦少，那么他也叫别人少，这样感觉到比较好一点。“秦少可能不知道，咱们这个俱乐部，看上去就是吃喝玩乐，其实还有一个外人不知道的事，那就是整合资源，看看大家家里都是做什么的，有没有合作的可能，当然，虽然基本上没有什么合作，不过也不是完全没有。”“呃！还有这么一说。”这个秦始皇确实不知道，千变给他的资料上要没有，不过也是，这种事情怎么可能写进资料里，大家心知肚明就可以，看来这个保时捷俱乐部也不是光吃喝玩乐。“对，在别人眼里，我们就是一帮纨绔子弟，靠着父母吃喝玩乐，其实这些都是给别人看的。”“这样啊！”秦始皇点了点头。“现在你可以说了吧？”“说什么？”“说你家做什么的啊？”“呃！我家种地的。”秦始皇不好意思的挠了挠头，他没有瞎说啊，他家确实是种地的，因为他和他父母都是农民，家也是农村的。“我说秦少，你不想说要不用这么敷衍我们吧。”胡飞这时候皱了皱眉头说着。他也是这个俱乐部的起人之一，地位和杜远差不多，就是年龄比杜远小。“唉，我说的是实话。”秦始皇无奈的笑了笑说道：“我家确实是种地的，不过我在帝都这边做点生意，所以……”“你……你做生意？”听到秦始皇这么说，就连杜远都有点意外，他们这些人虽然不像外面说的那种二世祖，可是要说做生意，还真是不行，最多就是帮家里找点项目。但是看秦始皇，看上去也就二十四五岁，实际年龄也就二十六七岁，靠着自己做生意，现在开着保时捷，这要比他们这帮人强太多了。“对，其实也没什么，就是弄了一家沙石场，然后外加收渣土，有时候也从工地上接一些开槽和清理渣土的活干。”“秦少，你太厉害了，一个没有后台，还是个从农村出来的农民……呃，秦少，我没有看不起农民的意思，我是说……”杜远连忙解释着。“没关系，我本来就是农民，这有什么看起看不起的。”“是是是，我是说你真厉害。”这些家伙虽然纨绔，但是对有本事的人，特别是能自己打出一片江山的人，那是真佩服，他们现在，差不多已经把秦始皇当成了他们的偶像。听到杜远这么说，秦始皇苦笑了一下说道：“我没有你们说的那么厉害，其实有很多事情我要解决不了，可是没办法，只能硬着头皮上。”秦始皇这么一说，大家要就释然了，如果秦始皇什么都能搞定，那么他们心里会感觉到很自卑，既然秦始皇也有搞不定的事情，这让他们感觉到大家离的近了一点。“秦少，你这次加入我们俱乐部，并不是那么简单吧？”一名一直没有说话，这个时候说话的年轻人问着秦始皇。“秦少，他叫陈家声，是我们这里一个比较特殊的人。”杜远说完这话，然后趴在秦始皇耳边说道：“其实就是别人说的狗头军师，成立这个俱乐部，就是他提的建议。”"
	}, {
		"chapter": " 第六十九章 为了工程而比赛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364449.html",
		"content": "    “你好，陈少，你说的没错，我这次过来加入俱乐部，确实不单单只是加入俱乐部，我来这里是为了一个人。”“为了一个人？为谁啊？”杜远看着秦始皇。“他。”秦始皇指了指胡飞。“我？”胡飞指着自己的鼻子。“对，就是你，你是新兴六公司hú zǒng的公子吧？”“没错，不过你找我干什么？”“是这样的胡少，你爸的六公司，最近准备做一个项目，我去找他谈这个项目，想把开槽的工程接下来，可是你父亲说工程已经承包出去，但是据我得到的消息，这个工程并没有承包出去，所以……”“所以你就来找我，让我和我爸说，把工程承包给你。”“没错，可是我又不认识你，没办法，才用加入俱乐部这个办法。”秦始皇说的都是实话，因为他知道，像胡飞这样的人，最不喜欢的就是别人骗他，当然，秦始皇也可以骗他，甚至暂时不会让他现，可是以后呢，早晚胡飞会知道。要知道，胡飞这些人别看一天到晚什么都不干，其实能量真的不小，秦始皇可不是那种做一锤子买卖的人，他有长远打算，所以他没有打算说谎。“你这个办法是不错，不过想让我和我爸说话，你要答应我一个条件。”“你说，只要我能做到，绝对二话不说。”“赛一场，只要你能赢了我，我立马给我爸打电话，而且保证这个工程交给你。”本来秦始皇是不想同意的，因为和胡飞赛车那就是欺负他，因为自己有千变，根本就不会输，可是他又没有别的办法，只能点头说道：“好，我答应你。”“那你是不是也添点彩头？”“没问题，这样吧，如果我输了，外面那辆车是你的了。”秦始皇怎么可能会输，再说了，他赌的是什么，那可是千变，秦始皇就算是把全部身家押进去，要不可能把千变押进去，现在之所以把千变押进去，那是因为他知道自己不会输。“哈哈哈，好，痛快，那就准备吧。”胡飞很兴奋，像他这种人，估计没有什么比赛车更感兴趣。“现在？”秦始皇看了看胡飞，又看了看所有人。可是大家都没有说话，只是对他点了点头，秦始皇刚来，对有些事并不是很清楚，但是不管怎么说，他现在也是俱乐部成员，所以大家都不好说什么。“那好吧，那在什么地方比？”“四环，咱们两个同时出，沿着四环转一圈，谁先回来谁赢。”“啊！这不好吧！四环上车太多，万一出点什么事，对大家都没有好处，再说了，这么多车，要跑不起来啊！”“要的就是跑不起来，这样才能真正考验一个人的技术，怎么，你不敢？”胡飞还想对秦始皇用激将法，可惜这根本没用，秦始皇又不是初出茅庐的小年轻。不过他还是说道：“有什么不敢的，比就比。”四环路是帝都市城区的一条环城快速路，平均距离帝都市中心点约公里。帝都四环路全长65.3公里，全线共建设大小桥梁147座，并设有完善的交通安全设施。主路双向八车道，全封闭、全立交，设计时速为0km/h。这些都不重要，重要的是，四环路没有低峰期，基本上全天二十四小时都是高峰期，这也是帝都市为什么准备要在三环和四环之间再建一条三点五环，就是为了给四环减压。这样的路段，说实话，赛车很容易出事故，这也是刚开始秦始皇不想同意的原因，不过既然胡飞要求，秦始皇要不能不答应，自己这边是没有问题，看胡飞的样子，这也不是一次两次了，估计要不会有问题。其实准备也没有什么好准备的，就是看看车辆有没有问题，然后检查一下油箱的油够不够，这些都没有问题，也就准备好了。比赛时间定在晚上十点，秦始皇是刚加入进来，当然要举行一个欢迎仪式，虽然他不需要什么欢迎仪式，但是别人不能不做，因为这是俱乐部的规矩。因为一会要比赛，秦始皇和胡飞都没有喝酒，别的人不参加比赛，那当然就无所谓了。欢迎仪式一直到九点半才结束，如果不是因为比赛，很可能玩到十二点，这些家伙，每天都是这样过来的，睡的比狗晚，起的比猪晚。其实秦始皇也是一样，甚至还没有这些家伙睡的早，可是秦始皇是干正事，这些家伙就是吃喝玩乐，这根本就不是一个性质。十点整，两个人都准备好了，都把车子启动，在两个人车前有一个漂亮女孩拿着两个小红旗，还是从俱乐部出，出门就有一个进入四环的入口。回来的时候，在俱乐部前面不远也有一个出四环的出口，看来这些家伙把俱乐部选在这里，也不是随便找个地方，而是经过深思熟虑。两面小红旗落下，两辆车也冲出俱乐部门口，同时进入辅路，又一前一后进入四环，胡飞在前面，秦始皇在后面，进入辅路以后，秦始皇就看到胡飞的车钻进车流。这一段路是秦始皇驾驶的，当然不能和胡飞这个经常比赛的人比，但是到了主路以后，秦始皇对千变说道：“该你了，记住，先不要超过他，先跟着他。”“好的主人。”然后千变要控制着车钻进了车流，顿时四环路上出现两辆不按牌理出牌的人，因为他们不走寻常路，基本上是见缝插针，两辆车不停的变道，超车。前面车上的胡飞很紧张，可以说眼观六路耳听八方。因为一个不小心，很可能就会造成重大事故，但是看后面车上的秦始皇，那个悠闲，就像是坐在客厅看电视，并且一边看还一边喝着茶水。当然，他车上没有茶水，但是有饮料啊，打开一瓶红牛，就喝了起来，一边喝还一边哼着歌，如果让胡飞看到他这个样子，不知道会不会气疯。"
	}, {
		"chapter": " 第七十章 愿赌服输",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364451.html",
		"content": "    秦始皇就这样一直跟在胡飞后面，确切的说是千变一直跟在胡飞后面，不管胡飞怎么想方设法拉开距离，都没有办到，转眼间过去一个小时，离终点已经不是很远。“千变，超过他，记住，不要把他落的太远。”大家现在虽然是在一个俱乐部，但是要不能太过分，万一胡飞这小子犯浑，秦始皇做的这一切不就白费了，赢是一定要赢的，但是不能赢的太多，让他感觉到自己只不过是没有挥好，要不然秦始皇绝对赢不了这样的感觉。“好的主人。”然后千变开始力，胡飞眼看着秦始皇的车超过他，可是他一点办法都没有，他也想追上去，可是路上的车实在太多，他根本就追不上去。最后的结果可想而知，秦始皇就比他快了几秒，就几秒先到地方，这让胡飞那个气啊，刚下车就踹了一脚他的车，好像输给秦始皇，就怨他的车一样。“哼，这次你只不过是侥幸，下次我一定能赢你。”胡飞对秦始皇说着。“是是是，胡少说的对，我这次确实是侥幸。”“行了胡少，愿赌服输，输了就是输了。”杜远过去拍了拍胡飞的肩膀。“我知道，放心吧，我说话算话，这就打电话。”不知道胡飞是怎么给他老子说的，反正胡飞打完电话以后过来对秦始皇说道：“你明天过去找他吧，他会在办公室等你。”“谢了胡少。”“你不需要谢我，愿赌服输，我既然输了就不会耍赖。”“好，不错，你这个朋友我交了，以后有什么事，尽管给我打电话，只要我能帮到的，绝对二话不说。”秦始皇也是下了本了，秦始皇的一个承诺，这可不是开玩笑，他就是这样的人，轻易不下承诺，但是他说过的话，那绝对是一个吐沫一颗钉。秦始皇也是没办法，谁让他现在缺钱呢，不要说是六公司这么大一个项目，就算是一个小项目，他这个时候都不会放过，因为就算是一个小项目，很可能就让他给别人结一次账。秦始皇是一个不愿意欠别人钱的人。“秦少，事情也解决了，咱们喝一杯怎么样？”杜远这个时候过来，拍了拍秦始皇的肩膀说。“可以啊！这有什么不行的，这样，今天我请客。”“哈哈哈，和，秦少痛快。”秦始皇比较喜欢交朋友，特别是真心和他交朋友的人，当然，就算不是真心，秦始皇也会交，不过同样的，他也不会真心，这都是相对的。和这些家伙喝到夜里两点，秦始皇把账结了，然后就离开了，因为他明天还要去一趟六公司，玩是玩，但是他绝对不会因为玩而耽误了正事。到家的时候已经是夜里三点多，还好有千变驾驶，要不然他都不会开车回来，洗了个澡，把手机闹铃打开，然后就睡了。第二天早上，秦始皇是被手机闹铃给吵醒的，刚睁开眼，秦始皇整个人都精神了，没办法，他就是这样，只要有事就精神，连忙起来去洗漱换衣服。在小区外面随便对付一口，秦始皇就去了六公司，还是那间办公室，还是hú zǒng，看到秦始皇进来，这位hú zǒng从老板椅上站起来，来到秦始皇身边，看了一眼秦始皇说道：“坐。”“谢谢hú zǒng。”“虽然我不知道你和我们家那小子是什么关系，或者说是你怎么搞定他的，但是既然他说把这个工程交给你，那我就把这个活给你干，但是有一点，工程质量必须要合格。”“hú zǒng，这个您放心，开槽的工程我干了要不是一个两个了，您可以去打听一下，城建二公司和四公司的开槽工程但是我做的，而且他们都很满意。”“城建的活你要接？”hú zǒng看着秦始皇。“对，不过已经做完，一个是北二环外，一个是东四环外。”“不对啊！那两个项目我知道，刚立项没有几个月，开槽的工程已经做完了？”“是的hú zǒng。”“这么快？”hú zǒng有点不敢相信。“hú zǒng可能不知道，我有二十多台大型挖掘机，和我关系好的车队也有不少，只要我招呼一声，多的不敢说，几百辆渣土车没问题。”“嘶！”听到秦始皇这话，这位hú zǒng倒吸一口凉气。渣土车就不说了，不要说秦始皇，就算是他要可以叫过来几百辆，但是二十多台大型挖掘机，这个就不是那么好办的了，而且听秦始皇的意思，这些挖掘机还是他自己的。要知道市面上，一台超大型挖掘机，那可是好几百万，就算是一台二手超大型挖掘机，也要两百多万，秦始皇手里竟然有二十多台，怪不得他干那么快。这么多超大型挖掘机，不要说花钱卖，就算是去租都不一定能租到。“没想到秦总年纪轻轻，竟然把事业做这么大，怪不得连我们家那小子都对你称赞有加。”“呃！”秦始皇没想到hú zǒng竟然说出这样的话，如果是这样的话，那说明胡飞那小子没少给秦始皇说好话，因为他能看出来，这绝对不是这位hú zǒng瞎说的。最让秦始皇没有想到的是，胡飞这家伙虽然输给了自己，心里对自己很不忿，但同时对秦始皇还是很佩服，要不然他也不会这么说。“hú zǒng，其实令公子也不错。”听到秦始皇这么说，hú zǒng摇了摇头，苦笑着说道：“如果他有你一半……不，三分之一的能力，我睡着都能笑醒。”听到hú zǒng这么说，秦始皇很想把实际情况告诉他，不过想了想还是没说，胡飞自己都不说，秦始皇当然不能说，或许胡飞是故意不说，既然这样，秦始皇就更不能说了。“秦总，我想求您件事。”“hú zǒng，您请说，只要我能做到，绝对二话不说。”“你绝对能做到。”“不知道hú zǒng说的是什么事？”“麻烦你如果再碰到我们家那小子，帮我劝劝他，让他干点正事，没事的时候多回家看看。”。。。。。。Ps：又来求推荐票来了，没办法，我要数据啊，我知道有不少人在养，可是光养不行，不能养死了，有票还是要投一些。谢谢大家。"
	}, {
		"chapter": " 第七十章 工程拿下",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364454.html",
		"content": "    “这件事？”“对，这件事。 ”“那没问题，下次碰到令公子，我一定会劝他。”“谢谢。”hú zǒng对秦始皇道完谢以后，站起来走到办公桌那边，拿起两份合同过来，然后拿着在合同填了一些数字，又签名，这才递给秦始皇。“秦总，您看一下，如果没有什么问题，您签名，这个项目是您的了。”秦始皇把合同接过来看了一下，当看到面开槽价格的时候，抬起头看着hú zǒng说道：“这个数字是不是错了？”“没错啊！我们公司在三环以内开槽都是这个价格。”听到hú zǒng这么说，秦始皇才放心，说实话，这个价格高了一点，当然，也只是高了一点，二十六块钱一方开槽的价格，可以说是这个行业差不多最高的了。本来他以为是因为胡飞，hú zǒng才给他这个价格，不过看样子并不是，而是人家这个价，当然，这里面不排除有胡飞的影子，要不然的话，秦始皇都没有说价格，hú zǒng直接给了。合同签好以后，秦始皇准备和hú zǒng告别，准备去现场看看，在这个时候，秦始皇的手机响了，连忙拿出来看了一眼，对hú zǒng说道：“不好意思，我接个电话。”“请便。”秦始皇对hú zǒng点了点头，把电话接通了，没办法啊，电话是yí dòng gōng sī裴总打过来的，秦始皇不得不接。“喂，裴总您好。”“小秦啊！现在忙吗？”“还行，不是很忙。”“那好，是这样的，咱们移动有一条线路老化了，需要重新排线，如果你不忙的话，把这个活接了吧。”“排线？裴总，工程量大吗？”秦始皇知道，移动很多光缆都是在地下，可是这也要看是什么工程量，如果只是短距离的，说句不好听的，可能都不够他来回的油钱。“不大，总长六十公里。”“噗！”秦始皇差点没有把一口老血喷出去，六十公里的工程量还不大，不过也对，在自己这里可能是个大工程，但是在移动那边，这还真是一个不是很大的工程。“好的裴总，我这去您公司签合同。”“你不用来公司了，合同我这边会先签好，然后让项目负责人带过去，你到了项目那再签要可以。”“好的裴总，我知道了，您把地址给我，回头我过去。”“好。”六十公里，这个工程说大也不大，但是说小要绝对不小，地下光缆，最少都要四米深，如果挖一个一米五宽，深四米的沟，这一米是六个立方。六十公里是六万米，六六三十六，三十六万立方，土不需要拉，因为还要回填，这样挖一方便宜很多，不过算是三块钱一方，这个工程也一百多万，如果在以前，干这样的工程，秦始皇并不是很热衷，但是现在不一样，只要赚钱他干。挂了电话以后，秦始皇回过头对hú zǒng说道：“不好意思，这样，合同要签了，我这先去工地看看，如果没有什么问题，这两天可以开工。”天越来越冷，很多工地都是在这个时候开槽，因为这个时候开槽，不耽误明年开春以后开工建设，所以干土方的，一年之最忙的是这个时候。“行，你去忙吧。”秦始皇先去了一趟工地，工地在阜外大街附近，这里之前是一个老小区，现在拆迁了，工地还有不少拆迁垃圾，不过这个也写进了合同。周围虽然拉了围墙，可是工地还有一些捡破烂的在砸钢筋。这次是不能用千变干了，这倒不是因为这些捡破烂的，而是因为周围都是高层，都住着人，不像前两个工地，周围没有高层建筑，算是用千变，有没有人知道。这里不一样，如果这里一夜之间挖出来那么多大坑，挖地基也算是挖坑吧，那周围高层住的人会怎么想，所以这个地方只能真刀真枪的干。如果这样的话，那需要挖掘机，可是那二十辆挖掘机已经送到兴寿那边的工地，看来自己还要再造几辆，不光是这里需要，移动那边也需要。想到这，秦始皇先去了一趟废品收购站，这次没有去东三旗，在地这边也有收购站，因为这次用量较少，不需要去东三旗。先买了一些废钢材，秦始皇才回到沙场，让千变先造三辆挖掘机，然后又造了一辆加油车，没办法，兴寿那边需要一辆，这外面也需要一辆，不可能让加油车来回跑吧。三辆挖掘机和一辆加油车造好以后，秦始皇没有先去阜外大街那个工地，而是让千变变成托车，托着一辆挖掘机去了移动的那个工地。这条光缆是从阳朝区到平谷的光缆，秦始皇到了地方以后，这里并没有人，连忙给裴总打了一个电话过去，这才知道，人家是怕自己这边没有准备好，所以没有先过来人。挂了电话一个多小时，两辆工程车开了过来，是移动的那种工程车，其实是拉线用的。“秦总您好，我是这里的负责人刘栋。”一名四十来岁的年人下车过来给秦始皇握手。“您好刘工。”像刘栋这样的年龄，又是负责这次拉光缆，一般在移动里面是一名工程师，所以秦始皇叫他刘工并没有叫错。“秦总，这是合同，裴总已经签字，您看一下，如果没有问题咱们可以开始了。”“好。”秦始皇把合同接过来，然后打开看了一遍，当看到一方七块钱的时候，秦始皇楞了一下，然后想到了裴总之前和他说的话，是让秦始皇有钱干那个工程。估计这也是yí dòng gōng sī能给的最高价吧。“秦总，您要亲自做吗？”看了一眼那台挖掘机，并没有看到有别人，刘栋回过头问秦始皇。“不需要，我这台挖掘机有自动操作系统，您只要把数据输入进去，它会自动操作。”"
	}, {
		"chapter": " 第七十一章 怎么都赚，王顺",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364457.html",
		"content": "    “自动操作？”刘工有点懵了，干了这么多年工程，还是第一次听到有自动操作的挖掘机，不过想想也不是没有可能，装个自动操作系统就行，不过这需要很高的科技含量。同时也需要很高的花费，在一台挖掘机上安装自动操作系统，这还真是大手笔，当然，工作效益也会提高很多，总体来说还是值得的。秦始皇把如何操作和刘工他们说了一下，并且把他们教会，操作其实很简单，就算是一个普通人，十几分钟就能学会，更不要说刘工这样的工程师。“刘工，这上面有个报警系统，油量低到一定程度，它就会自动报警，到时候您给我打电话，我会安排人过来加油。”“好的秦总。”在回去的时候，秦始皇给黑子打了一个电话。“喂，黑子，你还有认识的车队吗？”“老秦，怎么还找车队？”“是这样的，我刚承包了一个开槽工程，现在需要一百辆渣土车，如果你还有认识的车队，让他们联系我，另外再问问老许、老杜和老顾他们。”“不用问他们了，他们认识的我都认识，不过你要一百辆车，这个恐怕没有这么多。”“这个简单，你认识的，问问他们有认识的没有，我想一百辆渣土车应该没有问题。”“行，我明白了，我这就帮你问。”“嗯，问完让他们给我打电话。”秦始皇准备放两台挖掘机到阜外大街那个工地，并且准备把那个工地上的土运到兴寿那边，因为距离比较远，一个来回最少需要两个小时，甚至更多，为了让挖掘机能一直工作，只能增加渣土车数量。就按一台挖掘机一个小时装二十车计算，如果想让挖掘机不停下来，一台挖掘机就需要配五十辆渣土车，因为谁要不能保证，渣土车就不会出现故障。“好，噢对了，还有一件事。”“什么事？你说。”“是这样的，帮我找个人，一个信得过的人。”“老秦，你这是……”“是这样的，我现在在外面已经放了三台挖掘机，挖掘机需要加油吧，我不可能亲自去做吧，所以就想找个专门开加油车给挖掘机加油的人。”这可不是小事，如果不是一个信得过的人，秦始皇就只能自己去干，这可不是开玩笑，要知道油这个东西，它不光是油，而且还是钱。这里面的门道可是太多了，所以秦始皇必须要找一个信任的人。“这样啊！老秦，这样吧，让我表弟过去。”“你表弟？”秦始皇还是第一次听到黑子说他表弟。“是这样的，我表弟之前不在帝都，而是在老家，但是他这个人太老实，老是被人欺负，这不，我不是准备买一些新车吗！另外还需要人手，就把他叫过来了。”“可是黑子，开加油车需要特殊驾驶证。”“哈哈哈，老秦，这个你就更不用担心了，我表弟在老家就是开这种车的，他有危险品驾驶许可证。”“那没问题，那就让他来吧，绝对比给你开渣土车工资高。”秦始皇不信任黑子的表弟，因为他都没有见过这个人，之所以答应下来，那是他信任黑子，他相信黑子绝对不会把不靠谱的人介绍给自己。“行，我回头让他去沙场找你。”“嗯。”秦始皇刚到沙场把一台挖掘机装到托车上，一个陌生号码就打了过来。“喂，我秦始皇，哪位？”“秦老板您好，我是黑子介绍过来的，我叫唐晓阳，听说您需要一百辆渣土车？”原来是一个车队老板，就点了点头说道：“对，是需要一百辆渣土车，怎么，你那里有一百辆？”“没有，没有，我这里有十几辆，不过一百辆渣土车我还是能找到，最迟明天上午，我就能把一百辆渣土车找够，只是我想知道，开槽的地方在那里？”“开槽的地方在阜外大街，土要运动兴寿那边，而且是必须要运到兴寿那边。”“这么远？”这位唐晓阳唐老板说完这话停了一下，估计是在考虑什么。“运费六百，倒土不花钱。”从阜外大街到兴寿那边，有五十多公里，秦始皇给六百块钱绝对不低了，甚至说这是个高价，因为倒土不花钱啊，虽然距离比较远，但是如果车不出现什么问题的话，一晚上拉四车没有问题。秦始皇给的多，但是他赚的也多啊！虽然他给了六百，可是兴寿那边给他四百六，等于说他工地这边才花了一百四就拉出去一车。如果把钱全部算到工地这边，一车六百，他还有赚，因为这个工地一方可是二十六，运费一方是二十，他还有六块钱，再除去挖掘机的油钱，利润也不少，这样的话，不但这边有利润，兴寿那边还是赚四百六。反正不管怎么着，秦始皇都会赚钱。“行，每天上午，一百辆渣土车我给您找到，每天晚上不耽误干活。”“没问题。”刚好秦始皇准备要需要时间把挖掘机运过去，现在是白天，不像去阳朝区那边，那是市外，而阜外大街这是市内，西二环外面，大车只能夜里进。当天夜里，秦始皇把两台挖掘机托到工地，现在就等渣土车了，只要渣土车没问题，这边随时可以开工。第二天早上，秦始皇还没有睡醒，就被手机给吵醒了，看要没看，就给接通了。“喂，我秦始皇，哪位？”“秦……秦哥，我是王顺，我表哥让我到沙场找你。”“噢，你就是黑子的表弟啊？你现在是在沙场吗？”“嗯。”“行，我知道了，你在那等我一会，我一会就过去。”这小子估计是早就到沙场了，而且已经等了很长时间，要不然不会给秦始皇打电话，因为黑子说过，这小子比较老实，而且这一点从刚才打电话说话的语气就能听出来。“我知道了秦哥，我那也不去，就在这里等你。”“好。”"
	}, {
		"chapter": " 第七十二章 土井村要拆迁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364462.html",
		"content": "    挂了电话，秦始皇摇了摇头，然后去浴室洗了个澡，换了一身衣服，整个人顿时就精神了很多，在小区外面吃了点东西，然后又给王顺买了一下，这小子估计都没有吃饭。来到沙场这边，秦始皇就看到一个年轻人蹲在大门口，不用说，这一定是黑子的表弟王顺，秦始皇把车停在他身边，把车窗放下来问道：“你就是王顺吧？”“是……我是。”年轻人连忙站起来。“你怎么不进去？”“里面有两条大狗。”王顺脸红着说。看到他这个样子，秦始皇真不相信他在老家是一名司机，不过黑子又不会骗自己，估计这个王顺真的像黑子说的那样，是个特别腼腆的人。“给，这是我给你买的早点，另外追风和如风不咬人。”“噢，谢谢。”“走吧，进去吧。”“好。”秦始皇摇了摇头，开车进了沙场，他虽然摇头，但是对这个王顺很满意，之所以摇头，是因为这小子太腼腆了，说句不好听的，有点不像个男人，这和黑子可真是天差地别。进去以后，等王顺把早点吃完，秦始皇把一张加油卡递给他说道：“这是加油卡，卡里的钱如果用完就告诉我，以后这辆车就交给你。”秦始皇说完拍了拍那辆加油车。“嗯，我知道了，我表哥安排过我。”“行，你的工资暂时先一个月八千，吃随便，只要不是去太高档的地方，一般饭店随便造，到时候把票给我就行，至于住，你就先去你表哥那吧，当然，如果你愿意，要可以住在沙场。”“不用不用，我先住我表哥那，过一段时间我自己找个房子住。”“那行，如果你找房子的话，房租我出。”“不用了，我自己出。”“那行吧。”想了想秦始皇就同意了，如果是在他表哥那一片租房，一个月要没有多少钱，因为那是农村，而且是在村子里住，房子比较便宜。这边刚安排和王顺，秦始皇的手机又响了，说实话，这还不算什么，如果真忙起来，手机会不停的响，因为工地上的事情太多了。“喂，我秦始皇。”“秦老板您好，您要的一百辆渣土车我已经找好，您看……”“今天晚上开工，第一趟我会带你们去倒土的地方，后面你们自己去，噢对了，你给他们说没有？必须要把土倒到指定的地方，工地这边不会给你们开票，只有那边给的票才结账，如果没有那边给的票，就等于说你没有拉。”“放心吧秦总，这个我已经和他们说过。”“那就好，这样，晚上车能进市内的时候，你们直接就过去，我一会把地址给你，我在工地上等你们。”“好的秦总。”挂了电话，秦始皇对王顺说道：“工地今天就要开工，你以后去加油站把加油车加满，随时准备出。”“好的秦哥，我这就去。”趁着这个空闲时间，秦始皇带着追风和如风出去了，这两天比较忙，他都没有时间去遛它们，今天有点时间，当然要带它们出去转转。“秦老板，遛狗呢？”刚遛到土井村附近，就碰到村里小超市的老板。秦始皇在沙场的时候，经常去他超市买水什么的，所以两个人也算是比较熟悉，甚至连姓都知道。“是啊！老周你这是……”看着老周弄了一身泥，秦始皇从兜里拿出烟递给他一支。“好烟啊！”老周连忙接了过去，不愧是开超市的，还知道冬虫夏草是好烟。秦始皇自己要叼了一支，他不抽烟，但是有时候要会点上一支，没办法，在外面干工程，烟酒这玩意就算是不会也不能不抽不喝。老周看了看四周没人，凑到秦始皇身边说道：“秦老板，你还不知道吧？咱们村要拆迁。”“什么！要拆迁？”前几天秦始皇就感觉到奇怪，为什么整个村子到处都在搞建筑，他还以为是因为天马上要冷了，村里人对房屋进行加固或者是进行保暖处理。当时因为他的事情比较多，没有过去看，又离的比较远。“对，要拆迁，你那个沙场也是一样，我们这里的地好像卖给了一个开商。”“我说老周，你们不至于吧，如果这里要被占，一亩地就是好几千万，你们还去建什么房啊！就算是建好，也赔不了多少钱。”“秦老板，这你就不知道了，你说的没错，是陪不了多少钱，可是占地只给钱，房子可是按照平米算的，到时候给房子。”“啊！还有这么一说呢？”“那当然，要不然我们建房干嘛？吃饱了撑的。”“那你们可是财了。”秦始皇这话说的没错，土井村的人这次可是都财了，这里的土地价格可是和兴寿那边不一样，这里的土地价格，一亩地最起码三四千万。土井村人口虽然多，但大部分都是外地人，当然，本地人也不少，可是土井村大啊，平均下来，怎么着一个人也合两亩地，这样算下来，一个人就能分到六七千万，这还不算房子。怪不得很多人恨自己不是生在帝都呢，也是，一碰到拆迁，各个都是暴户，一说到帝都的拆迁户，一句话，那就是土豪，这一点都没错。“唉，可惜你不是本村人，要不然你那个沙场建上房子，要赔你多少房子啊。”老周一边说一边摇头。“哈哈哈，老周，就算我是本村人也没用，因为我那地是租的。”秦始皇虽然嘴上这么说，但是心里已经打起了小九九，没错，他不是本地人，是不可能赔给他房子的，但是要赔给他钱。最重要的是，他租的那个地方并不是农田，如果是农田，秦始皇什么都做不了，但是现在不一样，就像老周说的那样，建上房子，虽然到时候不会给他钱，但是会赔他房子钱，这也是一笔不小的费用。特别是秦始皇的沙场够大，如果建上房子的话，虽然不能像有房产证的房子赔得多，但也是很大一笔数字。。。。。。。ps：还是老规矩，每天第一章求推荐票。另外说一下更新情况，每天更新三章，零点一章，上午九点一章，下午六点一章。谢谢大家的支持。谢谢！"
	}, {
		"chapter": " 第七十四章 造山计划启动",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364465.html",
		"content": "    “老周，我还有事就先不和你聊了。”“那行，你去忙吧，我也去迎迎去，这瓷砖怎么还没有到。”回到沙场以后，秦始皇最先想的不是怎么去建房，他有千变，建房的事情根本不需要着急，在这之前，还是先找一个地方才是最重要的，要不然沙子怎么弄。秦始皇把整个沙场转了一圈，说实话，这个沙场建起来到现在，秦始皇还没有真正这样看过一遍，他当然不止看一遍这么简单。当然晚上，秦始皇先到的工地，他过来的时候，工地上一个人都没有，因为这里要开了，包括那些捡破烂的人要离开了。大车要进来，最起码还需要一两个小时，天刚黑的时候，秦始皇就动了，确切的说是千变动了，这里虽然不能让千变干，但是千变可以做点别的。比如把工地上面拆迁的那些旧砖，还有包裹在混凝土里面的钢筋，甚至连那些混凝土要可以收起来，这些做完以后，工地上还是看上去一片混乱，但是如果仔细看的话，你会现，整个工地上，看不到砖头和混凝土。砖头就不用说了，秦始皇要建房子了，需要这些东西，其实在千变空间里已经有很多砖头，上次在东四环外面二公司那个工地，就已经收了不少，秦始皇是怕不够，所以才把这里要给收了。按照规定，渣土车进入市内是要晚上十点以后，特别是在西二环外这样的地方，不过很少有按这个规定时间进的，一般在九点左右就进来了。现在都是电子眼，路上很少有警察，可是大车最不怕的就是电子眼，因为它们干的活都是渣土或者泥土，牌照上都是厚厚的一层灰尘，根本就看不到车牌号，等于说电子眼对它们无效。在他们过来之前，秦始皇已经把图纸输入进挖掘机的自动操作系统，一百辆渣土车进入工地，根本就显不出来，从这里也可以看出这个工地有多大。挖掘机启动以后，就开始工作，一名三十多岁的年轻人来到秦始皇身边，说道：“秦老板您好。”“你好，你就是唐晓阳唐老板吧？”“我就是唐晓阳，对着您，老板可不敢当。”“行了，先不说这些，以后我会带着你先过去一趟，后面就交给你了。”“好的。”这位唐老板连忙点头，然后看了一眼挖掘机说道：“秦老板，您这挖掘机真高级。”“高级什么，还不是和别的挖掘机一样，只不过装了一个电脑自动操作系统。”“呃，那也高级，我是第一次见这样的挖掘机。”两台挖掘机，在两个方位一起开始，自动操作系统，确实是快，因为根本不会失误，所以装车也特别快，很快就装满了两车，然后两台挖掘机几乎同时鸣笛，这是告诉大车司机已经装满，可以离开了。鸣笛以后，两台挖掘机可没有管这两辆车有没有离开，又往第二辆渣土车上装，在装第二辆车的时候，第一辆装满的渣土车离开了，接着又一辆渣土车过去停在第二辆车后面。这样一辆接着一辆，挖掘机可以不用休息。看着已经装好十来车，秦始皇对唐晓阳说道：“唐老板，走吧，你跟着我的车。”“好的秦老板。”这位唐老板的车也是一辆奥迪，不过今天秦始皇开的不是奥迪，而是一辆越野车，并且是一辆很普通的越野车，长城h9，两辆车一前一后出了工地，后面跟着十来辆渣土车。一个小时后，秦始皇他们来到了兴寿这边的工地，秦始皇把车停在大门外，那我唐老板也是一样，跟着秦始皇就停了下来。下车以后，秦始皇还听着他在打电话，告诉后面没有和他们一起来的车怎么走，一共上百辆渣土车，一次不可能都和他们一起。这个大门可不是之前的大门，这是特意为外面过来的车专门开的一个门，没办法，如果都走一个大门，很可能会弄乱，这个大门就对着要造的山。这边秦始皇不需要操心，因为不管是他自己的工地，还是别的工地来的车，都有移动那边的人管理，拉进去一趟，移动那边会给一张票，到时候这些车队老板拿着票找秦始皇要钱，秦始皇再拿着这些票找移动要钱。“秦总，这么快就开始了？”这个大门口挨着yí dòng gōng sī那边的那栋两层小楼，看到有车过来，yí dòng gōng sī那边在这监工的负责人当然要过来，而这位负责人就是秦始皇的老熟人，裴总的助理。“哈哈哈，宫总。”秦始皇连忙过去给他握了一下手说道：“没办法啊，你们裴总只给了我两年的时间，我当然要快点了。”“也是。”宫总点了点头。“那这边就麻烦宫总了。”“麻烦什么，这是我应该做的。”他这话说的没错，其实这边和秦始皇没有多大的关系，虽然这边的活秦始皇也承包了，但是秦始皇不负责计数，他就是看票给钱。如果这不是他工地上过来的车，他连过来都不需要过来。和宫总又聊了一会，把准备安排好，秦始皇就离开了，当然，只是离开这里，并没有离开这个工地，因为他在这里有住的地方，就是集装箱房子。第二天，黑子他们也过来了，车辆也已经准备好，随时都可以开工，从这边的工地到造山的地方，只有一条路，而且在这条路的中间，秦始皇装了一套设备，拉土的车辆过去需要打卡，回来也需要打卡，这样就不需要一辆车一辆车的去开票。这样可以节省很多时间，而且这个打卡器是系统出品，绝对不会搞错，因为每辆车上都有一张专门用来刷卡的卡，这辆车拉了多少趟，都清清楚楚的记在卡里。上午没有开始，因为很多人都是刚来这个地方，先要把住的地方确定下来，另外还要收拾一下，要不然一旦忙起来，根本就没有时间再去收拾。"
	}, {
		"chapter": " 第七十五章 又高兴又发愁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364468.html",
		"content": "    中午秦始皇就在工地上吃饭，是黑子他们带过来的人做饭，秦始皇对吃不是很讲究，只要饭菜够辣就可以，刚好黑子他们东北人吃辣也可以。中午吃的是东北乱炖，秦始皇、黑子、老许、老杜和老顾，五个人弄了一大盆菜，一大盆馒头，就在秦始皇住的那个集装箱房子里吃。“老秦，咱们下午可以开工了吧？”吃饭的时候，黑子问。“可以，不过黑子，接下来一段时间我可能很忙，工地这边就要靠你们多操心了，特别是工地上的加油车，你们谁在这里谁帮忙，别忘了给挖掘机加油。”“老秦，这个你放心，我保证，我们几个每天都在工地，绝对不会出现什么问题。”“那就好。”就在这个时候，一辆厢式货车开到门口，从车上下来一名中年人，看了看第一排集装箱房子，来到秦始皇住的这个集装箱门口，敲了敲门。“请进。”中年人推开门，看到屋里有五个人，就问道：“请问哪位是秦老板。”“我就是。”秦始皇站起来。“秦老板您好，您要的黄油给您送过来了，您看放在什么地方？”原来是送黄油的，黄油这玩意可是很重要，特别是在工地上，不管是挖掘机还是铲车，甚至说是推土机，都需要黄油，而且需要的量还不小。“你等一下。”秦始皇连忙把手里的馒头和筷子放下来，就站起来走了出去。黑子他们也是一样，跟着秦始皇一起出来，出来以后，黑子问道：“老秦，你准备把黄油放在那？”他可是知道，这些集装箱房子基本上已经满了，根本就没有地方放这么多黄油，当然，放在工人房子里也可以，但是那样太麻烦，并且还要分开放。“就放我办公室吧。”“呃！这倒是可以。”老许点了点头。估计也就秦始皇的办公室比较空了。秦始皇买的都是那种大桶黄油，一桶五十斤那种，他这次买了两百桶，可以用一段时间了，没办法，二十台挖掘机，需要的黄油可是不少。看到这么多黄油，黑子头皮麻，先不说这些黄油有多少，但是把这些黄油打进挖掘机里，那但是一个大工程，要知道挖掘机上的每个部件，每个需要打黄油的地方太多了。看到黑子他们的表情，秦始皇就知道他们在想什么，拍了拍黑子的肩膀说道：“放心吧，不需要你们亲自去打，你们只要把黄油倒进去就可以，因为我这些挖掘机，都可以自动打黄油。”这个秦始皇早就考虑到了，那么多台挖掘机，如果用人工打黄油，估计一个人一天都打不完，所以在造的时候，秦始皇就让千变给他们弄成自动打黄油，就给加油差不多，只要黄油箱里有黄油就可以。“老秦，你说的是真的还是假的啊？”“当然是真的，一会你们看一下就明白了。”有秦始皇他们帮忙，两百桶黄油很快就卸完了，把账给人家结了，并且告诉人家下次需要再打电话，在送黄油的离开以后，秦始皇他们才回去吃饭。下午的时候，兴寿这边开槽正式开始，看到二十台挖掘机自动操作，黑子他们一个个惊叫连连，特别是黑子这家伙，竟然爬到一台挖掘机上看是怎么回事，可惜他什么要没有看出来。一车车的土开始往旁边运，挖湖造山正式开始，造山那边不需要秦始皇操心，因为那边人家移动早就准备好，就等着秦始皇准备开始。这个时候，秦始皇要松了一口气，同样也开始愁，要知道，工程一旦开始，每天都是一大笔钱，他不愁就怪了。“行了，这边就交给你们。”“老秦，你这么快就走？”黑子一把拉着秦始皇。秦始皇苦笑一下说道：“黑子，我也没办法啊，我沙场那边要拆迁，我现在要快点找到一个地方。”“啊！你沙场那边要拆迁？”“对啊！我也没想到。”“可是你不是才租那块地没有多长时间吗？怎么这么快就拆迁？难道之前他们就没有得到消息？”“估计是没有，要不然他们不会把那地方租给我。”“也对，现在那些开商都精的很，没有到最后一刻，是不会告诉别人他们要开的，因为让人提前知道了，那可是一个dà má烦。”黑子说的没错，确实是这样，秦始皇就知道这么一件事，在平昌区沙河镇那边，有一个村子要拆迁，也不知道是谁提前把消息放出去了，整个村子的人，都把自己地里的庄稼给铲了，然后种上树，而且还都是一些松树。要知道土地赔钱是土地赔钱，地上物也要赔钱，特别是树，那可是按颗算，很多人把地里的树种的一颗挨着一颗，说句不好听的，都快比庄稼还稠了。如果按照占地补偿合同执行的话，地上物比地还贵好几倍，没办法，最后那家开商不得改变计划，开了旁边一个村子。土井村的人现在已经知道，这说明离开已经不远，最重要的是，就算是他们现在知道了，也没有办法种树，因为这个季节种树根本就不能成活，人家开商不会赔偿死树。所以土井村的人现在只能建房，希望多赔偿一些房子面积。“老秦，你租的那块地可是签了二十年的合同，而且还把钱都给了，拆迁的时候，是不是也有你一份？”老杜这时候说了一句。听到老杜这么说，黑子他们都看着秦始皇。“有是有，不过不会太多，毕竟我只是租地，并不是买地，估计能给赔偿款的百分之十就不错了，很可能还给不了这么多，还好当时我租地是一块废地，要不然我可能什么都得不到。”不管是在帝都，还是在别的地方，农田是不可以建房或者建别的东西，比如秦始皇的沙场，那都属于违章建筑，就算是给你拆了，一分钱都不会赔给你。"
	}, {
		"chapter": " 第七十六章 妹妹来电",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364471.html",
		"content": "    秦始皇租的这块地不一样，因为这块地之前是一个大鱼塘，后来鱼塘干了，变成了渣土坑，并且被人为的弄成一座渣土山，是秦始皇把这里的渣土山清理干净，然后又建沙场的。说句不好听的，说这地方是他开出来的都没有问题，这都不重要，重要的是，秦始皇手里有合同，而且合同明明白白的写着，这里是一块渣土山。既然是渣土山，那不是农田，只要不是农田，在帝都这个地方，你可以建厂房，建房屋，但是有一点，不管你是建厂房还是建房子，都不能买卖，而且建房不能超过四层。“老秦，那你准备把沙场放在什么地方？”老许这个时候问了一句。听到老许这么问，老杜接着说道：“是啊！老秦，你和宏运集团闹的有点不愉快，我认为这个时候，你应该躲一下。”“没错，没错。”老顾也跟着点了点头，算是较认同老许和老杜的话。看着眼前这几位关心自己的朋友，秦始皇还是很感动的，点了点头说道：“你们说的没错，以我现在的情况，根本不可能和宏运集团斗，所以我已经想好了，先避开一下。”“这么说你已经有了打算？”黑子皱着眉头问。“嗯！”秦始皇点了点头说道：“我准备把沙场放在东三旗那边，那边挨着天通苑，离阳朝区较近，但是又不归阳朝区管，属于平昌区的地盘，而且我已经打听清楚，那个地方是宏运集团力量渗透较薄弱的地方。”“老秦，你选的这个地方不错，不要说宏运集团，连zhèng fǔ都是一样，那个地方说是归平昌区管，可是离平昌区城区太远，但是离阳朝区又特别的近，一条马路之隔，但是展却是天差地别。”黑子刚说完，老杜接着说道：“黑子说的没错，立水桥属于阳朝区，看看那边展的，而这边，除了天通苑展的还好一点，再往北，和农村没有什么区别，算是天通苑，也是占着阳朝区那边的光。”“老杜，要不能这么说，往北还有亚市呢。”老许刚说完，老杜撇了撇嘴说道：“亚市，可别说这个亚市了，亚市是干什么的，mài chē的地方，人家过来要是买车，买完走，说句不好听的，如果不是有亚市，估计过来这边的人都不多。”老杜这话说的没错，这里确实展较落后，基本从天通苑往北，没有什么高层建筑，和农村没有什么区别，当然，再往北倒是有不少别墅区，可是因为这些别墅区，才显的这边较落后，因为很多人都把建别墅区的地方叫郊区。至于老许说的亚市，其实是亚运村汽车交易市场，之前这个交易市场是在亚运村那边，不过那边是市里，不管是地价还是什么租金，都太高，没办法搬到了这里，还是因为这边的地皮便宜。“老秦，我认为老杜说的没错，如果你把沙场搬到天通苑北那边，租地也能便宜不少。”听到黑子这话，秦始皇摇了摇头说道：“我并不是因为这个才把沙场搬到那边，而是因为从市里面到这个地方，立汤路必经之路，这样的话我可以两边都能顾。”“对啊！我怎么把这个给忘了。”黑子拍了拍脑袋。“你那是没脑子。”老许笑话着黑子。“是，所以人家老秦干的是大事，你最多是个车队老板。”老顾也和黑子开着玩笑。“你们两个滚蛋，说的好像你们不是车队老板似的。”“呃！”“呃！”老许和老顾摇了摇头，因为黑子的话让他们无话可说，因为人家黑子说的没错啊，他们两个也是车队老板。“好了好了，不说这个了，工地这边你们先顶着，我去天通苑北那边看看能不能找到一个地方。”“放心吧老秦，一定能找到，那边别的没有，地多，要多少都有。”“但愿吧。”在秦始皇准备走的时候，手机这个时候又响了起来，连忙拿出来给接通了。“喂，我秦始皇，哪位。”“哥，是我。”“秦爽？”“对啊！是我，我现在已经从州市坐高铁了，三个小时后到帝都，你不要忘了过来接我。”“啊！你怎么这么快来了，不是说还要几天吗？”前天秦始皇才给妹妹打电话，问她什么时候过来，秦爽说的是一个星期以后，可是这才过了两天，秦爽过来了，让秦始皇有点措手不及。这倒不是说他不想妹妹过来，他当然希望妹妹过来，可是这个时候正是他忙的时候，怕照顾不好妹妹。“本来我是想再过几天的，可是我在这里又没有什么事，而且我的那些同学都出去实习去了，我一个人在宿舍也没有什么意思，所以提前过来了。”“行，我知道了，告诉我你坐的车次，我这过去。”“嗯！”秦爽把车次，以及什么时候到都告诉了秦始皇，秦始皇连忙给记下来，这个时候，什么事都没有妹妹重要，没办法，从小秦始皇最疼这个妹妹。“怎么着老秦，秦爽要过来？”在秦始皇挂了电话以后，黑子问，老许、老杜也是一样，他们四个人，除了老顾，都认识秦爽，因为秦爽每年暑假都会过来，今年暑假之所以没过来，是因为她从今年开始要实习。这个暑假在老家陪父母了。“嗯，已经坐高铁了。”“那你快去接她吧，这边你不用担心。”“那行，那我过去了，这边你们要盯紧。”“快去吧。”这里不但是郊区，没人的地方也有很多，秦始皇让千变找了个没人没摄像头的地方，把车子变成一辆奥迪车，因为这辆车接着妹妹以后要回去了，回小区当然要是奥迪车。虽然离妹妹到这里还有三个小时，可是秦始皇已经等不及了，说实话，还好有千变，要不然让他自己开车，从这里到帝都西站，可能三个小时都到不了。。。。。。。PS：求推荐票，谢谢大家。"
	}, {
		"chapter": " 第七十七章 妹妹到来",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364475.html",
		"content": "    没办法，帝都这个地方，车太多了，堵车就像是家常便饭，有时候，很近的一段距离，可能一两个小时都过不去，不过这些在千变这里根本不存在。因为千变会搜索车辆最少的路段走，而且自动驾驶技术就更不用说了，那真是见缝插针，虽然一路上对他按喇叭的有很多，可拿他一点办法都没有，有本事你追上来啊。在秦始皇往西站走的时候，淀海区某小区的一栋房子里，狼哥暴跳如雷的问道：“还没有找到人吗？”“对不起狼哥，我们已经尽力了。”“尽力尽力，尽力有个屁用，我是让你们把人找出来。”这位狼哥之所以这么大脾气，其实还是因为秦始皇，那天晚上，秦始皇对他们进行袭击，好巧不巧的，一棒球棍打在一个人的后脑勺。当然，那天晚上秦始皇其实是打了两个人，不过另外一个没有什么事，包扎一下就马上了，但是有一个问题大了，因为秦始皇打的是对方的小脑，等人送到医院，已经晚了，人是抢救了过来，可是成了植物人。“对不起狼哥。”“我不想听见什么对不起，都给我调查去，看看是谁对我们动手。”几个小弟对视一眼，脸上露出无奈，这让他们去什么地方调查，别忘了他们是干什么的，得罪的人海了去了，想找一个想要对他们报复的人，说句不好听的，没有上千也有几百。想从这么多人之中找出来一个人，无疑是大海捞针，那根本不可能，另外这些家伙其实第一个想到的就是秦始皇，因为他们之前对秦始皇出过手，可是在调查秦始皇的时候现，秦始皇根本就没有摩托车。这一点秦始皇早就想到了，他让千变变成摩托车的时候，就没有变出车牌照，因为那些车牌照都是真的，如果按照车牌照查询的话，绝对会查到他头上。“狼哥，那辆摩托车我去专卖店调查了，因为价格比较昂贵，一年也卖不出去几辆，但是买那辆摩托车的人，和我们并没有什么冲突。”听到这名小弟这么说，狼哥皱了皱眉头问道：“那会不会是借别人的？”“不会的狼哥，那辆摩托车很贵，比一些中高档轿车都贵，估计不会借给别人，而且那天晚上那辆摩托车很新，一看就是刚买的。”“刚买的？既然这样，那你去专卖店的时候，就没有查到刚买这款摩托车的人？”“查到了，最近卖出去几辆，可是狼哥，那些人不是我们能惹的，最重要的是，那些人和我们没有冲突，所以……”一个他们惹不起的人，狼哥当然不会去惹，他能在这个圈子里混到现在，说实话，就是因为小心，既然这样，狼哥摇了摇头说道：“算了，把人先放在医院吧，回头给他家里一笔钱，另外今年咱们所有人，包括我，每个人拿出百分之十的红利给他当治疗费。”“好的狼哥。”狼哥不敢查了，特别是听到小弟说他们惹不起的人，在帝都这个地方，有些人不光是他们惹不起，甚至连宏运集团都惹不起，而且这样的人有很多。秦始皇这边，到了西客站以后，把车停在停车场，就准备去买一张站台票，可是却被告知，接人不能买站台票，只有送人才可以。“姐姐，帮个忙呗。”秦始皇对这名看上去比他大几岁的售票人员嘴甜的说着。“不行，这是规定。”售票人员摇了摇头。“姐姐，我是过来接我妹妹的，我妹妹第一次来帝都，而且还带了很多东西，我怕她一个人……”说到关键的时候，秦始皇不说了，一脸可怜兮兮的看着这名售票人员，那表情，就差眼泪没有掉下来了。“这……”“姐姐，帮个忙了。”“那好吧，身份证给我。”其实有时候就是这样，人不能太死板了，这名售票员是这样，秦始皇也是这样，没错，秦始皇说假话了，可是如果他不说假话，售票员不可能卖给他站台票。“谢谢姐姐。”听到秦始皇这么喊，售票员脸红着说道：“你好像并不比我小多少吧？”“小一天也是小啊，叫姐姐就对了。”售票员摇了摇头，撕给秦始皇一张站台票，没办法，现在车站管理的比较严格，不要说接人，就算是送人，如果不是行李太多，也不卖站台票。站台票这玩意很便宜，一块钱一张，但是没有这玩意你就是进不去，秦始皇拿着站台票，很轻易的就进去了，不过这个时候离到站还有一段时间。这也刚好给秦始皇找到车厢位置提供了方便，要知道，这里是始站也是终点站，地上写的车厢号码，有时候并不对应车厢，因为有过来的也有出的。问了一下才知道，前面的huáng sè号码是始车厢，后面的白色号码才是过来的终点车厢。找到妹妹车厢的位置，秦始皇就站在那等，四十多分钟后，一辆高铁驶了过来，秦始皇没有跟着车厢跑，因为他知道，根本不需要跑。不过接站的人并没有几个，除了秦始皇以外，还有一对中年夫妇，估计是接老人的，因为卖站台票有规定，只有接老弱病残才卖站台票，当然，像秦始皇这样的也可以。接妹妹，妹妹是第一次来帝都，又带了很多东西，当然，这都是秦始皇瞎说的。“哥，哥。”高铁还没有停下来，秦始皇就看到了妹妹，应该说是这丫头先看到的他，就在车厢里喊他对他摆手。秦始皇笑着对妹妹点了点头，并且指了一下车门的位置。秦爽点了点头，然后从行李架上把一个箱子取下来，拉着往车厢门走去，刚好车停下来，秦爽也走到了车厢门口。“哥。”秦爽下来以后，把箱子往一边推了一下，就跳动秦始皇身上。给八爪鱼一样，紧紧的缠着秦始皇，双手抱着秦始皇的脖子。"
	}, {
		"chapter": " 第七十八章 哥，你发财了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364478.html",
		"content": "    “快下来，你这丫头，你都多大了还这样。”“不下，不下就不下。”秦始皇不说还好，说完秦爽抱的更紧了，连脑袋都贴了上来，根本没有一点要松开的意思。“好了好了别闹了，你现在已经是大姑娘了，要注意一下影响。”秦始皇拍着妹妹的后背。秦爽把脑袋离开秦始皇的脖子，双手抱着秦始皇的脖子问：“哥，那我问你，我再长大，是不是还是你妹妹？”“那当然，别说你才二十来岁，就算你七老八十，同样还是我妹妹。”“那不就得了。”“呃！”绕了半天，秦始皇把自己给绕进去了，不过他是一点办法都没有，自己这个妹妹，从小就比较黏自己，而且还特别喜欢欺负自己，当然，那是秦始皇故意让她欺负的。要不然她怎么可能欺负到秦始皇，再说了，那种欺负，只不过是兄妹俩增加感情的一种方式，秦始皇喜欢被妹妹欺负，而妹妹要喜欢欺负哥哥，没事的时候再作弄作弄哥哥。秦爽长的很漂亮，一米七的身高，大长腿，一副瓜子脸，五官极其精致，头扎成一个马尾垂在脑后，看上去干净利索，不过你千万不要被她的外表给迷惑了。这丫头极其腹黑，而且古灵精怪。“好了，差不多了，咱们要回去了。”秦始皇再次拍了拍妹妹的后背。“那好吧。”秦爽不情不愿的从秦始皇身上下来，然后撅了噘嘴说道：“人家只是想表达一下兄妹之情而已，看你不情不愿的样子。”“呃！”秦始皇苦笑着摇了摇头，没有敢说什么，因为他不知道妹妹后面还有什么等着自己，这个时候不说话最好。“哇，哥，你财了？”来到停车场，看到秦始皇打开一辆奥迪车的后备箱，秦爽大惊小怪的喊着。“什么财了？”“车啊！这是一辆新车吧？”听到妹妹这么说，秦始皇这才想起来，自己原来的那辆奥迪妹妹见过，虽然两辆车看上去差不多，但还是有区别的，比如这辆车比那辆车豪华，另外车牌照也不一样。“对，新车，那辆出太旧了，所以我就给卖了，然后添点钱买了这么一辆新车。”不是秦始皇不愿意和妹妹说实话，而是不能说，最起码暂时不能说，要不然用不了几天，保证人尽皆知，当然，这说的是秦始皇财这件事，如果是别的事，妹妹是绝对不会对别人说的。“行了，先不说这些了，你坐车也累了，先回去休息一下，晚上哥带你去吃好吃的。”“嗯！”回去的路上，车里到处都是秦爽清脆的笑声，还有那滔滔不绝的话语，一路上，秦始皇基本上没有说话，一直在听妹妹讲，讲她在学校里的事情，讲她开心高兴的事情。回到家以后，看到秦始皇租的房子，秦爽又说道：“哥，看来你还真是财了，租这套房子一年不少钱吧？你之前可都是住平房的。”秦始皇之前那舍得租楼房啊，他一年赚的都不够租一套楼房的，没办法，只能租一间平房住，因为平房便宜啊。“也没有多少钱，一年十几万吧。”“十……十几万，我说哥，如果让爸妈知道，你一年租房都花十几万，估计能吓出心脏病。”“你这丫头，瞎说什么，不过这件事暂时先不要告诉爸妈。”听到哥哥这么说，秦爽点了点头说道：“放心吧，我知道什么该说什么不该说。”“那就好。”妹妹的话让秦始皇松了一口气，又问道：“噢对了，你再次是过来实习的，那你想去什么地方实习？”“还不知道呢，先找呗，找到什么地方是什么地方，对了哥，我这次可不光是来实习那么简单，老爸老妈还给了我一个任务，那就是监督你zhǎo nǚ朋友。”“我说丫头，咱们能不能不要提怎么沉重的话题。”“不行，哥，这次我也帮不了你了，你都二十七了，是该结婚了，我还等着抱小侄子呢。”秦始皇翻了一个白眼说道：“这个你就不用担心了，我已经有女朋友了。”“啊！真的啊！太好了，我这就给爸妈打电话。”“等等。”秦始皇连忙制止秦爽。秦始皇只是随口一说，他那来的女朋友，本来只是为了稳着妹妹，现在好了，把自己给扔沟里了。“哥，你不会是骗我的吧？”“怎么可能，我怎么可能骗你，只不过我没有打算现在就告诉爸妈，等过一段时间再说吧，因为我现在真的很忙，万一爸妈这个时候让我带女朋友回去怎么办。”“呃！也对啊！行，那我就暂时先不告诉爸妈，不过你要让我见一见，最起码也要先过我这一关。”“行，不过要等一段时间，我这一段时间忙，她这一段时间也是一样。”“那好吧，不过要快，最好是在我找到工作之前。”“我尽量。”“哥，不是尽量，而是一定。”“是是是，一定，一定。”这个时候，秦爽已经把整个房子看了一遍，对秦始皇说道：“哥，你这是一室一厅啊？”“对，我一个人住，一室一厅足够了。”“那我住那？”“你睡卧室，我睡客厅。”“那怎么行，你天天在外面工作，睡客厅怎么能休息好，不行不行。”“放心吧，你住的地方我已经准备好，你只是暂时在这里住几天而已，等你找到工作，就去那边住，对了，你最好是在那边找工作。”“那边？那边是哪？”“西直门那边。”“哦。”秦始皇看了一下手表，时间还早，就对妹妹说道：“走吧，我先带你去买几套衣服，你这马上就要工作了，最起码要有几件像样的衣服。”“不用了哥，我来之前已经买好了衣服，不用再买了。”“买还是要买的，一个女孩子，最起码一个星期七天，每天穿的都不能重样，另外这里是帝都，穿戴什么的，和别的地方有区别，还是去买几套吧。”"
	}, {
		"chapter": " 第七十九章 买东西",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364481.html",
		"content": "    “嗯，那好吧，不过我要自己花钱。”“自己花钱？你那来的钱？”“爸妈给的，爸妈说了，你赚钱不容易，要留着娶媳妇，让我不要花你的钱，所以就给了我两万块钱。”“你这丫头，爸妈给你就要啊！哥就算是再没钱，管你吃穿还是没问题的。”秦始皇摇了摇头，对于父母，他不知道说什么好，这也是秦始皇为什么不敢告诉父母自己有钱的原因，因为秦始皇知道，如果他告诉了父母自己有钱，父母绝对会第一时间赶过来，问他钱怎么来的。“我也不想要啊，可是爸妈一定要给，而且还告诉我，找工作不需要着急，要找就找个稳定的，说这些钱是让我再没有找到工作之前用。”“行了，我知道了，那个钱你就自己留着吧，回头我再给爸妈打过去点钱。”秦始皇带着妹妹去了一趟金五星商厦，一口气买了七套衣服，而且价格最少都要四五千，贵的上万，这让秦爽有点不认识自己这个哥哥了。不但是买了这些，还是鞋子，以及各种内衣，另外还买了几件羽绒服，天马上就要冷了，那些衣服是进公司以后穿，在外面还是穿羽绒服比较好。“哥，你不过了？”去结账的时候，秦爽拉着秦始皇。“什么意思？”“这些加到一起，最起码五六万，买几件衣服而已，至于要花这么多钱吗？”“行了，这个你就不要管了，一会我再去给你买块手表，一个女孩子，没有一块好手表是不行的。”“哥，你……”秦始皇没有管妹妹的反对，还是把这些衣服给买了下来，另外又给妹妹买了一块二十多万的女士手表，本来他想买一块更贵的，可是被妹妹死活给拦着了。在去饭店吃饭的路上，看着后排座上的那些衣服和东西，秦爽还感觉到有点不真实，她不明白，才多长时间没见，哥哥怎么感觉给变了个人似的。“好了丫头，现在你什么都不要想，就安安心心的找一份工作实习，至于钱你就更不需要考虑，回头我给你卡上转十万块钱，你先用着，用完告诉我一声就行。”“哥，我不要。”“为什么不要？女孩子花销比较大，这些钱你就带在身上，万一用到了呢。”秦爽苦笑一下说道：“哥，我才刚来帝都，又不买车又不买房，怎么可能花那么多钱。”“呃！你不说我都忘了，你这马上就要找工作上班了，还没有交通工具，这样吧，明天我带你去看车，看上什么车告诉我，我给你买。”“不要不要，我都不要，哥，我现在可是去实习，一个实习生开车去上班，你认为这样合适吗？”“有什么不合适的。”如果没钱，秦始皇只能想办法给妹妹最好的，可是他现在有钱，那么当然会给妹妹更好的，这根本不需要考虑。“反正我不要，你要再这样我就回老家了。”“呃！那好吧，这样吧，这两天你先不要去找工作，我先带你去帝都各个地方转一下。”“算了吧哥，帝都什么地方我没有去过，现在就不去了，我打算明天就去找工作。”秦爽说的没错，自从秦始皇来到帝都以后，每年放假秦爽就会过来，秦始皇就会带着她满帝都跑，基本上各个景点都去过了，甚至一些不是景点的风景区也去过。帝都对于秦爽来说，早就已经转过来了，特别是那些景点，根本就吸引不了她，甚至有的地方都去了好几遍，让她感觉到很没有意思。“这样啊！那好吧，对了，你想找个什么样的工作？”“我学的是人力资源管理，当然要找个人事部的工作。”“人力资源啊！要不然这样吧，我帮你找。”“你帮我找？哥，你没有开玩笑吧，如果我记得不错，你是个小包工头吧，难道你想让我进包工队去做人事管理？”秦爽说这话，绝对没有看不起秦始皇的意思，更不是看不起秦始皇的工作，但是让她去包工队，她肯定不愿意，帝都这么大，随便找个公司，也比去包工队强。这倒不是说她看不起包工队，要知道她现在可是实习，到时候还要回学校，实习的公司会估计她的实习情况写一份证明，如果是包工队写一份证明，到时候还不让同学笑话。“想什么呢？我怎么可能让你进包工队，就算是你愿意，我也不会同意，你现在有两个选择，一个是城建集团，一个是yí dòng gōng sī总部，你看你想去那个地方。”“噗！”正在喝饮料的秦爽，差点没有把饮料喷出来，“咳咳咳”咳嗽几声顺过气才说道：“哥，你没有开玩笑吧，城建集团，yí dòng gōng sī，那是什么样的公司啊！怎么可能要我一个还没有大学毕业的大学生。”“你看我像是开玩笑吗？只要你想进，我就能让你进去。”秦始皇这绝对没有开玩笑，城建集团那边，有四公司的王总和二公司的李总，如果秦始皇让他们帮忙，只是一个人事部普通员工，应该没有什么问题。至于yí dòng gōng sī，那就更不用说了，裴总那边可是欠着秦始皇一个天大的人情，安排一个人事部普通职员，可能都不需要他话。“哥，这个起点是不是太高了？刚实习就进入这么大公司，那以后……”“以后是以后，现在是现在，特别是实习的时候，当然要选一个大公司，可以说越大越好，这对你以后的工作有很大帮助。”“哥，你说的这些我当然知道，可是我还没有毕业啊！”秦爽是怕人家公司不要她，要知道城建集团和yí dòng gōng sī那是什么样的公司，就算是一名普通员工，最起码也要名牌大学毕业吧。是，自己上的大学也是95/211这样的重点大学，可是这和名牌大学还是有差距，最重要的是，自己还没有毕业，只是实习。。。。。。。PS：还是求推荐票，另外公布一个友群，在简介下面，大家喜欢的可以加一下，无任何要求，只要是喜欢本的都可以加。"
	}, {
		"chapter": " 第八十章 乌龙事件",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364484.html",
		"content": "    “这些你不要管了，你只要告诉我，你愿不愿意去。 ”“我当然愿意去了，可是……”“没什么可是，只要你愿意去行，那你选一家吧。”听到哥哥这么说，秦爽想了想说道：“哥，如果真可以的话，我想去yí dòng gōng sī。”“行，没问题。”秦始皇这么做也是有私心的，他希望妹妹去这些大公司实习，是想让她多学点东西，以后或许能帮自己，算是不能帮自己，对妹妹来说也是好事。秦始皇拿出手机，直接给裴总打了过去。电话很快被接通。“喂，裴总，我秦始皇。”“小秦啊！有什么事？是不是工地有什么问题？”“没有没有，是我妹妹来了。”“噢，你接着说。”裴总是什么人，说人精都有点贬低他了，秦始皇的妹妹来了和他有什么关系，秦始皇根本要打电话告诉他，这其肯定有什么事。“是这样的裴总，我妹妹今年大四，要实习，所以……”“你想让她来我们公司？”“对，你们公司不是大公司吗！我妹妹如果在你们公司实习，对她来说是好事。”“那你妹妹是学什么专业的？”“人力资源管理。”“行，我知道了，我一会安排一下，这样，明天你让她过来吧，我会安排秘，到时候你直接给秘联系。”“好的裴总，谢谢。”“客气什么，又不是什么大事。”“呃！”听到裴总这话，秦始皇想了想，还真是这么回事，不要忘了，人家开始yí dòng gōng sī总经理，安排一个小职员，根本不需要他亲自去办理，随便交代一下行。挂了电话以后，秦始皇转过头对妹妹说道：“成了，明天午我送你过去。”“哥，这么成了？”“对啊！要不然呢？”“我……”“好了好了，不说这些，咱们先去吃饭，我带你去吃好吃的。”福口居，位于清河宝盛里小区号楼，这里的消费并不高，如果不是太奢侈，一般人均要七八十块钱，但是这里的火锅真的是不错。秦始皇爱吃辣，他妹妹秦爽当然也是爱吃辣，这不，两个人来到了这里。两个人找了个位置坐下，服务员把菜单递了过来，秦始皇又把菜单递给妹妹说道：“想吃什么你点吧。”“嗯！”秦爽也不客气，再说了，和自己哥哥有什么空前的，一口气点了五六个配菜，又点了精选羊肉和肥牛，这才把菜单放下。不过她也没有多点，只是够她和哥哥两个人吃的，这一点秦爽很不错，不像别的女孩，动不动大手大脚。在两个人聊着天等着菜的时候，从外面进来三个女孩，因为秦始皇和妹妹坐的地方离门口很近，基本进来能看到他们。可惜秦始皇没有看到她们，还在和妹妹说说笑笑。“砰”的一声，吓了秦始皇一跳，原来是有人在他桌子拍了一巴掌，然后听到一个声音说道：“秦始皇，没想到你是这种人。”这下把秦爽给整懵了，不但是秦爽，连秦始皇也是一样，抬起头看了一眼，有点眼熟，仔细想了一下连忙站起来说道：“噢，是你啊！刘丽，你怎么在这里？”没错，这个过来拍秦始皇桌子的是何慧的好朋友加闺蜜刘丽。“你说我怎么在这里，怎么，做了什么好事怕别人知道啊！”“哥，这位姐姐是……”秦爽看了看哥哥问道。“哥……哥……”刘丽好像被什么东西捏着喉咙，知道自己可能闹了个大乌龙。还没有等秦始皇回到秦爽，刘丽问道：“你……你叫他哥？”“对啊！我叫秦爽，这位姐姐你好。”“啊！你好你好。”刘丽性格较火辣，而且爱打抱不平，特别是自己姐妹被欺负以后，那更不用说了，估计他是以为秦始皇背着何慧在外面和别的女孩怎么样，所以才生那么多气。现在现，这只不过是一场乌龙而已，让她有点不好意思。当然，这也是她不知道秦始皇和何慧其实是演戏，两个人根本不是男女朋友，要不然更不会生气了，刚才她要过来的时候，何慧想拉着她，可惜没有拉着。“不好意思啊！对不起，我以为……我以为……”“对不起，对不起。”“对不起。”何慧和杜秋丽这个时候也跟了过来，两个人连忙对秦始皇和秦爽道歉，估计两个人也听到了他们的对话，特别是何慧，真的感觉到有点无地自容。不要说人家两个是兄妹，算是真的男女朋友，这和她有什么关系。“何慧、杜……”秦始皇拍了拍脑袋。“杜秋丽。”“噢，对对对，杜秋丽，你们也是过来吃饭？”“对啊！听说这里的火锅不错，下班以后过来了，没想到在这里碰到你们，刘丽有点冲动了，对不起啊！”杜秋丽连忙道歉。“没关系，既然你们也是过来吃饭，那一起吧。”秦始皇一边说一边看着妹妹，他当然是希望妹妹同意，同样也是在征求妹妹的意见。“对啊！既然是来吃饭，那一起吧。”秦爽很懂事，虽然她不知道生了什么事，更不知道怎么回事，但是她知道，这三个女孩，有哥哥喜欢的人，第一个拍桌子的不可能，哥哥不喜欢这样的女孩。另外那个叫杜秋丽的，哥哥都没有记住人家的名字，也不可能，那么唯一一个是那个长的最漂亮的了，好像叫什么何慧，没错，应该是她。所以秦始皇刚说完，她跟着说。听到秦始皇和秦爽都这么说，刘丽和杜秋霞都看着何慧。“这……这不好吧！”何慧有点不好意思的说着。“没有什么不好的，来姐姐，坐我这里。”秦爽二话不说把何慧拉到自己身边坐下，这下子算是她想走都不好意思。看到何慧坐下来，秦始皇连忙站起来把位置让出来对刘丽和杜秋霞说道：“你们两个坐这里吧。”"
	}, {
		"chapter": " 第八十一章 见人说人话，见鬼说鬼话",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364487.html",
		"content": "    没办法，这只是一张四人桌，就四把椅子，秦始皇当然不能和两个女孩争位置，只能把位置让出来，然后在旁边一张空桌拉了一把椅子，坐在桌子的一头。等大家都坐下来以后，秦始皇又把服务员叫过来，让三个女孩想吃什么自己点。“对了，你们怎么来这里吃饭？”服务员走了以后，秦始皇问何慧她们，毕竟这里离她们的公司有一段距离，最重要的是，何慧不是一个会来这种地方吃饭的人。虽然说这里的消费并不是很高，但是对于何慧来说，这已经很高了。“也没什么，今天刘丽谈了一个大单子，说请客，本来是说去我们公司附近的那家饭店的，不过何慧说这里便宜，而且好吃，所以我们就来了。”杜秋霞给秦始皇解释着。听完杜秋霞的话，秦始皇点了点头，说道：“这样啊！”这就怪不得了，估计她们公司附近那家饭店比较高档，在没办法的情况下，何慧才选择来这里。这顿饭吃的很压抑，当然，这只是对秦始皇和何慧来说，妹妹秦爽吃的就很高兴，还有就是刘丽和杜秋霞，她们和秦爽一样，说没心没肺也不对，因为她们根本就不知道怎么事，而且还在为秦始皇和何慧高兴。这样让秦始皇和何慧就很尴尬了，别人不知道怎么事，他们两个可是知道，不过还好的是，秦爽和刘丽还有杜秋霞没有注意到这些。一顿饭吃完，秦始皇和何慧也没有说上几句话，虽然两个人是挨着坐。吃完饭以后，秦始皇先去结账，然后把三个女孩送出去，这才来对妹妹说：“走吧，咱们也去。”“哥，说说吧，那位何慧姐姐是不是你女朋友？”“呃！不”秦始皇刚想说不是，不过想到妹妹这次过来的任务，连忙改口说道：“没错，怎么啦？”“没什么，挺漂亮的，老爸老妈一定很满意。”听到妹妹的话，秦始皇一阵头疼，连忙说道：“我说你这丫头，记住，这件事先不要和爸妈说。”“为什么？”“我说你傻啊！如果爸妈知道了，一定会让我带着她去，我现在那么忙，怎么去，可是你也知道爸妈的脾气，如果我不去，你说会怎么样？”“呃！我把这个给忘了，行，我就先替你保密，不过我还是会告诉爸妈你有女朋友了，但是哥你放心，我不说是谁，就说她现在很忙，我还没有见到。”秦始皇在妹妹脑袋上点了一下说道：“就你这丫头精，行，就这么说。”别忘了这丫头这次过来，可是监督秦始皇zhǎo nǚ朋友，而这个监督可不止监督，还有考察的意思，最起码要先过了秦爽的眼，然后父母才会做决定。既然秦爽还没有见到人，那么父母要就不会催秦始皇，这样就皆大欢喜。第二天早上一大早，秦始皇就把秦爽从被窝里拉起来了，让她去洗漱，然后换身衣服，秦始皇就去吃饭做早饭去了，如果是他一个人，肯定就在外面对付一口，但是妹妹在那可不一样。等秦爽洗完澡，换完衣服以后，秦始皇要把早点做好了，很简单的早点，小米粥、咸菜、摊鸡蛋，还有就是在外面买的油条。“哥，不是吧，一大早就吃这么油腻？”看着餐桌上的油条，秦爽问着。“油腻什么啊！不就油条吗！别的可没有什么油腻的，嫌油腻，就少吃点油条。”“那好吧。”秦爽嫌油腻，秦始皇可不嫌，一共买了六根油条，秦爽吃了还不到一根，剩下的都让秦始皇给吃了，这可是大油条，不是街边买的那种小油条。吃完早饭以后，秦始皇开车亲自送秦爽去移动大厦，到了地方以后，他并没有进去，甚至都没有到移动大厦跟前，而是离移动大厦还有一段距离就停了下来。不管怎么说，秦始皇现在也是移动这边的常客了，还是有不少人认识他的，所以他当然不能亲自把秦爽送进去，把车找个地方停下来以后，秦始皇就给裴总的秘打了一个电话。十来分钟后，一名看上去二十多岁的年轻měi nǚ走了过来，这名年轻měi nǚ就是裴总的秘，看到他过来，秦始皇连忙从车上下来。“刘秘你好，实在不好意思，还麻烦你亲自跑一趟。”“秦总您太客气了，这都是我应该做的，不过秦总今天还真是低调啊。”刘秘看了一眼秦始皇开的车说。秦始皇来yí dòng gōng sī这边也不是一次两次了，每次过来都是开着豪车，最差也是两百多万的进口奔驰越野，今天竟然开着一辆奥迪车就过来了，这可不是一般的低调。“哈哈哈，是吗！”秦始皇挠了挠头。刚好这个时候秦爽从车里下来，对秦始皇喊道：“哥。”“来秦爽，我给你介绍一下，这位是刘秘，以后在公司有什么事，你就找刘秘。”“刘秘你好。”“你好你好，你叫秦爽是吧？好漂亮的女孩子。”刘秘赞了一句，她这可不是奉承，而是真的被秦爽给惊艳到了。“嗯，我叫秦爽。”秦爽点了点头，接着说道：“姐姐才漂亮。”这丫头，从小就古灵精怪，特别是见人说人话见鬼说鬼话这方面，让秦始皇都有点自愧不如，这个时候，当然不会怯场。“哈哈哈，那有你说的那样，姐姐老了，你才漂亮。”刘秘摸了摸自己的脸，虽然嘴上这么说，但是心里还是很高兴的，特别是被一个比自己漂亮很多的měi nǚ夸。“姐姐一点也不老，姐姐年轻着呢，谁说姐姐老，我和谁急。”“哈哈哈，是吗？我还年轻吗？”刘秘再次摸了摸自己的脸，心里同样很高兴。“那当然。”秦爽说的有点义正言辞，让旁边的秦始皇都感觉到有点不好意思了，可是看着两个人一个奉承，一个接受的心安理得，这让秦始皇不知道说什么好了。，小说，"
	}, {
		"chapter": " 第八十二章 秦爽入职",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364490.html",
		"content": "    是我跟不上时代，还是这个世界变化太快，秦始皇就不明白了，两个女孩子，这样互夸对方有意思吗？其实这不能怪秦始皇，因为他根本就不懂女孩子的心思，这就像他们男人之间互夸是一样，只不过男人之间的互夸不是说漂亮啊这些，而是别的，比如谁谁赚了一大笔钱这样。“哥，我先和刘姐去办手续，你在这等我。”就在秦始皇想这些事情的时候，秦爽过来拉了他一下说。“行，你去吧，我在这里等你。”说完以后，秦始皇又对刘秘说道：“麻烦你了。”“秦总不用客气，我和秦爽也是一见如故。”“那行，那你们先去办手续，回头我请你吃饭。”“好啊！这可是秦总您说的，不要赖账，不过今天可能是不行了，但是秦总您记住，您欠我一顿饭。”“没问题。”在妹妹和刘秘走了以后，秦始皇回到车里，然后靠着座位上休息。yí dòng gōng sī这边，刘秘亲自带着秦爽进了公司，这可是引起很大的轰动，这个时候刚好是刚上班的时间，yí dòng gōng sī这边，谁不认识刘秘，那可是裴总的秘。“这女孩谁啊？竟然让刘秘亲自出去接。”“是啊！不会是裴总的女儿吧！”“不可能，没有听说裴总有个这么大的女儿。”“对啊！听说裴总好像就一个儿子，目前还在国外。”“就算不是裴总的女儿，估计也是哪位董事家的孩子，要不然根本不可能让刘秘亲自出去接。”“这个倒有可能，你们看她身上穿的衣服，虽然不是什么顶级品牌，但都是大牌，那衣服可不便宜。”“都说什么？是不是闲得慌？”一名中年人走了过来，看着这帮人在那议论纷纷，就喊了一声。听到中年人的喊声，这些议论的八卦女，一个个老老实实的闭上嘴，再也没有一个人敢说话，不用说，这名中年人应在公司的地位应该不低。中年人看到这些人老实下来以后，也转头看了一眼刘秘和秦爽，什么话也没说，转身走到一边，和大家一起等电梯。秦爽和刘秘这边，两个人就给没事人似的，刘秘是因为这种事见多了，根本就不在乎，至于秦爽就更简单了，因为她根本就不知道怎么回事。很快一部电梯下来，刘秘拉着秦爽进去了，在她们两个进去以后，后面并没有人上来，就连刚才喊话的那名中年人也是一样。如果秦始皇在这里，一定会大吃一惊，没想到裴总的这位秘，竟然有那么大的能量，这可不是一名普通秘应该有的能量。既然没有人上来，刘秘也没有客气，就把电梯给关了，然后按了一个楼层按钮。差不多一分多钟，电梯停了下来，两个人才电梯上下来，刘秘说道：“走吧，我先带你去人事部办一下手续，以后你也在人事部那边上班。”“好的刘姐。”来到一间大办公室，就是那种很多人在一起办公的办公室，刘秘敲了敲玻璃门，把大家的目光吸引过来，看到是刘秘，所有人都站了起来。其中一名四十来岁的中年妇女，好像正在给所有人安排着什么，回头看到是刘秘，连忙把手里的活放下，过来说道：“刘秘，什么风把您给吹来了？”“蓝总，您就别笑话我了，在您面前，我那敢当您这个称呼啊！”看来两个人很熟悉，要不然不会这么说，另外这位被刘秘称为蓝总的中年妇女，应该就是yí dòng gōng sī人事部总监，因为在人事部，只有总监才会被称为总。“你这丫头，说吧，这次过来有什么事？”“当然是给您送人来了。”说完刘秘连忙把秦爽给拉到前面，说道：“蓝总，这是秦爽，以后就在你们人事部工作，麻烦蓝总多多照顾。”这位蓝总能做到yí dòng gōng sī人事部总监，那绝对不是一般人，一听刘秘这么说，就明白怎么回事，这不是和她商量，因为如果是和她商量，就会提前告诉她。现在自己还不知道，就直接把人带了过来，那就是说上面已经安排好了，不管她有没有意见，这个时候都只能保留，而且能让刘秘亲自把人送过来，那不用说，就知道是谁下的这个命令。“好，我知道了，我这就让人给她办手续。”“那麻烦蓝总了。”刘秘说完以后，连忙对秦爽说道：“还不快点谢谢蓝总。”“谢谢蓝总。”“不客气。”蓝总说完以后，回头对一名二十六七岁的女孩说道：“陈琳，你带新同事去办一下手续。”“是蓝总。”那名女孩点了点头，过来对秦爽说道：“走吧，我带你去办手续。”“谢谢。”秦爽对女孩点了点头，又回头对刘秘和蓝总告别。在秦爽和那名女孩走了以后，蓝总看着刘秘说道：“怎么回事？提前都没有打声招呼。”“蓝总，您就不要问了，这件事我也不能说，您就知道，这是裴总亲自下的命令就行啦，而且我也没有比您早知道多长时间，我也是刚上班才接到裴总的电话。”这一点刘秘没有说实话，她并不是早上上班才接到裴总的电话，而是昨天晚上就接到了，她之所以没有说实话，也是没办法的事，因为这是裴总要求她对秦爽的身份进行保密。这倒不是因为秦爽的身份多么敏感，而且裴总不想自己有什么把柄落在别人手里，秦爽这完全可以说是走后门了，要不然以她的学历根本就不可能进yí dòng gōng sī，而且还是总部这边。“行，我知道了，这件事我不会和别人说，噢对了，看她年龄应该不大，刚毕业吧！”“大四。”“大……大四。”蓝总苦笑一下对刘秘说道：“才大四，你知道刚才那个陈琳吧？她是我们人事部学历最低的职员，清华大学毕业，现在正在在职研究生。”。。。。。。Ps：今天又是星期一了，来一波各种求，希望数据好看一点，谢谢。"
	}, {
		"chapter": " 第八十三章 混的最好",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364494.html",
		"content": "    “蓝总，您说的这些我的知道，再说了，她只是过来实习，另外裴总希望您多带带她。”这句话裴总绝对没说，这是刘秘自己加上去的，因为她知道，蓝总不会去裴总那核实这个，这就是因为刘秘比较喜欢秦爽，希望蓝总多照顾一下秦爽。而且这和秦始皇没有半毛钱关系，这是人家秦爽的个人魅力，让刘秘喜欢她。十几分钟后，那么叫陈琳的职员带着秦爽回来了，先和刘秘打了个招呼，然后对蓝总汇报着说道：“蓝总，入职手续已经办好。”“嗯，我知道了，你下去吧。”“是，蓝总。”“秦爽，过来。”刘秘对秦爽招了招手。“刘姐。”“你是现在就开始工作，还是……”“刘姐，我还有一些事情要处理，要不然明天再上班？”听到秦爽这么说，刘秘转过头问蓝总：“您看……”“没事，过几天也可以，这样，入职就按照今天开始算，就当是给你放几天假，处理你个人的事情。”“秦爽，还不快点谢谢蓝总。”刘秘对秦爽使眼色。秦爽是什么人，那可是小人精，看到这还有什么不明白的，连忙对蓝总说道：“谢谢蓝总。”“行了，客气的话就不用说了，你什么时候把事情处理好，什么时候过来上班，到时候直接过来找我就可以，我给你安排工作。”“是。”“走吧，我送你出去。”刘秘拍了拍秦爽的肩膀，转过头对蓝总说道：“蓝总，那我们就先走了。”“嗯！去吧。”刘秘并没有送秦爽出去，只是把秦爽送到楼下大厅，没办法，她也有自己的工作，再说了，送到这就可以了，因为秦爽又不是一个人过来。“哥，我回来了。”就在秦始皇快睡着的时候，秦爽这丫头把手伸进车里拍了他一下。“怎么样？手续办好了吗？”秦始皇连忙下车问。“嗯！已经办好了，总监给我放了几天假，让我把事情处理完，然后就可以回来上班。”“那行，那上车吧，我带你去新房那边看看，然后你就搬过来。”“嗯！”秦始皇上次从李总那买的房子就在车公庄那边，可以说离这里很近，不管是做公交车还是地铁，就只有几站地而已，说句不好听的，就算是跑步去公司，也不会迟到。都市丽景大门口，奥迪车还没有开进去，秦爽就变的目瞪口呆。“哥，这……这里就是你给我准备的房子？”“对啊！怎么样？环境不错吧？”这何止是环境不错，简直就是太好了，好的让秦爽不知道怎么形容，别看这是市里，按说环境不会好了，可是那也要看是什么地方，而这个都市丽景，恰恰是一个例外。这个小区不但建的豪华，连植被，环境也是一样，不过也是，要不然能叫高档小区。“哥，这里租房一定很贵吧？”“嗯，是不便宜。”“那我不住这里了，把这房子退了吧，我还回去给你挤那一室一厅。”这可是高档小区，在这里租房，就算是一室一厅，一个月没有一两万都不可能，更何况这种高档小区，根本就没有一室一厅，最起码都要上百平米，那一个月不得好几万。她现在是上班了，认识还没有说工资多少钱，但是她知道，就她那点工资，根本就不够租这里的房钱。“退不了。”秦始皇摇了摇头。“为什么？我也没有住，就算是不能全退，退一部分也行啊。”秦始皇笑了笑，把手伸过去揉了揉妹妹的头说道：“这房子是我买的，怎么退？”“呃！”秦爽楞了一下，然后眼睛一下子瞪大问道：“哥，你说什么？你说这里的房子是你买的？”“对啊！”“哇，哥，你真财了，竟然能在帝都买房，对了，这是贷款买的吧？这样，我在这里住，以后我和你一起还贷款。”妹妹天真的话让秦始皇不知道怎么说好，摇了摇头说道：“不用了，你那点工资就留着自己花吧，这里是我全款买的，不需要还贷款。”“不是吧哥，全款，这个地方买一套房，怎么着也上千万吧。”“嗯！差不多。”秦始皇说的这个差不多，是往上面说，不是差不多上千万，而是和上千万差不多，这句话虽然听上去差不多，但是意思完全不同。这套房子，如果按照原价的话，三千万还多一点，不过秦始皇买的不是原价，而是内部购买价，才花了一千六百多万，这不是和上千万差不多吗。“哥，真没想到啊！你现在混这么好了。”“你这丫头，什么叫混啊？”秦始皇再次揉了揉妹妹的脑袋。“哥，之前我就知道，你是咱们村混的最好的人，可是你太低调，别人有辆比亚迪都开回家显摆，你又一辆奥迪回家的时候都不开，而是做火车回去，让别人都以为你在外面混的不好，现在我知道了，不要说是在咱们村，就算是在咱们镇，哥你也是混的最好的。”秦爽这话说的没错，之前秦始皇就是太低调，虽然不经常回老家，但是有时候还是回去的，可是他每次回去都是做火车，从来没有开车回去过。这让大家都以为他在帝都混的不怎么样，而且还不让妹妹说出去，可是看村里的其他人呢，只要在外面混的差不多的，回去的时候都是开着车回去。什么比亚迪啊，什么奇瑞、吉利、江淮，最好的也不过是一辆帕萨特，那些家伙在秦始皇面前那个显摆啊，秦始皇也只是笑笑。秦始皇是低调，也不喜欢显摆，但这绝对不是他不开车回老家的主要原因，主要原因是，开车回老家费用太高，就他之前的那辆奥迪，回一趟老家，加上油钱和过桥过路费，这一趟最起码四五千。还有就是太累，回一趟老家，单程就要开十个小时左右，怎么有做高铁舒服，不但便宜，还快，而且还不用开车那么累。"
	}, {
		"chapter": " 第八十四章 安排好妹妹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364497.html",
		"content": "    “哥，今天过年回去你一定要开车回去，看那些人还怎么嘚瑟。”“有必要吗？”“有，当然有。”“看情况吧，能不能回去还不知道。”“哥，你今年又不回去啊？爸妈很想你。”“我知道，我也想爸妈，但是你也看到了，我现在很忙。”这个秦始皇没有说谎，就这一会的功夫，已经接了好几个电话了，不过都是一些小事，秦始皇随便几句就给打了，当然，这是因为妹妹在，要不然就这点小事，秦始皇都要亲自跑一趟。“过年还忙吗？”“可能忙，这个现在还说不好。”如果是干别的工程，过年的时候是最闲的时候，但是干秦始皇这个活可不是，开槽的活，越是过年这一段时间越是忙，因为这个不怕冷不怕冻，很多工地都是要在开春之前把地基挖出来，这样的话开春就可以直接干活。“不过你放心，只要有时间，我一定会回去。”“嗯，还要开车回去。”秦爽点了点头。“你这丫头，你知不知道，开车回去很累的。”秦始皇摇了摇头。“那要要开车回去，就算不为了你，也为爸妈考虑一下，你开车回去，爸妈也有面子不是。”“呃！行，我知道了，这样吧，你有时间也去考个驾照，这样的话回去你也能帮我开一会。”秦始皇当然不是为了让妹妹帮自己开车才让她去学驾照，她是希望妹妹有个驾照，这样的话以后可以给妹妹买辆车。“可是哥，我就算是学了驾照，第一年是实习期，也不能上高速。”“今年不行还有明年吗！”“嗯，我知道了哥，有时间我就去报名。”秦始皇是这里的业主，不管他开什么车过来，保安都会放行，不过这只是现在，过一段时间就不是了，到时候会办理出入证。没有出入证，不管你是谁，都不会让你进来。进去以后没多远就有一个地下停车场入口，秦始皇直接就开了进去，然后在六号楼下停车场停下来。“哥，这里怎么没有多少车啊？”看着空荡荡的地下停车场，秦爽不明白的问，因为在电视里，很多高档小区的地下停车场，都停着很多车，而且还都是豪华车。“很正常啊！现在是上班时间，很多人都出去了，另外这里是新小区，还有一部分人没有搬过来，有的搬过来了还没有过来住，比如说咱们家。”“这样啊！怪不得呢。”“走吧，我带你去看kàn fáng子，然后把东西给你拿过来，以后你就住在这里。”1901室，秦始皇把门打开以后，整个房子里就剩下秦爽大呼小叫了，这估计是她第一次在现实中看到这么豪华的房子吧，以前最多也就是在电视剧中能看到。等秦爽把整个房子都看了一遍以后，秦始皇拉着她说道：“行了，看也看了，你满意不？”“满意，满意，太满意了，哥这房子也太豪华了，这真的是给我住的？”“废话，当然是给你住的，行了，你去把大门上的密码锁密码给换了，以后你就住在这里。”地面上的密码还是原始密码，现在妹妹要住在这里了，当然要把密码给换了，这样的话，没有妹妹开门，谁也进不来。“哥，这么大的房子，就我一个人住吗？你不和我一起住？”“我就不住在这里了，因为这里离我的工地太远，来回跑不方便。”“可是我一个人住这么大的房子，我……”“行了，一个人住多好，一个人在房子里想干什么就干什么，不会影响到别人，别人也不会影响到你。”“可是……”“没什么可是的，就这么定了，让你住在这里，主要是离你上班的地方近，如果你是在清河附近上班，那你想住这里也不行。”“那好吧，不过等我休息的时候我去找你。”“行。”接下来秦始皇帮秦爽把东西拿过来，另外还去小区外面的大超市买了很多东西，各种水果、青菜、肉类、面粉、大米、饮料、油盐酱醋茶这些，把厨房里的两个大冰箱和客厅里的一个冰箱都装的满满的。这些东西，就算是秦爽一个星期不出门也够她吃的喝的，要说秦始皇这个哥哥还真是不错，对妹妹那是真的好，而且没有一点私心。“我和你说的这些公交线路还有地铁线路你都记清楚了吧？”在秦始皇准备离开的时候，还在安排着妹妹。“哥，你都说了八百遍了，我就是想忘也忘不了。”“是这样，实在不行你就打的，从这里到你们公司，也花不了多少钱。”“知道了，知道了，哥，你真啰嗦。”“行，我不啰嗦了，我已经给你卡上打了两万块钱，用完了告诉我一声，我再给你打。”“哥，你怎么又给我钱？我现在都上班了，有工资，以后不用给我钱。”“行，我知道了，以后你不缺钱我就不给了，这是最后一次。”秦始皇这也就是嘴上说说，他怎么可能不给，他就这么一个妹妹，当然要宠着了，之所以这么说，是不想听到妹妹抱怨，再说了，他知道妹妹的卡号，想给钱根本就不需要通知妹妹。“嗯，这还差不多。”“行了，我先走了，有什么事第一时间给我打电话。”“知道了，我休息的时候过去找你。”“好。”秦始皇离开了，甚至都没有陪着妹妹一起吃午饭，没办法，他现在真的很忙，土井村那边要拆迁，秦始皇现在要做的就是赶快先找到一个新地方。然后还要在沙场那边建房，没办法，因为他也不知道什么时候拆迁，万一在他还没有把房子建好之前拆，那他可就亏大了，这是妹妹来，要不然秦始皇根本不可能抽出这么多时间陪她。秦始皇没有陪妹妹吃饭，也没有在外面吃，直接就去了天通苑那边，没办法，他要把这两天的时间补出来，那些成功人士为什么会成功。"
	}, {
		"chapter": " 第八十五章 绝对不能做手脚",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364500.html",
		"content": "    不是因为他们多有能力，而且他们事无巨细，勤勤恳恳兢兢业业，只有只有才能成功，秦始皇知道，自己可能做不到那样，但是他会尽可能的把事情做好。天通苑北这边，秦始皇到的时候已经是下午一点半，顾不上吃饭，就开车在立汤路两边找空地，基本上是挨个问，看到有空地就会找人问。不过像他这无头苍蝇似的乱找，肯定是不会有什么结果的，这很正常。“小伙子，你这样问是没有什么用的，你想租地，先要知道这地是谁的，这样才能找到正主。”就在秦始皇问一家修理厂老板的时候，坐在旁边的一位大爷对秦始皇说着，不用说，这位大爷一定是这位修理厂老板的长辈，因为修理厂老板对这位大爷很尊敬。“谢谢大爷，我明白了，那请问一下，这附近的地是归那管？”“路东是东三旗村，路西是半截塔村，不过我劝你还是去路西找，因为路东这边已经没有空地了。”“谢谢大爷，我知道了，我这就去半截塔找人。”“明天再去吧，都这个点了，你去村委会也找不到人。”“呃！”秦始皇看了看时间，还真是，他都给忙晕了，根本就没有注意时间，现在差不多快六点了，估计人家早就下班了，这个时候过去，那还不是吃闭门羹。“好的大爷，那我明天再去。”秦始皇离开修理厂，才感觉到肚子有点饿了，还好早上吃的有点多，要不然这一天下来，不知道饿成什么样了，不过忙起来的时候，秦始皇根本就没有估计到饿。想了想秦始皇开车来到废品收购站里面那条街，因为在这条街上有一家固始鹅块的饭店，这个是秦始皇比较喜欢吃的，房子就他一个人，吃什么都无所谓。把车停在饭店门口，秦始皇就进去了。“您几位？”一名服务员看到秦始皇进来，就里面跑过来问。“就我一个。”“那您吃点什么？”“来一锅鹅块吧！多来点鹅肠。”“先生，您就一个人！”这名服务员提醒着秦始皇。她的意思很明显，秦始皇就一个人，一锅鹅块他根本吃不完，还是随便点个菜吃点别的比较好，要不然就浪费了。“我知道。”秦始皇当然知道人家提醒他是好心，所以他并没有说什么，可是他现在真的好饿，感觉到自己能吃下一头牛。看到秦始皇坚持，服务员也没办法，只能说道：“好吧，我和厨房说一声，给您上个小锅。”“不用，就大锅，我能吃完。”“那好吧。”服务员说完就进去了，连问秦始皇要什么主食都卖问，估计她是认为就这一锅鹅块就够秦始皇吃的了，不需要点什么主食。看到服务员离开，秦始皇苦笑着摇了摇头，一个人出来吃饭就是这样，要少了吧感觉不够吃，要多了吧，人家认为你浪费。当然，大部分的饭店是不会管你这个的，你要的越多越好，只有这种明显带有地方特色的饭店才会像这名服务员这样，就说这个固始鹅块吧，别的地方的人可能吃不习惯，吃这个的基本上都是老家人。而这里的厨师加服务员，基本上都是从老家过来的人，当然不希望老家人浪费，虽然秦始皇不是固始人，但他也是中原省人，也算是半个老乡。不知道是真的饿的太狠，还是太好吃，一大锅鹅块加鹅肠，让秦始皇一个人吃的干干净净，就这还有点意犹未尽，让饭店的服务员一个个看的都傻了，虽然秦始皇没有要主食，但那可是四人份啊。“谢谢，很好吃，多少钱？”“八十八。”来这里吃饭就是好，价格便宜，而且味道还比较地道，就这一锅，如果正常来说，四个人，再要点主食，绝对吃的饱饱的，这样的话一个人才和二十多块钱。秦始皇把钱付了，就直接去了兴寿那边的工地，今天他没有打算回家住，妹妹已经住到市里去了，他回去也是一个人，还不如去工地看看。“老秦，怎么就你一个人，小妹呢？”看到秦始皇一个人从车上下来，并没有看到秦爽，黑子就问。“她明天要上班，就没有过来。”“啊！这么快就上班，你怎么不带她玩几天。”秦始皇给了黑子一个白眼说道：“你以为我没有说啊！可是人家说了，帝都她都转过来了，没有什么好玩的，你让我怎么办。”“呃！”黑子点了点头说道：“这倒是，帝都确实让她转过来了。”这一点黑子比谁都清楚，去年秦爽过来，他还陪着一起去玩了好几天，把黑子给累的。“对了老秦，你让她去什么地方上班去了？”老许这个时候问了一句。因为秦爽的嘴甜，动不动就是黑哥、杜哥、许哥的，让黑子他们三个很喜欢秦爽这个小妹，所以也都比较关心她。“对啊老秦，小妹就算是上班，也要找个好地方，另外不能让人欺负了。”老杜也接着说道。“放心吧，没人敢欺负她，我把她送进了yí dòng gōng sī总部。”“yí dòng gōng sī总部，就咱们做的这个工地？”黑子指了指身后的工地。“对，就是这家公司。”“哈哈哈，那我就放心了，如果他们敢欺负小妹，我就给他们使坏。”黑子刚说完，老杜就给了他一脚说道：“滚蛋，我说黑子，你能不能做什么事情用用脑子？工地是工地，如果小妹被人欺负，咱们可以直接打过去，但是不能在工程上做什么手脚。”秦始皇这时候也拍了拍黑子的肩膀说道：“老杜说的对，工程是工程，别的是别的，在工程上绝对不能做什么手脚，除非咱们以后不做了。”“呃！我……我就是说说而已，就是让你们明白我的意思，小妹不能被欺负。”黑子虽然这么说，但是大家都知道，这家伙绝对不是开玩笑，他真的能做出来，还好有老杜和老许还有秦始皇看着他，要不然这些年不知道这家伙能惹多少事。"
	}, {
		"chapter": " 第八十六章 压力山大",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364503.html",
		"content": "    “好了，不说这个了，工地上怎么样？”“放心吧老秦，有我们四个在这里盯着，不会出现什么问题。”老杜拍了拍秦始皇的肩膀说道。这一点秦始皇还是很放心的，因为老杜、老许和黑子是秦始皇最信任的朋友，当然，老顾刚过来，秦始皇和他接触的时间不是很长，不过从这一段时间接触来看，老顾也不错。“对了，造山那边情况怎么样？外面的车过来的多不多？”“不是很多。”老杜摇了摇头。“这怎么事？对了，你们和别人说过来倒一车土给多少钱？”“一百啊！”“一一百。”听到黑子这话，秦始皇差点没有吐出来一口老血，怪不得过来的车少，原来黑子才给人家一百块钱。“我说黑子，怎么才给一百啊？”“老秦，一百不少了，他们到别处去倒，还要给别人钱，来这里倒给他们一百，这已经不少了。”“黑子，人家那是因为距离近，所以收钱，但是咱们这里太偏僻太远，很多人给钱都不愿意过来，这样吧，按照距离的远近，给一百到三百，这个你们看着办，赶快联系人过来送土，要知道咱们只有两年的时间。”“我就说吧，都是你这家伙，非就要给一百。”老许推了黑子一下。“老秦，这个你放心吧，头我就给人打电话，这件事刚开始你就不应该交给黑子这家伙。”老杜要明白了问题的严重性，两年的时间，要造一座山出来，这绝对不是开玩笑。“嗯！这样，你们都给自己认识的车队打电话，就按我刚才说的，按照距离的远近，一百到三百之间，这个度你们自己看着办。”“行，知道了，我这就去打电话。”黑子说完拿着手机就去了一边。老杜他们也是一样，都拿出手机打电话去了，可不要小看老杜他们，要说在这一行干，老杜他们才是前辈，在秦始皇还没有进入这个行业的时候，人家就是车队老板，认识的车队老板有很多。老杜他们不是秦始皇的手下，他们这是帮秦始皇干活的车队，但是车队没有什么事，他们也就没有什么事，反正闲着也是闲着，所以秦始皇就让他们帮忙看一下工地。四个人一直打了差不多有半个小时的电话，才来，这半个小时，不知道给多少人打了电话。“老秦，电话已经打完了，而且我还让他们把认识的人给带过来。”“嗯，老杜，谢谢。”“客气什么，咱们不需要说这些。”老杜拍了拍秦始皇的肩膀。“对了老杜，可能还要麻烦你们几个一件事。”“老秦，有什么事你尽管说，反正我们闲着也是闲着。”“是这样的，你们四个，要一直有个人在那边看着，移动那边开票的时候，要在上面标注1/2/3这些数字。”听到秦始皇这话，老大拍了拍脑袋说道：“老秦，你不说我都给忘了，这个可不能马虎，这样，除了你工地上过来的车，剩下的全部都标记。”这个可是很重要，按照距离的远近，给的价格也不一样，标注1，就代表是一百块钱一车，标注2就是二百，3就不用说了，是三百块钱一车。这到时候结账要用的，其实秦始皇本来是想着都一样，全部是三百块钱一车收，可是想来想去，两年的时间，他根本就赚不出来那么多钱压进去。只能在价格上做点文章了，这样的话也可以给他减轻点压力，说实话，秦始皇现在的压力很大，他算了一下，外面过来的车，平均就按一百五一车算，差不多需要二十个亿。就这还不算他挖湖的工程钱，这些钱他全部要垫进去，两年的时间，秦始皇感觉到自己赚不到这么多，这也是他愁的地方。“暂时这边你们先帮我盯一下，等我把沙场那边弄清楚就好了。”“放心吧老秦，你该干嘛干嘛去，这里你不需要担心。”“嗯！谢谢。”因为明天还有出去找地方，秦始皇没有熬夜，和大家吃完晚饭就休息了，他是和工人一起吃的，当然也包括老杜、黑子他们。第二天一大早，没有吃早饭秦始皇就出了，到兴寿街上的时候，秦始皇把车停下来，在路边摊随便对付了一口，然后就开车去了半截塔村。半截塔是一个很大的村子，这里住的外地人特别多，因为这里都是民居，房租当然也便宜，所以在市里上班的人，很多人都在这里住房。最重要的是，这里离地铁五号线，天通苑站比较近，只有几百米远，说句不好听的，走路就可以去地铁站，当然，这里也有去地铁站的公交车。但是很少有人坐公交车去地铁站，因为这里不是始车站，公交车到半截塔的时候，基本上已经坐满了，甚至都已经没有地方站了。所以住在半截塔的人，很多人但是骑自行车，到了地铁站以后，把自行车放在地铁站，然后坐地铁走，这样来的时候骑上自行车就家了。村委会在村子中间，有一个大院，上面写着半截塔村村民管理委员会，秦始皇来的比较早，他过来的时候，这里还没有开门。等了大概半个小时左右，一名四十多岁的中年人骑着一辆电瓶车过来，拿出钥匙把村委会大门打开，秦始皇连忙从车上下来跑了过去。“您好。”“哦，您好，请问您有什么事？”“是这样的，我想问一下，咱们这里什么时候上班？”中年人看了一眼手表，说道：“马上就上班了，您是要找人吗？”“是的，我想找一下主任。”“找主任啊！那您先进去等吧，估计一会就过来。”“谢谢。”秦始皇在村委会大厅里又等了十几分钟，中间陆陆续续进来了好几个人，都不是主任，就在这个时候，一辆奥迪a6开进了村委会大院里。“这就是我们主任的车。”一名村委会办事员对秦始皇说着。。。。。。。ps：求推荐票了，大家有票的帮忙投一下，谢谢！，小说，"
	}, {
		"chapter": " 第八十七章 找地",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364505.html",
		"content": "    “谢谢。”秦始皇对这名办事员到了谢以后，连忙就跑了出去。这位主任姓白，秦始皇已经从村委会工作人员那里知道了，来到奥迪车前，这位白主任已经从车上下来。“白主任您好。”“你好，有什么事吗？”“是这样的白主任，我想在你们村租快地，不知道还有没有？”听到秦始皇是租地，这位白主任眼睛一亮，顿时热情了很多，连忙伸出手和秦始皇握了一下说道：“租地啊！欢迎欢迎。”前面就说过，这里就是农村，在这里租地很简单，但是也要看你是干什么用，如果你是租地种菜，那么在这里很便宜，最多两三千块钱一亩，当然，那位置也比较偏僻。如果你是租地做别的，比如做生意，或者是建厂房什么的，那就贵了，同样的，那位置会很好，基本上都是在大马路边。虽然这里是农村，可是也没有人去种地了，大家都想把地租出去，就算是位置特别偏的地方，被人租去种菜，那也比放在那荒了好，甚至比自己种地要强很多。这也是这位白主任一听到秦始皇要租地就很欢迎的原因，，其实在这边都是这样，不光是半截塔，就连东边的东三旗也一样，村里都是把地租出去，这样收入会高很多。“请问怎么称呼？”“噢，我叫秦始皇。”“秦始皇？这名字好啊！那您想租什么地？”这个想租什么地，其实就是问秦始皇要租地做什么。“是这样的，我想在立汤路边租一块地卖沙石。”听到秦始皇这么说，这位白主任皱了皱眉头，他不是因为秦始皇要卖沙石皱眉头，而是秦始皇要在立汤路边租地皱眉头，要知道，这里虽然是农村，可是立汤路边那可是好位置，现在根本就没有地往外租。“秦老板，您看这样行不行？靠里面一点，挨着立汤路的地方全部都租了出去，你可以在那些地方后面租，价格我给您便宜一点。”“呃！马路边没有了吗？”“秦老板，实不相瞒，马路边的地，在两年前就已经没有了，您可以稍微往里一点，这可比马路边要便宜的很多。”这个秦始皇当然知道，可是他并不打算租里面的地，因为秦始皇并不是光建沙场，如果光建沙场的话，那当然没问题，可是他还准备成立一家公司，另外就是收渣土的业务和沙石场分开。之前吧都是小打小闹，但是现在不一样了，现在他已经接了大工程，如果再这样下去绝对不行，所以他准备成立一家工程公司。再说了，成立一家公司，他以后再接活也方便，可以直接公司对公司，他现在做的这些工程，都是以个人的名义，虽然好处不少，最起码不需要交税，但是也有不少的弊端。“不好意思啊白主任，我这次必须要租马路边的地，因为我不光是要开沙场，我还要成立一家公司，您说我要把公司放在后面，那算是怎么回事。”“呃！你还要开公司吗？”“对，一家工程公司。”“这样啊！开公司的话，放在后面确实不合适。”白主任点了点头。“不好意思白主任，我再去别处看看吧。”秦始皇也有点失望。他之所以选在这附近，是因为这边还稍微繁华一点，如果不是因为这个，他只要稍微往北走一点，那地多的是，不说要多少有多少吧，弄个几千亩绝对没问题。“秦老板您等一下，我想起来一个地方，就是面积大了一些，不过没关系，您可以和对方商量一下，分开租。”“噢，请问在什么位置？”“您能找到这里，我想马路边您都已经看过了吧？”“嗯，是看过了。”秦始皇点了点头。“那你有没有看到一个一圈拉了围墙，连忙什么都没有的大院子？”“不错，是有这么一个地方。”说实话，那个地方秦始皇第一时间就过去看了，而且还问了别人，可惜那里已经被人给租走了，那个院子面积很大，最起码有一百亩左右。而地理位置特别好，东边就是立汤路，说白了就是挨着立汤路，而且过了立汤路就是东三旗村里的那条大街，北边挨着回南路，就是从回龙观到南七家的那条路，在路北还有一个石化加油站。西边就不用说了，零零散散有十几家公寓，而且还有一个八十四亩地建了三十多栋公寓，就是租地建的那种四层以下的公寓，专门租给外来打工人口的，这里有很多这样的公寓，这还只是外面，村里更多。在这个大院的南边，是平昌区公共自行车，天通苑分调中心，在往南边一点，就是地铁天通苑北站。“白主任，那个地方不是已经租出去了吗？”“没错，是租出去了可是因为一些原因，那边就空了下来。”“我能知道是因为什么原因吗？”这个要弄清楚，如果是不能建或者是不让建，秦始皇当然也不会要，要一块只能空着的地干什么。“我知道您想什么，不过您放心，不是这边的原因，是对方的原因，租这块地的是个家具厂，而且是一家比较大的家具厂，他们那边本来说拆，就在这边租了这块地，想把厂子搬过来，可是不知道怎么回事，那边竟然没有拆成，这不，这里就空了下来。”“这样啊。”秦始皇点了点头。“如果您要看上那个地方，我可以和那边联系一下，看看他们想不想把这里租出去，另外还有就是您想租多大面积？”听到这位白主任的话，秦始皇就知道，他在和自己玩心机，租这块地的人，估计早就想把这块地租出去，而且还和这位白主任说过，要不然他怎么那么肯定人家会租。不过秦始皇没有管这些，只要能租到地就行，别的他也懒得管。“这样吧白主任，那块地我全部租下来，您问一下他要不要转租？”"
	}, {
		"chapter": " 第八十八章 租地，签合同",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364508.html",
		"content": "    “那行，那您等一下。”这位白主任说完就走到一边去打电话去了。看到他这样，秦始皇摇了摇头，这已经很明显了，这位白主任想捞好处，不过还好的是，他不是想从秦始皇身上捞，要不然他就会和秦始皇说明了，他这是想从家具厂那边捞。可是这和秦始皇有什么关系，爱捞捞去呗，其实这也很正常，人家干什么的，人家是村主任，凭什么白帮忙啊，当然要从中间弄点好处，要不然他的收入从什么地方来。几分钟后，白主任打完电话，过来对秦始皇说道：“秦总，那边一会就过来，咱们先去我办公室等着您看怎么样？”“可以。”“那请。”这位白主任的办公室并不是很豪华，而且还很朴素，给人一种清正廉洁的感觉，可是如果让人知道，这些年他往外租地，在这中间捞了多少好处，那就不会这么想了。就白主任外面那辆奥迪车，估计也是为了低调，要不然别说奥迪，劳斯莱斯他都能买得起，不过那样就太高调了，估计在他没有退休之前，他是不敢那样做的。“秦总，喝点茶，这可是正宗雨前龙井。”白主任给秦始皇倒了一杯茶。“谢谢。”秦始皇端起来闻了一下，还真是不错，看来这位白主任说的没错，这绝对是极品龙井，价格当然也是不菲，就这种茶叶，一斤差不多要这位白主任好几个月的工资。一个多小时后，敲门声响起，从外面进来一名大腹便便的中年人。“金总。”看到进来的人，白主任连忙站起来喊了一声，秦始皇当然也跟着站起来。“白主任好久不见。”“好久不见。”两个人握了握手，白主任对中年人说道：“金总，我来给您介绍一下，这位是秦总，就是他想租您那块地。”“您好金总。”“您好秦总。”秦始皇也和这位金总握了握手，然后大家坐下来开始谈租地的事情。“不知道金总这块地想以什么价格租出去？”秦始皇先开口。“这块地我不打算赚钱，多少钱租的多少钱租出去，我签的合同是二十年，现在已经过去两年，还有shí bā nián。”“金总，您这个合同我可以接着，但是我不能和您签合同，这个合同我要给村委会签。”秦始皇在外面跑了这么多年，这点常识还是有的，如果他和这位金总签了合同，万一以后碰到拆迁，或者是别的什么事，基本上就没有秦始皇什么事了。毕竟秦始皇是和金总签的合同，就算是有什么好处，那也是人家金总的，人家愿意给你点就给你点，不愿意给你，你什么都落不到。和村委会签合同就不一样了，以后不管这个地方是被占，还是要拆迁，都要有秦始皇一份。“这……”金总看了看白主任。“金总，这块地每年都需要不少钱吧，您现在只有两个选择，一是把地转账出去，二是还拿着，但是这样您还是每年要交租金。”秦始皇不露声色的说着，而他这些话，刚好说到金总的痛处上。这位金总已经和村委会签了二十年的合同，他现在就算是不想要都不行，不想要就是违约，这需要一大笔违约金，就算是这位金总财大气粗，他也不可能一下子拿出这么大一笔钱。“是这样的金总，如果您还想在这里建厂，那您就留着，如果不建了，我看您还是租出去的好，毕竟这一年的租金可是好几百万。”白主任也劝住这位金总。“那好吧，我转给您，把剩下的合约转给您。”“秦总，既然金总把合同转给您，您看是不是把合同再增加两年，还是二十年。”“不用了白主任，shí bā nián足够了。”最后大家商量了一下价格，价格是一亩地四万，虽然这位金总说他租的就是这个价格，不过秦始皇并不相信，两年前的价格，这里绝对达不到四万一亩，别忘了这可是一年。一亩地一年四万，一百亩地一年就是四百万，不过秦始皇没有想这些，一年四百万虽然不少，但是他赚的会更多。最后白主任和金总把他们之前签的合同撕毁，白主任又和秦始皇从新签了一份合同，一共一百亩地，前三年每年租金四百万，三年后租金增加百分之二十，也就是说从第四年开始，每年要交四百八十万。以此类推，以后每三年增加百分之二十，秦始皇算了一下，到最后三年的时候，每年要交八百万，不过那时候这里的地应该更值钱吧。在签完合同以后，秦始皇把第一年的租金四百万打过去，这份合同就正式生效，秦始皇也就不留下了，因为他知道，金总和白主任还有什么要做。不用说，肯定是这位金总给白主任好处，毕竟这地方是白主任帮他租出去的，不管怎么着，这位金总也会给白主任一些好处。秦始皇从村委会出来，直接就去了大院，这里从现在可是就是他的了，他当然可以过来，把大门打开，秦始皇就开始在心里规划。他准备把这一百亩地划成三块，最南边是沙石场，面积要大一点，四十亩，中间是渣土回收站，也就是别人说的渣土中转站，这个有三十亩就够。至于剩下的三十亩，秦始皇准备用来开公司，开一家工程公司。不过再做这些之前，先要对这里进行建设，周围住的都有人，本来秦始皇不想用建筑工程车的，可是想了想，这不刚好是给自己打广告的一个机会吗。想到这，秦始皇就给卖红砖的打了一个电话，让他们先给自己送过来一百万块砖。这块地是一百亩，面积是六万六千七百平米，宽是四百米左右，深是一百七十米左右，如果给这块地拉一个三米高的围墙，那就是四百米加一百七十米，然后乘于二，再加上中间两道隔墙一百七十米乘于二，这就是一千四百八十米长。。。。。。。Ps：求推荐票了。"
	}, {
		"chapter": " 第八十九章 自动建筑",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364511.html",
		"content": "    一千四百八十米长，如果三米高，那就是四千四百四十个平方，秦始皇准备把强健的厚一些，那么一个平方的墙，就需要二百二十八块砖。这就超过了一百万块砖，要这一百万是肯定不够的，因为还要建房，总的算下来，最起码需要一百二十万块砖。不过这里本来就有墙，虽然不是很高，也不是很厚，拆了以后再坏掉一些，但也差不多够了，到时候就算是差一点，可以随时要。打完电话以后，秦始皇没有锁大门就离开了，这样砖头送过来，直接就可以运进去。回到沙场以后，秦始皇还没有下车，就对千变说道：“变成制造车，造一辆初级建筑车出来。”“是主人。”这一段时间，秦始皇没事的时候就会去废品收购站收一些东西，就是为了想造什么的时候用，不需要到需要的时候再去买，现在刚好派上用场。造一辆初级建筑车，可是比造一辆挖掘机要麻烦的多，用了整整两个半小时，才把这辆初级建筑车给造出来。建筑车宽三米，长八米，这还不算上面的脚手架，如果把脚手架打开，光脚手架就有二十米长，没有这么长的脚手架，也没办法建房不是。看到这辆初级建筑车，秦始皇还是很兴奋的，这可是他造出来的第一辆用于建筑的建筑车，之前那都是千变变的，虽然说功能要比这个多的多，可那只有一辆。之前秦始皇看过一个视频，就是国外明了一种自动建筑车，但是那辆建筑车和这辆一比，简直就是渣渣，根本没有可比性。“主人，这辆建筑车虽然不错，可是少了很多功能。”“噢，少了什么功能？”“它不能自动搅拌混凝土，这个还需要把搅拌好的混凝土放进去，还有就是，它没有储存空间，不能像本体一样，可以无xiàn zhì建筑。”“千变，你说的这个，刚好是不需要的，所以这样更好。”如果这辆建筑车和千变变的一样，只要把材料装进储存空间里，就可以无xiàn zhì建筑，那才不行呢，要知道，秦始皇是准备把这辆建筑车拿出去的。如果它和千变一样，秦始皇根本就没有办法把它拿出来，因为那太玄幻，估计很快就会被有关部门给弄走研究，但是现在这样不会，因为国外已经有先例，最多只不过改良了一下而已。“追风，如风，上。”秦始皇打开了建筑车副驾驶门，对两头藏獒下着命令。没错，秦始皇准备把它们两个送到兴寿工地那边，因为接下来一段时间，秦始皇可能要在东三旗那边待很长时间，最起码要把那边建好。等追风和如风上去以后，秦始皇又让千变变成一辆小摩托车，特别小的那种，秦始皇直接就给搬上了建筑车。从铲车里给建筑车抽了一些油，没有抽很多，因为铲车这边还需要用，只要能开出去就行，到了外面就可以加油。秦始皇开着这辆建筑车到达兴寿的时候，天已经快黑了，刚好黑子他们正在吃饭，秦始皇也没有客气，先给厨房那边打个招呼，让他们给追风如风准备一些肉，坐下来就开始吃。第二天一大早，秦始皇交代黑子照顾好追风和如风以后，就开着建筑车去了东三旗，来到他租的那快地的时候，里面已经运了不少砖头。干了这么多年的工程，卖红砖的秦始皇还是认识几个的，所以根本就不需要多说，让运就运。说实话，这主要是建公司，而且很可能要用很多年，要不然秦始皇根本就不会用新砖，旧砖的话，千变储存空间有很多。趁着没人，秦始皇把千变放下来，然后让它变成一辆混凝土车，并且让它搅拌出一车混凝土，就开始忙活起来，先就是把建筑车支起来。不要以为建筑车直接就可以建，那是不可能的，还要打开，它可没有千变储存的能力，所有需要的东西都要放上去，这样的话，就现在来说，根本就装不下，而且也支撑不了。找个地方把建筑车停好，建筑车就开始变化，先是从车里面伸出来几个支撑臂，就给吊车差不多，只不过这个支持臂比较多，而且比较长，整个建筑车完全打开，是一个长八米，宽八米的建筑机器。这些都弄好以后，秦始皇把数据输入进去，这个当然是按照他心里想的打算输入进去的，先是沙场，基本上和土井村那边差不多，大门口有几间房子，然后是大门和围墙。把数据输入进去以后，建筑车就开始启动，先，上面的那个打机械臂开始伸开，自动换了一个挖斗，然后就开始工作，看了一下秦始皇才明白，原来这是要挖地基。在机械臂能达到的地方，很快就把地基给挖好了，几间房，还有一段围墙，挖好以后，机械臂又换了一个头，是一个像石磙那么大的大铁块。一下一下的在地基上打着，原来这是在把地基夯实，石磙那么大的铁块，基本上一遍就把地基给夯实了。做完这些以后，机械臂又换了一个头，这个头一看就是建筑用的，秦始皇连忙过去把千变变的混凝土车开过来，把一些混凝土倒进建筑车上的一个装混凝土的箱子里。然后建筑车上伸出来一个小机械臂，把旁边一个砖头堆上的砖头，一块块取了过来，建筑车开始工作，那速度，不用说了，估计比几十个人一起建都快。别忘了这可是在地铁站附近，来来往往的人很多，看到这台建筑车，很多人都停了下来，甚至还有很多人拿着手机开始录像。秦始皇没有管这些，他是故意的，就是要让别人知道，他不担心别人打他建筑车的主意，因为这根本不会，国外那辆建筑车几年前就有了，为什么没有实行起来，那就是因为这玩意只能建低层建筑。"
	}, {
		"chapter": " 第九十章 准备就绪",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364514.html",
		"content": "    这玩意如果能建高层建筑，估计技术保密做的再好，现在也被全世界各国把技术弄走了吧，中国可是一个盗版大国，现在国内还没有，就代表这玩意并不是很实用。当然，秦始皇这个更实用一些，比国外那种最起码好了很多倍，但是有一点没变，那就是还是不能建高层，特别是秦始皇这个，只能建十米以下的房屋。超过十米就不能建，但就算是如此，秦始皇还是要把它展示出来，在市内或许没什么用，但是别忘了这里是郊区，有很多建民房的，就算是建三层，那也就十米高左右吧。秦始皇这个自动建筑车彻底火了，很多人把拍到的视频传到上，第二天的时候，来看他自动建筑车的人更多，不过这些都是看热闹的，而这个时候，秦始皇已经把沙石场建好，正在建渣土回收站。这也让秦始皇很兴奋，甚至还有人找他去建房，不过都被秦始皇给回绝了，这倒不是秦始皇不想去建，主要是他这里还没有弄好。蚊子再小也是肉，特别是现在的秦始皇，那叫一个缺钱，另外就是，秦始皇的工程公司还没有注册，最起码要先把公司注册好，然后才能接活干。再说了，现在整个公司就他一个人，根本就不可能忙的过来。用了四天的时间，秦始皇把整个大院给拉了起来，而且还建了不少房子，这主要是砖头供应不过来，要不然时间还能缩短一些，按照建筑车的速度，三天足够。这边建好以后，秦始皇并没有把沙子、石子放出来一些，而是直接去了平昌区工商局，这里虽然离阳朝区比较近，但是归平昌区管，秦始皇想办营业执照，只能去平昌区。把公司名称，注册资金提交上去，秦始皇就回来了，因为办理营业执照并不是一天半天就可以的，最起码需要一个星期时间。在等营业执照这一个星期里，秦始皇做了很多事，先在沙石场放出来很多沙子、石子，沙石场这边就算是正式开业了，秦始皇的沙石场，当然名字也是秦始皇。然后就是渣土回收站，这边也开始回收渣土，不管是沙石场还是渣土回收站，用的还是和土井村那边的沙石场一样的设备，根本不需要人管理。当然，和之前不同的是，这里有四辆全自动铲车，沙子也开了，分为粗沙、中沙和细沙，每一种沙子旁边都有一辆铲车，另外在石子旁边也有一辆铲车。在渣土回收站这边，秦始皇也准备了三辆铲车，以后这里没用的渣土，秦始皇不会再让千变回收，而是准备运到兴寿工地那边去。工程公司这边，秦始皇又准备了五辆自动建筑车，五辆大型挖掘机，两辆压路机，三辆推土机，托运车两辆，以及铲车五辆。这些都是做工程的时候需要用到的车，当然，这些看不上买的，而是秦始皇让千变造出来的，可是比买的那些好了不知道多少。当然，造这些设备可不是在这里造的，而是在土井村那边的沙场，然后又给运过来的，这边人太多，根本就没有办法造。最重要的是，这些车上面都有一个大的显示器，这就说明这些都是自动化设备，但是再自动化，还是需要人操作，所以秦始皇现在正在招聘。他准备招聘一些建筑专业的人，不管这么说，最起码能看懂建筑图纸吧，秦始皇不一样，他不需要能看懂，因为他有千变帮忙。另外还要招聘一些司机，还有就是业务人员，秦始皇不能等别人找上门吧，活都是跑出来的，没有业务人员可不行，特别是成立了公司以后。这边弄好以后，秦始皇就给张卫雨打了一个电话过去。“秦老板，有什么吩咐？”“老张，是这样的，从今天开始，你给搅拌站送沙子，不要从土井那边拉了，从东三旗这边拉。”“呃！秦老板，您这是……”“土井那边的沙场要停了，以后沙场就在这边了。”“好的秦老板，您把地址给我。”“嗯，一会给你。”从这边拉到西二旗搅拌站，甚至比土井那边还近了一些，因为搅拌站虽然是在西二旗，可是他在西二旗东边，当然是离这边东三旗这边比较近一些。沙石场这边基本上没有什么变化，还是和以前一样，价格也是一样，有变化的是渣土回收站，这里以后不收纯土，也就是说，这里以后只收渣土，当然，生活垃圾也收，就是不收土。之所以这样，秦始皇也是没有办法，他还要从渣土里分离沙子和石子，这里收一车渣土，还是一百五，等把沙子和石子分离出来，再花三百五让人给运到兴寿工地。看着秦始皇好像亏了，其实他是赚了，而且是大赚特赚，要知道，这一车渣土分离出来的沙子和石子都不止卖三百五，另外他还收了一百五的倒渣土钱。最重要的是，他这里运一车渣土到兴寿工地，yí dòng gōng sī那边还给他四百六，除去三百五的运费，秦始皇还赚一百一，再加上收渣土的钱，还是分离出沙子。石子的钱，所以说秦始皇赚大了。不过也只有他可以赚这个钱，别人根本不可能，先不说他们把渣土直接运到兴寿给多少钱，就这个不能把渣土里面的沙子和石子分离出来，就基本上没有什么利润了。要知道yí dòng gōng sī给的那个四百六，是给秦始皇的价格，并不是给那些把渣土和泥土送到工地的大车司机的价格，那些送渣土的车，是秦始皇给价格。前面就说了，按照距离的远近，给一百到三百，最多就是三百，秦始皇也不能白干不是，最重要的是，这个钱还是他垫进去的，当然要多赚一些。招聘只是把招聘启事贴了出去，还没有到招聘的时间，秦始皇这边就一头扎进了土井村那边的沙场，他要在拆迁之前把这里建好。"
	}, {
		"chapter": " 第九十一章 建房",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364517.html",
		"content": "    当天晚上，秦始皇并没有开始动手，而是告诉那些运渣土过来的人，这里从明天开始要封闭，当然，也告诉他们可以把渣土运到东三旗，如果是土，可以直接运到兴寿，那边会给钱。“秦老板，您这里以后就不开了吗？”一名大车司机问。“是的，今天是最后一天。”“啊！那以后拉的渣土和泥土运哪啊？”“我不是说了吗！运到兴寿去，那边收土，至于渣土，你们可以送到东三旗，就在天通苑地铁北站那边，如果你们是在市内拉，去那边比这边还近。”“那哪边不收土吗？”“不收土，就收渣土，你们可以把土运到兴寿，而且那边还给你们前，会按照你们拉土的远近，给一百到三百块钱，虽然远了一点，可是赚的多啊。”整个一夜，秦始皇不知道给别人解释了多少遍，说了多少次，一直到第二天早上八点左右，才没有车过来，秦始皇让千变把大门关上，然后让千变变成采集车，把整个沙场里的沙子、石子、渣土和泥土全部收起来。收集这些东西，用不了多长时间，等把这些东西都收完，整个院子变的空荡荡的，然后秦始皇就开始对整个大院进行丈量。整个大院占地五十亩，宽两百米左右，深一百七十米左右，量好以后秦始皇就已经想好了，他要建十六栋三层高的楼房。一栋楼宽十二米，十六栋就是一百九十二米，这还剩下八米，刚好每栋楼之间留出来一个半米左右的空间。每栋楼长一百七十米左右，反正他也没有打算住人，整栋楼的大门开在一头，中间是走廊，在走廊两边各建一间五米深的房间，并且是一间挨着一间的那种。这和很多出租的公寓建的一模一样，只不过那些公寓可没有两米宽的走廊，最多也就一米多点，有那面积人家会把房间建的大一些。“千变，你看建成这样，还差什么不？”“主人，如果要这样建的话，还差一些废钢筋。”这可是建三层，如果是一层两层的话，不需要打那么多钢筋支撑，但是三层是必须要的，别人家还没拆，自己这边就先倒了，那时候谁还赔你。“差钢筋啊！行，我知道了，咱们走吧。”再次去了一趟废品收购站，买了不少废钢筋，一直等千变说够了，秦始皇才停下来，这次建房，秦始皇没有用一点好材料，砖头是拆迁的废砖，钢筋是废品收购站买的废钢筋，沙子水泥就更不用说了。另外就连装修材料都是废的，不过要经过千变从新造一次，说实话，这可能比外面卖的更好，当然，这说的只是需要从新造的，像废砖什么都就不需要从新造了。准备了一天，秦始皇才把准备工作做好，主要是水，建房可是需要不少水的，虽然秦始皇这里有一个抽水泵，但是想要把这个地方建起来，需要的水可不是一个小数目。天刚擦黑，秦始皇就给千变下了命令，开始建，然后他就进了车里睡觉。第二天早上，秦始皇是被手机给吵醒的，看也没看，就把手机给接通了。“喂，我秦始皇，哪位？”“是我。”“呃！爸，您怎么这个时候给我打电话了？”“我说你们兄妹俩真够可以的，小妹去帝都这么大的事，你们竟然连个电话都没有打过来。”“呃！”本来秦始皇以为小妹来帝都，父母已经知道，现在看来，父母根本不知道啊！这丫头也真是，也没有告诉自己一声，要不然自己怎么着也会给爸妈打个电话。“对不起啊！爸，我这一段时间忙晕了，就把这件事给忘了，怪我，怪我。”秦始皇连忙把责任揽下来，房子替妹妹背黑锅的事情他已经做过很多。“你说说你这孩子，你妹妹去帝都那么大的事，你就算是再忙，连个打电话的时间都没有吗？”秦爸之所以这么生气，那是真的感觉到伤心了，本来按照秦爽说的，她是要过一段时间再过来，差不多刚好是现在这个时间，秦爸就给秦爽打了个电话，问一下她什么时候走。没想到电话打通以后，秦爽已经到了帝都，而且已经来了有一段时间，这让秦爸伤心了，两个孩子长大了，做什么事不需要和他这个爸爸商量了。“对不起爸，这都怪我，我向您道歉。”“行了行了，我说你至于吗？小妹不是安全到帝都了吗？你什么脾气？”母亲的话从手机里传过来。秦始皇知道，估计电话已经被老妈给夺过去了，果然，老妈的声音才手机里传过来。“儿子啊！听你妹妹说，你谈了个女朋友，什么时候带回来让妈看看？”“妈，我这一段时间忙，而且她也忙，我们两个一个星期都不一定见一次面，这个以后再说吧，您最起码也让我们商量一下。”“对对对，这个要商量一下，不过记住，商量好以后马上给我来个电话。”“知道了妈！另外替我和爸道个歉，这次我真的错了。”“行了行了，不用管他，我看他是更年期到了，不就没有打一个电话吗！至于吗。”“妈，不是这样的，我能理解我爸，真的，这次是我错了，回头我找时间给我爸道歉。”“好，我知道了，你去忙吧，家里不用操心。”“嗯，有时间我就回去看您们。”秦始皇把手机挂了，摇了摇头，苦笑一下，他知道，老爸这次生气，并不是因为他没有打电话，这里面还有一些别的原因，这些原因不是用语言可以表达的。刚准备把手机装起来，就听到有人在敲大铁门，秦始皇皱了皱眉头，就下车往大门口走去，他不知道这个时候会有谁来这里。大铁门上有个小门，平时都是锁死的，秦始皇把小门打开一条缝，就看到村主任站在外面，就把小门打开，然后从小门里走了出去。。。。。。。Ps；又求票来了，求推荐票。"
	}, {
		"chapter": " 第九十二章 村主任的合作",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364521.html",
		"content": "    出来以后，秦始皇就把小门给关上了，千变在里面建房，当然不能让这位主任看到。“我说主任，什么风把您给吹过来了？”秦始皇对这位主任没有好感，就他把大土堆租给自己一千块钱一亩，秦始皇就对他没有好感，不过场面上的话该说还是要说。“什么风？那个风。”主任指着秦始皇院里面。顺着主任指的方向，秦始皇看了一眼，顿时有点傻眼，没睡醒老爸就打过来电话，根本就没有注意，千变一夜之间已经建好三栋。院墙只有五米高，而三层楼是十米高，从很远就能看见，怪不得主任会过来，看到这个情况，秦始皇眼珠子转了转，把手机拿出来，点开一个视频。“主任，您这消息也太落后了，看看这个。”秦始皇打开的这个视频，就是别人拍他用自动建筑车建东三旗那边那个沙场的视频，现在这个视频点击量已经超过七八万，当然，这只是其中之一。还有很多视频，是不同的人上传，基本上每个视频都有好几百万的点击量。秦始皇之所以在东三旗那边使用自动建筑车，不是没有为了建这边的房做打算，因为他不知道这里什么时候拆迁，就想快点把房建起来，如果要偷偷摸摸建的话，估计会需要很长时间。“这……这……秦老板，您现在建房用的就是这个？”“没错，怎么样，快吧？”“快……快，太快了，秦老板，我能不能进去看看？”“不好意思，这个恐怕不能。”秦始皇也是没办法啊，虽然视频上已经有建筑车建房的视频，可那都是有建筑材料的，但是这里没有啊，因为这里的建筑材料，都在千变储存空间里。所以这里是绝对不能让人看到的，而且秦始皇一会还打算让千变停下来，白天不能建，万一被天上的卫星拍到就麻烦了。“秦老板，来，借一步说话。”主任拉着秦始皇来到一边，说道：“秦老板，咱们能不能合作一下？”“合作？怎么合作？又合作什么？”“是这样的，村里有一块自留地，你把它建上房子，拆迁的时候，赔偿咱们三七分，你三，村里七。”听到主任这话，秦始皇撇了撇嘴，还他三村里七，就以他对这位主任的了解，那个七根本就不是什么村里的，应该是这位主任自己的。“我说主任，那为什么你不自己建，到时候赔偿都是你……村里的。”秦始皇有那么傻吗！人家地产商，在开这块地之前，肯定是要派人把这个地方摸清楚，秦始皇这里没关系，因为他之前这里就是一个大院子，已经在开商那有了底子。村里的自留地，那根本不用说，肯定是一块荒地，因为村里的好地都没有多少人种，自留地就更不用说了。“我不是没有想过村里自己建，可是用什么名义，再说了，这个时候开始建，估计还没有建好，已经拆迁了，那不是白忙活。”“行了主任，你就直接说吧，想让我做什么？”“是这样的，我想让你把那快自留地租下来，当然，只是名义上的，到时候地的赔偿款可没有你的，房子的赔偿款给你三成，你看怎么样？”“不怎么样，现在租，那不是明摆着吗！人家开商也不傻。”“谁说是现在租了，你是一年前就把那块地给租了。”“呃！”听主任这么一说，秦始皇就明白了，这位主任是想在合同上做手脚，这个太简单了，只要把签订合同的日期写到一年前，那么这块地就是一年前租的。“那也不干。”秦始皇摇了摇头。“为什么？要知道，租地也不让你花一分钱，就让你把房子建起来，到时候就能分到三成，你为什么不干？”“主任，你也说了，我把房子建起来，你一分钱不出，就出了一块地，而且地还和我没有一点关系，等于说你什么都没有做，就要分到房屋赔偿的七成，你认为这合适吗？”主任这主意打的不错，一分钱不出，就想要七成，是，他是出了一块地，可是地的赔偿和秦始皇又没有半毛钱的关系，名义上地是秦始皇租的，可那只是名义上。“秦老板，那您说，您想要多少？”“五五分，要不然免谈。”“不可能，最多四六分，你四，村里六，不能再多。”说实话，其实三七分就已经不少了，但是秦始皇对这位主任没有什么好印象，当然是能多要点就是一点，因为他知道，最后这个钱，根本就不是什么村里的，而是这位主任自己的。“好，成交。”秦始皇知道，五五分是不可能的，他要五成，只不过是给自己一个讨价还价的余地。其实这种事秦始皇之前就听说过，很多地方拆迁，当地的村主任就会和一些专门吃拆迁这碗饭的人合作，村主任出地，让这些人建房，等拆迁的时候，拆迁款村主任拿七成，建房的人拿三成。说实话，秦始皇以前也想这么干，可是那时候他没钱，要知道建一栋楼房，那可是要花不少钱，虽然花的那些钱和拆迁赔偿款比起来什么都不是，可那也是上百万，甚至几百万。就拿秦始皇现在建的这些房子来说，先不说十六栋，就说一栋，宽十二米，长一百七十米，这一层就是两千平米多一点，按三层计算，那就是六千多平米。虽然说建这些要拆迁的房子，不需要用新砖，甚至连楼板都不需要用新的，可是建下来，连钢筋、沙子、水泥，还有工钱，一平米怎么着也要五百块钱。这样算下来的话，这一栋楼建下来，就要三百万左右，再稍微装修一下，一平米差不多又是一百块钱，那就是三百六十万，这说的还是稍微装修一下，说白了就是刷刷墙，地上铺铺瓷砖。还好有千变，要不然就沙场这些房子，秦始皇都建不起来，因为他现在没有那么多钱，这还不是最重要的，如果没有千变，他根本就没有时间建起来。"
	}, {
		"chapter": " 第九十三章 恶有恶报",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364527.html",
		"content": "    土井村得到的消息太晚了，要不然秦始皇也不可能租到这个地方，而主任也不可能和他合作，如果早半年得到消息，估计这位主任不知道会找多少人在村里建房。当然，拆迁土井村更像是临时起意的，因为秦始皇知道，很多地方拆迁，提前一两年就有风声传出来，但是土井村这里不是。“走吧秦老板，我带您去看看那块地。”“好，等我把门锁着。”秦始皇可不希望他不在的时候有人进去，那样的话，千变就暴露了，当然，在锁门的时候，秦始皇也安排千变停下来，白天还是不干为好。两个人是走路过去的，自留地在村西头，和秦始皇的沙场刚好是一东一西，这块自留地并没有秦始皇的沙场大，估计也就一半多点。一块长一百五十米，宽一百米左右的土地，上面什么都没有，说白了就是一块荒地。“秦老板，您看，就是这块地。”“嗯！”秦始皇点了点头，说道：“行，等我把沙场那边建好，就过来建这里。”“那需要多长时间？”估计是怕用的时间太长，那样的话很可能建不起来。“放心吧，等我准备一下建筑材料，最多半个月。”“半个月？秦老板，如果半个月能建好的话，村里还有一些地方可以建，您看……”“还有？在什么地方？”“村里面，虽然面积比较小，可是有十几块，都是宅基地，如果都建上的话，那也不少。”“主任，如果是在村里我看就算了，我想您也知道，建筑车比较大，进村很不方便，很可能都进不去。”并不是村里进不去，而是秦始皇不想在村里建，千变就是一个秘密，他可不想让别人看到，当然，秦始皇也可以从东三旗那边派制造出来的建筑车，但是那样的话，又要买建筑材料，还要人工辅助。秦始皇倒不是嫌麻烦，赚钱他怎么可能嫌麻烦，他是怕建不起来，人家开商也不是傻子，如果你在对方没有现之前建好，那什么事都没有，如果让对方现，估计不等你建好，人家就举报你了。“这样啊！那算了。”看完地以后，秦始皇又跟着主任去了一趟村委会，两个人签了一份合同，一份租地合同，不过日期写的是一年前，当然，两个人另外还签了一份合同，不过这份合同不能见光，就是两个人分成合同，如果不出现什么意外，这份合同很可能永远都不会有人知道。因为又要建一块地的房子，秦始皇之前准备的材料就不够了，当然，这说的只是废旧钢材，像什么砖头之类的，秦始皇这里有很多，就算是再建这么多都用不完。所以在白天不建房的时候，秦始皇就让千变变成一辆厢式货车，去废品收购站收购废钢筋。接下来的几天，白天秦始皇就出去，晚上就回到沙场，很快他这边的房子就已经建好了，村西头那块地的材料也已经准备好，随时都可以开始建。不过建这块地之前，秦始皇要先拉一个院子，没办法，这里不可能一夜就建好，既然不能一夜建好，那就不能让别人看到，要不然工地上连一点建筑材料都没有，房子是怎么建起来的。所以在建之前，必须要拉一个院子出来，当然，这个院子，也是房屋的一部分，除了房子和房子中间这一段，别的就是房屋的墙体。拉一个院子并不需要多长时间，可能一个小时都用不完，当天夜里，秦始皇就开始干了，当然，是在所有人都休息以后，这里可不想秦始皇的沙场，离村子比较远，这里离村子只有一百多米。在秦始皇兴高采烈建房的时候，有人是一点都高兴不起来，那就是新兴苑小区。房子建好这么长时间，终于要验收了，只要验收合格，那么公司就可以拿到尾款，所以建筑公司这边，不说全体出动，基本上也差不多了。另外一方那当然就是甲方，这次甲方也来了不少人，验收房屋可不是一件小事，两边加起来差不多有三四十人，当然，这是加上检测人员。前面一排的两栋楼很快就验收完了，各方面都合格，接下来就是后面几排，工作人员把检测设备装上一辆车，就开着往后面走，至于甲方和建筑公司这边，当然是走过去，因为距离比较近，根本不需要开车。可是当那辆拉检测设备的车刚开进后面没有走多远，就陷了进去。这很正常，修路的时候，不管是水泥路还是柏油路，路基都会填沙子和石子，因为沙子和石子压实以后，基本上不会流失，就算是被水冲了也一样。但是土就不一样了，这玩意根本就压不实，就算是压实，遇水就会流失，更何况秦始皇让千变修这条路的时候，那土基本上就是填上去的。不要说遇到水，就算是没有水，地基也会下沉，可以这么说，现在后面的这些路，看上去修的很好，其实下面都是空的，如果是走上去个人，应该没有问题，因为水泥路自身有一定的支撑。人是没有问题，但是一辆几吨重的车上去就不行了，这就给修桥是一样，如果一座桥没有桥墩会怎么样，想想就明白。“这是怎么回事？”甲方的人看到这个情况，很是生气。“陆总，您听我解释，这其中肯定有问题。”一名四十多岁的中年人连忙对甲方的这位陆总说着。如果秦始皇听到这个声音，一定会听出来，这个中年人就是给他打电话，骗他到这里来的那个项目部总经理。“当然有问题，我眼睛又不瞎。”陆总没有给中年人好脸色。“不是，陆总，我不是那个意思，我是……”“行了。”陆总摆了一下手说道：“我不想听你解释，就冲这路修的，这里也不合格。”说完这位陆总调头就走。“陆总……陆总，这里面一点有误会。”中年人追着陆总喊着。"
	}, {
		"chapter": " 第九十四章 不怕要好处",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364531.html",
		"content": "    可惜陆总连头也没回，这估计是这位陆总一年之中心情最不好的一天，本来以为房子已经建好，马上就可以开盘销售，可是没有想到，会出现这样的问题。还好这个问题现的早，如果到客户kàn fáng的时候生这样的事，那后果简直不堪设想。甲方的人走了，就收下建筑公司的人，一名五十多岁，看上去比较威严的人，瞪了一眼那么中年人“哼”了一声，甩了一下袖子，也跟着离开了。“董事长，您听我……”“刘经理，董事长现在很生气，还是回头再说吧，这边你好好调查一下，到底是怎么回事。”一名中年人拦着了这位刘经理，也就是这个项目的负责人。“那好吧，张助理，麻烦您和董事长说一声，我一定会调查清楚。”“好，我知道了。”这边生的事情，秦始皇当然不知道，他现在正在睡大觉，没错，就是睡大觉，这一段时间可是把他累坏了，虽然土井村西边这块地还没有建好，不过也差不多了，白天没有什么事，他就只能睡大觉了。这一觉一下子睡到下午，起来以后的秦始皇，先去看看自己沙场里的那些房子，这边的房子从建好到现在，秦始皇都没有进去看过。进去以后的秦始皇，被里面的豪华程度给惊着了，这里的房子可不止建好那么简单，连里面的装修都一起完成了，当然，只要千变能完成，造出来的那些建筑车是没有这个功能的。这些装修材料，当然也是废料，只不过被千变从新制造了一遍而已。“麻蛋，我自己都想住在这里了。”秦始皇摇了摇头，着感慨。没错，秦始皇确实是这样想的，因为这里的装修太豪华了，甚至比他在都市丽景那边的房子装修的都好，如果不是知道这里要拆迁，秦始皇还真有点舍不得。不过同时秦始皇也感觉到有点可惜，不是可惜这些房子要拆迁，而是可惜千变造出来的那些建筑车没有这个功能，如果有的话，秦始皇不需要干别的了，就给人家建民房加装修就可以，绝对不比他干工地赚的少。房间都不大，只有十几个平米，可是每个房间都有厨房和卫生间，而且规划的很合理，如果这些房子要是出租，应该有很多人愿意租吧。沙场里的房子，每一栋都是一模一样，一进门，一边有一个楼梯，有楼梯的这边是五十五间，没楼梯的那边是五十六间，一层刚好是一百一十一间。一栋就是三百三十三间，一共十六栋，那就是五千三百二十八间，如果按照一间八百块钱租出去，一个月就是四百二十多万。说实话，拆了还真是可惜，如果不拆，这里光租金一年就能收五千多万，一年五千多万，十年呢？二十年呢，这可比拆迁赚的多。但是秦始皇也知道，自己想这些根本没用，因为这里随时都有可能被拆迁，他现在也只是想想，想想总不犯法吧。“叮铃铃……叮铃铃……”就在秦始皇感慨的时候，手机响了，没办法，老年机就是这声音，虽然铃声不怎么样，但是待机时间长啊，秦始皇就需要这么一部手机。“喂，我秦始皇。”“秦总您好。”“是曲会计啊！您好您好，请问是钱下来了吗？”“是的秦总，钱已经批下来了，明天就能打进您的账户，不过我这次给您打电话，可不是为了这件事。”“噢，曲会计请讲。”“是工程的事情，这样吧，您现在如果有时间，就过来一趟通县，咱们还是见面谈比较好。”听到曲会计这么说，秦始皇就知道，要好处来了，干了这么多年工程，如果秦始皇连这一点都不明白，那么他这些年也就白混了。秦始皇看了看手表，已经是下午五点多，这个时候去通县，路上就需要两个多小时，如果再谈事情，回来就不知道几点了，耽误这边的建设。“曲会计，这样吧，每天一大早我就赶过去，您看怎么样？”“行，那就明天见，到之前给我打个电话。”要好处不怕，反正羊毛出在羊身上，只要对方要好处，那就说明这个工程没有问题了，说实话，秦始皇不怕要好处的人，就怕不要好处的人。当然晚上又建了一夜，天亮以后，秦始皇就让千变停了下来，看现在的工程进度，再有一晚上就可以建好，秦始皇这个时候也可以放心的去通县了。走之前秦始皇把大门给锁着了，工地上的墙有五米高，想进去可不容易，所以秦始皇也不怕有人进去，就算是有人进去也没有关系，只要不是在建的时候进去就可以。从土井村去通县，先开车去上地，然后从圆明园人口上五环，这个地方刚好离新兴苑不远，在五环上就可以看到新兴苑小区。不经意间看了一眼，让秦始皇楞了一下，因为整个小区正在施工，“噗呲”秦始皇笑了出来，看来他做的好事已经被现，就是不知道是建筑公司自己现的，还是甲方现的。如果是建筑公司自己现的，基本上没什么用，从新把路修好就可以，但是如果是甲方现的，那可就好玩了，就算是把路从新修好，估计后面挑毛病的地方还有很多。一个多小时后，秦始皇开车来到远通桥，从这里就要出五环，进入京通快速，这个时候秦始皇也拨通了曲会计的手机。“曲会计您好，我秦始皇。”“秦总，您到什么地方了？”“我现在离通县已经不远，您看咱们在什么地方见面？”“秦总，您知道东关吧，咱们就在东关见。”“好的曲会计，请问在东关什么地方？”“人民商场您知道不，我就在人民商场门口等您。”“好的曲会计，最多半个小时我就到。”其实秦始皇并不知道人民商场在什么地方，不过没关系，不是有千变吗，只要有千变在，就没有秦始皇找不到的地方。。。。。。。PS：又来求推荐票了，说实话，这几天收藏涨了，但是推荐票反倒少了，我知道，大家都是在养，可是就算是养，也希望大家支持，谢谢。"
	}, {
		"chapter": " 第九十五章 面见曲会计",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364533.html",
		"content": "    人民商场，位于通县新华大街东街路南，离通胡大桥不远，地方很好找，当然，这是千变搜索出来的，秦始皇对这里并不是很熟悉。“叮，垃圾清理工程全部完工，奖励金币三百，抽奖机会一次。”刚把地方搜索出来，系统提示也到了，看来如果自己不过来，这位曲会计也不会这个时候把钱给自己，人啊！就是这样，不见兔子不撒鹰。秦始皇今天开的是一辆兰博基尼，因为这辆车曲会计见过，半个小时后，秦始皇来到人民商场门口，刚把车找个车位停下来，就听到有人敲车窗。秦始皇连忙把车窗打开，曲会计的脑袋就出现。“秦总，挺快的吗？”“那当然，您曲会计召见，我怎么敢不快。”秦始皇开着玩笑。“哈哈哈，秦总还真会开玩笑。”曲会计摇了摇头。就在秦始皇准备下来，曲会计已经拉开车门上来了，这样秦始皇也就不下去了。上车以后，曲会计摸了摸车座，又摸了摸里面的内饰，说道：“这车是真不错，估计我一辈子也买不起。”“曲会计，我看您才是真会开玩笑，您是不想买，如果想买的话，那还不是分分钟的事。”秦始皇说这话可不是开玩笑，别人可能不知道，但是他知道，像曲会计这样的大建筑公司的会计，除非他不捞，如果捞的话，说句不好听的，一个工地做下来，就不止一辆兰博基尼，看曲会计现在的样子，并不是不捞的那种人。“秦总，我一个小小的会计，怎么可能买得起这样的车，您就不要开玩笑了。”听到曲会计这么说，秦始皇也就不再说什么，人家既然不承认，那还说什么，说多了人家不喜欢听，还是不说的好。“曲会计，咱们现在是去工地还是……”“先去工地吧。”“好，您指路。”“不用指，就对面。”“对面？”秦始皇连忙往对面看了一眼，可是就看到一堵墙，什么也没有看到。“走吧，围墙已经拉好了，不进去是看不到什么的。”“那好。”秦始皇启动车，往前开了大概有两百米，这里有一个可以调头的地方，秦始皇就调了个头，然后又往回开，来到人民商场对面的地方，这才把车停下来。“怎么停了？”“您不是说在对面吗？”“是对面，不过不是这里，再往前面开一点，有一条小路，从那条小路进去。”按照曲会计的指路，秦始皇他们很快就到了工地，因为有曲会计在，看大门的直接就放行了，进了工地秦始皇才现，这一片竟然有好几个工地。从新华大街拐进这条小路，到这里，已经路过两家工地，这里是第三家，后面还有，从这里也可以看出来，这一片都要建设，而且好像是刚拆迁不久。“秦总，您看看，就是这里。”下车以后，曲会计指着工地对秦始皇说着。秦始皇把整个工地打量了一下，这个工地也不小，虽然没有二公司那个工地大，但是比四公司那个工地并不小，最重要的是，这里不是高档小区，估计建的数量不会少。“曲会计，您能说一下这里要建多少栋楼吗？多少层？”“三四十栋吧，至于楼层，二十六到三十三。”“三四十栋？怎么建这么多？”虽然这里不是高档小区，可是建三四十栋也太多了一点，如果按照曲会计说的，建三四十栋，差不多都快一栋挨着一栋了，当然，这个挨着可不是真挨着，中间还是有不少距离的。虽然中间有不少距离，可是前面的楼一定会挡着后面楼的采光，最起码下面四五层的采光会被挡着，当然，这说的不是夏天，夏天没有问题。“对，就是三四十栋。”曲会计确定的点了点头。“可是曲会计，如果真的建三四十栋，冬天的话，后面的楼下面四五层的采光一定会被挡着。”“秦总，不愧是搞工程的，一眼就能看出来。”曲会计对秦始皇竖了一下大拇指。秦始皇苦笑着摇了摇头，这有什么好夸奖的，只要干过工程，基本上谁都可以看出来，多大的面积，建多少楼，楼层有多少。“曲会计，我怎么感觉到您不是在夸我。”“不不不，我真的是在夸您，不过您说的下面四五层采光被挡，这个有点出入，因为前面的楼层会低一些，就算是挡，最多也就挡一两层的采光。”“这样啊！那还好，不过下面两层就不是很好卖了吧？”“这个不会，一层送花园，二层送点面积，很多人会因为这个买下面的，很可能下面的比上面的还好卖，因为就算是采光被挡，也不过一个冬天而已。”“这倒是。”秦始皇点了点头，有人图便宜，并不是所有买房的人都是有钱人，很多人可能用一辈子的积蓄买一套房。现在的房子是越来越贵，特别是帝都这个地方，市里就不说了，就说通县这边，就说东关这边，一平米就在七万以上，就按买一套一百平米的房子，那就是七百多万。可是一个人的收入才多少，一个月一万块钱的工资，就算是在帝都，也不算少了，这还是在大公司工作，一般的公司，还没有一万块钱的工资。多说一点，按照一个月两万工资算，想买一套这样的房子，不吃不喝，也需要三十多年，三十多年那是什么概念，就算是你从大学毕业开始工作，要干到你退休，就这你还不能生病，要不然……可是谁能不吃不喝，谁又能不生病，这根本不可能，先不说大病，就算是是小病小灾，不但耽误赚钱，还要花不少钱。另外谁家没有老人要养，谁家没有孩子要养，特别是养孩子，这个是最花钱的，而且根本就没有一个标准。才出生到上幼儿园，从幼儿园到小学、到中学、到高中、到大学，这要花多少钱，不择校还好，如果择校的话，那就更没有办法估算了。。。。。。。Ps：说实话，之前就有人给我说，说我还要再开两次单章骂喷子，那样才不会有喷子，刚开始我还不相信，现在我相信了，不过今天我不骂人，我就是想问一下，为什么每次上推荐就有喷子出来喷，难道说这是巧合，我不相信巧合。既然不是巧合，我想知道为什么？？？一名真正的者，有意见可以提，喜欢看就看，不喜欢看就不看，绝对不会出来骂人，特别是骂作者脑残，骂作者写的是垃圾，我想知道，你们在骂别人的时候，想过自己是什么了吗？？？"
	}, {
		"chapter": " 第九十六章 底线",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364537.html",
		"content": "    “曲会计，这个工程什么时候开工？”“土方是现在就开始，至于建，当然是年后开春。”秦始皇问的就是土方，他才不管什么时候开始建呢，因为那和他没有一分钱的关系，他现在想知道的是，他之所以这么问，就是想知道这位曲会计想怎么要好处。“那这个工程……”“工程可以给您，但是秦总您也知道，如果想把这个工程给您，那就要各方面打点，所以……”“明白，明白。”秦始皇真的明白吗？当然明白，不过不是明白这位曲会计各方面打点，因为他知道，这根本不需要打点，他就是会计，管的就是钱，在一个工地，千万不要小看了会计。会计是谁，说白了都是老板的贴心人，谁会把一个不信任的人放在会计这个位置上，特别是做工地这样的地方，因为这里面的猫腻太多了。“曲会计，您看这样行不行，十五块钱一方，这是我的底线，至于说您报上去多少，那就是您的事了，拿到款以后，除去我这边的十五，剩下都是您打点的钱。”十五块钱一方，这是郊区的价格，因为郊区开槽，就算是倒土离的也比较近，当然，秦始皇这个价格要的不低，他说过，羊毛出在羊身上。你曲会计不是想要好处吗？没问题，不过能要多少好处就要看你自己了，我要一个价格，在这个价格的基础上，你多要出来的，那么就是你的。“秦总，您这个价格可是不便宜。”曲会计皱了皱眉头。没错，秦始皇要的是不便宜，但是给曲会计的利益也不少啊，如果说吃回扣的话，可能根本就没有多少钱，现在秦始皇把曲会计这边的利益交到了曲会计自己手里。“曲会计，我想您也知道，就算是我要高一点，然后给您拿出一笔钱去打理，我也拿不出多少，毕竟我这边也是有成本的，最多给您个块儿八毛的一方。”秦始皇这话说的没错，他要十五块钱一方，是保证了他自己的利益，如果按照十五块钱一方，他能给曲会计的根本没有多少。如果想多给曲会计一些，那就要多要一些，可是在郊区这个地方，如果要的太多也不行，那样他会很被动，所以他现在把这个被动权交出去，交给了曲会计。你不是想要钱吗？可以，那么你就只能自己去争取。“秦总，这样，您等我的电话。”“没问题。”两个人又聊了几句，曲会计就离开了，是的，就是曲会计先离开的，因为秦始皇还要仔细的看一下工地，因为他知道，曲会计让等电话，就等于说他答应了，估计是去给上面说价格去了。不过那已经和秦始皇没关系了，他现在是要好好的看一下这个工地，这个工地是南北长，大概八百米左右，往东一直到运河边，大概有五百米。这要在市里，绝对算得上是一个大工地，可是在郊区，这样的工地有很多，把整个工地转了一圈，秦始皇也离开了，当然，他不是走了，而且去了别的工地。他之所以让曲会计先走，并不是光为了看这个工地，还有就是想去别的工地看看，因为他现，这一块有好几个工地，可是在开槽的并不多。可惜跑了几个工地，也没有找到正主，甚至连那个公司建的都没有问出来，看来并没有打算现在就开工，也是，这么多工地如果同时开工，或者说同时建成，估计卖也不好卖吧。既然找不到，秦始皇也就不找了，还是把眼前的事情做完再说，只要他进了通县，那么以后通县这边也会被他纳入版图，以后通县这边的工程他也会接。好几天没有回家了，今天要回家看看，随便休息一下，回到清河以后，秦始皇先去超市买了一些东西，主要是一些菜什么的，准备做点好吃的犒劳一下自己。“咦。”刚到门口，就听到房间里有电视声。打开门一看，果然，家里有人，当然是自己那亲爱的妹妹。“哥，你回来了？”估计是听到钥匙开门的声音，秦爽就准备过来开门，不过还没有等她走到门口，门已经被打开。“对啊！不过你怎么在这里？”“哥，你忘了，今天是星期六。”秦爽给了秦始皇一个白眼。“呃！这个还真忘了。”是的，秦始皇忘了，他也出来没有记过，因为在干工程的人眼里，根本就没有星期天的概念，不要说星期天，连放假的概念都没有，有时候甚至连过年的概念都没有。“哥，你说说你，你天天都忙什么呢？连星期天都不知道。”“嘿嘿嘿，也没有忙什么，就是瞎忙，不过你这丫头，好不容易星期了不在市里好好的休息，跑到我这里干什么？还好我今天回来了，如果我不回来……”“你不回来那就我自己呗，再说了，在什么地方不是休息。”秦爽没有等秦始皇说完就说道，说完以后，把遥控器放在茶几上，拿起一个苹果狠狠的咬了一口。好像咬的不是苹果，而是她哥哥秦始皇。“我说丫头，哥没得罪你吧？怎么看上去你好像对我有很大意见？”“当然有意见，哥，我问你，自从我上班以后，你给我打过一个电话吗？我看你根本一点都不关心我这个妹妹。”“呃！”秦爽这话让秦始皇无话可说，因为人家说的没错，这一点秦始皇做的确实不到位，可是有什么办法，他太忙了，不要说什么就算是再忙，连个打电话的时间都没有吗这话。那是因为你没有忙到一定程度，要不然你就知道怎么回事了，说句不好听的，忙起来的时候，连饭都可能忘了吃，每次想到吃饭的时候，基本上已经一天过去了。“对不起啊小妹，都是哥的错，哥一定改。”这个时候，秦始皇就只能道歉了，因为和妹妹不需要讲什么理由，只要妹妹说你错了，不管你是对是错，在妹妹面前，只要你没有做到，那么就是你的错。"
	}, {
		"chapter": " 第九十七章 我也是男人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364549.html",
		"content": "    “好了好了，不说这些了，快点去做饭吧，我饿了。”“哎，这就去。”半个多小时后，四菜一汤，外加两碗白米饭已经放在餐桌上，秦始皇把围裙取下来对正在看电视的妹妹说道：“快点去洗一下吃饭。”“知道了。”吃饭无话，吃完饭以后，秦始皇把碗筷收拾一下，又把厨房清理干净，来到客厅坐在妹妹身边问道：“说吧，这次过来到底有什么事？”秦始皇知道，自己这个妹妹绝对不会因为自己没有给她打电话就跑过来一趟，肯定是有别的事。“哥，我不想在yí dòng gōng sī上班了。”“为什么？”秦始皇有点不能理解，yí dòng gōng sī是多好的公司啊，很多人打破脑袋都进不去。“哥，我知道yí dòng gōng sī很好，很多人想进去都进不去，可是我在那干的很压抑，人家都是博士生硕士生，就我一个大学生，而且还是一个没有毕业的大学生，这些都不重要，重要的是，我什么都不会。”“你这丫头。”秦始皇揉了揉妹妹的脑袋说道：“你现在是实习，当然什么都不会，如果会了才奇怪。”“可是……”“没什么可是的，你现在最重要的是学习，而且要好好的学习，和同事搞好关系，多像她们学习一些经验。小妹，你想过没有，就算是你不在yí dòng gōng sī实习，去了别的地方也是一样，同样什么都不会。”“呃！”秦爽看着秦始皇眨了眨眼睛，估计她没有想过这些吧。“好了，不要想多了，做什么事情都要有经验，你现在就是去学习经验，我当初刚来帝都的时候，也是什么都不会，甚至还不如你，并且那时候我已经毕业。”秦始皇这绝对不是安慰妹妹，而是真实情况，可惜他没有妹妹的命好，实习都可以去yí dòng gōng sī这样的地方，如果当时他要是能进yí dòng gōng sī，估计说什么也会好好把握。可怜的秦始皇不知道碰了多少壁，也没有找到一份像样的工作，因为干什么都需要有经验，没有经验人家根本就不要，再说了，秦始皇又不是什么名校毕业的。没办法的秦始皇，为了能够在帝都立下足，甚至还给一个小学生当过一段时间的家教，后来实在没办法，只能跟着别人去工地干拼缝。刚开始当然不是他自己干，而是跟着别人瞎跑，帮别人看一下工地什么的。在工地干拼缝可不是那么容易的，这也让秦始皇学到很多东西，然后才自己干，这就是经验，如果没有那一段时间的经历，估计他也当不成小包工头。“那好吧，哥，我听你的。”“这就对了吗！没事的时候多请同事吃吃饭，俗话说chī rén嘴短拿人手短，这样她们就会用心教你，不要怕花钱，没钱了告诉哥一声。”“哥，我有钱。”“有钱就花，人生在世为的是什么？赚钱又为了什么，还不是为了吃的比别人好一点，穿的、住的、用的比别人好一些，如果吃穿住用都一样，那谁还去拼命赚钱。”“嗯！我知道了哥。”秦爽重重的点了点头。“知道就好，噢对了，你今天还回去吗？”“不回去了，这两天休息，在市里那大房子里待着不舒服，准备过来这边和你挤两天。”“没问题，我晚上还有事，今天不回来住，等我晚上把事情办完，每天回来带你出去玩。”“不用了哥，我又不想出去，明天你在家陪我就行。”“那好吧。”陪着妹妹看了一会电视，秦始皇就有点昏昏欲睡，秦爽看到这，推了推他说道：“哥，你要困了就进去休息一下吧，不用陪我。”“没事，我不困。”“你都快睁不开眼了，还不困，进去休息吧。”说完不管秦始皇同不同意，就把他推进了卧室。晚上吃完饭，秦始皇又去了一趟土井村，准备把房子给建完，还没有到天亮，最后一点也已经建成，秦始皇也松了一口气，现在就等着拆迁了。本来想给主任说一声的，不过想了想还是算了，等天亮以后打个电话就行啦，妹妹还在家里等自己。回到住的小区，天才蒙蒙亮，秦始皇把车停在楼下，直接就上楼了。打开门，妹妹果然还没有起来，摇了摇头就进了厨房，准备做早饭。这边早饭刚做好，秦爽就穿着睡衣，睡眼朦胧的从房间里出来，看到客厅里的秦始皇吓了一跳，连忙反应过来，说道：“哥，你怎么回来这么早啊？吓我一跳。”“你这丫头，也不看看都几点了，你上班的时候也这个时间起来？”“那哪能，上班我都定好闹钟。”“你呀！”秦始皇摇了摇头，说道：“快点去洗漱吧，洗漱完吃饭，一会我要去一趟工地，如果你愿意的话，和我一起去。”“嗯嗯！我愿意。”“既然愿意那就快点。”“知道了，这就去。”秦爽洗漱完出来，也没有换衣服，直接就坐下来吃饭，看到这，秦始皇无奈的说道：“我说丫头，你就不会先把衣服换了？”“换衣服干嘛？吃完饭再换不是一样。”“小妹，我虽然是你哥，可我也是男人，你穿成这样，你……”“哈哈哈，哥，我还以为对女孩子没有兴趣，看来并不是，不过哥，既然这样你为什么现在还不结婚？”“我说丫头，结婚是两个人的事，你哥一个人能结婚吗？”“那不能。”“对啊！”秦始皇给了秦爽一个白眼，接着说道：“行了，我只是让你换个衣服，你看你都扯到什么地方去了，算了，快点吃饭吧。”“噢。”吃完饭，秦始皇收拾了一下，这个时候秦爽也已经把衣服换好，两个人就下楼了，还是奥迪车，没办法，妹妹在这里的时候，秦始皇去什么地方就只能开奥迪。当然，这只是暂时的，或许那一天秦始皇就开了一辆兰博基尼出现在秦爽面前，然后告诉她刚买的，其实这都怪他自己，如果秦爽刚过来的时候，他不是想着低调，开一辆破奥迪过去，也不会有现在这样的事。。。。。。。Ps：还是老规矩，每天第一章求推荐票，大家有推荐票的投几张，谢谢大家。"
	}, {
		"chapter": " 第九十八章 相差太远",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364553.html",
		"content": "    秦始皇要去的工地当然是兴寿那边，市里那个工地，一时半会不去也没有关系，再说了，市里那个工地白天也不干活，他就算是现在去了也没用。但是兴寿这边不一样，他已经有一段时间没有过来了，还不知道现在是什么情况，不去看看实在是不放心。“哥，你昨天下午不是还说今天在家陪我吗？怎么又想到去工地了。”“是，本来是想在家陪你，可是忽然间想起来，我已经有一段时间没有去工地了，所以必须要过去看看，不过你放心，就过去看看，如果没什么事，咱们就回来。”“没关系了哥，你这不是也在陪我吗？去工地就去工地，我也想去工地看看。”说实话，兴寿确实有点远，还好是郊区，车并不是很多，不像市里会堵车，一路上，除了红绿灯，基本上就没有停下来，一个小时多一点，秦始皇他们就来到了工地。“哈哈哈，老秦，我说你这家伙还真是够放心的，这么长时间都不过来看一下。”秦始皇刚把车停下来，人还没有从车上下来，老杜就笑着跑了过来，先数落了秦始皇几句。“有你们在我有什么不放心的，噢对了，怎么就你一个人？黑子他们呢？”“黑子和老许在睡觉，老顾开车去街上买菜去了，我们现在分两班，黑子和老许一班，我和老顾一班，昨天晚上是黑子他们在看着，所以……”“杜大哥。”秦爽这个时候从车上下来，她认识老杜。“小妹，你怎么来了？”“我星期天，没什么事就过来找我哥，刚好他要来工地，我就跟着过来了。”“哈哈哈，来的好，这样，我给老顾打个电话，让他随便买点好菜回来，中午就在这里吃，当然，如果小妹吃不习惯，我们去外面吃。”“不用了不用了杜大哥，大家吃什么我就吃什么。”秦爽看了一眼手表，知道中午很可能要在这里吃饭了。“那怎么行。”“行了老杜，就按小妹说的办吧。”没办法啊，整个工地有三百多人，如果秦始皇他们在这大吃大喝，工人会怎么想，再说了，工地上的伙食本来就不错，没必要搞什么特殊。听到秦始皇这么说，老杜想了想就明白秦始皇是什么意思了，说道：“那好吧，就是委屈了小妹了，你说小妹好不容易过来一趟，让她和咱们一起吃大锅饭，这……”老杜苦笑着摇了摇头。“没关系的杜大哥。”“那好吧，走，咱们进去，外面有点凉。”去的当然是秦始皇的办公室，整个工地，也就秦始皇的办公室干净一些，当然，秦始皇住的地方也很干净，不过他住的地方屋里除了一张床，别的什么都没有，连个坐的地方都没有。进了办公室以后，大家都坐下来，秦始皇问道：“老杜，晚上住这里冷不冷？”现在这个天气，白天什么事都没有，但是到了晚上还是有点凉的，特别是这种集装箱房子，虽然中间有隔热保暖板，但是基本上没什么用。“放心吧老秦，大家都不是蜜罐里长大的，这点冷对大家来说根本不算什么，再说了，现在电也接好了，空调也装上了，如果冷可以开空调。”“那就好，记住，千万不能冻着了，耽误工程不说，还要受罪。”“放心吧，不会。”“哥，你们聊，我想去工地上看看。”“呃！你去工地上干嘛？脏兮兮的。”“我就想去看看吗！”“好吧好吧，这个给你。”秦始皇拿起一个红色头盔递给秦爽，这头盔是他的，这里虽然不是建房子，可是不管是谁，只要进工地，还是要带头盔。就在秦爽戴上头盔准备出去的时候，老杜说道：“小妹，等一下，我叫个人带着你过去。”“不用了杜大哥。”“那怎么行，工地那么大，你一个人去不行。”老杜倒不是怕秦爽走丢了，工地再大，要不可能走丢一个人，他是担心秦爽在工地上出什么意外，如果是那样的话问题就大了。“那好吧。”“杜大海，杜大海。”老杜趴在门口就喊。“来了来了。”一个三十多岁的中青年人一边往这边跑，一边回答着，跑到门口问道：“哥，你叫我有什么事？”这个叫杜大海的中青年人是老杜的堂兄弟，虽然是堂兄弟，但是两个人的关系甚至比亲兄弟还亲，老杜这个堂兄弟一直在跟着老杜，有时候老杜忙不过来，基本上都是让他这个兄弟给盯着。“大海，你过来，我给你介绍一下。”“噢。”“这位是老秦的亲妹妹，叫秦爽，她想去工地上看看，你陪着她，记住，不要去危险的地方，不要让她磕着碰着，要不然我拿你是问。”“放心吧哥，绝对没问题。说完又对秦始皇点了点头，算是打了一个招呼。“谢谢你大海哥。”“没事没事，不用谢。”听到秦爽的话，杜大海连忙摆手。“哥，那我去了。”秦爽又对秦始皇说了一句。“去吧，去吧，注意安全。”“嗯！”其实老杜的担心完全就是多余，不要忘了秦爽戴的安全帽，在工地上安全帽可是有等级的，一般工人戴的都是huáng sè安全帽，像秦始皇，包括帮忙看工地的老杜他们才能带红色安全帽。说白了就是乙方的负责人才能带这个，不过看到老杜那么关心自己妹妹，秦始皇也就没有说什么。在秦爽走了以后，秦始皇说道：“老杜，给我说一下这边的情况吧。”“好，老秦，是这样的，现在外面运土过来的已经不少，每天大概都在两千车左右，当然，这些土大部分是晚上送过来，白天很少，噢对了，这不包括你自己的那个工地。”“一天两千车啊！”秦始皇皱了皱眉头。这和他预计的差太多，他还想着这刚开始，每天有五千车呢，没想到连预计的一半都不到，如果按照这个情况，不要说两年，就算是五年也把山造不起来。"
	}, {
		"chapter": " 第九十九章 视察工地",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364555.html",
		"content": "    “老秦，这也是没办法，现在知道的人太少，不过你放心，我已经想好了，等过两天，我们几个出去跑跑，拉一些人过来，情况应该能好一些。”“看来也只能用这个办法了，这样，我那边的事情已经处理完了，我也出去跑跑吧。”“厨房里的人，快点出来把菜卸下来。”就在秦始皇和老杜在办公室说话的时候，老顾的声音从外面传进来，不用说就知道这家伙买菜回来了，工地上那么多人吃饭，买菜也不是一个轻松的活。“我说老杜，怎么买菜你们还亲自去买，让厨房的人去买不就行啦。”听到秦始皇这么问，老杜苦笑一下说道：“老秦，咱们工地上可是有三百多人，说句不好听的，一顿饭就是几百斤青菜，这还不包括其它的，比如米、面、肉这些，这么多东西，没有车怎么行。”“买辆小三轮不就行啦。”“算了吧，咱们有，可是没用，别的地方就不少了，就工地外面那几个上下坡，三轮车根本就不能用，除非买辆小货车。”“呃！”“老杜，明天你去买菜，今天可是把我累坏了。”人还没有进来，老顾的声音已经传了进来。听到老顾的声音，老杜摇了摇头说道：“这家伙。”老顾推开门进来，就对秦始皇说道：“老秦，你给评评理，凭什么每天都是我去买菜。”这家伙估计是故意的，因为他知道秦始皇在，这很正常，秦始皇的车就在外面停着，他要不知道就怪了。“我说老顾，不就买个菜吗？你至于吗？”“老杜，你这说的什么话？什么叫不至于？既然不至于，那你为什么不去？你知不知道，那么多东西，可是我一点一点搬到车上的。”“行了你们两个。”秦始皇无奈的摇了摇头，然后对老顾说道：“快点坐下来休息一下吧。”三个人坐下来聊了一会，秦始皇要去工地上看看，本来老顾想去把黑子他们给叫起来，秦始皇没让，还是让他们睡吧，中午吃饭再叫他们。老顾没有去，大门口不能没人，那就只能老杜陪着秦始皇进去了。秦始皇看的当然是挖湖这边的工程，造山那边不归他管，他也不想管，自己这边都忙不过来了，那还有闲心管那边。挖湖这边的工程是先从最远的地方挖，也就是离造山最远的地方，离大门口差不多有两公里了，两个人也没有开车，就这样走过去。“老秦，说实话，你那自动挖掘机是真不错，效率比人工操作最起码翻了一倍。”“废话，我花那么多钱对它们进行改造，你以为我只是像省个人工开支啊？”“呃！也是，人工开支才多少钱，就这自动操作设备，一台，估计够雇三十个人干一年。”两个人来到工地这边，看着一辆辆渣土车进进出出，中间基本上没有什么停顿，秦始皇还是很高兴的，因为这里每拉出去一车，秦始皇就会赚一笔钱。“老杜，现在这里一天能拉多少车？”“刚开始大家还不是很熟悉挖掘机的工作效率，在配合上有点问题，慢慢大家对挖掘机有了一定认识，效率也就上来了，现在一天大概能拉六千车到七千车左右。”“不错不错。”秦始皇点了点头说道：“这边估计两年之内完成是没有问题，但是那边……”说起这个秦始皇就头疼。这边就算是提前完成，造山没有完成还是一样，等于说这个工程还是没有结束，现在当务之急，就是多从外面找一些土拉进来。“哥，杜大哥，你们怎么来了？”秦爽和杜大海从旁边走了过来。原来杜大海把秦爽也带到了这边，不过也是，这边才是秦始皇的工程，杜大海不可能把秦爽带到造山那边去。“我们过来看看，你怎么样？累不累？”“不累，哥，这就是你的工地吗？”“对啊！”秦始皇看了杜大海一眼，还以为杜大海没有和秦爽说。“我说了，她不信。”“哥，你怎么弄这么大一个工程？”没办法，在秦爽眼里，秦始皇一直都是小打小闹，说白了就是一个小包工头，她来过很多次帝都，每次过来，秦始皇都在工地上干活，可那都是一些小工地，同样也是一些小工程。“你这让我怎么回答你，我是干工程的，谈到小工程就是小工程，谈到大工程就是大工程，这个回答你满意吗？”“算了，说和没说一样。”这个工地可是很壮观的，上百辆渣土车那是什么概念，一眼望去，到处都是大车，看到工地没有什么事，秦始皇他们就回去了，秦爽也跟着一起。回到工地大门口的时候，黑子和老许已经起来，看到秦始皇，黑子给了他一拳说道：“我说老秦，来了也不叫醒我们。”“叫醒你们干嘛？”“呃！”黑子摇了摇头，转过身对秦爽说道：“小妹，欢迎你过来考察工作。”“黑子哥，你取笑我。”“没有没有，绝对没有。”黑子连忙摆手。“哼！不理你了。”“小妹。”“许哥。”黑子和老许秦爽都认识，不过老顾她不认识，看了一眼老顾，秦爽回头看着秦始皇。“这是老顾，你就叫顾哥吧。”“顾哥好。”“小妹你好。”“走吧，进去吧，不要在外面站着了。”“这样老秦，你和小妹先进去休息一下，我们有点事要出去一趟。”就在秦始皇准备往办公室走的时候，黑子拉着他说。秦始皇点了点头，说道：“行，那你们去吧。”说实话，把工地交给黑子他们，让他们帮自己看着，秦始皇还是很过意不去的，不过黑子他们并没有说什么，因为就算是秦始皇在这里看着，他们还是要在这里。帮忙只不过是顺带的而已。再说了，秦始皇为什么要把这个活交给他们干，那还不是因为大家是朋友，要不然这么好的活，估计很多人都抢着干吧。"
	}, {
		"chapter": " 第一百章 哥哥们的礼物",
		"Initial_URL": "http://www.xxbqg5200.com/shu/31729/15364559.html",
		"content": "    没错，这里拉一车的运费并不高，只有一百块钱，但那要看能拉多少，一辆车一天拉六七十车，算是一百块钱，那也是六七千。油钱，车辆磨损，司机开支，这些两千块钱足够了，算是一天拉六十车，那还赚四千块，这可是一辆车，如果在外面干，一天累死累活，一辆车一天能拉两千块钱不错了。这还没有除去油钱和车辆磨损还有司机工资，说句不好听的，如果在外面，一天能赚一千块钱不错了，这还不算没活干的时候，要不然更少。在黑子他们准备走的时候，一辆帕萨特开了过来，大家你看看我，我看看你，好像都不认识，要知道，来这里的人，基本都是熟人。帕萨特停下来，从驾驶室下来一名四十来岁的年人，下来往秦始皇他们这边跑，边跑边把烟从兜里掏出来，来到大家面前以后，点头哈腰的说道：“大家好，来抽支烟。”老许把烟接过来，问道：“你是……”“呃！不好意思，自我介绍一下，我叫陈斌，手底下有一个车队，是想过来问一下，咱们这工地现在还缺不缺车？”“不好意思啊陈老板，我们工地这里现在不需要车。”“这样啊！那打扰了。”说完陈斌要走。秦始皇这个时候说话了。“陈老板，等一下。”“您是……”陈斌看着秦始皇问。“陈老板，这位是这个工地的老板秦始皇秦老板。”“啊！秦老板您好。”刚才他认错了人，把老杜当成了老板，这也没办法，因为这里老杜年龄最大，把他当成老板也正常，这不，听到秦始皇才是老板，这位陈斌连忙过来给秦始皇握手。“陈老板，我想问一下，你手里有多少辆大车？”“我手里十几辆车，如果有活，您随便给我点够我做的。”“十几辆车啊！”秦始皇皱了皱眉头，接着说道：“少了点。”“呃！秦老板，您……”“是这样的陈老板，从东三旗往这边拉渣土你干不干？”“干，干啊！干嘛不干。”从东三旗到这里，有二十多公里将近三十公里，远是远了点，但是有一点，那是白天也可以拉，如果是这样的话，那一天也不少拉。“是这样的，我在东三旗有个渣土回收站，那边有不是渣土要拉到这里，如果你想做的话，你可以去做，至于运费，一车三百五。”“秦老板，我能问一下在东三旗什么位置吗？”东三旗大了，说句不好听的，东三旗南边和北边错好几公里，这个人家当然要我清楚，再说了，这也要看路好不好走，一般的渣土回收站，都是在一些较背的地方，因为租地便宜。“当然可以，是这样，我的渣土回收站是在天通苑地铁北站北边一点，在马路边，这个你不需要担心。”“那我干。”“行，这样吧，你给我留个电话，改天我给你打电话，另外如果你有认识的车队，也可以让他们和你一起拉，有一点你放心，绝对让你有活干。”“好的秦老板，您放心，我再给您联系一个车队。”“好，一言为定。”“一言为定。”秦始皇没有留陈斌吃饭，又不是去饭店吃，大锅饭留人家干嘛，再说了，人家还有事情要做。在陈斌走了以后，黑子他们也离开了，看到这，秦始皇摇了摇头，带着妹妹进了办公室，当然还有杜大海，这位老杜的堂弟。“秦老板，秦xiao jie，请喝水。”杜大海连忙给两个人把水倒好。“我说大海，叫什么秦老板，给你说多少次了，叫我老秦行，你怎么还是这样。”“是啊！大海哥，你叫我的名字行，要不和杜大哥一样，叫我小妹，这样多好。”“这……”“行了大海，这么定了，因为我叫你哥叫老杜，那么不能再这样叫你，以后你叫我老秦，我叫你大海。”“好吧老……老秦。”“这对了吗。”一个多小时后，刚好快要吃饭，黑子他们回来了，一个个拿着一个盒子进来，看到秦爽，直接递了过去说道：“小妹，这是哥哥送给你的礼物，看看喜不喜欢？”“啊！杜哥、许哥……你们这是……”“怎么了小妹，每年不是都一样吗！”“几位哥哥，是因为每年你们都送我礼物，所以……再说了，我这次可不是过来玩的，我是来工作的，不需要什么礼物了吧。”没错，秦爽每次来帝都，黑子他们会给她买礼物，用黑子他们的话说，也没有多少钱，少去大饭店吃一顿饭而已。“拿着吧，你要不收，是不给我们几个哥哥面子。”“黑子哥，我……”“行了小妹，收下吧。”秦始皇这个时候说话了，因为他知道，黑子他们送给秦爽礼物并不是讨好自己，而是真心给秦爽买礼物。“那好吧，那我收下了，谢谢几位哥哥。”“快打开看看喜不喜欢，如果不喜欢，还可以换。”“不用了不用了，几位哥哥送的我都喜欢。”虽然这么说，秦爽还是把礼物打开了，女孩子吗，对礼物是没有什么抵抗力的，特别是没有别有用心的礼物，那更是如此了。这些礼物如果不是黑子他们送的，而是别人送的，估计秦爽连看都不会看一眼。黑子送的是一条很漂亮的钻石项链，白金的链子，下面有坠子，在坠子镶着一颗钻石，一看价值不菲，估计没有个十万八万拿不下来。“黑子哥，这……这太贵重了，我不能要。”往年虽然也送礼物，可是那些礼物最多也值万儿八千的，有的甚至几千块钱，可是这件礼物太贵了。“看你这话说的，之前之所以没有给你买什么贵重礼物，那是因为你还在学，现在不一样了，你已经班了，女孩子吗，要打扮的漂漂亮亮。”。。。。。。PS：求推荐票来了，谢谢。"
	}]
}