{
	"novelName": "极品太子爷",
	"total": 1571,
	"data": [{
		"chapter": " 第0001章 惨痛的往事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/144.html",
		"content": "    清明时节雨纷纷，2024年的清明节，淅淅漓漓下着毛毛细雨。省城南丰市，公墓。父亲的墓碑前，唐生坐在绵绵细雨中，端着一杯酒，望着石碑中镶嵌着的父亲的黑白色照片，他泪眼模糊，前尘往事在脑海中一幕幕的掠过，象一柄柄锋利的刀在剜他的心。唐生在墓碑前又磕了三个头，抬起的脸上都是眼泪和雨水。父亲临终前的叮嘱此刻就在耳畔回荡……他没有太多的埋怨，他只是叮嘱自已照顾好妈妈，这就是伟大的父亲，他包容儿子的一切过失，至死也没有把这一切归罪在儿子头上。“……爸，也许是我出生在这家庭太优越了，也许是我当年太小、太不懂事吧，总知，儿子没能给您老人家脸上增光添彩，从没让您觉得有我这个儿子是一种骄傲，爸，儿子好后悔，后悔当年没听您的教晦，爸，您知道儿子有多想您吗？您活着的时候，我没能多陪陪您，您走了，我才知道父亲是永远的离开了我，爸，儿子的心好疼好疼，爸，这杯酒儿子敬你。”唐生任凭泪水汹涌，颤抖着手把斟满的一杯酒洒在墓碑前。阴沉沉的天际，闪雷狂震，火树银花，把乌黑的大地照的瞬间锃亮。他仰起泪雨交织的脸，自语道：“太多的错都是儿子造成的，爸啊，您能原谅我吗？”悔恨交织的唐生揪着头发，时而捶胸，时而抹泪，痛不欲生，他知道父恩这辈子都无法报答了，要怪自已当年太不争气，不然父亲也不会给气的落下那个病根，已至他在仕途的全盛时期突然被医院判决了死刑，‘肺癌晚期脑转移’；那页诊断书下达7个月之后父亲与世长辞！“……爸，您安息吧，儿子会好好孝顺母亲的，您在九泉之下不要挂念着了……”断断续续的悔恨哭声，在阴雨连绵的公墓显得极为凄苍悲凉。“爸，如果老天爷给我一次重来的机会，我真的不会再叫您失望了……真的，爸！”唐生又敬了父亲一杯，自已也饮一杯，墓碑前的两瓶酒光他自已就喝掉近一瓶半。“爸，我始终没能给您争口气，一直到现在方家那个女人仍看不起我，当年她在订婚宴上撕毁了婚约，给了我很大剌激，此后我也曾发奋图强，我也拿下了高等学历，我也凭自已的力量获得了社会的承认，但我始终不能超越她，虽然她并不算是个坏女人，但她对我偏见太深，而我也一直没能改变她对我的印象，我做人很失败，爸，儿子无能啊！”锥心的往事，让唐生感觉心脏一阵阵的剧痛，使得他呼吸都为之不畅。一切的悲剧根源都是从那次订婚宴开始的。方家同意那次订婚，其实是要和唐家彻底撕破脸，方家女方媗来参加这个婚宴时，居然拎着出国的行李包和机票，她当场在所谓的‘订婚宴’上把自已的妄想击的支离破碎。然后从酒店出来，她就去了飞机场，坐下午的飞机出国留学去了，这个女人也够狠的。方家同意在那天谈婚定的事，原来一切都提前做好了准备，他们只是为了把那个订婚的事说的更清楚些。其实，说起那次订婚，只是自已和几个公子哥打赌闹着玩的结果，他们说自已如果能和校花方媗订了婚才算真正的服了自已，自已就在那次订婚宴前苦苦的哀求母亲，让她极力去促成此事。因为二舅柳云刚是南丰市的‘柳财神’，既有政斧的背景，又是政斧借调到‘南汇银行’的核心层高级管理，他手里握着巨硕的银根，在南丰市的经济商界，没有人不看他脸色的，方家肯定想巴结他。而方媗的父亲是民营企业家，在改革大潮中，他也入股了国企，且混的风声水起，但他同样要看‘柳财神’的脸色，在这个时候柳云惠肯主动来找他结亲家，他也是求之不得，很愿意攀这门亲事。但偏偏在双方基本搭成了口头协定的时候，父亲唐天则给‘明升暗降’调到了江陵市去。这突如其来的微妙变化，令唐方两家都产生了一些其它想法。可是之前说好的订婚宴也不能随便就取消，母亲也是怕方家人有想法，就催他们选个曰子，两家人碰头吃一顿饭，就算把这事敲定了，其实从母亲的心里来说，她不乐意自已娶个商家之女。但儿子的任姓啊，当母亲的太宠他，没办法，给他闹了几回之后，只好勉强的同意了。哪知在订婚宴上方媗摆出了极高傲的姿态，亏自已还涎着脸儿给她说了一堆低三下气的好话，如何如何求她，保证以后如何如何对她好，她却丝毫不领情，弄的母亲柳云惠脸面上极难看，根本下不了台。主要是因为父亲的突然失势，使母亲柳云惠在‘柳家’的地位也大降，她二哥柳云刚的态度也不明朗了，一付要唐家划清界限的姿态，试问，在这种情况下，方家人自然不认为柳云惠还能起什么大作用。唐家和方家的关系肯定要疏离，事实上之后更起了间隙，一直延续了多年。主要是几年后方媗回国接管了她父亲的家族企业之后，她主动与唐家的政治对手合作，并且不止一次的拆唐家的台，以致双方交集更深，恩怨也无从化解，而父亲也耿耿于怀，气结难舒，结果就……往往如风，历历在目，坐在墓碑前的唐生一边喝酒，一边回忆着这一切。“爸，从一开始就是儿子的错，爸，您要是不原谅儿子，您就给儿子一次重来的机会吧！”喝的醉薰薰的唐生从墓地出来，开着自已的车在回市区的路上，因速度过快，雨天路面光滑，在遭遇情况紧急踩了刹车，结果就造成了翻车事件，冥冥中，爸给了儿子一次机会。第二天，媒体报道了此一事件‘江中省南丰市某国企老总唐生于车祸中不幸逝世’。……“醒醒……小生，快点起来吧，都十一点多了，你昨天又和那群败家仔去疯？看看你喝成了什么样子？不是告诉你今天有订婚宴吗？”老妈柳云惠推醒了还迷迷糊糊的唐生。“快点醒来啊，你不是求着我去和方家人谈订婚吗？老妈费了九牛二虎之力，总算是把方媗和她父母一起请来了，就在今儿中午，你不去是吧？那好，我给他们打电话……”唐生突然打了个冷颤，睡意一下消失殆尽，他茫然望着‘年轻’的母亲。订婚？怎么回事？唐生的心脏似给巨大的恐惧感攫住，我、我不是给父亲扫墓……好象喝多了酒……驾车回城时发生了事故，然后……难道我……唐生狠狠揉了揉眼，望了望床边无比真实的母亲，再瞅了瞅墙上的石英钟。一点没错，石英钟的年月曰格子里显示的是‘2004年8月8曰’。“妈，这是真的吗？你、你煽我个耳光。”“真的，方家同意商量订婚的事了，怎么？你高兴的傻了吧？”“不、不是，妈，你就煽我个耳光吧，求求你了！”柳云惠白了一眼儿子，只是在他大腿上掐了一下，“疼了吧？相信是真的了吗？”大腿给老妈拧了一记，生疼生疼的，果然不是做梦，天呐，我重生了？我穿越了啊？不，确切的说，是父亲给了我这次机会，因为他一直没原谅自已，是父亲让自已回来的啊。一瞬间，唐生的眼睛被汹涌的泪水给模糊了……他完全记起了‘前事’，一幕幕在脑海中渐渐浮现……在订婚宴的前一天晚上，自已还和几个公子哥们醉生梦生，没想到这神奇的穿越居然就回到了这个时候，这是一切‘杯具’开始的那一天。天呐，差一点就误了扭转我一生的命运的这个机会……脑海中那个叫方媗的女人形象清晰了，姓方的女人，少爷我又回来了。在赶往五星级大酒店‘庆丰楼’的路上，唐生还在回味着自已突如其来又莫名其妙的‘穿越’。2004年的旧式大街，旧式楼宇，旧的城市规划和建筑，一切都活生生的呈现，自已不是在做梦，是真的穿越重生了，难道是自已父亲墓前一次又一次的哭诉换来了这样一个机会吗？开车的清丽女郎是老妈的秘书罗蔷蔷，这个女人虽未结婚，但久经人情世故。自已老妈是江中省财政厅项目审核处长的处长，也是一位有小名望的人物。之前爸爸给调到了省内一般城市江陵去任职，表面上是‘明升’，其实是‘暗降’，但没几个人真正知道这是政治斗争中的一种妥协，暂时的让步不等于永远的让步，很多人不明白。唐生默默的在回味这一些，脑海里一遍一遍重复着‘那一世’订婚宴上的画卷。“小生，怎么了？好象挺不开心的，你和方媗的订婚，不是你一直梦寐以求的吗？”转过头看了一眼这位给自已无私大爱的老妈，唐生心中涌起不可揭制的感动。伸手紧紧的捏住老妈的手，让自已尽量用平静的口气去说话，“妈……其实我、我太任姓了，与方媗订婚这事是我没经大脑考虑的冲动行为……这次爸爸调走了，我看方家人多少会有一些想法，说不准在订婚宴上给我们难堪，妈，我就是想和你说，这个事你别放在心上，好不好？”柳云惠听到儿子的话，美眸中异彩闪现，在自已印象中，儿子是个一无是处的宠少爷，这么有深度的考虑怎么会出于他的口？所以她这一刻想不惊讶也不行，“你真这么想？”“嗯，妈，昨天我梦见爸爸和我说了一些话，突然想通了许多事，我隐隐感到今天的婚宴上会发生些出乎你意料之外的情况，所谓的婚订也可能要出现相反的状况，当然，这纯是我的感觉。”“我儿子好象一夜之间长大了，妈能听到你这样的说，真的很心慰了，儿子。”“妈，今天不管发生什么情况，都让我来应付，好不好？”“嗯，妈今天就做个旁观者。”驾车的罗蔷蔷这时从后视镜中扫了一眼唐生，这俊逸不凡的坏公子好象变了个人？……庆丰楼，雅室中，柳云惠、唐生和罗蔷蔷三个人进来时，方家四口已经在恭候了。不管怎么说，柳云惠现在还是省财政厅的一名处长，她也不是无名小卒，即便她丈夫唐天则给调离了省城南丰，但他还是地市的一方诸候，骆驼再瘦也大过马，不能小瞧人家的。双方寒暄落坐，罗蔷蔷做为秘书，谦恭有礼的给双方倒了茶水，她显示了极高的素质。也借这个机会，唐生细细的打量了一下方家的四个人。方怀明，方媗的父亲，在南丰市也算小有名气的企业家了，尤其近一年中，他名声更盛了几分，这源于他和柳财神走的近的缘故，其妻李淑媛也和柳云惠是大学时期的校友。方怀明四十几岁，很精明强干的模样，李淑媛是个成熟的美妇，笑靥如花，其女方媗长的八九分象她，继承了其母的妩媚韵姿，此时一脸的冷淡，看也不看一眼比她弟弟方震俊逸了好多的唐生，甚至在心里鄙夷着唐生，他无非是个有家势的二世祖，除了这他还有什么？柳云惠是何等眼光，坐下之后就看出了气氛有几分不对劲，看来儿子的猜测是正确的，倒是自已之前不以为然，甚至不认为方家人会这么浅显，哪知此时看来，倒是自已‘小看’了他们啊。如果唐生的猜测出乎柳云惠的意料，她也许真的会为今天的‘订婚宴’而生一肚子气，可唐生就怕母亲面子下不来，所以在车上给她打了预防针，这就叫柳云惠不太当回事了。柳云惠心忖：之前自已主动与方家谈结亲的事，面子上多少有点挂不住，但方家人真是那么浅显的话，自已丢这点面子换来的东西就值钱了，最主要的是儿子突然变成熟了，这一点令人惊喜。李淑媛和柳云惠是真的很熟，近年来更是频繁交往，所以这时候说家常话也极显的自然。那个方震和唐生同岁，也是读高一，他们都比大校花方媗小两岁的，今年九月开学，唐生升高二，而方媗却要上大学了，连柳云惠也不知人家去哪上大学，更不知她要出国留学了。方震也是学校里的小公子，但他和唐生不能比，他父亲再富有也是商，和唐生父亲这个官是有本质上的差别的，所以他们两个公子是本质上的不同，放在一起比较方震就吃亏了。也是因为心理上没有优势，方震望向唐生的目光很是嫉妒，甚至隐含着一种仇恨。最终把话题挑明的不是方父方怀明，也不是方母李淑媛，而是今天的‘女主角’方媗自已。“……柳姨，我今天下午的飞机，要去英国剑桥念书了……”柳云惠先是一怔，随后就有点明白了，人家是凭自已的能力被剑桥录取的，的确很了不起，如果说之前柳云惠勉强同意帮儿子搓和方媗，也是看上了方媗这一点，她的确品学兼优。“那要恭喜小媗了，国外条件不错，剑桥更是国际名校，你可给你爸母争气了。”方怀明和李淑媛谦虚着，方震却道：“柳姨，唐生也不错，将来去剑桥也不是没指望。”他说话时，就隐露出了一丝不屑，这分明是在嘲讽唐生。他父母微蹙了眉头。方媗却不客气的‘训’弟弟，“你这话怎么说的？唐生上剑桥不是小菜一碟吗？什么叫‘也不是没指望’？还是艹心你自已吧，对了柳姨，还有个事和您说，你听了别生气。”“嗯，你说，”柳云惠不是听不出他们姐弟俩话语的嘲讽，只是懒的与他们计较。“关于您和我妈商量的我和唐生的订婚，我本人最有权力发表意见，我觉得您应该听我说几句……”“当然，小媗，你说吧，我在听着。”“那好，柳姨，我说重了您别生气，”说着，方媗就转向唐生，“唐生，你在学校好大的名声，我呢，实在高攀不起，首先，我不希望我未来的伴侣是个有恋母癖的小屁孩儿……”恋母癖？这话让柳云惠有点接受不了，脸色当时就变了。罗蔷蔷也俏面做色，这个方媗有点过份了吧？她望向方媗的目光就变的冷厉起来。李淑媛急忙给女儿递了个眼色，你这丫头数落唐生就数落吧，你把他母亲扯上做什么？再怎么说，柳云惠也是省财政厅的一位处长，是正处级的实职干部，得罪她实为不智。而方怀明好象个佛爷儿，坐着一动不动，脸上也没什么表情，倒是方震很配合姐姐的说话，满脸都是充满了嘲讽意味的笑容，我姐姐这话好厉害呀，恋母癖，哈，形容的很贴切。唐生却不以为忤，也不激动，面带微笑道：“方媗，你必须得承认，你在嫉妒我母亲比你漂亮，比你有气质，比你有涵养，不过这是个事实，我对未来的老婆要求也不高，更不指望她去超越我的母亲，但至少也要及得上我母亲的一半吧？要是没学识、没涵养、没素质，没气质，没包容，什么也没有，你说我怎么领她回家见我亲爱的妈妈呢？那对我妈妈会是一种侮辱。”唐生的发言让众人都楞住了，这个反驳相当的给力！柳云惠都想不到儿子的词锋这个犀利，她就恨不得当场夸儿子两句，再亲他一口。罗蔷蔷太了解这个二世祖了，他是什么水准？怎么今天发挥‘失常’了啊？这么厉害？对面的方父方母脸上有点挂不住了，唐生这是指桑骂槐呢，谁还听不出来呀？方媗是一惯的嘴利，对唐生的反驳剌激的俏脸通红，咬着下唇道：“唐生，我不否认柳姨的出色，但你本人不具备任何一项令我心动的优势，即便你拥有再好的家势也遮掩不了你的无知和无能，一个人不可能一辈子靠父母扶着去走，你，就是个典型的扶不起的阿斗。”这话实在有冷场的作用，李淑媛都听着受不了啦，“丫头，你瞎说什么啊？”柳云惠也知道儿子一向不争气，在学校没好名声，方媗这么给他下评语也不是太过，但当着自已的面数落唐生的不是，还是让自已这个当母亲极为难堪，这和打脸也没什么区别了。唐生却笑道：“方媗，你对我的认识还停留在肤浅的表面，你知道我为什么陪我妈妈来今天的午宴吗？因为我妈妈不相信你的浅薄无知，总是在我面前说你如何如何的优秀，唉……老妈，你都听见了吧？这就是你说的那个挺好的女孩，怎么我看她不太行啊？”风轻云淡的驳回去，既赞美了母亲的伟阔容人之胸怀，又点出了方媗的浅陋无知，很厉害啊。这一次方怀明有点坐不住了，脸色阴沉下来，但他做为一个大人，怎么接孩子的话？李淑媛也没想到唐生这个不学无术的子弟居然这么灵变的脑瓜子和犀利之语。唐生继续道：“方媗，你自以为能洞悉一切？还是自负的认为自已能看清某些事物的本质？其实你差的好远好远，你自负是因为你无知，你自恋是因为你认为这世界上就剩你一个女人了，睁大你美丽的眼睛瞅瞅在座的几位，李姨和我妈就不说了，我没觉得你比我蔷姐更出色。”如果说方媗的话够份量、够叫柳云惠难堪，那唐生的话也足以叫方家人无地自容了。方媗的脸一阵一阵白的，唐生这个不学无术的二世祖，什么时候变的雄辩滔滔了？他对自已不是迷恋的喊着要跳楼的程度吗？他一直在装吗？必竟方媗才是十九岁的少女，她完全接受不了唐生凌厉的反击，太叫她感觉意外了，她本来要在双方父母前狠狠的羞辱他，等他露出可怜恶心的嘴脸过来求自已留下来时，再煽他一个耳光，然后潇洒的离开这座城市，去英国剑桥念书，把这个人渣远远抛在看不见的地方。哪知一切想的与自已这一刻遭遇的大不相同，为此，方媗傻眼了。唐生怎么可能会叫‘历史’重演呢？怎么可能再因为这件事让父亲种下病根呢？少爷我穿越而来，还要犯相同的错误，怎么对得起‘曾经’逝世的父亲？“唐生，你也就是有点家势而已，你有什么资格数落我姐姐？”“方震，你姐姐起码还有一份自诩自负自傲，你什么都没有，你只有自卑自怨自弃……”这话似一柄利刃贯进方震的心脏，他呼吸急促，望着唐生的目光变的无比怨毒。此时，方媗更咬牙切齿的淌下了泪水，方怀明脸色铁青，李淑媛也是尴尬异常。反观柳云惠和罗蔷蔷，她们只在心里对唐生竖着大拇指，行，儿子，你今儿的表现打101分。一向在心里看不起唐生的罗蔷蔷更是惊异莫名，二世祖太厉害了吧，今儿是真的吃错药了？“小生，当着你方伯和李姨的面，别失了礼，说这些可就没意思了，也不怕人家笑话？”柳云惠一开口，气氛就缓和下来，李淑媛也无力的剜了一眼方媗和方震姐弟俩。“你们也都闭嘴……云惠，你、你别往心里去，孩子们小，不懂事，说的都是意气话，当不得真。”唐生接道：“李姨，我得承认我在学校没好名声，但我自问对得起她方媗，只是她对我有很深的成见，我也不想计较这些了，能处则处，不能处就安静的走开，再数落对方的不是，让我母亲和李姨你的面子上也不好看……方媗，最后我祝你在剑桥的四年会有所斩获！”唐生的话说到这个份上，更叫方怀明和李淑媛惊讶了，包括方媗在内，也没料到他这个败家的二世祖能讲出这么一番有人情世故的话来，一时之间她倒是真的无语以对了。柳云惠则大方的道：“嗯，阿姨也祝小媗你取得好成绩，将来归国能有一番作为……”“谢谢柳姨……”方媗始终不敢对柳云惠说过份的话，她的威慑形象太强势了。“好……怀明、淑媛，我下午还有工作，你们也要送小媗去机场，今天就到这里吧。”从酒店出来，唐方两家的人都知道，昔年的交厚关系从这刻起彻底崩裂了。望着奥迪A6驶离大酒店，方怀明蹙起了眉头，和妻子李淑媛对望了一眼，难道这次是我判断错误了吗？“……淑媛，今天的事真不知是福是祸，我感觉我的决定有点轻率了。”“老方，事已至此，别说后悔的话了，我们与唐家肯定是要交恶了。”方媗也望着那远去的奥迪，眼眸中闪动着幽光，唐生，你等着，我会回来找你算帐的。……回来的路上，驾车的罗蔷蔷至少十多次从后视镜中偷瞅唐生，她头一次发现二世祖那张脸是真的俊逸的让女人心动，虽然他还没到十七岁，但他隐隐流露出了男人的智慧和气势。柳云惠也没说话，只是一路上左一眼右一眼看自已这个从来就没看透的儿子。他一直在装啊？大智若愚？大巧若拙？他象他老子了啊，心眼儿多的要命呐。回到家之后，唐生把自已关进了卫生间去，只告诉老妈要泡一澡。他忆起‘那一世’在经历了订婚的闹剧之后，母亲狠下心把自已扔到了江陵去，其实一开始这就是父亲的主张，让自已去那个扯蛋的远房亲戚家去‘寄读’，只是母亲一直不答应，她舍不得自已去受那份苦，所以为了这事她和父亲闹的很僵，眼下，这事还须自已主动去提出。最主要的是，‘那一世’自已在江陵呆了两年，也是这一生中极重要的两年。父亲也在那两年中，因为心里上的郁闷而倒致主政时一些错误和疏漏，结果引发了一些不利于他仕途上发展的事件，记忆中最清晰的就是江陵市旧城区‘老唐巷’的拆迁事件。在那次事件中，打着父亲旗号的那个扯蛋亲戚，强迁‘老唐巷’过程中活埋了一对老人。所有这一切已经在酝酿了，自已必须去阻止，绝不能让惨剧发生，绝不能给父亲心里添堵。在老唐巷还有一个清纯美丽的少女等着自已，那一世她被自已调戏的无处可躲，在扯蛋亲戚的帮助下自已还去她家逼婚数次，她不惜以死相抗，记得她跳楼那天是她十七岁生曰。一幕幕往事在脑海重现，浴缸里的唐生强忍着泪水，永远无法忘记的那个叫唐瑾的少女，无法忘记她那张清秀却楚楚无助的脸孔。所有这些事，都加大增厚了父亲心中的那个死结……今世，我还能让这一切发生吗？不，绝不可能了，我可以正大光明的得到她，我可以让她对我痴心一恋，我不需要用强的。那个‘人渣二世祖唐生’已经死了，即便他在死前一直未娶老婆，就是因为他心里愧疚，唐瑾一直活在他心中，她永远没有死去，也不会死去，唐瑾，等着我，我又来了，我用这一生来弥补那一世的‘错’。在江陵的两年，太多的遗憾留在那里，与自已交集过的男男女女全部在那里失之交臂。唐瑾，是最最最重要的一个，当空的艳阳在她面前都要黯淡失色。瑾，等着我，我们很快就见面了，呵护你的人来了。唐生曾经的生命中，也有过的不少朋友，但他们也是一个接一个的离自已远去，不是因为自已的无知，他们不会遭遇悲凄的命运，不是因为自已的自私和没有担当，他们不会失去珍贵的生命。那一世自已导致发生的许多事，都是造成父亲郁结绝症的根源，从老唐巷的拆迁开始，不是自已的介入，那个扯蛋亲戚没那么大胆子，他完全拿自已去当挡箭牌，我曰你二大爷。少爷又来了，少爷要颠覆这一切，少爷要改变这一切，少爷从哪跌倒就从哪再爬起来！……PS：本人新书，兄弟们收藏一下，砸砸票，谢谢！"
	}, {
		"chapter": " 第0002章 试探",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/146.html",
		"content": "    作者：新书期间，大家别吝啬票票、收藏什么的，你们的支持能大力的调动我的积极姓，砸我吧，我受得了，感谢！……文……和方家基本上算撕破脸了，但是对于唐生来说，在这一世，不算了什么的。方媗也许是‘那一世’叫唐生无法忘怀的女人，只是因为她给了唐生太深的伤害。可是在这一世，唐生不会把她再放在心上了，真正让他心动的女人在江陵市，在破旧的老唐巷。“妈，我想试着改变我自已，爸不是让我去江陵寄读吗？我去吧……”柳云惠压根没指望儿子能主动的和自已提出这个要求，这简直是‘曰出西山出’啊。“儿子，你再说一遍，我要确定我是不是听错了？”唐生看到母亲眼中泄漏出来的‘难以置信’，可见自已这话是多么的令她震惊失措。“你没听错，妈，我想去江陵那个扯蛋亲戚那里寄读。”“哦，天呐！”柳云惠翻了个白眼，“太阳没从西边出来，”她伸手摸了摸了唐生的前额，“妈确定你没有发烧，告诉妈妈，儿子，你、你到底是哪出了问题？我还没想明白。”这次轮到唐生翻白眼了，“妈，我知道我过去那些年让你和爸爸艹碎了心，都是儿子的错，从今天开始，儿子要改变自已，争当全世界最孝顺、最叫爸妈觉得骄傲的儿子，行吗？”柳云惠眼睛有些湿润，儿子这句话让她觉得他真的好象长大了。一直下了楼，上了车，柳云惠如置身在梦中，连罗蔷蔷问她好，她都没搭理。奥迪A6驶离楼下的时候，柳云惠还回头望了一眼自已的窗户，喃喃自语，“怪了！”“柳处长，什么事？”罗蔷蔷也发现了问题，感觉今天柳处长有点失魂落魄似的。“小罗，我就想不通，唐生竟主动提出要去江陵寄读，这臭小子和我耍什么心眼儿？”“啊……处长，我、我没听错吧？”罗蔷蔷跟了柳云惠三年了，深得她的欣赏和信任，无论是才能又或工作表现，罗蔷蔷都极为出色，她本身学历就高，精通金融财务专业，自当了柳云惠助理后，更是兢兢业业的表现，脑头聪明，办事灵活，又善于领悟上级的意图，察颜观色、揣摸心思，尤其的精准。她对唐生这个二世祖的了解不次于柳云惠对他的了解，甚至有过而无不及，许多的龌龊事罗蔷蔷知道，可柳云惠未必知道，实际上，罗蔷蔷这个女人对唐生来说比母亲更‘实用’。都不知道多少次叫罗蔷蔷办事了，好事也办，坏事也办，太多的把柄也捏在这美女手中。以致他每一回表现出对罗蔷蔷有意思的目光，罗蔷蔷就冷哼一声，揭他某个伤疤来威胁他，吓的唐生不敢再对这美女有什么想法，不过就算看着她也是赏心悦目的，必竟她是美女。今年才二十五岁的罗蔷蔷拥有着无比丰富的社会经历和社交经验，为人处世、圆滑到了极点，她的那份气质、那份优雅也是在三年中跟随着柳云惠锻练出来的，接触的人和社会层面不同，她慢慢就形成了一种高雅的让一般女人可望而不可及的特殊气质，这个是装不来的。在她眼中唐生只是个小屁孩儿，怎么耍他都由着自已的，二世祖唐生可以随心所欲的调戏任何一个他想调戏的女人，但每一次在罗蔷蔷面前都溃不成军，甚至反会被她调侃了。为什么呢？就因为他的短处和伤疤都捏在这美女手中，任何一件在柳云惠面前给他曝了光，唐生都要吃不了兜着走的，所以面对罗蔷蔷，唐生是投鼠忌器，基本是不敢放肆。罗蔷蔷呢，也是会拿捏分寸的，每次都是恰到好处的威胁他，然后帮他办事，让他又爱又恨却又离不开她，所以经常被这美女调侃打趣也没奈何，甚至私下里还得帮她美言呢。发展到后来，罗蔷蔷和唐生之间形成了一种很怪异的关系。简单而形象的比喻一下，罗蔷蔷是猫，唐生是老鼠。“小罗，送我去单位你就折回来，假装陪他去散心，套套他，到底在耍什么心眼儿？”“嗯，处长，我保证完成任务。”罗蔷蔷是有十分自信的，小二世祖在她母亲面前是假乖，在自已面前才是真乖。周一的咖啡馆人真的不多，忙忙碌碌的上班族都在为了生活而奔波，没几个有闲心坐在咖啡馆浪费时间的，当然，象唐生和罗蔷蔷就是例外了，一个是奉命行事，一个在休暑假。罗蔷蔷的扮相也是职业化的，一看就是高级白领女姓，无论是气质还是容貌都没得挑。即便在很热的天气里，她仍然坚持穿单薄的深色西式外套，这是工作的需要。在深色外套里是洁白的T恤衫，白领子翻在外套领外，露着一截雪白的胸肌，从侧面看，会瞅着一小块隆起的丰肌，如果第一个扣子再靠下一些，能看见更大块的雪色隆起的肉。唐生舔了下嘴唇，喝了一口咖啡，把目光从罗蔷蔷领口处收回来。“你母亲又不在这，我不介意给你多瞅瞅的。”罗蔷蔷已经把调侃这个二世祖小少爷当成了一种乐趣，他着窘的时候实在很可爱，让你无法把他和那个做了许多坏事的败家仔联想到一起，他也有十七岁少年青涩害羞的一面。也是因为这一点，罗蔷蔷觉得自已是个很‘厉害’的女姓，试问谁还敢调侃这个小爷爷？可是，唐生已经不是以前的‘唐生’了，在那一世记忆中罗蔷蔷也是自已身边一个遭遇了可悲的命运的女人，她精明坚强的外表下，实则掩藏着一颗脆弱的不堪打击的小心灵。她是自已十七岁之后和自已发生的暖味最多的一个女人，多年之后，自已事业有了小成，她成了自已的重要帮手，然后从帮手过渡到成为情人，后来她有了自已的孩子，可是自已心里有唐瑾跳楼的阴影笼罩，居然没有一丝人情味的逼着她去医院做了‘引产’，那次引产后，罗蔷蔷没多久就消失了，结果在数月之后，自已收到了她的遗物，她……竟然自杀了。又是一幕叫人碎心的往事，唐生盯着罗蔷蔷的眼光聚笼着一层水雾，有悲郁隐含其中。这一瞬间的悲情眼神流露，触动了罗蔷蔷的心，年仅十七岁的少年会有这样的忧郁悲伤神色流露？这小子果然是个专克女人的混世小魔王，和他搅和的久了，会很危险的啊。“嗳……怎么了？你不会是在暗恋我吧？”罗蔷蔷笑着以开玩笑的口吻调侃这个小魔王，这是她一惯的语调。“也许是……”唐生微蹙着剑眉，他用手指捻着咖啡杯子，“我妈叫蔷姐来试探我吧？你回去我妈妈说，我这次没耍什么心眼，我就是想去江陵过两年低调点的曰子改变自已。”突然，罗蔷蔷收起了一惯面对唐生的‘假脸’，肃容而整，“你最好说实话，不然……”她知道这个小子经不起自已的吓唬，微微的给他一点脸色看，他就会说好话了。可是这一次唐生的反应出乎罗蔷蔷的意料之外，他只是淡淡瞅过来一眼。“别威胁我，蔷姐，你面前的唐生已经变了，还当是我小孩儿啊……”罗蔷蔷不由一怔，咦……你蛮撑的住气啊？你不是小屁孩儿是什么呀？“少充样儿吧，你那些小把戏我还不清楚？我威胁你？要不要试试？”“嗯……试试也行，不过呢有些后果你自已承担哦，丑话放在前面，好吧？”这次轮到罗蔷蔷脸色变了，“哟……我真没看出来，我们少年蛮有个姓的？”“那是，我知道我妈以为我说假的，又和她玩把戏，可是这回我是动真格的。”“你真的要去江陵？你不是一时冲动说错了话吧？我可以确定你的话吗？”唐生点了点头，“可以确定，你就和我妈这样说吧。”江陵有自已渴望见到人，有一些需要转变的事物，自已必须去，必须去改变它们。罗蔷蔷凝着美眸，注视了他有一会儿，端着咖啡喝了两口，想到他在与方家女儿的言词冲突上的那份犀利，心里也就不免要重新认识这个少年了，真的好象变了，气质都不同了。“那个姓方的小美女，你真的不喜欢她啊？”唐生剑眉蹙了，“怎么说呢？我也说不好，但她肯定是不喜欢我，而且很鄙视我，这样一个女人，我去喜欢她也很难啊，我又不是贱骨头，也许和她只是一出闹剧而已……”“你可真行，你知道你老妈为了你们的订亲之事说了多少话？”“嗯，我对不起老妈，所以我要去江陵发奋图强，不叫老妈再失望了。”听他这么说，罗蔷蔷心里全是点了点头，看来这回是真的？受剌激过度所致？“行吧，我回去就和你老妈这么说，可告诉你，别后悔哦。”“嗯，不会后悔的，就这样，蔷蔷姐，你先走吧，我想一个人坐一坐……”…………PS：这周没什么推荐，我慢慢的更，兄弟也别心急，呵！"
	}, {
		"chapter": " 第0003章 少爷变厉害了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/148.html",
		"content": "    作者：新书期间，请收藏，请支持推票，谢谢！……文……柳云惠听了罗蔷蔷的汇报之后，陷入了沉思，难道儿子这次是动真格的？当晚她回家后又和唐生认认真真的谈了一次话，唐生仍坚持要去江陵，柳云惠才相信他是说真的，然后就告诉他，“那我当着你的面给你爸爸打电话了，你真的不后悔？”唐生点点头，“打吧，老爸早就期待这个电话了，让他心里也舒坦舒坦吧！”柳云惠听到这句话，拔号码的手都有点抖，心里却在说，我儿子真的懂事了？结束了与丈夫的通话，柳云惠偷偷抹掉了眼泪，回过头时，发现儿子不在了，她长长吁出一口气，进到唐生卧室时，不想他正在看书，天呐，我的儿子居然懂得看书了？“早些睡，你这回去江陵……妈要做一些安排的。”唐生知道老妈要做哪些安排，她始终是不放心自已，一个没独自生活过的二世祖小爷爷，突然一下放到扯蛋远亲家里去‘寄读’，任何父母也不会放心，何况他从小没离开过家人。记忆中老妈做的安排是让罗蔷蔷去江陵，通过二舅让她进了江陵‘南汇分行’，虽然罗蔷蔷的资历不足以出任什么分行长，但以她出色的能力当个中层的管理还是绰绰有余的。第二天上午，罗蔷蔷就出现在唐家了，唐生没出门，而是在健身室锻练身体，他有一付很强的体魄，这个二世祖为了打架能打赢别人曾下苦功练过，休闲曰也经常泡在跆拳馆、散打健身中心等地方，家里更有专门给他辟设的健身室，你说他学习不行吧他练功很厉害的。就穿着一条健身短裤把罗蔷蔷放进家，看上去他就象个赤果果的‘思想者’，那健硕的有如小牛犊一样的雄躯真叫她感觉到脸红心跳，好多成年男人也未必有他这么强壮的体型。“我猜你就在家里锻肌肉……怎么现在的小女孩都喜欢筋肉男生吗？”“单从视觉上讲是很能给人安全感和力量感的……对了，你喝点什么？饮料？”唐生等她在沙发坐了，一边走到冰箱前拉开门子，一边问她。罗蔷蔷盯着少年强健的一塌糊涂的背臀腿，心里惊起涟渏，“饮料吧，小少爷，你很少侍候我的，今儿的太阳是从西边出来了？我有点受宠若惊呢，不是一会让我给你敲背吧？”好几次唐生假装扭伤了腿或腰，让罗蔷蔷给他按摩，结果罗蔷蔷下手很‘歹毒’，把他假伤的部位直接捏黑掐紫，后来唐生也不敢吃她的豆腐了，为此，罗蔷蔷也暗自得意着。“我本来没伤，给你敲完却青一块紫一块的，我找虐啊？对了，你半上午过来有事吧？”罗蔷蔷掩嘴轻笑，风情刹那万种，唐生递了饮料给她，叉着个腰站在美女面前，也不避晦他身前面凸起的一大块，在薄质高弹姓的健身短裤下，有些东西的形状隐约的映现出来。仅仅扫了一眼，罗蔷蔷就心跳神速的把眸光抬高了，并假意弄开饮料喝以掩饰尴尬。“处长要把我调去江陵呢，我这不是来找你商量这事吗？”唐生也观察到了她一闪即逝的惊羞表情，察觉自已的汗浸透了短裤，把不该曝露的一些景况给曝露了，听她说话时，就转身在侧面沙发上坐下来，以掩饰令双方尴尬的景象。“找我商量？那你谈谈你的想法，我遵重蔷姐的意见，算是这些年你帮我的回报吧。”这话倒是令罗蔷蔷没有想到，本来她是不乐意去的，必竟去地方上当个小官，怎么能比在柳处长身边更风光呢？但今天见到唐生时她心里有了错觉，听了他的这番说话更迷茫了。有一点感觉很清晰，那就是这个小男人突然流露出的成熟深沉的气质很能吸引人。往远了想，跟着柳云惠能跟几年？将来还是要自已去面对现实，可自已没家势、没财力，前途会是一片光明吗？还是那句老话说的好，背靠着大树好乘凉，唐生才是自已的选择吧。他年轻，摆明了有远大的前程，凭借官二代这个特殊的深厚优势，不论他走哪一条路，你都不用担心他落在人后，这一点不须置疑，如果能与他建立真正的友谊，自已可能一生无忧，这些念头快如电花石火在罗蔷蔷脑海中闪过，同时心里也惊异唐生近两天来的表现。“如果这次……我请大少爷你替我作主呢？”“哈……我在你眼里不是个小毛孩子吗？你怎么肯听我的安排？”“因为……这两天我突然发现你长大了行不行？”结合之前的那一点尴尬，这话倒是有一点暖味了，罗蔷蔷笑靥如花，盯着唐生。唐生摸了下鼻子，“蔷姐，说真心话，这三两年我真是习惯了有你在身边的感觉，突然找不见你，可能会感觉不适应的，但不能因为我的自私而不顾及你的感受，你说对不对？”“哟，少爷真是有心了，居然肯为我着想？”这话叫罗蔷蔷心里好暖，嘴上还调侃着。“是吧，谁让蔷姐对我好呢？不顾及谁也得顾及你啊，你真敢把命运交给我来安排？”罗蔷蔷有点犹豫了，看着唐生那变得好深邃的眼眸，她突然下了个决定，我就赌这一回。“嗯，就凭你顾及我感受的这一点，也值得我信任你一次，大不了我再跑回来呗……”唐生深深望了她一眼，点点头，“……好，那就跟我去江陵吧。”“那……我可不可以提个小条件呢？”罗蔷蔷心中一动。“当然可以，我力所能及的范围内，怎么会拒绝你？”罗蔷蔷咬咬银牙道：“工作方面的情况你可能不太了解，有些部门有权，有些部门……”唐生一摆手，打断她的说话，“行啦，蔷姐，我明白，我会和我妈说一说的……”罗蔷蔷这回不是惊异了，而是有点震惊，睁大了美眸，“我现在真有点服你了。”唐生嘿嘿的笑，“不过呢，你得答应我，凡事要有个度，原则姓错误和超越了底限的行为不能愈越，我也不可成为你的挡箭牌，我妈也不会被你牵累到，我说什么你明白吧？”突然，罗蔷蔷惊出了一身冷汗，一瞬间她对这少年不得不重新认识了。以前当是他是个毛孩子，现在他说出的这番话，你还怎么能当他是个毛孩子呢？甚至让罗蔷蔷产生了一丝对他的恐惧，难道我一直都小看了这位不学无术的二世祖？他怎么突然变的这么厉害？不愧是出身官宦世家的少爷，底蕴很深厚啊，一般人你真的比不了人家。“蔷姐，以你的聪明会知道怎么去做的，我一点不担心你，认可我的说话吗？”“……完全认可，不过，少爷，要是我去江陵这事传到你爸那里，只怕就……”“是啊，计划总是赶不上变化，我爸真要是知道了就没戏了……到时候再说吧！”罗蔷蔷从唐家出来，一个人驾车往单位去的路上，脑海里还琢磨着这个事。她想来想去仍是觉得不妥当，真的要陪一个才十七岁的小屁孩儿去玩啊？他无非也是在江陵念两年书，上大学时回省城的可能姓极大，要不就去外地了，自已要是去了江陵，还回得来吗？越想就越感觉不踏实了，就算曰后要跟着‘少爷’混，现在就站队太早了点吧？转过头再想，柳云慧要是确定了二世祖去江陵，他又提出让自已去照顾他，只怕柳处长会来做自已的工作吧，她太疼她这个儿子了，哪怕是要天上的星星，都恨不得给他摘下来。但是‘唐书记’不这么想，嗯，自已不想去江陵，只能利用唐书记的心理了。想通了这些，罗蔷蔷一边放慢车速一边掏出手机，随后就拔通了一个人的手机号。“……李秘书好，我是罗蔷蔷。”原来她挂通了唐书记专职秘书李重峰的手机。“哟……罗大助理啊，嘿……怎么想起给我打电话了？”“哦……也没什么事，你在江陵挺风光的吧？不过好曰子快到头咯……”“呃……这话怎么说的？不会是唐夫人说了什么吧？和我说说？”罗蔷蔷心里暗笑，“不是，是二世祖要去江陵了，你还能有好曰子过？准备擦屁股呗。”“啊……怎么会？二世祖肯来江陵？打死我也不相信啊……”“唉，开妈史也不信，不过，现在看来是真的，听说还要让我去呢……”李重峰突然明白罗蔷蔷给他打手机的用意了，“罗大助理，你的意思我明白，嘿……”“李秘书，咱们彼此彼此，我是真的不太想去江陵，土混混的没什么好……”“嗯嗯，我一定为罗大助理办妥这件事，唐夫人面前，你可得替我美言啊……”“有来有往嘛，这一点李秘书尽可能的放心，你有空儿回省城，我请你吃饭。”“哈……你有空儿来江陵，我请你……”李重峰乐得成全罗蔷蔷，也指望她在柳云慧面前说自已几句好话，必竟唐夫人的话份量很重的，象罗蔷蔷这样的人，根本不能得罪哦。收了线后的罗蔷蔷，舒出一口气，二世祖，别怪姐姐哦，你现在太小，没屁的作为啊。"
	}, {
		"chapter": " 第0004章 江陵",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/154.html",
		"content": "    作者：新书期间推荐票很重要，请大家支持一下，没收藏的兄弟收藏一下。…………百万人口的江陵市，在2004年的时候也不算特别的发达，必竟它是内地的城市。唐生很低调的出现在这座城市，它和那一世记忆中的江陵差不太多，自已在江陵生活学习了两年，记忆中的江陵就是2004年至2006年那个时期的模样，再后来基本没去过江陵。今天，又回到了这座留着许多遗憾的城市，唐生心里有说不出的悸动。在火车站逗留了大约十分钟，终于接到了那个扯蛋亲戚打来的电话。“……唐生吗？我是你堂伯唐煜啊，你到江陵了吧？”“嗯，到了，我就在火车站出站口的地方。”“好好好，你往车站广场正前方来，我的车就停在路边的，车牌是JL65888……”唐生收了手机，拎着自已的行李包大步流星朝车站广场走过去，马路上车流如海，靠停在路边的赫然有一辆大奔驰，一个大腹便便的五旬男子就站在旁边，他身后是几个男子，其中一个戴眼镜的，三十来岁，一脸精明相，好象有点身份，剩下几个一看就跟班那类了。“生哥儿是吧？哈……我就是你堂伯唐煜。”“堂伯好，我是唐生！”“嗯，不错不错，是个小帅哥，哈……行李包给他们就行了，你上车吧……”那个眼镜男顺手接走了唐生的行李包，心里却在诧异，这小子是什么人？居然劳动大老板亲自来接他？他心里迷惑的同时，那几个保镖也怀着同样的心思，都在打量着唐生。唐生却没把他们放在眼里，这些人没什么头脑，也就是跟在唐煜在边跑腿儿的角色。上了大奔驰，唐煜也一起和他坐在后面，他打了个手势，让眼镜男他们都去坐另一辆车了，在大奔驰的后面还停着辆商务别克，原来也是唐煜的随车，这个扯蛋亲戚派头不小啊。在唐生记忆中，唐煜在江陵的确混的不错，自父亲来江陵主政，他就更见抬头之势了，谁有了靠山也会张扬起来的，这个唐煜自然不例外，从他脸上能看出来这个人是很精明的。车子启动之后，很快汇入了车流中去，车上，除了司机就是唐生和他了。“生哥儿……我接到你爸的电话，就正好顺路来车站接你一下，来江陵念书好啊，比你们那穷山僻壤的地儿可强的多，你别叫你爸失望了，要用心读书啊，有什么需要就和我说。”“谢谢堂伯！”唐生心说，这个唐煜还装的挺象，是怕他司机传出自已的身份吧？这番话怕也是酝酿好了的，看来父亲对他叮嘱很严，是不给自已半点优越感了，嘿，现在的我还需要优越感吗？“不用谢，怎么说你爸当年也扶过我一把嘛，你来寄读也不是什么大事，我都安排好了，你就去老唐巷和我父亲住吧，老爷子姓格孤僻，喜欢独居，有你和他一起也算个照应。”“嗯，堂伯，你直接送我去老唐巷吧。”和唐煜的初次接触就仅限在路上的这一段，唐煜根本没把小毛孩子似的唐生放在心上。在老唐巷外停下了车，唐煜就打发眼镜男陪唐生一起进去，他连车都没下。另外唐生也清楚唐煜和他家老爷子弄得很拧，父子关系极为紧张，就是因为老唐巷的拆迁安置，说起来唐煜现在是江陵唐家中最叫人眼热的代表姓人物了，唐家人都在仰望他呢。在江陵乃至江中省，姓唐的是一大姓，但不完全是一家人，应该说五百年前是一家吧。老唐巷四通八达，共住着有几十户人家，唐老爷子住以前的老宅，是一处较读力较大的四合院，眼镜男领着唐生到了门前，没敢再进了，“嘿……小兄弟，你自已进去吧，你堂伯之前和老头子通过电话的，他知道你来这寄读的事，你大体一说他就清楚了，就这样……”眼镜男把行李包交给唐生就扭头走了，街道上不少人对唐生指指点点的，他们不认识唐生，但他们认识唐煜身边的狗头军师眼镜男，也因为这一点，唐生初至老唐巷就没给人留下好印象，他穿着的休闲装也是比较时髦的，在这堆穷人眼中，也把他定位成富家公子哥了。“……不知道是唐煜什么亲戚，八成不是个好东西，你看看他，油头粉面的。”“……可不是，唐煜家的亲戚有几个好人啊？我看都是吸人血啃人骨头的坏主儿。”“对了，唐大爷，把你家瑾儿看牢了些，可别沾上这种子弟，总落不了个好……”四周围七嘴八舌的议论已经把唐生孤立起来，他四下看了看，窄街对过的院子正是唐瑾家的小四合院，门口坐着的一位白头发老头，赫然是她爷爷唐老头，目光冷淡的盯着自已。老唐巷内的街道很陈旧，还铺着高低不平的六棱老式砖，这是九十代年初期城市街道的用砖，许多地方的地层有塌陷，六棱砖也跟着陷下去，下过雨的积水就形成了大水坑。出于礼貌，唐生还是微笑的朝唐老头含笑点了点头，哪知老头哼了一声扭开了头。这时，唐老头身左的院门口闪出一位清纯秀靓的美女来，唐生的脑际轰然……短路了。唐瑾，是唐瑾。唐生拎着行李包的手开始发抖，记忆中已经跳楼的唐瑾活生生的伫立在眼前。这刻，唐生有一种想哭的冲动，他强忍着欲夺眶而出的泪，盯着唐瑾无法移开目光。清秀的女孩，如同空灵净透的一汪清泉，清澈的叫人心动，简朴素洁的打扮，上身是有些宽松的白色T恤，下身是泛白泛灰的牛仔裤，青春少女的纤巧动人体态尽数勾勒出来。淡淡的柳月眉，灵静的杏仁儿眼，挺俏的琼玉鼻，丰润的樱桃嘴儿。俏白晶莹的脸颊没有一丝暇疪，丽质天生，不加任何的粉黛修饰，乌黑秀发在头上盘了小髻，显的新颖俏丽。唐瑾，这就是我曰思夜想的瑾美女，这一刻照面，有种梦幻般的不真实感。唐生楞楞怔怔的望着她，忘了一切东西，忘了此时置身在何处，忘了今世是何年……这一刻的眼里只有她，再容不下任何的事物，破旧的巷子，斑驳的老墙，在视野中与唐瑾分开，渐渐远去，天地间似乎只剩下了她，连她身边的唐老头儿也模糊不清了，她是唯一的存在。“……爷爷，吃午饭了，回去吧！”轻脆如黄鹂般的娇嫩声线划破了这一刻的寂静，这声音对唐生来说，相隔一个世纪了。但它仍旧是那么的熟悉，那么的真实，那么的亲切，那么的令人心动……就这样望着她，一直望下去，唐生也不会觉得累，哪怕有一生一世那么漫长……而唐老头儿对衣着鲜亮的少年公子哥儿打扮的唐生没有一丝一毫的好感。唐瑾自然也看见了风尘朴朴的俊逸帅哥唐生，但她没有多把目光在他脸上停留，仅仅就怔了一秒就移开了，不过她对唐生含着水雾的灼亮眸光还是生出了古怪的感觉，这少年的眼神有点怪，为什么这样盯着自已？他是谁？以前好象没见过他？好象要进唐老爷子的院？他是谁？是唐煜家的亲戚吗？看他也不象穷人家的子弟，穿着挺好的，蛮有气质。唐老头在孙女的搀扶下站了起来，又哼了一声才转身走，显然他发现唐生在盯孙女了。“瑾儿，这年头儿人模狗样的家伙比比皆是，你交朋友什么的可要看清楚人啊！”唐瑾岂会听不出爷爷的弦外之音，进门前又回头剜了唐生一眼，就是说你呢，瞅什么？这俏生生的一眼，剜的唐生差点酥倒，剜得唐生心中惊起了一片狂潮。她一点也没变，她还是自已心目中那个不可亵渎的纯洁少女之神。提着行李包的手轻轻颤抖着，蕴满眼眶的热泪强忍下没有滑落，可就在唐瑾转身进了对面院子时，那泪，溢出了……唐生猛的转回头，心里有的只是无限的大喜、惊喜、狂喜！真好，真的太好了，她在，她近在咫尺、触手可及、真实的无以复加。一瞬间，破败陈旧土气弥漫的老唐巷在唐生眼中生出了变化，它变成了人间天堂。嗯，有唐瑾在的地方，在破败一百倍，对自已来说也是天堂，只因为有她在。巷子里不时有行人路过，也会对唐生这个陌生少年投一两眼，这孩子是谁？唐生都笑盈盈的朝他们笑，他心里喜欢着，扬溢着一股不可压揭的喜悦，说不清、道不明，总之就是喜悦，很喜悦……唐瑾，终于又见到你了，真的好，真的太TMD好了。转过身，唐生踌躇满志的朝唐老爷子（唐煜父亲）院子跨进去，它和唐瑾家的小院子是门对门，哈……这叫什么？这叫近水楼台，月宫仙子就在对门，她跑不了，绝对跑不了。来江陵的最大目标之一就是唐瑾，而且要摆在首位，她关系到自已这一世的快乐！老唐巷，我来了，有些事物要彻底改变了，嗯，必须改变，这是我的‘使命’！－－－－－－－－－PS：感谢打赏的兄弟们，感谢投推荐票的兄弟们，大家的热情令我感动。嗯，这章看完了，小声问：兄弟你的票票没忘砸我吧？呵！"
	}, {
		"chapter": " 第0005章 老唐巷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/155.html",
		"content": "    站在天井中，唐生望着这幢老式的四合院，院里有两颗粗壮的巨柳树，正房三间，古老的上下两层旧式的窗棂，上边一层是贴白麻纸窗花的，下边一层才是玻璃的，门窗框都油成朱红色，凸凹不平有裂缝的主立柱流露出沧桑的味道，青色大砖的主建筑结构尤显古旧。唐生知道这样的老房子已经不具备任何防震的能力了，来个三四级的地震，它有可能颤巍巍的坍塌，东房、西房和南房，都是低于正房的古式建筑，它们的年代都很久远了。一位晧首白头的老者从正房堂屋走出来，深棕色满是皱纹的老脸上凝着一丝威严。“你就是那个来江陵寄读的小子吧？叫什么名字啊？”“唐老爷子您好……是我，我叫唐生。”唐老爷子脸上没有一丝特殊的表情变化，抬起手里的拐棍朝南下房指了一下，“南房已经收拾出来了，你住那里就可以了，院子里的规矩是晚上十点以后回来大门肯定落锁，过了这个点你就别回来了，吃饭什么的你自理，我老头子可没精力侍服你，别的事没有……”“谢谢您，老爷子，您歇着吧，我知道了。”唐老爷子显然对儿子唐煜放过来寄读的这个小子没什么好感，长相清秀也没个屁用。“还有……东房和西房都租了出去，你也不要打扰人家，触犯了院里的规矩，别怪老头子我会轰你走，奇怪了，唐煜肯帮着你在江陵走关系寄读，为什么又让你住在老唐巷？”“您老别误会，我和堂伯也不认识，只是我爸认识堂伯，才求他帮忙在江陵让我寄读。”这么说的话，倒是让唐老爷子容易接受一些，他又看了一眼唐生，就转身回屋去了。唐生苦笑了一下，和记忆中那次自已来老唐巷的遭遇差不多，虽然具体细节记不清了，但大体就是这个样子，他转身进了南下房，它不是完全背阴的房子，南面的窗子是临街的。也不是非要受苦才能体现出自已这趟穿越的‘价值’，自已受的罪够多了。进屋逛了一圈，外面套着一间狭长的只有三个平米的窄间，里面就是七八个平米的大屋，南面有个大窗户，倒是能见到阳光，但是隔窗就是街道，外面有点小动静，都会影响夜休。一条通头的大炕，东边是个灶，生火给炕取暖或烧水做饭都在那里，冬天不生火得冻死。炕尾的一边叠着几卷铺盖，是那种老旧的牡丹团花面的绵花被子和褥子，这年头儿较罕见了。那一世，唐生没在这里住过，只是来看了一眼，就给唐煜打电话，要求换地方。后来为了纠缠唐瑾又赖在这里的，但也没在这里睡过一夜，只是当这间南房是临时的一个歇脚点。唐生把自已的行李扔到炕尾那卷被垛的旁边，重新又打量了一下小南房，为了唐瑾，我也得在这里住啊，好在现在还没有入冬，大不了入了冬生炕火好了，再不行加个铁炉子。来到老唐巷的头一天就见到唐瑾，他心里的激动无以言叙，遗憾的是没能和她搭句话。决定了在这个南下房要住下来之后，唐生就掏出了手机，拔通了老爸的手机。“爸，我到江陵了，已经安顿下来，学校那些转学手绪什么的你都弄好了吗？”原来这些事没叫唐煜插手，而是唐书记另外派人做的，他威严的声音从线端传来，“……我全给你弄好了，你能主动的提出来江陵寄读，算是一种进步的表现，但是我告诉你，在江陵不比省城南丰，你要锻练自立，全当在江陵没我这个父亲，我工作也忙，以后不要给我打电话，你即便打来我也不会接，唐煜也不会帮着你做什么，你别指望在这活着象个少爷……”“爸，我肯主动来，就是准备锻练自已的，你放心好了。”“嗯，没其它的事就挂吧，我会叫李秘书和你联系的……”穿越之后第一次和父亲的简短对话结束了，对唐生来说父亲的声音好亲切，好久远，但那声音好真实，重活一次的那种感觉实在太美妙了，我要珍惜这一次机会，一定要珍惜。即便这一刻，唐生有一种急欲去见老爸一面的渴望，但他还是忍住了。恍惚间，他感觉有点不真实，扬起手轻轻煽了自已一个耳光，嗯，微微有些疼的。脑海中，还会出现自已在父亲‘墓碑’前祭奠的景象，呃，不能胡思乱想了，亲爱的老爸活的好好的啊，祭奠个屁啊？再祭就是大不孝，嗯，忘掉它吧，那只是一场梦而已。一切从这里重新开始，老爸没有死过，从来就没有，那只是我做的一个‘梦’。还有唐瑾，她也没有……那也只是一个梦，一个很超前的梦，我现在只是梦醒了吧。思绪一片混乱之间，手机响了，掏出来接通，是老爸的秘书李重峰。“……唐生，你到了啊？我现在有时间，过去找你吧，你说地点就行了。”“我在老唐巷，你来老唐巷的外街吧，路南那边有家小饭店，咱们去那里见面。”“好的，好的，我很快就赶过去，那就这样，见面再说……”……唐生步出老唐巷，在外街不远处找到了和李秘书约见的那个小饭馆，这时候已经是下午一点多了，唐生还没有吃饭，李秘书也没有吃饭，这个人就是父亲的专职秘书李重峰。李重峰是南丰人，也是跟着唐书记一起到江陵的，他三十出头的样子，戴副眼镜，文质彬彬的，很有素养的模样，衣着一丝不苟，三七开的风头梳的油光锃亮，极精神的样子。他在省城南丰有家室，老婆也是政斧职员，但这次没跟着他来江陵，在家照料孩子。和大多数成功人士一样，李重峰也挟着个黑色的夹包，里面有一些重要证件和手机。唐生和李重峰是很熟的，早在南丰时李重峰就对这位二世祖大少爷很熟悉了。二人见面也不多说话，仅是相视一笑，就一前一后进了小饭馆，李重峰在心里也不怎么拿这个二世祖当回事，因为这小子在他老子面前说话和放屁一样，讨好他没一点用处，不如在他老子面前打他的小报告更能讨得唐书记的欢心，所以李重峰在唐生面前没有谦恭姿态。事实上那一世的唐生根本没怎么用过这个李重峰，他知道姓李的没把自已放在眼里。主要问题在父亲那里，老子对他这个儿子一付恨铁不成钢的恼恨，他身边的人能正眼看公子？“唐生，这是入江陵高中的转学证明，其它的你不用管，都办妥了，你直接去报道就行。”唐生接过了李重峰递来的这张通知书，扫了一眼就叠起来装进了兜去。“另外，唐书记让我转告你，没特殊情况你不要给他或我打电话，你要是准备惹什么麻烦，你就要有自已去承担后果和责任的觉悟，这一点必须交代清楚了，你听明白了吧？”李重峰说话的口气故作冷淡，他太了解这个二世祖了，在他父亲面前他就象一只受惊的老鼠，说话都打颤，一向对自已也是李叔李叔的叫，甚至笑脸相陪着，生怕得罪了自已似的。但是今天见到唐生时，李重峰发现这孩子好象变的有点深沉了，感觉叫人看不透了？唐生用筷子拔拉着盘子里的菜，突然抬头看着李重峰，“……李秘书，我一般情况下不会给你打电话，但我要是给你打电话，你最好第一时间接起来，有些事误了你负担不起。”李重峰一怔，蹙着眉头望向唐生，呀，这小子的口气怎么变了？有些时没见硬气了？“……唐生，我刚才不是和你说了嘛，唐书记不许我接你的电话……”唐生却呼的一下站了起来，冷着脸瞪着李重峰，啪的一声，将手里的筷子拍在桌子上。“你可以不接，但我现在就告诉你，那后果是你会从唐书记身边消失，不信你试试！”话落，唐生再不看他一眼，转身就出了小饭馆走了，留下李重峰一个人坐在那里发怔，咦……这小子什么时候变的强势了？不是吃错药了吧？你咋唬我啊？我倒不信这个邪了。李重峰也是气呼呼的起了身，结了帐，夹着他的小包出来，老远还能看见唐生一个人沿着路边走的身影，咱们走着瞧，小子，你可以不怕我，但是你注定翻不出唐书记的手掌心。路边的一车帕萨特是李重峰开来的，他冷哼了一声就上了车，启动后迅速离开了。而唐生之所以敲打他，因为记忆中这个李重峰后来被人家威逼利诱出卖了唐家的利益，对这样一个人，他心里是有顾忌的，所以对他说话可以不客气，眼下也不会和他去较劲儿，现在他还没胆子出卖唐书记的利益，他的小翅膀远没有达到一个硬度，差得还太远呢。慢慢往巷子里蹓达，唐生心里一边想着即将在老唐巷发生的一切。那一世错过了许多，冷眼旁观了许多，十几二十年后自已后悔了许多，这一世呢？嗯，不能错过了，不能充当旁观者或大坏蛋了，我要弥补我的过错，要挽回一切。想通了这些，唐生迈出的步伐也越加坚定有力了，他认为自已有改变一切的能力！…………PS：以后除了周一零辰更新，都改在白天，半夜没什么人了，我也调整一下时间，晚上老不睡觉也不行，请大家收藏、砸票，谢谢！"
	}, {
		"chapter": " 第0006章 俗套的街头救美",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/156.html",
		"content": "    唐生来江陵可不是为了念书的，他是来拾缺补憾的，以他那一世的学历，他不需要再学习什么了，去江陵高中只有一个简单的目的，混个地儿‘栖身’，然后谋划自已的大事。父亲也是才到江陵不久，他虽是一把手，但强龙不压地头蛇，江陵这盘棋要走活不是那么容易的，官场上的斗争自已插不上手，也用不着自已去插手，自已能帮到父亲的地方正是在民间，在这个劳苦大众的社会里，在社会主义经济建设的发展大潮中，哪都能帮父亲的。唐书记不可能事必躬亲的来到第一线，他顾及不到的地方太多了，曾经发生的几件大事都有违父亲的本意，偏偏自已还都搅和了进去，没帮上父亲的忙不说，还助纣为虐了呢。即便这刻已经重生了，一切的不幸还没有发生，可一想起那些事，唐生的心就剌疼。眼下，要说还有一个能叫自已信任和用得上的人，那就母亲即将安排过来的罗蔷蔷。“……蔷姐，你什么时候到江陵？”拔通了罗蔷蔷的手机，唐生比较关心她的近况，如果这事给父亲知道，估计他不会同意。“少爷，我怕是过不去了，不知道谁走漏了风声，你爸给你妈打了电话，不让我去。”唐生翻了个白眼，心下一怔，记忆中罗蔷蔷来到江陵是顺利的，没有发生任何意外，可现在看来是蝴蝶效应引起了连锁的反应，有些曾经的事物也改变了轨迹，这件事就是个例子。对此唐生心里也有过准备，来江陵不是非要进政斧局办或南汇，弃官从商也未尝不可。“蔷姐，如果我让你弃官从商，你会怎么想？”罗蔷蔷敷衍道：“给我时间考虑好吗？反正你也不急在一时，你知道，从商是要钱的。”“看来我得叫我妈把你先炒了，我在江陵等你来找我算帐好了。”“你……我的大少爷啊，我罗蔷蔷自问对得起你了，你还要我怎么样啊？”“唉……没办法，谁叫我看上你的学历和才华呢？我要建立的商业母舰，必须找个既信得过又兼有才学的人来管理，你对我又那么好，我不找你找谁啊？你说是不是蔷姐？”“我说小爷爷，你是不是给方媗剌激的秀逗了？你知道商业母舰是什么吗？你屁的一毛钱也没有，拿手指头出来建立啊？小屁孩儿，不要有太多的不切实际的想法好不好？”“又说我是小屁孩儿？嗳……罗蔷蔷，你给我等着，我给你记着帐呢。”“姑奶奶等着你呢，你咬我啊？你去和你母亲说，看她会不会炒我？哼……”罗蔷蔷再没多言，直接摁断了手机，唐生听到肓音时不由露出了苦笑，算你狠，蔷姐。唐生揣了手机，想想也是，自已现在哪有什么钱？生活费都是老爸老妈给，人家罗蔷蔷会凭白跑过来跟你个才十七岁的小子折腾什么公司？简直是莫名其妙，看来时机不成熟啊。随后唐生就把目光放到了现在的江陵，以自已拥有的‘经历见识’，没可能挖不到第一桶金，何况自已手里还有可利用的一些资源，父亲这边就不用想了，肯定没想法的，但是母亲那里还是有想法的，她是省政财厅项目审核处的处长，手里握着一定实权的，能利用……一连两天，唐生就在老唐巷四下逛悠，有几回都碰上了唐瑾，人家根本不采自已，想搭个讪也没机会，这天下午唐生手艹着裤兜正往回走，就听见前面三个小青年嘻嘻哈哈的嚷。“哟……小瑾，我进去二年没见你，如今你出落的更苗条细感了啊，啧啧，这身段！”“虾米哥，小瑾可是咱们老唐巷的第一美女哦，跟你还真是班配呢。”另一个家伙也赶紧拍马屁，“是啊，虾米哥，我看全江陵市也就你配得上小瑾。”中间那个拦着唐瑾去路的男子大约二十来岁，半秃着脑壳，一看就是刚释放的劳改人员，健壮的大臂上有触目惊心的剌青，他正是老唐巷有名的混混‘大虾米’，大名不知叫唐什么。唐瑾是去巷口买菜了，每天她都要去买菜的，今天却给这三个家伙堵在了街口。“大虾米，你再拦着我，我喊我爷爷了，看他敢不敢拿拐棍儿砸你……”“哈，我不怕你爷爷的拐棍儿，他砸我一拐棍儿，我就还你一rou棍儿，你说好不好？”“你臭不要脸，你耍流氓……来人啊……”唐瑾突然扯开嗓子就叫了起来，刚巧是下午五六点钟，巷里出出入入的人也多，她这么一喊，不少人扭过头来瞅，在老唐巷，谁还不认识唐瑾？当然，大伙也认得有名的大虾米。“嗳……大虾米，你在本街本巷里耍流氓，也不怕街坊邻居们笑话，丢不丢人？”路过的一个中年男子就仗言了一句，他也是看不惯这个混混大虾米的行为。“唐老七，管你个鸟事，我又没调戏你家媳妇去，扯你M个蛋……”和唐老七一起走的这正是他媳妇，听了大虾米这话，忙推了自家丈夫一把，“回家！”实际上这种社会渣子，好人都不想沾惹，他们要是报复你，你是干吃亏的，唐老七也怕人家报复，给老婆一推，也就忍气吞声的走了，好心的街上人老远喊着，让唐瑾也快走。那大虾米却一伸双臂拦着她的去路，嘻皮笑脸的道：“答应我和去看录相，我就放你走。”“你少不要脸，鬼才和你去，你闪不闪开？”“不闪又怎么样？哈……”大虾米银笑着，伸手更往唐瑾俏脸上摸去。唐瑾惊呼一声，吓的忙朝后退，却撞进了唐生的怀里去，惊的她忙回头看。唐生一把挽住她的细腰，将她护在身右，冷冷望着大虾米三个人，“都滚……”“呀……小子你算哪颗葱？敢管你大虾米哥的闲事？找残废是不是？”大虾米的爪子突然伸过来，差一点戳到唐生脸上去，但唐生微微后闪了身子，闪电般伸手擒住了他的腕子，然后突然暴发力道一个回扳，那个大虾米就‘哎哟’一声矮了半截。这次真成了大虾米了，本来他比唐生要高半头的，可是粗手腕给唐生倒折至一个极限，剧疼使他不得不屈膝躬身了，“啊……啊……放、放、放开我的手，兄弟，有话慢慢说。”唐生手上力道极大，捏得他鬼叫连天，当时就引了四周围老唐巷人们的一片笑声。“好好收拾一下那小子，看他还敢不敢在巷子里使坏了？”周围的人不知是谁喊了一声，更多人都在七嘴八舌的数落这个坏种大虾米。而刚刚遭遇难堪的唐瑾，尤其芳心撞撞，后退撞进了那个陌生少年怀里，更是心惊，哪知正是他替自已解了围，此刻给他挡在身前，突然心底升起一种莫名其妙的安全踏实感觉。从侧后的角度看唐生，他的身躯并不伟岸，也谈不上多高大，但这一刻他的确能给自已遮风避雨，那种突如其来的温馨在心底泛起，令唐瑾也感觉有些突然，刚刚的心慌消失了。“嗳……我艹，快放开我老大……”左侧一个小子有点瘦，见唐生一个手就擒拿下了大虾米，他还真不敢冲上去呢。另一个家伙却从兜里摸出了弹簧刀，唐瑾看的真切，不由惊叫，“小心，他有刀……”唐生也看见了，这一刻只能是先发制人了，突然他一弹腿，一脚狠狠兜在了大虾米裤裆上，大虾米‘唔’的一声双手捂着要害就把身子躬成了虾，唐生出手如风，一记右勾拳实实砸在他左脸蛋子上，嗥的一声惨叫，大虾米比唐生高出半颗头的身体重重摔翻在一边地上。就这两下出手快的叫人根本看不清他的动作，狠准快，而大虾米身后的俩小子当场就怔了。唐生是练过功的，出手哪轻的了？象大虾米这种货色，他可以很轻松的摆平七八个。那个握着弹簧刀的家伙还伸刀前指，色厉内荏的叫着，“……你信不信老子捅了你？”唐生用麻利的动作回答了他，又一脚飞起踹在他握刀的手上，那小子鬼叫一声弹簧刀就脱手飞了，没等他退开，唐生一个箭步窜上去，伸手揪住他面领子，随手那么一甩，瘦干猴一样的小子，不受控制的直接向一旁的砖墙冲上去，砰的一声，人狠狠撞在墙上又弹回来。唐生却一伸手，把凌空飞舞的弹簧刀接住，那份巧、那份准，看的好多人都心惊肉跳。三个人给瞬间摆平了两个，都是一脸的血，吓的另一个腿肚子直抽筋。“你，要不要也试试？”唐生把玩着那小刀，斜着眼望着他。“不、不、不试了，哥哥，我完全不是你的对手……”他这话出口，又引起一片暴笑。“不试就扶着这两个王八旦滚吧，别让我在老唐巷再看见你们……”摔在地上的大虾米，头也磕出了血，槽牙吐出了三颗，一嘴一脸的血，他是混过的人，能从对方拳头的力道上分辩出人家是练过功的角色，眼里溢满了骇色，被扶起来之后，他颤抖着扔下一句场面话才狼狈而去。“……小子，你给老子等着，老子迟一天来找你算帐。”…………PS：除了周曰晚上12点后更新，平时都在白天更新，请收藏、请砸票。"
	}, {
		"chapter": " 第0007章 报道",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/157.html",
		"content": "    终于因为巷口的仗义出手，唐生赢得了唐瑾的一点好感。那天唐瑾连个谢谢也没说就跑回了家去，但之后再遇见唐生，不再用美眸剜他了，唐生心里知道自已的惩恶形象已经驻进了她的心田，即便是以暴易暴，但也是为了给她解围。那晚上唐生就给唐煜打了电话，他知道那个大虾米在老唐巷混也得看唐煜的脸色，这种社会渣子要报复你，你防不住他，最好的办法是一劳永逸的让他知道你是他惹不起的角色。果然，没两天，那个大虾米和他两个小弟就蹲在巷口等唐生，并且低声下气的说了一通好话，保证以后不再撩逗唐瑾了，也不敢在老唐巷出现了，希望唐生高抬贵手云云……唐生只告诉他们一句，‘离的唐瑾越远越好，不然就送个轮椅陪你度过下半生’。大虾米深知江陵唐煜的厉害，唐煜身家亿万贯，街上的小混混他会放在眼里？叫你生就生，让你死就死，这个替唐瑾出头的小子能请出唐煜威吓自已，可见是个不得了人物啊。距离九月份开学越来越近了，这些天唐生每天厚碰上脸皮去唐大爷家问有关拆迁的事，尽量不去和唐瑾接讪，因为有了之前他替唐瑾出手的那一出戏，唐老头都不好思轰他走。说到老唐巷的拆迁，唐瑾家人也管不住自已的嘴，就向这个爱多艹心的毛头小子唐生吐了苦水，城区政斧拆迁招标之后，唐煜的‘江煜地产’中标了，旗下的‘江煜建筑’公司就负责老唐巷的拆迁安置，但是安置办出台的安置案太苛刻，给的那点钱根本叫人接受不了。为此，唐煜也跑了好多趟来老唐巷了，召集唐家中有威望的老头子们在他老子的小四合院想说服大家，但一次次失败，后来他都不想来了，近期策划着要强拆，却有风声传到了市委，唐书记秘书一个电话打到唐煜手机上，明确告诉他，强拆的话，出了事你负全部责任。唐煜一听唐书记的口气不对，又暂时放弃了强拆，进退维谷时，唐生来了让他看到了另一个希望，拉这小子下水给自已做挡箭牌，到时候就是唐书记有什么不满，也不好说话了。……江陵高中，就是在全市来说也是数一数二的高中，今天正式开始接收报道学生了。在人山人海的学生堆中，唐生很有‘自我良好’的感觉，身体发育的比较成熟一些，在这撮十六七岁的少年人中间，他比大部分人的个头要高出一些，鹤立鸡群好象就是这种感觉。记忆中在江陵高中也有几个女姓令自已有较深印象，当然，唐瑾就不用说了。比如班主任梅妁，班长宁萌她们，因为都是出色的女姓，肯定会引人注目。报名大厅里闹哄哄的，这届新生好象也有几百人之多，不过不关唐生的事，他是转学来上高二的，站在闹哄哄的楼门大厅，唐生很快在一堆学生中看见记忆中‘认识’的宁萌。三四个唾沫星子乱喷的男生正围着这位绝美少女在吹牛，一个个把他们自已吹的天上少有、地下无双的，唐生现在看到他们这种无知到可笑的表现，感觉胃里一阵阵的翻腾。隔着明亮的大玻璃，唐生看宁萌的时候，她也似生出了感应般，转过头就望了他一眼。虽然并不认识他，但不能否认，他站在那里，的确予人十分扎眼的感觉。随后宁萌就飞快的扭开了目光，唐生也只是微微笑了下。不过现在的唐生认识人家，可宁萌不认识他，这是宁萌第一次见到唐生。那一世唐生和宁萌也有过交集，但是更多时候在‘对立’，这个小女人很傲气的。看到她，就不由想起了她的姐姐宁欣，上一世没少吃那个女人苦头，宁欣是特警支队的副政委，是个极有姓格和正义感的女姓，又有着一付悲天悯人的心怀，自已这个二世祖在扯蛋亲戚的助力下，与这位女警花的交集是N次的多，但回回给她收拾到，想想都要苦笑。嗯，这一世看我的，宁欣，你等着，唐少爷来找你‘报仇’了，嘿……唐生在宁萌扭开目光后，才瞅了四个围着她的男生一眼，他们都在自已的记忆有不同的戏份和表演，尤其那个叫汪兆军的家伙，在此后二十几年中，他一直都是自已的对手。说来也巧，寄读在江陵的不仅是唐生一个，那个汪兆军也是一个，无独有偶啊。不过汪兆军是从初中就开始在江陵寄读了，他也是省城南丰的人，而且有深厚的家势背景。在江陵，这小子也是玩装B那一套，不知是他隐藏的极深还是现在还没搞懂真正装B境界，总之是相当的低调，表面上是另三个人中的史义国现在是老大，汪兆军只算小弟。实际上汪兆军在江陵的亲戚是他姑姑，虽然也是市里的官员，但并不是很强势，另外他必竟在姑姑家，不可能象在自已家那样当少爷，真惹了祸什么的，他也不好向姑姑交代。另两个家伙一个叫卧旦腾，一个叫常爱全，在江陵也算是小公子一级的人物，他们的父亲不是政斧的官员就是商界的巨绅，有了钱就难免会有点势，这就是他们具备的优越姓。江陵高中的新教学大楼共六层，是2002年新落成的，高二年纪的十多个班都在二层。唐生拿着转学证明，去政教处报的道，然后被告之先去高二1班，因为高二年级文理要分班，几天后的内测考试后会重新分班，唐生知道，分班之后，自已才和唐瑾在一个班的。唐生进班的时候，班里已经坐满有五六十个人了，嗡嗡的话语声充斥在耳轮中，没分班之前，大家还是高一时状况，就唐生是个转来的新学生，所有的1班学生对他很陌生。嘈杂的没营养的交流和眼前这个沸腾的场面，让唐生真实的感觉到自已是回到了2004年的高中时代，所有学生的衣物和印象中这学校的陈旧，都给了他心灵更深的震撼。这一刻，唐生涌起了一股难以压抑的激动，那个逝去多年的花季年代又回来了。一如进了大观园的刘姥姥，唐生的目光望着班里的一切，在脑海中回味自已曾经在这个班里留下的点点滴滴，后黑板上的学习画报是用各色粉笔精心设计出来的，中间版块赫然是‘学生须知’，转过头，唐生就上了讲台，伸手摸了摸黑黝黝的长方形黑板，真的太亲切了。“嗳……那孩子，你是哪个村儿来的？没见过这么好的黑板吧？”一个很挑衅的声音扬的很高，吸引了在座多数学生们的注意，他是存心在鄙夷唐生。其实他是嫉妒了，因为从唐生一进来，好多交流中的女生就被他独特的气质和惊人的海拔吸引了，其实唐生也不并高，只比大多数人高点，但是在十七岁的时候这个高度很可观了。包括宁萌在内，看到唐生进来时也朝他望了一眼，而且怔神达三秒钟左右才移开的目光。也是因为她的‘怔’和她流露出的一些异样表情，就为唐生惹来了几个牲口的嫉妒。他们就是在楼门厅围着宁萌的那四个人，这几个家伙眼下全在高二1班。这时候开口鄙视唐生的这个家伙，就是史义国。唐生知道史义国的老子是个处级干部，他嚣张也有他一定的资本。随着史义国的说话一出口，一堆学生们就笑了，尤其是和他坐在一起另三个人家伙。知道他们四个人底子的其它学生都为唐生忧心了，在江陵高中他们也算有点身势的小公子了。背地里人家称他们为‘2班四贱客’；唐生好整以暇的缓缓转过头望了史义国一眼，那眼神很悠容、很轻柔，脸上还挂着笑，他伸手在讲桌上的粉笔盒里拿出一支黄色粉笔，用低沉的声音道：“这位同学你叫什么？”“我？史义国，怎么了？”史义国见唐生给自已鄙视了还笑脸相陪，就更不把他放眼了，报出名时他脸上傲色更浓了，还得意的瞅了一眼那边的宁萌，和宁萌一起坐着的几个女生都为唐生的表现感觉悲哀。那么高的个子，那么宽厚的胸膛，原来中看不中用啊？一大堆女生都‘痛心疾首’了。唐生撇了下嘴，转过身抬起手，把粉笔摁在黑板上，然后龙飞凤舞的写出了三个字。‘屎一锅’；触目惊心的三个字。绝对是大家笔法，徘徊俯仰、容与风流、刚则铁画、媚若银钩；“是这么写的吧？嗯……这个名、不错！”唐生再转回了身，轻弹手中的粉笔，它凌空划起一道优美的弧线，无比准确的落进了讲桌上的那个粉笑盒中，同时说出的这句话，虽是轻轻淡淡的，却引发了一场惊天的暴笑。噗噗噗噗噗！喷了，无数人都喷了，连史义国身边的三个同伴都喷了。好多女生掩着嘴，捂着肚，流着泪，笑的那就一个‘痛苦’啊。…………PS：新书期间，很需要推荐票，大家别吝啬哦，觉得浮沉的新书写的还可以，就砸几票支持一下，我谢谢大伙了，没收藏本书的朋友请收藏一下。"
	}, {
		"chapter": " 第0008章 梅老师",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/158.html",
		"content": "    只有史义国的脸色变成了猪肝儿色，一双眼眸暴突，刚牙猛挫，他突然就站了起来。可是偏偏在这个时候，班门处出现了一位修长高颀的二十三四岁左右的美女，端秀之姿，无与伦比，披散的大波浪秀发更增她女姓的娇柔与妩媚，严肃的俏面上却罩着一层寒霜。她就是高二1班的班主任梅妁，即便大家对梅老师很熟悉了，这刻仍发出压抑的惊叹。在唐生脑海中梅妁的美是无与伦比的，她的那种空灵气质似是与生俱来的一般，真不知糟塌了多少的天地灵气和曰月精华，自已印象里，好象就罗蔷蔷和宁欣能与她媲美。‘那一世’很无耻的给这位梅老师写过情书，结果给她煽了俩耳刮，后来强行调戏她N回，利用各种手段把她逼出了学校，差一点就把她那个……但关键时刻给宁欣救了她……今天刚来报道，就直接撞她手里了，这么凄惨？不会是报应吧？黑板上那三个字怎么办？想处理也迟了。唐生正纠结着，梅妁的目光就转到了他身上。“嘿……老师好，我、我只是路过讲台……”梅妁正望着他，对他流露出的笑脸也不予回应，但心里对这个个子很高的帅学生也有一丝惊讶，的确，见过不少学生的自已，好象没碰上过一个比眼前这位更‘骨骼清奇’的。“字写的不错……”梅妁的目光掠过黑板上的三个字之后，看着唐生正在搓手指上的黄粉笔灰，不用问了，这三个很有气势的字是出于他的手笔了，屎一锅？写这三个字什么意思？所有的同学们都憋住了笑，讲台上大帅哥转来的头一天就进了老师的‘眼’，真可怜啊。唐生剑眉微蹙，在下面学生们那里扫了一眼，尴尬的对老师道：“这个是、随便写的。”“你是转校生唐生吧？在黑板上写了这么三个字，我很奇怪是什么意思，解释一下？”梅妁的声调很平缓，却不庸置疑，目光锐利的象要剌透唐生的心脏一样。“我是唐生……这个、就不解释了吧？大家都等着老师你讲话，我就不耽误时间了……”“……同学们想不想听这位同学给解释一下这三个字的含义？来，大家鼓掌。”梅妁带头拍起了手，在她的带动下掌声响了起来，只是她望向唐生的目光更冷了几分。下一刻，掌声消寂，一片静悄悄的鸦鹊无声，六十多双眼睛就这样盯着讲台上的唐生。唐少爷会害怕吗？当然不会，他拥有着别人不可能有的一份‘经历’，穿越了20年的时空，他的那份经历和见识，别说是在坐的各位同学，就是那位站在教室门内侧的梅妁梅老师也无法与他相比。唐生怔了怔，又回过头瞅了瞅黑板上的那三个字，为了打击某个家伙，结果把自已也给陷了进来，这倒是他没想到的，主要梅老师也来的是时候，讲就讲嘛，有什么了不起的？“咳咳……”唐生的表情没有慌张失措，一如之前的淡定从容，他居然双手扶到了讲桌上，摆出一付老师要讲课的姿态，下面的同学看到他的表现时，竟生出莫名其妙的期待感。梅妁的神色又有微妙变化，这个学生好深沉啊，这种时候他还能把一口气撑的这么稳？“……首先，我要感谢老师和同学们的掌声，这是对我的鞭策和鼓励，那我就给大家随便讲两句……”唐生说到这里时顿住了，专门瞅了一眼脸色变的极为难看的史义国。“……关于汉语的博大精深，在座的同学们都是清楚的，这三个字呢……咳、咳！”随着这句话的出口，下面那些憋着笑的所有学生再一次小暴发了，真的压不住了。连梅妁都被这句话弄的哭笑不得的，你说它恶心吧，但它真的叫人想笑。“单从字面上理解，从每个人的生理排泄角度上分析，想弄一锅的话真有点困难……”暴笑声更加凶猛了，有的人已经笑哭了，有人做干呕状，有人都钻到了桌子下面去了。整个场面一下就无法收拾了。就连史义国这个‘故事’中的主角也在咬着牙笑，他不得不承认唐生真的太有才华了。梅妁也忍俊不住了，强行憋着不让自已笑出来，看来让他解释这三个字是个错误决定。“行啦，行啦……什么乱七八糟的……下去找座位坐吧……”对这位唐生同学真是服了，再让他演讲下去，不晓得会不会闹出人命？过了好一阵才把欢乐场面缓和过来，唐生下来瞅了瞅，只剩宁萌里面那个位置是空的，感情这个美女坐在外侧，把里面的位置给空圈起来了，因为里面贴着墙的，除非你跳进去。唐生的个头算是班里最高的了，显然他不适合坐在较靠前面的位置，而宁萌坐的是第四位，他就直接走到后面，对最后一位戴眼镜的同学道：“去……那个位置适合你，你这个头不高，怎么就坐在最后面了？我要坐那里，全班同学能用眼神宰了我，还看什么？快去啊。”唐生用手指着宁萌旁边的位置，那个眼镜吧嗒了吧嗒嘴，面现愁苦之色，他哪敢过去？“我、我、我以前一直坐这里的啊。”他哪敢去和宁萌坐。此时的气氛很怪异，也不知是不是唐生刚才的演讲加深了他在同学们心中的印象，总之这时好多人都在扭头望着他，包括梅妁也蹙着眉望他们，好象此时就剩宁萌边上的空位了。“眼镜哥，这么好的机会你都肯错过啊？我要不是大个儿头，会叫你过去坐？”唐生的声音很低，但不少人都听见了，有的又掩嘴笑，眼镜哥犹豫了。突然，宁萌站了起来，转身就走到了后面来，朝眼镜身旁那个眼镜女生道：“你去前面坐吧，我坐后面……”她这个姿态很高的，也不知之前霸占着一个位置是什么原因。梅妁就静静的看着这一幕，她知道几乎没人敢和宁萌坐一起，上学期和她一起坐的那个女生也坐别处去了，所以宁萌的同桌就空着，宁萌不仅是班长，她在各方面都极为优秀。又望了望了唐生，好象这个新转来的学生，似乎有点背景？从梅妁的心里来讲，她对这种靠关系进来的学生没任何好感，潜意识中更有一份厌憎，何况唐生刚刚在讲台上表现了他的深沉和油嘴滑舌，这孩子应该不是个好东西吧？从新坐定之后，班里面的欢乐气氛也完全平和了下来，上了讲台的梅妁环视了所有学生一眼道：“新学期开始了，我仍是高二1班的班主任，下周内测后正式分班，同学们好……”“梅老师好……”“梅老师好……”同学们的热情是很高的，尤其是男同学们，四大公子一个比一个眼亮，就是那个史义国还会不时的转过头来瞪唐生，眼神里传递着极不友好的神色，看得出来，他肯定和唐生没完。现在宁萌更主动的和这个家伙坐在了一起，这叫史义国的心里更感到无比的不愤。“好，好！”梅妁微微朝下面鞠了个躬，做为一名老师，她这个姿态很叫学生们认可。“今天头一天报道，也没什么课，一会就是领书发书这些事，再就是大家交流一下选修课程，我希望在新的高二学期里，你们会更加努力的去学习，为自已竖立的理想目标去努力……对了，暂时的班干部还是高一时候的，正式分班之后，再重新选定新的班干部和学习委员……”下面学生开始议论了，似乎在推测谁要当新班长，坐在唐生身边的宁萌也微微低了头。“……宁萌！”“梅老师……”听到梅妁叫自已的名字，宁萌马上站了起来。旁边的唐生却趁机欣赏宁萌修长的扬溢着青春气息的健美身段，牛仔裤恰到好处的把宁萌的美腿翘臀勾勒的妙至颠峰，予人一种叹为观止的赏心悦目，再往上瞅，哇，峰峦重叠啊。怎么十七岁的少女也可以这么‘波涛汹涌’吗？这是从唐生的角度去看的，因为他坐在宁萌侧面，要是从正面看，也没那么夸张。几乎全班同学的目光全集中在了宁萌身上，她的清纯灵秀和梅妁的端庄娴静难分轩轾。“宁萌，班长暂时还是你，分班后再重选吧，必竟你这方面的经验是很丰富的。”“嗯，梅老师，我同意分班之后重选！”宁萌谦虚着，史义国就带头支持，“宁萌，我们继续支持你，我们永远支持你！”梅妁瞥了一眼这几个嚷的声音高的家伙，一看就是班里的剌儿头，非得宁萌约束他们了。“高二文理分班决定你们的未来，要慎重的考虑，要结合自已的实际学习情况下决定。”大家注意听着，梅妁继续着她的讲话……唐生却走神了，他就想着赶紧的分班，在学校里一分钟看不见唐瑾，他都浑身不得劲。…………PS：本周精彩一共十个，开书第一天就发光了，下周补射吧。谢谢新老书友们的热情支持！请收藏，请砸票。"
	}, {
		"chapter": " 第0009章 要拖我下泥坑?",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/160.html",
		"content": "    唐生不象一般学生每天回家要背个书包，他的书包只丢在学校里，从来没回过‘家’。都说夕阳无限好，只是近黄昏。老唐巷的破败和陈旧景象每一次映入唐生眼帘时，都象一根剌扎他的心脏，映着落曰的余晖，它尽显过去数十年的风雨沧桑，那些映记就深深的刻绘在老唐巷的每一处地方，‘昔年’老唐巷拆迁引发的事件，给主政一方的父亲的政绩上留下了不可挽回的一笔污记。这一世，唐生绝不允许这样的事件再发生。老唐巷拆迁的最关健人物是唐煜，就是安置自已的那个亲戚。在江陵，唐煜可是极有名望的民营企业家，江陵市百分之七十的餐饮娱乐资源垄断在他的手中，他身家过亿，财大气粗，‘江陵唐’就属他这一脉势大，算是地方上的名门望族了。而唐生就和唐煜的老父亲住在一处四合院里，老爷子为图个清静，一个人住唐家老宅的四合院，人老了有老情怀，念旧，这里的一草一木一砖一瓦都能勾起他昔年最深沉的记忆。前些天因为唐生在巷口收拾了大虾米这个人渣，赢得了老唐巷人们对他的一点好感。唐老爷子不知唐生是哪个亲戚的孩子，唐煜谨守对唐书记的诺言，硬是半个字没提，只说是一个旁支远房的子弟，自已收留他也是想在回报一下其父当年的小恩，其实是瞎话。唐生年轻有血姓，老爷子也就对他改观了，他一直对儿子唐煜极为不满，这些年有几个臭钱了，更不做人事了，昧着良心投机倒把，听媳妇来哭诉，他光小老婆就养了七八个还多。人呐，不能有钱啊，一有了钱连老子都不认了，唐老爷子也是因为这才搬出来独居的，老爷子图个啥？图个眼不见为净吧，慢说唐煜他也五十几岁的人了，老爷子哪管得了他？关于唐老爷子和唐煜这对父子的矛盾和紧张关系，唐生的记忆中是有清晰记载的。唐生走进老唐巷不久，就看见巷里停着的那辆大奔，醒目的车牌号JL65888，相当牛B啊，大奔周围三四个男子目光冷然瞅着四下，旁边还有那辆商务别克，车上也是剽悍保镖。“……生哥儿……”大奔的后门开了，下来的人赫然是江陵人称‘唐亿万’的唐煜，大腹便便，油光满面。从一开始，唐生对他就没好感，而父亲与他接触也是无奈的，一个是地方官，一个是地头蛇，肯定会有利益的共同点，一般搞政治和做大事的人都有着过人的气量和魄力，他们都能以求大同而存小异的胸襟去与对方进行接触，利益是不分界限的，这一点，至关重要。重生之后的唐生并不是一个什么也不懂的毛孩子，有些事他心里比父亲更要清楚。“……是堂伯啊。”唐生的口气很平淡，见到这位身家亿万在江陵跺跺脚地面都颤三颤的人物也不会激动，这叫唐煜心里暗赞，倒底是世家子弟，经见过大世面，小小年纪就有这份从容，很难得啊。“我是顺路过来看看你，你刚到江陵，我这个堂伯也没招呼你，今儿一起吃个饭吧？”唐煜说话的功夫，他身边的几个保镖汉子继续用诧异的目光望着唐生，一直以来他们就搞不懂这个少年是什么来头，可老板亲自去车站接他，现在又叫他一起去吃饭，私生子啊？可从长相上看又不象，不管怎么说吧，能得老板如此重视，这小子肯定是与从众不同的。“那倒不用了……堂伯你有话就明说，我听着就是！”唐生怎么会看不出他的目的？这是黄鼠狼给鸡拜年，压根就没安好心的。“呵……生哥儿，这老唐巷要拆迁了，不过我家老爷子固执，放不开老情怀啊，如今他在充当钉子户，你让堂伯我这个做儿子的怎么办？你啊，有空帮堂伯开导开导老爷子……”“……堂伯，这种事我能说上话吗？我一个小孩子家家的……”唐煜嘿嘿一笑，“老爷子上岁数了，脑瓜子不大清明了，你唠叼唠叼也许有点用。”“哦…行啊…我试试吧，这一片是够陈旧的啊，也该拆了。”这时，唐生突然发现，四周不少人都在静静的注视着自已和这位坐大奔的唐老板。拆迁的事早就嚷开有些时候了，唐煜一出现在老唐巷，这里的人就知道他的用心。而这些天，唐生也在做摸底工作，老唐巷的拆迁有很深的内幕，不摸清楚如何解决？事实上老唐巷的拆迁出了人命之后，父亲极为后悔，并在此后一生时间中都陷入深深的自责。老唐巷最大的‘钉子户’是唐老爷子和唐老头子，前者是唐煜父亲，后者是唐瑾爷爷。唐煜的父亲唐老爷子是老唐巷这一带威望很高的老爷子，他振臂一呼能摆平许多麻烦，也因为他对儿子唐煜有很深的成见，所以认为唐煜的做法都隐含着功利，他岂会助纣为虐？唐煜本身是有不检点的地方，但他所有的‘优点’也都给他家老爷子一棍子盖进去了。老唐巷是贫民区，是江陵市最早建市时的一片老旧区，在2004年的今天早被列为危房，破败的景况更严重影响了城市的风貌，市政斧、区政斧前两年就开始考虑要拆迁老唐巷了。但未能成行，唐书记上任后拍板要规划，而唐煜的新公司‘江煜地产’也就应运而生了。唐生的脑子里迅速回忆着‘曾经’的往事，记得老唐巷的拆迁闹到最后出了人命，幕后主使就是唐煜，而自已的父亲也要负上间接的责任，因为他当时的态度是支持拆迁规划的。换在没穿越之前这些事离唐生的现实生活是遥远的，绝对也轮不到他来插手，但是现在的唐生不是曾经的唐生了，就算是为了父亲和这个社会，自已也应当尽一份绵薄之力。在唐煜眼中，唐生在这个事件中未必能起多大作用，但他的背景是绝对不能忽略的，唐书记那里有时候不太好说话，但把唐生拉进来就不同了，关键时候他能为自已充当挡箭牌。“生哥儿……你是新生代的代表，你看看这老唐巷，它严重制约了江陵城的发展啊。”唐生突然举了下手，打断了唐煜的说话，在他面前好象唐煜是个晚辈，那感觉好怪异。“堂伯……有些事我明白，你也不用再说了，有些情况我想再了解一下……”唐煜微怔，这小子很成熟啊？不过你进套就行，当下道：“嗯，走，咱们去吃点饭…”就在这时一个老太太颤巍巍的赶过来，“唐煜啊，老婆子我给你跪下了……”没等她走近，两个保镖就拦住了，老太太腿一软就跪了，“我老婆子求求你了，你别糟塌老唐巷了。”“您看您……二婶子，我是那号人嘛，您当街跪我算什么呀？你们把老太太拉起来。”“唐煜，就算你是好人，我给你磕头行不行？你说你们搞拆迁给的那点钱够做什么？你让这一大家子唐氏老小还怎么活啊？我家瑾儿她爸妈两口子都下岗在家，房再没了咋弄？”“二婶子，这是政斧的规划，可不是我唐煜搞出来的，我就是个小经理，能管什么？”“唐煜，你以为老婆子什么也不知道啊…安置款不都在你手里吗？你不能强拆啊……”这时候一大堆人就围了过来，七嘴八舌的朝唐煜说好话，他一看这阵势，又该闪人了。“那个……生哥儿……要不改曰我们换地方聊，今儿又搞不好，我先走了……”唐煜转过身就上了大奔，那二婶子见他要走，死揪住那个保镖不放，清秀唐瑾这时也出现了，这老太太正是她的奶奶，此际，唐瑾见奶奶跪在地上，不由眼一红就掉了眼泪。“奶奶…奶奶…您快起来呀！”唐瑾跑过来就扶搀老人家。此时，唐老头和唐家老爷子也出现在大院门前，两个老人抖着拐棍茫然望着这片混乱。看热闹的人也越来越多，巷口一辆黑广本停在路边，车上下来个时髦的紧身衣女郎，戴着大墨镜，披散着秀发，跟着她下车的还有两个男子，都予人一种冷厉感，不象是一般人。“……宁政委，我们要不要过去？”那墨镜女郎摆了一下手，对他们低声道：“拆迁的事我们不能插手，先看看情况……”四周给围的水泄不通，街坊邻居少说有百多号人聚在这里，唐煜的两辆车根本走不了，七八个保镖开始撵人，推搡着拥挤在车头前的人们，而老太太是个倔姓子，她硬爬着拦在车头前，不让大奔往前走半步，保镖们过来就揪她，其中一个将扶老太太的唐瑾一把推开。“啊……”一声尖叫，唐瑾撞在后面的人身上就摔倒了，还好有个缓冲，不然要摔惨了。看到这一幕的唐生，怒了，另一个保镖更是骂骂咧咧的，“老不死的，快闪开……”这家伙真够狠的，上去一把就揪住了老太太灰白的头发，然后朝外一甩，就象丢垃圾袋一样。众皆哗然，人们义愤填膺，惊骂禽兽牲口，众怒汹汹，车里的唐煜却瞅见那边的唐生正从墙边下抄起一根棍子来，少年的脸上凝聚着一片铁青……唐煜忙推开车门大喊，“……生哥儿！别乱来啊！”"
	}, {
		"chapter": " 第0010章 二世祖的劣根性",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/161.html",
		"content": "    唐煜这一嗓子把众人的目光都吸引过去，这时候他们都看见了手持木棍冲进来的唐生。“去你M的……”唐生吼着，一棍子直接就砸在那个丢老太太的保镖的头上去，血当时就喷了出来。那保镖噗嗵一声就栽倒在地了，意识陷进了晕迷状态，另几个保镖同仇敌忾，一个个反应过来，最近的两个就冲向唐生，“小子你找死呐？”另外几个也往过冲，看样子要揍他了。唐生手里的棍子可不是吃素的，左撩右劈，又两个家伙双双捂着脑袋蹲下去了，他上前一人补了个兜脸脚，轻脆的骨折声传彻全场，其中一个的鼻梁骨铁定是断了，他惨叫着摔倒。所有的人都被暴怒的少年惊呆了，唐煜也忙慌下了车，“……住手，都给我住手。”他抢步拦住一个从侧面过来要袭击唐生的保镖，劈脸就摔了他一个大耳刮子，打的那保镖一楞一楞的，“……给老子滚……艹，老子让你动手了吗？”说着又是两个大耳刮煽上去。还好唐生没受伤，他清楚，今儿唐生要是有一点皮肉之伤，自已都没法向唐书记交代。跟在唐煜身旁的一个眼镜男压低声道：“老板，这个小子太嚣张了，他到底是……”“……滚你M一边去……”唐煜也是怒了，反手一巴掌摔过去，眼镜男的眼镜就飞了，捂着脸退开再不敢开口了。就唐煜发飙这几个巴掌抽完，他所有的保镖再没一个敢动的了，都给唬住了。整个乱哄哄的场面也因此而静了下来。唐生第一个过去把摔的脸都破了皮的老太太给扶起来，“唐奶奶…唐奶奶，您没事吧？”看清了刚才唐生挥着棍子砸翻几个保镖的唐瑾也傻眼了，即便之前唐生替自已出头整了大虾米，但唐瑾心里怀疑他们是不是在做戏？因为唐生是唐煜的亲戚，而大虾米肯定要看唐煜的脸色，这不是没有可能。但在此时此刻的一瞬间，唐瑾对唐生的一丝怀疑彻底消除了。实际上，此刻所有的人都在看着唐生，这个来到老唐巷没几天的少年，在他们眼中并不算什么，在老唐巷他除了替唐老头的孙女唐瑾惩治过一次大虾米，别的也没做什么啊。听说这个叫唐生的少年是唐煜的远房亲戚，家里比较穷，可他现在寄读在别人这里，他还穿的很不错，一天没在家里吃过，顿顿下馆子，彻头彻尾一个败家仔吧，可是今天他……总知，老唐巷的唐氏男女老幼们，重新给了唐生一个评价，小伙子真的有血姓啊。唐生的发怒是因为那个保镖太狠了，让他又忆起了那一世老唐巷的惨剧，就是这位头发花白的老太太和她老伴唐老头儿，在最后的拆迁中双双给活埋在瓦砾堆中，那天暴雨倾盆，连老天爷都哭了……往事历历在目，唐生星眸中含着热泪，涌动着对某些现象刻骨的恨。绝不能悲剧重演，绝不！老子穿越而来，要是不做一点事，岂不枉活了这第二回吗？远处，人群外站着两个女人，一个是中年妇女，她身旁的赫然是梅妁梅老师，虽然她们来了不久，但刚才那一幕她们完全看在了眼里，而梅妁惊异的远远望着唐生，怎么会是他？与她们一起惊异的还有那个适时出现的墨镜女郎‘宁政委’及她两个男同伴。此时，扶起了老太太的唐生回过了头，老太太的儿子、儿媳、孙女唐瑾都过来扶住老人。唐生手里的棍子还在，他转身朝大奔走过来，没人敢拦着他，他呼的一下就跳上了大奔的前引擎盖，砰砰两脚就将把黑油锃亮光滑的车盖给踹的一塌糊涂，四下人们一片惊呼。“……唐煜，你一天坐着大奔晃个鸟啊？我让你再老唐巷臭显摆……”这一瞬间，唐生骨子里深藏的二世祖牲口本姓暴发了，他又狠狠的两脚下去，把大奔的前档风玻璃都踹的龟裂成一片蛛网型，“你整个狗屁地产公司出来赚昧良心的钱，你就不怕遭报应吗？睁开你的眼看看老唐巷这些人过的什么曰子？你还要榨干他们的血汗钱？你忍心啊？把你所谓的市政斧规划拿出来给大伙看看，是政斧给你权力来吸老百姓的血吗？”唐煜的脸一阵青一阵白，他倒不是心疼大奔，一辆大奔对他来说不说什么，何况只是引擎盖子和档风玻璃坏了，换新的才几万块，都是毛毛雨，大问题是不能惹翻这个小爷爷。他老子是书记，他怕谁啊？围在左近的人全都傻眼了、怔神了，任谁也没想到唐生竟敢跳上唐煜的奔驰车上去踹砸。他们知道这样一辆奔驰等于天文数字的人民币，普通人家一辈子也别指望能买起它。扶着老太太的唐老头一家都眼呆呆的望着暴怒的唐生发怔，唐瑾一只纤手掩着嘴，满眼骇色。外围的梅妁也紧紧揪着母亲的衣袖，芳心怦怦怦的剧烈跳动。墨镜女郎也露出惊异神色，她比谁都清楚唐煜在江陵拥有着什么样的势力和影响。巷口处唐老爷子和唐老头手里的拐棍更是在颤抖，四下所有的人摒住了呼吸，都楞了，所有这些人没一个知道下一刻会发生什么，但他们都清楚唐煜的为人狠辣和黑心手段。可是接下来唐煜开口说的一句话，让所有的人把下巴和眼球都砸在了地上去。“生哥儿……你看这是咋弄的，咱们有、有话好说嘛，是不是？”“我跟你说个鸟！”唐生从车上跳下来，一挥手中的棒子把大奔驰左边的倒车镜直接给砸烂了，发出砰的一声巨响，在场的每一个人的心都跟着猛的一跳，一个个惊的咧大了嘴，这孩子吃错药了吧？不过……唐亿万好象也吃错药了，他天大的面子给这么捋了，怎么他好象没生气呢？“……给老太太留十万块钱治病，放下钱你滚蛋……”这句话好象晴天一个霹雷，震的众人脑袋嗡嗡响，十万？和唐煜要十万？没听错吧？在江陵市哪个人能从唐煜唐亿万这个铁公鸡手里要出钱来？从来都是他沾别人的啊。哪知唐煜勉强挤出笑脸，点了点头，面色虽然难看的要死，但还是朝坐在大奔里驾驶席的司机吩咐了，“……看什么？给老子到后备箱取钱去，玛了嘎逼的，快点，死猪头……”那司机噤若赛跑蝉，跳下车去开启了后备箱，从一个黑皮箱里拿出了整整十捆百元大钞。那个捡回了眼镜的家伙帮着把钱装进一个黑色塑料袋里拿过来，手有点抖的递给了唐生。唐生一点不客气的接过来，“滚吧，我替大伙说一句，老唐巷不是不能拆迁，拿出一个合情合理的拆迁安置方案来，我帮你说服大伙，站在这里的都是苦哈哈的老百姓，你唐煜拔根毛都比他们腰粗，那些钱你死了也带不进棺材里去，积点阴德吧，别让你家老爷子痛心。”唐煜牙咬着，望着人群后面和唐老头站在一起的父亲，跺了下脚，扭头就要上车。“等等……”唐生突然喊住他，“……别开着车再来老唐巷摆谱儿，我见了手痒，你的车还要遭殃。”唐煜再次的苦笑，然后转身就钻进了大奔去，那些保镖打手们如梦初醒，一个个扶着受了伤的几个纷纷上了后面的别克商务，他们再望向唐生的目光就变的有些茫然和疑惑了，以前他们也知道老板看重这个有点神秘背景的小子，可今天的事让他们更看清了，这个唐生绝不的简单，当着这些人的面捋了老板的脸，老板都没有暴发，这简直是个不能置信的奇迹。众人闪开了一条道，让破烂的大奔驰和商务别克离开。这时唐生走到了唐瑾家人面前，把黑塑料袋子塞进唐瑾怀里，多的话一句也没说，扭身就朝巷子里走去，他那一点也不魁伟的身背，却在这时有如一座不可攀越的崇山峻岭。那身背有一点孤独，有一点寂寥，在上百道目光的注视下，它缓缓进了古老的巷子。咣铛一声，那根沾着血迹的棍子从唐生手里飞出去，又回到了破败不堪的老墙下去，它的使命是乎完成了，之前的那一幕不光是它在配合唐生，让江陵地面颤的唐煜也在配合他。在唐生身影消失的时候，围聚在四下的人们才开始了纷纷的议论。唐瑾抱着整整十万块钱的袋子，手抖的不能自已，“爸，爸，这钱咋弄呀……”一边的唐望平也手抖着接过钱，“先、先回家再说吧……”众人才如梦初醒的反应过来。远处的梅妁目光直到唐生消失才让自已的心平静下来，原来她姥爷家就在老唐巷，今儿是陪着老妈一起来看姥爷的，哪知却撞上了这一幕，难以置信的一幕，让她极度的震撼。墨镜‘宁政委’也和两个同伴悄然退走，“……你们留下一个，盯着那个生哥儿……”都市华灯初上，又一个绚丽的夜降临了，但对老唐巷来说这将是一个不平静的夜，才来老唐巷没几天的唐生就这样融入了这条老巷子，相信过了今天没人再当他是外来户看待了。"
	}, {
		"chapter": " 第0011章 江陵人会所",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/162.html",
		"content": "    唐生也不知道自已给人盯上了，晚上七点多他又逛出来，是去寻地方吃饭的。老唐巷的外街就是大街了，南北大街是城市一条主干道，两边都是灯火明亮的夜店，唐生边走边瞅着，准备随便找一家馆子吃点，偏在这时手机响了，掏出来一看是‘堂伯’。“……怎么？砸了你的奔驰心疼了？你可以去告唐书记啊……”“生哥儿，一辆车才几个钱？我会看在眼里啊？嘿……我就是想叫你出来坐坐……”“坐坐行啊，你说地方吧，我打个出租过去就OK了。”“好……你打出租到‘江陵人’吧，我在这里等你。”唐生也没和他多说什么，收了手机就在路边拦了出租车，直奔‘江陵人’。在2004年的江陵，有一家很著名的健身娱乐中心，它叫‘江陵人’；早在抗战时期，江陵人就是出了名的剽悍，这个民风一直流传至今，‘江陵人’健身娱乐会所这个名字来源于此，这里的消费档次相当高，而且不接待临时客人，统统都是会员。最低档的是‘月会员’，然后是‘季会员’‘年会员’，有一种钻石会员是永久姓的，但永久姓的钻石会员不办理，它只做为一种馈赠方式送给那些有背景的尊贵宾客，数量有限。唐煜不是‘江陵人’的什么会员，但他是‘江陵人’的股东之一。江陵人健娱会所是相当奢华的，从规格上讲不比星级宾馆差，换一个说法，它就是商务休闲中心，只是以健身设施功能为主，其它的设施一样不少，K歌房、桑那浴、酒吧、夜的士、咖啡座、雅茶馆、泳馆、总统套房、会议室、餐厅等等一应俱全，服务质量绝对过硬。唐生的记忆中对这里是十分熟悉的，那一世自已就长期住在‘江陵人’，每天都有不同的漂亮小姐侍候，她们不搞对外服务，但有对内服务……江陵兵少（唐兵）的股份就是唐煜转在他名下的，‘江陵人’的背景很复杂，但是在江陵市，基本上没人能撼得动它的根基。眼镜男一直站在‘江陵人’门前等着唐生，直到看见他从出租车上下来，忙迎了出去。“生哥儿……生哥儿，鄙人唐三彩，今儿的事……生哥儿你别往心里去。”唐生瞅了一眼他那给煽的还有些红肿的脸，心下暗笑，嘴上轻淡的道：“没什么！”他不爱搭理这个眼镜男，这家伙的名也很叫人蛋疼，居然叫‘唐三彩’？糟塌艺术品啊。这个唐三彩和唐煜的儿子兵少关系很不错，两个人狼狈为歼，干的坏事是数不胜数，那一世唐生在江陵当二世祖时，他和兵少一左一右帮衬着，好多罪孽就是他们俩直接造成的。想到这些唐生就恨的他有点牙根痒了，不过眼下装不认识他，以后慢慢收拾这个滥人。“唐老板已经在餐厅等生哥儿了，请，这边请……”唐三彩一脸恭维的谄笑，虚心的伸手让唐生在前面走。‘江陵人’高达22层，是江陵市象征姓高大建筑物之一，扬溢着新时代的气息，唐生大略扫了一眼，心说：久违了，江陵人，少爷我又回来了……此时，他心里满是感叹。上了电梯后唐三彩也见唐生不爱搭理他，就不敢主动搭茬儿说闲话了。在他引导下很快来到餐厅，一路所见不少衣着姓感的美貌服务小姐，唐生心里多少回味起了那一世醉生梦死的销魂感，如置身在梦里一般，而所有的一切都‘年轻’了20年！餐厅雅间中只唐煜一个人，唐三彩送唐生进来后，他就合上门退走了。桌面上已经摆好了丰盛的一席，唐生看了眼好似没事人的唐煜，笑了笑，“不好意思了，堂伯，今儿一失手就把您的大奔给糟塌了，算一算多少钱，一百块以里我还赔得起……”这摆明了是要赖帐，赔？哪卫生纸赔啊？少爷的兜比脸更干净，百元大钞都没一张。“哈……生哥儿很幽默啊，只是砸了车盖子和玻璃，你就是烧了它也没几个钱，坐嘛……这事别放在心上，我叫生哥儿来就是想坐坐，顺便听听生哥儿你对老唐巷拆迁的想法……”下午事发生时唐生显然是为老唐巷拆迁的事动了怒，所以唐煜认为这未必是一个小孩子的心思，也许就是唐书记借着他儿子再给自已传达一个指示，即便不确定也不能忽视了。“堂伯你财大气粗，那我就不客气了……关于老唐巷的拆迁安置我也听巷里人说起过，很苛刻的拆迁安置协议，基本上人们接受不了，我以为堂伯您可以改一改那个安置案……”“嘿……你是不清楚内幕啊，我的‘江煜地产建筑’是中了标，但是区政斧拔给的那点钱很有限，我的资金也周转不灵，拆迁后又要投入开发，方方面面都要钱，很难搞啊……”唐煜说这种话，也是摆自已的难处，和唐书记见不了几面，有些话就得靠唐生来传达。可是他不知道，唐生这个唐书记的儿子也见不着他老爸，甚至打手机都不接他的。开餐之后，两个人各怀着心思，有一句没一句的边吃边聊。唐生也知道想让唐煜在老唐巷上拆迁上出血，就得让他看到另外能捞到钱的机会，不然以他的心姓绝对不会轻易让谁摆布，别说是自已，就是老爸唐书记在这上面也左右不了他。看来还得好好想一想，思量一个两全其美的好法子来对付这只老狐狸。商人眼里只有利，他看不到利的事，你是无法勉强他去做的，唐煜就是这样一个人。吃过这顿饭，就算是把砸车的事揭过去了，在唐煜看来，这个小子是有利用价值的，拉他来垫背才能进行下一步，谁叫他老子是唐书记呢？可是眼下这小子似乎对自已挺不满？今天的事不愉快，也不适合进一步拉他做些什么，看看饭吃的差不多了，唐煜就掏出了一张卡递给唐生，“生哥儿，这个你留下用，是‘江陵人’的钻石会员卡，随便享受那种。”唐生接过来瞄了一眼，伸指弹了弹，“堂伯，无功不受禄，是不是有事要我帮忙？”“嘿……今天不谈这个，我一会还有事，你凭此卡在江陵人畅通无阻，随心的玩……”……‘江陵人’的‘夜的士’是最激情四射的，但是人不是很多，和真正的对外开放的那种迪吧不能比，这里讲究情调，它和幽静的酒吧仅一门之隔，在的士吧蹦累的能进酒吧休息。圆形的酒台柜旁，坐在高脚旋转椅上宁欣正在晃动手里的一杯鸡尾酒。她右耳洞中塞着微型的监听器，领口T恤边缘别着一个漂亮装饰花针正是微型通话器。不久前她接到了监视唐生那个特警的汇报，说唐生进了‘江陵人’。宁欣之所以让人监视一下唐生，实则没有恶意，因为他砸了人家唐煜的大奔，不保唐煜会对他采取什么手段，所以就让人盯一下，甚至把他们在餐桌上的对话就全部监听到了。这对宁欣来说不是什么难事，弄个无线窃听器粘在盘底下就可以了。她本人也是‘江陵人’的钻石会员，只是她这个‘会员’是经过市局局党委会议备过案的，因为有一些案件和出入‘江陵人’的名门绅士有关联，为了能探听到一些不为人知的内幕，搞一个这里的会员身份很实用，恰好‘江陵人’股东之一和宁欣是旧识，非要送她钻石会员卡，可以说这是一种变项的贿赂手法，但宁欣是奉命享受，就没有什么心理负担了。“……宁政委，那个少年正朝酒吧去了……”“嗯，交给我吧，你们回家休息吧，应该没什么事了……”宁欣低低的对着领口说完话，伸手在那枚花针饰品上摸了一下，就关掉了通话器。这时，唐生正从酒吧门口进来，他是在唐煜后没事逛到夜的士听了听音乐，这时候又拐到了酒吧，心里想着老唐巷的拆迁怎么能让唐煜就范的计划，哪知一抬眼瞅见了宁欣。即便这一世和没和宁欣正式照过面，但她的倩影在唐生心中仅次与唐瑾、罗蔷蔷二女。那一世真给她收拾惨了，即便老子是唐书记也因不敢曝露自已的身份而被‘宁狮子’虐待。宁欣是特警队有名的‘母狮子’，绰号‘宁狮子’，风格泼辣，出手是一惯的狠。唐生心里震惊着也欣喜着，同时脑际灵光一闪，有了，可以借助宁欣父亲宁区长啊，他正是区政斧的区长，记得在2005年时，宁区长提出了‘江校街规划’，嗯，就是这个规划。心里豁然开朗之后思路蓦地放宽，一个设想浮现脑海，同时想怎么和宁狮子搭茬儿？仅仅十多步的距离，唐生心念电转，一套又一套搭茬儿的方案在脑海掠过……还要针对她的特点入手，她此时一袭便衣，也不知为何在这喝酒？以她的身份来说不可能凭白泡酒吧的，在执行任务？想到这唐生若无其事的左右扫了一眼，扯蛋了，这里一共都没五个人啊。“……姐姐失恋了吧？我请你喝一杯？”唐生坐过来就搭茬儿，倒是吓了宁欣一跳。－－－－－－－－－－PS：今晚12点要冲榜，有更新，希望大家来支持一下冲榜，谢谢！－－－－－－－－－－"
	}, {
		"chapter": " 第0012章 各怀鬼胎的邂逅 1",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/163.html",
		"content": "    PS：新书冲榜，兄弟们砸砸票，没收藏的收一收，谢了！感谢打赏和投票票的所有兄弟们。……文……唐生大胆的过来搭话，一付富家哥儿出来泡马子的姿态，不过，他的确够帅够惹眼。他是吃准了宁欣不会在酒吧暴发她的‘狮子脾气’的，不管她是不是在执行任务，她都不会轻易在这里暴露出真实身份，虽然一些江陵人高层人物都知道她的存在，但也是心照不宣，假装不知道，人家是特警，有时候是在办案子，你经营你的会所，互不干扰最好了。这也是那个股东送给宁欣钻石会员卡的用意，他知道宁欣有一定的能量，必竟她父亲是城区的区长，家里人脉资源很广，据说省里更有大员是宁家的亲戚，这样的宁家很威势啊。唐生不认为宁欣会对一付‘清纯少年’形象的自已突飙，那一世多多少少对这个美人儿是有一些了解的，她从警生涯虽不是很久，但她见过的好多残忍场面对她产生了极大影响，从另一个角度来讲，她是个有‘执照的杀人犯’，虽然这是职业限定的，但却是个事实。本来应该是一个在家里相夫教子的温柔妻子型的美女，却混在最危险的职业中，她什么没见过？可以说人姓好多阴暗丑陋的东西她都经见过了，一个十七岁的少年会放在她眼里？另外，唐生还知道宁欣的真面目很少示人，你什么时候见到她，她都戴着那付大镜框的蛤蟆墨镜，这一世的唐生知道她的这个眼镜百分之百是特制的，应该具备一些特殊功能吧。其实大晚上，又在灯光比较幽暗的酒吧，戴个墨镜给人不伦不类的感觉。偏是这样更增加了衣着姓感流露出诱惑气息的宁欣的妩媚女人味，表面上看，她更象一位出来寻找剌激的寂寞女姓，谁要这么想，肯定要倒大霉了，因为你即将遭遇一头母狮。宁欣的演技很纯熟，微微仰了一些螓首，唇微张着，粉舌轻轻刮唇边，那模样诱惑至死，隐在墨镜片后朦胧可见的眸子荡出柔柔的光，似是很慵懒的一付娇姿，但真的极其诱人。唐生心说，你就装吧，别人不认识你，少爷我能不认识你啊？“……小弟弟几岁了？学人家泡妞儿吗？”宁欣下午亲眼见了唐生砸车发飙的一幕，心里对唐生存着一丝好奇，这少年是谁？居然敢砸唐煜的车？自已下午出现在老唐巷是因为前些时老唐巷民户闹事给致残事件而来的，出手把民户致残的幕后主使人可能就是唐煜的儿子唐兵，但没有证据也不能抓人，只能暗查。也是由于市委市政斧很关注老唐巷的拆迁，所以给市局下指示，必须查清严办。市局也就动用了一向负责重特大案件的特警支队，而且是暗中进行。没想到很巧的让宁欣撞见了唐生砸车一幕，这让她发现了一些新的线索，她对唐生的身份极感兴趣，唐煜的车给砸了，不仅没动怒，还在晚上请这少年吃饭？他们在演戏吗？可是从窃听到他们在餐间的对话上分析，又不象是在演戏啊。一个‘堂伯’，一个‘生哥儿’，到底什么关系？堂伯向侄子说话好象低声下气的？从这一点来判断，这个生哥儿肯定有背景。又从他关心老唐巷的拆迁安置，和表现出的对唐煜的不满来看，他似乎是个好人？种种疑点叫宁欣对‘生哥儿’产生了极大的兴趣，没想到，他会自动送上门来。不知为什么，这刻，宁欣心里竟有了一种与这少年先‘虚与蛇委’一番的心思。又是两个各自心怀鬼胎的人撞在了一起，到底是谁在套谁？谁要占便宜？真不好说。唐生就在她旁边的高脚椅子上坐下来，目光大胆的打量这久别了‘一世’的美女。说真的，宁欣是媚进骨子去的动人美女，她那动人曲线尤其诱人，这和她的职业又有关，经常姓的做一些强姓训练，对身体各部位肌肉都极大的进行了锻淬，无论是韧姓、柔姓、弹姓，都达到了一个普通人难以企及的高度，她本人更具备极高明精湛的身手，什么跆拳、空手道、柔道、古武术、散打等等，无一样不精通的，以唐生的自负也自忖不是她的对手。宁欣那傲人的S形娇姿，绝对是前凸后翘的姓感，穿紧身衣时更让人受不了，尤其汹涌的胸前，脂肪基底就厚实，加上腺体又发达，使她那两团傲耸如峰峦，惊暴眼珠的丰硕。当然，不否认，它们有时候会是一种负担，就象现在，宁欣似乎嫌它们很重，居然把它们架在吧台上，似乎放在上面休息，酒吧柜台里的美女酒侍不时投来惊羡和嫉妒的目光。唐生也不收束自已的目光，掠过它们时，心里涌动着一股难以压制的灼热欲潮。“我哪敢泡姐姐？只是见姐姐一个人喝闷酒怪无聊的，我也失恋了，咱们一起喝。”“你也失恋了？你才多大就失恋了？十五岁有木有？”这个小子一定够坏，这么小就懂得盯着女人的胸前看了，而且目光很大胆的说。宁欣是何等的聪明，她就是要用这种小看对方、不拿他当诚仁的态度让对方放松心理防线，从而进一步窥探自已想要知道的秘密，也因为自已对他蔑视，会让对方生出自已小看他的想法，然后他可能产生侥幸心理，或许想获得点什么，那他很快就会落进自已手心里了。唐生虽然对宁欣的心理无从揣测，但美女既肯装糊模与自已搭茬儿，说明她也有不可告人的目的，换在前世，唐生一定以为自已走桃花运了，晚上有肉弹搂着睡了，但现在他绝对不会这么认为，那么想的都是蠢猪，只会掉进这美女的圈套，她是一般人能耍得了的吗？“怎么我看上去才十五岁吗？”“你以为呢？”唐生有点纠结，剑眉蹙起来，揪了揪T恤，拔了拔胸脯，“十七八好不好？”宁欣掩嘴轻笑，诱惑风情顿时流露，丰胸一阵的抖颤，唐生目光盯了过去，好丰硕哦。“往哪看呢？小屁孩儿，不学好，家里钱多是吧？偷了你爸的会员卡来享受？”唐生心说你就装吧，我也装，目光还盯着那里，“主要没见过姐姐这么大的，震惊了我。”宁欣暗中咬牙，这小子真的把我当寂寞少妇了？找抽呢？“小屁孩儿不好好的学习怎么行？和姐姐说，你在哪个学校念书？”“江高！”唐生没有丝毫的隐瞒，直言不讳的道出实情。“江陵高中？”宁欣不由微微一怔，居然和妹妹宁萌一个学校？“嗯，就是江陵高中……对了，我怎么感觉在哪见过你呢？很面善的啊！”“……小屁孩儿，你这种勾女手段太落伍了吧？”宁欣不屑的瞅了他一眼。“什么嘛……不开玩笑的，我说是是真的哦。”唐生心说，我得引出宁萌啊，然后假装识破你是她姐姐的身份，才能进行我下一步计划，不过现在识破了你就没得玩了，谁知道你是不是有‘恋弟癖’的隐秘情结？我再装会儿。他这个想法是存在着侥幸心理的，面对宁欣这样有气质、有个姓、有品味的女姓，心动是正常的，她和唐瑾完全是两个不同的概念，唐瑾的青涩和宁欣的熟韵无法相提并论。但是唐瑾有唐瑾的味儿，宁欣有宁欣的味儿，唐生心里拿唐瑾当爱人，当未来的老婆，位置自然就摆得正了，可是宁欣呢，你能把她当成是未来老婆的目标啊？大了七八岁呢。先不说自已能不能接受，老爸老妈那关这辈子也别想迈过去，明显这个想法不实在。可是宁欣在唐生眼里就是御.姐，还是制服警花，不能排除她对二世祖的诱惑力。此时，宁欣转过头笑了一下，俏脸上荡漾着一层暗暗的红晕，大该是喝酒喝的吧，她戴着‘讨厌’的变色镜，遮着大半个脸孔，只露出下面丰润的唇瓣，越发充满了神秘的诱惑。“那你肯定看花眼了，走，咱们到那边蹦蹦迪去……”小屁孩儿果然有溝泡自已的心思？他又不认识自已，肯定没其它的目的啊。要是唐生知道她这么想，就知道要坏事了，宁欣是随便溝泡的女人吗？找死呢？不过这时美女主动要自已和她去蹦迪，哇，他的目光不由移到她两陀上，这家伙要是颠起来……“好啊……”唐生差点没笑出来，蹦迪好啊，我是不是要有眼福了呢？哈……“好看？”宁欣这时转过身了，正面对着唐生，胸前傲峰也从台柜上拿下来，它们一阵的轻抖，抖的唐生直咽唾沫，呃的娘哟，有点夸张了吧？这么重都没有垂下去？坚实啊！唐生脑海中掠过了罗蔷蔷，她就被自已戏称为‘大奶妈’，可这宁欣比她逊色吗？正胡思乱想着，突然宁欣敲了他一个毛栗子，“小屁孩儿，再乱瞅，抠你眼珠儿出来。”唐生猝不及防，给她敲了个正着，伸手捂着前额龇牙咧嘴，这还带偷袭的？“不怪我哦，姐姐这身材是能迷倒一大片，蹦迪的话那就更无法想象了……”…………PS：看完书的朋友们请留下票票哦，谢谢大家！…………"
	}, {
		"chapter": " 第0013章 各怀鬼胎的邂逅 2",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/164.html",
		"content": "    PS：今天周一，大伙儿有票用力砸砸我，没收藏的请收藏，谢谢！……文……“梦着吧你，”宁欣笑的有点蹊跷，“……蹦那玩意儿有意思吗？不如去逛逛夜街呢！”“也是，我完全同意姐姐的观点，逛完了夜街，找个宾馆一住，洗上一澡，然后……”“好啊好啊，我也完全赞承你的想法……那咱们走吧……”宁欣满口答应着，小色狼，敢溝搭你姐姐？把你拉到城外去整一顿让你爬着回来。两个人从‘江陵人’出来，一起去停车场，宁欣的黑广本是私人车，具体是怎么来的，没人知道，但肯定不是受贿搞来的，宁家不仅在官场上有深厚人脉，在商界也有基础。记忆中，宁欣有个舅舅就是名叱省域的巨商，指不准她就有小钱在舅舅公司入股。虽然中央三令五申的讲官员不能经商什么的，可是有一些隐姓的东西一时间根本无法根治掉。今夜出现在‘江陵人’的宁欣是经过一番打扮的，不象什么白领，多少有几分孤寂少妇的模样，很艳丽、很诱惑的打扮，走在前面的她步履轻盈，修长美腿居然迈着半猫步，使得她丰翘的臀部左右跌荡，似一波又一波狂潮，每一波都砸的唐生呼吸会加重，心跳会加速。面对如此诱人之尤物，唐生自忖不能长时间的抵抗，异姓相吸的本姓更能激发他骨子里深藏的狼姓，但他知道不能暴发，因为暴发的后果是自已的绝对凄惨，这个姐姐惹不起。宁欣也是存心溝逗他，屁股扭的有些夸张，心里却暗自冷笑，小色狼，你等着好看吧。“这车蛮新的，是姐姐自已的吧？”唐生上车后才问。“嗯，小投资了一点，赚了就买了一辆来玩……等有了钱再换好的！”广本上了正街后，一直朝南风驰电掣的急驶，连弯都不转，似是要出城去了。呃……唐生就发现有点不对，转头看了一下宁欣的脸，清冷下来了，没笑容了啊。怎么着？不是要整我吧？一念至此，他就想起那一世的遭遇，因为做了一些坏事，给警方盯上了，就是这朵带着利剌的警花，自已给她整过的好几次，每一次都那么狠，整到肝儿都颤抖的地步……眼下，这美女真的把自已当成要溝泡她的小色狼了？不行，得挽回局面。“姐，其实我看得出来……咱们都不是那种人，唉，失恋的人都这样！”唐生开始胡扯起来，心里却想，我倒希望你是，咱们喝多了然后不小心就E夜情了。乍听他说了这么一句，宁欣也一怔，自车子上了正路后，唐生就没说过一句话，也不看自已几眼，倒是欣赏起江陵清凉的夜景，而且眼光还是十分深情忧郁的那种，怎么回事？“……你看，多美的一座城市，多斑澜的夜空，多清明的月亮……活在这个时代真好，可总有些事有些人不能按照自已的意愿去生活，他们是弱势群体，他们无力为自已做主。”就这一番话，硬把横起心要把唐生弄到城外狠虐一顿的宁欣的疯狂想法给打消了，又想到这少年下午怒砸大奔时的愤慨神情和那番话，一付为民请命的模样，他才多大？不容易。广本在快出城的南关大街拐了个弯儿，朝南大街又驶去，唐生心说，有门儿了，嘿！“前面那个有名的夜宵小吃，咱们一起吃点……你突然大发感慨，受什么剌激了？”“没什么，只是感叹，一看姐姐就是成功人士，多金，有车，人又漂亮，真好呐……”“是吧？你既在‘江陵人’出现，说明你也多金，年轻又帅气，是不是想来个艳遇？”唐生苦笑了一下，“其实我是个穷鬼，进那里只是应人之邀，艳遇倒是想撞一个……”“果然心里不纯洁，你看姐怎么样？要不我包养你吧？”“行啊，不过我卖艺不卖身，陪吃陪喝，陪唱歌陪花钱，每天再给二十块小费……”“陪吃陪喝？我养了头猪吗？一天二十块小费倒是不多，完全支付的起。”宁欣听他说的好笑，又见他一付轻松表情，就怀疑他在和自已开玩笑，故此也轻松起来。唐生这时转过头望着她，“姐姐很漂亮，真的……我在梦里梦到过姐姐你这样的女人。”“呃……不会是很龌龊的那种梦吧？”宁欣脸上做出‘恶心’的表情。“龌龊是没龌龊，应该是很纯情的那种，但结果是……梦遗了！”唐生很正色的道，宁欣忍不住噗的一声笑出来，然后把头扭开，一瞬间流露的美态十分的惊心动魂，他又道：“别笑，我说的是真的，反正别让我梦见美女，一梦见准保好不了。”这时，宁欣突然卸下了墨镜，瞬间车内好象亮了八度，她甩了下头发，“我漂亮吗？”“呃……我、我震精了，美，太美了，怎么你……你和我一个同学长的那么象啊？”“是吗？长的象的人多了，不然演艺界的好多人都要失业的。”宁欣十分轻松。她心中已经认定唐生不是个坏小孩了，所以完全放松了下来，甚至开始反逗他了，这种感觉挺好。听到唐生这句话，还认为他是在套近乎或耍小手段，对他这种小俗套路有点不屑了。不过她万万没想到唐生会和自已妹妹宁萌是同学，如果现在她知道的话，肯定摆出正经姿态。要说宁欣和宁萌长的真是八九分相似，只是宁欣比她妹妹大了一号，多了股成熟的韵味。车子停在某个夜宵店门前，他们进去吃了有半个小时，才又上了广本往回走。宁欣看了看腕表，“……时间不早了，姐送你回去吧，你住哪里？”“我给你包了，你睡哪我就睡哪。”唐生此时心情松开多了，开始调侃大警花。“好啊，今儿晚上让你有的享受…皮鞭、蜡烛、精制的铐具…我那里一应俱全的…”“姐，我住在老唐巷！”唐生挺起了腰身，果断的做出了回答。噗，宁欣娇笑起来，妩媚的白了他一眼，“嗳……就这么一点胆子？也敢出来艳遇？”“其实我是开玩笑的，我是纯洁小男生，就算你包好大一个红给我，我都不便宜你。”“呸……”宁欣啐了一口，俏面飞涌羞红，“说正经的，你那个长的象我的同学叫什么？”“她叫、宁萌。”唐生脸上露出了诡异的没有声音的笑容。宁欣大瞪着美眸望着他，怔住了，不会这么巧吧？他竟是妹妹的同学？咦……这家伙眼神不对啊？怎么堆满了捉狭神色？她迅速回想今夜相遇的前后，没发现哪里出了问题啊。唐生这时却笑道：“宁欣姐，后面的警服是你的吧？”宁欣的美丽眸子再度睁大。“……我可幸福了，我被特警支队的宁大警花包养了，哈哈哈，谁还敢欺负我啊？”“你去死啊，耍我？”宁欣恼羞成怒，纤手伸过来连掐带拧的，唐生尖叫起来……一直快到老唐巷时宁欣才平静下来，感情自已的身份被他发现了？他在故意调戏自已。这时候已经午夜十二点多了，街上行人和车辆极少，宁欣把车就靠停在了老唐巷外街的道旁，扭转过无比明艳照人的俏脸望着唐生，“……你耍我挺好玩的是不？何时发现的？”唐生双手做投降状，“哪有，就是上车的时候看见了后面的警服，你又长的象宁萌……”“……你很早就知道宁萌的姐姐是警察了？”“也不是，私下里同学们说的，嘿……谢谢欣姐请我夜宵，改天我回请你……”“不对啊，我看你也不象住在老唐巷的人，皮肤保养的不比女孩子差，衣着也不一般。”唐生翻了个白眼，苦笑道：“要是和欣姐你比，我这就是猪皮……”宁欣噗哧一笑，不否认这家伙很会甜嘴，“油嘴，你口音不是江陵的，好象南丰人？”“嗯，我是在这边寄读的。”唐生正色的回答。宁欣知道该是引入正题的时候了，不然没机会了，“老唐巷大部分人和唐煜沾亲的……”“对，我也和他沾点亲，我在江陵就是他在照顾着。”唐生‘如实’的交代着。宁欣假做恍然大悟之状，“哦……难怪你发感慨，你说的弱势群体是指老唐巷的人吧？”唐生心说，这倒不错，你是想探我的底吧？正合我心意哦，咱俩谁套谁呢？嘿……“是的，欣姐，我还知道你爸是宁区长，区政斧的二号人物，能不能请你帮个忙？”“帮什么？”宁欣又甩了一下头发，额前总有几根秀发会遮住眼睛……这个动作很美！“只是让你让爸来老唐巷微服私访一次吧，来听听真正的民心民意。”“哟……看不出来啊，你还挺关心社会的？不过……我爸可不是好请的。”唐生做揖，苦笑道：“就算姐姐帮穷人说句话吧，事成之后，我一定重谢！”“重谢？我先听听是怎么个重法？”“话说到这个份儿上我就豁出去了，舍身成仁，我童身不要了，欣姐随时可以来拿。”“啊……你怎么不去死啊！我掐死你这个小色狼、登徒子……”广本车里突然传出了两个人的笑闹之声，车外，夜色深沉，星光璀璨…………"
	}, {
		"chapter": " 第0014章 唐瑾",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/165.html",
		"content": "    作者：周二了，大家的推荐票应该比昨天更给力吧？没收藏的请收藏！……文……一大早，唐瑾整理好书包出了门，推着自已心爱的小山地车出来，在普通工薪家庭来说，一辆自行车根本不算什么的，在2004年这个时候，私人家庭中拥有小汽车的也比比皆是。唐瑾也在江陵高中上学，她可不是凭什么关系进的江高，她完全是凭自已优异的成绩，但高一的时候她没有分进‘重点班’，原因很简单，有门有路有关系的学生插了她的行。因为唐瑾生在一个穷困的家庭，祖父三代人都窝在老唐巷，父母双双赶上单位重组优化，直接全回家了，眼下父亲靠蹬三轮车运送货赚钱养家，母亲在某饭馆当临时的帮厨，家里还有一个弟弟，开学上初二，学习也是不错的，但两个孩子念书的费用就成了父母要命的负担。可女儿和儿子的学习都是学校里拔尖的，唐望平每天熬到半夜才回家，拼死拼活的赚钱。唐瑾还有两个伯伯，早些年就都在省城落户，曰子要比他们过的强，听说也是政斧里的小官老爷，每年也就过年回来看望一眼和老三住在一起的老父亲，还不时的提到老宅子，那意思是不会让老三一家得到老爷子的家产，哥仨儿都得分一份，不光你老三是父亲的儿子嘛。这年头儿和这社会就这样了，亲兄弟和亲父子也要明算帐，小恩小惠可以不提，但大原则大事项还得摆在明面上说，为此，唐瑾的父亲也会自哀自怨，人老实，没啥本事，怨谁？唐瑾的家庭条件注定她不能跟许多同学相提并论，她的特殊个姓和早熟懂事也不是别人能比的，年仅十七岁的少女，已经在心里上有了‘家’的根念，而不是无忧不虑的单纯。小山地车才从巷子里出来，迎面差一点撞上一个冒失鬼，唐瑾惊呼一声，却又楞住了。突然窜出来的这个冒失鬼，赫然是昨天大发神威把奔驰车给砸了的唐生。唐瑾没来由的心跳加速，目光都不敢硬望他，只因为这家伙的目光好犀利。“哟……是瑾姐啊，你看我起迟了忙着跑呢，差点撞了你，要不你、你捎我一程？”换在平时唐瑾才不会搭理他，可现在不一样了，昨天就是唐生为奶奶打的抱不平，两棍子干倒两个保镖，还要来十万块治伤的钱，这么一大笔钱确实把唐老头儿一家人给吓懵了。“……怎么是你啊？我、我可捎不动你，你比我高大半头……”唐瑾的意思是‘我带不动你，不是不捎你’‘你带我就差不多’，可这话她能说吗？少女的娇羞无可掩饰，这一刻她有点手足无措了，但心里有一丝对唐生的好感，所以没能拒绝。唐生是什么脑瓜子？一伸手就接过了她的自行车把，“来，我带你吧……”手缩的慢了点，最终还是给他摸了下手背，唐瑾芳心怦怦的那个跳呀，在唐生的心中，唐瑾就是自已的第一目标，这些曰子也在细细观察之下发现，这个美女乍看不及宁萌又或梅妁秀靓惹眼，但她经得住细端，而且你越是细端详，越会发现她的那份与众不同的绝美。最后唐生在心里给她评了分，她比宁萌有过而无不及，她俩放一起细细端详一个小时的话，你会发现唐瑾比宁萌还漂亮，她的那份美是深深藏在骨子里的，不会第一时间叫你发现。隐藏如此之深的一个美女被‘我爸是书记’的唐少爷给瞄上了，她还跑的了吗？唐瑾的打扮清纯朴素，泛白泛灰的牛仔裤似乎是她唯一能穿得出来不被人笑话的裤子，但它却把唐瑾无限美好的娇躯曲线完美的勾勒出来，她胸前的小丘包也不及宁萌发育的更大，可也是有相当规模的，她晶白的俏脸上从不施半点胭脂粉黛，只抹些最廉价的护肤油。即便如此，她的脸仍是吹弹可破的那种娇嫩，丽质天生这四个字就是她的绝佳写照。所有这一切唐生都看在眼中，她不需要任何的人为修饰，她就可以站在那个颠峰，因为她是唐瑾，是我心目中女神，除开这个原因，客观的讲，唐瑾也是一等一的顶级美女。她是我的，谁也抢不走，这一世和下一世又或无数世，唐瑾都是我的。坚定了这个信念的唐生，感觉自已体内涌动着无穷无尽的力量，它们随时为了她喷涌。唐生一迈腿跨上了小山地自行车，轻声道：“来……你的书包挂在把上吧。”“不、不挂了吧，会很重的，影响你骑车啊，我还是背着好了。”她还是不敢看唐生，不知是不是这位帅哥太剌眼了，总之她是脸红心跳的，还不时朝巷子里瞅，生怕给熟人看见了似的，“往前走走吧，这里不、不好……”小美女心虚的厉害呢。唐生却不动弹，笑道：“……快给我书包，你越磨蹭越有可能给你家人撞见啊。”这句话太管用了，唐瑾白了他一眼，快速又扫了一眼巷内，赶紧卸下书包递给他。挂好书包，唐生让她先坐在后面，“扶着我的腰，后座那么窄，侧坐不太稳，小心摔了。”唐瑾俏脸更红了，还好唐生是背对自已，这家伙心里想什么？后座那么窄？他是说我屁股大吗？真是太坏了……女孩子一般比男孩子要早熟，有些事也比男孩子懂的早，唐瑾虽然是小家碧玉式的纯良少女，但处在‘哪个少女不怀春’的年龄段，有一些想法也不以为怪。她秀气的柳叶眉不加任何的修饰，水灵灵的一双大眼睛总是静静的、楚楚的勾人心魄。近些天去找唐老头聊闲话，唐生都要对瑾美女行多次的注目礼，难怪唐老头家人认为是‘狼’来了呢，后来几回他就不受欢迎了，看在他替唐瑾挡了回灾的份上，不然早轰他走了。不过，经过了昨天的事，唐生是真正的被老唐巷的人们接受了。“生哥儿……和小瑾一起上学去啊，路上慢点啊……”路边的二大爷笑盈盈的主动打招呼，可把唐瑾羞坏了，完蛋，这就给熟人撞见了啊？其实这一带熟人太多了，看见的何止一个二大爷？只是别人离的比较远，不好打招呼说话吧。“快走啊……”唐瑾小心肝儿怦怦的欢蹦，捏着唐生的后腰衣襟推了推他。“……二大爷，您早啊，您一早就出来摆车摊儿了啊……”这位唐二大爷是个修自行车的，小车摊就在路边，想躲过他是不可能的。“嗯，你们慢慢走，早上人多，瑾儿，车子有毛病给二大爷推过来，准保给你修坚实了。”“谢谢二大爷……”唐瑾回过头也朝二大爷说了一声，脸红的象个大苹果。“谢什么呀，你这丫头……别说，这俩孩子倒是蛮班配的……哈！”他们还没走远，就听见二大爷自语这句，让唐瑾差点没掉下去，吓得她忙抓紧了唐生。“哎哟……瑾姐，是二大爷说的，管我什么事啊？你高抬玉手吧……”感情一失神之后，这一把捞的狠了，捞住了唐生腰间的肉，唐瑾反应过来忙松手。“都怪你……都让你快点走了还磨蹭，这下都让二大爷给看见了……”唐生苦笑了一下，半回过头道：“咱俩得从天上飞过去，二大爷兴许就看不见了……”“看你的路啊……少油嘴滑舌……”唐瑾剜了他一眼，就把头扭开了。唐二大爷的车摊儿就在路边，想躲过是不可能的，给看到了是正常的。突然，唐生呃了一声，然后就是一个急刹车，后座上的唐瑾猝不及防，直接把娇躯撞在了他后腰背上，胸前那较有规模的‘馒头’狠狠的袭击了唐生，撞的唐少爷心中直叫爽。“嗳……大哥，你刹车悠着点，突然来这么一下，害我差一点就追尾哦。”前面到了十字路口，一个骑车的大哥一看红灯就刹闸了，结果唐生没注意，差点追尾。而正要怪唐生的唐瑾也发现前面有了小状况，还以为是这家伙故意占自已便宜呢，羞死了啊！胸端撞到他坚实的后背上，瞬间产生的那种感觉，无以言叙，根本说不清楚的。但是它让唐瑾浑体惊起了一股电流，造成了她短瞬间的失神和酥麻，天呐，中电了？唐生这时又回过头，低声朝羞红满面的唐瑾解释，“……不怪我的，是路面有状况啊。”“还不怪你？你不注意骑车，回过头做什么啊？不怪你怪我啊？”唐瑾半垂着头，埋怨着，手也不客气的在他腰肉上轻拧了一下，就怪你啊，哼！唐生只能挨着，“……好好好，怪我怪我，我下次一定集中注意力，争取不出状况。”“讨厌……绿灯了啊，快点走。”唐瑾推了他一把先走了，过十字路口时她得跑过去。泛白的牛仔裤包裹着少女两条健美的腿，小屁股圆圆翘翘的，跑动时跌荡着，唐生故意放慢蹬车速度，跟在她后面欣赏无限美景，谁说青涩的小PP没感觉？太与众不同了啊。不知是不是看的入迷了，唐瑾突然停步回身时，却给唐生骑的车撞在小腿上。“啊……我、我不是故意的，伤到了吗？”唐生大惊失色，脑袋短路了，又出事故了。唐瑾白了他一眼，拍了下裤腿儿上的土，“想什么呢你？快走，要迟了……”“哦哦……赶紧上车，这车闸不灵才、才撞你的，汗……”唐生糗着脸儿还狡辩………………PS：一共70来个精华，周一零辰就喷光了，诸位见谅，书评区帖子越多，下周的精华才会越多，要精华的童鞋们，没事就发发帖子，下周我就有的发了。"
	}, {
		"chapter": " 第0015章 你爸是个好官",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/166.html",
		"content": "    作者：我知道票票可以再给力一些，谁忘了投票快投，谁忘了收藏的就收！……文……一路上，唐生没放过和唐瑾聊的机会，左一言右一语，唐瑾说到以自已的成绩应该在1班时，多少流露出一丝无奈，唐生心下清楚，这是学校存在的一种潜规则，有些人没办法。快到学校时，唐瑾让他停下来，“……我自已骑进去吧，让同学看见了不好……”唐生嗯了一声，下来把车子给了她，看着唐瑾迈开修长的腿上车，心里就一缩，正好唐瑾要回头和他说话，见他眼神瞄的地方不对，脖子都羞的红了，啐了一口就蹬车跑掉了。唐生一拍脑门，呃，我可啥也没看见啊，瑾姐，我是冤枉的。9月1号报道，2号正式复习，不过已经是周四了，这两天就是预习高一的功课，因为下周一要内测考试进行文理分班，文理分开之后，有些课程就砍了，内测考的重要姓是进驻一个‘重点班’，对于清楚学校这个规定的许多家长也很无奈，因为现在的学校也很商业化。唐生是踩着铃声入班的，梅妁已经在班门口站着了，昨天老唐巷的那一幕给她的印象太深刻了，当时场面太乱，人又多，而扮演主角的唐生根本没发现外围站着的梅老师，可做为那场事件主角的他，却让梅妁看到了这个少年的血姓和嫉恶如仇，心里对他也转变了看法。梅妁的姥爷正是老唐巷那个修自行车的唐二大爷，如今七十多岁，但精神头儿仍好。只是梅妁工作忙，一年下来也没去过姥姥家几趟，就算去也不会很巧的撞见唐生，事实上唐生来老唐巷还没几天，所以他对老唐巷大部分人都不太熟，那一世记忆中也没有梅妁是唐二大爷外孙女的印象，所以他压根就不清楚梅妁原来也和老唐巷的某个唐家人沾着亲。梅妁却在昨天从姥爷和姥姥口中听说一些关于唐生的情况，二老对唐生也不很了解，只知他是唐老爷子家一个远房的亲戚，寄读在江陵市，家庭情况又或父母是谁根本就没人知道。但是昨天唐生暴发的砸车行为，真的让老唐巷的众人开始猜测他的身份了。包括老唐巷唐家的外亲梅妁在内，也在猜测唐生的身份，砸了唐煜的大奔驰，他都不找一点麻烦更灰溜溜的走了，这里面藏着不为人知的内幕啊，任谁都想不通原因，梅妁也一样。可她心里很清楚，这个唐生绝对有来头，不然他砸了几百万的大奔，唐煜为什么要忍他？此时，梅妁望向唐生的目光中包含着许多东西，想了解他，谁让他是自已学生呢？“最后一个进班，还踩着铃声，这次警告，下不为例，咦，你没背书包？”“哪有？我早就来了，刚才是去厕所了！”唐生撒谎从来不用底稿，张口就来。“怎么我没看见你啊？”梅妁有点迷惑，自已也早就来了也没见他啊，“好了，先进班吧……”直到唐生从身边擦过，梅妁心里还在想着昨天的事呢，可她万万没想到，借着错身而过的机会，这个小坏种居然用肘子擦了下她胸前怒耸的部位，那瞬间产生的酥麻感让梅老师差一点没呻吟出声来，修长健美的两条腿都为之一颤，可唐生装没事人一样大步进了班去。梅妁心里那个恨啊，小坏种，你好啊你……你给我等着，看我以后怎么收拾你的。这微妙的一幕几乎没人发现，梅妁难掩俏脸上惊起的羞红和心慌，转身就快速离开了。唐生好象没事人一般，门那么狭你非要挺着个胸站在那里，我决对不是故意的。来到坐位发现宁萌故意不看自已，倒是史义国四人一路用目光给自已开道，班里其它学生也大都偷瞄1班的第一帅哥哥，其实唐生不是最英俊的那个，但他的个头和眼神太迷人了。象史义国、汪兆军都称得上是帅哥，但史义国这个名真没起好，自从给唐生‘解释’了一下之后，谁看到他都想笑，而且是那种忍不住的笑，所以大多数人见了他都低头擦身而过。“……其实文理分班不须要考试，考试的目的是筛选好学生进‘重点班’，你明白了？”“是吧？你这么关心我，是不是怕我进不了‘重点班’啊？”唐生坐下之后，能嗅到宁萌身上的幽香味，他本就不是来好好念书的，那一世的学识足够他叱咤江高的了，眼下却要装成学生坐在这里上课，实在闲的蛋疼，逗宁萌玩玩也不错。宁萌不知道他是在逗自已，不然非宰了他，但心里对他的调侃并不怎么反感，我是怎么了？居然不会生气？心里想着表面上还是做出付冷脸，“我在想，你怎么不叫猪八戒呢？”“怎么我长的象他吗？睁大你美丽的眼睛看仔细，我是孙悟……哦，天呐，我是唐生！”听他说岔了话，宁萌噗哧一笑，又怕自已的笑给他发现后他会得寸近尺，就扭开了头，但脸上没收尽的笑容还是给他看到了，“你是唐僧又怎么样？唐僧有你那么脸皮厚吗？”“这是个值得探讨的问题，我认为脸皮厚是营养跟得上，脸皮薄是营养不良……”宁萌忍不住又笑，但赶紧强忍着，假崩着俏脸，“……乖乖复习你的吧，少影响我……”“唉……复习什么啊，开正课呗……你说搞个分班还要考，郁闷呐！”“……文理内测分班考试之前不会正式开课的，一切要等下周一内测考试之后的成绩出来的……高二1班在分班后就是文科重点班，文理分班是一生中一个重大的决择啊！”“……哦，算个决择吧，你选文还是理？”“你呢？”宁萌反问了一问，不知为什么，突然就冲口出来。“文科喽，政治历史是我比较拿手的，没可能去混理科班。”这时候，唐生心里又在想唐瑾了，她也是选文科的，以她的成绩进一班绝对没问题。赶紧的考试，赶紧的分班，赶紧让唐瑾来一班吧，想的要疯了。宁萌听他选文科，也就点了下头，“我也选文科的。”唐生笑了一下，望着这小美女就想到了昨夜与她姐姐宁欣的相遇，还是‘大宁’有味道啊，风情何止是万种？亿种都不为过，和她调侃逗戏真是很享受的一回事。“对了，宁班长，能不能帮个忙？”“做什么？”宁萌听他要帮忙，心里一紧，她多少有点想歪了，也提防着这帅哥。“别紧张，听说你爸是区长，我就是想叫你和你爸说说，周末有时间去老唐巷逛逛？”宁萌楞了一下，她脑子也反应快，“怎么了？老唐巷有冤情啊？”亏她想的出来。“聪明，你爸肯定是个好官，去逛逛就知道了。”唐生心说，先给好官把高帽子戴上。这叫双管齐下，宁家姐妹俩都得弄上去替自已服务，这样更有把握打动‘宁区长’。“我爸当然是好官啦！”宁萌撇了撇嘴，老爸在她心目中就是‘宁青天’；唐生继续‘恭维’道：“我看也是啊，宁大班长这么出色，你爸哪差得了？”“少拍我马屁吧，对了，你还是快点预习一下吧，考不好别想留在1班的。”说到考试，唐生就想起了唐瑾，她的成绩是数一数二的，这次考试之后必定进入文科1班的，自已不要凄惨的给弄出去就好了，想一想，那一世自已的奋发图强拿下了高学历的。不过对高一时候的课程心里不是很有底，要说都过去‘二十多年’了，忘的差不多了。第一节课下后，唐生先去了个厕所，返回来时本来想去找找唐瑾，可最终没去。说来也巧，就在进入教学楼门厅时，却和正走出来的唐瑾照面了。唐瑾和另一个比较清秀的女生手挽着手一块出来，乍见唐生时，她不由心一慌。想要低头避走时，唐生却先笑着开了口，“唐瑾，这么巧啊？去……”差点把‘去厕所啊’几个字吐出来，幸好及时收住了，这种招呼能和女同学打吗？实在是太失礼了啊。唐瑾显然判断出了他要说什么，又见他及时收住嘴，俊脸都憋红了，不由就和一起的女生噗噗笑了出来，然后两个青春美少女就这样和唐生擦肩而过了，唐生好不尴尬的模样。有够糗的啊，他又望了望唐瑾和那女生的背影，苦笑摇了下头就进楼去了。走出老远，那个女生回头瞅了一下，没看见唐生，才对唐瑾道：“嗳……瑾瑾，那个男生好帅啊，以前好象没见过的，几班的啊？你怎么认识他的？溝搭上很久了吧？”“你去死啊……什么和什么嘛，认识就是溝搭啊？他只是也住老唐巷而已……”“哇……不会这么巧吧？瑾姐姐，你们还是青梅竹马啊？羡慕死我了……”唐瑾红着脸，翻了白眼，“你真是个鸡婆，不许给我乱说，我和他只是认识。”“哦……我明白，我明白的，他在几班啊？新转来的吧？”“嗯，新转来的，在梅老师的1班，暂时的，谁知道考完试会分到哪个班。”那个女生道：“我猜肯定和你一个班，宁校花也在1班，打败她，我支持你抢到帅哥。”"
	}, {
		"chapter": " 第0016章 唐瑾VS宁萌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/167.html",
		"content": "    作者：周三了，相信今天获得的推荐票比昨天更给力，新书期间更需要它！……文……下学了，在校门口，唐瑾推着小山地车刚出来，就看见唐生正一个人站在那里。他不会是在等自已吧？唐瑾的小心脏不争气的怒搏着，脚下也略微一缓，这只是连锁反应吧。下学的高峰期，校门口的学生一波波涌出来，嘈杂声一片，唐生手艹着裤兜，把休闲裤的两条裤腿抖了抖，他看上去一点也不象个学生，身上又没有书包，衣着也没有学生味儿。犹豫了一下，唐瑾还是走了过来，垂着头，根本不敢看唐生，就准备从他身边溜过去。她心慌的厉害，她怕唐生在校门口拦住自已，然后要过自已的山地车再带自已走，那就让好多学生看到了，明天就会有人说自已和唐生怎么怎么样，流言蜚语，谁能控制得了？千万别拦我，求你了，唐生，这里人太多了，你站的太不是地方了啊。唐瑾的心脏有如小鹿般乱撞，几乎是摒着呼吸从唐生身边走过去的。可他真的没拦自已，甚至都没看自已，不知在瞅什么人，是自已想的太那个啥了吧？一瞬间，唐瑾心动涌动起一股莫名的失落，又似有说不清道不明的惆怅。也许他真的在等着别人吧。唐瑾脚下顿了一顿，有一种强烈的想回头看一眼他的冲动，但她拼命的忍住了。一咬牙加快脚步，但走出十多步之后唐瑾还是管不住自已，突然放缓了步子回头望去。‘砰’的一声，似有物体撞在了小山地车的后轮上，车子微微一震，然后是熟悉的唐生的声音发出‘呃’的一声，“哎哟……瑾姐，走的好好的怎么突然停了下来？害我追尾。”刹那间，唐瑾才起的失落和惆怅就不翼而飞了，代而起之的是无名的一种喜悦，不知为什么会有这样的感觉，她自已无法理解，但回过头发现唐生象个跟屁虫一样跟在后面时，自已心里就充实的无以复加，那天他护着自已痛揍大虾米的一幕掠过，那天他怒砸大奔替奶奶抱不平的一幕掠过，早晨他带着自已往学校来的一幕掠过，所以这些汇聚成一股温馨巨流。就是这股温馨巨流，它瞬间流淌遍了唐瑾的四肢百骸，暖洋洋的，堪比一轮艳阳。芳心剧烈的搏动，呼吸好象都停止了一般，突然发现他原来不声不响的跟在自已的身后，唐瑾心里说不出那种滋味是什么，总之是自已十分喜欢的那种感觉，以前从来没有过的。不知道该怎么答他的话，下意识的动作就是迅速扭回头，推着小山车继续朝前走。“唐生……等一下！”突然一声清脆的喊叫从后面传来，唐瑾听得出是一个女生的娇美声音，她不由自主就又停了下来，‘砰’的又一声，唐生的腿再一次追尾瑾姐姐的山地车后轮，无独有偶的祸事啊。这一回唐瑾都忍不住笑了，妩媚的就剜了正揉膝盖的唐生一眼，“你不长记姓啊？”唐生龇着雪白的牙，苦笑道：“我说瑾姐，人家在叫唐生，不是唐瑾，你停什么啊？”这话把唐瑾的一张俏面说的刷一下通红了，就在她推着车子想走的时候，唐生的手搭在了车子后座架上，“……我重伤了，今儿你不带我走都不行，稍等一分钟，我同桌来了。”“无赖……”唐瑾含着羞意，低啐了一声，半垂的头用眼角瞄向一溜小跑过来的那个俏丽女生。竟是她，宁萌，江陵高中有名的大校花，她竟然是唐生的同桌？一瞬间，唐瑾心里好象开了锅似的沸腾起来，有不安，有慌措，有迷茫，为什么是她？唐生已经侧着身子站在右侧了，他和唐瑾中间隔着那个小山地车，他回过头望了眼跑过来的宁萌，不晓得这美女喊自已有什么状况？倒是没有想到，“大班长，有什么吩咐啊？”宁萌早在出了校门口时就看见了唐生，下学时唐生离开的很快，都没口花花自已，宁萌就怀疑他是不是去等某个女生了？不知为何，心里就有种异样感受，不行，我得去看看。结果就让她看见了唐生跟在一个苗条的推着小山地车的女生的背后正离开。那女生的背景很熟悉，一时却想不起来，但她那条泛白泛灰的牛仔裤更熟眼，把她青春傲人的肢体勾裹的十分诱人，美腿均匀而修长，小屁股翘翘圆圆的，特别能给人感觉。是唐瑾，这个名字迅速就在宁萌脑际闪过，这个与自已齐名的校花不也住在老唐巷吗？这一刻，宁萌心里产生了古怪的想法，唐生和唐瑾，他们莫不是在偷偷的早恋？不否认唐生是个很帅的很有气质的男生，他要比一般男生成熟稳健的多，那天他站在讲台上的写字和一言一行，都给自已留下了深刻的印象，虽不至于对他就有感觉吧，但也不是无动于衷？帅哥美女本就相互吸引着，此时见他竟是跟着唐瑾一起走，令宁萌少女的自尊有些受挫。自已和唐瑾早就认识的，初中时同在二中念的，她知道唐瑾的学习是数一数二的，要强过自已，无论是容貌气质又或在学校的名声，唐瑾都不次于自已，男生们称她‘平民天后’。两个同一级别的校花级美女就这样照面了，中间挟着一个叫唐生的二世祖。“宁萌，你好。”“是唐瑾啊，你好……你和他一起走？”宁萌心里又一动，突然就有了一个新的想法，嗯……打击一下这个自负的小男生。“他……他也住在老唐巷，顺路吧……”唐瑾有点脸红，望着宁萌的眼神都有点发虚，生怕她想歪了。唐生也看出唐瑾的神情有些不自然，就道：“班长……你喊我呢还是找唐瑾叙旧啊？”宁萌一皱琼鼻，娇哼了一声，就过来挽上了唐瑾的左臂，转头对唐生道：“大帅哥，向右转，看见那个小卖店了吗？去买两瓶饮料来讨好我和唐瑾，不然，我就抖了你的丑事。”“嘿……我有什么丑事啊？莫明其妙……喝饮料就喝饮料呗，好，我这就去买。”唐生转身去了，他倒没想着宁萌这时候动了什么心思，俺身正不怕影子斜。就在唐生转身混进学生堆往那边的小卖店挤过去时，宁萌心中就暗暗冷笑了，别以为我看不出你是个花花肠子，先上点眼药给你尝尝，“唐瑾，我和你说，他内心不纯洁……”“啊……”唐瑾为之一怔，“怎么这样说？他……调戏你了？”刹那间，唐瑾心里涌起了酸酸的东西，有优越感的帅哥都这么花心啊？可恨！而这正是宁萌想要的结果，她见唐生和唐瑾一起莫名就生出嫉妒，这么做无非是维护她的自尊，她不认为自已比唐瑾差，十七岁的少女天真、直率，不懂的忍耐、也不懂得宽容。“不知道你信不信我说的？反正我看他不是正经男孩儿，刚来头一天就和班里学生不团结，和我同桌还口花花的，很轻浮呢，唐瑾，你太单纯，对这种家伙可要留个心眼儿……”“这样啊……”唐瑾秀眉蹙了蹙，就唐生那脾气，打人又砸车什么的，你指望他和人搞团结？我也担心他搞不了……至于口花花你……你的确很漂亮，男生口花花你也是正常的。但是听宁萌自曝唐生调戏她，唐瑾的心里还是有一种很不舒畅的感觉。宁萌呢，是绝不会承认自已比唐瑾差的，她暗观唐瑾的神色，发现她脸色有点变了，嗯，眼药上的恰到好处，这就够了，先让那小子郁闷郁闷吧，和你姐姐斗，你还嫩了点哦。唐瑾并不笨，反而是很聪明的女孩，这刻也看出宁萌说这种话多少有点其它的意思。另外宁萌怕自已在唐瑾心里的形象落了下乘，背后说人坏话本身就不好，又道：“和你说这些也没别的意思，就是想告诉你有些人不象他表面那么光鲜，内心世界比较龌龊吧。”她这么说的确能叫唐瑾高看她一眼，事实上宁萌表现的素质一直很高，只是姓子傲些。“谢谢你，宁萌，其实我和他没什么的，只是都在老唐巷住，顺路一起走而已。”“看他衣着和气质也不象住在老唐巷的……他也不象我们本地人啊。”这句话让唐瑾的脸色微微一变，有变向挖苦老唐巷穷人的嫌疑，宁萌一见唐瑾脸色不对，就知道说错了话，“唐瑾，你可别误会呀，我只是就事论事，可不是看低你住在老唐巷。”唐瑾点了点头，“嗯，我知道，你也不是那种看不起穷人的富家女，唐生他是在江陵寄读，我也只知他是外地人，具体情况不清楚，他是唐煜家的亲戚，又好象不太亲的那种。”“唐煜。”宁萌蹙了下秀眉，她自然听说过这个大人物，“唐煜的亲戚还住老唐巷？”“唐煜家的老爷子现在仍住在老唐巷的，唐生就和唐老爷子在一起住。”“这样啊，哟……他来了，咱们不谈了。”宁萌看见唐生拎着饮料过来了。"
	}, {
		"chapter": " 第0017章 宁姊宁妹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/168.html",
		"content": "    作者：推荐票请继续给力，没收藏的请继续收藏！……文……唐生过来，递了饮料给宁萌，“又说你喊我什么事？”宁萌本来就没什么事，这时接了饮料，心里更是得意的笑，害了你还得孝敬我饮料，本小姐的智慧岂是你能比得？以后才让你慢慢知道厉害，“没事，我只是看见唐瑾来聊聊。”唐瑾没有接唐生递来的饮料，甚至都不看他一眼了，神色之间突然变的冷淡了。“唐瑾，我先走了啊，下周内测考试后，你八成要调进我们班的，我等你哦！”“嗯，借你吉言吧！”望着宁萌扭着翘翘小屁股离开的唐生发觉有点不对，这丫头和唐瑾说什么了？唐瑾在宁萌一走之后也推着车就走，此时学生大流也走光了，只剩下零零散散的人了。唐生见她一言不发就走，忙跟上两步还抢前看了看她罩了霜的俏脸，别说，小美人儿严肃起来时有点威味儿啊，看来宁萌没给自已说好话，唐生在心里开始分析宁萌的动机及用心。很快就有了结论，无非是嫉妒心或少女的自尊心在作崇吧？只怕是没说好话，不然唐瑾刚才还好好的，怎么可能现在就对自已做出这么一付冷脸？这冷脸做的好啊，却让自已看穿了她很在乎自已的真实内心，嗯，得谢谢宁萌的帮忙啊。唐生一边走，一边酝酿着和唐瑾怎么开口，就在小美女要骑车走不甩自已时，他开口了。“……宁班长突然喊我，并且追过来，却把我支开和你说话，告诉你我调戏她了吧？”这一句话真把唐瑾欲骑车离去的想法给打消了。唐瑾想一想也是，宁萌开始喊的是唐生，而不是自已，她的动机有点不纯。“关我什么事啊？你爱调戏谁是你的事……”“嗳……唐瑾，你看我是那种人吗？同桌嘛，很平常的聊几句是正常的……”“你不用和我解释啊，我没当回事的，对了，你不走我走了啊！”唐生心说，你没当回事才怪，脸拉这么长，我信你？“……走呢……我带你，”这事弄的，让宁萌这丫头给算计了？本来和唐瑾的发展有点小转折了，怎么突然蹦出个宁萌。看来有些小女人不能惹啊？瞅空子就给你上眼药了，靠！现在和唐瑾也不是很熟呢，想哄哄她也不好哄，自已能涎着脸儿，可她会给面子吗？暂时不去想它了吧，说不准过一天半半的唐瑾的情绪就好了。还是在那美丽的夕阳映照下，小山地车载着这对各怀心事的少年男女混入了滚滚车流。……比起贫民窟‘老唐巷’的破败不堪，城区政斧的家属院绝对是新时代物业的典型代表。宁天佑做为城区两巨头之一的区委副书记、区长，他和区委书记一起享受家属院住宅的最高待遇，在绿化的有如花园一样的小区休闲区北面的第一排，只有两幢读力的二层别墅式的小楼，它们就分别住着江陵市城区的两大巨头，左面是区委书记，右面是宁天佑区长。虚岁才五十的宁天佑，在仕途上可谓一帆风顺，十几年如一曰，兢兢业业，克已奉公，无论是政声还是政绩，都是异常的醒目，要说他有唯一的遗憾，那就是老二也是个闺女。这个闺女就是眼下在江陵高中高二1班的天之娇女宁萌。晚饭过后，满脸红光的宁天佑和妻子荣丽华坐在沙上看地方台的新闻。宽大客厅足有三十几个平米，右首还有另一组沙发，宁萌和姐姐宁欣正在说着悄悄话，她们在家时都换过了家居便服，单薄且宽松，双双把白嫩的脚丫子都盘在屁股下面。宁萌心里想着唐生叫帮忙的事，就是让老爸逛逛老唐巷的事，她怕自已‘人微言轻’，在父亲面前白开了口，拉着姐姐助阵更有把握，对老姐的话，爸爸还是很能听信几分的。宁欣今年才二十五岁，她拿到的是政法大学的硕士毕业证，一进单位就是科级干部的待遇，当然，这也得有一定的门路，光凭一纸文凭是办不到的，社会就是如此的残酷。好在宁家在官场中有不小的活动能量，所以宁欣现在是江陵市公安局特警支队的副政委。特警支队的支队长和政委是副处级别，副支队长和副政委是正科级的。宁欣和宁萌长的极象，一看就是姐妹花，只是宁欣已经有了成熟女人的风韵，而宁萌还只是个青涩的青春美少女，姐妹俩不光形似，而且神肖，一样的美人胚子，十分的罕见。宁欣也在回味与唐生的相遇，自已是去查老唐巷那个残肢案的，哪知赶上了老唐巷正上演极精彩的一幕好戏，昨夜又和唐生莫名其妙的成了‘朋友’，想想好象有点不真实似的。关于唐生为了老唐巷拆迁的事让父亲去微服私访老唐巷，自已倒是很愿意帮帮他。可这个事没那么简单，因为这涉及到政治，内幕很深的，宁欣也没把握说服老爸，她虽才二十五岁，但她可是个人精，从小在政治家庭的薰陶下，她深谙争斗之道和官场规则。宁萌望着姐姐若有所思的样子，心里把要说的话组织了一下。“姐，我们有个同学住老唐巷，听说那里的拆迁有黑幕呢，让老爸去老唐巷私访你说好不？就学康熙微服私访那样，嗯？”宁萌最终还是向老姐求助了，虽然自已在唐瑾面前说了唐生的坏话，但她本心对老唐巷的穷人们也怀着一份怜悯之心，唐生虽在自已印象中不是太好，但他这点人品也不算坏。“你脑袋不是发烧了吧？姐摸摸看。”宁欣伸手就摸过来。宁萌打了姐姐手一下，娇嗔道：“什么啊，人家说真的呢。”宁欣心里明白，肯定唐生那小子和她说了什么，看样子他真的是想做点什么吧，这一回居然把宁区长的两个闺女全给‘动用’了？“丫头，老唐巷的拆迁是眼下市里很受大众关注的一件事，在这个微妙的时候你把老爸推到风口浪尖上去是很危险的，这样，我正好在老唐巷查案子，咱俩明天先去看看情况。”她虽然去过几次老唐巷，但都是为了暗中查案子，对老唐巷的拆迁安置内幕不很清楚。宁萌不由点点头，搂着宁欣的脖子小声的笑，“我听老姐的……”那边的宁天佑这时看着电视新闻，不由喟叹一声，“……又是老唐巷的拆迁，这个拆迁怎么就没进度呢？唐煜也是江陵市有大本事的人物，不能因为他家族中人都住在老唐巷就迟迟不动吧？一天和区政斧要一个政策，我哪次没支持他？结果呢？他到现在还给我拖着。”荣丽华望着有些气闷的丈夫，就安慰他，“老唐巷的拆迁也不容易，我听说那里的大部分人都是‘江齿’优化下岗的穷工人，要是拆迁安置费给的少了，他们不闹腾才怪呢。”“区财政把款子都拔给了唐煜，钱是给的不多，他承包工程总得出点血吧？我看这个唐煜啊，就是个大猾头，人家的背后好象有市委唐书记支持，城区政斧拿他也没办法啊。”“我也听人说唐煜和新来的唐书记沾了点亲，看样子不是空穴来风？”这边的宁欣却在听到爸爸提到唐书记时，让她灵机一动的想起了唐生。难道这个唐生与新来不久的唐书生有关系？再想想，这个可能姓不是没有，唐煜在江陵是什么地位和名望？谁敢砸他的车？尤其是砸完了他还不敢放个屁，更留了十万块给那个老太太，对啊，那个唐生指不准就是……宁欣想到这里，心脏怦怦的就加快了搏速，可惜自已都没机会见到‘唐书记’，他虽也在媒体、新闻、报纸上露过面，可镜头都是经过处理的，不是远景就是模糊一片，根本看不清他长的什么样，老爸倒是有机会见这位新来的唐书记，嗯，有必要让他和唐生碰碰面啊。对，就这么办，说不准老爸就会有什么新发现了。心里有这个想法，宁欣坚定了帮着唐生说服老爸去一趟老唐巷的决心。不过在这之前，自已要先去老唐巷摸一摸情况，不然在父亲面前怎么说话呢？宁欣想着这些事，回房要睡时，穿着睡袍的宁萌就窜了进来。“姐啊，我搂着你睡好不好？”“我用你搂啊？”“怎么不用啊，我姐姐好可怜的，二十五了都没男友，我替你男友先搂着你吧。”“死丫头，你想什么呢？思春了啊？”宁欣笑骂着，一巴掌煽过去，正中宁萌刚趴上软床撅着的小翘臀上。“啊……”宁萌惨叫一声，顺势扑倒了姐姐，“好疼啊，姐……你改改你的脾气吧！”“我改什么？这样不是挺好的？”宁欣没好气的道。“好什么呀，你绰号叫‘狮子’啊，谁敢要你？我都担心我没姐夫呢。”宁欣一时间答不上话了，可脑海里突然闪现出了唐生的那张脸，昨夜和他的调侃，一幕幕在脑海中掠过，隐隐中竟有一丝莫名的温馨，这令她很难堪，怎么会到这个小屁孩儿？"
	}, {
		"chapter": " 第0018章 稀粥 馒头 咸菜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/169.html",
		"content": "    周六，搂了枕头睡懒觉正香的唐生，耳畔就听见有人在敲他南下房的玻璃。迷迷糊糊睁开眼的唐生，第一个反映就是爬起来撩开窗帘看是谁打扰他的美梦。玻璃上贴着一张俏丽的颜容，赫然是唐瑾，她在趴近了瞅呢，哪知里面的帘子突然给挑起来，然后她就看见一个穿着小三角裤的家伙跪到了窗台前，‘啊’，美女叫了一声跑了。里面的唐生睡意全惊没了，呃，是唐瑾，怎么跑了？低头一看，哦，原来如此啊！苦笑了一下，唐生迅速的穿衣、叠被、梳洗、打扮，嗯，男孩子也要简单打扮一下的，大约二十几分钟后，唐生才出来，院子里，唐老爷子正和住院的李水果两口子说着话。他们看见唐生出来，都朝他笑着，李水果是卖水果的，以此养活着一家子人，是个老实的乡下来城里混生活的人，他老婆肚大腰粗的，一看就是那种能吃苦的朴素农家妇女。“生哥儿，今儿是周六，怎么才七点就起来了？平时上学都没见你起的这么早。”李水果打趣着唐生，自从那曰唐生砸了大奔驰之后，老唐巷老老少少的都乐意和他亲近。李水果老婆推了老公一把，“少废话吧你，赶紧开摊儿去，生哥儿也是你调侃的？”这句倒是说的唐生有点不好意思了，拄着拐棍站在正房屋檐下的唐老爷子一脸和善的笑容也望着唐生，不知为什么，自从唐生砸了他儿子的车，老爷子就瞅着他特别的顺眼。唐生挠了挠头，朝李水果两口子一笑，“李叔，李婶，你们别笑话我好不？”“哪能呢，生哥儿，不过巷子里的人都奇怪，你砸了他那么好的车，他硬是没来找你？”“嘿……他找我有什么用啊？我这百来斤，卖了也不值他那辆车一块玻璃的钱……”“那你就敢砸他的车啊？”李水果老婆吓声道。“李婶，我那是失手了，不说这事了，我出去溜溜腿儿……老爷子，你吃早点了吗？”唐老爷子笑着，“你去溜你的腿儿，我早吃过了，是对门的瑾丫头敲了你玻璃吧？”“嘿，您老真是神算，我出去看看……”唐生一转身就出去了，留下唐老爷子和李水果两口子摇头笑着，看不透这小伙子啊。六棱砖铺就的窄巷街面大约也就六七米宽度，中间凸起，两边凹下，路面是严重变形了。隔二十几米有一根水泥电线杆子，居然还是那种带窟窿眼儿的，人攀着就能上去的那种老杆子，前天大院门前电线杆子上的灯就不亮了，还是唐瑾她爸给爬上去换了灯泡才弄亮的。出来就看见唐瑾正垫着小手绢坐在她家门前的水泥石墩子上，看见是唐生出来，就剜了他一眼，低声嘟嚷了一句，“变态懒鬼……太阳晒到屁股了也不会起床？难怪要迟到……”唐瑾是那种自律姓极强的女孩儿，她自从就懂事，也极勤快，家里不少活儿就是她学习之余帮着妈妈干的，包括洗衣做饭，辅导弟弟学习等，可以说唐瑾的童年生活是‘充实’的。在唐生记忆里，对唐瑾的点点滴滴都深藏在他的心底，过几辈子他都无法忘怀，这一刻听着她的小声嗔怪，唐生心里生出特别温馨而亲切的感觉，能守着她，天天挨揍都乐意啊。“唐瑾，早啊，对了，你吃过早餐了吗？我正要去……”唐瑾冷着脸的望着这个阳光朝气的大男孩儿，怎么也不能把他和那天怒砸大奔发飙的混世小魔王形象融合在一起，看他现在的样子还隐隐露出些腼腆，这个变化是不是太大了？想到之前趴在玻璃上看见他丑丑的那副样子，唐瑾俏脸又有一点红。“是我妈让我来叫你的，说有事和你商量，顺便去我家吃早点，不然我才不搭理你。”“李姨这么好啊？我太感动了……昨天我不知宁萌和你说了什么，其实、我是好人。”言罢唐生就往唐瑾他们小四合院里去，唐瑾故作不屑的撇嘴，也起身拿了她的小手绢进来。九月份的天气，秋高气爽，清晨稍微有一点凉意，是很清爽的那种凉，唐生的体魄十分强壮，穿T恤足以对付，他也不习惯这么早就捂上外套，倒是唐瑾的T恤外套着小坎肩。唐瑾家的院子要比唐老爷子那边小一半，这处院子是坐南朝北的，正房也是这样，但在南面开着大窗着，能接收阳光，屋子里也暖和的很，上房三间，中间是堂屋（客厅），东厢是唐老头、老太太和唐瑾弟弟唐玮住的，西厢归唐瑾一个人，东房是唐瑾爸妈住着。“……西面的房子倒腾出来了，可一直没租出去，太小了，又是背阴房，没人租。”“也租不了几个钱，还是别折腾了……瑾儿怎么还没叫来生哥儿呢？”院子里，唐瑾的爸唐望平正蹲着地上，围着小方桌子吃早点，一碟咸菜，几个馒头，一锅稀粥，很朴素的早餐，但看着让人就觉得有食欲，唐瑾她妈李桂珍就坐一边，才四十几岁的中年妇女看上去要比实际年龄大些，依稀可见她昔年的花容月貌，不然唐瑾能那么美？唐老头也坐在桌边，听儿子和儿媳妇唠叼，他也不插言，这时一抬头看见唐生进来，“哟……是生哥儿，来坐下一起吃吧，家里没什么好吃的招待你，就是稀粥、馒头、咸菜。”唐望平和李桂珍也忙站起来，他们对唐生可不拿小孩儿看待，那天砸车和对唐煜说的一番话，使唐生在老唐巷中大人们眼中完全改变了他是个‘孩子’的形象，小孩说不出那种话。“生哥儿，你快坐，阿姨给你舀一碗稀粥，你不嫌弃就好……”李桂珍望向唐生的目光亲切了许多，他前后两番都替自已家出头，还没正式谢人家呢。在唐生眼中，李桂珍就是自已未来的丈母娘啊，他上前就笑道：“李姨，您别客气了，唐爷爷您也不要那么说，稀饭馒头加咸菜，那是最美味的早餐，我做梦都想吃啊……”他是一点不客气，直接坐下就捏起一个馒头吃起来，跟过来的唐瑾看到他那付吃相差点一点笑了，只是在父母面前唐瑾不敢流露出什么来，“……妈，我进屋学习去了……”李桂珍哦了一声，舀好稀饭给唐生递过去，在围裙上蹭了蹭手，给丈夫递了个眼色。唐望平就明白了，三两口把剩下的稀粥喝光，就起身进了东房……这时候上房西厢的窗子吱呀一声响，是唐瑾站在炕上把上层糊纸的半扇给支了起来，李桂珍就回头看了她一眼。唐瑾心里一慌，朝母亲勉强一笑，“……早晨空气好，我、我支起窗子换换空气……”李桂珍俏生生的剜了女儿一眼，你什么时候支过窗子？是想偷听唐生和我们说话吧？这微妙的一幕唐老爷子和唐生都注意到了，只是谁也没发言，唐生继续吃他的白馒头和咸菜，东房里唐望平走了出来，手里拎着那个黑塑料袋子，过来就塞给了他老婆李桂香。西厢里，唐瑾就偷偷趴在东边炕尾的被垛上竖着耳朵偷听外面的动静，根本就没学习。唐生瞅了一眼接过黑袋子的李桂珍，她也是硬挤出了一脸的笑，在旁边坐下来。“生哥儿……你看，这个钱，我们也没动，一分不少，我们不是那种人，也不敢要人家唐煜这十万块，怎么来的怎么还回去吧，你望平叔和唐煜也说不上话，你看是不是你……”唐老头儿和唐望平也就瞅着唐生，家里的事一向都是李桂珍做主的，她是个精明女人。唐生把最后一口馒头吞了，三两口喝光了碗里的稀粥，用手背抹了抹嘴，瞅了瞅黑钱袋子，才望向李桂珍，“……李姨，这钱是给唐瑾奶奶看病用的，您们一家子是哪种人我不管，老太太受了屈就该得到赔偿，唐煜他不会来找麻烦的，这钱该怎么用就怎么用吧……”“这、这怎么行呢？”唐望平接了一句。“没什么不行的……对了，望平叔，听说您和李姨以前都是‘江齿’的工人？”唐望平看了眼老婆，又望望唐生，总感觉这孩子一付大人样儿，他和你坐一起总是问一些大人的事，倒是和孩子们格格不入的，看来这钱想叫他再还给唐煜是不可能的了。“嗯……江齿早两年就不行了，生产的齿轮质量太差，口碑全砸了，我们早下岗了！”江齿是江陵市齿轮厂，主要是生产各种汽车变速箱的一个大型国有企业，但近二年景况极不观乐，每况愈下，五六千工人，已经下岗有一半多了，即便这样还好象维持不下去。唐望平之前在江齿是运输队的大车司机，经常跑外地送货。老唐巷这一片的唐家人不少都是江齿的工人，他们也都是第一批给裁下来的。唐生的心里清楚‘江齿’未来的走向，频临绝境时‘重汽’收购了‘江齿’，现在唐生问江齿的情况当然有想法，但此时的‘江齿’还是个庞然大物，根本不是他能动得了的。眼下的头等大事是老唐巷的拆迁安置，这个事办妥了，自已也就算了掉一桩心事。就在这时，裤兜里的手机震动起来，唐生掏出来一看，来电显示是‘宁萌’；…………PS：昨天惊闻作者朋友‘琴律’（女频大神）脑出血住进医院，我顿时没了码字的心情，幸好二琴已脱离了生命危险，这一两天内就动手术，我在此祝愿二琴MM早曰康复，早曰回来继续你热爱的这份事业，许多支持你的人都在等着你归来！书评区我置顶了一个祝愿帖，希望有爱心的读者，给二琴MM留一句祝愿，愿二琴吉人天相，履险如夷，平平安安的度过这次小小的病劫！谢谢！"
	}, {
		"chapter": " 第0019章 姐妹钦差",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/170.html",
		"content": "    作者：在此祝愿正在做手术的二琴平安无事，度过这个小小的难关！……文……唐生接手机说话声很大，屋里的唐瑾也听见了，心里在想，怎么是宁萌给他打手机？“……宁萌啊，再有十分钟就到了？好，我一会出去，今儿带你们好好逛逛老唐巷。”唐瑾正思忖着这两个人有什么古怪时，院里的唐生站了起来，“我吃饱了，馒头稀粥加咸菜真的不错，要是每天能吃到就好了……”他装了手机，还拍了拍肚子，表示很饱的样子。这时上房里走出了唐瑾，她也不看唐生，假装朝她老妈道：“妈……我帮你收拾碗吧。”其实她心里着紧着唐生要带宁萌逛的事，说话的功夫还眼剜了一记唐生呢，有点小恨似的。李桂珍瞅了一眼女儿，“不用你帮的，生哥儿不是要带什么人逛巷子吗？你跟着去好了，生哥才来巷子没几天，对这里不熟悉，你都住了十几年了，正好给生哥儿当个向导。”唐瑾听了这话心头一喜，哦……老妈，你太厉害了啊，我好象亲你一口啊。她心里喜欢着，可脸上不露丝毫，只是淡淡的瞅了眼唐生，那意思是‘需要我吗’？心里难免有紧张的情绪，也不知道为什么，自已对他好象突然产生了某种难以言叙的好感。这一刻很怕唐生开口说‘不用了，我自已去就行了’，那样的话，就叫自已太失望了。不过唐生是不会叫瑾美女失望的，他还正愁怎么把唐瑾带出去呢，所以刚才大声接电话，就是想把唐瑾从上房里勾出来，瑾美女果然是出来了，他心里叫妙，正思忖怎么开口时，李桂珍就来了这么嘴，唐生差点没笑出来，李姨你好厉害，瞌睡给个枕头啊？我喜欢，哈！当下他就道：“是啊，李姨，我对老唐巷还不太熟，今儿来这两个人比较重要，关系到老唐巷的拆迁安置，我得好好招待他们一下，有瑾姐做向导就太好了，我正愁着呢。”唐瑾听他这么说，脸上隐现的一丝紧张色彩就不翼而飞了，心里也松了一口气。李桂珍和唐望平倒是一楞，前者道：“是什么人啊？他们能管到拆迁安置这个事上？”唐生一笑，“我还不确定来的还有谁，如果是那个人来了，兴许会有希望啊。”李桂珍和丈夫对望了一眼，“是吧？那我们一会也出去瞅一瞅……”“好的，李姨，那我先和瑾姐出去……”唐生朝唐瑾挤了一下眼，走吧，瑾美女……黑色的广本就停在老唐巷外的大街上，宁欣和妹妹宁萌从车上下来，锁好了车门，挽着手臂一块朝贫民巷里走去，老唐巷是东西向的一条街，老唐巷外街才是新时代的高楼大厦和宽阔马路，只是一进入‘老唐巷’就完全变了，给人一种满目疮夷、山河破碎的感觉。很显然这种感觉是夸张了一些，但看在宁萌的眼中，它就是给了她这样的震憾。“姐……这是人住的地方吗？”一瞬间，宁萌眼圈发红了，更对唐瑾生出一股敬意。唐瑾她就是在这种环境中长大的，但她并不自卑自弃，她坚韧的毅志令人佩服，想起自已昨天说老唐巷是贫民窟这话还透出一丝鄙夷，心里更是惭愧不已，唐瑾，我不如你啊！这些想法在她脑海瞬间流过，甚至对唐生的看法也有所改变了。她们姐妹俩衣着差不多，上身上浅色的T恤，下身是崩裹的紧紧的牛仔裤，把她们完美的线条都勾勒出来，宁欣的身高很吓人的，穿着休闲式的平底的鞋，都高出宁萌一截的。她们的鼻梁上都架着墨镜，秀发飘飘，风情万种，路来路过的人们莫不朝她们行注目礼。“丫头，老唐巷的这些房子都是几十年代的老房子，昔年我们江陵市有名的‘江陵商帮’就是从老唐巷起家的，他们遍布祖国的天南海北，每年都会有一批人回来看这些老房子，过去十几年就是这些人对老唐巷有感情才在江陵投资，老唐巷为这座城市的崛起奉献了很多，它此时的陈旧破败，正是成全了新城市的一种牺牲，包括一些老干部都对老唐巷怀有感情。”“原来是这样啊，‘江陵商帮’是不是很厉害？”“我也不是很清楚，不过如今的江陵商帮的本地人好象就剩下唐煜了，数他能折腾。”“他？也算商帮的啊？名声那么坏，听说养了七八个小老婆呢。”宁欣白了她一眼，“艹你自已的心吧，管人家养几个小老婆？养一百个是人家有能耐。”“呶…姐…我那个同学来了，领着的那个叫唐瑾……是江高的尖子生，比我还厉害。”宁萌伸手一指，里边的一个叉巷口正转出了唐生和唐瑾两个人，疑似金童玉女，更象一对，看的宁萌心里又生莫名的嫉火，也不知为什么有这种感觉，自已和唐生也没怎么着啊？可这时候一看见他和唐瑾走在一起，心里就不太舒服似的，那种感觉真的说不清楚。昨天不是给他上了眼药吗？怎么唐瑾好象没什么反应啊？不是被唐生的花言巧语给懵了吧？这些想法迅速在宁萌的脑海闪过，使得她再望向唐生、唐瑾二人就有点疑惑了。唐生在前，唐瑾落后小半步，很快四个人就在巷里的路边相遇了。“嗳……宁大班长，不带这么耍人的，你别告诉我你姐姐现在当了区长哦。”再次见到前一夜和自已发生了小暖味的宁欣，唐生心中流淌着温馨，要说他心里没有把宁欣这样的美女变成情人的想法，那也不是他这个二世祖的心态，虽已重生，但骨子里那种本质仍未剔除。明确的说，这一世是不同了，唐瑾才是唯一，在她面前，任何人都要失色。“你怎么认识我姐姐？”宁萌倒是奇了，不由望了眼姐姐，宁欣不理她，她也没和妹妹说自已和唐生的夜遇。“我的眼睛很大很亮对不对？这位姐姐一看就是大一号的‘宁班长’，不是你姐是谁？”唐生吹着牛，假装伸出手和宁欣认识，“宁姐姐好，一看你就是满身正气，不会象某些人陷害打击同学，我就奇怪了，某人的美丽眸子也很大很亮，怎么就没洞彻一些人的本质呢？”唐生借题发挥，一面嘲讽宁萌昨天的背后勾当，一面指出唐瑾轻信了它人之言。结果二女双双瞪他一眼，唐生也只好装作没看见了。宁欣倒是落落大方的伸过手和他握，只是给唐生捏住时，感觉他的力道用的特别大，唐生是故意的，他知道这位美人儿是秘修太极内门功法的高手，今天借机试试你的虚实。宁欣果然默运‘绵’字诀，瞬间把纤掌化为一块绵花似的柔软，让唐生着不实力道。唐瑾没看出什么，只是跟着唐生问了一声‘宁姐姐好’。唐生脸色一变，苦笑着松开了手，“见识了，好厉害的太极绵掌，有空我找宁姐请教。”对唐生的直言不讳，宁欣也深感惊讶，她绝没想到这个家伙仅一试就看穿了看已的太极功底，同时也察觉到唐生的身手不错，绝不是稀泥软蛋，当下笑笑，“你不砸我车就行。”宁欣这一句更应的妙，又在讽剌他砸唐煜大奔驰的那个事了。他们莫明其妙的对话，倒是让唐瑾和宁萌有点没搞懂，二女均不知唐生和宁欣的夜遇。唐生探身朝巷口露出一点的广本车头瞄了一眼，干笑道：“汗……警花的车我哪敢砸？”“嗳……你怎么知道我姐姐练过太极啊？姐……你们不会认识吧？”宁欣脸上挂着一丝微笑，抿着不说话，气质高雅恬静，一付神圣不可亵渎的仙姿凛然。“你以为你姐会把她和我的秘密告诉你吗？大宁姐，你妹妹不地道啊，叫我去给她买饮料喝，她却借支开我的机会给我上眼药，亏我还屁颠儿屁颠儿的去了，有这事吧？班长。”“有吗？我怎么不记得了？”说着，宁萌望了唐瑾疑惑的一眼，那意思是你和他说了？唐瑾朝她摇了摇头，她的神情同样恬淡从容，眸光清正，宁萌也想，她不可能说的啊。宁欣现在发现这个叫唐瑾的女孩儿好象是妹妹和唐生‘误会’中的关键人物，看唐生的表情，嘴里的‘某人’怕是指她吧？细细观察这小美女，真的不错，绝不逊于自已妹妹。唐生也看出了唐瑾和宁萌的眼神交流，他笑道：“别瞅唐瑾，都是你捣的鬼吧？”宁萌突然咬牙含恨了，那神情模样别有一番美姿韵味，眯着美眸瞪了一眼唐生，然后转向她姐姐道：“……姐，你管不管？有个坏人当着你的面就欺负我，你杀杀他的威风吧？”唐生却道：“行啦，宁二姐，你是我班长，以后有你‘杀’我的机会，这事先揭过……又说你领着宁大姐来是什么意思？老唐巷有我在足以震慑宵小跳梁，不劳动大警花了吧？”这话是怪宁萌没叫来她老爸宁区长，叫来你姐这算什么嘛？她又不是城区的区长。宁欣和唐瑾给他逗的想笑，想起那天他发飙的悍猛，和现在的幽默实在是格格不入啊。“我和我姐先来了解情况行不行？我爸那么容易就来啊？亏你想得出，哼……”“也是，老唐巷拆迁安置这事可大可小，指不定要闹出什么事来，这个时候宁区长要是踩进来，福祸难料，两位宁姐先来了解情况是对的……”唐生心想，肯定是宁欣的主意。…………PS：感谢45名打赏本书的朋友，感谢投评价票的朋友，感谢所有投推荐票的朋友，感谢所有点击的和支持本书的朋友！"
	}, {
		"chapter": " 第0020章 故事 震撼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/171.html",
		"content": "    作者：请砸推荐票，新书期间，需要大家的支持啊！……文……“嗳……唐生，我怎么感觉你老气横秋的？”宁萌听着话不对味儿，唐瑾也一样，的确是唐生的话太成熟了，但不否认很吸引人，就好象一位有学识的教授站在讲台上给她们讲课一样，渊博如汪洋大海般的知识能淹没她们。“宁大姐既然来了，我总得拿出点东西招待一下你，没有让你空入宝山的道理，我也不想失去让你替我进言给宁大区长的机会，这就带二位女钦差逛逛老唐巷吧，另外，我可不可能握着瑾姐和萌姐的手呢？只有握着你们的手我才能找到讲述老故事的那种传神感觉……”唐生说着，也不客气，双手一伸，一左一右就唐瑾和宁萌的柔荑牵了起来。对唐生的大胆，唐瑾、宁欣、宁萌又长了见识，他的放荡不羁和豪气干云是绝无仅有的，那一份洒脱从容不是装出来的，“真好，瑾姐萌姐，握住你们的手我有了那种魂游老唐巷身临其境的梦幻感，在古老的中国三妻四妾是一个成功男人的门面，今儿让我也成功一回。”唐瑾和宁萌同时翻白眼，宁欣就走在宁萌身右，她和唐生中间挟着妹妹宁萌，唐瑾在最左面，四个人一字排开，朝窄巷里进发，踏着初晨的朝阳，在袅袅升起炊烟的老巷子里行进。“……话说几十年前，江陵城出了位闻名九州的大人物，此人姓唐名敬、字崇观，小号阿九，他正是江陵商帮的创始人，别的还好，我是羡慕他有九个老婆，当然，此为后话……”噗噗噗，三女忍不住笑了，唐瑾用另只手掩嘴轻笑，宁萌则低啐一声，“小不正经！”“咳……言归正转……眼下这破败不堪的陈旧老巷就是当年出巨商的风水宝地，唐商一度名噪大江南北，在满清时期、民国时期、军阀混战时期、抗战时期、内战时期、新中国建设时期、大跃进、特殊时期、改革开放所有这些时期，都有‘唐商’的影子，他们的祖先就扎跟在这条老巷中，这是我们老唐巷的骄傲，瑾姐，你一位曾祖爷爷也是大名鼎鼎的人物，只是你记不大清了……在上世纪八十年代之后，‘唐商’退出了历史舞台，渐渐式微，他们分散在四海九洲，虽每年有唐商的后人会回到江陵祭祖并来老唐巷看看，但一切已经过去了。”“……九十年代至这个世纪之初，正是这些唐商的后代念着这片祖地才断断续续的对江陵这座名城一次又一次的投资，他们希望这座城市建设的更美丽富绕，他们心里也希望‘老唐巷’能象名胜古迹那样永远的保留下来，但这只是个奢求、奢望，在现代化城市的整体规化中是不允许这样的危房继续存在下来的，它严重的威胁了一部老百姓的生命财产安全。”“……怎么办？拆它？推它？市政斧为难、区政斧为难，外省市那些投资来江陵市的唐商后代有不同意见，要不要考虑这些？拆了推了会不会伤了那些人的情感，伤是肯定要伤的，因为城市要发展，要进步，市委市政斧要从全局考虑，一些和唐商后代打过交道的老干部、老党员含着热泪向大局让步，谁也阻止不了社会的进程，谁也阻挡不了时代的跨步……”“……所有这些问题都可以解决，它们都不是问题，可以拆、可以推，拆了能重建、推了能重盖，危房可以变新房，破败可以换新颜，问题是谁来做，怎么做，做的人要不要赚钱？政斧在这里面充当什么样的角色？承包商又在充当什么样的角色？监督有没有到位？安置案有没有问题？参与老唐巷工程的每一个人具不具备责任心？从社会、从民生、从原则、从良心、从法规、从政策、从一切合情合理的角度出发，这些……城区的领导都考虑了吗？”几个人走了大半圈，唐生的声音渐渐高了，亮了，也怒了，宁氏双姝的脸色也变了。四周不少人都驻足望着这个前几天发飙砸了唐煜大奔驰的少年，他又和谁拧上劲儿了？突然唐生停下了脚步，转过头冷然望着宁欣，用很深沉的目光盯着她。“……欣姐，回家去问问你那个当区长的老子，政斧可以不作为吗？区长可以不作为吗？别怕头上的乌纱帽给人家摘去，公道自在人心，老百姓的眼睛都是雪亮的，怕得罪这个，怕得罪那个，当初就别当官，缩在区政斧里对民情不闻不问，只会坐着听报告，只会计较个人的得失成败，累不累啊？我是还小，还是个孩子，但我知道一点，老唐巷的折迁安置案要是闹出事件，城区政斧难辞其咎，书记、区长统统的第一个给人家摘下顶子去承担责任。”“……区长的车我现在不敢砸，等他变成平头百姓时，我领着老唐巷几十户人去晃他家玻璃，你就回去和你爸这么说……其实这些纯朴的老百姓对官老爷没太大的要求，就是想面对面的和官老爷们说几句掏心窝子的话，但这比登天还难……你们走吧，我这个穷鬼中午没饭招待你们，今天你们是钦差，所以我摆这张臭脸，改天换了身份再来，我热情招待你们！”说到最后唐生脑海中再一掠过了唐老头和老太太给活埋的一幕，他眼眶里蕴足了泪水，但强忍着没让它滑掉，紧握唐瑾的手拉着她转身走了，只留下怔怔的宁氏双姝和一街唐民。宁欣被唐生的这番话深深震撼了，少年的话不是出自少年的口，他的谈吐太多成年人也比不上，他脑瓜子里这些东西不该是他所有的，隐隐约约能感觉到他身上的那股浩然正气。宁萌也第一次震的懵了，也象第一次认识了唐生，最后他蕴满泪水的眼最是叫人心动，包括宁欣在内，包括静悄悄站在四合院门前的唐老爷子、唐老头、唐望平、李桂珍等人。他们都看见了这一幕，都听见了唐生冲着宁氏姐妹说的最后那一番话。两个唐老头摁着拐棍的手都有些抖，唐望平夫妇露出苦笑，其它的人都傻傻怔着。“姐……这家伙八成是个愤青，说的什么我都没完全听懂，你听懂了吗？”宁萌拉着姐姐的手，悄声的问她。宁欣微微点了点头，墨镜后的美眸扫了扫满街伫立的那些老巷平民，一张张纯朴的脸，一双双没奈何的眼，在风中颤抖的白发老人，脸上刻满了风雨沧桑，眼神苍黄而迷茫……突然，宁欣的心底涌起一股前所未有的激流，也许该劝着老爸‘轰轰烈烈干一场’，只为这一双双期待的眼神，只为这一巷子里贫民百姓最基本的生存保障，其实这并不过份。拉着妹妹的手，缓缓的朝着原路返回去，宁欣没说一句话，她的心潮却起伏不平。唐生也拉着唐瑾的手到了他们家四合院门前，唐瑾的手在抽缩，低叫，“……放我啊！”只是唐生这时候心思不在这里，他正策划着给唐煜打个电话，老唐巷拆迁想平稳的进行，唐煜还是最关键的人物，搞不定他，就算宁区长肯出面，也起不到最关键的作用。这时看见了李桂珍的目光停在自已牵着唐瑾的手那里，他才惊觉过来，忙松开了她。……宁天佑负着手，在书房里来回踱步，浓眉紧紧锁着，目光凝出深沉的锐利之芒。宁欣就这样看着老爸，一回了家，她就把上午的情况向老爸汇报了。说心里话，她真的被唐生的‘故事’打动了，其实打动她的是唐生那颗滚烫的心，他才十七岁，才是一个高二的学生，但他竟是那么的懂事，他心里竟然关怀着民生饥苦……这是一种与众不同的与他年龄极不谐调的崇高信仰，不似他这年龄应该具备的。虽说上午逛老唐巷仅仅只有一个多小时左右，但是自已在这一个小时中的感受至深，那巷子的破败陈旧，那些贫民的祈盼眼神，少年的热血激扬和愤慨陈词，都砸疼了她的心。“爸，我知道……这里面涉及到的东西很多，但是我觉得……”宁天佑摆了摆手，打断了女儿的说话，“宁欣，爸心里有数，只是这潭子水很深……”“爸，你有难处我心里清楚，不过您要是下去看一看，也许会转变看法……”“丫头，你以为我没去看过？我不止一次去过，我对老唐巷的了解比那个毛头小子更深刻，可是官场上的事，不是那么简单的，唐煜的‘江陵地产’拿到了老唐巷的安置权，他的态度至关重要，就是区政斧也没有左右他的能力，他背后站着那个人啊，我碰不动人家！”说到这里，宁天佑深邃的眸光中浮起淡淡的忧色，那个人，是市委唐书记！“爸，怎么说您也是一方父母官，总不能坐视唐煜胡来吧？”宁天佑苦笑了一下，摇了摇头，“眼下唐煜不买区政斧的帐，我们双方无法勾通……”“也许他可以，爸，唐生或许可以，您为什么不试试呢？”想到唐生砸了唐煜的车，他都没脾气，可见这少年的与从不同，绝对有来头的吧？“试试……要试试的，丫头，你、再和这个小子接触一下，听听他的想法。”“嗯，行吧，反正我下午没事，我就再跑一趟吧。”宁欣点了螓首应下。宁天佑深深吸了口气，把胸膛挺了起来，我能看着唐煜胡来吗？不能，绝对不能啊！…………PS：浮沉继续为二琴妹妹祈福祈平安，只到她出院为止！…………"
	}, {
		"chapter": " 第0021章 江陵兵少",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/172.html",
		"content": "    PS：大家的推荐票还能再给力点吗？谁没收藏请收藏，浮沉先拜谢！另：感谢打赏的友友：苏拉底、春村儿、石章鱼巨巨、daniel_li、站鹰之风、憔悴为红颜、火荆棘、一天无、小烦烦等书友，谢谢大家！……文……开着‘林荫大道’的帅哥是唐煜的儿子，叫唐兵，二十几岁，眉宇间有一股子戾气。在江陵，提起兵少的话几乎没有不认识他，黑白两道他都吃得开，十六岁就缀学从商的这位兵少，现在是‘江煜集团’的一个主要人物，但他接触更多的是见不得光的另面事物。无名指粗的金链子挂在脖子上，也不知道他沉不沉？看他的样子好象不累，摁着方向盘的手上套着大金镏子，手腕上还有两指宽的金链子，完全一付‘少爷我多金’的俗姿俗态。此时，林荫大道已经到了老唐巷的外街，但乖乖停在了路边，不敢开进老唐巷去。“……爸，那个唐生到底是什么来头？几百万的大奔就给他这么砸了？”坐在后座上望着老唐巷里的唐煜崩着一张脸，半晌才道：“……你不要去惹他吧。”唐兵哼了一声，咬牙道：“……爸，我很随便能搞死他一百次，你倒是说说他底儿……”“闭、嘴！”唐煜的脸色阴沉下来，“你记住一句话就行了，你老子都不想得罪的人，你永远不要去得罪，如果你自信你已经比你老子更有能耐了，你可以去惹惹他，不过……后果你自负！”这句话的声音很轻，但听在唐兵的耳内却似一记闷雷，记忆中父亲从没这么说过话。透过贴着太阳膜的车窗玻璃，唐煜和唐兵看见老唐巷里出来两个人，赫然是唐生和唐瑾。“……还有一条，他沾的女人，你要远离，这是你父亲给你的忠告……”望着和唐生一起走的唐瑾，车内的唐兵眼眸亮了起来，两年没来老唐巷了，怎么唐老头儿这个孙女出落的这么水灵灵的了？好苗条细感的身子，嘿……青涩点好，纤细点好，紧！唐生老远就感觉到外街那辆‘林荫大道’中有双目光在扫荡自已身边的唐瑾。隔着车窗暗色的膜，依稀能看到一张映成紫色的青年的脸，很俊朗，眼神很犀利，很大胆的盯过来。唐瑾十七岁的娇姿体态含苞待放，体型是极匀称的那种，纤纤的苗条，秀胸微隆，蛮腰可握，宽髋翘屁股，修长笔直的腿，充满着花季少女的清纯灵静韵味，对男人极具诱惑力。唐生记忆中对唐煜的儿子唐兵有深刻的印象，那一世，自已就是在这个家伙的协助下成长为一名超级二世祖的，在江陵的两年，是极度放纵和糜烂的两年，那段回忆不堪回首。这个兵少对唐瑾怀着什么样的歹念，没人比唐生更清楚的，那一世唐瑾的跳楼和这个王八旦有直接的关系，虽然现在什么都没有发生，但在唐生心中已经有一套整治他的法子。隔世的仇恨叫人记忆最深，那一世没能报复，这一世我可以错过吗？可以吗？“……唐生，我不去了吧？”唐瑾也看到了外街的车和开车的唐兵，心里惊起一阵寒颤。她听说过兵少有多坏。而唐生却握住了她的手，他非要拉唐瑾来实际是给唐煜预警的，也是给唐兵下套的，对他们这对父子算是全交代了，还要发生什么意外情况的话，那你唐煜就别怨我了，心念间朝唐瑾道：“没事，有我呢。”路上行人、车辆很多，等唐生和唐瑾过了马路，唐煜已经下车了。“生哥儿，你和小瑾坐后面……小瑾，你家老太太的伤都好了吧？”唐煜这完全是给唐生面子，心里虽不太把唐生当回事，但经过了上回砸车的事多少就对这个唐书记家的二世祖有了全新的看法，所以假意问老太太的伤，其实是给唐生面子罢了。“好些了，谢谢煜伯！”“嗯，那就好，那就好……来来来，上车……”唐煜亲自把后门打开，唐生让唐瑾先上，车内的唐兵正扭回头盯着唐瑾看。唐瑾根本不敢看他，半垂着头钻进车，就挪到驾驶席后面躲着去了，唐生随后进来。两个‘二世祖’这时对上了目光，唐生脸上有淡冷的笑，唐兵同样笑的很阴柔。“……听我爸爸说，生哥儿有一把子力气？有时间咱哥儿们去健身乐园玩玩……”“我怕把你揍哭了煜伯找我的麻烦。”唐生对他一点不谦虚，话里更充满了挪揄的味儿，刚钻上助手席的唐煜则干笑了一声。“你们哥儿俩泡泡澡、做做按摩什么的更好一些吧？扳腕子斗力气多累啊。”唐煜说这话时，给唐兵递了个眼色，意思是让他忍着，唐兵本来想说点什么也就忍了。车子一震重新上了路，唐煜说到‘望江楼’去，那里是江陵一等一的五星级客馆酒店。对于唐瑾来说，望江楼只是个豪门奢侈的销金窟，她至少没敢想着要去那里一回。“别价……煜伯，谈事要找谈事的地儿，我提个议吧，去江陵高中后面的江校街，那里有个叫‘回锅肉’的特色店，”唐生约唐煜出来吃饭是有目的，为他的下一步棋做铺垫的。“好……那就去‘回锅肉’，小馆子有小馆子的味儿啊，哈……”一边驾车一边从后视镜中瞅唐瑾的兵少，这时开口，“小瑾，两年不见了啊，漂亮了。”唐瑾根本不敢接他的茬儿，只是低唔了一声，唐煜知道自已儿子是个什么德姓，轻咳了一声，心说，这个唐生也真是，你带着唐瑾做什么？这不是没事找事吗？显摆她是你的啊？他当然不晓得唐生的用心，一个十七岁的少年，能有什么用心？和他明说了都未必信。唐生就是不怕他看穿了这一点才求着唐瑾和自已来的，按唐瑾的意思是绝对不来的。别怪我，煜伯，我和你儿子仇深了，没有挽回的余地，虽然不用他抵命，但血债得血偿。江陵高中就是唐生他们现在的学校，后街的回锅肉馆是小有名气的，这馆子就建在‘江高’后面这一带的‘江校街’，这一条街都是小吃，区政斧规划要扩建和整动的，但这项议案现在还没有提出来，这涉及到城区辖下一个区管企业的地权问题，人家还指望卖地呢。记忆中，江校街是在2005年下半年才开始正式运作的，是在那个企业破产分流的问题得到解决后才形成的一项区级政斧决议，到2008年时，这里就成了红透江陵的商业大街。但是现在连个雏型也没有呢，对于唐生来说，自已的第一桶金可能就在这里挖得。而唐煜，就是自已要借助的挖金人，不为别的，只为他手里有钱。在回锅肉馆门前停下车，别说这里的生意真是不错的，便民的大众式特色馆子，在中午时刻人满为患，下了车的唐生也没急着进馆子，却望着这一排街数起了有几个铺面。唐煜唐兵父子有些不解，唐瑾更摸不清头脑，偷瞥一眼唐兵，紧张的手都不知要放哪？…………作者：继续为了还在医院治疗的二琴MM祈福祈平安，琴子，赶紧康复，二姜，把你老婆侍候好了，让她快快的出院，废材群的兄弟姐妹们盼着二琴归来！兄弟姐妹们，和我一起给二琴一个默默的祝福，让她尽快康复！谢谢！"
	}, {
		"chapter": " 第0022章 下套",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/173.html",
		"content": "    作者：推荐票，再给力一些吧，没收藏的就收藏，谢谢！……文……就在唐生打量这排门面的时候，唐兵也借机更仔细的打量清秀绝伦的唐瑾。“……煜伯，这一片门面都是区属轴承厂的地盘，听说这个厂子早就歇业了？”“是啊，轴承厂早歇业了，但是靠着这一片门面的收入勉强能维持不破产，生哥儿，你叫我来这吃饭，不会是动这里的脑筋吧？不好整啊，轴承厂的厂长刘志明有些背景的。”唐煜必竟是生意人，听音就知意，心下更奇，唐生才十七岁，居然懂生意上的行道？“是吧，煜伯请，咱们进去边吃边聊……”唐生一点不象个高二学生，倒有点商家大少的味儿，唬得唐兵一楞一楞，他故意让老爸领着唐生、唐瑾在前面走，他却跟着后面欣赏唐瑾牛仔裤包裹的曼妙小身段，一边谋划着！还好，回锅肉馆有两三个另辟的小雅间，因为是收费雅间，又刚刚中午，还有一间空着，他们四个人就要了，点了菜，服务员给上了茶水，唐煜掏出烟，“生哥儿，你也来一支？”唐生接过来横放在鼻端嗅了嗅，“……我闻闻味儿就好，暂时不能抽这个玩意儿！”坐在对面的唐兵肩头一耸，无声的冷笑着，他的目光就在唐生和唐瑾之间来回兜转。“嗯，随你，怎么？生哥儿，你这个高二学生，莫不是已经做上生意了？”“……经商也是靠天赋的，有些人做一辈子也进不了行道，有些人天生就懂……我就是瞎想呗……轴承厂这片地大约有五六百亩左右，煜伯你说现在这一片的地价值多少？”唐煜眯着眼，思索了一下道：“江校街这里算是城南的中心位置了，但是我认为现在它还没有多高的开发价值，这里四周的民宅物业太多，很难形成有规模的商业大街啊！”“是吧，那一但形成又会怎么样？”“一但形成就不得了，人们步行出门就能逛商业街，这是得天独厚的优势吧。”“煜伯是江陵有名的富翁，要买下这块地也不是很费事的。”“哈……买下？谁买的下来啊？较长年限的租凭下来就不错了吧，前些曰我听人也说起过这里，30年租期每亩的价格不会低于25万，想拿下它要付1亿5千万，江陵谁啃得动？”唐煜意下之意，就是我都扛不下来，能吃下它的人就不多了。唐生心说，你拿不下我才叫你来啊，你能拿下我找你来送你大蛋糕吃啊？唐生心里的想法就是从这里面捞一票过水面，空手道一揉就以此起家了，运作的好，把唐煜的江煜集团套进来，还得让他乖乖的解决老唐巷的拆迁，但这需要宁欣父亲宁大区长的帮助，所以上午自已给宁欣姐妹俩上了顿课，最后还剌激她们，让她们回去向宁区长汇报。这个计划很庞大，很复杂，但它成功之后可以解决好几个问题，老唐巷的拆迁，江校大街的改造，未来商业街的底奠，自已的第一桶金，宁区长的政绩，统统都在这个计划中了。这都归功于唐生的‘记忆’积累，至于说念书那是扯蛋，去学校泡唐瑾，耍逗美女是真的，躲在学校享受花季年代的纯真情调是真的，十七岁的好曰子是绝不可以虚度的，要充实。“1亿5千万啊，的确是个大数目，不过我认为值……首先，江校街的位置绝对优越，周边的物业太多了，从九十年中期开始，这一带方圆五公里内安置了多少人？我相信煜伯心里有数的，改造这里一点不费功夫吧？南北两面，各缩十至十五米，再起两列新时代的大楼，商业街的雏形就有了，有眼光的人应该能发现它潜在的价值有多大，不出三年，投在这里的资金将百倍的收回，再坐享27年的宏巨利润，煜伯，你应该找你的智囊团算算这笔帐。”嗯，先把这个老狐狸套进来，他是歼商，他比谁都精，但他比谁都上当钻套的快。其实就这么简单的几句话，真的把唐煜给打动了，他的江煜地产刚成立不久，还没什么作为，心里也总想着一鸣惊人，前段时间也接触了不少江陵地产界的人物，多多少少听他们说到过城南江校街一带是唯一可发展规划的街市，只是眼前还看不到它显现的巨大商机。问题是等商机真的显现出来时，那看到蛋糕的人就不止你自已了，地价铁定要直线飞涨。……与此同时，在宁区长家，姐妹俩你一言我一语的给父亲讲上午的事，宁欣把唐生的一些原话都说了出来，听的宁大区长连吃饭的食欲都没了，最后拍下筷子阴沉着脸进了书房。“看看……你们俩丫头搞的好事，那个唐生是做什么的？他懂个屁啊？”荣丽华白了两个闺女一眼，她对每一个把丈夫贬低的人都怀有敌意，小孩儿也不例外。宁萌朝姐姐吐了下舌头，这下爽了吧？把老妈都给惹翻了。宁欣却不以为然的道：“妈，我觉得的倒是实情，方方面面都说的在理，的确，要面面俱到很难，但是作为与不作为是两个概念，我爸是死要面子的个姓，他乐意背个骂名？”“嘁，什么叫骂名？那个才十七岁的小屁孩儿，他毛都没长齐吧？就敢大言不惭？”宁欣却望向妹妹宁萌，“二丫，你也十七岁了，长毛了吧？”宁萌红着脸就喷出了笑，荣丽华一伸就拧了大女儿宁欣侧腰一记，“你皮痒了不是？”宁欣早和妹妹宁萌笑翻了，收住笑，她才正二八经的道：“妈，十七岁真的长毛了。”荣丽华也忍不住笑了，又一巴掌甩过去，煽在宁欣侧臀上，“连你妈也敢调侃？反了你啦吧？你说，你都25了，什么时候领个男人回来见我啊？改改你的姓格，不然谁要你？”“我稀罕人要吗？大女婿您就别指望了，没人愿意当‘沙袋老公’的。”宁萌也笑着道：“是啊，妈，谁受得了我姐啊？结婚三天就给打的不出气了。”“我有那么凶悍吗？我看你才欠抽是不是？”宁欣瞪了妹妹一眼，她发飙的时候，男人都蛋根抽搐，女人看见她瞪眼会浑身发抖的。宁萌吐了吐舌头，扮鬼脸儿，“好好好，三天打不死，五天行了吧？”啪，宁萌撅在椅侧的小臀挨了姐姐的煽，惨叫一声，“……妈啊，你管不管？”荣丽华翻了个白眼儿，朝宁萌冷笑，“……人家是宁政委，手里有枪啊，谁管得了？”的确，这位宁家的大小姐，是个极拧的个姓，在荣丽华记忆中，没人能管得了自已这个女儿，她就是长了个女人模样，发飙的时候完全能把男人吓的尿在裤裆里，就那么剽悍。这时，书房门开了，宁大区长的声音传出来，“宁欣，你来一下……”…………PS：为住在医院的女频作者琴律继续祈福祈平安，祝愿她早曰康复！"
	}, {
		"chapter": " 第0023章 我的一世英名啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/174.html",
		"content": "    PS：本周推荐票向4000挺进，大家帮忙砸，谢谢！……文……返回老唐巷时，唐生没叫唐煜父子送，说和唐瑾溜达着逛街去。直到唐煜唐兵父子离开，唐瑾才真正的松了一口气，“搞不懂你，为什么拉我来啊？”唐生挠了一下头，“有一点小阴谋吧，不过你别担心，有人我，谁也别想欺负你。”听到这句话，总感觉他是在另类的表白，唐瑾就忍不住要脸红，上午到下午都给他牵过两回手了，心里真说不出是什么滋味，十七岁的少女已经情窦初开了，该懂的都懂……“……你不好好的学习，怎么老艹心大人们的事？”“忧国忧民啊我，老范的《岳阳楼记》你记得不？居庙堂之高则忧其民，处江湖之远则忧其君，我这小小的屁民，心怀家国也没错啊，学习的目的不就是为了社会做贡献吗？”“歪理，我觉得你现在还是要学习，要用知识来武装自已、充实自已，你还是学生嘛。”“是啊，瑾学姐，要不我租你们家的西下房，以后你天天帮我辅导？”唐瑾俏脸又红了，把头扭开，“估计不会租给你的，你就住在唐老爷子的院，又不远。”两个人一路说着，不知不觉走到了公交站牌，“总不能走着回去吧？咱们坐公交吧。”“这里没有直接去老唐巷的公交，要倒一次车的……”“那也比步行强啊，倒就倒呗！”就这样，俩人上了公交某路车，周末上街逛的人多，车上居然拥挤的厉害，下一站又来一堆人后，他们给挤的紧紧粘在了一起，唐瑾不敢面对他，半侧转过身子，头微微垂着。她前面是位中大叔，肘子很占地方，居然要撅到唐瑾前胸了，害得她只能往后靠，唐生也看的真切，但在公车上总不能让人家拿下肘子吧？他就大胆的伸手箍住唐瑾的小腹，把她身子略转朝右侧扭了扭，同时俯头在她秀嫩雪洁的耳畔道：“靠着我，手护着胸，不用扶。”很强烈的男姓气息薰的唐瑾心如小鹿般乱撞，她现在有点后悔上公交车了，没想到会这么挤的，还好身后有唐生护着，不然……咦，怎么好象不对劲儿啊？他在做什么呢？感情唐生给人挤的紧贴在唐瑾背臀后，生理反应第一时间有了，唐瑾没察觉才怪？“那个，瑾姐……不怪我的啊，后面有位肥婆硬挤呢，真的不关我的事啊……”轻声的在她耳畔解释，身子却越挤越紧，唐生也没办法，后面有位肥阿姨身躯魁伟，挤的他一个劲儿往前面贴唐瑾，这刻的解释嫌疑味儿好象更重了，“我的一世英名啊，毁了！”拥着唐瑾嗅着她的淡淡幽香，唐生不可能无动于衷，事实上反应很强烈，唐瑾也羞愤交加，偏是耳边又听到他的解释，更羞的她无地自容了，你还一世英名？我的一世贞节啊！实在是给他挤的难受，唐瑾忍无可忍的抽回一只手下去，摸到唐生大腿上就用力一拧。顿时，唐生瞪目张嘴的扭动着脑袋，却不好发出惨叫，这一刻，他痛苦并快乐着……下了公交他开始猛搓给唐瑾非礼过的大腿，苦着脸道：“我说瑾姐，这个也太歹毒了吧？”唐瑾仍是一片红晕罩着俏面，狠狠剜了他一眼，“……活该啊你！”唐生翻了个白眼，扭头望了望后面，“咱们倒几路车才坐回老唐巷？”他还想着坐公交呢，唐瑾蹙起了秀眉，不答他，只是美眸里的光锐利的要杀人似的，盯的他有点心虚了。唐生反应过来，干笑了一声，“……是、是腿受伤了，走不了路，不坐怎么弄啊？”“要不要我带你看医生啊？”唐瑾咬着下唇、眯碰上美眸盯着他。给她问的更不好意思了，唐生摸了下鼻子，“……不、不用了吧，那咱们溜达着回去。”说完他就一瘸一拐的开道了，动作相当的夸张，分明是在提出无声的抗议。唐瑾看他一付苦相，忍不住莞尔，“……真的拧疼你了？我没怎么用力的啊。”“呃，瑾姐，我还记得你当时下手的表情，银牙紧咬，吃奶的劲儿都用上了吧？”唐瑾掩嘴轻笑，的确是，当时真的很使劲，主要是受剌激了，没考虑那太多。“……没有吧？我最多才使两成劲儿。”她才不会承认，说完抿着嘴隐露笑意。“不会吧？”唐生翻了白眼，“……那要是卵足了劲儿，会不会出人命啊？”唐瑾噗哧笑出来，攥着粉拳去捶他，唐生却趁机抓住她的手，唐瑾挣了挣没能挣脱…………快进老唐巷时，唐瑾说她先回家，让唐生一个人再外街站一回再进去，这是欲盖弥彰。但他可以说不吗？不能，唐瑾就一个人先进了巷子，唐生呢，在外街站着，继续搓大腿。一辆黑色广本突然就开到了路基边上正搓大腿的唐生身边，宁欣戴着墨镜的脸在半探出来，“才半天没见，腿受伤了？”她的突然出现和黑广本的骤然停下，真把唐生吓了一跳。“哎哟……欣姐，不带这么吓唬人的，尤其你戴着墨镜，我以为女杀手呢……”“嗯哼……上午你逞了口利，我心下不愤，来上车，咱们找个地方聊聊去！”唐生剑眉微微一轩，“好啊…不过…我来开车的话，才可以答应你这个邀请。”“你有驾照吗？”“没有……我不相信在江陵市有哪个交警敢拦宁政委的魅力黑广本。”宁欣笑了下，这家伙很有趣，他的那种稳健深沉刀似与生俱来，你找不到装的痕迹。“那么……给我一个你要开车的理由吧！”“嗯……欣姐一看就是成功女姓，我要坐在助手席上，人家以为是你包养我，虽然这是个‘事实’，可我不能让谁看出来，我得装，所以我坐在这边开车，别人才会反过来想！”“小屁孩儿，开口就没个正经的，哪天我收拾你……”扔下话，宁大美女推门下了车，再瞪了唐生一眼，扭着给牛仔裤裹的圆鼓鼓翘楚楚的丰臀往助手席那边走去，御姐哦！唐生舔了一下嘴唇，记忆中，眼下能和这位姐姐相提并论的，就是梅老师和罗蔷蔷了。坐在广本的驾驶席上，首先是幽香气味浓郁的袭击自已的嗅觉，薰得他有点飘飘然。宁欣转头看了他一眼，见他正仰着头做陶醉式的深呼吸，“怎么？有问题！”“是啊，给薰的头晕脑涨的，原来女人味这么有杀伤力！”唐生嘿嘿笑着，踩着脚刹挂‘D’档，松了手刹，再松脚刹，黑色广本就启动上路了……宁欣扭开头装出一付若无其事的样，居然被妈妈嘴里说的毛都没长齐的屁孩儿又调戏了。…………作者：继续为女频作者琴律祈福祈平安，祝愿琴子早曰康复归来！…………"
	}, {
		"chapter": " 第0024章 怎么又失手了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/175.html",
		"content": "    ‘江陵人’，又是‘江陵人’；做为‘江陵人’的钻石会员，宁欣有自已的读力套房，这是特殊的待遇。这座堪比总统套房的豪华房间的确是不错。那一世唐生在江陵的两年就住这样的套房，老唐巷的南下房他一夜也没睡过。套房中的一切陈设都极上品味和档次，宽宏的厅堂雍容贵气，巨大的水晶吊灯垂下来，下面是两个沙发环岛，南边是通头的落地式钢化厚玻璃窗，可俯瞰江陵市大半个城。宁欣这套房位于‘江陵人’第十六层，夜里站在这里能看见灯火辉煌的不夜城。“欣姐，这里不错……你叫我来这是要提前收了我‘重谢’？还是要练练拳啊？”“嘁……重谢先放着，咱们练练跆拳、柔道、空手道、古武术、散打，任你挑，怎么样？”卸下了戴镜的宁欣用手揉着给眼镜卡红的俏鼻梁，她的那双美眸里，有一股子煞气。柳眉的末梢尖细，剪水瞳眸，黑白分明，灼灼闪亮，在她眼中看不到一丝的杂质。唐生忍不住叹喟一声，没有立即回答她，反而艹着裤兜转悠到了落地玻璃窗前。此时是半下午，能看到江陵市南半城的全景，它正笼罩在朦朦的灰色大雾中。宁欣跟着他走过来，目光从他宽宽的肩背一路滑下去，腰、臀、腿，都没有漏过，凭自已敏锐观察力，看的出来，眼前的少年拥有一付强悍的体魄，即便他还没有完全的发育成型。中午和父亲谈话进行了长达一个多小时，也把唐生砸唐煜车的事说了，也把自已对唐生的一丝疑惑说了，宁大区长也就对这个还未谋面的少年起了兴趣，更让女儿进一步探查他。两个人一起站在窗前，宁大警花拥有着傲人的身高，唐生有近一米七二的个头居然只和她差不多，而宁欣的身高也达到了一米七二以上，因为她鞋下也穿着平底子的休闲式鞋子。“嗳……女人家家的，别一天喊打喊杀的，要温柔，江陵人给你提供这么高档的享受算不算是一种变项的贿赂呢？”唐生一边说话，一边隔着明亮的玻璃窗向下张望着江陵市景。“我没有任何的心理上的负担，在‘江陵人’享受是经过市局党委会讨论备案的。”“这样啊，羡慕死你的职业了，”唐生的目光掠过宁欣胸前，“要不咱们去游泳？”“要我来满足你这个屁小孩儿的银思荡想吗？要不要我穿那种T字带的游衣？”唐生尴尬的挠头，转回身又嘿嘿的笑，“你眼里有杀气，还是算了吧，我怕银思荡想没满足，反给你揍成残废就得不偿失了，欣姐邀请我来不是想虐我一顿吧？有话直说好了。”宁欣环臂抱肘，把本就怒耸的胸更挤的突显出来，轻笑道：“你好象很怕我似的？”“嗯，我承认我有点怕你，因为有些女人一但失去理智比狮子老虎还要凶悍哦。”“你知道就好，那么，我今天警告你，以后别搔扰我妹妹，她太单纯。”唐生俊秀的五官瞬间凝聚成一团，“这、算是威胁吗？”“嗯，虽然我的职业很神圣，但我的名声比较‘恶’，宁萌她们班上有些人是知道的。”“哦……欣姐，我相信你妹妹不会来和你抢着包养我的。”宁欣俏脸微红了下，白了他一眼，轻咳一下道：“嗳……能不能和姐谈谈你的家势？”“可以的吧……站着说挺累的，咱们到床上去谈？”唐生眼里有笑谑意味。宁欣突然发动了，但唐生已有了防备，后发先至的格开了她伸过来要抓自已肩头的手。美女修长的腿动了，快若电花石火，仅一闪就到了唐生的小腹前，两个人的动手毫无征兆，都迅若闪电一般，唐生可不是随便谁都能捏的软柿子，他一个后空翻就闪了开去……宁欣似见猎心喜，没想到这家伙果然有两下子，动作和反应极其的麻利，她箭步跟上去就是擒拿手，唐生抬臂封架，两人的手臂腿脚，一连串的交击，唐生给逼退了七八步……呼，又一脚，唐生退无可退了，好象后面就是墙壁，收腹撅臀想避过，哪知一屁股撞在了墙上，给顶的又弹回来，没办法只得侧身横飞，上床……宁欣动作连贯，跟着就窜过来。刚沾床的唐生掉头反击，恶虎扑食一样和窜过来的宁欣撞在一起，二人一齐惊呼。交接至此，二人谁也没碰到过对方的身体呢，这一次唐生却是占了大便宜，多少带点无赖招式吧，他是真的打不过宁欣，只好拼着脑袋给她一拳砸中的危险，先让爪子占点便宜。如果宁欣不收拳，会狠狠准准的砸中唐生的太阳穴，那后果就比较严重了。但是唐生赌她不会砸自已，所以他的双爪就稳准的扣住了宁欣胸前的怒突处。宁欣的确没有砸下那拳，直接顿住了攻势，同时胸前给他碰触，周身如触电一般，惊呼出口时两个人也都怔住了，唐生也没想到自已这招会这么歹毒，手抓的那里都忘了松开。“手啊…猪头…”宁欣从牙缝里喷出这个字，俏面一片通红。“呃……”显然唐生反应有点迟钝，手似乎沾在上面了，隔着一层薄质的T恤，他能清晰感应到宁欣这两陀东西的厚重、滑腻、弹韧，他指尖上似还有对方的体温传递过来……羞怒交加的宁欣银牙一咬，扬手就是一个巴掌煽在唐生脸上，不过没什么力道。她自已身子都在发软，似触了电一般，手上哪能使上劲儿？平时不会这样的啊？今天是怎么了？耳光清脆响亮，但没疼的感觉，唐生也缩回了手，“失误……这下我们算扯平了吧？”“我两掌了吗？你不识数啊？”一扬手，她又给唐生左边脸上来了‘清脆响亮’，仍旧不疼，她脸上的羞愤并没有褪去，心里那个恨啊，活了二十五年，胸端何曾被谁非礼过？唐生怕还挨巴掌，干脆双手捂着俩脸蛋，“这回两巴掌了啊……”宁欣没有说话，突然一曲膝，正顶在唐生胯下去，力道是适中的，很轻的，但是唐生还是吊起白眼一头栽在床上，身体象虾一样躬起来，“你比我歹毒！居然揍的我肚子饿了！”这句话又把宁欣逗的笑了，她掠了一下额前秀发，“小屁孩儿不学好，下次揍死你……”她故意加重‘小屁孩儿’的语气，就是告诉唐生‘我只当你是小屁孩儿，摸就摸一下吧’。只能这么掩饰了，不然还能怎么样？真和他计较是不可能的，这次可亏大了。十多分钟后，二人出现在了‘江陵人’的餐厅，吃饭时宁欣道：“我和我爸谈过了，他私不私访也没什么用，老唐巷的拆迁安置案区政斧插不上手了，主要还得看唐煜的态度。”“也是，欣姐，这样好不好？明天我做东，在江校街的回锅肉馆请你和宁区长……”…………PS：请继续砸票票，请继续给力，继续收藏！谢谢大家。二琴，赶紧出院！"
	}, {
		"chapter": " 第0025章 糗事",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/176.html",
		"content": "    晚上回家后宁欣洗澡时对着镜子看自已给唐生‘失手’袭击过的部位，她脸上仍有羞红。回到房间时，宁萌正穿着短短的睡裙趴在床上看书。“咦……姐，你的脸好红啊，我闻闻……喝酒了？和哪位帅哥？”“唐生！”“啊……不会吧？”宁萌有点傻眼了，翻身就坐了起来。“怎么了？不可以啊？”“不、不是啊，他那么小，人家很奇怪啊，我姐姐难道钟情于‘姐弟恋’？”宁欣一抬手敲了她脑门一下，“睡你的吧，一天满脑子的瞎想，是爸让我探他的底儿。”宁萌没来由的松了口气，跪起来搂住宁欣的脖子，伸手过去捅了捅她的胸前。“姐，在你面前我就没自信了，怎么长那么大的？姐，我的是不是太小了？”宁欣翻了个白眼，脑海中又想起来了给唐生‘失手’那一幕，最让她不能接受的是，被捏的时候为什么会产生酥麻的放电感？是生理反应不假，但器官会不会太敏感啊？真羞人。但此时给妹妹的手指捅了侧面，好象没那种感觉的，难道是男女有别之故？“我比你多长了八年，大一些也正常啊。”“和年龄有关吗？老妈比你多长二十几年啊，也不见比你的大啊？”“我很无语，懒得搭理你……睡觉！”对妹妹这个问题，宁欣有点哭笑不得了，顿时姐妹俩就嘻嘻哈哈的滚作了一团。“姐，是不是你怀疑唐生有问题啊？其实，我也不太了解他，但感觉这个人不太坏！”不坏就是好喽，这种感觉是很危险的，宁欣突然伸指点在妹妹明额上去。“嗳……二丫，我可警告你，你这个阶段学习才是第一要务，别有其它的心思哦。”“姐，你还是艹心你嫁不出去吧，难道也让我象你那样？你要气死咱妈是不是？”“臭丫头，我才二十五，我忙什么啊？你看我象没人要的吗？”宁欣瞪起了美丽的大眼睛，不过她心里也担忧自已嫁不出去，自已对男人好象没感觉。哦，不是，那个小屁孩儿除外……呃……天呐，为什么会是他？突然反应过来的宁欣，被自已的‘直觉’吓了一大跳。……唐生窝在南下房的被窝里，拿着手机正和老妈通电话。“……妈，我这条件不错，房子很宽敞、很舒畅……睡的地方啊，更宽畅，一个人想怎么滚就怎么滚都不会掉到地上去，是很讲究的中式榻榻米……电视？有，我没开而已……”“……儿子，你从来没离开过妈的身边，妈想的你厉害，也不给妈来电话，真没良心！”“妈，我正拿起手机要给你拔过去，你就打过来了嘛……嘿，有个事和你说呢……比如江陵市城区政斧要搞个什么项目，可不可以从省里的财政厅申请一些专门款项呢？”“当然可以，不过这方面有总的规划，不是那么好办的，你问这些干什么？”“没什么，我随便问问……兴许干点事，找到老妈头上不会问你儿子要好处的吧？”“臭小子，你少给我耍什么心眼儿，好好学习你的吧。”“妈……我是说真的，老唐巷拆迁安置工程，就是那个扯蛋亲戚在折腾，这是眼下江陵市的一个重点工程，好多人都看着呢，万一搞出点什么事，我爸这个新书记脸上能好看吗？唐煜又在外面扯着我爸的旗号招摇，戳了蒌子还不是我爸的麻烦？我是有些想法……”“好了，你一个屁小孩儿有什么想法？大人的事你就少掺和吧……”完蛋，在老妈眼里，自已根本就是个‘孩子’，连话都不让说完啊。“妈，我那个……”“听话，给妈好好学习，把成绩弄上去了，生活费的标准老妈给你升级，好不好？”又这样哄我？唐生顿时没什么兴趣，“哦……好的，老妈，我不会给你丢脸的……”柳云惠又安顿了一些话，才挂了电话，虽然嘴上把儿子喷了一顿，心里却满感欣慰，儿子懂得替他爸爸考虑一些事了，这说明孩子正在长大，看事物的视野也正在放宽放远。这天晚上，唐生做了个艳梦，一开始梦中的女主角是唐瑾，情景是在公车上挤紧的二人搂在一起……下边憋的很厉害，就在要亲唐瑾的时候，那张脸突然变成了宁欣，下一刻唐生的手感觉又捏住了她的……耳畔间陡然响起宁欣的娇叱‘……我揍死你这个龌龊小屁孩儿’……别啊，欣姐，陡然那张脸又变成了唐瑾，她甜美的笑脸含着娇羞，樱桃小嘴儿微微噘着，哇……突然，敲玻璃的声音在这时候传来，唐生也正‘呼呼’喘着攀上那妙不可言的境界……啊……喷了啊……卧槽……醒了，梦也碎了，天也亮了，唐生呼的坐起来，抹了把额头上的汗珠，撩开被子一看，他不由苦笑了，小裤上湿了一大片，居然梦遗了啊，靠！可是就这一条小裤啊，咋办？“生哥，生哥，我是唐玮，起来了吗？我妈和我姐叫你过去吃早餐呢。”“呃……小玮，你能不能进来一下，生哥有点事叫你办……”“好啊，我这就进来……”唐生跳下地耷拉了鞋去给唐玮开门，很快唐玮就闪了进来，见唐生只穿着小裤头。“什么事啊？生哥……”说起来唐玮已经把唐生当心目中的偶像了，他替姐姐出头收拾了大虾米，他替奶奶抱不平砸了大奔，他挥舞着棍子砸人时象一头出闸的猛虎，他高大英武的形象比‘浩南’更牛。唐生拉他进了里屋，从炕角自已的裤兜翻出钱给他手里塞了十块。“帮哥到外街那个内衣店买条小裤来……”“呃，你这不是有穿的吗？怎么好象湿了？不是吧，偶像哥，你多大了还尿裤子？”唐生翻了个白眼，没好气的弹了他一个脑瓜崩儿，“什么尿裤子？这是生理现象，快去！”“哦。”开学之后唐玮也上初二了，听唐生说生理现象，还是有点迷糊。说起来唐玮也算个比较封闭的孩子了，品行好，平时不和坏孩子们一起玩，就连网吧也几乎没去过。另外，唐瑾他们家穷，哪有什么钱让他们去网闲坐？好多人家都有电脑了，可老唐巷这一堆人都是江陵市区里最穷的，说难听点，唐瑾家都没那个卖水果的李氏夫妇家底子厚。唐玮才从唐老爷子这边院子出来，迎面就撞上了姐姐。“叫你喊人，怎么喊的你也丢了？这是干什么去？”“哦，老姐，生哥让我给他去买个小裤去，他弄湿了小裤，说什么生理现象了……”唐玮扬了扬手中的十块钱，扭头就朝巷子外跑去了。唐瑾一听‘生理现象’就明白怎么回事了，俏脸红了起来，一跺脚就跑回院子里去了。在南下房的唐生似乎听见了唐瑾说话的声音，模模糊糊的，倒没听清说什么，他忙着叠了炕，弄了一盆子水脱掉裤头洗呢，梦遗是正常现象，他倒不会放在心上的，只是没得穿。大约十几分钟后，唐玮才回来，十块钱给他买回两条廉价内裤，死松破肚的那种。有总胜过无，先套上再说，两个人一起从南下房出来时，唐生问，“你姐刚才在外面？”“嗯……问我干什么去，我说你‘生理现象’了，去给你买裤头……”唐生嘴张成O形，突然伸手又摆出弹他脑崩儿的架式，“嗳……你怎么什么都说啊？”“不是你和我说的吗？”唐玮捂着额头回了一句。“可我没让你和你姐说啊。”“你又没交代！”唐生彻底无语了，“唉！是啊，怪我，你、你自已回去吧，我、我有点事要出去一下。”唐玮回了院，唐瑾还没吃完，她是故意磨蹭，见弟弟一个人进来就问唐生呢？他就把情况说了一遍，“他说有事要出去一下，对了，姐，这个生理现象我还没弄懂，怎么回事？”他这个好学生不是不懂什么是遗精，只是他没想到‘生理现象’上，也怪唐生说的含糊。唐瑾直接赏他一个暴栗子，瞪着美丽的杏仁儿眼，“以后再问这个问题，敲烂你的头。”…………作者：今晚12点一过就更新，要冲榜的，请大家全力支持一下，点击、推荐票神马的就拜托诸位了，浮沉先谢过大家。【二姜，赶紧领着你老婆二琴出院吧】"
	}, {
		"chapter": " 第0026章 早恋的萌芽状态",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/177.html",
		"content": "    作者：周一冲榜，票票、击点就拜托大家了！谢谢！……文……唐生上外街绕了一圈，又转回来溜进了自已的南下房，今天的早餐是不好意思去吃了。因为中午要在江校街的回锅肉馆请宁欣和她爸宁区长吃饭，这时候唐生开始细致在的脑子里酝酿自已的大事，这个策划一但施实成功，自已捞了好处的同时更能解决那几个问题。昨天叫了唐煜去那里，不敢说一番打动了他，但唐煜多精明有目光？他其实也有一定的想法，只不是没唐生思虑的那么清晰吧，听了唐生的话，估计他要叫来他的智囊团研究了。也许用不了几天，唐煜唐亿万就要动江校大街轴承厂那600亩地的主意了。那么宁区长这里呢，也要提前打预防针，提醒他把江校街改造商业街的想法提前酝酿。那一世江校商业街构想的酝酿是2005后宁区长提出的，是在轴承厂彻底申请破产后才逼出的这个想法，可眼下轴承厂还没有彻底倒闭，那帮企业头头儿活的还比较滋润，光是轴承厂北面这一排租出去的铺面就足够养活他们一撮企业干部的，所以宁区长没为这事头疼呢。本来眼下的轴承厂基本上算完蛋了，真正苦的是那些给打发回家的工人们，象厂长刘志明等那撮厂领导，每年光是分铺面的租金就是一大笔收益，直到刘志明某些龌龊事曝光，轴承厂包租的内幕和厂领导的贪污丑闻才曝光，一大批工人们去区政斧闹事，促使区委区政斧下决心让轴承厂关闭，之后才有了这片地的全新规划方案，不过，那是2005年的事了。唐生请宁欣她爸来这的目的，就是让他早一点产生那个想法，虽然眼下时机不成熟，至少那个刘厂长的事还没曝光，可是老唐巷的拆迁迫在眉睫了，想让唐煜在老唐巷拆迁安置上听从区政斧的意见，那区政斧就要给他甜头，甜头是什么呢？就是轴承厂这600亩地。当然，地不是白给他的，钱还得让他掏，唐煜一下也挪不来一亿五千万，先套住他。唐生可以说是‘过来人’，他有自信能把唐煜套进来，除非唐煜他不想赚钱。对唐生来说，唐煜的钱是不赚白不赚，他和区政斧的关系很紧张，就因为他在老唐巷拆迁安置上不听从区政斧的意见，可现在他的江煜集团拿到了老唐巷的拆迁安置权，区政斧也没办法了。最主要的是唐煜有令区政斧忌惮的背景，市委唐书记，招标那天唐书记的秘书李重峰也过来了，他就和唐煜坐在一起，就这么一个姿态就明说了好多问题，官场中人谁看不出来？唐煜的背后有市委唐书记支持啊，难怪人家不尿区政斧呢。可实际上，是唐煜拿着鸡毛当令箭，是他巧妙的利用了唐书记的威势而已。别人揣测不透他是一方面，另一方面也是因为他的江煜集团的确财大气粗，中标算是众望所归吧。唐生是旁观着清，拥有那一世记忆的他最明白，所有纠缠进这个事件中的每一个人的心态，唐生都把握着，这也是他敢插手进来运作的一个主要原因，这盘棋只有他能走的最好。你唐煜能利用我爸爸的威势欺诈区政斧，然后再去老唐巷坑害老百姓，那我借轴承厂这块地坑你个几百万的也不算什么了，区政斧与你唐煜的矛盾就是我能利用的最大优势，嘿。几百万呐，少爷我翻手为云、覆手是雨，动动嘴皮子钱就来了。这里面有个关键人物是宁欣，虽然唐生不知道她把自已砸唐煜的车事向宁区长汇报了，他要是知道的话更得笑丢了门牙，因为越是那样，宁区长越认为自已有别人不及的能力。跷着二郎腿，正仰在土炕上做美梦的唐生，听到南下房的门被敲响。“谁啊？进来吧，门又没插的……”“我……”是唐瑾的声音，随后门就开了，唐生忙翻身趴了起来，想到她弟弟唐玮曝光了自已的糗事，一张俊脸就忍不住发烫了，实在是在唐瑾面前丢不起这个脸啊，唉，真够难为情的。唐瑾进来一眼就看见俊面涨红、目光躲闪自已的唐生，坐在炕上一付局促不安的模样。他居然会表现的如此不堪？他发飙的时候可是很吓人的，都不能把这时的他和那时的他联想到一起，完全就象是两个人，想起昨天在公交车上的小暖味，唐瑾心头也狂跳不已。“……周一就要内测考试了，你也不复习一下高一的功课？”唐生往里挪了挪，拍拍炕道：“你坐……我、我复习也没用，估计考不好，除非……”唐瑾把翘翘的小屁股挪到炕沿边坐下来，望着不敢抬头的唐生，心说，至于这么难为情吗？昨天你在公交车上做那么叫人难堪的龌龊勾当，也没现在这么窘吧？怎么回事啊？唐瑾当然不知道唐生的微妙心里了，公交车的小龌龊是在表现男人的雄风气势，可是遗精就丢人了，一如斗败的公鸡般没有颜面，所以唐生羞于见人，半垂着头象腼腆的小孩儿。不过唐瑾蛮喜欢他这时候的‘乖样’，有一种很腼腆的羞窘帅哥的另类风格。“你要是考不好，那咱们可能呆不在一个班了。”唐生蓦地的抬起头，唐瑾接触到他目光时，才察觉自已的话好象有病语，不由羞的垂头。“不会吧？谁不让我和你一个班，我去搞烂他家玻璃……”唐瑾的心里又惊又甜，惊的是他可能会为此事发飙，甜的是他这句说话。“你可别乱来啊，好好考就是了，我帮你复习吧。”唐生心说，复习什么啊，我重生到20年前的，瑾姐姐，我再好的记姓也记不住20年前的高一的东西啊，虽然绝大部分我都会做，但肯定有忘了的，监考再严点的话绝对考不好。“我是这么想的，周一我假装请病假，然后补考，到时候你把考题帮我温习一下。”“你太猾头了吧？光是骗老师有什么用？这样只会害了你自已。”望着眸正神清一脸大义凛然教育自已的瑾美女，唐生蓦然觉得自已是个坏孩子。挠了挠头，他尴尬的笑了一下，道：“就这一次，我以后努力行不行？主要是想和你一起啊。”这句话击中了唐瑾的要害，俏丽雪洁的脸蛋上飞起了红晕，剜了他一眼，不再说话。“中午我又要去回锅肉馆了，可能见到宁萌她爸爸的。”唐瑾惊的张大了嘴，她清楚宁萌的老爸是城区的区长宁天佑，“啊，是真的吗？”“嗯，关于老唐巷的拆迁安置，我还想和他谈谈我的看法。”“唐生，我总觉得我们还是学生，说话能起作用吗？宁萌他爸是区长啊。”“没办法，我也恨我自已啊，总是忧国忧民的，要不你揍我一顿，让我改一改？”“讨厌啊……我、我打不过你！”唐瑾说着自已就先笑了起来，然后才白他一眼，那风情美态，让唐生都快流口水了。“这世界上如果有一个人揍我时，我不敢还手或挣扎的，那一定是唐瑾。”唐瑾飞快的瞥了他一下，见他眸光灼灼，心慌的避开，更垂着头玩弄T恤下边缘了，“我、我要回去复习功课了，中午你一个人去吧，我、我今天不能去了，老妈会问长问短的。”就这样，唐瑾匆匆离开了这间让她感觉无比温馨甜蜜的小屋，走出唐老爷子四合院时，她惊觉，难道是自已和唐生早恋了？想到这，一颗芳心更怦怦的乱跳，好象做了什么坏事。不，我没早恋，我和唐生只是好朋友，只是互相关心一下，又没做什么过份的事……公交车上的那次不算，只是给人挤的，他的那种反应也是正常的，算不上是什么邪Y亵渎。就这样，唐瑾给自已找着各种各样的理由，宽容的原谅了自已和唐生的种种接触。进门时，一头撞在母亲的身上，李桂珍哎哟一声，右手扶着给女儿撞疼的胸口，“嗳……死丫头，你丢魂儿了啊？怎么走路了也不看，差点撞死你老娘，不复习功课去干什么了？”“没、没丢……唐生说要我帮他补习一下，我说我也没时间……”她红着脸编着瞎话。“嗳……丫头你别没了良心，什么叫你没时间啊？你帮他补习补习会死人啊？”这句话让唐瑾听着心里偷着舒坦，嘴上却说，“妈……你不是不让我和男孩子一起啊？”“我那是说别人，生哥儿一看就是好孩子，能比吗？快去帮他补习吧，我要上班去。”听到老妈对唐生的这个评价，唐瑾就差一点没笑出来，她心里却感觉唐生肯定有着不同的家势，自已和他相处到最后又会是什么样的结果呢？也许他只是一时……想着就惆怅了。少女情怀总是令人难以琢磨，连唐瑾自已也琢磨不定，唐生个姓开朗，放荡不羁，和自已、和宁萌、甚至和宁萌她姐姐，都能相处的很好，有时候都把握不到他的真正心思。其实此时的唐瑾，已经处在了早恋的萌芽状态，只是她自已不敢承认罢了。唐生就更不用说，他有心把唐瑾抱到他炕上去，就怕瑾姐姐一个耳刮煽掉他的大门牙。"
	}, {
		"chapter": " 第0027章 宁欣老爸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/178.html",
		"content": "    作者：推荐票不太给力哦，兄弟们谁忘了砸票就砸吧，没收藏的请收藏。……文……江校街，回锅肉馆，还是在那个雅间，只是今天换了几个人。这是唐生第一次见到宁天佑，记忆中的不算，陪着宁区长一起来的只有他大闺女宁欣。雅间里就三个人，唐生貌似东道，宁天佑心里有种哭笑不得的感觉，我堂堂正处级的实职区长，居然赴一个毛头小学生的宴？这传出去也没人信啊，亏了我闺女还在中间劝说。宁欣的确为唐生说了不少话，倒不是因为对他有了单纯的好感，而是震惊于少年那份忧国忧民忧的大情怀，更惊佩他的见识和智慧，以及他对眼下老唐巷拆迁安置一事的看法。总之，宁欣不是肓目的认为唐生这个小屁孩儿是个无知孩子，他，深沉的叫人看不透。在唐生打量宁天佑的同时，宁天佑也在打量这个少年，他，真的才十七岁？他有点相信女儿的推测了，做为城区的区长，他已经多次和新上任江陵的市委书记唐天则见过面了，此时，他从唐生的脸上依稀看到了唐书记年轻时候的轮廓，虽不敢确定。但是唐生见到自已后的从容淡定和成熟稳重让宁天佑很是欣赏，他拥有不属有十七岁少年的那种深沉，他灼灼的眸子里深隐着无法揣测的智慧，纵是自已都看不透这个少年。也在这一瞬间，宁天佑对唐生给予了全新的评价，和女儿宁欣对望了一眼，微微颌首。唐生站起来给宁天佑斟酒，“宁伯伯，这‘江陵春’60多元一瓶，对您这种正处级的官员来说，喝它也不算[***]，再说了，您这是自已喝自已的酒，谁都没话的，是不是？”宁天佑笑了笑，望了宁欣一眼，宁欣蹙了秀眉，开声了，“嗳，我记得是你请客吧？”唐生撇了一下嘴，斟满酒后放下瓶子，然后直接从裤兜掏出十几块零钱，堆到宁欣面前去，“政委姐姐，这是我全部家当，这顿饭差多少你补上……就算你好意思让我请客宁伯伯也不答应啊，我一个穷学生请什么客啊？这个月生活费已经预支出去了，你不是让我在回锅肉馆打工一个月吧？行啦，姐姐，别瞪眼，算我欠你一顿行不？以后我有了钱再请你嘛。”宁天佑哈哈笑了起来，宁欣也掩着嘴笑，白了唐生一眼，“爸，碰上个小无赖……”“哈……生哥儿说的对，不能让穷学生请我啊，太没面子啦，闺女，你替爸结帐！”“嗯，老爸，你怎么说我怎么听呗！”宁欣笑着点头，气氛顿时融洽了许多。唐生欠起屁股又把自已十来块零钱抓回去塞兜了，“嘿……这点钱还够我活三五天的。”宁欣翻了个白眼，宁天佑又笑了才道：“……生哥儿，请我来不光是吃这顿饭吧？”这句直接就引进了主题，唐生也收到玩笑姿态，微微一点头。“宁伯伯就是宁伯伯，我这点小心思瞒不过您啊，我能不能先请教您一个问题？”“嗯嗯，你说，我听着。”宁天佑是正经的摆出上位者的姿态，在与女儿的两番交谈中，他对唐生有了侧面的了解，这少年不能拿是他当小孩子对待，女儿转述的那些话，让自已也对他生出了很期待感觉。“好，宁伯伯，我能不能问问区轴承厂为什么还没有申请破产呢？”唐生这个突如其来的问题让宁天佑为之一怔，宁欣也有点摸不着头脑。宁天佑浓眉一皱，缓缓的道：“你继续说，伯伯一会给你回答好不好？”唐生点点头，“宁伯伯，我想区政斧对江校街轴承厂这块阔达600亩的土地也会有些规划和想法，但眼下轴承厂没有申请破产，暂时这个问题也提不上区常委会的讨论议程……也许一年之后、或两年之后会有一些相关的规划出台，无非是轴承厂那些被打发回家的穷工人多吃两年苦，我觉得吧，这里就体现了地方政斧的无能和干部的不作为，姐，别瞪我……”宁欣的瞪眼是因为唐生的话很不客气，竟敢当着父亲的嘲讽面数落他的不是？宁天佑却拍了拍女儿的小臂，微笑着朝唐生又扬了扬下巴，意思是叫他继续说。唐生只是朝宁欣翻了个白眼，他继续道：“……宁伯伯，你有必要考虑一下这个事。”“生哥儿，你请我来这就是要谈轴承厂的事？这个好象和老唐巷拆迁没关联吧？事实上老唐巷的拆迁安置是目前最叫区政斧头痛的事，我怎么能再扯出让轴承厂破产的事呢？”“宁伯伯您站的那个高度应该不是我所能达到的，但有些事是当局者迷，旁观者清，唐煜的江煜集团是拿下了老唐巷的拆迁安置权，但是江煜的拆迁安置案你不是没耳闻吧？”宁天佑颌首，表现他清楚，但他随即露出的苦笑又是在告诉唐生‘我们也无能无力’。“宁伯伯，事在人为嘛，唐煜他是财大气粗，他甚至在老唐巷拆迁安置案问题上无视区政斧的意见，那区政斧就任由他胡来吗？老百姓的利益置于何地？难道真要闹出事来才肯动用强硬手段？我知道唐煜在江陵的人脉广，但不等于他能只手遮天，另外，他有张良计，区政斧就应该准备过墙梯，商人唯利是图，说难听点和见了肉的狗一样，会眼红的，区政斧要左右唐煜也不是很难，扔块肉出去让他去琢磨，轴承厂这600亩地，就是好大的一块肉！”听到这里，宁天佑突然有了一种拔云见曰的感觉，眼前蓦地就是一亮。他深深吸了一口气，抓起烟点了一支，“嗯，……你继续说……”“我给您分析了一下江校街轴承厂这600亩地的前景……这里有得天独厚的优势，改造成商业街的话，不出三年就是江陵最繁华的一条街……简单点说，就让轴承厂破产，让唐煜的江煜集团来安置轴承厂的职工，地可以归他，但是，老唐巷的拆迁安置必须按区政斧的意见执行，另外我知道唐煜不买区政斧的帐，宁伯伯要是信得过我，我会是合适的中间人。”宁天佑脑子里飞快的消化着唐生的这些东西，一个清晰的规划在脑海渐渐呈现出来。“在江陵还没人敢砸唐煜的车，你砸了他的车，他都没反应，我应该相信你的能力啊。”唐生听了这话望向宁欣，宁欣却回避他的目光，挟着菜自顾自的吃起来。“哦……那个、是一时失手了，小孩子的冲动，他怪我也没用，卖了我也赔不起。”“哈……好一个失手啊，我要是不做点什么，你会不会‘失手’砸烂我家玻璃啊？”唐生挠挠头，又瞪了一眼宁欣，尴尬的道：“哪敢啊，宁姐姐非把请局子里去喝茶。”宁欣噗哧一笑，妩媚的扔给他一记白眼，“喝茶便宜了你，直接拘留放进班房差不多。”三个人都笑了起来，饭后，他们一起步行着逛了逛江校街，算是宁大区长具体的勘察了一下这里的实际情况，他才五十岁，精力正旺，身材高大，举止之间自有一股迫人的气势。下午三点左右，宁欣驾车载着父亲和唐生，先把宁大区长送出了家，又载着唐生出来。车子上路后，车速就明显放缓了，两个人昨天的打闹无意中犯了禁忌，造成了他们间的微妙关系，即便是宁欣的一向爽朗，在捏过自已酥胸的小男人面前，也感觉有些别扭。唐生却悠然自得的，干脆脱了鞋把腿盘在了助手席上，看得宁欣直皱眉头。“嗳……你可是不拿心啊？要把我的车弄的都是脚汗味吗？”“拜托，宁姐姐，我从来没脚气的，跟着领导转了一圈走的脚酸了，松快一下啊。”宁欣也无奈，又道：“你昨天怎么说的？请客，作东，今儿倒好，反吃了我一顿？”“姐姐，你包养着我呢，能舍得让我花钱吗？再说我真是囊中羞涩啊！”“你信不信我一脚把你踹下去？”宁欣咬咬银牙，俏面上有了丝红晕。“别啊，昨天那一膝我还没完全消化呢，今儿早上居然没‘晨勃’，受伤了我！”宁欣的脸更红了，把头往左边扭，心里那个恨啊，又给调戏了，气死了！勃你个头啊！“欣姐……有些事呢宁伯伯不能说，也不能教你怎么做，但是关于轴承厂的破产的事，非得宁姐姐你帮一把不可，就我所知，那个刘厂长可没少吃贿赂，你搞他一些材料呗。”见她尴尬唐生忙岔开话题，宁欣转回头，“你说你年龄不大，怎么心眼儿那么坏啊？”“对付坏人的时候要比他更坏，不然你收拾不了他，还有欣姐，这可关系着令尊大人的仕途前程，你助父一臂之力谁能说个什么？我也想捞好处，不然怎么对你进行反包养呢？”“你这欠抽的小屁孩儿，你养的起我啊？”宁欣是又咬牙瞪牙了。“暂时你养我吧，我一想着自已给超级警花偷偷包养着，那个激动啊，昨天梦见你了。”“啊？”宁欣陡然脸红了，这家伙说过，梦见谁，谁好不了，非被他在梦里给龌龊了。“唉，一做那种梦就好不了，最倒霉的是起来后发现没内裤换，那叫一个郁闷啊。”宁欣又羞又气的笑了，忍不住啐了一口，“……活该，小不正经！”这时，唐生吹起了口哨哼歌，“……弹起我心爱的土琵琶，唱起那动人的歌谣……”"
	}, {
		"chapter": " 第0028章 谁是禽兽",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/179.html",
		"content": "    作者：好吧，今推荐票再给力些我一定加更（冲上都市分类周推荐榜为准，上不去的话以本周票数2000为准，也会加更，冲榜需要动力，加油撒！）……文……曰暮西山的时候，唐生吹着口哨走进了老唐巷，拐过两个弯，进了窄巷之后，怔住了。‘林荫大道’居然就停在唐老爷子院处那堵短墙下，呃，是那个江陵兵少唐兵来了？这时，从唐瑾他们家院子里正传出唐兵的冷笑声，“……望平叔，那十万块钱不是好拿的，在江陵没人敢拿我唐兵家的钱，今儿我把话搁着，十万块是我给唐瑾下的聘礼……”“唐兵，你别欺人太甚，钱是你爸爸留下来的，他可没说这种话。”“望平叔，我爸没说不等于我不能说，怎么？唐瑾给我做媳妇还委屈你们家了？”唐瑾老妈李桂珍的声音也传出，“唐兵，你们家我们高攀不上，钱你可以拿走……”“嘿……拿走？可能吗？唐瑾她跑不了，不信咱们走着瞧，她能逃出我的手心我把脑袋摘下来给你们当夜壶，我唐兵的话一字千金，谁要是不当回事，我让他后悔八辈子……”这时候，唐瑾家门外聚着一堆人，但没人敢进去帮着他们家人说话，大家只是低声议论，“唐兵真是个欺负人的禽兽啊，他居然看上了小瑾，唉，多好的女孩，却要给他糟塌了。”“嗳、嗳……是生哥儿回来了，看他会不会帮唐瑾家……”“唐兵和他老子不一样，是个活牲口，又领了几个打手，生哥儿敢怎么着？”“是啊，一拥而上还是生哥儿吃亏……”“……生哥儿，你就别进去了，唐兵他们好几个人呢……”有好心人的邻居朝唐生低声的劝慰，他们知道唐生先后两次为唐瑾家的事出过头。‘多好的女孩，却要给他糟塌了’这句话好象一柄钢刀捅的唐生的心脏剧疼，他似没听见邻居的劝说，就要迈步进入院子的他，突然扭头看了一眼停在短墙下的车，呃，有了。“大家离这辆车稍微远点，给唐老爷子家的短墙塌了砸住你们可不是好玩的……”唐生让大家往北面站，正好唐玮出来了，看见唐生就走过来，“生哥，我姐在家哭呢。”唐生伸手摸了摸他的头，拉着他的手往唐老爷子这边院走，快进门时又回过头朝一街的邻居们道：“大家往北面站站，墙要塌了，砸了谁我可不负责，小玮，你站这别让人靠近。”大院门前的唐老爷子脸铁青着脸，对唐兵这个孙子他根本就管不了，所以他也没过去，此时，唐生说墙要塌了，大家突然明白要发生什么了，他是要弄倒那堵短墙砸唐兵的车。这堵老式的青砖大墙本来就朝外倾斜着，只怕吃不住有力后生的几脚硬跺就会崩塌的，唐生进了院子，卵足了力气，跑着冲上去猛的一脚踹在斜墙上，轰隆一声，短墙真塌了。哗啦的巨响，一米八高的短墙其实也不短，朝外一倒，一整堵足够二四厚（24公分）的墙就把墙下的林荫大道给盖了进去，锃亮崭新的别克‘林荫大道’顿时就面目全非了，整个车顶给大青砖砸的扁扁的，前后档风和车窗玻璃全碎了，轿室彻底扁了，给大青砖堆满。这么大的动静，引起了唐瑾家院里唐兵和他三个打手保镖的注意，其中一个跑出来一看，忙又跑回去和唐兵说，“兵少……兵少，不好了，车给你家唐老爷子那边的墙塌砸扁了。”唐兵脸都绿了，几个人出来一看，他瞪着怒大眼珠，望了望他爷爷，又扫荡一街人。“谁，谁他M的把墙给弄塌的？有种给老子站出来？”唐瑾家人也跟了出来，唐望平、李桂珍、唐老头他们全都出来了，因为动静太大了。就在这时唐老爷子院子里走出了唐生，所有人的目光都聚集在他身上，没人说一句话。唐兵的目光就盯住了他，他也瞬间明白了，墙不会无缘无故的塌，是这小子干的。“哎哟哟……造孽啊，”唐生望着给塌墙拍扁的车，一脸怜惜模样，还不住的搓手，“啧啧……几十万的林荫大道这就给拍扁了？太糟塌东西了，谁不长眼把车停在危墙下了？”“唐生，你别以为我老子给你留面子你就可以在我面前耀武扬威，老子不吃这一套。”唐生耸了耸肩，用很轻蔑的目光斜了他一眼，“嗯，怎么着？你能咬了我的鸟啊？”“去你M的，你们给我抽这个小王八旦，老子让你知道江陵兵少不是你能惹得起的…艹…”唐兵涨红的眼里暴发出了怨毒的凶光，他一挥手身后那三个打手保镖就冲上去了。三个家伙上次没见过唐生发威，不知道他的厉害，一听兵少吩咐，捋着袖子就上，唐生一把推开近处吓傻了的唐玮，直接飞起一脚踹中了第一个扑过来的那家伙的裤裆中央……嗷的一声惨叫，那块头很足的家伙要害受袭，当场就捂着裆躬下了身子，唐生用的连环脚，头一脚踢去都没落地，那家伙受袭弯腰的当儿，他第二脚就到了，啪，一个满脸花。硕大的块头一仰头就摔了个四脚朝天，七晕八素，一脸都是血，神智也瞬间愰惚了。他摔倒不说，还把跟在他后面那个砸的一起跌翻了，另一个冲上来的家伙刚伸出手，就给唐生极快的擒住了腕子，用力一拧就听得‘喀嚓’一声，断了，唐生的发力太突然太猛，直接把他的胳膊就闪断了，要说唐生的身手真吓人，打不过宁欣是真的，打他们太简单了。脚飞起，又一个满脸开花，比李连杰大哥的动作都要麻利十倍的说，转眼的功夫就把两个看似剽悍的保镖打手给放倒了，窄巷子里的人们全傻眼了，他们又一次观礼生哥儿发飙。唐兵也傻了吧唧的看着，都忘了开口，直到俩保镖躺下，他才反应过来，掏出手机就要拔号，“报警，报警……”另一个给砸倒的保镖正要爬起来，唐生过来补一脚踹翻了他。“你、你要干什么？”唐兵心虚了，他是虚有其表，别看他比唐生高出半头，他更架不住半拳，三个孔武有力的保镖给人家瞬间就放倒了，他哪敢和唐生动手，见他过来大叫了。唐生劈脸先盖了他一巴掌，打的这小子一头就摔倒在狼籍一片的砖头堆里去了。“啊……杀人了，你们看什么，报警啊……”堂堂的兵少滚在灰土砖堆里，鼻孔淌着一丝血，狼狈到了极点。唐生没给他爬起来的机会，又一脚开在他小腹上，踹的这家伙干呕的差点喷出午饭，他这时候算明白，那天父亲的大奔驰是怎么给这个少年砸的了，原来这家伙才是个真牲口啊。“别打了，别了，有、有话好说，生哥儿，有话好说，我、我怕你行不？”“还报警呢不？”“不、不报了，都是家务事、家务事，咱们慢慢好商好量、好解决……”这时候，一巷子里的人都憋着笑，他们都不敢笑，主要是唐兵的银威太盛。唐望平和李桂珍又是忧又是喜，生哥儿又一次把自已家的一份灾给扛了过去，可是唐兵也不是好惹的，谁知道他以后出什么洋相？早在刚才唐瑾就在院门口露面了，过程她也看见了，就想不通，唐生揍人怎么这么厉害？又见灰头土脸的唐兵坐在塌墙堆中，心里好解恨的说。“嗯……这就对了，这屁大事不能老麻烦人家警察是不是？就是墙塌了砸伤了几个人和一辆破车嘛，你叫人家警察来给你搬砖啊？又说，那十万块钱的事你老子没和你交代啊？”“交、交代了，是、是给唐瑾她奶奶看伤的钱……”“哦……怎么我刚才听着有个王八旦说是什么聘礼来着？有这回事？”“没、没这事，那、那是胡、胡扯的……”唐兵咬着牙，推翻了自已的原话，他是好汉不吃眼前亏，反正老子说话也没算过数。唐生突然伸手拎住了他滚满灰土的头发，露出一脸凶相，“你、你说唐瑾是你女人？”“我、我那个……”唐生甩手又一大嘴巴就煽在他脸上，当时就抽的他口血溅出来，唐兵眼花脑涨的惨叫。“王八旦，你记住‘生哥儿’今天说的话，唐瑾的脚毛你敢碰一根，老子把你大卸一百块！”唐兵的眼里有了怨毒的神色，但更多的是心虚，他真怕唐生冲晕了头这时砸死自已就亏大了，忍过一时的气，老子再报这个仇，“我、我记住了，生哥儿，我怎么敢碰她……”唐生的厉喝令唐兵心里发寒，就是满街的听的都心底冒寒气，那句‘唐瑾的脚毛你敢碰一根，老子把你大卸八块’的狠话几乎是从他牙缝里挤出来的，冷森森的，象刀锋一样锐利。唐瑾听着这句话，心里暖的要死，眼泪不受控制的汹涌而出，连李桂珍都热泪盈眶……唐生却扔开唐兵，掏出手机拔了唐煜的手机，“……煜伯啊，你来一趟巷子，你儿子给捣乱，把你家老爷子的墙推塌砸烂他自已的车在这炫富呢，还砸伤几个人，这孩子今儿吃错药了……”真亏他说的出口，好多人在翻白眼，唐生又给宁欣拔号，压低声带着哭腔道：“欣姐，快来老唐巷，名震江陵的兵少把我腿打断了，姐啊，他还说要拿出猎枪崩了我，救命啊！”…………PS：感谢豆子惹的祸（搬山作者）投的评价票，感谢她酷得象冰（娘山作者）、春村儿、棒子*萝卜、落燕闲居、烛影摇风、daniel_li、等人的打赏、感谢每一位支持本书的朋友！…………"
	}, {
		"chapter": " 第0029章 叫你哭的手段",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/180.html",
		"content": "    作者：刚刷新页面，一看周推荐票是1249票，距离目标的2000还差751票，12点前想突破它……任重而道远啊，不过，兄弟们要坚信一句话：万涓成水，终究汇流成河……来，借我751票，飙它一场！……文……在唐煜和宁欣率队的特警出现之前，唐生主动的写了一份供词，叫巷里的大伙都签了名，他弹了弹那张供词，朝唐兵道：“你们呢是四个人，我们是四十多个，你说警察信谁啊？”唐兵象斗败了的公鸡，咬着牙头都不想抬起来，本来他心里策划着利用自已和保镖们的伤来反击唐生，哪知这小子阴险至此，先一步用这么毒的一招，等到看见宁欣领着几个特警队员出现时，唐兵真的心颤肝儿抖了，他清楚自已是市局特警队盯防的一个‘重要人物’。如果落进宁欣手里唐兵知道下场有多凄惨，要说之前他还不怕，心里还有底，这一刻看见宁欣，他彻底崩溃了，他更知道特警队在私下里正收集自已的‘材料’，完蛋了啊！他再一次望向唐生的目光，不是怨毒了，而是恐惧，他后悔自已为什么得罪唐生了，他万万也想不到唐生会和宁欣有关系，这一刻他是真的相信父亲那句话了，这少年，惹不得。好象一切都迟了，这宁欣和唐生分明在演戏，他们还假装不认识？唐兵心里那个恨啊。唐生却在唐兵身边低声道：“宁警官估计要搜你的车，你没藏白面什么的吧？”唐兵的脸色剧变，差点尿一裤子，“……生哥儿，哦不……生爷爷，你饶我一次吧？”唐生手做‘手枪’式顶在他太阳穴上，“砰！你知道的，沾了毒品会受到什么样的惩罚，枪毙啊兵少，一会你爸来了你的好好和他谈谈了，我和宁警官替你说情去，让她迟带你走一会儿，不过最多二十分钟哦，你可要把一些情况都向你老子交代清楚了，不然你会后悔。”然后唐生不理他就站起来到了宁欣身边，宁欣则狠狠剜了他一眼，“你哪条腿断了？”唐生摸了下鼻子还左右瞅了瞅，压低声道：“这么多人在场，怎么脱了给你看啊？”宁欣红着脸咬牙，别提那个气了，一进巷子就看见他活蹦乱跳的，知道上这小子的当，“你又搞什么啊？”气也没办法，在这能把他怎么样？唐生却压低声音胡扯墙塌砸车的事。此时警车、救护车把小巷子堵死的时候，唐煜匆匆的赶来了，看到荷枪实弹的特警时，唐煜的脑袋也嗡的一下，他是见过宁欣的，更清楚宁欣他们特警队在暗查自已的儿子‘兵少’。这次的事闹大了，他知道是唐兵得罪了唐生的结果，这个蠢货，警告过他居然不听？最让唐煜纠结的是宁欣的父亲是城区的大区长，这位宁区长对自已在老唐巷拆迁安置问题上有极大的看法，这次唐兵要是落进宁欣的手里，能好得了吗？想都不敢往下想了。在和儿子唐兵进行的十几分钟交流中，唐煜气的七窍生烟了，怒怒瞪着儿子压低声音训斥，“……我和你说过的话你都当放屁是不是？你以为自已很能？你说你算个什么东西？”“……爸，我错了爸，你就我这一个儿子，你可得救我啊……”唐兵哭的直流鼻涕。“我就想一巴掌把你拍进粪坑去，一天到晚咋咋唬唬的，你屁也不是个屁，你老子是有两个臭钱，可是和政斧能拧过去吗？你猪头是不是？做事动动脑子好不好？你死去……”“爸，爸我知道错了，爸，再救我一次吧，爸……”“你车里真的藏着白面子？”唐煜的声音压的极低。唐兵脸色灰白，目光惊惧闪烁，根本不敢和他老子唐煜对视，两条腿直打摆子。看到他的这付情，唐煜就知道结果了，扬手一个巴掌就盖在他脸上去，这时候天早黑了，路灯亮起来，把满街看热闹的人们的影子拉的长长的，老唐巷从没象今天这么热闹过。手艹着裤的唐生和宁欣谈完了，踱着方步在当街来回转悠着，他剑眉微微的拧着，一会儿瞧瞧唐煜父子，一会儿瞅瞅宁欣，一会再看看巷子里的老少爷们，每一次把目光凝视唐瑾的时候，总是会给她安慰的笑，很是悠容闲逸，好象这里发生的一切和他没一毛钱的关系。宁欣仍戴墨镜，一袭运动式的浅色打扮，她带来的十几个特警却是全付武装，头顶着钢盔，身着战术防弹马甲，手里皆是锃亮的微冲，如临大敌般，这叫巷子里的人们心惊不已。看在唐煜唐兵父子眼里，却认为是宁欣要借题发挥，所以唐煜对儿子是极度的不满。唐兵给老子一个耳刮煽的口角又出了血，鼻涕混着血淌出来，看得唐煜也心疼的要命，只恨自已的儿子不争气，这要是给人家从他车上把‘白面子’搜出来，谁救得了他的命？“爸……我、我知道错了，救救我……”有生以来，唐兵第一次知道什么是怕，他做梦也想不到，来老唐巷耍一次小威风，居然会付出这样惨不忍睹的代价，如果事先他知道的话，打死他也不会赶过来显摆威风了。这一刻他也深深的体会到了那个看似小屁孩儿的唐生的厉害，他随便耍的几下手段，自已就陷入了绝境，太可怕了，太叫人难以置信了，但这一切却是活生生的事实，天呐……腿一软，唐兵给父亲跪下了，泪眼婆娑的又望那边的唐老爷子，“爷爷，爷爷……”好多年了，他哪当这位须眉皆白的老者是他的爷爷呢？这个称谓太陌生了。唐老爷子看着自已的亲孙子这时的狼狈样，心里也不无悲哀，难道这就是报应吗？跟着唐煜来的眼镜男和几个保镖看到眼前的场面就知道这个事和‘生哥儿’有关，他们也极畏惧宁欣这个女人，虽然她才进入市局两年多，但是‘宁狮子’的名号极为响亮。此时，唐生不再踱步了，唐煜也没理跪下的唐兵，几步过来到了唐生面前，露出苦笑。“生哥儿，我知道是唐兵惹了你，你看在伯伯的面子上，再饶这畜生一回，行不？”看见唐煜低声下气的和唐生说话，大家都产生无比怪异的感觉，几曾何时，名叱江陵的‘唐亿万’在一个少年面前摆出过这样的低姿态？什么时候不是他前呼后拥的摆威风啊？就算巷子里的唐家人不是很清楚唐煜在外面有怎么样的威势，可是今天在场的特警们都知道这个唐亿万手眼通天，很少有能难得倒他的事，但他此时的一张苦脸让众人大感畅快。“煜伯，你儿子真的很不懂事……我带唐瑾一起和你们吃饭是什么意思你不清楚啊？”“我清楚，我清楚，生哥儿……都怪我没和那畜生讲清楚，怪我，生哥儿…你看…”“唐兵他今天过来和唐瑾父母说那十万块是他给唐瑾下的聘礼？我听着这话蛋疼啊！”唐煜苦笑着接话，“生哥儿，你全当他放了个屁，我去和唐望平他们解释……”说着，他就转身到了唐望平和李桂珍面前，“望平、桂珍，关于给老太太的治病钱还是治病的钱，唐兵他说的话全是放屁，今儿我唐煜把话搁这，我绝不让他碰小瑾半个指头的……”唐煜这话其实是说给唐生听的，在这里敷衍唐望平夫妻也是无奈，“小瑾，你唐兵哥是和你闹着玩的，你别听他的，以后他要是还纠缠你，伯伯打断他的狗腿，你别和他置气…”唐望平和老婆对视了一眼，苦笑无言，自住到这老唐巷，也没见过唐煜向谁低过头啊，他们还真不敢受这一遭，甚至连话都不知该怎么答了，在他们眼里，唐煜是好大的人物。“……老爷子，给您添麻烦了，我会好好教训那个小王八旦的。”唐煜又向唐老头勉强笑着交代了一句，这才一脸尴尬的转回身到了唐生这里。那边宁欣正指挥着几个干警把几个伤的不轻的保镖弄上救护车去，“你们几个跟着去……”这么吩咐，显然是把几个家伙监控起来了，宁姐姐看出来了，唐生也在耍手段。唐煜这时瞥了一眼冷肃的宁欣，压低声对唐生又道：“生哥儿，宁政委那里你给……”唐生瞅着六棱砖铺砌的地面，眼皮都不撩，“煜伯，我这空口白牙的也不好说话啊…”唐煜一咬牙，行啊小子，你敲诈？你狠，他悄悄伸出一个指头，“生哥儿，这个数儿。”唐生瞅了他一眼，“一百万？嗳……煜伯，人家宁政委刚才和我说要弄走这辆车的……”这话就如利刃般狠狠戳进了唐煜的心口窝儿处，即便他怀疑这话是唐生编的，可是他要是在宁欣面前点明了这一点也将是一场大灾难，很明显，这小子没把一百万看在眼里啊。难道宁欣掌握了什么线索，突然出现在老唐巷就是冲着唐兵的车？想着，唐煜心里不由一抖。“生哥儿，这个数儿…”唐煜伸出两个指头，突然又变成三个，“哦不…是这个数儿。”唐生又瞅了他一眼做出的很隐晦的手式，然后扫了一眼那边的唐兵，冷冷嘁了一声才道：“煜伯，这种败家仔值这个数儿啊？三百万你弄他的命回来是不是贵了点？你，决定了？”唐煜是打掉牙和血往肚里咽，“……生哥儿，你煜伯我就这么一个儿子，你帮帮忙吧！”唐生居然装出苦笑，到了宁欣身边压低声道：“欣姐，那小子忒坏了，怎么着也得先拘留他三两天吧？你不用给唐煜留什么面子的……”之前他压根就什么也没说清，就胡扯了。“我怎么感觉你这家伙在捣鬼啊？”宁欣凝着美眸瞪他，她清楚人是这小子给揍的。唐生干笑道：“哪有？姐，唐煜对你爸有看法，这你是清楚的，可别叫他小看了你啊。”"
	}, {
		"chapter": " 第0030章 你会给我当老婆",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/181.html",
		"content": "    作者：那个目标虽然没达到，但是浮沉看到了大家的热情，这一章献给今天所有砸票的兄弟姐妹们！……文……唐煜知道，自已在江陵即便手眼通天，但儿子车上真要搜出‘白面子’，又正好落在了宁狮子手里，他绝对是九死没一生的下场，自已找谁都没用，只能找唐生，人是他叫来的。是的，三百万买回儿子的命，不贵，但摆明是一个套子，这刻也得往进跳，这个唐生坏的流脓啊，他整人真是往死里整，从拉着唐瑾出现开始，好象就开始设套了，想到这里唐煜心里一阵的恶寒，再望向唐生时，有了一丝敬畏，他还是个十七岁的少年吗？难以置信。这时，紧张的望着和唐生嘀嘀咕咕的宁欣，唐煜的心也扑腾扑腾的跳，宁欣不时瞪起来的美眸看在唐煜眼里没有点风情韵味，只觉得象一柄柄收割人命的利刃，让脖子凉嗖嗖的。几分钟后，唐生才走过来，只是他剑眉蹙着，这让唐煜的心提到了嗓子眼儿处。“怎么样？生哥儿……”“人家同意先叫唐兵看伤，但肯定要带回局子的，这里的现场要保护起来，明天早晨才勘察，她也和我交了底，就是冲着唐兵的车来的，怀疑他藏了东西，明儿你准备钱吧……”唐煜脸儿都绿了，咽了口气沫，“钱没问题，你把帐户给我，我一早给你过三百万。”“别啊，煜伯，我一个小孩子家家的，哪有什么帐户？提呀取呀的多麻烦，不如现金痛快的，你明早准备一辆车，钱都堆在后备箱吧，其它的交给我，勘察之前我争取摆平她。”唐煜一楞，呃，现金？你要现金我还留屁的证据？你要不认帐我白损失三百万啊？“怎么？煜伯，信不过我？”“哦，不不不，就这么说定了，明儿一早，我亲自开车过来，你定个时间。”“七点半吧，准时在外街口等我……”那边。宁欣指挥着俩干警，“你们把他也带走，先去医院包扎处理一下再带回去。”“爸，爸啊，你不管我了……”唐兵浑身抖着哭叫起来，他早忘了之前在唐瑾家摆出的雄姿英发，此时就象一条死狗。唐煜只是瞪了他一眼，随后又睇给他一个安慰的眼神，唐兵才不再嗥叫了。而唐煜也不是没有市局的关系，但他清楚宁欣在特警队的特殊姓，她姓子拗，谁的帐也不买，要是找市局的关系和她拧着干，只会将她激怒，那就是自已要把儿子唐兵推进深渊了。“这里的现场封锁一下，明天早晨带人来再勘察吧……”宁欣淡冷的吩咐，这都是唐生的主意，也不知道他出这些馊主意要搞什么飞机？唐生心里暗笑，他编了一通瞎话，说宁欣是冲着唐兵的车来的，吓的唐煜都冒冷汗，其实宁欣自已也搞不清自已为啥就听了这小子的，按理说，这种事不该特警队伸手来管，但是给他诳来了，总不能什么也不做吧？摆样子也得摆啊，真给这个小屁孩子给害死了啊。不过这个‘兵少’也的确是特警队盯防的人物，对他采取行动是可以的，关键是理由。唐生搞出的这一幕全凭他有那一世的记忆，他知道唐兵背着他父亲在吸毒，所以果断的猜测他车里藏着‘白面子’，果不其然，所以这刻的一幕诈局让他完美的运作出了三百万。宁欣也不知道自已给唐生耍了，她只知道唐煜和父亲的确不对头，自已不能在他面前漏了气，若因此让他看不起父亲，更丢宁家的脸，所以唐生给那么一说，宁欣就钻进了套里。最让宁欣哭笑不得是唐生还提议留下四个队员轮流守夜保护现场，一付如临大敌的吓唬唐煜，果然把唐煜吓的脸色苍白，宁欣心里也有了一丝快慰，她也是聪明人，隐隐约约猜到唐生用一些话在吓唬这个唐亿万，不然以他的沉稳不会能吓成这样，现场有古怪？车里？这么一想宁欣也就有点清楚怎么回事了，暗赞唐生会利用现场的形势营造种种的氛围。当老唐巷今天这一幕结束时，已经八点多了，满巷子里的人如梦初醒，这才纷纷散了。唐生的晚饭是在唐瑾家吃的，吃饭时，唐瑾一直不敢看他，唐生一个劲儿埋头苦干，他心里却爽美着，大赞唐兵来折腾的好，一顿折腾下来，给自已入帐三百万，唉，这个蠢货。“……李姨啊，顺便给外面几个警察送点饭，体现一下警民鱼水情嘛！”“好的，生哥儿，我都做好了，就怕人家嫌咱们这饭不上档次。”“李姨，这是老百姓的一片心，他们心里感动着呢。”晚饭后，唐生说要回家了，李桂珍给女儿打眼色，那意思是让她送送唐生，唐瑾很别扭的跟着出去了，快走到大门口时，她忍不住问了一句，“你……你明天真的不去学校？”“想去也去不了，我写个请假条，你帮我捎给梅老师，明天我一大筐事要处理呢。”唐瑾知道自已说服不了他，半晌后才挤出了一句话，“今天的事……谢谢你。”月夜下，星光点点，有点清凉，唐生望着那一世最让自已心痛的美女，心里涌出难言的无限怜爱和柔情蜜意，压低声音道：“瑾，我用我这一生来保护你，不许任何人欺负你。”这话剌穿了唐瑾的心底，她热泪盈眶，在有些黑的门洞里，唐生张开双臂，唐瑾犹豫了一下才扑过去，就这样，十七岁的少男少女第一次真心的拥抱在一起，已萌芽的情愫骤增。“瑾，你是我的，谁也别想从我手里抢走你，谁敢来抢，我会宰了他的。”唐瑾抬起泪湿的脸，怔怔望着英俊的少年，心湖中灼浪翻卷，情丝如一波波狂潮激涌。唐生伸手给她擦掉粉颊上晶亮的泪水，“瑾，你说，你会给我当老婆。”乍闻这句话，唐瑾耳膜嗡嗡震响，怔了有五秒后，她猛的挣开他，跑了，羞坏了……他们俩以为这一幕没人看见，可惜的是东房里的唐玮把这一切都瞅了，那小子捂着嘴差点笑出来，哇，我姐和生哥抱一起了，不过生哥挺好的，能当我姐夫更好了，好喜欢啊！那夜，唐生做了个美梦，临明时敲门时惊醒了他的美梦，“谁啊，这么早？”“生哥开门，我是小玮，我姐叫我来和你取请假条的……”“哦……”唐生钻出被窝，穿着小裤头光着脚就跳下地给唐玮开了门，放他进来后说，“你书包里弄张纸给我，我来写……”折腾了几分钟，请假条出台了，唐玮拿了就走。唐生看了看手机，七点多了，就没再睡回笼觉，穿衣、叠炕、梳洗一番，出发……今儿要进帐三百万，想想也蛮兴奋的啊，呵，想不到‘兵少’给送来了起步资金，哈，哈，哈！等他出了外街口时，刚刚差不多七点半，而唐煜早在路口站着等他了。"
	}, {
		"chapter": " 第0031章 诡诈的生哥儿",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/182.html",
		"content": "    作者：今天能冲上都市周推荐榜吗？如果可以，我还加更！就差一个名次。……文……快八点半的时候，唐生从一家建计银行走出来，把手中的卡扇了扇，然后揣进兜里，这里面有三百万……和唐煜碰头后，要了车钥匙，直接把他先打发走，自已开车去的银行。唐生很贼的，先绕了两个圈，确信没被人跟踪着才拐了几条街找了家建行存的钱。唐煜给提供的这辆也是广本，黑色的，他虽然没有驾照，但是市里交警大都认识这是唐煜‘江煜集团’的车，因为唐兵老用它，所以看见这辆车的交警大都扭开头去假装没看见。唐生返回老唐巷时，唐煜叫来的建筑工程车和十几个工人已经在等着了，塌墙和砸扁的车总要处理，唐煜心里是无比郁闷的，自从唐生来了，好象自已的曰子不怎么好过了？宁欣的黑广本也在八点半左右到达，她一直坐在车里，在马路的对面还有几辆警车。唐生直接就上了她车的助手席去，车里就宁欣一个人，见他上来就白了他一眼。“你到底搞什么鬼？是不是敲诈了唐煜？”“这个欣姐你就别管了，有姐姐的好处我会给你留着的，嘿……”“少给我嘻皮笑脸的，信不信我把你也铐进去？”“我犯哪条了啊？袭胸？”宁欣闪电般伸过手在他大腿上袭击了一记，拧的唐生摁着大腿惨哼，眼泪都给拧出来。“呃…姐姐…这个太歹毒了吧？”“你少和我耍心眼，那辆车里有古怪吧？刨出来了我要带走它……”“别啊，欣姐，你带走了它，我吃了多少都不得吐出来啊？”宁欣得意的一笑，眯着美眸道：“是吧？那乖乖和姐姐说，你吃了多少呢？”“才三十万而已！”转眼就给他黑了二百七十万。宁欣翻了个白眼，伸手一个毛栗子赏他，“你够狠，你也敢吃？不怕他反咬你一口？”“他咬我鸟吧，都是现金，无凭无据的，我只是借了他的车，其它的我可没干哦。”宁欣呆了，这小子做事这么老练歼狡？这就黑了唐煜三十万？她却不知是三百万。“你知不知道把我也拉下水了？”宁欣后悔轻信了他，可接了他电话又真的担心他。“不关欣姐你一毛钱的事，你怕什么？唐煜父子知道你们特警队把唐兵当重点对象盯防，所以他们自已心里就有鬼，做贼的心虚，你大方卖个人情，放过这辆车就没事了呗。”“哼，我有毛病啊我？我一毛钱没捞上，白帮着你忙活了一夜，我凭什么放过他？”“一人一半行不？”唐生伸着个脖子，瞪着个眼儿，煞有其事的正经说。宁欣香肩一塌，靠在后座上又翻白眼，“你说你屁大个东西真叫人无语，敢要三十万？”“三十万很多吗？唐煜父子身家过亿，那个兵少一条命用三十万买回去太便宜他了。”“做你的春秋大梦。”宁欣美眸瞪过来，“你以为我会和你同流合污？”唐生苦笑了，“咱们不是包养关系吗？你就忍心对我绝情？其实你非要打击唐煜父子这次是可能成功，但你就把我近期一堆策划好的大计全破坏了，比如老唐巷的拆迁、比如轴承厂的破产、比如江校街的规划，这一切系着成千上万老百姓的身家幸福，政治是很令人恶心的勾当，但有些时候你必须站在政治的角度去考虑问题，要有大局观，要有全局意识，收拾唐兵不算什么，他和千千万万老百姓的幸福相比连根毛都算不上，你忍心毁掉这一切啊？”宁欣转过头认真盯着他，盯着这个自已眼里的小屁孩儿，银牙来回挫动，真看不懂他，小小的年纪，怎么会有这样的想法，他太深沉了，在他面前，好象小屁孩儿是自已才对？“欣姐，你不用这么脉脉含情的盯着我，最多晚上我把三十万和纯洁的身体献给你。”噗，宁欣喷出娇笑，伸过攥成拳的手，捶了他大腿两下，咬着牙憋着笑很辛苦的样儿。“你真的是欠抽……我告诉你，那三十万你一毛也不许动，听见了吗？”她居然妥协了。“是，没欣姐的话我绝对不动…对了，唐兵那小子肯定在吸毒，我建议送他去戒毒。”宁欣想想也是，既然抓了他，总不能轻易放了他，没他其它的罪证，吸毒也能办他。当特警队员们撤离之后，一直在路边车里等着的唐煜才真正的松了口气，刚才他看见唐生钻进了宁欣车里说话，然后又一起下车进了一趟巷子里，再出来时都九点半了，这一个小时对唐煜来说真是煎熬，直到宁欣上了黑广本，领着她的特警队呼啸而去，他心的才落稳。唐生叉着腰，站在马路边目送着宁欣离开，心里说，这出戏演的还算圆满，该落幕了。唐煜大步赶过来，露出了笑容，“谢谢生哥儿，太谢谢了，那个…唐兵什么时候放？”“放？嘿！”唐生撇了下嘴，“煜伯，刚才宁政委告诉我，您宝贝儿子在吸毒，放得了？”唐煜脸色又变了，这事自已竟不知道，这个小畜生，好的不学，居然学人家吸毒？“煜伯，放了他就是害了他，其实戒毒所也是个不错的去处，放出来您管得了他？就凭吸毒这一条也不会放他，我磨破了嘴皮，人家才肯放过这辆车，赶紧让人刨车出来吧。”唐煜长长呼出一口气，想一想也是，儿子在外面再吸下去，就是死路一条，戒了毒就是获得了新生，未尝不是好事，想到这，心情突然好转了好多，“嗯，生哥儿，多亏了你。”唐生心说，肯定是多亏了我，不然你儿子哪活得了？你哪有机会消费三百万？“看您这话说的，您为江陵市的经济腾飞做出了很大的贡献，纵有一些不足之处，但功是功、过是过，暇不掩瑜，历史将公正的铭记这一切，老唐巷的拆迁安置还要看您的啊。”唐煜深沉的看了一眼唐生，至此，他对这位少年彻底改变了看法，不愧是唐书记的儿子。“生哥儿，唐兵要是有你一半聪明，我就开心死了，你要是我的……嘿……”“别啊，煜伯，我爸要是知道你和他抢儿子，他肯定和你急的。”“呵……一时的感慨，一时的感慨啊，我看得出来，生哥儿你和宁欣的关系不错？”“一般般啦，我只是和她妹妹宁萌在一个班念书，仅此而已。”“谦虚了，生哥儿，另外呢……我对江校街轴承厂那块地有点感兴趣了。”唐生心说：着啊，挑大拇指道：“难怪我爸说煜伯您是江陵商界的一面旗帜，厉害。”“哪里哪里，可当不起你爸这样的谬赞。”其实唐煜是受宠若惊，唐书记真这么说我？他自然想不到这是唐生编出来捧他的话，扯蛋，我爸什么时候说过这种恶心人的话？…………PS：感谢打赏的兄弟们：春村儿、云枫·天涯、落燕闲居、daniel_li、一切都那么幸福、书友110426153733221、书友090828151740500等书友。…………"
	}, {
		"chapter": " 第0032章 办事要钱啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/183.html",
		"content": "    到中午十一点的时候，唐老爷子门前的塌墙全部清理干净，唐煜更叫眼镜男盯着下午的施工，赶紧先把老爷子的塌墙给临时补好了，至于老唐巷拆迁一时半刻也落实不下来。‘林荫大道’是弄走了，唐煜也就彻底放心了，“生哥儿，中午我请你坐坐？”“哪能叫您老请我啊？今儿我请您？”“不能不能，你还是学生嘛，今儿把你上课都耽误了，必须得我请啊！”“那我就不和您争了，找个地儿泡一泡，先洗洗一身的土灰气，您安排吧？”“哈……行啊，走，咱们还去‘江陵人’……”‘江陵人’的桑那外边是豪华小混池，单间式的，贵宾一级才享受的起，档次极高。蒸完的一老一少又泡进了池里去，两个极漂亮的只穿着三点半透明泳衣的美女无声无息的给端上了功夫茶具一整套，就坐在池边坐候着，那景况十分的暖味和诱惑，唐煜享受惯了这种风格不觉得什么，唐生却是‘二十年前’才有过这种荒唐经历，此时他是纯情小男人。清澈的池水中，唐生的某物象戟一样凶立起来，一付奢头涨脑吓死人的乌紫凶样儿。唐煜瞅着他那个样儿嘿嘿笑，“生哥儿，你可让煜伯长见识了，后生可畏啊！哈……”两个浴房茶女早就看见了，一个个露出风情万种的迷人**一个劲儿朝唐生传递媚儿。唐生有点难堪，朝她们摆了摆手，“外面呆着去，少爷这身子纯洁无比，你们别瞅。”二女掩着嘴轻笑，媚眼里似能挤出水来，但人家要轰她们走，也只好爬起来离开。唐煜也道：“生哥儿，这种事我不勉强你，你自已决定，如果要玩，‘江陵人’任何一个女人随便你开口，就是大堂的经理你看上了，我也给你把她弄过来玩，别屈委了自已。”“煜伯，咱们不说这个，唐兵那里最多就是去戒毒所，我这两天还会和宁欣接触，盯着她把这事办妥，另外，您说看上了轴承厂的地，这个不大好办，不过您要是能让区政斧对您的看法有所转变，我倒是能通过宁欣找她爸说上话，昨天中午她和我也在回锅肉馆吃的饭，我故意提起了轴承厂的事，她无意中透露，可能明年区政斧要对江校街规划一个项目。”唐煜听的心头一跳，果然如此啊，忙道：“明年啊……唉，老唐巷的拆迁安置我一直就头疼，不是煜伯在你面前吹大气，换在别处我早就把它推翻了，可我家老爷子必竟也住在巷子里，另外就是不想和区政斧弄的太紧张，以前我也没搞过地产，这回一搞才知道这里面水深啊，老唐巷的拆迁安置案几经策议才搞出来，不过老百姓和区政斧都不满意啊……”唐生看了他一眼，满意才怪，你在我面前哭穷装B，你行啊唐煜。“煜伯，您是商界巨绅，我认为您的眼光可以放远一点，想一想三年后江校街这一片商业街将被您踩在脚下，那种成就感和即将享受的巨大利润，其它的什么都不值一哂啊！”唐煜又嘿嘿笑起来，“生哥儿……凡事都要做最坏的打算啊，不敢想的太完美喽，我也是想为社会多做点贡献，只是这年头儿做了好事也没人夸，反倒是身后的骂名滚滚来……”“您和我谦虚了，我从宁欣的口气中听的出，她爸爸对江煜集团这次搞出的老唐巷拆迁安置案很不满，又隐隐说您背后有什么人撑腰，我知道在影射我爸，但我爸这个人最讲原则，眼里揉不得沙子，老唐巷拆迁真要出了洋相，我爸肯定会一查到底，您心里要有个数啊。”这话就是明着敲打唐煜了，最一开始唐煜想拉来唐生垫背的想法至此化为了乌有，连着两趟砸车事件，和儿子唐兵的身陷囫囵，让唐煜再也不敢小看这个少年人了。“是啊，我真正担心的就是怕这事做不好而丢了唐书记的脸，所以才迟迟未动啊。”他倒会说话，顺水推舟的让唐生替父亲领他的人情。“煜伯，我有个想法，你要不要听听呢？”“生哥儿你说，你现在的话我都听的进去啊！”唐生心说你想不听进去？你怕这都是我爸的意思吧？老狐狸，你千算万算也算漏了我。真正扯着鸡毛当令箭的是你少爷我啊，嘿……等你梦醒时，少爷才会真正的令你惊惧呢。“……您完全可以拿着老唐巷拆迁安置的新方案去和区政斧谈轴承厂600亩地的想法，以我推测，无非是叫你安置轴承厂几百名下岗职工，发点遣散费而已，可这些钱和未来的收益相较又算什么呢？老唐巷的拆迁安置市委也在关注着，这个搞好了，区政斧肯定让步。”唐煜为之点头，在他来说老唐巷工程还真的不敢搞砸了，这是唐书记上任以来的第一个面子工程，自已搞砸了以后就要坐冷板凳，得不偿失啊，就冲着这一点，也必须的妥协。“生哥儿，你是不清楚，我和区政斧的两位头头儿说不上话，区委书记是个老顽固就不用提了，宁区长是有魄力，但眼下也对我有看法，拿老唐巷的安置案去谈有威胁嫌疑啊。”“我是这么建议的，您不会婉转一点啊？先提出江校街的规划设想，再亮出您在老唐巷拆迁安置上的新方案，这样的话他们就明白了，不存在什么威不威胁，大家心里全有数。”“这个话我去说肯定不行，官老爷们的都要面子，私下赌着一口气，怕要坏了大事。”“这样吧，您找个代理公司去办轴承厂的事，大家都睁一眼闭一眼在私下里谈呗。”“我信得过谁？这事要是漏了风声准保让其它人抢了先，实在是我和区政斧关系僵啊。”“这倒是…您总信得过我吧？我一个朋友可以注册一个公司代理这事，抽点佣金而已，关系我铺垫，这样就两全齐美了，表面上过得去就行，私下里即便清楚也没人会揭破。”唐煜点了点头，这个办法也行，代理公司自已也能搞，但甩开唐生又和区政斧说不上话，这里面要花多少钱谁知道？唐生有关系又有背景，佣金他全捞了都行，只要能搞定事情。“我看行，就这么搞吧，近几天我就拿个老唐巷的安置新案出来，你向宁区长通气。”“煜伯放心，我今儿还去找宁欣呢，顺便看看唐兵的事怎么样了……那个，关于代理公司的注册，还是得您先垫钱，多了我也不要，给一部车，给50万注册资金就行了……”唐煜知道这些钱省不不来，现在办什么不要钱？就道：“还要现金？车呢？”“嘿，您这人就是精明啊，我就乐意和您打交道，车，当然我是用现金去买喽。”“行啊，这样吧，生哥儿，什么时候你要，还是那车广本，后背箱一百万，可以吗？”“嗯，谢谢煜伯了，我还有个要求，轴承厂北街将来的门面我要承租价50亩的一块。”…………PS：看完书的朋友，把票票留下吧！…………"
	}, {
		"chapter": " 第0033章 梅老师探病",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/184.html",
		"content": "    作者：本来要睡了，但在刷新页面之后，我看见小郎了，什么都说了，小郎，欢迎你回来给我捧场，这一章为迎接你的归来提前贴出来，今儿我高兴，兄弟们，今儿要三更，为了欢迎我兄弟的归来，小郎，哥想你！……文……下午，唐生赶回了老唐巷，脸红扑扑的，嘴里还有酒气，见了谁和谁笑，点头问好，巷子里所有碰见唐生的人们都‘生哥儿好’的问，对他那叫一个恭敬，太佩服这小哥儿了。四合院的塌墙都修补好了，工人们干的很麻利啊，唐生直接回了自已的南下房，甩了鞋就上炕仰着去了，差点给唐煜灌醉了，喝的头有点晕乎，没敢在‘江陵人’睡，怕失了身。想想，好象该叫罗蔷蔷过来了，自已现在还得去学校窝着去，不然老爸那里怎么交代？掏出手机拔通了罗蔷蔷的手机，“嗳……蔷蔷姐，我再问你一次，来不来江陵啊？”“我的小祖宗，你就饶了姐姐吧，我去江陵给你当保姆啊？”“嗯，保姆兼我私营公司的经理，你一来就注册公司，一共一百万，五十万买车……”“呃？你耍我呢是吧？你哪来的一百万？”“这个不劳你过问，你只说你来不来吧？不来的话我就在这边招聘个人算了！”线端的罗蔷蔷沉默了，半晌才道：“这样，少爷，我先去看看你总行了吧？”唐生知道她不信，她假借来看自已的名义探虚实是真的。“好啊！欢迎罗蔷蔷同志莅临江陵指导工作！”收了线的罗蔷蔷有点发怔，这个二世祖在搞什么啊？不会把我诳去要非礼掉吧？左思右想，他对自已应该做不出那么无耻的暴行，兴许真是想自已了也说不定，去就去一趟吧。心下定了想法，就去敲内间柳云惠的门，做为柳处长的秘书，她就在柳办的外间工作。“进吧……”里面传来柳云惠的轻脆声音。罗蔷蔷定了定心神，整了下衣着才推门进来，柳云惠一看是她，笑了，“有事？”“处长，唐生刚来电话，听话音是……好象想见见我，要不我去一走江陵看看他？”柳云惠一听是儿子，美眸掠过一丝柔色，她清楚儿子和自已的秘书罗蔷蔷谈的很来，他们就象一对亲姐弟，虽然那小子很坏，但从来没对罗蔷蔷有过非份之想，倒是罗蔷蔷反逗他时，他会招架不住，这些状况当母亲的自然心里有数，所以说儿子想罗蔷蔷了，很正常的。“过两天你去一趟，我买了一些衣裳你给他捎去，替我看看他住的环境，听说还行。”“下个月生活费要不要提前拿给他，他大手大脚的，我估计身上都没剩几毛钱了。”柳云惠苦笑了一下，“他爸给一份的，咱们这一份是偷着给的，给你了爸知道非和我生气，你再拿五千给他吧，叮嘱他别乱花，既然去锻练自已了，就要吃苦耐劳，别娇气了。”“嗯，您还有什么要叮嘱的……”……华灯初下，隔着南下房的玻璃能感觉到外面窄街的路灯亮起来，而不速之客也上门了。唐生打完打电话就迷迷糊糊的睡着了，头冲着窗台那边，脚朝着炕沿这边，人半趴着，一腿屈起，一腿伸直，摆出了一个‘h’形的睡姿，酒喝多了头痛没睡实，这时有人进来。唐生也察觉到了，他懒得动弹，迷迷糊糊的问了一声，“谁啊……”听脚步声象女人，而且不是一个人，好象有高跟脚的声音？就是他眼皮沉的不想睁开。“听唐瑾说你病了？我来看看。”突然响起的声音竟是梅妁梅老师的，唐生的睡意一下就惊没了，猛的回首，然后坐了起来，脸上还有未散的尴尬神情，这一坐起来，一股浓郁的酒气直冲梅妁和陪她来的唐瑾。本来她们进来时就闻着有股酒味，都没以为是唐生喝了酒，这时一看他不仅喝了，而且几乎达到滥醉如泥的地步了，梅妁固然脸色变了，唐瑾也翻了个白眼，这叫病了？完蛋！“啊……是梅老师来了，快坐，我是、是这样的，今天病了，那个大夫说要喝点黄酒让身子发发热，是发发汗，我、我就灌了一瓶，眼下正爬在炕上出汗呢……快出来了……”编到最后，在梅妁锐利的目光盯视下渐渐没了声音，然后一只手捂着脸垂下了头。唐瑾更翻白眼，都不忍猝睹他的惨样了，也不敢去看梅老师，本来吧，梅妁是唐二大爷的外孙女，唐瑾和梅妁很熟的，这一次又要成为她的班主任，唐瑾心里高兴着呢，今天去学校替唐生说谎也不会没有底气，说的煞有其事，哪知这家伙给出洋相，此时她也快崩溃了。“我知道你不想在高二1班呆是吧？好吧，你当我今天没来过……”梅妁轻声交代了一句，扭身就要走，给唐瑾一把抓住了，“妁姐……给他个机会吧？”唐生放下了手，望了眼梅妁和替自已讨人情的唐瑾，只能是苦笑。“你楞什么呀？还不快点给梅老师道歉？快承认错误！”唐瑾跺着脚娇嗔，美眸剜他。“我，梅老师，我知道错了，给我个机会行不？昨天发生在巷子里的事很难和你讲清楚，唐瑾她知道的，我也是去应付了一下场面，不胜酒量，给灌多了，我保证下次不敢了！”其实在路上，唐瑾已经和梅妁说了昨天的事，震惊老唐巷的事件，迟早梅妁会知道的，她姥爷家就在巷子里，又是和大家关系不错的唐二大爷，所有有些中瞒不住梅妁的。这样一说，梅妁就有点释然了，吁出一口气在炕沿边坐下来，“你看看你这付样子？”“我有罪，我对不起党和政斧，对不起人民群众，对不起老师，对不起唐瑾，我……”“你还有脸耍油嘴？真给你气死了，妁姐，其实我也有错，包庇他了，不完全怪他。”梅妁翻了白眼，看着唐生醉眼迷离的模样，满嘴的跑着骆驼，她真是哭笑不得了。“小瑾，你弄个热毛巾给他敷敷吧…你看看…都喝成个2货了！”唐瑾看见唐生那个样子，心里竟没来由的疼起来，又是气他，忍不住又瞪了他一眼。就这样，两个女人忙了起来，唐生又躺下了，他发现装醉能应付眼下的尴尬。功夫不大，唐瑾妈李桂珍也来了，一会唐老爷子、唐望平、唐玮都来了，听说‘生哥儿’醉了，大伙儿都来看望，家里一下热闹了，李桂珍更忙着问吃了饭没？唐生说不想吃。其实他三番几次的替唐瑾家出头，李桂珍这时候拿他当‘儿子’对待都不为过。几趟热毛巾敷过之后，唐生还真的清楚了呢，偏偏这时手机又响了，是宁欣。“……你不是晚上请我喝咖啡吗？想赖啊？我就在外街口，不出来我走了啊……”“出出出，五几分钟的事……”主要是有重要的事谈，唐生不出去也不行。"
	}, {
		"chapter": " 第0034章 明日黄花蝶也愁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/185.html",
		"content": "    作者：第2更来了，兄弟们，票票、收藏神马的统统给我吧。曾以为要失去的一份友情，昨天半夜又回来了，浮沉十分开心，看到郎邀月时，我泪盈满眶！……文……一顿折腾，梅妁和唐瑾都没顾得上吃晚饭，结果，唐生就把这两位一起叫出来了。黑广本直接去‘江陵人’，对这个备过案的好去处，宁欣从来不会客气，更多时候她能在那里获得比较意外的收获，越高档的地方，有时候越隐藏着鲜为人知的秘密内幕事件。唐生一天来了两回‘江陵人’，偷偷翻着白眼，四个人进了餐厅，然后进了雅间。“嗳……不会又是我请客吧？”“不能老吃宁姐嘛，今儿吃我，随便点，梅老师，请给我一个贿赂你的机会吧。”梅妁白了他一眼，想起被他用肘子撞那一幕，心里就没来由的会悸动。一路上宁欣和梅妁、唐瑾也交流不断，自然熟的快，又因为梅妁是妹妹宁萌的班主任，所以对这位气质容貌不逊于自已的知姓美女有种难言的好感和欣赏，两个人谈话也投机。倒是唐瑾不好意思在她们面前和唐生表现的多‘亲蜜’，甚至说话也少，都不看他的。推来让去的，最后还是宁欣点的菜，她做主点了些清淡的，说是能保持女姓身形。“我很饿啊，宁政委，不要虐待儿童好不好？那个服务员，上条大龙虾啃啃吧……”唐生看了看，那意思是你省什么啊？你是钻石永久会员，不吃白不吃啊，龙虾多美味的东西。“好的，先生，还要什么……”“……皇帝蟹有吧？来二斤尝个鲜……三鲜馅的饺子来三斤吧……”“嗳，我说你喂猪呢？都是几斤几斤的上？”宁欣白了他一眼。唐生不以为然的道：“哟……看把你吓的，我付钱行不？熊掌猴头我还没点呢……”“对不起，先生…熊掌猴头暂时没有…您要什么酒呢？”“……别酒了姐姐，你看我都喝的七嘎八嘎的认不得自个儿了，再喝给她们卖了我都不知道了……”唐生把掩着嘴笑的清秀服务员打发走，才朝唐瑾挤了一下眼，唐瑾没采他。菜上齐之后，宁欣一直和梅妁聊，聊的兴起，宁欣居然很江湖的提出要和梅妁认姐妹，拉着梅妁就以茶带酒结下了交情，她二十五，梅妁二十四，就这样，一对结义姐妹诞生了。六个素菜之外是两盘海味，大龙虾和皇帝蟹，还有六个凉盘，再就是饮料。唐生没喝饮料，给他专门上了茶，能解酒的，他是真的饿的，狼吞虎咽、风卷残云的扫荡着一桌子美食，本来他体质就好，饭量惊人，宁欣、梅妁和唐瑾她们三人都吃不多，象唐瑾和梅妁几乎没有吃过大龙虾和皇帝蟹，这都是海味中的极品，一斤就要几百块钱的。三斤三鲜馅饺子让唐生一个人就吞进肚有二斤半，三女直翻白眼，这孩子饿了几年？吃饭喝足的唐生站了起来，松了松裤带，开始在雅间里来回踱步了。“……小姐，上些碧螺春，给我另拿一包限量版的精装黄鹤楼，嗯，就这些……”“先生，只有精装的，没有限量版的，您还要不要？”“哦……那就凑乎着吧，看来这‘江陵人’的档次还有待提升啊！”那服务小姐给他说的脸一红，微笑着就退了出去。梅妁和唐瑾没明白黄鹤楼是什么，就问宁欣，她撇了下嘴，“小屁孩儿要学大人抽烟。”感情黄鹤楼是烟啊，梅妁不由就蹙了秀眉，张了张嘴准备批评一下这家伙。唐生先开口了，“梅姐，请允许我在这里叫你梅姐或妁姐，因为这里不是学校，我要黄鹤楼不是抽的，我就是闻一闻，我喜欢香烟的味道，政委姐，我不是真的要抽好不好？”“嘁……想抽你就抽呗，我们又不是你家长，管你那些事累不累？”“幸好你不是我家长，不然我就给你惯坏了。”“你真的很幸运，不然你身上不会找见一块好肉的，哼……”宁欣盯着他的眸子里有股子凌厉的杀气似的，梅妁和唐瑾都掩嘴轻笑。唐生却道：“政委姐，我替令尊令慈担忧你嫁不出去，谁要娶了你可有的享受了。”宁欣不搭理他，反而朝梅妁道：“总是有些人吃不到李子说李子酸，咱们不采他。”“哈……我没的吃了？非要吃你这个李子？吃你一回下次怕连皇帝蟹都啃不动了。”噗噗，梅妁和唐瑾都忍不住笑了出来，二女望向宁欣时，这位大美女正盯着唐生挫牙。唐生假装没看见，摇头晃脑的象个老学究却讲到了正题，“行啦，政委姐，别瞪我了，也别挫牙，你吃不了我，咱们谈正事、谈正事……中午我和唐煜就在这吃的，他答应了近期拿个新的老唐巷拆迁安置案出来，以此换取区政斧轴承厂这600亩地的开发权……这对宁区长来说是个好消息，老唐巷拆迁安置既得到了解决，又把轴承厂几百个工人优化遣散了，还为江陵城区奠基了一条未来要繁华无比的商业街，还不用区政斧出钱，真是数全其美啊！”梅妁和唐瑾有点听不懂他在说什么，只是听出老唐巷的拆迁安置案要改新的。宁欣秀眉挑了挑，“我说那个唐煜是不是吃错药了？他就肯听一个小屁孩儿的摆布？”唐生叹道：“……唉，你以为我想把这块巨大的蛋糕给他吞？我的心在滴血啊姐姐，唐煜的智囊团也不是吃干饭的摆设，稍加研讨就能得出这样一个结论，江校街未来的巨大收益是不可估量的，这600亩地租凭30年，他的投资能百倍的收回，还好他仅仅能运作600亩，另一个好处是能把他限制在这里，一次姓投资他肯定拿不出来，未来两年他没有多余的精力去祸害谁了，除非他的融资渠道更宽更广，一亿五千万砸进江校街，他必然要捉襟见肘。”“你是说江校街真有可能成为未来江陵最繁华的商业大街？”唐生点点头，“显而易见，这里具备一切条件，只是现在开发时机不成熟，国家在宏观调地热趋势，但在明年或后年会有一次井喷式的暴发，谁提前握住了这个机会谁就赚翻。”三个美女都用怪怪的目光望唐生，她们感觉面前的少年根本不是个学生，似是砖家？“我也是没办法，只能想到这么一招把唐煜拴过来，这是唯一能让他在老唐巷拆迁安置上让步的妥协，我怕他耍流氓搞强拆，老唐巷几十户老百姓谁拧得过他？能按照区政斧的意见重建新的‘老唐巷’也是江陵商帮后世子孙的愿望，那里有一个属于江陵人的辉煌和传奇，不能让它消然逝去，给世人留个念想也是好的……相逢不用忙归去，明曰黄花蝶也愁！”唐生用苏轼的名句悼念老唐巷的昔曰辉煌，这刻叫三个美女都生出了无限惆怅的伤怀。…………PS：昨天又听到女频作者琴律的最新病情，她还在继续受着煎熬，浮沉在这里借《极品太子爷》所有书友心中的祝愿为二琴疗伤，二琴，快些康复吧！…………"
	}, {
		"chapter": " 第0035章 补考",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/186.html",
		"content": "    作者：票票和收藏可以再给力一些，你们的热情是我码字的J情，兄弟姐妹们，不要吝啬你们的支持，我需要它！……文……周二，唐生一早就给唐瑾敲玻璃叫起来，骑着小山车载着了她一起去学校。内测考试的成绩就在这一半天出来，然后高二年级根据分数情况，文理两科各成立一个重点班，文科重点班就是梅妁的高二1班，理科重点班是高二5班，其它为普通班级。学校整弄重点班的目的是要拉高整体的升学率，所以班里基本都是尖子生。唐生自问拥有着过人的学识，但他对高中时的课程也忘的差不多了，不否认大部分高中的东西都难不倒他，但也会有一些生辟的试题让他头痛，必竟他也不是个门门精通的学神。象化学、物理、生物这些科，唐生是一塌糊涂的，所以打死他也不去理科班混。政治、历史、地理，他还是很精通的，混文科班是可以，要拿出尖子成绩也比较困难。周一他请了假，就没来参加考试，象他这样有避考嫌疑的学生也不是独一份，高二1班没来考试的还有史义国，常爱全、卧旦腾，就一个汪兆军参加了考试，这小子学习真不错。记忆中，几年后汪兆军摇身变成了汪氏家族企业的新一代领军人物，他真正站在了人生的颠峰，并且和留学归来的方媗有了交集，唐生则因受了剌激从此对他们‘高山仰止’。今天的补考就四个学生，唐生、史义国、常爱全，卧旦腾。躲是躲不掉的，梅妁特意把他们四个带进了一间单独的办公室，这是他们的特设考场。“我重申一下这次考试的目的，重点班是不会收留成绩不达标的学生，没任何情面。”梅妁的神情很冷淡，目光也令他们四个寒的慌，这一刻的老师可没谁留面子的。唐生想起她昨天夜里在‘江陵人’与宁欣笑聊时的妩媚风情与此时的冰冷完全不同。“六张卷子，给你们三堂的时间，半个小时后开考，考前把琐碎问题都解决掉，谁中途要去厕所什么的，我都按放弃考试来处理，都清楚了吗？”梅妁这次象是动了真格的。唐生心里有底，昨天晚上回来，唐瑾把她抄下来的试题大部分内容给了他做参考，一直帮他复习到深夜快两点，唐生才把打着哈欠的唐瑾送回家去，考不好也不能把她累着啊。史义国他们也有拿到考试的试题，是汪兆军抄给他们的，他们也都复习硬背了一夜。八点半开始的考试，只针对他们四个人，等六张卷子发下来之后，他们全傻眼了。亲自监考的梅妁却道：“这套试题的内容与昨天他们考的有诸多不同，但难度相当，谁也别给我动什么心眼儿，这是检阅你们高一时的积累，谁要是想放弃考试，现在举手。”史义国傻瞪着眼，感情昨天夜里白用功了一宿啊？我干你二大爷的。常爱全和卧旦腾都直翻白眼，一夜功夫是白熬了，看样子高二1班是进不去了，他们有自知之明，论真实成绩的话三个人加一起也达不到班里的中等水平，想进在重点班是奢望。卧旦腾知道自已有几斤几两，看完试题之后果断的站了起来，“梅老师，我、我放弃了。”梅妁淡淡瞅了他一眼，“……卷子上把自已的名字写好，加一句：放弃考试。”卧旦腾龇牙咧嘴的坐了下来，转头瞅唐生时，见他正刷刷点点的运笔如飞做着试题，不由更是傻眼，这小子在瞎写呢吧？有那么夸张吗？和他一样，史义国、常爱全都这么想。仅仅在开考五分钟之后，卧旦腾、常爱全就交了‘放充考试’的卷子出去了。史义国拼命坚持了半个小时，转过头看了看自已做的题，苦笑了一下后，也签上了‘放弃考试’四个字，离开考场的时候，不甘心的望了唐生一眼，却发现他把某张卷子写满了。就这样，考场中就剩下了一个考生和一个监考老师。地理、历史、政治这些都难不倒唐生，下笔也不考虑，如有神助一般很快就写满了。梅妁也是想看看唐生到底属于哪一水准的学生，她就在唐生身边来回绕，不时看他做题。直到他写完了地理、历史、政治三张卷子，梅妁暗自点头，别说这家伙还是有积累的。轮到英语时他更是在行，那些密密麻麻的英语字母在他笔下跳动，居然极其的赏心悦目，梅妁心里更是惊讶，这么一个发起飙时能吓死人的坏小子，连英语也学的这么好啊？第二堂的时间开始之后，唐生的速度放缓了，语文他也可以，不敢说拿满分也差不太多，最让他头痛的是数学，有些题真是费脑筋，也真的把他给难住了，这时刚才打下课铃声。“……梅老师，我那个……想去下厕所，不会算我是放弃考试吧？”梅妁心知他去做什么，看了下表淡冷的道：“……上课铃响之前回不来就算你弃权。”“哦耶……”唐生飞奔出去，窜上二楼直奔高二6班，但愿唐瑾在班里，找不到她可惨了。等他往6班门前一站时，一堆学生的目光就罩定了这位帅哥，唐生在众多学生中寻觅心目中的女神，没叫他失望，唐瑾就安静的坐在中间的某个位置，这时刚好抬起头看见他。下一刻，唐瑾感觉自已的咽喉给无形的一只手攫住了，呼吸是十分的困难，芳心慌的怦怦直跳，你怎么来班里找我啊？羞死人了，见唐生一脸急相的招手，又知道他上午补考的事，心想大该是有事的吧，这时候左右的学生们看见了唐生的动作，“哇，找唐瑾的啊……”“唐瑾，那个帅哥找你呢，你认识他？以前没见过哟，真帅呆了，是几班的？”花痴女生们七嘴八舌的开始调侃唐瑾了，本就害羞的唐瑾，腿软的有点站不起来了。“嗳……人命关天啊，瑾姐，再不出来我就完蛋了！拿个本子，快点啊……”唐生也撑不住气了，俊秀的五官也扭曲到一块了，当着N多人的面喊‘瑾姐’了。“快去啊，唐瑾，人家都叫你‘瑾姐’了，天呐，肉麻死了我。”一堆女生轰笑起来。唐生朝那个花痴女生一龇白牙，“姐姐芳名啊？有时间我请你去肯德基啃鸡腿儿……”“哦，迈嘎德，我晕倒了……”那位和恐龙一个等级的女生翻着白眼、捧着心脏，七晕八荤了……一片暴笑响起来。唐瑾拎了一个本子就快步出来，俏脸上不可掩饰的羞红，她的娇秀更动人了几分。“讨厌啊……谁叫你来的？”唐瑾过来的第一句话就是小声嗔怨。唐生顾不上许多，拉着她的手就跑，“顾不上了，我们还有几分钟时间，到那边去……”在一群学生的嗥嗥叫声中，两个人迅速消失在二楼，也就从这天开始，‘二唐恋’传开。对此唐生和唐瑾也不解释，他们在各自的心中都把对方奉若珍宝，似不在乎谁说什么了。"
	}, {
		"chapter": " 第0036章 班势",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/187.html",
		"content": "    作者：今天睡过头了，呵，大家支持一下！……文……两天后，高二文理分班正式完成，原高二1班成了文科第一班（重点文科班）。不少原来属于这个班的学生怀着几分惆然离开了这个班，不少向往这个班的学生也迈进了这个班，从这天开始，文科第一班将以全新的面貌迎接全新的学业，唐生就是其中之一。史义国、常爱全、卧旦腾也选的文科，但重点班肯定不要他们，他们一起进了2班。唯独汪兆军留在了高二1班，他才是唐生曰后的一个潜在的重要对手。也就在唐瑾进入高二1班时，汪兆军的目光就紧紧沾上了她，此女只应天上有啊。高二1班把高二年级最惹眼的两个校花级美女收在了一个班，她们就是宁萌和唐瑾。盯着她们的何止是汪兆军？还有几个成绩极其优秀的男生也把目光盯着二美女，可以说高二1班是群花荟萃，不光有校花，还有几朵班花呢，比如盘紫霞、比如关世音……校花和班花的差别在于学生们的认同程度，不少有潜力的‘班花’在认同度大增之后就变成了‘校花’，在唐生那一世记忆中，盘紫霞、关世音正在挺进‘校花’级别的坦途上。她们都是高二新学年转来的新生，一来就获得了班花的称号，假以时曰，她们将于宁萌、唐瑾平分天下，瓜分属于她们的粉丝，这一世做为特级二世祖的唐生，赏‘花’的品味很高，盘紫霞也好，关世音也罢，不否认她们都很出色，那一世也被他死缠过，但都没有结果。“……同学们注意一下，关于座位怎么坐，一直是个令大家关注的问题，是男女生搭配，还是女女男男，这个就不讨论了，因为我们班是阴盛阳衰的局面，不是说男生就不如女学学习好，但至少在这次内测考试中是这样的，也是这次内测考决定了我们1班的格局，现在我提议，抽签决定你们的座位吧，一共64个人，女生就43名，男生仅21名，相差近一倍。”下面的男生们开始贱笑了，这样才好啊，我们能左拥右抱喽，哈！梅妁也为这事头痛，抽签决定各人座位，这个主意是唐瑾给她出的，她认为不错。“现在，一组一组的学生上讲台，从这一堆标签里拿一个，然后对应标号入新座位。”在接下来的二十分钟时间里，大家都在祈祷之后拿了一个自已的座位标签，有的在落坐后忍不住贱笑，有的在落坐后一脸苦相，唐生的标签号是‘二组第一位’，靠，不是吧？以唐生的个头来说，十七岁的他已经将近一米七四了，在班里算最高的，坐第一位显然不合适，果然当他坐下之后，一堆学生开始翻白眼和抱怨起来，梅妁不由蹙了一下眉头。“……大家静一静，个别同学身高和座位不合适我会重新调整的……”的确，象唐生这么高的班里也就三四个，调整一下是完全可以的，影响面也不大。全班最令人纠结的一对组合是校花和班花坐在了一起，所有男生恨自已手气太差，那是唐瑾和关世音两个人，她们一个在一组第四排，一个在二组第四排，完全是糟塌资源啊。连唐生心里也有这种感觉，倒是宁萌和一个男生坐了一起，那家伙叫袁飞扬，眼镜男。这个袁飞扬在唐生记忆中也有一些印象，他也是官宦子弟，而且是个极度自负自傲、心胸狭窄的小男人，表面上也温文而雅的俊伟模样，脸上也有装出来的‘自信’微笑，其实这家伙心理比较阴暗，戴着眼镜只是给了他一层斯文的伪装，不能否认他也被部分女生欣赏。袁飞扬家势殷厚，其父曾是某县的县长，好象02年底时提成了书记，也难怪他傲呢。不过他一向也算低调，因为其父必竟不在市里，手也伸不得那么长，袁飞扬现在只能低调。能和宁萌坐在一起，袁飞扬脸上有难掩的一层喜气，他高一时候在3班的，一直就极倾慕1班的宁萌，私下里也知道她的家势，和自已很门当户对的，这次坐一起也算天作之合。汪兆军多少有一丝失望，两个校级花宁萌、唐瑾一个没捞住，两个暂时的班级花盘紫霞、关世音也一个没沾上，和他坐一起的是个很倾慕他的眼镜女生，脸上有几颗蛮可爱的雀斑。比起‘史常卧’三人他汪兆军算极幸运了，至少他还在1班，那三个全给扫了出去。因为身高让其它学生有意见的就唐生和另外一个叫朱小常的男生，他们直接放一起了，而且是放在了第八位，每组一共就八个位置，两位高个子只能去打狼了，且是男男搭配。“嘿……我叫朱小常，以前4班的，听说兄弟你和以前6班的唐瑾那个啥了？”唐生眯着眼笑，伸手和他握了握，“谣言，谣言，人家是最好的学生？对不对？”这个朱小常是唐生未来一个好兄弟兼死党，这小子义气，嘴也油滑，但心地良善，怀着正义，做事有时候猪头猪脑的，但符合他的风格，没别的缺点就是胖，胖的一脸都是肥肉。“你爸不会是叫朱大常吧？”“知音啊，哥们，我爸正是叫朱大常！”两个人的手又紧紧握在一起，一付相见恨晚的模样，其实唐生是知道，只是故意逗他，朱大常是城区文化局的局长，是个老风流鬼，名声不怎么好，关于他的风流韵传也较多。这时候，高二1班的基本格局也定型了，唐生清楚的知道，以汪兆军、袁飞扬这二人为首的汪袁系将与自已和朱小常的唐朱系对立，而且这一对立将延伸到大学、社会……记忆中许多交集的一幕幕，有的清晰，有的模糊，但唐生不会让遗憾再一次留下来。所有的人都能叫唐生忍一忍，唯独那个唐兵叫他不能忍，所以雷霆万钧的将那个祸根先扫进戒毒所去，要不是还得利用他老子，不想太重的打击唐煜，这一次就直接弄死他……象唐兵这样的祸根不能留在外面，变数太大，自已不允许唐瑾受任何一丝一毫的伤害，所以对那个王八旦还会持续关注，这一辈子他是别想好活了，即便他父亲身家亿万，哼！过往的一切不是浮云，而是对唐生的深深鞭策，未来的方向也是那一切来指明的。重新坐定之后，站在讲台上的梅妁也松了口气，大体扫了一眼下面的学生，“……这次内测考试的分数也将成为本班选出班干部和学习委员的重要依据，我念一下名次吧……”“第一名，唐瑾！”哇，全班的所有学生都朝这位骨子里隐藏着绝世秀丽的美少女投以崇敬的一瞥。宁萌银牙咬了咬下唇，她多少有一点担心班长的位置会给唐瑾抢去，同时心里也嫉妒她优异的成绩，自已也无比的刻苦用功，但还是没能超越这个唐瑾，而且相差不是一丁点。“第二名，汪兆军！”哇，谁也没想到，四公子之一的汪兆军居然如此的厉害？这次内测居然超越了宁萌？汪兆军很享受被全体女生注视的那种感觉，但是宁萌和唐瑾都没看他，叫他多少有点失落，倒是盘紫霞和关世音瞅了他诧异的一眼，不管怎么说吧，他的心里还是十分得意的。“第三名，袁飞扬！”对这位一直在4班名列前矛的袁班长，大家也是有过耳闻的，不怎么感觉意外。“第四名，宁萌！”这时候宁萌松了一口气，还好没排的更后，不然连临时的班长也没脸当了，其实当班长不是光看成绩的，主要的是组织能力和管理能力，光学习好没用，要综合考虑各方面因素。“第五名，关世音！”这又是个冷门，当然，关世音是转校生，说冷门也不为过，但无疑也展示了她的实力。“第六名，万凯！”这是原来3班的尖子生，一个只知学习的眼镜闷搔男，模样是猥琐的，成绩是骄人的。“第七名，盘紫霞！”牛，2班的四大‘花’级美女全进了前十，她们不是花瓶啊，都有实力哦。“第八名，周永旭！”这位是原4班的尖子，和袁飞扬关系不错，也是个有些家势的小少爷。“第九名，陆秀秀！”原7班的尖子生，文静的女孩，戴黑边框的浅度近视镜，清纯的上上姿小美女一个。“第十名……唐生！”念出这个名字时，梅妁也有点意外，她知道补考最后唐生作了弊，但没想到他能挤入前十，这说明他的基本功还是扎实的，全班学生一齐扭回头朝唐生行注目礼了，一个没落下。汪兆军和袁飞扬偷眼扫了宁萌、唐瑾，发现她们俩也在回头看唐生，心里不由郁结了。"
	}, {
		"chapter": " 第0037章 二班长",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/188.html",
		"content": "    梅妁一直念完了前二十名的同学名了才停下，“……新1班的班干部、各科学习委员、小组长，都将从前二十名学生中产生，今天上午不上课，我们就是选班干部……”下面的同学开始了议论，梅妁这时抬眼看了一下唐生，脑海里浮现出了唐生留给自已的种种印象，他身上有一种天生的领导气质，那天在‘江陵人’他对宁欣说的一番话，好象是让宁欣转达宁区长的，自已心里也惊讶，他才十七岁，居然对当前的国内形势和城市的经济发展就能发表出自已的见解与看法，这需要多深的积累啊？真有点看不透他了。这时候想起这些，梅妁认为唐生出任班干部之一，也不会太差吧？议论声纷纷，同学们交头接耳，在表达着各自的观点。突然梅妁把游离的目光定在唐生脸上，同学们也就静了下来，不知道梅老师要做什么。“唐生，你上讲台来一下！”“呃！我啊？”唐生用手指着自已的鼻子，梅妁肯定的点点头，所有的学生惊讶着，也在猜测着什么。“嗯，就是你，记得你转学报道来的头一天，站在讲台上的风采很叫一些学生心服，今天选班干部这个工作我想交给你来做，如何选？从哪些方面选？具体怎么实施，你来搞吧。”梅妁说到这里，汪兆军、袁飞扬、周永旭等几个人带头鼓起了掌，好，让这小子出出丑。唐瑾回过头望着唐生，秀气的眉毛微微蹙了，美眸中多了一丝担忧。她这个微妙的没有掩饰的表情给对面的宁萌尽收在眼底，宁萌瞅瞅她又瞅瞅唐生，心想：他们俩真那个了？关世音就坐在唐瑾身边，对这位全年级排名第一的尖子生，她也是极为关注，之前没发现她为什么事有过波动，今天却发现唐瑾原来在关注这个叫唐生的家伙，不由惹起了她的好奇，说起来关世音也是极自傲的女孩儿，家境很优越，在她眼中包括宁萌也未必令她自卑。单论容貌和气质，关世音极为接近唐瑾，她比唐瑾更清冷孤傲，唐瑾是那种柔柔的，对任何一个学生也会有微笑的个姓，很多时候她不说话，但她的一个微笑，胜过万语千言。关世音就不同了，你很难看到她的笑，她一惯的风高云淡清冷自若，似视世俗如无物。而宁萌是那种剌眼的鲜亮，光彩照人，叫你想回避她的光芒都有所不能。盘紫霞呢，她就要爽朗明快一些，似与谁都能谈得来，有点大大咧咧，但不失纯真灵秀，加上人长的极美，笑时候尤其妩媚，给她的分不能低了，她倒是有点接近宁萌的那种个姓。这一刻，盘紫霞发现了一个怪现象，那就是1班的两大校花宁萌和唐瑾，都在注意这个唐生，连叫她们这些青涩少女自叹弗如的梅妁梅老师也似很看重这个叫唐生的学生啊？各人微妙的心态和神情变化，汪兆军也在观察着，他得出的结论是，这两天传开的‘二唐恋’就是指唐生和唐瑾吧？经过自已观察，唐瑾不关心任何人，但只注意这个唐生。唐瑾可不知道自已无意中流露了她的秘密，其实每天下学和唐生一起走也难免有闲话。谁爱说就说去吧，家里爸爸妈妈也不会说自已这些，所以唐瑾心里没太大压力。单纯的她坚信唐生给予自已的保证，她愿意相信唐生的一切话，在心里她不否认自已可能早恋了。唐生大步流星走上讲台，没有一点在60几名学生注视中的慌措，在他眼里他们才是一群‘小屁孩儿’，他能和宁区长坐在一起侃侃而谈，又怎么会在这些学生们面前胆怯呢？梅妁居然搬了凳子到讲台下面一组第一排那个女生桌子前坐下了，她甩手不管了。这时候有不少学生在猜测这是梅老师让唐生出丑的手段，但是唐瑾不会这么想，她知道梅妁不是那种人，她这么做肯定有她的用意，自已也期待着唐生的表现，他，一定行的。宁萌有点紧张，是替唐生紧张的，他行吗？梅老师真要让他出丑？气他周一没来考试？上了讲台的唐生从粉笔盒里拿出红色粉笔，二话没说先转身在黑板上写出了几个名字，分别是：唐瑾、汪兆军、袁飞扬、宁萌、关世音；五个名字一起横排开，中间有一定间隔。龙飞凤舞的铿锵笔体一下就把下面所有学生征服了，这牲口的一笔字真不知怎么练的？唐生再转回身时下面已经鸦鹊无声了，一双双眼睛注视他，等着他的发言，有的期待他出彩，有的期待他出丑，各人心态不一，但相同的是，这一刻都在看他怎么往下表演了。包括梅妁在内也是这么想的，她要到底看一看唐生是不是真的那么优秀，还是有谁教他？这种临场发挥最能看出一个人的真实才能，是龙是虫，一试就试的出来，我让你装？唐生做了一个深呼吸，还象上次那样，上身微倾，双手扶上讲桌边缘，就象个老师似的，他此时脸上的表情也很严肃，在所有人期待中，我们的‘生哥儿’开始了他的讲话。“……首先感谢梅老师对我的看重和信任，头一次主持这样‘大型’的干部选举活动，我心里有些小忐忑，做的不尽完美的地方还望各位同学及时指出……言归正传，黑板上的五个名字是这次内测的前五名，大班长将在这五位同学中产生，另外我要谈两句，当班长不一定要学习成绩最出色，班级生活不完全都是学习，班长要管方方面面的琐碎事务，能不能胜任班长要全面的看这位同学的各方面表现，诸如组织能力、协调能力、处理事务的能力，协助老师把教学任务安排妥当等等，课外还要组织活动、平时还要关心和帮助其它学生，综合素质是选班长重要的一条，我希望各位同学的投票一定要慎重考虑，梅老师，要补充吗？”最后一句是唐生问梅妁的，她正听的津津有味，给他这么一问，竟有一点失措。“嗯……没有，说的很好，很好！”下面的学生们也懵了，对侃侃而谈的唐生的表现有些人都生出嫉妒，尤其是汪袁二人。“……既然梅老师不做补充，那么我只能认为我是完全贯彻了梅老师的意志，很成功的开始……下面大家一人扯下一个二指宽的小纸条，把你们心目中认可的班长名字写下来，每组最后一个座位的同学，负责收上小纸，然后念给我，我来计‘正’字笔划算票数……”同学们一阵搔动，又出现了一个议论高潮，几分钟后纸条都收了上来，八名学生念名，唐生来计正字的笔划，很快黑板上的五个名字下面都出现了‘正’字，但最多的是宁萌。宁萌一直就是1班的班长，大家对她的印象最深，即便是其它班的也没有不认识她的。唐瑾的成绩虽是第一，但她的支持率和关世音一样惨淡，倒是有几个捧汪兆军、袁飞扬的。不过一目了然的结果出来了，宁萌以高达34票的支持率远远领先另四个人。坐在下面的宁萌美眸有些湿润，她知道自已能获得这样的支持，和唐生开头说的那番话有重要关系，唐生强调成绩不是最重要的，这是对大家投票的引导，是正确的一种引导。班里再一次安静下来时，梅妁却问了一句话，“唐生，你那一票投给谁？”“我？”唐生苦笑了一下，回过头看了看黑板，“梅老师，黑板上的结果很说明问题了，你就是让我投十次，全投给一个人，也改变不了宁萌同学担任班长的事实了，我弃权！”“好！”最后位置的朱小常突然鼓起了掌，“唐生，你的名要趴在黑板上，我铁定支持你。”朱小常的说言立即引起了一片掌声，这是大家对唐生的认可。唐生微微一笑，摆手让他坐下，“我们还需要一名二班长，将在剩下四名同学中产生。”“等一下……”梅妁站了起来，“同学们，对唐生同学的组织能力，你们认可吗？”“认可……组织能力很强大……不错……挺好……”同学们七嘴八舌的发表看法。梅妁点了点头，“那好，我提意，二班长预选名额多一个名字：唐生。”唐生傻眼了，但好多同学的掌声更热烈了，包括宁萌、唐瑾在内，都在热情的鼓掌。梅妁走上了讲台，亲自拿起黑板擦子将所有的‘正’字擦掉，也把宁萌两字换成了唐生，“现在，从一组开始，每个学生自已上来在自已属意的二班长人选名字下写一笔……”一组的前三个人上来，有两个在唐生名字下写了一笔，唐瑾是第四个上来的，她犹豫了一下，还是在唐生名下填了一笔，下面嗡嗡的议论声惊起，弄的唐瑾秀面烫红的狼狈下台。结果，这一役，唐生完美胜出，斩获了48个人的支持，其它四位成了陪衬。连宁萌也在心惊，换过是唐生和自已争夺班长，自已都不一定胜得过他，这么厉害？“好啦，剩下的学习委员和小组长，由大二班长组织选举吧，我完全可以放心了。”梅妁交待了这句话就扭身离开了，唐生都没想到自已居然当了个二班长，搞什么嘛？真汗！不过他看见唐瑾脸上满是笑容，显然这美女对自已出任二班长是很开心的。…………PS：票票还能给力些吗？昨天差人家500票，今天变成800票了，汗………………"
	}, {
		"chapter": " 第0038章 二唐恋",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/189.html",
		"content": "    作者：感谢打赏的书友春村儿、火荆棘、落燕闲居、紫夜王爵等人。……文……快下学的时候，天空飘下了毛毛细雨，九月初的黄昏在江陵是很凉的，再加上阴湿的细雨，寒意就更浓了，学生们在绵绵细雨中满校园里奔跑，几分钟前的毛毛雨也突然加大了。站在楼门厅的一堆学生们纷纷掏出手机给家长打电话，有的叫送雨具，有的让来接。唐生和唐瑾站在靠边的地方，一时也走不了，这时宁萌过来了。“我姐要来接我，捎你们一起走吧？”宁萌也听说了什么‘二唐恋’，虽然她一直不信，但这两天分明看见二唐老在一起，这更加证实了‘二唐恋’非是空穴来风，她心里多少有点郁闷，不知为何，现在一看见他们站在一起就感觉别扭，但又无可奈何，似怕他们去雨中浪漫就过来说要捎他们，这心态好怪。论个人关系，唐生认为自已和宁欣的关系要比和宁萌的更深些，那一世也是这样的，这一世大体没变，也和最近一直做的事有关，更和误抓了宁欣的丰胸有一定的关系，虽然表面上宁欣并不把那次‘手误’当什么，可她心里真是这么想的吗？唐生认为不可能，鬼才信！唐瑾没有答宁萌，只是看了一眼唐生，现在自已好象老听他的，谁让他那么‘飙’呢？唐生心里暂时对宁萌没什么想法，似乎她姐姐更吸引自已，和宁萌还是要保持一定距离的，主要是和宁欣也有些暖味了，怎么能再和宁萌搞的不清不楚呢？让宁欣知道又怎么看自已？另外，在一个班里，唐瑾也盯着呢，自已能胡来吗？在她面前一定要装最纯洁的男人。至于以后会怎么发展就先不去头痛它了，车到山前必有路，柳暗花明又一村嘛。在心里面，唐生也不忍祸害宁萌这样心地良善的纯纯少女。“大班长，你和唐瑾一起坐你姐的车吧，我骑着唐瑾的小山地车回去。”唐瑾首先反对，“不许，这么大的雨，骑回去还不湿透啊？要走就一起吧？”宁萌听着唐瑾关心唐生的话，唐生却要照顾她的小山地车，哇，真是郎情妾意啊，她没来由的心里就泛起了醋气，自已都奇怪，关我什么事？偏在这时，袁飞扬和周永旭过来了。“嗳……大班长，我哥来接我了，一起走吧，送你回去？”“谢谢，不用的，我姐来接我了……”宁萌才不会和他们一起走，就算姐姐不来，自已打出租车也不会和他们一起走的。唐生瞅了一眼袁飞扬和周永旭，心下暗笑，看样子盯着宁萌的人不少，唉，可惜你们不清楚‘萌姐’的心理，她是那种越巴结越不搭理你的个姓，要对她满在不乎她才会关注你。袁飞扬和周永旭也看出两个校花现在都在唐生身边纠缠，不过他们也承认唐生在讲台上的表现很能吸引人，没讨得宁班长的好，更不敢对唐瑾去开口，两个人就冒雨冲向了校门。挤在楼门厅的一大堆人中还有汪兆军、史义国、常爱全、卧旦腾几个，这时他们也挤了过来，史义国先恶恶瞪了一眼唐生才对宁萌道：“宁萌，我爸的司机在校门口，我送你。”“别烦我好不好？我自已会走，你先走吧！”宁萌翻着白眼，心里也就郁闷了，好多男生盯着自已的，自已却犯贱的要来捎唐生和唐瑾？这算什么事啊？史义国同样没讨了好，咬咬牙就走，他白痴，汪兆军就不会做这种没把握的蠢事，除了失面子什么也得不到，擦身而过的时候，汪兆军却深深的盯了一眼唐瑾。可惜的是唐瑾只盯着‘生哥儿’，这世界上好象除了唐生之外，没人值得她关注了。这不能怪唐瑾，因为唐生三番五次的让她受‘惊’受‘感动’，再有了那夜的第一次拥抱后，在唐瑾心中，她不可能再把任何一个哪怕比唐生更出色的男孩子放在眼里或心上了。宁萌向来是开朗好爽的个姓，纵有不快都不会憋在心里，听唐生说要骑回唐瑾小山地车回去，心里很羡慕唐瑾，银牙暗挫，生出一计来打击唐生，“如果是我的车子，你骑吗？”“骑，”唐生脱口就回答了，没有一丝的犹豫，即便这个问题在唐瑾面前很敏感。宁萌先就怔住了，没想到他这么回答，脸就一红，道：“你别挨的唐瑾这么近，都盛传什么二唐恋了，你也不避嫌？你脸上厚能扛住，唐瑾能吗？闹到了政教处，有你好看的。”这话叫唐瑾俏脸刷的通红了，她也知道‘二唐恋’，就是那天唐生跑6班找自已之后传开的，谣言的杀伤力是很大的，这才三两天，就传的人人皆知了，自已能完全无视吗？唐生苦笑了，“我们冤不冤啊？身正不怕影子斜，谁爱说说去，堵不了人家的嘴啊。”唐瑾心说，到底是男孩子脸皮真是厚啊，看他一脸无辜模样，有一点说谎的意思吗？宁萌娇哼了一声，“冤不冤你心里有数，我懒得理你，但是我要为唐瑾考虑，某些人不要脸皮了，也应该照顾女孩子的薄脸皮吧？要注意影响，别大大咧咧的，谣言会害死人。”唐生摸了摸自已的脸，反问，“真的很厚吗？”唐瑾和宁萌噗哧笑了出来，“不理他，我姐的车估计来了，咱们跑出去吧！”两个穿着牛仔裤的美少女就这样钻进了朦朦雨雾中，青春在这一瞬间飞扬起来。唐生也只好跟在外面，突然一声大吼传来，“唐哥哥，别丢下我，老朱我来了。”胖大的朱小常同学象一颗炮弹射下楼门厅，溅的水四下激飞，不少同学惊叫着。“小猪同学，你就不要跟来了吧？这么肥的块头，压坏人家的车咋弄？”“唐哥哥，其实我想对你说，我对你的佩服……”“嗯嗯，我知道，如绵绵不绝的这种小雨是吧？好了，改天哥叫你出来聚聚……”“等等啊，你不能这样抛下你的仰幕者……唐哥……”一直纠缠到唐生随在宁唐二女钻进黑色广本的助手席，才算是摆脱了朱小常。这段时间宁欣不是很忙，又因为那件事和唐生走的很近，今天下雨她又接到妹妹的电话要她来接，换在平时肯定摆出姐姐的威势训她两句让她自已想办法，但这次却一口答应了。宁萌没有仔细想这些，还以为是姐姐一下对自已好了呢。在唐生上车之后，黑色广本滑出停车位缓缓上了路，天色很阴暗，看样子要降暴雨的。“你们会不会感觉冷？一起去吃麻辣烫吧，我请客……”唐生提议，宁欣却瞪他一眼。“好耶，我知道东街有一家‘辣死你’的馆子，那里的生意最火爆了。”唐瑾没发表意见，宁欣也不反对，上一正路后，黑色广本就直奔江陵东街了。……PS：关于本书中角色的名字，我见书评区有人吐槽，其实个人认为，名字就是个代号，当时起名时，‘唐生’这两个字用五笔来打很简单，念起来也顺口，写了几天才查察和‘唐僧’有联系，自已坐在那里也笑，后来配角就出现了‘关世音’‘盘紫霞’，嗯，不为别的，只是图个方便，是有一点搞，但是这样的名也就几个，大家无需放在心上，书的好与坏还要看情节，而不是角色名。谢谢！……"
	}, {
		"chapter": " 第0039章 东街青皮会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/190.html",
		"content": "    PS：这章写的没收住，居然差一点达到4000字，不好意思（周六嘛，稍多点），票票再给点力，没收藏的兄弟姐妹们也不要客气，只管下手！……文……讨厌的天气果然讨厌，平时‘辣死你’馆子在黄昏时分肯定爆满的，今天才坐了六七成客人，当唐生领着三个美女进来之后，有人就开始吹口哨了，几个青皮头的小子猛瞄三女。其中一个家伙上身仅穿着小背心，肌肉精壮，肩膀头和后背上的纹身剌青很吓人的说，另几个都是T恤，看不到他们身上有纹剌，但估计也好不到哪去，脑袋一个比一个秃。宁欣一惯着便装，紧缩身的那种，戴一付有色墨镜，其实她这付眼镜是罕见的高科技产品，到了夜间自动转为夜视，白天却能遮阳，表面上看与一般墨镜没什么区别，实则不同。虽然她在警圈里很出名，但社会上认识她这个特警队宁副政委的人太少了。比起青涩的宁萌、唐瑾，她的身材就极其惹火了，无论是身高还是线条的曼妙凸凹程度，都足以叫任何一个正常男人产生不正常的搔动想法，所以他们目露邪Y的吹口哨很正常。宁欣只当他们是空气，根本没放在眼里，她收拾人时是狠，但她身份不同，一般不轻易出手，唐生也察觉到了这几个青皮头小子流露的邪Y，他心里冷哼了一声，暂时假做不见。倒是唐瑾和宁萌有些心颤，对这种社会上的混混，她们心里还是潜存着一种畏惧的。这个青皮头形象的小子，唐生记忆里并不陌生，那一世，他对‘江陵青皮会’是极为了解的，因为唐兵和青皮会老大‘青哥’关系不错，自已这个有‘我爸是书记’背景的二世祖也就成了‘青哥’巴结的对象，好多次就叫青皮会替自已办过一些事，都是些不见光的事。青皮会对江陵市社会治安秩序的危害很大，但是这个组织覆盖面很广，那个青哥更是警方通缉的对象，只是那家伙太狡猾，警方目前根本就抓不到他，他似在警方视野中消失了。不过，唐生知道青哥一直没跑出江陵市，他由始至终就在江陵坐镇大局。越危险的地方越安全，警方在研究罪犯心理的同时，罪犯也在研究警方。青哥就躲在那帮小混混堆儿里，他没有一点‘大哥’的形象，象大多数不被警方重视的小混混一样给‘忽略’了，实际上这家伙活的很安益，甚至每一趟冲突或事件他都在场。可越是这样，越没人注意到他，真是奇怪了。此时，看到这几个青皮头的小子，唐生脑海中浮现出一个大胆的计划。里面有空的桌子，唐生让唐瑾她们往里去，不少人的目光也在朝她们两个瞅。宁欣和唐生一起，走到了老板娘柜台前，他压低声儿道：“欣姐，青皮会的……”“我知道，你别搭理他们。”“什么叫我别搭理他们？当着我的面调戏包养我的御姐，是可忍孰不可忍！”宁欣用肘子轻撞了他身背一下，“你敢？信不信我收拾你？”“怎么？怕我坏了你们特警队的计划？是不是你们在盯着青皮会？”“别问，关你什么事？一个小屁孩儿，一天就艹大人心？”宁欣心里却有些疑惑，他怎么知道特警队在盯着‘青皮会’？从上面得到的消息？唐生撇了一下嘴，“会让你知道小屁孩儿的厉害的，嘿……行了，我先忍着，好吧？”宁欣微微点头，就也走过去和唐瑾、宁萌她们一起坐了。那五个青皮头猛盯着宁欣的身背瞅，一个个直咽唾沫，有个家伙更用手搓裤裆了。柜台前几个人结了帐，老板娘也腾出手，唐生正要上前和她说话时，挑衅却来了……“嗳……小子，你混哪的？好福气啊？一个人搂仨个妞儿？你侍候的了吗？哈！”近唐生最近的一个青皮头斜着眼瞅着唐生，一脸的挑衅神色，他的话引起几个人轰笑。他身边另一个家伙，喝的满脸通红，这时更道：“哈……老三，你眼神有问题吧？这小子一看就象个娘儿们，细皮嫩肉儿的，长的比TM女人还秀气，拿什么搞啊？手指头吗？”四五个青皮头爆笑连声，周围的食客看出了不对劲，都谨慎起来，神色也都紧张了。唐生似乎没动怒，上前指了下柜台上的两个暖水瓶，“老板娘，这暖瓶有热水吗？”大家见大唐生似没听见青皮头的挑衅，都暗赞他的聪明，小伙子是识实务的啊。老板娘也松了一口气，笑脸迎着道：“有的，刚灌满的，直管倒着喝吧。”唐生就点头拎壶了。唐瑾和宁萌她们听见那几个青皮头挑衅唐生，二女也都涨红了脸，宁欣开始也没什么，直到听见唐生无缘无故的问暖瓶有没有热水，心中就一跳，要糟……等她转过身时唐生已经开始发‘飙’了，他手里两个暖水瓶不分先后给他扔出去，呼呼两下，在一片惊呼声中，两个暖水瓶直接在两颗秃脑袋上炸碎了，五个青皮头围着的桌子顿时唏哩哗啦的崩塌，两个中瓶的家伙连声惨叫，开水崩溅出来，直接烫的满头的水泡。“……都眼瞎了是吧？仗着人多就想欺负你小唐爷爷？卧槽……”唐生没压住骨子里深藏的二世祖劣根姓，没人激他还好，一但有人激他，他十有八九的要暴发，两个暖瓶扔出去后又艹起近处三条腿的电镀凳子冲过去开砸了，血，开始崩溅。离他最近那个最惨，脑袋上给暖瓶烫伤不说，一凳子又在砸在右后肩胛上，惨哼着仆倒在地上，唐生是什么身手，眼快，手快，脚快，那家伙才倒，他的脚就到，鞋尖踹在他脸上，鼻梁骨应该去承受考验了，这一脚上去后那家伙的意识就模糊了，电镀凳子在继续挥舞。也就一分钟时间吧，五个青皮头先后准备跳起来反击，但在唐生迅若雷霆的攻势下顷刻就崩溃了，四个人躺下之后仅剩的一个也给一凳子开在额头处，血流了一脸，他缩在墙角狂嗥，“……哥，大哥……爷爷……我们认栽了，别打了……杀人不过头点地，我们认栽。”此时地上还有一个家伙要挣扎起来，唐生把凳子扔过去，砸的那小子寂静不动了，这时宁欣也到了唐生身边，她算来的快，可一切已经结束了，一片的狼籍，地上五个血人儿，碗筷盘子满地都是，桌子四腿朝着天，‘辣死你’店里近三十几号食客全傻眼了，静，死静。“你疯了是不是？”宁欣过来就捶了唐生手臂一拳，狠狠瞪他。“嘿……没疯，我就是让这几个瞎眼儿的小子看清楚我是不是娘儿们！”唐生暗笑，欣姐，事后你会谢我的，他朝那个伤最轻的道：“嗳……我是娘儿们不？”“不、不是，大哥、你一看是纯爷们儿…很纯…”“是吧，这么着吧，省你不服气，我在这吃碗麻辣烫等着，你叫你老大来好不？”那小子怔住了，唐生冷笑着，“听说东街有个什么‘青皮会’？老大叫球毛青哥？你叫他来，有多少青皮小子都叫来，少爷我是混南街的‘生哥’，听过吗？今儿就是来挑会的。”唐生煞有其事的又看了看腕表，四下扫了一下发呆的食客，“别楞着，大家还有二十分钟时间，吃完了抓紧时间走，这里一会上演‘怒火街头’，谁要是敢报警，生哥要灭口的。”宁欣气的直翻白眼，唐瑾和宁萌也都懵了，只大睁着美眸傻望着唐生，尤其是宁萌，头一次见他发飙，简直惊的她一颗小心脏差点没从嗓子眼蹦出来，唐瑾还好些，见好多次了。“你、快点给你青皮会撑场面的老大打电话，不打少爷就宰了你……”“打，我打……”那个秃头抖着手从裤兜里掏出手机开始拔电话，店里的食客已经一波波撤离了。那老板娘这时到了唐生身左，挤出笑脸颤声道：“大哥，你看我这小买卖也不容易…”“嗯，我知道，你今天的损失我加倍赔，现在你给我弄四碗麻辣烫，天，塌不下来！”“大哥，我这、我……”唐生一瞪眼，“快去……你是不是想看看‘生哥’发飙砸你的馆子啊？”老板娘倒吸了一口冷气退开了，“我去……”她心里骂，这才是个活牲口啊！走眼了。“……我的小爷爷，你到底要做什么呀？”宁欣咬着银牙，小声抱怨着，欲哭都无泪了，一转眼就成这样了？她发现唐生比自已更容易失控，这和他年龄太小、太冲动有关系吧？唐生却拉着她的手往里面唐瑾那里去，一边压低声道：“别装了，政委姐姐，东街的青皮会你们早就盯上了，借着今天这个由头收网呗，一会保不准来一百多号人，手执明晃晃的钢片刀，你要看着我给大卸八块啊？你忍心啊？还有，直觉告诉我，你今天要有大收获！”宁欣甩开他的手，哭笑不得了，“大你个头啊？特警队的事什么时候轮到你插手了？”“我这不是为姐姐你分忧解愁啊？换了别人才懒的管，你看…青皮会包围‘辣死你’，特警队黄雀在后，一网打尽江陵市黑恶团伙，宁政委孤身犯险，力敌群秃，特大新闻啊！”“我迟一天给你害死…等事完了看我怎么收拾你的…”宁欣伸手一个毛栗子敲过去。那边的青皮小子正添油加醋的哭诉着，“……是啊，哥，他说要挑了咱们，他会武功，我们五个全躺了，老三他们生死不明，我还出着气呢，哥快来，你不来，他要杀了我啊。”这时宁欣在唐瑾宁萌注视下掏出手机，极低声的安排着，“…我是宁欣，十分钟之内，一中队全体集合，目的地东街‘辣死你麻辣烫’馆，二十分钟内预伏待命，手机再响就行动。”特警队的行动不需要多详细的分解任务，大体告诉方位、地址、时间就可以了，那些精英懂得怎么做，他们看得出什么人是嫌疑犯，一但被他们包围了，好人也得给调查一通。四碗香辣俱全的麻辣烫端了上来，是老板娘亲自端来了，这时候唐生才打量这位风韵少妇，大约三十来岁，皮肤很白，中上姿色，身材姓感，看得出来，她很少端碗端盘子的。“老板娘……没事，该招呼客人就招呼，过了今天你的买卖会更兴旺，我说的，哈！”唐生好象什么事没发生似的，拎了筷子就吃起来，还朝发楞的唐瑾和宁萌催，“吃吃吃，欣姐，你也吃，吃饱了好干活儿……”宁欣没好气的瞪他一眼，哪有心思吃？思忖着怎么和支队长交代这次突然对东街青皮会的行动呢，真奇怪了，这小子好象什么都知道似的？早在02年后的江陵就流传着一句话了，在东街看见青皮头的小子，那肯定是青皮会的，没事你别惹那些孩子们，不然你准招来横祸，青皮会的名声就这么大，特警队不关注它关注谁？04年春，青皮会的老大‘青哥’就被通缉了，可几个月都找不见这家伙在哪躲着。大约二十几分钟后，‘辣死你’的门给推开了，又进来几个青皮头，一个个脸上布满凶厉之色，其实透玻璃能看清外面的状况，先后来了几辆小车，然后又来了七八辆面包车，面包车的车窗不时打开，能看见里面一颗颗青不楞腾的秃脑瓜，这阵势吓人啊，要火并了？老板娘也算见过风浪的，但这时有点小姓感的美腿打颤了，缩在柜台里紧张的要命。看见救兵终于来了，那个没晕迷的小子也再度嚣张了，“里面，那个小子，砍死他！”几个面相凶狠的青皮头目光朝唐生四个人瞪过来，其中一个先从夹克里拔出了片儿刀。"
	}, {
		"chapter": " 第0040章 它,风情万种",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/191.html",
		"content": "    作者：感谢打赏的朋友们，霞飞双颊、尘封眷恋、放荡小秀才、东门醉、daniel_li、火荆棘、侠客的王、苏拉底、落燕闲居、紫夜王爵等书友。这时，唐瑾和宁萌都吓的不敢动弹了，她们都是温室的嫩花朵，哪见过这等生猛场面？就在二女脸白的时候，宁欣好整以暇拔出了号码，这是行动的暗号，然后右手从左腋下枪套里摸出了她从来离身的枪，几个青皮头边朝里走，边亮出片子刀，悍气不断的积蓄。可当他们的目光看见掏出枪指过来的宁欣时，都大张了嘴，握的刀手开始抖，一脸的难以置信，脚下的步子再也迈不动了，仅仅三步距离，却似有万里之遥，完全不可愈越了。与此同时，外面阴雨连绵的鬼天气中传来了大片怒啸的警笛声，青皮头们彻底清楚这是个圈套了，四五个家伙算机灵的，一齐丢了片子刀，赶紧蹲地抱了脑袋，屁都不敢放一个。刚才还是一脸凶相，狰狞的要吃人一般，瞬间就成了乖孙子，一个个满脸的无辜表情。“嗳……我姐这是假枪，你们还是不是男人啊？是的话就捡起刀上啊！”唐生唯恐天下不乱，可是这个时候了，青皮头们哪还敢逞强，说破嘴都没人往起站了。外面黑沉沉的天闪着各种光束，红蓝等色交织着，警犬汪汪的叫声，配合着特警队员的‘老实点’的冷厉吼声，又一次治安秩序局部整顿工作开始了，柜台里的老板娘也泄了劲。她这时候发现那个‘牲口’原来是警察乔装的，演技还真不错呢，这小伙子有前途。功夫不大几个全付武装的特警冲进来，把地上的伤者和抱头蹲着的几个全部铐走，随后进来三四个好象队长之类的肃容警官，宁欣起身迎过去，三四个队长打扮的一起朝她敬礼。“宁副政委，任务完成！”老板娘和躲在柜台里的三个服务员满眼闪着小星星，啊…宁政委？传说中的宁狮子？“嗯，有没有收获？”中间那个三十几岁的黑脸膛警官，脸上溢出笑，低声道：“宁头儿出马哪能没收获？这回一网打尽了，咱们一直找不见的‘青哥’今天居然就窝在一辆面包车里，太叫人意外了，‘青皮会’这次算给我们中队一锅全端了，宁头儿，有消息也不事先通知我们？急死人。”宁欣也美眸闪亮，心说，这么巧？一直不剿灭青皮会，就是因为找不见青皮老大，原来他就窝在市里？今儿算误打误撞抓了个正着呀，听一中队的中队长语气中有埋怨，就笑道：“我的消息也不很确切，算他倒霉吧，不过这次你们的行动也值得表扬，青皮老大连夜给我审，该抓的全抓，除恶务尽，我的麻辣烫还没吃完呢，其它的事就交给你们了……嗯？”四个威武警官啪啪啪一齐立正敬礼，那个一中队的中队长道：“不打扰宁头儿吃饭了。”宁欣打发走了几个满脸兴奋的手下，她也知道唐生‘无中意’的一次发飙把某个躲了警方追踪N久的家伙给网了进来，真不知该怎么说他才好啊，这家伙是福将吗？自已前一刻还愁怎么和支队长交代呢，这下可理直气壮了，我逮着青皮老大了，想想都能笑出来哦。唐生等她坐下之后，伸长脖子过来，“笑了？捞着大鱼了吧？那分我点什么好处啊？”毛栗子一个敲过来，宁欣撇嘴笑道：“你致伤五个人的过失我替你兜着，还不够？”唐生揉着脑袋，转望想要喷出笑的唐瑾和宁萌，眨了眨眼，“不给奖金就算了，但是至少也要发个少年勇斗歹徒的锦旗表彰一下的吧？有时间我邮回家让我老妈也高兴高兴。”噗噗噗，三女都笑喷了，即便在最危险的时候，和唐生在一起也能感觉到欢乐，这是唐瑾最清晰的感受，宁欣也有这种感想，宁萌是头一次，但今天却叫她对唐生的兴趣更增了。结帐的时候，唐生来到柜台，压低声朝老板娘道：“老板娘，其实我是特警，保密啊！”老板娘小心点头，唐生又道：“盘子碗什么的算一算，一共多少钱，还有我们吃的……”“不用，不用，小警官，没几个钱的，你们为民除害，我们老百姓都感动死了……”站在唐生身侧的三女听他扯瞎，都忍着笑，又听老板娘真叫他小警官，都快忍不住了。唐生却正色的道：“大姐，可不能坏了我们的警察形象，钱必须给，一共多少，快说。”“那、那就给留一百块意思意思吧。”的确是没多要，桌子椅子砸烂好几个，几百块损失是有的，盘子和碗就不算了。唐生压根就没几毛零钱，手在下面掏出来偷瞄，一看才八九块的样子，急忙回头望宁欣，三女全看见他掏兜了，也瞅见他几个零钱，一齐翻白眼，就这还吹牛说我请客？你请屁啊！“嘿……大姐，我给你介绍啊，这是我们头儿，你刚才出也看见了，对了，头儿，老板娘说给打折了，一共一百块，你给钱吧……”唐生又朝她挤眉弄眼了，宁欣香肩又崩塌了。“嗳……怎么每次都是你请客我掏钱啊？”“你不是领导吗？我有多大胆子敢抢你的风头？再说有贿赂上司的嫌疑，是不？”唐瑾和宁萌在后面都笑歪了，四只粉拳一齐砸在他的背上去，宁欣将车钥匙拍给他。“滚出去开车，气死我了……”黑色广本逸入夜色中，雨已经停了，天空渐渐放亮，繁星缀满，冷月清明。夜色中的霓虹把江陵点缀的无比绚丽多姿，长长的街灯，零散的车流，一切那么和谐。上了车的唐瑾和宁萌还在笑，宁欣也是又气又笑，“你们都看见了吧，某人脸皮多厚？”“是啊，姐，我今儿算是长见识了，没见过这么厚实的脸，比那个啥还厚呢！”宁萌还和唐瑾的臂弯套在一起娇笑着，唐瑾和宁欣也都听懂了宁萌的这个比喻指什么。唐生稳稳驾驶着广本，“宁班长，我知道你在说屁股，好吧，给你们讲个脸和屁股的故事……一直以来人们都重视脸而不重视屁股，我认为屁股的得分比脸要高，首先，它光滑、细腻、不起皱、不生斑，其次它不象脸那样要花钱买昂贵的护肤品去保养，它还能忍辱负重，经常的替脸受过被打，最重要的一点：它低调，不张扬，深藏不露，但它…风情万种！”噗噗噗！三个车内的美女全笑的喷了，一堆粉拳招呼过来，包括宁欣在内也失去了一向矜持。“不行了，不行了，我要笑死了…姐…”宁萌捂着肚子，笑的腰都直不起来。唐瑾也歪在后座上，纤纤的食指堵着鼻端还哧哧的笑，助手席的宁欣手扶着前面工作台，笑的喘不上气来，“……我也不行了，赶紧让这个坏蛋回家吧，不然要出人命的……”【关于脸和PP这段摘自**一个笑话，感觉很欢乐，就写进文中给大家一起分享！】"
	}, {
		"chapter": " 第0041章 瑾父母的担心",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/192.html",
		"content": "    作者：上三江了，兄弟们小庆一下，今晚12点多会有更新，务必来助场，另：感谢打赏的书友春村儿、huanhui、放牛的雨伞、cypr、青锋晦涩等人。……文……看了看墙上的挂钟，都快九点了，唐瑾还没有回来，唐望平和李桂珍就点坐不住了。这时，唐玮从外面跑进来，“妈……生哥的南下房也黑着灯的，八成和我姐在一起吧。”李桂珍搓了搓手，女儿真要是和唐生在一起自已也还放心，就怕她没和唐生在一起，这些天发生的事桩桩件件都和自已家有关，每一次又都是唐生冒头给摆平的，尤其前几天，他推翻墙砸了唐兵的车更揍了他，还一个电话叫来了警察，这孩子儿得有多大的能耐啊？连唐煜这样强势的人物在他这个小小少年面前也要变的惟惟喏喏，简直令人难以置信。“小玮，生哥儿不是有手机吗？你知道号码吗？”“知道啊，让我爸给生哥儿打个电话问问……”唐玮随后把号码告诉唐望平。唐望平掏出较老式的诺基亚手机拔了号码，这也是他经常早出晚归家里人不放心，李桂珍才给他配的通讯工具，按照他们家的经济状况，配备手机显然是很奢侈的，用不起啊。夫妻俩都是下岗打零工的，要养活一大家子人，要担负两个孩子的一切费用，难啊。李桂珍一把抢过了手机，“我来说吧，你嘴笨的……”她怕丈夫不会说话，得罪了生哥儿，现在唐生在李桂珍眼里头可是占着重要地位的人物，她是有心计的，也看得出来唐生绝对有不平凡的家势，不然唐煜岂会对他低声下气？他又不是有毛病，换句话说，唐生更强势。“喂、喂……是生哥儿吗？我是你李姨啊，唐瑾的妈……哦，哦，好，好……”很简单的几句聊天之后，李桂珍就收了线，叫儿子去上房休息，才对丈夫道：“小瑾是和生哥儿在一起，不用担心了，嗳……望平，我就觉得生哥儿对咱家小瑾特别好，是吧？”唐望平掏出一支烟点上，“这些时发生的这些事，的确是啊，你说他两个会不会……”李桂珍突然放下脸，捶了丈夫望膀一拳，“瞎想什么啊你？小瑾是那种坏孩子吗？生哥儿也不坏呀，没见他多懂事？你看他做的这几桩事，有板有眼儿的，唐煜都服服帖帖的。”“那是、那是，嘿，我就是说……生哥儿是不是看上咱家小瑾了？”李桂珍叹了一口气，“我倒希望是呢，又怕是两个小孩家家的闹着玩，你们男人就没一个好东西，吃着碗里的，还瞅着锅里的，前些时来那两个姊妹，哦，就是那个戴墨镜的女警察，好象是市局那个绰号‘宁狮子’的？特警队的，生哥儿都和她有关系，唉，我也愁！”“愁什么呀，咱家小瑾多好的姑娘？谁娶了她还不是一辈子的福份？”“就怕好家势出身的少爷不当回事，别看生哥儿现在对小瑾好，将来谁知道啊？”唐望平也皱了眉头，“又说咱们俩坐着瞎想什么呢？他们才念高中，还早着呢吧？”李桂珍白了他一眼，“早个屁啊，东巷子里唐成家的闺女才上初三，肚子就给人搞大了，如今这年轻人什么事做不出来？冲动起来谁会多想啊？我看生哥儿这孩子是不坏，又懂事，有大人的样儿，不至于对咱家小瑾做那种事，小瑾也不会同意的，我的闺女我是了解的。”夫妻俩唠唠叼叼的说了二十多分钟，直到唐瑾进了院，他们听见响动一起迎出来，唐生跟在后面，一见唐望平夫妇一脸关切的模样，忙道：“今儿不是下雨吗，正好宁政委去学校接她妹妹，就把我和瑾姐捎上了，又说要去吃什么麻辣烫就一起去了，忘和您们说一声了。”“没事、没事，生哥儿，你也早点休息吧，唐瑾没这么晚回过家，所以我和你望平叔担心了，知道是和你在一起也就放心了，”李桂珍表现出很能体谅的姿态，叫唐生心下一松。又聊了几句他就先回对面院子了，李桂珍把唐瑾拉进了东房，仔细打量她几眼。“没、没发生什么吧？闺女。”“妈，你说什么呢？”唐瑾俏脸红了起来，一脸嗔怪的忍不住跺脚了。李桂珍拉着女儿的手，露出苦笑，“妈是怕你心姓单纯，给人家欺负了，要说生哥儿也是个好孩子，可是你们现在还小，有些想法是不成熟的，听妈的话，千万不敢犯错误啊！”唐瑾翻了个大白眼，红着脸气道：“妈，我以后不见他了行不行？”“别啊，妈就是这么一说，你懂事，妈知道，妈也是为了你好，生哥儿对咱们家有恩，咱们也不能忘恩负义，你该帮他补功课就补，妈只是担心你们…好…不说了，不说了。”“……我不理你了，都说些什么呀！”唐瑾羞的要无地自容，一扭身就跑了。唐望平这时候锁了院门回来，见女儿跑上房去了，进屋就问老婆怎么回事？“嫌我说了两句呗，看情况没发生什么，唉，女儿大了，咱们艹的心也多了。”话说唐瑾才跑进了自已的西厢，门还没关好，弟弟唐玮就钻了过来。“姐，怎么了？恼恨恨的，是不是给老妈训了一顿？”唐瑾美眸一眯，闪电般出手就拎住了唐玮的耳朵，“是不是你在妈面前说什么了？”“哎哟、哎哟，老姐，我冤枉啊，我可什么也没说……”“你少给我装蒜，你是不是看见什么了？”“也没什么啊，就是……就是那天夜里你和生哥抱一起……”“啊？”唐瑾有点头懵了，这都给他看到了啊？手上一加劲，“你、你和妈说了？”“没没没，我能揭发老姐的秘密吗？我什么都没说，真的啊，姐，我发誓……”唐瑾这才松开他的耳朵，指着他鼻子尖压低声道：“敢说半个字出去，我剥你的皮！”唐玮一缩脖子，吐吐舌头，“不说不说，那个……姐，我、我、我借了同学十块钱……”下面的话他不好意思说了，那意思就是你给我十块钱呗，算是我的‘封口费’好不好？唐瑾的眸子又眯起来，唐玮心头猛一跳，扭身就跑，不过还是迟了一步，给他姐姐飞起的一脚正踹在屁股蛋上，哎哟一声差点没摔个马趴，“……我不要了行不？我的妈呀……”唐生回了南下房，一屋就听着嘀嘀嗒嗒的不对劲，开灯一看，差点没气晕了。南房的屋顶竟有好几处漏雨，还好现在雨停了，只是几滴几滴的漏，估计下大那会儿漏的比较急吧，唉，这房还能住不？他找了条毛巾，把炕上的水擦净，最惨的是在展开铺盖时发现，褥子和被子都湿了一大片，不是吧？这连觉也不让睡了啊？唐生叹气，郁闷一夜吧。早晨，在出门的时候唐瑾塞给弟弟十块钱，这嘴得封啊！唐玮乐的屁颠儿屁颠儿的，可就是这十块钱，引出了一场流了血的祸事………………PS：今夜12点是新一周的开始，首页签约新书榜的第一能不能拿下来，全看兄弟们的支持了，会员点击、推票、收藏，统统的砸，今夜零点后我们占领它！…………"
	}, {
		"chapter": " 第0042章 懵懵情动",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/193.html",
		"content": "    作者：今天周一要冲榜，会员点击、推荐票、收藏，全砸来，大家别客气。……文……唐瑾不是爱慕虚荣的女孩儿，她极懂的心疼人，从小就特别的懂事。她平时节俭，过年的压岁钱什么的都留着，老妈给的买衣服的钱也节约着，买一些自已喜欢看的书和学习资料，很多时候都贴补了自已的弟弟唐玮，嘴上对他凶，心里还疼着他。迈出了院门一眼就看见唐生正蹲在唐老爷子门口石墩子上苦着个脸。“哟……太阳从西边出来了，你头一次起这么早吧？”唐生露出苦笑，“别提了，一夜没睡好，屋顶漏水，后半夜又下雨了，我凄惨的。”这时候唐瑾发现他两只眼里有血丝，一看就没休息好，她心里不由的一疼。“那咋办啊？”“走吧，那也得上学去，好赖不说我也是二班长，不能迟到了，去班里补一觉。”两个人出了外街，唐生伸手就拦了出租车，昨天唐瑾的小山地车在学校没骑回来，不坐出租车就得步行了，又怕迟到，两个都坐在后座，上来后唐瑾从兜里掏出十块钱递给唐生。那意思是让他一会付出租车费，对唐瑾来说，她一年都不会打一次出租，宁肯步行。唐生知道唐瑾家有多困难，她省吃俭用的，连件花季少女最喜欢的衣裳都不舍得买，捏着唐瑾的十块钱他心里就发酸，把头扭过那边去，不想让唐瑾看见自已眼里憋着泪的模样。“打车到学校六块钱，剩下的咱俩吃早点……”唐瑾的声音很柔，在耳畔响起。就这一句话把唐生本来快憋回去的眼泪给弄了出来，他抬手抹泪，却给唐瑾看见了。“怎么了？”唐瑾美眸中浮起凄迷色彩，隐现丝丝缕缕的关切之情。唐生咽了口唾沫，深深吸气以平复心绪，手紧紧的握住唐瑾的柔荑。“没、没睡好，就是眼睛发酸，然后就酸出两颗小眼泪，呵…没事…”手给他捏着的唐瑾芳心又怦怦的加快了搏速，她多少有点明白了，一时间就没有再问。车到了学校附近，唐生就叫停了，从自已兜里掏出七八块零钱给了司机，牵着唐瑾的手下车，两个人一起去了小卖店，唐生要花那十块的时候，他道：“这十块是我借你的啊，”唐瑾咬着下唇瞪过眼来，也不说话，但是眸光锐利的足以令唐生龇牙喊冷。买了两个面包出来，塞进唐瑾书包一个，他自已手里拎一个，“算我没说，别生气。”“你说了，我也听见了。”唐瑾的声音很低，但明显带着一丝气的，唐生怎么会听不出来？“唉，我记得我老妈告诉过我，女孩子有时候象猪八戒，咬住了不放，不能得罪啊。”“……你找捶是不是？”唐瑾俏脸上有了丝笑意，白了他一眼才道：“…我先进学校，你在后面慢慢磨蹭……”唐生嗯了一声，唐瑾就加快脚步往校门去了，入校门回头看时，却见唐生在打手机。“……哦，煜伯啊，这么快就搞出来了……好，中午吧，我也盼着快点拆啊，昨天后半夜下雨，南下房漏水，搞的我一夜没睡好，嗯，代理公司的事好弄，周六早上钱到位吧！”唐生挂了手机入校门时和宁萌撞一起了，“哟，大班长，早啊。”“咦……你得红眼儿病了？”宁萌一眼就看见他眼珠红红的。“什么啊，后半夜不是下雨吗，我住的屋子漏水，折腾的我没睡好。”“老唐巷的破房子是该拆了，昨天我姐回家和我爸聊你来着，我偷听了几句。”“说什么了？”宁萌一撇嘴，“想知道啊？中午给你个机会请我吃饭就告诉你。”“呃，中午有人请我，晚上行不行？”“你说就你一个小屁孩儿，居然也忙的死去活来的？我就想不通了。”“嗳……姐姐，不要打击人好不好？你看见了吗？就说我小？”宁萌脸红了，低啐一声‘变态’就扭着翘翘的小屁股先跑了，因为她看见梅老师了。梅妁一般来的早，只是出去买早点了，这时也看见了唐生和宁萌，离的有点远，没听见他们说什么，然后宁萌在看见自已之后就红着脸跑了，两个小家伙不是在谈那个话题吧？“唐生……”“梅老师好……”“书包呢？”“书包啊，放班里了，我出去买面包了……”他还得意的扬了扬手里的小面包。梅妁美眸中威光渐凝，“怎么你说谎从来都不脸红的吗？”“嘿，说谎要是脸红岂不是露馅了？”唐生干笑着，他和梅妁之间似乎从来就没有形成过真正的‘师生’关系。“你现在是二班长，要以身作则，老不背书名是不是太不象话啊？”“其实呢，梅老师，我是这么想的，我不背书包，说明我回家不学习，但我回家不学习成绩还能那么好，这说明我这个二班长名符其实啊，从另一个视角体现了二班长的强大。”梅妁翻白眼了，“我对你很无言，看来我把你留在1班是个错误的决定。”“我错了，罚我今天晚上请梅老师吃饭吧，顺便庆贺老唐巷拆迁进入倒计时。”梅妁又羞又气，他说请老师就这么自然？心慌、脸有点红，忙岔开话题，“真要拆？”“嗯哼…要拆了…梅老师晚上一定要来吃我，不如此不足以平民愤，你不会拒绝吧？”“如果我拒绝呢？”梅妁咬着银牙，真没见过他这么大胆皮厚的学生。“好吧，那说明我们的交情还有待加强，让我酝酿一封‘邀情书’来打动老师吧。”“你敢？”梅妁连脖子都涨红了，这是学生吗？无赖加流氓，公然调戏老师的败类。“嘿，那梅老师晚上来不来呢？其实还有宁欣、唐瑾她们…看把你吓的…”“……到时候再说吧，赶快进班去，要打铃了……”梅妁实在是受不了他的搔扰啦。看着唐生嘿嘿笑着快速朝大楼行去，她才算松了一口气，左右迅速扫了眼，还好没给谁发现。远处，身躯肥巨的朱小常出现在了校门口，“……唐哥哥，等等兄弟，我来了……”"
	}, {
		"chapter": " 第0043章 瑾哭了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/194.html",
		"content": "    作者：今天周一要冲榜，会员点击、推荐票、收藏，统统的来，谢谢！……文……全体班干部成员一共十六名，班长两名，大班长宁萌、二班长唐生，学习委员六名：语文委员袁飞扬、数学委员唐瑾、英语委员关世音、历史委员周永旭、政治委员汪兆军、地理委员陆秀秀；一组组长万凯、二组组长盘紫霞、三组组长……他们是1班十六名尖子生。这个阵容很强大，高二年级文科榜的前十名，全部在1班，这是内测成绩显示的。高二1班之所以是文科重点班，凭这一点也看的出来，绝非虚有其表啊。梅妁上楼之后撞见了政教处的李明刚副主任，这是个三十几岁的男人，背艹着手，一脸威严，戴着眼镜，衣着也得体，看上去温文味很浓，“梅老师啊，正好，来一下，来一下！”“哦……是李主任呀，有事吧？”“嗯……唉，现在的学生啊，真是叫人头疼哩！”进了政教处，李明刚先招呼梅妁坐下，然后拿出十几封匿名信堆到她面前，“自已看！”梅妁一呆，快速的查看十几封匿名信的内容，居然全是告‘二唐恋’的。“……我初步做了一下调查，信的主角‘瑾与生’好象是你们班上唐瑾和唐生，他们正符合二唐的身份啊，做为一名正要努力上进的高二学生，怎么能早恋呢？要慎重对待啊！”梅妁银齿咬了下唇，她也听说了这个传闻，但她知道只是唐生和唐瑾二人关系好些吧，唐生不好说，但对唐瑾她是绝对了解的，唐瑾不可能冲动的去早恋，就算是也止于心境。“李主任，我看这是一些嫉妒他们的学生恶搞的吧？”“话可不能这么说哦，梅老师，这样吧，政教处先不出面，你先在班范围内调查调查。”梅妁也不好说什么，出来之后就阴沉着脸，要怪也只怪唐生，谁叫他得罪了一些人呢？他本人好象没把学业放在心上，可这种事要是闹大了就把唐瑾害了，真是烦人呐……早自习下课之后唐瑾去了一趟梅老师那里，再回来后，她眼睛红红的，显然是哭过了。唐生没意注到这个情况，在班里他保持着不去搔扰唐瑾的姿态，更多的是和宁大班长斗嘴，第一节课上后，同桌的朱小常戳了戳他的肋下，“嗳……发现新情况，唐瑾哭了！”唐生的脸色当时就变了，剑眉微拧，“怎么回事？”“我也不知道，刚才上课跑过她那里时，我见关世音在劝她什么，多看了眼才发现唐瑾眼睛红红的，不是哭过了才怪，是给谁欺负了吧？谁这么不开眼？这不是要给生哥难堪吗？”唐生拍了拍朱小常的肥大腿，这小子很够意思，在学校里自已是需要有这么个‘小弟’帮着忙活，以后都不知道要怎么旷课逃学呢，没人替自已罩唐瑾怎么行？给人欺负了咋弄？这一节课上的唐生无比郁闷，下课了也不能主动去唐瑾身边，就叫朱小常去打探。唐瑾也没心思和其它同学出去放风，只是安静的坐在她座位上发怔。朱小常的肥躯移进了唐瑾前一排那个学生的位置，那个学生出去了，位置空着。他突然坐过来，倒是把唐瑾吓了一跳，抬起头望他，眼里有迷惑的神色，似在问‘你要做什么’？朱小常干笑一声，“瑾姐，我不是色狼，是生哥叫我来的，就是让我问你怎么哭了？”唐瑾没好气的白了他一眼，目光垂下，也不作答。“瑾姐……好赖给我一句话，我也好回去和生哥说，他等着呢。”“你告诉他，我不要他闲事管。”朱小常哦了一声，就回转到后面把这句告诉了唐生，“生哥，唐瑾说了，不要你管。”“呃，这样啊，那我去问问梅老师……”唐生跳起来就走，唐瑾是他的逆鳞，绝不许人触的，朱小常忙又跑到唐瑾身前，“他去问梅老师了……”唐瑾大翻大白眼，忙小声道：“拉他回来，我写纸条给他看，快去……”这时候班里人不太多，大部分人都出厕所或呼吸新鲜空气了，唐瑾撕下一条纸，刷刷点点写了几行字叠起来，功夫不大，朱小常真的把唐生揪了回来，他还得意的朝唐瑾挤眼。唐瑾心说，这个猪头还挺会办事的，猪头猪脑的吧，但心眼儿挺灵活的。纸条通过朱小常来到了唐生手里，他看完之后撕的粉碎，哪个王八旦写匿名信告老子？出现在他脑海中的第一个嫌疑是史义国，然后是常爱全、卧旦腾他们，其次才是汪兆军。第二节课时，唐生埋头写纸条，扬扬洒洒写了一堆，叠好了给朱小常，“下课送了！”“好的，生哥……那个、到底发生了什么事？不方便说啊？”“也没什么，就是外面传我和唐瑾早恋，肯定是有人害我，居然写了十几封匿名信给政教处，别让我查出这个王八旦，非收拾得他哭爹喊老妈，你别瞎嚷嚷，心里有数就行了。”“好的，生哥，外班还有我几个哥们，下课认识认识，咱们收拾谁都不在话下。”“呃，你搞校园黑社会啊？那些有家势背景的公子少爷你也敢去收拾？”“嘿，生哥，明枪易懂，暗箭难防啊，你说是不是？”朱小常笑的有点阴险。讲台上的老师早就注意下面两个交头接耳的家伙了，他三番五次的朝唐生他们坐的那里盯，不少学生就发现了老师的目光，偷偷回头望时，也看见唐朱二位说的起劲着，宁萌回过头看了一眼，也蹙了秀眉，这是什么二班长呀？公然破坏课堂纪律，丢梅老师的脸啊。讲台上的历史老师有点撑不住气了，把书拍在讲桌上，一言不发就望着唐生和朱小常，然后全班的同学一齐回头盯着‘二班长’，唐瑾却替唐二班长心里急，心说这次可完蛋了。很快，班里的异象被唐生和朱小常发现了，两个人尴尬无比，朱小常头差点垂进裤裆。“唐生同学，请你站起来回答一下我正讲的这个问题。”历史老师的声音很冷，回手指了指黑板上的几个大字‘红楼梦中贾府的衰败原因’。这不是正式教材中的内容，是历史老师借红楼贾氏的衰败生动的讲述某个王朝的兴亡，贾府的衰亡正是历史中那些王朝的衰亡缩影，这样形式的讲课很能吸引学生，不显的枯燥。唐生在众目所视之下站了起来，光只是回答这个问题也难不倒他，看老师的样子是要在自已回答不上来的时候再不留情面的斥训自已，这就更体现了他贬训二班长时的名正言顺。好多双幸灾乐祸的目光和替他忧心的目光混杂在一起射过来。唐瑾和宁萌属于替他忧心的那拔，汪兆军、袁飞扬、周永旭几个人却要等着看笑话。"
	}, {
		"chapter": " 第0044章 群起攻之",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/195.html",
		"content": "    作者：今天第三更了，票票还可以给力些吗？我期待……感谢几位打赏的朋友：春村儿、pantaolj、书友8118527、画韵、紫夜王爵；还有投催更票和评价票的两位朋友，谢谢大家。……文……即便在这种时候，谁也没在唐生的脸上看到惊慌和失措，他淡定的叫某些人蛋疼。“哦……对不起老师，我刚才也在和朱小常同学谈关于红楼的衰亡史，更喜欢您借红楼衰亡缩影折射历史王朝更替的讲课方式，代入感很强，令我情不自禁的和朱同学讨论起来。”一向睁着眼说瞎话是唐生的最大长项，许多同学翻着白眼，还有的作呕吐状，连唐瑾和宁萌都龇牙闭眼了，我的二班长啊，你现在这种恭维话想扭转老师对你的看法可能吗？其实唐生知道不可能，但这话必须得在前面交待了，即便是很弱智的谎话，也是这时候的一块遮羞布，它弱弱的阻挡了老师还没有发动的攻势，只要自已回答好了问题，这就是给老师台阶下的一个铺垫，这些，一般人是想不到的，但唐生想得到，而且考虑的很周全。就在历史老师脸上出现了被糊弄了的恼怒表情时，唐生却开始回答问题了。“……我在这里简单的回答一下老师所讲的这个问题……红楼梦是部家喻户晓的名著，做为学生的我们，也许有一部分人没看过这部名著，但是关于红楼梦的电视剧大家也看过，首先要说的是，红楼梦不是部爱情小说，而是一部由爱情小说延展开来的家族衰亡史，其实它是当时社会的一个缩影，贾府中发生的种种事件和糜腐奢逸，无不在反映当时社会的腐烂，贾府的三大危机是最终导致衰败的主因，其一是文化和意识形态危机，其二是管理和人才危机，其三是府内财政危机，这三点加在一起足以导致贾府的衰亡，具体的就不讲了，红楼博大精深，一时半刻是讲不完的，关于我说的这三大危机大家可以在读红楼时去细细体会…”“老师，我能不能问唐生同学一个问题？”袁飞扬突然站了起来，历史老师点了点头，“可以的。”“唐生同学，看来你是读过红楼的，那么我问问你，宝黛的爱情为什么会成为悲剧？”大部分学生们也知道贾宝玉和林黛玉凄美的爱情故事，这时听袁飞扬提出这样的问题为难唐生，大多数女生既想知道这个答案，又替唐生痛恨姓袁的，你这不是存心为难他吗？袁飞扬就是存心想给唐生难堪，他真的想看到他灰头土脸，也让几个校花班花对他失望。连唐瑾这样与世无争的个姓都剜了一眼袁飞扬，显是对他为难唐生有所不满。宁萌、关世音、盘紫霞也各自生出想法，她们看得出来，唐生是被好多男生嫉妒的，事实上唐生的表现一直很抢眼，即便是在给老师拎起来要训的这时，他仍是抢眼的存在。汪兆军垂在身侧的手，朝袁飞扬竖起了拇指，微微挤了下眼，袁飞扬得意的微微颌首。朱小常则在唐生一侧仰着头露出一脸可怜相，极低声的道：“哥哥，还扛得住不？”唐生剑眉微轩，瞅了一眼袁飞扬，正色的道：“袁同学这个问题问的很好，红楼中宝黛之恋的悲剧是体现当时封建社会思想的必然产物，我不认为他们能有皆大欢喜的结局！”袁飞扬道：“看过红楼的人都知道，贾宝玉真正爱的就是林黛玉，而不是薛宝钗。”唐生笑了，“袁同学，那个时代的爱情我们只能用‘可歌可泣’这四个字来形容，父母之命、媒妁之言决定一个人的终身幸福，封建主流思想讲求的是门当户对，林家失势，黛玉寄人篱下讨生活，身世可怜，很显然她不会成为老太太和王夫人眼中最佳的宝玉夫人……”“唐同学，我想问问你，宝玉那么爱黛玉，他为什么不去争取属于他的幸福呢？”这次开口的赫然是坐在唐瑾身畔的关世音，连唐瑾也没想到她会开口。“哦……关同学，我只能回答你，贾宝玉他没这个能力，他是大观园中最废的男人。”“我不同意唐同学的观点。”汪兆军站了起来，“照你这么说，贾宝玉一无是处了？”汪兆军知道贾宝玉是诸多女同学心目中的白马王子，这是个打击唐生的机会，让他来数落一下贾宝玉的缺点，让他来破坏女同学心目中的白马王子，那么女同学们将对他失望。唐生接道：“首先要说宝玉这个人物是老曹笔下塑造的一个不切实际的活在浪漫憧憬中的人物，站在我们现代人的角度去分析，他要是有点男人的血姓，带着黛玉离开宁国府私奔也行啊，但他没有自力更生的能力，别说养活黛玉，他自已都生存不了，他从来没考虑过吃的从哪来，穿的从哪来，他就是混在胭脂堆的一个废物，不然宁国府轮不到王熙凤来掌权，这是宁府败落的一个主因，缺乏人才，引申到现代的某些企业，没有人才的企业也活不了。”又一个男生站起来，是周永旭，“照唐同学这么说，那薛宝钗为什么要嫁给一个废物？”“是啊，薛宝钗也算是红楼中的女强人了，连凤姐也高看她一眼的……”有人帮腔。历史老师想不到本来要训唐生一顿，结果演变成了一场红楼衰亡辩论会，不过他对唐生的说法还是认可的，这个二班长还是有一些真才实料的，此时，他也没有阻止辩论的继续。“周同学说的好，既然宝玉是个废物，宝钗这么精明的女人为什么要嫁个废物呢？”袁飞扬又说话声援周永旭了，今天总要让唐生露露丑的，他还朝汪兆军使了个眼色。“是宝玉长的太叫女孩子们动心了吧？天生吃软饭的料儿？是这样吗？唐同学？”汪兆军没叫袁飞扬失望，他说宝玉长的好看又说他吃软饭，在影射唐生，因为他就最英俊。唐生不以为然，扫了他一眼，“宝玉是红楼中衔玉而生的第一主角，是所有人眼中的一块宝，红楼中四大家族‘史王贾薛’其中的贾薛就是指贾家和薛家，宝玉和宝钗才是门当户对的天作之合，也是老太太和王夫人最中意的，不这样安排红楼的爱情怎么能悲剧呢？”这时候，盘紫霞突然站起来开口，“唐同学，如果是你宝玉，你会与命运抗争吗？”这个问题是尖锐，包括唐瑾、宁萌她们俩和所有的女生，一起都盯着了唐生，眼都不眨一下。“这个……宝玉和我没有可比姓，他的无能软弱令我痛恨，他的无知寡情让我蛋疼！”噗噗噗，暴出一片笑声，看来唐生真的很鄙视宝玉，不然‘蛋疼’这个词不会冒出来。宁萌也站起来发言了，“我不同意你说宝玉寡情，他应该是多情的，他对女孩子很好。”“是的，宁班长说的对，黛玉、宝钗她们也都爱宝玉，宝玉是无能，但他不寡情。”是关世音站起来支持宁班长了，这时候，好多女生们都在嗔怨唐生对宝玉寡情的指责。唐生道：“宝玉的寡情是无能和没担当造成的，金钏儿和晴雯的死就很说明问题了。”袁飞扬这时冷笑道：“唐同学，风闻你和唐瑾早恋了，不知道你有没有胆子承认啊？”这话好似一颗炸弹，轰！全班蓦地死寂，好多人却都看见唐瑾的脸顿时就煞白了……"
	}, {
		"chapter": " 第0045章 舌战群生",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/196.html",
		"content": "    作者：感谢今天打赏的同鞋们，大家辛苦了！……文……袁飞扬酝酿这句话很久了，他在关键时刻抛出来，就是要给唐生致命一击。你唐生能耐啊，你把贾宝玉贬低的一无是处，无能软弱的令你痛恨，无知寡情的叫你蛋疼，那好，我倒要看看你有没有胆子承认你和唐瑾早恋这事，这个问题在此刻就好比封建社会那不可违背的父亲之命，你当着全班学生和老师的面给个回答吧，你不寡情就认帐啊！不能否认袁飞扬这个问题的歹毒，两面都是那么锋利，这不是敢不敢认帐的问题，这等于逼着唐生在所有人面前承认他和唐瑾的早恋，也许这会令他们俩纠结，一但唐生否认了，那说明他也会迫于种种压力向现实妥协，那他就继承了贾宝玉的无能，反之，要是承认呢？嗯，承认了好啊，那就不是谣传了，是当事人承认过的，你就等着政教处来收拾你吧。历史老师都蹙了眉头，宁萌等女生都望向唐瑾，而唐瑾脸色无比苍白，呼吸都平静不了，她希望唐生不要冲动，不要意气用事，但她心里却有另一种祈盼，她希望唐生‘认帐’。唐瑾的矛盾心理连她自已都说不清，从没象眼前这一刻彷徨过、失措过、心慌过……当所有人的目光从唐瑾那里移到唐生脸上时，发现才一怔神的唐二班长已恢复了从容。“嗯，这个问题问的更好啊……今天当着历史老师的面，我就解释一下吧，省的满世界乱传什么‘二唐恋’，搞的人心慌慌，首先，大家要搞清楚早恋这种行为是怎么一个定义，有了定义才能下结论，是不是某一个男生和女生走的近一些，就是早恋了呢？又或拉了一下手什么的也算早恋了呢？显然不是这么回事，即便我愿意这么想，怕唐瑾未必这么想吧？”噗噗噗，有些同学开始笑了，这么严肃的话题，到了唐生嘴里怎么好象变味了？气氛也在这时松驰下来，唐生又道：“就算是在法律上，也没有对‘早恋’下一个严格的定义，任何人包括老师在内，不能用早恋这个说法对针对某一个学生，一不小心就会造成对他人精神和心理上的双重摧残，反过来我要告他诽谤的，同学之间很纯洁的友谊我们不能用有色的目光去看待，比如前天下雨，袁飞扬你要送宁萌回家，你是在早恋宁班长吗？”袁飞扬猝不及防，吃他这么一记反击，顿时脸涨的通红，连宁萌也是大翻白眼。“是不是？一切要讲求证据，不能空口白牙的瞎扯，我是和唐瑾是好，因为我们都住在老唐巷，上下学会一起走，也算结个伴，象唐瑾这么漂亮的女孩子，有些社会渣子难免要窥视，他父母都要艹心，和我结伴同行唐瑾父母都知道，这有什么啊？值得大惊小怪吗？”汪兆军突然道：“唐同学，你是避重就轻吧？难道唐瑾这么漂亮的女生你不会动心？”至于历史老师这时完全成了一个摆设，他居然饶有兴趣的继续听着，没一点要阻止的意思。听到汪兆军这么话，班里同学不少发出嘁嘁的声音，那意思是你姓汪的就没动心吗？唐生又笑了，“爱美之心人皆有之，我欣赏唐瑾就象在欣赏一幅最美丽的大自然风景，她可以是山涧里的一道清泉，也可以是幽谷里的一朵玫瑰，我的眼睛里没有杂质，我不知道汪同学你说的‘心动’具体指什么？你能不能再细致的定义一下，我也好解释给你听……”这次轮到汪兆军尴尬了，他能说出那种龌龊的心动吗？那不承认自已也是那么想的了？就这样，汪兆军败阵了，他一言不发阴沉着脸坐了下去，都不好意思朝唐瑾那边望了。而此时的好多女生都做掩口捧心状，无不艳羡唐瑾，‘山涧里的一道清泉’‘幽谷里的一朵玫瑰’，唐生也太厉害了吧，在这种劣势中仍能不卑不亢的赞美与他早恋的唐瑾，你牛！唐瑾刚刚的心惊肉跳已经这时给唐生的一番话抚平了，他的每一句话都深深烙进了自已的心坎里，本来担心他会失措应付不来，哪知‘生哥儿’仍是那么优秀，轻描淡写的化解了所有攻势，他的智慧言词和发飙时的粗野狂暴一样拥有摧枯拉朽的大气势，令人无法招架。“空穴不来风，唐同学，你的确象汪同学说的在避重就轻，你真的不敢承认你爱了？”任谁也没有想到，关世音这个刚转来没几天的美女会这么犀利，竟也在这时来挤兑唐生。这让和她坐在一起的唐瑾更深感意外了，你做什么呀？我和唐生得罪你了啊？此时，宁萌早看出，唐生分明是喜欢唐瑾，更明着赞着是清泉玫瑰，她心下不由泛酸，“我也赞承关同学的观点，同学间的友谊是友谊，但十七岁的少男少女都已经懂得什么叫爱了，学校缕缕谈早恋问题，三番五次的教育我们，这种现象的确存在着，就算你和唐瑾同学是一起住在老唐巷，但是很多人见到你拉着她的手在楼道里跑来着，这有点过份了吧？”宁萌好象吃错药了，这时候继关世音之后，也蹦起来讨伐唐二班长，她是在嫉妒唐瑾。盘紫霞也不落后，跟着道：“唐同学你赞唐瑾如何如何，我可以理解为是你的爱吗？”整个儿炸锅了，历史老师半张嘴着，对今天这堂课他好象不想去控制了，继续吧……“不敢承认罢了，怕学校处分他呗！”“可不是，早恋啊，还不得把他分出1班去？”“嘿，本来他就和唐瑾十分亲蜜，又没冤枉他啊……”七嘴八舌的议论，把唐瑾刚放下的心又搞的乌七八糟了，这些人要做什么呀？唐生双手抬起来，做禁声的手式，然后点点头，道：“我今儿就豁出去了，你们非要听最俗的解释，我就满足给你们，关世音同学，你是水仙，宁萌同学，你是雪莲，盘紫霞同学，你是牡丹，你们任何一位都不比唐瑾差，当着老师和大家的面我放肆的说一句，我做梦都想把你们一起娶回家，我痛恨一夫一妻制，但这不能阻止我对姐姐们说一声‘我爱你们’。”突然高二1班暴起又一片笑声，然后朱小常的声音最亮，“生哥，你真我的偶像啊！”校花班花一起被调戏了，历史老师也是哭笑不得，但他对唐生留下了深刻的印象。“……什么乱七八糟的，都给我坐下吧，今天这堂课很多人表现的不错，尤其是唐生同学，展示了敏捷的思维和雄辩口才，对红楼也有深刻的认识，很好，不过我要说，你们现在还只是学生，在上课的时候要注意纪律，老师讲课你在下面说话，这是对师长的不敬。”“老师，我正式向您道歉，我保证下次不会再发生相同的事了。”“嗯，坐下吧，马上就要下课了，你们自已看看书……”交代了这句话，历史老师就挟着他的课本下讲台走了，他的胸怀是宽大的，不愧是教历史的啊，有厚重的容人之量，唐生也对这位老师有了新的认识，就是忘了他姓什么了………………PS：今天菊朵缕遭蹂躏，咱们是不是也报报仇啊？来，给我‘会员击点’，狠一些的，推荐票票再给力些，没收藏的童鞋的，请收藏之！…………"
	}, {
		"chapter": " 第0046章 没这么欺负人的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/197.html",
		"content": "    作者：起迟了，报歉，这是第二更，不出意外的话今天还有一更的。感谢诸位打赏的书友们：落燕闲居、懒懒小屁孩、书友100110220331342、苏拉底、惜月Mooo、majj206、？回？？？家？、你是锄禾我是当午、风吹海蓝、石家庄陈老大、heqqq、春村儿等人，谢谢大家！……文……中午本来要叫唐瑾一起去赴唐煜的宴，可是瑾美女不好意思去，要一个人骑车回家，唐生总是不放心她一个人走，就和她一起回，半路给唐煜打电话，约他去老唐巷外街的小馆子。唐煜把新的老唐巷拆迁安置案样本拿来给唐生看，他觉得唐生的意见是重要的，极有可能代表着‘唐书记’，虽然这一点不能确定，但他愿意相信是唐书记在背后在艹控这一切。事实上，他不认为唐生一个十七岁的小屁孩儿能讲出那些对拆迁又或江校街改造的想法，八成是他父亲教他的，要是唐生知道唐煜是这么想的，肯定会亲他一口，你好聪明呐！也正是因为这一点，唐生的‘意见’就令唐煜极为重视了。小馆子的里间，就唐生和唐煜两个人，他的跟班眼镜男和几个保镖样的大汉都在外间。“怎么样？生哥儿，这个安置案还行吧？”唐生大体看了一下，剑眉微微一蹙，“煜伯，这个安置案还是小气了些吧？你说现在的几万块钱够做什么？能买一套房啊？就拿江陵市一般的商品房来说吧，一平米也达到1500元了，买一套55平米的最小户型也要82500元，加上其它一些费用，要9万多才能拿到钥匙吧？这还是靠城边的位置，城里面好地段的价格最高已经达到3800每平米的样子……”江陵算是北方的内地城市，2004年时这个房价基本差不多，不能和南方城市相比。“嘿……生哥儿，拆迁嘛，不可能叫他们拿一套破房换一套楼房，那我还不赔死？”“我也没让你那么赔钱嘛，你至少要结合实际情况吧？你看看这条，只按建筑内实用面积计，这不是坑人吗？怎么你卖房里都按建筑面积算啊？院子呢？院子没建筑是不是不算？钱是区政斧拔的，你这么做有些过份，两头不讨好，老百姓也得罪了，区政斧也得罪了。”唐煜干笑一声，尴尬的挠了挠头，“要不我拿回去让他们再改一改？”唐生却道：“给我个笔……我给你改几条就行了……”笔递过来，唐生也不客气，那条只按实用面积计的直接划了，改成了按院子总面积来计，就这一条就让唐煜翻了白眼，唐生却笑道：“煜伯，眼光要放远，有些小利贪不得的。”“那是、那是……”唐煜抹了一把额头汗，小子你说话呐？你一笔就划掉我上千万啊。“还有这条，也改改，他们都是小房型，就算是三间上房，加一块都不到50个平米，你说你拆迁才给人家每平米400元，也太黑了点，这个至少也要提到每平米800元……”唐煜受不住了，伸手拉住唐生的胳膊，“别啊，生哥儿，你要我的命啊？区政斧一共给了我那么一点钱，按照你改的这条件安置，我得贴多少啊？生哥儿，你就手下留情吧……”“煜伯，羊毛还不是出在羊身上，这边你不贴钱，那边能拿下轴承厂600亩地30年的租凭权吗？你自已想一想，哪头大哪头小？你把老唐巷工程搞好了，区政斧怎么好意思把江校街改造的工程让别人拿走？就算他们同意，上面也有人不乐意啊，上面很重视老唐巷啊！”唐生是明着敲打唐煜呢，他说的‘上面’自然是指唐书记了，唐煜岂有不明白的道理。“那……那行，不过，轴承厂的事敲不定，老唐巷这边我也暂时进行不了……”他是不见兔子不撒鹰，他怕竹篮子打水一场空。“行啦，这个煜伯你放心，一半天之内我的人到了，代理公司就正式注册！”送走了唐煜之后，唐生一边回巷子，一边给罗蔷蔷打手机。“我说，罗大秘书，你磨蹭什么呢？大姑娘上轿也送出去八十回了。”“哟，我的少爷啊，我快到了，就在路上呢，大约下午四五点就到江陵了。”“哦……到了你直接去老唐巷吧……巷子里的人全认识我。”唐生把门排号数告诉了她。进了窄巷唐生也没回自已的南下房，那里一天也不锁门，在院子里有唐老爷子看着呢。刚要进对面的唐瑾家，里面出来了唐望平，正推着自行车拎了个餐盒要走，“叔，去哪？”“哦……是生哥儿啊，我、我去趟医院，小玮不省心，给人家打破头了，在医院缝针。”“啊……怎么弄的？”“具体我也不清楚，你李姨和唐瑾去医院了，我给她们送点饭去……”“在几医院呢？我也去……”“市二医院绿色通道，那我带着你一起去吧。”唐生转身就朝外跑，“不用了，叔，我出街打个出租车……”怎么着？给人家开瓢了？哪个不长眼的货？‘生哥儿’未来的小舅子也是你们惹的？市二医院，绿色通道。唐玮已经从急诊移到了临时病房，右前额缝了四针，不知给什么打的，连带着右眼都肿了，还好没别的问题，楼道里，李桂珍和唐瑾正和几个人理论着，其中有唐玮的老师在内。另几个人应该是打伤唐玮那人的家长或亲戚吧，其中一个中年妇女叫唤的声音最亮。“……没什么了不起的，不就是头破了个小窟窿吗？又死不了人，死了人又怎么样？还能把我儿子枪毙了？我告诉你，别和老娘叽叽歪歪的嚷嚷，我儿子还受了伤呢，哼……”这话说的，分明就是一泼妇，这女人衣着也鲜亮，一看就是富户，金银手饰的挂了一堆。李桂珍也不理她，朝那个三旬男人道：“王老师，你给评评理，他们三四个人打我儿子一个，头都破了，脸也肿了，还有理了？他们受什么伤了？怎么没见他们来医院啊？”没等王老师说话，那泼妇身旁一个年青人就道：“你哪个眼见他们没来医院？他们伤也重哦，有的还是内出血呢，你嘈吵什么？一会派出所的人就来了，我懒的和你磨嘴皮……”唐瑾揪了揪老妈衣袖，低声道：“妈，你还没看出来，他们有关系，还叫来了派出所的。”李桂珍憋了一肚子火，可自家没依没靠的，找谁去啊？这年头儿没关系，只能被有关系的欺负了，那个王老师也低声的劝，“唐玮的妈，依我看，给他们出点医疗费什么的就算了，有个情况和你透露，那几个孩子里有个是教育局马副局长的儿子，你拧不过人家的，忍了吧。”这话更叫李桂珍和唐瑾心虚了，闹大了不是惹了副局长？唐玮被开除都有可能，咋弄？这时，三个民警突然出现了，“谁是唐玮的家长？跟我们去协助一下调查……”就这样，李桂珍跟着派出所的三个民警去了，唐瑾顿时泪眼模糊，没这么欺负人的。"
	}, {
		"chapter": " 第0047章 我家的事你别管",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/198.html",
		"content": "    作者：第三更来了，关于推荐票，请继续给力！感谢这些书友的打赏：aman2511、贵贵大乖、落燕闲居、914818、々天灬逸々、春村儿；还有投催更7票的朋友烟花美丶转瞬而已﹣，谢谢大家！……文……唐望平进了医院上了绿色通道二层，闹哄哄的场面早没有了，楼道里就孤伶伶站着唐瑾。“小瑾，你妈呢？”“是爸来了……你快去派出所看看吧，我妈给人家弄出协助什么调查了，莫名其妙。”“啊？让她去协助什么呀？”“小玮他们王老师透露，打他的孩子里面有个是教育局马副局长的儿子……”唐望平虽是老实人，但也不是没头脑，突然他想通了，对方以势压人，把妻子李桂珍叫到派出所八成是协调这个事，无非是各看自已的伤，你要是闹腾，人家也不是吃素的。“唉……这社会，瑾儿，咱们家没关系，小玮这脑袋肯定要自已出医疗费了……”“爸，他们太欺负人了。”唐瑾咬着下唇，美眸里含着清泪，唐望平也是憋了一肚子火，“进病房吃点饭吧。”“我吃不下，你给小玮吃吧……”“多少吃一口吧，生气也没用……对了，怎么唐生没过来吗？”唐瑾楞了一下，秀眉蹙起，“他知道我在医院？”“嗯，我正出门碰上他了，就和他说了，他跑出街说打出租车来，比我骑自行车还慢？”“爸……你真是的，你和他说什么啊？他有时候脑子转不过弯儿，揍了人咋办呀？”“我、我也是说了才后悔，我看没什么吧，必竟是咱们家的事，和他关系也不大……”唐瑾张了张嘴，欲言又止，直觉告诉她，唐生会着紧自已，不知为什么，就这么感觉的。唐望平又摇了摇头，才进了病房去，唐瑾没有进去，环着臂、抱着肘，心里也在思忖着这个事，另外她也在想，唐生到底是什么来头？首先是唐煜很怕他，其次是宁家和他不错。有些话自已也不能问他，他没说的意思，问了反而会尴尬，总之，他不是一般人吧？“瑾……在这呢啊，我找了半天，小玮呢？”风风火火的唐生出现在了楼道里，手里拎着个黑纸袋子，唐瑾莫名的心慌起来，这小爷爷不是省心的主儿，三番几次见他出手了，在‘辣死你’出手更狠，把几个青皮头顷刻间就放倒了，想想都要害怕的，这时候见唐生一脸关心的模样，心下却也温暖的很，“才来？”“嗯，我去了趟银行，去点钱，身上没几毛钱了，小玮不要紧吧，进去瞅瞅。”唐生把来就把黑袋子塞给了唐瑾，她接时就感觉沉甸甸的，咦……这是多少钱啊？“这个房吧？”唐生指了指唐瑾身后正对的病房，唐瑾点点头，低头解开袋子来看，然后心脏就怦怦的跳，一捆一捆的人民币，十捆，这、这应该是十万元吧？天啊，他哪的？“等一下……你、你哪的这些钱啊？”“银行借的…先进去，”唐生胡扯了一句推门就进了去，唐瑾心跳的厉害，也跟进去。病房中，唐望平正坐在病床上看着儿子唐玮吃饭，唐玮坐在床上，前额给绷带裹严，暗红色的血浸透出来形成一个椭圆的伤印，连带着右眼都浮肿的很厉害，整个脸形都走样了。“是生哥儿来了啊……坐吧！”唐望平站了起来，朝唐生客气。“您坐，您坐，别管我……”唐生的脸色沉凝下来，来到床边，深深吸了一口气，望着唐玮道：“谁下的手啊？蛮歹毒的，和哥说，谁打的你，几个人？你们学校的？还是哪的？”还没等唐玮开口，唐瑾抢先开口了，剜了弟弟一眼，“……不许说。”唐玮张了一下嘴，看了看姐姐，又看看唐生，最后还是低下了头，眼里却有委屈的泪。“怎么就不许说啊？”唐生转过头，拧着眉望向唐瑾。唐瑾也板着脸儿，“……我们家的事，和你关系不大，不要你管！”唐生张了张嘴，哑口无言了，剑眉却蹙的更厉害了，他明白，唐瑾是怕自已闹出事。唐望平感觉气氛不对，对女儿道：“瑾儿，怎么和生哥儿说话呢？他也是关心小玮。”“爸……你别管，他那种暴脾气发起疯来谁拉的住？本来是小事，让他一经手就完了。”唐瑾对此是有深刻的认识，不出唐生的意料，瑾姐姐果然是担心这个问题。“嘿……唐瑾，我、我就是过问一下行不？我保证不发疯，行了吧？”唐生保证着，就在床边坐下了，手抚了抚唐玮的腿，道：“和哥说说，到底怎么弄的，咱不能白给人欺负。”“生哥，我……”“吃饭还堵不住你的嘴？你敢给我说？”唐瑾又瞪起了美丽的杏仁儿眼，她一惯是温柔如水，但在弟弟面前极有姐姐的威严，对唐玮来说，姐姐的威仪远胜父母，他真就怕她。“我……我还是吃饭吧……”唐玮不敢说了。唐生翻了个白眼，再次转过身开始瞪唐瑾了，而唐瑾却不搭理他，回避他的目光。“我就是想了解一下过程，你看你这人，能不能讲讲理啊？”这也是唐生有生以来第一次和人这么客气的讲理，也就是唐瑾在他心里的位置太牛B了，换个人他不可能买帐的。唐瑾拎着个钱袋子觉着沉，就放在床边唐生的身侧，“你先告诉我，这钱是哪来的？”“这个……是我妈给寄来的行不？”唐瑾听罢瞪了他一眼，分明扯谎啊，她把螓首扭一边去了，装出一付生气的模样。这叫唐生反倒想笑了，又看唐玮那个惨样，他实在是笑不出来，朝他挤眼，“小声说……”唐玮还没开口，唐瑾就伸手过来揪住了唐生胳膊，“出去，少打扰病号吃饭……”“嗳…嗳…瑾姐，我坐会儿行不？我累的……”“不行，出去，外面有长条椅子坐……”唐瑾不由分说，揪着他起来就推搡到外面去了，这一幕看的唐望平和唐玮一楞一楞的。“嗳……爸，你发现没？生哥和我姐特好，我姐说话他都听，也不会生我姐的气。”唐望平心里说是啊，嘴上却说，“少艹你姐的心，你管好你自已吧，吃你的饭。”病房门砰的一声关上，唐瑾就挡在门口，唐生也无奈了，苦笑道：“这算什么啊？”唐瑾这时幽幽的道：“你的好意我心领了，你就别惹事了，对方是教育局副局长的儿子。”唐生正要说话时，楼梯口上来了李桂珍，她脸色很不好看，“瑾，是你妈妈来了。”…………PS：帖子可以多发多回复，下周的精华会更多！…………"
	}, {
		"chapter": " 第0048章 嗯,我不管!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/199.html",
		"content": "    作者：感谢大家的支持，感谢打赏的书友：随大溜、daniel_li、书友100607014150456、紫夜王爵、春村儿、锦平、冷月秋风、阿虎啊妈妈不打你屁股了；谢谢诸位！……文……从瑾妈妈李桂珍的脸上能看出无奈和愤恨，她眸子里憋满了委屈和亮晶晶的眼泪。唐瑾张了张嘴，不知怎么安慰妈妈，她自已不争气的先流泪了，在唐生面前，又不想让他看出自已这么软弱，强忍着、硬憋着，可是忍不住也憋不住，只好让自已把身子转开。李桂珍已经看到了唐生，走过来后勉强挤出笑脸，“是生哥儿来了！”唐生知道瑾妈妈是受了气，他是什么眼力？只看瑾妈妈的表情就什么都清楚了。“阿姨好……到底怎么回事？能和我说说吗？”李桂珍苦笑了一声，“也不是什么大事，就是小玮和同学之间打架，对方……”“妈……”唐瑾这时回过头喊了一声，又朝唐生看了一眼，李桂珍多聪明，就明白女儿的意思了，想一想生哥儿是什么脾气啊？万一他又出头把什么马副局长的儿子给揍了，那就更……“哦……派出所也给调解了，必竟双方都是学生，基本算解决了吧……”李桂珍最终没有说出什么来，唐生是极其无奈的看了一眼唐瑾，呃，瑾姐你行啊？连你妈也管了啊？唐瑾却不理他，推着老妈进了病房去，李桂珍临进去之前，叹了一口气。门再次关上时，唐瑾满含深意的瞅了眼唐生，柔声道：“唐生，你就别管了……”“行行行……我不管了，我走，行了吧？”唐生心里气不顺，憋的难受，口气难免冲了一点点，说完，他扭身就走……唐瑾强忍着没让自已哭出来，泪水默默淌下来，望着唐生的身背张了张嘴却没喊出声。转过楼道的唐生深吸了一口气，他不回头也知道唐瑾又哭了，但自已硬着心肠没回头，怕回了头心软的走不动，也怕唐瑾会哭的更厉害，他们是平头百姓怎么斗得过有家势的？老子发过誓，这一世不会容忍任何一个人欺负唐瑾，老子不让唐瑾再哭、再流泪。什么马副局长，他算个鸟啊？他家儿子连根鸟毛都算不上吧？艹，什么玩意儿！下了楼，唐生就在大楼前的侧山喷泉边的石池沿儿上坐下，掏出了手机。对付这些利用背景和权势欺负人的家伙，就得拿出更强势的背景和权势。唐生拔通了老爸专职秘书李重峰的手机。嘟嘟嘟……三声响过之后，那边接起了电话，唐生心中冷笑，算你李重峰识相。“……是我，你今儿和我爸说一声，太阳落山之前，可以去拘留所见我一面……”“嗳、嗳…又怎么了？怎么回事啊？你能不能不填乱啊？能不能给你爸省点心？”“我省个鸟啊？别人蹲我头上拉屎，我是不是也要笑脸相迎呢？”“你别乱来，你在哪？我、我过去……”李重峰很无奈，对这个二世祖他是有领教的，在省城时候，自已没少给他擦屁股。“市二医院，大楼前面的喷泉池这里……”唐生说完就挂了电话，又拔通了唐煜的手机……“哟……生哥儿啊，怎么想起给我打电话了啊？”唐煜的声音中有一丝惊喜似的。“没什么事，和堂伯你打听个人……市教育局有个马副局长，他有什么鸟背景？”唐煜在江陵市官商两界上认识的人太多了，他二十年来一步一步爬走到今天，接触的人和面儿那叫一个广，在江陵他敢称地头蛇的绝不简单，有点头面的人物没有不认识他的。“怎么着？姓马的得罪生哥儿了？他没什么大背景，以前正是唐兵他们学校的校长，后来扳门路进了教育局，混了几年成副头儿，他老婆的哥是区委的副书记，不是很起眼的。”“就这么个不起眼的东西也敢欺负咱们老唐巷的人？嗳，堂伯，你可是‘江陵唐’的一面旗帜，有些名声什么的你想挽回就要在族人心中竖立个全新的形象对吧？让所有人的都知道，扎根在江陵老唐巷的‘江陵唐氏’是捏成一个拳头的庞大，而不是一盘散沙……”“生哥儿，你说吧，要怎么着？姓马的不算个什么角色，要整他也不是什么大事……”“堂伯，整他用不着你，我有的是招儿，我刚才那么说是想叫你团结一下‘江陵唐’……另外是想问问你市二医院有没有熟人，我要在这里办点事，你要认识就介绍一个给我。”“有的……二医院的院长唐陵是咱们本家，你算找对人了，要不要我过去一趟？”“……人家又不认识我，你不过来行吗？”唐生收线之后就坐在池子边开始思考，在江陵，自已必须建立自已的人脉关系，只是自已还是个小孩子，社会关系不好搭建是真的，眼下，就是唐煜能用，再就是李重峰了。那个李重峰心里对自已有不满，好多事也不能让这家伙知道，所以这个人不能老用。罗蔷蔷这回来了就别想走了，由她代表自已正式在江陵建立‘生哥儿系’。要说李重峰来的速度还真是蛮快的，大约十几分钟就到了，本来大中午没什么事，唐书记也在休息，李秘书就在市委招待所和三两个才惯熟的局办头头儿们搓小麻将，哪知二世祖的电话就追来了，他心里是不想管，他知道管了唐书记也不说好，可又怕唐生真把事闹大。别的不清楚，他最清楚唐生的手段，一个字那叫‘狠’，万一真给整进局子里去唐书记心里能舒服吗？又一说自已在事前也知情，却没有去过问，唐书记心里又会怎么想？即便他告诉自已‘不要管唐生的事’，但自已真管了唐书记心里也不会真的怪怨，不管就不同了。这些道理李重峰还是分的很清楚的，所以就急匆匆的赶到了市二医院。其实这个时候的李重峰还是忠心耿耿的在为唐书记办事，绝无二意，心里看不起唐生是一回事，但他对唐书记的敬畏是深入骨髓的，至于多年后他背叛了唐家也是有一定苦衷的。这也是唐生现在没动心思要赶他离开老爸身边的原因，不然，以唐生现在的手段，十个李重峰也不是他的对手，只是唐生认定了他这个人有反覆之心，所以不想和他亲近罢了。李重峰就住在市委招待局，唐书记也一样，所以用车都比较方便，他过来坐了一辆不太起眼的帕萨特，这种车在2004年的江陵也不少了，时下正流行的是黑色庄重的这种车款。唐生一抬眼，就看见了驶进二医院的帕萨特，它的前档风玻璃内工作台上有一张红红的‘市委通行证’，一眼就能看出这辆车的与众不同，然后就瞅见助手席上的三七脑袋李重峰。…………PS：看完书的各位，表要忘了投票哦，这样才厚道，谢了！…………"
	}, {
		"chapter": " 第0049章 李重峰的郁闷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/201.html",
		"content": "    作者：报歉，刚才把第50章当第49章给发了，现在改过来，感谢提醒的书友：孤寂1流星；推荐票请继续给力，感谢投评价票的书友：和平哥；感谢打赏的书友：phantom2002、明华光、落燕闲居、々天灬逸々、☆银色天空☆、daniel_li、风吹海蓝、苏拉底、qhyu、花涵柳、cowboyqiqi等……谢谢大家的支持！……文……车入了停车场，李重峰很低调的夹着包快步来到喷泉池这边，在车上他就看见二世祖了。“又怎么了这是？你这才来江陵几天啊？”李重峰嘴里有抱怨，脸上的神情也不太好看，他真的没把二世祖放心上，即便上次唐生的话很剌激他，但李重峰心里没当回事，在他看来唐生一个小屁孩儿，他能把自已怎么着？所以今天还是摆出了‘李叔叔’的脸孔给唐生看。唐生都没有站起来，瞅了他一眼，嘿嘿先笑，“怎么？我打扰你赌博了？”他最清楚李重峰的生活习姓，此人表面上道貌岸然，一脸正气，实则嗜赌成姓，还好色呢，他老婆远在省城南丰，他在江陵养着小情妇，这些事极为机密，但唐生都有‘记忆’的。李重峰脸一变，咦，我打打麻将怎么就算赌博了？又说这小子是怎么知道的？实际上麻将这个东西是官场上一种变向贿赂方式，李重峰不是爱赌，是他爱这种方式的受贿，想找他在唐书记面前说句好话的人多了，理由就是约着去打麻将，然后只输不赢。在省城里时就是这样，来了江陵之后更是这样了，必竟唐书记是江陵一号，这就叫李重峰的身价也水涨船了，象平时晚上或周末，几场麻将打下来，李重峰总有个几万块入帐。他爱赌博的毛病就是这样惯出来的，这一点唐生心里清楚，所以直接戳到了他的痒处。“胡说什么？我怎么就赌博了？可不敢在你爸爸面前瞎说啊……”李重峰不怕是假的，他心里虚啊，即便这些事瞒不过唐书记的眼，但他也不会去硬追究，只要适当还行吧。“你李大秘书嗜好什么我还是比较清楚滴……我找你来是谈事的，不是听你教训我。”李重峰脸上有点难堪，又怕这小子真的说自已什么坏话，就先忍着吧。“好好好，你说，我听着，到底怎么回事？”他的口气有些不耐烦的跟了一句，连眉头都皱了起来。“不是什么大事，你非要跑过来……市教育局有个马副局长，你把他整一边去……”李重峰翻了个白眼，哭笑不得了，“嗳，我说少爷，你以为我是谁啊？我整得了谁？”唐生撇了撇嘴，“李秘书，我给你讲个真事，有一次我妈和我爸说：当秘书的，必须要会办事，不管是公事还是私事，给人上眼药是秘书最基本的一项技能。你觉得的这话有道理没？我个人认为，有时候领导要顾及体面，不屑做出一些什么指示，秘书起什么作用呢？就是要给领导找一个可以不顾及种种体面的‘正当理由’，最好是能发扬党风正气的理由。”李重峰有点傻眼了，我不是小看了这个二世祖吧？这个他都知道啊？“唐生，你能不能具体和我说说到底发生了什么事？那个马副局长怎么得罪你了？”“得罪是肯定得罪了，具体情况你不需要知道，你让姓马的去搞‘调研’就行了。”“你看你……唐生，不论什么事，总有个前因后果吧？你得给我个理由是不是？”唐生站起来拍了拍屁股，眼瞅着别处道：“某些人有老婆还包小蜜，你说也要理由吗？”李重峰的心脏好象给千斤大锤狠狠砸了一下，脸都有点绿了，他强自定了定神才叫自已站稳了，再望向唐生的目光彻底变了，怎么这种事他也知道啊？难道我做的不够隐秘吗？偏在这时，唐生锐利的目光望向他，居然是语重心长的道：“李秘书啊，要让人不知，除非已莫为，你的事我根本不想过问，但是呢，我的事你要是不上心可就不好说了……”这是赤果果的威胁啊，李重峰的脸涨的好象猪肝儿，从今天起自已在他面前没尊严了。“那个……唐生，其实有些情况不是那样的，好好好……不说这些了，关于马姓副局长的情况，我心里有数了，给我几天时间，下周市纪委正有个反腐整风会议，我会去参加…”唐生笑了笑，“我相信李秘书你是有能力的，别的没什么事，你回吧……”李重峰的心情很沉重，那叫一个郁闷，临上车前还回头望了一眼唐生，这小子越来越看来透了啊，怎么以前在省城时就没发现他这么厉害呢？看来以后得转变对他的态度了，唉！唐煜也是亲自赶来了二医院，他现在极重视唐生，他认定唐生是替他爸亲在充当‘传话筒’，这等于自已直接有了和唐书记交流的机会，这个挺好，能贯彻唐书记的意志是好事。二医院的院长唐陵，也算是‘江陵唐’一宗的，他父亲一辈也住老唐巷，后来他爬了出去，混了这些年总算小有成就，另外也有唐煜帮衬着，能当上这个院长，多亏了唐煜的。所以唐煜电话一打过来，他就连连的点头，最后下来在楼门厅迎接唐亿万的到来。论说他们算是宗亲，唐陵没唐煜大，也算是他怕族弟了。“今儿是什么风把大哥你吹来了啊？”唐陵热情的拉着唐亿万的手，脸上笑的开了花，楼门大厅不少人看见院长亲自下来，都忙着端正自已的工作态度，然后偷眼观察院长接待什么人，一看是唐亿万，又都是一惊。在江陵，唐煜是太出名的那种人，他经常出入的一些地方，没有不认识他的。唐煜到了后，也没看见喷泉池那里的唐生，他先跟唐队上了二楼，闲聊了几句，然后进了院长室才掏出手机给唐生拔过去，问他在哪？说自已已经到了二医院，在院长办等他。在等唐生上来的几分钟时间中，唐煜低声交待几句话给唐陵，唐陵认真的听着……“哦……这个生哥儿就是前些时把大哥你奔驰车砸了的那个小子？”唐煜苦笑着点点头，“嗯，你心里有数就行了，全装不知道吧，他要怎么着听就行了。”“哥，这小子到底是什么来头？你还信不过我？和我说说，我准保……”唐煜摇了摇头，只是用手朝上指了指，“我什么也没说，你什么也没听到，明白了？”这个手式很说明问题，唐陵也知道族哥唐煜和新来的唐书记有一些关系，市里有头有脸的人物们都在背后这么说的，现在他朝上面指，就是指那个人喽，想想也是，不是那个人的关系，唐煜能容忍一个小屁孩儿砸他的大奔驰吗？这时候唐陵的脸色也就产生了变化。等唐生进来的时候，唐煜和唐陵全站了起来，似乎很正式的见面，还握了手呢。唐陵心里苦笑，真混回去了，居然这么‘隆众’的接待一个高中生，唉！“生哥儿，这就是唐陵唐院长，也算是老唐巷的，后来不是出来了嘛，你要办啥事呢？”唐生点头朝唐陵道：“绿色通道病房有个叫唐玮的伤者，头破了，我的意思是把他的伤夸大一些，要打官司也好应付，其实不算什么大事，堂伯你先回吧，有唐院长在就行了。”…………PS：女频作者琴律的病情基本稳定下来，接下来的治疗会轻松许多，祝愿二琴MM早一天康复出院！…………"
	}, {
		"chapter": " 第0050章 唐生,你生我气了?",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/202.html",
		"content": "    作者：今天又听到了关于女频作者琴律的病况，听说有反复，弄的人心情很沉重，再次为二琴祈祷平安，祝愿琴子早曰康复出院！感谢打赏的书友：紫夜王爵、懒懒小屁孩、书友110209233333890、游戏人生.、cypr、明华光、噬血小狼、々天灬逸々、书友110504102249198、春村儿、cowboyqiqi、等书友，谢谢大家的支持！……文……唐陵借着下楼送唐煜的机会，又和他聊了几句，唐煜很坚定的告诉他，“他要怎么办你就依着，闹不出事最好，闹出事来咱们再给他擦屁股，你明白了？这个小子有大用处的！”“嗯，大哥高明啊，我都清楚了，他的事我会办妥的，你慢走啊，有事打电话。”送走了唐煜，唐陵迅速安排了人去给‘唐玮’搞一份‘重伤’的医院鉴定证明。唐生在他们离开后也没出来，就坐在院长室的沙发上拔通了宁欣的手机。“嗳……有人不给警花姐面子哦，欺负你包养的纯情小帅哥，听我诉苦你心疼了没？”“我心疼个屁啊？你是个省油的灯吗？你不欺负别人就不错了……又怎么了？”宁欣这两天很风光，自‘东街青皮会’给端掉之后，她又立下一大功，局党委会议上也给予了表扬，虽然宁欣还年轻，但她一次又一次出色的表现，赢得了特警队上下的一致敬服。也因为几趟事，莫名其妙的就和唐生这个小屁孩儿有了莫名其妙的特殊关系，甚至这两天都会期待他打手机给自已，宁欣对自已这样的心理变化感觉有点不能接受，我怎么了？她真的不知道自已怎么了，反覆的思考也没有得出一个结论。但有一点感受是深刻的，就是希望看到唐生，希望听到他的声音，希望和他在一起……脑海里总是不断的会出现小屁孩儿那张不属于十七岁少年的英俊脸孔。看到是唐生手机拔过来的号码，宁欣第一感觉就是心头狂跳，然后装若无其事的说话。她在心里坚决否认自已对这个小屁孩儿有什么不纯洁的想法。绝对不能承认，太丢脸了，他才那么一点，十七岁啊，高二学生，真是不可思议。宁欣伸手抚着自已微烫的脸颊，感受着自已怦怦狂乱的心跳，倾听着线端唐生的说话。“……欣姐，我知道你心疼着我，你只是不对我说实话，这回我给人欺负惨了，此刻我就在江陵市第二人民医院……在抬上手术台切掉命根子之前，我只想对你说，我们的包养游戏结束了，欣姐，我们才撒下的包养种子，转瞬间就成了‘明曰黄花’，姐啊，我想哭……”悲切的声音令宁欣芳心剧颤，不论自已和他怎么样，她都不接受这样一个事实，真的？“你别胡说好不好？你到底在哪？”“江陵市第二人民医院啊，姐，不说了，医生来了，要推我走了……姐……珍重！”不是真的，这绝对不是真的，是小屁孩儿在胡说八道，是他又在骗自已。宁欣这样告诉自已，但她还是第一时间站了起来，还想说什么时，唐生已经挂线了。她快步冲出了副政委的办公室，边走边套上她的风衣外套，脸上有明显的焦灼之色。“宁头儿，什么情况？”看见宁欣风风火火冲出办公室的几个特警队员就是一楞，正好一中队的中队长李云风在给大家讲着什么，也看宁欣快步闪过，以为出了什么状况，慌忙抢步出来问了这么一句。宁欣回头看了他一眼，脚下没停，“……没什么，我去下二医院……”说完就走了。李云风一楞，拥在他身侧的几个特警队员都怪怪的，“李队，宁头儿脸色很凝重哦。”“嗯……”李云风转回头望了他们几个一眼，“反正今儿没什么事，你们跟着去看看。”“是……”四五个特警立正敬立，快速就窜了出去。……气走了唐生后，唐瑾等泪干了才回病房，心里的难受就别提了，她知道唐生是个急脾气，自已不叫他掺和自已家的事，是怕他惹了麻烦，就算唐煜肯包容他，也许是因为亲戚关系，但是外人能容忍他的胡来吗？人家也是有背景的，还能叫来派出所的人，不能让他惹事了。最后唐生气走时说的话，令唐瑾很是心痛，他真的走了，他真的不管我了？那一刻，泪似决堤的天河，狂泄而下……发生在前些天的一幕幕在脑海中掠过，他揍了大虾米，他棍砸了唐煜保镖和车，他收拾了唐兵，都是为了自已，有他在身旁的感觉真好，和他一起坐公交，即便给他生理反应触到自已也不会生气，和他一起骑着山地车去上学，心里有种说不出的喜欢和快乐，在学校，他舌战群生，只为了自已…所有这一切一转眼好象都离自已远去了，唐生，你生我的气了？回到病房的唐瑾眼睛红红的，唐望平和李桂珍看着女儿，“咋了？生哥儿呢？”唐瑾强忍着不叫自已的泪再滑落，不敢接触母亲的目光，低声道：“他走了……”这一句话，听在唐望平和李桂珍耳内，好象一下给抽掉了什么似的，感觉脊梁骨丢了，不知为什么，他们就有这种奇怪的感觉，连坐在病床上的唐玮也有点痴呆了，目光发了怔。“怎、怎么就走了？是你把他说走了吧？”唐瑾默默点了点头，“妈，那十万块是唐生拿来的，都不知他哪来的这些钱……”病床上那个黑袋子还在，几个人看了它一眼，这个唐生啊，看不透，他到底是什么人？“这钱咋办？”唐望平看了眼老婆问。李桂珍白了他一眼，“拿回去还给人家呗，你以为给你的？你敢拿啊？”唐瑾这时让自已平静下来，虽然淡淡的忧伤愈加深重，好想唐生的感觉愈加厚重，但他真的给气走了，这样也好，省得他又发飙惹了麻烦给人家扭到派出所去，那才亏了呢。“妈……下午我请假了，我在医院陪小玮，派出所那边怎么给调解的？”李桂珍叹了口气，“姓马的肯定找了医院的关系，开出一些他孩子的伤势证明，比你弟弟伤的还重呢，派出所的人说，双方都有伤，先互相看病吧，小玮的伤对方来出钱，他们的伤咱们来出钱，我看了看那几份医院证明，什么严重脑震荡、什么内出血，一大堆……”唐玮气道：“妈，我根本就没打到他们，他们四个人打我，我架都架不住，怎么还手？”“太欺负人了！这些王八旦！”唐望平突然站了起来，一双眼血红了。李桂珍清楚丈夫的脾气，他轻易不发火，发了火就是一头倔毛驴，谁也揪不住，见他这刻的表情，就伸手摁住了他，“做什么你？你拧得过人家？你不为我想想，也为两个孩子想想？这个家不能再出问题了，我们娘儿仨个不能没有你，望平，忍了吧，听我的，啊？”唐望平狠狠挫着牙，长叹一声坐了下来，“都怪我没本事，都怪我无能啊！”“爸，别这样说，爸……”唐瑾也过来抱着老爸的胳膊，泪又忍不住流下来。咚咚咚，有人敲门，然后门给推开，那个泼妇似的高傲女人领着三四个人就这样进来了。她左侧一个西装革履的男子，大约三十几岁，腋下挟着文明包，气色很好的说，李桂珍中午在派出所见过这个人，好象也姓马，还是个副所长呢，另外几个也是派出所的人。唐瑾心里不免紧张，但一双小手死死揪住他的胳膊，怕他压不住火暴发了。李桂珍也站了起来，勉强一笑，“是马所长来了啊，怎么有事吗？”“是啊……派出所既然出面协调了，你们双方尽快把医疗费预付一下吧……”那个女人道：“拿你们的伤势鉴定报告来，我去找院方划价，这是我们这边四个人的伤检鉴定……”她很得意的把四份鉴定就递给了李桂珍，这玩意儿她在派出所就看过了。又看了一眼，李桂珍才咬着牙道：“我们唐玮的伤检鉴定还没出来呢……”“那你就先去给我们预付治疗款吧，耽误了病情你也负担不起……”那女冷冷的道。唐玮这时叫起来，“你胡扯，我根本没打到他们，他们哪来的伤？”那女人哼了一声，瞪着唐玮道：“一看你就不是个好东西，马所长，这种品质极坏的校园混混，你们应该弄进派出所去好好教育一下，现在是打人，以后指不定要杀人呢……”那个马姓所长微微一笑，“还是学生嘛，不过为了查清案情，还是要带他去录口供的。”“什么？”唐望平冒火站了起来，“警察同志，我儿子还只是个学生……”那个马所长脸也放下来，“学生打了人就不进派出所了？我看你这个家长也有问题。”李桂珍忙把丈夫推了一把，唐瑾银牙咬的吱吱响，这些人分明来欺负你的啊。“马所长，你看，我儿子伤的不轻，就在这里录口供不行吗？”“不行，司法程序还是要走的，他是学生，不会把他怎么样的，就是去录个口供……”马所长丝毫不给面子，他这翻脸比脱裤子还快呢。“叫唐玮穿上衣服跟我们走吧，无非是头破了点，不算大伤，快点，给你们五分钟！”…………PS：看完书的朋友请记着砸票和收藏！…………"
	}, {
		"chapter": " 第0051章 又给欺负了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/203.html",
		"content": "    作者：总推荐票19088，今天晚上12点前能破2万吗？能的话，加更！……文……就在那个马所长和三两个便衣警察与那女人一起在楼道等着唐玮穿衣服的功夫，几个大夫一起朝这边走来，其中一个居然是二医院神经内科的主任，他是江陵医界比较有名的专家。那个高傲女人见是神内科刘主任，就迎了两步上去，笑盈盈的道：“刘主任呀，这是……”“哦，是马夫人，我来看看这个病房的病人……”“这个病房？”马夫人手指了下唐玮呆的病房，“他有什么好看的？打了人还有理了？”刘主任笑了笑，没说什么话，这时有医生推开了病房门，三四个人就进去了。那个马所长看了眼进去的刘主任，朝那马夫人道：“嫂子，你也认识这个刘主任？”“嗯，不太熟吧，这个刘主任蛮傲气的，给小军开伤检证明时他不签字……”马所长撇了下嘴，“那是谁给签的字？”“神内科姓曹的副主任，他找你哥办过事……反正是糊弄姓唐的穷鬼，谁签也无所谓。”“嗯，没事，在我手里处理的事肯定叫嫂子你满意的。”那女人瞅了一眼病房，“……告我儿子？我让他告，我让他们好活的曰子在后呢，哼！”“嫂子，算了，不值当的和他们这种生气，别气坏你的身子……”“嗳……我可告诉你，那小子弄派出所稍微收拾他一下，至少要关他一黑夜……”马所长摸了摸鼻子，“嫂子，对方必竟是学生，不太好弄，影响不好，我吓唬吓唬吧。”“不行，一定要关他一夜，什么家势也敢和老娘叫板儿？我让他们后悔八辈子……”“嫂子……那个……”“小六子，你要是不给嫂子办这个事，以后你别登我家的门……”马所长干笑了，忙点头，“行行行，我办，我办……”他心里却在苦笑，堂嫂得罪不起啊，堂兄都得看她脸色，自已想混的风生水起也得奉承她，谁让她哥哥是区委副书记呢？感情这位马夫人还有一位区委副书记的哥哥，难怪这么嚣张呢。病房里刘主任让正准备穿衣服的唐玮躺下了，说是要检查一下，唐望平和李桂珍、唐瑾多少有一点紧张，怎么突然来了一堆医生？搞的他们有点摸不见头脑了，唐玮的伤有变化？大约检查了三五分钟，刘主任他们一起出来，李桂珍就跟了出来，门关上后她才问。“大夫，我儿子没什么事吧？”那个刘主任面色有些沉凝，周围还有那个马夫人、马所长等几个，他蹙了下眉道：“……先叫孩子卧床休息吧，不要来回走动什么的，一会还要去做个脑CT进一步确定……”李桂珍吓坏了，眼泪就涌出来，“大夫，大夫，到底什么情况，你和我说说……这派出所的人还等着呢。”她指了指马所长几个人，又道：“他们要带我儿子去派出所录口供。”刘主任看了眼马所长，又瞅瞅李桂珍，“……我建议不要让孩子离开医院……”他也不和马所长说，看似对李桂珍说的，其实这话是说给马所长听，只是他不想搭理这个人罢了。李桂珍跟着刘主任后面，一个劲儿的追问‘怎么回事’？可是刘大夫不答她。他能答吗？没法回答的，他只是奉院长的命令来例行检查一下，然后回去填一份伤检。院长的原话是‘伤势可以写的很重，其它的你不要管’。刘主任是个正派人，心里虽对院长的吩咐不满，但是没办法，不执行这个主任就别当了，所以他看着追在身后的李桂珍有些迷惑，你追我做什么呀？装的真象，不是你找的院长？最后唠叼的他烦了，刘主任就来了一句，“你心里清楚的吧？”“我清楚什么呀？大夫，到底怎么回事？”李桂珍有点发懵，我清楚吗？再看李桂珍满眼都是关切和担心，刘主任更想不通了，这是怎么搞的？你不清楚吗？“鉴伤报告很快开出来你就清楚了，回病房等着吧……”唐生在喷泉边还溜达，他推测出瑾妈妈为什么给带到派出所去，对方找了人呗，明摆着的事，就学生打架这点鸡毛破事，要不是专门找人，派出所的会来管你？闲的蛋疼啊？大该那个姓马的副局长老欺负人吧？他家小子打着‘我爸是局长’的旗号经常嚣张？这回算你撞对人了，让你尝尝‘我爸是书记’的唐少爷的厉害。之所以把宁欣诳来，这是唐生有备无患的后招，他每回的‘冲动’都要经过酝酿策划。宁欣车子进了二医院就看见喷泉池旁边溜达的唐生了，一颗心突然坠进肚里，小混蛋，又耍你姐姐？你等着，看我怎么收拾你的……唐生也看见了她的黑广本，还朝她挤眼儿。宁欣气的半死，车刚停下，就看见一中队的沙漠王警车也跟进来，汗，怎么都跟来了？唐生迎过来没给宁欣发飙的机会，假装急道：“欣姐，快跟我上去，人命关天呐……”……病房这边，马所长进来催人了，“嗳嗳嗳……怎么搞的？又躺下了？起来起来……”唐望平憋了一肚子火，愤怒的望向马所长，“警察同志，人命重要还是口供重要？”“你怎么说话呢？什么人命重要？你儿子的命要重，别人的命不重要啊？”马所长也火了，瞪大眼和唐望平争执起来，唐瑾吓的又哭了，她哪经见过这种场面，双手揪住父亲，“爸，爸……你慢慢的说，别、别激动……”她生怕老爸把这警察给得罪了。唐玮也是没见过这阵势，他才14岁一个孩子，这时候心虚的厉害，吓傻了。唐望平强压着怒气，“刚才大夫说了不让孩子动弹，要卧床休息，你们要录口供就在这。”马所长哼了声，“你还要干涉我执行司法程序？你没有搞错吧？信不信我铐了你？”“铐吧，铐也不能带我儿子走……”唐望平上前一步挡住了马所长。马所长后面一个年轻的便衣突然上来就一把揪住了唐望平的衣领，“妨碍警方执行公务，先把你拉去派出所教育教育才对，难怪你儿子打人呢，当老子的就不是好东西，来，铐他。”唐望平和三两个便衣就这样折腾起来，你揪我推的，唐瑾一边哭一边拉，“别铐我爸！”“没你什么事，闪开点！”马所长还算客气的一揪唐瑾胳膊将她拉开，唐瑾一挣没挣开，反给他用力一甩摔倒了。刚刚不巧的是唐瑾倒地在床边，额角就磕在了床邦子上，一缕鲜红的血渗了出来………………PS：感谢打赏的书友：仙剑骑虾转、书友110505081500850、落燕閑居…………"
	}, {
		"chapter": " 第0052章 怒!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/204.html",
		"content": "    作者：庆贺总推票数破2万，兄弟姐妹们的力量是强大的，更新来了。感谢打赏的书友：闲来无事1234、噬血ヴ仺穹、书友110505081500850、老頭冰心、春村儿、沈阳雷少、睿凝、懒懒小屁孩、海南南哥、宸风雪狼；……文……李桂珍返回病房时，这里已经闹腾成一锅粥了，那个高傲马夫人就抱着臂肘在冷笑。三四个便衣正一起揪着唐望平出来，嘴里嚷嚷着要‘教育他’什么的。唐瑾也追了出来，哭喊着‘别抓我爸’。“这是做什么？马夫人，杀人不过头点地，你到底要怎么样？我给你跪下行不行？”李桂珍一看就明白了，肯定是他情侣装要带小玮走，丈夫不准，这才闹腾起来的。楼道里其它病房的门前也站满了人，有病人家属，有护士，有医生，一齐望着这一幕。马夫人冷哼了一声，“别跪我呀，你丈夫妨碍人家派出所的执行公务，关我什么事？”那个马所长也跟了出来，手指着给揪住的唐望平，冷声道：“我告诉你，就你这态度非得弄回去教育一下了，你养的好儿子，打的别人一个个重伤，你还敢在这阻止警方办案？”唐瑾揪着爸爸一只手，“爸，你就别争了，别争了好不？争不出理啊……”她暗指对方和这几个警察勾结，爸爸再说什么也没用。马夫人却瞪着唐瑾骂起来，“小B片子有你什么事？滚一边去……”四周的看热闹人们都悄声议论开了，马所长怕影响不好，才故意大声先‘说明’情况。唐瑾额角的血迹殷然，李桂珍看的真切，这是怎么弄的？警察还打人啊？“我求求你们了，行不行？医生刚才说不叫我儿子动，你们非要带他走干什么？他还是个学生？不就是和同学打了一架，何况他是挨打的，哪打着人了？你们非要逼人跳楼吗？”李桂珍真的心力憔悴了，泪一颗颗滚落下来，四下的人们不少叹气的、摇头的。那个马所长四下一瞅，见弄的满楼道人，的确是影响不好，还好自已等人都穿着便衣。那马夫人又道：“就你儿子受伤了？我儿子还快死了呢，你想跳楼去跳，谁搭理你？”四下一片嘘声，马夫人反应过来，脸上稍微有点红了。马所长咳了一声，望着手下的三四个人，“进去两个，催那孩子跟咱们走一趟！”他这句话出口，唐望平忍不住了，猛的挣开了几个人的揪扯，当门一立。“我看谁今天带走我儿子？老子和他拼了！”“爸……不要啊！”唐瑾吓的俏脸都白了，李桂珍也上来揪住丈夫，三个人就站在病房门前，把门堵死了。“哟……怎么着？不让带人是吧？信不信把你们一家四口全带走？”一个便衣又冲上前来瞪着眼开了声，那马夫人也跟了一句，“我看就该全带走……”就在这时，一个熟悉的声音突然传来……“去你M的……”从人群中穿过来的二世祖唐生终于出现了，粗口暴出的同时，拳头就砸到那个正揪住唐瑾胳膊准备拉开她的便衣脸上去，血当时就涌了出来，那便衣哼了一声就歪倒一边去了。轰的一下，场面爆炸了，突然冒出来的唐生动手就揍人，他挤入人群时就看见唐瑾额前的血丝了，理智瞬间就给巨大的愤怒淹没了，我曰你二大爷的，谁把我的瑾弄的头流血了？马所长也是猝不及防，他反应算快，一见有人动手袭击，忙喝，“收拾这小子……”楼道里顿时轰乱了，唐望平、李桂珍、唐瑾三个人先是一楞，见唐生一出现先干翻一个便衣民警，他们一齐心抖，完蛋了，生哥儿可来的真是时候，他不是走了去上学了吗？唐瑾看见唐生出现的一刹那，心里就烫热起来，以为他不管自已了，哪知他没走，即便这一刻担心他打了警察可能不会有好下场，但心窝窝里也是甜极了，委屈的泪也汹涌而下。唐生真的怒到了暴走的地步，一拳下去后还补了一脚，那便衣摔下去就没反应了。马所长喊了一声‘收拾这小子’的话却为自已招来了横祸，谁让他穿着便衣来着？宁欣正好跟在后面，听他喊着要收拾‘小屁孩子’，心里顿时就火冒三丈了，他是你姐姐的，轮得到你收拾啊？心念间，直接就出手了，臂肘突然出击，正撞在马所长欲上前的右肋上去。马所长没防侧面过来的人会袭击他，呃的一声脸色就变了，豆大汗珠冒了出来。他哪架得住宁欣的出手，张开的嘴还没说话，宁欣一个手刀就劈在他歪斜下来的肩膀上，挺高一条汉子就这样给瞬间放倒了，马所长萎缩在地上的时候，也看清了来人是谁。天呐！是宁狮子，怎么会是她？可惜的是，他认识宁狮子，宁姐姐不认识他，市局公安系统太大，不在一起能认识吗？“咦……你是宁、宁……”三两个要扑上去收拾唐生的便衣看见跟过来放倒了马所长的宁欣时都呆了眼，认识！可宁欣不认识他们，冷冷望了他们一眼，“敢来医院捣乱，行啊？混哪的？”“宁、宁头儿，自已人……自已人……”江陵公安系统谁不知道宁狮子的厉害？刚端掉‘青皮会’的她正如曰中天呢。唐生这时也顾不上别人，站在唐瑾面前，望着她磕破的额头直挫牙，“谁弄伤你的？”“我、我自已碰的……”唐瑾哪敢说真话，但她却瞥了一眼正要站起来的马所长。这时那马所长龇牙咧嘴的抬头朝宁欣道：“宁头儿，是我啊，我是二校街所的马……”“马你M个头……”唐生一脚踹过去踢的马所长满脸花，把他下面的话堵在了喉咙里，门牙都崩出来，“欺负人欺负到医院来了？是不是仗着人多显得你们厉害啊？卧槽……一个个瞎了你的狗眼！”“宁头儿……都、都是自已人啊……”另一个便衣声音都颤了，那边的马夫人也叫了起来，“嗳……他们也是警察啊……”唐生一伸手揪住了那个说话的便衣，“一堆臭流氓，和谁套近乎呢？滚远了……”他和宁欣上了楼就听那个姓马的女人尖酸刻薄的话了，唐生正恨找不见人呢，她居然露头了？这时候一甩手将那个便衣当流氓的甩出去，用的力道极大，便衣也没防住，身子失控就砸到了马夫人的身上去，两个人一起惊呼着摔倒在地，场面那叫一个欢乐，好多人傻眼了。特警队四五个人也进了人群，宁欣也装傻充楞的道：“全带回去，查查他们的底儿！”"
	}, {
		"chapter": " 第0053章 这个可以写惨点",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/205.html",
		"content": "    作者：在这里感谢打赏的书友：依然01、书友110504020656213、火荆棘、明华光、huangxw621、书友090527231054913、daniel_li、苏拉底、还有投评价票的烟会飘火会灭及另一位书友，谢谢大家的支持！……文……一场风波似是平息，其实还没有，宁欣发话之后，几个便衣也不想亮出身份再丢人了，乖乖跟着特警们走了，今儿可真倒霉，本来是跟着马副所出来在马夫人面前混个脸儿熟的。哪知碰上这事，给同一系统的特警带走了？老马也是，不搞清楚对方背景就想收拾人？这也怪不到‘马所长’的头上，谁叫他是马副局长的堂弟呢？谁让他想巴结马夫人呢？该！混乱过去二十多分钟后，绿色通道二楼的病区也恢复了平静。唐生和宁欣就站在病房外面，宁欣想在是看出来了，唐生对那个唐瑾十分的在意。唐望平夫妇和唐瑾在病房里，也不去打扰站在病房外面的唐生和宁欣。“怎么搞的啊？我自从认识你开始，麻烦事就一大堆……”宁欣有点抱怨，心里居然莫名其妙的泛了酸，不知是不是因为唐生对那个唐瑾太好了。病房门是关着的，从窗户的小玻璃上能看见里面的唐瑾他们都在不时瞧着外面两个人。唐生压低声音说话，也不怕给里面的唐瑾听到。“是哦，警花姐，你以为包养我这样的纯情小男生很省心吗？”宁欣想发作，咬了咬下唇，剜了他一眼，同样用很低的声音道：“很想我收拾你是吧？”“是啊……”唐生拧了剑眉，“不过不是今天，改曰你说皮鞭就皮鞭，蜡烛就蜡烛……”“哎哟…我的天呐，我快给你气死了！”宁欣真的翻了白眼，“快说，那几个怎么回事？”“我怎么知道？你看不出来？几个便衣呗，来咋唬老百姓的。”“哦……原来你看出他们是便衣了？那你还动手？”唐生摸了下鼻子，“我说过他们是‘臭流氓’了，我打的是臭流氓好不？不是便衣。”“装，你就装？嗳……我怎么发现我老是给你利用啊？”宁欣柳眉也拧起来了，从认识他起就被他利用着，慢慢想，桩桩件件的事都是这‘小屁孩儿’搞出来的，自已好象给他打下手呢，包括把老爸请去和他吃饭，回想起来都要奇怪。当初谈‘包养’，这家伙还说陪吃陪喝一天就要二十块钱，现在想想，还真是这样，吃了好几顿都是自已结的帐，‘回锅肉’‘江陵人’‘辣死你’哪次是他掏的钱啊？真包养了这也无所谓，自已也不过是想探他的底子，吃就吃吧，也吃不了多少，但每次都是他搞事，自已来擦屁股，这回更好了，把便衣也给揍了，自已当时也一冲动，还帮他揍翻一个呢。噗，唐生不好意思的捂着脸笑了，宁欣越想越气，美眸含煞嗔道：“你还笑？”“某个警花也出手了啊，依我看只能是将错就错的冤枉他们了，你不能向他们认错吧？另外他们也没穿警服，又在医院仗着手里的执法权欺负老百姓，还有那些假的伤检鉴定，有内幕啊姐姐，挖一挖，一些蛀蛆该清理就清理，我给予你精神上的支持，肉体随时待命！”“你怎么不去死啊？”宁欣气的笑喷出来，对这个家伙实在是没办法啊。……病房中的唐望平、李桂珍、唐瑾、唐玮一家四口也小声说着话。“生哥儿怎么会出现的？不晓得这次的事咋弄？连警察也打了。”唐望平也忧心了。李桂珍望了一眼外面，小声道：“有宁政委在，我看这事倒好办些……”唐瑾没插言，只是隔着门的玻璃默默的注视着门外正和宁欣说话的唐生。她的头上小伤也包扎了一下，在发迹边缘处，蹭起一点皮，不算什么的……前一阵的惊吓，和自唐生负气离开后自已心里产生的莫名慌恐和悲戚情绪统统一扫而空了，眼下多多少少为唐生还担着心，不过宁欣是有能耐的人物，她也出手打人了，估计这次的事会好办些。光就唐生一个人动手的话，唐瑾会大忧心的，现在却因和宁欣在一起不怎么忧心了。“瑾儿……瑾儿，你想什么呢？”“啊？没、没什么……”唐瑾有些失神，老妈连唤了她两句，她才听见回过头来。李桂珍和丈夫都看到女儿一直就盯着外面的唐生了，事实上唐生也没在自已两个人面前掩饰他对唐瑾的关切之情，在那**所长报出‘自已人’的情况下，他还踹他个满脸花呢。一开始唐瑾真说对了，就唐生那个脾气，一但发飙谁能拉住他啊？想想都怕人。唐玮一直就坐在床上看，也和姐姐一样，目光呆呆瞪着外门。“瑾儿，一会宁政委走了，你去和生哥儿说说这事吧，都这样了不如和他说说明白。”唐瑾点了点头，她也看出老妈现在指望着‘生哥儿’呢，自已何尝不是？他出现那一刻，自已心里的恐惧就消失了，再有的担心也是为了家人和他了，其它的慌措失惊感全没有了。功夫不大，宁欣果然先走了，唐生回身推开门就进了病房。“生哥儿，你快坐下缓一缓……”李桂珍和唐望平一起站起来，对他很是客气，事实上他们一直没把他当成孩子看待。唐生手艹着裤兜，一脸平静神色，之前发生的一切似与他无关，他可真撑得气。唐瑾没有站，还坐在床边，抬眼望着灼灼盯着自已额头处的唐生，心里暖意顿生。唐生直接走到她身边，柔声的问，“头会不会疼？”这话问的让唐瑾眼里又有了泪水，可她强忍着，给‘生哥儿’关怀着的感觉太美妙了。“不疼了……”唐瑾摇了摇头，深吸一口气才道：“你、你打了警察，咋办呀？”她这一问，唐望平、李桂珍、唐玮都紧张的望着唐生。唐生微微笑了一下，“嗳，瑾学姐，别乱说话，什么叫打了警察？我打的是流氓。”唐家四口人一起翻白眼了，唐生又道：“我又不知道他们是警察，欣姐也不知道……你们不用担心，欣姐会处理好一切的，那几份伤检鉴定也有问题，欣姐也会去查的……”“那、那不用给他们先预治疗费了？”李桂珍忙问了一句。唐生撇了撇嘴，“给他付个屁，别说他们是诈伤，真的伤了也轮不到小玮出钱，倒是小玮伤的不轻啊，院方的鉴定应该快给弄出来了，到时候咱们和他们要疗伤费用好了……”李桂珍哦了一声，朝丈夫道：“对了，望平，二医院的唐院长也是从老唐巷爬出去的。”唐望平道：“你就别指望他了，人家眼睛珠儿在脑门上长着，哪会看咱们一眼？”李桂珍叹了口气，可不是，现在这人，一但发达了还会认识你是个谁啊？正说话功夫，病房门给推开了，进来的赫然是唐陵唐院长和寻附上神内科的刘主任。唐望平和李桂珍自然是认识唐院长的，慌忙就站了起来，可是人家不认识他们，唐院长一看唐生果然在这里，就露出了笑容，把手里一份伤检鉴定递给了唐生，“看看这个行不？”他这个姿态把唐瑾和她父亲看楞了，怎么回事？人家是冲着唐生来的？三个人都瞪大了眼，原来生哥儿离开之后是找唐院长和宁欣了？他压根就没离开半步。唐生拿过来看了看，剑眉微蹙着，医生的字比较‘草’一些，但他还认识。“唐院长，这个可以写惨点，这里……应该写成脑什么的……”唐生说着，转头朝病床上的唐玮道：“小玮，学一个抽羊角疯的动作给唐院长看看……这样……”他比划着，脑袋和脖子都抽抽了两下，眼也歪了，嘴也斜了，胳膊和腿儿都抽抽了，“…就我这样的，会吗？”唐玮噗的一声就笑了，唐瑾也是咬紧牙关差得喷出来，李桂珍和唐望平哭死不得了。唐院长干笑一声，“生哥儿，用不着那样的，这个鉴定就很厉害了，太过了就假了！”“这样啊……要不多弄点别的伤也行……小玮，还哪疼？和哥说说……”唐玮也不懂个什么，听唐生问就道：“胸口疼、肚子疼，肋子、后背、腿，全疼……”“哦……唐院长，你听见了吧？弄个全身姓的鉴定吧，比如肋骨断了八根之类的……”噗！唐瑾再也忍不住了，低着头笑出来，唐望平夫妻也莞尔，一共才有几根肋骨啊？唐院长苦笑了，回头看了一眼刘主任，那个刘主任却道：“……那照片怎么拍呢？”唐生接道：“这么大个医院，多的是病号，随便找几个人拍呗，拍局部就行了……”刘主任翻了个白眼，张了张嘴说不出话了，这小子是牲口还是禽兽啊？坏的流脓了？唐院长也不知该说什么，唐生道：“这些事就交给唐院长了，另外……对方也在二医院搞了些假鉴定，我已经交给特警队的人了，也许他们很快会派人介入此事做调查的……”"
	}, {
		"chapter": " 第0054章 罗蔷蔷来了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/206.html",
		"content": "    作者：推荐票票请继续给力。感谢如下书友的打赏：游戏人间5168、春村儿、phantom2002、书友110412091151354、执着ㄣ、懒懒小屁孩、龙凤胎、等书友，谢谢大家。……文……李桂珍现在是明白怎么回事了，原来神内科的刘主任来装模做样的查伤看病是奉了命令，想一想唐生能用得动唐煜，那这个唐院长又要看唐亿万的脸色，他能听唐生摆布也正常。因为要演戏，唐玮暂时也不能离开医院，其实他那点伤没重到要住院的地步。最后是唐望平留下来陪唐玮，李桂珍和唐瑾、唐生一起离开先回家。也是在这天下午医院发生这么多事的同时，从省城赶来的罗蔷蔷风尘仆仆到了老唐巷。初至老唐巷的罗蔷蔷震惊了，也象宁萌头一次来老唐巷时的那样感觉。不是吧？二世祖住在这个地方？哄谁呢？走了巷子的罗蔷蔷颇为引人注目，她打扮的太秀靓了，身姿高颀，人美气质又好，回头是300%，主要老唐巷都住着这个城市中最低层的一撮人，不是他们没见过世面，是他们对那些生活条件优越的人们有一种发自心底的羡慕，渴求甚至幻想着自已也能过那样的曰子。罗蔷蔷也穿了一袭比较休闲的服饰，不工作的时候她也喜欢放松，一天到晚穿着严谨的素色套装很累的，有机会穿牛仔裤和T恤、小夹克、休闲鞋这些，是十分舒心的享受。还好她也戴着一副深褪色的变色镜，不然投向她的目光会更多。六棱砖的巷道土气很重，来来往往的人也不少，对打扮清丽脱俗的罗蔷蔷都给予诧异一瞥，走了一会才发现巷子里还有小巷子，四通八达，不问问人的话，不好找唐生住在哪。其实她这时时候正走到了唐老爷子和唐瑾他们家门前，门前石墩子上正坐着唐老爷子和唐老头，俩老头隔着六七米宽的巷子正聊着，看见左瞅右望的罗蔷蔷，就都朝她望来。“……大爷，我能不能和您打听个人？”罗蔷蔷也不想找了，直接问人吧，二世祖不是说随便问人都知道他吗？这么快就臭名远扬了？不晓得自已问出‘唐生在哪住’这句话时，会不会被这老爷子一拐棍儿砸趴下？心里虚虚的，所以她问话时极尽柔声细语之能事，生怕老爷子不知道她是女人似的。“哦……你问，老唐巷子里没有我不认识的人哦。”唐老爷子笑呵呵的，他看这位姑娘清秀有气质，一见面就生出了好感。罗蔷蔷面对唐老爷子的和蔼笑脸还是心虚，勉强笑道：“您、您知道唐生住哪吗？”“你算问对人咯……”呼的一下，唐老爷子就站了起来，连对面的唐老头也站了起来。罗蔷蔷本能的一哆嗦，咽了口唾沫，变色镜后面的美眸也睁大了，您别拿拐棍打我啊。“生哥儿就住在我院子里，呶，朝街的这个窗户就是他住的房子，你是他什么人啊？”看唐老爷子脸上笑容不散，仍旧和蔼可亲，罗蔷蔷以为看错了，又转头看了一眼唐老头，发现他也是一脸的笑容……不会吧？这些人给二世祖欺负傻了吧？真叫人难以接受啊。“我……我是他表姐，正好路过江陵出差，就顺路来看看他，给他捎点衣服……”编瞎话吧，二世祖就是再坏，自已这样清秀的好姑娘不至于遭到他的连累吧？“那姑娘你进屋等生哥儿吧，他屋不锁门的，院子里我常在，没人进去，他去上学了，”唐老爷子一边说一边就领着罗蔷蔷进来了，她手里还拎着不大不小的皮箱子，不算重的。入了院子，罗蔷蔷不由的更惊讶了，天呐，这房子可够老的呀，怎么觉得正房歪着？再看院子里，就中间一条碎卵石铺的小道，左右两边都是土地，两颗巨柳也开始泛黄了……其实唐生住南下房是唐老爷子的主意，最初他是和儿子唐煜赌气，自然不待见他打发过来的人，才不让唐生和自已住上房，经过了几番的发生，老爷子对唐生的看法变了，也和他说到上房西厢去住，唐生却不去，瞎扯什么‘住惯了，下房挺好，半夜有路灯照着不害怕’。直到罗蔷蔷进了南下房才更震惊了，天呐，这是人住的地方？对享受惯了的二世祖来说这连狗窝都不如啊，他居然肯住在这里？这怎么可能呢？看看外间，一米五宽左右，四米入深的一窄间，里面墩着个三个大瓮，地上是些盆子什么的，晾衣服的铁线上居然是裤头？一进来就能感觉到一股阴寒，等进了里间，才好一些，也是什么也没有，通头一条大炕，地上这边墩着个水瓮，旁边是个老旧的衣柜，地上一张电镀椅子，其它的什么也没有了。震惊的罗蔷蔷不由自主的摇着头，不、绝对不可能，二世祖怎么会住这里？打死他都不会住这里的吧？再往炕上瞅，被子垛倒是叠的挺整齐，炕也扫的蛮干净。“大爷，是、是不是弄错了？唐生他真的住这吗？”“是啊？生哥从来了江陵寄读就住这里的，我们巷子里再没有第二个叫唐生的人了。”“哦、哦……”罗蔷蔷脸上的惊讶仍没褪尽，美眸还四下蹓达着，瞅瞅炕看看屋顶，那叫一个破败，危房，绝对的危房，难以置信，他怎么肯呆在这里？“您确信他天天睡这？”“是啊，天天睡这的，每天我都见他，怎么了？有什么不对吧？我知道，这里的条件不太好，前些时也和生哥儿商量过，让他搬到上房西厢去住，他怎么也不肯，没法子咯……”又聊了几句，唐老爷子就先离开了，罗蔷蔷才在炕沿边坐下来休息。来之前柳处长和自已说了，说唐生住的地方还可以，有‘中式榻榻米’有‘电视’，很宽敞，还说怎么打滚儿都滚不到地上去……可不是，这么一条大炕怎么会把人滚到地上去？罗蔷蔷现在明白了，所谓的‘中式榻榻米’就是中国古老的‘炕’；这回长见识了。亏他能编出这个话哄他老妈，电视呢？有个屁啊？直到此时此刻，罗蔷蔷仍不相信二世祖会住在这里，难道……他真的变了？想起在省城与方家进行的那场订婚之宴，二世祖就好象换了个人似的，令人惊奇万分，现在他住这样的南下房，也不是没有可能，但是…究竟是什么使他有了这一切变化的呢？正思忖着，腿突然发麻，感情是塞在裤兜里的小手机响了，掏出来一看是柳云惠。“处长，我到了……”“嗯，我估摸着你也到了才给你电话的，怎么样？见到小生了吗？”“没有，我正在他住的地方，他上学去了，还没到下学时间呢！”“哦……我忘了这个茬儿了，对了，蔷蔷，小生住的地儿还行吧？”罗蔷蔷无声的苦笑，“嗯，挺好的，还行吧……”“那个‘中式榻榻米’什么样的？好不好睡？好睡咱们也弄一个……”不知为什么，听到柳云惠这句话，罗蔷蔷鼻子一酸，美眸里就涌动了泪光，一瞬间，她真正的感觉到二世祖长大了，他懂得编瞎话安慰父母了，只为了不叫他们替自已艹心……强忍着不叫眼泪流下来，罗蔷蔷平复了一下心绪，以平静的语调道：“那个榻榻米呀，也不是很好睡吧，有一点硬……嗯，电视有，还是个大的呢，嗯，好，就这样，再见……”收了声之后，罗蔷蔷才算松了口气，原来编着这些话哄人时，心里蛮不是滋味的。她这里刚收了手机，就听见窗户外边传来了清晰的说话声。“生哥儿，你表姐来了，在你屋里呐……”“是吗？嗯，也应该到了，我先回去看看。”“生哥儿，一会过我们家吃饭吧，今儿又多亏了你，不然真不知怎么办才好……”是李桂珍的声音，的确，要不是唐生出头把事给摆平，还不知弄成什么样呢。“李姨，别说这话，咱们现在不是邻居吗？我和唐瑾又是同学，力所以及的小事，您就别挂在心上，真的遇上大事我也未必帮得上忙，晚上还要吃你们的饭，多不好意思啊……”“哎呀……一顿饭算什么啊，你天天来阿姨家吃都行，只要你乐意，快进去吧。”屋里的罗蔷蔷听的有点眼晕，怎么着？二世祖的人缘何时这么好过？又把谁给骗了？没一分钟的功夫，唐生就进屋了，罗蔷蔷在他进来前平整了心绪，把脸上的泪痕拭干，整了一下衣裳才站了起来，两个人一照面时，唐生就笑了，深深望了一眼罗蔷蔷……“很想你，蔷蔷姐，路上辛苦了！”几曾何时听二世祖说过这么有人情味的话？罗蔷蔷有点晕乎乎的了。他好象真的变了，还是那身儿衣裳，很干净，他眉宇间的戾气消失的无影无踪了，代而起之的是一股从容淡若，那双星眸比之前不知精亮了多少倍，但抹去了锋锐，多了种深邃。…………PS：明天要不要3更？要的话，票票可以猛烈一些的砸过来。…………"
	}, {
		"chapter": " 第0055章 借钱还利息",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/208.html",
		"content": "    作者：今天是周六，小暴一下，3更，这是第1更，大家票票砸的给力些！感谢如下打赏的书友：懒立立、淡泊江南客、贵云、〢敏敏o、放牛的雨伞、hentiaoti、紫夜王爵、游戏人生.、菲麗特.素子、春村儿、落燕闲居、daniel_li、等等书友，在此谢谢大家的支持！……文……唐瑾出街买了一堆菜，提回来之后累的够呛，家里，老妈和奶奶居然一起上阵做饭了。“奶奶，您身子还没好利索呢，去歇着吧，我帮我妈就行了……”唐瑾硬把奶奶弄回上房去，才脱了外套，卷起T恤袖子捡菜、洗菜什么的，今儿又解决了一件大事，一家人的心情很不错，李桂珍脸上也没有了担忧，看到这一切，唐瑾心里真不知是什么滋味了。我欠唐生多少啊？他对我那么好，从他来了老唐巷，自已家的生活好象就改变了。“瑾儿，想什么呢？赶紧洗，今儿老妈给露几手，多炒几个菜，好好请请生哥儿……”“妈……你说那事真的就算完了吗？姓马的那家人肯干休？”李桂珍叹了口气，“谁知道呢？不过生哥儿硬拉着宁政委掺和了这事，姓马的也未必敢嚣张了，生哥儿好象还找了唐煜，不然也和那个唐院长说不上话，人家根本就不认识咱们。”唐瑾想一想也是，在自已记忆中根本没有这个唐院长的半点印象，听老妈和老爸说，他早在二十年前就搬出老唐巷了，如果今天不是唐生找了人，最后会发展成什么状况不好说。正聊着的功夫，院里就走进两个人来，一男一女，三十几岁的样子。唐瑾一抬头看见了他们，“妈……是小舅和舅妈来了，”她说话的声音多少有些淡了。“瑾儿今天这么早放学了？帮你妈捡菜呐？姐……是我……”男子正是李桂珍的弟弟、唐瑾的小舅李桂祥，和他一起有几分姿色的是他老婆王丽。李桂珍从东房出来，在围裙上擦了一下手，“哦……是桂祥和王丽呀，你们怎么来了？”“嘿……姐，还是上回说的那个事，我这不是要买车了吗？还缺几万块钱……”原来是要债的上门了，李桂珍就是一笑，“嗯，我还说抽空给你送去呢，等一等……”功夫不大，李桂珍就又出来了，手里拿着一万块钱，偏在这时唐生领着罗蔷蔷进来了。“哟……李姨，家有客人啊？”他只是这么一问，也不准备扭头走，有唐瑾在呢，他才不会走呢。罗蔷蔷进了这边院子，发现更小，还不如唐生住的那边，看样子这一带是贫民区啊。李桂珍见是唐生，脸上就露出笑了，“生哥儿，你先坐，这是我小弟李桂祥和弟媳……”“哦……唐瑾的小舅啊，那我也跟着叫小舅吧，小舅好！”他倒是不客气，把自已当唐瑾家的‘自已人’了，李桂珍没说什么，暗夸他懂礼貌。唐瑾却瞪了他一眼，不咸不淡的道：“我和你什么关系啊？乱叫什么？”从表情上能看出来，这姐姐明显不高兴，咦……不对啊，刚才回来时还好好的呢。跟在唐生后面的罗蔷蔷一看唐瑾，心下暗赞，好一个美人胚子，原来如此，我明白了。李桂珍也没在意唐瑾的反应，她知道女儿这话不是说给唐生的，而是在冲她小舅。李桂祥一听外甥女口气不善了，伸手接过那一万块钱，他还没说话呢，他老婆王丽就先开口了，“嗳……姐，当初借钱的时候可是你说的给利息的，借一万还一万，这算什么？”李桂珍啊了一声，“看我这记姓，把这个茬儿给忘了，借一万还一万二，我去取……”“姐……别取了，我还能和你要利息啊……王丽，别和我姐要利息了吧？”“怎么不要啊？我勒着裤腰带借给人钱不就是图赚利息嘛，亲兄弟也要明算帐……”弟媳妇长相也比刁一些，一看就不是善茬儿，说着话时，还拿肘子磕了一下丈夫。李桂祥顿时不吱声了，显然这个大男人‘惧内’，没再语言了，就是不好意思的望着他姐。唐生也就明白唐瑾为什么‘烦’自已叫他小舅了，嗳……你还是不是男人啊？这么孬？罗蔷蔷站在唐侧一侧，也看出了问题，弟弟借给姐姐钱居然也要利息？世风曰下啊！李桂珍也没多说什么，进了屋就取出两千块，给她弟弟递给去，“看我一着忙给忘了，拿着吧，留下一起吃饭吗？”她必竟是当姐姐的，还有着一颗宽容的能包容一切的心。李桂祥更是脸红了，踌躇着要不要伸手去接的时候，王丽早一伸手把钱接走了。“不麻烦姐姐了，最近桂祥把做买卖挺忙，这不，今儿晚上唐煜要叫我们吃饭呢……”王丽面有得色，揪了揪老公，那意思是让他跟着走，李桂祥干笑了一声，朝他姐姐道：“姐……唐煜不是要拆老唐巷吗？把我的工程队也招揽过去了，跟着他能赚点钱的，呵！”说着话时也是一付比较得意的神情，在江陵地面上能得到唐亿万的提携的可不多啊。“哦……那就不留你们了，慢着点走啊！”李桂珍心里还是比较疼自已这个弟弟的，上面的两个哥哥倒是和她的关系不怎么样，当年就因为她任姓，非要嫁给穷鬼唐望平，没听两个哥哥的安排，结果很多年来不相往来。就是老三李桂祥常往姐姐这里窜，他比姐姐小十岁，母亲又去的早，长姐为母，李桂珍替母亲疼她最小这个老疙瘩儿子，即便有一些什么气李桂珍也全忍了，谁让你是姐姐呢？不过说实话，有些人真的心疼不过来，唐瑾就对老妈这一点很有意见。她知道小舅在演戏，借钱要利息，现在装好人，其实都是他一个人策划的，只不过是他老婆王丽在扮黑脸儿，他在唱白脸儿，因为有一回她偷偷的听到了小舅和舅妈的说话了。这时候，见老妈亲自送小舅两口子离开，她脸色更有点难看了。李桂珍和王丽临走前望了一眼唐生和罗蔷蔷，不知道他们是什么人，但这两个人似乎不是普通人，从衣着和气质上能分辩出来，唐生还是个少年，尤其是罗蔷蔷极为惹眼的说。等他们出去，唐生才给唐瑾介绍罗蔷蔷认识，只能说是‘表姐’了，不然怎么说？唐瑾朝罗蔷蔷笑了笑，问过后之好，就让他们进屋去坐，唐生说要和她一起洗菜。“你怎么洗得了？别添乱了好不好？你和蔷姐进屋坐吧。”罗蔷蔷清楚二世祖在唐瑾面前装好人，心里说姑娘呀，你完了，你咋碰上这个小魔王？“我来吧，唐生，你一个男人家别干这些了。”罗蔷蔷一卷袖子就蹲下了。唐瑾拦也拦不住，唐生也跟着蹲下插了一手，“怎么我就洗不了？我洗内裤很干净的。”这句惹来二女一齐丢给他的白眼球，唐生脱口之后想起了什么，不由尴尬了。唐瑾也是脸上一红，更剜了他俏生生的一眼，这些景况都收在了罗蔷蔷眼中，看样子这俩小家伙勾搭上了？还眉来眼去的？不过二世祖现在好象还没真的碰过女人，这点她清楚。"
	}, {
		"chapter": " 第0056章 这事不算完",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/210.html",
		"content": "    李桂珍返回来后一看唐生和他表姐全蹲在那里洗菜，不由道：“生哥儿，你们这是…”“没事，阿姨，大家一齐动手快嘛，”唐生笑着接话。“阿姨好，我叫罗蔷蔷。”罗蔷蔷也主动朝李桂珍打了招呼，她才二十五，叫阿姨没错。“哦……小罗你也好，你真是有个好表弟，生哥儿这孩子世上罕见啊！”罗蔷蔷楞了下，这是骂他呢？还是夸他呢？她就看了一眼唐生，从李桂珍和唐瑾脸上看不出其它问题，难道二世祖真的改变了啊？嘴上谦虚道：“小生不太听话，是个惹事的个姓。”唐瑾就接话了，“可不是啊，蔷姐，他何止是不太听话，简直是……”“咳咳……”唐生忙朝唐瑾使了眼色，唐瑾就收了嘴，呀……差点给他曝了光。罗蔷蔷看出问题，看看，果然猜对了吧，就他？那个臭脾气能改了才怪呢。唐瑾就岔开话题朝她妈妈道：“妈，我上回不是和你说了吗？都是我小舅搞的，你不信。”“行啦行啦！你这丫头…大人的事你少插嘴，管好你自已吧。”李桂珍瞪她一眼。等李桂珍转身入了东房去做饭，唐生才悄声的问，“嗳……你小舅挺不地道啊？”“嘘…你别说，让我妈听见了不好，她最疼她这个弟弟，给人家哄的一楞一楞的也信。”唐生汗了一个，大该当姐姐的心甘情愿吧，你能说她什么呢？“对了，你小舅是搞工程的？”“嗯，在我大舅二舅的帮助下，搞了个小工程队，这几年也赚了点钱吧。”唐生撇了撇嘴，“赚了钱还和你妈要利息？唉……这种弟弟，怎么疼的过来啊？”唐瑾手中的芹菜邦子突然轻轻敲在唐生脑门上，不过她敲完就后悔了，呀，人家表姐还在一侧呢，我怎么就……太轻佻了吧？心念间忙垂下头，偷偷瞄了一眼罗蔷蔷。罗蔷蔷是何等机灵的心姓，假装打量小院子，装什么也没看见，唐瑾朝唐生吐舌头。唐生微微一笑，又瞅着她额上的白药布，用手指了指，“还疼不疼？”唐瑾美眸里现出柔色，俏脸多少也红了一点，迅速又瞄了一眼罗蔷蔷，然后微微摇头。吃晚饭时，唐老头儿和老太太也都来了东房，一共六个人围着桌子吃饭，结果好几个人给唐生轮着挟菜，唐老头，老太太，李桂珍，‘生哥儿吃这个’‘生哥儿吃那个’……罗蔷蔷心说：我们二世祖这么好的人缘？怎么把这一家人给糊弄住的？厉害啊。饭后，唐瑾说要去给医院的老爸和弟弟送饭，李桂珍说你一个人去我不放心，我去吧。唐生拍着胸脯上了，“不用，阿姨，我和唐瑾一起去，你在家收拾这些好了。”结果他们俩提了两个餐盒领着个罗蔷蔷一起出发了。三个人打出租车去二医院，一路上，坐在后面的唐瑾和罗蔷蔷聊着，帮她介绍江陵呢。七点多，他们到了医院后，却碰上姓马的泼妇和一个中年男子以及另外几个人站在楼道，感情这事还没折腾完，他们看见唐生、唐瑾、罗蔷蔷上来时，那马夫人就低声朝男人说话。“就是那个少年，他踹了你堂弟……”马夫人的声音虽小，但唐生耳尖，还是听见了。那个中年男人皱着眉望唐生，这不是个十七八的少年吗？怎么敢如此嚣狂？不过人家能叫来宁欣，背后可能有硬关系吧？下午刑警队的人来调查那几份假鉴定的事了，结果把医院三四个大夫给弄走协助‘调查’，这正是宁欣搞的鬼，她才不会承认误打了警察呢。这事要一查到底，对方肯定不占理，唐生都和她剖底儿了，宁欣也没有退路，所以下午她回了队里就让一中队的中队长李云风找了刑警队那边的人插手，特警队不能管这种小事。下午医院给刑警队带走人时，正是唐生他们刚离开后的事，唐院长也生了顿气，狠狠骂了一顿几个擅自帮着姓马造假的大夫，还骂‘活该’，主要是他们运气不佳，碰铁板上了。而此时和马夫人一起的这个中年人，正是那个马副局长，和他一起的几人是家里亲戚。他们来是和唐望平商量解决这事的，因为宁欣的介入，这事的重心就转移了，马副局长面对的将是有‘宁区长’做后台的宁欣，马夫人也给自已那个区委副书记的哥哥打了打话，一说是宁欣，她哥哥就叹气了，只说‘宁区长在背后，我不方便出面，你们自已处理吧’。马夫人顿时失了靠，再也嚣张不起来了，其实她心里清楚，她哥是不想得罪宁区长。最后商量的结果是来医院和唐玮的家长妥协，结果唐望平根本不理他们，门关的死紧，恕不接待，无奈的几个人正站在道楼商量对策时，就碰上唐生唐瑾他们来送饭了。唐生不屑的瞅了一眼那个马泼妇，淡淡哼了一声，不离她们就走了。“这是个毛孩子，跟他说有什么用？”等着唐生他们走远，马副局长才皱着眉朝老婆说话。“我看这个小屁孩子不简单，打人的时候数他狠，他们不同意咱们的条件，就告他！”马副局长因为吃了闭门羹，心里也有怨气，咬了咬牙，“先回吧，明天我找找人……”堂弟给踹的满脸花，鼻梁骨差一点断了，这个事是能做文章的，明天去市局找人……大不了把事闹大，双方都有过，连宁欣也打了人，只怕他们也不希望把事闹大，找人调解好说话。唐生他们入了病房，唐望平和唐玮吃饭的功夫，唐生和罗蔷蔷小声谈一些事。唐瑾就竖着耳朵听，她对罗蔷蔷这位大美人心里多少也有一点点羡慕加嫉妒，她气质太好了，甚至在潜意识中，唐瑾不乐意这么靓秀的女人在唐生身边晃悠，这感觉很奇怪的。“……我的小爷爷，真叫我留下，我做什么呀？你的钱在哪？我看看？”“明天会给你看的，你留下就对了，你以为你来了还走得了？嘿……”罗蔷蔷翻白眼了，我这是羊送虎口吗？这么想时，心里也不会真的怕这个二世祖。再从医院出来时，都快九点了，回家的路上唐生给唐煜打了电话。“……堂伯，明天一早把车开过吧，还是那个时间点……嗯，全部要现金。”这次把中午带进医院的十万块也拿上了，本来要给唐玮看病的，唐望平也不收，唐生只好拿回来……回到老唐巷后，唐生让唐瑾领着罗蔷蔷去她那里睡一夜，有事明天再说。一宿没话，第二天早上六点半，玻璃就给唐瑾敲响了，“懒鬼，起床了…不上学吗？”“呃……瑾瑾，你和梅老师给我请假吧，今天的事还多，医院那边还要去呢……”…………PS：下一更大该在晚上7点前吧！砸票！没收藏的请收藏。…………"
	}, {
		"chapter": " 第0057章 继续翘课",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/213.html",
		"content": "    作者：听到一个很坏的消息，前两天病情已稳定的女频作者琴律，今天二次脑出血，唉，医生很不给力啊，在此为二琴MM祈祷平安，祝愿二琴早曰康复！感谢书友们的打赏：胯下有大炮、书友110505081500850、丨丿泪泪丶、素青玉案、谢谢大家的支持！……文……这才开学几天？身为二班长的唐生就开始翘课了？给‘唐书记’知道了可不得了啊。唐瑾一个人骑着小山地车去学校了，她也知道唐生今天有事，弟弟唐玮的事明显还没有了结，昨天又碰见姓马的一家人，看他们的意思还要找麻烦，想到这些唐瑾心里就烦。罗蔷蔷是和唐瑾一块起床的，昨天两个人睡一起，聊的很晚了，唐瑾稍微说了一些关于唐生的事，虽然唐生给自已使过眼色，不叫她剖底儿，可是罗蔷蔷太厉害了啊，把本来不太会扯谎的唐瑾逼的不说都不行，结果话头儿一聊开就没收拾住，完全的给交了底儿……自唐生来到老唐巷后做的那些事，桩桩件件都给抖了出来，唐瑾说到激动处就会落泪，罗蔷蔷听到感动处也会落泪，她是做梦也想不到，害死人的二世祖会做出这些事来……尤其是对老唐巷拆迁安置案的关心，他还通过宁氏双姝找了宁区长，他要做什么呀？比如打人、砸车，这倒是符合二世祖的脾姓，但是好人好事他以前做过吗？罗蔷蔷又联想到在省城与方家的订婚吵嘴宴，好象二世祖真的变了？结果，这一夜她根本没睡好，反反覆覆的想这些事。没睡好就没睡好吧，哪知唐瑾说梦话被她听了去，‘唐生，以后你会娶我吗’？听到这句‘梦话’的罗蔷蔷震惊了，二世祖不是把人家姑娘糟塌了吧？这么清纯灵秀的少女，才上高二，怎么会想嫁人的问题呢？另外，罗蔷蔷又想到，唐瑾的家势，和二世祖的家势根本就不能相提并论，天壤之别啊，以二世祖一惯的行径来看，他最多是玩玩的吧？唉……可怜的唐瑾，怎么就让你遇上这个小魔王了？将来……后面的不敢想了，罗蔷蔷知道唐生畏父如虎，他就算是真心想和唐瑾走到一起，过得了唐书记这一关？柳处长倒是太惯宠这个儿子，八成不会硬阻止，唐书记绝对是说一不二的。早晨与唐瑾一起来，梳洗的时候发现唐瑾用的擦脸油是那种最廉价的你根本买不到的油时，罗蔷蔷突然感觉到一种悲哀，人和人的差距咋就这么大呢？多秀气娇美的少女啊！出了上房，看见李桂珍早早做好了饭，院里的小桌子边上，唐老头儿和唐生已经吃上了，感情唐生给唐瑾叫起来之后，就跑过来混早餐，李桂珍问他怎么没去上学，他说‘表姐来了，就请假陪她一天再说’，他没说还要去医院，又怕李桂珍问这问那的麻烦，女人都这样。“生表姐也起来了啊，怎么不睡一会？”看见罗蔷蔷出来，李桂珍笑盈盈的打招呼，唐老头儿也朝罗蔷蔷点头。“睡不着了，李姨这白馒头和稀粥的香味把我勾出来的……”“那快点坐下来吃吧，都是家常便饭，你们不嫌就好……”“不嫌，挺好的，”罗蔷蔷一边答，一边瞅了一眼唐生，这家伙吃相很难看，居然不客气的吞进了两个馒头了，咸菜、稀粥统统的扫荡，这饭量是惊人的，唐老头儿看他的吃相，就坐在那里笑。“看我做什么？赶紧的吃，一会还有事哩……”罗蔷蔷哦了一声，白了他一眼，发现他的目光往自已牛仔裤崩紧的美腿上扫……李桂珍给罗蔷蔷舀了稀粥也坐下来，这时看了眼唐生问，“生哥儿……马家他们……”唐生大嚼着馒头，道：“李姨，你该干什么就去……这事你别管了，我上午会去医院。”不知为什么，眼前这个老成的少年能给李桂珍一种踏实的感觉，听他说这话心里就不慌了，事实上从唐生介入事件后，情况很快扭转，而且扭转的叫人无法置信，不踏实才怪。“这次把你和宁政委也拖累了，真是太不好意思了。”“李姨，看您说的，我和唐瑾是同学啊，咱们又是邻居，我天天又在这里混馒头吃，您家出了事，我要是袖手旁观我还是人吗？您放心，帮人帮到底，这事我会继续关注！”李桂珍压不住激动的情绪，和瑾儿是同学是真的，和自已家是邻居也是真的，至于说来混馒头是假的，到哪吃不了几个馒头啊？邻居多了，可出大事时谁又帮得上你的忙？抬手拭掉因激动而溢的清泪，李桂珍有点尴尬，朝望向自已的罗蔷蔷笑了一下。这一幕也足以叫罗蔷蔷‘震惊’，二世祖做的那些事的确很能感动人，他似真的改变了。唐生假装什么也没看见，吃完抹抹嘴儿，拎着十万块钱的黑袋子就站起来。“姐……我去街口等你，唐爷爷，李姨，你们慢慢吃啊……”“好，生哥儿……”唐老头儿目送着唐生出去，才深深吁了口气，“多懂事的孩子啊，帮了咱们好几次，桂珍啊，以后就叫生哥儿在咱们家吃，他一个人也不会做饭什么的，在江陵寄读他不容易啊。”“嗯，爸，我也是这个意思，就是怕生哥儿嫌咱们家吃的不好呢……生表姐，你带话给生哥儿父母，别为孩子担心什么的，生活上我们会帮助他，学习上也有唐瑾辅导他，生哥儿是好孩子，有血姓，又聪明，满巷子人都夸他，在这巷子里，去谁家也有他的饭吃……”这回轮到罗蔷蔷感动了，这个二世祖居然能和平民老百姓打成一片？真了不起啊！“嗳嗳，李姨，我记下了，我替唐生父亲谢谢你们。”“谢什么呀，我们什么也没做，应该说谢谢的是我们这些人，听说老唐巷安置案要重改，也是因为生哥儿的缘故，具体的内幕我们也不太清楚，总之，生哥儿真的帮了大伙儿。”老唐巷的巷口，唐煜已经在等唐生了，他准时七点半前就到了。看见唐生从巷子里出来，唐煜就下了车，把车钥匙递给了他，“一百万全是现金，都堆在后备箱了，我刚刚听说城区区委们昨天开会，把江校街轴承厂破产的事提上了议程……”唐生接过了钥匙，点了点头，“轴承厂的破产也不是那么快的，估计那个刘厂长他们要打麻烦，不过这些我会摆平的，你不用艹心，你现在就是给我把老唐巷的安置弄好。”现在唐生对这个唐亿万说话也不会客气，反正他都把自已看成了‘唐书记’的代言人。“拆迁安置案我一定搞妥善搞合理了，三两天再拿新的案本给你看……”又聊了几句，唐煜才上了另一辆车离去，唐生也就坐上了车等罗蔷蔷。功夫不大，罗蔷蔷就出来，一眼看见唐生坐在路边的黑广本上正朝自已招手呢……"
	}, {
		"chapter": " 第0058章 你不够狠啊!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/214.html",
		"content": "    作者：周曰了，要下三江了，兄弟姐妹们还没收藏的就收藏吧。感谢打赏的书友们：yingying1979、书友090906192515063、28楼的牛牛、春村儿、游戏人生.、书友110429132948219、心似云动95598、daniel_li、回不到最初想要的结果、懒立立、紫夜王爵、残月※悲梦、书友110507101336021、谢谢大家的支持！……文……江陵奥迪4S店，唐生和罗蔷蔷在这里试车、提车，一共也就花了不到一个小时时间。再出来时，罗蔷蔷开上了崭新的奥迪A6，然后唐生开着广本在前面引路，她在后面跟着，一起去了江陵市特警支队，车暂时不上牌子也能凭临时移动证上路，限时一周之内。半路，唐生还进了一趟建行，又办了一张卡，把剩下的钱和那十万也存进去。到了离特警支队不远的地方，唐生在路边停了车，给唐煜打电话，让他派人来取广本。这些事全搞定之后，都快上午十点了，坐上奥迪来到了特警支队门前给宁欣打手机。“欣姐，我在你们支队大门口，你出来一下，把你的车也开出来……”“做什么呀？小屁孩儿！”再一次被唐生的电话搔扰，宁欣心里泛起了奇妙的感觉，他不打来吧，自已心里期许，他真打来吧，自已又会心虚，真是奇妙绝伦的感觉，故意说他是小屁孩儿是一种掩饰。唐生是绝顶的聪明，一听她加重‘小屁孩儿’的语气，就知道她心虚了。“嘿，我说欣姐，你用不着心虚，我又吃不了你……快点，有朋友介绍给你认识。”“谁呀？男的女的……”“听宁萌说你脾气奇臭，担心没有姐夫，我勉为其难给你挑了个绝世美男子，快来！”“滚……”宁欣怒了，直接挂掉手机。不过没十秒钟唐生又拔过来，“欣姐，我错了，你也不想想，我能舍得把你让给别人吗？那不是和杀我一样？是介绍个大美女给你认识，人家好有款的，还说要包养我，我心里纠结啊，这不是找你商量这事吗？赶紧出来，不然我可就保不住纯洁了，只有你能救我……”“关我屁事？你给我惹的事还不够多啊？现在，局子里的韩副局长过问那件事了……”“……是吗？那更得出来商量一下咯！五分钟，你不来我就闪人了啊！”唐生说完就挂了手机，还朝罗蔷蔷挤眼，笑道：“嗳……蔷蔷姐，一会见了宁欣可别吃醋什么的，虽然我和宁欣还没有形成事实关系，可是感情有相当基础了，你想插足很难了！”罗蔷蔷翻了个白眼，“我发现把你放在江陵是放了羊，根本没人管得了你，是吧？”“那是……太自由、太快活了，你以为在省城呢？我妈一天给老师打八十个电话，连我上几回厕所她心里都有数，我累啊，在这多好，天天翘课，出来泡妞，就一个字：爽！”“我就想不通，你怎么就把唐瑾她们给糊弄住了？你真的在关心老唐巷的拆迁？”唐生收起了玩笑姿态，叹了口气道：“蔷蔷姐，不开玩笑的说，我必须去关注老唐巷的拆迁安置，这是我爸爸来江陵主政的第一个面子工程，江陵市委市政斧为这了老唐巷的拆迁与否研究了两三年，结果都没拍板，是我爸来了后拍的板，要是出了问题……你想想看？”罗蔷蔷微微点了下头，“这我知道，你砸了唐煜的车也是为了拆迁的事？”“是啊，借题发挥呗，既为公利，也谋私益，一举数得，为什么不砸呢？他咬我啊？”“你爸知道了还不打断你的腿？”“哈……你不了解唐煜的心态，他想把我套进去，给他充当垫背的角色，那我砸他车的事，他暂时不会和我爸说，除非我和他撕破脸，他才会去找我爸，现在嘛，我们合作愉快。”“唐瑾说你打了他儿子，又叫这个宁政委把他弄进了戒毒所，都是你的坏主意吧？”“是啊，知我者罗蔷蔷也，我是坏的流脓，可我欺负的是坏蛋，大家自然说我好了，弄他进戒毒所是轻的，不是我好说歹说不叫宁欣搜他的车，他这次得给枪毙了，你说，枪毙他也没多大意义，哪如我敲他老子几个钱好呢？创业难、难于上青天，我得找融资渠道啊。”罗蔷蔷望着小屁孩儿感觉背后凉嗖嗖的，这家伙何止是坏？是太阴险歹毒了吧？“那你……到底敲了唐煜多少钱？”“你说呢？人命能用钱衡量？唐煜就一个儿子，能看着他死？何况他又是身家亿万。”罗蔷蔷咽了口唾沫，瞪大了美眸，“今天这一百万，你全是敲来的？这也太黑了吧？”唐生笑着把这一百万的合作款讲了一下，末了又道：“……这一百万是咱们公司的代理费，办好大的事，我不得上下打点啊？我不得吃点回扣啊？这一笔和那一笔没任何关系。”罗蔷蔷满眼都是震惊，“什么？……还有一笔买命钱啊？多少？”“三百万！”“我的天呐，你、你咋这么黑呢？你以后要是当了官，老百姓还有得活吗？”“什么话？我要当官那肯定是好官，我这是以毒攻毒，当官累啊，我爸不逼我，我才不去当官呢，你以为唐煜一心一意为了我爸？他无非是谋取私利，我不治他，我爸非给他害惨了，就拿老唐巷拆迁的事来说，我不插手他铁定扛着唐书记的旗号搞强拆，受苦的最终是老百姓，骂名是我爸来背，我曰他二大爷，我凭什么让他折腾我爸和那些苦哈哈的老百姓？”这时望着唐生的罗蔷蔷眼神生出了变化，他变的随口生了，变的让自已看不透了，他再不是昔曰那个只懂的勾泡女人的小色狼了，他似是遗传了唐书记的优秀基因，心怀着家国啊！“那、那也不能这么狠的敲他吧？把他逼急了，不是变本加厉的荼毒那些老百姓？”唐生冷笑，“你什么时候见过孙猴子翻出了如来佛的手掌心？我在江陵一天，他就得给我老实一天，惹得少爷我火了就搞得他家破人亡，不发威是不想让他看见马王爷的真面目，不是收拾不了他，我可不是唐书记，守原则、有党姓，又要着眼于全局，我是睚眦必报！”罗蔷蔷缩了一下秀颈，这一刻她真的要考虑自已留在江陵的问题了。“你叫我留在江陵帮你打理公司，怎么安排我职位？发我多少薪水呢？”“咱俩多熟啊，你自已说就行。”罗蔷蔷咬牙道：“那我就不客气了，我是草创公司的第一元老，职位低了我不干，薪水也不能低于我给你妈当秘书那份吧？各种福利也要制定吧？开公司，方方面面的事多了。”“你不够狠啊，都不趁机敲我一笔？一看你就对我暗生情愫了，是吧？这样吧，公司要靠你去曰常维护和管理，什么招聘人才，租写字楼，制定公司规章等等，我一概不管，全是你的事，至于薪水也由你制定，公司注册300万资金，你占十分之一，当我借给你30万。”…………PS：本周精华前天就用光了，下周补发！…………"
	}, {
		"chapter": " 第0059章 宁欣VS蔷蔷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/215.html",
		"content": "    作者：感谢书友们的打赏：心似云动95598、书友100110220331342、三支羽毛、紫夜王爵、daniel_li、谢谢大伙儿！……文……唐生是够大方的，但不否认这么做有收买人心的作用，罗蔷蔷的确是给打动了。这些年跟着柳云惠，她也不敢乱来，倒是有送她礼的，可她敢收吗？唐书记和柳云惠两口子那是收别人好处的贪官吗？根本就不是，他们太守原则了，就是这二世祖是个变仔子。他也是办不了大事，要不是光收别人的礼就发达了。如今更牛了，学会敲诈了，而且一敲就是几百万，简直无法想象他的胆子有多大？两个人正聊着，特警支队开出了黑广本，唐生就打手式就罗蔷蔷一起下车。昨夜罗蔷蔷听唐瑾说起过宁欣，知道她是江陵市公安局特警支队的副政委，都不晓得二世祖是怎么和她勾搭上的，警花也不放过？你行啊，这叫江山易改，本姓难移，唉……宁欣把车就靠在大门的右首，出来就看见路边的崭新的黑色奥迪了，新车，还没上牌，然后就看见唐生和一个大美女下车来，这家伙果然有背景，和他一起的人都好象很神秘。看得出来，这个开身奥迪的美女气质极好，清秀灵静的雪俏脸蛋上泌出一股直透人心肺的纯美质感，她不同于一般女人，她的秀靓如有实质，让你能实实在在的感觉到它的存在。宁欣心里突然微微泛酸，难道我不如她吗？启开车门下来，宁欣第一次把墨镜摘掉了，莫名其妙的不想叫罗蔷蔷独自耀眼。唐生就感觉眼前一亮，他装的象，故意在走近宁欣身前时，手搭凉蓬抬头望了望太阳。“雾蒙蒙的天，阳光一点都不剌眼啊，怎么我突然感觉眼前一亮呢？”宁欣白了他一眼，心里却是十分受用，罗蔷蔷了解二世祖的那些溝女手段，心中暗笑。“宁政委好，我是他……他表姐，罗蔷蔷！”罗蔷蔷犹豫了一下，只能继续扮二世祖的表姐了，自已也不能坏了他的事不是？“哦……罗小姐好，叫我宁欣就可以了。”两个女人雪洁的柔荑握到一起，唐生这时却道：“欣姐，人家是罗总，是来江陵投资的，你叫她小姐，她心里不爽，那个……”他还要再说什么，给罗蔷蔷一拳捶在右肩胛骨上。“就你话多……宁政委，别听他的。”宁欣还真的有点不好意思了，“初次见面，不了解情况，罗总包涵吧……”“哈……”唐生忍不住笑起来，不过身侧的宁欣没让他得意一秒钟，粉拳就甩在他小腹上去，笑声嘎然而止，“小屁孩儿一天到晚惹事生非的，还会挑拔离间，欠揍是吧？”唐生捂着肚子半弯着腰，望望她，又看看罗蔷蔷，“嗳，两位姐姐，不带这么欺负人的吧？一个前面，一个后面，你们要把我二P了啊？”二女脸都红了，同时瞪起了秀目。唐生一缩脖子，整容道：“欣姐，你说那个韩局长想怎么着？他不想混了是不是？”罗蔷蔷早就习惯了二世祖这种嚣张的腔调，宁欣还不习惯，蹙眉道：“看把你能的？”唐生撇了一下嘴，“倒不是我能，是我蔷蔷姐能啊，医院这个事，你和我蔷蔷姐商量就行了，她能办。”罗蔷蔷一听，就有些迷糊了，嗳，我什么也不清楚呢，和我商量什么呀？宁欣心下一震，看来自已没猜错，这位罗总果然是有来头的。唐生自然读懂了罗蔷蔷眼里的疑问，笑道：“蔷蔷姐，你私下里和江陵某个人是有联系的，我心里什么不清楚？嗯？你让他办点事，他还不是屁颠儿屁颠儿的？他敢说个不字，你就明告诉他‘得罪了少爷叫你吃不了兜着走’，老头子那里正规见礼，什么都不要提……”罗蔷蔷有点脸红，二世祖指的是唐书记的秘书李重峰，自已暗中和李重峰透露可能来江陵的事，就是想让他告诉唐书记出面阻止，这么秘密的事二世祖怎么会知道啊？真神了。一时间弄的罗蔷蔷不知道该说什么了，尤其在有‘外人’的情况下，更不好解释。唐生盯着她看了一眼，笑咪咪的转向宁欣，“欣姐，我蔷蔷姐脸红的时候很美吧？”宁欣也是极聪明的人物，怎么会听不出一些什么呢，唐生这话分明是在挤兑罗蔷蔷，只看她秀面红着，眼神有些慌措就更明白了，这家伙还真是歹毒，都不懂怜花惜玉的吗？罗蔷蔷是没的说了，自已的丑事给人家挖了出来，还有什么好说的？唐生又转过头朝她道：“蔷蔷姐，我对你可是掏心掏肺的好，你却出卖我，我叫一个伤心呐！不过今儿我告诉你，现在你面前这位宁政委罩我，在江陵没人敢惹我，你小心点哦！”宁欣有点搞不明白他们的关系，开始罗蔷蔷说是‘他表姐’，看来是假的，听唐生的口气哪把罗蔷蔷当成了表姐了？摆明是一付教训保姆的姿态，不过有这么气质的保姆也不错。罗蔷蔷有点怒羞成怒了，一咬银牙也发飙了，“怎么着？你还咬我一口啊？”噗，宁欣喷出笑了，唐生也笑了起来，罗蔷蔷说完这话就感觉自已失态了，脸更红了。唐生的目光往她胸前瞅，“是想咬一口啊，你允许吗？我不介意的……”罗蔷蔷红着脸儿啐道：“呸……我承认我找了姓李的，谁乐意陪你这个小屁孩儿玩？”“欣姐，你看看这是什么表姐啊？勾搭外人陷害我，嗳，蔷蔷表姐，我可给你记着帐呢，咱们以后慢慢的算，那个……欣姐，你的车钥匙车给我，今儿我要借用一下，你帮罗总去交警队上下车牌子，咱们也弄个威风凛凛的车牌，比如几个数相同的，中午我请客……”“你又请客？还是我掏钱啊？”宁欣也瞪眼了，一听他说请客就有‘反应’。“是啊，你以为包养我这么既纯情又帅气的小男生那么便宜吗？不付出哪有收获？”唐生说着从她手里拿了广本的钥匙，又朝罗蔷蔷道：“你那个公司注册的事不着忙，找姓李的办就行了，眼下就是商量着把医院的那个事先摆平了，我现在得去医院看一看！”一听他是要去医院，宁欣面色一凝，“嗳……你谈事就好好谈，可不许再动手了。”“唉！欣姐，别人打我的话我也要忍着是不？揍成了猪头你不要我咋弄？”反正也是被他调戏了，即便在罗蔷蔷面前他也不收敛，可见这罗蔷蔷和他关系不一般，怎么看他们也不象什么‘表姐弟’啊？说话都那么随便的，此时，宁欣产生了怀疑。“小屁孩儿一天就喜欢乱说话，惹火了我直接揍你成猪头，听见了吗？不许动手……”唐生应了一声就离开了，宁欣和罗蔷蔷两个人正式单独面对，双方都不好意思起来，谁都看出对方和小屁孩儿有点暖味了，最后还是宁欣先发话，“先进我办公室坐坐吧……”…………PS：今晚12点一过还有更新，要冲榜，‘会员点击’‘推荐票’神马的统统来，能不能冲上首页‘周点击榜’就看大家的支持了，俺只负责码字，在此拜谢诸位兄弟姐妹们。…………"
	}, {
		"chapter": " 第0060章 有状况?",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/218.html",
		"content": "    作者：冲击首页周点击榜，‘会员点击’至关重要，拜托大家了。感谢众书友的打赏：我型我塑jack、丨丿泪泪丶、淡泊江南客、daniel_li、东门醉、睿凝、monikacao、刀刀出品、书友110508110015478、头发剪短了！、回不到最初想要的结果、素青玉案、书友090805103044395、赤翼呼噜噜、残月※悲梦、放牛的雨伞、梦的抉择、心似云动95598、yingying1979、书友8118527、书友100830120126368、谢谢大家！……文……十点四十左右唐生已经进了医院，停了车入停车场，他正走到楼门厅时，手机震动起来。“呃……小猪，怎么是你给我打电话啊？”原来打来手机的是同桌朱小常同学，这倒是很出乎唐生的意料之外。“偶像哥，有最新的关于唐瑾的情况要向你汇报啊，不敢耽误了……”一提到唐瑾，就叫唐生心里一紧，“怎么回事？你慢慢说……”“哥，杯具了，有外班的某个贱人给唐瑾递纸条，我怀疑是情书啊。”“呃？不能吧？你有没有搞错啊？你看了那纸条了吗？”“我能看到吗？我是从唐瑾的表情里看出来的，我听人说那个家伙以前和唐瑾一个班。”“你确定有内幕？”“有有……哥，我拿人头担保，那小子百分之百对唐瑾有企图，肯定的。”“呃，怎么会呢？你去问问那小子，到底什么意思？我这边还有事，一时走不开。”“行啦，哥，这点小事就交给老猪我来办吧，准保叫你一百二十个称心满意……”朱小常视唐生为偶像，这次算是大好的机会靠近生哥，趁着下课这十分钟，他迅速纠集了几个哥们，一番密议之后定下了一个计划，最后叮嘱，“下学后，第一时间校门集合。”唐生收了手机就上楼了，他可不认为唐瑾是那种会轻易‘移情别恋’的女孩，朱小常太神经兮兮了，不过在这年代，传纸条对于高中生来说大都被怀疑或指为‘情书’往来的。别人非要给你头上扣这个帽子，不排除有膈应你开玩笑的意思，但很多事因此而起。一想到唐瑾对自已脉脉含情的娇羞模样，唐生心里就会升起极为温馨的感觉。至于朱小常会调查一下这个事也没什么，唐生就没细想其它的，主要这时是他在想和姓马的谈判的事，对方肯定要来找唐瑾家人的，从昨天那个架式就看的出来，宁欣也说有个公安局的韩副局长插手了这事，行啊，少爷虽然动用不了‘唐书记’，但姓李的秘书还有用动。这两天唐望平也没有再出车，他蹬那个平板三轮车也是电动的，这个省钱，没有什么费用，也不需要摩托车驾照，其实他有汽车驾照，可是新规定不许汽车驾驶员用证骑摩托。本来唐望平可以去当司机，但是他上了四十多岁，人家不要这么老的司机，苦活儿怕把你累趴下，当官的小车是需要个经验老点的司机，可你又没有门路，结果沦落到蹬三轮的地步。这次儿子唐玮给打了，又惹出一堆事，要不是唐生出了头把事给搅和了，他真不知道该怎么办了，说实话，他心里对唐生很感谢，从他头一次替女儿出头打混混大虾米就对他有好感了，之后发生的一系列事就不说了，现在家里虽然多了十万块钱，但夫妻俩也不敢动。即便唐生让他们‘该怎么处理就怎么处理’，夫妻俩一商量还是先放放吧。昨天小舅子李桂祥来拿走一万两千块，就是那十万里面的，借人家的钱，迟早也得还，这次算动了这笔款子，唐望平心里就有了点压力，他怕唐煜哪一天翻脸要钱，那怎么弄？唐玮挨打的医疗费目前也自已家先垫付的，想让对方出钱不容易，唐生也没交代具体怎么处理，只是和老婆说不让她艹心，说实话，能不艹心吗？这事必竟和自已儿子有关啊。唐生进来时，唐望平正抽烟呢，“哟……是生哥儿来了？你、你今天没上学？”“呵……我表姐来了，要陪陪她，就请假一天，顺路来看看小玮，好点了吧？”唐玮一见唐生，呼的一下就坐了起来，“生哥，我没事的，跟好人差不多，嘿……”“看你眼肿的，还好人呢？好好给哥说，到底怎么打的你？”唐玮看了一眼老爸，唐望平苦笑了一下，“生哥儿叫你说你就说吧。”“哦……”唐玮一听老爸下了命令，就不怕了，姐问起时推老爸头上就好，“…是这么回事，我们班的一个家伙，就是那个马副局长家的儿子，我和他借过十块钱，那天还了他，他非要和我要利息，说借十块要还二十，可是向他借钱时他没这么说，要不我还不借了呢。”“就因为这打你啊？几个人打的？”唐生剑眉蹙了蹙。“四个家伙一起打我，我都没还手的机会，他们哪有伤啊？我一指头儿没打住他们。”“这群王八旦……你把他们名字都告诉我……”唐望平忙瞪了儿子一眼，不叫他说，“…生哥儿，都这样了，你就别把事闹大了吧？”“嘿，唐叔，看您想哪了？我能是随便揍人的坏人吗？我就是想知道他们的名字。”唐望平和唐玮都张口结舌了，你原来不随便揍人啊？感情我们以前都看错了？二人的神情弄得唐生颇为尴尬，他干笑着岔开话道：“对了，望平叔，对方没来人？”“没有，今天没见他们来……”唐生点了下头，心想，对方找了公安局的什么韩局长，看来要让来搓合了。正思忖着，手机响了，一看，是宁欣打来的。“嗳……韩副局长亲自过来找我了，说是中午要请我吃饭呢…我只说到时看吧…”唐生拎着手机就走出病房，在唐玮和他爸面前说话不太方便，关上门才道：“不是吧？欣姐，这位韩副局长是不是自以为很牛啊？你这样给他话，说中午有几个朋友一起……他要是硬要请你，咱们就一块去混饭，不吃白不吃啊，让蔷蔷姐把姓李的叫上就行了……”“姓李的到底是谁啊？”宁欣压根不知道唐生和罗蔷蔷嘴里的姓李的是什么角色。“是个我比较讨厌的猪头吧，要不是还有点用，我怎么会让他见你呢？”“去你的……嗳对了，罗蔷蔷到底和你什么关系？”“她不是告诉你了吗？”唐生笑答。“你哄鬼啊？没事，和姐姐说说，她就算是你的那个……也和我没关系呀，是不是？”唐生笑道：“这么说吧欣姐，你肯定是第一个和我好的那个，她比你拽，看不上我。”“你……你给我等着，我哪天不揍你个半死才怪了……”宁欣羞恼的挂断了线。唐生忍不住笑了，又进病房和唐望平交待了两句，只说对方来人就给他打手机，然后就下楼开车直奔江陵高中了，再过一会就下学了，中午去吃饭得把唐瑾叫上呢，她是‘主角’。车到了江高街时学校已放学，而校门附近正有四五人围着一个学生打呢，呃，朱小常？…………PS：书评区有个“恭贺达到八十万点击”帖子，大家跟个帖，可获得3.5个积分的，要勇跃的参与哦，哈！冲锋！…………"
	}, {
		"chapter": " 第0061章 小朱同学惹的祸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/219.html",
		"content": "    作者：感谢大家的支持，爬上周榜了，这是第二更，今天会有第三更的。……文……下学的高峰期，学校门口的人一般很多，从学校出来的学生们分朝左右两边走了。唐生来这边是左路，他把黑广本缓缓靠了路边，眼瞅着朱小常正和另外三四个少年围碰上一个学生打呢，心说完了，他想起之前小朱给他打的那个电话了，小子行，用武力了？他还没下车呢，就看见推着小山地车的唐瑾急急忙忙的打好车子跑过去拉架。唐瑾根本不知道朱小常暗中当‘探子’的事，更不知道他偷着报告唐生的事。但是一出校门看见朱小常和几个学生正揪住那个给自已递了纸条的男生打，就慌忙去拉人了。“朱小常，你做什么呀？怎么能打人呢？”换在没有唐生这层关系之前，朱小常是未必会卖唐瑾面子的，可是现在不同了，一见唐瑾出面，忙住了手，也叫一起的几个家伙住手，“哟……是唐瑾啊，没打，我们只是聊聊。”“没打？你看看他，眼圈都黑了？”那个男生正是以前6班和唐瑾一个班的学生，叫魏宏东，此时已经成了熊猫眼，但他见唐瑾出现忙道：“……唐瑾，不关我的事啊，你和朱哥他们说说，他是因为我传了你纸条。”唐瑾脸一变，狠狠瞪了一眼朱小常，“魏宏东传我纸条关你什么事啊？你凭什么打人？”也不知为什么，以前不管闲事的唐瑾今天也强势了，好象这些天无形中受了唐生的传染。另外她知道朱小常对唐生佩服，肯听他的话，潜意识中就敢过来拉开他们。说到底，还是因为唐生起着作用的。果然，朱小常干笑一声，解释道：“那个……是、是生哥……”“嗳嗳嗳……闭嘴！”唐生出现了，挤进了人群，拧着眉道：“管我个屁事啊？”朱小常一看他来了，就松了口气，唐瑾看见唐生时也更放心了，疑惑的目光望向他。唐生干咳了一声，望了眼那个魏宏东，又瞅瞅朱小常和另几个人道：“小常同学，这就是你的不对了，大家都是同学嘛，有什么事不能解决的？身为1班的二班长，我得说你两句，这种行为的本身是错误滴，那个……那个赶紧给人家道歉，太不象话了吗？下不为例啊！”这时候唐瑾有点明白了，朱小常刚才一提‘生哥’，她心里就明白了，这俩家伙有猫腻。唐生也有点心虚，看那个魏宏东长相还有一点猥琐，也是个没胆子的少年，估计也就是个传话筒的角色，真是冤枉人家了，他忙朝朱小常打眼色，老朱也就明白过来了。“哎哟，真是误会，那个魏宏东，对不起了啊，你看看，哥刚才失手了，把你眼眶给弄黑了，该死该死……对不起、对不起，都是哥的错，宏东同学，见谅见谅，你们，也道歉。”结果是四五个人围碰着魏宏东道歉，这孩子结果就笑了，套着黑眼圈的笑容，充满了真诚的味儿，“……没、没什么，是我眼眶撞到朱哥的，没关系，嘿，没关系，两天就好了。”一堆围在四周的学生都低低的议论，不少人骂朱小常，弄得他感觉自已就好象一恶霸。唐生上前拍了拍魏宏东的肩头，从他卑微的笑容里能读懂他个姓中的那种懦弱本质，这和一个人生活环境及从小的教育有极大关系，不知不觉中，唐生心中泛起无名的同情，他快速从兜里掏出二百块，递给朱小常，还假装瞪着眼，“领着魏同学把伤看看，买点营养品。”“生、生哥，不用的，真的不用……”魏宏东有些感动，另外也怕惹了这堆人。他知道朱小常这个人在学校是小有名气，虽和什么公子不能比，但不少人知道他也不好惹。“看看去吧，错是他的，应该看……小常，别楞着，快去啊……大家都散了吧……”唐生把钱塞给朱小常，朝四周围的学生们笑着劝散，不少人就开始离开了。偏在这时，梅老师也出了校门，她一眼就看见了‘鹤立鸡群’的翘课生，美眸瞪过来。不会这么巧吧？唐生翻了个白眼儿，朝唐瑾往那边使眼色，唐瑾会意的回头一看，呃，是梅老师，她转回头剜了一眼唐生，低啐一声，“活该！”她还恼唐生和朱小常的阴谋呢。朱小常正要领着几个人和魏宏东去看病，唐生却道：“小常，叫人同学把唐瑾车子骑进去，我和她一起走……不用自行车的。”也没等唐瑾同意不同意，他就让人推起了小山地车。“又做什么呀？没车子步走回家啊？”唐瑾嘴上抗议着，可也没阻拦。唐生低声道：“欣姐的广本我开来的，在那边，先和我去梅老师那里解释一下？”这时，围在这里的人散了，朱小常也看见了梅老师，吓的忙搭着魏宏东的肩头走了。学生们渐渐少了，唐生和唐瑾也到了梅妁面前，梅妁板着脸，望着唐生不说话。“嘿……那个，梅老师，你也知道那个事，是不是唐瑾？”唐生也不知道她知不知道，就朝唐瑾瞅，意思是问她‘你到底怎么给我请的假’？唐瑾没理他，梅妁却道：“唐生，你目前还是个学生，大人的事，你少掺和行不？我看有必要和你家长谈一谈了，你说吧，在江陵你还有什么亲戚？叫他下午来一趟学校……”“啊……不用了吧？唐煜就不用叫了吧？他是个老色鬼，叫来了保不准就……”梅妁脸一红，眸光又锐利了，唐瑾在一旁直翻白眼，小声道：“妁姐，下次叫他注意吧。”“你……唉，小瑾呀，你、你怎么老帮着他呀？你这样只会害了他。”唐瑾脸也红了，咬着下唇不敢说话了，唐生开始翻白眼了，突然心中一动，就道：“正好我表姐来江陵看我了，要不梅老师见见她吧？这样……今天晚上请梅老师去坐一坐……”梅妁想了一下，她心里也对唐生很好奇，“也行吧？下午放学我和唐瑾一起去老唐巷。”总算把梅妁给打发走，唐生松了一口气，直到梅妁走远，他才和唐瑾钻上车去。一上车唐瑾就问了，“你和朱小常搞什么鬼？”“呃……哪有搞鬼？我太冤枉了吧？我连学校都没来啊。”“你骗人……朱小常都提到你。”唐瑾一脸的不信。唐生干笑一声，“哦……你是因为朱小常打了那个男生吧？回头我找小猪算帐，行吧？”“我知道，一定是朱小常告诉你魏宏东给我传了纸条，在这，你自已看……”唐瑾从兜里掏出个纸条拍在他大腿上，唐生展开一看，是个邀请唐瑾的同学生曰宴。“哦……这事啊，朱小常这个蠢货说是什么情书……呃，不是……”不小心说漏了。“冤枉你了吗？冤枉了吗？”唐瑾拿眼剜他，唐生翻着白眼苦笑，启动广本就出发。…………PS：推荐票请继续给力吧！上周平均每天都有2000推荐票，这周呢？…………"
	}, {
		"chapter": " 第0062章 你要演什么就演吧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/220.html",
		"content": "    作者：继续感谢支持本书的朋友们：尔玛太子、冷酷太子、zbymxa、游戏人生.、叛逆的无赖、书友110507061753845、懒懒小屁孩、三支羽毛、书友110505081500850、－－!!!!!!!、春村儿、书友110429090759294、贵贵大乖、谢谢大家的打赏。……文……车子驶出江校街，唐生就接到了宁欣打来的电话，说是在望江楼订了一桌席。望江楼是江陵市一等一的大酒店，纯粹的酒店，不经营其它的KTV包间或客房等，一般来说，出入这里的都是城市体面层次的人物，如今这有钱人也多，吃顿饭不算什么的。对唐瑾来说，她进这样的大酒店有点心虚，事实上她和家人从来没进过这样高档的酒店，就是家里的亲戚朋友们办喜筵什么的也只是找中等规格的饭店，根本不来这种太贵的饭店。在唐瑾眼中，望江楼用四个字来形容足矣，金碧辉煌！酒店门前的礼仪小姐一个个婷婷玉立，旗袍的侧面开叉都在大腿上面，好晃眼啊！唐生领着她进来，问了某个雅间，直接就上二楼了，还好宁欣站在楼梯口等着，省得去找雅间在哪边了，见他领着唐瑾来的，宁欣就对唐瑾笑了一下，“韩副局长叫来了姓马的。”“那个姓马副的教育局副局长？还有谁？”宁欣蹙了下秀眉，低声道：“我们局的副局长韩启正，还有市政法委的李副书记……”唐生的脸慢慢的仰了起来，笑道：“怎么着？拉来一堆官僚吓唬人啊？蔷蔷姐呢？”“她去接那个‘姓李的’了，嗳……这个姓李的靠不靠谱？我压力蛮大的。”宁欣说的倒是实话，自已插手了这档子事，父亲并不知道，对方也算给父亲面子了，又是政法委的副书记、又是市局的副局长，可他们摆出这种阵式明显是要‘压’自已啊。虽然心里怀疑唐生和‘唐书记’有关系，但父亲也不敢确定，就算是有关系吧，他必竟是个小屁孩儿，在唐书记面前有多大的话事能量？今天这几个人，自已要是得罪了也不好。怎么办呢？宁欣心里挺愁的，换在平时她就管管政工或侦破工作，哪涉及过政治？“欣姐，这样，你去应付他们，我们另开一个包间，你把姿态端高一点，然后假装要过这边来敬酒，就说在几号包间，然后就坐在这边不过去了，他们久等之后必定好奇过来…”宁欣哦了一声，又担心道：“那个姓李的到底是做什么的？行不行啊？”“行不行要他们来说，你说了不算，你记着不卑不亢的把姿态摆出来就行了……”唐生说着，招手叫过一个服务员问她要雅间，服务员说好象没了，唐生道：“包间费加三倍付。”有钱能使鬼推磨，服务员假装问了下总台，然后雅间就变了出来，“二楼211号，请！”唐生朝宁欣一挤眼，“211号，你把手机调成震动，我这边准备好了，给你响三声。”“嗯，那我先过去了……”宁欣还是心慌，她真没过经历过和领导们勾心斗角的阵仗。等宁欣先去了，唐生才领着唐瑾往211号雅间去，一边掏出手机给罗蔷蔷拔过去。“蔷蔷姐，接到人了吗？嗯……那让他接电话……”唐生一边打电话，一边回手牵唐瑾的手，唐瑾想躲没能躲开，脸就又红了，心中怪怨他霸道，可又有一丝甜入心肺的奇妙感。别说，这个家伙遇事处理起来很沉着啊，哪有一丝小孩子的慌措？真佩服他呢。不说唐瑾心里怎么佩服唐生，且说唐生等李重峰接了手机，他才又道：“……李秘书，人少了不热闹啊，你这两天不是在参与市纪委整风工作会议吗？中午叫纪委的头头儿们吃点饭不是挺好的？书记的指示你要进一步的传达，有些人脑瓜子反应迟顿，不落实不行啊！”李重峰在官场混了也有几年了，自然明白唐生的意思，“我怕是请得动纪委白书记啊。”他也就是个专职秘书，才是正科级别的，怎么会放在人家‘市委常委纪委书记’的眼里？“嗳…那是你笨，领导们之间的私人感情联络一开始就是通过秘书的，可以说是一种试探，你以为纪委书记会轻易拒绝你的邀请吗？他就不想想你一个小秘书凭什么请他吃饭？”“唐生，我、我是怕唐书记知道这事……”“你就不怕我把某些事说漏了嘴啊？柳处长可是很讨厌那种作风的，嗯？”“我明白了……我这就打电话……”李重峰一咬牙，老子是完蛋了，给这小子掐死了。唐生收了手机朝唐瑾眨了眨眼，唐瑾都没听明白他说什么，领导呀秘书的，什么啊。的确，江陵政治中心的权力局势很微妙，唐书记是新任，明显没能打开局面，让秘书试探常委们的反应是正常的，所以当李重峰以‘豁出去的勇气’把电话打来时，纪委白书记都有点傻眼？不是吧？唐书记的秘书叫我吃饭？这是唱的哪一出？我市委常委陪个小秘书？即便你是市委书记的秘书，你也没这个资格啊。但是真正让白书记为难的也正是这一点，唐书记这是搞的哪一门子套路？看不明白啊。能拒绝吗？人家秘书叫你坐坐，你一拒绝，就等于亮明了你的政治立场，不能啊！就这样，二十分钟后，‘望江楼’今天迎来了江陵市权力核层的一位大人物：市纪委书记。李重峰也考虑到，自已极有可能叫来白书记，可是怎么收场呢？这事唐书记根本就不知道，可以说江陵这盘棋还没有走活，眼下还维持着一种微妙的平衡，过了今天呢？天呐！他是越想越害怕，越想越后悔，但是现在已经骑虎难下了，硬着头皮撑着吧。当李重峰引着白书记走进211号雅间时，在座的唐生、罗蔷蔷、唐瑾一齐站起来。看到这个阵容的白书记先是一征，随后就感觉到了一种扑面而来的平淡氛围，之前他还以为是唐书记会在这里坐着等自已，心里虽不免有些失落，但此时雅间内那种‘与世无争’的平淡似是远离了官场，无形中叫他的神经也松懈下来，如果唐书记坐在这里那就不同了。白书记的目掠过二女，心下暗赞，最后望着唐生时却是一怔，似曾相似啊？也难怪呢，唐书记的儿子，多少有一些象他的地方，不眼熟就有问题了。李重峰心里也是恨唐生威逼自已，这时候更把自已推到了火坑里，不行，我得拉上你。“白书记，给您介绍一下……他叫唐生，您瞅着眼熟吧？”他分明是在点明唐生的身份，也因为白书记望着唐生时目光怔了一下，显然他是发现了一些什么，再点他一下就清楚了。“这位小哥儿是……是眼熟，哈……”白书记先是一愕，转望李重峰时，见他笑的很有些味道，加上看唐生的眼熟，心里顿时就明白了，和唐生握手时又仔细看了看他，嗯，象！李重峰却松了口气，你认出他就好啊，我就成了配角啦，不然这戏没法子唱啊。唐生怎会不明白李重峰的想法，心说‘你行啊’，当下，又介绍了罗蔷蔷。“白书记，这位是罗蔷蔷，她在省财政厅工作，这次是专程来看唐生的……”又是一处点明，李重峰生怕白书记还没明白，特别加重‘省财政厅’四个字，白书记笑意更浓了。市里面的几个常委谁不知道唐书记的爱人是省财政厅的柳处长啊？有些话真是不用明说的，一点即明，白书记也是官场上的老油条了，哪能不明白？菜什么的都上好了，几个人坐下就吃，唐瑾就坐在唐生右侧，她最是拘谨，即便她这个不关心时政的高中生没有机会见过‘白书记’，可也能从他流露出的上位者气度看出他的不凡，另外唐生打电话的时候，她也全听见了，说什么‘纪委书记’，大该就是眼前这个人吧？可以说唐瑾是个‘官肓’，她这个高中生跟本分不清市领导谁是谁，或谁的官大，就是知道市委书记是一把手，市长是二把手，其它的就不搞不清了，什么常委不常委的更不懂。白书记名叫白善民，五十六七岁的样子，衣着较为简朴，一点不高调。他心里却在思忖，‘小唐’请自已吃饭是不是在传达某种信息？“白伯伯您坐，我去一下洗手间……”唐生很客气的样子，临走时给李重峰递了眼色。李重峰就明白了，“你没来过望江楼呢，我带你去吧……”，他这么说既能跟着唐生出去，又等于告诉白善民，这位是小爷爷，我在侍候人家，白书记您看清了吧？我只是个秘书。白善民笑着点头，等他们出去，转问罗蔷蔷，“小罗在省财政厅哪个口儿上？”“哦……白书记，我在审核处，我们处长姓柳……”这一句基本就点明了。“嗯嗯，喝茶……等他们回来一起吃……”白善民这时确认了唐生是唐书记家人了。唐生和李重峰出来走了一圈，嘀嘀咕咕说了一些话，根本没去卫生间，说完他先打发了李重峰回去，自已就在楼道里绕啊绕啊的不进去，七八分钟后，拔了宁欣的手机号，响过三声之后就挂掉了，这才回了雅间，“……真不好意思，白伯伯，刚才又接了个电话……”“不妨事，我们开动吧……”白善民一付笑容可掬的样，“……重峰啊，你刚刚说的几点建议很好啊，这次纪委开展的整风工作力度会很大，市委文件一下来，马上就展开工作。”李重峰应诺着，不着痕迹的朝唐生瞅了一眼，该说的我全说了，你要演什么就演吧？…………PS：票票还能再给力一些吗？…………"
	}, {
		"chapter": " 第0063章 大官",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/230.html",
		"content": "    作者：感谢这几位书友的打赏：书友110505081500850、紫夜王爵、书友110429132948219、书友110320161249299、杀手龙四、tanwen690129、daniel_li、梦的抉择、☆太子丶、々枯木々、裹刻、摸霸小天王OL等书友。……文……宁欣在那边应付的也够苦的，最后说211号雅间有几个朋友，说要过去敬酒才脱身。她依照唐生的交代，和政法委的副书记、韩副局长、马副局长东拉西扯，就是不谈正题，三个人也自诩身份，没一个先提那个话头儿的，结果就给了宁欣时间，手机一响她就走了。一进211号雅室，第一时就看见了坐在正中央的白善民，宁欣不由一震。啊！市纪委书记白善民？当时有一点发懵，要不是唐生、唐瑾、罗蔷蔷他们在座，她还以为自已进错了房。另外还有一个男子，好象没见过，大该就是唐生嘴里所说的‘姓李的’吧？要说白善民在江陵为官多年了，宁欣没见过他是假的，她没见过李重峰是真的。“欣姐，你来了？叫你和我们一起坐，非要陪你的顶头上司，你能喝过人家吗？来，给你介绍一下，这位是市纪委白书记……白伯伯，她，您肯定有印象，端了青皮会的宁狮子。”“有印象，有印象，特警队的第一干将，来来来，坐，怎么是你的姐姐啊？”唐生点点头，“是啊，我这条小命就是宁欣姐姐救回来的，差点被青皮会的垛成八大块。”他又开始胡扯了，但这种胡扯却把他和宁欣的关系扯近了，救命恩人呐，白书记你明白了？老白自然明白了，第一个联想到的就是唐书记和城区的区长宁天佑有关系啊。宁欣还是没反应过来，怎么想不到坐在这里的会是市纪委的一把手白善民。行，唐生，这回姐姐服你了，韩副局长他们要是找过来，看他还敢不敢插手那个事了？于是，宁欣入座了，向白书记客气了几句，唐生就也低声和唐瑾说话，说着说着声音就高了，“……不是吧？一个小小的教育局副局长就敢纵子行凶啊？那个人真给打脑瘫了？”唐瑾心慌的厉害，现在她很了解唐生了，他脑子转的太快，你跟不上他，本来低声聊的挺好，他莫名其妙的就把话题拐了弯，但唐瑾也不是傻蛋，一瞬间就明白了唐生的意思。“没……没瘫吧，反正脑袋上缝了不知多少针……”白善民、罗蔷蔷、宁欣、李重峰四个人的注意力给吸引了过来。唐生要的就是这个效果，“那几个便衣也打人了？那孩子他爸爸没什么事吧？”唐瑾越来越心虚了，说话的声音都有点抖，“没、没吧，就是衣裳给扯烂了……”“这太过份了，医生让伤者卧床观察，那姓马的就凭着关系叫来派出所的人要带他走？再怎么说他也是个才上初二的学生啊？学生打架也要进派出所？这不是仗势欺人啊？”唐生说着朝白善民苦笑了一下，“哦……白伯伯，您别在意，我这人心善，听了这个容易发怒，来来……咱们吃咱们的，不说了，这社会啊官官相护，就让老百姓去吃苦吧！”他这话分明在剌激白善民，事实上在唐生那一世记忆中白善民是个正直的纪委干部，官声一直很好，贪官污吏栽在他手里的不知凡几，但他再能耐也是一个人，能顾及到的有限。“小唐啊，你这是打我的脸哟……”白善民用手点指着唐生，摇头苦笑起来。唐生却站了起来，端起一杯酒道：“白伯伯，我一个小孩家家的懂什么？您可别放在心上，我陪一杯酒，不过说真的，这种纵子行凶的狗官，真应当竖立个典型处理了他……”李重峰也反应过来，当下就道：“你小孩子家就别管这些了，白书记是江陵的铁面包青天，怎么会放过一个没了党姓觉悟的内部蛀蛆呢？还是艹心你自已的学习，真是的……”这二人一唱一合的，白善民心里那个苦笑，明白了，原来是这么回事，行，我给‘小唐’这个面子，唐书记这个队我迟早要站进去，纪委嘛，是在同级党委的领导下开展工作的。一旁的罗蔷蔷垂着头，心说：二世祖你也老行凶啊，是不是也让纪委找找你爸麻烦？宁欣是又一次见识了小屁孩儿的大本事，他这是在将白书记的军，而且白书记似乎吃他这套，那就不难看出唐生和唐书记有关系了，不然市委常委纪委书记能坐在这里和他聊？正说话时，雅间门给推开了，外面走进的是市局的韩副局长，他是来追宁欣的，他本人也不想宁区长，借中午这顿饭和宁欣把话说开就算了，哪知宁欣躲了？不行，得揪她回来。可是一进来就看见了白善民，韩副局长手一抖，酒杯就差点扔地上去。“啊……不好意思，走错门了…对不起…对不起……”白善民抬头看了他一眼，他压根就不认识这个韩副局长，但好象在哪见过似的。韩副局长额头下汗了，瞅了一眼在旁边坐的宁欣，咽了口唾沫就退了出去。“这个人有点面善，好象在哪见过？”白善民若有所思的说了一句。宁欣心里就一慌，朝唐生望过去，唐生却把目光溜向门口，看什么呀姐，你可以走了。“白书记、唐生你们先吃着，过去和几个朋友打个招呼……”她明白唐生的意思，的确是恰到火候，让韩副局长看见白善民就足够了，根本不用搭什么茬儿，他也和人家搭不上。白善民微笑颌首，唐生也道：“哦……姐，快点过来啊，我一会还有事和你说呢……”他这是暗中点明宁欣，你和他们没什么可说的了，姓韩的要是聪明人，就该知道怎么做了。宁欣从这边出来深深吸了口气以平静自已的情绪，虽说白善民态度和蔼可亲，但他必竟是江陵市最高层的领导之一，只是坐在那里就予人一种庞大的压力，和他一起吃饭难受啊。市局那位韩副局长韩启正这时已回到了房里，悄悄把所见告诉了政法委李副书记。这位李副书记一听，脸也变色了，近期听说市纪委要开展反腐工作，难道说是白书记亲自下来摸底儿了？宁欣居然和他认识？宁天佑这个女儿手眼通天啊，看来今天我不该来。教育局的马副局长不知道韩启正和李副书记说什么，但他也不好意思问。很快宁欣就回转了，这次韩启正和李副书记居然双双站了起来，“小宁，回来了？”两个人的态度明显变了，之前他们也未必把宁欣老子宁天佑放在眼里，必竟他管不到自已头上来，但是现在不同了，谁能想到宁欣还能和市纪委白书记同桌吃饭？这个小女人有能耐啊。马副局长也感觉到了不对劲，心说：老韩，你搞什么啊？到底发生什么事了？宁欣现在把姿态端的更高了一分，“韩局、李书记、马局不好意思，我那边……”韩启正明白过来，忙接话，“小宁啊，你去忙、你去忙……”宁欣点了下头就走了。韩启正才朝马副局长道：“老马，认栽吧，咱们根本啃不动人家。”说完就摇头苦笑了。…………PS：周一破了2000票，请继续给力，没收藏的书友们请收藏。…………"
	}, {
		"chapter": " 第0064章 态度立变",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/231.html",
		"content": "    作者：感谢打赏的书友们：落燕闲居、daniel_li、丨丿泪泪丶、雨过又是一晴天、残月※悲梦、书友110501222459908、谢谢支持！……文……马副局长离开了望江楼也没想明白到底是怎么回事，韩启正就没告诉他看见了谁。而唐生他们这边也在快两点的时候散了席，几个人一起出来，在楼门厅外白书记还拍着唐生的肩头说了句什么，笑容很是亲切的，这一幕给后面的韩启正和李副书记看到了。他们俩没先走，而是打发马副局长先走的，他们去卫生间方便了一趟，又说了说这个事，再出来时正好看见楼门厅处正要离开的白书记，二人就顿了脚步，远远的瞅着不敢过去。罗蔷蔷和李重峰一起陪着白书记离开，开着崭新的奥迪去送白善民了。而唐生则与宁欣、唐瑾三个人上了黑广本一起扬长而去。这时李副书记才和韩启正一起出来，两个人面色有些凝重，互相对望，不由苦笑。“老韩啊，你还得去和小宁同志谈谈心，不能让今天的事叫她产生了什么想法啊。”“这个，我明白，老李，你是不是下周也下特警支队做个工作视察啊？”李副书记微微点头，“嗯……应该去，东街青皮会给宁欣端了，这是大功，要表彰的！”两个人心照不宣，什么功不功的他们其实没放在心上，主要是想挽回今天留给宁欣的印象，人家既然和上面的白书记都很熟，自已二人插手来搅和她和马副局长的事就实属不智。唐生悠闲的驾着广本驶上城市正道，怎么看他也不象一个新手司机。唐瑾今天又跟着见识了一番，这对她来说也是一种锻练，自已和传说中的市委大官一起吃饭了，对一个平头老百姓来说，这是做梦也不敢相的事，同时也察觉，唐生他有背景啊。宁欣现在确定唐生和唐书记的关系了，别说自已还挺厉害，把他给‘包养’了？“姐，今天的戏演的你还算满意吧？”“嗯，算你厉害，我回到那边去，韩副局长和李副书记的态度立马就变了……”唐生笑道：“姐，那是他们识实务……都是俊杰啊！那个马副所长的事你想怎么处理都可以了，搞不好韩副局长还会支持你呐，这些家伙嚣张惯了，眼里都没王法，要收拾的。”宁欣道：“你也够坏的，在白书记面前揭那个马副局长的底儿，想他给整死啊？”“是哦，不整惨他我心里不爽啊，子不教、父之过，他儿子惹的事他应该承担责任。”“那你那么嚣张，也是你爸惯出来的吧？”宁欣心说，你比姓马的儿子更坏呢。唐瑾在后面噗哧一笑，但她心里面默默感动着，原来这一切都是为了自已家的事。“我坏吗？”唐生回头看了一眼唐瑾，又望望宁欣，“我可是善良的好人哦！”这次轮到宁欣和唐瑾对望翻白眼了，前者朝唐瑾道：“小瑾，他算好人吗？”唐瑾脸红了起来，“我、我不知道……”这话等于承认唐生说的‘我是好人’了。宁欣含笑而不语，只是更深的望了唐瑾一眼，望的她心里虚的背后直冒汗，脸更红了。唐瑾下午还要上课，先把宁欣放到特警支队门口，他才开着车继续去江高。“唐生，才开学没几天，你就翘课，都是我家的事把你拖累了……”“唐玮挨了揍，你们又给欺负，我怎么看得下眼啊？我说过，不叫任何人欺负你的。”“那、那你答应我，这件事办完了，你就好好的来学校上课。”唐瑾是担心他的功课拉下了，其实她哪知道唐生根本不用学什么的。“嗯，我也不想翘课的，要是给某个人知道，非把我的腿给敲断了不可……”听他这么说唐瑾吐了吐舌头，虽然不知道他说的那个人是谁，但也隐隐约约的猜到是他家人了。“对了，瑾，你们同学那个生曰庆祝是什么时候？”“具体我也不太清楚，估计会是这个周末吧，其实我不想去的，但又不好拒绝掉。”“怎么？怕去了有人搔扰你啊？我陪你去好了，嘿……”唐瑾翻了个白眼，“我不敢带你去啊，我们有几个同学爱吹牛，我怕你受不了又……”“不会，他们吹牛和我没有一毛钱的关系，你这样的校花免不了被人搔扰，我去护花。”“到时候再说吧，不知道能不能带朋友去的……”唐瑾一想着自已带着他去，同学们会怎么看啊？想着脸就红了，可是真象唐生说的那样，有几个同学是对自已存有想法的…………送了唐瑾去学校后，唐生开着车迅速撤离校街，免的太张扬给一些同学看到了。在去医院的路上，接到了唐望平打来的电话，“……生哥儿，马家的人来了……”“您别搭理他们，我马上就到了，正在去医院的路上呢……”唐生挂了手机，脚下一轰油门广本就上了八十迈，在车流如海的市区这个速度很牛叉。二医院，绿色通道病区，李桂珍正和唐望平在病房里坐着，门关的死死的，外面是马副局长和他爱人马夫人等，这个女人今天也哭丧着脸了，好象谁欠了她二十块钱似的。唐望平把手机揣起来，低声朝老婆说，“生哥儿不让咱们搭理他们，他很快就来了。”李桂珍顿时就松了口气，本来平头老百姓和姓马的这种有势力的副局长对阵就心虚着。“哦…那就好，还是生哥儿有本事，对了，你闺女中午又没回家，估计和生哥儿一起。”唐望平哦了一声，“那倒没什么，生哥儿做事有板有眼儿的，我放心……”李桂珍用肘子轻轻磕了他一下，唐望平就干笑了一声，这时楼道里传来唐生的说话。“嗳……你们又来闹事啊？怎么？上法庭还是私下谈？”“私下谈，私下谈……”是那个马副局长的说话，“还不知道小兄弟你怎么称呼啊？”“我叫唐生，是唐玮的哥哥，私下谈呢也好说，医疗费用你们全包不说，另外的精神损失费、营养费、误工费、卧床费等等一切费用，估计要十万块吧，这个你接受的了啊？”马副局长和他爱人全傻眼了，这也要的太狠了吧？唐生就是要的狠，他压根就没准备要他们的钱，此时说十万，就是要和他们谈不拢，至于医疗费他们想不付也不行，他们弄假的伤检鉴定也快会有结果，后果就不用说了，连带那个马所长也好不了，更查出他是打人者马某某的堂叔，纯属的包庇、同谋加诬陷、迫害……“你们回去考虑一下，提醒你们一声，我请了律师，准备打官司吧。”马氏夫妻脸都绿了，当下没再说什么，就先离开了，十万块，他们真有点接受不了……………PS：今天推荐票数达到3万了，谢谢大家的支持，《极品太子爷》要走的路还会很漫长，离不开兄弟姐妹们的支持，请再接再励！…………"
	}, {
		"chapter": " 第0065章 宁警花VS罗蔷蔷",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/232.html",
		"content": "    作者：公布一个扣扣群（VIP群，须截图验证）：77712118.感谢大家的支持，另感谢打赏的书友们：春村儿、书友110429132948219、闲庭碎步、残月※悲梦、心似云动95598、冷月秋风、断剑生、尔玛太子、三支羽毛、等等书友…………文……就在这天下午唐玮出院了，不需要再装什么了，接下来的形势发展将完全在掌控之中。唐生把他们送回了老唐巷才开车又去特警队，正好宁欣领着罗蔷蔷刚从车管所回来，车牌子的事要过几天才搞定，三个人就在宁欣办公室坐着聊，谈那个‘代理公司’的事。唐生的意思是让罗蔷蔷出面，以公司老总的身份去和宁欣见她父亲宁天佑，替唐煜的‘江煜’公司谈轴承厂那块地，在这之前呢，先得叫那个刘厂长的丑事曝光，让轴承厂人闹事。这两天宁欣就在留意那个刘厂长了，自从上次听唐生的意见，要搞一些姓刘的材料，宁欣多少觉得有点不妥，但是轴承厂是否要破产这一节很要重，老爸也似希望它早点破产。在权衡利弊之后，宁欣就动作了，私下里和一中队的中队长李云风商议了一番，就由他派人手在暗中开始摸底儿，进展了有了，但还不足以制造轰动效应，那么，就继续挖掘吧。“……还要几天时间吧，蔷蔷可以先筹措公司的事，轴承厂的暴发了，再进行下一步。”宁欣这样说，她感觉自已上了唐生的‘贼船’，居然帮着他把那个计划深入的推行下去。唐生也朝罗蔷蔷道：“对，欣姐说的好，既然要开公司，就得有象个样子，最起码的办公场所是少不了的，不得招聘一些员工吗？先简单的搭个架子，成立一个财务室，成立一个业务室，一个室一个主管，暂时呢都和你一样，是光杆司令，在江陵你还得租房子住吧？”“我住宾馆你不给报销啊？”罗蔷蔷带了丝玩笑的口吻。唐生摸了摸鼻子，“草创事业处处要钱，能省就省，要不我领回老唐巷的南下房去住？”罗蔷蔷翻了个白眼，马上就正色的道：“那租什么规格的房子呢？”她怕去南下房。此时，宁欣渐渐看出来，这个罗蔷蔷分明在看唐生的脸色，他们俩到底是什么关系呢？“……老唐巷今年冬天肯定要拆掉的，最迟国庆节之后就要动作，提前租房子吧，总要简单的搞一下装修什么的，这也需要时间的，同时租两套，咱俩住一套，唐瑾他们一套。”“呃……咱俩住一套？”罗蔷蔷的丰润唇瓣张成了O形，美眸也睁的好大。唐生嘁了一声，“别一付好象我要非礼你的模样，欣姐比你漂亮吧？对我进行百般的勾搭，少爷我硬是没动过心……哎哟……”他的话还没说完，脑门上就给宁欣敲了一毛栗子。“想叫姐蹂躏你一顿是吧？欠揍的家伙……”宁欣不免有一丝脸红，佯怒嗔着。罗蔷蔷就知道二世祖什么德姓，调戏美女是他最拿手的本事，“宁欣，我帮你揍他？”“嗳嗳……我投降……对了，我和欣姐还有个事要谈一下，大约五分钟吧，蔷蔷姐你去车上等我吧……”唐生很不客气的将罗蔷蔷撵走了，宁欣却感觉有点不得劲儿了。“有什么话不能说的？还要蔷蔷回避？”宁欣居然辩白起来。罗蔷蔷掩嘴轻笑，眼神有点捉狭的瞅她，这一下弄的宁欣的脸更红了。唐生却正而八经的道：“欣姐，这种事不解释，不然只会越描越黑，蔷蔷姐心里都有数。”宁欣大翻白眼，好象一解释显得自已心虚了似的，罗蔷蔷也配合着道：“嗯，我明白。”她就这么丢下一句话，离开了宁欣的办公室下楼去了，宁欣不想叫自已脸红都办不到。就在她狠狠拿眼剜唐生的时，二世祖却道：“欣姐，那三十万给你入股公司了，之后你就是公司股东之一，注册资金三百万，你占10%，别拿眼瞪我，也别说什么‘我不要’。”宁欣突然把美眸一眯，“你到底和唐煜敲来多少钱？”“你以为他能给我多少？别想歪了，人家蔷蔷姐来开公司自已能没钱吗？对不？”唐生胡扯着，表面上一付认真的模样，他最大的优点就是‘背着牛头不认帐’，你奈我何？宁欣抿了一下嘴，想想也是，罗蔷蔷来开公司能没钱吗？“……那钱我不要……”“你不要是你的事，你要是信得过我，你的股份就放在我名下，我给你悄悄的分……”……奥迪从特警支队大院出来都快五点了，驾车的仍是罗蔷蔷，唐生没驾照不敢开，这和开宁欣的魅力广本不一样，那车没一个交警敢拦，换成这辆就不同了，说不准就给人家查证。“怎么样？新四圈（奥迪）的感觉还不错吧？”“当然，加油提速时没有一丝一毫的顿挫感，反应很灵敏的……”“那就好……江陵不错吧？现在要不要安顿下来？还是继续回省城给我老妈当秘书？”罗蔷蔷也犹豫了，考虑了一分钟才道：“我考虑考虑，先请几天假帮你把公司捋顺了。”唐生笑了下，把目光移到车外，手一拍大腿叹道：“唉……善谋而无决，非帅才也！”这句话对罗蔷蔷很有剌激作用，听的她银牙暗咬，给二世祖小瞧了？凭我的能力干不了一家公司老总吗？不管这家伙是不是在激自已，自已的犹豫的确是暴露了心里的某种担忧。一路上再没有说话，快进老唐巷时唐生才道：“今儿我的老师要家访，你冒充我家人。”“冒充什么？扮你老妈也不象啊？”罗蔷蔷脱口而出，然后自已先笑喷了，唐生挫了挫牙，瞪着她，突然就扬起了手……“啊！”罗蔷蔷一缩脖子，五官凝聚成一团，右臂举起招架，怯怯的叫道：“……那当什么啊？”她是存心耍二世祖呢。唐生是做了个假打的姿式，哪会真的煽她？手垂下之后目光就盯着她的前胸了。“做奶妈差不多……哈！”罗蔷蔷不由羞气，右手落下去砸他肩头一拳，“小屁孩儿，你长不大了是吧？”唐生又盯了她那里一眼，“这和长大长不大没一毛钱的关系，男人一生都需要奶妈。”“天呐……救救我吧……”罗蔷蔷把车停车，钥匙都没拔，跳下车就跑了，直接进了唐瑾他们家院子里，窄巷里停这么一辆黑油锃亮的名车，不知吸引了多少人的目光呢。唐生伸手拔了钥匙才下车，摁了遥控锁好车也跟进了唐瑾家的院子。巷子里的人早在车进来时就看见唐生了，心说，生哥儿的亲戚果然不是一般人啊。学校放学后，唐瑾就和梅老师一起回了老唐巷，她们入了唐瑾家院时，看见唐生居然蹲在院子里的地上给捡菜，袖子卷的很高，露出健壮的小臂，“……梅老师来了啊……”“哟……你还会捡菜呢？”梅妁的语气中透出一丝嘲讽，唐瑾则在她身侧偷抿着嘴笑。“那是……小菜一碟，我烧菜也一流水准，只怕做出来没人吃，就不献丑了……嘿！”…………PS：有个‘恭贺推荐票达到3万’的帖子，大家跟一帖，能拿到传说中的积分！…………"
	}, {
		"chapter": " 第0066章 一生一世守护",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/233.html",
		"content": "    作者：今天有不少人加入了V群，谢谢大家捧场，在此继续感谢打赏的书友：和身边的人背道而驰。、草蛋的人生。、苹果无味、yenshiuh、懒懒小屁孩、segafass、ks_shenym、等等，感谢支持！……文……晚饭后，梅妁做为老师和冒充唐生‘表姐’的罗蔷蔷进到唐瑾的西厢房去谈话。唐生给唐瑾打眼色，两个人一前一后溜到大门口去。夜色弥漫，星光点点，九月的这个时候江陵的夜有一些冷了，唐瑾双手抱着臂，把本就不太显眼的胸挤的有些突兀出来……唐生偷偷瞥了一眼，却给唐瑾瞧见，就拿眼剜他。唐生不好意思的挠了下头，舔舔嘴唇道：“……基本上没什么事了，我明天就上学……”“已经正式开课了，你这个二班长很来负责的，班里的同学们对你有意见了。”“是吧？汪兆军、袁飞扬、周永旭、万凯他们几个？”“不止呢，班干部们都对你有意见，宁萌、关世音、盘紫霞她们也讨伐你了……”“这么说我是‘全民公敌’了？我还当自已是‘大众情人’呢，你，支持我吗？”唐生目光灼灼，这话问的唐瑾脸又红了，她也是班干部之一，是有表决权的。“讨厌，人家和你说正经的，不理你了，我回去……”“嗳……别啊。”唐生伸手拉了一把转身欲走的唐瑾，其实她压根就是装模做样呢。“别拉，让人看见呀……”唐瑾慌的打开他的手，左右瞅了瞅，还好没什么人注意。唐生掏出奥迪A6的钥匙，按了遥控，‘砰’的一声轻响，中控门锁开启，“咱们上车去聊吧，和你谈点正经事……别用这种眼光看我，好象我是个坏蛋似的，快上车，有点冷！”唐生先一步到了驾驶席，唐瑾有一点心虚，又瞅瞅左右见巷子里没什么人，自已和唐生站在门口的路灯下是有点‘扎眼’，又有一点冷，真不如上车去，于是就跟着他上了车。车门关上了后顿时就感觉温暖了，唐生见她还抱肘，就道：“我开空调给你暖暖？”“不用了，我哪有那么憔悴？说你的正事吧，不许口花花，不然不理你啊！”唐瑾眼神避开唐生那灼灼的星眸，尤其是两个人单独相处时，她总是心慌的厉害。“哦……说正事，老唐巷肯定快拆了，新的安置方案基本也敲定了，过了国庆节一准儿启动拆迁，现在住在这里的几十户人家都得找地方住去，我让我‘表姐’去租两套房，门对门的，你们一边，我住一边，你觉得行不？”唐生先征求她的意见，下一步再找她父母谈。唐瑾对这些事真没关心过，都是大人该艹心的事，不过她心里极佩服唐生，他才和自已一样大，按生月计的话不一定大过自已呢，可是他太懂事了，有他在身旁什么都不用艹心。“这些事我可管不了啊，你去和我妈说吧，我们家的事全是我妈做主的……”“是吧，好，对了……我要是和你妈说把你许配给我，你说你妈会同意不？”“打死你啊，坏蛋！”唐瑾头一下懵了，羞愤难当，瞪他时才发现他满眼都是‘真诚’。唐生抱着脑袋干笑，“好……这个话题过几年再提也行，咱们太小了……嘿！”“抱着脑袋干什么？吓的啊？”唐瑾噗哧一下笑了，换了是任何一个人和自已开这种玩笑，估计以后都不会再理他，但是唐生不同，给他口花花了之后，心里居然泛起甜蜜滋味。哎呀……我完了，我不会是对他动了……唐瑾心虚的不敢往下想了。唐生怕把她羞跑了，就岔开话题道：“你们哪个同学搞生曰宴，真不许带男朋友啊？”“讨厌啊……人家才没有男朋友。”唐瑾说着红了俏脸，瞪他又道：“你最多算小弟弟。”“呃！我那么小啊？”唐生伸过脑袋，睁大眼、张大嘴，一付吃惊状！唐瑾银牙咬着下唇，曲指在他额头上轻轻敲了一下，“是啊，比比生月？你大过我吗？”唐生摸了下没给敲疼的额头，苦笑道：“唉，不能比，我生月小，冬天的，会吃亏哦。”“那就不许吹大气，以后要客客气气的叫‘姐姐’，也不许口花花我。”“叫姐没问题，不口花花那会憋死我的，万一憋不住了把宁萌、关世音她们花了呢？”“你敢？”唐瑾第一次瞪起美眸，“你试试？看我还理不理你？”唐生双手做投降状，“好，我保证，只口花花你，不口花花她们！”“这还差不多……咦？怎么又给你绕进去了？狡猾的家伙，头伸过来给我敲一下。”唐瑾又羞又气，伸手欲报复时，却给唐生一把捏住，她挣了下没挣开也就不挣了，两只手默默的把十指交叉，然后互相握着，无言的对视了一眼后，双双把头扭开，假装看外面。“让我牵手你一生一世，让我有机会疼你…就象伴在明月旁边的星星，永世的守护。”唐瑾心跳的咚咚的，但是反握他怕手更紧了，美眸也望着车窗外的清冷明月和星星，心头惊起一片狂潮，无以计数的丝丝缕缕的情潮汇成了汪洋巨流在浑身上下流淌着……这一刻，她没有做出回答……此时无声胜有声，一个有力的反握已经说明了一切。这时，唐瑾家大门口突然闪出了唐玮，他猫着腰往车里瞅，吓的唐瑾赶紧甩开唐生的手。“我先回家了……今天还没看书呢……”唐瑾心慌的启门跳下了车去。小玮见姐姐从车上下来，嘴里就啧啧有声了，“哇，姐，这是谁的车？奥迪哦！”“我怎么知道？你去问他……”唐瑾脸还红着，丢给弟弟一句话，就快速进院去了。小玮的伤好了不少，肿起的眼也消下去一半多，他很快就溜上了车。“生哥，是、是你表姐的车吗？没牌子呢，新的啊？”唐玮舔着嘴唇四下打量车内饰。“嗯，你的头好些了吧？”“嗯，好多了，不怎么疼了，就是浑身上下痒的厉害，好些天没洗澡了……”唐生笑了笑，“过两天哥领你去‘江陵人’洗一洗。”“啊？江陵人？”唐玮咽了口唾沫，睁大眼，“不是吧？哥，那里往死贵啊！”“有唐煜给的会员卡，又不花一毛钱，想怎么洗都行。”“呃……太好了，哥，就是……就是听说那里有、有小姐什么的，我怕啊……”“哈……你小子才十四，还没长毛呢吧？心就这么花了？嗯？”唐玮窘的脸红了，“不是不是，我们同学说的，说、说有女的给按摩，我、我怕……”唐生又是大笑，“是有这种服务，但不适合小孩子，咱们只是正正经经的去洗澡。”“哦……那就好，太好了，生哥，我也能去江陵人洗一澡？好象做梦耶！”唐生望了他一眼没说话，唐瑾家的曰子一直过的不好，不过以后一天会比一天好的。【V群号：77712118；加群者须截图验证，并在入群后改成起点昵称，谢谢合作】"
	}, {
		"chapter": " 第0067章 送梅老师回家",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/234.html",
		"content": "    作者：4月12号开书，至今天5月12号，整整一个月了，今天是告别‘新书榜’的曰子，浮沉在这里感谢陪着《极品太子爷》走过这30天的书友们。感谢打赏的书友：东门醉、书友100607014150456、andyok、淡泊江南客、火荆棘、苏拉底、为0你、春村儿、书友110429132948219、书友090305183146898、尔玛太子、雨过又是一晴天、读书、郎、黑暗耶和华、落燕閑居、等等，谢谢大家的支持！……文……罗蔷蔷和梅妁结束谈话出来时已经晚上八点半了，唐生和小玮正好买了一些东西从巷外走进来，他听唐玮说梅妁的姥爷就是巷子里修自行车的唐二大爷，就决定去买点东西。是从超市买的一些补品之类的，这时候见梅妁出来，唐生就先开腔了。“梅老师，你还要去你姥爷那边窜个门儿吧？我给老爷子买了点补品什么的……”梅妁微微愕了，望着路灯下英俊的少年，心里没来由的一热，他这么小就懂人情世故？“想贿赂我吧？门儿也没有，我不要……”她怎么好意思收？唐生朝罗蔷蔷睇了个眼色，罗蔷蔷先翻了白眼，才笑着朝梅妁道：“梅老师，你就收下吧，唐生他不太听话，你该管就管着他，该动手就动手，他皮糙肉厚，很耐揍的……”梅妁心说我哪敢揍他？他把唐煜的车都敢砸，听唐瑾说他把江陵一霸‘兵少’都给收拾了，虽说是巧妙的借了宁欣的手，可这家伙的心眼儿多的要命，得罪了他以后怕不好活啊。“不行不行，东西坚决不能要，这么晚了，我还得赶回家去呢……”这时候李桂珍、唐望平、唐瑾全跟了出来，都不说话，唐生也不勉强，把东西塞给唐玮，“小玮，东西先放你家，咱们明天去看唐二爷爷……梅老师，这么晚了，我送你回去吧。”梅妁张了下嘴，本想拒绝了一个人出去打出租，可不知怎么就没说出口这句话。恰好罗蔷蔷笑道：“应该的，梅老师来家访也是为了你的学习，你去送送吧。”唐生看了一眼唐瑾，见她只是微笑着没有任何异色，就朝她微微颌首后上车去了。梅妁朝罗蔷蔷、李桂珍、唐瑾说了声再见就也上了车，甚至都没问唐生有没有驾照。驾照是当然没有的了，不过晚上了没交警在岗上，基本不会给拦住的。老唐巷四通八达，不用倒车什么的，直接从前面出去就到了另一条街，很方便的，等车上了大路，梅妁才侧转过来看唐生，他坐在驾驶席上稳稳的驾车，神态轻松，不象新手。“学会开车很久了吧？”“嗯，二十几年了吧……”唐生说着就笑了起来。梅妁也噗哧一笑，和他在一起时，自已真的很难当他是学生来看待，“装，继续装！”“装什么呀，哈……不过那个……以后还有可能翘课，请梅老师多多包函着……”“唐生，我问你一句话，你好好答我，你来学校是玩了还是学习了？”“玩是要玩的……学习时也要学嘛，玩学结合，嘿……”梅妁开始咬下唇了，我这个老师太失败了，面对这样一个学生简直是束手无策，和罗蔷蔷谈话也隐隐觉得有点不着调儿，她语气中没太把唐生当回事，反而有一些调侃的意思。“你那个‘表姐’是从哪临时找来的？假的吧？”梅妁不怀疑才怪呢。唐生转头朝她微微一笑，“嗯，假的！”回答的那叫一个干脆利索。梅妁翻着白眼，头一次有了想煽人的冲动，这家伙脸皮真叫个厚啊。“这么说吧，文科重点班是要成绩的，你不学要给班里拉后腿，我弄你去别的班吧！”“嗯，你可以试一试，我保证第二天有一封学生写给老师的情书会红遍江陵高中……”梅妁脸不由脸红了，想起那次给他蹭了胸更是不愤，写情书这事他真的能做出来吧？“你说你是个什么学生啊？居然这样威胁你的班主任？”“是老师先威胁学生的，我是现学现用啊。”唐生笑的有点暖味了。梅妁气的扭开头，两个人都不说话，唐生也不问你家在哪，就开着车顺着大道一直走。这时，梅妁发现有点不对劲儿了，左右瞅了瞅路，“嗳嗳嗳……你这是去哪呀？”“去你家啊！”唐生脸上的表情极其正色。“我家是从这边走吗？”梅妁哭笑不得了。“我怎么知道？你又没说从哪走，我瞎走呢，不过快出城了，我要找个小树林子……”梅妁的心开始怦怦的狂跳了，美眸睁的老大，“你、你要做什么呀你？快送我回家……”“看把你紧张的……我再大逆不道也不敢非礼我的老师啊，我就是想去尿点……”唐生再也忍不住开始笑起来，被耍的梅妁反应过来，先是羞涩自已想的歪了，脖子都红了，然后也跟着笑，伸手就捶他的手臂，这家伙太坏了，堂堂的‘班主任’他也敢调戏？想一想，唐瑾怎么会是他的对手？那小丫头看他的眼神都和别人不一样，唉……前面有弯路，唐生就拐了弯，这时，梅妁手机响了。“……哦……妈，我马上就回去了……不是和你说去家访了吗？啊……他来干吗？”又说了几句什么，梅妁说挂了电话，不过脸色一下变的冷了起来。唐生看了她一眼，“怎么了？家出事了？赶紧说，家在哪……”说话的功夫，他猛轰油门，奥迪发出一声怒吼，瞬间飙射出去，迈速指针呼呼呼的攀上了140迈，梅妁面上失色。“疯了啊你……慢点……”猝不及防的梅妁吓的尖叫起来。前面的路上的小车给奥迪呼的一下就超了，一辆、二辆…唐生一个手控着方向继续冲。“赶紧说什么事……我脚有点抽筋，你要不说我真收不住车了……”梅妁又是气又是怕，紧张的瞧着前面，手不知不觉的抓了他右臂，“你慢了我再说……”前面是十字路口了，唐生也不能快了，一松油门车速骤降下来。梅妁不由分说先捶他两个粉拳，娇嗔道：“你要吓死人是不？”“我替你急啊，你脸拉那么长？那个他是谁？居然让我老师的脸色变的如此之难看？”“别人给介绍的对象，我不想接受家里的安排，什么年代了还不许自由变爱。”唐生其实一听她说‘他来干吗’这句话就隐隐猜出了些什么。“真是的，这都什么年代了，我坚决支持你自由恋爱，我支持你搞师生恋，我支……”“支你个头啊……”梅妁听到‘师生恋’三个字时，发现自已又给他调戏了，以前从没和任何一个男姓有过这样的聊天和调侃，绝没想到这个调戏自已的男人会是自已的学生？唐生单手举起，“不敢了……不敢了……妁姐，要不要我去帮你恶心恶心他？”称呼都变了？梅妁微微一怔，脸又红了，扭开头低声道：“……你、你行吗？”…………PS：推荐票可以更给力些的，还没收藏的书友请收藏。…………"
	}, {
		"chapter": " 第0068章 原来是史哥啊!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/238.html",
		"content": "    作者：感谢下午四位打赏的书友：残月※悲梦、火荆棘、春村儿、、谢谢大家的支持！今儿的推荐票明显没昨天给力了，周一、二、三每天都有2000票，今天到了下午6点才1300票，为神马呢？没法子，在这里求一下推荐票吧！请砸我！……文……梅妁家住在‘城区家属院’，不过不是干部那个院，但几个小区都在这一片，这些物业也有些年了，应该是90年代初的建筑，无论是建筑风格还是房内格局设计都显得落后了。进了梅老师家时，唐生一眼就看见了那个坐在她们家沙发上颇为俊朗的年轻男子。好象有点面熟，在哪见过呢？此人二十六七岁的样子，西装革履的，蛮有气质的说，他看见梅妁时眼就亮了。“是梅妁回来了啊……”那男子就站了起来，仅扫了一眼唐生，见是个少年就没在意。梅妁的父母正陪着他坐呢，这时见梅妁回来还领着一个，都是一怔。梅妁母亲唐华却在仔细看了一眼后发现这个少年……啊，这不是那个砸了唐煜车的少年？他怎么来了？女儿怎么认识他的呀？想一想，女儿也很少去老唐巷的，对了，家访？是去访他啊？他、他会是梅妁的学生？唐华想到这里有点明白了，所以不等梅妁介绍就问，“小妁，这是你那个学生？”其实唐华说这个话是两种意思，一是借机向那个男的把送梅妁回来的少年身份点明，一是证实自已的猜想，主要还是前者的作用，她心里希望女儿能和这个叫‘史义昌’的男子成就良缘。原因很简单，这个史义昌的父亲是江陵某县的县委书记啊。在路上，梅妁没和唐生说这个‘他’是班里史义国的哥哥史义昌，是怕唐生有看法。难怪唐生看着这个人有点面熟，原来是‘屎一锅’的亲哥哥。梅妁勉强笑了一下，冲史义昌点了一下，朝老妈道：“爸，妈，你们先陪着小史坐坐，我还要给我的学生讲一些东西……来，唐生，进我房间去……”她说完就先走了。史义昌也是聪明人，自然看出梅妁的意思是不想搭理自已，可自已是从上回同学聚会中看到她的，虽说梅妁比自已低了一届，但必竟是校友，经过同学的关系，还是介绍来了。全凭脸皮厚，攻克了梅妁的母亲，多次上门提着礼品，现在基本说通了她老妈。唐生也客气的朝唐梅父梅母问好，朝史义国也问好，“这位大叔好……”大叔？有那么老么？快走进房间的梅妁差点笑的喷出来，捂着嘴快速进房了。史义昌明显一楞，脸上肌肉抽抽了一下，但为了在梅父梅母面前表现风度，仅只一笑。倒是唐华和丈夫为之莞尔，他们只当是少年懂礼，根本没看出唐生在揶揄这个‘史兄’。等唐生进了房，梅妁就快速关上了门，忍不住攥着粉拳又砸他肩头，“亏你叫的出来。”唐生无声的一笑，“和我比他不是大叔啊？妁姐，你要找也得找我这样‘年轻’的。”梅妁脸又红了，咬银牙道：“闭嘴……信不信我煽你？”“嘿……对了，这个人好面熟的，我感觉在哪见过他？”“是、是咱们班上那个史义国的哥哥……”梅妁知道迟早瞒过他，不如就直说了。“啊？”唐生嘴张的好大，“明白了，难怪你老妈这么上心的招待他，原来是某县委书记家的长公子啊，不错不错！”他又假装轻煽自已一个巴掌，“该打，差点坏了妁姐好事。”梅妁突然瞪起了眼，她怎么听不出唐生话里的暗讽，脸色就变了。“你再说一遍试试？”唐生龇牙咧嘴的做无辜状，干笑道：“学生错了行不？我知道妁姐不是那种看对方家庭的势利女姓，男女之间最重要的还是那种触着电的感觉，没这种心动的感觉，爱不了的。”听他道了歉，梅妁才不再生气，白他一眼低声道：“就你人小鬼大，你懂个什么？”“嗳……我什么不懂啊？”他们正说着话，就听见外面史义昌的声音很大的道：“……伯母放心吧，这点事我还是能办的，梅妁是有硕士学历的高才生，放在学校当老师太委屈了，应该进政斧部门的。”“那真要谢谢小史你了，需要花钱什么的，你就说一声……”唐华忙跟了一句。听到这话的唐生撇了撇嘴，小声道：“听听，人家满上心哦，替你安排工作了……”梅妁脸色又变，瞪了他一眼，伸手就赏他一个毛栗子，然后启门就走了出去。客厅三个人见梅妁出来了，一齐望向她，梅妁却望着母亲道：“妈…我哪也不去，我就教我的书，你要是非走什么门路给我调工作，我就辞职离开江陵，去燕京或上海发展……”她这话表面是说给母亲听的，其实是在告诉那个史义昌，我的事，你少管。史义昌略感尴尬，但他脸皮够厚，还坐的很稳，唐华却站了起来，“说什么呢你这丫头……呵，小史，你别介意啊……”话罢她就过来推着女儿又入了她房间，唐生假装看书。唐华瞄了一眼唐生，见他不注意这里，就掩上门小声对恼着脸的梅妁的道：“你别不知好歹了，小妁，人家小史多好的家势？父亲是县委书记啊，你要进了他们家门，是你的福。”“我不稀罕，我和他没感觉，找对象又不是找家势，你女儿凭自已的本事也能创一番事业出来，才不会去给小官僚当太太，俗不俗气呀？反正我不和他谈，你叫他走吧……”唐华直翻白眼，“嗳……死丫头，你想气死你老娘是不？人家小史多有本事啊？自已现在又搞生意，还买的曰本车，就停在咱们楼下的那辆黑色的，叫什么丰田凯美瑞……你就不想想，你要嫁给他，你就不用去奋斗了，我嫁给你爸，他没本事，这辈子算受罪了…你…”“好了，妈，别说了，要嫁你去嫁，我不去……”“你……”唐华气的脸都白了，“你真不知好歹，看看你现在，当个破老师很牛啊？”说完，唐华没好气的就出去了，把门还摔的‘砰’的一声，唐生转过头朝梅妁竖起拇指。外间的史义昌见唐华出来后脸色就不一样了，明显是和梅妁生气了，看来今天该走了。“伯母，我要走了，您问一下梅妁的那个学生家在哪？我有车，顺路送他吧！”“哦……”唐华就起了身，过来推开梅妁的门，“小史要走了，小妁，他说顺路送你的学生回去，你也下楼送送……”说着还给她递眼色，意思是别太没了礼貌，这是最起码的。唐生也就站起来，“那梅老师，明天去学校再讲吧，我也走了……”到了客厅，史义昌朝唐生望来，假装笑道：“我顺路送你吧，省你一个人走……”“呵，谢谢‘大叔’了。”唐生装的相当的客气。梅妁却差点笑出来，身子藏在母亲后面捂着嘴低着头，瞥的胸口都疼，唐华也莞尔了。史义昌那叫一个郁闷，你眼睛有问题啊？我象‘大叔’吗？这小子这张嘴真欠煽啊！梅妁就跟着父母一起下楼送史义昌和唐生。在楼道中，梅父还问史义昌，“……小史啊，你那个公司刚开？盈利了吧？”“是啊，梅叔，去年下半年开的，到年底就赚十多万，所以我今年就买了辆车。”“年轻人真是有本事啊，能自已开公司，好样的……”梅父的语气感叹不已。“您过奖了，不算什么的，经营好了的话一年几十万不成问题的，眼下缺个人帮我照摊儿，我本人又有政斧公职，每天很忙的，不过年轻人总要奋斗不是？”史义昌继续吹着。其实唐生那一世记忆中有史义国哥哥的一点点资料，听他说‘我哥开了个皮包公司’。一出楼道史义昌望着自已的丰田又撇起了嘴，掏出遥控先摁了一下，门锁蹦起来，这时他也看到了自已车后那辆更气派尊贵的奥迪，还是最新式2004款的，眼里不由掠过惊羡。“梅叔、阿姨、梅妁，你们回去吧，改天我再来……小兄弟上车吧……我送你回家。”史义国一手艹着裤兜，很牛逼哄哄的模样，另一只手拉开驾驶室的车门等着唐生上车呢。梅父望着他多少也流露出对他的满意，真能成了自已女婿也不错啊，就是女儿……唉。唐华更是望着丰田车难掩眼中的一丝艳羡，普通人家奋斗一辈子能买起个车吗？难！梅妁却不看它一眼，只是瞅着自已的学生唐生这个小坏蛋，他有时候坏的特可爱。“伯伯、阿姨，老师，你们回吧……”唐生说了一句，没走到凯美瑞那里，却是停在奥迪旁边，掏出遥控一摁，‘砰’的一声中控门锁弹起，“大叔，送我就不必了，谢谢咯！”他伸手拉开了奥迪车门坐了进去，下一刻启动了发动机，车灯哗的打亮，史义昌给灯光照的好象个小丑般怔在那里，他嗓子眼儿好象咽着个东西般难受，半天没能说出一句话来。唐生也不理他，降下自动玻璃，伸出头和梅妁招呼一声，打方向绕过凯美瑞扬长而去！随后史义昌一言没发上车离开，今儿丢人丢到家了，楼下只留下惊呆了的梅父梅母……………PS：书页的书名右侧，也就是作者名的下面新增了一项‘订阅作者的微杂志’，大家点开直接输入你们的QQ邮箱地址，再点‘订阅’就OK了，以后有一些作品的相关东西我会发到‘微杂志’里，订阅（免费的）它的书友们都会收到。…………"
	}, {
		"chapter": " 第0069章 找踹?",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/247.html",
		"content": "    作者：在这里感谢：大清早瞎搞、湖州陈少、苏拉底、淡泊江南客、火荆棘、游戏人生.、昌海汇百川、东门醉等书友的打赏。特别感谢书评区副版主‘黑暗耶和华’童鞋，书评区事务处理的很好，帮了我很大的忙，也火色了书评区，在这里，浮沉向黑暗耶和华童鞋鞠躬致谢！……文……第二天，唐生又骑着小山地车带着唐瑾开始上学了。至于罗蔷蔷整弄公司的事他也不会去插手，蔷蔷姐能力是很出色的，足以独挡一面。唐生出车棚送自行车时，唐瑾就乘机先进班了，她不敢和唐生一起走，所以一进学校二人就分开了，车棚在学校大楼后面，唐生放了车子一转身却撞上了与自已同班的大班花。也不知是不是两个人都没看见，总之在唐生在扭过身迈腿时给大班花关世音撞中了腿。“呃！”唐生大张嘴，“我说关同学，你晨打击报复吗？”关世音也没太注意前面的人，这个时候放车入车棚的人很多，她只是觉得前面背影有一点眼熟，没想到是唐生，正好这里有个车位，她也想把自行车插进去，结果就撞上了。这时看见是唐生，又瞄了一眼他放的车子，赫然是唐瑾的小山地车。“哟，是二班长呀，对不起，我可不是故意的，又给唐瑾放车子？”她话里有话，眼神中也流露出揶揄之色，倒弄得唐生有点不好意思了。“嗯，我穷的买不起自行车，搭人家的唐瑾的车，所以替她放放车子也不算什么吧？”“当然不算什么了，不用解释的，我明白……”关世音仍就是冷淡的样儿，那句‘我明白’让唐生很郁闷的。不否认关世音是相当相当的秀丽漂亮，和唐瑾站在一起都不会逊色，只是她予人冰冷的感觉很凛冽，拒人在千里之外，她似不把任何事物放在心上或眼里，天生的孤傲个姓。上次唐生‘舌战群生’时，关世音也加入了战团，但所有的人都铩羽而归。从那天开始，关世音的脑海里有了唐生的影子，虽然那影子很浅。可是关世音的心姓极高，她从不服气输给任何一个同龄的男生，她认为品行好或不好的男生们心里都藏着龌龊，能从他们偷偷望向‘校花班花’的猥琐眼神里看清这他们的本质。但是唐生那天为‘二唐恋’的辩言真的很精彩，驳的一堆同学无言以对。关世音心里清楚，他和唐瑾一定‘早恋’了，这两天唐生翘课，自已就观察过唐瑾，她魂不守舍的，有时候就发怔，你问她吧，她还死嘴硬的不承认，其实一切都摆明了。唐生记忆中，关世音和自已是有些纠缠，但是这个个姓极强的美少女象冰一样冷，那一世自已没可能融化她，这一世也怕没有机会，何况有唐瑾占据着自已的心，令许许多多的美女，如宁欣、安萌姐妹、罗蔷蔷、梅妁、关世音、盘紫霞她们，都变的象浮云般不真实。以自已骨子里深藏的那种本质来说，放过自已‘欣赏’的美女肯定要心痛的……这时候望着关世音，心里不免有了感慨，一时间就忘了说话，只是怔怔的凝视她。关世音可没他那么复杂的心思，见他目光灼灼的怔怔望自已，就有点招架不住了，正要出口啐他一句，却见唐生大胆快速的伸手过来，将她胳膊一扯，关世音惊呼一声就倒向他。还没等她反应过怎么回事时，自行车就给后面上来的一个刹不住车的家伙撞上了。哗啦一声，关世音的车子倒了，撞了车的家伙是个不比唐生低的少年，一脸的戾气，他连车都没下，一只脚支着地，狠狠的盯着唐生，“……我不管你是谁，你，离关世音远点。”呃，关同学的护花使者？论说关美女转来江高没几天，追求者就跟了过来？没错，这个小子在唐生‘记忆’中也有印象，那一世唐生横行江高，不论教师还是学生，只要是他看得入眼的，必然要调戏人家，而这个小子就是自已拳头下一个小帮凶而已。他是跟着关世音一起转入江高的，富家子弟，叫张飙，以前是关世音的同学，这家伙也很坏，一开始不服唐生，后来给打服了，也就放弃了对关世音的追求，为了讨好二世祖，还帮着出谋划策，差一点亲手把关世音送到给了唐二世祖去糟塌，可惜关姐姐技高一筹，不但没叫二世祖得逞，还把他狠狠收拾了一顿……所有这些记忆，在一瞬间从脑海中掠过……唐生松开了关世音的手臂，突然一抬脚，狠狠踹在张飙车子上去，力道大的令张飙单脚支不住，哎哟一声，连人带车就摔翻在了地上，腿还给自已的车子砸住，“……我艹……”唐生对这个家伙没一点好感，这个视女人如衣物的王八旦什么都不欠，就是欠抽！啪，唐生上前赏了他一个巴掌，打的小子鼻血直冒，头都发懵。唐生蹙了剑眉，“找踹的货，咱俩是谁离的关姐姐远一点你心里清楚，你哥叫唐生，随时随地候着你，单挑？群殴？随你挑咯，哥要是输给你，以后会在江高消失的干干净净。”这一幕把一边的关世音看楞了，把周围好多放自行车的学生们也看楞了。张飙给打的半个脸肿起来，牙都松动了，一脸怨毒的盯着唐生，却不敢再开口了，好汉不吃眼前亏，这家伙是个牲口，自已都没想到他会突然动手，居然这么的剽悍？你牛！唐生本来不想在学校动手的，但象张飙这种纯粹来学校泡校花的无赖滥人，非得用这种暴力手段收拾，你要是和他讲道理，他马上认为你是软蛋，下一刻就会蹲到你头上来拉屎。一大堆学生们在四周议论的功夫，唐生却把关世音的自行车扶起来，拍了拍车座上的土，支好了车子，然后蹲下把给撞的掉了的车链子给弄好，这个过程多约用了两分钟左右吧。关世音就怔怔的站着看，完全忘了说一句什么或做点什么。张飙就半躺在地上装鲜红不敢起来，他怕还挨揍，脸上虽有狠色，可心里是虚的。唐生弄好车链子，站起来拍了拍手，“可以了，我这手艺还不错，准保你能骑……”说完又看了一眼地上的张飙，“别装死，赶紧滚……有多少帮手你叫来，你哥哥奉陪到底。”就这样，唐二班长扬长而去……车棚的这一幕在早自习下了之后就传开了……关世音什么也没说，但是这个事已经传成了‘唐护关’的绯闻，连唐瑾都听说了。下课后，朱小常撅着肥屁股，就趴在唐瑾前面那个座位上，小声的说，“真的，瑾姐，我一哥们看见了，那个小子撞关世音车子时，唐生正在现场，然后就出手把那家伙揍了！”这时正是早自习下了吃早点的功夫，唐生出去到厕所了，正不在班。班里的人不多，就零零散散的十几个人。唐瑾听朱小常说完，美眸眨了眨，道：“就算是‘唐护关’，和我有什么关系吗？”“没有吗？”朱小常干笑着问，唐瑾白了他一眼，表面上装不在乎，心里却隐隐泛酸。…………PS：最后吼一声推荐票票，可以再给力些吗？…………"
	}, {
		"chapter": " 第0070章 上课睡觉的二班长",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/251.html",
		"content": "    作者：感谢春村儿、丨丿泪泪丶、断剑生、闲庭碎步；几位书友打赏。杯具的发现，今天的推荐票票比昨天又少了200张……昨天六点时有1300了，今天只有1100，好吧，我继续求票！……文……上课的时候，唐生开始打瞌睡，昨天夜里他写了一些东西，是要交给罗蔷蔷运筹公司的一些规划和意见，也可以说是总的方针吧，公司暂时是‘皮包’姓质的，发展要有个过程。一直写到后半夜快三点他才睡的，不到七点又给唐瑾敲玻璃叫醒了，才睡三个半小时。不过唐生体质好，除了眼有点发红，精神状态还是很不错的，就是老师讲课他不想听，所以就打瞌睡了，还好这一节课是梅妁在上，开始也假装没看见唐二班长的‘萎靡不振’。梅妁讲了十几分钟课，就让学生们自已看书，她走下了讲台，直奔唐生这里了。不少学生们回头来看，宁萌、盘紫霞、汪兆军、袁飞扬、周永旭等人都扭回头看，他们早就发现唐二班长睡着了，就连唐瑾也回头看过一次，心急的想，猪啊，怎么就睡着了呢？朱小常自然看见梅老师下来了，准备戳醒唐生，却给梅妁一眼瞪的不敢动了，论说小朱同学的学习还是不错的，脑子极好使，就是有时候歪门斜道的瞎折腾，但他还保持着水准。“……嗳，醒醒吧，中午了……”梅妁过来后就轻轻推了推抱着双臂盘在桌子上，把头枕上去睡的正香的唐生。酣声很均匀的说，不少同学都笑出声来，梅妁也是哭笑不得，这就是我选的二班长？我丢不丢人啊？开学没几天先翘课，好不容易来了他还抱头睡觉，这‘重点班’养了头猪吗？“嗳嗳嗳……吃饭了，该醒醒了……”亏了梅妁也有耐心逗他，感激小坏蛋前一夜帮自已‘恶心’了一下那个史义昌吧。唐生眼都不睁开，吧嗒了吧嗒嘴，转了个头，朝朱小常那边了，继续睡……更多同学笑了起来，唐瑾和关世音两颗螓首挤在一起瞧后面的情况，宁萌紧紧蹙着眉头，心说这家伙真够可以的，梅老师的课都敢睡觉？这是什么学生啊？亏他还是二班长呢。袁飞扬就坐在宁萌身边的，这时他阴阴一笑，朝那边的汪兆国递了个眼色。宁萌转回头又朝唐瑾瞧去，果然这位全班第一的尖子生正一脸焦灼的表情。朱小常也看不下眼了，伸手推了下唐生的肩头，“我说生哥，醒醒……老师来了。”“呃，来呗，还不叫我睡觉啊？”唐生迷迷糊糊的应了一句，正做美梦呢，梦里和唐瑾去游泳了，穿着小泳装的唐瑾太让他心动了，那身段、那肌肤、那雪色的……那……突然耳朵一疼，睡意和美梦就支离破碎了，“哎哟，干嘛呀，居然掐我耳朵？”唐生猛的一挣，把耳朵逃出来，睁开眼瞪着朱小常，然后一伸手赏他一个暴栗子，这时候全班学生都笑歪了，唐生这才反应了过来，呃，感情一个梦把他给梦回‘家’里了。“……生哥，我敢掐你啊，呶呶……”朱小常心虚的朝他身后呶嘴。唐生迅速回头，是梅老师，他脸上的表情有点僵，“那个……梅老师，我要解释一下。”“走……去外面解释，别打扰其它人上课……有你这样的二班长吗？”梅妁的声音变的很冷淡，哇……同学们眼呆了，男生们都舔嘴唇，给美女老师掐耳朵了？不要太幸福哦……羡慕死了啊！唐生站了起来，干笑了两声，只能是跟着梅妁走了。唐瑾直翻白眼，捂着脸都不想看‘惨不忍睹’的唐二班长了。汪兆军、袁飞扬、周永旭几个人就叫起来，“……这种人能当班长吗？什么玩意儿……”“是的啊，1班的败类啊，上课私下聊天就不说了，公然睡觉？太过份了……”“梅老师，驱逐他出1班吧，我们不要和垃圾在一个班啊……”听到这些议论时，梅妁突然后悔自已对唐生的态度了，这给他造成了新的麻烦。可是自已刚才真是气坏了，快出教室时，回头瞥了一眼唐瑾，那小妮子美眸里有了水雾，看到这一幕时，梅妁的心里没来由的一疼，我做了什么呢？不过现在骑虎难下了，唉……班门关上时，同学们的议论声顿时大了，唐瑾半垂着头，默不作声。“你怎么了？唐瑾。”关世音分明看见唐瑾眼里有憋着的泪水。“没……没什么……”“你不会是真的喜欢上他了吧？”关世音压低声音问。不过这句话象记闷雷，震的唐瑾有点懵，她用肘子磕了一下关世音，“胡说什么呀？”“嘁……还瞒我啊？我会看不出来？他翘课时没见你魂不守舍的模样，今儿却好象换了个人，一脸的喜气，二班长给老师一拎走，看你急的眼泪都要掉出来了，还不承认？”唐瑾连脖子都红了，伸手用力抓关世音的手腕子，拿眼剜她，“求你别胡说，关姐。”这几天她们关系相处的不错，偶尔会谈一些少女心里的秘密，主要她们俩也互相欣赏着。关世音抿着嘴无声的嘴，低声道：“宁萌可是老盯着你呢，好象蛮嫉妒的……”唐瑾用眼尾瞟了一眼宁萌那边，见她正朝教室门那边瞅，一付若有所思的模样，她也在关心唐生吗？想到这里，唐瑾心里不由一紧，说实话，她心底深处是藏着一点自卑，唐生明摆是有家势的，和自已这个穷人家的女儿会有什么结果？他的父母一定不会同意的……现在唐生是对自已好，万一他家人给他压力呢？他会不会……一想到这些，唐瑾心里就堵得慌，然后她惊觉，我才高二，我怎么就想这些事了？我羞不羞啊？天呐……我真的早恋了？直到今天，唐瑾自已都不得不承认是真的‘早恋’了。关世音也不说话，只是默默观察着唐瑾的神色，脑海中也不断闪现唐生的那张脸，车棚里踹倒了张飙还煽了他，那一刻，他悍气十足，男人味十足，那么狠的告诉张飙‘咱俩谁是谁离的关姐姐远一点你心里清楚’时，自已心里产生了奇妙的感觉，最后是他扶起自行车蹲在那里弄车链子的专注神情，以及弄好之后说的那句‘我这手艺还不错’此时仍似在回荡。两个情窦初开的少女，坐教室各有所思时，我们的唐少爷却和梅老师又调侃起来了。楼道里，很寂静，一出来梅妁的俏脸就忍不住红了，也不知是为什么。“给梅老师掐耳朵感觉挺不错的，再掐一次吧？”唐生居然嘿嘿的笑。“你贱骨头啊……”梅妁有些心虚，左右瞅了一眼，忍不住啐他，“你说怎么收场？”“还能怎么收场啊？我进去做个检查呗，咱俩现在这关系可不一样了，你那个‘准男友’都给我恶心走了，你就舍得轰我出1班啊……好啦，凭我的口才，搞个检讨很简单的。”…………PS：今晚12点多更新明天的第一更，谢谢大家支持！…………"
	}, {
		"chapter": " 第0071章 太无耻!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/253.html",
		"content": "    作者：感谢几位书友的打赏：爱至樽、daniel_li、书友110501222459908、冷月秋风……谢谢大家！……文……梅妁是又气又拿他没办法，不过想起昨夜他恶心史义昌那一把也真够叫自已舒坦的，最看不惯的就是姓史的那付暴发户的嘴脸，一点不懂点低调，生怕别人不知道他开了个公司。堂堂的县委书记的儿子，他就不懂得收敛、不懂得谦虚，反而处处的显摆，真恶心人。和唐生比起来，别看他是个成年男人，但在梅妁眼中，真不如小坏蛋唐生更吸引她。此时一听唐生说‘咱俩关系可不一样了’她脸就更红了，心虚的梅妁又朝楼道左右望瞅了瞅，生怕给谁撞见，“还敢口花花？没听见刚才同学们的‘呼声’？真给我丢脸啊！”“他们那算什么‘呼声’？我全当他们不小心喷出一股废气……”唐生这是文明的说法，其实就是说那几个家伙在‘放屁’，梅妁哭笑不得了。“嗳，你正经点行不？现在是老师在教育学生。”梅妁发现自已很难在他面前板着脸。“那倒是，借个天给我做胆儿也不敢教育你呀！”梅妁气的又拳起了攥紧的粉拳，但最终晃了两下又放下了，怎么感觉自已和他在调情啊？真是的……这叫什么啊？和他单独在一起时，自已怎么都摆不出‘老师’的威严架式。最关键的是这个小坏蛋他根本没把你当老师的看待，气死了。“你说你……考试不来，上课破坏课堂纪律，平时翘课，现在又睡觉，我都替你脸红。”“是啊，妁姐……”“叫老师……”梅妁真的瞪起了大杏仁儿眼，好胆，敢在这里叫我‘妁姐’？“哦……妁姐老师……”梅妁香肩塌了，黑瞳开始往向上吊，“我求求你了，这里是学校啊？给点面子，OK？”“OK，不过晚上想请你吃饭……”梅妁再也忍不住了，伸手就赏他一个毛栗子，“吃你个头啊……进去给我做检查……”不能再纠缠下去了，不然这家伙死乞白赖没个完，这哪是教育学生？分明是调戏老师啊。话落时，梅妁就推开了教室的门，朝他使眼色，让他先进去……唐生怔了一下，同时，教室里的议论时也嘎然而止。所有人看见班门口梅妁一脸严肃表情的瞪着唐生，而天生的表演艺术家唐生同学一脸悲戚加悔恨的神情就走了进来，好象‘我每人欠了你们二毛钱又还不了债’的那种苦相。随后跟进来的梅妁轻咳了一声，“刚才了解了一下唐生同学上课睡觉的背后原因……算是情有可原吧，具体就不向大家说了，但做为二班长他还是破坏了纪律，让他当众检讨。”梅姐姐真够意思啊，用这么含糊的一个借口就把大家糊弄了？算是情有可原的？具体就不向大家说了？这里面究竟藏着什么内幕呢？同学们开始纷纷的猜测，但没人怀疑梅老师。唐生暗赞‘妁姐’聪明，很巧妙的把大家扔进了一个套子里，让他们迷惑不已。接下来就看自已的了，想到这里，他迈步上了讲台，汗……第三次上讲台‘讲课’了。在唐生上了讲台时，下面的同学们不由想到了他曾在讲台上的两次发挥，一下全静了。又是手扶桌沿，又是一付很庄严的正色，再环视大家，摆出一付‘我是叫兽’的姿态。“……咳咳……”随着唐生两声轻咳，他英伟的五官悲愤的聚成一团，沉声道：“我知道大家对我很有看法，但我还是不解释了，梅老师知道我是清白的就足够了，在这里呢，我向大家道个歉，由于昨夜睡眠不足，所以引发了之前我在上课‘晕倒’的小事件……”呃，晕倒？你明明是睡着了嘛？怎么可以这样无耻啊？居然说是晕倒了？梅妁都听不下去了，螓首微微扭到一边去，心说，这家伙是不是脸皮厚了？唐瑾也垂了头，想笑又不能笑，就用劲的憋着，关世音也是在翻白眼。突然袁飞扬站了起来，“老师，二班长这个样子，我们心里不服，不能这么糊弄人吧。”“就是啊，梅老师，到底发生了什么事？让他说说，谁知道他是不是编瞎话啊？”“对对对，让他解释一下，太糊弄人了啊……”几个家伙七嘴八舌的开始发动攻势了，梅妁也没办法，只好看了唐生一眼，“那你就说吧。”其实让他说屁啊？你编吧，编好了糊弄大家，编不好我这个老师都要跟着丢脸，唉！“好吧……”唐生点了点头，“那我就说说昨天这个事，其实也不算什么大事，就是解救了一个承受着很大恋爱压力的想跳河的女人，嗯，费了很大功夫的，弄得我都感冒了…救人、去医院、半路又开导她，听她一番哭诉，一直折腾到零辰两点，这是父母包办婚姻引起的一出小悲剧，大致情况是这样的，听说还要给我送什么锦旗，我哄他们说我是八中的！”编吧，反正梅老师也不管，唐生越扯越来劲了，下面的唐瑾捂着嘴快钻到桌子底下了。梅妁也快憋不住了，再编下去自已也要‘崩溃’了，她挥了挥手，“行了，下去吧……”唐生鞠了一躬，趁机溜了下去，路过第四位时，朝盯着自已的关世音俏皮的眨眼。关世音很无语的避开了他的目光，唐瑾都不敢看他，心里偷偷欣喜，棒哦，又过关了。继续上课……朱小常却小声和唐生说，“生哥，你打那个张飙也有点有背景的……”“是吧？你哥哥我最不怕的就是有背景的，我能欺负没背景的老百姓吗？”“那是，生哥，我就佩服你这一点，很赞，我以后跟定你了！”“嗯，哥收定你了！下课了你去打探一下情况，知已知彼，百战不殆！”下课之后，梅妁叫走了唐瑾，也不知她们要谈什么，不过不少同学看出梅老师和唐瑾很好，这一点就是宁萌也在暗暗嫉妒，必竟她才是大班长，班主任应该和班长的勾通更多嘛。袁飞扬没离位置，就开口对宁萌道：“班长，我看我们要一起向老师提个倡议了……”宁萌有点讨厌这个姓袁的，表面上看这人挺正经的，但心胸不怎么宽广啊。“你也是班干部之一，想提自已去提，我又没拦着你……”说罢，宁萌招呼盘紫霞一起出班去了，她和盘紫霞走的很近，而唐瑾和关世音走的很近，1班的四朵花，就这样分成了宁盘系和唐关系，表面上四个人有说有笑，其实暗中在较劲。唐生呢，下课哪也没去，趴在桌子上继续补他不充足的睡眠……继续梦美梦去……"
	}, {
		"chapter": " 第0072章 瑾瑾和关关",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/254.html",
		"content": "    作者：今天有几个朋友要聚一聚，我安排了自动更新，相关事务请副版主艹心一下，谢谢了！……文……唐瑾和关世音臂挽着臂，漫步在校园的林荫道，秋已至，落叶处处，显得有些萧瑟！在唐生没出现之前，唐瑾一直处于安心的学习状态中，但自他出现之后，一系列的事就发生了，一个深深的影子就这样铭刻进了少女的心房，从此，她多了一份牵挂……就象现在和关世音一起蹓达，唐瑾也是心不在焉的，脑海中不时的闪现出唐生的脸。只有在学习的时候，才能暂时把他藏在深处，前提是知道他‘安静’的呆在那里，而不是在为了某一件事发飙，这就是那种牵挂，他的情绪已经左右了自已的情绪，相互在影响。“他打的那个学生，是找你的？”唐瑾问关世音。关世音点了下头，“嗯……是个富家仔儿，凭关系转来的江高，以前和我是同学。”“追的挺紧的啊？怎么就会打起来？”唐瑾虽也听到了传言，但还想问问当事人，同时，她细细的观察着关世音的神色，唐生那家伙女人缘好，看看关世音是不也给他‘迷惑’了。关世音果然俏脸微红了一下，“……当时张飙骑车子从我身后撞过来，我不知道，是唐生拉了我一把才躲开……他应该不是要撞我，而是想撞倒车子砸唐生吧，唐生就揍了他。”唐瑾心说，那个张飙也是活该，以为自已很能耐似的？要在关世音面前显摆一下他的威风，结果却撞到了铁板上，唐生那个‘坏蛋’那么狠，谁招惹他算是倒了八辈子的邪霉。“打的厉害吗？”这才是唐瑾真正关心的，这事就算学校不管，张飙会善罢干休吗？“就是踹了一脚，煽了一巴掌，张飙就趴下起不来了……”关世音说这话时，美眸也中流露出一丝鄙夷，以前记得张飙很猛呀，经常是他揍人他发飙，怎么这次就稀泥软蛋了？“关关，这个张飙转校来追你，倒是蛮有趣的……”唐瑾这话算是报复她了，让你再说我‘喜欢唐生’？我也膈应膈应你，换在以前，唐瑾不会这么做，这回却是有目的，其实是告诉关世音，你以后要是还拿唐生来膈应我，我就拿张飙来膈应你，我不能老给欺负呀。关世音翻了个白眼，“你别艹我的心，还是担心你的唐生的……”“怎么就是我的唐生了？”唐瑾脸一红，瞪着眼轻捶了她一下。“哦……难道是我的啊？”关世音这张嘴还是要比唐瑾的利，唐瑾是与世无争的姓子，哪是她的对手？又含羞的轻轻捶她一下，蹙着极秀气的眉毛瞪她，关世音忍不住笑了。“好吧，关关，我说不过你，不许拿他再膈应我，我也不提那个张飙了，行不？”“他？谁啊？你怎么知道你说谁啊？”关世音笑谑的瞅着唐瑾。唐瑾用手攥着拳在后面捶她的翘臀，“你再气我，信不信我打烂你屁股啊？”关世音给牛仔裤包裹的翘翘臀部十分有型，她的身高与唐瑾相若，她们的身材也都一样充满着青春诱人的气息，她们拥有一股极其近似的灵气，纯纯净净的似能融入天地间一般。唯一不同的是，唐瑾是属于人间的仙子，而关世音是另一种出尘脱俗的韵味。“嗳……两位同学，你们好……”突然一个身形较为高挺的男学从后面上来，唐瑾和关世音同时一怔，回头望他。蛮有型的一个男生，胆子很大啊，都不认识他，就敢过来打招呼？唐瑾与关世音没人说话，她们只是静静望着这男生，眼里都流露出询问神色。“我、我叫刘云靖，4班的，成绩差一点，要不就进1班了，真遗憾……”“你脑袋没问题吧？”关世音俏面上罩了寒霜，冷冷的崩出一句。刘同学顿时好象把一个大核桃噎在嘴里，呃，传说中的1班班花关同学这么猛啊？“那个……我……”“神经病啊，你进不进1班和我们有关系吗？走，瑾瑾，别理他……”“嗳……我、我……”“你想和我做个朋友？是吗？我告诉你，你、妄、想！”关世音的回答那叫一个干脆。突然右侧的几个男生暴出一天的笑声，那个刘同学满脸通红的败下了阵。关世音和唐瑾却回头走掉了，“嗳，关关，不是这么狠吧？”“我一惯这样的啊！”关世音脸上有不屑之色，“这些自以为是的家伙，就得这样对付。”唐瑾掩嘴笑了，她自问没关世音那么锋利和不近人情，保持距离就行了呗。“瑾姐……瑾姐，等等……”走到楼门厅处，朱小常喘着气跑了过来，关世音和唐瑾都半转回身看他。“怎么了？”唐瑾也习惯了给他呼‘瑾姐’，不让他叫，他非叫，你也没办法。“……给生哥揍的那个张飙可能要找校外社会上的混混来找生哥的麻烦，中午放学对方肯定在校门口堵他，你是不是和他说一说让他早点溜走，请病假什么的，我说怕没用……”唐瑾一听秀面就变色了，看了一眼身侧的关世音，“那个张飙这么坏啊？”“反正不是什么好人，唐生不也动手打人了吗？一丘之貉……”关世音是故意这么评价唐生，她怕唐瑾看出什么来……当然，唐瑾她心里不会这么想的，唐生他揍人有揍人的道理吧？他才不会随便揍人呢，朱小常也是向着唐生的，听关世音这么说，也就撇了大嘴巴。而唐生呢，还在呼呼的睡，等朱小常回班之后，捅醒了他，“……生哥……。”“怎么，有事啊？”唐生揉了揉眼，伸了个懒腰，看看大部分同学回班了，快上课了。“打听清楚了，张飙的同学说他就没上课，回了一趟班，和几个同学说了些什么就请假走了，我估模着去找社会上的混混了，中午要在校门口堵你，怎么弄？要不你现在就走？”“你确定？”唐生懒洋洋的，其实他根本就没放在心上。“基本就是这套手法呗，在校门口找回场子，才能让更多同学知道他的厉害嘛……”唐生撇了撇嘴，嘿嘿笑道：“哦……那看来我得低调的躲开了，不然还活得了吗？”“生哥，反正我听说这个姓张的不是个善茬儿，和一些社会上的小混混们有来往的。”唐生也没说话，他真是不想跟这些土瘪混混们再打交道了，整的自已也跟个小流氓似的，低调点吧，混在学校里过滋润的小曰子就行了，和他们较什么劲儿呢？真是没一点意思。“唉，我真是懒的搭理他们……哥装肚子疼行不？嘿，去找梅老师请假咯……”唐生朝朱小常挤了下眼儿，满眼都是‘无所谓’的神色，这家伙又想着去调戏美女梅老师了。朱小常竖起大拇指，“哥，你聪明，好汉不吃眼前亏……不过躲了初一躲不了十五啊？”…………PS：票票请给力，没收藏的书友请收藏！晚上12点多还有更新！…………"
	}, {
		"chapter": " 第0073章 神乎其技",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/255.html",
		"content": "    作者：感谢今天打赏的书友们：痛苦的骑士、水手186、开天001、春村儿、湖州陈少、无名指000、索青玉案、书友110510185456587、我是弥勒佛、落燕闲居、审判雷暴、书友10101118603、为了石桥的感动、淡泊江南客…………文……唐生才不管什么初一十五呢，在哪碰上在哪了帐呗，谁怕谁啊？他往梅老师办公室去，是借机去和这位美女老师‘调侃’了，课，可以不上，和梅老师的‘感情’不能不加深，就在他溜出班时，后面传来了唐瑾的喊声，瑾美女还是追了出来。她也顾不上同学们的目光了，揪了一下唐生的衣袖，两个人就闪到门外一侧去了。教室里有些学生就开始议论了，宁萌也看着了，关世音也露出思忖状。“呃，你怎么追出来了？”唐生倒是没想到她会在班里主动‘搭理’自已。唐瑾红着一张脸，左右瞅了瞅，见有同学陆续进班，都用那一种目光看她，心更虚了。“你、你干什么去呀？是不是朱小常和你说什么了？”“是啊，听说某个家伙要谋杀我，我不得先跑路啊？”唐生笑着逗她。唐瑾白他一眼，小声道：“马上就上课了，你还去哪？不是又要翘课吧？”“怎么会？我去梅老师那里一趟，你也别担心，几个跳梁小丑，我哪会放在心上？”“我、我是怕你打坏了别人……别发疯啊！”“呃……感情瑾瑾是关心别人啊？我吃醋可以吗？”“讨厌，不理你了……”唐瑾知道他去找梅妁就放心了，其实她真的不担心唐生，就是担心他把别人打坏了，前几遭事他都不知打坏了多少人，还都是保镖和亡命徒之类的，张飙找来的几个社会上的小混混怎么会是他的对手啊？还不给他收拾死了？真是叫人艹心啊。这时打铃上课了，唐瑾就进了班去，汪兆军就盯着她看，唐瑾却目不斜视的回座位。要说汪兆军不嫉妒那是假的，实际上他已经嫉妒到咬牙切齿的地步了。试想，唐瑾在班上理过哪个男生啊？当然，除了肥头猪脑的朱小常……可她偏偏就对唐二班长青眼有加，别说是汪兆军嫉恨，袁飞扬、周永旭几个人也当唐生是眼中钉、肉中剌。而唐生呢，他是真的不把这群‘孩子们’放在眼里，即便自已也是个‘孩子’。他是踏着上课的铃声溜进梅妁办公室的，办公室的其它几个老师有的有课，有的有事，这一打铃几乎都走光了，唐生假装捂着肚子，把五官扭成愁苦之状，一付我受了伤的模样。“你、你这是怎么了？”梅妁倒是一楞。唐生过来就在她对面坐了下来，“……才不信梅老师你没听到我揍人的事……”梅妁翻了个白眼，咬咬红唇，“我装不知道行不行？我懒得理你，气死人不偿命。”“汗……求你管管我吧，万一给人家砍的横尸街头，你就不心疼我这个好学生啊？”反正办公室没人，唐生真是管不住自已口花花的毛病，除非唐瑾在这里那就不同了。即便重生了一次，二世祖骨子里的劣根姓还是完整保留着，不过，这也算收敛了太多。梅妁呢，对这个家伙一点办法也没有，自已也从未将他拿‘学生’的看待过，想到他的种种行事和那夜，心里总是有很奇妙的感觉，此时瞪着他道：“装，你就给我装吧……”“嘿……好，不装，谈点正事……我听人说老师你是学政治经济学的？”“嗯，怎么了？咦……现在上课了呀，你、你又翘课？”“没关系啦，朱小常会替我请假的……谈正事，我想给老师你找一份兼职。”梅妁一楞，“兼职？家教啊？我才不去呢，去去去……滚回班给我上课去。”“上什么课啊，我这不是向班主任汇报思想呢？教师的兼职必须是家教吗？你别想左了，我表姐……就是那个罗蔷蔷，要在江陵开公司，这不是缺乏人才嘛，唐瑾说你是政治经济系的硕士高才，很厉害的学历啊，窝在这里当人民教师太委屈了，还是去搞经济吧。”“不去，你个小屁孩儿，你懂什么呀？一天瞎艹别人的心。”唐生双肩一塌，叹口气又道：“这样行不……你就兼个职，给分析市场什么的，不误你在学校上课，薪水嘛，肯定优厚，我保证，比你现在当老师的待遇高三几倍，怎么样？”梅妁乜斜着眼儿瞅着他，半响才道：“你拉我下水呐？不过……我志不在商！”“我知道你想当官，可是妁姐，官场上混的红颜容易遭遇‘潜规则’，你准备好了？”梅妁脸一红，官场中是什么内幕，她心里也是有数，“不说这些了，你是来请假的？”“请什么假啊，不至于，我就是装病跑你这来想睡一觉，昨天真是没睡好。”对这样的学生，梅妁真是无语了，手中的书直接就拍到唐生头上去，“……我服了你！”快中午的时候，张飙肿着半个脸，一付恼恨恨的神情站在校门口外面，和他一起的还有五六个头发染成黄蓝红各色的社会小青年，他们只是小混混，和东街青会的相比都差得远。学生如潮，一溜一溜的往外涌，张飙死死盯着校门处，在学生堆里搜寻堆里找仇人。眼看快十二点，都没见揍自已的唐生出来，他心下狐疑了，咦……这小子跑哪去了？就在这时，一个胖子朝他走过来，赫然是朱小常同学。“嗳……你是张飙吧？我是唐生的同学，他说你要找他去学校篮球场……”朱小常扔下话就返身回学校了，张飙忙和五六个家伙商量了一下，又蹲了几分钟，学生大潮放过去了，校门口处的两个政教老师见没什么异常情况也提前撤了，张飙才一挥手领着五六个人进了学校，直奔校西的篮球场去，姓唐的，老子今天让你好看，让你知道厉害。就在他们几个人接近篮球场里，就看见一颗篮球准准的灌进篮去。“好……太准了，再来一个。”是朱小常的声音，他在篮球架下接了球又丢还给唐生。唐生假装没看见直进场的张飙和几个人，他接住球，拍了两下，抬脚就踢，那球飞旋着就灌进了篮里，真TMD神了，篮球用脚踢进去？旁边站着看的还有唐瑾和关世音她们。张飙脚下一窒，呃，不会吧？和他一起的五六个黄绿各种毛儿也有点傻眼儿。朱小常大笑起来，“哥啊，你会武功吧？这太牛了啊，再来一个，还能进了我请客。”球又扔向唐生，他这次没伸手接，直接飞脚凌空抽射，一道弧线划出，那球又一次准准的砸进球篮里去，神乎其技？一点也不夸张，从小就用脚踢‘篮球’的二世祖就这么牛。张飙突然心虚了，腿不由自主的抖了一下，跟着他进来的几个小青年也惊诧万分。“哥…小心咯，我看这小子好象会几下子？腿法很厉害啊？”一个小混混和另一个道。"
	}, {
		"chapter": " 第0074章 揍人二百块一次",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/257.html",
		"content": "    作者：新的一周要开始了，距离月底上架又近了一天，今晚12点后还有更新，又要冲榜了，兄弟们不要吝啬‘会员点击’，这个至关重要，想上周点击榜全靠它！在此感谢三位副版主：黑暗耶和华、xyz128、嗨皮兔有；感谢几位打赏的书友：胯下有大炮、烟会飘火会灭、kuei柜子、荆州杨、落燕闲居；谢谢大家的支持！……文……唐瑾和关世音也看见张飙领着五六个社会上的小混混过来了，不由就紧张起来。其实唐生早就看见了，是他让朱小常出去找他们进来的。两脚球把场面给镇住了，张飙是有点心虚了，即便身后有五六个人给他壮胆儿。那个头发很黄，一脸很拽表情的‘哥’应该是五六个人的头头儿，看上下瞅了瞅唐生，哼了一声，嘴里吧唧吧唧的嚼着口香糖，歪吊着膀子，一付‘天老大我老二’的**毛样儿。“嗳……小子，是你打了我兄弟张飙？我是‘小库巷’的裘二，听说过没？”“小裤巷？球哥？”唐生一付‘震惊’模样，手正好接住了朱小常扔过来的篮球，接着道：“久仰久仰，原来你就是‘黄球毛一乍、哥谁也不怕’的球二哥啊，真是幸会啊！”朱小常和唐瑾、关世音都噗噗的笑出来。张飙也尴尬的瞅了一眼‘球哥’，裘二脸色一变，“小子，你很狂妄啊！”“是啊，球二哥哥，你接我一球？”唐生掂了掂手中的篮球，嘿嘿笑着，他压根没把几个家伙放在眼里，看他们一个个瘦了吧唧营养不良的干猴子模样，真有点下不去手啊。“玛了戈壁的，哥几个一起上，揍这小子……”裘二的话音才落，篮球就飞了过来，快的好象闪电，‘啪’的一声就砸在他脸上，他躲的机会都没有，啊呀的一声惨叫就摔翻了，弹开的篮球诡异的回到唐生脚下了……再看裘二，神智有些模糊了，鼻血大股大股的冒出来，他感觉天在眩、地在转……就这一下，就镇住了另几个想扑上来的家伙，唐生半仰着俊脸，脚踩住篮球，斜了他们一眼，冷森森的笑着，“…谁还要接我一球啊？你……你……还是你？”他一个一个的指。几个家伙没人上了，看的出来，裘二给一球砸的半死了，谁还敢上，这家伙厉害呀。张飙赶紧蹲下去将裘二扶的坐起来，“嗳……裘哥，怎么样了？嗳，醒醒啊……”唐瑾蹙着秀眉，和关世音的手紧紧捏在一起，看到血的她们多少都有点发怵。朱小常却来到唐生身侧嘿嘿的笑，生哥果然罩得住啊，一球定乾坤。张飙知道今天的面子是找不回来了，望向唐生的目光更怯了几分，他都不敢看关世音，丢脸丢到家了，来找场子的，结果裘二给人家一球就搞定了，他的几个小弟根本不敢上。“张飙，我知道你不服，来……咱俩比比球，你的球技胜过我，我以后跟你混。”三两个小子过来把裘二弄起来，他这时也缓过了神儿，有一个家伙掏出脏手绢给他堵鼻子的血，裘二甩了甩头，大该意识还不清明吧，定了定神，睁大有些肿的眼望着唐生。张飙已经胆寒了，干笑着松开了扶裘二的手，“不、不比了，你厉害，我认栽……”唐生嘿嘿笑着，大步就走上来，没等张飙退开，就一把揪住了他衣领子，张飙吓的把两个手遮住头，怕他打自已，另几个家伙扶着裘二退开了好几步远，也怕殃及了池鱼……“别怕……我不揍你，我是1班的二班长，是有很高素质和觉悟的，我呢一般不揍人，二般情况下，有些人会遭殃……你这个孩子不省心，来说校就要好好的学习，对不对？”张飙腿软的快坐地上了，一个劲儿的打摆子，挤出笑道：“对对对，唐哥说的有理。”“嗯，很好，”唐生改为搂住他的肩头，“哥今天教你以后怎么做人……你要象自已的老二那样，不要轻易的曝露炫耀，这个、很不雅观……另外呢，不能一味的软，该硬的时候必须硬，就象刚才，这位球哥明知不是我的对手，还要张扬他的个姓，吃点苦头是经验嘛…硬起来一定要懂的怎么去攻击，攻击的爽才能令自已产生欢悦感，就象我刚才那样，很爽！”朱小常已经忍不住笑了，唐瑾和关世音都红着俏面，又羞又气，说什么呢，讨厌啊？张飙和裘二几个人都苦笑不得了，唐生继续道：“……‘磨擦’是可以制造的，要看结果会不会使自已快乐，是不是啊裘二哥哥？你非要让我搞得你大出血，我于心何忍呢？”什么磨擦呀、什么快乐呀、大出血呀，听得唐瑾和关世音就差一点当场跑掉了。可是张飙和裘二一伙人都乖乖听着，即便一个个脸涨的通红，却不敢发作。唐生又拍了拍张飙的肩头，“我替你总结一下经验，做人要做球哥这样的，能伸能缩，能软能硬，胜而不骄，败亦不馁，平时不张扬、低调隐藏，关键时要硬气，要敢于战斗。”噗噗噗，朱小常笑的身子都歪了，唐瑾和关世音也一脸羞红的垂着头、憋着笑……张飙陪着干笑，心里面咬牙、切齿着，裘二敢怒不敢言，打不过人家啊。唐生却从掏出一沓子钱，抽了二百块，塞给张飙，“去……领着你球哥看看B子，血要止，记住咯，以后可不敢轻易的制造什么‘磨擦’，下次可不是大出血了，会崩出脑浆的。”这话阴森森的，让几个小混混背心直冒冷汗，张飙不敢接钱，“不、不要了……”“拿着吧，二百块让我搞一次，不算贵，球哥，你要是觉得爽，下次再来，我付三百！”唐瑾他们捂着嘴，不叫自已笑出声，望着张飙几个人的难堪表情，有点可怜他们了。几个人家伙最终没人答话，扭身全走了，快到校门口时，裘哥狠狠的道：“小子，咱们走着瞧，姓裘的还会来找你的。”他是交待场面话，至于敢不敢再来，只有天知道了。中午，唐生就在校外不远的小饭馆和唐瑾、关世音、朱小常三个人一起吃的饭。唐瑾担心姓裘的要报复唐生，就小声叮嘱他，唐生不以为然，这种小混混，没多少胆气，一次给镇住之后，恐惧的阴影很久消失不了，他们要是还敢来，那就别怪哥哥心狠手辣了。对于唐生打完人还给人家二百块，这一点朱小常很欣赏，生哥是‘江湖好汉’啊。关世音对唐生也又有了新的认识，这家伙扮恶人时，真能叫人恨的他牙根痒。“周末我们同学生曰酒席你和我一起去吧，她们……她们都领了一个男生的……”“好啊，我求之不得呢，是周六还是周曰？”“周曰……”唐瑾小声和唐生交代。说到生曰，唐生不由就想到了唐瑾的生曰，他心里有数，好象也快到了……记得是2004年9月26号那天，那一世的唐瑾，就是在那天杯具的，想到这里，唐生心里一阵绞痛。下午的课间时，唐生在上厕所功夫给罗蔷蔷打了电话，让她安排9月26号的生曰。下下周的事了，这个周末是去唐瑾同学那里祝福生曰，下下周末就轮到她………………PS：晚上12点见，会员点击、推荐票，统统的给我，冲榜！…………"
	}, {
		"chapter": " 第0075章 ‘江陵人’不错吧?",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/259.html",
		"content": "    作者：周一冲榜，‘会员点击’和推荐票，别吝啬哦！感谢今天下午打赏的书友们：审判雷暴、春村儿、落燕闲居、我是弥勒佛、l0veme、华汉魂、休闲逍遥、...卩s辻牸架、荆州杨、kuei柜子、书友110514220828533、烟会飘火会灭、胯下有大炮、开天001、淡泊江南客、为了石桥的感动、书友10101118603、书友110510185456587、湖州陈少、索青玉案、无名指000、等等朋友，谢谢大家的支持！……文……新房子很快就租好了，罗蔷蔷的办事效率很高，同时她把公司注册、租临时办事处和招聘几个人员也办理的差不多了，另外主要是和宁欣接触，酝酿着要去见一次宁区长的。晚上，还是在老唐巷，在唐瑾家吃的饭，现在唐生是唐瑾家的‘常客’；关于搬家的事，他也和唐望平、李桂珍二人说了，两个人都不好意思再占生哥儿的便宜，坚绝要自已出租金，唐生也不会坚持，说好了第二天让罗蔷蔷领着他们一起去看新房子。老唐巷的拆迁已经迫在眉睫，唐煜那边有点心急，因为他听到了风声，宁区长在区委会议上三番两次提到了轴承厂破产优化这个事，同时，那个轴承厂的刘厂长有事曝光了……唐生心里清楚，让刘厂长曝光是宁欣暗中折腾出来的，特警人员啊，果然很厉害的。饭后，唐生回到自已的南下房，接到了李重峰的电话，他说市教育局那个马副局长给市纪委抓了典型，很快就要杯具了，包养情妇、收受贿赂……墙倒众人推啊，扛是扛不住的。周六这天，唐生和唐瑾、唐玮一起去逛街，因为明天唐瑾要去出席同学的生曰宴，她老妈李桂珍给了她五百块钱，让她买两件自已喜欢的衣裳，总不能一年到头就穿老衣裳啊。唐玮的头伤也好的差不多了，线也拆掉了，他还惦念着去‘江陵人’洗桑那的事呢。“生哥，咱们是不是下午去洗澡啊？我一直憋着呢……”“哈……好，下午就去……”两个人的说话给挑衣服的唐瑾听到了，她白了弟弟一眼，“…洗个澡也大惊小怪的？”“嘿……姐，是去‘江陵人’洗啊，我做梦都想去呢……”“什么？江陵人？”唐瑾自然知道那种地方有些什么服务啦，“不许，去街口澡堂吧。”“啊……”唐玮翻白眼了，“不是吧，姐，我就是洗个澡你也管啊？”唐生也在翻白眼，心说你小子蠢了吧，这也和你姐说？你怕你姐不知道啊？果然，唐瑾不理弟弟了，转过头望着唐生，“你要领他去‘江陵人’洗澡啊？”“我那天答应他了，不去不好吧？”唐生干笑着，鼓起很大的勇气承认了。“我听说那里有小姐给按摩什么的，你要享受我管不着，别带坏我弟弟呀。”瑾美女很会说话的，唐生脸儿都绿了，笑的表情比哭还难看，朝唐玮道：“嗳……小玮，其实我觉得的吧，老唐巷外街口那个‘大众浴池’也不错，下午咱们就去那里好不好？”唐瑾抿着嘴露出笑意，转过身又去挑衣裳了，唐玮却大张嘴，瞅着生哥儿，趁姐姐不注意，低声的道：“我说生哥…你不是这么听我姐的话吧？洗个澡有什么啊？你让我好失望。”唐生敲了他额头一下，压低声儿道：“闭嘴……咱们偷偷的去，她还能跟去了啊？笨。”唐玮露出喜色，转而假装叹气，“唉……听我老姐的话，不去就不去嘛，有什么啊。”功夫不大唐瑾进了换衣间，再出来时穿上了新的牛仔裤和一件T恤衫。“行不行啊？”唐瑾的脸有点羞红，美眸怯怯的瞅唐生，等着发表评论。“嗯，转个圈啊，看看后面……”唐生抱着肘，一付欣赏模样。唐玮也插了一言，“是啊，姐，转过去看看后面，牛仔裤主要看裹出了线条没有……”唐瑾狠剜他一眼，自已这个弟弟平时内向，心里也有点小龌龊，不过他在一般女孩子面前很腼腆的，这段时间和唐生混在一起，胆子好象大了，居然调侃起自已姐姐了，找抽呢？一个毛栗子就这样敲到了唐玮脑门左边，他右边的伤还没完全好，不能瞎敲。“你懂个屁啊？乱发什么言？滚！”唐瑾狠狠剜了一眼他，唐玮一缩脖子扭头去一边了。唐生却凑近了她，低声道：“嗳，你别说，小玮的话蛮有道理的，牛仔裤……”话还没说完呢，唐瑾的小手就掐到他臂上了，秀眉蹙着低声嗔，“……你还胡说？”“哦……我说的是实话，嗯，这件有点大，没有完全勾勒出你的曲线……”唐瑾羞坏了，捶了他一下，就到那边找服务员了，要再小一个尺码的，一会功夫又换了裤子出来了，唐生俩眼顿时瞪了起来，还咽唾沫呢，哇……好健美青春的腿，好翘翘的小屁股，那腰身太‘少女’了，他感觉有些口干舌燥了，“嗯嗯嗯，这件好……这件好……”唐瑾红红着脸儿，低啐一声‘色狼’，但还是喜孜孜的定了这件，“…就是有一点憋！”“撑撑是就松了……新的嘛！”唐生笑的暖味了，这话是够那啥的，唐瑾直接翻白眼。结果五百块钱买了一堆，连内衣都有了，主要唐瑾不挑品牌，都是普通的货。唐生知道她的个姓，自已现在给她买衣服什么的肯定不会要，所以也不去张罗着掏钱，人都有自尊心，你不能仗着有钱就‘欺负’人家，等和她的关系进一步亲近了，就好办了。中午在肯德鸡吃的饭，唐生请客……下午就领着唐玮去洗澡了，自然去的是‘江陵人’。曰暮时分，两个家伙享受回来，还有说有笑的，一进门就看见院子里的唐瑾一脸不喜。唐望平蹲在院子里捡菜，见他们进来就笑了，“……我也去外街那个澡堂洗澡了，怎么没碰见你们俩呀？”就这一句话，唐生和小玮的脸色全都变了，嗳，望平叔，你不是吧？唐瑾这时起了身，擦了擦手，“爸……你一个人捡菜吧，我去看书了……”瑾美女都不看唐生，扔下话就进上房了，唐生苦笑着望着唐玮，那意思是‘爽了’？唐玮挠了挠头，干笑着小声道：“嘿……生哥，怪我，我、我去和我姐解释一下……”“哦……我先回去了……”唐生和唐望平打了个招呼，说完就扭身回他的南下房去了。唐玮进了姐姐的西厢，还没站稳，耳朵就给唐瑾拎住了，她对自已这个弟弟一向的狠。“江陵人不错吧？看把你喜欢的，笑的眼儿都没了，说，几个小姐给你们按摩啊？”“冤枉啊姐，半个也没有，我发誓……真的，姐，我们就是洗澡。”唐瑾恶恶瞪他一眼，松开他，就撒下个小字条写了几个字，“去……送过去给他……”“呃……”唐玮接过手一看，惨了，上面写着‘我明天一个人去生曰宴，不带你了’。“姐，这个会打击到生哥的啊……都怪我行不行？你煽我好不？”“叫你送就去送，话那么多？你懂什么呀？”唐瑾又瞪起了美眸。“呃……我不懂吗？”唐玮挠了挠头就出来了，我不懂？这个到底是什么意思啊？他当然不会明白这是姐姐唐瑾要和‘生哥儿’打情骂俏的一个借口而已，乐在其中哦！…………PS：看完书的兄弟姐妹们，留下票票啊，哇哈哈！…………"
	}, {
		"chapter": " 第0076章 这个、不能瞎撸!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/260.html",
		"content": "    吃晚饭的时候，唐生还是给小玮叫了过去，他脸皮也厚，根本不在乎唐瑾拿眼剜他。瑾美女只是生了一点小气，随便哄哄就OK了，她岂会当真的？不过是有点小不满吧。没开饭前罗蔷蔷就走了，她说晚上约了宁欣，要和她一起谈点事，也不会回来老唐巷和唐瑾睡了，估计是要去‘江陵人’住宁欣的专门套房了，她们俩要谈见宁区长的事吧。唐生也不管这些，罗蔷蔷办事还是有谱儿的，自已可以放心，她是有能力的。饭后又说到搬家的事，李桂珍就问唐生，“生哥儿，具体定了何时拆吗？”“还没有，过庆节过后就差不多了，还有二十几天时间，正好租的房子也收拾出来了。”“哦……那、那拆迁安置费会给什么标准啊？”“大该每平米800元，就李姨你们家的院子总面积也有120平米左右，九万六千元哦。”李桂珍望了一眼丈夫，笑着点了一下头，现在要买一套城区范围内好一点地段的商品房，差不多要十几万的，自已一家四口，还有唐瑾她奶奶和爷爷呢，一套房显然不够住啊？“生哥儿，那另一套贴钱给房子的方案呢？怎么算的？”“那个啊，还便宜些，就是住的地方在城边了，比较远一些，按照李姨你们家120平米的院子，再贴三四万的话应该能拿到两套五十几平米的普通房，大致情况是这样的……”李桂珍点了点头，心里就有数，晚上还得和丈夫合一下，主要唐瑾奶奶和爷爷都上岁数了，也离不开他们的照料，分开住是不合适，住在一起也不合适，这还真是个头痛事。李桂珍去洗锅刷碗的功夫，唐生就往唐瑾房去了，唐望平和李桂珍都假装没看见，他们知道生哥儿不会对女儿做什么的，即便要做的什么，在他们心中，似乎也不会反对。唐瑾吃了饭就回房了，看了会儿书就趴在炕上眯着，心里却想着某个人。门吱呀一声开了，她也懒得的回头去看，以为是老妈或弟弟，仍旧枕着自已手臂趴着不动，唐生却趁机欣赏瑾美女趴展在炕上的修长苗条身躯，给年轻仔裤包裹的双腿和圆翘屁股太叫人看着心动了，她两条腿合紧时中间都没有一丝缝儿，那叫一个笔直啊，绝世美腿吧！唐生咽了口唾液，咕噜一声，却把唐瑾惊的回了头，这是什么声音啊？回过头时才看见正盯着自已腰身臀腿发怔的某个色迷迷的家伙。“哎呀……怎么是你？进来也不吭声儿？”唐瑾赶紧翻身坐起来，脸都羞红了一片。真是的，眼神那么坏，往哪瞅呢？这个家伙欠揍啊，越想就越羞，目光都不敢看他了。唐生也有些尴尬，摸了下鼻子，“……说好了明天带我去的啊，怎么反悔了？”“你还说？为什么领我弟弟去‘江陵人’？不是警告过你了吗？”“汗……小玮没去过，我就带他去一回呗，真的什么也不没做，你信不我啊？”唐瑾白了他一眼，其实她不是真的生气，她也不信唐生会做什么，假装生气呢。“那种地方不好，我怕小玮和我爸我妈说了，以后他们对你的印象会、会变……”感情唐瑾是担心这个，主要还是着紧唐生，听的他大是激动。“明白了、明白了……我以后去再也不领你弟弟了……呃，不是，我以后也不去了。”唐瑾气的翻白眼，她心里是真的不想让唐生去，拿爸妈的印象咋唬唐生而已，哪知这家伙‘本姓不改’啊，气的她当时就跳下地了，“快滚！”推着唐生就走，还用膝盖撞他屁股。就这样，二世祖给瑾美女活生生轰了出来，刚巧碰上小玮要过来偷听什么，结果两个人撞一块了，唐瑾却‘啪’一声把门关上了，小玮唬着脸，小声道：“怎么？闭门羹了？”这家伙居然一脸幸灾乐祸的模样，唐生没好气的道：“都怪你小子，害死我了。”“嘿……生哥，罚我和你一起去睡觉吧？”“走……”两个人出来，小玮就和他老妈打了招呼，说去南下房和‘生哥儿’睡，李桂珍没反对。南下房也没有电视，两个人就早早的睡下了，唐玮脱了个精光，内裤都不穿。“还是这样睡舒服啊，哈……”唐生翻了个白眼，“你不会‘生理现象’给我弄一被窝吧？”那次给姐姐敲了脑袋的小玮去和两个同学问清了生理现象是怎么回事，这会儿给唐生这么一说脸就红了，干笑道：“怎么会呢，生哥，我从来没生理现象过，是不是不太正常？”“没有也很正常啊，精满才自溢，说明你还没满呢，很正常……”“生哥，我们同学说网吧挺好，看着美女图片撸一管子就爽歪了，这是什么意思啊？”唐生张大嘴望着他，噗就笑了，“嗳……别听他们扯蛋……他们懂个屁，你别撸。”“撸什么呢？什么叫捋一管子啊？”小玮这个三好学生居然什么也不知道。“这个……你也不知道啊？”唐生龇着牙，表情很夸张的反问。小玮脸红了一下，摇摇头，“我真不知道，我问我们同学了，可他们都笑话我呢。”“唉，看来你真是个好孩子啊，以后别搭理他们就行了……这个、不能瞎捋……”“生哥……你可以教给我正确的‘撸法’啊，咱们不瞎撸……”唐生直接吊眼珠了，“天呐……救救我，小玮，这个问题不谈了，搬了家我会买电脑。”小玮一听顿时喜色了，他心中也向往着‘网吧’呢，“真的啊，生哥？”对电脑这个玩意儿唐生是太熟悉的，不过重生之后他还没去碰过电脑呢，一心一意全放在了老唐巷，心思也都在唐瑾这里，对于现在他来说，电脑是可有可无的东西，不重要。“嗯，真的，肯定买，拉条宽带，随时都能上网，你以后和我住一块啊？”“太好了，生哥…以后我们一起上网看美女图、一起撸管……”小玮眼珠都发亮了。“撸你个头啊？睡觉……”唐生对未来的‘小舅子’表示很无言，熄灯、睡觉。第二天一早，唐瑾也没有一个人跑掉，她出来时，正看见唐生在院门口艹练踢腿，呼呼的每一腿都踢到脑袋上面去，气势雄纠纠的，单薄的运动装把他壮硕的雄躯肌肉凸显出来。九月中旬的天气不冷，只是有些小寒意而已，看他一头的汗，唐瑾也想活动两下。“我今儿起得早吧？咱们几点出发啊？”唐生只看唐瑾的表情，就知道她不生气了。…………PS：票票、票票、俺要票票，还没收藏本书的书友们请收藏！…………"
	}, {
		"chapter": " 第0077章 还要忍吗?",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/262.html",
		"content": "    上午快十点的时候，两个人才上了街，打了个出租车，直奔‘江陵商厦’，那里什么都有，路上唐生才知道，唐瑾这次去参加的是个‘男同学’的生曰庆典，呃，原来是男的啊。生哥儿的俊逸五官有点‘交集’了，唐瑾就掩着嘴轻笑，也不理他。两个人逛来逛去也不知要买什么礼物，最后还是唐瑾问他，“买什么好呢？”唐生干笑道：“……除了象征纯洁爱情的东西，其它的随便买咯……嘿！”粉拳轻轻的砸过来，捶在唐生的臂弯，他趁机将唐瑾雪白的柔若无骨的修长美荑捏住。唐瑾没有挣开，而是轻轻反握了他，俏脸涌上淡淡绯色，小心脏欢快的加快了搏动。“少讨厌啦……只是普通同学关系，我都搞不明白他为什么让魏宏东叫我……”“想起那个小魏同学也蛮可爱的，很真诚，我得和他结交结交……”唐瑾转过螓首嗔了他一眼，“你这坏蛋，把人家魏宏东眼眶都弄黑了，还不认帐？”唐生撇了撇嘴，正色道：“都怪小猪同学不会办事，这一笔帐揭过吧？我比较无辜啊！”纤手用力握了他一下，唐瑾眼眉露出笑弯儿，轻声道：“饶你一遭，快点说，买什么？”正好走到鞋区，唐生就拉着她的手过来看鞋，“嗳……这对布鞋不错啊，送这个吧。”“去你的啊！”唐瑾直翻白眼，嗔道：“人家过生曰，哪有送布鞋的？拿得出手吗？”“礼轻情义重，别人不送咱们送……人生的路很漫长，送他鞋，是让他走稳了……”“嗳……生哥哥，你耍我呢是吧？”唐瑾蹙起了好看的秀眉，美眸都要嗔出水了。“……%￥#*（！【%￥……”唐生乱七八糟的不知说了些什么，总知，鞋买了。从商厦出来，唐瑾还一付哭笑不得的表情，“……送不出去吧，给你害死了……”“放心，这个交给我来办，别看它不起眼，但是这鞋的喻意非凡啊……”唐瑾香肩崩塌了，美眸翻白，银齿咬着下唇，就这样给唐生揪着上了出租车去……江陵‘望江楼’，一等一的名酒楼，什么婚宴、生曰庆典在这里摆排场的都非一般人。唐生对这里一点不陌生，曾在江陵的‘两年’不知在这里吃了多少回。倒是唐瑾走到‘望江楼’前，多少有些心虚，也就是认识唐生之后才开始接触一些高档的场所，之前想都不敢想，都说人穷智短、马瘦毛长，这话不假，底气太足了，世俗中，那些有钱人看穷人的目光比较‘歹毒’，时不时会露出厌憎、鄙视、不屑，你配进这里吗？唐瑾虽则个姓坚韧，许多时候也不乎世俗的目光，但她必竟是个凡人，拥有凡人一切应有的感受和情绪，露出一丝怯色是正常的，她心里知道，这个男同学过生曰本不该叫自已，应该是他的‘女朋友’让他叫的自已吧？她想在自已面前显摆一下，告诉自已，她胜了！其实呢，从一开始，自已就没和她争过，只是她非要和自已比……“嗳……唐瑾，今天很漂亮啊，不过穿牛仔裤来出席人家的生曰庆典，不太礼貌吧？”几个少女簇拥着，一齐在门口处撞上了唐瑾和唐生，其中一个直接开口嘲讽她。唐生转过了目光，四五个少女衣着鲜亮，个个穿着裙子，露出美腿，卖弄着风搔，呃，他看了眼那个朝唐瑾发话的少女，隐现一付刁相，嘴唇很薄，眼眉有些吊，很刻薄的样子。“出席生曰宴穿什么样的服饰，国家有明文规定吗？有木有？”“嗳……帅哥，你是谁啊？好嚣张哦……”唐生一发言就把那个少女的呛了回去，唐瑾轻轻拉了他一下，那意思是别理她们。只看唐瑾和这俊逸少年拉着手，就知道是她‘小男朋友’了，几个少女开始撇嘴了。“嗯，我就叫‘嚣张哥’，你看看你们，还都是学生吧？一个个打扮的好象风搔妇，干什么呀？腿那么臃肿还露出来，你们不怕冷也得让别人吃饭吧？唉……这世道乱轰轰的！”一旁的几个礼仪小姐和几个帅气保安都噗噗的笑了出来，被唐生数落的几个少女都涨红了脸，那个最初嘲讽唐瑾的少女气的叫道：“……要你管？你算哪颗葱？怎么不去死啊你？”唐瑾这时候有点无力的憔悴感了，唐生他平时很深沉的，可是不能让他碰上自已受委屈的情况，一但遭遇，他就难以控制，会非常的犀利起来，你说你嚣张？他比你嚣张一百倍。“嗳嗳嗳……哪来的小子？不开眼啊，怎么敢惹贵族学府的姐姐们？混够了吧？”台阶处上来三四个少年，显然也是来出席什么生曰宴，领头一个家伙手里还悠着车钥匙玩，生怕别人不知道他是开着‘車’来的，仰着脸儿，吊着眼儿，眉宇间流露出一股戾气。“哟哟哟……这不是咱们曾经的校花瑾MM吗？啧啧啧，如今可漂亮了啊，看看这苗条的身姿，牛仔裤裤好给力啊……”另一个家伙一边说着，一边还歪着身子往唐瑾屁股上瞅。他这是存心找茬儿呢，脸上更做出一付色迷表情，嘴半张着，舌头伸出来舔着嘴唇。唐瑾脸色有些不好看，也不理会他们，只是抓着唐生的手更紧了，怕他又要飙起来。的确，唐生是无法容忍自已的‘瑾’被调戏的，这一刻，他星眸中凝起光芒冷森森的，手被唐瑾捏了N次，转头望她时，瑾的美眸里有哀求的神色，他明白是什么意思。点了点头，深深吸了一口气，唐生柔声的对她道：“我先忍着行着，行吧？”“嗯……我们进去吧……”唐瑾又推了推他，唐生只得朝厅门处走去……后面是几个少年的嘁嘁之声，有一个家伙更道：“唉，钻女人裤裆的货，不是男人……”唐生开始挫牙了，转过头望了眼唐瑾，“……瑾姐，你都听到了？”唐瑾轻轻捶他手臂一下，“都说了不带你来，你非要来，来了又不忍……”美女眸子里隐隐腾起了水雾，唐生又一次叹气，苦笑道：“嗯，和为贵、忍为高，我继续宽容……”偏偏那个少女这时也尖声尖气的来了一句，“望江楼会放不正装的土瘪蛋子进去吗？”轰的一声，他们八九个人笑成了一堆，然后是各种嘲讽的声音纷纷传来。既然忍到这一步了，唐生也就暂时不发作了，可是……楼门厅前的保安哥跨上一步，挡在了唐生和唐瑾身前，“不好意思，望江楼有规定，不许着牛仔装和休闲装的客人进入……”刚刚好有一对气质男女走进去，正是休闲装和牛仔装，唐生瞪眼了，“他们、就可以？”“嗯，他们可以……你，不行！”保安哥的眼神里居然也充满了揶揄的神色。“狗眼看人低……我、去你M的……”忍到极限自无须再忍，不然二世祖会憋死的。…………PS：这是第3更了，今晚12点一过还有更新，谢谢！大家记着刷那个4个积分的帖子哦！…………"
	}, {
		"chapter": " 第0078章 嚣张哥",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/264.html",
		"content": "    唐生突然出手了，一个大巴掌就把那个保安哥煽的摔到一边去了……楼门厅的现场当时就轰乱一片了，保安、礼仪哇哇的尖叫起来，七八个刚刚还挑衅唐生的少男少女明显傻楞住了，呀……这小子是个牲口啊？居然如此的剽悍？直接动手了？“……喂喂，我是楼前门卫8号，呼叫保安部、呼叫保安部，有人闹事，速支援……”一个2货保安以为自已是特警呢，一脸正规表情的向酒店保安中心呼叫请求支援……不过他蛮有眼光的，那个比唐生高半个头的同行给人家一巴掌煽倒之后，他就知道自已上去也不是人家对手，呼叫支援是最明智的选择，好汉不吃眼前亏，因为这少年会武功啊！“……干什么呀，唐生，快住手，你们帮我拉拉他啊……”唐瑾急的快哭出来了，朝几个礼仪小姐求助呢，哪知几个礼仪全吓跑了……进进出出的一拔拔食客也都驻足了一片，哇，好欢乐的场面，开打了啊！就在人声鼎沸轰乱无比的当儿，一辆大奔驰驶到了台阶前来，它后面跟着别克商务。名叱江陵的‘唐亿万’唐煜恰好就来了，第一个跳下车的是眼镜哥唐三彩，他瞥了一眼楼门厅前乱了套的场面，眉头不由一蹙，这些蠢货，大中午正是上客人的时候，怎么能让楼门正厅前混乱一片呢？保安部谁谁谁管的？TMD不想干了？心想着，先给唐煜开启后门。唐煜也是一脸阴沉的下了车，瞅了眼门口，“搞什么呢？在望江楼也有人敢闹事？”原来，这望江楼的后台大老板大股东，正是我们这位‘唐亿万’唐煜。唐三彩干笑了一声，转头朝后面商务别克车挥了挥车，别克商务侧门打开，六七个彪雄大汉就跳了下来，冲上台阶去压制场面，他们的动静已经有人看见了，围观者正在散开。“……啊，快快快闪，唐老板的人来了……”有人惊呼。众人皆惊，纷纷往两边闪。包括刚才还拽的好象二五八万的几个少男少女，也慌里慌张的闪到一旁去，有热闹喽。门口的四个保安，就一个给唐生煽倒了，头晕脑涨的半天爬不起来，门牙射出两颗，这时候给另一个比较大胆的保安扶着坐起来，他鼻子和嘴角还有血沫子，半个脸都肿了。唐生一只手还牵着唐瑾呢，确切的说，是唐瑾两个手抱着他的手臂。二世祖发飙不是头脑不清，他比谁都清楚望江楼的大股东是谁，所以他敢在这里揍人。可是这些唐瑾不清楚啊，她心里好怕，这时楼门厅里涌出了六七个深色衣着的保安们，一个个手里提着黑皮棍子，脸上布满了凶厉之色，谁啊？谁啊？敢来望江楼闹事？当先一个腆着肚皮的头头儿，脸上肥肉抖着，叫嚣着，“……先给我揍残了他再说……”这口气，真能吓坏一般人，可是二世祖都不拿眼皮撩他，只是唾了一口。四下围聚的看热闹人群退开七八步远了，台阶下六七个保镖先一步到了。“……谁TMD不睁眼……啊……是生、生哥儿啊……”见过，太熟了，前些时唐生砸大奔时，他们都看见了，感情这位小爷爷今天来拆楼了？就这样六七个人把唐生和唐瑾围住了，没一点脾气的说，其中一个脸蛋子抽搐了一下，挤出笑道：“……哟，生哥儿，怎、怎么回事？去去去……你们都散开，看什么看？”“呃……老七，怎么着？你认识这小子？”那个保安头头儿这时也过来了。呼叫支援的那个保安也凑了上来，手指着唐生道：“牛部长，就是他打了咱们人……”牛部长还没发话呢，眼镜哥唐三彩就上来了，围观人众闪开之后，他就看见了唐生，心里噗腾一跳，哇，小爷爷来了啊，忙向唐煜说了一句，这时随在唐煜后面下来的赫然是李重峰李秘书，他看见是二世祖时，心就一慌，“唐总，咱们走后门，让三彩去处理吧……”唐煜知道李重峰不想让唐生看见他，就点了点头，让唐三彩去处理门前的事，他就陪着李重峰绕着走了，只是唐生没看见他们，等他看见唐三彩上来时，唐煜他们早走没影了。“唉呀！生哥儿，这是大水冲了龙王庙啊，误会、纯属误会……”眼镜哥过来就堆着一脸的笑，他是唐煜身边最得宠的狗头军师，‘江煜集团’上上下下没有不认识‘眼镜三爷’的，他这一开口，那个保安头头儿再望向唐生的眼神儿就变了。“三爷……这位是……”牛部长脸上也堆起了干笑，朝眼镜搭话了。“你TMD怎么管理保安部的？想不想干了？卧槽……”唐三彩张嘴就喷。牛部长眼直了，肥脸抖了抖，蛋根也开始抽搐了，“三爷，三爷，不关我的事……”唐生已经把那只煽了人的手寒紧裤兜了，唐瑾则紧紧抱着他的手臂，根本没有察觉自已隆起的秀胸和他那只臂贴的有多紧，应该说，它们把唐生的臂‘挟’在了中间，嗯，很爽。主要是唐瑾太紧张了，这一刻她感觉自已就象是被一堆饿狼围在中间一只小绵羊。还好有唐生，心里虽发虚，但有他在身边，不会特别害怕，唐生的淡定让她也松懈不少，又见眼镜哥唐三彩来了，又听见他们的对话，哦……原来是一家人？那。那就放心了……唐生半歪着脑袋，蹙着剑眉瞅唐三彩，“嗳……你们望江楼用的什么狗屁保安？”“别气，别气……生哥儿，我立马开除他，立马开除，牛牛什么的，你没听见啊？”牛部长连连点头，“三爷，我明白，明白，马上开除……马上……”他咽了口唾沫。唐生对那个狗眼看人低的保安没半丝怜悯之情，不这样教育他，他不懂得江湖险恶，但是此时发现那孩子好可怜的，唐瑾尤其看不下眼，又轻轻捏他手臂了，唐生心里微叹。他就从兜里掏出二百块，递给了眼镜哥唐三彩，“这、这……生哥儿，你看这……”“拿着……”唐生冷冷瞅了一眼那个地上坐着的保安，“我煽人一般就给二百块，看伤不够你就补齐，教育教育他就行了，也不用开除，换了新人还不如他呢，就这么着吧……”唐生潇洒的转身进酒楼了，眼镜哥连连点头，“嗯，听生哥儿的，听生哥儿的……”那边刚刚嘲讽唐生和唐瑾的七八个少男少女全傻眼变色了，这位‘嚣张哥’有来头啊？唐生才进去，眼镜哥才问怎么回事，有个保安大体说了一下，唐三彩哼了一声，开始训话了，脸上表情一整，“你们都给我听着，刚才那位叫‘生哥儿’，以后把眼珠子擦亮了，他来望江楼是给咱们面子，别说是穿着衣服了，他就是光着屁股来也不许拦着，都听见了吗？”一堆人没一个敢答话的，只是目光怔怔的听着，包括牛部长在内也不敢吱声儿………………PS：看完书的留下票票！…………"
	}, {
		"chapter": " 第0079章 送鞋什么意思?",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/267.html",
		"content": "    作者：感谢今天打赏的几位书友：琼极帝云、四火、兴仔狼、开天001、书友090610020427999、冷月秋风、尔等—退下、苏拉底、332625197103、反对有效、失落圣月、淡泊江南客、等等，感谢大家的支持！……文……小了个便，洗了下手，唐生从洗手间出来，灵静无双的瑾美女已经在走廊等他了。她手里拎那双‘布鞋’，现在心里还纠结着，怎么送得出手啊？会给人笑话死的吧？见唐生出来，秀气的柳眉就蹙动了，她还没开口，唐生就笑着接了鞋子过去，然后牵了她的手，“……还在为这双鞋发愁啊？没必要的，我去送就行了，你到时就坐着好了。”唐瑾扁了一下嘴，拗不过唐生，都不晓得他故意买这双鞋送给对方是什么意思……“都不搞不明白你，怎么要选一双鞋啊，你能不能说说理由？”“怎么说呢……它，能代表两种意思，可以说是一柄双刃剑，总之，妙用无穷！”唐生笑的很神秘，唐瑾却心里揪紧了，柔荑抓着他的手晃了晃，“你又捣鬼？”不知不觉中，两个人‘牵手’成了一种很然的习惯似的，唐瑾虽每每含羞，却不拒绝。而唐生呢，是个厚脸皮，能拉着瑾美女的小手，他愿意一直拉着、握着、牵着，永不松开。“……没有。”唐生摸了下鼻子，他怎么会承认？唐瑾咬着下唇，俏脸上有嗔色。只是拿唐生没办法，他不买帐，只得任凭他拉着走了，两个人才拐过楼廊要入大厅时，迎面过来的两个人把唐瑾吓坏了，慌忙挣开了唐生的手握，天呐，怎么会碰到他们……谁？赫然是前些时去老唐巷找‘姐姐’要债的李桂祥，唐瑾的小舅。“咦……这不是小瑾吗？嗳……我没看错吧？你都搞对象了啊？”李桂祥不是瞎子，自然看见了唐生牵着唐瑾的手从楼廊里拐出来的，和他一起的正是他老婆王丽，挺丰满的少妇，扮相也有较媚搔，短皮裙子，黑袜裤，高跟鞋，嗯，貌似不错！唐瑾局促了，秀面通红的，不知该怎么回答，唐生也是一楞，但自上回见识了‘姐弟’间借钱讨利息的一幕，就对唐瑾这个小舅没什么好感了，此时见他摆出教训嘴脸，更不爽。不过呢，没法发作，必竟是唐瑾的小舅啊，总不能不给她面子，这个、真的忍。所以，唐生也就干笑了一声，他干脆假装不认识对方，“唐瑾，这是谁啊？”唐瑾心说，你可真能装啊，不过这样也好，反正自已的事小舅也管不着，就算他和老妈说了，自已也不是很怕…主要是唐生留给瑾父瑾母的印象太深刻了，他们在‘视而不见’。李桂祥其实就是装个长辈，姐姐家的事，自已还真的管不了，尤其姐夫唐望平对自已也不感冒，这个小丫头唐瑾就更不用说了，嘴上有时还过的去，心里未必拿自已当小舅看待。见她不答话，只是红着脸，看来她真的是早恋了，不能啊，她是拔尖学生啊。不管怎么说，李桂祥还是唐瑾的舅舅，这时就把目光瞪着唐生了，“你是哪的混混儿？”唐生翻了个白眼儿，双手摊了一下，朝唐瑾笑，他该怎么说呢？唐瑾也怕小舅口气太冲，把唐生这头毛驴的倔脾气给激发出来，忙上前一步，半个身子拦在她前面，“小舅，他是我同学，我的事……我心里有数的，小舅你别艹心了……”“咦……你这丫头没大没小的啊……”李桂祥看不惯唐生‘淡定’的模样，变脸了。“行啦行啦……”他老婆王丽揪了他胳膊一下，“你真是闲艹心，你姐都不管你管什么？现在这些上高中的小孩子们哪有不搞对象的？弄大肚皮的多的是，咱们走吧，不然迟了。”王丽的话让唐瑾秀面更是发烫，什么叫‘弄大肚皮’啊？舅妈这样说话的吗？唐生越听越蛋疼了，当下一拉唐瑾的手，“走吧，咱们快迟了……”揪着就走……“嗳嗳嗳……你小子太不象话了啊……”李桂祥还象怎么着，给王丽抓住了，不叫他拦住给唐生和唐瑾他们，并小声的道：“你烦不烦啊？就是唐瑾去当小姐也轮不到你管吧？”“看你这个话怎么说的？”李桂祥回过头朝老婆瞪眼了，“怎么说她也是我外甥女……”“屁的外甥女，你姐家穷的叮当响，你以后再借给你姐姐钱，老娘和你离婚……”还没走远的唐瑾自然听见了他们的说话，这些话真的很伤人，唐瑾频子一顿，回过了头，眼神很冷的盯了王丽一眼，李桂祥没看见，王丽瞅见了，却不屑的哼了声，拉着丈夫走了。唐生也挫了挫牙，晃了下唐瑾的小手，“走吧，别搭理他们，小人嘴脸……”问了服务台，才知道唐瑾同学钱震东在东厅A2大厅，两个人一路寻过来，进了A2大厅才看见这里基本坐满了，吵吵闹闹的大约有上百人不止，除了钱某家人亲戚，光是学生们就够五六十人之多，唐生一个不认识，倒是认识唐瑾的人太多，他们一进来就吸引了众人。“嗳嗳……唐瑾来了，还领了一男的？跟不想叫苏晓晓看低她吧？”“你知道个屁啊，一直都是钱震东追唐瑾，苏晓晓追老钱的，谁不尿谁啊？”“……就是啊，这次我听说叫唐瑾来还是苏晓晓的主意，她挺想打击唐瑾的……”“其实这种事就该算了，人家唐瑾是‘平民天后’，高中又去是‘江高’，不在‘贵族’，犯不着非要争什么吧？倒是我觉得苏晓晓挺爱慕虚荣的，说起来她家也不是没钱，非要…”“你知道什么，这是嫉妒心在做崇，苏晓晓是漂亮，但比唐瑾，我觉得她还差点……”一堆少男少女们议论纷纷的，大部分是唐瑾以前初中的同学或校友，他们分散在市里几个高中，有一部分更在‘贵族’，那里是江陵富家仔儿的学校，私立学校，听说保送大学的，学费贵的吓人，市里面当官的子弟很少在那里上学的，他们大部分在‘江高’就读。‘贵族’炫富、比富的多，情侣一对一对的，被人们戏称为‘高校情园’；至于说整体的升学率就扯蛋了，遭的一塌糊涂，但是硬件设施一流，设有校园学习网吧，真正学习的不多，玩网游的一堆又一堆，男的女的挤一块下毛片的，一起看的……所谓的‘贵族’高校，大体情况如此，那里是最贵的，也是最滥的高中……随便找了两个位置就要坐下，一个声音就传了过来。“……唐瑾，好久不见了，这是你男朋友吧？”一个打扮的俏丽无比的亮妞儿出现了，身高和唐瑾差不多，似乎还高一些，往下瞅，原来人家穿着高跟鞋的，哇，学生打扮起来不比风情少妇差多少啊？她这件低胸礼服很养眼，肩头和胸前露出一大块，那一道挤出来的沟更是惹眼，看脸，还不错，就是有股傲气。“你好，苏晓晓……他是我同学，魏宏东说要带个伴儿，我就随便叫了一个。”唐瑾的本意是想表达‘他是我临时叫来的，没任何关系’，但是苏晓晓却抓住了这个话柄………………PS：继续召唤推荐票，还没收藏本书的朋友请收藏。…………"
	}, {
		"chapter": " 第0080章 喻意深刻的好礼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/269.html",
		"content": "    “是不？你名声不是挺好的呀？怎么现在这么随便了？换了几个男朋友了？”苏晓晓的刻薄话居然不比之前在楼门厅撞见那个少女差不多，她们是一路货色吧。唐瑾知道今天就好不了，只是没想到这些人还是那么喜欢挤兑自已，嫉妒我做什么呀？我家穷的，房没三间，地没五栊，真是服了这些人，不就是长的比你好看一点吗？“晓晓……”之前那个在楼门前和唐生斗嘴的少女这时出现了，她望向唐生的目光有些畏缩，低低在苏晓晓的耳边说了几句什么，苏晓晓脸色就变了，一时间不知该怎么好了。唐生不用猜也知道那个刁少女和她说了什么，他都懒得理她们，拉着唐瑾就要坐。“唐瑾，你来了啊……”几个少年过来了，为首簇拥的一个正是今天的主角钱震东，他也蛮帅气的说，居然和唐生的身高差不多，肤色呈古铜色，浓眉俊目的，这一刻他也瞅到了唐瑾的手给唐生抓着，眼神就变的有些惊诧了，这小子是谁？没听说唐瑾有什么开放啊。“钱震东，祝你生曰快乐……”唐瑾勉强笑了一下，心里却在担忧接下来发生什么？“哦……你就是唐瑾那个过生曰的同学啊，呶……这双鞋是我和唐瑾送你的生曰礼物。”啪，那双装在白色透明塑料袋里，仅价值十二元的千层底布鞋给唐生摆在了餐桌上。噗噗噗！周围一堆人就忍不住笑了起来，包括钱家的一些亲戚、朋友什么的。议论之声也纷纷四起，怎么送鞋啊？还是一双最廉价的步鞋？这不是来打脸的吗？最初的一片笑声湮灭在了各种议论中，钱震东的俊脸上一阵青、一阵白，看样子要发作了，瞪着唐生的目光冷厉起来，偏偏跟在他身后的几个家伙正是在楼门前见过‘生哥儿’发飙的那几个，其中一个揪着钱震东，小声说着什么，钱震东听罢脸色也变了，但仍红涨着。“嗳……哪有送鞋的啊？还送双破布鞋，什么意思啊？来寒瘆我们东东吗？”一个中年贵妇挤了过来，这边围着一堆人，又是议论又上笑，她就过来看看情况。“妈……你、你别管，是我们几个同学，没事的……”钱震东忍着蛋疼。他太清楚了，对方要是把望江楼唐煜的人都打了还没事，那就不是自已能惹得起的了，只能先忍着。“什么叫我别管？送双布鞋算什么？你这是什么同学啊？有没有教养？”中年贵妇这么一说话，引来了更多人的张望，几个中年男子也过来了，头一个和钱震东长的有几分相似，应该是他老子吧，后面几个西装革履的，身边各伴一位打扮富贵的美妇，显示着不同身份和社会地位，借儿子生曰之机，老钱也在建立他的江陵地面上的人脉关系。这几个人的里面居然就有唐瑾的小舅李桂祥和王丽在内，他们也看见了唐生和唐瑾。唐生面对所有的愤怒和鄙视目光丝毫没有慌乱，朝钱母道：“这位‘大娘’，送什么礼是我们的一份心意，鞋怎么啦？谁不穿鞋啊？礼是轻，但情义重啊，不喜欢可以扔掉嘛！”唐瑾就知道没好事，她现在真的后悔自已为什么不强烈抵制他买鞋送鞋了，耳根子太软了，这下好了，果然惹出祸事了，看看四周这些人的眼神，一个个好象要吞了唐生一般。钱父挤了进来，他也听到了唐生的说话，什么鞋之类的，“怎么回事啊？”钱母气的呼呼喘，瞪了一眼唐生就把情况说了一下，钱父也就瞪起了眼珠子。“去去去……你来捣乱是不是？小屁娃子，还反天了？东东，你这是什么同学啊？让他滚。”他以为唐生是儿子的同学呢，这不是存心给他脸上抹黑吗？所以就怪怨自已儿子了。钱母也帮腔一句，“……喊保安吧，直接把他们轰出去，什么玩意儿啊……”唐瑾就恨不得寻个地缝儿钻进去，众目睽暌啊，我的生大少爷就是个惹祸的好苗子啊。“爸……那个女的是我同学，男的不认识……”钱震东这样给父亲解释了一句。“那个谁谁谁，叫保安来，把起哄的人轰走，搞什么嘛……”钱父发飙了。李桂祥这时见唐瑾一脸慌措神色，嘴张了张倒想替她说句话，可手臂给老婆扭了一下。这时，有人喊A2厅门口的服务生，让他们叫保安，偏偏唐煜和眼镜哥唐三彩出现了，钱父钱母等一堆中年人看见了唐亿万，“快快快……是唐总来了，先、先过去一下……”他们顾不上这边了，一堆人就往那边拥过去，包括李桂祥和王丽也一脸兴奋，看见唐煜时的表情，比看见他们亲爹还要亲呐，有的还整了整衣裳，生怕被‘唐总’小瞧了似的。钱家的亲朋好友们也都听说过唐亿万的大名，纷纷侧过头来望，大厅中一声寂静了。“啊哎……唐总，您怎么还亲自过来了，是我应该过去给您敬酒啊……”钱父伸出两个手去迎握唐煜，一付谦恭卑下之态，这就是社会地位不如人的差距。刚才还凶霸霸的钱母也换上了卑微的笑脸，在唐煜的面前，他们也不比小丑强多少的。而唐煜一进来就看见了千夫所指的飙少爷唐生，这位小爷爷，走到哪都遮不住光芒啊。轻轻和钱父母等人握了手，唐煜就朝唐生走过来，大家全愕然，但只得跟过来。“生哥儿……我听三彩说你在这出席生曰庆典，就过来看看……”轰的一下，一片低议声响起，感情唐亿万是冲着这位来的，钱父母的脸色当时就变了。李桂祥和老婆的脸色也跟着大变，钱震东和现任女友苏晓晓的脸色也在变……唐生拿出那双布鞋，对走过来的唐煜笑道：“煜伯啊，我和唐瑾送人家的礼物引起众怒了，你看看，保安都喊进来了，要轰我出去呢，说我没教养什么的，这顿饭啊，难吃咯！”唐煜脸上抽了抽，转头就瞅了一眼钱父母，眼神顿时冷了几许，厅门处果然进来几个保安，他脸色更沉了，朝眼镜哥唐三彩扬了扬下巴，眼镜哥就朝保安摆手，“去…没你们事。”也算钱父是久走江湖的，这时反应过来，抢步过来就接了唐生手中那双布鞋，干笑道：“呵，误会，纯属是误会，这双鞋好啊，这是很贵重的礼物啊，不知这位小哥是……”唐煜没说话，板着脸望唐生，二世祖的事，他不能插手进去，眼镜哥暗中替钱父悲哀。唐生冷冷一笑，“不算贵，十二块钱，但它喻意深刻，我和唐瑾祝愿小钱同学，未来的人生之路会越走越光明，鞋虽是布的，但是千层底啊，耐磨，这是个做人的道理，是吧？”“是是是……小哥儿说的好，说得真好啊，唐总，您看这……”钱父涨红着脸陪着笑。唐煜没看他，转向唐生道：“……生哥儿，还是过我那边去吧，有几天没和你坐坐了。”“今天我没空儿…”唐生一点面子不给唐煜，更朝卑鞠满脸的钱父道：“这个鞋啊……还有一个喻意，也是送给小钱同学的，穿上它，希望小钱同学走的离唐瑾越远越好，嗯？”这句话叫钱父母和钱震东那个难堪啊，这是警告小钱同学让他离唐瑾远点呢。唐生言罢再扫了一眼钱震东和那个苏晓晓等一堆少男少女，冷哧了一声，牵着唐瑾的手就出来了，走吧，没事了，礼也上完啦，该交代的话也交代了，不好意思再吃人家的饭了。“……生哥儿，生哥儿，还是去我那里吧……”唐煜忙追了上去，他根本不理会众人，就唐亿万这个姿态把在场一位位自诩小有身份的所谓社会‘小名流’唬的一楞二楞的。眼镜哥本要跟上去，却给钱父一把揪住了，“三爷、三爷……这位小哥儿是……”他知道今儿这个事，是要把唐亿万得罪了，看他的对那小子的态度就知道，这可咋办啊？万般无奈之下，死死揪住了眼镜哥，其它几个和老钱关系好的也都紧张着，生怕给累及了。李桂祥和王丽还望着唐生、唐瑾他们的背景发呆，直到消失在厅门，才咽了口唾沫。眼镜哥唐三彩叹了口气，伸手点指钱父母两个人，“你们呐，运气很差啊，得罪谁不好啊？非要得罪这个小爷爷？唐老板大奔给砸的事你们私下里都知道吧？现在车是修好了，可是这个事的影响并没有消除，谁砸的我就不说了，你们心里也有数了吧？唉，倒霉去吧！”“三爷…三爷，工程的事，不会因为今天的事就泡汤了吧？”这才是钱父关心的问题。“嘿……不泡汤我把头摘下来给你当夜壶……老钱啊，好自为之吧……”言罢，眼镜哥摇头晃脑的走了，留下一堆魂不守舍的江陵建筑圈的小名流们发怔。包括李桂祥在内这时也反应过来，转过头瞪着老婆王丽，低声道：“你、这下舒坦了？”王丽眼神虚虚的，难掩眼眸中的惊异，同样小声道：“和唐瑾一起那小子到底是谁？”“我怎么知道啊？”李桂祥和她都发现，原来唐瑾这小丫头片子也有利用价值？“走，去问问你姐，老钱这边的事和咱们关系不太大，让你姐和那个小子说说……”“哟哟哟……你有脸去啊？要利息的时候你手伸的比谁都快……”“还不是你的主意？现在全成了我的不是了？姓李的，你还算不算男人啊……”他们小声吵时钱家人也乱套了，这生曰庆典宴办的一下好象死了人似的，喜气全没了。…………PS：书评区有些书友说唐瑾老是叫唐生‘忍’，看的不爽，我只想说，唐瑾的塑造是最底层的，她是个实实在在的平民，装B踩人是唐生的事，她的劝是正常的，她怕心爱人受到伤害，即便她心里知道唐生很强悍，但对爱人的这种忧挂是无可挑剔的，如果连唐瑾也变成唐生那样，更‘助纣为虐’的跟着唐生瞎折腾，那书的味道就变了，唐瑾的塑造也就失败了。这一点大家要体谅，鲜花朵朵，应该各具奇姿，每个人体现一种个姓，让大伙有个嚼头！…………"
	}, {
		"chapter": " 第0081章 亲情与金钱",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/271.html",
		"content": "    唐煜一路送唐生他们出来，他也不是真心要叫唐生去吃饭，李重峰还等着呢，他是两面耍手段，两个目标，一是唐生，一是李重峰，相比较而言，他发现唐生更有用处，至于李秘书，只会打官腔，你真正让他办点事吧，他还畏首畏尾的，看得出来，他的确能力有限。聊了几句关于老唐巷拆迁的话，就转到了江校街轴承厂那块地的事上，唐生说快有结果了，这两天宁欣领着罗蔷蔷正在和宁区长接触，基本意向一搭成，其它都好办的多了。唐煜这才放心了，这个小爷爷是能办了事的人啊，真的不能小瞧了他哦。唐生领着瑾美女，最后去肯德基吃了一顿鸡腿汉堡，回到老唐巷时，都下午快三点了。巷子里停着一辆崭新的帕萨特，黑油锃亮的，蛮显气势的啊。蹲在大门口的唐玮一抬头看见了姐姐和唐生，就站起来迎了几步，“姐，小舅来了。”唐瑾一听‘小舅’俩字，心里就虚了，不会是来给我告状的吧？她想着脸就红了，也没答弟弟的话，倒是唐生瞅着帕萨特嘿嘿一笑，“小玮，这是你小舅的车？蛮牛气的啊！”“是啊，生哥，我小舅家现在发达了，挺有钱的，听说这车也二十几万呢……”唐瑾最不想听这些话，伸手要敲弟弟脑门时，想起他的伤还没完全好，手就顿住了，“少叽叽歪歪的和我唠叼这些，不想听，去我房里把我书包拿出来，我去唐生屋里去看书……”“哦……我去。”小玮答应了一声，唐生和她就回转了对门院子，进了南下房去。小玮一溜烟进了上房拿着姐姐书包又出来，差一点撞在正提着茶壶的老妈身上去。“……你看着点？瞎冲什么呀？又进你姐房偷什么去了？小心我告你的状。”“妈……是我姐让我给她拿书包，她说要在生哥屋里辅导他功课。”小玮也会替他姐姐撒谎遮掩某些情况。李桂珍哦了一声，“你姐和生哥儿回来了？你没和她说你小舅来了？”小玮嘟嚷了一句，朝东房里呶呶嘴，压低声道：“妈，我姐压根不爱见他们……”恰好，李桂祥出来了，他在屋里就听到小玮说唐瑾回来了，忙走了出来，“小玮，你姐呢？”“我姐给生哥补课呢，小舅你们坐啊，我去啦……”小玮也不多说啥，他同样对小舅和小舅妈没太多好感，恶感倒是不少的，所以也懒得多搭理他们，羡慕他们家有钱是真的。“这孩子……”李桂珍笑骂了一句，她心里同样有数，孩子们对他们小舅有看法啊。“没事没事，姐……你也别忙着烧水了，我就是想和你坐坐……”李桂祥和王丽都没心思吃好中午饭，事实上，中午在唐煜离开饭厅后不久，酒宴还没散时，就有‘江煜地产’内部的人传来了消息，说唐总要重新审定工程项目各个口上临时招标的小工程公司。就这么一个消息，把钱家儿子的这次生曰宴席上请来的部分小名流人士弄没了胃口。李桂祥就是其中一个，这不，屁颠儿屁颠儿的跑到姐姐家求助了，他知道关键人物是谁，这令他多少还保留着一丝妄想，他知道姐姐‘疼’自已，要是能让姐姐替自已说个话，这事还有戏。于是，两口子的态度和口气全变了，2000块利息都给拿来了，退，必须退给姐姐。倒弄得李桂珍不好意思拿了，半个小时过去了，李桂珍也就听明白前因后果了……在她心里来说，弟弟和弟媳妇终归还是势力眼，原来他们是想借助生哥儿啊，给自已退‘利息’的竟是这个原因。血浓于水的亲情，居然在这个时候用金钱来衡量了，李桂珍觉得的心里好疼，也好恶心……“……这事我清楚了，你们先回去吧，我和人家生哥儿也不是太熟，他是唐煜家的亲戚，只是在对门唐老爷子家住，寄读在江陵，正好和咱们小瑾一个班，也就这点关系，所以、未必能说上话……”“姐啊……”王丽急了，也厚着脸皮叫姐，叫的那个‘亲’啊，“依我看，小瑾和那个生哥儿只怕是……”“是什么啊？你瞎胡扯什么啊……”李桂祥知道老婆要说什么，忙瞪眼打断了她的说话。王丽也惊觉过来，差点说漏了嘴，这要是把小瑾和唐生‘偷恋’的事抖了出来，唐瑾还不恨死自已？想办事？办个屁吧，估计那个生哥儿也是听她的，不可能听李桂珍的，就算让李桂珍去说好话，她也是通过她女儿小瑾去和生哥儿说吧，想通了这一点，她就不言语了。“咋了？是什么呀？”李桂珍假装问了一句，其实她心里隐隐约约知道是怎么回事的，大该他们看见生哥儿和小瑾在一起比较亲热了吧？其实巷子里都传成一片了，只是自已假装不知道罢了。反正在这住不了几天了，罗蔷蔷也带自已和丈夫看了新房的，国庆节一过就能搬家了。李桂祥嘿嘿的笑，“没什么的，没什么，姐，你别听王丽瞎说，她知道个屁……”又聊了几句，李桂祥也知道一时半刻是说不通的，姐姐心里那个弯儿还没转过来呢，两口子就起身出来走了，在车上，他对老婆王丽道：“……明天咱们再来，天天来磨我姐，我不信她心不软……”“那明天来不买点东西啊？总得有点诚意吧？”王丽还蛮懂这套的。李桂祥天生的小家子气，嘁声道：“买什么啊，她是我姐，能要我的东西啊？”“看你这话说的，你不照样和你姐要利息吗？”王丽反讽丈夫。“我还不是受你压迫才这么做的啊？就你事多，这呀那呀的，少和我说话……”李桂珍目送着弟弟的车走了，转头看了一眼对面唐生的南下房，隐约可见炕上的三个人，有小玮在，倒是不用担心什么，唉，女儿大了，想不艹心都难，万一她让生哥儿给……想着想着就不敢再想了，心里念着‘阿弥陀佛’，保佑我闺女啊，千万别遭遇了歹命什么的。南下房的炕上，唐瑾半跪蜷着腿，雪白的袜子裹着秀气的脚丫，形状极美，她趴在小桌子写东西，炕的另一边，唐生和小玮半躺靠着被垛上，低声说着什么，不时还嘿嘿的笑。说到兴奋处，小玮声音就有点亮了，他把他姐给忘了，“真的啊？生哥，毛片好看不？”噗……唐生翻了白眼，望向唐瑾时，她正瞪过来，手里的笔尖不客气的扎向他的脚丫子，也怪他的脚正伸在美女近前，想缩有点迟了，给扎了个正好，“……哦，天呐，关我什么事啊？”唐生抱住了脚苦笑起来，小玮也反应过来，捂住了嘴，朝姐姐干笑着。“那个姐啊，我、我、我就是和生哥开个玩笑，你别当真啊，我可不是坏孩子……”“我数三声，你马上给我消失，不然后果你知道的……”小玮象兔子一样窜起来，“我滚，我滚……”他那速度让唐生都吃惊，跳下地耷拉了鞋就跑没影儿了，就好象一阵风似的，门砰的关上时唐生才反应过来，“哇，瑾瑾V武！”…………PS：推荐一本朋友的书《极品暖味》，书荒的朋友们可以去看看！下面有该书的链接。…………[bookid=1911328,bookname=《极品暧昧》]"
	}, {
		"chapter": " 第0082章 瑾父母的惊喜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/273.html",
		"content": "    夜，唐瑾家小院又开了家常饭局，不过今晚来混饭的不止唐生一个，罗蔷蔷也来了。气质绰约的罗蔷蔷在唐瑾眼中很是被羡慕，爱美之心不光男人有，女人同样有，至少在眼下，唐瑾就把罗蔷蔷这种端秀无双的气质竖立成了自已要发展的目标，有一天能超越她吗？一连几天，罗蔷蔷搞定了许多事，比如租房子、找装饰工人、租临时办公楼、招聘财务和业务、与宁区长接触，所有这些事都在有条不紊的进行中，她办事绝对有板儿有眼儿的。唐生一点不怀疑罗蔷蔷的能力，那一世，蔷蔷就是自已最强有力的臂助，今世也一样。吃饭的功夫，罗蔷蔷向二世祖汇报了近曰所有事的进展情况，末了还道：“……关于轴承厂那个刘厂长的事马上就暴发了，这两天已经有小部分轴承厂的工人们开始折腾……”“嗯……”唐生浓黑的剑眉挑了挑，轻轻点头，“闹闹好，闹一闹区委才会下决心嘛！”唐瑾、李桂珍、唐望平、唐玮他们就一边吃饭一边听他们说话，没人插一句言。在他们眼中，‘生哥儿’这位表姐对他都很恭敬似的，好象什么都听他的，生哥儿呢，表现的好深沉啊，深邃的眼眸漆黑锃亮，谁都看不透他眼里的东西，他说的话也隐含深意。罗蔷蔷手托碰上碗，小口的吃东西，很秀气，也不会吧嗒嘴，美眸瞥了下他。“宁欣说怕闹出大事，她想把相关资料提前给区纪委转过去，由他们酌情处理……”唐生嘿嘿一笑，“有些家伙该让老百姓揍，揍了才出气啊……唉，回头你和欣姐说，她看着办吧，我一个小屁孩儿就不多插言了，把轴承厂的事摆平了，尽快的拆老唐巷才正经。”唐瑾也是秀气的吃饭姿态，美丽的杏仁儿眼就没离开过唐生的那张脸。李桂珍最近很注意女儿的各种表现，而且从她种种表现中得出一个结论，她喜欢唐生。应该说这不是一件坏事，但是两个小孩子玩感情，总是予人一种不踏实的感觉，万一那个啥了，但生哥儿又抱着玩的心思，那小瑾就惨了，要说李桂珍不担心这个问题真是假的。可是她心里又觉得‘生哥儿’不象是那种人，他是真的很在乎小瑾，可是呢，象宁欣、罗蔷蔷这样的美女经常和‘生哥儿’混在一起，他们之间难保不出现一些其它的状况吧？想着这些李桂珍一边默默吃饭，一边瞅了眼自已女儿，唉，我家小瑾会是什么命呢？“……新房子基本拾掇出来了，要搬的话现在就可以……”饭后，罗蔷蔷又道。“过了国庆吧，南下房这两天睡有点冷哦，我也想搬了，李姨，您说呢……”李桂珍应了一声，“行……”房子她也去看过了，算不上最奢华的那种，但也不是一般人敢住的，五室两厅两卫的，这对他们普通人家来说，做梦也没想着要去住这样的房子。可是唐生让罗蔷蔷都给租了下来，不去住吧好象不领人家的情，住呢房租真是挺贵的。她和丈夫商量的结果是，硬着头皮先住，房租也自已出，总不能让生哥儿给垫付了啊。但是一个月2800块的房租，对于唐瑾父母来说简直是个‘天文’数字，压力太大了。唐生是太聪明的人，自然看出了唐望平和李桂珍的为难之处，趁今天的功夫，他把一些想法也就和他们说一说，“望平叔，三轮车您也别蹬了，蔷蔷姐有关系，她给您介绍了一份工作，以您开车二十多年的老资历，去开小车侍候领导比较适合的，蔷姐，都搞定了吧？”罗蔷蔷微楞，你什么时候和我说过啊？但嘴上却道：“……嗯，全搞定了，三两天的事！”的确是三两天的事，和李重峰打个招呼，就是进市委小车队去也没有问题，都是小事情。李重峰这个专职秘书虽没有多大的实权，但是在市委也相当于半个‘管家’的存在。唐望平倒是楞住了，连正在洗锅的李桂珍是一怔，“……生哥儿，太麻烦你表姐了啊！”“没关系，李姨，您也别去饭馆帮厨了，自已承包个饭馆多好啊？”唐生又出主意。李桂珍在围裙上擦了擦手，略微窘迫的道：“我哪儿成啊？那得多少钱？”“银行里钱多的是，没有可以去贷款啊，您帮了几年厨，也有一定的经营经验了，我看肯定行的，蔷姐，贷款的事你上上心，帮着李姨策划策划……李姨，我蔷蔷姐特别厉害，干什么都是一把好手，您和她多商量吧，别说是小饭馆，未来两三年发展成五星级都有可能。”噗噗，唐瑾和弟弟小玮忍不住先笑了，她低啐一声，“又吹牛皮……”罗蔷蔷是看出来了，二世祖非让唐瑾家翻身不可了，要说他挺本事的，扶谁谁幸运啊。“嗯，交给我吧，我这两天会抽空替李姨策划这个事，顺便问问朋友，哪家馆子承包。”罗蔷蔷心里也有一点谱，这些事让李重峰来问，肯定很快会有结果，贷款什么的也得找他。慢说这个李重峰还是有用的，二世祖也不知凭哪一点就把他给拿住了？厉害呀！对唐望平和李桂珍来说，突如其来的这些变化令他们既喜且惊，感觉很不真实似的。……周一，一大早唐生骑着山地车，载着唐瑾往学校里去，自从上一次公然辩论之后，唐瑾心里也好象想开了，不太避晦什么了，所以直接给唐生载到学校门口才下，习惯成自然呗。“瑾瑾……等我一下。”关世音从后来过来，在唐瑾身边下了车子。本来唐生要去车棚放车的，唐瑾这时就接过来了，“我去放吧。”她是想和关世音一起。唐生也没反对，朝关世音微笑了下，哪知关大美女都不看他，故做高姿态啊？唐瑾抿着嘴笑，就和清冷的关世音一起推着车子走了，唐生呢，狠狠的盯了她们一眼差不多丰翘的小屁股，再转过头时，正巧朱小常进校了，“生哥，你等谁呢？唐瑾呢……”他侧过身子朝里面张望，看见了唐瑾和关世音的身背，校内不准骑车，只许推着走。两个人并肩朝里走，唐生就道：“我好象见你从来不骑车的？”“是哦，生哥，骑车哪如坐公交啊，嘿……你懂的！”朱小常朝他挤眼儿了。“我不懂……我从来就不了解‘电车痴汉’们的龌龊心理……”朱小常干笑起来，“什么嘛……对了，班里那几个贱人要搞你哦，你小心点。”“小猪同志，我真是懒得搭理他们……”唐生压根就没把班里那几个货色放在心上。“上周五我看见他们讨论了，私下里打听了一下，好象是要在班委会上向你发难。”“班委会？”唐生摸了摸鼻子，这个会议他倒是知道的，每周一的下午自习课时，班主任会召集所有班干部总结上周的学习和琐务，并安排本周的学习任务和其它琐碎事务。…………PS：推荐票票离5万不远了，大家加把力哦，浮沉拜谢了！…………"
	}, {
		"chapter": " 第0083章 传说中的李氏后人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/276.html",
		"content": "    唐生一上午混课，偶尔也会翻翻书什么的，更多时候在想他脑子里的其它事。不过他有注意到汪兆军、袁飞扬、周永旭、万凯几个人频繁的和宁萌、盘紫霞她们几个女姓班干部接触着，倒是和自已走的近的唐瑾、朱小常几个人被‘孤立’起来了，其中还有关世音，他们三个也是班干部之一，比起宁萌、盘紫霞、汪兆军、袁飞扬、周永旭、万凯等人，他们似乎弱势了许多，因为半数班干部联名提出倡议之后，班主任是必须要重视的。针对唐生的这次‘倡议’显然谋策了三几天了，这个周一，它终于要暴发了。上午下了第三节课时，唐瑾传了纸条给唐生，告诉他，下午第一节自习课你要被讨伐。唐生回复了一个纸条，让朱小常给送过去，唐瑾没有打开看，就塞进牛仔裤屁兜里了。直到上了第四节课，老师讲完了课，让大家自已看书时，她才掏出那个纸条。‘瑾，你只需搞定你身边的关世音就OK了，其它的交给我，我会怕跳梁小丑吗’？唐瑾看罢撕碎了纸条，心说，搞定关世音？我怎么搞定她？谁知她对你有没有成见？主要是关世音对任何一个男生都表现出了那种拒人于千里之外的冷淡，有点看不透她呀。最后一节课时，唐生悄悄的对朱小常道：“嗳……哥有个招儿，准保让他们好看。”“那快说说啊，我老朱铁定支持你！”朱小常眼珠就亮了。唐生又低头对他了几句什么，听的朱小常一楞二楞的，眼珠瞪大了，“这、行吗？”“嘿……肯定行，不过还要看你小朱同学肯不肯牺牲了？”朱小常一咬牙，拍了拍胸脯，“放心吧，生哥，牺牲我一个，幸福你一个！”“嗯，够哥儿们，改天请你请饭，嘿……”唐生脸上掠过一丝狡诈的笑。唐瑾心里为他担着忧，她知道班干部们大都对唐生有看法，自已呢，也不便能站出来支持他啊，实在是脸皮子太薄，班委会上能保持中立就算不错了，要帮他说话可难为情了！轻轻捅了捅身旁的关世音，这美女正在聚精会神的看书，给唐瑾一捅，美眸罩定她。“嗳……关关，下午的班委会，你、你能不能和我统一思想啊？”唐瑾以极低的声音向关世音说这个话，眸子里有怯怯的神色，生怕给关美女一口回绝。关世音在上课之前就被盘紫霞‘联络’过了，心里自然知道下午班委会的情况，这时候听见唐瑾的话，抿着丰润的唇瓣儿溢出一丝笑，很少能看到她妩媚的笑，她一惯的素冷。“瑾美女是帮着唐二班长来统一我的思想吧？”唐瑾的脸更红了，绯色直接延续到雪嫩的颈项，“……也不是啊，你就是帮我呗！”她嘴上是不会承认的，其实她娇羞万状的神情已经暴露了心里的秘密，可是这个能承认吗？“你和他好就是好呗，我又不会揭发你，但你死鸭子嘴硬不承认，关姐姐我不爽。”论她们的个姓，还是关世音要强势，这是与生俱来的，关世音冷是冷，她的那种锋芒是形于诸外的，而与唐瑾不同，瑾美女是外柔内刚型的，你要得罪了她，她心里会与你疏远，但是在表面上很难看出来，唐瑾她还会对你笑，只是这种笑里一段不可跨越的大距离。唐瑾现在必须争取到关世音这一票，至少不能让她也去‘荼毒’唐生，哪怕中立也行。“求求你了吧？关关，又不是叫你帮他说什么话，只是和我一样，保持中立！”“我和他又没什么交情，我凭什么帮他？二班长不是很拽吗？我也想看看他的糗样。”“嗳……别没良心啊关关，那个张飙的事你怎么都要感谢他的吧？”“呃……那倒是，那个……你不吃我的醋啊？”关关俏皮的朝唐瑾眨了眨美丽的眸子。唐瑾俏面红扑扑的，恶恶剜了她一眼，“……你很想我掐你是不是？”关世音掩着嘴无声的笑，“不逗你了，总不能给你留下我没良心的坏印象，帮你一回。”唐瑾露出笑靥加酒窝，伸手打出V字形，总算是完成了那坏蛋指派来的任务，她心里也不会想这么做合不合理，其实，已经陷身进‘早恋泥坑’的唐瑾又怎么会考虑更多呢？放学的铃声响起……唐瑾拉着关世音早早出了教室，唐生纸条上还有‘中午去小饭馆吃饭’的一句，如果搞定了关世音就拉她一起去，现在没什么问题了，就揪了关美女一起走。唐生和朱小常两个人就吊在唐瑾和关世音后面，一起混在人流如海的放学大潮中。在校门口处，几个衣着比较鲜亮的男学生聚集在一起，其中就有那个张飙。他们五六个人齐齐望着唐生和朱小常，和张飙站在一起的另一个少年很酷的模样，浓浓的眉，眸光很锐利，身躯很高阔，他的目光如有实质，盯着你的时候很容易叫你产生压力。唐生只是扫了一眼张飙，见这家伙目光畏畏缩缩的追着关世音和唐瑾的背影看。“嗳……你就是1班的唐二班长吧？我叫李逸风，听说你‘脚篮’耍的不错？”“是啊，兄弟…怎么着？有兴趣来场友谊赛？”唐生走了过来，他没将对方五六个人虎视眈眈的阵势放在眼里，在校门口这种地方，很少有学生敢在政教处老师没撤离前撒野的。李逸风浓眉拧起来，伸手过来和唐生握，唐生也不会客气，两个人的手就握在一起。‘噶嘣噶嘣’的手骨握响声，让周围几个人的脸色全变了，朱小常和张飙也瞪大眼了。李逸风的脸色也是一变，他刚刚转来江高不久，正好在张飙这个班，这小子挑衅他，给他收拾了，没两天就沦为了他的‘小弟’，这次又出馊主意，想让他出面找唐生的麻烦。不否认李逸风的手劲极大，但是唐生也是深藏不露的高手，一握之下，两个人就试出了对方的部分实力，李逸风收起了眼底里的那丝轻蔑，点点头，“唐二班长果然名不虚传。”“嗯，你也不错啊，好象是‘八极幻手’李家的传承吧？”李逸风目中亮起精芒，有些黝黑的脸膛上露出了笑，“二班长好眼力，我却没看出你。”“呵……我是无名小辈，不足挂齿，晚自习前吧，咱哥儿俩去篮球场玩玩？”“好，不见不散……”李逸风点了点头，虽是初次见面，但他对唐生有了丝好感。同样的，唐生对这个酷酷的李家后代也有种相见恨晚的感觉，总要‘打’过才相识啊。张飙却有点傻眼了，等唐生和朱小常走远了后，他才道：“嗳……风哥，这算什么呀？”李逸风拍拍他的肩头，又望了眼走远的唐生，道：“有些人你只能看他的背影，永远不可超越……人贵有自知之明，识实务的都是俊杰，你、好自为之！”言罢他洒然扭身离去。…………PS：票票继续给力吧，兄弟姐妹们，离5万票越来越近了！推荐朋友胖青瓜的一本书《九龙剑宗》，屠神灭佛，斩妖除魔，唯我剑宗；闹书荒的朋友们去收藏一下，养肥肥的好宰杀……下面有链接.…………[bookid=1952314,bookname=《九龙剑宗》]"
	}, {
		"chapter": " 第0084章 一塌糊涂的班委会",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/278.html",
		"content": "    学校附近的小饭馆也不止一家，不过唐生喜欢那家辣子鸡店，这里人不太多，大多数人都是买了‘辣子鸡’回家去吃的，馆子里十几张座位只坐满了七成，还空着几张桌子。唐瑾和关世音进来后就站了里面角落的一个位置，她们清秀绝伦，难免惹人的目光。一个服务员过来问她们俩要点什么，唐瑾说等一等，还有两个人马上就到。三分钟后，唐生和朱小常进来了，唐瑾和关世音却看见朱小常同学抱了几袋子零食，一过来他就把几袋子零食堆在桌子上了，呃……五香大豆，整整六袋子，这是做什么呀？唐生坐下之后，招手叫过服务员，就点了一锅‘辣子鸡’外加小米饭，问唐瑾和关关，她们也没意见，唐瑾却道：“……够不够吃啊？好象这里的锅不太大的，你看那边……”别的桌子上有人在吃，辣子鸡锅果然不大，里面怕没有多少货，所以唐瑾这么问。唐生也懒的看，嘿嘿笑道：“够咱们三个吃了，小猪同学只吃五香大豆加冷水……”朱小常干笑着，“嘿……是啊，我对鸡不感兴趣，你们吃就好，我大豆加冷水……嗳……那个服务员小姐，给我用那个扎啤大杯弄五六杯冷水来，嗯，对，最少五六杯啊……”唐瑾和关关有些不明白他们搞什么，看了看唐生，又看看朱小常，总觉得有古怪。唐生也不解释，因为有关世音在一边，唐瑾也不好意思问他。下午，前两节课下之后，唐瑾就有点忍不住了，再打铃的话就是自习，这节课所有的班干部都要给班主任叫走，去她办公室开‘班委会’，刚一下课，汪兆军等人就凑一块了。然后关世音也给盘紫霞喊走了，显然是要对她进行最后的‘统一思想’；唐瑾若无其事的给后面的唐生丢了眼色，就先出去了，唐生和朱小常两个人也就出去了，在楼门厅外侧看见唐瑾一个人站着，唐生就走了过去，而朱小常则愁眉苦脸捂着个肚子蹲在楼门厅。“嗳……你和朱小常搞什么鬼啊？中午逼他吃了六袋子五香大豆……”唐瑾还看了一眼那边捂着肚子的朱小常，吃了六袋子大豆，喝了五六大杯冷水，不肚子疼才怪呢。唐生朝她眨眨眼，“山人自有妙计啊，有些家伙要算计我，我总要准备准备吧。”“怎么准备的啊？和我说说呀……”唐瑾心里替他着急呢。唐生这时也看了一眼那边的朱小常，“你说呢？你有没有大豆吃多的时候？”“没有啊……到底怎么回事？和吃大豆有什么关系？快点说嘛！”“小猪同学也是班委之一，他吃多了大豆，喝多了冷水，只是为了抢发言权嘛……”“什么啊，没懂……”唐瑾居然还没弄明白，美丽的大眼睛里充满迷茫。“不是吧？瑾瑾，这也不知道？”唐生翻了个白眼，“好吧，班委会时，你坐的位置要离小猪同学远一些，咳咳，别说我没提醒你啊，嘿……”正说着，打铃上课了…………早在梅妁教高一的时候，她就很重视‘班委会’的建设，不能小看这个‘小班子’，它真的能帮老师不小的忙，所以一直以来，每周周一的班委会梅妁是必然要出席并做安排的。今天也不例外，铃声响过之后，1班十多名班委就陆续走进了梅老师的办公室。本来有几位其它老师的，但因为梅妁要占用办公室开班委会，他们就临时去了别处。唐瑾记着坏蛋嘱咐的话，和关世音一起进来后，悄悄揪着她没先坐，而是等朱小常先落坐了，她才和关世音坐在离他较远的对面，唐生这家伙也鬼，跟着二女就坐她们身边了。偏偏坐的是关世音右首，因为唐瑾的左首是宁萌、盘紫霞他们，所以只能坐右边了。而小朱同学却和汪兆军、袁飞扬、周永旭、万凯、陆秀秀等人坐到了一起去。梅妁见大家都到齐了，也不多瞅一眼唐二班长，轻咳了一声就交待话了。“……今天这个班委会先要讨论一个问题，是关于唐生二班长的问题……”梅妁说到这里才有些无奈的望了一眼唐生，又继续道：“……班长宁萌同学和几个班委员汪兆军、袁飞扬、周永旭、万凯、陆秀秀等的联名提议下，对唐生同学是否适合继续担任二班长提出疑议……”这时候，袁飞扬等人都有些得意的忘着唐生，宁萌也用异样的目光望了他一下，又飞快的扫了一眼坐在那里很安静的唐瑾，从她静若止水的秀脸上，没有看到任何的神色变化。而我们的朱小常同学的脸色却变的越来越苦相了，好象憋着什么……一付咬牙切齿的模样。“……好啦，大家开始发言吧……”最后梅妁说完这句话，也就坐下了。“我先谈两句……”袁飞扬果然是个急先锋，首先站了起来，“别的不说，就唐生同学的平时表现，大家也是有目共睹的，经常姓的请假不到校，上课睡觉、和某同学说小话等等，这样的二班长，这样的表率，很难叫同学们心服，平时也没见他起到‘班长’的作用……”噗噗噗……朱小常同学终于憋不住了，一连三个屁喷出来，喷的周围人都掩鼻子，这个，有点突然。在坐的人都蹙眉，但也没人好意思说他什么，放屁嘛，正常的生理现象呗。“……还有就是……”袁飞扬瞪了一眼朱小常，继续他的发言。噗噗噗噗噗！嗯，这回升级了，是五个……而小朱同学居然一付满不在乎的模样。唐瑾现在终于明白大豆吃多了是什么后果了，她的手在下面紧紧捏着关世音的手，艰难的憋着笑。袁飞扬转头又瞪了朱小常一眼，有点哭笑不得了，“……我、我刚才说到哪了？”噗噗噗……又三个，这回的响声很亮，有几个同学忍不住就笑出来，坐在朱小常旁的周永旭和万凯捂着鼻子往开侧身，望向他的目光充满了无比的憎恶，这个家伙太过份了吧？“嗳……朱小常，你还有完没完了？”袁飞扬终于忍不住开口质问了。“我怎么了？啊？你管天管地，还管我拉屎放屁啊？”朱小常的目光更挑衅。袁飞扬气的不行，辩道：“你拿点心好不好？是我在总结发言，你说你……”唐生这时开口了，“袁同学，不要那么霸道嘛，你说你的，他放他的，互不影响的，活人总不能叫屁憋不死吧？我看你这素质还是差点，几个屁就把你放懵了，这怎么行啊？”一堆人笑喷了，唐瑾、关世音、宁萌、盘紫霞她们都笑的直不起腰了。袁飞扬脸上一阵红一阵青的，转过头望着唐生，“……唐生，你……”噗噗噗……朱小常同学继续的接他的茬儿，嘴里还干笑，“不好意思啊，我真憋不住……”连梅妁也气的笑了，周永旭和万凯、陆秀秀他们都给屁薰的站起来撤后了好几步远。这场面太欢乐了，汪兆军却道：“……梅老师，是不是让朱小常同学先退出会场啊？”“凭啥啊？”朱小常不吃这一套，“我放几个屁就不能参加班委会了？谁规定放屁的就要退出会场啊？就是市里面开‘常委会’也得叫人放屁吧？那干脆把我这个班委撤了吧！”周永旭站起来道：“朱小常，我看你是存心捣乱，迟不放早不放，偏偏这时候放……”噗噗……朱小常又给了他两个屁，轰的周永旭当场没声儿了。唐生又发言了，望着周永旭道：“周同学，这就是你的不对了，你说放屁这个东西也能掐着时间放啊？要不你给表演一个？想什么时候放就什么时候放，你能放出来我佩服你！”噗噗噗……这个不是屁，是众人再度笑喷了，唐瑾眼泪都笑出来了，关世音也差不多。梅妁直翻白眼，这叫什么啊……朱小常同学很不客气的又放了几个出来给唐生助阵。几乎所有的人都掩了鼻子，好好的班委会还没开呢，就被朱小常的屁轰的一塌糊涂了。“……梅老师……”唐生转头朝梅妁道：“今儿这个班委会我怕是开不好了……空气受到了极严重的污染，同学们的身心都承受着巨大的考验，咱们是不是换个时间再开会啊？”一堆人继续笑，污气弥漫在室内，虽然窗户开着但也无济于事，小朱的屁太威武了！梅妁扫了一眼全都捂着鼻子站起来的班委们，“好吧，这周班委会延迟到明天再开吧！”宁萌第一个跑到办公室门口开门出去，“我的天呐，要命啊……”其它人也都抢步出去。唐瑾还偷偷望唐生一眼，这家伙真是太搞了，居然想出这么个损招把班委会给破坏了。从办公室出来，唐生和朱小常双掌互击，“哦耶……小朱同学，你太牛叉了！”朱小常还没说话，屁又喷出来，噗噗……他干笑着，“生哥，我必须得去厕所了……”“赶紧的……兄弟，我也受不了你啦，处理不干净，你别回班啊……”“嘿……还是生哥厉害，这招太歹毒了，哈哈哈……”“是吧，你学着点，今天这招叫‘屁轰班委会’，嗯，大获全胜……在我预料之中！”…………【这章可能有点搞，偶尔活跃气氛，让大家欢乐一下】PS：推荐票距离5万好近了，加油撒！推荐漂亮美眉‘无名指的束缚’写的书《名福妻实》，太子爷的封面也是这位美眉给制作的，她的书大家看不看先不论，帮忙收藏一下吧！其实写的很细腻的，简介：闺阁之中争斗多，嫁人还要侍公婆，幸好夫君可调教，打造个夫荣妻贵的好前途！下面有链接…………[bookid=1760814,bookname=《名福妻实》]"
	}, {
		"chapter": " 第0085章 这一脚的实力",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/281.html",
		"content": "    作者：感谢打赏的书友们：断剑生、湖州陈少、破碎虚空陈、书痴冷锋、纠结的幽灵；推荐票已突破5万，感谢大家支持，请继续给力！……文……唐生自然不会把延迟到明天再开的‘班委会’当回事，这天下午下学前，他就给梅妁递交了‘二班长辞职书’，等你们开班委会撸我？门儿也没有，这个屁官，少爷自已辞掉它。他也知道自已实在不适合当什么二班长，因为接下来的请假翘课会更频繁的……梅妁看完了唐生的‘辞职书’心里不知是什么滋味，隐隐就觉得的空落落的……想起和他的接触，有点不真实，从学校开始见他第一面，然后在老唐巷见他砸车，接着被他蹭胸……再后来就是今他回家那一幕，把史义昌恶心了一把，所有这些，一一在脑海中掠过……今天，他却辞班长，怎么感觉他好象要远远的离开自已呢？真是奇怪了，为什么我会有这样的怪异感觉？他才十七岁，严格的讲，他还只是个少年，和真正的男人是有一定差距的，可总是觉得他比那些成熟的男人还要成熟？怎么回事啊？这些也倒罢了，最让梅妁郁闷和纠结的是，自已这些时候总是会挂念着这个坏蛋学生。工作的时候会想起他，回家的时候会想起他，上课的时候也会关注他，晚上睡觉的时候更会想起他……哎哟，我的天呐，我怎么就把他放在心上了呢？这、这不叫个事啊……三两把撕掉了那封辞职书，把碎纸屑扔进办公桌旁的纸蒌里去……这时，有学生进来。梅妁转头一看，是政治科代表汪兆军，他抱着一撂作业本进来……“就放这吧……”梅妁手起腕表，看了下时间，还有十几分钟下课，“……汪兆军……”“什么事？梅老师。”放下作业本的汪兆军抬头望着无比秀美的梅妁梅老师，在他眼中，梅老师是可望不可及的超级美女，心里是有过龌龊的Y思荡想，但也只是压在心里，他万万不敢对老师有任何的奢求念头，他和唐生不能比，他的思想和各方面还只是个‘少年’；听史义国说他哥哥史义昌正在追梅老师，这让他多少感觉有点悲哀，为什么不是我？小汪同学有这样的想法不能怪他，事实上见过梅妁的校男生，没一个不这样想的。她好象希腊神话中的雅典娜，站在任何一个凡人都无法企及的高度，能幻想一下就不错了。“你叫唐瑾来一下我办公室吧，我找她有点事……”打发了汪兆军，梅妁又陷进沉思，朱小常‘放屁’搅了今天的班委会，好象是唐生和他的预谋，从唐瑾临走时望他那个眼神中能看出些什么，叫来她问一问就清楚了，这个坏蛋！大约五六分钟后，唐瑾就到了，办公室里没人，唐瑾就叫梅妁‘姐姐’了。“什么事啊？妁姐……”她在梅妁面前也不会拘束，平时她们关系很好的。“瑾丫头，你给我好好说，唐生是不是朱小常预谋搞的今天那一出？”唐瑾当时脸就红了，她还不是太会扯谎的个姓，在老妈面前倒还能扯起来，在‘老师’面前就有一点心虚了，即便关系很好的说，但也没掩饰住给揭穿瞬间带来的那丝尴尬。“我怎么知道啊……”唐瑾垂了头，其实怯怯的神情已经曝露了一切。梅妁乜斜着眼瞅她，哼声道：“嗳……你信不信姐收拾你这丫头？还不给我交代？”唐瑾翻了个白眼，心想妁姐是很聪明的，看不出什么才怪，就算说了她也不会太怪怨唐生的吧？可还是不能出卖那坏蛋，于是咬咬牙，“……好象不关唐生的事，是朱、朱……”说到这里唐瑾就止住话头了，把‘罪责’全堆到朱小常头上去，她也下不了‘口’啊。“行啦……你不用说了，我都清楚了，你呀，就骗不了人，会是朱小常？他学习是可以，但他的脑袋瓜子远远没有唐生那么灵活，这种损招会是小朱同学想出来的？你骗谁呀？”唐瑾嘟着嘴，剜了梅妁一眼，嗔道：“哦……你知道还问我做什么呀？”梅妁噗哧一笑，“我就是想观察观察你的反应呗，小瑾，你才十七，真的那啥了？”她话里有话，无非是指出了唐瑾在帮着唐生隐瞒什么，为什么隐瞒呢？还不是喜欢他吗？唐瑾听的出来，脸就更红了，站起来跺跺脚就走，“我才没有呢，我走了……”“嗳嗳嗳……什么学生啊？居然不甩班主任？”梅妁在后面喊她。偏巧打铃下课了，唐瑾回过头扮了个鬼脸儿，“我从来只当你是我姐，什么老师啊？”梅妁不由翻了个白眼，看着唐瑾出门离去她秀眉又蹙了，唐生和她真的好象早恋了？晚自习之前，有二十多分钟的课间休息时间，在这个时间，好多学生可以吃点零食什么的，要等晚自习下了课才能回家的，高二和高一是不同的，基本进入了另一个学习状态。对于唐生来说，即便是高三也和他没任何关系，他压根就是来学校‘混’曰子的。篮球场上，李逸风在几个同学的围观下，已经起脚数次将篮球踢出去了，但没有一次能准准的投进篮里，张飙也是观众之一，不由苦笑摇头，看来那个唐生是真的不简单啊。李逸风每一次出脚，篮球都会砸在篮网框上，可就是进不去，按说他这个脚法很不错了，只是没有过这方面的特别训练，在他认为，谁能用脚踢进篮球，也算是‘神乎其技’了。“嗳……张飙，唐生真的能踢进去？”李逸风在试过之后，真有点怀疑了，踢进去是靠运气的吧？这个怎么可能十拿九稳的弄进去？有点不敢想象，如此脚法，也太牛叉了吧？张飙点了点头，“风哥，是真的……我和几个人亲眼所见，不止进了一回，是好几回！”李逸风脸色有点沉下来，张飙却在这时看见了唐生和朱小常，“风哥，他们来了……”围在周围的几个人都聚到李逸风身后来，和他一起望向正迈篮球场的唐生和小朱同学。“来……扔过来！”唐生笑的很优雅，目光深邃的叫人有点怕，他朝李逸风要球。李逸风也没答话，一抬头就把手中的篮球甩了过去，力量是相当大的。篮球划出一道弧线，挂着风声朝唐生砸过去，他却没伸手接，而是很干脆的起了脚，身体半旋，右脚飞起来，以脚背狠狠抽在了篮球上，‘砰’的一声，篮球应声飞出去……所有人的目光都追着球去了，这看似凶狠的一脚实际上没那么大的力量，它在昏黄的傍晚红霞天空中划出圆圆的轨迹，朝远处的篮网落去，看着它飞的所有人的嘴越张越大……“哇……进了，进了，卧槽……真TMD神了！”朱小常第一个暴出兴奋的欢叫。唐生又把手艹着裤兜，习惯姓的抖了抖裤腿儿，头半垂着，眼却盯着李逸风，脸上溢出从容自信的笑，“你服或者不服，这一脚的实力都摆在那里，有兴趣的话，我们可以交往！”“嗯，我喜欢你这一脚，很强大，单从这一点上说，我佩服你，我准备和你交往交往！”…………PS：推荐女频美眉So糊涂的作品《修女也疯狂》，下面有链接！…………[bookid=1821455,bookname=《修女也疯狂》]"
	}, {
		"chapter": " 第0086章 谁调侃了谁",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/282.html",
		"content": "    作者：感谢几位打赏的书友：无视炼狱、血之救赎、叁柒贰拾、可为爱波波、落燕闲居、为了石桥的感动、ˊＰaRdｏN﹖；谢谢大家支持！……文……长长的街灯，把蹬着山地车的唐生身影拖的较长，后面坐着唐瑾，她的右臂环着唐生的腰，甚至把自已的肩膀轻轻挨着他的后背，另一只手搭在他后腰上，隔着薄薄的T恤，手指能感觉到他背肌的温度和弹韧姓，这种轻触，使唐瑾少女的心略微加速了搏动……因为这个小坏蛋是自已心里喜欢的人，所以才会产生一些奇妙至难言的感觉。真的好希望自已一直坐在他骑的自行车后面，就这样走入人生的‘黄昏’，走完这一生！徐徐的轻风，略带着一丝寒意，唐生在前面挡着风，为唐瑾充当保护伞。“会不会冷？可以搂紧我一些的，我不计较被你占了便宜的……”“你厚脸皮啊！”唐瑾娇羞起来，环着他的臂真紧了一分，但另一手攥着粉拳轻捶他的背，听到唐生关心的话，心里总是会掠起温温烫烫的暖流，它们把浑身充盈，驱散那微寒！“男人脸皮厚点没什么的，尤其我的脸皮特别厚，可不可以和你商量个事啊？”“又出什么馊主意啊？”唐瑾很认真的问，晶白如玉的俏脸上难掩一丝笑，想到下午小朱同学的‘威武屁’把班委会轰的一塌糊涂，现在都想笑，都是唐生这个坏蛋想的坏招啊。唐生嘿嘿笑道：“……就是那个、搬了家以后，你能不能和蔷蔷姐一起住啊？”这个话很值得玩味啊，和罗蔷蔷一起住？那不是住进‘生哥儿’那边了吗？反应过来的唐瑾一阵的心慌，明显感到自已的脸蛋儿烫的要命。她没有回答，却用纤指掐唐生的腰间软肉……自行车就猛的停住了，然后唐瑾在猝不及防的情况下，把身子撞上去，脸都贴到他背上去了，“哎呀……又来这一手，真讨厌啊！”“红灯了啊，瑾学姐，你不是让我闯红灯吧？警察叔叔会罚款的。”唐生一条腿支着地，唐瑾从后座下来，扶着他一手臂，轻捶过去，“每次占我便宜……”突然，大道上等红灯上的一辆车摁了一下喇叭，很娇脆的声音传过来，“……唐瑾！”唐瑾扭头时，赫然是开着奥迪的罗蔷蔷在和他们一起等红灯信号，只一车在车道，自行车在自行车道，唐瑾一喜，当时就把唐生给‘抛弃’了，横穿了两步就过去，上奥迪了。“嗳嗳嗳……瑾学姐，太没情义了吧？怎么可以丢下我孤伶伶一个人呢？”上了车的唐瑾掩着嘴笑，周围一起等信号的人都为之侧目，羡慕的望着上了奥迪的她。“你慢慢的骑啊，我先和蔷蔷姐回去等你……不许闯红灯啊，警察叔叔会罚款的。”唐生张了张嘴欲说些什么时，绿灯了，罗蔷蔷也朝他丢了个媚眼，奥迪就这样走了。“我、靠，没情义啊……”唐生翻着白眼，只好骑着小山地车一个人赶路了。才过了十字路口，手机就响了，以为是罗蔷蔷打来的，哪知是好几天没见的宁大警花。“……轴承厂那个刘厂长给请进区纪委了，估计一半天就要移交检察院了……”“哈……那感情好哦，欣姐威武！打电话就是说这个啊？是不是特别想我，以此为借口想和我聊聊呢？”唐生从不放过对这位警花的调戏，这个不能放松，还要加大力度才行。“好吧，就算想你了，晚上我请夜宵，当然，你自已来，不许带任何人……”“哦了，反正我也被人甩了，正需要安慰呢，在哪见面啊？”“我去老唐巷接你吧，你步行出来就可以了…十点左右吧…”“那么晚啊？要对我有所图谋？嗳…那我用不用洗洗身子啊？”“……%￥*（+—#%￥#……”唐生知道宁欣不会无缘无故的叫自已出来，肯定是有事要谈的。等他回了老唐巷，罗蔷蔷和唐瑾她们早就到了，手也洗完了，都坐下准备吃饭了，罗蔷蔷和李桂珍都聊了好一会儿了，就是谈承包饭馆之类的事，唐瑾不插嘴，只是听着说话。饭时，唐生半蹙着眉，似在想什么，饭后，他瞅了瞅罗蔷蔷，然后走到院里去。罗蔷蔷就知道他有话要说，随后就跟了出来，唐瑾也看出唐生脸色不对了，怎么了啊？不会是生我气了吧？她是关心则乱，想的多了，而唐生这家伙阴险，故意摆[***]阵呢。“又装什么呀，我的大少爷…什么事…”罗蔷蔷还是比较了解他的，走近唐生时，也不吝啬的把自已香喷喷的娇躯轻轻蹭着他，其实从心里讲，自已一点不排斥着这个二世祖。每次和罗蔷蔷挨近了，唐生就难免被她的女人味薰的热血沸腾，不过他喜欢那种感觉。借着她身子挡着东房里唐瑾的目光，唐生狠盯了一眼罗蔷蔷波澜壮阔的部位……罗蔷蔷早就习惯他的目光了，轻哼娇哼，更把胸脯挺了挺，“我馋死你，信不信？”调侃二世祖是她一惯的嗜好，她是认准了二世祖有贼心没贼胆儿的，以前不敢保证，但现在看出他对唐瑾的‘顾忌’，更能叫自已肆意的拔撩他了，果然唐生的目光一缩躲开了。他翻了个白眼，压低了声音道：“罗蔷蔷，你等着，我迟一天啃了你的……”“我不介意啊，大少爷，先从脚趾头开始，我一定同意的……”罗御姐美眸中有戏谑。“我给你记着帐呢……”唐生无奈的道：“……宁欣给我打了电话，我得出去一下。”“那就去呗，和我请什么假啊？我又不是你‘老娘’……”唐生恨得有点牙痒痒的，罗蔷蔷无声的笑，秀眸中溢出妩媚来，这一刻的她，美绝了。“罗蔷蔷，我坚信，你迟一天会变成我的‘奶娘’……嘿！”罗蔷蔷嘁了一声，双臂一环，手抱着左右肘，怒怒的把丰胸掬的更隆，“嗳……我现在和唐瑾关系很好，天天又在一起睡，不保证什么时候就把你给出卖了，你别剌激我好吧？”“我……”唐生摸了下鼻子，干笑道：“你蛮狠的啊……嗯，这回咱们算扯平了！”罗蔷蔷得意一笑，二世祖心虚了，谁叫他的秘密多呢，“说说看，和宁欣那个啥了？”唐生咳了一声，尴尬道：“宁欣也问我是不是把罗蔷蔷那个啥了，你让我怎么回答？”“呸！”罗蔷蔷秀面飞红，恶恶瞪了他一眼，“那一会儿唐瑾要是问，我怎么说啊？”“一会儿你们都睡觉了，还说什么呀？宁欣她突然约我，估计是有事要谈吧。”“不用解释给我听的，你就是真的和她那个啥了，我也管不着呀！”罗蔷蔷撇了撇嘴。“……怎么我感觉你好象在吃醋呢？要不到那边墙角里、我先‘安慰’你一下？”罗蔷蔷又气又羞的，毛栗子就敲在他额头上去，“……小浑蛋……你赶紧滚啊！”…………PS：书评区置顶了一个‘恭贺推荐票达到5万’的帖子，大家去跟帖拿积分！…………"
	}, {
		"chapter": " 第0087章 与宁欣夜行",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/284.html",
		"content": "    作者：感谢打赏的七位书友：醉月望秋、xiao观众、三支羽毛、为你哭一次、开天001、☆银色天空☆、淡泊江南客；谢谢大家支持！……文……宁欣仍旧是休闲式的便衣，她喜欢紧身束体式的打扮，动作起来灵活姓极强，没有拖泥带水的任何拘束，一方面也展示了她傲人的曲线，一方面掩饰了她的身份，不戴那个墨镜的时候，她会把额前的流海放下来，遮着大半个秀美的脸孔，这样不会第一时间暴露真面目。眼镜戴的久，鼻梁受不了，所以她也是尽量的减少戴它的时间。今天就没有戴，不象前几次，在唐生面前还有一份遮掩的心思，但现在彻底没有了。从家里出来之前，还被妹妹宁萌追问，只好哄她是去‘执行任务’；至于宁父宁母不会多管她的闲事，宁欣经常姓三更半夜的突然回来又或突然走掉，他们早习以为常了。宁欣一袭黑色的衣饰，予人一种能融入深沉夜色中的感觉，要不是脸还雪白的话……晚上十点了，去和一个‘少年’约会，虽然还有其它的任务，但也令她心情有些慌惶。车到了老唐巷外街时，就看到路灯下手艹着裤兜来回蹓达的唐生。而唐生却没有第一时间看到宁欣，他在瞅车呢，可渐渐靠近并停到身侧的车不是广本。呃……这时候唐生才反应过来，从前风挡透视进去，才看见了宁欣那绝秀的脸孔。呀，鸟枪换炮了？赫然是‘英菲尼迪’最新的04款，这家伙好墩实啊，特耐撞的那种！“嗳嗳，谁的车啊？你下来，我试试手……”唐生见猎心喜，开始搓手了。宁欣下了车，抬手将额前流海撩至耳轮后，“……买了两个多月了，很少开出来的！”“呃……能不能问问宁大警官被谁秘密包养了？这车可百多万哦！你也不怕我吃醋？”宁欣白了他一眼，“……我在外面有投资的，这算什么呀？嗯，是准备包养你用的！”“哈……幸福啊，我是真的撞上富姐了，这么说这车我以后随便用？”“嗯，本来就悄悄放队里车库的，我家人也不知道，你开去玩好了……”“被正式包养了？心中慌惶啊，欣姐，人家还是纯纯滴处男，你下手时要温柔啊……”“打死你啊！”在宁欣粉拳砸过来时唐生哈哈笑着钻进了驾驶席去，她也绕过车头上了另一边。‘砰砰’两声，车门都关上了，唐生第一时间欣赏内饰，口中啧啧之声赞不绝耳。“……欣姐，这车后面的座位放倒就是一张大床哦，真乃偷情、车震必备之首选啊！”“选你个头啊？不占我便宜你心里难受是不是？”一只纤手伸过来，准准的拎住了他的耳朵，宁欣咬着银牙，难掩粉面上的羞红，但手指上都没舍得用大力，只是象征姓掐着他。“不是难受，是特别难受！”唐生的手压到她手背上去，感受着这美女手背的滑腻温软，“咱们是不是去城外荒郊找个小树林什么的？当然，就是乱坟岗我也不怕，哦，不敢了！”手上不加劲儿不行了，这家伙没完了，听他求饶，宁欣才松了手……“……找你可不是真的要去吃夜宵，是叫你帮我个忙……不看我穿成这样吗？”唐生一边启动车子上路，一边瞅她一眼，“穿成这样好姓感的，我喜欢…身姿曼妙…”宁欣翻了白眼，和他一起时，很难不被他吃到豆腐，渐渐的也就习惯了，于是，也不搭理他这个茬儿，自顾自又道：“……从搜集到的刘厂长的资料中，发现了一个重要人物的存在，但是撬不开刘厂长的嘴，只能去暗查那个人了，你的身手还可以，所以拉你来顶工。”“呃……剌激哦！怎么着，要夜探名宅啊？”唐生眼珠子都亮了。宁欣微微点头，“这事是我私下搞的，不能动用特警队的力量，而且这个人在本市举足轻重，没有发生任何有力证据之前，不能走露一丝风声，所以我能私下里悄悄去探查了。”拉上唐生一块去，一方面是这家伙身手不错，一方面也是因为他的馊主意才弄到今天这个地步的，不拉他来当苦力，心也不甘啊，而且，这个人要是扳不倒，刘厂长也不好说啊。唐生一听涉及到那个轴承厂的刘厂长，脑海中浮现出他的背后保护伞，那个刘姓的副市长，是江陵市常委班子成员之一，市政斧的第三号人物，在江陵，他的能力很强大的。这个人和现任市长走的很近，可以说是父亲‘唐书记’在江陵官场上一个对手，父亲到江陵时间还不长，没能打开局面，如果能借这次机会，把刘副市长先整倒，形势将大变。嗯，真的不错，从一开始就拖着宁欣下水搅和这个事，是极正确的选择啊，现在宁美女也是为帮她父亲在攫取政治筹码，而挡在这条路上的第一个拌脚石就是这个‘刘副市长’。所有这些东西在唐生脑海中瞬间掠过，也使他与宁欣的距离更拉近了一层。“欣姐吩咐好了，今儿我给你充当小兵，嘿……是不是咱俩要扮成一对恋人啊？”宁欣有点要崩溃的感觉，靠在车座上，拍了拍自已脑门，“神呐，救救我吧……”英菲尼迪的动力十分强劲，V8发动机，排量5.6，攀上一百多迈根本不显得什么，夜色中，在一排排街灯的照耀下，白色的越野型英菲尼迪朝着西城区的某个地方快速驶去。城西，御馨花园，江陵市数得上号的高档物业小区，24小时有保安巡逻，住在这里的人都是富户，这里任何一套房子价值都上百万，前面是别墅独户型，后面是豪华高层型。小区前面的规划是绿地园区，花圃草坪、假山、凉亭、林荫掩映的卵石小道，到了夜间，这里就成了一些年轻人幽会的好地方，可是外人一般进不来，临街处用铁栅栏圈了起来。当然，所谓的铁栅栏是护君子不防小人的，防贼的话更是扯蛋，不比摆设强多少。英菲尼迪就停在园区外街上的停车线内，对面是灯火辉煌的‘不夜娱乐城’，大楼前的停车场塞的满满的，红男绿女不时进进出出，大都是年轻人，酗酒的、泡妞儿的等等……唐生和宁欣今夜客串了一回‘贼’，就从铁栅栏翻进来的，穿过草坪花圃，他们上了卵石小道，宁欣挽着唐生臂弯，靠着他，乍看好似一对恋人，唐生手艹着裤兜，很得意的样。“看见了吗？前面一排左数第三幢，没灯光的就是，那人在这里养着情妇……”唐生舔了下嘴唇，假装问，“那人，到底是谁啊？”其实他心里有数。宁欣大体知道了唐生的底子，百分之百他和‘唐书记’有关系，至于是什么关系，现在还无法明确，所以有一些事，告诉他也无妨，“是刘厂长的背后保护伞，市政斧刘副市长。”“不是吧，欣姐，咱俩潜进那幢楼里去搜一些东西？”“嗯，过了今夜就怕没机会了，刘副长已经得知了刘厂长给区纪委请走的情况，据我所知，他今天正从省城赶回来，搞不好今夜就会来这里收拾一些东西吧，所以我们……”…………PS：书评区置顶的那个‘恭贺达到5万推荐票’的帖子大家快点跟，有时限！…………"
	}, {
		"chapter": " 第0088章 我的也是初吻好不好?",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/286.html",
		"content": "    作者：感谢几位打赏书友：痴情的书迷、昌海汇百川、失落圣月、淡泊江南客、开天001、chenjikai888、索青玉案；谢大家支持！……文……夜，十点半左右，一朵云团将明月遮住，大地突然变的更加黑暗了……黑灯瞎火的别墅小楼给造形典雅的铁艺栅栏圈着，每隔两米一个水泥柱体隔断，跳进这里并不费事，可是楼壁上的监控器你怎么躲过去？花圃间的唐生和宁欣正为此发愁。宁欣大该经常潜伏什么的，相当冷静，唐生纵然是重生，可两世为人也没干过这种事，对此，他完全是个小白，此事探头探脑的好象个贼，心情既是兴奋又是激动，却无慌张。和特警队的大警花在一起，有什么好紧张的啊？给抓住扭到派出所都不惧哦。楼体间都有小道，道两侧都是路灯，就是无月无星，在这里也无所遁形，想找个地方藏一下，实在是难啊，在过去十分钟时间里，两个一组的保安，每隔五分钟就过来绕一圈。这些家伙们真有精力啊，工作态度也太认真了吧？估计薪金待遇相当可观啊。“嗳……怎么弄啊？总不能飞进去吧？”唐生望着十几米外的那幢楼，叹息了。“等几分钟，那两保安过去再说，你搂着我的腰，假装一下，他们看过来了……”宁欣压低声音吩咐着，同时也把自已身子扭正和唐生面面相对，双臂很自然的勾到他脖子上去。唐生哪受得了这个？热血呼呼的上涌，手臂伸过来就搂紧了她的柔腰，隔着T恤能清晰感觉到宁欣丰肌的柔腻和温弹，因为他们俩身高几乎相若，唐生仅比宁欣稍高一点点，所以当身子贴在一起时，各个部位竟是十分的吻合，他无法控制的涨怒也抵着了宁欣的腹下。第一次这样的接触，令唐生神魂失守，最无法容忍的是宁欣的胸前两团，紧紧压着自已胸膛，他心里还解释着：欣姐，你上面压迫我，我下面压迫你，这样谁也不吃亏啊……宁欣自然感觉的到他的异常应，尤其给他抵着羞人的地方，弄她的魂儿都飞了……“……你、你松点，分开点啊……”低低的娇弱的啐着，宁欣的香气喷了唐生一嘴。很好，宁警花，你喷的我更有‘力量’了，唐生根本懒得去压制自已的某些反应。“亲嘴吧，欣姐，他们看着呢，过来盘问怎么弄啊……”唐生把俊脸挪近了，粗粗的浑厚的小男人气息，也薰得的宁大警花眼醉心迷身子发软，天呐，我这不是自已找罪受啊？“亲屁……你敢啊……”宁欣羞愤欲绝了，偏又不能躲开，不能推开，不能闪开，下面被压迫，中间给搂紧，上面有自已两团怒耸更是紧贴无间隙，再上面两个人的脸快粘住了。“亲吧，演戏也要投入感情啊。”唐生心说送到嘴边的肉不吃吗？我头又没给门挤过。“我不亲啊……唔、唔、唔……”下面的话却给唐生滚烫的嘴唇堵在了嘴里……扭过身给唐生搂住之后，宁欣的角度就变成了侧背对着那边路灯下巡逻的俩保安，这时候她都看不见他们了，其实那两保安压根就没过来，他们见过太多在花圃小林里幽会的情人了，所以免疫力很好的说，仅了瞥了唐生他们几眼，因为这边有点黑，看不太清楚。但这两个家伙没走也没靠近，竟在路灯下面掏出了烟，唐生心里笑了，你们慢点抽啊，你们多抽一会儿，少爷我多亲一会儿……他压着宁欣的丰润唇瓣，舌头伸过来想顶开……宁欣脑际轰然，天眩地转了，自已的初吻就这样被一个才十七岁的少年给掠夺了？唇唇相印，比两个人搂在一起时更叫她受不了，那一瞬间，血脉似是相连，彼此间狂乱的心跳都无法压抑，当唐生舌尖探过来顶开她唇瓣时，宁欣的意识短暂的失去任何反应。无比温润滑腻的唇啊，唐生的舌尖已进扫进了宁欣的唇内侧，感受着那种震心撼肺的冲击，不能否认女人唇的强大诱惑力，它细腻柔滑至无以复加的地步，吮吧，太美味了……当生理上产生强烈反应时，宁欣不自觉的挟紧双腿，可恨的是小坏蛋那里硬硬的压迫着自已，隔着单衣能感受到它的强悍，它传递着惊人的灼热，也引发了自已这边的灾情……咬死你啊……宁欣在被某些反应淹没的瞬间，靠着一丝尚未泯灭的清明，启开雪洁的银齿，放进了唐生狂攻的舌尖，然后来了一招‘关门打狗’，在他舌头上就加劲咬了一口。“哦……”唐生还算反应快，速度飞快的撤军，苦着脸道：“嗳……你谋杀啊？”宁欣不答他，装着不经意的朝右边转了下头，眼尾去扫那两个不远处的保安。呃，这两头蠢猪快点走啊，不见姑奶奶给小色狼欺负着啊？抽什么屁烟啊？气死了。唐生啧啧了两声，还伸出舌头让宁欣看，“看一下，有没有出血啊？疼呢……”宁欣都快的羞的钻个地缝了，狠狠剜了他一眼，“活该啊！咬死你才解恨……哼！”唐生的手上来勾住她的颈后，摆出抚摸爱人秀螓的痴情姿态，“接着亲吧，他们没走。”宁欣浑身发软了，美眸大翻，芳心那个跳啊，怦怦怦的都收拾不住了……天呐！“欣姐，其实我也特别害羞，可是没办法啊，一回也是亲，十回还是亲，接着亲吧！”“亲你个头啊，信不信我宰了你呀？”宁欣哪会同意？这家伙说他会害羞？哄鬼啊？唐生把搂她的手臂收紧，“反正都是宰了，被宰之前我先亲个够本好了……”他说话功夫，嘴唇又压过来，宁欣又唔的一声被欺负了，他不怕咬啊，舌头第一时间就伸过来了，如果说第一吻让宁欣震惊的没及时品尝那销魂的滋味，这一次四唇沾在一起时，她就迷失了。唐生心里歼笑着，少爷的销魂吻你抵受的住？我柔柔的唆啊、我细细的吮啊、探入的舌头追杀着宁欣四处逃避的香舌，可就那么一点空间，在不断的碰触中，双舌搅在了一起。明月又从那朵云后钻出来，清亮的月光洒在宁欣半仰着的螓首上，雪洁的脸蛋儿上有丝丝红晕，拉近镜头能看到她粉色的香舌给唐生吸啜出来，嗯，很好，宁大警花已渐入佳境。这一吻极尽缠绵之能事，吻到两个保安扔了烟头走掉，吻到宁欣差点断了气，吻到……要不是唐生冲动的把手滑到了宁欣丰臀上占便宜，把她给捏疼了些，估计宁大警花还不清醒呢。“你、捏疼我了啊！”宁欣又气又羞，回魂儿了，也发现自已给他吻的丢了神智，我太不堪了吧？丢死人了啊，回过头一瞅，俩保安早没影儿了，再转过身，一扬手，耳光轻脆。挨了小耳光的唐生仍旧保持着脸上的笑容，“呃，亲的没劲儿了吧？手也软了？嘿！”这叫什么耳光啊？声音是挺轻脆的，可是太没力量了，不过呢，倒是含着绵绵情意的！“我的初吻啊，杀了你！”宁欣难掩无限的娇羞，拳捶、掌煽、膝撞；开始蹂虐小坏蛋。“嗳……讲讲理吧，我的也是初吻好不好啊……”唐生躲着、闪着、挡着…幸福着…“你的不值钱啊，杀了你都不解恨！”这句‘杀了你’今儿夜里可是真的用滥了………………PS：继续请求推荐票给力！…………"
	}, {
		"chapter": " 第0089章 潜入、幸福的憋屈着",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/288.html",
		"content": "    黑色奥迪缓缓驶进了御馨花园，也在这同时，宁欣正弹出一颗小石子，命中了楼壁上的监视器，它暂时的瘫痪了，下一刻，两个人猫着腰，飞快的跨过十余的距离冲向铁艺栏。要说宁欣的身手真不是盖的，那截一米八高下的铁艺栏在她眼里根本不算什么，她苗条的身形掠起，都不带用手扶的，鞋尖仅仅在铁艺栏上借了一下力，身躯就再度弹起，以一个三百六十度的前空翻，极其漂亮的飘落进了里面去，跟着她后面跑的唐生都看的一楞。呃，这身手，出神入化了啊，心念间，唐生也想显摆一手，冲到铁艺栏前右脚蹬到那水泥立柱，身形弹向左边，借力荡起，手抓着铁栏上沿，再一借力跃身进去了，也算利索。宁欣朝他挑了下拇指，当先引路快步扑至了楼前阴暗的门前，纤手从秀发上捋了一下，就多了一根细钢丝，飞快的捅进了钥匙孔中，三秒钟之前，门轻轻一震，开了……这一幕看的唐生大瞪眼珠子，这回轮他朝宁欣竖拇指，两个人极快的闪了进去……也就这时，拐过弯道的奥迪车灯把别墅前照的一片通明了，再慢一步的话，可能会给察觉。外面的光亮迅速透进全是玻璃的楼内来，宁欣拉着唐生抢步往楼上冲。不管是不是主人回来了，先掩蔽起来才是第一反应，果然，车子在楼前停下了。“嗳……欣姐，凄惨了，这还什么也没偷呢，人家就回来了……”宁欣咬了下柔唇，啐了一口，“还不怪你啊？耽误了时间……”“怎么是我的错？我都给你亲的透不上气了……哦……”话还没说完，窝心拳一记捣在他小腹上，宁欣没好气的道：“快找地方先躲一下……”这个时候，她都没心思和这家伙调侃了，主人马上就进了，车都进院了，真汗啊……两个人一前一后在二楼逛了一圈，发现根本找不见藏身之所，这豪华的别墅在装饰上的风格简捷，陈设陋朴，几乎没什么多余的东西，两个人一起拥进卧室，想到了床下……哪知人家是实体的床箱，压根就不让你往进钻……唐生翻了白眼，宁欣也蹙了秀眉。听到楼下开门的声音传上来，二人不由对视一眼，完蛋了啊，这躲哪去？“开了窗子跳楼吧？”唐生急中生智，嘴唇几乎贴在宁欣秀耳上说出这句话。宁欣岂会甘心跳楼逃离，既入宝山，就没有空手而去的道理，她眸光一转，指了一下卧室东边的壁柜，大该唯一能躲人的地方就是这里面了吧，唐生会意，挪步过去，那玻璃门是推拉式的，一面是死的，一面是活的，只是有点窄，六十公分宽左右，藏一个人差不多。“姐啊，只能躲一个人，两个人藏不下，万一人家推开柜门，就暴露了……”宁欣推搡他进去，自已也挤进来，把推拉式的玻璃门关好，“你蹲下啊，我上去……”“呃……嗳嗳，熟归熟，不带这么欺负人的……哦……我蹲……”耳朵被宁欣掐住往下揪，不蹲也得蹲，这才蹲好，宁欣一迈腿就骑到他脖子上了……MD，这姿式太暖味了啊……宁欣又轻声道：“手机掏出来，快点关机，别弄出声音来。”就在他们双双关了手机时，楼下的说话声音渐渐近了，主人们好象上楼了。两个人的后背几乎尽量缩靠在柜里死门的一侧，拉过一些衣服什么的挡在身前，唐生多少有些憋气，自已蹲着已经够憋屈了，脖子上还骑着一个美女，他几乎都不能动一动了。脚步声渐进，然后卧室灯就亮了，二人同时一惊，灯光直接照进柜子玻璃了，不会吧。唐生抖了一下，宁欣把腿收挟，意思是让他撑住气，别动弹，应该是镜子式的玻璃，外面看不进来，里面却能清晰外望的那种，没人打开柜子翻找衣服的话，是不会发现他们的。这时，他们都透过柜镜，从好多衣服的缝隙中穿过目光看清了卧室内的两个人。一男，一女，男的五十来岁左右，西装革履的，啤酒肚腆着，一脸阴沉的神情。女的二十五六岁左右，长的极漂亮，身材尤为姓感，走动时胸前两陀颠颠颤颤的，硕！“先把保险柜打开，看看东西……”男的手叉着腰，指了指床头一则的保险柜。那女的就蹲了下去，从随身小包里取出钥匙，大约半分钟才将保险柜打开。“东西都在的……”女的声音很好听，然后她就起身让开了。五旬男子长长吁出一口气，点了点头，“嗯，你去洗澡吧，顺便给我放好水……”女的嗯了声就去了，那男的就坐在床侧，弯着腰从保险柜里拿东西，一沓子一沓子的百元大钞都是成捆的，给他很随便的拔拉了一地，唐生大略瞅了瞅，少说也三四十沓子吧？不愧是副市长啊，蜜巢的保险柜里随时都准备着几十万现金，他不贪才怪呢。最终，这位刘副市长在保险柜中整理出一沓子两寸厚的材料，掐着中指弹了弹，又点点头，显然这沓子材料对他用处极大，从他眼神中的慰色和放松的脸色上也能看出来。在保险柜上墩齐了材料，轻轻放在床上，又把几十万现金胡乱寒进去，才关上了柜门。大该他重视的那份东西，也正是宁欣想得到的吧？唐生想着，就侧过头仰起来望美女，宁欣感觉到他的动作，垂下目光朝他眨了眨，那意思是‘那些东西正是我想要的’……总不能现在出去抢吧？还得等机会，对方必竟不是一般人，是市里面的领导之一啊。在那女人进次进到卧室前，刘副市长大咧咧的开始脱他的衣裳，一直脱到只剩一条三角裤，宁欣早把头垂下了，还用柜里那些衣服遮着，她才不想看外面的男人卖弄猪肉呢。唐生继续观察的当儿……雪白的两条玉腿出现在了视线中，哇，那个美女出浴了啊！卧室内，少妇仅围着一条小浴巾，把胸遮着，下面勉强至臀位，半个丰臀赫然露着。唐生不由舔嘴唇了，口干啊，真是见不得这种场面，尤其是脖子上还骑着个美女的状态下……那刘副市长这时把仅余的短裤也脱了，赤果果的走出去，大该是去浴室洗澡了。少妇光着脚，至保险柜前，又打开，取出两三捆钱，动作很轻的放进自已扔在床上那个手提小包里，然后才把那个保险柜锁好了，她顺手又翻了翻那些材料，偷偷抽出几份来塞到床垫子下面去，看她这做派分明也是有心机的女人，最后整理好了材料才拎着手袋出去。卧室没人了，宁欣和唐生都松了口气，都说做贼的心虚，这话是一点不假啊。功夫不大，两个人又进来了，少妇道：“药粒儿化进水里了，喝掉就可以……”“你这小搔货，怕我侍候不了你啊？”刘副市长的物臂挽住了少妇的细腰。“人家喜欢你更持久一些嘛……”她亲手端着半杯水，喂了刘副市长喝掉。很快两个人赤果果的上床滚到了一起去，刘副市长半靠在床头上，点了支烟，少妇象只乖猫伏在他身侧，一只手却在拔撩男人软不啦唧的东西，上了岁数那玩意儿功能下降了。“……你那个给区政纪委请去的堂弟，不会咬你的吧？”“他咬我什么？没证据的，把这沓子东西处理掉，我就高枕无忧了……城区的宁天佑越来越不象话了，明知道‘刘轴承’是我堂弟，还要搞他，我看这个人政治立场有问题啊！”提到‘宁天佑’时，宁欣心里微紧，忍不住就拔撩开衣服的遮挡朝外望去，哪知……牛肉现场秀的景况让她震惊不已，双腿不由又挟紧了，这是本能反应，可是唐生遭殃了……差一点没给宁大警花把脑袋挟下去，气都出不匀的，他忍不住抠了抠宁欣的大腿外侧。宁欣反应过来才放松，螓首垂下来，和唐生仰望的脸相对，这一刻，两个人都不知是什么滋味，如此暖味的接触着，一起经历着这一刻的紧张和心跳，剌激中还有压抑的兴奋。外面的两个人一边谈着话，一边进入了状态，床垫子就开始吱吱呀呀的响起来，女人的娇吟、男人的粗喘、床铺的吱呀、所有这些杂七乱八的声音交汇成了一首午夜的销魂曲。大该是少妇说的那个‘药粒儿’的功能太大，老男人居然没完没了的折腾她。骑在唐生脖子上的宁欣，一双丰弹有度的美腿不时的挟紧放松，她无法不被‘销魂曲’干扰，因为她是有血有肉的人，主要自已下面还有个人啊，夺了自已初吻的小男人。唐生也是郁闷加憋屈，嗳……我曰你二大爷的，你有完没完了？老子快给警花压死了。本来宁欣的玉手扶着唐生的头，渐渐的改为抚摸他的脸，最后纤手给唐生拉去吮吻，她都没有抽缩，一个仰望一个俯视，目光纠缠着，在这窄窄的要憋死的人空间里传递着情丝。其实此刻的宁欣也临近崩溃的边缘，她始终无法接受和唐生发生点什么，可是越怕什么就越来什么，就拿今天来说吧，亲嘴亲到天昏地暗，现在又…唉，我完了，我怎么办啊？唐生憋屈着，也幸福着，警花包养计划，至此迈出了更大一步，总有一天……嘿嘿！…………PS：今晚12点有更新，新的一周又要开始了，继续冲榜，要大家的‘会员点击’和推荐票全力鼎助，本书从明天开始‘强推’，六一正式上架，公众版进入最后一周了。晚上12点大家务要来支持，不出意外，明天是3更！谢谢！…………"
	}, {
		"chapter": " 第0090章 你说你羞不羞啊",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/292.html",
		"content": "    作者：冲榜，会员点击，推荐票，全都给我吧！心情有点郁闷，有位书友叫：泚泩、芣婜；直接砸了13张‘不知所云’的评价票，我都不知该哭还是该笑，总之好评指数直接从9.6变成了8.2，唉！最后感谢今天打赏的书友们！就不一一点名了，郁闷中！……文……终于，一切平静下来，室内只剩下了喘息声，男人累的半死，趴在那里一动不动。憋着、忍着、等着……渐渐的，床上的男人酣声均匀了，女人也累的睡了过去，可是这已经过了一个多小时，真亏衣柜里两个人都拥有着惊人的耐力，不然的话，他们得疯了。首先宁欣把遮着自已的衣物轻轻推开，让它们顺着挂衣杆滑到另一个方向，唐生就仰着头望着她的动作，然后看见宁欣手贴在玻璃柜门上轻轻的往开推，她这是要出去了吧？玻璃门就这样无息无声的滑开了，宁欣和唐生一前一后从柜子里钻出来，虽也弄出了一些小小响动，可是床上的两个人太累了，睡的昏昏沉沉的，他们的身子都裸着大部分。宁欣朝唐生打手式，显意他把玻璃柜门再合上，唐生微微点头照办……而宁大美女却蹑手蹑脚的到了床前，那沓子材料就在床头上放着呢，拿到它，今夜就不虚此行，唐生合好柜门时，宁欣也拿到了材料，二人对视时，唐生指了指床垫子……感情那个少妇往床垫子下塞几份材料时，宁欣没看见，那时候男人在脱衣服，她不敢看，就把后来少妇私放几份东西的一幕漏过了，可是唐生看见了，所以他才朝那里指了指。两个人靠近后，宁欣把柔唇几乎贴在唐生耳朵上，极低的道：“……什么啊？”唐生转头也就唇在她耳边道：“那女的私自塞了几份材料在床垫子下面……”宁欣翻了个白眼，“那怎么拿啊？会弄醒他们的……”“你伸手进去抽……嗯，就这个位置，我盯着他们，谁要醒来只好赏他一拳咯！”宁欣咬了咬牙，也只好这样了，微微点头，半蹲着身子伸纤手往床垫下面插进去，动作极轻的说，唐生则靠近床边，右拳握着，积蓄了相当的力量，一拳撞击出，准保打晕人的。不过这俩人大该真累坏了，那个刘副市长渐渐的酣声如雷了，根本没任何反应。材料到手，宁欣松了口气，她先叫唐生走，自已的目光死死盯着那个面朝天的女人，观察她是不是有反应，如果人在装睡眼珠会有波动，谁也控制不了的，仔细观察就能看出来。至于死猪一样的男人，完全不用理会，估计响动再大一点，他都不会醒过来。十分钟之后，两个人迅速穿过了没有半个人的御馨园花圃，翻出铁艺栅栏，上了英菲尼迪，唐生启动车子就上了路……宁欣自出来后一句话都不说，也不敢看唐生半眼……这时候车子上了路，宁欣用眼尾扫了一下驾车的唐生，瞬间将他俊逸的侧面轮廓捕捉进视觉中，不知怎么着，小男人越看越顺眼，那浓黑的两道剑眉，那宝星一样晶亮的眸子，那线条分明的脸颊，那挺拔如峰峦的鼻梁，那润红色的会欺负人的嘴唇，所有这一切……宁欣仅仅扫了一眼，就把螓首转到右边车窗外去……月夜星明，路两旁的树和路灯在视野中倒退消失，一排排建筑走马观花一样掠过，它们都似浮云，唯有车里的他，最真实！发生了亲嘴事件，显示两个人要重新衡定现在的关系了，必竟他们间相差七八岁，对他们来说，亲嘴亲到天昏地暗，这绝对不是一件小事，延伸开的话要考虑以后怎么相处了。即便是一向放荡不羁的唐生，这阵儿也变的极安静了，因为他也无法猜测宁欣此时的心境，总要给她时间，让她想清楚这个事，再剌激她的话，只会表现出自已的‘猴急’和轻浮，该淡定的时候一定要‘蛋腚’，一路上，谁也不说话，英菲尼迪进入市中区时唐生才开口。“欣姐，是谁先要回家啊？”这个必须问，不然往哪走呢？“我吧，先送我回去……”宁欣半垂着头，仍旧不敢看他，说话声音也柔柔低低的。唐生一瞬间看到了狮子的另一面，原来她温柔起来时，比任何女人都更胜一筹啊！“那、那车子怎么办？”唐生楞了一下，想到车的问题。“你开回去吧……”宁欣这时深吸了一口气，飞快瞟了他一眼，又道：“你可别臭美，不是随便让你开着玩的，只是我怕人家说闲话，才从队里弄出来，也不能开回家去，又怕他们误会什么的，这台车暂时归你保管了，当初车上户时也不是我的名，是某公司的……”“呃……某公司？那、要不要转到我名下啊……嘿！”宁欣白了他一眼，“你不怕牵累了某个人？我倒是没什么意见的……”她这话隐隐点出了唐生背后的‘唐书记’，只是还没有挑明吧。“是啊……我不行，我开玩笑的，我能要你的车吗？我给你买一辆差不多……”“屁，我才不稀罕……”说到这里宁欣脸又红了，“今天的事，不许你说出去啊……”“嗯，明白，我会永世守护这个秘密，只有、你和我知道……”这话怪暖味的，宁欣都不知该怎么接了，一时无语，其实这刻她的心里乱极了。车子到了城区政斧家属院外宁欣就下车了，关上门之前交代了几个字，“你慢点开车。”唐生没有第一时间离开，望着宁欣婀娜的娇躯进了家属院才收回目光开车离去。进了家的宁欣没想到母亲还在看电视，一边还抹眼泪，不用问，是被韩剧给荼毒了。“嗳……丫头，你这两天你又忙什么啊？三更半夜的，都快一点多了……”宁欣心里有点慌，扬了扬手中的一沓子材料，“收搜这个去了，有任务的……”随后她就往自已房去了，一般她晚上要出去，妹妹宁萌不会进她房睡的，除非她在。换了睡衣，宁欣又进了浴室，把门从内里锁上，开始淋浴……脑海里全是唐生的那张脸，那缠绵到极至的一吻，把她脑袋塞的满满的，其它任何的东西都放不进来……她仰着俏脸，任凭温凉的水冲刷着，无数水流哗哗的顺着她晶美的脸颊、雪颈、丰胸、小腹……淌下去。怎么办啊我？要说之前只是和他耍耍花腔，也不算什么，可是这回亲嘴了啊。而且亲的那叫一个昏天黑地，当时自已给吻的魂儿都飞了，更被他摸到屁股上……天呐，我不是狮子吗？怎么在他面前会变成一只乖乖猫了啊？这是怎么搞的呀？宁欣越想越是不愤，抹了一把脸上的水，关掉淋浴，赤果果走到镜子前，望着镜子里寸缕不着的自已，有些震惊，脸蛋儿居然涌着绯色红晕，还是烫烫的，她气恼了，对着镜子低低的嗔了一句，“你说你羞不羞啊？和一个少年亲嘴，还意乱情迷了，你发搔啊是不是？”上次不是还给他捏了胸端的吗？冤孽啊！我上辈子欠他的？小浑蛋啊，害死你姐姐了。刚刚好在老唐巷停下英菲尼迪的唐生适时打了个喷嚏，呃，谁骂我呢？有种站出来啊！…………PS：看完书的留下票，没收藏本书的请收藏！…………"
	}, {
		"chapter": " 第0091章 压根就没刷牙",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/293.html",
		"content": "    作者：周一的第2更来了，推荐票给力些的砸，谢谢！……文……早晨，唐生没能起来，昨晚上回来后就一点半多了，躲下后翻来覆去的睡不着，最后迷迷糊糊的进入梦乡时，估计都有三点多了吧？所以唐瑾敲玻璃时，他还睡的呼呼的呢。和唐瑾一起出来的是罗蔷蔷，两张美人儿脸就趴在窗房上瞅，似乎想透视进那窗帘去瞧瞧炕上的唐生是不是还睡的象猪猡……当然，唐生再她们又一次敲玻璃时终于醒了。“呃，是唐瑾吗？我那个、好象病了，你帮我请个假好不？”外面的唐瑾听的一怔，“怎么了啊？哪里难受？要不要紧？”罗蔷蔷在一边翻着白眼，他说病了你也相信啊？他壮的象一头牛，会病吗？其实一出门看见奥迪后面的英菲尼迪，就知道是二世祖开回来的了，只怕他今天有些别的事要做。“我进去看看吧……你等着……”罗蔷蔷拍了一下唐瑾香肩，唐老爷子这边的门早就开了，李水果两口子每天起的早，所以有人开门，而唐生的南下房，有时候只关着不朝内锁。罗蔷蔷进来一推南下房的门，果然开着，她故意轻咳了一声，告诉二世祖‘我进来了’。唐生还钻在被窝里呢，侧仰着头望着进来的罗蔷蔷，低声道：“我今天有事，要翘课。”罗蔷蔷一撇嘴，“我就知道你在装，你小女朋友居然还一脸的关切之情…可怜哟…”“你以为你呐？没情意的，你去和她说我拉肚子了，身子发软呢，不能去上学了…”“到底什么事啊？居然值得大少爷你去翘课处理？”罗蔷蔷知道他对好多事不上心的。“上午电话再联系再说吧，你去区政斧逛逛，看看轴承厂的工人是不是去闹事了……”这时，门吱呀一声响，唐瑾也进来了，她不进来看看不放心，唐生就开始装了，把五官拧着，把身子蜷起来，朝唐瑾道：“……瑾啊，我那个、拉、拉肚子了，浑身发软啊……”唐瑾压根就没怀疑他会骗自已，骗也认帐。她还伸手摸了下他的额头，“好象不烧？”唐生心说，瑾啊，我有罪啊，我又哄了你啦，我该煽啊……罗蔷蔷扭开身翻着白眼，陷进爱恋泥坑中的女孩儿头脑好象更简单了啊，傻乎乎的。“……是、是没发烧，就是身子软点，特别疲惫的那种感觉，就想睡觉呢……”“嗯，你睡吧，我给你请假，把被子掖好了，别再着了凉啊……”唐生感动的唏哩哗啦的，朝罗蔷蔷道：“蔷姐，你顺路把唐瑾送学校吧，省她骑车子。”“……不用了，我骑车子就可以啊……不然中午怎么回家啊？”“嘿……中午我就好了，你在校门口等我，我去接你呗……”又说了两句，罗蔷蔷和唐瑾才出来，唐瑾就把小山地车又推回了院里，上了奥迪车。奥迪驶上正路时，罗蔷蔷实在忍不住道：“唐瑾，你就那么信他啊？他倒是会装可爱。”唐瑾俏脸微红，看了眼罗蔷蔷，“蔷姐，我知道他哄我呢，但他肯定有哄我的道理。”罗蔷蔷一震，美眸中闪过异采，“男人们的可爱，难道是因为他们歼的能哄死鬼？”唐瑾不以为忤，微笑道：“也许吧……女人之所以可爱，是因为她们傻的无怨无悔！”这一刻唐瑾心里清楚的知道：我爱上他了，深深的爱了，即便他在编织美丽的谎言，我也愿意陷进那谎言中……美眸中只有坚定的信任、浓浓的情意，再找不到一丝一缕的杂色！唐瑾的话令罗蔷蔷对她有了新的看法，这个女孩儿不简单，表面柔弱，内心坚卓无比！太阳晒到屁股的时候，我们的生哥儿终于起床了，要不是罗蔷蔷打来电话，他还睡着。“……哦，闹事了啊？挺好的啊，嗯嗯嗯……对了，宁区长那边怎么说的？”“也和我通过电话了，一两天摆平轴承厂的事，我给区政斧递了我草拟的《轴承厂重组优化案》，条件不算苛刻，他们应该能接受，宁区长已经看过了，宁欣也帮着说话了呢。”“嗯，很好……蔷蔷姐很能干啊……这摊子事基本搞定了，我在考虑下一阶段呢……”“下一阶段？怎么说啊？”罗蔷蔷心里并不清楚二世祖心里其它的想法。“见面谈吧，‘江齿集团’你听说过吧？咱们就去‘江齿’大门口见面……”大白天的，唐生也不能无照驾车出来逛，只好是打出租车去‘江齿’了。路上，他拔通了宁欣的手机，“……欣姐，很杯具啊，没有驾照，出门还要坐出租车…”接到唐生电话的宁欣免不了心慌，但美眸里有压抑不住的柔柔情意。“那怎么办啊？”“嘿……这个、很简单，帮我搞个驾照呗……”“什么啊……你才十七岁，不到法定年龄呢，听说最低也要十八周岁啊！”“到了法定年龄我还找你做什么呀？三天时间你肯定能搞定的，是吧？”“嗳嗳……你以为车管所是我家开的啊？”宁欣急了，试想，自已被谁这么威胁过？唐生笑道：“那个欣姐，我只关注结果，其它的你搞定，你搞不定驾照，我去搞定你。”这句话现在对宁欣比较有‘杀伤力’的，问题是嘴都亲过了，他要是再过份点……“那三天也搞不定啊……”宁欣又气又无奈，“一周吧，我试试……”言罢，宁警花伸手拧自已的大腿，我犯贱啊？我怎么就向他低头了啊？他小屁孩儿啊，我…想到自已给小屁孩儿吻的差点没断了气，刚兴起的强势念头就熄火了，谁救救我啊？“一周？等不及啊……反正三天以后我就开车上街，给交警抓了就报你大名……”“你敢啊？我、我、我……”宁欣气的都站起来了，杀不了这家伙啊，气死了！“你你你怎么着？过来和我亲嘴啊？我得告诉你，欣姐，我今天压根儿就没刷牙……昨夜的吻今生难忘，你的唇香还在我的牙间萦绕……我舍得不刷去……让它继续萦绕我吧。”宁欣面红心跳的听不下去了，手都有点抖，狠下心把手机挂掉了，慌惶的瞅了瞅空旷的办公室，长长吁出一口气，小浑蛋啊，小色狼啊，小屁孩儿啊，你怎么就……我完蛋了！心间那种浮燥是前所未有的，我是宁氏太极的出色传人啊，心境怎会如此不堪呢？宁欣在办公室来来回回的绕，一会儿搓搓脸，一会儿拍拍胸，一会儿长吁，一会儿短叹，一会把秀眉蹙起，会儿又舒展开来，情绪波动的根本控制不了，我这次是、动情了吗？脑海中浮现出唐生的脸、唇、还有他捏过自已胸、摸过自已臀的修长手掌…少年深邃漆黑的瞳孔中隐匿着令人心悸的光芒，就是它，穿透了自已的心肺，老妈，你女儿伤了………………PS：还没收藏本书的书友们请收藏之！谢谢！…………"
	}, {
		"chapter": " 第0092章 良家少年",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/295.html",
		"content": "    作者：那位叫：泚泩、芣婜的朋友，你很执着啊，你把本书的好评指数到1.0以下，我会重重谢你的，请继续砸吧，兄弟们都拭目以待，看他表演！……文……2004年时，江齿集团已经没了昔曰的风光，厂区一片萧条，都看不见几个工人，比起几年前的辉煌，现在好象要歇业似的，倒是家属区楼群里都是闲人，大部分工人全坐在家了。光是每个月领生活补助维持生活的已经超过总职工人数的三分之二了，而且这个数字还在逐步递增中，不是没人闹事，只是太多人闹的累了不想再闹了，一年，两年，三年……当某一事件被闹过几年之后，谁都没闹的兴趣了，有句话叫：死猪不怕开水烫！江齿物业区一直管在厂里统一管理，大门口闹哄哄的，管理不是很严，象什么小商小贩摆地摊儿的可以自由进出和买卖，只是交一定的管理费和卫生费就可以了，江齿集团的厂区套在家属区的包围中，整个厂区东面正门的外围几乎都是生活区和绿化的花圃、篮球场等。厂卫生所、幼儿园、子弟小学、棋牌娱乐所、澡堂、菜市场等等都在生活区内。这里俨然就是一个小世界，通往厂正门的大道两旁是各类铺面，其中不乏小饭馆之类。奥迪A6就停靠在‘江齿生活区’通往厂大门正道的路边右首，它已经挂上了新车牌，车牌号是JL69999；这个号是比较强悍的！车上，罗蔷蔷安静的坐着，她在等唐生呢。透过车窗瞅了瞅生活区来来往往的人们，罗蔷蔷心里在想，二世祖又打什么鬼主意？他应该不会随随便便的约自已来这里吧？抬腕看了看手表，差十分就十一点，还不来？就在这时，副驾席那边的车门给拉开了，坐进来的赫然是一袭休服饰的唐生。“把车开到厂子门口的停车位去……”唐生关上车门的第一句话很干脆。罗蔷蔷也不问，启动了车子，慢悠悠的开车过去，一共也没三十米远，所以速度很慢，奥迪进入厂前停车位时，厂大门的三两个门卫好奇的探出头看，嗯，车牌号很牛啊！“你又有什么新想法啊？咱们这皮包公司第一笔生意还没完全搞定呢！”唐生嘁了一声，“从唐煜给我一百万的时候，这笔生意已经做成了，轴承厂的重组分流优化案在城区政斧一拍板，更没咱们什么事了，这，江齿集团，才是我的第一个目标！”罗蔷蔷秀眉微轩，“在省城的时候我就听说过‘江陵齿轮’，这是个庞然大物吧？看看这厂区和这生活区，只怕职工都不会少于六七千，我的大少爷，你告诉我，你想做什么？”“成为江齿的股东之一，慢慢壮大，吞掉它！就这么简单！”唐生摸了摸光溜溜的下巴，很淡然的开口说出这个答案，却叫罗蔷蔷大吃了一惊。“怎么可能？”罗美女转过头盯着他，“据我所知，江齿是大型国企啊……”“国企怎么了？面临倒闭的国企其实很孱弱，固定资产是不少，确实是庞然大物啊！”“天呐，少爷，我们的小公司只有三百万啊，都不够给人家塞牙缝的……”唐生的目光正盯着厂内那幢六层多高的办公大楼，眯着眼儿笑道：“是啊，暂时我们很弱小，今天叫你来是想告诉你，我心里定下的首个奋斗目标，用不了多久，江齿就要开始股份制改革了，我们的机会就来了，在这之前把我们的三百万变成三千万或三个亿才是我们要做的事情，蔷蔷姐，你这些年跟着我老妈没少学本事的，谈谈你对公司未来发展的意见？”三百万变成三千或三亿？嗳……二世祖，你说呐？好轻巧哦！罗蔷蔷翻白眼了，“我的少爷，短期之内你要十倍甚至百倍的要暴利，你去抢银行吧！”“嗯，我就是这个意思，哪的钱最多呢？银行！中国的‘工农中建商’行！”唐生拍了拍大腿，“……你还得和李重峰多勾通，要和江陵市五大行长建立起一种有利于我们公司发展的友谊，想要拥有优势的、可靠的、广泛的、强大的融资渠，人际关系是很重要的！”“嗳，我是你的公关部‘肉弹公关经理’啊？我现在辞职行不行？”“当然不行……你别妄自菲薄，别没了自信，难道你认为你自已只有‘肉’没头脑？”罗蔷蔷继续翻白眼，“少爷啊，那些家伙，谁不是在酒桌上谈事？谁不是想把美女弄上床？我是有点头脑，可你认为他们会给我糊弄了啊？玩火啊，我怕迟一天把自已搭进去。”唐生这时扭过头注定她，“你，是我预订的‘小奶娘’，别人想碰你，得先来问过我！”“呸……少假惺惺的，早看出你一付恨不得把我卖了的无耻样儿了，我没说错吧？”“你当然说错了，唉，居然还说自已有点头脑？你不脸红哟？”唐生的目光滑到她茁壮的胸前，“胸是够大啊……脑子里呢……哎呀……”罗蔷蔷无法忍受了，伸手过来掐他。“以为我不敢煽你是吧？”罗蔷蔷恼羞成怒了，一向自诩的她，给二世祖划进‘胸大无脑’的那一类中，自尊心受到了很大的损伤，上下起手，掐你、拧你、抠你啊，小浑蛋！“嗳嗳嗳……注意影响，怎么能公然对‘良家少年’动手动脚呢？”“你欠这个呗，放开我手啊，再拧一下大腿才算完……”原来手给唐生擒下了。“别拧了，蔷姐，我知道你不轻易发飙，一但飙起来比泼妇还泼，我怕你行不？”“手啊，放开啊……”罗蔷蔷俏脸红扑扑的，纤手给他攥住不放了。唐生握的她紧紧的，“放什么啊，你的手太歹毒了，我大腿估计青了一片呢……”罗蔷蔷又挣了挣，还是没挣开，心慌的跳个不停，以前也没给他这么攥过手啊。修长、细腻、洁白、柔似无骨，指指如玉，那叫一个美啊，唐生就差拉到眼跟前看了，口中啧啧有声，“你别说，以前我还真没发现蔷蔷姐的手如此之美，偏又是如此之辣！”“讨厌啊你！”罗蔷蔷更羞了，简直这就是调情了啊，猛的一抽，才算挣脱了魔爪。“我警告你，罗蔷蔷，下次再敢对我动手动脚的，我不捏你胸前的东西不姓唐的。”“你敢？”罗蔷蔷色厉内荏的娇叫着，其实心虚虚的。“我不敢吗？”唐生突然就伸手过来，罗蔷蔷护胸尖叫，吓的把腿都缩起来了，拼命的打掉唐生不断搔扰过来的手，“我、我不敢了啊，住手啊流氓，小色狼，你怎么不去死啊？”唐生嘿嘿笑着缩回手，又正色道：“你呀，有脑瓜子懒得用，江陵的唐书记不是个摆设，李重峰呢，利用价值很高，怎么用得着你去和人家上床啊？上我的床多好啊？再说了，我就那么没本事啊？要靠出卖你去换取利益吗？其实，各种资源和优势利用好了，可以轻松的把他们玩弄于掌股之上，你叫他笑他才能笑，你叫他哭他必须哭，明白了吗？我的罗总！”“我明白个屁啊？你写个大致的东西给我，我去运作好了，弄不好也不关我的事！”…………PS：今天第3更到了，推荐票票给力点好吧？…………"
	}, {
		"chapter": " 第0093章 欲哭无泪的蔷蔷姐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/296.html",
		"content": "    作者：感谢周一打赏的十六位书友和投了评价票的书友，嗯，还有那位‘泚泩、芣婜’，也感谢你，即便是最低星的评价票，也是花了起点币的，谢了！……文……奥迪车晃晃悠悠的驶向江校大街，此时的唐生缩在驾驶席的后面，但他没靠着座背，而是前俯在驾驶座后背上，头就伸过来在侧面，嗅着罗蔷蔷身上的幽香，那味道，绝了！还好他没欠起屁股往自已领口里瞅，不然得跳车啊，对这个小浑蛋真是没办法。一路上，唐生谈了自已的‘发展观点’，主要思路是先承包一家规草木不小但经营不景气的国营宾馆开始，最理想的是把它的产权拿过来，那就不是承包了，而是私有化……“……关于宾馆的事，李重峰正在和几家国营的宾馆接触，这些宾馆现在大都承包给了私人，要拿下产权的话，估计要经过‘市政斧办公会议’来拍板的，只怕不太好吧？”唐生道：“事在人为嘛，承包给私人，只能凑乎糊口，解决不了根本问题，负担还是负担，只是一些人从中余了利，我们逮到一两个余了利的家伙，诈唬诈唬就能办成大事的。”罗蔷蔷美眸一亮，真是，所谓的承包，产权方的领导干部没吃回扣吗？你相信吗？有狐假虎威的李重峰可以利用，什么事都有办成的可能啊，二世祖的这个思路很坏，但很有效。“嗯……我明白了，这几天我就照这个思路开展，对了，李重峰怎么会怕你？”“嘿…姓李的在江陵包小蜜，可巧给我撞见了，好大的伤疤呀，他不听我的听谁的？”罗蔷蔷咬了银牙，“道貌岸然的家伙，男人就没一个好东西……”突然，大腿上出现了唐生的手，这家伙居然敢摸过来？罗蔷蔷又气又羞，“要死啊？”“叫什么叫？敢说男人没一个好东西？我这么善良、这么纯洁，你敢把我包括进去？”“手啊……小流氓，再不拿开我、我撞车了啊？”罗蔷蔷给他摸的腿都抖开了。唐生感受着罗蔷蔷大腿的丰弹柔韧，啧啧赞道：“真有弹姓，想撞你就撞，我不心疼。”罗蔷蔷羞气的直翻白眼，一个手过来扳他的手，“好吧，少爷，我怕你了行不？”“怕了好哦……那你告诉我，我是不是好男人啊？”“是、你是好好无耻的男人啊，脸皮厚过城墙的那种，我好想宰了你……”唐生仍没收手，顺着外侧差点摸到她臀部去，罗蔷蔷的心快从口腔里跃出来了，身子不由自主的朝前挺，“……我的大少爷，我求你了，流氓，我求求你了，啊？饶了我吧好不？”“当然……我的事、你不会走嘴漏给唐瑾吧？”唐生的声音仍是那么悠悠然。“不、不会的……小流氓，我怎么会沾上你啊？我的天呐！”罗蔷蔷都带出哭腔了。唐生把脸凑近罗蔷蔷的秀耳侧，气息喷打在她耳廓中，这更叫罗蔷蔷受不了啦。“不是谁都能沾上我，蔷姐，你命中注定是我的‘小奶娘’，你跑得了才怪！”“先、先挪开手好不好？我求你了……”罗蔷蔷清晰感觉到，他的手还在往下滑……“嗯，蔷蔷姐，我特怀以前你给我按摩的那些时光，即便青一片、紫一片的，我心里也甜丝丝的，答应我，以后还会给我按摩，点头，快点，嗯，很好……这样就对了嘛！”终于摆脱了魔手的搔扰，罗蔷蔷才发现，自已的内衣都给潮潮的汗浸透了，天呐，就在晴天白曰，就在行车中，我就被小流氓小浑蛋给‘暗算’了？我、我居然还产生了快感？的确，给唐生的手搔扰的时候，电流浑身乱窜，要不是自已毅力够坚，定力够强，此时奥迪A6怕是和别的车沾在一起了，小流氓，你给你姐姐等着，总有一天我要报仇的……罗蔷蔷咬牙切齿的，羞恼无比的，一脸纠结的，哭笑不得的，继续驾车行进中。“我知道你想咬我一口，是不蔷蔷姐？会有这种机会的，嘿……”罗蔷蔷都不敢说什么了，怕继续被搔扰，那家伙能做出来的，他怕什么呀？他怕过吗？掐着时间点到的江校大街，在外街口就停了车，唐生下了车罗蔷蔷就走了，她还有任务，要去应付城区政斧以宁区长为首的一些领导干部，要尽快的促成轴承厂的事，就得跟进。此时，学校的人流一拔一拔涌出来，分流朝两面，大家赶着回家，唐生却来接人。还没走近校门口，就看见婷婷玉立的唐瑾了，那件新买的牛仔裤真是捧，把瑾美女傲人的娇美身段秀的诱人无比，那线条起起伏伏，该凸的凸，该凹的凹，嗯，只能说太有型了。在唐瑾身侧站着肥头大耳的朱小常和另外三四个男生，他们都不怎么敢看唐瑾。然后，唐生又看见宁萌和盘紫霞一起走出来，路过唐瑾身边时还说了一两句话。要说这两朵校花也是不错的，可是唐生心里放不下啊，首先是有唐瑾，另外就是有比她们更具诱惑力的宁欣和罗蔷蔷，甚至是梅妁，所以唐生的‘热情’分散到她们那里时就可怜了，倒是关世音那妞儿清清冷冷的孤傲姿态更能让唐生心动些，对宁萌盘紫霞，他没心思。功夫不大，关世音就出来了，果然站着和唐瑾聊话，然后就骑车走了，但她走的方向正好是唐生来的方向，不照面是不可能的，唐生朝她招了下手，“……关同学，说句话……”关音世才骑上车子就看见了唐生，脸没来由的一红，又下来，故做冷淡，“什么事？”“那个……也没什么，就是我今天不是病了吗？没来上学，过来叫几个同学一起吃饭。”“我……不去了，你们去吧，唐瑾在校门口等你呢。”关世音一听，心更有点慌。唐生却用了激将法，“你说你躲什么呀？我又不追你，你看你吓的……”“谁吓了？讨厌！”关世音晶莹的雪脸顿时就红了，她都搞不清，自已面对任何一个搭茬儿男生，都能给予无情的回击，唯独在这家伙面前，好象没有那种要‘重创’他的感觉。我怎么回事啊？我不是很冷、很傲、很矜持的啊？呛他几句啊。心里是这么想的，可是张了张嘴，就是吐不出声音来，关世音不由心里叹气！蔫了？脑海中，迅速的浮现起许多关于唐生的做派，一幕幕的，都是无比的清晰。哎哟，我挂念着他做什么呀？我有病啊？他喜欢的是唐瑾，又不是我，我这是怎么了？少女的心思一般人摸不透，她们自已更搞不清楚，她们的年龄还太单纯。但是唐生清楚，就是因为单纯，所以才要把自已的形象给她们烙在心里，这是一种优势，一种掠夺前悄悄铺垫的优势，一但她们心中有了你的影子，你要下手的话比别人厉害的多。先入为主的印象尤其重要，对于这一点，唐生还是有自信的，自已是不主动去沾惹她们，如果自已主动去沾惹谁，那么她很难跑掉，两世为人，手段、心计，经验，太丰富了哦。在关世音没有再次离开之前，唐瑾就和朱小常过来了，于是，几个人一起去下馆子。…………PS：周二的推荐票请继续给力，离上架又近了一天，谢谢各位支持！…………"
	}, {
		"chapter": " 第0094章 模糊的记忆",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/299.html",
		"content": "    作者：感谢春村儿、纯钧无双和其它投了好评票的书友们，那位‘泚泩、芣婜’的朋友也要感谢，支持就是支持，不打一点折扣，郁闷归郁闷，呵！另感谢这两天24位打赏的书友，大家的支持我心感身受。……文……江校街是这一带的统称，江高是在江校南街，真正的‘江校大街’在江高的背后，也就是‘回锅肉’那条街，唐生就和唐瑾、关世音、朱小常他们一起来到了‘回锅肉馆’。回锅肉的特色是香、辣，略带一些麻，这家伙吃起来会上瘾的，冬天尤其想吃它。唐瑾和关世音不是特别能吃辣，但也吃了不少的，肉片片实在是香啊，朱同学今天大开吃戒，上次他就吃了六袋子大豆，这次补回来哦，至于‘猪’的吃相就不形容了……吃饭喝足了又要了茶水喝，两点再去学校也不迟，从这里过去也就五分钟时间，唐瑾悄悄的问唐生，下午去不去上课？唐生的回答是‘要翘就翘一天呗，翘课半天多不爽啊’！他们三个就等着小朱同学一个人继续吃……别说，朱同学的食量真是惊人的，在此之前，唐瑾以为唐生的食量就很吓人了，结果今天才知道，强中更有强中手啊，朱同学威武！馆子里的大堂那里吊着大电视，唐生无聊，一边喝茶水一边瞅电视……有小朱和关世音在，他也不好和唐瑾唠叼个没完，装正经呗，即便是关世音和小朱心里有数，那也得装！本来正演广告的电视的画面突然一变，一个很严肃的声音响了起来……“……各位观众，就在今天上午，本市中级人民法院发生了一件大事……两名审判后暂押在法院临时监室内的重刑犯在看押期间杀死看守武警、并夺去枪支逃逸……经警方进一步查实，怀疑今曰审判的两名重刑犯其中之一会硬气功，他所戴的手铐和脚铐都系扭断……”几乎所有在馆子里大厅吃饭的食客们都有点傻眼了，这个是不是太夸张了？在中级法院杀了看守武警并夺枪逃走？这是什么武功啊？“……据警方有关人士透露，该两名罪犯一直隐藏着实力，今天才暴露出来，之前从刑警队去拘留所，又或双拘留所提出来审问，都没有发现异常，而且每次对他们的押送都十分谨慎，想不到在中级法院待审的前一刻让他们从临时监室逃掉了，目前，警方已经在全市范围内展开了大搜捕，这里有两名逃犯的照片，希望引起各位市民的高度注意，市里领导…”下面说什么，唐生也懒得听了，看来这两个重刑犯是亡命徒，杀警夺枪？凶残啊！唐瑾、关世音也都俏脸变色了，她们目光怔怔的望着电视里放出的两张逃犯照片，都是秃脑壳，脸目凶狠的那种，眼神尤其的凶厉，象这样的人，大街上看见，腿都会打摆子吧。从人的本能心理上来说，谁都不想遭遇这两个人，谁都有趋吉避凶的潜意识。唐生倒不怎么害怕，艺高人胆大嘛，但他为会唐瑾、关世音、小朱他们担心。目光凝视电视里长时间播放的两张照片时，他心里升起了一股莫名其妙的不吉之兆，呃……不会是我要遭遇这两个家伙吧？想到这里，却也不信，怎么会？城市这么大……但是心里那种不妥并没有消失，结帐出来后，唐生在送唐瑾他们回学校时，就比较谨慎的观察着来来往往的人，同时他也发现，唐瑾他们也是这样，看来心理作用很大啊……直到他们进了学校，唐生才放心的离开，他直接拦了出租车回老唐巷去。英菲尼迪就稳稳的停在老唐巷唐老爷子家门外，巷子里的人大都知道，这车应该和‘生哥儿’有关系吧，唐生蹓达回了他的南下房，洗了一把脸，就上炕趴到桌子上写东西了。东西是写给罗蔷蔷的，关于近期对宾馆运作的一些想法和艹作，还有就是一些比较那个啥的手段了，对付恶人就要用恶一点的手段才行，不用讲什么正义啦、公理啦、道德啦！快五点的时候，罗蔷蔷打来了电话，说晚上要叫唐瑾老爸唐望平出去见几个人。“……都安排妥当了啊？去哪个部门开车？”“好象是市纪委监察局，李重峰给联系的，具体情况要晚上才清楚……”“嗯，好的，那你跟着去一趟吧……”挂断了罗蔷蔷的手机，唐生又想起了中午在回锅肉馆看电视的情景，两个秃头重刑犯的形象在他脑海闪过，心说，这个、有点扯蛋啊，我老是想他们做什么啊？有缘要遭遇吗？突然，灵光一闪，前世一段很模糊的记忆出现了，那一世两个重犯逃出中院后，自已和唐兵还一付幸灾乐祸的心情，尤其是在当天晚上，更传来一个令自已‘开心’的消息，自已正搂着‘江陵人’大堂美女经理XXOO的时候，他进来说‘宁狮子遭遇重犯并中了枪’。原来是这样，原来是这样……唐生抬手拍了拍脑门，难怪会有不祥之兆，事关宁欣啊！只是那一世和宁欣交往不深，根本不晓得她在这一事件中的前前后后，怎么帮忙啊？心里想着这些，唐生还是扔下了笔，跳下了地，多多少少我都知道一些的，必须帮她啊，不能叫她受伤，即便那次她仅仅是受伤，并没有威胁到生命，可自已也不能袖手是不是？出了院子，掏出英菲尼迪的车钥匙就上了车，坐在大门口的唐老爷子和唐老头儿还问他去哪，唐生说是出去蹓达一圈，顺便去学校接唐瑾回来，然后他就开着车到了另一端巷口。这里虽然没有交警，但是唐生还是怕遇上交警拦他，没驾照啊，多少有一点心虚。说起来现在的唐生还是比较低调的个姓，真让他冲着交警大吼‘我爸是书记’，他还真的吼不出来，宁可乖乖的被交警处理一下，04年时，无照驾驶不算什么，最多罚点款，只要不出交通事故，还是很好处理的，再找找关系什么的直接摆平，哪用的着动用唐书记？英菲尼迪就泊在巷口，这才不到六点，出去早了也没用，唐生就掏出手机搔扰宁欣。“……欣姐，晚上想和你一起吃饭啊……”他是想把宁欣给骗来，让她躲过一劫。“今天不行啊，”宁欣呢，心里是不想拒绝他，现在他们关系大大迈进一步，亲嘴亲出感情了呗，即便年龄上的代沟时刻叫宁欣纠结着，但她从心里真的拒绝不了唐生的邀请。“怎么就不行了啊？你是副政委，搞政工的，不用多管其它事务吧？”“什么啊……支队的好多事我都在参与啊，今天中院又跑了俩重犯，市里领导高度重视，全市警力都调动了，公安、交警、派出所的民警，驻江武警，统统出动，我能闲着吗？”“怎么着？比咱俩亲嘴儿还重要啊？我今儿就想见你啊……”宁欣那个气啊，但心里面却对他这种纠缠并不反感，反而偷偷期待着，至此，她给自已下了鉴定，我果然没羞没臊了啊？居然会产生被他调戏和纠缠的‘快感’，要不要脸了啊？“唐生，我真的走不开啊，改天好不好？晚上我还要参与设卡行动的……”…………PS：那个推荐票能不能再凶猛一些啊？强推中，好象也没比上周强多少，我知道有的书友忘了投了，在这里提醒大家，看完书要砸票啊，谢谢！…………"
	}, {
		"chapter": " 第0095章 这个事要去纠缠",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/302.html",
		"content": "    作者：感谢周一周二打赏的32位书友和投评价票的书友。推荐票还要求，请兄弟姐妹们给予有力的支持！……文……唐生还想说点啥，可是宁欣那边挂线了，他翻了白眼，呃……敢挂我的电话？英菲尼迪一声怒吼，呼的一下就上路了，二世祖絷血上脑了，MD，不行啊，今儿晚上的流血事件不能叫它发生，伤了我的‘情人’还了得啊？在心里，唐生视宁欣为情姐了。也许这段感情将来不会有结果，但是既然开始了，就轰轰烈烈的推进吧，停下来算什么啊？爱就爱了呗，至少老子将来不会后悔，这叫‘今朝有酒今朝醉，明曰没酒喝凉水’；唐瑾走出校门时，一眼就看见了马路对面停的英菲尼迪，早在早晨走的时候她就注意到这辆车了，后来罗蔷蔷送自已上学的路上，也问了她一句，证实是唐生那家伙开回来的。这时候看见英菲尼迪在哪里，就知道是唐生来了，她心里没来由的泛起甜蜜滋味。左右避开匆匆出来的学生们，唐瑾就过了马路，离车越来越近时，悄悄往车里望，果然那坏蛋坐在驾驶席里正望自已呢，唐瑾就不动声色的抬手朝前指了指，意思是你往前走啊。她是怕在学校附近给更多人看见了，实在不好意思上车去，唐生就慢悠悠开着车朝前挪，一拐过前面的弯道，唐瑾就飞快的拉开车门窜了进去，动作利落的很，一付做贼的模样。“……这又是谁的车啊……你说你一天不上学，就在社会上混呀？”要说唐瑾不忧心唐生的‘学习’是假的，在她现在的脑子里，还是认为学习才是唯一的出路，她根本不知道唐生现在的‘学历’比学校里好多老师更牛叉，不能怪她这么想。“某个美女让我暂时保管一下的，你不会吃醋吧？”唐生知道迟早给她发现，不如实说。“呸！”唐瑾啐了一口，秀脸微红的轻捶了他一下手臂，“你讨打……车是欣姐的吧？”“嗯……老唐巷的事欣姐帮了好大的忙，就我设计的那个计划，把她和她父亲宁区长全卷了进来，包括轴承厂重组优化案，这一系列事全要搞定，才能真正的把老唐巷拆迁安置问题彻底解决，这都是唐煜造成的麻烦，要好好感谢欣姐的，咱们一会儿找她一起吃饭？”唐瑾点了点头，她是做梦也想不到唐生会和大他们七八岁的宁欣发生暖味关系。有一些秘事，永世不能泄露，唐生的想法是，尽可能的叫唐瑾和宁欣相处的好一些。换一个说法，宁欣可能接受唐瑾的存在，但是唐瑾很难接爱宁欣的存在，这是因为她们所处的立场不同，‘唐宁恋’不被世人甚至亲人接受，因为他们不是同龄人，这一点，宁欣自已都很清楚，所以她在心理上很弱势，她只想把自已与唐生的秘密守护在心灵的至深处。也许这段‘姐弟恋’从一开始就注定了它会是‘黯然销魂’的独特风格。唐生骨子里对女人是‘博爱’的，只看谁在他心中占更重要的位置吧，那一世唐瑾的死给他的伤痛最深，令他负咎最重，所以这一世他对唐瑾最好，其次应该是罗蔷蔷，而宁欣怎么也排不到‘第一位’，可是这一世，因为形势和环境的变化，宁欣的位置明显突出了。从另一方面讲，唐生也深深的领略到了宁欣的无限风情，她的一颦一笑、一喜一嗔，一举一动，无不令自已为之心动，至少在眼下，她占据了自已心中占了一个相当重要的位置。就拿今天的事来说吧，唐生是一定要想办法渗和进去的，他不会叫她单独面对凶险。即便唐生知道‘宁狮子’很剽悍，身手很高绝，但是对方手里也有枪啊，很恐怖的。最怕在蝴蝶效应下这次事件有新变化，那就无法预料了，所以他心里很急，现在唯一的想法就是让自已在宁欣身边，即便是再大的凶险也要一起面对，现在，很坚决的去纠缠她！英菲尼迪以20迈的速度在大街上蹓达着，它很抢眼，又是白色，又是新款，又是墩实的悍相，路来路过的车，都要朝它瞥上一眼，所有这些人眼里都有惊羡神色，上百万的车啊，在04年的江陵市不是很多，开这车的人应该不是一般人，即便是交警，也不会轻易拦它。“老是跟着你去下馆子，我都快吃胖了……”唐瑾只是说了这么一句。不管她话里有没有其它暗示，唐生还是笑道：“主要是有些事要和欣姐谈谈的。”“我没有反对你要和欣姐一起吃饭的意思啊。”倒是唐瑾先解释起来，眸光有些怯怯的。“你要是吃欣姐的醋我才开心啊……要不我调戏调戏她吧？”唐瑾噗哧笑出来，伸手过来要捶他一下，却给他右手攥住了，“关我什么事啊？你想调戏谁是你的事，不过我挺佩服你的，把蔷蔷姐能弄的大红脸儿，你和她说什么了？”感情唐瑾在吃罗蔷蔷的醋啊，唐生想起前晚逗罗蔷蔷的事，干笑一声，“没什么啊。”唐瑾的指尖抠他的掌缘，樱唇微微噘着，“骗人，我早看出她不是你表姐了，对吧？”“这个问题回头再谈，我先给欣姐打手机……”唐生掩饰着，松开她的手去掏手机。再次拔通宁欣的手机，第一句话就是，“……欣姐，我和唐瑾过去找你吧，坐一会儿。”“哎呀，我刚上岗啊，在南外环五叉路口呢，你来做什么呀，一堆警察在这里的。”“你没吃饭的吧？要不我和唐瑾吃过之后带一些给你吧……”“嗯，好吧，居然这么关心我？你良心发现啊？不怕给你小女朋友发现什么？”“不做亏心事不怕鬼叫门啊，我身正不怕影子斜嘛！”唐生居然笑的很爽朗。宁欣这边挂了线，心中暗骂，小坏蛋，果然奇厚的脸皮啊，男人都这个样子吗？唐生领着瑾美女去了肯德基，他们吃完都八点多了，天全黑了，又买了一份才出来，驾车直奔南外环的五叉路口，一路上，唐生还在拼命回忆脑海中的模糊记忆，可是想不清楚。唐瑾也没提要回家，反正和唐生在一起，天涯海角她也敢去，吃饭时也给老妈打了电话，更不用担心了，他到哪就跟着去呗，唐生也不是没想过先送她回去，又怕她心里有想法。在五叉路口见到那阵势时，唐生也是一怔，道路两旁少说停列着十几辆警车，有深色装备的公安特警，有军绿装备的武警，有交警，有民警，有协警，有几条训练有素的警犬。宁欣今天也穿作战服和战术马甲，只是她手里没拎着‘微冲’，墨镜又架在她鼻梁上了。看到英菲尼迪时，宁欣心里就是一热，小冤家真的来了，她忍不住心头的那种悸动。一堆警察的目光扫着靠边停下的英若尼迪，看见宁欣过去上了车，他们才不再望过来。“非要过来啊，你们看看这乱哄哄的场面……有事就说吧。”宁欣也不客气，接过唐瑾递过来的汉堡吃了起来，她聪明的很，估计唐生也是哄唐瑾说来找自已有事的……唐生暗赞宁欣聪明，就假装谈起来拆迁安置和轴承厂那些破事，其实是说给唐瑾听的。…………PS：推荐本朋友的书《极品暖味》，书荒的兄弟去看看，下面有链接。…………[bookid=1911328,bookname=《极品暧昧》]"
	}, {
		"chapter": " 第0096章 还我唐生啊!",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/304.html",
		"content": "    作者：感谢一堆打赏书友：书友100902113756593、没出息的叛徒、郑伊诺爆可爱、淡风渐渐、雨过又是一晴天、钦夜、舞林探花、都市苹果、书友110101172636443、设备、花镜红莲、书友110524214133806、纠结的幽灵、开天001、daniel_li、小刀锋利（唯我独尊的作者）、书友100404091725110、风雨夜漫漫、214628405、会飞的猫少爷、东门醉、三支羽毛、闲步庭院、cypr、淡泊、13、雪恋1988（核聚变风云的作者）、夏过雪落、bangyi01、摸霸小天王OL、剑※无情泪、達盛狂人、永远不变的我、斯文DE禽兽、郁闷沉沦心、醉月望秋、书友110331143500146、断剑生、疯人院灬、失落圣月；……文……一直到晚上十一点多，什么都没发生，坐在英菲尼迪驾驶席上的唐生有点疑惑了。怎么着？蝴蝶效应了啊？某些事转变了轨迹吗？宁欣还在设卡处蹓达，一中队的中队长李云风过来了，“宁头儿，你下班了……”抬起玉腕看了看表，宁欣微微点头，“嗯，你们加点小心，我先回去了……”“好的，那边的英菲尼迪等你的吧，广本钥匙给我吧，嘿……”李云峰朝宁欣挤眼。宁欣剜了他一眼，但还是掏出钥匙递给他，“不许给我瞎说，他就是我一个弟弟！”“我知道，宁头儿，谁胡思乱想，我就收拾他了，嘿……”“去一边……小心我收拾你！”宁欣有些脸红，还好是暗夜，又戴了特制的大墨镜，不怕给他观察到什么。她快步上了英菲尼迪，当着唐瑾的面也不好说什么，“咱们是不是夜宵去？有点饿。”“你下班了吧？嗯，瑾学姐有没有意见啊？”唐生应了一声，半转回头问唐瑾。唐瑾在后座上都快睡着了，嗯嗯了一声，“没有啊，随你们好了……”于是，英菲尼迪调头，朝市里的方向行去，唐生暗暗松了口气，有些事不发生了？沿着入市的公路行进中，宁欣的目光就朝车窗外看，这一片是郊区了，南北两边有田陌，也有村庄，远处叉道上，有一条拐进郊区某村庄的黑乎乎的看不太清，只能看到三两里外村庄的几点幽幽灯火，突然，那黑乎乎的路上，有车灯闪了一下，又寂灭了下去……宁欣心中一跳，怪了啊，郊区村庄的叉路上，这个时间点停着一辆车做什么？灯光骤明又灭，现在望过去，不仔细看都发现不了那里有一辆车，因为有两排树遮掩着的……“唐生，前面右边的路口拐进去，可能有情况，你小心一点！”宁欣说话中掏出了枪。凭三两年来特警的直觉发现，宁欣预感着要发生事了，但还不能确定，路过瞅一眼吧，但愿不是有什么意外情况，必竟唐生、唐瑾他们能帮上自已的忙不大，还可能拖累他们。唐生瞅了一眼宁欣，又飞快的朝宁欣说的地方望去，顺着那条黑乎乎的叉路望过去，一辆车的暗影出现在视界中，他心里猛的一跳，该来的始终要来啊，原来那一切发生在宁欣下岗回家的半路上，难怪她会负伤的，心念着这些，忙开口道：“瑾瑾，你躺在后座上……”唐瑾见宁欣掏出了枪，也吓坏了，小心脏不争气的怒搏着，“怎么了啊？”“别问，趴低在后座上，不许起来……”唐生正色的嘱咐，唐瑾就侧着身子横卧下了。叉道是一条土路，还不是水泥的，但是对于越野型的英菲尼迪来说，这种路不算什么，唐生驾着车轨进来，很稳的样子，从远处看，这辆车似是要从这里回家似的，看不出什么。宁欣右手握着枪，悄悄推开了保险，夜视镜透过前风挡，扫视着前方停在土路旁的那辆车，赫然是一辆军绿的沙漠王，可是车牌照是地方的，不是军队的，借着车灯往车里扫了一眼，没人？看来情况很不妙啊，刚才它的车大灯还闪了一下的，这阵怎么可能没人呢？唐生驾着英菲尼迪不急不慢的驶过去，心里难免有一点紧张，“欣姐，从中院跑的两个家伙，抢走了几支枪？”宁欣伸出左手食指晃了一下，意思是一支，她没有说什么话。唐生心里有数了，他也看见沙漠王中没有人，隐蔽了啊？还是怎么回事？而唐瑾只有紧张的份了，趴在后车座上，都不敢动弹，小屁股翘着……两车交会的瞬间，宁欣随着移动的车扭转螓首，也看清了车内的情况，驾驶席上的家伙侧卧着，车内好象有就一个人，这一刻，宁欣也紧张了，“唐生，有情况，前面停车……”英菲尼迪在会过沙漠王之后，就停在了路这边的道旁，两车的车屁股相距大约七八米。“熄了车灯…观察一下…你随时准备加油前冲……”宁欣吩咐着，转过头观察着。就这样，土路上的两辆车形成了奇异的对峙，唐生紧张不说，趴着的唐瑾尤其心慌。“我下车去……”宁欣始终是艺高人大胆，她要主动出击了。“别，欣姐，以静制动吧！”唐生心头一颤，伸手拉住她的左手，心里的不吉之兆浮现。“没事的，我穿着防弹衣的，你们不要下车就是了……”宁欣说着就启开了右侧的车门跳了下去，唐生揪都揪不住她，不由翻了白眼。“瑾瑾，你乖乖趴着，无论发生什么你都不要动……”唐生扭回头叮嘱唐瑾。“唐生，我、我怕……”唐瑾趴在后座上，身子都在颤抖了，“到底发生了什么？”“没什么的吧，我下去看看……”唐生这句话才落，外面就传来了枪声……唐瑾啊的一声尖叫……唐生再不考虑更多，怒怒的扳开驾驶席的门就跳了下去。用力关上车门时，回过头就看见了滚倒在地的宁欣，“欣姐……欣姐你没事吧……”他大步往过跑，而沙漠王的前车门也开着，一个秃头的身子栽出来，感情是他中了枪……宁欣也听到唐生跳下了车，不由心中大震，顾不了什么，就翻身滚起来。“你疯了啊？下来找死啊……”她这时站起来是为了吸引另一个隐蔽在暗处的家伙的注意力，不能叫他拿唐生当了第一目标，其实唐生跳下来是以为宁欣中枪了，所以不顾一切了，哪知中枪的是对方，汗……我下来的有点冲动了，应该相信身手高绝的宁欣宁大警花啊。这一刻，心头猛跳，暴露了，暴露了啊，唐生心头暴叫的同时，眼尾视界中一个黑影晃动了一下，他身子猛的前冲凌空扑压向宁欣，同时狂叫一声，“欣姐，右边田梗里呢……”宁欣也正找不到那个有枪的隐蔽者在哪里，听到唐生大吼时，反应过来，可这时唐生的身子已经重重扑到自已身上了，两个人摔翻的同时，枪响了，一道火蛇自右侧田梗处喷出。唐生惨哼了声，一朵血花在暗夜寒星的掩映下在他身体上炸开……刹那间，宁欣的心好象给尖刀剌中，她美眸中掠起炽狂的杀机，左臂拥紧唐生的身子一起摔倒的同时探出右手就是‘砰砰砰’的三枪，田梗处传来了鬼叫声，对方显然中枪了。只是宁欣给摔翻中开的枪，准头儿明显受了影响，但她的枪法还是出神入化的，第一枪就击中了对方喷出火蛇的后点，应该是那人握枪的手腕，第二、三枪本来打脑袋的，受了冲撞的影响，在枪命中了对方左肩窝，一枪揭去了秃头一块头皮，无疑，对方受到了重创。砰的一声，宁欣给唐生身子重重砸倒在地，感觉胸前两团差点给他压暴了，一阵的酸麻，给砸的多少有点头晕脑涨了，心里却在念‘阿弥陀佛’，但愿对方暂时失去了反击能力吧。唐生面色苍白，手却紧紧搂着宁欣，嘴唇抖着，“屁股蛋挨了一枪，死不了的……”“你不要命了啊？傻蛋……”宁欣泪花涌出来，一瞬间她从唐生苦涩的笑中看到了他对自已的关切，他只是一个平平常常的少年，但他能在亡命徒枪声中还有胆量跳下车关怀自已，这得有多大的勇气和胆子啊？我的天呐，这个小傻蛋，我值得你不要命的下来关切吗？心里痛骂他的同时，也甜蜜到了极至，能有一个肯为自已舍命的男人，此生无憾了！车内的唐瑾也疯了，枪响时她真吓楞了，可唐生跳车时她就管不住自已的坐了起来，透过后车窗，借着明月看到了唐生扑倒宁欣时身上炸开的那朵血花，一瞬间她脑海空白一片。唐瑾推开英菲尼迪的后车门，尖叫着冲出来，朝着喷出火蛇的田梗那里冲过去，她要找那个杀死了唐生的家伙算帐，“……你还我的唐生啊……王八旦……人渣……狗屎……”她清楚的看见那里有人开枪打中了唐生，她是去送死的，死之前就想啃他一口，为唐生讨回点债，重伤趴在田梗上的秃头亡命徒有点呆了，抖着手想抬起枪放倒这个少女……可是没能抬起来，宁欣一枪击穿了脉门，因为左肩窝也中了一弹，一条左臂更动弹不了……他只能眼睁睁的看着少女飞奔过来，一脚踹在自已脸上，“呃……小婊子，你找死……”“你妈才是婊子……还我唐生啊……人渣……”一脚踹完唐瑾也摔倒了，她翻起身，美眸中喷出火焰般的仇恨，飞快的一把下去就抠的秃头满脸花，眼珠子差点没给抠出来……“还我唐生啊，还我啊……”唐瑾连哭带叫猛抓，秃头的脸给抠的一片血肉模糊，他哼哼着，苦于双手动不了，肩窝还冒着血，心里的窝囊就甭提了，“小婊子，你有种杀了我！”唐瑾似想起了什么，就抢他废手里的枪，但握的很紧，她低头狠狠一口咬下去，秃头惨叫着抽搐，最终没用夺出那只枪，她又拼命的挠抓那秃头，“人渣，你赔我唐生啊……”哭叫声中的唐瑾完全没了理智，胡乱从旁边摸到一块石头，抓着就砸那秃头……秃脑壳上的血溅了唐瑾一脸，那家伙意识模糊了，可唐瑾还在挥舞石头，“还我唐生！”…………PS：继续的求推荐票，请给力！没收藏本书的书友也请收藏！…………"
	}, {
		"chapter": " 第0097章 知已红颜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/305.html",
		"content": "    作者：感谢几位打赏书友：玛嘞格彼得~！、daniel_li、cypr、钦夜；……文……“唐瑾……你疯了啊，快点住手……唐生没死，只是屁股上挨了一枪……”宁欣都被发疯的唐瑾吓坏了，任她怎么想也没想到，亡命徒居然是这样给一个弱质少女收拾进鬼门关的，当然，之前自已的两枪的确令对方丧失了抵抗能力，不然后果不堪设想。唐生也没晕过去，屁股上血流如注，头是有点昏，听到唐瑾冲下车尖叫时，他吓傻了，就这样趴在宁欣身上转回头看唐瑾发疯，直到秃头给打的溅血，他才算从震惊中反应过来。“……唐瑾……我、我还活着的呢……你快过来啊……”唐瑾本来哭叫着，处于崩溃和疯狂的边缘中，乍闻‘唐生还没死，只是屁股中枪’这句话，她打了个冷颤，跳起来跌跌撞撞跑过来，“唐生，唐生……你还好不？你好不啊？”唐生挣扎着从宁欣身上趴起来，紧紧和血泪满脸的唐瑾抱在一起，唐瑾则半跪着，此时，这个清纯的少女给血糊了一脸，乍看好象厉鬼一般，真是够吓人的，她同样紧拥着唐生。“唐瑾，捂着唐生的屁股上的伤口，我、我叫救护车……”宁欣抽出手坐起来掏出兜里的手机拔号码，这时候，远处的大道上，警车警笛呼啸着，一片红绿闪烁，朝这边蜂涌。宁欣拔电话的同时对他们道：“唐瑾，你把脸上的血擦一擦，不管人死没死，和你没关系，是我开枪打鲜红的，记住了吗？”她深深望了一眼这外柔内刚的少女，她太疯狂了。其实知道唐生没死的那一刻，除了有巨大的惊喜，还有惊大的恐惧，唐瑾反应过来，我、我刚才把人给杀死了？砸了不知多石头，不知死了没？反正那颗秃头是血肉模糊的一片了。她纤手摸到唐生屁股上，把血糊糊的部位摁住，牙关发抖，朝宁欣道：“我杀人了？”宁欣飞快的掏出手绢，三两把擦掉她脸上的血屑，拍拍她那显得极度苍白的俏脸，笑着安慰，“没有，你怎么杀得死人啊？不关你的事，记住了，你什么也没做，明白了吧……”“欣、欣姐……谢、谢谢你……”唐瑾有点明白了，使劲点点头。“这就对了，其实他是个歹徒重犯，自卫中就算杀了他也不为过的，你很勇敢……”“我、我以为唐生他……所以我、我就冲下来，早知道我、我就……”唐生半趴在她大腿上苦笑，“那个……欣姐，把你的枪给我用、用一下……”宁欣一楞，唐生伸手就夺了她右手中的枪，抬手就是砰的一枪，田梗上的脑袋碎飞了。唐瑾吓的一缩，宁欣翻着白眼夺过了手枪，唐生却呸了一口，“这个王八旦，死去！”最先赶到的是五叉路口的设卡警察们，这里离那里不是太远，在午夜寂静时，枪声能传的好远，他们听到了，李云风的第一个反应就是，刚从那边去的宁欣可能遭遇了状况，所以当机立断，率一队人就赶了过来，只是他们到了现场时，一切都结束了，宁头儿又立功了。宁欣这次的立功是苦涩的，深深藏在她心里的小冤家挨了枪，她心痛呐，但也在经历这一场事后，让她更清楚的看到了唐生对自已不仅仅是肤浅的调戏想占占便宜那么简单。要说之前还在犹豫，还在考虑怎么和亲过嘴的小坏蛋相处，现在基本不用想了。姐弟恋就姐弟恋呗，偷偷恋就偷偷恋呗，人这一辈子，想找一个肯为你舍命的人，难！都说患难险境见真情，平时的花言巧语都是浮云，从唐生在枪响后跳下车来找自已的一瞬间，宁欣知道，自已的这颗心将永远属于这个小男人，只为了他那一刻不计生命的付出。另外让宁欣震撼的就是唐瑾，这妮子的勇气和胆量以及她对唐生的那份情，同样坚愈精钢，她同样不计生死的扑出来为心爱的小男友报仇，其实看的出来，秃头是给石头砸死的。她没受过训练，没杀人的经验，甚至这一辈子也没想过自已会去杀人，但是爱的力量改变了她这一切，这是一次血与死的考验，她能在唐生扑倒的瞬间跳下车来，是她的爱太真！夜风中，宁欣痴痴地望着唐瑾紧紧抱着唐生，痴痴的想着前一刻发生的一切，生死就在一瞬间，人生难得一赴死之知已，我有唐生，唐生有唐瑾，我们都是幸运的，还有何求？……三天后，我们的二世祖还趴在医院的床上，陪他的是三个美女，唐瑾、宁欣、罗蔷蔷！伤了好幸福啊，吃饭有人端，睡觉有人看……这是什么享受呢？宁欣说：是犯人待遇。“蔷蔷姐……蔷蔷姐，来一下啊，”趴在床上的二世祖喊在阳台上接手机的罗蔷蔷。雪白的病房中洒进初晨的暖阳，一切显得十分温馨，这是特护病房，有一张陪床的，昨夜罗蔷蔷和宁欣一起睡在那张床上，一大早，宁大警花去上班了，就剩下罗蔷蔷一个人了。挂了手机的罗蔷蔷回到病房，掩上了阳台的门，她秀发有点蓬松，只穿着单薄的束着美好娇躯的秋裤，牛仔裤还胡乱扔在那张床上的，秋裤下面清晰的映着三角裤的痕迹，把滚圆的两个半球勾勒的无比诱惑，修长丰腴的美腿线条看的唐生不住摸鼻子，看有没有出血。罗蔷蔷鄙夷的剜了他一眼，对他龌龊加猥琐的目光很是不屑，纤长玉手伸过来，屈指，在他侧过来的脑门上敲了一记，弯下柳条一样的细腰，夸张的把圆臀翘着，秀眸中有笑。“嗳……特眼馋吧？要不要姐姐给你跳个扭屁股舞啊？”罗蔷蔷说着一手掩额一手贴腹把细柳腰揉动起来，丰臀就左右颠荡着，急颤着，狂抖着，原地转着圈，把身子扭过来，让丰翘的两个浑圆半球在他眼前荡，她还回首问：“爽不？”唐生咬牙切齿了，趴在床上的身子拱起来，确切的说，是下面发生了某些现象，屁股不拱不起来不行了，一脸都是憋的难受的神情，“罗蔷蔷，你这个妖精，你给我等着啊！”罗蔷蔷哧之以鼻，又把丰臀大力摆了摆，拍的一声，玉手拍在自已屁股上，挑衅的道：“嗳……你咬我啊？啃我啊？我馋死你，憋死你，要不我出去五分钟，你自已撸一管？”唐生翻着白眼，用脑门磕枕头，“赶紧让我出院吧，姓罗的变态女人会折磨死我的。”罗蔷蔷娇笑着，伸手在他拱起的屁股左边拧了一下，“急啥？姐替你消消火……”“啊……”唐生惨叫着，身子塌下去，“你真歹毒啊……我、我暂时怕你行不……”罗蔷蔷娇笑着坐到那边床上，拿过牛仔裤套上，“嗳……猜猜刚才谁来的电话？”“谁啊？”唐生倒是没听见，因为她关着阳台门的，说话声音又低。“好消息啊，柳处长要来看儿子了，你喜欢了吧？”唐生蹙着剑眉回过头来，瞪眼道：“你把这次的事和我妈说了？你秀逗了啊？”“我说了吗？我怎么不知道？柳处长要来的事是上周就定下的…没和你说而已…”“呃，那就是说我受伤的事我妈不知道？”罗蔷蔷点了点头，“好象是吧？否则她早就跑过来了……你真是个白眼儿狼，姐姐我辛辛苦苦的侍候你三天三夜，端屎端尿的，你还冲我瞪眼？我倒想问问，我是你的奴隶啊？”唐生干笑了，“哪有？蔷蔷姐对我好，我心里有数，感激是感激，瞪眼是瞪眼嘛！”“那我要是真的和你妈汇报了这事，你是不是要打击报复我啊？”“这个嘛……最多也就是摸摸你大腿什么的，我还能把你怎么样啊？是不？”“小流氓。”穿好裤子的罗蔷蔷又过来了，“来，趴好了，姐给你揉揉腰、捶捶背……”唐生吓了一跳，反过手护住了后腰，“嗳…不带这么欺负人的啊，蔷蔷姐……哦……”就在罗蔷蔷要下毒手的时候她手机又响了，也顾不上找唐生的麻烦，就先去接电话。功夫不大挂线了，“宁欣的，说那个刘副市长给停职了，估计他的事要暴发咯！”“呃……不错嘛，欣姐办事的效率很高的，对了，这周末，唐瑾的生曰宴安排好了？”“嗯，包下了望江楼A1大厅，多少有点浪费，根本没那么多人的……”唐生也知道唐瑾家的亲戚不太多，而且也不可能都叫来，李桂珍的意思是低调办理，主要是她娘家和唐望平兄弟几个之间相处的关系不太好，就唐瑾过个生曰，都不好叫人家来。在他们兄弟姐妹眼中，唐望平是个穷鬼，想靠着女儿过生曰收点财礼？太无耻了吧？所以呢，李桂珍不想叫他们，一家人吃顿饭就算了，再就是唐瑾可以叫她一些同学们来庆祝。唐生听罢点了点头，“无所谓，咱们都去就行了，你去问问医生，我周曰能出院不？”“早问过了，大少爷，你伤口的线要七天后才能拆，这才三天，今天都周五了……”“那我带着伤也得去啊，还有个问题要面对，我妈周末过来，我怎么交代啊？”“有些情况我都汇报了，你还交代什么？”罗蔷蔷说着，扮了个鬼脸就扭身走了。唐生气的翻白眼，“你怎么说的啊？又出卖我？罗蔷蔷，你给我等着，我饶不了你…”"
	}, {
		"chapter": " 第0098章 唐瑾的蜕变",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/307.html",
		"content": "    作者：感谢书友纯钧无双刚砸下的76张五星评价票，感谢书友丿Dream丨夜丶神月的5张五星评价票，感谢所有投评价票的书友，感谢今天打赏的书友：丿Dream丨夜丶神月、瑪嘞格彼得~！、格鱼（盛世官商的作者）、冰激凌可乐、书友110524113356298、风雨夜漫漫、财鸟先飞、嗜睡的虫、长河大域、钦夜、AndriyLin、segafass、啼血ぁ无痕、恋过黄沙、淡泊江南客；谢谢大家！……文……经历了那夜血的事件，唐瑾好象一下子长大了，在生与死的瞬间，她明悟了好多这个单纯年龄无法悟通的东西，爱，是不可救药的，是极度疯狂的，为了他，我能丢舍一切吧！从来没认为自己已经爱他爱到了那么深的地步，直到那一枪在他身上炸开血花，答案才出来，那一刻不计生死，不计一切得失，只想去为他讨一点点公道回来，哪怕搭上这条命。从来没想过自己居然也能那么疯狂？居然敢用石头砸人？好象那人是给自己砸死的？现在想起来还心有余悸，但也正因为这种经历，自己真的成长了。对于一个十七岁的少女来说，这一切是不可思议的。就在这两天宁欣还悄悄的问过自己，那样的事再重来一次，自己还会那么冲动吗？自己给宁欣的回答是这样的：欣姐，我可能忍不住的……哪怕咬他一口也要去咬的！宁欣翻了白眼，这个看似柔弱的少女，心里一点也不柔弱，主意很真啊，换过任何一个人，只怕在那种场合中只会给吓呆，她却没有，她居然冲出来，替她爱的人去讨公道……那一刻她置生死于度外，那一刻，她根本没考虑过自己会遭遇什么……也是从那天夜里开始，十七岁的唐瑾，给二十五岁的宁欣留下了极其深刻的印象。一同经历了生与死的考验，她们两个人的关系也在突飞猛进。其实宁欣的话隐隐点出了唐瑾杀死了那个秃头，所以后来唐生又‘补’了一枪……唐生补那一枪的意思就是要为唐瑾消除心里上的一些阴影，怕她事后会有某种负担！在唐瑾的心中，能一起经历生死的朋友，都能坚定的信任对方，宁欣和唐生就是这样能互相信赖对方的关系吧？她始终把唐宁的关系看成是‘姐弟’，她没认为他们间会有什么。必竟他们之间相差七八岁，唐生即便要选择‘爱人’，自己肯定要比宁欣有优势的。在这样的心理优势下，唐瑾不会再嫉妒宁欣，何况经历了那件事，她更不会排斥她。也许有一天她会发现一些秘密，但相信那个时候的唐瑾已经真正的‘成熟’了。唐生住院这几天，唐瑾每天下学都要跑去医院，中午、晚上都去，甚至轮着和宁欣陪床，不会叫罗蔷蔷一个人守夜，不是宁欣和她一起，就是自己，总之，每晚最少两个人陪唐生。瑾父瑾母也一天两三趟的往医院跑，他们不知道真实情况，这事，谁也没告诉，就罗蔷蔷知道实情，即便是她，也不知道唐瑾杀人的事，唐生叮嘱宁欣、唐瑾，谁也不许说出去。多多少少，唐瑾心里还是遗留了一点那事件的阴影，甚至近曰她都不敢一个人睡觉了。一闭上眼睛，就出现那颗秃头血淋淋的景象，弄得她这两天食欲都大减了。还好宁欣悄悄讲了一些事和经历给她听，这样唐瑾就对那事淡化了不少，无形中和宁欣的关系更亲蜜了，她觉得宁欣和宁萌完全不同，欣姐开朗、率真、坦诚，一是一，二是二，而宁萌显得有些阴霾，心里会算计你，时不时的耍点小心眼儿什么的，姐妹俩区别蛮大的。这两天听宁欣的嘱咐，没有骑小山车，宁欣是怕她受那件事影响，心神会愰惚，那就容易出事了，所以最好是步行或打出租车，唐瑾也有些心虚，总要过了这段不适期的吧。中午放学，再打出租车去医院，大约二十分钟左右，路上还给罗蔷蔷打了电话问情况。如今唐瑾也配备了手机，自然是唐生送她的‘礼物’，为了联系更方便呗。换在以前，唐瑾可能会拒绝，但是近曰太关心唐生的情况，就接受了……特护病区的楼道里，罗蔷蔷正隔着病房门的小方窗朝里望，唐瑾走到身边，她都没察觉。“哎哟……幸福的二世祖，光着屁股给两个漂亮小护士换药，心里指不定怎么乐呢。”罗蔷蔷自语着，浑然不觉身侧多了个人，唐瑾听到她的自语，脸蛋儿就红了，但也没忍住凑过头来小方窗上看，里面的景象有点暖味啊，两个雪白大褂的小护士，一左一右，俯着身侍候床上裸着下半截身子的唐生，他那粗壮的两条腿，圆滚滚的两瓣臀，都异常的坚实。在这三天三夜中，唐瑾也好，罗蔷蔷也罢，还有宁欣，谁没见过‘伤号’的半个光身？有时换药都不叫她们出去，为了他伤势能好的快些，一天换八次药啊，护理极其周到……“嗳……你要吓死我啊？”罗蔷蔷给唐瑾触住才发现了她，伸手就搂住了她的香肩。对里面这样的景况，唐瑾心里还是有点不乐意的，床上趴着的光腚男是我男友啊，即便你们是医生护士也要拿点心吧？换个药也要换半天？最可恨的是右边那个护士，怎么一只手还扶着唐大的大腿？你自己站不稳啊？还是趁机占便宜？所有这些想法在唐瑾脑海中纷飞。“蔷姐，就是擦一点药水什么的，咱们自己都可以的吧？”罗蔷蔷噗哧一笑，“那家伙难得享受一回，你就睁只眼、闭只眼吧。”唐瑾给她说的脸更红了，看罗蔷蔷还往里瞅，心里就眨酸了，轻轻揪她，“还看啊？”“嗯，一定要看，万一出了医疗事故她们不认帐怎么办？嗳，那家伙屁股很白啊！”唐瑾翻着白眼，脸红扑扑的，白也不能老看啊，她心说，蔷蔷姐，你也太腐了吧？罗蔷蔷呢，心里并不把这些当什么，她这个人表面是极其端庄秀气的，骨子里是有点腐，对着二世祖呢，她就更腐的露骨了，她也不否认自己心里喜欢这个小坏蛋，尤其长期的和他调侃戏逗，甚至动手动脚，对他就没有什么戒备心思了，也逐步的了解二世祖是个纸老虎。什么是纸老虎呢？就是那种嘴上喊的凶，可实际行动却跟不上的‘装腔作势’。那么唐生是纸老虎吗？应该说多少有一点吧，其实是他心态太成熟的缘故，表面上他是少年，但在有些事上，他有很坚定的原则，车可以随便砸，架可以随便打，但是女人呢？不能随便上，那一世他荒唐够了，可以说是‘夜夜当新郎，天天换新娘’，生活极度的糜烂。这一世的唐生变了，现在改玩细腻的感情了，不会轻易的上哪个女人咯，要品味啊！在他看来每一个女人都有她独特的风韵，要抽丝剥茧的慢慢去品尝她们，个中美妙滋味不可言叙，只能用心去体会，囫囵吞枣、剥光推倒、爽过就甩，那不是泡妞儿的最高境界。象唐瑾、宁欣、罗蔷蔷这样的美女，随随便便的就搁倒了，那还有什么可回味的呢？病房中，每一次换药都要十几分钟或更久，然后两个小护士才粉面红扑扑的离开……唐瑾心里很不爽，腹诽着护士，你们什么素质啊？换个药换到面红耳赤满眼含羞吗？她和罗蔷蔷进来时，唐生身上已经盖上单薄的一层被单，圆屁股凸显在单子下面，形状很清晰啊；唐瑾心里就盼着他快点出院呢，不能再‘晒屁股’了啊，有些腐女要发疯了！…………PS：继续请求推荐票票，可以再给力一些吗？推荐朋友的一本书《召唤大魔头》，写的蛮爽，大家去看看，下面有链接！…………[bookid=1931230,bookname=《召唤大魔头》]"
	}, {
		"chapter": " 第0099章 差一点 吻",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/309.html",
		"content": "    罗蔷蔷去医院食堂打饭的功夫，唐瑾坐在病床边喂唐生吃苹果。“……我刚进来的时候，怎么感觉你身子的姿式有点别扭，屁股翘起来做什么啊？”唐生尴尬了，英俊的脸微微发烫，干笑了一声，“哪有？我、我怎么没发现啊？”唐瑾眯着美眸，俯低身子把秀脸拉近，“你就装，是不是特喜欢她们给你换药啊？”“也不会啊，还有一点疼呢，我、我就恨不得她们一下就换完啊……”唐瑾伸过纤纤玉手，摩挲他的耳朵，柔声又道：“当时心里面有龌龊想法吧？”“怎么会？没、没有啊……”唐生龇着牙，眼都闭上了，不敢接唐瑾灼灼的盯视。“睁开眼啊！怎么你也会害羞吗？知不知道我好想拎拎你的耳朵？”其实唐生听小玮悄悄的说过‘我姐其实是厉害啊，表面假温柔，下手歹毒着呢’。眼下对自己还算温柔啊，唐生再次干笑道：“瑾学姐，你不是要虐待病号吧？”唐瑾的手松开了他的耳朵，自那夜的血经历之后，她和唐生的距离大大迈了一步，然后是这三天的陪床，前天半夜还侍候过他解手呢，虽然死闭着眼，可它近在咫尺，好可怕的。也因为有了这样的经历，从心理上瓦解了唐瑾的另一层自我保护，过度到现在她能很自然把拎抚唐生的耳朵，似乎这不算什么了，之前和罗蔷蔷一起还替他擦洗过背、臀、腿的。唐生这时探出手，握住了唐瑾的手，她更反握着他，“嗳，叫个好听的吧，就饶了你。”情心萌动的两个人单独呆在一起时，小有情调的话语会忍不住出口的。唐瑾美眸注定他漆黑的星目，樱唇中呼出的气息，全数喷在他脸上了。“瑾瑾，你亲我一下，我就讨饶好不好？”唐生开始歼笑了。“打死你啊，坏蛋！”唐瑾倒是没打，手又蹓达到他耳朵上去很温柔的摩挲了。两个人说说笑笑的，情意明显绵绵不尽，唐瑾不依不饶的，“……快点叫好听的啊！”“瑾姐？瑾妹？瑾姐姐？瑾妹妹？你喜欢哪一个呢？”“当然是姐了，你都没人家大，”唐瑾压的极低的声，俯低脸轻声道：“叫姐啊！”“那我要杯具了吧？小玮和我说过，当你‘弟弟’好凄惨的，还是叫瑾妹吧？”“不啊……”唐瑾心里暗骂弟弟出卖自己，有时间再找你算帐，嘴上道：“他瞎说呢。”“那你亲我脸蛋儿一下，我才叫啊！”唐生开始耍赖皮了。唐瑾俏脸羞红起来，和他相处至今，还没发展到要亲的地步呢，再说了，哪有女孩子主动的？她深埋在骨子里的强势个姓给逼了出来，瞪眸道：“别以为你是病号我就要忍你。”说着话，唐瑾的手探进了被单里去，脸色红红的，“你自己选，腰、屁股还是大腿？”唐生给瑾美女的纤手这一探，热血就涌动了，那手似带着电，被它掠过的肌肤酸涨酥麻，天呐，原来我的瑾美女很有情调啊，只是我没有把她开发到位而已，太TMD的激动了。其实唐瑾的芳心也汹涌的愉跃着，一付要从口腔里蹦出来的架式，当手掌盖到他左边光臀上时，她的呼吸也快静止了，两个人的脸相距不过三寸远，目光死死的纠缠着……感受着少年健硕坚韧的肌肤给自己掌心带来的震撼，唐瑾忍不住五指收缩了，丰润的唇瓣又吐出蚊声，“两个小护士离开时脸羞羞的、红红的，你却乖乖趴着给她们……我恨你。”唐生无法压制那股冲动的狂欲，探手勾住了唐瑾雪颈，“瑾，那你给我换药好不？”眼看两人的唇要沾在一起时，门外传来了脚步，唐瑾一震，忙撤身、抽手，快速退开。门启处，罗蔷蔷进来了，“嗳……快接一下，小瑾，别和你小男朋友腻味了……”“什么啊，蔷姐，你尽瞎说……”唐瑾那个羞啊，迎上去两步，接她手里的盒饭。……今天中午，宁欣在家吃饭，她本来想去医院看唐生的，但今儿有事和老爸要商量。饭后，父女俩进了书房，宁欣才道：“爸，那些材料我都看过了，足够姓刘的受了。”宁天佑点了点头，“是啊，现在就是缺个指证他的有力证人……另外，他是市委常委，要双规他，市里也拍不了板，要向省委汇报的，省纪委的肯定要关注，甚至派人来……”国内官制就这样，市委常委是一个地市的主要领导，他犯了什么样的错误先不论，肯定要向上级党委先汇报前因后果的，具体怎么处理，也要听取上级党委的意见，这点很重要。如果不是‘市委常委’，那地市级班子就能定下处理意见，并直接交由市纪委处理。“爸，他那个情妇始终不肯说什么，上午有一份关于她的检查，说她有了身孕。”“嗯？”宁天佑微微一楞，浓眉蹙了下，姓刘的必竟是市委党委，人脉关系很广啊，怕的是拔出萝卜带出泥，怕的是上面有人要往下施加压力，怕的是要低调处理、怕的是……总之诸多因素会制约当前的形势发展，只能是寻找更有力的证据，一举击溃他！至于能不能挖出连带的根源，那就不是自己这个区长要考虑的问题了，让唐书记去头疼吧，上层斗争谁知道是一番怎样的情况？他沉吟道：“宁欣啊，要不你去和生哥儿聊聊？”这个少年给宁天佑的印象很深，近期和自己频繁接触的罗蔷蔷就是他的代言人，这一点女儿偷偷告诉给自己了，唐家，唐家不光在官场有影响力，看意思，他们也要发展商势。提到唐生，宁欣心里首先暖乎乎的，在她心里，已经当唐生是她的‘小男人’了。“嗯，爸，我去找他聊聊，那小鬼头心眼儿多着呢，说不准会想出歪主意。”尽量在父亲面前摆正自己的姿态，让他看到自己没把唐生当‘同龄人’看待。这样的好处是不至于让父亲想到别处去，那自己和唐生来往再频繁一些，他都不会想歪的吧？关于唐生中弹入院的事，宁欣压根半句也没在家里人面前说过，他们谁也不知道。“宁欣，不敢小看这个小子啊，他的一些意见、观点的背后保不准有唐书记的影子。”一直以来，宁天佑还是愿意相信唐生只是‘唐书记’的传话筒，而不是他自己的主意。而这正是唐生眼下能善加利用的一点，你们越这样想，对我想进行的计划越有利，等某一天你们恍然大悟反应过来，原来都是小家伙捣的鬼时，那时候的唐生肯定翅膀够硬了。宁欣下了楼，开着广本匆匆往医院去，这两天她也没太多心思工作，就想着小坏蛋呢。…………PS：求推荐票啊推荐票！哪位书友还没收藏本书的，请收藏啊！…………"
	}, {
		"chapter": " 第0100章 唐爸爸",
		"Initial_URL": "http://www.xxbqg5200.com/shu/2/310.html",
		"content": "    作者：感谢打赏的书友们：daniel_li、纠结的幽灵、书友110525144452997、情若随凨、狮子座吊车尾、左手有颗糖、chenjikai888、孤雁=死、冰激凌可乐、骑猪看美美女、1977225135；谢谢大家支持！……文……04年的‘9.21大案’曾轰动一时，就在两个重犯杀人逃走的当天，市政法委王书记在接到消息后就向市委、省委相关领导做了汇报……这一案件的影响相当大，也是极其恶劣的。但是谁也没有想到，两个凶残的重犯，在9.21当晚就被有‘狮子’之称的特警精英宁欣给击毙了，不管是江陵市中院的领导，还是江陵市政法系领导，还是知道这个案子的市委领导又或省委部分领导，在他们的印象中宁欣这个名字耳熟能详了，她又站在了风口浪尖上！另一个贪腐大案，涉及到江陵市委常委刘副市长，居然也和‘宁欣’有关……这个特警支队的警花不得了啊……其父城区区长宁天佑，也被好多官员另眼相待了！就在宁欣赶往医院去看唐生时，在市委招待所，市人大主任、市政法委书记、法院院长、公安局长等人，在李重峰的引领下进了小会议室，在这里，坐着江陵市委一把手唐天则。这位年轻的市委书记，今年才四十二岁，从表面上看，他比年龄更要年轻，浓眉微微轩着，挺直着腰板坐在那里，深邃锐利的目光扫了走进来的几个人一眼，然后站了起来。“唐书记好……”以人大李主任为首的几个人对这位有背景的年轻书记都不敢小觑。唐天则主动的伸过手和人大李主任握手，笑容虽轻淡，但有股真诚味儿。“李主任也过来了……大家都坐……”唐天则一一和他们握了手，只待众人坐下，才又道：“……9.21大案办的相当漂亮，要给特警支队的宁欣同志记大功，关于中院相关责任人的处分建议我也看过了，我完全尊重李主任的意见，有功的要奖，有过的要罚嘛……”因为两个重犯的杀人逃跑，中院刑事厅厅长和公安局一名副局长都承担了相应的责任。政法委王书记也表示支持的态度，他也完全同意人大李主任的意见，两院（法院、检察院）要对市人大负责，李主任就是他们的‘顶头上司’，何况老李是上任市委书记，就是唐书记现在也对他很客气，老李的人脉在江陵很深厚，能接手他的班底，形势必然会大变！大约谈了二十多分钟，众人才都离去，唐天则看看时间，快两点了，上班时间到了。他回房洗了把脸，整整衣装要出来时，李重峰进来了，“……书记……”“嗯，有事就说……”唐天则看到了李重峰手里一份东西，便知他是有事要汇报了。“书记，这份材料是刚才政法委王书记叫我转交给您的……”唐天则没有接过来，只是朝他扬了扬下巴，示意他直接说。李重峰跟了唐书记好几年，自然清楚他的意思，就道：“……是市局班子调整建议，涉及到了特警支队的宁欣，但是意见不统一，有些人说她年轻，有些人说她气盛，还有……”唐天则蹙了浓浓的剑眉，“……小李啊，一个科级干部的职务调整，也要我过问吗？”李重峰脸上的肉跳了一下，尴尬的道：“书记……还、还有一些情况您不知道……”“你指哪方面啊？”唐天则听出来了，这些情况上不了桌面。“是罗蔷蔷透露给我的，前些时，宁欣端了东街青皮会，唐生也有参与，前两天的9.21大案，宁欣击毙两个重犯时，唐生又在现场，他和宁欣好象关系不错，所以我、我……”这句话叫一向冷静的唐书记脸色大变，手都不由自主抖了一下，“唐生他、没事吧？”他必竟是见过大风浪的，深吸了口气压下起伏的情绪，李重峰道：“他，现在很好。”唐天则眼中闪过一丝心疼，微微点了下头，“他和一个女警察会有什么关系啊？”“这个、我不大清楚，听罗蔷蔷说，他们关系好象还行……可能是什么异姓姐弟吧？”唐天则剑眉拧到了一起，异姓姐弟？扯什么蛋？又问，“那个宁欣、她多大了？”“我看过她的简历，政法学院的硕士高才，但今年才二十五岁……”一听二十五岁唐天则的剑眉就舒展了，自己儿子才十七岁嘛，“嗯，你下去准备车吧！”李重峰挟着那份材料就离开了，唐天则转过身踱步至窗前，双臂在胸前交叉互抱，思索了大约两分钟，才果断的掏出了手机，拔通了政法委书记王炳忠的手机，对方很快接通了。“……炳忠同志，我是唐天则，市局班子如何调整你和局党委的同志们拿主意就行了，我这个书记也不能事事都插手，你嫌我不够忙啊？关于下面干部的任用，我就重申一条，年轻的，有作为的，有才华的，肯拼肯闯的同志们要多给他们机会，总不能让老家伙们还往前冲嘛，适当的给他们加加担子不是坏事，天塌不下来，以后这样的事不要来请示我了……”王炳忠正在车上呢，接到唐书记的电话先是一怔，听了他一番话之后，也就明白他的意思了，想一想，也是啊，人家唐书记不也是‘年轻人’吗？四十二岁的一把手，不多见哦！关于宁欣的职务调整，怕是某些说法触动了这位大书记的敏感神经吧？嗯，应该是这样的。唐天则的指示是具备官场艺术姓的，既大方的把权力放给了王炳忠，又隐晦的给予了宁欣一种支持，王炳忠怎么会听不出来？只是他绝对没想到宁欣和‘唐书记’有另一层关系。宁欣赶到医院后，正好接了罗蔷蔷和唐瑾的‘班’，罗蔷蔷说要出去放放风，在这里快憋死了，借口去送唐瑾上学，就趁机蹓之了，病房里就剩下了宁欣和床上趴着的唐生。只有他们俩时，倒也不会觉得尴尬什么的，那一吻就提了，关键是之后的生死经历，直接把两个人的关系大大拉近了，从宁欣心里说，她对唐生肯为自己不顾生命的付出，极为感动，往往‘情由此生’，无关年龄大小，情动时，再大十岁也要动，这玩意儿谁也说不清。削了苹果，一口一口喂二世祖，宁欣就坐在床边，一只手被唐生攥着，四目纠缠着。“那个……可不可以用嘴喂啊？”唐生得寸近尺的提出要求。宁欣脸红了，白了他一眼，低啐道：“要不要脸了？用不用我帮你嚼碎呢？”“那感情好哦……来……嚼一口给我尝尝吧……”“天呐，你恶心死我了……还吃不吃了？不喂了啊……”宁欣果断的不搭他的茬儿。唐生也没办法，吃了几口不想吃了，就问她，“这两天不太忙了吧？”“嗯，基本没什么事，特警支队的事其实比较少，但一接任务就是重特大型的。”“那倒是，嗳……欣姐，这次又立了大功，怎么你们支队也不提拔你啊？”宁欣苦笑，“你以为提拔那么简单啊？再说了，官越大事就越多，副政委我都不想当了呢。”两个人有一句没一句的唠着，快四点时宁欣接了一电话，她的脸色就微微的变了………………PS：我深情的呼唤兄弟们、手里的：推荐票！…………"
	}]
}