{
	"novelName": "超级学神",
	"total": 3244,
	"data": [{
		"chapter": " 第1章 系统！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489826.html",
		"content": "    “嘭！” “哎哟！” 一声惨呼，从男生宿舍二楼一间寝室的阳台上传来，一名带着黑框眼镜，模样斯文的男生，正在晾衣服，忽然捂着额头蹲了下去。 苏航，蓉城理工大学新生，二十三岁才大一，原因无他，高三复读了三年，不知道是天资过于愚钝，还是因为时运不济，第一年高考上了三本线，不甘心，补习，不求重本，只求二本，然而其后两年，却没有丝毫长进，参加三次高考，每次成绩都在二本和三本之间。 终于，第三年高考，考上了二本，可命运就像是在和他开玩笑，今年，二本三本不分家了，都叫二本。 好在分数不低，成功的考上了蓉城理工大学，这所大学，在蜀中的二本高校之中，也算得上是名列前茅的，对于山里出来的孩子来说，能考入一个好学校，就意味着未来能有一个好工作，不用再像祖辈那样过面朝黄土背朝天的日子。 补习三年才考个二本，不是苏航不努力，相反，很他很努力，但是，每个人的天资都是不同的，他在学习缺乏天赋，用时下的话来说，他就属于那种怎么学都难考高分的学残，比学渣都还不如，学渣考不了高分，那是因为人家压根都不学习。 今天周末，寝室没人，他正好抽时间把脏衣服洗洗，想不到晾个衣服都能被暗算了，刚刚只是眼角一花，看到有个黑乎乎的东西向着自己飞来，压根没来得及反应，额头上就挨了一下，整个脑袋都是懵的，真是疼得要命。 丝丝鲜血从手指间流了出来，疼得要命，苏航的眼泪都飙出来了，捂着额头往旁边一看，一颗拳头大的鹅卵石正在洗衣台上滴溜溜的转。 “谁这么混蛋，想杀人么？” 苏航嘴里骂开了花，一把抓起鹅卵石，往楼下看去，想看看是谁扔的，但是楼下空荡荡的，连根龟毛都没有看到。 骂了两句，苏航忽然感觉手上滚烫滚烫，低头一看，那鹅卵石就像吸水的海绵一样，将他手上沾着的血吸了个干净，整块石头变得通红，就像一块烧红的炭火，吓得苏航一下就把那诡异的石头给扔了出去。 “嗖！” 石头刚刚落地，立刻化为一道红光，又往苏航的脑门撞了过来。 “见了鬼了！” 苏航瞳孔一缩，根本来不及躲闪，那红光已经撞上了他的脑门，没有脑袋开花，红色的光芒直接从苏航的眉心钻了进去，霎时消失不见。 苏航整个人就像被点了穴道，僵滞的站在原地，瞳孔涣散，直直的看着前方，眸子里红光闪烁，十分的诡异。 “发现宿主，灵魂检测，符合绑定条件！” “灵魂绑定中……” “绑定成功，超级学神系统开启！” …… —— “超级学神系统？什么玩意儿？” 也不知道过了有多久，阳台上，苏航清醒过来，外边已经快中午了，而他的脑袋中却好像多了好多东西。 “欢迎使用超级学神系统！” 一个声音骤然响起。 “谁在说话？” 苏航心中咯噔了一下，有种毛骨悚然的感觉，这里可就一个人，而且，那声音似乎是直接从他脑子里传出来的。 难不成，自己被那快鹅卵石给打成脑震荡了，出现了幻觉？ 苏航有些恐慌。 “宿主不用害怕，超级学神系统已经与宿主灵魂绑定，不会对宿主有害，相反，我还能帮助宿主成就辉煌。” 苏航愣了一下，有些没回过神来。 …… 好半天，苏航终于算是弄清了现实，有个名叫超级学神系统的东西，进入了自己的脑袋，而且还和自己的灵魂绑定了。 而刚刚那个鹅卵石，便是系统的载体，也不知道是从哪里飞来的，正好砸在他的头上，因为吸收了他的血液，继而认了苏航为主。 只要是个正常人，突然遇上这么诡异的事，脑子里多出个莫名其妙的东西，相信都会感到惊恐的，好一会儿，经过系统的介绍，弄清了前因后果，确认不是幻觉，苏航终于按下了心中的恐慌，相反还涌起一阵激动，貌似自己撞上什么大运了。 —— 姓名：苏航 年龄：23岁 等级：1 境界：一品 能量点：0.5 学分：0100 —— 闭上眼睛，一段信息浮现在苏航的脑海，正是他的个人信息。 “你到底是个什么玩意儿？”脑海深处，有一块红色的晶体慢慢的旋转着，苏航知道那就是自称超级学神系统的东西，忐忑的同时，苏航心中也充满了好奇。 “本系统为宿主成长辅助系统，致力于打造出不用学习、不用修炼也能成为各领域佼佼者的学神级存在。”系统很快就有了回应。 “学神级存在？” 苏航愣了一下，身为一个补习了三年才考上一个二本院校的学残，当然知道什么是学神。 那是一种只存在于传说中的生物，学神，完全不用学习，却能考出比学霸更高的分数，他们，比学霸都要高级，很多学霸都喜欢装学神，但是，装的毕竟是装的，学神根本就不会存在，因为，没有人可以完全不学习就能考高分。 系统道，“通过本系统，宿主只需要付出一定的能量点，便可以提取现实或者虚拟人物的特长，并对其进行强化、精炼、吸收，从真正意义上成为完全不用学习，不用修炼的天才学神，另外，系统还有强化精炼普通物品的能力。” “这么吊？” 苏航感觉自己有些被忽悠住了，这世界上还能有这么强大的存在？听着怎么感觉有些玄幻？ “能量点是什么？学分又是什么？”苏航问道。 系统道，“现阶段，宿主的能量点可以通过食物采集和身体锻炼获得，能量点的使用，可获得学分，当学分达到一定数值，便可以完成升级，宿主的境界受等级的限制，只有等级提升，境界才能继续提升。” “是不是真的？” 听了系统的一番介绍，苏航依旧有些难以置信，这简直就是有些颠覆他对这个世界的认知。 摸了摸肚子，苏航感觉有些饥饿，难怪能量点才0.5点，得出去找个地方试试这什么学神系统好不好使。 “噗嗤！” “嗷！” 就在苏航准备转身的时候，背后传来一阵劲风，一根硬邦邦的东西，戳在了他的双股之间，火烧腚，钻心的疼，一张脸立马皱了起来。 回头看去，一张笑得和菊花一样猥琐的脸印入了他的眼帘。 “卧槽，你这死胖子，这么大的人了，还玩这招，你无聊不无聊？”苏航捂着屁股，一下就骂开了。 这人是苏航同寝室的兄弟，名叫帅宇，别看长得胖，但是脱了衣服身上全是肌肉，这货看起来老实，但是内心却是相当的猥琐，特别是他那另类的打招呼方式，没几个能接受得了。 看着苏航夹着屁股的样子，帅宇咧嘴一笑，右手食中二指并在一起，做手枪状，放在嘴边吹了一下，“你懂什么，我这是木叶体术奥义，以双手结成虎印状，再用力在敌方之后大力捅向查克拉最薄弱之处，让对手瞬间丧失战斗力，听说过没？” 苏航无语，帅宇这货是个火影迷，喜欢拿他的所谓的“奥义体术”往人屁股上戳，和他相熟的人几乎都被搞过，而苏航就是其中受害最严重的一个。 不过，苏航知道，帅宇的确是有些功夫在身上的，那一身的腱子肉，干起架来，没个三五个人还真弄不过他。"
	}, {
		"chapter": " 第2章 一指点出！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489828.html",
		"content": "    “你刚刚发什么愣呢？咦？你额头怎么了？受伤了？”这时候，帅宇才注意到苏航的额头，哪里鼓起了一个大包，一道伤口虽然不大，但是却血糊糊的，看着就疼。 “没事，刚磕了一下。”苏航摇了摇头。 “屁！”帅宇却是不信，“是不是机械系那个徐丰给你揍的？妈的，抢了人还打人，真尼玛欺人太甚，走，咱找他去，看爷不揍他个满地找牙。” 帅宇义愤填膺，抓着苏航的手就往外拖，就像一头发春的野牛，急于找个对象发泄一般。 “真是我自己磕的。” 苏航连忙拉住帅宇，“你也不想想，我要真和徐丰干起来，能就伤到这么点么？” “真的？”帅宇质疑的看着苏航。 苏航认真的点了点头，帅宇口中的徐丰，是大四机械系的一个学生，与苏航有些过节，原因却是因为一个女人。 高中时候，苏航交过一个女朋友，名叫谭丽丽，当年一起参加高考，谭丽丽顺利考上蓉城理工大学，而苏航却落榜了，这也是为什么苏航宁愿补习三年也要上二本的原因，然而，当他顺利考上蓉城理工，来到谭丽丽的学校，这时才发现，谭丽丽在学校里已经又有了个男朋友。 可气的是，谭丽丽一直都瞒着他，三年中，有两年都在劈腿，他还满心欢喜的报考蓉城理工大学，心想着能和谭丽丽在一个学校读书，虽然一个大四，一个大一，那也是一件十分美好的事。 但结果却时令人心塞的，那个徐丰，就是谭丽丽的男朋友。前段时间，苏航找谭丽丽想把事情说清楚，被徐丰看到，便已经揍过他一顿，这事帅宇也是知道的。 “他要是再敢找你麻烦，你可别一个人闷着，等我拉泡屎，咱们吃饭去！”帅宇拍了拍苏航的肩膀，虽然要比苏航小两岁，但是表现得却像一个老大哥。 听到帅宇的话，苏航心中暖暖的，虽然女人没了，但是还有朋友，至少，寝室几个人的关系还是处的不错的。 “咦？” 目光落在帅宇的身上，苏航忽然灵光一闪，这货打架那么厉害，不知道会有什么特长。 —— 姓名：帅宇 年龄：21岁 境界：一品 可提取特长：二指禅功（F级） 宿主首次使用特长提取精炼功能，不消耗能量点，是否提取并精炼？ 【是】【否】 —— “哗，二指禅？” 目光一扫，脑海中立刻浮现出帅宇的信息，苏航眼前一亮，这货居然炼过二指禅？ “提取精炼！”没有丝毫的犹豫，苏航直接选择了【是】。 随即，又一段信息跳了出来。 “特长提取成功，请选择【普通精炼】或【特殊精炼】？” 苏航愣了一下，立刻问道，“普通精炼是什么？特殊精炼又是什么？” 话音落下，脑海里响起系统的声音，“系统精炼功能分为普通和特殊两类，普通精炼仅为强化，以宿主1级的境界，只能进行2倍强化，而特殊精炼则是让宿主提取的特长在本质上发生蜕变或者异变，确切的说是进化，两者消耗能量点相同，不过，特殊精炼有一定的失败率，失败率视宿主等级而定，宿主首次使用特殊精炼功能，不消耗能量点，成功率为百分之百！” “这算是注册礼包么？”苏航一听，虽然没听太明白，但也能听得出来，特殊精炼肯定要比普通精炼牛掰，当即，毫不犹豫，“我选特殊精炼。” “特长精炼中！” …… “精炼完成，二指禅功变异，获得E级变异指法‘奥义——千年杀’！是否吸收传承？【是】【否】” 脑海中，那个石块旋转了几下，红光一闪，随即，一段信息浮现在了他的脑海。 “噗，什么鬼？千年杀？”苏航的脸皮抽搐了一下。 “木叶体术奥义，以双手结成虎印状，虚晃至对方身后攻击对方要害，生理和心理双重打击，从灵魂深处摧毁敌人斗志……” “这……” 看到这一段信息，苏航有些凌乱了，高端大气的二指禅功，居然进化成了这么猥琐的技能，他真的有些怀疑，系统在提取帅宇的特长的时候，是不是也提取了他猥琐的意志，所以才精炼出了一门这样的指法。 “吸收！”管它有多猥琐，苏航毫不犹豫，直接选择吸收，这是检验系统是不是真的那么强大的绝好机会。 “……疾如星火，快如闪电，专攻力量之穴，此穴为人体力量之源，同时也是人体最脆弱之处，……” “方圆十米之内，一指点出，必中一菊！修到深处，千里之外，隔空点穴，使对手暂时失去战力，神之技能，无物可挡……” …… 一段段图文信息，一片片信息碎片突兀的出现在苏航的脑海之中，苏航整个人都定在了原地，感觉有一道暖流流过全身，迅速的散向四肢百骸，脑海中那一段段讯息迅速的被充足，吸入大脑皮层，迅速的消化。 “怎么了？” 帅宇去厕所解了个大出来，一脸满足的提着裤子，看到苏航呆呆的站在原地，还以为这小子犯了什么傻。 也就是在这时，最后一丝讯息被苏航的大脑完全的吸收，苏航浑身打了个激灵，只感觉脑子深处被印入了一段特殊的东西，那东西就像是与生俱来的生物本能一般，迫使他两只手合在了一起，左右食中二指并在一处，结成了寅虎之印。 得找个人试试威力，房间里就帅宇和苏航两人，苏航的目光不由自主的就落在了帅宇的身上。 “干嘛这么看着我？”对上苏航那不怀好意的目光，帅宇心中隐隐感觉有些发毛。 “奥义，千年杀！” 苏航嘴角微微翘起，嘴里缓缓吐出帅宇经常说的一句话。 技能发动，身形完全不受控制，猛的一晃，直接来到帅宇的身后，帅宇压根就没有反应过来，苏航的手指已经以迅雷不及掩耳之势戳在了他的双股之间。 “嗷！” 一声惨嚎，惊天动地。 寝室里，帅宇斜躺在床上，一张脸刷白刷白。 “帅哥，很痛啊？”苏航也没料到，这一招的威力居然这么强大，帅宇这么壮的一条汉子，被他那么一戳，居然直接瘫了，半天都没起来。 帅宇无力的对着苏航摆了摆手，“我想静静。” “我也没用多大的力，没那么疼吧？”苏航有些歉意。 帅宇听了，压根就没力气和苏航说话了，那句话说的好，出来混，迟早都是要还的！ —— 校门口，一家小饭馆。 因为是周末，店里的客人不多。 苏航扶着一瘸一拐的帅宇进了店，找了个靠墙的位置坐下，帅宇靠在墙上，不时的摸摸后门，缓了这么久，依旧还没缓过气来。 “航哥，你这下手也太重了吧？疼死我了，这顿饭你请。”帅宇无语的看着苏航，万没想到自己英明一世，居然反被苏航给暗算了一下。 “我就用了一半的力，至于么？”苏航摇了摇头，看着帅宇苦着个脸，无奈道，“行了，这顿饭我请了，想吃什么，你点吧！” “猪扒饭！”帅宇二话不说，直接点了菜单上最贵的一个炒饭。 苏航听了，翻了个白眼，“你看你都胖成什么样了？还吃猪扒饭，小心变猪扒。” “你懂个屁，爷这叫壮。”帅宇撇了撇嘴，“我告诉你，人这一辈子，遇到猪扒的数量是一定的，你在饭桌上遇到的越多，生活里遇到的就越少，你懂么？”"
	}, {
		"chapter": " 第3章 咱们比划比划？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489830.html",
		"content": "    “你说得好有道理。”苏航无语的苦笑了一下，这货一天到晚都不知道心里在想什么。 “你吃什么？”帅宇对着苏航问道。 苏航拿起菜单看了看，挑了个最便宜的，“木耳炒饭吧。” “嘁！”帅宇听了，又撇了撇嘴，“我告诉你，人这一辈子，遇到木耳的数量也是有限的，你在饭桌上遇到的越多，……” “行了！”苏航赶紧打住了，要让他继续说下去，还不知道会说出什么鸟儿来，“老板，两碗猪扒饭！” 在帅宇的成功劝说下，苏航也无奈的改选了猪扒饭。 …… “卧槽，你属猪的啊？” 二十分钟后，帅宇看着面前像饿死鬼投胎一样的苏航，惊得眼珠子都快掉了下来，他这一碗猪扒饭都还没吃完，苏航面前都已经摆了两个空碗，手里新叫的一碗猪扒饭也已经见了底。 这是得有多饿才能一下吃这么多？看着苏航那龙吞虎咽的模样，帅宇一下没胃口了。 苏航自己都没想到，自己居然有这么大的胃口，肚子里暖洋洋的，只感觉饭菜下肚，仿佛立刻就被消化了一般，一股股叫做力量的东西，从腹中涌起，散向四肢百骸，拉出系统一看，能量点在不停的上升，三碗猪扒饭下肚，已经涨到了10点。 看到能量点上涨，苏航就更兴奋了，两下把第三碗吃完，又举起了手。 “老板，再来两碗猪扒饭！”压根就没搭理帅宇，虽然肚子已经有些发胀，但苏航感觉自己应该还能吃下。 “老板，两碗猪扒饭！” 几乎是同时，另一个声音从门口响起，苏航一听，感觉有些熟悉，回头一看，一张脸顿时就黑了下来。 门口进来一男一女，男的穿着红色篮球服，腰上抱着一个篮球，高高帅帅，旁边还跟着一短裙女生，短发圆脸，个子不算太高，但也不矮，一米六左右，在理工大这样男女比例严重失调的地方，也算得上是个美女了。 两人本来有说有笑，但当看到苏航二人的时候，脸上的笑容都僵住了，而苏航和帅宇两个人也是脸唰的一下黑了下来，尤其是看到那个女生，苏航那双眸子里更是不知道是一种怎样的感情。 这女生不是别人，正是苏航高中时候的女朋友谭丽丽，苏航复读三年，考上蓉城理工大学，也就是在一个月前才知道，这女人早就已经劈了腿，在大学里找了个新男朋友，就是旁边这个篮球男徐丰，两人已经好了整整两年。 或许是觉得没脸见苏航吧，当看到苏航也在这里，谭丽丽轻轻的拉了拉徐丰的衣角，想要离开。 “哟，真是人生何处不相逢，这是饿了多久，才能吃下这么多，别不是有些人受了情伤，想撑死自杀吧？”徐丰哪里肯走，直接在旁边的桌子旁坐了下来，目光落在苏航面前的那几个大腕上，阴阳怪气。 苏航眉头一皱，还没来得及说上两句，一向嘴贱的帅宇就嘴炮模式，“航哥，我好像说错了，猪扒饭吃多了，更容易遇上猪扒啊！” 苏航笑了。 “死胖子，你说什么？”徐丰一听，火了，手中篮球猛的一扔，腾的一下站了起来。 “你他娘的骂谁死胖子？”天气热，人本就易怒，帅宇本就是个暴脾气，听徐丰骂他死胖子，更是火上加火，也直接一拍桌子站了起来。 “啊咝！” 然而，帅宇才刚站起来，一股钻心的疼立刻传来，双脚一哆嗦，立马又坐回了凳子上，右手捂着后门，一张脸皱得像菊花一样。 之前被苏航捅了一下，到现在都还没换过来。 “哟？这是怎么了？死胖子，痔疮犯了？”看到帅宇这般模样，徐丰笑了，红果果的嘲笑。 “放屁！”帅宇怒目圆睁，要不是被苏航捅了一下，他现在早就把徐丰给揍成翔了。 “呵？怎么？还想揍我？”徐丰满脸的不屑，甚至还把脸往前凑了凑，“我就站在这儿，来揍我吧？” “麻痹的，捡我航哥玩剩下的二手货，还这么得意！”帅宇火冒三丈。 “**说什么？有种再说一遍？”徐丰也火了，一脚将旁边的凳子踢飞，吓得要过来劝架的老板都缩了回去。 一双眼睛瞪得溜圆，盛气凌人，像是要把帅宇给吞下去。 “老子就说你了，敢咋地？”帅宇骂骂咧咧，转而对着苏航比了个手势，“航哥，给这小子一点颜色看看！” 苏航一听，抬头望徐丰看了过去。 徐丰也正好往苏航看了过来，脸上表情更是轻蔑，“就这窝囊废，还想给我颜色瞧，开学的时候挨了我一顿揍，伤好了么？” 如果是在以前，听到这话，苏航多半是会选择忍了，但是现在不一样，他有超级学神系统，又刚学了一个牛掰的杀招，连帅宇都给放翻了，更不会怕眼前这个比帅宇还瘦弱的徐丰。 “此一时，彼一时，要不，咱们比划比划？”苏航站起身来，似笑非笑的看着徐丰。 拉出系统，对着徐丰扫描了一下。 —— 姓名：徐丰 年龄：23岁 境界：无 可提取特长：篮球（F级） 是否提取并精炼？ 【是】【否】 —— 一段信息浮现在苏航的脑海，系统按照由低到高的顺序给特长分级，从F级到A级，再到S级，SS级，SSS级，共九个级别，而F级只是其中最低的境界，也就是说，这货在篮球方面的造诣，也不过比普通人强点而已。 苏航多少有些不屑。 听到苏航的话，徐丰却是气极反笑，“长脾气了？就你这小胳膊小腿，上次还没被揍够么？” 剑拔弩张，一触即发！ “阿丰，算了，别和这种人一般见识。”这时，谭丽丽又上前拉了拉徐丰。 这话听在苏航的耳朵里，却是那么的刺耳，目光落在谭丽丽的脸上，大学三年，这女人真的变了太多。 徐丰一根筋，以为谭丽丽是在帮苏航说话，心中更是火大，一把甩开谭丽丽，直接一个巴掌向着苏航抽了过去。 苏航早就防备着，脖子往后一仰，轻松的躲开了徐丰的巴掌。 “**还敢躲？”一击未中，徐丰感觉在女人面前丢了面子，心中更怒，抢步上前，沙包大的拳头直接向苏航的胸口砸去。 “航哥，小心。”帅宇惊呼了一声，此时他想帮忙也是来不及了。 “奥义，千年杀！” 就在徐丰欺身而上的霎那，苏航神色肃穆，双手结印，四指向天。 技能发动，苏航只感觉双手之上一阵热流涌动，整个人被双手牵引，完全不受控制，身形一闪，快速的来到了徐丰的身后。"
	}, {
		"chapter": " 第4章 精炼眼镜！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489833.html",
		"content": "    “噗嗤！” 用尽全力，向着徐丰的双股之间捅去。 徐丰一拳打空，面前已经失去了苏航的踪影，身后劲风袭来，徐丰想要扭头，却已经迟了。 “嗷！” 千年杀，火烧腚，剧痛袭来，徐丰一张脸憋得通红，憋了半天没憋得住，张开嘴巴发出一声杀猪般的凄厉惨叫，整个人一蹦三尺高。 叫声之凄惨，店里所有人都忍不住缩了缩脖子，捂住了耳朵。 “噗通！” “阿咝，苏航，你，你麻痹，敢阴我！阿咝！” 那种痛苦，比扯着蛋都还强烈数倍，徐丰哪里可能承受得住，整个人噗通一声倒在了地上，双手捂着后门，翻来滚去，眼泪都飙出来了。 店里几人见了这一幕，都忍不住菊花一紧。 “他哭了！” 帅宇站到了苏航的身边，看到地上徐丰的惨状，心中竟然泛起一丝同情，看得出来，苏航之前还对他留了手的，至少，他没有徐丰这么酣畅淋漓。 苏航收了手，嘴角泛起一丝轻笑，千年杀的奥义，一指点出，必中一菊，绝对不是盖的，被自己这一指点中，就算他再强壮，也得瘫倒在地。 “你，苏航，你太过分了！”谭丽丽吓了一跳，连忙去扶徐丰，看到徐丰的惨状，也是又急又怒，抬头对着苏航大声呵斥。 “嘁，**谁啊？苏航是你叫的么？”苏航还没答话，帅宇却直接开口骂了。 “你……”谭丽丽气急，但是看到帅宇那庞大的吨位，却是把话给憋了回去，恨恨的忍了。 对于谭丽丽，现在的苏航，已经是懒得搭理她了，连骂都懒得骂她一句。 “卑鄙，下流！”徐丰咬着牙，躺在地上，抬头看着苏航，从牙缝里挤出几个字。 苏航耸了耸肩，冷冷的看着徐丰，“你要是不服气，起来咱们在打过。” 徐丰气得想吐血，现在连说话都难受，哪里还站得起来？ “连我航哥一招都接不了，还特么想打人，真是可笑，不知道谁才是窝囊废。”帅宇撇了撇嘴，阴阳怪气，往谭丽丽瞟了一眼，“窝囊废配猪扒，果然是绝配，老板，给他们来两碗猪扒饭，我请客。” 言罢，丢了一百块在桌上，两人扬长而去。 饭店里，老板走了过来，先把桌上的钱收了起来，“小伙子，要不要去医院，看你这么痛苦，弄不好会出事儿的。” “滚！”刘丰真是又痛又怒，听到那般的话，直接怒喝了一声。 “草！” 热脸贴了个冷屁股，老板啐了一口，更难得搭理他了。 谭丽丽看着苏航二人离开的地方，短暂的失神，以前，在她的印象里，苏航就是个乡下来的小子，老实、怕事，哪里会像今天这样，直接和刘丰开战，还用这么下流卑贱的招式。 隐隐间，她感觉，苏航有些不同了，或者说，是变了！ —— “航哥，你刚刚真是帅呆了，没看那小子，恐怕这几天尿都撒不出来了，你也真够狠的，得了我千年杀的奥义精髓啊。”回到寝室，帅宇还在喋喋不休着，经过刚才的事，一兴奋，屁股似乎也没那么疼了。 苏航听了，淡淡的一笑，自己使用的可是真正的奥义千年杀，那是帅宇这半吊子的货能够比的，虽然那一招用的不光彩，不过，真的很解气。 拿出皮夹子，掏出一百块钱，递给了帅宇。 “干嘛？”帅宇愣了一下。 “说好我请的。”苏航道。 帅宇听了，也不客套，直接接了过来，揣进了兜里，咧着嘴笑道，“正好，这几天玩股票，亏了不少，我就不跟你客气了。” 苏航懒得理他，翻身上床，现在，他可得好好的研究一下脑子里这个神奇的学神系统。 帅宇凑了过去，“航哥，你那招千年杀，应该是经常练吧？那速度，那身法，比我都快，简直绝了，教教我怎么样？改天我把我表妹介绍给你。” “得了吧，就你这模样，你表妹的块头怕也小不到哪儿去。”苏航白了他一眼，“一边儿玩儿去。” “嘁，我表妹可是隔壁蓉大的大美女，你小子等着后悔去吧。”帅宇讨了个没趣，“我要出去一趟，今晚可能就不回来了，你自个儿独守空房吧。” 苏航压根就没理他，现在，他的整副身心都在脑子里这个超级学神系统上。 “把门带上！” 帅宇离开，苏航随手把架在鼻梁上的黑框眼镜取了下来。系统说过，普通物品也可以精炼，不知道这副眼镜能不能精炼一下？ “物品：左右眼250度黑框眼镜一副，请宿主选择精炼方式？【普通精炼】【特殊精炼】” 一段讯息出现在苏航的脑海中，苏航脸抖了一下，在这之前，他很反感被人问起眼睛的近视度数，这数字实在是有些不好意思说出口。 普通精炼只是强化物品的属性，而特殊精炼却是直接的蜕变进化，这一点，苏航已经很清楚，如果比起结果来，自然是特殊精炼要强上百倍，刚刚才尝过特殊精炼的好处，苏航毫不犹豫的选择了特殊精炼。 “特殊精炼须消耗能量点10点，需要提醒宿主的是，精炼的成功率只有10%。”系统道。 “等会儿？”苏航一听，连忙叫住，把自己的属性信息拉出来一看，吃了三碗猪扒饭，才达到13点。 这数字也不吉利啊，10%的成功率，也就是说，10次才有可能成功一次，这概率也太小了，一次就要消耗10点，现在就13个能量点，还怎么玩儿？ 当即，苏航改变了想法，“给我普通精炼吧。” 一道能量通过苏航的双手，流入了手中的黑框眼镜，肉眼可见一团彩光迅速将眼镜包裹了进去。 光晕流转，眼花缭乱，过了大概有二十秒，光晕终于散去，眼镜重新出现在秦川的手中，同样的大小，同样的款式，除了镜片更加闪亮，镜架更加结实外，似乎并没有太大的变化。 “精炼成功，能量点－10点，物品属性提升2倍。” 一段讯息出现在苏航的脑海之中，苏航愣了一下，“消耗能量点不是有学分么？怎么没有学分？” 按照系统所说，学分可是升级的关键。 “本系统为学神系统，物品精炼只是辅助功能，只有人物特长提取精炼，才会获得学分。”系统很快有了回答。 “那就是说，物品精炼是不会产生学分的？”苏航问道。 系统道，“没错，宿主是要成为学神的存在，需要各种知识来丰富自己，只有自身的强大，才是真正意义上的强大，而不是依靠外物。”"
	}, {
		"chapter": " 第5章 公园！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489835.html",
		"content": "    换句话说，只有学习才会获得学分，貌似有些懂了，苏航也没有纠结，立刻翻身从床上起来，把精炼后的眼镜戴好，面前顿时豁然开朗，250度的近视并不算重度，但是也是离不开眼镜的，这副眼镜已经配了一年多，一年多的时间里苏航眼睛的度数又有所增加不说，镜片也早已刮花，只能算是勉强能用。 但是现在，苏航只感觉自己的一双眼睛就像是被抹布擦洗过一样，看东西无比的清晰，跑到阳台上往外一看，苏航不由得兴奋，这副眼睛不仅矫正了他的视力，让他看东西变得前所未有的清晰，而且，能看到的地方也更远了。 原本矫正5.0的视力，可以看清六七十米外的东西，但是现在，眼镜属性强化2倍，苏航能清楚的看到百米外操场上过往行人的相貌。 “真是逆天了！”将眼镜取下来，眼前又是一片模糊，苏航心中的激动难以自已，系统的功能未免也太强大了，“如果搞颗钻石来精炼一下，那岂不是发了？” 苏航的心中无限的YY着，理想的确是好的，但暂时也就只能想想，要想精炼钻石，首先还得买得起钻石才行。 苏航老家在乡下，偏远的小山村，虽然这些年村子发展起来了，算不上穷，但也绝对算不上富裕，每月生活费就500块钱，平时都得省吃俭用，今天那一顿饭已经严重超支，哪儿有钱买钻石去？ —— 第二天，周日。 苏航被一阵电话铃声吵醒。 “人民公园，赶紧来。” 就一句话，苏航还没来得及问一句，对面就把电话给挂了，揉了揉眼睛，看了看手机屏幕，这才知道是帅宇打来的电话。 “人民公园？这货不知道又搞什么鬼？”翻身起床，第一件事便是调出系统看了看，经过一夜的休息，能量点达到了22点。 昨晚把寝室里能找到的零食都找来吃了，其中还包括寝室一哥们儿私藏的即将过期的方便面，22点能量点，也不枉自己这么劳心劳力。 现阶段，能量点的获取只有食物采集和身体锻炼两种，对于苏航来说，第一种无疑是最方便的。 简单的洗漱了一下，揣上几块高热量的巧克力，苏航便离开了寝室，准备去人民公园赴约。 —— “第八套广播体操，青春的活力！” 来到人民公园，广场上一群大爷大妈，正在趁着清晨的大好时光锻炼身体，广场边上放着一个高音炮，里面播放着第八套广播体操，一个个老头老太跳得很起劲。 目光扫了一圈，便在一个角落里发现了帅宇那个猥琐的身影，苏航啃着包子走了过去。 “大清早的，叫我干嘛？”剩下一个包子，随手给帅宇递了过去。 帅宇也不嫌弃，接过来就放嘴里啃，“早么，都七点多了。” “你还好意思说，好不容易一个周末，我还想睡会儿懒觉，就这么被你给搅和。”苏航无语的白了帅宇一眼。 帅宇拍了拍苏航的肩膀，又开始讲起了他的大道理，“一日之计在于晨，对于练武的人来说，早晨尤为重要，吐纳，晨练，效果都要比其他时间段好很多，特别是对于像咱们这样二十一二岁，血气方刚，荷尔蒙分泌过剩的有为青年，怎么能整天龟缩在寝室里呢？” “这就是你经常早上缩在床上打手枪的理由？”苏航道。 帅宇一听，脸皮轻轻的抖了一下，“修炼，懂么？我那是在修炼麒麟臂。” “明明就是二指禅！”苏航咧嘴一笑，一语双关，往帅宇的裤裆瞧了一眼，那东西是得有多小。 “行，你就嘴贱吧，本来还想给你介绍个妹子的，我看就算了。”帅宇被苏航一挤兑，竟然是无言以对。 “唔？” 苏航左右看了看，只看到一群练操的大爷大妈，那身材，就像一个个舞动的水桶肉山，哪儿来什么妹子？ 帅宇拍了拍苏航的肩膀，往角落的方向指了指，苏航顺着他手指的方向望了过去，一个长发飘飘，穿着白色运动装的背影出现在他的视线里。 不太高，一米六五的样子，纤腰翘臀，长发束在脑后，辫子随着身体而跃动着，整个就一背影杀手，那玲珑的身姿，充满了活力，洋溢着青春的气息，在一群大爷大妈的队伍里，只能用鹤立鸡群来形容。 “怎么样？还行吧？”帅宇得意的对着苏航道。 苏航听了，转脸瞧了帅宇一眼，“看背影倒是不错，不过就是不知道长什么模样？” 苏航可不相信帅宇这家伙有好货会舍得留给他。 “小语！” 帅宇也不多说，直接对着前方喊了一声。 也就是在这时候，广播体操进行到了最后一节整理运动，广播里的声音也渐渐的安静了下那，那女孩听到帅宇的声音，终于回过头来。 秀发一甩，那回眸的霎那，的确是让苏航眼前一亮，清秀的面庞，说不上倾国倾城，但是却十分的吸引人，让人一见就很难再挪动目光。 那女孩显然是看到了帅宇，一边用面巾纸擦着汗水，一边往这边走了过来。 “走吧，找个地方吃早饭去。” 也不知道是不是苏航长得太普通了，那女孩似乎压根就没有看到他，直接对着帅宇道了一句。 声音很好听，就像百灵鸟一样，人长得漂亮，身材又好，气质也上佳，也不知道帅宇这锉货从哪儿找来的。 帅宇咧着嘴一笑，伸手抚了抚那女孩额头上凌乱的头发，而那女孩却还笑了，这一幕看得苏航心中真是无语，刚还说介绍给他，现在居然当着他的面玩亲密，这不是摆明了刺激他么？ “吃啥饭，过来，哥给你介绍个帅哥。”帅宇拉着那女孩到了苏航面前，“我哥们儿，苏航！” 女孩礼貌的对着苏航笑了笑，看得出来，苏航这相貌虽然不算丑，但的确很不吸引人！ 苏航也是回以一笑。 帅宇拱了拱苏航的肩膀，“怎么样？我这表妹漂亮吧？” “呃，你表妹？”苏航一听，却是错愕了一下，刚刚他还当是这货从哪儿骗来的无知少女。"
	}, {
		"chapter": " 第6章 超级吃货！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489838.html",
		"content": "    “你以为呢？”帅宇汗了汗，也知道苏航误会了，“你不是不相信我有个漂亮表妹么？这不，我今天就让你见识一下，虽然我长得是锉了点，但是咱家的基因可是十分优良的。” 苏航看了看那女孩，又看了看帅宇，简直有些难以置信，“这差距未免也太大了吧，你要不是基因突变，那就一定是你爸妈捡来的。” “噗嗤！”那女孩一听，却是笑了。 帅宇翻了个白眼，“你就挤兑我吧，小语，咱们别理他，找地方吃早饭去，哥可还饿着呢。” 说着，就要拉那女孩走。 “喂，你也太不厚道了吧，大清早把我叫来，说走就走？”苏航抢前一步，拦住了帅宇。 “那你想咋地？”帅宇抱着双臂，嘚瑟的看着苏航。 拉着帅宇走到一旁，直接一个脑瓜崩，敲得帅宇呲牙咧嘴蒙了圈，“你小子，故意的是不？我给你千年杀了！” 苏航比了个手势。 “别！”帅宇一听，脸色大变，后门一紧，回头瞧了瞧那女孩，对着苏航道，“你不会真瞧上我表妹了吧？我这表妹，眼光可高了，像你这样的吊丝，人家看不上的，我今天叫你来，纯属显摆而已。” “我去！”苏航听了，只想踹这死胖子一脚，“谁看上你表妹了，大清早的把我叫过来，显摆一下就走，你玩儿我呢？她叫什么名字？” 帅宇听了，差点没一口老血喷在苏航的脸上，“你没看上还问个球，有本事自个儿问去？” 苏航一听，脸上也有些挂不住了，对着帅宇竖了根中指，“我还用的着问，你信不信，我掐指一算就能算出来。” “嘁，小样！”帅宇闻言，乐了，“好啊，那你就算算，你要是算得出来，我他娘的以后就不姓帅了，直接改姓丑。” “呵，这话可是你说的！”苏航听了，比帅宇还乐，直接转身往那女孩走了过去。 “你们两个，嘀嘀咕咕什么呢？”那女孩见苏航过来，立刻诧异的问道。 苏航咧着嘴笑着，正要说话，帅宇凑了过来，“这货跟我打赌，说什么能算出你叫什么名字，我今天还真就不信了，小语，我可是赌上姓了，你可别给我泄露了天机。” 女孩白了帅宇一眼，“你们两个，无聊不无聊？我可没兴趣陪你们玩！” 说着，女孩转身要走。 “我猜，你是叫秦诗语吧？”女孩刚转身，苏航忽然冷不丁的道。 “唔？”女孩听了，回过头来，有些诧异的看着苏航，“你认得我？” 帅宇一个趔趄，差点没栽倒在地上，很显然，被苏航说中了。 苏航耸了耸肩，装模作样的胡乱掐了掐手指，一副半仙的表情，“我算出来的。” “嘁，谁信？” 女孩可不傻，哪里会信苏航的鬼话，转脸看着神愣愣还没回过神来的帅宇，“哥，你可别被他给骗了，指不定你什么时候告诉他的，自个儿都忘了。” “我想起来了，这小子看过你的照片！” 帅宇闻言，一拍脑门，虽然他敢肯定从没给苏航讲过，但是，自己这个表妹可是新晋的蓉大校花，半个月前有人出了个蓉城八大高校校花榜，自己这表妹可不就在那校花榜上么？苏航肯定是看过照片，否则的话怎么可能认出秦诗语来？ 苏航也不和他辩驳，“不管怎样，反正你现在姓丑了。” “你作弊，不算。”帅宇脸抖了一下，有点不服气。 苏航嘴角弯起一丝弧度，“那要不咱们再赌赌，你在这公园里随便挑个人，我来猜名字！” 帅宇眼珠一瞪，哪里肯服气，立马就要答应，然而，却被秦诗语给拦了下来，“哥，你还是省省吧，要是输了，你直接改姓蠢得了。” 苏航听了，哈哈大笑。 被秦诗语这么一说，帅宇立马没了脾气，只对着苏航比了个中指，直叹交友不慎。 —— 姓名：秦诗语 年龄：21岁 境界：无 可提取特长： 1、英语六级 是否提取并精炼？ 【是】【否】 2、第八套广播体操 是否提取并精炼？ 【是】【否】 —— 这些信息，当然是系统扫描来的，只要对方境界不高于他，他都能把对方的简单讯息扫描出来，当然，这讯息中，没有三围，没有生理期，仅仅只限于姓名和年龄而已。 “第八套广播体操？这是什么鬼？”当苏航看了秦诗语的信息，真是忍不住苦笑，这系统未免也太奇葩了点。 苏航注意到一点，系统给出的只是【可提取特长】，也就是说，提取对象的身上，说不定还会有隐藏的特长，当然，这就需要苏航以后去探究了。 三人一路离开了公园，找了个面店吃早饭，虽然苏航已经吃过了，但是跟着帅宇蹭吃的，他可不会客气，更何况，他的肚子现在就是个无底洞。 “苏航，你这，你这饭量也太大了吧？”面店里，看着苏航旁边放着的高高一摞包子屉笼，不止是帅宇，就连秦诗语也被惊呆了，这得有多大的胃才能吃下这么多？ 苏航闻言，抬头一看，不禁面前两人看着他，店里的客人们和店员老板都看着他，那眼神，就像是在看动物园里的大熊猫，一个个啧啧称奇。 “呃，呵呵！” 苏航干笑了一声，把最后一个包子咽了下去，连忙收敛了吃相，有美女在侧，他这吃相的确有些不雅观。 “小兄弟，我开包子铺这么多年，还从没见过像你这么能吃的，今天真是开了眼界了。”面店老板都惊呆了，忍不住过来搭腔。 三人前前后后点了十一笼包子，帅宇和秦诗语一起吃了一笼，剩下的十笼全让苏航一个人吃了，一笼包子有六个，十笼就是六十个，但是那十个屉笼重起来都足够壮观了。 虽然包子都不大，但是六十个堆起来，也相当于十来个壮汉的饭量了，足以把一个人的肚子撑爆，然而，看苏航那肚子，连一点隆起都没有，真是让人啧啧称奇，真不知道那么多东西吃下去后都跑哪儿去了。"
	}, {
		"chapter": " 第7章 特二级厨师！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489839.html",
		"content": "    帅宇在旁边苦起了一张脸，伸手摸了摸他那干瘪的钱包，真是后悔今天叫了苏航过来，这货完全就是饿死鬼投胎啊，干了这么多包子，都不带喝汤的，一笼包子十块钱，十笼就是一百块，这顿早餐可老贵了。 “兄弟，还能吃么？能吃的话，我请你一笼？”旁边一个西装革履的胖食客凑了过来，满是稀奇的看着苏航，目光很是热切。 苏航听了，翻了个白眼，这些人，真把自己当成江湖卖艺的了？ 还没来得及说话，店老板先开口了，“最后一笼包子都被吃完了，还要的话得现做。” 那胖子道，“老板，你这店里不会只有包子吧，给这位小兄弟来几碗面条。” “晕，还吃个毛啊，老板，结账。”帅宇只想甩那胖子一巴掌，赶紧叫来老板结了账，拉着苏航逃也似的离开了面店。 —— “卧槽，我说哥们儿，你不会是得糖尿病了吧，怎么突然这么能吃了？”街边小巷，帅宇忍不住吐槽。 秦诗语也满是好奇的看着苏航，确切的说是看着苏航的肚子，吃了这么多东西，还和个没事人一样，刚刚苏航吃包子的那一幕，实在是太让她震撼了。 “你才糖尿病。”苏航听了，气不打一处来，他那是在补充能量，怎么可能是什么病，刚刚还不过半饱呢。 帅宇是真的有些担心，“哪儿有人吃这么多的，我看，咱还是去医院看看吧，别不是有什么病。” 苏航听了，感觉脑仁有些犯晕，“真没事，我从小就饭量大，以前不过怕吓到你们，没给你们看到而已。” “真的？”帅宇将信将疑。 苏航点了点头。 秦诗语听了，眼睛忽闪忽闪的，“吃这么多，你肚子就没事么？” 苏航拍了拍肚子，“没事，一点感觉都没有。” “你这不会是什么特异功能吧？”秦诗语眼睛一亮，可随即又摇了摇头，颇有些好笑的道，“不过，你这特异功能也太不值钱了。” 苏航听了，干笑了一声。 “谁说不值钱？”就在这时，一个油腻腻的声音从巷子外面传来。 三人闻言，都往巷子口看去，只见巷子口站着一人，正是之前在面店里遇到的那个胖子。 那胖子也真够胖的，站在巷子口，几乎要把路都给堵了，一手提着个公文包，走起路来浑身的肥肉都在颤动，头上的头发油的发亮，让人第一眼看到就能和一种用来骂人的家畜联系在一起。 “呃……”看着那胖子像座肉山一样压过来，三个人都愣了一下。 “你跟着我们干嘛？”帅宇先开口了，语气有些冲，虽然那胖子块头大，但是在打架这方面，帅宇还真没怵过谁。 那胖子也不怒，脸上堆满了笑容，笑得很市侩。 目光避过帅宇，直接落在了苏航的身上，“小兄弟，能借一步说话么？” “好话不避人，避人没好话，有什么话在这儿说吧！”帅宇直接拦在了苏航的面前，或许是因为这胖子长得有点不像好人。 看苏航也没有要借一步说话的意思，胖子干笑了一声，从包里掏出一张名片递了过去，“鄙人是九鼎集团蓉城分公司市场部主管，这是我的名片。” 帅宇接过名片瞧了一眼，笑了，回头对着苏航道，“这B说他是九鼎集团的！” 苏航一听，也忍不住笑了，不过他只是单纯觉得帅宇那模样好笑。 胖子脸抖了一下，同样是胖子，这年青人说话也太不尊重人了。 “九鼎集团，就是那个号称世界五百强的餐饮集团？”帅宇吊吊的看着面前这个胖子。 胖子点了点头，面带微笑，倒是颇有些风度。 “唬谁呢？就你这身份，能进那包子铺吃东西？”帅宇显然没相信那胖子。 胖子也不急，“鄙人是学厨出身，平时就喜欢收集各地美食，今天只是恰巧进了哪家包子铺。” “嘁！”帅宇撇了撇嘴，拿着名片看了看，“蔡九虾，特二级厨师，呵，你不是特二，是纯二，像你这样的骗子，我可见得多了，赶紧给我躲远点！” —— 姓名：蔡九虾 年龄：43岁 境界：无 可提取特长： 厨艺（特二级） 是否提取并精炼？ 【是】【否】 —— 苏航没有帅宇那么冲动，系统已扫描，已经把那胖子的话相信了大半，特二级厨师，虽然苏航不知道是个什么概念，但听上去还是很牛逼的。 右手一挥，把帅宇拨开，上下打量了蔡九虾几眼，“你跟着我们干什么？” 蔡九虾一听，对着苏航笑道，“我不是跟着你们，是跟着你。” “那你跟着我干嘛？”苏航无语的翻了个白眼。 蔡九虾呵呵憨笑，十分好奇的看着苏航，“小兄弟，我想问你一句，你的饭量是一直都这么大么？” 苏航点了点头，“怎么，有意见么？我好像没吃你家的饭吧？” “小兄弟别误会，我真没什么恶意！”蔡九虾听了，干笑一声，继续道，“我再问问你，你一顿能吃下多少东西？” 苏航摇了摇头，低调。 “什么意思？”见苏航摇头，蔡九虾有些诧异。 “我都没吃饱过，怎么知道能吃下多少。”苏航耸了耸肩，那嘚瑟的模样，看得旁边的秦诗语兄妹俩一阵好笑。 “没吃饱过？”蔡九虾一听，却是愣住了，“小兄弟这话当真？” “我兄弟还能骗你么？”帅宇在旁边眼珠一瞪，往前站了一步，“有什么话赶紧说，我们的时间可是很宝贵的。” 蔡九虾听了，脸上又堆上了烂笑，“事情是这样，我们九鼎集团，准备做一个寻找大胃王的比赛活动，刚刚我看这小兄弟那么能吃，所以，鄙人想邀请这位小兄弟参加。” “大胃王比赛？”苏航三人同时低呼了一声，脸上都是错愕。 蔡九虾点了点头，“这是我们集团本年度最大的落地活动，投入了很大的人力物力宣传，如果你们看电视的话，相信应该看过我们的宣传广告，上头下了命令，这次活动一定要办得有声有色，我们已经邀请了国内外许多知名选手参加，另外，还有很多来自民间的大胃王也在踊跃的报名，我刚刚看小兄弟一口气吃了六十多个包子，如果参加我们的比赛的话，肯定能获得一个好名次。” ———— 感谢书友“始皇*天下”和书友“曾阿妞”的打赏！"
	}, {
		"chapter": " 第8章 大胃王比赛？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489841.html",
		"content": "    “等会儿！”帅宇打断了蔡九虾的话，“我只想问问，如果拿了第一名，有多少钱？” 这话一出，苏航也来了劲。 蔡九虾脸上的笑容更甚，“咱们九鼎集团可是世界五百强企业，横跨餐饮、房产等多个领域，单是在餐饮方面，也绝对是国内龙头，这次更是邀请了不少国外大胃王参赛，出手自然是相当阔绰的。” “我草，让你说有多少钱，你能不能别吹那些没用的。”帅宇不耐烦的打断了他。 蔡九虾竖起了一根手指，“这个数！” “十万？”苏航眼睛一亮，别说十万，就算是一万，对他来说也是个不小的数目。 然而，蔡九虾却是摇了摇头，“错，是一百万！” “一百万？” 苏航低呼了一声，显然有些意外，他从乡下来城里上学，拿过最大的一笔钱也不过是开学交学费的时候，那也不过几千块而已，十万都足够诱惑他了，更何况是十个十万。 “如果你能拿下第一，不仅能拿到一百万的奖金，还能拿到青牛花园一套价值一百五十万的精装现房。”蔡九虾对着苏航道，言语间极尽诱惑。 这下，可真是够诱人了。 “哥们儿，一百万啊，还有一套房子，这尼玛可直接攀上人生巅峰了。”帅宇拍了拍苏航，完全想不到吃还能赚钱。 “我怎么相信你的话？”苏航倒还保留着一丝理智，没有轻易的相信。 蔡九虾苦笑，“我要是骗你，能有什么好处，你留意一下我们的宣传广告，就知道我有没有骗你了。” “我好像看到过，是有这么回事。”这时，秦诗语开口了。 蔡九虾摊了摊手，意思是，你们看，有人给我作证，没骗你们吧？ 苏航回头看了看秦诗语，秦诗语对着他认真的点了点头，“昨天陪我妈去逛商场，拿了张DM单，就是这个什么大胃王比赛的宣传资料。” 秦诗语说得认真，显然也没必要骗苏航。 这时，帅宇轻咳了一声，“虾哥是吧？我是苏航的经纪人，这事我们答应了，时间，地点，给个数。” “噗！”苏航听了，差点没喷出一口老血，这货什么时候成自己的经纪人了？还尼玛胡乱帮自己答应事，真想给他来一记千年杀。 蔡九虾可不管什么经纪人不经纪人的，只要答应了就好，当下很斯文的对着苏航拱了拱手，“下周六上午九点，青牛大酒店门口，小兄弟可一定要来，名片上我的电话，咱们随时联系？” 做了个打电话的手势，蔡九虾咧着嘴一笑，随即转过身去，拖着他那座肉身，离开了小巷。 —— “哗擦，你干嘛帮我答应？”蔡九虾一走，苏航便一个巴掌拍在了帅宇的肩膀上。 帅宇听了，道，“一百万啊哥，你没听那个下酒菜说么，还有一套房子，我要是不帮你答应，到嘴的鸭子还不得飞了？” “人家叫蔡九虾！”苏航无语。 “管他下酒菜还是蔡九虾，能给咱钱就是大爷。”帅宇却是一副死猪不怕开水烫的样子。 “你们两个别吵了，走，咱们回包子铺去。”秦诗语在旁边打断了两人的争吵。 苏航回头，“回包子铺干嘛？” 秦诗语道，“你不是没吃饱么？咱们再去试试，看看你究竟有多能吃。” “对对对！”帅宇也回过味儿来，拉着苏航就走，“必须得试试，赶紧的，去包子铺，我请客！” “晕！”苏航一拍脑门，“我说，你请客就不能请点好的么？光让我吃包子了？” “包子还有馅儿，没让你啃大白馒头就不错了，照你那吃法，不是糟蹋粮食么？谁养得起你？” “挑！” …… —— 夜里，回了宿舍，苏航抚着肚子，躺在床上，嘴里哼着小曲，很是惬意，今天一整天，光顾着试他有多能吃了，白吃白喝的机会，他可不会放过。 同寝室除了苏航的帅宇，还有两个同学，一个叫张程，瘦瘦小小的，皮肤黝黑，活像个金丝猴，另一个名叫王亮，人倒是长得挺周正，不过就是一脸的青春痘，让人看了有些恐怖。 一个寝室四个人，虽然都是刚认识不久，但关系还是都不错的，四个人中，除了帅宇，苏航和张程王亮都是来自农村，很容易找到共同话题。 “航哥，你们今天上哪儿去了？我看帅宇那小子今天好像挺兴奋的样子。”张程在台灯下抄了会儿明天要交的作业，双脚在地上蹬了一下，连人带椅子滑到了苏航的床边。 正撸啊撸玩得兴起的王亮也放下了耳机，往苏航看了过来，好奇的道，“是啊，我刚刚听他在走廊上打电话，说什么钱什么的，咋回事儿？不会炒股又亏了吧？” “去？”张程啐了一口，“亏了还能那么兴奋，我看八成是赚了。” “得了吧。”王亮撇了撇嘴，“我倒是巴不得他赚，赚了就能还我那二百块钱了，之前形势大好得时候也没见他赚多少，最近形势不好，到处都在跌，他要能赚，太阳怕是得打西边出来！” “你们呀，甭理他，这货整天不着调，说不定又在盘算着什么发财的路子。”苏航打了个哈哈，关于那什么大胃王比赛的事，除了帅宇和秦诗语兄妹两外，他可没打算让第四个人知道。 张程听了，对着苏航提醒道，“航哥，他要是找你借钱，你可悠着点……” 苏航点了点头，正想说什么，寝室的门开了，帅宇一边挂着电话，一边走了进来，张程和王亮连忙噤声，毕竟，刚刚两人都在背后数落帅宇的不是。 帅宇压根懒得搭理他们，一进门就兴冲冲的把苏航叫了出去。 “怎么了？”走廊尽头，苏航看着帅宇，不知道这小子在搞什么鬼。 帅宇见左右没人，忙压低了声音，略带兴奋的笑道，“我刚刚给虾哥打电话了，让他给你报了名，下周六，咱们直接过去，就你这饭量，如果发挥正常，想拿第一名简直就和探囊取物一样容易。”"
	}, {
		"chapter": " 第9章 第八套广播体操！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489843.html",
		"content": "    “就这事儿？”苏航戏谑的看着帅宇，“看你小子，比我还上心啊，要不，你也报个名去？” “得了吧，你别看我块头大，就我这肚子，两碗面都能塞满了。”帅宇干笑了一声，上前拍了拍苏航的肩膀，腆着脸道，“我现在可是你的经纪人，哥们儿这帮你忙前忙后的，还在你身上投资了这么多，到时候拿了奖金可记得分我一分。” “等会儿！”苏航连忙打断，古怪的看着帅宇，“合着你小子就是想分点好处啊？” 帅宇翻了个白眼，“哥，我又不是冤大头，最近正缺钱花呢，你总得支援我一点吧，好不容易逮着这么一个机会，咱俩的关系，你不会吃独食吧？再说，你也不能让我在你身上白投资是不？” “你投资什么了？”苏航道。 “我今天不是请你吃饭了么？比赛前这几天，你的吃喝都归我管了，一定饿不着你，我也不贪心，等你拿了奖金，咱俩四六开，我四，你六，那房子我就不要你的了，行不？”帅宇道。 “想得倒挺美的。”苏航白了他一眼，“干这点破事，还想分四成，尽想着占便宜！” “那你说多少？”帅宇对着苏航道。 苏航对着帅宇竖了个中指。 “晕，一成？”帅宇不乐意了，哭丧着脸道，“哥，你就当可怜可怜我吧，我这还欠了一屁股外债呢！” 这货装的可怜，苏航也懒得和他争，二八分成交，如果拿了奖金，苏航拿八成，帅宇拿两成，也算是这货忙前忙后的酬劳。 “明天我把你的资料带过去，让虾哥给你报名，下周六是蓉城赛区的比赛，奖金只有十万，不过，如果咱们能拿到这十万，也足够吃香的喝辣的了。”帅宇咧嘴一笑，轻轻的拱了拱苏航的肩膀。 “蓉城赛区？不止比一场么？”苏航愣了一下。 帅宇猥琐的一笑，“这不好么？咱们还能多拿十万块的奖金。” “也对！”苏航也笑了，对他来说，能有东西吃，又能有钱拿，这样的美事，可没几个人能碰上。 帅宇道，“那就这么定了，别告诉其他人，咱哥俩闷声发大财。” 苏航想了想，道，“有一点，我可不想太高调，你问问蔡九虾，比赛的时候，能不能戴个面具什么的？” “我去！这么好的一个出名的机会，你还戴个毛的面具，玩儿神秘么？”帅宇颇有些无语的道。 “你只管问就是了。”苏航道，要是参加什么书法、绘画之类高大上的比赛，他还想抢着露脸呢，只是这大胃王比赛么？那就算了吧，他可不想别人拿他当怪物看。 …… —— 经过一番尝试，苏航也摸到了自己饭量的底线，系统可以通过食物摄取能量，但这也不是无休止无限制的，食物分解能量达到100点之后，苏航便会感觉真正的吃进了东西，再吃就饱了。 也就是说，现在苏航一级学神，能量点上限为100点，按照苏航的估量，直观一点的话，差不多得吃100多个包子。 这样的量，应该能够笑傲大胃界了，而且，他的能量点是可以随时使用的，使用完了又可以补充，只要他愿意，食物足够多，他就能一直吃下去。 那一百万奖金，还有那一套房子，苏航是志在必得。 清晨，正好上午没课，天才蒙蒙亮，苏航便早早的起了床，跑步来到了学校操场边的一片小树林。 寝室里人多，使用超级学神系统实在是不方便，还是得找个僻静点的地方，超级学神系统现在可是他最大的秘密，绝对不能让任何人知道。 时间已经入秋，林子里稀稀拉拉的落叶满地，虽然苏航刚进校不久，但也知道这地方是理工大最著名的鸳鸯野战圣地，不知道有多少学长曾经在这里抛洒子孙，也不知道有多少学姐曾经在这里放肆娇吟。 这里的每一块土地都浸染了学长们的生命，走进林子，都能闻到一股浓浓的荷尔蒙气息，也不知道有多少生命曾经在这里萌芽，又最终夭折。 来到林子，这里十分的宁静，苏航走到一张长椅前坐了下来，这大清早的，应该没有人来这儿放晨炮吧？ 系统调出来一看，能量点早已经达到上限100点，苏航有些迫不及待，直接把昨天从秦诗语和蔡九虾身上提取到的信息找了出来。 —— 姓名：秦诗语 年龄：21岁 境界：无 可提取特长： 1、英语六级 是否提取并精炼？ 【是】【否】 2、第八套广播体操（F级） 是否提取并精炼？ 【是】【否】 —— 姓名：蔡九虾 年龄：43岁 境界：无 可提取特长： 厨艺（特二级） 是否提取并精炼？ 【是】【否】 —— 秦诗语有两个可以精炼的特长，一个是英语六级，这对于高考英语刚及格的苏航来说，还是很有诱惑力的，不过，并不急于一时。 毕竟，英语六级考试还早，而且，这东西精炼出来，还不就是英语么？英语这东西顶多是在别人面前炫耀一下，他有不出国，不留学，拿来暂时没有什么鸟用。 另一个是奇葩的‘第八套广播体操’，这玩意儿也能精炼？精炼来有什么用？苏航试着点击了一下，却发现普通精炼都要花费50个能量点，这可比英语六级的40点还要多出10点来。 这不由得让苏航对‘第八套广播体操’产生了一丝好奇，当即便对系统询问了起来。 原本，苏航以为系统是不会搭理他的，可没想到，他的询问刚落，系统就发声了，“该套广播体操，可以让宿主在身体锻炼中获取能量点。” “唔？”苏航眼睛一亮，之前系统就已经说过，获取能量点的方式有两个，一个是通过食物摄取，另一个就是身体锻炼，原来，广播体操有这功能。 “若宿主选着两倍精炼，该套广播体操会有质的提升，每练习一次，都可以获得1个能量点！”系统接着道。 “一个？”苏航愣了一下，“这也太少了吧？练一次才一个，100个能量点，岂不是要练习100次？”"
	}, {
		"chapter": " 第10章 25世纪体术！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489846.html",
		"content": "    这可比从食物中获取要慢多了，而且还麻烦，苏航心中直摇头，这个第八套广播体操实在是太鸡肋，食之无味，弃之可惜。 “当然，宿主可以选择特殊精炼，虽然精炼成功率不敢保证，但是一旦精炼成功，宿主很可能会有意外收获。”就在苏航准备放弃的时候，系统提醒道。 “对啊，特殊精炼。”苏航的眼睛亮了一下，再把蔡九虾的厨艺掉出来看看，这特长也和英语六级一样，暂时对他还没有太大的吸引力，反正已经扫描了下来，以后随时都可以精炼。 “那就精炼‘第八套广播体操吧’！”没有过多的犹豫，苏航直接对着系统发布了命令。 “特长精炼中！” “精炼失败，能量点－10点。” …… “特长精炼中！” “精炼失败，能量点－10点。” …… “特长精炼中！” “精炼失败，能量点－10点。” …… 一遍又一遍的精炼，眼看这能量点不停的减少，苏航心中肉疼无比，可是也没有办法，既然已经做了决定，只能继续下去，要不然之前的付出可都白费了。 终于，当精炼到第七次的时候，系统传来了喜讯。 “精炼成功，能量点－10点，学分+1！” “‘第八套广播体操’变异，获得25世纪体术——第99套广播体操！是否吸收传承？【是】【否】” “25世纪体术？”当听到系统给出的讯息，苏航顿时被惊了一下，要知道现在可才二十一世纪，二十五世纪体术岂不是四百年以后的东西。 四百年，广播体操都到了第九十九套了么？这算是未来的东西？苏航半天没回过神来，这玩意儿听起来好像很牛逼的样子。 看了看能量点，原本满满的100点，现在却只剩下了30点，耗费了整整70个能量点，这才算是勉强的精炼成功，这特殊精炼的功能，还真不是一般人能玩得动的，万一运气差一点，恐怕付出几百能量点都精炼不出什么来。 70个能量点就完成了特殊精炼，看得出来，苏航今天的运气还是很不错的。 没有犹豫，苏航直接选择了传承。 —— 第九十九套广播体操，乃是二十五世纪华夏青少年办，聘请德高望重的武学专家大师，在广泛征求各方面意见、融合华夏传统武学，吸收以前各版本广播体操优点的基础上编创的，具有科学、基本、简易、普及、通用等特点。 广播体操旨在加强体育锻炼，增强国民体质，二十五世纪的广播体操已经不仅仅是普通意义上的广播体操了，确切的说，它其实是一门普及通用的功法，浓缩了无数先人的智慧结晶。 虽然内容、名称，都没有什么太大的改变，但是，和第九十九套广播体操比起来，这个时代的第八套广播体操，完全就是个渣。 “第一节，伸展运动，一二三四五六七八，二二三四五六七八……” 小树林里，苏航一个人含着节拍，整个人摆出一个个极度夸张的姿势，时而坚挺凌厉，锋芒毕露，时而柔弱无骨，好似瑜伽。 许多动作都很夸张，以至于苏航想要达到每一个指定动作都非常的吃力，光是第一节下来，都已经是浑身大汗淋漓，肌肉韧带疼痛难忍。 但是，渐渐的，苏航能清晰的感觉到，随着动作的继续，一股股细微的能量开始在他体内游动，每一个细胞，每一块肌肉，都在那股能量的滋润下慢慢变强。 “全身运动，一二三四……” 当最后一个动作完成，苏航已经早已忍不住一屁股跌坐在了地上，整个人就像是刚从水里捞起来的一样，浑身都是臭汗。 肌肉突突的跳着，体内那股流动的能量更加的强烈，虽然瘫倒在地上，大口大口的喘着粗气，仿佛掉了半条命一样，但是苏航却感觉身上充满了前所未有的力量。 “太费劲了，太尼玛费劲了。”好一会儿，苏航才算是恢复了些，握了握拳头，力量似乎真要比以前更强了些。 拉出系统一看属性，能量点已经恢复到了35点，也就是说，拼死拼活，炼了一遍广播体操，只能抵得过几个包子的事。 苏航知道，账不能这么算，靠食物获取能量，的确事方便快捷，但是，首先得有那么多吃的，吃的东西需要花钱，而练体操却是免费的。 练一遍能获得5个能量点，要达到100点上限，也就需要练习二十倍，听起来似乎很少，可是苏航练过才知道有多么的困难，只是连一遍，就已经让他瘫下了，如果在来两遍，苏航真怀疑自己会挂掉。 好一会儿，苏航终于缓过了起来，不管怎样，除了吃，自己终于又找到了另一个增加能量点的方法。 “哟呵，冤家路窄，小子，你还真在这儿啊？” 就在苏航抹了把汗水，准备去食堂吃早饭的时候，身后突然传来一个阴阳怪气的声音。 下意识的回头看去，苏航那一张脸立马就阴沉了下来。 徐丰！ 不止是徐丰，这货的身后还带了五个青年。 为首一个皮夹克的耳钉男，嘴里叼着根烟，一副吊吊的模样，其余四人都是黄毛鸡冠头，典型的杀马特、非主流，其中一个壮硕的青年，甚至还戴了一个鼻环。 一看就不是什么好货，绝对不是理工大的学生，理工大校风很严，绝对不允许有杀马特的存在。 人肯定是徐丰找来的，这点不用多说，只不过苏航在诧异，徐丰怎么会找到这儿来的，是凑了巧，还是一早就在跟踪自己，看这架势，多半后者居多。 徐丰这个人，听说家里还有点小势力，具体是干什么的，苏航不关心，也没有去探究过，但是，有一点苏航很清楚，这货的报复心很强，今天找上他，肯定是想算周末的账。 加上徐丰，对方一共六个人，大清早的，在这树林里，难不成还得来一场野战？ “哟？我当是谁？你的伤好了么？”苏航戏谑的看着徐丰，语气更加的阴阳怪气。"
	}, {
		"chapter": " 第11章 二仙桥蛋哥！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489847.html",
		"content": "    “你……”徐丰一听，后门一紧，立马就想起了周末的悲惨遭遇，脸色立刻就变了，心中怒极，一双眸子里射出十分怨毒的狠芒。 狠狠的瞪了苏航一眼，徐丰转脸看向旁边那耳钉男，脸上表情立刻就变成了哈巴样，指着苏航，道，“蛋哥，就是这小子，给我来了招毒龙钻洞，害得我这两天撒尿都疼，蛋哥你帮我把这小子抓住，我要亲手把这小子的卵蛋捏爆。” 耳钉男一听，嘴角露出一抹玩味的笑容，目光落在苏航的身上，叼着一根烟，拽拽的道，“小子，你混哪里的？连我二仙桥蛋哥的小弟都敢动，**活腻歪了吧？” 苏航一听，额头划过一丝黑线，二仙桥蛋哥？ 耳钉男听了，跩跩的上前两步，嘴里的烟头往地上一吐，顺带还吐出一口黄痰，一双眸子落在苏航的身上，“我兄弟说你打了他，是真的么？” 吊儿郎当的模样，跩得像个二五八万，那眼神，完全没有把苏航放在眼里。 苏航闻言，嘴角弯起一丝弧度，“你又是哪根葱？我揍他，关你什么事？” “哟呵？还真有点脾气，在我的面前，还能跩成这样。”耳钉男的声音陡然增加了几个分贝，一只手搭在了苏航的肩膀上，右脸往苏航凑了过去，“你把刚才的话，再说一遍！” 这姿势，这造型，苏航敢肯定，如果他再说一遍，这货绝对会抬腿一个窝心顶，顶自己的胸口上，他一手搭着自己的肩膀，自己根本就来不及躲闪。 “我说……”苏航淡淡的开口，“我去你娘的大傻逼！” “啪！”话音还没落下，苏航就已经一个巴掌抡了过去，别人都把脸凑自己面前来了，要是不奖励他一个，那也太说不过去了。 况且，这货那模样的确欠揍，苏航手痒，实在忍不住。 这一巴掌真是结结实实，耳钉男直接被抽得原地转了个圈，整个人都蒙了圈了。 不仅仅是耳钉男，林子里其他人也蒙圈了，尤其是徐丰，完全不敢相信自己的眼睛。 别人不知道耳钉男的底细，他可是十分清楚的，这货是二仙桥附近几条街区的混混头子，名叫陈三，外号蛋哥，好勇斗狠出了名，手底下招揽了十多个混混，徐丰也是靠着兜里有几个小钱，才和陈三搭上线的。 传说，陈三天赋异禀，天生就有三个卵蛋，接生婆第一眼看到他的时候，都惊为天人，这货虽然人长得瘦，但是一身力气出奇的大，那一身好勇斗狠的本事，真不是吹出来的，十五岁开始在街面上混，混了十多年，就二仙桥附近这几条街区，名头那是响当当的，提起陈三的名字，没几个不像躲瘟神一样躲得远远的。 当然，对于刚来蓉城不久的苏航来说，他认识陈三姓球啊？ “你他么的敢打我？”陈三捂着脸，不可置信的看着苏航，当着自己小弟的面，被一个乳臭未干的小子抽了一巴掌，这让他如何受得了？ “呃，不好意思，没忍住！”苏航淡然一笑，摸了摸自己的手，“你如果觉得这一下还不够过瘾，我可以免费再给你来一下。” “你说什么？”装逼未成，反被雷劈，陈三怒火中烧，下意识的又想把脸凑过去，让苏航在说一遍试试，可想到刚刚那结结实实的一巴掌，赶紧又收了回来。 苏航嘴角泛起一丝弧度，“咱们远日无冤，近日无仇，不知道徐丰给了你们什么好处，既然你们自己找上门来，这一掌就算是给你们教训吧，别挡着我的路，要不然，可就不是一个巴掌那么简单了。” 嚣张，太尼玛嚣张了！ 这个世界太疯狂了，尤其是徐丰，那下巴几乎都要拖到了地上，这还是苏航么？前不久还被他揍得满地找牙，现在居然连著名混混陈三都敢得罪！ “蛋哥，这小子太猖狂了，给我揍死他。”徐丰对着陈三大声喊道，今天不管怎么样，都要把这个场子给找回来。 “我他娘的办事，还需要你多嘴？”陈三回头，狠狠的瞪了徐丰一眼，吓得徐丰脖子一缩，“兄弟们，给我上，把这小子裤子扒了，扔操场上去。” 尼玛，这用心可真是够险恶的啊，要是真让他们得逞了，那自己以后也没脸在学校混了。 几个黄毛杀马特见到老大被打，早就是义愤填膺，磨拳搽掌，听到陈三一声令下，立马就围了过来。 “龟儿子，胆子不小，敢打我们三哥！” “没听过蛋哥的威名么？看今天不打得你蛋碎！” …… 几个青年骂骂咧咧，有个黄毛的手里甚至还提着一根棒球棍，气势汹汹，足以吓尿一票的良民。 徐丰站在一边，心里早就乐开了花，这一千多块钱果然没白给，苏航不知死活，惹了陈三，以陈三的狠戾，苏航就算不死也得脱了一层皮。 要说以前，苏航见了这种架势，肯定是有多远躲多远，但是现在，他是一点都不怵！ 眼看着四个杀马特像恶狗一样扑过来，苏航不慌不忙，双手合在一起，二指合并，结成了一个特定的手势。 “奥义，千年杀！”苏航低喝了一声。 “小心。”徐丰远远的看着，立马脸色一变，大声疾呼，遥想前天被苏航戳中的那一幕，到现在都还回味无穷。 四个杀马特压根就没反应过来，便见苏航的身影如同瞬移一样快速闪动起来。 “嗷……” “嗷……” “嗷……” …… 连着四声惨叫，响彻整片树林，打破了校园的宁静，四个杀马特直接捂着屁股蹦起来两米高，随即噗通一声摔在地上，像滚葫芦一样滚成了一团。 “卧槽！” 看到四人的惨状，陈三和徐丰都感觉后门一紧，浑身都崩直了，一张脸绿得一抽一抽的。 这家伙还是人么？四个杀马特几乎时同时蹦起来的，速度那么快，是人能有的速度么？陈三那一张脸就像见了鬼一样，下意识的往后退了好几步，连那几个杀马特兄弟的死活都不去管了。"
	}, {
		"chapter": " 第12章 我只是来抖个机灵！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489849.html",
		"content": "    地上哀声连连，有痛骂，有哭喊，苏航仿佛没有听到，一指点出，必中一菊，绝对不是盖的，就算面前是几个彪形大汉，苏航也不见得会害怕，这一指点下去，就算再硬的汉子都得瘫了。 抬头望陈三二人看去，两人的喉结同时滚动了一下，陈三甚至下意识的捂住了自己的后门，徐丰咽了口口水，指着苏航骂道，“姓苏的，你就会使一些下三滥的手段，有本事光明正大的打一架。” “呵？正大光明？真是好笑！”苏航被气乐了，“你找这么多人来搞我，还好意思跟我说正大光明？” 徐丰闻言，脸皮抖了一下，无言以对。 少顷，徐丰一步跨了出来，气愤的对着苏航勾了勾手指，“过来，单挑！” “唔？” 苏航愣了一下，真不知道这货哪里来的自信，难道这货没看到地上躺着的这几人么？ 被人指着鼻子挑衅，还能忍么？苏航往前一步，“看来，你的伤已经好的差不多了，既然你这么热切的要求，那我就再给你添一把火吧。” “奥义，千年杀！” 二话不说，双手结印，技能发动，嗖的一声闪过，出现在了徐丰的身后，二指划过一个夸张的弧度，使出全身力气，往徐丰的后门捅了过去。 然而，这时候，苏航没有发现，徐丰的嘴角露出了一个诡异的笑容，就像是什么奸计得逞了一样，笑得十分的诡诈。 有诈！ 别说苏航没有发现，就算是发现了，收手也是来不及了。 “铛！” 手指戳了过去，响起一阵金铁撞击之身，十分的刺耳，苏航能明显感觉到自己的手指戳在了什么坚硬的东西上。 这货果然奸诈，居然在裤子里藏了一块铁板！ 可是，一指点出，必中一菊，除非对方境界高于苏航，否则的话，无物可挡，这是规则，根本无法打破的，手指的确是戳在了铁板上，但是劲却直接透过铁板穿了过去。 “噗！” “嗷！” 徐丰还没来得及幸灾乐祸的笑出声，立马便感觉后门一阵剧痛，用尽全身力气惨呼了一声，下一秒，直接蹦了起来，蹦得比那几个杀马特还高，双手捂着后门，重重摔在地上，挺了两下，竟然是直接晕了过去。 那种疼痛，徐丰怎么可能忍受得了，苏航用尽了全力照顾他不说，他已经是第二次被千年杀，旧伤未愈，又添新伤，伤上加伤，晕过去已经算是他的福气了。 陈三努力的咽了口口水，这尼玛真是见了鬼了，这小子是什么人，怎么这种下三滥的手段使的这么溜？压根就没看到他是怎么动手的，一下就出现在了徐丰的身后，根本烦不胜烦。 从徐丰的裤子里扯出一块铁板来，足有一厘米后，至少有两斤，这货的心也真够黑的，如果不是技能够强大，恐怕手指头现在都粉碎性骨折了。 饶是如此，苏航也感觉手指有些刺疼，好一会儿才恢复过来，铁板往旁边一扔，扭头往陈三看去。 对上苏航的目光，陈三浑身忍不住颤抖了一下，他在外面混了这么多年，可以说什么场面没见过？然而，这一刻，他是真感觉到害怕了，千年杀的感觉，光是想想，都能起一身鸡皮疙瘩。 “你也想来一下么？”苏航看着脸已经绿了的陈三，饶有兴致的戏谑问道。 “呃，呵呵！”陈三干笑了一声，往后退了好几步，这一刻的他，已经完全没有了刚刚的嚣张模样。 “怎么？想走？”苏航道。 陈三赔笑了一下，“呃，那个，我，我就是来抖个机灵，兄弟，你忙，我不打扰你了。” 言罢，陈三十分没义气的丢下他那几个小弟，转身就想闪人。 “站住！” 苏航开口喊了一声。 陈三浑身一颤，慢慢的转过头来，脸上的表情比哭还难看，“兄弟，还有什么吩咐？” 说话的时候，下意识的捂着后门，生怕一不小心被苏航给偷袭了。 “刚刚那巴掌，该么？”苏航淡淡的道。 “该，该！”陈三连连点头，“兄弟你要是觉得不解气，可以再来一下。” 开玩笑，他宁愿挨十巴掌，也绝对不想后门被戳，光是看看地上那几人的惨状，他就能体会到那种疼痛有多么的激烈。 “以后别让我看到你，要不然，别怪我不客气，滚吧。”苏航直接道。 “是是是。”陈三如蒙大赦，转身开溜。 苏航低头看了看地上几人，冷笑一声，也迅速的离开了林子。 —— “陈三找你了？”下午只有两节专业课，课后，帅宇找到了苏航。 苏航一听，笑了，“都什么时候的事了，你现在才知道？” “去！”帅宇啐了一口，担心道，“没伤着吧？” “放心，就那几个货色，想伤我，还没那么容易呢！”苏航道。 “看不出来，你还挺跩的。”帅宇古怪的看了苏航一眼，“没伤到就好，周末还有10万大奖等着咱，可不能误了事。” “滚。” 苏航听了，真想踹这家伙一脚，刚开始还以为这货真关心自己，却没想原来是为了那10万的奖金。 帅宇腆着脸笑了笑，随即又一本正经，“那个陈三可不是什么好货，这附近几条街，没几个不认识他的，你把他得罪了，小心报复，还有徐丰那小子，仗着家里有点小钱，跩得像个二五八万一样，这两回栽在你手上，肯定不会甘心。” 苏航淡淡一笑，“没关系，人不犯我我不犯人。” “有事找我，别的我不行，不过说起打架，没我可不行。”帅宇哈哈一笑，两人勾肩搭背，往宿舍走去。 “苏航！” 刚走没几步，苏航就被人叫住。 扭头一看，苏航的脸色一下就黑了下来，叫住他的不是别人，正是谭丽丽。 谭丽丽今天可真是气急了，大清早就接到电话，听说徐丰受了伤，进了医院，连课都不上了，急冲冲的赶去了医院。 一上午手术，直到下午，徐丰才从手术台上下来，从医生哪儿，得来了一个十分悲痛的消息，徐丰的伤，很可能影响生育能力，当时谭丽丽就蒙了圈了，整个人就像被雷劈了一样，半天都没回过神来。"
	}, {
		"chapter": " 第13章 大路朝天，各走一边！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489851.html",
		"content": "    等到徐丰醒来，前因后果一说，谭丽丽立刻就被徐丰的父母劈头盖脸臭骂了一顿，心中那叫一个火啊，不敢在徐丰父母面前发泄，立马就找苏航来了。 气冲冲的冲到苏航面前，谭丽丽二话不说，抡起右手就是一个耳光往苏航的脸上抽去。 谭丽丽真是怒极了，她和苏航的确是有过一段情，但是，在她看来，那是少不更事，小孩子过家家，等到了大学后，见了外面的花花世界，大学里那么多帅哥型男，再和苏航一对比，傻子都知道挑好的。 大学之后联系少，她很快就把苏航给抛到了脑后，尤其是徐丰的出现，已经让她彻底忘了苏航，和又帅又有钱徐丰比起来，苏航就一个字，渣！ 让她没想到的是，苏航居然会那么执着，补习三年，居然和她考了同样的一所学校，而且还和徐丰起了矛盾，今天更是把徐丰搞成了重伤，以后很可能没有生育能力，这不是毁她幸福，毁她终身么？ 今天要是不抽苏航一个巴掌，她真是不甘心。 然而，眼看着这一巴掌就要落在苏航的脸上，忽然却停住了，右手被一只大手死死的抓住，睁眼一看，正是苏航。 那一只手就像老虎钳一样，任她如何用力，根本无法动上分毫。 “啊，疼！” 谭丽丽低呼了一声，奋力的从苏航的手里把手抽出来，捂着手腕，原本愤怒的表情立刻变成了痛苦，。 “草，臭娘们儿，居然敢打人，信不信我抽你？”帅宇一看到谭丽丽，立马火冒三丈。 谭丽丽哪里受得了，直接也对着帅宇骂了起来，“死胖子，我和他的事，关你屁事，有多远给我滚多远。” “尼玛，要翻天了。”帅宇眼珠一瞪，他可不管什么女人不女人，挥起巴掌就要开扇。 谭丽丽吓了一跳，就她那小脸庞，要是被帅宇扇上一下，那还不掉了半边牙？ 苏航一伸手，将帅宇拦到了身后，目光落在谭丽丽的身上，“你已经不是以前的你，我也不是以前的我，咱们以后还是大路朝天，各走一边吧，你不来找我，我也不会再去找你。” 谭丽丽一听，呆在了原地，愣愣的看着苏航离去，甩给她一个潇洒的背影。 “苏航，你不过就是一个乡下来的穷小子，在我面前秀什么优越？我告诉你，你这次摊上大事了，你迟早会后悔的！”好半天，谭丽丽回过神来，对着苏航大声喊道，甚至是有些歇斯底里，她就是一只骄傲的孔雀，实在是受不了苏航刚刚的眼神和语气。 苏航头也没回，仿佛没有听到一般，反倒是帅宇走了几步回过头来，对着谭丽丽竖了一根中指。 “草，这女人简直没救了，航哥，她没缠上你，算是你的撞了大运了。”两人走出校门，帅宇在苏航耳边絮絮叨叨。 苏航淡然一笑，并没有说什么，就在刚才，他发现他已经对谭丽丽没有丝毫的感觉了，这样一个女人，的确不值得他去爱，用一个字来形容，俗！ 刚出校门，一辆轿车缓缓驶来，停在了校门口，车门开启，一个靓丽的身影从车上下来。 墨镜，短裙，精雕细琢的脸庞，一下就吸引了不少人的注意。 “嘿，这么巧啊？”秦诗语远远的对着两人喊了一声，脱下墨镜，露出一个如花的笑颜。 “巧么？”苏航面带微笑的走了过去，“我怎么感觉你在这儿等了好久似的？” 目光落在那辆轿车上，苏航是个土货，不认识牌子，不过那纯白色的车身，看上去很是耀眼，看不出来这妞还是个白富美，家境应该不差，有机会得问问帅宇。 “没看到我刚开车过来的么？”秦诗语一听，不乐意了。 “谁知道你从哪儿开过来的，说不定你就在旁边等着，见我们出来，才故意过来装巧遇的呢！”帅宇也是咧嘴一笑。 “讨打。”秦诗语嗔了帅宇一眼，作势要打。 帅宇嘻然笑道，“你今天没课么？跑我们学校来干什么？不会是来找苏航的吧？” 这货，还真是口无遮拦，两人不过才见过一次面，怎么可能扯一块儿去，苏航可没那么自恋，像秦诗语这样的美女，能一眼相中他这个乡下来的穷小子么？ “我今天下午没课，我妈让我给爷爷带点药回去，顺道过来看看你们！”说着，秦诗语转向苏航，略有些兴奋的道，“知道么，我昨天回去跟我爷爷说了你的事，爷爷硬说我胡说逗他开心，死活不相信一个人能一顿吃下一百个包子，那天去我家，让我爷爷开开眼界。” 晕！苏航听了，忍不住翻了个白眼，敢情这妞把他当成江湖卖艺的了。 “这么快就见家长，不太好吧？”苏航一本正经的打趣道。 “瞎想什么呢？” 秦诗语一听，却是忍不住想揪苏航一下，苏航赶紧逃开，帅宇在旁边夸张的捂着眼睛，“呀呀呀，不好意思看，不好意思看，当着表哥的面打情骂俏，你们这样好么？” “丑宇，你找打是吧？”秦诗语面上一红，矛头直接往帅宇转去。 帅宇赶紧求饶，嘿嘿一笑，岔开话题，“外公又怎么了？” “还不是老毛病，年纪大了，身子弱，腿又犯了风湿，今天连床都下不来，我妈让我买几帖膏药回去，要我说，爷爷那么疼你，你倒好，不闻不问的，一点都不像当外孙的。”秦诗语说着，又对着帅宇数落了起来。 帅宇满头大汗，“好啦好啦，这附近有个比较大的药店，走，一块儿去。” “迟了，我早买好了，车上放着呢。”秦诗语白了帅宇一眼。 “呃……”帅宇一滞，“那找地方吃饭。” “去我家吧，正好让爷爷见识见识苏航的饭量。”秦诗语道，说话间，颇有些小小的兴奋。 苏航汗了汗，“我看还是算了，改天吧。” “怎么？本姑娘诚心相邀，你就这么不给面子？”秦诗语颇有些意外，从小到大，还没有那个男生拒绝过她的任何要求。"
	}, {
		"chapter": " 第14章 靠山令牌！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489853.html",
		"content": "    苏航干笑了一声，“不是不给面子，我是怕你家米不够！” 秦诗语闻言，噗嗤一声笑了，半晌才止住笑声，“那好吧，等我把家里的米备足了，到时候你可别掉链子了。” “放心，放心。”苏航讪然，说起来也真是够搞笑的，别人吸引异性，都是靠外表，而他呢，完全就是靠内在，而且这个内在还相当的另类，饭量足够大，也能吸引到女孩的关注。 —— 接下来两天，帅宇都没有回寝室，想必是去秦诗语家陪他外公了，这两天苏航倒是落了清静，课照常上，饭照常吃，就是没妞泡，有空就研究研究学神系统，练练体操，短短几天，苏航已经明显感觉自己的身体素质有了很大的提高。 二十五世纪体术，的确不是普通健身那么简单，每次练完体操，他都感觉浑身累得不行，浑身每一个细胞都在燃烧，变得越来越结实，尤其是这几天大量的食物摄入，原本瘦削的身体也变得挺拔了起来，单是在气质上便与之前判若两人。 “打篮球，去么？”晚饭后，张程和王亮换好球衣，拿着篮球往外走，顺便问了一下床上躺着的苏航。 苏航摇了摇头，“你们去吧，我累得紧。” “我听说你和蓉大校花搞上了，真的么？”王亮腆着脸，好奇的对着苏航问道。 “去，听谁说的？那是帅宇表妹！”苏航道。 “嘁，骗谁？就帅宇那模样，你说他表妹是如花我还相信，要是校花么，我就只能呵呵了。”王亮一脸不信。 苏航也难得辩驳，“你们不是要去打球么，赶紧去吧，要不然场子都被人占了。” 两人被苏航推了出去。 “航哥，我电脑里有片，要撸自个儿开电脑，咱就不打扰你了。” 外面传来张程那贱贱的笑声，苏航朝着门外竖了一根中指。 寝室里没了旁人，苏航没有开电脑看片，直接把系统拉了出来，调出属性看了看，能量点已经达到了100点的上限。 系统说过，除了提取现实人物的特长，一些虚拟人物的特长也能提取到，也不知道是不是真的。 “系统，我想提取虚拟人物的特长，怎么提取？”苏航对着系统问道。 很快，系统有了回应，“系统有指定搜索和随机搜索功能，可以通过宿主输入的条件，或者随机的方式，进行虚拟人物搜索，以宿主现在的境界，可搜索人物对象为1级，而且，有一点要提醒宿主，虚拟人物的特长精炼需要额外的能量点。” “那就随机给我搜索一位吧，100能量点全部花光，给我搜个牛掰点的。”苏航直接吩咐道，特长能不能精炼倒是其次，大不了直接传承了就是了。 “是！” 系统应了一声，接下来就是好几秒钟的沉默。 “搜索完成，被搜索对象资料如下，请宿主查看。” 很快，系统那机械的声音再一次再苏航的脑海中响起，苏航一看，脑海中跳出一段画面。 —— 姓名：韦小宝 年龄：22岁 境界：1级 可提取特长：《神行百变》F级 是否提取？ 【是】【否】 —— “韦小宝？” 苏航低呼了一声，看那断讯息旁边，一副人物肖像，上面是一个穿着清朝官服的小年青，面容俊俏，脸带笑容，带着七分的痞气。 “这就是韦小宝？”苏航半天没回过味儿来，这货可是主角，怎么可能才1级呢？ 可仔细想想也是，韦小宝这货，除了泡妞，什么都不会，也就从独臂神尼那学到过一门名叫《神行百变》的上乘轻功，韦小宝练武不行，但是，对于用来逃命的轻功，学得却是贼溜。 “怎么就没有个泡妞大法什么的呢？”苏航心中腹诽了一阵，要知道，韦小宝可是有七个老婆，泡妹子很有一套的。 “提取。”顿了片刻，苏航直接对着系统发布了指令。 片刻的沉寂，系统的声音终于再次传来。 “特长提取完成，能量点－100，学分+10，获得靠山令牌x1。” “是否选择传承？【是】【否】” “传承！” 毫不犹豫，苏航直接选择了传承，现在他的能量点已经是0了，无法给他精炼这门特长，当然，他也可以选择暂时保留，等能量点恢复之后再精炼，但是，他现在已经是等不及了。 旋即，一股庞大的讯息涌入苏航的脑海，猛烈的冲击，让苏航的脑袋差点没有炸开，一幅幅图文讯息从脑海中划过，凝成一片活动的人物形象，就像动画一样，苏航能感觉到有一个淡黑色的影子，在自己的识海之中晃动，踩着十分玄奥的步法，飘逸飒然，万分灵动。 苏航知道，那就是神行百变的讯息，当即也忍着脑袋要被撑爆的疼痛，学着电视里那些武林高手打坐的姿势，用心的吸收理解脑海中闪现的图文。 一股股讯息被苏航的大脑皮层迅速的吸收，就如同海绵吸水一样，信息冲击过后，眉头舒展开来，一套完整的步法深深的印入了他的脑海深处，无数的精要奥义，就像与生俱来的本能。 睁开双眼，苏航长长的呼出一口气来，风扇的风吹过，额头上的汗水蒸发，凉悠悠的，带来几分清醒。 “花了我100个能量点，不知道值不值这个价？”虽然已经传承了神行百变，但是，没有实际尝试过，苏航也不敢肯定这门步法有没有印象中那么牛A。 “靠山令牌又是个什么鬼？”右手摊开，一块黑黢黢的木牌子出现在苏航的手心。 通体黝黑，就像一块木炭一样，上面描着一些更黑的花纹，半个巴掌大小，只在中间有个龙飞凤舞的篆文“靠”字，其它的并无异处。 “靠你妹！”看着木牌上的字，苏航怪异的感觉不适。 提取一个韦小宝的特长，居然还附赠一块莫名其妙的令牌，也不知道这东西拿来有什么用。 “靠山令牌，韦小宝安身立命之物，本品为一次性消耗品，宿主在危机时刻使用令牌，可在现实中招来一位靠山压阵，使用时，捏碎令牌即可。”就在苏航感觉莫名其妙的时候，一段讯息在脑海中浮现了出来，正是那令牌的讯息。"
	}, {
		"chapter": " 第15章 比赛开始！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489855.html",
		"content": "    “招来靠山压阵？没听错吧？” 苏航愣了一下，意思就是说，如果有人欺负自己，自己玩儿不过的时候，用了这令牌，就会有人巴巴的跑过来帮自己撑腰？这可能么？ 可惜是一次性消耗品，要不然，苏航现在就想试一下，他可不太相信这世上有这么奇妙的事，会有人无缘无故的跑来给自己撑腰？ 转念想来，刚刚讯息中好像说这靠山令牌是韦小宝安身立命的宝贝，韦小宝有这种东西么？压根就没听过。 不过，仔细一想，韦小宝那厮，贫贱出身，穷吊丝一个，凭什么能当上大官，享尽荣华，还娶了七个老婆，可不就是靠着一堆的靠山么？ 从茅十八到海大富，从康熙到陈近南，从独臂神尼到神龙教主，关键时候总会有那么一位大人物跳出来给他解围，莫非还真就是这靠山令牌的功劳。 不管是与不是，既然是系统赠送的，想来也不会是次货，苏航将令牌揣了起来，关了灯，离开了寝室，找个地方试一试刚学的轻功。 —— 周六，青牛大酒店。 红旗招展，人山人海，锣鼓喧天，鞭炮齐鸣，酒店门口已经堆了里三层，外三层，中央一座高高的擂台，蓉城各大媒体早已到齐，闪光灯咔嚓咔嚓闪个不停，伴随着劲爆的音乐声，一群身材更劲爆的比基尼女郎上台走了一圈，引得台下欢呼阵阵。 主持人上台，拿着话筒讲了一大堆的废话，第一届九鼎杯世界大胃王比赛，正式开始，这一次，九鼎集团可是下足了血本，目的只为宣传九鼎的餐饮文化。 擂台上放了九口大鼎，里面装满了一根根热狗，香喷喷，热乎乎，老远都能嗅到味道，不少小孩子都在悄悄的吞着口水。 比赛规则很简单，以打擂台的形式进行，十分钟为限，谁吃得热狗数量最多，谁就能站在擂台上，直到下一位挑战者吃的热狗数量超过他，重新占领擂台，最后留在台上的，便是蓉城赛区的大胃王。 一个月后，将在京城，也就是九鼎集团总部举行决赛，到时候，不仅各赛区的大胃王会一同参赛，还有不少国外选派的的选手参赛，将近将达到100万华夏币，另附大胃王所在城市，九鼎集团辖下的一套价值150万现房。 就这一个噱头，便已经足以让很多人为之疯狂了，光看今天现场来的这么多人，就知道九鼎集团这次的活动策划有多么的成功。 这还仅仅是分赛区的赛事，奖金只有十万块，就已经吸引了这么多人，再加上各大媒体的持续报道，事件进一步发酵，想不引起关注都难。 …… “苏航呢？怎么还没来？” 比赛已经开始两个多小时，台上站着的是一个光膀子的光头大汉，那大汉生的相当魁梧，挺着个大肚子就像怀胎十月的孕妇，肩膀上纹了一条黑龙，看上去相当霸气。 主持人介绍，这人名叫胡同华，职业是一名屠宰场工人，就在刚才，他以十分钟吃下五十个热狗的成绩，将前一位大胃王赶下了台。 台下众人看得啧啧称奇，见过能吃的，哪里见过这么能吃的，五十个热狗啊，一般人能吃几个？看大汉那硕大的肚皮，如果不是亲眼见到，还真没有几个人敢相信。 人群中，秦诗语左右看着，却都没有找到苏航的身影，不由得有些着急，这时候，已经很少有人上台去挑战，如果不出意外，今天的大胃王就得是这个胡同华了，毕竟，又有几个人能吃下整整五十个热狗呢？ “别急。”帅宇却是不慌不忙，“大牌当然是要最后才出场的，他和虾哥在酒店里换装呢，虾哥说让他最后再出场，好震一震场子。” “换装？换什么装？”秦诗语疑惑的问道。 帅宇耸了耸肩，“那小子不想惹人注目，让虾哥帮忙想想办法，反正，虾哥是挺看好他的。” 秦诗语听了，也不再多说，一双美眸又重新落在了看台上。 —— “真是好样的，十分钟，50根热狗，不知道大家有没有见过，反正我今天是长见识了，这位胡同华先生，以10分钟50根热狗的成绩，再次刷新了我们的大胃王榜单，还有没有要来挑战的，赶快抓紧时间，如果没有的话，那么胡先生就是我们今天的大胃王了。” “10万啊朋友们，我们今天的大胃王，不仅有10万块的奖金，而且，一个月后还能参加世界大胃王比赛，争夺百万奖金。” “机会千载难逢，吊丝逆袭高富帅，就在今天，还有谁？还有谁？报过名的选手们，赶紧上来吧！” “没报名的，只要你自信能赢得过这位胡先生，也可以上来。” …… 主持人在台上叫的欢乐，不过台下却是很少有反响，所有人都被台上的比赛给震住了，尤其是刚刚胡同华那吃相，简直只能用恐怖来形容，谁还敢上去？ 10分钟50个热狗，看都看得肚子疼，一般人撑也得撑死了，刚才可是有好几个不自量力的挑战者，都被担架抬走，上了场边的救护车。 胡同华擦了擦嘴角的油水，抚摸着圆滚滚的肚子，不屑的看着台下众人，那眼神仿佛在说，渣渣们，有种上来呀！ 这时，熟悉的音乐忽然响起，将所有人的目光一下子引向了擂台边。 “赌神？” 不少人都在低呼，那音乐，正是电影里赌神出场时候的音乐，相当劲爆。 擂台边，一名黑衣男子，在几名比基尼女郎的簇拥下，快步的走上了擂台，脸上带着半张兽纹面具，遮住了上半张脸，让人看不清这人的相貌。 “哗嚓，虾哥也太会玩儿了吧？给这小子搞这么大阵仗，演电影么？这逼可装大发了。”看到黑衣男子出场，台下人群里的帅宇却差点没喷出一口老血，台上那人虽然带着面具，但是光看那身形，就算化成灰他都能认识，绝对是苏航。"
	}, {
		"chapter": " 第16章 饕餮！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489857.html",
		"content": "    伴随着音乐出场，还有美女簇拥跟随，看得帅宇羡慕嫉妒恨，但是，不可否认，苏航的出场，的确一下子就吸引了在场所有人的注意。 “这他么谁啊？还带着面具，不会是来装比的吧？” “看起来很吊的样子，难不成想和那大块头争大胃王？” “算了吧，这小子看起来这么瘦，食量怕也大不到哪儿去，你看那些能吃的，那个不是肥头大耳的？” …… 台下看客们交头接耳了起来，在他们看来，台上这个面具男，或许只是主办方请来的艺人，中场出来表演节目热热场子的，毕竟，之前也没见哪个选手有这么大的排场。 看着台下那么多人，刚刚上台的苏航也有些暴汗，这都是蔡九虾给他设计的，没办法，只能照办。 蔡九虾见识过苏航的饭量，早就把苏航当成了种子选手，甚至已经计划好送苏航去京城参加总决赛的事了，那日见过苏航之后，蔡九虾回到公司，便立刻把休假的员工招了回来，开了个紧急策划会，内容很简单，要把苏航包装出来。 如果苏航赢得总决赛，不仅仅是他，整个蓉城分公司的领导层都会受到总公司的嘉奖，事情办好了，蔡九虾的位子说不定还能往上再提一提，也正因为如此，蔡九虾很有干劲。 苏航不想暴露身份，蔡九虾想也没想就答应了下来，这样更加的神秘，试想一下，赛场上出现了这样一位神秘选手，肯定会引起各方的疯传和猜测，对他们的这次活动也是一个很好的宣传噱头。 “好，又有选手上台了。”音乐渐稀，那主持人满脸堆笑的走到了苏航的身边，丝毫没有在意苏航脸上的面具，话筒递到了苏航的面前，“这位蒙面的朋友，怎么称呼？” “饕餮！”苏航开口，淡淡的吐出两个字。 “哗，饕餮？”主持人故作惊讶，转脸往台下众人看去，“朋友们，你们听到没有？饕餮可是咱们华夏的上古凶兽，龙生九子，其中就有饕餮，凶恶贪食，传说连天都能吞下，这位朋友说他叫饕餮，不知道胃口是不是也像凶兽饕餮那么大呢？” 一切都是事先安排好的，前面一大串的铺垫，就是为了苏航的登场，整个活动的现场策划，都在那主持人手中的台本上写着。 “唷……” 台下嘘声一片，苏航和那个叫胡同华的屠夫站在一块儿，但是块头都相差了十万八千里，就那小体格，有几个人会相信他能战胜旁边那个10分钟吃下50根热狗的变态？ 刚刚刷新榜单的胡同华，此时也是用一种古怪的眼神看着苏航，那一双眸子里，充满了戏谑和不屑，一米七几的苏航，站在他的面前，就和个小鸡崽子没什么两样，就这小屁孩，还能做自己的对手？ 就这么个小鸡崽子，居然还敢自称饕餮，当真是可笑！ “好，不管怎样？既然这位朋友有这么大的勇气，胆敢挑战胡先生，那么，就让我们看看，这位名叫饕餮的朋友，究竟有多大的本事。”主持人拿着话筒，对着下方挥了挥手，旋即，引着苏航来到了一口大鼎面前。 “按照规则，10分钟为限，规定时间内能吃下多少根热狗作为成绩，刚刚这位胡同华先生在十分钟内吃下了整整50根热狗，也就是说，你需要吃下至少51根才能算是赢得比赛，饕餮，你准备好了么？” 鼎中，整整齐齐的摆放着一根根热狗，香气四溢，这些比赛用的热狗可都是酒店大厨亲手制作，绝对比一般市面上的热狗美味，不过，比赛的时候几乎都是狼吞虎咽，有几个还能品得出味道来的？ 50根热狗，摆在苏航的面前，那体积，几乎能把苏航的胸腔都给装满了，台下众人看了，都连连的摇头，典型的眼大肚皮小，就那身板，怎么可能吃得下50根？ 听到那主持人的问话，苏航往鼎中的热狗看了看，微微的点了点头，“准备好了。” “好，计时开始。”主持人手里拿着计时器，按下了计时键。 现场一下就安静了下来，所有人都目光灼灼的看着台上的苏航，等着看这个天大的笑话。 在众人的瞩目中，苏航毫无压力似的开动了，伸手进鼎里，取出一根热狗，放进嘴里大口的嚼了起来。 “切！” 台下嘘声一片，一双双眸子里都充满了鄙夷，原因无他，这家伙的吃相真是太斯文了，完全没有一点大胃王的架势，就方才胡同华刚刚开动的时候，那架势，嘴巴一张，一根热狗三秒钟就能下去了，而再看看苏航，十秒钟也不见得能吃掉一根。 “他不会掉链子吧？”看着台上的苏航，人群中，秦诗语有些担心。 帅宇摇了摇头，“放心，这家伙贼精着呢，10万块的奖金，打死他都不会拱手送人。” 秦诗语听了，没有多说，只是看着台上，与所有人一样，视线一刻都未曾离开。 一分钟过去了，只消灭掉六根。 两分钟过去了，又消灭掉六根。 …… 刚开始，所有人都还抱着轻视的态度，以为苏航会闹笑话，毕竟就苏航那体格，怎么可能和身高体胖的胡同华比饭量，让一百个人来选择胜者，恐怕一百个人都会选择胡同华。 可世事就是这么奇妙，随着时间的推移，不仅仅是在场的所有人，就连站在苏航旁边的胡同华也傻了眼。 这尼玛还是人么？完全就是一个消灭热狗的机器，就算是胡同华，刚开始的时候，的确是吃得很快，三秒钟就能吞下一根热狗，但是，吃得越多，速度就越慢，到了最后，一分钟恐怕都难以咽下一根，苏航虽然吃得慢，但是，在整个过程中却都是匀速的。 每分钟六根，不多不少！ 关键是，这人的肚子，吃了这么多东西，一点都不见鼓起来，这是铁打的胃么？那么多热狗塞进去，都跑什么地方去了？"
	}, {
		"chapter": " 第17章 绝对肥皂！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489859.html",
		"content": "    惊讶，玄乎，所有人都大呼稀奇。 “加油，加油，饕餮加油！” “加油，加油，饕餮加油！” 帅宇在台下振臂高呼，气氛一下就活跃了起来，所有人都兴奋的拍手高喊助阵，一改之前的对苏航的轻视。 倒计时还剩四分钟，苏航却感觉有些不妙，能量转化已经到了100点上限，此时，他才吃下36根热狗，距离胡同华的记录，可还差了整整14根，肚子已经隐隐感觉在饱起来了。 热狗的热量，的确不是包子能比的，吃包子，苏航能吃下一百多个，体积不见得比热狗小，但是，苏航之所以那么能吃，完全是有系统帮着吸收能量，一根热狗所含的能量，显然要比个包子大得多，三十几根热狗，就让苏航满了。 但是，苏航也并没有着急，这种情况他早就预料到了，对他来说，时间还很充裕，漫不经心的拿起旁边的矿泉水喝了一口，搜寻着有什么东西能让他拿来精炼的，只要把能量点消耗掉，他就可以无休无止的吃下去，让他吃掉整个世界都不是梦。 原本，苏航是想提取胡同华身上的大胃王能力的，这货的确巨能吃，但是，对苏航来说并没有必要，说到底，苏航还是个正常人，他可不想要一个巨大的胃。 “他在干什么？”看到苏航停下来，秦诗语又担心起来，旁边人更是窃窃私语。 “可能口干了吧，喝点水。” 帅宇也有些忐忑，他可是在苏航身上投资了好几百快，要是这时候掉链子，不仅10万块泡汤了，总决赛的资格也没了，损失的可就不止十万了。 “兄弟，你可别玩儿我啊。”眼看着时间一秒一秒的过去，帅宇心中暗暗为苏航捏了一把汗。 —— 台上就几口大鼎，除了热狗就是矿泉水，总不能把主持人的话筒给抢了吧？ 眸光扫过，落在手边一块肥皂上，那是给选手们洗手用的，据说是鸟牌赞助，甭管用得上用不上，都得在台上放着。 二话不说，苏航直接抓了一块过来，主持人见了赶紧拦住，“兄弟，拿错了，这东西可不能吃。” 苏航二话没说，随手将那块肥皂揣进了兜里，那主持人看得莫名其妙。 “物品：肥皂。” “普通精炼需消耗能量点5点，特殊精炼需消耗能量点10点。” …… 肥皂这东西，太普通了，普通精炼也只消耗5个能量点而已，苏航现在需要的是快速把能量点给消耗了，根本没有丝毫的犹豫，直接选择了特殊精炼。 “物品精炼中……” “精炼失败，能量点－10。” …… “物品精炼中……” “精炼失败，能量点－10。” …… 这一次，运气差了好多，连续精炼了九次，每一次都失败了，100个能量点急速消耗，片刻就被苏航败得只剩下10点。 “最后一次！”同样没有犹豫，再次选择了精炼，没有丝毫的心疼，就算全部都败光了，能量点也能很快补回来。 “物品精炼中……” “精炼成功，能量点－10点！” “获得特殊物品‘绝对肥皂’。” …… 终于走了一次运，苏航也没时间去查看“绝对肥皂”的信息，反正东西就在他兜里，等比赛完了再看不迟。 能量点一掏空，腹中的膨胀感迅速消失，肚子里没消化的食物迅速分解，化为一股股温热的能量，游转全身。 “选手饕餮，倒计时还有三分钟了。”主持人在旁边提醒道。 一个小插曲，苏航微微颔首，再一次将手伸进了鼎内。 这一次，苏航依旧是那么的斯文，但速度明显加快了，台下帅宇和秦诗语绷着的那颗心，终于放了下来。 当时间进入第九分钟的时候，苏航的成绩就已经和胡同华拉平了，为了保险起见，苏航多吃了四根，剩下最后半分钟，苏航停了下来，不再多吃，擦了擦手，拿起矿泉水慢条斯理的漱了漱口。 在场所有人，都已经被震惊的说不出话来，他们根本想不通，那么小一个肚子，是怎么装下那么多的东西，一点都不科学。 “好，时间到！”主持人按下了计时器，显得十分的兴奋，“朋友们，新的记录诞生了，这位名叫饕餮的选手，以10分钟54根热狗的成绩，成功刷新了我们的大胃王榜单。” 下方欢呼声起，尤其是帅宇，那胖胖的身体，一蹦三尺高，仿佛站在台上的人是他一样。 有人欢喜有人愁，那个刚刚还享尽掌声和荣耀的胡同华，这一刻，就像一个斗败的公鸡，站在苏航的身边，垂头丧气，然而，心中却是彻底的服了，他看得出来，苏航在刚刚的比赛中，肯定还省了力的。 这一场，输的心服口服。 “还有没有朋友想上台挑战的？如果没有的话，这位饕餮先生，就是本场的最终胜者，他将获得10万元的奖金，并获得蜀中大胃王的称号，一个月后，代表蜀中出战。”主持人的声音，将整场比赛推向了巅峰。 台下十分喧闹，然而，却没有人再站出来，开玩笑，54根热狗，不知道能撑死多少人了。 —— “呵呵，饕餮，倒是有点意思，吴叔，知道这人是谁么？”台下一角，一名看上去十八九岁的青年，颇有些戏谑的看着台上享尽掌声的苏航，一张略显稚嫩、玩世不恭的脸上，带着三分的好奇。 青年身后站着一名五六十岁的灰衣男子，身形略微有些佝偻，不过身上却散发着一种凌厉的气势，尤其是那一双眼睛，相当的犀利。 听了青年的问话，青年男子摇了摇头，“想必是分公司的人搞的花样，少爷要是有兴趣，一会儿我给你打听打听。” “打听就不必了，一会儿，让人带他来找我便是。”青年听了，摇了摇头，颇有意味的往台上瞟了一眼，随即转身进了酒店。 —— 再说比赛现场，苏航的出场，成功的刷新榜单，占据第一的位置，把胡同华踢下了擂台，此后，再也没人敢上台，一个个都用瞻仰的目光看着台上这个神秘的面具男。"
	}, {
		"chapter": " 第18章 人贵自重！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489862.html",
		"content": "    相机拍照声，手机拍照声，咔嚓咔嚓相隔不停，一个个乐此不疲的发朋友圈、发**。 “神秘热狗杀手惊现蓉城！” “10分钟54根热狗，面具男夺蓉城大胃王桂冠！” “神秘选手化名‘饕餮’，大胃王比赛现场实况转播。” …… 一条条讯息通过各种渠道，在网络上疯传起来，比赛都还没有结束，就有了火起来的趋势，当然，这也是主办方十分乐意见到的，这就是他们想要的结果，同样的比赛，在华夏其它城市同步进行，比的就是影响力。 主持人在台上喊了好几分钟，依旧没有人再上台。 “所谓人不可貌相，海水不可斗量，真是没想到，这位饕餮先生的胃口会这么好，既然没有人继续挑战，那么，我宣布，这位饕餮先生，便是本场比赛的胜者……” “喂，哥们儿，把面具取下来，让我们看看呗！” “是啊，好歹让我们看看你长什么样吧？” “别不是长得太对不起观众了，怕吓到人？” …… 一片喧哗，比起主持人的那一堆废话，众人更好奇的是面具后的那一张脸。 …… —— “呼！” 酒店大堂，苏航长长的吐了一口气，刚刚从那些疯狂的媒体包围下解脱出来，心中多少还有些余悸。 还好戴了面具，要不然，这回可彻底火了，电视里那些明星出场恐怕也不过如此吧？ 这才是一个分赛区的比赛，要是总决赛夺了冠，那还得了？ “好样的航哥，真没给我丢脸。” 帅宇使劲的在苏航的肩膀上拍了一下，脸上挂满了烂笑，苏航这次引得了比赛，按照之前的约定，等拿了奖金，他可以分到2万块的劳务费，足够他吃香喝辣好一阵了。 这货没心没肺的，苏航压根就懒得搭理他。 “你的肚子没事吧？”秦诗语对着苏航问道，还是人家姑娘的心好。 苏航轻轻的拍了拍自己的肚子，咧开嘴笑道，“好着呢，这点量，对我来说小意思。” 秦诗语捂嘴一笑。 “哈哈，苏老弟，我真是没看错你，恭喜恭喜啊。” 就在这时，一座肉山从酒店内堂走了出来，哈哈的笑声，肥而不腻，苏航回头一看，正是蔡九虾。 “虾哥。” 苏航笑着叫了一声，随即把手伸了过去，不是握手，而是做了个数钱的动作。 “放心，奖金一会儿就会给你，还能少了你的么？”蔡九虾哭笑不得，拍开苏航的手，道，“在这之前，你得先和我去见个人。” “见人？”苏航愣了一下，“什么人？” “先别问，跟我来，一会儿给你说。”蔡九虾拍了拍苏航的肩膀，转而对着秦诗语二人道，“两位，稍等一下，去去就来。” 言罢，带着苏航往电梯门走去。 “嘁，神神秘秘的，不知道在搞什么？”帅宇撇了撇嘴，与秦诗语一起进了旁边的咖啡店。 —— “虾哥，谁要见我啊？搞这么神秘？”电梯直接上了顶楼，苏航疑惑的对着蔡九虾问道，看这肥猪神秘兮兮的模样，似乎要带他去见的人身份很不一般。 蔡九虾道，“大人物，京城来的。” “九鼎总部的？”苏航诧异的问道，九鼎集团的总部就在京城，能在蔡九虾口中称为大人物的，想必就是九鼎总部的人。 然而，蔡九虾却摇了摇头，“不算是。” “不算是？啥意思？”苏航却是纳了闷了，是就是，不是就不是，不算是又是个什么情况。 蔡九虾道，“你对九鼎集团了解多少？” “牛逼！” 苏航简单的吐出几个字，要说他对九鼎集团的了解，那就两个字，牛逼，三个字，很牛逼，四个字，相当的牛逼。 蔡九虾听了，有些哭笑不得，不过还是点了点头，“你说的不错，的确很牛逼，论财力物力，世界五百强的企业中，九鼎绝对排名前列，但是，外人或许不知道，九鼎其实是京城薛家的产业。” “薛家？那个薛家？九鼎的老总不是姓谭么？”苏航听了，显得有些诧异，九鼎的老板叫谭云，华夏第一首富，这几乎是全宇宙都知道的事，怎么又跑出个薛家来了？ “还能有那个薛家？”蔡九虾指了指上头。 苏航若有所悟。 蔡九虾道，“谭老板是薛家的女婿，要是没有薛家的照看，九鼎怎么可能有今日的风光？” 原来还有这些内情，苏航心中直呼涨了见识。 “那你要领我去见的是？”苏航心中已经有了三分猜想，蔡九虾在这时候提起薛家，要见他的，恐怕就是薛家的人了。 蔡九虾点了点头，没有明说，只道，“最近，总公司人事调动，薛家大小姐大学毕业，调来蓉城分公司掌舵，这公主驾到，如果不出意外的话，过不了多久，公司从上到下都得来一次大换血，兄弟，哥哥我这次是升是降，恐怕得看你了。” “有那么夸张么？”苏航问道。 蔡九虾苦笑了一下，“盘子太大，老油条太多，裁员是肯定的，听说这个薛家大小姐可是个雷厉风行的主儿，那些吃干饭的员工肯定得被剔了，趁着这次大胃王比赛的机会，你要是给哥哥我赢个头奖回来，我这位子肯定能保住，说不定还能往上爬一爬。” “我尽力吧。”苏航一听，笑了，“那薛家大小姐漂亮么？” “笑得这么猥琐，怎么？有兴趣？”蔡九虾压低了声音，咧嘴一笑，那笑容可比苏航猥琐了百倍。 “别逗了，我就随便那么一问，人家什么身份，我又什么身份？”苏航摇了摇头。 “这话我就不爱听了！”蔡九虾听了，摆了摆手，“身份再高贵，她也是女人，是女人就得要男人，兄弟，你是男人不？” “你见过女人能吃五十多根热狗的么？”苏航翻了个白眼。 “那不就结了？”蔡九虾拍了拍胸口，肥肉一颤一颤的，“老话说得好，人贵自重而人重之，自己都看不上自己，还有谁能看得上你？”"
	}, {
		"chapter": " 第19章 中二的薛少爷！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489864.html",
		"content": "    “看不出来，虾哥说话还挺有深度的嘛？”苏航笑道。 “那是当然，不会拽文的厨子不是个好领导。”蔡九虾咧开了嘴，“等哪天空了，听哥哥讲讲当年的风光事迹，你会对我佩服得五体投地。” 苏航笑了一阵，“该不会是那位薛家大小姐要见我吧？” 蔡九虾正要说话，却已经到了地头，对苏航做了个噤声的手势，在一个套房门前停了下来，“就这儿，进去吧。” “呃……” 苏航一滞，正要推门，却听屋里隐隐约约传来一阵唱歌的声音。 “左手右手一个慢动作，右手左手慢动作重播……” 听声音很年轻，应该是个男的。 “敲门啊！”蔡九虾眼珠一瞪，催促道。 “呃！”苏航干笑了一声，手收了回来，“等会儿吧，我怕现在进去不方便。” “有什么不方便的？”蔡九虾问道。 苏航道，“你没听到么？左手右手一个慢动作！” 说着，苏航右手握成了管状，做了个上下套动的动作。 “我去！”蔡九虾真是哭笑不得，“都什么时候了，还开这种玩笑，谁他吗撸管还唱歌的，赶紧进去，里头可是大人物，别让人等急了。” 苏航嘿嘿笑着，伸手推开了房门。 —— “呃……” 推开房门，印入苏航眼帘的是一个妖娆的背影，落地窗前，一个青年正搔首弄姿，跳着并不标准的舞步，用他那不全的五音，尽情的嗨着歌，那模样简直骚包到了极点，仿佛在对着窗外整座城市开个人演唱会。 开门就看到这样一幕，苏航有些石化了。 “呃……” 那青年感觉到有人进来，也是惊了一下，赶紧停下了动作，差点没闪到腰，回头看到苏航，正直勾勾的看着他，气氛有点小尴尬。 “你谁啊？进来怎么不敲门？”尴尬的对望了几秒钟，那青年终于开口了，眉宇间含着几分的怒气。 苏航愣了下，怎么是个小屁孩儿？不会是走错房间了吧？ 这时，门外的蔡九虾探了个脑袋进来，一脸的烂笑，“薛少爷，这就是你要见的人了，他叫苏航，法号饕餮！” “我去！”苏航心中啐了一口，这货，居然还给自己弄出个法号出来了。 听到蔡九虾的话，那青年顿了顿，脸上的怒意消了下去，目光在苏航的身上打量了一番，对着蔡九虾摆了摆手，“用一种圆润的方式离开！” “是是是，薛少爷，你们慢慢聊。”蔡九虾赔笑了一声，关上房门，赶紧滚了。 房间里就剩下了苏航和那个年青人，刚刚那尴尬的气氛，却似乎还没有消退。 年青人在打量着苏航，苏航也同样在打量着面前这个年轻人，十八九岁，面相稚嫩，个头和苏航差不多，小帅小帅的，有点嘚瑟。 “你就是那个饕餮？”年青人围着苏航转了一圈，开口了。 苏航点了点头，“刚刚虾哥不是介绍过了么？” “苏什么来着？”年青人眉头蹙了蹙眉。 “苏航！”苏航道。 “嗯！”年青人点了点头，“上有天堂，下有苏杭，名儿不错。” “我这个航，是航海王的航。”苏航提醒道。 年青人听了，凑到苏航面前，捏着下巴想了想，“甭管什么航，我想想，以后，你就叫，嗯，就叫阿大吧。” 苏航一听，眉头皱了起来，“怎么个意思？” 这货思维太跳跃，苏航已经把他当成了典型的中二病患者。 年青人闻言，笑了，伸手拍了拍苏航的肩膀，“知道我是谁么？” 虽然在笑，但是眼神却是有些居高临下，浑身上下难以掩盖的纨绔气息，几乎要把苏航的王霸之气都给压住了。 苏航摇了摇头，在他眼里，这只是个小屁孩。 “刚刚那肥猪没告诉你？”年青人有些诧异。 苏航没有答话，只看着这年青人，看他想干什么。 “知道京城薛家么？我便是薛家少爷薛奇！”年青人一脸嘚瑟，“少爷我刚刚来蓉城，缺个跑路的狗腿子，刚刚我看你就很不错，所以，恭喜你，从现在开始，你就是少爷我的狗腿子了。” “啥？”苏航一听，整个人都凌乱了。 薛奇眼珠一瞪，“少爷我在京城可是号称混世小魔王，身边怎么能不跟个狗腿子，怎么？给我当狗腿子很委屈你么？多少人想当我的跟班，我还瞧不上呢，刚刚看你饭量惊人，想来也是有些本事在身上，少爷我最喜欢网罗奇人异士，你这个狗腿子，我可是收定了。” 苏航哭笑不得，“听你这么一说，我貌似还挺荣幸的。” “那是当然。”薛奇的嘴角露出一丝玩味的笑容，“少爷我会在蓉城玩半个月，这半个月，你把我伺候好了，等我离开的时候，少不了给你好处。” “呃……”苏航一滞，伸手拍了拍薛奇的肩膀，认真的道，“小朋友，我看，你还是自个儿玩吧，哥哥我忙着呢，还得回去好好学习。” 说完，苏航转身而去，这小子已经是中二病晚期，没救了！ 居然有人招自己当狗腿子，自己长得就那么像狗腿子么？苏航决定，回去得好好照照镜子，连这种事都能遇到，真是大千世界，无奇不有。 “你说什么？给我站住！” 还没走出两步，薛奇炸喝了一声。 顿住脚步，回过头去，薛奇正一脸怒容的看着他。 “你居然敢拒绝我？”薛奇火冒三丈，这家伙不仅拒绝了他，而且居然还叫他小朋友，这简直就是岂有此理。 薛家，京城大家族，放眼整个华夏，也是绝对顶尖的存在，身为薛家第三代最小的一个后辈，薛奇可以说从小就是集万千宠爱于一身，从来都不知道被人拒绝是什么样的滋味，别人不会拒绝他，他也容不得别人拒绝。 “有什么不可以么？”苏航耸了耸肩，淡然一笑，这种大户人家被宠坏的小少爷，很有必要让他知道什么叫挫折。 “你……”薛奇一滞，气急而笑，“呵，本少爷说的话，你敢不听？你就不怕我？别以为你这样，我就会对你刮目相看，告诉你，得罪了本少爷，别说是这小小蓉城，就算整个华夏，也没有你的容身之地。”"
	}, {
		"chapter": " 第20章 你这是在挑战我？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489866.html",
		"content": "    话音落下，薛奇几步蹿到了苏航的面前，挡住了苏航的去路。 苏航一张脸瞬间阴沉了下来，想了想，道，“不如这样吧薛大少爷，咱们来比试比试，如果我赢了，你让我离开，咱们井水不犯河水，如果我输了，如你所愿，给你当半个月的泥腿子。” “呵！”薛奇一听，笑了，“你这是在挑战我？” 苏航不动声色，微微颔首，“可以这么说吧。” 别人可是大家族子弟，苏航则是没背景，没后台，拿什么跟人家斗，他不想无缘无故惹上这么个**烦，只能出此下策，对付这样的纨绔子弟，就只有激将法来的最简单直接。 “你居然敢挑战我？”薛奇一听，就像是听到了世界上最好笑的笑话。 “怎么？堂堂薛家少爷，难道不敢应战么？”苏航满脸的讥讽。 “我不敢？呵，这天下就没有我薛奇不敢的事。”薛奇听了，果然受不了，“你说，比什么？” 苏航嘴角弯起一丝弧度，正要开口，薛奇却连忙打断了苏航的话头，道，“除了吃，比什么都行。” 刚刚苏航十分钟吃掉54根热狗的场景，他可是亲眼见到了，薛奇自认他在这方面绝非苏航的对手，也预料到了苏航肯定会提议这个比斗，立马在苏航开口前打碎他的如意算盘。 这小子倒也不笨，苏航闻言，眉宇间划过一丝轻视和鄙夷。 薛奇脸抖了一下，有些受不了苏航的表情，但是，却是算是他理亏一截，也只能干忍了。 “那你说吧，比什么你定。”苏航傲傲的看着薛奇，那模样，比薛奇之前还嘚瑟。 “这可是你说的。”薛奇闻言，也不推让，直接道，“本少爷没有其他还好，平时就喜欢欺凌弱小，你既然要比，咱们今天就来比比谁的拳头硬，够胆的话，你就和我打一场，你要是能把我打趴下，本少爷今天就服了你。” “呵！” 苏航笑了，头一次听人把欺凌弱小这样的事情说得那么大义凛然的。 “怎么？不会怂了吧？”薛奇蔑然道。 苏航摇了摇头，“你这小胳膊小腿，如果打坏了，我怕赔不起，而且，这地方也太小了。” “楼下大厅。”薛奇留下一句话，一抖袖子，拽拽的走出了房门。 …… —— 酒店底楼，大厅。 活动已经结束，除了一些媒体还堵在外面想采访‘饕餮’，其他人都早已散去。 秦诗语和帅宇正在底楼咖啡店里喝咖啡，蔡九虾也在，三个人也不知道在聊什么，很开心点样子。 “下来了！” 电梯们开启，苏航跟在一个年轻小伙的身后走了出来，蔡九虾见到那青年，立马起身，堆着一张笑脸，屁颠屁颠的迎了上去。 “薛少，谈完了么？”蔡九虾烂笑着，“刚刚接到总部电话……” 话还没说完，薛奇一抬手，直接打断了蔡九虾的话，“去，把酒店大门给我关了，这些无关紧要的人，都给我赶出去。” 完全是一副命令的口气，要知道蔡九虾的年龄，几乎可以给他当爹了，旁边人听了，都感觉这青年略吊。 “呃，薛少，你这是要？”蔡九虾却丝毫没觉得不妥，只是感觉有些诧异。 “废什么话？”薛奇眼珠一瞪，那模样，就像是一只发怒的小老虎，很有点气势。 蔡九虾干笑了一声，赶紧吩咐酒店工作人员把无关的人请走，两分钟后，大门紧闭。 “薛少，按你的吩咐，已经好了。”蔡九虾走到薛奇的面前，低眉顺眼的道。 “那两个呢？”薛奇指了指不远处的秦诗语和帅宇。 “他们是我的朋友。”蔡九虾还没来得及说话，苏航站在旁边，淡淡的开口了。 “唔？”薛奇听了，也不在追究，径直走到大厅中央，转身看向苏航，“这地方足够宽敞了吧？” 大厅面积很广，有将近两百个平米，穹顶也很高，全是反光大理石铺就的地面，女孩子要是穿裙子走在上面，都能照出什么颜色的底裤来。 苏航左右看了看，对着薛奇点了点头，“怎么比，说吧！” “呃……”蔡九虾站在一旁，看看这个，看看那个，感觉这气氛有些不对，“苏航，你们这是？” 苏航淡然一笑，看着薛奇，“没什么，这位薛少爷想和我比划比划而已。” “这怎么使得……”蔡九虾一听，急了，对方可是薛家大少爷，身份之高贵，怎么可以让苏航和他打架，打伤了打残了，他怎么吃罪得起？ “你，闭嘴，滚一边儿去。”薛奇可就没苏航那么好脾气了，十分粗鲁的指着蔡九虾骂了一句。 “薛少，别生气，咱们有话好好说，何必动刀动枪的呢？苏航有什么得罪你的地方，咱们坐下来谈……”蔡九虾哪里肯离开，要知道，苏航可是他引来的，如果苏航把这位小祖宗给得罪了，他也逃不了干系。 “滚一边儿去。”薛奇压根就没把蔡九虾放在眼里，随手一拨，蔡九虾那圆滚滚的身体居然踉踉跄跄不受控制的后退了好几米远，要不是冲过来的帅宇将他稳住，恐怕蔡九虾都摔地上去了。 “咦？” 看到这一幕，苏航有些惊讶，就蔡九虾那吨位，薛奇竟然随手一下把他摔了出去，这力气可不是一般的大啊。 当下，苏航把系统拉了出来，对着薛奇一扫描，然而结果却让他十分的惊讶，竟然无法扫描到薛奇的任何信息。 这还是苏航得到系统以来头一次遇到这样的情况，这样的结果，只能有一个原因，薛奇的境界超过了一级，苏航现在便是一级学神的境界，超过了一级，系统自然是扫描不到讯息的。 “苏航……”帅宇铁青着脸，虽然他不知道苏航怎么惹了面前着个小青年，这个小青年又是什么身份，但是，兄弟有难，他还是很讲义气的。 苏航对着帅宇摆了摆手，示意帅宇带着秦诗语一边儿去，连系统都扫描不到信息，这个薛奇肯定不简单。"
	}, {
		"chapter": " 第21章 你大爷！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489868.html",
		"content": "    众人远离，独留下苏航和薛奇在大厅中央相对而立，一副高手对战的模样。 苏航心中有些发紧，刚刚居然忘了事先用系统扫描一下薛奇的信息，现在看来，薛奇已经是超过了一级的人物，这场仗怕是难以打赢，可是话已经说出口，想再收回去已经不可能了。 薛奇轻蔑的看着苏航，指了指大厅墙上的一个电子钟，“现在是中午一点四十五，给你十五分钟的时间，十五分钟后，如果你没有趟地上，那就算我输，本少爷给你当半个月的跟班。” 狂妄，相当的狂妄！ “哦？这话可是你说的？”苏航一听，乐了，薛奇这番话，可以说是刚好正中了苏航的下怀，十五分钟而已，挺过去应该不算困难吧？ 薛奇微微颔首，单手负在身后，另一只手对着苏航勾了勾手指，“来吧，让本少爷看看，你出了吃，还有什么本事。” 态度十分的嚣张，嚣张到苏航想马上给他来一记千年杀。 “那我就不客气了。” 苏航可不会谦让，一步蹿出，直接一拳向着薛奇的面门轰去，这几天苏航早晚习练一遍‘第99套广播体操’，肉身已经有了质的飞跃，无论是力量还是反应速度，几乎都比原来强了一倍，别说是个十八九岁的瘦削青年，就算是个彪形大汉在他面前，他也不见得会怵。 这一拳，苏航没有丝毫的留手，因为他知道，这个薛奇绝对不会像表面看起来那么简单。 薛奇站在原地，眼看着苏航的拳头到了他的面门前，这才微微挪步，堪堪避过苏航的拳头，右手往苏航的手腕上抽去。 “啪！” 这一巴掌结结实实的抽在了苏航的手臂上，苏航只觉得手臂像是被鞭子抽了一下，生疼生疼，身形不受控制的往后飞退，待稳定身形抬起右手一看，手臂上已经通红一片。 “就这点本事么？”薛奇抱着双臂，好整以暇的看着苏航，眉宇间带着十分的轻蔑，“如果你就这点本事的话，咱们也没必要在比下去了，别说十五分钟，本少爷十五秒就能让你趴下。” 苏航皱着眉头，就刚刚那一下，他就能感觉到，这个薛奇虽然看起来吊儿郎当的，但是实力当真不弱，他不是对手。 “下面，看本少爷的了。”薛奇嘴角一弯，同样一步跨出，同样一拳向着苏航的面目砸去。 呼吸之间就到了苏航的面前，苏航只觉得满目都是密密麻麻的拳影，拳风铺面，晃得他眼花，整个人躲都不知道往哪儿躲。 什么拳法？ 这要是被砸到，还不被打成猪头么？苏航足尖一点，脚踩着十分玄奥繁复的步法，迅速的往后飞退，速度之快，竟是带了几分残影。 一拳落到了空处！ 薛奇收拳而立，有些惊讶的看着苏航，“轻功不错嘛！” 华夏武者武徒九品、武生九品、武师九品、武宗九品，薛奇虽然才刚满十八岁，但已经是六品武生的境界，对付一个才刚入门的武徒，简直容易之至，然而，这一拳却打空了，也由不得薛奇不惊讶。 就刚刚苏航展现出来的轻功，薛奇完全能感觉到其精妙，绝对是一门极其上乘的轻功。 十米外站定，苏航虽然表面不露声色，但是心中却暗道好险，刚刚那一拳，他如果再慢半分，铁定被打成猪头。 还好传承了韦小宝的轻功，神行百变施展出来，身法快的不是一星半点！ “还有十分钟，抓紧了。”苏航朝着大厅那口时钟努了努嘴。 薛奇闻言，嘴角划过一丝弧度，“轻功好有屁用，在绝对的实力面前，那只是个笑话。” 这小子那嘚瑟的表情，还真是让人讨厌。 “奥义，千年杀！” 这时候再不亮绝招，苏航自己都感觉有些过意不去了，他可不会傻傻的等薛奇先动手，双手合在一起，四指向天，神色肃穆，伴随着一声低喝，技能发动，身形骤然一闪，如同瞬移一样，出现在薛奇的身后。 薛奇正嘚瑟着，苏航的声音忽然从面前消失，实在诡异。 下一秒，薛奇便感觉到，后门一紧，一种毛骨悚然的感觉油然而生，下意识的扭头一看，苏航不知何时已经蹲在了他的背后，双手正奋力的向着他的后门捅去。 “草！” 薛奇破口大骂，屁股夸张的一甩，竟然避过了苏航的攻击，这一捅，捅了个空。 快步闪开，薛奇看着苏航，脸都快绿了，“姓苏的，你搞什么鬼？” 刚刚如果不是他躲得快，万一被苏航一指捅中，那后果绝对不可想象。 “反应倒是挺快的，居然让你给躲过去了。”无往不利的千年杀，居然让薛奇给躲了过去，苏航心中暗道可惜。 这就是境界的差距，如果换个普通人，现在早趴在地上哼哼了，怎么可能还能躲过？ “再来！” 一击未中，苏航并不气馁，再次发动了千年杀，身形一闪，再次出现在薛奇的身后。 “我草！” 薛奇哪里见过这情况，屁股一甩，赶紧躲开。 “唰，唰，唰！” 身影快速闪动，薛奇左顾右盼，苏航的身影忽左忽右，让他烦不胜烦，屁股甩来甩去，没几下，脑袋便甩晕了，额头上冒出了冷汗。 “还不死！” 又是身影一闪，出现在薛奇的背后，苏航面带邪恶，二指朝天，用尽全身力气，不受控制的向着薛奇捅去。 薛奇的脑袋已经被转晕，还在四下里找苏航的影子，压根就没发现苏航又来到了他的身后，这一下如果捅实了，苏航可以肯定，甭管这小子再强，也得乖乖的躺地下嚎叫。 “哼！” 当时那根手指，离薛奇的翘臀还有零点零一公分，忽然，一声炸喝在厅中响起，震得苏航耳膜剧痛，随即，苏航只感觉一个灰影电射而至。 一只大脚开了过来！ “嘭！” 苏航根本避无可避，只感觉腰上像是被野牛给撞了一下，整个人完全不受控制的倒飞了出去，眼睁睁的看着薛奇的屁股飞速远离。 人生最痛苦的事莫过于此，如果上天给苏航再来一次的机会，苏航肯定会说三个字，“你大爷。”"
	}, {
		"chapter": " 第22章 让你先跑三秒！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489870.html",
		"content": "    噗通！ 重重的摔在地上，要知道那可是大理石打磨的地面，这一下摔得结结实实，真叫一个狠，疼得苏航呲牙咧嘴，好半天都没缓过气来。 “苏航！”秦诗语和帅宇见了，惊呼一声，快步跑了过来，将苏航从地上扶起。 苏航抬头一看，面前站了一个灰衣老者，五六十岁，头发灰白，身材略微有些佝偻，用一个字来形容，那就是糟。 此时那糟老头子正一脸阴沉的看着苏航，而薛奇似乎也才刚刚回过神来，脸上带着一丝后怕余悸，如果不是这老头子出手，他现在肯定躺在地上高唱菊花残了。 “老头，你又是谁？”苏航拧着眉头看着这个突然出现的老头，脸色很不好看，不用多说，刚刚一定就是这老头偷袭了自己。 “哼！”那老者冷哼了一声，“小家伙，你爸妈没教过你要尊敬老人么？” 那语气，让苏航十分的不爽。 苏航轻笑一声，“你爸妈又可曾教过你，背后偷袭乃小人？一大把年纪还在这儿倚老卖老，有些人可以称为老人，但有些人却只是个糟老头子。” 语带机锋，含沙射影，现在的苏航，可不比以前，他可不管面前站着的是谁，就算是天王老子来了，他也照骂不误。 “好个伶牙俐齿的小子。”那老者听了，面色相当阴沉。 “好个背后偷袭的糟老头子。”苏航也不甘示弱，一句话给顶了回去。 老者压着火气，“你也好意思说我背后偷袭？方才你不也玩背后偷袭么？如果不是我及时出手，恐怕我家少爷已经让你偷袭成功了吧？” “你家少爷？”苏航一听，嘴角微微翘起，“我还当时什么大人物，原来是大人物养的走狗，呵呵！” 一句呵呵，道尽多少内涵辛酸，那微微翘起的嘴角，那略微斜视的眼神，轻视，鄙夷，红果果的瞧不起。 那老者一听这话，怎么可能忍的下来，顿时胡子一吹，“用那么卑劣的招式，我看你也不是什么良善之辈，敢对我家少爷动手，今日让我吴某人撞上，必让你长些记性。” 这是要动手么？苏航听了，转脸往薛奇看了过去，“薛大少爷，咱们就是这样比试的么？还允许拉外援？” 薛奇一听，一张嫩脸变得极其不好看，有心想要训斥那老者，但却又好像不敢，被苏航言语讥讽，脸上青一道紫一道的，很显然是感觉自尊心受到了创伤。 “吴叔，你让开，刚刚是我疏忽大意，这一次，我一定打得他屁滚尿流。”本来那老者就要动手了，被苏航一激，薛奇立马站了出来，把那老者拦到了身后，如同一只斗志高昂的公鸡，瞪着两只眼睛直视苏航。 “少爷，这人的招数太过下三滥，还是让我来吧。”那老者道。 薛奇正要说话，苏航却开口了，“我看，你们就别争了，就算我能打赢你又怎样？这老头在旁边肯定会插手，像你们这样无赖的打法，我可不想陪你玩儿了。” “什么？你说我无赖？”薛奇气得脸红脖子粗。 “难道不是么？”苏航听了，满是鄙夷，“事先说好是你我两个人的比试，如果这老头不插手，咱们现在已经分出胜负了，你要和我再打一场，也行，我这一脚不能白挨，让这老头撅起屁股让我踹一脚，我便和你打。” “放肆！” 那老头勃然大怒，眸子里绽放出无限的杀意，苏航莫由来的感觉到一阵毛骨悚然，仿佛被一头饥饿的老虎给盯上了，随时都会扑上来将他撕碎一样，整个大厅中的温度似乎都下降了好几度。 “苏航，我真佩服你的勇气，这个世界上，有些人，是你根本得罪不起的。”薛奇对着苏航冷笑了一下，“吴叔，给我抓住他，好久没玩千年杀了，既然他那么喜欢玩儿，我今天就好好的陪他玩一玩。” 嘴角带着邪笑，这时候的薛奇已经改变了主意，不想和苏航比武了，而是想玩一点更加刺激的。 苏航一听，也是相当的错愕，这个中二病晚期的家伙，完全就不按套路出牌，激将法不管用，反而把自己个撘进去了。 “放心吧少爷，一定让你玩儿尽兴。”那老者冷然一笑，吐出一句话来，目光落在了苏航的身上，“小子，轻功不错，让你先跑三秒。” “草！” 苏航能够明显感觉到老者的怒意，而且，这老者的实力，怕还在那年青人之上，虽然这老头瘦削，仿佛一吹风就能倒下去，但是，苏航可以肯定，如果打起来，他绝对不是这老者的对手。 几乎没有任何犹豫，苏航头一扭，施展开神行百变，踩着玄奥的步伐，直接往酒店门口奔去，此时不跑，更待何时。 “三，二，一！” 老者竖起三根手指，最后一根手指压下，整个人就如电一般射了出去。 苏航也是悲催，跑到酒店门口，才发现大门已经被扣住了，一时半会儿那里能出去，回头一看，那老者已经追来，赶紧扭身往侧边跑。 然而，刚跑两步，便觉脑后生风，还没来得及回头，脖子就被人擒住。 不是因为苏航的速度慢，而是因为境界差距太大，这老头，太恐怖了，在他面前，苏航根本没有丝毫反抗的可能。 帅宇和秦诗语在旁边看着，早已经傻了，且不说那老头，就算是苏航，刚刚所展现出来的速度也完全不是普通人能拥有的。 “噗通！” 那老头随手一扔，苏航就像个沙包一样，直接被扔到了薛奇的面前，地上滚了几圈，摔得七荤八素。 “卧槽，死老头，敢打我兄弟。”帅宇一看苏航被欺负，立马回过神来，这莽货可不管是不是那老头的对手，脑袋一热，立马捂着拳头向那老头冲去。 那老头两步跨出，便来到了帅宇的面前，右手屈指往帅宇肩膀上一点，帅宇立刻便感觉浑身像触电一样，直接萎顿在地上，身体麻木得完全不像自己的。 “哥！” 秦诗语惊呼一声，也往前来，正要伸手去扶帅宇，肩膀也被那老头按了一下，浑身如面条一样，立刻瘫软在了地上。"
	}, {
		"chapter": " 第23章 靠山来了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489872.html",
		"content": "    “死老头，你对他们做了什么？”苏航大怒。 “放心，只是点了他们的穴道而已，一会儿就好，你还是担心担心你自己吧。”老头转过身来，冷然的看着躺在地上的苏航。 “什么样的主人，养什么样的狗，我今天算是见识到了。”苏航压着心中的火气，这话却是对薛奇说的。 老头一张脸黑得要命，薛奇却坏笑了一声，“这时候了，还这么横，不错，算是条汉子，不过，就是不知道你这身体是不是像你嘴巴一样硬，吴叔，帮我按住他，我要玩千年杀。” “是的少爷！”老头闻言，乐意之至，立刻便往苏航走去，“小子，我家少爷可不是你能得罪得起的，你就认命吧。” 薛奇跟在老头的背后搓着手，一副跃跃欲试的模样，苏航坐在地上连连后退，“你家少爷惹不起，难道我就是好惹的么？” “别再做无谓的挣扎了。”老头跨前两步，一双大手向着苏航抓去。 以这老头的强悍，一旦被捉住，根本别想逃了，以薛奇的能力，一记千年杀下来，不死也得残。 然而，就在老头一双枯槁的手要抓住苏航的时候，直接苏航伸手往兜里一掏，取出一块白花花的东西来。 “什么东西？” 见苏航突然摸出个东西，老头愣了一下，停下了手上的动作，仔细一看，那是一块玉牌，玉牌上用篆书写着一个潦草的‘靠’字。 这是想贿赂自己？还是在骂自己？老头显然被苏航这突然的举动给弄得有些蒙圈，好一会儿才回过神来，伸手便于将苏航手上的玉牌摔掉。 “啪！” 就在这时，苏航已经用力将玉牌捏碎，玉牌碎成数块，洒落一地。 搞什么鬼？不止老头，薛奇也是满脸的错愕。 “吴叔，愣着干嘛，给我按住他啊。”薛奇喊道。 “是。” 老头也回过神来，再度伸手往苏航抓了过去，苏航真是没眼睛看了，靠山令牌，靠山呢，你倒是快来啊，我都快被人千年杀了。 “轰隆隆！” 正当此时，紧闭的酒店大门忽然被人从外面推开了。 “住手！” 一声低喝，响彻整个酒店大厅，是个年青女人的声音，此时此刻，听在苏航的耳朵里，完全就是天籁，这世界上没有任何的声音能比这个声音好听了。 老头一颤，停下了动作，薛奇脸上的笑容也僵滞住了，脖子一缩，就像是老鼠听见了猫叫。 “靠山来了？” 苏航睁开了眼睛，往酒店门口看去，阳光照射下，一个白色的身影站在酒店门口，长发披肩，西装短裙，一身标准的职业女性装扮，掩盖不住她那火爆的身材，看上去二十四五岁，长得有几分像西游记里的女儿国王，美艳之中带着几分英气，此时正铁青着一张俏脸，远远的瞪着薛奇。 “好漂亮的妞，是谁？”苏航的喉咙滚动了一下，很自然的认为这女人应该就是靠山令牌给自己招来的靠山。 系统说过，危机时刻，只要捏碎靠山令牌，便能招来一位靠山给自己撑腰镇场子，看薛奇那一副老鼠见了猫的样子，貌似这女的很有些来头。 厅中气氛，一丝凝固了。 “姐，你怎么来了？”好半天，薛奇吐出一句话来。 “姐？” 苏航一听，差点崩溃，心中有无数头羊驼奔腾而过，还以为招来个靠山，原来人家是一家人，什么狗屁靠山令牌，完全就是在忽悠人啊。 薛奇的话音落下，那女人踩着高跟鞋磕磕哒哒的走到了他的面前，一伸手，直接揪住了薛奇的耳朵，二话不说，七百二十度的旋转。 “啊，疼，姐，疼。”薛奇赶紧捂着耳朵求饶。 “大小姐，快住手，伤着少爷了。”旁边老头一听，赶紧上前护主。 女人闻言，松开了薛奇的耳朵，目光转向那老头，面色铁青，“吴叔，爷爷让你跟着他，是让你看着他，不是让你跟着他胡闹。” 完全是一副训斥的语气，苏航坐在地上，看得咋舌，这女人有点强势啊，那老头刚刚吊成那样，现在被这女人劈头盖脸的训斥，居然没有半点的脾气。 “大小姐，你误会了，其实是这小子……”老头指着坐在地上的苏航，便要辩驳。 “别说了。”女子哪里听得进去，直接打断了老头的话，“我这个弟弟是什么德性，我还不清楚么？” “姐……”薛奇捂着耳朵，小模样有点委屈。 “我才晚来几个小时，你就跑蓉城给我惹事来了，要是不想我把这事告诉爸妈，今晚写一百遍检查，明天早上给我看。”女子冷冰冰的对着薛奇道。 “一百遍？检查？”薛奇惊呼了一声，眼珠都差点没掉出来。 “再多说废话，就写两百遍。”女子语气斩钉截铁。 薛奇一听，立马怂了，只恨恨的瞪了坐在地上的苏航一眼，显然是把所有的罪过都算到了苏航的身上。 “大小姐……”老者欲言又止。 不开口还好，一开口立马就被那女子盯上，“让你看着小奇，你看着他胡闹非但不制止，反而还陪着他胡闹，失职，罚你一年丹药供奉。” 老者听了，脸色一变，旋即埋下了脑袋，“是！” 牛掰，这女人太牛掰了，三言两语就把这两人教训得像哈巴狗一样，简直就是偶像，这时候，苏航可以肯定，这女人就是靠山令牌招来的靠山了。 “你没事吧？” 就在苏航心中沾沾自喜的时候，那女人的声音响起，苏航抬头一看，那女人正看着她，一张白净的俏脸上，少了几分清冷，多了几分的柔情。 没错，那就是柔情，那眼神就像是看到了多年未见的老朋友，一只手向着苏航伸去。 冰冰凉的，很柔软，女孩子的手，就是细腻，可惜没能让苏航多握一会儿，那女人把苏航拉起来之后，便不着痕迹的把手抽了回去。 手留余香，苏航暗自沉醉了一下，“你可算来了，再晚片刻，我怕是被他们给整残了。”"
	}, {
		"chapter": " 第24章 以后再约！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489874.html",
		"content": "    “你认识我么？”薛萱有些诧异的看着苏航，她刚刚来到酒店门外，就听到薛奇那嚣张的笑声，也不知道是怎么回事，心中莫名其妙的涌起一股滔天的火气，就是想好好的教训薛奇一顿，立马就踹开大门进来了。 放在以前，薛萱可不会这么对薛奇，这小子虽然混账了点，但毕竟是她的亲弟弟，该宠还是要宠的，刚刚也是莫名其妙的气昏了头，现在稍微冷静下来，也感觉有些小小的怪异。 尤其是面前这个年青人，她可以肯定从来抖没有见过，但是第一眼见到就给她一种十分熟悉的感觉，一不高，二不帅，可偏偏就给她一种莫名的吸引力，那种感觉并不是一见钟情，更像是多年的至交好友，相隔多年重新见面一样，让她心生好感。 苏航一听，干笑道，“我想，应该没见过吧，我叫苏航！” “我叫薛萱！”薛萱对着苏航笑了笑。 薛奇站在旁边，就像看到了什么极其恐怖的事，脑袋都要爆炸了一般，没看错吧，自己这个整天只知道冷着个脸的姐姐，居然对男人笑了，而且还是对这么一个土鳖。 “我这两位朋友……”苏航看了看躺在地上的秦诗语和帅宇，有些担心。 “吴叔！”薛萱转向旁边那老头，刚刚还笑着的脸，一下又冷了下来。 “是。”那老头满头大汗，连忙点了点头，俯身在秦诗语二人的肩膀上点了一下，“只是被封了穴道，一会儿就恢复了。” “哎哟我草。” 苏航扶起秦诗语，帅宇则是一个人站了起来，浑身依旧有些麻木，嘴里却还骂骂咧咧，看向那老头的眼神也是充满了惧怕，今天算是栽阴沟里了，遇上了真正的高人。 “薛总，这位就是这次大胃王比赛，我们蓉城赛区挑选出来的选手，刚刚赢得第一。”这时候，蔡九虾适时的凑了过来，对着薛萱道。 这时候苏航才明白，眼前这个名叫薛萱的女人，就是蔡九虾口中那位薛家大小姐，如今九鼎集团蓉城分公司新换的领导。 “哦？”薛萱一听，不禁多看了苏航一眼，顿了顿，“看不出来，你还挺能吃的。” 半天，却憋出这么一句话来，苏航听了，感觉有点内伤，自己除了吃，还是很有内涵的好不好。 “这是我的名片，以后有什么事，随时找我。”薛萱打开手包，递给苏航一张烫金的名片，目光往站在旁边的薛奇瞟了一眼，“尤其是某些人如果找你麻烦的时候。” 一句话，说得薛奇脸皮一抖，就算是聋子也能听得出来，薛萱口中的那个某些人说的就是他，不过，在这个强势的老姐面前，他是真没有脾气，还得忍着委屈赔笑。 果真是一物降一物，靠山令牌果真是强大，以后有这为薛家大小姐给自己撑腰，自己就可以安心的当小白脸了，呃，不对，应该说是可以安心的好好学习了。 名片上只落了薛萱的名字，还有一个电话号码，样式很精美，苏航直接收了起来，往薛奇看去，揶揄道，“薛少爷，我们之前好像有过约定吧？现在可都过了两点了，我可还站着……” “怎么？你还想让本少爷给你当狗腿子？你也不看看自己是什么身份？”薛奇满腹的委屈和火气，听苏航这么一说，立马宣泄了出来。 墙上的大钟，时间已经指向两点零五分。 有人撑腰，苏航还怕个鸟，耸了耸肩，“我当然不敢，不过，男子汉大丈夫，自然是该言而有信，薛少爷既然输了不肯认账，那我也无话可说。” “你……”薛奇闻言一滞，瞪大了眼睛看着苏航，如果不是薛萱在他旁边，他肯定会把苏航狠狠的暴揍一顿。 “薛姐，我这两位朋友身体不适，先送他们走了，咱们以后再约。”苏航没有搭理薛奇，对着薛萱道了一句，旋即带着秦诗语和帅宇往门口走去。 “等会儿，苏兄弟，先别走。” 还没走出两步，却被叫住了，苏航回头一看，却是蔡九虾拖着肥胖的身躯向他走来，“奖金，奖金。” 听到这话，苏航乐开了花。 —— “干杯！” 二仙桥夜市，一烧烤摊，三个年青人举起了杯，灯光映衬下，气氛很热烈，秦诗语是女生，喝的果汁，很秀气的抿了一口，而苏航和帅宇则是端着碗口大的杯子，满满一杯啤酒直接下肚。 “航哥，你可真牛逼，那女的你认识么？简直太拽了。”帅宇打了一个长长的嗝，眸子里满是对苏航的崇拜。 那个嗝，搞得苏航和秦诗语都一阵掩鼻。 “人家可是大人物，我怎么可能认识。”苏航耸了耸肩，拿起一串大腰子撸了起来，据说这玩意儿大补。 “是么？那她干嘛为你出头，我还以为你们认识呢。”帅宇有些诧异。 苏航咧嘴一笑，“谁知道呢，或许哥们儿我长得太有吸引力了吧。” “嘁！”帅宇听了，难免鄙视，“就你这模样，还吸引力，别臭美了，不过，今天我算是张见识了，不瞒你说，我以前在南河的时候，在金刚寺武校学过半吊子的二指禅，今天遇上那老头，才知道什么是高手，尼玛，太颠覆认知了，航哥，你也应该会点武功吧？” “什么武功？”苏航充愣。 “别装了。”帅宇翻了个白眼，“你撒丫子跑路的时候，都快飘起来了，我听那老头说是轻功，以前真没看出来，你还是个牛逼的高手。” “高手个屁。”苏航苦笑了一下，“我要是高手的话，今天就不会被那老头揍得像孙子一样了。” “以前我以为咱们华夏的武学就是强身健体，比拳头硬，比力气大，今天才知道，原来电影才能看到的那些功夫，真个存在，那老头在我肩膀上点了一下，我现在身体都还有些麻呢。”帅宇说着，目光有些炙热，“航哥，你是哪个门派的，给介绍介绍，我也想学点真正的功夫。”"
	}, {
		"chapter": " 第25章 绝对的误会！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489875.html",
		"content": "    秦诗语也看着苏航，越看越觉得这人神秘，越看就越是好奇。 “得了吧，好好练你的木叶体术奥义，别来祸害华夏武学了。”苏航白了他一眼，懒得搭理他。 帅宇无语，右手往苏航面前一伸。 “干嘛？”苏航问道。 帅宇道，“你不是领奖了么，咱们事先说好的，有我两万的劳务费。” “急什么？难道我还能少了你的么？”苏航更无语。 “哥，我这儿可穷得叮当响，等米下锅呢。”帅宇苦着个脸。 苏航翻了个白眼，“这个点，银行应该关门了。” “有ATM机。” 帅宇哪儿肯罢休，生怕到嘴的鸭子飞了，秦诗语在旁边看着，只想发笑。 “哟呵，小姑娘挺漂亮，给老子叫过来陪酒。”就在苏航准备骂帅宇几句的时候，一个吊儿郎当的声音从苏航的身后传来。 “好勒！” 另一个吊儿郎当的男声，脚步声停在了苏航的背后，“美女，赏个脸，过来给我大哥敬杯酒吧！” 秦诗语一阵错愕，这突如起来的一幕，让她有些懵了，来人是一个黄毛，瘦的跟个竿儿似的，那造型完全就是刚从理发店下班的乡村非主流，模样拽的不行。 “你在跟我说话么？”显然没遇到过这种情况，秦诗语显得有些慌乱，下意识的往帅宇身边靠了靠。 一个黄毛不可怕，可怕的是一群黄毛，就在不远处，可还有八九个杀马特围在一起撸串，一看就是一路的。 黄毛点了点头，“不和你说话，难道和这两个大老爷们儿说话？赶紧的，别让我大哥等急了。” “麻痹，你特么找揍是吧？给老子滚远点！” 帅宇是个暴脾气，哪里容得自己的妹妹被调戏，提了个啤酒瓶子，往桌面上一砸，腾的一下站了起来。 黄毛被吓了一跳，下意识的往后退了一步，帅宇那吨位着实要比他大了不少，干架肯定是干不赢的，可黄毛并没有害怕，力量不够人来凑，常在这条街上混的，兄弟可不是一个两个，会怕这个莽货？ “老子跟这位美女说话，关你屁事？小子，你找抽是吧？知道二仙桥蛋哥么？你惹得起么？”黄毛一下火了，声音老大，似乎是有意要说给背后的兄弟们听。 “啥？” 本以为帅宇能够解决，苏航连头都懒得回，这时，听到二仙桥蛋哥的威名，却是愣了一下，猛然回过头去。 那黄毛正要开骂，低头一看，脸都绿了，瞬间双手捂住了后门，“你，你，你怎么在这儿？” 声音都在颤抖，看得出来黄毛心中很害怕，虽然只见过一面，但苏航的记忆力不错，一眼就把这货给认了出来，当日在学校树林里，这货挨过自己一记千年杀，貌似自己当时下手还挺狠的。 现在看这小子嘚瑟，看来这几天恢复得不错！ “我为什么不能在这儿？”苏航有些乐了。 黄毛听了，喉结滚动了一下，使劲的咽下一口口水，二话没说，捂着屁股掉头就跑，看得帅宇和秦诗语都一愣一愣的，这货是看到什么怪兽了么？ “蛋哥，蛋哥……” 急冲冲的跑回桌前，黄毛有些语无伦次。 “草，你特么魂儿掉了？”陈三正在接受兄弟们的敬酒，被黄毛一打岔，差点没把酒洒了一裤子，自然是没有什么好脸色的，“老子让你把那妞弄过来，妞呢？不买老子的账？” “妞，妞？”或许是之前喝了些酒，黄毛有些发蒙，“蛋哥，别，别喝了，那妞和理工大那杀神是一路的。” “杀神？”陈三愣了一下。 “千年杀啊！” 黄毛做了个手势，往上捅了捅，陈三甩了甩脑袋，酒一下就醒了。 “哟，真是巧了，还真是蛋哥？” 就在这时，一个声音响起，陈三抬头一看，顿时也脸绿了起来，还真是那家伙？ “怎么？听说蛋哥想邀我朋友陪酒？要不，我来陪你喝几杯？”苏航端着一杯啤酒，走到陈三的面前，颇有些恶趣味的看着陈三。 在场有几个是经历过那天的痛战的，当看到苏航的时候，都感觉后门一紧，一种怪异的感觉就像过电一样传遍全身，一张张脸皱得像菊花一样。 陈三咽了口口水，还以为酒喝多的出现了幻觉，揉了揉眼睛，不得不承认这是事实。 “你特么谁啊？敢这么和蛋哥说话？”总有那么几个没有眼力劲的，一个蘑菇头的年青人直接指着苏航骂了起来，该挣表现的时候，一定不能错过。 我草！陈三心里已经开骂了，直接一个大耳刮子抽了过去，把那小子直接抽蒙圈了。 要知道，陈三可是见过苏航的厉害的，那一招千年杀，眨眼就把他几个兄弟给干干翻了，今天出来喝酒，就是为了给那几个受伤的兄弟庆祝伤愈，谁能料到世界这么小，居然又给碰上了这小子，这不是巴巴的把屁股凑上去让人戳么？ “兄弟，你也在这儿啊？”陈三站了起来，酒已经醒了大半，脸上表情显得有些尴尬。 旁边小弟都不敢吱声。 苏航戏谑的看着陈三，“要不，我叫我朋友过来陪蛋哥喝两杯？” “误会，误会，绝对的误会。”陈三连忙摆手，伸手在刚刚那黄毛的头上拍了一巴掌，“妈勒个蛋的，连航哥的马子也泡，真吃了熊心豹子胆了？快给航哥道歉！” 那小弟才是冤枉，明明就是受了陈三的指使，却还挨了一通骂，替陈三背了个黑锅，黄毛唯唯诺诺，赶紧给苏航道歉，一来他在苏航手上吃过亏，二来，谁让他是当小弟的呢，当小弟可不就得帮老大背黑锅么？ “兄弟，我是真不知道你在这儿，这样，今天这顿饭，我请了，可劲的吃，甭跟我客气。”责任往小弟身上一推，陈三拍了拍胸口，一副仗义的模样。 “那多谢了。” 苏航懒得搭理他，转身走回原位，带着帅宇和秦诗语离开了烧烤摊，白吃一顿，倒也不错。"
	}, {
		"chapter": " 第26章 蛋哥真男人！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489878.html",
		"content": "    “蛋哥，这他么谁啊？这么拽？”看着苏航离开，其中一个小弟弱弱的对着旁边一脸余悸的陈三问道。 “知道哥们几个身上的伤是怎么来的么？就刚才那货干的。”陈三还没有答话，刚刚被骂的那个黄毛便道。 “啊？就是他啊？专门捅菊的那货？”另一个小弟，表现得很诧异。 这时候，陈三点了点头，满脸的凝重，“老子怀疑这小子有特异功能，娘的，手段比老子还下三滥，当时五个人围着他，五秒钟不到，五个人都被他给捅上了天，麻痹，老子就没见过这么邪性的事。” “特异功能？不会吧？哪儿有专门捅菊的特异功能？”又一个小弟发表感言。 “老子还能骗你？”陈三眼珠一瞪，对那小弟的话感到十分的不爽，直接一拍桌子，“老子要不是最近痔疮犯了，今天真尼玛得给那小子一点颜色瞧瞧。” 人都已经走了，这时候才硬气起来，就算是那几个小弟听了，也难掩心中的鄙夷，不过，脸上却都还装出一副仰慕的表情。 “蛋哥真男人。” “蛋哥一出手，那小子肯定趴下。” “敢在咱们蛋哥面前嚣张，简直怎么死的都不知道。” …… 一群小弟玩命的吹嘘，吹得陈三飘飘然，很是受用。 “蛋哥，我去把那小子追回来？”很不合时宜，一个莽莽的胖子憋出一句话来，很是讨好的对着陈三道。 什么叫冷场王，这就叫冷场王，胖子的话一出，所有人都僵住了，气氛一时尴尬，陈三恨铁不成钢的在那胖子的头顶上拍了一巴掌，“追什么追？等老子痔疮好了再去找他麻烦。” 旁边小弟都一脸同情的看着那胖子，这货真是智商捉急，看不出咱蛋哥是在害怕么？ “蛋哥，你要真想搞那小子，倒也不是没有办法嘛。”这时候，一个瘦得像猴子一样的家伙突然开口了，捏着下巴，一副世外高人的姿态。 “唔？” 陈三听了，抬头看向那人，那人外号瘦猴，人却比猴子还精，很有些鬼主意，在他这个混混团里，是个智多星一样的存在。 听瘦猴说出这话，陈三也来了兴趣，一般情况下，瘦猴不会让他失望的，肯定是有了什么好主意。 瘦猴凑到陈三的耳边，神神秘秘的咬了一阵耳朵，也不知道讲了什么，陈三的眼珠转了转，脸上爬满了笑容。 …… —— 帅宇跟着秦诗语回他外公家去了，因为是周末，寝室里晚上又只剩下了苏航一个人，空荡荡的寝室，可算是给了苏航一些私人空间。 “物品：绝对肥皂！ 功能：指定对手扔出，必捡！ 范围：方圆十米之内，1级、2级有效！” 寝室里，苏航手里捏着一块鸟牌肥皂，脸皮抽搐，呆愣了半天，整个人在风中凌乱了，大胃王比赛的时候，随手拿了块肥皂精炼，当时没来得及看精炼出个什么玩意儿，居然搞出了这么一个奇葩的玩意儿。 先是一个千年杀，现在又来了个必捡的肥皂，苏航真怀疑，系统真不该叫学神系统，应该叫猥琐系统才对。 早知道就该先看看这块肥皂的功能了，如果今天和薛奇对战的时候，有这块肥皂助阵，给薛奇千年杀，那不是容易多了？ 摇头苦笑了一下，随手把肥皂揣进了衣兜里，就为了这么个玩意儿，居然花了整整一百个能量点，真是不知道值不值。 取出一张银行卡，苏航的心情一下子变得美丽了起来，分了帅宇两万，卡上还剩下整整八万块，这对于一个农村家庭出来的孩子来说，无疑已经能算得上是一笔巨款了，至少，对于苏航来说，也就开学交学费的时候，手上能有几千上万块钱。 “给爸妈寄三万，剩下五万，钱生钱，对，就这么办！”苏航开始规划起了这八万块钱的用途。 苏航的老家，在蜀西的一个小山村，在华夏，小县城、小山村，那就意味着贫穷，这些年，日子开始转好了，山里也不见得有多穷，不过，就苏航老家而言，真还算不上富裕。 村里倒是有不少人起了楼，不过很多修房子都是赊着账的，而苏航家还一直住着爷爷奶奶留下来的老房子，靠采茶为生，行情好的时候，一年也能挣个四五万，只不过，挣的钱也禁不住花销，且不说苏航在省城上大学，开销大，苏航下面还有个十五岁的妹妹，也在县城上高中，单是供两兄妹上学，一年下来都很少有结余，日子过得紧巴巴的。 苏航现在也算是赚到了第一桶金，自然是该回报一下父母，改善一下家里的生活，三万块钱不多，不过，这点钱他还能编出一点花样来搪塞，再多的话，他就不知道该如何去解释了，而且，他留下五万块，也是有他的用处的。 给家里打了个电话，说了说明天给家里打钱的事，果不其然，老爸很严肃的询问苏航钱的来历，苏航用了个很狗血的理由——买彩票中了个小奖，好说歹说才搪塞了过去。 挂掉电话后，苏航舒了口气，打开电脑，关注了一下大胃王比赛的事，不出意料，各大门户网站都开辟了这次大胃王比赛的专题，关于比赛的新闻占据了多个大中型网站的头条，看得出来，这次比赛九鼎集团是花了血本的。 几大门户网站专门开辟了专题板块，里面罗列出了中外各大赛区的优胜者，华夏各个省市，加上一些国外的参赛选手，总共有58人。 这次各个分赛区的比赛，项目都是一样，吃热狗。 苏航简单的看了看，第一名是个外国选手，一个名叫约翰史密斯的美国胖子，记录为10分钟69根热狗。 苏航不由得有些咋舌，这些人的胃也不知道怎么长的，居然真能吃下这么多东西，他真有点怀疑，这些家伙是不是和他一样开了外挂。 苏航留意了一下，榜单最后一位，成绩也有49根，而他54根的成绩，只排在了第26位，差了第一名十万八千里。"
	}, {
		"chapter": " 第27章 买镯子！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489880.html",
		"content": "    不过，榜单下方的讨论区中，除了第一名的那个外国人和零星的几个女性选手，讨论最多的帖子便是他的，原因无他，榜单上58个人，只有苏航一个人是蒙着面的，根本看不清长相，而且，其他人都是真实姓名，而他的照片旁边却是饕餮二字。 评论中有骂的，有捧的，苏航也没有太过在意，又登上几个本土的网站看了看，饕餮这两个字，几乎都占据了首页，这一把，怕是想不火都难。 好在比赛的时候蒙了脸，要不然，以后恐怕出门都不敢。 这一夜，苏航在兴奋和憧憬中度过。 —— 清晨，照例练了一遍广播体操，去学校旁边的银行给家里打了3万块钱，刚从银行出来，走到校门口，一辆红色的跑车快速驶来，嘎吱一声停在了苏航的面前。 玛莎拉蒂，豪车，一下吸引了不少人的目光。 苏航也愣了一下，这时候，车门开启，从车上下来一人，苏航见了，有些错愕和意外。 薛奇懒洋洋的靠在车门上，潇洒的摘下鼻梁上的墨镜，在周围众人的瞩目下，吊吊的往苏航抬了抬下巴，“那个谁，上车吧！” “我？” 苏航顿了顿，可以肯定薛奇是来找他的，就是不知道这货在搞什么鬼，难不成昨天被他姐姐责罚了一顿，今天找自己麻烦来了？ 薛奇浑身一抖一抖的，完全一副不良少年的模样，“昨天的事，我认栽了，少爷我愿赌服输，给你当半个月的狗腿子，怎么样？够言而有信了吧？” “哟呵？”苏航一听，乐了，“薛大少爷，你这是和我开玩笑呢？你这么大尊神，给我当狗腿子？” “少爷我说到做到！”薛奇翻了个白眼，“想去哪儿？上车！” 苏航闻言，犹豫了一下，直接开了车门上了车，豪车就是不一样，坐着就是舒服，上档次。 “没见过吧？玛莎拉蒂，两百多万！”看苏航四处打量，薛奇一脸看土鳖的眼神看着他，相当嘚瑟。 “嘁！”苏航不屑的撇了撇嘴，“去市中心，找个玉石珠宝店。” “珠宝店？”薛奇愣了一下，“我没听错吧？” 上下打量了苏航一眼，眼睛里红果果的质疑，似乎在他看来，像苏航这样的人，压根就无法和玉石珠宝沾上边。 “管那么多干嘛？只管把我送到市中心。”苏航道。 薛奇嘴角弯起一丝弧度，也不再多说，直接发动车子，绝尘而去。 —— 市中心，七宝街，一家名叫聚宝阁的珠宝店。 “先生，你手上这块冰种晴水绿翡翠手镯，是出自本店特聘匠师之手，绝对A货，玉质细腻，清亮似水，通透而不见晶体，颜色清新怡人，镯身四分之一处有绿色飘花，像是在清澈的湖水中荡起了绿色的涟漪……”店里，一位导购小姐，站在苏航面前，讲的那叫一个津津有味。 “嘁，不就一块破翡翠么？”薛奇站在旁边，完全听不下去了，背靠在展柜上，满脸都是不屑，“美女姐姐，你别在这儿浪费口水了，这家伙没钱，买不起的。” 导购小姐一听，停下了讲解，看了看薛奇，又看了看苏航，显得有些尴尬。 苏航眉头皱了皱，直接把薛奇的话给过滤了，手里拿着手镯，抬头看向那导购小姐，“不用管他，这镯子多少钱？” “原价五万五，今天周末，店里有优惠，九五折，算下来是52250元。”导购小姐对着苏航道。 “唔？” 苏航愣了一下，五万两千多，他卡上可只有五万，加上两个月的生活费还剩一千多点，不太够啊！ “美女，看见了没？我就说过嘛，穷光蛋一个，哪儿买得起？”薛奇又在旁边阴阳怪气。 导购小姐听了，素养还是极好的，并没有上演那种冷嘲热讽一通，直接把人赶出店的狗血剧情，关键是那辆豪车还停在店外，她也摸不准这两人是什么关系，开那么名贵的车，怎么会这点钱都拿不出来。 苏航皱了皱眉头，转脸看向旁边正嘚瑟着想看他笑话的薛奇，一只手伸了过去。 “干嘛？”看到那只伸到自己面前的手，薛奇错愕了一下。 “身上有多少钱，给我！”苏航直接道。 那模样，不像是借钱的，反而像是讨债的。 薛奇脸抖了一下，有些哭笑不得，“我凭什么给你？” “别忘了你现在的身份，狗腿子就该有狗腿子的样，赶紧的，有多少，先借给我，一会儿就还你。”苏航道。 尼玛，薛奇心中已经骂开了，这算是借钱的态度么？见过拽的，没见过这么拽的，真尼玛把自己当根葱了？ “要不，我打个电话，给你姐借一点。” 刚想发飙，苏航又开口了，一提到他老姐，薛奇一下就怂了，昨晚写了一百遍检查，现在手都还是软的，那一场噩梦简直不堪回首。 恨恨的掏出皮夹子，不甘不愿的打开，取出一沓子红票，往苏航递了过去，“拿去，一会儿记得还我。” 接过来一数，才八百块，还有不少零钞，再往薛奇钱包里瞧了瞧，除了几个钢镚，连卡都没一张。 “我说，你这么大个少爷，出门就带这么点钱？”苏航有些难以置信。 薛奇听了，脸上有些挂不住，死要面子的白眼一翻，“你懂什么，少爷我在京城，吃喝玩乐，就没用过钱。” “哥们儿，这里是蓉城。”苏航汗了汗，难以想象，这货如果生在普通百姓家，怎么才能活下去？ 薛奇脸皮抖了抖，感觉有些尴尬，也没接苏航的岔。 加上薛奇哪儿的八百多块，和零钞一起算上，刚好五万二，还差两百多，苏航厚着脸皮砍了砍价，终于五万二入手了那只镯子。 “喂，你买镯子干嘛？”出了聚宝阁，薛奇有些好奇的对着苏航问道。 “你管得着么？” 苏航懒得搭理他，四下里张望了一下，一边往街对面走，一边把手伸进了兜里，握在了刚刚买的翡翠镯子上。"
	}, {
		"chapter": " 第28章 你怎么做生意的？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489882.html",
		"content": "    “物品：冰种晴水绿翡翠手镯。 普通精炼消耗能量点95点，特殊精炼消耗能量点10点。” …… 到了街对面，苏航眉头都没有眨一下，直接一头扎进了一个叫黄大生的珠宝店，薛奇不知道这货想干什么，只屁颠屁颠的跟在苏航的身后。 见两人进店，一位穿着红色短裙的导购小姐迎了过来。 “你们这儿回收玉器么？” 还没等那导购小姐开口，苏航就直接说出了目的，那导购小姐差点没蒙圈，站在原地愣了半天，才赶紧点了点头，“要的，不过也要看货，先生是有玉器要出手么？” 苏航点了点头。 “先生稍等，可以旁边休息一下。”导购小姐把两人引到休息区，随即转身摇曳着丰臀，上了楼梯。 两人在沙发上坐了一会儿，刚刚那导购小姐带着一名西装革履的中年男子从楼上下来。 西装革履，留着一个大背头，身形有些微胖，个子不是很高，一副成功人士的打扮，走起路来，倒有几分气势，似乎很有点学识的样子。 “两位好，我是本店经理黄峰，不知道是两位哪位有玉器要出手？”黄峰脸上带着笑，目光很自然的落在了薛奇的身上，两个人中，薛奇虽然年轻许多，但是那一身的名牌，却是要比苏航考究了许多。 薛奇摊了摊手，下巴往上一翘，压根就没搭理黄峰，弄得黄峰有些尴尬。 这时，苏航轻咳了一声，站了起来，“黄经理是吧，是我要卖玉器！” “哦？”黄峰往苏航看了过去，虽然有那么一丢丢的意外，不过苏航开口却是让他脸上的尴尬少了几分。 “我这儿有个祖传的翡翠镯子，麻烦黄经理给掌掌眼，估个价。”苏航二话不说，直接把刚刚买的那只翡翠手镯拿了出来。 黄峰没有多说，接过镯子，引着苏航来到柜台处，兜里掏出一支小手电，举起镯子又照、又瞅，一副很专业的样子。 至少，在苏航看起来貌似很专业。 薛奇在旁边看着，几乎以为苏航脑子秀逗了，对面店里买来的镯子，这都还没捂热，就转卖给另一家，难不成还能买出高价？ 没有理会薛奇那种看白痴般的眼神，苏航拉出系统，对着黄峰扫描了一下。 “姓名：黄峰 年龄：38岁 境界：无 可提取特长：珠宝鉴定（F级） 是否提取并精炼？ 【是】【否】” 黄峰的讯息很快出现在苏航的脑海之中，苏航的嘴角弯起一丝弧度，这可是个赚钱的特长，可惜刚刚精炼了那块玉镯之后，能量点已经见了底，暂时没办法提取，好在系统能够储存讯息，苏航二话不说，先把黄峰的讯息给储存了起来，等能量点够了再说。 —— 过了大概有五分钟，黄峰一脸正经，抬头看向苏航，“这镯子，你想卖多少？” “这得看黄经理你能给多少了！”苏航笑了，我要100万，你能给么？ 薛奇凑了过来，等着看笑话，傻子见得多了，可没见过像苏航这么傻的，捡漏居然捡到珠宝店来了，难不成这镯子倒一道手，还能多卖几块钱不成？ 黄峰沉吟了一下，似乎是在心里面估量，片刻后，开口了，“苏先生，说实话，你这翡翠手镯的种水不算是很细腻，勉强达到冰种翡翠，如果你要卖的话，我也愿意收，价格嘛，十五万，你看怎么样？” “十五万？” 黄峰的话音才刚落，薛奇却是直接蹦了起来，瞪大了两个眼睛看着黄峰，是自己的耳朵听错了，还是这人说错了？ “你可看好了，这镯子，十五万？”刚刚还对黄峰爱答不理的，现在却是主动问了起来。 身为薛家未来接班人，十五万对薛奇来说，简直连九牛一毛都算不上，之所以让他惊讶成这样，那是因为他知道这玉镯子是苏航刚刚买来的，而且只花了五万，换了一家点，怎么肯定卖上十五万？ 如果只涨几块钱，他还能接受，可这一涨就是翻倍的涨，而且还是直接翻了三倍，薛奇哪里肯接受。 “呃，如果不满意的话，价格还可以商量，十六万也是可以接受了。”黄峰听薛奇在哪儿大声嚷嚷，还以为薛奇对价格不满意，干笑了一声，竟然又往上提了一万。 “什么？” 薛奇差点没喷出一口老血，居然又家加了一万，这是什么节奏？ “我说你这人，到底懂不懂，就这破镯子，能值十六万么？”薛奇真有种想破口大骂的冲动了，在他看来，苏航的举动已经够傻了，现在还遇上个更傻的，完全就是二傻子遇到大傻子，“这尼玛刚从对面聚宝阁里花五万块买来的，到你这儿就卖十六万，你怎么做生意的？” 薛奇的大声呼喝，吸引了店里不少人的瞩目，许多顾客都好奇的往这边看来。 这下黄峰算是明白了薛奇的意图，愣了半天，周围可有这么多顾客看着，立马正色道，“这位先生，请不要怀疑我的专业水准，我虽然不知道这镯子是哪儿来的，不过，我可以肯定，它绝对不像你说的只值五万。” “我擦！”居然还扯起专业水准来了，薛奇眼珠一瞪，指着苏航道，“你不信是不？发票都还在他身上呢，刚买还不到二十分钟，就你这水平还专业？我看你这店趁早倒闭算了。” 说着，薛奇转向苏航，“快把发票拿出来给他看看。” “滚一边儿去，什么发票？”苏航又不是傻子，关键时候那能让这货才拆台，伸手将薛奇拨到了身后，抬头看向黄峰，“黄经理，别听这小子胡说，这镯子是我家祖传下来的，要不是有急用，我还真不会拿来买，刚刚你说十六万是吧，我觉着吧，这和我的心理价位还差了一点。” “我草。” 薛奇啐了一口，这个世界太疯狂了，他感觉自己真的应该好好冷静一下，要不然真的跟不上节奏。 “苏先生，你看，你这镯子白棉不少，分布也不是很均匀，绿也绿得不太自然，十六万已经不低了，你就算是找其它人，恐怕也只能出到这个价格！”黄峰将镯子凑到苏航面前道。"
	}, {
		"chapter": " 第29章 人傻，钱多！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489884.html",
		"content": "    苏航要信他才有鬼了，这刚买的时候有五万，其真正价值应该能到三万左右，镯子经过他一倍的精炼，品相已经有了很大的提升，这东西是翡翠，品相提升一倍，那可不是价格也只提升一倍那么简单，这价格绝对是呈几何倍数的增长。 虽然苏航不懂，但他也能大致的估个价出来，黄峰既然能给他添一万，肯定不会在意再添几万，商人逐利，就算明知是好货，肯定也会一个劲的贬低，要不然他还赚什么钱？ “那我先去其它店看看吧。”苏航摇了摇头，作势要往外走。 “苏先生！”黄峰立马开口叫住。 苏航回过头来。 黄峰语气有些软了，“苏先生给个价吧。” 苏航想了想，对着黄峰竖起了两个指头。 二十万，黄峰沉吟了一下，这玉镯，价值也就在二十万左右，如果放他店里卖的话，价格还可以往上调一些，也不算亏，这个价格，对他来说也还算是个理想的价格。 …… —— 从珠宝店出来，卡上的钱已经从五万，涨到了二十万，抢钱都没有这么快，苏航还是头一次发现，原来捞钱是这么的简单，简单到爆。 不到半个小时，挣了十五万，这对以前的苏航来说，简直不可想象，可惜能量点用完了，否则的话，他还真想接着倒腾几次，多挣他几笔。 薛奇屁颠屁颠的跟在苏航的身后，整个人都已经凌乱了，这时候的他，只想掏出手机给他京城那些死党打个电话，告诉他们，这里人傻、钱多、速来！ “你怎么办到的？”车上，薛奇想来想去都想不通，同样一个翡翠镯子，怎么倒了一到手，价格就翻了四倍呢？ “什么怎么办到的？”苏航装起了傻。 “镯子啊，刚刚那镯子，那什么狗屁经理该不会是眼瞎了吧？”说到底，薛奇还是太年轻，这好奇心一上来，挡都挡不住。 “那你就当他眼瞎了吧。”苏航淡然一笑，“开车，送我回学校，找个地方吃饭去。” “切，拽什么拽，欠我的钱，什么时候还？”薛奇撇了撇嘴。 “不就八百块么？”苏航嘚瑟了一下。 薛奇正色道，“不是八百块，是八百二十一块五毛。” 苏航一听，乐了，不由得对这个薛奇大为改观，“堂堂薛家小少爷，居然还跟我计较那一毛两毛的，你不嫌丢人么？” “欠债还钱，天经地义！”薛奇尾巴都要翘上天了。 “放心，一会儿取了钱，还你一千，赶紧开车吧。”苏航嘚瑟了一下，有钱就是这么任性。 “得嘞，免得一会儿那傻子冲出来，把某些人给揍了。”薛奇漫不经心的道了一句，发动汽车，扬长而去。 …… —— 二仙桥，找了个餐馆，苏航请客，吃了个饱。 “我说，你是有多久没吃饭了？”这话不是薛奇说的，而是苏航说的，刚刚饭桌上的表现，薛奇可不比苏航差，虽然饭量没有可比性，但是那架势却是有的一拼。 薛奇剔着牙，打着饱嗝，“好不容易逮到个吃大户的机会，要放过了，可不是我薛某人的风格，虽然饭菜烂了点，不过也还将就吧。” “我说，你这卡也不带，钱也不带，不会是来跟着我混日子的吧？”苏航古怪的看着薛奇。 薛奇一听，干笑了一声，“还真让你说对了，就因为昨天那事，我姐把我卡没收了，钱没收了，就给我一千五，这半个月就指望着它活了，我他娘的不找你找谁。” “草！”苏航一听，忍不住啐了一口，本来他还以为这小子良心发现，却没想到是找自己吃大户来了，“不一千五么？怎么只剩八百了？” “车子加了点油，早上吃了个早餐，一不小心，就只剩那么点了，想不到你们蓉城的物价这么贵。”薛奇道。 苏航无语了，蓉城的物价贵，再贵能贵过京城去？这货在京城，恐怕真和他说的那样，压根就没用到过钱吧？大户人家公子哥的生活，真不是他这样的凡人能想象的。 “你给我死远点，我可养不起你。”苏航可不想当那个冤大头。 “别啊！”薛奇一下就急了，“我能沦落到现在这样，说到底也和你有几分关系，我姐这回也不知道吃错了哪门子的药，从没见她那么生气过，昨天那事，我向你道歉不就行了？” “稀奇，薛大少爷还会道歉？”苏航有些乐了，这货之前吊得不行，现在居然知道认怂了？ 薛奇讪笑了一下，“我说，你和我姐是什么关系啊？难不成是老情人？不对啊，她之前也没来过蓉城啊？” “你呀，哪儿凉快哪儿呆着去吧，别跟着我，我可会打人的。”苏航懒得搭理他，转身往学校走去。 “别啊，我身上这点钱，连今天都过不了。” “你把车卖了，够你潇洒的了。” “那车是我姐的，我哪儿敢卖啊？” “那我就管不了你了，我这儿可不是收容所！” …… 两人一前一后，消失在街道的尽头。 —— “哟呵，真是人生何处不相逢啊，姓苏的，咱可又见面了？” 为了躲薛奇这个麻烦精，苏航拐进了一条小巷子，然而刚进巷子，前方就传来一个熟悉的吊儿郎当的声音。 “陈三？” 抬头一看，人不少，领头的正是陈三，十来个人，有拿板砖，有拿棒球棍，把巷子里的通道给堵了个严严实实，一个正准备下楼买菜的大妈，刚走到楼梯口，看到这般的架势，吓得一阵脸绿，赶紧抱着菜篓蹬蹬蹬的上了楼。 苏航停下了脚步，眉头拧了起来，这家伙一看就是来者不善。 “陈三，你这是怎么个意思？” 对方十多个人，还都拿了家伙事，单是那气势的碾压，也足以让任何一个良好市民自动回避了，不过，苏航却是没有半点的害怕，他又不是没和陈三对上过。 昨晚这家伙还对自己点头哈腰的，今天却带着这么多人拦了自己的路，这倒是让苏航有些错愕，苏航甚至怀疑，陈三带着这么多人堵在这巷子里，是有其他的事情，他只是碰巧闯了进来而已。"
	}, {
		"chapter": " 第30章 不要过去！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489886.html",
		"content": "    只不过，事情似乎并不像苏航想的那样。 “姓苏的，前几天你把老子的几个兄弟打了，老子本来不想和你计较，不过，老子是混江湖了，兄弟被打了，要是还能忍气吞声，以后还怎么在道上混，那也不是老子的作风，出来混，迟早是要还的，今天你要是乖乖的让我这些个兄弟揍一顿，再挨个陪个礼道个歉，以后咱们大路朝天，各走半边。” 陈三挺着腰板，语气可没昨天那么怂，仿佛换了一个人，苏航能从他脸上看到的，只有嚣张和狂傲，就像第一次见面的时候一模一样。 苏航脸色阴沉，目光远远的落在陈三的脸上，是什么给了这家伙这么大的自信？ 苏航和陈三的接触不多，但也感觉得出来，这家伙就是个彻彻底底欺软怕硬的货色，现在敢堂而皇之的带着人找上自己，肯定是有什么底牌，否则的话，绝对不会愚蠢到主动送上门来找抽。 “哟，这是怎么回事？你得罪人了？”苏航还没说话，这时候，薛奇钻进了巷子，有些诧异和好奇的看着面前这一幕。 刚刚好不容易用了轻功把薛奇甩掉，没想到又被他给追了上来，这小家伙倒也挺执着的。 看到薛奇，苏航的嘴角弯起了一丝弧度，指了指陈三那一帮人，对着薛奇道，“你表现的时刻到了，上吧，把这些家伙给我干趴下。” 薛奇一愣，往陈三那群人瞧了瞧，顿时有些气乐了，“他们找你的麻烦，管我屁事？凭什么我来帮你擦屁股？” 苏航也不生气，“你现在是我的狗腿子，狗腿子的第一职责，就是保护主人的安全。” 薛奇翻了个白眼，以他的能力，对付十几个普通人，几乎没什么挑战性，但是，他更乐意看到的是这个在他面前拽到不行的苏航，被这群小地痞揍个满地找牙。 “让我帮你也行，我在蓉城这半个月，你得管我吃喝，要不然，你去找我姐，给我求求情，或者，给我买张机票，我回京城去。”薛奇道，在他看来，苏航肯定是怕了这群小地痞，这才会求助于他。 “滚你的蛋吧！”这么多要求，苏航才懒得搭理他，像这种中二病晚期，已经无救的小年青，他还是有多远，躲多远的好。 “喂，我说，你们两个说完了没有？当老子不存在么？”这时候，陈三有些按捺不住了，直接大喊了一声，大敌当前，居然还敢自顾自的聊天，还有没有把自己当根葱？ 薛奇对着苏航耸了耸肩，示意让苏航自己解决，苏航没答应他的要求，他是不会插手的。 “陈三，你今天是出门忘了吃药吧？你就不怕……”苏航淡淡的看了陈三一眼，双手慢慢的合在了一起，做了一个让人惊恐变色的手势。 “兄弟们，摆阵！” 陈三见了苏航的收拾，瞳孔顿时骤然收缩，面带惊恐的大喊了一声，整个人往后急退。 “摆阵？” 苏航愣了一下，只见陈三那十来个小弟迅速的动了起来，或三或两的凑到一处，背靠着背站着，把陈三挡在后面，而陈三也同样和一个瘦瘦的黄毛屁股抵着屁股，一副如临大敌的样子。 “我擦。”看到这一幕，苏航已经无力吐槽了，这算是摆的什么阵？ 陈三躲在阵后，远远的看着苏航，嚣张的冷笑，“小子，没想到吧，老子想了好几天，才想到你这招的破绽，只要不让你站到身后，你那什么狗屁特异功能就没用了，哈哈，今天看老子不把你骨头给拆了。” 苏航哭笑不得。 旁边薛奇却是已经捂着肚子蹲在地上笑到了不行，那笑声却是惹火了陈三，“小子，你笑什么，没你的事就给老子滚远点，要不然一会儿连你一起揍。” 好不容易笑完，薛奇道，“我说老兄，你是专门来搞笑的么？就你这什么破阵，完全是防御系的啊，他要是掉头走了，你们难道还能抵着屁股去追么？” 苏航一听，也忍不住噗嗤一声笑出了声，这个陈三，或许脑子里真的缺了一根弦，不得不说，让他找到了千年杀的破绽和抵御方法，也难怪他敢带着人来找自己麻烦，可是，这才一出场，就被薛奇瞧出了技术破绽。 一群大男人，屁股抵着屁股，那场景看起来，还真是有些招笑。 陈三听了，一张脸又红又紫，表情十分的精彩，远远的瞪着苏航，“姓苏的，你他么有种别跑，今天你要是跑了，你他么就不是男人。” “激将法么？”苏航嘴角一弯，这么拙劣的激将法，别说，还真有点小用，“陈三，还是你刚刚那句话，出来混，迟早是要还的。” “给我上！别让这小子跑了！”陈三怒火中烧，大手一挥，一群小弟立刻操起家伙，背靠着背迅速向着苏航挺进。 薛奇站在旁边，相当的兴奋，他和苏航比试过，以苏航的能力，打过这些人应该不是很难，但对方手上都拿着武器，他敢肯定，如果苏航不跑的话，绝对会吃亏，他都有些迫不及待的想看到苏航被揍成熊猫的模样了。 “陈三！” 看着一群杀马特像群魔乱舞般拿着棍棒逼近，苏航不慌不忙，大喊了一声。 “唔？” 猛然的一声咋喝，让一群小弟都停住了脚步，陈三更是疑惑的看向苏航，心想这家伙该不会是想求饶了吧？ “啪嗒！” 就在陈三疑惑不解的时候，只见苏航从衣兜里掏出一块东西，直接扔在了地上，“你肥皂掉了。” 突然扔出个东西，可把那群小弟给吓到了，纷纷往后退了几步，低头一看，一群人的脸皮都忍不住抽动了一下。 一块淡黄色的肥皂，躺在巷子中央的水泥地上，还在缓缓的旋转。 “砍死丫的，敢玩儿我们！” “麻痹，连蛋哥都敢戏耍，简直不想活了。” “啊？蛋哥，你这是干什么？不要，不要过去！” “oh，mygod！” …… 起点欢迎广大书友光临，最新、最快、最火的连载作品尽在起点原创！"
	}, {
		"chapter": " 第31章 老大，你飙血了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489888.html",
		"content": "    一群人被一块肥皂给戏耍了，气不打一处来，纷纷开骂，然而，正当骂的欢实的时候，他们却惊恐的发现，陈三拨开了众人，正快步向那块肥皂走去，顿时一个个吓得面如土色。 身后的喊声，并没有止住陈三的脚步，陈三的目光死死的盯着地上那块肥皂，那眼神仿佛色鬼看到了美女，财迷看到了金子，是如此的热切和急不可耐。 “这是什么？怎么会这样，身体不自觉的就……” 看着地上那块肥皂，陈三明知道这样不对，可那块肥皂却是对他有一种致命的吸引力，情不自禁的撅起屁股弯下了腰。 “老大不要啊！” 一群小弟都双手抱住了脑袋，惊恐的大喊，尤其是那几个被苏航千年杀过的小弟，此刻真的是崩溃了。 而此时，陈三的手已经抓住了地上的那块肥皂，听到小弟们的喊声，微微抬头看去，顿时浑身打了个激灵。 苏航神色肃穆，双手已经结好了千年杀的手势。 “啊？” 陈三惊恐的张大了嘴巴，然而，一切都太迟了。 “唰！” “噗嗤！” 天空中仿佛有一朵雏菊随风凋零！ …… “啊！” 陈三的叫声，真可谓是惨绝人寰，周围居民楼里有不少居民探出头来观望，看到下面的阵仗，又赶紧缩了回去。 “蛋哥！” “老大！” 一群小弟赶紧围了上去，看着面前那一个个撅着的屁股，苏航有点心动，可还是忍住了，这些混子，其实也很可怜。 “老大，你血崩了！” “老大，你飙血了！” “痔疮，蛋哥的痔疮破了！” …… 伴随着陈三凄厉的惨嚎，小弟们发出声声呐喊，薛奇在旁边看着，忍不住咽了一口口水，下意识的往墙边靠了靠，似乎是怕苏航突然出现在他背后似的。 “这才是千年杀的终极奥义。”随手捡起掉在地上的绝对肥皂，苏航嘴角泛起一丝弧度。 指定对手扔出，必捡，虽然这肥皂看似无用，但是如果和千年杀的技能搭配起来，简直就是无敌的绝配。 “陈三，这次只是给你一个教训，我可不想再有下次。”这一次，苏航还是有所留手的，如果他刚刚使出全力的话，陈三现在恐怕连叫都叫不出来了。 惨嚎了半天，陈三靠着他那还算强大的毅力，拨开一众小弟，满脸是泪的指着苏航，“你，你别得意，你以为我，我真治不了你么？我告诉你，徐丰家里也在找人搞你，你，你就等着死吧。” 一句话说得磕磕巴巴，要不是苏航耳朵够尖的话，压根都听不出他在说什么。 都这时候了，居然还说这些话，苏航也真够佩服他的，“赶紧去医院吧，免得一会儿流血过多，出了人命还得找上我。” 留下一句话，苏航潇洒的从陈三一群人身旁穿过，那群小弟都是战战兢兢，连屁都不敢多放一个，直到苏航和薛奇消失在巷子的尽头，一群人都还傻愣愣的，静得只剩下陈三得嚎叫声。 —— 陈三的事只是个小插曲，并没有给苏航的生活激起半点的涟漪，反倒是薛奇这小子，就像块牛皮糖一样，却是把苏航给缠上了，天天在校门外等，苏航只要一出校门，保证三秒钟之内就会出现，目的只有一个，跟着苏航混吃混喝。 堂堂薛家少爷，混成现在这般模样，苏航已经完全无力吐槽了，搞得他都有点不敢出校门。 教学楼，英语课。 理工大流传着一句话，男女比例七比一，一对情侣三对基。 尤其是机械系的专业，男女比例更是严重失调，就苏航他们班全班四十人，只有四个女生，至于姿色么，已经没资格去挑了，如果运气好，或许能分到一两个长得好看些的。 雄性荷尔蒙狂旺，女生，甭管长得好看不好看，都是班级的荣誉。 刚走进教室，苏航就听到好多人在议论纷纷，一双双眸子里闪着绿油油的光，不由得心中疑惑，放眼搜寻了一下，最后一排，帅宇已经给他占好了座位，正对着他招手。 “今天大家兴致很高啊，怎么回事？”刚座到座位上，苏航便好奇的对着帅宇问道。 帅宇咧着嘴笑着，“听说咱们班要来新生，是女的。” “呵？” 苏航恍然一笑，原来是这样，难怪今天气氛这么活跃了。 “这都开学两个月了，还来新生？”笑过之后，苏航有些诧异。 帅宇耸了耸肩，“谁知道呢，这时候强插进来，应该是有点背景的吧，就是不知道长得怎么样？希望是个美女……” “嘁，美女还能有你的份？”苏航鄙夷的瞧了帅宇一眼，这货越来越猪哥了。 “嘎吱！” 上课铃响了，就在这时候，教室们被推开，一只穿着高跟鞋的腿先迈了进来。 “来了，来了！” 也不知道谁低呼了一声，教室里瞬间安静，一双双眸子齐刷刷的向着教室门口看了过去。 热切而期待，就好像捧着彩票准备开奖了一样。 唰！ 一个矮胖矮胖的女人，走了进来，感觉到气氛有些不对，扭头看去，也愣了一下。 “切！” 众人失望的嘘了一声。 四十来岁，又胖又矮，穿着一身红色旗袍，高开叉，露着大白腿，脸上妆容很浓，老远都能闻到一股刺鼻的香水味，鼻梁上架着一副黑框眼镜，算不上丑，但是绝对不可能和美女沾上边。 “都看着我干什么呢？没见过美女么？”刘桂芬，英语老师一枚，兼机械系自动化专业一至四班辅导员。 脸上时常挂着笑，刘桂芬虽然长得不怎么样，但是性格还不错，喜欢和学生打成一片。 “切……” 下方又是一嘘声一片，大家似乎都已经习惯了这位英语老师的臭美。 “刘老师，不是说今天要来新同学么？人呢？”这种事情，帅宇最积极，立刻蹦了起来。 这一问题，也是问出了所有同学的心声，双双眸子齐刷刷的看向已经走上讲台的刘桂芬。 刘桂芬听了，嘴角弯起一丝弧度，脸上的粉就像黑板上的粉笔灰一样，刷刷的往下掉。"
	}, {
		"chapter": " 第32章 新同学！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489889.html",
		"content": "    “你们这些人啊，整天都想着美女、泡妞，有这些闲心，还不如把心思放在学习上，咱们学校虽然是个二本院校，不过机械系在全国范围内，可都是能排名前列的，尤其是咱们这个专业，更是学校的王牌专业，放眼全国，都没几个能和咱们比的！”刘桂芬扯了一句，就开始说教了起来。 几十个人，一个个听得汗流浃背，理工大的机械系的确是不错，不过，也就那样吧，全国有哪所高校没有这个系？早就已经烂大街了，之所以理工的机械系小有名气，完全是因为机械系有一位荣誉院长，是国家科学院的老院士。 只不过，对于理工大的学生来说，能见到这位老院士的机会很少，一学期能有机会听到他讲一两堂课已经是很难得了，别人就只是挂个名而已。 “你们能考进这个专业，可以说是幸运的，一定要好好把握这个机会，争取在大学四年里，学出一个好成绩，为你们将来的工作生活铺好道路……” “刘老师，能说说重点么？你说的这些，我们都听过八百遍了。”帅宇打断了刘桂芬的话。 “是啊，刘老师，新同学呢？” 其他人也跟着起哄，一幅幅唯恐天下不乱的样子。 刘桂芬收起了话头，丢给众人一个白眼，转脸看向门外，“两位新同学，进来吧。” 话音落下，所有人的目光又齐刷刷的往门口看去，刚刚被刘桂芬的出场给玩弄了的激情又再次点燃了起来。 在众人的瞩目中，一男一女走了进来，一众雄性动物很自然的把目光汇聚在了那女生的身上。 一米六左右，白色的衣裙，背着个书包，长发披肩，看上去很清秀，虽然算不上倾国倾城的极品，但是至少甩了班上那四个女生八条街。 另外一个男生，高高的，壮壮的，剪了一个小平头，除了脸上又少许的青春痘外，整个人看上去很精神，也有点小帅，至少，从二人一进来，班上那还四个女生的目光大多数时候都在他的身上。 女生先自我介绍了一下，有点内向的一个女生，名叫叶雪怡，虽然没说几句话，不过在结束的时候，却是得到了雷鸣般的掌声。 男生名叫钱峰，也不知道为什么，老给人一种傲傲的感觉，虽然几个女生看得直眼，但是，对于男生来说，第一感觉似乎就有点不好了，掌声也是稀稀拉拉。 “两位同学，先找一个位子坐下吧，咱们马上开始上课。”话也不多说，刘桂芬对着两人摆了摆手，“那个，帅宇，你坐前面来！” 在刘桂芬眼里，帅宇就是个刺儿头，老是顶她的话，对于这样的学生，自然得放在眼皮子地下好好教育。 被这么一点名，帅宇脸上表情就像吃了翔一样，哀怨的看了苏航一眼，不情不愿的站了起来，走到了前面。 一阵香风袭近，苏航扭头一看，好死不死，新来的那个女生坐在了苏航的身边，也就是帅宇刚刚腾出的位子上。 这一下，苏航只感觉自己成了众矢之的，尼玛一双双眼睛里都满含杀意。 “你好，我叫苏航。”出于对新同学的礼貌，苏航还是硬着头皮打了个招呼。 “我叫叶雪怡。”叶雪怡腼腆的答了一声，很文静的一个女孩，声音也很好听。 “刚刚你已经介绍过了。”苏航笑道。 叶雪怡一听，脸上起了些红晕。 苏航无话可说了，说句话都脸红，这女孩可不是一般的羞涩内向啊。 “咳！”旁边传来一声轻咳，扭头一看，是刚刚新来的那个名叫钱峰的男生，坐在叶雪怡的旁边，两人就隔着一条过道，眼睛有意无意的往这边瞟，很明显是有点看不惯苏航和叶雪怡说话。 苏航愣了一下，“你们两认识么？” 这两人是一起插班进来的，一个长得漂亮，一个长得帅气，难免不让人过多的猜想。 叶雪怡听了，微微点了点头，“他是我外公的学生。” “你外公？”苏航一听，却是有些没回过味儿来，有些好奇的问道，“你外公是干什么的？” “我外公叫邓文涛！”叶雪怡犹豫了一下，低声回答道。 “呃……”苏航一滞，等了半天，也不见叶雪怡有下文，顿觉有些好笑，你光告诉我一个名字，我能知道是谁么？你外公又不是什么名人大腕儿。 “名字倒是有点熟悉，不过，记不起来在哪儿听过。”苏航摇了摇头。 叶雪怡听了，却是抿嘴一笑，“我还以为你会知道呢，现在可能很少有人能叫出他的名字，行里人都喜欢叫他八公。” “八公？神犬八公么？”苏航一听，却是没忍住笑了，但随即又觉得不妥，赶紧收住了笑声，歉然道，“对不起，我不是故意的……” “没关系的，我也经常这么笑他。”被苏航这么问来问去，叶雪怡的话也开始多了起来，殊不知旁边那一双双眼睛，几乎都快把苏航给活吞了。 苏航干笑了一声，忽然像是想到了什么，“等会儿？你刚刚说什么？八公？邓八公？你外公是咱们系的院长？” 面对苏航的惊讶，叶雪怡微微点了点头。 苏航的确是被惊了一下，完全想不到，这个看上去文文静静的女生，会是院长的外孙女，这下苏航才算回过味来，机械系传说中的那位院长，神秘的国家科学院院士，的确就叫邓文涛，江湖传说中，诨名就叫八公。 难怪半路插进来，敢情是院长家的亲戚，这后门开的当真是便利。 之前他就在好奇，女生学机械的本来就很少，更何况是长得漂亮的，何必自毁前程呢？原来人家是有这样的一重身份，这让苏航不得不重新审视这两位迟来的插班生。 “那个钱峰是你外公的学生？那岂不是你师叔了？”苏航又对着叶雪怡问道，能让邓八公收为学生，这个钱峰恐怕也不是什么等闲之辈。 “他很厉害的。”叶雪怡回头看了钱峰一眼，只说了这样的一句话，接着就闭口不言了。"
	}, {
		"chapter": " 第33章 翻译翻译！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489891.html",
		"content": "    “厉害？”苏航愣了一下，不知道叶雪怡所说的厉害是那方面，正准备拉出系统来扫描一下，讲台上却传来了拍桌子的声音。 “苏航，你在哪儿嘀嘀咕咕什么呢？”刘桂芬站在讲台上，一脸黑黑的看着苏航，其他人也纷纷回头，一个个幸灾乐祸。 苏航硬着头皮站了起来，干笑了一声，“没事，我就和新同学联络联络感情。” 众人哄笑，叶雪怡埋着头，腼腆的红了脸，而那个钱峰却是面色阴沉，傻子都能看出来，这家伙八成是对叶雪怡有意思。 众人一笑，刘桂芬脸上却是有些挂不住了，“一会儿下课后，到办公室来找我。” “呃……” 这下可糟了，刘桂芬平时笑嘻嘻的，但严肃起来却也吓人得紧，尤其喜欢叫人去办公室，而被她传唤的，一般只有两类，一类是表扬嘉奖，另一类可就惨不忍睹了。 苏航为什么知道这些，因为帅宇就被传唤过，刚开学那会儿，帅宇在寝室用热水器，被宿管发现，告到了刘桂芬那儿，结果帅宇不仅被全校通报批评，刘桂芬还让他给全寝室楼的人打热水，当时差点没累趴下。 —— “航哥，你自求多福吧，放心，我会在外面帮你加油鼓劲的。”课后，教室外，帅宇拍了拍苏航的肩膀，虽然貌似安慰，但是眸子里却是红果果的幸灾乐祸。 “滚蛋！”苏航没好气的啐了一口，“你找抽呢。” 帅宇咧着嘴笑着，“别怪兄弟我没提醒你啊，刘桂芬四十多岁，正是如狼似虎骚劲足的时候，你可小心着点，孤男寡女的，别被她给吃了。” “去你大爷的，你上次是不是也被她给吃了啊？”苏航笑骂了一句。 帅宇耸了耸肩，“那老娘们儿嘴可挑着呢，哪里看的上我这种皮糙肉厚的，肯定是喜欢你这种肉嫩的啊！” “给我滚蛋！”苏航推了帅宇一把，这货真是越说越离谱了，一口一个老娘们儿，完全不知道什么叫尊师重道。 …… —— 办公室。 还好，办公室里还有其他老师，当看到苏航来到办公室找刘桂芬，那几位老师都对苏航投过来一种同情的眼神。 “苏航，我看你这段日子，学习好像都不在状态，是遇到什么事了么？”刘桂芬抬头看着苏航。 虽然相识才两个月，不过，身为辅导员，每一个学生她都仔细了解过的，细心的刘桂芬还是发现，尤其是在最近一段时间，苏航身上似乎有些变化，但具体是什么变化，她也说不上来。 “没有啊，我能遇上什么事？”苏航打了个哈哈，自从得到学神系统之后，他的变化的确是挺大的，且不说内在，单是外表，这些日子天天联系第九十九套广播体操，身体已经不再像以前那么孱弱，整个人都挺拔了许多，气质更是上了一个台阶。 苏航自己都能感觉到自己的变化，更何况是旁观者呢？ 听了苏航的回话，刘桂芬虽然心中怀疑，但是也没有多问，扯回了正题，“你是补习了三年才考上我们学校的吧？” 苏航讪然的点了点头，这段历史并不光辉，更不值得拿出来炫耀。 刘桂芬又道，“那你更应该知道机会的来之不易，你家又是农村的，父母辛辛苦苦供你上学，你该拿出个好的成绩来回报他们？从第一天上课，我就说过，在我的课上，那怕是睡觉、玩手机，我都不会管，但是有一条，不准聊天讲话，影响其他同学的学习。” 苏航连连点头，“刘老师说得对，今天是个例外，不是来新同学了么，我只是代表大家表示一下热烈的欢迎。” “你这张小嘴，还挺能说的。”刘桂芬一听，乐了，“你知道叶雪怡是什么身份么？” 苏航颔首道，“知道，她跟我说了，邓院长的外孙女是吧？” “呵，苏航，我不得不对你刮目相看，就那么一会儿的功夫，你把人家姑娘的家底都盘查仔细了。”刘桂芬古怪的瞧了苏航一眼，“邓院长让他们来我们班，是为了进修学习的，你更不应该影响他们，收起你哪点花花心思，别见人家姑娘长得漂亮，就巴巴的往上恬。” “刘老师，你想哪儿去了？我可是新时代有理想、有道德、有文化、有内涵的四有新人，没你想的那么龌龊。”苏航道。 此话一出，办公室里另外几个老师都忍不住笑了，纷纷往苏航看来，这个学生还挺有点意思。 “同学，第四有是有纪律，不是有内涵。”一戴眼镜的中年男老师，捧着个茶杯经过苏航的身边，伸手在苏航的肩膀上轻轻的拍了一下，提醒了一句。 “难怪上课不认真，敢情是无视了纪律。”刘桂芬笑着白了苏航一眼。 苏航讪然，“甭管什么纪律不纪律，刘老师你就放一百二十个心，功课我是一点都没有落下。” “是么？一点都没落下？”这话似乎正中了刘桂芬的下怀，刘桂芬的话风一下就变了。 苏航十分认真的点了点头！ “既然你功课没落下，那就帮老师一个忙吧。”刘桂芬微微起身，拍了拍屁股又坐下。 果然，麻烦要来了，苏航浑身打了个激灵，不知道刘桂芬又要想出什么招来整自己。 打开抽屉，拿出一份文件，苏航一看，上面密密麻麻的都是英文，一共怕是有五六页。 “怎么个意思？”苏航有些诧异。 刘桂芬将文件扔到了苏航的面前，“这是你们专业课许老师发过来的一份文件，让我帮忙翻译一下，你也知道，老师管着你们好几个班，忙得很，抽不出时间来，所以……” “所以？刘老师，你该不会是想让我帮你翻译吧？”刘桂芬的话都还没有说完，苏航已经知道了她的意图。 “聪明！”刘桂芬咧嘴一笑，笑得是那么得狰狞，“苏航，我看过你的高考成绩，英语成绩可是拉了后腿啊，老师这么做，也是在历练你，如果有不懂的地方，我不管你是查资料也好，问人也好，给你一周的时间，一周以后，我要看到翻译稿出现在我的办公桌上，可以么？”"
	}, {
		"chapter": " 第34章 专业八级英语！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489893.html",
		"content": "    “不可以。”苏航摇了摇头，一脸苦逼相，回答得十分得干脆。 刘桂芬听了，也不生气，抬头看着苏航，“说说理由？” 苏航闻言，想了想，道，“这文件我简单的看了一下，里面有很多都是专业英语的范畴，虽然本人现在有英语六级的水平，但是，说句实话，翻译起来太难了，刘老师，你要惩罚我也行，咱们换个方式吧，不如，和帅宇一样，给寝室楼的同学打热水？” “别跟我讨价还价！”刘桂芬神色一正，拿着那份文件，在苏航的头上轻轻的敲了一下，“还英语六级的水平，我看你这孩子一天到晚除了吹牛，就没其他本事了。” 一个大白眼，刘桂芬话风一转，“不过，你能看出这文件是专业文件，这英语水平也不是差到离谱，拿回去吧，记得按时交功课，要不然，老师可有一万种方法整你。” “刘老师，你这不是为难我么？再说了，就我这水平，帮人搞翻译，再怎么也得收点劳务费吧？”苏航道。 刘桂芬一听，却是乐了，“要劳务费是吧？我想想……，你要是能把这份文件翻译完整，嗯，我给你千字20块，你觉得怎么样？” “才二十？请民工也没这么便宜吧？”苏航道。 “就这么定了，老师这是激励你上进！”刘桂芬没有理会苏航脸上的嫌弃之色，“不过，我话可说在前头，不准请外人帮你翻译，必须自己完成。” “我傻啊，请人帮忙翻译也不止这个价啊。”苏航苦笑了一下，那种亏老本的事，他才不会去做。 “那可说不准，现在的年青人，可没几个肯脚踏实地的。”刘桂芬道。 苏航一听这话，心里可不乐意了，“刘老师，你这话说的我就不爱听了，今天我还非把这文件给你翻译出来，你那千字二十的翻译费，我今天还真就挣定了，拿支笔给我。” “哟呵，长脾气了？”刘桂芬笑了，随手一支笔递了过去，“你这是要现场翻译？” “你不是怕我请外援么？我就在这儿翻译给你看。”苏航二话不说，拉了个凳子，在刘桂芬旁边的座位上坐了下来，取来文件，仔细的研究。 “哈哈，年青人，志气可嘉嘛！” “刘老师，你看看你，把人家都给逼急了！” “好样的，小伙子，把那文件翻译出来，狠狠的打你们刘老师的脸！” …… 办公室里的几位老师见到这一幕，都开起玩笑来，话语间虽然貌似都带着褒赞，但是苏航用脚趾头都能听出来，这些人根本没有一个相信他能把那份文件翻译出来的。 刘桂芬对着那几名老师笑骂了几句，注意力再回到了苏航的身上，“不用现在翻译，老师不是不相信你，回去翻译吧，下周交过来就是。” “不用下周，很快就能好。”苏航却没有起身。 “你这孩子怎么这么犟？我跟你说啊，要是翻译错了一句，可是要扣钱的。”刘桂芬道。 一听扣钱，苏航抬头往刘桂芬看去，“万恶的资本家！” 办公室里笑成一片，刘桂芬自个儿也笑了，一个女老师走了过来，“刘老师，你这个学生还挺有趣的嘛！” 刘桂芬苦笑了一下，她可不认为苏航现在就能把这份资料翻译出来，要知道，那可是专业文件，上面有许多单词都涉及到机械专业的专业单词，别说英语六级，就算找英语系八级水平的学生过来翻译，恐怕也是相当的困难。 这个时候，苏航也是一个脑袋两个大，前几天，他已经提取精炼了秦诗语的英语六级特长，可以说在英语这方面已经是自信满满，但是，这份文件上依旧有很多的单词不认识，刚开始第一句就把他给难住了，短短十来个单词的一句话，就有两个单词不认识！ 手里拿着笔，迟迟没有落到纸上，可是已经夸下了海口，再难也得硬着头皮上。 “怎么样？很难吧？要不要借你辞典？”看到苏航迟迟没有动笔，刘桂芬在旁边笑道。 侧脸往刘桂芬看了看，苏航的脸上露出了笑容，直接把系统拉了出来，对着刘桂芬一阵扫描。 —— 姓名：刘桂芬。 年龄：39岁。 境界：无。 可提取特长：专业八级英语。 —— 信息一显示出来，苏航一点都没有犹豫，直接选择了提取精炼。 “特长提取需花费能量点100点，精炼所需能量点另算！” 刚刚选择了提取并精炼，一段信息直接跳了出来，出现在苏航的脑海之中。 “什么个意思？不能精炼？”苏航愣了一下，这才发现，刘桂芬的英语水平实在太高，光是提取这一特长就要消耗整整100个能量点，而他的能量点上限便是100，这一下子就给掏空了，还拿什么来完成精炼？ “那就直接提取吧，不用精炼了！”这边等着应急，苏航直接对系统下达了指令。 “特长提取成功，能量点－100点，学分+10点。” “是否吸收特长？【是】【否】” 悦耳的声音出现在脑海，苏航嘴角泛起一丝弧度，这还用说么，直接吸收，那可是专业八级的英语啊，相当于从刘桂芬的身上直接拷贝过来，虽然没有精炼过，但是，应该也足以完成这份文件的翻译了。 指令发出，一股庞大的信息流凭空的涌入苏航的脑海，这种情况，在之前吸收秦诗语英语六级特长的时候也遇到过，所以苏航并没有慌张。 海量的单词在苏航的脑海中闪现，各种释义，各种发音，各种语法，如同走马观花，迅速闪过，随即深深的印入了苏航的脑海深处，吸收，融汇贯通，只在片刻之间，就好像苦练了几十年英语的‘老司机’。 “拿去，这是机械系的专业辞典，有不认识的单词，自个儿翻吧。”刘桂芬见苏航没有答话，伸手从办公桌上取来了一本厚厚的破旧辞典，直接丢在了苏航的面前，今天势必要让这小子知道什么叫难度，看看他以后还敢不敢随口说大话。"
	}, {
		"chapter": " 第35章 给你一个特权！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489894.html",
		"content": "    “刘老师，你可瞧好了。” 当脑海中的巨浪渐渐平息，苏航嘴角泛起一丝弧度，额头上再无冷汗，取而代之的是强大的自信。 再次拿起那份文件，上面的单词已经变得如此的亲切，专业八级的水平，就是不一样，从刘桂芬身上提取来的英语特长，绝对不是普通八级水平可以比拟的，这不仅有刘桂芬从教十多年来对单词量的积累，还有许多机械系的专业领域知识，眼前这份资料，再别的学生眼里或许是天书，但是现在在苏航的眼里，就和普通的华夏文字没有什么区别。 先翻看了一遍，苏航提起笔，逐句逐句的翻译起来，笔在纸上唰唰的滑动，刚开始还有些慢，渐渐的，速度越来越快，正可谓是笔走龙蛇，行云流水。 刘桂芬见了，还以为苏航是破罐子破摔了，指不定是在写什么坏话骂她，可是当她走近一看，整个人都呆住了。 苏航翻译出来的句子，正是那份英语文件的内容，而且，一句话都不差，许多课本里都找不到的单词，都翻译得异常的准确，刘桂芬甚至还发现，就算是换做是她来翻译，恐怕也只有这个水平。 大跌眼镜，这时候，刘桂芬的心中可是掀起了滔天的巨浪，尽管惊讶，但是她却没有打扰苏航，只是站在旁边，静静的看着苏航翻译。 办公室里那几位老师，看到刘桂芬惊讶的表情，也忍不住好奇的靠了过来，往苏航的笔下一瞧，有两位也是教英语的，此时也都惊得说不出话来，而其他几位老师，因为看不懂，也就瞧瞧便转身干自己的事去了。 “咦？刘老师，这个单词我好像不认识，你认识么？”不一会儿就已经翻译了两页，苏航忽然卡壳了一下，被一个长单词拦住了去路，下意识的抬头询问刘桂芬。 刘桂芬正呆呆的站着，听到苏航的问话，立马回过神来，往苏航所指的那个单词看去，顿时脸色也有些不太正常起来。 “旁边不是有辞典么，自个儿查去。”刘桂芬道。 看刘桂芬的脸色不自然，苏航这才反应过来，他的英语能力是直接从刘桂芬这里拷贝过来的，也就是说，刘桂芬认识多少单词，他也同样认识多少单词，反过来也是一样，他不认识的，刘桂芬肯定也是不认识了。 苏航只是笑笑，也没有多说，直接拿过辞典翻查起来，整套文件一共七页，中间加上偶尔翻查一下辞典，一共花去了苏航一个多小时的时间，这才翻译完整。 使劲的伸了个懒腰，苏航把笔往旁边一丢，把文件和翻译稿整理了一下，起身交给了刘桂芬，“刘老师，给钱吧。” 刘桂芬愣了一下，虽然刚刚她一直都在看着苏航翻译，但依旧是瞪大了眼睛不相信的拿起苏航的翻译稿和原始文件对照起来，似乎是想从中找出几处错误。 但是，刘桂芬最终还是失望了，苏航的翻译十分准确，至少，以她的水平是看不出有什么错误之处的，而且，苏航不仅仅是翻译，甚至还把原文件中的几处单词拼写错误给挑选了出来，这样的水平，可以说，绝对是不低于她了。 “你的英语怎么可能这么好？”放下文件，刘桂芬依旧难以相信，在她的班上，怎么会有一个英语水平这么高的学生？ 苏航咧着嘴笑了，“刘老师，你这是在夸奖我么？” 刘桂芬一听，白了苏航一眼，她现在可是正经得很，没心情和苏航开玩笑，疑惑道，“既然你的英语这么好，那为何高考的时候会拖后腿？” “我这不是，低调嘛！”苏航闻言，有些讪然，高考那会儿，他还没得到超级学神系统呢，英语水平是真渣。 刘桂芬又白了苏航一眼，虽然难以相信，不过，自己班上出了这么一个英语水平优秀的学生，还是一件值得开心的事。 “刘老师，咱们是不是该算算这个了？”苏航对着刘桂芬比了个数钱的姿势。 刘桂芬有些哭笑不得，“放心，刘老师说话算话，我先数数你写了多少字吧！” “不用数了，一共是3623字。”苏航立刻道。 “唔？”刘桂芬顿了一下，笑道，“好吧，就权当3623吧，事先说好的，千字20，这在翻译界，已经算是很好的价了……” “我知道，刘老师，说重点吧。”苏航打断了刘桂芬的话。 刘桂芬继续道，“照千字20算，三千字就是六十块钱，剩下的623字，不足千字，舍了！” “等会儿，舍了？为什么舍了？”苏航一听，顿时不乐意了，那可是六百多个字啊，够他写好一会儿了。 “这是业界规定，你要是不相信，大可找个懂的人问问。”刘桂芬一副死猪不怕开水烫的样子，目光带着几分促狭的看着苏航，精明如她，如何看不出来，这翻译稿里有很大的水分，明明几个字就能解释清楚的，苏航偏偏用了十多个字的口水话，目的很简单，多挣点钱。 “行吧，舍了就舍了。”刘桂芬说的什么业界规定，苏航不懂，或许压根就是刘桂芬自个儿的规定，他也懒得计较那三毛五毛的，直接伸手要钱。 刘桂芬取来挎包，拿出皮夹子，抽出一张崭新的五十元，递到了苏航的手上。 “还有十块呢？”等了半天也不见剩下的十块，见刘桂芬要把皮夹子收了，苏航连忙问道。 “小家伙，这笔业务可是我给你介绍的，按照江湖规矩，我怎么也该有点抽成吧？再说，你这字写得也太丑了，一会儿我还得重新打印一遍，才能给人家送去，扣你十块，不该么？”刘桂芬笑吟吟的道。 “万恶的资本家，你这是在喝劳动人民的血。”苏航真的是无语了，谁要是和这女人做生意，绝对只有亏本的份，而且是巨亏。 刘桂芬的一番话，简直说得苏航无言以对，辛苦了这么半天，居然就只换来可怜的五十块钱？ “行了！”刘桂芬面带笑容，伸手拍了拍苏航的肩膀，“鉴于你表现这么出色，老师给你一个特权。”"
	}, {
		"chapter": " 第36章 英语课免上！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489896.html",
		"content": "    “唔？什么特权？”苏航抬头看向刘桂芬，打一棒子给个甜枣，就是不知道这甜枣甜不甜？ 刘桂芬道，“以后我的英语课，你可以不来了。” “刘老师，你不会是想逐我出师门吧？”苏航有些诧异。 刘桂芬白了苏航一眼，“你能把这篇专业文件翻译出来，实在让我意外，这已经足以证明你的水平了，这英语课上不上，对你来说都一样，记得以后准时参加四六级考试就是了！” “哈哈，刘老师，你太棒了！”苏航一听，心中可是乐开了花，要知道，现在才大一，英语课算得上是一门主要课程，占的课时也很多，刘桂芬免了苏航上英语课，那可是给他腾出了太多的时间了。 如果不是刘桂芬长得真是有些让人难以下口，苏航还正想上去抱住她啃一口。 “好了，你可以离开了，以后有资料需要翻译，可要帮老师的忙。”刘桂芬对着苏航摆了摆手。 “翻译么？如果刘老师肯加钱，我很乐意！”苏航咧着嘴笑着，扬了扬手中的钞票，“这五十块钱，我得拿回去装裱起来供着，这可是我人生中第一次靠知识创造的财富，虽然这知识似乎有点廉价！” “臭小子！” 刘桂芬笑骂了一句，不过心中却是很欣慰，本来她是想小小惩罚一下苏航的，却没想到会意外的发掘出一个英语尖子出来。 “行啊刘老师，你这麾下可是人才济济啊，都值得你给开特权了！”苏航走后，办公室里几个老师兴致勃勃的围了过来，一名男老师笑嘻嘻的道。 刘桂芬伸手将苏航刚刚的翻译稿丢给了众人，“你们自己看看，这水平，已经不在我之下了，换了是我，也不一定能翻译到这种程度。” “有这么夸张么？”一名英语老师接过去看了看，脸上表情立刻被惊讶所取代。 其他老师虽然对英语不敏感，但是他们至少能看人脸色，当看到那英语老师脸上的惊讶，自然相信刘桂芬说的都是真的。 “听说一班来了两个新学生，是咱们院长的外孙女和高徒，刘老师，你这手底下的学生可都够妖孽的。”一名五六十岁的男老师道。 “唉，压力大！”刘桂芬摇了摇头，“那两个学生，尤其是那个钱峰，据说可是万里挑一的天才，以前都是跟在院长身边学，这次下放到咱们学校来，恐怕也只是来体验生活的，院长打过招呼，他想来就上课就来，不来也不强求，唉，现在的学生，真是越来越不好教了。” …… —— 回到寝室。 “哟，回来了？”帅宇正在阳台水龙头处洗他的臭脚，一看到苏航回来，立马贼笑贼笑的凑了过来，“持久力挺强的嘛，都快两个小时了。” “滚！” 这小子嘴里就说不出什么好话来，苏航啐了一口，直接爬上了床，翻译那份文件，用脑有些过度，还是躺床上最舒服。 “那老娘们儿都跟你说什么了？是不是让你给全楼打热水？”帅宇依旧不肯甘心，臭到了苏航的床边，一双眼睛充满了好奇。 这家伙一口一个老娘们儿，自从那次在寝室用热水棒烧水被整了之后，帅宇算是把刘桂芬给恨上了。 苏航听了，咧嘴一笑，“哥我可是新时代的四有新人，不是你这种烂人能够比的，从今天开始，英语课我就可以不去上了。” “噗！”帅宇一听，忍不住笑了，“不是吧，那老娘们儿这么恨，不过课堂上讲几句话而已，至于不让你上课么？” 苏航用一种看白痴的眼神看着帅宇，“我的意思是说，刘老师给我开了特权，以后她的英语课都可以不用上，期末的时候照样拿学分，只需要按时参加四六级考试就是了。” “啥？”帅宇愣了一下，“不是，凭什么啊？” “不凭什么，就凭哥哥我长得帅。”苏航道。 “我草！” 帅宇啐了一口，屁颠屁颠的跑到寝室门后看课程表。 “ohno！” 帅宇发出一声极度不爽的哀呼，课程表上，英语课的比重实在是太大了，一周有三天都有英语课，其中有一天是四节课连上，而且当天还就只有英语一门课，如果把英语课去掉，这课程表得空出一大片啊。 “你说真的？”转回来，帅宇有些怀疑的看着苏航。 “骗你干什么？”苏航很认真。 “我草，你该不会真被那老娘们儿给潜了吧？凭什么给你开后门啊？”帅宇心中那个羡慕嫉妒恨啊，这事必须得问个清楚才行。 “潜你妹啊，想知道原因，自个儿找刘老师问去。”苏航懒得搭理他，躺在床上眯起了眼。 好奇劲上来，挡都挡不住，苏航不肯说，难道自己就没办法了么？帅宇穿上鞋子，屁颠屁颠的冲了出去，不用多说，肯定是找刘桂芬讨公道去了。 凭什么自己犯了错，就要帮全楼的人打开水？凭什么苏航犯了错，不但不惩罚，反而还给开了个特权？ 这公平么？显然是很不公平的，今天一定要讨个说法，既然苏航都能开特权，自己凭什么不能开？ 苏航没有理他，直接把系统拉了出来。 —— 姓名：苏航 年龄：23岁 等级：1 境界：6品 能量点：9 学分：40100 —— 看了看自己的属性，除了学分，其它项似乎都没有什么变化，境界倒是从1级1品，提升到了1级6品，当日吸收韦小宝的特长，让他提升到了1级5品，这些日子习练第99套广播体操，倒也提升了一品。 最直观的改变，就是身体素质的提高，力量的增加，现在苏航一脱掉衣服，浑身上下那流线型的身材，精实的肌肉，足以羡慕死那些所谓的健美教练。 力量，速度，反应力都提升了很多，不再像以前那么孱弱，一个人对付十来个壮汉，绝对不是问题，当然，前提是对方手上没有武器。 再看了看自己的学分，才40点，想要升级，还差60点，和谐尚未成功，同志仍需努力啊！"
	}, {
		"chapter": " 第37章 做人呢，不要太贪心！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489898.html",
		"content": "    下午六点的时候，帅宇回来了，就像个被霜打了的茄子一样，只抬头看了苏航一眼，一句话都没有说，十分哀怨的提起寝室里的几个水瓶，默默的打水去了。 苏航只想笑，根本不用问，这货兴冲冲的去找刘桂芬兴师问罪，以刘桂芬的脾气，还能不好好收拾他？ 学神和学渣，待遇就是这么的不一样！平生头一次，苏航感觉到身为学神的优越。 找个机会也和其他科目的老师接触一下，把他们的特长都给学习了，也给自己开个后门，不用再去上课的话，那自己岂不是有更多的空余时间了么？ 苏航心中美美的想着，虽然每个老师的性格都不一样，但是，争取一下，也不是不可能实现。 —— 星期三，只有英语课，有刘桂芬开后门，苏航当然是堂而皇之的翘课了，一觉睡到早上十点才起来，可把寝室一帮人羡慕嫉妒恨得不行。 昨天晚上，寝室一帮人联合讨伐了苏航，没人相信这个考了三年高考才考上大学的家伙英语会强到让刘桂芬给她开后门，可是，在苏航一展才华之后，所有人都无话可说了，一通英语对话，搞得几个人就像二愣子一样，愣是一句话都没听懂。 梳洗完，给薛奇打了个电话，出了门。 接触了几天，薛奇这个人呢，本质倒是不坏，就是身上那股纨绔气息太重，还有那让苏航受不了的重度中二病，不过，既然这小子贴上来，有免费的豪车做，苏航也是不拒绝的，权当是花点小钱养个小跟班。 “航哥，去哪儿？” 薛奇兴致勃勃，自从她姐姐给他断了粮，不然任何人接济他，他这几天在蓉城的日子可一点都不好过，只能是缠上苏航了，所谓吃人嘴软，拿人手短，称呼也改了过来，称起了哥！ “去上次去过那儿。”苏航直接道。 薛奇一听，立马来了兴趣，脸转了过来，兴致勃勃的道，“又是去倒卖珠宝玉器么？航哥，你上次怎么做到的？买成五万的东西，转手就卖了二十万，你教教我呗？” “我说，你可是薛家少爷，二十万对你来说，恐怕连九牛一毛都算不上吧？”苏航觉得有些好笑。 “二十万，我现在身上连二十块都没有。”薛奇囧着一张脸，“航哥，你就教教我吧，也算是让我学一门自力更生的赚钱手艺。” “这手艺你可学不了，赶紧开车吧！”苏航笑了，催促着薛奇开车。 “有什么大不了的，不就是坑人么？”薛奇撇了撇嘴，发动了车子。 薛奇没有猜错，他今天出来的目的，还就真是去买珠宝玉器，上次一倒手转了十五万，苏航尝到了甜头，这玩意儿的确是会上瘾的，比参加那什么劳什子的大胃王比赛还要赚，有系统在手，只要能量点充足，分分钟几十万上下，绝对不是梦。 还是那家店，聚宝阁，薛奇还有点不敢进去，担心被店员认出来打死，不过，当那几位熟悉的店员笑嘻嘻的迎上来的时候，终于是放下了心。 看来，不是这家聚宝阁的问题，把好货当成次货卖了，那就一定是对面那家珠宝店回收玉镯子的时候，那名经理打了眼，价给高了。 “一会儿去对面的时候，一定不能再跟去了。”薛奇在心中暗暗的计较着，对面那经理被苏航忽悠走了二十万，再见了苏航，那还不得直接开战啊？ 这一次，苏航没有挑大物件，只花了十万，买了五个玉石戒指，最贵的一个也才三万多点。 如果玉石档次太高，他那100点能量点还不够用来精炼的，而且，贵重的宝石在经过精炼，品相提升之后，那价值肯定是呈几何倍数的增长，珠宝店就算回收，也会非常谨慎，与其瞎耽误功夫，苏航更乐意捡些散货来倒卖，至少可以立刻把钱拿到手。 “怎么就买这么点儿？”薛奇有些诧异，他可知道苏航有二十万的，还以为苏航要玩一笔大的呢。 “做人呢，不要太贪心。”苏航摇了摇头，赚点小钱还可以，赚大钱很容易引起人的注意的，“走，找个地方把这几颗戒指给卖了。” “我真是有点看不清你了，就这几个破戒指，还能像上次那样卖出高价？”薛奇问道。 苏航耸了耸肩，戒指在手里掂了掂，“现在是不行，不过，一会儿就行了。” 神秘兮兮的，薛奇正想追问，兜里的手机忽然响了，掏出来一看，薛奇的脸色一下就变了。 “喂，姐，找我啥事儿？”电话一接通，薛奇那一张脸立马堆上了烂笑，那模样，看得苏航只想抽他。 “在呢，在呢，就在我旁边。”正通着话，薛奇扭头往苏航瞅了一眼。 苏航一愣，这里面还有自己的事儿？ “好叻，好叻，保证完成任务。”薛奇夸张的立正敬礼，紧接着喂了两句，然而那边貌似已经挂断了电话。 “你姐找你？”见薛奇挂断电话，苏航问道。 薛奇脸上挂着笑，“我姐说了，让我带你过去见她。” “你姐要见我？”苏航愣了一下，他和薛萱不过一面之缘，怎么还会见他？ 是因为那靠山令牌的缘故？亦或者是大胃王决赛的事？苏航心中有些泛起了嘀咕，手里的玉石戒指也没去卖了，跟着薛奇上了车。 —— 车在行进中。 “航哥，你和我姐到底啥关系啊？这两天我老听她念叨你，以前可没见她对哪个男人这么上过心。”薛奇一边开车，一边对着苏航问道。 “哦？是么？” 脑海中浮现出那个傲娇的冷艳女子，他可不认为自己会有那么优秀，让薛萱对他念念不忘，很显然是靠山令牌的作用，那令牌的威力，可真是够强悍的，可惜只有那么一块，用完就没了。 “骗你干什么？老实说，你和我姐啥关系？”薛奇又问道。 苏航听了，嘴角弯起一丝弧度，“你要是乐意，把我当姐夫也行。” “我去。”薛奇啐了一口，瞟了苏航一眼，毫不掩饰的鄙夷，“我姐眼光高着呢，能看上你这穷吊……呃……”"
	}, {
		"chapter": " 第38章 精炼出储物戒指！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489900.html",
		"content": "    话没说完，扭头一看，苏航正盯着他看，薛奇赶紧闭上了嘴，干笑道，“我的意思是，别看我姐长得漂亮，能降住她的男人只怕还没生出来，你这身板，不是我说你，连我都打不过，更何况是我姐呢？” “行了，别瞎哔哔了，开好你的车吧。”苏航摇了摇头，打断了薛奇的话，他也就随口那么一说，没想到遭来这小子一通打击。 或者，应该说是暴击了！ 气氛有点尴尬，薛奇老实的开着车，没有再多说话。 苏航把几个戒指取了出来，趁这个机会，好好精炼精炼，一会儿见完薛萱出来，好找个地方卖了去，虽然自己现在是个穷逼，但是，有超级学神系统在，肯定能吊丝脱贫奔土豪。 “物品：玉石戒指。 普通精炼消耗能量点15点，特殊精炼消耗能量点10点。” “普通精炼！” “物品精炼中！” …… “精炼成功！” …… “精炼成功！” …… 不一会儿，五颗戒指，已经有四颗完成了精炼，一共花费了苏航87个能量点，完成了两倍精炼，四颗戒指花了差不多七万，经过精炼之后，相信卖上二十万也不成问题。 因为精炼的时候都是攥在手里，所以就算薛奇就在旁边，也看不出丝毫的端倪，苏航可以放心大胆的精炼。 把精炼好的四颗戒指放进了兜里，手上就还剩下最后一颗，这颗玉石戒指的品相要比其他四个都好上不少，雕工也不错，上面描龙画凤的，很有些古风。 这颗戒指花了有三万多，比其他四颗戒指的价值都高，把戒指攥在手里，苏航又把系统给拉了出来。 “物品：玉石戒指。 普通精炼消耗能量点34点，特殊精炼消耗能量点10点。” 看了看自己的属性，精炼完之前四颗戒指之后，也就剩下13点了，普通精炼是完全不够的，一时半会儿也无法补充能量点，索性便选择了特殊精炼。 算是碰碰运气，如果不成，也才10个能量点而已，浪费就算了。 “特殊精炼中……” “精炼成功！能量点－10！” “获得物品：储物戒指x1” “啥？” 苏航愣了一下，拿起手里的玉石戒指，除了颜色更好看些，并无太大的变化，“储物戒指？” “物品：储物戒指。 属性：内含0.1立方米空间，不可装活物。” “吊爆了！” 戒指的属性出现在苏航的脑海，苏航惊喜莫名，小心肝噗通噗通的乱跳，今天未免运气也太好了点吧，只是一次特殊精炼，居然精炼出了一个稀罕的储物戒指。 “卧槽，你吓我一跳，发什么神经啊？”薛奇正开着车，被苏航突如其来的一声惊呼给吓了一跳，差点没撞在前面的车上，扭头一看，苏航也不知道发那门子的神经，激动的面红耳赤。 “呃！” 苏航一滞，也知道自己刚刚的反应有点太过激了，干笑了一声，“想起一点事，你开你的车。” “？”薛奇古怪的看了苏航一眼，转脸继续开车去了。 心中的激动依旧是按捺不住，储物戒指啊，那可是许多玄幻里才会出现的东西，现实生活里上哪儿找去，苏航有理由相信，如果让人知道这颗戒指的功能，绝对能卖出天价来。 随身携带一个储物空间，物以稀为贵，这颗戒指的价值绝对是不可估量，不过，苏航可没打算把这颗戒指卖掉，一来怕被人惦记，二来，这种好东西，当然是要自己留着用。 今天可真是人品大爆发，把戒指戴在了右手食指上，大小刚刚好，苏航感觉整天的心情都美丽了，三万块钱加上10个能量点，换来一个储物戒指，花的真心值。 虽然储物空间小了些，但是，等以后升级之后，还可以用能量点进行二次精炼，那时候，空间不就大了么？ …… —— 九鼎大厦。 一辆白色轿车，在市区里转啊转，转到了市中心九鼎大厦，进入了地下停车场。 九鼎大厦，是九鼎集团蓉城分公司的办公点，也是九鼎集团在蜀中的大本营，楼高24层。 因为一些政策的原因，市中心的大楼基本上都是些老房子，大多数比较陈旧，但是，九鼎集团大楼绝对是个例外，三座跨越马路的大厦连成一座，从空中俯瞰下去，就像一口大鼎竖立在市中心，可以算得上是蓉城的地标性建筑了。 立面的装潢更是富丽，一般人走进大楼，很难hold得住，苏航也是头一次来这里，看着大楼里高逼格的装潢，都有一种刘姥姥进大观园的感觉。 23楼总裁办，24楼总经理办公室，这两层是一般员工根本无法上去的，电梯也只能上到22楼，不过，总裁办有专用电梯，跟着薛家少爷，自然是一路畅行无阻。 直接上了24楼，找到总经理办公室，门都没敲，薛奇直接推开门走了进去。 落地窗旁，办公桌后面，一名白色职业装的丽人，正认真的什么文件，似乎丝毫都没有感觉到两人的闯入。 “姐，我把人给你带来了。”薛奇走到办公桌边，咋呼呼的喊了一声。 薛萱抬起头来，鼻梁上一副金框眼镜，眼神直接略过薛奇，落在了苏航的身上，无瑕的脸上露出一个很干净的笑容，指了指一旁的椅子，“先坐一会儿，我这儿有点事，马上就完！” 苏航微微点头，没有打扰她，在旁边椅子上坐了下来。 “小奇，你先出去吧。”薛萱对着薛奇摆了摆手，随即又埋头继续工作。 薛奇似乎想说什么，话到嘴边又给憋了回去，对着苏航使了个眼色，旋即转身退了出去。 办公室里就剩下了薛萱和苏航两个人，薛萱仔细的看着手里的文件，苏航一个人坐在旁边，气氛让他颇有些不自在。 目光落在薛萱的身上，这女人认真起来，还真是魅力无穷，气质高雅，就像一只翱翔在九天之上的凤凰，且不说她那牛哄哄的身份，单是这分姿色，恐怕很难有女人能在她面前抬得起头来。"
	}, {
		"chapter": " 第39章 薛萱的请求！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489902.html",
		"content": "    只可远观，不可亵玩，苏航只能想到这句话来形容面前这个女人！ 过了好一会儿，薛萱终于放下了文件，停下了手里的工作，看来是累了，使劲的伸了一个懒腰。 我的老天，苏航一下子就瞪直了眼睛，这一个懒腰真是伸得惊天地泣鬼神，薛萱那对本就很宏伟的胸器差点没从衣服里爆出来。 怪只怪衣服质量太好了，苏航心中暗道可惜。 似乎是注意到苏航的眼神，薛萱脸上明显红晕一闪，感觉有些尴尬，清了清嗓子，坐直了身体，“不好意思，让苏先生就等了。” “没事，不用叫我苏先生，怪不习惯的，叫苏航就好。”苏航也感觉有点尴尬，连忙对着薛萱道。 “那好，今天，我们算正式认识了。”薛萱脸上挂着微笑，“这几天，我那个弟弟没给你添什么麻烦吧？” 苏航听了，摇了摇头，“没事，那天的事，都是误会一场。” “我这个弟弟，我知道，都是被京城那些纨绔们给带坏了，不过，本性还是不坏的，如果有什么的得罪的地方，苏航你可得担待着点。”薛萱道。 苏航微微颔首，心中不禁感慨靠山令牌的强大。 “听说你给他断了粮，他这几天可怜着呢，我看，你教训教训他就得了，之前那场误会，我已经不计较了。”苏航道，赶紧让薛萱把薛奇给收回去，免得老是像个狗皮膏药似的黏着自己。 话音落下，薛萱却是摇了摇头，“这小子一天到晚不务正业，都休学两年了，整天就知道在外面胡混，家里早看不过眼，这次把他发配来蓉城前，我把就给我知会过，就算没遇上你这事，他也不会有好日子过，在蓉城这一年，非把他教育过来不可。” “一年？不是半个月么？”苏航愣了一下。 薛萱却是笑了，“半个月？那小子的性子，半个月怎么可能转得过来？那小子太天真了，还真以为是来度假半个月，这回是全家出动，组团忽悠，没人会帮他的！” 我晕！ 苏航听了，忍不住翻了个白眼，“你还不如找个山沟沟，直接把他丢过去得了，来一出《霸道总裁纨绔阔少山村变形记》，别说一年，就算一个月都能把他治得服服帖帖。” “你还别说，我真有这想法，让他呆在我身边，来来去去都碍眼，尤其那走路的姿势，真想一脚踹他，真不如找个山村给下放了。”薛萱道。 苏航愣了一下，轻轻的抽了自己一个嘴巴，“算我没说过。” 全家人一起算计，也真够难为薛奇的，自己这个外人，就不用再火上浇油了吧？ 薛萱淡然一笑，不再多说，岔开话题，“这次找你过来，其实是有一件事想找你帮忙。” “唔？” 苏航顿了顿，就知道薛萱肯定不会无缘无故的找自己来，“是大胃王决赛的事？” “那是小事……”薛萱站起身来，绕过办公桌，走到苏航的面前，“过几天，我约了一位老前辈，想去拜访一下，顺便谈一点事情，对方知道我和我弟弟都来了蓉城，如果单我一人去的话，怕是诚意不够，我想带上小奇，可小奇的性子你也不是不知道，我怕他给我坏事，所以……” 说着，薛萱看向苏航。 苏航一滞，感觉有些不妙，“所以什么？” “我想让你代替小奇，随我一起去拜访那位老前辈。”薛萱直接道。 “代替小奇？”苏航疑惑的看着薛萱。 薛萱微微颔首，“也就是说，你以小奇的身份，和我一起去。” “呃……”苏航有些错愕，“我没听错吧，你让我扮薛奇？这能行么？” “有什么不可以的？”薛萱的嘴角泛起一丝微笑，“反正他只见过我，没见过小奇，我说你是我弟弟，他不会怀疑的，只要能把事情办成就行。” “不会穿帮？”苏航问道。 薛萱摇了摇头，“到时候你别多说话，不会穿帮的，怎么样？愿意帮我这个忙么？” “那么多人你不找，干嘛找上我啊？”苏航汗了汗。 薛萱道，“别人我也信不过，怕把事给搅了。” “那你就能信得过我？”苏航诧异的看着薛萱。 薛萱明显愣了一下，旋即道，“我也不知道为什么，从第一次看到你，就觉得很亲切，可能这就是缘分吧，我刚来蓉城，信不过别人，如果你肯帮我这个忙，以后你有什么需要，也可以尽管来找我。” “不扯那些了，举手之劳而已。”苏航摆了摆手，多一个朋友，多一条路，靠山令牌已经替他开好了路，他自然不会抛了这个靠山，“不过，我可以问一问，你是想去见什么人？办什么事么？” “这位长辈手上有一项技术是我们集团需要的，至于他是什么人，到时候你就知道，现在，你能理解了么？”薛萱对着苏航道。 “了解！”苏航打了个响指，“什么时候行动，给我打个电话就行了，随叫随到。” “我还没你电话号码呢！”一听苏航答应，薛萱的脸上也挂上了满意的笑容。 “哦，呵呵，我给你打一个过去吧！”苏航听了，站起身来，把兜里的手机掏了出来。 “啪嗒！” 一团什么东西，从苏航的兜里掉了出来，啪嗒一声落在了地上。 “呃……”苏航如遭雷击，惊出一身冷汗，正要去捡起来，而薛萱的目光已经落在了地板上哗哗旋转着的那团东西上，直直的目光，一下挪不开了。“好奇怪，怎么会忍不住想去捡呢？”薛萱脑海里浮起一个念头，目光只在那块东西上停留了片刻，身体便不由自主的弯了下去。“不要，不要！”看着薛萱弯下腰，苏航心中疾呼，想上前去，可惜已经太晚了，心中暗骂自己，不过拿个手机而已，怎么把绝对肥皂给掏了出来呢？薛萱本就穿着紧身的直接短裙，这一弯下腰去，正好背对这苏航，硕大的混元呈现在苏航的面前，搞得苏航眼睛都直了，下意识的咽了一口口水，血压瞬间拔高了好几筹，差点没脑充血。"
	}, {
		"chapter": " 第40章 冷静冷静！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489903.html",
		"content": "    “姐……，卧槽！” 就在这时候，办公室的门毫无征兆的被人推开了，薛奇站在门口，一脸惊容，仿佛看到让他难以置信的一幕，人生观都崩塌了，差点没一头栽倒在地上。 “唔？” 薛萱听到声音，扭头看到薛奇，回头再一看，脸唰的一下就红了，从薛奇哪儿看来，这姿势，这角度，想不让人遐想都难。 赶紧捡起绝对肥皂，站直了身体，薛萱正要解释，薛奇却捧着脑袋退了出去。 “夭寿啦，夭寿啦！” 薛奇一边大喊，一边像逃难一样跑了，留下薛萱和苏航面面相觑，尴尬，太尴尬了。 冰霜一样的脸上难得的挂上了红晕，因为一块肥皂，办公室里的气氛片刻诡异。 “你，怎么还随身带块肥皂？”脸色很快恢复了正常，薛萱没好气的瞧了苏航一眼，伸手将那块肥皂给苏航递了过去，毕竟是薛家大小姐，对于化解尴尬，那是再顺手不过了。 “这个，呵呵，我有洁癖，洗手方便。”苏航干笑一声，伸手去接。 “啪嗒！” “我滴个天！”苏航真是要崩溃了，刚刚那事一闹，搞得他有点小紧张，薛萱递过来的肥皂，一个手不稳，没接住，竟然又落到了地上。 整个办公室落针可闻。 看着地板上滑动的绝对肥皂，这次不是自己扔的，应该不会有人去捡吧？ 抬头往薛萱看去，薛萱的眼神又变了，身体完全像不受控制般的弯下了腰。 “姐，我刚刚什么都没看到……，oh，no！” 事情就是这么赶巧，门又开了，薛奇去而复返，似乎是想道个歉，然而，让他没想到的是，居然又让他看到了那震撼他幼小心灵的一幕。 三个人就这么大眼瞪着小眼，最后，薛奇默默的退了出去，那小脸上的表情，简直太复杂了，似乎是在想，他那个高贵端庄的姐姐，怎么会在办公室里做那种事呢？而且还摆出那么羞羞的姿势。 真是撞了鬼了，薛萱再次捡起绝对肥皂，心中只觉得诡异，捡肥皂到还没什么，毕竟是她自己主观上想去捡，并没觉得这块肥皂有什么问题，诡异的是，先后两次，薛奇都进来的这么准时，就和事先排练好的一样。 关键，刚刚那姿势，简直让她自个儿都面红耳赤！ 这一次，苏航双手接了过来，赶紧揣进兜里，生怕再掉出来，真太尴尬，太狼狈了，苏航都有点不好意思看薛萱。 同时，苏航心中也有点儿纳闷儿，绝对肥皂虽然对宿主无效，但是，对别人扔出的时候，也须得宿主指定一个捡肥皂的对象，才会有人去捡，刚刚完全就是意外掉落，怎么就对薛萱起作用了呢？ 莫非，自己潜意识里是想让薛萱去捡的？而且还是前后两次？自己的有那么猥琐么？有那么龌龊么？ “呃，这个……”气氛尴尬，苏航都不知道该怎么开口了。 薛萱脸上的红晕一闪而过，“甭管他，你不是要给我电话号码么？” “呃，对对对。”苏航连忙点了点头，拿起手机给薛萱去了个来电。 存好对方的号码，薛萱晃了晃手机，“到时候给你打电话。” “诶！”苏航微微颔首，“如果没什么其他事的话，我先走了。” 现在，他只想赶紧离开这个尴尬的地方！ “对了，这个你拿着。”薛萱听了，回身从桌上那来一张卡，往苏航递了过去。 苏航一看，是一张商行的金卡。 “这是什么个意思？”苏航没有接，抬头疑惑的看着薛萱。 薛萱道，“这几天，我弟弟跟着你，给你添了不少麻烦，钱不多，算是给你的一点补偿，不能让你吃了亏。” “汗，我还以为你想**我呢。”苏航擦了擦额头的汗水，佯装出一副心有余悸的样子。 “贫嘴！”薛萱一听，却是白了苏航一眼，噗嗤一声笑出声来。 原本的尴尬也在这一刻消融。 苏航讪笑了一下，把那张银行卡推了回去，“也不是什么大事，咱们也算是朋友了吧？朋友之间，就不必谈钱了。” 薛萱愣了一下，嫣然一笑，“说的对，谈钱伤感情。” 收回了银行卡，薛萱也不再客套，如果这时候她再强塞给苏航，一方面伤感情，另一方便也显得太矫情了。 —— “苏航，你给我站住。” 楼下大厅，苏航正要出门，后面传来一声喊，回头一看，是薛奇！ “跑哪儿去了？我还到处找你，赶紧的，送我回学校。”苏航道。 “送你妹！”薛奇气冲冲的走了过来，上下打量了苏航一眼，“行啊，看来我真得对你刮目相看了，居然打起我姐的主意来了，你说，你给我姐灌了什么迷魂汤。” “有病！” 苏航听了，翻了个白眼，懒得搭理这货，“你不走，我可走了。” 丢下一句话，连解释都没有，苏航直接转身往大厦门口走去。 “等会儿！” 见苏航要走，薛奇赶紧追上，伸开双臂将苏航拦下。 “我说薛大少爷，你这是想干嘛？我很忙的好不好？”苏航一脸无语的看着苏航。 “你今天不说清楚你和我姐是什么关系，我可不会让你走。”薛奇一脸固执的看着苏航，今天在办公室看到的那一幕，已经完全让他的世界观崩塌，他不明白，他那个端庄高贵的姐姐，怎么会瞧上面前这个弱鸡一样的男人，还在办公室里……。 苏航无奈的叹了口气，沉吟了一下，伸手在薛奇的肩膀上轻轻的拍了一下，“我和你姐是清白的，你刚刚看到的，只是误会。” “误会？”薛奇愣了，“你没逗吧你，误会还能误会两次？那你告诉我，你和我姐在办公室里干什么？” “呃……” 苏航一滞，这还真难解释，捡肥皂？别逗了，谁信？ “你等会儿，我去撒泡尿冷静冷静。”还没等苏航开口，薛奇丢下一句话，转身快步的跑向洗手间。 苏航无奈的摇了摇头，这事还真是有点说不清了，不过，他也懒得给薛奇解释什么，他爱误会就让他误会去，反正不关自己什么事。"
	}, {
		"chapter": " 第41章 地下车库见！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489905.html",
		"content": "    休息处坐了有十分钟，薛奇这才从厕所出来，这一泡尿，也撒得真是够久的。 “我现在是该叫你航哥，还是该叫你姐夫？”走到苏航身边，薛奇道。 苏航一听，真是乐了，这小子除了中二病，妄想症也不轻啊。 “你呀，爱叫什么叫什么吧，搞不清楚，就问你姐去。”苏航哈哈一笑，“赶紧的，哥哥我分分钟几十万上下，忙着呢。” 说着，往电梯走去。 “我晕！你这什么态度，我是好不容易才说服自己接受你的好不好？”薛奇叫了一声，赶紧追上。 地下车库取了车，先是去了一趟七宝街，找了几家店，把那几颗精炼过的戒指给卖了，从店里出来，薛奇那大张着的嘴巴好久都合不拢。 四颗戒指，买的时候花了差不多七万，等苏航从店里出来，七万已经变成了三十七万，翻了整整五倍还多，一进一出的功夫，净赚了整整三十万。 薛奇实在是想不通，苏航这是用了什么妖法，要说一家点看走眼了，倒也还勉强说得过去，可苏航这次四颗戒指分别找了四家店买，四家店都给了苏航远高于成本的价位，这还说得过去么？ 现在，苏航的卡上已经有四十万了，这要放在以前，完全就是一笔难以想象的巨款，在蓉城这样的内陆城市，虽然四十万还买不了一套房子，但是，就这么一笔钱，已经足够很多人努力工作十年了。 “怎么办到的？你怎么办到的？” 惊讶过后，薛奇就是一路的追问，像个好奇宝宝一样跟在苏航的屁股后面，喋喋不休。 “你都问了八百遍了，烦不烦？”对于解释不了的东西，苏航一向主张的就是不解释，让他自个儿猜去，不过，薛奇的好奇心本就重，问起来就是没完没了，让苏航头疼不已。 薛奇赶紧闭了嘴，上了车，“你不是买了五颗戒指么？还有一颗呢？” “不卖了！” 苏航举了举右手，食指上一颗古朴的玉石戒指，在车窗外照进来的阳光下烨烨生辉，他有不是傻子，怎么可能把储物戒指这样的稀世珍宝给卖了。 “话说，你跟我姐……”看苏航对他爱答不理的，薛奇又重新找了个话题。 “再提你姐，我跟你急啊。”苏航瞪了他一眼，薛奇赶紧又闭上了嘴。 “我想给你讲一个悲伤的故事！”系好安全带，苏航想起了之前和薛萱的谈话。 薛奇愣了一下，好奇的看着苏航，“悲伤的故事？什么？” 苏航张了张嘴，欲言又止，“算了，还是不讲了，要不然，你肯定会哭死的。” “我晕。”薛奇使劲的拍了一下脑门，完全被苏航给打败了，“你这是玩儿什么啊？刚把人家的胃口给吊起来，却又来一句不讲了，有你这儿玩儿的么？” “我是为你好，怕你伤心，唉，可怜的孩子，抓紧时间玩儿吧，好日子快到头了。”苏航摇了摇头，要是让薛奇知道薛家上下组团忽悠他，明面上让他来度假，实际上却是把他下放整整一年，恐怕这小子真的会哭出来。 “真不知道你在说什么。”薛奇腹诽了几句，发动了车子，“去哪儿？” “时间也不早了，找个地方吃午饭，然后，去房屋中介看看。”苏航道。 薛奇听了，诧异的看着苏航，“你要买房子。” “买就算了，这点钱也不够，先租一个，学校宿舍人多，不方便。” …… 一骑绝尘，扬长而去。 —— 当天下午，苏航便在学校附近找了个房子，虽然是老小区，房子破了点，但是治安还不错，刚刚精装过，该有的设施一应俱全，两室一厅，外加一个小阳台，一个月租金2000。 这点钱对于苏航来说，并不算什么，交了半年的租金，去找刘桂芬申请了一下，第二天正好上午没课，便置办了些日常用品，学校的寝室也没退，反正有空也可以回去住一住。 晚上请寝室几个兄弟吃了一顿，算是庆祝乔迁之喜，几个人喝得醉醺醺的，一看时间，已经晚上七点半，想起晚上还有课要上，赶紧收了功，匆匆忙忙的回了学校。 “航哥，外面，有个女的找你。” 第一节专业课上完，已经八点半，苏航趴在桌子上休息，帅宇去厕所洒脱了一下回来，用他那也不知道有没有洗过的湿漉漉的手，在苏航的肩膀上拍了拍。 “女的？”苏航直起身来，满是纳闷。 帅宇耸了耸肩，没有多说，看表情，应该不是什么美女，如果是美女的话，这小子肯定早就兴奋的叽叽喳喳了。 理了理衣服，苏航走出了教室。 刚出门，便看到了一个熟悉的身影，苏航那一张脸立刻就阴了下来，真有点后悔出来。 谭丽丽看到苏航，立刻走了过来，脸上似乎带着几分得意。 “你找我？什么事？”苏航淡淡的道了一句。 那淡淡的语气，让谭丽丽眉头一蹙，看得出来，她很讨厌苏航这样的态度和语气。 “不要误会，我只是替徐丰来给你带一句话。”满脸嫌弃的看着苏航。 她能明显感觉到苏航身上的改变，至少，单是外表上，就不是以前那个唯唯诺诺的小子能够比的，这几天仿佛是换了个人一样，挺拔，阳光了不少。 以前，苏航看她的眼神，完全是充满爱意的，而现在，平淡得就像看一个路人一样，苏航越是变化大，谭丽丽心中就越是不舒服，虚荣的她，根本就不容许自己以前甩掉的备胎用这样的眼神看她。 “唔？徐丰？什么话？” 听到谭丽丽这话，苏航脸上的表情才有那么一丢丢的波动，说实话，现在徐丰在他眼里，就是一只小杂鱼，如果不是今天谭丽丽找上来，他都早忘了还有这个人了。 谭丽丽双手抱臂在胸前，嘴角弯起一丝弧度，脸上却是带着蔑视的冷笑，“徐丰让我跟你说一句，如果你够胆的话，今晚十点，地下车库见。”"
	}, {
		"chapter": " 第42章 赴战！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489907.html",
		"content": "    “就这些？”苏航问道。 “就这些。”谭丽丽脸上表情冷冷的，“你应该不会不敢去吧？” “呵！”苏航笑了，“冒昧的问一句，他的伤好了么？听说上次被我打的不能人事，不知道那东西还好不好使？” “你……”一听这话，谭丽丽立马就怒了。 “既然他想找死，那我很乐意奉陪，你回去告诉他，等我上完课就去，另外，最好让他找几个靠谱点的帮手。”往谭丽丽走近了一步，靠到她的耳边，苏航低声说了一句，旋即转身往教室门口走去。 “苏航，你放心，我会先替你叫好救护车的。”谭丽丽气煞了，大喊了一声，随即气冲冲的扭头而去。 没有吓到苏航，反而是把走廊上来往的几个学生给吓了一跳。 —— 因为谭丽丽的搅闹，接下来一节课，苏航也没什么心情上了，之前就听了陈三说过，徐丰的家人也在计划着找他的麻烦，这次徐丰让谭丽丽来传话，显然是有备而来，苏航不得不谨慎了。 先给薛奇打了个电话，让他过来，那小子怎么也是武生境界的小高手，到时候如果自己敌不过，也好帮把手。 这也不是苏航不自信，有个人帮手，总是要靠谱些的，至于帅宇这些人，苏航可没想过把他们拉进来，天知道徐丰找的是什么人，万一要是什么牛逼哄哄的人物，却反而是害了他们。 薛奇到也还算耿直，虽然这几天没少在苏航这里受气，不过，一听苏航说有架打，立马满口答应。 练习第99套广播体操已经快两周了，收效是很显著的，苏航的体质有了很大的提高，虽然没有到变tai的地步，但也比一般人壮实，比一般人力气大上不少，加上神行百变这门上乘轻功和千年杀绝技，可以说，十个八个的壮汉，都别想放到他。 但是，人在江湖飘，哪能不挨刀，小心才能使得万年船，徐丰已经找过陈三，这次找来的，肯定要比陈三还牛，至于牛到了什么程度，就只有到时候看看再说了。 趴在桌上，调出系统看了看，能量点还没满，刚恢复到96点。 “系统，给我搜索一名武者，我要一级里面战斗力超强的！”只差4点，苏航也难得再等了，直接对系统下达了指令。 片刻之后，一段信息出现在了苏航的脑海。 —— 姓名：牙擦苏 年龄：25岁 境界：武徒 等级：1级9品 可提取特长：《佛山无影脚》F级 提取该特长须耗费96点能量点，是否提取？ 【是】【否】 —— 牙擦苏？ 苏航的脑海里浮现出了一个大龅牙的形象，牙擦苏，原名林更生，本名林苏，是佛山黄飞鸿的徒弟。 在电影里，牙擦苏表现并不出众，武功也不高，不过那一口大龅牙却是让人记忆犹新。 虽然是只弱鸡，但是毕竟人物等级只有一级，苏航也知道并不能要求太高，况且这人还是黄飞鸿的弟子，黄飞鸿可是传说中的民族英雄，教出来的徒弟，就算再差恐怕也差不到哪儿去。 “提取。” 苏航直接下达了命令，先提取了再说，至于精炼，等能量点补回来再精炼不迟。 “特长提取中……” “提取成功，获得狗皮膏药1帖！能量点－96点，学分+10点。” …… “狗皮膏药？” “物品：狗皮膏药。 功能：宝芝林出品，无论内外伤病，非绝症恶疾，一贴见效，系统赠品，不可精炼。” 苏航愣了一下，也暂时没去管它，先把提取出来的特长给学习了再说。 提取，学习！ 和之前一样，大片的图文讯息突兀的出现在苏航的脑海里，差点没把脑袋给撑爆，好在苏航一早就有准备，到也没被那庞大的信息流给冲击得意识溃散，只是趴在桌上，浑身抖了一下，便恢复了平静。 坐在旁边的帅宇扭头看了一眼，还以为苏航作什么噩梦，也没有打搅他，殊不知苏航现在脑子里已经乱成了一锅粥，满脑子飞的都是腿影。 …… —— 十点，终于下了课，苏航独自向着学校停车场走去，路灯下，一条影子拖的老长老长。 本来苏航还准备先找片树林试试刚学的佛山无影脚的，不过后来想了想，踢树哪儿有踢人过瘾。 “航哥。” 停车场外，路灯下，停着一辆白色轿车，薛奇倚车而立，嘴里叼着一根烟，拽拽的样子，目光在那些经过的女大学生身上游离着。 “啪嗒！” 苏航走了过去，一把抓过薛奇嘴上叼的烟，直接扔到了地上。 “晕，我还没点火了。”薛奇错愕了一下，俯身想去捡，殊不知苏航一脚已经把它踩成了渣。 “吸烟可不是好学生，走，跟哥打架去。”拍了拍薛奇的肩膀，苏航没有停留，直接进入了停车场。 “打架就是好学生了么？”薛奇无语，气鼓鼓的跟着苏航走了进去。 —— 学校停车场，除了地上一层，地下还有两层，不过，地下第二层，几乎没怎么用，常年对方着一些废弃的自行车，被学校很多学生戏称为自行车坟场，已经是荒废了，因为看管不严，这地方就成了学校一些学生解决私人恩怨最隐秘的战场。 直接下到了地下二层，苏航提了个心眼，怕被人给暗算了，放慢了速度，警戒着四周，薛奇反倒是堂而皇之的跟在苏航的身后，看模样，不像是来打架的，反而像是来看戏的。 或许，这货真就是来看戏的。 常年不见阳光，空气中弥漫着一股霉烂的味道，到处都堆着早已经积满了灰尘的自行车，也不知道放了多久，很多甚至都已经生锈了，电压有些不稳，灯光忽明忽暗，整个就像鬼屋一样，胆小的人还真不敢来。 “这他么什么地方啊，太臭了。”薛奇一边闪着鼻子，一边喋喋不休的抱怨。 “小心点，别被暗算了。” 苏航提醒了一句，拐过几个拐角，来到一个相对宽敞的地方，昏暗的灯光下，已经能看到几个身影。"
	}, {
		"chapter": " 第43章 好强大的丑场！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489909.html",
		"content": "    “呵，胆子倒是不小，真敢来了啊？”一个声音响起，在很静寂的停车场里，回音响响，听上去相当的突兀。 这声音阴阳怪气，不用看也知道是徐丰，循声望去，这货坐在一个轮椅上，旁边围了四五个人，身后站着个女人，正是谭丽丽。 苏航直接走了过去，“徐公子相邀，不敢不来啊，哟呵，徐公子怎么坐轮椅了，伤还没好么？” “哼！”听了苏航这话，徐丰一张脸阴沉得要命，双手抓住轮椅的扶手，那架势，仿佛要将轮椅捏碎一样，“死到临头了，还嘴巴这么臭，姓苏的，老子今天要弄死你。” “弄死我？就凭你们这几个人？”苏航笑了，除了谭丽丽，徐丰就带了四个人，还没上次人多，而且，苏航用系统扫描了一下，四个人都是普通人，没什么威慑力。 “呵呵！” 这时，一个破锣般的冷笑响起，一个穿着黑背心，手臂上全是刺青，满脸麻子的络腮男人走了出来，满口的大黄牙，老远都能闻到那他嘴里释放出来的蒜泥味。 两只铜铃大眼死瞪着苏航，一看就不是什么善茬，那种气势，绝对不是陈三那样的街头混混能比的，而且，旁边三名大汉，职业保镖一样的站着，手里用报纸裹着东西，露出一截刀柄，不用拆开看，苏航便知道那报纸里裹的是什么。 “好强大的丑场！”这人一站出来，薛奇便在苏航旁边冷不丁的道了一句。 苏航差点没喷了，仔细看那络腮麻子，的确是丑爆了，那张坑坑洼洼的麻子脸，不仅左右不对称，而且，右脸上还有一条长长的刀疤，加上那凶神恶煞的表情，就像修罗恶鬼一样，绝对能防小儿夜哭。 丑，太丑了！ 薛奇说得小声，那人压根没听到，直把锐利的目光落在苏航的身上，“年青人，口气挺大的嘛！” 一张嘴，便是那口倒人胃口的大黄牙，也不知道这人晚上吃的是什么，隔着老远，那刺鼻的蒜泥味都放肆的往苏航二人的鼻子里钻，简直熏得人陶醉。 “这位大叔，你的口气也不小啊！”苏航掩了掩鼻子，那味儿实在呛人。 “噗！” 薛奇一听，却是没心没肺的笑了。 那人眉头一皱，但却并没动怒，“年青人，倒是有几分胆气，在蓉城这一亩三分地上，敢和我胡阿丑这么说话的，你还是头一个。” “胡阿丑？”苏航脑子里搜寻了一下，并没有这号人物，于是耸了耸肩，“抱歉，没听说过。” “嘁！”这时，徐丰轻笑了一声，“连黑虎帮丑哥都没听说过，苏航，你也真够孤陋寡闻的。” 丑哥？这名字还真不是一般的贴切。 黑虎帮又是个什么势力，苏航一点都不清楚，但看面前这四人，骨子里散发着的都是一股如同刀锋一样凌厉的气势，显然绝非一般的混混。 如果没几分本事，已经吃过一次亏的徐丰，绝对不敢只带着这么几个人就来找苏航的麻烦，黑虎帮乃是蓉城三大地下势力之一，许多经商的都和黑虎帮有着或多或少的联系，胡阿丑是黑虎帮的一个头目，徐丰的老爸可是花了不小的价，才把这个胡阿丑给请动的。 别看胡阿丑人长得丑，心更是狠，手段更是毒辣，手下养的小弟都是专业训练过的打手，没有哪一个是没有砍过人，没有背过血债的。 这次请到胡阿丑出手，徐丰心中有十分的自信，今天一定要狠狠的报复，把这个讨厌的家伙狠狠的踩在脚下凌辱。 “徐公子，想让这小子怎么死？”胡阿丑瞟了苏航一眼，淡淡的对着徐丰问道。 徐丰一听，阴鸷的目光看向苏航，“丑哥，最好别弄死他，给我阉了他，我要这小子生不如死。” 苏航眉头皱了一下，这小子的心肠，果真是够歹毒的。 胡阿丑一听，嘴角弯起一丝弧度，那张脸变得更加的狰狞，“年青人，抱歉了，我们也是拿钱办事，听说你有个千年杀的本事使得相当溜，我倒想见识见识。” “唰！” 话音才刚落下，三名小弟把手中的报纸一扯，明晃晃的西瓜刀出现在手中，长刀斜指，架在了胡阿丑的身后，冰冷的刀锋在灯光下闪烁着瘆人的光辉。 苏航冷笑了一下，他自然知道这些人的目的，只要自己施展千年杀，就算能伤到胡阿丑，恐怕那几把西瓜刀紧接着就会砍到自己的身上，这几个人，绝对不是好惹的货色。 “喂，要我帮忙么？”这时，站在苏航身边的薛奇道，看模样，好像有点跃跃欲试，似乎是许久没打架了，手痒得厉害。 “一边儿呆着，我要是干不过，你再上不迟。”苏航摇了摇头，就这么几个人而已，他还应付的过来。 薛奇撇了撇嘴，没多说，往旁退了几步，兴致勃勃的准备看一场好戏。 “一个一个来，还是所有人一起上？”苏航淡然的回了胡阿丑一句。 胡阿丑有些诧异的看着苏航，一般人见了他胡阿丑，早就吓得屁股尿流了，而眼前这个小年青，居然还能用这种口气和他说话，如果不是傻子，那就一定是有些真本事了，“毒蛇，蝎子，你们两先替我好好招呼招呼这位小兄弟。” “是！” 胡阿丑的话音落下，身后站出来两人，手提着西瓜刀，二话不说，直接冲向苏航，挥刀向着苏航砍去。 一看便是专业训练过的，或者是在实战中历练过的，一刀砍下来，没有半点的迟疑，一点都没有拖泥带水，直奔脖颈，这是要一刀就把苏航给结果了的节奏。 这才是真正在道上混的，砍起人来眉头都不皱一下，绝对是从腥风血雨中砍杀过来的，和一般小混混比起来，完全就不在一个量级。 “啊？” 谭丽丽站在徐丰的轮椅后面，看到这一幕也是吓得花容失色，她本来以为只是教训一下苏航，顶多把苏航打成个重伤，可是，万万没想到徐丰请来的人会这么狠，一上来就用刀子，这是要出人命的啊！"
	}, {
		"chapter": " 第44章 果然是弱！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489911.html",
		"content": "    毕竟还是个女生，哪里见过血腥的场面，赶紧把脸撇了过去，脸看都不敢去看，她几乎可以想象到，那两人的刀砍下去，苏航绝对是血肉横飞。 “铛、铛！” 两声清脆的金铁撞击之声，所有人都还没有反应过来，两人手中的刀便飞了出去。 苏航使出佛山无影脚，右腿如疾风闪电一般的飞出，瞬间踢出四脚，两脚踢飞两人手中的西瓜刀，两脚正中两人的胸口，那两个人根本来不及反应，便以比冲过来时更快的速度倒飞了出去。 “嘭，嘭！” 摔出十多米，重重的摔在旁边的自行车停放区，那些老旧的自行车哗啦啦的倒下一大片，灰尘零件到处乱飞。 “呃啊……” 其中一人，手臂直接被自行车断裂的车轮铁丝插穿，鲜血飚射，看上去触目惊心，却还想咬着牙不叫出声来，另一个人肋骨断了几根，直接晕了过去。 所有人都被惊住了，包括薛奇在内，他本以为苏航又要用千年杀，却不料竟然使出了一门如此精妙的腿法，他的境界可比苏航高出不少，刚刚也仅仅是看到苏航微微抬脚，紧接着就只能捕捉到一丝若有若无的残影。 总之一句话，那腿法速度太快了，快到了连他都无法看清的地步。 要知道，薛奇可是武生境界的小高手，连他都看不出苏航是怎么出招的，那两个普通人怎么可能招架得住。 那两人不过比常人壮，比常人狠而已，遇上真正的高手，就一个字，菜。 看到两个小弟被人瞬间秒了，胡阿丑脸上也满是惊容，他这两个手下的战斗力，他可是非常清楚的，平常打起架来，那股子狠劲连他都怕，怎么可能这么轻易的就被人给摆平了？ 这个年青人，绝对是个高手！ 连胡阿丑都被惊到了，更不用说坐在轮椅上的徐丰了，他实在有些想不通，一个月前，还被他揍过一顿的苏航，怎么短短一个月就变得这么的强悍？ 这个时候，徐丰已经感觉到有点不妙了，连忙拍了拍谭丽丽的手，让她拉着他悄悄的远离，一会儿要是看情况不妙，就得赶紧好撒丫子开溜了。 “丑哥是吧？你这两个手下，似乎有点太弱了。”苏航拍了拍手，毫不掩饰的戏谑，第一次施展无影脚，难免没控制住力，下脚重了些。 不过，效果还是不错的。 “这个世界上，人外有人，天外有天，比你厉害的人我都见过，年青人，你可不要太狂妄了，惹了我胡阿丑，对你没有任何好处。”胡阿丑一张丑脸对着苏航，眸光相当的冰冷。 “真是笑话！”苏航听了这话，简直是被气乐了，“我与你们无冤无仇，貌似是你们先来惹我的吧？怎么又成我惹你了呢？” “傻缺！”旁边薛奇也啐了口。 胡阿丑闻言一滞，想想，对方说得似乎挺有道理。 “丑哥，让我来会会这小子。”剩下的那个手下，这时候冷峻的站了出来，西瓜刀斜指，声音十分的冰冷。 胡阿丑并没有阻拦，苏航却不想多浪费时间了，剩下两条小杂鱼，两脚解决的事，早点解决了好回去洗澡睡觉。 “诶诶诶，等会儿。”薛奇站了出来，兴致勃勃，“航哥，我都好久没怎么和人动手了，你别光顾着自己玩儿，这货交给我来收拾吧。” 还没等苏航答应，薛奇便一步蹿了出去，看得出来，这小子真的是憋坏了。 “哼！”那男子也毫不示弱，眼看薛奇奔来，径直对着薛奇的脑袋就是一刀。 “嘁！”一声轻笑，薛奇右手探出，两根手指就像铁钳一样将那把西瓜刀死死的夹住。 那汉子面露惊恐，想要把刀收回，但却发现手里的刀仿佛在薛奇的手上生了根一样。 “铛！” 一声脆响，薛奇右手一别，西瓜刀直接断成两截。 “天，这都是什么人？”那汉子瞳孔一缩，手拿着半截断刀，想要退避，却已经是迟了。 薛奇二指夹着半截刀尖，随手一划，那汉子如何能够躲得过，一道伤口直接从左胸拉到右肋，血一下就彪了出来，薛奇抽身飞退，好险没被血喷到身上。 那汉子萎顿在了地上，捂着胸口惨呼，完全丧失了战斗力，也不知道还能不能活得成。 “呵呵，果然是弱！起来再打！”薛奇嘻然的笑着，似乎还没过瘾，上前在那汉子得胯裆下又用力得踩了一脚。 伴随着又一声惨嚎，苏航仿佛听到了一阵蛋碎得声音。 “这小子，太暴力了。”看到这一幕，苏航心中暗暗摇了摇头，虽然看得很痛快，但是砍了人还能笑出来，这小子以前恐怕也没少干这种事。 “你他吗的再打一个试试？” 旁边传来了胡阿丑的骂声，薛奇和苏航都脸一黑，扭头往胡阿丑看去，却都同时瞳孔皱缩。 枪！ 胡阿丑远远的站着，右手捏着一把手枪，黑漆漆的枪口直指着薛奇。 还好，没指着自己，苏航有点小小的庆幸。 这人手上居然有枪，难怪敢如此的嚣张，名字到苏航的厉害，还敢就带这么点人来找苏航的麻烦。 这时候，薛奇也不敢轻举妄动了，他虽然有武生的境界，但是，也不敢和子弹比速度，那无疑是在找死，他虽然二，但是并不傻，不会蠢到用肉身来扛子弹。 正应了那句话，武功再高，也怕菜刀，武功再好，一枪撂倒。 “他吗的，不是很能打么？继续拽啊？”胡阿丑高昂着头，狞着一张脸，模样相当的吓人，手里的枪一抖一抖的，似乎随时都有可能扣动扳机。 薛奇没话说了，看得出来这小子心中也有些紧张，怕刺激了胡阿丑，以他现在的能力，还不足以躲开手枪子弹。 “丑哥，弄死他们。”看到胡阿丑掏出枪来，徐丰心中大定，远远的对着胡阿丑大声叫嚣。 “闭嘴。”胡阿丑大吼了一声，“老子做事，还轮不到你个小鳖孙来指使，害我伤了三个兄弟，一会儿再和你算账！”"
	}, {
		"chapter": " 第45章 就这么挂了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489912.html",
		"content": "    徐丰吓得脖子一缩，不敢再多说废话，生怕胡阿丑一个气顺不过去，给他也来一枪。 “好好的比斗，掏枪算是什么意思？”气氛近乎凝固，苏航开口道。 “呵，谁特么跟你们比斗了，我姓胡的今天带人来，就是**的，干我们这一行，只讲结果，不讲过程，你们要是自信快得过我手里的枪，那就尽管放马过来。”胡阿丑狞然的道了一声，枪口一转，直接向着苏航指了过来。 苏航真是恨不得抽自己一个大嘴巴子，嘴怎么这么欠，真正被枪口指到，才能体会到那有多么的恐怖，生命完全掌握在对方的一念之间，只要对方轻轻的勾一勾手指，一颗子弹，便足以取了自己的性命。 “你想怎样？”苏航问道。 胡阿丑脸上露出一个十分难看的笑容，“能把我这几个手下打成这样，身手真是不赖，想活命，我给你们指条明路，以后跟着我胡阿丑混，吃香的，喝辣的，要不然，马上送你们上西天。” 要不是被枪口指着，苏航都要乐了，原来这丑男打的是这个主意。 “你想招揽我们？”苏航一边拖延着，一边暗暗的计算着，如果这时候施展千年杀，能有几分的成功率？ 胡阿丑哈哈一笑，“我胡阿丑最喜欢的就是招揽有本事的兄弟，你们如果愿意跟着我混，等我当了黑虎帮帮主，我现在的位子就是你们的。” “敢问丑哥现在在黑虎帮是个什么地位？”苏航问道。 “我现在是黑虎帮两大护法之一，地位仅次于帮主。”胡阿丑道，一句话说得铿锵有力，掷地有声。 胡阿丑是个很有野心的人，在蓉城的地下势力中，黑虎帮算得上是大帮派了，黑虎帮帮主已经六十多岁，胡阿丑早想取而代之，只可惜予羽翼尚未丰满，一直隐忍着，刚刚看了苏航和薛奇的伸手，惊讶之余，也动了招揽之心，如果能把这二人揽到麾下，向帮主逼宫也不是什么难事。 薛奇站在一旁，毫不掩饰的轻蔑，堂堂京城薛家少爷，怎么可能看上什么黑虎帮的护法位子？ 苏航勉强冷静，却是在等待胡阿丑疏忽大意的时机，“丑哥，你今天可是来找我麻烦的，我要是跟着你混，你怎么跟你后面那位徐公子交代呢？” 胡阿丑头也没回，“这个你完全可以放心，只要你点头，我马上一枪崩了他，你一句话，我立刻便可以灭他徐家满门。” 一句话，说的人不寒而栗，苏航能感觉得到，胡阿丑绝对没有说假话，他真是干得出来。 对于胡阿丑来说，苏航和薛奇都是人才，徐丰家给他的只是钱，钱对他来说只是一笔数字，而如果能招揽到苏航和薛奇，他便可以向黑虎帮老大发难，自个儿当老大，哪边的价值大，用脚拇指都能想到。 徐丰家不过小有点钱而已，并没有什么势力，以胡阿丑的性格，只不过把徐家当做提款机而已，至于信用和江湖道义，在胡阿丑面前就只有呵呵了。 “丑哥，你别听那小子胡说，那小子是在故意拖延时间。”徐丰被胡阿丑的话给吓到了，连忙对着胡阿丑大喊，万万没有想到形势会突然发生这样的逆转，自己请来的帮手，很有可能变成死神。 “闭嘴！”胡阿丑呵斥了徐丰一声，枪口一转，直接往远处的徐丰指去，目光看着苏航，“你点头，他死。” “啊！” 被枪一指，谭丽丽发出一声刺耳的惊恐尖叫，显然是被吓坏了，双手抱着脑袋，一下就跑了个没影。 卧槽，臭娘们儿！ 徐丰几乎崩溃了，吓得直接从轮椅上摔了下来。 “丑哥，不要，不要杀我，我爸给了你钱的，你要多少钱，跟我说，我让我爸给你。”慌乱的拉过轮椅挡在身前，徐丰几乎要吓尿了，有些语无伦次。 好机会！ 此时不动手，更待何时！ 胡阿丑的枪口挪开，对于苏航来说，简直就是一个绝佳的机会，苏航有十足的把握在胡阿丑调转枪口之前将他制服。 “千年杀！” 双手迅速结印！ “哼！” 就在苏航准备施展千年杀的时候，身后忽然传来一声冷哼，在这静寂的地下车库里显得非常的响亮。 紧接着，苏航便感觉脑后生风，一个巨大的黑影从他的头顶掠过，惊得他和薛奇都把脖子一缩。 原来是一辆老式28加重自行车！ “嘭！” 那自行车直接往胡阿丑砸了过去，胡阿丑面露惊恐，想要伸手抵挡，伴随着一声巨响，整个人就像被炮弹轰中了一样，直接被砸得倒飞了出去。 “嘭！” 自行车直接把胡阿丑拍在了停车场的一根石墩上，就像拍死了一只苍蝇，胡阿丑瞪大了眼睛，喷出一口鲜血，从石墩上慢慢的滑落下来，瞪大了眼睛，埋下了脑袋，瞬间断了气息。 死了，就这么死了！ 刚刚还在嚣张的一个人，就这么死了，结束了他那丑陋的一生，一切都在眨眼之间，快得苏航都有些反应不过来，他的千年杀都还没来得及出手呢。 “少爷！”一个熟悉的声音。 苏航回头看去，一个稍微有些熟悉的身影快步走来。 是之前跟着薛奇的那个老头，好像是叫什么吴三省的，自从那日在酒店见过之后，就没看见过这老头，听说是被薛萱给赶回京城去了，怎么会突出现在这里？ “吴叔？” 薛奇也愣了一下，但似乎并没有什么意外，吴三省从他小的时候就跟着他，算得上是保姆加保镖，虽然有时候不见人，但他知道吴三省一直都在暗中保护他，遇到危险的时候，这老头总是会出现的。 “少爷，你没事吧？”吴三省一脸担心的看着薛奇，刚刚他一直都在暗中呆着，如果不是对方手上有枪，他还不会现身的。 薛奇摇了摇头，颇有些抱怨，“吴叔，你跑出来搅什么局啊？我和航哥都还没玩儿过瘾呢。”"
	}, {
		"chapter": " 第46章 它自己就会掉！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489914.html",
		"content": "    苏航在旁边听了，忍不住满头大汗，这小子尽会吹牛，刚刚被枪指着，连屁都不敢放一个。 吴三省没有多说，他知道刚刚有多么的危险，他和苏航一样，都是在等待出手的机会，只不过是比苏航快了那么一步罢了。 目光落在苏航的身上，吴三省善意的点了点头，苏航也微微颔首，算是打过招呼，那天在酒店发生的事，说起来还挺尴尬的。 “少爷，你们先离开吧，这些杂鱼，我来收拾就行了。”往地上瞟了一眼，吴三省沉着脸，对着薛奇道。 有人擦屁股，那是再好不过，只不过这里是学校，弄出事来可不好，苏航嘱咐了吴三省一句，走到胡阿丑的尸体面前，俯身将他手里还紧握着的那把枪捡了起来。 搜了一下，翻出两个装满子弹的弹夹，这可是好东西，关键时候能保命的，心念一动，背着薛奇和吴三省，直接收进了储物戒指里。 胡阿丑埋着脑袋，一双眼睛等得老大，仿佛充满了惊恐和不甘，或许他做梦都没想到，今晚这里会是他的葬身之地。 “啪嗒啪嗒！” 正准备离开，车场一角传来一阵窸窸窣窣的声音，循声看去，却是徐丰那货，爬上了轮椅，双手扶着轮子想离开，但是被一条石梗给卡住了，再怎么使劲都压不过去，仿佛有吃人的猛虎在身后追，急得满头大汗。 苏航一看，乐了，不慌不忙的走了过去，“徐公子，要帮忙么？” 徐丰抬头，一张脸变得刷白刷白，“苏，苏航，你，你放过我，求你放过我。” 连胡阿丑都死了，还死的那么惨，徐丰已经能够想到他自己的下场，浑身剧烈的战栗着，声音带着哭腔，早知道今天他就不来了。 一股浓郁的骚味腾起，冲得苏航捂着鼻子往后退了几步，满是厌恶的看着徐丰，这小子居然吓尿了。 “我草，太怂了吧。”薛奇走过来瞧了一眼，也是一脸厌恶加嫌弃，“航哥，这家伙怎么处置？” “你觉得呢？”苏航反问了一句，说实话，现在的徐丰，在他眼里就是一只可怜的臭虫，杀他都怕脏了自己的手。 “杀了了事。”吴三省把那几个小弟都解决了，走了过来，杀意凛凛，一句话说的十分干脆。 “不要，不要，苏航我求你，我错了，我不该找人搞你，谭丽丽我也不要了，你想要尽管拿去。”徐丰惊恐的对着苏航喊道 “杀了多不过瘾。”这时候，薛奇开口了，一看他那表情，就知道又在想什么鬼主意。 “对对对，你们，你们就把我当个屁，放了吧，我保证，以后再也不敢了。”徐丰毫无所觉，一听薛奇说不杀，立马就像见到了恩人一样，恨不得死死的抓住这根最后的救命稻草。 薛奇咧嘴一笑，转脸看向苏航，“航哥，这家伙刚刚不是叫嚣着要阉了你么？咱们以其人之道，还治其人之身，既然落到了咱们的手里，那，嘿嘿……” 那笑声，简直瘆到骨子里去了，这小子，可不是一点半点的邪恶。 “什么？不行，不要阉我。”徐丰无比的惊恐，双手护着裆部，不停的后退。 不管是谁，只要他还承认自己是个男人，对这东西绝对比命还看中，这东西要是掉了，那还不如直接死了算了，没那东西，完全就是白来人间走一遭。 看着现在的徐丰，苏航只觉得他就是个可怜虫，“小心点，别弄得一身都是血。” “放心，我可是有秘密武器的。”薛奇嘿嘿笑了笑，伸手从裤兜里摸了个绿色的小瓶子出来。 “什么东西？”苏航愣了一下。 薛奇坏坏的笑着，“这里面装的是一种秘药，名叫‘瓜熟蒂落水’，只需往他那地方抹一圈，七天之内，那玩意儿它自个儿就会掉。” “哗，有你说的这么夸张么？”苏航一听，差点没乐了，怎么感觉这小子是在开玩笑呢？ “苏先生或许没听说过。”这时候，吴三省开口了，“这瓜熟蒂落水，是古代宫廷炼制的一种秘药，相当神奇，一些皇亲国戚，如果战场受伤，或者因为意外需要截肢，都会求皇帝御赐这种药水，还有一些需要净身入宫当太监的，如果家里能出得起价，在宫里有关系，也能弄到这种药水，只不过，时至今日，这种药水的配方早就失传了。” “真有这种药？”看吴三省说得一本正经，苏航心中充满了好奇。 “骗你干什么？”薛奇翻了个白眼，“这一小瓶，可是我在京城的时候，花了大价钱搞来的，存世的恐怕就这一瓶了，你要不信，我马上试给你看，吴叔，给我点了他的穴道。” “是！”干这种事，似乎已经很熟练了，吴三省应了一声，直接俯身一指点在了徐丰的胸口上。 徐丰本还在大声嚷嚷着，被薛奇这一指过后，立马就萎顿了下去，瘫倒在地上，动都无法动上一下，只能惊恐的看着薛奇扒掉他的裤子，打开那个绿色的瓶子。 “惨，太惨了！” 苏航摇了摇头，怕脏了眼，赶紧走开。 “好了，大功告成！”没一会儿，薛奇拍了拍手，站了起来，对着躺地上的徐丰道，“怎么样，跟你说过不疼的吧？放心，这药一搽上，你这玩意儿隔几天自己就会掉了。” 徐丰眼神空洞的望着天，欲哭无泪，羞辱，万分的羞辱，居然被一个男人扒光了裤子，还用手把玩，今天这一天，简直就是人生噩梦，值得他永远铭记。 “吴叔，剩下的交给你了。”瓶子盖好，往兜里一揣，薛奇对着吴三省道了一句，旋即便往苏航走去，跟着苏航离开了地下停车场。 —— “航哥，刚那人怎么惹了你的？” “刚刚好像还有个女人是吧？” “那女人和你是什么关系？” 从地下停车场出来，薛奇跟在苏航的后面，一直喋喋不休的询问着。 苏航忽然停下了脚步，薛奇一个没刹住脚，差点没扑到苏航的身上。"
	}, {
		"chapter": " 第47章 惨！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489916.html",
		"content": "    转过身来，看着薛奇，苏航道，“你那‘瓜熟蒂落’水还有么？” “有啊！”薛奇点了点头，紧接着笑道，“不过不多了，怎么？航哥你想要么？想要的话，我可以给你算便宜点，虽然我最近手头紧，不过凭咱俩这关系，绝对不会亏了你的。” 苏航赶紧打住，“我想往你嘴上涂一点，看你以后还有没有这么多话。” “呃……”薛奇听了，兴致全无，一张脸上黑线重重。 —— 周末，市中心的一家男科医院。 “小伙子，我给你检查过了，基本没什么问题！”一间诊室里，一名老医生一边写着病例，一边对着坐在桌子对面的一个年轻男子说道。 “真的么医生？我真的没事？”徐丰十分激动的站了起来，直接双手抓住了那名医生正在写着病例的手，“他们给我哪儿抹了一种药，叫什么瓜熟蒂落水，说我那东西会自己掉了。” 那老医生听了，一下笑了，“无稽之谈，这世上怎么可能会有那种药？如果真有那种药，还要我们这些医生来干什么？你这个病是心病，，我给你开几天凝气安神的药，好好注意休息，过几天就能好了。” 旁边两个小护士，听了这话，也是再也忍不住捂着肚子笑了起来。 “真的？真的确定没事？” 徐丰可没心情理会旁人笑话不笑话，他倒宁愿这只是个笑话，说起来，他也是不相信世界上有那么神奇的药水的，可是哪天晚上薛奇和吴三省说得那么认真，可能会是假的么？或者，只是吓唬吓唬他？ “确定一定以及肯定。”老医生笑过之后，沉起了脸，“小伙子，你再这样，我可当你是来找麻烦的了啊。” “不是啊医生，他好像真的是有点那个……”谭丽丽站在徐丰的身后，这两人不知道怎么又凑到了一块儿，说这话的时候，谭丽丽却是有点脸红，似乎有点难以启齿。 “那个？”那老医生愣了一下，“哪个？” 谭丽丽憋红了脸，徐丰更是有种恨不得找个地缝钻进去的感觉。 老医生意识到了什么，示意诊室里的几个护士都出去。 关上门，徐丰才感觉好了些，憋了半天，对着那老医生道，“医生，不好使！” “具体点。”那医生自然是知道徐丰在说什么，连忙翻开新的一页病历卡，仔细的对着徐丰询问了起来。 “我也说不上来。”徐丰哭丧着脸，“前几天还有点感觉，可是，这两天，那东西一点感觉都没有了，用手掐都感觉不到痛，仿佛不是我的了一般！” “你在说笑？”老医生皱着眉头看着徐丰，他刚刚可是给徐丰检查过的，一切正常，而徐丰说的那种一抹上就会自己掉的药，他行医几十年，可从没听说过有这种药的存在，那东西根本就不切实际。 “我没有说笑。”徐丰几乎要哭了，所谓家仇不可外扬，这事他连他爸妈都没有告诉，怎么可能拿出来和别人开玩笑？ “医生，要不你再给他好好检查一下吧？”谭丽丽艰难的开口道，徐丰身体的情况，她自然是最清楚的。 “你们这是在怀疑我的专业水准？”老医生皱起了眉头。 谭丽丽连忙摆手，“不是，不是，我的意思是，多检查一遍，我们也好放心些。” 徐丰也连忙赔笑。 “我还有其他病人！”老医生沉着一张脸，直接开了一张药方，递了过来，“不要相信那些无稽之谈，年青人要多出去走走，看的东西多了，心也就放开了，你这是心病，去药房拿药吧！” 紧接着，两人被赶出了诊室。 “吗的！”诊室外，徐丰使劲的啐了一口。 谭丽丽道，“丰，你别担心了，应该真是心病，不会有事的，我先去给你拿药。” “都怪你，要不是你，老子能弄到今天这副田地？”谭丽丽不说话还好，一说话，立马招来了徐丰的谩骂。 谭丽丽埋着脑袋，不敢吱声。 “扶我去厕所！”徐丰哼了一声，之前被苏航伤了，虽然暂时摆脱了轮椅，但是到现在都还行动不便。 谭丽丽听了，连忙搀扶着徐丰往卫生间走去。 看着徐丰走进了卫生间，谭丽丽一个人站在外面，悄悄的抹着眼泪，事情弄到现在这般田地，怪得了谁呢？ 怪自己么？ 虚荣？ 自己只不过想以后能过上好日子，毕业后能留在城里，有个依靠，这有错么？对于女人而言，追求的不就是这些东西么？ 要怪也只能怪那个人？是那个人亲手毁了自己本该得到的一切，徐丰被苏航搞得没了生育能力，她还勉强能够接受，毕竟，徐丰家有钱，对于她来说，有钱比任何旁的东西都重要，况且，就算断了后，也并不代表徐丰哪方面就不行，可现在，徐丰是真不行了。 “啊！” 就在谭丽丽心思凌乱的时候，从卫生间里传出来一声刺耳的尖叫，那声音中，仿佛蕴含着无限的惊恐，一下吸引了好多人的注意。 “徐丰？” 听得出来，那是徐丰的叫声，谭丽丽心中咯噔了一下，也顾不得什么男厕所不男厕所了，直接一头便冲了进去。 厕所，一个隔间前，已经围了好几个人，当谭丽丽拨开众人，挤进去看到那隔间中的场景时，禁不住伸手捂住了嘴巴。 “掉了，掉了……” 那隔间里正是徐丰，徐丰裤子都没来得及提，一屁股跌坐在地上，目光死死的看着身下的沟槽，整个人就像掉了魂儿一样，嘴里面喃喃自语。 谭丽丽往那沟槽里一看，整个人也完全呆住了，沟槽里有一团东西，不仔细看，还以为是一坨翔。 “怎么会这样？” 谭丽丽捂住了嘴巴，不可置信，泪水溢满了眼眶，仿佛梦想崩塌了一般，转身跑了出去。 “哗啦啦！” 好死不死，一股强劲的水流冲了下来，瞬间便将沟槽中的东西全部冲走。 “不！” 一声凄厉的哀嚎，在医院大楼里久久的回荡。"
	}, {
		"chapter": " 第48章 人生何处相逢！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489918.html",
		"content": "    徐丰在医院里惨嚎的时候，另一边的苏航，却已经坐上了薛萱的专车，往南一环而去。 今天，苏航的身份是薛萱的弟弟薛奇，之前答应过薛萱，冒名顶替薛奇，陪她去见一位前辈，今天周末，一大早薛萱就打来了电话，美人相邀，苏航于情于理都不会拒绝了，出门的时候还刻意的打扮了一番，搞得人模人样的，一路上到还吸引了不少女孩子的目光。 “萱姐，咱们今天是要见什么人啊？”路上有点堵车，趁着红绿灯的间隙，苏航对着薛萱询问道。 透过后视镜，看得到薛萱微微一笑，“说了你也不认识，等到了地方你就知道了，这位前辈可是个老学究了，可能脾气有些怪，一会儿你少说话。” 问不出来，苏航也懒得再多问，“我反正只是跟你去走个过场，放心，不会给你坏事的。” 薛萱听了，只是笑笑，没有再多说，车子很快拐上了南一环。 虽然是市中心，不过苏航很少来这边，只知道南一环有一所十分著名的学府—蓉城大学。 蓉城大学和蓉城理工大学，虽然只是少了两个字，但是却完全不是一个量级的，蓉大可是资格的重点大学，就算在全国也是能排的上号的，而蓉城理工大，却只是一个二本。 因为蓉城人喜欢打麻将，所以蓉城理工大又被许多学子起了个麻省理工的诨名，算是自嘲，许多学生更是不以为耻，反以为荣！ 本来听薛萱说要见的人是个老学究，苏航还以为要去蓉大，但结果却让他有些意外，薛萱把车子开到了蓉大旁边的一个僻静大院里。 院子里培植着几颗老树，假山盆景，老砖旧瓦，院子很大，但也有些陈旧，保留着上个世纪八九十年代的建筑风格，还带着几分古风古韵。 虽然市中心的房屋大都很破旧，不过，在蓉大周围，也很少能见到这般陈旧的院落了。 树上挂着两个鸟笼，笼子里两只画眉鸟上蹿下跳，嘴里叽叽喳喳的叫唤着，看得出来，这院子的主人定然也是个闲情雅致之人。 “薛家大小姐？过来坐吧。” 树下，一张石桌，石桌旁坐着一名老人，白发苍苍，一身洗的有些泛白的休闲服，看上去怕是得有七八十岁了，很质朴。 石桌上摆着一壶茶，此时，那老人正自顾自有滋有味的品茗着，见到薛萱和苏航进门，老人抬头看了看，并没有意外。 “邓老，好久不见，已然是这么有情调，最近身体可还好么？”薛萱脸上带着笑，径直走了过去。 “老了，哪有你们年轻人这么有活力。”那老头摆了摆手，又指了指石桌对面，示意薛萱坐下，随即又将目光落在了苏航的身上，显得有些疑惑。 薛萱见了，连忙道，“这是我弟弟，小奇。” 说着，转向苏航，“小奇，快来见过邓老。” 苏航听了，连忙上前，“邓老好。” 那老头打量了一眼苏航，脸上挂上了一丝笑意，“小伙子，倒也算是一表人才啊。” “邓老过奖了。” 虽然明知道对方只是客套话，苏航也觉得有些汗颜，跟着客套了一下，便退到了薛萱的身后。 笑笑过后，那老头又和薛萱话起了家常，苏航仔细打量着面前这个老人，第一眼看到他，就感觉似乎有点面善，可却又想不起来在什么地方见过。 拉出系统扫描了一下，苏航更是吃惊，系统扫描不到这老头的信息，也就是说，这老头的等级已经超过了一级。 “不是普通人啊。” 苏航摇了摇头，不再深究，能引起薛萱这么重视的，显然不会是什么普通人物。 过了一会儿，薛萱说说笑笑的扯回了正题，“邓老，我和小奇今天来这里，一是探望一下邓老，另外呢，邓老手上那门技术，我想……” 话还没有说完，那邓老就摆了摆手，止住了薛萱的话头，打了个哈哈，道，“今天咱们只话家常，不谈那些公事。” 薛萱哪里肯就这么放弃，这可是今天来这儿的主要目的，正张口欲言，那老头却抢先开口了，回身对着屋里一喊，“雪姨，家里来客人了，去菜市场买点菜，今天中午做几个硬菜招呼客人。” “知道了。” 屋里传来一个清脆的声音，不一会儿，一个穿着白裙子的少女，提着一个菜篓子走了出来。 看到那少女，苏航一下子就呆住了，不是因为他猪哥，而是因为这姑娘他认识啊。 刚刚听那老头叫雪姨，他还以为是老头家请的保姆，万万没想到此雪怡非彼雪姨，这少女正是苏航他们班上新来的插班生叶雪怡。 她怎么会在这儿？苏航心中咯噔了一下，猛然低头看向那个老头，邓老？这老头就是理工大机械系的院长邓文涛邓八公？ 貌似还真是！ 苏航现在可算知道为什么第一眼看这老头有点眼熟了，他没见过邓文涛，但是看过机械系院墙上的照片，上面就有邓文涛，不过那照片也不知道是多少年前拍的了，和真人看起来还是有点差别，况且苏航也只开学的时候看过几眼，只觉得熟悉，没认出来也正常。 没那么巧吧？ “这尼玛要穿帮啊！”苏航赶紧埋下了脑袋，侧过了脸去，生怕被叶雪怡给看到。 一会儿得赶紧想个由头开溜才行，要不然非得把薛萱的事给搞砸了不可，这个薛萱也是，事先也不说清楚，如果早知道要见的人是邓八公的话，打死他都不会来了。 “咦？苏……” 真是怕什么就来什么，家里来了两位客人，叶雪怡自然是要仔细看看的，这一看，怎么可能不把苏航给认出来。 苏航心头狂跳，一抬头正好迎上叶雪怡那惊诧的目光，要是让她这话一出口，岂不露馅儿了么？ “书上说人生何处相逢，哈哈，咱们又见面了。”还没等叶雪怡叫玩他的名字，苏航赶紧走了过去，接过了叶雪怡的话头，相当的热情。"
	}, {
		"chapter": " 第49章 丝瓜和肥肠！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489920.html",
		"content": "    叶雪怡自个儿都感觉有些莫名其妙。 “雪怡，你和小奇认识？”邓文涛见了这一幕，显得有些诧异，连他都没见过薛家这位小少爷，叶雪怡怎么可能先他见过。 “小奇？” 叶雪怡愣了一下，有些不太搞得懂了，张口欲言，苏航赶紧抢过话头，“认识，认识，前几天我去理工大转过几圈，在学校碰到过她。” 说着这些话，苏航的额头已经是浸出了汗水。 “唔？”邓文涛疑惑了一下，却也没有深究，只是笑了笑，“那还真是有缘了。” 苏航干笑了一声，却是防着叶雪怡，千万不能让她说话。 薛萱一看，也意识到有点不妙，立刻对着苏航道，“小奇，你陪雪怡妹妹一起买菜去吧，年青人，多交流交流！” 苏航暴汗，还年青人，薛萱才多大，那说话的语气就像五六十岁的长辈一样。 不过，这倒是给了苏航一个躲开的理由，也不管叶雪怡愿意不愿意，直接上前拉着就走。 “小萱，你弟弟应该还不到二十吧？”看着两人离开，邓文涛有些疑惑的看着薛萱。 “是啊，有点显老相！”薛萱打了个哈哈，马上扯回正题，“邓老，我们也算是见过好几次了，也不想多那些客套，你手上那份技术……” …… —— “这到底是怎么回事啊？苏航，你怎么会来我家了？”菜市场里，叶雪怡满脸都是疑惑。 “这事说来话长，先买菜，我给你慢慢的讲。”苏航讪讪的笑了一下，一边在菜摊上捡着青菜，一边给叶雪怡娓娓讲来。 前因后果讲了一遍，叶雪怡这才有些恍然，“你的意思是说，刚刚和你一起的那个女人是九鼎集团的？她想要我外公手上的技术，又怕他弟弟搅局，所以找了你来冒充她的弟弟？” 苏航点了点头，“大概就是这么回事，所以我刚刚才拦着你，要不然刚刚可就穿帮了，雪怡同学，一会儿你可得帮我兜着点。” 叶雪怡微微颔首，旋即又感觉好像哪里有点不对，猛然转向苏航，“差点被你给绕进去了，我要是帮了你，那不是在帮着你骗我外公么？不行，不行，绝对不行。” 苏航一听，暴汗，“别那么激动，什么骗不骗的，根本没那回事！” “你冒充那女人的弟弟，找我外公要技术，还说不是骗？”叶雪怡没好气的看着苏航，心中对苏航的印象大大降低。 “你外公肯不肯卖技术，还得他们两个商谈，萱姐让我来就是个陪衬，怎么能上升到骗的层次呢？她只是让我跟着她来走个过场而已，怕她一个人来，你外公觉得薛家没有诚意！” “可这还是欺骗！”叶雪怡道。 苏航无奈了，“你就不能不较这个真么？技术是你外公的，他如果不想卖，别人还能抢了去不成？” 叶雪怡不理苏航了，自顾自的买菜。 苏航连忙凑上去，轻轻的拍了拍叶雪怡的肩膀，“诶，你外公手上有什么技术啊？居然值得九鼎集团薛家大小姐亲自来跑这一趟。” 邓文涛是华夏国家科学院的院士，本事肯定是不小的，苏航对他手上所掌握的技术十分的好奇。 叶雪怡回头白了苏航一眼，“我怎么知道，我还想问你呢！” “问我？问我干什么？”苏航愣了一下。 “你们不是想骗我外公的技术专利么？你会不知道？”叶雪怡道。 “晕，我知道还问你啊？他不是你外公么？”苏航汗了汗，看来这姑娘真是讨厌上他了，这可咋整，一会儿回去穿了帮，八成得坏了薛萱的事。 “我外公有很多技术专利的好不好，我怎么知道你们想要的是那件？”叶雪怡道。 苏航听了，额头划过一丝黑线，跟在叶雪怡屁股后面，沉默了好半天，眼看叶雪怡快把菜买完了，赶紧又凑了上去，“雪怡同学，从我第一眼看到你，就知道你是一个心很好的姑娘，那个……” 小姑娘就是腼腆，一听苏航说这种话，一张脸唰的一下就红到了耳根，回头看着苏航，“别说那些好话，我可不会上你的当的。” “咱们毕竟是同学一场，我这个人不坏的，你总不可能看着我难堪吧？”苏航苦着一张脸，这小姑娘，怎么就这么犟呢？ “我可没给你难堪，最多我不揭发你，不过，你们也别想用什么卑鄙的手段骗我外公的技术，否则的话，就别怪我当场揭穿你们了，到时候大家面子上都过不去。”叶雪怡被苏航缠得没法，终于是妥协了。 “多大个事儿啊？”苏航一听，心中终于松了一口气，只要叶雪怡不戳穿他，今天这事就算是过去了，至于薛萱和邓文涛的谈判成不成功，就不是他能够管得上的了。 叶雪怡撇了撇嘴，往苏航撇了一眼，“你有讨厌吃的菜么？” 苏航一听，愣了一下，看来这小姑娘是没生气了。 “我倒是没什么挑，不过就除了三样，一样是丝瓜，还有一样是肥肠。”苏航道，从小，苏航就讨厌吃丝瓜，一吃就头晕，至于肥肠，苏航真是想想那味儿就够了，这两样东西，就算做得再好吃，他碰都不会碰一下的。 听了苏航的话，叶雪怡嫣然一笑，对着面前肉摊的摊主道，“老板，给我来两斤肥肠！” 苏航闻言，面色一囧，这小姑娘看着老实，却也是一肚子坏水啊。 “这么多菜，还要买么？家里还有其他人？”买好了肥肠，苏航提着一大推的菜跟在叶雪怡的身后，却见叶雪怡还在东张西望。 “再买两个丝瓜就差不多了。” 叶雪怡一句话，差点没让苏航一头栽倒在地上。 “那个……”回家路上，气氛有点小尴尬，苏航开口问道，“雪怡同学，今天怎么没看到你那个师叔？” “师叔？”叶雪怡听了，有些疑惑，忽然又回过味来，“你是说钱峰哥吧？” 苏航点了点头，对那个新同学，他还是多少有些好奇的，而且，最关键的是，万一钱峰要是也在的话，恐怕就没有叶雪怡这么好摆平了。"
	}, {
		"chapter": " 第50章 超速引擎技术！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489922.html",
		"content": "    似乎是看出了苏航的担心，叶雪怡对着他道，“放心吧，钱峰哥这两天都在学校实验室做实验，不会回来的。” “做实验？” 苏航有些纳闷，就学校那破实验室，还能值得钱峰在哪儿做实验？ “机械系有个专门的实验室，是以前学校专门给我外公配的，实验设备在国内都算得上是顶尖，外公把钥匙给他了，他都好几天没回来过了，一直都泡在那实验室里，也不知道在捣鼓些什么。”叶雪怡道。 “呵呵，名师出高徒啊，不过，我感觉钱峰同学对新同学有那么一丢丢的不友善呢？”苏航道。 “哪儿不友善了？”叶雪怡问道。 苏航汗了汗，“那天上的时候，我和你说了会儿话，他可使劲的瞪了我好几眼呢，差点没把我这小心肝给吓坏。” 叶雪怡一听，一张笑脸唰的一下又红了。 这小姑娘脸皮还真是够薄的，说句话都脸红，还怎么开玩笑？ —— 回到小院，薛萱还在和邓文涛聊着，邓文涛沉着脸，薛萱却也是一脸的严肃，看得出来，两人的谈判似乎并没有谈拢。 苏航和叶雪怡回来，倒是让气氛稍稍的缓和了一下，帮叶雪怡把菜都拿进了厨房，出来之后，趁着邓文涛没看见，悄悄的向薛萱比了个OK的手势，示意已经把叶雪怡搞定。 薛萱微微颔首，脸上严肃的表情，却并没有舒展。 “邓老，你也知道现在汽车行业的竞争力有多大，没有优势，根本不会有丝毫的竞争力，我们集团的工程师，在汽车引擎方面遇到不少难题，九鼎要进军汽车行业，真少不了你手中的超速引擎技术！”薛萱对着邓文涛道。 “超速引擎技术？什么玩意儿？”苏航愣了一下，在旁边一个石凳子上坐了下来，只是听着，并没有打断两人的对话。 “你们薛家也真是，野心不小，挣那么多钱，都还嫌不够么？”好半天，邓文涛摇了摇头，叹了口气。 薛萱顿了顿，“这个世界，每一天都在飞速的发展，薛家现在或许是一条航母巨舰，但是，如果不思进取，总有一天会沉没，会被汪洋大海吞噬，所以，邓老，这不是挣钱不挣钱的问题，薛家想保住今时今日的地位，就必须要开拓进取。” 果然是文化人，说话可真有水平啊，苏航看着薛萱，眸子里带着几分佩服。 “你们大门大户，那些道理就不要跟我们这些小门小户出身的人讲了。”邓文涛却不领情，挥手打断了薛萱的话，目光转向苏航，“小伙子，你们一起来的，你又有什么高见呢？” “我？”苏航愣了一下，完全没有想到，这老头居然会突然问起他来了。 薛萱见了，连忙道，“邓老，我弟弟还年青，什么都不动，怕闹了笑话……” 邓文涛摆了摆手，指着苏航，“我就想听听你的意见。” “这……” 苏航一滞，转脸瞧了薛萱，薛萱也只得无奈的点了点头，眼神示意他说话的时候注意点分寸，显然，薛萱也没料到邓文涛会问苏航。 面对着邓文涛那老而睿智的目光，苏航沉吟了一下，终于是开口了，“邓老，我就想问你几个问题。” “说。”邓文涛端起桌上的茶杯，轻轻的抿了一口，静静的等着听苏航发问。 “第一个问题！”苏航举起了一根手指，“我想问问邓老，您这项技术值钱么？” 邓文涛一听，哭笑不得，这问题，问得简直太没营养。 这时，薛萱却开口了，“邓老发明的超速引擎，放在全世界也是绝对超前的，据说，如果安装在跑车上，车身设计和其它硬件设施能达到技术要求的话，理论上可以达到超音速，而且比普通引擎节油将近十分之一，可以说，这门技术是完全无价的。” “超音速？” 苏航一听，眼珠子都快掉了下来，超音速的话，那岂不是一秒能跑出三百多米？那还不直接飞起来了？ 虽然是理论数值，但是也真是够叼的，目光落在邓文涛的身上，不得不重新审视这位理工大机械系的院长，也难怪薛萱会这么上心，如果能搞到这门技术，九鼎进军汽车行业，恐怕已经足以把很多大牌都给秒了。 这样一份技术，无论是对工业相对还算落后的华夏，还是放之于整个世界，都绝对是无价的。 这老头的人物等级已经超过了1级，苏航可以肯定，他并不会半点武功，也就是说，邓文涛完全是靠着他的专业知识超越1级的，普通人只可能在1级徘徊，超越1级，就是超越普通人的极限，这老头的智慧绝非等闲。 “还有要问的么？”邓文涛对着苏航问道，说实话，苏航的问话实在让他有些失望，太没有营养了。 苏航惊讶过后，定了定神，舔了舔干干的嘴唇，“我再问第二个问题，那个，邓老你搞这些研究，究竟是为了什么？” “当然是为了社会的进步。” 邓文涛毫不迟疑，这小家伙的问题，果然是这么的没有营养。 “那我就有些不懂了，既然是为了社会的进步，那为什么邓老要把它藏着掖着呢？你不肯拿出来，它就和废品一样，怎么能促进社会的进步呢？”苏航道。 一句话，却是把邓文涛给问住了，邓文涛呆了呆，一下子没有回答上来。 薛萱坐在旁边，暗暗的给苏航竖了个大拇指，这小子是在埋了坑让邓文涛往里面跳啊，两个问题前后矛盾，别说是邓文涛，就算换了是她，恐怕也不知道该如何回答。 “还有。”也不等邓文涛回答，苏航又继续道，“刚刚我姐也说了，现在这社会，日新月异，每天都在往前发展，每天都在产生新的技术，邓老你那超速引擎如果放在现在，它的确很有价值，可是，你想过没有，如果你就这么藏着掖着，一年，两年，被新技术取代，你那技术总有一文不值的一天。”"
	}, {
		"chapter": " 第51章 技术缺陷！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489924.html",
		"content": "    苏航说完，停下了话头，只看着邓文涛。 沉默了好一会儿，邓文涛终于又开口了，“小伙子说的是有点道理，不过，我要告诉你们的是，我不肯把这门技术拿出来，是有原因的，你们就不要再白费这些口舌了。” 就知道不会有用，这老头太固执，薛萱和她讲了这么久都没能说动他，怎么可能随随便便被自己两句话说动？ “邓老，到底是什么原因，你说出来，说不定我们薛家能帮上你。”薛萱抓住机会道。 “你们？”邓文涛摇了摇头，“那是不可能的。” “邓老，这话可就不对了，你不说出来，又怎么知道不可能呢？这世上可没有绝对的不可能，俗话说，三个臭皮匠，顶个诸葛亮，你不妨给我们说说。”苏航在旁边问道。 “我说不可能，就是不可能！”邓文涛摇了摇头，像是失去了耐心，“因为这项技术有缺陷。” “缺陷？” 此话一出，薛萱和苏航都愣了一下。 薛萱道，“不是说，这项技术已经完全成熟了么？怎么会有缺陷？” 邓文涛道，“成熟是成熟了，但是，在不久前，我才发现其中的缺陷隐患，这也是为什么我不肯把它拿出来的原因，在你们之前，也有不少人来找过我，想讨要这门技术，开出的条件，比你薛家还要优越，但是都被我拒绝了，我要是把这项技术拿出来，完全就是在害人。” 原来是这样！ 两个人都恍然了，原本还以为邓文涛是在敝帚自珍，却不料原来是因为技术有缺陷，还让他们费了这么多的口舌。 “邓老，我能问一下，是什么缺陷么？”苏航有些好奇的问道。 邓文涛抬头瞟了苏航一眼，“这个问题，涉及到专业层次，就算说了，你也不会懂的。” “邓老，你不说，又怎么知道我不懂呢！”苏航汗了汗，好歹他也是机械系的学生吧，虽然才读了两个月，专业课都没上几节，但是，至少还是要比普通人多懂那么一小丢丢的。 见苏航追问，邓文涛沉吟了一下，“这么简单的给你们说吧，超速引擎，在超高速运转的时候，速度的确很快，这并没有什么问题，但是，当引擎制动的时候，因为运转速度过快，有一定的几率引擎无法及时熄火，大量的能量在引擎中积聚，没办法转化成动能，最终导致的结果就是爆炸，也就是说，超速引擎要是装在车上，一刹车，就是车毁人亡。” “爆炸？这么严重？”听了邓文涛的话，苏航和薛萱对望了一眼。 苏航道，“邓老，你只说超高速运转的时候会有缺陷，你这引擎可以使汽车达到半倍光速，可这是汽车，又不是飞机，有谁会使用这么快的速度呢？所以，你的担心应该是多余的吧？” “科学需要严谨，容不得有半点差错，这技术有缺陷，我是不会拿出来的。”邓文涛打断了苏航的话，显然是很不同意苏航的观点，“这东西，一旦出错，那可是人命。” 苏航也就随便那么一说，听邓文涛说的这么严肃，也不敢再多发表什么意见。 “邓老，这门技术的缺陷修复，不知道需要多久？”薛萱对着邓文涛问道。 “这项技术，我现在已经没有继续研究了！”邓文涛摇了摇头，“缺陷修复，我交给我的一个学生在做，能不能解决，什么时候解决，还得看他的。” “学生？”薛萱愣了一下，“邓老的学生是谁？能联系到他么？” “不会是钱峰吧？”苏航下意识的问道。 邓文涛看向苏航，“你认识？” “呃……”苏航一滞，立刻道，“不是，只是刚刚听雪怡说起过，听说邓老你这位学生可是位天才，现在是在蓉城理工大读书吧？” 邓文涛一听，笑了，若有深意的看着苏航，“小伙子，别装了，你这演技，实在是不咋地。” “唔？”苏航有些错愕，“邓老，你在说什么？” “苏航，理工大的学生，今年二十三岁，英语成绩超好！”邓文涛直接道。 此话一出，苏航立马心中咯噔了一下，转脸往薛萱看去，难道是薛萱主动交代了？可看薛萱也是一脸茫然加惊讶，很明显不是啊。 “很奇怪是吧？”看到苏航这样的表情，邓文涛的脸上却是挂上了笑容。 苏航砸吧了一下嘴巴，还没有回过神来，这老头是又读心术么？怎么可能知道自己的名字？ 邓文涛世外高人般的一笑，“你可不要忘了，我可是理工大机械系的院长，虽然不怎么管事，但是学校有什么拔尖的学生，我可是一清二楚，你的资料，前两天你们刘老师就给送过来了，现在还躺在我那书房的桌上。” 听到这儿，苏航总算是明白过来了，敢情从一开始进这个院子，邓文涛就已经把他给认出来了，可怜两个人还在那里表演，结果给邓文涛耍了一出猴戏。 苏航和薛萱都感觉相当的尴尬，尤其是薛萱，她虽然知道邓文涛是理工大的，但却没调查过苏航，完全是出于对苏航的信任，才把他给找来的，真是没想到会弄巧成拙，出了这么大一个丑，还真不如把薛奇给带来呢。 “邓老，抱歉，这事怪我。”薛萱尴尬的开口了，“我那个弟弟，实在是有些不成器，怕惹了邓老您不快，所以才会找苏航来顶事。” 邓文涛摆了摆手，“我邓文涛的肚量没那么小，不过，我对苏航倒是挺好奇的。” “对我？好奇？”听了这话，苏航却是愣住了。 邓文涛微微颔首，“我看过你的资料，高三补习了三年，英语成绩算不上差，但也绝对算不上好，不过，刘老师反应过来的信息，却说你的英语水平一点都不低于她，用你们年轻人的话来说，这完全就是学渣到学霸的转型，一般能学好一门外语的人，脑袋不会差，从你踏进我这院子，我能感觉到，你这小伙肯定与众不同。”"
	}, {
		"chapter": " 第52章 你来修复！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489926.html",
		"content": "    “邓老，你这是在夸奖我么？我没那么好吧？我就一普通学生而已。”苏航有些汗颜，被邓文涛这一番话给说的有些不好意思了。 “呵呵，普通学生？”邓文涛笑了，“如果只是个普通学生，能和堂堂薛家大小姐走到一起去？” 单是这点，便让人无言以对，的确，薛萱是什么人？那可是薛家大小姐，一个普通的小子，怎么可能和她搅到一起去？能让薛家大小姐看上眼，足以见得苏航有着不为人知的过人之处。 苏航与薛萱对视了一眼，都有些疑惑邓文涛讲这些莫名其妙的东西干什么，薛萱道，“邓老，话题有些扯远了，咱们还是扯回正题吧，要不给我一个您哪位学生的联系方式，我下来和他联系一下。” 这时，邓文涛站起身来。 “找他就不必了。”邓文涛摇着头，叹了口气。 “邓老？”薛萱也跟着站了起来。 邓文涛沉吟了一下，目光落在苏航的身上，“苏航，不介意的话，我来给你出个考题。” “唔？”苏航疑惑的看着邓文涛，薛萱也充满了诧异。 邓文涛看向薛萱，“你不是想要超速引擎的技术么？我可以马上把设计图纸交给苏航，两个月内，如果苏航能抢在我那学生之前找出设计缺陷并完成修复，那么，这项技术，我很乐意交给你。” “我？修复技术缺陷？”苏航一听，几乎都以为自己听错了。 邓文涛淡淡的一笑，“你没有听错，两个月，你和钱峰比赛，谁能先把超速引擎的缺陷修复，这项专利就是谁的。” 薛萱在旁边很吃惊。 “邓老，你觉得我有那个能力修复缺陷？”苏航诧异的看着邓文涛。 邓文涛颇有些意味的看着苏航，“你第一句话不是拒绝，眼里也不是慌张，这似乎已经说明你心里有那么几分把握了。” “邓老，你太高看我了。” 苏航汗了汗，他不是没拒绝，而是还没来得及拒绝，邓文涛是什么人？那可是国家科学院的院士，要从他的设计图纸中找到缺陷处，并将找到解决的办法，绝对不是一般人能够做到的，更何况，苏航刚进校才两个月，专业课都还没上几节，连设计图纸都还不会看，哪里懂什么设计。 之所以没有慌张，有那么一丢丢的自信，完全是因为脑子里的超级学神系统，有系统在，一切问题似乎都不是问题。 “之前小峰看过图纸，他说，两个月内一定能修复，你可得抓紧点时间了，一会儿吃完饭，就跟我去书房拿图纸吧？”邓文涛完全就像是在说一件十分平常的事，但是那语气却是没有给苏航留下丝毫回绝的余地。 薛萱愣愣的站在旁边，完全没想到事情会发展成这样，她都有些看不懂了，完全插不进话去。 苏航顿了顿，“邓老，你就那么放心把图纸交给我？不怕技术外泄？” 图纸交出来，就等于把技术完全交了出来，这老头就不怕自己转手卖给薛萱了么？商人逐利，虽然明知这项技术有隐患，可谁又敢保证薛萱不会出高价买了去呢？ “你会么？”邓文涛颇有深意的看着苏航。 苏航一滞，随即摇了摇头，说实话，他的人品还没那么差。 邓文涛见了，嘴角泛起一丝满意的弧度。 想了想，苏航道，“邓老，我看，图纸就不用给我了，免得不小心泄露，到时候我可负不起责任，有成品么？如果有的话，给我成品就是了，我拿回去自个儿研究。” “唔？”苏航这话一出，却是把邓文涛都有些弄蒙圈了，“你确定不要图纸？” 不要图纸就想从中找出设计缺陷加以改进，那难度可要比有图纸大太多了，邓文涛实在难以相信苏航竟然会提出这样的要求，光凭一个实物，怎么可能找出超速引擎是在那个环节出现了错误？ 如果没有图纸的话，那就意味着苏航必须得先按照实物，将设计图纸重新画出来，再去找设计失误和解决办法，而且，画图的时候不能有丝毫的偏差，这可多做了多少工作？现在邓文涛直接把图纸给他，他居然还不要，这算是什么道理？ 要想根据实物将超速引擎的设计图画出来，邓文涛敢保证，绝不是一般工程师能做得到的。 听了邓文涛的问话，苏航十分认真的点了点头，“只要成品就可以。” 盯着苏航看了半天，邓文涛笑了，“年青就是好，喜欢挑战高难度，也好，图纸我就不给你了，我手上有成品三个，一个给小峰带去学校研究了，我这儿还剩下两个，放在仓库里，一会儿吃完饭，跟我取去。” 苏航微微颔首，算是接受了邓文涛出的这道考题。 这时，邓文涛看向薛萱，“薛小姐，这下你可没话说了吧？关于超速引擎的事，两个月之后在谈吧，至于到时候你是找苏航谈，还是找我那学生谈，那就看他们俩的表现了。” 薛萱转脸瞧了瞧苏航，也不知道心里在想什么。 “外公，饭菜好了。”这时，叶雪怡从屋里走了出来，身上穿着一个围裙，很靓丽。 “吃饭！” 邓文涛咧嘴一笑，带着两人进了屋。 —— 回路上。 “苏航，你有几分把握？”薛萱一边开着车，一边对着苏航问道，看着后座上那两团铁家伙，她还真有点担心苏航掉链子。 或者说，不是一点担心，而是十分的担心。 虽然到现在为止，萱萱都不知道是什么原因，让她感觉苏航十分可靠，但是，这并不代表她就是盲目的相信苏航的能力。 后座上那两个铁家伙，就算放在国际上，也是绝对的技术领先，苏航不过一个刚上大学的学生，有那个本事搞定这两个铁家伙？ 苏航回头看了看那两个传说中的超速引擎成品，又转脸看向薛萱，笑道，“我这儿有一个好消息和一个坏消息，你想先听哪一个。”"
	}, {
		"chapter": " 第53章 送你一百万！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489928.html",
		"content": "    “都什么时候了，还玩儿这个？”薛萱颇有些好笑的瞧了苏航一眼，“未免最后失望，先听坏消息吧。” 苏航抱着双臂，“这坏消息么，我现在对着东西是一窍不通。” “啥？”薛萱听了，一个急刹，停在了路边，诧异的看着苏航，几乎以为自己的耳朵听错了，“你说你一窍不通？你不是机械系的学生么？” 苏航点了点头，“我只是大一新生，专业课都没上两截，图纸都还不会看呢，当然是一窍不通，这玩意儿别说大一，你就算找个机械系的研究生来，恐怕也拿它没辙？” “那你还答应得那么快？”薛萱无语了。 苏航耸了耸肩，“我压根儿就没答应过，是邓老强行压给我的好不好？” “这下可好。”薛萱无奈，回头瞧了瞧后座上的两个铁家伙，“看来只能两个月后找邓老的那个学生谈了，希望他能把技术漏洞修复了吧。” 邓文涛已经言明，苏航和钱峰，谁能先修复技术缺陷，超速引擎的专利就是谁的，虽然打心眼里，薛萱是希望这项专利最终能落在苏航的手上，但是现在听苏航这么一说，她也只能是苦笑了。 “还有个好消息，不想听么？”看薛萱苦着个脸，苏航笑着问道。 薛萱白了苏航一眼，“你这个坏消息依旧足够坏了，那好消息也好不到哪里去。” “那你可就错了，我这可是个天大的好消息。”苏航道。 “说吧，什么好消息？”看苏航那一脸嘚瑟，薛萱捧场的问道。 盯着薛萱瞧了半天，苏航这才开口，道，“虽然我现在对机械设计一窍不通，不过，这并不代表我以后也不懂，邓老不是给了我两个月么？如果我说，两个月之内，我一定能把这超速引擎修复完成，而且还能将这引擎优化，你相信么？” “我说，你不是在开玩笑吧？”薛萱古怪的看着苏航，如果不是苏航吃错了药，那就肯定是自己吃错了药。 “你看我像是在开玩笑么？”苏航十分认真的看着薛萱。 一对上苏航那认真的眼神，薛萱也有些动摇了，难不成，这家伙真有些不为人知的本事？ “我这个人，从来不会打没有把握的仗！”苏航淡然一笑，“把这两个铁家伙拉我那儿去，两个月之内，给你成品。” 认真的看着苏航，薛萱尤有些不太相信，“你确定？” “确定一定以及肯定。”苏航道。 咬了咬嘴唇，薛萱伸手在方向盘上一拍，“好，我就再信你一次，这两个月，你就好好研究这两个铁家伙，争取赢过邓老那个学生，抢在他之前，把专利搞到手，另外，半个月后的大胃王决赛，你也不用去参加了。” 这一刻，也不知道为什么，薛萱还就真的无条件的选择相信了苏航的话。 苏航一听，却是有些不乐意了，“参加大胃王决赛，应该不冲突吧？再说了，大胃王决赛可是有一百万奖金，我还想去京城瞧瞧呢。” 薛萱白了苏航一眼，“等你把专利抢到手，别说一个一百万，就算一百个一百万都能找回来了，大不了，我可以先私人赞助你一百万，这两个月你就给我好好的搞研究，一定不能落了人后。” “私人赞助我一百万？”苏航一听，却是眼前一亮，虽然已经不是以前那个没见过钱的土鳖，但是，一百万也是一笔不小的数目的。 薛萱淡然一笑，“不过丑话我可说在前头，你要是输了，这钱我可是要分文不少的要回来的。” “房子呢？大胃王比赛可还要奖励一套房子。”苏航得寸进尺的道。 薛萱有些被气乐了，“还想要房子，你就那么肯定你能引得大胃王比赛么？” “那谁说得准呢？”苏航道。 他敢肯定，半个月后的大胃王比赛，如果他参加的话，第一名绝对是非他莫属，冠军奖励怎么可能跑得掉呢？ “要房子没有，这钱啊，你爱要不要。”薛萱道。 苏航讪笑了一下，“那就依你的吧，一百万也是钱呢。” 那大胃王比赛，苏航也一直在犹豫还要不要继续参加，毕竟，光是一次分赛区的赛事，就掀起了一场不小的风波，到现在为止，网络上都还有人在讨论‘饕餮’的身份，甚至还有人想人肉饕餮。 这让苏航心中隐隐有些担心，网友的力量是强大无匹的，如果持续发酵，说不定真有那天就把他给人肉了出来，平静的生活被打破，一下子成了网络红人，就算想不低调也难。 苏航没有明星们，只想低调的过日子，这年头枪打出头鸟，只有闷声才能发大财，他可不想以后不管走到哪儿都有一群人围着，大胃王决赛是一场世界性的赛事，他如果参加的话，恐怕到了最后，那一张面具已经遮不住他了。 所以，既然薛萱把话说到这个份上，那他也索性就不去了，免得自找麻烦上身，就让饕餮成为江湖中的一个传说吧。 “我就在这里下吧，你自个儿先回去，把这两个铁家伙给小奇，让他搬我住处去。”苏航对着薛萱道。 薛萱一听纳了闷，“这儿离你们学校还远着呢，你在这儿下了干嘛？不要我送你回去。” “肚子饿，得找个地方吃点东西填填肚子。”苏航摸了摸肚子道。 “天呢，你才刚吃过中午饭啊。”薛萱无语了。 苏航汗了汗，“你就别提了，中午那菜能吃么？土豆炒肥肠，丝瓜煮肥肠，叶雪怡那小姑娘报复我呢，肥肠、丝瓜，都是我不喜欢吃的，唉，我去附近找个面馆吃碗面。” 薛萱笑了，“白饭都能干下三碗，还好意思说人家做菜不好吃，你呀，真不知道该怎么说你才好。” “我饭量大，你也不是不知道。”苏航苦笑了以上，中午那一顿，虽然看薛萱她们吃得挺香的，一个个还对叶雪怡的厨艺赞不绝口，可换了苏航，想想都觉得倒胃口。"
	}, {
		"chapter": " 第54章 挑衅！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489930.html",
		"content": "    尤其是叶雪怡，还故意使坏的给他夹了一块肥肠，当着邓文涛的面，他又不好不吃，那味道，差点都把苏航给熏吐了，直接导致他只吃了三碗白饭。 下了车，薛萱事忙，也没有等苏航，直接载着那两个铁疙瘩走了，苏航在蓉大附近转了转，在校门口附近找了家面馆钻了进去。 “咦？苏航？你怎么在这儿？”刚进面馆叫了一碗卤肉面，苏航便听到一个声音在叫他，回头一搜寻，脸上顿时挂上了笑容。 “和朋友过来办点事，刚好路过这儿，真巧啊。”苏航笑着走了过去。 和秦诗语在一起的，还有一个脸圆圆胖胖的女孩，一身牛仔服，长得不算好看，但也不算丑，只能说是普通吧，或许漂亮的女孩都喜欢和不漂亮的女孩走在一起，这个女孩唯一能让人一眼记住的，恐怕就是她那一双大得离谱的胸了吧。 “小语，这就是你给我说过的那个苏航啊？”这时候，那大胸女孩也是一脸好奇的打量这苏航。 不用问，秦诗语给她说的，一定是关于自己饭量的事，其他似乎也没什么值得让秦诗语挂在嘴边，还给别人讲的。 秦诗语点了点头，对着苏航介绍道，“这是我的同学加闺蜜，大咪！” “大咪？”苏航一听，脸抖了一下，目光落在胖女孩那如同揣了两个西瓜一样的胸上，这肯定只是一个外号。 这时，那样女生站了起来，对着苏航伸出一只手，“认识一下吧，赵大咪，小语最好的朋友。” “苏航。” 苏航礼貌的伸手与那女生握了握，在秦诗语旁边坐了下来，目光落在赵大咪的身上，“你本名就叫赵大咪么？” 起先，苏航还以为只是个外号，可刚刚听她自我介绍，貌似真名就叫赵大咪。 “噗呲。” 秦诗语一听，却是忍不住直接就笑了起来。 赵大咪的脸上却是黑线重重，夸张的抖了抖胸，两只眼睛瞪着苏航，“怎么？不服气么？” 苏航眼珠子都快掉了出来，这女孩未免也太彪悍了，不过，这性格到也算是爽直可爱。 “不敢不服，你爸妈可真是有先见之明。”苏航玩笑了一句。 秦诗语又是一阵大笑，笑得前仰后合。 “你不是陪朋友过来办事么？朋友呢？”笑过之后，秦诗语对着苏航问道。 苏航听了，耸了耸肩，“办完事儿，走了。” “你这是什么朋友，都没说请你吃顿饭么？”赵大咪在旁边的道。 苏航正要回答，秦诗语却道，“他的饭量，你是没见过，谁请得起啊？” “哦？”赵大咪看着苏航，“那我今天可得好好见识见识，帅哥，你可着劲的吃，我请你。” “大咪，你就等着哭吧！”秦诗语笑着看着赵大咪。 “姐有钱，任性。”赵大咪翻了个白眼，丝毫没有把秦诗语的话给当成一回事儿。 “哟呵，这不是大奶妹么？这么巧啊？” 三人说得正嗨，一个不太和谐的声音从苏航的背后响起，赵大咪抬头看去，本来还笑着的一张脸，瞬间就阴沉了下来。 苏航转身望去，面馆门口进来三个人，为首一个方脸男生，穿着一身嘻哈服，走起路来左摇右摆的，脖子上挂着几条链子，叮铃咣啷的响，拽得不行，如果不是那满脸的横肉让脸皮显得稍微有点皱的话，应该还能勉强算是一个帅哥。 身后两个男生也是一样的装扮，人高马大，一看就是那种自认为很前卫，走在时尚潮流最尖端的那一类。 “哟，小语，你听到没？刚刚好像有条什么狗在叫啊，哦，原来是沙皮王啊！”赵大咪一看就是心直口快的那一类，虽然是在对着秦诗语说话，但只要不是个傻子，都能听出来她这是在故意挤兑刚刚进来的那个男生。 沙皮王？苏航听了，差点没笑出声来，转脸瞧了瞧那男生，说实话，这外号还真有点形象。 “飞哥，这奶牛骂你呢！”身后一名带帽子的男生，听到赵大咪的话，却也是笑了起来。 那沙皮男生听了，似乎感觉在朋友面前丢了面子，脸上表情也有点不好看，转脸瞧到秦诗语，那一丝不快迅速消弭了，取而代之的却是一个如沐春风般的微笑。 伸手拨了拨额前的头发，潇洒的甩了甩脑袋，摆出一个哎哟不错的造型，“原来小语也在这儿啊，真是巧了，不介意拼个桌子吧？” 说着，那男生也不顾什么面子不面子，直接搬了个凳子，就要坐下。 “嘭！” 赵大咪一脚将那凳子踹开，那男生差点没一屁股坐到了地上去。 “大奶妹，你疯了？”差点摔个屁墩，那男生一下子有些火，两只眼睛就像发情的公牛一样，死死的盯着赵大咪。 赵大咪撇了撇嘴，“这么多桌子你不坐，偏偏来我们这儿？我们小语可不和狗同桌！” “你特么找抽是吧？”被赵大咪骂成是狗，那男生怎能不怒，眼珠一瞪，眼看就要发飙。 “这话可不是我说的，你不信问问小语。”赵大咪挺了挺她那宏伟的胸，在这男生面前，一点都不怯气场。 “大咪，你怎么能这么说呢？”秦诗语嗔怪的瞧了赵大咪一眼，“我在家里，就喜欢和我家的狗狗一起吃饭。” 那男生一听，嘴角弯起一丝弧度，对着赵大咪嘚瑟的抬了抬下巴，“听到没？这就是美女和丑女的差距，听听人家小语说的，哪儿像你这大奶妹一样的粗鲁。” “飞哥，人家好像是在骂你呢！”旁边一个胖脸男生对着那男生道了一句。 “噗！” 苏航三人都憋不住笑了出来。 那男生听了，也回过了味来，秦诗语刚刚那话，表面像是在夸他一样，可实际真是在骂他，骂他连狗都不如。 “王飞，就你这智商，还想追我们家小语，省省吧你。”赵大咪毫不掩饰的嘲笑，“我们家小语可是已经名花有主了，看到没？就你们旁边这位帅哥，瞧瞧你那德行，和人差距有多大？”"
	}, {
		"chapter": " 第55章 你真是太帅了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489932.html",
		"content": "    尼玛！苏航一听这话，心中却是骂开了，这个赵大咪，不是故意给自己拉仇恨么？自己不过只是来吃碗面而已，至于这样搞么？ 旁边秦诗语听了，也是一脸嗔怪的看着赵大咪，不过却也没有着急着否认，让苏航冒充一下她的男朋友，如果能把这几个烦人的苍蝇给打发了，倒也还算是划算。 “唔？” 这时候，那男生愣了一下，似乎这个时候才发现了苏航的存在，低头看向苏航，正是一腔火气没处撒，这下算是找到了发泄的口子，“你他吗谁啊？” 一开口，语气就是那么的冲。 “别误会，我就是个吃面的。”苏航只是回答了一句，一开始他还以为赵大咪只是和这人开玩笑，或许他们认识，是朋友，但现在看来，貌似并不是自己想的那样。 “嘭！” 王飞也不是个好惹的茬儿，居然得到苏航这样的回答，这让他十分的不满意，直接猛的一拍桌子，桌上的碗都跳了起来，要不是苏航躲得快，恐怕已经是被那一碗卤肉面给溅了一身汤。 “一个学霸，一个波霸，呵呵，朋友，哪路货色？”桌上拍了一掌过后，王飞伸手指了指秦诗语，又指了指赵大咪，最后指了指苏航。 秦诗语不仅人漂亮，学习成绩也不错，在蓉大，绝对算得上是学霸级的人物，而赵大咪这个连文胸恐怕都需要订做的女生，那代号自然是不用过多的解释。 “我是，你爸！”抬头与王飞对视了一会儿，苏航冷不丁的吐出几个字来。 “噗嗤！” 苏航这话一出，就连跟在王飞身后的那两个学生都忍不住笑了，秦诗语和赵大咪更是笑逐颜开，赵大咪对着苏航竖了个大拇指，干得漂亮。 “麻痹！” 王飞火了，赵大咪是女人，他不敢抽，可苏航却是个男的，关键还当着秦诗语的面，他哪儿愿意丢这个面子，直接一巴掌就向着苏航抽了过去。 秦诗语和赵大咪都吓了一跳，没想到王飞还真敢动手，而且这么干净利落。 “嘭！” 眼看那一巴掌就要抽到苏航的脸上，左手轻轻一挥，直接攥住了王飞的手腕，王飞那一巴掌戛然而止，在距离苏航的脸还有一尺的地方听了下来。 “咝！” 前面就像是隔了一堵墙，手腕好似被老虎钳给夹住了一样，王飞憋红了脸，被苏航抓住的手居然无法寸进分毫，而且，苏航一用力，他便倒吸了一口凉气，只感觉骨头都要被捏碎了。 这家伙，劲也太大了吧？ 王飞惊恐的看着苏航，奋力的想要把手抽出来，可是却压根无济于事，那只手反而越抓越紧，像是要把他的手捏断一样。 “开个玩笑而已，干嘛这么大的火气？”一手抓着王飞的手腕，苏航一边好整以暇漫不经心的道。 “谁他么跟你开玩笑，快把手放开。”王飞咬着牙，手腕上传来的疼痛，完全让他吼了出来。 “唔？”苏航好笑的看着王飞，“既然你都这么说了，那么，等我吃完这碗面，咱们再好好聊聊。” 说着，苏航也不理会王飞了，一只手死抓着他的手腕，一只手拿起筷子，慢条斯理的吃起了卤肉面。 “喂，找抽是吧？” 王飞是疼得没力气反抗了，但是后面还跟着两个人高马大的朋友，那两人见王飞吃亏，立马捋了捋袖子拱了过来，看样子是要教训苏航。 苏航是什么人，怎么可能把这几个小角色放在眼里，只坐在凳子上，佛山无影脚，两腿踢出，正中两人的膝盖，那两人袖子都还没捋得起来，立马重心失衡，噗通两声，重重的跪在了地上。 “疼，疼，疼，兄弟，快放手，快放手。”两个兄弟没救得了他，发而也被干趴下，王飞疼得实在没办法了，再硬的骨头也软了下来，对着苏航连声求饶。 吸了一口面，嚼了两口，苏航道，“以后还这么纠缠她们么？” “不敢了，不敢了，快放手。”王飞连声告饶。 看王飞痛得都要哭了，苏航放开了手，警告道，“以后再纠缠她们，让我知道了，可不像今天这么好说话了。” 揉着右手，王飞瞧了苏航一眼，也知道是遇上了硬茬。赶紧点了点头，带着地上那两人，逃也似的离开了面馆。 真是到哪儿都能遇到这样的人，苏航在心中暗暗的摇了摇头，不过，这个王飞却是要比徐丰差太多了。 徐丰那人天生阴狠，吃不得半点亏，被苏航揍了，前后可又找过苏航几次麻烦，报复心之强，简直难以言喻，最后更是把黑虎帮的人都给请来了，和徐丰比起来，这个王飞，很恐怕只能算是个小喽啰。 如果换了是徐丰，最后肯定是要放一句狠话，紧接着潇洒的离去，而王飞，苏航只能从他的眼神中看到畏惧和害怕，看不到哪怕一丝旁的东西，这样的怂货，根本不值一提。 苏航回过头来，却见赵大咪大张着嘴看着他，秦诗语倒并没有什么意外，苏航的身手，她还是多少知道一点的。 “苏航，你真是太帅了。” 赵大咪花痴一样的看着苏航，双手捧在一起，一双眸子里充满了崇拜。 苏航浑身打了个寒颤，简直受不了赵大咪那样的表情，赶紧干笑一声，“刚刚那人？” “他叫王飞，我们学校音乐系的，不仅长得像只沙皮狗，性格也像只沙皮狗，老缠着我们小语。”赵大咪道。 “嚯，还是玩儿音乐的？”苏航倒是有些意外。 赵大咪道，“不过呢，这个沙皮王倒也没那么坏，也就是嘴巴太贱，太轻浮，小语烦他，我也烦他，这下可好，你把他给吓跑了，以后他再来烦我们，我们就找你。” “行。” 苏航自然是满口答应。 旁边秦诗语笑着道，“大咪，你可是我最好的闺蜜，好闺蜜就该为对方两肋插刀，要不你去把王飞追到手得了，到时候也不怕他再来骚扰我了。”"
	}, {
		"chapter": " 第56章 秦诗语的爷爷！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489934.html",
		"content": "    “噢，天啦。”赵大咪使劲的翻了个白眼，完全无力吐槽了。 …… —— 从面馆出来后，应秦诗语的邀请，赵大咪的鼓捣，一起去了秦诗语家。 秦诗语算是蓉城本地人，父母都在蓉大工作，父亲秦云是英语系教师，母亲云芳则是在图书馆工作，为了工作方便，虽然早已经在三环外买了房，但是为了上班方便，所以一家人还都住在蓉大教职工家属房，只有偶尔周末不忙的时候，一家人才会回新家去收拾收拾。 爷爷秦永健，之前也在蓉大工作，曾任蓉大图书馆的馆长，秦父秦母的结合，也是全靠了这位老爷子的功劳，不过，这位老爷子现在已经退休在家好多年了。 这一家，算得上是书香门第。 学校分的房子，面积并不大，加上秦诗语的爷爷，一家四口，还略显拥挤，不过布置得却很整洁，进屋就能闻到一股墨香，墙上挂满了字画，文化气息很浓。 沙发边的墙角趴着一只大白猫，感觉道有人进来，睁开眼瞟了瞟，紧接着又十分傲娇的闭上了眼睛，继续睡觉。 听秦诗语说，她爸妈这几天都出差去了，家里就剩下她和爷爷两个人，不过，刚进屋，苏航就听到一个靠里的房间里传来隐约的对话声，家里显然还有旁人的。 “秦爷爷，有客人来了。”赵大咪显然是经常来的，很熟络的对着里屋叫了一声。 “大咪来啦？” 屋里传来一个苍老的声音，紧接着，一个老人坐在轮椅上，让一个胖子推着从里屋里出来。 一看那胖子，苏航立马就笑了，原来帅宇这货也在这儿。 赵大咪十分热情的凑了过去，帮忙推着轮椅来到客厅，老人抬起头来，目光落在了苏航的身上，“还有新朋友来啦？” “这是我爷爷！”秦诗语对着苏航介绍道。 苏航听了，对着轮椅上的老人礼貌的躬了躬身，“秦爷爷好，我叫苏航。” “外公，苏航是我的同学。”帅宇站在轮椅后面，对着那老人道。 老人连连点头，“听说过，就是你们说的那个一顿饭能吃下几十个包子的年青人嘛，快坐，家里地方小，别拘束。” 苏航暴汗，这还真是好事不出门，烂事传千里，怎么随便一个人，都知道自己那惊人的饭量了？ “对对对，电视新闻里那个大胃王饕餮，就是这小子。”帅宇连声道。 秦永健哈哈一笑，“还是年轻好啊，和你们年轻人呆一块儿，感觉自个儿都年轻了好多岁。” 别说，秦永健虽然一脸的老态，但是这精神头可是一点都不差，两只眼睛相当的有神，七十多岁，还能有这样的精神头，实在是很难得了，看得出来，这是个很乐观的老人。 “秦爷爷，你本来就很年轻啊。”赵大咪嘻然道。 “就你这丫头嘴甜。”秦永健回头望了望赵大咪，笑骂了一句，紧接着又叹了口气，“不服老不行了，这腿脚也不利索，就算想年轻都不行喽。” “不就个老寒腿么？这几天天气湿热，等过几天就能好了。”赵大咪给秦永健揉着肩膀，这大奶妹倒也挺会安慰人的。 “呵呵！”秦永健只是摇了摇头笑了笑。 秦诗语和帅宇的表情却都有那么一丢丢的难看。 “怎么了？” 看两人表情不太对劲，赵大咪也感觉似乎有事，连忙问道。 秦诗语咬了咬嘴唇，“前几天去医院检查过了，下肢动脉硬化闭塞症！” “啥病？不是老寒腿么？”赵大咪愣了一下，显得非常的错愕。 秦诗语摇了摇头，“不久前，爷爷说腿痛，我们都还以为是老寒腿犯了，吃点药休息几天就能缓下来，可过了好几天，都不见好转，我爸带着爷爷去西华检查了一下，才知道是这个病。” “这到底是个什么病啊？”赵大咪问道。 这时，秦永健开口了，“动脉粥样硬化斑块沉积在下肢动脉内壁上，随着斑块增大、管腔狭窄，管道通畅性受到影响，流向下肢的血液就会减少，管腔狭窄到一定程度甚至完全阻塞时，供应下肢的血液不能满足需要，就会出现下肢缺血症状，这就叫下肢动脉硬化闭塞症了。” 蓉大的前身，是三所大学，其中之一就是西华医大，在两千年之后并入，组建了现在的蓉大，秦永健以前就是西华医大出身，还在西华医院工作过几年，只不过后来志不在此，调回学校任教，最后进了蓉大图书馆工作，虽然后半生干的都是和医学基本无关的事，不过在病理方面还是有些知识储备的。 “很难治么？”听着这话，气氛一下凝重了起来，赵大咪又问道。 秦诗语咬着嘴唇，不说话了。 帅宇道，“外公年纪大了，经不起折腾，医生说，现在只能药物维持着，暂时不让病情继续恶化。” “恶化会怎样？”苏航问道。 “截肢！”帅宇吐出两个字。 一时间，客厅里的气氛显得很是沉闷。 “我说，你们这是怎么了？我这不还活得好好的么？又不是什么绝症，大不了把这两条腿给锯了，又能怎样？”看着孙女外孙怂拉着脑袋，秦永健忍不住开口了。 “爷爷，你就别说了。”秦诗语蹲了下来，脑袋轻轻的枕在秦永健的腿上，一副忍不住要哭的样子。 “别担心，爷爷这身子骨可还硬朗着呢，再活个二十年都没有问题！”秦永健爱怜的抚了抚秦诗语的头发，“不就是两条腿么？只要咱们一家人能在一起，爷爷就很知足了。” 还真是感人啊！ 苏航还真不忍心去破坏这样的气氛，不过，还是忍不住开口了，“秦爷爷，那个，你让让我看看你的腿么？” “唔？” 几个人都愣了一下，秦永健抬头望向苏航，笑了，“两条烂腿，有什么好看的？” 秦诗语等人也一脸疑惑的看着苏航，好好的看什么腿，难不成还想拍个照发朋友圈？这也太恶趣味了些吧？"
	}, {
		"chapter": " 第57章 狗皮膏药！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489937.html",
		"content": "    “别误会。”苏航干笑了一声，“我家祖上有先人做过行脚医生，家里祖传有几副膏药，专治这些个疑难杂症，虽然如今药方失传，不过膏药还留着几张，所以我想看看秦爷爷这腿的情况，或许我那膏药能有用。” “你家祖上还行医的？我怎么没听你说过？”帅宇疑惑的问道。 “你没听说过的可就多了。”苏航笑了，“秦爷爷，让我看看你的腿吧。” 关于祖上行医这事，他还真没乱说，只不过都是在乡野里到处窜的赤脚医生，一直传到他爷爷那一辈儿，后来因为政策的原因，他爷爷因为没有行医证，就没干这事儿了，爷爷去世后，手艺也没传下来，算是断了传承。 苏航小时候有点什么小病小痛的，都是找爷爷看的，只不过，那祖传膏药什么的，完全就是他胡诌的了。 “好，看看，看看。”秦永健虽然心中不抱什么希望，但是，也不好拂了苏航的好意，直接伸手，把裤脚提了起来。 裤脚宽松，很轻易的提到了膝盖以上，苏航一看，也觉得身上起了一层鸡皮疙瘩，两个女生更是有点不敢看。 皮肤发黑，有些地方已经坏死溃烂，不过伤口应该是已经处理过了，有股刺鼻的药味，血管像一条条蚯蚓一样的鼓着，尤其是膝盖处，鼓起一大团，整个两条腿自大腿以下都有些变形。 “能动么？” 苏航只是看了看，他没学过医，但是看这样子，似乎真的挺严重的，下肢供血不足，如果继续恶化下去，这两条腿是铁定保不住了。 “前几天倒还能动一动，这两天可就不行了，只能靠着轮椅，这腿啊，弯都不能弯一下，尤其是到了晚上，疼得那叫一个厉害，成宿成宿的睡不着。”秦永健说的很轻松，脸上甚至还带着笑容，不过，他这病可一点都不轻松。 “苏航，能治么？”秦诗语直起身来，一脸希冀的看着苏航。 苏航沉吟了一下，“说不好，不过，我想应该是没什么问题，试一试就知道了！” “真的么？膏药呢？需要去你家取么？”所谓病急乱投医，说的就是现在的秦诗语，听苏航说的那么自信，她还真把苏航当成了救命的稻草。 “不用，我随身带着呢。”苏航摇了摇头，伸手进衣兜里，装模作样一番，从储物戒指里，把那一副狗皮膏药取了出来。 一个黄纸袋子，没有字，也没有标签，更没有生产日期，苏航将封口撕开，顿时一股刺鼻的气味散了出来。 药味，夹杂着一些其他别的味道，臭烘烘的，相当的刺鼻，苏航首当其冲，差点没被呛出眼泪来，其他几人也是陆续掩鼻。 这正是那日提取牙擦苏的佛山无影脚时，系统赠送的那一副膏药，系统可是把这副膏药吹得神乎其神，说什么只要不是绝症，无论内伤外伤，这膏药一贴上去，准好。 也不知道有没有那么真，苏航自个儿是没什么用上它的机会了，现在遇上秦老爷子这病，正好拿出来试上一试，毕竟是自己好友的外公，也没什么舍得舍不得的。 这还是苏航头一次把狗皮膏药拿出来，这味道的确是有够酸爽的，忍着那令人作呕的味道，憋着一口气，把袋子里的膏药取了出来，数了一下，共有5张。 四四方方巴掌大小的一块白皮子，中央一坨黑不溜丢的东西，被一张小小的纸封着，刺鼻的气味就是从上面散发出来的。 “嚯，狗皮膏药？这年头可不多见。”秦永健却是没有嫌臭，看到苏航手中的膏药，反而还觉得有些新奇。 苏航听了，讪笑了一下，“秦爷爷果然好眼力。” “狗皮膏药？”赵大咪凑了过来，“狗皮膏药不是说的假货么？苏航，你这东西不会是糊弄人的吧？” 狗皮膏药，这词，放在现代社会，的确是个贬义词，而且极其贬义，也难怪赵大咪会有这样的反应。 苏航正要说话，秦永健却摆了摆手，“这就是你们的不懂了，古人制膏药，常用狗皮来敷，狗皮没有汗腺，所以药效发挥比其材料做的膏药好，后来，作假的人多了，这词也成了贬义，小航这膏药，选的是上等白狗皮，应该是有些门道。” “还是秦爷爷懂的多。”苏航恭维的道。 秦永健笑了，“我呀，用咱们老蓉城的话来讲，就是个万金油，什么都懂一点，可什么都不全懂。” 苏航也笑了。 “外公。”帅宇沉吟了一下，“我看这药还是不要乱试了吧，你这刚刚才上过药，这东西……，万一弄出个好歹来，那可怎么整？你之前也不是没敷过膏药……” 秦永康抬手打断了帅宇的话，“不妨事，不妨事，难道你还信不过小航么？” 帅宇听了，抬头看了看苏航，苏航苦笑了一下，知道这货是在担心自己拿出的是水货，这老爷子的腿可经不起折腾。 “呃，这个，还试不试？”苏航问道。 “试吧，甭管他们，司马当成活马医。”秦永康对着苏航招了招手，这时候可不好拂了苏航的好意，况且，他对他这双腿已经不抱什么希望了，这些日子，他能明显感觉到双腿的恶化，给苏航做一下试验也没关系。 既然秦永康都点了头，其他人就算担心，也不敢再有意见，苏航让秦诗语找了热水，将秦永康的腿热敷清洗了一下，便取出两张狗皮膏药，给秦永康的双脚贴了上去。 “关于狗皮膏药，可还有故事呢，要不要我给你们讲讲？”几个人都盯着苏航给自己上药，秦永康开了口，试图缓解一下这凝重的气氛。 “故事？我最喜欢听秦爷爷讲故事了。”赵大咪成了第一个捧场的人，一听秦永康说讲故事，眼睛一下就亮了起来。 秦永康清了清嗓子，“传说啊，在古时候，现在南河省那一带，有个地方叫彰德府，彰德府有一家做膏药的王掌柜，乐善好施，不管贫富，只要生了疮，就给人治，名声很不错。"
	}, {
		"chapter": " 第58章 真是仙方啊！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489938.html",
		"content": "    有一天，这王掌柜带了一些膏药去赶庙会，半路碰上了一个瘸腿乞丐，浑身破烂，直冒臭气。乞丐见了王掌柜，伸开瘸腿，腿上长了个小疔疮，请王掌柜给治治。王掌柜一看，取出一帖膏药贴在小疮上，说，“明天准好。” 第二天，王掌柜又碰上了瘸腿乞丐，忙问，“好了吗?”，乞丐说，“不好，疼得更厉害了。” 王掌柜揭开膏药一看，果然疮更大了，就说：“我给你换一帖药力大的，再不好，你到我家找我。”于是给乞丐又换了一帖。 又过了一天，一大早王掌柜要出门，刚迈出大门，就见那个瘸腿乞丐在门边等着，没等王掌柜开口，瘸子就大骂起来，“你真坑人！彰德府的膏药——净是假货！” 王掌柜揭开一看，不得了，腿疮变的碗口大了。王掌拒挺过意不去，说，“我再给你配帖好膏药。”说着扶起乞丐走进家去。 刚一进院，一条大黄狗扑了过来，咬住了乞丐的腿，王掌柜一看急抄起乞丐手中的木棍，一棍将狗打死。乞丐笑了，“今天有狗肉吃了。” 王掌柜跑到后院，找出几味名贵药材，给乞丐配好了一帖膏药。过来一看，乞丐正吃着烤狗肉，旁边摊着几块狗皮。 那乞丐接过配好的药，往腿上一按，又拿起一块的狗皮，也捂到了上面。功夫不大，乞丐把狗皮膏一揭，碗口大脓疮不见了，十分神奇。 王掌柜接过狗皮膏，感慨万分，这时瘸腿乞丐忽然不见了，他这才明白是拐仙——铁拐李前来传授仙方。” 秦永健一口气把故事讲完，苏航也把膏药给他贴好了，一共用掉了两张，还剩下了三张，收了起来。 “原来狗皮膏药是这么来的？这么说来，这可是神仙授的仙方了？”赵大咪亮着一双眼睛，胸部猛烈的抖了一下。 “大咪，你能不能别那么天真，这世界上哪儿有什么神仙，就一个传说而已。”秦诗语白了赵大咪一眼，比起那传说故事来，她更想迫切的知道苏航拿出来的所谓祖传膏药有没有效。 “如果真有仙方可就好了，秦爷爷的腿肯定能治好。”赵大咪道。 “外公，你感觉怎么样？”帅宇却是没心情和她们插话，直勾勾的盯着秦永健腿上的狗皮膏药，要是有什么不对劲，得赶紧送医院才行。 苏航那膏药也没经过药监检验，就这么给他外公用上，实在是太冒失了，要知道秦永健腿上可是有伤口的，万一要是感染，那可真不得了，帅宇都有点后悔刚刚为什么没阻止。 帅宇的话一出，几个人都盯着秦永健，等着秦永健给个反应，都很迫切的想要知道苏航这两张膏药是不是如他说的那样神奇，亦或者就是一个水货。 秦永健回过神来，仔细的感觉了一下，脸上显得有些惊诧，“哟，还别说，凉滋滋的，挺舒服。” “是么？右腿呢？” 秦诗语眼睛一亮，她可是知道秦永健这两条腿的情况的，尤其是右腿，相当的严重，除了痛，几乎不会有其他的感觉。 “也是凉悠悠的，很舒服。”秦永健的脸上依旧带着惊诧，在这之前，双脚都隐隐作痛，时不时的来一阵剧痛，可苏航这膏药贴上去好一会儿了，疼痛已经明显的减轻了不少，而且那种突发的剧痛也没了。 “这么说，真的有效？”秦诗语显得相当的兴奋。 苏航道，“效果应该是有的，我也保不准这膏药的效果有多强，不过，这一张膏药能管三天，而且只能用一次，如果这三天内还好不了的话，贴再多都不会再有用。” “嗨呀呀，小航，你这膏药，还真神了。”这时候，秦永健惊呼了一声，四人惊讶的发现，秦永健那一直都没法动弹的左脚，居然轻微的动了动，继而微微的抬了起来。 这膏药才贴上几分钟啊？简直就是立竿见影了，秦永健只感觉一股凉悠悠的能量从那膏药上渗透进自己的双腿，在他的腿上上下来回窜了窜去，那种感觉，就好像赌了好久的下水道被一点一点的疏通了一般，相当的美妙。 右脚的病情稍微要严重一些，但是也已经能动脚趾头了，秦永健敢保证，这绝对不是心理作用，他现在甚至都有种想要站起来走走的冲动。 “秦爷爷，你别急着动，慢慢来，这药效发挥需要时间，这只是刚开始。”苏航安抚了一下有些激动的秦永健。 虽然嘴上说对这双病腿不关心了，可是，真正有的救的时候，谁又会和好腿过不去呢？ “好，好，不急。”秦永健连连点头，不过，看得出来，他的心中还是异常的激动的，有谁想跟着轮椅度过余生呢？ 看到有效果，苏航心安了不少，系统赠送的东西，果然真是神奇，如果真如系统介绍的那样，凭这狗皮膏药的药效，应该足以让秦永健的双脚康复了。 不过，没到最后一刻，苏航也不敢妄下结论，几个人在沙发上坐了下来，聊起了天。 —— “神奇，真是太神奇了。” 过了一个小时，秦永健已经能被秦诗语搀扶着勉强下地行走了，帅宇等人都惊叹不已，这才一个小时而已，药效就发挥到这样的地步了么？ 虽然行走起来还是有些艰难，但是，之前只能靠着轮椅，连动都没法动上一下的秦永健，此刻真的能够靠双脚行动了。 苏航给他检查了一下，膝盖上肿起的大包已经消解了不少，糜烂的伤口也在开始结痂，发黑的皮肤在慢慢恢复血色，有些地方还微微起了死皮，已经勉强能看出这是一双脚了，这情况可比之前好了太多。 “苏航，你家这祖传膏药，不会真是铁拐李的仙方吧？”赵大咪惊叹不已，哪里见过有什么药效是这么快的，而且还这么有效。 苏航听了，讪笑了一下，“祖上的事，谁说的清楚呢！”"
	}, {
		"chapter": " 第59章 枯燥的专业课！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489941.html",
		"content": "    “自古民间多奇方，这话可是一点都不错，小航，看来你家祖上怕不是普通赤脚医生那么简单啊。”秦永健像个刚学会走路的娃娃一样，让秦诗语和帅宇搀扶着在屋子里兴致勃勃的来回走动，听到苏航的话，立刻回头说道。 苏航听了，心中汗了汗，祖上是个什么情况，他不清楚，不过这膏药，真不是他所谓的祖传秘方。 “可惜药方却是失传了，就留下了这几张。”苏航摇了摇头。 秦永健一听，也叹了口气，“是啊，咱们古人的智慧当真博大，可惜，不少神奇的智慧结晶，都已经淹没在了历史这条长河之中，唉，真是可惜啊，小航，你手中的膏药，可得保管好了，等以后技术更加发达了，说不定还能将这配方复原。” 苏航听了，只得点头应诺着，不过心中却并没有太多的以为然，有系统在，像这种东西，或者更好的东西，相信还会有很多。 …… 当天晚上，苏航被秦永健强留下来吃饭，苏航拗不过一家人的热情，只得留了下来，顺便表演了一下他那惊人的饭量，让秦永健见了，真是大呼奇人。 等苏航晚上离开的时候，秦永健已经能够不用搀扶，自己下地行走了，狗皮膏药的药效可以管三天之久，看这药效发挥的情况，恐怕用不了两天就能全部复原，秦永健还特地下楼来送苏航，对他来说，苏航不仅是治好了他的脚，更是让他重获新生。 —— 周二，专业课。 专业课老师是个谢了顶的半老头，六十来岁，名叫楚爱国，属于退休返聘回来的，这老头讲课，却是十分的枯燥，带着个老花眼镜，只管在讲台上自个儿讲，台下学生听得进去就听，听不进去就算了，他压根就不放在心上。 从不点名，从不发火，至少，这开学两个月来是这样，这老头仿佛就活在他自己的世界里似的，上他的课，无疑是枯燥的，同时也是最快乐的，因为有很多人逃课。 偌大的阶梯教室，上百个座位，三个班的学生一起上课，居然只坐了三十几个人，而且，还有一部分是缩在后排打瞌睡的。 在班上，有这么一个传说，如果有谁的睡眠不好，那就去听听楚爱国的课，治失眠，那效果真是杠杠的。 今天讲的是机械制图，不过都是些入门级的线条、符号之内的东西，黑板上画了个铆钉的剖面图，楚老头站在讲台上，用他那低沉而苍老的嗓音，自顾自的讲解着，没有互动，也没有提问，像是在照本宣科，但是认真听课的同学都会发现，这老头讲的东西，很多都是书本上没有的。 “哥们儿，怎么听得这么认真？” 帅宇打了个盹儿，迷迷糊糊的抬起头，还没下课，一看时间，才过了五分钟而已，转脸看苏航，正两只眼睛直勾勾的看着讲台，这情况，可是以前见都没见过的，难道这家伙想脱离广大人民群众，转行当学霸？ 苏航一听，赶紧从讲台上收回了目光，心中暗道厉害，本来他还想试试不靠系统的帮助，他能有多少天赋的，可这才认真听了五分钟，实在是扛不住，枯燥得眼皮都打架了。 真如那些师兄师姐们讲的那样，这老头讲的完全就是天书嘛，就像道祖讲道一样，教室里这么多人，能扛下来的不知道能有几个，反正苏航是忍不住想睡了。 —— 姓名：楚爱国 年龄：68岁 境界：无。 可提取特长：机械工程学（精通） —— 楚爱国不仅是特级教师，而且还是高级机械工程师，那日在叶雪怡家的时候，邓文涛便对这个人有过不低的评价，让苏航如果在专业方面有什么不懂的，可以多向楚爱国咨询，会有不小的收获。 这个楚老头，教学方法很独特，邓文涛提起过，典型的天才式教育法，他的课，向来都超出课本的范畴很多，如果没有天赋，或者志不在此的学生，很难在他的课上有什么收获，但是，只要认真听了他的课，并且能够理解吸收的，在专业领域都会表现很突出，别看着老头讲课不咋地，但是从他手上也是走出过不少精英的。 已经和邓文涛立下了赌约，苏航自然是想要赢得这次比赛，邓文涛只给了他两个月的时间，而且，相信邓文涛那个学生钱峰肯定用不了两个月的时间，便能修复超速引擎的缺陷，想要赢，就必须抢在钱峰的前面。 但是，苏航现在对机械专业知识储备完全等于零蛋，两个月的时间，临时抱佛脚肯定是不行的，让他听这么枯燥的课，还不如把他杀了。 还是直接提取最方便，学神就应该有个学神的样，苏航调出系统扫描了一下，楚爱国的机械工程学价值100能量点，也就是说，楚爱国在机械学上的造诣，已经是不低与刘桂芬在英语上的造诣了。 可还没等苏航来得及提取楚爱国的特长，帅宇却忽然打算了他，无奈，只得先把楚爱国的资料扫下来，等有空再提取。 目光从讲台上收回，转向帅宇，“你外公的腿好了没？” 一说到这话题，帅宇立马来了精神，“别说，你那狗皮膏药可真够神奇的，我外公那腿，之前那样，可昨天就全好了，能跑能跳，比原来都好使，你不知道，昨天晚上，让我给他撕了一晚上的死皮，那皮肤嫩的，和大姑娘似的，今天我舅舅和舅妈带他去医院重新检查去了，我大舅说，得找个时候请你再去家里，再好好的谢谢你才行。” “何必那么客气，膏药有用就行。”苏航摇了摇头，什么谢不谢的，他倒不是很在意，帅宇和秦诗语和他都是朋友，帮帮忙也无所谓，而且，这也让他知道了那狗皮膏药的价值，绝对能算得上是仙方了。 可惜只剩下三张了，得好好留着，以后就算自己用不上，也能卖个好价钱。"
	}, {
		"chapter": " 第60章 果然是个坏人！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489943.html",
		"content": "    “早知道你有这么好的药，我早就该带你去我舅舅家了。”帅宇拱了拱苏航的手臂，“诶，小语可也说要好好谢谢你呢，你这次治好了我外公的腿，可把小姑娘感动得不行，少年，得抓住机会哦！” 看着帅宇那邪恶的表情，苏航哪里不知道这货心里在想什么，“我说你呀，还是先管好你自个儿的事吧。” 帅宇骚包的甩了甩头发，“你懂什么？想哥这么拉风的男人，还愁没姑娘追。” “你就臭美吧你。”苏航啐了一口，眼珠子转了转，“要我说，那个赵大咪倒是和你挺配的，你俩这长相，可是天生的夫妻相啊。” “我吐你两泡口水。”帅宇一听，啐还了苏航一口，道，“要我看啊，大咪和你才是挺配的。” 苏航白眼一翻，“大咪虽然胖了点，可这姑娘性格真不错，你呀，就别挑三拣四的了，我和她可没你们这样的夫妻相。” “我挑。”帅宇听了，对着苏航竖了一根中指，“夫妻相算个毛，你饭量那么大，也只有她才能养活你，那么大两个包子，够你吃一辈子了。” “我……” 听到帅宇这话，苏航差点没喷这小子一脸口水，竟然是被搞得无言以对了，左右瞧了瞧，看到前排叶雪怡身边的位子还空着，连忙拿起书，猫着身子凑了过去，难得和帅宇这货扯那些有的没的。 后排一群男生，看到苏航居然跑去把叶雪怡身边的位子给坐了，一个个恨得直咬牙，这货脸皮也太厚了吧，连女神身边的位子都敢坐，简直就是红果果的拉仇恨。 实在是因为机械系的女生太少了，从叶雪怡来到机械系后，迅速荣升为众多男生心中的女神，而女神身边的位子，一般都是空着的，除了偶尔来上课的钱峰可以坐坐，其它人压根都不好意思去。 可现在，居然出现了苏航这个程咬金，长得又不帅，脸皮还厚到了这种程度，这尼玛简直是要成为全班男生的公敌啊！ “丧尽天良啊，我得拍张照片，让小语看看才行，臭小子，居然脸皮比我还厚。”看到苏航丢下自己，跑去和叶雪怡坐了，帅宇真是捶胸顿足，悄悄的把手机给摸了出来。 叶雪怡也没料到苏航会跑她旁边来，感觉到背后汇聚来的雄性目光，一张俏脸又忍不住红了红。 “你这坏人，跑过来干嘛？”叶雪怡低声问道。 苏航嘿嘿一笑，“那个，想给你打听点事儿。” “唔？什么事儿？”叶雪怡愣了一下，扭头疑惑的看着苏航，等着苏航的下文。 抬头往讲台上瞧了瞧，楚老头依旧在自顾自的讲着，压根没注意下面的情况，苏航放了心，对着叶雪怡问道，“好几天没看到钱峰了，你那小师叔最近都在干什么呢？” 叶雪怡一听，盯着苏航瞧了半天，揶揄的笑了，“你是想让我给你当间谍吧？” “哪儿那么严重？”苏航翻了个白眼，“我就随便问问而已。” “知己知彼，百战百胜是吧？”叶雪怡回了苏航一个白眼，“告诉你吧，钱峰哥这几天可整天都泡在实验室呢，而且据说已经小有成果了，就你这样，一天到晚到处玩儿着，我看你完全就没把和我外公的赌约放在心上啊，整不明白外公为什么选你，你这应该是放弃治疗了吧？” 放弃治疗？苏航汗了汗，他怎么可能放弃治疗？ “雪怡同学，我跟你说啊！”苏航往叶雪怡身边凑了凑，“钱峰同学是你师叔，也是你朋友，你得好好关心关心人家，他这样整天都在实验室里泡着，身体可是会出问题的，你有时间，就该多去看看他，好好交流交流嘛！” 叶雪怡扭头看着苏航，那眼神，直勾勾的，看得苏航一阵发虚。 “干嘛这么看着我？”苏航摸了摸自己的脸，貌似并没有沾什么饭粒啊。 “果然是个坏人！”憋了半天，叶雪怡终于吐出几个字来。 “呃……”苏航一滞。 叶雪怡白了苏航一眼，“别以为我不知道，你让我去找钱峰哥，不就是想让我打扰他研究，拖慢他的研究进度么？” 这姑娘可真是冰雪聪明啊，自己这小九九就这么的拙劣么？一下就被这妞给识破了。 “得，算我没说，哪天要是钱峰猝死在实验室里，你可别怪我没提醒你啊。”苏航搭了句腔。 叶雪怡道，“外公说了，实验室你也可以用，随时都可以去，你想知道钱峰哥研究到什么地步了，完全可以自个儿去看，不过呢，我劝你还是别去了，免得打击到你自己，钱峰哥在这方面的能力，许多国内一线专家都是自愧不如的。” “你就那么不相信我能赢啊？”苏航无语的看着叶雪怡。 “你不是都已经放弃治疗了么？”叶雪怡笑道。 “看起来，你对钱峰还挺自信的嘛？”苏航微笑着看着叶雪怡，“就凭你刚刚这句话，我还真就得争一争了，要不，咱们俩来打个赌怎么样？” “赌什么？赌你和钱峰哥谁先完成我外公布置的课题么？”叶雪怡对着苏航问道。 苏航点了点头，“当然。” “我还真有点佩服你的勇气。”叶雪怡摇了摇头，眼珠子转了转，“你要是输了的话，我请你吃丝瓜煮肥肠，连吃三天，没一顿必须吃下三大碗。” “哗，你这也太恶毒了吧？” 苏航听了，浑身打了个寒颤，都说青竹蛇儿口，黄蜂尾后针，两者皆不毒，最毒妇人心，这话可是一点都没错，用在叶雪怡的身上，那可是再合适不过了，丝瓜煮肥肠，那完全就是苏航的噩梦。 “怎么样？敢赌么？”叶雪怡满面笑容的看着苏航，钱峰有多大的本事，她一清二楚，虽然她不知道为什么邓文涛这么看重苏航，但是她相信，这个世界上就算有第二个钱峰，那也不会是苏航。 “赌倒是敢赌，不过，我要是赢了，又如何？”苏航道。"
	}, {
		"chapter": " 第61章 一百万到手！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489944.html",
		"content": "    叶雪怡一听，却是笑了，那模样分明就是不相信苏航会赢，“你想要什么？” “让我想想。”苏航捏着下巴想了想，忽的眼睛一亮，嘻然道，“我要是赢了钱峰，你找个时间，到学校操场果奔一圈，怎么样？” “什么？你居然让一个女孩子到操场上果奔，下流。”叶雪怡一听，差点没发了飙，俏脸红红的，两颗眼珠子就像宝石一样死死的盯着苏航，分明在释放着火焰。 苏航连忙摆了摆手，“开个玩笑，干嘛当真啊？” 一听是玩笑，叶雪怡这才松了口气，要这家伙说的是真事，她可真得重新审视这家伙的人品了。 “要不这样。”苏航往前凑了凑，嘻然道，“如果我赢了，我要你去咱们系的广播室，向我宣读一篇告白书。” “你，你无赖。” 叶雪怡听了，真是脸都憋红了，好半天才憋出一句骂人的话，而且也仅仅只是骂苏航无赖而已，不疼不痒，没有丝毫技术含量。 因为一激动，声音大了些，整个教室里瞬间都安静了下来，一双双目光唰唰唰的射过来，苏航回头一看，一双双烈火熊熊的眸子，像是要把他活剥了一样，吓得苏航浑身打了个寒颤。 调戏女神，这可是犯了众怒啊！ 头可断、血可流，女神不能被撬走！这是所有吊丝的心声！ “咳咳！” 这时候，台上的楚老头轻咳了一声，眼睛通过老花镜上方往台下瞟了一眼，教室里的气氛又恢复了平常。 那种芒刺在背的感觉瞬间消失，苏航长长的松了口气。 楚老头只瞟了一眼，便又转身继续在黑板上写写画画，教室里也该讲话的讲话，该玩手机的玩手机，该睡觉的睡觉。 叶雪怡嗔怪的瞧了苏航一眼，分明是在责怪苏航让她出糗，居然提出那样的要求，那不是摆明了让她当着全系学生的面丢人么？ “看来，你对楚峰也并不是那么自信嘛！”苏航压低了嗓音，对着叶雪怡道。 “谁说的？”叶雪怡眼珠子朝着苏航瞪了瞪。 苏航耸了耸肩，“你要是对他有自信的话，又怎么会怕输呢？现在我是敢赌，你不会不敢赌了吧？” “赌就赌，我就不信你能赢。”被苏航那么一激，叶雪怡轻咬贝齿，答应了赌约，要知道，钱峰可是被他外公悉心调教出来的，怎么可能输给一个刚进入大学的学生，这家伙恐怕连设计图都还看不懂吧，要是让他赢了，还真是没了天理了。 苏航一听，咧开嘴笑了，“雪怡同学果然爽快，放心，等你表白的时候，我会拒绝的。” “走着瞧，我会给你准备最新鲜的丝瓜和肥肠的。”叶雪怡瞪了瞪眼珠，也放了一句狠话。 …… —— 出租屋。 “我姐让我给你送过来的。” 薛奇气喘吁吁，抱着两个发动机爬七楼，虽然他是武生境界的高手，身体素质远超常人，但也是被憋出了一身汗，累得够呛。 把两个铁家伙往地上一丢，薛奇大喘了两口气，拿起苏航的茶杯，也不管里面的茶水是哪天的，咕噜咕噜的往下灌。 “轻点，要是摔坏了，你赔得起么？”这两铁坨坨可是价值连城，见薛奇那么粗鲁的对待，苏航责备了一句。 “不就两个铁疙瘩么？哪儿有那么金贵？”薛奇白了苏航一眼，“航哥，你啥时候改行收废品了？” “废品你妹。”苏航瞪了薛奇一眼，用有眼无珠来形容这货，简直是再恰当不过了，“把这俩铁疙瘩，给我搬里屋去。” “我晕，我又不是搬运工。”薛奇抱怨了一句，不情不愿的又把那两铁疙瘩抱了起来，送进了苏航的卧室。 苏航又听到了咚的一声，禁不住脸皮都抖了抖。 从卧室出来，薛奇走向苏航，兜里掏出个信封，往苏航递了过去，“我姐让我给你的。” 苏航顺手接了过来，正要打开看，薛奇也紧跟着凑过来脸，“里面什么东西啊？” “情书。”苏航停下了手上的动作，抬头对着薛奇道。 薛奇愣了一下，旋即乐了，“你可别逗了，我姐会给你写情书，哄鬼呢？” 苏航本就是在开玩笑，压根就没打算让薛奇相信，信封拆开，里面只躺着一张工行的银行卡，再没有别的东西。 “哗擦，钱啊？”薛奇一脸错愕，在他眼里，银行卡就代表着钱。 卡背面贴着一张纸，上面写着六位数字，应该是密码了，苏航嘴角弯起一丝弧度，薛萱还挺讲信用的，如果没猜错的话，这卡里应该有一百万。 “多少？”薛奇好奇的问道。 “你猜？” 苏航回了一句，带着卡出了门，楼下就有个ATM机，瞧瞧去！ —— 到了楼下，ATM机上一查，不多不少，正好100万，看到这串数字，苏航倒没什么感觉，反而是薛奇，眼珠子都快掉了出来。 100万对以前的薛奇来说，并不算什么，进出一趟高档会所，这点钱就没了，但是，自从来到蓉城，被断了经济来源，家族下了严令，不准任何人接济他，现在的薛奇，别说100万，就算是100块都得计划着花，当看到卡中有这么多钱，他可是显得比苏航都要激动。 “航哥，我姐干嘛给你这么多钱？你不会被她给**了吧？” 薛奇直勾勾的看着苏航，心中后悔得要死，早知道那信封里装的是银行卡，他就该把它给昧下来了，那里面可是整整一百万啊，够他挥霍多久了？ “包你妹！”收起银行卡，苏航啐了薛奇一句，“自个儿玩儿去吧，我这儿暂时也用不上你了。” “我今天中午饭都还没着落呢！”薛奇听了，立刻苦起了一张脸。 “我晕，昨天不还给过你两百块钱么？都用完了？”苏航无语的看着薛奇。 薛奇干笑了一声，“航哥，现在这物价，你也不是不知道，随便吃碗面都要二三十，两百块能用多久啊？我已经是非常非常的节制了。”"
	}, {
		"chapter": " 第62章 意识建模法！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489947.html",
		"content": "    “用败家子来形容你，还真是抬举你了，你要是生在我家，恐怕早就被打死了。”苏航真是无话可说了，掏出皮夹子，取出五张红票，“五百，省着点用。” 伸手接过钱，薛奇笑逐颜开，还用大拇指蘸着唾沫数了数，“航哥，还是你够意思，现在这时候，也就你敢接济我，就连吴叔上周都躲回京城去了。” “嘁！”苏航都有些气乐了，“知道就好，这两天可别来找我了。” “你要干嘛？”薛奇疑惑的问道。 “我当然有我的事要做，你管那么多干嘛？”对于薛奇这小子，苏航是没有半点的耐心，又给了他两百块钱。 薛奇脸都快笑烂了，“航哥，你这么耿直，想追我姐的话，我肯定举双手双脚答应，小舅子这关，算是过了。” “我什么时候说过要追你姐了。”苏航乐了。 “别装了。”薛奇一脸坏坏，“那天在我姐办公室，你们都那样了，还有上周末，你和我姐干什么去了？肯定开房去了吧？我这么聪明，什么事能瞒得住我？” “是啊，你真是太聪明了！”苏航无语的道了一句，冷不丁的在薛奇屁股上踹了一脚，“赶紧滚，别让我看着你碍眼。” 薛奇嘻嘻哈哈了一阵，捂着屁股赶紧跑了，好像生怕苏航没收了刚刚才给他的票子似的。 苏航看得直摇头，薛萱摊上这么个弟弟，也真是够不省心的。 —— 回到出租屋，苏航开始研究起那两个铁疙瘩来，钱峰已经提前研究了好久了，他要是再不抓紧点，说不定真的被钱峰给抢了头筹。 丢人事小，万一要是掉了链子，不仅薛萱要收回给他的一百万，还有和叶雪怡定下的那丧心病狂的赌约。 而且，最关键的是，邓文涛有言在先，谁要是能最先修复技术缺陷，那么这项技术的专利就是谁的，苏航十分清楚这项专利的价值，如果专利落到他的手中，与九鼎合作，光是技术授权费，也足够他赚上一大笔。 别看摆在他面前的是两个看上去普普通通的铁疙瘩，但是，就这两个铁疙瘩的价值，绝对比黄金还要高出百倍。 苏航还算有点自知之明，以他的本事，是绝对无法和钱峰比天赋的，他能依靠的只有超级学神系统，按照他的设想，最直接，也最方便的做法，就是用系统对着两个铁疙瘩进行精炼。 一倍精炼，绝对可以提升超速引擎的性能，性能提升，技术漏洞也应该能够自动被修复，等精炼完成之后，他再把超速引擎拆开，一点一点的重新画出设计图，虽然会繁琐些，但只要提取了楚老头的机械专业知识，要画出设计图也不难。 两个月的时间已经足够了，这也是为什么苏航敢答应赌约的原因，因为他有胜利的把握，而且，他可以保证自己弄出来的东西，要比钱峰做出来的更优秀。 原因很简单，钱峰只不过是修复技术漏洞，超速引擎的性能并不可能提升，而苏航经过精炼的产品，绝对会比原本的超速引擎更优。 两个铁疙瘩，一个怕是有六七十斤，也就磨盘一样大小，外观和普通汽车发动机也差不了多少，就这么个铁家伙，就是世界领先的技术产品，苏航真是大呼稀奇。 调出系统看了看，能量点已经达到100点的顶峰，当即苏航便蹲了下来，伸出一只手，轻轻的放在了其中一台引擎上。 “对不起，该物品构件精密，精炼需能量点900点，以宿主现在的等级，暂时无法精炼该物品。”刚把系统调出来扫描一下，苏航的脑海里立刻就浮现了这样一段讯息。 “无法精炼？”苏航一下愣住了，居然要消耗900点能量点，要知道，他现在能量点的上限也才100点而已，差了整整800点，那还怎么玩？ 试了一下另外一个，也得到同样的结果，苏航有点傻眼了，毫无疑问，这两个铁家伙已经是二级的物品，想要精炼它，就只有升到二级学神才可以了。 立马看了看自己的属性，学分已经有了80点，还差20个学分就能升级了，这下心中算是输了口气，20个学分，很快就能挣回来，升级也用不了多久。 时间肯定来得及，毕竟，能量点的获取方式多样，只要他一心想升级，用不了多久，就是不知道二级学神的能量点上限是多少，如果达不到900点的话，那可就有点麻烦了。 顿了顿，苏航也没有多想，直接把楚爱国的资料调了出来，先把这老头的专业知识给学习了再说，楚爱国可是机械专业高级工程师，等拷贝完他的所有专业知识，苏航也可以提前自个儿先研究研究。 …… —— 这一夜，苏航的房间里亮灯到很晚，等苏航将楚爱国那海量的机械学知识尽数吸收完毕，已经是深夜十二点过。 脑海里充斥着各种各样的线条、符号和图形，这些线条和符号可以随意排列组合，只要苏航愿意，随意看到一个物体，都可以条件反射似的，迅速的在脑海中构建出一个大概的模型。 这就是专业，身为国家高级机械工程师的楚爱国，本身天赋就不低，又浸淫机械专业几十年，虽然算比不上那些成名的专家，但是其在机械领域的造诣，也是超高的。 不管什么物品，只看一眼就能在脑海中初步完成建模，这就是楚爱国的本事，这一点，恐怕那些所谓的专家都难以做到。 苏航听叶雪怡说过，这叫意识建模法，又称意识建模术，乃是邓文涛独创，楚爱国曾经向邓文涛讨教过，这意识建模法就是从邓文涛哪儿学来的，但是学的并不完整，又加上他自己的理解，只能算得上是初步的意识建模。 所谓意识建模法，就是完全不用图纸，直接在意识海中把目标的模型图纸构建出来，这需要学习者有无比强大的领悟能力和想象力，并不是寻常人能够做到的。"
	}, {
		"chapter": " 第63章 十三次实验！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489948.html",
		"content": "    可惜的是，苏航还无法扫描到邓文涛的信息，无法领教真正的意识建模法，不过，能从楚爱国的身上学到意识建模法的简化版，对苏航来说，已经算是赚到了。 这意识建模法，对苏航以后画出超速引擎的图纸，有着非常重要的帮助，更何况，他还有学神系统，可以精炼这意识建模法，将来甚至能比邓文涛的原版意识建模法更加的强大。 虽然只是初级意识建模法，一些结构复杂的物品，苏航还无法完成意识建模，但是，对于一些简单物品，还是信手捏来的，比如桌上的茶杯、牙刷、桌椅等物，基本上扫一眼，脑海里就能自动组建出其三维图形，包括大小尺寸，甚至连各种符号都有清晰的标注。 但是，对于一些内部构建复杂的东西，苏航就无法完成建模了，就拿那两个超速引擎来说，对它们使用意识建模法，出现在苏航脑海里的，也只是超速引擎的外观图，至于里面的具体构建是什么，就无法继续探寻了。 苏航也不失望，从楚爱国这里得来的意识建模法，或许连初级意识建模都算勉强，但是，邓文涛的独门秘籍，又有几个人能够学到呢？况且，这东西在他手上，以后的发展绝对不可限量，有学神系统的帮助，或许能超过邓文涛这个原版作者也不一定。 “就是不知道，那个钱峰有没有学过意识建模法？”苏航心中嘀咕着，钱峰可是邓文涛的得意高徒，邓文涛这门秘籍，应该不可能不会传给他吧？ —— 就在苏航在出租屋里摆弄那两个超速引擎的时候，理工大机械系实验楼的一座地下实验室里，一名青年，也正在神色紧张的捣鼓着一坨铁疙瘩，那模样只能用认真来形容，表情就像是在拆地雷一样。 “咔嗒！” 就在钱峰紧张兮兮的往引擎上组装零件的时候，忽然，房门开了，钱峰手抖了一下，手里一个小零件落到了实验桌上。 眉头一皱，钱峰的脸色一下子就变得不好看起来，在他做实验的时候，最忌讳的就是被人打扰，这简直就是触及了他的底线，不过，这个底线对于某些人还是会例外的。 这某些人，一个是他的老师邓文涛，另外一个，就是叶雪怡了。 扭头看到是叶雪怡，钱峰脸上的怒容立刻就像是冰雪一般消融了，取而代之的则是满面的笑容。 “雪怡，你怎么来了？”放下手中的工具，钱峰看着叶雪怡，眸子里居然带着一丝惊喜。 叶雪怡嘻然一笑，扬了扬手中的餐盒，凑了过来，“钱峰哥，你都好几天没回去了，外公担心你，怕你又废寝忘食，所以让我给你送点吃的来！” “多谢老师关心了。” 钱峰揉了揉脑门，此时也才感觉腹中有些饥饿，连忙脱下手套走了过来，从叶雪怡的手中接过餐盒，放在桌上大快朵颐。 “慢点吃，别噎着了。”叶雪怡笑了笑，往钱峰的实验台走去，目光落在那个即将完成的超速引擎上，“钱峰哥，你的进展怎么样了？” 钱峰抬起头，嘴里还含着一口饭菜，听到叶雪怡的问话，叹了口气，“老师这次可真是给我出了难题了，我猜这超速引擎的缺陷，恐怕是老师故意留下的，就这么一团铁疙瘩，里面有大大小小的零件542个，虽然老师明确指出了引擎的缺陷，但是，这542个零件，不管动哪一个，都会牵一发而动全身，尤其是缺陷处的34个零件，就算螺钉尺寸变化一丝，对于整个引擎的性能而言，影响都是十分巨大的。” 在机械学领域，一丝为0.01毫米，邓文涛在设计超速引擎的时候，可以说已经将整个引擎的各个部件构成优化到了极致，想从中找到毛病所在，可不是想象的那么容易的。 叶雪怡当然知道这超速引擎的技术含量，听了钱峰的话，也并没有什么惊讶，“外公出的题，当然不会那么容易解出来，不过，对于钱峰哥来说，这也应该不算什么吧？” 听到叶雪怡的赞许，钱峰的脸上不自主的浮现出一丝微笑，“这些日子，我已经想了十二种解决办法，不过，通过意识建模，鉴定为失败，不过，这几次失败的经历，已经算是给我指出了大概的方向，这是第十三次试验，我将其中三个零件修改了尺寸，不出意外的话，这次应该能行了。” 叶雪怡一听，两只眼睛顿时亮了亮，“真的么？钱峰哥，你快吃，吃完过来试一试。” “干嘛这么着急？”钱峰一听，心中还有点窃喜，看来叶雪怡还是很关心他的。 他喜欢叶雪怡，这是明眼人一看就知道的，包括他的老师邓文涛都知道，只不过嘴上没说，让他们自由发展而已，而偏偏叶雪怡像是神经粗大一样，别人都能感觉到，就她感觉不到，或者是感觉到了，却在有意的回避而已。 他喜欢叶雪怡看着他时的那种崇拜的眼神，这也是他不停的努力做出成绩的其中一个原因，可是，从叶雪怡的眼中，他也只能看到崇拜，根本看不到一丝旁的东西，这一点，却是让他一直都在苦恼，不过，他相信，只要继续下去，这种崇拜，有一天一定会发生质变，诞生出他一直想要的那种情愫。 叶雪怡听了，道，“你不知道，我和苏航那家伙打了个赌，你可千万不能输给那个坏人。” “苏航？”钱峰听了，眉头一皱，不知怎么的，这个名字从叶雪怡的嘴里说出来，让他心中本能的感觉到有些不爽。 叶雪怡倒是毫无所觉的点了点头，“没错，钱峰哥，你一定要赢了他，到时候我给他煮上一大锅肥肠，让他吃个过瘾，哈哈，想想到时候那坏人的表情，一定很欢乐。” “苏航！” 咬了咬牙，钱峰眸子里闪过一丝狠光，猛咽了几口饭菜，干劲十足的站了起来，重新走到试验台前，带上手套，拿上工具，继续组装那经过他改装的超速引擎。"
	}, {
		"chapter": " 第64章 炸了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489950.html",
		"content": "    “钱峰哥，饭菜不可口么？”见钱峰饭才吃了几口，叶雪怡满是诧异。 钱峰摇了摇头，勉强的挤出一个笑脸，“我还不是很饿，等工作完再吃不迟。” 说着，继续开工。 叶雪怡也不疑有他，在旁边给钱峰当着助手，不停的递着各种各样的工具，一双好看的眼睛直勾勾的盯着那个在钱峰的手下慢慢成型的超速引擎。 这东西可关系着她和苏航的赌约，要知道，如果这次让苏航赢了的话，按照赌约，她可得当着全系学生的面，向苏航表白，她这么脸皮薄的人，光是想想也是足够羞人的。 “成了！” 半小时后，钱峰拍了拍满是机油的双手，脸上露出了十分满意的笑容，看着试验台上的铁疙瘩，就像是在欣赏一件完美的艺术品。 “真成了？”叶雪怡也满是欣喜，俏脸上满是雀跃，“让我来试试。” 一把将钱峰拨到身后，叶雪怡迫不及待的想要灌点油进去试试，然而，刚要动手，却被钱峰给拉住了。 “别急，先让我用意识建模法试试，要不然，万一出了故障，整个实验室恐怕都得给炸了。”钱峰道。 “呃，也对。” 叶雪怡听了，赶紧给钱峰腾了个位置，虽然她也会一点意识建模法，但是，她对超速引擎内部的构造并不清楚，就算建模，也只能建个外观模型，不可能有任何实质性的效果。 而钱峰就不一样了，他是邓文涛的高徒，在意识建模法上的造诣，不比叶雪怡低，况且，这台超速引擎中的每一个零件都是他按照修改后的设计图亲手装上去的，每个零件的图纸都存在他的脑海之中，他需要做的，只是把脑海中那些零散的设计图一个一个在脑海中拼装起来。 盯着那铁疙瘩瞧了片刻，钱峰闭上了双眼，脑海中，那一个个零件图按照安装图迅速拼接，几分种后，意识建模完成，稳定引擎模型在钱峰的脑海中形成。 这还没完，模型成型只是初步而已，要检验引擎的缺陷是否被修复，还需要模型在意识海中动起来，这就更需要高深的想象力了，因为，每一个零件都是联动的，引擎启动，他需要想象出每一个部件的运动，不能有丝毫的差错。 这一点，以钱峰在机械学方面的超强天赋，也仅仅只能够初步做到而已，像超速引擎这种精密的机械，对他的精神消耗是非常大，他必须要专心，慎重。 很快，超速引擎的模型已经在叶雪怡的脑海里启动，各个部件开始运作，速度越来越帅，而因为过度的消耗心神，钱峰紧闭着眼睛，眉头拧到了一处，额头上已经浸出了密密麻麻的汗水。 叶雪怡在旁边静静的看着，同样会意识建模法的她，自然是非常的清楚，这个时候的钱峰是无论如何都不能够被打扰的，如果被惊扰的话，甚至会直接晕厥过去。 “啊！” 就在叶雪怡满怀期待的时候，满头是汗的钱峰猛然睁开了双眼，一双眸子里充满了惊惧和不可置信。 “怎么？成了么？”看到钱峰醒来，叶雪怡立刻迫不及待的问道。 呆愣了半天，钱峰好像很难接受现实一样，张了张嘴，“炸，炸了！” “炸了？” 叶雪怡脸上的期待在听到钱峰的话之后，也瞬间的僵住了。 好一会儿，钱峰才擦了擦额头上汗水，“刚开始还好，我把转速提升到8000，一停就炸了。” “才8000，钱峰哥，你有没有搞错？”叶雪怡听了，有些难以置信，汽车引擎转速上八千不算什么，但是上了八千一停就炸，这结果就让她有些难以接受了。 要知道，她外公设计出来的超速引擎，就算要炸，也得至少上了10000急停，钱峰这改来改去，反而还改差了不少！ 钱峰怂拉着脑袋，没有回答，但是脸上却满是挫败，虽然没有真正的实验，但是，意识建模法就是对现实事物的推演，几乎不会有差错，既然模型在脑海中炸了，那么，面前这个铁疙瘩，一旦真的启动，像刚才那样，一定会炸。 失败不要紧，他不是没有经历过失败，但是，当着叶雪怡的面，尤其是叶雪怡那前面满怀期待，后面又失望满满的表情，让他更加挫败。 感觉到了钱峰的消沉，叶雪怡顿了顿，急促一个微笑，“没关系的钱峰哥，人家不是都说失败是成功之母么？咱们还有的是时间，你那么厉害，一定能将这引擎的缺陷修复的。” 钱峰咬了咬牙，听到叶雪怡的劝慰，脸上的挫败渐渐退去，抬头看向叶雪怡，“苏航那边怎么样？” 叶雪怡听到这话，愣了一下，旋即摇头，笑道，“放心吧，我看那坏人恐怕已经放弃治疗了，他连设计图都不会话，真搞不懂外公怎么会让他和你比试，完全就不是一个量级的嘛，而且，外公说了，让他和你一样，可以随便进出实验室，可你看看，他可曾来过一次？” 说起苏航，叶雪怡就是一大堆的话要讲，钱峰一边听着，一边皱起了眉头，“老师是个睿智的人，我想他肯定不会做一些没有目的的事，他既然让苏航和我比试，那么，苏航身上肯定有闪光的地方，总之，敌人可以小嘘我，但是我却不能小嘘敌人！” 敌人？应该没有这么严重吧，就钱峰现在和苏航的关系来说，也顶多只能算是竞争对手而已。 叶雪怡顿了一下，也没有多想，拉了拉钱峰的衣角，“钱峰哥，那个苏航真不是和你一个量级的，他连普通零件设计图都看不懂，更不用说是超速引擎这样的大家伙，这么段的时间，要是他能修复超速引擎，除非他是神仙，他要跟你比，迟早都得跪，就他那点本事，我可比你清楚多了。” 这话，可说的是大大的实话，从一开始，叶雪怡就没想过钱峰会输，更没想过苏航会赢，这两人间的比试，完全就没有可比性。"
	}, {
		"chapter": " 第65章 阴魂不散！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489952.html",
		"content": "    “雪怡，你放心，我肯定不会输给他的。”听了叶雪怡的话，钱峰笃定的看着叶雪怡，一句话说的铿锵有力，刚刚因为实验失败的挫败荡然无存，浑身上下充满了斗志和自信。 叶雪怡一听，满意的笑了，“这便好了，钱峰哥，我就不打搅你了，隔几天再来看你，等着你的好消息哦。” 留下一句话，叶雪怡离开了实验室，钱峰张了张嘴，想要叫住她，然而叶雪怡跑得比兔子还快，一下就没影了。 “苏航，老师居然这么看得起你，你究竟有什么本事？”空荡荡的实验室里，钱峰紧紧的握了握拳头，有些发神，“哼，最多再一个月，最多再一个月，我一定能修复超速引擎，很期待你到时候的表现，千万别让我失望。” …… —— 姓名：苏航 年龄：23岁 等级：1 境界：九品 能量点：1 学分：90100 —— 经过提取楚爱国的机械学知识，苏航的学分已经达到了90点，再有一次，就能升级了，虽然偶然获得了意识建模法，不过，以苏航现在的能力，想修复超速引擎还是非常有难度的。 昨天晚上，苏航把其中一个铁疙瘩给拆了，里面构造之精密，让苏航有些叹为观止，因为没有安装图纸，最后苏航差点还没能把它给装回去，好在他的记忆力还不错，捣鼓了大半夜，总算是将其恢复了原样。 零件图全部用意识建模法记录了下来，在意识海中推演了几次，想找出缺陷来，精神力消耗了不少，可是最后毛都没找到一根，以楚爱国的机械学知识，想修复超速引擎，不是不可能，但是，肯定会消耗不少的时间。 苏航可没那么多时间耗费在这东西上面，既然有捷径走，又何必费心费神的走弯路呢，当下也不继续研究了，只等突破到二级学神之后，将超速引擎精炼，然后再用意识建模法画出图纸。 如此一来，根本耗费不了多少时间。 一觉睡到中午才起来，能量点才恢复了1点，简单的梳洗了一下，便下楼锻炼、吃东西，只差10个学分就能升级，自然是得要抓紧了，可不能被钱峰给抢了先。 这项专利技术有多大的价值，苏航心中很清楚，抛开和叶雪怡的赌约不谈，单凭这项技术的价值，苏航就是志在必得，肯定不愿意让它落到别人的手里，邓文涛有言在先，谁修复技术缺陷，这项专利就是谁的，苏航很动心，如果把专利拿到手，授权给薛萱，肯定能给他换来源源不断的钞票。 “我晕，你怎么又来了？”刚走到小区门口，苏航便看到一辆熟悉的车停在路边，一个熟悉的身影倚着车门站着。 薛奇看到苏航，一张脸立刻绽开了花，连忙凑了过来，“航哥，早啊！” “早个屁。”苏航没好气的瞪了他一眼，这都大中午了，还早？ “你是阴魂不散了是吧？昨天不才给了你钱么？还来？”苏航无语的看着薛奇。 “汗，我今天不是来找你要钱的，有事儿。”薛奇听了苏航一番挤兑，也感觉有点害臊。 “有事？什么事？赶紧说，我一会儿还得上课去。”苏航愣了一下，看着小子一脸紧张的样子，好像还真是遇上了什么事。 “上车谈。” 薛奇二话不说，直接把苏航给拉上了车，苏航真有些莫名其妙，这小子不是一点半点的虎。 “你这是要带我去哪儿？”车子开动，苏航都还没有反应过神来，怎么就稀里糊涂的被薛奇给绑架了。 听了苏航的问话，薛奇苦着个脸，“航哥，哥，姐夫，你这次可真是要救我了。” “我去，瞎叫什么？”苏航差点没乐了，看来这小子真是遇上了什么麻烦，要不然也不会把称呼都给变了，摆明了就是有求于自己。 薛奇哭丧着脸，道，“我姐要把我送去大凉山。” “唔？”苏航愣了一下，转脸错愕的看向薛奇，“去大凉山干嘛？” “还能干嘛，吃苦呗。”薛奇满腹的怨念，“昨晚我回去后，我姐就找我谈了，说要把我送大凉山去历练六个月，航哥，你是蜀中人，你应该知道大凉山是什么地方吧？我要是去了，那还不得饿死，本来说好只过来玩儿半个月的，没收了我的腰包不算，现在居然还想把我发配到那种穷乡僻壤去，真怀疑她是不是我亲姐姐。” 听到薛奇的抱怨，苏航脸上露出了笑容，敢情是因为这事，薛萱想把薛奇下方历练的事，他是早就听说过了，只不过没给薛奇说过而已。 “你笑得这么**，不会早就知道了吧？”看到苏航在笑，薛奇顿时愣了一下。 苏航一滞，也不隐瞒，笑着点了点头，“我的确早知道，不过，看你这些日子玩得高兴，不忍心打击你，其实啊，这也没什么大不了的，让你去你就去，权当是体验生活了，霸道仲裁贫苦山村变形记，挺好。” “好个屁啊。”薛奇一听，顿时不乐意了，“航哥，就我这细皮嫩肉的，别说去大凉山呆半年，就算是呆半个月，恐怕你都认不出我来了，可恨的是，这次连家里人都不帮我了，昨晚我给家里打电话，全都一边倒的让我听我姐的话，我真怀疑我是不是捡来的。” “他们这么做，是为了你好。”苏航道。 “为了我好？为了我好就不该让我去大凉山受苦。”薛奇心中仿佛有滔天的怨气，这时候总算是逮到一个可以听他说话的人，自然是要好好的倾诉一番，“航哥，你可一定要帮我，现在就你能帮上我了。” “我帮你？”苏航笑了，“你爸妈都不好使，我怎么可能帮得上你？你姐拿定的主意，你觉得还能有挽回的余地么？” “你不一样的。”薛奇摇了摇头，“虽然不知道你给我姐下过什么迷魂药，但是，我知道，你的意见，我姐肯定会考虑的，只要你帮我说句话，说不定我姐就回心转意了呢！”"
	}, {
		"chapter": " 第66章 道人！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489955.html",
		"content": "    苏航心中直摇头，让这位细皮嫩肉的大少爷去大凉山那种地方，的确是有些难为他了，不过，就薛奇这中二晚期的性格，的确是该好好的历练历练。 看得出来，薛萱这次是真的铁了心要好好收拾薛奇了，虽然和薛萱的关系还算不错，但是，苏航可不认为他随便说两句话就能让薛萱回心转意。 而且，说到底他也只是一个外人，根本没有那个资格去插手薛家的家事。 —— 一路连拉带拽，薛奇总算是把苏航给带到了九鼎总部，径直去了薛萱的办公室。 薛萱正在办公室里工作，薛奇不敢进去，只嘱托了苏航几句，便灰溜溜的躲一边去了。 “超速引擎的事，进展得怎么样了？”见到苏航，薛萱第一句话，便是问起了超速引擎的事。 “不急，我保证按时完成任务就行了。”苏航淡然一笑，在沙发上坐了下来，薛萱今天换了一身白纱裙，虽是淡妆，但也十分的养眼。 “反正你自个儿把握时间就是了，你可是夸下了海口的，要是输给邓老的那个学生，丢的可是你自己的人。”听苏航说的自信满满，薛萱也不再多说什么，这才扯回了正题，“你今天来找我，有事么？” “是小奇拖着我来的，听说你要把他扔大凉山去，让我帮他说两句好话。”苏航道。 薛萱听了苏航的话，真是有些乐了，“这小子，脑子倒还挺灵光的嘛，居然会想到找你帮忙，不过，这次他就算把天王老子请来都没用，你就别跟着瞎掺和了。” “你倒也真舍得，可怜的薛奇小朋友，这回可真是有的苦吃了。”苏航耸了耸肩，这事，他本来就没打算往里掺和过，不过就随口那么一说而已。 薛萱淡然一笑，“其实我也没想好把他往哪儿送，大凉山有点太偏远，没人管教的话，我有点担心他又惹出什么事来！” 顿了顿，薛萱看着苏航，“你家也是农村的吧？” “怎么？你不会想把你弟弟弄我家去吧？”苏航愣了一下，看薛萱的眼神，似乎真有这个意图。 薛萱点头一笑，“也不是不可以，去哪儿不重要，重要的是历练，什么时候带我去你们哪儿看看。” 这话并不是说说而已的，从一开始，薛萱就对苏航充满了好奇，这种情况是她之前完全没有遇到过的，虽然她没有刻意的让人去查苏航的底细，但是在她心中可是对苏航非常好奇的。 听薛萱这么一说，苏航也错愕了一下，“你不是认真的吧？” “你看我像是在开玩笑么？”薛萱丢给苏航一个妩媚的白眼，“看你什么时候有空吧，就这么决定了，不去大凉山，去你老家。” “你这也太草率了吧。”苏航暴汗，旋即道，“我随时都有空，这几天也正准备回一趟老家，你要真想去，那便一路吧。” 两人又闲聊了一阵，苏航接了个电话，随后便离开了九鼎大厦。 —— “航哥，怎么样？我姐说什么了？”出了大厦，薛奇跟在苏航的屁股后面，问个不停。 “好好感谢我吧。”苏航回头看了他一眼，咧嘴一笑，“你姐说了，不用去大凉山了。” “真的？”薛奇惊呼了一声，两只眼睛唰的一下亮了起来。 “别高兴的太早了。”苏航很快破灭了他的希望，“大凉山可以不去，不过，只是换了个地方受苦而已。” “什么地方？” 薛奇那一颗心一下又悬了起来。 苏航摇了摇头，没有再多说，正往停车的地方走去，忽然，苏航感觉背后一阵发凉，那种感觉，就好像是被一头隐藏在黑暗中的嗜血凶兽给盯上了一般。 立刻停下了脚步，猛然回头看去，街道上倒是有不少人来往，但都只是些行走的路人，在苏航回头的刹那，那种毛骨悚然的感觉就消失了，眸光扫过，并没有发现什么可疑的人。 “怎么了？”薛奇手里拿着一把纸折扇，一边狂扇着风，一边凑了过来，满是疑惑的看着苏航。 “没事！” 苏航沉吟了片刻，摇了摇头，目光又在周围搜寻了一遍，并未有什么发现，也只当自己精神恍惚了，随手拿过薛奇手中的折扇，扇着风，跟着薛奇上了车。 —— 不远处，角落里，一辆路虎越野车内。 车里坐着三人，一个疤脸司机，副驾驶上坐着一个穿黑背心，露着精壮肌肉短发壮汉，露出的臂膀上纹满了纹身，一看就不是什么好人，鼻梁上架着一副墨镜，也挡不住墨镜下那双阴鸷的眼。 “阿丑就是被那小子弄死的？”纹身壮汉收回目光，对着旁边驾驶座上的疤脸司机问道。 疤脸司机听了，立刻道，“应该是没错，这小子叫苏航，理工大的学生，阿丑接了一桩单子，我调查过，阿丑那天就是带人去找这小子的麻烦，之后便失踪了。阿丑的那个雇主被吓疯了，问不出什么来，不过当事的还有一个叫谭丽丽的女学生，听那女生所说，阿丑和他带去的几个兄弟的确是死了，而且，极有可能就是死在了这个苏航的手上。” “呵，胆子倒是不小，居然敢杀我黑虎帮的人，也太不把我洪黑虎放在眼里了！阿丑这个饭桶，居然连个毛头小子都搞不定。”纹身男冷哼了一声，回头往后座上的一名道装中年男子看去，脸上带着几分讨好之色，“刘大师，你怎么看？” 那道人听了，面容不改，冷峻的目光从窗外收回，如果苏航在这里的话，一定能感觉到，刚刚那道让他毛骨悚然的感觉，就是从这个道人身上传来的。 道人沉吟了片刻，转向洪黑虎，“另外那个年轻人是什么身份？” 洪黑虎听了，看向疤脸小弟，那疤脸大汉立刻回道，“从京城来的，似乎和九鼎集团有些关系，详细资料，手下还在查。” “京城？”道人一听，眉头轻轻的皱了皱，“看他也不过十几岁，便有武生六品的境界，怕别和什么大家族扯上关系。”"
	}, {
		"chapter": " 第67章 神奇蒲扇！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489957.html",
		"content": "    洪黑虎一听，脸上的横肉使劲的抖了一下，“大师不用担心，管他什么家族不家族，这里是蓉城，我黑虎帮的地方，强龙还不压地头蛇，就算他是真龙，也得给我乖乖的盘着，灭了我的人，自然是要付出一点代价的。” “虎哥，他们开车走了。”就在洪黑虎嚣张的宣示主权的时候，旁边的疤脸小弟打断了他。 “跟上去。” 洪黑虎大手一挥，脸上的表情显得十分的狰狞，后座那道人听了，也是闭目垂眼，并没有多说什么。 身为蓉城三大地下势力之一的魁首，在得知自己的小弟胡阿丑被人干掉之后，那心情自然是不言而喻的，虽然他早知道胡阿丑有二心，觊觎他的位子很久了，但是，胡阿丑毕竟是他的小弟，现在莫名其妙的被人给灭了，连尸首都找不到，这简直就是在狠狠的打他的脸。 而且，尤其是在得知对方是一个刚入学的大学生的时候，洪黑虎心中更怒，早想着腾出手来就找苏航好好算算账，今天还真是赶巧了，没想到会在这里碰到，自然是要好生计划一番的。 洪黑虎不是傻子，对方虽然只是个大学生，但是，他那个小弟胡阿丑有多大的本事，他可是一清二楚的，更何况胡阿丑还随身带着枪，怎么可能栽在一个普通人的手上，从手下呈报上来的信息来开，这个年青人，肯定是一位武者。 能混到今时今日的地位，洪黑虎的眼界也是不低的，自然知道武者是什么，而且，他自己也能勉强算是一名武者，虽然在真正的高手面前，那点实力简直低得可怜，但是，他的确是一名武者，一名三品的武徒。 武者，拥有普通人不敢想象的力量，一些境界高深者，挥手之间惊天动地，在洪黑虎看来，那完全就是超人的存在，坐在后座的这名道士，便是一名实力高深的武者，虽然洪黑虎不知道他究竟有多强，但是，他曾亲眼看到这名道士一掌将一块房门大小的花岗岩震得稀碎。 今天，正好有这道人在，洪黑虎心中底气十足，就算对方实力再强，有这道人坐镇，还能出什么岔子么？ 最近黑虎帮中暗潮涌动，尤其胡阿丑一死，许多帮众都猜测是他干的，有不少觊觎他位子的人瞅着机会想要夺权，洪黑虎正愁如何镇压，现在可好，只要他把胡阿丑的仇给报了，手底下那些反对的声音自然会少了。 —— “航哥，后面有车跟着咱。” 车开没多久，薛奇就发现了不对劲，通过后视镜可以看到，后面不远有一辆路虎一直跟着他们，都已经转过好几个街区了，那辆路虎走走停停，始终都没有离开过他的视线，薛奇很清楚，他们被跟踪了。 苏航皱了皱眉，他也是早就察觉到了，早在九鼎大楼下的时候，他就已经发现了不对劲，离开停车场，那辆路虎就跟了上来，只不过，苏航不敢确信，被跟踪的是他还是薛奇。 在苏航看来，他自己不过是个小角色，得罪的人不多，反而是薛奇，这货可是薛家少爷，身份贵重，惦记他的人应该不少，也许应该是跟踪他的吧。 “往城外去。”苏航沉吟了一下，对着薛奇道了一句，城里人太多，很多麻烦不方便解决。 薛奇听了，调转车头，拐出了一环，“吴叔调回京城去了，航哥……” 吴三省是薛奇的贴身护卫，但因为前些日子发生的一系列的事，被调回京城去了，现在的薛奇可是孤家寡人一个，以前身边的一些宵小麻烦，都有吴三省帮他解决，这回被人跟踪，也不知道是对方是什么来头，薛奇在激动之余，心里头还是有些忐忑。 “咱们去城外转一圈，能甩掉就甩，甩不掉的话，先看看他们是什么来头，打得过就打，打不过就跑。”苏航十分干脆的道。 “嘿嘿，我喜欢。” 薛奇一听，咧着嘴一笑，猛的一轰油门，向着城南而去。 而后方那辆路虎，也加快了速度，紧跟了上来，这更让苏航他们确信，的确是被跟踪了。 本来，苏航接了秦诗语的电话，秦家要宴请他，感谢一下他治好了秦老爷子的病腿，这下可好，遇上这档子事，这顿饭不知道会不会泡汤？ 掏出手机，先给秦诗语打了个电话，犹豫了一会儿，苏航又拨通了薛萱的号码。 —— “还跟着？我他娘的还不信这个邪了，我倒要看看谁的速度更快。” 出了三环，后面的路虎依然紧紧相随，薛奇皱了皱眉头，城里有限速，但是出了城，还不是路广任车飞，油门猛踩，车速狂飙，一骑绝尘，直追龙泉。 “你这车子还真热，没空调么？” 很久没飙车了，薛奇憋着一股劲，飙得起劲，苏航在一边，不时的回头望望，百无聊赖，午后太阳正烈，车里更是热得要命，开着窗，扇着扇子，依旧是热得要命。 “空调坏了，没钱修！”薛奇只答了这么一句。 苏航无语，堂堂薛家少爷，怎么沦落到了这般的境地，车坏了都没钱修，当真让人唏嘘。 “哗，航哥，你这变魔术么？我扇子呢？” 一把折扇，忽然变成了一把破旧的蒲扇，真驾车狂飙的薛奇无意间看到这一幕，眼珠子都快掉了出来。 而此时的苏航，也有些傻了眼，因为车里太热，他便心血来潮似的把手里薛奇那把折扇精炼了一下，早上练了一遍体操，能量点正好有十来点，苏航选择了特殊精炼，却没想到手里的折扇嘭的一下变成了现在这把看上去破旧不堪的蒲扇。 “精炼成功，获得物品‘神奇蒲扇’1把！” 蒲扇，由蒲葵的叶、柄制成，质轻，价廉，曾一度是华夏应用最为普及的扇子，亦称“葵扇”，又被俗称为“芭蕉扇”，这种扇子在现代有些少见了，不过放在以前，那可是非常流行的，几乎家家户户都会有。"
	}, {
		"chapter": " 第68章 青云山出尘子！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489958.html",
		"content": "    好好的一把帅气折扇，被苏航一番精炼，居然变了这么个模样，这就好比面前一个如花似玉的大姑娘，正准备扒光了大肆的放纵一番，可这刚脱了裤子，却发现那姑娘变成了如花，貌丑如猪，立马就萎了。 当然，这并不是苏航所意外的，让他意外的是，居然一次精炼就成功了，这完全就是他心血来潮的一次精炼，运气未免也爆好了些。 在这之前，他可没少拿物品来特殊精炼，可有时候就算耗费数百能量点，前后精炼几十次，也不见得能精炼成功一次，而且，有时候就算精炼成功，精炼出来的东西也多是无用之物。 “哎呀，不好，没油了。” 正要查看那蒲扇的功能，旁边却传来了薛奇的骂声，往前一看，油表已经见底，车子就像老牛拉破车一样，慢慢的停在了路边。 抛锚了！ “我晕，这才跑多远，怎么就没油了？”苏航也是无语了，这小子办事，一点都不靠谱。 “你以为我想啊，这不没钱么？”薛奇翻了个白眼，一分钱难倒英雄汉，他现在是非常理解这句话的意思，“后备箱有备用油桶，好像还有点油，等我一会儿。” “唰！” 这话音才刚落，薛奇都还没来得及下车，后面那辆路虎便已经窜了上来，轮胎在地面上拖出一条完美的弧形轨迹，别在了苏航二人车前三十来米。 车门开启，陆续下来三人，其中一个疤脸，手持一柄手枪，远远的指着车上的苏航和薛奇，“下车！” 苏航眉头一皱，示意了薛奇一眼，随即两人也开门下了车。 两名壮汉，一名道士，这样的组合，显得有些另类，苏航首先用系统扫描了一下，疤脸名叫黄铮，黑虎帮右护法，普通人一个；另外一个带着墨镜，浑身纹身，看上去霸气十足的壮汉，名叫洪黑虎，黑虎帮帮主，意外的有着三品武徒的境界。 而至于后面那个看上去文质彬彬的道士，苏航就扫描不出他的信息了，显然是超过了武徒境界。 黑虎帮，当扫描到那名汉子的信息，苏航便已经清楚，这三人怕是为了他而来了，毕竟，前些日子挂掉的那个胡阿丑，便是黑虎帮的两大护法之一，胡阿丑虽然是吴三省搞死的，但却也和他脱不了干系。 “哥几个，认错人了吧？”苏航道了一句，这种被人用枪指着的感觉，当真是不爽到了极点。 这里是城外，蓉城和龙泉之间，周围是工业园区，路广人稀，十里八里的，别说是人了，就算是车都看不到几辆，绝对是个杀人灭口的好地方，本来是想兜几个圈子，把这几人甩掉，然后直接回城的，没想到会在这儿抛了锚，真是时也命也。 看到对方手上有枪，薛奇也不敢轻举妄动，只在苏航身边站着，低声道，“糟了个糕，航哥，后面那道士很厉害，我看不透他的境界，肯定比我强。” “比你强？” 苏航心中咯噔了一下，薛奇可是六品武生，比他都强，那岂不是七八品，乃至极有可能是武师境界？ 就在这时候，洪黑虎拖着他那魁梧的身子站了出来，嘴里叼着根烟，使劲的吸了一口，目光扫过，落在苏航的身上，“小子，我手下阿丑，是你杀的？” 旁边薛奇一阵脸绿，敢情是给胡阿丑报仇来了，那天的事，他也有份，而且，现在吴三省不在他身边，今天这场子貌似有点镇不住了。 “阿丑是谁？你们又是谁？” 苏航也知道镇不住，听了洪黑虎的话，立马装起了傻，想拖延时间，之前在车上他就已经给薛萱打过电话，说过他们被跟踪的事，以薛萱的能量，肯定会派高手过来，当然，至于什么时候能赶到，那就难说了。 如果只有洪黑虎和那个疤脸小弟，这一仗完全没有悬念，根本无需顾忌，但是，现在最让苏航顾忌的，反而是后面那个中年道人，这个人的境界超过了薛奇，极有可能是武师境界，动起手来，麻烦可不小。 “少他娘的装蒜，老子洪黑虎，黑虎帮帮主，死在你手上的胡阿丑，就是我的小弟。”洪黑虎哪里看不出来苏航是在装傻，立刻大声呵斥。 别说，这家伙混道上的，那气势还真不是盖的，真能唬人。 “那他又是谁？” 唬人是能唬人，不过，却没唬到苏航，苏航指了指后面那名道士，他对这个道士的身份，倒很是好奇。 那中年道士一听，缓步向前，“刘云，道号出尘子，青云山修士。” “青云山？”苏航愣了一下，青云山他当然知道，那是蜀中名山之一。 “青云山有个青云派，在华夏武界也是排的上好的，这人怕是青云派的人。”薛奇在旁边道，在这方面，他要比苏航懂得多。 “原来是青云派的高人。”苏航一听，心中了然，声音当即拔高了几个分贝，胸也挺了挺，“出尘子是吧？你可知道我旁边这青年，是什么身份？” 薛奇一听这话，也挺了挺胸，静等着苏航介绍他那牛逼的身世，好吓得这个出尘子屁滚尿流。 出尘子听了，目光在薛奇的身上停留了一下，嘴角却露出了一丝玩味的笑容，“愿闻其详？” “京城薛家知道么？这位就是薛家小公子薛奇。”苏航直接道，既然对方是武界的人，肯定不可能没听说过薛家，以薛家的地位和权势，整个华夏怕没几家敢掠胡须。 听了苏航的介绍，薛奇脸上甚是得意，尾巴都快翘上了天，在他看来，青云派怎么也算是名门正派，只要报上家世，江湖中人这点面子还是要给的。 “薛家么？” 听到苏航的话，出尘子的脸上的确闪过一丝惊讶，不过旋即又暗淡了下去，取而代之的是一丝邪笑，“薛家小公子，这名头可是大得吓人呢，可惜啊，所谓拿人钱财，**，你们今天遇到了我出尘子，合该有此一劫。”"
	}, {
		"chapter": " 第69章 诡异的能力！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489961.html",
		"content": "    说着，出尘子转向薛奇，“薛公子，今日之事与你无关，你想离开的话，大可径直离去，不过，这位姓苏的朋友得留下，当然，如果薛小公子不愿离开，我也不怕手上多添一条人命。” 苏航一听，脸色沉了沉，薛家的名头的确大的吓人，这人有顾忌，但也没有他想象中的那么顾忌，苏航从他身上感觉到了杀意，如果薛奇不走的话，他肯定会动手。 但是，薛奇会走么？以苏航对薛奇这小子的了解，这个时候，这小子应该会很没义气的丢下自己跑了吧？ “喂，出尘子是吧？你这么拽，青云派知道么？青云派怎么也算是名门正派，看你实力也不低，甘心给这个世俗黑老大当枪使？”或许是因为感觉他那薛家小少爷的身份被人给小瞧了的原因吧，薛奇并没有急着走，而是对着出尘子呵斥了起来，“你今天要是敢碰我一根毫毛，我敢保证，三日之内，华夏再无你青云派。” 最后这一句话，说得真是霸气十足，血气翻腾，苏航站在旁边都听得高潮迭起，他知道，薛奇并不是说的笑话，以薛家的能力，一个青云派，或许真不在话下。 “啪啪啪！” 薛奇的话一出，出尘子却是猛的鼓起了巴掌，用一种怜悯的眼神看着薛奇，“如果是那样的话，我还真是求之不得，忘了告诉你们，我虽出自青云派，但如今已非青云弟子，相反，还与青云有怨，薛小公子如果硬要为这小子强出头，我不介意多杀你一个，事后薛家能灭了青云派，倒还省了我不少事。” “啊？” 听到这话，薛奇的脸色一下就变了，苏航的脸色也微变，这人明知薛家惹不起，却还有恃无恐，原来他并非青云弟子。 看到二人变化的脸色，洪黑虎却是满意的咧着嘴笑了，这个出尘子，早年的确是青云派的弟子，但后来因为犯了事，已经被师门所弃，他也是多方打听，花了极高的代价，今天才将其请来做黑虎帮供奉，助他一统蓉城地下势力的，怎么可能把这两个毛头小子放在眼里。 “大师，别和他们废话了，请大师大展神威，助我灭了这两个小子。”洪黑虎声音洪亮的喊了一声，他知道出尘子很强，但没见过他出手，现在正好逮着了机会。 “一个六品武生，一个九品武徒，实在是弱的可怜，我没兴趣，你们自己来吧。”出尘子听了，却是兴致寥然，目光从二人身上瞟过，只带着十分的不屑，似乎，这两人根本就不配他动手一般。 高高在上，眼高于顶！ 一听这话，苏航倒还没觉得什么，薛奇却是憋了一肚子的火，可惜吴三省没跟着他，要不然的话，一定要这臭道士好看。 堂堂薛家小少爷，何时被人如此轻视小看过？ 这道士，肯定是个高手，绝对有武师境界，否则的话，不可能说如此大话！苏航心中暗自计较，千年杀，绝对肥皂，境界差距过大，这些东西肯定无效，若和这人动起手来，恐怕没有半点胜算。 还好，这人轻敌，暂时没有亲自动手的意思，苏航脑筋急转，唯一的法子，拖延时间，等薛萱来救。 洪黑虎一腔激情被泼了一盆冷水，听了出尘子的话，却也不敢有什么反对的声音，想要看出尘子动手，怕是没戏了，当即对着疤脸做了个手势，示意疤脸开枪解决了苏航二人。 疤脸举着枪上前两步，却还有话要说，枪口隔着十几米指着苏航的脑袋，“小子，怪只怪你惹错了人，胡阿丑虽然不堪，但他却是我黄铮同生共死二十多年的好兄弟，我和他可是当着关老爷的面喝了血酒，不求同年同月同日生，但求同年同月同日死的，你杀他就是在杀我，今天落我手里，死就是你的命……” “等会儿！” 一看疤脸有抠动扳机的架势，苏航赶紧喊了一声，感觉心脏都快从嗓子眼里跳出来了。 “唔？”疤脸果然愣了一下，狠着一张脸看着苏航，“还有什么遗言？” “你和胡阿丑同生共死，现在胡阿丑死了，你怎么不去死？”苏航摇着蒲扇，紧紧的盯着疤脸手里的枪，也不知是天热还是紧张，豆大的汗水顺着额头唰唰的往下淌。 “你怎么不去死？ 怎么不去死？ …… 死！” 这话才刚刚落下，诡异的一幕发生了，疤脸整个人如遭雷击，脑海中回音晃动，紧握着手枪的右手剧烈的抖了抖，枪口晃动起来，整个人仿佛不受控制一般，将手枪收了回去，慢慢对准了他自己的太阳穴。 此时的疤脸，脸上全是惊恐，右手完全失控，无论他如何挣扎，都阻止不了手枪对准自己的太阳穴。 “嘭！” 枪响了，血光飞溅。 一切都在瞬息之间，疤脸，自杀了！ 所有人都睁大了双眼，呆呆的看着这一幕，直到疤脸的尸体倒地，都没有人回过神来。 因为苏航的一句话，他自杀了！ 这也太诡异了吧？ 刚刚还那么凶悍的想要苏航的命，这一转眼，就因为苏航随随便便的一句话，就自个儿开枪自杀了？ 这怎么可能？几个人都使劲的揉了揉眼睛，包括苏航在内，都不敢相信这是事实。 但是，尸体就摆在面前，这的确是事实，刚刚还活生生的一个人，现在已经躺在地上，血流满地，成了一具尸体。 人虽然死了，眼睛却还瞪得大大的，充满了惊恐和不甘，显然，疤脸的死，并不是自杀这么简单。 “你，你他吗对他做了什么？”好半天，洪黑虎才回过神来，取下鼻梁上的墨镜，瞪着两个溜圆的大眼睛，无比愤怒和惊惧的看着苏航，他甚至怀疑，苏航是不是使用了什么妖法，让黄铮当着他的面自杀了。 “我？” 此时的苏航，也是纳了闷儿了，黄铮的确好像是因为他的一句话而自杀的，自己什么时候有这种能力了？"
	}, {
		"chapter": " 第70章 悲剧！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489963.html",
		"content": "    忽然间，灵光一闪，苏航的目光落在了那把正握在自己手上的蒲扇上，莫非是这把“神奇的蒲扇”？ 刚刚因为洪黑虎的拦路，扇子精炼成功之后，他还没来得及查看功能，黄铮的意外自杀，让苏航不禁怀疑是这把扇子搞的鬼。 —— 物品：济公扇！ 功能：一语成箴！ 注意：该扇仅能使用3次，一定范围内，可使使用者的话得意实现，施加于指定对象，无论好坏，对宿主无效。 次数：23 —— 拉出系统在那蒲扇上一扫，关于蒲扇的信息很快就出现在了苏航的脑海，苏航整个人都呆住了，这把看起来卖相极差，破旧不堪的蒲扇，原来是济公扇。 自己心血来潮的一次精炼，居然把济公扇给搞出来了？刚刚稀里糊涂的使用了第一次，所以那疤脸黄铮才会因为他的一句话而自杀。 一语成箴，就是这么给力，就像神话传说中的金口玉言、语出法随一样，不管自己说什么，就算是让面前这两人马上去死，恐怕也会立刻得以实现。 扇面上，右侧四分之一处，已经裂开了一条缝，将扇面分成了两半，如果不出意外的话，每次使用，这扇子都会裂开一条缝，当扇面出现三条缝，裂成四瓣，这把济公扇也就无用了。 “小子，我要你死！” 莫名其妙的又损了一员大将，而这个始作俑者居然还对它视而不见，自顾自的研究那把破扇子，洪黑虎再难压制心中的怒火，直接从腰间拔出一把手枪，漆黑洞口指向了苏航。 “吊爆了！” 此时的苏航，哪里还在意洪黑虎，注意力全在那把济公扇上，这把扇子虽然有诸多限制，但功能却是如此的强大，就好比给了他三个愿望，在一定程度上，只要他愿意，都可以实现，虽然刚刚稀里糊涂的用了一次，但还剩下两次，依旧强大，苏航忍不住发出一声惊叹。 “嘭！” 苏航的话音才刚落下，薛奇还没来得及叫苏航散开，便听到一声爆炸声，惊得苏航一下回了神，看着洪黑虎的枪口还指着他，还以为洪黑虎开了枪，连忙看了看自己的身体，上上下下却并没有枪眼。 “呃啊！” 就在这时，洪黑虎发出一声惨绝人寰的哀吼，手里的枪咣当一声落在了地上，脸上的表情变得极其痛苦，双手捂着裆部，噗通一声倒在了地上。 这时候，苏航才发现，洪黑虎的裆部早已经是鲜血一片。 薛奇在旁边愕然的张大了嘴巴，那表情，仿佛就是在做梦一样，刚刚那一幕，苏航没有看到，但他却是看得清清楚楚，在苏航说下那句话之后，洪黑虎的裆部就像是塞了一个炸弹，忽然就爆了，那场面真是鲜血淋漓，裤子都炸飞了， “嗤啦！” 蒲扇上裂开了第二条缝，毫无疑问，苏航的第二句话实现了，洪黑虎成了受害者，吊爆了！真的是吊爆了！ “好诡异的小子！” 出尘子被完全惊呆了，看着洪黑虎那鲜血淋漓惨不忍睹的样子，他也禁不住裆下一凉，浑身都起了鸡皮疙瘩。 这是什么手段？居然如此诡异？这小子有点邪门，须拿下来好生盘问！ 当即，出尘子也不再藏着掖着的装高人了，径直一步跨出，向着苏航掠去，右手成爪，疾如星火一般，扼向苏航的咽喉！ 武师境界的高手，根本不是苏航这个武徒境界的存在能够匹敌的，这一战，毫无悬念。 眼看着出尘子气势汹汹的袭来，苏航已经是无力吐槽，刚刚随口一说，一句吊爆，居然也一语成箴，稀里糊涂的耗费了第二机会，那可是一个愿望啊！ “真是哔了狗了！” 苏航恼怒的骂了一句，把从胡阿丑哪里搞来的手枪取了出来，抬手便对着出尘子来了一枪。 子弹飞出，出尘子身子微微一斜，子弹擦着他的脸颊飞过，这货竟然连子弹都躲过了，这还是人么？ 正欲开第二枪，出尘子已经来到了苏航的面前，铁掌一拍，手枪脱手而出，被震得稀碎，旋即一掌印在苏航的胸口，庞大的掌力就像秋风扫落叶般袭来，整个人就像断线的风筝一样倒飞出去。 噗通一声摔在地上，苏航只感觉五脏六腑就像挪位了一样，喉头一甜，憋出一口老血，左手握着的济公扇也摔到了一边。 “航哥！” 薛奇惊呼了一声，连忙跑过去扶苏航，刚刚那一切都在电光火石之间，他根本来不及救援，更没有那个能力救援，这道士太强，至少比他要强。 “哼，就这点本事，也敢嚣张？” 看着苏航倒地，出尘子面带不屑，轻哼一声，那表情仿佛是做了一件多么微不足道的事，根本没将这二人放在眼里，在他看来，苏航和薛奇不过是那砧板上的鱼肉，任由他宰割。 这就是绝对的实力！ “嗤啦！” 就在这时候，躺在苏航旁边的济公扇又嗤啦了一声，裂开了第三条缝，重伤的苏航愕然，貌似自己什么话都没说吧？ “汪，汪……” 远处传来一声狗叫，一条母狗从路边的一片杂草堆里蹿了出来，迅速的蹿到了出尘子的面前，对着出尘子蹭了蹭，直接趴在了地上。 “呃……” 苏航和薛奇都傻住了。 出尘子更是愕然，当母狗出现的刹那，脑袋一阵恍惚，面前幻象丛生，出尘子发现，出现在他面前的，不是什么母狗，而是一个绝世佳人…… 起点欢迎广大书友光临，最新、最快、最火的连载作品尽在起点原创！"
	}, {
		"chapter": " 第71章 赶紧跑啊！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489965.html",
		"content": "    “航哥，他，他这是怎么了？”看到这诡异的一幕，薛奇相当的错愕。 苏航使劲的咽了一口口水，脑海里忽然一个闪念，“他，他要哔狗？” 毫无疑问，是之前的那吐槽的话被济公扇给实现了，济公扇上的第三道裂纹也证明了这一点。 话还没有说完，便见出尘子已经向着路边扑了过去，那画面太美，简直让人不忍直视。 “愣着干什么，赶紧跑啊！” 两个人都看呆了，还是苏航先回过神来，赶紧拉了拉薛奇，此时不走更待何时，要是等出尘子哔完狗，可就轮到他们遭殃了。 薛奇也回过神来，眼睛虽然还在直勾勾的盯着出尘子看，但也知道事情紧急，赶紧把苏航扶了起来，往车停的地方跑去。 副驾驶上，薛奇忙着加油，苏航胸口挨了一掌，应该是受了不小的内伤，疼得厉害，取出一块狗皮膏药，贴在了胸口。 一阵沁人心脾的能量沁入胸膛，顿时感觉好了许多，这狗皮膏药的药力果真不是盖的，之前还当自己用不上，现在正式派上了用场。 加完油，薛奇屁颠屁颠的跑了过来，却没有急着上车，掏出手机对着不远处哔狗的出尘子一阵猛拍。 “拍什么拍，赶紧走，不怕死么？”苏航急忙催促了一句。 “丧心病狂，丧尽天良，这道士简直就是禽兽，等我把他拍下来，放网上去，看他以后还怎么做人。”薛奇骂了一阵，如此千载难逢的一幕，怎么能够错过？ 苏航无语，连忙下了车，一脚把薛奇踹上了车，盯着路边耸动的出尘子瞧了一眼，双手结成冲天指印。 “奥义，千年杀！” 有仇报仇，有怨报怨，苏航身子一闪，来到了出尘子的身后，猛的向着出尘子戳去。 “啊！” …… —— 很快，进了城。 苏航长长的舒了一口气，刚刚真是太惊险了，出尘子那一掌拍来，他真以为自己要死了，幸好有济公扇在，要不然今天真不知道有没有命回来。 只是可惜了自己的济公扇，居然就这么稀里糊涂的把三次机会都给用光了，苏航已经无力吐槽。 “航哥，刚刚是怎么回事啊？”危机解除，直到现在，薛奇都还没有明白刚刚究竟是怎么一回事。 三个敌人，一个自杀，一个吊爆，另一个可是武师境界的大高手，眼看着就可以摆平他们，却突然半路哔狗去了，想想都觉得诡异，是那么的不现实。 也不知道苏航是用了什么法子，难不成这家伙真会什么妖法？ “管他怎么回事，关键是咱捡了一命，赶紧找你姐去。”苏航可没心情解释什么，那个出尘子也不知道有多持久，等他哔完那条母狗，恐怕又得追来了，虽然临走的时候捅了他三下，但出尘子可是武师境界的高手，天知道能对他造成多大的伤害？ 看了看手中那把已经裂了三条缝的济公蒲扇，苏航有些哭笑不得，这么牛叉的一个宝贝，居然就这么稀里糊涂的给用了，在这之前，他还巴望着能靠这济公扇好好的拽上一把呢，这下可好，随随便便三句话，就把它给废了。 虽然结果是好的，算是救了他一命，但是，苏航不管怎么想，都感觉这笔买卖亏了，而且亏大发了，那可是三个愿望啊，他完全可以只用一次就把出尘子三人给摆平了的。 “难道就这么废了？”苏航惋惜的看着手里的破烂济公扇。 —— 物品：济公扇。 能力：一语成箴。 次数：03. 注意：使用次数已经耗尽，济公扇暂时失效，宿主升到3级学神，可修复济公扇，再启该功能。 —— “3级？” 脑海中浮现而出的信息，让苏航顿了一下，也就是说，济公扇并非没用，只要自己升到3级，便可以将它修复？ 如此一来，便没那么可惜了，能精炼出这等宝物，概率有多低，苏航用脚趾头都能想到，他可不指望能再精炼出第二把，这宝贝既然能够修复便好，虽然3级学神看起来还有点遥远，不过，苏航相信，以他的速度也用不了多少时间。 他可是马上要升二级的人了，升了二级，三级还会远么？ —— “你的伤，没事吧？” 市中心一间别墅，薛萱有些担心的看着苏航。 中午她接到电话，知道苏航和薛奇被人跟踪，当即便调派了薛家留在蓉城的高手，前往救援，可还没出城，便碰上了回城的二人，连忙将二人带回了居处。 郁金香小区，市中心独栋别墅小区，寸土寸金，富人聚集地，平常苏航也只能走外面过的时候悄悄的往里面瞧一瞧，欣羡一下那些富人的土豪生活，但现在却也有幸进来这里，坐在松软的沙发上，那叫一个高端，那叫一个享受。 “没事，小伤。” 面对薛萱的关心，苏航轻轻的摇了摇头，感觉心里挺过瘾的，挨了出尘子一掌，虽然受了不小的内伤，但是，在狗皮膏药的帮助下，就这么一会儿工夫，早已恢复了大半，伤势已经没有什么大碍。 “这到底是怎么回事？”薛萱坐到了苏航的身边，疑惑的问了起来，好好的，怎么就被跟踪了呢？ 苏航还没说话，薛奇便在一旁眉飞色舞的把事情的经过给薛萱大概讲述了一遍，薛萱听完，秀眉皱起，低头沉吟了起来。 “姐，这青云派胆大包天，居然敢对我动手，你得帮我报仇，把青云派给拆了。”薛奇气鼓鼓的对着薛萱道。 “武师境界，在国内应该也是有登记在册的，暂且不要轻举妄动，等龙婆婆回来再说。”薛萱摆了摆手，并没有急躁。 起点欢迎广大书友光临，最新、最快、最火的连载作品尽在起点原创！&a&;&a&;请到。&a&;"
	}, {
		"chapter": " 第72章 十五年前的事！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489966.html",
		"content": "    不消片刻，一个灰衣老妇从外面走了进来。 “龙婆婆，如何？”薛萱立刻迎了上去。 老妇对着薛萱拱了拱手，“小姐，我刚刚带人去少爷说的地方查过，已经没人了，只有一具粉碎的狗尸。” “好个丧尽天良的道士，先歼后杀，连狗都不放过，禽兽！”薛奇破口大骂。 苏航站在旁边，眉头轻轻的皱了一下，这结果他早已预料到，毕竟都隔了这么久了，那出尘子怎么可能那么还呆在那里等着？ 再说，他有那么持久么？ 薛萱听了，却是暴汗，薛奇说的什么哔狗的事，她是没怎么相信的，毕竟那太离奇了。 转向老妇，薛萱问道，“龙婆婆，出尘子这个人，你知道么？” “青云派，出尘子！”老妇沉吟了一下，开口道，“如果我没有记错的话，十五年前，青云派掌门凌云真人座下有一弟子，俗名刘云，道号出尘，此人年少英杰，二十来岁，便将青云童子功修至小成，成就武师境界，当时在华夏年青一辈中，也是排的上好的，凌云真人对其寄予厚望，只可惜后来出了一些变故，此人惹下大祸，叛出青云，不知所踪。” “唔？”薛萱顿了顿，疑惑的看着那老妇人，“龙婆婆可知是什么变故！” 在华夏，二十出头能达到武师境界的，已经能勉强跻身天才行列了，如今武学末世，能在武道上有所成就的越来越少，整个华夏，实力达到武师的，顶多几百来人，如薛萱这等大家族的子弟，也不过还在武生境界混着，当然，这其中也有她们志不在习武的原因。 苏航也在一旁好奇的看着那老妇，那老妇名叫龙飞燕，与吴三省一样，是薛家派给薛萱的暗卫，据薛奇所说，这老妇可比吴三省还要厉害，七十三岁，有着五品武师的境界，其眼界自然是非同凡响的。 此时此刻，苏航对着京城薛家也有了个大概的了解，连个暗卫都如此厉害，五品武师，在如今的华夏已经足以开宗立派了，却能安心的给薛家打杂，这薛家的势力，窥一斑便能见全豹。 龙飞燕继续道，“当时这件事可在华夏武界掀起了不小风雨，据说当年刘云有个师妹，凌云真人的女儿司空瑾儿，与刘云青梅竹马，两人相处久了，暗生情愫，但因刘云修的是青云童子功，不能娶妻，凌云真人不允这门婚事，为断了刘云的念想，将司空瑾儿许给了蓉城慕容氏第三子慕容明。” “慕容氏？”薛萱打断了龙飞燕的话，脸上满是疑惑，“蓉城有个慕容氏？我怎么没听说过？” 也难怪薛萱疑惑，蓉城大势力，她都了然于胸，的确没听说过什么慕容氏，在她看来，能被青云派掌门看上，以女儿下嫁的人家，绝对不是什么小门小户。 龙飞燕摇了摇头，“那时候小姐你还小，不知道也算正常，这青云童子功，一旦与女子结合，泄了真气，功力必将大退，凌云真人一心要将刘云培养成下一代青云掌门，任刘云如何乞求，都没有答应，当时蓉城有四大家族，慕容氏算得上靠前，若司空瑾儿嫁过去，也不算委屈，可惜司空瑾儿也是个刚烈的女子，一心想与刘云结合，见凌云真人心意已决，便与刘云相约殉情，唉，多情自古空余恨啊，殉情之日，刘云这厮临阵退缩了，一杯毒酒，司空瑾儿香消玉殒，那刘云却苟延残喘了下来。” “可恶，这刘云，本还当他有几分真性情，没想到竟是这种人。”苏航在旁边怒骂了一声，两人相约殉情，他却独自苟活了下来，这种男人，当真是渣。 本来听了龙飞燕前半截话，苏航还觉得刘云可怜，但此事听来，这可怜之人，必有可恨之处啊。 薛萱和薛奇也是咬牙切齿，相当的激愤，这个刘云，当真是个无胆的窝囊废。 龙飞燕继续道，“司空瑾儿死后，刘云性情大变，在十五年前的一个夜里，偷偷留下了青云山，趁着夜色潜入慕容家，取了慕容一族上下三十多口人的性命，其中甚至还包括六名不足十岁的小孩，慕容一脉，就这么毁了，这个案子，在当年可掀起了不小的风浪，之后刘云潜回青云，还妄想取凌云真人的性命，但却被凌云真人发现，打下青云山王婆崖，再然后，便没了他的信息，一说刘云跌落山崖，已经粉身碎骨，但也有传言，其掉下山崖后并没有死，而是远遁他乡，但具体情况，恐怕也只有当年经历过这件事的青云派高人方能知晓。” “真是丧心病狂，他自己贪生怕死，却还敢去灭人满门？而且还想屠师灭祖，这个出尘子，真是个危险人物啊，他今天哔狗的时候，我就知道他不是个好东西了。”薛奇骂骂咧咧的道。 “凌云真人或许是感觉惋惜亏欠，事后并没有继续追查，十五年前的这件惊天大案，也被青云派当成门中丑闻给按了下去，不过，此人却是上了华夏武者协会的黑名单，这些年来，华夏武者协会一直想确认刘云的生死，只可惜凌云真人一直对此事闭口不言，此事就这么搁置了下来，如今的蓉城，也就只剩下三大家族了。”龙飞燕道。 这真是一个悲剧，三人听完龙飞燕的话，都是忍不住感慨！ “当年那刘云便已经是武师境界高手，如今过了十五年，此人重现于世，只怕更强了吧？”薛萱道。 “那是肯定的，他敢在蓉城现身，肯定是对实力有那个自信！”龙飞燕微微颔首，看向苏航二人，“你们能从他手上逃脱，恐怕只能说是幸运。” 二人讪讪，那出尘子的确很强，至少，苏航在他面前没有任何的还手之力，而且，连子弹都能躲的人，能不强么？ 今天若非有济公扇，恐怕他们两个根本无法活着回来，必定死在出尘子的手里。"
	}, {
		"chapter": " 第73章 火爆网络的视频！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489968.html",
		"content": "    “姐，这蓉城太危险了，那人吃了大亏，肯定还会来找我麻烦，你不会还想把我送大凉山去吧？”薛奇苦着一张脸对着薛萱道，今天这事，正好让他找到了一个不被下放的理由。 薛萱沉吟了一下，“一会儿，我会让吴叔来蓉，你这几天给我乖乖的呆着，别到处乱跑。” 薛奇听了，心中一喜，听这口气，是不准备把他送农村教养去了。 薛萱说完，又转向龙飞燕，“龙婆婆，你把这事通知一下武协和蓉城三大家族，即刻排查刘云的下落，尽快把这个危险分子给揪出来。” “是。”龙飞燕应了一声，“青云派那边，要不要知会一声。” 薛萱想了想，道，“十五年前，司空凌云留了他一命，想必是还顾念着那份师徒情谊，就算知道刘云现身，恐怕也只会来走走过场，也罢，还是通知一声吧，人是从他们青云出来的，该怎么处理，司空凌云心里应该有数。” “是！”龙飞燕应了一声，立刻匆匆的离开了别墅。 “还通知什么，那混蛋很快就会出名了。”薛奇在旁边讥讽的道了一句，端着个平板，也不知道在捣鼓什么，只是那脸上的表情相当的诡异。 薛萱没有搭理他，对着苏航道，“在抓住刘云之前，这几天你也要事事小心，如果遇上什么事，记得第一时间给我打电话。” 苏航点了点头，有这么一个靠山，心里头暖暖的，安稳了不少。 …… —— 城西，2.5环，一间酒店套房。 “混蛋小子，居然敢如此辱我，可恶！” 叮铃咣啷一阵摔东西的声音，房间里，刘云裹着一身浴袍，怒火冲天，光是想想他刚刚干的那事，他都感觉极度的反胃恶心。 旁边站着几个黑西装的小弟，一个个都埋着脑袋，吓得不敢吱声。 若是个美女可还好了，偏偏那是一条狗，这种事，不管是谁碰上，恐怕连死的心都有了，但刘云不一样，他是个极端怕死的人，他心里充斥着的，只有愤怒。 让他愤怒的，他苦修三十多年的青云童子功，居然报废在了一条狗的身上，泄了真气，如今境界大跌，这十五年潜修，他本来已经修炼到了六品武师的境界，而这一次，就因为一条狗，直接跌落到了一品武师，比起十五年前来，都还稍有不如。 十五年苦修化为泡影，这叫刘云如何能够不愤怒，还好卸掉的真气不多，要不然此时恐怕已经跌落到武师境界以下。 十五年前，刘云从青云派掌门司空凌云的手上逃得一命，这些年一直东躲XC，近日才好不容易回来，本是准备找个机会上青云山，寻司空凌云报那十五年前的仇的，却不料遇上这样一档子事，实力大跌不说，又得罪了京城薛家，此时此刻，他不得不好好考虑自己的后路了。 “刘大师，不好了！”就在刘云拧着眉头愤怒难当的时候，房间大门忽然开了，一个身材不高，看上去四五十岁的癞头男人冲了进来。 “什么事？” 刘云脸更黑，狠狠的盯着癞头男人，那眼神就像是要吃人。 癞头男人使劲的咽了口口水，显然是很畏惧刘云，如今黑虎帮帮主重伤，两名护法都挂了，可以说是群龙无首，而刘云，这位连洪黑虎都要礼敬三分的人物，自然就成了黑虎帮如今的最高话事人。 癞头男人战战兢兢的走了过去，把手里的手机递到了刘云的面前，“刘大师，今天下午，几大视频网站上，有人上传了一段视频，点击率已经达到了上百万次，小的觉得，刘大师你或许应该看看。” 说这话的时候，癞头男人已经隐隐感觉有些不妙，后悔冒冒失失的跑进来了，可是，箭在弦上，哪儿由得他不说，还是硬着头皮递上了手机。 刘云本来还有些疑惑，可是，当他拿起手机，看到视频中内容的时候，整个人瞬间就不好了，浑身上下都在猛烈的颤抖。 《禽兽道士，丧心病狂，有视频，有真相！》 光是看着标题，刘云便已经能够猜到内容了，点开视频一看，高清的画面，那场景简直就是触目惊心，而视频中的那个男主角正是他刘云。 “混账！” 刘云怒不可遏，直接将手机狠狠的摔在了地上，两只眼睛瞪得老大，仿佛是要喷出火来。 嘭的一声，手机摔得稀碎，那癞头看了，简直心疼得要命，要知道，那可是他新买的苹果六啊，刚玩儿还没几天呢，就这么被摔得稀碎，连修都没法修了。 “滚！” 一腔怒火无处发泄，刘云很自然的把这个巴巴跑上来触霉头的癞头当成了发泄的对象，一掌拍在了癞头的胸口，癞头那里躲得过，整个胸膛直接被一掌拍得塌陷了下去，整个人像炮弹一样倒飞了出去，重重得砸在墙上，缓缓滑落，靠墙而坐，嘴里呕出几口血，很快没了声息，两只眼睛瞪的老大，死不瞑目。 本来看了刚刚的视频，还有几个小弟在偷笑，可看到这样的一幕，屋里所有人的脸都被吓黑了，一个个埋着脑袋不敢吱声，甚至都没人敢上去搭腔，生怕成了第二个癞头。 这道士太强大，太暴力，太血腥了！ 虽然弄死了一个癞头，但是刘云心中的火气却并没有消减半分，愤怒的一挥手，指着屋里几人，“你们，马上想办法把这视频给我下了，另外，给我查，查那个叫苏航的小子，我要他死。” 说到最后，刘云几乎是吼出来的，今天，是他这辈子过得最屈辱的一天，就算是十五年前的那一场遭遇，他也从没有觉得有像今天这么屈辱过。 众人浑身抖了一下，连忙唯唯诺诺，逃也似的离开了，这道士现在就是一头择人而噬的猛虎，谁敢留下来找不自在。 起点欢迎广大书友光临，最新、最快、最火的连载作品尽在起点原创！"
	}, {
		"chapter": " 第74章 用了什么妖法？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489970.html",
		"content": "    把那视频下了，说得轻松而已，且不说那视频已经流传开了，他黑虎帮又能凭什么让那些网站把视频给下了呢？这一次，他注定是要出名了，而且是出大名。 “混蛋！” 小弟们一走，刘云想来想去，又是一阵火冒三丈，一巴掌拍在旁边的桌子上，铁木桌子立刻四分五裂，连脚下的楼板也猛的抖了抖。 “咝啊，疼死老子了。” 捂着后门，刘云那一张脸皱的就像一朵开败了的菊花，呲牙咧嘴，苏航临走前杀了他三下，那酸爽简直不能言喻。 …… —— “这哥在那座道观修行啊？这是练的什么神功？” “围观，围观，好人一生平安，谢谢分享，好久没看过这样的高清没码了。” “你妹的，开眼见了，这孙子真是男性楷模啊。” “这哥们儿是谁？求人肉！” “营销，绝对是营销，估计又是什么营销公司策划的，不是的话，我直播吞一斤翔……” “大千世界，无奇不有，这哥们儿好有勇气，佩服，佩服！” …… 下午，几个大型视频网站已经炸开了锅，原因就是因为一个神秘人上传的一段视频，短短几个小时的时间，视频的点击量就已经累计超过了五千万，下载量更是上百万，视频评论区更是热闹非凡。 就算是时下最火的电视剧，恐怕也没有这段短短两分钟的视频火爆，不过，到了晚上七点，几个大型视频网站都相继把那段视频给屏蔽了。 毕竟，这种视频太负面，河蟹之风吹得正盛，那些网站可不敢蹚这趟浑水。 不过，一些小网站，却还能找到视频的转载，加上网友们的分享，这段道士哔狗的视频，毫无疑问的成为了当日网络最热点。 因为视频中短暂的出现了一辆路虎越野车，不少网名都在猜测，这肯定是路虎搞的营销视频，但是，随即路虎官网跳出来，把这事推得一干二净。 只是，有几个人会相信呢？ “航哥，你说咱是不是该招路虎要点广告费啊？”苏航居住小区外的一家小面馆，两个人哧溜哧溜的吃着小面，薛奇拿着手机，看着网站上的评论，简直要乐歪了嘴。 “有道理，你可以去试试，说不定会给你几个子儿！”苏航咧着嘴笑了笑，不得不说，路虎在这次事件中，恐怕成了最大的受益者，就这么一个视频，可抵得上做多少宣传啊。 “可惜啊，好多网站都把视频给屏蔽了，连号都给我封了。”薛奇摇了摇头，一脸的可惜，“要不我重新申请个号，把这视频再传一遍。” “别作了。”苏航白了他一眼，“小心查水表的上门。” “嘁！”薛奇听了，颇有些不屑的撇了撇嘴，“我是谁？谁敢查我水表？” 苏航无言以对。 “周末，我要回一趟老家，之前你姐的意思是让你跟我一块儿去，现在出了这档子事，看来也只能我一个人回去了。”苏航道。 “你要回老家？”薛奇愣了一下，“现在那个出尘子还没抓住呢，万一被那家伙盯上，可没人能救你。” 苏航摆了摆手，“现在蓉城才是最危险的，咱们在找出尘子，出尘子恐怕也在满城的找咱们，我还是暂时离开这个是非地，正好回老家去躲两天，反倒比留在蓉城安全。” “说的也是。”薛奇点了点头，一脸的惋惜，“早知道咱们当时就该趁机会把出尘子搞死，唉，也怪那时候咱们都被吓到了，光顾这逃跑去了。” 苏航却是摇头苦笑了一声，当时那情况，的确是有些慌里出错，当时的确是有机会趁着出尘子哔狗的时候把他杀了的，不过，那时候的出尘子并不是没有还手之力，武师境界的高手有多强，他根本无法估量，而且，天知道出尘子有多坚挺，万一他刚准备动手，出尘子突然完事儿了，倒霉的可是他。 所以，当时那种情况，逃跑是最佳的选择！ “要不我也跟你一起走吧。”薛奇道。 苏航听了，摇头道，“现在就算你想离开蓉城，你姐恐怕都不会放人，你现在还是跟着你姐才最安全，跟着我么，我可保护不了你。” 薛奇翻了个白眼，不过心中却是在窃喜，今天的事，让他在蓉城的待遇变好了不少，终于让他体会到了那种久违的来自老姐的爱。 “航哥，今天到底是怎么回事，我到现在都还没搞明白，那道士怎么突然哔狗去了呢？”薛奇满是好奇的看着苏航，把心中潜藏了很久的疑问问了出来，如果不是亲身经历，恐怕打死他都不敢相信会遇上这样的事，理智告诉他，当时那些诡异的事，都和苏航有关。 苏航听了，咧嘴一笑，“秘密！” “我晕！” 等了半天，神秘兮兮的说出两个字来，相当于什么都没说，薛奇一拍脑门，顿时无语了，“跟我还隐瞒么？” “咱俩关系没那么近吧？”苏航道。 薛奇一听，顿时不乐意了，“航哥，你这么说可就伤我的心了，再怎么说，咱们也是同患难过的，关系也该能算铁了吧，要不，我帮你追我姐，你告诉我，你到底使了什么妖法。” 说实话，对于苏航，薛奇心中真是像猫挠一样，充满了好奇，要是不问出个所以然来，恐怕晚上都要睡不着觉了。 苏航听了这话，却是忍不住笑了，“好啊，那就等你帮我追到你姐再说吧。” 薛奇，“……” —— 转眼周五，这两天倒是风平浪静，苏航还一直担心出尘子会找上他，现在看来，出尘子这几天恐怕也躲着不敢出来了吧？ 薛萱联合了蓉城三大家族在找他，华夏武协蓉城办事处的人也在找他，如果换了是苏航的话，现在恐怕也只能像只老鼠一样躲起来了。 而且出尘子还吃了苏航三记最强千年杀，就算他是武师高手，现在恐怕也是行动困难了吧，他可不像苏航，有狗皮膏药这样的疗伤圣药，一贴就见效，现在指不定躲在什么地方疗伤。 起点欢迎广大书友光临，最新、最快、最火的连载作品尽在起点原创！&a&;&a&;请到。&a&;"
	}, {
		"chapter": " 第75章 司空凌云！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489972.html",
		"content": "    蜀中，青云山。 清幽连绵的高山之上，雾海滔滔，云卷云舒，雕梁画栋隐于其间，好似神宫仙阙。 青云乃蜀中福地，不仅山高路险，且钟灵毓秀，千百年来，于蜀中，甚至是整个华夏留下过不少传说，山不在高，有仙则名，这话反过来说也真，凡仙山福地，必有仙史流传，青云山自古以来便是那些方外之士寻仙了道之所，而青云山上的青云派，更是世人皆知。 只不过，世人眼中的青云派，仅仅只是一些道士道姑的清修地而已，世人眼里的青云山，也仅仅只是个需要花钱才能上去的风景区而已。 此时，青云山顶，一座断崖边的老树下，一名白须白发的老者盘腿而坐，闭目垂眼，一呼一吸仿佛都与天地契合，如果不去注意看，肯定会忽略这名老者的存在。 “师尊！弟子出云求见！”一名四十来岁的中年道士，缓步走了过去，恭敬的行礼，声音也不敢大了，怕影响了那老者的清修。 话音落下，树下那名老者缓缓的睁开了眼睛，苍老的眸子里隐隐精光划过，迅速内敛锋芒。 白须在山风中飘摇，鹤发童颜，只能用仙风道骨来形容。 “打扰师尊清修，望师尊恕罪。”中年道士躬身道。 老者摆了摆手，目光落在那中年道士的身上，淡然的开口，“有事？” 中年道士沉吟了一下，上前一步，低声道，“师尊，恐怕是有出尘子师弟的下落了。” 老者闻言，脸上表情明显一滞，眸子里带着惊讶，整个人呆了三秒，惊讶收敛，眉头拧了起来，“从他叛出师门的那一刻起，这世上面已经没有了出尘子。” 中年道士顿了顿，忙点头称是，他叫张衡，道号出云，算起来却还要比出尘子的年纪大上一些。 而这老者，便是青云派掌门司空凌云，现年七十三岁，武师八品，华夏有数的武道强者，十五年前一场变故，爱女爱徒一死一遁，让司空凌云心灰意冷，很少再管宗门之事，一心潜修，如今功力更是深不可测。 “他还好么？” 乍然听到那个十五年不曾被人提起的名字，司空凌云的心情异常的复杂，毕竟，那是他曾经最钟爱的弟子，最后却走上了绝路，说到底，事情弄到这般田地，皆因他当年的逼迫而起。 司空凌云的心中一直都过不了这道坎，十五年来一直都生活在自责之中，如果当年他不那么固执，能答应那一门亲事，今日的青云，恐怕会是另外一番景象吧？ 每念及此，司空凌云都忍不住心中感伤，也正是因为这份愧疚，让他在十五年前选择饶了出尘子一命，放他离去，对他来说，青云派出尘子已死，活下来的只是刘云。 时隔十五年，乍然又听到出尘子的消息，司空凌云那份尘封多年的记忆，再一次被打开。 出云子听了司空凌云的问话，顿了顿，摇了摇头，“恐怕，恐怕不好。” “唔？” 司空凌云眉头轻轻的一蹙，虽然表面看上去似乎不在意，但是其心中还是多少有些牵挂的。 出云子道，“此事，弟子也不好说，近日在一些网站上，出现了一段视频，弟子偶然得见，那视频中人，极像出尘……呃，极像当年的刘云师弟。” “视频？什么视频，拿来与我看看。”司空凌云立刻道。 “这……”出云子顿了一下，“师尊，弟子不敢，怕污了师尊法眼。” “有何不敢，快拿过来。” 司空凌云脸色一沉，听了出云子的话，他已经预感那视频怕不是什么好事，但是，出于对刘云的牵挂，他还是忍不住想看一看。 出云子犹豫再三，终于将手机拿出来，恭敬的送到了司空凌云的面前。 看着手机上的画面，司空凌云那一张脸由青到黑，由黑到红，终于是忍不住愤怒的将手机给摔了。 “成何体统！”司空凌云气的浑身发抖，颌下胡子也在剧烈的晃动。 看着那部被摔坏的手机，出云子不禁苦笑了一下，他早就知道会是这样的一个结果。 “师尊息怒，这事恐怕另有隐情。”出云子赶紧躬了躬身，“以弟子对刘云师弟的了解，他是决计做不出这种事的。” “你说视频中人不是他？”司空凌云黑着一张脸，那视频中的人，就算化成灰他都能认识，绝对是他的徒弟刘云无疑。 出云子道，“弟子不是这个意思，弟子是想说，刘云师弟恐怕是被人给算计了，这拍摄视频之人，居心不是一般的险恶。” 司空凌云沉着脸，没有说话。 “弟子获悉，如今蓉城三大家族和华夏武协的人都在搜查刘云师弟的下落，另外，甚至还牵涉到了京城薛家，方才薛家派人传讯，还让我青云出手，弟子不敢妄下决断，还请师尊示下。”出云子道。 “薛家？” 听到这两个字，司空凌云脸上的表情显得有些意外和沉重，沉吟了好一会儿，才道，“你即刻带人下山去，务必在其它势力找到刘云之前找到他，把他带回青云来，他曾经毕竟是我青云弟子，虽然犯下重罪，但是就算要受刑，也得让我青云来。” “是。” 出云子抬头望了司空凌云一眼，忙应了一声，司空凌云的这般做法，还是准备袒护出尘子么？ …… —— 因为明天是周末，苏航早计划好了回家一趟，特地还请了几天假，反正身为学神的他，现在丝毫都不担心学业的问题，专业课的水平已经达到了楚爱国的那个高度，学校的课堂基本上已经没有什么意义，如果可以的话，他甚至都想直接旷课，只等期末的考试就行了。 不过，那显然是不现实的！ 给家里打了电话，又给爸妈和小妹买了些礼物，拧着两个大包回了出租屋。 坐在床上，苏航把系统调了出来，查看了一下自己的属性，能量点已经满格，升级在即。"
	}, {
		"chapter": " 第76章 升级！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489974.html",
		"content": "    “一级境界，别想能捞到什么高手，现在一级九品，也不过一门尚不纯熟的无影脚要牛一些。”苏航沉吟了一下，并没有选择让系统搜索虚拟武者，毕竟，他现在只有一级，100个能量点又能提取到什么厉害的武者呢？ 还不如等到了二级再说，二级便能提取武生境界武者的特长，那时候的选择就要比现在宽很多了。 当即，苏航将这些日子扫描到来的人物信息都调了出来，许多都已经提取过，已经无法再二次提取了，而那些没有提取的，也大多都是些没有什么价值的能力，翻来捡去，苏航的目光落在了其中一段人物信息上。 —— 姓名：蔡九虾。 年龄：43岁。 境界：无。 可提取特长： 厨艺（特二级） 是否提取并精炼？【是】【否】 —— 这是很早以前从蔡九虾的身上扫描下来的，因为厨艺对苏航来说是偏门，所以苏航一直没怎么放在心上，明天便回家了，苏航想着，回家后也给二老做一顿饭，尽一尽孝心。 “就它了。” 没有半点犹豫，直接选择了是，不过，让苏航觉得苦逼的是，又是因为能量点不足的原因，只能提取，无法完成精炼，原本一步都能完成的动作，却需要他先提取了该特长，等能量点再恢复后再来精炼，虽然结果都一样，但是，却要比一步到位麻烦。 这个问题，以后得好好研究一下解决办法才行，苏航摇了摇头，也并没有太过的放在心上，特二级的厨艺想来也是差不多够用了，毕竟，他的理想又不是当厨子。 “提取成功！能量点－100点，学分+10！” “宿主学分达到100点，自动升级为二级学神！” “获得升级礼包X1！” …… 随着一串串提示音的响起，苏航还没来得及为升级而高兴，大量关于厨艺的信息便涌入了他的脑海，整个人马上就定住了。 厨艺即厨房的艺术，厨师的艺术，做饭的艺术，享受生活的艺术。 小到锅、碗、瓢、盆大到整体橱柜；每一份调料油、盐、酱、醋，辣椒、花椒等等，每一件东西在厨师的眼里，都是一件艺术品。 从刀功到火候的掌控，无数道菜的炒作方法到烹饪技巧，大量关于厨艺的知识出现在苏航的脑海之中，快速的被苏航的大脑吸收消化。 这么一大堆的东西塞进来，也得花上不少得时间来消化了，苏航直接躺在了床上，被子往身上一盖，在睡梦中慢慢将那些厨艺信息融合。 梦中，苏航变成了一个模样有点熟悉的帅小伙子，从一家小饭馆的切菜墩子做起，慢慢的奋斗，慢慢的成长，最终成为了一家知名大酒店的主厨，而原来的那个帅小伙子，也变成了一个满脸富态的大胖子。 这人不是别人，正是蔡九虾，苏航梦中经历的，便是蔡九虾一生的经历，当然，都是一些关于学习厨艺的东西。 “咯咯咯！” 清晨，小区里不知谁家养了一只公鸡，那高亢的叫声，将苏航从沉睡中惊醒。 一觉醒来，脑海里已经多了很多关于厨艺的知识，蔡九虾最擅长的是巴蜀菜系，虽然对其它菜系也有研究，但是并有在巴蜀菜系上的造诣高。 特二级的厨艺水平，在国内已经能算得上中上游，在蓉城这样的地方，找个好点的酒店做事，应该能拿到月薪几千上万。 最关键的是，提取了蔡九虾的厨艺特长之后，苏航还有意外的收获——一道秘制酱料的配方。 那配方是蔡九虾祖传的，还是他通过其他途径搞来的，这些苏航都无法得知，也并不关心，不过，从他获得的信息里，蔡九虾对这份酱料配方相当的看中，其价值显然也不低。 突然间获得了这么多关于厨艺的知识，苏航就像一个多年没碰过锅碗瓢盆的老厨子一样，忍不住有些技痒，想要进厨房操作一番。 不过，一来，厨房里没有菜，二来，今天还得回老家，苏航便打消了这个念头，拉出系统，调出了自己的属性信息。 —— 姓名：苏航 年龄：23岁 等级：2 境界：一品 能量点：8 学分：01000 —— 达到二级，境界也自动上升到了武生一品，轻轻的一握拳，力量明显要比之前强大了很多，昨天晚上，苏航在升级之后，系统便自动对苏航的身体进行了强化，武生境界的身体强度，自然不是武徒境界能够比拟的。 升到二级，能量点的上限从100变成了1000，这倒是让苏航松了一口气，精炼那个超速引擎需要800制造点，之前他还担心二级的上限达不到800点，现在却是把心放肚子里了，可惜的是现在能量点只有8点，只有等从老家回来再试了，反正这事他也不急，只要能抢在钱峰的前面就行了。 “这个升级礼包又是什么东西？”苏航心念一动，一个用红纸包裹着的，看上去十分喜庆的包裹出现在了他的手中。 四四方方的，只有鞋盒子大小，红红的包装看上去相当的喜庆，端在手里还有点显重，大概有个四五斤的样子。 这是他从一级升到二级后，系统赠送的升级礼包，根据系统给出的信息，每次升级，系统都会有一件馈赠礼包，礼包中至少有一件系统赠送的礼物，有的极好，有的极坏，是好是坏全看人品。 得到关于升级礼包的信息，苏航心中难免有些激动，一大清早起来，应该手气不错吧？ 礼包放到桌上，有些忐忑的拆开，苏航心中抱着十分的期待。很快，礼包褪掉外衣，一个黑黢黢的东西出现在苏航的面前。 看上去像是个黑色的陶碗，不过看模样又不太像是碗，要比普通的碗大那么一丢丢，也要高那么一丢丢。 虽然破旧，但苏航可以肯定不是古董，碗身上虽然没有破洞，但也没有什么铭文花纹，什么来路无法考究，只是这质地似乎相当的坚硬。"
	}, {
		"chapter": " 第77章 司马光的缸！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489976.html",
		"content": "    “什么破玩意儿？打发要饭的吧？”苏航心中隐隐有些失望，这东西看上去土里土气的，苏航都认不出它是碗还是痰盂。 最后，还是系统给出了答案，这东西，不是痰盂也不是碗，它是——缸！ —— 物品：司马光的缸。 功能：攻击、困人法宝。 介绍：学霸之物，中品灵宝，宝物认主之后，可随宿主心意变化大小，砸人、困人，诸般妙用。 —— “灵宝？” 当看到关于那破碗的信息的时候，苏航眼珠子都快掉了出来，之前精炼出的济公扇便可称得上是一件法宝，而且是异常强大的法宝，只不过，济公扇是消耗品而已，现在已经暂时没有了用处。 对于法宝这类东西，苏航专门向系统讨教过，法宝是由修士炼制的辅助性宝物，蕴含着许多特殊的功能，可以提高修士实力增幅，也有些可以对修士的修行有所助益。 毫无疑问，法宝也是有等级的，最低等的，被称为凡宝，凡宝只是一些凡物沾染修士法力而成，就如同传说中的道门符咒、桃木剑以及那些个被高僧开光的宝物，虽然稀少，且拥有一定的异能，但是在真正的修士眼里，并不是那么的珍贵。 而比法宝更高阶的，就是灵宝了，所谓灵宝，那就是有了灵性的宝物，其价值根本无法用数字来衡量，尤其是在当今这个社会，连武者都是稀罕物，更不用说这些修道之士捣鼓出来的玩意儿了。 这世上还有没有灵宝，苏航不敢妄下断言，但苏航敢肯定，就算是有，也绝对是极其稀少的，等以后找个机会问问薛奇，以薛家的能耐，如果都没见过灵宝、凡宝，那恐怕就只能说明这个现实世界多半不存在这些玄幻的东西。 灵宝之上是仙宝，传说那是神仙之物，比灵宝还要珍贵千万倍，想要遇上，只有机缘，一般人是想都别想了。 灵宝认主的方式很简单，那就是滴血，咬破中指，挤出两滴血来，滴落在那个破碗，系统称之为缸的东西里，出奇的是，那小缸就像海绵一样，滴在上面的血，迅速的被吸收，直接渗透了进去。 下一秒，苏航便感觉到和那个小缸之间拥有了一种若有若无的其妙联系。 心念一动，只见那小缸唷的一下，迎风而长，瞬间变成了一口直径将近两米的大水缸。 嘭的一声响，突如其来的重量，那苏航那张本就已经坏得不行的桌子直接就给崩散了架，水缸重重的砸在了地上，楼板都晃动了一下。 “哗，这么大？” 看着面前这口大缸，苏航忍不住咽了一口口水，简直就和如意金箍棒一样。 苏航反复试了试，这口缸能随他心意任意变化大小，当然，这种变化也是有限度的，以苏航现在的境界，顶多让其变化到直径三米多一点，小的话只能变到茶杯大小，已经是极限，这和他的境界有很大的关系。 变大之后，怕是有上千斤的重量，不过，这东西在认主之后，就算变大落在苏航的手上，也就和一个普通茶碗没什么区别，根本不用费太大的力气。 “司马光砸缸？是这么个砸法么？”水缸变小，落回苏航的手上，脸皮不禁轻微的抽搐了一下，司马光砸缸的故事，小学的时候就学过，在整个华夏都是耳熟能详，却不料真弄了个缸出来，而且，这缸还是属于司马光的，就是不知道司马光当年砸的是不是这口缸？ 上千斤的东西，要是砸人身上，恐怕不死也得残，至少武生境界以下是很难承受如此重压的，而且，这缸不仅能砸人，还能困人，翻过来往人头上一扣，寻常人可别想出来。 原本还当是个讨饭的破碗，却不料竟是个灵宝级的宝贝，一大清早起来，这心情可不是一般的好，把玩欣赏了一下，苏航便把小缸收回了储物戒指，简单的梳洗了一下，上路回家。 —— 蜀西，游龙县。 苏溪村是游龙县的一个小山村，位于游龙与峨眉交界处，山不高，但林密，属于比较偏远的村落，一条小溪从山中而来，穿过苏溪村，汇入山外的平羌江中，苏溪村也因这条小溪而得名。 唐李白有诗云，峨眉山月半轮秋，影入平羌江水流，夜发清溪向三峡，思君不见下渝州。 诗中所说的平羌江，就是苏溪村山外连着的平羌江，山水养人，苏溪村也算得上是当今难得一见的世外清静地。 青山绿水，鸟语茶香，近两年来，村里响应号召，建设新农村，家家户户都种起了茶叶，基本摆脱了穷山恶水，日子好过了不少。 不过现在茶叶已经过季，村里不少青壮都出去打工了，村子里比以往更加宁静。 村下，溪边不远，一间瓦房，房顶上飘着寥寥的炊烟。 “哥，让我看看你都给我买了什么东西？”屋里，一个十四五岁的俏皮小姑娘一下从床上蹦了下来，光着脚丫便跑到了苏航的面前，忽闪着两个大眼睛，盯着苏航手里的包包。 “姑娘，你能不能温柔一点？”苏航有些无奈的看着自己这个妹妹，“你今天都不上课么？” 小妹叫苏曦，和苏溪谐音，算得上是个很漂亮的名字，今年十五岁，在县城读高一，回来的时候，苏航就准备去县城看看她的，不过后来想了想，怕耽误小妹的学习，便没有去，没想到这丫头会在家里。 “谁说不上课？”苏曦白了苏航一眼，“明天不是周末么？人家听说你要回来，可是专门回来看你的。” 说着，又在苏航的包里翻了起来。 “别翻了，都是一些吃的东西。” 看着苏曦那模样，苏航真是有些哭笑不得，这小丫头怕不是回来看自己，而是想看看自己给她带了什么礼物吧？ “不是吧？” 苏曦不信邪的翻了翻，包里的确都是些吃的东西，还有给老爸买的两瓶酒，给老妈买的一台手机，除此外就没有她喜欢的了，顿时撅起了嘴，“哥，你偏心，给爸妈买东西，都不给我买。”"
	}, {
		"chapter": " 第78章 给你好好补一下！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489978.html",
		"content": "    苏航念书去省城，这是头一次回来，那可是省城啊，在苏曦看来，那是肯定要比县城繁华很多的，她今年才初中毕业去县城上高中，在这之前，去得最远的地方也只是镇上而已，破旧的县城在她眼里已经是很繁华了，所以，对这次苏航从省城回来，她可是抱着十分的期待的。 之前可是没少悄悄给苏航打电话，让苏航回来记得给她带礼物，却不想扑了个空，心里那失望劲就别提了。 苏航见了，神秘秘的一笑，伸手刮了刮苏曦的鼻子，“我的好妹妹，哥怎么可能忘了你呢？哥是实在不知道给你买什么，两只手也拿不了那么多东西，所以啊，索性就没买，不过，礼物虽然没有，但哥有这个。” 说完，苏航伸手进兜里，掏出一张银行卡来。 “什么？”苏曦一把抢到手里，瞧见是张银行卡，抬头疑惑的看着苏航，“你的银行卡？给我？” 苏航微微颔首，“里面哥给你存了两万块，喜欢什么，自个儿买去。” “两万块？” 苏曦惊呼一声，像她们这样的家庭，两万块，那可是一笔绝对的财富了，虽然之前她也听家里说过，她哥哥在省城发了一笔横财，给家里寄了五万，可现在居然又随手丢了两万给她，这让她都感觉有些不现实了。 “什么两万？” 这时候，一位穿着围裙的中年妇女走了进来，一脸疑惑的看着兄妹俩。 苏母叶玉珍，今年已经五十岁了，个子不高，身材略胖，和绝大部分的农村妇女一样，外表要比真实年龄更显老些，脸上布满了岁月侵蚀的痕迹，勤劳，朴实，这就是农村妇女的本性，这一点，在苏母的身上更加突出明显。 “呃，没什么！” 苏曦赶紧把银行卡背到了身后，对着老妈挤出一个灿烂的笑容，“我跟我哥说一会儿一起玩麻将呢。” “玩儿什么麻将？小孩子不学好。”老妈白了苏曦一眼，“你哥刚从省城回来，别打扰他，让他好好休息一会儿。” 苏曦转脸瞧了瞧苏航，俏皮的吐了吐舌头。 老妈看向苏航，本事数落的脸上又露出了笑容，“妈把水给你热着，你休息一下，便去洗个澡，你爸和你三叔进山去了，可能得晚点才能回来。” “谢谢妈。”苏航点了点头，“我给你买了个手机，你来看看中意么？” “费那些钱干嘛？”虽然是在数落，但是看得出来，老妈还是挺高兴的，“我去你三叔家打些豆子煮豆花，晚上再看不迟。” 说完，老妈从柜子里舀了两碗豆子，便急冲冲的出了门。 “老妈真偏心，重男轻女。”老妈一走，苏曦瘪了瘪嘴。 “你要是几个月不回家，咱妈肯定也把你当心肝宝贝一样的疼着。”苏航一听，不禁乐了，伸手拍了拍苏曦的脑袋瓜，这小丫头竟然还吃起醋来了。 苏曦跑门口看了看，见老妈出了屋，赶紧关上卧室的门，跑回苏航的身边，手里拿着那张银行卡，小脸上满是激动，压低着声音，“哥，这卡里真有两万？” “哥什么时候骗过你？” 苏航耸了耸肩，他现在账上可有一百多万，两万块对他来说还真不算什么，钱，现在对苏航来说真不算什么，勾勾手指都能赚回来。 “哥，你对我真是太好了。”苏曦欣喜的跳了起来，直接挂到了苏航的身上，在苏航的脸上狠狠的嘬了一口。 “我的好妹妹，你就不能矜持点么？”苏航一阵无语，这小丫头，还真是个小财迷了。 苏曦乐不可支，赶紧把银行卡收了起来，“我听爸说，你在蓉城撞了大运，中了什么奖？爸还说你不老实，这钱肯定不是中奖来的，是真的么？” “呃。” 苏航听了苏曦的话，不禁顿了顿，看来老爸还真是够睿智啊，那什么中奖之类的瞎话，压根没能骗过他。 “哥，你不会去抢银行了吧？”苏曦好奇的看着苏航。 苏航顿时无力吐槽了，“你想象力还挺丰富的，你哥这每一分钱都来路正当，你就放心的花吧。” “耶。” 苏曦也没有深究，对她来说，她才不管这钱是怎么来的呢，以她对老哥的了解，她这个老哥是决计做不出什么违法乱纪的事的。 苏航摇了摇头，也没有多说，“爸和三叔进山干什么去了？摘茶么？” “摘什么茶？现在哪儿还有茶可摘？老爸知道你这个宝贝儿子要回来，和三叔进山打野味去了，说是要给你这个乖儿子好好补一下。”苏曦道。 “调皮！” 苏航伸手在苏曦头上轻轻的拍了一下，不过，在听了苏曦的话之后，心中也忍不住感触。 也不知道其他家庭是不是这样，四口之家，苏航和老爸的关系并没有十分的亲密，从小老爸就对苏航很严厉，在外面的时候，苏航往家里打电话，也很少打老爸的手机，而是打家里的座机，因为那一般都是老妈接。 而相反的是，小妹和老爸的关系很不错，小妹往家里打电话，却是怕给老妈打，一般都是给老爸打的，对苏航来说是严父慈母，而对小妹来说却是严母慈父。 …… —— 晚上，老妈把豆花做好了，天也渐渐的黑了下来，可却还不见老爸回来，母子俩站在屋外路边，往后上的小路上看着，显得有些担心。 “怎么还没回来？小航，给你爸打个电话。”老妈道。 “打过了，关了机呢。” 在这之前，已经打过好几次了，苏航说着，又把手机掏了出来，拨了老爸的号码，果然还是关机。 “妈，要不你和小妹先吃饭，我进山去看看。”苏航想了想，对着老妈道。 苏溪村背靠着的这座山，虽然算不上什么名山，但却也能算得上是一座大山，往深山里走，还是有不少毒蛇猛兽的，而且山路又险，这天黑路瞎的，指不定会出什么事，这么晚还没出来，由不得不担心"
	}, {
		"chapter": " 第79章 撞了鬼了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489979.html",
		"content": "    老妈听了，想阻止，不过苏航却已经钻进了屋里，拿了把手电，急冲冲的走了出来。 “天黑了山里危险。”老妈提醒了一句。 “放心！”苏航只吐了两个字。 这时，小妹提着一把菜刀跑了出来，“哥，你把刀带上。” 苏航哭笑不得，刚把菜刀接过来，山路上忽然传来一阵人声，三个人扭头看去，灯光晃动，隐隐间，两个人影正顺着山路从山里下来，苏航眼力好，定眼看去，顿时放下心来，正是老爸苏有华和三叔苏有强。 “爸，三叔。”苏航叫了一声。 两个人也不知道在聊什么，很是起劲，被苏航这么一叫，这才回过神来，老爸对着苏航点了点头，三叔看向苏航，却是满脸笑容，“航小子，省城呆了几天，长壮了不少嘛。” 苏航憨然一笑，老爸这一代，兄弟姐妹是不少，据说爷爷有五儿三女，活下来的只有两儿两女，二叔、四叔是早夭的，苏航根本没见过，还有一个小叔，在苏航很小的时候，一次意外而亡，爷爷奶奶走后，现在就剩下了老爸和三叔两兄弟，另外苏航还有两个阿姨，都远嫁了，只有逢年过节才会回来一次。 在苏航的印象里，三叔没有老爸那么严厉，而且脑子也很活跃，不像老爸那么死板，这几年捣鼓了一个养鸡场，还算赚钱，苏航家里也没少他的扶持。 “怎么这会儿才回来？你们不是打野味去了么？野味呢？”这时候，老妈问道。 两人肩上倒是挎着猎枪，不过双手却是空空如也，连根鸟毛都没有，不知道的，还以为他们这是刚准备进山呢。 “嗨，别提了，今天遇上了怪事，还打什么野味，先吃饭吧，边吃边说。”老爸摆了摆手，卸了鸟枪，带着三叔进了屋。 —— 饭桌上，家里煮了豆花，三叔把三婶儿也叫来了，苏航还有个堂弟将苏俊，要比他小两岁，前年考上了渝州的一个二本学校，现在大二了，比苏航还要高上一届，因为路远，一年也难得回来几次。 “爸，你们进山遇到什么怪事了？”吃着热腾腾的豆花，苏航和老爸三叔干了杯啤酒，苏曦却在旁边疑惑的问了起来。 老爸听了，放下了酒杯，筷子在桌子上轻轻的杵了杵，“要说今天这事，还真是邪了门儿了，说出来你们肯定不会相信。” “我看啦，你就算说了，我们也不见得会相信。”这时候，老妈白了老爸一眼，毫不给面子的挤兑了一下。 老爸汗了汗，被挤兑的没话说，转脸给三叔丢了个眼色，示意他继续上。 三叔清了清嗓子，对着苏航兄妹二人道，“是这么个事儿，今天我和你们老爸进山打野味，在外围没什么收获，我们看天色还早，就往深山里走了走，在黑熊沟那儿，遇到几只竹鸡，我没忍住，就放了一枪，打了两只，掉进了草丛里，可我们刚追上去，却毛都没捡到一根。” “三叔，我看你那一枪是放空了吧？”苏航忍不住笑了，对他三叔的枪法表示了十分的怀疑。 “你小子懂个屁！”三叔白了苏航一眼，“就你三叔我这枪法，别说只有十米，就算隔了十五米，我也能一打一个准儿！” “呵呵！”苏航竟是无言以对，十五米啊，好远！ “再说了，三叔我这鸟枪可是一打一大片，就那么点距离能打偏么？”三叔摇了摇头，“当时你爸可都还看着，中了两只，可我们进草丛里找的时候，就看到两滩血，其余连毛都没一根，当时我们也没怎么在意，继续往山里寻，陆续又放了几枪，可你们说怪不？” “该不会又丢了吧？”看三叔那神秘兮兮的模样，三婶儿胡秀莲问道。 不得不说三叔是个会讲故事的人，这一手悬念用得真妙，可却连三婶儿都没糊弄住。 三婶儿一说话，三叔立马拿手当惊堂木，轻轻的在桌子边上拍了一下，“被你给打对了，我和老大在山里打的野味，少说也有五六只了，可却一只都没有捞到，有时候明明看到打死了一只，可一追上去，啥都没有，就像凭空消失了一样，简直邪门儿急了。” “没打到就没打到，编什么故事？”小妹听得津津有味，不过老妈和三婶儿都不信，只当这两男人是在为了没打到野味找理由，说不定就像猪八戒探路一样，进山找个地方睡了一觉就回来了。 “大嫂，我可没编故事，我哥说也许是有什么野兽在跟着我们捡便宜，也不是我们怕，那时天都快黑了，山里不安全，我们也没继续往里走了，就这么回来了。”三叔道。 “我看你就是怕了。”三婶儿没好气的白了三叔一眼。 三叔也不知道是被三婶儿的话给戳中了，还是酒喝多了，反正脸红了那么一下，“我怎么可能吧，我可是经常在山里走的人，再说了，我身上可带着枪呢，就算是老虎来了，我也不见得怕，对不对啊，苏航？” “对对对。”苏航连连点头，“三叔，你将的都是真的？” “要有半个假字，让你三叔生儿子没**儿！”三叔道。 “说什么胡话呢？”话才落下，三婶儿一只利爪便伸了过去来，揪住了三叔腰间软肉，“你这个老不正经的，还要不要点脸。” 三叔呲牙咧嘴连连告饶，老爸老妈却乐呵呵的笑了，过了一会儿，老爸笑容一收，“你们还别不信，当时我可看到一条光唰的一下闪了过去，快急了，当时天有点黑，我也没看清，我看啊，要不是我眼睛花了出现幻觉，就是什么猛兽，要不是猛兽，那就肯定是撞了鬼了。” “呸呸呸，撞什么鬼？”老妈啐了一口，在农村，对这点东西还是有那么一点忌讳的。 苏曦刨了两口饭，抬起头来，“妈，村里老人不是常说山里有山鬼么？你说爸他们是不是碰到山鬼了。”"
	}, {
		"chapter": " 第80章 闭门造车！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489981.html",
		"content": "    “吃饭。” 老妈直接用筷子头在苏曦的头顶上敲了一下，“山鬼，还野人呢！” 苏曦吐了吐舌头，不敢多说。 这时候，苏航干咳了一声，“我明天进山去瞧瞧。” “你进山去干什么？”老妈听了，轻轻的皱了皱眉。 “妈，我也不信有什么山鬼，放心吧，我就进山转转，找点东西回来，正好我在省城学了几道做菜的手艺，明天给你们露露手艺。”苏航道。 “哟呵，小子，去省城几天，还学会做菜了？”三叔有些讶异，在他的印象里，这小子也就会烧火烧水而已。 “你不知道的可多了。”苏航下意识的嘚瑟了一下。 这话，却让老爸想起了什么，两只眼睛盯着苏航，变得严厉了起来，“小航，你老实所说，前些日子寄回来的钱，怎么来的？” 话音落下，饭桌上的气氛一下就变了，所有人的目光都往苏航看了过来。 不过几万块钱，就惹出这么大的阵仗，苏航也只能苦笑，要是他往家里多寄几万，还不得三堂会审啊？ 不过，苏航是早有准备，把事先准备好的一番说辞娓娓道来，桌上众人都有些愣住了。 “等会儿！”苏航刚说完，三叔就连忙打断，两只眼睛直勾勾的盯着苏航，“你说九鼎让你帮忙研究一项技术，预付给了你一百多万？” 老爸老妈或许没听说过九鼎，但是三叔也算是经常在外面跑，不可能没听说过，自然是知道九鼎集团有多么的庞大，苏航居然说九鼎让他帮忙研究技术，由不得他不吃惊，这逼可真是装大发了。 面对三叔的质疑，苏航却是轻轻的点了点头，毫不怯场，“确切的说，那项技术是我们院长开发出来的，九鼎想要那项技术，但是那项技术有漏洞，我们院长便给我出了个考题，让我来修复，和他的一个学生比一比，如果谁能先完成，他就把技术专利给谁，九鼎把筹码压在了我身上，预付给了我一百多万，以后如果我得到专利，授权给他们，可不止这点钱。” 几个人听得一愣一愣的。 三叔的酒已经醒了，伸手在苏航的额头上摸了摸，“我说，你小子没喝醉吧？还是我醉了？” 苏航无语。 “这个，九鼎是谁啊？很有钱么？”老妈冷不丁的问了一句。 这话一出，三叔却是忍不住笑了，正要答话，小妹苏曦开口了，“妈，九鼎不是一个人，是一个集团公司，超级大的公司，放在全世界都排名很靠前的，非常有钱。” 老妈讪讪，三婶儿脖子缩了缩，庆幸她刚刚没问。 “你说的都是真的？”老爸盯着苏航，对这个儿子，他是很了解的，有没有说谎，躲不过他的眼睛。 苏航这番话，可算得上是百分九十的真话了，说起来自然是面不红心不跳，“当然是真的，本来这次九鼎蓉城负责人要跟我一起回来的，不过临时遇上些事，所以没来成，我这儿还有她的名片，你们要是不信，可以打电话问问。” 说着，苏航把薛萱给他的名片取了出来，老爸没看，倒是三叔拿过去瞧了瞧。 “你才去省城几天？人家一个大公司，能让你帮着研究什么技术？”反正，苏有华是没怎么相信的，虽然看苏航的样子不像是假话，可转念想一想，苏航可是连考个大学都复读了三年的，这才进大学两个月，何德何能让人家大公司看上？ “你怎么说话呢？” 老爸这话，却是让老妈不乐意了，这不是贬低自己儿子么？护犊子的心一起来，使劲的瞪了老爸一眼。 苏航道，“我也不知道怎么跟你们解释，也许是厚积薄发吧，我在大学里的学业很突出，所以我们院长选中了我，爸，你不是有我们辅导员电话么，这事她也知道，你打电话问问就行了。” 老爸听了，二话不说，立马就把手机掏了出来，给刘桂芬打电话，这事儿他还真的必须搞清楚不可。 …… 没一会儿，挂断了电话，老爸的脸色已经有些变了。 “怎么样？”一桌人都盯着苏有华，等着他的答案。 “真的。”苏有华神愣愣的，就崩出两个字。 “哟！” 几个人都相当的吃惊，既然辅导员都说是真的了，那就绝对不会有假了，一桌人的目光都齐刷刷的看向苏航，这小子高中的时候像老牛拉破车一样，因为复读三年的原因，在村里没少被人笑话，可现在进了大学，竟然还有这样的本事？ 真像他说的那样，厚积薄发？ “我就说，我儿子肯定不一般的。”老妈很得意，脸上绽开了花，满是自豪。 老爸忽然眼珠瞪了起来，“人家出了那么多年请你，你不留在蓉城搞研究，还往家里跑什么？” 苏有华是一个很有原则的人，在他看来，既然答应了别人的事，不管怎样，都要尽力去做到，更何况对方还给了这么多的钱，虽然他不知道对方看重了苏航哪一点，但是，苏航既然收了人家的钱，那就得尽心尽力的把事情办好，否则的话，那和骗子有什么区别？ 现在苏航居然跑回家玩儿来了，这让苏有华多少有些生气。 这气氛一下就凝重了起来，看得出来，苏有华这是真火了，三叔苏有强干咳了一声，正想打个圆场，苏航却开口了。 “爸，那技术研究对我来说不算什么难事，我回来是想散散心，换换脑子，等过几天回去，那项技术应该就能完成了，不会出什么岔子。”苏航只能这么说。 “对对对，苏航玩的是高科技，肯定不能整天的研究，前几个月，不是也有个什么县里的画家来咱们这儿采风么？人家说的，那什么词儿来着？闭门搞基？对，闭门搞基是不行的。” “三叔，是闭门造车！” 苏航忍不住乐了，苏曦更是忍不住噗嗤一声笑了出来，搞得三叔苏有强更是一脸的莫名其妙。"
	}, {
		"chapter": " 第81章 进山！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489983.html",
		"content": "    “管他闭门造车，还是闭门搞基，反正就是那个意思，人家那画家说，常缩在屋里，思想都被禁锢了，得出来走走，吸收灵感，苏航玩的高科技，肯定更需要灵感，对吧苏航？”三叔道。 苏航点了点头，脸上挂满了笑意，三叔这一番话，却是让饭桌上的气氛都活跃了不少。 听了三叔的话，苏有华的脸色也稍缓，目光落在苏航的身上，“既然是这样，那你玩归玩，千万别忘了正事。” “放心吧爸。”苏航连忙点头。 “你这孩子，居然给学校请了假，真是越来越不让人省心了。” 苏有华话里面虽然数落着，但也听得出有几分得意，刚刚在电话里，刘桂芬可是狠狠的夸赞了苏航的。 清晨，阳光倾洒在山林间，仿佛给漫山镀上了一层金黄，呼吸着草木的呼吸，听着耳边此起彼伏的鸟语，完全就是个天然的氧吧，没有世俗的喧嚣，致远而宁静。 今天一听苏航要进山，苏曦很早就起了床，死活都要跟着苏航进山凑热闹，苏航拗不过她，只能带着她一路，走的时候老爸千叮万嘱，还把他的宝贝神器，那把家传的土鸟枪给了苏航，好带着防身。 其实，对于苏航来说，那鸟枪带在身上还真没什么鸟用，不过为了让爸妈放心，他也只好带着了。 那枪可是当年苏航的爷爷亲手制作的，一共就两把，一把留给了老爸，一把留给了三叔，两人都把枪宝贝的要命，尤其是苏航的老爸，更是当成了传家宝，平时碰都不让苏航碰，这回肯交给苏航，多少有点承认苏航成人的意思，以后家里的事，他也要分担了。 “哥，你说咱爸是不是骗咱们的，这山里不会真的有山鬼吧？” 小丫头蹦蹦跳跳的，就像个花蝴蝶一样，也不知道是什么样的心情让她这么快乐，一会儿蹦到前面，一会儿蹦到后面，嘴里哼着小歌，心情很美丽。 回头瞧着苏航，苏曦的脸上却只有好奇，并没有什么害怕的意思，这小丫头一心跟着自己进山，恐怕是想寻那传说中的山鬼吧。 00后的思想真是难猜，苏航摇了摇头，笑道，“要是真有山鬼的话，我也想看一看，捉一个回去，肯定能卖个好价钱。” “嘻嘻，哥，你真有思想，走，咱们去黑熊沟。”苏曦露着两颗洁白的虎牙，毫不掩饰的赞了苏航一句，仿佛在她眼里，她这个哥哥就是全天下最棒的。 昨晚就听三叔讲起黑熊沟遇到的怪事，甭管是不是真的，苏曦都想去瞧瞧，反正有苏航跟着，而且还带着枪，她是真的一点都不怕。 “走慢点儿，小心摔着了。” 看着苏曦蹦蹦跳跳的，苏航真是拿这个小妹妹办法了，他这次进山来，更大的目的只是想采点食材和香料，好把从蔡九虾那里搞来的秘方配制出来，晚上给爸妈做一顿饭，让爸妈他们也尝一下国家特二级厨师的手艺。 至于打猎什么的，苏航是每有想过的，虽然这山里不缺野味，不过，保护生态平衡，这一点觉悟，苏航还是有的。 这山里保护得很好，野生动物很多，不过，村里人进山也仅仅打一些野鸡之类的，对于其他兽类，几乎都不会去碰。 前两年，三叔刚开始养鸡的时候，养的是散养鸡，直接往山上放的那种，那一年可赔了不少老本，五百多只鸡，只剩下三十几只，全跑进山里了。 也怪当时没经验，三叔现在回想起来都还有些感觉可笑，之后痛定思痛，没再放养，都圈养了起来，这些年才初具了规模。 不过，深山里的鸡却是有些泛滥了，家鸡、野鸡、野家鸡，只要往深山里走，很容易就能遇到，山里很多树根都被刨烂了，所以，村里很多人都喜欢进山打野鸡，三叔更是乐此不疲。 野鸡味美肉鲜，如果能碰到的话，苏航也不介意搞一只回去，炖上一锅野鸡汤，别提多滋润了。 苏航是艺高人胆大，况且又是大白天，山里虽然有危险，但对苏航来说并不算什么，甭管什么山鬼不山鬼，就算真有山鬼，他也不见得会怕。 黑熊沟。 一片林子，一条小沟从林子里穿出，沟里的水很小，只有下雨天才能稍大一些，清凉的细流敲打着沟里的石头，潺潺的流向山下的苏溪。 沟边都是山林，林子里草木十分茂盛，这里已经能算得上是深山老林了，据说以前这里出现过熊瞎子，而且很多，黑熊沟因此而得名，村里老人说十几年前都还见到过，不过最近几年却没怎么见了，也许是跑进了更深的深山。 两兄妹进了林子，苏曦没有了之前的跳脱，紧紧的跟在苏航的身后，两只眼睛不停的东张西望，好奇中已经带了几分害怕，整个人几乎都要贴苏航的背上了。 林子不大，但也不小，因为树木很茂盛，阳光透进来有点困难，所以林子里显得阴森森的，一般人没有结伴的话，恐怕没几个会有那个胆子在这深山里行走，也难怪苏曦的脸上会出现害怕。 苏航却只觉得好笑，还以为这小丫头天不怕地不怕，却也有害怕的时候。 林子里有一座石头堆起来的石堆，四四方方的，横竖十来米，上面也长满了树，听村里人讲，那石堆是一座熊瞎子墓，里面埋的是熊，但，有几分真实就没有人能够去揣测了，毕竟，那石堆堆在哪里肯定已经有不少岁月了，说它是墓吧，可连墓碑都没有，天知道里面埋的是什么。 反正，村里人进山的话，很少会走这条路，这林子的确很瘆人。 …… —— 苏溪村后山，一个名叫鹰嘴崖的断崖上，站着两个女子，二十来岁上下，面容姣好，两人站在断崖的边上，正瞭望搜寻着什么。 “师姐，咱们大老远的从峨眉追到乐山，从乐山又追到腾龙县这小山沟里来，连那小家伙的毛都没有见到一根，这次的消息不会又不准确吧？”那穿着鹅黄色衣服的少女，怀里抱着一只白毛小狗，对着旁边那白衣女子问道。"
	}, {
		"chapter": " 第82章 收获不错！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489984.html",
		"content": "    白衣女子秀眉一蹙，沉吟片刻，道，“那小家伙关系重大，不管消息是否准确，咱们都得尽力寻找，如今有几家势力都听到风声，肯定已经有人先咱们一步来了，咱们得抓紧时间，就算我们得不到，也不能让它落入歹人手里，快让小白嗅一嗅。” “这片山这么大，不知要找到什么时候？”黄衣少女撅了撅嘴，显得有些不耐烦。 把怀里的白狗放在了地上，那小狗四下里闻了闻，忽然抬头叫了一声，直接往山下奔去，黄衣少女即刻跟上。 白衣女子长吁了一口气，也连忙追去。 —— 另一边，蚂蚁子坡。 四五个三十来岁的男子也在林子里晃动着，三条猎犬到处乱嗅，似乎也是在搜寻着什么，几人身上都背着猎枪，或许是进山偷猎的。 当先一黑衣人，右边袖子空荡荡的，他是独臂。 面容冷峻，一双锐利的眸子时刻注意着那三条到处乱嗅的猎犬，似乎期待着什么。 “冷先生都亲自前来，咱们这次要找的东西，有那么重要么？”其中一个牵着猎犬的疤脸汉子，偷偷瞧了那黑衣人一眼，低声对着旁边一位同样被这猎枪的汉子道。 那汉子也往那独臂黑衣人看了看，脸上充满了敬畏，压低着声音，“有些事，不知咱们能知道的，不过，我听说，咱们这次要找的东西，是从峨眉山上跑下来的，咱们帮中兄弟打探到消息，帮主本不想搭理的，但冷先生听说后，主动要求来了，挺说那东西很多人都眼馋着，就是不知道是个什么玩意儿。” 疤脸汉子想了想，“从峨眉山上跑下来，那就是活物了？峨眉山上就猴子最多，不会是只猴子吧？” “谁知道呢？不过，能让冷先生亲自出手，想必也不是什么等闲之物。”另一汉子道。 “汪，汪！” 就在这时，一只猎犬有了反应，紧接着另外两只猎犬也有了反应，猛的狂吠着，像是要挣脱绳子的束缚。 那黑衣独臂人眼睛一亮，但随即暗淡下去，并没有过于的激动，在这深山里猎犬有这样的反应很正常，在这之前便有过一次，等他满怀期待的追上去，却才发现等着他们的是一条蟒蛇。 猎犬毕竟不是警犬，虽然也是训练过的，但是和警犬比起来还是有着不小的差距，不过，既然有了反应，宁可过错也不能错过，二话不说，对着三人独臂一挥，即刻跟随着那三只猎犬奔下了坡。 —— 黑熊沟边的一片小竹林子里，苏航正满头是汗的采着一堆竹荪，这可是个好东西，绝对算得上是意外的收获了。 竹根下的林地中，像雨后春笋一样窜出一株株小菇，深绿色的菌帽，雪白色的圆柱状的菌柄，粉红色的蛋形菌托，在菌柄顶端有一围细致洁白的网状裙从菌盖向下铺开，如同一层蛇皮般，看上去极美。 竹荪被称为“雪裙仙子”、“山珍之花”、“真菌之花”、“菌中皇后”。营养丰富，香味浓郁，滋味鲜美，自古就被美食家们列为“草八珍”之一，就算常在山里走的乡民，想找到它们也得凭运气。 不得不说，苏航今天的运气不错，在这片林子里找到了二十多株竹荪，足够他煮上一锅鲜美的汤了。 这东西绝对是菌中珍品，能和它比鲜的，在苏航的印象里，只有鸡枞菌了，现在人工培育大行其道，但是，无论人工如何培育，都是培育不出野生的味道的。 弹了弹土，将那二十多株竹荪放进了背篓里，背篓不大，已经放了不少采来香料，再放进一堆竹荪，几乎都要满了。 拍了拍手上的泥，苏航脸上带着满意的笑容。 “哥，我怎么感觉这林子里气氛不对劲呢，总感觉好像有一双眼睛盯着咱们一样。”苏曦抱着苏航的那把鸟枪，走到苏航的面前，或许是昨晚听过老爸和三叔讲过的事，从打一进入黑熊沟，苏曦就老感觉有东西盯着她，仿佛那被林木遮蔽，没法用肉眼看到的地方，真的潜藏着一个吓人的山鬼一样。 人类天生都对未知充满好奇，同时也对未知充满了害怕，这是一种本能，对于苏航来说，他是艺高人胆大，别说是大白天，就算是晚上把他丢在这里，他也不见得会害怕，而苏曦却不一样，她只是个还不到十五岁的小女生，之前是好奇战胜了害怕，而现在置身在这样的环境中，刚开始的兴奋劲一过去，终于是感到害怕了。 这就和许多既想听大人们讲恐怖的鬼故事，又不敢晚上一个人睡觉一样，好奇，未知，恐惧，这就是人类的本能。 苏航一听，心中直乐，“早上可是你死活要跟来的，怎么，现在知道怕了？” “我，我才没怕，你才怕了呢？”小丫头听了，显然是不肯承认的，不过，整个人还是忍不住要往苏航的身边靠。 苏航只是笑笑，也没嘲笑她，抬头看了看天，“差不多了，走吧，下山，回家吃午饭。” 伸手把鸟枪接了过来，往肩上一扛，苏航往竹林外走去，走了两步，却不见苏曦跟上，回头一看，这小丫头还愣愣的站在原地。 “干嘛，还不想走？还想找山鬼？”苏航问道。 “你等我一会儿。” 苏曦一下回过神来，这才发现苏航已经走出好远了，赶紧惊慌的奔了过来，“哥，我好像听到林子里有什么怪声音。” “哗啦啦！” 话音才刚落，不远处就传来一阵突如其来的响声，吓得苏曦一声惊叫，赶紧躲到了苏航的身后。 循声望去，苏航不禁有些苦笑不得，三四十米开外，几只竹鸡正在觅食，刚刚怕是苏曦的声音惊动了它们，吓得它们飞了起来，那突如其来的声音正是那几只竹鸡振翅的声音，空中都还有竹叶在飘着。 回头望了苏曦一眼，这小丫头也脸红了，居然被几只竹鸡给吓了一跳，真是岂有此理。"
	}, {
		"chapter": " 第83章 金色小猪崽！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489986.html",
		"content": "    “哥，晚上有肉吃了。”苏曦拉了拉苏航的衣角，故意岔开了话题。 苏航当然知道她的意思，不出意外的话，这几只竹鸡里将有一只会在今晚出现在他家的饭桌上。 猎枪取了下来，往苏曦递去。 “我不会用枪。”苏曦愣了一下，连忙道。 “我让你帮我拿着。”苏航汗了汗。 “哦。” 苏曦顿了顿，这才把鸟枪接到手里，目光落在苏航的身上，只见苏航蹑手蹑脚的往前走了几步，苏曦不禁心中有些疑惑，难道自己这老哥想直接用手抓不成？要知道这野鸡可不比家鸡，反应可是很灵敏的，抓起来非常有难度。 鸟枪威力太大，声音又响，苏航的确不想用它，往前走了两步，蹲下身，从地上捡了一块棱角分明的石头，目光落在那群竹鸡的身上，从中挑了一只肥大些的，手上一运劲，石块脱手而出。 那群竹鸡丝毫都没感觉到危险的临近，还一个劲的在地上刨食吃。 “唰！” 疾风掠过，带起一道血光，一只肥鸡猛然倒地，连叫都没叫出声来，便已经气绝，残余的神经组织却还支配着它的身体不停的抽动着。 “咯咯咯……” 鸡群被惊动，瞬间跑了个没影。 “哇，哥，你太棒了！”苏曦惊呼了一声，整个人都跳了起来，居然捡块石头就打了一只鸡，这简直就是武侠里的高手嘛。 “去捡过来吧。” 苏航拍了拍手，一副高手的模样，在小妹面前，免不了要装上一装。 他现在可是武生一品境界的武者了，身体的强化，无论眼力、手力还是精准度，都要比普通人强，单是力量都至少超越普通人十倍，捡个石头打只鸡，还是这么近的距离，对他来说简直是太简单了。 “诶！” 苏曦应了一声，立刻往那只死鸡奔去。 “呀！” 跑了两步，苏曦一下停住了，隐隐间似乎有一道金色的光影掠过，地上那只野鸡就那么凭空不见了。 “哥！” 实在是太诡异了，苏曦揉了揉眼睛，回头往苏航看去，却见苏航已经来到了他的身后，拧着眉头，脸上表情显得相当的凝重。 “哥，不见了，鸡不见了。”苏曦躲到了苏航的身后，脑海里想起昨晚老爸和三叔讲的事，莫由来的心中打了个寒颤，山鬼要出来了？ “没什么山鬼。” 苏航抬了抬手，示意苏曦噤声，凭他精炼眼镜强化过的目力，加上远超常人的神经反应，刚刚虽然只是一晃眼，但也看清了个大概，只不过那东西让他有点难以置信。 那是一只小兽，在苏曦刚踏出去的时候，突然从林子里窜出来，把那只野鸡给叼走了，速度快得让人有些难以置信，以至于普通人的眼睛难以捕捉到它的身影，只能在视网膜上留下一条金色的轨迹，饶是苏航，也只是勉强看清。 “这小东西，还真会捡便宜。”苏航拧了拧眉头，拉着苏曦的手，往那金光隐没的林深处走去。 “哥！” 苏曦有些不敢了，本来一早跟苏航进山就是存了探险的心，等真正遇上的时候，就只剩下了害怕，紧紧的捏着苏航的手，手心都出汗了。 “不怕。”苏航递过去一个安慰的微笑，“这世上哪儿有什么山鬼，就算是有，在你哥面前，它也只是个山炮。” “噗嗤！” 苏曦听了，暂时忘记了恐惧，忍不住笑了。 没什么发现，那金色的小东西不知道跑去了哪里，前方一阵窸窸窣窣，刚刚被苏航打过的几只野鸡，此时又聚集在了一起，似乎完全忘记了刚刚才死的同伴，又在地里辛苦的刨食吃。 苏航放下背篓，松开苏曦的手，又从地上捡起来一块小石子，手腕运劲，石子飞出，血起鸡飞，地上又留下了一只死鸡。 天下可没有白吃的午餐，也没有白捡的便宜，白白丢了一只鸡，苏航可不会这么轻易放过它，又打这只鸡，完全是为了做诱饵，引那小东西出来。 昨天老爸他们说的事，应该是真的了，他们打一路，那小东西就捡一路的便宜，看得出来，那小东西绝对是个吃货，苏航不怕它不上钩。 苏曦也明白了苏航的意图，双手紧紧的攥着那把长长的鸟枪，十分紧张的看着不远处地上那只野鸡。 “嗖！” 果然，不出片刻，金光再起，嗖的一声划过，苏航早有准备，这一次可是十分清晰的看到那金光的本来面目。 一只猪！ 一只金色的小乳猪！ 浑身金毛，体型只有一只小狗大小，无论是身上哪个部位，都和普通的小乳猪一模一样，唯一不同的是，它全身的毛发都是金色，纯金色，就像是黄金一般的灿烂。 四根小蹄子撒开，速度快得要命，只是一溜烟就窜到了那只死鸡的面前，张开嘴巴就往那只死鸡咬去，难以想象，一只小猪崽居然会有这种速度。 “小东西，抢我的鸡，还来。” 眼看那小猪崽就要一口要叼着那只死鸡跑了，苏航冷喝一声，立刻施展神行百变，如同鬼魅一般瞬间射了出去。 “哼哼哼……” 那小猪崽反应也不慢，感觉到危险，立刻转身，鸡也不要了，一扭头，撒腿就跑，如同一阵风一样，一溜烟就没了影。 “哇？” 看到这一幕，苏曦完全呆住了，使劲的揉了揉自己的眼睛，完全不敢相信自己看到的一切，苏航那鬼魅般的身形，带起一片残影，简直让她如坠云中。 苏航追出百米，停了下来，虽然还有余力，但他不敢继续追了，不是他怕，而是因为小妹一个人呆在林子里。 “算你跑的快。”不甘的摇了摇头，苏航转身回到了刚才的竹林。 “哥，你，你那是？”看到苏航回来，苏曦傻傻的看着他，完全还没有从刚刚的震惊中回过神来。 “轻功。”既然被小妹看见，苏航也没有打算瞒她。 “轻功？”苏曦低呼了一声，整个人眼睛都亮了起来，“是电视剧里那样的轻功？”"
	}, {
		"chapter": " 第84章 抓猪！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489988.html",
		"content": "    苏航微微颔首，“你刚刚不都看到了么？” 苏曦感觉自己的脑袋有些不够用了，好一会儿才兴奋的激动着小脸，“哥，你是武林高手？” 这年龄段的小孩，心里都有个大侠梦，女孩也一样，都是被电视剧影响，也同样有个女侠梦，高来高去，行侠仗义，苏曦也梦过，但她知道，电视剧里的东西都是骗人的，可就在刚才，她亲眼看到了苏航施展轻功，怎么能够不惊讶，怎么能够不激动？ “你哥这点本事，哪儿能算得上高手？”苏航摇头苦笑了一下，就他现在这点本事，如果能算得上是高手的话，那高手未免也太不值钱了。 苏曦哪里肯信，只当苏航是在谦虚，两只大眼睛都放起了光，“太棒了，我哥居然是武林高手，哥，你能教我功夫么？” “小丫头片子，以后再说吧。”苏航揉了揉她的脑袋瓜，“今天的事，可不准告诉其他人。” “嗯。” 苏曦十分认真的点了点头，按下心中的兴奋，“哥，刚刚那是什么东西啊？” “等会儿我把它抓回来，你就知道了！”苏航道了一句，将背篓提了起来，带着苏曦走了些距离，在林子里找了块大石头躲了起来。 三四十米开外，那只野鸡已经死透！ 因为苏航的出手，那头金色小乳猪并没有得手。 等了一会儿，不见动静，苏曦蹲久了感觉有些腿酸，“哥，它都上了一次当了，还会再来么？” “放心，那小东西记吃不记打，肯定会再来的。”一只小猪崽而已，虽然那速度惊人，绝非寻常的猪，但它毕竟是头猪，能有多高的智商？ 而且，猪这种动物，对吃可是情有独钟，苏航相信，那小东西绝对无法抵挡诱惑，肯定会再次出现的，等它再次出现的时候，苏航有十成的把握将它抓住。 一只小猪崽，能跑那么快，而且还吃肉，只要是个人都能感觉到它的不凡，让苏航碰上，当然是要抓来好好研究一番的。 说话间，苏航心念一动，手上出现了一个小碗，司马光的缸！ 苏曦瞟了一眼，也不知道苏航端着个碗干什么，不过也没多问，和苏航一样，盯着前方那只死鸡诱饵，静静的等待着那金光的出现。 一分钟，两分钟…… 时间一分一秒的过去，正当苏航以为那小东西果真不敢再出现的时候，一个小小的金色的身影，探头探脑的从灌木丛里晃悠了出来，慢慢的向着地上那只死鸡走去。 “呀，是只小猪崽，好可爱。” 这一回，苏曦也看清了，低呼了一声，两只眼睛里都浮现出了爱心。 那蠢蠢萌萌的模样，如果头上再戴个花环，绝对足以萌翻无数少女的心，苏曦完全没有想到，刚刚那道快如闪电的金光，居然会是这么一只迷你小猪崽。 那金色小猪似乎听到了声音，歪着脑袋往石头这边看来，显得有些警觉，两人赶紧噤声，苏航也不想过早的惊动它。 小金猪扫视了一圈，没什么发现，注意力重新落在了那只死鸡的身上，最终还是没能忍得住诱惑，扭着屁股，屁颠屁颠的跑了过去，几下就把那只死鸡撕开，嘴巴一拱，狂吃特吃。 什么将狼吞虎咽？看看这只小金猪就能知道，那么大一只鸡，被它飞快的吸入，只几个呼吸的时间，就吞了大半只。 让它吃完，恐怕又该跑了！ 苏航悄悄的站了起来。 “孽畜，快到碗里来。”咧嘴一笑，苏航低喝一声，直接将手中的水缸往那小金猪扔了过去。 小水缸迎风而长，骤然变大，瞬间化作两米大小，缸口向下，向着那只小金猪罩了过去。 小金猪本能的感觉到了危险，抬头一看，一个巨大的黑东西向它压了过来，眸子里闪过一丝惊恐，本能的往后一缩，剩下的小半只鸡也不要了，扭头就想跑。 “嘭！” 可是，它已经反应慢了一步，怎么可能还能躲得过，大水缸轰的一声砸了下来，瞬间就把它给罩了进去。 尘土飞扬，水缸的巨大冲击力激起枯叶漫天飞！ “抓住了！” 苏航眼前一亮，立刻从石头后面蹦了出去，几步便来到了大水缸的面前，只能听到水缸里传来哼哼唧唧的声音，和愤怒的撞击声，果然是被抓住了。 心念一动，大水缸骤然缩小，不消片刻便成了普通的瓷碗大，苏航伸手将其拿了起来，翻过来一看，水缸里，一只还不到拳头大的小猪，正在左冲右突的撞击着水缸壁，想要破缸而出，可是却根本无济于事。 金色小猪虽然并不大，但体型也和寻常小狗差不多了，居然被塞进了碗口大的小缸里，也就是说，它的体型随着小缸的缩小而缩小了，小缸并不深，但无论金色小猪如何活蹦乱跳，都无法从缸里跳出来，仿佛被一种无形的力量给束缚住了一样。 由此可见这水缸的不凡。 苏曦走了过来，看着苏航手里的小缸，已经震惊的完全说不出话来，苏航手上这个水缸真是太神奇了，一会儿大，一会儿小，尤其是当她看到小缸中的那只迷你小猪崽，简直就和电视剧里那些神仙手中的法宝一样。 使劲的拍了拍自己的脸，苏曦几乎以为自己是在做梦，今天她所见到的一切，真是太颠覆她的认知了，脑子都十分的凌乱了。 “小东西，还想跑，看我回去不把你给煮了。”看着缸中活蹦乱跳的金色小猪，苏航的脸上带着十分的笑容，那浑身金灿灿的颜色似乎是在告诉他，这小东西的味道应该不错。 “好可爱的小猪！”苏曦看着金色小猪，少女的心瞬间就被萌化了，“哥，你这是法海的金钵么？” “你见过金钵是黑色的么？”苏航听了，忍不住翻了个白眼，不过，说起来，这司马光的缸和电视剧里法海的金钵还真有点像。 “汪汪汪……” 苏曦正要说话，林深处突然传来一阵犬吠，紧接着就是一阵窸窸窣窣的声音，似乎有人接近。"
	}, {
		"chapter": " 第85章 你这是，想打架？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489990.html",
		"content": "    苏航愣了一下，将苏曦挡到了身后，几条黑毛猎犬，拖着一群人，从林子里窜了出来。 都是陌生的面孔，没一个认识，而且看他们的打扮，肯定不是附近的乡民，出了当先那个黑衣独臂男子外，剩下三人都背着猎枪。 偷猎的？ 看到这群人，苏航眉头一皱，只有偷猎的，才会有这样的打扮，村里人进山打猎，知道什么可以打，什么不能打，但是，这些偷猎的人，却是毫无节制，村里人都很讨厌这些人，苏航也不例外。 一群人长得凶神恶煞的，看这群人的架势，恐怕不是什么善茬，苏曦看了有些害怕，只躲在苏航的身后，苏航也没有轻举妄动。 三只猎狗围着那被小金猪吃得只剩下鸡毛的残尸转了几圈，忽然趴在地上狂吠了起来。 独臂男子那一双冰寒的眸子，瞬间亮了起来，三只猎狗都这样，肯定是有了发现。 走过去，查看了一下那只野鸡的残尸，独臂男子抬起头来，目光落在了苏航兄妹的身上。 “小子，过来。”一个牵着狗的中年汉子，直接对着苏航招了招手。 那态度，简直别提了，完全就是命令的语气。 苏航没有动弹，把小缸往兜里一塞，提起地上的背篓，背在身上，一言不发，直接转身带着小妹往另外走去。 居然被无视了！ 那中年男子顿时火了，这小山沟里居然有人敢无视他的话，简直岂有此理，“小子，给老子站住，再往前一步，信不信老子一枪崩了你！” 没有停！ “他吗的！”中年汉子骂了一句，直接把猎枪端了起来。 不过，却被那独臂男人按了下去，那中年汉子也只得悻悻的往后退了一步，独臂男人沉吟了一下，“小兄弟，留下来谈谈吧！” “哥！”苏曦轻轻的拉了拉苏航的手。 苏航定住了脚步，转过身去，看向那独臂男子，“我想，我们应该没什么好谈的吧？” —— 姓名：冷锋。 年龄：41岁。 等级：2级。 境界：武生9品。 可提取特长：符武术。 —— 一开始苏航就已经扫描到独臂男子的信息，7品武生，肯定是有些来历的，而且这几人看起来不像善类，苏航不想和他们扯上关系。 冷锋听了，如僵尸般苍白的脸上表情都没有变那么一下，“小兄弟，咱们明人不说暗话，年纪轻轻，武生境界，想必你也是大有来历，那小东西是不是被你抓了？如果是的话，烦请交出来，咱们或许还能交个朋友。” “小东西？” 苏航顿了一下，这群人莫非是在找那只金色小猪？ 看冷锋那模样，想来多半是了！ “不好意思，我不知道你在说什么。”苏航摇了摇头，到了他手里的东西，就不可能再交出来，七品武生，如果放在前几天，他或许还会忌惮，但如今他也已经突破武生，并不见得就会怕了这人。 真要动起手来，苏航不认为自己会输。 “小兄弟，你要这么说的话，那可就没意思了。”冷锋并没有怒，不过声音却是相当的冷。 三条猎狗都在这里有了发现，足以证明他要找的东西曾在这儿留下过气息，而这里就只有这两个年轻人，其中更有一个有武生境界，冷锋可不相信苏航会一无所知。 “我说的是实话，信不信由你。”苏航直接道，他还带着小妹在身边，并不想搭理这群人。 看苏航又要走，冷锋的声音陡然高了好几个分贝，“本人乃武符门弟子冷锋，现为乐山青龙会客卿，小兄弟最好还是言无不尽，否则的话……” “否则什么？” 苏航眉头一皱，什么武符门，他压根就没听说过，还有什么青龙会，更是闻所未闻，一个武生都能当上客卿，想来也不是什么了不得的势力。 “哼！” 冷锋那张冷脸上弯起一丝弧度，“你不是我的对手，这深山老林的，我可不敢保证会出什么事，旁边这位小姑娘是你妹妹吧？模样倒还不错……” 苏曦一听，只往苏航身后躲，似乎只有在苏航的身后，才能找到一丢丢的安全感。 “你这是，想打架？” 苏航的眸子里迸射出十分的杀意，这独臂男的话，已经触碰到了他的底线，正如冷锋所说，如果是在大城市，他的确不敢堂而皇之的杀人，但是，这里是深山老林，这些人要是敢触碰他的底线，他十分不介意把他们给解决了。 “哟呵，小子，口气倒是不小，你这是想挑战冷先生么？”其中一个牵狗的中年汉子，听了苏航的话，忍不住讥笑起来。 “也不看看自己有几斤几两，敢挑战冷先生，简直就是找死。” “小心风大闪了舌头！” 旁边二人听了，也是哈哈大笑，看得出来，他们对那个所谓冷先生的实力充满了自信。 苏航笑了，根本没有搭理这几个傻缺，只看着独臂男冷锋，“打赢我，我告诉你，你们要找的东西在哪儿。” 狂，真是太狂了！ “你果然知道。” 冷锋听了这话，心中已然落定，眸中划过一丝狞然，“我可没那么多时间陪你玩，你们三个，把那小姑娘抓过来。” 这是一个杀伐果断的人，能简单解决的事，他可不想弄复杂了，这小子敢挑战他，肯定是有点本事的，以他的实力，牵制住苏航，手下人把他妹妹给抓了，到时候就算苏航再有本事，也不怕他不说真话。 那三条汉子闻言，二话不说，把狗绳子一扔，端着猎枪径直向着苏航走去，手上有枪，怕什么？ 冷锋在旁边好整以暇的看着，在他看来，这三条汉子绝对不可能是武生高手的对手，但是，只要苏航稍有异动，他便会立刻出手。 虽然苏航很肯定他们不会开枪，但是他很讨厌这种被人用枪指着的感觉，尤其还有小妹在身后，当下双手结印，便要施展千年杀，把这三人解决掉，以千年杀的奥义速度，他可以有十足的把握在冷锋出手之前，先把这三人弄残。"
	}, {
		"chapter": " 第86章 黄金兽！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489992.html",
		"content": "    “小子，这都是你自己找的，怪不得我们。”一个疤脸汉子咧着嘴，大黄牙都龅了出来，笑得那叫一个猥琐。 “嗖！” 正当苏航准备施展千年杀的时候，猛然间，一阵破空声传至，银光划过，那疤脸汉子的手上霎时溅起了一片血花。 一柄半尺长的匕首，直直的插在他的右手小臂上，投骨而过，没至刀柄，可见力大，触目惊心。 “啊！” 那疤脸汉子惨呼一声，猎枪直接落在了地上，捂着右手倒了下去，在地上打滚哀嚎，光是看那柄插穿他手臂的匕首，就知道有多痛。 “谁？” 另外两人吓了一跳，立刻调转了枪口，惊慌的指向匕首飞来之处，冷锋的注意力也被吸引了过去。 这么好的机会，苏航怎么可能放过。 佛山无影脚！ 右脚抬起，急如星火，瞬间踢出七八脚，直接把那两名汉子踢的飞了起来，以苏航现在武生境界的身体强度，随意一脚踢出至少都在千斤以上，这几脚更是含恨而出，那两汉子根本没有防备，如何能够扛得住。 飞出十米远，扑倒在地，后背完全塌了下去，挺了挺，吐出几口血，直接就趴在地上不动了，也不知是死是活。 “咦？倒还有点本事，师姐，看来咱们是白帮忙了。” 两名女子从林子里走了出来，身上的衣着有些复古，一白一黄，白衣女子看上去要稍长些，黄衣服那个，比起小妹来应该也大不了几岁，素雅淡妆，容貌算不上极美，但也能算的上是上乘了。 苏航看着这两个突然出现的女子，想来，刚刚那把匕首就是从这二女手上来的。 拉出系统一扫描，二女的简单信息都浮现在他的脑海，白衣女子名叫沈彤，21岁，六品武生的境界，黄衣女子名叫黄绮梦，19岁，二品武生。 这不禁让苏航有些惊讶，如此年轻的武生，已经能和那些大家族的年青子弟媲美了，两人的特长都是一门名为《春融化雪》的内功和一门名叫《猿公剑法》的剑法，苏航对江湖上的门派武功并不了解，是以单凭这两门功法，也无法判断这二女是什么来历。 二女从林中走出，目光都汇聚在苏航的身上，显得有些诧异，刚刚老远看到三人拿枪指着苏航，还以为那三人是在欺负普通人，沈彤这才出手，没想到这个被她救的年青人，却还是个高手，刚才她还是多此一举了，就算她没有出手，恐怕那三人也别想伤了这个青年。 黄绮梦也满是好奇的看着苏航，刚刚苏航使的那腿法，确是有些惊艳。 “啪啪啪！” 一阵鼓掌的声音！ 冷锋，三个手下的死伤，似乎并没有影响他的心情，反而鼓起掌来，苏航一眼看过去，甚至都以为这家伙被刺激傻了。 “原来是峨眉派的仙子，两位不在金顶上呆着，跑这深山老林里来做什么？”冷锋看着沈彤和黄绮梦二女，虽然没见过人，但是他能认识二人身上的衣服款式。 “原来是峨眉派的。”苏航看向沈彤二女，心中有些恍然，峨眉，在蜀中可是与青云齐名的，蜀山大派之一，难怪能调教出这么年轻的武生境界弟子。 “你又是什么人？我们在哪儿，与你何干？”黄绮梦白了冷锋一眼，语中带刺。 “在下冷锋，武符门弟子。”冷锋直接道。 “武符门？没听说过。”黄绮梦愣了一下，似乎是真不知道，转而看向沈彤，“师姐，你听说过么？” “武符门本为蜀山六大门派之一，居蜀南天符山，上世纪六七十年代，武符门大肆宣传封建迷信，被当成反派打击，武符门人丁凋零，近年来已经名声不显，蜀山六派之剩下五派。”沈彤娓娓道来。 “原来是个过了气的门派。”黄绮梦一听，乐呵呵的看向冷锋，“你叫冷锋是吧？既然知道我们来自峨眉，现在是不是该赶紧走人了呢？” 冷锋听了，嘴角弯起一丝弧度，“此地非是峨眉，峨眉虽然势大，恐怕还管不到此处吧？” “嘁！”黄绮梦撇了撇嘴，“别以为我不知道你在打什么主意，不过你是不用想了，有我和师姐在，是不会让你得逞的，黄金兽是我峨眉之物，不是你能够染指的。” “真是初生牛犊不怕虎！”冷锋淡然的摇了摇头，显然并没有将这二女放在眼里，“天才地宝，能者居之，那黄金兽以前算是你们峨眉的，不过现在它自己逃下峨眉，还能再算是你们峨眉的了么？” “强词夺理！” 沈彤冷哼一声，一双美眸冷冷的看着冷锋，“黄金兽在哪里？” 冷锋淡然一笑，抬手指了指苏航，“我来到这里的时候，只见到你旁边这小子和这个小姑娘，这小子知道黄金兽的下落，我十分怀疑，就是他把黄金兽藏了起来，你们何不问问他？” 话音落下，成功的将沈彤二女的目光吸引到了苏航的身上。 “你捉了黄金兽？”沈彤看着苏航，语气淡淡的。 “我不知道什么黄金兽。”苏航耸了耸肩，想来，这三人口中的黄金兽，应该就是被他抓的那只金色小猪了。 “小子，少装蒜了，把黄金**出来，今天这事还能善了，否则的话，你觉得你能从我和这两位峨眉仙子的手上逃得性命么？”冷锋戏谑的看着苏航，他有七八成的把握，那只黄金兽多半是被苏航给藏了起来。 “哥，怎么办？”苏曦紧紧的抱着苏航的手臂，小脸惨白惨白的，明显是被吓到了。 “不怕！” 苏航轻轻的拍了拍苏曦的手，抬头往冷锋看去，“什么黄金兽，我不知道，不过，我确实抓了一只古怪的小猪，如果想要的话，还是那句话，打赢我，我给你。” “呵，两位姑娘，听到了么？果然是被这小子藏起来了。”冷锋冷哼一声，对着沈彤二女道了一句，接着又转向苏航，“狂妄的小子，既然你想战，我很乐意奉陪，希望你的实力能和你那张嘴巴一样厉害。”"
	}, {
		"chapter": " 第87章 符武！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489994.html",
		"content": "    苏航放下背篓，示意小妹站远一点，峨眉派那两女的，苏航倒是没这么放在心上，方才她们能仗义出手，足以见得这二人并非恶类。 往前几步，挑衅的对着冷锋勾了勾手指，这人方才说话犯了他的机会，苏航并不打算放过他，就算他是九品武生也一样。 见到这架势，沈彤和黄绮梦也退了开去，旁边观战。 “师姐，他是疯了吧？居然挑战那个人。” 黄绮梦充满了讶异，以她的境界，能清晰的感应出，苏航的实力才不过刚刚踏入武生境界而已，而冷锋的境界她却是丝毫都感应不到，显然是超过了她的，挑战一个比自己强的对手，还能这么嚣张，她认为，苏航真的是疯了。 沈彤轻轻的摇了摇头，她也觉得苏航是疯了，冷锋的境界是超过了她的，据她的估量，至少都有八品武生，甚至可能已经达到九品武生的境界，一品武生挑战九品武生，这一战简直毫无悬念。 就算以她的实力，和黄绮梦联起手来，也不见得会是冷锋的对手，也或许这小子留有什么后手吧，沈彤心中权衡着，要是苏航不敌，说不得她要出手了，三人一起，或许能够战胜冷锋，否则的话，今天定会比冷锋捡了便宜去。 “狂妄的小子。” 就算是再好的修养，也经不起百般的挑衅，冷锋冷哼一声，脚下一动，直接向着苏航掠去，十分简单的招式，抬腿扫向苏航的胸口。 虽然招式简单，但是，蕴含的力量却不容小嘘，对付一个一品境界的小子，这一招足矣。 无论力道还是速度，一品和九品，差距是十分巨大的，这一招，苏航不敢硬接，施展轻功，往旁一闪，堪堪躲过。 “咦？” 冷锋眼中划过一丝惊色，这轻功，怕是品阶不低。 既然对方选择了躲，那就足以证明他的实力，一招未中，冷锋欺身向前，单拳如狂风骤雨般，轰向苏航。 眼前似乎有数十只拳头，在向着自己靠近，气势之凌厉，迫得苏航一退再退，让苏航不由得心惊。 “冷锋，你看这是什么！” 苏航飞退数步，取出一块黄黄的东西，直接扔了出去，啪嗒一声摔在松软的地上，正是绝对肥皂。 “暗器？” 冷锋看到苏航丢东西，本能的往后退了数步，以为苏航丢了什么暗器，让而，当他的目光落在那东西上的时候，表情却变了。 这家伙，居然丢了一块肥皂。 可是，怎么会忍不住有种想要伸手去捡的冲动呢？ 冥冥中仿佛有一股无形的力量在牵引，促使着他放弃攻击苏航，迅速的向着那块肥皂落地的地方走去。 弯腰，捡肥皂！ 奥义，千年杀！ 就像千锤百炼过一般，结印，瞬间移动，闪至冷锋的身后，蹲在地上，猛力的向着冷锋捅去。 这一刻，冷锋的脸完全绿了，有心想躲，可是身体却完全不受控制，只能眼睁睁的看着后门失守，那脸上的表情，和当初二仙桥蛋哥一模一样。 “噗嗤！” “啊！” 一声惨呼，冷锋就像屁股上装了火箭一样，直接飞起了三米高，噗通一声摔在了地上，如同一颗炮弹，炸得地上的枯叶漫天乱飞。 “呸！” 沈彤和黄绮梦见了这一幕，也忍不住脸红，纷纷啐了一口，背过了身去，她们完全都没有料到苏航居然会用这样的招式。 苏曦反倒是一双眼睛瞪得大大的，十分的激动和兴奋，只因为倒在地上的不是苏航，而是冷锋。 招式简单，可以说下作，但是，这往往也是最简单的方法，只一下，便足以让对手失去战斗力。 那种疼，疼到钻心，可以说就算是女人生孩子，恐怕也不过如此，冷锋倒在地上，极力的想要忍住不叫出来，可身体的本能却让他的声音完全不听使唤。 “卑鄙，居然用这种下三滥的手段。”冷锋咬牙切齿，目光狠毒的看着苏航，那种恨意，简直比杀了他亲娘还重。 这东西的确好使，苏航把肥皂捡了起来，咧嘴一笑，“对付下三滥的人，就得用下三滥的招式。” 冷锋大怒，从兜里掏出一张黄符，也不知道用了什么法子，那黄符瞬间自燃，隐隐间一道绿光没入冷锋的身体，这家伙就像是完全忘记了疼痛一般，竟然像个没事人一样的站了起来。 “哼，雕虫小技，你以为就你这点本事，就能伤到我么？我的祛痛符可以祛除一切肉体上的疼痛。”冷锋面色狠然，十分歹毒的看着苏航，就算用腿毛都能感觉到他身上的怒意。 神奇！ 这家伙居然站起来了，祛痛符，这就是武符术么？ 苏航下意识的往后退了一步。 “惹怒我，是要付出代价的，小子，你受死吧！” 冷锋怒不可遏的呼喝了一声，又取出一张黄符，如飞镖一样向着苏航激射而去，那黄符半路自燃，如同火雷一般嘭然炸开，化作无数的拳头虚影，铺天盖地的往苏航砸了过去。 苏航连连飞退，拳影砸下，并非虚幻，落在他身前，直把地面都砸得火起，震颤不息。 “好诡异的手段。”苏航吃惊的看着冷锋。 这就是符武？将武力封印于符中，用时即可抛出伤人！ “呵呵，有本事不要躲啊，方才不是那么嚣张么？”冷锋轻笑着看着苏航，脸上全是戏谑和不屑，似乎在他的眼里，苏航就是一只玩物，如果不是轻功好些，或许连他一招都接不住。 苏航喘了一口气，刚刚虽然躲开了那一击，但是也让他气息有些不稳。 “哥，你没事吧？”苏曦远远的看着，十分的担心。 “不要过来。”苏航一抬手，提醒了苏曦一句，目光落在冷锋的身上，“倒是有些本事，不得不说，你这符武术很神奇，不过，在绝对的力量面前，再花哨的招式都是笑话。” “呵呵，死到临头了，还说大话，我倒要看看，你还有什么本事。”冷锋有些被气乐了。 —— 快到缸里来【89413870】"
	}, {
		"chapter": " 第88章 司马缸砸缸！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489996.html",
		"content": "    苏航淡然一笑，将那口小缸拿了出来，“听说过司马光砸缸么？” “唔？”冷锋脸皮一抽，真怀疑这小子秀逗了，大敌当前，居然还扯什么司马光砸缸。 “砰！” 就像变魔术一样，那口小缸在苏航的手中骤然变大，须臾间化作直径将近三米的大水缸，这一幕，把所有人都给惊住了。 包括冷锋在内，都是目露惊色。 司马缸砸缸！ 这一招，就这么被苏航草率的定下了名字，千斤重的大缸，在苏航的手中如同无物，轻轻一转，直接奋起全力，将水缸往冷锋砸了过去。 上千斤重的东西，加上灵宝的威压，在加上苏航的力道，那气势简直骇人听闻，要是砸在人身上，恐怕会直接把人给砸成肉饼。 冷锋大骇，那水缸来势极快，他根本避无可避，迅速的取出一张黄符，二指紧紧的夹着，也不知道使了什么法门，黄符闪耀起一阵耀眼的黄光，迅速变长，如同一缕飘带，沿着右臂往上窜，紧紧的缠在了他的手臂之上。 亮光乍起，黄符上的神秘咒文没入手臂，整条右臂就像充了气一样，肌肉猛然鼓了起来，衣服被瞬间撕裂，青筋暴突，尚能看到皮肤表面上那金色的符文，整条手臂仿佛蕴含了无穷的力量。 “喝！” 水缸已经砸至，冷锋猛喝一声，奋起那只独臂，向着水缸顶去。 “嘭！” 右臂紧紧的抵在了水缸底部，庞大的冲击力直接将冷锋的双脚压进了土里，直没至小腿，身子都有些佝偻。 嘴角溢出一丝鲜血，显然是受到了不小的冲击，但是，他接住了。 凭借肉身力量，将苏航扔出的水缸给接住了。 苏航大感意外，那水缸本身就有千斤重，在加上灵宝自身携带的威压，重量起码在五千斤以上，冷锋竟然能够硬接住，这家伙的实力真不是一般的强悍。 寻常武徒境界，拳力在千斤以下，武生境界的高手理论上可以达到万斤之力，冷锋有九品武生的境界，就算没有万斤之力，但也应该差不了多少了，可是，拳力达到万斤，并不代表力量就有万斤。 拳力更多的是瞬间的爆发力和冲击力，就如拳王泰森一样，一拳可以达到800千克，也就是1600斤，但是，如果你让他举起1600斤重的东西，那简直就是在开玩笑，举500斤恐怕都不可能。 现在，冷锋面临的状况也一样，虽有万斤之力，但是让他举起两千斤的东西恐怕都很勉强，更不用说苏航砸出的这个重达五千斤的大缸了。 可是，他真的举起来了，而且，似乎还仅仅只是受了一点轻伤。 天生神力？ 显然不可能，看着冷锋那独臂上闪闪发光的符文，恐怕是多亏了这道符。 “法宝，你居然有法宝？” 此刻的冷锋也不好受，虽然有符力的加持，但是，那庞大的力量依旧压得他喘不过气来，浑身上下的骨骼都在咯咯作响，佝偻的身形完全无法站直，甚至连动都无法动上一下，想把那如山般压在他身上水缸扔出去都根本做不到。 “倒也有些见识，怎么样？应该很吃力吧？”苏航看着冷锋，言语间带着几分戏谑，虽然这货的表现让他吃惊，但是，凭借这口司马缸，他有十分的把握将其压制。 “哼，少得意，等我杀了你，你这法宝也该易主了。”冷锋面色怨毒的看着苏航，那模样就像是要将苏航撕皮拔骨， “口气不小！”苏航满是不屑。 “呃啊！” 冷锋单手举缸，用尽全力想把那口大缸给举起来，可是，五千斤岂是等闲，尽管他使出的吃奶的劲，也无法挪动半步。 “呵，别白费力气了！” 苏航冷笑一声，退到了苏曦的身边，伸手将苏曦手上的鸟枪拿了过来，“苏曦，转过身去，闭上眼睛，捂住耳朵，不要看。” “啊？”苏曦听了，看了看苏航手中的鸟枪，似乎意识到了什么，连忙转过了身去，双手捂住了耳朵，一双眼睛闭得死死的。 抬起长长的枪口，直接对准了顶着缸的冷锋，杀意腾腾，“符武门冷锋是吧？你的确很强，不过也太自大了，可惜今天遇到了我，马上就送你去见你祖师爷。” “你……，住，住手，小兄弟，有话好说！”冷锋脸都吓青了，他虽然很自大，但是也还没自大到用肉身来扛鸟枪。 被司马缸给压着，冷锋只能勉力支撑，身上就像压了一座五指山，根本连动都无法动弹一下，站在那里完全就是一个活靶子，连躲都没办法躲。 “现在知道认怂了？迟了！” 苏航已经对冷锋升起了杀意，绝对不会手软，对敌人的仁慈就是对自己的残忍，今天要是不弄死这个独臂男，苏航完全可以想像到以后的麻烦不断，这里是荒山野岭，就这么几个人，死个人，太正常了。 “嘭！” 轻轻的抠动了扳机，一声震天的巨响，强大的后坐力让苏航都忍不住往后退了一步，枪口吐出火花，填装在枪管中的铁砂在火药的庞大推动力之下，带着无穷的威力向着冷锋轰了过去。 在冷锋的眼里，只见到密密麻麻的铁砂向着他轰击过来，他想躲，但是根本无力可躲，仅仅只是一个闪念的瞬间，仿佛有无数柄利箭穿透他的身体。 疼痛，钻心的疼痛，数颗铁砂直接贯穿了他的胸膛，五脏六腑均被瞬间洞穿，心脏爆裂，生命力飞速的流逝。 不甘，无限的不甘！ 冷锋心中那个恨啊，武符门沦落至今，已经是一脉单传，早已不复昔日的荣光，他这个武符门唯一的在世弟子，也不得不加入一个世俗帮会，给人充当打手，身上背负的责任就是有朝一日能够让武符门重新发扬光大。 万万没有想到，居然会是这样的死法，一张巨力符，让他扛住了苏航的水缸猛砸，可惜他只有一只手，否则的话，此时只需要施展一张金刚符，别足以挡住苏航这一枪，可是，这一切都只是假设。"
	}, {
		"chapter": " 第89章 黄金兽的来历！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7489998.html",
		"content": "    太迟了！ 这个小子居然会如此的杀伐果断，鲜血从一个个血窟窿里喷洒而出，力量迅速的流逝，冷锋感觉到前所未有的虚弱，终于扛不住那口大缸，轰然倒在了地上。 大缸压在冷锋的身体上，扑腾了一下，没了声息，血流了一地。 杀人！这还是头一次！ 但是，出奇的是，苏航并没有感觉到丝毫的不适，更没有丝毫的负疚感，因为，他杀的都是该杀之人，就算让他在选择一次，他也会毫不犹豫的抠动扳机，他相信，如果今天不是自己有些本事，让冷锋占了上风，此人绝对不会放过他，甚至还不会放过他的妹妹。 沈彤二女呆呆的看着这一幕，完全没有回过神来，苏航竟然真的下了杀手。 武功再高，也怕菜刀，更何况这是枪，就算武师高手也别想用肉身硬抗。 提起鸟枪，轻轻的擦了擦滚烫的枪管，苏航对这把枪的威力非常满意，不愧是祖传之物，比普通鸟枪的威力还要大上三分，装药量也大，刚刚那一下，光是后坐力都把他给坐退了。 “哥，你弄死人了？” 苏曦捂着眼睛不敢回头，但是她也不傻，基本上已经能猜到背后是个什么情况。 “别回头，不准看。” 苏航沉声道了一句，他可不希望自己这个小妹被血脏了眼睛。 “师姐，快看，是猪猪！” 这时候，黄绮梦指着不远处那口水缸大喊了一声，那水缸落在地上，从她的角度可以清晰的看到缸中有一只金色的小猪在左冲右突的乱撞。 沈彤一看，也是眼睛一亮。 苏航伸手一招，那水缸立刻腾空而起，滴溜溜的旋转着，越变越小，飞回了他的手上。 “你，你把猪猪还给我。” 黄绮梦一看，急了，苏航这手段，简直把她给惊到了，她可是峨眉派的弟子，大门派的门生，什么稀奇古怪的事情没看过，可偏偏就没看过苏航这样的手段，那么大的一口缸，居然眨眼就给变小了，还把那么大一只猪给关了进去，简直就是神仙才有的手段嘛。 “什么猪猪？它叫司马缸！”苏航耸了耸肩，直接把化成茶杯大小的水缸给收了起来，抬腿往冷锋的尸体走了过去。 满地是血，那尸体已经完全不能算是尸体，已经被司马缸那庞大的重量给压扁了，简直惨不忍睹。 苏航本来还想翻捡一下，看看有没有什么意外收获，可是看那血呼啦的模样，就算这人身上带了什么好东西，恐怕不是被一枪轰烂，就是被血水给泡烂了。 一双眼睛无力的望着苍天，刚刚还鲜活的一个人，现在已经没有了任何的气息，生命是强大的，但同时，生命也是无比脆弱的。 苏航没有动他，在这深山老林了，用不了一天，就得被山里的野兽给吃个干净，在这种地方死个人，简直就和死只野鸡没什么区别。 “这人的符武术倒也有些神奇。”苏航叹了一句，如果不是有司马缸在手，想战胜这个九品武生境界的高手，怕是得费上好一番手脚。 “当年蜀中六大门派之一，武符门数一数二，这一手武符之术当然非同小可。”声音从旁边传来，苏航回头一看，沈彤二女已经来到了他的身边。 盯着沈彤看了看，苏航并没有多说什么，峨眉派弟子，这两女的怕也不简单。 “师姐，他抓了小猪猪！”黄绮梦在沈彤耳边低声提醒了一句。 沈彤微微颔首，目光落在苏航的脸上，“不知道这位大哥怎么称呼。” “苏航！” 沉吟了一下，沈彤道，“如果我没有看错的话，那只黄金兽是被你抓吧？还请你归还，那黄金兽是我峨眉的东西，开不得玩笑。” 苏航一听，乐了，“我说两位姐姐，我是抓了只小猪，不过，凭什么你说是你的就是你的，你叫它一声，它还能答应不成？” “你……”沈彤还没说话，黄绮梦却是气不打一处来，“黄金兽本来就是我们峨眉的东西，你抓着不还，不是耍无赖么？” “那小东西偷了我打的猎物，我抓了它抵债，自然是应当的，怎么能算是耍无赖呢？”苏航道。 黄绮梦更气，“不就是几只猎物么？再多我都给你打来，你只要把黄金兽还给我们就是了。” 苏航乐了，“看你们这表情，看来我抓的这只小猪价值不菲嘛，你这么一说，我更不能给你了。” “你，你，你……”黄绮梦气的咬牙切齿，浑身都在微微的抖着。 “别你你你了，现在我抓到了它，它就是我的，你们如果想要，也和刚刚那人一样，和我打一架，打赢了我，我就把它给你们。”苏航淡然的道了一句，向着小妹走去。 “你，你这个暴力狂，大无赖。”黄绮梦娇喝了一声，还真有种想和苏航打一架的冲动，可是看了看地上那个近乎肉饼的东西，想想还是忍了，那口水缸砸下来，恐怕她和她世界两个人联手都扛不住。 “我准备回家杀了煮汤吃，要是不和我打的话，可要没机会了。”走到小妹身边，苏航回头看了黄绮梦一眼。 黄绮梦被气乐了，“你居然想把黄金兽炖汤，你知道它是什么么？” “唔？”苏航闻言，顿了顿，“恕我孤陋寡闻，我还真不知道那只猪有什么来路。” 黄绮梦正要说哈，沈彤抬手打断了她，往前了一步，语气却是要比黄绮梦柔和多了，“苏先生，你知道什么是黄金兽么？” 苏航摇了摇头，他如果要是知道的话，就不是菜鸟了。 “这只小猪，是我峨眉派上代师祖饲养的，吃的是灵珍，喝的是药汤，整整六十年的时间，才将它的凡胎去尽，成为黄金胎种，我们峨眉派花费了非常高的代价，一个月前，饲兽的弟子一时不查，让它给遛了出来，家师命我和师妹下山寻找，若这黄金猪落入歹人手中，必将是一场祸害。”沈彤道。 —— 来群“鬼谷派总舵：89413870”"
	}, {
		"chapter": " 第90章 可移动的十全大补丸！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490000.html",
		"content": "    苏航古怪的看了两人一眼，“你说的饲兽弟子，不会就是你们两个吧？” 二女听了，互望了一眼，表情显得有些尴尬，显然是被苏航给说中了，确切的说，黄绮梦才是那个饲兽弟子，因为放跑了黄金小猪，受到师门的责罚，让她下山寻猪，沈彤则是怕黄绮梦独自下山遇到危险，这才主动请缨跟着来的。 苏航的嘴角弯起一丝弧度，轻咳了一声，“首先，我不是你说的什么歹人，其次，你们依然无法证明那小猪是你们的，最后，你还是没说明白，这小猪有什么与众不同。” “你这人怎么油盐不进？”黄绮梦性格要激进一些，听到苏航的话，不由得又是一阵火大。 沈彤要淡定不少，“它是由无数灵药养成，黄金兽的身上每一处都是宝贝，光是黄金兽身上那一身血，其中所蕴含的药力，便足以让一个普通人修炼到武生境界，甚至可以向武师境界冲击，当初师祖饲养黄金兽，便是想给后人留下福荫，期望后辈中有弟子能凭借此兽，成就先天武宗的境界。” “嚯！” 苏航一听，相当惊讶，原来这小东西是宝贵在这里，难怪那个冷锋死了命的都要抢夺黄金小猪，那小东西就和唐三藏一样，完全就是个可移动的十全大补丸啊。 想到这里，苏航不由得有些流口水了，这东西那么难得，他就更不能交出去了。 似乎从苏航的表情中猜到了他的想法，沈彤道，“你刚刚说煮了它喝汤，我可以明白的告诉你，那是最愚蠢的方法，那样会让黄金兽的药力大打折扣。” “不煮了吃？难不成还生吃？”苏航看着沈彤，那可是猪，又不是什么人参灵芝，怎么生着吃？ 沈彤张口语言，可突然又发现了不对劲，自己怎么可这家伙谈论起怎么吃黄金兽的问题来了？ 当即，沈彤道，“黄金猪的脖子上挂着我们峨眉派的铭牌，足以证明它是我们峨眉派的东西，苏先生，你刚刚说你不是坏人，我也乐意相信这一点，黄金猪对我们峨眉来说至关重要，还请苏先生把他交给我们带回峨眉，我们会用其它东西来酬谢你。” “铭牌？” 苏航愣了一下，把司马缸拿出来瞧了一眼，瞬间放下了心，缸口往前一抵，“你看看，哪儿有什么铭牌！” 二女凑过去一看，也都有些变色，那小东西的脖子上清洁溜溜，那里能看到什么铭牌？ “你把铭牌扯了？”黄绮梦抬头看着苏航，脸上满是质疑。 苏航听了，顿时心中有些不悦，“我刚抓到它，那个冷锋就追来了，就算我想扯也没时间扯，既然它身上没你们峨眉派的铭牌，那它应该就不是你们峨眉派的东西了吧？” “你……”黄绮梦凤眸一瞪，苏航这么说，摆明了就是想黑下她们峨眉派的宝物，真是岂有此理。 沈彤连忙制止了黄绮梦，眼前这个人，虽然看似境界不怎么样，但是手上却有那口神奇的水缸，连九品武生境界的冷锋都着了道，万一言语之间把他惹毛了，一缸砸下来，她二人可顶不住。 “它逃下山已经很久了，也许下山后它自己弄掉的。”沈彤道了一句，目光落在那口小水缸上，接着又道，“你能不能先把它放出来？” “不能！” 苏航也不想和这两人过多的纠缠，东西到了他的手里，他还为此牵扯上了人命，怎么可能白白的交出去，直接丢下一句话，背起背篓，提着鸟枪，带着小妹径直离开了。 “师姐，这，这，这人太过分了。”黄绮梦使劲的跺了跺脚，苏航的态度的确让她很生气，眼巴巴的看着自己家养的猪被别人顺走，自己还找不到说理的去，能不火大么？ 沈彤长吁了一口气，“你要是气不过，那就去教训他一顿吧。” “我……” 黄绮梦听了，憋了半天，说不出话来了，她怎么不想教训苏航？可是一想到冷锋刚刚的惨状，她就忍不住浑身打寒颤，那绝对是个杀伐果断的人，既然杀过一个，那肯定不会在乎多杀一个，她可不敢保证对方会因为她是一个女人而不对她下杀手。 天知道那家伙是不是个杀人恶魔！ “这人手段出奇，也不知道是什么来历，咱们不要轻举妄动，先跟着他，如果能讨回黄金猪最好，如果讨不回的话，再回峨眉想办法，至少，我们现在已经找到黄金猪了。”沈彤道了一句，背后一只白狗窜了出来，二女紧随其后，向着早已远去的苏航兄妹追去。 —— 回到家，已经过了饭点，让苏航没有想到的是，那两个峨眉派的女的，居然在老妈面前谎称是他的朋友，一个个嘴甜得像蜜糖一样，死皮赖脸的留了下来，老妈还特意为她们下厨，偷偷得问是不是他的女朋友，搞得苏航相当无语。 这两女的目的很简单，就是为了那只黄金小猪，苏航可不认为自己有那个魅力，能让两个女的这么赖上他。 饭后，小妹则在院子里逗着沈彤带来的那只白狗，时不时的往苏航这边瞟一眼，显得有些担忧，今天山上遇到的事，的确让她一时半会儿有些接受不过来，现在家里又冒出这么两个人，虽然看起来不像坏人，但是人心隔肚皮，谁又能保证她们就不是坏人呢。 苏航在院门口擦着那把土鸟枪，这东西是传家宝，老爸已经给他了，也没说再要回去，以后这把枪，就归苏航了，虽然不是什么贵重的东西，但它是爷爷传下来的，意义非凡，必要的养护还是要有的。 “苏航，你是什么门派的？以你的能耐，想必你师父一定是位高人吧？” 沈彤瞅准机会，走到苏航的身边，低声对着苏航开了口。 苏航抬起头，往门口瞧了一眼，这种话题，他暂时还不想让父母知道，这两女的要是乱说什么，让爸妈给听到，那可不得了。 —— 来群“鬼谷派总舵：89413870”"
	}, {
		"chapter": " 第91章 提取武符术！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490002.html",
		"content": "    好在，院子里就他们几人。 “嘁，他能有什么能耐？还不是因为那把破枪，如果不是那把破枪，死的还不知道是谁呢？”苏航还没说话，黄绮梦便不屑的撇了撇嘴，似乎不管从什么地方看，都看这家伙不顺眼，一听自己师姐还夸他，她就忍不住想出言挤兑。 “什么破枪？”苏航瞪了黄绮梦一眼，轻轻的擦了擦枪身，“它是我兄弟，我的兄弟叫顺溜。” “嘁。”黄绮梦却是有些乐了，“破枪就是破枪，我见的怪人可多了，却还从来没见过和一把破枪做朋友的。” “你这话最好别让我爸听到，否则的话，你们准备今晚山里去过夜吧。”苏航摇了摇头，懒得搭理这女的。 黄绮梦听了，还想说什么，却被沈彤赶紧制止住，她看得出来，苏航并没有开玩笑，这把枪肯定是意义非凡。 “小曦，去把咱们采的山货拿出来洗了，晚上咱们喝猪肉汤。” 沈彤本还想问问苏航的事，苏航却直接起身走了，不禁回头瞪了黄绮梦一眼，要不是这丫头打岔，说不定她都问出些什么来了。 —— 晚上，苏航亲自下厨，做了一大桌子的菜，配上秘制的酱料，那香味简直把整个生产队的狗都给唤来了，特二级厨师的水平在国内虽然算不上什么，但是在村里那肯定能算得上是名厨了。 满桌子的菜肴，直把老爸和三叔他们吃得赞不绝口，一个个都满面笑容的竖着大拇指，连说的话都少了，苏航都是他们看着长大的，平时连菜刀都没怎么摸过，完全想不到还有这样的手艺。 至于小妹，只管海量的吃，沈彤二女也有些意外的看着苏航，能做出这么一桌子好菜，恐怕没少花时间在厨艺上钻研。 “小航，这几天，家里的伙食就被你包了，让你妈好好休息一下。”老爸直接拍板，对着苏航道。 老妈在一旁乐呵呵的笑，其他人也乐呵呵的笑，显然是非常的同意老爸的提议。 苏航讪讪，额头上全是汗，真不知道自己做这一桌子菜是不是错了，现在却是把自己给坑进去了，这一桌子菜，可是准备了一上午，做了一下午，整整一天就围着这一桌子菜转了，要是再把家里的伙食包下来，那他还要不要活了？ 晚上，老妈不明就里，真把沈彤二女当成了苏航的朋友，让那两女把苏航的房间给占了，害得苏航只能在客厅里睡沙发。 “哥！” 客厅里看着电视，小妹从房间里走了出来。 “还不睡？” 苏航回头看着她，这小丫头似乎有什么话要说，拍了拍沙发，让她坐到了自己的身边。 苏曦坐了过来，凑到苏航耳边，压低着嗓门，“我刚刚听她们两个在谈论你呢，她们说是峨眉派的，峨眉山上真的有武林高手么？你的武功又是跟谁学的？” “你这小丫头，不会被她们两个给策反了，跑来帮她们打听消息的吧？”苏航古怪的看着苏曦。 苏曦一听，撅起了嘴巴，“才不是，我知道她们对哥你不怀好意，才不会搭理她们呢？” “不怀好意倒也谈不上！” 苏航摇了摇头，以那两人的能力，就算干不过他，也能随便抓个人要挟他，想从他手上抢回黄金猪是很简单的一件事，但那二女没有这么做，虽然那个姓黄的丫头说话难听，不过总的说来，也没什么坏水，否则的话，苏航早就把她们给赶走了。 “哥，你还没回答我的问题呢，你的武功是跟什么人学的？”苏曦脸上满是好奇。 苏航摇了摇头，“没有人教我，纯属自学成才。” “谁信。”苏曦有些不悦，显然是不太相信苏航的话，紧接着往苏航的身上靠了靠，“那你能不能教我？” “等几天吧。”苏航道。 “等什么呀？”苏曦撅着嘴，撒起了娇，“人家明天就要去学校了，哥……” 说着，抱着苏航的手臂猛烈的晃动了起来。 “好啦。”苏航赶紧打断，真是受不了这小丫头这样，“你先告诉哥，你学武功来干什么？” “行侠仗义，打抱不平，看谁不顺眼，就可以扁他。”苏曦握了握小拳头，一副万分激动的小模样。 前半句还有点武林侠女的即视感，可是后半句就坏了菜，完全把本性给暴露了。 苏航直接白眼了，“那算了，我可不想养个小女魔头出来。” “哥……”一句拉长的哥，差点没把苏航身上的鸡皮疙瘩给弄出来，苏曦一副乖乖的模样，“我跟你开玩笑的，我只是想强身健体了啦，你妹妹这么可爱，万一有人欺负我，我也能有自保的能力啊。” “谁信你？”苏航真心不相信她的忽悠，不过后半句话倒也说得对，这小丫头在外面读书，的确需要些自保的能力，“去睡觉吧，明天早点起来。” “谢谢哥，你太棒了。” 苏曦一听，欢天喜地，虽然苏航没有明说，但有些话也不需要点明，苏航让她第二天早起，肯定是要教她武功了。 心情美美的回了房间，客厅就剩下了苏航一个人，看了会儿电视，心不在焉，忽然想到被自己一枪轰死的冷锋，立刻将系统拉了出来，调出冷锋的信息。 —— 姓名：冷锋。 年龄：41岁。 等级：2级。 境界：武生9品。 可提取特长：符武术。 提取需能量点：950 精炼需能量点：950 “是否提取？【是】【否】” —— 信息出现在苏航的脑海之中，苏航一看那所需的能量点，心肝儿立马颤了颤，单是提取这一能力，就需要950点能量，如果再精炼一倍的话，又需要950点，算下来可就是1900点，这得吃多少包子才能补回来？ 符武术？ 白天与冷锋对战，那手段可是相当酷炫，说实话，苏航心中很痒，有心想要学这个特长，而且，冷锋可是武生九品境界，如果他学会冷锋的特长，同样能直接提升到武生九品境界，这对他来说可是个不小的诱惑。"
	}, {
		"chapter": " 第92章 天符武典！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490003.html",
		"content": "    调出自己的属性看了看，苏航脸上的表情不禁有些难看，刚突破武生境界不久，这两天没有刻意的增长能量点，现在才不过53点，距离950可还差了老大一截。 本来，苏航还想缓上一段时间的，不过，经过今天的事，让他知道，这世界上真的是强人不少，今天要不是有宝贝在手，占了便宜，否则的话，恐怕早就被冷锋给打来吃了，毕竟那货可是连五千多斤的大水缸都能扛住的人，而且自己引以为傲的千年杀，对他来说压根无效，一道黄符就给祛退了。 实力越高，境界越高，能接触到的层面就越高，以前浑浑噩噩，自然什么都不知道，如今随着他的实力增长，能看清许多以前无法看清的东西，这个世界太危险，说不定哪天得罪了一个得罪不起的人，就像冷锋一样，稀里糊涂的被人搞死，尸体都只能留在荒山野岭里喂野兽。 这一刻，苏航十分迫切的想要变强，只有变强才能自保，只有变强才能守护自己想要守护的人。 右手轻轻一拂，从储物戒指里取出一大堆的巧克力，巧克力是高热量的食物，体积小，带给苏航的能量多，基本上一块巧克力，能给他带来2个能量点，这是苏航之前做过实验的，现在他的储物空间里，基本上装的都是巧克力，都是他特意备下，以免不时之需的。 苏航十分不喜欢这种增长能量点的方式，暴饮暴食，虽然系统能很快帮他转化能量，但是，如此进食对他的身体伤害还是蛮大的。 口腔，食道的磨损就不用说了，每次暴食完，嘴巴都感觉麻木了，而且，系统帮助分解能量也是有限的，只要是食物，总会有无法消化的东西，总会有残渣留下，这些残渣积压下来，往外排的时候，别提有多酸爽，如同铁疙瘩一样，能把厕所的马桶都给砸得咣咣响。 还差九百点，也就是说，他得吃下至少450块巧克力才行，数字听起来少，但是，真让一个人一次吃下这么多巧克力，那完全就是在自杀，别说450块，就算是45块，如果承受力低的，怕是得直接上医院洗胃去。 很多人喜欢吃巧克力，但是，对于苏航来说，这就是一种莫大的折磨，不过，为了尽快的提升实力，就算是折磨，苏航也只能忍了。 拿起茶几上的巧克力，一块块的拆开往嘴里塞，慢条斯理，反正这一夜还长，慢慢吃着！ —— 花了两个小时，苏航才勉强的进食完毕，这一次可要比没升级前猛多了，几番吃的苏航想吐。 以后提升能量点，得另找途径才行，不能老这么吃，这么个吃法，迟早得把自己给吃死，等日后等级更高了，还不知道得吃成什么模样。 “天符武典！” 花费了辛苦筹集来的950个能量点，将冷锋的特长提取，学习！ 脑海中霎时浮现出一部古朴的杏黄色册子，厚厚的封面上书写着“天符武典”四个大字，意识翻开册子，顿时就像一个装满了水的气球被戳破了一般，无数零散的信息瞬间倾泻了出来。 有图，有文，还有许多晦涩难懂的符号讯息，几乎要把苏航的脑袋给轰炸了，头脑一阵发蒙，根本无法分出心神去挨个理解，只能任由它发挥，让大脑直接吸收，自动整理。 讯息量之庞大，苏航还是头一次遇到这样的情况，这部天符武典绝对不同凡响，天符山武符门，当年可是在整个蜀山都排名前列的，绝不亚于如今的峨眉、青云，如果不是当年作死，如今蜀中武界肯定不是现在这副光景。 在传承天符武典的时候，苏航也获得了冷锋的些许记忆，当年天符山遭劫，门人四散，能守着传承的不过那寥寥数人，并且散落四方。 冷锋还有一个师父，五年前郁郁而终，临终前命冷锋寻找失散的天符门人，将武符门重新发扬光大。 这五年来，他用尽各种方法，查找当年那些门中长辈的下落，可是，时过境迁，那些能守住传承的前辈，除了一些躲逃出国的，留下来的，基本都死了，虽有后人留下，但却已经没了武符门的传承，甚至很多都不知道这回事。 至少，在国内，真正的天符山门人，就只剩下他冷锋一人了，冷锋意冷心灰，偶然的机会，和乐山的一个帮会勾搭上，就这么安稳了下来，前些日子听说峨眉圈养的黄金兽逃下山，冷锋便知道机会来了。 如果能得到黄金兽，他的功力必然大进，不说成就传说中的先天武宗境界，就算能让他进阶武师六七品，也足以让他在华夏武界立足，届时重开山门，光复武符门绝不是梦，毕竟，武符门被打击，那是很多年前的事了，现在的情况早已经和以前不同。 只是，让冷锋没想到的是，居然碰上了苏航，无比悲催的死在了这个实力远低于他的小子身上，可悲，可叹！ 可恨之人，也有可怜之处啊！ 苏航也没时间感伤，脑海中那部天符武典已经被苏航慢慢消化，整理出了个大概，此宝典为武符门至高绝学。 零星残缺的记忆中，无法得知这宝典是何人所创，也不知天符山武符门传承了多少年，但是，苏航能够揣测到，创下这门宝典的前辈，绝对是一位大毅力，大智慧的的人物。 天符武典分为两部分，上部主讲武典，下部主讲符典，武典又分为引气诀和炼气诀，与寻常武道大为不同，可谓博大精深，而符典更是另辟蹊径，开创了与其它武学截然不同的流派。 武符门的符，可不是电视剧里那些用来抓鬼打僵尸的符，而是以符行武，将武学封印于符文之中，武典可以强身，而符典所著的武符，更可以随时加持于自身，让施术者爆发出比同阶更强的实力。 就如冷锋与苏航战斗时所施展的武符一样，只一张巨力符加持，便单手接下了那不可能接下的沉重水缸。"
	}, {
		"chapter": " 第93章 九品武生！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490005.html",
		"content": "    脑海中无数神奇的符文排列着，苏航就像是精习了数十年一样，就算没有注释，他也一眼能认出那些符咒是干什么用的、有什么能力。 “这是金刚符，封印的是护体功法。” “这是拳符，封印的是拳法。” “这是箭符，封印的是箭法。” “这是……” …… 大大小小的符咒，大概有二三十套！ 正当苏航准备仔细研究一下的时候，忽然，腹中窜起一股暖流，瞬间散向四肢百骸，在他的身体里到处乱窜，整个身体一开始还暖洋洋的十分舒服，可是，那些暖流越滚越大，身体越来越燥热。 不多时，浑身上下都冒出了汗水，皮肤像烧红的烙铁一样滚烫无比，青筋暴突，随着心脏的博动不停的弹跳着，苏航只感觉自己就像是一个被不停充气的气球，仿佛要被撕裂一样，刚开始的那种爽没有了，有的只有痛苦，无比的痛苦。 怎么回事？ 我知道了，是内力？ 能成长到现在，苏航完全是个半吊子的货，从天符武典中的讯息得知，武徒九品，是人类的极限，人类的肉身能够通过锻炼达到得最强值，也就是武徒九品，修炼者到了武徒九品，就会碰到限制人类成长的第一道桎梏。 突破桎梏，体内就会产生一种特殊的生物能量，这股能量，武者称其为内力，内力行走全身，方可让身体继续往更强的境界强化，如果没有突破桎梏，一味的用锻炼的方式来提升，非但无法再进，反而只会对身体造成损伤。 苏航的身体已经突破桎梏，达到了武生境界，但是这是被系统自然而然提升的，并没有产生内力，苏航对武道可以说只知道一点点皮毛，对他身体的情况并没有什么了解，这两天练习广播体操，倒是感觉体内好像有一点点暖流，但因为太微弱，他还以为是运动使然，并没有放在心上。 可是，现在他提取了冷锋的能力，直接拔高到武生九品，体内自然而然生成内力，而且还是十分庞大的内力，这却是打了苏航一个措手不及。 内力，对人体有十分强大的助益，但是，如果不懂运气之法，体内突然多出那么多的内力，不受控制的在身体里乱窜，对身体的伤害是极大的，武者中有一类走火入魔的说法，那就是体内的内力不受操控，脱离限制，对修炼者造成极大的损伤，轻则伤残，重则殒命。 现在，苏航体内遇到的情况就是这样，因为境界的提高，体内的内力不停的壮大，他自己原本练出的内力只能算是细如发丝，而现在，却已经汇成了一条河，身体被煎熬得随时都有可能崩溃。 “引气诀？炼气决？” 天符武典中的两套术法立刻浮现在了苏航的脑海之中，引气诀讲的是引天地之气入体的法门，对现在的苏航根本无用，而炼气决正好便是炼化体内内力法门，当下，苏航也不敢有丝毫的怠慢。 即刻运起炼气决，疏导体内那些庞杂的内力，驱使着进入经脉之中，按照炼气决行功路线开始运行。 狭小封闭的经脉被强大的内力拓张，撕裂，修复，变强，势如破竹一般，一条条经脉，一个个穴位的冲击过去。 痛苦是一定有的，但苏航只能咬牙坚持，不能有片刻的分神，否则的话，一旦内力走岔了道，对他来说就是一场灭顶之灾。 如果能有一张祛痛符就好了，那东西连十层千年杀的疼痛都能驱退，对付这冲脉的疼痛，应该也是不再话下的。 只可惜，苏航并没有时间去画符。 也不知道过了多久，十二正经尽数打通，原本畸形粘黏的经脉，在内力的疏通和暴力扩展之下，已经被拓宽数倍，内力畅行其间，犹如一条大河一样。 肉身中逸散的内力尽数归于经脉，痛苦终于消退，苦尽甘来，感受到经脉中鼓荡的内力，苏航只觉得浑身都充满了力量。 再要调集内力冲击奇经八脉，一鼓作气将其拿下的时候，苏航却发现，奇经八脉就如一座封固的城门，任他在门外如何敲打，都无法将城门开启。 最后，只得作罢！ 人身有十二正经和奇经八脉，武生境界，修的是十二正经，而奇经八脉却是要武师境界方能修行，换句话说，只要你将奇经八脉其中一条经脉冲开一个穴位，那么，你就已经迈入武师境界的大门了。 苏航现在武生九品，又有系统的限制，至少在升级之前，恐怕是无法冲击武师境界了。 作罢之后，苏航催动内力按照炼气决的行功路线，再次行走了几个周年，内力凝实不少，接着便导气归元，将其归入了丹田之中。 丹田为储力之海，经脉是川河，丹田便是汪洋，百川归海，海中储存的水越多，修炼之人的功力才能越精深。 “呼！” 长长的吐出一口浊气，睁开眼睛，身上的T恤早已经被汗水湿透了，皮肤上黑油油的全是从毛孔里排除来的污垢，就如同好几个月没洗澡，又刚刚剧烈运动过，出了一身汗一样，甚至还伴随着些许的恶臭。 这便是肉身被内力淬炼出来的杂质，人吃五谷杂粮，体内难免有杂质，而这是苏航突破武生桎梏后第一次用内力来淬炼肉身，而且还是那么强悍的内力，淬炼出的杂质难免多了许多。 自个儿看着都有些恶心。 紧紧的握了握拳头，内力鼓荡，骨节噼里啪啦的一阵爆响，肉身强化了很多，力量也暴涨了不少，但是，具体涨了多少，苏航无法去估量。 想要得出精确值，只有借助测力的仪器，现在苏航只能说强了很多，和之前完全不在一个档次，就算是一头大象在他的面前，他也有把握一拳将它轰死。 调出属性看了看。 —— 姓名：苏航 年龄：23岁 等级：2 境界：九品 能量点：1 学分：951000 —— 果真是达到九品了，苏航相当的满意，现在，就算他不用依靠司马缸，全靠真本事，也足以将那两个峨眉派的女弟子的镇压了吧？"
	}, {
		"chapter": " 第94章 画符！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490007.html",
		"content": "    拿出手机看了看，居然已经四点了，想不到这一次修炼，居然花了这么长的时间。 身上恶臭难闻，苏航赶紧去浴室洗了个澡。 换了身干净衣服，苏航又坐回了沙发上，研究起了武符。 武符的种类很多，但无一例外，都是将武力封印与符文之中，随时都可以拿出来使用，而且使用的时候基本上不怎么消耗使用者的内力，对使用者来说，完全就是一个外在的武功招式储存器。 找了两张4A白纸，裁成八张，放在面前的茶几上，苏航闭目整理了片刻，再次睁开双眸，直接咬破右手中指，在其中一张白纸上写画起来。 画符，最好是用专业的符纸，那样画出的武符能够极大的保留符武的能力，当然，用其他的纸也并无不可，只不过效果会折扣一些罢了。 武符门的符，不用毛笔，不用朱砂，仅用血便可以了，苏航画的，是一张低阶的巨力符，也就是冷锋使用过的那一张符咒，此符一成，使用的时候，可让使用者的力量增加一倍有余。 鲜血渗透，在白纸手勾勒出一道道诡秘莫测的纹路，与此同时，苏航感觉丹田中的内力窜动了起来，顺着经脉流入右手，和着指尖流出的血，汇入白纸之中。 最后一笔，勾勒完成，一个神秘的符文跃然于纸上，血色中散发着一丝丝金光，苏航双目发亮，充满了期待。 “嘭！” 一缕烟，火起，那张符纸就这么在苏航的眼皮子面前瞬间燃烧成了灰烬。 崩溃了，符力不稳定，直接自燃！ 一早就有预料，苏航也并没有气馁，就算是冷锋来画符，也不见得每次都能成功，画符是有失败率的。 接着画。 画到第五张，终于稳定了下来，鲜血绘成的符文闪耀了一下，隐入纸中，只在纸上留下了一个“力”字。 苏航松了一口气，看着自己的杰作，十分的满意，紧接着，又裁了几张纸，仿佛血不要钱一样的接着画。 好在画一张符也用不了多少血，苏航身强体壮，还经得起消耗，只不过，内力就经不起消耗了，画符的时候，对内力的消耗极大，直到内力消耗过半，苏航这才停了下来。 前前后后画了二十多张，成功的却只有四张，其它的都化为了灰烬，剩下一张巨力符，一张金刚符，一张神行符和一张剑符。 符是成了，但能发挥出多大的能力，苏航就不知道了，毕竟只有四张，他也舍不得用，只把那四张符折成三角收了起来，留着给小妹当护身符。 一夜没睡，苏航并不觉得困，又坐在沙发上修炼了片刻引气诀，天符武典与别派不同，是一开始便引天地之气入体的，这一点，放在其他武者的身上，须得到了先天武宗之境，方能感应到天地之气，并引之入体。 但是，对于修炼天符武典的人来说，从一开始，甚至是在武徒境界，便是修的天地之气，苏航不知道孰强孰弱，他现在就这么一门修炼内功的方法，只能按着它学。 闭上眼睛，感应天地，可见星星点点的天地能量逸散在周围的空间之中，如同一个个调皮的小精灵。这是苏航之前从来没有感受过的。那应该便是所谓的天地之气了吧？运起引气诀，那些星星点点的天地能量就仿佛受到了召唤一样，纷纷向着苏航汇聚而来，很快汇聚成一条条细细的飘带，渗透入苏航的身体之中。每一个毛孔都在放肆的呼吸，那些沁入身体的天地之力，在炼气决的驱使下，迅速的汇入经脉之中，被炼化成自身内力。……——当苏航睁开眼的霎那，呈现在他面前的是一张充满好奇的脸，差点没把苏航给吓一跳。“哥，你是在练功么？”看到苏航醒来，苏曦立刻欣喜加好奇的问道。显然是来了不少时间了，看到苏航在沙发上打坐，苏曦也没有叫醒她，因为电视剧里，那些武林高手练功的时候，都是不能被打搅的。“怎么起的这么早？”苏航答非所问。苏曦听了，一下子直起身来，“都五点半了，还早？你昨晚说让我早点起来，你要教我武功的。”苏航无言以对。五点半，很迟么？外面貌似天才蒙蒙亮好不好，看这丫头顶着两个黑眼圈，昨晚上多半是没怎么好睡。“快起来啦，我今天就要去学校了，你再不教我就晚了。”苏曦迫不及待，直接把苏航给拉了起来。屋后百来米，一片树林。天还没大亮，林子里朦朦胧胧的，东一个西一个的坟茔，环境相当瘆人，但是，这并不影响苏曦学武的热情。“我先教你一套锻炼身体的功法，你学好之后再说！”林子里，苏航对着苏曦道。“好啊，好啊。”苏曦十分的兴奋，她可不管苏航教她的是什么功法，只要是功法就行，她相信，她这个老哥是肯定不会坑她的。……十分钟后。“什么嘛，让你叫我武功，你却让我练体操，还是这么难的体操，你重新教我一个。”苏曦揉着酸疼的肩膀，直接撂挑子不干了，本来她还兴趣满满的，但苏航却教给她一体操莫名其妙的体操，那体操和其它体操完全不同，动作难度大得要命，还是苏航上了手，才强迫她做完了一遍。真是浑身上下没有一处不酸疼，这和她想象中的练功完全不一样。“想不想变漂亮？”苏航看着她。苏曦看了苏航一眼，“我已经够漂亮了。”“臭美。”苏航白了她一眼，“那你想不想有个好身材。”这小丫头才十五岁，虽然出落得水灵，但要说身材，那是绝对谈不上的。“想。”爱美之心，人皆有之，苏曦点了点头，现在的小女孩，早就有这个意识了。苏航听了，嘴角弯起一丝弧度，“那就把我刚刚教给你的这套体操给我记熟了，每天早晚练一遍。”“这就能有好身材？”苏曦不信的看着苏航。"
	}, {
		"chapter": " 第95章 他是炼气士？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490009.html",
		"content": "    苏航转了个身，四十五度角仰望天空，一副高深莫测的模样，“这是一位高人传给我的，当世最强体术，它可以激发你的潜能，无休止的强健你的体质，别说好身材，天天练，还能长高呢。”“真的么？”苏曦听了，那一双水灵灵的眸子闪闪发光。“你哥什么时候骗过你。”苏航回过头来，认真的点了点头，“刚刚教你的体操，每一个动作都得记牢了，没我的允许，不准传给任何人。”“知道了。”苏曦看苏航说得认真，也连忙点头答应，那体操练起来实在是痛苦，那些动作，练一遍就记住了，想忘都忘不掉。“过来！”苏航对着苏曦招了招手，来到林子里的一片草地上，让苏曦盘腿坐下，“我现在传你两套功法，一套《引气诀》，一套《炼气决》，每天练完体操，便打坐半小时，修炼这两门功法。”“听起来很厉害的样子，是内功么？”苏曦又兴奋了起来。看她那兴奋劲，苏航真心不想多说，直接盘腿在她背后坐下，讲解了一下引气诀和炼气决的精要，便双手抵在苏曦的后心，内力喷涌而出，在苏曦体内行功，规划行功路线。热气蒸腾！花了有差不多一个小时，苏航手收了功，脸有些苍白，差点没有累瘫下，在别人体内行功，难度可不是一般的大，对功力的消耗也是极大的。好在是幸不辱命的把行功路线打通了，虽然路线狭窄如发丝，但好歹是通了，苏曦现阶段还无法向武生高手一样通过肉身淬炼出内力，但却可以通过吸纳天地之力转化成内力，强化肉身，这可要比其他武者的起点高了许多。“呼！”苏曦常常的吐出一口气，小脸上全是兴奋，“哥，内力，我感觉到内力了！”刚刚苏航的内力在她体内游动，她可是感觉得清清楚楚的，那肯定就是传说中的内力。“哥，你怎么了？”一回头，看到苏航那张苍白的脸，苏曦顿时担心了起来。“没事，只是有点消耗过度，休息一下就能好了。”苏航摆了摆手，“刚刚内力行走的路线，你要记清楚了，以后自己好好练习，有不懂的，给我打电话。”“嗯！”苏曦点头道，“我能感觉到空气中有好多飘来飘去的东西，那些就是你说的天地之力么？”苏航微微颔首，“我交代你的，都给我牢牢记住，不准传给任何人，另外，如果不到万不得已，不要在普通人面前使用武力。”这小丫头的性格有些外向，苏航真怕她学了武功之后，到处找人显摆，那样肯定会惹来麻烦，所以，苏航只教了她强身的功法，并没有教她武技，只把刚刚画的几张符给了她，教了她用法，如果遇到什么特殊情况，也能有个自保的能力。天色还早，兄妹两索性就在林子里打了会儿坐，苏曦需要温习一下行功路线，而苏航则是消耗过度，需要恢复。林子外，猫着两个人。“师姐，听到没？他说什么天地之力，那不是武宗高手才能接触到的层次吧？还有，如果我没看错的话，苏曦应该是个普通女孩吧，不到武生境界就能修炼内功？”两人正是黄绮梦和沈彤，猫在这儿看了好久了，看到两人入定，黄绮梦才忍不住开了口，压低着嗓门询问沈彤，生怕声音大了会惊动了林子里的人。沈彤沉吟了一下，也有些惊奇，别说普通人，就算是武徒，也仅仅只是肉身上的锻炼，突破人类极限之后，体内才能产生内力，从没听说会有人连武徒境界都不到，便能修出内力，还能感应到天地之力的存在的。“我记得师父曾经说过，上古有一类强人，被称为炼气士，他们以天地之力筑基，从一开始便用天地之力淬炼肉身，无论经脉、丹田、肉身，都比后来的修武者强上数倍，实力相当强大，后来天地之力渐渐稀薄，炼气士失了依托，逐渐没落，再后来才衍生出了武者。”“武者算是炼气士的后裔，因为天地之力稀薄，依靠炼气筑基虽然强大，但是进境太慢，很多炼气士直到垂暮都不见得能有多大的成就，便有人开辟了后武道，以锻炼肉身，突破极限来筑基，这样的话，在筑基阶段就无需依靠天地之力，只是，同境界要比修炼先武道的炼气士弱上不少。”……“师姐，你懂的好多！”听着沈彤讲完，黄绮梦忍不住赞了一句，“如师姐你所说，苏航莫非是一位炼气士？”“也许吧！”往林子里看了看，沈彤不置可否，“沧海桑田，后武道盛行以久，先武道早就退出了历史舞台，那些功法很早就淹没在历史的汪洋中了，有没有遗留下来的，谁有说得准呢？不过，有一个奇怪的地方，不知道你有没有发现？”“你是说，他的境界？”黄绮梦一下看向沈彤，从一开始，她就已经察觉到了。沈彤微微颔首，“昨天我还能感应到他的境界，不过才刚刚跨入武生境界而已，可是现在，我已经感应不到他的境界了，好像这一夜之间变强了好多，给我的感觉，就如同昨天那个冷锋一样，锋芒毕露，充满威胁。”“连你都看不透？”黄绮梦一下子皱起了眉头，本来她只当她看不透，却不想沈彤都看不透，要知道，沈彤可比她要强了不少，如果沈彤都看不透的话，那就意味着苏航的境界已经超过沈彤了，而且已经到了一个很深厚的层次。一夜，仅仅只是一夜！如果不是他昨天故意隐藏了实力的话，那就只有一种解释，他在一夜直接功力大进，从初入武生的境界，猛然飙升，把沈彤都给超越了。这可能么？师姐妹二人似乎想到了什么，猛的忽然对望了一眼，眸子里都带着几分惊恐。“师姐，他不会把小猪猪给宰了吧？”黄绮梦惊呼了一声。——感谢书友【呼延觉罗奕】的打赏感谢书友【呼延觉罗奕】的打赏"
	}, {
		"chapter": " 第96章 一株人参！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490010.html",
		"content": "    一夜之间功力大进，还能有什么解释？单纯的修炼是绝对不可能的，唯一的解释就是得了什么天材地宝、灵丹妙药。而这样的东西，能让她们联想到的，就只有一样，那就是那只黄金小猪，昨天沈彤才给苏航讲解过，那只黄金小猪峨眉圈养六十年，用无数灵丹妙药培育出来的，光是那一身血都能让人功力大进。如今苏航果真就功力大进了，这让她们如何不怀疑苏航昨晚趁着她们休息，把黄金小猪给宰了。很大的可能！如果真是这样的话，苏航当真是其心可诛，人品大大的坏！黄绮梦是个暴脾气，心中有事完全藏不住，脑子一热，直接往林子里钻了进去，沈彤拉都拉不住。“苏航！”黄绮梦大喊了一声。霎时将苏航二人惊醒。睁开眼便看到黄绮梦和沈彤二女，还有黄绮梦那气势腾腾兴师问罪的模样，苏航一下子就纳了闷了。“两位大姐，不知道别人练功的时候，是不能被打扰的么？”苏航拍拍屁股站了起来，有些不悦。黄绮梦哪里还顾得上什么打扰不打扰，直接问道，“你老实交代，你是不是把猪猪杀了？”“唔？”苏曦回头看着苏航，脸上充满了疑惑。苏航拧了拧眉头。“莫名其妙，苏曦，我们走。”苏航懒得搭理她，这妞的性格有时候真心让人讨厌。刚走了两步，却被沈彤给拦住了，看着沈彤那张好看的脸，苏航那张脸比她还更好看，“这是什么意思？”沈彤的态度要缓和许多，听到苏航问话，却也并没有让步，“苏航，事涉黄金兽，此物对我峨眉来说十分重要，所以，抱歉，我感觉你这一夜之间功力精进了不少，有必要怀疑是不是跟黄金兽有关！”敢情是这么一档子事，苏航一听，乐了，“这么说来，你们是怀疑我把黄金兽给杀了？”“难道不是么？”黄绮梦站在后面，气不打一处来。苏航回过头去，看着黄绮梦，“如果不是，那又如何？”“你想如何？”黄绮梦像是被苏航给吓到了，往后退了一步，脸色微变，不过依旧昂着头与苏航顶撞，在她的字典里，输什么都不能输了气势。苏航听了，嘴角弯起一丝弧度，“我可以给你们看看，如果那小东西还好好的活着，那么，请二位马上、立刻离开我家，哪里来的，请回哪里去。”“不行！”话音落下，沈彤却是立刻打断，“我们奉师命寻找黄金兽……”“你们现在已经寻到了。”苏航更是粗暴的打断了沈彤的话，“你们师父只是让你们寻找而已，并没让你们带回去吧？另外，那小猪现在是我的东西，你们想要回去，是不可能的。”“你……”黄绮梦气得使劲的一跺脚，真是被苏航给气到了，长这么大，就没见过这样的人。沈彤冷静的看着苏航，“苏航，麻烦你把黄金兽拿出来给我们看看吧，放心，我们只想确认一下它的安全，不会出手抢夺的。”苏航心中不禁乐了，你们敢抢么？就算有那个心，能有那个能力么？今天的他已经不是昨天的他了，就算是昨天的他，这两人也不见得是他的对手。“你们怀疑我，让我很不爽，给你们看可以，不过得给参观费。”苏航直接道，一副死猪不怕开水烫的样子。“师姐，这家伙太欠揍了。”黄绮梦真是受不了了，如果不是明知道打不过苏航，以她的脾气，恐怕早就上了手。沈彤摆了摆手，止住了黄绮梦，对着苏航道，“我和师妹下山得急，没带什么好东西……”“我看那只白狗就不错，给我妹妹当宠物吧。”苏航提议道。“想得美，别想打小白的主意。”黄绮梦一阵火大。苏航耸了耸肩，“当我没说。”沈彤顿了顿，道，“我身上只带了两颗药丸，这是我们峨眉派的独门淬体丹药，对淬炼肉身很有帮助。”说着，沈彤从兜里取出一个小瓶子来，不用多说，里面装的就是她所谓的淬体丹了。苏航看了一眼，却是摆了摆手，“这种东西我可不敢要，谁知道你那是灵药还是毒药，万一磕一粒把我磕死了，我找谁说理去？”所谓防人之心不可无，就算这女人把那药说得再好，苏航也是不敢要的，他和这两个女的并不熟，她们又在打黄金兽的主意，虽然看着面善，但人心隔肚皮，谁知道她们会不会给自己毒药？等把自己给毒死了，好抢了黄金兽离去，这种事，也不是没有人干不出来。“不识好人心。”黄绮梦在旁边讽了一句。沈彤听了，悻悻的将丹药瓶收了回去，犹豫了片刻，转脸往黄绮梦看去，黄绮梦赌气的撅了撅嘴，不情不愿的从袖子里掏出一个盒子来。淡绿色的木盒子，像个毛笔盒，普普通通。沈彤接过盒子打开，里面躺着一只长须人参，拇指粗细，像是刚从土里刨出来不久，上面还沾着一点土。“这株人参虽然不值什么钱，但也有七八年的药龄了，大补之物，对功力也会有所助益。”沈彤将那装着人参的盒子往苏航递去。苏航犹豫了一下，随手接了过去，看也没多看，直接收了起来。“东西你也收了，快把小猪猪拿出来给我们看看。”黄绮梦在旁边催促道，如果黄金小猪有什么三长两短，非让这家伙把吃进去的都吐出来不可。苏曦走上前来，“哥，你就给她们看看吧！”在苏曦看来，这两个姐姐也怪可怜的。“看在我妹妹的份上，我就给你们看看。”苏航道了一句，把司马缸拿了出来，变作钵盂大小，单手托着。沈彤二女立刻凑了过去，往缸里一瞧，顿时放下心来。那黄金小猪还在缸里活蹦乱跳，身上也没有伤口，并没有像她们想象的那样缺肉少血。“怎么样？放心了吧？”苏航问道。二女对视了一眼，都显得有少许的尴尬，她们都想多了。"
	}, {
		"chapter": " 第97章 味道还不错！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490012.html",
		"content": "    “那，那你怎么一夜之间变强了这么多？”黄绮梦岔开了话题。苏航听了，将司马缸收了起来，“我有必要像你解释么？”真受不了苏航这模样，黄绮梦也不知道为什么，一和这家伙说话，就忍不住心中火大。“不过，你要是诚心问我，我也不介意告诉你。”看着黄绮梦那生气的模样，苏航的嘴角弯起一丝弧度。沈彤闻言，也是好奇的向着苏航看了过来，不是因为黄金小猪，一夜之间功力大进，这其中肯定有什么内幕。苏航神秘兮兮的一笑，“你们不是说这黄金小猪身上都是宝么？我告诉你们，其实啊，这小猪拉出的秽物更是宝，简直就是大补丸，比它身上的血肉更补。”黄绮梦一听，信以为真，一下捏住了鼻子，往后退了一步，一脸嫌弃的看着苏航，“秽物？你不会吃猪屎了吧？”苏航翻了个白眼，认真的道，“我可没把它当猪屎，昨晚那小东西拉了一坨，我没忍住，试了试，结果，一下蹦到武生九品了。”“武生九品？”黄绮梦惊呼了一声，早知道这家伙功力大进，但是此刻听到他自己承认已经达到武生九品，不止是她，连沈彤也是惊得变色，从一品到九品，就算是天分高的弟子，都得花上好几年，而苏航，一夜之间就办到了。一坨猪屎，这可能么？“你说的都是真的？”黄绮梦双眸放光的看着苏航，一坨猪屎就能这么厉害，那小猪一年能拉多少啊？苏航相当认真的点了点头，“而且，味道还不错！”说着，苏航嘬了嘬牙，貌似一副回味的样子，那模样简直恶心到爆，苏曦在旁边看着，都有种反胃的冲动。“真有这么厉害？”黄绮梦又问了一句，看样子好像很激动，明显已经把苏航的话给当了几分真。“骗你呢，傻丫头。”沈彤赶紧拍了拍黄绮梦的肩膀，丢给苏航一个妩媚的白眼，“他是想骗你吃猪屎，你还真信了。”“哈哈哈……”苏航已经忍不住哈哈大笑，赶紧转身溜了。苏曦也忍不住笑，其实，刚刚她也信了，要不是沈彤点破，她也说不定要找苏航讨一坨来尝尝。黄绮梦站在原地，脸上青一道紫一道。“苏航，你这个混球。”终于使劲的一跺脚，向着苏航追了过去。失败啊失败，就差那么一点点，如果沈彤不点破，真就骗了那妞吃猪屎了，那场景，应该很美妙吧。……——当天下午，小妹便去了学校，留下苏航独自和沈彤二女面对着，本来回来是想好好玩几天的，却不管走到哪儿都两个保镖一样的跟着，让他十分的不自在。结果，小妹走的第二天，苏航也准备回蓉城了，惹不起总躲得起。只不过，结果却让苏航相当的失望，沈彤和黄绮梦商量了一下，两人都打不过苏航，黄金兽又不能丢，便让黄绮梦跟着苏航去蓉城，而沈彤则是立刻会峨眉，把事情往上禀报。蓉城，南门车站。人流攒动中，一名身穿白衬衣的青年，从车站门口出来，后面紧跟着一个十八九岁的漂亮小姑娘。“我说，小魔女，你要跟我到什么时候？信不信我找个地方把你卖了？”走出车站口，苏航忽然停住了脚步，回过头来，恶狠狠的看着紧跟在她后面的黄绮梦。黄绮梦也立马顿住了脚步，抬头看着苏航，小嘴瘪了瘪，一脸极度委屈的模样，眼泪唰的一下就下来了。苏航直接就要晕了，这尼玛真是专业演员啊。“喂，别玩儿了，这么多人看着，还以为我欺负你了呢。”真是无语得要命，本来想吓唬一下这小丫头，却不想弄巧成拙，车站里来来往往这么多人，这妞要玩这招博同情，怕真够他吃一壶的。小姑娘长得漂亮，到哪儿都惹眼，果然，来往的好多人都朝这边看了过来，纷纷猜测，肯定是小情侣闹变扭了。“哟，小姑娘，咋哭成这样，是不是遇到坏人了？”一个老太婆走了过来，满是心疼的看着黄绮梦，又瞧了苏航一眼，话里的坏人，显然就是在说他了。黄绮梦听了，哭得就更伤心了，指着苏航道，“婆婆，他欺负我！”老太婆一听，回头看向苏航，脸一下就黑了起来，“小伙子，看你也人模人样的，一个大男人，怎么能欺负一个小姑娘呢？”这时候，好多人都围了过来，其中还有几个等着拉客的野的司机，那一个个雄性荷尔蒙狂盛的模样，捋着袖子，像是要讨伐苏航了一样。这都什么人啊？苏航瞬间无语，就因为这小丫头长得好看，一句话就能聚集这么多的守护者？这是多么强大的技能啊？黄绮梦趴在那老太婆的肩上抽泣着，偷着眼看着苏航，满是促狭。苏航摇了摇头，“大妈，你可别被这小丫头骗了。”“骗什么骗，这么水灵的小姑娘，还能骗人？”大妈一边安抚着黄绮梦，一边对着苏航呵斥了一声。苏航咬了咬牙，“她是我妹妹，几个月前，跟着个混子玩私奔，才十九岁啊，怀孕、打胎也就算了，为了挣钱花，居然去当失足女，我找了好几个月才找到她，居然还说我欺负她，真是气死我了。”“啊？”那些围观的人，瞬间就傻了，一个个目光看向黄绮梦，眼神也都变了，这些年来，像这样的事，可见得多了。“长得挺乖巧的一个姑娘，没想到是个失足！”“我就说嘛，看起来这么严肃，原来是大宝剑见过。”“得了吧，这极品，就你能消费得起？”“唉……”……众人七嘴八舌，几个本还想帮黄绮梦撑场子的人，这时候也连连摇头，人性就是这样，你说一句好话，十个人里，不见得有一个人会相信，但是如果你说一句坏话，十个人里，恐怕九个都会深信不疑。甚至在一些人的眼里，长得漂亮的女孩，本来就该是出来卖的。"
	}, {
		"chapter": " 第98章 有人想见你！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490014.html",
		"content": "    “你……”黄绮梦被气炸了，一下子抬起头来，哪里还有半分柔弱的样子，浑身都气得发抖，完全没想到苏航会给她来这么一招。苏航的话一出，甭管她如何解释，都是黄泥巴进了裤裆，不是屎也是屎，这一个个看她的眼神都变了，能相信她的能有几个？“姑娘，你……唉……”那帮着黄绮梦说话的老太婆，这时也是无话可说了，多少有点恨铁不成钢，管错事了的心情。黄绮梦瞪着苏航，恨得牙痒，只想把这家伙给撕成碎片。苏航却得意的耸了耸肩，和自己耍花招，这小丫头还只能算是个小菜鸟。“绮梦？”这时候，一个声音传来。循声望去，黄绮梦的脸上立刻浮现出了喜色。“哥！”黄绮梦欣喜的叫了一声，一名西装男子拨开众人，缓步走了过来。看上去该有二十七八岁，模样英挺，很有些气度，身上穿着也很考究，一看就是逼格不低的人。“哥？”和在场所有人一样，苏航也纳了闷儿，怎么突然跑出个哥来？黄绮梦立刻跑了过去，很是兴奋，“哥，你怎么跑这儿来了？”那青年苦笑了一下，“碰巧路过，看到有人吵架，还以为有热闹可以看，没想到是你，你不好好在峨眉呆着，怎么跑回蓉城来了？又是偷跑的吧？”“才不是。”黄绮梦撅了撅嘴，向着那青年勾了勾手指，附在他耳边也不知道悄悄的说了什么，那青年的目光不自主的就往苏航瞧了过来。“哟，这咋回事儿？咋又冒出个哥出来了？”“这人不会就是那个祸害人家姑娘的混子吧？”“得了吧，你见过混子穿这么体面的么？”……周围众说纷纭，很多人都搞不懂状况，只能在旁边指指点点的瞧热闹。也不知道黄绮梦说了什么，那青年缓步向着苏航走了过来，很有气度的伸出一只手，“我叫黄劲松，绮梦的哥哥，听说，你们是有什么误会？”苏航顿了顿，看这人的模样，倒还算是斯文。还真是假李鬼遇上真李逵了！“误会谈不上，她是你妹妹是吧？拜托你赶紧带她回家，别老跟着我，我一个大老爷们儿被个小姑娘整天追着，说出去可多不好？”多说一句话都欠奉，只想赶紧离开这里，把黄绮梦给甩了，苏航对着黄劲松道了一句，直接转身开溜。“喂，哥，你别让他跑了。”黄绮梦急得跺脚。黄劲松听了，赶紧追了出去，拦在了苏航的面前，“兄弟，别着急着走啊。”“卧草，你们这一家子，都属牛皮糖的是吧？到底想干嘛？”苏航瞬间无语了，街上人多，他又不好在光天化日之下使用轻功，要不然就面前这人，早甩八条街了。真是英雄无用武之地！“你还没告诉我，你叫什么名字呢？”黄劲松问道。苏航很是不赖烦，“自个儿问你妹妹去，别再跟着我，要不然我可动手了。”说完，要走。“你给我站住。”这时候，黄绮梦也堵了过来，绝对不能让苏航给跑了，要不然蓉城这么大，她还真不知道该上哪儿找他去，上哪儿找黄金小猪去？“你们兄妹两慢慢叙旧吧，咱们有缘再见。”苏航要是肯站住，那就是绝对的傻缺，正好一辆野的过来，赶紧拦下，上了车，一溜烟跑了个没影，兄妹两人追了老远，只能眼睁睁的看到一骑绝尘。“哥，你怎么把他给放跑了。”黄绮梦使劲的一跺脚，真是气得要炸了，她可是答应了沈彤，要把苏航给盯死了，黄金小猪在他身上，这一跑，可真是命运堪忧。黄劲松讪讪的一笑，“别急，咱先回家，你给哥好好讲讲是怎么回事，只要他人在蓉城，哥保证帮你把他揪出来。”……——“呼，可算是把这妞给甩了。”车上，回头看着渐渐远去的黄绮梦的身影，苏航长长的舒了一口气，就仿佛经历了一场世纪大战一样，就算那日和冷锋比斗，也没有过这么的累。“小伙儿，被女朋友追啊？”旁边司机的声音传来，四十来岁，一张朴实的脸。苏航汗了汗，“什么女朋友，就一个**烦精。”“你们现在的年青人啊，真是什么都会玩。”那司机轻轻的摇了摇头，“小伙叫什么名？”“苏航。”苏航答了一声，赶紧岔开话题，“师傅，前面路口倒拐，送我去二仙桥，蓉城理工大。”……“师傅，左转！”到了拐弯处，那师傅却并没有按照苏航说的左转，苏航愣了一下，感觉有点不太妙，转脸往那司机看去，“师傅，你好像走错路了，我是要去二仙桥。”“放心，没走错！”那司机只回了这么一句。苏航还有些纳闷，难不成又是什么地方修路，改道了？可是，这明显方向都不对啊？“停车。”苏航喊了一声，都说野的不能坐，前些日子可有好多起大学女生因为坐野的而失联的，自己不会这么倒霉，也给碰上了吧？自己可是个大老爷们儿，要是劫财还好，要是劫色的话，还不被人当成笑话，这时候，司机那张淳朴的脸，在苏航的眼里似乎变得越来越猥琐了。那司机仿佛没有听到一般，车子反而开得更快了。因为怕出车祸，苏航也不敢贸然的动他，“我数三声，给我靠边停车，要不然，后果自负。”声音异常的冰冷，苏航是有点火了，刚刚才甩掉一个麻烦精，现在又莫名其妙的上了贼车，能不火么？黄绮梦是女人，他不好拿她做什么，可这猥琐的野的司机也敢把主意打到他的头上，简直怎么死的都不知道。“不要着急，我不会拿你怎么样的，只是有个人想见见你。”听到苏航的威胁，那司机终于开口了。“你认识我？”苏航皱了皱眉头。司机摇了摇头，“不认识，不过我看过你的照片，你叫苏航就对了。”"
	}, {
		"chapter": " 第99章 嘴硬还是拳头硬？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490016.html",
		"content": "    苏航更觉莫名其妙，“什么人要见我？”“一个大人物，到了地方你就知道了。”司机并没有多说什么，只叫苏航不要轻举妄动，否则的话，车毁人亡就不值当了。刚回蓉城就有人想见自己，苏航真感觉自己今天是撞了鬼了，还说是个什么大人物，他可没怎么当成一回事，大人物请人，就是这么请的么？而且，一个野的司机眼里的大人物，恐怕再大也大不到哪里去。看来，今天出门的时候，忘了翻黄历啊。听了野的司机的话，苏航反倒是安定了下来，也不急着回去了，他倒要看看，这个是个什么大人物。别是什么宵小之辈，正愁一肚子火气没处撒，正好找个人来泄泄火。——车子拐出了三环外，进入了一座废弃的厂房。下了车，苏航抬头一看，那厂房破的啊，简直就和废墟没什么区别，布满锈蚀的铁门旁边，挂着一块又破又烂的牌子。“红太阳织造厂！”太字已经掉了一点，成了红大阳，也不知道已经废弃了多久了，只能说是惨不忍睹。“就这儿？”苏航回头问那司机，然而，那司机已经调了个头，对着苏航挥了挥手，扬长而去，一溜烟，跑了个没影。“麻痹！”苏航使劲的往地上吐了口口水，那货简直太不是孙子了，这地方前不着村后不着店，一会儿可怎么回去？如果下次再看到那孙子，绝对得暴打一顿。回头往那破厂房看了看，苏航犹豫了一下，还是走了进去。在这种地方见面，肯定不会是什么光明正大之辈，苏航还挺纳闷的，究竟是什么人想见他。心里多了几分防范！——推开大铁门，进入厂区，这地方就像个垃圾场一样，空置许久，几乎已经成了一片废墟，用来拍鬼片应该很有气氛。厂区不大，稍微大一些的建筑就是中央的一个仓库房了，走进那仓库，苏航就立马有一种被猛兽给盯上的感觉。空荡荡的仓库中，一股十分浓郁的发霉气息，斑驳的墙壁上，几张已经破烂不堪的大生产标语，一看就是上个世纪的产物。当苏航踏进仓库，前方，幕布遮挡的两侧，两群人鱼贯而出。二十多人，都拿着枪，一身黑，墨镜，黑背心，训练有素。枪口指着苏航，明显不善。苏航心中一凛，脸色变得极其不好看，这是要翻天啊！“你们是什么人？”苏航沉声问道。右手已经轻轻的扣了一张金刚符，随时可以催动，护住自身。那群黑衣人没有说话，这时，一名道装男子从幕布后面慢慢的走了出来，站在那群黑衣人后面，一双眸子远远的看向苏航，如同一头毒狼，充满了无限的仇恨和怨毒。看到这人，苏航先是一惊，随后却是乐了，身子一正，“我当是谁，原来是青云出尘子，阁下要见我，明说就是了，何必费这些周章。”拉出系统一扫，依旧没有任何信息。一边说着，苏航一边准备撤了，出尘子的实力深不可测，已是武师境界的高手，具体强到什么地步，他根本无法估量，对方还有这么多枪手，打起来可要吃亏。完全没想到等着他的大人物会是出尘子，今天可是大意了！三十六计，走为上策。“你可以试试，你能不能跑过子弹。”似乎是看穿了苏航的意图，还没等苏航开溜，出尘子就开溜了。“呃！”苏航一滞，抬头往出尘子看去，“你这么大费周章的把我请来，我怎么可能走呢？我只是觉得这地方见面，有点不合你的身份而已。”“哼！”出尘子冷哼了一声，胸中火气上涌，“说起来，我还得感谢你，如果不是你的话，我刘云也不至于沦落到如今这步田地，这几天为了找你，可是费了我不少力气啊。”含沙射影，就算傻子都能听出来这话中的恨意。这些日子，薛萱联合了蓉城三大家族和武协的高手，满城的找他清算，让他不得不躲到了这座废弃的厂房里，简直就和丧家之犬一样。十多年前那一次，也不见得会比现在狼狈。最关键的是，苏航让他功力大损，苦练三十多年的青云童子功被破，境界火速跌落，现在仅有武师一品，甚至还在往下跌。几十年苦修，就这么被苏航给毁了，他对苏航的仇恨，绝对比杀父夺妻还要恨，不弄死他，难消心头之恨。“谢倒不至于，大家都是文明人，咱们有话好好说，何必动刀动枪的呢？”苏航道。“伶牙俐齿，小子，这几天一定很逍遥自在吧，今天落到我的手里，咱们新仇旧恨一起清算。”刘云的眸子的迸发出了无限的杀意。“你怎么能这样说呢，我可是帮助你做了一会网络红人，你不感谢我也就罢了，还拿这么多枪指着我，算个什么意思？”苏航轻轻的摇了摇头。他的轻功不错，如果再加上神行符的加持，有把握从刘云手上逃脱，只要进了城，到了人多的地方就安全了，等他找来薛萱，便是这人的死期。“哼，看你的嘴硬还是我的拳头硬。”刘云怒不可遏，想起那天的事，到现在都还恶心的要死，如果不杀了苏航，他这一辈子恐怕都要背负阴影。提身一纵，直接向着苏航掠去，苏航早就防备着，见刘云袭来，根本没有想过和他战斗，取出一张神行符，内力灌入，直接贴在了腿上。纸符瞬间暴长，一分为二，如两条长蛇般缠到了苏航的双腿之上，黄光一闪，瞬时隐没。莫名的能量涌进双腿，就像打了鸡血一样，只感觉整个人都要飘起来了，眼看刘云袭来，苏航直接使出神行百变，转身便开溜。神行百变本来就是上乘的轻功，在神行符的增幅之下，更是牛到爆，身后居然带起了一阵残影，左右闪躲，直看得人眼花。“把大门给我关上。”刘云大喊了一声。"
	}, {
		"chapter": " 第100章 弱鸡出尘子！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/17189/7490018.html",
		"content": "    “嘭！”快归快，可惜大门有人守着，还没等苏航冲出去，仓库的大铁门就轰然关闭。不仅如此，就连侧门都给关上了，一共四道门，都有小弟拿着枪把守着。苏航心中一凛，这个出尘子是铁了心要留下自己的性命了。武师境界啊！自己虽然已经提升到了九品武生，但和武师境界的高手比起来，依然是个弱鸡。“哼，跑得快顶什么用，老子今天要瓮中捉鳖，看你往哪儿跑！”刘云冷哼一声，完全把苏航当成了瓮中的小鳖，这仓库十分封闭，相当结实，现在大门一关，这小子就算插上翅膀也别想飞出去。有一群小弟拿枪把守着，还有他这位武师境界的高手，如果这样还能让苏航逃了，那他这一把岁数基本上都活狗身上去了。“小子，先吃我一掌吧！”刘云并没有打算简简单单的弄死苏航，对于这个辱他至深的小子，他更喜欢虐杀，让他后悔来到这个世界上，让他后悔得罪了自己。迅速掠向苏航，径直一掌向着苏航的胸口拍去。被堵住去路，苏航也是有些火了，眼看刘云袭来，咬了咬牙，使出一张巨力符，符纸缠上手臂，瞬间隐没。手臂瞬间肿胀得和大腿一样，暴涨的肌肉直接将袖子撑爆，被注入了一股强大的力量，急需找个地方来宣泄。“喝！”低吼一声，苏航直接挥起铁拳，向着刘云轰了过去。“嘭！”拳拳相碰，发出一声巨响，似要撞出火花，庞大的冲击力，让苏航往后暴退。踉踉跄跄，直退到墙壁前才堪堪停下来，而另一边，刘云也像被车撞了一样，飞速的后退，竟是比苏航退得还远了几分。右手微微颤抖，刘云抬头远远的看着苏航，眉宇之间带着几分惊骇，“天符山武符术？”“咦？”苏航更是诧异的看着刘云，这一拳之下，他竟然还隐占上风，是刘云太弱了，还是他的拳力太强了？这种感觉，就好像对面过来一头猛虎，你运足了力气，想要和那只老虎一决生死的时候，却发现那并不是一头老虎，而是一只体型稍大点的猫。虽然苏航能感觉到刘云并没有使出全力，但是，苏航同样能感觉到，就算刘云并没有用全力，保留的实力也是不多了。刚刚那一拳，足够与刘云一较高下。原本，按照苏航的估量，刘云的境界至少也该在五品武师以上的，可是刚刚这一拳，却是让他无比的意外，根本与他猜测的不符。“原来是天符山余孽，哼！”还没等苏航回过神来，刘云冷哼了一声，紧握着拳头，再一次向着苏航袭来，刚刚那一拳，他的确没用尽全力，但是，他绝不容许自己输在苏航的手上。巨力符的效果还没有消退，苏航正是力量大得没处使的时候，刚刚一拳他隐占上风，刘云再来，他已经少了几分忌惮，猛的挥起拳头迎了上去。事关尊严，刘云根本没有使用任何花哨的招式，完全纯力量的硬撼，这一拳，用尽了全力，虽然他现在境界跌的厉害，但是刘云有那个自信，这一拳一定能将面前这个小子打成残废。“嘭！”沙包大的拳头碰撞到了一块儿，一触即分，两个人都像炮弹一样，以比来时更快的速度倒飞了出去，噗通一声砸在墙上，重重的跌落。五脏六腑就像挪了位一样，苏航腾的一下站了起来，单手捂着胸口，好险没吐出一口血来。往刘云瞧了一眼，苏航不禁愣了愣，貌似这货也没讨到什么好处，如果说之前那一拳，刘云还有留手，刚刚这一拳，刘云是绝对没有什么保留的。全力一拳，仅仅只和自己使用了巨力符加持的力量持平，也就是说，这家伙的实力绝对高不到哪里去，顶多武师一品。怎么会这样？脑海中一个闪念，苏航忽然想了起来，当日薛萱的那个保镖龙婆婆说过，刘云练的好像叫什么青云童子功，不能有男女之事的。“哈哈，原来如此，上次那条母狗，想必损了你不少功力吧。”苏航忽然笑了起来，绝对是因为那条母狗，让刘云破了功，如今境界大跌，今天这一战，自己倒也并不是没有半分胜算啊。“噗！”刚刚对了一拳，本就受了些许内伤，听到苏航这话，刘云简直怒由心中起，气得喷出一口血来。“开枪，给我打死他。”浑身颤抖，难以用语言来形容刘云此刻心中的愤怒，想不到短短几天，这小子竟然进步了这么多，如果再让他成长下去，那还得了么？对于这样的天才人物，且不说他有没有惹自己，就算没有惹自己，只要不是自己这一头的，就必须得将其扼杀在摇篮之中，刘云曾经就是天才，更不容许有另外的天才存在。一声暴吼，终于忍不住下了诛杀令，本来，他是没打算用枪的，毕竟，虽然这里地方偏僻，但也还是有人经过，枪声那么大，万一惹了人主意，那可不妙，现在可有好些人在寻他。但是，事到如今，他是管不了这些了，必须留下苏航的尸体，方才能够洗刷他的耻辱。“嘭，嘭，嘭！”那群马仔早就严阵以待，等着刘云的命令，听到刘云的怒吼，纷纷抬起了手里的枪，枪口远远的对准了苏航，抠动扳机，子弹交织成一张张电网，一时间枪声大作。将近二十条枪，火力交织之下，就算是可以躲过子弹得武师境界高手，也绝对只有饮恨当场，低阶的武者，根本不可能是热武器的对手。金刚符！好在昨天在家里没事，又画了几张符备用，苏航早有准备，刘云才刚下令开枪，他便使出了一张金刚符。那张纸符就如同彩带一样在他头顶盘旋一圈，洒下一片金光，化为一个金钟的虚影，将苏航的身体牢牢的罩在其中，不留一丝一毫的缝隙。"
	}]
}