{
	"novelName": "城府",
	"total": 297,
	"data": [{
		"chapter": " 楔子",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446897.html",
		"content": "    “顾清城，你成功了，从今往后，我们互不相欠！谢谢你，把这些年来，我对你的歉疚抹杀的一干二净！”婚礼开始前十分钟，于嘉禾将体检报告摔在我的脸上，透过镜面，我看到了他怒冲冠的模样，脱了新郎服转身愤然离去。我知他不爱我，无论是我暗恋他的那三年，还是我们相恋的那四年，他爱的一直一直都只是我最要好的闺蜜顾唯一。从镜子里看着那扇紧闭的门，我听到自己，十分平淡的声音说着：“不客气。”十分钟后，我扬着灿烂而又幸福的笑容，独自完成了一场繁琐的婚礼。这大概是历史上最短，最诡异的婚礼。没有新郎，只有新娘，不慌不乱，结婚进行曲依旧，连司仪的台词都一字不落的全部讲完，婚礼现场很安静，场面很尴尬。我跟父亲站在会场大门口，他老人家的脸色很难看，离进场还有几分钟时间，我看着他白的脸色，笑着跟他打趣，道：“爸，需要我让化妆师往你脸上抹点腮红吗？我知道你嫁女儿，心情不好，但这么冷着一张脸，不明事理的还以为我们在举行葬礼。”“说来可真是好笑了，半个月之前，我妈的葬礼上，您的脸色还挺红润呢。”如此一番冷嘲，父亲的脸由白转青，侧目冷冷看了我一眼，低哼了一声，说：“于嘉禾都走了！你这个婚跟谁结！你肚子里的孩子明明已经没了，还整出那么多事，这样有什么意思！”我笑的十分从容，抬手摸了摸自己梳理整齐的头，回道：“挺有意思啊，总比你跟朱阿姨偷偷摸摸的要有意思多了。”这个生我养我二十余载的老男人，愤愤的瞪视了我一眼，用力的甩开我的手，同样转身离我而去。我知他其实并不喜欢我这个女儿，更不喜欢我的母亲，可惜他向来就是个吃软饭的，用现在流行词汇来形容，他就是个凤凰男，还是个不知好歹的凤凰男。时间到了，结婚进行曲开始响了，我伸手想要推开门，于嘉茹拉住了我的手，她看着我，眼睛里充满了担忧，摇了摇头，说：“清城，算了，我哥去机场了，这婚别结了。”“他不在，一样能结。”我冲着她勾了一下唇，推开了她的手，转身毫不犹豫的推开了大门。灯光打在我的身上，婚宴厅里所有的亲朋好友都将目光锁在了我的身上。我踩着红地毯，一步步往前行，除了结婚进行曲，没有任何声音。台子的正中间放着广告牌的人形，是我让人按着于嘉禾真人的尺寸做的，此刻就摆在台子上，伸出一只手，面带着微笑等着我过去。等我走到台上，很多人看到忽然出现的‘新郎’都不由瞪大了眼睛，随后便传来了一阵阵窃窃私语的声音。站在一旁的司仪，明显是有点尴尬，但他必须具备专业素质，这位婚礼主持小有名气，当初我去找他的时候，他也曾拍着胸脯对我说过，无论多特殊的婚礼现场，他都能主持。我想他应该做梦也没想到，他有生之年能够主持一场跟人形牌结婚的婚礼，看着他冒冷汗的样子，心说，傻了吧，那么牛逼，就请活跃一下气氛吧。让我的婚礼越热闹，越精彩，越好！结婚誓词，我替他说我愿意，亲自替他给我戴上结婚戒指，然后说一句我爱你，我甚至还跟‘他’接吻了。这种诡异的婚礼，就算再有八卦心理的人，也坐不住，程序走完之后，没一会下面的宾客就开始纷纷离场了。大约半个小时之后，偌大的宴厅就只剩下我一个人了。看着这些精心的布置，我笑了。我终于把自己嫁给于嘉禾了，当然，这仅仅只是开始而已。“顾清城，祝你新婚快乐。”梁景走到我的面前，挂着浅淡的笑，拿了个红包给我。我抬眸扫了那刺目的红色一眼，目光对上他的眼睛，轻轻一笑，挺起了背部，伸手将那只红包取了过来，说“我们合作愉快。”……"
	}, {
		"chapter": " 第一章：情人节",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446898.html",
		"content": "    2o11年，八月六号，七夕情人节，这是我跟于嘉禾结婚之后过的第二个传统的情人节。这样特殊的节日，又碰着是暑假，街上来来去去的情侣奇多，从十来岁的初中生，到二十来岁的大学生，亦或者一身职业装的白领，手里不是捧着一大束玫瑰，就是抱着跟自己差不多大的娃娃，身旁定然是有一个眼神温柔的男人，正想方设法的骗身边的女人跟他去一趟宾馆，好好的浪漫激情四射一番。这种节日在已婚人群里已经嫌少有人在意了，情人节，情人节，看字面意思也知道了，跟情人过的节日，家里的黄脸婆算不得情人，连买束康乃馨都嫌太贵，更别提什么精心准备的礼物了，那是小三才有的待遇，正宫想都别想。小门面加装修简陋的面馆没什么客人，距离闹市区也远，周遭除了一间不挂星级的宾馆，就没什么娱乐设施了，窗外时不时会有情侣走过，腻腻歪歪的，完全不把大街当做是大街。我挑了个背对着窗户的位置，独自一人专注的吃着面。搁置在桌子上的手机，一直都没亮过，自打两年前被自认为最好的朋友背叛过，这两年在交友方面，就变得寡淡多了，从不交心。唯一交心交肺的好朋友，在这种节日也热烈的扑向了男朋友的床，毕竟有些方面我一个性取向十分正常的女人是给不了她的。这一顿饭，仅花了我十分钟就解决了，大概是一个人的日子过久了，吃饭的度也越来越快了，以前还会挑食，现在半点也不挑了，只要是熟透了的，都能吃。抬手看了一眼腕表，八点半，不知道这个点他们回家了没有。出了面馆，往左，顺着人行道一直走，约莫十分钟左右，眼前便出现了门面气派的小区大门，上面标着橡树园三个字。这种地方据说不是业主，闲杂人等不得入内，要进去，还得登记身份证，如果业主在，还得知会业主一声，算是高档小区，保安跟条看门狗似得，没什么情面。三个星期前，我来过一次，得知顾唯一回来了，我就怒气冲天的开着车子过来，结果被看门狗阻在外面，死活不让我进，非让我拿身份证，我不肯，他就拦在那里不让我进。最后跟他们大吵了一架，也没了力气再进去对付另一个人，便灰溜溜开车回了家。我在门口徘徊了一阵，见着有车子开进去，就踩着高跟鞋快的跑了过去，微微弯腰，掩在车子旁混了进去，穿黑衣服也是有好处的，大晚上的容易混在夜色里不被人看见。熟门熟路的找到12幢，我在二单元前的花坛上坐了下来，将手提包垫在屁股下面，高高的仰起头，看着七楼的位置，这个地方简直就是给我量身打造的，离路灯远，背后是一颗叫不上名字，枝叶繁茂的大树，将我整个人隐在黑暗中，不让人轻易看到。婚后，第一个情人节，于嘉禾是在纽约过的，顾唯一在那进修学习。他拿捏着时差就过去了，到了之后，我便收到了一张自拍的合照，亲昵之极，送消息的人，就是顾唯一。手段很拙劣，但很管用，总能够轻易的波动我的情绪，引的我怒，打电话过去痛骂她一顿，从而被于嘉禾深深的厌恶。握在手里的手机震了震，我低了头，转过手机，点开信息，屏幕上便出现了一大束蓝色妖姬，还有一条钻石手链，很漂亮，非常符合于嘉禾的眼光，不过还是缺少新意，颇有一种任务性质。学生时代的于嘉禾还是挺浪漫的，送礼物方面总是新奇的很，能让你惊喜连连，怎么年纪大了，连花花心思都懒了？对象不是他最爱的人吗？连最爱的人都懒得花心思了吗？不知为什么，原本低落的心情，在这一刻忽然好了起来，顺手就给她回了个信息，“我老公的品味还不错。”信息刚一出去，一个陌生的号码就跳进了屏幕，手机很欢快的响了起来，在安静的小区里唱着‘可惜不是你，陪我到最后……’。这铃声还是我看了一期非诚勿扰之后换上的，旋律和歌词都符合心境，当时一时兴起就换上了。我是个很懒的人，一旦用上了，不到万不得已，是绝对不会去改变的。我静静的欣赏了一下这段铃声，等第二次‘可惜不是你……’响起的时候，我才把电话接了起来，顺便站了起来，拿起了手提包，转身原路往小区大门走。“梁先生大概在一个小时之后落地s市国际机场，请您务必提前半个小时去候机，梁先生最近工作很繁忙，不喜欢等人，提醒你千万不要撞在枪弹上。”电话那头的人用十分生涩的中文，一字一句的说着。梁景作为一个老板，是属于那种心理特变态的品种，老是喜欢做一些让人很为难的事情，比如说他在伦敦的助手aRno，明明就是个纯种的英国人，并且从未接触过中国文化，明明他自己的英文水平极好，口语还有一股牛津味，可他总是喜欢跟aRno说中文，最后闹得这个洋鬼子不得不去上了中文班，到现在也能够流畅了说些中文了。起初跟他接触的时候，蹦出来那几个字，简直能让人笑掉大牙。挂了电话，我盘算了一下从这里到机场的时间，如果运气好不堵车，整个过程畅通无阻的话，开快点应该能在他出机场之前到达。可恰恰他回来的真不是时候，情人节！从这个路段开出去，都有可能堵车！果不其然，当我急匆匆跑出去坐上车子，开了不到一公里就开始堵车了，原因得归结于当地车主的素质，乱停乱放，不管别人死活，结果有个缺心眼的人，硬是开过去蹭了，正巧那车主回来见了就把人拦下来了，最后就演变成了大堵塞。后面的车子一辆接着一辆，小区周围的路窄。我也是想着抄近路走，完全没想到这种时候有那么多人跟我一样想抄近路，结果这会就被堵死了，我的位置有点尴尬，不上不下，想往另一条路走也不行，进退不得。整个小区响起了此起彼伏的喇叭轰鸣声，可人家的车子蹭了是大事，正吵的热火朝天，谁管你有没有急事。我是完全放弃了，坐在车里等着时间过去，大约堵了有半个小时，才通过交警的疏导，车子终于是一辆辆动了起来。算上堵车的时间，我用了一个半小时才到机场，中间梁景一个电话也没打给我。他的手机卡老是换，我便从来也不记，每次要联系他会主动打给我，而且我也是牢牢谨记他跟我说的话，他说过，不要主动给他打电话，也不要试图去主动找他，有事他会找我，弄的很神秘的样子。"
	}, {
		"chapter": " 第二章：变成墓碑，也是我的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446899.html",
		"content": "    那晚，我几乎把整个机场都找了个遍，也没看见梁景的影子，最后不得已才打给了aRno，结果他在电话那头说了句：ohmygod，梁先生没有告诉你，他已经先去酒店了吗？我气的不清，但对着梁景毫无办法，从某种意义上来说，他就是我主子，得罪不起，来了我得好生伺候着，走了我还得洒泪欢送期盼着他下次光临。以工作私心来讲，我很希望梁景能一直留在s市，这样我就有强大的后盾，不用一个人面对那群豺狼。但以单方面情感来讲，我希望他滚的越远越好。回到家已经夜深了，开门进去，迎接我的永远是黑暗，无论我回来多晚，无论我回不回来，都无人问津，这个家是我自己的。于嘉禾在结婚一个星期之后过来收拾东西时，就这么对我说过，他说顾清城这只是你一个人的家，不包括我！你用这么拙劣的手段跟我结婚，就别妄想我是你的。折腾那么久，到底是累了，摸着黑回到主卧，重重的将自己甩在床上，却意外压到了人！顿时睡意全无，一个激灵坐了起来，迅的开灯，等看清楚床上躺着的人时，让我颇为惊讶，他看起来在这已经睡了有一会了，被吵醒很不愉快。距离于嘉禾回家已经是上个月的事情了，在这个家里他仅仅只留了几套衣服，还是他最不爱穿的，所以其实他从来也没打算跟我过日子。左不过在他母亲面前才会我跟装模作样的好像我们关系还不错。据我所知，照现在这个点，他应该在橡树园顾唯一的床上，跟她水乳交融，你侬我侬。既然顾唯一都回来了，他没可能会过来找我，这样忽然出现，不同寻常。我坐在床上死死瞪了他半天，一时之间难以回神，直到他忍不住睁开眼睛，皱起眉头。侧头，语气刻薄的说：“看什么？看了那么长时间，还看不够吗？”说完，他便坐了起来，伸手拿了床头柜上的烟，取了一根抽了起来。看清楚他脸上那种厌恶的表情，我才收了心神，爬下床，整理了一下身上的衣服，坐在床边，一一取下我手上的戒指和手表，语气淡然的问：“有事跟我说？”他看了我一眼，眼中有一闪而过的惊讶，随后笑了笑，道：“不错，这两年进步挺快，脑子也聪明了，倒是不用我费力气了。”他讲话的语气依旧含着一点讽刺，带着对我无尽的讨厌。于嘉禾很讨厌我，在他眼里，我不是个善解人意的女人，或许在很多人眼里，我就是那种‘不作死就不会死’的女人，人家一对本就相爱的情人都跪在我面前衷心忏悔，苦苦哀求，期望我成全，在旁人眼里，聪明的女人就应该选择放手，成全他们，也放过自己，给自己留着一种叫做尊严的东西。毕竟他们认错的态度足够诚恳，毕竟这个人男人从头到尾就没爱过你，毕竟从某种意义上来说你才是阻碍人家的石头。而我却选了一条偏执的路，执意拆散了他们，跟一个深爱着别人的男人结婚。知情的人都对我很失望，如今我独守空房两年，孤立无援，亦没有人同情我，在别人眼里，这一切都是我咎由自取的。是我逼着他娶我，是我愚蠢的要把一个不爱自己的人跟自己绑死在一块，让一个错误继续延续下去，让所有人都痛苦，还没有半点好处。我就是这样，得不到的东西，别人也别想着得到，更何况这个别人是顾唯一。我昔日的好姐妹，我老爸情人的女儿。我笑了笑，脱掉了身上黑色的西装外套，回他：“都是你的功劳，再不学点城府，怕是被人买了，还会开开心心帮人数钱呢，是吧？总不能再像以前一样，被你们耍着玩，还乐呵呵的以为她全心对我好，你全心爱我。再说了，你应该也不希望自己的老婆，是个那么愚蠢的角色吧。”话刚说完，一个软枕就丢了过来，我没挡着，任由它砸在脸上。再顺手接住，在原来的位置放好。“别用老婆两个字来恶心我，除了一张没用的结婚证，你什么都不是。”看着他厌恶的神情，我笑了，“都两年了，还不习惯？不习惯也没事，我们时间还很长呢，反正我身体健康的很，没个几十年死不了，于嘉禾原配这个头衔，等我变成一块墓碑了，也还是我的。”不理会他已经铁青的面色，拿了换洗的衣服，便进了卫生间洗澡。很累，实在没什么心思跟他斗嘴。人心就是这么矛盾，独自一个人躺在冰冷的大床上时，总期望着他能来，就算呆在一起很不开心，也希望身边有个人；可真的来了，这样恶语相向，我又疲于应付，希望他永远也不要来了。两年了，我也只是占着名分，至于这个人，倒是没再去宵想过半分。"
	}, {
		"chapter": " 第三章：人心不可测",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446900.html",
		"content": "    将盘起的头拆下时，有个卡被头缠住了，弄了半天也没能取下来，没那个耐心慢条斯理的解，最后只能用力扯，扯断了一簇头。头皮一阵疼，镜子里清晰无比的映着我的脸，微蹙眉头，除了表情淡薄，其他还是跟以前一样，人模狗样的，就是相较以前瘦了，体重也是如愿以偿的只剩下两位数了，只可惜没有前凸后翘的效果，反倒看起来有点营养不良了。曾经有个初来公司里口无遮拦的倒茶小妹在厕所里跟人聊天八卦时说我像个三十来岁的老处女，每天都穿黑白色系，盘着头，一板一眼的。听闻我是已婚她大吃一惊，又听说我老公就是本公司副总于嘉禾时，她惊呼瞎了狗眼，再听说我们夫妻不和，她松了一口气，觉得这才正常。后来她被调去了后勤部门，扫了几个星期的厕所就灰溜溜辞职了。打开花洒，刚刚冲了一会，于嘉禾就毫无顾忌的踹开了门，他已经穿好衣服，双手抱胸站在门口，神色淡然的看着我，说：“原本我来是想心平气和的跟你好好商量，可惜了我们注定没有办法心平气和，其实也没这个必要，对吧。唯一跟伯母回来了，你应该知道吧？”“知道，看来我爸是不想过好日子了，没关系，我很愿意成全，只要他自己不介意日后吃穿用度都得精打细算就行。”我并不理会那种刺人的目光，也不避着，弄了些沐浴液就往身上抹，想把自己洗的干净些。于嘉禾口里的伯母，既是顾唯一的母亲，也是我爸的情人，名为朱子秀，年轻时候是个三线明星，怎么跟我爸认识的不知道，反正其后就被我爸金屋藏娇了，长得很漂亮，保养得以，近五十的年纪了，看起来也不过是四十出头的模样。我可算不清楚这两人厮混在一起有多久，单算顾唯一的年纪也大约知道有个二十来年了吧，再加上他们还要相遇相知，在于这个年限上，我只能说在我出生之前，我老爸就已经有两个家庭，过着赛皇帝的日子。我妈死的突然，之前为了于嘉禾跟顾唯一的事情我几乎没心思好好跟她聊天，所以我也不知道她知不知道他们的龌龊事情。可这种不知廉耻的东西，在我妈遗体前来个你侬我侬，又是宣誓又是做承诺，实属让我觉得恶心透顶，不管我妈知不知道，我都为她觉得心寒至极。很多东西，眼见不一定为实，人心难测，连最亲的人都不例外，就像我爸，曾经我以为他是这个世界上最好的男人，结果却是最贱的贱男。当初，母亲走了没多久，他就想低调点把顾唯一和朱子秀接回家，说的好听是给我一个完整的家，给我一个好妈妈，外带一个姐妹，不让你孤单。实则不过是迫不及待的一家团聚，光明正大罢了。他是不知道我听到了一些本不该听到的东西，还以为我很傻很天真，甚至很好糊弄，可惜是打错了算盘了。想到朱子秀那一张楚楚动人的脸蛋，我忍不住轻笑了一声，转过头看向了于嘉禾的脸，道：“我还挺期待朱阿姨的表现的。”不都说夫妻之间需要经历同甘共苦方能修成正果吗？那么就让他们去共苦一回吧，我这是好心，帮助他们增进感情不是。于嘉禾一声冷哼，说：“你还真当所有人都怕了你了，要对你唯命是从吗。”我微微昂起头，让热水迎面冲在脸上，随后往后退了些，抹掉脸上的水，笑言：“还好，左不过是你们做事不够干净，嘴巴不够紧，非要落点把柄在我手里。其实有个简单的办法，你们放弃争夺正源，出去自力更生的话，我也奈何不了你们，毕竟我可不是国家总统，再者，正源是我妈辛苦经营打拼才有了今天的正源集团，不管是我爸，还是你，甚至是顾唯一，想抢恐怕也不合适，你说对不对？““就算你们想争，你们加起来手里捏着的股份还没我多，以卵击石，我是不介意，反正伤不到我。你也可以放心，你若一无是处，我也是心甘情愿养你一辈子，不愁吃喝，只是这样的话，你就没钱给唯一买钻石手链，并送上一大束蓝色妖姬了。”幸好，在我什么都失去的时候，我还有钱！幸好，这些人足够爱财，也足够贪恋这一时的风光生活，什么真爱，都他妈是假的，有钱有势才是硬道理。温热的水冲在身上，整个身子都暖了起来，之前的疲惫感也慢慢的消失了。我原本以为于嘉禾听了这么一番话，一定会负气而走。然而，当我关了花洒，转身拿毛巾的时候，才现他一直就站在门口，面无表情的盯着我看，竟耐心十足的将我洗澡的全过程看完了。我稍稍愣怔了一下，才拿过了浴巾先裹在身上，将湿透的长全部捋到了后面，赤着脚走过去，在与他一步之遥的地方站住，“怎么？站在这里是要跟我上床吗？”我伸出一根手指，轻轻点在他的胸口，充满挑逗。见着他眼中闪过了厌恶，我心里竟然有一种变态的快感，舒坦极了，洗了个澡，战斗力都满血了。想起早几年的一则沐浴液广告，原本累扁的人，洗了个澡，就瞬间精神百倍了，我现在就是那个状态。他很用力的拍开我的手，眼神冷的都可以放出一柄剑来。我笑了，仰头直视他的眼睛，整个身子迅的挨了过去，一只手快的勾住他的脖子，并抬腿勾住他的双腿，凑近他的唇，“你好久没有履行义务了，唯一回来了，不知道你的肾有没有被她玩坏了。”"
	}, {
		"chapter": " 第四章：两年，足够了！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446901.html",
		"content": "    “不管你有多么不愿意承认，你于嘉禾从里到外，从上到下，就算是你身上的一根汗毛，也都是属于我的。我还没觉得腻味的时候，你最好是健健康康的，好吗？”看着他英气的眉眼，越深沉的眼，心底竟忍不出泛起了淡淡的酸楚，随之而来的便是一点点的钝痛感。我柔情似水的看着他笑，整个人轻浮又玩味，在他的谩骂声还没出口的时候，以吻封唇。我像个饥渴了很久的女人，很用力的咬他的嘴唇，用舌头去顶开他紧闭的薄唇，许是我吻的太投入，太用力了，连裹在身上的浴巾掉落也没有察觉，只知道整个人牢牢的黏在于嘉禾的身上，圈住他的脖子，拼尽全力的去引诱。我没那么好的身材，但我相信所有男人都是一种性子，在面对一个热情似火并衣衫不整的女人时，不动容是不可能的。床事很多时候，其实无关情爱，这个道理，倒是于嘉禾教会我的。是我疏忽，竟忘记他于嘉禾是从顾唯一那里过来的，他是被顾唯一喂饱了的孩子，面对我这种粗暴的挑逗他把持的住。如此持续了几分钟后，他开始动手想要甩开我。我还以为他是因为有反应了才开始反抗，便十分兴奋的再接再厉，甚至还狠狠的咬了一下他的唇，恰好他了狠，一只手狠狠的揪住了我的头，用力往后一扯。牙齿堪堪咬住他的唇，如此一扯便划破了他的唇，在整个人脱离他的瞬间我尝到了一丝血腥味。刚洗过澡，卫生间的地砖还是湿的，很滑，他甩的十分用力，脚底不知踩到什么一滑，便摔了个狗吃屎的狼狈样子，光溜溜的倒在地上，幸好身后有个浴缸让我支撑一下。屁股着地的那一瞬间，一股钻心的疼，有那么几分钟的时间，我保持着摔倒的姿势动都无法动一下。于嘉禾站在那里，黑着一张脸，整理着自己的衣服，嫌恶的擦了擦嘴巴，碰到唇上被我咬出的伤口时，蹙了蹙眉心，面对我几近扭曲的脸无动于衷，只居高临下的睨着我，说：“你恶不恶心？到了现在你觉得自己的身子对我来说，还有什么诱惑？就算你现在怀了我于嘉禾的孩子，我都不要。”我勉强的动了动，腰部以下疼的厉害，终究是没办法站起来，理直气壮的冲着他说一句不恶心。看着他白净修长的手，背脊静静的贴在瓷砖上，忍着痛，咬牙哼笑了一声，“总比有些人，明明是臭婊子，却要立牌坊好的多了！当初……”“你还要跟我提当初吗！若不是唯一劝我回来，多看你一眼都觉得心烦！我跟唯一都看错你了！还念着当初的情分，她还让我好好跟你聊，说你心里有委屈才会变成这样。”说到这里，他冷哼了一声，弯身捡起了落在他脚边的蓝色浴巾，慢慢的走到我的身前蹲了下来，手指紧紧捏住了我的下巴，目光冷冽的看着我，继续‘放箭’。“老实说，当初那个单纯无害性格开朗的顾清城都是假的吧，你是不是很早就已经知道我跟唯一之间的关系？因为你嫉妒自私自利，所以故意装无知挤在我们之间等着时机，见我们吵架了，闹分手了，就想着能趁虚而入，趁着我喝醉了，跟我生关系，以为这样就能彻底拆散我们了？”“真是太可惜了，从头到尾我压根就没喜欢过你，要不是酒后干了不该干的事情，你真以为我会跟你谈恋爱？真觉得我也喜欢你？我只喜欢唯一，从来没变过，无论中间怎么折腾，只要我爱她，你就拆散不了，你明白吗？”这话说的我真想开怀一笑，以前看那些家庭伦理剧的时候，一直都搞不懂那些做错事的人怎么就能够心安理得的把做错事的理由都赖在别人身上。我还问过顾唯一，她说那是电视演的，现实中肯定没这样的人，哪有没理走遍天下的，不可能，社会是很公正的。但现在听着于嘉禾说的这些话，我倒是信了一点，在这个社会上奇葩多了去了，你根本无法去想他们脑袋瓜里究竟想的是什么。如果当初，我一早就知道他们两个有一腿，打死我也不会去表白的，于嘉禾肯定不知道，当时表白，还是顾唯一鼓励我的。至于我为什么会成功，成功之后还跟我恋爱四年，那得问他于嘉禾心里当时是怎么想的，也许诚如他所说的那样，不过是因为表白那一晚他喝多了，我在一旁照顾着，他大约眼花将我当成了另一个人，干了点事儿，第二天酒醒了，看清楚身边的人了，加之白色床单上有些许红色痕迹，心生愧疚就真跟我在一起了。这一错，便是四年，我从来是真心对待，倒是不知道那四年他用了几分真心，与我耳鬓厮磨之时眼里心里的人又是谁。他手上的力道很重，总感觉我的下巴会被他捏到脱臼，于嘉禾真是蠢，他怎么到今天还不知道，他越是生气怒。我就越是开心快活！梁景说这是一种病态，总是建议我去看看心理医生，可我倒是觉得自己很正常，从来没这么正常过。“如果你认为这样想，跟顾唯一在一起的时候能少一份罪恶感，就这么想吧，反正不差那么一点。还有，你最好告诉顾唯一，还想过现在这种千金小姐般的生活，就趁早收拾东西滚出s市，最好是不要跟你见面，找个普通点的男人嫁了最好，否则我一恼，就要让她和她老娘一无所有，活成一条狗，怕是以后死了都找不到地方安葬！”这一番话，算是彻底激怒了他，我能清晰看到他额头凸起的青筋，还有眼中的狠绝。他护顾唯一护的极紧，在我面前尤其，仿佛我分分钟就能将顾唯一弄死似得。他用力的捏完我的下巴后，松开了手，站了起来，猛地将手里的浴巾摔在我的脸上，“顾清城，一个人不可能一辈子赢的！你抢了别人的东西，总归是要还的！若是有一天你一无所有，千万不要怪我们不看情面！你整个人都让我觉得恶心透顶，别再想威胁我！两年，足够了！”气势汹汹的丢下这句话，于嘉禾便愤然摔门走了。"
	}, {
		"chapter": " 第五章：我有强大的后台",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446902.html",
		"content": "    我屏着气，扯下了脸上的浴巾，在地上静坐了好一会，才试图站起来。从卫生间爬回床上，我花了足足十来分钟的时间，腰的位置传来一阵阵钻心的疼。一整夜，我被这种疼痛折磨的无法入睡，总觉得自己好像骨裂了，这样倒也不错，起码没什么心思去想别的。第二天起来，这疼痛倒是减缓了，不会一直疼，只一阵一阵的，倒是能撑得住了。原本还想开车去上班，可这种刺痛没啥规律，摸不准它什么时候来一下，若是开车的时候疼起来，容易分神，怕是连车也开不安稳了，安全起见，我还是选择了打车。刚到正源集团楼下，助理高媛就来了电话，我抬手先看了一眼腕表，确定离上班时间还有十分钟，这个时间会打过来，不是有紧急的事情，就是她需要请假。腰际又传来一阵刺痛，双腿便有些软，接起电话，我便托着腰进了正源大门。高媛讲话很快，冷静而又淡定，“顾总，一个好消息，一个坏消息，您先听哪一个？”“坏的吧。”“嗯，您父亲召集了所有股东，九点整召开董事会议，意思是要给正源票选董事长，认为董事长一职这样一直悬空下去不行,总要有个人掌管正源。就在刚才，地产公司金总的助手给我打了电话，告知关于合作的事情他们会找于副总谈，意思是不会跟我们合作。我们现在手里没有任何成绩，如果真要票选，于副总有利。我也联络了梁先生那边，但aRno表示梁先生今天不会出席，因为他现在也不知道梁先生在哪里。”正源集团在我妈忽然离世之后群龙无，我妈的遗嘱是将她名下所有不动产和动产都由我个人继承，但仅正源旗下产业竟是她跟我爸的共同财产，幸得我妈将她名下所有股份都给了我，让我成功成为了第一大股东，我爸次之，由此在两年前的董事会上，我爸没能如愿以偿的成为正源的掌权人，这他宵想许久的位置。我仅仅高出一票而大获全胜，但他以我年纪轻且刚毕业步入社会为由，不同意我坐那位置。但一家公司怎么能够没有掌权人呢？其实当时很多人都倾向于我爸，毕竟他的资历，即便没我股份多，也足以坐上正源董事长之位。不过我爸错就错在他太着急想把朱子秀母女接回来，他忘记了，公司里人心都是向着我妈的，我妈生前跟正源所有股东关系十分不错，此举等同于毁掉了他在公司的形象，各个股东对他的印象也是大打折扣，加之我那时还算聪明，拉拢了梁景，他的名声好，地位重，商界的人称其为金融奇才，青年才俊。他给出了个主意，便有了现在的两名ceo，明争暗斗，水火不容。为的便是将来再选董事长之时，能用自己的成绩说话。高媛的语太快，我听的头皮有些麻，只捡了几个关键词，用一句话便可概括：我爸欲助于嘉禾夺位。我深吸了一口气，默数了一下我身后的靠山，将将也就安心了。我算不上是个精英，这两年里若是没有梁景的提点，怕也是一事无成的，幸得身后的靠山可是个实打实的精英，比如说梁景，一只千年老狐狸，谁能算计过他？就算开一百次董事会，也就两个结果，要么我当董事长，要么我和于嘉禾继续当这ceo，我正他副，两两相争。再论正源的初始，我外公是正源的创始人，我妈是将正源打造成饮食业翘楚的功臣，正源在两年前成功上市，梁景功不可没！一个个都是有分量的人。如今，我作为正源第一大股东，外公钦点过的继承人，正源掌权人的位置，非我莫属。毕竟我有那么大的后台，地位无人能够撼动。我一直以为只要我的心足够硬，手里足够有钱，后盾足够强大，我也能够像小说里的女主一样，开挂似得将所有欺负过我，伤害过我的人整的一无所有，每个人势必要舔着脸求我。其实我已经做到了，毕竟我比小说女主有太多优势了。然而有一点是我想错了，如果我的人生是一部小说的话，我顾清城绝非主角，顶多是一个恶毒之极的女配，专门为男女主角增进感情而生的。我想的有些出神了，高媛在电话那头喂了数次，待我反应过来，她已经挂完，又打了过来。电梯门上倒影出我模糊的身影，我一边又接起电话，一边想要伸手去摁电梯的按键，却被一只带着钻石手链的纤纤玉手先了一步摁下了。“清城，好久不见了，这两年过的好吗？”声音软软的传入我的耳朵，充满了友善，听着真是刺耳极了，连腰\b都忍不住要隐隐作痛起来。顾唯一还是和以前一样，明明是臭婊子，却非得整的自己善良又纯真，像一朵又白又美的莲花，出淤泥而不染，干净而美好。不过她的演技确实很好，即便被我戳破了真面目，她依然总是在我面前装着善良，装着对我情深似海，重情重义，不争不抢。然后让所有人都相信她是真的对我情深似海，重情重义，不争不抢。"
	}, {
		"chapter": " 第六章：双贱合璧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446903.html",
		"content": "    我仅用余光看了一眼那张继承了她母亲所有优点的漂亮脸蛋，咬紧牙关挺直了背脊，姿态强硬。与高媛说了两句，就收起了手机，双臂交叠置于腹部，手指摸了摸腕上的手表，侧了侧头，看了一眼立于我身侧的顾唯一，笑道：“我记得我曾经说过，永远都不想见到你们，是谁给了你们资格回来的？”“爸爸让我们回来的。你说的话，我都记在心里，是我对不起你，也没什么脸面见你，所以这一辈子我都没想过要回s市，可是爸爸……爸爸他老了，他说想见见我这个女儿……”我真讨厌她这种楚楚可怜小女人般的模样，若不是大庭广众之下，我真想上去撕烂她的嘴脸，“这一口一个爸爸叫的可真顺口，你怎么就那么确定自己是顾家的种，而不是你妈当年被别人包养时候留下的？你也知道，你妈当年那种三线明星其实跟妓女没什么区别，不过是高级了点，人家睡一晚上多费点钱罢了……”“顾清城，你够了！”于嘉禾极愤怒的打断了我，在他眼睛里，顾唯一可算是绝无仅有的好女人。在爱情里，再怎么聪明的人，都会被蒙蔽了双眼，看不清眼前的人。我说什么他都不信，顾唯一说什么他都信，独独因为他爱她而已。“ok，大家心知肚明，我不说就是了。”看着电梯门上人影晃动，我耸肩笑了笑，依旧淡定。在公司里呆了这两年，倒是也学会了隐忍，若换做以前，顾唯一站在我眼前，我能当即化身成一条疯狗，冲上去直接对着她的门面用力撕咬。做女人唯一一个好处，就是不用那么君子，愤怒至极之时，操起爪子，就能狠狠挠破贱人的脸，以泄心头之恨。电梯门开了，我行至正中间那一个点站定，转身面向他们的时候，微微昂着头，以此来显示我逼人的气势。顾唯一低着头，长而卷曲的头垂落在两旁，将她一张小脸遮住，让人看不清脸上的表情。今日她穿着米黄色的连衣裙，露出雪白好看的小腿，双手捏着白色的包包，还真想极了名门小姐，跟于嘉禾走在一起确实般配。看着如此光景，我不免在心里低低叹了一声，这顾唯一一身的行头可算是我给的啊。于嘉禾拥着她，站在我的左手边，低声安慰着似乎在嘤嘤哭泣的美人。我睥睨了他们一眼，勾了一下唇，将手提包挽在手臂上，侧了一下身子，伸手轻握住了顾唯一带着钻石手链的手，近距离仔细看了看，赞了一句，“真漂亮，配着你白净的手，就更漂亮了。”顾唯一惧怕的缩了缩手，脸上那种表情就像小白兔似得，仿佛我是那会吃人的大灰狼，明亮的大眼睛里全是惊慌，身子不由自主的往于嘉禾身上靠，“你要是喜欢，下次我送你一条类似的。”“如果说，我就是想要你手上的呢？”她又缩了一下手，我尽量让自己的笑容看起来温和一些，可惜我这张嘴脸长得不够水灵，就算想装的像她那样楚楚可怜，也只会是东施效颦，遭人鄙视。“我……这条不行，这……这上面有我的名字。”她的眼圈开始泛红，眼泪汪汪的模样真叫人心疼。她倒是也会捍卫自己的爱情，多么自相矛盾的女人，一边要装的楚楚可怜什么都不与我争的样子，一边又占着我的老公不肯放。“有你名字的东西可不一定是你的，就像两夫妻，明明贴着你的标签，结婚证上是你的名字，照片上的女人也是你，却也不一定是你的不是。”有些事情得拿捏了分寸来做，就比如说欺负顾唯一。她爱装柔弱，那我就只好勉为其难的好好欺负她一番。我有个坏毛病，近几年才养成的，特别喜欢当着于嘉禾的面欺负她，特别爱看她装白莲花的模样。看一次，爽一次，可是在于嘉禾面前欺负顾唯一，是有风险的，若是尺寸拿捏不好，就很有可能被护爱心切的于嘉禾伤着。他要伤我，太容易，我要伤他，亦容易，却必自伤，代价略大，有点不值当，所以点到即止便好。我松了手，在顾唯一快被我逼哭，在于嘉禾快忍不住要动手的时候，耸了耸肩，“说着玩的，瞧把你吓的，你要真不愿意给，我也干不出抢东西这种事儿啊，要真抢了你的，指不定你要怎么报复我呢，想要个钻石手链还不简单吗。”玩阴的，那是顾唯一的拿手好戏，我玩不过她，估摸着得训练上几年才能赶上。说起来，其实我这人除了嘴比较毒，还真没什么厉害的手段。他们双贱合璧，我就成了那被压在五指山下只能用嘴指着天骂却毫无办法的孙猴子。于嘉禾大约是怕我对顾唯一再干出点什么不人道的事情，我一松手，他就跟顾唯一换了个位置,像一堵墙似得将她保护在身后。在某种方面，我还是很羡慕顾唯一的，再怎么样，她身边也有那么一个疼爱她的男人在，护她周全，不让她受丁点委屈。其实我也没什么贪心的，不过是希望我身边的人都可以待我真诚，而不是一个个存了心思，用假好心引着我掉坑，不是利用便是陷害。"
	}, {
		"chapter": " 第七章：独自迎战（1）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446904.html",
		"content": "    于嘉禾的办公室在我之下，很快电梯就在19楼停了下来，电梯门缓缓打开，我稍稍往后退了一步，让个大位置给他们。行至电梯口，顾唯一忽然停下了脚步，挣脱掉了于嘉禾的怀抱，转过头，水汪汪的眼睛看着我，怯怯的问：“清城，我们真的不能再和平共处了吗？”我将背脊贴在电梯壁上，冲着她笑，说：“你认为呢？”她话里的意思我懂，不过是想让她的母亲过门，顺顺利利的当我的后母，坦荡荡的花正源的钱，做个上的了台面的千金小姐。说实话，我真的不知道要怎么样跟一个不择手段小三上位的女人和平共处，更何况，我还怀疑我妈的死跟她妈有关呢。“爸爸的年纪不小了……”“他是我爸爸，年纪大小不用你来关心。”说完，直接摁下了关门键，那些纠结的家室，我并不想在公司里说这些，当然不是特殊情况下，我也不想谈这些。电梯门关上，顾唯一差点被夹到，关上的瞬间，我正好看到了于嘉禾含着愠怒的眼神。回到办公室，高媛就跟着我进来了，将一份文件递到了我的手里，站在办公桌前，告诉我刚才没听的好消息，“韩国那边谈了很久，终于不负众望，跟km集团签下了合作案，接下来我们这边主要的项目，就是在s市建立第一家km度假酒店。现在就等您一个签名了。”我妈在的时候，曾花了很低的价格在x县买了一块海滩，这几年那块地方忽然兴起了旅游业，应着那里的海水很蓝，远离城市，空气环境极好，被有心人一宣传，慢慢就热络了起来。现在还真成了块黄金地段，过来度假休闲的人很多，这块地皮一直都闲置着，若不是有一次梁景提点，我是半点也不知道我妈竟然还有这样一处赚钱的好地方。至于km集团是经过精心删选之后，觉他们的酒店业做的非常好，并在国际上也小有名气，经过几番讨论就定下了。谈成的过程挺不容易，大致扫了一眼文件，便拿笔在最后签下了我的名字。“我爸呢？”高媛收起了文件，还未说话，就有人毛手毛脚，连门都不敲就冲了进来，还操着她的大嗓门，在门口大喊：“顾清城，在不在！”这种架势不用看也不知道是谁了，我侧头看了一眼门口，就冲着高媛摆了摆手，让她出去。于嘉茹不是第一次这么冲进我的办公室了，高媛也是见怪不怪了，冲着我笑了一下，就抱着她的文件出去了。走到门口的时候，似乎还跟于嘉茹打了招呼，问她想喝点什么。她没说，只是不耐烦的将人赶了出去。满脸担忧的冲过来，好像天要塌下来似得，双手猛地拍在办公桌上，找急忙慌得的看着我，喘了两口子气，才开口说话，“顾清城完了！我哥昨天威胁我必须给你爸投票！连我爸都出面了！而且看我哥那样子，好像胜券在握一样。你爸这段时间有什么异样吗？对对对！还有一件事！顾清城也要进公司！还是以股东的身份，但进来坐的是什么位置，我就不知道了，你小心点。”我的眼皮微微跳动了两下，默了一会之后，便迅从包里找出了手机，看了一下aRno昨晚给我的信息，立刻就打给了梁景所在的酒店，等了一会，对方才接起电话，女的，讲话礼貌又客气。“我想你们可以帮我联系一下，昨晚大概十点多下榻你们酒店一位叫做梁景的先生，我有很重要很重要的事情要找他。”“我叫顾清城，跟他说正源他就知道了。”“好好，谢谢。”我将手机贴在耳边，电话那头我听到他们做事的声音，几分钟之后，那个温和的声音再次响起，告诉我梁景在不久之前退房了。“谢谢。”我迅的挂了电话，找出了aRno的电话，不管伦敦现在是几点，就迅的拨通了aRno的手机。连续打到第三个这洋鬼子才接起了电话，一出口是句英文，带着点不耐烦，但他说的含糊我听不清，想来也没什么好话。“请告诉我，梁先生去哪儿了！”……挂了电话，我深吸了一口气，办公室里一下子就安静了下来。于嘉茹一直在旁边看着我，一会低头，一会抬头偷看我一眼，过了一会，她大概是鼓足了勇气，才问我说：“是不是真的很糟糕？”“不知道。”"
	}, {
		"chapter": " 第八章：独自迎战（2）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446905.html",
		"content": "    办公室里的空调温度似乎有些偏低，吹的我手脚都觉得有些凉，在桌子上胡乱找了半天，也没有找到空调的遥控板。于嘉茹见我的样子，伸手一下握住了我的手，她的手心干燥而又温热，牢牢的握住我微微颤抖着的手，满脸关切，说：“你别慌啊，放心好了，不管我哥和我爸怎么跟我说，我都是站在你这边的！”于嘉茹手心的温度，加上她脸上展露出来对我的担忧，让我反应过来此刻我有多么失态，两年了，我那亲生父亲从来没有放弃过要坐上正源集团掌权人的位置，可是两年了，没有梁景在身边，一个人面对这种情况时，还是那么容易慌乱。梁景总说我这人是雷声大雨点小，说尽了狠话，却总是懦弱的什么也做不了，是个实打实的懦夫。这点我也不否认，女人总归是懦弱的占大部分，我从小立志做的是家庭主妇，又不是女强人，懦弱也正常。我就是运气好点，身边有个军师，有点钱，有个精明的老妈，在生前帮我打点了很多事情，这样，我才能够支撑到现在，不是？如果我什么都没有，结果会是什么样子，无法估摸。我用力的吞了一口口水，稳定了情绪，抬眸看向了于嘉茹。许是我的眼神太过于冷漠了，于嘉茹很用力的捏捏我的手，神情有些紧张，说：“我没骗你，不管是过去还是现在，我一定站在你这边，本来从头到尾就是我哥和顾唯一的错……”“行了，你别说了，我从来也没有说过不信你的话，这种保证说多了反而让我觉得你很虚伪。”话说出口，我就有些后悔，看着于嘉茹有些受伤的眼神，我张了张嘴，却还是没有将话收回来。心里冷冷哼笑了两声，这么几年，别的倒是没学会，呛人的本事倒是妥妥的。其实有时候想想于嘉茹也真是自己找虐，她完全可以跟我疏远，友情嘛，只要疏远一年，或许更短就会变得陌生，然后一切都变得心安理得，无论过去做过什么。于嘉茹也没做什么伤天害理的事情，就是在知道于嘉禾跟顾唯一之间的真相之后，还足足隐瞒了我两年，而且在最不该告诉我的时候告诉了我事实，让我成功弄掉了自己肚子里的肉，间接的帮助了顾唯一做事，仅此而已。忘了说，曾经我们三个是很要好的姐妹，特别好，做什么都会在一块的那种。以前我还以为于嘉茹跟我的关系更好些，那一次才知道其实不然，说起来她是于嘉禾的亲妹，顾唯一是于嘉禾的最爱，亦是她要好的闺蜜，帮忙瞒着，也是正常的。我跟她之间，除了关系好些，没有半点血亲关系，我本不该怨恨什么，可能是我比较偏执，所有有些东西怎么都放不下。现在她依旧跟我较好，凡事都站在我这边，有时忍不住还当着我和于嘉禾的面骂顾唯一是个贱人，但我们都明白，我们之间是怎么都无法回到那种纯粹的关系了。我定定的看了于嘉茹很久，才收回视线，扶住额头，收起身上竖起来的尖刺，吸了口气，尽量缓和口气，“你不用反复强调你的立场，我信你，从来没怀疑过。如果怀疑，你现在也不可能坐在我的办公室里。”“倒是你，如果站在我这边让你觉得特别累，也不用强迫自己的。于嘉茹，我从来要的就不是你的愧疚，这样很没意思，你明白吗。”我垂眸看着黑漆漆的手机屏幕，一面说着凉薄的话，没去看她的表情。终于还是忍不住再次打给了aRno，想讨要梁景的私人号码。可这洋鬼子没告诉我，打到第四次的时候，就关机了，算是彻底绝了我找梁景的念头。八点五十分的时候，高媛进来提醒我开会。于嘉茹一直坐在我办公室里，安安静静的，也不说话。我看了她一眼，没说什么，就去了卫生间，用了五分钟来整理自己。九点整，我进了会议室，于嘉茹和高媛跟在我身后。会议室里我看到顾唯一跟于嘉禾挨着坐在一块，开门的瞬间，所有的人都将目光扫了过来，有几个早就看出猫腻的人，全然一副看好戏的神情。我用指甲着实用力的掐了一下自己的掌心，嘴角往上一扯，将会议室的人一一扫一遍，最后落在了坐在主席位置上的顾晖，他的右手边坐着顾唯一，左手边坐着朱子秀，真真是一家子呢。朱子秀同样侧着头看我，两条细细的眉毛微微挑着，面含微笑，装得端庄大方，却不过是个戏子。顾晖侧目看过来，那眼神不像一个父亲，倒是很像一只豺狼看着被逼到墙角的小白兔似得，勾了一下唇，说：“还不赶紧过来坐好，你已经迟到了，让那么多长辈等着你，像什么样子，这样子将正源放在你的手里，让人怎么放心的下。”他说的严肃，俨然一副对正源未来堪忧的模样。他既然这么着急，那我偏生就站在门口了，悠然的靠在门框上，双手抱胸，微笑的将目光在朱子秀与顾唯一之间转悠，皱皱眉，装着很为难的样子，说：“会议室还没清理干净，既然要开会，一些无关紧要的人还是离开的好，可千万别告诉我她们也是正源的人，还各个都是股东的身份。我想，这股东大会好像不是什么阿猫阿狗都能进的啊，就算爸爸您在正源有威望，可说话的分量似乎还没那么重吧？”顾晖轻轻一笑，竟没有生气，倒是颇为慈爱的冲着我挥了挥手，“都是一家人，何必要说这样的话来伤感情呢。子秀跟唯一，刚才我已经向各位股东解释过了，大家也\b\b\b都赞同。这点，你可以问在座任何一位。”他轻叹着摇了摇头，面上的笑容带了一丝苦涩，“月玲在的时候，是太疼爱你，疼的连说话都没个分寸了，还想着这两年的历练总会能成熟些，没想到还是这么孩子气，看来我得亲自教教你了，不然月玲泉下有知，是要怪我了。”我吸了口气，抿了唇，笑道：“这么好，长那么大爸爸还从来没教过我什么，也难怪我这人脾气不好，谁都不喜欢我，看看爸爸您教的另一位，脾气什么的都好，是我该好好学习学习的。”我笑着走了进去，拉开了朱子秀身边空着的位置坐了下来，正好对面就是于嘉禾。顾唯一又用唯唯诺诺的眼神看了看我，不甚其烦。会议开始。所有人都好整以暇，等着看一出家庭伦理剧。"
	}, {
		"chapter": " 第九章：独自迎战（3）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446906.html",
		"content": "    顾晖这次的工作做的十分到位，来的人十分齐全，似乎是做足了准备。律师将在座的人手中持有的干股和流通股一一读了一遍，让我万万没有料到的是，外公竟然将手里那百分之十的股份转给了我爸！这是我无法接受的，并万分不能相信的！“等等！”我打断了律师，将目光锁在父亲淡定自若的脸上，问：“外公是什么时候将那百分之十的股份给您的？有给予合同吗？如果只是口头……”“别着急，等吴律师念完，自然会将合同拿出来给你看。你这孩子的性子，总是那么急躁，这点倒是跟你妈半点都不像。昨个，我去看你外公，他老人家还说呢，想来想去把正源交给你，还是欠妥当了，你这孩子需要锻炼。”他目光温和的看着我，俨然像个慈爱的父亲。我张了张嘴，终了也没回上一句话，股东会上，我必须的稳重，不能呈口舌之快。末了，还是闭了嘴，只等着那一份转让合同，一颗心却已经提到嗓子眼了，手心汗涔涔，黏糊糊的。外公年迈，身上毛病多，今年年初开始就一直往医院跑，六月份的时候，因为心脏问题住进了医院。医生已经说了，外公这一条命，供着最好的药，能挨到过年，这是最好的情况，至于坏的就不说了。外公对父亲一直都不错，我妈还在的时候，他一直就把父亲当做自己儿子一样，关心程度绝不亚于我妈。曾几何时，我在书房门口，无意中听到外公跟我妈说过，让她把正源交给我爸去管，我妈虽是个好强的人，也是知道分寸的，只是很可惜，她还没来得及将位置给我爸就出了意外。我爸从某种意义上可以说是招赘的，但外公是从来没有嫌弃过他的身世，反倒是十分看好他。也许在外公眼里，从乡下上来的小伙子，性格多半是淳朴老实，知恩图报的。其实我也这么想，毕竟我爷爷奶奶在世的时候，都是淳朴的性格，从来也不会因为媳妇家有钱而过分卡油，所以我从来都没想过，我爸竟然会对外公下手。一个星期前我还去医院看过外公，他瘦骨嶙峋的手捏着我的手说的那些话，犹在耳畔，他说：“你现在这样，让我怎么走的安心呢，你那没良心的爸爸，怕是对你也没什么心，到时候我两腿一伸，也不知道他要怎么待你。”他说：“到了这把年纪，我倒是想明白了，正源给了谁都是一样，总归是会蒸蒸日上，越做越好，改个名字也没什么。我现在唯一放心不下的就是你了。只要你日后过的开心快活，他们要什么，我都给。”外公的皮肤很皱，手指有些粗糙，笑起来的时候一脸的褶子，门牙也没了，一双眼睛到还是晶晶亮的。我真不知道，外公是在怎样的一个情况下，将这百分之十的股份给了我爸，但想必，他应该是在给我的将来铺路，想给我铺一条平坦，没有荆棘的路。我深深吸了一口气，抬眸再次将会议室里的人看了个遍，在律师宣读完所有人的股份之后，迅的站了起来，状似不经意的问：“爸，这次股东会，是不是少了个挺重要的人？”说完，我假意再看了一圈这会议室里的人，随即恍然，“我说呢，原来是梁景不在。爸，这会开的也太忽然了，今早上要不是高媛提前告诉我，之前还一直不知道您有开董事会的打算，前两天我们还一块吃饭呢，你也不告诉我一声，弄的我一点心理准备都没有。”“既然是票选董事长这样重要的事情，我想要还是不要这么草率了，等梁景回来，外公的身体好起了咱们再来开这个会？那样选出来的董事长，才算的上公平，让所有人都信服。”“这正源没有董事长也不是一天两天的事情了，可不差这点功夫，再说了咱们有两个ceo，难不成还能让正源的业绩倒退么？爸，就算您不放心我的能力，也该放心于嘉禾的能力，是不？”话音落下，偌大的会议室里静悄悄的，阳光透过落地窗照射进来，照亮了整个会议室，顾晖的眼镜在光线的照射下有点反光，镀上了一层淡淡的金，让人看不清他的眼睛。然而，他那种泰然自若的样子，让我的笑容有些维持不住了。片刻，他稍稍转过了脸，微微勾了一下唇，道：“梁景那里我昨天已经通知过了，来不来取决于他自己。不来，也不过是费了一张票而已，无伤大雅。”“清城，你也不必那么着急，正源不管是在谁的手里，到了最后，还不都是你的？你现在还不够成熟，需要锻炼，等你能独当一面的时候，我自然会将正源交给你。这是我跟你妈早就商量好的，你何必这样着急，弄的现在正源内部乱七八糟的，整的大家都是敌人似得。”他说着，又从身后秘书的手上拿了一份文件，并抬头示意了一下。女秘书轻点了一下头，便开始给各个股东东西，到我手里的时候，我才知道那是一份这两年我为正源所带来的利益和亏损情况。如果单单是我一个人的，兴许看起来也没什么，但偏偏我有一个对比，那样我就显得十分逊色了。股东们选择董事长，看的是业绩，谁能给他们带来利益，谁能给他们赚更多的钱，他们就选择谁。毕竟，任谁都不会选一个不懂赚钱的董事长不是。股东们已经开始翻阅手里的文件，三三两两的开始交头接耳起来，有的摇头，有的蹙眉。看着他们的表情，我心里更是没底了。该死的梁景，关键时刻却不出现！我在心里反反复复的咒骂了梁景一百遍，捏着业绩表又坐了回去。"
	}, {
		"chapter": " 第十章：聪明的不明显而已",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/446907.html",
		"content": "    坐下的时候，连着连着屁股的那块地方猛的一痛，两秒之后，我忍不住叫出了声，侧了一下身子，一只手用力的捏住了于嘉茹的手，紧紧的捏了一下，随即屁股脱离了椅子，整个身子软了下去。“清城，清城，你怎么啦！”于嘉茹的嗓门一如既往的大，一惊一乍的，一下子就将在场所有人的目光吸引了过来。“好痛。”我将身子缩成一团，眉头紧蹙，背脊如此一弓，屁股连着腰上的疼痛便更甚了，痛的我直冒了冷汗。这会，我就等着白莲花上来慰问我呢！顾唯一那么善良，那么关心我，这种时候，不上来关切一番，绝对不是她性格！果不其然，片刻之后，我便闻到了一丝淡淡的香水味，卡在我身后的椅子被人移开，手臂被人一把扶住，随即便传来了顾唯一十分担忧的声音，“怎么了？是不是哪里不舒服？你的脸色很难看，是不是犯胃病了？”我稍稍侧头看了她一眼，紧咬着牙关，深吸了几口气，低低的唤了一声‘痛’，整个人又缩了缩。真是要感谢昨晚于嘉禾推我的那一把，否则今日我如何能够将疼痛装的这样逼真。我低着头，忍不住扬了一下嘴角，心里真高兴，不免要自我感慨一下，其实我也不笨，就是有时候聪明的没那么明显而已。在座的人，看这架势，纷纷都站了起来，围过来探个究竟，各个都询问着我怎么了。正当我半真半假装的得心应手，视野里出现了一双黑亮的休闲皮鞋，鞋带绑的规规矩矩，裤脚妥帖的搁置在鞋背上，材质极好的西裤包裹着他一双笔直修长的腿，我没有抬头，在公司里穿西装打领带的男人很多，我不想猜眼前的人是谁。大长腿的主人站了一会，膝盖一曲便蹲了下来。随即我便听到了于嘉茹轻轻的唤了一声：“哥。”那声音听起来，有点虚。好吧，我也有点虚了。于嘉禾正对着我蹲了下来，带着探究的目光在我身上来回的扫，周遭忽然就安静了，只听得顾唯一略显焦虑的声音，“清城肯定是犯胃病了，以前的时候胃就不好，正源的工作那么忙，她肯定更不会好好吃饭的。”此时，我是软着身子靠在顾唯一身上的，微微眯缝眼睛，只见于嘉禾放大的一张脸，表情淡然，一双深不可测的眼，深深的看着我，一转不转。顾晖站在他的身后，带着一丝浅浅的担忧看着我。于嘉禾看了我半天，叫了我两声，我都没应，只自顾自的疼。我一直眯缝着眼睛看他，又仔仔细细的端详了我半天，这人忽然凑了进来，我有些条件反射的一下子闭上了眼睛，下一秒，却是被人一个公主抱，抱了起来。我将头靠在他结实的胸膛上，如此窝着，心底竟然生出了一丝安全感，如果能一直这么靠着就好了。“爸，我先送清城去医院。”他的声音从胸腔出来，传入我的耳朵里，听起来闷闷沉沉的。“行行，我跟你一块过去。”这股东大会算是成功夭折了。之后，我就被一大群人送进了医院，就差没推进手术室了。由于我是个不配合的患者，医生问了我半天哪儿痛，我都不说话，正好就给我做了个全身检查，折腾了大半天，才找对了症状，尾骨骨折，医生说不是非常严重，保守治疗即可。前前后后说了一大堆平时要注意的，我听得有些不耐烦。侧头去看窗外的时候，后脑勺忽然被人拍了一下，一扭头，就看到站在身后的于嘉禾瞪了我一眼，便看向了医生，表情颇为认真的听着医生讲话，还时不时的点点头。我看了他两眼，不理会他莫名其妙的瞪视，扭过头，继续去看外面停在窗台上的小鸟。"
	}, {
		"chapter": " 第十一章：《遇见》",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/448281.html",
		"content": "    从医院出来，顾唯一一直扶着我问长问短，“怎么会尾骨骨裂呢？你干什么了？”她反反复复问了许多遍，天气本来就热的慌，她这么叽叽喳喳的，我听着心烦的很，便不耐烦的回道：“问于嘉禾去。”一句话，两个人听，便是两种意思。顾唯一听了，终于是闭了嘴巴，而于嘉茹听了，就不安生了，一听是于嘉禾干的，原本走在我后面，一眨眼，就冲到了前面，毫不犹豫一拳头砸在了于嘉禾宽厚的背脊上，劈头就骂，“你又欺负清城！于嘉禾，你还是不是男人了！”“你说话呀！把人整的尾骨骨折，你可真本事啊！”于嘉茹那粉拳，似是卯足了劲打在于嘉禾的身上，每一拳砸下去的时候，只见他整个人都要往前倾一下。起初，他倒也不做声，于嘉茹打到第四拳的时候，他猛地停下了步子，侧头看了于嘉茹一眼，倒是什么都没说，可于嘉茹却成了泄气的皮球，再没出声，只退了下来，用力的挤走了一直跟在我身边的顾唯一，扶住了我的手臂，撇撇嘴，自语道：“凶个屁！”于嘉茹是个直性子，做什么事都是风风火火，不太会过脑子的人。看着她那样子，我便忍不住笑了。医院里整整折腾了一天，许是我这次痛的很逼真，连顾晖都一直陪我到现在，走到医院门口的时候，他上前抓住了我的手，说：“回家一块吃个饭吧，我让林嫂炖个骨头汤给你补补，这些天先住家里吧，嘉禾工作忙，没那么多功夫照顾你，家里有阿姨，这样也好的快些。”我想了一下，用余光看了一眼站在不远处，一直望着于嘉禾的顾唯一，微笑着点了点头，“好啊。”回去的时候，我跟于嘉禾同车，于嘉茹拉着顾唯一上了顾晖的车子。我端端正正坐在副驾驶上，于嘉禾将车子开的很稳，我两也没什么话说，他安静认真的开车，我也就安静认真的坐车。闲着也是闲着，我伸手开了广播，瞬间车厢里便响起了孙燕姿干净好听的声音。‘听见，冬天的离开，我在某年某月醒过来……’很简单的旋律，可我总也唱不好，想起有一年大三，我在网上看了选秀节目，忽然就非常想唱歌，想一出是一出，当即就拉着于嘉禾，两个人去了kTV，要了个包间，就两个人从下午两点唱到晚上九点。于嘉禾不唱歌，他只坐在沙上听我五音不全的吼，见着我把水喝完了，他就出去买水，见着水果吃完了，他就出去买水果，我饿了，他就出去老半天，回来给我带回了一桶kFc全家桶。那天，我整整唱了十遍《遇见》，可我还是会跑调。我恼了，于嘉禾便摸摸我的头，认真的说：“不是你的问题，是这歌的问题。”到了现在，我倒是唱对了调，最爱唱的，也就最后两句，‘我遇见你，是最美的意外，终有一天，我的谜底会揭开。’才唱了两句，于嘉禾就把广播给关了，一下子，车内又陷入了沉闷的静默。我用余光瞥了他一眼，其实我们也是有美好回忆的，不是吗？安静的时候，也是能好好待在一块的，不是吗？“晚上睡觉别平躺，改侧卧。坐椅子或沙,尾骨难免受压,忌坐、站立、行走……”他倒豆子似得将医生说的话，一字不差的说了出来，语调平平，他的记忆力向来是好的。我看了看手表，他花了三分钟说完。我侧着头，仔仔细细的看着他的侧脸。车子遇着红灯停了下来，车子里真是全所未有的安静。他这样，莫不是在关心我吧？“别多想，我只是不想欠你什么，免得你威胁我。”一贯的冷淡。我收回了视线，伸手再次开了广播，这次于嘉禾再没有阻止，可我也没什么心思听歌了。"
	}, {
		"chapter": " 第十二章：被偏爱的有持无恐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/449682.html",
		"content": "    回了家，我才知道，朱子秀竟然已经住进了别墅！鸠占鹊巢！我一下车，就看到她热情的迎了过来，“阿晖说你尾骨骨裂，怎么那么不小心呢？严重吗？我以前有个朋友，也是尾骨骨裂，还做手术了呢。”“借你吉言，我没事不用做手术。”我冷着脸，不动声色的挣脱了她的手。四下看了一圈，现于嘉茹没来。眼看着于嘉禾就要走远了，忍着痛，挤开眼前的朱子秀，迅的扑了过去，一下勾住了他结实的手臂，呵呵一笑，仅用我们两能听到的声音，说：“不想顾唯一受委屈，就照顾我一下。”他停住了脚步，侧头看了我一眼，没有推开我。他曲着手臂，给了我一个支撑点，我两挨着走了没两步，就看见顾唯一满脸笑容的出现在门口，看到我们的时候，明显顿了一下，灯光下，脸上的表情也是看的一清二楚，那明显的一愣，眼中那藏不住的难过和委屈。于嘉禾很快就甩开了我的手，快步走了过去，正想解释，她却看也不看他，笑着走向了我。这叫做，被偏爱的有持无恐啊。我笑了笑，接受了顾唯一的搀扶，走过于嘉禾身边的时候，难得看到他脸上的颓然。这顿晚饭，顾晖吃的顶开心，在他眼里，这应该算是一家团聚了吧，也是难得，我能忍着脾气跟朱子秀和顾唯一和和气气的吃下一顿饭。看着他喝了一口小酒，靠在了椅背上，摸摸圆滚滚的肚子，便也放下了手里的筷子，笑问：“爸，这次，你打算什么时候送朱阿姨跟顾唯一离开呢？”这问题一出，在座的人，脸上的表情皆是一顿，桌子下，于嘉禾重重的撞了一下我的腿。“清城，这个……不瞒你说，我跟你朱阿姨已经领证了。”“哦，先斩后奏啊，那行啊，你现在手里的大部分财产都是跟我妈的共同财产，我有权继承并处置。爸，两年前，你想把她娶回家的时候，我就跟你说过，你要她，就等于放弃跟我妈的共同财产。想必你应该是咨询过律师的，婚姻里的过错方，离婚的时候在财产分配上会如何你应该知道，即便我妈现在不在了，我照样可以用这个理由，让你什么也拿不到！”饭桌上的气氛，一下子就凝重了起来。顾晖放在桌面上的手，已经握成了拳，面色依旧是红润的，但眼中已经起了一丝怒意。“我以为过了两年，你能明白。”“对不起，我没办法明白。”我挺了挺背，冷冷淡淡的回答。“妈，我们还是走吧，别让爸爸为难了。其实我们在纽约呆着挺好的。凭我现在的能力，可以找一份很好的工作，养你没问题的。”顾唯一的声音略带着哽咽，似是受了莫大的委屈。朱子秀看看我，又看了看顾晖，嘴唇抖了抖，便转头冲着顾唯一点了点头，道：“好好，我们走，我也是不愿意让你寄人篱下的。”我正想开口，想说一些我从来都没说过的，埋在心里很久，能够让他们无地自容的话，可还没出声，身边的于嘉禾忽然死死扣住我的手腕，不由分说就将我拽了起来，迅的走过客厅，开了玻璃门，将我拖至外面的草坪上。“你到底想怎么样？他是你爸！”“对啊，你也知道他是我爸，你那么激动干什么？于嘉禾，什么时候你心里那杆秤平了，你再来跟我说话，行吗？不管我干什么，只要涉及到顾唯一，你就炸，只要跟顾唯一有点关系，你就炸！干什么？肚子里装了多少炸弹！我们的家室，你知道多少？你就管？”我昂着头，逼视他。“我问你，如果有一天，在你母亲死的时候，你现自己的父亲跟另一个女人浓情蜜意，你会怎么样？如果有一天，你现你一直崇拜并敬重的父亲，其实在很早很早的时候就已经出轨了，你会怎么样？你们都是圣人，我可不是！”于嘉禾的脸变得有些模糊，眼睛热热的，难受的紧。我迅的转身，匆匆抹了一把脸，吸了口气，“我跟我爸的事，你就别管了，再管，小心引火上身！”刚想走，手腕再次被他给扣住，“你为什么一定要把每个人都逼的那么死？你怎么就没想过，也许你好好的跟她们相处，能够成为一家人呢？”这话引得我忍不住笑，转头看着他那好看的脸，笑道：“怎么成为一家人？你想做顾唯一的姐夫吗？”“行吧，既然这样，我也跟你说句掏心窝子的话，如果你能爱上我，并且专专心心跟我过日子，疼我护我，永远不跟顾唯一来往的话，我可以考虑让朱阿姨跟顾唯一进顾家的门，跟她们做一家人，甚至连正源，我也可以让给你管，但请问，你行吗？”"
	}, {
		"chapter": " 第十三章：你哭吧，我看着",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/450205.html",
		"content": "    想都不用想，于嘉禾是不行的。他松了手，眉心出现了一个深刻的川字。他是那么那么想帮顾唯一，想让她开心，想帮她解决所有不开心的事情，可他做不到，永远都做不到，现在连爱，都没有办法光明正大的爱！我冷冷的笑了一声，一转身，便看到了站在门口的顾唯一，她显得有些震惊，眼眶里含着泪水，喃喃的叫了一声我的名字。我走到她面前停下，正巧她眼中含着的泪落了下来，我微微笑了笑，刚一伸手，便有一股极大的力气将我拽开，连连往后退了数步，才勉强站稳脚跟。于嘉禾背对着我站着，顾唯一一张小脸从他身前露出来，此时已经哭开了。“慌什么，我不过是要帮她擦擦眼泪而已。”揉了揉我那可怜的屁股，走到顾唯一面前，还是停了下来。“刚刚的话，你应该听到了吧？想当个名正言顺的顾家大小姐，就让于嘉禾爱上我，跟他划清界线。”我走的挺洒脱，但出了别墅，就不那么洒脱了。这别墅区在半山上，离市区远的很，我现在尾骨骨裂，那里走的了那么远的路！看着那蜿蜒的路，我咬着牙走了一段，最后找了一处黑的地方，毫无顾虑的哭了起来。哭了一会，觉得热，拖了身上的西装外套，就把脸捂在里面哭，哭的上气不接下去，哭的昏天暗地，不知今夕是何年。不知过了多久，我猛一抬头，就对上了一阵刺眼的车灯光，这车子也搞笑，就正对着我停着，还他妈开着远光灯！忽然抬头，差点亮瞎我的狗眼，简直脑子有病！刚才是我哭的太专注了，半点也没听到汽车的声音，至于对方有没有摁喇叭，我也不知道，反正我什么也没听见！我撑着双腿慢慢站了起来，抹了一把脸，移步给对方让了个道。只是我刚走开几步，这车子就缓缓的移向我，那一对明亮到刺眼的远光灯，也还是牢牢的对着我，简直找骂！我再让了一次，还是同样的结果，好家伙，是看我一个女人好欺负是不是！双手叉腰，仰头，深吸了一口气，猛地将手里的衣服扔在了地上，上前，一拳砸在了车头上。我是看不清楚车里的人，灯太亮了，我几乎是闭着眼睛的。“你有病啊！你个死变态，是没见过女人哭还是怎么着？你那么爱看，你下来，老娘哭给你看，哭你个全家升官财！”气不过，我便抬脚狠狠的踹了那白的车灯一脚！刚一踹下去，灯就灭了，这灯忽然没了，一瞬间，周围变成了一片漆黑，什么也看不见了！我闭着眼睛，等了好一会，等眼睛适应过来，再看过去的时候，车子边上多了一个人，挺高，倚靠在车门上，似乎是在看着我。我揉了揉眼睛，眯缝了眼睛，走近了一点，等看清楚对方的脸之后，我给呆住了！他斜斜的扬了一下唇，低沉婉转的声音在这夜色中响起，“你哭吧，我看着。”我上辈子一定欠了梁景许许多多钱，所以这辈子，他每次都要出现在我最狼狈难堪，不想让人看见的时候！“其实我这个变态，最讨厌看人哭了，不过你这样盛情，我就难却了。”我将脑袋埋的低低的，有点不好意思，在他面前就这样失态了，也不知道他刚刚是看了有多久，应该不会很久吧，我都躲那么角落了，怎么还会被看到！“你……你怎么看见我的……”“哦，我刚刚让车，车灯照到你，我还以为是只猫，没想到是个人。”他说的轻描淡写。我稍稍抬头，看了看眼前这条十分宽阔的马路，又看看我刚刚蹲着的地方，皱了皱眉，这是一下子让了几辆车啊。我们在路上站了一会，一直到另一辆车子开过来被挡道，梁景才上车，启动了车子却没开，我抬头看了一下，连忙避开，可等了一会他还是没开，我就有点茫然了。正想过去问问，他降了车床，冲着我招了招手，说：“上车，别耽误别人时间。”我愣了两下，连忙走了过去，上了后座。"
	}, {
		"chapter": " 第十四章：他是变态！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/451185.html",
		"content": "    车里播放着轻音乐，轻轻缓缓的从音响里飘出来，我挪了挪屁股，坐正了身子，才抬头去看驾驶室里不动声色开车的人，想起白天的股东会，心里不免就对他有了些怨怼。车子一直往上，途径我家，再往上，最后驶进了一扇白色的大门，又嗖的一声开进了车库，一步到位，车子稳稳当当的停在了两辆车之间，这车技真是精湛的很。我依旧坐在车后，一动不动的坐了这么一会，整个人都有点僵住了。唉，现在距离市区想必是更远了，也不折腾了，等会还是直接打个电话给于嘉茹让她来接我吧！梁景取了放在副驾驶的一袋东西，开了门，一只脚下了车子，大约是想起后面还有个人，转头看向了我，说：“想在车里过夜？我知道你可能没见过这么好的车子，也没必要留在车子里欣赏一个晚上吧？”我说过梁景是个变态，所以，无论什么方面，他都是个变态。说实话，从刚才到现在，这是个什么牌子的车我都不知道！大抵是那种能吓尿我的牌子吧，可怜我这人品牌意识不强，全球品牌千千万，不认识一个两个实属正常啊！我拎起放在一旁沾满了我眼泪鼻涕，布满尘土的外套，抬头冲着他咧嘴笑了一下，就开了车门下了车。车库里，每一辆车子顶上都装有射灯，地面上也有，将整辆车子照的那叫一个漂亮，油光锃亮的。不知道的还以为进了汽车博物馆了，照的那么亮堂给谁看呢！我从左到右，从右到左看了两遍，也不觉得有什么豪的，统共就三辆车子，最左边是一辆红色的法拉利，至于什么型号的，我说不出来。置于中间这辆刚才坐回来的，我研究了半点，怎么也叫不上名字，哼哼唧唧了半天，点了点头，说：“真是好车！让我在这里过夜吧！”嗯，在这里过一夜，明天可以坐顺风车离开！梁景甩上车门，很快就将车子给上锁了，然后似笑非笑的看了我一眼，拎着他的袋子转身就要走了。我左右看啊看，这才现车库的门不知什么时候已经关上了，看了一圈，也没见着有什么小门可以让我出去的。眼见着梁景就要走到电梯口了，在他踏进电梯的一瞬间，一鼓作气，冲了过去，结果劲头太足，我这又是伤患，便一股脑撞在了他的背上，直接将人撞了进去。“啊……”这一时没忍住疼，就叫出了声，并牢牢的揪了一把他的衣服，半天才缓过来，一步一挪的移到一旁站好，偷偷的看了身边的人两眼，笑了笑，“抱歉，没控制好度。”梁景倒是没多说什么，整了一下被我捏的皱不拉几的衣服，伸手摁了电梯键。我用余光瞄到他摁的是三楼，这里统共也就三楼！难不成这车库是地下的？梁景掘地三尺，地下还有两层？不对啊！跟他相处了两年，我都不知道他在s市还有这么个大别墅！他这人整天在天上飞，比明星还忙，每次来s市最多能呆上半个月，一直住的就是酒店。关于梁景的身家背景，我倒是有所了解，说起来，我跟他之间，还是有那么一点渊源的。小时候，我们家还没住大别墅的时候，跟他做过一回邻居，那时候我大约十岁，他十五岁，说是比我年长的哥哥，却在背地里总是捉弄，欺负我，没有半点当哥哥的觉悟。也真是多亏了他了，那童年的时光，我倒是印象深刻的很，什么失足掉臭水沟里，一头美腻的秀被剪的像狗啃一样，挂在树枝上下不来，被鸟妈妈袭击，真的是什么奇葩的事情都给我赶上了，却每次都是我坐在地上哭，他站在边上笑，一边笑，还一边骂我是个鹌鹑蛋！我怒不可遏，但也不知道往哪里告状。自打认识他，我就没见过他父母，只见过一个气质看起来不错的阿姨，整天跟在他的屁股后面转，嘴里总是念叨着‘我的小少爷啊’。好在我们只做了两年的邻居，我刚上初中，开学前一天，隔壁进进出出好几个穿黑色西装打领带，面上没什么表情的叔叔，前前后后围着他，将他送上了一辆黑色的大奔。从此，我的生活就变得十分美丽，半年之后，我们一家就搬去了大别墅，至此再也没见过他。后来，我才听我爸妈说，这人有一个很有钱的爷爷在英国，旗下产业遍布全球各地，有一个十分风流的老爸，成天在外面晃荡，处处惹下风流债，也不知道这个世界上他梁景有几个弟弟妹妹，妹妹弟弟，可能还有姐姐哥哥。再见面，就是两年多前了，他把我从看守所领出来，实属我最狼狈不堪，被顾唯一耍的团团转的时候。就像现在，他捡流浪猫一样，把我从路边捡回了家，还真是缘分呐。“小丫头，别太迷恋我了，爱上我，可是条不归路。”他眼眸微微眯了眯，稍稍侧头，暧昧不清的看了我一眼，正好电梯门开了，他给了我一个潇洒的甩头，一只手插在了口袋里，大步的走出了电梯。有其父必有其子啊！老爸风流，儿子也不例外的！看着他傲慢至极的背影，我挑了挑眉毛，直着身子，一步步走了出去。不出来还不知道！就那么一晃眼，我竟然进了他的卧室！叫他梁奇葩是没有错的！谁能把一整个三层整成自己卧室？！而且这未免也太空旷了，我都怀疑我声音稍微大一点，能听到自己的回声！卫生间也很大，只不过仅用玻璃围起来了，他躺在床上，就可以很惬意的看到里面的人方便，洗澡干嘛干嘛！最关键连个帘子都没有！还有开放式的厨房，有一整套的厨具，就在电梯的旁边，流理台擦的极干净，一看就知道是摆设而已。我很想从这毫无章法的摆设里寻出一丝品味来，可能是我这人比较俗，眼光肤浅，除了‘方便’两字，我真没看出什么门道，反正在这里，吃喝拉撒不愁，一眼就能看个通透。梁景提着他的小袋子走到了茶几前，大手一扫，将茶几上乱七八糟的东西统统扫落在了地上，空了一个很大的位置出来，随后就看到他从纸袋子里拿出了一块小蛋糕，妈的，就说他是变态一点错都没有！31岁的男人，最喜欢吃的就是甜食，大晚上，千里迢迢开车出去，就为买那一块小蛋糕，说他神经病，都对不起神经病！他弯身坐在了沙上，用小勺子挖了一块蛋糕放在嘴里，眼眸微眯，轻点了一下头，似乎是无声的称赞那蛋糕味道好极了。忽然又抬头，看向了我，皱了皱眉，说：“你还有事？”那模样活脱脱像个皇帝，一副有事上奏，无事退朝的样子！"
	}, {
		"chapter": " 第十五章：安得什么心？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/452530.html",
		"content": "    我这人脸皮子也不怎么薄，既然来都来了，车子我也不蹭了，就蹭他家一个客房好了。而且，我还真有一肚子的怨怼想要泄一下。不过，我也不好那么直接，劈头就过去抱怨一通，这男人的心思没几个人能摸得透，想一出是一出的，我必须得保持一颗相当清晰的头脑，才能跟上他那跳跃的思维。我深吸了一口气，脱了鞋子，一脚踏上了米黄色的毛毯。梁景的脸色遽然一绷，看了看我的脚，又看了看我的脸，当我再走第二步的时候，他迅地抬手，做了个停止的手势，挑着眉，眉眼间布着一层凉意，“要说什么，就站那儿说，我听得见。”深呼吸，两秒之后，我又退回了原来的位置，他坐着惬意吃蛋糕，我忍着疼，站着看他吃蛋糕。“梁先生，听我爸说，他一早就提醒过你，今天会开股东会吧？”“哦，好像是的。”他点点头，拿起了脚边的遥控器，开了电视，顿时安静的空间里，便多了一个女主播的声音。再吸一口气，“您这次回来，也一定是为了这股东会吧？”“那倒不是。”他勾了一下唇，放下了手里已经被他吃掉一半的慕斯蛋糕，舔了舔唇，将目光落在我的身上，打量了好一会之后，才幽幽地问：“股东会上的事，高媛已经跟我说了，尾骨骨裂是怎么回事？”我没想到他会提到这个，我们隔着一段距离，但中间没有半点遮挡的地方，他就那么直勾勾的瞧着我。可这骨裂的原由我可说不出口，总不能说，我光着身子在卫生间勾引于嘉禾，被他嫌弃一推，摔了个狗吃屎，然后导致骨裂？不行不行，太丢脸了，让梁景知道了，能笑话我大半个月。“洗澡的时候忘了穿拖鞋，不小心摔的。”他挑挑眉，上下看了我几眼，口气里带着一丝疑问：“骨裂是真的？”废话！我在心里翻了个大白眼，我包里还有医院的证明呢！谁知道这变态慢悠悠的起来，摸着下巴走过来，上上下下看了我许久，忽然伸手重重的拍了一下我的屁股，顿时我便整个人都不好了，就差没当场流眼泪。瞪大了眼睛跟他对视了半天，他却轻描淡写的给我来了一句，“为了正源，你还蛮拼的，自残这种事情都做的出来。”“我……”他没听我多说，转身又走回了沙前，提了一下宽松的裤子坐了下来，侧着头，看着窗外，手指轻抚嘴唇，也不知道在想什么。看着他那张淡薄的脸，到了嘴边那几句反驳的话，全数吞了回去。想想还是离他远点好了，也不是盏省油的灯，挺了挺背脊，稍稍整理了一下自己的仪容仪表，道：“关于正源的事情，我明天再找你谈，不打扰你休息，我先走了。”转身，刚想伸手摁电梯键，身后的梁景却又说话了，十足的命令口吻，“过来。”我没动，就当没听见，伸手摁下了电梯键，微微仰头，看着上方的数字一个个往上跳。“小丫头不听话，可是没什么好处。”好大一股威胁的味道。最后，我还是老老实实的踩上了他干净的毛毯，一屁股坐在了沙上，半点不理会他眼中挣扎莫名的神色。他看着我的脚皱了皱眉头，我刻意动了动脚趾，在柔软的毛毯上蹭了蹭。他凌冽的目光猛地射了过来，静静的盯了我半天，勾了一下唇，松开了眉心，笑道：“生气了？”“怎么敢，给谁生气，也不敢给您生气啊。您要是一个不高兴，跟我爸串通一气了，我岂不是被你们捏扁捏圆了！”我勾唇，冲着他呵呵了两声。他看了我半响，又露出了那种似笑非笑的表情，双手抱胸，目光落在了别处，眉心略微蹙了一下，面上露出了一丝不解，指腹摸了摸唇畔，道：“有件事，我一直没看懂，想着你能给我解解惑。”他这么说，我的心不由的咯噔了一下，晃了晃神，咽了口口水，笑道：“这世上竟然还有您看不懂的事，您要是看不懂，那我就更看不明白了，在您眼里，我不就是颗鹌鹑蛋吗。”“哦，有这样的觉悟也不错，但这件事跟你有关系，想必在这世界上，也就只有你能给我解惑了。”他说着忽然起身，走到电视机前蹲了下来，拉开了电视机下面的抽屉，从里面取出了一瓶红酒，转着瓶子看了一会，又跑去厨房拿了两只杯子过来。好呐，这人是想借酒套话。正好，我可以选择借酒消愁，醉了个疯，弄死他更好。他一面倒酒，一边用一种极为清淡的口吻，慢条斯理的将一个烫手的问题抛过来，“两年前，你用你手里百分之十的股份作为酬资，让我帮你抢正源董事长的位置，并且想办法将你父亲踢出正源，把他手里所有的产业抢过来，让他一无所有，对吧？”深红色的液体在杯中翻滚了一圈，便慢慢的趋于平静，沉静在被子里，没有一丝纹路。其实可以再具体点，应该是两年零六个月前，母亲安葬后两天。记得那天是下雨了，我找了大半个s市，才在一间西餐厅里找到他。由着大雨的洗礼，我整个人颇为狼狈，站在那间档次颇高的餐厅里显得格格不入，在场有好些人，都频频侧目看过来。梁景那嫌弃的一瞥，到了今天我都还记得。他向服务生要了一杯温水，我便大咧咧的在他对面坐了下来，等灌下那一杯温水，润了润涩的喉咙，才开口，话我老早就想好了，在心里反反复复说过无数遍，可一出口，却全部变味了，“梁……梁先生，我……我想你帮帮我，看……看，看在我妈的份上，求你帮帮我，好不好？”“帮你什么？”“帮我对付顾晖！我要让他一无所有！让他跟他的情妇去死！”我是恨极了顾晖的，一度有一段时间，我甚至不想叫他一声爸爸。梁景笑了，笑声尤为刺耳，像是听了什么笑话。他本就生的白净，唇红齿白，一双勾人魂魄的桃花眼，笑成了一轮新月，身子斜斜的倚在沙上，真是灿烂的仿佛是一颗着光的太阳。想靠近，又觉得很讨厌。“我为什么要帮你？我既不是人，也不是救世主，哪有那么多的好心帮你。我碰到过很多像你这个遭遇的女孩子，如果每个都要我帮，我不要累死了？”“我不会让你白白帮忙的！”我急着表明态度，既然会过来找他，我肯定已经想好了所有筹码。他眉梢一挑，终于将目光落在我的身上，附身过来，打量了我几眼，哼笑了一声，道：“以身相许？”这四个字让我张了嘴，却一点声音也没出来，当时心里挺挣扎的，因为我这身已经打算好了用来破坏顾唯一跟于嘉禾了。在我犹豫挣扎的时候，梁景又笑了，这回笑的很大声，并充满了戏谑，他摇了摇头，又倒回了沙上，道：“小女孩言情小说看多了，脑残才会要女人的身体作为报酬，世上又不止你一个女人，钱和性之间，我倒是更喜欢钱。”“我妈给我留了百分之二十的股份，我爸手里有百分之五是属于他们夫妻共同拥有，我也有继承权，如果你帮我，我可以给你百分之十的股份，这样你就是正源最大股东。正源给谁都行，就是不能给顾晖！”我说的斩钉截铁，梁景深深凝视我片刻，才收起笑容，手指轻抚嘴唇，道：“别以为我什么都不知道，现在律师手里有两份遗嘱，你说的是最新的，但很遗憾，你妈还没签字。旧的遗嘱，你手里只有百分之十的股份，加上市区内一套房子，x县一块地皮，其他零碎不计。”这件事到现在为止除了我妈的私人律师，只有我一个人知道，他梁景只是个外人，怎么会知道！我瞪着眼睛看他，想从中看出点什么，可他脸上没有半点表情的变化，在我心里堪称秘密的事情，竟然被他这么风轻云淡的说出来，像是在讨论今天天气不错一样！这让我有些震惊，我一直想等他给我个解释，可他却只是微微的笑着，什么也不讲，似乎是在等着我开口向他解释。对视良久，最后还是我败下阵来，吸了口气，低声说：“我会签我妈的名字，一模一样，律师是我远房表姐。这点，顾晖并不知道。”他沉默着盯了我很久，：“看在你妈以前对我还不错的份上，我帮你。”这两年里生的事情，在我脑子里的印象都很深刻。我拿起酒杯，猛的灌了一口，点了点头，说：“是的。”“要让你爸一无所有，其实很简单，一点也没有你想的那么复杂。可这两年里，每一次我要出手，你总用各种各样的方式有意无意的阻着，而每次你爸一出手，你就一脸惊慌的问我怎么办。我说顾清城，你这故意装鹌鹑蛋，假装无知愚蠢，究竟是要做什么？你千方百计让我也进来掺合一脚，究竟安得什么心？”我笑笑，一杯又一杯的喝着难喝的红酒。我酒量很烂的，最喝不得红酒，慢慢喝还行，猛灌就容易醉。倒下的时候，只听到梁景啧啧有声的说：“真是浪费。”最后，我也没能回答他的疑问，因为他还没问出什么来，我就把自己喝迷糊了。昏昏沉沉的时候，我还做了个挺特奇怪的梦，梦到梁景竟然抱着我放在了他的大床上，他不是嫌弃我脏的吗？他的脸靠的特别近，近到我都能看到他脸上的毛孔，我看了他好一会，直到眼睛酸，屁股隐隐有些痛感，才下意识的侧过了身子，耳边有于嘉禾那没有情感机械的嘱咐声，脑子乱哄哄的，找了个舒服的点，想要再次转头去看看梁景的时候，却是没什么力气了，再后来眼睛一黑，就什么感觉也没了。"
	}, {
		"chapter": " 第十六章：顾唯一的妥协（1）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/485600.html",
		"content": "    隔天被手机闹钟吵醒，醒来的那一刹那，整个脑袋疼的不得了，宿醉的感觉真不好，试过一次就不会想再试第二次。脑子有片刻的空白，等睁开眼睛，看到周遭陌生的环境，才渐渐的反应过来，昨晚我是跟着梁景回家了，而这里显然已经不是梁景那间大到离谱的卧室了。床是很软很舒服，继续躺了一会，才忍着浑身的不适坐了起来，正对我的便是窗户，清晨的阳光洒进来，亮的我有些睁不开眼睛。扭捏了片刻功夫，才勉强的坐了起来，床边放着一套干净的衣服，还有我那件已经乱七八糟的外套。身上有一股酸臭的味道，稍稍动一动，就能闻到，头也不知道是什么时候散下来的，稍微甩一下，就有一个浓烈的好像是馊了的味道传出来。印象中昨晚也没有把自己喝的很糟糕啊？现在这种感觉，怎么好像大闹了一场，并吐过一样？进卫生间洗澡的时候，才现穿在身上的衬衣扣子竟然崩掉了三四颗，内衣整个就露在外面。可昨晚到底生什么，我真的没什么大的印象！仔仔细细的检查了一下身上，确定没有什么不正常的痕迹之后，我才大大的松了一口气，放松的洗了个澡，并好好的梳洗了一番。床边的那套衣服我看了一下，尺正好合身。就是这衣服的颜色比较亮丽，与我平时穿的风格不太符合。我裹着浴巾，提着衣服站在镜子前比了比，想着那些在背后说我老气的女人们，又想起顾唯一那美美的装束，当即就把衣服给换上了。女为悦己者容，稍稍改变一下装束也是应该的，我这样跟自己说，然后心安理得的换上。这房间可能以前住过女人，或者以前梁景带回来的女人，一并都是住在这个房间的，整个装饰偏女性化，衣柜里也都是女人的衣服，洗手台上放了一整套的化妆用品和护肤品，看看日期还都是新鲜的。牌子也特别好，取了瓶香水闻了闻，闻着还是挺清新的。我也是给顾唯一刺激了，几分钟之后，竟然给我自己化了个美腻的妆。镜子里的人明显是比刚才精神好看了许多，绑头的绳子不知道丢去那里了，洗手台上只有一枚花型的水晶卡，想了一下，就别在了耳朵边上，还挺好看的。收拾了一下东西，从柜子里找了个袋子出来，将脏衣服放在里面。开门出去，迎面竟碰上了一个头花白的老太太，这老太太头虽然是全白了，但面色极好，脸上甚至还扫着淡淡的妆容，是个白净端庄的老太太。她面上含着浅浅的笑容，眼镜后的一双眼睛上上下下仔仔细细的看了我好一会。被她这么仔仔细细的瞧，我便有些不好意思了，微微低了头，干笑了一声，想说点什么打破这奇怪的氛围，可张了张嘴，却又不知道该说什么，要怎么称呼都不知道。看她身上的那种气质，不像是佣人，可……梁景应该也不会那么重口味的吧。我眼里那种疑虑可能比较明显，老太太抿唇笑了一下，就做了自我介绍，解了我心中的疑问，“我是小景的外婆，我这老太婆晚上睡得浅，小景昨天把你抱下来的时候闹了点动静，就被我看见了。本想着你们年轻人昨天闹的那么疯，第二天起的肯定迟，没想到你醒那么早，我现在就吩咐小李去再多做一份早餐。”老太太说了，就转身要走。这么个精贵的老太太，我哪好意思麻烦她，连忙过去阻着，摆摆手，道：“不不不，外婆您不用那么麻烦，我还要去上班，也快迟到了，早餐就不吃了。等梁先生醒了，您帮我跟他说声谢谢，谢谢他收留我一晚上，至于其他事情，我再亲自打电话给他。”然而，这老太太不依，伸手一把抓住了我的手腕，笑的真是灿烂，说：“你们这些年轻人，就是不懂照顾自己，一日三餐最重要就是早餐了，怎么能不吃。我也还没吃呢，你就陪着我一块吧，我那外孙也不知道要什么时候起来，家里难得有个人，你就陪陪我吧。”这老太太真的是很热情，拉着我的手就往楼下走，莫不是把我当成外孙媳妇了吧？那可真是罪过，被梁景知道了，又能被鄙视一顿了。老太太热情的引着我进了餐厅，硬逼着我跟那小李说喜欢吃什么。这所谓的小李，是个五十来岁的老太太，这两老太太两双眼睛亮晶晶的看着我，等着我开口。我干笑了数声，才憋出了一个字，“粥。”老太太一听，拍拍我的手说，“可真是个实诚的娃。”原来一碗清粥就实诚了，那下次见于嘉禾家里长辈的时候，我也专挑粥来吃。吃了早餐，老外婆还特别好的叫了司机将我送出去，走出别墅，等着司机把车开过来的空当，我转头看了一下身后的小洋楼，看了一眼三楼的落地窗，窗帘拉的很紧实，估计那人还在睡觉。想起昨天他问我的话，心里微微沉，听见身后有汽车的声音，便迅转回身，上了车子。之后的两天，一切还是风平浪静，顾晖没有任何动作，于嘉禾也很正常的上班，给梁景打电话，依旧是不通的，也不知道背地里在密谋什么东西。又过了两天，傍晚快要下班的时候，我接到了顾唯一的电话，约我一块吃晚饭。我既没答应，也没拒绝。等到下班，一出电梯就看到她穿着一身白领装束在大堂一角正跟于嘉禾在说话，看到我出来，就迅的敛了脸上的表情，用力的甩开了于嘉禾的手，避开了几步距离，冲着我招了招手，并微微的笑着。于嘉禾是背对着我的，也没转身，只在原地站了一会，就大步的从顾唯一眼前走开了，步伐很大，似乎带着一丝怒气，很快就消失在了大门口。有趣，想必顾唯一是有什么好消息要带给我了，这么一想，心情倒是好了不少，也起了兴致跟她好好周旋一番。回了个灿烂的笑容给她，便走了过去，在她面前站定，往门口的方向看了一眼，笑问：“刚刚走的是于嘉禾吗？”她面上的表情不变，点了点头，道：“是啊，下班时间，我刚过来就碰上他下班，就说了两句话，挺巧的，我没告诉过他要过来，没想到一来就碰上了。”她低低的笑，这话里头，有股说不出的味道。我也不气，很赞同的点了一下头，说：“是挺巧，你两有缘分嘛。”“不不，清城你别误会，我可不是这个意思。”她连连摇头，那惊慌的样子，好像我会一口吃掉她似得。我没再说什么，估摸着再说点什么，这人是要给我跪下了，到时候给别人看去，还以为是我欺负她呢。伸手拍拍她的肩膀，宽慰了两句，便往外走去。这几天，我没开车，不过顾唯一有，很低调的别克，看起来新买没多久。她见我多看了两眼，就赶忙解释，“这是我用自己的积蓄买的，十来万的车子，不贵。想着来来去去能方便一些，就买了。”这种架势完全是要定居的打算，我只笑笑，没说话，开了后座的门就坐了进去。我们之间其实没什么话好说，车子里沉默的可怕，顾唯一开车挺稳当，就着一条车道一直开。我无所事事，偶尔看看窗外，偶尔从后视镜里看看顾唯一的脸，瞧瞧她那张美丽的脸，好好的给自己激励一下。不知过了多久，正当我赤裸裸打量她的时候，那灵动的大眼睛忽然往镜面上一瞥，微微一笑，唇边荡起了一个甜甜的梨涡，笑问：“你看，开了半天车，我都忘了问你想吃什么，今天我请客，你可别跟我抢。”我同样看着她笑笑，说：“我今天没带钱包，想抢也没法子。”“清城，你可越来越幽默了。”她银铃般的笑声充斥了这车厢，笑的那叫一个甜蜜蜜，跟捡了钱似得。“是啊，最近在看《动物世界》，里面的动物实在有趣，估计是被传染了。”我甩了一下头，便侧头看向了外面。“是吗，晚上我也去看看。嘉禾说我总是皱着眉头，老让我看点有趣的东西，这会正好了，也省的他老说我。”呵呵，这就是赤裸裸的挑衅啊，又想让我跟她撕逼呢？都过了两年了，这手段还没变！我斜看了她一眼，没说话。顾唯一开车去了老街一家日式餐厅，人不多，找了个角落对着窗户的位置坐了下来。我欣赏了一下这周围的环境，倒是挺有情调的，看着有点像情侣常来的地方，不一会儿，顾唯一就给我解答了，“这里是嘉禾带我来过几次，味道很不错，记得你以前也很喜欢吃日式料理，就带你过来尝尝。”“哦。”我点点头，没什么意见想表。她看了我一会，见我没什么要说的，就低头喝了一口清茶，片刻抬眸用一种特别坚定的眼神看向我，似乎是考虑了很久很久，“你上次在别墅说的话，是认真的吗？”顾唯一这次到不怪外抹角了，我还以为还得周旋一会呢，没想到这么快就直入主题了，还真让我有点措手不及呢。"
	}, {
		"chapter": " 第十七章：顾唯一的妥协（2）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/485602.html",
		"content": "    我学着顾唯一的样子，拿起陶瓷的杯子抿了一口茶，品了品茶味，茶味淡。“你觉得我是不是认真的？”我笑眯眯的看向她。顾唯一愣了愣，“不管怎么样，不管你是真是假，我就当你是认真的。这两天我一直在想，考虑了好多天，我心里有个决定。”“什么？说来听听看。”我好整以暇等她说那个决定，手边就差个爆米花什么的让我解解嘴瘾，看戏什么的，爆米花最重要了。在她酝酿情绪的空当，我翻开了手边的菜单，仔仔细细的找了一圈有没有爆米花这物种。终于在最后几页里找着了，当即就点了一份过来。顾唯一还在酝酿情绪，几分钟之后，终于是痛下决定，语气坚决的说：“我会跟于嘉禾划清界线的，生日上你比我大一个月，也就是我的姐姐，那么于嘉禾以后就只是我的姐夫。”“之前于嘉禾说这次一定要跟你离婚，你放心好了，我会说服他的。只要你说话算话，我就一定能够做到。清城，我希望我们可以一家人和和睦睦的，纵使你讨厌我和我妈，但不可否认，我和你身上流着同样的血，以前那些让人不痛快的事情就都忘了吧，以后的日子还长，我们好好相处，别让爸妈担心了，好嘛？”这一番话，说的多么动听，好像整个事情只凭我一句话，我说好，就好，我说不好，大家都别想好。可这两年里，我一直都没说好，他们不都过的很乐呵吗？她顾唯一要是那么容易就能放弃于嘉禾了，还用等到今天？我盯着她老半天，看着她炙热的眼神，我就忍不住笑了，果然在金钱面前，爱情什么的都要先靠边站。于嘉禾真可怜，碰上这么个贪婪的女人，要了这个，就想着什么都要。可偏偏她越是想要，我就越是不给。让她看得到，却碰不到。我皱了皱眉，表示很遗憾，“可是这种事，你说了不算，得看于嘉禾怎么说。说实在，你应该很清楚我对他的感情，我一个女人要那么多钱干嘛，还不是因为身边没个疼我的人，爱了那么多年的男人竟然骗我，你说说我能不生气吗？我一生气做事就极端了，这也是因为我太爱他了。”我长长叹了口气，略有些哀伤的感慨，“爱情真让人疯狂，我可以为了爱情什么都不要，也可以为了爱情什么都要。我的感受，你应该很了解。”说完这话，我强忍着身上的鸡皮疙瘩，继续学着她的样子伤春悲秋，活脱脱一个为爱痴狂的女子。她含情脉脉的看着我，点了点头，笑容显得有些苦涩，道：“明白，我们认识那么多年，你有多喜欢于嘉禾，我很清楚。看着自己深爱的人跟别人在一起，那种感觉有多痛苦，我以前体会过。”呵呵，这种体会，不都是她自己亲手制造的吗？“这几天我想了很多事，以前的，现在的，都想。我们三个会变成现在这样，其实都是我的问题，如果当初我能坦坦白白告诉你，我跟于嘉禾之间的关系；如果当初在你表白的时候，能够阻止你。现在很可能就没有这么多事了。”她说着说着，竟然掉眼泪了，而且还是越掉越多，怎么擦都擦不干的节奏！我真怀疑，这两年她是去国外进修演技去了，这说哭就哭的本事，真是堪称一绝，她不去当演员，真是浪费了。但我得陪着她演，演技再烂，也得跟上她的节奏。我递了张纸巾过去，期期艾艾的劝了两句，可她依旧是哭，抽抽搭搭的继续给我忏悔，“还有一件事，我得跟你道歉，是我错怪你了，我也是前几个月才知道，原来当初把我在会所陪酒的照片放在校内网上的人并不是你，事情生的那几天于嘉禾不让我上网，连寝室也不让我出，你被抓去看守所，一直到你被校长叫走，我才知道的。我也真没有跟任何人说过你的坏话，后来事情会演变成那个样子，是我没想到的。不管怎么样，这句对不起是来迟了。”不是说不提以前的吗？今个她这是要彻底大忏悔，把自己洗白吗？可惜她就算是用漂白粉来给她漂白，也完全洗不白她身上的黑。这么一句迟来的抱歉，就能补偿过去对我的伤害吗？那可是刷新我三观的伤害！想洗白，还不如重新投胎来的快。我那本科的结业证书还好好的摆在我书房最显眼的地方呢，以此来警示我有多么的愚蠢。我活了二十多年也没想过自己能被警察抓起来关进看守所，能拥有这样宝贵的经历，我还真是要感谢她顾唯一了。那时候也没多想，以为一切是个巧合，但现在想来，说这是巧合，我还真的一点都不信。当时她手机上于嘉禾给她的地址，确实是那间没有星级的宾馆，后来我也有意无意问过于嘉禾，可他显然对那个宾馆的名字没有印象。说来也怪了，那天，顾唯一出去的时候把手里落在了书桌上，很显眼的位置。为的不就是被我看见他们要去偷情的短信吗？我相信真正要去偷情的人，是绝对不会把那么重要的手机给忘记带出去的！那时候我怀疑了有一段时间，但一直不确定是谁，看到那短信的时候，我简直气不打一处来，第一次，怀着满腔的怒火跑去捉奸，我还在心里预想了千万遍，踹开他们房门之后，要怎么撕破他们的嘴脸。可我就是那么倒霉，踹开了房门，捉奸是没捉成，却被人当成卖淫的拖进了房间里，差点就被一个满身肥肉的男人奸污。衣服刚撕掉一半，扫黄的就来了，我被当成卖淫的给抓了起来。原来那宾馆暗地里专门做的就是性交易，那天抓了很多人，被警察带出去的时候，门口堵着一群记着，照相机，摄像头，一直对着我们。据说，卖淫女中，有个是公众人物，所以才引来了那么多记者。我被铐着手铐，押出宾馆上了警车，也不知道是谁，一直把我推在最前面。后来我听梁景说，电视报道，还有报纸上，我的脸特别清楚。我本以为我老老实实跟警察交代，就能把这其中的误会弄清楚，可谁知道那些女的各个都有自己的说辞，千篇一律都说自己是受害者，所以警察压根就不信。没办法，我只能待在看守所，给于嘉禾打电话不通，又不敢给家里打电话。在里面呆了大约两天，梁景出现把我弄了出去。没有体会过的人，永远不懂，那两天我在看守所里的感觉，糟糕透了，就好像我的人生中从此就有一个洗不清的污点一样，即便我什么坏事也没干过。梁景找了家五星酒店，给我买了一身新的衣服，等我缓过来，过了两天才送我回学校。可公众舆论是强大的，更何况，我那张脸又上电视又上报纸，网络上就更不用说了，回寝室的路上，我几乎不敢抬头。这整个过程我还算冷静，一直等到我进了寝室，看到于嘉禾跟顾唯一抱在一块，我就不淡定了。那时候，我还不知道顾唯一在会所陪酒的事情被人放上校内网了，我才刚放出来，我哪能知道，只知道这两个狗男女竟然背着我有一腿，当下又看见他们抱在一块，是个正常人就不能忍！我一步冲过去，就给了顾唯一一巴掌，气不过，还想再来一巴掌的时候，却被于嘉禾截住，他满脸的怒火，瞪圆了眼睛看我，口气严厉的责问我：“唯一是你的好姐妹，你干嘛要这么对她？现在全校的人都知道她在会所陪酒，你该收手了吧！真是没想到，你的心思那么歹毒！”顾唯一没说话，只是捂着脸，很痛苦的在哭。我也想哭啊，可那个时候，很神奇，我的泪腺好像坏了一样，怎么也哭不出来。只能很痛苦的叫，叫完了，我就给了于嘉禾两个耳光，又跑去扯顾唯一的头，一边扯一边骂：“你这臭婊子，为什么要抢我的男人！全天下的男人都死光了嘛！为什么一定要跟于嘉禾有关系，为什么是你！”然后于嘉禾来扯我，最后把我推倒在了地上，指着我的鼻尖，把真相告诉了我，“抢男人的应该是你！我们高中的时候就已经互相喜欢了！是你自己一直没看出来！唯一为了保护你，做了多少事情，你知道吗！你现在还那么伤她！你太让人心寒了！”我还要过去打人，结果于嘉禾赏了一巴掌给我，那力道妥妥的狠，估计是挤压了很久的委屈和怒意，想来在他眼里，我一直就是个碍事的！那力道现在想起来，我的左脸颊还会隐隐觉得疼。我喝了口水，觉得喉咙涩的不出声音来，过了好久才‘嗯’了一声，说：“误会解开就好了，也不是什么大不了的事情。”"
	}, {
		"chapter": " 第十八章：他永远看不到我",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/487839.html",
		"content": "    往事不堪回，一回，就没完没了的难过和后悔。我最不喜欢回忆，额每每一回忆起来，就总是层层深入，简直是将当年的事情又重新干了一遍似得，整个人便陷入魔障一般，看谁都不爽，看谁都像是坏蛋。好好的心情，就这么给破坏了，胡乱的塞了两颗爆米花，也觉不出什么味道来。一口将杯子里里的茶喝完，拖着下巴，看向还在抽抽搭搭哭着的顾唯一，看她那架势，似乎还想忏悔，可我是没兴趣陪她一块回忆往事了。她的回忆都是甜的，我的回忆全是苦的，才没那么犯贱让她炫耀于嘉禾对她至死不渝的爱呢！而由此来证明我的那些年全然是浪费了感情。我又抽了一张纸巾给她，说：“以前的事情你就不用说了，关键是将来，做人嘛，总是要向前看的，整天回忆过去，那不是越活越回去了嘛。你和我都该往前看，展望未来，指不定将来的日子会怎么样呢，你说是不是？”顾唯一像个林黛玉似得，那纸巾轻轻擦拭了一下自己的眼泪，吸了吸鼻子，“你说的对，我们应该往前看。嘉禾总是你说多坏多坏，我还以为你还在为了以前的事情耿耿于怀。现在，我就放心了，只要你不再误会我，我这心就宽多了。”“我怎么还会误会你，我还指着你教我怎么让于嘉禾爱上我呢，只要能让他爱上我，过去的一切，我就当从来没有生过。”我分外好爽，大笔一挥，就将过去的一切都扫了过去，既是演戏，就没那么多真真假假了，她说的有几分真，我说的便有几分的真。跟她说说笑笑了一阵，一抬眸，便眼尖的看到窗外有个熟悉的身影浮动，那人刚刚转身，只留了个背影。他总爱给我看背影，所以只消一眼，我就能认出来他是谁。较有兴趣一伸手，指了指那人的背影，冲着顾唯一一个劲的挑眉，问：“你看，那是不是于嘉禾？”顾唯一脸色一顿，转头，顺着我手指的方向看了过去，半响才犹犹豫豫的说，“看错了吧，于嘉禾怎么会在这里。”“是吗？这两年里看他的背影多了，一般是不会看错，腰要不你打个电话看看，如果是，就让他进来一块吃个饭吧。这种事情，我们三个人坐下来说，更好呢，这样子，我也能安心。”顾唯一显然是有些不愿意的，可我殷殷期盼着，她没办法只好拿出手机拨通了于嘉禾的电话，很快我便看到外面那个走向车子的背影，停下了脚步，拿出手机接了起来。顾唯一看看我，又转头看了看外面，微不可察的叹了口气，问：“嘉禾，你在哪儿？”“是吗，我跟清城也在这边，现在还没开始吃饭，要不，你过来一块吃？”不知道于嘉禾在那头说了什么，顾唯一便撒起娇来了，“来嘛来嘛，我们三个好一阵没坐在一块吃饭了，我都看见你了。”又说了两句，她才笑呵呵的挂了电话。我一边听着她打电话，一边看着外面的人转身走进了店面，大步的朝我们走了过来。顾唯一不动声色的将自己的包包放在了一旁的空位上，于嘉禾看了她一眼，便径直走到我身边坐了下来，面上有一抹难言的倦意。这算是时隔两年，我们三个坐在同一张桌子，同桌吃饭了。于嘉禾阴沉着脸不说话，顾唯一脸上的笑也变浅了，看来在场也就我一个心情不错了。于嘉禾刚坐下不久，服务员就上了菜，走的时候我又加了几个，这样我们三个吃着应该就够了。“你的眼睛怎么红红的？”默了好一会的于嘉禾，忽然就掷地有声的质问顾唯一有些红肿的眼睛，目光锁着她的眼睛，大有一种追究到底的架势。我不说话，捏着筷子夹了块鳗鱼寿司吃，口感很不错，一共就六个，我一个人就吃了三个。顾唯一支支吾吾的，抬手摸摸自己眼睛，嗔怪道：“哪有红，可能是隐形眼镜戴久了才会这样。”“我记得你今天早上没戴隐形眼镜。”这么一句话，内容却颇为丰富。我支着脑袋，侧头看他们，最后将目光落在顾唯一的身上。她瞪了一下眼睛，咬了咬唇，“胡说什么，清城在这儿呢！”于嘉禾的眼睛盯着顾唯一，手上用筷子夹了一个我最不喜欢的三文鱼寿司放在了我的盘子里，一字一句，不带情感的说：“你吃饱点。”“谢谢。”我颇为‘感动’的将这三文鱼寿司放进了嘴里，其实就是味道淡了一些，可我偏偏就是不喜欢三文鱼那种滑腻的感觉，在嘴里咀嚼了半天，差点吐了出来。他两在我面前大眼瞪小眼了很久，想必为了那事儿，应该是吵过架了。顾唯一吃了一半，就借口去上厕所了。趁着只有我们两的功夫，于嘉禾终于将矛头指向了我，声音低低沉沉，压着一丝愠怒，说：“我知道你上次说的不过是气话，你最好是跟唯一说清楚，她现在彻底当真了。”哼，怕是只有你心里觉得她当真了吧。我转了转自己的头，侧着头，一只手支撑着脑袋，轻轻一笑，“我说的是真的。只不过，我没想到她竟然毫不犹豫就把你给买了。我还以为你们感情多有深呢，也不过如此。其实，如果你爱我多好，这样会省去了很多麻烦的事儿。”他侧目，抛了一个含着怒意的眼神过来，“顾清城，你到底玩什么把戏！”“我是认真的。”我与他对视了几分钟，终了还是他转开了视线，眼底有微微的波动，也不知道他想到了什么。正好顾唯一也回来了，看了我们几眼，到也没说什么。饭后，顾唯一很识趣的先走了，开车离开的时候，于嘉禾那担忧的眼神，简直就像一个父亲不放心自己女儿似得，我就好奇了，这顾唯一究竟好在那里，让他于嘉禾这样迷恋，这样喜欢。我究竟是哪里不够好，他就那么不待见我。好歹我们在一起也有六年，就算不能一见钟情，连日久生情都没有吗？我站在他的身侧，看着他的侧脸，心里忽然有些凉凉的。我在最近的地方看着他，他却永远都看不到我。我跟着他眺望了一下远处，早就已经看不清楚顾唯一的车子，我伸手拍了拍于嘉禾的肩膀，好心提醒，“于嘉禾，她都26岁了，不至于这样吧。而且顾唯一向来早熟，开车也很稳当，不会有什么事的。”“我还是不放心，你先回家吧，我看着她到家就回去。”他无所顾忌的走到车子边上，要伸手开车门之际，我上前拉住了他的手臂。顺道靠在了车子的身上，微仰头看向他，笑道：“她现在最希望你做的是跟我在一起，你还不懂吗？当然，如果你实在不放心，我可以跟你一起，你也知道，我现在是个伤患，出租车开车太猛，坐你的车子稳当点。反正你也要回家，我坐在车上，也不会打扰到你。”大约是我忽然温和的态度，让于嘉禾有点不敢相信，毕竟在不久之前，我们几次不欢而散，我这变化来的有些快。但一个人要变，一夜就够了。我嘛，只需要一个小时。我都这么说了，于嘉禾也没什么道理再拒绝我，跟着他上了车。顾唯一回的是半山的别墅，于嘉禾挑了个她现不了的距离不紧不慢的跟着。车子绕过第三个弯的时候，我往外看了两眼，脑海里一闪而过的，是母亲躺在太平间被白色的布盖着，无声无息。母亲在这里出事，当时连围栏都撞断了，车子倒插在树丛里，而现在过了两年多，早就没有半点痕迹了。我仅仅记得，母亲斩钉截铁的跟我说我会帮你摆平一切的。她说完这句话后一个星期就出事了，警察查过出事现场，最后得出的结论是交通事故。绕过这个弯，就能看到别墅的大门了。就这么一段距离，车通常不会过六十码，我学会开车之后，来尝试过很多次，因为有点坡度，加上前方是个弯道，一般是不会开很快的。“你说，人死之后会有鬼魂吗？”我看着外面漆黑一片，轻轻的问。如果这个世界上有魂魄，我真希望王月玲女士可以回来，亲口告诉我，那场事故，是不是真的只是事故。“如果有，那满世界就都是鬼魂了，哪里还有我们活人驻足的地方？你究竟在想什么东西？”于嘉禾态度冷然，车子在别墅大门口调转了车头。车子往回走的时候，我侧目看了一下码数，于嘉禾只用4o码左右的度经过，然后慢慢加。我将脑袋靠在了椅背上，闭上了眼睛，想着王月玲女士时而严肃时而嬉笑的脸，心里又酸又痛。我大概是真的很累了，闭着眼睛，久而久之，竟然睡着了。时隔两年，我终于梦到王月玲女士了。"
	}, {
		"chapter": " 第十九章：咱们走着瞧",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/489467.html",
		"content": "    我跟王月玲女士坐在同一辆车子上，她身上穿的衣服，是她平时最喜欢的款式，笑容还是那么和煦，她侧头看了我一眼，车窗外的光线很刺眼，照射在她身上，让我恍惚觉得她是透明的。我慢慢伸手过去，她却皱了眉，咋了一声，说：“开车呢，坐好不要乱动。你这孩子就是太淘气，总让我操心，真不知道你要长到几岁才能不让我这么操心的。不过我也操心惯了，我就你这么个女儿，总要把最好的东西都给你。”她笑的很和蔼，一张脸若隐若现的，她侧头看看我，又看看前方。我不知道自己在那里，窗外都是白茫茫的一片，也不知道自己要往哪儿去，但有王月玲女士在身边，我真是前所未有觉得很安心，即便我心里挺清楚，这就是一个梦而已。正当我们温馨的时候，周围的场景忽然一变，车子周围出现了好多树枝，整个车头都已经变形了，挡风玻璃也碎了。我心里一沉，空气里有一股淡淡的烟味，有一双空洞的眼神就在旁边直直的看着我。我知道那是谁的眼睛，那眼睛里又许多不舍，许多遗憾。“清……清城……”那微微弱弱的一声轻唤。周围的场景又变了，这一次的场景我觉得分外熟悉，是医院的太平间。光线幽暗，我甚至看不太清楚眼前的路，不远处的一张床上躺着个人，白色的布将他盖得严严实实的，一阵阵的寒气向我吹过来。我吞了口口水，正想走过去的时候，躺在床上那人忽然动了一下，眨眼之间，她就猛地坐了起来。就这么面对着我，背脊挺得很直，瞪着一双大眼睛，就那么直勾勾的看着我，头散乱着，看起来十分恐怖。这样的气氛，让我有些后怕，身上布了一层汗毛，双脚定在原地，无法动弹。我很想喊，可我却不出声音，正当我焦急的不知所措时，从我身边走过一个人，手里握着一把刀，慢慢的往坐在那张床上的人过去，电光火石之间，那人手起刀落，坐在床上的人脑袋落地，直接滚到了我的脚边。我依旧没办法叫，拿着刀的男人朝我走来的那一刻，我猛地惊醒了，没看见那是谁。整个人像是被冷水泡过一样，从头到脚趾都觉得凉，不停的大口喘着气。“你做噩梦了。”于嘉禾的声音在我耳旁幽幽响起，我一惊，瞪大眼睛转头看向了他，等看清楚周遭的一切，我才又舒了口气，摸了一下额头，往车子外面看了一眼，现已经到了自家小区，也不知道在这里停了多久了。车子里的光线很暗，于嘉禾脸上的表情，我看不真切，他没看我，只看着前方，说话的声音也是不咸不淡的。我皱了一下眉，“到了干嘛不叫醒我？“幸好我从来不说梦话，可我也很讨厌，有人在旁边看我在梦中挣扎的样子。他没回答我，只高深莫测的看了我一眼，“回家吧，你是累了。”我皱皱眉，点了点头，便恍恍惚惚下了车，回到家之后，两人在沙上相顾无言的坐了好一阵。许是刚刚在楼下睡了一阵，又做了噩梦的缘故，整个人难受的紧，我没再陪他坐着，说了一声，就起身回房间洗了个澡。于嘉禾既然跟着我来了，想必已经是间接跟顾唯一妥协了，只不过心里还有个坎放不下，这会还绷着。我想有一段日子他应该是会住在这里的，洗完澡，我就去收拾了一下客房。跟顾唯一聊完之后，我倒是想明白了一点，男人嘛，普遍都是喜欢温柔可人型，跟泼妇相比较，换做我是男的，我也不会喜欢泼妇。客厅里灯光大亮，这电视机不知道是什么时候开的，于嘉禾坐在沙上，手机放在沙扶手上，时不时就拿过来看一下，然后长长的叹一口气，眉头蹙一蹙。想必是跟顾唯一谈的不愉快，眉宇间的那抹愁一直都没散开过。我想他应该是很不想过来色诱我的，像于嘉禾这种自尊心很强的男人，要干出色诱这种事情，内心得有多么挣扎。如果有一天，他不再爱顾唯一了，一定不会再看这种女人一眼。这种时候，我才不会那么愚蠢的去多说一句，就假装什么也没看见，独自一人在客房，把床铺好，将里面一些杂物都收拾干净。这房间长久以来一直是空着的，我平时将它当做杂物室，很少进来打扫卫生，连窗户都不怎么开。初初开门进来的时候，那一股子霉味可真够呛的。里里外外清理了两遍，不想竟用了一个小时，这么一折腾，就出了一身的汗。我把垃圾拿出去的时候，于嘉禾还坐在沙上，拧着眉毛捧着手机看，我思忖了一下，还是开口说了一句，“我已经忙你整理好房间了，你去看看，有什么需要的，我再给你补充。”说实话，那一刻我自我感觉特好，总以为于嘉禾一定会被我的举动惊讶到，这么一想，我便喜滋滋的拎着垃圾袋走到玄关，将袋子放在大门口，明天去上班的时候顺便就带下去丢掉。我正自以为是的等待着于嘉禾的另眼相看，谁知道他仅仅淡淡的看了我一眼，什么也没说。亏得我还想了一大堆的台词，想要全方面的体现一下我的善解人意。没想到是我想太多了，他那样子，完全是连看我一眼都懒得的模样。所有的兴奋劲过了，身体一下子就败下阵来，刚刚忙活的时候，这尾骨到也不觉得有多疼，这会却是疼了。身上汗涔涔的，也不怎么舒服。见着于嘉禾那冷冷淡淡的样子，我也是没了什么兴致，不声不响就回了房间，洗了个热水澡，才安安稳稳的躺在了床上，盯着头顶的灯光许久，直到眼睛酸再也撑不住了，我才侧过身子闭上了眼睛。我睡觉喜欢开着灯睡，也不知道怎么会养成这样的臭毛病，大概是觉得母亲走后，这个世界太黑，所以无论何时何地，我总希望一睁开眼睛，四周都是亮着的。‘啪’的一声，我条件反射的睁开了眼睛，四周一片漆黑，身旁的位置有明显的凹陷，我迅的开了灯，便看到于嘉禾稳稳当当的躺在了床的左侧。怎么着？现在是终于被顾唯一说服，完全妥协，要准备色诱我了？我有点不信，坐了起来，态度温和的说：“我已经给你准备客房了，房间我已经全部收拾干净了，被单也全是新的，我亲手洗过，很干净。或者，你不愿意用我亲手洗的，我可以再帮你换洗衣机洗的。再不然，你今天先将就一下，我明天下班的时候去店里重新买……”最后一个字才说了一半，我就被于嘉禾一把拽进了怀里，很快头顶上的灯也关了，周遭又陷入了一片漆黑。我挣扎了一下，却没挣脱他的桎梏，他的力气很大，牢牢圈着我的肩膀，没有半点要松手的打算。脸颊贴在他温热的胸膛上，这种感觉其实不太好，我又很用力的挣扎了一下，这回他却一转身，侧过了身子，双手双脚并用，将我牢牢的固定在了他的怀中，下巴抵在我的脑袋上，低低沉沉的声音在我头顶上方响起，“别动，睡觉。”“我……”“别说话了，就这样。”我还没开口，他就阻了我的话，并且全然一副命令的态度。行，既然他真的妥协，那咱们就走着瞧。我真期待将来看到顾唯一后悔莫及的样子！这种带着锋芒的温暖，果真是不适合我，他抱了我一整夜，而我就一整夜没合眼，他的心跳声吵着我睡不着。大约是一个人过习惯了，身边忽然多个人，还真是不习惯了。更何况，没有人会抱着一个人睡一晚的好吧！他不累，我睡着都觉得累，好嘛！他这是在跟我演偶像剧呢！直到天蒙蒙亮的时候，他可能是迷迷糊糊到了半昏迷阶段了，圈着我的手终于松开了，翻了个身子，终于跟我隔开了一点距离，我也终于是可以小小的眯上一段时间了。早上我起来的时候，于嘉禾还蒙在被子里睡觉，我很快关掉了闹钟，轻手轻脚的下床，掩了卫生间的门，就开始洗漱。于嘉禾可能是迷糊了，我站在洗手池刚刷完牙，他就眯缝着眼睛，推开卫生间的门，走了进来，我还没来得及开口，他忽然从后面一把抱住了我，并将脸颊埋在我的脖子上蹭了两蹭，等蹭到第三下的时候，忽然整个人一僵，圈着我腰的手当即就松开了。再抬头，人已经清醒过来了。“早啊。”我笑了两下，身上起了一层鸡皮疙瘩，那是被恶心出来的。他也干干的笑了笑，也没正眼看我，只点了点头，然后迅转身出去了。他肯定懊恼死了，这样都能认错人。我对着镜子照了半天，左右摸了摸我的脸，我跟顾唯一除了鼻子嘴巴有点像，好像真没什么相似之处啊。"
	}, {
		"chapter": " 第二十章：如此巧遇",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/490643.html",
		"content": "    自从上次从梁景家出来，我便彻底摒弃了过去那老气横秋的头型，再也不盘头了，我对亮闪闪的东西是特别偏爱，从梁景那里拿来的卡我一直在用，并且大有一种占为己有的意思，反正他也没有来向我要，估计这么个小玩意儿，他也不甚在意的。随即，也就用的心安理得了。扎了个宽松的马尾，冲着镜子龇牙咧嘴了一番，这才宽心的出去。一出去，就看到于嘉禾半个身子扑在衣柜里，不知道在找什么东西。“你找什么呢？”他依旧将半个身子扑在里面，说：“我的衣服呢？”我挑了一下眉，这人也真是搞笑，他在我这里统共才放了几件衣服？再说了，他常年都不在我这里住，我干嘛把他的衣服放在我的衣柜里，自己找不痛快啊。“衣服，我给你放在客房的衣柜里。不过，你在我这里没留什么衣服，那几件衣服款式都是几年前的了。”我一边说，一边往外走，很贤惠的帮他把衣服拿了过来，统共五套，我给他整整齐齐的放在了大床上，供他挑选。又跑去衣帽间找了找，从橱衣柜底下挖了几条领带出来，皱皱巴巴的，看着搭配，随意的放在了一旁。于嘉禾脸上的表情变了几变，在床尾来回走动，等我换完衣服出来，他还穿着家居服，皱着眉头坐在椅子上，瞪着那五件衣服呆。“要不然，你现在去唯一家换衣服？”我抬手看了看表，帮他算了算时间，“上班还有大半个小时，来得及。”他抬眸看了我一眼，没吭声，过了一会，他直接当着我的面，就换上了昨天穿的那套衣服。然后将床上那五套衣服收拾了起来，一并丢进了垃圾桶。一股土豪的架势，那些衣服款式是旧了，但每一件，不管是做工还是质量，都好着呢。加上牌子够挺，拿出去当二手货卖掉，也能买不少钱了。再说，这五件衣服，放在衣柜里这么两年多了，好歹也有感情的，就这么毫不犹豫的扔掉了，还是有点舍不得。“晚上，我去给你买些新的。不找还不知道，这家里，竟然都没你的东西了。”“剃须刀有嘛？”他没理会我这假惺惺的模样，打着领带问我。“我这哪有剃须刀啊，我要那剃须刀也没用啊。”见着他下巴上的胡渣，想了想，又给他出了个好主意，“要不，你现在去唯一家里清理一下，反正离上班还有一段时间，来得及。”他睨了我一眼，依旧没说话。我笑嘻嘻的出了房门，在厨房简单的准备了两份早餐，说简单，倒也不怎么简单，我还煎了两个荷包蛋呢，顺便还热了两杯牛奶。冰箱上贴着营养餐的菜谱，专门从营养师那儿弄来的，不过我真正按着这上面的菜谱吃饭的次数，屈指可数。我两手端着两份早餐出来，这回终于看到于嘉禾脸上露出了一丝诧异，很快又恢复了常色，坐下来吃的时候，还给我说了一声谢谢。我们这第一天的相处，从起床开始，那真叫一个相敬如宾。于嘉禾那样子，活脱脱一新婚小媳妇的别扭模样，中午打电话叫我吃饭，也是别别扭扭的，其实不情愿，却要装着很情愿的样子。以前也不是没谈过恋爱，不过是要他再装一装，至于那么别扭吗？看来让他忽然之间对我好，也挺难的。不管怎样，我会顺着他的脚步走，也不着急，等着他入戏就是了。傍晚下班，于嘉茹愉快的跑上来找我一块吃饭，不过她上来前十分钟，我已经约了顾唯一了。想来她对于嘉禾的品味应该是十分了解，找她陪我一块去商场买衣服，是没什么错的。而且，她也是很乐意的。接到我电话的时候，不要太开心了。“刚好，我约了唯一，我们三个一块吃饭，到时候再一块去商场买东西。有你们两个在，正好可以帮我拿东西，家里多了个人，需要采购的东西太多了。”于嘉茹显然是没有反应过来，看了我好半天，才忍不住伸手过来摸了摸我的额头，又摸了摸她着自己的，“是不是我刚才开门的方式不对，你刚刚说什么？约了顾唯一？你约那个贱人做什么？”“我要给你哥买东西，她最了解你哥的品味，当然要约她了。哦，有个事，我忘了跟你说了，我跟唯一冰释前嫌了，咱们以后还是好姐妹。”我收拾了一下桌子上的文件，起身拿了包包站了起来，过去揽住了还不能相信一切的于嘉茹，笑容灿烂，道：“走吧，她已经在楼下等着了。”于嘉茹还是有点不敢置信，她听到的这些都是真的，想当初我是多么多么恨顾唯一啊，那种恨简直就是深入骨髓的，又怎么可能说好就好呢？她一点都不信，拽着我的手，皱着眉头，眼里竟然有点害怕的味道。“清城……”我是不喜欢她用这样害怕的眼神看我的，她在害怕什么，我一读就懂，她害怕的不过是我的改变，只要我改变一分，她眼中的恐惧就会多一分。谁不希望自己的心永远都是单纯的？只是保持单纯得有前提，总要有个人在你前面遮风挡雨。像她于嘉茹，前面有于嘉禾，和她一对精明的父母挡着，将来找个好男人嫁了，这一辈子，都能开开心心的过。有时候，我还真想问问她，我现在是个什么样子。我们三人一块在小弄堂找了家装修风格偏古风的餐厅，三个人心思各异，唯独我跟顾唯一两个人，你一言我一语的，说的开心，笑的开心。可把于嘉茹给郁闷坏了，一餐饭下来，也没说上几句话。原本还要一块去商场的，到了门口，她就找了个借口溜了。“于嘉禾平时穿什么牌子的衣服？”我们并肩走在男装部，看着橱窗里那些款式大同小异的衣服，就觉得分外头疼。在我眼里男人的衣服都差不多，款式也就那么几种，色调能看得上眼的，也只有那么几种。都说成功男人能那么光鲜亮丽，背后一定有个默默无闻的女人替他操持一切，吃穿用度，一切都打理的妥妥当当。我想于嘉禾每次出来，衣服都搭配的那么好，这里面，顾唯一应该是功不可没的。“男士衣服的牌子也就那么几个，不过我比较喜欢给他买gIVenchy或者hogoBoss这两个牌子的衣服，其他看着不错的也会买，但主要看适不适合他。于嘉禾这人不爱搭配衣服，你要是不给他把衣服搭好了，穿出来的衣服，一准能给你笑死。”她应该是想到了什么很好笑的事情，当即就忍不住笑了起来，双颊微微红，一副小女人的姿态。我跟着她胡乱笑笑，看着四周各种各样的品牌，依旧是眼花缭乱的。途径范思哲专柜的时候，见着个熟悉的人，像个大爷似得坐在沙上，几乎整个店的导购都站在他的面前，每个手里领着一件衣服，脸上挂着标准的笑，模样和蔼和亲的。这些个大品牌的导购都是经过专业培训的，在挑选的时候，对于身高，相貌也都是十分严格的。先，你要是长得其貌不扬就不要去自讨没趣了，其次身高在16o以下的，也不要去自讨没趣了。在这里做事的基本是都24岁以上，27岁以下的。年纪轻轻，都过来想着飞上枝头呢。这种例子也不是没有。看着那几个小姑娘双眼放光的样子，那脸上简直是贴着‘快来包养我’几个大字。我笑着摇了摇头，正欲走开的时候，那沙上的金主忽然就转过了头，目光落在我身上的时候，半点惊讶的表情都没有。并且非常理所当然的冲着我勾了一下手指，意思是让我过去。于公于私，我觉得我都不应该过去。我还犹豫不觉呢，背后一股不轻不重的力道，就直接将我推了进去。梁景已经站起来了，手长脚长的，两步就走到我面前，一伸手就揽过了我肩，特自然的搭在我的肩膀上，指了指那边三件款式略微相似，颜色不同的西装，问：“你看哪个比较好看？”我看看他的眼睛，他的眼神告诉我，他是认真的。好吧，既然他那么有诚意，我一定要对得起我自己的眼光，仔仔细细的将那三件衣服看了又看，最后保险起见，我指了一件颜色款式都比较大众化，不出挑，比较稳重的。金主收回了大掌，一只手摸了摸下巴，然后手指一点，排除了我选的那件，直接让人把另外两间包了起来。我靠，简直浪费我感情！想想也真是巧了，怎么就那么不偏不倚的碰上梁景了呢？这么个小插曲之后，逛街成了三人组。我提着梁景买的衣服走在中间，左手边是梁景，右手边是顾唯一，两人隔着我，聊的甚欢乐。我觉得我卡在这，真像个电灯泡，瓦数还特别特别高，一路过去，我就觉得自己特别的亮。“梁先生是什么时候来s市的？也不通知一声，爸爸这两天一直就念叨您呢，想请您吃个饭。”“听说梁先生您是炒股高手，不知道能不能指点一二，让我也赚点小钱。前阵子买了车，把积蓄花光了，工作也是开天窗，最近正愁呢。不知道梁先生有没有好介绍，帮我介绍份工作。”……顾唯一一直叽叽喳喳在我耳边说啊说的，我觉着烦，停了一下脚步，想把位置让给她。刚一停下，梁景就不动声色的拽了一下我的手，强行拖着我，一副不准我走开的架势。他没看我，但态度很明显实在说你看走开试试。"
	}, {
		"chapter": " 第二十一章：你们和好了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/490644.html",
		"content": "    聪明如梁景，到底是比我多吃了五年的盐，无论对着什么人，皆是微微的笑，即便面前的人，是他最最讨厌，并半点也不想见到的人，他也能笑脸相迎，甚至跟对方谈笑风生。他跟我说过，这个世界上没有永远的朋友，亦没有永远的敌人，每一个在你身边的人，身上总有那么一两个能让你利用的地方，既然有利，干嘛要跟人撕破脸皮?让自己少一颗旗子？面对自己讨厌的人，就更应该笑脸相迎，在无形中将其吃干抹净，比呈口舌之快让人痛快多了。这话，他是在赌场上跟我说的，全神贯注的捏着手里的牌，人家一张牌要搓个半天，像赌圣里周星驰那样，嘴巴里念念有词的，像是在施法。梁景就淡定许多，只看了一眼，就把牌放在了桌子上，转头跟我说这一大堆的道理，真不把赌场当赌场。最后，他输了一百万。每次他带着我去澳门，从来都没赢过。弄的后来他在叫我，我就不敢去了，怕他倾家荡产，到时候把正源也给输出去。顾唯一实在太能说了，简直跟打了鸡血似得，而梁景就是那一泡鸡血。她在外国喝了两年的洋墨水，就这么从国际问题，聊到国家现状，再慢慢的缩小到s市的经济问题，最后就把问题说到正源上了，主旨明确。不得不说，这女人知道的也真够多的，梁景大部分时间只是当一个听众，很偶尔会说上两句，而他只要一开口，顾唯一就会很安静，侧着脑袋，装着一副仔细聆听的样子，真没想到，原来她对梁景也有兴趣！他们巴巴说着我一点兴趣都没有话题，直说的我脑仁疼。“那什么，我想起来家里还有点事，得先回去。”终于给我逮着个缝插进去。顾唯一一脸遗憾，“这衣服还没买呢。”“下次，下次。”我笑呵呵的看向顾唯一，一眼都不敢去看梁景。最后甩了句再见，就马不停蹄的滚了。出了商城，听到汽车喇叭的鸣叫声，我整个人才缓过来，最无聊莫过于三人行时插不进话，还像个白痴一样站在当中。回头看了看商城大门，想着刚才梁景脸上温和的表情，心里怪不爽的，是不是所有男人对顾唯一都没什么抗拒力，连梁景也不例外的吗？我一直觉得他会是个例外。将拎在手里的袋子往肩膀上一甩，这才察觉到，他买的衣服还在我的手里，本想回去，可想想刚才的情景，还是算了，下次再给他好了，反正他也不会缺衣服穿的。这么一想，也就放心大胆的拦了辆出租车就直接回了家。家里灯火通明，玄关处多了几双男士的鞋子，鞋柜的门没有关严实，换鞋子的时候，闲来无事拉开看了一下，一下子多了许多男鞋，款式各异，整整齐齐的摆放了两层，有那么几双跟我的鞋子混合在一块。我眨眨眼，再眨眨眼，终于确定这是真的，才合上柜门。客厅的电视开着，茶几上有一只黑色的Iphone手机，下面压着一包烟，旁边放着一只烟灰缸，也不知道是从哪儿挖出来的，我记得我这家里，没什么男士用品的。单人沙背上放着一件男士的西装外套，卧室的灯开着，于嘉禾挽着袖子，正一件一件将自己成套的衣服从箱子里拿出来放进衣柜里。这简直是搬家的节奏，脚边放着两个箱子，全是他的衣服，里里外外。怪不得说晚上不跟我一块吃饭，原来是跑顾唯一家里收拾东西去了，看这个架势，是把所有东西，一样不落的搬过来了。我将手里的袋子放在一侧，走过去看了看衣柜，问：“要帮忙吗？”“不用了，你还伤着，多休息吧。”“哦。”我乖乖的不抢活干，拉了把椅子过来，坐在一旁看着他劳动。他的衣服很多，春夏秋冬，四季的衣服全拿来了，两个衣柜放的满满当当的，还有一部分我就帮他拿去了衣帽间。我看了一下他的行李，整理的很妥当，每一套都是有搭配的，想起在商场顾唯一说的话，想必这些应该是她亲手整理的。也算是亲手把男人送给我了。我把衣服一件件挂上，看着那些跟我的衣服挨在一块的男装，竟有些恍惚。这一夜之间，家里一下子多了那么多东西出来，看来要习惯两个人的生活，我也得花一阵功夫。晚上睡觉，他还要抱着我，在他伸手之际，我果断拒绝了。“别了，我不太习惯让人抱着睡，你要是不抱睡不着，我再给你拿个枕头，行不行？”灯是关着的，房间里黑的看不清彼此的脸。我只听到他沉稳的呼吸声，片刻后，他松开了手，轻轻的‘嗯’了一声，就再没有动作了。我背对着他躺着，把眼睛睁得大大的，很想开灯。最后也给生生忍下了。这一夜，他没抱着我，可我也整晚睡不着。早上起来一照镜子，那鬼样子，吓了我一跳。黑眼圈都要挂到嘴巴上了，脸黄黄的，下巴上还长了个巨大的痤疮，碰一下，还疼。岁月不饶人啊，以前二十出头的时候，整天熬夜晚睡，也不会怎么样，现在是不行了。这回化妆要了点功夫，中间于嘉禾进来拿了他的须后水，还暗暗的瞄了我两眼。等我打扮完了出去，他已经穿戴整齐了，身上那件卡其的休闲西装，怎么看怎么眼熟，而且于嘉禾好像很少穿这类色系的衣服，这卡其的休闲西装哪儿来的？我站在那儿看了他一会，大约是被我这么直视着有些不舒服，于嘉禾侧了一下身子，有些别扭的说：“这衣服还不错。”嗯，顾唯一给他买的所有衣服，都应该不错吧。我收回了目光，点了点头，赞同了他说的，顺道再夸上一句，“其实你穿亮色的衣服也挺合适的。”去公司的路上，我又提前接到了高媛的电话，自上次那个突如其来的股东会之后，我就特别不喜欢高媛在不是上班时间给我打电话，她这人给我打电话，带来的从来都不会是好消息。我举着手机瞪了半天，才慢悠悠的接起了电话。“顾总，您到哪儿了？”“我快到了，又生什么事儿了？”从她愉悦的语气来判断，这回应该是好事，“梁先生来了。”我跟于嘉禾到正源楼下，时间掐的正正好，就碰上了梁景，他今天穿的颇为正式，深蓝色的西装，双排的袖口，里面配着黑色的衬衫，没系领带，倒是休闲又不失稳重。如此一衬，那张脸就更是白净了。他先看了一眼于嘉禾，目光对着他身上的衣服扫了两眼之后，又看了我两眼，本以为他要说什么，结果什么也没说，先我们一步上去了。还他妈牛逼哄哄的不允许我们跟他同坐同一部电梯。我起初以为，梁景来公司这是一件好事，反正对我来说是，起码我知道他是来解决延后的那一场股东会的，结果却是让我有些出乎意料了。梁景做事向来是雷厉风行的，这次也不例外，在所有人还没开口之前，就当即下了个决定，“我知道你们对顾清城的能力有所顾虑，所以这次，别的我也不多说了，由我暂代她的位置，亲自训练她的能力，时限一年，能明年这个时候，大家再来评定这个董事长之位她能不能坐。”然后，我就顺理成章的成为了执行总裁副助理！而这样一个决定，却是全票通过，没有半点异议，不但没有异议，还各个称赞。连顾晖都没有半点反对的意思，笑的满脸褶子，就是提了个小小的要求，让顾唯一进公司。当下，我已经成了梁景的副助理，也没什么决策的机会，除了静观其变，还是静观其变，只见他将目光定定的锁在于嘉禾的身上，静默了好一会，在所有人都以为他可能压根就没听见的时候，忽然又出声了，点了点头，说：“顾唯一的危机处理能力不错，可以去公关部。正好，正源的公关这一块本来就薄弱，她去正合适。”散会之后，每个人脸上都是喜滋滋的，让梁景坐这个执行总裁的位置，是所有股东最希望的。梁景的能力众所周知，他是一个可以让步入夕阳的企业，起死回生的人。这两年正源的业绩一直都是原地踏步型，他一上位，那就财源滚滚了，像个活财神。梁景限我在二十分钟之内，将办公室里关于我的所有东西都清理干净，并且动作利索的已经在办公室门口，帮我准备好了位置。简陋的不失格调。他翘着二郎腿坐在办公室里的沙上，高媛很开心，给他泡了一杯茶，然后站在一边给他汇报工作，和接下来要进行的项目。我闷不做声的站在办公桌前用纸盒子装我的那些东西。“行了，你先出去，这些事情，你到时候提醒我就行。”高媛说的正起劲的时候，梁景毫不留情的打断了她。“行，那梁总，我先出去做事了，有任何事叫我。”说完，她就合上了手里的小本子，出去的时候，还用眼神催促了我一下。高媛，一直就是梁景的人，是位高能选手，梁景手底下出来的人，各个都高能，除了我。收到她的眼神，我手上的动作就利索了不少。高媛从我面前走过去的时候，我借着她的身子挡着，偷瞄了梁景一眼，恰好看到他犀利的目光正看着我，那双漆黑的眸子，像海一样深，不笑的样子，还真有点吓人。办公室的门关上，他就话了，“你们和好了？”我想了一下，觉得和好这个词不太对，但也想不出其他更好的词汇来形容我们现在的关系，想想这和好也在理，便点了点头，说：“是啊。”“我跟于嘉禾的身材倒是差不多。”“啊？！”这话说的莫名其妙，让我有点摸不着头脑，今个这梁景看起来奇奇怪怪的。"
	}, {
		"chapter": " 第二十二章：现在没机会了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/491016.html",
		"content": "    他抬眼看了看我，哼了一声，“我要是没记错，于嘉禾身上那件衣服，是我昨晚买的吧？我的衣服通常都是先定做的，恐怕市面上你不可能买到一模一样的。你倒是会做顺水人情，让你拿拿罢了，你到给我送出去了。”“什么时候，我梁景手里的东西，是你说拿走就拿走的了？”他犀利的眼风一下子扫了过来，我心里一慌，就低下了头，头上的卡在光线下闪闪亮。被他这么一吓唬，脑内一闪，倒是想起来于嘉禾身上那件衣服是哪儿来的了，难怪他早上别别扭扭的说了句不错，就算穿在身上并不那么合身，他也说一句好。也是我头晕了，竟然把拿了梁景衣服的事情生生抛在了脑后。这事儿，我确实有不对的，可一件衣服的事情，至于那么严肃吗？我到还没责怪他把顾唯一弄进公司里，刚刚说到顾唯一怎么怎么好的时候，那眉眼间全是温柔，现在倒好，就为了一件破衣服，跟我在这里横眉冷对！大家都是女人，为什么就不能公平点对待呢？人家长得好看点，温柔一些，就特别对待一点吗？还真真是个看颜的社会！“多少钱，我给你！不就一件衣服吗？我还买得起。“心里不太高兴，语气就有点冲，顺手捞起了一旁的包，拿了钱包出来，将里面所有的现金都取了出来，一把拍在了桌面上，“够不够？不够一会我再去取！”他瞪着我，我也不甘示弱的瞪着他，虽说这事儿确实是我理亏在先，可我哪儿是故意的？我就把衣服放在一旁的，谁能想到于嘉禾会拿来穿？梁景的脸色更冷了，薄唇微微的抿着，鼻翼微动，似乎是真的有点动怒了，“拿着你的钱，滚出去。”正好我也收拾的差不多了，抱着盒子，拿了钱，走到他的面前，执着的将钱放在茶几上，说：“就当是我向您买的。两套衣服多少钱，您合计一下告诉我，明个我分文不少都给您，一定不让您觉得我要占您什么便宜。”梁景那一张脸，不显山也不露水，微微低垂着眼帘，也不知道心里在想些什么，只抬手挥了挥，示意我出去。人在气头上的时候，胆子特别肥，抛下这么一句话，便高昂着脑袋，就这么气势汹汹的出去了。等我慢慢冷静下来，就有点心虚了，坐在位置上把东西整理好之后，灰溜溜的去了茶水间，现磨了咖啡，耸头耸脑端着就进去了。关门的空当，见着高媛抿唇在哪儿偷偷摸摸的笑，明显是被鄙视了。梁景只低头看着文件，没搭理我。我端着咖啡，慢慢的走过去，将咖啡杯放在了他的手边，笑道：“喝杯咖啡醒醒神，现磨的，放了奶精和糖，不苦。”他抬眼看了看我，还是没理会我，当我还想说话的时候，他却一皱眉，“出去吧，这里现在是我的办公室，不是你随便说进来就能进来的。”就那么一件衣服而已，却是给自己惹了个大麻烦，这让我觉得十分糟心。晚上下班，我就马不停蹄的去了范思哲的专柜，想着能再弄件一模一样的，可导购小姐却告诉我，梁景的那两件衣服是专门定制的，每个款式颜色就那么一件，绝无仅有，纵然我磨破了嘴皮子，他们也不肯再打电话过去，再定制一件。我连着找了好几家范思哲的专柜，都不肯给我拿，简直像是说好一样。没办法，我只能回家，从于嘉禾身上把衣服扒下来还回去，大不了再倒贴些钱。可是要从于嘉禾身上把衣服扒下来，还是要点技术含量的。而且，我估计他现在一定觉得身上那套衣服是我买给他的，穿着还是给了我面子。回了家，他也在，那件衣服折叠整齐放在沙上。“回来了？去哪儿了？我在楼下等了好一会，也没见你下来，上去一问才知道你早就走。”他还能那么耐心十足的等我，倒是让我有点受宠若惊了，不过我这人也就是一个人的日子过惯了，独来独往，想到什么就去做，哪里能想到还要提前打招呼。我满眼不好意思，道：“你怎么也不打个电话给我，我有点事情，所以提早走了。”他微微顿了顿，抿唇浅笑，道：“没事，下次我提前给你打电话就是了。”“那你吃饭了嘛？要是没吃过，我去给你做点，冰箱里应该有食材，你若不是很在意味道的话，我现在就给你去做。”其实我觉得他应该不至于没吃过，等不到我，肯定就约顾唯一去了。“不用了，我吃过了，你休息会吧。”他说着，还拍了拍身边的位置，示意我过去坐。我们这样并肩坐在一起看电视，好像还是婚后第一次。于嘉禾有搁脚的习惯，修长的两条腿交叠着搁置在茶几上，双手抱胸。这个点，能看的也就新闻联播了。我是不太喜欢看这个，平常这个点到家，不搞卫生，也是待在书房上网，真没想到他于嘉禾还有看电视的习惯。不知道他跟顾唯一在一起的时候，是不是这样正经的坐在那里。“那个，我得衣服尺码，你是不是不知道？那件衣服穿着，有些不太合身。”我没说话，总不好求着他别穿了，也不能说实话。后来，我又给他去店里买了几套衣服回来，跟他平时穿的色系差不多。可这人也不知道脑子里在想什么，偏偏就爱穿梁景的那两身衣服，每次他穿出来，在梁景面前晃的时候，我就心惊胆战。之后，有一天晚上应酬回来，一进来就气势汹汹的，沉着一张脸，把衣服一下子丢在了我的脸上，说：“明明是别人的衣服，为什么给我穿！”我抱着衣服，也不知道该说什么，想了一下，他今天的应酬好像是跟顾唯一一块去的。好呐，反正这么一来，我是例外都不是人，没一点好处。这下子于嘉禾对我该是一点好感都没了吧，还大有可能觉得我这是在挑拨梁景和他之间的关系。那天他甩了衣服就又出了门，然后一夜未归。顾唯一还好心好意的了个短信给我，大意是怪我怎么能那么不小心，然后说男人其实很小气的云云，我也不甚在意，反正要色诱的不是我，是于嘉禾啊！隔天，我就把衣服拿去了专柜，让他们在最短的时间内清洗干净，然后给我打电话。说起来梁景为了这两件衣服已经许多天没理我了，他跟高媛两个人每天都很忙的样子，像是为了什么事情而烦恼着，我偷偷的问高媛，她则笑笑说梁总吩咐不能告诉你。衣服店里的经理给我打电话过来那天，我打了内线给梁景。他接起电话，冷冷淡淡的‘喂’了一声。我说：“梁总您今晚没有安排。”我已经提前看过他的行程表了，难得今天晚上是空白的，说明他今天有空。“呵，行程表上是我工作的时间，难不成我就没有私人约会吗？”我都还没有开口道明来意，他就给我先制人。“那如果我想约您吃个饭，您看您哪天有空呢？”没办法，我只能公事公办的来。电话那边静默了一会，他才又冷哼了一声，道：“说说看，你想请我吃什么，我再考虑要不要去。”还真是个难伺候的，我想了想过去跟他最常去的餐厅，当下就决定了去吃泰国菜，他想了想，最后决定去吃日本料理。下班前一个小时，我去店里把衣服取了回来，傍晚下班，我就坐在位置上等梁景出来，无聊之际，就反复看看眼前的两套西装，幸亏没什么纰漏。梁景在办公室呆了近半个小时才出来，办公室门一开，我就条件反射的站了起来，脸上堆满了笑意，咧着嘴巴冲着他笑。结果被他吐槽笑的太丑，以后少笑笑。我拎着衣服跟在他的身后，到了楼梯，我倒是没有想到两天前负气而走一直就没回过家的于嘉禾正等在楼下，见我从电梯出来，就冲着我笑了一下，双手插进口袋里，站在那里等着我过去。“你怎么还在这里？不是下班了嘛？”我过去不由停下了步子，手上的两条西装就这么赤果果的拿在手里。见着我手里的两件西服，他的脸色有些变了，笑容也谈了不少，却也忍着心里的不快，道：“我等你一块回家。”梁景回身看了我一眼，低咳了一声，也没说什么，就走了出去。我看了他一眼，在梁景和于嘉禾之间，还是梁景比较重要，“我晚上有点事，你先回去吧，实在无聊，你可以找顾唯一，这点我不怪你。”说完，我也顾不得他是什么个表情，就急匆匆追梁景去了。我把他的衣服放在车子后座，然后坐上了副座系好了安全带。梁景看了看后视镜，侧目看了我一眼，问：“你不怕他误会？”“呵，前提他得在意我。”我也透过后视镜看了看还站在公司门口的人，以往总是他撇下我，现在已经没机会了。"
	}, {
		"chapter": " 第二十三章：说说而已。",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508864.html",
		"content": "    梁景很牛逼的在于嘉禾面前秀了个小小的车技，车子很快从他面前擦身而过，我给吓了一跳。可梁景显然是不甚在意。“你现在是打算一辈子耗在于嘉禾这儿了？”梁景不是个八卦的人，两年里这是他第一次问我这个问题。我歪头想了想，又想了一会，才道：“最起码要让于嘉禾讨厌顾唯一了，我才甘心放手，我一点也不想成全他们。哦，对了，你也是个男人，你说说男人喜欢什么样的女人？你觉得于嘉禾会喜欢上我的几率是多少？”“我觉得你该问问自己不会再次爱上他的几率是多少。”梁景那笑容，明显是鄙视我的样子，摇了摇头，说：“真是想不到，你会出这样的馊主意。玩感情游戏，男人倒是可以，女人啊，太感情用事，到最后丢的还是自己。得不偿失。”说的也是，我们女人真是弱势群体，都那么弱势了，不但男人要欺负女人，连女人也不放过女人，还真是四面受敌。我颇为认同的点了点头，然后侧头一本正经的看向他，说：“你看女人都那么弱势了，看在我也是女人的份上，衣服的事情，就不要跟我计较了，好不好？咱们和好吧！”他凉凉的睨了我一眼，道：“别用那么暧昧的词汇，说的好像我跟你有什么似得。”我抿唇嘿嘿的笑。梁景带着我去了个山庄里吃日本料理，山庄外面的环境，和里面的装修风格都很日本。一看这地方就觉得档次不低，也没什么人。我们就地而坐，由于我的屁股骨不好，服务生上来的时候，我多要了个垫子。梁景点菜，我只负责吃。他点了许多，等点完了，我才想起来今天是我请客，拿过菜单一看，肉都觉得疼了。自从顾唯一进了公司，四下里关于我的传闻也是越来越多，各种各样就没一句是好听的。见着梁景此刻看起来心情还不错，我便好声好气的跟他提示：“最近公司风气不对啊，整天嚼舌根子，你是不是要管管？”“嚼谁的？”他明知故问。我看了他一会，拿起了桌子上的陶瓷杯，直接干了手里的烧酒，龇了龇牙，说：“想来我给你那么多好处，你应该不会坑我。真好笑，你知道吗？到现在我身边能让我信任的人，竟然只有你了。”他抿唇笑笑，手指摸了摸嘴唇，没表什么意见。这人就是这样，我想听他说话的时候不说，我不想听的时候，话多的不得了。梁景给我说说了关于x县那块地的事情，说是投资力度有点大，需要贷款，但正源的贷款额度已经到了极限，银行现在不肯贷，事情有点复杂。我想了想，二话没说，就拍胸脯应承了下来，“于嘉禾他妈是行长，他妈跟我关系好，那天有机会，我去说说看。”他一副孺子可教也的样子看着我点点头，又跟我干了一杯。晚上，他把我背回了家，因为我有些醉了，走不了直线。他梁景良心现，没把我丢在门口就走，他的肩膀很宽厚，很结实，背起人来特别稳妥，我怕在他的身上，竟然有种前所未有的安心，也不怕他会把我丢进垃圾桶扔了。我说：“梁景你真适合当爸爸，只有爸爸才有这么宽的肩膀，能替我顶一片天。可惜我没福气做你的女儿。”我是真的糊涂了，半醉半醒的状态最不好了，容易乱说话。他大概是不喜欢我叫他爸爸的，到了门口，就直接把我丢在了地上，整理了一下衣服，就摁下了门铃。大门很快就开了，于嘉禾看到趴在地上的我，很快就将我扶了起来，一只手圈着我，还特别礼貌的对梁景说了声谢谢。我没听清楚梁景说了什么，只知道于嘉禾抱着我回了房间，把我放在床上后，拿走了我的包，然后就出去了。我头疼的厉害，翻了个身子，就闭上了眼睛。睡的朦朦胧胧的时候，身子被人抱了起来，有人给我把衣服脱了，强撑起眼皮，从眼缝里看到了于嘉禾皱着眉的脸。许是酒精刺激了我的脑神经，我猛地扑过去，圈住了他的脖子，眯着眼睛，凑的很近看他的脸。于嘉禾那模样显然是已经准备好了要被我扑倒的架势，其实我也真的有要扑倒他的打算，可不知为什么，胃里有什么东西猛地翻上来，冲到喉咙口，一个没忍住就脱口而出，把什么东西吐了出来，刚好对着他的嘴巴。不喜欢我是对的。多好的酒后乱性的机会，就那么生生给破坏了，我抓着他的手，喃喃自语：“你为什么会不喜欢我呢，我以前对你那么好，你一点感觉都没有的嘛。”随后，我也就没什么感觉了。于嘉禾估计是把我的闹钟给关了，隔天醒过来的时候，太阳都晒屁股了。我猛地睁开眼睛，已经是下午了，手机里有个未读短信，看了一眼，就几个字，‘资料已邮件’。唉，又宿醉了，脑子真疼。于嘉禾给我请了假，我也就安心的在家里休息了，吃了点东西之后，就进了书房，开了电脑，将资料打印出来，整理整齐之后，放进了最下面那个带锁的抽屉里，里面还藏着我的一本日记，还是高中时候的，那些关于于嘉禾的东西，统统都放在了这里，主要是眼不见为净。少女日记什么的，现在拿出来看，真的是不堪入目的，矫情的不行。整理好东西之后，我翻了翻日历本，看着时间，该跟婆婆吃顿饭了。当下，就跟于嘉禾的母亲方琴打了电话，约了时间。方琴也是个女强人，是现任银行行长，她是很欣赏我妈的，所以连带着我也一块欣赏进去了。她很喜欢我这个儿媳妇，每个月我们都会一块吃个饭，聊聊天，以前跟于嘉禾关系不好的时候，她老师当和事老，却是一次没成功过。她把我当女儿看待，我偶尔也把她当自己的老妈看待。最近我跟于嘉禾的关系变好，今个她的脸上也满是笑容。原本我是单独约她的，谁知道要出门的时候，于嘉禾就来了电话。我这婆婆啊，整天整天的想调节我跟她儿子的关系，每次吃饭，都少不了于嘉禾。她坐在我身边，拍拍我的手说：“你两好了，我就安心了。清城如今也26岁了，是时候要个孩子了。年轻的时候生孩子总归轻松一些，早点生了，这个家也就全了。”“妈，这种事那里是催就催的出来的，顺其自然就好了。”于嘉禾淡淡的回应。我也淡淡的应承他的话，“是啊，妈，生孩子讲究的是缘分，缘分到了，就怀了，没缘分，怀了也生不下来。”于嘉禾看了我一眼，眼神有些飘忽。我看了他一眼，觉得真心塞，梁景给我的任务我可没忘，可于嘉禾夹在这里，我却不太好开口。于嘉茹很快就哼的一声，凉凉的说道：“孩子清城也不是没有怀过，还不是被顾唯一害的嘛，本来那孩子都能打酱油了。”“你胡说什么东西！”于嘉禾一直都不知道我中间流过产，怀孕的时候，他也没陪我去过医院，所以当初他拿了我的体检单，看到我根本没怀孕的时候，有多么生气，可想而知的。他会跟我结婚，是因为我肚子里有个孩子，会跟我决裂，是认为我欺骗了他。“我怎么就胡说了，是你自己不愿意相信，又不是我胡说！”于嘉茹撇撇嘴，不再理会他。于母脸上的表情颇为纠结，我看了他们几眼，笑着出来打圆场，“算了算了，都是过去的事情了，老提它做什么。妈，你放心，回去我就跟于嘉禾造人，你就宽心吧。”“你看看人清城，还替你说话呢，你要再不好好对她，你这儿子我就不要了！”“对！这次你要是再不好好对清城，我就不认你这个哥哥了！”于嘉茹迅的附和了上去。看，还是有支持我的人的。于嘉禾很无奈，但在这种情况下，于父又不在，他孤立无援，只能点点头。我都不清楚，于嘉禾是把哪句话听进去了，晚上我好端端的躺在床上，他洗完澡了，也不穿睡衣，就拿了个浴巾裹着下半身，从卫生间出来，就那么默不作声的过来。我还没反应过来生什么事儿了呢，这人就忽然扑了过来。目光炯炯的看着我，好像下了什么大的决定，扑下来就想吻我。幸好我躲的很快，他的唇将将擦过了我的脸颊，火热的鼻息喷在了我的脸上。他没抬头，只顺势吻在了我的脸颊上，一点一点的吻，然后含住了我的耳垂。气息喷在我的耳蜗里，心头痒痒的。几乎是条件反射，我伸手一把将他推开，皱了皱眉，“你这是做什么？”“你不是跟我妈说要努力造人吗？”他依旧趴在我身前，健硕的身子在灯光的照射下，散着微微的光。不过不知道为什么，竟然一点也不能吸引我了，反而觉得有点脏，想想刚才那几下，脑子里忍不住就会联想到他对着顾唯一也是这么做的，身上就不由起了一层鸡皮疙瘩了。随即，摆摆手，说；“说说的，安心睡吧。”他没动，只定定的看着我，半天才嗯了一声，起身走到床的另一侧躺了下来。我又看了一会电视，才躺下睡觉。“顾清城，你现在是什么意思？”安静的空间里，于嘉禾忽然没头没脑的来了这么一句。“啊？什么什么意思？”我有点傻傻的。“你……”他有些气急败坏，但很快又泄了气，大约是侧了个身子，道：“没什么，睡觉吧，当我没说。”“嗯，晚安。”还真是莫名其妙的很。"
	}, {
		"chapter": " 第二十四章：光明正大的偷着情",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508865.html",
		"content": "    早上，我睁开眼睛的一刹那，于嘉禾刚好转了个身，独独留了个后脑勺子给我。生物钟有点早了，离闹钟响起还有半个小时，我也懒得动，缩了缩身子，没想到于嘉禾离我那么近，也就是往前倾了一点点，额头就抵在了他的背脊上。这样顶着倒也挺舒服的，蹭了两下，见他没有反抗，我也就心安理得的靠着了。本就觉得困顿，没一会便又睡着了。再次醒过来，我顶着的就不是背脊了，而是于嘉禾结结实实的胸膛，他的手不知什么时候搭在了我的肩膀上。此时此刻，我们两个靠的很近，我能够很清晰的闻到他身上淡淡的沐浴香。身子不自觉的往后靠了一下，抬头去看他的脸，并未睁开眼睛，似乎还在熟睡当中。只那长长的睫毛微微颤动着，让我有点想要笑的冲动。轻手轻脚的起来，用了最快的度梳洗完，出门的时候，于嘉禾才刚刚穿好衣服。他在后面急急忙忙的叫我，而我却溜的非常快。中午他打电话给我，叫我一块吃饭，一直被我给推掉了。见着高媛下去吃饭，我才毫不犹豫的冲进了办公室。“梁景，有点事想问问你，趁着现在没人，我们好说话。”我这么猛然的闯进来，梁景显然是没想到，手上还在打电话，一句话才说了一半就被我硬生生给打断了，皱了眉头瞪视了我一眼。见我半点眼力劲也没有，就只跟电话那头的人草草说了句，便挂了电话。脸色不太好看，说：“顾清城，我警告你，我跟你之间的关系还没有好到，办公室随便闯的地步。”“还有，我外婆的卡，你打算带到什么时候？”他说着，还拿了钢笔重重的敲了敲桌面，以此来强调我跟他之间的关系没那么好，又以此来强调，我脑袋上的卡是他外婆的。可我没理会他的话，只拉开了椅子坐在了他的对面，一本正经的看了他一会之后，才纠纠结结的，用小猫般的声音问他：“于嘉禾似乎打算跟我那个那个，你说我要不要跟他那个那个。”我低着头，没敢抬头去看他，觉得这话还挺让人害羞的，但不知道为什么，我就是很想个梁景商量一下，因为他聪明嘛。“哪个？”他又明知故问。“就那个，在床上滚来滚去的啊，你都一把年纪的人了，不可能不懂。”我撇撇嘴，那么认真跟他说事情，他还有心情来逗我玩。他的眼神冷冷淡淡，低哼了一声，“你倒是有这个脸，把床事也拿出来跟我说。”我笑笑，“这不是信任你，相信你能带领着我走康庄大道吗？我是怕我会做了不好的决定，耽误了我，到时候也耽误了你。”可惜梁景还是没能给我个答案，直接把我给轰了出去。后来我又厚着脸皮进去，抢了他一半的饭菜。想来是晾着于嘉禾有些时候了，总也不能一直晾着他，人是我搞过来的，得对人家负责。这么一想，晚上下班，我提前了十分钟去了楼下。于嘉禾的团队整个气氛都跟楼上不太一样，距离下班还有十分钟，可这里的人各个都跟打了鸡血一样，还在认真工作。而上面则相对轻松很多，梁景从来不是一个要求苛刻的上司，但苛刻起来就不是人了。我背着包包，在一行人的瞩目下走到了于嘉禾办公室门前，这时候他的办公室大门紧闭，玻璃窗的帘子也是拉下的，百叶窗合的那叫一个紧密。我站在那里，背上满是锋芒，总觉得所有人都集中注意力在看这边，我抬了一下手，还能听到他们猛地吸一口气，屏住呼吸的声音。我这人有时候也有点小孩子心性，在所有人都以为我要敲门的时候，我却猛地转头，用自以为很犀利的目光将他们看了一圈，这些个人反应倒也很快，我一转头，他们很快就低头，假装什么也没看，在那儿工作。嗯，想来也可能是我想多了。在梁景那里养成了习惯，本来想敲门的，最后一伸手，却是直接握住了门把，但很遗憾，门给反锁了。只一会功夫，我还在跟于嘉禾的助理大眼瞪小眼的时候，听到很轻微的一声解锁，我还以为有人要出来，可等了半天并没有人出来，便也推门走了进去。只见于嘉禾脸色微红坐在办公桌前，衣领子也有点乱乱的。而她的对面则坐着顾唯一，嘴巴的口红有点异样，塑身的衬衣将她的胸衬托的很大，不知为啥，脑子里忽然就闪过了一句胸大无脑。那胸口微微起伏，好像喘不上气似得，脸颊也一样红红的，眼波荡漾。见着我进来，便扬起了一抹极为灿烂的笑，道：“我跟于副总在谈广告代言人的事情。”“哦，你不是公关吗？广告也归你管？”我不是故意要问的，真的是真的。她干干笑了一声，点了点头，道：“是啊，我就是想推荐一下人选，跟于副总商量着看是不是可行。”“哦，你推荐谁啊？我看看适不适合。”这要做广告的事情我也知道，是旗下一款营养保健产品代言人的合约到期了，本来是想续约的，可那位明星最近正当红，价格不再我们预计的范围内，所以这会想换个人，反正本产品本来就是热销品，也不需要什么当红明星来衬托。顾唯一的眼珠子转了转，看了于嘉禾一眼，道：“你觉得我妈妈如何？”还真是能利用资源，并且又给她这老妈铺路了。我也没有太多的意见，仅点了点头，没有表任何意见，只摆了摆手，说：“这是给于嘉禾负责的，我就不管了，你们看着合适。”随后，等顾唯一喘够气了，她也就识趣的走了。离开的时候，顺道给我们关上了门。我坐在沙上没说话，可能是我脸上的表情让于嘉禾误会了什么，安静了片刻之后，他起身整理了一下自己的衣领，走到了我的面前，坐在了一侧的单人沙上，低低的咳嗽了一声，想了半天，才开口道：“你……你不要误会。”“我误会什么？就是有点不凑巧，我提早下来是想过来等你一起下班吃饭的，你晚上没什么别的事吧？”我侧过头，微微扬了一下唇。他看着我的眼神复杂又有些纠结，似是想要深究我的心理，可又看不出什么所以然而懊恼不已，随后便点了点头，说：“没有，我收拾一下，就下班吧。”“嗯。”我挑了个浪漫的法式餐厅吃饭，这是顾唯一推荐的，说什么气氛和情调都很好，法国菜也很正宗，我也就想着过来试试看。浪漫倒也真的是很浪漫的说，包间里的装饰无不透露着情调二字，于嘉禾也挑着气氛点了瓶红酒。又是酒，我有点害怕，他要给我倒，我一下就拒绝了，说：“别喝了吧，你一会还要开车的。”“没关系。”说完，还是给我倒上了。今个我控制的很好，一杯酒我喝过了一餐饭，由此也没让于嘉禾给我倒第二次。吃饭的时候，因为两个人没什么多的共同语言，他跟我在一块本来话就是少的，以前谈恋爱的时候，我也是两人之间活跃气氛的重要角色，以前我的第一要务就是逗于嘉禾笑，让我们之间不冷场，现在想起来，也不明白当时自己哪里来那么多的话。话匣子一打开，停都停不下来，想着当初于嘉禾应该觉得挺烦的吧。这会，我较劲了脑汁，想跟他说点什么，可惜什么也说不出来了。想的脑子疼，也就不想了，还是低头吃我的鹅肝好了。“其实伯母的形象还是可以的，说起来她年轻的时候，也是个不大不小的明星，虽说不是大红，但也不错，出过几张专辑买量也好。若现在在出来，应该也能勾起一些人的回忆。唯一也想了一些方法，让伯母先露露面。”他大概是真的想不到还说什么好了，竟跟我提这事儿。我吃了一口鹅肝，觉得粉粉的，味道不怎么样。“用什么方式露面呢？”我垂着眸子，没有抬眼去看他的表情。“伯父的意思是，想办个晚宴。”他说的倒也含蓄，晚宴？什么晚宴？直接说再娶的晚宴不就好了嘛。也真是好笑，都一把年纪，还那么喜欢这种形式。非要整的所有人都知道你们恩爱往事是吧？那就把往事全部扒出来好了，当过明星的人，往事一定是非常丰富的。他大概也是觉得把气氛给破坏了，说了两句之后，倒也不再说了，开始跟我讨论这个鹅肝做的不太好的事情了。"
	}, {
		"chapter": " 第二十五章：我的偶像",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508866.html",
		"content": "    由于于嘉禾喝了酒，不好开车，我两就携手一块压马路了，俨然像一对学生情侣档，还是那种腼腆型的。并肩一块走着，中间隔了一个拳头的距离，就这么规规矩矩的走着，半点也不染指对方。若是以前，我一定是贴着于嘉禾走的，双手牢牢的抱着他的手臂。他说他不太喜欢拉手，因为手掌容易出汗，黏糊糊的不是很舒服。初初恋爱的时候，我还是有些难过的，因为他从来也不拉我的手，偶尔我扑上去紧紧攥着他的手时，没一会功夫他就会挣脱开。后来他告诉我不喜欢，我便改了方式，曾经跟小弟弟拉手的时候，因为他手小小的，我便伸出一根手指让他捏着。然后我就把这个方法套用在了我跟于嘉禾之间，他觉得拉手要出汗，那我们就勾手指。就这样，勾手指也成了一种习惯，天气热的时候，我们就勾手指，天气冷的时候，我就抱着他的手臂，总之是要粘着他的。可现在，他忽然伸手攥住我手的刹那，我却条件反射挣脱开了。他顿了一下，抬手看了看自己空空的手，看了我一眼，忽然像是想起什么，勾了一下唇，冲着我伸出了食指，道：“忘记了，我们是勾手指的。”看着他伸出来的手指，骨节分明，指甲修的很干净。我愣了一下，脑海里闪现了过去的一些事情，手掌心微微烫，过了好一会，我才笑着拍掉了他的手说：“我手汗太多了，就这么走一会吧。”“也好。”他的手指在半空中悬了一会，才慢慢的收了回去，点了点头，转身继续往前走。这回他走在前头，我落后一步，跟在后侧。法国餐厅附近就有步行街，一条路上多的是各种各样的小吃和各种各样的精品店。整条街上，最吸引我的莫过于蛋糕店和巧克力店了，等逛完整条街，手里已经领着好几个袋子，也就买了一些口味各异的蛋糕布丁，又买了各种牌子的巧克力，好多都是平时梁景拿出来吃过的。我是不太喜欢吃甜腻腻的东西的，可每次梁景当着我的面，很享受的吃这些玩意儿的时候，我就好奇，所以渐渐的又养出了个臭毛病，路过蛋糕店就像买点什么，路过巧克力店就像买点什么。一来二去的，家里冰箱里，也存了不少巧克力。蛋糕放不久，到了一定的时间，就需要清理干净。于嘉禾见我一下子买了这么多，不由好奇的问：“你以前不是说吃不了太甜的东西吗？”我无畏的耸耸肩，“又不是给我自己买的。”我没告诉他这是给谁买的，其实我也不知道是给谁买的，只是看到这些东西就会想起梁景，想起他，就想买。大约奉承他养成习惯了，只要能跟他联系在一块的东西，我都想拿过来讨好他，也不知道为了什么。隔日，我就领着一袋子巧克力进了梁景的办公室，放在了他的办公桌上，说：“我昨天路过巧克力店，你说这个牌子的巧克力挺好吃的，就帮你买了一些，别说，还挺贵的。”我这三天两头的老是闯他办公室，他也开始见怪不怪了，一边应对我，一边做事，还抽空抬眼看了看我放在桌子上的巧克力。“你那么闲的话，在市区帮我找个房子，大小适中，精装修也没关系，我想一个月之后能入住。”他伸手拿了一盒出来，拆了就直接吃了一颗。“嗯？你不是跟你外婆一块住吗？”“上班不方便。”我走到落地窗边上，将百叶窗拉了起来，一眼望去全是高楼大厦，微微眯了眯眼睛，道：“梁景，你还记不记得一个叫做宋倩的女明星。”从对面大厦窗户反射过来的光线刺的我睁不开眼睛，一如当初我被警察押着走出宾馆，那些对着我猛拍的闪光灯一样。那时候我被好多记者挤着，被送上了警车我都还能听到一些记者直问那是不是宋倩？没记错的话，宋倩跟朱子秀当初是一前一后出道的，不过宋倩的运气比朱子秀好很多，年轻时候是大红了一把，后来也就稍稍逊色了一些，但在娱乐圈也算是个人物，前辈。说起来，我以前还看过宋倩跟朱子秀早年一块演的一部戏。宋倩是女配，朱子秀嘛，女配的女配。梁景这样的人肯定不追星，想来应该不知道宋倩是哪个。“怎么？你偶像？”我深深的思忖了一下，点了点头，说：“算吧。最近公司里不是要重选代言人嘛？你觉得她怎么样？”“这么小的事情，需要我亲自做主吗？”他现在不把这种鸡毛蒜皮的事情放在心上。真是可惜了，我现在只是个副助理，如果我现在还坐在梁景现在坐的位置上，那里还用跟他在这里废话！我笑嘻嘻的跑过去，拿了一颗巧克力，剥掉了外面的壳，就这么大喇喇的举到他的嘴边，说：“那你给我个授权咯，我也是想跟偶像近距离接触一下嘛。”梁景皱了眉头，低眸看了我手上的巧克力一眼，眼里闪过了一丝心痛。又抬眼看我，黑漆漆的眼眸里，倒映着我贼兮兮的脸。不等他有什么回应，我用了点力气，将手里的巧克力一下子塞进了他的嘴里，道：“那于嘉禾来问你，你就说你答应的啊。”我拍了拍手，就这么愉快的出去了。宋倩现在已经是过气的明星了，偶尔会参加一些无关精要的节目，拍几部戏，做的都是配角。但过气了的，还是明星，保养的还是很好，住着高级的公寓，至今说是单身，但是从她的吃穿用度上来看，其实是被什么人包养着的。我跟她当初可是从一个看守所里出来的，还算是有点交情，只是不知道她还记不记得我。于嘉茹跟着我一块进了海澜公寓，终于是忍不住开口了，扯了扯我的手说：“我告诉你，肯定没人会同意让宋倩来当这个代言人的，你丫是脑子秀逗了嘛？两年前有人网曝她吸毒卖淫，名声差的很，形象不好。”我摁下了电梯，看着电梯上方跳动的数字，笑道：“你都说是两年前了，这两年她不是在挽回形象吗？再说了，当初那是也只是网曝，又没有真凭实据。”“屁，有幕后人事都暴了，怎么就没有真凭实据了。而且，就算那是假的，这人也是过气了，现在都没什么名气，我们找她做什么？”于嘉茹这人略烦，可广告部她掌权，能那么成功约到宋倩本人，还是得靠她来联络的。我顺顺她的毛，道：“现在也不是一定要她，只是来做个参考，到底她当年也红过。我们那产品正好针对是她们这个年纪的，而且啊，你也说她不怎么红了，也好省钱嘛。”“你这是歪理。形象不健康的明星，容易影响产品本身。”真是没想到，于嘉茹这人平时看起来粗枝大叶的，到了工作上倒是认真的很。“你这火头，还是先别上去了，在下面等我。这事情我有分寸，你就等着看好了，别着急。不想用宋倩的，不会是你一个。”于嘉茹看着我的神情，想了想也没上去，只将手里的资料交给了我，就去外面的车子上等了。宋倩对这次的代言倒也是挺重视的，整个人是经过静心打扮了的，开门看见就我一个人的时候先是顿了顿，随后便也温和的笑了笑，招呼我走了进去。“想来这种代言，对正源这样的大公司来说，真算是个小事，就找了你这么个毛孩子来谈。”宋倩一边给我倒了杯水，语气不善，但态度依旧良好。想来是有些不满意，我们不把她放在眼里。也是，一般曾经大红过的明星，总归还是傲娇一些的。加上，我今天的装束也确实有些随意了，梁景进公司之后，我衣柜里那些黑白配都被我压箱底了，他不让我穿那些，说影响他的心情。所以，现在我衣柜里的衣服什么颜色，什么款式的衣服都有。我笑的恭恭敬敬，自我介绍了一句：“我是正源的董事长顾清城。”少说个未来，应该也没关系。宋倩显然是不信，目光在我身上，上下打量了一番，抿唇笑了笑，说：“是吗？其实正源的话，我有个老友倒是跟正源有些个渊源，里面的事情我也知道一些，倒是真没听过什么顾清城。我这人也不是什么不通情达理的人，实事求是的来，不用在我面前虚与委蛇的。说句实在的话，你们正源会来找我，也是我的荣幸。”“但是，如果你们要这么戏弄我的话，我也是不会忍气吞声的。”我笑笑，既然谎言被揭穿了，我也没什么好反驳的，将手里的资料放在了茶几上，往前坐了坐，从包包里拿出了一张从网上打印下来的照片，加上一篇报道，放在了她的面前，道：“过了两年，不知道宋姐还记不记得我，当初我可是给你挡了不少镜头。”宋倩的目光放那张照片上一扫，随后脸色就变了，垂着眼眸，嘴唇紧紧的抿着。紧接着，猛地站了起来，指着门口，道：“不好意思，如果不是来谈合作的，请你出去！”“宋姐，您不要生气，我过来也是没什么恶意，就是想跟你说些事情，这件事，你一定是感兴趣的。”我笑着，伸手一把握住了她指着门口的手。"
	}, {
		"chapter": " 第二十六章：定时炸弹",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508867.html",
		"content": "    宋倩瞪圆了眼睛，看了我半天，最后猛地抽回了手，含着一丝怒意，道：“别以为能用过去的事情来威胁我！不可能的！我已经受够了！”看来两年前的事情给她留下的不小的心里阴影，大约用这件事来威胁她的人也很多。娱乐圈这个圈子，里面有多黑，我是不太清楚，但肯定是不干净的，肯定是少不了潜规则啊什么的，对女人来说比较不利，流言蜚语太多，承受能力低点的人，应该也没办法胜任这样的工作。我笑了笑，从包包里取了块巧克力出来，说：“宋姐，您别生气，女人生气容易老，来吃颗巧克力甜甜嘴。都说了吃甜食能让人心情变好，您试试看，这巧克力味道不错。”这是梁景告诉我的，以前我被他气的不行的时候，他最常做的事情，就是给我糖果，或者巧克力。这招数还是可行的，我便拿来用用，就是不知道女人对女人，这招能不能行的通。她看了我一眼，冷冷的笑了一声，并为接过我手中的巧克力，我也是忘记了，当明星的人，应该是不吃容易胖的东西的。想了想，也别浪费巧克力了，就收了回来。“宋姐，您可别误会了，钱我有的是，整个正源将来都是我的，我根本没必要冒着被警察抓起来的风险再跑来威胁您不是？那看守所去过一次，这一辈子都不会想再去第二次的，宋姐，你说是不是？”宋倩的脸色是越来越白了，我都不明白她在怕什么东西，难不成我还真长了一张面目可憎的脸？刚刚还说我是个小毛孩呢，这会看着我的眼睛又慌的不行。我努力的扬着我认为最是灿烂无害的笑容，坦荡荡的迎着她的审视，片刻之后，她也终于被我无害的笑容给征服了，缓缓的坐了下来，眉目间满是愁容，伸手将那张照片和报道拿在了手里看了许久之后，才又恢复常色，看了我良久，才仿佛从回忆里找出了我这个人。脸上的表情有些恍然，眼中又染上了一丝疑虑，问：“我跟你之间，除了曾经在同一个地方呆过，其他好像并没有什么交集。”“我跟您之间，确实是没什么交集的。若不是两年前的那一场事故，我跟您想必永远都是隔着电视屏幕的，您是高高在上的大明星，我不过是坐在电视机前看您节目的观众而已。两年前那件事，不单单是给了您心里阴影，对我来说也是一辈子都没办法忘记。”我停顿了一下，拿起杯子喝了一口温柔润了润喉咙，宋倩显然还是不明白我的来意，只歪着脑袋看着我，等着我的下文。“如果，我告诉您，当初的事情，是有人刻意举报的，您信吗？至于其中针对的是谁，可想而知。”我微微的眯了眯眼睛，想学梁景脸上惯常出现的那种高深莫测的表情。宋姐微微瞠目，看着我的眼睛的疑惑更重了。我在上面呆了将近一个半小时，才高高兴兴的下楼。于嘉茹见我满目笑容，两条眉毛都要拧在一块了，沉沉的叹了一口气，道：“真不知道你到底在想什么，怎么就能看上宋倩这样的？就算你要韩国小帅哥，我都能帮你找来，怎么偏偏是这半老徐娘！”于嘉茹像个老大妈似得，坐在驾驶室，看着我不停的叨叨叨，这年纪轻轻，提前更年期了？我微微叹了口气，伸手一把捂住了她的嘴巴，瞥了她一眼，道：“你这人不但总是咋咋呼呼的，现在还爱唠叨，你就相信我好了，我不会做任何有损正源的事情，就行了，其他东西，你不用多管，也别多问多说，ok？”她那双清澈见底的眸子，对着我眨了眨，然后轻轻的点了点头，我才松开了手，摆摆手，“开车吧。”等车子开出公寓，忽然就想起几天前梁景让我找房子的事情，“你知道最近市区里哪个楼盘比较好？最好是精装修的，最好是装修的比较精致，不需要动太多，并且一个月之内就能搬进去的那种。”“干什么？你要换房子？我记得你妈不是在哪里，还留了套复式给你吗？顶层的，空间也很大，你还带我去过一次，装修的也是堪称精致了，不是刚好符合你说的吗？”于嘉茹这小妮子记性倒是不错，她要是不说，我还忘记自己有那么一套房子空着了。可这是要给梁景住的，我还不至于狗腿到把自己的房子都免费给他住吧？他这人那么挑剔，估计也看不上。“我不是给自己找的，是帮别人找的。”于嘉茹倒是给我介绍了几处地方，后来我花了两三天每个地方都去瞧了瞧，却没一个地方是能入我眼的，连我的眼睛都入不了，那就更不要说梁景了。思忖了一下，我还是决定把他带去我那套房子看看，他要是真能看上，大不了收他租金好了，反正我想他也不会常住在这里的。反正我也算是尽心尽力了。广告代言人的事情，这几天就要候选了，这房子的事情，我也是不得不先搁置了一下。广告部内部开了好几次会，最终是拿出了三个人选，一个是宋倩，一个是朱子秀，还有一个则是气质清新的老牌艺人。据于嘉茹自己说，如果不是前两个都有强大的后台，他们早就选好了，必定是这个老牌艺人占优势的，不管是名气还是风评，她都是最佳人选。咖啡厅里，也就她嗓门大，手指不停的戳着那艺人的资料给我看。不过我对她倒是没什么兴趣，只拿了朱子秀的个人资料看了看，冲着于嘉茹举了举资料，问：“谁推荐的？”她的气焰一下子被我给问没了，露出了一副唯唯诺诺的模样，干巴巴的笑了两声，道：“我哥。”我拿起调羹，慢慢的搅着咖啡，拿起来喝了一口，抿唇微微一笑，将资料丢在了桌面上，“这三个人你不是选不出来吗？我给你出个主意，虽然这主意有点馊，但也不失为一个办法，到时候你就以她们三个的身价给足一天拍摄的钱就好。”“什么意思？”见她有兴趣，我便冲这她勾了勾手指，示意她凑过来。等她靠近，我就附在她耳边窃窃私语了一阵，密谋之所以称为密谋，就是整件事，只有我跟于嘉茹知道，天知地知，于嘉茹和我知。她听完，顿了一下，皱起了眉头，看着我，说：“这样行吗？你觉得他们会来？”“敬业的人，想要这个代言的人，就会来。宋倩那里，我来说好了，你把行程安排出来，我去交涉。至于我那后妈，那么善解人意，不会不答应的。”我拿起咖啡杯，一口干了里面的黑咖啡，真是苦到掉渣！不知怎么的，心情大好，晚上回家，闲来无事就开始找那套复式套房的钥匙。今天于嘉禾在外有应酬，一时半会的应该回不来。我一个人几乎把整个屋子都翻遍了，最后才在我的梳妆台抽屉里找到了那把钥匙。钥匙上还挂着我的水晶吊坠，我坐在那里，喜滋滋的看了一会。门铃遽然响了起来，这种时候谁会来摁门铃？于嘉禾身上是有钥匙的，应该不需要我开门吧。我才坐了一下，门铃又响了起来，这次还伴随着拍门声。我不紧不慢的跑出去看门，从猫眼里看了看外面，什么也看不到，好像是被什么东西堵住了。这么一来，我就有些犹豫了，毕竟我也是干过几件坏事的，万一是有人来报复我，这门一开，我不是完蛋了么！想来想去，还是不开了。正想转身走掉不理会的时候，门铃又响了起来，这回是连着摁了很多下，随后就响起了用力拍门的声音，再仔细点，隐隐约约还能听到有人喊我的名字。“顾清城，你给我开门！”听着声音和语气还是挺熟悉的，砸门的声音是越来越响了，再不开门，估计门都要凿破了。门一开，迎面就扑过来一具身体，幸好我动作够快，迅的往边上一闪，紧接着就看到于嘉禾在我脚边摔了个狗吃屎！我给惊了一下，连忙伸手将他扶了起来，他脸上的表情很难看，长长的手臂圈住我的脖子，定定的看着我，半响才带着酒气，说：“你故意的。”怎么我就成故意的了？现在扶着他的人可是我！他应酬嫌少会把自己喝成这样的，今个是怎么了？看他的样子颇有一点借酒消愁的味道啊。我几乎是将他拖着回卧室的，到了床边，往后一到，我就压在了他的身上。想起来，可他的手依旧圈着我的脖子不放，不管我怎么挣扎都爬不起。“松手，我去给你弄点蜂蜜水，解解酒。”我拍拍他的手背，好声好气的哄着。我害怕喝醉的人，那就是个定时炸弹，指不定什么时候就吐你一身，又脏又臭。吐完还有可能冲着你呵呵的笑。此刻的于嘉禾，对我来说，就是个定时炸弹，我只想逃的远远的。"
	}, {
		"chapter": " 第二十七章：被你喜欢，真是我这辈子最倒霉的事。",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508868.html",
		"content": "    如果不是他这身上一阵浓重的酒气，我真要怀疑这于嘉禾是不是想趁着酒劲来报复我，他手上的力道很重，死死的掐着我的脖子半天也不肯放手，我好声好气的同他讲话，他也是半点都不鸟我，继续掐着我的脖子喃喃自语。这样躺着，一来我一点也不舒服，二来我已经开始有点呼吸困难了。我开始没轻没重的挠他的手，照着同一个地方死挠，一下又一下，直到我感觉指甲缝里嵌了什么东西，身后的人终于是松开了手。我本以为他肯定会恶狠狠的将我推开，然而，让我没有想到的是，他仅仅只是换了一种方式将我锁在他的身下。带着浓重酒气的气息一下下喷在我的脸上，炙热的，喷的我的脸颊莫名其妙有些烫。此刻，于嘉禾的脸有一种不自然的潮红，领带不知什么时候，已经被他扯开了，连着衬衣上的扣子都被他崩掉了好几颗，结实的胸膛若隐若现。他就这样趴在我的上方，那双狐狸般的眼睛微微的眯着，就这样直直的与我对视着。我将双手撑在他的胸膛上，想将他从我身上推开，奈何他是个男人，人高马大的，我根本没有办法。“于嘉禾，谁给你灌那么多酒，告诉我，我明天就去戳爆他车子的轮胎。”这样的氛围让我有点恼，我明明是滴酒未沾，可他的气息不停的喷在我的脸上，导致我都怀疑我自己是不是也喝了酒，脑袋竟然也有些昏昏沉沉的醉意了。我不过说了一句恼人的话，他却好像是听了什么天大的笑话，忽然就这么扬唇对着我笑了起来，露出雪白的牙齿。这种笑容，让我不由想起高中时候第一次在操场上看到他，似乎也是这样灿烂的笑容，身着白色带图案的T恤，配着一条运动裤，浑身臭汗，一只手抱着篮球，与身边的人说说笑笑，然后从我身边走过。迎风吹来，便是他身上那种汗液的味道，其实不怎么好闻，可那时候是被他的外貌给迷惑了，只觉得好帅，从此也就走上了一条暗恋之路。真正与他在一起后，他便极少有那样的笑容了，结婚之后就更不用说了，连一个笑容都是吝啬于给我的。可现在他醉了，却是近在咫尺间给了我这样一个笑容，让我有些愣住了。许是因为我看他看的有些出神了，他脸上的笑容慢慢收住，一只手轻轻的捧住了我的脸颊，手指再我唇上轻柔的摩挲了许久，随后便是他满是酒精味道的唇舌，一点一点的侵染我的唇，我得舌。直到我们的唇舌紧紧纠缠，我想我可能也是醉了。他动作温柔的环住了我的头，温柔又不失技巧的吻着我。很热，仿佛身处火焰山底一样，又热又燥，只想把自己扒光光，只想和身前的人靠的再紧一点，明明很热，可又像飞蛾一样，不停的想要索取温暖，仿佛怎么也不够暖。他的大掌放在了我的胸上，力道不重，只是轻轻缓缓的揉捏。他的吻从我的唇上一开，亲亲我的脸蛋，鼻尖，和眉头，手指已经开始在解我衬衣的扣子了。可他的吻到了我的耳边时，不轻不重的叫了一声‘唯一’。我一下子就给他叫的清醒了过来，两个字，犹如一盆冰水，从头浇灌下来，直接浇灭了我身上的火种，我猛地一脚揣在了他的命根子上，想来这也是一剂醒酒良药吧！“顾清城！”应该是很疼的，从他瞪大了眼睛，眼中充满怒火就看的出来，我那一脚并不轻。他是直接从我身上跳开的，我笑着坐了起来，整理了一下我身上的衣服，笑道：“终于是清醒了，也认识人了。”此刻，他疼的整个脸都白了，只恶狠狠的瞪了我一眼，并不说话。我下床，去了厨房给了他弄了杯蜂蜜水，路过卫生间的时候进去照了照镜子，脸上的红晕还未完全褪去，梁景说的没错，女人就是太感情用事了。醉的人不是我，我却是被他给整醉了，还醉的一塌糊涂。我一仰头将蜂蜜水给喝了个干净，算是给我自己解解酒气，又洗了个冷水脸，顺便接了一杯水，将脸上的水渍擦干，就进了卧室。于嘉禾的命根子应该是缓过来了，此时正沉着脸双手抱胸靠坐在床头。我走过去，将杯子放在床头柜上，好声好气的说：“喝点蜂蜜水解解酒气，休息一下，洗个澡就早点休息吧。今天，我先去睡客房。”撂下这句话，我就像转身离开，可于嘉禾却伸手一把抓住了我的手腕，皱着眉头，睁开眼睛，用他那深潭一样黑的让人摸不透的眼睛看我，手上的力道一点也不轻，估计现在心眼里对我是恨牙得痒痒，如果杀人不犯法，此时此刻，他应该能分分钟将我碎尸的节奏。“顾清城，你到底想怎么样！究竟想我怎么做？你说出来，每一件事我都按照你说的做！”他显然已经有些气急败坏了，耐心全无，脸上闪过一丝无力感。我只微笑的看着他，不说话。他也就这么看着我，“爱上你这种愚蠢的话就不要说了，这话你用来唬唯一可行，在我这儿就不用说了，你心里很清楚这不可能！这只是你用来折磨我跟唯一的手段！你很清楚唯一是个什么样的人，她有多在意她的父母，我不说你也知道。就因为这一点，你才故意当着她的面说出这样的话。”他一边说，一边冷冷的哼笑了一声，扣住我手腕的手，只紧不松。“现在，她也可算是尽心尽力帮着你，让我爱上你。真是个傻子，我他妈也是个傻子，会答应她，来爱上你！”我微不可闻的吸了一口气，继续笑着，不说话。“顾清城，被你喜欢，真是我这辈子最倒霉的事了！有没有那么一天，你能放过我？”这一次，他当时声音没有锋芒，软软的，竟也带了一丝哀求。可想，我这人该是有多么恐怖，才能从一个男人嘴里听到他哀求着不要我的喜欢。我还是没有讲话，依旧是看着他笑。他也终于耐不住脾气了，狠狠的甩开了我的手，将我给他准备的水很用力的砸在地上，声音很响，尖锐又刺耳。“顾清城，你现在是在耍我是不是！我在跟你说话，你笑什么！以前不是很能说吗？怎么现在不说话了？”我是最近才有了觉悟，话说的最多的人，在别人眼里通常都是软弱无能的，所以纵使我现在藏了一肚子毒汁，也是硬生生给忍住了。果然，这样平静的看着于嘉禾从镇定到一点点抓狂，这感觉比骂他爽快多了。也让他好生体会一下，那种一拳头打在棉花上的感觉。我转头看了一眼地上四溅开的碎玻璃，又转头看了床上的人一眼，淡淡的说道：“你在床上坐着，我把碎玻璃清扫一下，免得你神志不清踩到。”说完，也不管他是什么表情，或者还有什么话想要说，就出去拿了扫把过来，将眼能所及的地方都清理了一遍。最后，与他说了声晚安就出去了，想来这种时候，也该让他自己冷静一下比较好，免得大家都受伤。然而，躺在客房的大床上，我却翻来覆去无法入睡，总觉得周身散这一种淡淡的酒气，挥之不去，刚刚跟于嘉禾那种纠缠的画面，不停的在脑海里闪来闪去，惹的身体又热又燥。莫不是我也真的是饥渴了吧?想必我是要干点什么，让自己分分神才好。如此一想，我就拿出了手机，在通讯录里找了一圈，最后还是把梁景拎了出来，给他了个短信，等了十分钟没有回应，我就直接打了电话过去。一个不通，再打，继续打，不停打。所谓干别的事情，就是这样，让自己的分分神，就算我知道梁景的电话其实很难打通，但这也算是干一件事，让我分分神了，脑子里只想着梁景就不会有别的想法了。最后我也不知道自己统共打了几个电话，也不知道是打到第几个的时候，梁景竟然把电话给接起来了。在我震惊之余，还来不及跟他说一句话，就被主卧忽然响起的动静，给吸引了注意力，拿着手机，迅的走了过去。推开门，就看到于嘉禾颓然的坐在地上，脚底有一片刺眼的红。“怎么了？”我站在门口看着他，有些无措。这回，反倒是于嘉禾很淡定，一手撑在床上，摇摇头，说：“没事。”我过来的有些着急，所以是赤着脚过来的，正想过去的时候，于嘉禾却忽然喝斥了我一声，“你别过来！”他皱着眉，微微低垂着头。“你的脚流血了。”我阐述自己看到的情况，“我没别的意思，只是帮你看看伤口，你不用这么防着我，我还残忍到，要虐待你。”他侧头，却只是冷冷的看了我一眼，因为是远距离的缘故，他那勾唇的苦笑，一定是我看错了的。"
	}, {
		"chapter": " 第二十八章：恶有恶报",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508869.html",
		"content": "    我在门口站了一会，也不理会他抗拒的一张脸，大步的走了进去。近了才现，他的脚底心嵌进了一块不大不小的玻璃渣子，伤口还在流着血，那玩意儿看着就觉得很疼的样子，可于嘉禾也只是青着一张脸，没有太多的表情。造成这样的结果，有一半也是我的责任，当即我就决定领着他去医院，“走吧，我带你去医院。”我伸手过去想扶她，却不想被他给推开了，还一脸硬气的逞能道：“小伤而已，不用去医院！”“那你是想让我帮你处理伤口吗？说实话，这脚是你的，想不想好，也是你的事儿。你要是实在不想去医院，我也乐的轻松。不过，于嘉禾我得告诉你，其实看着你越不好，我真是打心眼里觉得很开心。”说完这一番话，我便站直了身子，打算给他五分钟时间，过了这五分钟，他就是想去医院，也让他自己去。时间一分一秒的过去，于嘉禾最终还是点了点头，聪明人，就不该自暴自弃的伤害自己的身体，而取乐于他人。我开车带着他去了就近的医院，送了急症。的确只是小伤，半个小时左右就搞定了，医生给开了些消炎药和外敷的药水，我一一记下了医生说的话，就扶着他离开了。伤了脚底心是个很麻烦的事情，干什么都不太方便。我皱着眉头看他这么一瘸一拐的样子，问：“要不要给你买拐杖？”我也就是好心的建议，却换来了他近乎讽刺的冷哼，“我不是断了腿，只是被玻璃扎到了脚底心。”伤者最大，看着他此刻有些青的脸，也就不与他计较什么了，抱着他的腰，当即就化身成了他的移动拐杖，扶着他往停车场走。夜深人静，这医院里就更显安静了。我陪着他，就这么缓慢的一步步的往前走。“呵，你这人做事情还是那么毛躁，扫个玻璃都能漏掉，刚才不是还仔仔细细的看了一圈吗？”我稍稍顿了一下步子，侧头看了他一眼，便有继续往前走，态度诚恳的说道：“对不起，是我睁眼瞎了。所以下次麻烦你，生气的时候，别拿杯子出气。”这受伤的人，是不是显得特别麻烦？开车路过夜宵摊的时候，于嘉禾很是时候的说了一句肚子饿了，然后我就与他坐在大排档里等粉丝煲。他的心情看起来俨然是不错的，这玻璃是扎了脚底，还是扎了脑子？受了伤，心情反而大好，真是奇怪。等待的时间总是枯燥而又乏味的，特别是对着一个毫无共同语言的人，就更甚。我盯着那些来来往往的车辆呆，整个人觉得异常疲惫，只盼着能快点回家。拿出手机看时间的一瞬，恰好就看到了通话结束几个字，紧接着屏幕就跳到了通话记录上，第一个名字就是梁景。我愣了一下，脑子飞的转了一圈，这才想起来，我当时急急忙忙的跑去卧室看于嘉禾，只将手机往口袋里一放，并未结束通话。可是从刚才到现在，已经过去一个多小时，梁景竟然没有把电话给挂了？我赶紧又看了一下通话时长，等看到上面的数字显示一个小时三十六分59秒，我才相信，他是真的没有把电话给挂了。“看什么呢？表情那么纠结。”我摇摇头，连忙给梁景了个短信过去，可惜依旧是石沉大海一般，毫无反应。我们吃完夜宵，回到家里已经接近凌晨了，为了安全起见，我又将主卧整个地板都擦了一遍，于嘉禾则坐在床上看着我。等我全部做完，已经快一点了，我累的整个人都像是要散架了一样，一脑袋扎到床上，没一会也就睡着了。第二天上班，我迟到了，迟到的那叫一个彻底，整个上午就没去上班！理由有两点，一个是因为昨晚折腾的太久，手机忘记充电，没了闹钟，一下子就睡了过去。其二是因为于嘉禾这个臭混蛋洗了个澡。他那脚，医生说过不能碰水，昨晚上喝多了，一身的酒气到了第二天就成了馊味，他自己受不了，就准备洗个澡，结果是把自己给摔了，还是那种摔的站不起来的类型！当我打开门，看着他光溜溜倒在地上的时候，我终于是忍不住笑了。看来老天爷还真的是有眼睛的，善有善报，恶有恶报，不是不报，时候未到！想想两个月前，我还被他用力一推，摔在这卫生间里，现在这屁股骨还没好全呢，这么快就轮到他自己了。当时，他的脸一阵青一阵白的，我拿了块浴巾直接丢在了他的身上，站在门口，问他：“自己站的起来吗？”他在那里尝试了好几次，终是不得不转头求助于我，“帮我一下。”这么简单一句话，却是憋红了他的一张脸，两只耳朵更甚，红的仿佛要滴出血来。因为有我这个前车之鉴，等他穿好了衣服之后，直接将他送到医院里去了。这会他比我严重多了，要先住院，说是要动个小手术。我给他办好了住院手续之后，才急匆匆的回公司。到了公司正好就碰上了高媛跟梁景要出去，我即刻毕恭毕敬的站好，好声好气的唤了一声‘梁总好’。我将头埋的极低，想着昨晚那一个多小时的通过记录，心里就有些寒寒的，不知道他是哪根筋答错了，竟然能在电话那头等一个多小时，他究竟在听什么呢？他从我身侧过去，在我暗自松一口气的时候，他却忽然在身后叫了我一声，“顾清城，吃中饭了嘛？”这问题问的有点奇特，我迅的转身，依旧毕恭毕敬的垂着眼帘，实话实说，“还没。”“一起。高媛你就留在公司吧。”“可是……”高媛看起来好像不乐意。“没事，她总要做点事。”说完，他就冲着高媛摆了摆手。我还想呢，这人什么时候那么好了，竟然也会关心起我吃没吃饭了，谁想是领着我去充当公关，给他挡酒的。这吃饭的地点倒也挺隐晦的，不是什么高级的餐厅，也不是星级酒店，而是一个厂子里食堂里的一个特别包间，包间里的装修跟外面半点也不一样。主厨的帽子有点高，看样子也是来头不小，应该是从酒店里请来的。一桌子人加起来也就八九个人，其中还包括他们这些人各自带着的人。从这些个人的皮相来看，来头是不小的，至于吃个的饭为什么弄的那么隐蔽，可想而知他们是个什么样的身份了。其中有一个，我是见过的，就是我之前一直跟进谈地产投资的金总，他似乎是跟梁景一伙的，每次目光扫过来，都带着一丝感激。这是我第一次看梁景去奉承别人，大学时候的礼仪课还算没白学，这包间里的座位，一看就知道谁的身份贵重。从进包间开始，梁景脸上的笑容就没散过，一直就对着一个人，他们叫他吴省长，酒也是一杯杯的落肚，没有丝毫的犹豫。正当我冷眼旁观这一切的时候，不知道是那个混蛋，竟然把矛头指向了我。待我回神转头看过去声音来源，正是金总旁边一个明艳的女人，正举着酒杯对着我。“如果我没记错的话，这位好像是正源未来董事长顾清城小姐吧？”说话的是金总的秘书，是个漂亮圆滑的女人，大抵是受了金总的意，帮梁景解围的，也是看着我傻愣愣的坐在旁边不爽了。有些话，终究也是不能乱说的，分分钟就能被有心人拿来说事儿。我干干的笑了笑，硬着头皮回答：“您真是好记性。随后，不知怎么的，这些人忽然就对我特别感兴趣了，轮番着给我敬酒，特别是吴省长，一双眼睛隔着眼镜片都能看出来里面意图，所以这酒杯子过来的就更多了。然而，这人连梁景就要笑脸相迎，我必定是不能甩脸子的，推也不是。看看梁景，他也只笑不说话，连拦都不来拦一下，真的是不该来啊！以前的应酬，身边有一个高媛，化解能力级强，通常一餐饭下来，我也不用喝太多酒。可现在没人给我解围，无可奈何，我便一杯杯的喝，红的白的黄的，来什么干什么，直喝得眼睛花，神智都有些不清楚了。终于是看到梁景出声了，可他说了什么，我也不知道。饭局散了，我蹲在卫生间里吐的死去活来的，梁景则靠在门边看着，偶尔还催促我一下，“好了吗？吐完了吗？”真真是没有人性，我都那么难受了，也不知道过来扶扶我，给我递个纸巾也是好的。后来，我也不知道自己是吐了多久，反正是没什么知觉了，除了难受没有任何感觉。等我艰难的睁开眼睛时，看到周围都是白白的，周围一圈有沙有椅子，还看到有人挂着点滴。我斜着身子，有些难受，脑袋下的‘枕头‘有些硬，有些高。我稍稍挪动了一下，伸手用力的拍了拍，呢喃了一声，“怎么那么高，低点。”随即，这‘枕头‘还真是神奇的变低了不少，靠着也觉得舒服过了，就这么个小插曲，后来我又昏睡了过去，再次醒过来，就处在一个黑乎乎的空间里，周围一点光也没有。"
	}, {
		"chapter": " 第二十九章：老女人的撕逼",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508870.html",
		"content": "    身下面的床十分柔软，被子上还有一股不知名的味道，很好闻，也有一些熟悉。我不知道自己睡了有多久，只知道我昏倒之前是白天，而现在四周围一点光也没有，简直有种伸手不见五指的意思。我缓缓的坐起身子，慢慢的一点点摸着床沿，想着不管是什么地方，床边的结构总是一样的。一点点摸过去，总能够摸到床头柜，床头柜边上肯定会有个开关，打开肯定就是灯了。只是，我摸了半天，愣是没有碰到柜子，反倒是摸到了一堵墙壁，又将墙壁摸了半天，就是没有摸到类似开关的东西。最后，我索性就下了床，脚趾触及地面，也是软软的，蹭了两下，应该是地上铺着毛毯。站起来的时候，脑袋还是有些昏昏沉沉的，我将双手举在身前，怕会撞到什么东西。可没想到，我还是撞到了什么，而且还撞的有些严重，脚踢在了一个硬物上，随即整个人就栽倒了下去，直接就栽在了人家的肚子上，耳边传来了很清晰的一声闷哼。我吓了一跳，很快就站了起来，紧接着，只听到啪了一声，房间里亮起了一盏昏黄的灯，还有梁景皱着眉的一张脸。这忽然出现了他的家里，我有点恍惚，整个连话都说不出来了。“睡够了？”他坐了起来，将身上的毯子放在了一旁，抬手摸了摸有些凌乱的头。我都不知道该说什么，只茫然的点点头，竟然有些不知所措。低头看了看自己身上，仅穿了一件黑色宽大的衬衫，明显就不是我自己的。我心里顿时一紧，开始回忆白天所有的细枝末节，可回忆了半天，一切都仅仅停留在梁景站在卫生间门口催促我的场景，再多一点，就是中途醒来一次，感觉自己在天上，周围都白白的。我这心里不停的打着鼓，咚咚直响，心底有什么东西再不停的叫嚣着要冲出来，有个不堪入目的想法在我脑子里一闪而过，却是让我心里的鼓打的越响了！我忍不住伸手摸了摸自己的胸，感受一下有没有胸罩那种厚实感，结果被梁景给笑的一激灵，手掌停在了胸口上，不上不下的。“放心，我没对你做什么，衣服是李姨给你换的，你的胸罩应该也是被李姨脱去洗了。我外婆倒是对你挺上心的，给你换衣服的时候，把我锁在外面，硬着将我的衣服给你穿了。所以说起来，我除了把你带回来，没机会干什么。当然，有那么机会，我也不想干。”他说的淡淡然，并站了起来。这人本就比我高出许多，这么站在我的面前，一下就形成了一种压迫感，仿佛在他面前，我就是地上的一只小蚂蚁，一个小手指就能捏碎我似得。我抱着自己，低着头，不由自主的往后退了几步，这样近距离的跟他站在一块，有点压迫感，让人很不舒服。然而，我连着走了三步之后，他忽然伸手扣住了我的手臂，用力一拉，我整个人就撞在他怀里了。时间仿佛被停止了，周遭一点声音也没有，只听到我自己的心跳声，咚咚咚跳的很用力，好像是在博存在感，让所有人都知道它这颗心跳的有多厉害。我没动，梁景亦没有动。片刻，我慢慢抬头，这样大的空间，只点着一盏台灯，周围大部分地方都还是暗暗的，只我跟他站着的这块地方，又一圈黄色的光晕照着。他的眼睛很好看，眼眸的颜色很深，挺拔的鼻梁，饱满而红润的嘴唇，看着真想扑上去亲一口。他的轮廓生的硬朗，虽说总是微微的笑着，但给人的感觉总是不易亲近，也十分冷淡的。而此刻，在柔和光线的照耀下，他看起来很温柔，唇角微微勾着，眼眸里带着笑意，在暖光的照射下，泛着水光。我想有那么一刻，我是被他给迷住了的，因为我差点就想扑过去吻他了，然后让我们的关系更进一步。“梁景，上床，是不是只要情绪到位，无论眼前的人是谁，都可以？无论这人是你讨厌的，亦或是憎恨的。”我说着，脚步往前，又往他的身上靠了靠。他并未动，连着脸上的表情都没有变化，眼睛里，连一丝闪烁都没有。我真的怀疑，他梁景是不是同性恋！他总是表现的像个滥情的人，可却从未在他身边见过什么女人，即便有那么一个两个，也都是逢场作戏的，而我也是包括再那一个两个逢场作戏里的。他总说性爱和钱，他更爱钱，因为前者，他根本不缺。可是跟他共事这两年多了，我也从没见过他身边有那个女人停留过，这日子也过的太心情寡欲，无欲无求了吧！见着他的模样，我忽然就失了兴致，松开了手，想要退后的时候，他却伸手圈住了我的腰，一下子将我们之间的距离拉的更近了，他看着我笑，道：“那个，不过是生理需要。对你，对于嘉禾，都需要。如果需要，适当做做，有益身心，不用把自己纠结成这样。”他说的淡然，跟评价一件衣服好坏差不多，目光转向了别处，忽然伸手，我下意识的侧了一下脸。他却只轻笑的，在我头上轻扯了一下，捏着那花型的水晶卡，道：“你怎么会那么偏执的喜欢带这玩意儿？”我愣了愣，他却已经松开手，从我面前走开了，身上已经没了他的温度，片刻，我才回过神来，大大的松了一口气。再转身，他已经躺在床上，背对着我，又是用淡淡然的口气，跟我说：“你睡沙吧。”真是自作孽不可活，早知道刚才什么也不管，只管睡着就好了，也就不会落个睡沙的下场。幸好沙看着挺大的，应该不会太难睡。在他刚刚躺过的地方躺下，枕头上还有他的味道在，闻着还挺清新。说实话，在梁景身边睡的这一晚，真正是全所未有的安心。连梦都没有做，早上他叫我起来的时候，我还不愿意醒，心里竟有个不切实际的想法，若是能够这样一直睡下去就好了，什么也不管，不想，只安安心心的躺着，反正在这里，有梁景在，总归也没人能害我，除了梁景。我抱着毛毯，想请假。难得的冲着他撒了撒娇，说：“梁景哥哥，看在我昨天那么卖命喝酒的份上，你就请我休息一天呗。”叫他哥哥，那已经是很久以前的事情了，以前还小，一口一个梁景哥哥叫着倒是没什么问题，可现在这话一出口，梁景本人还没怎么样，反倒是把我自己的给叫恶心了，身上起了一层鸡皮疙瘩。“我倒是要看看，你除了叫哥哥，还能叫出什么来。”这人好整以暇的坐了下来，穿着白色的衬衣，仅领子上绣着点颜色，他弯身坐在了我的身侧，翘着个二郎腿，似乎是在等着我去求他。不过还未等我开口，这人又说话了，长臂一抬，搭在了我身后的沙上，另一只手放在膝盖上，道：“不过，我听说今天公司里安排了朱子秀过来拍摄广告，你不想去看看？”对了，昨天上午于嘉茹给我打过电话，这货动作倒是挺快的，一个晚上就把工作给安排好了。朱子秀可谓是最闲，也是最好说话的，一说就答应了。原本宋倩的后两天的安排，可是因为她后两天有安排，独独今天有空。我跟于嘉茹商量了一下，也给安排在了今天。我依旧是懒洋洋的靠在了沙上，一副提不起兴致的模样，道：“没兴趣。拍广告，我也不懂，再说，我现在是你的副助理，一则广告而已，管我什么事儿。”梁景一脸似笑非笑的看着我，片刻之后，才站了起来，拎起了放在床上的外套，道：“随便你。”后来，我依旧是没有休息成功，因为我把于嘉禾这货给忘记了，直到下午他电话打过来，我才将这人给想起里。这一天也注定是不太平的，我从梁景家里到医院，才刚到病房门口，于嘉茹就给我打电话了，说宋倩跟朱子秀撞在一块，不知道因为什么两人吵了起来，并且闹的还挺凶，朱子秀被扇了几个巴掌，现在已经被送回了家，而顾唯一则在公司里兴师问罪。于嘉茹在电话那头不敢太责怪我，但是从口气上能听出来，她是在怪我把时间通知错了。我觉得，我还是有些冤枉的，一下子给我说了好几个时间，我哪儿分的清楚。但想想也确实是因为我，才给了这两位碰面的机会，我笑了笑，宽慰了她两句，道：“别着急，我现在就过来，亲自跟顾唯一说。”“她正火呢，宋倩今天手上戴了好些东西，给朱子秀一巴掌的时候，把她的脸都打出血了。”啧啧，女人之间的撕逼，果真是可怕的。“行吧，我知道了，一会就过来。”说完，我就将电话给挂了。在病房门口站了一会，随后跟路过的护士嘱咐了一声，也就没进去，直接就回了公司。"
	}, {
		"chapter": " 第三十章：慢慢的你都会知道",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508871.html",
		"content": "    顾唯一确实气的不轻，但我就好奇，她一个公关部的经理，怎么有那么大一张脸，坐在广告部，双手抱胸坐在会议室的主位上，一副盛气凌人的样子，下面坐着几个这件事的负责人。于嘉茹也在那里，皱着眉头坐在她的左手边，到成了顾唯一是主事的了。我冷笑了一声，于嘉茹一抬头就看见了我，一下子就挺起了背脊。我进去，拉了把椅子坐了下来，茫然的看了看这些人，道：“怎么？脸上的表情跟死了人似得。”于嘉茹瞪了我两眼，顾唯一也仅仅是看了我一眼，目光还算友善。她说：“没想到，这事还惊动你了。其实也没什么大事，就是不知道哪个脑子不灵光的，通知错时间了！这事儿得怪我，看样子这几个低着头的，都在替我挨这一通骂呢。我笑了笑，回道：“我还以为是什么大不了的事情呢，不过就是弄错了时间，能有什么，到时候给宋姐补贴些补偿就行了。但凡是钱能够解决的问题，那都不是问题，是不是？最怕的是，有些事情，连有钱也没用，那就难办了。”顾唯一皱了皱眉，明显是对我的说辞感到十分不满意，咬了咬牙，道：“本来确实是没什么事情，可宋倩现在毒瘾作，打了我妈，怎么说呢？我真的很不能明白这个推荐宋倩的人脑子里究竟是怎么想的，宋倩的风评怎么样，不用我说，网上百度一搜就知道了。何必还要多此一举？”“嘉茹，不是我说你，这样的人，你怎么又会决定不出来？竟然还将她候选进来。”她倒是训人训出味道来了。于嘉茹皱了眉头，抬眸暗暗的看了我一眼，我是不相信，她顾唯一会不知道这人是我推荐进来的，现在这是装傻充愣拐着弯骂我呢！我抿唇笑了笑，道：“你也不要责怪嘉茹了，这事儿要怪我，以前看多了宋姐演的戏，也算她半个粉丝了，前些日子看电视的时候正好又看到了她，有这么个机会，所以才私心想着找她过来，没想到会出这样的事情。”“说起来，我之前还再三确认过，宋姐吸毒的传闻是假的，怎么会因为毒瘾作乱打人呢？再说了，我记得朱阿姨跟宋姐好像是有点关系的吧？我是怎么也想不到，她们之间会生这么不愉快的事情。”我皱皱眉头，表示十分的不理解。顾唯一猛地侧目看了我一眼，默了几秒，“可她现在把我妈的脸给划伤了！这广告怎么办？这件事，我是一定要追究到底的。”我笑着，连连点头，道：“那是那是，阿姨伤的很严重吗？晚上有空，我过去看看阿姨，看看宋姐到底有多么过分。至于广告代言的事情，既然阿姨的脸划伤了，那一时半会肯定是上不了镜了，宋姐的话，出了这样的事情，又把咱阿姨弄伤了，那是肯定不能用了的。这样的话，三个人选也就只剩下一个可以用了。”“我也看过一点资料，不管从形象，或者是风评上来讲，这个人都是很符合的。嘉茹你说，是不是？”我一会皱眉，一会深思，最后才艰难的做了这样一个决定。趁着顾唯一还未开口，我伸手一把握住了她的手背，眉头深锁，低低的叹了一口气，语气真诚的说道：“真的是对不起了，我也真是没想到，会出这样的事情，如果一早就知道，我一定不会去找宋姐的，这是我疏忽了。你也别责怪大家了，要怪就怪我好了，都是我的错。”顾唯一看着我，良久才叹了口气，道：“就这样吧，反正该生的也已经生了，该说的我也都说了，这广告你们觉得谁适合就找谁，我还有事就先走了。”说着，她便站了起来。走之前，还是拉着我的手，满脸疑惑的问我：“我怎么从来也不知道你喜欢过宋倩？”我笑着伸手理了理她的长，笑道：“你不知道的事情可多着呢，慢慢的你总会知道的，别着急。”可能是我说话的语气有点阴测测了，她脸上的表情很明显的一怔，连笑容都十分的牵强，随后很快就离开了广告部。于嘉茹将会议室里其他人都遣走了，只剩下我们两个。她坐在那儿，一本正经的看着我，想来应该是有点事儿要跟我说的，我走过去，在她对面的位置坐了下来，就等着她开口。“你是不是故意的？”她与我大眼瞪小眼了半天之后，终于是问出了心里的疑问。我皱皱眉，不太明白她在说什么，便反问了一句，“你觉得呢？”“其实你说是，我也能够理解，可你为什么不能提前告诉我呢？我还以为你真要用宋倩呢，原来不过就是个局，直接将两个人都踢掉了。”她垂眸苦涩一笑，摇了摇头，道：“我还是那么笨，多少年都没有一点长进，倒是你，成长的很快。”不知道为什么，这话从于嘉茹嘴里说出来，怪不是滋味的。我笑了笑，没继续就这个话题说下去，只问了关于宋倩跟朱子秀撕逼的经过。“我也不是很清楚她们是怎么闹起来的，是在化妆间里，估计也只有几个化妆师知道，当时在场的人，并不多，直到出了动静大家才进去。”她低垂着眼帘，平静的叙述着，顿了一下之后，忽又抬眼来看我，问：“要不要我将那些人都找过来，你分别问一问？应该可以问到些东西。”被利用的人，通常不会觉得自己被利用是一件痛快的事情，我能够理解于嘉茹不高兴的原因，但我真的没办法因为这件事跟她说一声对不起。最后，我并没有找任何人说话，因为不需要那些眼睛，化妆间里自有另一双眼睛将所有过程都记录下来了，而且就算要问，我也可以直接问当事人。我上了2o楼，想也不想再次直接冲进了梁景的办公室，这回高媛拦了我一下，但我的动作实在是太迅了，等她回过神来的时候，我已经毫不犹豫的冲进去了。我没想到梁景这时候有客人，一下冲进去，就看到他与一个女人坐在沙上正在说话，我一进去，这两人几乎是同时闭了嘴，并同时转头看了过来。两张脸放在一起看，有点相似，但又不怎么相似。梁景皱了眉头，头一回用十分严厉的口吻将我轰了出去，他的表情很严肃，我稍稍顿了一下，便很快就退了出去。关上门的时候，我偷偷看了那女人一眼，气质真心的好。他们在办公室里呆了很久，我坐在位置上，看看那紧闭的大门，最后终于忍不住问了高媛，“媛媛，你知道里面那个女人是谁吗？”我誓，我真的是第一次见这个女人，可高媛那不可思议的表情是个什么意思？难不成这女人来头很大？正当高媛要为我解惑的时候，办公室的门忽然就打开了，毫无预兆。高媛的反应很快，一下子就闭了嘴，然后迅的站了起来，我也跟着站了起来，微微低着头。“我要出去一趟，之后的安排都推一推，有什么重要的事情，也让他们缓一缓。”说完，那个女人便先梁景一步往前走，而梁景吩咐完之后，也跟着要走了！可我还有事情要让他跟我一起呢！今天不干，夜长梦多啊。一时没忍住，我往前走了一步，“梁……那个梁总，您还回来吗？我有点事情想跟你说。”“你要的东西已经让人给你准备好了，自己去拿，有事没事都别找我。”他没有回头，只冷冷的甩下这句话，就跟着那女人走了。等他们进了电梯，高媛才开口道：“宋倩跟朱子秀闹完之后，梁总就吩咐我给保安部打电话了，保安部长应该将东西收好等着你去拿了。”“还有啊，千万记住那女人的脸，那是梁总的母亲。梁总跟母亲的关系很好，也很孝顺，你明白的啊，有些话我就不多说了。”我愣怔了一下，梁景在国内只有一个老外婆在，其他亲人都已经移民去英国了，也就是说，其实他梁景是个拿着英国绿卡的华人。不管是小时候，还是现在，我是从来没有见过他的父母的，有时候我真怀疑，这货是不是父母双亡。现在好了，事实证明，他双亲都在。之后，我就去了安保部，拿了视频u盘。梁景不在，我提早了一个小时下班，先去了一趟医院，看看于嘉禾的状况。路上，顺道我还给他买了点心和水果，却不想这人也难伺候。我笑盈盈给他将东西放在了床头柜上，他就只用一双眼睛瞪着我，就那么死死的盯着。“你有话就说，这么瞪着我没用，下午的时候我过来了，但公司出了事情，我就赶过去了，但我已经让护士给你找了看护了，想必看护照顾你，肯定比我照顾的周全。”我坐下来好声好气的说，但没想到，我是误会了，还以为他是因为我没有过来照顾他而不高兴了。"
	}, {
		"chapter": " 第三十一章：只当她狗叫",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508872.html",
		"content": "    于嘉禾又看了我半天，才清了清嗓子，问我：“你是不是故意拉宋倩进来的？”我冷冷一笑，这真是好事不出门，外事传千里。不过，我倒是忘记了，从某种程度上，于嘉禾可谓是顾唯一的一条忠犬，顾唯一生了什么事情，他肯定能够第一时间知道，就算他不在现场，也有办法知道一切。我从袋子里拿了根香蕉出来，剥掉了皮，递到了他的面前，道：“你这么看着我，莫不是在怀疑，宋姐跟朱阿姨打起来也是我挑拨的吧？很遗憾的告诉我，今天原本我是请假的，事情生之前，我压根就不在公司。”“而且，我为什么要故意？我明明就是坦坦荡荡的推荐人而已，宋姐跟朱阿姨之间有矛盾，我也没想到。还有，这事儿，我已经跟唯一道过谦了，她想怎么追究我都没问题。”我说的一本正经，看着他的样子，又忍不住冷冷的哼了一声，问：“你说我故意？难道你知道她们之间不和？为什么不和？”“我……我哪里知道。”他顿了顿，随后颇有些懊恼。我笑笑，站了起来，道：“不知道你质问我什么！都受伤了，还充当什么保护使者，先把自己照顾好了，再去追究事情的原委。不过，我想你也不太会在意事情的原委。”我又在那儿坐了一会，跟他有一搭没一搭的聊了几句，就打算告辞了，“那你休息吧，我还要去别墅一趟，看看朱阿姨的情况，就不陪着你了。晚饭要吃什么你跟看护说，我花了钱的，你好好使。”说完，我就走了，也没理会他一副欲言又止的样子。出了病房，我便拐了个弯，乘了电梯往上，进了私人单间病房。这里明显是比下面普通病房要安静许多，走廊上也没什么人，仅几个护士来来去去的。我目的明确的走向了走廊尽头处的那间病房，只是没想到，我还没靠近病房门口，就有个护士长模样的女人拦住了我。我皱眉，满眼疑惑的看了她一眼。她却笑的温和，挡住我的去路，道：“您是要去看王老先生吗？”我上下打量了她一阵，见她眼里那一份笃定，轻轻一笑，点了点头，道：“是，怎么？不给看吗？”这人倒也笑的很从容，竟点了点头，说：“王老先生现在需要静养，外头那些烦心的事情，就少让他操心了，老人家日子不多，您就让他太太平平，安安静静的走一段吧。”我不知道这人是哪里冒出来，又是从哪里听了乱七八糟的话，我有些气，冷道：“你知道我是谁吗？就在这里乱说话。”“我能过来阻您，当然知道您是谁了。”“说说看，你收了多少钱，我可以给你双倍，也给你个任务，除我之外的人，谁都不能来看我外公！”我挑了眉，看着眼前这个一派平静的女人，倒是有两把刷子。她笑着摇摇头，依旧立在我的面前，道：“既然您都叫他一声外公了，为什么就不能放过老人家呢？难道您一定要逼死他才甘心吗？就为了钱？为了自己的利益？或者更应该说，为了你的一己私欲，非要把老人家拉下水？”我觉得这人肯定是被洗脑了，竟把我说成了这样自私的一个人！我深深吸了口气，让自己冷静一些，好声好气的说：“你……你是不是有什么误会？我完全不明白你在说什么。”这女人看起来也就三十出头，五官平平，但凑在一块看着却让人很舒服，属于温婉的类型，连本说这些诽谤人的话，都说的十分温和，这样反倒更让人理亏。她笑着摇了摇头，道：“你肯定明白我在说什么，你自以为跟外公关系很好，很爱他。可你做的每一件事，无不是在逼他，明明有好日子，你不过，明明他可以安度晚年，却因为你，还在劳心劳力。你也不必着急，等时候到了，你自然能拿到自己想要的东西。”“我就说一遍，我现在过来，只是单纯想看看我外公，就这么简单。而且，你所说的这些，绝对不是我想的。再者，你又算个什么？凭什么管我那么多？”我将背脊挺得直直的，瞪着眼睛瞧着她，不甘示弱，正所谓身正不怕影子斜。我自认为没做过什么伤天害理的事情，我便半点也不怕她。可这人依旧笑着，她那种笑容，纵使我是真的没做过什么事情，也被她看的有些心虚了。心肝颤了颤，便不由的转开了视线。她淡淡一笑，不动声色的站在那里，片刻之后，才淡淡的说道：“顾小姐，您知道什么样的人最让人觉得可恨吗？然而恨的同时，你又不能怪她，因为她也真的是无辜。可越是这样的无辜，就越是遭人恨。打不行，骂不行，只能眼睁睁看着她无辜。”“这种感觉是真的挺不舒服，不知道你有没有遇到过这样的人。”她平铺直抒，语气没有半点的起伏，仿佛是在说着什么无关紧要的话。可不知为什么，她这样说着的时候，我却莫名的有些心虚。最后，她没告诉我她是谁，我也没能看到我外公。但我想这个女人，肯定是顾晖安排在这里的，他是故意不想让我见外公。晚上我去半山别墅，倒是也给我赶上了一出闹剧，进门的时候，朱子秀手里拿着帕子，正在哭闹，顾晖和顾唯一都在一旁劝着，她是背对着门口坐着的，我只能看到她弓着背脊在哭，并不能看到她脸上的状况究竟如何。当我踏着轻快的步子走过去，看到朱子秀一张脸的时候，我和我的小伙伴都惊呆了！这宋倩下手也确实够狠的！不过她打的倒也是挺均匀的，左边两道口子，右边两道口子，刚好也匀称了。那一张脸肿的不行，眼睛也红红肿肿的，整一张脸真是没法子看了。我强忍住心里的愉悦，惊了声，道：“怎么给打成这样了？这得多大的仇，才打的下去啊。”想来也确实是恨的，被毁掉前途之恨，怎么能不恨？这手下的，大概是直接想毁了朱子秀的脸。顾晖是不高兴了，自己原本那么如花似玉的一个老婆，被打成了猪头，怎么能高兴的起来，当即一拍桌子，看向了我，道：“都是你惹出来的好事！”朱子秀也是不甘示弱，一边哭一边委屈的说道：“清城，我知道一直以来你不待见我，可从来我都是将你当我自己亲生女儿一样看待，你的母亲我也是当自家姐姐一样，好赖你想要我做什么，我都做了。唯一跟于嘉禾的事情，我已经狠狠骂过她了，是她不该跟你争的。你到底还想我怎么做？我不求你能接纳我，只求我们能够和平共处，这样一个小小的要求，你都不能答应吗？”她说着，又十分凄厉的哭了起来，随即猛然站了起来，道：“我是再也受不住了，阿晖，看来我们两个还是有缘无分的。为了让清城高兴，我带着唯一走就是了。”“走什么呀走，朱阿姨，您要是这么走了，我可是成罪人了。”我上前一把抓住了朱子秀的手，另一只手搭上了她的肩膀，稍稍用力，又将她摁回了位置上，并蹲下了身子，双手牢牢的握着她的手，笑道：“阿姨，您也别着急生气，我特意过来，就是来看看您，并且想您道个歉的，顺便了解一下情况，我是真不知道，您跟宋姐有恩怨，要是知道，当然不会将您的仇人拉倒您面前来了。”朱子秀泪汪汪的眼睛里闪过了一丝惊疑，但很快又垂了眼眸，低低的哭着。“要不这样，您把整个事情的经过在这里跟我们说一遍，细枝末节都说清楚，我看看能不能告她。”她微微愣了一下，连哭都停住了，过了好一会，才摆了摆手，干干的说道：“算了，也就年轻时候的一些小纠葛了，她现在也是眼红我过的好日子，到底也姐妹一场，我不想与她把脸皮撕破。”“这怎么行，您的脸都被她‘撕’成这样了。您可不能这么善良，对那种心胸歹毒的人，就不能手软。两年前的事情，已经让她事业低迷，您现在再补上一脚，以后她就不用在这娱乐圈混了。”我好心替她出主意，一副全心全意为她的模样。“算了，算了。我累了，想去休息。”她说着，便站了起来，顾唯一很快就挤了过来。大约是怕我还要纠缠下去，便侧头看了我一眼，道：“我妈今天折腾一天了，让她先休息一下，这件事我们明天再说。”她看了我一眼，眼眸微微亮，声音低低的，仅我跟她两人听得见，咬字极重，一字一句的说：“我也很想她在这个圈子永远出不了头，最好是连话说都没人会信，只当她是狗叫。”她的目光里闪过了一丝狠劲，很快又扬起了一抹暖暖的笑，随后便扶着朱子秀上了楼。"
	}, {
		"chapter": " 第三十二章：枕边风",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508873.html",
		"content": "    顾晖看了看她们母女两上去的背影，等两人没了影子，他才转回了头，看向了我。眼里透着不太友善的光芒，坐回了椅子上。这两年里，很多时候，我都在想，我的父亲在过去的二十多年里，都当我如珠如宝，这其中究竟是生了什么，让他在朝夕之间，竟变了个模样。对她冷冷淡淡不说，连基本的亲情似乎都不存在了，只有在人前，我们才算的一对正常的父女。我也真的是有些好奇，一个女人的枕边风真的有那么厉害吗？厉害到连自己的女儿都不要了？我一时没忍住，就笑了，想着原来女人也是很厉害的嘛。只动动嘴皮子，就能控制住一个男人，跟操控一个傀儡似得。顾晖见我笑，十分不悦，道：“你也不必在这里装着无辜，我就不信了，好端端的，你会单纯插个宋倩进来？”“我就单纯喜欢个明星不行吗？就像爸爸您喜欢朱阿姨一样，您给她这样大一个后台，我也只是喜欢个明星罢了，也给她一些特权罢了，怎么就不行了呢？”我笑了笑，于他隔了一个位置坐了下来。顾晖只哼一声，没有说话。过了好一会，直到阿姨过来说开饭了，问要不要去叫朱子秀的时候，顾晖才动了动，侧头看了我一眼，良久之后，才低低的叹了一口气，说：“子秀，现在应该不太想看见你，你先回去吧。”其实还是会难过的，即便他做了那么多不好事情，自己毁掉了在我心中的形象，可他终究是我的父亲，一辈子也是我的父亲。即便恨他，怨他，可我却还是很矛盾的希望他对我好，像很多年前一样，将我当成手中的宝。我勾唇浅浅的笑了笑，看了他一眼之后，又看向了保姆阿姨，问：“难道没有准备我的饭？你是谁？新来的？林嫂呢？”那人怯怯的，低着头，双手紧紧捏着身上的围裙，并未回答我的话。“林嫂照顾的不周全，所以我让她回老家了，换了个新的。要回家吃饭，下次提前打电话，我也好让人提前准备好。清城，你若愿意好好过日子，你就还是我的女儿，如果你非要挑那么多事儿，也就不要怪我不顾情面。这个家，我势必是要维护好的，绝对不能容忍破坏我家庭安稳的人。”他说这番话的时候，没有看我，只盯着电视屏幕，但仅从他的侧面就能够看出来，他说的有多么绝决。真的是像个好丈夫，好父亲。我看了他好一会，才起身走了，什么也没说，反正我说了他肯定也不信的。那位新来的保姆将我送出去，身后的大门砰的一声关上，好像是这个家从此以后，对我关上了门一般。我自认为我并不是一个多么恶毒记仇的人，可当下，我却是深深的将这仇给记下了。家？这里恐怕一直以来，就不是他的家吧。有些东西虽然让人痛，但看清了，也是好的，起码我是知道自己是个什么玩意儿了。我将车子停在别墅大门口许久，天早就已经黑了，只偶尔会有车辆经过。不知为什么，每每有车子经过的时候，我总是忍不住想去看看那是个什么车子，会不会是我认识的那一辆。也许，我再跑去角落里蹲着哭的话，一抬头还能看到梁景，他不是惯常都喜欢在我狼狈的时候出现吗？夏末初秋的天气，吹来的风凉凉的，我下了车，转头看了一眼身后的灯火通明的别墅，那温和的光透过玻璃窗洒出来，有一种家的温馨。我笑笑，收回视线，沿边慢慢的往上走。梁景这里，我来过两次，好赖我记性好事不错的，往上走了约莫半个小时的样子，就到了梁景家的大门口，白色的铁大门紧闭着。我在门口来来回回转悠了两圈，本想给梁景打个电话的，可想到今天他离开时候说的话，也就生生忍住了，我还记得高媛说的，她说梁景很孝顺的。终于是大门的左边找到了门铃，只稍稍犹豫了一下，就摁了下去。过了好一会，才有人接通。我在外面大声的喂了好多遍，里面的人过了好一会，才开口说话，声音冷冷淡淡，是梁景惯有的态度，“等着。”随后，他就挂了。他让我等着，我便在门口等着，可我真的不知道他会让我等那么久。如果知道，我肯定是不等的，我耐心本就不怎么好，最讨厌的就是等人这档子事儿了。可这天，我一个人站在大门口，整整等了一个小时。梁景推开门的时候，也没有半点的愧疚之心，不等我说话，只伸手一把拉住了我的手，二话不说，直接将我拽了进去，还不准我讲话，步子跨的很大。他那条腿本来就比我长许多，他走一步，我得走两步才能赶上。这一路过去，我追的很是辛苦，可他却一刻不停，直带着我进了车库，上了电梯，直接到了他的卧室，却只将我甩了进去，说：“呆着。”我想说点什么，可他已经关了电梯门下去了，这行为，也是奇奇怪怪的。我脱了鞋子，在沙上舒舒服服的坐了下来，斜着坐，横着坐，想怎么坐就怎么坐。实在无聊，又将目光锁在了他的床上，回想上次在这床上睡的感觉，下一刻，已经跳了上去，呈大字状躺在上面。在床上滚了一会，依旧觉得无聊的不行，环顾了一圈，就去开他的电脑，想看看从保安部那里拿来的视频录像。电脑是开了，可这电脑上了密码，想想也是，梁景这样的人，电脑怎么可能不上锁？然，我禁不住好奇之心，伸出手指，开始猜密码。可我对他的了解实在不多，只能猜他的生日，阴历农历都尝试了，却没一次成功的。我托着下巴，看了看紧闭的电梯门，另一只手已经开始开他的抽屉，这张桌子很简单，是简易型的书桌，左右加起来就三个抽屉，值得庆幸的是，三个抽屉都没有上锁。然而，他的抽屉也真的是干净又整洁，没什么值得我考究的东西。倒是在拉开最后一个抽屉的时候，有点点收获，里面就两三样东西，最闪瞎我狗眼的，莫过于放在黄色牛皮袋上的一枚戒指，是枚男戒，看着款式还比较简单，上面还镶嵌着钻石。正当我想伸手拿起来仔细看看的时候，梁景的声音不紧不慢的在我周围响起，“你在做什么？”我猛地一惊，迅的坐直了身子，一抬头，他就站在眼前，目光如炬的看着我，他的表情实在是很平静，平静到没有任何波兰和慌张。他走到我的左边，不动声色的用脚将我拉开的抽屉关上，看了一眼电脑屏幕，道：“要用电脑？”我忙点头，其实我也没干什么，也没现什么，可我怎么就那么慌呢？他又低眸看了我一眼，然后伸手在键盘上敲了几个数字，电脑一下子解了锁，跳进了主屏。做完这事儿，他就走开了，就那么简单！竟然没有骂我！也没有恼怒！这让我太惊讶了，电脑一打开，我到也忘记了自己要干嘛，只看着他的身影，一直走，一直走到沙边上坐下，一只手支撑着额头，脸上没有什么表情，嘴巴微微抿着，看起来，好像心情不怎么好的样子。我在他的面前是狗腿惯了的，当下将手里的u盘放在了桌面上，蹑手蹑脚的站起来，走过去，选了个离他比较远的地方坐了下来，小心翼翼的问：“其实呢，我是不介意当心情垃圾桶的。”能窥探他私生活，也是不错的，我这样想。如果能抓个把柄，就更好了。“谁说我心情不好了？”他皱皱眉，声音依旧平淡，却带了一点点的自问。这我真想告诉他，他整张脸都写着‘老子心情不好，别烦老子‘这类的字眼，也就我胆子大点，敢过来跟他搭话。我没说话，周围安静了一会，他忽然像是想到了什么，侧头看向了我，说：“你来有事？没事的话，就安安静静的走。”他将安安静静这四个字说的特别重。说来有些惭愧，我这样厚着脸皮过来，实则是想在这里赖上一晚的。我想了想，便干干的笑了两声，说：“我被我爸赶出来了，没开车过来，刚好你就住在这附近，所以……”“做梦。”我还没将要求说出口呢！梁景就直接给我蹦出了这两个字，还是毫不犹豫的那种。我觉得他以后可以当我肚子里的一条虫，我想干嘛他都能猜到，一点隐私都没有，真讨厌啊。我没讲话，希望他能忘记我的存在，坐了一会，我悄悄的站了起来，想再回到电脑桌前去，那里比较没有存在感。可我才刚刚站起来，他梁景又开口了，说：“要留也行，我想吃蛋糕。”这，这是个什么意思？他想吃蛋糕？难道让我出去买？那还不是变相让我滚吗？“会做吗？”随后他又补了一句，顺便还抬眼看了看我，看起来好像是认真的。"
	}, {
		"chapter": " 第三十三章：也许我们都不正常",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/508874.html",
		"content": "    我顿了一下，蛋糕我是真的没做过，但电视节目里是看过不少的，并且看起来也是很难的事情，想着若是有步骤的话，应该也没什么难得，毕竟我觉得自己还不算特别笨，然后这事儿就给我应承了下来。当时只不过是脑子一热，可真动起手来，我才感觉到自己是挖了个坑给自己跳了。做蛋糕那么高级的事情，真真不是我这种人能干的！梁景没有给我上网百度的机会，他很淡定的跟我说，“我回一步步告诉你。”然后，他就将我带到了那间开放式的厨房，很利落的从冰箱里拿出了做蛋糕该用的材料，分别在流理台上摆放整齐，他只做到这里，之后的所有工作统统都交给了我，他则站在边上旁观。他只让我做最简单的戚风蛋糕，可即便是最简单的，在我眼里也足够复杂，我私以为这人是自己心情不好，变着法子折腾我，也不知道是谁那么不长眼睛，把梁景给惹不高兴了。我微不可闻的吸了口气，便挽起袖子，先把手洗干净，在梁景的要求下，用洗手液仔仔细细的洗了三遍，然后给鸡蛋称重，梁景说鸡蛋必须在65克左右，如果是小鸡蛋，会失败。想必这人没事的时候肯定总是做蛋糕打时间，上次来的时候没仔细看过厨房，这会是看清楚了，这地方大约是原本用来做蛋糕的，啥都准备的很齐全。随后，我便称出了五个合格的鸡蛋，将蛋黄和蛋白分开，两个盆。打蛋的时候，手脚不够灵活，而且要将蛋黄跟蛋白分开来，在我看来不是件容易的事情，第一个便打坏了，弄了一手的蛋黄。忙抬眼去看梁景的时候，他除了皱了一下眉头，说了句重来，到也没怎么样。好不容易将它们都分开，将蛋黄打散我还是会的，一边打一边旁敲侧击的企图窥探梁景的心事，“你是不是心情不太好的时候就会做蛋糕？”他看了我一眼，倚靠在双开冰箱上，淡淡的回道：“别太贪心，事情要一件件做，一口气吃不成胖子。”他这话说的别有深意。我想了一下，觉得也有点道理，便也不再多话，将蛋黄打散之后，问：“然后呢？要做什么？”“倒玉米油。”他说。我将盆子放在一侧，仔仔细细看了那几瓶油，见着玉米油几个字眼，便迅的拿起来，准备大手倒下去的时候，梁景很快扣住了我的手腕，瞥了我一眼，说：“慢慢倒，过头了，一切又要重来。”“那么不放心，你把这到的手倒，如何？”我笑嘻嘻的说着，不过是一句玩笑话，这些我还是有分寸的。不过，梁景好像是当真了。一步过来，站在了我的身后，与我靠的极近，扣着我手腕的手松开，随即覆盖在了我的手背上握住，另一只手搭在我的手臂上。我能够感觉到他手上那一丝力道，瓶子缓缓倾斜，金灿灿油腻腻的油从瓶口倒出。梁景靠的很近，我从能感觉到他的气息若有似无的喷在我的脖颈上，痒痒的，仿佛有根羽毛从我心上划过去似得，有些难受，又有些悸动。我还没回过神呢，他已经结束退开了，又站到了一旁，道：“然后加牛奶。”我顿了顿，心还在乱跳，等缓过神来，就立即照做，加完牛奶之后，就是糖和盐，再用手抽搅匀，再筛入低粉，继续用手抽以Z字型搅匀。这一切都很顺利的完成，梁景走过去开了烤箱预热。我想他大概也是闲不住了，之后的蛋白是他打的，只不过用的是机器。他的神情很专注，我还是第一次看他亲手做蛋糕的样子，袖子挽到臂弯处，样子十分认真，仿佛整个心上，眼里，全是眼前的这一块蛋糕，就这么心无旁骛的做着。他的手法也很熟练，中间在蛋白泡成三种不同状态时分别加了三次糖。说实话，我这是第一次看到泡的蛋白，奶白色的，很像洗衣粉放多了整个面盆里浮起的泡沫一样。我一时没忍住，上前用手指沾了一点就想放进嘴里尝尝味道，这东西看起来很像奶油，感觉很好吃的样子。然而，我最终也没吃到，因为梁景不让。之后，我看他一下将蛋白弄到蛋黄里，一会又将蛋黄弄到蛋白里，然后搅拌，抄底翻拌，这么折腾了一番，就将其放进了烤箱，倒数第二层，定了时间之后，也算是大功告成，就等着出炉了。我还是有些兴奋的，第一次做，还是我亲自做的，当然很期待看到结果是什么样子的。我就站在烤箱前，眼巴巴的看着时间过去。梁景洗干净手，放下了袖子，看了看我，这时候脸上终于露出了一个淡淡的笑，说；“在家里碰钉子?”我才将这不快的事情抛在脑后，这会子又提起来，难免心里还是有些不舒服的，站直了身子，目光依旧锁在烤箱上，笑笑道：“我就是家里的钉子，谁碰的了我？”不提还好，一提我就想起来了，那u盘里的视频还没看呢，随即拍了拍手，转身就快步走到了电脑前。插上u盘，看了看里面的内容，当即就点开了视频。这视频只有图像，并没有声音的，那画面也确实是激烈的。宋倩是后来的，初初见到的时候，倒是没怎么样，都安安稳稳的坐在化妆台前，让化妆师化妆。也不知道是说什么，朱子秀的背脊忽然挺了一下，然后中间顾唯一进去了一次，只一会又出去了，等顾唯一出去之后，宋倩好像是说了什么，朱子秀脸上的表情就变了些变化，然后两人你一言我一语的，说着说着就起了手脚，宋倩也确实是很强悍的，朱子秀根本就不是对手，她只给了她两巴掌，而宋倩则是拽着她的头，狠狠的甩她的巴掌。我仔细数了一下，左右加起来，一共七下。这视频到外面人冲进来就断了。我看的有些认真，梁景走到身边都没有察觉，他啧啧了两声，道：“你还是个会挑事的。”“不敢当，不敢当。”我笑笑的谦让，没有听到声音，颇有些遗憾，关了视频，就将东西丢回了包包里，想来我还是要去找一趟宋倩的，从影像上看，可能还有我不知道的事情。我并没有多讲这件事，梁景也没多问，很快又兴致勃勃的跑去烤箱边上蹲着了，梁景比较淡定，坐在沙上看电视。其实我是饿了，想吃东西。一个小时之后，蛋糕出炉，还算比较成功，反正对第一次做蛋糕的我来说，是真成功的。看着那黄灿灿的蛋糕，我很愉快的抱了梁景一下，自夸道：“我手真巧，第一次就做的那么好！”梁景笑了一声，道：“真是不要脸。”这话说的虽然凉凉的，但我用余光看到他脸上那抹浅浅的笑，却是暖的。梁景只吃了一小块，剩下的，我一个人都解决了。果然是饿的时间长了，吃什么都觉得味道好极了，三下五除二，就将其消灭的一干二净了。吃饱喝足之后，就有点尿急了，我看了看他这儿的卫生间，实在是不忍心上，就忍了一会，直到我觉得膀胱要炸掉的时候，终是站了起来，说：“我上个厕所，你别回头看。”梁景只看了我一眼，用的是看神经病的眼神。随后，我心里一想，也是我想多了，梁景那里会那么变态偷看人上厕所。然后我就安心的跑去上厕所了，没开灯，可是透过玻璃看到外面坐着的梁景，心里还是有些障碍的。撒泡尿，我用了十分钟，站起来的时候，梁景忽然就转过了头，我有点条件反射，大喊：“你看什么看啊，你个死变态！”很利索的将裤子穿好，洗了个手，就冲了出去。想必那个时候我的脸是很红的，因为我感觉我整个人都像是被火在烧一样，心砰砰直跳，立在他的面前，张了张嘴，想骂人，可又不知道该骂什么，最后憋了半天，只喊了一句，“你个死变态！”“呵，是我要你上来的吗？一个女人没脸没皮的直闯男人家里来，我倒是要问问你想干嘛？”梁景脸上没什么太大的表情变化，脸不红心不跳的抬眸看了我一眼。“我……”也对，这还不是我自己赖上来的吗？像他说的，在家里碰了钉子，就跑来寻求一下安慰。可明明梁景根本也不会安慰人，我却神经病一样，一心一意的直跑上来，还在外面等了他一个小时，进来之后，因为他心情不好，又折腾着给他做蛋糕。想想，也真真是自己犯贱的，我这种人活着，真是……哪儿哪儿都不受欢迎。其实，我也不知道自己干嘛要跑这里来自讨没趣，难不成还想着梁景会温温柔柔的对我吗？说些暖心窝子的话？到底是我傻，还是他疯？我吸了口气，觉得还是自己一个人呆着比较痛快。这样想着，就转身去拿包，走就是了，从家里被赶出去，再从这里被赶一次，也是一样的，反正我的脸皮也足够的厚。然而，我不正常，梁景今天也不正常，我还没拿到手提包，就被他拽回了身，一转头，就觉得唇上一暖。"
	}, {
		"chapter": " 上架公告",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/509537.html",
		"content": "    终于还是到了上架的时刻，也就是说，接下去是要收费了。上了那么多次架，还是有那么点小激动和小紧张。因为第一次写第一人称，视角比较局限，算是对我这个写惯了第三人称的人一个挑战了。多的也不说，故事还要继续哒，咱们还要看女主翻身的时刻，其实她差不多算是翻身的，就是有些不惜代价的让他们这群贱人活的不太安生，却还是好好的活着。这本书的内容其实还是有些纠葛的，木有现在看到的这么简单，梁景同志也不是那么纯的角色。然后关于更新问题，六千字是大抵的，我有准备的时候会加更，至于加更条件我还是要想一想。下面说一下充值：在若初看文有五种充值方法：第一种，网上银行，充值比例是1元兑换1oo岩币。第二种，支付宝，充值比例是1元兑换1oo岩币第三种，财付通，充值比例是1元兑换1oo岩币第四种，移动短信，充值比例是1元兑换4o岩币第五种，手机充值卡，充值比例是1元兑换85币第六种，paypa1，充值比例是1美元兑换5oo岩币第七种，游戏点卡，充值比例是1元兑换7o~75岩币所以大家有网银或者支付宝要用网银和支付宝支付，这样划算哦，用移动短信和手机充值卡最不划算了。用手机充值，一块钱只有4o个币，用支付宝或者是网银一块钱有1oo个币，多了六十个。还有疑问的话，可以在评论区问我。然后关于钻石：当月每订阅消费5元，本月和下月均可获得一颗钻石。投钻方法：电脑版：封面上有个赠送初心之钻，点了就阔以啦。手机版：封面下面有两个小标识，左边鲜花，右边钻石，点击右边的钻石就可以啦。查询剩余钻石：在电脑版点充值，可以看到账户余额及钻石数。钻石是免费的，是系统根据用户消费额自动赠送的。所以不要担心花钱哦，而且钻石的使用期只有一个月，过期就木有啦。希望大家也可以给我砸个钻石啥的~~~~"
	}, {
		"chapter": " 第三十五章：是要浸猪笼的",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/510322.html",
		"content": "    我把眼睛瞪得很大很大，大到我觉得自己的眼珠子可能要掉出来的地步。他他他……他竟然吻了我！他的唇软软的，热热的，就这样贴在我的唇上，脑子有片刻的空白，有那么一瞬间，我短路了，而且短的十分彻底。他低着头，一只手依旧紧紧捏着我的手腕，垂着眼帘，浅浅的吻着。他的唇微微动了一下，我的心也就跟着动一下，整个身子紧紧绷着，他并没有太大的动作，只轻轻的吻我的唇，动作温和，慢慢的竟让我一点一点松弛下来。我不是处女，亦不是第一次跟男人接吻。然而，现在也不知道是为什么，在梁景的面前，我竟然像个少女似得有些不知所措！连最简单的接吻都不会了！疯了吧！我有些懊恼，眯着眼睛看了看近在眼前的人，在心里给自己打了个气，想要伸手搂住他脖子，打算将这个吻再深入一些，迷乱一些的时候，他却忽然退开了。眉头皱的很紧，不过很快又松开了，抬眸看向了我，眼底一片平静，目光在我的唇上停留了一会，浅浅笑了笑，道：“可不能让你得逞。”他说着，伸手轻轻摸了摸我的脸颊，手指在我的嘴唇上轻轻的摩挲了两下，随即便松开了手，又走到电视机前，蹲下来，这回从里面取了瓶白葡萄就出来。我顿了顿，瘪了瘪嘴，道：“明明就是你自己扑过来的，什么叫不能让我得逞。”“哦？不是你撞过来的吗？我也就是轻轻拉了你一下，谁会想到你会这样撞过来，还那么准就撞到我嘴上来了。上次你就想扑过来，看来是对我蓄谋已久了。顾清城，我得提醒提醒你，你现在是已婚妇女，这样的行为是不守妇道，换做是古代，你要浸猪笼的。”他啧啧了两声，开了酒，只给自己拿了只杯子，给自己倒上，浅浅的抿了一口，说瞎话都是脸不红心不跳的。“我！”一口气塞在嗓子眼上，不上不下，最终并着骂人的话一块咽了下去，恶狠狠的瞪了他一眼之后，就侧过头去，不再看他这张破脸。晚上，梁景让我睡沙，我想洗澡他不准，说没有衣服可以给我换，我说我不介意穿他的衣服，然后他斩钉截铁的说了一句，我介意，就拿了睡袍去了卫生间。他洗澡的时候，把灯都给关了，说是怕我偷看。这叫自作孽吧，谁让他连个帘子都不安，现在尴尬的不还是他自己？我也是无所谓的，他关了灯，我边偷偷摸摸的爬到他床上去躺着了。被子里香香的，十分舒服，我裹着被子自动挪到了边上，竖着耳朵听他洗澡的动静。我也就是在这里躺着舒服一下，在他过来之前，再跑回去。我这种人，就是不折腾会死的那种，不老实，老实的没肉吃。以前也就是太老实了，结果就那么被人耍的团团转，连可怜我的人都没有。许是这床真的是太舒服了，起先我还认认真真的听着卫生间里传来的水声，后来也就恍惚了。梁景洗完澡从卫生间里出来的时候，我已经有些迷迷糊糊的了，他仅开了几盏地灯和床边上的立式台灯，灯光柔柔的不刺眼，我照旧裹着暖和和的被子，抬了抬有些重的眼皮，眼前的人影模模糊糊的。只见他蹲下来，暖暖的手掌好像还摸了摸我的头，还有我的脸，迷迷糊糊间，还听到他说了句话，没听清，只听到了利用两个字，但到底是利用什么，谁利用谁，我便没听清楚。其实我一直觉得自己压根没睡，直到天亮醒过来，我才知道，原来自己不知不自觉睡过去了。睁开眼睛，梁景的脸，在距离我一个抱枕远的位置，面对着我，闭着眼睛，好像还没醒过来。他身上搭着一点被子，整个人几乎都是在外面的。我说怎么感觉到一直有人在跟我抢被子，原来是真有人跟我在抢被子。让我惊讶的是，梁景竟然没有把我一脚从床上踹下去，真真是可喜可贺，还算他有些怜香惜玉的。不过我也是有点好奇，他竟然能容忍我跟他一张床上躺着，想想上去，我赤脚踏上他的毛毯，他都一惊一乍的，现在却可以让我这么大喇喇的躺在床上，真不容易。他睡觉的样子很乖巧，像是小白兔似得，仿佛在向我招手说：快来吃我吧，快来吃我吧。我也是实在没忍住，伸手拧了一下他的脸颊。做人什么的，真心是不能得意忘形的，一旦得意忘形了，准没好事。我刚刚拧起他脸上的肉，这厮就很是时候的睁开了眼睛，一双乌溜溜的眼睛亮亮的，往左边转了一下，随后又转向了我，眉心微微蹙了一下，说：“手。”我迅收回了手，藏在了被窝里，冲着他龇牙笑了笑说：“刚刚你脸上盯着一只蚊子，我是帮你赶蚊子呢。”他哼了一声，略微有些不快，转了个身子，说：“起床自己去上班。”“不一起去嘛？”我盯着他的后脑勺，眨眨眼。他用力的扯了一把被子，吸了吸鼻子，道：“我不去，昨晚没睡好，休息。”这屋子里冷气开的很低，幸亏了被子够厚，昨晚睡觉的时候，我都感觉到有些冷冷的，梁景就更不用说了。我利索的起来，跑进卫生间之前，还是忍不住对着他喊了一声，让他别偷看，打死也不要往卫生间看一眼。他没说话，只是将被子盖过了头顶，顺便还翻了个身，这样我也就放心了。卫生间的洗手台上，放着新的牙刷和牙杯，毛巾架上，也挂着一块明显是新准备的毛巾。其实，梁景还是一个很细心的人，我想我会在心灵受到伤害的第一时间跑过来找他，一定是有原因的，起码他对我还是真诚的，好好坏坏都是真的。走的时候，我往梁景的方向看了两眼，想了想，还是说了一声。他仅回应了我一声，“安静的走。”别无其他。悄无声息的离开梁景家，再次步行回到了自家别墅。清晨的半山，空气很新鲜，马路边上还有人晨跑的，路上我给宋倩打了个电话，她说有空，我便开着车直接去了海澜公寓。在去宋倩家之前，我特意去商场买了些像样又昂贵的礼物，又买了一篮子水果，才上了楼。宋倩脸上可没什么伤，除了脸颊上还有个浅浅的五指印子，其他倒也没什么大碍，起码一张脸，还是能看的。与朱子秀的状况比一比，简直是好太多了。“宋姐，很抱歉没有帮到您，还给您惹了这样大的麻烦。”我有些不好意思的笑了笑，又有些为难的皱了皱眉，低头深深想了想，还是开口道：“朱阿姨是很生气，顾唯一说这件事一定要追究到底，我是劝也劝了，好话说尽，可她们非要告您，告您故意伤害……”“顾唯一？就是朱子秀那不要脸生的女儿？”宋倩挑了眉，脸上的表情满是鄙夷，“要告我？她可没这个胆子。”这话说的，似乎很有戏的样子。我这心里略略一喜，有些担心的说道：“您那么有把握吗？可我见着朱阿姨是很有信心的。”“小姑娘，你这一口一个朱阿姨叫的倒是十分情切，可你这心里，究竟是用了几分真情，我可是看的一清二楚。所以，在我面前，你也不用这样装腔作势，我知道你找我是想做什么，之所以我愿意按着你的意思去做，是因为我也想出口恶气。如果不是这样，我怎么可能任由你一个小姑娘牵着鼻子走？”她冷冷清清的笑着。我倒是没什么慌张的，心里坦坦荡荡的，默了一会，她又开口说话了，“放心，我对你们之间的恩怨没什么兴趣，既然你这样关心我，那么我也不多掺合，过两天，你再来一趟，我自然会将你最想要的东西给你。我现在的状况，想必也做不成什么，那就由你来做了好了。”她笑着，伸手拿起了茶几上的热茶，轻轻的抿了一口，看起来心情似乎不错的样子。坐了一会之后，还起身主动去翻了翻我给她买的东西，手指在礼品盒上划拉了两下，笑道：“顾家人果然都是大手笔，买的东西也不含糊，谢谢了。”从海澜公寓出去，心情平平，不好也不坏，就是被人反利用的感觉，并不是很好。正好这个时候，手机响了起来，于嘉禾打来的。最近似乎总是忽略他，一边上车，一边接起电话，懒洋洋的‘喂‘了一声。他在电话那头顿了顿，默了一会之后，才硬着语气道，“我下午要手术。”“哦，我知道了。”我只应了一声，并没理解他跟我说这个的内在含义。“你不过来吗？”他又是沉默了一会，才问。我坐在车子里，听着他这一问，忍不住低低一笑，笑的有些嘲讽，摇了摇头，道：“不是有看护吗？她应该能照顾的很周全，而且我听医生说，是个小手术。”“那你到底来不来？”他显得有些不耐烦，口气便有些恶狠狠的。"
	}, {
		"chapter": " 第三十六章：我有一个好婆婆",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/510323.html",
		"content": "    我想这于嘉禾要么就是摔坏脑子了，这么在意我去不去，难不成还就看上我了？我不去还没法子动手术了？后来，我还是跑去了医院，他像个大爷一样坐在床上，脸上的表情明显是不高兴的。这事儿竟然还惊动了我婆婆，一进门就看到方琴对着这宝贝儿子问长问短的。见着我也是挺高兴的，幸亏我没什么婆媳问题，在我跟于嘉禾之间，我这个婆婆反倒还是更偏向我，这点我还是挺幸运的。她也没怪我把他儿子照顾成这个样子，只问了一句，“今天不用上班啊？”“特意请假过来照顾他的，虽然请了看护，可我到底还是有些不放心，要是没把他照顾好，我也是要心疼的。今个不是要手术了嘛？就算公司里的事儿再忙，我也得过来守着。”我一边说，一边揉了揉额头，找了个位置坐了下来。半点也不理会于嘉禾那鄙视的目光，我知道他心里肯定在吐槽我假惺惺的，住院两天了，加起来也就来了两次，每次停留时间不会过一个小时。“又不是什么大不了的伤，我也问过了，是个很小的手术，一点危险性都没有。刚好今天我有时间，清城，你要是忙的话，不用陪着。”婆婆还是很通情达理的嘛，可我这会还真不能走了，得好好的做一个贤妻良母。“不忙不忙，公司里有高媛在，没什么大碍，她能搞定。”这回，于嘉禾终于是忍不住了，哼哼了两声，道：“你还不如说有梁景在，你一个副助理能有多忙。”我微微顿了一下，露出了一丝难过的神情，但很快又收拾好了状态，笑呵呵的应承了他的话，“对对对，你不说我还忘记自己的身份了，我早就不是正源的总裁了，哪有那么忙，倒是妈妈您，今天也不是双休日，怎么有空过来？”方琴只略略笑了笑，并没有回答我的问题，随后又狠狠的拍了于嘉禾的肩膀，道：“你这小子，不应该摔屁股，应该摔嘴巴。”我没表任何言论，就坐在旁边观看他们母子两，你一言我一语的说着。说真的，于嘉禾跟方琴的相处方式，与我和我妈的有几分相似，许是因为方琴的性格跟我妈很想，所以在管教孩子方面，也就有了相同点，恩威并施，嘴上说着狠话，可心里却心疼的紧。关系好的时候，就像好朋友一样，做错了事儿，就成了铁面无私的包青天了。忽然之间，就有点想我妈了，也不知道她在另一个世界过的好不好。过了好一会，方琴见我一直没有说话，就不再跟于嘉禾拌嘴，转头看向了我，问：“怎么了？看起来好像有什么烦恼的事情，是不是这小子又哪里欺负你了？”“妈，你有完没完了，我做什么整天欺负她？是她整天戏弄我好嘛？”他紧着眉头，满脸的不乐意。也是，这两天他住院，也没什么人过来看看他，慰问一下，难得方琴过来，结果从头到脚一个劲的在责怪他，心里当然是不高兴的。伤者最大，可这会他亲爱的妈咪，不但不关心他，反而关心起我这个罪魁祸了，他能开心也就怪了。“你给我闭嘴。”说着便往他怀里塞了个苹果。我真不想笑，可看到那情景，我还是忍不住笑了。中午，我出去买饭，方琴硬是要一起去，我也不好说什么，两人就一道出去了。医院的食堂有些远，步行过去大约六七分钟的时间，我们走的很慢，方琴俨然是母爱泛滥，想跟我谈心的。这样也好，反正我也确实有点事情要找她帮忙的，如此一来，我反倒是好开口了。“最近公司确实是有个棘手的问题，不知道该怎么处理，都说只要是钱的问题就不是问题，可这次还真真是钱的问题成了问题了。您也是知道的，梁景是我亲自找来帮我的，我自己有多少能力，心里很清楚。我妈既然这样放心把公司交给我，我就不能让她失望。不过现在几个大股东，都不满意我的能力，嘉禾又……”我说了一半便停住了，笑着耸耸肩。侧头看了方琴一眼，道：“不说了，我还是相信船到桥头自然直，总能解决的。”“你也说了，钱的问题就不是问题，你说你，将我这个婆婆放在哪儿了！这种事情，最应该找的就是我。哪天有空了，你来我办公室一趟，将问题给我说说，我帮你想办法。”她笑着怕了拍我的肩膀，又道：“至于我那臭儿子，迟早有一天能知道谁对他最好，谁是虚情假意的。”我笑了一下，不置可否。打了饭回去，便在病房门口碰上了顾唯一，她还是很淡定的，只是看到方琴略略惊了一下，然后恭恭敬敬的叫了一声伯母好。我说：“朱阿姨没事了？”她抬眼看了看我，笑了笑说：“我带她过来看医生，顺便就过来看看于嘉禾。昨天过来的时候他就一个人，可怜巴巴的想喝口水都没人给拿一下。这不，知道他今天要做手术，所以就过来看看，没想到就遇上伯母您了。”方琴向来是看她不爽的，有个爱憎分明的婆婆，那是一件极其痛快的事情，她微微昂着头，轻蔑的看了顾唯一一眼，淡淡一笑，道：“那你就在门口看一眼吧，我儿子需要休息，没工夫见无关紧要的人。”顾唯一顿了一下，却依旧笑的十分温和，乖顺的点了点头，“好，我就不打扰他休息了。”“嗯，最好是以后也别打扰，小姑娘年纪轻轻的，何必总缠着有妇之夫？难不成这天底下的男人都死绝了？我也真是想不明白了，现在的小姑娘怎么就那么喜欢找已婚的男人，还总没脸没皮的说这是爱情，他们才是真爱？我最见不得拆散别人家庭的人，还在那儿像个小丑一样蹦跶说这是真爱。”她啧啧了两声，又斜眼看看面色有些白的顾唯一。随即便揣来我的手，说：“走吧，你今天不来，嘉禾都生气了，赶紧的别让他等太久了。”说完，她便将我推进了病房，顺手还把门给关了。于嘉禾听到动静，抬了头，“我妈怎么不进来？你笑什么东西？”我摆了摆手，说：“没事，你妈等会就进来，别怕，我吃不了你。”他听着不由挑挑眉，目光往门口看了看，我也转头看了看，方琴也真是绝了，病房门上的小窗户被她整个堵住了，完全看不到顾唯一的脸。我只看了一眼，就不动声色的过去，将买回来的饭菜，一份份摆在他的面前，再将筷子递到他的手里，也算是服务周全了。方琴在门口站了好一会才进来，脸上那种灿烂的笑容，好像是打了胜仗回来一样。从某种角度上说，我还是很喜欢我这个婆婆的，性格直率，又是非分明，更关键的是，她帮我，不帮她儿子。之后的一个星期，我都在医院里尽心尽力的照顾于嘉禾，关于贷款的事情，也在这一个星期中搞定了，方琴几乎每天都要来，一来二去，逮着机会我就将正源现在的贷款情况说了一下。方琴对我毕竟心里还是存在一丝愧疚之情的，嫁给于嘉禾这两年里，我也嫌少求她帮我做什么，纵使她儿子对我不好，我也从来都不会告状。所以，只要我开口，她是一定会帮我的，这点我很清楚。经过上次在门口碰见方琴，也不知道方琴说了什么，这一个多星期里，顾唯一一直都没有出现过。于嘉禾倒是不问，但他偶尔看看门外的样子，我还是看的出来他是有点想顾唯一的。人嘛，在最脆弱的时候，总归最想见的还是自己喜欢的人。于嘉禾出院之后，又在家里休息了十多天才开始上班，这期间倒是累着我了，每天上班不说，晚上还要按时回来给他做晚餐，洗衣服，做家务。我算是第一次体会到为人妻子的感觉，真的太累了。这大半个月的时候，于嘉禾好像长胖了两公斤，我是瘦了足足四公斤。至于我们之间的关系，似乎也有了点微妙的变化。今天，梁景从伦敦回来，说实话，我也是今天才知道他在半个月前回伦敦了！这些日子只顾着于嘉禾了，公司也来的很少，所以一直把他给忽略了。这人一回来就开会，我这几天一直都有些精神不济，开会的时候，专门挑了最末的位置，想想距离梁景远点，我可以偷偷懒。开会嘛，又不是什么特别要紧的事情，容易犯困。开会内容是关于x县的度假酒店动工的事情，一开始是因为启动资金的问题，现在资金问题解决了，但那边的村民已经将地占为己有，不肯将建起来的建筑拆掉，现在工程队与他们僵持住了。那些人也是靠海吃饭的，好不容易在那里摆摊，建造商铺搞点小生意，生活也好起来了，当然是不肯拆的。最关键的问题是，他们说，他们在那里造房子并不是白造的，每年都要交钱的。而这钱是交给谁的，我们这边还不知道，反正没交给我就是了！"
	}, {
		"chapter": " 第三十七章：再度被抓",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/510324.html",
		"content": "    梁景要他们各抒己见，然后这些个精英就开始你一言我一语的说着，到最后也没讨论出个什么结果来，韩国km集团那边的人也已经过来了，整个酒店的设计，是全权交给他们的。梁景也是今早上刚到，时差都没倒过来，看那样子，也应该是很累了。反倒是我，原本坐在最后是想偷懒的，结果这精神是前所未有的好，一双眼睛直勾勾的盯着梁景的脸，见着他眼底两抹淡淡的青，不免在想，他现在是要多累啊？正源又不是他的，干嘛这样拼命呢？难不成是为了我吗？可他今天从头到尾都没有看过我一眼，莫不是我坐的太靠后，他没看见我吧？早知道，我应该坐在他身边去。这样一想，为了博眼球，正想起来提点意见的时候，梁景却开口了，“今天先这样，等你们各自商量出个办法，再开会。”说完，他就起身走了，也没回办公室，只跟高媛耳语了两句就离开了公司。他从头到尾也没看我，好像是把我这个人完完全全给忘记了。可是三个星期前，我们还接过吻呢！虽说自那天从他家离开之后，我们一直也没见过面，可那一个吻，我可是从来没有忘记过。就算那是一不小心为之……好吧，我也不知道自己想表达些什么，但他这样漠视我，真的让我有些不太开心。算算日子，宋倩也应该要找我了，可她最近似乎沉默的有些过了，前些日子给了我一些朱子秀年轻时候跟一些老板喝酒的照片，还告诉我她有一个很惊喜的现，可那之后，她便一直没有找过我。今天心情有些不好，不想给于嘉禾做饭了，下班的时候给家里打了个电话，让他晚饭自己解决，我便开车去了海澜公寓，结果车子刚刚在公寓门口停下来，就听到一阵刺耳的警笛声，紧接着就看到几辆警车刷刷刷在我眼前停了下来。那些警察下来的空当，我还很有闲情雅致的看了看他们的皮相，以前不知道是谁说的，警队出帅哥，我看着也就一般般嘛，都没有梁景长的好看。我并不是个喜欢看热闹的人，可这次我却刚好赶上了热闹，这些警察跟我去的是同一层，已经有一批先上去了，等我再上去的时候，就看到两个身着警察制服的男人压着宋倩从屋子里出来。后面跟着的，手里拿着一只盒子。见他们走过来，我赶紧躲到了一边，背对着他们，一直等他们从我身边走过，我才转过了头，看着宋倩被抓的身影，一时半会都回不过神来。这是怎么回事？等我稳定了心神，赶忙下楼的时候，警察已经带着人走了。看着警车远去的方向，不知为什么，我总觉得这件事情也许跟我有点关系，想了想，我迅拿出了手机，了个信息出去。过了好一会，对方才给我回复，原来又是有人给警方消息，说宋倩吸毒。看着手机屏幕上这几个字，又想起上次顾唯一那种眼神，不由在心里冷哼了一声。回了家，于嘉禾正在厨房里找东西，冰箱里的东西被他翻的乱七八糟的。见我回来，他也是不客气，道：“我还没吃饭。”我皱了皱眉头，说：“我不是提前给你打过电话告知你了吗？”“所以，我现在不是在找东西吃吗？刚好你回来，我还没吃。”他说的理所当然，还真将我当做是煮饭婆了。以前倒是没觉得于嘉禾身上有多大的毛病，现在这么朝夕相处，日夜相对，真正过日子之后，才现这人竟然这样大男子主义，在家里别说是干家务了，简直就是十根手指并在一块，什么也不会，也真是含着金钥匙出生的了。上次家里卫生间暴了个灯泡，让他换，他说不会，最后还是我自己出去买了个灯泡换上的，他就双手抱胸站在一旁看着。以前从来不觉得他身上有那么多毛病的，这些日子算是彻彻底底暴露出来了。相爱总是很简单，相守却真的很难，现在想想以前还想跟他过一辈子的想法，也真是觉得可笑之极。别说是一辈子，有时候连一分钟都不想跟他一块呆着。我站在厨房门口没动，冷着脸，问：“你怎么不找顾唯一一起出去吃饭？”他微微顿了一下，慢慢站了起来，一只手扶着冰箱，挑了一下眉头，侧头看了看我，道：“呵，我现在还敢吗？别以为我不知道上次在医院，你跟我妈是怎么欺负唯一的。”“上次是不小心遇上的，但只要你们自己小心，没人会知道。”我懒懒的说，有些累了，最近的日子，实在过的太像个神经病了，我从来没想过要做于嘉禾的煮饭婆，可这大半个月，却实实在在的当了一回。我想转身回房间趟一趟，想一想接下来要怎么办，然后休息一下。可于嘉禾显然是不肯放过我了，他伸手一把扣住了我的手腕，问：“你要干嘛去？”“我想休息一下。”我老老实实的说。不知是不是我看错了，他的眼睛里忽然有什么东西闪了一下，然后慢慢的松开了手，瞥开了目光，淡淡的‘哦’了一声，那样子可怜巴巴的，转过身子又钻到冰箱里去找东西吃。其实我也没吃过东西，看了他一眼，我便懒懒的转身，没多少犹豫的走开了，回了房间，躺尸去了。等我在床上躺了一刻钟，忽然有什么在我脑子里猛地闪过去，一下子便从床上弹了起来。正好这个时候，头顶的灯忽然一灭，随即我便听到一个中气十足的‘啊！’伴随着灯灭传来。这声音我还是熟悉的，再者我家里就一个男人，除了于嘉禾没有第二个，除非有个男鬼。我慢悠悠的起来，被他这么一叫，反而我就失去了惊叫的全力了，摸着墙壁出去，刚一出门，就撞上了个人，身子被他撞着往后一弹，连连后退了两步。他动作迟缓，等我站定了，才伸手拉住了我的手，说：“怎么了？这里还会停电？”“不知道，以前也没生过这样的事情，要不我出去问问。”“算了，还不如直接打给物业。”不过这个小区的物业一向很周全，这电才刚停，电话就打进来了，说是整个小区的保险丝不知为什么给烧坏了，已经叫了电力公司来抢修了，大约一到两个小时能修好。我去储物室找了几根蜡烛出来，这回于嘉禾倒是挺主动的，让我在沙上坐着，他将那些蜡烛分别放在各个角落里点燃，只一会，屋子里便有了烛光。这时候，我才现，茶几上放看一碗泡面，还盖着盖子。也不知道泡了多久了，我伸手将盖子掀开，泡面独有的味道一下子就钻入了我的鼻子里，引得肚子就叫了。“你还没吃过饭？”恰好这个时候，于嘉禾点完蜡烛过来，刚刚肚子叫的有些放肆，竟被他听去了。我笑了一下，点了点头，说：“是啊，本来想找个人一起去外面吃饭的，结果那个人放我鸽子，就回来了，饭也没顾上吃。”“梁景？”他问。“不是。”不知道他为什么会认为是梁景。他冷冷一笑，道：“还说公司里有事，原来又是骗人的。”他一边说，一边在我身边坐了下来，口气不太好。我倒也不想跟他争辩，只侧过头，看着他，道：“本来你也不太想看见我的，不管是不是骗你，我不出现，不应该是正合你意吗？我还以为你会去找顾唯一的，你可不是那种会因为婆婆的关系，而不去找顾唯一的人。如果是的话，这两年你怎么可能会这么肆无忌惮？”“我去拿碗，跟你分着吃，我刚刚找了半天，就只找到一桶泡面。想必你今天是不想下厨，就吃泡面好了。”他并未正面回答我的问题，而是起身去了厨房，拿了两只小碗和筷子，蹲在茶几前，将那桶泡面一分为二，烛光下的他，看起来倒也温和。两碗面分配不均匀，他将多的那一碗给了我，我也不客气，拿过来就吃，我也真的是饿了，有的多吃肯定不含糊。“顾清城。”“嗯？”“如果，我是说如果。”“知道。”我点点头。“如果，我们从现在开始好好在一起，你会放下心里的怨恨吗？跟我一起，好好生活。”他是往前坐的，我仅能看到他的侧脸，并不能真切的看到他脸上的表情。当然，他说的是如果，既然是如果，那就是永远不可能生的事情。若这话在一年前，或者更早时候说，我可能会说会。可现在，恐怕是不行了，因为我忽然惊觉，原来于嘉禾在我心里早就没那么重要了。感情这种东西，其实也是会彻底破灭的。谁也没想到电那么快就来了，灯亮起来，我也没回答他的话。后来，他也没有追问。隔天，我用了点关系去了警局看宋倩。她低着头，神色晦暗，并没有抬眸看我一眼。我问她什么，她却怎么也不肯说话。"
	}, {
		"chapter": " 第三十八章：不离不去，还是一脚踹开？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/510700.html",
		"content": "    “你真的打算什么都不跟我说吗？也许在这里，就只有我能帮助你了。”我尽量让自己的语气不那么急躁和不耐，好声好气的同她讲话。可她依旧低着头，挽起的头倒是没有半点凌乱，就那么安静的坐着，不笑不怒，亦没有任何言语，像个木头人一般。我吸了口气，笑了笑，道：“好，那我知道了，但宋姐你别忘了，我的手上，也是有你不可能告人的事情。这次你是秘密被抓进来的，但这是若是让你的金主知道了，不知道你日后的生活该如何了。说句难听点的话，娱乐圈大多是靠青春吃饭的，您现在别说是青春了，连名气都过了，若不是你身后那位金主支撑着你，你到今天还住得起海澜公寓这样的高级公寓吗？”收起脸上的笑容，软的不行，也只能用硬的了。总要在她嘴巴里知道点什么才好。这一番话过后，她倒是终于出声了，冷冷的哼笑了一声，却并未抬头看我，“你这是在威胁我？”“见仁见智吧，你觉得我这是在威胁你，但我不过是好听提醒过，替你择一条还算光明的路。”“哼？光明的路？我是不是还要好好感谢你一番？”她缓缓抬眼，眼中有一抹我看不太懂的怨。我抿了抿唇，没有说话，仅仅只是微昂着头，淡定的与她对视。过了好一会，她才噗嗤一笑，摇了摇头，道：“连我自己都不知道未来的路要怎么走，你又如何给我指道？小姑娘，趁我现在还不怨你把我拖下水的时候，赶紧离我远点，若我真怨恨起来，第一个不想放过的就是你。”“我已经得到教训了，朱子秀的事情，我不想再掺合了，该打该骂的我都已经做过了，她本是比我好，有个好女儿，又有个有钱对她一心一意的老，我弄不过她。想来你心里的小算盘要打空了，在这里不单单只有你能帮我，有些人被我捏了把柄，也是会帮我的。过两天就能出去，你以后也别来找我了，当然你找不到我，自己小心吧，她们没有你想象的那么容易对付。”“如果那么好对付，你妈妈怎么可能会落个惨死的下场？到最后你看到你爸为你妈落泪了嘛？”她微微的笑着，口气十分笃定，仿佛完全能够猜到当时的场景是怎么样的。落泪吗？没有开心的笑出来，已经很好了。她最后被带走的时候，在我耳边说了一句话，其实就简单的三个字，红房子。听着像个不良会所，但她说出来，一定是有她的用意。她说：“我最多只能帮到这里了。”从警局出来，外面的天空有些阴沉，看着好像快要下雨了，乌云遮顶，黑压压的一片。明明是早晨，却有一种傍晚的感觉。回了公司，我想了个绝好的理由进去找梁景，进去的时候，他正在做思考装，听到我进来都没转一下身子，我踮着脚过去，想吓死他。刚一走进，余光就扫到了他手背上那个鲜血淋淋的牙齿印。左看右看，也不像是被狗咬的。我站在那儿，一时看的有些出神，他转过来看了看我，重重的咳嗽了一声，不动声色的将带有牙印的手放了下去，“说吧。”我稍稍回了神，就坐在了椅子上，“上次你不是要我给你找房子吗，我找好了，你要不要去看一下？”“你直接买下来就行了，钥匙地址给我，我自己会去看。”“那里只能租，租金也不是很贵，一个月两万。你又不是长期留在s市，干嘛要浪费钱买一套房子？”我眨眨眼，说的分外认真，也算得上是尽心尽力的为他考虑了。他抬眼看看我，“我乐意，我不住别人住过的房子。”“不不不，那房子没人住过，也是崭新的，主人家有更好的房子，所以装修完之后就一直没住。反正我租金也已经给你交过了，晚上我就带你过去看。”梁景挑挑眉，只微微笑了笑，并没有多说什么。晚上下班，我便又留在外面等梁景，等公司里的人都走的差不多了，他才出来。手背上那个牙印依旧是那么显眼刺目。我与他先是一块吃了饭，随后我便开着车子带他去了我空着的那套复式房子。那房子离我现在住的地方不算远，我开着他的迈巴赫，还是有些心惊胆战的，车子开进郡城的时候，他莫名其妙勾了一下唇角，让我的心肝不由颤了一下。他这是笑的什么？我将车子停在了我购买的停车位上，从下车开始逐个给他介绍这里的环境设施，还有周边的一些方便之处。郡城并非是新开的楼盘，而我们所在的这一块，是郡城第三期工程，房价颇高，周遭的绿化设施也做的不错，小区里还有开放的游泳池，还包括了一所幼儿园和小学。可以说是设施齐全，我一一给他讲了个遍。电梯上就我们两个，梁景脸上的笑容更是让人捉摸不透了，似乎在强忍着什么。电梯在上升的过程中，我终于是忍不住了，问他：“你在笑什么？是不是觉得很满意？”他抱着手臂，懒散的倚靠在电梯壁上，低头掩唇一笑，点了点头，‘嗯’了一声。我没再理会他莫名其妙的笑，电梯到了2o层停下，我用了新钥匙给他开门，顺手开了灯，里面的东西都用白色的布盖着，这里我妈以前是准备给我做新房的，所以里面的每一样的东西都是她亲手挑选布置的。梁景站在门口没有进来，其实里面一点也不脏，我是雇了阿姨每两个星期过来打扫一次的。我将那些白色的布统统都拿掉，塞在了角落里，转头看向站在门口的梁景，道：“干嘛？这里不脏，我……房东一直有请人过来打扫的。”“嗯，我看过了，过两天，我就会搬过来，没别的事，我先走了。”“哎，你等下。”我连忙过去拉住了他的手，刚好拉的就是他被不明物体咬伤的手，手指碰着那伤口，真真觉得那咬人的东西忒狠了，莫不是被藏獒给咬伤了吧。我低头看了看他的手，这白白净净的小手，就这么被咬了，看着真是挺心疼的。我小心翼翼的用手指摸了摸，抬眸看了看他，问：“被什么东西咬的？怎么咬那么狠，你痛不痛？”他顿了一下，很快就抽回了手，略有些不耐，道：“不管你的事。”“我也是关心你嘛，万一是被疯狗咬的，得了狂犬病，我也好做足准备不是。”“准备？什么准备？不离不弃，还是一脚踹开？”他侧着头，斜着眼，一副冷漠嘲的样子，说完，就甩手走人了。我赶紧关灯关门，追了上去，跟在他的身后，笑嘻嘻的说：“当然是不离不弃啦。”对此，他只对着我冷哼了一声，那态度明显是不信的。其实呢，我也是不信的。我爬上他的车子，看了看时间，道：“时间还早，我们去喝酒吧。”“不去。”他很果断的拒绝。“去吧，你回去也没什么事情做，我今天碰壁了，心情不好，不就陪陪我呗。”“我为什么要？”“因为你看起来，心情也不咋地，我觉得我应该是志同道合的。”我龇牙笑了笑。他十分不耻的冷笑了一声，摆摆手，道：“没兴趣。”之后，无论我怎么说，他都坚定不移的将我送回了家。车子停在小区门口的时候，还对我说，“你先安分几天，别折腾。”他说这话的时候，眉宇间有一抹疲倦，也不知道那大半个月是做什么去了，竟然会那么累，还带了个不知名的牙印回来。我想了一下，便认真的点了点头，说：“好。”然后，我就下了车子，退到一旁，看着他的车子远了，才转身进了小区大门。只是当我走近自家楼道的时候，却看到一个有些眼熟的身影从里面出来，我下意识的躲到了花坛中的树丛后面，看着那个人有些气冲冲的上了车，然后飞快的启动车子，又迅的开车走了。我躲了一会，才从里面出来，抬头看了看上面，在外面站了一会，才上了楼。这一次，这里不是在橡树园，我不用仅仅只在楼下看着楼上的灯光。开门，就看见于嘉禾蹲在地上正在收拾地上花瓶的残骸，我换了鞋子过去，周遭似乎还隐隐含着一丝香水的味道。我蹲下来，跟他一块收拾。我并没有问他这是怎么回事，可过了一会，他却有些此地无银三百两的跟我解释，“我刚刚不小心撞到，所以才打破的。”他的领子上有一个很淡的口红擦过的痕迹，我盯了一会，又抬眸去看他，笑着‘嗯’一声，并未多说。然而他却直直的看着我，默了好一会，才问：“你信我？”我也不知道他是怎么了，我信不信他，其实也不重要吧。我从他手里将那几块陶瓷拿了过来，站了起来，居高临下的看着他，笑道：“对啊。”"
	}, {
		"chapter": " 第三十九章：我们来谈谈心",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/510791.html",
		"content": "    女人对男人的信任，一辈子恐怕只有一次，至于我对于嘉禾，一早就没了信任。他不能够体会，当初那一个简单的真相，对我的打击有多大。我可以被爱情伤害，因为起码还有友情，可当爱情和友情同时伤害我，那伤口这一辈子都恐怕是无法愈合的，我想我这辈子都无法全心全意去相信一个人，不管是爱人，亦或者所谓的闺蜜。什么叫做一朝被蛇咬，十年怕井绳，我就是如此的心态。将渣滓收拾干净，又亲自擦了一遍地板，才算放心，要是再像上次那样来一下，那于嘉禾的脚真的可以废了。“弄干净了，保准不会再踩到玻璃渣子。”我拿着抹布，双手叉腰，看着被我擦的锃亮的地板，拍着胸脯保证。于嘉禾笑了笑，说；“真是个傻瓜，就为了这个，将整个地板都擦一遍，不累吗？前两天，你才搞过卫生。”“还行，反正也习惯了。再说了，我也不希望你的脚再受伤。”受伤了又要麻烦我照顾你，这后半句话，我没说出来，仅用微笑代替了。晚上睡觉，他忽然从后面抱住了我，双手交叠放在了我的肚子上，他的胸口热热的，心跳的节奏有点快。也不说话，就这么莫名其妙的抱着我，惹的我一直绷着神经，完全不敢闪神。他的手慢慢的伸进了我的衣服里，手指在我的肚皮上，绕着肚脐一圈一圈的转。我有些不舒服，忍不住推了他一下，可他却将手收的更紧了一些，紧接着唇便落在了我的脖子里上，耳根子上，轻轻柔柔，黏黏腻腻的。身上的鸡皮疙瘩起了一层又一层，他也不着急，就这样一点点的侵占我，颇有一种温水煮青蛙的意思，而我就是那只青蛙。“我想拉屎。”就在他掰过我的身子，想要吻我的嘴巴时，我实实足足的煞了一回风景。他顿时停住了所有的动作，身体明显一僵，在我的上方趴了好一会，才撤回去，安安静静的躺在了旁边，也没说什么，好像刚刚的一切都不曾存在过一样。我只躺了一下，就很快去床，在卫生间里蹲了很久，大约过了一个小时，我才从卫生间出来。想着过了那么久，他应该也没什么激情了吧，谁想，我刚出去，房间的灯就亮了起来。他靠坐在床头，抽着烟，见我出来，便将手里的烟头掐灭在了烟灰缸里，顺道伸手拍散了空中的烟味，道：“我们聊聊。”盖棉被纯聊天，真是想不到，这种事情还能生在已经26岁的我身上。我们并肩而坐，正前方电视机黑色屏幕上倒影着我们两的身影，奇奇怪怪的。“我想听你说一句实话。”他简单的表达了他的诉求。我想了一下，点了点头。“你……是不是已经不喜欢我了？”这个问题，让我有些惊讶，不由转头看了他一眼，看看他脸上的表情，倒是很平静。不知道今天顾唯一来，又跟他说了些什么，“怎么可能，如果能不喜欢你，就好了。”“是吗？那你为什么那么抗拒我？如果是以前……”“以前我也不知道，在之前你跟唯一有过什么啊。我这人有时候也会有点洁癖，别人刚刚用过的，我都不想再用。我倒是有些好奇，你们男人就一点心里障碍也没有吗？刚刚跟别的女人睡过，又跟另一个女人睡，不会觉得不自在吗？”我皱着眉，很认真的问他。“我跟她没怎么样！”他几乎是条件反射的争辩。说完，脸上的表情却是说不出的奇怪，看着我的目光很深刻，仿佛想要把我看穿一样，许久之后，他又淡淡的笑了笑，说：“你又骗我，还说信我，其实根本就不信。清城，你的嘴巴，是不是已经不会说实话了，起码对着我不会。”于嘉禾今天看起来有点感伤，难不成是顾唯一说了什么不好听的话，伤他心了？弄的这样哀怨，我都不知道该怎么安慰是好。我将脑袋靠在他的肩膀上，伸手摸摸他的心，道：“你试过被最信任的人欺骗的感觉吗？有机会的话，你可以尝试一下，到时候，你也就能够体会我如今的感受了。”“你呀，也不要多想了，你以前不是跟我说了吗，唯一是个很在意父母家庭的人，所以她现在跟你说的所有，都是因为她想要一个完整的家，你要理解她，亲情本来就比爱情重要嘛，对不对？这个真不能怪她，我想她现在心里也很苦的，毕竟看着自己爱的男人跟别人在一起，那滋味可不好受。”既然要谈心，那势必要谈点东西出来的。我伸手抓过了放在床头柜上的手机，点开了这两年里顾唯一给我的那些秀恩爱的照片，她给我的每一个照片，我都好好的留着，一张也不拉下。“你看，她多细心啊，这两年里，你陪着她的每一天，她都很用心的用照片记录下来，这两年你们可没少往外跑，哪像我，整天泡在正源，连国门都还没出过。”我一边说着，一边翻着那些照片，每一张都拍的很漂亮，很唯美，角度也是拍的极好，有时候是顾唯一的独照，有时候是于嘉禾单独的照片，也有他们的亲密合照，各种各样的风格。当照片划到马尔代夫的时候，我不禁感慨了一下，道：“听说马尔代夫再过几年有可能就要被淹没了，那里漂亮吗？我在电视上看，真是很漂亮，特别是在海面上独立的房子，那真是太美了，你们去的时候，住的是不是就是那种房子？不知道你还记不记得，我以前就说过，我很喜欢岛屿的，结婚蜜月还想着去马尔代夫呢。”我真真是存了一腔的问题想问，可他却一把将我的手机夺了过去，丢在了一旁，另一只手捂住我的嘴巴，道：“看这些做什么！”我靠在他的心口上，听着他沉稳的心跳声，伸手扒掉了他的手，轻轻的握着，道：“她给我看的，也许是错了吧。”我不知道他此刻脸上是个什么表情，但很久他都没有再开口说话。之后，于嘉禾又在家里休息了一个星期才正式去上班。宋倩也正如她自己说的那样，两天之后就被放出来了，我再去海澜公寓找她，她却已经搬家了，搬去哪里就不得而知了。周末，我开车去了老街角落的一家咖啡厅，到的时候，老位置上已经等着两个人了，一个是我的远房表姐许清欢，一个则是她介绍给我的私家侦探，就是那种又能跟踪人，又能帮着破案的那种。以前当过警察的，后来不知为什么就出来开了个侦探社。大概是帮着有钱太太跟踪老公，这种活比较赚钱。人很年轻，刚刚三十岁，长得嘛，我觉得有点像新一。此刻，穿着深绿色的衬衣，很随意的坐在那里，不知道在看什么东西。我快步走过去，有些不好意思的笑了笑，道：“抱歉抱歉，路上堵车迟到了。李子木看了我一眼，笑了笑，道：“有哪一次，你路上是不堵车的？”我坐了下来，叫了一杯焦糖玛奇朵，就呼了一口气，“那是真的堵好嘛，我又没骗你。”“忽然要叫出来面谈，有什么事？”我这表姐，做事一贯的雷厉风行，刚坐下她就直入主题，感觉在她这里，时间就是金钱。也是，对律师来说，时间确实就是金钱。我等咖啡上来，喝了一口之后，就问：“表姐，你说我要怎么样才能将半山那套别墅占为己有？你也知道，那是我爸妈的共同财产，我妈那百分之五十，我还要跟我爸瓜分。”“你好端端的，要那别墅做什么？”“还不简单，肯定是她爸惹她不高兴了呗，有那种老爸，还我早就大义灭亲了。”李子木在一旁斜着嘴巴笑，一副把我看的透彻的样子。表姐皱了皱眉，道：“这个恐怕没什么办法，你除了有居住权，想要处置这套房子，不但要经过你的同意，也要经过你父亲的同意，私自无法处理，除非你想办法把他永远的那一半买回来，签下合同。”我想了一下，又看向了李子木，他会意从文件夹里取了份资料给我，说：“我已经按照你说的，将朱子秀的过去又查了一次，还是没有什么特殊的地方。你说的红房子，我也去体验的一把，里面的女人很不错。老板嘛，很巧，跟当初你在宾馆被抓那件事的老板是同一个，身份不明，但应该是有点背景的，跟某家娱乐公司挂钩的，不算是个好惹的人。”“还有，两年前，在你妈出事前一周，朱子秀去过两次医院做dna检测，我倒是想通过写关系要来那份dna检测报告，但医院竟然没有存根，应该是刻意弄掉了。我这里有一份车行给我的车子体检报告，虽然时间隔的有些长了，也幸好你原封不动的保存着，刹车漏油，也就是说当时刹车已经是完全失灵状态了。”我抱着杯子，仔仔细细的听，又翻了翻李子木拿出来那些乱七八糟没什么规律的资料，心里也算有个底。"
	}, {
		"chapter": " 第四十章：很精彩的婚宴",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/510886.html",
		"content": "    从咖啡屋里出来，心眼里怪凉爽的，在太阳底下站了一会，才上了车子。在路上找了个邮箱，将手上的信寄了出去，用的是慢邮。以前也没寄过信，也不知道这慢邮能有多慢，多久之后，这一封信才能到对方的手上。但，我并不着急，都说了，种什么因结什么果，报应要来的时候，是如论如何也躲不掉的。我一个人开着车子在这座城市里，漫无目的的游走，最后去了一趟墓地，买了束白色的菊花，去那里蹲了一会。天气也是越来越凉爽了，很快，又是一个可怕的冬天要来了。第二天，梁景搬家，我还以为有多复杂，没想到他只提了一个简单的箱子，站在房子门口等我开门。我过来替他开了门，将钥匙交到他手上，就直接被他给赶了出去。我原本想用钥匙再开门进去的，可想一想还是算了。晚上还要跟于嘉禾去参加婚礼呢，看看时间也是要差不多过去了，这结婚的人是于嘉禾以前时候很好的哥们，姓吴，大家都叫他吴胖子。这吴胖子以前也是暗恋过顾唯一的，不知道为什么毕业之后一直没找女朋友，这次结婚，女方是相亲认识的，也不知道他是怎么想通了，竟然就这么结婚了，也不知道爱还是不爱。回到家，于嘉禾正站在衣柜前挑衣服，见我回来，就将我拉了过去，问：“你看我穿哪件比较好看？”我看了看衣柜，里面的衣服少了许多，仔细看看，这才知道，当初他大包小包扛上来的衣服都没了，现在衣柜里放着的，都是我给他买的，所以他这是把顾唯一给他准备的衣服都丢去哪儿了？我侧头看了看他，有些莫名，但还是指了指那件深蓝色的，道：“就这件吧，反正我看男人穿西装都差不多这样。对了，你搬过来时候那些衣服呢？”“哦，从哪里来，就回那里去了。”他笑笑，从衣柜里将我选的那套衣服拿了出来换上。我则选了件跟他的色调差不多的裙子，这吴胖子也不是个小人物，婚礼跟宴会差不多，得重视。我在卫生间化妆的时候，于嘉禾拿了个深蓝色的盒子走了进来，不由分说就将里面的一条钻石项链给我戴上了。款式挺精致的，不过我怀疑，这是顾唯一买的，然后他拿过来送给我的。“我看了一下你的饰盒，里面好像没什么好的饰，白天就去珠宝店看了看，喜欢吗？不喜欢，等会我带去再去看看。”他很细心的帮我把头梳理好，从镜子里看他的样子，很温柔，亦很专注。我愣了一下，透过镜子看了看脖子上的项链，手指轻轻摸了摸，道：“挺好看的，其实我也有像样的饰，不会给你丢面子的。”我笑笑，继而拿着粉饼继续往脸上补粉。“我不是这个意思。”他蹙了一下眉，想说点什么，但最后也没说出口，只转身出去了。深秋初冬，只穿礼服还是挺冷的，我套了件外套，整四点的时候就与于嘉禾一道出了门。我到今天，才知道，吴胖子的老爸就是上次跟着梁景一块去吃饭的那个吴省长。我们来的早，吴胖子看到我们的时候愣了一下，才笑着过来跟我们打招呼，我想他应该是看到我愣了一下，想想这吴胖子跟于嘉禾关系多好啊，能不知道于嘉禾跟顾唯一的事情？可我又不明白了，这吴胖子以前也是很喜欢顾唯一的，可他在知道于嘉禾跟顾唯一有一腿的时候，却依旧那么淡定，竟没有一点被欺骗的愤怒。后来想想，他们男人嘛，都是视兄弟如手足，女人如衣服的，一个女人而已，应该是坏不了他们之间的关系。那吴省长看到我的时候，眼睛亮了亮，走过来就问了，“吴扬，这是？”“哦，这是我高中到大学的好哥们于嘉禾，xx银行行长方琴的儿子，这是他老婆，正源集团的顾清城。”明明就是认识的，还要这么多此一举的介绍。但人家要这形式，你也得照着人家的意思来，于嘉禾很有礼貌的叫了一声伯父，还伸手与他握了握手，握完之后，那双手就伸向了我，笑嘻嘻的，还夸我呢，“还真是女强人，小小年纪就管那么大的公司，不简单。”“哪里哪里，伯父过奖了。”我赶忙伸出了手，握住了他的手，握完之后，我的脸就青了。为老不尊啊为老不尊，而且这人口味也真重，喜欢人妻，更何况，我这一张脸，长的也不怎么好看啊，其实以前我一直觉得自己长得还挺美的，可梁景老说我长得不好看，后来我也觉得自己长得不好看了，因为身边没男人喜欢我。归结一下原因，就是我长得不好看。我收回了手，往于嘉禾身后躲了一下。于嘉禾跟吴扬聊了一会，就由礼仪小姐将我们引进去，找到位置坐了下来。吴扬也是考虑周到的，我们坐的这一桌都是以前大学的同学，还参杂几个高中的。我大学的时候出过名，所以这些个人虽然跟我不是同一班的，但都认识我，也认识于嘉禾。于嘉禾一直拉着我的手没放，不知道为什么。那些人的目光，在我和他之间来来回回的扫了数次，倒是也没说什么。我们来的还算早，宴会厅的人还不多。我百无聊赖的转头看外面，脑袋自然而然的靠在了于嘉禾的肩膀上，这样比较舒服，看着那吴省长，又在人群里找了找，不由的问：“吴扬的母亲是哪个？”“他母亲很早的时候就过世了，生病。他爸爸为了他，一直没娶，所以他只有父亲。”于嘉禾很耐心的跟我说。心说怪不得呢，都是没老婆的缘故，都为老不尊了。我应了一声，继续看着外面，没一会，一个光彩亮丽的女人就出现在了我的眼睛里，亮瞎了我的狗眼，顾唯一这打扮的可真是够漂亮的。不过她也是天生丽质，本来就长得漂亮。也不知道吴扬跟她说了什么，那嬉笑怒骂间全是媚态，我侧目看了看于嘉禾，并没告诉他顾唯一来了。她今天穿了间亮片的礼服，塑身型的，好吧，她向来就喜欢穿塑身型的衣服，这样能将她的身材衬托的极好。好家伙，这人是想抢新娘子的风头吧。我小声嘀咕了一下，于嘉禾大约是感觉到了什么，就转了头，正好顾唯一一脸笑意的往这边走过来，她是中分型，长用黑色的带绑在脑后，整个五官都很清楚的露在外面，妆容精致，确实美，还有一股女王范。我能感觉到身旁的于嘉禾明显给怔住了，自己的女人这样引人注目，真不知打他此刻心里是个什么样的感受。在座已经有人说了，“这顾唯一真的是越来越漂亮了，还风骚。”我看于嘉禾的脸上一阵红一阵青的，看了一会就转回了头。顾唯一在我身旁的位置坐了下来，将手拿包放在了桌子上，笑颜盈盈的看着我，道：“你们来的可真早。”于嘉禾只笑笑，没说什么。就我很愉快的应了一声，顺便还挣脱了他握着我的手。她没座多久，就起身去上厕所了。宴会厅的宾客也来的差不多了，这四五十桌的人，都坐的满满当当了。顾唯一出去的时候，我刚好转头，意外看到了梁景，似乎是来迟了，脸上带着一抹抱歉，等他进来，我便看到了他身边还带着个女人！怎么？不过是参加个婚礼，还需要带女伴的吗？那女人也长得漂亮，与他走在一块倒也般配。我盯了他很久，可惜他并没有看到我。我有些冲动，倒是没多想，一下就站了起来，走了过去，迎面就碰上了，我笑的灿烂，道：“梁总，好巧啊。”梁景只睨着我，勾了勾唇，点头。我又打量了一下他身边的女人，没脸没皮的好奇，“这位是？哪里找来的公关？挺漂亮的”他冷冷的白了我一眼，哼了一声，“女朋友。”说完，他就跟身边的人说了一声，随后就牵着她从我身边走了过去，头都不回！我有些生气，咬了咬牙，就出了宴会厅的大门。我找厕所，不过在经过一间虚掩的门时，意外听到了吴扬的声音。我脱掉了高跟鞋，站在门后，悄悄的听。“我知道你对我还是有感情的，唯一，我很早之前就想好了非你不娶的，虽然你对于嘉禾有情，可他这么伤你的心，当初你出事，还不是我伪造照片放在校内网上，利用顾清城卖身的事情将你在会所陪酒的照片压下去！他于嘉禾算个屁，口口声声说爱你，可半点事情都不为你做，现在还跟顾清城自爱一起！”“要不是当初他把你带走，如今我们两个早就很幸福了！再后来，我再找你，于嘉禾就说你出国了。我怎么找你都找不到，现在好不容易你回来了，又总是说违心话气我。今天，只要你说一声，我可以跟你一起走！”这话说完，就听到一阵衣服摩擦的声音。这真他妈精彩！这顾唯一究竟搞了几个男人！而且，这吴扬也有病吧！"
	}, {
		"chapter": " 第四十一章：臭不要脸的小三",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/511857.html",
		"content": "    我有些兴奋，实在是有点忍不住，很想从门缝里看看背后的情况，好好看看他们究竟在做什么。那衣服沙沙声那么强烈，真他妈惹的我心跳都不由的加了。没一会，里面就传出了顾唯一的娇喘声，她可能是被吴胖子压的喘不上气了，那呼吸声，让我不由的咽了口口水，心想他们不会在上演现场版aV吧！“吴扬，你别这样，今天可是你结婚的日子。”顾唯一的声音弱弱的，带着一丝委屈，我真心不知道，她这是在委屈什么？是不是对着每个男人都是这般的委屈，然后弄出一副闪闪惹人爱的模样。男人嘛，对她的脸本就抗拒不了，再加上那身材，那矫揉造作的模样，估计远远见着，身下老二就要开始叫嚣了。“我想你，太想你了。想你想的吃不下睡不着，你看看我都瘦了。”真他妈是个不要脸的小婊砸，吴胖子之所以称呼他为吴胖子，就是因为他胖，还是那种膘肥体壮型，我觉得他肯定是出门没照镜子，那圆润丰满的身材，瘦？瘦个鬼啊！而且，这人是偶像剧看多了吧，这么恶心的话也说的出口！顾唯一还真真是不挑食的，什么男人都行？随后，又传来一阵衣服沙沙声，还有一种吸允的声音。我听了一会之后，感觉有必要做点什么了，将手里的高跟鞋放在地上，刚刚拿出手机，调了录音，才刚摁下开始，忽然有人从身后一把抱住了我，大掌死扣住了我的嘴巴，我没个防备，手机才刚刚举起来，一个没拿稳就掉在了地上，酒店的地毯很厚实，手机砸在地上没生什么响动。不过我还是听到门内的顾唯一说了一声什么声音，再然后我就被强行拖走了，挣扎不得，身后的人，一只手狠狠的捂住我的嘴巴，另一只手牢牢的圈住我的身体，将我半拖半扛的拖进了男厕。那一刻，我有点儿绝望，可当我看到不远处过来的一个身影时，我又充满了希望，虽然我不知道那是谁，但只要有人过来，只要有人，这身后的变态色魔肯定就不能干什么。我一下子就死灰复燃了，挣扎着伸手牢牢的拉住了卫生间的门框，他的手臂掐着我的腰，双腿还算是自由的，就很用力的蹬。这种时候，我就免不了的有些后悔，以前为什么不学点跆拳道什么的，这样的话，遇着变态色魔的时候，还能应付一下，可惜了当年学的是钢琴和舞蹈，半点用处也没有，除了身体还算柔软，手指还算修长，真没有半点优点。我扒拉了门框半天，冲着走廊里过来的人‘嗯嗯嗯’了半天，最后也只能眼睁睁的看着我自己的被变态色魔拽进了卫生间，关进了间隔里。我的手腕被他狠狠的打了一下，起了红色的印子。刚才透过镜子，我已经看清楚人了。不是别人，恰恰就是吴扬的老爸，那位堂堂吴省长。他应该是怕我叫，捂着我嘴巴的手一直没放开，与我面对而站，等了一会，见外面没什么动静，才一下子凑了过来，用身体紧紧的将我压在墙壁上。他将嘴巴贴在我的耳边，微微喘着气，用极轻的声音对我说：“小姑娘要懂得识趣，难得我对你有兴趣，日后你要求着我的事情多的事。想必你能拿下正源，应该也是用了些手段的。”“女人嘛，要选择走女强人这条路，就得付出点什么的，对不对？你们女人，其实只要付出一点点，换回来的东西，那可是大把大把的，多简单，两腿一张的事情。”他挑着眉毛，用最粗鄙的话，说着一个事实。我真的极讨厌他身上的味道，还有他说话的口吻，从古至今女人的地位就没有高过，到了二十一世纪，四处打着人人平等的旗号，可说到底还是不怎么公平。我瞪大眼睛，将所有的愤怒都化在了眼神里。可是这位吴省长没有半点要松手的意思，那一张嘴还无端端的凑了过来，在我的脑门上亲了亲，另一只空着的手也不含糊，一把就摁在了我的胸上，轻轻的捏，重重的捏，我看他也是快兴奋的不行了。一张老脸满是粉色，眼镜片后面的那双眼睛简直都已经闪着绿光了，身下某个地方已经坚硬了，不停的蹭着我得大腿，裙子也已经被他撩起来了，我一直在等，等着机会，狠狠的还击。就当吴省长兴奋的快要剥掉我得内裤，我正欲用脑门砸死他的时候，外面忽然就传来了脚步声。随即便听到了吴扬干巴巴的声音，带着一丝颓然，道：“老爸！出事了，你赶紧出来。”吴昂这话显然是知道吴省长在卫生间的，那语气里没有丝毫的怀疑。吴省长的脸上渐变，冲着我做了一个噤声的手势，低咳了一声，道：“出什么事儿了？”外面的人支支吾吾了一下，才又硬着语气道：“你出来就知道了，赶紧的。”“行，你等着。”吴省长说完，就用口型说了一句话，意思是让我不要出声，不然的话，他也是可以动用私权分分钟将正源团灭。我吸了一口气，瞪着眼睛，却也只能忍了，点点头。他慢慢的松开了手，整理了一下自己的衣服，大约是看到我紧闭嘴巴一动不动的样子十分满意，出去的时候，还伸手摸了摸我得头，并整理了一下我得衣裙，又将我拉到了门的后面，算是角落里。随后，才开了门出去。我整个身子紧紧绷着，背脊牢牢的贴在板上，屏着气，双手紧紧握成拳，视线有些模糊。过了好一会，我才提着裙子从门背后出来，走出间隔的时候，现了我的高跟鞋安安静静的放在门口。我周了一下眉，往卫生间门口看了一眼。很快穿上鞋子，就匆忙出了男厕，直接窜进了女厕。幸好，这卫生间人少，因着距离宴会厅有些远，一般人都会选择近一点的。我站在镜子前，看着自己的样子，有点傻，整个口红已经完全糊掉了，脸色煞白的，头有些凌乱，胸口有一片红色，脖子上的吊坠都歪了。我的双腿还是有些颤的，胃里直反酸，想吐又吐不出来的感觉实在不好受。我在卫生间里稍作整理之后，才出去。一出去，就隐约听到有个女人在大吼大叫的，想起刚刚吴扬进来说出事了，便循声走了过去，在一间看起来应该是化妆休息室前停住，声音是从里面传出来的，听声音里面好像不止一个人在。我轻手轻脚的扭开了门把，往里一看，还真是挺热闹的。顾唯一和于嘉禾也在里面，一众人脸色都不太好看，顾唯一显得有些惨，脸颊红彤彤的，脖子上还有很明显的一道抓痕。再一看，我便看到了新娘子手里竟然捏着我的手机！难不成是当场捉奸了？可那地方，要是没人指引一下，应该也不会有人现的吧？不过，也不一定，兴许是这新娘子闲的慌了，出去溜溜，正好看到地上我的手机，又正好撞见这两人在干嘛干嘛。只是，怎么这事情还扯上于嘉禾了？他怎么也出来了？顾唯一站在于嘉禾身后，低着头轻声哭泣着，这新娘子也是个火爆的脾气，举着我的手机，正指着顾唯一满嘴骂着臭婊子，臭不要脸。估摸着身后那三四个女生也是她的朋友，一块在哪儿齐齐的骂臭不要脸的小三。于嘉禾的脸色挺难看的，瞪了吴扬一眼，终是听不得那些脏水泼在顾唯一声音，忍不住就吼了一声，“骂够了没！这手机上的内容很明显可以听出来，是吴扬强迫，唯一是受害者！知道的都知道，吴扬以前就暗恋过顾唯一！”“哼，算了吧！若不是女的抛出橄榄枝，男人会巴巴扑上去吗？你说这婊子是受害者，我看你是眼睛长在屁股上了吧！从刚才开始到现在她一句话都没说过，你到时问问她啊，究竟是怎么一回事！”这娘们我真喜欢，这话真是句句说在我心眼上了，一时没忍住，躲在墙角鼓了个掌。“其实也不用问，这里有一段录音，内容还是齐全的，想不想听听看？让你们好好见识一下这女人勾引男人本事！”我想这女的家庭背景肯定不简单，否则的话，吴省长的儿子她也能那么骂？我正期待着听一下精彩的录音，却被吴扬给打断了，“你别闹了！都是误会！时间差不多了，我们先把婚结了再说。”“死胖子你真他妈想多了吧！你真当自己是小王子啊？误会？结婚？跟鬼结婚去吧！你不是爱死这绿茶婊了嘛？娶她啊。正好，我也是不太想嫁给你，要不是我爷爷的意思，打死我也不要嫁给你个死胖子，你他妈还嫌弃我了。”这女人的嗓门颇大，骂起人来也不含糊。“倩童，你先冷静一下，这中间肯定是有误会的。明眼人一看就知道，是这女人勾引的扬扬，扬扬也是一时糊涂，才做了错事。给他一次机会，再说了，现在宾客都到齐，你也要顾全一下大局。”吴省长终于是开口了。"
	}, {
		"chapter": " 第四十二章：真爱大过天吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/511932.html",
		"content": "    看来新娘子的家人还不知道这事儿呢，这个叫倩童的女人，脾气火爆归火爆，可对待长辈还是很有礼貌的，前一秒还在大吼大叫呢，这一秒跟吴省长讲话又是问声细语的，将怒气生生忍下，说：“伯父，您就不要替吴扬找借口了，换做别的事情，我都能够忍，但这种事情忍不了。我最恨男人出轨，就算没有感情，也不是出轨的理由！”“结这个婚，我知道大部分原因是因为你们长辈的关系，可我从来也没有强迫，既然决定要结婚，就好好的一心一意的结婚。说句实话，如果这件事是生在结婚之后的，我可能就这么忍下了，可这事偏偏就生在我们结婚这一天！这真的是打我的脸啊！这婚我要是继续下去，那我这辈子都会被人耻笑！”这话说的人很痛快，可听在我耳朵里，有显得无不讽刺，多有尊严的女人，想想当初于嘉禾逃了婚，而我又干的是个什么事儿！“倩童，我知道你生气，我也很生气，我恨不得打死这个混小子，做了这档子糊涂事，被个女人迷的团团转。可现在你不能只考虑自己的感受，你也要考虑一下两个家庭，你若是执意要取消婚礼，那么我们两家人日后会很尴尬，你明白吗？我吴峥，也不是会白白丢面子的人。”吴省长这次的语气有点威逼的意思。只不过，换来的却是赵倩童的一声冷笑，她说：“要么你试着将我父母叫来，看看他们的意思如何？苍蝇不叮无缝的蛋，这女人能搭上去，说明了吴扬对他也确实有意思。刚刚这位护花使者不是说了吗？以前吴扬还暗恋过人家呢！也许您也该仔细听听这录音里，您儿子说的话，字字真心。”她说着又将手机举了起来，递到了吴省长面前。不过她举了好半天，对方也没有接过去，想来也是不敢听的。她冷冷清清的笑了笑，“我赵倩童不是没人要，也不想委曲求全，您吴省长丢不起这个人，我们赵家也丢不起这个人！”赵倩童说完，一把摘掉了头纱，并直接塞进了吴扬的手里，笑道：“死胖子，你也是够蠢的。”说完，她又看了顾唯一一眼，只冷哼了一声，并没多说什么，随后便提起裙子大步的往门口走来，我避之不及，她一拉开门，我刚好转身，就这么撞上了。“清城？”这是于嘉禾的声音，带着一丝疑虑。我有些尴尬，但还是僵硬的转过了身子，咧嘴冲着里面的人笑了笑。赵倩童上上下下打量了我一番，忽然想到了什么，转头看向了里面的人，举起了：“这是谁的？”于嘉禾看了一眼，眉梢微挑，目光遽然冷了冷，伸出了手，道：“我知道是谁的，给我就可以了。”赵倩童的目光在我们三个身上扫了数眼，最后大约是记起了什么，满怀同情的看了我一眼，又转头看向了于嘉禾，冷哼一声，“原来你也是个瞎了狗眼，没脑子的臭男人。看着人模人样的，竟然也是个开了缝的臭鸡蛋。脑子长在下半身的东西。”说完，她将手机往于嘉禾手里一抛，就带着她的姐妹从我身边嗖嗖嗖的过去了。吴省长看了我一眼，倒也没说什么，只面色铁青的也从我身边追了出去，应该是去料理后事的。他过来的时候，我有点下意识的往边上躲了躲，身上瞬间就起了一层鸡皮疙瘩。这下，休息室里的人空了一大半，只剩下一个化妆师，还有就是那最主要的三个人。于嘉禾目光如炬，手里紧紧捏着我的手机，瞪着我，看起来好像是在生气的样子。生什么气？生我的气，还是生顾唯一的气？吴扬显然是有些懊恼，情绪不是很稳，但他大概是真爱顾唯一的，这时候还转头看向了依旧躲在于嘉禾身后嘤嘤哭泣的人儿，问：“唯一，你到底喜不喜欢我？”这会被人闹了闹，脑子终于清醒了？我就奇怪了，这两年他的智商是不是被狗吃了，这么单恋人家两年，难道就从来没有问过喜欢不喜欢？就那么自动补脑，顾唯一喜欢他吗？这好戏连台上演，让我有些目不暇接，于嘉禾是一动不动的看着我，目光冷然。顾唯一依旧站在他的身后，抽抽搭搭，看了两眼吴扬，摇了摇头，道：“胖子，是你误会了。我从来也没有说过喜欢你，我以为我们一直都是好朋友，而且一直以来我就告诉过你，我喜欢的是于嘉禾，从头到尾喜欢的就是他，没有别人的。”“哦，你的意思是我自作多情了？那当初那晚……”“吴扬，是你误解了。”那晚？那晚怎么了？生了什么！为什么不让他继续往下说呢！我在心里一阵呐喊，可顾唯一还是把吴扬的话给打断了，而吴扬只冷然的笑了笑，竟然也不继续说下去。顾唯一皱着眉，紧紧抿了唇，只上前轻轻扯了一下于嘉禾的衣服，似乎是在求助。然而，这个时候，于嘉禾正在跟我大眼对小眼呢，竟然还是一言不，过了一会，竟挣开了顾唯一的手，忽然走过来，一把拉住了我的手，说：“你跟我出来，我有话问你。”说实话，我挺想提醒他的，他身后的美人，此刻眼泪鼻涕都流出来了，还有吴扬眼里那种光芒，他真的确定要把他们两个留在这里吗？就不怕吴扬起狂来，一不做二不休，就把顾唯一那个那个了？当然，可能也许，他们已经那个那个了。顾唯一的眼里闪过了一丝不可置信，我依依不舍的看了他们最后一眼，就被于嘉禾一直拖着到了走廊的尽头，他一甩手，用了些力道，直接就将我甩在了窗台上。他这样子看起来很生气啊。沉默了一会，才问：“你刚才去哪里了？”“我……”想起刚刚才男厕里的经历，忍不住又起了层鸡皮疙瘩，想了一下，才道：“上厕所啊。”“上那么久？”“嗯啊。”我微低着头，并不想让他看到我的眼神。“这是你的手机！对吧？”于嘉禾举着手机，瞪着我。我抬头看了一眼，手机的背面贴着一个东西，很好认。我也不狡辩，点了点头，说：“是我的，怎么了？”“那我想问问，你是出来上厕所的，可为什么你的手机那么巧，不偏不倚的就落在了事现场，还刚好录着音？”他这是在怀疑我。我不知道该怎么说，手机是我掉在那里的，就那么简单，要复杂一点就是我正好好偷听呢，却被吴峥给拖去了男厕，打算施暴。当然，我要是这么说，于嘉禾肯定是不信的，哪有那么巧的事情，手机就掉那里了，还录着音，被堂堂吴省长拖走，那更是无稽之谈。那可是吴省长，百姓眼里的好官呢。显然啊，这是有预谋的，整个都是计划好的。我想了想，这事儿归根结底不能怪我，要怪只能怪顾唯一运气不好，所以也就理直气壮了，笑了笑，道：“那你干嘛不问问顾唯一，为什么她会跟吴扬在那儿呢？”于嘉禾一下子就皱了眉，看来是很不想提起这个事情，我真的好奇刚才他们被抓奸的场景是怎么样的，一定很刺激很精彩，可惜了，不能在场亲眼看到。只看了个结尾，不过瘾。“是不是你故意那么做的？我真是不该带你来参加吴扬的婚礼！”他说的愤愤然，听得我也有点愤愤然！忍着心里的一口恶气，问：“你现在是怪我啊？你是觉得所有的事情都是我安排好的？吴扬喜欢唯一也是我安排好的？让他们偷情被抓……”“闭嘴！”我不知道自己是哪句话将错了，触碰了他的神经，两个字他几乎是用吼的，额头的青筋弹起，眼圈微红。我吞了口口水，不由的往后退了一步，真怕他怒起来，不管不顾就一拳头砸过来。我是无辜的！他大约也觉得自己有点失控，转过了身子，我的手机被他紧紧的握在手里，看的我都有点心疼我的手机了。默了一会，才上前一步，小心翼翼的说：“我觉得现在我们还是回去看看唯一他们吧，刚刚看吴扬的样子，应该对她还不死心啊。还有……手机还给我吧。”嗯，我还想听听里面的内容呢。毕竟我只听了前半截，后面的我还没听呢！然而，于嘉禾根本也不鸟我，就背对着我站了一会，才抬手捣鼓了一下我的手机，然后物归原主。他没看我一眼，就大步往回头，看起来有点着急的样子，我赶紧看了看手机，这货竟然把录音给删掉了！我站在原地，看着这个男人的背影，一时有些无法理解，他为什么要这么做。难道，这就是所谓的真爱？因为是真爱，所以做这么龌龊的事情也可以被原谅？然后继续爱她？想想都觉得恶心。"
	}, {
		"chapter": " 第四十三章：稀里糊涂认了个姐",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/512048.html",
		"content": "    我都觉得恶心，怎么于嘉禾就不觉得恶心呢？有时候真的很不能明白男人心里究竟在想什么，身边干干净净的不要，偏偏就喜欢那肮脏的，可能是臭水沟里黑乎乎的趣味无穷吧。其实我也蛮好奇，这一切究竟是如何生的。肯定不可能是巧合了，哪有那么巧的事情，想想放在门口的鞋子就不可能是巧合了。我的鞋子是死物，它要是能自己走着过来找主人，我也真是醉了。我就是走的慢了一些，却又是错过了精彩大戏的开端，吴扬跟于嘉禾打架了。打的还十分的狠，仿佛是将双方看做死敌一般。看来过去的好哥们形象都是假的，其实心眼里对对方早就已经不满到了极致，才会有现在这种斗殴的现象。顾唯一则在一旁虚弱的喊着不要打了，可不知道为什么，我觉得其实她还蛮享受的。我双手抱胸走过去，与她并肩而站，笑了笑，道：“别喊了，打的差不多了，自然就会停的，就不要惺惺作态了。”顾唯一闻声依旧是眼泪汪汪的看了我一眼，咬了咬牙，道：“我都把人让给你了，为什么还要这样陷害我？毁我清白，很开心吗？”我斜斜的往她身上靠了靠，抿唇微微的笑了笑，侧目看了她一眼，道：“你啊，别以为我还像以前那样傻不拉几的，你想干什么，你妈想干什么，我爸又想干什么，我都知道。你放在我这里的人，我势必会替你好好照顾着，养的白白胖胖，然后到时候，一定让他完成任务原封不动回到你的身边去。你们想要什么，我还能不知道嘛？”“至于所谓的清白，要当婊子，就不要立牌坊了，立给谁看？要么，你就将下面的洞给堵了，不要让别的男人随便乱插不就好了，也没那么难吧。”我一边欣赏着于嘉禾他们打架，一边帮顾唯一怎么变清白。我没去看她脸上的表情，左不过就是掉掉泪什么的，可我没想到她却扇了我一耳光。她这是给我机会揍她，那我就不客气了，她扇我一个耳光，我便还她两个！她是躲都没躲，仰着脸，迎面就接下了这两个耳光。眼睛里充斥了一种前所未有的自信，拥有一个男人的爱，就有自信了？或者，她现在不单单是永远一个男人的爱，她拥有了所有我曾经拥有的，除了正源。她的眼里闪过了一丝挑衅，很快正打的热火朝天的两个男人，都停了下来。然后，她就说话了，哭的很惨，也很可怜，“你为什么要这样做！人都已经让给你了，你还想怎么样！我已经做了最大的让步了，可为什么你还要这样陷害我！我不过是跟吴扬说说话，到你手机里怎么就成这样了！顾清城，我告诉你，我忍气吞声够久！从今以后，我都不会再忍着你了！”她说着，然后就泣不成声，看起来很痛苦的样子。嘴里还念念有词的，说：“我当你是姐妹，你当我是什么！你要什么我不给你，你干嘛还要这样对我！”她脖子上的抓痕闪闪光，那是小三的下场。她却还要硬生生的将这罪名推给我，真是可笑死了，只要有脑子的人，都觉得这牵强的要死。吴扬擦了一下嘴角，看了看我，又看了看顾唯一，吸了口气，侧头看了于嘉禾一眼，道：“既然你跟顾清城还在一起，就别再让唯一痛苦！她那么好的人，你别糟蹋她！”我有点惊呆了，短短十几分钟，这人又被洗脑了？只见于嘉禾抿了抿唇，深深的看了我一眼，那目光是我所不理解的，但最后他什么也没说，就拽着顾唯一走了，有些莫名其妙。前前后后的大喜大悲，落差还是有点大的。吴扬看了我两眼，也走了。我站了半天，就回了宴会厅拿我的外套和包包，本以为婚礼取消，宴会就此结束了。真是没想到赵倩童竟然把这婚宴变成了相亲宴，菜照样上，饭照样吃，婚结不成，那就改相亲，其实不爱也是有好处的，起码在遇见这种狗血的事情时，能够做的很洒脱，捡起自己的自尊心，继续潇潇洒洒的过。生完气，骂完人，照旧开开心心的，就当自己遇人不淑，吃一堑长一智。看着宴会场里这欢乐的气氛，我忽然就有些后悔了，后悔当初为什么要那么死磕，把自己的一辈子就那么给死磕进去了。于嘉禾走了，而我却意外的想要留下来，参加完这相亲宴再走。梁景还在，大抵还不知道生了什么吧，坐在那里与旁人说笑。他那女朋友，也还坐在旁边，时不时的与他嬉笑。宴会过半的时候，赵倩童拿着酒杯忽然坐到了我的身边，身着红色的旗袍，笑眼盈盈的，她长得其实蛮好看的，若是真配了吴胖子，还有点可惜了。她坐下来，倒是十分直接，问：“你老公呢？”“走了。”我如实回答。“也真真是白瞎了，这种男人，不要也罢，干嘛要为难自己？不过，我也要多谢你，要不是你找人来提醒我，我恐怕还要被蒙在鼓里，傻兮兮的就要嫁给这个渣男了。”她说完，就自己干了一杯。等会，我什么时候找人提醒她了，弄错了吧！当时我正被吴省长扣在卫生间里呢！“其实我是一点也不喜欢他，要不是我爸妈我爷爷在我耳根子念叨，我爷爷身子又不好，想早点看着我结婚，不然打死我都不嫁的。而且这人还比我小三岁呢，哪儿哪儿都不合我口味。现在也好，有个借口不结婚，免得结了还要再离婚，好端端就把自己弄成二婚了。”我能不能打报告不跟她聊天，再聊下去，我分分钟都想掐死我自己！“你跟那胖子是同学吧？那我比你大，你好赖要叫我一声姐。”她这意思，是要跟我攀亲戚吗？她一边说，一边拍我的背脊，那态度真真是豪放极了。后来，我才知道赵倩童是军区干部，家里也是军官世家，难怪是一身的正气，也是应该的。就这样，一场婚宴，一次误打误撞，我稀里糊涂的交了个朋友，不对，应该是认了个姐姐。她还说，要帮我打击小三，一定要帮我撕开顾唯一的真面目，让那些喜欢她的男人都有一种吃屎的感觉！然后将那些臭男人狠狠的甩掉。她还劝我跟于嘉禾离婚，苦口婆心，说这种男人不能要，女人不怕嫁错，就怕嫁错了还要执迷不悟，她劝我别再浪费青春。还拍着胸脯说，给我介绍个部队里的男人，各个刚强，有担当，也不会劈腿，就是可能会孤单点。因为人家要保家卫国，忙了点，军嫂什么的也不好当。我笑笑，就坐在旁边，听她讲话，说实话，还挺乐呵的。即便知道那都是不可能的事情，但想想也是很开心的。不过说到离婚，我还真的有些心动了。宴会还没结束，赵倩童就把自己给喝醉了，那一杯杯的红酒当白开水似得往肚子里灌，不醉也怪了。其实她还是有些难过的吧，即便那人她并不喜欢，但被劈腿这种事情，还是会让人觉得难受的。她被家里人扶走的时候，我眼尖的看到于嘉禾跟他不知名的女朋友正打算携手离开。说时迟那时快，他前脚刚走出宴会厅，我就马不停蹄的冲了过去，一下子挽住了他另一只手，牢牢的勾着，不让他有半点挣脱的机会。“回家吗？”我一边问，一边微笑的冲着他挑挑眉毛。他皱了皱眉，一脸的嫌弃，想挣脱我的桎梏，奈何大庭广众之下又要主意形象问题，索性也就无可奈何的任由我挽着了，然后点了点头。我很开心的拍拍他的肩膀，道：“太好了，我们顺道，你送我回家吧！”他看起来有些不高兴，睨了我一眼，说：“我回半山。”“那我也回半山。”“我不回家！”“那你顺道把我送回家吧，当然我跟着你也是可以的。”反正无论如何这车子我是懒定了的，说着，我还冲着他的女朋友友好的笑了笑。最后，我舒舒坦坦的坐在了他车子的后座上，不吵不闹，安安静静的。偶尔看看他那女朋友，偶尔看看窗户外面，百无聊赖。不过他这女朋友也奇怪，竟然问都不问我是谁，也不生气我跟着，真是大度。梁景先把我送回了家，想与他单独说一会话都不行，其实这个时候，我是不怎么想回家的。可能是被赵倩童的行为给刺激了，那个家让我觉得自己像个傻逼，里面满满的都是我放下的尊严和自尊心，还有我的可怜。梁景从后视镜里看了看我，轻咳了一声，似乎是在提醒我什么。可我却假装不知道，屁股粘在座椅上，下不来一样。过了好一会，梁景终于是忍不住了，皱了皱眉，提醒我：“你到了。”“你先把她送回家吧，然后再送我不行吗？”我趴在驾驶室的座椅上，眼巴巴的看着他，\b眼里充满了乞求。"
	}, {
		"chapter": " 第四十四章：我不爱人妻",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/512813.html",
		"content": "    梁景用看神经病一样的眼神看了看我，随后冷冰冰的说道：“你不要让我亲自动手。”看他那个架势不像是开玩笑的，我撇了撇嘴，便也灰溜溜的下来车，冲着他说了三次再见，然后就看着她的汽车尾灯消失在我的视野中。难不成，还真交上女朋友了？那可如何是好。我转头看了看身后小区的大门，半响转了个道，直接步行去了郡城。不是我死缠烂打，只是还有话想要对他讲一讲。我原本是想在门口等的，可是等了好久，他都没有回来，我便用钥匙开了门，打算进去等。这里的装修没多少改变，只多了一些软装饰，譬如说客厅的地板上多了一块大大的毛毯，灰白色的，梁景大约是真的挺喜欢毛毯的，到哪儿都要制备着。闲着无聊，就在屋子里闲逛了一下，看看他在这里生活的痕迹。主卧的改变应该是最大的，当初我妈帮我设计的是那种温馨范的，有一张很大的床，梳妆台什么的，不过现在也就只留下一张大床了，床上的被单显然是新的，冰蓝色的，倒是符合梁景的性格，梳妆台什么的，不知道被他丢到哪里去了，换成了一张贵妃椅，窗角放着一盏立式的台灯，挺有个性的。窗户的正中间，则摆着一张圆型的秋千吊椅，里面还放着抱枕等东西，看起来很舒服的样子。今天折腾了那么久，再加上之前跟赵倩童聊天，也是喝了几杯的，这会看到那么舒服的椅子，就迫不及待过去试坐了。这个位置看夜景也是很不错的，正好对着海湾，万家灯火，多漂亮。也怪不得这里的房价贵，确实也不辜负了这房子的位置了。看着看着，整颗心就逐渐静了下来，连身子都放松了，这么一放松，也就不知不觉的眯过去了。直到我被什么不知名的东西给弄醒，猛地睁开眼睛，才看到梁景抱臂正居高临下的看着我，眉心有个淡淡的川字。我对着他笑了笑，道：“终于等到你了。”“很难等吗？”“难，我都等睡着了。”我依旧不急不缓，懒坐在椅子上。他挑眉笑了笑，弯身坐在了窗台上，长腿随意一伸，背靠在了窗户上，问：“怎么进来的？”我没有回答他的问题，只揉了两下眼睛，让自己清醒一些，然后坐直了身子，冲着他深深的点了一下头，当做了鞠躬，很有诚意的说道：“谢谢。”这下梁景的眉毛跳的更高了，眼里闪过一丝光，问我：“谢我什么？我做什么了嘛？”这家伙装傻倒也挺厉害的嘛，我咧嘴笑了笑，站了起来，挨着他坐了下来，用肩膀顶了顶他的，笑道：“你啊，做的还蛮多的。我就不帮你一一列举了，但这个感谢是很真诚的，梁景，我谢谢你。”我歪着头，看着他的眼睛，用极大的力气让自己的表情看起来很真诚而不是跟他开玩笑。他的身后是迷人的夜色，这房间里不知什么时候，已经关了顶灯，只开着角落上那盏立式台灯。我想肯定是灯光的缘故，把梁景照的那么温柔，他侧着头并没有看我，但我却是这样看的呆掉了。更要命的是，我他妈还特别不矜持的靠了过去，在他脸颊上亲一下，亲的时候到没怎么样，亲完之后，我就有些懊悔了。在心里狠狠的将自己骂了一顿。只见他眉头一紧，猛地转了过来，瞪着眼睛，看起来是有些生气了，好像我亲他一下是多么多么万恶的事情，可他上次也亲我了呀，这个就当做是我以牙还牙了。他也只顿了一下，很快又换上了一副玩世不恭的表情，道：“你这架势又想献身？顾清城，你这残破的身子，要献给我恐怕是不合适吧。”“呦，难道你是处男？”我倒是不生气，这身子倒也确实是残破了没有错的。他的脸色微青，将我一把从他身上扫开，淡淡然的说道：“我不爱人妻。”“谢谢也说完了，没别的很重要的事情，慢走不送。”他站了起来，脱掉了身上的外套，然后将手上零零碎碎的东西也取了下来，一副他要休息了的样子。我只坐了一会，便站了起来，走的时候，还是忍不住好奇的问：“刚才那个真是你女朋友吗？”“有什么问题？”他背对着我坐在床上，不知道在捣鼓什么。问题倒是没有，就是打乱我计划了呐！我想了一下，也没再问什么愚蠢的问题，正打算走，他又开口，“把多余的钥匙留下。”我肯定不能听他的，这可是我家啊！随后，我便很快就走了。回到自己家，家里黑乎乎的，早就想到了，于嘉禾今天肯定不能回来，其实不回来也是好的，这样我还乐得清静了。洗完澡，躺在床上，就开始捣鼓我的手机。赵倩童告诉了我一个可喜的事情，她说她把录音备份了，还上网去了，所以就算有人把手机上这段东西删了也没用。我真是佩服她，上网找到了她说的地址。除了一段录音没什么信息，但下面留言的人倒是很多，活生生将这段录音当做了现场音频aV了啊。我点开来，听了一下，前面倒是没什么，我觉得这个录音，似乎也是有点问题的，因为里面并没有顾唯一的那一句‘什么声音’。而是直接从吴扬说的情话开始，顾唯一哼哼唧唧的声音很多，还娇喘连连，时不时的说一句不要，或者别这样。其实顾唯一也只是欲拒还迎，一直都是软软的口头上挣扎，应该是没有半点实质性的抵抗。前面倒是没多少精彩的，中间，顾唯一说了一句话，说的还特真诚，她说；“如果没有于嘉禾的话，我是真愿意跟你在一起的，你这么好，我也配不上你。现在你要结婚，我也是真心的祝福你。”呵，还真是会撩拨男人的心啊，什么叫真愿意？什么叫真心祝福？脑残！随后吴胖子又是一顿肉麻的话，再后来就没了。我不知道于嘉禾有没有把这一段录音听完整，但我想只要听过，应该是很难释怀的吧，毕竟在他心里面，顾唯一是多么善良可人又清纯的女人啊。男人都是喜欢这种的，恰恰女人都是讨厌这种的。隔天去上班，也正是不是冤家不聚头，门口就碰上了顾唯一和于嘉禾，两个人一前一后的走，明显应该是还在吵架，男的走在前面，女的低着头跟在后面。我快步赶上去，跟他们打了个招呼。于嘉禾眼神闪了闪，张了张嘴，想说什么，但最后也没说出了什么来。而顾唯一似乎是想跟我撕破脸了，只恶狠狠的看了我一眼，小嘴抿了抿，也没说话。这个时间点也算是上班高峰期，很多人都在等电梯，有些人低头看着手机，有些人则恍恍惚惚像是没睡饱似得瞪着电梯上方的数字呆。站在我们后面有两个小姑娘，低声说着话，由着我们站的比较近，他们的对话不偏不倚就落在了我们的耳朵里。“给你听个东西，据说是小三跟奸夫的对话，跟现场直播似得。”路人甲兴奋的对好友路人乙说。“不会是那个那个的现场直播吧！”路人乙也显得很兴奋。“差不多，差不多啦！”看来现在的人，对黄暴的东西，都很感兴趣嘛。紧接着，后面安静了一会，应该是在听。“我靠，这女的真骚啊！不会是从那段毛片上截下来的吧，你还真色哎！大半夜听这种东西，老实说，你听几遍了！”路人乙啧啧感叹。“你自己去看那帖子，真人真事！好不好！里面还有名字呢，女的叫顾唯一，男的好像叫吴扬，至于还有一个叫于嘉禾……”“于嘉禾？这名字听着怎么那么熟悉啊？”说实话，我真想看看这两人是哪个部门的，怎么能那么缺心眼呢！自己公司副总的名字都不知道，真是白瞎了！不认识顾唯一，不认识吴扬没关系，怎么能不认识于嘉禾呢！不过也不能怪他们，有些打工小妹，确实是缺心眼。毕竟是高层，跟他们没啥关系。我抿着唇，强忍着笑意，仅用余光看了看身旁两人的脸，那脸上的表情堪称是精彩绝伦！更关键的是，那路人甲还没想起来自己家公司副总的名字，还在那里讨论的气劲呢，并且还是各种神猜测。大致意思是觉得这女的不但抢人家男人，还给自家男人戴绿帽子，最后也只感慨一句，这种女人，竟然也有人喜欢，真是白瞎了！人家正聊的火热的时候，我们这边的电梯门倒是时候的开了，专属电梯，所以电梯里也就我们三个人。顾唯一终于是忍不住又哭了，但于嘉禾应该还在生气，她也不好说什么。于嘉禾也不说什么，一直等到电梯到了19层，他才眼风一扫，看了我一眼，说：“你跟我来办公室。”然后又好心的提醒顾唯一，“你的办公室在1o层，算了，你还是直接回家吧。”那态度真冷啊，一点都不温柔。"
	}, {
		"chapter": " 第四十五章：苦肉计",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/512893.html",
		"content": "    顾唯一又是眼泪汪汪的，久久的看了我们一会之后，便轻轻的点了点头，说了声好，也不知道她在好什么。不过，她那样子对于嘉禾还是挺受用的，原本都要走了，还停下脚步，转头柔了语气，说：“行了，别哭了。我会弄清楚究竟是怎么回事的。”我不懂，这事儿还有哪里是不清楚的！但我也学着于嘉禾的模样，摆出一副怜悯的模样，双手放在腹部，点了点头，道：“是啊，别哭了，眼睛都哭肿了，会变丑的。”当着于嘉禾的面她不好恶狠狠的瞪我，只能充满敌意的看了我一眼，随后，我便跟于嘉禾并肩站着，亲眼看着电梯门关上，再亲眼看着电梯上方的数字一直到达一楼，我两才并肩一块走向了办公室。我也不知道那音频被传上去竟然会这样火爆，后来才知道，赵倩童传的是国内最大并充满各种八卦气息的论坛。我们走过办公厅的时候，我能够感觉到无数强烈的，充满八卦的眼神，不停的往我们身上射过来。我想从今天开始，这公司里又能新进一则劲爆的八卦了，我们的三角恋，要变成四角恋了，还各种刷新三观。关系线凌乱，绿帽子都轮了一圈了，现在看看，好像每个人脑袋上都绿油油的。于嘉禾在进办公室的时候，将他的助手也一并叫了进去，想必他会先问情况，我便闪到一旁，找了个好位置坐了下来，也想听听现在是个什么情况。助理支支吾吾，嗯嗯唧唧的，闹了半天也没放出一个屁来，最后咬了咬牙，说：“副总，您上xx论坛看一看，就知道了。”估计这助理也是说不出口啊，毕竟这里面的关系也太复杂了，想弄清楚，就应该画个人物图出来。于嘉禾启动了电脑，按照助理说的去看了，看完之后，整个脸都黑了。嘴唇死死的抿着，办公室里的气压一下子就低了很多，过了好一会，他才一挥手，冲着助理吼了一声，道：“给我想办法把这东西处理干净！”“是！”说完，那助理就迅的退了出去。紧接着，那炮火就对上了我，他重重的砸了一下鼠标，道：“你给我解释！”我假装无知，走到他的跟前，看了看电脑页面，抓抓头皮，问：“什么？解释什么？”“这个！为什么会被放到网上去！你疯了吗！”“什么东西？放出来听听，我都不知道是什么东西，你什么脾气。”继续装无知，反正也不是我放的，臭骂我一顿也不是我放的。看看那帖子的点击，几百万，连留言都破千了，这简直就等于人工置顶了，帖子一直被顶在页，压都压不下去。而且因为里面暴露了名字，这三个人已经被人人肉出来了，还有专门的帖子分析人物呢！才短短一夜好嘛？网民的力量果然强大！我动了一下鼠标，无意中就点开了音频，紧接着就从音响里传出了吴扬微微喘着气的声音。于嘉禾的脸一下子就更黑了，可他并没有动，放在桌面上的手微微紧了紧。一直到整段录音都结束了，他才开口：“好听吗？”我不说话，只耸耸肩。“你还要装傻？那段录音只有你这里有，除了你，还会有谁干这样的事情！不丢脸吗！”我在心里翻了个大白眼，这关我屁事。伸手戳了戳屏幕上帖子的时间，道：“你看看时间！这个点，手机可不在我的手上，你要脸子，我也要脸子！我难道希望全国人民都知道我的老公跟别的女人有一腿，还被那个女人戴了绿帽吗，这种事情我自己心里清楚就行了！正源是上市大公司，有头有脸的，我为了个顾唯一，至于吗！”这话说的，于嘉禾整个脸都绿了。我关掉了网页，苦口婆心的说：“赶紧让人把帖子删掉吧，看看那热度，到时候直接闹到媒体就不好了。”我拍了拍他的肩膀，就走了，他也没拦着，想必这么安安静静的把录音听完，应该很心塞吧。这美好形象就这么破灭了，他也是需要时间消化的。下午，赵倩童也不知道从谁那里弄了我的手机号，给我打了个电话，将网上的事情给我说了一遍，不过现在那个音频已经被删掉了，只剩下一些讨论帖子了。但火爆之后，被这么莫名其妙的删掉了帖子，在网民兴致最高的时候，帖子删了，就更加勾起人们的八卦心里，因此这事情，还不算完。隔了一天之后，公司里就接到了传媒电话，八卦娱乐周刊电话。网上也是越演越烈，简直把几个当事人的过去挖了个遍。更要命的是，有人用公共马甲，写了个扒原配的帖子，那原配就是老子。一开始的炮火都是在顾唯一身上的，可因为这一个帖子，渐渐的炮火就落在了我的身上。这手法，这手段，跟当年校内网是一模一样的。而且那过去那几件事情，也太明显了，一看就知道是出自顾唯一之口。她到也是有能耐，就这么顺势倒打我一耙，绝不让自己吃一点亏。但不管怎么样，骂她的人还是很多，毕竟那音频是实实在在的，这些文字描述都是虚的。我倒是没有参加口水战，毕竟找水军这种事情太累了，也不可能再开一贴去扒顾唯一，这样的话，事情就没个完，那点破事全给人当乐子看了。我直接找了律师，用法律手段，让警察帮我找帖人，告他们诽谤！虽然那是个公马，但还是能够找到Ip地址。不过地址是一间网吧，想来顾唯一也没那么笨，自己亲自动手。这事儿，也近乎闹了有一个多月，顾唯一也是一个多月没来上班，人也没抓到，只通过网吧的视频，看到那是个男人，长相，因为那人每次来都带着帽子，并不能看清。我也不是很着急，网上的事情，我也已经让公关处理了，算是平息下来了，至于最后一定要分出个胜负的话，算是个平局吧，一半一半。毕竟，她要扒我，我也可以自述，好好的说一说当年我得好闺蜜是如何将我当猴耍的，我不扒别人，总能自扒吧，看的人不少，但没有另一个帖子那么火爆，也是逊色一些。失了先机，有些人会认为这个帖子是狡辩帖。当然，这种事情，旁观的人有权利有自己的想法，有些人可怜我，也有很多人讨厌我这样的。说我软弱无能，自己找虐，犯贱的多了去了。这种也是个人观点，我也无法强迫所有人都支持我。那段时间，整个心思都在这件事上，正源也因为这件事，股票走势低了一阵。正源上上下下，也皆是沉浸在这一通八卦之中。有天，梁景把我叫进办公室，问我是不是特别喜欢口水战。这话里多了一丝鄙视的味道，后来，那论坛里关于我们这几个人的帖子统统给删掉了，并且谁一贴直接封号。这么一来，也就逐渐平息了。其实最让我欣慰的是，顾唯一跟于嘉禾这一次似乎是吵崩了。所以无论如何，顾唯一这次都是输，吴扬的事情，还是极有杀伤力的。近来，于嘉禾每天都跟我在一块，上班下班吃饭都在一起。有时候在公司里碰上顾唯一，他鸟都不鸟，连正眼也不看她一眼。有好多次，我都看到顾唯一的电话打进来，他都没有接，还有短信，一条条的，他也都是不回的。不过，我总觉得他们应该不是那么容易说断就断了的，毕竟顾唯一也不是省油的灯。这不，电视新闻上正播着呢，临近过年，女性晚上尽量不要往人少的地方独自行走，已经有两名女子失踪，找到的不是先奸后杀，就是劫财又劫色，或者强奸未遂。在这方面，女性还是弱势群体。我正疑惑的问于嘉禾呢，为什么这些人抢劫完了，还要劫色，或者杀人的时候，他的手机又响了。又是顾唯一的，不过这次就响了两下就没声音了。我不以为意，于嘉禾也只是看了一眼，眉头微微蹙了蹙，也没多说什么，继续看电视。只是大约过了一个小时，一个陌生号码又打了进来，于嘉禾接了起来，也不知道电话那头的人说了什么，蹭的一下站了起来，然后便急匆匆的出去了，连外套都没有拿。我有些好奇，拿了外套穿上就跟了过去。于嘉禾那是一路狂奔，没有开车，我跟他走了一路，在距离小区不远的一处街道暗角，看到了坐在地上哭的稀里哗啦，身上的衣服也被扯的乱七八糟的顾唯一。身边站着的男人，应该是个路人。顾唯一一看到于嘉禾，像是看到救星，猛地扑了过来，也不说话，就是哭。她这么一起来，原本披在她身上的衣服也掉了下来，这下倒是清楚了，不是遇上流氓，就是遇上强盗，还是那种劫财又劫色的。那嫩粉色的毛衣是直接被撕破了，大半个肩膀都暴露在空气中。她就那么死死抱着于嘉禾，身子也抖啊抖的，应该是害怕的不行了。"
	}, {
		"chapter": " 第四十六章：静候佳音",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/513012.html",
		"content": "    我站在边上看了一会，又往附近看了看，便忍不住问：“要不要报警？”我不说话还好，一说话，就遭到顾唯一恶狠狠的眼神，眼里带着恨意。也不知道她在恨什么玩意儿，她碰上坏人，又不是我安排的。然后，旁边的路人说话了，“这位小姐受伤了，我看还是先上医院，再报警比较好。”于嘉禾一听，很快就将黏在他身上的人扒开，仔仔细细的看了看，果然在她嫩白的脖子上看到了一道血红的口子，刀口有些深，还在流着血呢。他的眉头一蹙，口气略重，道：“你那么晚跑出来干什么！”她抿着唇，不说话，只是哭。只一会，便又挣脱开了他的手，说：“我没事，我……我也就是随便乱走走，也不知怎么就走到这里了。”说着，又往后退了一步，这脚大概是崴了，才走了两步，身子一歪，就差点倒下了。总归这人是于嘉禾在意的，再怎么不堪，也都爱了那么久了，这边身子一软，他已经眼疾手快将她牢牢扶住了。“我送你去医院。”“不用，我自己可以去的，不打扰你们。”说这话的时候，还有气无力的挣扎了一下，那脖子上的伤口也不是假的，血流的我都不忍心看了。连我都不忍心了，于嘉禾就更不忍心了。一下子将她抱了起来，不由分说就往大街上走。我捡起地上的衣服，也跟着去了医院。身上的伤口倒是不少，手臂上有一两个淤痕，一路上，我也问了那路人了，他将他看到的，很详细的说了一边。听完之后，我觉得这顾唯一也挺强悍的，一个人对三四个男人都不在话下，仅仅只是脖子上伤了一点，关键脚崴了，她竟然没有被人拖走。我看着眼前这戴着黑框眼镜的男人，笑道：“你倒是挺及时的。”他顿了一下，抚了抚眼镜，道：“是啊，我也是刚回家，路过。没想到就给我碰上这样的事情了，也幸好我碰上，不然这位小姐的后果真的是不堪设想。”我点了点头，说了两声谢谢，又让他留了一会，等警察来了，再将刚才说的话再说一遍就是了，碰上这种事情总该报警的，刚刚两个人都说报警，但每一个动的，到了医院，也没见着他报，我就暗暗的给报了。跟他说完话，我就推门进了病房，顾唯一好像是睡着了，于嘉禾正在给她盖被子。我走过去看了两眼，眼角还挂着眼泪呢，估计在闭上眼睛之前，还哭着呢。我拍了拍于嘉禾的肩膀，轻声道：“我报警了，警察估计一会就来了，她怎么样？”他并没有及时回答我，而是将我拉出了病房，才开口说话，“情绪好不容易稳定了，应该也是受了什么大刺激了，刚才很激动。”“哦，那我留下来陪着她，你要留吗？”我点了点头，十分主动，随即又兀自摇了摇头，道：“你还是别留了，看到你，她可能会更加激动的。明天你再过来好了，等明天，我在给朱阿姨他们打电话。”于嘉禾皱了皱眉，看了我许久，大概是不太放心吧，我拍了拍他的肩膀，道：“放心，她都这样了，我不会再打击她的，再说这里是医院，公众场合，我还能吃了她不成？我两因为上次的时候，还有点矛盾，我也想跟她聊聊。他又看了我两眼，想了一下之后，才点了点头。警察很快就来了，问了笔录，但当事人睡着，并且情绪不稳，我便留了电话，让他们明天再过来。晚上，我守着，于嘉禾坐了一会就回去了，我拉了把椅子坐在了床边，目不转睛的看着她的脸，大约一刻钟之后，她终于还是睁开了眼睛。目光冷然，全然已经没有之前那种楚楚可怜的样子，抿了抿唇，酝酿了好一会，才道：“你有本事，可惜于嘉禾绝对不会爱上你，他最讨厌人欺骗他。”“是吗？那你干的又是什么？你跟吴扬的事情，还不是欺骗他？他不会爱上我，难道就能一直爱着你了？”我笑了一下，侧头看了一下她的脖子，摇了摇头，“他手上只有百分之十的股份，就那百分之十，你至于那么拼？刀片割下去的时候，痛不痛？”“我不知道你在说什么！”她斜了我一眼。“刚才听警察说，你出事的那条路，好像有摄像头哦。这事儿，你知道吗？”我微笑的说着。她脸上的表情一滞，眼神飘忽了一下。随后，又硬着语气，道；“那……那更好。”“是啊，只要明天把带子调出来，就知道是怎么回事了。究竟是自编自导，还是确有其事，明天就知道了。”她沉默了一会，笑了笑，道：“静候佳音了。”她笑的也是有些古怪，只是说完这句话之后，她便闭上了眼睛，不再与我对话。第二天，不需要我通知，朱子秀跟顾晖就来了。他们来的时候，我去外面给顾唯一买早餐了，一回来，就听到顾唯一在那里哭，我没进去，只开了一条缝在门口听他们说话。“你看看，女儿都被害成这样了，现在不是我们不想好好过日子，是她不想好好的过日子。唯一跟于嘉禾本来就是两情相愿的，是她给拆散的，上次唯一明明是受害的，结果被网上的人骂成那个样子。你倒好，就看着，一点气都没有。当初你那老婆在的时候，也是这样，她不在了，你还是这样！顾晖，你到底是不是男人，自己的亲生的还比不得她跟别人生的了？”朱子秀满是怨恨的说着。“你胡说什么东西，我早就不当她是我女儿了。可现在我有什么办法？公司里都她说了算，找了个梁景过来，股东都向着梁景，你让我怎么办，你以为我愿意被我丫头压着？当初被那女人压着已经让我恨得牙痒痒了！”我有点听不明白他们说的话，特别是朱子秀的，什么叫跟别人生的！正当我还想继续听的时候，于嘉禾不知什么时候，到了我身边，问：“你站在门口做什么?”"
	}, {
		"chapter": " 最后一更",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/513144.html",
		"content": "最后一更九点十分吧"
	}, {
		"chapter": " 第四十七章：野种",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/513162.html",
		"content": "    我正想拦着他，话还没出口，他已经伸手推开了门。见着朱子秀和顾晖也很礼貌，叫了声爸爸和伯母。这点他倒也顾及着我，没有叫朱子秀为妈妈。朱子秀闻声只往我们这边瞥了一眼，便用纸巾擦了擦眼泪，应了一声，也不说话，却很明显了是不高兴，背对着我们站在，一只手紧紧的握着顾唯一的手。我看了他们两眼，并没说什么，也跟着于嘉禾礼貌的叫了他们一声，但在叫出那一声爸爸的时候，我忍不住多看了顾晖两眼。他脸上没什么表情，目光只落在朱子秀母女两身上。病房里安静的出奇，我干干的咳嗽了两声，上前，想将手里的早餐递给顾唯一，可她的样子，却像是见了多么可怕的人似得，整个人几乎是条件反射的往后躲，还一副敢怒不敢言的样子。那怯生生的样子，让我都不禁害怕是不是我身后站了个妖怪什么的。而且，她的脸为什么红红的？好像是被人打了一样。“你的好意，我们心领了，这东西你自己留着吃吧。我们唯一不是你的对手，你心心好，放她一马成不成？什么都让你抢走了，你还想怎么样？”朱子秀像个护崽的老母鸡，一把将顾唯一拦进了怀里，眼角含着点点泪，“也都是我瞎眼了，跟了个没用的，连自己的妻女都保护不了。”“唯一，是我这当娘的不好，这么多年了，让你遭受旁人白眼，说你是个野种，有妈没爹。现在好不容易认了个爹，却是有还不如没有。好赖没有爸爸的时候，还没有人敢这么欺负你的。”我觉得好笑，忍不住就想说句什么，却不想站在一侧的顾晖忽然拽了我的手臂，一转头，眼前就黑了一下，紧接着就是一个巴掌甩了下来，那力道极重，仿佛怀着极其深刻的恨。这响亮的‘啪’的一声，让周遭都安静了，哭的人不哭了，说的人也不说了。目光都落在我的身上，等待着好戏。我能看到朱子秀低下头时，暗暗的扬唇，我能瞧见，顾唯一眼中那种解气的神情。我是个怕疼的人，想着小时候被我妈打，顾晖还护着我的样子，像老鹰捉小鸡一样，我妈是那老鹰，我爸是那母鸡，站在我面前，生生当着我妈挥下来的手掌。我一直知道我爸不是个多么有勇气的男人，不然我妈也不可能做到女强人的地步。他现在这样子是被激起了男子汉气概了？他瞪着眼睛看着我，用手指指着我的鼻子，说：“你这人的心肠怎么能那么歹毒！唯一到底怎么你了，你要这么乘胜追击？毁她名誉不说，还要毁她容！”“讲话凭证据，她的名誉是她自己不重视，至于容貌，不是好好的还在吗？”幸好之前听到了这么一番话，给了我一个缓冲，这么一个巴掌打下来，到也没有多少震惊了。“她脖子上的那是什么！”我抬眸一眼望向了顾唯一，她没看我，只紧紧抱着朱子秀。我吸了口气，转头，笑道：“据说是碰上强盗了，民警同志还在查，脖子上的伤口，应该是跟匪徒挣扎的时候弄伤的吧。”原来这不是顾唯一的苦肉计，而是一招连环计，既缓和了她跟于嘉禾之间的关系，又破坏了于嘉禾也许好不容易对我改变的看法，更重要的是，她们激励了顾晖，这是最重要的。这母女两从来都不是省油的灯，想想宋倩在警局跟我说的话，想想宋倩如今的下场。顾晖冷哼了一声，“我真的是没有想到你心肠那么歹毒！你是不是跟你妈似得，真当我是没有脾气的，当我是软柿子，随便捏圆捏扁，是吗？”“有吗？我妈什么时候那您当软柿子了？我妈生前的时候，对您还不够好嘛？”说到最后一句时，我的声音有些哽咽。“呵，你觉得你妈很好是不是？你一直觉得是我对不起你妈是不是？那你可真是不知道当年你妈年轻的时候，在男人堆里混的有多好了，每天晚上应酬到多晚了！彻夜不归的时候，你知道她在哪里吗？哦，对了，那个时候还没有你，你怎么会知道。”他的语气十分的讽刺，每一句话，都刺激着我的神经。“她现在都不在了，你还要这样侮辱她吗？那么我就问问你了，我妈在外面应酬，那你又在做什么？不都说女主内男主外吗？我们家为什么是女主外男主内！你在说这些话的时候，脸红吗？惭愧吗？”我一直睁着眼睛，真怕眨眨眼，就能眨出眼泪来。“可惜她不在了，若是她在，我也想问问，为什么她不肯放权力给我！我想，她可能是很喜欢在男人之间游走的感觉吧，也很享受别的男人压在她身上的感觉。”如果他不是我父亲，我真的很想扑上去甩他两个巴掌，但我坚信我母亲不是像他嘴里说的那样不堪。不可能的！自强的女人，就一定要出卖皮相吗！这都是大男子主义的想法！不可能的！“你以为当初一个小小的正源食品店，怎么能展成现在这样的大公司？还不都是你妈的功劳，床上一滚的事情，多滚几次，公司也就做大了！娶了个那么厉害的老婆，也是我这辈子的福气啊，你妈更厉害的是，明明肚子里的种就不是我的，还他妈欢欢喜喜的将这爹的名头扣到我的头上！”他这样子，显然是这口气已经积的很深了。我终究是忍不住心里压着的怒气，上前一把将床头柜上的花瓶砸了个粉碎，冲着他怒吼：“还不都是你没用！如果我妈真像你说的那样，还不都是因为你没用！你作为一个男人，等人没了你再说这种话，算什么！软饭吃饱了，就骂赏你软饭吃的人吗！”我忍不住伸手一把揪住了朱子秀的头，将她猛地甩了过来，瞪着眼睛看着他，道：“你那样说我妈，那我问问你，这个女人算什么！当明星的更加千人骑，万人操！你就那么认定顾唯一是你的女儿！就不怀疑她是千人杂交出来的种吗！”朱子秀被我抓的哇哇乱叫，我也不知道我是从哪里来那么大的力气，顾晖过来逮我，我就揪着朱子秀不停转，不停的躲，她的叫声逐渐凄厉起来。我想那时候，我若是再用力一点，她的整个头皮都能被我揪下来。“你凭什么说我不是你的女儿，有本事验dna啊！”“早就验过了！若不是你妈逼的子秀为了自己清白去验dna，顺道将你的也验了，我还真不知道你真不是我的种！”最后是于嘉禾抱住了已经狂的我，我是被他拖出去的，出去的时候，我还看到顾晖，操着他恶心的嘴脸，指着我说：“你这个野种，就等着我把你打回原形吧！”于嘉禾一直将我拖出了住院部，到了门口，我用力挣扎，可他却将我抱的很紧，一直让我冷静。冷静个屁，如果手里有刀，我现在就砍死他们一家三口，大不了陪他们一起死！“你放手！放手！”我被她掐的难受，忍不住就吼了起来，因此还引来了无数路人的目光。于嘉禾还是要脸，送了手，只换了种方式抓着我。应该是怕我冲动，又上去伤害人。外面下雨了，雨水砸在我的脸上，冰凉冰凉的。我用力的甩手，可他抓的太牢，短短的指甲擦着我的皮肉，传来隐隐的疼。他就这样与我一起站在雨里，久了，我倒也冷静了，颓然的甩了甩手，说：“你放手。”他不说话，却依旧抓着我。“你上去看他们，我走了。”他依旧是不说话，手上的力道也没有变松。我缓缓转头，雨水流进我的眼睛里，酸酸涩涩的，视线也有些模糊，我深吸了一口气，说：“你放心，我现在不会上去跟他们闹的。放心，放心，让他们死，是便宜了他们，太便宜他们了。说我是野种，他们全家都是野种。”我可不管他松不松手，反正我就这么转身走了。我一身湿透，坐着计程车去了公司。我没有看高媛看到我这种狼狈样子时的表情，只坐在位置上，呆。这事情来的太突然了，让我有些措手不及，我一点也不相信顾晖说的话，他那一定是强词夺理，我妈现在不在了，他怎么说都可以了。我想用手机打电话给李子木，可是在身上摸了半天也没有找到手机。“手机呢？我的手机呢？”我喃喃自语，痛苦的找这手机，双手在口袋里反反复复的进出，可就是找不到我的手机，心里难受的很，有什么热热的东西从眼睛里钻出来。耳边，顾晖的那些话反反复复，反反复复的响起。“我的手机呢！为什么我的手机不见了，我要打电话！”我还是找不到我的手机，可我真的很想打电话，我想打给很多人，想好好的确认我妈不是那样的人，不是的！我也不是野种，怎么会是个野种呢。"
	}, {
		"chapter": " 第四十八章：噩梦太久，我想醒（1）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/513767.html",
		"content": "    高媛大约是看我神情恍惚的，便很好心的将她的手机递了过来，说：“没事没事，找不到可能落在家里了，你先用我的打。”眼前忽然出现一部与我的款式差不多的手机，我几乎是一把抢过来的，但按了半天，才现这并不是我的，心里的怒火很盛，几乎没多想就用力的将手机扔了出去，“别以为你们说不是就不是，说是就是了！我姓什么叫什么，要你们来做主吗！”我想那时候我可能入了魔障，见着一部跟我款式一样的手机，便满脑子的真假千金，我肯定是电视剧看多了，肯定是我早上起来时候睁开眼睛的方式不对，或者说我现在不过是在做一场噩梦而已，对的对的，我得把自己弄醒，醒了，可能我还躺在床上呢。想到这一点，我迅拿起了一旁的圆珠笔，想着这么戳下去，肯定能把自己吓醒，可我才高高的将手举起来，正想要重重落下的时候，有什么东西一把就扣住了我的手腕，然后就是高媛惊恐的叫着不要。我真想笑着告诉他们，别紧张，这就是个梦，是个梦而已。等手落下来的时候，你们就会成为泡影，然后彻底的消失在我的眼前。我又用了点力气，可身后那东西，也着实有力气，竟然让我无法动弹。我忍不住转头，就看到了梁景一张冷冰冰没有表情的脸，就那么居高临下的看着我。这梦也真是做的够齐全了，连梁景都在。“你要做什么?”他的声音一如往常一样冷静，不慌不忙，也没有什么感情。“我想让自己醒过来，这梦做的太可怕了，我不想做了。”我也很冷静，说完，我还尝试着扯扯唇角冲着他笑啊笑的。我想这梁景是我幻想出来的，我不想着他，他应该就会消失的吧，如此一想，我就赶紧闭上了眼睛，在心里默念他不是真的，他不是真的。然后将脑袋里关于梁景的事情统统都给他扫了出去，等做完心理建设，猛地睁开眼睛，眼前的一切依旧没有任何变化。唯独变化的是梁景的眼神，原本是平静而又淡定的，现在则是好像看到了神经病，眼睛里竟然有一丝笑意。他抬手，拨开了我额前湿漉漉的头，道：“要不要带你去看心理医生？昨晚看盗梦空间了？”我真的没工夫在梦里跟他开玩笑，皱着眉头，也不想跟他说话了，很用力的挣扎了一番，想要继续我的自残行动，可他的手却一直也不放开，就那么死死的抓着我。最后可能是烦了，猛地将我的手往后一翻，顿时一阵痛感从手腕处传来，感觉骨头都要断掉了。捏着圆珠笔的手一下子就松开了，蓝色的笔从我的掌心滑落，掉在了地上，出啪的一声。我嘴里喊了一声‘痛’。梁景却是笑了，并松开了手，双手抱臂，看着我，问：“知道痛了，那么也应该清楚现在到底是梦还是现实了？”我的肠子像是拧麻花一样拧在了一起，整个身子都难受的厉害，他让我分清了现实和梦境，可我宁愿现实是梦，梦是现实。如果可以，我还是睡吧。“下午我要去x县，你收拾一下跟我一起去。”“不去。”我哪里都不想去，我只想一个人静一静，最好是谁都不要来吵着我。“不去也得去。”我还来不及反抗，梁景就一把将我从椅子上拎了起来，并拖着我走向了电梯。我挣扎了一下，依旧反抗，“我不去，我哪里都不去，我要呆在这里。”梁景根本就不顾我得反抗，直拖着我进了电梯，动作丝毫不见温柔，在电梯门口的时候，我抵抗了一下，他却毫不留情的将我一把推了进去，有一种直接一掌将我拍在电梯壁上的感觉。过了一回，就听到他恶狠狠的对我说：“疯够了没有！”他有些凶，我有点害怕，缩了缩身子，往边上挪了挪，将自己缩在了电梯的角落里，双手抱住自己的身子，终究是闭上了嘴巴。我害怕，我害怕他来打我，我怕疼的。全身上下都已经湿透了，那湿乎乎的衣服黏在身上，像是在身上盖了一块冰做的毯子，很冷，并且还有一种越来越冷的架势，冷的骨头都有点疼了。此时，梁景站在我的斜前方，看起来像个温暖的大炉子，我想过去抱抱他，取个暖，可又害怕他要打人。结果在心里挣扎了半天，电梯到了，开门的时候，他转头看了我一眼，语气不冷不热，却充满了警告的意味，道：“别让我再动手拖着你，明白吗！”我抿唇点点头，见他踏出了电梯，我也就唯唯诺诺的跟了出去。刚才在医院不管不顾的走了，一时忘记后来于嘉禾的去向，我记得他是一直抓着我的，好像是我坐上了出租车，他就松开了手，也不知道为什么。出了电梯，正好迎面就碰上了他，这让我多少还是意外的，这种时候他不是应该要在顾唯一身边安慰的吗？他的身上也没有一处干的地方，真是奇怪，他看过来的眼神里，竟然有那么一丝担忧。他是担心我会出事？呵，我还以为他是过来趁胜追击，看我好戏呢。他没理会梁景，而是直接站在了我的面前，问：“我带你回家换衣服。”我仰起头看他，仔仔细细的看，认认真真的瞧，就是很想看看他的用意是什么。可我却没看出来，只看到他的眼睛里有一种叫做同情的东西，他竟然同情我，真可笑。我没动，亦没有开口说话，我感觉我自己有点丧失语言功能了，都不知道要怎么讲话了，也不知道该说点什么，嘴巴张了张，最后也就闭上了，只侧过头去看站在前面的梁景。我们就这样僵持了一会，于嘉禾便伸手扣住了我的手腕，他用了点力气，手指擦在我的皮肉上，竟有一种刺痛感，我不由的‘嘶’了一声。他闻声皱了下眉，迅挪开了手指，就看到我手腕处有一道深深的血痕。我看了看他，他也看了看我，然后说了声‘对不起’。“她要跟我一块出差，衣服我带她去换，你就先照看好你自己吧。”梁景忽然退后了两步，过来拉住了我另一只手，相当有气魄的说了这句话，仿佛我是他的人。我夹在他们中间，两只手被他们两个各自拉着，左右看了看他们的脸色，看上去都很坚定的样子。不知怎么的，我脑子里怎么就忽然冒出了某些偶像剧片段，那些两男争一女的感觉。我也真是三生有幸，竟然能碰上这样的场面，我琢磨着，再僵持一下，他们应该要打一场，谁赢了我就跟谁走，从此与君携手一生。我真兴奋他们要打架呢，梁景却松开了手，道：“你带她回去也可以，总之下午的飞机不要迟到就行。”说完，他便看了我们两眼，随后就这么大步离开了。其实我当时也没多想，可能是因为梁景长得更好看一点，又可能是因为梁景还不知道那些不堪的往事，所以我才会很用力的甩开了于嘉禾，巴巴的跟着梁景走了。我跑过去的时候，没有像以前一样大喇喇的去勾他的手臂，而是伸手扯了扯他的衣角，说：“我跟你走。”他侧目看了我一眼，似笑非笑，仿佛一早就知道，我肯定会跟着他走似得。我跟着梁景上了车，他带我回家，回的是郡城。那屋子里有我的衣服，全是新的。我也是粗心了，将梁景带过来，却忘记把屋子里关于我的东西都收拾走了。他将我带到了楼上的客房，推开门，里面那些东西原本应该是在主卧的，现在却被移到了客房，倒是一样没少。他指了指衣柜，“衣服都在衣柜里，你自己看着换，顺便洗个澡也可以，时间还充裕。”他说完，就将我丢在这里走了。我忽然有点后悔跟着梁景来了，我简直是过来自己找痛苦的，这整个房间里的东西，应该说这整个房子里都有我妈的气息，一砖一瓦，甚至是每一件小摆设，都是她亲自弄的。我很艰难的踏了进去，忍着眼泪，慢慢的摸到床边，弯身坐了下来。脑子里很多事情都在交织着生，欢笑，怒骂，在耳边不停的翻腾。到底还有多少真相是我不知道的？能不能一次性说完，不要隔一段时间来刺激我一下，好玩吗！我终于支撑不住，弯身，双手捂住了自己的脸，张开嘴巴哭了起来。原来过去那二十多年，不过是他们亲手编制起来给我的一个假象，我一直觉得我家庭幸福，爸妈感情很好，对我疼爱有加，呵护备至，当我如珠如宝，原来都是假的，都是在做戏。如果爸爸不是我的爸爸，那我的亲爸爸到底是谁？王月玲女士，你在天有灵，要不要晚上托个梦告诉我一下，我到底是谁生的！你对我的那些关爱到底是不是真的！我也不知道自己在那里坐了多久，反正梁景再次出现的时候，我依旧穿着湿哒哒的衣服，坐在床边，狼狈的不行。我痛苦的依旧不愿意相信，这都是真的。"
	}, {
		"chapter": " 第四十九章：噩梦太久，我想醒（2）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/513930.html",
		"content": "    梁景看到我的样子又将眉头皱了起来，伸手重重的敲了敲房门，口气不善，“你到底想干什么。”我估计我那时候肯定是丑暴了的，因为我还是很细心的看到梁景脸上那一抹一闪而过的嫌弃，我抬手抹了一把脸，道：“梁景，这个梦我做的太久了，我不想做了，我想醒。你能不能帮我醒过来，也许醒过来，我现在还在高中的课堂上，没准我还在上我最不喜欢的物理课。”“于嘉茹和顾唯一帮我打掩护，我很愉快的吃零食，我们还是很要好的朋友，那时候我还只是在暗恋于嘉禾；那时候我父母健在，感情特别好；那时候你也只是我记忆中的坏蛋。那些才是真的，现在的都不是真的。”我慢慢的抬起眼帘看他。他的眉头皱的更紧了些，似乎是懒得跟我说话了，直接走过来，将我从床上拎了起来，顺手将我身上湿透的外套扒了下来，丢在了一旁，紧接着是薄线衣，最后就剩下一件衬衣了，他的手指一脸解开了我三颗扣子。“还要我继续吗？”可那时候其实我是没什么感觉的，他不知道我当时整个三观都被覆灭了，这一点简直就是小意思，而且我很清楚，就算我脱光了站在他面前，他也是不为所动的。他自己说的嘛，女人他是不缺的，一些小打小闹根本引起不了他的注意。他的身体暖暖的，我伸手圈住了他的脖子，整个人都挂在他的身上，吸了吸鼻子，委委屈屈的说道：“梁景，噩梦太久，我想醒。可为什么现在变成春梦了，你这是要跟我上床的意思吗？是不是我跟你上了床，我也会变成像我妈那样的女强人？然后坐上正源董事长的位置，将我不喜欢的人统统的打出去。”“其实公司里很多人都觉得我跟你有一腿，觉得我肯定跟你上过床，可他们知道个屁。事实是就算我现在光着身子站在你面前，你也不想吃我，我两明明是正当交易！为什么女人强一点就要被人说的那么不堪呢！不公平，太不公平了。”“那也不一定，你也没试过。”梁景一只手拦在我的腰上，看了我一会，忽然就这么没头没脑的说了一句。我皱了眉头，“什么意思？什么不一定？什么没试过，试什么东西？”“没什么，你正常点，再那么不正常，我就把你丢到神经病医院里关起来。”他手上力道一松，又将我推到了床上。“给你一个小时整理好自己出来，别等我进来的时候，你还是这个样子。”我恍惚的点点头，等他走了，我便进了卫生间，洗了个热水澡。在里面冲了一个小时，整个人才慢慢的缓过来，身体总算是感觉到了一丝温度。我裹着浴巾站在镜子面前，左左右右，上上下下，仔仔细细的看了看我的脸，难道我长的不像顾晖吗？洗手台旁有一把刀片，我盯着看了很久，然后将它拾了起来，抬起手腕，\b看着手腕上那几条明显的脉搏，这刀片看起来挺快的，割下去的效果应该也是不错的。耳边似乎也有人在催促我快点割下去，割下去就能知道我到底是谁生的了。然而，当刀片割破我的一丝\b皮肉，疼痛传来时，我将刀片狠狠的仍在了洗手池里。我瞪大眼睛看着镜子里的自己，脸色惨白，眼里有一抹不可置信，我……我竟然会想到死！不过这一刀也是将我真正割醒了。我在房间里呆了好一会，将手腕上的割伤稍微处理了一下，虽然它还在流血。收拾整齐出去，梁景正在开放式厨房里煮茶，似乎是有些走神的样子，背对着我，倚靠在流理台上，微微低垂着头，也不知道在做什么，放在电磁炉上的水都已经沸腾了，他也没动。我迅的跑下去，关了电磁炉，并那了毛巾，擦了擦扑出来的水。“你在想什么，水沸了也没现。”“没事，你好了？”他这个‘好’字一听就是满含了深意的。我顿了顿，笑笑，道：“好了。”“嗯。”顿时，两人竟然都没了话，我背对着他，用抹布将台子擦了四五次，不知怎么的，竟然有点紧张了起来。转身就看到梁景还以刚才的姿势站着，目光深沉的看着我。我不敢看他的眼睛，怕被他看出什么来。反正不管怎么样，打死我也不会跟梁景说我刚刚想自杀来着！也打死不会告诉他关于我妈的事情，我不能因为那么几句话，也跟他们一样误会我妈，王月玲女士那么好，我一定要相信那些好都是真的，不管怎么样，谁也不能否认她对这个公司做出的努力！我咬咬牙，干笑了一声，道：“怎么？干嘛这么看着我？”他的目光依旧是那样赤裸裸的在我身上，上上下下扫视了一遍，唇角斜斜的往上扬了扬，眉梢微微挑了一下，一副洞察一切的样子，看的我都毛骨悚然了，不由的缩了缩手，扯了一下袖子，他看着我笑，道：“你……不打算跟我说点什么？”“没有啊。哦，我们几点的飞机？我应该没有延误什么吧？”我微微的笑着，侧了侧脑袋，想要躲开他的视线，抱着手臂，顺便遮掩一下我红肿的眼睛。他了然的点了点头，手指勾起了我衣服的袖子，目光再我那整齐的伤口上看了一眼，道：“客厅茶几下面的抽屉有药箱，你可以稍微处理一下你的伤口，再休息一下，我们就出。”说完，他便站直了身子，拿了边上的手机和杯子，就这么转身走开了。看着他走进房间，我也是暗自松了一口气，幸好他什么也没说，也算他有点良心，没在这个节骨眼上，再踩我几脚。我按照他说的，在客厅茶几下面的抽屉里找出药箱，抬手看了看手腕处上的血痕，整个人凉了凉。但很快又平静了下来，处理的伤口。又在客厅里坐了一会，便与梁景说了一声，回家去拿东西了。外面还在下雨，天空也十分阴沉。冬天一如既往让人觉得寒冷，迎面吹过来的风，夹杂着冰凉的雨水，砸在脸上湿乎乎的。我撑着伞出了小区，过了两条街，便到了玫瑰园。等上了楼，我才现，我身上连钥匙都没有，昨天晚上跟着于嘉禾出去，动作太快，结果是什么也没带，就那么草草跟着他跑出去，又跟着他跑到了医院。我在门口站了一会，想了一下，还是碰碰运气，也许于嘉禾在呢。我伸手摁下了门铃，没一会门就开了，不过不是于嘉禾，而是家里请的钟点工阿姨。忽然看到家里有个外人，我愣了一下，一时没有反应过来。等到对方叫了我一声顾小姐，我才回过神来，这是两个星期前，于嘉禾出的主意，说家里请个钟点工比较方便，这样我也可以轻松一些。可能也是每天看我在家里打扫卫生，看着可怜就自作主张替我找了。我笑着点了点头，就走了进去。找了一下我的手机，昨天晚上出门之前，手机是放在沙扶手上的，可现在手机并不在那上面，我又在茶几上找了一下，也没有。“那个，你看见我的手机了嘛？”我也是不想浪费之间自己找，想来她也不是刚刚来打扫卫生的，可能是她收起来也说不准。“哦，之前于先生来了一趟，我看他再沙上座了一会，然后放在扶手上的手机响了，他接了，再后来我就没看到那手机，是不是于先生拿走了？”她手里拿着抹布，站在餐桌边上老老实实的回答。我心里不由一顿，立马就用座机给自己的手机打了个电话，没一会就听到屋子想起了那熟悉的铃声。我循声找过去，手机只是被放在了主卧的床头柜上，我迅的摁掉了电话，解锁看了一下来电，是李子木打过来的。我回拨过去，电话响了好一会，对方才接起来，声音听起来有点谨慎。“李子木，是我！”“之前你的手机怎么会是于嘉禾接的？吓死我了，幸好我这人还有点警惕心，话只说了一半，就觉得不对劲。他接电话都不出声你知不知道！”我皱了一下眉头，直蹦主题的问：“你说了什么？”“我就说了林嫂，其他没多说，你放心，应该听不出什么来。我跟他说我是林嫂的远亲，想找林嫂。不过我不能确定他信不信，从头到尾他都没怎么说话，只是应了几声，然后说会转告你。”“嗯，那个，李子木，你帮我查查我妈，生前所有的事情，大大小小。”我想了想，不等李子木应声，我又赶紧摇摇头，说：“不不不，不用了。林嫂还没有找到吗？”幸亏李子木没有多问我什么，说了几句之后就挂了电话。王月玲女士的事情，想来还是我自己亲自去弄清楚比较好，如果真像顾晖说的，那也只需我一个人知道就够了，人都没了，也就不要把往事挖出来晒，让更多的人知道，不但伤害了死人，也伤害了活着的人。我妈的名誉，如今也只有我一个人来守着了。"
	}, {
		"chapter": " 第五十章：你有病，还是我有病？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/513944.html",
		"content": "    我在家里等了一会，本想走的时候可以见于嘉禾一面，试探一下他是不是知道了些什么，但我一直等到梁景给我打电话，他也没有回来。问了钟点工阿姨才知道，原来我跟他差不多是前后脚的，不过是没碰上而已。出了小区，梁景的车子就停在最显眼的地方，他没有自己开车，而是找了司机，自己则舒舒服服的坐在后座。我将行李放好，也坐在了后座。车子开起来的时候，我忍不住又往小区里看了几眼。“几天而已，很不舍吗？”梁景在旁边，语气里含着一丝浅浅的嘲讽。“还好吧。”我笑着耸了耸肩，“不过，我们走的这几天，你务必要让高媛将公司看好，我想今后可能就不太平了。”我坐正了身子，目光落在窗外，看着那湿漉漉的世界。这一场雨，也真的是下的应景了。去机场的路上，梁景接了个电话，我侧耳听了听，好像是机票的问题。他挂了电话，却也没跟我说什么，只闭上眼睛靠着椅背坐着。我摸摸我的手腕，侧头看了他两眼，终是忍不住开口，问：“x县的事情还没有处理好嘛？就那么难处理？还需要你亲自出马了？”“嗯，也不算难处理，你要是原地砸钱，就很好办事。只不过那些村民有点狮子大开口的意思，谈不太拢，我听说那边的风景还不错，顺便给我自己的放个假，散散心。”这是什么话，放假散心，都这个节骨眼上了，他怎么还有心情放假散心！再说了，他回来之后，干什么事情了嘛？上次走了大半个月，还没过多久，又放假散心！做什么，我找他是来玩的吗？我直着身子看着他那张淡定到不行的脸，过了一会，他忽然悠悠的睁开了眼睛，看了我一眼，道：“什么眼神？我说错了？”“那你觉得自己说的对吗？你的意思这次出差，你主要是出来散心，次要才是解决问题咯？并且也会不会真的解决它，也是个问题咯？”我歪着头，质问他。他微微挑眉，唇畔含着笑意，点了点头，“还蛮聪明的。”我抿了一下唇，便又坐了回去，我想我也不能太过于依赖梁景了。之后，一路上我们都没有说话，到了机场过了安检，就在候机室等，中间在机场的餐厅里吃了顿饭，我的机票是经济舱，梁景是商务舱，说是高媛再去订机票的时候，商务舱的机票已经卖完了，所以我只能坐经济舱了。登机的时候，我拉住了梁景的衣服，“等会下飞机的时候，你等我一下。”他看了看我，点了一下头，“好，等一分钟，丢了自己负责。”我看了看机票上的位置，顿时泄气，那么靠后，一分钟根本不够好吗！梁景是商务舱，早早就上去了，这班机的人也挺多，我排了好一会才上去，提着行李在空姐的服务下找到了位置坐了下来，好在是靠窗的，闲着无聊还能看看窗外的蓝天白云。这是一架大型的飞机，x县在一座海滨城市附近，据说那边四季如春，到了冬天气温也是暖暖的，连棉袄都不用穿，这是在路上的时候，司机说的，所以我心里对梁景又怨恨了一些，竟然不提前告诉我那边的天气情况，害我还带了两件厚衣服过去。由着天气状况不是很好，飞机延飞了半个小时，等飞机起飞进入平流层之后，我便向空姐要了一块毯子，这一天我也是折腾的够久的了，身子也有些疲乏，反正也要飞两个小时，总不能干瞪眼。身边是个微胖的男人，身上的味道也不那么好闻，我往窗户上靠了靠，便盖着毯子打算睡一觉休息一下再说。因为位置有些靠后，加上天气情况这一路气流颇多，飞机也有些颠簸，声音又大。我睡的并不是很好。中间的时候，身边坐着的胖男人也不安分，空姐过来好几次，也不知道在说什么，最后只听到他说：“这么好，那行啊，我换。”至于他要换什么东西，我也不知道，懒得睁开眼睛看，今天不小心割脉了，到底是流了好些血的，身子有点虚。只琢磨着一会下飞机，能去市买个红枣来补补血就好了。那么吵了一通之后，身边也就安静了，而且很神奇的是，我的手臂不会再戳到一团肉了，更重要的是，那股子莫名的臭味也消失了，取而代之的是清清淡淡的味道，闻着挺舒服的。我终于忍不住好奇的睁开眼睛看了看，可真正让我震惊的就是睁开眼睛的这一刹那，那张肥嘟嘟憨厚的脸，竟然变成了梁景那张俊逸的脸颊！虽然他的表情不好看！虽然他那张脸上的表情充满了嫌弃！可他就是那么实实在在的坐在我的身边，靠着椅背，闭着眼睛，双手交叠放在身前。我眨眨眼，再眨眨眼，他依旧还在，这应该不是我在做梦吧，梁景脑子抽风了，用自己头等舱的位置跟经济舱换？多亏啊！感情是羊毛不是出在羊身上的！我忍不住伸手撞了他一下，身子靠过去，压低声音，问：“你有病，还是我有病？”“闭上你的嘴巴。”他没有睁开眼睛，只微微动了动嘴，听着语气，是有点不耐烦啊。“你干嘛换过来？不放心我吗？”我继续试探性的问一问，好奇嘛，好奇他干嘛跟人家换位置，多暧昧的举动啊。“闭上你的嘴巴！”这一次他加重的语气。我掩唇笑了笑，继续戳戳他的手臂，“说说嘛，别害羞。”他终于睁开了眼睛，侧过头，冷漠的看了我一眼，随后又勾了勾唇，道：“我怕你在飞机上忽然神经病作，乱咬人，吓着其他乘客，我也不好交代。毕竟你是我带出来。”说完，他还顺手摸了摸我的头，看着像是对着自己的宠物狗说话似得。我内心忍不住冲着他‘汪’了一声。不过，他换过来之后，我倒是舒服多了，实在累的时候可以往他肩膀上靠，虽然他总是将我的头顶开，但我可以再靠过去，那么多双眼睛看着，他总不能打我。两个小时，短途，很快飞机就在这座海滨城市着6，这里没有下雨，天气还算不错。我醒过来，看了看外面的阳光，倒也是换了一种心情。飞机上人多，我们的位置又靠后，等了好一会，才下了飞机。机场门口早就有人来接机了，梁景是早有准备，脱了外面的大衣，里面只穿了一件成衣和开衫。也不知道从那里摸出来的墨镜，往脸上一戴，还真有一种过来度假的意思，潇洒又轻松。而我却是被热成狗了，穿太多了。冬天怕冷，s市的冬天又特别冷，出来的时候就忍不住多穿了一件，现在倒是成了负担了。过来接我们的好像是酒店的人，态度极好，又是给我们拿行李，又是给我们介绍他们酒店的服务。还送了我一朵玫瑰花，看来梁景真的主要来放假的！车子停在停车场，那人引着我们过去，随后的一个小时，就是在去酒店的路上。这里应该算是个旅游城市，高楼大厦不多，但看起来气候不错，空气也好。梁景订下的是个海景酒店，五星级的，在前台等候的时候，我看了看房间一晚上的价格，很贵！看看梁景面不改色签字付钱的样子，果真是土豪一样的人物。我与他的房间正好是隔壁，并且都是海景房，房间也很大，里面什么都有，还有阳台，从阳台看出去就是海景，能看到沙滩的那种。其实他们这里还有单栋的别墅式住房，不过听说是住满了。进了房间，我就将自己甩在了床上，呈大字状躺着。仔细想想已经很久没有出来旅游玩了，这两年里，于嘉茹一直约我，我就一直推辞。这会，我也是卡梁景的油，出来休闲一下。当然也不是真正的休闲，正源不是他的，他可以将工作的事情放在次要的位置上，我恐怕是不行。再加上今天早上的事情，我也怕顾晖会有什么行动，想想他那被激起的男子汉气概。其实有一点我还蛮想不明白的，既然顾晖那么愤慨的指着我妈跟别的男人有一腿，可他为什么不用这一点来抢财产？毕竟正源真正好起来是他们婚后的事情，某种意义上来说正源算是他们共同产业，莫不是其中也有什么不可告人的秘密，还是说他根本就是在胡说八道！听风就是雨！躺了一会之后，我给于嘉茹打了个电话，让她多多帮我关注公司的动静，有事立刻电话，顺便再看着她哥。虽说李子木说他没说什么，但我也怕于嘉禾会联想到不该想的东西，到时候打草惊蛇，又让朱子秀他们得了先机。我想，他现在应该还是顾唯一那边的人。呵，有时候想想也真是可笑，我身边都是些什么样子的人啊！没一个可信，亦没有一个真诚。阳台上有藤椅，我在床上坐了一会之后，便过去躺着了。看着远处渐落的太阳，一颗心沉到了肚子里，说不上是个什么感觉。只知道，那种平静离我还很远。"
	}, {
		"chapter": " 第五十一章：它们",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/514775.html",
		"content": "    我不知道自己在那里坐了有多久，反正我看那阳光看着看着就看的有点神志不清了，然后就无可救药的睡着了，睡的还特别深，特别沉，整个人好像脱力了一样，全身麻木，双手双脚像是挂了千斤的重量一样，沉的不行。胸口也像是压着什么东西，气闷的厉害。我以为照这样的情况，肯定是要做噩梦了，可梦里面我也只是静静的坐在现在的位置上，像睡着之前那样，看着远处的落日呆。想动却动不了，想起也起不来。梦里面好像听到有门铃声，开始还缓缓的，后来就显得有些急迫，不停不停的响起。我知道是有人来了，但我却起不来，仿佛是被人下了定身术一样，死活动不了，也醒不来。不会吧，难道我鬼压床了？可我只是在藤椅上坐着，又不是睡在床上，鬼怎么压！朗朗乾坤，老娘还是正对着天空而坐的，哪只小鬼那么斗胆，竟敢对我动手！我要请道士，我要将它灰飞烟灭，永世不得生！门铃响了一阵之后，就是用力敲门的声音，那力度，简直是要将门拆下来一样。再一会，就听到有人开门了，也可能是有人来了，压在我身上的‘小鬼’害怕了，从我身上起开了，我猛地一下子就睁开了眼睛。然而，眼前那里还是刚才夕阳余晖美丽的光景，早就成了满天星辰了。我猛地坐了起来，微微喘着气，脑子有些疼，一转头，就看到梁景臭着一张脸进来。他身边还站着一个经理模样的人，和一个弓着背脊的男服务员。“看来顾小姐是睡熟了没听到门铃声，梁先生您可以放心了。”那女经理笑的很美丽，声音很好听，双手放在身前，毕恭毕敬的侧身而站，微低着头，跟梁景说这话。只见梁景点点头，“不好意思，闹笑话了。现在没事了，谢谢。”他脸上的表情还是不好看，并且看起来有点尴尬，看过来的目光不友善。怎么着？是我做错事了？可我就是被鬼压床了，其他什么也没做啊。那位经理和服务员闻声说了句什么什么愉快的话就出去了，离开的时候，还很有礼貌的帮我们关上了门。然后房间里就只剩下我跟梁景了，他的脸色一下子变得更臭了。抱着手臂走过来，坐在了另一侧的椅子上，嘴唇紧紧的抿成一条直线，这时候我才看到他手里拎着一袋东西，袋口封着，也不知道是什么。我揉了揉额头，身子依旧是很乏，往后一仰，又躺在了藤椅上，轻轻的摇了摇，目光便落在这漆黑的夜空上，问：“那么着急找我，有大事生？”梁景哼哼了一声，看了我一眼之后，也是转过了身子，随着我的目光看向了天空，道：“我是怕你想不开，在人家地方干出自杀这种丢脸的事情。”他说的十分嫌恶，‘自杀’两字刺着我的心了，手腕上被我胡乱包扎着的伤口，这会也隐约有点疼。我下意识的缩了缩手，笑笑道：“你想多了呢，我这人很怕死的，而且我还嫌弃一个人的命太短呢，怎么可能那么想不开去死。花花世界那么美，我又那么有钱，死了多可惜，便宜了别人。”“你也就这点出息，嘴巴挺能说，干出来的事情却跟嘴巴讲的相反。”梁景显然不耻我的话，说完，就从口袋里摸出了一包烟，给自己点了一支。他嫌少抽烟，即便是抽烟，也肯定是有什么很烦的事情才会抽两根。他这人似乎是对什么都没什么瘾头，所以不会上瘾。这样的人才是最可怕的不是吗？看似对什么都有兴趣，其实对什么也没多大兴趣，没有缺点。或者说他很聪明将自己的缺点隐藏的很深，不让人现，所以也没什么人能威胁他，更别说是控制了。这种人，恐怕连感情都很淡薄吧？毕竟有时候，太过于重感情，那也是一种羁绊。像我一样，在情这个字上，绊倒过数次，因为太在意感情，所以别人才会有这样的机会，掐着我的脖子，置我于死地。我深吸了一口气，笑了笑，道：“因为我是人，我对他们有情，而他们比狗还不如，没心没肺，收了好处，还要反咬你一口，并且不会有半点愧疚之心。他们……不对，是它们，不老虎还猛，比毒蛇还毒。看起来，我还是太善良了，是不是？”我转头看向了他，看着他指间的烟好一会，便忍不住伸手，道：“我也想试试。”梁景闻声皱了皱眉，并没有理会我的请求，而是将手里才抽了一半的烟给掐灭了，然后将放在一边的袋子放在了矮几上，从里面拿出了几瓶药，还有一些纱布。并向我伸出了手，“把手拿来。”“嗯？”我没动，只将受伤的那只手缩了缩，不想给他看，觉得丢脸。“快点，听话。”这次他没有不耐烦，而是柔和了语气，甚至还在后面用很是温柔的口吻跟我说了‘听话’二字，不知道是环境的问题，还是我有点春心荡漾，我怎么就觉得这两个字那么暧昧呢！我对温柔的东西没什么抵抗力，想了想，犹豫了一下，还是伸出了手，将手放在了他的掌心里，他的掌心干燥而温暖。然而，他却往后一移，直接握在了我的手腕上方，将我的袖子卷了起来，露出了一小节手臂，我一直都没有看手上的绷带，现在才现，白白的绷带上竟然有一抹晕开的血迹。我看到梁景皱了皱眉，然后抬眼看了我一眼，便伸手拆掉了手腕上的绷带。我只知道疼，只知道我割的不深，但不知道其实我割的还是挺严重的，绷带撕开的时候，手腕上的伤口看到我都忍不住心惊了。原来那刀片并不锋利，我给自己划了好几刀，才划出那还算深的口子。不过，我认为，旁边那些个小伤口，是因为老娘心疼自己不敢割才变成这样的。至于那个深的，可能也就是那么一刻一狠心吧。梁景的脸色变了变，然后就是一阵冷嘲，他说：“刀不够快，你应该告诉我，我可以帮你换。”我撇撇嘴，依旧躺在藤椅上，说：“反正没有像电视上那样血流成河，所以我应该没有割到要害。”“那真要感谢你那么蠢，若不是蠢的找不到脉搏，指不定现在你就死在厕所里了。”他一边说着，一边将白色的绷带扔在了一旁，用棉花酒精帮我擦拭伤口，那东西擦在伤口上，就像在伤口上撒盐，疼的厉害！我不由的缩了缩手，嘶嘶了两声，终是忍不住，叫：“痛，痛，痛，你轻点啊。”“知道痛？自己下手的时候怎么不知道痛？”梁景依旧是那么的冷血，一点都不懂得怜香惜玉，我都那么惨了，他也不对我温柔一些。我咬着牙不说话，眼泪汪汪的看着他给我清理伤口，上药，然后黏上纱布。一切搞定之后，他就把我的手甩在一边了。自顾自的将那些染血的东西收拾干净，然后跟我说：“换个衣服，下去吃饭。”可我还是懒懒的坐在藤椅上，摇了摇头，“不去，累。”他倒也没有勉强我，自己走了，然后帮我叫了东西上来，都是些好玩意儿。看着那些色香味俱全的，我也终于是有了点力气，将桌子移到床边，趴在床上，拿了筷子，很愉快的吃了起来。这些应该都是梁景给我点的吧。不知怎的，吃的时候，心里竟然滋生了一丝丝暖意。这两年多，最苦最痛的时候，他似乎都是在我身边的，即便讲话毒辣，也不温柔，但总归还是在我身边。有时候也不知道，这应该开心，还是应该难过。很久以前，梁景在我心眼里就是个大坏蛋，而在我最狼狈痛苦的时候，身边竟然也就只有这个大坏蛋陪着了。吃着吃着，嘴巴里竟然就充斥了一阵苦涩的味道，赶紧给自己倒了一杯果汁，甜甜嘴巴。吃饱喝足之后，我就进了卫生间洗了澡，举着手臂洗的，梁景说了不要让我碰水，所以只能单手来。这早我洗完花了我一个多小时，单手果然是不方便的，我忽然就想起神雕侠侣里的杨过了，想想他独臂那么多年，也真是可怜。生活一定很不方便吧！我吹干头，换了一身干净衣服，就去隔壁敲门了。结果，等了半天，给我开门的人却不是梁景，而是个大波美女，穿的十分性感，性感到我作为女人都有点自愧不如了。我瞪着她的胸半天，才用力的吞了口口水，将目光放在了她的脸上，我用余光看了看门牌号，使劲回忆了一下，很确定我自己并没有敲错门，可为什么给我开门的会是个女的呢？对方见我半天不说话，似乎也有些不快，问：“请问您找谁？”我顿了一下，正想开口，就看到梁景裸着上半身从卫生间里出来，身上还湿漉漉的流着水呢！"
	}, {
		"chapter": " 第五十二章：散心养伤（1）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/514830.html",
		"content": "    这画面太美我不敢看，好么！看他们身上衣着风格，想必是已经酝酿好情绪，打算入主题的节奏！我整个人都僵住了，站在门口，直面梁景那带着水珠儿的身子，吞了口口水，还有这丫的就不能好好穿个衣服吗？下半身围个浴巾算怎么回事！他一边擦着头，一边往这边看了一眼，一派风轻云淡，雨过无痕的模样，道：“有事？”我看了看将我堵在门口，对着我竖眉毛的大波妞，又低头看了看她的大胸部，为了梁景的身体着想，我拼了。我挺了挺胸，把头一扬，猛地往大波妞身上一撞，直接将她撞开到一旁去了，然后大摇大摆的走了进去，中气十足的对着梁景道：“有事！”梁景看了看我的脸，先是皱了皱眉，又往我身后看了一眼，似乎是现了什么，勾了一下唇，将毛巾丢在了床上，懒洋洋的说道：“明天再说吧，今天也晚了，你先回去休息。”“不不不，这事情很重要，憋在我心里，我晚上会睡不着的，我一定要说，不说不行。”我是真打算赖到底的，可梁景不给我机会。他不紧不慢的坐在床上，笑着摇了摇头，道：“可我要休息了，你睡不睡的着是你说的事，跟我没关系。”“他都说让你走了，你就走吧，真是没见过你这样脸皮厚的女孩子。”那看起来欲望很强的大波妞也有些不耐烦的开口了。我看了看梁景，他仅仅是垂着眼帘，也不说话，态度也是很明显了，是让我离开不要打扰他们好事的意思。我那么站在中间也有些尴尬，三个人面面相觑，说实在我也没什么立场不让他们干嘛干嘛。想了想，我便识趣了退出了房门，那大波妞一脸得意的甩上了门，那模样简直比奥运会得冠军了还得意。我在门口站了一会，就回了自己的房间，看着面前的墙壁，一时没忍住就干出了一件变态的事情。耳朵贴在墙壁上偷听隔壁的动静。我一向觉得酒店的隔音效果是不怎么样的，再加上刚才那大波妞一看就知道肯定不是个矜持的主，想必在床上一定也是不含糊的。我将耳朵牢牢的贴在墙壁上，为了能够听得更仔细还把电视机给关了。可是我左听右听半点动静都没有听到，怎么着，难道不是在床上干的？我听了一会，想到这边的阳台也是隔壁的，便迅的跑了出去，隔壁的灯还亮着，我张望了好几下，没一会隔壁的灯忽然就灭了，连窗帘都拉上了。我有些悻悻然的在阳台上站了一会，才转身进去，关上门拉上窗帘，躺在了床上。男人，就是那么随性所欲！还以为梁景会是个例外呢，原来不是，才下去吃了个饭，就带了个女人上来，下手也真是快准狠。躺在床上想了一会，没多久倒也睡着了，毕竟还是累了，不管是脑袋，还是身子，都需要休息了。隔天，我睡了很久，起来已经是中午了。照照镜子，不知道为什么脸有点肿肿的，我挑了件宽松的衬衣休闲裤挎了个小包，就出门去敲隔壁的门。难得，我今天跟梁景撞衫了，不对，应该是撞色了。全身上下都撞了。这次，在摁门铃的时候，我还给自己做足了心理准备，不过来开门的并不是昨晚那个大波妞，而是梁景本人。看他的样子，应该是起来有一会了，脸上没有丝毫困倦的样子，整个人神清气爽，衣着休闲，手腕上的手表，换成了一根红绳，绑在手腕上，怎么看怎么像是个女人给他绑的。并且怎么看怎么像一条姻缘线，出自小姑娘之手的感觉。他的心情看起来很不错的样子，笑容满面的，只看了看我，也没说什么，就回身走了进去，门帮我留着。我蹑手蹑脚的进去，视线忍不住将这整个房间都看了个遍，特别是那张床，明显已经是做过打扫的样子，整张床干干净净的，连空气里都是干干净净除了海水味，没有半点女人的味道。他先是上上下下看了我几眼，也没说什么，只坐在了一旁的椅子上，修长的双腿伸直交叠而放。低着头手里摆弄着手机，也不知道在干什么。我这么一直贼眉鼠眼的左看右看，他也终于忍不住开口了，“你在找什么？”我微微愣了一下，迅的收回目光，冲着他笑了笑，弯身用手空掸一下床面坐了下来，抬手将散落下来的头别在了耳后，微笑着摇了摇头，道：“没什么呀，我就是看看，昨晚上睡的不错吧。”我这话说的暧昧不清，特意将这个‘睡’字加了重音。他抬眼看我的时候，我还特意冲着他挑了挑眉，意思是你懂得。“这地方也真算的上是艳遇圣地了，你也就是下去吃个饭的功夫，就这么带了个大美女上来，话说，你女朋友都不管你的吗？特意借口说出差，是专门跑来偷腥的吧。当你女朋友也真是可怜，绿帽子都不知道戴了多少顶了。”“这不是你该操心的事儿。”他懒懒开口，只用余光扫了我一眼，就继续弄他的手机。我学着他的样子，将双腿伸的长长的，交叠在一块，最后索性往后一倒，“也是，我也是作为女性，好意同情她一下。”“手上的伤换过药了没有？”他忽然跳开了话题。我举起手，看了看，转了身子，曲了起来，将脸颊贴在床单上看他，笑了笑，道：“还没有，一只手不方便，而且还是右手，就更不方便了。哎，你说啊，杨过断了一只手臂，小龙女不在身边的那几年，指甲谁帮他剪的？”他转过头来，看了我会，然后抿唇笑了一下，说：“呵呵呵呵呵呵，有机会我帮你问问。“说完，他就站了起来，顺道将我从床上也拎了起来，领着我出了房间。帮我换了药之后，他接了个电话，紧接着我两就出门了。幸好，我压根也没有指望他会马不停蹄去x县处理事情，酒店门口一辆商务车候着我们，上去之后，就现有个地陪开始给我们介绍要去的地方，风景如何如何，还有就是什么电影就在那里拍的等等。看来梁景是做足了准备过来自由行的！地陪说地陪的，我看我的。这一个下午，我们去了三个地方，不是我说，来这种地方，像我与梁景这种关系是真的不太合适好嘛！先我两不是新婚小夫妻，其次我两连男女朋友都不是！搞的这么浪漫干什么！而且这玩意儿也就电影上看看浪漫，真实体验起来，吓死我了好嘛！是的，我们第一个去的地方，是个什么热带公园，据说是某部片子大量取景的地方。也就这样，山山水水，花花草草，山路也不咋地，坐在车上都觉得不太安全。人比较多，大概也是碰上旺季了，成双成对的多些，有些则是好闺蜜同行。我与梁景没什么话说，有话也是我说，他听着，一路上也放不出个屁，只是自顾自的看风景，看到有趣的就笑笑，也不说看到什么了，很是讨厌。值得一说的还是那个大吊桥，很长，在山谷里，走一次还要花钱。说实话，我在旁边看那个架势就不想走，可那热情的地陪死活将我跟梁景推了上去，大概是看我两穿的那么像，以为是情侣，退我们上去的时候，还一个劲的说：这是情人桥，走过了爱情长长久久。最值得一说的是，我恐高！最怕的莫过于这种能晃，看起来也不怎么牢固，还选在山崖上的桥了。我硬着头皮跟在梁景后面走，别提多紧张了，桥上人多，走起来本就晃晃悠悠的，我怕的要命，可又不能回去，只能硬着头皮跟着。走到中间的时候，不知道那个混蛋王八蛋羔子，晃桥！我差点给吓尿了，想都不想就叫了起来，可越是叫，那王八蛋晃得更厉害，人在害怕至极的时候，都是口不择言的好吗，而且我已经完全不敢走了，直接停在中间，扯着嗓子开骂。后面的人催我，我就是不走，完全是骂开了。这整个山谷间，都充斥着我叫骂的声音。最后的最后，我好像是被梁景抱走的。耳边就听到他不停的说：“闭嘴，你给我闭嘴！”可我还是没办法把嘴巴闭上，因为我实在太狠那个晃桥的了，当时我还听到很多笑声，心想这群人都疯了！我想梁景碰到我这样的，也该是要被逼成神经病的，平白无故被那么多人看笑话，他那里能丢的起这个人。就这事儿，那地陪也没少笑话我，起先还绷着，看我跟在梁景后悔，脸白白的，还很关切的问“没事吧没事吧？其实那索桥很牢的。”甚至还与梁景开玩笑，说：“你老婆真可爱，明明怕的要命，却站在中间不肯走。这里的管理员都说，第一次碰上这样的游客，好玩。”好玩你妹，我也是没力气跟他争辩那老婆两个字的对错问题，反正连梁景都没有说话，我说个屁啊，好赖我确实是个已婚妇女。"
	}, {
		"chapter": " 第五十三章：散心养伤（2）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/514938.html",
		"content": "    我坐在车子上，白了两眼还在笑的地陪同志，就侧过了身子，从包包里拿出了手机，翻看了一下，顺道给于嘉茹了个短信，问了问情况。倒是一切都风平浪静，什么也没有生，顾晖连公司大门都没有踏进过。于嘉禾还是很正常的在上班，听起来好像没有人要动的意思。说我不是顾晖生的，我到还不信了，我身上那些个懦弱因子都是他遗传给我的。雷声大雨点小，在医院里还对我剑拔弩张的，还不是没有任何实质性的作为！对此，我感到十分的鄙视。我完短信，转头去看梁景的时候，他正好转过头去看外面的风景，地陪也不说话了，整个车厢也就安静了下来。我看了他们两眼，那地陪脸上还含着笑，一双眼睛本来就小，这会都成缝隙了。我也懒得多说，逛了那么一下，还是有些累的，也就闭目休息了。我们去的地方，是俗称的天涯海角，又是一个很合适情侣来的地方，比如说年轻人谈恋爱家里不同意，就可以过来私奔了！天涯海角么，多好的意境，咱们携手走天涯啊奔海角。好多人还蛮兴奋的，在两块石头下面不停的照相。我也是如今才知道的，天涯海角就是两块石头上，刻着天涯海角。在这里，我和梁景还是蛮有共同点的，就是共同对这两块石头没兴趣。地陪在旁边热情的给我们讲典故，讲传说，我与他并肩站在一块，他抱着手臂，我也抱着手臂，站在一旁，看着众多游客，争前恐后的拍照，拍的还是大合照。“你看你看，那个男孩子长得不错。”这会过去一对小鲜肉，我终于忍不住戳了戳梁景的手臂，微微扬了扬下巴，指给他看那个长得很嫩很好看的男孩子。他只看了一眼，目光就瞥到别的地方去了，这里是个沙滩，穿比基尼到处跑的女子很多，此时此刻他就在看一个胸大的女人，我顺着她的目光看过去，那女人还在跑，跑的很风骚，前面两坨肉就很剧烈的颤动。我吞了一口口水，再看梁景，也不知道什么他已经戴上了墨镜，然而我很注意的看到了他的喉结滚动了一下。切，真是臭不要脸的小婊砸，以为戴上墨镜老娘就不知道你在偷窥了嘛！我们在那里站了一会，地陪同志终于讲完了，就过来问我们要不要拍照，留个纪念，很有意义的。我于梁景几乎是同时开口，“不需要！”地陪被我们的默契给惊呆了，僵着表情看了我们一会，才点点头，随便的迎合了我们两句。后来，梁景跑去潜水了，他们建议可以两人一起潜，我看着也有点蠢蠢欲动，可梁景却直接帮我拒绝了，说我身体不适，还是在上边呆着好了。然后我便只能看着梁景穿上潜水服，弄好装备，下去的时候，将手上那根红色的绳子丢给了我，说什么让我好好保管别丢了，然后就跟着一群人一起就那么下去了。他都这说了，我便将绳子挂在了我的手腕上，这样也就不会有丢了机会了。他们下去之后，我便百无聊懒的赤脚在沙滩上散步，阳光暖暖的照在身上，海风迎面吹过来，踏在细软的沙子上很舒服。身边来来去去，有许多孩子和情侣，这样一个人散步，倒也是一件很惬意的事情，不需要应付任何人，安安静静的。地陪只跟了我一段路也就走开了。走了一半，便接到了于嘉禾的电话，我看着屏幕半响，犹豫了许久才将电话接起来，其实这种时候，我并不是特别想联系这几个人。这样舒服的心情，能保持的时间并不是很长。但我还是接了起来，也是好奇他打来想说什么，没什么事情，他应该也不会给我打电话。我找了处人不算多的地方，将电话接了起来，顺道将鞋子放在了一旁。“喂。”电话那头的人似乎是愣了一下，默了好一会，才开口，“嗯，是我。”还真是废话，我能不知道是他吗，手机有来电显示的好吗！“嗯，有事？”“也没有，就是打个电话过来问问你是不是安全到达了。”这话说的我又忍不住想要吐槽一下，我是昨天到的，现在才打电话确认平安，是不是晚了一点？再说了他于嘉禾干嘛要跟我确认平安？他们现在都是巴不得我早死，正源就能轻轻松松的入他们的手了吧！我笑了笑，道：“昨天就到了，梁景都安排好的，所以很顺利。你们呢？一切都顺利吗？”想了想，怕他不能理解，就补充了一下，“我是问顾唯一的案子警察查的顺利吗？既然都报警了，总要有个交代，不然朱阿姨要一直误会我了。”他大概是没有想到我会问这个，停顿了好一会，似乎有什么难以开口的。说实话，连我都那么坦荡荡，他有什么好难以开口的。被人说野种的是我，也不是他。“唯一销案了。”“理由。”干嘛销案，要掩饰什么？还是说就是想把这个罪名扣在我的头上。“没什么理由，就是销案了，既然她不追究，那就算了，反正人也没什么事。”于嘉禾的口气硬了一些，似乎是不想让我过问这件事。但我怎么能不问，我还指望警察同志给我有个清白呢！就这么销案了，以后她们就更能拿这件事来说我了。“什么算了，怎么能算了呢！”“我也没事，你忙吧，我挂了。”他不理会我的质问，直接就把电话给挂了。我这心情，也被他一通电话给搅坏了。梁景潜水潜了一个多小时才上来，换完衣服过来，看那小脸上的笑意就知道玩的十分尽兴。早知道这样，我当时就该强烈要求跟他一起下去。在去下一个景点的时候，我便忍不住问他，“为什么不让我跟你一起下去？”“你会拖我后腿，到不了我想到的地方。”我恶狠狠的瞪了他一眼，他却不以为意。在这之前，我以为他是为了我好，毕竟潜水这项运动不是所有人都行的，我的身体适不适合做也不一定，我心里暗暗的想，他可能也是关心我。现在答案很明显了，他是怕我拖后腿！这种海滨城市，其实看多了，景色也就这样，左不过就是沙滩海景。最后一个景点也差不多，晚餐是在景点里的餐厅吃的。暮色将至的时候，地陪让我们去走一走那被称之为情人桥的地方，其实就是一座木桥，有点长，直延伸到海边上造着的一个小木屋。总归也是取了点意境美。我本不想去，但梁景说闲着也是闲着，就去走走。这回地陪没跟着，就我们两个，并肩一块走在那木质的桥上，还伴随着鞋子踏着木板的声音。我将双手背在身后，就那么很无聊的走，他不说话，我也不知道该说点什么。不过，我有点搞不懂，他自己来给自己放假，为什么要带上我。当然，他这一趟带的正是时候，在遭受那样大的打击之后，若是不到这里来缓冲调节一下，估摸着我真的会被送去看心理医生，而且也指不定会干出点什么事情来。我侧头看看他，只见他眯着眼睛一派享受。梁景这个人，我是看不懂的，每次我想与他走的近一些，他就会暗暗的退步与我疏远，但真的疏远的时候，他又会走近一步。老实讲，以他的背景，正源那点股份他其实根本就没有放在眼里，说是帮我，还不如说他就是在玩。最喜欢干的事情就是绝处逢生，那样会有一种成就感。然而，对于正源，我不知道他是怎么想的。有时候总觉得，他像个座上客，坐在高出看我们的好戏。这么连着走了三个景点，多少还是有些累的，吃了晚餐不久我们便回酒店了。很巧，在等电梯的时候，竟然碰上了昨晚在梁景房间看到了那个大波美女，我很惊讶，梁景很淡定，那大波美女脸很臭！我正好就站在他们两个中间，不知道为什么，这样感觉怪怪的。我忍不住就往后退了两步，走到了梁景的另一侧，那波霸的眼神看起来太不友善了。我以为他们就算是一夜情，这样同在一个酒店，总还是有点情分的嘛，一夜夫妻，也有一夜呢。可从他们碰到，到进电梯，再到出电梯，他们都没有任何交流，梁景是很正常的，就是看那个波霸脸色十分不好，出电梯的时候，还恶狠狠的瞪了梁景一眼，小小声的抛了一句：“以为自己是什么东西！哼。”她跟我们不是同一层的，她先走，随后电梯里就只剩下我跟梁景两个人了。我忍不住就问了问：“你昨晚是不是不给力？她怎么那么苦大深仇。”他侧目白了我一眼，哼笑了一声，用一种很自傲的态度说：“因为我没跟她怎么样，所以才苦大深仇。毁我一件衣服，让我怎么对她感兴趣，手段拙劣。”"
	}, {
		"chapter": " 第五十四章：什么样的人最可怕",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/515754.html",
		"content": "    我看了他两眼，终是觉得梁景这人还真不是一星半点的奇怪，都已经是举到他嘴边上的肉了，竟然没兴趣，什么叫不吃白不吃，我要是个男人，自动送上门的东西，一定要将她吃干抹净了才好，反正也不要负责，作为一个男人也不吃亏。回房间的时候，我忍不住好奇的问了一声，“梁景，你性取向还正常的吧？”他没回答我，只用眼白看了我一眼，就直接进了房间，半句话也没有讲。之后的两三天，我都无所事事，梁景只带我出去玩了一天，后几天他都是一个人行动，也不知道去做什么，人在的时候会跟我一起吃饭，不在的时候，我就自己找东西吃。有时候一天也见不着他的人影，就算见着了，也肯定是晚上。出差第四天，我终于忍不住自己去了x县，谁也没说，一大早起来，准备了一下，带足了钱，和满格的手机就出门了。我是直接打车过去的，也不需要费时费力的去坐大巴车。x县就在本市隔壁很近，开车过去大约四十几分钟，幸好我知道那地方的地址，因此在x县城的汽车站下车之后，我又打了当地的的士，将地址一亮，也就稳妥妥的坐在车子上，等着司机师傅将我拉倒目的地了。车子到达村口的时候就停住了，停了好一会，司机师傅才说：“前面的路你自己走进去吧，也不是很远了，这路子在修，我得车子也只能开到这里了，真不好意思。”我坐在后座上，往前张望了两眼，看看司机师傅那种真的开不过去那种眼神，我也就放弃劝说，付了钱，就下了车子。司机师傅临走的时候，还十分好意的给我指了指路，说了一大推七拐八拐的话，我听的不是特别明白，但也记住了一些。我徒步过了这段正在修葺的路，才真正看到此渔村的村牌，写着xx村欢迎您。在往里走，便不难现，这村子全然已经被投机者占领了，俨然是成了一个名符其实的度假村。酒店不单单是一个，一路过去，小旅店毕竟多，大型的度假酒店就比较少，看着也就只有一家。我按着司机师傅的话，七拐八拐的，最后也不知道自己拐到那里去了。但我想我应该是离目的地不远了，因为在路上，我一不小心就听到了当地村民在讨论关于建造大型度假酒店的事情，虽说仅仅只是两个妇人之间嚼舌根，但他们说话的内容，还是让我有些诧异。我一直是不近不远的跟着她们，正好可以听到她们之间的对话。对话的内容，大致是在说对过来建造酒店的老板表示万分的不理解，那块地本身常年就没有人在上面建造东西，即便这小渔村忽然热起来了，也没有人在那里建造什么观光设施。有句话倒是说对了，若那地方真那么好，一早就有人抢占先机话大价钱将地皮买下来了，看看现在娱乐业那么旺盛，肯定是稳赚不赔的，要这样，村干部早就过去拿下了，还会等到外来商人赚钱？还有更重要的一点，他们虽然说的隐晦，但我还是听出来了，现在霸着那些地的人，行径奇怪。至于为什么奇怪，可想而知。所以，这一处显然是个坑，坑的是谁，已经很明显了。我也只听到这里，那两名妇人拐了个弯就进了家门，想再听下去也是听不到了。但从她们那种咬耳朵的状态，这件事应该是被保密的，并且是全村保密。这么一来，我就有些纳闷了，心里不由的起了个疙瘩，在原地站了一会，我便一路询问，总算是到了目的地。那块地很大，但只在周遭建了一些娱乐设施，这地上大部分都是绿化设施，然后在靠近海滩附近的地方，搭建着一些简单的房子，密密麻麻的一块，俨然是成了一处小街，据说晚上还是夜市。里面多为买些小吃和小玩意儿，当然以吃的东西居多。我假装游客过去，走了几步，却意外看到了梁景，迎面走过来，身后还跟着三两个人，看他的模样脸上还洋溢着浅浅的笑容，一边走，一边似乎在跟身边的人说着什么。见他快要走近，我就迅的窜进了一家人满为患的小饰品店，挤在人堆里偷偷的往外看，他们走过来的时候，我猛地转过了头，整个人都紧绷了起来，不知怎么的，竟然有些紧张害怕，生怕他会看见我。可他看见我又会怎么样呢？我趴在一个人背后，等了好一会，才动作缓慢的转过头，但很快我又转了回来，吓了我一跳，他们竟然站在门口没动。我深吸了一口气，忍不住又往里挤了挤，希望人群将我淹没在里面，万万不能让梁景看见我，至于我为什么不想让他看见，我也不知道。我在那里挤了许久，一直到再找不到梁景他们的人，又在附近走了一圈，我便原路返回，幸运的搭了个顺风车，又花了一个多小时回了酒店。晚上，梁景敲开了我的房门，带着我去他们这里的特色餐厅吃饭，但我有些心不在焉的。白天的事情，仍然记在心里，我一边吃东西，一边笑呵呵的看着坐在对面的梁景，道：“你这几天干嘛去了啊？x县的事情你打算什么时候再去解决啊？我们好像出来的有些久了，是不是该早点将事情处理干净，然后早些回去了？”梁景并非抬头看我，只低着头吃着东西，过了好一会之后，才抬头看向我，问：“那你有什么好的建议？坐下来与那群小商贩讨价还价，还是强行拆除，不管不顾直接开启工程。你已经跟km集团签过合同了，如果不如期进行，违约金恐怕你也负担不起。”他说的很淡定，可说了半天，也没有一句我想听到的话。我看了他一会，他却已经闭上嘴巴不说话了，我想了一下，笑道：“一切看你的安排啊，要不明天我们一块去看看，怎么样？看看到底是个什么样的情景，现在这样子凭空的想，我也给不出什么意见来。”他抿着唇点了点头，说：“好。”后来我们就没说什么话，梁景的心情一直都不错，吃完饭一块走了走就回了酒店。第二天，梁景做了安排，我们坐车直接到了渔村，里面有人接应我们，看样子应该是正源过来的人，见到我也是顺口叫了一句‘顾总’。村子里的村干部也过来接待我们，先将我们引到了村长家里坐了片刻，相互奉承了几句之后，便也进入了正题。村长的意思是多少得意思一下，那些村民也是可怜，都是些质朴的人，好好说，肯定能商量好。梁景没多说什么，就陪着我一起过去看了看。下午，他们召集了所有小商贩过来开了个大会，我一直没有说话，只听梁景在那里讲，但显然他说出来的价格，那群人一半同意一半不同意，有些人像是狮子大开口，一直僵持着。结果大会开到了晚上也没有将事情解决。晚上，村长请我们吃饭，这村长年纪毕竟轻，懂的抓住商机，虽然是个干部，但也没有半点架子，对我们客气有理。可惜这一整天下来，我依旧没有听到我想要听到的话，看着那村长的笑脸，我忽然觉得分外的假。总觉得他的笑容里充满了幸灾乐祸，那一双闪着金光的眼睛，全然在讲，你们这些个猪头。吃完饭，我们便要回去，路上我想了许久，还是试探性的问了问：“梁景，你觉得这次的项目我们能赚到钱嘛？”他原本是看着外面的，听到我的话，才转过了头，车内光线不好，我不能看清楚他看我的眼神，“怎么？”“没什么，我就是想问问，觉得怎么就特别不顺利，明明我才是那地的主人，怎么就没有主动权了？要么让他们将这地买过去，我们再找其他地方好了。你没看到那村长的脸吗？活像是看到两个猪头来了，给他们撒钱呢。”我气呼呼的说着。梁景则一直看着我，黝黑的环境下，他的眼睛也显得黑漆漆的，表情深不可测。我的心里抖了抖，说实话，今天看到他的样子，我都有些怀疑他的办事能力了。但也许有没有可能他也是故意的？“嗯，你说的不错，只不过那些人难缠的厉害，如果来硬的，恐怕这项工程也无法动工。你知道这个世界上最可怕的人是什么样的吗？”他淡淡的问。我皱了皱眉头，没说话。“没钱又什么都豁得出去的人。”“嗯？”“这样的人可以拼了全力来毁掉你，反正他什么也没有，他什么也不怕，可你有，你便会害怕。”我看着他良久，到底也没看出个什么，默了一会，便下来决定，道：“那再给他们一个月的时间，等过了年，还这样，我就将地卖了，重新选个地方。相信km那边也会理解，将进度往后推一推。总之，我一分钱也不会白给他们。”"
	}, {
		"chapter": " 第五十五章：一波未平一波又起",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/515800.html",
		"content": "    我说的分外坚定，梁景倒也没有太多的话，仅仅只是点了点头，便又转了回去，不再看我，也不再理会我。仿佛我说的这些跟他没有多大的关系，我定定的看了他的侧脸一会，便也转过了头，看向了窗外黑乎乎的世界。我想，也许是我想多了，这件事应该是那渔村的人在坑我，又有可能是我把自己坑了。吸了口气，便也不再多想了。回到酒店，回到房间的时候，梁景忽然转过头来看着我，身子斜斜的倚靠在门板上，道：“你有时候话想要跟我说？”我微微愣了一下，便笑了一声，道：“没有啊。我该有什么话要对你讲嘛？”“嗯，晚安。”他斜斜的勾了一下唇，便在我的眼皮子底下进了房间。我在门口站了一会，才进了房间休息了。第二天，一清早，于嘉茹就打了电话过来，由着我第一个电话没有听到，她是连着打了两个的，看起来十万火急的样子。我愣怔了一下，就很快将电话接了起来，于嘉茹的第一句就是，“清城，出事了！出大事了！”她的声音很急迫，才刚刚说了一句话，手机里就又有电话进来，我看了一眼，是高媛。我想了一下，就跟于嘉茹说了一声，将高媛的电话接了起来。顺便已经开始起床了，“生什么事了。”“食品监管局抽查，其中抽查了我们公司旗下的级市场，食品加工场，连本市大大小小十多家餐饮店也出了问题。而且问题十分严重，我们直属的六家级市场全部停业整顿，四大主要生产加工厂也被迫停工，需要彻底详查，至于餐饮店就更不用说了。”正源本就以食品业展起来的，在外正源食品几乎也是无人不知无人不晓的，如今出了这样的事情，想必消息也一定传开了，可为什么会那么突然！上级部门我们也都是打好关系的，当然我不是说我们公司的食品有问题，但很多地方，只有交道关系打好了，才能站住脚跟。这一点，我妈在的时候做的很好，这几年我也没有落下，逢年过节什么好东西我都是让人送上门的，闲暇的时候，也势必要请顿饭什么的，促进一下关系，“之前没有通知吗？”“没有，总公司这边也是直到他们来了，出了问题才知道。”电话那头显得有些吵，看来公司里现在应该是有些乱套了。可我依旧是想不通怎么会变成这样，现在这个时段，正是级市场的旺季，过年过节，来市采购的人极多，这么一来，到过年都别想能够顺利开业，就算再开业，恐怕因为这影响，也没有人再来采购了。再加上连加工生产厂子都出了问题，就更不用说了，这影响一定是连绵不绝的，总部出问题，在外的连锁店也势必要受牵连。但正源食品也算是老字号了，又怎么可能那么经不起考验？“就算是突袭，也不至于搞成这个样子吧？正源食品在生产线上一向都做的很好，怎么可能会生这种事情？”高媛在那头显然有些忙不过来，只匆匆道：“您先回来再说吧，现在电话上一时说不清楚，我们这边还要应付媒体，顾总我就不跟你多说了，好吗？”“好，我今天就回来，你抽空给我跟梁景顶个回程机票，最快的。”高媛应了一声就将电话给挂了。我匆匆忙忙的收拾好了东西，就跑去敲梁景的门，没想到他动作比我还快，已经将东西收拾妥当了。这次回去，一路上跟来的时候心情是全然不同的，我是有些慌乱，尽管我在正源工作了两年，但还是第一次碰到这样大的危机，正源的食品线是命脉，是所有产业线里主要赚钱的部分，就像一家店里的镇店之宝，现在镇店之宝出了事，势必要伤了正源的本。一路回去，我的眉头就没有松开过，脑仁也跟着疼。然而，等到我们马不停蹄的赶回公司，我的脑仁就更疼的。会议室里，我看到顾晖坐在主位上，面色铁青的正在飙。见我跟梁景进来，脸上反倒是出现了一丝笑容，冷冷的哼了一声，道：“你们两倒是愿意回来了？这公司能那么安心的交给你们，也怪我眼拙！我还想我临老了能享享清福！结果竟然给我闹出这样的事情！顾清城，你倒是说说看，这公司你是怎么管的！”他一边说，一边用力的拍了一下桌面，眼里透露这一抹浓浓的失望。真的是好笑，这种失望是从何而来？我定定的看了他半响，心中气急，但也是冷静了下来，并未理会他的话，而是转头看了一眼会议室里的人，都是各部门的经理。梁景也是有条不紊，他是见过了危机的人，自是不会觉得有多慌张，想来他一直称自己是管理高手，危机化解专家，总不至于让一家好好的公司在他手里倒闭败落吧！连这样的危机处理不好，那也算是自己打脸了！他微微一笑，态度谦和温顺，不露锋芒，对顾晖道：“你顾董先不要生气，不管是任何一家鼎盛的公司，都不可能一帆风顺，更何况，我想这件事，是下面一些管理出了问题。您现在直接将这次出事的过错放在清城的身上，恐怕是不合适的。”他依旧是笑着，说的不急不缓，镇定自若。顾晖侧目看了他一眼，冷哼了一声，“上梁不正，下梁才会歪！若是她一点错都没有，又怎么可能会生这么严重的事？一家食品公司，在食品安全上出了问题，这简直就是致命的打击！食品的安全的问题，是一次错都不能犯的！你们不知道吗！梁景你不知道没关系，难道连你顾清城都不知道吗？”“从小到大，我在你耳朵边说过多少次？”我瞪着他，这人也是戏子附身了，不久之前在医院里他跟我说的字字句句我都还记得很清楚呢！正源没事的时候，他是在家里闲情雅致，正源出事了，他就第一时间跑过来跟我说教，马后炮！想必这件事若是成功解决了，在外人面前，他恐怕还会拍着我的肩膀说，真是不枉我从小教育！“我妈教我的东西我都记得，遇事冷静，保持一颗清醒的头脑，无论多大的事情，只要不是死路总能够解决！最怕只知道一味的责怪别人，什么事情都不干!最后势必人心散，公司败！”我挺了挺背脊，继续道：“爸，既然您都来了，在这里你资历最深，在正源的日子最久，想必对于处理这种事情应该很在行吧。教训我的事情，您先放一放，等回家了，您有的是时间教训我，现在先告诉我，接下去我该怎么做？”说完，坐在下面的人，也统统都将目光落在了顾晖身上。各个也都很真诚的等着怎么该怎么解决，虽然他们只是员工，但各个也都是有职业精神的人，遇着危机也不是会退缩的。我直接将问题抛给了他，顾晖显然是有些懵了，以前我妈再的时候，他在公司混个闲职，就张张嘴吩咐就行，身边有个好帮手，他也不需要费太多脑子，只了解个皮毛就好。当初我妈有心将权利放给他，所以也带了他一段日子，重要饭局，也是带着他去应酬，在外看来是以他为主，实则是王月玲女士暗中教授，他依旧是不需要动太多脑子。她说什么，他做什么，完了，还觉得自己很厉害。一个男人长期吃惯了软饭，这软饭也就吃的理所当然了，通常是思想上的强者，行动上的弱者。想的很美，做的很烂。真当他出头，又怂的不行。梁景也很配合我，一言不的站在一旁，并还做出了一副虚心受教的样子。会议室里很安静，顾晖沉默了许久，才大手一挥，坐了下来，道：“这样的事情还要我亲自出手，那还要你们做什么！这次的事情就由清城一个人来解决，若是解决不好，就别在公司里呆着了！我是不会在放任你胡作非为了！我一生心血，定是不能让你毁了。“我抬眸瞪视了他一眼，便淡淡一笑，开始问具体情况。毕竟我与梁景也是刚到，很多细枝末节的事情并不知道，还有就是现在到底是个什么样的情况。问题也确实有些严重，最重要的就是食品安全问题很严重，餐饮店是卫生问题，还算轻的，重的是级市场被现了大量的过期产品，过期产品也就算了，恰恰是有人很仔细的现，过期产品上面的日子人工改过，本该处理掉的，却把时间一改又放在上面卖了。还有就是现假货，均是奶粉类的东西，众人最不能容忍假货的东西。再到食品加工制造厂，问题就更加严重，整个流水线，没有一个是合格的！现在食品工厂还在细查，没准还会有问题出来，工厂管理者已经被带走问话了。这可真是从天而降的祸端！白白便宜了我们的竞争者。先不提损失有多重，先说这名誉问题，日后要如何重塑还是个问题！顾晖坐在一旁，一边听一边从鼻子里出哼哼声，听得我心里更加烦躁！"
	}, {
		"chapter": " 第五十六章：得罪人了？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/515942.html",
		"content": "    他们一人一句说完，整个事情也就差不多了，不过话到了这里，我这心里也就有个疑问了，既然是食品监督局过来抽查的，弄的这样严厉，难道会只有我们正源出问题？我也没听说，现在有什么整顿食品业的事情啊，怎么就忽然这样了？“这一次就查了我们？其他都没有这样的情况吗？”我不由的问出了口。于嘉禾也是坐在下面的，正好现在就在我的对面，刚刚进来，我就光顾着看顾晖了，倒是没有察觉到他的存在。现在他来回答我的问题，我这才主意到他，“突击，只查了我们。”“不过，现在事情还没完，这些也都是我们内部知道，还没有再媒体曝光，级市场和餐饮店停业对外只说内部整顿，但媒体的鼻子都很灵光，恐怕也是纸包不住火，只能将这件事尽快解决。质检局的局长，我们也私底下找人联系了，他不愿意与我们对话。”于嘉禾一边说，又低头翻了翻手上的本子。眉头微微皱了皱，道：“工厂的话要停工彻查，起码是要停工一个星期以上，供货恐怕……”一个地方出问题，就会有接连不断的问题出现。果然就像于嘉茹说的那样，出事了，出大事了。开完会，我就亲自去了本市那几间已经关门的级市场，员工在监督局的人的监督下，将所有不合规格的产品统统下架，这不整顿还好，一整顿竟然整出了许多不合规格的东西。连之前在电视里曝光过的奶粉都还在！我也是站在一旁看了一会之后，就拉了这里的负责人到了一旁，问个究竟。“那些个规章制度，对你们都是白搭是不是？你告诉我你疏忽一点两点也就算了，现在这算是咋么回事？再这个搬下去，我看这市里是没有一样东西是合格的！你要怎么交代？赔偿罚款损失，都有你来负责吗？”我心里是积了一些气，特别是听到那奶粉的名字，前段时间我都在电视上看见了，他们这里竟然还放着！这不是存心的是什么？那管理人员，也只是低着头，一言未。半点之后才小声的辩驳：“我早就吩咐下去了，谁知道下面的人不干事，你这会质问我，我也是不知道的。再说了，以前就算是有人来查，也都是走过场而已，哪像这是那么仔细。那么大个级市场，错漏个一个两个也是正常的。”“那现在是一个两个的问题吗？如果是一个两个，人家也不用让我们停业整顿了好吗！有错还不承认，你叫什么名字！”大约是我的严厉，终是让对方严肃了一些，看了我两眼之后，才急急道：“不是不是，我只是想说，那些东西怎么上架的，我也不清楚，他们忽然来查，并且查出那么多不合格的东西，我也是很吃惊的。很多东西之前都是在仓库里放着的，我也看过，正打算处理掉的。”“我也是在这里做事五六年了。”他想了想，左右往四周看了一下，便伸手扯了一下我的衣袖，将我拉倒一侧，压低了声音，道：“这监督局的人我也认识几个，那天来的时候，只跟我说了一句话。”他说的神神秘秘的，表情又十分的正经，我不由的皱了皱眉，微微抿了一下唇，问：“什么话？”“他问我，我们公司老板是不是得罪什么人了。”他别有深意的看看我。这话听得我心里不由一沉，得罪人？我能得罪什么人？吴峥？不可能，上次他把我拖到卫生间里，我没有反抗，自是不会得罪他，而且这件事我至今也没有跟任何人说过，亦不会有人知道。我这么安静，又安分，吴峥应该不会这么无端端来整我。他见我没有说话，便又压低声音说：“那人跟我关系颇好，应该不会无端端跟我说这话，若真是老板开罪了什么人，就算我们这里做的再好，也会被他们挑刺的。”“怎么可能！若是我们自己做的尽善尽美，他们怎么又挑的到刺！那一袋袋的东西，总不可能是他们污蔑了我们吧！”对，问题就在这里，若是得罪了谁，那这些个不合格的产品难道是自己飞到货架上去的？若真是有人要捉弄，也是一个里应外合。想到这里，我不由倒吸了一口气，也不再与他多费口舌，在这里看了一会，就去了工厂，情况也是不容乐观。看来这件事，比我现象中的要严重太多了。等我将s市整个转遍了，天也黑了。本来想去找梁景的，但仅仅只走到小区门口，又折回回了家。进了家门，于嘉禾似乎早就在了，看到我回来就从沙上站了起来，：“你去哪里了？我一直给你打电话，都没打通。”我从包里拿出手机看了一眼，确实有几个未接电话，都是他给我打的。“找我有事？还是说想到办法化解危机了？这事，估计再过两天，媒体就会曝光了，若是曝光，正源差不多就要完了。”说到这里，我忽然又想到了另一件事，挺认真的对他说：“你看正源都要完了，趁现在它的股票还有点价值，你买给我吧，免得等它变成废纸的时候，你想卖都卖不掉。”“何必在这种时候说这样的丧气话，正源不会那么容易就完的，你放心吧。”真的是太阳打西边出来了，于嘉禾竟然还会安慰我，可是我所认识的于嘉禾应该是很憎恨正源的吧，毕竟就是因为这个公司，他才会被绑在我的身边，这公司要是倒闭了，他就可以跟我离婚，然后顾唯一也可以安安心心的跟他在一起了。现在竟然会反过来安慰我了，真有趣。我换了鞋子，将行李放在一旁，过去将自己甩在沙上，笑了笑，道：“我怎么看着那么容易倒？内里心不齐，外又是四面楚歌，怎么能不倒？倒了也好么，我爸和你都自由了，梁景说，一个人只要一旦拥有了什么就会怕东怕西，受制于人，然而一旦什么都没有了，也就彻底自己有了，从心到身。”于嘉禾看了我半天，最后将目光落在了我右手手腕上，指了指贴在上面的纱布，问：“这是怎么回事？”他这么一指，我便缩了缩手，摇了摇头，“没什么。”又坐了一会，我便起身回了房间，没有跟他多说什么。事隔一天，我接到了一个很特殊的电话，来电是吴扬，他约我吃饭。但真正跟我约在餐厅里吃饭的却是吴峥，我不知道吴扬怎么会帮着他老爹来约我，而且他竟然会知道他老爹跟我之间的猫腻！其实知道也没什么，毕竟他老爹都为他打了一辈子光棍了，可关键问题是他为什么会知道？吴峥亲口说的？不像，若是吴峥不在乎这个儿子，当时在酒店厕所就不会那么紧张的让我藏起来不被他儿子现了。吃了是中餐，包间的位置倒也隐秘。最近公司里很忙，梁景也是整天在外跑没个人影，我身边能商量的也就梁景了，其他人我都不太相信。我过来吃饭就告诉了高媛，并将地址告诉了她，提前嘱咐她若是我打了她的电话，不管什么情况都一定要过来找我。我也是被坑怕了的，所以当我看到包间里的吴峥时，还是蛮庆幸自己提前通知了人。不行，我得个短信，让她过来在门口守着才好。吴峥见到我的时候，脸上笑的十分灿烂，还十分热情的站起来给我拉开了椅子，一股子绅士范。我皮笑肉不笑的扯了扯嘴角，道：“谢谢，吴省长。”“其实不用那么见外，你叫我吴峥也是没有关系的。前些日子一直在外面，没空过来找你，今个好不容易回来一趟，就让扬扬帮我把你约出来。你知道的，我的身份不能太随便了。听说你跟扬扬以前高中时候就认识？而且关系还不错？”他扶了扶架在鼻梁上的眼睛，笑嘻嘻的看着我。我忍不住紧了紧身上了衣服，穿着厚厚的衣服，我都忍不住起一身的鸡皮疙瘩，他既然知道我跟吴扬以前高中就认识，怎么会还有这个胃口来吃我？看着我的时候，不会觉得我像他女儿吗？我干干的笑了两声，轻轻点了点头。“你们正源的事情，我已经听说了。也真的是为难你了，那么大的公司要你一个人支撑着，你看看你，跟上次一比，好像又瘦了不少，小姑娘要胖点才好看，太瘦了不好。”他说着就直接伸手过来，要摸我的脸，我完全没有心理准备，将身子往后一仰，他的手就硬生生悬在半空，略显尴尬。他脸上的笑容顿时有些僵住，电光火石之间，我便迅握住了他的手，笑的很虚伪，道：“谢谢吴省长的关心，但这是我妈留给我的东西，我势必要将它好好经营下去，不能辜负了我妈的心血。”吴峥稍稍停顿了一下之后，便大笑了一声，回握住了我的手，笑道：“其实也就是一件小事。”"
	}, {
		"chapter": " 第五十七章：圈套",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/516888.html",
		"content": "    “清城，不知道你还记不记得上次我在酒店里跟你说过的话。”吴峥握着我的手半点也没有要松开的意思，食指指腹还轻轻的摩挲着我的手背，那眼镜片后面的目光是那样的赤裸裸，如果眼神可以扒衣服，估计我现在已经脱光了。我必须要压下心里极大的一个障碍，才能够不反手将他的手甩开，并且直接给他一个耳光。只能深呼吸再深呼吸，现在这种情况下，人为刀俎我为鱼肉，根本没有办法抵抗。我看着他眼里那种势在必得的神采，忽然想起上次在级市场那管理员悄悄与我说的话。如今再看这吴峥的脸，我也就很明白了，这并不是我得罪了谁，而是有谁要将我逼到吴峥的床上。而且，现在这种情况，那床我真是不上也得上。可我也真的好奇了，为什么这吴峥偏偏是看上我，而不是看上顾唯一呢？她漂亮多了，好么！我勉强的笑了笑，动了动手指，终是忍不住问道：“吴省长，我能不能冒昧问个问题？”男人在面对还未到手的女人时，总是十分温柔的，并且还是有求必应的那种，他点了点头，“你只管问，不过有一点你得答应我改口，别叫我吴省长，这样我们的关系就生分了，直接叫我的名字就可以了，这样的待遇也不是每个人都有的，你明白的。”对着一个比我大了有二十岁的男人谈情就够那什么了，还要我叫他的名字，简直……我深吸了一口气，继续勉强的笑了笑，道：“我就是想知道，为什么是我呢？我也不是那种长得很漂亮的类型，可以说哪儿哪儿都没有优点，为什么您会看上我呢？”“这让我有些受宠若惊。”为了掩饰我心里的抗拒，最后还不忘加一句奉承的话，让他听的爽快些，也显得我被他看上，真是上天偌大的恩赐，我也真真是很开心的。果然，那一张老脸也真是笑开了花，看来这四个字对他来说很受用。他收回了手，拿起面前的酒杯小酌一口，然后感慨万千一般长长叹了一口气，看那架势似乎有一段怎样可歌可泣的故事要讲。他的目光在我脸上停留了片刻，眼神里有一抹悲伤。我看他微微动了动嘴唇，还以为他终于要讲了，结果却是再次拿起了酒杯将余下的全没入了口中。许是酒水微辣，又可能是我眼花了，我好像看到这年过半百的男人眼中含了泪光。但很快他便微低了头，再抬起来的时候，眼中已经是一派清明了。“不用这样妄自菲薄，每个人身上总有自己的优点缺点，一个人不可能只有缺点没有优点，当然也不可能只有优点没有缺点。所以你的身上自然有你独有的好，也许别人看不到，但恰恰被我看到了，这也是一种缘分，不是吗？”他微微的笑着，伸手替我倒了些果汁。说真的，这几句话对我来说挺受用，若是眼前这个不是比我大上二十岁，看起来像我爸一样的男人，这样一番话，是很容易让我感动的。自从王月玲女士离开，我所有的自信心，早就在这两年里给磨光了。没有人觉得我好，到了最后，连我自己都觉得我自己真不怎么好。我以为我满身的缺点，早就忘记优点是个什么玩意儿了。而吴峥竟是这两年里，头一个说我好的人。幸好他的脸足以让我保持一颗清醒的头脑，心中虽有些微微的动荡，但脑子还是很清醒，男人嘛，喜欢的时候，嘴里就像抹蜜了一样，说出来的话都能甜到人心里去。吴峥是个文化极高的人，又在官场摸爬滚打多年，我这样的人在他面前跟透明人差不多，要摸透我的心思，也确实不是难事。我低头笑了笑，道：“确实是种缘分，我老公都瞧不见我身上的好，独独倒是被您给瞧见了。”“你跟于嘉禾的事情，扬扬也跟我说过了。我建议你，最好是跟他离婚，其实你们之间没有感情，这样联系在一块，你等于是守活寡没什么区别。而且将来你有很长一段时间是要跟着我的，有这样一段婚姻在，也不合适。”他说的很直白，倒也不遮不掩。弄的好像我们两个已经说开了，并且已经决定好了要在一起了！这感觉又让我起了一阵鸡皮疙瘩。这吴扬倒也奇怪，怎么什么都说。“不过有一点是要委屈你了，我跟扬扬说过，也曾经答应过扬扬他妈，这辈子我只会有一个原配，也不会再娶，所以你明白的。我可以给你除婚姻之外所有的东西。”说白了，还不是只让我当个没名没分的情妇吗！情妇就情妇，还将话说的这样冠冕堂皇的，说给谁听呢？真是又想当婊子，又想立牌坊，天底下怎么可能有那么好事情！纸包不住火这个道理谁都明白，可怎么就有那么多人要铤而走险呢。我抿唇笑了笑，不置可否，遂又问道：“可吴扬都已经知道了，他不反对吗？”“傻瓜，他要是反对，你我今天就不会坐在一起吃饭了。其实你不用害羞，这里就我们两个人，你不必这样绷着神经，你的心思我也明白，若不是扬扬提醒我，我还想你可能是不愿意的。也是，作为一个女人，是该有点矜持，是我疏忽。了解了这一点，我也主动给了你台阶，所以现在你也不用矜持什么了。以后，我会将你保护好的。”这话听着有些怪，吴扬提醒他？我跟吴扬至今也没有说过两句话，他怎么就知道我愿意当他小妈？我他妈本来就不愿意好不好！我看了他一会，为了正源的将来，我还是将心底的厌恶生生的压了下来。冲着他微微一笑，道：“正源现在这样，我没什么心思……”我稍稍暗示。他倒也懂，我本想着他这样好话说，那就先与他玩暧昧，等他帮我把正源的事情解决了，我再同他说清楚。大约是我这算盘打的太响，被他现了，这老狐狸根本不吃这一套，说出来的话听着像个君子，干出来的事情还不是一活生生的无赖？“正源的事情嘛，那天我们的关系确定了，我便出面帮你解决。说是小事，也得费一番功夫。”他将‘确定‘二字说的很重，其中的意思是什么，我很清楚。饭后，我两便各自散去了，吴峥应该是很忙的，饭只吃了一半就走了，饭钱是他付的。不过他走了，我也没多久，只坐了一会也走了。开车回去的路上，吴峥给我了信息，正当像个男朋友一样，跟我说抱歉，并约了下次见面的时间地点。我没回，只觉得恶心的不行。车子路过郡城的时候，我停了一下，本来想去找梁景的，但想了想，最后还是回了家。在上楼之前，给吴峥回了消息，然后将短信删了。不知道为什么，我总觉得这事，像极了一个圈套，而下套的人，看似是吴峥，却又好像并不是他。回到家，于嘉禾破天荒的关心我晚上去哪儿了，我没有将吴峥的事情告诉他，只说跟朋友出去吃饭了，他也没有多问，之后又支支吾吾的宽慰了我两句，便也没多说什么。不过，这两天他似乎对我手上的纱布非常感兴趣，晚上睡觉，他总是过很长一段时间之后，就抓过我的手来摸一摸，他以为我睡着了，其实我压根也没有睡。所以每次他一抓我的手，我就会动，翻个身就将自己的手藏起来，不给他看。隔天一早上班，梁景就将我叫进了办公室，坐在办公桌前，脸上没什么表情，也看不出喜怒。我在他的对面坐下来，也不开心，就同他大眼瞪小眼。过了好一会，他才一勾唇角，道：“听说昨晚吴省长找你吃饭？”这消息可真是灵通，估计是高媛说的，昨天她等在门口的时候，应该看到吴峥出去了。不过，这高媛的嗅觉也太灵敏了吧，我跟吴峥可是前后脚，我也没告诉她我跟谁吃饭，她怎么一下子就猜中了！我撇撇嘴，想撒个谎，“不是，是吴扬。我这么个小人物，吴省长也不记得我啊，干嘛找我吃饭，你想象力也真丰富。”我笑着摆了摆手，一副你弄错了的样子。梁景依旧不动声色，一双黑乎乎的眼睛直直的望着我，一眨不眨。我也不看他，只将目光落在办公桌上的一支钢笔上，假装一副坦荡荡的模样。“下次想要骗别人的时候，先学会骗自己，连自己都骗不过去，你怎么骗的了别人。”我斜了他一眼，片刻之后，微微眯起了眼睛，身子往后一靠，抱臂看着他，勾了勾唇角，问：“你又怎么知道是吴省长请我吃饭？我记得这事儿我可没有跟任何人说过，请问您是从哪儿知道的啊，梁总。”我原本以为他多少总该惊慌一下，可我还是低估了梁景，这货同样将眼睛一眯，笑了笑，道：“你现在不是告诉我了吗。”"
	}, {
		"chapter": " 第五十八章：僵持",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/517281.html",
		"content": "    “你现在不是已经告诉我了吗。”听了这话，我一时语塞，一下子都不知道自己该怎么说。支支吾吾了半响，我便将手一挥，破罐子破摔，道：“是又怎么样，你又要嘲笑什么，尽管嘲笑好了。”我侧过头不再去看他，心里分外懊恼。外边又开始下雨了，整个s市都被低气温压着，阴沉沉的，让人喘不过气来。“你觉得这件事，你一个人能够应付，是吗？”他倒也不恼，平平淡淡的问，也不知道这话里的用意是个什么。我看着窗外烟雨蒙蒙的世界，叹了两叹，却是跟他的问题牛头不对马嘴，道：“我真的不懂他看中我什么东西，为什么偏偏就是我了。”我忍不住又皱起了眉，这个套子，我完全不知道该怎么解，正源也就那么几天了，媒体的嗅觉向来灵敏，过不了两天，报纸一登，新闻一曝光，那正源将来的路一定非常难走。一个好的声誉和口碑是经过常年的累计而成的，这东西累计的过程很长，但想要它一朝覆灭，只需电视媒体一句话的事情。“你……”梁景只说了一个字，还没出口的话就被打断了，高媛急匆匆的走了进来，脸上的表情看起来是不容乐观，吞了口唾沫，才道：“梁总，媒体那边压不住了。”“不是说顾唯一处理这方面的能力很强吗？梁总，我就问问你，她强在哪里？”我忍不住哼了一声。随后，顾唯一还真就上来了，一个人上来的，见到我也再梁景办公室里的时候顿了顿，脖子上还缠着纱布，冲着我怯怯的笑了一下，然后含泪看向了梁景，道：“梁总，对不起，是我失职。”“现在什么情况。”梁景依旧淡定，目光在我的脸上扫了一眼，随后又看向了顾唯一，语气不带一丝严厉。顾唯一咬了咬牙，道：“那些人讲话太难听的，我一时没忍住，就……总之，若是因为我正源出了什么事的话，我愿意一个人承担。”我是没什么兴趣在这里听她假惺惺的，正想走的时候，顾唯一却拉住了我的手，看着我的目光里多为担忧之色，道：“清城，我还是相信你的，一定是有人嫉妒正源展的这样好，才在背后恶意重伤了你。”我不知道她葫芦里卖的什么药，但我知道肯定不是什么好药，我微微一笑，轻轻地扫开了她的手，笑道：“真是谢谢你的信任，伤好点了吗？不恨我了？”说着，我便要伸手过去，她躲的很快，身子几乎是条件反射的往后退了退，一只手很快就捂住了自己的脖子，微微低了头，说：“好多了。”看着她那模样，不知怎么的，我忽然就想到了吴扬，便不由的打趣道：“你跟吴扬关系那么好，正源这事儿，全看食品监督局的人怎么做了。我记得吴扬的老爸是省长对不对？你说如果省长出出门，这件事，是不是就简单多了？”“上次吴扬的婚礼上，我看你们关系匪浅，说不定你还真能帮正源化解这次的危机呢。”我半真半假的说着，若是顾唯一愿意，那我总能逃过一劫了吧！她的脸被我说的白了几分，脸上的表情十分为难，过了好一会之后，才重重的点了点头，说：“你说的话，我会记着。能帮到正源，我一定是在所不惜。”真是谢谢您的在所不惜了，那就欢快的脱了你的衣服滚到吴扬的床上去吧。我笑了笑，就出去了。刚坐下，吴峥就了短信过来，他说：中午有时间，一起吃个饭。我瞪着这条短信了半天呆，想了一下，就给回绝了，以忙为借口，只说正源内部现在焦头烂额，我作为正源的掌权人走不开云云，直说下次，等正源的情况稳定一些。吴峥并没有回这条短信，顾唯一在办公室里呆了十来分钟就出来了。也不知道梁景与她说了什么，脸色一阵红一阵白的，一出来就直接走了，没有做丝毫的停留。食品监督局继续挑刺，过了两天连卫生局都跑来挑事，公司直属的几家餐饮店，一家一家的关上整顿，什么时候整顿合格了，什么时候开业。整个工厂停一天的损失都无法估计，更何况连续停了整整一个星期。一些进出口的食品停滞不出，合作商都已经开始纷纷提出异议了，有几个严重一点的都闹着要解约了。吴峥不急不缓，依旧每天约我一次，我若推辞他也不说什么，无论我怎么明示暗示，让他先解决正源的问题，我们再来谈感情，他都是不为所动。也对，现在是我有求于他，而不是他有求于我。该找的人，我与梁景也都找了一遍了，请客吃饭唱歌抱小姐，无不奉陪到底，可人家每次玩乐到最后，就拍着梁景的肩膀说：“小景啊，不是我们不愿意帮，是真的没法子帮，你那么聪明一人，应该明白我这话里的意思。”我坐在一旁听着，也只能冷笑，敢怒不敢言。帮不了也就算了，还吃的那么开心，简直是将我们当猴子耍！随后，也只能笑脸相迎，坐在角落里独自喝闷酒，或看着他们与kTV小姐搂搂抱抱。新闻报纸上也已经报道了不少揣测的文章，幸得梁景人脉广，媒体方便还是很容易就压下来的，总之是能压到什么时候就压到什么时候。今个应酬完之后，梁景将我送回去，快元旦了，路上每个人看起来都是喜气洋洋，欢欢乐乐的。我打了一个酒嗝，挪动了一下身子，换了个舒服的姿势坐着，侧着头看着窗外，看着看着，忽然就现天空洋洋洒洒飘了什么东西下来。我仔仔细细看了好一会，才现那是雪花，竟然下雪了。看着雪花砸在玻璃床上，我忍不住伸出手指点了点，笑道：“梁景你看，下雪了哎。”“嗯。”他也坐在后座，今天他喝了不少酒，微微低着头，也没看外面。我侧头看了他一眼，见他的模样，心头忽然觉得沉沉的，伸手拍了拍他的手背，道：“放轻松，如果正源败落了，我也不会怪你的，这不是你的问题，你也不用自责。伦敦应该要过圣诞节了，你不用回去吗？”他终是抬起了头，黑漆漆的眼睛看了看我，然后转头看向了窗外，道：“平安夜之前回去，不过你不用那么悲观，这事过不了几天自然会解决。”他说的胸有成竹，一抬手，就将我的手给挥开了。车子将我送到小区门口，我与他说了声再见就下了车，摇摇晃晃的进了小区大门，走到自家楼道口的时候，我看到了一辆分外眼熟的车子，乱停乱放。我看了几眼才上去，进了家门才知道，那辆车怎么会那么眼熟，那是顾晖的车子。那一家三口就坐在我家的客厅里，又是那样的情景，我喝了些酒，脑子沉，听到哭声也真的是烦了，便忍不住说道：“哭什么哭，谁死了。”话一出口，一到眼风就扫了过来，那是顾晖的。他双手背在身后，立在客厅前，似乎就是在等着我回来，然后兴师问罪的。我走过去，这才看清楚，顾唯一是哭红了眼睛，但模样还是十分倔强的，于嘉禾就坐在她的旁边，一只手拦着她的身子，似乎在安抚她，见我进来，他也只是看了我一眼，没说话。朱子秀是一副心痛的样子，而顾晖则是一脸愤恨的看着我，好像我做了什么十恶不赦的坏事。这又唱的哪一处，这母女两能不能消停几天？我还没动她们，她们到又找上门来了！“是不是你教唆唯一去找那吴扬的？”这话是顾晖问我的。我抬手揉了揉额头，脱下了身上的外套，丢在了沙背上，抬眼与他对视，道：“有吗？”“你跟你妈可真是如出一辙，连处理问题都是一样的！”我皱了眉头，以后是不是每次说话都要带着我妈了？我抿着嘴巴没说话。顾唯一这会立马就搅合了进来，道：“爸，您也不要说清城了，她没有教唆我，我是自愿的，如果这样能够让正源得救，我很愿意这样做，没什么大不了的，反正……反正我也要嫁人的嘛。”她说着，还泪眼汪汪的看了于嘉禾两眼，似乎是在期望着他说两句。可他却一言未。“现在还来得及，吴扬喜欢我，只要我过去，答应他的要求，他肯定会想办法让他爸爸出面的。”她一下子挣脱了于嘉禾，就这么猛地站了起来。这种小把戏也就是演给这些人看的，就像一个人要跳楼，先通知所有的亲戚朋友，等大伙都到场了，她就开始蹦跶着要跳楼，真他妈可笑。这会，第一个拉住她的就是朱子秀了，哭丧个脸，上演一处母女情深的戏码，哭哭啼啼的，听的我脑子都疼了。“你们爱怎么闹怎么闹，闹完了给我打个电话，我再回来睡觉！还有，我现在忙着正源的事情，没工夫处理你们，等正源的事情完了，你们就等着吧，自己说过的话，千万在心里记好了。”"
	}, {
		"chapter": " 第五十九章：鸿门宴",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/517283.html",
		"content": "    最近，我也是真的不想与他们闹，原本公司里的事情就已经足够闹心的了，抽空还要跟吴峥那老狐狸斗斗智商，我也真是没什么心思再跟他们闹！可他们为什么就那么爱作？安静一会死是不是？不蹦跶出来博存在感会死是不是？她顾唯一至于这样吗？一而再再而三的用这种手段来引起于嘉禾的主意？怎么？他们之间的感情终于出现实质性的问题了吗？那我真要拍手叫好了。我正欲转身走的时候，顾晖就上前拉住了我的手，一把将我给扯了回来，一只手指着顾唯一，道：“还不都是你惹出来的事情，要不是子秀现及时，这会唯一都不知道该在那里了。这种事情，你那么喜欢做，你就自己去做，干嘛非要拉着唯一下水？她耳根子软，被你说了两句，还真是打算去献身了，一个女人最要紧的是什么？那就是名节，可不是所有女人都跟王月玲一样，为了达到目的什么都能豁出去。”“再说，唯一现在未婚，这将要也是要嫁给名门家族的，这么一来，你让她以后怎么办！”“吴扬不好吗？他可是省长的独子，跟名门有什么不一样？你们这样吃正源的，喝正源的，一身的名牌，开着豪车，手里的那些卡，那些钱都是从正源这里来的。付出一点又怎么了？这天底下可是没有白吃的午餐，总要有点付出的！”我挣脱开了顾晖的手，望向了顾唯一。她抿着嘴，依旧是那种楚楚可怜的样儿，看的我都厌烦了。不由摆手，“你们各个都说的那么厉害，那公司的危机你们去解决，公司要是度过了这次的危机，那你们的生活还能跟过去一样，但如果不行，就等着过还债的日子吧！”说完，我也不理会顾唯一忽然炸起来死活要去见吴扬，一众人拉着她好生相劝，这都跟我没有关系，她主要大约是演给于嘉禾看的。我在小区里瞎转悠，累了就在小花园的椅子上坐了下来，天空还是飘雪，我也没带伞，只坐在椅子上裹了裹身上的衣服，任由细小的雪花落在我的头上，衣服上，像一大块头皮屑一样。我也不知道在外面做了多久，总之是冻得我的脸颊都没了什么知觉，于嘉禾才给我打了电话，他问我在哪里，问完之后，就打着伞出现再了我的面前。很快就挂了电话，快步的跑了过来，将伞撑在我的头顶上，居高临下的看着我，他站在黑色的伞下，背对着灯光而站，我便看不清他脸上的表情。“回去吧，他们已经走了。”我微微仰头看了他一眼，笑着点了点头，慢慢的站了起来，拍了拍身上的雪子，“你不用亲自下来找我，直接给我打个电话就行。”“没事。”他不动声色的伸手直冲我的门面过来，我惊了一下，身子往后躲了一下。他先是微微一顿，但并未收回手，继续往前，帮我弄掉了头上的一些雪花，然后顺手往下拉住了我的手，便不声不响的带着我回家了。一路上，我都无法理解这个动作，一直到电梯门口，看着两只裸露在外的手，我才轻轻挣扎了一下，给挣脱开了。于嘉禾并未说什么，也没有再强迫过来拉我的手，一只手拿着雨伞，另一只手垂在身侧，好一会，才开口道：“你不该给唯一出那样的主意。我也知道你心急，但还是需要从长计议，吴扬这个人心思很多，他这人看起来老实，心里可一点也不老实。我跟他以前关系不错，他的心思我还是了解。就算这次唯一愿意跟他怎样，他也未必能够帮正源化解危机，他不是个可靠的人。”“原来你们之间关系也没有看上去那么好。”“如果关系好，这件事早就已经解决了。”于嘉禾冷冷的哼了一声，看样子他跟吴扬之间应该也是有化不开的仇了。红颜祸水，大抵也就是这样的吧。为了个女人兄弟反目，这种事情也是多见，但我相信，能够反目的兄弟，这中间这个女人应该起到了很大的作用。有些女人，长得很漂亮，但就做不到祸水的地步。有的女人，就算不漂亮，也能惹出祸水那种事情来。这些便全看女人怎么做了。我看了他一会之后，也只是笑着点点头，但还是需要辩驳一句，“其实我也是开玩笑的，不知道她竟然就当真了，幸好被你们现，不然我又成万恶的罪人了。”“嗯，她不小心把手机落在我这里了，正好吴扬信息过来，我……”他顿了一下，又继续道：“我看的一下内容。”我对他是怎么现这件事的没什么兴趣，总归一个人想要你现什么的时候，你就能够轻而易举的现什么。这样一想，我又忍不住好奇，“如果这件事，是生在我身上的，你也会拦着我吗？”他侧头看了我一眼，过了好一会才回了个‘会’。之后，我又与吴峥一块吃了个饭，事不过三，我推他两次，再推第三次的话恐怕要将他惹恼了。我们吃饭的地方总挑在一些冷门的餐厅里，他见着我依旧是友善的，倒是再没有像上次酒店里那样，直接对我动手动脚，反倒是更显绅士。我们两年岁差的比较大，很多时候也没什么共同语言，不过我跟他出来吃饭，也是有目的地，不说话那是万万不行的。我拨弄了一下头，也学着顾唯一那样的风情，冲着他笑了笑，然后皱皱眉，柔着嗓子抱怨：“我们之间的事情怎么就让吴扬知道了呢，他跟我高中就认识，原本我也是碍着你是他父亲才有些介意，这会他整个都知道了，我都不知道以后要怎么面对他了。说起来，我还比他小一岁呢。”我假装愁，拿筷子戳了戳眼前的一盘鱼，微微撅着嘴巴，状似撒娇。吴峥看着我的样子，大约是觉得我终于进入状态了，便直接坐到了我的身侧，一手拦过了我的腰，将我抱在怀里，道：“我也没想到，那次婚宴，我以为他没看见你，没想到这小子竟然看见你了。”“也是事隔好几天才跟我说的，他跟我讲的时候，我也是吓了一跳。不过他也懂事，说过不会阻碍我们的，你见着他也不用太拘束。”“哦，他是怎么跟你说的？”我侧头，继续一脸无知的问，他微微笑着，伸手刮了一下我的鼻梁，道：“他说他不介意我们两个在一起，并且听说其实你也有这方面的意思。”“嗯？听谁说的？我可从来也没有将这事说出去过半个字。”“这你就不用管了，总归我知道就好了。”说着他又抱了抱我。那餐饭吃的十分融洽，吴峥说了不少事情，我也是在他面前声泪俱下的说了正源的事情，也不知道他会不会有所动容。梁景回伦敦之前，正源只恢复了餐饮和级市场，但依旧还是在检查的范围之内，至于工厂依旧停工，损失还在继续。他走的时候没告诉我，一直到第二天去上班才知道他回去了，走的急匆匆的，也不跟我打声招呼，实在没什么礼貌。平安夜，吴峥说让我陪他参加个什么饭局，说是我想要见的那些个重要人物都在，他是不方便主动开口，若是带着我去应了这个饭局，那么这些人肯定就了然了，心照不宣就懂得之后要怎么做了。我也是有些将信将疑，这人之前还僵着，怎么忽然就松了口要帮我了。我想了一下，却还是答应了，回家换了衣服，于嘉禾还没有回来。出门的时候，我将手机放在了一个十分显眼的位置上，自带了另一个部手机出去。饭局是在一家星级酒店进行，我到了就有人过来主动招呼我，并引着我去了包间。在大堂的时候，我多看了站在前台的人两眼，背影很眼熟，看着有点像梁景，但他这个时候应该在伦敦。我想过去看个仔细，服务员便催促了我两声，我也就只好作罢，跟着服务员去了。服务生将我带到了三楼，帮我推开包间的门，我才知道，这就是个骗局，包间里就吴峥一个人，弄的还挺浪漫的，准备的是烛光晚餐，还开了红酒。我在门口停顿了一下，里面的人冲着我喊了一声‘surprise’，西装领带，头大概是去焗过油了，乌黑锃亮的。他见我站在门口，便走过来向我伸出了手，我总觉得这像是鸿门宴，可就算是鸿门宴，现在也只能硬着头皮进去了。他将我引到位置上，帮我拉开椅子，手里的包包，被他放在了很远的架子上，我是真的笑不出来，只能咧着嘴巴，然后装傻，“怎么就我们两个人呢？”“本来就只有我们两个人啊。”行吧，之前的话，感情都是放屁。坐了一会，就有服务员将主食端上来，红酒是一早就开好的。吴峥先就拿起了酒杯，举向我，道：“我们先干一杯。”"
	}, {
		"chapter": " 第六十章：你冷静点！",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/517381.html",
		"content": "    我看着手边深红色的液体，深吸了两口气，心想着要怎么推脱，他现在这是要霸王颍上工的意思吗？幸好我事先将手机放在口袋里了，而且这只手机十分小巧，我暗暗的掏出手机，拨通了自己故意放在家里的手机，我也就是想试试于嘉禾会不会在家里。“我酒品不好，喝醉了很疯，而且我是自己开车过来的，临近过年了，抓酒驾的也很多，我还是不喝了。”我干干的笑了两声，找了个极烂的借口。吴峥的脸上微微扬起了一丝不快，举着的杯子并没有要放下的意思，道：“你这话说的我可是不爱听，有我在这里，你便什么也不用想，就算你醉的乱七八糟，也不要紧，我喜欢真诚不做作的人，把酒杯拿起来，别磨磨蹭蹭的。”他都这样说了，我要是再不喝，估计这人也是要怒了。我拿起杯子与他碰了一下，浅浅的抿了一口。他见我喝了，便十分满意的点了点头。我将酒杯放在了一侧，不知道是不是我心理作用的原因，总觉得这酒好像比普通的红酒酒劲还要强。才喝了一口就觉得十分难受。见吴峥低头，我便趁机看了一眼手上的手机，电话已经被接通了，并且还在继续中，这让我心里一喜。我没有将电话挂断，而是将它揣进了口袋里，然后开始各种与吴峥聊天，“xx酒店真不愧是五星酒店，这里的大厨做出来的东西就是好吃啊。”我一边说，一边拿起刀叉切了一块牛肉，放进嘴里咀嚼了一下，便连连赞叹。我刻意将酒店的名字说的比较大声，这样电话那头的人应该能够清楚的听到，然后找过来。吴峥爽朗的笑了笑，眸色柔和，同样是笑着吃了一口，随即点了点头，“确实不错，这还是扬扬给我推荐的，看来你们年轻人的口味是差不多的。像我就不太喜欢吃西餐，不过一切只要你喜欢就好，我吃什么都可以。”“吴省长，您客气了。”这几个字，我是用孩子般的口吻讲的，而且喊的十分大声，吴峥并没有生气，只是开怀一笑，终是忍不住伸手摸了摸我的脑袋。见他不生气，我这心里也是大大的松了口气，继续冲着他笑了笑，然后低头吃东西。也不知道这吴峥是被什么给触动了，吃了两口子肉，就放下了手中的刀叉，目光落在我身上，淡淡的开口，道：“我以前的老婆也跟你一样，心思单纯，总觉得自己很聪明，但每次她想做什么，只要一个动作，就能被我猜到。”“我倒是半点也不相信他们说的，你这人心思沉，我那儿子也是蠢，跟他妈一个性子，总是被人利用了还傻乎乎的乐呵。”这话听着很有猫腻啊！说实话，将所有人物都联系一下，其实也不难判断，这件事究竟是谁在里面挑事。也许顾唯一并没有出面，但中间有个吴扬，只是现在这个局仅仅只走到一半，我不清楚等走到底，等着我的会是什么。我伸手摸了摸口袋里的手机，咬咬牙，拿起一旁的酒杯，一仰头就将里面的酒全数喝尽，然后抬眼特别认真的看向了眼前那张老脸，挺了挺背脊，道：“其实有个问题，在我心里憋了很久了，一直很想问，但又不敢，怕你会生气。我自认不是什么绝世大美女，你能看的上我是我的福气，也是万万不可能会因为我，做那些有失身份的事情。”“但……但我还是想不明白，正源跟食品安全局的关系向来是不差的，可这一次的行动，明显是玩针对，所以……所以……”“所以你怀疑是我在后面做了手脚，故意将你引入局中，是吗？”我支吾了半天，吴峥便帮我将后面的话给说了出来。我微微低着头，不说话，但也是默认了的。只默了一会，我又即刻道：“当然，我相信这件事肯定不是你的意思，您是这样一个坦荡荡的君子，怎么可能会想出这样下三滥的招数。”吴峥抿了唇，脸上的笑容淡了许多，最后只挂着一个极淡的笑容，拿起了红酒在我空了的杯子里倒上了酒。“你想说什么，我并不是很明白，但我只能告诉你，你这个人你认识，扬扬结婚的时候，还将扬扬的婚宴给搅黄了的人。我这人很不喜欢心计多的人，所以，我也很不喜欢扬扬跟她在一起。当然，我更不喜欢乱说胡的人。”我即刻闭上了嘴巴，而他又举起了杯子，与我碰杯。论酒量，我不是很好，但也不是很差，然而，两杯红酒落肚，我却觉得整个人有些不太对劲，身体莫名觉得很热，内心深处有个什么东西在蠢蠢欲动，那是我禁了许久的东西，却在这种情况下，无缘无故被激了起来。我紧皱了眉头，一只手牢牢的扣住了桌子，手上也使不上力气，想去上个厕所，两腿却没什么力。我抬眼看了看依旧端坐在对面的吴峥，这眼睛也是花了，这吴峥竟然就这么一分为二了，还他妈晃啊晃的。也不知什么时候，他竟走到了我身边，扶了扶我的身子，然后轻轻的摸了摸我的脸蛋，在我耳边轻轻的说道：“在房间里等我，乖乖的听话。”他说话的时候，暖暖的气吹在我的耳蜗里，使得我整个人更软了，简直要软成一滩水。不用说，他给我下药了！我想说话，但他没有等我开口，就出去了，打开门后，似乎跟服务生说了两句就走开了。我吃力的从口袋里掏出了手机，但不知什么时候，通着的电话已经挂断了，我再打过去就是关机了。当我想换个人打的时候，原本站在门口的服务生就进来了，一把将我手里的手机给拿开了。然后直接架着我就出了包间，我浑身没什么力气，整个人又热的不行，我不由的吞了一口口水，问：“你……你要带我到哪里去，放下我……”这人像是没有耳朵，根本不理会我的话，只死死的架着我一直往前走。我想挣扎，却挣扎不动。也不知道他拖着我走了多久，忽然就停住了，我缓缓抬头，竟然看到了梁景的脸，他很淡定的站在我的面前，拿了张纸过来，架着我的服务生接过那纸，梁景就过来抱住了我。他拍了拍我的脸颊，仿佛是在自语，“没想到这老狐狸也真耐得住，到今天才想吃你。”我看着他的喉结动了动，我也忍不住吞了口口水，我现在的情况是四肢行动不受大脑控制的，甚至可以说，没什么理智。所以，当我一下子扑上去咬住他的喉咙，也真是的正常。我本以为他是要打我了，但梁景却只是将我扯开，然后拦着我进了电梯，他一手揽着我得腰，另一只手顶着我的脑袋，也看不明白他脸上是什么表情，只冷冷的与我说：“你冷静点！”真好笑，我要是能冷静，我刚才还会扑过去咬他的喉咙！“我要，我要……”嗯，相信我，那时候连舌头都不听我的话了，所以那些个乱七八糟的话，绝对不是我心里所想。我只能说，幸好眼前这人是梁景，若是别人，后果真的不堪设想啊。我也不知道自己哪里来那么大的力气，用脑袋使劲定着他的头，顶着顶着，就又凑到了他脖子的地方。这会没有咬，这会是舔。整个人没脸没皮的挂在他的身上，舔着舔着就舔到他嘴巴上了。这电梯里是有摄像头的，梁景很快又将我得脑袋给顶开了。之后，他飞快的从后门将我带了出去，并直接丢在了车上，丫还找了一根身子将我的手绑了起来，大抵是怕我乱动，妨碍他开车。他将我送去了医院，打了一剂强力的镇定剂，慢慢的我心里那种燥意平息了下来，然后我就没什么知觉了。也不知道昏睡了多久，等我再次醒过来，心底还是有那种什么东西在蠢蠢欲动的感觉，脑袋有些沉，睁开眼，映入眼帘的便是梁景皱着眉的脸，见我醒了，原本拧在一块的眉毛也慢慢松开了。又浮现了一抹玩味的笑意，问：“怎么样？你的胆量我也是佩服，他约你，你还就那么放心的去了。明知道他对你图谋不轨，万一他把你吃了，你怎么办？”我抬手揉了揉额头，回想起手机，心里微微凉，于嘉禾的话犹在耳边，他说如果换做是我，也会阻着我的。我也真是傻了，竟然相信他说的。“那刚刚好，正源的危机就能解除了。”我闭着眼睛淡淡的说。梁景却是不屑一笑，“估计没那么简单，你认为顾唯一会那么简单让你得逞？”我睁开眼睛，侧头看着他一脸的微笑，不由皱起了眉，“你为什么都知道？”“我若不知道，今天怎么救你出来，并直接解了顾唯一的局？等着吧，明天过头，正源就正常了。”我没说话，只侧着眼睛看他。过了一会，他才站起来，问：“是留在医院，还是回家？”“回家。”我说着，便坐了起来。"
	}, {
		"chapter": " 第六十一章：撕逼大战",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/518327.html",
		"content": "    我从床上起来，下床的时候，还是有点觉得这脚是踩在棉花上似得，整个人也是软趴趴的没什么力气。梁景仅用一只手扶着我，也不知道现在是几点，这医院的走廊十分安静，灯光也是幽幽暗暗的，连个路过的护士都没有。我将自身的重量全部都压在了梁景的身上，他也不着急，跟着我的步子，慢悠悠的往外走。梁景不跟我说话，看模样也是没有半点要跟我交流的意思，可我却莫名的讨厌此刻的安静，心一静，便能自动的去理清一些东西，那人性最恶的东西，也就在我面前暴露无遗。所幸的是，我身边还有个梁景，若是连梁景都不在了，我恐怕是要被他们吃干抹净，一点不剩了。“你说吴峥没在房间里见着欲火焚身的我，会怎么样？”我用十分欢愉加吊儿郎当的态度问他。“他会见着的，这个时候，应该还是温柔乡里。”他依旧是从容不迫的说着话，仿佛这一切都是在他的计划之中。我不由的停住脚步，侧头看了他一眼，两天前高媛跟我说他已经回伦敦了，可这本应该在伦敦的人，竟然就这么活生生的站在我面前，就算是打着飞机过来也没有那么快吧！最有可能的便是，他压根就没有走，是骗我的。我恶狠狠的白了他一眼，道：“你骗我，你明明都知道，却不告诉我。”他耸了耸肩头，回我：“你也没对我多坦白，你不愿意说，我又要怎么告诉你。”我一时语塞，终了也就紧着嘴巴不说话，其实我自己也不知道为什么要对他有所隐瞒，也许是因为x县的事情，我总觉得他是有事情瞒着我的。他明明就已经提前去视察过了，而且我就不相信，他这样聪明的人，会看不出来那些村民的小把戏，最最有可能的便是他其实知道，他知道就是不说，还怂恿我加快进度大力砸钱下去。这不是明显在坑我吗？如果不是，那他就是纯粹的笨，虽然我也只是误打误撞听了人家的对话，才现猫腻的，但在我眼睛里，梁景跟神没啥区别，应该能上知天文下知地理，无所不能。回去的路上，我们各自无言，我偶尔会转头看看他，而梁景开车的样子一向专注而认真，心无旁骛。我思忖了好一会，才忍不住问：“梁景，你觉得我能相信你吗？”我知道这种问题问出来十分傻逼，即便我真的开始怀疑他，也不能把话说的那么直白，总得旁敲侧击了询问吧？可在他的面前，大约我还没试探他呢，就被他反捕了。所以，在一个智商比我高出许多的人面前，我就得直白，直来直去的，才不会被他那弯弯心思给绕进去。车子遇着红灯停了下来，梁景也抽开几分神来看了我两眼，随后特别傲慢的说：“你现在除了能信我，你还能信谁？”这话倒是说对了，我现在除了能信他，还能信谁。我深深的叹了口气，也就点了点头，装乖，跟他开玩笑道：“我读书少，你可不要骗我啊。”因着我身上没什么力气，梁景就好心好意的将我送上了楼，走到家门口，我也真是服了我自己了，连拿个钥匙都拿不稳，最后还是梁景弯身将钥匙捡起来，帮我开了门。我一手扶着门框，一边冲着他笑了笑，“今天谢谢你了，下次请你吃大餐。”我与他道了别，便进了屋子，关门，转身打算换鞋子的时候，便看到了我最不想看到的东西，一双女人的高跟鞋，那风格，一点也不难辨别，应该就是顾唯一的。我禁不住皱起了眉头，原本沉在肚子里的一颗心，忽然就提了起来。抬头先是环顾了一圈客厅，倒是没什么异样的。我已经忘记要换鞋子了，直接踩着高跟鞋就进去了，在餐厅，我看到餐桌上一顿十分丰盛的晚餐，旁边还摆着几个红果果的蛇果。也是应景，平安夜送苹果。椅子上搭着一件女人的外套，地上躺着一件水蓝色的毛线衣，那种衣服，恐怕……恐怕不是生什么特殊情况，应该不至于被脱掉，对不对？我不由的吸了一口凉气，心跳的很快，转身，看向主卧虚掩着的门，恍惚间，我甚至能够听到里面传来一阵阵男女娇喘的声音。不可能的，就算要做，也不会来我家里做的，这可是我家！即便这两年，我知道他们苟且次数肯定不少，但起码都离我远远的，在我看不见的地方。我身上本就没什么力气，捡起地上的毛衣，我吃力的扶着墙壁一步步的走过去，房间门口躺着一件衬衣，是男士的。周围还落了几颗扣子，房间里没有开灯，黑漆漆的，然而就这样站在门口，我总觉得有一股股热气从里面喷出来。我的手在抖，心跳的越厉害了，我都怀疑我自己会不会因为心跳失律而猝死。那社会版头条的标题，一定会这样写，丈夫与小三在房间偷情，原配猝死在房门口。想想，这原配的心理承受能力可真够差的，还没看什么呢，就给猝死了。这么紧张的时刻，我竟然被自己想东西给逗笑了。笑完之后，里面的女人不安生了。“嘉禾，你好厉害，好舒服……”然后，就是一阵阵的淫叫，过多久了，还没完？还是说于嘉禾的床上功夫就是那么好，两人已经大战几百回合了？想起当初我的初夜，也真真有些心酸了，他弄了半天没弄进去，索性这人是喝醉的，最后丫的竟然先用手指给我把处女摸给弄破了，然后再进去。喝醉的人，做什么都没有轻重，弄的我疼极了。如今想来，还是会觉得好痛。里面的人还在不停的叫着，我用力的吞了一口口水，几乎是使出了我当时吃奶的劲，将门狠狠的给踹开了，并且很快开了灯。画面很香艳很香艳很香艳，我还是第一次看这种现场直播，我顾清城这辈子也没有想过，有一天，我还能那么幸运的碰上捉奸在床这种戏码。而且床上的两个人显然像两条狗一样，分都分不开。就算我撞开了门，打开了灯，让他们赤条条的展现在我的面前，这两人竟然也没有半点羞耻之心，男的像了狂似得，在女人身上冲撞着。女的看见我，便不停的用被子遮住他们的身子，一边呻吟一边叫，“嘉禾，停下里，停下来，别做了，清城来了。”然而，于嘉禾非但不停，竟然低头一口就吻住了顾唯一的嘴巴。一个人要到什么样的程度才会被气到疯，那就是对贱人一忍再忍，最后让他们一步步爬到了头顶上！我不由分说转身走了。你以为我真的就这么走了吗？怎么可能！我冲进了卫生间，接了慢慢一盆水，然后咬着牙，再次冲进主卧，对着他们的身子狠狠的将水泼在了他们身上。再次使出吃奶的力气，用力的将脸盆狠狠的砸在了于嘉禾的脑袋上，“你们这两个不要脸的狗男女！”于嘉禾显然是被我给砸懵了，那脸盆虽然是塑料的，但也够硬，我没想到吃奶的劲那么厉害，这一下子下去，脸盆都破了，他不懵才怪了，死了才好呢！在一阵尖叫声之后，房间里有片刻的寂静，好死不死，我的余光看到了我的手机，就那么安安静静的躺在那里，再看床上的两个人。在他们还没有完全反应过来的时候，我一把揪住了顾唯一的头，将她直接从床上给拖了下来。她一贯的惨叫，我却充耳不闻，我转头见她双手死死的抱着被子，便一脚踢在了她的手上，将已经湿透的被子从她身上扯了下来，丢在一旁，然后继续扯着她的头往外走。“顾清城，你放手！你有病吧！”我是有病，我现在得的还是神经病，我身上其实没多少力气，但在当时，我也不知道自己哪儿来那么大的力气，就那样拽着她的头，将她拖到了客厅。顾唯一大约也是恼了，不管不顾整个人扑过来抱住了我的腿，身子死命一撞，就将我撞倒在了地上。我从来不知道她的动作这样敏键，我刚刚倒下，她一下子就跳了起来，压在了我的身上，双手也一把揪住了我的头，我扯她有多用力，她便扯我有多用力。“你放手！”她斜眼瞪着我。曾经，我一直觉得顾唯一貌美如花，真的漂亮的跟女神一样，然而，当下她的一张脸，却让我觉得分外恶心，就好像看到大便一样，让我作呕！果然，相由心生，这样的女人，说她漂亮，简直就是侮辱了漂亮两个字！“顾唯一，我今天就要撕掉你伪善的面具！做小三，就要准备好当众被扒光的心理！”她脸上没有半点娇弱的样子，手上的力道比我还大，狠狠的扯起我得头，然后用力的将我的头撞在地板上。“小三？顾清城，在我眼睛里，你才是拆散我跟嘉禾的小三！”"
	}, {
		"chapter": " 第六十二章：挑战极限",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/518401.html",
		"content": "    我觉得跟她说这种话是没什么用的，简直白费了口舌，如果小三知道自己的行为是错的，那么这个世界上就不会有小三这种东西。顾唯一就这么骑在我的身上，赤身裸体，由于头被我扯着，她只能歪着身子，一手抓着我的头，另一只手死死的掐着我的脖子。其实，我一直都无法理解顾唯一对我的仇恨，我自认没有做多什么对她伤天害理的事情，要说我与她之间最大的纠葛就是于嘉禾了，可是就算是于嘉禾，也是她自己作的，跟我有什么关系！想想当初那些痛，想想我躺在手术室里面流产时候那种搜肠刮肚的痛！我心中一怒，几乎是作死了仰头冲着她的面门重重的撞过去，我也是卯足了劲的，也不知道自己是撞在她哪里了，但她是成功的被我撞的晕一下，连我自己都有那么一瞬间脑子木，只觉得脑壳都要碎了。那时候我也算是坚强了，自己都已经被撞的乱七八糟，心里却还是紧绷着一根弦，拼了老命把顾唯一从身上一把推开，然后一屁股扑了过去，直接压在了她的身上，连着她的双手也一块压在了屁股底下。“顾唯一，我不会放过你的！我死也不会放过你的，我一定会把你手上的东西，一件件的抢回来，让你一无所有的彻底！穿着衣服进来，光着身子出去！我的男人，你要是再敢碰一下，你试试！”我大约是第一次这样了狠的对顾唯一动手，并与她撕咬，有些怒火，大约也是在心里积压的太久了，终于找到一个点彻底崩盘了。她在我身下艰难的扭动着身子，目光里满满的全是怒意，一双眼睛已经呈现血红色，刚才我可能是撞在了她的嘴巴上，此时此刻，我才看清楚她的嘴角有一丝血迹。一张嘴，雪白的牙齿上也染了鲜血，看起来尤为狰狞。她忽然笑了起来，笑十分嚣张，这种时候倒也不挣扎了，只躺在地上目光冷然的看着我，笑言：“你觉得你行吗？都过去两年了，你干了什么？我不还是越活越好？在国外进修完了管理学，为的是什么？为的就是过来管理正源的！”“顾清城，跟你做朋友那么多年，我还不了解你的性子吗？欺软怕硬，光一张嘴巴说的好听，要不是你身边还有个梁景，你早就什么都不是了！很快，连梁景都不会再帮你，到时候，我就看着你怎么可怜巴巴的跪在我的面前求我放你一马……”她还没有说完，我就一巴掌挥了下去，重重的打在她的嘴上，我真是恨不得将她打死，即便打不死，我也要打烂她的嘴巴！我不知道于嘉禾是什么时候在我身后的，但听到顾唯一表情一变，期期艾艾的哭起来，像个委屈的小媳妇任我打骂就知道了。于嘉禾过来一把握住了我的手腕，手心滚烫，我抬头看着他整个人都是湿漉漉的，身上的衣服也穿得乱七八糟，脸上的表情有些奇怪，但抓着我的手十分的紧，顿了好一会，才说：“别打了……”见着他，我便忍不住想到刚才的画面，于嘉禾忘情的在顾唯一身上做运动，做到竟然停不下来！甚至完全没有顾及到我的存在，这种时候，我没有多想什么，只觉得这个男人太肮脏了，前所未有的肮脏。他们在哪里做都没关系，但到我得房子里来，我的床上，那就不行！我用力的甩开了他的手，低头看了一眼躺在地上，双手捂着脸在嘤嘤哭泣的顾唯一，她整个脸都已经被我打肿了。我看了看她，又看了看站在一旁似乎在强忍着什么的于嘉禾，用力的擦了一下眼睛，猛地站了起来，道：“真不好意思，打扰你们了，你们继续！”我深深吸了一口气，强忍着眼泪，打算就这么转身离开。这种地方，我也真是一秒都不想呆着了，早知道我就应该在医院里呆着，而不是硬生生跑回家来找刺激。转身的时候，于嘉禾拉住了我的手，他叫了一声我的名字。“别叫我的名字！于嘉禾，这下子你成功了，很快，你就会如愿以偿！我是瞎了眼睛，才会喜欢你这种人！”我很用力的甩掉他的手，毫不犹豫的拉开门就冲了出去。我也真的是自己找虐了才会觉得，于嘉禾好像在改变，我是脑袋坏掉了才会觉得也许他可能是有些喜欢我的！梁景说的也不错，女人真的不适合玩感情游戏。跑出家门，冲进电梯，我终是半点也没忍住落下了眼泪，这一落，便像是关不上的水闸，眼泪不停歇的往下掉。外面天气很冷，微风刮在我得脸上，生疼。还没走出小区，我就立在花坛边上一颗树旁狂吐不止。晚上也没有吃什么东西，却是将胃里所有的东西都吐了个干净，最后连酸水都吐出来了。s市的冬天本就极冷，在外面呆久了，冷的眼泪也掉不下来了，整张脸好像结了一层薄薄的冰，有些疼，但好赖是抵不过心里的疼的。我也不知道自己走过了几条街，绕过了几个弯，最后站在梁景家门口的时候，我也没什么意外。除了这里，我还真的没有什么地方可以去的了，这一刻，我也不得不承认，从某种程度上，我已经极度依赖梁景了。我吸了吸欲流下来的鼻水，伸手摁下了门铃。好半天，也没人给我开门，我急了，连着摁了好几下，依旧没人给我开门，接下来我就敲门，完全有一种自虐心里，明明我我包包里是一直放着这套房子的钥匙的，但这天，我偏偏执拗的一定要里面人给我开门才甘心，理由，我也不知道为什么。大约是之前开门开怕了吧，如果梁景家里有什么人，或者他们也在办什么事情，我这样贸贸然的开门进去不好，总得给他们一点准备的时间。在我拍门拍到快到扰民的地步时，眼前的门终于是开了。我不知道梁景在洗澡，他此刻看起来明显是刚刚从浴室出来的，穿着浴袍，可身上还滴着水。我也不知道自己是以一副怎么样的鬼样子出现在他面前的。反正我看到他眼里闪过一次诧异，不过还不等他问出口，我就一股脑的扑了过去，直接来了个投怀送抱。也要感谢梁景这样配合我，甚至不嫌弃我一脸的鼻涕和眼泪蹭在他的浴袍上，毕竟他是个那么爱干净的人。他关了门，将我托进去放在沙上，然后给我去倒了一杯温水过来。“你现在这个样子，要不是我亲自将你送到家门口，我真怀疑你是在路上被人强奸但未遂了。”他笑的淡然，手里那杯温水本以为是给我倒的，没想到竟然是给他自己倒的，说完之后，就仰头喝了一口。然后，皱皱眉，抱怨了一句，这天气真冷。我没说话，只拿一双眼睛直勾勾的盯着他看，看着他丝的水珠滴下来，落在脖子上，然后慢慢的滚落，滑过锁骨，一下子就滚到领口里面去了。坐了一会，他见我没有要开口的意思，就站了起来，说：“你先坐，我去吹个头。”就在他说完，要转身的一瞬间，我像一条疯狗一样冲着他扑了过去，一下子将他扑倒在了沙上，然后二话没说开始啃他的嘴巴，扒他身上仅有的一件浴袍。梁景应该是被我的举动给吓了一跳，我的手直直的往下走，就快碰到梁小弟的时候，他一把握住了我的手腕，牙齿用力的咬了一下我的嘴唇，脸上的表情冰冰冷的看着我，我不管他，只停顿了一下，继续对着他横冲直撞。他阻挡的了一时，可阻挡不了一世！我像个变态色魔，跨坐在他的身上，一把就扒开了他的浴袍，低头一看，才现他里面竟然没有穿内裤！乍一看到那东西我整个人愣住了，我长那么大，身边的男人只有于嘉禾一个人，从来也没有跟别人怎么样过。以前还是挺纯情的，就算跟于嘉禾上床，也不太敢去看那东西，一方面是有些害羞，另一方面就是觉得害怕。不过我现在却盯着梁小弟弟看了半天，直到梁景一挥手把我扫到了地上，我才又惊醒过来，而他的脸色已经是一阵红一阵白了。要说我现在的行为，大概是出于报复吧，或者就当我身体里那春药还没干净，现在作也可以。可梁景现在这行为，简直太伤我自尊心了，都这样了，怎么还能将我推开呢！“你春啊！”他站在那里，动作迅的又将睡袍穿好，然后警告意味极重的对我说：“我是个正常男人，别挑战我的极限。”好吧，梁景，我今天偏生要挑战你的极限了！他妈今天不将你拿下，我真不配当女人了！我在地上坐了两秒之后，又迅的爬了起来，很快又冲了过去，一个大跳，就双手双腿将他整个人夹住了。"
	}, {
		"chapter": " 第六十三章：我疯了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/518432.html",
		"content": "    梁景显然也是被我的行动给惊呆了，我这么撞过去，他整个人连着后退了好几步，在站稳脚跟的时候踉跄了一下，并闷哼了一声。我只听到有什么东西倒下了，出了‘砰’的一声，我勾着他的脖子，往后看了一眼，才知道是柜子上的摆设。梁景也回头看了一眼，再转过头来的时候，嘴巴就被我一口咬住了，然后我便专注的啃他的嘴巴，左啃啃右啃啃，他便左躲右闪的，竟然还那么顽强的抵抗！我忍不住睁开眼睛，看到他瞪着眼睛，眉头紧拧，半点情欲都没有的样子，我真的很受伤！免不了在心里腹诽，是男人嘛？是男人嘛？人于嘉禾被女人干倒真是分分钟的事情，他梁景怎么能那么难搞！他是不是不能人道？想到这里，我顿时停住了所有动作，这货如果真的不能人道，那我现在这样子，他是不是很尴尬，内心很受伤？想想刚才那梁小弟弟也是软趴趴的，莫不是真不能人道吧！这样一想，我迅的就将嘴巴挪开了，整个人依旧挂在他的身上，双手搭着他的肩膀，看着他的脸，心里不免就起了同情心了。这么好的一个男人，竟然不能人道，难怪你更喜欢钱，因为就算身边女人一大堆，他也是能看不能吃，自讨没趣，还不如大把大把的钱来的实在。难怪呢，我在他身边喝个烂醉也没关系，甚至光秃秃的在他面前站着，都能保留住我的清白，也真是为难他了呢，还要装出一副我忍耐力级强的样子，一切都是假的。我就这样挂在他的身上，与他对视着。看来也是老天不愿意助我一臂之力，我想出个轨都不行，看来我还是一块做贞洁烈妇的料子，身边好不容易有个沉熟稳重长的又好看的男人，可惜不能人道，再好看也没用，连个人妖都不如，也真是暴殄天物啊！如果这事儿是生在于嘉禾身上多好，那种种马一样的男人，就活该了不能人道！这么想着，我就忍不住连叹了好几口气，可惜天不遂人愿！我就那么哀怨的看着他良久也不出声，连行动都没有，可梁景的眉头反倒是越蹙越紧了，他可能是猜到了我在乱想些什么，忽然冷着一张脸，问：“你在想什么？”他忽然出声，我便一下子回过了神来，三两下就从他身上跳了下来，装出一副我了解你的模样，伸手拍了拍他的肩膀，道：“我错了，我错了，咱们以后就当好姐妹吧。”此话一出，他整个脸刷一下子就黑了，伸手一把扣住了我的手腕，声音极其冷淡，“你脑子里想什么东西！”“别掩饰了，你放心吧，你不能人道的事情，我不是说出去的，像你这样的人，要是被外面的人知道你不能人道，多尴尬啊！放心放心，这件事咱们绝对保密，我誓我一定守口如瓶，绝对……”我这绝对后面的毒誓还没呢，这人忽然手上来了力气，一把将我扯到身前，深邃的眸子紧紧的盯着我，看着似乎还带着一丝愠怒，藏的很深，但还是被我现了！这人不会是要打我吧！不就是不小心被我现他身上的缺陷吗？至于这样吗，这不能人道又不是我害他的，要生气也不该撒到我身上来吧。他就那么盯着我，也不说话，我勉强的吞了一口口水，笑嘻嘻的摸了摸他的胸口，道：“没关系，没关系，现在医学那么达，有病咱就去治，只要不是绝症，咱一定把它治好。你……你别生气，我嘴巴很紧，肯……肯定不给你到处乱说……”我这话音刚落，双脚忽然整个悬空，身子被他一下子抱了起来，来了个一百八十度大旋转，嘭的一声，我的腰骨就撞在了柜子角上，疼的要命，眼泪都给疼出来了。我哎呦呦的叫唤两声，还没从阵痛中反应过来，梁景的身子一下子分开了我的双腿。整个身子扑倒了下来，一只手撑在我的身侧，眉毛一挑一挑的，说：“顾清城，你可千万不要后悔自己今天的所作所为！”他都不等我回答，就直接压了下来，堵上了我的嘴巴，我原本以为他会很粗鲁的，倒是没有想到他竟然还会对我展开前戏这种东西，在霸道总裁爱上我的桥段里面，这种第一次的时候，不应该是粗暴型的吗？然后长驱直入，直捣黄龙，在吃干抹净之后，刮一下我的鼻子，夸我一句，“你这磨人的小妖精。”可接下去的事情，完全跟我想的不一样。梁景根本就是个老流氓！技巧纯熟，那真可谓是一嘴的技巧，光光吻我，就差一点让我有些意乱情迷了。如果你认为，他只是那舌头在你嘴巴里搅啊搅的，那你就太小看他了，跟他接吻之后，我才知道单纯接个吻还有那么多花招，总引得我想要继续吻下去。嘴上不含糊，双手就更不用说了，起先还规规矩矩的隔着衣服揉揉捏捏的，随后在我都没有现的情况下，竟然已经解开了我的扣子，大掌早就伸到衣服里面去了。我只觉得有些热，胸口仿佛积着一把火，烧制的我十分难受，内心深处有什么在蠢蠢欲动，几乎快要喷薄出来。这感觉跟之前在酒店时候很像，但比之刚才没有那么强烈。这时候，他软软的嘴巴离开了我的唇，我眯着眼睛看他的样子，依旧是皱着眉头的，但这一次应该是在隐忍着什么，我摸摸他的头，说：“别忍了，如果真的不能人道……”我誓，我真的不知道原来一个男人是那么在意自己在床上的本事，‘不能人道’四个字在梁景身上简直太受用了，他几乎有没有任何犹豫，哗啦撕掉了我的衣服，扯掉了我的裤子，然后一下子猛地冲了进来。在我完全没有心里准备的状况下，就这么冲了进来。很痛好嘛！简直跟破处的时候差不多了！难不成老娘的处女膜又长回来了嘛！“于嘉禾，你他妈给老娘去死！祝你以后生个儿子没屁眼！”这是我心底的声音，不过不知道为什么我的耳朵竟然听得很清楚，好像我真的是大声叫出来了一样，但我坚定的认为不可能！在那一瞬间，我身上的人动作停顿了一下，就那么藏在我身体里一动不动，但只过了一会，他便又动了起来。因为太疼，我张嘴一口咬住了他肩膀上一块肉，眼睛里有什么热热的东西流出来，视线模糊，感觉太难受，我便牢牢的闭上了眼睛，嘴上的力道也不减一点，直到嘴巴里冒出一股咸乎乎，又有点血腥的味道，我才慢慢的松开了嘴巴，只牢牢的抱住梁景的脖子。其实我已经很累了，这么一番折腾，我整个人就好像散架一样，但梁景似乎是为了证明他能人道，并且能力极好，不停要了我好几次，具体几次我也不知道，反正最后我们滚到了床上，趴了一会之后，竟无知无觉的睡着了。睡的迷迷糊糊的时候，我觉得有人挪动了我的身子，有什么凉凉的东西擦在我的脸上，还蛮舒服的，额头时不时会传来刺痛感，我一时没忍住挣扎了一下，微微睁开了眼睛，恍惚见看到梁景坐在床边，穿着一件浅色的睡衣，手上拿着什么东西，模样很温柔的哄我。我想我肯定是在做梦，梁景哪有那么好的。生这种事情，他不讽刺我就不错了，我抬手用力的一挥，想要驱散他的影子，“你别嘲笑我！谁都不许嘲笑我！”手一抬起来，就被人握住了，动作很温柔，轻轻的握着我，好像怕我伤着似得。这世上还有人怕我被伤着吗？顾唯一说的好，我就是欺软怕硬的。但我就算要反扑，也一定要慢慢将她折磨疯了才好！死不可怕，最怕的是想死又死不了。后来我就睡着了，睡的很死，雷打不动型。第二天圣诞节，我醒过来的时候，房间里的窗帘不知什么时候被拉开了，外面白茫茫的一片，我躺在床上看的眼睛都疼了，才又闭上，翻了个身，想继续睡。才躺了没一会，就忽然响起了手机铃声，我闭着眼睛胡乱在枕头下摸了一阵，又摸到床头柜，直到耳边响起一个男人沉着冷静的‘喂’了一声，我才停止了动作，过了一会，便一下子睁开了眼睛。映入眼中的，便是西装革履的梁景坐在贵妃椅上，手里举着一个冒着热气的杯子，另一只手举着手机，正在讲电话。我蹭的坐了起来，刚刚还做梦我骑在顾唯一身上揍她呢，现在是怎么个情况！他没看我，只翘着二郎腿，侧着头看着窗外，一边喝茶一边讲电话，完全没有要理会我的意思，或者他可能是没看见我起来了。昨晚的记忆我还是有的，我不是宿醉，只要神智清醒过来，昨天晚上整个过程我都还记得，从我出门去赴吴峥的约会开始，我都记得。对此做个总结就是，我疯了！"
	}, {
		"chapter": " 公告",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/518520.html",
		"content": "今天八点半左右还有更新，并且有红包，大家等我~~~么么哒"
	}, {
		"chapter": " 第六十四章：此地无银",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/518542.html",
		"content": "    我抱着被子，见他还在很认真的听电话，我便偷偷摸摸的掀开被子看了一眼，也就是确认一下，我脑子里的记忆是真的，还是我自己凭空想象出来的。看着被子下光溜溜的身子，我终于相信昨天生的一切都是真的！顿时，有一种无地自容的感觉，忍不住就将脸埋进了被子，整的跟处女一样别扭，幸好梁景从我醒来开始，就一直在打电话没有停止过，也是没空过来理会我。这样一来，倒是减少了我的尴尬。我抱着被子挪了挪身子，再挪挪身子，等到了床边，往地上瞅了两眼，竟然没有看到我的衣服，那我现在这样赤条条的，要怎么下床？再偷偷的瞄了梁景的方向，不知怎么的，再次看向他的时候，见着他只身着衬衫，慵懒的依靠在贵妃椅的扶手上，窗外漫天的白雪，反射进来的光线十分的白亮，恰巧他今天穿的也是白色的衬衫，领口上有淡金色的装饰品。如此一来，这人身上仿佛也散着白色的光芒，脸本就生的白，而且我觉得岁月在他的身上真的没有留下什么痕迹哎，完全没有三十来岁大叔的感觉啊！也不知道他在跟谁打电话，说着说着，忽然就扬唇笑了起来，那灿烂一笑，简直能够闪瞎我得狗眼。心跳不由自主便加快了不少，看着他胸口露出来那一抹白花花的肉，脑子里不免又闪过了昨晚的个各种情景，再加上双腿有些酸软，脸颊顿时像是被火烧了一样，热的不行！趁着他现在顾不上我，我抱着被子迅的冲到了卫生间门口，然后将被子丢在外面，身子一下子就跳进了卫生间内。关门的瞬间，我似乎听到梁景在喊：喂！顾清城，你干嘛！随后，我便在卫生间里舒舒服服的洗了个澡，不过这热水从头顶倾斜下来的时候，整个头皮都是一阵阵的刺痛，特别是额头上。我一直忍着痛洗完，走到镜子前面一看才知道，我的额头上竟然破了一大块皮，想到昨晚在自己家里看到于嘉禾与顾唯一的情景时，整个人又起了一层鸡皮疙瘩。我将脸凑到了镜子面前，仔仔细细的看了一下额头上的伤口，幸好幸好，只是小伤。等我观察的差不多，转身一伸手，才现，老子进来竟然没有拿衣服！不对啊，我根本就没有衣服可拿！而且，这里面怎么连浴巾都没有啊！随后，我扯了架子上所有的毛巾，可惜都不能遮住我的身子。就这样，我光着身子，在卫生间里来来回回走了数次，最后便下定决心，将卫生间的门开了一个小缝隙，可惜这个角度我并不能够看到梁景，我便将嘴巴贴在门缝上，喊道：“梁景，梁景哎！”我的语气极好，叫了两声之后，我便等了一会，将耳朵贴在门缝上，生怕他说了什么我没听到。我可不想光溜溜在卫生间里呆一天！可是不知道为什么，我却没有听到半点回应，我又好声好气的叫了两声，可这混蛋还是没有半点回应，最后，我恼了，操起嗓子，冲着外面一声狂吼，“梁景，你个混蛋不会出去了吧！在不在，在不在，在不在啊！不在我就出来啦！”就在我扯着嗓子一顿狂吼之后，没一会，梁景却从房间门口进来，我心里一惊，迅的合起了卫生间的门，只留下一道很细的缝隙，只露出一直眼睛，冲着他谄媚的笑了笑，道：“帮我拿套衣服，好不好？我刚刚进来的时候忘记了。”他看着我非常高深莫测的笑了笑，微微扬了一下下巴，道：“等着。”我十分老实的点点头，道：“行行行，你赶快去，我有点冷。”随后，他便转了身子走开了，半响之后，他就提着一套衣服过来了，我很快伸出一只手，将光溜溜的身子藏在门背后，梁景似乎对我遮遮掩掩的模样十分不屑，将衣服往我手里一丢，道：“现在知道害羞了，昨天扑过来的时候，到没见你那么矜持。穿整齐出来，外面有客人。”我没理他，拿了衣服，就直接甩上了门，幸好在这里还有我的衣服。等我穿好衣服，将头吹干，走出卫生间时，被我拖到卫生间门口的被子不知什么时候已经整整齐齐的铺在床上了。并且整个房间看起来很干净，很整洁。我看了一圈，梁景已经不在房间里了，哦，对了，他说外面有客人！我整理的一下心情，给自己做了相当强的心理建设，这才大步的走了出去，结果走到客厅，我脸上的笑容就挂不住了。理由是那个客人，是我此时最不想见到的人。客厅里，梁景坐在长沙上，而单人沙上，于嘉禾则微微低着头坐在那里，脸色看起来十分不好，青黑青黑的，好像毒气入侵了一样。我停顿了一下，即刻收起了脸上的笑容，挺直了背脊，问道：“你为什么在这里？谁要你进来了！”梁景的脸上挂着若有似无的笑，目光在我和于嘉禾的身上扫了一眼，举杯轻抿了一口杯中的茶，垂了眼眸，慢悠悠的回答了我的问题，“他过来找你的，你们之间应该有很多话要说吧。”于嘉禾抬起头看我的眼神十分复杂，我半点也看不懂他想要表达什么，但从那张脸上，我好像看到他在生气，至于生什么气，大概就只有他自己知道了，反正我不知道！他忽的站了起来，脸上的表情十分严肃，他并没有看我，只看着坐在沙上，懒懒喝茶的梁景，道：“很抱歉，清城打扰梁总休息了，我现在就将她带回去。”说完，他就过来扯我的手。他的手伸过来，我便躲开了，只是完全没想到，他竟然那么执着，就算我躲开，他也是执着的伸手，一把扣住了我的手腕，用了极大的力气将我扯到了他的身后，并且还恶狠狠的瞪了我一眼，似乎是警告的意思。说实话，他这一眼瞪视，我真的完全不懂。做错事情的人可是他，他怎么还有这么脸皮来瞪我！梁景依旧坐在沙上，一脸看好戏的模样，冲着杯子轻轻吹了一口气，笑道：“没关系，我已经习惯了。”这话，让于嘉禾的脸色更加青了，捏着我手腕的手也紧了紧，一张嘴紧紧的抿着。我被他捏的疼，也没有要顾及他的颜面，当即就甩开了他的手，往边上挪了一步，斜眼看了他一眼，道：“别整有的没的，我跟梁景的关系好，你也不是今天才知道！如果现在跑来吃醋，也真是此地无银了！你要是有事，就在这里说，我听着；如果没事，就滚，我现在不想看见你。”于嘉禾眉头一蹙，默了半响，才道：“我有事要跟你说，但我希望换个地方说。”真有趣，你希望，我就一定要依着你吗？凭什么？你脸就那么大！我没说话，亦没有动弹。可是，最后的最后，我还是被于嘉禾拖出了梁景家，而梁景也就那么冷眼旁观的看着我被于嘉禾那么活生生的拖走。既然被他拖出来了，我也不挣扎，免得弄伤了我自己，但我还是挣开了他的桎梏，站在了电梯的另一侧，与他保持安全距离。“你为什么会在他家？你就那么没有地方去吗？你跟嘉茹的关系不是很好吗？为什么不去找她，偏偏要找梁景！他是个男人，你知不知道！”我不是特别明白一个男人的思维，男人是不是都是这样的，他可以娶一个自己不爱的人，他可以不爱你，可以光明正大的背叛你，但若是换做是你，不管他爱不爱，就必须守着他，为他守身如玉？还真他妈是神逻辑。我冷冷的笑了笑，回道：“我也不想，可是我家里没有我能呆的位置，而且梁景家离我家最近，我干嘛要舍近取远？我身上什么也没有，你是让我走着去找于嘉茹吗？”“你们……”他皱着眉头，一副苦大深仇的模样看了我一眼，支支吾吾的，似乎是难以启齿的问题，怎么也问不出口，当然也许他是没脸问出口。他问不出来，我也就没必要回答了。我还以为他是一个人来的，结果走出楼道，就看到站在雪地里的顾唯一。我几乎二话没说就转身回去了。于嘉禾一把抓住了我，还没出声，顾唯一就冲了过来，整个脸肿的像个猪头一样，泪眼波索的，揪住了我的衣服，道：“清城，我不是故意的……”我真的有忍，但真的忍不住，不等她多说，我便一个反手耳光，打在了她的脸上，然后瞪了于嘉禾一眼，道：“你是不是想在大庭广众之下看我打她？于嘉禾，我要跟你离婚！等着净身出户吧！”说完，我就毫不犹豫的回去了，连楼道大门都没有出。进电梯的时候，我倒是听到顾唯一撕心裂肺的喊了一声“于嘉禾，你听我说！”我的右手微微颤，可能是刚才太用力了，手背有点疼。"
	}, {
		"chapter": " 第六十五章；真是独一无二的厉害",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/518987.html",
		"content": "    有时候，我真心觉得一个女人的能力太小太小，碰上这种不要脸到极致的人，心里怒气滔天，就算狠狠揍了她一顿，也依旧难解心头的恨意。毕竟在这种法制的社会，我不能想古代后宫里的女人一样，我看你不爽，就想法子害死你，可以简简单单，分分钟就将你斗的满门抄斩。不过，即便在古代，若不得君王宠爱，那又是白搭，兴许人白莲花起来，分分钟就将你反扑了。做女人真累，又要守得住老公，斗得过小三，还有婆婆要应付！简直得生出三头六臂来！我坐着电梯又回去了，刚走出电梯，就看到梁景穿着整齐从屋子里出来，见着我显然也有些惊讶，脸上的笑容依旧，慢条斯理的关上了门，笑问：“那么快就说完了？不过，你怎么又回来了？”这会忽然跟他两个人面对面，总归还是免不了的尴尬，毕竟昨晚……反正我不是顾唯一，羞耻心什么的，我多少还是有的。虽然，昨天是我先扑上去的，可昨天我不是疯了嘛，谁知道梁景也跟着我一起疯。我盯着他看了一会，就忍不住低头，脸颊又烧了起来，支支吾吾了一会，才微微一笑，道：“我包包放在你这里了呀，回来拿的。”他不动声色的看了我好几眼，然后低低的哼了一下，从口袋里将钥匙递给了我，道：“我要出去，到时候如果去公司，把要是给高媛。”“那我要是不去呢？”“那就直接给我送过来。”他略略皱了皱眉。他举着手，我想了一下，正要伸手过去的时候，他却忽然又收回了手，脸上扬起了一抹玩味的笑，眉梢微挑，道：“想不想知道昨晚吴峥怎么样了？”我眨眨眼，愣了一会，才木木的点了点头。他直接将钥匙又收了回去，从我面前走过去，道：“那就跟着我去跟吴省长吃中饭，难得人家当官的请吃饭，这种事情可是难得。”也是真难得。我跟着他进电梯的时候，竟然有些紧张，刚才愤然回来，进电梯的时候，是听到他们两个好像在级的，顾唯一那种撕心裂肺的吼叫，现在回味起来，还是让我起了一层鸡皮疙瘩。上楼下楼也过不了多少时间。果然，一块出了楼道，于嘉禾跟顾唯一两个就他妈跟演偶像剧似得站在雪地里拥抱在一块！我的脚步一下子就停了下来，目光死死的盯着他们。下雪的天气，再加上这个时间，来来去去的人并不多，而且因为小区的物业很好，闲杂人等不给进，所以这里很安静，安静的足以让我听到他们绵绵情话。“于嘉禾，清城她那么好那么好，我就是害怕你会真的爱上她了，你以为我真的那么无私吗？不管是当初还是现在，看着你跟她在一起，我都害怕，每次你的目光在她身上多留一会，我就忍不住猜测，你是不是爱上她了！”顾唯一带着哭腔的声音一点点的传到我的耳朵里，其实听到这些我不生气，真的一点都不生气，只是在想，她怎么能那么的不要脸，说这些话的时候，她自己不会笑场吗？她还在继续，整张脸埋在于嘉禾的怀里，动情的说着，“我也是个正常的女人，你知不知道当初我听到你答应清城的表白时，心里是个什么感受吗？我每天还要强颜欢笑的看着你们恩爱，看着你对她好，看着你们亲昵，你又知道我心里是个什么感受吗？”“你们男人嘴里说着很爱很爱，可还是照样能跟别的女人滚床单，不是吗？于嘉禾，你有没有现，这段日子，你都不爱理我了！如果不是这样，我会这样吗？只是……只是我没想到清城会回来，而你却为了她跟我生气……”那小女人的占有欲，嫉妒心，尽显无余。这会我便又好奇了，她顾唯一不是一向自诩了大度吗？现在这样小心眼的状态，就不怕于嘉禾讨厌？“唯一，我对你从来没有变过……”我还想继续认真的听下去，可还没听完，梁景就打断了他们，语气十分欢乐，也没顾及我，就直接走了出去，与他们打了个招呼：“好巧，竟然在这里碰上你们，怎么？天气太冷好好的室内暖气不用，出来人工取暖啊？”顾唯一很快就从于嘉禾怀里跳开了，深深低着头，唯唯诺诺的抬头看我一眼，又看了看旁边皱着眉头一言不的于嘉禾。我们四个人就这么面面相觑站了一会，顾唯一忽然扬起头，深深吸了口气，将那张伤痕累累的脸露在外头，道：“看来从头到尾，还是我最多余，我走便是了，再见。”说完，她还真是毫不犹豫的转身，昂挺胸的走了。于嘉禾从头到尾也没有看我，顾唯一前脚走，他后脚就跟了过去。然后，就能看到他们两个一路拉拉扯扯的消失在眼前。依旧是应了那句话，被偏爱的有持无恐。仗着他的爱，她怎么样都可以吧。我看着那白茫茫的雪地，一时有些晃神，也不知道站了多久，当眼睛开始白的时候，忽然伸出一只手，捂住了我的眼睛，声音冷冰冰的，一贯的讽刺，“我想这个世界上真的找不出第二个你这样的女人了，还真是独一无二的厉害。”这话听着像赞美啊！我闭上了眼睛，笑了笑，道：“谢谢夸奖啊！”一边说，一边吸了吸鼻子，最后忍不住脑袋一歪，就直接蹭到了梁景的手臂上。鼻水留下来了呐！“顾清城，这世上也真没有第二个女人像你这么恶心了！”“哈哈哈，谢谢夸奖！”梁景甩着手臂，气呼呼的将我甩在了身后，但我动作灵巧，很快就跟了过去，继续在他身边很开心的笑。吴峥约饭的地方一如既往是他的风格范围内，我跟在梁景的背后进了包间，进去之后，让我很意外的是，吴峥旁边坐着一个女人，而这个女人我记得很清楚，在吴扬的婚礼上我见过的，梁景说那是他女朋友呢！那女人现在十分乖顺的坐在吴峥的旁边，而吴峥此刻脸上的表情并不是很好看，见到我们进来的时候，还冷冷的笑了一声,说：“吴某人，至今还是第一次等人吃饭。”梁景十分淡定，入座之后，才笑了笑，还算谦逊的说道：“没办法，s市的路况真的是太糟糕了。”我现在全部的注意力都集中在我面对那个女人的身上，原谅我这颗好奇的心，我又忍不住去看我身边的梁景，然而他对我的目光视若无睹。不是说女朋友吗！骗人！吴峥看了我两眼，又是一阵冷哼，道：“真想不到你那么聪明，竟然故意框我！”天地良心，我什么时候框他了，明明就是他框我！“我不知道你们对我了解有多少，但我吴峥这个人，最讨厌就是被人威胁！你们以为就凭这几张照片，就凭着一个女人的话，就能拿我怎么样嘛？”这气势倒是不错，但我想说，如果你不怕，干嘛还找人家吃饭呢！有病啊？梁景依旧是一副淡定的样子，抬手示意了一下，道：“吴省长，您先别着急，我们还要再等一个人，等他到了你就知道这到底是谁要整你了。”紧接着，坐在吴峥身边的女人，很温柔的替他倒了一杯茶，声音也是柔柔的，道：“吴省长，您不要生气。我也是仰慕您的人，一定不会还您，还有你说的照片，我不过是拍下来，给自己留作纪念的，我知道我跟省长您也就只有这一夜的露水。而且，我也不是本市的人，只是在这里念书而已，毕业的时候在这里找了工作，但一年了也没赚着什么钱，我爸妈也催我回去了。”“所以，省长，您大可以放心，以后，你也是不会见到我的。”我不知道这人说的是真的还是假的，但那眼睛里润着的水光，应该不假吧？我又忍不住转头去看了看梁景，这货竟然正低着头，拿纸巾正不停的擦着自己袖子，脸上表情充分表现了他的厌恶。我的鼻水威力真大。我们又等了一会，就有服务生引了人过来，那人我没有见过，但看样子应该是个记者什么的，他看到梁景后，微微的点了点头，就走了进来。随后，我就知道了，顾唯一他们也真的是用心良苦了。如果昨晚，吴峥真的对我怎么样，第二天就会有一大堆记者冲进来，当然这肯定是早就安排好的。由着前两天正源的情况好转，若是加上拍到我与吴峥苟且，有点脑子的就能将两件事情连在一起，更何况是嗅觉灵敏的媒体。一看就知道，我为了正源对吴峥献身，而吴峥则睡有夫之妇，还滥用私权，这东西被媒体一曝光，吴峥估计是要停职调查了的，而我嘛，不知道会不会又被抓起来。毕竟这好像也是变相的贿赂。结果，这事被梁景现了，他在酒店门口不小心扫到了偷偷摸摸的记者，他这人大方又变态，说了几句，眼前这位记者就将这消息卖给了他，他也就顺手，拉了个明星过来充场，也不能让记者白跑嘛。所以今天早上媒体在吴峥原本订好的房间里拍到的是某女明星的绯闻，而吴峥他们是在另一个房间。"
	}, {
		"chapter": " 第六十六章：谈判（1）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/519116.html",
		"content": "    顾唯一也真的算是一个蛇蝎美人了，只不过有那么一点，我还是挺服她的，就是但凡伤害过她的人，让她不快的人，她必定是以牙还牙，以眼还眼，甚至于很多时候，还能让对方觉得你这是在帮他。如此的心思，怕也不是一朝一夕就能促成的，我也真是很好奇，顾唯一从小到大，这朱子秀都教了她些什么东西？专门教育她怎么害人吗？那我也真是服了。要怪也只能怪，王月玲女士对我不错，从小灌输我的思想便是这个世界多么美好，但她也是错的，当初我就是觉得这个世界太美好了，所以当一切真相暴露的时候，我才会那么痛苦，半点也不明白，为什么人性可以是这样的！吴峥听了这些，脸都绿了。但他还是有些修养，没有做出什么掀桌子的事情。那名不知道哪家报社的记者，说完自己该说的就很识趣的走了。过了好一会，吴峥大概也是稳定了情绪，唇角微微一扬，抬眸看向了梁景，问道：“别以为你随便找个人来跟我说一句两句，我就信你了，你要是真那么体贴，那么为我着想，又为什么要换个女人到房间里？”他说着，目光又在我的身上扫了两眼，皱了皱眉，随后又看向了身边的女人，“这个女人想必是你安排过来的吧？这点你又要怎么解释？千万别告诉我你也不知道，是她自己飞扑到我床上来的。”这话大概是触动了坐在吴峥身边的女人，她竟然忍不住哭了出来，却只哭了一声，很快又紧闭了嘴巴，不说话。梁景看了她一眼，随后忽然转头看向了我，那目光犀利的很，“我也是为了吴省长您好，毕竟顾清城是个有夫之妇，而且她大约一时半会也离不了婚，您要是跟她生了什么，那也真是冒太大险了。不过是个女人而已，其实我觉得您身边的这位与您的妻子也有几分的相似，不是吗？”此话一出，我几乎是条件反射的转头过去看吴峥的表情，他脸上的表情很明显一滞，虽然他掩藏的很快，但我还是眼尖的捕捉到了他眼中闪过的一丝震惊！显然是有些不可置信！不会吧，千万别告诉我，他看上我是因为我长得像他死去的老婆！也千万别告诉我，这人情深意重，到今天也忘不了他老婆！所以就算要找女人，也一并喜欢找与他老婆很像的！可这话又说回来，梁景是怎么知道？这一刻，我忽然觉得自己像个傻子，自以为是在局中，但其实，我就是一颗被人摆来摆去的棋子好嘛！那么第一次饭局的时候，梁景带我去，也是有目的性的？我不由的皱眉，转头看向了身边的人，忽然就有些怕了。他这么不声不响的，究竟做了多少事？吴峥此时整个人都严肃了起来，脸上也没了半点笑容，一本正经的看着梁景，道：“你查我。”“别说的这样难听，我只是看了您一些资料，其中现了这样一个有趣的事情，真没想到，您的夫人去世都十年了，您依旧对她一往情深。很好有人做到您这样的。”“你到底想做什么？”吴峥已经有些许的薄怒，眼中满是警惕。当官的最怕碰上狡猾的商人，捏了把柄在手，便毫无办法。做商人的最怕碰上刚正不阿的官，软硬不吃，最后只能自认倒霉。吴峥从某种意义上来说还算是比较清廉，没有什么大的纰漏，他行事向来小心，因此极少有人能够控制的住他，求他办事，多半看他心情如何。倒是唯独了感情的事情，他掩饰的极好，却还是被有心的梁景现了。“吴省长，在这件事上，有一点你要明白，我是站在您这边的，您好，我亦好，当然您不好了，对我其实也没有什么太大的影响。这里真正想您不好的，是顾唯一。至于顾唯一跟您儿子的事情，我不多说您也应该知道的，看的出来您的儿子很喜欢她，恰好您喜欢的顾清城，偏偏就是她最讨厌的人。可能有点您还不知道，您儿子可能也没有告诉你，顾唯一一直都很喜欢于嘉禾，至于她对您儿子嘛，就得问问她是个什么态度了。吴省长您是个聪明的人，其中关系应该不用我一一说明了。”“他们之间的关系没有断过，所以我跟我老公之间的感情并不好。”我适时的补充了一句。这么一餐饭，想来在座的人除了梁景本人，应该没什么人有胃口吃饭了，吴峥最后抛下一句谢谢就走了。随后，服务员还上了菜，梁景胃口颇好，兴致极高的吃饭，一边吃还一边连声赞叹说这里的厨师手艺不错。我看了他半天，终于忍不住问：“你是不是有未卜先知的本事？这些东西，你是怎么知道的？为什么会知道？顾唯一不可能跟你说的！而且她会那么不谨慎给媒体透露消息用自己的名字？”我忍不住伸手掐了一下他的脸，眉头深锁，“你是不是人啊？莫不是外星人什么的吧？”我的手拧起他脸颊的一瞬间，立马就被他恶狠狠的一掌拍开，力道之大，手背都被他给拍红了。“只要是钱能够办到的事情，那就不是难事，我也不过是花了一些钱，那些人也不会跟钱过不去，又不是什么忠贞不二的战士，谁给的多，就听谁的，很简单的道理，而且他们都以为我不在，没人防着我。顾唯一当然不会透露自己的名字，是我让那个记者那么说的，帮顾唯一树立一个强大的敌人，你不觉得很开心？”“还有，我不是未卜先知，只是有些人太蠢，观察不仔细，被感情蒙蔽了双眼，只顾着骂人和哭，看不出来而已。吴峥第一次约你吃饭的时候，我的车子就停在那家餐厅门口，只不过你好像不认识我的车。我大概是没有告诉过你，顾唯一曾试图拉拢我，她虽然没有明说，但大致意思我也能猜个一二，可惜她手上筹码不够，没有你给的多，站在她那边划不来。而且要损害公司形象这种事情，我觉得不值当。”他说着，伸手取了一只盘子里最大的大闸蟹过来，慢条斯理的拨开它的壳，似是开玩笑般的说道：“当然，你可能要好好想想，万一有一天她给的好处比你多，我也有可能帮着她来害你。毕竟嘛，我是个认钱不认人的。”他勾勾唇，我却气不打一处来，每次都说这样的话，他到底有多缺钱！拜托他家里明明已经多的只剩下钱了好吗！还满嘴的钱钱钱。我撇了撇嘴，也取了一只大闸蟹过来，剥壳拆骨。吃晚饭，我去公司，梁景回家，他没有半点要送我的意思，跟我说了一声咱们不顺路，就这样开着他的车，很潇洒的走了。看着他的车子消失在我眼前，我心里竟然有一种说不出的感觉，可能是因为我以为我们之间起码会有所改变吧，可如今看来，似乎没有任何区别，他依旧如此不把我放在眼里，就好像昨晚的事情，从来都没有生过一样！我他妈以前还以为他是假装浪子，现在才终于知道还他妈真是浪子！把我睡了，连屁都不放一个！竟然还有脸说，人家顾唯一筹码出的高一些，他就变卦！做梦！我回了公司，这天也算是彻底放晴了，跟咱们公司一样，危机过去，每个人都像是松了一大口气，估摸着都觉得自己可以安安心心过大年了，不用担心掉饭碗了。毕竟这个世道，找一份好工作是这样的难。今天是圣诞节，公司里几个年轻的人一早就在组织活动了，我向来是个高冷的，没人来邀请我，当然，邀请我，我也不去。晚上回家，屋子里已经都收拾干净了，不知是不是心里作用，我总觉得这空气里还有一股子不知名的味道在飘着。于嘉禾这一点到也做的很细心，主卧的床单全部都换成新的了，还喷了空气清醒剂，可惜了，我恐怕有一段时间不愿意在这张床上睡觉了，甚至我连这个家都不愿意呆了。这么一想，我也真的开始收拾东西，不过等我拉开衣柜看的时候，才知道，于嘉禾的动作比我还快，已经收拾好了。我在衣柜前站了半天，才深吸了一口气，开始将里面的衣服拿出来，放进箱子里。收拾的过程中，于嘉禾竟然破天荒回来了，不过我觉得他是来逮我的。那模样明显是一副有话跟我说的样子，手里还拿着我昨天故意留下的手机，看着那手机都觉得是个讽刺。讽刺我竟然还能相信他说的话，也活该我被他虐。他看了一眼我手边的行李，微微有些惊讶，片刻之后便低头无奈一笑，道：“你何必要搬。”“嗯，我觉得这里的空气有毒，多住一天，都有可能毒身亡。有一段时间，这房子是不能住人了。”呵，以为在房间里喷点空气清新剂就能掩盖他跟顾唯一的龌龊了嘛！"
	}, {
		"chapter": " 第六十七章：谈判（2）",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/519137.html",
		"content": "    于嘉禾的脸色微变，抬眸看了我一眼，道：“有没有时间坐下来，聊一聊？”我想了一下，也是应该要聊一聊的，反正早晚都得聊，现在安安静静的就我们两个人的话，也许还能说上两句话。我点了点头，就将行李放在了一旁，转身走向了客厅，在长沙的中间坐了下来，挺直背脊，看着放在茶几上的遥控器，道：“想说什么，你就说吧。其实我们之间也没什么好说的，当初你会搬过来，是因着顾唯一想让朱子秀跟我爸在一起。现在我爸翅膀也硬了，想来也不会任我摆布了，再说他都那么斩钉截铁说我不是他女儿了。我以前说的话，也跟放屁一样，噗的一声就没了吧。”他坐在单人沙上，微微低着头，那颓然的样子，不知道的还以为他在为昨天的事情而忏悔，当然前提是他是喜欢我的，而顾唯一是用恶劣手段将他诱上床的。只是很可惜这句话不成立！先，他不喜欢我，他自己说的，从头到尾没有喜欢过我，对此，我深信不已。所以，如果他现在告诉我，他喜欢上我了，那就是个笑话，那肯定是在密谋什么想要害死我。你想啊，曾经那么恨我，连承认我是他老婆都不愿意的人，怎么可能就这么简单喜欢上我？我自认没有那么样的能耐，过去努力的四年他都不爱我，短短几个月就爱我，那必定有阴谋。他将手机放在了茶几上，低着头沉默了好一会，才开口，“昨天……昨天因为有点意外，我并没有看到这手机里的短信，不过，吴峥为什么会找你吃饭？而且，这短信似乎有些暧昧了。”他问这话的时候，还全然一副很困扰的样子，并且脸上的表情还是那种我不能理解这是为什么。呵，就算他没有接到电话，光那几个字眼他看不出来吗？还在这里给我装傻充愣，装无知？我抬眸凉凉的看了他一眼，笑了笑，道：“他啊，想睡我呗，看不出来吗？我以为就凭那几个字眼就能看出来其中的厉害关系了，原来你看不出啊。看来，我把你想得太聪明了。”“我……”于嘉禾蹙了眉，最后长长的叹了一口气，道：“那你没事吧？”“还好，如果有点事儿，昨天可能就看不到那么精彩的画面了，一辈子可能都没有办法忘记的画面啊。于嘉禾，我上辈子到底怎么你了，你非要这么对我？”我略有些激动，最后一句话几乎是吼出来了，但很快又忍下了脾气，深深吸看一口气，道：“我也真有病，还有什么可生气的，你们这样也不是一天两天的事情了，你也算是挑战了我的极限。”“你也不用这样，我并不想同你吵架，这一次确实是唯一错了，所以我就是想真心的跟你说一句对不起，我知道这一次是我们不对，我也真的没有想到她会那么傻，连这样的法子都想出来了，其实她也很可怜，没办法才这么做的。”他的声音低低沉沉的，不可否认确实带了一丝歉意，可不知为什么，这话却听得我满肚子的火气。我深深吸了一口气，让自己好好的冷静下来，不要太暴躁，不要当泼妇，我们一定要高大上一回，不能每次都泼妇了，是不是！我再次深深吸了口气，道：“你同意协议离婚吗？”“可以。但是，我希望等过完年再谈离婚可以吗？”对此我表示不理解，还要等到过完年？随后一想，便也理解了，他怕他老妈，方琴要是知道了，估计能打死他，再厉害一些就连这个儿子都不要认了。她也真的是心疼我的。我冷哼一声，“早晚都要知道，对伯母来说，晚知道还不如早知道。你不会还可笑的想要我跟你一起回家，和和乐乐的跟他们吃饭吧？”他没有看我，但那表情显然是被我猜中了，不过我倒也不是很介意，方琴本身对我就好，先让她安心的过完这个年，我也愿意。想了一下之后，在他还没有开口之前，便点了点头，道：“好，我答应你，伯母对我一直很不错，我不是那种忘恩负义的人，谁对我好，我都记着。”“不过，于嘉禾，对于你，我都这样仁至义尽了，你要还有一点良心的话。作为补偿，你将名下所有财产都给我，包括正源的股份，这一点，你没有意见吧？”这话一出，于嘉禾顿时抬起了头，眼睛瞪的老大，似乎是不敢相信自己听到的。随后，他便不由皱起了眉，眼神也慢慢的冷了下来。我果然不能相信人性这种东西，我自以为于嘉禾应该是有点可怜我的，但我想错了，他只是可怜我，但若是这种可怜涉及到利益的话，那就什么都不是了。我敢说，于嘉禾手里的产业不止明面上看到的一点，这几年他的努力，大家是有目共睹的，他在外面买什么，我从来不知道，但只要在他名下，那他就半分都别想得到！“顾清城，你这样是不是有点过分了？”我过分吗？我倒还觉得便宜他了。“过分吗？哪里？你举例子给我看。”我冷漠的看着他，问。于嘉禾噗嗤笑了一声，那笑容说不出的刺人，他转头看向我，道：“先，我们从这个婚姻的根本来说，是你骗了我，我以为你怀孕了，才愿意负责跟你结婚的，没错吧？这次的事情确实是我错了，但从一开始你就知道我根本不爱你，也从一开始就知道我跟唯一之间的事情，是你一定要用婚姻来绑死我对不对？这两年，我们之间从没有和谐过，离婚其实是很早之前应该做的事情，可为什么，所有事情你都喜欢走极端？弄的大家撕破脸，很开心吗？”“你觉得我极端是吗？那我请问领结婚证的时候，是你心甘情愿的吧？你是不是还跟我说过，他会跟我结婚，好好对我？对我负责？这些话都不是假的吧？就算是结婚证上你的脸也是挂着笑的，那不是我逼你吧？”“你现在说我过分，我且不说当初你跟顾唯一联合起来骗我的事情，你玩弄我感情，就今年，顾唯一从回来开始，她做多少事情还少吗？于嘉禾，你是瞎了狗眼才会爱上这样的女人！”我到底还是激动了。他看着我，许久忽然就笑了一下，摇了摇头，说：“没想到你还是跟以前一样，从来就没有变过，我以为你会变，你的心肠还是那么的狠毒。之前还觉得你也蛮可怜的，也真是应了一句话，可怜之人必有可恨之处。当初你用假怀孕骗我，有可能这次的事情也是你设计好了的，故意撞进来。”他说完这句话，我就站了起来，直接一巴掌打在他的脸上，他没有躲，就这么生生接下了。可他昂着头那种很傲气的样子，让我太生气，便忍不住又照着同一个地方狠狠挥了下去！最后，我什么也没有说，拿起行李就走了。走到门口的时候，我终究忍不住站住脚步，侧头看向还坐在那里的人，道：“在你眼里，我的那些年，都是活该，是不是？”这个问题，他没有回答我，我也没有等他回答就离开了。我知道这一辈子，总要遇上几个渣男的，不遇上几个渣男，我怎么能变得足够坚强呢。而总有一天，这渣男会知道自己有多么愚蠢！既然谈不拢，我便不会要他好过。我提着行李去了梁景家，打算日日夜夜守着这把‘宝剑’，万万不能让人抢了去，我还要用他来披荆斩棘的。我摁了门铃，在外面等了半天，也没有人给我开门，又等了一会之后，我便索性拿出自己的钥匙开门进去，这才知道他还没有回来。开了灯，我在客厅呆呆的坐了一会之后，就起身上楼，在放满我东西的客房里呆了一会，将箱子里我的生活用品都收拾了出来，一一放好。上次的那枚刀片已经不见了，不过手上的伤口依然还在。深刻的印在我的手腕上。梁景不在，我便一个人在屋子里闲的慌，中间李子木给我打了个电话，他告诉我，找到林嫂了，但因为天气问题，可能要过两天才能回来，而且林嫂显然是不放心李子木，有些话一定要见着我才肯说。我想反正不着急，先把人找到就好，等他们回来了，林嫂有的是时间跟我说话。我让李子木好好照顾着，这货又趁机敲了我一笔，真不知道是不是我特别点背，身边碰到的人全都那么势利，整天钱钱钱的。梁景回来的有些晚，中间我给他打电话也没有人听，他家里什么也没有，我想自己煮点东西都不行。他开门进来的时候，大约没想到我会在这里，在门口停顿了一下，才开了门，皱了眉头，问我：“你怎么在这里。”我说我要住在这里。他却冷哼了一声，走到厨房倒了杯水，一口喝尽，“我同意了吗？”"
	}, {
		"chapter": " 第六十八章：脑子装猪屎",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/519395.html",
		"content": "    “还有，你什么时候把你身上的另一把钥匙交出来？”此时的梁景看起来有些累了，衣服的领子都有些凌乱，他拿着杯子走到单人沙前坐了下来，一只手抵着沙扶手，扶着额角。他走近了，我才闻到一阵酒气扑面而来，“你出去喝酒了？”“你问那么多干嘛，把钥匙拿来。”他显得有些不耐，原本扶着额头的手往我这边一伸，显然是打定主意要让我交出来了。我顿了一下，往边上挪动了一下，摆了摆手，道：“你放心好了，我就暂住两天，马上就会搬走的，我保证肯定不过一个星期。”我举着手，洋装誓的模样。“你是要让我动手？自己拿是不是？”也不知道他是不是酒喝多了，撒酒疯，忽然就这么咬住我不放了。从他的眼神看来，好像不是假的。我与他僵持了一会，我牢牢盯着他的动作，就在他站起来的一瞬间，我也紧跟着站了起来，并一蹦三尺远。与他好商好量，“梁景，我就实话告诉你好了，这房子其实是我的，还是我妈留给我的所以我其实算是你的房东，备用要是放在我这里很应该啊对不对？你要是那天掉了钥匙，或者忘了拿，我这把钥匙就能派上用途了。“你现在喝多了，酒气还没散，还是好好的坐在那里，休息一下比较好。我去厨房看看，有没有什么醒酒的东西。”说完，我就择了一条离他很远的道走，可这人动作很快，我也就闪躲了两下，就被他一把抓了过来，期间膝盖重重的撞在了茶几上，那茶几差一点就被我给撞翻了。他一把箍住了我，我挣扎，他的手在我身上摸来摸去的，后来也不知道摸到那里去了，等我挣扎了半天，现他的手只在一处停留的时候，才后知后觉他竟然在对我耍流氓！一边耍流氓，还在我耳边问声细语的说话，“蠢蛋，被坑了两次还不长记性，脑子里灌着猪屎吗。果然还是跟小时候一样蠢，鹌鹑蛋！”“你丫说谁呢！”“说的就是你，顾清城！长的那么丑，竟然叫倾城，笑死谁去。”这人简直欠揍好吗！借着酒疯故意骂我是不是！我奋力的挣扎了一下，他却将我抱的更紧了一些，重重的脑袋压在我的肩膀上，他的脸颊有些烫，这么贴在我得面上，竟使得我的脸也烫了起来。胸口的力道又重了一点，紧接着就伴随着他的吐槽，“啧啧，胸真小，你妈没把你养好。你是不是六年级就育了？”“你丫才六年级育了呢！梁景，别借着酒疯吃我豆腐，赶紧松手！”我又挣扎了两下，可他的手臂却圈的很紧，这会倒是不说话了，就这么安安静静的抱着我，一动不动。我撞了撞他的身子，问：“一加一等于几？”“别问这种白痴的问题，你以为我的智商跟你一样，连一加一等于几都不知道嘛。”他的声音听起来很清醒，倒是没有半点醉酒的感觉。我侧头看了他一眼，嘴唇不小心在他脸上蹭了一下，那热度，一下子就传染到了我的嘴上，这嘴巴也跟着火热了起来。我心里有些躁动，忍不住又用力的推了他一下，道：“你到底醉没醉！”“你猜。”嗯，能说出这两个字，大抵也是真有些醉了。我决定不跟醉酒的人对话了，直接将他扛回卧室，扔在床上就行了！虽然，圣诞节是个欢乐的日子，可我记得梁景好像通常不会喝那么多啊，他做什么事情向来都很有分寸的，这会竟然把自己喝醉了，也可能他是真的太高兴了。我抱着他回了卧室，将他直接扔在了床上，顺便把我自己也扔在了床上，为什么他不松手！我将手背到身后，想将他的手指掰开，可掰了半天，他的手指简直比锁还牢固，而且还越抱越紧。等我转头，想看看这个男人究竟要干嘛的时候，猝不及防的就被人擒住了嘴巴，这一嘴的酒味，纠缠在我的口腔中，此吻略深，时而勾着我得舌头，时而用双唇轻咬我的嘴唇。有人说，男女之间只要有了开端，之后就会有无数次，只要有了机会，就能滚到一起去。这话，我以前不怎么相信，现在倒是相信了。因为我与梁景又滚到一块去了，而这一次，可不是我主动的，是他借着酒劲故意的，起码我是这么想的。我知道，真正喝醉酒的男人，是干不出什么鸟事的。大半夜我趴在梁景身上睡的很熟的时候，不知道是谁的手机忽然响了起来，在这样夜深人静的时候，十分的刺耳，一下子就将人弄醒了。梁景一把将我推开，我也是睡的迷迷糊糊，一翻身抱着被子继续睡了，睡过去的时候，就听到梁景说了一声‘妈’。我睡了没一会，就感觉到有人不停的拍我的脸，一直到我睁开眼睛，对方才停手，我眯着眼睛，眼前的人是梁景，他衣服都穿好了，说：“我要回伦敦一趟，你就乖乖住在这里。”我愣愣，完全不在状态，闭了无数次眼睛，可他坚持不懈，说：“听见了应一声。”“嗯，好，慢走不送。”说完，这人也终于放过我了，随后就感觉到脑门上痒痒的。早上醒来，就我一个人躺在被窝里，旁边空荡荡的，我坐起身子，环顾了一圈，现没有人，就不自觉的喊了一声，“梁景。”可是等了好半天，也没有人应我，后来我穿好衣服起床，洗漱完了之后，将整个屋子都找了一遍，也没有现梁景的人。去了公司，高媛说梁景这回真的回伦敦了，我才有些后知后觉的想起来，昨天晚上他好像是跟我说过要去伦敦了。晚上，我去找了我表姐，她以前专门打离婚官司的，想必有的是法子，帮我把于嘉禾手里的东西抢过来。原本我是打算将她约出来的，可她说反正家里没人，就让我过去，她亲自下厨，做点东西吃就好了。我这表姐嫁的很不错，表姐夫算是个富二代，但自己很有能力，据说他们曾经学生时代还私奔过，最后因为没钱过不下去又回来了。一直听说，他们夫妻感情很好，可我今天过去，却跟我想象中不太一样。她家房子也大，复式两百多平米。我开车过去，中间有些堵车到的时候正值饭点，可表姐给我来开门的时候，却迎面扑来一股清冷的味道。她见着我笑了笑，道：“来啦，我已经做好饭了，你洗手就可以吃了。”我说了声好，就进门，去厨房洗了洗手，然后就在她对面坐了下来。吃了一口饭，便忍不住问了句：“姐夫呢？”“出差去了。”她脸上的笑容很淡，虽然已经尽量在笑了，但我还是看出来其中有一丝猫腻。她没让我问下去，就直接问我：“今天来找我有事吧，你这人也是无事不登三宝殿的。”我笑了笑，有些难为情，默了一会之后，就切入了正题，“我要跟于嘉禾离婚。”“是吗，你想通了就好，本来你就没必要跟这种人耗着，浪费自己的青春。你也该好好找个归宿了，这样你身边也好有个帮手。都说三个臭皮匠顶个诸葛亮，你也没有诸葛亮的脑子，人家三四个人斗你一个，你也斗不过人家。找个可靠点的男人，护着你，帮着你，多好。不过找男人眼睛得擦亮一些，要是又找了个渣男，那生活可不好过。”我摆摆手，夹了块肉吃，道：“不说这个，我估计跟他离婚需要花费一点功夫，我记得你以前不是专门接离婚案子的吗？你看有没有办法，打的于嘉禾净身出户？他出轨是妥妥的，照片证据，我都有，但我对婚姻法也不熟悉，是不是只要男方出轨了，证据足够就能让他净生出户？”表姐沉吟了片刻，摇了摇头，道：“如果有婚前协议可能会好办一些，或者他口头上的承诺，再有就是他自愿。否则，你证据再充足，大概也只能得到赔偿或者充足的赡养费。”“钱我不要，我就要他手里百分之十正源的股份。对了，如果是夫妻共同财产，这百分之十的股份是我们结婚之后，他父亲才转让给他的，能不能算是共同财产？如果是，有没有办法，将这百分之十分给我？最好能让法院判，他肯定不会主动给我。”我问。“或者你可以尝试让他口头承诺，录个音。这样子胜算就大，你的目标是什么，我们就往这个方向去。”我觉着脑袋，想了很久，又问：“是不是只要有一个口头承诺，这件事搬上法院我的胜算就会大？”表姐闻声点了点头，“我以前也有过这样的例子，只要对方理亏，就容易获胜。”“那如果，换做是我爸，说类似一句不要我妈东西的话，能不能把他手里与我妈共同财产的部分抢过来？”"
	}, {
		"chapter": " 第六十九章：人走茶凉",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/519954.html",
		"content": "    我也就是顺着一个思想下去，也没有想太多。表姐这会听了，忍不住笑了笑，道：“怎么？你这是想把你这亲生父亲扫地出门的意思？”听到她说‘亲生父亲’这个四个字的时候，我忍不住冷嘲了一声，想起当初在医院里，他咬牙切齿说的那些话，我也是彻底下了决心，点了点头，道：“他本来就嫌弃我妈赚的钱，那整个正源都是因为我妈才展那么好，赚那么多钱，那他势必也是很厌恶正源的，既然那么厌恶，我一点也不介意他把钱拿出来给我。”我说着耸耸肩。表姐作为我妈的私人律师也有几年了，这表姐比我大了七八岁，性子实属恬静，我妈在的时候老是让我向她学着点，她说不求我满腹心计，只要我懂得保护自己就好了。像我这表姐似得，不露锋芒，温婉恬静，也不嘴碎，心里能藏得住事情。我举着脑袋瓜子，看着眼前微笑着吃饭的许清欢，忍不住问：“表姐，你做我妈私人律师那么久，对我妈的私事了解多少？”她的表情微微顿了一下，然后抬眸看了我一眼，“怎么好端端的问这个了？不是说你爸爸吗。”“我也就是想了解了解，以前她在了时候嫌少关注，在正源工作了两年我才明白，其实一个女人坐在那么高的位置上，真不是一件简单的事情。身边大多是男人，你想啊，一个女人要周旋在一群男人堆里，或多或少，总也有被卡油的时候，女人嘛，比不得男人的。”我淡淡的笑了笑，长叹了一口气，道：“我那亲生父亲那么没用，我妈一定受了不少苦，更可气了的，看着他现在跟朱子秀恩恩爱爱，坐享我妈辛苦的果实，我就生气！既然他那么恨我妈，我就一定要让他光身出去！”可能是我说话的时候太咬牙切齿了，表姐就那么愣愣的看了我许久，过了好一会，才放下了手中的碗筷，问我：“你是不是听人说了些什么？”我顿了一下，没说话，因为不知道要怎么说。过了一会，表姐就说话了，她说：“三姨在的时候，其实很少跟我说他们夫妻间的事情，但很偶尔她会来向我咨询一些事情，比如说让男方净身出户这种事情，其实你妈跟你爸的这段婚姻，要打净生出户的官司，很简单的，因为顾晖是招赘进来的，所以其实他身上的所有东西，都是属于女方的。但这场官司都还没有诉讼，你妈就出意外了。”“当初也是时间紧迫，关于财产方面的事情，没有做详细，她妈去的突然，新的遗嘱还没安全研究好，她就出意外了。否则，你那爸爸现在也就不会那么逍遥了。”想来也是，我妈走的确实很突然，连那场车祸都显得十分突然。我想了一下，也是没什么胃口吃饭了，便索性这么坐下来聊天，“表姐，你把那份遗嘱拿出来，我们一起研究一下，你也说了，时间紧迫，兴许里面有许多漏洞，当时我们情绪激动没有现，现在冷静下来，仔细看看，也许会有一定的转机。”大概是我认真的样子很少，表姐看着我的模样，竟然不由的笑了笑，点了点头，说了声好，就起身去房间将那份遗嘱取了过来。“这东西，我想还是放在你那里比较妥当。”“没关系，所有人都认为这遗嘱在我身上，想来拿的人，自是会想方设法过来取，不过大家应该不会想到我把东西放在你这里了，这样也安全。”我一边说，一边接过她递过来的黄色牛皮袋子。之后，我便与表姐两个人一块在那里研究遗嘱里的条条款款，从里面的内容来看也确实很仓促，这份遗嘱是在母亲死后在立下，连本去公证属公证都是之后去的。其实可以说，这整个遗嘱从某种意义上来说，是伪造的。我看了半天也没看出什么来，最后表姐说，这事情要是想推翻，只能从之前男方招赘入手。这事儿，看起来还得先放一放，得先将于嘉禾手里的东西抢过来再另作打算。那天，我跟表姐聊了很久，时间晚了，我便在表姐家里住了下来。夜深人静的时候，表姐与我说了一件事，也是因为今天说起了遗嘱的事情，她说我妈在出车祸之前，给她打过电话，当时因为她手边有事情在忙，所以没有将电话录音。当时，我妈是怒气冲冲的给她打的电话，应该是刚与人吵完架的样子，她对我表姐说，她要让顾晖净身出户，她不会给他一分钱！说完这两句话之后，她算是嘀咕了一声，刹车怎么没反应，再然后就听到撞车的声音，一连串的尖叫，最后归于安静。表姐告诉我，她很后悔，当时没有将这段话录音，也是太着急了。我也不怪她，人在很焦急的状态下，是容易忘记一些东西。“关于车祸的事情，你让李子木查的怎么样了？”“他找到林嫂了，大概我也很快能够知道真相了，到底那天在别墅里生了什么事情，竟然让我妈那么生气。”我平躺在床上，闭着眼睛说话。表姐也并不是个多话的人，她‘嗯’了一声之后，说了一句早点睡吧，我们两个也就结束了对话。之后，有好几天我都是住在表姐家里的，表姐夫也不知道在忙着，连着几天都没有回家，我看这房子冷冷清清的，便回去将行李一收拾，过来陪了她几天。这期间梁景也一直没有与我联系，我也尝试过给他打电话，但不通，不通的好几次，我也就不打了。本来想要给他助手打电话的，但忽然想起来他最初时候跟我说的话，不要试图去找他，随后我也就放弃了，不过说实话，有时候拿着手机，我还是很想找他。不过，我知道他们梁家是个大家族，梁氏财团又是那么庞大的一个产业，据说在s市也有他们的产业链，想想他们这一家子人那么多，想必家族纷争应该也蛮厉害的。虽然，他是从来也不给我透露半点他家的情况，但我想肯定少不了明争暗斗的。这梁景也算奇怪了，那么爱钱，竟然不回去努力给自己多抢点财产，也不知道他心里想的是啥。过年前一个星期，我提着自己简单的行李，回了半山别墅。到了的时候，家里除了保姆，没有别人。我问了才知道，这一家三口一块出去买东西去了，说是过年，要购置点新东西，不但要把自己打扮一下，也要将这个家好好的装扮一下。这栋别墅，是在我小学毕业之后买的，犹记得搬家那天，我们一家三口都很开心。那时候的顾晖看起来还是人模狗样的，三个人站在大别墅前的时候，他是有些激动的，紧紧抓着我妈的手，说：“将来你就靠着我吧。”对，这房子是我妈辛苦赚钱买下来的，房产证上却写着他们两人的名字。那句将来你就靠着我吧，也不过是一时情绪激动，没经过脑子说出来的话。我想顾晖当时大概觉得这大别墅就是他辛苦赚回来的吧！人走茶凉，我妈走了两年多了，这里也早就没有她生活的气息了。家里的装饰物大部分都换掉了，家里换了新的女主人，当然连本整个装修都会变了模样。那保姆看到我眼神并不是很友善，我在屋子里走动，她就在后面跟着，防我跟防小偷似得。在楼下看了一圈，打算上楼看看的时候，那保姆似乎还想跟着，走到楼梯前，我便停住了脚步，微微蹙了眉头，转头，还算客气的同她说话，“你觉得我会偷东西吗？我记得你，知道你是新来的，但你恐怕也不是第一次看见我了吧？我走一步，你跟一步，恐怕不合适吧。”那人微微顿了顿，犹豫了一下，似乎是鼓足了勇气，道：“小姐，您还是等主人家来了再说吧，您在客厅做做，我帮你准备点吃的东西。”“我再跟你说一遍，这房子我也有一半的继承权，你一个拿工资的小保姆，算什么！该干什么干什么去，要再跟着，我就让你丢了这饭碗！到现在还没有搞清楚，在这个家里吃白饭的人是谁吗！”我的口气颇重，她愣怔了一下，最后也只能任由我上了二楼。以前二楼的格局我还记得，我得房间在书房的隔壁，所幸我也有心里准备，心知这房间肯定会被他们换了用处，不过等我推门进去的时候，倒是有几分意外，里面所有东西都跟我离开时候的样子没有什么改变。我正想进去看看的时候，楼下那小保姆就喊上来了，“小姐，老爷夫人回来了，您下来吧。”我想了一下，便退了出去。结果走到楼下，倒是让我看到了一副十分‘温馨’的画面，顾晖竟然将顾唯一从外面背了进来，朱子秀跟在后面叽叽喳喳的说话。三个人相处的十分和谐，不过在看到我的时候，脸上的笑容就渐渐的落了下来。"
	}, {
		"chapter": " 第七十章：一朵巨型白莲花",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/520235.html",
		"content": "    几个人几乎是同时落了笑容，顾唯一也由朱子秀扶着从顾晖的身上跳了下来，脸上的笑容依旧挂着，眉头微不可查的蹙了一下，然后微微一笑，道：“清城，你什么时候来的？怎么来也不提前说一声呢？”我冷冷一笑，心说我提前告诉你，然后给你们三个贱人充足的时间来排演一场温情大戏给我看吗？但这种时候，人家好声好气跟我说话，我也不能一上来就跟他们鬼吼鬼叫，慢慢走下最后一步台阶，走了过去，笑道：“这是我自己的家，难道回来还要提前通知吗？通常我都是想什么时候回来就什么时候回来的，我从来也不知道原来回自己的家，还要提前跟人打招呼的啊。”话刚说完，门外就进来一人，看着应该是司机，他提着大包小包进来，站在玄关处，看了看我，然后看向了顾晖，“老板，这些东西放在哪里？”顾晖没去管那东西，朱子秀很默契的接过了话头，道：“就随便放在那里好了，你也可以下班了，这儿没什么事了。”她昂了一下头，那小伙子就很听话的放下了手里的东西，笑着应了一声，就转身离开了，顺道还替我们关上了门。我扫视了一眼放在地上那些东西，抿唇笑了笑，道；“买新衣服啦？买了些什么，我看看。毕竟花的都是正源的钱，这钱里有一半还是我的，也让我瞧瞧，你们花了什么价格，买了什么衣服，值不值。”“说真的，现在这个世道，赚钱实在不容易，如果花大价钱买些不实际的东西，我也真是要心疼的。你们这样每天坐在家里，一点都不知道现在外面的竞争有多大，我的压力有多大。”我一边跟他们开玩笑，一边就往玄关处走过去的，蹲在那一堆东西前，左看右看，面对他们的目光不甚在意。我只看了一会，想要伸手拿出来看看的时候，顾晖话了，他说：“你来做什么？”在他眼里我是个父不详的人，又算是他戴着绿帽的产物，既然上次已经将话打开了说了，当然也就不会给我好脸色看，再说了，他现在不是男子汉气概颇足吗？大有一副谁来破坏我幸福美满的家庭，我就跟谁拼了的架势。“您何必这样激动？就算你不想认我这个女儿，好歹咱们也做了那么多年父女了，养条狗都是有感情的，何况是人呢？您说对不对？这房子的房产上现在写着的可是您跟我的名字，这也算是我的家。如今快要过年了，我也想回来住上一段日子，我妈去世之后，我都没怎么好好回来住过，现在回来，真是恍如隔世啊，一切都变了。”我说着，便站了起来，缓慢的走到了他们的面前。朱子秀跟顾唯一是同一类人，喜欢当和事老，当好人，做善解人意，宽容大度的女人。所以即便在当初那么大闹之后，今天她们依旧可以对我和颜悦色，顾唯一笑的很开心，跳到我的身边，挽住了我的手，说：“是吗？那更好了，过年过节的，人多才热闹！你的房间我跟我妈可一直帮你保留着，要不要上去看看？里面的东西我们都没有动过，有些东西可能要换，这些天公司里应该也没以前那么忙了，你要是没空，我帮你去置办。”我看着她一张笑的很假的脸，淡淡的哼笑了一声，点了点头，道：“那真是要辛苦你了呢。”“唯一！你脖子上的伤口还没好全呢，就那么快忘记是谁害你的了？你要以德报怨，那也得看对象！”顾晖显然是不同意，一把将顾唯一拽了回去，护在身后，冷着一张脸，看着我，道：“我跟你没什么血缘关系，过年这种家人团聚的日子，没必要来个外人掺合，好好的心情都给你搅合没了，赶紧走，我们这里没有人欢迎你。”我盯着他看，顾唯一和朱子秀也盯着他看，一副想劝的样子，可终究也是没有多说一句话，谁不知道她们也不想让我留下来。“既然您要这么说，我也就没办法了，明天找个人来把这个家分一下，毕竟这个房子有一半是我的，你们要住没问题，一半。你们住你们的，我住我的，各不相干，只要你们不越界就行。”“你……”顾晖才说了一个字，就被朱子秀给拽住了，脸上挂着那种曲意逢迎的笑容，笑道：“行了，清城现在也怪可怜的，身边也没个亲人，你也当了她那么多年的爸爸了，她肯定还是把你当爸爸看，才会回来，是不是？你又何必那么绝情。我跟唯一没那么小肚鸡肠，如果真不欢迎她，她的房间也早被我们拆了。”“大家没必要撕破脸，是不是，清城要回来过年，我们都欢迎的。没爹又没妈，心里偏激一些，我能够理解。想当初，唯一也是这样，这二十来年都过着父不详的日子，后来还不是教育好了，幸好不像其他单亲孩子一样，心里阴暗偏激。我也真是谢天谢地了。”她拉着顾晖，说到最后的时候，还双手合十做了个拜菩萨的动作。紧接着，连顾唯一都迎合上来了，“是啊，爸，我跟清城从初中开始就认识了，她的性子我了解的，刀子嘴豆腐心，阿姨的死对她的打击肯定不小的，做些偏激的事情，我也能理解，置于上次的事情，我也没放在心上。脖子上的伤疤，我妈也说了，到时候可以去整形医院问问，没准就能消，消不掉也无所谓。难不成会因为一道疤痕就嫁不出去了么，那这个男人我也不要。”看着这母女两一唱一和的，表演自然又顺畅，这些个台词简直像是事前就弄好的，这两人不进娱乐圈也真是可惜了。这样的演技，肯定能拿个影后。我揉了揉额头，笑了笑，道：“真是多谢你们两的大度了，不过今天过来，我还有一件事想说，就是……”这三个人，都好整以暇的看着我，等待着我的就是。我想了一下，便将这个就是吞了下去，笑了笑，道：“没什么，我先上去看看我的房间。”其实我原本是想将他们赶出去的，但稍稍一想，又觉得也许住的近了，我更方便能套出什么来，像表姐说的那样，不可太硬碰硬，明面上强硬的人，通常吃不到什么好处，面对这样的对手应该暗着来。我的误区就在，总是跟他们明着来，我拿着剑，他们拿的是飞镖，我还没靠近，他们一出手，我就被灭了。所以，也许我也得像一朵白莲花一样，对方白莲花，我就要比白莲花还白莲花，成为一朵巨型白莲花才好。只不过要形成一朵巨型白莲花，似乎也没那么简单，这白莲花也真真是一门深深的学问啊！我提着行李上去，顾唯一陪着，依旧是挽着我的手臂，愉悦的跟顾晖说了一声，就像只欢快的小鸡，奔跑着过来，脸上的笑容别说有多么灿烂单纯无害了，她勾着我的手臂，摇头晃脑的往楼上走，还真是恶心。想起不就之前，被我拽着头光溜溜的从床上拽下来的样子，跟现在的一对比，这反差，也真是大的不行，有点想吐的节奏。她领着我上去，推开了我房间的门，道：“我知道你肯定要回来的，所以你的房间我从该没有动过。该是你的，还是你的。”她将双手背在伸手，靠着门框站着，笑容不变，但语气不善。“还真是谢谢你了，帮我在这里留着一块我的地方。”我侧头看了她一眼，微微一笑，随后便走了进去，将行李放在了床边，估计这房间一直没人进的缘故，里面很潮，有一股淡淡的霉味道，我过去开窗。顾唯一却在后面关上了房门，然后走到了梳妆台前，拿起了一个相框架子，上面是我们一家三人的照片，里面的我大概只有高中吧，反正看起来是挺清纯的。我一转头，就看到她拿着那相框架子在看，脸上的表情依旧是笑着的，然后啧啧了一声，道：“你以前的日子过的也真的太幸福了。”“你羡慕啊？可惜，像你这样的人羡慕不来的。”我笑了笑，就走到床边掀了一下被子，随即霉的味道就更重了。“听说，你要跟于嘉禾离婚？以前不是说，打死也不会成全我们的吗？不是说，到死，也要占着于嘉禾原配的位置吗？”她嫌恶的皱了一下眉头，便抱臂倚靠在梳妆台上。“对啊，就算我跟他离婚，我也算是第一个老婆，你想啊，如果他再结婚，应该也不可能大操大办了吧，毕竟是二婚呢。不过你们是真爱，应该也不介意的。”她深深的看了我一眼，片刻之后，才低低一笑，摇了摇头，道：“也是也是，反正不管怎么样，谁都干不出跟照片结婚，还结的那么认真的。也就只有你了，顾清城，为了我们，你真的挺豁得出去的，你想不想知道你自己在结婚的时候，于嘉禾带我去哪儿了？”"
	}, {
		"chapter": " 第七十一章：眼睛",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/520295.html",
		"content": "    我真的挺想告诉她，我不太想知道，你们爱去哪儿就去哪儿，跟我有半毛钱的关系。不过，我想我要是捂着耳朵说，我不听我不听我不听，这人肯定会抓着我的手，然后像个变态一样使劲的讲。她大概觉得现在这种东西还能刺激我，可说句实话，我都已经亲眼看到他们两个滚在一起了，就这点小儿科，我觉得已经不够我塞牙缝了。我也就假装思考了一下，然后皱皱眉，也不等我开口回答，她忽然就伸出了手，将原本戴在中指上的戒指套进了无名指，道：“那天他带我去了巴黎，亲自替我选了一套婚纱，就我们两个，在神父的见证下，交换了戒指，许下了诺言。他给我承诺，总有一天，会给我一场盛大的婚礼。不过，我觉得这样的婚礼就已经很浪漫了。”“别觉得这个戒指很普通，大概全世界也找不出第二对，上面有我们彼此的名字。清城，你真的很傻，就算你结婚了，领证了，但你也不过是领着一张证而已，而他的人，包括其他所有东西，你永远都无法得到。包括他手里那百分之十的正源股份。”原来最重要的点在这里，早说不就好了么，我笑着点了点头，道：“干嘛用那么多话来铺垫，你直接告诉我，那百分之十的股份不可能给我，不就行了吗？说那么多，浪费口水，也浪费我的时间。”“你不是要给我置办吗？给我一套新的被单。不过这于嘉禾这手里百分之十的股份，我倒是拿定了。”趁着现在就我们两个人，也难得这人肯露出真面目了，我便趁着这个机会，问她一个我想了很久也没有想明白的问题。“顾唯一，我真的很好奇，我与你也算是往日无怨进入无仇，就算是当初你假仁假义在我身边当我闺蜜那段日子，我觉得我对你也很不错，你现在抢了我爸，还有于嘉禾也就算了，这正源恐怕不是你的吧，你凭什么来抢？”我想这应该是我们第一次这样直面的来谈这个问题，就像两个国家打仗一样，你过来打我，总该有点理由吧？要是连个理由都没有，就那么平白无故被你暗地里打啊打的，很无语好嘛。顾唯一看了我很久，逐渐的我便从她眼睛里看到一丝叫做嫉妒的东西闪闪着光。“你肯定没有体会过从小被人排挤和歧视的滋味，你大概一辈子也没有体会当黑户的滋味，你顾清城过的多么幸福啊，占着我老爸的爱，从小含着金钥匙出生，又含着金钥匙长大，想要什么就有什么，你说说看，你活了这26年，受过什么样的挫折？你有过被人歧视，被人嘲笑吗？你肯定不会有，你怎么会有。”“还有，你又凭什么说正源就是你们的？我爸跟你妈结婚的时候，正源可还是很小的一家公司，你完全不能否认我爸在这间公司里的贡献，所以这正源有一半就应该属于我们。有错吗？”她将眼睛瞪得很大，讲话的时候似乎是在努力的克制着什么。我想跟她辩驳，但最终我还是克制住了，因为我现，跟这种人完全是不能够讲道理了，大概也只能够歪曲了事实来跟他们对话，所以我索性就不跟他们讲话。免得一会吵起来，她又要装无辜了，这种东西，我也真的是受够了的。我转过了身子，直接转开了话题，道：“你不是要替我置办东西吗？这床单被套全部换新的吧。这东西从我离开到现在还真没动过，都要霉了。所以就拜托你了，谢谢。”说完，我又翻翻看看了一会，顾唯一倒也不多说，就站在那里看着，随后再出去，顾晖倒是缓和了神色，也不知道朱子秀跟他说了什么，竟然跟我说，“你想住，就住吧。”只之后的几天，他们都很平静，但无意间，倒是被我现了一件蛮有趣的事情，顾晖的性功能方面好像是出了点问题。这件事我还是无意间在厕所解手的时候听见的，朱子秀大概是给什么人打电话，我猜想对方应该是个医生，她正在咨询，大致意思是嫌弃顾晖时长不够，刚开始就结束了，有时候还没进去呢，就已经结束了，这惹的她很困扰。朱子秀也是了解男人的面子，所以才会背着顾晖咨询这种事情。我倒是不甚在意这种事情，也当趣闻听了，心里有个数。我原本还期待着呢，这年要怎么过，结果在过年前一天的时候，这三人竟然出国旅游去了，到机场要上飞机了才跟我说，这明显是不想让我参加，可也很明显，我真的也不想参加。要去旅游也好。这天，我独自一人坐在客厅的沙上，看着小保姆小刘在我面前晃来晃去搞卫生，忽的想起曾经梁景跟我说过两句话，记得有说，有些事情不一定要用自己的眼睛看，可以让别人的眼睛帮自己看，我看着眼前的人，脸上没有什么表情，认认真真的做着大扫除，就忍不住问：“明天就过年了，你不回家啊？”“我是个孤儿，没有家。”我点了点头，又问：“你是谁请过来的？”“朱姐将我请过来的。”我又点点头，看她已经神色如常，也就不多问了，只想着从哪儿去搞一双眼睛过来。除夕这天，我一个人在家，原本想睡着懒觉，可一清早，就被电话给吵醒了，一看来电显示，竟然是梁景，难得啊，他竟然会主动给我打电话，可喜可贺！他问：“在哪儿？”我从被子里扑腾出来，道：“在家里，就半山别墅，你回来啦？”“哦，那你出来。”我停顿了一下，有些没反应过来，愣了一会，梁景就补了一句，“我在门口，度。”其实我是有些不信的，但我还是用最快的度，梳洗好了，穿好衣服，嗯，在挑衣服的时候花了一点点的时间，然后拿了包包就出去了。说实话走到门口，我还有些半信半疑的，但等我打开门，见着一辆车子横在面前的时候，我才真正的相信，这是真的，他倒是没有骗我。我挂掉了电话，拉开车门坐了进去，笑嘻嘻的看着他，“你什么时候回来了？又怎么知道我在这里？”“猜的。”我当然不信是猜的，这s市一共也没有多少地方让我呆着，随便找一找就能知道我在哪儿。等我上了车，系好了安全带，梁景就启动了车子，也没跟我说要去那里，只开着车子往市区里去，待车子停在级市场门口，他才开口，道：“外婆让我出来买东西，顺道跟你说一下，年夜饭去陪她老人家吃一顿。”我很惊讶啊，梁景的外婆，我统共才见了两次吧，怎么就那么热情，竟然喊我一块吃饭。不过，我也没有多想，本来这年夜饭，我也愁自己要怎么过，这会有了着落，我也就顺着应下，去蹭个饭吃了。不过，天下没有免费的午餐，下车去采购的时候，梁景说了，“听说你煮饭挺好，今晚菜多，你帮下李姨。”我转头看了他一眼，微微皱了一下眉头，低声抱怨了一句，“原来只是找个帮手。”我以为我说的足够轻，他肯定是听不到的，没成想，他竟然听见了，并且十分没脸没皮的点了点头，说；“哎，竟然没有现了。”随后，我们在市里买了许多东西，梁景在进口食品区站了好一会，纠结了半天之后，直接扫荡了所有的巧克力。这人也真是的，刚刚从进口国回来，这会又在国内买进口的东西，真是没有创意。他开着车直接带我回了家，这回我终于从他们家正门口进去了，进去的时候，外婆跟李姨十分热情，一直就等在门口，见着我了就喜滋滋的笑，看我手上提着大包小包的东西，就皱着眉头，打了站在我身后的梁景一下，道：“你一个男孩子，怎么能让一个女人提那么多东西呢？”我看看外婆，又看看梁景，最后还是很乖顺的说：“没事没事，我自愿的。”然后就看到梁景用孺子可教也的目光看了我两眼，但外婆都开口了，他还是伸手接过了我手里的东西，把这些东西拎进了厨房。来的路上梁景已经教我了，他说：“到时候老人家肯定不会让你个客人动手，你一定要抢着做，知道吗？”确实，起初我说要帮忙，两个老人家就连声拒绝，非要我坐在客厅里，我也是盛情难却，就又坐了一会，但跟梁景那样大眼瞪小眼的，我也实在坐不住，就屁颠屁颠跑去了厨房，与两个老人家客套了半天，最后她们一撒手，猛夸了我一顿之后，竟将所有工作都交给了我！然后两个老太太就高兴的出去了，梁景的外婆嘴里还念叨着：“我看还是这个好，比几年前带回来那个好多了。”"
	}, {
		"chapter": " 第七十二章：除夕夜",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/520480.html",
		"content": "    老太太说的高兴，李姨也跟着应和：“可不是的嘛，那姑娘连做饭都不会。”她们就这样你一言我一语，就这么欢欢喜喜的离开了。也真是可怜了我，其实我也是那种十指不沾阳春水的人啊。随后，他们便喜气洋洋的呆在外面看电视，我则苦哈哈的在厨房里忙活，有些菜我不会做，纠结了半天，才硬着头皮出去请教长辈，李姨是个热情的，兴许老人家都是喜欢勤劳的姑娘，我这样热情的抢活干，估计在她们眼里也算得上是个勤快的姑娘。我也在心里感到十分庆幸，幸好之前那姑娘够懒，这才衬托出了勤劳的我。最后，我在李姨的帮助下，成功的完成了一桌子的年夜饭，看着满满一桌子菜，我感到很自豪，感觉很有成就感。我会做菜，但一下子做十多道菜还从来没有尝试过，所以过程虽然辛苦了一点，但看到这样的成果，我还是蛮开心的。吃饭的时候，外婆又将我一顿猛夸，夸的我整个人开始翩翩然的时候，梁景就横出来，一下子将我高高翘起来的尾巴整个给砍掉了。“我家是不是没有盐？”“啊？”我有点懵，因为我光顾着听她们夸我，举着碗筷到现在还没有动过筷子，外婆和李姨都说好吃，看她们的表情我当然是绝对的相信，而且看那色香就知道了，肯定不会难吃，其实我还是蛮看好我自己的。厨艺不精，但也不会很差。梁景挑了一下眉，笑了笑，顺手就夹了一筷子藕给我，这是过年必须要吃的菜，以前我不喜欢吃芥菜，但一到过年，再不想吃，我妈也非要我吃一口，理由我也不知道，据说好像是个传统的意思。其中藕也是，我倒是没有想到，梁景在国外那么多年，自家传统到还是没有忘记。我吃了一口，没啥味道，我想应该是一片的缘故，就给自己夹了一筷子过来，再吃，这嘴里能淡出个鸟来！我稍稍回忆了一下，有可能是放太少了，做菜的时候，放作料我不太能把握度，有时候确实会生放多或者放少了的情况。今天这么大的场面，竟然失手了。紧接着我将桌子上所有的菜都尝了一遍，除了李姨搭把手的那几样大菜之外，整个都偏淡，没什么味。“吃淡点健康，老人家就该吃淡点。”外婆看了我两眼，又瞪了梁景一眼，就笑呵呵的给我解围。梁景那样子大约还想说什么，只见外婆身子微微一动，道：“再怎么样，都比那个李妍好，你们刚……”“行了，我知道了。”外婆的话没有说完，就被梁景给打断了，度之快，语之极，令人咋舌啊。我想了一下，这个叫做李妍的女人，应该是梁景的前度。有可能还是那种不可提及的前度，我也不是多八卦的人，梁景的过去我也没兴趣去窥探，就算我有那个兴趣想要去窥探，他老人家要是不愿意透露，我也别想知道。饭后，外婆和李姨各自塞了个红包给我，我推了好几下，可最后她们硬是将红包塞进了我得口袋里，没办法，我也只能先拿着。之后，梁景被外婆罚去洗碗了，他应该是个十分敬重长辈的，他几乎没有半点推辞就很自觉地去做了，说实话，我没看过梁景洗碗，我很想看，我还想拍照。可是外婆拉着我去客厅看电视去了，还跟我有一搭没一搭的聊天，我偶尔往厨房里看看。不过，外婆好像有些误会我了，大概是我多次看厨房的缘故，外婆忽然笑了笑，拍了拍我的手，说：“你也真是个好姑娘，小景刚刚那么为难你，这会你倒是心疼起他来了，洗个碗没什么的，对男人不能太好，太好了就会将他们惯的没有边了。就会觉得你的好是理所当然的，你给他做家务也是理所当然的，可这世界上哪有理所当然的事情。”“虽然，男人在外面打拼是很辛苦，但也不能太心疼他们，而忘记心疼自己，知道吗？有时候这大多数男人啊，也是犯贱，你对他越好，他就越不在意你，你对他不太好了，他反倒就扒着你不放了。我们小景，就是典型的犯贱型。”咦，这外婆是在教我怎么对付男人嘛？或者是在间接告诉我怎么对付梁景？我看了她两眼，又忍不住转头看了看厨房。只一会功夫，这外婆又变卦了，推了我一把，说：“行了，我这个老太婆也不妨碍你们，想去帮忙就去吧。”老外婆啊，我好像什么都没说啊。最后，在外婆的热情推搡之下，我也只能站了起来，进了厨房。此时的梁景，就站在厨房的水槽前，不声不响，任劳任怨的洗着碗。我站在他的身后，张望了两眼，见他洗完的手法很熟练嘛，看来平时也没少洗碗。我像个监工，双手背在身后，笑呵呵的看着他洗碗，道：“你猜刚才外婆跟我说什么？”“什么？”他完全没有要猜的意思。“她说你是典型的贱男。”他手上的动作停顿了一下，侧目瞥了我一眼，然后继续手上的动作，不动声色的回应我：“是吗？等会我去问问。”“没有啦，我就是缩减了一下，她说你是犯贱型，我就是缩略了一下。”我转过身子，老老实实的说。手臂蹭到口袋里硬硬的红包，忽然想起来，就赶紧将两个红包拿了出来，递到梁景面前，说：“还给你吧，我不好意思拿，虽然我是真的很爱红包，但还是要还给你。”梁景看了一眼，并没有伸手拿过去，“老人家给你的，又不是我给你的，还给我做什么。”“我还给她们，她们也得收啊，不收我才只好还给你，你再还给他们。”“不要，外婆要打我的。”这话说的，他都三十二了，外婆还会打他！别跟我开玩笑了好么！还不等我说话，他忽然转过身来看我，“你是不是想帮我？”“啊？”一下子就转开了话题。“嗯，谢谢你。”我还没反应过来呢，他忽然伸手扯过了我的手，将洗碗布塞在了我的手里，然后洗干净了手，放下了袖子，说：“再用清水洗一遍擦干就可以了，我出去休息一下。”说完，他就走了，走的很直接很干脆，没有半点犹豫。那两个摸起来厚厚的红包也还在我手里。好吧，他就专门坑我。然后，我就把碗清了一遍，擦干净，放整齐。之后，我们陪着两个老太太一块看春节晚会。茶几上摆满了水果，还有各种各样的瓜子啊花生啊什么的，我们四个人围着茶几而坐，嗑着瓜子，看着节目，偶尔说两句笑话，聊两句八卦。看不出来，梁景的外婆也很潮，跟她聊娱乐八卦竟然比我知道的还多，感觉跟这个老太太很聊得来。客厅的灯光暖暖的，地暖的温度也刚刚好，没想到，这个年竟然能过的这样开心，王月玲女士走后这两年，每一个年都过的死气沉沉，一直没有像今天这样愉快过。梁景家不放烟火，老人家熬不住夜，十来点就去睡觉了，我与梁景一块呆到近凌晨12点的时候，他忽然起来，让我穿好衣服，便带着我乘电梯去了屋顶的平台。平台上设置了椅子，我们并肩坐在那里，12点整的时候，几乎是一瞬间，远处的天空就炸开了花，各色烟花争前恐后的打开在漆黑的夜色中。这附近并没有人放烟花，因此那种炸开花时候的响声都很遥远，一点也不刺耳，更重要的是，在这里坐着，能够很好的欣赏到烟火的灿烂。虽然那是人家放的，但在这里看着，就好像是特意为自己放的一样，很漂亮。美的事物人人都喜欢，这一场‘烟火盛会’持续了好一会，我还忍不住拍照了，所以我果然心里住着一个少女，看到这种东西，还是忍不住会觉得很浪漫。这会，我就忍不住问了，“你怎么自己没买？”梁景是很淡定，说：“不费一分一毫，也没有半点危险，就能看到烟火，干嘛还要那么浪费自己去买，还那么危险自己去放。每年这个时候，你都没有看到那些新闻报道吗？手被炸飞的多的是，我不想冒险。”这话，我竟然无法反驳。我与他在平台上坐了好一会，直到感觉到冷了，我们才回室内。我本来是想要回家的，结果梁景接了一个电话之后，就带着我去打牌了。说实话，但凡是赌博性质的牌局，我都不大乐意跟他一起去，因为我几乎没见他赢过。“我不去了吧。”“人家身边都带着人，我不能不带，现在这个点也找不到其他人，你也没事。”“噢，你不怕输钱啊？”我站在车子边上，打趣的问。“早就习惯了。”有他这句话，我就放心了，可结果我还是被坑了。我们到了会所，他们打了一圈，梁景第一个被放炮，一摸口袋，然后冲我摊开了手说：“我忘带钱包了。”"
	}, {
		"chapter": " 第七十三章：您信吗？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/521020.html",
		"content": "    我看着他一脸理所当然要我掏钱的样子，心里真是不爽极里，原来这货是在这里等着我呢，我看了他两眼，他亦看了我两眼，面前的手指还动了动，似乎是在示意我赶紧的。无可奈何之下，我也只能翻开我的钱包，将里面的现金全部贡献给了他。可惜了，那些还不够他塞牙缝的，最后的最后，梁景把我两个红包的钱全输没了。牌局散的时候，已经三四点了。他虽然输了钱，但心情极好，跟那群富家子弟走在一块说说笑笑，我则怀着郁闷的心情跟在他的身后，心里暗暗誓，下一次但凡是赌博性质的场子，我坚决一定不跟他一起来！到了会所门口，一行人就分道扬镳了，梁景开车送我回家。等我开门上了车，余光一扫，眼尖的现他的钱包就放在车子上，哪里是没带，分明是没拿。我恶狠狠的看了他一眼，他大约也是感觉到了我的目光，看到了自己的钱包，然后脸上露出了一抹诧异的表情，“我说呢，明明就拿出来了，怎么会没带，原来在这儿。”我没理会他，让他自己一个人说的开心吧！反正人也是你，鬼也是你，怎么样都行！他看了看我，特假惺惺的问：“要不要把刚才的钱还给你？”“不用！”我内心的还有一句潜台词是，老娘有的是钱！可我没说，毕竟眼前这人比我更有钱，未来抱着钱过日子去吧！“哦，我本来还想给你双倍的，既然你不要，就算了。”随后，他也就心安理得的将钱包收了起来，认真开车了。我瞪了他两眼，压根就不想理会他！我回到家已经陵城四点半了，一进门我啥也不敢，直接趴在床上睡觉了，并且跟猪差不多，一倒头就直接睡着了。四点半躺下，九点多又被电话给吵醒了，我还第一次现自己人缘还蛮广的，找我的人可真够多的，而且扎堆了都爱早上来找我。我还睡得迷迷糊糊，眼皮也睁不开，只眯了一下眼睛，把电话接起来，也没看清楚来电是谁。“喂。”“我是于嘉禾。”简单五个字，一下子就让我清醒了过来，睁开眼睛睡意全无，从床上爬起来，先去拉开窗帘，今天天气非常好，阳光明媚。我应了他一声，他也不拐弯抹角，直接道明来意，“我妈昨天给我打电话了，本来想要我们两个一起去家里过年的，不过我想你可能不乐意，所以推了。但今天我妈已经下命令了，一定要过去，你应该也记得自己答应过我的事情。”他顿了一下，大概是觉得语气不是特别好，便忍不住低低的咳嗽了一声，“你……应该不会反悔吧？”“我可不是你，当然说到做到，什么时候过去？”“你要多久？我妈说中饭也过去吃。”我想了一下，就跟他约了一下时间，挂断电话之后，就开始洗漱，也专门挑了衣服，化了点妆，等时间差不多了，我就开车离开了家。跟于嘉禾约好在别墅区门口等的，我过去的时候，他的车子已经停在那里了，见着我，就摁了一下喇叭，我将车子开过去，停在了他的一侧，降下车窗，看了看时间，说：“我没迟到。”他浅笑了一下，“是我提前过来的。”之后，我将车子停在了外面，将路上买过来的礼品从我的车子上搬到他的车子上，不过没想到的是，他也准备了很多，有几样东西还重了。于嘉禾很周到，家里三个人，每个都有礼物。而我恰好跟他想到一处去了，不过礼多人不怪，多点也多点，反正一年到头也就那么一次。对我来说，从今往后，也就这么一次了。我关好了后备箱，就坐上了副座。于嘉禾没有马上开车，只侧着头看了我一会，说：“我以为你会空手来。”“我看起来是那种对长辈十分不敬的人吗？”“我以为……”“那是你以为，你以为的很多事情，都不一定就是事实，我确实很恨你，但我恨你，就一定是恨你们全家吗？你妈对我那么好，我恨她做什么。”这些人还真是自以为是，自以为多么讲道理，把别人看的这样恶毒！他没有说话，默了一会，才开车进了别墅区，这里与半山又不太一样，虽说别墅也都是独立一栋的，但这里算是地厂商开的，所以每一栋房子从外观到格局都是一样，环境也还不错。车子很快就停在了一栋别墅前，我两下车，先拿了东西，然后敲门。来开门的是于嘉茹，见着我们很开心，然后往里喊了一声，“清城来了。”不知道为什么，有时候来这里，就好像来自己家里一样，反倒是于嘉禾回自己特别的受气，跟小媳妇似得，没啥说话的份，不说错还好，但凡说错话了，铁定是被于嘉茹跟方琴两个一顿痛骂，这两人护我护的很紧。我也不知道自己做过什么，让她们对我这么好，于嘉茹许是有些愧疚，至于方琴，我觉得是作为一个正常母亲对我的同情，她一定觉得我很可怜。至于于嘉禾的父亲于博漾，是个话很少的男人，他与我爸妈的关系不错，也是正源的老人了，正源还没展起来的时候，就入股投资进来的，也是出过不少力，帮了我妈不少，我妈去了，正源上轨道了，他也就退下来，弄了个闲职。我想不是太贪心的人，生活过的总是自在一些的，起码我觉得于博漾就是这一类里的典型。唯一让我觉得惊奇的是，于博漾不但不重男轻女，还有一点重女轻男的意思。他嫌少管于嘉禾，所以在这个家里，他算是个中立，不过于嘉茹是站在方琴这边的，理所应当，这位慈爱的父亲也是站在于嘉茹这边的。据说，他已经有意向把自己手里仅有的那百分之十的股份都要给于嘉茹，竟然有彻底退下来的打算了，还听说他去某个大学当讲师去了。如果这是真的，那对我来说，是一件好事。于嘉茹这么一声喊，方琴就很欢喜的出来了，见着我手里拿了那么多东西，就略略的皱了皱眉，说：“干嘛弄的这么客气，我们都是一家人，买什么东西啊，太见外了。”“要的要的，孝敬长辈应该的嘛。”说着，我就被她们拉了进去。两个女人在我耳边叽叽喳喳个不停，这屋子里一下子就热闹了起来。吃过午餐，于嘉禾跟他老爸呆在一块，我们三个女人就坐在外面晒太阳聊天。这方琴虽然还是跟往常一样，十分随和，但我总觉得她今天的目光有些不够纯粹，有时候竟也用一种探究的目光观察着我，这让我有些奇怪。不知道过了多久，于嘉茹说无聊进去上网去了，方琴才微微敛了脸上的笑容，站了起来，对我说：“来，我们一起去书房，我有些东西要给你看看。”她依旧是笑着，表情还是温和的，但不知为什么，我总觉得不一样，跟以前不一样。我乖顺的点了点头，就跟着她一道进了屋子里，上了楼，进了书房之后，她还往外看了一眼，就关上了门。然后让我坐在沙上，自己则去书桌前，打开了柜子里的保险箱，从里面取出了一只大的信封，走过来，直接就将信封递给了我，说：“你先看一下，但不要激动。”我看了她一眼，方琴的眼里没有什么责备的意味，很平静。等我接过那信封，就坐在了我对面。信封上只写着收件人方琴，其他什么也没有写。以手感，我是判断不出什么，也没什么犹豫，直接取出了信封里的东西，原来是照片。在一看，照片是我跟吴峥的，还有我与梁景的，看完我也差不多就了解了，也大概知道这是谁寄得。我没有很激动，这有可能是顾唯一为了将来能够顺利嫁进于家做的铺垫，毕竟方琴似乎是不喜欢她的，以前也说过绝对不允许于嘉禾娶她。所以，在顾唯一心里，是认为只要毁了我在方琴心里的形象，她就能被接受？真不懂她心里是个什么逻辑。我将每一张照片都看了，有些角度拍的很暧昧，看起来我就是个左右逢源的女人。看照片的时候，我偷偷的瞄了方琴一眼，她的脸上没有什么异样的表情，而且我知道方琴是是个是非观很明确的人，不笨亦不傻，这些照片不能说明什么。既然她能这样平静的给我看，还是背着其他人，就说明其实她心里还是偏向我，相信我的。为此，我暗暗的松了一口气，将所有照片都整理了一下之后，便将照片放在了身前的茶几上，垂着眼帘，没有去看她，浅浅的笑了一下，道：“其实我很想解释，但我不知道该怎么解释，照片是真的，至于内容，如果我说我没有，您会相信吗？”"
	}, {
		"chapter": " 第七十四章：聪明的婆婆",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/521141.html",
		"content": "    我在脑子里绞尽脑汁的想这该如何措辞，该怎么说会比较能博同情，或者我当即哭一个，可惜那是戏子才干的出来的事情，想哭就哭这种事情，我真做不到啊。“可能我现在满口对您说，我对于嘉禾有多么多么衷心，有多么多么喜欢，大概就是个笑话。您是我非常尊敬的长辈，很多时候，我都当您是我妈妈一样，说句实话，您跟我妈有很多方面都很像，大约也只能跟您在一起的时候，才是我最放松的事情，所以我也没什么好骗你的。”我笑了笑，眼睛还真有点热了，我伸手取了一张照片，放在桌面上，定了定神，道：“这个人您应该不陌生，梁景，是我的合作伙伴，也是我亲自请来帮助我的人，我与他打好关系，也不过是为了公司，给自己身边留一个用力的助手，起码不会显得太孤立无援。”紧接着，我又拿了另一张照片，放在旁边，伸出手指点了点照片上的男人，“这是吴峥，您应该也认识，吴省长。从这些照片的时间来看，正好就是之前正源出事的时候，确实挺引人遐想的，可换一种角度来说，吴省长这样的人，并不是我这种人随随便便就能见到的。”“有件事，我觉得直接跟您说也没有什么关系，他对我有那方面的意思，这件事于嘉禾也是知道的。所以，其实出事那会，是他先找的我，我也不过跟他周旋了一些时候。”我一件事一件事的说，语气坦坦荡荡，等说完，我便抬起了头，坦然的迎上了她的目光，冲着她微微的笑了笑，说：“我知道现在我不该说，毕竟是答应了人家的事情，但既然有人要先下手为强，那我觉得我也真的没有必要忍着脾气。”“妈，年后，我跟于嘉禾会商量离婚。”方琴这会脸上的笑容才终于僵了一下，微微蹙了一下眉，道：“为什么？是不是因为这些照片，他就用这个借口跟你离婚？”我笑着摇了摇头，“是我提出来的，其实这个婚我本来就不该的结的，于嘉禾跟顾唯一的事情，我知道您多多少少肯定是知道一些的，不然也不会这样帮着我，毕竟于嘉禾才是您的亲生儿子，我……说来说去也就是个外人。”“以前是我偏执，觉得他们两个骗我，骗我感情，骗我时间，所以我很恨，才执意跟于嘉禾结了婚，那时候我觉得只要我嫁给他了，他们就永远也不可能正大光明的在一起，就算要在一起，顾唯一也只能是以小三的身份存在。但我现在现，无论如何，最后受伤的只会是我。他们相爱，无论怎么样都会在一起，在他们眼睛里，我算不得什么，所以毫无顾忌的恩爱，一起旅行。”“我还是一直到前几天才从顾唯一的嘴里知道，原来我在这里跟于嘉禾照片结婚的时候，他们两个人在巴黎也结婚了，连对戒都有。那我又算个什么东西？”我的脸色应该很不好看，方琴什么时候坐到我身边我都不知道，她紧紧握着我的手，语气里带着浓浓的歉意，“哎，是我们对不起你，让你受那么大的委屈，我跟你妈也是朋友，我也是真的打从心里喜欢你这个媳妇的，你妈不在了，我也是将你当半个女儿看的，其实很多事情，你都不必藏在心里，大可以告诉我，我也可以帮你解决问题，于嘉禾虽然是我亲儿子，但对就对，错就是错，我也不会因为他是我儿子就护着他了。”“也是可惜了，我也是没这个福气当你婆婆，可你们之前关系不是还好转了嘛？是不是又是那顾唯一干了什么事儿？”我摇了摇头，“我也以为我们之间好转了，兴许真的能一直走下去了，只是那天晚上我跟吴省长吃饭完，好不容易摆脱他，可回到家……”我停顿了许久，再度摇了摇头，说：“不说了，反正事情也已经过去了，也没什么好回忆的。”方琴是个聪明的人，再加上女人的敏感度颇高，我这么支支吾吾，加上脸色又白，眼神晦暗，再加上能让一个女人下决心了要离婚的，还能是什么原因。话刚说完，方琴就猛地站了起来，几乎是一瞬间，她就要冲出去了，幸好我眼疾手快，一下子就将她拉住了，道：“您别这样。”“你还帮着他干什么！这小子能干出这种事情来，也就有那个心理准备，我不会让他好过！他是个人！就算你当年偏执了又如何，难不成他还吃亏了？”“妈，妈，您别激动，我们好好说，早知道您这样，打死我也不会说这些的，过年过节的，我也答应过他，对于离婚的事情，一定只字不提的。现在您要是冲下去骂他，他肯定又要怪我了。我们两个一直以来就争锋相对，但这次离婚，我希望我们两个可以和平分手。反正我也是想通了，没关系的。”方琴看了我许久，最后长长叹了一口气，脸上愁容满布，重重的坐在了沙上，抬手轻柔额头，估计也真是被气的不轻。这是不能怪我，我从头到尾也真的没有想过要将这件事情说出来，方琴对我不错，我也不想在这种大年三十的时候，惹她不高兴。可偏偏有人就是不安生，非要来挑拨关系，那我也真的没必要把自己弄的那么委屈。这一次，顾唯一也是低估了方琴的智商，高估了自己的手段。方琴安安静静的坐了好一会之后，才指了指这些照片，道：“这些照片，看起来确实很有内容，不过我还不至于那么蠢，看到什么就是什么，照片可以伪造，角度可以调。我一看就知道是有人故意要挑拨我与你之间的关系，所以当即我就让人把送快件的人叫住了，然后叫人查了，是你们正源的人寄出来的，虽然不是顾唯一亲自动的手，但我也知道是她让人这么做的。”“她这算盘打的还真是响，只要我方琴在一天，我就不会同意他们两个在一起，就算你跟嘉禾离婚，她也别想进我们于家！”方琴说的斩钉截铁，“我一定要找个时间问问这小子，究竟喜欢这女的什么，一看就知道满腹心机，以为在我面前装单纯，我就看不出来了？也就是一群男人喜欢这种人！嘉禾要是真娶了她，我这家宅还能安宁么！”我没有说话，只是宽慰了两声，笑了笑道：“也许是真爱吧。不说这些了，您也别想了，今个天气又好，日子也好，我们就开开心心过完这个年，那些事情等过完年了，再说也不迟。”“也真的是难为你了。”“我也是习惯了。”我笑着耸了耸肩膀。这会我才有心情环顾了一下这件书房，说是书房，还不如说是半个监控室，墙上安装着数台电视，上面的画面皆是整栋别墅各个角落的监控。我顿了一下，这种画面通常也只能在电视剧上能看到吧，我忍不住伸手指了指，问：“这个？”方琴闻声，看了一眼，倒也耐着性子跟我讲了一下，因为房子大，小偷进来，容易藏。这地反也算是郊区了，物业不是特别给力，前年的时候家里就生过这样的事情，夜晚小偷进来了，他们都睡着，直到第二天在楼道上看到一把莫名其妙出现的刀子，才有所惊觉。方琴觉得这样才不安全了，就让人过来装了监视器，整个系统在她办公室的电脑上也有，还安装了报警装置。我看着那一张张似乎静止的画面，看到客厅里于嘉禾他们在聊天看电视的样子，忽然有点想法，这东西，可能更适合半山别墅。我们在书房坐了许久，等方琴的心情彻底平复了之后，我们才出了书房，方琴顺手放下了帘子，遮住了那些屏幕。我们下楼，于嘉禾还不知道他母亲已经什么都知道了，我们过去做的时候，还笑呵呵看向我，问：“妈给你看什么呢？”那态度极好，笑容灿烂，就好像我们之间什么也没有生一样。“没什么，你小时候的照片。”我瞎掰。“以前不是看过了？”“再看一遍回味一下。”我冲着他抿唇笑了笑。方琴一言未，但脸上的表情还算正常，没有什么大动作，这样子我也就放心了。晚上吃完饭，方琴没有要我们留宿，这一点于嘉禾有些意外，从家里出来，他就忍不住好奇的说：“我妈今天好像有点奇怪。”我微微顿了一下，“你是做贼心虚吧。”我侧目看了他一眼，便大步过去上了他的车子。将我送到别墅区门口，在我要下车的时候，这人竟然蛮真诚的跟我说了一声谢谢，我侧头看了他一眼，忍不住了笑，点了点头，道：“不用跟我说谢谢，我又不是帮你。”说完，我就下车走了。想必过了不多久，他大概就会知道，今天方琴为什么会怪怪的了。"
	}, {
		"chapter": " 第七十五章：那就对了，你审美向来不好",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/521176.html",
		"content": "    那天之后，有两天我一直都呆在家里，将这栋别墅上上下下，前前后后，里里外外看了很多遍，那三个在外潇洒的人，倒也谨慎，出门把房间门都给锁了，显然就是在防着我的，再加上还有一个小保姆看着我，难怪能那么潇洒又放心的出去了。我要是干点什么，他们就算是在地球的另一边，也是能够知道的，一点也不用担心。在家里晃悠了两天，我就出门了，跟着我表姐去电器城走了一圈，然后在她的介绍下，找到了一家还算隐秘的店，老板是个中年男人，给我介绍几种不同款的监视器，我看了看，就要了那种针孔式的，毕竟小，不容易被现。在家里安装监视器的事情，我也询问过我表姐，这事儿会不会犯法，如果被他们现告我怎么办。表姐说，这点我可以放心，那房子有一半产权是我的，那么在自己家里装个监视器，防偷防盗什么的，有什么可告的，又没有侵犯谁的隐私。我觉得这话十分在理，然后就放心大胆的要了，并与他越好了时间上门安装。我与表姐一块吃中饭的时候，偏巧竟然遇到了赵倩童，这货好像是一个人出来的，见着我十分高兴，她原本就自来熟的类型，跟我表姐也不过是第一次见面，三个人坐在了不出一个小时，她就勾肩搭背上，成了好伙伴了。这种性格还是很不错的，直来直去，不藏着掖着，倒是省去了心思去猜测她的想法。她说她今天被家里人逼着出来相亲了，结果她等了半天，对方没来，所以现在就一个人换了个地方吃饭。难怪，她今天的穿着看起来很淑女，很名媛，原来是出来相亲的。就想着这种性格的女人，基本上都有点偏中性化的，虽然她有一头长，但那性格活脱脱就是个汉子。我们一块吃了中饭，下午的时候，她就拉着我一块去逛街，我表姐还有别的事情就先走了，等她一走，赵倩童先就问我顾唯一了，看来她对这个人也是很好奇的。“那不要脸的女人最后怎么样了？你有没有狠狠撕掉她伪善的面具？我可听说了，吴峥对他那儿子做了严厉的教训，并且还下狠话了，说什么打死也不会同意他跟顾唯一在一起。我觉得那么多男人，也就这吴峥看的清楚了。果然只有年纪大一点，成熟一点的男人才看的清楚，像胖子那种小年轻，随随便便两句话就给迷的神魂颠倒的。”“或者说，他们是太看的起自己了，认为这女的就该拜倒在他们的牛仔裤下，结果被人家耍着玩都不知道。”看来此女子还是很记仇的，这一路上唧唧歪歪的，没少说吴扬的不是。我是没什么要买的东西，也就走走看看，在路过一家理店的时候，赵倩童忽然就突奇想拖着我进去理，我倒是也没多想，洗个头也可以。没成想，这赵倩童性子不但直，还绝对的霸道，我养了很久的头，就在那两个小时里被剪掉了，理师还一再像我保证剪出来肯定跟小s一样一样的，可我真的不想跟小s一样一样的，我只想跟大s一样一样的不行吗！不但理师说，那罪魁祸赵倩童还在旁边说：“别剪小s的，做这个做这个。”她一边说，还一边将杂志举了过来，我就看了一眼。然后非常坚决的说：“我还是小s吧，行不行？”“哎呀，试试嘛，你年轻什么型都可以试试。要是好，我也做一个。”蛋卷头这种东西一般是很难驾驭的，明星做那当然好看，人家身边有造型师一天到晚给你定型的，我本来就嫌弃麻烦，一直都没有烫，现在不但给我剪到齐肩了，还非给我烫个蛋卷。虽然理师一直在说，肯定给你弄得一模一样，但我一点一点都不相信他。所以等他帮我烫好定型完毕，我莫名觉得自己的年纪往上加了两三岁，并且觉得自己整个人都怪怪的。蛋卷头又三七分，我也真的没什么好说的。头搞完天都黑了，赵倩童说很好看，感觉我整个人都精神了，还有一股女人味，我就忍不住想说，一股老女人的味道吧！后来，她接了家里人的电话，说她的相亲时间被改了，这会让她赶紧过去，她一听就着急忙慌的走了。我又在外面晃荡了一下，找了个地方先解决了晚饭，这才回了家。晚上窝在房间里写了很长很长一条采购单子，而且里面有很多东西在市里没有办法买到，估计要那小保姆去买，找地方都能找个半天。等单子列完了，我就拿了个镜子开始照我的头，上看下看，左看右看，还是觉得怪怪的，真的不知道赵倩童是怎么看出来好看的。说实话，我从小到大除了很小的时候，有过短的经历，后来从来就没有剪短过，最短也不会到肩膀上。毕竟人家也喜欢长飘飘的感觉。我照了半天，忽然就心血来潮给自己拍了照片，然后找出了梁景的名字，几乎没什么犹豫，就把照片过去了。然后打上文字：来吧，评价一下我的新型。等照片出去，过了好一会，也没有等到他的回应，我就有点后悔了！该死的我为什么要给他看！我又拿起手机看了看我那张自拍照，感觉好做作！正当我懊悔的不行的时候，手机短信铃响了一下，我几乎是条件反射的坐直了身子，将手机举在眼前，迅的点开了短信。说实话，在铃声响起的那一瞬间，我还是有所期待的，真的。但我真的不能期待从梁景的嘴巴里听到什么好话，短信的内容只有六个点，不知道为什么，我觉得那六个点又黑又圆，很充分的表现着梁景对我的造型感到无语。‘六个点是什么意思！’我很快又回了过去。好难得，今天梁景竟然跟我以短信的方式聊天，好难想象他拿着手机短信是个什么样子的。梁景：照镜子了吗？我举着镜子，回：正在进行中。梁景：是不是觉得自己很美？我继续举着镜子，回：还行吧。梁景：嗯，那就对了，你的审美向来不好，但凡你觉得美的东西，其实都不怎么美。记得不久之前有个人带着我外婆的卡，还一脸美滋滋的。……后来，我就不想跟他聊天了，打击我的自信心。隔天，吃完午餐，我就将那一条长长的单子递到了小保姆的面前，说：“麻烦你帮我去采购一下，我今天姨妈来了，不舒服，不想出去。”说完，我就从口袋里取了长卡出来给她，“不用密码，只管刷，但也别想卡油，刷一次短信都会到我这里。”我说着，拿着卡敲了敲桌面，这才将信用卡放在了她的手里。那小保姆拿着那一长条的单子，皱了皱眉，问：“所有都要吗？”“当然，不然我也不会列在上面了，对不对。”她嘟了嘟嘴，“那我叫小方过来，一起去。”“哦，可能不行，早上我让小方开我的车子去保养了，这会应该还回不来。我记得这边也有公车吧？反正不管怎么样，就麻烦你了。”我说完，喝了一口汤，就起身回了房间。我在房间里转悠了大约十来分钟，我跟那老板约的是一点半过来，现在也快一点了。我有些着急，便又拿着手机下去，正好看见小保姆穿戴整齐要出门。我迅的往后一躲，用墙壁掩住了我的身子，不让她看见我。等听到关门的声音响起，我才从楼梯上下来。快到一点半的时候，我就穿好衣服出去接人。那老板开着车子带了几个人过来，然后跟着我进门，在我的指引下，将那些针孔摄像头装好，我本以为是很简单的事情，却也花了一些功夫，等摄像头装好了，老板亲自在我的笔记本电脑上将整个系统装置安装好，待屏幕里跳出来一个个镜头，我整个人都有些兴奋，总觉得自己好像在演电视一样。还是那种警匪片。“是不是只要拿着这个笔记本，走到哪里都能够看到自己家里的情况？”我问。老板点点头，“如果有什么问题，就给我打电话，售后服务一年。”随后，我便记下了老板的电话，顺便将准备好的现金给他，再将他送出去，心情整个好了起来，即便今天是阴天，我却有种阳光灿烂的感觉。当即我就给梁景打了个电话，约他出来一块吃饭，再过两天就要上班了，又要打仗了，再打仗之前，要好好放松一下。当即，我就给梁景打了个电话，请他吃饭。但凡我请客，他都是欣然同意的，所以我一说请客，他就同意了。没一会，就开着车子，到了门口，我回\b别墅换了件衣服，由于头实在有点难打理，就整个给它扎了起来，\b这么一看，倒也挺干净的。"
	}, {
		"chapter": " 第七十六章：恐怕你的底气也没那么足",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/521328.html",
		"content": "    在我欢天喜地出门的那一刻，我忽然觉得自己有点异样，感觉自己是不是有点太开心了？随后我便想，我又不是因为见到梁景高兴的，也就心安理得的出去了。跑出去的时候，小方正好开着我得车进来，见到我的时候便停了下来，与我说了一声，“顾小姐，刚才小刘给我打电话让我过去帮忙，我把您的车子停下之后，就过去接她，她正在等我。”这点我没什么意见，点了点头表示同意就出去了，不过最近我总觉得这小方和小刘两个人之间好像有什么猫腻似得，我只回头看了一眼，也就转身出去了。跟梁景吃饭，免不了又被他嘲笑了一番，耐心的等他嘲笑完了，我就清了清嗓子，说：“我准备跟于嘉禾离婚了。”他停顿了一下，就笑了，“我记得你以前说过，死也不离婚的对吧。”“那如果你看到自己的老婆跟别的男人在你房子里，你的床上，滚床单，你都站在旁边了，人家还停不下来，这样，你还会不会想跟你老婆继续下去？”我低着头吃东西，可能是第二次说，心情竟然也能平稳很多。然而，不管是梁景还是任何人，大约也无法体会我的感受，这种事情在我身上生，两个字即刻概括全部，那就是活该。梁景没有很直白的同我讲，但意思是很明显的，他说：“就算这件事生在我身上，我们两个也不能相提并论的，你是早就知道，我是被蒙在鼓里。换做我，这事根本就不用等到他们进我房间滚床单，我就直接将人扫地出门了，怎么还会给他们刺激我的机会？”最后评价我的话，他算是嘴下留情没有说出来。后来，这个话题就被我跳过了，这一顿饭吃的还算比较愉快，最开心的是，最后我去结账的时候，老板告诉我已经结过了，然后梁景从卫生间出来，跟我说：“上个厕所，顺便就结了。”晚上，回到家，小保姆已经回来了，大包小包的东西都堆在客厅前的空地上，她见着我回来，嘀咕了一声：“不是说例假来了不舒服吗，还说不出去。”我其实听见了，但还是假装没听见，很天真的看着她，问：“啊？你说什么？”她干干的笑了两声，“东西都买齐了，您看看有没有落下的。”“你说齐了就齐了吧，不用看，我相信你。”说完，我就拿了她手上了信用卡，上楼了。其实，我也是有点迫不及待想去看看这个监视器的效果，我进了房间，顺手就将门给锁上了，然后开了电脑，调出了软件，那一个个画面就跳上了屏幕，我扩大了客厅的那个画面，还算清楚，她那模样显然很不高兴，嘴巴动啊动的，我猜她一定是在骂我。我又看了其他几个地方，都没什么问题，这样也就安心了。顾唯一他们是在正式上班前一天回来的，带了好多东西回来，顺便还有给我的礼物，我也是很欣喜的收下了。上班第一天，在正源门口碰上于嘉禾，他的脸很臭，见到我和顾唯一的时候，各自深深的看了一眼，然后一言不，也没跟我们大声招呼就进去了。只是他跑得了和尚，跑不了庙，我们三个还是同坐一部电梯上去。期间于嘉禾一直没有讲话，倒是我给打了个头，“于嘉禾，我们找个时间，坐在下来谈一下离婚协议的内容。年也过完了，就没必要再拖下去了，是不是。”“不用你来提醒我。”他的语气里带着一丝不善，“顾唯一，你先到我办公室来一下，我有事情要问问你。”此话一出，我就大致知道生什么事情了，我想方琴应该是找于嘉禾聊过了，并且可能狠狠的斥责了他一顿，所以这会他找顾唯一，应该是去问照片的事情。电梯到了19层停下，于嘉禾在出去之前，回头看了我一眼，那眼神，并不友善，仿佛再说：好你个顾清城，竟然坑我！其实我也没坑他什么，也就是说了几句实话，让他老妈多知道一点他跟顾唯一之间的爱情史。在电梯门关上之前，我还特意扫了一眼他的两只手，竟然没有看到跟顾唯一一样对戒，两只手的手指都是干干净净的，什么也没戴。我一出电梯，高媛就跟我说了x县度假酒店的事情，她说这事儿已经拖过年了，那边的问题也已经解决了，现在也就我一句话，就可以开始动工了。“再等会，这个事情再缓两天，我自有决策。”高媛皱了皱眉头，“可是合作商那边都已经在催了，多拖一天都是损失。”“总比盖起来了出了意外，要好，让他们都等着。”我态度有些强势，高媛也就没说什么，回到自己的位置上坐好了。晚上，我又去找了表姐，看了一下她草拟的离婚协议。“你可以先找他协议，多协议几次不成之后，我们就上诉，打官司解决，通常很多离婚官司都会先做调解的，能私底下解决的，都在私底下解决了，只有两方僵持不下的时候，才会搬到庭上。”“其实我觉得这份协议还算合理，你也仅仅只是要他百分之十正源股份，赡养费什么的也不会咄咄逼人，如果他连这个都不同意，那也真是没什么好说了，我也一定帮你打到他净身出户为止。”也难得表姐说这样决绝的话，我忽然觉得自己很有底气，笑了笑，道：“你就等着看吧，我们的事情肯定会闹到法庭上，就算于嘉禾肯给，顾唯一也不可能让他给我。”晚上回家有些晚，别墅里只开着几盏壁灯，我进门，本是径直往楼梯去的，走过客厅的时候，顾唯一忽然出声吓了我一跳。她坐在沙上，侧头过来，光线不足，我只觉得她的脸黑黑的，看不清楚脸上的表情，“干嘛？做了亏心事了？那么怕。”看她的样子，是想跟我聊几句，我便耐着性子，走过去，站在了单人沙后面，笑道：“这么晚了，还坐在这里，不会是专门等我吧？”“你是不是以为讨好了于嘉禾的妈妈，就能够阻碍我们在一起了？或者你以为于嘉禾的妈妈喜欢你，你就能够肆意的诋毁我了？”“这点你放心，我一点也没有诋毁你的意思，而且在婆婆的面前，我根本就不用诋毁你，她心里很清楚你是个什么样的人。所以根本就不用我说。”我很老实的回答。她笑了一下，“别装了，如果不是你，她会知道那些照片是我寄得？当然那些照片根本就跟我没有关系，如果不是你说，她能一口咬定就是我了？牵扯长辈来挑拨我跟于嘉禾的关系，顾清城你要不要脸？你就这点手段？”“我看你真是误会了，我从来也没有说过那些照片是你寄的，而且我也不知道那些照片是怎么来的。还有，我现在都要跟于嘉禾离婚了，你们好不好，关我什么事儿？顾唯一，你是不是有被害妄想症？或者你一天不跟我较劲难受？”顾唯一静静的看了我一会，随后轻轻的笑了笑，道：“别把自己整的跟局外人一样，我们就看谁能笑到最后。”说完她就站了起来，轻轻的拍了拍我的肩膀，就直接上楼去了。我看着她的背影，不由的笑了笑。之后，我找于嘉禾谈，特意找了个咖啡厅，大庭广众之下，不至于谈崩了，而大打出手，他似乎对我有什么怨怼，只看了一眼协议，就冷冷一笑，说：“你想的可真美，将我手里百分之十的股份都给你，你觉得我会同意吗？”我并没有说话，只等着他继续说，反正我压根也没有想过他能同意，直接就已经做了准备是要将这件事搬上法庭的。“你别以为拉拢了我妈，我就能什么都听你的！我当初还以为你是真的帮我，真是没想到你竟然拉拢我妈！你还真别忘了，这是我妈，不是你妈！”他应该是很不爽我背着他，在他妈面前打小报告。也是我们从小到大都是很讨厌打小报告的人的。他会那么气，也是很正常的。可这事儿不怪我，要怪也只能怪顾唯一多此一举。“这事儿你该问问顾唯一，我也确实全心全意跟你一块回家吃饭，替你做足了戏，是她先要挑拨我跟你妈之间的和谐关系，我才忍不住说了几句而已。”我拿起杯子喝了一口咖啡，平淡的阐述事实。他冷笑一声，估计是被顾唯一洗过脑子了，也没有与我多费口舌，就说：“总之这个协议我不同意，那百分之十的股份是我爸给我的，也算是我爸在正源辛苦打拼回来的东西，我为什么要全部给你？我可以给你钱，给你我名下所有的房产，但这百分之十的股份，不可能。”“钱和房子我有，所以我不需要，我只要那百分之十的股份，当然谈不拢我们可以上法庭。”他依旧笑，似乎很有把握就算上法庭我也不能拿他怎么样，竟然丢了上次在他妈那里的照片给我，说：“你想用我出轨的事情来打我，恐怕你的底气也没那么足！”"
	}, {
		"chapter": " 第七十七章：她没变",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/521956.html",
		"content": "    “顾清城，别把如意算盘打的那么响，我们三个人会演变成今天这个样子，你认为一定是我跟唯一的错吗？难道你就真的一点错都没有吗？就算是我跟唯一欺骗你在先，当初结婚的时候，你也骗了我们不是吗？你现在也已经狠狠教训过我们了！既然你终于想明白解除这场报复性的婚姻，那就好聚好散不行吗？至少曾经唯一是你的好闺蜜，她对你好，你不能否认；至少当初我跟你在一起的时候，对你并不坏！你为什么一定要将事情做到那么绝？”他的两条眉毛皱的很紧，脸上的表情是一种我真没办法理解你的表情。也真是可笑，到了今天于嘉禾怎么还不明白，当初所有的一切，是顾唯一故意整我，她知道我喜欢于嘉禾，所以她就跟他有一腿，说是当时两人吵架我才乘虚而入，说的好听是不想让我难过所以才一直瞒着我！那为什么不一直瞒到底呢？为什么要在我觉得最幸福的时候露出破绽？然后，让我亲自一点一点的揭开丑陋的真相！让我活生生有一种从天堂到地狱的感觉，她顾唯一就是想让我这样！对我好？也不过为了在最后狠狠的打击我！她若真的纯粹的对我好，就不能干出这种事情！于嘉禾也真是天真，他以为我当初如果能够大度的成全，就没有今天这种事儿了？我深深的吸了一口气，强忍住胸口的一口怒气，拿了眼前的咖啡，喝了一大口，然后心平气和的说：“我是有错，错在太蠢了，被你们这样欺负。错在太没心机，让你们一次又一次的整我。或者说我最大的错误是不应该看上你这种蠢货！说好听点你那是被爱情蒙蔽了双眼，说难听点你就是沉迷顾唯一的美色！我想她究竟是怎么样一个人，你比谁都清楚，只不过自己心里不愿意承认而已！”我有些激动了，说完之后，就往后一靠，侧过头抿嘴不再开口。我压根就不该生气，不该激动，有什么好生气激动的。我没去看于嘉禾的脸，但他有很长一段时间没有说话，等再开口的时候，他已经站了起来，居高临下的看着我，说：“她没变，一直在变的是你。”讲这句话的时候，他脸上的表情没有丝毫的变化，眼神坚定，我猜测他一定是在给自己打气，并努力的说服自己，顾唯一真的没变，全世界都在改变就顾唯一没变！说实话，我其实不清楚他们两个当初是怎么在一起的，但我相信，那时候顾唯一在于嘉禾心里的形象是非常好的。也许，于嘉禾到现在一直爱着的，也不过是曾经的那个顾唯一，那个我也以为是个好姑娘的顾唯一。我仰头迎上他的目光，无奈的笑了笑，道：“也许吧，所以你打算法庭见了，是吗？那百分之十的股份，你也一定不会给我是吗？”“你好像很依赖于法律，但我不知道你有没有好好的咨询过律师，好好的研究过婚姻法，就算是我出轨，若我不愿意，你也不可能让我净生出户，最多我要给你足额的赡养费和赔偿，所以这件事就算搬上法庭，你依旧拿不到我手里百分之十的股份，所以我劝你，好聚好散，点到即止，别太过分了。”他将眼前草拟的协议书丢回了我的面前，“我希望你可以回去好好的想一想我说的话，真要放手，就洒脱一点，既然已经没有好聚了，就好散吧，我也不想再跟你撕破脸皮，到时候弄的得不偿失，就不要怪我了。”说完，他就转身走了。我依旧坐在位置上，看着他离开的背影觉得有些可笑。傍晚准点下班，在等电梯的时候，梁景也过来了，他站在我的身边，看了我两眼，问我要不要一起吃饭。我说：“不了，我今天有点事情要干。”说完之后，我又想了一下，就点头答应了。出电梯的时候，遇上了于嘉禾跟顾唯一，这两人现在倒也是光明正大的走在一块了，想必是等这一天等了很久了。我与梁景站的很近，他们看过来的时候，我有些条件反射的挪开了点步子，与他空出一点距离来，我用余光扫到他看了我一眼，至于表情我没有仔细去看。顾唯一的眼神在我们之间扫了一眼，然后微微一笑，表情很自然的跟我们打了一声招呼，“清城。”“梁总，好。”看看这明显是有区别的，而且我觉得她这么个叫法别有深意。梁景淡然的对她笑了笑，然后转头一本正经的看着我，说：“我想起来晚上有个饭局，你有事明天再跟我说，下次请客吃饭提前预约。”语落，他便没有做任何停留就走了。顾唯一只看了我一眼，眉头微微挑了一下，然后就跟着于嘉禾走了。等他们都走了，我才大大的松了一口气，可转念一想，我刚刚在紧张害怕什么？我走出大门的时候，他们已经都开着车子走了，梁景嘛，早就没了踪影了。我也不知道他是真有饭局，还是说在刚刚的那一两分钟里，察觉到什么，所以才那么说的。不管怎么样，我还是要谢谢他的，所以我给他打了电话，自从那次除夕夜之后，我总觉得自己跟他的关系好像有些许微妙的变化，以前我给他打电话他很少接，短信基本是石沉大海型，而现在我给他打电话，虽然等待的时间有点长，但到了最后他还是会接，这样也就够了。并且，我还觉得我们的关系更融洽了。就在我准备了一长串的感谢词，拨通了他的手机号码，打算好好夸夸他聪明的头脑，结果一个字都没机会说，这人竟然直接挂掉了我的电话，我连着打了三次，到第四次的时候他就关机了。我不知道他这是犯得什么毛病，我又哪里得罪他了？最后一次将那机械的女声听完，我便收起了电话，兀自找了个地方，随便解决了晚餐，就去了一趟自己家，严格来说那应该是我跟于嘉禾的家。"
	}, {
		"chapter": " 第七十八章：应该要揭露的骗局",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/522050.html",
		"content": "    自那次捉奸在床之后，我就再没到这里来过，这房子也是空了一段时间，初初进来的时候，竟然还有些沁人的凉意。我径直的进了书房，打开了放在书桌左边内里的保险箱，从里面拿出了一些东西，随意翻看了一下里面的资料，还都完完整整的在。我没有仔细去瞧，很快又将文件夹合上，然后用钥匙打开了书桌右边最下面的抽屉，将文件夹放在里面，然后上锁。一些应该被戳穿的骗局，总要有人来亲手打开事实的真相。既然你不愿意自己面对，那我就好好的帮你亲自面对。我在那屋子里呆了一会才离开，原本想去找梁景的，想想现在这个时候，还是算了，等我把官司打完了，再说。大约一个星期之后，表姐将我的案子交给了一个专业打离婚的律师，据说很有名气，但我对律师这样不甚了解，所以他多有名气，我也不知道，但我相信我表姐，肯定是不能坑害我的。在提起上诉期间，有个据说是我妈工作上的亲信，来家里找了我爸，看到我的时候，还十分热络的叫了一声，随后两人便去了书房。这人忽然出现后的第三天，公司里不知从哪儿传出当年我妈的遗嘱有可能是我伪造霸的说法，还颇有一种越演越烈的趋势。大部分人并没有把这件事放在心上，也不过是一件供大家在茶余饭后的谈资，真真假假的对他们来说什么关系，但其中几个关键人物听到就完全不一样了，比方说顾晖，顾唯一等等。这是被提及，还是在梁景为了x县度假酒店动工问题开完会之后，等精英都走光了，他才好像顺口一般，提了一下。他说：“你不怕？”当时我正在收拾东西，听到他开口，就抬头冲着他笑笑，“我要是害怕，不就说明传闻是真的吗？很多双眼睛都看着我呢，我要是一害怕，指不定有多少枪口要对向我，难道你希望我害怕？”梁景坐在椅子上，只眯缝着眼睛看我，终了，他什么也没说，只高深莫测的笑了一下，就起身拿着文件出去了，走到门口的时候，还转身看了我一眼，说：“你确定要在x县重新物色一块地皮再造酒店？这样你的成本价会翻倍的往上。”“确定。”我并没有多想，这事儿两天前，我派过去的人亲自给我打电话，将情况告诉我，我就已经决定了。他这样多问了我一遍，让我不由想问一个事情，“梁景，上次你带我出差的时候，是不是提前去过x县？”我很细心的观察他脸上的表情，不过没有丝毫变动，反而一派轻松，双手抱臂，斜靠在了门上，笑道：“原来那天看到的真是你。”这回答是我没有想到的，这么一来，反倒弄的我十分窘迫。我顿了一下，然后干干一笑，道：“哦，是吗？什么时候，我没看到你啊。”“忘了就算了，反正也过去蛮久的了。不过要提醒你一句，不要玩火自焚，我指的是遗嘱的事情。”他又冲着我笑了一下，就转身出去了。看着颤动的大门，我忍不住皱了一下眉头。这天顾晖难得在下班之前说让我早些回去，朱子秀亲自下厨，连着我得份都一块做了，所以叫我务必回家吃晚饭。下班前十分钟，顾唯一就上来叫我了，他们以为我知道，这三个人，最近几天总是背着我在密谋些什么东西。想来关于那遗嘱的事情，他们一直记挂在心里呢。我收拾了东西，就跟高媛知会了一声，就跟顾唯一回家了。她今天没开车，因此是坐着我车回去的。我两可以说，在私底下已经完全撕破脸了。顾唯一大概也是懒得在我面前装好人了，因此，一路上，我们两个并没有说话，直到车子开进别墅，我一直放在旁边的手机忽然响了起来，我因着在停车只草草瞥了一眼，正好也看到了顾唯一斜着眼睛在偷偷瞄我得手机。来电是律师，我将车子停好，便说了一句，“不用多想，是帮我打离婚官司的律师。”她只斜了我一眼，就下了车，我见她已经走到别墅门口了，才下车背过了身子，接起了电话。这电话是我表姐打来的，我将声音调小了一些，便应了一声。“事情怎么样了？再过两天就要上庭，你确保能弄到？”我笑了一下，微微侧了一下头，笑道：“您放心吧，不会有人现的，您不知道最危险的地方就是最安全的地方吗？再说我现在都已经不住那里了，谁能知道我将东西放在那书桌的抽屉里了。别杞人忧天了，大不了被现我什么都没有，肯定不连累您。”说着，我便猛地一转身，正好就看到顾唯一进门的背影。电话那头的表姐有些一头雾水，问：“你在说什么啊？”“没什么，放心吧，我有分寸的。”随后，又与她聊了两句就将电话给挂了。吃饭的时候，这一家子都笑的颇为开心，朱子秀很矫情，不就是做了几碗菜吗，一顿饭下来一直咋咋呼呼的，每次我一动筷子，她就双手抱拳，双目炯炯的看着我，一副期待评价的样子。说真的，我真不觉得一个四十来的女人做这种动作很可爱。晚餐接近尾声，顾晖也终于给我扯进了正题，“听说最近公司里在传当年你妈遗嘱的事情，当然那些话我是不信的，只不过当初你妈忽然去了，事后也就是她的私人助理过来宣读了遗嘱，仔细想起来我还没好好看过那份遗嘱。”“您想看？可这东西也不在我这里啊，我一直将它保存在律师那里了。”顾唯一原本是低着头吃饭的，我说完这话，她便忽然勾了一下唇，然后笑了笑，道：“爸，那都是别人瞎说的，伪造遗嘱可是犯法的，清城哪能那么做。”“我也没说她伪造，我也是忽然想起来，当初没怎么看过，这不就好奇想看看吗。”我只笑了一下没有多言。之后的两天，我都会提前五到十分钟下班，坐在车子上，等于嘉禾下班，然后偷偷跟踪他的行踪。他现在住在顾唯一在橡树园的房子里，我猜这房子应该是他出钱买的，其中有一天顾唯一在这里过夜了。第四天，于嘉禾回了家，不对，应该是我和他的家。我看着他的车子开进小区，在外面等了大约十分钟左右我才下车，走进了小区，将车子停在小区附近，并未开进去，下车的时候，顺手将表不久之前新买的录音笔揣在了口袋里。站在电梯里看着红色数字往上跳的时候，我很难说清楚自己的心情，激动亦或是兴奋，或许还有一点期待。最后站在家门口的时候，连着手脚都有些凉，我在门口站了好一会，一直在盘算时间，他应该要找到了，应该要找到了。又在门口站了大约七八分钟，我才稳定了一下情绪，拿出钥匙，开门走了进去。玄关处放着一双鞋，客厅的灯开着，我换了鞋子便轻手轻脚的走了进去，果然我的书房门是开着的，从里面传出一丝响动，他似乎还在找。又过了一会，那抽屉拉开关上的声音就没了，我一直躲在墙后面好一会，里面一直没有动静，我想他可能是找到什么东西了。门是虚掩的，我又站了一会，才伸手慢慢的推开了门，他坐在书桌前，正低着头，眉头紧蹙，正在看着什么。我都把门推开了，他也没有察觉。“在看什么？”我终于是等不住开了口。他似乎是被我吓了一跳，手脚一乱，手里的东西没拿稳就掉在了地上。我慢慢的走过去，将包包放在了桌子上，弯身帮他将地上的东西捡起来。看了看，面容依旧平静，又问了一遍，“你在找什么？”他显然是没有想到我会忽然出现在这里，看着我得眼睛瞪的很大，半天没有反应过来。过了好一会，他才猛地回过神来，抵在桌面上的手紧了紧，手下压着一张照片，他低头看了一眼，眼神恍惚，看似很用力的吞了一口口水。然后慢慢的举起了那张照片，问：“这……这是什么？”不知怎的，这个时候，我竟然很平静，以前看到这东西，还真不能平静。看到它，我就觉得小腹一阵绞疼。照片里是一团血肉模糊的东西，一点也看不出来是个小孩子，不过那确实也不算个小孩子，毕竟还没有完全成型的，两个半月的胎儿，是不是快要初具人形了？这个我不懂，我没有做过妈妈，哪里能知道这些东西，我身体反应比较慢，一直到我姨妈快三个月没来的时候，我才去医院看了看，那时候是于嘉茹陪我一块去的，那会于嘉禾跟顾唯一的事情好像已经被曝光了。很多细节我已经忘了，但我还记得，医生说已经有两个月多的时候，我整个人还是懵的，完全不知所措。"
	}, {
		"chapter": " 第七十九章：绕绕弯弯的真相",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/522235.html",
		"content": "    医生当时还跟我说肚子里的孩子育并不理想，有流产前兆，还责备我一个怀孕的人还这么不小心，有出血还拖着不来医院，若再迟一些很有可能连孩子都保不住了。仔细想起来，那时候那里会懂得那么多，小腹惴惴的疼只以为大姨妈快来了，内裤上有时候会有血迹，还以为是姨妈不正常而已。我压根也没有想过会是怀孕这种事情。说来好笑，那时候我怀孕的事情，还是第一个告诉于嘉禾的，我想我那时候大概是真的很喜欢于嘉禾的，所以在得知怀孕的时候，从未想过要流掉他，甚至觉得自己一定要好好的保住他。记得他当时初初听到这消息的时候没什么反应，一连几天都没有反应，但因为我在吃药，被我妈现了，这事儿就被长辈知道了，方琴知道之后，二话没说就说结婚。大概那时候，方琴教育了于嘉禾一顿，他还亲自打电话给我说，他会负责的，会娶我的。于嘉禾向我保证娶我的那天晚上，我跟我妈说了许多话，我还问过她我的决定对不对，她说：“放心，我一定会替你扫除一切障碍，让你幸福的，只要你自己不会后悔。”可我怎么也没有想到几天之后，于嘉茹着急忙慌的跑来告诉我，说他们两个向公司请假，要一起出去三天，顾唯一还骗她说是一起出差。于嘉茹那时候也是一生气，才跑来告诉我，没成想，我会那么激动跑去逮他们，结果一路坐车颠簸，又在到机场的时候下车下的着急，车子还没挺稳，我就下去 ，导致我还没进去机场，就被送去了就近的医院。医生告诉我已经保不住，要清理子宫的时候，我都不知道自己在想什么，脑子就是一片空白，只记得在前一天晚上，于嘉禾还跟我打过电话说要出差两三天，让我先跟父母谈结婚的事情。也真是可笑的很，我那时候的包容心也真是大，竟然也相信他。事后，我问过于嘉茹是怎么知道的，于嘉茹是在上厕所的时候偷听到的，一时情急就跟我说了。她说，她曾经还警告过顾唯一的，让她离于嘉禾远点，还透露了我肚子里的孩子不稳的事情。那时候他们一同在正源做实习生，于嘉禾早我们一届，算是在公司里带着她们两个做事。至于我，王月玲女士给我在公司安排了工作，但我心情不佳一直都没去。毕竟之前生过那样的事情，我一时没办法接受事实。于嘉茹陪着我在医院里呆了一个晚上，整个完全家里打来的电话我们一个都不敢接，第二天回家才知道，我妈出事了，出车祸去世了。有些事情，不去深究，倒是没什么，一深究死脑筋起来，就觉得所有的事情都串的真好。我流产的事情，我妈的事，几乎是连着生。回忆有些多了，我看着那照片竟然有些慌神，当时好像是我要求留下来，然后拍下这张照片的。我伸手抢过了他手里的照片，“谁让你乱翻我东西的！”于嘉禾显然有些激动了起来，他猛地站了起来，又一把将照片夺了过去，压制着某种情绪，一字一句的问：“这到底是什么！”从他的表现我心里很清楚，他应该知道这是什么，毕竟跟这张照片装在一块的是一份病例，一张B单子，里面的信息，只要认识字，都知道这些东西的主人是怀孕的，并怀孕的时候有流产先兆，这些东西被我藏匿了这么久，也终于派上一丝用处了。我抬眸看了他一眼，笑了笑，道：“你都知道了，还问什么问？反倒我想问问，你在我的房子里找什么东西？”他一直皱着眉头，有些无法相信，声音很低，似得喃喃自语，“我……我以为你从来没怀过孕。”我看着他，忍不住冷哼了一声，“你以为，你以为，于嘉禾你以为错的事情还少吗！那时候，你可能真真的关注过我？一整天都在因为被迫要娶我的郁闷心情中渡过，觉得自己和顾唯一是这个世界上最最苦命的鸳鸯，相爱却不能在一起！伤春悲秋，你什么时候看见过我！”“除了看到那张未孕的体检报告单，然后开心的找不到北了！那时候你才看见我了！你们的爱多伟大，只有你们最伟大，别人就杂草，怎么样都行！”这一口气，我约莫是憋的时间太长了，这些话我都没有经过脑子转弯就说出来了。我想但凡有一点人性的男人，在看到一张血肉模糊的照片，加上知道自己误会对方那么多年，多少应该也会有些内疚吧。桌面上放着两份体检单，名字都是我的。但仔细的看，就会现其中的猫腻。回想一下，当年结婚的事后，他把体检单子摔在我脸上的样子，多么愤怒，满心以为我是欺骗他的。可真正欺骗他的，可不是我，是医院，亦或者是顾唯一。母亲去世之后，我就进正源做事了，后来有一次公司体检，内部说性价比比较高，因着我当时别人都以为我还怀孕，我想了一下，明面上说不去，其实私底下还是去了，因为我总觉得小产之后身体有点问题。我倒是没想到，有人还用我的名字去体检了。我抽出其中一张妇检一切都正常并良好的体检单举到他的面前，冷冷一笑，道：“你猜猜看，这真正体检的人，究竟是谁？我一直不知道正源还有人跟我同名同姓的！”我的子宫因为做人流的时候刮宫太过厉害，损伤有些严重，当时那家是小医院，我们都没有想太多，事出突然，又没办法拖，就在那里做了手术，却不想留下了后遗症。我找了一下，就将这个单子拿给了他看，然后告诉他一个对他来说无关紧要，但对我来说算是极大打击的事情，“因为那次意外，手术不到位，我有可能这辈子都坏不了孩子了。”“于嘉禾，你说说看，到了现在，你觉得我们三个人之间，究竟谁比较惨？你现在还能心安理得的骂我骗你吗？我骗你了嘛？我怀孕是真，只不过为了想要阻止你跟顾唯一出去风流，生生把孩子弄掉了。而你们！才是真正的骗我！从头到尾，一直在骗我！”“你大可以拿着这个单子，去问问顾唯一，到底是怎么回事！或者找医生问问也行，不过时隔两年，可能也找不出来那个跟我同名同姓的女人了吧。不过我看着，里面各项指标倒是跟顾唯一一样！”我说着，很用力将那单子摔在了他的脸上。他抬眸看着我，神色复杂，嘴巴牢牢抿着，估计这种时候也不知道该说什么好。过了很久，他大概在心里挣扎了很久，才转过了头，看着桌子上的体检单子，道：“对不起，我不知道……”多么苍白又无力的话，也对，这种时候除了对不起，恐怕他也不知道该说什么好了。我想于嘉禾终究还是有点良心的，他的良心还不是完完全全被狗吃了的，只是被一根骚毛遮住了。我以前一直觉得他是很聪明的，后来才知道他碰上顾唯一智商就直接变成负数，是非不明，黑白不分。但，没关系，当那人的真面目一点点撕开，当过去那些被蒙蔽住的真相一点点揭开的时候，他总能看清楚。我现在不要他的爱，只要他愧疚。我将手伸进手袋，摁下了录音笔。我想现在要开始了。他一只手抵在额头上，另一只手撑着桌面，声音颓然，道：“你想让我怎么补偿都可以，只要我给的起，连着顾唯一的那一份，我都补偿你！”“你确定？”我问了一句。他微微的点了点头。“把你名下所有的资产，包裹正源百分之十的股份全部都给我！你给不给？”“我给。”“这是你自愿的。”“我自愿的。”要的便是这句话，\b我深深吸了一口气，如释重负，总觉得刚刚那几分钟，我仿佛将过去最痛苦的事情又重新经历了一遍，很痛，也很累。我往后退了一步，道：“你走吧，我不知道你想要在这里找什么东西，但我没有。”他看了我一眼，并未及时离开，只满脸不解的问：“\b为什么你不早告诉我？”“早点告诉你，会有什么区别吗？难道我早点告诉你，我是真的坏过孕，你就会相信我？当初都不信，事后你那么恨我，怎么会信？难不成还要我告诉你，我因为流产不能生了，求求你对我好点吧，是要这样？”我觉得十分可笑，不信我的人，说再多都是不信的，就算我拿着证据出去，他都会觉得一定是你伪造的，只有你自己现，这才会真正相信，那都是真的。“我不是这个意思。”“不管你什么意思，走。我跟你之间已经没什么好说的了，只有一点，希望你能记住自己说过的花，说到做到。”我侧着头没有看他，伸手指着大门，态度坚决。"
	}, {
		"chapter": " 第八十章：千万不要骗我",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/522450.html",
		"content": "    房子内陷入了一片寂静，于嘉禾没有如我所愿的走，他不说话，也不动，就那么看着我。我不知道他在看什么，或者他是在忏悔，又或者他是在探究我的真假。当然，无论他想做什么，我要做的已经做完了。我手里还紧紧的捏着那张算是我第一个孩子，也可能是最后一个孩子的遗照，深吸了一口气，伸手将放在桌上的包包拿在了手里，尽量控制好自己的情绪，让自己冷静一些，再冷静一些，一字一句道：“既然你不想离开这里，那我走好了。”我转身，还没走，于嘉禾却一把扣住了我的手，开口的时候声音有些颤，他说：“清城……”“要说对不起就不必了，你觉得一个被你弄的满身是伤的人，简简单单的说一句对不起，那些伤口就能不存在吗？现在就是让我在你身上连着扎一百刀我都不嫌弃少。“最后，他大概是想了很久，终究是不知道该跟我说什么，就一点点松开了手，我也没有回头去看他的表情，只是以最快的度逃出了那间书房，猛地将打门拉开，我被外面站着的人吓了一跳，显然她也是被吓住了。举着的手还举在那边，很快又恢复了神色，收回了手，微微笑了笑，道：“没想到你也在。”顾唯一笑容一点不变，甚至还带着一点挑衅。哦，对了，前几天我在别墅门口打电话的时候，她可能有在听。她大概觉得我现在面色苍白，是因为里面的人找到了某个能吓住我的东西。我忍不住扬一下唇，道：“这本来就是我家，回来一趟应该不需要经过你的同意吧？”她依旧笑，伸手拍了拍我的肩膀，上前一步凑到我耳边，低声道：“下次要做亏心事，就不要那么大意了露出马脚让人现了。”“你说的很对，纸包不住火，就算做的再天衣无缝，也总有被戳穿的一天。唯一，你怕不怕有一天，引火自焚。”我没有看她，说完之后，我就侧了一下身子，从她身边走了过去，直接离开了。我独自一个人站在电梯中间，双手抱臂，没来由就觉得有点冷冷的，肚子也凉凉的。回想起当初躺在那手术室里，医生手忙脚乱没给我麻醉，刮宫的痛，我想我这辈子都是忘不掉的，其实不给我麻醉也是好的，教我记住这种痛。要说我对这个孩子有多少感情，我是说不出来的，从我知道它在我肚子里，到它从我肚子里离开，满打满算，可能就三四个星期的样子吧。这么几天，我都还没什么感觉，只知道要吃药打针，要躺着，这样子他才会安好之外，其他我真的没有感觉，就好像他其实没有在我肚子里一样。但这个孩子承载了我所有的痛和恨，每每看到这张照片，我会觉得自己像是死过一回一样的难受。像今天这样，忍着撕裂的伤疤，去回忆过往，三年来应该是第一次了。从电梯里出来，两只脚沉的不行，等走出小区，上了车子，我才松了一口气，整个人趴在了方向盘上，手里的照片也从指间滑落下来，最后也不知道掉在了那里。我在车子上趴了一会，才稍微醒过神来，从口袋里取出了录音笔，放进了包包里，随即又拿出了手机，想了想，就给梁景了个短信，内容简单，只说：出来喝酒，我请客。我盯着屏幕看了很久，没有半点反应，最后在我快要放弃的时候，车窗忽然被人敲响，我侧头一看，便看到梁景挺拔的身躯立在外面。我没下车，因为脚软，就降下了车床，冲着他眨眨眼，勉强的扯动了一下嘴角，说：“那么巧啊。”我想这边光线也不好，我又坐在车子里，他应该看不清楚我脸上的表情，看不清楚也好，免得还要我解释。结果，他什么也没说，直接打开了我车子的门，推了我一下，示意让我坐过去，我愣了一下，也就爬了过去，这一动，刚刚那张不知道掉到那里的照片，也就出现了，幸好我眼明手快，在梁景坐进来之前，迅的将那张照片捡了起来，塞进了口袋里。其实有很多很多事情，我不愿让梁景知道，可偏偏他什么都知道，即便是我最不堪的过去，他也都知道。照片，他看见了，但他并没有问什么，只是启动了车子，带我回了郡城。他站在家门口开门的时候，我觉得气氛太低沉，就忍不住开了个玩笑，说：“你这样把我带回家，就不怕我吃了你啊？”“你行吗。”他凉凉的扫了我一眼，百年推开了门，里面的灯开着，暖气也开着，连电视剧都还开着。一踏进去整个人就感觉暖和多了，我仰躺在他家的沙上，喝着小酒，心情总算是好了不少。心情好了，话也就跟着多了起来，我爬到梁景的身边，勾住他的肩膀，问：“你为什么会忽然出现在那里？你是不是一定在跟踪我？这样算不算是在关心我？梁景，你把我当什么？”我双手圈住他的脖子，让他没有办法挣脱，也是酒精冲昏了脑子了，见他不看着我，我就整个人扑过去，硬逼着他看着我，最后索性直接坐在了他的身上，让他无处可逃。梁景那两条好看的眉毛又皱了起来，脸上的表情也严肃了许多，扯了一下我的手，说：“放开你的抓。”“你还没有回答我的问题。”我扭了一下身子，脑子往他肩膀上一靠，半分清醒半分醉，眼睛有些酸痛，索性就闭上，侧耳听着他的心跳，低低的说：“梁景，我身边也只有你了，你千万不要骗我。”这话也不知道是第几次说了，但我依旧不厌其烦，像个老太婆一样反反复复的念叨。他身上的味道很好闻，肩膀宽，胸膛也结实，靠着很有安全感，就是下面有什么硬硬的东西搁着我了。我伸手下去抓，他就很快握住了我的手，低低沉沉的声音在我耳边响起：“别乱来。”他就将我的手往后一放，抱住了他的腰，随即就感觉到整个人往他的身上靠的更紧了一些。不过是一个拥抱，我却鼻子一酸流泪了。那天晚上，我们什么也没做，梁景只是抱着我在客厅里坐了很久，久到我在他怀里睡着了。结果第二天清晨却生了一件大事！"
	}, {
		"chapter": " 第八十一章：昂着头的大公鸡",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/523004.html",
		"content": "    早上，我是被肚子一阵阵刺痛给痛醒的，等到身体所有的感官逐渐跟着苏醒过来，我感知到了一件非常严重的事情。更严重的是，我睁开眼睛的时候，梁景竟然还躺在我的身边，闭着眼睛，睡的很安稳。我不敢动，下面那种热热的湿乎乎的感觉，我大抵是清楚自己崩盘了。我例假一般是不怎么准，但它来了，唯一强烈的效果就是，多，并且伴随着一阵阵让人脱力的疼。昨天是有些感觉，但心里面的难受，倒是将这小腹的疼痛生生的给压下去了。这东西究竟是什么时候来的也不知道，也不知道这被子底下是怎么样一个情况。转头看了身侧的梁景一眼，他与我靠了的还蛮近的，万一……我真怕他醒来一掀开被子，看到那血腥的场景，就想掐死我。窗帘拉着，外面应该已经天亮了，几缕光线从缝隙里漏进来，给了房间一丝丝的光亮。也不知道现在几点了，小腹传来一阵阵的绞疼，还有时不时倾泻出来的一股股热流，我已经完全没有办法淡定了，我必须要先起来。可梁景的手好死不死，这会就搭在我的身上！我缩着身子，死死的盯着梁景的脸，幸好凑的近，我能够看清楚他脸上很小的一些动作，比方说鼻翼微动，还会忽然就吧唧嘴，感觉好像在吃什么东西似得，当然一下之后，他会侧头在枕头上蹭一下脸，然后就不动了。很偶尔还有轻微的鼾声。我没有将手伸到被窝里直接就拿开他的爪子，因为我怕梁景这样警觉的人，我这么一动，会把他弄醒。所以我只尝试慢慢的移开自己的身子，让他的爪子自然滑落。可让我没想到的是，我就动了一下，这人竟然一收手臂，我不但没有远离他，反而整个人都贴在了他的身上。脸颊贴在他的脖子上，热热的。后来，我尝试了两三次，始终没有办法脱离他的桎梏。下面是欢愉的奔涌，真是痛并痛苦着。最后我也破罐子破摔的，小腹阵痛的时候，就缩缩身子，最后整个人都缩成了一团。也不知道过了多久，我终于听到一声很简单的手机闹铃，然后我身边的人终于动了，也终于松开了手，翻了个身子，没一会就起来了。至此我大大的松了一口气，然后我闭着眼睛，假装睡觉，反正他总不能来掀我被子吧！梁景在卫生间梳洗好了之后，没有丝毫的犹豫的拉开了窗帘，一瞬间整个人房间都变得十分亮堂，我提着一口气，牢牢闭着眼睛，耳朵一直十分注意着他的动作，特别是脚步声，还有开房门的声音。可是我等了很久，自窗帘拉开之后，一直都没有出半点声音，而且我怎么觉得我面前站着个人呢？一颗心整个吊在嗓子眼上，心里竟然有些不知名的紧张，过了一会，我终于忍不住稍稍掀开了一点眼皮，想看看现在的情况。却不想刚刚睁开，就看到梁景站在床边，居高临下的瞅着我。纵使我已经很快闭上眼睛了，可梁景显然已经现我了，“别装蒜。”我不动，牢牢闭着眼睛，假装什么也没听见。“给你三个数字的时间，老实交代你干嘛了。”妈的，我怎么来个大姨妈，在他这里好像是犯了什么滔天大罪一样！我转了转眼珠子，想了一下就睁开了眼睛，用他干净的被子牢牢的裹住我自己，看着他笑了笑，道：“你先出去，行不行？我要换衣服，你这样在旁边看着，我害羞。”“1……”他没理我，直接就开始报数了。我依旧可怜巴巴的望着他，但他弄的像个包青天一样，铁面无私，我没办法，低头用被子遮住了我半张脸，道：“梁景，你听我说，你要先冷静点，我说了你别打我，也不要骂我。”“嗯。”他挑了挑眉。然后我就慢慢的掀开了被子，其实连我自己都不太清楚，这被子底下究竟是个什么样的情况，梁景用的被单颜色很淡，所以那深红的颜色就显得很明显。因为我中间动过，所以它不单单只有一块，其中最大的一块，我看了一下，觉得有点像世界地图上咱们国家的版图，昂着头的大公鸡。我跑去卫生间的时候，回头看了一下梁景的脸色，红橙黄绿蓝靛紫……我蹲在卫生间里，肚子难受的厉害，可以说每次姨妈来潮前两天是我最痛苦的时候，因着这痛经的问题，我还特别看过中医，虽然做了调理，但痛经治不好，每次来都疼，不过是程度不同，有时候能忍，有时候就不能忍。比方说这一次就不能忍，只怪我吃东西不太忌口，有什么这么要命的疼，也真是活该了。沾的血迹的裤子被我丢在一旁，现在也不知道该怎么办，这屋子里应该没有卫生棉。想求助梁景吧，又不知道该怎么开口。我想他现在应该看着那一副‘美丽’的图画抓狂吧，我猜他应该从来也没有碰到过这样的情况吧！就在我蹲的两只脚都麻的时候，卫生间的门被敲响了，随后门就被推开了，他没有直接进来，而是将一套干净的衣服放在了洗手台上，也没多说。“梁景！”在他关门之后，我终于还是很厚脸皮的叫住了他。他的口气不善，“干嘛！”他可能是知道我想做什么，不等我说话，“我不去，自己想办法。”说完，就直接把门给关上了。就知道会是这样的结果，后来，我垫了许多纸巾，然后让他带着我去市买了许多卫生棉。他大概是看我走路的时候，时长弓着背脊，表情也不太好看，把我弄回家之后，就让我在家里休息，顺便还给我准备了热水和热水袋。不管怎么样，他还是很细心的。梁景走了之后，我先去看看卧室的情况，被单已经被他弄掉了，现在床上就只有一张床垫，然后就是几个枕头。我又捂着热水袋去洗衣房看了看，并没有看到那染血的床单，看来他可能是直接丢掉了。虽然痛经很磨人，但我只在家里休息了一阵就出去了，给表姐打了个电话，然后就跟她一块去了律师事务所，找了帮我打离婚关系的苏律师。我将昨天录到的东西给他听了一下，见他皱了一下眉，沉吟了片刻之后，才道：“可以，但他都这样说了，还需要上法庭吗？”“备着，先撤诉，若是有什么变故，我就让他净身出户，干干净净的走。”苏律师点了点头，表示同意。出了律师事务所，表姐终是忍不住问了，“你今天是不是不舒服？脸色看起来不太好。”我摇了摇头，站在阳光底下，道：“没有，就是痛经，没别的毛病。”跟表姐散了之后，我接到了顾唯一的电话，她的语气不善，甚至气急败坏，“顾清城，你真是好样了！”我坐在车子里，笑了笑，问：“谢谢夸奖，再怎么说，我还是比不过你的，对不对。”她在电话那头冷笑了许久，最后什么也没说，就直接将电话给挂了。肚子实在难受的不行，我在车子里坐了一会，还是回了家，窝在沙上躺尸了。中间，我主动给于嘉禾打了电话，与他约了时间签离婚协议，然后办理离婚手续。他也不推脱，不管我说什么，他都说可以。例假来的前两天，我都在梁景家里呆着，笔记本电脑我是随身带着的，坐在这里，我照样还是可以看到半山别墅里他们几个人在做什么。这么远距离观察，倒是给我现了一个事情，就是给家里开车的小方，和那小保姆小刘，好像是对情侣。而且还都很听朱子秀的话，会帮着朱子秀做事情，可能是异性相吸的关系，在这两人之间，朱子秀明显对小方要更好一些。还有就是，我现每次睡觉之前朱子秀都会给顾晖热一杯牛奶，当然这很平常，有点不平常的是，她好像往牛奶里放什么东西。比如说现在，朱子秀就在这么干，我凑的很近，因为想看清楚那是什么东西，可我还没看清楚，梁景不知什么时候，走过来，一下就将我的电脑关上了。并且递给我一杯红糖姜茶，他亲自煮的。说实话，昨晚他第一次给我煮的时候，我就有些惊讶。我就是好奇的问了一下为什么他会，然后他就很理所当然的跟我说，他以前谈过的女朋友里，有半天都痛经，有一个他特别照顾过，所以就会这个。我没说什么，只接过杯子，迅的打开了电脑，但这会朱子秀已经进房间了。我说：“都是你！”他笑了笑，坐在我的身边，拍了拍我的脑袋，半是夸赞半是讽刺的说：“变聪明了，竟然能想到给自己家里按着摄像头了。你为什么不在他们房间里也按一个，这样你就能看现场直播了。”我喝了一口茶，实在不喜欢这种味道，皱了一下眉，瞥了他一眼，很认真的回答：“我这是为了防盗，又不是偷窥。”"
	}, {
		"chapter": " 第八十二章：怀孕了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/523121.html",
		"content": "    他只挑眉笑笑，不置可否。我喝了两口红糖姜茶，就有些不想喝了，其实疼的也没有第一天那么厉害了，我便想拖延时间，等茶凉了，我也就没法子喝了。可梁景却像个监督者似得，时不时的侧目过来看看我。说真的，我没想到他对女人的生理会那么了解，要忌口的东西，他倒是比我还知道，这两天我忌口很厉害，不是我意志力变坚强，而是梁景不给我机会吃。不给吃也就算了，他却十分心里变态的，整天在我面前吃我不能吃的东西，然后指着那些东西，反复与我说，这些东西少吃，例假来了就别吃了。我现在虽然住在他家里，但并没有跟他同床共枕，可能那天在他床上血崩，给他心里造成了一定的影响，例假还在的时候，他都不准我进他房间。至于我跟他之间的关系，很难说明白，他是决口不提感情，但我总觉得他对我多多少少应该是有些喜欢的，我能够感觉到他对我的关心，和在意。只不过他不说破，我也不太想追问什么，现在这种时候，我还兼顾不了那么多东西。不过，年前表姐给我说过的话，我还是牢牢记在心里的。我想等我把这个婚离干净了，总也得做点什么才好，万一这人被抢走了，可怎么办。如此想了想，我就将杯子里的红糖姜茶喝干净了。隔天，我收拾了东西就回了半山别墅，到的时候，小刘正在收拾垃圾，家里没什么人，我也是用余光扫了一眼垃圾袋里面的东西，眼尖的现了一根验孕棒，“等一下。”小刘皱了皱眉头，这小保姆对我是不太满意的，一方面是我上次耍了她，另一方面她对朱子秀还蛮衷心的。“顾小姐连垃圾都不放心吗？”我微微笑了笑，也不生气，先往四周看了一下，问：“他们人呢？”“顾先生跟人吃饭去了，顾太太刚刚出门，我也不知道去那里了。您要是想知道，还是自己的打电话问比较快，在这里我只是个保姆，主人家的事情我也没什么资格过问。顾大小姐要是没有什么事情的话，我要继续做事了。”这态度，真不知道是被谁惯着的。“这个是哪里来的？”我指了指躺在垃圾里的验孕棒，也是好巧不巧就那么正面躺在那里，倒是可以很清楚的看到上面的两条杠杠。这个别墅里能怀孕的人有三个，一个是面前的小刘，一个是顾唯一，还有个不太可能就是朱子秀。小刘看了一眼，不由愣了一下，眼珠子转了一圈，眉心微微的蹙了蹙，支吾的一会之后，才摇摇头，说：“我不知道。”“从哪里倒出来的，知道吗？”我又问，其实我到没想过能在她嘴巴里问出点什么，就算说了什么，也说不准是真是假。她假意想了一下，还是摇摇头，说：“我忘记了，要不是大小姐您说出来，我都没有注意到这东西。”我看了她两眼，便摆了摆手，说了声算了就走开了。刚刚看她的模样，神情方面可以说明那东西不是她的，若是她的东西，应该没那么不小心。这个疑问还没在我肚子里过夜，有人就帮我解开了，此人不是别人，就是顾唯一。我今天没有去上班，梁景让我在家里先休息两天，我便索性休息了三天，所以我并不知道今天公司里生了什么事情。我原本是躺在房间里，是通过摄像头才现顾唯一他们回来了，身边还跟着于嘉禾，从画面上看，顾唯一看起来不是很好，是被于嘉禾搀扶着进来的。朱子秀则站在一边，脸上的表情不是太好看。也不等我下去迎接他们，这三个人直接就往楼上走了。我关了电脑，从床上爬了下来，走到门口打开门，没一会就听到朱子秀再说：“怎么那么不小心呢！幸好没事，要是有什么事，有你小子后悔的。”“妈，你别怪嘉禾，是我自己不小心的。”这母女两正说着，就已经上楼，并且出现在了我的面前。他们看到我的时候，愣了一下，还是顾唯一反应对快，那脸色跟张纸似得，看到我还露出了一个漂亮的笑容，说：“清城，你这几天去哪里了，不回家，也没去公司。我跟我妈都很担心。”“我在市区的家里住了两天。”我看她额头有伤，看那脚好像也有点问题，便出于好心的问了一句，“这是怎么了？”她干干的笑了一声，似乎是想隐瞒什么，摇了摇头，道：“没什么，不小心摔的。”于嘉禾站在旁边，从刚才到现在只看了我一眼，之后一直就垂着眼帘，神色有些异常，也不知道这两人之间生了什么事情。不等我说话，朱子秀就在一旁说：“先把人弄进房间再说，你这肚子里的东西已经不稳了，这前三个月，你可得小心着点。”“妈！”顾唯一很用力的扯了一下朱子秀的手，脸上洋装生气的表情，道：“你别胡说！”“先进去吧。”这会于嘉禾终于说话了，口气颇为严肃，惹的身边两个人一下子闭上了嘴巴，然后就乖顺的先进了房间。就这么几句话，虽然没有很明确的说，但我大致是听出来了，想必是顾唯一怀孕了，怀的应该是于嘉禾的种，至于她身上的那些伤，到底是怎么回事，我可能需要回公司才能知道，或者等她们其中任意一个人来告诉我。我没跟着去顾唯一的房间，只在门口站着，于嘉禾在里面呆了许久，才出来，见到我的时候，还是停顿了一下。我很好意思的提醒他，“明天要签字，你记得吧？”“记得。”我点了点头，心说你记得就好。只是他在我面前站了好一会，复又开口，“你现在有时间吗？我有点事情想要跟你协商一下。”我想了一下，也没有推辞，就跟他一起出去了别墅。我们是在车子上谈的，没去别的地方。他想了很久问我：“我知道你最想要的是那百分之十的股份，你看我们能不能各退一步，给你一半，行吗？”我心里微微沉了一下，没有说话，我只是在想，顾唯一干了什么事情，又让他变卦。我只看了他一眼，他脸上的神情很淡，看不出来他现在脑子里在想些什么东西，过了好一会，他才慢慢开口，道：“唯一怀孕了。”“怀孕跟股份有什么关系？”“她说，有了正源的股份，就是有了生活的保障，钱是会花完的，而股份不会。她只要这些股份，钱和房子都可以给你。”当于嘉禾说出这种话，我真的觉得他有些无可救药，便忍不住问了一句：“所以，你也觉得他说的很对，是吗？是不是觉得她一点也不贪心？”“清城，我……她刚刚不小心滚下楼梯了，其实是我推的，我……”他顿了顿，最后估计是想不出更好的措辞，或者内心已经没有办法再骗自己了，不由低了头，说：她也不过是在意那一点股份而已，她从来不向我要什么，这一点，我想满足她，清城……”“行了，你不用说了。你自己想清楚，明天早上十点律师事务所，不来就等着打官司。于嘉禾，别把自己说过的话当放屁行吗？想想两天前，你跟我说的话，你再想想，顾唯一怀孕，你一个男人难道还没有能力养活她吗？你……”我最终还是咽下了后面的话，直接开门下了车子。真的是多说无益。于嘉禾也跟着下来，并叫住了我，道：“清城，一半是我说的，唯一不知道。这是我能给的最多了，也是最公平的。如果这件事真的搬到法庭上，你也许连百分之一都拿不到。”他这还是在劝我了，我心里止不住的冷笑，转头看着他那种为了我着想的样子，笑了笑，道：“那我们就试试看好了。”说完，我便头也不回的进了别墅，并将大门重重的甩上。走回房间的时候，我忍不住回头看了一下顾唯一的房间，果然不是省油的灯，竟然还要垂死挣扎！隔天一大早我就起来了，拉开房门的时候，顾唯一就站在自己房间门口，似乎是在等我，我原本不想离她，但她还是一步跳了过来，看着我笑道：“听说，你今天跟于嘉禾去办离婚手续？”“是啊，既然怀孕了，就好好在里面呆着。”她微微勾了一下唇角，依靠着墙壁，一步步跳向了楼梯口，“顾清城，你啊，别想着能够博取于嘉禾的同情。不就是怀了个孩子吗？孩子只要是个女人都能怀上，你不是恨我们吗？你不是很恨我们将你的孩子弄没了嘛？你说如果现在用我的孩子掉了，于嘉禾会怎么想？”"
	}, {
		"chapter": " 第八十三章：除了你",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/523223.html",
		"content": "    我起初还没有反应过来她话里面的意思，等我反应过来，这人已经走到楼梯口了。那一刻，我心里倒是有些慌，猛地往前走了一步，但随后又想到了什么，就站住了脚步，不由哼笑了一声，“我不信，你还能亲自弄掉自己肚子里的肉，就为了整我，值得吗？”她没说话，只是脸上的笑容有些奇怪，好像是在嘲笑我的愚昧和无知，我是真看不懂她这样笑是什么意思，但她一咬牙，摔下楼梯的样子，我倒是看出了她对自己的恨绝。那一刻，我忽然想说，亲，你要不要先去心理医生那里看看心理是否正常。我站在楼梯口，俯瞰倒在地上的顾唯一，慢慢的她白色的裤子上就染上了一片血迹，她的脸色很白，可脸上却是在笑的，那样子好像整个人都松了一口气一样，然后抬眸看向我，用口型对我说；“我一定不会让你得逞的。”紧接着她就很痛苦的叫了起来，那叫声简直惊动了别墅里所有的人，顾晖与朱子秀匆匆忙忙跑了出来，见到那场景，两个人一下子就慌了，迅的打了急救电话，然后就有空来苛责我了，这里就我们两个人，谁也不会相信顾唯一是自己摔下去的。我看顾晖要骂人，便抢在他们之前说话了，“不用着急骂我，有你看到真相的时候。”我笑了一下，就从楼梯上走了下去，经过顾唯一身边的时候，我十分同情的看了她一眼，摇了摇头，道：“我替你不值，流产很伤身的，兴许还会留下后遗症，如果你将来不能生了，那就可惜了。”她大概是没想到我会那么淡定，眼里闪过了一丝不可置信，然后就痛的缩成了团，紧紧咬着唇，一言不。我在顾晖的咒骂声中出了家门，还是按时按点的去了律师事务所，虽然我很清楚于嘉禾应该是不会来了，我只多等了半个小时，就开始跟苏律师讨论了关于这场官司打起来的细节。事后，表姐打来电话问我事情进展的如何，我便将顾唯一流产的事情告诉了她，她在电话那头沉默了好一会，才用十分严肃的口吻跟我说：“这样的人，你一定要小心，她心里简直变态。”这一点，我与表姐的想法相同。于嘉禾最终也没有出现在律师事务所，也没有给我打电话，似乎显得很平静，还是说他完全不像跟我说话，觉得跟我这种心狠手辣的东西已经没有说话的必要了。那天晚上，家里没人，应该都在医院里陪着顾唯一伤心，我打开电话，将录像调了出来，幸好当时我站的比较远，这监视器上很明显能看的出来，她是自己摔下去的。我将这段影像刻在了u盘里，并一连复制了好多份，还放了一份在我的手机里，这样子，就算毁了一份，我也有无数备份。事情生后的两天，于嘉禾一直都没有露面，倒是方琴给我打了个电话，问我究竟是什么回事，于嘉禾好端端的忽然说要娶顾唯一，离婚之后马上娶，她不同意，于嘉禾还硬着脾气说，不同意他也娶定了，这简直把她给气死了。这件事，我也不好说什么，另外我也真帮不上什么忙，于嘉禾现在跟我一点关系也没有，想娶谁就娶谁。后来她又问了我打官司的事情，我也只是草草说了两句，就挂了。官司开庭前一天，我去了趟医院，可能是我去的时间不太对，病房里就顾唯一和朱子秀两个人，我过去，轻推开了门，就听到里面顾唯一用不耐烦的口气说：“孩子不是于嘉禾的！没了就没了，有什么好念叨的！没了才好，生出来还是个祸端。”“不是于嘉禾的？那是？”“吴扬的。”“怎么会？你跟他还没断？可你之前还跟于嘉禾……”朱子秀有些不信。“他很缠人，又说狠话\b威胁我，两个月前跟他有过最后一次，时间上来看就是他的，不过没关系，反正吴扬也不知道，这孩子也总算摔没了，也没人能够现这件事，刚刚好也不枉费我摔的那么痛，于嘉禾现在对我有愧疚，会更听我的话。上次不小心掉进顾清城的局，我跟他差点就决裂了，我们……”话到了这里我就没再听下去，因为我看到于嘉禾正往这边走，我不得不迅躲开，以免被他看见。他那样子看起来有些疲惫，整个人还有些邋遢，我只看了两眼，就离开了医院。再次见到他，是在法庭上了，法院门口碰上的时候，他一句话也没跟我说，完全当我是个路人，原本还想这种事情，不应该相互呛声的嘛？竟然什么也没说。我们直接跳过了庭前和解，我完全没想到这场官司的火药味那么重，于嘉禾他们竟然还提到我骗婚，强说这本就是一场不正常的婚姻，非将他跟顾唯一出轨的事情理所当然化。他们的律师有些流氓理论，无论我们这边说什么，他就是揪着我骗婚的事情说，说我们的结合也是违背了婚姻的原则，就更别说婚姻法了。于嘉禾从头到尾除了事实的时候说话，其他时候都是一言不。我没想到他们会用这一点来反驳所有，苏律师虽然是好手，但他一早就说过这是我们这场官司最薄弱的地方。但我确实有怀孕，证据我也有，但还是逃脱不了骗这个字，不过总的来说，我还是受害者，毕竟即便是骗婚，我也没做任何道德出轨的事情。最后，当苏律师播放录音的时候，于嘉禾冷着的脸，终于有了一丝动容，可以说连他的律师也动容了！原本这场官司可以是个平手，于嘉禾甚至可以比预想的少付点赡养费和赔偿，毕竟从某种角度上来说两方都算得上是受害者，可这个录音一播放，也就没什么可说的了。这个录音里，于嘉禾的声音是很真诚的，是他亲口答应过我的，并且也做过了公证，\b当然这个公证是我单方面的公证。“被告曾经亲口答应过，将名下所有财产包括正源集团那百分之十的股份，都作为补偿赠于原告……”苏律师在我身边讲着术语，而我却于嘉禾对视了片刻，虽然隔得有些远，但我还是能够看到他眼里的震惊，和不可置信，大概是不敢相信，那一天会是我的一个局！这场官司于嘉禾输定了，他们千算万算怎么也算不到我会录音，不管怎么样，那都是他自己亲口承诺的。苏律师的口才很好，在总结陈词的时候，给我赚了很多同情分，最后法院判下于嘉禾名下产业全部归我所有，算的上是净身出户。法院门口，我们再次遇上，苏律师与我说了两句，见他过来，就跟我告辞了。那时候，我根本没想跟他说话，而他却站在我身后，像是自言自语般的说道：“我还以为是我无意现的，原来是你故意准备好，让我现的。顾清城，你用这样的手段让我说这几句话，你问心无愧吗！”“没什么好愧疚的，于嘉禾，你很快就会现，我真的没什么可以愧疚的，这样的结局，是你的顾唯一亲手造成的。我们的离婚手续，我直接交给律师了，所以之后，我们不必在见面了。““哦，对了，我听说你跟顾唯一要结婚，是吗？真是恭喜你，祝你们百年好合，早点生个真正属于你的孩子，那么我先走了，再见。”我保持百分百的友好态度因为我忽然觉得，于嘉禾其实还蛮惨的，被顾唯一耍成这样，还被蒙在鼓里，如何能够不惨呢！打完官司我很开心，第一个先给梁景打了个电话，我说：“梁景，我要变成彻头彻尾的富婆了，过两天，我就可以多出好几套房子，还有最重要的一点，于嘉禾手里的百分之十正源股份，已经是我的了！现在除了你没有人能够撼动我的位置！”"
	}, {
		"chapter": " 九点十分第四更~~~",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/523313.html",
		"content": "内有一百个红包~~大家来抢~~"
	}, {
		"chapter": " 第八十四章：你更喜欢哪一个？",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/523457.html",
		"content": "    梁景笑了一下，说了一声‘可喜可贺’之后，就迅的露出了商人的本质，在电话那头十分轻描淡写的说：“是吗？那我可能要重新想一下筹码，当初我们协议里的那一点，对你这个富婆来说，似乎有点小儿科了，富婆，你说我说的对不对。”“为了证明你富婆的身份，我打算相应的抬高筹码。”这么一下子，我忽然就想割掉我的舌头，想了一会，我就咋呼了一声，“快看窗外，飞碟。”然后我就挂断了电话，就当我这富婆什么也没听见。其实我这个时候最想看的，还是顾唯一的表情，我很想知道她在知道于嘉禾被净身出户的时候，会是个什么样的表情，她花费了那么大的力气，结果换来的却是一无所有，我想她一定会气的从床上跳起来。好奇归好奇，对于这种心理变态的生物，这种时候我应该躲避的越远越好，都说女人失去理智是很可怕的，我不想去自寻死路。我心情好，就请了一帮人来吃饭，说是一帮，加起来也就那么几个人，梁景算是万花丛中一点绿，他到餐馆看到我们那几个女性的时候，我有特意观察了一下他的表情，眉心一道痕，但很快也就松开了。然后姿态极好的与在座每一位都打了招呼，其实大家都认识，就是彼此不太熟，所以整顿饭我便自然而然的成了焦点人物。于嘉茹坐在这里算是有些尴尬，因为今天被我打的净身出户的人到底是她亲哥，所以当赵倩童跟表姐举杯子庆祝我脱离苦海的时候，她的声音偏弱。我是很久没有这样开心过了，我从来不知道原来于嘉禾老婆这个名号，冠在头上，真的挺压抑了。赵倩童喝了一杯，冲着我举了大拇指，道：“我以前还以为你这人天生的包子性格，老公都那样了，还不声不响的，真没想到你这人不声不响的，咬起人来还真的挺狠的。原来那时候，你是默不作声在搜集你老公出轨的证据，佩服！”赵倩童应该是唯一一个对我跟于嘉禾的事情不清楚的人，她说这话，弄的我都有些不好意思，其他人也忍不住笑了起来。女人聚会，无非就是聊许多八卦，是非，或者男人。梁景整个话很少，除了中间赵倩童忽然对他感兴趣，也是喝的有点高了，就两眼放光的冲着他去了，拉了把椅子硬是挤在了我与他之间，一只手拖着下巴，仰头看着他，就说：“喂，我们是不是见过？我觉得你很面熟啊。”我忍不住笑了一声，心说这搭讪的手法，要不要那么老套。梁景在外人面前还是蛮温和的，嘴巴说话也蛮好听的，反正跟私底下对着我不同，他说：“嗯，可能是上次你跟吴省长儿子结婚的时候，有见过。”“喂，你几岁啦？”我坐在一边，竖着耳朵听他们讲话。他说：“三十二。”我真听着，这赵倩童忽然就转过头，有些激动的拍了拍我的肩膀，说：“这年纪正好呢！跟我差不多，还大我两岁！”妈的，这人要不要那么直白！然后她又问：“有女朋友了嘛？”不知道为什么，赵倩童问这个问题的时候，我忽然就有点紧张了起来，连心都忍不住跳了起来。过了有一会，他似乎是在想，可这有什么好想的，有就是有，没有就是没有。我等了一会，就有些忍不住转过了头，不偏不倚，正好梁景也转过了头，视线就那么巧撞在了一起，我很快就避开了视线，仅用余光去看他，心竟然没来由跳的很快，脑子里也不知道在想些什么，乱七八糟的兴奋。不过他的一句话，一下子就将我心里的一抹莫名的兴奋劲给掐灭了，就好像在一盆烧的正旺的火头上猛地浇下一盆水，一下子就给我灭的干干净净，连个火苗子都没有了。他说：“还没有。”这回答，让我在后半场整个提不起兴致来。然而，这个回答，却让赵倩童十分高兴，她重重的拍了拍我的肩膀，还怨我：“这么好的资源你也不早点介绍给我！你真不知道，我爸妈安排的那些人，真的没法看！虽说我们不能以貌取人，但好赖这脸也要能看的住吧！连一分钟都看不下去，怎么看的了一辈子！”我强颜欢笑的点点头，在转头过去的时候，梁景已经侧过头去，自顾自的喝被子里的茶，然后吃东西，脸上的表情没有半点异样，就是看起来像是在笑。之后，这赵倩童就一直扒着梁景问东问西，期间我还听到问手机号码了！更重要的是，他还给了！要知道我跟他认识那么久，这手机号码也是近期才拥有的！可这会，他倒是大大方方给了，想当初他还警告我，不要试图找他！不知道为什么，我很不高兴。原本说好，再去娱乐一下的，由着我心情不好，吃完饭就散了，看着赵倩童开开心心的跟梁景道别，忽然就特别后悔，为什么要把这货叫来！于嘉茹走的时候，将我扯到一边说了两句话，她说：“清城，你有时间来家里看看我妈，她最近被我哥的事情气的不轻，这几天家里的气氛也一直不好，你帮着劝劝。”“前两天她还去找顾唯一了，结果我哥回来跟她大吵了一架，关系闹的很僵，我哥也真是的，竟然为了顾唯一指责我妈。昨天晚上，我起来喝水，还看到我妈一个人坐在客厅里，见着好像实在落泪。”她说着忍不住长长叹了一口气，“现在人还没娶进来就这样，要是娶进来了，那还得了。真不知道我哥到底是怎么想的，到如今还口口声声说你心机重，说我妈是非不分，心里有偏见。那些话我听着都生气，也不知道他是着什么魔了。今天还回来闹了一顿，他肯定是疯了。”从于嘉茹的表情可以看出来，他们于家现在估计是鸡飞狗跳的状况，说实话，就为了一个顾唯一真的不值得。“嗯，我有时间就去看看伯母。”等我跟于嘉茹说完话，再抬头去找梁景的时候，这人竟然走了！有些不信，就在周围看了一圈，果然是没见着人，连车都已经不在了。我喝了酒，不知道开车会不会有问题，要是遇上查酒驾，我就得去里面蹲一段时间再出来了。想想应该也没那么差的运气，纠结了一下，也就放心大胆的上车了。不过开了没多久，梁景的电话忽然就打了进来，一接起来就让我靠边停车。我本来就有点不高兴，要我停我偏不，“为什么？干嘛听你的！你让停就停，让走就走！”他说：“你要是想坐牢，就继续开。”我一听，这嚣张气焰一下子就没了，立刻打了转向灯就靠边停了车子，很快在我车子边上也停下了一辆车，车窗降下，我便看到梁景的脸，还算他有些良心，我拿了东西，就直接上了他的车。“你怎么知道前面在查酒驾。”我想他这样叫我下来，应该是前面有查酒驾的人才是。结果他说：“我没说有在查酒驾，我只知道不能酒驾。”我：……我沉默了一会，侧头看着他认真开车的样子，忽然就忍不住问：“梁景，你是不是蛮喜欢赵倩童的？”“干嘛？”“我好奇。赵倩童那种女人是不是很吸引人？”我一边咳嗽，一边假装无意识的问了一句，“大大咧咧的，又率真，家庭条件也好，你们男的应该都喜欢这种，你呢？你喜欢哪种？就今天我们一起吃饭这四个女人里，你更喜欢谁？”我假装无所谓的说完，然后用余光看了他一眼，只见他嘴角若有似无的往上翘了一下，说：“赵倩童那种像男人一样性格的女人，只有你们女人喜欢。你们四个，太局限，我不选。”真无趣！“你，别那么快就得意忘形，狂的狗咬起人来更疼。于嘉禾毕竟在公司里也做了几年，位置也不低，手里握着许多公司的资源，若是做了商业间谍，你也得不偿失，他也是有锋利爪子的人，如果你将顾唯一身边有着锋利爪子的人占为己有，以此来对付她，这才是你的本事。而不是彻底决裂，让他们更加同仇敌忾。”“顾清城，你若是改不了得意忘形的样子，爬的越高，摔的也更惨。”我看着他，每次我干了什么事情，他总是忘不了给我评级一番，然后教育我。“那你的意思是，让我再去色诱于嘉禾？让他站在我这边？”我昂着头，微微有些生气，其实我一直觉得我这一次做的很好，可到了梁景嘴巴里，我好像又做错了。他还真是从来都不夸奖我！他皱了一下眉头，侧头看了我一眼，“在你的脑子里，就只有色诱这种愚蠢的方法吗？要能诱的过来，不用等到今天。”我笑了笑，忽然就有些得意，道：“你就看着好了，我一定会让于嘉禾好好的看看顾唯一的真面目，让他有一种吃屎的感觉！”“拭目以待。”"
	}, {
		"chapter": " 第八十五章：初恋情人",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/523874.html",
		"content": "    梁景将我送回了半山别墅，整栋别墅都黑漆漆的，连一盏路灯都没有开，也是的，顾唯一现在还躺在医院里呢，这屋子里怎么着也得有点悲哀的气氛。我一直站在门口，一时出神，竟然没有察觉到梁景的车子还在身后停着。等他忽然启动车子，我才给吓了一跳，一转头便只看见他的汽车尾灯了。我拿了钥匙开门进去，顺手将整个别墅的灯都开了起来，房子大，家里没个人，心里多多少少还是会有些莫名其妙的恐惧。我换了鞋子进去，冷不防就看到顾晖坐在客厅的长沙上，双手抱胸，面容严肃。不知怎么，我竟然莫名在他身上察觉出了一种男人的正气，我妈在的时候，他通常都是温顺又温和的，几乎是没见他过什么脾气，当然也有可能是他们两夫妻吵架都是背着我的，所以就算是争吵到面红耳赤，大打出手，我也是不知道的。我想他现在坐在这里大概是在等我，我想了一下，就直接走了过去，弯身坐在单人沙上，不由的问了一句，“您说，我现在该称呼您什么好呢？叫了那么多年的爸爸，结果你说我不是你生的，是个野种，可现在我们依旧住在同一个屋檐底下，那我真的有点不知道，该叫你什么好了。您倒是说说，我究竟该叫您什么呢？”“叔叔？伯父？……”“别在这里给我扯些有的没的，你多叫我一声爸爸，只会让我想起这些年我戴的那些绿帽子。”他的脸很沉，说这句话的时候，只用余光瞥了我一眼，然后继续道：“我今天不想跟你吵架，也没什么力气同你来争吵，我就想问你一句话，到底要怎么样，你才能放过子秀她们母女两？我知道，现在于嘉禾也被你害的净身出户了，弄的像只没了毛的公鸡。唯一肚子里的孩子，也让你给整没了，现在他们两个都被你弄的人不人，鬼不鬼的了。你应该满意了吧？”我笑了一下，转开视线看向了别处，事实就是的回答：“还好，不过有一点，我还是不太舒服，就是这么一来，他们两个就有情人终成眷属了，心里这口恶气，实在是很难咽下去。毕竟他们两个把我当傻子一样耍了四年，四年呢！这四年，我本来也是可以找一个普通的男孩子谈恋爱，就算逃不过毕业分手，也不至于像现在这样，把我自己弄的人不人鬼不鬼！”“不过，有你的好闺女在，我想我终究是逃不过这一场劫难。我建议您，让她去看看心理医生吧，真的，那心理不是一般的扭曲了。”顾晖的脸色一沉再沉，似乎是在强忍着心里的怒气，掐着手臂的手许是太过用力，指甲都有些泛白了。他微微仰头，似乎是深吸了一口气，才又平静下来，道：“你还想怎么样？要怎么样，你才能彻底放手？”“所以，您现在是在跟我谈判是吗？”我侧头看他，竟没来由有些惊讶。他点了点头，说了一声‘是’。我深深的想了想，我究竟还想怎样，我想起了表姐与我说过关于我妈死前最后的那一通电话，她说我妈当时是非常生气，并说过要让顾晖光身出去，一分钱都别想得到的！我想我妈现在在天上看着这个男人，还花着自己辛苦赚回来的钱，还有朱子秀这对贱人住在自己买的房子里，她一定很伤心。她亲手经营维护了那么多年的家，换来的结果却是如此，她一定很恨。我深深的看着眼前这个男人，他已经五十多了，可一张脸保养的却十分年轻，近两年来，更是意气风，活的一派潇洒。想起过去那二十几年，我已经很难接受，他从头到尾的那些好，都是装的。我吸了口气，勉强的扬了扬嘴角，道：“有一件事，我很想问问您，但一直没有机会，现在这个屋子里，就我们两个人，我希望您可以老实的回答我。”我稍稍停顿了一下，将脑子里一个个问题都理清楚一些，我让李子木查过他们两个人。所以我多少是清楚，这两个人是怎么在一起，大致是什么时候在一起的。其实知道那些事实的时候，心里很凉，我忽然觉得我妈从嫁给他开始就是个错误。朱子秀跟顾晖很早就认识了，是在我妈之前就已经是相识的，他们是同一村子的人，两人的关系一时很好，但后来十八九岁的时候，村子里来了个大剧组拍戏，朱子秀误打误撞的竟然被导演给看中了，在当时这是多么大的一个机会，朱子秀不愿意错过，也就毫不犹豫的跟着走了，这一走就是许多年。再相遇，是在一次商业宴会上，那种场景我没办法想象，总归就是一出偶像剧，两人开始还是矜持的，我妈在一边忙，顾晖则一抽空就与朱子秀约会吃饭看电影，活的好不快乐。一来二去的，两个人就自然而然的滚到了一起。多年未见，当初又是被迫分开，这样的情况再次相遇，顾晖怎么能不激动，激动都激动死了，又怎么能够不心动！何况朱子秀长得确实漂亮。沉默良久，我终于开口问了第一个问题，“我知道朱子秀是你的初恋情人，你很喜欢她，那当初你究竟是为什么要跟我妈结婚？”顾晖皱了一下眉头，望过来的目光十分不善，只很随意的说：“这跟你没有关系，我能跟你妈结婚，说明我对她有情，只不过当初是她先背叛了我。”这话说的，让我觉得十分可笑。“是吗？那请问，我妈出事之前，你在做什么？”此话一出，我明显看到顾晖的眼神飘忽了一下，然后有些闪烁，很快就转过了头，不再与我对视，只看着前方，道：“我说过，那时候我约了人去打高尔夫了，你……你问这个干什么？”很显然他这是在说谎，约人打高尔夫，我妈怎么能那么生气，生气到想让他净生出户？“没什么，我以为你们之间见过，我就想知道我妈在出意外之前，有没有说过什么话。”随后，别墅里就变得很安静了，顾晖皱着眉头，也不知道在想些什么东西，我看了他一会，故意用我妈的口吻，叫了他一声‘阿晖’。其实他克制的还挺好，但我还是看到了他眼睛不由自主张大了一下，然后猛地转过头看，瞪视了我一眼，即刻又将话题转了回来，“你还没说到底想怎么样！”我笑着收回了视线，想了一下，就说：“你要是愿意将我妈赠与你的所有东西都还给我，我绝对不会在找你们任何一个人的麻烦，你如果同意，我明天马上找律师，如果不同意，我们就这么耗着吧，我现在有的是时间精力和钱跟你们作对。”顾晖看了我良久，忽然就笑了一声，摇了摇头，道：“真想不到，你跟你妈还真是像，都那么喜欢咄咄逼人，不给人留一条活路。清城，兔子急了还咬人，何况是人！理智一些，你再好好想想。”“没什么好想的，你但凡有点羞耻之心，早就应该在我母亲死的时候，就完全放弃掉所谓的共同财产。你扪心自问，这么多年，我妈那么辛苦打拼赚钱让我们的家更好，你也不错，拿着我妈赚的钱，又去养另一个小家，你良心过的去吗？你每天晚上躺在那张床上，会不会做噩梦？你每天住在这里，有没有见到过我妈在附近飘荡不走？她多么不甘心啊？”可能是周围太过安静，外面又是黑漆漆的一片，说完这话之后，忽然就觉得后颈有些凉飕飕的，便不由的打了个冷战，也许我妈真的一直没有走，她也许真的是不甘心。我笑了一声，神神叨叨的说了一声，“看来我妈真没走。”刚说完，顾晖就猛地站了起来，就那么忽然怒，拿起了茶几上的杯子，就往我身上砸了过来，我没来得及躲开，那杯子就砸在了我的脑袋上，很痛，不知道是我的脑袋太硬，还是玻璃杯太脆，竟然砸碎了，里面凉透了的水，也尽数倒在了我的身上，他指着我的鼻子说：“要是你妈没走，那唯一的孩子也在这里！你要这样咄咄逼人，是不是？好！在你眼里，这么多年我都是靠你妈的是不是？我就是吃软饭的小白脸了，是不是！那么想要钱，行！我要让你一分都得不到，别以为我不知道你在遗嘱上做了手脚！伪造遗嘱事后严重者，取消继承权，你千万不要被我抓到一丝把柄！想说我没用，想拿走我的劳动所得，你这个杂种也配！”顾晖好像疯了一样，站在那里指着我骂。我被他那么一砸，脑子有些蒙，捂着脑袋，也说不上话来，只感觉到他好像是气呼呼的走了。他下手可真狠，头疼的不行，将手举到眼前，才知道原来是被砸出血了。我赶紧抽了许多纸巾，捂住额头，却现好像有些血流不止的意思。"
	}, {
		"chapter": " 第八十六章：简直砸坏脑神经了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/523922.html",
		"content": "    我弄了半天，茶几上便都是我用过带血的纸巾了，脑袋感觉越来越疼，我忍不住给梁景打了个电话，简单的将事情的经过说了一下，然后很严肃的跟他说：“我的头破了，还在流血。”梁景没说什么就挂了，但没过多久，我家的门铃就响了起来，我捂着脑袋过去开门，就看到梁景站在门口，面容严肃，连话说都有些严肃，并且怎么听都有点凶我的意思，他说；“乐极生悲了？又干了什么蠢事？”我用手牢牢捂着我的头，笑的有点苦涩，道：“你现在不该先送我去医院吗？我真怕自己失血过多，不过不怕，趁着我还没死，立个遗嘱，把我手里的钱全捐给慈善机构，然后麻烦你帮把监视器的录像拷贝下来，交给警察同志，一定一定要将那个杀害我的人绳之于法。让他吃一辈子的牢饭，永远都别出来！”“我希望他越长寿越好，最好还能雇个人，在监狱里时时刻刻，时时刻刻的折磨他，身心折磨如果死后我有幸变成一缕冤魂的话，我一定要将他吓的死去活来，活来死去！”梁景一定觉得我疯了，眸色很深，眉毛皱的很紧，不知道此时此刻他会在心里怎样的腹诽我这个人。我想我这人的心理，有一段时间是没办法正常了。他抓着我的手就要往外走，我挣扎了一下，回去拿了我的东西，才跟着他离开了别墅。一路上我们都没有说话，梁景开车很快，道路两旁的风景几乎已经成了一条直线，压根半点也看不清楚，周围有些什么，倒是能看到一辆辆的车子从身边经过，然后被甩的非常远。梁景开始一般来说还是蛮稳当的，我虽然脑瓜子很痛，但还是抽空扫了一眼码表，已经直奔一百二十码了，看来他很着急。我不由的笑了一下，心里多多少少有些暖暖的，起码还有人关心我的死活，还会因为我受伤流血而着急，挺好的。以前关心我，对我好的人很多，我将这些东西视为理所当然，不得不说也确实有点娇气，然而现在，却是倍感珍惜，毕竟真正对我好的人没有几个，我不希望越来越少，直到身边一个都没有，那样太孤独，亦太可怜了。我拿下了抵在额头上的纸巾，那鲜血红的刺目，我将其对折了一下，又捂在了额头上，笑道：“放心，我没事的，以前我妈给我算过命，她说我能活到九十岁，命很长的，没那么容易会死掉。”他没听我的话，继续一路直奔，到了医院，就拉着我直进急症室。我这头破的还有些严重，缝了四针，顾晖也确实够狠心的，真当是下了狠手了，我原本想也就是破点皮的事情，没想到会那么严重，还需要缝针。我是没办法想象那个针线刺破头皮的感觉，看着医生护士在我面前准备工具，我就很紧张，梁景在外面不知道在做什么，我看了看医生，说：“您等一下，我叫下人。”还没说完，我就站了起来，跑出去找人了。梁景走的有些远，我看到他的时候，他站在窗口抽烟，医院里不能大声喧哗，我就走过去，拍了拍他的肩膀，他转头看到我的时候，目光在我额头上扫了一眼，眉头就不由自主的皱了起来，“你出来干什么？”“找你啊，脑袋要缝针，我有点怕，你能不能站在旁边？”“知道怕，以后不要自找苦吃！别总是干了什么事情，就翘尾巴……”“知道了，你等会再教训我，别耽误工夫。”说着，我就勾着他的手臂，往回走。虽然只有四针，但这个过程简直像过了一个世纪那样长，我全程都是闭着眼睛的，梁景一直站在我身边，我紧紧揪着他的衣服，咬牙忍痛。等医生将我的伤口处理好了，我浑身上下一点力气都没有了，在床上躺了好一会，才慢悠悠的坐了起来，医生在开药，梁景问了一些问题之后，就出去付钱拿药了。回去的时候，梁景将我带回了家，估计也是不放心我再去别墅了吧，那里的人都太可怕了，各个脸上都戴着善良的面具，可面具底下的那一张脸，却是极端的丑陋，跟心一样，很可怕。在这个世界上人心是最不可测，也是最容易改变的。有时候它能让人很窝心，有时候它也能让人很绝望。我靠坐在沙上，想着之前在别墅里，顾晖拿起玻璃杯砸向我时脸上那种狰狞的表情，我忽然在想，如果我真的不是他的女儿，那便是我的幸运，我怎么能有这样一个狠心的父亲！朝夕相处二十多年，也抵不过一张不知真假的dna鉴定报告，朝夕之间，我在他的心里从掌上明珠，沦落到了一个他根本就不愿意多看一眼的野种，是他绿帽子的证明，他看见我的时候，肯定很心塞。可为什么，他出轨可以出的那样心安理得，跟朱子秀生孩子，人怎么可以这样，只许州官放火不许百姓点灯，明明最受伤的应该是我妈，而他却闹得好像他才是这个世界上受伤最深的人，还觉得戴了那么多年绿帽子心里很不平衡，人怎么可以这样！我想的有些头疼，额头上的伤口也开始隐隐作痛。梁景坐在茶几前，正在研究我电脑上那个监视器录像，我睁开眼睛，正好就看见了顾晖举起杯子砸向我的画面，忍不住笑了笑，“你看他多恨我，如果当时桌子上有把刀，他是不是就会一刀捅死我？”我有些累了，便站了起来，与他说了一声，就兀自上楼了，来的次数多了，楼上那个房间，也就自然而然的成了我的房间了。我草草梳洗了一下，就躺在了床上，没有关灯，盯着头顶的灯光看了半天，看到眼睛酸流泪了，才闭上眼睛。没过多久，我就迷迷糊糊睡着了，处在半梦半醒之间，我能够感觉到房间里的灯亮着，但脑子却开始做梦了，这个梦有点可怕，竟然是顾晖拿着刀子追杀我，追着追着，也不知什么时候，从旁边忽然就冒出了一个顾唯一，她也拿着刀子，瞪着眼睛，追着我砍。最后我跑着跑着，竟然不小心入了死胡同，刀子很锋利，看着他们步步紧逼，我觉得很绝望，可就在我以为自己要被他们捅成马蜂窝的时候，身后的墙竟然消失了，梁景身带光环站在身后，看起来是来解救我的。我开心极了，就一边喊一边往他的方向跑啊跑，然而就在我以为快要得救的时候，忽然脚下被什么东西一勾，整个人摔了个狗吃屎，说时迟那时快，不知是谁的刀子一下子插在了我的腿上。可我不能理解，为什么我跑的好好的会忽然摔倒，这里的路明明就很平直，脚下怎么可能会有东西将我绊倒。我忍着背后那么些疯狂在我身上扎刀子的人，转过头看了一眼，竟看到梁景双手抱胸，面上带着十分诡异的笑，一副看好戏的样子立在旁边，我瞪大了双眼不敢相信，就在我想开口问为什么的时候，一把尖锐的刀子冲着我的门面扎过来，我一下子就被吓醒了。整个人一下子从床上坐了起来，深深的喘了两口气，整个人还没缓过来，就听到梁景的声音在耳边响起。“做噩梦了？”刚才的梦我还心有戚戚，这会梁景的声音忽然冒出来，我简直是条件反射的往边上一躲，想必脸上的警惕表情太明显，一下子就被梁景看出来了。他略略蹙了一下眉，倒也没有生气，在床边坐了下来，问：“梦到我了？”我想肯定是我的脑袋被砸，导致神经出了点问题，连做梦都做的那么诡异，不过梦都是反的，梁景帮过我很多次，他肯定不能害我。我摸了摸自己的胸口，让自己冷静了下来，与他开了个玩笑，道：“是啊，梦到你害我，直接导致我被人捅成了马蜂窝，吓了我一跳，幸好只是做梦，估计是脑袋被砸坏了。”梁景做出了一副思考状，笑着伸手，轻轻的敲了一下我的脑门，说：“要害你，不用等到现在，分分钟的事情。”嗯，他这是在小看我。我顿了顿，从噩梦中惊醒过来的人，脑子总是有些迟钝的，愣了两下之后，他已经站起来，扯着我躺下，替我盖了一下被子，说了声好好休息，就替我关灯出去了。等他出去了，我这才想起来，我忘记问了，为什么他会在我的房间里！过了两天，公司闹了大动静，顾晖忽然进了公司，将他那形同虚设的总经理位置个重拾了起来，进公司之后，好一通整顿。这样一来，公司里就彻底的成了两方对立了，我去公司的时候，出了电梯，就迎面碰上了顾晖，他穿着整齐，西装革履，看见我的时候没给好脸色，只说了一句，“就你这点本事，还想做董事长，真是好笑！我就看你怎么向股东们解释！”"
	}, {
		"chapter": " 第八十七章：相信",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/524030.html",
		"content": "    顾晖说完这句话之后，就从我眼前走过去了，只一转眼，我就看到了跟在他身后的于嘉禾，他微微垂着眼帘，没有看我一眼，脸上也没有一点表情，就这样视若无睹的从我身边走了过去。这种时候我忽然又想起了梁景同我说过的话，他说于嘉禾也是一把锋利的刀子，是他们的一把锋利的武器，现在看来，好像真的是这样没错。我站在原地，一直看着他们进电梯消失在我眼前，我才回过神来，转身走向了自己的位置，高媛正在忙，我并没有多此一问，因为我想，要不了多少时候，梁景肯定会叫我进去，把事情告诉我。兴许还能嘲笑我两句，看看，你终于把狗逼急了；看看，你终于将一把本是钝的刀子，给磨锋利了。磨锋利也就算了，还成了人家手里的武器，还是那种随时随地向你开炮的那种。想想刚才于嘉禾那一张冷到没有朋友的脸，把我完全当做是空气的养子，我想他现在可能已经将上次那种愧疚化成了憎恶吧。毕竟是我利用了他那点愧疚心理，但我一点也不后悔，那时候若是不用，就直接等着被他们弄死好了。我在外面等了半天，梁景一直没有叫我进去，最后还是我自己等不住了，就很主动的进去找他了。进去的时候，他正站在落地窗前，办公室里有开着暖气，他只穿着一件深蓝色的衬衣，双手插在口袋里，微微眯着眼睛，也不知道在看什么。今天的天气不好，乌云压顶，看着没一会就会下雨的样子，他站了一会，等我走近了才转过了身子，看了我一眼，问我：“有个问题，我想问问你。”他忽然这样严肃，我的心就不由的咯噔了一下，沉了沉，他绕到了沙前，坐了下来，表情亦是严肃的，看着我，似乎在等我回答。我点了一下头，他便开口，“你信不信我？”这问题，让我忍不住皱了一下眉，不知道顾晖在他面前说了什么东西，他怎么会忽然问这个问题！我并没有多想，说：“这很明显，我若不相信你，当初会跟你做那样的交易？而现在又怎么可能让你坐在这里，我又不傻。”“那你告诉我，关于度假酒店的项目，你为什么那么坚持己见？你要知道，你那样做，非常冒险，而且投入量，也很高。现在正源正在往房地产业展，近期还要去竞标一块地皮。原本资金链勉强还能够维持，可是你忽然转变主意，要重新购置地皮，这样成本太大，完全没有必要。”原来是为了这件事，确实这个项目现在已经完全出了原本预计的成本，但我觉得这样并没有错，我以为梁景是能理解的，就算他开始不知道，事后总会去查吧，可为什么到了现在，他依旧如此？“那块地有问题，现在看着没有半点问题，但如果工程队开始建造，等到了一半的时候，忽然出了事故，怎么办？那时候才叫得不偿失，无论是什么行业，恐怕最忌讳的就是出意外了。一旦出了意外，就算事后，酒店再造起来，想必也会有影响，更何况我觉得那里不合适，曾经生塌陷过的地，你让我怎么放心？”这一点我没什么心虚的，反倒是很不能理解梁景，便忍不住问：“难道上次你亲自过去，就没有听到半点声音？就算你没有，别人也没有吗？就一点也没有怀疑，为什么过了许多年，这块地还是空的，那么大。”梁景定定的看了我许久，最后竟然低低的笑了一声，原先那抹严肃的表情不见了，只浅笑着看着我，道：“我只最后问你一遍，你信不信我？”我想了一下，便点了点头，说：“信。”“那么这件事就听我的，按照原计划进行。”他说的斩钉截铁。我还想反驳，可他却只用一句话让我到了嘴边的话，生生的给咽了下去，“如果信，就别那么多意见。”最后，我便被他从办公室里赶了出来，我有些郁闷。傍晚下班，我在公司楼下看到了赵倩童，穿的还挺漂亮的，斯斯文文的站在公司大门边上，我过去与她打了个招呼，她见到我就直接原形毕露，大咧咧的过来搭我肩膀，见着我脑门子上的纱布，就问：“这是怎么了？才两天没见着，怎么就挂彩了？”“运气问题，你怎么过来这边？找我吃饭啊？”我有些好奇她的忽然出现。她的笑容含蓄了一下，说：“不是，我约了梁景吃饭，顺路我就直接过来这边等着了。”看她这样子，那么上心，对梁景的好感度应该不止一点点。不知道是不是，顾晖把我得脑子砸开窍了，之前还幻想也许我能跟梁景有点什么，好赖还上过两次床的，可现在想想，我们都是成年人，总有血气方刚的时候，一夜情跟两夜情差不多，再说就我这样的，跟他在一起，好像也不怎么合适，我这种结过婚的，还流过产，心理指不定还不太正常的人，要找个好男人，不容易啊。我觉得梁景可能喜欢我，可他这样的人又怎么会真的喜欢我。再者梁景这人感情太过淡薄，我这种极度缺爱的人，也吃不消的，我在心里这样对自己说了一遍，然后深深的看了赵倩童两眼，就感到万分同情，拍了拍她的肩膀，道：“女人不要那么主动，约会最好迟到，这样还能看看这个男人耐心好不好，越是积极主动，就显得咱们女人不值钱，送上门的东西，往往没多少人会珍惜。”“而且，梁景是个变态，你小心点。我想他应该快下来了，我先走了。”说完，我就走了，准备回去收拾一下东西，跟梁景保持一下距离。虽说跟赵倩童还没有到死党的程度，但既然他们也有可能展，我也是要适当避开一下的。正想着要去哪里吃晚饭，李子木给我打电话了，看懂他的名字，我忽然就想起来年前他还跟我说呢，大雪封道，要过几天才能回来，这会都过了多久了！这人有时候也不够靠谱！我迅的接起电话，便理直气壮的质问他，“都几天了！是不是又在路上看到哪个漂亮的妹子，忘了正事？李子木，我可是花钱的！”“靠！你还说呢，你知不知道你家这个林嫂，有多麻烦！一会要去见这个，一会要去见那个，一会又变卦，你要知道我连过年都是跟这个林嫂过的！还妹子，有是有，就是个老妹子！把这个老妹子拐来，也真是费了我很大的功夫，好不好！”李子木满嘴的抱怨了一通，然后报了个地址给我，挂了电话，我便启动了车子，过去找人。离开的时候，我正好见到梁景下来，与赵倩童一块并肩往停车位走。不知咋的，看到他两，我脑门上的伤口，忽然就疼了一下。李子木也算半个吃货，喜欢各种美食，人倒是不胖，高高瘦瘦，长得也很清秀干净，大约是当过警察的缘故，身上自带一种正气。我到的时候，他已经点了一桌子的菜，林嫂就坐在旁边，看到我有些激动，一下就站了起来，叫了我一声。林嫂在我家做事的日子很长，跟我妈的关系也蛮好的，没有特别的主仆之分，不像家里那个小刘，一眼就知道是朱子秀的走狗，还会狗仗人势。我笑呵呵的过去，一下就拉着林嫂的手，扯着她在身边坐下，道：“林嫂要找你真的不容易啊。”这话让林嫂微微低了一下头，脸上的表情有些异样，嘴巴也紧紧闭了起来。李子木只管着吃，连招呼也没跟我打。我这话只是说了个事实，并没有讽刺的意思，不过可能听在心里有猫腻的人耳朵里，就不一样了。我轻快的笑了一下，顺了一下林嫂的背，道：“先不说那么多，我刚下班，肚子早就饿了，我们先吃饭吧，不管怎么样，现在还能见到林嫂您，我心里多少还是很开心的。”说着，我就将筷子和碗碟递给了林嫂，让她开开心心，舒舒服服的吃饭，等吃完了，总该告诉我一些我现在应该知道的事情。不过很显然，心里藏着事情的人，原本应该隐藏起来的人，如今被挖出来，想必也是没什么胃口的，她只接过了筷子，却没有动，皱着眉头，一副忐忑又纠结的样子，过了好一会，才终于放下筷子，似乎下定决心，说：“清城，你妈对我不薄，有些事情我在心里藏了很久，今天也是该跟你说说。”我也才刚吃了一口，李子木这会，却放下筷子，擦了擦嘴巴，拿了支录音笔过来，说：“您终于想明白了。”如此一来，我也只能放下筷子，先听林嫂讲话。她看了李子木的架势，眼里多少有些茫然，大概是不知道我们要做什么，但她并没有多问，而是直接开口，说了我妈出事之前的事情。"
	}, {
		"chapter": " 第八十八章：源头",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/524389.html",
		"content": "    林嫂说这事情之前，我喝了一口茶定定神，也没别的意思，只是有点害怕真相一揭露，我太激动吓着人不太好。林嫂看了我两眼，便开始说起了当初，从很早之前开始说起，时间跨度看起来有点长，但这个故事其实很简单，不过是一个原配为了维护自己的家，确保自己的女儿能在一个正常的环境中成长而做出的一系列努力。朱子秀和顾晖的事情，王月玲女士大概是在我八九岁的时候知道的，那会林嫂已经在我们家了，我妈因为平时忙，没时间做家务做饭，但她又考虑到顾晖是个男人，也不可能做这些女人做的事情，所以就请了林嫂，帮着她照顾我，也照顾家里。林嫂也不知道王月玲女士是怎么现顾晖外面有人的，只知道有一天，她在不是下班时间，忽然脸色苍白的回来，在房间里一通乱找，然后就一直没有出声。那一次林嫂就觉得我妈怪怪的，但主人家的事情，她一个做保姆的不好过问。直到有一天，我妈拉着她去了一个地方，她说她自己不敢去，一定要有人陪在身边，这样子她才不至于当场倒地，好歹身边还能有个人扶着，或者她一时气恼，做出什么疯狂的事情，身边有个人，也好拉着她。林嫂说，那天，她们守在某小区的一栋楼边上，一直从中午守到了傍晚，她们就亲眼看见顾晖跟朱子秀还有顾唯一，那一家子从车上下来，顾晖牵着孩子，朱子秀拿着东西跟在后面，那画面，如果不是因为那个男的是顾晖，会是一个很温馨的画面。当时她们是躲着的，很远就能听到他们开心的笑声，还有手边那个女孩子叫顾晖爸爸。那会连林嫂都很震惊，就更别说是我妈了。再后来，林嫂也是不清楚问题是怎么解决的，只知道两个人在我上学的时候狠狠吵了一架，还砸坏了不少东西，但吵完之后，我妈又亲自去外面买了一模一样的东西回来，将所有东西都恢复到原来的模样。林嫂说我妈的心理承受能力极强，生了这么大的事情，她一直都没有哭，就是那段时间没去公司，看着我从家里出去之后，就会坐在家里的客厅里呆，有时候就看看照片，她也会跑到学校门口来看我，但每次都是让林嫂接，自己不过来。她说小孩子敏感，要是忽然改变，会被我现。她很不想自己的孩子在一个不正常的家庭里长大，她一定要让自己的孩子成为世界上最幸福的小孩子，心理正常，健康长大。所以她后来给了朱子秀他们一大笔的钱，让她们离开，并且威胁她如果一定要死缠着顾晖，她就一定不会让他们母女两有好日子过。朱子秀答应了，拿着钱也走了。后来的日子也就正常了，但过不了几年，王月玲又现了，不过这一次她没有在做任何事情，就当做不知道，只要顾晖好好的演这一出戏，她也就不费力气去闹，闹起来反而会更糟。只是有时候原配越是睁一只眼闭一只眼，有些小三也就越的嚣张，一个不想上位的小三不是好小三，所以我相信，朱子秀一定一天到晚都在想着上位，而且我也相信，她拿着拿一笔钱，但她绝对没有离开，只是藏的很好，然后躲在暗处偷偷的伺机报复，把她的女儿安插在我身边，她知道我妈最为在意的不是生意，不是顾晖，而是我。林嫂说，我妈出事那天，是朱子秀哭着找上门来的，当时我爸也在，三个人一下子就吵了起来。说到这边的时候，林嫂停了一下，转头看了我好几眼，大约是在看我的反应。我转头看着她，勉强的扯了一下嘴角，说：“您说下去，我听着。”她想了一下，就避重就轻的说：“那时候你不是因为感情的事情很伤心吗，你妈为了让你安心，就去朱子秀她们，但我不清楚你妈做了什么，朱子秀那天来的时候，情绪很激动。还甩了两份东西在你妈面前，然后喊着这一次为了女儿绝对不妥协什么的。”“那天的情况也是有点复杂，我也只是在边上听着，有些话他们说的轻我就没听清楚，最清楚的不过是你妈妈喊了一句，顾晖你竟然打我！然后顾先生就说……”其实说到这里，我差不多就知道了，顾晖肯定是被朱子秀煽风点火过，再加上那一份dna鉴定报告，这人就狠了，你说一个压抑了二十多年以为自己戴了绿帽子的男人，在dna鉴定书甩出来的时候，他憋了那么多年的窝囊气一下子就出来了。然后我妈就说了一句‘你等着’就出去了，出去之后，就再没有回来。看来当年，她们也算是斗智斗勇了一番，只奈何我妈不够狠，让他们春风吹又生。如果有时空穿梭机，我一定要回去，跟王月玲女士说，现老公出轨，小三连小孩子都生了，请离婚！马不停蹄的让他净身出户！让他有多远滚多远，总之永远都不要出现在我们面前！绝对不能忍！我不要这种伪造的幸福，我宁可知道真相，这种爸爸不要也罢！要来干嘛！如果当初我妈直接把顾晖休了，也就没有现在这种事情了！我想我跟我妈一定能过的非常好，我妈甚至还能找个更好的男人来照顾她！就算再给我生个小弟弟，我都不介意！林嫂说完这些之后，我心里有一股火，也升起一丝悲哀！深深的悲哀！这叫我如何忍心不弄死他们！我要是生在古代就好了，一定去拜个武功高强的师傅，苦练几年之后，亲自手刃仇人，一刀砍了他们简直是不过瘾的，一定要剁了手脚放在钢里，然后每天看着他们痛苦，那才是最棒的！可惜我他妈为什么要活在现代！林嫂说完之后，这包间里一直都没有声音，没人说话，或者说，是压根就没有人敢说话。我捏着筷子的手很紧，过了好一会，等我回过神来，才现林嫂跟李子木都在看着我，脸上的表情有些奇怪，过了好一会，李子木才咳嗽了一声，问林嫂：“你还有听到他们说什么吗？比如说车子什么的？”“这些倒是没有，不过在夫人去世的时候，我听到过朱子秀跟顾先生说，要他将司机老赵给安排好，千万不要有什么纰漏。之后老赵就不声不响的走了。”“就那么多？那为什么你离开顾家之后，没有回老家，而是去了那么偏僻的地方躲起来了？”林嫂眼神闪烁了一下，才道：“那是因为顾先生觉得我知道的太多了，朱子秀又不喜欢我，所以才让我走的，至于去那么远的地方，不是躲起来，我那边有亲戚，刚好你来找我的时候，我去那边串亲戚了。如果早几天那里会那么麻烦，我也是不知道顾小姐会找我。”我很奇怪林嫂为什么到现在还要有所隐瞒，但她都这样说了，我们也不好强行逼问什么。吃完饭，将林嫂送回住处，她下车的时候，大概还是良心上有些过不去，就转过身来，拉着我的手，说：“清城，我也算是看着你长大的，你妈这一辈子，做的很多事情都是为了你，你一定不要让自己过的太坏，你若是过的不好，这才是你妈妈最大的遗憾。至于朱子秀她们母女，一直就不是善茬，能躲远就躲得远些，别给自己找不痛快。你那爸爸，也不好，心不好，唉。”她说着说着就长叹了一口气。“有些事情，我也是身不由己。你们也许可以去找找老赵，他就孤寡一个人，只是过去两年，不知道找不找得到。走的时候静悄悄的，也没有联系方式，啥都没留下，连说都不说。你们找他试试。”说完，林嫂就下车了。我坐在车上，看着她上楼，才转头看了一眼坐在车子后座正在玩手机的李子木，十分确定的说：“她肯定有所隐瞒。”“早看出来了，知道我找她，躲的可厉害了。路上跑了不知道几次，也是个滑头的。原本我以为她见着你能说句实话，看起来你的对手很厉害，恐怕不是一般人。我说你能活到现在，也真是不容易了，脑袋是怎么回事？刚才就想问你了。”他说着，也终于从手机屏幕上把头抬了起来，过来关注我了。我通过后视镜瞪了他一眼，“你别忘了以前跟我说，你是破案高手的，我妈的事情，你也是答应我一定给我解决的啊！”“我问你脑门子，你给我扯别的，难不成是你那黑心老爸砸的？”“不说话没人当你是哑巴！请你不要辜负了我给你的钱好吗！李二代！”有时候我也真讨厌这李子木时不时冒出来的富二代吊儿郎当的性子！要不是我表姐给我介绍，我真的一点也不相信这货以前当过警察，还他妈叫做屡破奇案。当然，我还是后来才知道，这李子木跟我表姐的老公是两兄弟！竟然也是个富家子弟，结果自己去搞了个侦探社，家里的生意是半点也不碰。乍一看，真的一点也不像什么富家子弟，倒像个纨绔子弟。"
	}, {
		"chapter": " 更新~",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/525870.html",
		"content": "今天的第一更推迟一下，可能要到一点才能更新出来~"
	}, {
		"chapter": " 第八十九章：",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/525946.html",
		"content": "    送李子木回家的时候，他让我去了一趟宠物店，说是要带他的狗回家，很大的一只，好像是那种退下来的警犬，李子木看起来跟这狗的关系还挺好。他说现在一个人，身边有只狗陪着挺好，而且狗的忠诚度高，不会背叛人。我觉得有理，心血来潮就在宠物店买了一只2个月大的金毛回去，李子木走的时候，很担忧的看了一眼坐在副座上很温顺的小金毛一眼，然后对我说：“希望下次再见的时候，它还活着。”我白了他一眼，忽然想到一个事情，便很认真的问他：“我记得你上次说过，朱子秀在我妈去世之前去医院做过两次dna鉴定是吗，能不能查一下当时是谁做的这个鉴定？”“行。”“然后林嫂说的老赵你也帮找一下，我过几天回家去翻翻我妈以前的旧东西，她请人都会有一份资料在手里，我想应该还在储物室里。”李子木应了之后，就牵着他的大型犬进了那看起来已经有些年份的房子。回去还算早，想必梁景跟赵倩童约会应该没那么早就回来，两个月的金毛差不多孩子大小，从宠物店带出来的时候洗过澡，身上很干净，我也就直接抱着它上了楼。开门进去家里果然没有人，我将金毛放在了地上。其实这屋子里也没什么可收拾的东西，除了一台电脑，好像也真没什么可拿的，小金毛对我还是有些陌生的，坐在门边没动，不过等到在客厅转了一圈，上楼的时候，它倒也跟着我过来了，摇着尾巴跟在我的脚边。我拿了电脑，又将卫生间里那些女性用品都给收拾了起来，等东西收拾的差不多了，准备下楼静悄悄的离开的时候，却现梁景回来了！他坐在沙上，看见我从楼上下来，便挑了一下眉毛，见着我脚边的金毛时，也不知道那表情算不算的上是惊讶，也有可能是惊吓。不等他出声，我就抢先解释了，“放心放心，这狗是给我自己养的，肯定不会麻烦你，而且从今以后我肯定不随便到你家里来了，我的东西也都差不多收拾掉了，赵倩童可是个好姑娘，你别太随性伤害她了。别看人家大大咧咧的性子，但往往越是这样的人，心里就越是敏感，容易受伤。上次吴扬的事情，就已经够呛了，\b。”“噢？你好像很了解她。还有，那狗，你养得活吗？”我就奇怪了，为什么我连一只狗都养不活了？他们一个两个都怀疑我，我斜了他一眼，没说什么，只提着我的东西，准备离开。“你现在的行为是要跟我划清界线的意思？”“差不多吧，能避就避开些，毕竟赵倩童也算是我的朋友，她看起来还挺喜欢你的，我也不想让她误会，这种事情很难搞的。”我一边穿鞋，一边说。“你想的很周到，那慢走不送。”他说着，忽然就站了起来，只看了我脚边正在扒拉他鞋子的金毛一眼，丢下一句‘把家里的狗毛弄干净再走’，就进了房间。我低头看了一眼，坐在地上还很愉快咬皮鞋的狗，蹲下来摸摸它的头，将梁景的鞋子解救了出来，放进了鞋柜里，然后让它乖乖坐在这里不要动，就那了吸尘器将整个客厅吸了一边，差不多了，我就带着金毛走了。至于这会要去哪里，我还没有想好，这种风口浪尖上，我还是先不要回半山别墅了。之后开着车子在路上转悠半天，去市买了些狗粮牛奶，最后回了自己家。我在给金毛想名字的时候，给赵倩童打了个电话，聊表关心，顺便跟她聊了两句八卦，是关于吴扬跟顾唯一的。她在那头啧啧有声，随后我又问：“最近怎么找不到吴扬的人？你知道是怎么回事吗？”“被他老爸关着呢，简直跟管未成年似得，通讯工具都收了，上下班都有人接送。为了这个儿子，吴峥也真是累的不行。”我也是半开玩笑半认真的说：“不过这样也好，他心爱的女人马上就要嫁给别人了，不让他知道她曾经有过他的孩子，也免得让他伤心了。”赵倩童在电话那头沉默了好一会，忽然就贼兮兮的跟我说：“哼，上次那女人毁了我的婚礼，这会我也不让她好好的结婚，清城，这女人这么狂妄，我们在她大喜之日，整她一会怎样？”这当然是好，\b太好了好吗！我要的就是这样一个可以帮我的好盟友！隔天，于嘉茹来找我，说他们家里现在翻天了，于嘉禾一定要娶顾唯一，并且他已经自行挑选了日子，打算在一个月之后把顾唯一娶回家，方琴被气的高血压，母子两已经闹决裂了，现在也不回家了。因着于嘉禾现在没有钱，除了正源一个副总的职位，其他算是什么都没有了。所以方琴就戳了他的软肋，说他现在没钱没财产，连房子都没有，那别墅她是坚决不会让顾唯一住进来了。没成想，在这一点上于嘉禾也是个硬气的，他说他压根就没有想过要带着唯一回来，他还说自己是个男人，就算被我坑走了所有的东西，他也能够一分一毫的再赚回来！还表示唯一不是那种势利的女人，她根本就不在乎他有没有钱！从于嘉茹的阐述中，我竟然不由的想到了情比金坚四个字。自从离婚官司结束之后，我跟于嘉禾除了在公司里碰上过几次，倒是从来没说过一句话。我也真的很好奇，顾唯一究竟是做了什么，能让他如此死心搭地到跟家里人闹翻的程度。后来我想，他可能还是真的爱吧，但有一点，我也很想知道，如果于嘉禾知道了所有的真相，他还会爱吗？律师事务所打来，让我去签字，所有财产已经全部分配好，就当事人签下字就可以立即生效了。我问了一下，说是要两方一起，我想这样也好。去律师事务所双方签字的时候，我跟于嘉禾总算也是有机会坐在来说两句话了，我们哪儿都没去，就坐在事务所的会议室里，等律师出去关上门，我才开口，也不跟他假惺惺的问好，毕竟我想现在我们两个应该都不希望对方过的有多好。“我听于嘉茹说你现在跟伯母闹的很凶？”“这跟你没关系。”他的目光很冷，也有些不耐烦，“如果没有特别重要的事情，我想你不要浪费我的时间，现在你想要的，已经得到了，当初你流掉的孩子，也已经让唯一的孩子抵命了，我想我们三个人的恩怨，到这里应该可以到此为止了吧？我想我们之间，也没有做朋友……”“这些话就不用多说了，大家都是心知肚明的。对于顾唯一，我也没什么好说的，现在把你叫住，就是想给你个东西，你回家去好好的看一看。然后再想想，你现在做的事情，究竟值不值得，到底是我们误会了顾唯一，还是你根本就没有把她看明白。”“于嘉禾，我倒是不可怜你，我就是不想让伯母不好过。所以也就好心好意，趁着你还没有结婚的时候，让你醒醒神。”说完，我就从包里取了早就准备好的u盘出来，放在桌子上移到了他的面前，也不多说什么，就直接起身走了，没有做任何停留。我想，等他看了视频之后，总该要清醒一些！起码是不会再这样盲目。之后的几天，日子过的挺平淡的，除了在照顾金毛方面有些挫折。顾唯一在医院住了半个月才出院，顾晖这些日子一直都早出晚归的，看起来很忙的样子，唯一让我没有想到的是，于嘉禾竟然依旧执迷不悟还要结婚，对于这一点，我不太能够理解。方琴那边也似乎彻底的对这个儿子失望了，没有任何动向。期间我回过一次别墅，从我妈的旧物里找到了老赵的资料，还现了一个盒子，盒子放着一条铂金项链和一张照片，照片已经有些旧了，而且照片里的人，我不认识，看着长得还不错。这些东西都是以前林嫂收拾的，我几乎没有来翻过，这个盒子是压箱底的，若不是我找东西，还不一定能看到。这时候，我想到了顾晖说的绿帽子，难不成是真的？那意思是不是这照片里的男人有可能是我的爸爸？"
	}, {
		"chapter": " 第九十章：抢功",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/526151.html",
		"content": "    我站那儿呆想事情的时候，朱子秀忽然在站在门口叫了我一声，本来这手里的东西算得上是个秘密，这人忽然出现，还真是给我吓了一跳，夹在手臂之间的盒子也掉了，我迅的将盒子捡起来，尽量不动声色的将手里的资料照片和项链都塞进了包里。现在顾晖不在，家里面也就那么几个女人，大家也不用顾虑什么东西，她的目光在我的身上扫了数眼，冷冷的说道：“你偷偷摸摸在那里做什么？又想做什么见不得人的勾当？别以为我什么都不说，唯一这次从楼上摔下来的事情，我就会这么算了。”我依旧是不动声色的站在那里，等她放完狠话之后，就冲着她笑了笑，没想跟她斗嘴，就问：“您找我有事？”“不是我，是唯一想跟你说话，真不知道跟你有什么好说的。”她又睨了我一眼，就转身走了。想想也是，自从事情生到现在，我跟顾唯一还没见过面，估摸着她也是快要结婚了，也是时候见见面了，让她在我面前耍耍横了。不过到了这种事情，再把于嘉禾作为筹码的话，那也是太可笑了。我进了顾唯一的房间，朱子秀只跟我到门口，没有跟进来，等我进去的时候，她就替我们关了门。顾唯一坐在床上，正侧着头看着窗外，听到声音才慢慢的转头看向了我，她整个人都瘦了一大圈，脸色也有点憔悴，不过她见着我的时候，很意外竟然没有怒目而视，反而是冲着我笑了笑，说：“没想到你也敢过来。”“有什么不敢的，我们两个要是打起来，你现在这个样子，恐怕不是我的对手，所以我又为什么要躲？而且自打你从楼梯上滚下来，我还一直都没来看过你，今天那么巧碰上，当然要过来跟你见上一面，看看你过的好不好。”她的床边上放着一把椅子，我便顺手拉了过来，与她隔开了一点距离，坐了下来。她微微的昂了一下头，神态上没有半点示弱的意思，倒是给自己硬撑起了点傲气，“我要跟于嘉禾结婚这件事，你应该知道吧？”“怎么能不知道，闹的那么凶，就算我不想知道，也只能知道了。”她看了我一会，脸上的笑容终于是有些挂不住了，还想装着自己是赢家的样子，却终究抵不过事实对她的沉重打击，只见她咬了咬牙，道：“这一次，我还要感谢你，让我跟于嘉禾之间的感情更加深厚和坚定了！”我点点头，又忍不住笑了一下，道：“我知道，顾唯一，你也不用再白费力气了，我已经不喜欢于嘉禾了，所以你现在说的你们再恩爱，我也不会生气。如果你特意将我叫上来，只是为了秀恩爱的话，我觉得大可不必。”“是吗？那我让你来做我的伴娘，你敢来吗？”我仔仔细细的看了一下她的眼神，是认真的，我想顾唯一也是摔楼梯摔傻了，不过既然对方都盛情的邀请了，我当然不会拒绝。也是颇有诚意的说：“好啊，只要你觉得没问题，我就没问题。”正愁他们结婚的时候，我该怎么去凑热闹的，现在好了，正大光明的可以在旁边看热闹了！可能是我笑的太开心了，顾唯一的眼神里多了一份警惕。我没在别墅里多呆，就离开了。可能是家里多了条狗，我忽然现日子忽然没有像以前那么难过了，一回家，我就要忙着照顾它。我从来不知道金毛那么不好养活，而且养起来还有那么多的注意事项，自从有了它，我现在除了工作上的事情会跟梁景说上两句话，私底下已经好久没有一块吃过饭了，不过他也忙，有时候听到他从办公室里打着电话出来，一出口的名字就是‘倩童’，想想他们应该是相处的不错的。虽然最近一直跟赵倩童通电话的时候，她几乎都不提梁景，但我想这是他们两个人的事情，也没有必要总是在一个外人面前说啊说的。有时候仔细想想，还是会有点难受，不过难受的时候，可乐一舔我的脚趾头，我也就不难受了。可乐就是我那只金毛。这好日子也过了不几天，度假酒店准备动工那天，又出了问题，不得不再次停滞了下来，不知何故几个投资商忽然纷纷要求撤资，说是收到风声这个项目有问题，我方对外有所隐瞒，唯恐出了事情，钱打水漂，再加上他们觉得这个项目是我一路负责的，而不是梁景，各个都表示怀疑，这个项目究竟能给他们带来多少利益。上层有一面，那么建筑承包商那边也有了矛盾，工程队都准备好了，却又说先等着别动，这样迟迟不开工，他们也是有损失的。梁景在这件事上一直都保持沉默状态，而我三番四次的请那些人吃饭，无论如何，就算我把这件事彻底交给梁景负责，他们也不买账。我们协商了良久，都没有效果。这事儿，大概拖了有三四天，顾晖倒是带着胜利的喜讯来了，进梁景办公室的时候，还特意叫上了我。一脸得意的样子，坐在长沙上，笑声爽朗，道：“幸亏那几个人跟我有些交情，我也是磨破了嘴皮子他们才肯相信，不过有一点，这个度假酒店的项目要全权交给我负责。他们也是看在我的面子上，才没有立即撤资，要求也就那么一个，就看你们愿不愿意了。愿意就直接让工程队可以开工了，不愿意，那就没有办法了，那就只能是你们自己想办法了。”我一时没忍住就冷笑了两声，“你这是很明显想要抢功劳，这酒店的项目我的当初花了多少功夫，才跟韩国那边说好的！哦，你现在就那么随随便便两句，就把整个项目都抢去，什么意思！”顾晖显然是不满我对他说话的态度，睨了我一眼，口气也有些不善，“这就要问你自己了，你也说早就签下来了，为什么道今年才动工？年前的时候，你在拖什么？你这样做事情拖拖拉拉的，谁能信你！现在人家是看在我的面子上，才答应不撤资的。我说过，同意就做，不同意拉倒，我也不勉强，到时候公司的损失，你自己补上。”正当我还想要争辩的时候，梁景却是轻描淡写的开口了，“行，就将这个交给您。”我有些不敢相信，别说梁景在这场争议中没有起任何作用，现在顾晖明显是来抢功劳了，他竟然一口就答应了。“到时候，要高媛将这件事跟你交接一下。”“嗯，还算梁景明辨是非。”说着，顾晖就站了起来，双手背在身后，就那么沾沾自喜的走了。我狠狠的瞪了梁景一眼，可他却抬个眼皮子看我一眼都没有。我觉得他简直不负责任！便与他大吵了起来，当然这里的大吵，也就是我一个人的独角戏，梁景从头到尾挺安静的，可他越是安静，我就越不淡定，最后也算是有点口不择言了，“你现在就是谈恋爱谈的连正事都不顾了！再过几个月，董事会要正式选取董事长，有股份没业绩，我怎么办！你现在到底是帮我，还是整我？”我说的那么严肃，他却不分主次，笑了笑，说：“不是你说要我好好对赵倩童的吗？对了，我们今天也约了吃饭看电影，事情我也做的差不多了，我能不能提早下班？每次吃饭都要她等我，我很不好意思。”他抬起来，脸上带着浅浅笑容，还他妈一脸认真的看着我，似乎是跟我说认真的！我简直气节，冲过去猛地一拍桌子，道：“梁景，我跟你之间可是有交易的！你别忘了！我不是让你白白帮我的，是有报酬的！”“那又如何？难道我就不用谈恋爱了嘛？再说，对于赵倩童，你还专门警告过我，我不认真，行吗？”他依旧说的淡淡然。可不知怎么的，我觉得他简直是有些不可理喻。“谈恋爱就不能好好工作了吗！”“不能。”“那你别谈了！”说到这里，他却忽然一勾唇角，皱了皱眉头之后，又问：“你确定？”我看了他两眼，又想起赵倩童，便只能牢牢闭着嘴巴，忍不住深吸了一口气，让自己尽可能冷静下来，才心平气和的说：“我不是这个意思，我认为你不是个主次不分的人，你以前不是说钱和女人，你更爱钱的吗？”他冷冷淡淡一笑，默了一会之后，便站了起来，拿了搭在椅子上的衣服穿了起来，扣了一颗扣子，道：“我最近喜欢女人。这个工程给他们做就是了，不会有什么损失。不管怎么样，今天我就是要提前下班。”说完，他就目不斜视，径直的走出了办公室。对此，我简直是气的不行！晚上，我拉着可乐在楼下散步的时候，给赵倩童了个短信，让她帮我劝说一下。她过了好一会，才回了个好字给我。"
	}, {
		"chapter": " 第九十一章：顾清城，你看好了",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/527695.html",
		"content": "    我拉着可乐在外面晃荡，可乐爱玩，我也就随着它走，有时候想，狗比人好，它虽然不会说话，但时间久了，它倒是也能懂你的心情，起码在你心情不好的时候，它也能躺在你的身边舔舔你的脚趾不是。本来就是漫无目的的走，想来也就是在小区附近转悠一下，却不知怎么就走到了郡城，一直到小区大门口，可乐要追着什么东西进去了，我才不由的停了下来，扯着了可乐，心里不由惊了一下，就赶紧转身，这玩意儿难道叫做心之所向？我可千万不能干出顾唯一干的事情来，这么一想，我就急冲冲的跑回去了。那简直就像是落荒而逃，中间过马路的时候，差点被车子给撞了，幸好人家车主反应奇快，但就是情绪很激动，拉下车窗就是对我一通乱骂，骂够了才又开着车主走了。车辆来来往往，我便抱着我的可乐退回了马路边上。说来奇怪，刚刚我跑出去的时候，怎么觉得有人在叫我的名字，还是叫的非常大声很着急的那种。当然，刚才混杂着这些个刺耳的喇叭声，我听的也不真切，现在回头看看除了那几个行人，也没见着有熟人的样子，想来应该是我幻听了。可乐的性格很是活泼，平常我不在家能把家里弄的乱七八糟，不过好在那房子现在也是我们一人一狗住着，平时也不来人，乱糟糟的也没所谓。看着他吐着舌头跟在我的身边，亦步亦趋的走，竟也没来由觉得其实这样也很温馨，以后要是实在找不到好的人，我就跟狗过了。隔天早上我本想再找高媛补救一下，或者问问这其中是不是有什么别样的隐情，但高媛没告诉我，并告知我项目已经全部交接给于嘉禾了，她接下去就要全力投入竞标的案子中。早上，梁景还迟到了，我看了他一眼，他却连余光都没瞥我一下，不知怎么的，昨天也就是争执了两句，现在这种感觉反倒像是吵架之后的冷战。有时候，也觉得我们之间的关系奇奇怪怪的，这可能是因为我们之前上过床的关系，又天天能见着面，或多或少总觉得是跟别人不一样的。也可能是我想多了，看到他不免就会产生一些其他幻想。高媛眼神犀利，一下子就看出了点猫腻，当然我不知道她平时是怎样看到我跟梁景之间的关系的，等梁景进了办公室，就敲了敲说子说：“这次的咖啡你去送。”说着，还冲我在眨巴了一下眼睛，然后告诉我，“梁总喜欢口是心非。”真好笑，他喜欢什么管我什么事儿。不过，最后我还是勤勤恳恳的去茶水间泡了一杯咖啡，加奶加糖，以甜为主苦为辅。我端着咖啡进去的时候，他在打电话，神情不太好，见我进来，也就草草说了两句把电话给挂了，我看他眼底有一丝淡淡的乌青，就将咖啡放在了他的面前，好歹我们也算是朋友，所以关切的问了一句，“昨晚没睡好吗？”他瞪了我一眼，‘嗯’了一声，这态度，好像是我让他睡得不好似得。我撇了撇嘴，便还是没有骨气的软了语气和态度，“昨天的事情，是我有些激动了，但我也只是着急，我不想在这间公司里看到顾晖，更不想看到他那种洋洋自得的样子，他最擅长做的事情就是抢占别人的劳动成功，将别人劳动所得的说成是自己的。”“我也不知道你为什么那么做，你可能有你的道理，但能不能告诉我，这样我心里也能有个底，你让我信你，但你连坦诚都没有给我。”梁景揉了揉额头，喝了一口咖啡，道：“你只需要耐心的等。”我看了他许久，见他确实没有要说的打算，便也只能点点头，耐心的等待了。出去的时候，他又忽然叫住了我，可等了一会，他也不说什么，又挥手叫我出去了，感觉还真是莫名其妙。晚上顾唯一要我去试穿伴娘服，这事儿也真的是做的非常到位，我拉了于嘉茹一块去，路上于嘉茹就止不住的吐槽，“顾唯一还真不是省油灯，还没进门就先把我们家里弄的乌烟瘴气的，你知不知道，她有多矫情，我以前都没觉得她那么矫情！”“前两天不是下大雨吗，她专门挑了这大雨天，跑来我家门口跪求我妈同意，我真该将当时她说的那些话都录给你听，我都不知道她是怎么想出那么肉麻的话来说的。明明我家门口有遮雨的地方，她偏偏站在雨里，让大雨冲刷她美丽的脸庞，我哥就站在旁边，我真想说你们这是在演《步步惊心》呢！矫情！我妈不但没有感动，更气。最后还是我爸出去把人弄进来的，我现在才知道，男人的心很多时候比女人的心软多了！”我听着这一出出的，也确实只有顾唯一做的出来了。到婚纱店，我才知道顾唯一的用意，可不就想着法子刺激我吗？我明白她心里肯定很不平，做了那么多事，弄的自己伤痕累累结果什么也没得到，只得到一个人，她当然要将这唯一得到的东西，变着法子刺激我嘛。反倒是于嘉禾看到我的时候有些惊讶，进店门的时候，就他坐在沙上，顾唯一应该是去试婚纱了，听于嘉禾说是专门从法国巴黎弄来的，绝无仅有那么一件，名家设计，只是不过她哥现在是个穷光蛋，费用都是顾唯一自己出的。于嘉禾放在手上的杂志，站了起来，不知道他到底看没看u盘里的视频，但此刻他看到我时，眼神里并没有之前那么冷漠，平静亦很淡然，问：“你们怎么来了？”我还没有开口，于嘉茹就忍不住说话了，“还不是你的唯一，让清城过来试试伴娘服，我可是受了我妈的命令打死都不跟你们见面的，要不是清城拖着我来，我才不来！”于嘉禾脸上的笑容略淡，倒是没说什么，正好这个时候，顾唯一被人围着从里面出来了，婚纱很漂亮，不过上次小产应该对她身子影响有点大，到现在看起来气色还是不太好，虽然也是化了妆，但总觉得没有以前那么水灵的，当然也可能是我的心态变了。她见着我就过来，并让人拿了衣服过来。“你看看喜不喜欢，我跟嘉禾的婚礼比较仓促……”“没关系，挺好的，我就是个伴娘，又不是新娘子，要那么好做什么。倒是你，看起来憔悴多了，要多注意休息，再过三天你就结婚了，要好好养足精神，婚礼很累人的，我是过来人。”我笑的很自然，说的也很顺口，就是不知道他们听的人是不是顺耳。那小礼服我没事，当然也压根就没打算穿，只逗留了一会就跟于嘉茹一块走了。出门的时候，我又忍不住回头看了一眼于嘉禾他们，从镜子里看，其实他们两个人脸上的笑容都是有些勉强的，一对夫妻，心里藏着各自都不知道的秘密，这样的婚姻怎么可能会长久？就更不必说什么爱了。我想，于嘉禾也许看过那视频了。三天后的婚礼，我很意外这场面竟然颇为盛大，即便于嘉禾的亲朋都没有来，方琴和于嘉茹也没有来，我也真是好奇了，这顾唯一从哪儿弄了那么多人的！我在这场婚礼里，其实是个蛮多余的存在，顾唯一身边有八个伴娘，应该是婚庆公司里安排好的，据说光婚庆策划，顾唯一都都是下了血本的，所以婚宴场被布置的很漂亮，简直跟我当初没办法比。梁景也来了，穿着得以，拿红包给我的时候，还多嘴的说了一句，“我记得当初你结婚我也给了红包，一模一样的哦。”我斜了他一眼，没多说什么。赵倩童说她成功说服了吴峥，把吴扬给带出来了，这人听说顾唯一坏了自己的孩子，别提有多高兴了。宾客都到齐了，顾唯一补妆，我站在旁边陪同，没一会，她就那些雇来伴娘去外面站着准备等会的仪式，将休息室里的人都赶出去了，她才站了起来，与我面对面站着，笑道：“今天我便要你看看，当初你最渴望的婚礼，我今天是如何将它完成的！这里，也就是你当年结婚过的地方，不知道你有没有印象，连会场都是同一个，司仪也是，新郎当然也是。”我笑着点了点头，“这地方，我死都不会忘的，那是我这辈子做过最大胆的事情。不顾我觉得这里有诅咒，但凡是在这里结婚的人，这个婚啊都有可能结不成。”我皱起了眉头，目光在这里扫了一圈，说的煞有其事的样子。不过顾唯一很自信，“恐怕只有你。顾清城，瞪大你的眼睛看好了，你的命不是一直都能那么好的！仔仔细细听听于嘉禾跟我说的话。”她勾了一下唇，就转过了身子直接走了出去，我连忙跟上，顺便看来一下手机，赵倩童的短信就躺在上面，就两个字‘已到’。"
	}, {
		"chapter": " 第九十二章：“是吗？”",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/535649.html",
		"content": "    顾唯一确实是将她的婚礼设计的美轮美奂，堪称完美，无论是从舞台灯光音响，还是在场宾客爆满的盛况。哦，对了，我来的时候，还惊讶的现了酒店门口竖着的牌子上，写着的是新娘：正源集团千金大小姐顾唯一！她顾唯一可真能给自己长脸，所以她现在是明打着要跟我争地位了？我跟在她身后，顺着红地毯铺就而成的道路，缓缓的，踩着节奏往舞台上走，整个会场几乎全暗，只用了一盏追光灯，打在顾唯一的身上，她脸上的笑容很是灿烂，但我却莫名的从她的身上看出了两个字，那就是争气，抬头挺胸，完全像是被虐了很久，受了许多委屈之后，终于扬眉吐气一般的表情。可究竟谁才是真正的受害者？朱子秀和顾晖坐的位置比较靠近台子，我们走过去的时候，我特意瞥了他们一眼，朱子秀还哭了，并且是那种激动的哭，顾晖则是笑的很开心，灯光不小心照到他的时候，也能看出来他有些湿润的眼眶。忽然之间便想起了当初我结婚的时候，最亲的人都不在我的身边，每个人眼里看着我的神情，没有一个是表示祝福的，大多都是不可置信还有表示同情，少许一部分则是担忧。同样的场景，确实比几年前的那场婚礼要热闹快乐的多了。我想，快乐吧，尽情的快乐吧，总有哭的时候，总有闹的时候。他们的舞台是做过设计的，我挺好奇花了大价钱设计出来的婚礼会是什么样子的，顾唯一被扶着在自己的位置上坐了下来，那是一把经过精心布置的秋千椅，灯光一变，就能看到顾唯一的四周，亮起了一个爱心，将她包裹在其中。也不知什么时候，于嘉禾穿了一身白色的西装，与她相对而站，犹如牛郎和织女一样，隔着一座鹊桥，遥遥而望，这意境做的确实美，也不枉费那几十万的钱。我眼尖的瞥见了站在一角的司仪，他跟三年前的样子差不多，不过这次他脸上的笑容是真开心，也不知道他还记不记得我。音乐声渐轻，于嘉禾拿着话筒要讲话了，我想应该差不多了，抢婚的人应该要来了。果然，于嘉禾才刚刚说了一个字，宴会场的大门就被人给撞开了，吴扬这人胖是胖了点，但动作还是很迅的，赵倩童在大门开的一瞬间，就躲到旁边去了，并绕了个大圈子，我原本以为她会到台子这边来，却没想到她走了一半，被梁景截下了，随后两人就挨着坐在了一起。我才稍稍转开了一下视线，一回神，就看到吴扬已经站在台子上了，站在了顾唯一的面前，一把扯住了她的手，特别深情款款的说了一句，“唯一，跟我走！”顾唯一在看到他的时候，有一丝诧异，好像是无法相信一般。那会我觉得吴扬对顾唯一也是真爱，从他那真挚的眼神中可以看出来。全场在这一刻变得有些安静，音乐还在放，于嘉禾难得的平静，依旧站在自己的位置上看着他们，亦看着我，我看到他的眼里透着一种叫做失望的东西，然后就是苦笑。顾唯一微微侧头瞪了我一眼，虽说脸上有一丝惊讶，但她却好像早就料到一般，淡定自若的任由他拉着，期期艾艾的说：“吴扬，我很谢谢你来参加我跟嘉禾的婚礼，我跟嘉禾好不容易才能够冲破一切阻碍在一起，我希望你不要破坏，如果是来送祝福的，我让服务员给你加座，如果是受人挑唆来破坏的，我真诚的恳求你离开，我是真的很想嫁给于嘉禾，跟他永远在一起。吴扬，你应该懂我的，你一直都知道我的，对不对，我们以前是那么好的朋友。”“吴扬，别为难我，好吗。”她的最后一句话说的很轻，似乎只是说给吴扬一个人听的。我站的很近，所以他们的对话和神情我都看的清清楚楚，顾唯一还是用她一贯的手法，做的楚楚可怜，一副连老天都不怜我的样子。那一双眼睛也好像会说话一样，不停的给吴扬传递信息。那恼人的音乐终于停下来了，周围的灯光也亮了起来，大屏幕上依旧在播放着他们两个的照片，还有沙画，特别唯美。吴扬看着她沉默了好一会，下面的人都已经开始窃窃私语了，他依旧拉着她的手，说：“可是唯一，你已经怀了我的孩子了！难道你要我亲眼看着我以后的孩子叫别的男人一声爸爸吗！唯一啊唯一，你为什么要那么执着！不是只有于嘉禾能给你幸福，我也可以！虽然我知道很多时候，你跟我在一起是因为在于嘉禾那里受到了伤害，可现在你肚子里已经有我的孩子了！我是绝对不可能看着你跟别的男人结婚的！”吴扬应该还不知道顾唯一肚子里的孩子已经被自己整掉了。“你胡说八道什么！什么你的孩子！你究竟是听了什么人胡说八道！”我在一旁很好心的应和了一句，“是啊，唯一的孩子已经没了，你就不要再说孩子了，她该伤心了。”“什么！孩子没了！是不是于嘉禾让你打掉孩子的！这个混蛋！”说完，也不知怎么回事，他忽然就暴怒了起来，我想他肯定很早就想打于嘉禾了，说时迟那时快，顾唯一为了拉住他，踩了裙角，一下子跌倒在了地上。台下观众很适时的‘啊’了一声，那声音很整齐，就好像看舞台剧一样。我连忙过去将她扶起来，并责备了一句：“这么拼命做什么，两个男人为你打架是好事。”顾唯一侧头狠狠的瞪了我一眼，那眼神里的狠绝，简直就是想把我当场撕了。在看不远处的两个人，吴扬不停的攻击，于嘉禾则是不停的躲，显然是于嘉禾并不想在这个场景下跟他打架，也无心打架。顾唯一站起来，看了他们一会之后，忽然就侧过头看我一眼，道：“你以为你这样就能够破坏我的婚礼了嘛？你以为我不知道那天你来过医院？你能听到什么，我都知道！你以为这种招数就只有你耍的出来吗！顾清城，你想整我，没那么简单！”她说着，忽然就很用力的推了我一把，就差一点，我整个人都要被摔到台子下面去了。紧接着她突然没来由的吼了一声，声嘶力竭，充满了怨恨，吼完之后，脸上的表情依旧是凄美的，好似整个世界都不怜她爱她，她是那么的孤立无援，那么的委屈难过。“顾清城，你为什么要这样做！你一次次的伤害我，我都可以原谅你，包容你，我觉得我们是一家人，可为什么你要这样一次次的害我。你明明知道我肚子里的孩子是嘉禾的，也是你亲手弄掉的孩子，你为什么要挑唆吴扬！”“嘉禾都已经净身出户了，我的孩子也如你所愿的没有了，你还想怎么样，就不能放过我们吗！当初你拆散我们，我忍了，但这一次，我绝对不能忍，也绝对不会让！我不会再让你一次次的破坏了！”她的样子像一只爆的小兽，但她明明就是一只大灰狼。我站稳了脚跟，有些莫名其妙，笑道：“唯一，你疯了？你肚子里的孩子究竟是谁的，只有你自己知道，可能还有医院的医生……”“对，你说的对，我肚子里的孩子只有我自己知道究竟是谁的！”说完，她忽然就下了台子，从朱子秀那里拿了医院的病例单子，然后一字一句的说：“我最后一次例假是年前12月中旬来过一次之后再也没来过！医生给我推算从怀上差不多快三个月了！你可以问问，这个孩子究竟是谁的！你可以说我别的，就是不能诬陷我这肚子里的孩子不是于嘉禾的！”对此，我还真没什么好说的，原来她也是早就挖了陷阱的，真是好笑，我还想呢，我怎么运气那么好，什么都能被我听见，原来是故意的。那边几乎要扭打在一起的人也停了下来，吴扬皱着眉头，微微低着头，似乎在想什么，嘴里还念念有词的。而于嘉禾却很意外的在笑，他用力的扯开了吴扬抓着他领子的手，顺道整理了一下衣服，弯身将掉在地上的话筒捡了起来。周遭很安静，所有人都屏住呼吸在等着看接下去的好戏，我原本一个不起眼的角色这会竟然也成了焦点。灯光师也调皮，那追光灯怎么就打到我身上了呢。顾唯一将手里的单子丢在了我的脚边，一副十分伤心欲绝的样子，说：“我如何待你，你却是如何待我的？我根本没有请吴扬来，他也不知道我要结婚，可他为什么来了？还来的那么是时候！顾清城，你不就是想报复我当年让你一个人结婚吗！可我有错吗！我压根就不知道嘉禾会追过来！我让你来参加婚礼，是觉得所有的恩怨都过去了，我们终于可以和平相处了，也许你放下心里的怨，也有可能会祝福我一下，可没想到……”她的话还没有说完，于嘉禾却忽然打断了她，他是用话筒说的，声音很响，在这会场里，竟然还带点回音，他说：“是吗？”"
	}, {
		"chapter": " 第九十三章：顾唯一，我们离婚吧。",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/535929.html",
		"content": "    很简单的两个字，却是让我跟顾唯一同时转过了头去，我是有点好奇，于嘉禾那话是个什么意思，毕竟顾唯一说了那么多，他究竟质疑的是哪一句，又在质疑什么，虽说我今天看他的样子就觉得怪怪的，但我到底不是他肚子里的蛔虫，也无法猜到他心里究竟在想些什么东西。而顾唯一则是有点诧异，明显是不能理解于嘉禾现在的态度，和忽然用疑问的口吻冒出来一句‘是吗’。他看着我们，脸上的表情有些淡漠，却也是史无前例的平静，一点也不激动。吴扬还站在那里，不知道在盘算什么，抓了一会头皮之后，忽然像是想到了时候，冲到了于嘉禾身侧，脸上的笑容竟有点孩童一半的天真烂漫，说：“没错没错，就是我的！唯一，你忘记了吗？那时候你来跟我说关于顾清城的事情……”吴扬正激动呢，门外就冲进来数名保安，见着台子上的吴扬就迅的冲了过来，三四个人一把就将他擒住了，嘴里还念叨着：“还有个女的呢？”随后，又与顾唯一道：“不好意思，是我们没看住，我们现在就将人带走。”原来顾唯一一早就料到了吴扬要来，提前就跟酒店打过招呼，难怪他们过了那么久才进来，原来是在门口就被堵住了。我转头往梁景那边看了过去，就看到梁景与另外两名保安在说着什么，然后那两名保安就没有再为难赵倩童。“你们放开我！放开听到没有！唯一！”吴扬用力的挣扎着他们的桎梏，一双眼睛满是急切的看着顾唯一。而此时顾唯一却只是看着于嘉禾的眼睛，垂在两侧的手，不由的握成了拳，漂亮的眉毛，终于在这个时候忍不住蹙了两下，明明已经没有办法淡定，却还是强作镇定，明亮的眼睛含着泪花，凄楚的笑了笑，颤抖着声音问：“嘉禾，你……你说什么？”于嘉禾慢慢的走过来，经过了那用灯光铺就而成的鹊桥，顺便还让保安放开了吴扬，周身似乎散着光晕，一步步的朝着顾唯一走过来，怎么说呢，那会我恍惚觉得，他好像是踏着七彩祥云而来，是专门来解救顾唯一的。他在距离顾唯一一步之遥的地方站住，弯身捡起了被丢在地上的病历单，随意的翻看了一下，微微一笑，道：“所以这个孩子确实是我的，对吗？”他看着她，问的很认真。我是站在顾唯一身侧的，许是灯光的缘故，我似乎看到了顾唯一的大睫毛在颤动，小嘴微微颤抖了两下，只停顿了一会，才很勉强的扯动了一下嘴角，伸手一把拉住了于嘉禾的手，道：“当然，当然是你的孩子！”于嘉禾垂了一下眼帘，点了点头，没一会，就反手将顾唯一的手紧紧的握在了手心里，大拇指轻轻的摩挲了一下她的手背，道：“不知道为什么，我倒是希望这孩子不是我的。”顾唯一脸上的表情很精彩，短短一分钟里变了几变，最后才有镇定下来，还是在笑，“我……我怎么听不懂你在说什么。”“唯一啊，你还记得曾经的自己是什么样子的吗？你是否还记得我们第一次相遇时的情景？我打篮球不小心摔了一跤，你在事后给我递了一张纸巾，笑的很开心，然后跟旁人说我篮球技术不好，还老挤着别人，最后摔倒的样子，真像一只王八。”“我也觉得好笑，但当时竟然没有生气，就记得你说我王八，然后笑的特别好看。”于嘉禾说着，脸上竟然也笑了出来，他依旧是拿着话筒说的，就好像刚刚的一切都没有生过，婚礼依旧在照常的进行当中，这个时候，就是新郎对新娘的真挚告白。所有人都仔细聆听着，我也仔细听着，这才知道，原来当初在我喜滋滋的一个人暗恋他的时候，他们却正在上演一部小清新式的爱情剧，而我也真的是傻的够够的了。于嘉禾笑容温和，抬手轻轻的擦去了她落下来的眼泪，并帮她整理了一下头，随后的话风却转了，“我一直坚信你没有变，就算那一件件的真相都揭露在我的面前，我也在心里找了各种理由来解释，你没有变。可最后，我却现，是我错了，你也许真的没变，从我们第一次相遇开始，就一直没有变过，只是我到今天才终于看清楚你了。”顾唯一脸上的表情已经完全不受控制，她微微张着嘴巴，双目微瞠，想要说话，却没有机会开口，“我不知道，你究竟知不知道，结过婚的人，是不能当伴娘的，可能你会说你没有结婚过，这些你不知道，但我想伯母和伯父应该都是知道的，但你很执着。说实话，我很不能理解，你为什么执意要清城参加这一次的婚礼，但后来你把酒店订在这里，又刻意让清城过来看看伴娘服，我大概就明白了。你可能是想让清城知道，她终究是抢不过你的，也让她好好的对比一下，当初在这里，她是怎么结婚，而你又是怎么跟我结婚的。”“我……”顾唯一有些哑然，她想要辩解，但我想这种时候她可能也不知道自己该说什么，该怎么狡辩，该用什么方法，再让于嘉禾相信她。于嘉禾依旧在笑，他摸了摸顾唯一戴在无名指上的戒指，笑道：“我以前一直觉得我们三个人之间的恩怨罪魁祸应该是顾清城，后来我看到她用来留念的那个不知道什么时候失去的孩子，我以为罪魁祸是我，最后我终于现，我太看的起自己了，我可能就是个炮灰。”“清城，抢走我手里百分之十股份的时候，你的脸色有多难看，你可能没有现，你甚至没有现，从那时候起，你对我的态度就开始有些变了。有些事情，我一直不愿意相信，所以总是视而不见，但最后我却不得不正视这一切。”他说着，忽然伸手去摸顾唯一平坦的小腹，唯一有些惊慌，便不自觉地往后躲了一下，于嘉禾的手便愣在了半空中，他笑了笑，道：“我很相信，一个做母亲的女人，对自己肚子里的孩子应该是很珍惜很珍惜的，更何况这个孩子是她所爱的人的种。清城的孩子，是我们两个无心害死的，而你的孩子，却是你有意弄死的！目的是什么，我不愿意去深究。如果说这个孩子是吴扬的，我还有理由偏偏自己说你是为了不想让我现，不管怎么样，你心里还是有我的，可现在你口口声声说孩子就是我的！那我能不能问你一句，你当时自己滚下去的时候，有没有想过我的感受？顾唯一，你究竟对我有多少感情？”“你……你在说什么！这……这孩子是顾清城害死的啊！怎么会是我自己滚下去！我怎么可能那么狠毒，去害死我和你的孩子！于嘉禾，你究竟是听谁胡言乱语了，还是说你已经不爱我了，顾倾城跟你说什么，你就信什么，你是不是爱上她了！我做了那么多努力，受到了那么多的伤害，你竟然信她不信我！你如今什么都没有了，我照样愿意嫁给你，这样你还看不出来我对你有多少感情吗！于嘉禾你是不是疯了！”顾唯一有些激动，但同样十分惶恐。我忽然觉得很开心，想拍手叫好。“对的，你说的很对，我如今什么都没有了，身上也已经没有你想要的东西了，甚至我已经没有办法再让顾清城受到刺激了。唯一，我对你来说已经没用了，最后也十分真诚的同你说一句，不用怀疑我是不是喜欢上清城了，要喜欢很早就喜欢了，不用等到现在。我不会因为看清一个人，就转而去喜欢另一个人，如果可以，这样倒也是一种解脱。”他笑了笑，握着顾唯一的手忽然紧了一下，然后两根手指一点一点的将她戴在无名指上的戒指取了下来，顾唯一告诉过我，那戒指上有他们彼此的名字，是世界上独一无二的款式。当戒指从她的手指滑落，于嘉禾最后说了一句话，“顾唯一，我们离婚吧。”这真的是一个笑话，婚礼还没有结束，新郎就说离婚。这简直比我当初那会精彩多了，我一时没忍住就裂开嘴巴笑了一下。于嘉禾几乎毫不犹豫，就直接甩了话筒要走，顾唯一一把就拉住了他的衣服，摇着头，说：“你……你不能这样对我！于嘉禾！你说的话都是放屁吗！”于嘉禾没有说话，只是转头，笑了一下，用力的扯开了她的手，也是脱掉了身上的衣服，随意的挂在了宾客席位上，踩着用红色地毯铺就而成的道路，独自一个人，很快就消失在了大门口。顾唯一还在喊，可走的人依旧没有回头，一丝一毫都没有。"
	}, {
		"chapter": " 第九十四章：再次出现的人形牌",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/536046.html",
		"content": "    “于嘉禾，你现在要是敢走出去，我这一辈子都不会原谅你！于嘉禾！你给我回来！”顾唯一冲着那空空的大门吼着，整张脸都憋得通红，额头的青筋都暴了起来，完完全全失去了刚才的那种风度，周身还散着浓浓的怨气。我是有点不敢靠近她，所以避开了一点，看吴扬傻乎乎的，也就好心好意的拉了他一下，低声说：“躲远点，她现在情绪很激动，你就不要撞在枪口上了。”可吴扬完全就不听我的，只神色复杂的看了我一眼，然后上前一步，一把拉住了顾唯一的手，还在问：“那孩子究竟是谁的！是我的还是于嘉禾的！”我也是搞不懂这吴扬究竟是真蠢，还是装纯！都这种时候了，小孩子也已经掉的连渣渣都不剩下了，他竟然还问孩子，这不就是往枪口上撞吗！“是不是就是因为这是我的孩子，所以你才心甘情愿的故意弄死他？从过去到现在，我这样帮你，难道在你的心里，我就一点位置都没有吗？上次我爸的事情……”“你给我闭嘴！”顾唯一估计是有点疯了，竟然就这么一巴掌打在了吴扬的脸上，那声音很响，故意也是挤压了心里所有的恨意，才这么毫不犹豫的挥出来的，很快吴扬微胖的脸上，浮现出了一个巴掌印子。他愣怔了一下，退了两步，再没有说话。我看了一下现在的场面，周遭议论的声音越来越多，我往四周看了一圈，一下就见着我眼熟的服务员，过去跟他说了句话，没一会，这台子上就又多了一个‘于嘉禾’。司仪看到那东西的时候，脸色都变了一下，目光扫过来的时候，看到我就停了停。顾唯一就更不用说了，她看到那人形牌之后，一下子就将目光望向了我，眼中的恨意十分明显，而我依旧笑的很得体，她现在的状况太激动，我也不好走近，以免她忽然扑过来咬我。我冲着她笑了笑，道：“为了这场婚礼能够圆满结束，我特意帮你定制了跟于嘉禾真人比例一模一样的照片。别难过，面对这种没有新郎的婚礼，我可是过来人，你呀就把‘他’当做是真的于嘉禾就好了。”我一边说，一边指了一下，放在刚刚于嘉禾本人站过的位置上的人形牌。这下子，周围讨论的声音就更甚了。顾唯一死死的瞪着我，咬牙切齿，而顾晖和朱子秀已经走了上来，各自站在她的两侧，吴扬有些恍惚，就站在一旁，也不知道在想什么。从阵势上看，我就显得有些孤立无援，但我想下面那么多双眼睛看着呢，总不至于穿着婚纱过来要打我吧。朱子秀含泪，伸出一只手指着我，道：“我们究竟那里对不起你了！你非要这样折磨唯一！你究竟有没有一点点人性！”我笑笑，没有跟她争辩，我觉得我还满无辜的，我这会什么都没有做好吗！朱子秀想来是不敢对我怎么样的，可我忘记，顾唯一身边有个顾晖，他在外界人眼里依旧是我的父亲，他很有资格打我，眼镜后面的那双眼睛，我觉得再瞪大一点就会掉下来，他看了我半响，就忽然过来，一副恨铁不成钢的样子，说：“你怎么能这样破坏自己妹妹的婚礼！”说着就要扬手打下来。幸好我有准备，一下就挡住了他的手，牢牢的握住他的手臂，冲着他笑了笑，道：“你不是我爸爸，她也不是我妹妹，婚礼也不是我破坏的，你更没有资格打我！”我一字一句的说完，可顾晖的力气还是有点大，用力一抬手挣脱了我的桎梏，紧接着又挥了下来。好在我往边上躲了躲，那一巴掌打在了我的肩膀上，他倒也是卯足了劲，打在肩膀上，连骨头都有些疼。我退后了两步，揉了一下肩膀，幸好我今天挑的衣服比较轻便，顾唯一忽然扑过来的时候，余光见到白色的一团，我就迅的往边上一躲，顺便不小心踩了一下她的裙子，只听见撕拉一声，也不知道哪里破了。顾唯一被婚纱牵绊，动作不够灵敏，我只是不小心一踩，她就第二次趴着摔在了台子上，像狗吃屎一样。今天的宾客还是很配合的，又是齐刷刷的‘啊’了一声。她猛地回头瞪我，一双眼睛呈现赤红色，冲着我咬牙切齿的说道：“顾清城，我不会要你好过的，一定不会要你好过的！你这样害我，我一定百倍奉还给你！”我看着她的样子，真真是倍感心疼，便蹲下了身子，冲着她笑了笑，道：“唯一，婚礼进行前，你让我好好看着，仔细听着，我看了，也听了，在距离你们最近的地方。什么叫多行不义必自毙，今天你应该体会到了吧？这一次，不是我害了你，是你自己害了你自己。”“照片我已经帮你准备好了，于嘉禾走了不要紧，婚礼照样可以进行，不过我是没什么兴趣了，你就慢慢体会一下我当年的感受吧。出来混，总是要还的，只是时间早晚的问题。”我冲着她微微一笑，便站了起来，居高临下的看着躺在地上十分狼狈的人儿，说出了心中最后一丝疑问：“唯一啊，其实连你自己也不太清楚肚子里的孩子究竟是谁的吧，对不对？所以，别跟太多人上床，到时候连谁的种都不知道，多可悲。”我见她眼珠子微微颤动了一下，我想我大概也是猜对了的，畅畅快快的舒了口气，最后同她说了一声“新婚快乐”便转身走了，从正门进，便从正门出。就在我走的一派潇洒的时候，我听到后面有脚步声，并且还有一阵倒吸冷气的声音，我不由停住脚步，我刚一转头，就看到有什么黑乎乎的东西迎面而来，我条件反射的闭上了眼睛，再睁开的时候，倒是现顾唯一倒了自己一身的红酒，整个人狼狈到不行，白色的婚纱上也沾满了酒渍，周围有些人一时没忍住就笑了。我还没弄清楚到底生什么事情了，就有人一把抓住了我的手，拖着我往外走。转头一看，才看清楚身边的人是梁景，他一只手拽着我的衣服，目不斜视的往外走。走出宴会场的时候，我不忘转头再看了顾唯一一眼，她依旧很狼狈的站在那里，顾晖他们已经开始整顿现场，她看着我，一直就那么看着我，说实话，还怪恐怖的，红酒倒在身上，看着像血一样。我只看了两眼，就收回了视线。梁景拉着我，一直走到酒店门口，才松开了我，皱着眉头，斜了我一眼，道：“你是不是不会见好就收？那种时候还等在那里，让人砸吗！”我撇了撇嘴，没说话，不过我倒是现他的另一只手背在身后，感觉有些怪怪的。过了一会，赵倩童就拎着吴扬出来了，很快我就看到酒店门口停下了一辆车子，车窗降下来，就看到吴峥坐在上面。赵倩童带着吴扬过去，并十分礼貌的对吴峥道：“伯父，我想您的儿子这回应该是清醒了！”吴峥只往我们这边看了一眼，然后就往一侧坐了过去，吴扬算是被赵倩童给塞上车的，想来那打击也是不小的。等吴峥的车子开远了，赵倩童才回过身来，对梁景道：“那红酒瓶子可不是开玩笑的，你的手怎么样？”对赵倩童的话，我有点不明所以，便转头看了梁景一眼，他表情如常，摇了摇头，说：“走吧。”"
	}, {
		"chapter": " 第九十五章：看你脑花四溅",
		"Initial_URL": "http://www.xxbqg5200.com/shu/768/536614.html",
		"content": "    赵倩童看起来还是很担忧的样子，但梁景脸上的表情暗示，我倒是看懂了，他大抵是不想让赵倩童再继续追问下去，可人家不管，偏偏就是要拉他的手看，我站在旁边，感觉有些多余，想想今天出来一天，给可乐喂饭的时间都过了，也就不在旁边欣赏他们两个打情骂俏了。便有些不好意思的插了句嘴，道：“那什么，既然都结束了，那我先回去了。”梁景的眼神一下子扫了过来，怎么看都感觉他在说你真是个没良心的鹌鹑蛋，就在我们大眼瞪小眼的时候，赵倩童倒是适时的出声了，她说：“梁景刚才喝酒了，清城你跟梁景不是住的近吗？你就顺道送他回去，我晚上要回部队里。”她说着，又忍不住看了梁景的手一眼，“虽然你是个男人，但有伤也别憋着，这种事情，做好事，还是留名比较好，不然也真是白挨那么一下了。你也真是我见过最别扭的男人，奇奇怪怪的，小子，爽朗点行吗！”随即，她就一拳砸在了梁景的胸膛上。后来我才知道，赵倩童带着吴扬来的时候在门口被拦，而正好她学过武功，打打几个保安还是很简单的，所以他们才得以进来的。我没办法猜测到顾唯一那绕绕弯弯的心思到底是怎么想的，但幸好我很明智的将那视频给于嘉禾看了，由此才没有被她反将一军，这大概也是运气。开车回去的路上，我时不时的会侧头看一看梁景的表情，其他倒是没什么现，就是看他总时不时的皱眉，没事还揉揉手腕，想想之前赵倩童说过的话，正好车子遇上红灯，停了下来，我便转头看向了他，又将目光落在他的右手上，问：“刚才你是不是帮我挡酒瓶子了？顾唯一是不是想砸死我？”他瞥了我一眼，没说话。他不说，我可以自己动手看，便自作主张的伸手去扯他的右手，可还没有靠近，就被他给拍开了，还冷冷的命令我说：“开你的车。”不过我很执着，也是有点逆反心理，他不让我看，我偏看，顿了几秒，在他转开视线的时候，迅的伸手过去握住了他的手，我的力气有点大，毕竟刚才的动作太快，我转头过去，睁开眼睛的时候，就只看见狼狈的顾唯一。这会将所有的事情联系起来一想，我想当时他肯定是给我挡了一下，那会顾唯一肯定是恨惨了我的，下手肯定很重，红酒酒瓶的质量向来好，这么砸下去，严重一点会不会伤着骨头。这么一掐，我就听到很明显的一声倒吸一口气的声音，梁景一下子就皱了眉头，很用力的甩开了我的手，说：“有病，是不是！绿灯了，开车！”我愣了一下，转头看了一眼，确实已经绿灯了，等在后面的车子也开始不耐的摁喇叭了。我赶忙启动了车子，但也是不声不响的转了方向，径直去了医院。然而，梁景的方向感好，他似乎一下就看出了路线不对，“你去哪儿？”我没理他，只顾自己开车，反正他不肯说，我也可以选择不告诉他。不过等我将车子开进医院，他倒是笑了，说：“眼力劲不错，也不枉费我冒着手残的风险，给你挡着。”他一边说，还伸手过来摸了摸我的头。我哼哼了两声，学着赵倩童刚才说的话，“小子，爽朗点行吗？下次再这么干，我就真当做不知道，疼死你也活该。”“哼，还有下次？要再有下次，我就看着你的脑花四溅。”我白了他一眼，没再跟他耍嘴皮子，就陪着他进了医院。幸好只伤了筋骨，贴贴药膏，揉揉药酒就好了。这样子，我倒也是松了口气。第二天上班，于嘉禾中午的时候上来找了梁景，手里拿着封信，他进去的时候，我眼尖的看到了是辞呈，他竟然要辞职！那他的位置岂不是空缺？不知道梁景跟他说了什么，他在里面呆了很久才出来。到了傍晚下班的时候，我就看到他拿着自己所有的东西出了公司，我跟他没什么可说的，碰到的时候也只是相互看了一眼，谁知道出了公司的门，他却忽然停了下来，转身看向了我，说：“我有几句话想跟你说。”这会我是跟梁景一起下来的，他今天一早上就给我打电话说，他手受伤不方便开车，在受伤期间，要麻烦我送他上下班。我想想也没什么，反正他的手也是为了不让我脑浆四溅，才受伤的，也就应承了下来。我看了一下站在旁边压根没有想要鸟我的梁景，就将车钥匙递给了他，让他先去车子上坐着等我一下。他看了我一眼，也就将钥匙接了过去就开了。我就跟着于嘉禾去了他的车子边上，他将手里的纸盒子放在车前盖上，在里面找了找，随后便挖出了一个u盘，递给了我，“这个还给你吧，我已经看过很多遍了，也不想再看了。”我看了他两眼，没说什么，只将u盘接了过来。不知怎么的，这种时候，我对着他竟然是一句话也说不出来，说实话，看他那样子很憔悴，现在的他大概也算是众叛亲离了吧，据说方琴依旧不肯原谅他。当然，这些都跟我没有什么关系，这叫自作孽不可活，我没那么多同情心，不想安慰他，更不想同情他。我看了他一眼，便问：“还有其他事儿吗？”他盯着我看一会，忽然就笑了，随即摇了摇头，说：“没事，再见。”我点了点头，也同他说了一声‘再见’就转身走了，心态平平。坐回车上，我了一会子呆，才启动了车子，梁景一直坐在旁边，不出声，等我自己醒过神来，才语气凉飕飕的开口，说：“看起来很不舍的样子。”“是吗？我还以为我很冷漠呢！如果对他还不舍，那我的脑子一定是被大卡车压过了。我那伤害是永久性的，所以我不会原谅，他再可怜，我也不原谅，都是自找的。”我说完，梁景就在旁边沉默了好一会，才摸着下巴道：“你现在看起来挺冷血的。”对‘冷血’两字，我不置可否。晚上，我请赵倩童吃饭，顺道带着梁景。赵倩童看到梁景手背上露出来的膏药时，笑的分外奇怪，还特意转头看了看我，她似乎想说什么，但很快就被梁景给打断了，夹了一块肉在她的碗里，看起来很像是堵她的嘴。说起来我怎么觉得这两人之间的关系怪怪的。饭后，我说咱们去看电影，看了一半我就直接尿遁了，拿着包要走的时候，梁景还扯着我多此一问，“你干嘛去？”“上厕所啊。”“上厕所拿包？”“嗯，我高兴。”说完，我就挣开他的手，迅的逃了，这叫识趣，再者最近我家的可乐好像有点问题，没有以前活泼了，也不怎么爱吃东西了，我就有些担心。结果我一回去，就看到他吐在门口的呕吐物了，那狗则躺在它的狗窝里，一动也不动的。当时我吓了一跳，我记得我明明是打给李子木的，没成想接起来的竟然是梁景，他还没开口，我就一时情急，先开口了，连屏幕都没看，“李子木，金毛生病该怎么办？”“谁是李子木？”我一听声音不对，有点像梁景，看了一下屏幕还真是梁景，吓了一跳，想都没想就直接给挂了电话，但没过一分钟，梁景的电话又打过来了，不等我说话，直接就问：“你的金毛怎么了？”可他却没有理会我，过了没多久，我家门铃就响了起来，我起来开门，没成想竟然会是梁景，“你？你不是在电影院吗？”“我谢谢你的好意，赵倩童有事，所以我自己打车回来了。”他冷冷淡淡的瞥了我一眼，就推开我径直走进了门。梁景看到周围环境，稍稍皱了皱眉，家里多了条狗难免脏乱差了有点。最后可乐还是给送去了宠物店看病，梁景大约以前养过狗，一看就知道它肠胃出了问题，但我家里没药，所以只能送去医院。我原本想自己去，但梁景说他怕金毛被我弄死，就执意跟着我去了，路上，金毛坐在副座，他坐在我的后面。沉默了良久，他忽然问：“李子木是谁？”我支吾了两下，说：“没谁，朋友。”“男的？”我又支吾了两下，没出声，但点了点头，不知道为什么，这感觉怎么那么奇怪。他大概是没看见我点头，就又问了：“女的？”“男的，你没看见我点头啊。”我从后视镜里看了他一眼，及时纠正。“哦。”过了一会，他忽然又问：“他养狗的？”嗯？今天的梁景怎么那么多的问题！“不是。”“不是你干嘛给他打电话？”我：“……”"
	}]
}