{
	"novelName": "网游之黑暗道士",
	"total": 572,
	"data": [{
		"chapter": " 第一章 传说中的死亡游戏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576512.html",
		"content": "    “对不起，我们公司要求的是研究生以上学历……”“对不起，本公司需要有两年以上经验者，不招收应届毕业生……”作为一名三流大学的毕业生，当发现自己连简历都递不出去的时候，苏岩总算明白了什么叫做毕业就是失业，尤其是在全球经济不景气的时候，自己学的那金融管理更是直接成了就业率最低的专业。今天的招聘会上依旧是毫无收获，苏岩正一脸沮丧的准备离开，手机突然响起了。“请问是苏岩先生吗？”陌生的电话号码那边是极为甜美的女声。“我就是苏岩，请问你是？”苏岩不由有些小小的激动，他还是第一次被人称为先生。“我们是新东方矿业有限公司，我们收到了你的简历，经过研究认为你达到了我们的工作要求，请你下午过来面试。”“矿业公司……不知道你们的工作岗位是什么？”惊喜之余，苏岩不禁有些忐忑，他对这家公司毫无印象，估计是自己以前在招聘会上四处乱投简历的时候不小心投中的，这种情况绝对会给对方留下不好的印象。“我们是矿业公司，我们这次招聘的职务自然是矿工了。”电话中的声音依旧甜美，似乎丝毫没有因此而生气。“矿工……？”苏岩的嘴角微微抽搐了一下，联想到报纸上有关那些小煤窑的报道，立刻就有挂掉电话的冲动。“对，每个月的基础工资是八千元，包吃包住，每天的工作时间可以自行安排……”“八千……你们公司在哪里？我这就过去！”出乎意料，这家从未听说过的矿业公司热情得让人有些受宠若惊，竟然主动派车前来迎接。不过那公司的地址也的确是偏僻，苏岩坐在小车上一路颠簸了好几个小时，看看车窗外一片荒凉的景象，估计已是到了城郊。“我们还没有到吗？”苏岩心中已有些担忧,毕竟还没毕业的时候便听说了不少传销机构诱惑并囚禁求职者的事情。“马上就到了，前面就是公司的大门了。”司机小刘笑道。苏岩连忙凝目朝车窗外望去，此刻车子正驶进一处大门，那大门旁并没有悬挂任何与公司有关的标识，不过旁边倒是笔直的站着两个门卫。原本以为只是公司请的保安，但到了近处才看清那竟然是持枪而立的正规士兵。当苏岩忐忑不安的跟随接待人员进入面试房间时才发现里面早已坐着三个人，从几个人手持的简历和证件来看应该都是来应聘的竞争对手。令他意外的是三人中竟然有一个女孩，长得极为清秀，是个典型的南方美女，而当他的目光不经意落到一个神色倨傲的青年身上时，更是不由一怔，那青年手中的毕业证上赫然写着清华大学，而另一位眼镜男也是手持科技大学的证书。苏岩眼角不禁一阵狂跳，难道那8000月薪的矿工工作诱惑力如此之大，连这些美女和名牌大学的家伙也不惜跑来跟自己抢矿工的饭碗……“欢迎各位前来我们公司工作。”正在苏岩打量周围环境的时候，一个胖子笑呵呵的走了进来，看起来颇为和蔼可亲，不过其胸前工作铭牌上写的‘人事主管’几个字还是让房间内的气氛顿时变得紧张严肃起来。然而这严肃的氛围只持续了不到半分钟，便再度被笑呵呵的胖子自己破坏掉了。“不知道各位有没有玩过网络游戏？”笑得两只小眼睛眯成一条缝的胖子刚在办公桌后坐下便突然问出了令人错愕的问题。房间内顿时一片沉寂，几个应聘者都面面相觑，不知这位胖子主管为何刚一坐下便谈起游戏来了。“偶尔玩过……”苏岩最终有些尴尬的答道，他以前自然是玩过不少游戏，勉强算的上是个游戏高手，甚至还因此荒废了不少学业，不过根据以往面试失败的经验教训，这时候吹说自己的游戏水平基本上是自寻死路。出乎意料，胖子主管却是有些兴奋的靠到椅背上搓了搓肥胖的双手笑道：“那就好，我们就是需要熟悉游戏的人。”“这……玩游戏跟工作有关系吗？”那清秀的女孩有些迟疑的问道，那声音软软糯糯的带着些吴侬口音十分好听。“当然有关系，我们公司的业务就是在游戏里挖矿。”胖子笑着重新坐直了身体，脸上也终于开始几分严肃的模样。“在游戏里挖矿？！”苏岩不由愕然，其余几人更是目瞪口呆。“不错，每个月只要在游戏里完成规定的矿石任务就可以拿到8000的基本工资，多劳多得，额外的矿石公司会按市场价格收购。”室内再度陷入沉寂，显然没人料到这场面试会是这种结果。“在游戏里挖矿可以拿到8000的基础月薪？据我的了解就算是大型游戏公司的工作人员也没有这么高的收入吧。”那眼镜男估计对游戏业界十分熟悉，满脸疑惑的问道。“呵呵，一般的游戏自然不会有这么高的收入，你们听说过死亡游戏吗？”胖子突然一脸神秘的问道。诸人再度一片错愕：“什么死亡游戏？”“就是那种在游戏里死亡了，在现实中也会死亡的游戏。”胖子脸上依旧笑容不减。“哦，你是说那种游戏啊，最近无聊的时候倒是在网上看过一本。”一直没有说话的清华男突然点头道。“不是，是真正的死亡游戏，已经超越了目前的科学范畴，只要在游戏里死亡就可能引起现实中死亡的神秘游戏！”胖子说着一双小眼睛中已满是兴奋之色。几名应聘者再度面面相觑，如今有关死亡游戏的和漫画很多，但没人会认为那种游戏会真实存在。“那种游戏怎么可能真的存在？”“嘿嘿，你们没有经历过怎么知道不存在，其实早就有不少人透露出了那游戏的秘密，只不过你们都把那当做了科幻电影和而已。”胖子笑道。“那绝不可能，按那些中的说法，既然会引起现实中的死亡，就同样可能把游戏中的能力带到现实中来。”眼镜男满脸难以置信的神色，显然他也看过不少类似的。“的确是可以得到游戏中的能力，难道你以为那些超人、蜘蛛侠都只是电影里虚幻的英雄么……其实他们都是在那游戏里的成功者而已，像最近风头正劲的钢铁侠便是因为在游戏中得到了一套战神盔甲，那所谓的雷神也只不过是在游戏里学会了高级的雷电术而已，当然更多通过那游戏获得强大能力的人还是选择了低调保密……”胖子说着那满脸肥肉的脸上竟露出一丝的落寞之色来。“这……这怎么可能……”眼镜男已是满脸的错愕。“如果你们在游戏中运气够好的话，同样有机会成为一个超级英雄……你们真不想去尝试一下？”胖子的话已充满了诱惑。“只要在游戏里挖矿就可以每月拿到8000块人民币？”苏岩特意把人民币三个字说成了重音，作为一名二十一世纪的大学生，他自然不相信那所谓的死亡游戏真能引起现实中的死亡，那已完全无法用科学进行解释，他更在意的是这份工作。“对，我们可是正规的公司，会跟你们签订正式的劳动合同。”“那游戏真的会引起现实中的死亡么？我们要是进入游戏会不会有危险？”那清秀的女孩有些迟疑的问道。“的确会引起现实中的死亡，不过你们放心，我们只是在游戏里进行采矿而已，可以绝对保证大家的安全。”胖子恢复了招牌性的笑容，并拿出了几份文件道：“这是公司的劳动合同，你们可以先看一看，如果同意的话，现在就可以签约。”苏岩有些狐疑的接过了那劳动合同，仔细翻阅了一下却发现手中的合同的确非常规范，而且还附带了一份高额的人身保险，但不知为何他总感觉似乎有些不对劲的地方，仿佛这份看似完美的合同上缺少了什么重要的东西。“没有问题。”出乎意料，那看似孤傲的清华男竟然只是随意看了看合同便率先签下了名字。“我只希望那游戏不会让我失望。”眼镜男似乎被胖子说的有些意动，也没有做过多的犹豫便同意了签约。那女孩倒是极为认真的把合同看了两遍才签约。苏岩犹豫了片刻，虽说心中对胖子的话还是充满了怀疑，不过最终还是选择了签约，反正他如今穷的都快流落街头了不怕被人骗，而且他也急需一份工作来解决温饱问题。“好了，既然大家都签订了合同，那我们现在就是自己人了，下面我将带大家去熟悉一下我们的工作环境。”胖子收起合同高兴的搓了搓肥胖的双手，办起事来倒是颇为雷厉风行。几个人满怀疑虑的跟随着胖子离开房间，走进了电梯间。然而很快苏岩便感到有些不对劲……他们所处的就是一楼，这电梯却是在往下运行！ps:本文已签约，不会太监，请喜欢游戏的朋友放心收藏，以后将努力保持每天更新。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 游戏世界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576513.html",
		"content": "    “大家不用担心，我们的工作室是在地下，冬暖夏凉，十分舒适。”胖子似乎看出了众人心中的疑虑，连忙笑着解释。不过这话显然很难让人相信，电梯内几个人依旧都面色凝重。苏岩默默的记着电梯向下运行的时间，足足20多秒电梯才停下来，这地下室竟然至少有数十米深！然而还没来得及质疑胖子，电梯打开之后，前面房间当中摆放的几个奇形怪状的东西却是更令人瞠目结舌。从外形上看这些东西怎么都像是那些游戏科幻里描写的高科技游戏舱！“这是生物全息影像游戏舱。”或许是早预料到诸人的反应，胖子带着几分得意的为众人介绍道。那名字虽然比较复杂，但给苏岩他们带来的震撼却是犹如雷击。竟然真是传说中的游戏舱！几个人一时间面面相觑，倒是四人中唯一的女孩江月最先反应过来，眼中满是疑惑的问道：“我们是用这个进行游戏？”“嗯……这个生物游戏舱可以防震隔音、调节温度和湿度等等，如果几位有需要的话还可以换更高级的营养型生物游戏舱，可以自动提供营养液静脉注射和排泄物的处理，即使在里面连续工作半年都没问题。”胖子不无得意的笑道。“不、不，就这普通型号的就行。”苏岩连忙摇头道，他虽然有心做一名无忧无虑的宅男，但却还不希望宅到半年不起床不吃饭的地步。胖子很快又递过来一叠文件道：“这里有一份详细的游戏舱说明书，你们可以先看一看，然后就可以进游戏去体验一下了。”苏岩接过资料便匆匆的翻阅，但只看了几眼身体已是完全呆滞了。利用脑电波来控制游戏角色，全息影像，逼真的五官感受……这些平日里只会出现在科幻或是电影中的东西竟然就这样直接摆在了自己的面前！难道真是那所谓的死亡游戏？！苏岩暗自心惊，他也终于想到了那劳动合同中不对劲的地方——没有保密协议！对于这么神秘的游戏，公司竟然没有要求员工进行保密，甚至在招聘过程中没有对他们进行任何的考核！苏岩有些不安的望了望其他人，却只有那女孩仍在聚精会神的看着游戏说明书，那叫张元的清华男只是瞥了一眼便扔开了说明书，一脸淡然的负手而立。“我们现在就可以进入游戏？”那叫李剑的眼镜男也没怎么仔细去看那说明书，一进门便爱不释手的摸着那造型十分漂亮的生物游戏舱，宛如抚摸心爱的女子一般，眼中满是兴奋之色，显然这家伙也绝对是个游戏迷。“只要躺在这生物舱当中，再按下那个红色按钮便可以进入游戏了，不过大家在进入游戏前还必须戴上一个游戏项链，因为进入游戏世界之后就如同处于一个虚幻的世界一样，只有那个游戏项链是唯一可以带入游戏的现实物品，项链里面记录了大家的游戏信息，只要把拇指按在那项链的吊坠上就可以感应到自己的人物信息，而且退出游戏也必须要依靠那个吊坠……”胖子说着便为每人发放了一个游戏项链。苏岩仔细看了看这所谓的游戏项链，看外表便是用红色丝线系着个白色的玉质心形吊坠，不过据胖子介绍那丝线当中暗藏着高科技的纤维材料，可以承受数百公斤的拉力，而且普通的剪刀根本无法剪断。至于玉质的吊坠本身看起来倒是十分普通，与路边小摊上五元一个的玉质护身符差不多。“你们进入游戏之后不要随意乱动，公司会马上派人去迎接你们的。”胖子再三叮嘱道。尽管心中对这神秘的游戏还是心存疑虑，不过眼见大家都相继进入那游戏舱中，苏岩最终也只得惴惴不安的躺了进去。生物游戏舱设计得的确极为舒适，温度、湿度甚至氧气的浓度都能调节，稍稍让自己调整到最舒服的姿势，苏岩便按下了生物舱内那个有着开始标识的红色按钮。周围立刻陷入一片黑暗沉寂当中，尽管明知道自己身处游戏舱里，却感觉如同经过了一段漆黑漫长的隧道一般，无边的黑暗让人心生恐惧，最终一丝光亮出现在前方……“这就是游戏世界？！”苏岩微微一怔，面前的场景却是异常的熟悉，自己竟是身处两扇巨大的石门之前，那石门显然已有些年月，门上雕刻的图案已是斑驳不堪，此刻厚重的石门正在刺耳的摩擦声中缓缓打开，那刺目的光亮正是从门缝中传来。当两扇石门完全打开，无尽的光芒刺得苏岩一阵眩晕不由闭上双目，再度睁开眼睛时已是身处一片草地上。虽然早能预料到这游戏会与众不同，但真正进入游戏后还是给苏岩带来极大的震撼。太过于逼真……或许都可以直接用真实来形容，这游戏中的一花一叶都宛若天成，甚至连那微风拂面的凉意都能感觉到。苏岩有些难以置信的四下张望，蓝天白云，小桥流水，不远处是树林间若隐若现的屋檐，令他都不由生出一种身处某个江南小镇的错觉。“我这是进入游戏了还是意外的穿越到了另一个世界呢……”心神不禁有些恍惚的苏岩连忙摸了摸自己的胸前，那个玉质的游戏吊坠还在，用手握住，将拇指印在那吊坠上时，顿时一大段半透明的信息如同幽灵般的浮现在自己的视野中……称号：平民经验：1人物基础属性：力量1（每点力量提高一点的物理攻击力）敏捷1（可提高反应速度和移动速度）智力1（每点智力提高1点的法术攻击力）体质4（每点体质提高10点生命值）幸运5（你的运气很好，容易获得意外的收获）职业：无技能：无苏岩微微舒了口气，自己果然是在游戏当中，并且还是一名新的不能再新的新人，一长串的1字极为炫目，而且还没有任何技能，唯一值得欣慰的便是那幸运值看起来还不低。虽说在现实中他的运气并不好，高考时拉肚子，出门丢钱包，但在游戏中的运气却一直是极为不错，早年玩传奇的时候站在安全区也能捡到天外飞尸掉的裁决，如今似乎仍保持着游戏中的好运。“这里应该就是游戏中的新手村了……不过好像并没有看到有人来接待啊？”看到四周并没有什么危险，苏岩便走向前方那小镇，但心中却总是有些隐隐不安，或许是这游戏的真实程度太过惊人了吧……古香古色的小镇内行人不少，然而来来往往的行人并没有像其他游戏中的npc那样头顶着名字和任务标志，在苏岩看起来那些行人除了服装发型不同之外与现实中的人几乎是完全一样。当他小心翼翼的在小镇里转悠了一圈之后，作为一名也曾玩过不少游戏的非专业玩家，苏岩第一次陷入了苦恼当中……在这找不到新手任务和任何提示的游戏该怎么去练级呢？按照以前的游戏经验，接不到新手任务，或许就只能主动去打怪升级了。苏岩很快把目光落在最终把练级的目标锁定在小镇里的几只大公鸡身上，记得早年风靡一时的便是从杀鸡开始练级的，自己进入游戏之后虽是没有得到什么武器，甚至连木棒也没捞到一根，攻击力低得吓人，但徒手杀只鸡应该还是没什么问题。苏岩当即一捋衣袖便朝一只高冠的公鸡扑了上去，不过很快他便发现徒手抓鸡其实还是颇有些难度的，尤其是对于他这个敏捷度为1的新人而言。追逐了好一会，眼看终于把那只公鸡逼入角落就要抓住，身后突然传来怒骂声：“哪来的小贼，竟敢偷老娘的鸡！”苏岩愕然回首，却是一位大娘高举了扫帚愤怒的朝他打来。苏岩立刻落荒而逃……进入游戏后第一次练级行动宣告失败！好不容易摆脱了老大娘的追打，苏岩粗喘着正在感慨这游戏练级的艰难之时，突然有人从身后拍了拍他的肩膀招呼道：“嗨，你是苏岩吧？”。在这游戏中竟然有人知道自己的真实名字！“你是……”苏岩惊讶的回头望了望，只见来人一身古装，但看起来却似乎有些面熟。“我是公司的司机小刘啊，今天刚接过你去公司的，现在由我负责接你们去矿山。”来人笑着表明了身份。“司机小刘……”苏岩望了望他身后的简易马车，嘴角忍不住微微抽搐了一下，没想到这位司机也会出现在游戏中，而且依旧干着本职工作。不过更令苏岩惊讶的是已经坐在马车上的几个人。苏岩几乎一眼便认出了面前他们的身份，那正是比他先一步进入游戏的眼镜男等人，他们各自游戏人物的容貌竟是与现实中一模一样。难道自己的游戏角色也同真实的容貌一样？苏岩不由摸了摸自己的脸颊……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 永不下线的游戏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576514.html",
		"content": "    崎岖的山路上积着一层厚厚的浮土，偶尔一阵风吹过，就会卷走一些积土，但却又带来更多的沙尘。“刘哥，我们还没到吗，这游戏的地图该有多大啊？”苏岩坐在马车上四下张望着，眉头越皱越紧，心中更是惊疑不定，马车的速度虽然不快，但却已连续跑了三四个小时，如今仍是行驶在荒野中，看起来似乎离目的地还颇为遥远。“马上就快到了，也不知是哪个变态设计的游戏地图，上次我从一个城市到另一个城市驾着马车连续跑过十多个小时呢。”早已满面尘土的司机小刘也是不无抱怨，显然“马车司机”要比现实中的小车司机辛苦得多。“连续跑十多个小时……”苏岩嘴角不由一阵抽搐，这神秘游戏果然够变态，仅仅这游戏地图便大得惊人。马车上其他几个人一路上也在仔细打量这游戏世界，脸色更是阴晴不定，“公司最初是怎么知道有这游戏的啊？”眼镜男李剑有些迟疑的问道。“那就不清楚了，我两年前进入公司的时候就已经有这变态游戏了，我的工作就是在游戏里运送矿石，除了驾驶这马车之外对这游戏也并不怎么了解。”小刘苦笑道。半个小时后，马车终于在一个荒僻的山谷里停了下来，前方是一个大半掩隐在山林里的小城。不过与其说是一个城镇，倒不如说是一个小型的城堡，数米高的城墙完全由巨大的条石砌成，厚重的大门更是由钢铁铸就。“嘿，欢迎大家来到新东方矿业公司的工作地点。”刚下马车便有人笑着迎了上来。“胖子主管……”苏岩一眼便认出了在城门处迎接的人，正是面试他们的胖子主管。这令他微微舒了口气，既然连这位人事主管也进入了游戏，那便说明这游戏的确不会过于危险。城镇虽小，但却是五脏俱全，连茅厕都有。胖子领了苏岩他们进城，一路十分热情的介绍着：“现在你们该相信死亡游戏的存在了吧，在这游戏中几乎就和现实中一样，而且这游戏中的角色是不能下线的，即使你们退出了游戏，里面的角色仍旧会一直存在，失去操控只会傻站在那里，很容易受到攻击，所以必须要回到这城里处于绝对安全的时候才能下线休息。”“角色永远在线？！”苏岩心中不由发出一声呻吟，这究竟是个什么奇葩游戏啊。“那我们岂不是整天都要在游戏里了？”李剑也是满脸惊疑的问道。“大家可以放心，进入游戏后，你们在游戏舱内的身体是处于完全放松的休息状态，和一般的睡觉休息是完全一样的，在需要退出游戏的时候可以回到这城里来，公司可以保证你们的绝对安全，如果游戏里面的情况比较紧急需要长时间在线，还可以使用静脉注射提供营养。”苏岩不由愕然，原来之前所说的可以持续工作半年的营养型游戏舱并不是什么玩笑，这人物角色不能下线的奇葩游戏说不定什么时候就真需要使用那种宅男专用的营养型游戏舱了。“我们公司目前共有七十多人在这里工作，不过现在他们都下矿洞挖矿去了，我先带你们去转职成矿工，然后再带你们去矿洞看看。”“矿工还要转职？”苏岩不禁哑然。胖子笑道：“当然需要了，这游戏里有几百种职业，都拥有各自专属的技能和特长，矿工的专属技能寻矿可以提高采矿的效率。”出乎意料，说是转职胖子却带着四人走进了城中的一个道观。道观不大，只有一间主殿和一间厢房，香烟缭绕的主殿里供奉的是十分传统的三清神像，殿前的蒲团上坐着一个闭目入定的老道。待苏岩等人进来，那看起来颇有几分仙风道骨的老道微微睁开眼睛也没多说什么，只是随手扔出了几张颜色有些发黄的纸张。纸张立刻如同有灵性一般主动向四人分别飘飞而来。苏岩惊讶的接过飞到自己眼前的黄色纸张，却是一张采矿协议文书，不过他还没来得及看清详细内容，眼前突然浮现出那幽灵般半透明的信息：是否愿意转职矿工？苏岩犹豫了一下还是选择了接受，虽说很清楚矿工这职业在游戏中肯定没有什么前途，但这毕竟是自己的工作。当他悄悄握住自己的游戏项链，那系统提示再度浮现在眼前，人物属性并没有什么变化，不过比最初多了一些职业信息：职业：矿工等级：1经验：1/1000技能：【寻矿：一级，发现矿石的几率提高10%。】“门后放的是你们的工具，每月至少上缴六百斤五级矿石，多劳多得。”那道士待诸人接受了那纸张后只是淡淡的说了一句，便又再度闭上了眼睛恢复了冥想的模样。工具十分简单，每人一把鹤嘴锄和一个大麻袋，外加一包蜡烛。“我靠，这游戏也太抠门了吧，连个新手礼包都没有……”眼镜男有些不满的抱怨着。“是啊，难道要我们用这麻袋来当包裹？”苏岩也颇为郁闷，这游戏的设计人员似乎吝啬到竟然连个人的包裹空间都没有提供。“嘘，小声点，别在这里乱说话。”胖子连忙拉了几个人走出道观。“怎么了，难道我们说话对那npc有影响？我们说话他应该听不懂吧。”眼镜男李剑疑惑的问道。胖子脸上的笑容却是有些古怪，低声道：“什么npc……那是我们公司的王经理，这村里可没什么npc，全是和我们一样的玩家。”“经理也在玩游戏？”苏岩不由一怔。“是啊，王经理很少在公司出现，他大部分时间都是在游戏里。”胖子主管一边说着一边领了几人往矿洞走去，不过言语间似乎也是有些不满。整个城镇本就是依山而建，那矿洞就在村子的后面，矿洞旁边斑驳的石壁上即便已布满了青苔，但仍依稀可以分辨出上面刻写的几个大字——毒蛇矿洞。除此之外更引人注目的是石壁上挂满了小木牌，上面都刻写着名字。“这……难道是游戏里的打卡上班？”苏岩不由有些哭笑不得。胖子有些尴尬的笑道：“不是，只要每个月能上缴足够的矿石，游戏里的工作时间可以随意，不过为了安全起见，每次进洞前会留下刻有名字的木牌，出洞时再取走，以防有人意外遗留在矿洞里。”一进矿洞，光线立刻暗淡下来，甚至还能听到如同鬼魂低语般的风声。“这也搞得太真实了吧。”感受到那阵阵阴风，苏岩不由一个激灵。“嘿嘿，等你们熟悉了就好了，这里出产的矿石主要是黑铁矿，分为五个等级，每级矿石的收购价格差距很大，若是运气好挖到一块一级的黑矿那就发达了。”“这矿洞安全吗，里面会不会有什么怪物？”路上一直没有说话的清华男皱了皱眉头谨慎的问道。“放心好了，这矿洞里只有一些低等级的僵尸，只要不进到矿洞深处就不会有危险的。”“僵尸……这游戏里的怪物不会也做得这么逼真吧？”原本就有些紧张的江月脸色顿时已有些发白。“别担心，我们公司每个月都会请游戏高手过来清理掉矿洞里的僵尸，偶尔有遗漏下来的也是躲在了矿洞的最深处，想在这遇到僵尸和在现实里中五百万大奖的几率差不多。”胖子连忙拍着胸脯保证道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 职业矿工",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576515.html",
		"content": "    “入口附近的矿脉都早被人挖尽了，必须要往里面一些才行，越到里面矿石的品级越高，不过你们今天刚来，就在洞口附近挖一挖熟悉下工作环境就行了，今后有事情可以到外面的矿石收购处找我。”胖子主管并没有走出多远便停下了脚步，因为前方的岔道已是越来越多，整个矿洞看起来如同一个四通八达的庞大迷宫。那些纵横交错的岔道自然是以前的那些老矿工留下的杰作，黑暗中也不知到底有多深。“你们觉得这游戏怎么样？”待胖子主管一离开，李剑立刻朝苏岩等人问道。“逼真得有些变态……真不知道这么真实的游戏是谁开发出来的。”苏岩随手往洞壁上挖了一锄，顿时泥土飞溅，宛若在真实的矿洞里挖矿一样。“那谁知道呢，不过现在我开始相信这可能真是死亡游戏了……”李剑面容严肃的说道：“以现在的科技根本就无法做出这种游戏来！”“如果真是死亡游戏，公司为什么不要求我们签订保密协议呢？若是这游戏被人公布出来，只怕全世界的游戏公司都会马上倒闭……”苏岩说出了自己心中的疑惑。“那东西签订了有什么用……要是你现在出去到处喊自己在玩一款真实死亡游戏，你认为会有人相信吗？”李剑有些无奈的摇头道：“或许早有人在泄露这个游戏的秘密了，但就像那胖子所说的那样，我们以前都把他们的故事当做游戏或是科幻电影了。”“如果真是死亡游戏，而我们的游戏人物又不能下线……那岂不是要永远困在这游戏里了？”江月的声音不大，但落在苏岩耳中却无疑于惊雷。既然这游戏人物会永久在线，他们自然必须保持每天进入游戏，也就只能一直呆在这家公司无法离开，至于报警求援之类的就更不用想了，这公司既然能调用现役的士兵来站岗，其背景肯定十分深厚。难怪胖子会直接告诉大家这游戏的秘密，只要他们进入了这游戏，公司就已经掌握了他们的命运，根本不怕他们出去泄露秘密！“那我们现在该怎么办，这游戏好像并不能删除人物啊……”苏岩回忆起进入游戏的情景，而那完全没有建立和删除游戏人物的步骤。“只能先看看这游戏是不是真的能影响到现实生活了……我建议大家联合起来建立一个团队一起来探索这个游戏。”李剑首先提出了建议。江月立刻表示了同意。苏岩自然没有异议，在新游戏里开荒能有几个好基友那是再好不过，何况这里还有一位美女。“切，联合起来挖矿吗？再厉害也不过是一款游戏而已，我一个人就足够了。”一直没有出声的清华男张元带着几分高傲嗤笑道，说完便独自走到一边开始研究起这矿洞来。“我们也尽量先熟悉一下这游戏再说，看看这矿工职业究竟怎么样。”暂时联合起来的三人小团体开始了游戏中的第一次矿工工作。不知道是否与自己的比较高的幸运属性有关，苏岩刚挖了几锄头便刨出了一块黑色矿石，虽然是最低品质，不过好歹算是有了收获，而且伴随着还有获得5点经验的系统提示，看来这游戏中即便是生活技能也可以获得经验。矿石入手沉重冰寒，看起来与现实中的铁矿并不相同。显然这游戏世界与现实世界还是有着很大差距的。由于之前在马车上耽搁了太多时间，几个人只挖了一会游戏里的天色便黑了下来，矿洞里更是黑得厉害。苏岩等人刚回到城里不一会，其余的“矿工”同事也陆续的从各个岔道中走了出来，或许是长期在游戏中挖矿过于枯燥无聊，这些老矿工面对几个新人倒是比较热情，纷纷介绍起各自的游戏经验来。很快苏岩等人便对这游戏有初步了解。这是一款以玄幻世界为背景的游戏，虽说不清楚那些处于游戏顶端的高手实力如何，但从需要人工挖矿来看，这游戏中的工业水平并不发达，甚至还处于冷兵器时代。而自己身处的这家矿业公司只是某个庞大集团专门负责挖矿的分公司而已，开采出来的黑铁矿多半是被拿去给那些游戏高手用来打造游戏装备了，虽然不能随意离开公司，但公司承诺的工资倒是会每个月一分不少的汇入各人指定的银行账号。对此苏岩只能唏嘘不已，开个近百人的公司在游戏里专业挖矿以供应装备打造，这该是多有钱的土豪才能干出来的事啊，相比之下那些在网游中砸钱买装备的所谓人民币玩家真是弱爆了。不过对于最关键的游戏安全问题那胖子倒是没有撒谎，所有的工人在招聘时都被告知了这死亡游戏的真相，而公司每个月也都会请几个高级的武士来矿洞清理那些积累下来的僵尸，以确保矿工们的安全。虽说偶尔也会有些遗漏下来的僵尸，但僵尸的速度并不快，只要小心的避开就行了，而一直在道观中冥想修行的王经理也时常会进洞去解决一些落单的僵尸。唯一遗憾的是这些老矿工们当中进入游戏最久的已有三年，但他们却从没走出过这个矿山小城，对外面的游戏世界所知十分有限。“你们既然也知道这游戏可以带来强大的能力，为什么从没走出过这座小城呢？”苏岩有些诧异的问道。“公司是不准我们离开这小城的，何况这矿山周围都是荒山野岭的，外面随便一个野兽怪物都能干掉咱们，咱们这些矿工毫无战斗能力，跑出城去那不是送死么。”一个名叫吴勇的老矿工苦笑道。苏岩终于明白这小城为何要建得如同城堡一般坚固了，除了防御外敌之外，同时也起着监禁的作用！“难道我们要做一辈子的矿工？”苏岩的脸色有些发青。“也不是完全没有改变的机会……”吴勇小心的往城中那道观的方向瞟了一眼低声道：“据说王经理以前也是矿工出身，后来似乎在游戏里立了什么大功，才被提升为经理并且转职成了道士。”“矿工还可以继续转职？”苏岩顿时来了精神，急忙询问道。“当然可以，这个游戏并没有职业限制，可以拥有多个职业，不过转职好像都有比较高的要求。”吴勇满脸遗憾的说道。苏岩心中不由微微舒了一口气，可以拥有多个职业这无疑给了诸人一丝希望，毕竟没人想要做一辈子矿工，哪怕这矿工的待遇确实不错。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 僵尸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576516.html",
		"content": "    苏岩暗中考虑过多种离开这家公司的方法，然而想要彻底获得自由就必须在游戏中也同样获得自由，他实在想不出有什么办法可以让他带着一个一人多高的游戏舱从这深处地底的环境中逃出去。目前唯一能做的似乎只有一边挖矿一边等待时机……在游戏中挖矿的工作的确很简单，不过简单的另一个解释便是枯燥无味。按老矿工们介绍的经验，独自挖矿的效率最高，所以基本上大家都是各自在庞大的矿洞里寻个合适的地方进行挖掘。当适应了矿工的身份在矿洞入口附近挖掘了两天，感觉确实并无危险后，李剑便决定与那些老矿工一样前往矿洞深处了，毕竟越往深处去就越容易挖到矿石，而且矿石的品级也更高，收获要远远高于在入口附近挖掘。而原本最为谨慎小心的江月却是早在第二日便已经开始进入矿洞深处挖矿了，而且每天至少工作十六七个小时，看起来这清秀的女孩似乎也颇为缺钱。“果然是人为财死……”苏岩嘟囔着，不过自己也忍不住前往更深的洞穴，入口出的矿石实在少的可怜，即便以他远高于其他人的幸运值也难以挖到多少。苏岩点燃蜡烛随意的挑了条岔道进入，为了避免迷路他选择了每次遇到岔道便走左边，同时还会在路口的岩壁上留下标记。这自然也是那些老矿工传下的经验，在这宛如地下迷宫般的矿洞里，僵尸作为游戏的低级怪物其实并不怎么可怕，虽说矿洞僵尸的攻击对于他们这些矿工来说过于强大，但僵尸那缓慢的速度也是其最大的弱点，只要能及时发现一般都可以逃脱，而真正致命的危险是——迷路。公司经营这矿洞已有多年，不过却依旧没能对这庞大的地下矿洞进行完全探索，若是在洞中迷路便极有可能一辈子也走不出来了。矿洞深处果然更容易挖到矿石，没走出多远苏岩便收获了一块黑铁矿石。一路走走停停的挖下去，或许今天真是幸运之日，竟然收获不断，甚至还得到一块四级的矿石。按公司提供的矿石价格目录，一块四级矿石的收购价格可是五千元……难怪那些老矿工明明知道这游戏的秘密，依旧心甘情愿的在这挖矿，只要运气不衰到极点，一个月收入两万块钱基本上没有问题，那已远远超过了一般白领的薪水。身后的麻袋越来越沉重，苏岩心中却是越发的亢奋，正盘算着自己这个月的收入，前方的黑暗中却似乎传来一些奇怪的脚步声。难道遇到其他的同事了？“谁在前面？”苏岩高高举起了蜡烛询问道。黑暗中并没人回答，只有那脚步声越来越近。“糟糕！”望着前方漆黑的矿洞苏岩心底不由一颤，在这伸手不见五指的矿洞深处只有一种东西不需要蜡烛……果然黑暗中很快已现出一个模糊的人形轮廓来，烛光中依稀可以看清那狰狞的面容……空洞的眼眶，腐烂得只剩下一半的下颌。僵尸！苏岩倒吸一口凉气，自己这该算是幸运还是不幸呢，按那胖子的说法遇到僵尸的几率和中五百万差不多，自己这么快便中了五百万？！虽然心中仍不怎么相信玩这游戏会导致现实中的死亡，但面对这造型极度逼真的僵尸，苏岩心底还是不由的涌现出莫名的恐惧，几乎毫不犹豫的抛下了满是矿石的麻袋转身就逃。僵尸的速度果然不快，那带着些摩擦声的僵尸脚步声在身后跟随了一阵之后终于是沉寂了下来。然而没等苏岩喘上一口气，他很快发现了自己遇到了一件可怕的事情……他迷路了！刚才惊惶逃跑的时候，仓促间竟然忘记了分辨方向，如今却不知是走到哪条岔道中来了，而且有僵尸在后面追赶，想按原路退回去是绝无可能了。“可千万别真走不出去啊……”苏岩心中惴惴不安的四下打量着，黑暗中蜡烛的微弱火光只能勉强照亮身前一两米的距离。“有人吗？”苏岩在黑暗中喊了几声，声音都已开始发颤，他可不想一辈子迷失在这矿洞里。黑暗中并没人回答，不过前方却似乎传来脚步声，估计附近正好有其他的老矿工在挖矿。“我是新来的矿工苏岩，在洞里迷路了，能不能带我一起出去……”苏岩连忙朝那脚步声响起处高声喊道。黑暗的矿道中回答他的依旧只有单调的脚步声，不过却已越来越近，依稀可以听出其中带着的特殊摩擦声。“又是僵尸！”苏岩猛的打了个冷战，浑身汗毛几乎都倒树起来了，有了刚才的经验他早已知道那是僵尸由于动作不灵活而在在地上拖行造成的声响。那该死的胖子不是说在矿洞里遇到僵尸的几率同中五百万一样么，难道哥这是连中一千万的节奏？苏岩稍稍定了下心神以便让自己的双腿别抖得太厉害，然后才勉强转身开始逃跑。然而没跑出几步便不由驻足，前方竟然也响起了僵尸那独特的脚步声，却是之前那只僵尸一路追到了。这是被包围了么……苏岩心中顿时感到有些绝望，跟僵尸搏命是不可能的，按那些老矿工给的资料，僵尸的生命值有100－150不等，攻击更是达到了20多，以自己那40点的生命值只够僵尸攻击两下，而自己的基础攻击只有可怜的1点，手中的鹤嘴锄也只有1－2的攻击，打在僵尸身上和挠痒差不多。正在绝望之时，借助微弱的烛光苏岩发现旁边还有一条岔道，虽说十分狭小，此刻却是顾不了那么多了，他立刻便弯腰钻了进去。“该死……谁这么懒竟然只挖了一半！”苏岩刚前进了几米便发现前方竟然是条死路，估计只是某位矿工在这发现了一个小矿脉而随手挖成的，不过此时却是大大的坑了他一把。然而此时想要返身出来也不可能了，僵尸的脚步声已近在咫尺。“希望那死胖子是骗人的才好，这可千万别真是死亡游戏……”苏岩只得蜷缩在小洞中丝毫不敢动弹，只有握着鹤嘴锄的手在微微颤抖。洞口的声响越来越大，两只僵尸显然都已经追到了小洞前。出乎意料，苏岩忐忑不安的等待了一会，却并没有预料中的僵尸扑到身上。苏岩定了定心神，如豆的烛光下只见洞口外几只腐烂见骨的僵尸腿不停的来回走动着，但却始终无法进洞来。僵尸竟然不会弯腰！苏岩很快发现了僵尸无法进洞的原因，顿时惊喜异常，果然是天无绝人之路，自己那高幸运属性终究还是有些用的嘛。不过令人郁闷的是那僵尸虽无法进来却也不愿离去，一直堵在洞口徘徊不休。难道自己没被僵尸杀死却要要饿死在这矿洞里么……苏岩咬了咬牙，颤抖着用锄头攻向那洞口不停徘徊的僵尸大腿。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 僵尸爆书了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576517.html",
		"content": "    两只僵尸的动作越发的急促，甚至不时发出沙哑骇人的嘶吼声，甚至把洞口的岩石扫落了一大片。不过幸运的是两只僵尸始终都无法进来，苏岩则是佝偻着身子急速挥动手中的鹤嘴锄攻向洞口的僵尸大腿。也不知过了多久，终于洞外发出沉闷的声响，似乎是重物坠地的声音。一道系统提示的出现在眼前：击杀僵尸，获得经验值120。这一刻苏岩几乎是泪流满面，自己这便是传说中的卡怪练级么。很快又一道相同的提示出现，苏岩这才发觉自己的手脚竟然都已麻木得有些不受控制了。这变态游戏果然是刺激啊……不过令苏岩郁闷的是僵尸死后自己除了经验竟是毫无收获。苏岩爬出小洞有些不甘的在地上仔细寻找，几乎要刨地三尺却依旧没有预料中的金币和装备。“关键时刻自己的运气竟然不行了……”苏岩正沮丧的准备离开这危险之地，目光兀然停留在僵尸那令人作呕的尸体上。那僵尸残破的衣角处竟然露出一些异常！“这是什么……”苏岩连忙用鹤嘴锄拨弄开那僵尸破烂的衣角，两件东西啪的掉落下来，看起来竟像是两册书卷。僵尸爆书了？！而且一次还爆了两本。苏岩不由愕然，记得在最初玩过的传奇当中技能书便是由僵尸爆出来的，难道这神秘游戏也是一样，只希望别是小火球之类的低级货色才好。苏岩顾不上那僵尸尸体的肮脏，匆匆拾起那两本还带着些霉味的书卷。“……”待借着烛光看清了那书名，苏岩却不由微微一愣，这并不是想象中的火球术雷电术之类的秘籍，看起来反而像是道家的经文。刚一翻开那经卷，忽然传来一阵眩晕的感觉，眼前竟再度浮现出那幽灵般的系统信息：是否愿意学习？学习后将转职为道士！这经卷竟然是和那矿工合同一样可以提供转职！苏岩喜出望外的连忙选择了同意。手中的经卷顿时泛起一阵乌光，然后便如同融入自己掌心一般消失得无影无踪。苏岩连忙握住自己的游戏项链，果然那人物信息的职业一栏已变成了矿工/道士。当选择道士时，矿工的职业信息便立刻暗淡了下去，显示出来的已是道士的职业信息。职业：道士（暗黑系）等级：1级经验：1/1000元气值：100技能：【幽冥之眼：一级，可在黑暗中视物，消耗20点元气值，持续时间1小时。】【暗黑御尸术：一级，可暂时奴役僵尸和骷髅，消耗80点元气值，持续时间3分钟。】苏岩惊喜不已，竟然一次得到两个技能，而且看起来还颇为实用，一个可以在黑暗中视物，一个可以控制僵尸，虽说消耗的元气值比较多，但关键时刻说不定能救人一命，这完全是为自己在这矿洞中量身定做的技能啊。当即心念一动，那幽冥之眼便已经生效，虽然仍处于黑暗中，但可以清晰的看到周围的情景，那是极为怪异的感觉，却又令人感到格外新奇。苏岩迫不及待的翻开另一本书。出乎意料，这次却是什么反应也没有。“难道只能学习一次？”苏岩仔细的看了看手中那略有些残破的书卷，却发现这竟是一本手写的册子。然而只是看了下开头心中便已令他惊骇不已，这一本看起来更像是一本日记。“余为报大仇，甘愿堕入黑暗修炼洞渊经，虽略有小成却为世俗所不容……”堕落？黑暗？为世俗所不容？！苏岩不由愕然，难道那本的来路不对……难怪在自己那道士的职业后面会标注为暗黑系，自己这就是传说中的堕入魔道了？苏岩急忙再往后翻看，那书中记载的却大多都是些修炼的心得和经历，不过从中倒也了解了一些有关游戏的事情。这僵尸生前乃是一个赫赫有名的魔头，其原本为名一普通道士，后来为报仇而修炼了一部属于魔功的洞渊经，功成之日驭使了数以百计的凶悍僵尸屠尽了仇家，并把仇人也全炼制成了僵尸，可惜之后却也受到各正派人士的追杀，最后只得躲进这暗无天日的地底矿洞，终日与僵尸为伴，最终死后自己也成了僵尸……会被所有正派人士追杀……这不是红名的待遇么！苏岩不由打了个寒战，转职带来的兴奋早已敛去，虽说看起来那暗黑御尸术升级到最高级可以控制数以百计的僵尸，如同亡灵大军般强横无比，但他可不想一辈子躲在这阴森的矿洞里。苏岩尝试着重新切换到矿工职业，那道士的职业说明立刻暗淡了下去，而视野里也恢复了黑暗，只有面前一点萤萤烛光，显然是那幽冥之眼也失去了作用。这让他微微舒了一口气，看来职业之间都是完全独立的，只要不在人前使用那黑暗道士职业便没有什么危险。苏岩重新切换到道士职业使用了幽冥之眼，黑暗中只要使用过这技能就绝对不愿再回到靠蜡烛照明的日子。尤其是在这漆黑不见五指的矿洞中有了夜视能力之后的感觉就像是开着全图的外挂一般，令人神清气爽，不过唯一遗憾的是这几个技能即使能带入现实当中也没什么用。夜视能力在现实中最多等于节约了一个夜视仪，至于操控僵尸和骷髅就更不用说了，不仅那材料来源是个大难题，更重要的是控制了僵尸之后能拿来干什么呢……苏岩正打算离去，不过望了望地上的僵尸尸体，再看看手中的僵尸日记，或许是这游戏实在过于逼真，苏岩心中竟莫名的有些伤感。“虽说你只是个游戏怪物，不过算起来我这也算是师承于你，希望你能入土为安吧。”苏岩叹息着将两具僵尸尸体都推进了自己刚才躲避的小洞，然后挖塌了洞口这才离开。有着幽冥之眼的帮助，苏岩很快便再度寻回了自己遗落的麻袋，不过令他有些意外的是在矿洞的石壁上看到不少血迹，从其干涸的程度来看应该是已经有两三天了。“有人受伤了么？”苏岩有些诧异的上前查看，这两日似乎并没听说有人在矿洞中受伤啊。然而当看清那血迹上沾染的毛发时苏岩的眼角不禁一阵狂跳。“这是……鸡毛？！”若非自己使用了幽冥之眼估计还难以发现这些细节。随后又在不同的岔道中发现了几处血迹，令苏岩终于确信这是有人故意涂抹的。然而谁会这么无聊在这矿洞里杀鸡呢……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 高手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576518.html",
		"content": "    苏岩走出矿洞的时候天色已晚，不过令人意外的是小城里竟聚集了不少人。他心中当即不由咯噔一下，难道自己转换成矿工职业之后依旧掩饰不住那黑暗道士的秘密？“你小子终于出来了，大家还以为你在矿洞里迷路了呢，都已经准备集合下洞去找你了。”关系较好的吴勇最先朝他打了个招呼。“呵呵，多谢大家关心。”苏岩有些尴尬的笑了笑道：“今天运气比较好，所以多挖了一会。”“你小子幸运值该有多高啊，一天竟然挖到这么多矿。”吴勇看到苏岩身后那沉重的麻袋后也不由惊叹道。“只是一时运气好而已，怎么今天大家都没有下线休息呢？”见众人并没有发现自己隐藏的暗士职业，苏岩心中才长舒了一口气，看来每个职业都是完全独立的，这或许便是游戏对于玩家的优待吧。“你不知道么……王经理今天要进矿洞去清理僵尸呢。”“清理僵尸？”“是啊，今天有好几个人都在洞里遇到僵尸了……以往要到月底才会偶然遇到僵尸，这个月也不知道怎么回事，才到月中僵尸就开始出现了。”苏岩心中一寒，看来并不止是他遇到了僵尸，而是整个矿洞出现了异常，他不由立刻想到了矿洞里的那些奇怪的血迹，鲜血对僵尸这些黑暗生物有着极大的吸引力，难道真是有人故意想把僵尸从矿洞深处引诱了出来……不过他现在对僵尸倒是已没什么畏惧了，甚至还想要再度利用那种小矿洞来卡怪练级。苏岩正考虑要不要说出在矿洞发现血迹的事情，人群已经开始往矿洞而去，走在最前面的正是曾为他们提供转职的那位王经理。此时王经理依旧一身道士打扮，头戴道冠，手持拂尘，背上还斜背着一把有些泛黑的桃木剑，完全一副得道高人的模样。“几个级别高点的进来帮我拿火把，其他人就不要进去了，以免被僵尸误伤。”到了洞口，王经理并没有让大家跟随，只带了几个老矿工拿着松油火把进去。“王经理很厉害吗？”苏岩拉了吴勇悄声问道。“在外面不知道厉不厉害，不过至少在这里是最厉害的，他的那火符打僵尸效果很好。”“火符……”苏岩微微一怔，这才注意到那王经理手中还拿着一大叠黄色的符纸，想必正常道士的技能便是火符了，这与自己那暗士的技能有着明显的区别。“是啊，上次有人见他只要六七道火符便打掉了一个僵尸。”看来那火符的威力不低，应该有20多点的攻击力，也就是说两下便能解决掉一个他这样的一级矿工……众人闲来无事围在洞口七嘴八舌的胡乱聊着，不过大多都是与僵尸有关。“现在是七月中旬，马上就快盂兰节了，你说这游戏里的时间会不会和现实之中差不多？”李剑忽然凑到苏岩身边低声道。“盂兰节……”苏岩微微一怔，按现实中的说法盂兰节也叫鬼节，那可是鬼门大开之日阴气极重，难道这对游戏里也会有影响。王经理出来得比众人预料的更快，不过令人惊讶的是他出来时已颇为狼狈，道冠歪斜，手中的拂尘和背上的桃木剑都早已不见，手中原本厚厚的一叠符篆也只剩下寥寥几张，脸色更是铁青得有些可怕。跟随其一同进入矿洞的几个老矿工更是脸色惨白，其中一人甚至已经尿湿了裤子。“从现在起开始停工，所有人不准进入矿洞，我会去请人来清理矿洞里的僵尸。”王经理抛下了一句话便匆匆离去。一直围观的众人顿时一片哗然，显然矿洞里的情况并不乐观，一时间整个公司上下都人心惶惶。第二天，本想趁着停工好好睡个懒觉的苏岩一大早便被住在隔壁的李剑吵醒了：“有高手来清理僵尸了，快进游戏去看啊。”“这么快就请来了？”苏岩心中虽是有些诧异，不过也连忙去重新进入游戏，这可是难得的接触游戏外界的机会。当苏岩回到游戏中时，小城的城门附近已围满了人，显然喜欢看热闹的人并不止他一个。难得开启一次的钢铁大门早已敞开着，在游戏中负责收取矿石的胖子主管正在门边努力维持秩序。三辆豪华的马车疾驰而入，卷起一地的尘埃，在人群中也丝毫没有减速的意图，吓得众人纷纷怒骂着退到两边。马车一直冲到了小城中心的小广场才停了下来。车门打开，最先下车的是一个白袍青年，一身古装锦衣长袍，腰间系着一把精致的长剑，倒真有几分玉树临风的感觉。“于少，您怎么亲自来了。”一看到从车上下来的人，胖子立刻一路小跑的赶到马车前迎接，那速度与他的体型完全不成正比。苏岩心中暗自惊讶，看起来这次来的人地位不低，要知道平日里即使面对那王经理也没看胖子如此殷勤过。随即又有四人下车，都是武士装束，身材魁梧，尤其是其中一个手持巨斧的络腮大汉更是气势惊人，仅那黑色的巨斧便有一人多高。不过最引人注目的却是最后那辆马车上下来的人。那是一个年轻女孩，容貌极美，一袭鹅黄锦彩宫装长裙，头上挽着飞仙髻，既有着邻家女孩般的纯真，又有着古典美人的雍容华贵。苏岩不由惊叹，这游戏的外貌与现实中是一模一样的，那这女孩在现实中也定然是个绝色美人了。“最近正好宋小姐需要练级，听说你们这刷了批僵尸，所以就一起过来了。”那被称为于少的青年下车后神情颇为冷漠，甚至没有正眼看看在一旁大献殷勤的胖子。“于少和宋小姐大驾光临有失远迎啊。”原本端坐在道观中的王经理此时也是连忙快步赶来，并且立刻把胖子挤到了一边。“那家伙是谁啊？”苏岩在人群中朝吴勇低声问道。“不怎么清楚，不过只要查查现实中姓于的大富豪也就知道了，能在这游戏里混得不错的人非富即贵。”“不用查了，我知道他是谁，于泽，上海有名的花花公子，他老爸是天云房地产公司的老板……当年刚毕业的时候我还去他家的房地产公司工作了大半年，没想到他也在这游戏里，看来的确很多人暗中知道这个游戏，以前是我太孤陋寡闻了。”一直没有说话的李剑突然感叹道。作为招聘会上屡战屡败的常客，苏岩对这家在中国南方颇为有名的房地产公司自然也有所了解，不过没想到这家公司竟然也与这游戏有关联，而且似乎还与自己身处的新东方矿业有限公司有很深的联系。显然这个游戏对现实世界的影响力比自己想象的更大！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 尸王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576519.html",
		"content": "    “这矿洞的僵尸速度慢，杀起来十分安全，经验还不低，绝对是前期练级的首选。”于泽对胖子等人没有好脸色，但对那姓宋的女孩却颇为殷勤。“那就最好不过了，我现在才刚加入景阳门，可没什么战斗力……”女孩莞尔一笑，那浅浅的梨涡却足以颠倒众生。“宋小姐竟然加入了景阳门？！那可是连州数一数二的大门派了。”旁边的王经理惊讶道，显然他对游戏外界也颇为熟悉。“只是运气好罢了，正好接到一个景阳门的任务。”面对恭维，女孩倒是表现得十分淡然。苏岩挤在旁边的人群里心中讶然，原来这游戏还是可以接任务的，不过任务的要求估计比较高，并不像其他游戏那样遍地的任务。“那我去找几个熟悉矿洞的人给你们带路。”王经理说着便向人群中望来，这游戏制作的太过逼真，却也导致了大量的不便，譬如说没有游戏地图……原本挤在周围的人群立刻轰然而散，毕竟傻子都知道这时候进洞会有极大的危险。“不用麻烦大家了，而且工人们进去也容易遇到危险。”女孩的话令众人对其更是极具好感。“这矿洞我最熟悉了，我去给您带路。”十分意外，胖子突然自告奋勇的说道。那王经理对胖子的主动献殷虽是面有愠色，但当着众人的面自然也不好反对。“这样也好，那些矿工跟进去最多也只能帮着拿个火把。”于泽满眼轻蔑的朝周围的矿工们扫了一眼。“不就是一个剑士么，若是哪天我有机会转职，绝对比他强。”看着对方趾高气昂的进入矿洞，吴勇在一旁有些不满的嘀咕道。“剑士比道士强么？”苏岩有些好奇的问道，要知道他如今就是一个道士，尽管是暗黑系的。“这说不好，听说这些都是游戏里的基本职业而已，后面还会进阶成其他职业，我估计这剑士练到高级会成为剑仙之类的职业。”“剑仙……”苏岩的眼角不由一阵狂跳，若是这游戏的技能真的可以带到现实中，那可以飞天遁地的剑仙岂不是真和超人差不多了。“放心好了，这游戏练级很困难的，王经理天天在游戏里都好几年了才十多级，那小子估计也就是个十多级的小剑士。”吴勇似乎看出了他在担心什么。苏岩在一旁唯一讪笑，即使对方只是个小剑士，不过诸人畏惧如虎的僵尸在人家口中只是低级时的练级怪物，显然这矿工和剑士的差距还是有如天壤之别啊。“可惜我们不能离开这个矿山，只能一辈子做个矿工了……”旁边有人叹息道。“要离开这里除非我们能拥有自己的生物游戏舱，你就别想了。”显然大家都早已厌倦了这枯燥的矿工生涯，但想要离开这矿山困难重重，首先想要保证自己的游戏人物能安全的独立出来，那就必须要拥有自己的游戏舱，而这家能调动现役士兵来巡逻站岗的公司在现实中的背景必然也十分深厚，绝非他们这些小员工可以反抗的。“或许还有其他的办法呢……”苏岩犹豫了一下，终究还是没有说出自己暗中转职成道士的事情，毕竟现在并不清楚那所谓的暗士为世俗所不容是否包括其他玩家。“那除非能挖到传说中的一级黑铁矿石，上面说不定会奖励一个转职的机会。”一级矿石在价格表上的标价是100万人民币，据说乃是整个矿洞的精华所在，可以用来打造极品装备，可惜目前连二级的矿石都还没人挖到过。众人正一边晒着太阳一边东一句西一句的闲聊着。胖子主管突然气喘吁吁的从矿洞冲了出来，然后便在众人愕然的目光中急匆匆地直接奔向了王经理所处的道观。“王经理，不……不好了，这矿洞里又刷新尸王了。”还没进门胖子已经大声叫嚷了起来。“尸王？！”本在闭目打坐的王经理猛的站立起来，脸色瞬间便变得苍白起来。“于少和那位宋小姐都已经带人去矿洞深处了，说不定现在已经跟那尸王打起来了。”胖子抹了抹脸上的汗水焦急的说道。“于少和宋小姐去杀尸王了？！”王经理的脸色再度白了几分，脚步都已不由有些趔趄。“是啊，我们进去没多久就听到了矿洞深处有奇怪的嘶吼声，大家都认为是尸王刷新了，于少他们几个顺着那声音就追进去了。”“他们几个怎么可能杀得了尸王！那不是去找死吗……你怎么不拉住他们。”“他们执意要进去我哪里拉的住……”“宋小姐也跟着去杀尸王了？”“恩，是于少带着她一起进去的。”“该死！你马上去让所有人都进洞去分头寻找于少他们，见到后一定要让他们先退出矿洞。”“让矿工们进去？他们进去太危险了吧……”胖子有些担忧道。“危险也得去，若是宋小姐出了意外，就算是总公司也承担不起责任。”王经理的语气十分坚决，显然那位宋小姐的地位还在那于少之上。“我也会进洞去寻找的……你再去通知刘总经理，把这边的情况告诉他，请他立刻加派人手来对付尸王。”王经理说着匆匆拿了两叠符篆和一把金钱剑便直奔矿洞而去。而一直聚集在周围的诸人从胖子处得到消息后不禁有些意外，“要我们进洞去找他们出来？他们不是去杀僵尸练级的么……”“现在出了些意外，必须立刻让他们离开矿洞，我和王经理也会进洞去寻找，不过由于洞内的岔道太多，所以需要大家一起进去，谁要是找到了可以得到十万元人民币的奖励。”“那要是遇到僵尸怎么办？”有人惴惴不安的问道。“当然是跑了，只是让你们去找人，又没叫你们去杀僵尸，遇到危险就退出来好了。”胖子有些不耐烦的说道。苏岩跟着人群进入矿洞，或许真是盂兰节带来的影响，今天的矿洞似乎格外的阴森。才走出没多远便在地上看到了僵尸的尸体，被拦腰斩断，估计是那手持巨斧的武士所杀，此外还有着一些烧焦的痕迹。而越往深处去，地上的僵尸尸体就越多，显然那几个家伙并没说什么大话，他们杀僵尸的确十分容易。有了上次僵尸爆书的经历，苏岩特意仔细的查看了一下那些尸体，可惜毫无所获，显然战利品都被搜刮得十分干净。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 矿洞深处",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576520.html",
		"content": "    由于矿洞里岔道太多，每次遇到岔路便要安排人前去探查，人群开始逐渐分散。苏岩也被安排独自查探一条岔道，独自走在矿洞中，虽然早已切换了职业开启了幽冥之眼，但如今已是处于矿洞深处，心中还是不禁有些担忧。他如今仍是一级，只有最基本的100点元气值，一个小时能恢复大约30点，基本上可以一直保持幽冥之眼，但那暗黑御尸术的技能却只能使用一次，也就是说他只有一次战斗能力！越往深处去，矿洞就越发的狭窄，不少木头支柱都已腐朽不堪，从其腐朽的程度来看这矿洞的年月已经十分久远……“这矿洞到底存在多久了呢……不对，应该是这游戏到底存在多久了呢？！”突然想到这个问题苏岩骤然感到不寒而栗。若胖子当初说的是真话，那么从超人蝙蝠侠之类的英雄故事出现的时候这游戏就该已经存在了，难道这是一款已经出现上百年的老游戏了？按一般的游戏经验，新手想在老服务器中出头可不是一件容易的事情，在这上百年的老游戏中就更不用想了。“也不知道现在到底有多少人在玩这游戏，这个世界上更不知道隐藏着多少异能高手……”正想着这些令人困惑的问题，前方突然传来一阵骇人的嘶吼声，听起来虽是离得还远，但那吼声中的威势依旧令人心惊胆战。“难道那就是胖子所说的尸王，应该就是这矿洞里最强的boss了吧……不知道自己那暗黑御尸术能不能控制住尸王……”苏岩暗中忖度，虽说不知道那尸王能爆出些什么宝物来，不过能吸引那姓于的家伙不顾危险前往矿洞深处，想必定是价值不菲的宝贝了，而自己那御尸术的说明是可以控制所有僵尸和骷髅，却不知能否用来对付尸王。苏岩心神不定的走出没多远，地上竟然再度出现了僵尸的尸体，依旧是那巨斧的伤痕。难道自己无意中选择的岔道竟然走对了方向。苏岩心中一喜，按胖子的说法只要找到那几个家伙便可拿到十万元的奖金，那对他这失业人员可是不小的诱惑。不过此时前方传来的嘶吼声已越发的频繁起来，甚至连地面都不时微微有些震颤，估计前方已处于战斗中了。苏岩小心翼翼的往前探索着，他目前可仍是只有40点血的一级小号，这种规模的boss战斗远非他能够参与的。向前走出没多远，狭窄的矿洞突然变的宽阔起来，不过当苏岩发觉那洞壁上满是崩塌的痕迹后心中不由有些发寒，这矿洞是被人撞塌的，这里显然刚发生了一场大战。而地上的尸体也多了起来，不仅有僵尸的尸体，还有着人类的尸体。苏岩认出那尸体正是今天来的四位武士中的一位，不过身体已经完全变形了，恍若被火车头撞过一般，连那厚重的大剑也被扭曲了。那血腥的场面让苏岩心中不由一颤，他还是第一次在这游戏中看到玩家死亡，若这游戏真是死亡游戏，那此人应该在现实中也身亡了……苏岩小心的拾起地上扭曲得如盘蛇一般的黑铁大剑，一入手便立刻有信息浮现在脑海里——黑铁重剑（残破），攻击5－9，重量18，耐久度2，全职业可用，需要等级12级。虽说是残破状态，攻击力还是远远高过手中的鹤嘴锄，可惜却有着等级限制，而那尸体上的盔甲更是彻底不能用了。在那尸体的手指旁边还有一个精致的小瓷瓶，瓶盖已被打开，不过里面的东西却还在。苏岩好奇的拾起，发现那却是一瓶丹药：小还丹：30秒内恢复500点生命值。这可是好东西，关键时刻能救命，不过其原来的主人显然是没来得及使用。而令他疑惑的是那些僵尸似乎仍没有掉落任何的东西。前方矿洞深处尸王的怒吼依旧持续在矿道中激荡回响着，不时还传来金石交接的刺耳声响，显然战斗还没有结束。苏岩犹豫了一下还是决定先退出洞去，这明显不是他能介入的战斗，只能去通知那王经理来帮忙了。刚要转身离开，前方突然一声惨叫传来，随即是女子的惊呼声，似乎是前方的战斗遇到了危险。紧接着一声巨大的轰响令整个矿洞一阵剧烈的震颤，好一会才平息下来，随后便再无动静，而那骇人的嘶吼声也消失了。“难道打完了……也不知道那尸王爆了什么宝贝？”苏岩微微舒了口气，有些好奇的往前去查看。战场离得并不是很远，苏岩赶到时才发现这里是一个巨大的矿洞空间，不过此刻已崩塌了大半。地面上横七竖八的尽是僵尸的尸体，苏岩也看到了那把比自己还高出半个头的黑铁大斧头，只是此时已崩坏了大半的斧刃，完全成了一堆废铁。而那斧头的主人的尸体就倒在旁边，附近还有一把折断的精致长剑，从那象牙装饰的剑柄来看正是那于少的佩剑。看起来这场战斗异常激烈，不过令苏岩不安的是并没有看到那尸王的尸体。正在迟疑间，那骇人的嘶吼声再度响起，而且似乎近在咫尺。尸王果然还没死！苏岩心中一颤，刚想要逃走，前方崩塌的矿石突然被轰然震飞，一个浑身黝黑如同铁铸般的高大怪物怒吼着从乱石中冲了出来。尸王！虽然这游戏并不会显示怪物的名字等信息，但苏岩还是立刻便明白了这家伙的身份。足足两米多高的尸王在这低矮的矿洞中显得格外的高大，那如铁铸般的恐怖尸身上已有不少伤痕，有刀剑的划痕，也有巨斧留下的创口，不过大都只是皮外伤——这场战斗的胜利者无疑是这尸王！令苏岩有些意外的是那尸王震开碎石之后并没有朝自己发动攻击，反而愤怒的攻向其身旁的乱石堆。苏岩连忙凝目望去，原来那石堆中还有一人，却是那个美丽的宫装女孩，不过此刻早已昏迷不醒，只靠着体表一圈淡淡的金光在抵挡着尸王的重击。这女子身上定然是有着保命的宝贝，虽然在尸王暴怒的攻击之下那金光越发的暗淡，不过仅靠其本能发出的金光便可挡住这可随意粉碎岩石的攻击，想必也是价值不菲的高级货色。虽说对那趾高气昂的于少没有什么好感，但这美丽的女子给苏岩留下的印象却是不错，更何况明知这游戏会带来真实的死亡，自己总不能见死不救。苏岩试探着朝那尸王使用了御尸术。只见尸王身上光芒一闪，原本愤怒的攻击动作竟然立刻僵直住了。技能成功了！苏岩刚想要欢呼一声，却发现了另一个系统提示：控制的怪物太强，控制效果只能维持30秒，效果结束后有可能引起怪物极大的仇恨。30秒！极大的仇恨！苏岩的脸色立刻便绿了，这技能也太坑了，30秒能干什么啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 旧事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576521.html",
		"content": "    英雄救美的确是个技术活，一不小心英雄就会成为烈士。苏岩也不知道自己为何会一时头脑发热冲出去救人，此刻怀中的女孩依旧昏迷不醒，那苍白的面容显得格外的楚楚可怜。而身后那尸王暴怒的嘶吼声仍是惊天动地，脚下的地面更是震动不休，在自己身后也不知有多少矿道被那尸王撞塌。苏岩不得不佩服这游戏的逼真程度，尤其是抱着一个温软的美丽女孩之时。一路上他专挑那些低矮的矿道钻，不过那身材魁梧的尸王却依旧紧追不舍，依靠那坚硬如铁的身躯强行在矿洞里冲撞追赶。“等老子级别高了一定要回来报仇！”当苏岩再度从一条狗洞般的小矿道钻出来后，那尸王的怒吼声终于被抛到了远方，不过他也衣裳褴褛一身污泥，外表比那些僵尸好不到哪去了。意外的是怀中昏迷的女孩却是丝毫没有受到泥土的影响，显然这女孩身上那件华丽的宫装长裙不仅防御超强，还不沾尘埃。“果然是件好宝物……可惜是件女装。”苏岩叹息着打消掉心中的贪念，开始重新寻找起出去的道路。有了上次迷路的经验，再加上幽冥之眼的夜视能力倒并不难找到出口，很快苏岩便发现前方一条偏僻的岔道中传来火把的光亮，看来是遇到其他进入矿洞找人的同事了。刚想欣喜的准备上前打招呼，前方火光闪耀处却传来打斗的声响，随即一声怒斥传来：“张瑞你想要干什么！”苏岩大喜过望，那听起来像是王经理的声音，而张瑞正是胖子主管的名字。“我当然是想要你的……命了！”随即响起的果然是胖子主管的声音，但却阴冷得可怕。苏岩刚到嘴边的话立刻咽了回去，前方显然不是在进行友好交谈。待他悄悄的摸索过去，只见前方一堆乱石中，依旧道士装束的王经理正一脸怒容的盯着胖子道：“我提拔你做了人事主管，公司的事情大部分都交给了你来管理，在游戏里也只负责在城里收购矿石毫无生命危险，难道这待遇还不够好吗！”“待遇的确是很好，好得都让我从120斤变成了180斤。”出乎意料，平日里总是笑容满面的胖子此时竟是一脸阴森之色。“那你还想要做什么？这经理的位置你若是想要也尽可以拿去，我向总公司那边说明下就行。”王经理皱眉道。“哼，你那用同事的命换来的经理宝座我也不敢去坐。”胖子脸上浮起几分讥诮的笑意。“你在胡说些什么，你到底想要怎么样？！”王经理已是又惊又怒。“我想怎么样……你可还记得三年前的那只尸王，你为了杀那尸王害死了三十多个同事，难道这么快就忘记了吗？”“他们是死在尸王的手里，关我什么事……”王经理的声音却是低了下去，脸色也瞬间变得惨白起来。“你为了引尸王出来，还故意带着他们进洞并留下血迹，结果三十多条人命只换来你一个经理的位置和一个转职的机会。”胖子的声音冰冷得有些?人。苏岩躲在一边连大气也不敢出，心中此刻早掀起惊涛骇浪，这矿洞里竟然曾经死过三十多个人，那现实中自然也有三十多人丧生了，难怪如今的那些同事中资历最老的也只有三年，原来三年前的老员工都死了，而且听起来似乎还是被王经理害死的……王经理发白的嘴唇微微颤抖了一下，低声道：“那件事情我们早说过不再提起的。”“不再提起？你可记得其中有个刚刚进入公司的女孩叫张艳……”“张艳？”“那是我的妹妹，当时我以为这游戏会绝对安全，就把刚毕业的妹妹也叫了过来，谁知道她刚进入游戏第二天就……”胖子的声音已有些哽咽，但很快又恢复了冷漠：“本来我只是打算弄些僵尸出来引你进洞，没想到你那么胆小，不过几只僵尸就把你这道士吓得跑出了矿洞，原本我还以为这次没有机会了，谁知道那尸王竟然真的在盂兰节又刷新了，而那姓于的小子狂傲自大，被我几句话就激得跑去杀尸王了。”“原来一切都是你搞的鬼，故意想引我进矿洞来，并利用这些僵尸耗尽了我的元气值，张瑞你倒是好算计啊，当年的事的确是我做的，可惜这游戏中没有什么法律可言，唯有靠拳头说话，难道你以为我不能使用道术，你这十级矿工就能杀得了我？”王经理冷笑着扬了扬手中的金钱剑道：“想杀我你尽可以来试试，就算我没有了元气，你这十级的矿工也奈何不了我。”“是嘛，十级的矿工奈何不了你，但十级的拳师呢……”胖子冷笑着陡然前冲，那速度与其肥胖的体型完全不成比例，而那肥胖的拳头上更是弥漫着一层淡淡的红光。“这不可能，你……你什么时候转职成了拳师？”原本还保持着几分淡定的王经理瞬间大惊失色，惊慌失措的招架着。“没想到吧，不仅这游戏中的技能可以带到现实中去，现实中的能力一样可以带到游戏中来，你以为这三年来我每天去健身房锻炼是为了减肥么，老子现在可是标准的黑带五段，在游戏里早就自动转职成了拳师……你这胆小如鼠的家伙只敢杀杀落单的僵尸，转职成道士几年了才升到十五级，真是浪费了那个拿几十条人命换来的转职机会。”胖子口中讥讽着，拳头却是丝毫不停，狂风暴雨般攻向对方。现实中的能力竟然也能反映到游戏中来！苏岩躲在角落里不由惊愕之极，这游戏果然充满了秘密。不过没容他多想，前方的战斗已很快分出了胜负，胖子连续两拳轰得王经理已连连吐血，那金钱剑也早掉落在一边，而看其依旧凌厉出拳的模样显然是真的准备在游戏中杀掉王经理。这算是谋杀么……苏岩心底一颤，在这没有法律与警察的游戏中远比自己预料的要残酷。“风行！”已是摇摇欲坠的王经理手中不知何时已多了一张符篆，遇风即燃，随即在其身边萦绕起一道小小的旋风来。胖子显然没有料到王经理还能使用道术，惊诧的连忙退后避让。却不料那王经理并没有进攻，而是撒腿就往旁边的一条岔道冲了过去，那速度快如疾风，令人错愕不已。苏岩在旁边看的也不由一愣，显然那叫风行的技能与自己的幽冥之眼类似，也是一种辅助类的道术，可以暂时增加移动速度，不过在这黑暗的矿洞中估计其效果要大打折扣。“想跑！”胖子也很快回过神来，立刻愤怒的追了上去。待二人远去，苏岩这才微微舒了口气，若是被这二人发现了自己，那多半也会被杀人灭口吧。这就是低级小号在游戏中的悲哀了，这一刻苏岩竟是无比怀念那被律法和道德重重约束的现实社会了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 新手武器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576522.html",
		"content": "    苏岩刚想上前去拾起那把掉落的金钱剑，怀中的女孩却突然苏醒了。“你是谁？”女孩本能的想要挣扎开来，但刚苏醒过来却没有什么力气,立刻又再度跌回苏岩怀中。“我是这里的矿工，我们王经理让我们进来劝你们出去，正好遇到你被那尸王攻击……”“哦……这是哪里？怎么这么黑？”女孩终于镇静了下来，不过声音仍有些微弱。“我们还在矿洞里……”苏岩说着不由暗自心惊，自己一路狂奔逃跑竟然忘记切换职业了，此刻仍是开启着幽冥之眼，并没有使用蜡烛，落在这女孩眼中自然是周围一片漆黑了。当即连忙把职业切换回矿工，眼前顿时也变得一片黑暗，手慌脚乱的往怀里掏蜡烛，黑暗中却意外的碰到一片温软的肉体。怀里的女孩也是立刻发出一声低呼，显然是正好碰到她那胸前敏感之处。“对不起……对不起，我只是想找下蜡烛。”苏岩心慌意乱的道歉，却尴尬的发现怀里的蜡烛不知何时已经遗失了。“我这里有。”女孩竟不知从哪里掏出了一只精致的灯笼来。“这是从哪来的？”苏岩惊讶道。“空间储物袋啊，你们装矿石不是用这个么？”女孩扬了扬手中的一个小锦囊。苏岩唯有尴尬的摇头道：“我们用的大麻袋。”“唔，可能是这家公司没有给你们配备吧，这个储物袋是比较贵，最差的也要近百金币。”苏岩却是几乎泪流满面，原来这个游戏是有个人包裹空间的啊，不过似乎秉承了免费游戏的传统美德，竟然需要自己拿钱购买。而更令他追悔莫及的是之前也在那武士的尸体上见到过类似的锦囊，想必里面都是那武士搜集的贵重物品，可惜自己却以为只是装饰品，并没有拿来。“多谢你救我，你有没有见到其他的人？”女孩情绪仍十分低落，显然兴冲冲地去打boss，反而被尸王团灭对她影响很大。“没看到啊，不过地上有具尸体，是那个拿大斧头的。”“他是我的保镖，当时是为了保护我才被那尸王打中的……没想到那尸王那么强，几乎刀枪不入，估计只有请我姐姐来才能对付了……”女孩低头叹息道。“你姐姐很强吗？”“当然了，她可是真正的高手，在游戏里面天赋极高，基础属性总共达到了17点呢。”苏岩闻言一怔，人物的基础属性竟然就是游戏中的天赋！而且听起来似乎每个人的基础属性都有所不同。“那基础属性12点算高还是低啊？”苏岩有些惴惴的问道，他的几项属性加起来就是12点。“10点到12点都只能算是一般，我都有14点而且其中幸运还有2点呢，算是超级幸运了。”女孩言语间带着几分小小的自得。“那个幸运很重要吗？”苏岩眼角一阵狂跳，若是这2点幸运就算是超级幸运，那自己的5点初始幸运又算什么呢！“当然重要了，其他属性在升级后都会增加，只有幸运值是固定的，一般人的幸运都是0呢……当然其他几个基础属性也很重要，基础属性越高，每次升级时提升的人物属性也就越高。”苏岩一时间不知道是该高兴还是该悲哀，自己其他的基础属性可是低一塌糊涂，也就是说今后的成长性也会低得不堪入目，难道以后在这游戏中闯荡完全得靠运气吃饭了？！他正准备再趁机询问一些有关游戏的事情，突然一声熟悉的嘶吼声传来，虽然听起来离得还远，但二人却是立刻惊得脸色雪白。那尸王竟然又阴魂不散的追来了！身为矿洞最强的boss果然有着很强的自尊啊，不过是被临时控制了30秒而已，那仇恨程度却大有不死不休的趋势，偏偏这该死的游戏还不能下线来躲避危险。“我们该怎么办？”女孩也是惊慌失措。“逃！”苏岩几乎毫不犹豫的选择了王经理和胖子离开时的那条岔道，好歹那两位也是整个矿洞目前最强的高手了，跟在他们后面总会安全一点。不过很快苏岩便发现了有些不对，那王经理似乎也是慌不择路，选择的这条岔道竟然是通往更深的地底。身后尸王的怒吼声已是越来越近，苏岩不得不再度选择了一条低矮狭窄的矿道钻进去。“这么小的洞怎么走？”身后的女孩却是有些迟疑道。“当然只能爬了，那尸王体型高大，只有选这种狭窄的通道他才追不进来。”“哦……那之前你带着我也是走的这种小洞？”女孩似乎想起了什么，脸颊瞬间变得通红。“那时候是被尸王追的没有办法……”苏岩唯有讪笑，之前为了逃命抱着这女孩钻这种小洞的确只能把她紧抱在胸前。女孩低着头没有再说什么，跟着苏岩钻进了小洞，也不知爬行了多久，前方的矿道终于渐渐变得宽敞了起来。然而没等二人高兴几分钟，前方的黑暗中便传来了异常的脚步声。僵尸的脚步声！苏岩不由脸色大变，他对这声音可是十分熟悉了。正犹豫着要不要躲回那小矿道中，“嗖”的一声，一道银色光芒急速射进那僵尸的身体，却是身后的女孩突然出手了，其手中不知何时已多了一把小巧的弩弓。“这武器是专为新手设计的，没有职业和级别限制，你要不要也试试。”女孩再度从那锦囊里掏出了一把弩弓和一把箭矢递给苏岩。苏岩一接过弩弓，立刻便有淡淡的信息浮现在眼前。轻型弩弓：攻击4－5，射程30码，耐久10，全职业可用。苏岩有些笨拙的模仿着女孩为弩弓装填箭矢，很快便发现这东西使用起来的确十分方便。唯一的遗憾便是这弩弓的杀伤力实在有限，两人不得不一边后退一边攻击，也幸亏僵尸的行动缓慢，才让二人能安然射击。足足攻击了二十多次，那僵尸才倒下，系统提示得到55点经验，显然是自己和女孩平分了僵尸的经验。“唉，这要杀到什么时候去啊，要是我姐姐在这就好了，杀这些僵尸也就是一刀的事。”当二人再度依靠风筝战术击杀了几只僵尸后，女孩已是眉头紧蹙。“你姐姐在游戏里的等级很高了吗？”“恩，她马上就要进阶成剑侠，都快可以御剑飞行了。”“御剑飞行！那在现实中是不是也能飞？”苏岩惊诧的问道，这也是他最为关注的问题。女孩闻言笑道：“那怎么可能，虽然这游戏的能力可以反映到现实当中，但效果只有大约十分之一，在现实中估计只能……御针。”“只有十分之一的效果？”苏岩不由愕然，顿时也不禁有些失落，看来这游戏对现实的影响并不如想象中那么强啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 矿工也有春天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576523.html",
		"content": "    虽然知道自己似乎仍在往矿洞更深处走去，但身后尸王的怒吼仍不时传来，显然还没有放弃对二人的追杀，苏岩也唯有硬着头皮继续往前走。路上遇到的僵尸已越来越多，苏岩的射击动作都已趋于麻木了。装填、上弦、射击、再装填……这重复的动作令他不由想起昔日在传奇中练级的日子，记得当时自己练的是一个小武士，曾拿了把八荒独自在骷髅洞里砍了一个通宵，现在回想起来都有些佩服自己当初玩游戏的毅力。不过目前这游戏要更刺激，一不小心就会彻底完蛋。“这些僵尸怎么都不掉东西呢？”当再度杀掉一只僵尸后，苏岩满脸疑惑的问道。以前看到那些僵尸的尸体身上没有东西还以为是已被人捡干净了，但如今自己亲自杀了十多个却依旧什么也没有。“怎么没掉……喏，地上这些不都是僵尸留下的么。”女孩指了指地上的令人作呕的僵尸尸体。“地上这些？你是说这些僵尸尸体？”苏岩微微一愣。“对啊，这游戏里的怪物打死了就会留下尸体，这就是战利品了啊，你要是想要可以都拿去。”苏岩的嘴角不由一阵抽搐。这若是那些野兽的尸体还能拿去卖肉，可这僵尸的腐肉能拿来做什么……看来僵尸虽然容易杀，但却只能得到经验而已，自己当初得到那两本书完全是一时的运气爆棚啊。不过既然如此为何又会有人对尸王感兴趣呢……难道尸王的尸体会特别值钱？苏岩正在胡思乱想着，脚下突然一步踏空，在这矿洞里竟然会有陷阱。“小心！”身后的女孩惊呼着连忙拉住他的手臂，然而慌乱中却导致她也随同掉进洞里。“我日，谁这么缺德，竟然会朝下面挖矿洞。”苏岩郁闷的爬起身来，却发现这并不是什么陷阱，在这数米深的洞底竟然还有一条倾斜向下的矿道。唯一幸运的是这里并没有见到僵尸，让二人微微松了口气。然而这条矿道很快便走到了尽头，前方是一堵石壁，上面雕刻着一个奇怪的石像，身形优雅如仙，面容却狰狞得恍若魔神。“这是什么？”二人连忙提起灯笼仔细查看，却惊讶的发现这矿洞的尽头竟是一个颇为空旷的四方空间，而除了那石壁上的雕像之外，还摆放着不少其他的石雕，甚至让人有几分熟悉的感觉。“这是桌子和椅子……还有柜子和床……”很快苏岩终于醒悟了过来，这里的布置竟与普通的房间一模一样，唯一不同的是这里的家具都是用石头雕刻而成。“这些家具雕刻得真像啊，难道有人居住在这里？”女孩也是好奇的四下张望着。“有人居住？”苏岩心中不由一颤，立刻想到了这是什么地方。按那僵尸日记上的记载，当年那老道报仇之后便常年躲在这矿洞深处，这里想必就是其生活起居的地方了。“你说我们是不是碰到什么奇遇了啊，说不定是触发这游戏的隐藏任务了，快找找有没有武功秘籍什么的。”女孩显然也看过不少武侠，兴奋的提了灯笼四下寻找着。苏岩连忙也开始搜索，那老道当年可是自称曾率不死大军纵横一方，能同整个天下正道作对还活了下来肯定也搜刮了不少宝物。然而二人很快便失望了，这里除了石头还是石头。“难道那老道心理变态，不喜欢收集宝物，只喜欢研究僵尸……”苏岩心中泛起一阵恶寒，这矿洞中的僵尸如此之多，估计跟那老道脱不了关系。女孩也失望道：“竟然什么也没有……正好这里没有僵尸，你小心戒备一下，我先退出游戏去找人来救我们。”“好，你速度快一点啊，我怕那尸王很快会追过来。”这游戏中的人物果然是永久在线，女孩退出后那人物依旧存在，只是陷入了昏睡。黑暗中再度只剩下了自己一人，出于矿工的职业本能，苏岩无聊的拾起那石桌旁的一块碎石，那看起来是石桌的一角崩落了下来。石头刚一入手，眼前却突然出现一条淡淡的系统提示：发现黑铁矿石，得到经验5点。苏岩不由愕然，自己什么时候挖到矿石了……难道手中的石块就是黑铁矿石！当即仔细一看，竟然真是一块黑铁矿石，而且还是块三级优质矿石。下一刻苏岩已疯狂般的扑到了那石桌上，果然一长串的系统提示疯狂般的涌现出来：发现黑铁矿石，得到经验5点；发现黑铁矿石，得到经验5点；……苏岩再度扑向了石椅，石柜，石床……最终发现连四周的墙壁都全是由黑铁矿石砌成。苏岩连忙握住自己的游戏项链，一看那人物信息，顿时目瞪口呆。只见那经验一项已显示为32450，而且那数字还在如计算器一般不停的自动增加。最终那数字定格在136205。苏岩长长的吐出一口浊气。算起来自己这应该是足足发现了两万多块矿石啊，而且其中还有大量三级和四级的优质矿石。要知道在公司的矿石价格目录上，一块四级矿石便能换到一万人民币，一块三级的可以换到5万！这个石室用金屋来形容也不为过了。苏岩再度咽了咽口水，刚还以为那僵尸老道是个一心钻研黑暗道术的清贫知识分子，没想到竟是住在金屋当中。这就是矿工的春天么……一不小心就脱贫致富奔向大款了，果然幸运值高还是有好处的啊。而那意外获得的13万经验也令他惊喜不已，自己终于可以摆脱一级小号的苦恼了。看看那女孩依旧昏睡，苏岩再次切换到黑暗道士职业，并试探着把1000经验投入到这职业上，没有什么耀眼的升级光华出现，但全身却是一阵舒坦，而那人物信息也已发生了改变。职业：道士（暗黑系）等级：2经验0/1800职业附加属性：力量：1敏捷：1智力：1体质：2元气值：10果然成长性低得一塌糊涂。苏岩一咬牙便直接投入了所有经验。一长串的信息立刻浮现出来，最终定格在9级，而下一级所需的经验已达到6万。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 技能升级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576524.html",
		"content": "    幸福总是来得那么突然。随着级别的提升，令苏岩惊喜的是自己的技能竟然也升级了。【幽冥之眼：二级，可在黑暗中视物，视力增强10%，消耗20点元气值，持续时间1小时。】【暗黑御尸术：二级，可暂时奴役僵尸和骷髅，消耗80点元气值，持续时间12分钟，可增加控制目标10%的攻击力。】那视力增强不知道是什么效果，但暗黑御尸术的控制时间大大提高，终于算是拥有一定的实用价值了。而最令他意外的是竟然出现了一个新的技能：【洞察：一级，拥有洞察能力，可查看目标信息，目标等级越高失败几率越大，需要靠近目标使用。】这新技能竟然无需消耗，而且是出现在自己的基础技能上，也就是说在切换职业后依旧可以使用。苏岩当即试探性的朝依旧昏睡的女孩使用了洞察，立刻便有信息传来。职业：炼丹师等级：3级人物基础属性：力量1敏捷2智力5体质4幸运2技能：未知苏岩不由微微一愣，这技能竟然能看破对方当前的职业和基本属性，看来自己以后也得更谨慎一些才行，万一被拥有类似技能的人发现自己黑暗道士的职业秘密那就麻烦了。而女孩的基础属性和职业也颇令他意外，尤其是那高达5点的智力。至于女孩那炼丹师的职业，从名字来看便不像是战斗职业，难怪一路上她的战斗力与自己一样也是低得可怜。由于要保护这女孩的游戏角色，苏岩也不好乱走，无聊中只得拿出那本僵尸日记来看，上次急着离开矿洞只是看了一小部分，如今倒是有可以趁机看一看。令他意外的是那日记中竟然也提到了这个矿洞。这盛产黑铁的矿洞却是早在千年之前便已存在，由于黑铁矿石乃是打造优质武器和装备的基础材料，所以这矿洞一直十分兴盛，在鼎盛之时甚至同时有数万矿工在此劳作。直到三百多年前，突然有一天，进入矿洞采矿的数万名矿工再也没有出来，事故发生得毫无征兆，就仿佛这数万人突然被这矿洞吞噬了一般，而那一天正是盂兰节……随后这个矿洞便被人称为鬼矿，再无人敢进入其中，直到僵尸老道为躲避正道高手的追杀而带着自己的亡灵大军逃了进来。不过以那老道的实力，在这矿洞里躲藏了几十年依旧没能探查这矿洞的全貌。那些纵横交错的矿道似乎永无尽头，而且没人知道究竟通往何处。苏岩此刻心中对那腹黑的胖子自是腹诽不已，这竟是游戏中出了名的千年鬼矿！难怪如此庞大的矿洞会被一个玩家组成的矿业公司所占据，这地方根本没人愿意来啊，亏那胖子当初竟然还拍着胸脯保证绝对安全……不过日记中也提到了一些令他颇为兴奋的信息——那僵尸老道曾依靠隐身术多次逃避追杀。隐身！那是多少人梦寐以求的事情。若是自己没有猜错，待自己那黑暗道士的职业达到一定的级别便极有可能出现隐身术的技能！只要在现实中拥有隐身能力，那不仅逃离这家公司不费吹灰之力，顺便带走一个游戏舱也不是什么难事了。苏岩按捺住心中的兴奋，匆匆收好这僵尸日记准备看看那女孩醒来没有，一个熟悉的身影兀然出现在眼角的余光当中。苏岩顿时浑身一冷，如坠冰窖，艰难的转头望向那身影。在幽冥之眼的夜视能力下，一切宛如白昼，而在石室的入口处，一尊如铁铸般的魁梧身影正一动不动的矗立在那。尸王竟然不知什么时候追到了！正在此时一直悄无声息的女孩也突然醒了过来，但一双漂亮的柳眉却是紧蹙成一团，走到苏岩身边沮丧道：“真倒霉，我姐姐暂时来不了，她也被一个任务困住了……你怎么站那不动？不会是也退出游戏了吧。”“我们的老朋友追来了……”苏岩艰难的张了张口。女孩闻言提了灯笼四下张望，也终于发现了门口的尸王，顿时脸色一片惨白，两眼一闭，身体立刻便软瘫了下去。苏岩连忙揽住她的身体，心中不得不佩服这游戏的逼真程度，竟然连惊吓昏迷都这样传神。不过他也不敢乱动，唯恐激起那尸王的愤怒。出乎意料，那尸王愤怒的低声嘶吼着，却始终没有冲过来对二人发动攻击，只是不住的在原地徘徊，。苏岩试探着朝那尸王使用了洞察能力，十分幸运，第一次便成功了。尸王：二阶铁尸等级60，防御240，攻击180，生命值：未知，技能：未知。果然够强悍，正如其信息中的铁尸称号那样，其防御高得吓人。苏岩直接便彻底放弃了设法对付尸王的念头，虽说自己目前升到了9级，但力量成长太低，加上弩弓的攻击也不过14点，离破防都还差的远，就算这尸王真站在那不动他也杀不掉。至于那暗黑御尸术苏岩更是不敢再试，虽说大大增加了控制时间，但鬼知道对付尸王的效果如何，万一那仇恨再叠加上去，估计会一直追到矿洞外面去了。“我们还活着？”女孩悠悠的醒了过来，刚本能的挣开苏岩的手臂，但目光一触到那门口的尸王，便如受惊的小兔一般主动靠到了苏岩的怀里。“那尸王好像不敢进这石室……”苏岩在切换回矿工职业后说出了自己的推测。这也是尸王一直呆在石室外的唯一解释，看来那僵尸老道虽然死了多年，不过其生前控制僵尸太多，死后余威尚在。想到这里苏岩也不由有些小小的兴奋，按那僵尸日记上的记载，普通僵尸经过炼制之后可以进阶成铁尸，攻防都会大大增加，待更进一步炼成铜尸之后其速度也会大幅度提升，完全就是一具刀枪不入的杀戮机器，老道当年便是依靠数十具铁尸和铜尸纵横一方。眼前这尸王还处于铁尸的阶段实力便如此凶悍，可以推想一下当初那僵尸老道曾是多么的风光，而自己好歹可以算是那僵尸老道的衣钵传人，将来若是能控制一只尸王做宠物那在游戏中的回头率绝对是百分之百。“它真不敢进来？”一直对这尸王有着心理阴影的女孩见那尸王果然始终待在石室门外，终于微微舒了口气道：“我姐姐虽然来不了，不过我爸已经安排其他的高手来救我们了，希望他们能对付这只尸王吧。”苏岩一怔，诧异的问道：“你爸爸也在玩这游戏？”“是啊，本来家里是准备等我大学毕业了才让我进入游戏的，不过这次有人意外触发了一个加入景阳门的任务，就让我提前进游戏来了。”苏岩不由汗颜，这女孩究竟出身于什么样的家庭啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 昔日同盟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576525.html",
		"content": "    灯笼里的蜡烛已经换了又换，苏岩也找时间退出游戏去匆匆吃了些东西。可惜待他进入游戏，那尸王却依旧堵在门外丝毫没有离开的意思，二人只得继续聊天。“这游戏很多人玩吗？”苏岩有些迟疑的问道，这是一直困扰着他的问题，而眼前这女孩虽然也是游戏新人，但显然其知道的游戏秘密却远在他之上。“具体的数量没人会知道……不过现在应该越来越多了吧，你没看到现在社会上游戏竞技比赛越来越多了吗，那就是一些势力在暗中寻找游戏天赋好的高手，他们进入游戏后会被特别培养。”苏岩不由愕然，看来这游戏的影响远比自己想象的还要大，而且进入游戏的人仍在不断增加。“如果你不怕以后在游戏里遇到危险的话……等我们出去了，你要不要与我一起去连州城。”女孩望了他一眼旋即又低下头去有些迟疑的说道。“连州城？那是什么地方？”“是附近最大的一座城市，我爸和我哥他们在那里建立了一个叫第五军团的游戏势力，目前已控制了一家游戏中的武馆，可以帮助天赋出色的新人进行转职……你若是愿意，我可以安排你进入武馆转职。”苏岩的游戏天赋自然算不上出色，立刻便明白女孩这是想报答他的救命之恩。若是在之前他定然会毫不犹豫的接受，但如今他可是守着两万多块黑铁矿石呢，打死他也不愿放弃成为土豪的机会啊。“多谢你了……我还是暂时留在公司吧，除了挖矿我也不会什么……”苏岩苦笑着颇为艰难的做出了决定，除了因为那数量庞大的黑铁矿石之外，他那黑暗道士的职业显然也不适合出现在人口众多的大城市里。女孩眼中闪过一缕失望之色，黯然道：“那好吧……要是以后再遇到有大门派招人的任务我一定让我爸留给你。”也不知过了多久，那尸王终于从门外消失了，不过二人依旧不敢乱走，直到女孩再度下线去打听消息。“没事了，救援的人已经到了，那尸王应该是被他们吸引出去了，不过他们找不到我们所处的位置，估计要我们自己找到出去的路了。”女孩一回到游戏就欣喜的告诉了尸王离开的原因。“那就好……他们能打赢那尸王吗？”苏岩稍稍放下心来，但却依旧当心那尸王的威胁。“应该没问题吧，据说是请到了游戏里一个很厉害的npc道士来帮忙，能专门对付那些暗黑系生物。”“专门对付暗黑系的……”苏岩脸色微微有些发白，只希望那npc道士不会看破自己的暗黑职业才好。也不知来救援的人使用了什么方法，不仅是那尸王离开了，二人随后一路上连小僵尸都再没遇到过。一路有惊无险的在纵横交错的矿洞里转悠了半天，终于遇到了前来救援的人。“宋小姐你没事就好！真是上帝保佑！”双方离得还远，立刻便有人高举火把不顾脚下的碎石一路跌跌撞撞的跑过来迎接。“这小子竟然没死……”苏岩愕然发现那跑在最前面的竟是于泽，当初还以为他也被尸王干掉了呢。“哼，跟尸王战斗时他是第一个逃跑的。”身旁的女孩带着几分不屑道。苏岩随即一眼便看到了人群中的胖子。当然以其肥胖的体型，想不看到都很难。胖子依旧笑容满面，苏岩看着心底却有些发寒，既然胖子主管在这，那王经理肯定就是凶多吉少了，虽说胖子也算是为自己的妹妹报仇，但其残酷还是让人心寒。“大家赶快出去吧，马道长在另一边设立的法坛只能暂时吸引那些僵尸过去，万一那尸王摧毁法坛后追过来就麻烦了。”终于再度见到了阳光，不过没等苏岩兴奋片刻，立刻便听到一个不好的消息——公司停业了！“由于这次尸王的意外事故，王经理为了救人不慎失陷在那矿洞里了，大家也都清楚这游戏的规则……今后将由我暂时代理经理一职，不过由于僵尸肆虐，目前这矿洞已无法进行开采，所以我们新东方矿业有限公司不得不暂时停业。”胖子一脸凄然之色的缅怀着那王经理，丝毫看不出有何异样。“停业？那我们以后怎么办？”众矿工立刻一片轰然，显然大家更关心自己的工作问题。“经过商议，我们公司将暂时由总公司直接管理，大家愿意前往总公司的将会被安排到连州城的游戏基地工作，不愿离开的也可以在这里等待矿洞重新开工，至于工资将会保持每月5000元。”“前往连州城……？”众人再度一片愕然，随即便响起嘈杂的议论之声。而最终的结果自然是大家一致同意前往连州城。“终于可以离开这里了！你们几个倒是走运，刚来几天就碰上这样的好事。”吴勇按捺不住自己的兴奋，双手已被揉搓得通红，显然大家都把这视为改变命运的一次重要机会。“这……”苏岩已经完全无语了，他可是刚拒绝了那宋小姐的好意，一心准备留在这里做他的黑铁矿老板呢。由于这游戏的危险性，在大家前往连州城之前，胖子提供了不少有关连州城的资料。那是方圆千里范围内最大的一座城市，在这游戏中也算是历史悠久的一座大城，人口众多十分繁华，而玩家自然也是不少。公司以前所挖的黑铁矿石便主要是运往这座城市。“虽然人多的地方矛盾冲突也多，不过大家也不用太过担心，目前连州城里实力排名第二的玩家势力第五军团与咱们总公司是战略合作伙伴，有他们撑腰，我们在连州城肯定不会遇到什么麻烦。”胖子习惯性的再度拍着胸脯打着包票。“第五军团……”苏岩心中一怔，那不就是宋小姐父亲所掌控的势力么。“那排名第一的玩家势力叫什么？”苏岩好奇的问道。“昔日同盟！”ps:稍稍修改了一下前面的情节，还望读者朋友们见谅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 连州城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576526.html",
		"content": "    虽然早知道这游戏设计得极为逼真，但当第一次见到连州城那巍峨的城楼时，众人还是被再度震撼了。金碧辉煌的城楼高达近百米，那数十米高的城墙更一直延绵到视野尽头，也不知这座城市到底有多么庞大。不过当众人都在为这城市的宏伟而惊叹的时候，苏岩依旧是无精打采，满脸的沮丧。他心中仍牵挂着那两万多块优质黑铁，成为土豪的梦想曾那么的接近，可惜如今那矿洞已完全被僵尸所占据了，那位据说从景阳门请来的马道长也不敢在矿洞那阴森之地与尸王争斗，只是布置了一座巨大的阵法暂时吸引了尸王的注意，在众人离开后也只是用道法封锁了矿洞入口。如今那矿洞已完全处于废弃的状态，要想再度进入只能寄希望于把那黑暗道士的职业练到高级才行，至于何时才能达到那僵尸老道纵横睥睨的境地就不得而知了。“记得千万别把这游戏的npc当做电脑ai看待，他们的智商说不定比你们还高。”终于走到那高大得惊人的城门前，胖子再度叮嘱众人道。目前在众人当中也只有他曾与游戏外界接触得比较多。“那总不能把npc也当做玩家来对待吧……”“你们可以把这样npc看做这游戏世界的原住民，而我们玩家只是外来者，谁能融入这游戏，谁就有机会在游戏里获得成功。”胖子显然对这游戏做过不少研究。城门外是两排执刀的卫士，都是一身黑色盔甲，森严肃杀，城门旁更是张贴了不少的通告，其中一张通缉令尤为引人注目。通缉暗黑巫师娄文博……苏岩心中一颤，看来暗黑系的职业的确是为世俗所不容啊，当即也不敢细看，连忙低头跟在人群当中入城。而进城之后立刻便是另一方景象，虽然周围的建筑都是古代风格，但繁华程度却是丝毫不亚于现代的大都市，行走在车水龙马的街道上更是宛若穿越到了古代的长安一般，只有偶然见到半空中御剑而过的身影才让诸人醒悟是身处游戏当中。总公司在游戏中虽然拥有多股产业，但规模最大的还是位于城东的醉江南酒楼，并且完全沿袭了现实当中的经营风格，安排了娱乐业的一条龙服务，不仅有酒楼，还有赌场、客栈、妓院等。而暂时为苏岩他们安排的工作便是赌场的保安。待好不容易寻到赌场的后门时，众人却意外遇上了麻烦。“一群矿工也想跑来做保安，就你们那能力连游戏里的一条野狗都打不赢吧。”那看门的保安一脸的嘲弄之色的拦住了想要进入的诸人。“这群土包子估计身上连几个铜板都拿不出来吧。”旁边另外几个保安笼着双手也是哄笑不已。听着那几人的哄笑，众人中立刻便有人忍不住想要冲上前去，却被胖子拦下了，低声道：“在连州城不要乱来，这些人大多都有战斗职业，你们不是对手。”说着胖子已是满脸谄媚的上前与那几人打招呼：“几位兄弟，我们是总公司安排到这里来的，不知道公司负责游戏业务的许副总现在在不在？”“许总现在没空，你们先在这等着吧。”那保安冷笑道，并没给胖子什么好脸色。“哦，兄弟你看我们赶了两天的路了，如今天也快黑了，可不可以让我们先进……”胖子的话还没说完，那保安已重重的一挥手打断他的话道：“不行。”看来总公司的人并不怎么友好啊……苏岩不由皱起了眉头，在这游戏中没有了现实中的法律与道德约束，正如在很多网络游戏中那样，许多人性缺点都会被格外放大。如今他们这几十个人被安排来做赌场保安，相当于是在抢对方的饭碗，自然更会受到对方的故意刁难。“我们也是公司的员工，为什么不能进去？”吴勇等人再度忍不住冲上前去理论。“你们这些连战斗职业都没有的苦力矿工想干什么？想打架吗？”立刻便有两个保安亮出了刀剑，而院内也很快又冲出十多个手持武器的保安来，显然是早做好了打架的准备。“都给我住手，你们想干什么！跑到总公司来打架么？”眼看双方要发生冲突，赌场的负责人终于赶到了，正是那位负责公司游戏业务的许副总，年纪并不大，但威势却是不差。“许总，这些人一过来就在门口闹事，还想仗着人多打咱们兄弟。”那最初拦下众人的保安立刻躬身上前道。胖子也连忙上前分辨道：“许总，是他们先不让我们进去……”“明明是你们仗着人多想要硬闯。”“好了，都不用争了，这次矿山的事情公司可是蒙受了很大的损失，你们以为这里还是那偏僻的矿山吗，毫无游戏天赋竟然还敢打群架，在连州城一切都要按规矩来……”那许副总制止了双方的争执，不过言语间却是明显的在指责苏岩他们。“嗨，苏岩，你来连州城了也不告诉我一下啊。”一道银铃般的声音突然打断了那许副总长篇大论般的训斥。“谁在乱说话！”被突然打断的许副总立刻眉头紧皱，一脸的怒色的望向声音的来源。然而当看清来人时，许副总却立刻精神一震，身形一弹，瞬间已到了来人面前，微微躬起身子，紧皱的眉头也早舒展开来，那笑容格外的真挚灿烂，连声音都变得酥软了几分：“宋小姐怎么有空光临我们这里啊。”“我来找一位朋友，他曾救过我。”已换了一身素洁道袍的女孩此刻更多了几分清纯，说着却是笑眯眯的望向在一旁低头挨训的苏岩。“哦，这里有人救过宋小姐？”许副总微微一愣，随即也已注意到一旁颇为尴尬的苏岩。“你在矿洞里救我的事情我都已经告诉我爸了，他说非常感谢你，想改天邀请你过去吃顿饭呢。”女孩笑着走到了苏岩身边。那许副总在一旁闻言笑的更为热诚，连忙上前两步，一把拉起苏岩的手，满脸真挚道：“小苏啊，其实我一眼就看出你的游戏天赋出类拔萃，你可是我们公司的重点培育对象啊，刚才我不过是为了让你们能更好的适应这游戏才会严格的要求你们。”苏岩顿时已是目瞪口呆，这位许副总变脸的能力看起来比胖子主管还有高出一筹啊，果然能爬上高位的人都是能屈能伸么。他此刻自然也不好去多说什么，有些讪讪的对女孩笑道：“宋小姐你怎么来了？”“我刚到说你们集体来连州城的消息，所以特意过来看看你啊，对了，你的转职安排好了没有啊，要不我带你去我们的武馆看看有没有你喜欢的职业吧。”话音未落，旁边的副总立刻满脸殷勤的插嘴道：“哪用麻烦宋小姐呢，小苏是我们集团的重点培育对象，转职的事情我们早就为他准备好了……”说着双掌啪的一合，把苏岩的手紧紧握住，但目光却是望向身旁的女孩道：“春秋剑堂的内堂弟子，可随意挑选职业，小苏你看怎么样？”苏岩不由一怔，只得连连点头道：“春秋剑堂？那里的转职有什么要求没有？”“当然有很高的要求，不过你放心，公司会为你安排妥当，到时候你只要选个合适的职业就好了，不过你最好还是选择剑士，因为春秋剑堂的堂主就是用剑的高手，甚至还能提供剑士的进阶任务。”面对这种送上门的好事，苏岩已完全无言，而周围所有人的目光都早已集中到了他的身上，有羡慕，有嫉妒，也有恨。虽然知道这叫宋雪晴的女孩身份高贵，但没想到会有如此的影响力，连总公司的副总也要殷勤巴结。不过女孩并没有待太长时间。“我马上要随那马道长回景阳门了，那个门派建在一座大山之上，所处的地方离连州城太远……要是你有什么麻烦就去城里的第五军团找人帮忙好了。”女孩说着递过来一块红色的令牌。“多谢你了。”苏岩颇为感慨的朝她道谢。“没事，本来想帮你转职的，不过你们那老板倒也还识趣，那春秋剑堂在连州城众多的武馆里也算是很不错了，一个转职名额在现实中至少价值百万，能进入其中的玩家非富即贵，像那于泽就是春秋剑堂的。”“非富即贵……”苏岩却是立刻一阵头大，那地方岂不是富二代的集中营。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 春秋剑堂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576527.html",
		"content": "    春秋剑堂离醉江南酒楼并不是很远，苏岩随那位许副总乘马车不过半个小时便到了。不过自称在春秋剑堂声望已刷到友善的许副总却并没有带他从森严的正门进去，而是拐进了旁边的侧门，然后在一个小厮的带领下一路穿厅绕堂的来到一处清雅的小院落。“你先拿着这锦囊，待会你的身份就是我的外甥……你也不用多说话，只是记住一定要把这游戏的npc当做真人看待，否则会吃大亏的。”许副总再三叮嘱道。苏岩自是连忙点头，这估计是这位老总的经验之谈了。“许老弟好久不见了啊，今天什么风把你吹来了。”刚进门，一阵爽朗的笑声便从堂上传来。从对方的语气来看，这许副总的确与这春秋剑堂颇为熟悉，苏岩微微松了口气，凝目望去，只见那是一个须眉皆白的老人，但脸上皱纹却是不多，额上的肌肤甚至显得有些娇嫩。苏岩悄悄的朝那老人使用了洞察技能，立刻便有信息浮现出来。职业：剑客等级：48防御：未知攻击：未知生命值：未知技能：未知虽说重要的信息都仍是未知状态，但仅那48级的等级就已经够吓人了。一旁的许副总早已是连忙上前抱拳行礼道：“周大哥平日里又要修炼又要管理偌大一个剑堂，小弟哪敢来叨扰，只是听说剑堂最近又要招收一批内堂弟子，正好我有个外甥想要习武，所以想带他来给周大哥看看合不合适。”老人顿时收敛了笑容，面露难色道：“许老弟，以咱们的交情，不是我不给你面子，只是这次的名额早已定下来了，要再加一人实在不行……”“周大哥说哪里话，您是春秋剑堂的长老，这些事情还不是周大哥您一句话嘛。”许副总说着不知从哪掏出个精致的玉盒来，笑道：“最近碰巧得了支千年人参，我这商贾之人拿了也没什么用处，听说周大哥最近正准备炼丹，所以特地送来给周大哥看看能派得上用场么……”“千年人参？”那白眉老头小心的拎起那玉盒，仔细端详了一阵，脸上终于露出了一丝笑容，瞟了旁边的苏岩一眼，轻轻抚须道：“再加一人倒也不是完全不行，不过令甥的天赋资质……看起来并不算好啊，想要加入内堂比较麻烦……”“我这外甥的天赋是差了点，不过他人很勤奋……小苏还不快把你为周伯伯准备的礼品送上来。”苏岩闻言微微一怔，连忙递上之前交给自己的那个锦囊。白眉老头稍稍侧目往锦囊中看了看，脸上的笑容立刻绽放如菊：“这是……三级的黑铁矿石？嗯……资质的确差了些，不过勤能补拙……既然是许老弟的外甥，那就先留下吧，过两日我自会安排你进入内堂。”苏岩不由汗颜，果然如那许副总所言，这游戏的npc精明程度完全不比玩家差上半分啊，连索贿都如此专业，看来以后必须要认真对待才行，而春秋剑堂有这样一位长老，其成为富二代的集中营也没有什么好奇怪的了。返回到赌场的临时住处，原本赌场的人是准备为他单独安排房间的，不过苏岩最终还是拒绝了，坚持与众人住在一起，然而原本关系很好的吴勇等人却是有意无意的与他有些疏远了。只有一起进入游戏的李剑对他没什么变化，一进门便关切的问道：“那春秋剑堂怎么样？转职成功了吗？”“要再过两日才行，不过那地方估计不好呆，连npc都鬼精似的。”苏岩苦笑道。“那也比我们好多了啊，今天上面已经说了，过一段时间会为我们提供战斗职业的转职，不过名额之有六个，我们这些新人基本上是没有机会了……”李剑说着已是满面愁容，从矿山来到连州城的有近七十人，能转职的不过十分之一，这竞争的确十分激烈。“你也不用灰心，我听说不仅这游戏的技能可以影响到现实，现实中的能力一样可以影响到游戏里的人物，若是在现实中成为了武功高手，在游戏中就会自动转职。”苏岩迟疑了一下，说出了这个秘密，“真的？！你听谁说的？”李剑不由一怔，满脸疑惑的望着苏岩。“当然是真的……”苏岩却是不敢说明是从胖子那偷听到的。“这的确是有可能，矛盾总是相互的，这影响能力肯定也是相互的……”李剑沉吟道，兴奋中倒也没有继续追问。出乎意料，那白眉老头似乎真有些权势，说是过两日，实际上第二天一早便派人来通知苏岩已被选定为内堂弟子了。“小苏啊，这次我为了你可是下了血本啊，你可要在剑堂用心训练，另外……以后去第五军团的时候也记得帮我们公司也美言几句。”许副总说着再度给了苏岩一个锦囊道：“这里是一百金币，你进入春秋剑堂之后或许会用到。”苏岩早在来连州城的路上便从胖子那知道了这游戏中的货币情况，一金币大约可以兑换到1000人民币，在游戏中的购买能力甚至比现实中还要值钱一些，而且那锦囊里的储物空间虽小，但也价值数十金币，这位游戏中的便宜‘舅舅’相当于一出手便给了他十多万块的生活费。握紧手中的锦囊跨入春秋剑堂的大门，苏岩不由有些小小的激动，自己这也算是有钱人了啊。这一批入门弟子共十二人，包括苏岩在内其中有三人是玩家。根据公司提供的信息，其中一人是上海晨光钢铁集团老总的小儿子，另一位则是香港东照珠宝公司的老板，其在现实生活中都是身价过亿的富豪。对此苏岩颇为感慨，这个世界果然很难有真正公平的事情啊，哪怕是在游戏当中。有钱有势者不仅现实中占据了资源优势，在这游戏中同样也占据了优势，而普通人甚至都还不知道有着这样一个神秘的游戏世界。当然由于这游戏的危险性，想要大规模推广也是不可能的，否则万一哪天在游戏中打怪时发生了什么灭团的事故，那在现实中岂不是会出现同样的惨剧，何况那些特异能力若是普及开来，对现实世界中的社会秩序冲击也是巨大的。剑堂的入门仪式倒是十分简单，跟随着那位周长老一同跪拜了剑堂的几位祖师后，每人在香炉中插上一炷香便算是入门了。随即诸人又被领着去演武厅挑选武器，这里陈列了不少兵器。按许副总事先提供的经验，这里便是选择职业了，拿不同的武器便是选择不同的职业。苏岩自然是选了把长剑。系统立刻传来了提示：成功转职成剑士。苏岩悄悄握住自己的游戏项链，人物信息立刻浮现出来，在职业一栏果然已变成：矿工/道士（暗黑系）/剑士。当选择了剑士之后，原本的矿工职业信息便完全暗淡了下去，换成了新的剑士信息：职业：剑士等级：1经验：1/1000技能：无这剑士转职后竟然没有技能！苏岩不由错愕，自己的黑暗道士职业可是一转职便有两个不错的技能，连那矿工职业都附带有一个寻矿的技能呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 乱葬岗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576528.html",
		"content": "    “我们练武之人对武道的追求是永无止境的，对武器装备的追求同样是永无止境的……这里有各种装备、丹药和武功秘籍，你们可以挑选一下。”当那周长老拿出了一份长长的商品清单时，苏岩终于明白了为何自己转职后会没有技能了。“这……一把木剑都要三个金币？一把最低级的青铜剑竟然要十五个金币？一把象牙嵌金剑要三百金币？！”苏岩往那清单上只看了一眼便不由一阵咋舌，原本以为自己得了一百金币也算是个有钱人了，如今看起来却是完全不够花啊。再往下看去那盔甲的价格同样吓人，一套普通的长袍便要一个金币，一套暗藏铁片的棉甲开价十个金币，而带有软甲的锦袍更是高达两百金币。至于那药品的价格就更不用说了，一瓶最低级的小还丹也要5个金币，相当于现实中5000元的价格，而那技能书的价格更是贵得离谱，一本初级剑法的价格便是200金币，那最高级的春秋剑法价格更是高达5000金币，同时还需要在春秋剑堂的声望达到尊敬。苏岩瞬间便泪奔了，自己那点金币连最低级的初级剑法也买不起啊，这春秋剑堂果然只富二代才能存活下去。最终他只选择了一把青铜剑和一套棉甲。拿到手中立刻便有装备的信息传来：青铜剑：攻击2－4，持久10，重量12，全职业可用。而那棉甲更是只有1－2的防御力，只能算是聊胜于无了。“一个穷矿工还想来练剑，别以为你运气好救了宋小姐一次就想打她的注意，你这种穷鬼还想吃天鹅肉？”正当苏岩在心痛金币时，一道阴仄的声音从身后传来。苏岩回头望去，却是曾在矿洞见过的于泽与另几个同样加入剑堂的玩家，算起来如今这些家伙还是自己在剑堂的师兄了。“于少，就是这小子坏了你的事？小子，别怪我们没提醒你，以后离宋小姐远一点，这游戏不是你这样的穷鬼能玩得起的。”旁边一人也是一身白色锦袍，腰系象牙长剑，仅这一身行头便要五百多金币，兑换成现实中的货币便是五十万，显然同样也是个富二代。苏岩不由一阵头大，原本就难以融入这些富二代的圈子，如今看来更是要被这姓于的家伙误认为情敌了。转职之后自然便是练级，那些npc学徒大多是选择了在训练场上利用木桩假人进行练习，苏岩也随之去试了试那所谓的训练假人，结果连续砍了半个小时才增加了10点经验，这升级的效果比当初挖矿强不了多少，显然玩家还是需要去外面打怪升级才行。然而这游戏完全没有新手指引，而剑堂内的那些玩家似乎都站在于泽一边，根本不与他交谈，一时间偌大一个连州城苏岩根本不知道该去哪里练级。正在苦恼之际，旁边一个叫刘勇的玩家终于告诉了他一些游戏信息：“连州城附近最适合新人练级的便是城外西北方的乱葬岗，那有不少野猫野狗，还有些移动缓慢的僵尸。”“乱葬岗……多谢了。”苏岩连忙道谢。“不用客气，你得罪了那些富二代只怕以后会遇到不少麻烦啊，今后在剑堂可要小心些。”“谢谢提醒，我会小心的。”苏岩颇为感激的向他道谢，看来终究还是有几个好人的。苏岩辨清了方向，出城后直接往西北方走去，那刘勇果然没有骗自己，出城后不远便看到了那片荒凉的乱葬岗，在那些坟堆间不时可以见到觅食的野猫野狗。苏岩对那野狗使用了洞察术。野狗：等级：1防御：1攻击：3生命值：25技能：【狂犬病：可导致每秒1点伤害，持续5秒。】果然是适合新手练级的怪物，虽说自己的属性有些低，但只要走位小心一点，对付这些野猫野狗还是没有什么问题，当然前提是每次只面对一只怪物。“只有20点经验……”有惊无险的杀掉一只野狗后，看到那战斗信息，苏岩不禁有些无语，以这速度想升级实在太难了。至于战利品更是令人无语，那满是血污的野狗尸体根本不适合放到锦囊的空间中去。再度杀掉一只野狗后，自己的生命值也只剩一小半了，。苏岩不由有些后悔当初把所有经验都投入到黑暗道士的职业上了，若是留点经验把这剑士升上两级自己也不用如此麻烦。刚想寻个没怪的安全地方休息，突然发现有人朝自己跑了过来，在其身后是十余只野狗在疯狂追赶着。有人遇到危险了么……不过当苏岩认出那被追赶的正是今天跟随在于泽身边的那个富二代时，心中不由满是疑惑。他当时曾用洞察术看过此人的信息，这家伙已经有15级，加上那一身堪称豪华的装备，杀这十余只野狗应该也并不困难。当见到此人拖着那十多只野狗故意在自己身边绕圈时，苏岩立刻便醒悟了过来，这家伙竟是故意在引怪来害自己！果然很快便有两只野狗朝他扑了过来，那引怪的家伙这才大笑着迅速离开。苏岩心中一寒，他如今只有十多点生命值，根本无法同时应付这两只野狗。而偏偏战斗中又无法切换职业，苏岩此刻唯有选择逃跑，但那两只野狗的速度却是不低，只跑出数十米便已被咬了好几口，而且还中了那狂犬病的技能，眼看自己的血量已经见底，他心中不由的浮现出死亡的恐惧。正在惊惶当中突然一道璀璨的白色光芒落在他的身上，随即那只剩下5点的生命值竟迅速的恢复起来，不过几秒钟便已完全回复了。苏岩惊喜之极，连忙望向四周，却意外的发现救自己的竟是一位熟人……江月。“小心那野狗。”十分好听的吴侬软语响起，清秀的女孩提着一个竹篮仍在不远处满脸焦急的朝苏岩叫道。这女孩竟然会治疗术！苏岩心中惊讶不已，连忙返身解决掉那两只野狗，然后才向她道谢。随即便有些好奇的问道：“你什么时候学会的治疗术呀？”“我进入游戏后就会啊。”江月的回答令苏岩颇为意外。“这怎么可能，你刚进游戏没有转职就有技能？”苏岩诧异的朝江月施放了洞察术，却惊讶的发现在她的职业信息分明标注着医师两个字。“我进入游戏后的职业就是医师，到矿山才转职成矿工的啊，你不也是那样么？”江月也是有些疑惑的问道。“进入游戏后就是医师？你以前在现实中是做什么工作的？”苏岩立刻想到了一种可能。“我是一家医院的护士，不过为了帮妹妹筹钱做过很多兼职。”“哦，难怪你进入游戏后会自动转职成医师……”苏岩总算明白了，她这医师职业应该是受现实中能力的影响而产生的。显然她在现实中的医术挺不错才会进入游戏就直接转职成了医师，而自己这找不到工作的三流大学毕业生便是属于那种不学无术的人，进入游戏后不仅没有附带职业，连属性都低得惨不忍睹。“你也是到这里来练级么？”望着女孩手中提着的竹篮，苏岩有些疑惑的问道。“我现在进了公司酒楼的后勤部门工作，今天是过来采幽林花的。”“幽林花？那是做什么的？”苏岩不禁有些好奇。“是制药炼丹用的，听说是制作聚魂丹的主药，城里有人出很高的价格收购呢。”“聚魂丹！恢复元气的丹药？！”苏岩微微一怔，他在春秋剑堂提供的那份商品清单上看到过聚魂丹的名字，那是恢复元气的药品，可以瞬间回复500点元气值，乃是道士等职业不可或缺的丹药，不过价格昂贵，需要30个金币一粒，远不是他目前能够消费的。江月点头道：“恩，不过这幽林花只开在阴气浓郁的地方，这乱葬岗旁边的幽暗沼泽就是连州城附近最大的幽林花出产地，不过沼泽里的怪物太危险了，我只能在这附近的乱葬岗碰碰运气。”苏岩也早听说过那幽暗沼泽原本是个古战场，阴气极重，在大河改道时被洪水所淹，之后便形成了延绵千里的庞大沼泽，其中的阴气亦是越发浓郁，成了远近闻名的黑暗生物聚集之地。不过危险的地方同样也往往会伴有一些值钱的东西，如在那矿洞便是黑铁矿石，而这沼泽中便是幽林花。“那我帮你一起采花算了。”有了刚才与死亡擦肩而过的经历，苏岩是不愿再冒险练级了，准备等到晚上四下无人时再切换到黑暗道士来打怪。“好啊。”江月并没有拒绝，毕竟在这阴森的乱葬岗多一个人作伴总是好的。二人很快便在这乱葬岗一边聊天寻找起幽林花来，偶尔遇到那些野猫野狗，在有治疗作为后盾的情况下也可以十分轻松的解决掉。而苏岩也终于明白这个清秀的江南女孩当初为何会不顾危险拼命的挖矿了，江月家中还有一个身患重病的妹妹，一直依靠她在外打工赚钱来维持治疗，所以当初即便以为是真正的矿工，这纤弱的女孩还是毅然赶去面试了，如今失去那矿工的工作后立刻又不顾危险来这乱葬岗采幽林花赚钱。苏岩颇为感慨的把剩下的金币拿出了大半递给她道：“我这有一些金币，听说可以在城里找人兑换成人民币，你先拿去用吧。”“这怎么可以，我听说在这游戏里金币很值钱的。”江月却是连忙拒绝。“拿着吧，再值钱也没治病救人重要，何况你刚才还救过我的命呢。”不知是二人的运气太差，还是这幽林花的确稀少，一直到黄昏时才发现两朵。夕阳落下，采药和练级的人也都陆续散去。绿油油的鬼火开始在沼泽的灌木间浮沉不止，无数黑影从淤泥或是水坑中爬了出来，现在才是属于黑暗的世界。苏岩找了个借口与江月分开后便远远的落在后面，待看到四下无人，终于找机会切换到了黑暗道士职业，立刻一阵舒爽的感觉传来，浑身的属性已转换到了9级道士的状态。不过这次他却没有再开启幽冥之眼，由于那暗黑御尸术消耗的元气值太多，他必须尽可能的节约元气。借着月色，苏岩返回到那乱葬岗，小心的避开那些单独的僵尸，待直到遇到靠的很近的两只僵尸时，他才使用了暗黑御尸术。一道系统提示立刻传来：成功控制僵尸，提高僵尸10%攻击力，持续时间12分钟。两只僵尸立刻对打起来，苏岩连忙也冲上前去帮忙，可惜他目前没有其他的攻击技能，只能拿了青铜剑一阵乱砍。有个僵尸宠物在前面做肉盾的确感觉极好，不到一分钟便放倒了另一只僵尸，不过自己控制的僵尸也损失了近一半的血，这令苏岩颇有些心痛，但却又没有为僵尸恢复生命值的办法。“难道下一个怪要自己来抗……”想到这里苏岩的脸色有些发绿。虽说他目前的体质已经22点，拥有了两百多的生命值，应该可以挡住僵尸的几次攻击，但想到与那浑身腐烂的僵尸近距离接触还是令他不由泛起一阵呕吐的感觉……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八掌 黑暗精华",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576529.html",
		"content": "    夜黑风高，依靠蜡烛的如豆莹光带着一只僵尸穿行在阴森乱葬岗里的感觉的确十分刺激，尤其是在这极度逼真的死亡游戏中。尽管苏岩已是一直在小心翼翼的控制着自己的僵尸宠物，但那没有恢复能力的僵尸最终还是在对付第三个怪的时候倒下了。看来仅有一个御尸术还是不够啊。苏岩再度控制了一个僵尸，这次他更为小心的操控着，甚至用上了以前在其他游戏中风筝怪物的方法，虽然效率降低了一些，不过好歹那僵尸宠物可以撑到第六个怪物才倒下了。随着僵尸宠物的死亡苏岩不得不停止了练级行动，他只有190点元气值上限，只能连续使用两次暗黑御尸术，此外目前每个小时大约能恢复50点元气值，想要再度使用御尸术至少要等一个小时之后了。打几个怪便休息一个多小时，这样打下去那练级的效率着实也太坑爹了。“难怪大家在这游戏中练级会这么慢……这游戏的战斗续航能力太差了。”苏岩终于明白当初那王经理为何进入游戏几年仍只有十多级了，道士的技能不差，但肯定也缺少恢复元气的技能。“难道真要去买点恢复元气的药水？”苏岩有些心痛的摸了摸那装着金币的锦囊，以这游戏中药水的价格，想靠喝药练级那便是真正的在烧钱啊。“桀桀桀……小子胆子不小啊，竟敢修习黑暗道术。”黑暗中一道阴森的怪笑声把正在发愁的苏岩惊得几乎跳起来。“谁？！”苏岩心中惊骇不已，没想到在这乱坟岗竟然有人在暗中窥视自己，而且还知道自己学的黑暗道术，当即连忙开启了幽冥之眼，仗剑四顾。然而在夜视的能力之下，周围虽是宛如白昼，但除了几块歪斜的墓碑，仍丝毫不见人影。“刚才是谁在说话？”苏岩惴惴的切换回剑士职业。“唔……竟然能收敛自己的暗黑气息？”那声音再度响起，听起来却是近在咫尺。苏岩连忙举起蜡烛循声望去，却依旧没有任何发现。不过待他挥剑砍过去，那青铜剑却是在半空中凝滞住了，无论他如何用力都难以再撼动半分。“就这点破铜烂铁也想拿来砍人？”一道讥诮的声音响起，随即一个淡淡的身影慢慢显露在烛光下。那是一个干瘦的老头，皮肤黝黑干枯，浑身透着阴寒之气，若不是其口中叼着一个长长的烟斗，看起来都与僵尸区别不大了，而自己的青铜剑正被其用两个手指头捏住了剑锋。“这是隐身术？！”苏岩惊诧的望着这干瘦老头，心中立刻想到了一种可能，顿时震惊不已。那老头却是微微瞟了他一眼道：“不错，你小子师承何人？竟然会气息收敛之法？”“师承？”苏岩嘴角不由微微抽搐，他那得自僵尸，一直称其为僵尸老道，但却并不知其真实的名号，而那所谓的气息收敛不过是自己切换了职业而已。“我来自新东方矿业……敢问前辈是何方高人？”苏岩试探着问道。“新东方矿业？那是什么门派？”老头眉头一皱，望向苏岩的目光中立刻多了几分敌意。苏岩心中暗自叫糟，连忙朝这干瘦老头使用了洞察术，在连续失败了三次之后终于成功，但那获得的信息却是令苏岩泪流满面。职业：未知等级：未知防御：未知攻击：未知……这一长串的未知无不昭示着这老头是个极度强悍的游戏npc，而且还是一位暗黑系的高手。苏岩当即连忙找了个理由道：“那是在下暂时容身的一家店铺，我是偶尔从一位前辈高手那学到的技能……”“哼，你不说我也知道，以你控制僵尸的手法，不是那阮文昊就是娄文博了，不过阮文昊从不收男弟子，你定是娄文博那老家伙在连州城胡乱收的弟子了。”那干瘦老头盯着他，却是有些自得的再度说道。苏岩不知那阮文昊是谁，但娄文博却是在那城门外的通缉令上看到过，是一位暗黑巫师，眼见这老头误以为自己是其弟子，干脆也不做分辩，立刻低头道：“我……算是娄前辈的弟子吧。”“是吗……那你那收敛气息的方法是从何得来？我可没听说那老家伙会这一招，若是他会收敛暗黑气息也不用被人追得四处逃命了。”老头突然朝前逼进了一步，贴近苏岩身边，声音已有些发冷，其身上散发出来的阴寒气息更满是肃杀之意。苏岩不由暗暗叫苦，只得胡乱找了个理由道：“我也不知道如何收敛气息，只是一运使以前学的剑法就会这样……”“剑法？你小子还学了什么剑法？”“我以前是城里春秋剑堂的弟子，学过几招剑法……”老头却是一声冷哼：“哼，那春秋剑堂本就只有点三脚猫的功夫，如今更是早已一身铜臭，哪还能教出什么高明的剑法来。”“是是，所以弟子才又改学了这操控僵尸之术。”苏岩对老头这话却是无比的赞同。“我黑暗道术的精妙之处原本就远在那些剑法之上，你小子弃剑从道也算是个识时务者……咦，你师傅没教你吸取黑暗精华吗？竟然把僵尸的尸骸随意丢弃。”老头倒没有做过多的怀疑，不过待其看到地上的僵尸尸骸时却是脸色微变。苏岩不由一愣，道：“什么是黑暗精华？”老头闻言更是一脸鄙夷之色道：“哼，连黑暗精华都不知道，亏你还是我暗黑一系的门人，没有黑暗精华你靠什么来恢复元气。”“黑暗精华能恢复元气？”苏岩一怔，心中立刻大喜过望，看来这游戏中还是有技能可以恢复元气的啊。“我暗黑一系受到世人敌视，只能远遁荒野，要在荒野中生存下来靠的便是那黑暗精华。”老人说着朝那地上的僵尸尸体微微一勾手指，一道乌光便从那尸体上激射而出没入其手心，而地上的尸骸便迅速以肉眼可见的速度腐烂。“前辈，不知这黑暗精华要如何摄取？”苏岩连忙问道，这所谓的黑暗精华估计便是支撑着整个僵尸的动力源泉了。“摄取黑暗精华倒是不难，不过……你得答应帮老夫做一件事情。”“好。”苏岩毫不犹豫的答应了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 隐身戒指",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576530.html",
		"content": "    “不知前辈需要在下做什么事情？”“老夫要你做的事情其实很简单……后日连州城里会有一次修道者的聚会，期间还会举行修道者之间的交易会，我需要其中的一样东西。”干瘦老头说着随手把手中的青铜剑抛还给了苏岩。苏岩连忙接住，这青铜剑对这老头而言是破铜烂铁，对自己可是价值15000块呢。“前辈是想要我帮你去交易会上买东西？”“差不多吧……”苏岩微微松了口气，原来只是个跑腿任务，只要不是让他去找那些npc高手战斗就没问题。“不过我们这些暗黑修士常年受到敌视，想要赚点钱那是比登天还难，而那交易会上的东西都价值连城……”“那该怎么办？”苏岩隐隐有些不好的感觉。“当然是按我暗黑一系的老办法……拿起就跑，越快越好。”“……”苏岩顿时无言，果然暗黑系的修士被世俗敌视并不是没有道理的啊。“放心好了，你的任务只是拿件小东西而已，又不要你去杀人放火的。”老头依旧脸色如常，显然在他看来那的确只是“拿”而已。“前辈……在下只是刚入门，力量有限，恐怕会又负所托啊。”“无妨，我可暂时传你隐身之术，再配合你那收敛气息的能力，只要小心一些应该不会被人发现。”“隐身？！”苏岩立刻眼睛都直了。“嗯，戴着这戒指，只要摩擦一下上面的宝石就可以让你暂时拥有隐身的能力。”老头说着便扔过来一个造型奇特的戒指。戒指一入手，立刻便有信息传来：隐身戒指：使用后可处于隐身状态，持续时间30分钟，移动速度降低50%，技能冷却时间1小时，三天内有效。苏岩心中顿时激动不已，竟然真的能够隐身！虽然会降低50%的移动速度，而且有着1小时的冷却时间，但依旧不失为保命的神器，只是令他郁闷的是在最后为何会标注着三天内有效呢！不过在戴上戒指的同时还有一条系统提示突然弹了出来：接受任务：毒龙士徐奇的委托。任务要求：帮助毒龙士徐奇得到天香灵狐。任务奖励：黑暗阵营声望提高100，经验20000，可学习技能【黑暗汲取：一级，从生物尸骸中吸取残存的生命精华，可恢复自身元气值20点，需要暗黑系职业。】苏岩不由一怔，自己竟然触发任务了，这还是他第一次在这游戏中接到任务，只是令人意外的是这任务竟然完全没有询问他是否同意便强行让他接受了。“这戒指还拥有一个小小的储物空间，你拿到东西后放入那戒指空间便可以了，若是三日后你没能把那天香灵狐带来，小心我把你炼制成僵尸！”老头的话冷得让人一阵心寒。“没问题，我保证把那什么狐狸带来。”握着那隐身戒指仍处于兴奋中的苏岩毫不犹豫的答道。作为方圆千里之内最大的城市，连州城已经有上百年没有关闭过城门了，只是在夜间城门附近的守卫会增加一些。当苏岩走进连州城的时候脚步都仍有些虚浮。实在难以相信自己竟真的得到了传说中的隐身戒指，唯一遗憾的是这戒指提供的隐身能力并不算自身的能力，也就无法在现实中体现出来。刚兴奋得魂不守舍的踏入春秋剑堂，准备返回分配给自己的住处，却迎面遇上了刘勇。“哟，小苏这么晚才回来啊，今天收获怎么样啊？”“别提了，没装备基本上打不动怪啊。”苏岩自然不敢说起那老头的事情，连忙做出装出一脸沮丧的模样，当然实际上靠他的那点装备杀怪的效率的确是低得可怜。“这游戏就是这样，咱们剑士没有装备更是寸步难行，不过有了好装备那就不同了，那象牙嵌金剑有8－12的攻击，而且一级就能用，杀小怪像切菜一样简单。”刘勇笑着安慰道。“那武器的攻击那么高？不过那象牙嵌金剑的价格太贵了，300金币我可买不起。”“是啊，那些好装备的价格都贵得离谱，不过也不是一定要去买才能用。”刘勇走到苏岩身边，那声音也已压低了几分。苏岩不由一愣，疑惑问道：“不买也可以用？”“是啊，你不知道么，那些装备都在剑堂的仓库放着，如果需要的话可以晚上先拿去用着，只要在天亮前还回来就行了。”“还有这样的好事？那仓库没人看守的吗？”刘勇闻言得意的指了指自己的胸口道：“当然有人守卫，这个月就正好轮到我来负责看守，难得遇到你这么合我脾气的朋友，你若是需要什么尽管先拿去用好了，只需在天亮前送还回来就行。”苏岩不由有些意动，反正他练级也是在晚上，若是换上那些高级武器，自己练级的效率至少可以提高一倍有余。不过想到剑堂的规矩森严，偷盗东西最轻的处罚也是斩一臂并驱逐出去，心中不禁有些担忧道：“那样做真的不会被人发现吗？”“放心好了，只要你按时还回来谁能发现得了呢，走，随我去挑几把武器试试。”刘勇说着已热情的揽了苏岩的肩膀不由分说的往仓库走去。剑堂的仓库的确很大，里面堆放着大量物质，各式武器盔甲更是琳琅满目。“你慢慢挑几件吧，我先去方便一下。”“好啊。”苏岩刚拿起一把弯曲如蛇的长剑，门外却陡然传来刘勇的惊呼声。“有贼啊，快来抓贼啊，有人在仓库偷东西了！”仓库有人在偷东西？！苏岩不由一怔，此刻仓库中分明只有他一个人。随着外面的呼声响起，院子便响起了一片嘈杂的声音，显然是有大量剑堂的守卫已经赶来。苏岩白心中暗自叫糟，看来自己似乎是中了圈套了。当即连忙躲到角落里匆匆摩擦了戒指上那块黑色的宝石。一股奇妙的感觉瞬间如潮水般冲刷着自己的全身，眼前的视野也变得模糊起来，不过这种状态只持续了几秒钟便恢复了常态。而此刻虚掩的大门已被人重重踢开，然后便看到于泽等人杀气腾腾的率先冲了进来，在其身边正是刘勇。苏岩心中顿时怒火升腾，原来刘勇竟是和于泽他们一伙的，之前不过故意想要亲近自己而已，这些家伙仍一心想要暗害自己！“苏岩你死定了……咦，那小子人呢，你不是说他进了仓库吗？”于泽的脸色很快已变得有些发青，一切都在他的计划之内，然而出乎意料的是仓库内最终却没有苏岩的身影。“我也不知道……我真的已经带他进来了，还看他在挑选武器了才出去喊人的。”刘勇四下张望，最终只得低声辩解道。“那他能跑到哪去……”几个人心中疑惑，但却不敢多说，因为剑堂的长老也已闻讯赶来了。听到他们说话，再见到他们四处查看的紧张模样，苏岩终于松了口气，看来那隐身戒指果然发挥效果了。“仓库失窃了？”那匆匆赶来的正是那周长老，一进来便满脸的愤怒。“没有，只是发现有人靠近一时紧张就示警了。”刘勇连忙躬身道，作为仓库的守卫，物品被盗可就算他失职了，那处罚可是异常严厉的。“是吗，那今天刚刚入库的银蛇剑呢？”周长老的脸色已有些发黑。“就在中间的……”刘勇急忙伸手指点，然而手臂只伸出一半便再也无力伸出，浑身更是冷汗直冒。在原本陈放宝剑的地方已是空空如也！“银蛇剑乃剑堂刚得到的重宝，是堂主准备后日在交易会上用来置换宝物用的，你竟然把它遗失了？！”那周长老瞬间便已趋于暴怒了。刘勇的脸色更是一片惨白，连忙辩解道：“我……我没有，那银蛇剑刚才分明还在那的，对了，一定是那苏岩偷了，长老，一定是苏岩偷了。”“苏岩？刚入门的那个弟子？他只怕连仓库的位置在哪都不知道，何况仓库重地守卫重重，他怎么可能偷得了银蛇剑，难道是你今夜玩忽职守？”周长老脸上的怒意更甚，那苏岩可是他亲自招进来的。“没有，我今夜一直都守在这里。”“那就只有一种可能了……你监守自盗！”周长老的言语间已满是肃杀之意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 银蛇剑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576531.html",
		"content": "    自己刚才随手拿的竟是一件宝物！一直隐身躲在角落里的苏岩心中不由暗喜，那把银蛇剑仓促间早已被他放进了戒指中的储物空间，而令他意外的是那老头所说的“小小”的储物空间却至少有上百立方米，足以塞下这大半个仓库的东西了，趁着那周长老训斥刘勇的时候他又顺便把身边的一堆丹药收纳到了戒指里。苏岩此刻终于明白为什么那毒龙士总是说“拿”东西了，在隐身状态下的确只能算是“拿”而已……这场闹剧最终以刘勇哭喊着被几个npc守卫押走而告终，苏岩也悄悄的随了人群潜出仓库。刚想要返回自己在剑堂中的住处，却发现于泽跟那几个富二代并没有散去，而是聚集在一起商议着什么，便靠上前去旁听。“没想到那小子竟然没有上当，于少，我们干脆直接找个没人的地方把那小子干掉得了，不过是个一级的小号而已，干嘛跟那种穷鬼费这么多功夫。”其中一人拍了拍腰间的长剑道。“哼，那小子运气好救了宋家那娘们，又跟那娘们走的那么亲近，只怕早已引起了宋家的注意，若是直接把他干掉肯定会引起宋家的不满。”黑暗中于泽一脸的阴森。“那我们怎么办，有了这次的事情，以后只怕更难让那小子上当了。”“无妨，只要他还在这春秋剑堂就逃不出我的手心，而且那小子好像是矿业公司那边的，我会想办法派人去控制住那家公司，到时候再慢慢收拾他。”这家伙竟然还想要对付自己，苏岩心中也不由升起一阵怒意，不过自己这情敌当得还真是冤，跟那宋小姐分明丝毫没有那方面的关系啊。“那刘勇怎么办？按剑堂的规矩多半是要砍掉双手再驱逐出去……”另一人有些迟疑的问道。“哼，那家伙办事不利活该如此……不过那小子知道我们不少事情，万一他熬不住泄露出去了不好，你去安排一下让他连夜逃出去，但要注意别让他跑远了，我怀疑那把银蛇剑真有可能是他监守自盗。”苏岩本想再跟踪下去，但那隐身的时间已快到了，只得回到自己房中，由于担心剑堂丢失了宝剑会四处搜查，他并不敢下线休息。天色刚明，剑堂便召集了所有人，不仅两位负责管事的长老都到场，甚至连长期闭关修炼的堂主也破例出现了。这还是苏岩第一次看到剑堂的堂主，看其外貌不过四十来岁，浓黑的一字横眉看起来颇有威势。按当初那许副总给的有关春秋剑堂的资料，这位堂主的实力早已达到剑客的巅峰，正在闭关寻求突破，在连州城也算是实力不俗的高手之一。若以玩家的标准来算，剑士只要到达30级便可以进阶为剑客，60级便可进阶为剑侠，那这堂主应该就属于二转巅峰的高手了，只差一步便可踏入剑侠的境地。“明日在城内会有一场修道者的聚会，此乃我连州境内所有修道者的盛会，我春秋剑堂虽传自无尘门，但如今在连州境内也算是一方势力，这次同样受到了大会的邀请，按大会的规矩，除了我与两位长老之外，还可带十名优秀的弟子前往，你们谁愿意去的可以去周长老那报名？”苏岩闻言不由大喜过望，原本他还准备四下去打听那所谓的修道者聚会，没想到剑堂竟也受到了邀请，这完全是踏破铁鞋无觅处得来全不费工夫啊。只是自己作为一个刚入门的弟子基本上是与那十名优秀弟子的名额无缘了，眼看大家都争先恐后的去报名参加，苏岩最终还是抱着买彩票中大奖的梦想报了个名。而除此之外，这位堂主还当场发布了一个门派任务：通缉盗宝者刘勇！取回失窃的宝剑银蛇。任务奖励：100金币，春秋剑堂声望提高500，经验20000。看着那弹出的系统提示，苏岩不由微微一愣，看来那于泽在这剑堂中的确有不小的力量，那刘勇还真被其救走了。不过对于那任务奖励苏岩却是有些哭笑不得，这春秋剑堂还真是够吝啬啊。他早已偷偷查看过那银蛇剑的属性：攻击18－25，提高道术攻击35点，可提高召唤类技能效果，需要智力80点。虽然这把剑对剑士用处并不大，但道士职业而言却是件不错的武器，其价值肯定远远超过那任务奖励，只有傻子才会拿去完成任务呢。唯一遗憾的是那武器需要80点智力才能使用，这对于宋雪晴那种智力成长高的人而言并不难达到，但对苏岩却是个巨大的难题，80点智力对他而言也太过遥远了。“看来真的需要那种能持续在线半年的营养型游戏舱了……”苏岩好不容易找到机会退出游戏，这一次他连续在游戏中呆了十多个小时，那游戏舱内的身体早已饿得快不行了。苏岩匆匆拿了瓶牛奶边喝边赶往公司的食堂，由于大家退出游戏的时间各不相同，公司的食堂基本上是保持24小时服务的。苏岩刚一进门，便正好遇到正在胡吃海喝的胖子经理，估计和他一样也是刚在游戏中待了不少时间。“刚退出游戏吗？过来一起吃吧，你小子运气够好，英雄救美的事情也能遇到，作为我们公司混得最好的一个你可得努力啊，说不定将来大家都要依靠你讨生活呢。”胖子笑着主动招呼他一起用餐。“经理说哪里话呢……”“我已经不是经理了。”胖子的话当即令苏岩大吃一惊。胖子却是毫不在意的笑道：“我在游戏里已经转职为拳师了，准备在游戏里好好的大干一场，把级别练上去，所以从明天起将会使用长期的营养游戏舱，这公司将会由新来的经理进行管理。”“新经理？”苏岩一怔，没想到这腹黑胖子在完成报仇之后竟然能抛开一切，全心全意的进入那游戏中奋斗。“恩，总公司已经委派了一位美女高管前来担任经理，听说在游戏中也是个高手。”“美女经理……还是游戏高手！”苏岩心中一惊，只希望这位新任美女经理跟那于泽没有什么关系才好。ps:更新得晚了点，还请见谅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 交易盛会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576532.html",
		"content": "    苏岩很快便见到了那位新来的经理。这位新经理果然如胖子所说长得十分美丽，一身半旗袍裙子包裹的翘臀曲线圆润，黑丝再配上精美的高跟鞋把一双近乎完美的长腿衬托的完全不给男人留下活路。然而似乎是担心什么就来什么，这位美女经理的名字叫做林若彤，身份是那富二代于泽的表姐，这次带着三名总公司的高管空降而来，显然便是准备要大力整顿这分公司。“由于公司以前以矿业为主，所以管理十分松散，但现在公司的业务已发生了变化，今后大家想要在游戏内安全的生存下去，就必须按照公司的规章制度来办。”“一旦在游戏中接到任务或者遇到重大事情必须首先通知公司，每次进入游戏的经历和行程必须进行总结汇报，必须每周汇报自己在游戏中的属性变化，不得私自藏匿物品，不得随意离开公司，不得随意与外界联络，不得在游戏中与人随意组队……”听着那一条条繁复的规定，苏岩眼角一阵狂跳，都说新官上任三把火，这位美女经理明显便是准备过来放大火的。而苏岩也很快知道了这位美女经理在游戏中的职业——狂战士！那是以力量见长的战斗职业，常用的武器都是巨斧、战锤。很难想象如此美丽苗条的女子会选择这种职业，更难以想象那纤细的小手挥舞着巨斧战斗的模样。不过苏岩去申请那营养舱时倒是并没受到什么刁难，很快便得到了同意，而且他也得知自己在总公司都已榜上有名，属于在游戏中重点培养的人员之一。这自然与自己救下那叫宋雪晴的女孩有关，看来真该好好谢谢那姓宋的丫头才行……那营养游戏舱比普通型号的要大上近一倍，不仅可以自动提供营养液，并且有仪器随时监控身体的健康状态，不过虽说是号称可以持续半年不出来，但为了健康一般最多只会持续待上一个星期便会退出游戏来活动一下。十分意外，苏岩刚回到游戏中便有个npc跑来找他。“恭喜师弟入选了优秀弟子的十人名单，还请师弟早做准备，以便明日随堂主前去参加盛会。”那npc口中是在道贺，但看其脸色却颇不友善。苏岩亦是一阵愕然，自己竟然被选中了！剑堂上下百余人，自己怎么也跟优秀弟子沾不上边啊。难怪连这npc看自己都是一脸的敌意，估计在其眼中自己肯定是通过关系拿到的名额了。待那npc离开，苏岩立刻按照公司的制度退出游戏去向那位美女经理汇报。“修道者盛会？春秋剑堂的确是勉强够受的邀请了，唔……到时候我有空或许也会参加。”出乎意料，这美女经理看起来竟是对那聚会颇为熟悉。苏岩不由一愣，道：“经理也会参加么，那真是太好了，我还一直担心那聚会会不会有危险呢。”美女经理十分随意的挥了挥手道：“你尽管去好了，这种聚会每年都会举行的，说是所有修道者都参加，实际上只有一些二流门派及散修参加而已，那几个大门派一向是不屑参与的……记得把你所有值钱的东西带上就行。”看来自己如今依旧是处于这游戏世界的底层啊……回到游戏后苏岩不由感慨，他所有值钱的东西也不过几十个金币而已，那把银蛇剑估计会值不少钱，但作为赃物却是完全不能见人的。第二日一早，苏岩便跟随其他人一同去参加那修道者聚会。刚一见面，那周长老便笑盈盈的拉过他来低声道：“贤侄呐，这次我为了让你能跟随堂主前去参加盛会可是费了不少功夫啊。”苏岩这才明白原来是这老头子暗中帮了自己一把，此刻却是来找自己要人情了，不过他也拿不出什么像样的谢礼，只得躬身道：“多谢周长老，下次我一定让我舅舅给您送份大礼。”“好说，好说……一会我自会去找许老弟叙旧。”大会的会场就在城内最大的道观青羊宫，随着人群进去之后苏岩才明白那位美女经理为何会提醒自己带上所有值钱的东西再来参加了。虽然聚会的主要目的是修道者们相互进行修行上的交流，但对于他们这些随从人员而言，这聚会最重要部分的反而是那交易会。交易会就在青羊宫那庞大的广场上进行，由于参加的人太多，可容纳上万人的广场此刻竟是显得有些拥挤，而交易的东西也的确是五花八门，武器、装备、丹药、秘籍、宠物等应有尽有。“翅膀已经长出来的成年云虎，至少价值千金，绝不二价……”“独门秘籍，只换上品宝剑。”各种叫卖声此起彼伏，让苏岩都有误入某个农贸市场的感觉。而令他有些意外的是自己游戏中的那位便宜舅舅许副总竟然也在，而且还是带着大队人马前来参加。“有交易的地方自然就有我们……这交易会不仅是那些npc可以互相交易，我们玩家一样可以参与，这可是难得的商业盛会啊，上一次举行的时候公司至少从中赚了五十万金币。”作为一名成功的商人，这位许副总早已如猫嗅到鱼腥味一般在这游戏的交易会上发现了巨大的商机。除了高买低卖之外，公司的另一项业务便是提供金币与现实货币的兑换，当然价格至少要上浮20%，即便如此仍有不少人拍着队前来兑换。“快给我换三千金币，直接从红达公司划账。”“我要换两万金币，用汤臣一品的一套房源做抵押……”看着那争先恐后前来兑换金币的富豪们，苏岩不得不感叹这位便宜舅舅的商业头脑的确远在自己之上，而进入这游戏中的富二代也远比自己预想的要多。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 天香灵狐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576533.html",
		"content": "    交易场上那些让人眼花缭乱的武器装备虽是诱人，不过苏岩的注意力都集中在那些野兽和宠物身上。这个游戏世界的野兽明显要比现实世界的强悍，能称得上战斗宠物的基本上都是些凶兽，不过以高智商而闻名的狐类也是不少。令苏岩意外的是在这会场上转悠了两遍，狐狸类的宠物虽然看了不少，却并没有见到那毒龙士所要求的天香灵狐。“这有天香灵狐卖吗？”苏岩无奈之下只得找了个出售宠物的猎人npc询问道。“天香灵狐？那东西怎么可能出现在这里！”那高瘦的猎人说着脸上竟是带着些许畏惧之色道：“狐狸外形美丽，但最大的缺点就是身上带有的那种狐骚味，也被人称为狐臭，就连狐妖中最出名的九尾灵狐也是如此，唯一例外的只有这天香灵狐，所以也被称为仙狐，乃是妖族的至尊，哪是我等轻易能见到的。”“仙狐？妖族的至尊？！可我怎么听人说这次交易会上会有天香灵狐出现啊……”苏岩不由一愣，他听说过一些有关妖族的事情，在这游戏当中是并不逊于人类的强大势力，但主要活动在北方，离这地处南方的连州城遥远得都如同传说故事一般。“小伙子你就别白日做梦了，我这有只雌性的白眉琉光狐也是极品宠物你要不要，再过几十年便可修成人形，保证你爽个够……”苏岩看了一眼那价格便连忙讪笑着退开。“难道是那毒龙士的消息有误，这交易会上根本没有天香灵狐出现……若是如此又该如何去完成那任务呢？”苏岩心中满是疑惑的继续在这青羊宫中四处查看。“请出示请帖。”兀然几个全副武装的守卫拦在身前。苏岩一怔，这才发现自己无意中已靠近了那青羊宫的主殿，与那喧闹的交易广场不同，这里却是戒备森严。难道那天香灵狐会出现在这里……苏岩不由一阵头大，整个春秋剑堂只有堂主那一张请帖，显然这大殿便是那些真正的修道高手聚会的地方。看来唯有祈祷那毒龙士给的隐身戒指效果够好，能够骗过这些守卫以及那些高手才行。苏岩悄悄寻了个无人的角落开启隐身效果，然后再小心翼翼的靠近这巍峨的主殿。隐身术的效果似乎十分有效，那几个守卫并没有再出手阻拦，待光明正大的从几个守卫面前走过，苏岩心中不由有些小小的得意，隐身之后的感觉果然就是好啊，什么时候自己在现实中能得到这能力就爽了。刚进入大殿，里面立刻传来阵阵喧闹声，苏岩小心的循声望去，只见大殿中端坐着数十人，衣着装饰各不相同，那剑堂的堂主也在其中，不过座位却是比较靠后了。而最令苏岩惊讶的是那美女经理也在席间，一身流光溢彩的轻型盔甲十分贴身，把那婀娜挺拔的身段衬托得更是诱人，不过在其身后却是一把与其外貌极不相称的硕大斧头，其席位还在那剑堂堂主之前，显然这位美女经理在游戏中的地位不低。“这次行动影响不小，我们真的不用不去通知一下三大门派？”大殿中诸人依旧争论不休。“不必，只是清理一下沼泽，捉拿那操控死尸，罪大恶极的通缉犯黑暗巫师娄文博而已，以我们大家联合之力足矣。”一个满脸络腮胡须的大汉极有威势的挥了挥手制止了殿上的争执。虽然这游戏并不会显示人物的名字，但苏岩还是立刻便看出这席位处于前列大汉并不是游戏里的npc，因为这大汉身上穿的裤子明显是牛仔裤的造型。果然想要在这游戏中获得成功就必须先融入这游戏么……苏岩在旁边听得心惊胆战，毕竟他那黑暗道士的主要技能便是御尸术，以至于被那毒龙士误认为是娄文博的弟子，看来那黑暗系的职业在这游戏中果然是人人喊打啊，以后绝对不能被人发现自己那黑暗道士的职业了。不过这些连州城内的精英们似乎只是在商议某个集体活动而已，与那天香灵狐毫无关系。苏岩小心翼翼的离开大殿，趁着隐身效果还没消失匆忙绕到后面的宫殿继续寻找自己的任务目标。突然一个弱弱的声音突然在身后响起。“你是在找天香灵狐吗？”苏岩惊惶的回头望去，却是一个女孩，正满脸好奇的望向自己。女孩约莫十一二岁，面容极为清秀，梳着两个丫髻，外面包着一方白绢，乌黑的束发垂于胸前，胸前白衣之下，微微隆起一道优美的曲线。“恩……你怎么知道的？”见只是个清纯的小萝莉，苏岩这才微微松了口气。“你不是到处找人问么。”“可……可……你怎么能看到我的？”苏岩一愣，蓦然想起自己目前仍是处于隐身状态，更是大惊失色。女孩一双漂亮得惊人的大眼睛忽闪忽闪的望着苏岩道：“你就站在那，为什么不能看到你啊？”“我……我……”苏岩已是完全无语，难道是这隐身戒指失效了？“你为什么要找天香灵狐呢？你很喜欢天香灵狐吗？”被这清纯的女孩追问，苏岩唯有讪笑道：“是啊，我听说天香灵狐乃是秉天地灵气而生，所以很想见一见。”“真的？”女孩欣喜的扬起那两道纤细的小柳眉。“当然是真的……你这小丫头怎么会在这青羊宫里呢？”“我是一个人出来玩的，结果找不到回家的路了……”女孩说着微微仰起头，小鼻子一皱一皱的，乌黑的眼睛望向头顶，竭力不让眼中来回滚动的泪水流下来。“哦，你家在哪，我送你回去好了。”苏岩看其楚楚可怜的模样，不由随口道。然而令他意外的是一道半透明的信息竟然突然浮现了出来：触发任务【护送妖族公主天香灵狐回到青丘之国，奖励：50000金币，经验200000，妖族声望10000】，请问是否接受。苏岩的目光瞬间便完全被那丰厚得吓人的奖励所吸引了，50000金币，兑换成rmb可是五千万，穷人瞬间变成土豪了啊。隐藏任务……这肯定就是传说中的隐藏任务了！苏岩当即便毫不犹豫的选择了接受。不对！在接下任务之后，苏岩倏然猛的一怔，再度仔细看了看那任务……天香灵狐！青丘之国？！“你是……天香灵狐？妖族公主？！”苏岩直愣愣的盯着面前这清纯可人的女孩，声音中不由带有几分颤意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 清理沼泽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576534.html",
		"content": "    望着眼前的一脸纯真的小萝莉，苏岩心中无比的纠结。那毒龙士看起来便不像什么好人，若是把这楚楚可怜的清纯小萝莉交给他多半是有去无回，那这护送任务基本上也就泡汤了，但若是无法完成毒龙士的任务估计自己以后只要出城就有可能面对那干瘦老头的攻击。正在痛苦的考虑选择哪个任务，门外突然传来脚步声。苏岩慌忙往外跑去想要离开这根本无处躲避的后殿，然而两个须发皆白的老道却已快步踏了进来。苏岩只得驻足，强行镇定下来寻思着该如何找个借口来解释自己偷偷闯入这戒备森严的后殿的行为。出乎意料，那两个老道竟然对站在殿中的苏岩视若无睹，直接从他身边走过，然后便开始自顾交谈起来。难道自己还处在隐身状态？苏岩惊愕之余，疑惑的望向那小萝莉的位置，却惊讶的发现那自称为天香灵狐的小萝莉也失去了踪影。“真是可恶，那精武武馆竟然想主导这次行动，这连州城里除了三大门派之外本该以我青羊宫为尊，师兄你为何还要去赞同那家伙。”一个道士满脸愠色道。“哼，那精武武馆也不知暗中得到谁的支持，发展极为迅速，不过那三大门派是绝不会放任其如此扩张的，咱们越是示弱，三大门派就越会对付那精武武馆。”旁边的老道看起来虽是仙风道骨，但言语间却满是狠毒。苏岩心中暗自惊诧，那老道口中的精武武馆便是第五军团所控制的武馆，上次宋雪晴还想要让自己进入呢，如今看来这青羊宫竟似乎是想要暗中对付那精武武馆啊。难道这游戏中的npc也会出手对付玩家……苏岩心中不由泛起一阵寒意，唯恐自己的隐身术失效，当下也不敢多呆，蹑手蹑脚的便离开这后殿。一路上的守卫和来往的道士都仍对他视若无睹，直到离开了那青羊宫苏岩才松了口气，看来自己的隐身术依旧有效，只是不知为何会被那小萝莉看破身形。“你要去哪里呀，我饿了……”一道脆脆的声音兀然从身后传来。苏岩惊诧的回头望去，却是那小萝莉又出现了，一双漂亮之极的大眼睛正满是期待的望着他。“你……你刚才去哪了？”苏岩诧异的问道。“就在你身后啊。”“你也会隐身术？！”苏岩终于醒悟了过来，这小萝莉的隐身术明显比自己的还要强，而且还能看破自己的隐身！“当然会，你答应要送我回家的可要说话算数啊……”“可……我根本不知道那青丘之国在哪里啊。”“连青丘之国都不知道么，就在极北之地妖族的大本营啊。”苏岩的嘴角不由微微抽搐，暗中尝试着放弃这个护送任务，任务的奖励虽是丰厚之极，但也得有命去拿呀。警告：放弃任务需要提供与任务奖励同等的代价！视野里突然浮现出红色醒目的提示。苏岩愕然，这游戏也太坑人了吧，竟然还不能随意放弃任务，而这与任务奖励同等的代价也太过高昂了吧，仅那50000金币就算卖了自己也凑不出来啊。而更令苏岩惊诧的是这小萝莉竟然要跟随他一同返回春秋剑堂。“你……不怕被人发现你的身份？”苏岩有些迟疑道。“放心好了，没人能发现我的……就算发现了也没事，大不了打一架嘛，这城里又没人能打赢我。”小萝莉昂起头满不在乎的挥了挥手。连州城内无人能敌？！不得不说小丫头扬起小下巴的时候颇有公主的气势，那是上位者与生俱来的威势！苏岩连忙暗中朝这小萝莉使用了洞察术，然而出乎意料的是连续十多次都是技能使用失败，以至于苏岩自己都有几分脱力眩晕的感觉，显然这洞察术虽然不消耗元气，但使用起来对身体体能依旧有所损耗。想到之前这小萝莉可以随意看破自己几乎骗过会场上所有人的隐身术，苏岩的眼角不由一阵狂跳，自己这是完全被她纯真的外表迷惑了啊，按之前那猎人所给的信息，在游戏中这天香灵狐绝对是属于极为强悍的妖族boss，哪怕她目前还是个未成年的萝莉boss……苏岩不由暗自庆幸，那毒龙士的任务完全就是在坑自己啊！幸亏自己一时心软没对这小萝莉出手。不过这小丫头怎么会选中自己这低级小号来护送呢……当苏岩带着小萝莉忐忑不安的回到春秋剑堂，其他人却是早已回来了。“这是谁家的女娃儿？”那周长老看到他身旁的小丫头有些诧异的问道。“这是……我妹妹。”苏岩急忙找了个说辞道：“她刚来连州城，不知道可不可以跟我住到一起？”“哦，那她的生活所需可得你自己负担。”那周长老倒是并没有反对。苏岩这才微微舒了口气，看来旁人的确很难发现这小丫头的身份。不过令他意外的是周长老旋即又叮咛道：“你小子最近这些天可要小心些，马上我们连州城就要集中所有力量去清理城外的黑暗沼泽了，你最好照顾好你妹妹不要乱跑。”“清理黑暗沼泽？”苏岩微微一愣，不由想起在大殿中偷听到的谈话，看来那些连州城的精英们已经达成了协议了，这游戏的npc竟然会自发的组织如此大型的活动！“嗯，这可是百年难得一遇的大事，也是我春秋剑堂扬名立万的大好时机，明日堂主就会亲率所有弟子前去一同清理那满是邪恶之物的黑暗沼泽，捉拿黑暗巫师。”苏岩心中惊喜不已，这是要发动大规模团战的节奏啊，这可是新手混经验、抢装备的大好时机，然而一想到那毒龙士的任务他又不禁头痛，那老头乃是黑暗系的高手，估计那黑暗沼泽正是其主场，自己若是去了那沼泽岂不是自投罗网么……待满怀纠结的回到自己的住处，一进屋小萝莉便一副自来熟的模样四处翻箱倒柜，在发现了一盘烤鸡之后更是完全抛弃了清纯可人的邻家女孩形象，不顾油腻的与那烤鸡大战起来。“我有个在城外的朋友也一直想见见传说中的天香灵狐，我们要不要出城去……”苏岩见她心情不错便试探着问道。“我可没空。”没等苏岩说完，正在同一只鸡腿做斗争的小萝莉扬了扬满是油腻的小手道：“你去随便抓只狐狸来，我弄点香气上去，然后你带去给他看就行了。”苏岩不由愕然：“这也能行？”“当然了，这世上没几个人见过真正的天香灵狐，谁知道真假啊。”“……”苏岩很快便买回了一只狐狸，而且还特意挑了只外形十分漂亮的白狐。已成功消灭了整盘烤鸡的小萝莉打着饱嗝，把那满是油腻的小手在那白狐身上擦干净后便拍拍手朝苏岩道：“大功告成了。”“这样真的没问题么？”苏岩闻了闻那白狐身上的确有些淡淡的香气，不过更多的似乎还是油味……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 麻烦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576535.html",
		"content": "    当苏岩趁着夜色忐忑不安的赶到那乱葬岗后，那毒龙士果然很快找了过来，依旧是突然在他身边现身。“前辈，您看这狐狸是不是您要找的天香灵狐。”苏岩惴惴的从那戒指空间中取出了白狐。“这灵狐的力量怎么这么弱……不过这香味倒是很像，真是奇怪……这不应该啊……”干瘦老头满眼疑惑的望着那蜷缩成一团的白狐。“前辈，那黑暗汲取……”眼见老头没有立刻识破这白狐，苏岩连忙询问道。老头两眼仍紧盯着那白狐，只是有些不耐烦的朝他挥了挥手，一道黑光立刻落到苏岩身上。而期待已久的系统信息终于弹了出来：毒龙士徐奇的委托任务完成。获得黑暗阵营声望100，获得经验20000，获得技能【黑暗汲取：一级，从生物尸骸中吸取残存的生命精华，可恢复自身元气值20点，需要暗黑系职业。】苏岩几乎是一路飞奔的跑回了连州城。待把那雄伟的城楼抛在了身后，这才心有余悸的拍着胸口喘气，那老头若是发觉自己拿普通狐狸去骗他，估计会立刻暴跳如雷，更何况刚才自己还趁机留下了那隐身戒指，虽说如今已没有了隐身功能，但仅其那庞大的储物空间便仍是价值连城。当然以后估计跟那毒龙士要保持仇恨状态了……不过待回到住处，苏岩却发现自己似乎面临着更大的麻烦。房屋中竟堆满了各种食物和药材，而从那些容器上的封条来看这些竟全是来自春秋剑堂的仓库！“这……这些是怎么来的？”苏岩可不认为有人会好心送自己这些东西。“我刚还有些饿，你没回来我就只好四处去找吃的了啊。”小丫头满脸无辜的神色，双手却是仍不停的往口中塞着名贵丹药，以至于那小嘴中鼓鼓囊囊的，连说话的声音也显得软软糯糯的。这竟然还是自己回来太晚的过错了？苏岩嘴角一阵抽搐已是完全无语，半响才问道：“你……拿的时候没被人发现吧。”“切，我这可是宗师级的隐身术，谁能看到我啊。”小萝莉有些自得道。“你能隐身怎么还需要护送回家？”苏岩只感到一阵头痛，看这满屋子的药品，估计那药库已经被这小丫头搬空了吧，那负责管理物资的周长老明天不知会不会气得把眉毛都揪掉。“回去干什么，我可是好不容易才出来的……当然，等我玩够了你就保护我回去。”小丫头不小心终于说出了流落在外的原因。苏岩当即更是无语，这强悍的小萝莉哪里是找英雄来护送她回家，完全就只是想找个保姆来照顾她的生活起居而已……在不知吃掉多少珍贵的药材和食材后，小萝莉终于满足的抱着圆滚滚的小肚子爬上床去了。“这就是传说中和小萝莉同居的日子么……”苏岩为她把被子盖好后有些无奈的开始把那些吃剩的食材和药材收入戒指的空间中，然后就只能坐在椅子上发呆。他如今使用了营养型的游戏舱并不用每天退出游戏，而作为玩家在游戏中自然是不用睡觉休息，但这大半夜的干坐着比打怪练级还要痛苦。好不容易捱到天明，剑堂果然发布了清理黑暗沼泽的命令，此外暴跳如雷的周长老同时还发布了通缉剑堂仓库失窃盗贼的任务……待随了众人一道出城赶到那黑暗沼泽附近，望着那黑压压的人群，苏岩不由再度震惊了。他还是第一次在游戏中看到这么多人集结，只见各式装束的武者、道士、僧侣等足有两三万人聚集在这里，此外还有数量众多的各式宠物。而更令人惊讶的是其中至少有一半是玩家！根据他现在所知道的一些游戏信息，这连州城只是庞大游戏世界中的一小部分而已，与此类似的大城还有几十处，若每座城市都有这么多的玩家，那估计总数便已超过百万了。念及此处苏岩心中不由骇然，现实当中竟然已有这么多人进入了这个神秘的游戏，说不定什么时候便会发现自己的某个朋友或是同学就在这游戏中了……苏岩很快在人群中发现了不少熟悉的面孔。其中便有自己那便宜舅舅许副总，在其身边还有大量公司的员工，而那位美女经理也手持巨斧身处在其中，这次却是没有穿那漂亮的轻型盔甲，而是穿的重型盔甲，不过一身原本外形颇为狰狞的黑色重甲穿在她身上却给人一种英姿飒爽的感觉。“公司也参加了这次清理沼泽的活动吗？”苏岩有些疑惑的上前问道，在他的印象中公司在游戏中可是以商业为主。“这可是难得一遇的巨大商机啊，公司当然要参加了，这黑暗沼泽虽然危险，但同时也出产大量珍贵的草药和材料……小苏啊，待会要是采到上好的药材可要先通知公司，你放心，公司的收购价格绝对公道……”许副总对他倒仍是极为客气。苏岩这才发现周围的公司员工大部分都没有携带武器，而是拿的各种采集工具，甚至还有不少人开始撑起帐篷，并挂出了便利商店的旗号，而商品自然是大型活动前十分紧俏的各种药剂和防具。果然是不放过一丝商业机会啊。“不带武器进沼泽去会不会太危险了啊……”许副总朝右前方扬了扬下巴笑道：“无妨，我们只要跟在第五军团的后面就行了，他们负责在前方打怪，我们负责在后面采集。”苏岩这才注意到在右前方的那一大群人，其中最醒目的便是为首的魁梧大汉，正是苏岩昨日在青羊宫大殿上偷偷见过的络腮大汉，不过此时已没有穿那牛仔裤，而是换了一身金光闪耀的重型盔甲，手中一把巨剑更是是寒气逼人。在其身后是数百名队列整齐的玩家，身上都是一色的黑色重甲，那肃穆的阵型在这杂乱的人群中显得格外的瞩目。苏岩在那交易会上也见过有这种盔甲出售，由黑铁铸就，防御高达10，不过使用的要求也很高，不仅需要80的力量，还需要20级才能使用，而价格更是高达500金币，在这游戏中应该是属于高档防具，没想到今日竟一下见到这么多。而在旁边一侧还有数百身穿皮甲的弓弩手，同样的保持着整齐的队列。这千余人的队伍在嘈杂的人群中依旧始终保持着缄默，但此时无声更让人感到震撼。难怪能在偌大一个连州城占据第二的位置，不仅玩家的等级高、装备精良，更可怕的是那宛如军队般的团队纪律，。“也不知那排名第一的昔日同盟来了没有，能在连州城压过这第五军团一头该有多强才行呢。”苏岩心中慨叹，踮起脚尖四下张望着想见识一下这传说中最强的玩家公会。可惜周围人群中似乎再无第五军团那般醒目的队伍。“难道昔日同盟没有参加这次活动……”苏岩正在疑惑之时，兀然一道剑光从众人头顶宛如流星般划过，顿时吸引了所有人的目光。华丽无匹的剑光在人群上空骤停，众人这才看清那是一柄极为细长的宝剑，剑尖上立着一白袍青年，一袭白衣随着脚下的长剑在半空中轻轻的上下晃动着。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 黑暗沼泽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576536.html",
		"content": "    剑士果然不愧为这游戏中人数最多的职业，仅这一招御剑飞行的风采便足以完爆其他职业。苏岩此刻望着空中那临风独立的潇洒身影，他心中都有了把剑士这职业苦练上去的冲动。“秦东流这家伙竟然进阶成剑侠了！”旁边美女经理微微眯起那勾人心魂的桃花眸子盯着半空中风光之极的家伙，言语间也是有些酸意。“哼，那家伙也不知走了什么狗屎运竟然这么快完成了进阶任务，如今还成了昔日同盟的副会长，小林呐，你是不是也要早点去完成那进阶任务啊，咱们公司可就全指望你来撑门面了。”许副总也是一脸的羡慕嫉妒恨，而看起来他与这叫林若彤的美女经理关系很不错。美女经理随手把巨斧往地上一顿，双眉紧蹙道：“进阶任务哪有那么容易完成，你没看到宋雪怡被那剑侠的进阶任务困住如今仍生死难料么。”苏岩在旁边听得不由心中一紧，那宋雪怡应该就是宋雪晴的姐姐了，上次在矿洞中便听宋雪晴说被任务困住，没想到这么久了竟然还没脱困，而且听起来似乎还极为危险，看来这游戏中的进阶任务十分危险啊。当即偷偷的朝美女经理身上使用了洞察术，在失败了两次后终于有信息传来。职业：力士等级：62基本属性：未知防御：未知攻击：未知……这力士应该就是狂战士进阶后的职业了，不过其到了62级仍没能进阶到第三阶，看来这游戏中玩家的进阶任务就相当于那些npc突破境界的瓶颈了，只有完成任务才能进阶成功。“说不定运气好碰到个容易的进阶任务呢……”许副总在一旁笑道。“哼……若是碰到困难的呢，你能进去救我？”许副总唯有讪笑：“那就再等等看吧，听说北原城那边有修罗战斧出现的消息，我已经派人前去探查了，那可是兵器谱上排名前列的武器，若是能得到肯定能保你进阶。”“修罗？！”美女经理原本有些沮丧的双眸顿时亮了起来，“你真的确定有修罗战斧的消息？”“嗯……有消息说在北原城附近一个受伤的妖族身上见到过。”“那我马上去北原城！”美女经理说着立刻把那大半已嵌入地面的巨斧拔了出来，兴奋的随手一阵乱舞，吓得四周的人群连忙后退避让。许副总忙道：“别，你走了这次沼泽的行动谁来带队呢……”“随便找个人就行了，你自己不也20级了吗，好歹也算个高手了。”“我的姑奶奶，你又不是不知道我那等级是怎么练上去的，我练到20级就从来没单独打过怪，你让我带队进沼泽那不是去送死吗……”苏岩在旁边不由愕然，自己这便宜舅舅果然是个游戏奇葩啊，都升到20级了竟然还从没单独打过怪！“表姐，终于找到你了。”突然一个浑身包裹在厚重盔甲里的人影匆匆从人群中挤了过来。待其在一片诧异的目光中脱下那只露出两只眼睛的头盔，苏岩才认出来这宛如机器侠的家伙竟是于泽。“你……穿成这样子做什么？这全身战甲可是骑士和力士用的，你穿上后移动速度至少要降低一半……”美女经理也是满脸的诧异。“我这不是怕沼泽太危险么，不过表姐你来了就好了，我跟着你混。”美女经理有些不屑道：“你不是夸下海口准备暗中控制那春秋剑堂么，怎么又来跟我混了。”“听说沼泽里有那通缉重犯暗黑巫师娄文博，你们以前不是说他是80级的大boss吗，我怕万一遇到了太危险，还是跟着表姐你们比较好……”“若是遇到那暗黑巫师，我也同样只能跑路，你穿着这身重甲进去是打算到时候帮我们断后吗。”美女经理一脸的嘲弄之色。“那我马上去换身轻甲来……”‘机器侠’听了脸色微变，连忙匆匆离去，也不知是去哪里偷偷更衣了。苏岩在旁边不由暗自松了口气，看来这美女经理虽是那富二代的表姐，但二人的关系看起来并不怎么好，倒是不用再担心这美女经理在现实中对付自己了。“那黑暗巫师很强吗？”苏岩试探着向仍愁眉苦脸的许副总问道。“当然很强，连那连州三大门派中的伏虎门出动了几十个高手都没能抓住，两年前就80多级了，如今只怕都快第三次进阶了。”“哦，那大家为什么都要追杀他？”“那家伙能操控僵尸，甚至会把抓住的俘虏炼制成刀枪不入的僵尸，还曾偷盗过伏虎门的武功秘籍……当然这些与我们玩家没什么关系，我们追杀他只因为他算是游戏中的野外boss，杀了可以爆装备而已。”苏岩不由汗颜，果然玩家在游戏中追杀boss只有一个目的……抢装备，哪怕这是个神秘而危险的死亡游戏。此刻人群中那率领第五军团玩家的络腮大汉在见到空中御剑飞行的白衣青年大出风头后亦是眉头紧皱，显然第五军团与那昔日同盟的关系并不好。很快那大汉便走向了苏岩他们所在的位置，朝许副总和美女经理问道：“你们准备好了没有，昔日同盟的人已经到了，大家开始进入沼泽吧，注意保持队形，千万不要掉队了。”这数万人看起来不少，但一旦散落在这延绵千里的黑暗沼泽中，估计连水花都冒不起几个，唯有集体行动才行。苏岩也放弃了与春秋剑堂的npc一起行动，而是跟在了公司的大部队后面，毕竟这游戏中的npc可不怎么靠得住，更何况除了这沼泽中的怪物之外，那毒龙士才是他目前最大的威胁，以那老头的言谈举止来看肯定是与暗黑巫师娄文博实力相近的暗黑系高手。一旦那白狐身上的香味散尽，那老头定然会发现上当受骗。原本今日还想带着小萝莉一同出来，若是遇到那老头也好靠她来保命，不料小丫头一听说是要去污水满地的沼泽，立刻把头摇得如拨浪鼓一般，如今便只能依靠这第五军团的精锐了。进入沼泽后才发现这黑暗沼泽里的阴寒之气远比其附近的乱葬岗更为浓郁。尤其是那常年笼罩在沼泽中的黑色浓雾，使得众人的视野受到很大的限制，不过在沼泽的外围，怪物主要是各种蛇和蜥蜴，也有一些腐尸和骷髅，攻击都并不高，众人一路推进了十余里，并没有遇到什么危险。这种集体行动的确是混经验的好机会，尤其是有第五军团的精英们在前方顶着，其他人可以十分安全的趁机在后面补刀。不过这游戏中打怪的经验分配似乎是按照各自的伤害进行计算的，而苏岩的攻击目前仍是低的可怜。“大不了把这剑士的职业也练上去，反正进阶后的剑侠也够帅……”苏岩暗中投入经验把那剑士职业升到了2级，以便让自己的攻击也能高上几分。不过令他意外的是剑士每级增加的职业附加属性与那道士的竟有所不同。职业：剑士等级：2职业附加属性：力量：2敏捷：1智力：1体质：4元气值：5看来除了基础属性带来的影响之外，每个职业的属性成长都是有区别的，这剑士的力量和体质就比道士要高了一倍，可惜元气值却只有道士的一半。夕阳仍未落下，但这阴森的沼泽内已是伸手不见五指，黑暗中不时可以听到有物体从淤泥和水坑中爬出的声音。那是这沼泽中的黑暗生物开始苏醒了，夜晚才是属于它们的时间……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 筑城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576537.html",
		"content": "    随着夜色降临，诸人也开始进入到沼泽深处。苏岩手持火把寸步不离的紧跟在那第五军团的精英玩家后面，唯恐落后，同时也不由怀念起自己那黑暗道士的职业能力来，这里的怪物开始以僵尸和骷髅为主，明显要强悍不少，苏岩曾用洞察术查看过那些僵尸，等级达到了20级，攻击力更是高达30点左右，虽说行动缓慢，但在这黑暗的沼泽中却很容易从淤泥中发动突袭，远比那些矿洞里的僵尸威胁大。据说已有多名玩家在这沼泽中由于僵尸偷袭而丧生，甚至在前方开路的精英玩家也出现了伤亡，这令不少低级玩家开始打起退堂鼓来，尤其是大量没有战斗能力的生活职业玩家都已忧心忡忡。然而如今已身处沼泽的深处，离开大部队退回城去就必须独自经过一段数十里的沼泽，虽说一路上的怪都被清理了，但谁能保证没有隐藏在淤泥和水坑里的僵尸呢，唯一能做的只能是紧跟着前面的精锐玩家往沼泽更深处前行。当然这些麻烦只是对于低级玩家而言，如美女经理那种强悍者在得知公司已准备好了前往北原城的马车后，便独自回城去了，以她60多级的属性，对付这20来级的僵尸自然十分容易。至于从未单独打怪的许副总则早已借口与第五军团的领导商量合作事宜，直接混进了第五军团的精锐队伍，在那一群高手当中无遗是最为安全的。“嗨，小苏你今天混到多少经验了？”身旁突然有人拍了拍苏岩的肩膀，令一直保持紧张状态的苏岩不由吓了一跳，回首望去，来的却是老熟人……把自己带入这游戏的胖子主管。“主管你也在？”虽然胖子如今已辞职专心于游戏，但苏岩依旧是习惯叫他胖子主管。“当然了，这种练级的大好时机怎能不参加呢，今天打了一天都快够我升个小半级了。”苏岩悄悄的在他身上使用了洞察术，发现这家伙竟然已经12级了，记得当时在那矿洞中他才是10级的拳师，从10级到12需要的经验可是不少，显然其最近都在疯狂练级。而且这胖子身上的装备看起来似乎也不错，不仅身穿一套紧凑的轻型盔甲，手中的拳套也是黑铁铸就，虽不是什么极品，但远比自己那青铜剑要好，估计当年在矿山的时候这胖子捞了不少的好处。“我这武器太差了，只拿到几千的经验。”苏岩有些沮丧的晃了晃手中已沾满污泥的青铜剑。“慢慢来吧，这游戏的里的东西都贵得要死，没个上亿的身家都不敢出门与人打招呼。”胖子有些自嘲的说着，同时随手递过一个小瓷瓶，道：“这是几粒小还丹，关键时刻能救上一命。”苏岩不由感到心中一暖，这胖子虽是有些腹黑，但对手下的员工却并不差。不过他此时什么都缺，就是不缺药品，在那戒指空间中各种丹药都是论斤两来计算的。“停止前进，就地扎营！”前方突然传来命令。苏岩不由一愣：“怎么不打了？”“可能是有的人要退出游戏去休息吃饭了吧。”胖子举着火把四下望了望，率先挑了块比较干净的地方坐下。苏岩这才想起很多人并没有像自己那样使用营养型的游戏舱，连续战斗了一天之后估计都已支撑不住了。“要不要来吃点这沼泽里的土特产。”胖子笑着从自己的锦囊中甩出了一条两米多长的蛇来，应该是路上的战利品。在这逼真之极的游戏中，玩家同样需要食物，不过一般的食物价格并不算贵。苏岩也在胖子的旁边坐下，看着胖子娴熟的从锦囊中掏出食盐、油脂等调料不由愕然。“这游戏中的食材远超过现实中，绝对是美食家的天堂，所以我在游戏中还有个职业就是烹饪师。”胖子笑着十分熟练的清理好那条死蛇，并很快架起了一个简易的烧烤支架。果然每个胖子背后都是一名优秀的厨师么！苏岩不由哭笑不得，不过那蛇肉在炙烤后倒的确很香，令人食指大动。而周围的人也纷纷开始寻找合适的地方休息，一堆堆篝火很快在沼泽中升腾了起来。“咦，这些人在做什么……怎么开始砍树了。”苏岩循声望去，却诧异的发现前方第五军团的人已纷纷换了武器开始伐木。“新东方建筑分公司的人，快点开始工作了。”黑暗中突然传来许副总的声音。然后苏岩便目瞪口呆的看到附近的一大群人开始从各自的锦囊中往外倒起各种建筑材料……砖头、石灰、细沙、甚至还有已经初具雏形的门窗，很快便在空地上堆积如山。同时还有不少人已熟练的开始挖掘起地基来。“这……这是准备在这长期住下去么？”苏岩不由看得两眼发愣，看这架势绝对不像是临时搭建休息营地了。只是这黑暗沼泽的环境可绝对算不上好，阴森恐怖不说，仅仅那令人窒息的黑雾就让人受不了，更何况周围尽是暗黑生物，绝非居家旅行之地。“这些人是总公司在北方设立的一家建筑分公司，规模很大，至少有五六百人，当年矿山那边的房屋和城墙就是他们修建的。”胖子也是皱着眉头有些不解的盯着那些忙碌的建筑师。“其他人也都快来帮忙，先把哨塔建立起来。”许副总的声音再度响起，开始调度起公司其他的员工。由于在这游戏世界中个人力量十分强大，上千斤的条石都可一个人轻松的搬运，修建的速度十分迅速。不到一个小时的时间，五座三四米高的石砌高塔便已建好，同时完工的还有几座高塔间的围墙。两米高的围墙都是由砖石和木材构筑，与那五座石塔连在一起正好构成一个完整的防御营地。当十多座简易的房屋搭建好之后，一座林间小镇已初具规模。“公司在这沼泽里建个城镇做什么？”苏岩对此颇为不解。以自己那便宜舅舅唯利是图的商人性格，亏本的事情是绝对不会去干的，但他却想不出花这么大精力在怪物丛生的黑暗沼泽里建个城镇会有什么收获。这黑暗沼泽中并不像矿山那样有着固定的商品产出，而由于储物空间的存在，玩家即使持续外出练级几天也无需回城补给，想要在此卖药赚钱是完全不可能的。正在疑惑不解时，满嘴油腻的胖子却似乎想到了什么，突然低声惊呼道：“我明白了，公司这是要在这里……筑城！一座独立的大城！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 筑城余波",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576538.html",
		"content": "    “筑城？在这沼泽里？”苏岩讶然道。“嗯……我早该想到的，若只是为了打个黑暗巫师的野外boss，不可能兴师动众的调集了全城的玩家，甚至还拉上这么多的npc……这黑暗沼泽的环境虽然差，但却算是连州境内的无主之地，正好用来筑城，除此之外我想不出公司为何要花费如此大的代价在这里修建城镇。”胖子的一双小眼睛里已满是兴奋的光芒。“在这鬼地方建个城有什么用啊，难道是为了方便练级？”苏岩依旧有些不解。“那用处可就大的很了，你不知道在这游戏中每个城市每年的转职名额都是有限制的，在这连州城里那些武馆道观的转职名额更是需要花大价钱购买，若是自己拥有一座城市，那就可以自由的进行转职……你能想象整个上海成为一座游戏都市的场景么……”苏岩不由愕然道：“全民游戏么……那太疯狂了，这游戏能容得下那么多玩家？”“整个连州地域的面积足有小半个中国那么大，仅仅我们现在所处的黑暗沼泽就相当于一个河北省的面积，像连州这样的地域如今探明的已不下五十处，而这还并不是这游戏世界的终点，你说这游戏能容纳多少人呢……”胖子毕竟曾经也算公司的高层，加上一直刻意的研究这游戏，所知的信息要远在苏岩之上。“难道这个游戏世界竟然比地球还大？！”苏岩不由惊愕，虽然早已预料到这游戏地图的规模巨大，但却没有想到会大到如此地步。胖子已是满脸的亢奋之色道：“恩，这游戏世界可以轻易的容纳下地球上的数十亿人！在这游戏当中真正限制玩家发展的只有转职的名额，尤其是那些热门的战斗职业，一旦解决了这个问题，哪怕向全世界推广都没问题了。”“向全世界推广？！可若是大家都从这游戏中获得了强大的特异能力，那现实中的法律和制度估计会立刻成了一纸空文，到时候肯定整个世界秩序都会立刻崩溃掉……”苏岩完全无法想象上亿玩家涌入这个游戏世界会是个什么模样，更无法想象在现实世界中到处御剑飞行的情形。“或许会……也或许不会，你没发现不管在现实中还是在游戏中，处于高层的都始终是那些人么……”苏岩不由默然，这世界上的确没有完全公平的事，哪怕是在游戏中也一样，普通人进入这游戏想要发展起来太过困难。胖子眼见苏岩一脸失落的模样不由笑道：“你也别太担心，这游戏世界要发展成那样也不知还要过多久，现在还只是个开始而已，我们如今该做的就是快速的练级、提升装备，我们虽然不算游戏的前期玩家，但终究还不算太晚，目前想要在这游戏中出人头地还不算困难。”“希望如此吧……”苏岩苦笑道，他想要出人头地倒是十分容易，只要把那黑暗道士的职业公布出来就行了，不过到时候估计会和那暗黑巫师一样成为全民公敌吧。不得不说胖子主管的推判能力的确很强，到黎明时分，由于方圆数里内的灌木都被砍尽，加上地上大量的篝火燃烧，附近的黑雾已慢慢的消散了许多。而在中心处，一座沼泽中的城镇已完全成型。在最初由五座石塔构成的防御营地之外，又陆续建立起了十多座环绕四周的高塔，同时简易的围墙也即将完工，这次足足圈下了三四平方公里的土地，而最初的防御营地已开始进一步加固，看起来是准备建成一座城市中心的堡垒，建立大型城市的意图已完全展露无遗。这下连那些npc也开始不淡定了。“你们这是准备在沼泽中另立一城？！”那青羊宫的老道已是满脸的惊讶与愤怒。“只是准备在此建立一个前沿阵地而已，不彻底控制这沼泽，只要大军一退，那些黑暗生物又会死灰复燃，这沼泽也会再度成为黑暗之地，所以我们决定要步步为营，在这千里沼泽中修建几处前沿补给基地。”那第五军团的络腮大汉却并不怎么在意老道的愤怒，依旧微笑道。而负责筑城的许副总在一旁保持着沉默，显然新东方游戏公司只是负责建城，实际上的幕后掌控者应该还是这战斗实力强大的第五军团。受到轻视的老道越发的愤怒起来：“补给基地？需要建这么大的基地吗？看你们所带的材料，应该是早有准备，为何你在集会上商议时没有说起过要建立基地？”“只是区区几个小基地而已，我们自己就能解决，若是青羊宫也有这想法，大可在这沼泽中修建几处道观啊。”“你……”那老道已是气得说不出话来。“你们这是私自割据建城，我会把这事禀报给城主大人的！”一个手持长枪的武士npc亦是一脸寒意，其身份乃是连州城的戍卫队伍头领，显然这些npc都不愿在这离连州城不足百里的地方再度出现一座城市。“这黑暗沼泽虽是在连州境内，但却并不受连州城主的辖制，乃是一块无主之地，按帝国的法律规定只要我们在此挡住那些黑暗生物的进攻，我们就算是新领地的开拓者。”络腮大汉笑道，显然对此次行动早已胸有成竹，并不在意对方的威胁。那持枪武士脸色微变，旋即冷笑道：“哼，那我倒要看看你们能挡住多久，难道你以为这黑暗沼泽真是随便可以控制的吗？”不远处，苏岩低声的向身旁的胖子询问道：“这些npc也会干涉玩家建城？”“嗯，我早说过不能把这游戏的npc当做那些电脑ai来看待……准确的说我们只能算是外来者，想要在此建起一座自己的城池肯定会困难重重。”最终npc与几位玩家精英的争执越发的严重起来，那持枪武士甚至已率领下属的卫队开始撤离回城了。随即青羊宫、春秋剑堂等npc势力也纷纷离开，留在这黑暗沼泽中的只剩下一群玩家。“看来这些npc并不好忽悠啊，咱们还是要做最坏的打算才行。”一直没有说话的许副总望着那些远去的npc不由苦笑道。“嗯，接下来的守城工作肯定无比艰难。”那络腮大汉也是不由蹙眉。“宋先生请放心，之前在那交易大会上我们已经分多次买进了足足五百万金币的物质，加上以前的积累，足以支撑一场上万人的大战。”北京市，一幢摩天大楼中。“你是说南方的那些家伙已经开始建城了？！”一名老人霍然从豪华的办公桌后站了起来，紧盯着前来向他汇报的中年人。老人已须发皆白，但依旧西装笔挺，显得精力十足。“是，刚刚收到游戏中传来的消息，第五军团协同新东方游戏集团开始在一处属于无人区的沼泽中开始建城。”“这些家伙还真是胆大妄为，难道不怕引起游戏中旧有势力的镇压么？”“听说昔日同盟的人这次也被他们拉拢了，最近南沂城的昔日同盟总部人员调动频繁，估计是正准备派出一些精锐前往连州进行支援。”“昔日同盟也参与了建城？哼，看来这些年大家都发展得太过顺利，忘记以前留下的那些伤疤了。”“我们该怎么办？若是真被他们建城成功，那他们获取战斗职业的速度就会远远超过我们了……”老人已重新坐下，轻轻挥了挥手道：“无妨，属于我们玩家的城不是那么好建的，想要超过我们至少要好几年功夫，不过我们也要早作打算……立刻让后备人员进入游戏，以补充我们人员的不足，同时也要开始积累建城的物资。”“所有后备人员都进入游戏吗？那花费也太大了……”那中年人有些迟疑的问道。“那就先让那些从事电子竞技的后备人员先进入游戏吧，挑选出其中基础属性高的人进行战斗转职。”老人微微叹息道，显然让大量玩家进入那神秘的游戏世界依旧是件麻烦的事情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 冲突",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576539.html",
		"content": "    清晨的沼泽，淡淡的雾气从湿地上升腾着。这以危险闻名的黑暗沼泽此刻竟是出奇的宁静。但在那临时筑成的小城中却是一片哄闹争执声。这次建城的行动公司不止隐瞒了那些游戏中的npc，对一般的玩家也丝毫没有透露消息。眼见npc都纷纷离开，顿时各种谣言四起，人群已逐渐陷入恐慌当中。之前一路杀到这里，其实战斗的主力是那些npc，虽说玩家也有一万余人，但其中大半都是生活职业者，拥有战斗能力的不过四千余人，其中像苏岩这种低级的混子又占了近一半，真正的精锐只有两千人左右。如今npc走得一个不剩，众多的生活职业者在得知需要在此长期驻守并建设新城后，立刻便掀起了轩然大波。一身狰狞重甲的络腮大汉立刻跳上了一座临时搭建的高台，驻剑而立，颇有威势，四顾之下喧闹的人群竟是安静了不少。“大家应该很清楚建立独立城市的好处，每个月都会获得一定数量的转职名额，只要我们能够守住这座新城，各种转职名额就会源源不断，我在此可以向所有人承诺，所有的转职名额将优先向城市的建设者和守卫者提供。”络腮大汉的演讲十分简单，但效果却是立竿见影，立刻引起一阵喧闹议论，不过却也再没人议论回城。随后许副总也站上那高台，用满是商业诱惑的语气道：“我们已经制定了十分公平的积分兑换方案，建设城市和守卫作战都可以获得积分，然后大家便可以用积分换取转职名额，此外我们还会提供一批极品装备和高级丹药供不需要转职名额的玩家兑换。”台下的人群立刻又是一阵轰动。作为纯粹的生产或采集职业者，梦寐以求的便是获得一个战斗职业，而那些已拥有战斗职业的人也希望能获得更好的职业或是装备，对于好东西人类从来都不会嫌多。苏岩趁机悄悄的挤到前排朝那领头的络腮大汉使用了洞察术，在接连失败了五次后才得到其信息：职业：剑客等级：71基础属性：未知攻击：未知……武器：凝霜（攻击30－50，附带寒冰伤害5点，可在6秒内减低目标10%攻击和移动速度；攻击中有5%几率冰冻目标，持续3秒；武器持久120，需要力量160点、需要敏捷80点）十分意外，在一大堆显示未知的信息当中，竟然得到了颇为详细的武器信息。这凝霜比自己的青铜剑可强太多了，甚至比自己顺手牵羊‘拿’到的银蛇还要好，尤其是其附带的减速效果在发动群攻技能的时候效果极佳，不过其使用要求却也不低，至少以苏岩那低得不堪入目的属性成长估计是没机会拿起这把凝霜了。不知是否是自己的错觉，在得到目标的信息之后，那络腮大汉似乎也朝自己望了一眼，苏岩连忙低下头去避开对方的目光。不过信息中让苏岩更为意外的是这看似极为强悍的络腮大汉虽然达到了71级，但职业却依旧还是剑客，并没能完成第二次职业进阶成为剑侠。以第五军团如此强横的实力都没能让其进阶，看来这游戏的进阶任务的确非常困难，难怪那美女经理在听说有能帮助进阶的高级武器的消息后，连筑城这种大事都不顾，连夜便安排马车北上了。最终决意离去的只有千余人，大部分人都选择了留下来帮助建城和守城。尤其是在那积分奖励的详细清单公布出来后，那数以千计的武器装备顿时便吸引住了大家的目光。“主管，我们该怎么办？真要在这守上几天？”苏岩望着那清单上的各种奖励心中颇为纠结，他同样垂涎于那些高级装备，但要命的是他在城中的住处还藏着个小萝莉呢，上次自己不过出去大半夜，结果那小丫头就搬空了整个春秋剑堂的药库，如今自己若是几日未归，天知道那小丫头会闹出什么人间惨剧来。“当然是留下来帮助守城啊，这可是练级的好地方，我现在正适合打那些毒蛇和蜥蜴，等再升两级便能单独去杀僵尸了，在这里应该足够我们升到20多级的。”苏岩不由无言，胖子说的没错，这黑暗沼泽的确是个很好的练级地点，如今又能趁机换取积分，升级之后顺便更换高级装备，绝对是打怪练级的首选之地。很快在兴奋的人群中苏岩又发现了一位熟人……张剑。张剑是作为公司的采集人员而参加这次行动的，显然他虽然喜欢游戏，但其游戏天赋却并不出色，并没有得到总公司提供的转职名额。“我这次一定要兑换到一个剑士的名额。”张剑满怀希望的望着那清单上的转职名额。作为游戏中最热门的职业，剑士的转职名额自然是需求积分最高的奖励项目之一。看着其坚定的模样，再看看周围那些生活职业者纷纷一片兴奋的模样，苏岩心中不由颇为感慨，自己当初不过由于宋雪晴的几句话便得到了春秋剑堂的转职名额，所以并不把转职的困难放在心上，如今才知道她对自己帮助之大。“你们这些穷鬼就算转职了也是浪费名额。”一道嘲弄的声音传来，惹得众人一阵怒目，不过待看清来人，却也没人敢出手教训。来的正是于泽和一群锦衣华服的富二代玩家，看这些家伙一身整洁的模样，估计根本没有参与之前的筑城行动。“一群连新手装备也买不起的家伙也想去练剑士，你们知道一把凝霜在现实中价值多少吗？告诉你们，是五千万！”于泽身边一个手摇折扇附庸风雅的家伙刻薄的讥笑道。苏岩认出那家伙正是当日在乱葬岗故意引怪来害自己的人，顿时怒火中烧：“就算你们有钱有怎么样，现在筑城守城还不是靠我们，有本事你们自己去杀那些僵尸。”周围立刻一片附和之声，由于在这游戏中没有什么道德法律的约束，这些富二代显然比现实中更为肆意妄为，与一般玩家的冲突矛盾本来就很大。“是你这小子！靠女人的关系得到的剑士职业也在这里炫耀！”于泽也认出了苏岩，顿时满面的恼怒之色。“那也是我拼命救人换来的机会，不像有的人遇到危险跑的比女人还快。”既然与这家伙早已矛盾激烈，苏岩也不想再退让。被人点破当日在尸王面前逃跑的事情，于泽更是恼羞成怒。而在他身后也早有跟随者持剑冲向苏岩，咬牙切齿的怒道：“竟敢嘲笑于少，你这是找死。”这对苏岩恨之入骨的家伙正是被春秋剑堂通缉的刘勇，原本他已在春秋剑堂混得风生水起，成为了核心弟子之一，并得到守卫库房的重任，结果却因为苏岩而瞬间成了整个剑堂的通缉犯，如今甚至连城都不敢进去，只得在野外流浪，随时都有生命危险，在这游戏中基本上已失去了发展的前途。“慢着，别动手！”那于泽眼见其直接拔剑冲向苏岩，口中还喊着是帮自己出气，当即也是大惊失色。为了玩家的安全，在这游戏中各方势力都是严禁玩家间发生战斗的，这当众刺杀玩家的行为基本上已和现实中的当众杀人差不多了，于泽可不想背上杀人的罪名，更何况苏岩还与那宋雪晴关系匪浅。然而刘勇却是当做没听见一般，依旧高喊着决不允许有人冒犯于公子的话语冲向苏岩，他其实早已发现了人群中的苏岩，心中早恨不得要一剑干掉苏岩，如今见其与于泽发生矛盾，立刻便借机动手，即便事后有人追究责任也有于泽来分担一份。眼见其竟然当众挥剑向自己刺来，苏岩不由一怔，没想到对方竟敢当众行凶，然而二人间离得太近已根本来不及躲避。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 怪物攻城（一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576540.html",
		"content": "    “住手！”一声大喝如同晴天霹雳般炸响，令附近的人都为之一颤。刘勇的长剑已触及苏岩的衣襟，然而身体却突然失去了控制，再难以突进一寸。苏岩此刻望着身前寒光闪闪的剑锋亦是冷汗直冒，然而他同样也是全身僵直无法行动。“进入游戏之前就早有严令，不得对玩家拔剑，你竟敢当众杀人？！”一只被铠甲包裹的大手伸了过来，直接一把捏断了那长剑，随即拎起早已吓破胆的刘勇随手向后远远的甩去。苏岩虽然无法转头去看来人，但听声音便能确定是那络腮大汉，其在短暂的演讲后便开始四下巡视城防的建设情况，估计此时正好路过这里。“宋……宋大哥你怎么在这，刚才的事与我没有关系啊，那刘勇是春秋剑堂的通缉犯，我也是看在同为玩家的份上才收留援助他的，没想到他竟会当众杀人……”于泽似乎对这大汉十分畏惧，在呆立了片刻之后，立刻缩着头辩解道。望着于泽那唯唯诺诺的模样，络腮大汉浓黑的双眉也不由微蹙。在网络游戏中级别高的人欺负低级的新手早已是常态，而在这神秘的游戏中依旧不能免俗，虽然明知道这死亡游戏的危险性，但玩家间仍时常会发生冲突，毕竟在游戏中没有了道德法律的约束，各种人性缺点都会被放大。“于泽，你也该好好反省一下自己了，虽然大家在游戏中的机遇各不相同，但在这游戏中我们都属于开拓者，不分高低贵贱，只有团结起来才能在这游戏中生存下去，如今新城刚刚建立，更需要大家精诚合作，还不快去给人家道歉。”“是，是……宋大哥教训的是，我也没想到那家伙会突然出手。”于泽满面羞红，却是不敢反驳，只是一直的点头。“对不起。”于泽勉强的向苏岩微微低头，但目光中却仍充满了阴狠之色。“好了，大家都散了吧，赶快抓紧时间去加固城墙，需要下线吃饭的到城中心的堡垒集合退出游戏，给你们半个小时的吃饭时间。”许副总也赶了过来，朝苏岩微微点了下头便开始让人驱散周围的人群，然后又同那大汉开始去安排守城的事宜了。“我刚才怎么好像不能动了？”望着那大汉远去的背影，回想起刚才的情形苏岩依旧胆战心惊。“我也一样动不了。”胖子苦笑道：“我们应该是中了范围性的控制技能，刚才那姓宋的人就是第五军团的负责人，应该是那宋小姐的哥哥，没想到实力这么强，竟然瞬间控制住了周围所有人，早知道剑士这么强，我当初就不该去练拳的。”苏岩不由愕然，原来是中了群体控制技能，回想起来那控制时间至少持续了4秒，这游戏中竟然有这么变态的控制技能。待于泽与一帮富二代走远，胖子脸色凝重的向苏岩问道：“你怎么会得罪了他呢？”“还不是因为当初在矿洞救了宋小姐，这姓于的就误认为我是他的情敌，几次想要找我的麻烦。”苏岩心中有些发沉，当初在矿山看胖子似乎对那于泽颇为殷勤，也不知其二人的关系如何。胖子望了望苏岩不由叹道：“你得罪了他可就真的麻烦不小了，于家在游戏中势力很大，总公司其实是由现实中几个大公司的老板联合组建的，于家就是其中之一，不仅掌控了大量游戏资源，而且于家还有不少自己培养的游戏高手，像于泽的表姐就是玩家当中比较顶尖的一类。”“我也不想得罪这种人啊，是他一定要对付我……”苏岩苦笑道。“你背后有宋家小姐，他们倒是不敢明着来对付你，但暗中的小动作可要提防……那于泽在现实中和游戏中的名声可都不怎么好。”十分意外，胖子倒是并没有站在那于泽的一方。见到苏岩脸上露出疑惑的模样，善于察言观色的胖子不由笑道：“你别以为我跟于家有什么关系，虽然我也算是公司的小主管，但却不是于家那条道上的，我现在跟的是许总，许家跟于家矛盾很大。”苏岩这才了然，原来在公司内部也并非铁板一块，而是分为了不同的派系，而自己那便宜舅舅跟于家也不是一条道上的，这也令苏岩轻舒了一口气。虽说那许副总是看在宋家的面子上对自己照拂又加，但终究是几次帮助了自己，而且还是自己的上司，能够不与其发生冲突自然是最好不过。“这宋家到底是做什么的，那于泽好像很怕宋家。”想到刚才于泽在那大汉面前唯唯诺诺的模样，苏岩有些疑惑的问道。“宋家不是有钱，而是有权，你以为这种游戏政府会不管不问？我们这矿业公司旁边就驻扎了一个连的部队，平日公司的警戒防御就是由他们负责。”苏岩不由愕然，宋家竟是官方的人！难怪连许副总也会在宋家面前卑躬屈膝。的确这种能带来强大个人能力的游戏政府不可能不进行控制，当然目前看来这控制的方法还有些原始，只能依靠在游戏中建立公会来进行管理。不过这游戏既然有官方的介入，自己想要离开公司的希望也就更加渺茫了……苏岩正打算从胖子那多打听些有关游戏的信息，突然不知是谁发出一声惊呼。“怪物来了！”随即刺耳的警报声立刻响彻这座新建立的城市，人群立刻一片混乱。“远程职业先上防御哨塔，拥有战斗职业的人立刻上城墙防守，其他所有人立刻退回城里。”那络腮大汉高声下达着命令，凭借其威信总算是令混乱的人群镇定了不少。苏岩惴惴的跟随胖子登上城墙，这匆匆由砖石混着木材和泥土砌成的城墙并不算结实，估计一旦战斗起来还是得靠玩家本身的战斗力。苏岩很快便见到了前来进攻的怪物，那是一群颜色各异的毒蛇！由于城镇附近的灌木已被砍伐殆尽，城墙外显得格外的空旷，此刻朝阳下满地五彩斑斓的毒蛇显得异常的狰狞恐怖。苏岩望着那满地的毒蛇，头皮也不由一阵发麻，幸亏是身处两米多高的城墙之上，否则以这游戏的真实程度他都忍不住想转身便逃了。身旁的胖子也是微微色变，他的职业是拳师，战斗时需要贴身靠近，而且并不擅长于对付这种成群结队的怪物。第一波对毒蛇发动攻击的是那些猎人职业，他们在那些高塔之上可以最大限度的发挥出射程的优势，唯一遗憾的是猎人的数量并不多，只有不到百人，对这满地的毒蛇造成的损失几乎可以忽略不计。令人心悸的蛇群蜿蜒而行，很快便已接近了城墙。苏岩刚握紧手中的青铜剑，紧张的准备迎接守城的第一战，然而没等毒蛇靠近城墙，各种繁琐晦涩的咒语已在身边此起彼伏的响起，那是众多的施法职业发动了攻击，随着一片火焰和冰屑在半空中划过，一时间城墙前的旷野上已是冰火交加。不得不承认在对付大群怪物时，法术职业远比其他人要有优势。除此之外，各种稀奇古怪的战斗宠物也被施放了出来，纷纷冲下城墙去与那些从火海中冲过来已是残血的毒蛇厮打在一起。望着那些在火海中被烧得兹兹作响的毒蛇，苏岩和胖子的心都在滴血，那可都是经验啊，可惜二人作为近战职业只能在城墙上眼睁睁的看着。“早知道需要守城就该买支弓箭带在身边的……”胖子一脸的懊悔之色。苏岩的锦囊中倒是还留着宋雪晴给的那把新手弩弓，可惜却早没有了箭矢，如今也唯有当观众的份。二人正在懊恼之时，身后传来‘轰’的一声巨响，整个城墙都不由为之一震。同时响起的还有一片哀嚎惨叫声。“发生了什么事？”苏岩连忙扭头望去，却骇然的见到在城镇的另一边一座防御石塔正拦腰折断。攻击者依旧是蛇，然而那蛇身的直径却已相当于大半个塔身！虽然早知道这游戏中的生物不能用现实中的生物状态来衡量，但第一次见到如此庞大的蟒蛇还是令苏岩瞠目结舌。那蛇尾奋力一扫，立刻又有一大段城墙如摧朽拉枯般倒塌。“是蟒蛇boss，大家快退后。”负责那一段城墙防御的玩家一时间纷纷惊惶的后退。随着大片城墙的倒下，苏岩终于看到了那蟒蛇的全貌，整条蛇足足一百多米长，最粗大的部位直径已超过两米，那巨大的蛇头竖立起来高达十余米，硕大的琥珀色蛇眼在半空中冷漠的俯视着整个城市。“我日，这游戏变态啊，这boss咱们能打？！”ps：今天看到两条评论十分高兴，虽然都是指责文中的不足之处，但总算让在下知道还有人在关注此书。本人乃是写作新人，所以之前速度有些缓慢，目前保持稳定更新，欢迎大家在评论中进行指点。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 怪物攻城（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576541.html",
		"content": "    整个城镇在巨蟒的威慑下很快已处于一片混乱，尤其是众多的生活职业者，面对这无比真实的游戏场景，甚至有人当场昏厥。不过在惊惶后退的人群中有不少人却是奋力冲向了那巨蟒，领头的正是那络腮大汉。“该死的家伙，竟敢破坏我的城市！”姓宋的络腮大汉手中长剑扬起重重的斩落在那蛇尾之上，立刻便划出一道深深的剑痕，但并没有鲜血喷出，反而是伤口处出现了冰封的痕迹，随即那冰块迅速向四周蔓延开来，很快那整个庞大的蛇身之上便覆盖了一层薄薄的冰霜。凝霜的特效出现了。这冰霜效果立刻引得那巨蟒的一阵沙哑而愤怒的嘶叫。那足有房屋般大小的骇人蛇头立刻以惊人的速度从半空中俯冲下来。一阵令人耳膜发颤的撞击巨响之后，一面如同门板一般的黑铁巨盾重重的抵在巨蟒的下颌之上。巨盾之后是一个异常魁梧的大汉，此时那两米多高的大汉整个小腿已深陷入泥中，脸色憋得通红，显然硬抗住巨蟒的愤怒一击颇为的吃力，不过很快便有几道璀璨的白光落在其身上，那是后方治疗职业及时的治疗和各种强化的祝福效果。那大汉立刻又爆发出惊人的力量，大喝一声竟强行震开了那巨蟒的头颅。这惊人的战斗场景却是令后方惊慌失措的人群为之一振。“那面盾牌我知道……是用矿山唯一出产的几块二级黑铁矿石铸造的，防御达到了60多点。”胖子在远处望着那面漆黑的巨盾，眼中带着几分兴奋。随着巨蟒的攻击被那持盾大汉挡住，瞬间便有十多把长剑先后刺入那巨蟒身上，络腮大汉更是飞速的斩出数剑，令巨蟒身上的冰霜始终无法消融，而第五军团那数百名一直待命的弓弩手也终于发动了攻击。数百支强弩几乎在同一时间发射，那箭矢破空的声音甚至压倒了人群嘈杂的呼喊声。长箭如雨纷纷钉入那庞大的蛇躯，令巨蟒更为愤怒，拼命的扭动蛇身，所经之处大量的城墙被毁。“打boss抢装备啊。”眼看那巨蟒已处于劣势，混乱中不知是谁喊了一句。原本向着城镇中心的堡垒溃逃的人群竟然爆发出极大的斗志，尤其是在发现那些第五军团的精锐完全能挡住巨蟒的进攻后，几乎各种远程技能都开始往那巨蛇身上招呼，一时间整个蛇躯上显得流光溢彩。“现场求购低等级要求的弓箭……”“高价收购远程攻击的宠物。”“跪求无释放要求的火系符篆……”大量不敢冲靠近贴身攻击的低级近战职业立刻开始疯狂抢购远程武器。苏岩也终于高价买到了一些箭矢，让那把新手弩弓重新发挥了作用。面对这庞大的蟒蛇已完全不用瞄准，不过出乎意料的是当弩箭射中时却完全没有战斗的信息出现。苏岩立刻想到了一种情况，不由脸色一黑：“不会是攻击太低都没能破防吧……”苏岩冒险靠近了那巨蟒对其使用洞察术，十分幸运这次的洞察术一次便成功了，那巨蟒的信息立刻传了过来。沼泽巨蟒：等级：60攻击：150－200防御：120生命值：未知技能：役使蛇群：每次可召唤20级斑斓毒蛇100条。吞噬：吞下目标，使目标昏迷30秒，每秒造成300点伤害。横扫：范围内造成150点伤害。十分意外，这次的信息竟是颇为详细，连技能都显示了出来。不过从所得的信息来看，这巨蟒boss体型虽是巨大，但等级却并不高，其攻击和防御都还在可以接受的状态，当然这可以接受是指第五军团的那些高手们。对于低级的玩家，那120点的防御便足以让他们只能作为旁观者。“根本打不动啊。”刚以18金币的高价买下一把短弓的胖子也是一脸的沮丧之色。不过旋即胖子便换上了满脸兴奋的表情，向四周高呼道：“迅捷短弓一把，只要25金币，先到先得，居家旅行击杀boss的必备武器……”苏岩先是一阵错愕，待见到胖子手中的短弓最终被人以35金币抢购之后，他也立刻高举了手中的弩弓叫卖道：“优质新手弩弓，无需任何使用要求……只卖30金币！”“无需任何要求？30金币我要了！”周围立刻便有人出价。“我出40金币。”“50……”最终那新手弩弓飞快的以100金币的价格成交。金币到手，苏岩和胖子连忙往人多的地方钻去。而不远处的boss战也已临近结束，第五军团的那些精锐显然早经历过这样的战斗，近战、远程配合起来极为娴熟，在巨蟒几次想攻击弓弩手都被那些重甲剑士挡住之后，在如雨的弩箭连环射击之下，血量已是越来越低。原本以为可以见识到这游戏中的第一次boss战的完美结局，然而出乎意料这巨蟒最终在一阵挣扎翻滚逼开了围攻的诸人之后，竟是快速的往沼泽深处窜去。“该死，这畜生竟然逃了！”宋姓络腮大汉显然也没料到前来攻城的boss会主动逃走。“我们追上去！”那负责正面迎击boss的魁梧大汉收起那大得惊人的巨盾后便欲立刻追上前去。“老六，别追，守城要紧。”宋姓大汉连忙叫住了快步追出去的诸人。“宋兄，那蟒蛇就交给我昔日同盟来对付好了，哈哈。”一道剑光蓦然冲天而起，却是那秦东流御剑追去。旋即人群中又冲出几个矫健的身影往那巨蟒消失的地方追去。“这些昔日同盟的家伙刚才不肯出手，就知道现在来捡便宜。”那魁梧大汉满面的愤懑之色，有些不甘道。“暂且送他们一个boss好了，这黑暗沼泽中如果只有这种实力的怪物恐怕早就被连州城的npc清理干净了，后面肯定还有更强的怪物前来攻城，我们的任务就是守好这里。”姓宋的络腮大汉已完全恢复了冷静。由于巨蟒逃走，剩下的那些低级毒蛇很快便被清理干净，然而接下来的情况却并不容乐观，那巨蟒毁掉了近千米的城墙，必须立刻重建，而更令人沮丧的是这一战至少死亡了五六十人，其中大多是在巨蟒的第一波袭击中丧身的。“这些战死的人怎么办？”苏岩神情低落的向胖子询问道。“当然是埋掉啊。”“我是说在现实中……”“一样是埋掉，不过一般会安排一些事故进行遮掩，按公司的惯例，若是死的人少就是普通的交通意外，人多点就是火灾，遇到这种伤亡大的时候多半会安排一次飞机或渡轮失事吧。”胖子也是神色黯然的叹息道。难道现实中的那些灾难都是与这游戏有关？”“差不多吧，那些匆匆被结案处理的灾难事故基本上就是用来掩饰这游戏中的伤亡了。”苏岩不由愕然，原来在不知不觉当中这游戏早已在影响着现实世界了啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 怪物攻城（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576542.html",
		"content": "    面对就发生在身边的伤亡，城内的玩家士气十分低落，而随着一个令人沮丧的消息从后方传来，更是令众人心神不宁。连州城关门了！“连州城关闭了所有城门？！”作为领导者，那名叫宋铮的络腮大汉虽是在战斗中一直保持着镇定，但在得知这消息后也不由满脸震惊。连州城那四道宏伟之极的城门也不知多少年没有关闭过了，甚至有不少玩家认为那城门只是个摆设而已。“难道是为了针对我们……幸亏当初大力推动了那修道者聚会，并特意扩大了今年的交易大会，才得以收购到大量物资，宋先生你放心，我会尽快安排从其他城市调运物资过来。”许副总也是眉头紧张，毕竟公司大部分的产业都在城内。“听说关闭城门是因为城主府的药材仓库失窃了，连刚炼制的还魂丹也被偷了，城主大发雷霆，要求关闭城门捉拿盗贼……”前来报告消息的人连忙再度回复道。宋铮却是苦笑着摇头道：“那怎么可能，城主府的守卫都是80级的，谁敢跑去城主府偷东西，那不是去找死么，肯定是那些npc找个借口想断了我们的后援。”“城主府被盗了……还是药库被盗？！”苏岩在不远处听了不由心中一紧，这关闭城门的原因或许并不是什么借口，而是那小萝莉又饿了……不过现在既然城门已关，想要返回连州城是彻底没有希望了，如今能做的唯有希望那小丫头的隐身术够好，连那城主也发现不了吧。“目前我们准备的基本药材有多少？”宋铮很快恢复了平静。“小还丹有14万枚，大还丹有3万多枚，聚魂丹价格太贵只有5000多枚，不过若我们能在这黑暗沼泽站稳脚步，就有机会采集到大量的幽林花，可以源源不断的自己制作凝魂丹。”许副总对自己手头的资产自是一清二楚。“立刻免费给每人发两颗小还丹，另外把城外那些毒蛇的尸体也全收拾好，现在无法从连州城买东西，食物也要想办法节约。”“免费？”许副总瞪大了眼睛，立刻感到一阵肉痛。随着丹药的发放，城内低落的士气终于有所回升。而在城墙被重新修复之后，城内的一些建筑也开始被使用起来，其中最醒目的便是由新东方总公司开设的几家店铺，丹药、武器、防具等几乎无所不售，同时还收购各种沼泽出产的原材料，显然公司仍不愿放过任何一丝赚钱的机会，不过也算是为这座新建立的城市增添了几分活力。“这次为了建城倒是舍得花钱。”苏岩拿着刚领到的丹药，都能想象自己那便宜舅舅此刻一脸肉痛的表情。胖子也是颇为感慨道：“只要建城成功，那利润就是千百倍的……不过公司这次在连州城还真算得上是破釜沉舟了。”“应该能成功吧，第五军团那些人等级那么高，像那拿盾的家伙也不知有多强了，这种人在现实中估计也算是个高手了吧。”“不知道……我对第五军团的人也不熟悉，那拿盾的大个子在现实中我估计都快刀枪不入了……”二人胡乱的聊着，开始加入附近的建设大军。这临时建设的城墙在刚才的巨蟒面前脆弱得如同纸糊的一般，想要长期驻守只能继续加固，同时还通过新建的高塔开始往外围扩展，显然这城市的建设规划制定得颇为周密。苏岩刚把一大筐泥土搬上城墙，兀然半空中又传来一声高呼。“下面的人小心，怪物来了！”苏岩循声望去，令人意外的是发出这呼声的竟是那昔日同盟的秦东流，此刻那白色的身影正御剑从城墙上空急速掠过，不过其身形却不复之前的潇洒，看起来倒颇有几分狼狈。“发生了什……战斗人员立刻各就各位，其他人快进堡垒！”宋铮也正在附近的一座防御高塔上，本想要询问，然而话到嘴边立刻成了战斗命令。怪物已然在望。那是一群黄蜂，足有鸡鸭大小的黄蜂！此刻正成群结队的从半空中俯冲下来，气势惊人。而最大的一只蜂王已接近成人大小，正在紧追着御剑飞行的秦东流。“我日，就不能来点拳师能打的怪啊！”胖子抱怨着扔下手中的木材，匆忙的跳下城墙寻找藏身之所，拿拳头去砸黄蜂绝对不会有好下场。苏岩朝空中的黄蜂使用了洞察术之后也立刻随了胖子躲避，他那剑士职业没学任何技能，基本上没有任何单独的战斗能力。待挤进一处已躲满了人的房屋这才有时间仔细去看那黄蜂的信息。毒黄蜂等级：25攻击：12－15防御：1生命值：100技能：【毒刺：每秒伤害10点，持续60秒，可叠加。】这并不算很强的怪物，攻击、防御和生命值在同级别的怪物中都属于很低的一类，唯一麻烦的便是其飞行速度而已。不过第五军团拥有一批高级的弓弩手职业，对付这种飞行怪物并不困难，甚至都可以做到秒杀掉这些黄蜂。战斗结束的很快，地上很快落满了黄蜂的尸体，不过那只体型颇大的蜂王也并没有死战下去，直接便加速飞走了。“你从哪引来的黄蜂，堂堂一名剑侠不会连这蜂王也解决不了吧。”待战斗平息，宋铮望着衣冠不整的秦东流不由感到好笑。“若只是那只蜂王当然没事，但那些小黄蜂的都带着毒，而且还能叠加，我之前一瞬间就被叠加了几十层，那血掉得差点没把我吓死。”秦东流有些尴尬的笑道。“那条蟒蛇呢？”“不知道啊，我带人去追那大蛇，结果半路上突然遇到这群黄蜂，由于御剑飞行的速度太快差点一头撞进了蜂群。”“我们之前在这沼泽中探查了几个月，从没见过这蟒蛇和黄蜂boss，看来在这游戏里一旦建城便会遭到怪物格外疯狂的进攻，连平日里蛰伏的boss都会赶来进攻……”宋铮的脸色有些发黑，这延绵千里的沼泽中鬼知道会有多少个boss，若是全都被吸引过来，那绝对会是一场苦战。“看来我们真是选了个好地方啊……”秦东流脸上也泛起了一丝苦笑。再度一丝经验也没混到的苏岩此刻却是纠结着是否要把剩余的经验投入到剑士职业之上，自上次完成那毒龙士的任务之后他已积累下了20000多的经验，足够他把剑士升到5级了。若是重点发展剑士职业，估计以后自己也会成为公司的精锐，或者是依靠宋雪晴的关系加入那第五军团，可以享受到普通人难以企及的待遇，但那肯定也将失去自由，不管是游戏中还是现实中……而那黑暗道士之路虽有机会学到隐身术获得自由，但肯定会充满坎坷和危险。“也不知道将来哪个职业会强悍一些呢……”苏岩握着那游戏项链，望着自己的人物信息，陷入了所有网络游戏玩家都异常纠结的一个问题当中。“难道这游戏也要像当年玩魔兽世界那样全职业制霸？！”回想起当年自己玩魔兽时一个补丁一代神，每个职业都练上一个备用的经历，苏岩终于下定了决心把经验投入到剑士职业之上。一阵舒爽的感觉自体内升腾而起，剑士职业终于升到了5级。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 怪物攻城（四）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576543.html",
		"content": "    苏岩在剑士职业升到5级后体质已达到20点，再加上那戒指空间里一大堆的丹药，即便是遇到boss也有机会逃命了。然而令他郁闷的是在剑士的技能提示上仍是一个醒目的‘无’字。“难道这游戏里剑士的技能只能去买吗？”苏岩有些沮丧的向胖子询问道。“不会啊，这游戏里获取技能的方法很多，可以通过学习秘籍获得技能，也可以通过做任务从npc那获得，甚至能自创技能。”“自创技能？”“恩，不过咱们现在就别想了，想自创技能至少也要进阶之后，你现在学了几个技能了啊？”“我……还没学过。”胖子嘴角微微抽搐道：“你不会一直靠基本攻击在砍吧。”苏岩微微点了下头。“……”胖子不由一阵无语，好一会才道：“你最好还是去买几本秘籍来学，除了剑士职业的技能之外，有的技能是所有职业都可以通用的，也可以设法买来学习。”“全职业通用的技能？”苏岩不禁有些诧异，这游戏的技能系统显然比自己想的还要复杂。“是啊，像最热门的通用技能就是‘突进’，可以瞬间提高30%的移动速度，效果已跟道士的风行符差不多了。”对于风行符苏岩倒是知道，当初见王经理在矿洞中逃跑时使用过，提高移动速度虽然不能直接增加攻击和防御等属性，但很多时候带来的效果比直接增加攻击还要好。“那突进的技能秘籍多少钱一本？”“800金币左右吧。”“……”苏岩无言，他如今口袋里只有那刚赚到的100金币，虽然还有一大堆昂贵的丹药和一把银蛇剑，但那可都是赃物基本上是见不得光的。看来自己这没有技能的日子还得继续持续下去……夜色来临，夕阳每西沉一分，众人的心也就更沉重一分。所有人都知道这黑暗沼泽真正危险的时候便是这夜间。城外的空地上早已燃起一堆堆的篝火用来预警，而城墙也被加高到了三米，甚至还环绕着城墙挖了一条两米多宽的护城河。这庞大的工作量自然多亏了玩家在游戏中并不需要休息，而现实中的身体一直处于睡眠状态，只要按时下线去吃饭就能继续进入游戏工作。苏岩和胖子也站在城墙上准备随时来临的战斗，不过由于担心那毒龙士来找自己的麻烦，所以他仍会尽可能的靠近第五军团的那些精锐。胖子早已是满脸的兴奋，白天他也是一点经验没混到，晚上估计是僵尸骷髅等黑暗生物前来攻城，面对那些行动迟缓的家伙，拳师迅猛的优势便可充分发挥出来了。然而出乎意料的是在众人紧张的等待了几个小时之后，整个黑暗沼泽依旧一片宁静，或者可以说是死寂，偌大一片沼泽甚至连蛙声都没有一点。午夜过后，一直戍卫在城墙上的诸人已不由的开始放松起来，甚至有人开始讨论起将来的游戏练级计划了，毕竟只要等到天亮黑暗生物的实力就会被大幅削弱，而且到时候就已算是守卫住了第一天，那城市便算是正式建立了，各种系统的福利也都将开始分发。不过此刻在城镇中心的五角形堡垒中另一场战斗正进行得火热朝天。面对攻城怪物始终保持淡定的宋铮此刻坐在那谈判桌上却是眉头紧皱。“我们月之暗面公会虽然实力不强，但这次却也派出了近千人参加筑城，还提供了大量装备，以后产生的转职名额我们至少要占八分之一。”说话的是一个道士装束的玩家。月之暗面公会在连州城虽实力不如第五军团，但却也规模不小，并且旗下还有不少锻造类的生活职业高手。此次建城的行动虽是由第五军团发动，但为了保证成功，先后联合了连州城内的多个玩家公会，如今成功的希望越来越大，相关的利益分配自然也成了首要的事情。“我已经在众人面前承诺过会把转职的名额公开兑换，不能言而无信。”宋铮的两道剑眉已快拧成一团。当初npc突然撤退令得人心惶惶，为了稳定人心不得不做出承诺，如今他心中也不由有些懊悔，毕竟这游戏中最为珍贵的便是转职名额，这也是连州城里几大公会联合筑建新城的最终目的。“我们知道，不过那些名额肯定不能全拿出来，外面那些玩家当中至少有三分之一是来自其他势力的人，我们投入如此巨大不可能让他们捡了便宜，按我说最多拿出五分之一，不，十分之一的转职名额来应付他们就行了。”说话的是另一个大公会的会长，虽说实力不如昔日同盟和第五军团等公会，但这次也派出了数百人的队伍。宋铮只得无奈的把目光投向一旁的许副总，他的第五军团虽有不少精锐，但却缺少谈判高手。“若说投入的人，我们新东方游戏公司此次投入了三千人，若说装备我们公司至少投入了五百万金币，后续还将有价值六百万金币的物资运来，照马会长的算法那我们就该占据收益的一半喽。”许副总微阖着双目，稍稍望了望那月之暗面的会长便轻笑道。“那肯定不能这样算，你们那三千人都是搞生产的，怎么能和我们提供的高级战斗人员相比。”那姓马的道士立刻争辩道。“哦，马会长你们的高手有多高呢，我们昔日同盟这次为了针对黑暗生物可是来了十多个60级以上的高级道士呢，另外还有几个60多级的武僧，连不动明王都专程从南沂城赶来了。”说话的却是秦东流，此刻已换了身新衣，翘着腿一副懒洋洋的模样。“不动明王？那号称玩家中的第一武僧也来了么？”那马会长不由动容。旁边的宋铮双眉也是皱得更厉害，虽说秦东流此刻看起来似乎是与他站在一边，但作为能与第五军团抗衡的庞大公会，最终与自己争夺最大利益的肯定还是这昔日同盟。“是啊，那家伙好不容易才完成了第二次进阶任务，听说这边可能会有大战，马上兴奋得不得了，连夜就跑来了。”“哦……那倒要恭喜了，昔日同盟又多了一个二转的高手。”宋铮淡淡的恭贺道。“呵呵，你们不也差不多么，你那妹妹以前可是号称天才剑士，如今的进阶任务也快完成了吧……”秦东流盯着宋铮有些玩味的笑道。“当然，虽然我那大妹遇到了最困难的进阶任务，但还没有什么事情能难得住我第五军团的。”宋铮的表情十分淡然。“那就好，我也想早日见到宋大小姐御剑飞行的风采呢。”双方虽都是面带笑容，但气氛却是冷到了冰点。“报告！”突然的敲门声打断了这场有关将来利益分配的争执。“什么事？”“外面那些黑雾又弥漫过来了，我们派出去的人在黑雾里使用火把后可视距离不到一米，移动速度也会降低约20%，预计到午夜时分黑雾就会笼罩整个城市。”“黑雾？能降低移动速度？！”谈判桌上的诸位精英玩家不由纷纷变色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 怪物攻城（五）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576544.html",
		"content": "    防御高塔上，此次筑城行动的几位负责人望着前方的黑雾都是满脸的凝重之色。城外已是一片漆黑，旷野上原本熊熊燃起的数十堆篝火已被那诡异的黑雾完全吞没，此刻竟是连一丝光亮也无法透出。而那黑雾扩散的速度虽是不快，但却恍若无法阻挡般，正一步步靠近城墙，如同一只狰狞的巨兽想要吞噬一切。“这黑雾里已经出现了怪物，距离我们不到千米，不过我们遇到的都是低级的僵尸，那黑雾好像对黑暗生物还有强化作用，为了避免发生意外，我们没有继续深入，另外……那些怪物好像并不会追出黑雾来。”几个负责出城探查的高级玩家匆匆返回前来报告情况。虽然怪物仍没发动进攻，宋铮却是眉头皱得更紧了，望了望身边的秦东流，但见其眼中同样满是忧虑之色。“情况有些不妙啊，看来那些黑暗生物是准备等黑雾彻底笼罩这里再进攻了，那些毫无智商可言的僵尸肯定是被约束了，应该有个强大的boss在后面控制，或许会是个高阶的尸王……”“若是尸王倒还好办一些，武僧有很多技能是无视物理防御的，到时候可以交给不动明王他们去对付，倒是你们第五军团的那些弓弩手在这黑雾中还能够射击么？”秦东流望了宋铮一眼道。“估计战斗力要大不小的折扣。”宋铮双眉紧蹙，第五军团最强的王牌队伍并不是那气势惊人的数百名重甲剑士和狂战士，而是那些看似普通的弓弩手。这些弓弩手都是精心挑选培养的精英玩家，大多都拥有射击方面的天赋，不仅等级高，武器装备更是堪称一流，白天在对付那巨蟒boss时，主要的伤害输出便是源自他们，然而如今面对这伸手不见五指的黑雾，这支作为战斗王牌的远程职业队伍便至少被削弱了一半。“让大家加强防御，在城墙上也准备好篝火，一旦黑雾扩散到城墙就点燃。”城墙上的众多玩家自然也早发现了那黑雾的异常，一个个都神情紧张的随时准备战斗。苏岩此刻正一手握着青铜剑，一手握着几枚小还丹，紧张的盯着那近在咫尺的黑雾。甚至已能听到黑雾中开始传来带着些许摩擦声响的脚步声。当初在矿洞里早他已听过多次，那是僵尸特有的脚步声，不过此刻从那黑雾中传来的脚步声要频繁得多，也不知到底有多少僵尸隐匿在浓雾当中。“这怎么有种植物大战僵尸的感觉……还是夜晚版的……”苏岩紧张的望向那不知隐藏着多少危险的黑雾，但却看不清任何东西。或许自己的幽冥之眼在那黑雾中会有用处，但此刻身处人群当中自然是不敢切换到那黑暗道士职业。“情况好像有些不太对劲了……”胖子也隐隐有些不安，扭头对苏岩道：“一会可要小心些，如果出现意外你就往第五军团那边跑，你救过宋小姐，他们肯定会保护你。”“应该不会有事吧，僵尸在怪物中的威胁不是很低么……”苏岩想起了宋雪晴给自己留下的那块令牌，不由的有些怀念起那如邻家小妹般的女孩了，也不知她如今在那景阳门过得如何。“黑雾过来了！”惊惶的声音开始不断的在夜色中响起，城墙上甚至有人拼命的用衣袍扇风，想要抗拒那已到身前的黑雾。与此同时，脚下的城墙也是一阵轻微的震动……怪物开始冲击城墙了。由于附近的黑雾还并不浓厚，借助着城墙上熊熊燃烧的篝火，勉强可以看到城墙脚下的情景，那是层层叠叠的僵尸和骷髅，让人宛若身处地狱！苏岩不由倒吸了一口凉气，这已经不是一大波僵尸来袭了，而是丧尸围城！“乖乖……不会是这几千里沼泽的僵尸全来了吧。”胖子朝城下看了一眼也不禁有些微微失神。“这些怪物要是杀完该有多少经验啊……那些高级的人就爽了。”胖子摇头道：“他们杀了没用的，这游戏里只有杀同级或是比自己高级的怪物才有经验。”“还有这样的规定？那练级不是会很危险……”苏岩不由愕然，这样的要求也太严苛了点吧。“当然，否则这游戏出现这么多年了，那还不遍地都是高级玩家了。”在二人的交谈中，远程职业已开始发动攻击，道士的火符和各种火焰系法术也疯狂的往城下砸去，各种怪物的惨叫声在黑暗中此起彼伏……不过众多近战职业只悠闲了一会，当一轮各种道术的猛烈攻击之后，随着元气值的耗尽，施法职业纷纷哑火，只有猎人和弓弩手等职业还在保持着远程攻击，但那稀稀落落的箭矢面对仍蜂拥而上的怪物已失去了压制作用。很快便有怪物攀上了城头，甚至连僵尸都已经扑了上来。“僵尸怎么会爬墙了？”苏岩在与周围的人一同解决了一个冲上来的僵尸后不禁有些疑惑，记得矿洞里的僵尸可是连弯腰都不会的啊。然而当借助身旁刚燃起的篝火再度看到城下的情景时，苏岩心中立刻有些发寒。城墙之下已尽是各种怪物的尸骸，最高处已快与三米高的城墙平齐了！至少已有数万的怪物在刚才的第一波攻击中倒下，而此时距战斗开始才不过十来分钟，这场战斗远比白天那些蛇群的攻击要猛烈得多。此刻后面的怪物已几乎可以直接往城墙上冲。“杀！”胖子大喊着挥拳砸向了一只跃上城头的怪物。短兵相接，早已憋了大半天的近战职业爆发起来同样恐怖，尤其是那些手持巨斧的狂战士，其最出名的技能旋风斩便是大范围攻击技能，在众多高级的玩家带领下很快便将冲上城头的怪物斩杀殆尽，苏岩也趁机混到了不少经验。不过各种亡灵怪物依旧前仆后继的涌上城头，谁也不知道那诡异的黑雾当中到底还隐藏着多少怪物。一时间城墙之上已陷入血战，幸而近战职业的持续作战能力普遍要强于那些施法职业，在丹药和后方治疗职业的支持下仍可以奋力支持着。然而随着时间的推移，怪物虽仍没攻破城墙，但那黑雾早已弥散到了城内，整个城墙之上更是早已被黑雾所笼罩，犹若实质的黑雾不仅阻挡了视线，甚至令人的呼吸都有些不顺畅了。“这些黑雾真是烦人，竟然还能减低速度。”胖子抱怨着。苏岩虽然能听到身旁胖子的埋怨声，但浓雾中却已看不到他的身影。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 城破",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576545.html",
		"content": "    由于大半个城镇都已在黑雾的笼罩之下，各种命令已无从下达，其他几个公会的负责人早已匆匆赶去管理自己的下属，唯有宋铮和秦东流仍留在石塔之上的巨大篝火旁。“初步估计至少已有近百人死亡……加上白天的六十多人，这次要掩盖过去估计比较麻烦了。”秦东流望着熊熊燃烧的篝火，声音很低。“只要筑城能成功，这些伤亡还是可以接受……”“唉……我真不知道你们为何这么快急着独立建城，再过几年等高级的玩家多了再建不是要安全得多么，何况急速扩大玩家的规模并不一定就是好事，一旦玩家的数量超出了我们的控制能力，整个现实世界只怕都会受到影响……”秦东流微微眯起了狭长的双眸盯着满脸络腮胡须的宋铮，试图从他那火光映照下的脸上看出什么。“你可知道在上个月日本又发生了一次大地震？”宋铮突然抬头道。“那不是很正常么，那鬼地方每年不震上几次都不正常。”“地震是很正常，但死亡人数不正常，日本政府对外宣布是死亡和失踪了8000多人，但实际上死亡人数不到1000人，你可知道其余的7000人去了哪里？”秦东流微微一惊，动容道：“难道……那7000人被安排到了这游戏世界里？”宋铮点了点头道：“这并不是第一次了，近两年来日本利用这样的机会至少谎报了6万多的失踪名额，这还仅是被我们发现的数据，真实的数据估计还要惊人。”“6万多人？这消息准确么，安排这么多人进入游戏那代价可是极为巨大的。”秦东流仍有些难以置信望着宋铮。“你应该知道我的真实身份，我得到的消息绝对不会有假，日本人已经有能力大规模的安排人员进入这游戏世界了！”“难道小日本也已经独立建城了？安排这么多人进入这死亡游戏，他们就不怕万一出现意外引起现实社会的动荡么？”秦东流亦不由皱眉。这游戏世界的情况在众多国家之间并不是什么秘密，几乎每个国家都有人进入这个游戏世界，甚至还会经常互相在游戏中帮忙，不过能维持这样的局面自然是因为大家在游戏中的实力都相差不大，若是有一方势力突然实力大涨，那势必会破坏这种脆弱的平衡。如今这种情况偏偏还是发生在对中国玩家并不友好的日本人身上。“目前还不清楚具体的情况如何，日本人在游戏中的基地处于北方妖族的势力范围内，我们很难进行探查。”“唉……若是我们中国的玩家能团结起来就好了，那绝对是这个世界的第一大势力，根本不用在意那些日本人……”“那种事情就别想了，现在最要紧的还是想办法守住这座新城。”秦东流望了望前方漆黑一片的旷野，并不怎么在意的笑道：“那黑雾虽然麻烦，但攻城的怪物却并不怎么强，基本上都是二十多级的僵尸和骷髅，如果后面没有更强的怪物出现那守城肯定没什么问题。”“希望如此吧……”城墙上的战斗仍在持续着，由于黑雾的影响，众多玩家只能在篝火附近互相抱团进行防御，不过由于有众多高等级的玩家顶在前面，那些黑暗生物虽是悍不畏死，一时间却也冲不上来。苏岩跟在胖子后面都已经混到2000多的经验了，不过为了安全他几乎药不离手，只要掉上几点血便是一粒小还丹吃下。“咦……这城墙上怎么有树枝？”黑暗中突然有人惊呼道。“我这也有！这……这树长得好快！”“城里也开始长树了！”“不好了，城墙上的石头被大树撑垮了！”惊呼声此起彼伏，很快便已变成恐惧的惊叫声。苏岩背靠着胖子心中也是惊惶不定，二人在连番的战斗中配合倒是颇为默契，而在他的脚下的城墙上也有一段树枝冒了出来，几乎以肉眼可见的速度生长着。随即又不断有树木长出，大量构成城墙的巨石和木料很快被这些新生的树木顶翻，临时修建的城墙已是摇摇欲坠。“放弃城墙，进城集中防守！”眼看城墙崩溃在即，终于有人开始大吼着直接跳下了三米多高的城墙，墙头上一直相持不下的战斗立刻局势大变，无数的黑暗生物趁机蜂拥而上。苏岩早已见机跃下城墙，然而双脚一落地便发现自己完全处于黑暗当中了，那黑雾已浓厚得令人感到窒息，火把的光亮几乎全被黑雾所吞噬，仅能照亮脚下而已。而建筑倒塌的声音不断传来，夹杂着身旁各种惊呼与惨叫声，然而深处黑雾中却又什么也看不清楚，偶尔有黑影从身边冲过，却不知是玩家还是冲进城来的怪物，这也使得城内的情况更为混乱不堪。混乱中苏岩早已与胖子失散，只得凭借本能的记忆朝城镇中心的五角形堡垒赶去，那里应该是最后的防御地点。“这是怎么回事……这游戏里的植物难道还会刷新出来？！”由于防御高塔倒塌而退回城内的宋铮也已失去了往常的镇定。“不可能，我们下属的一家伐木分公司曾已砍光了好几片山头，从没见过植物会刷新出来。”匆匆赶过来的许副总十分肯定的说道。在游戏中经历了不知多少战斗的宋铮立刻恢复了冷静，蹙眉道：“难道这就是黑暗沼泽一直存在的原因……这里的树木根本无法砍伐？”“管他娘的，长出来大不了老子又砍掉。”那被称为老六的魁梧大汉已不知从哪里掏出把巨大的伐木斧来，随手便斩断了身边一棵碗口大的树木，然而旁边却立刻又有黑色的树苗破土而出。“来不及了，那些树木生长得太快，大部分的城墙和防御塔都已被摧毁，怪物已经冲进城了，现在只能收缩防线，尽量保护那些生活职业者。”秦东流说道，一向淡定的他此刻也早拿出了武器，一柄细长的松纹古剑正在他身侧悬浮不定。“老六你带弓弩队守住五角堡垒，其他30级以上的人随我去挡住那些僵尸！”宋铮此刻虽说面色如常，但声音中还是有着抑制不住的愤怒。数以万计的怪物都没能冲破的城墙竟然在短时间内便毁于这些树木，要说一点都不愤怒是不可能的，尤其是那黑雾中不断传来的惨叫声更是在提醒着诸人这游戏的残酷性。“怎么还没见到那座堡垒……难道整座城市都已被黑雾笼罩了？”苏岩已朝记忆中的方向前进了十多分钟，却依旧没见到那坚固的五角形堡垒，心中隐隐感到有些不妙。终于前面的黑雾中出现了两团红色的火光，虽然很小，但在这漆黑的浓雾中却是格外醒目，这令他心中一喜，连忙加快脚步迎上去。然而出乎意料，那红色的火光竟然也在向他移动，而且那火光的数量很快还越来越多。苏岩脑海中骤然闪过以前在电影中看到过的狼群在夜间攻击猎物的镜头，那黑暗中的绿油油的狼眼竟与此刻颇为相似。他不由打了个寒颤，本能的对离自己最近的那两团火光使用了洞察术。令他心悸的是竟然立刻便有信息传来。骷髅精灵：等级：40级攻击：50－60防御：30生命值：1200技能：未知    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 混乱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576546.html",
		"content": "    苏岩已记不清这是自己在游戏中的第多少次逃跑，似乎从在矿洞遇到僵尸开始自己就经常走在逃跑的路上。面对20来级的僵尸他或许还能凭借丹药有一战的勇气，但面对这40多级的骷髅精灵唯有转身便逃。“你跑错方向了！那边是朝城外跑！”突然一道熟悉的声音传来。苏岩循声扭头望去，却只见黑暗中亮起一道柔和的白光，虽然微弱，但此刻在黑暗中却如灯塔般醒目。“江月你怎么在这？”苏岩连忙惊讶的跑向这清秀的江南女孩。“我本来是在后面负责帮几个战士治疗，但后来城墙倒塌后他们都各自跑了……到处都是黑雾，我也不知道该往哪里去才好。”江月的脸上早已满是惊惶之色，很难想象这只会治疗术的女孩是如何在这怪物大潮中生存下来的。“我们先离开这里，你身上是什么东西，竟然可以在这黑雾里发光。”“这是我刚学会的一个技能，叫心灵启示，对目标使用就能发出一些光来，我见这雾里太黑就对自己用了一个。”“……那给我也来一个。”借助心灵启示那微弱的亮光，二人倒是避开了不少怪物，刚走出没多远，远处的黑暗中突然传来高呼声。“所有人立刻向城市中心的五角堡垒靠拢！”苏岩听出那是宋铮的声音，心中一喜，连忙带了江月往声音传来的方向赶去。宋铮此刻的脸色却是非常难看，他虽率人斩杀了大量冲入城内的怪物，然而随着大量高级怪物的出现，守住这残破的城市已明显不可能了。除了那眼中燃烧着灵魂之火的骷髅精灵之外，甚至还出现了身穿盔甲手持武器的高级僵尸，不仅攻防都很高，而且完全不似普通僵尸那般行动迟缓，在那黑雾对黑暗生物的加强效果之下，其战斗力甚至已同装备一般的40多级玩家相差不大。而最恐怖的还是其庞大的数量，若是有城墙在可能还有机会挡住，但如今城防意外崩溃，整个城市已是一片混乱，根本没希望在挡住那些怪物的涌入。负责在另一面进行临时防御的秦东流匆匆赶来过来，却是眉头紧皱，显然又带来不好的消息：“南面的情况很不妙，白天那巨蟒又来了，现在局势这么混乱根本没办法去同boss战斗，看来必须要用那件东西了。”“可这还只是第一个夜晚……那件东西只能使用两次而已。”宋铮紧握着手中的巨剑，有些不甘的说道。“先救人要紧，如今局面混乱，敌我交错，远程职业根本没办法进攻，再这样打下去死的人只会越来越多，若是伤亡太大，在现实中麻烦可就大了！”“是啊，我们月之暗面至少已经有近两百人阵亡，我都不知道该怎么去跟他们的家人交代了。”月之暗面的马会长早已是一脸哭丧的模样。数十人的伤亡或许可以用一些意外灾难来遮掩，但死亡人数成百上千时，想要隐瞒就太难了，仅仅那善后的费用便是个天文数字。“可……那五行琉光旗最多只能保护三千人……”宋铮的神色有些黯然，局面发展到这一步建城的计划基本上已算是失败了，而且还是惨败。“先让身份比较重要的人进去吧，万一出了事在现实中也好处理一些。”旁边的另一位会长已掏出一张长长的名单来，显然是早有准备。“那其他人……怎么办？”周围顿时一阵缄默，在这混乱喧嚣的战场上显得格外的尴尬。“先让完全没有战斗力的纯生活职业者进去吧，拥有战斗能力的玩家必须在一个小时后才准进入堡垒。”宋铮无力的叹息道，参与此次建城行动的玩家足有一万四千余人，即使保留下三千人，那死亡上万人的责任仍不是他能承担的。“这样也好……”没有人反对，这时候多说话也就意味这今后可能为此承担更多的责任，更何况在场的诸人都自信可轻易的支持一个小时。城镇中心的五角形堡垒处，那原本已经开始倾斜的五座石质高塔突然爆发出璀璨夺目的光芒，竟然穿透了浓厚的黑雾，将整个城市照的如同白昼。“这是圣光？！”正同江月小心避开那些怪物往堡垒赶来的苏岩惊诧之极，不过却也乘机看清了周围的情况。只见四下里到处是外形狰狞的黑色树木，而各种奇形怪状的藤蔓仍在以肉眼可见的速度疯狂的生长，整个城市已恍若一座原始丛林中的废墟一般。而大量的僵尸和骷髅等黑暗生物正从城墙的废墟上如潮水般涌入。“这就是传说中的末日危城么……”苏岩不敢迟疑，继续加快了脚步拉着脸色苍白的江月往那光芒四射的堡垒跑去。然而那亮彻全城的光芒只维持了几秒钟便暗淡了下去，不过在那堡垒的外围却仍透出一些流光溢彩的光芒，最终形成一个圆形的防御结界。“所有人注意，保持镇定不要惊慌，我们拥有能维持绝对防御的法宝五行旗，100级以下的怪物都无法打破五行旗的防御结界，请生活职业玩家立刻进入堡垒，战斗职业者在堡垒外围组成团队防御。”混乱中不断开始有人高喊着传达着命令。或许是由于那法宝穿透黑雾的耀眼光芒给人们带来了一些自信，惊惶混乱的场面终于有所缓解，但在堡垒的入口处混乱的情况却是有增无减。当苏岩和江月赶到那防御结界附近时便正好见到一大群人堵在入口处。“我爸是名生公司的董事长，快让我进去，我马上给你们100万！”“我妈是外贸局的……”“我爷爷是省公安厅的……”“让我进去，马上给你们转500万……不，1000万！”一群身着各种豪华装备的玩家正你推我拉的竭力想要挤进那仍散发着炫目光芒的防御结界，作为有钱有势者他们自然不可能在进入这游戏后跑去选择生活职业。“战斗职业者请立刻前去参加战斗，必须要一个小时后才能进入，违者就地射杀。”守在入口的正是那魁梧大汉老六，不过此刻并没有使用那块巨大的盾牌，而是手持着一把造型狰狞的巨型无缨长枪。在他的身后是肃然而立的数百名弓弩手，依靠那数百支寒光闪闪的弩弓终于勉强可以维持着秩序。不过很快又有人从人群中强行挤了过来，其一身厚重的盔甲极为惹人注目。“立刻让开，我要马上进去。”来人直接便要往入口闯去。苏岩不由愕然，那套只露出两只眼睛的盔甲他颇为熟悉，正是之前见过的‘机器侠’于泽所用过的，在进入沼泽后曾换了一身轻甲，也不知什么时候他又换回了这身全身重甲。“战斗职业者现在还不准进去！”狰狞的长枪立刻横拦在其身前。“你可知道我是什么人！”‘机器侠’愤怒的摘下了头盔。老六也认出于泽的身份，不由皱眉，不过手中长枪依旧纹丝不动。“上头有令，先让生活职业者进入堡垒，拥有战斗职业的人必须抵挡怪物一个小时才能进入，于先生你可是21级的剑士职业，现在还不能进去。”“你……你，那为什么许良平可以进去，他同样也是20级的剑士，你怎么不敢拦他，不让我们进去你就立刻把许良平叫出来！”于泽虽是声色俱厉，但面对那足有自己手臂粗细的长枪终究还是不敢硬闯，立刻拉上了周围所有人。“许副总经理的确在里面……但那是因为他身上带着大量的丹药，一旦遗失我们可能都无法持续战斗下去，所以需要重点保护！”“老子可不管那些，他能进我们就能进，大家别怕，死在这里总比死在僵尸手里强。”于泽的话很快引起了周围的一片赞同。“不好了，boss杀来了，前面第五军团要顶不住了！”黑暗中也不知是谁突然又喊了一句，顿时场面越发的混乱起来，越来越多的人开始往入口挤了过去。“快去通知团长这里的情况……”老六只得让人去请宋铮前来，毕竟他不敢真对这么多人动手。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 突围",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576547.html",
		"content": "    宋铮此刻却并不在游戏中。与游戏中一身盔甲不同，现实中他是一身军装，而且还佩戴着中校的军衔。刚跨出游戏舱，宋铮便立刻发现身边早已围满了人，他不由泛起一丝苦笑，能来到这里的人地位肯定都不低，在那死亡游戏中出现这么重大的事情，在现实中引起各方面的震动也是很正常了。“现在情况怎么样？”最先开口的是位威严的老人，与宋铮长得颇有几分相似，不过肩上的军衔却是中将。“估计已经完全无法挽回了……父亲，这次的责任在我，是我事先探查不周，没想到那沼泽里竟然会有那么多的怪物，一个晚上至少有近百万的怪物前来攻城……”“现在还不是追究责任的时候，你下一步打算怎么做？必须要可能的降低损失，上万人的伤亡谁也承担不了！”老人坚毅的双目中也不由闪过一丝的忧虑与疲惫。“原定的筑城方案已经完全没有用处了，我目前的计划有两个，一是设法让连州城出兵救援……”没等他说完，老人便摇了摇手叹息道：“那绝无可能了，那城主府失窃，新炼制的还魂丹被盗，连州城如今四门紧闭，短期内根本不会出兵。”“城主府真的被盗了？”宋铮不禁有些愕然，他原本还以为那只是个借口呢。“恩，如今城里到处是城主府的侍卫在巡查，肯定不会有错。”“那就只能采用第二个计划了，让幸存的生活职业者进入五行旗结界，然后我率第五军团带领所有战斗职业突围，目前怪物都集中在城市附近，只要能冲出来就会很安全了。”老人微微阖目叹息道：“也唯有如此了，不过游戏之中有不少富家子弟存在，他们战斗力不高，跟着突围只怕凶多吉少，让他们也都进入结界吧。”“可……那五行旗结界只能容纳三千人，而仅仅生活职业者就已达到五千多人了，如何还能安排其他人进去……”“那也是没办法的事情……你的计划并没有错，不过必须要考虑到现实中的情况，大量富商和官员的子弟在游戏中死亡很可能引起现实世界极大的震动，在你退出游戏之前，这个基地所有的对外联系电话就已经被各种求情的电话打爆了，这次的游戏灾难十分严重，所以必须要保下一些重要人员……”老人低声说着，脸上的皱纹似乎也更深了。“可是……”宋铮张了张嘴，望了望周围其他的人，却是不知该说些什么。“报告团长，结界入口出现麻烦了，很多战斗职业的人在闹事，想要强行挤进去。“旁边又有一具游戏舱打开，一名同样身着军装的青年走了出来匆匆敬礼报告道。“不是让老六带弓弩手守住入口吗，难道那么多人还挡不住？！”宋铮皱眉道。“那些闹事的人身份都不低……”“我这就回游戏去处理。”宋铮不由一阵头大，在跨入游戏舱时回头望了望身边的老人道：“若有什么事情……我会全部承担下来。”游戏中，那防御结界的入口处聚集的人已越来越多，尤其是在阵亡者已超过三千人之后，甚至不少高级的玩家也惊慌失措的逃了过来。苏岩意外的看到了人群中的胖子主管，此刻那肥胖的身躯也正夹杂在人群中设法想往入口挤过去。“那命令不是说我们得一小时后再进入么？”“一个小时后？！这种话你也相信啊，你看这堡垒的大小，最多不过容纳两三千人，一小时后恐怕早就满员了。“胖子苦笑道：“待会那些怪物冲过来，级别高装备好的人还可以拼命冲出去，咱们这些低级的恐怕就要交代在这黑暗沼泽了。”“主管，我们当初签订的劳动合同真的有用吗，若是在游戏里出了意外，那保险受益人是不是真能收到赔偿金？”出乎意料，江月脸上竟看不到太多的恐惧。“当然是真的，除了保险金之外，公司还会给我们每个人支付20万左右的抚恤金……呸，呸，我怎么能说这种丧气话。”“说不定我们也能冲出去呢……这些回血的丹药待会有事没事吃一个，只要不遇上boss应该还是有机会冲出去的。”苏岩自然相信胖子的判断能力，立刻开始大把大把的从口袋里往外抓了各种丹药递给二人。“你这丹药是从哪弄来的？”胖子目瞪口呆的望着他的口袋，苏岩至少已抓了十多把丹药送给他了，饶是他见多识广，也是第一次见到有人这样挥霍这些高价的丹药。“别人吃剩的，不……是别人送的。”苏岩依旧在不停的往外掏着丹药，那口袋里自然是空空如也，完全是为了掩饰手中的戒指空间而已。“这是空间锦囊？这么多丹药？这些丹药好像很贵的呀……”江月更是吃惊，因为苏岩直接递给她一个锦囊，里面全是各种丹药，许多甚至还都用罐子盛着没有开封。“这结界只能容纳3000人，大家快进去，别被那些当官的骗了。”人群中不知道是哪位知情人突然喊了一声。拥挤喧闹的人群立刻静寂了下来，下一刻却是如山洪般爆发了，甚至不少人已经拔出了武器准备强行冲进去。“都住手，谁再敢冲，老子立刻把他扔去喂僵尸！”宋铮终于脸色铁青的赶了过来，其身后是几位会长。“大家放心，我宋铮就算是死也会为大家拼出一条血路，现在怪物都在城市附近，只要我们冲出去几千米就能安全撤退，只是几千米而已！”尽管不少人在其鼓舞下开始平静下来，但依旧还是有大量的人员立刻围了过来。“我是杨省长的侄子，我叔叔说已经跟你们沟通好了的，可以给我一个进入结界的名额……”“我是九州珠宝公司的……”“我父亲是张市长，他已经打过电话……”宋铮一脸疲惫，只能无奈的让那位手持名单的会长负责处理这些人。“我这有块令牌，是宋小姐给的……”在胖子的帮助下苏岩也终于挤了过来。宋铮接过令牌看了看，脸色发青的盯着苏岩道：“你可以进去，我妹跟我说起过你，不过却是说你在尸王面前表现得很勇敢。”“我是想让她进去，她只是个2级的医师，而且家里还有一个重病的妹妹需要照顾。”苏岩连忙一把拉过了江月。“让她进去。”宋铮挥了挥手，望向苏岩的目光总算是柔和了几分，道：“一会你记得要紧跟在我们后面。”……出乎意料，原本已经进入结界的许副总竟然跑了出来，开始给留在外面的众人分发着丹药。“你怎么出来了？”宋铮也不禁有些诧异。“出了这么大的事情，总要有人出来承担责任的啊。”许副总神色黯然道：“这次公司至少有上千人阵亡，他们都是我带来这里的，我总不能一个人躲在里面。”“好。”宋铮重重的拍向他的肩膀。“别拍，你那副黑铁手套上可是带有拳刃的！”许副总连忙避过，随即又掏出一件东西扔给旁边的苏岩。“这里有件轻型盔甲，你先拿去用着。”苏岩接过那盔甲一看属性却是不由微微一愣。冒险者轻甲防御：7体质：4全职业可用。一般的防御装备只有一个防御属性，带有其他属性的便算是优质装备了，价格要高出一大截。看来这位便宜‘舅舅’对自己还是颇为关照的。不过这便宜‘舅舅’接下来的话却是立刻把他准备感激的话打回了肚子里。“要是能突围成功，记得付钱，500金币不二价。”“……”结界终于再也挤不下了，随着入口的彻底封闭，没能进入的人只能把希望寄托在突围之上。“所有人准备，出发！”宋铮不敢拖延，巨剑一挥，剩余的人终于开始了最后的突围。数百名高级的近战玩家在前方开路，其后是各种远程和施法职业，这一刻各种技能都是毫不吝啬的砸了出来，在黑雾中炸起一团团火光。苏岩等低级玩家则是紧紧跟随在后面。跟随着数千人一起冲锋，尽管知道前途威胁，但依旧还是给人十分亢奋的感觉，尤其是在这极度逼真的死亡游戏当中。当然若是这游戏没有死亡的威胁就更好了……苏岩手中握着一把可以瞬间恢复1000生命值的雪参在黑雾中跌跌撞撞的奔跑着，由于脚下怪物的尸体太多，他已几次被绊倒，不过好歹还是拼命跟上了突围的大部队。突围的队伍很快便冲出了数千米，周围的怪物果然开始少了起来。“我们冲出来了！”众人开始兴奋起来。然而没能兴奋片刻，一声让人颤栗的嘶吼声从前方的黑暗中传了出来。“是尸王！”所有人的心立刻开始往下沉。这片黑暗沼泽拥有数量及其庞大的黑暗生物，其孕育出来的尸王自然更为恐怖，更何况这诡异的黑雾对黑暗生物还有着强化作用。一直冲在队伍最前方的宋铮的脸色此刻更是黑得厉害，他刚才早已迅速的与这近四米高的尸王互拼了一记。他的基础属性拥有3点的力量，转职剑士后力量成长高达6点，如今总的力量属性已达到418点，再加上手中的武器已拥有近470的攻击，在经过剑士的技能加成后伤害更是高达800多点，然而刚才一剑斩在那尸王身上，竟然只造成了100多的伤害。这只尸王的防御竟然高达700左右，这简直就是变态！面对这尸王boss，队伍中大部分人的攻击根本就无法破防！而更令他暗自震惊的是那尸王的攻击，刚才的一拳直接打掉了他800左右的生命值，而且还附带了一个持续伤害——每秒造成200点毒素伤害，持续10秒，可叠加。以他71级的属性加上一身极品装备，生命值也仅有三千多，这一拳便已打的他差点成了烈士。“避开这尸王，转向东南边！”匆匆吃下一个雪参后，宋铮有些不甘的高声指挥道，这还是他在游戏中第一次不战而退，而且绕道后还要多跑十余里才能出沼泽，但这只尸王明显不是他们如今可以战胜的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 练级圣地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576548.html",
		"content": "    突围的人群匆匆的在黑暗中折向东南，但宋铮却没有离开，此刻第五军团的精锐也都已急速冲到了那尸王面前。必须要有人能拖住这尸王，否则一旦被其冲入人群，那不知会造成多大的灾难。“你们能干掉这尸王？”秦东流不由皱眉道，他刚才也在远处御剑攻击过这尸王，然而以他最强的御剑技能也不过打掉尸王200多点血而已，不用想也知道这只尸王强大得堪称变态。“不知道……只能先挡住它，指挥突围的事就交给你了。”“好，你们小心。”黑暗中秦东流重重拍了拍他的肩膀也没有多说什么，立刻便率昔日同盟的精锐冲到队伍的前面代替了宋铮的位置为人群开路。二人是连州城最大的两个玩家公会的领导，虽说一直处于竞争状态，但此刻乃是突围最关键的时刻，关系着数千人的生死，自然也无人再去计较个人的得失。宋铮也立刻回身再度冲向那黑雾中身形模糊的尸王，但还没靠近便见到手持巨盾的老六被尸王打得飞退出来。“老六你没事吧？”宋铮连忙挡在他身前紧张的问道。“没事……这怪的攻击真是变态，小高你得不停给我刷血。”老六一边往自己口中塞着回血的丹药，一边再度冲了上去。被称为小高的是个十分白净的青年，乃是第五军团最强的治疗师，此刻也是紧皱着眉头大口的嚼着恢复元气的丹药，不过手中扬起的白色光芒却是一直没有停顿过。尸王硕大的拳头再度与那巨盾撞击在一起，在黑暗中发出一阵振聋发聩的巨响。宋铮也趁机在尸王身上连续斩了几剑，可惜都没有触发那冰霜的特效。“团长，这怪的防御高得吓人，我们的攻击完全没什么效果啊。”第五军团的近战职业以剑士为主，剑士职业的攻防比较平衡，但说得直接些便是平庸，平日里对付一般的怪物倒是没什么问题，但面对这种高防御的boss时便会显得极为吃力了。“尽量避开尸王的攻击，只要拖住它就行。”话音未落，那尸王又是一阵怒吼，三米多高的身躯突然散发出一圈灰绿的雾气，并一直扩散到十余米开外。“快闪开！”宋铮警觉的后退，不过还是接触到了一丝雾气，瞬间便损失了100生命值。“这怎么办？只要在雾中就会不停掉血。”一群人都急速退到了雾气之外，只有老六仍在雾中依靠后方的持续治疗艰难的顶住那尸王的攻击。“把这尸王朝西面引开！”宋铮咬牙道。西面便是来时的方向，再度跑回去无疑会危险重重，不过众人还是立刻执行了这道命令。然而出乎意料，那尸王却并不理会诸人的挑衅，而是带着那团缭绕自身的灰绿雾气直接奔向了正匆匆朝南面冲去的突围大部队。以这尸王的强大攻击力一旦冲入人群，仅这灰雾的持续伤害就足以杀掉大部分玩家了。“快拦住它！”宋铮怒吼着不顾一切的冲入那尸王身体周围的灰雾，却依旧不能阻挡半分。“这尸王难道已有了智商……”诸人心中一片骇然。狰狞魁梧的尸王终究还是冲入了人群，黑暗中惨叫声很快此起彼伏的响起，原本就有些混乱的队伍瞬间便处于崩溃状态，一些高级玩家更是毫不犹豫的脱离了大队开始独自逃生，而众多的低级玩家亦是惊惶的四下奔逃。一直没有进入战斗的苏岩毫不犹豫的切换到了暗士职业，这时候什么秘密都不如保命重要。随着属性的切换，顿时一阵神清气爽的感觉油然而生。那幽冥之眼果然不受黑雾的影响，依旧可以在黑暗中清晰的视物，不仅如此竟然还出现了一个强化的buff提示：冥雾：提高黑暗生物20%的攻击力，提高黑暗生物30%的恢复能力，提高黑暗生物20%的移动速度。苏岩眼角一阵狂跳，这用于加强怪物的黑雾竟然会对自己有效果，这暗士果然是赤裸裸的反派职业啊！他也没有再去追赶大部队，而是转头往西跑向了那已成为废墟的城镇。迎面便有几只僵尸张牙舞爪的冲来，苏岩毫不犹豫的使用了暗黑御尸术，在连续控制了两只僵尸后便飞快的使用起那新学的黑暗汲取技能。面对脚下满地的怪物尸体，元气值几乎是在瞬间被补满，苏岩立刻再度朝面前的僵尸使用了暗黑御尸术。控制宠物没有数量上的限制！这便是暗黑御尸术的真正恐怖之处。虽说控制的僵尸和骷髅有着时间限制，不如猎人等职业那般可以永久性的控制战斗宠物，但只要有足够的元气值支持，哪怕仍是低级状态，苏岩依旧能弄出一只亡灵大军来。这也是他敢于把那可以保命的令牌用在江月身上的缘故，这片尸山骨海对于别人而言是恐怖的地狱，但对他而言却是最佳的练级圣地！不到两分钟时间，冲向他的二十多个僵尸已完全成了他的宠物。“难怪魔兽里巫妖王阿尔萨斯的人气那么高，做反派的感觉就是好啊……”不过由于控制的持续时间只有12分钟，而他还要花不少时间来使用黑暗汲取补充元气，所以最终苏岩身边的僵尸大军维持在一百个左右。那种眼窝中燃烧着灵魂之火的骷髅精灵同样可以控制，只是由于其级别远比苏岩要高，控制的时间只能维持在5分钟左右，不过在无尽的元气值面前，这些都已不值一提，很快苏岩便将一部分僵尸宝宝更换成了精灵骷髅。“这可真是升级的好地方啊。”前方各种僵尸骷髅已混战成一团，看着那不断出现的经验获取提示，苏岩心中早乐开了花，之前在城墙上看到一地的怪物尸体时他就就忍不住想要试试这暗士的变态技能了。如今一试之下果然如自己预料的那般，战斗已完全无需自己出手，任那些宠物自己去战斗，他自己则开始收集起地上那些失落的装备。突然一个熟悉的身影出现在前方。刚拾起一把长剑的苏岩不由愕然，那人影他太熟悉不过了，正是之前刚见过面的宋铮！不过此刻的宋铮却是颇为狼狈，那身盔甲已残破不堪，披散着头发，连手中的那把凝霜也已失去了剑尖，而在其身后正是那只狰狞的尸王。不知其用了什么方法终于还是把这尸王从人群中吸引了过来，只是如今其自身的情况看起来却是非常不妙。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 火箭般的升级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576549.html",
		"content": "    苏岩对宋铮的印象不错，虽然此次筑城失败与其有关，但仍算是个不错的领导者，尤其是遇到危险时一直身先士卒的冲锋在前，更何况说起来宋铮还曾救过他一次。眼看再往前便是城镇的废墟，那里如今仍是一片怪物的海洋，以宋铮如今的状态引着那尸王冲进去多半是九死一生。苏岩迟疑了一下，终于还是指挥自己的僵尸部队迎向了宋铮身后的尸王。正全力奔逃的宋铮在黑雾中并没有发现远处的苏岩，只是被那突然围上来的一群怪物吓了一跳，随即见那些怪物竟然攻击尸王更是目瞪口呆，不过身经百战的他也马上意识到这是脱离尸王追杀的大好时机，立刻开始朝南面怪物稀少处冲了过去。苏岩很快便明白宋铮为何会被追杀得如此狼狈了。面对近百只僵尸和骷髅的围攻，那尸王竟然完全不掉血！而其攻击则几乎是一拳便秒杀自己的僵尸宝宝，自己的僵尸大军飞快的便被那尸王砸得干干净净，苏岩匆匆朝尸王使用的洞察术更是完全没有效果，眼看那尸王已开始朝自己冲了过来。仓促间已没有时间再去控制新的怪物来抵御这尸王了，苏岩一咬牙只得对那尸王也使用了暗黑御尸术。一切都如上次在矿洞控制那尸王一样，依旧是提示控制成功，也依旧是提示怪物太强，控制时间只有40秒。同样出现的还有那引起尸王极大仇恨的提示！不过这次苏岩没有再似上次那般惊慌失措，只要元气值足够，大不了每过几十秒便控制一次。而控制了尸王后，便可从容查看其属性了，虽然早猜到这只能把宋铮追得到处跑的尸王会十分强大，但真正看到那尸王的属性时，苏岩的眼角还是不禁一阵狂跳。尸王（精英）一阶铜尸等级：80防御：380攻击：340生命值：3200000技能：防御强化：防御提高100%，攻击速度降低30%，移动速度降低20%，持续时间2分钟，技能冷却时间5分钟。遁地：可在地下移动，同时移除所有移动限制效果，移动速度下降60%，持续时间2分钟，技能冷却时间10分钟。召唤亡灵：可召唤20个60级的亡灵卫士，技能冷却时间10分钟。腐烂：释放毒雾，对身体周围15码内造成每秒100的伤害，持续60秒，技能冷却时间80秒。腐拳重击：30%几率触发，瞬间造成1000伤害，附加每秒200点毒素伤害，持续10秒，可叠加。黑暗吞噬：吞噬尸体，30秒内恢复20%的生命值，技能冷却时间90秒。这绝对堪称一具完美的战斗机器！这尸王本身防御就高的吓人，在使用强化技能后可以达到760点，估计在玩家中已处于无敌状态了，而那遁地技能用于逃命和发动袭击都十分不错，至于那黑暗吞噬就更不用说了，按百分比回复生命值对于这生命值高达数百万的boss而言完全就是神技了，偏偏那技能的冷却时间还如此短暂。而更变态的是在强大的防御之下，这尸王的攻击也是不差，能召唤小弟，拥有范围攻击，那腐拳重击的强悍就更不用提了，足以秒杀苏岩好几次。苏岩当即开启了那腐烂技能，然后便控制了这尸王往前方的怪堆里冲了进去。什么叫鸟枪换大炮？什么叫火箭式升级？！现在苏岩就完全体会到了这种近乎作弊的升级快感。这尸王的打怪效率完全超越了刚才那只近百数量的亡灵大军。那如潮水般不断涌上来的小怪根本无法对这尸王造成伤害，只要控制尸王开着那腐烂技能往怪堆里一站，便可笑看经验的飞速上升。苏岩唯一需要做的便是在这尸王脱离控制之前再度使用那暗黑御尸术。没有宠物数量的限制、无视控制目标的等级，只要拥有足够的元气值，这暗黑御尸术绝对是属于变态技能！可惜这种元气值取之不尽的情况估计很难再遇到第二次了，虽说还可以依靠丹药来补充元气值，但不知是春秋剑堂的npc不怎么需要回复元气，还是那些回复元气的丹药都被那小萝莉吃掉，自己得到的那一大堆丹药基本上都是回复生命值和提高攻击力的。若是让自己去高价购买回复元气的丹药，那铁定得倾家荡产啊。苏岩已升到了15级，对于经验的增加他都早已感到有些麻木，而似乎又有了新的技能提示，不过现在却没时间去仔细查看，他必须时刻注意那尸王的控制状态，一旦让那尸王脱离控制，以目前的仇恨值程度，估计那尸王会对他追杀到天涯海角。“这是那防御结界？！”苏岩突然发现自己不知不觉当中已一路杀到了那城镇废墟的中央。不过此刻那五角形堡垒上早已层层叠叠的爬满了各种怪物，甚至连那防御结界的光芒也难以透露出一丝来。而其中最醒目的便是那条巨大的蟒蛇boss，近百米长的身躯缠绕在高塔上，正在疯狂的攻击着那防御结界。苏岩心中一动，立即操控着越发愤怒的尸王冲了过去。获得经验的信息再度一阵刷屏，强悍的尸王很快便一路势如破竹的冲到了巨蟒面前。那巨蟒亦是毫不犹豫的张开血盆大嘴朝尸王咬了过来。巨大的蛇牙与尸王硕大的拳头重重的撞击在一起，立刻发出金石交错的刺耳轰鸣声，在黑暗中顿时火星直冒。那骇人的蛇牙竟是崩碎了一大块，巨蟒庞大的头颅立刻飞快的退缩了回去，转而愤怒的用蛇尾横扫了过来。苏岩连忙开启了那尸王防御强化的技能，在巨蟒一阵疯狂的进攻后，尸王依旧毫发未伤。而尸王对这巨蟒的攻击却几乎是拳拳到肉，尤其是那被动触发的腐拳重击，其附带的毒素伤害在几次叠加之后造成的伤害已极为吓人。“果然防御高才是保命的最好办法，什么时候我也去弄一套全身战甲来才行……”苏岩百无聊赖的望着两只boss大战，心中不由想到了‘机器侠’于泽的那身堪称华丽的盔甲。不过那个屡次为难自己的家伙早已躲进了那个防御结界，否则倒是可以趁机好好教训其一番。也不知反复的控制了这尸王多少次，周围的小怪早已被那腐烂的雾气杀得干干净净，那庞大的巨蟒终于在不甘中轰然倒地。获得经验420000！尽管早已对获得经验的提示信息有些麻木，但一次获得几十万的经验还是令苏岩亢奋不已。遗憾的是这场boss战的战利品令苏岩颇有些无语。这巨蟒的尸体绝对值钱，然而其近百米的体型根本无法放入空间戒指中。苏岩正考虑着是拔掉那厚厚的蛇皮用来制作皮甲，还是敲掉那锋利的蛇牙来制作武器，突然一道略带些沙哑的声音在身后响起。“小子，这条蛇最有用的是那蛇胆。”苏岩倏然一惊，连忙回头望去，却是一位老人，身穿松竹纹的长袍，身材欣长瘦削，头戴儒巾，看起来倒是有些像一位和蔼的老儒生，心中虽有几分熟悉的感觉，但一时却想不起来在哪里见过。不过在暗中几次使用洞察术失败后，苏岩心中已是骇然，这老头的等级估计又是高得吓人，当即不敢鲁莽，连忙躬身道：“不知前辈是何方高人？”“你控制了我炼制的铜尸这么久，难道还不知道老夫的名字么？”老人轻描淡写的一句话落在苏岩耳中却犹如惊雷。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 黑暗巫师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576550.html",
		"content": "    这只尸王竟不是自然产生，而是这老头炼制的？！苏岩惊愕的望向这其貌不扬的老人，终于想起了在何处见过这老人。那是在城门旁的通缉令上！黑暗巫师娄文博！自己这该是说运气好还是不好呢，这黑暗沼泽的大boss竟然就这样被自己遇到了，而且还是单独遇到。更令苏岩惊骇的是随着老人的出现，那尸王竟也骤然脱离了他的控制，静静的矗立到了老人的身后，不过仍能感觉到其满腔的怒火。苏岩暗中尝试对这尸王再度使用暗黑御尸术，然而控制时间竟然变成了短短的一秒。“你是娄……娄前辈？”苏岩惴惴不安的望向老人，这可是连州城的头号通缉犯啊。“哼……你小子的天赋倒是挺不错嘛，竟然能强行控制我炼制的铜尸，是你师傅让你来的？”老人的话中虽说是在赞赏，但脸色却是毫无笑意，语气更是冰冷之极。“我师傅……？”苏岩不由微微一怔，不过待发现老人目光不善的盯着自己手上的戒指后，立刻便明白了过来，这黑暗巫师将他误会成那毒龙士的弟子了！“说吧，那老毒物现在在什么地方，难道他也想来这黑暗沼泽分一杯羹么？”“我师傅他……他就在离这不远的乱葬岗。”苏岩已是冷汗直冒，自己当初在毒龙士面前冒充这娄文博的弟子，如今看起来还要再度冒充一下毒龙士的弟子了……“哼，我量他也不敢踏入我这黑暗沼泽，不过你小子胆子可是不小，不仅敢跑到我的门前来，竟然还敢偷偷控制我炼制的铜尸！”老人的目光在苏岩身上游离不定，令苏岩更是如芒在背。不过听到那毒龙士不敢进入这黑暗沼泽后，倒是让苏岩暗中安心了几分，若是让这两个老头碰到一起，就算自己有一万条命也不够死啊。“在下只是路过……路过……”“路过？路过需要控制我的铜尸来杀掉这么多僵尸么！”老人的声音越发的冰冷起来。“那只是个意外……”“是么……我看你小子天赋不错，倒是学习炼尸术的好苗子，那毒龙士所精通的乃是施毒术，在炼尸上不过仅知道一些皮毛而已，老夫正准备进一步完善那炼尸之术，需要一名弟子协助，你以后不如就跟着老夫……你意下如何？”老人紧盯着苏岩道。苏岩一怔，听这老头的意思竟是真想收自己为徒！有个大boss做后台的确是很爽，但万一被人发现自己成了这连州城头号通缉犯的徒弟，也不知会惹来多大麻烦。更何况自己有个毛线的天赋啊，若是哪天被这老头发现自己那低得吓人的游戏天赋，估计会立刻把自己炼成僵尸玩吧。“娄前辈的威名……在下也一直十分仰慕，但我已经拜了师……”苏岩当即有些踌躇道。“你要么就答应跟我学炼尸，要么就成为炼尸。”老人的语气依旧十分淡然，却把苏岩吓得半死。竟然差点忘记面前这看似和蔼的老人其最有名的事迹便是把活人炼成僵尸了。苏岩连忙躬身行礼道：“在下愿意，能追随在娄前辈身边那是求之不得……”话音未落，突然一道系统提示传来。接受任务：暗黑之路。任务要求：追随黑暗巫师，协助其完善炼尸术。任务奖励：黑暗阵营声望提高500，经验500000，可学会技能【炼尸术：一级，将尸体转化为强大的僵尸，并可使用相关材料对已有僵尸进行强化，可控制僵尸数量1。】苏岩愕然，这任务竟然又是和那毒龙士的任务一样强行让他接受，完全不给他选择的余地。不过那炼尸术看起来倒的确不错，应该是可以永久控制一只僵尸宠物。老人脸上终于有了一丝笑意，道：“好，徒儿你放心，老毒物那边你不用担心，他跟老夫斗了几十年就从没赢过我，你跟在我身边量他也不敢来找你麻烦。”“多谢恩师……”苏岩已是欲哭无泪，自己不仅害怕那毒龙士，同样害怕的还有这黑暗巫师啊。老人满意的点了点头，那看待尸体般的目光终于从苏岩身上移开，开始打量起眼前依旧流光溢彩的防御结界来。这却让苏岩更是担心，唯恐这实力变态的老头一时冲动去设法打破那防御结界，那里里面可还呆着三千多没什么战斗力的玩家呢。“一帮无能之人，真是浪费了此宝。”老人盯着看了一会，终是摇了摇头。“听说这个叫五行琉光旗，一般人打不破。”苏岩微微舒了口气，看来这老头也打不破这防御结界，那五行琉光旗倒真是件强大的法宝。“哼，不过是件残破的法宝而已，最多也只能维持十来个时辰而已，为师是懒得费气力去打破它，待这结界到时候自动消除了再来解决那些家伙。”老人有些不屑的说着已把目光移向了那庞大的蛇尸之上。“这条小蛇我虽一直想要炼制成僵尸蛇，可惜几次遇到都有些不忍下手，此次被你所杀倒正好趁机炼制一番。”老人说着，便已伸出手指，一点黑芒立刻在那枯黄的指尖上凝聚。随着老人屈指一弹，那黑芒便闪电般射向那庞大的蛇尸，刚一接触便立刻隐没于蛇尸当中。硕大的蛇眼在黑暗中骤然睁开，却不再是之前的琥珀色竖瞳，而是燃烧着的红色灵魂之火！在黑暗中如同两团血色的火球，显得尤为恐怖。而巨大的蛇身也缓缓开始移动，虽不如之前灵活，但却更给人一种阴森恐怖的感觉。这应该就是那炼尸术了，不过亲眼目睹了一只僵尸巨蟒的诞生，苏岩却是没有丝毫的兴奋，要知道这条蛇原本是属于他的战利品！不过在悄悄朝这‘复活’的僵尸蛇使用了洞察术后，看到其属性信息，苏岩还是不由一怔。僵尸巨蟒等级：:60一阶僵尸（可升级）攻击：180防御：250生命值：1000000技能：死亡凝视：对等级低于自身的目标造成500点伤害，技能冷却时间1分钟。亡灵之躯体：免疫减速技能。横扫：范围内造成150点伤害。这僵尸巨蟒竟然同生前的战斗力区别不大，只有技能发生了一些变化。而根据那一阶僵尸的信息提示，这僵尸巨蟒显然还可以通过炼制来提高等级的！“天色将明，徒儿你还不快上来随为师回去？”老头的话打断了苏岩的思索。苏岩这才发现老人不知何时早已纵身跃上那巨大的蛇头，不由愕然道：“回去？回哪去？”“当然是为师在这黑暗沼泽的住处了，怎么……你不愿意？”苏岩还没回答立刻便感觉到身后一直莫名的压力传来，略一回首便见到了尸王那魁梧狰狞的身影，当即连忙手慌脚乱的爬上那巨大的蛇头，心中却更是惴惴不安。这是要被带去僵尸老巢的节奏啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 沼泽深处",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576551.html",
		"content": "    天色微明。沼泽之外，惊魂未定的诸多玩家开始陆续汇合在一起。“突围的过程中损失了两千人左右，大部分都是没有战斗力的生活职业者……”许副总一脸沉重之色的对刚冲出沼泽的宋铮道。“唉，这次是我拖累你们了。”宋铮沮丧的扔掉手中已经折断的凝霜。第五军团和昔日同盟的玩家基本上都是战斗职业，或多或少都拥有一些保命的技能，算起来此次损失最大的却是新东方游戏公司和其他一些来凑热闹的零散小公会。“应该是要感谢你才对，多亏你拼命引开那只尸王，否则也不知会被那尸王杀掉多少人……或许我们该感到庆幸，要知道那据说敢于独自挑战伏虎门的黑暗巫师还没有现身，若是我们强行坚守下去只怕会是全军覆没的下场。”同样衣衫狼狈的秦东流苦笑道。“是我太着急于建城了，低估了那黑暗沼泽的危险。”“你做得已经很好了，第五军团在游戏里成立不过六年，能发展到这个地步简直可算得上奇迹了。”“不是还比不上你们昔日同盟么……”宋铮苦笑道。“昔日同盟比你们先在游戏中发展了十多年，如果第五军团能有二十年的时间来发展，你们肯定会是这游戏世界里最强的势力！”宋铮摇头苦笑：“北面还有两家大公会呢，他们占据着游戏里最繁华的地方，在现实中同样也占据了巨大优势。”“哼，北面那两家守成有余进取不足，这么多年来占据了那么多的资源却毫无作为。”秦东流嗤笑道。见这昔日的竞争对手此时竟会来激励自己，宋铮倒是颇有些意外，沮丧的心情也平复了不少道：“不管怎么说他们现在还是远比我们要强……你们在这继续收拢失散的玩家，我先退出游戏去看看，外面肯定已经闹成一团了，你们放心，这次事故的责任我会尽力承担的。”……十分意外，灯火通明的大厅中只有佩戴着中将军衔的老人独自枯坐。宋铮走进来见到只有老人后不由微微一怔，停下来整理了一下衣服才上前报告道：“突围的计划勉强算是成功，不过由于途中遇到一只强大的boss，损失比预计的要大一些。”老人挥挥手轻轻叹息道：“我已经知道了，到底还是我们的基础和底蕴不够，六年的时间里只能勉强培养出十多个60级以上的高手，而你妹妹虽然天赋出众，可惜幸运值太低，如今困在那进阶任务中也不知何时才能出来。”“我相信以大妹的能力肯定能进阶成功的，何况小妹如今成了景阳门的弟子，也很有希望……”老人面有愠色的在桌上一拍道：“哼，别跟我提她了，好不容易能拜入山门，那么多梦寐以求的职业不选偏偏去选个炼丹师，难不成我们还会缺少丹药么！”宋铮唯有低头苦笑道：“唉，只怪我的游戏天赋太差了，一直到71级还没能进阶，若是我能早早进阶成剑侠，这次筑城说不定能够成功，这次是我拖累基地了……我会辞去团长的职务。”老人闻言却更是愤怒道：“刚遇到失败就想当逃兵吗！如今不知多少人都在打这个游戏基地的主意，你现在辞职倒是正中人家的下怀，到时候只怕我们这些年的心血都会付诸东流。”“那我该怎么办？”宋铮有些迟疑道。“继续领导第五军团，尽快恢复元气，等到雪怡出来，到时候让她来顶替你团长的位置，必须保证我们的发展计划能够持续进行。”“可这次的事情……”“若说游戏灾难，北方那两家哪个没出过意外，善后的事情我会设法处理，何况……比起这游戏真正的秘密来，这点牺牲没人会放在心上。”老人的目光已变得坚毅起来。这游戏真正的秘密……宋铮的手不由微微颤抖了一下，终是低声应道：“好吧，不过……新东方那边怎么办，这次为了支持我们建城他们的损失非常大。”“那边现在同样是一团糟，几家参与游戏计划的股东都在争吵不休，与我们关系密切的许家估计要承受很大压力，可能于家会趁机上台。”宋铮不由皱眉道：“于家……于泽那人眼高于顶，偏偏志大才疏，又难以容人，只怕不论在游戏里还是现实中都很难有所作为。”老人摇了摇手道：“我们现在还不方便插手新东方的事，只能尽量给予许家一些支持，另外这次我们的损失也不小，必须要再设法招一批人了。”“一时间哪有转职名额来提供，就算是生活职业目前也只有十多个剩余的名额了。”宋铮唯有苦笑。“那就只能招那种有特长的，进了游戏后说不定会自带职业。”宋铮连忙摇头道：“别，千万别招，以前的教训够大了，那自动转职的几率小的可怜，上次招的那九十多个武术高手只有两个自动转职成拳师，天赋还低得吓人，其余的人更是到现在都没能安排好。”“那就像北方那些人一样招收一些电子竞技高手吧，听说那些游戏高手在进入那游戏世界后适应能力很强。”……苏岩此刻正站在巨蟒的蛇头上，满是新奇的望着四周的景色。这僵尸巨蟒至少已不停的快速游走了五个多小时，算起来此刻应该已是日照三竿之时，但在这终年黑雾笼罩的黑暗沼泽中依旧是漆黑一片。这里应该已属于沼泽深处，周围的树木已越来越高大狰狞，碗口粗细的藤蔓四下低垂，各种稀奇古怪的生物在丛林间出没。苏岩几次想要张口询问，无奈那老人一直盘坐在前方闭目养神，只有旁边那魁梧的尸王一直两眼冒火的盯着他。苏岩此刻可不敢再去招惹这尸王，无奈中只能悻悻的盘坐下来，开始打量起自己此行的收获来。最大的收获自然是那巨额经验，在把击杀巨蟒所得的经验投入后，道士职业已升到了16级。不过待看到下一级需要一百多万的经验后还是令他感到一阵头疼，那至少要杀上万只20级左右的僵尸才行啊，在这游戏里练级果然是件痛苦的事情。而之前来不及查看的技能此刻也终于有时间仔细看看了，却是那暗黑御尸术又升级了。【暗黑御尸术：三级，可暂时奴役僵尸和骷髅，消耗100点元气值，持续时间30分钟，可增加控制目标20%的攻击力，控制目标每秒回复1%生命值。】除了控制时间进一步延长之外，竟然还多了个不错的自我回复能力，不过消耗的元气值同样也增加了。而更令苏岩意外的是竟然再度获得了一个新技能。【毒爆术：一级，极大加速尸体的腐烂速度，迅速在尸体十码范围内形成带有尸毒的云雾，对进入毒雾的目标造成每秒20点伤害，持续时间10分钟，消耗元气值60点，施法材料：腐尸。】看着那技能说明，苏岩不由泪流满面，自己终于拥有一个能直接造成伤害的攻击技能了，但这技能需要的施法材料也太坑爹了吧。至于想在现实中使用这技能就更不用考虑了，想用来打人还得先随身带个尸体……正在感叹这暗黑系的职业技能不靠谱，苏岩兀然惊诧的发现前方的灌木从中竟然出现了石质的建筑，虽然已成了一片废墟，还被藤蔓和青苔所覆盖，但依旧能分辨出一些房屋的轮廓。随着僵尸巨蟒仍不停的在林间游走，两边的建筑废墟已是越来越多，甚至还出现了数十米高的宫殿废墟。“这里是一座城？！”望着那在丛林间不知延绵到何处的巨大废墟，苏岩终于醒悟了过来。“不错，这里就是一座城……真正的连州城！”一直盘坐的老人不知何时已睁开了眼睛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 绝世高手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576552.html",
		"content": "    “这……这怎么可能……连州城不是在南面么？”苏岩难以置信的望向老人。“那不过是一座战败者建立的小城而已，这连州城原本乃南方第一繁华之城，几乎可与北方的帝都比肩，不过几百年前这里发生了一场旷世大战，这连州城中伏尸百万、流血漂橹，城里的人几乎全部战死，最终幸存的一些人只得放弃这里在数百里之外重新建立了一座城。”苏岩虽然听说过这沼泽是一处古战场，但没想到那场大战竟然就是导致古连州城毁灭的战争。不过他随即倏然想到一个重要的问题，连忙问道：“那胜利者呢？那场大战的胜利者去哪了？”“胜利者不就在这么，你周围的那些东西就是那场大战的胜利者啊。”老人轻笑道。“周围……”苏岩惊诧的望向四周。映入眼帘的是满地的僵尸和骷髅！“那场大战便是我们暗黑一系的前辈发动的，除了天下无敌的亡灵大军谁敢来进攻大秦帝国的第二大城市。”老人说着眼中闪过一丝狂热。“大秦帝国……”苏岩心中一动，这应该就是自己所处游戏中的国家了，听起来倒与现实中的秦朝有几分联系。“可惜我暗黑一系的修道者历年来都受到各方打压，到如今人才凋零再不复昔日的盛况，许多强大的道法都已失传，这御尸之法自两百年前出现过一次后便再无人见过……”“御尸之法？！”苏岩不由眉头一跳。“不错，真正的炼尸术其实应该叫暗黑御尸术！可以随意的操控僵尸，并大大增加僵尸的战斗力，甚至还能从九幽之地召唤强大的亡灵生物！”苏岩脸色瞬间变得苍白，心中更是早已掀起惊涛骇浪，自己的那技能就是叫做暗黑御尸术啊！正说到尽兴之处的老人却没有注意到苏岩脸色的变化，满是皱纹的脸上亢奋之色越发的明显：“两百年曾有位前辈凭借那御尸之术纵横天下，为报血仇甚至独自灭掉一个庞大的修真门派，每当想起都不禁令人热血，可惜那位前辈在诸多所谓的正义门派追杀下最终不知所踪，而那御尸之术也就此失传……老夫虽研究这御尸之术多年，无奈一直无法完善，只能勉强称为炼尸术。”苏岩眼角不由一阵狂跳，这怎么越听越像那僵尸道长的经历啊，难道这黑暗巫师一心想要研究完善的就是自己的那暗黑御尸术？不过自己虽然得到了那本，但那本经书当时直接就变成了转职的道具了，自己根本就没能看到那经书的内容。而自己那暗黑御尸术也是在转职后直接出现的技能，除了技能说明之外完全不知该怎样同与这游戏中的npc进行探讨和交流啊……僵尸巨蟒终于停了下来，前方已是一片宫殿群，不过早已被各种植物占领，大量的骷髅和僵尸在四周漫无目的的游走着，恍若一处亡灵的乐园。苏岩跟随着那老人从蛇头上跃下，落脚处并不是腐烂的沼泽淤泥，而是一片白色的碎石。不过苏岩很快便发现那所谓的‘白色碎石’竟然全是破碎的骨头！虽不知其来源是人骨还是那些动物的骨头，但走在上面始终令苏岩有一种恶心的感觉。而在前方有几座高大的宫殿被清理了出来没有被藤蔓所覆盖，想必就是这黑暗巫师在此的住所。“你先在此休息。”老人随手指了指其中的一处宫殿。“哦……”苏岩虽有些不情愿，但身后的那尸王已经朝他走来，他只得连忙朝那宫殿快步走去。宫殿很大，木质的大门早已腐烂，已经腐朽不堪的匾额上勉强能辨认出一个乾字。大殿内更是一片空旷，除了一些碎骨别无他物。那尸王虽然没有留下，但在殿外却多了两排肃立的僵尸，显然是来负责监视他的，而这些僵尸也与以前见过的那些矿洞僵尸完全不同，竟然都身着盔甲，而且手持武器。苏岩悄悄的朝这些守在殿外的僵尸使用了洞察术，却赫然发现这些僵尸的等级竟然高达60级。黑武士等级：60攻击：200+21防御：180+15生命值：12000技能：致命一击：20%几率造成双倍伤害。狂热：攻击速度提高50%，移动速度提高30%，持续时间30秒，技能冷却时间50秒。遁地：可在地下移动，同时移除所有移动限制效果，移动速度下降60%，持续时间1分钟，技能冷却时间10分钟。这被称为黑武士的僵尸绝对可以算得上精锐了，其战斗力甚至还要超过不少同级别的玩家，而最令苏岩惊诧的是那攻击和防御后面的数字，若是猜测的不错，那是这些僵尸使用了武器和盔甲的效果。这游戏的怪物竟然也可以受到装备的属性加成！“这变态游戏还给不给人活路了啊！”苏岩看着那僵尸的信息心中不由慨叹，在这些怪物面前玩家唯一的装备优势也被剥夺了。而失去了那无穷无尽的元气值支持，他此刻的战斗力也再度被打回了原形，想要从这僵尸的老巢杀出去是绝无可能的，更何况还有个对自己仇恨值爆表的尸王。“看来以后要多赚钱来买恢复元气的丹药了。”苏岩此时倒有些怀念起那小萝莉来，什么时候鼓动那小丫头去找个道观的丹药仓库才好。不过如今想要逃跑只能去现实中求援才行了，反正按公司的规定，遇到重大的事件也必须要汇报。苏岩在那空旷的大殿中随意找了个角落坐下，然后便匆匆退出了游戏。出乎意料，公司此刻却是已乱成一团。苏岩见到满脸焦虑之色的张剑才知道，在这次的筑城行动中公司死亡了近二十人，接近三分之一的伤亡数字令公司内人心惶惶。偏偏美女经理为了前往北方早已选择使用营养型的游戏舱，现在在游戏中也根本无法与她取得联系，其留下的几名助理面对此次的灾难根本无法处理，所以最后不得不让胖子主管再度来负责善后安抚的事情。苏岩对此亦是不由唏嘘不已，身处游戏中时还不怎么觉得，当在现实中得到那些昔日同事的死讯时才会深刻感受到这游戏的残酷与危险。“你小子没事太好了，怎么在游戏里没看到你？赶快到连州城的北门外来集合了。”一见到苏岩，胖子便兴奋的在他胸前擂了一拳。二人在游戏中守城时配合不错，也算是患难与共了，而对于苏岩在危急之时能把进入结界的机会让给江月，胖子更是颇为赞赏的。“我……我被一只尸王抓走了……”苏岩终究没敢贸然说出自己被那黑暗巫师收为徒弟的事情。“被尸王抓走了？它没杀掉你？！”胖子闻言一怔，满脸难以置信的表情。苏岩不由苦笑道：“暂时还没有……不过我现在身处僵尸堆里也没法出来，不知道公司有没有什么办法？”“你现在在什么位置？”胖子皱眉道。“我也不知道具体位置，只知道是在沼泽中的一处古代废墟里。”“沼泽里的古代废墟？”胖子的脸色不禁有些微微的变化道：“那沼泽里怎么可能有古代废墟，之前可从没有人在沼泽里发现过废墟遗址！”“那怎么可能……”苏岩不由一愣，以自己在那僵尸巨蟒身上所看到的场景，那片古代废墟可是大得惊人啊。“或许是在那些没有探查到的角落吧，你这种情况太复杂了，现在林经理又在游戏里无法联系，只能上报给总公司来分析处理了，不过估计现在总公司也是乱成一团糟了……”胖子苦笑着掏出手机开始拨号。“那些留在结界里的人怎么办？”苏岩突然想到了这个问题，听那黑暗巫师所说那结界应该坚持不了多久。“已经安排了一只精锐队伍进去设法打通一条安全通道，不过也不知是那里来的高手暗中出手帮忙了，那沼泽里的怪物竟然被杀死了大半，如今几个公会都在全力设法寻找那位绝世高手。”苏岩眼角不由一阵狂跳，杀掉大半怪物的那位‘绝世高手’可不就在这里站着眼巴巴的等人去营救么……ps:感谢雪海梅香，陈厉，??气№王??等朋友的打赏和支持啊。临近春节，每天更新的时间可能会稍晚一些，但会尽量保证不断更，再次感谢大家的支持，请书友朋友们多收藏本书。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 众生之敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576553.html",
		"content": "    游戏中，巍峨的城楼外，数千玩家稀稀落落的散在四周休息。由于连州城依旧城门紧闭，众人也唯有在城门外等候。“这城门什么时候开呢？”重新进入游戏的宋铮已有些焦急，面对大量的伤亡，劫后余生的诸人士气低落之极，若是再无法进城休息补给，只怕会有不少人要陷入崩溃。“不知道，据说城主的命令是不抓住那小偷就绝不允许打开城门……我们这次的运气可真是差到了极点。”许副总苦笑道，他也刚退出游戏去挨了一顿批评。“那小偷还没抓到？”宋铮不禁有些诧异，这游戏中的城主几乎相当于一方诸侯，实力可是强横之极，去城主府偷东西无疑于虎口拔牙，如今看来竟然还有人拔成功了。“嗯，根据留在城里的人回报，现在城里仍然满大街都是巡查的守卫。”“不就是丢失了一些丹药么，值得如此大费周章吗？”“根据我们刚得到的一些游戏信息，那还魂丹很可能拥有起死回生的效果，甚至……对我们玩家也有用。”许副总有些迟疑的说道。“起死回生？对玩家也有效果？！”一直坐在路边石头上的宋铮闻言不由霍然站了起来，惊疑不定的望向许副总。这游戏最恐怖之处无疑便是其残酷的死亡效果，这也是对玩家最大的限制。若真的出现这种能起死回生的丹药那无疑比独立建城带来的影响更大！“这是经过多方分析的结果，毕竟以前从没听说过有这种丹药存在……”许副总苦笑着双手一摊，转头望向一直在擦拭古剑的秦东流询问道：“不知道秦会长有没有听说过这种丹药？”秦东流也是苦笑道：“没有，这种东西若是以前出现过，那还不早引起整个游戏界的震动么……不过据说北方现在已经有不少高手玩家连夜赶往连州城了，而且全是完成了二次进阶的高手！”宋铮不由皱眉道：“他们来做什么？上次与他们商量一起建城不是被他们一口拒绝了吗。”“肯定是为那还魂丹来的，你应该知道这游戏对北方那些老头子有多大的吸引力，但他们之前由于担心危险都没敢进入游戏，如今有了这能保命的丹药那还不马上跑来抢。”秦东流嗤笑道。“就算是二次进阶的高手，难道还能跟一城之主去抢？”宋铮疑惑道。“当然没人敢跟城主去抢，城主府中连守大门的卫士都是80级的，谁活得不耐烦了才会去跟城主斗，不过……这次的丹药不是已经失窃了么，不知道第五军团对此有没有什么计划。”秦东流望着宋铮笑道。宋铮略一思索便理智的摇头道：“敢去城主府偷东西定然也是深不可测的高手，这还魂丹的事我们估计很难插手，当务之急倒是要尽快把防御结界里的人救出来才行。”“放心好了，有刚刚赶到的不动明王主动请缨带队去救人就绝对没有问题，以武僧对付黑暗生物的巨大优势，即便是再遇到那尸王也有能力一战。”秦东流颇为乐观道。按计划本来是该他率队去营救那些留在结界中的人，不过千里迢迢从南沂城赶来的高阶武僧玩家不动明王由于错过了守城之战，颇为自责便主动要求带队去救人了。“对了，说起救人，我倒想起了刚得到的一个求救信息，我们公司有个玩家在昨夜突围的时候被尸王抓走了，希望有机会能顺便救下他。”许副总突然插嘴道。“有人被尸王抓走了？”宋铮眉头一扬，显然有些不怎么相信，毕竟从没见过尸王手下还有活口的。“是啊，说起来那人还是你认识的，叫苏岩，就是在矿洞救过宋小姐的那个人。”“他没能逃出来？”宋铮微微皱起眉头，筑城失败时苏岩拿着那代表第五军团的令牌要求他让另一个女孩进入了防御结界的情景令他印象颇深。许副总苦笑道：“没有，那小子比较倒霉，好像是在混乱中被僵尸抓住了，现在被带到了沼泽里的一处古代建筑废墟，那里估计是僵尸的一处老巢。”“古代建筑废墟？！”宋铮不由一愣，转头对秦东流道：“我怎么从没听说这黑暗沼泽里有古代废墟啊？”“的确从未在黑暗沼泽里见过有什么废墟……不过那沼泽里视野受到很大限制，以前进行探查的时候也可能出现遗漏之处，那小子现在的位置有具体的方位吗？”秦东流也流露出一丝的兴趣，游戏中的废墟遗迹一般都会有不少隐藏的好东西。“不知道具体方位，只能大略估计是在距离我们筑城地点约两百里的地方。”“两百里……那已经算是在这沼泽的深处了啊，必须要好好计划才行。”秦东流蹙眉道。……苏岩进入游戏，依旧是身处那空空荡荡的大殿中，四周一片静寂黑暗。待他再度开启了幽冥之眼后才意外的发现，那一直守在门外的黑武士已经不见了！“运气这么好？幸运高还是有效果的啊！”苏岩连忙兴奋的冲出大殿准备趁机逃跑，然而没跑出几步，身形便陡然僵直住了。在他的前方，宫殿外那遍地碎骨的广场上此刻黑压压的全是各种僵尸和骷髅！那原本一身儒生装束的黑暗巫师也已换了一袭黑色长袍正屹立在竖立高达十余米的蛇头上，衣襟在风中猎猎作响，而在其身后是两只高大魁梧的尸王。苏岩的脸色立刻有些发黑，没想到那实力变态的尸王竟然有两只！“师傅这是要做什么？”眼见那黑暗巫师朝自己望来，苏岩惴惴不安的硬着头皮上前询问道。“又有一群令人讨厌的家伙闯进沼泽了，估计是想取回那件防御法宝，哼……真当我这黑暗沼泽是想来就来的地方吗？”老人一声冷哼道。苏岩心中一惊，应该是胖子所说的那支精锐的救援队伍被自己的这位‘恩师’发现了，而且看起来这位‘恩师’此次似乎是准备亲自出手了！“徒儿还不快上来。”老人的话令苏岩心中再度一惊，诧异的指了指自己的鼻子道：“我也要去？”“当然，为师要让你亲眼看看咱们这炼尸术真正强大之处，免得你再去牵挂那施毒术。”巨大的蛇头缓缓的低俯下来，在老人威严的目光下苏岩一百个不情愿的爬上那冰冷的僵尸蛇头。“出发，我们要屠尽沼泽中一切的外来生物，要让那些人知道我黑暗一系昔日号称众生之敌的威名！”老人一声令下。下方难以计数的僵尸和骷髅立刻开始如潮水般涌动。苏岩的脸色却是越发的黑得厉害。众生之敌？！这分明是要去跟玩家战斗火拼的节奏啊！到时候自己该站在哪一边才好呢……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 武僧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576554.html",
		"content": "    武僧的战斗力很强，尤其是在对付黑暗生物时拥有很大的优势，不过选择这份职业的人却并不多。只因在游戏中武僧是和尚进阶后的职业称号，而由于这游戏的逼真性，玩家在选择转职成和尚时是必须要剃度的。不仅如此，与一般职业使用元气值来释放技能不同，武僧的技能消耗的不是元气值，而是与众不同的信仰值，这信仰值虽然没有上限的限制，然而却也无法自动恢复。更坑爹的是目前没有任何丹药能补充信仰值，已知能恢复信仰值的方法只有一种……诵经！这也导致了武僧大部分游戏时间都是在寺庙内诵经苦修，其造成的直接后果便是诸多武僧的等级要远远落后于其他人。当然这只是对一般的玩家而言，在有庞大的公会作为后援时，经验往往并不是什么问题。在游戏中被称为不动明王的王小明便是昔日同盟倾力打造的武僧高手。其一身堪称豪奢的装备可以保证他不使用职业技能同样拥有强大的攻击力。虽说这次他是作为营救队伍的主力，不过一路上遇到怪物时，为了节约那坑爹的信仰值他一直都并没有出手。营救的队伍只有五百余人，不过主要都是第五军团和昔日同盟的精锐玩家，加上正处于白天，黑暗生物会被削弱不少，营救队伍前进的速度很快。当诸人赶到那防御结界面前时，那流光溢彩的防御结界已有些黯淡，显然是已经逐渐开始削弱，不过在这阴暗的沼泽丛林里仍是显得十分耀目。而满地的怪物尸体已不知为何消失了大半，不过剩下的那些尸体依旧堆积如山，仍能看出这次守城战的惨烈。“看这结界消融的速度，估计我们得在这里等上两个小时才行了。”由于宋铮要不时退出游戏去处理现实中的麻烦，而等级仅次于宋铮的老六脾气又太过火爆，此次第五军团的负责人便由治疗师小高担任。“这结界难道不能自由控制？”王小明打量着那绚丽的结界，对此颇有些意外。“我们当初只得到了释放结界的咒语，并没有取消结界的咒语，所以……只能等其能量耗尽，不过这东西对能量的消耗极大，一般只能坚持十多个小时，如今算起来也该是快消失了。”小高有些尴尬的说道。“那你们怎么收回这件防御神器？”王小明问道，不过旋即忙道：“我只是随便问问。”小高微微笑了笑，也并没做出回答。在这游戏中由于大部分的怪物并不直接掉落装备，所以高级装备的获取十分困难，基本上都依靠自行锻造，极为珍贵，而能称的上神器的更是稀少之极，无不是属性极为变态的顶级装备。第五军团这件五行琉光旗便是得自一处古代废墟，当时付出的代价自然也是不小，虽然其自身没有丝毫属性，但却可以制造出一个大范围的防御结界，这在很多时候往往可以彻底的改变局面，所以依旧被认为是件极为不错的神器。众人开始清除结界周围残留的一些小怪，同时也在四周燃起篝火用于照明。此刻沼泽中仍是被大雾笼罩，不过却不再是那神秘恐怖的黑雾，而是恢复了往日的普通雾气，十多座篝火燃起后，结界周围的可见度已大大增强。不过众人心中依旧还是有些不安。“我怎么感觉似乎总有人在盯着咱们……”向来对危险十分敏感的小高惴惴的四下张望。“有敌人！”王小明闭上了双目，旋即身形突然加速，由于其速度太快甚至在原地留下一道残影。数十米开外，一条隐藏在灌木中的黑色长蛇瞬间被其一拳打得浑身爆裂，而王小明仍在空中的身影丝毫没有停顿，直接在半空中一个折身，下一刻又已出现在左侧数十米开外，另一条正迅速逃走的黑蛇再度爆成了一团血水。“妈的，这武僧的技能还真是变态，不是叫不动明王么，这动起来怎么比老子骑马的时候都快啊……”手持巨盾的老六有些愤愤的嘀咕着。“嘿嘿，听说武僧专门克制那些靠防御吃饭的职业呢。”小高故意朝其笑道。“哼，若不是在这沼泽里不能骑马，我会怕武僧？！”老六低声抱怨道，他在游戏中的职业便是一名以防御强大出名的重装骑士，而且是隶属于连州城戍卫部队，不过在这沼泽中作战，战马是完全没有用武之地，他只能临时充当起步兵。“切，人家可以完成了二次进阶的，二阶后的新技能可要强大得多……”“等我进阶成铁浮屠照样爆他几条街！”老六不甘示弱道。重装骑士二度进阶后依旧是骑士，不过战斗力会大大加强，其称号便是赫赫有名的……铁浮屠。……庞大的僵尸巨蟒不停的在林间快速游走，其四周尽是黑压压的僵尸大军，随着离那防御结界越来越近，呆在蛇头上的苏岩心情也越发的下沉。他并不认为有玩家能与自己这位便宜师傅抗衡，尤其是在暗中朝另一只浑身黑气缭绕、双臂缠绕着黑色铁链的尸王使用了洞察术之后。尸王等级83级二阶铜尸攻击560防御240生命值2800000技能：【腐拳重击：30%几率触发，瞬间造成1000伤害，附加每秒200点毒素伤害，持续10秒，可叠加。】【嗜血攻击：攻击速度提高80%，移动速度提高50%，持续时间50秒，技能冷却时间80秒。】【麻痹尸毒：攻击有10%的几率使目标麻痹，无法动弹。】【镣铐之舞：降低目标80%的移动速度和50%的攻击速度，持续30秒，技能冷却时间50秒。】【狂暴攻击：每秒损失1%生命值，提高100%攻击速度，持续10秒。】【黑暗吞噬：吞噬尸体，30秒内恢复20%的生命值，技能冷却时间90秒。】与之前那只防御力高得变态的尸王不同，这只体型要小上一号的尸王却是偏向于攻击和控制。苏岩完全无法想象在使用了嗜血和狂暴攻击之后，其疯狂触发那腐拳重击和麻痹尸毒的情景。而更令他心中不安的是他仍一直无法探查到这黑暗巫师的等级。“难道已经超过90级了……”苏岩不由再度偷偷朝仍闭目盘坐在前方的老人使用了洞察术，结果依旧是提示技能失败。按这游戏的规则，每30级可进阶一次，90级便可进行第三次进阶了！苏岩可没听说玩家中有谁的等级超过90级了，更何况游戏npc在同等级之下实力是基本上可以完虐玩家的……僵尸巨蟒倏然停顿了下来，令正胡思乱想的苏岩几乎从数米高的蛇头上摔了下去，幸而被人从后面一把拉住。“多谢……”苏岩刚习惯性的道谢，不过旋即想起自己所处的位置，心中不由大骇，一直盘坐在他前方的黑暗巫师自然不会出手拉他，那好心救他的便只有那两只尸王了。苏岩艰难的抬头望去，拉住他的果然是尸王那黝黑冰冷的手臂，不过从那手臂上缠绕的锁链来看应该是那只新出现的尸王。“不用……客气……”沙哑而带着些许金属摩擦般的声音从身后传来，却令刚重新爬上蛇头的苏岩吓得差点再度摔了下去。“你……你会说话？！”苏岩惊骇的望向这只刚拉了自己一把的尸王。“你可以叫她娜娜，乃是为师最出色的作品。”前方的老人不知何时也已微微睁开双目，语气间颇有些自得，甚至还难得的带有一丝的欣慰。“娜娜……”听着这名字，苏岩已完全风中凌乱了。“呵呵，你也可以把她看做的你师姐，嗯……她原本就该是你的师姐，可惜她以前总想要离开为师……”老人说着望向苏岩的笑容极为和蔼可亲。苏岩却是瞬间如坠冰窖……这老头果然不愧为连州城头号通缉犯，竟然连自己的弟子都炼成了僵尸！自己这徒弟当的相当有压力啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 师姐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576555.html",
		"content": "    苏岩很快知道了僵尸巨蟒停下来的原因。前方的浓雾中已隐约传来战斗的声响，想必是最前面的僵尸已经与救援的队伍遭遇了。他很想退出游戏去通知提醒一下那些前来救援的人，然而身处这巨蟒之上，退出游戏后游戏人物失去控制便很容易便摔下去，其结局多半便是被下方无数涌向前方的僵尸踩成肉泥。“师傅……我们不上去打么？”眼见老人似乎并没有控制巨蟒继续前进的意图，苏岩不禁有些惴惴的问道。“让那些僵尸去消耗一阵再说。”老人淡然道。“这么多僵尸损失了岂不可惜？”苏岩疑惑的问道。这也是他心中目前最大的疑惑，按那僵尸日记的记载，当年那纵横一方的僵尸老道也不过是控制数百个僵尸而已，但眼前这黑暗巫师却能控制成千上万的僵尸和骷髅。难道那未完善的炼尸术竟比暗黑御尸术还要强？“这些不过是这黑暗沼泽中自动产生的黑暗生物而已，为师只是稍加利用，待耗尽那些入侵者的体力，那防御结界估计也正好削弱得差不多了，到时候我们再出手……”老人说着已重新恢复了闭目养神的状态，显然是对前方的战局极有自信。苏岩也不由微微松了口气，难怪昨夜自己控制尸王屠杀了数以万计的僵尸和骷髅这老头都无动于衷，直到自己杀了那巨蟒后才现身，原来那些僵尸并不完全受这黑暗巫师控制。不过这黑暗巫师表现出来的智商还是令苏岩颇为担忧，其精明与残酷甚至令他都有些分不清这老头究竟是个游戏npc还是玩家了……而一想到那防御结界后，苏岩又更是焦虑，那里面可是还藏着三千多人，其中不少还是自己的同事呢。原本以为躲在里面会很安全，如今看来却是躲过了初一躲不过十五啊，偏偏自己当初还把江月送进了那个防御结界。“师傅……要不让弟子先上前去战斗一番，也好多熟悉一下对僵尸的控制之术。”苏岩忐忑的说道，跟随在这老人身边总令他遍体生寒，若能到前方去还有一丝逃命的机会。“也好……”半响老人终于开口同意，不过没容苏岩高兴，老人的下一句却令他再度如坠冰窖。“让你‘师姐’陪你一同前去吧。”没容苏岩做过多的考虑，便已被人从身后拎起，然后直接从数米高的蛇头上跃下。苏岩本想惊叫，但旋即想起是那只叫‘娜娜’的尸王提着自己，顿时连叫喊的心情都没了。那些和电视中经常出现的不都是漂亮诱人的师姐和清纯的小师妹么。怎么轮到自己的时候，这‘师姐’怎么就如此恐怖呢……‘娜娜’直接便跃出了数十米，重重落下时甚至踩碎了两具僵尸，随后又是连续几个纵跃，几乎每次都能跃出十余米。苏岩被其提在手中只感到耳边风声呼啸，心中自是惊骇不已，拥有这种速度还叫僵尸么，也不知那黑暗巫师是如何把‘她’炼制出来的……在‘师姐’的帮助下，苏岩很快便见到了那熟悉的防御结界，不过此刻那原本流光溢彩的结界已是暗淡无光，甚至已可以看到里面那歪斜破损的五角形堡垒，而在那五座高塔之上都分别插着一面颜色各异的旌旗。那应该便是所谓的五行琉光旗了。而在其周围，数百名精锐玩家正在全力防守。“坚持住，我已经把这里的情况通知几位会长了，援军马上就到！”老六长枪横扫击飞了冲到身旁的僵尸，然而更多的僵尸和骷髅又再度涌了上来，仿佛无穷无尽。之前的小股探查小队过来时并没有发现有多少怪物，没想到此刻竟然又涌出这么多僵尸和骷髅来，虽说并没有发现有boss出现，他们这些高级玩家仍可以杀出重围，但防御结界内的三千人却是无论如何也逃不掉的，那全是一些毫无战斗能力的生活职业者和富二代。不过苏岩在看到那战场上的情况时却是安心了不少。那满地的怪物尸体还在，也就是说他仍有机会重新展现一次暗黑御尸术的威力，那是他逃跑的唯一机会。当然前提是那前来营救的队伍中有人能挡住自己的那位便宜师傅。……沼泽之外，连州城下。“救援队伍又遇到了僵尸群的围攻？！”宋铮听到这消息的时候不由嘴角一阵抽搐，都有了把满脸络腮胡须扯掉的冲动。“恩，怪物的数量难以计数，不过目前还没有出现boss级的怪物，高队长正在组织防守，以等待防御结界消失，不过要想安全的救出结界里的人员肯定还需要大量支援。”“你们怎么看……是否还要再派人进去？”宋铮皱眉望了望身边的秦东流等人，仅靠第五军团肯定是很难独立完成救援任务的。“当然得去支援，那可是三千多人！”许副总第一个站出来高声道，那三千人当中有近一半是新东方游戏公司的生活职业者。不过其余几个公会的会长却是面露难色，刚死里逃生，诸人都士气低落，很难再组织起强大的攻击。“的确得去支援，那毕竟是三千多条生命，其中不少人的身份地位都不低，而且自从得到筑城失败的消息，我们昔日同盟总会就已经决定要全力进行援救，在昨天晚上就已派出了近三百人的精锐队伍急速朝连州城赶来，而且这次还是我们总会长亲自带队！”十分意外秦东流微笑道，言语间颇有些自得。“你们总会长？是吴先生来了？！”宋铮一怔，不由动容道。“是吴会长亲自前来？”一直满面忧色的许副总亦是露出惊喜的表情。“不错，我们吴会长得知这边损失惨重的消息后便立刻出关赶来了，预计今天下午便能到达。”一向高傲的秦东流在说道自己的会长时也不禁流露出一丝的崇拜之色。“既然是吴先生亲自前来救援那就没有什么可担忧的了，我们也愿意全力前去营救。”原本有些迟疑的其余几位会长也是纷纷表态。这便是昔日同盟在游戏中强大影响力的表现。要知道连州城的昔日同盟不过是一个分会而已，而整个昔日同盟的势力遍布游戏中十余个大城。其整体实力甚至可以与那几个由官方或明或暗支持的大公会一较高下，一个完全由玩家自发组织的公会能发展到如此地步自然有其不凡之处，而其中最重要的一点便是其会长强悍无匹的个人力量。那位叫吴天德的会长是一位带有不少传奇色彩的人物，据说乃是这游戏中的老玩家之一，其最初的职业本来是个剑士，然而在一次探险中意外获得了一件神器——目前在兵器谱上排名第九位的降魔之刃。那降魔虽是一柄攻击力不错的长剑，然而却更适合道士使用，为此吴天德不惜放弃了自己70多级的剑侠职业而转职成了道士。而更令人惊诧的是其在短短一年之内便再度完成了二次进阶的职业任务，随后更是迅速突破了90级，据说最近更是已完成了常人难以企及的第三次进阶，乃是目前游戏中公认的十大强者之一。不过其最令人震撼的还是其在现实中的能力，曾有人亲见其在峨眉金顶踏云而行，甚至还能召唤雷电，因而被人誉为半仙。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 废墟遗址",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576556.html",
		"content": "    第二批救援的队伍已经集结好，但都在沼泽外不愿进去。大家自然是都在等待昔日同盟的总会长，口中谈论得最多的也是有关那吴会长在游戏中的一些事迹。宋铮一直沉默不语，有高手来帮忙自然是好的，但此战之后这连州城估计便是昔日同盟一家独大了，当初第五军团进入游戏后选择这连州城作为基地便是看中这里玩家的势力并不大。而如今昔日同盟的总会长亲自赶来帮忙，必定会令昔日同盟的名声如日中天，连此次行动也将会由第五军团主导变成了以昔日同盟为主。自己这第五军团果然是缺少真正的高手坐镇，当年好不容易得到的一件神器法宝只能用来保命，而最有希望成为顶尖高手的妹妹偏偏运气又不佳，竟然遇到了最为困难的进阶任务。而更麻烦的是一直作为第五军团后勤支柱的新东方游戏公司其内部权力争斗上，于家在得到北方的支持后已完全占据了上风。若失去新东方公司的全力支持，第五军团今后的发展必将陷入困境。“看，是吴会长来了！”终于有人高呼起来。一直翘首以待的诸人立刻循声望去。只见晴空下一道银灰色的身影正脚踏一朵流云凌空而来。“道士到了高阶果然可以腾云驾雾！”队伍中的众多道士职业立刻露出崇拜兴奋的目光。剑侠的御剑虽也能飞行，但由于必须使用带有灵性的古剑，这在游戏中不难获得，但在现实中却极难寻到，因此那御剑飞行的技能在现实当中很难使用。而道士这飞行技能却并不依赖外物，完全可以在现实中使用！那半空中的银色身影终于缓缓降落了下来，却是一名须发皆白的老人，完全的道士装束，只有那银色拉风的宽大道袍那银色的道袍却是结合着现代燕尾服的外形，造型颇为时尚……许多人都还是第一次见到这位传说中的高手，纷纷好奇而拘谨的仔细打量着这在游戏中赫赫有名的高手。宋铮虽然在游戏中已待了六年，却也是第一次见到这位行踪不定的昔日同盟总会长，不禁有些诧异与对方的年纪，若是其没有使用伪装之类的法术，这吴天德至少已有六十开外！很难想象在现实中一个老头整天玩游戏的情景。“听说你们在这沼泽当中发现了古代废墟遗址？”出乎意料，吴天德一落下云头，第一句话却是询问那废墟之事。宋铮微微一怔，不过立刻便反应了过来，这位声明显赫的会长哪里是专程赶来救援，分明是看中了那沼泽里的废墟遗址！看来自己是低估了这废墟遗址的重要性，那沼泽的废墟遗址当中肯定有什么珍稀之物。宋铮立刻想到了自己以前得到那五行琉光旗的情景，能吸引这种高手不远千里赶来的怎么也该是件神器了。当即有些犹豫道：“的确是有人在这黑暗沼泽里发现了一处古代废墟，不过具体的位置还没有确定……而且那地方还有一只防御极为强大的尸王。”“无妨，我这兵器正好能克制那些黑暗不死之物。”吴天德手掌往下一翻，一个古朴厚重的剑匣立刻在其身前破土而出，正好抵在那虚按的手心处。周围所有人的目光立刻都那硕大的剑匣吸引过去了，那匣中装的想必就是那柄出名的神器降魔之刃了。宋铮想到自己折断的那把凝霜，不禁露出一丝苦笑，那把陪伴了他近两年的武器虽不是神器，却也算是一把极品武器了，尤其是其冰冻特效极为难得。“吴前辈，那发现废墟的人目前就在沼泽中等待救援，而且随时都可能被那尸王杀死，还望前辈能尽快带领我们前去救人。”一心牵挂沼泽中那些员工的许副总连忙趁机说道。“好，我们这就出发。”“那废墟遗址是什么……”月之暗面的马会长故意落到后面向许副总低声询问道。同样满脸疑惑的还有其余几个小公会的会长。能在这变态游戏中混成会长的人在现实中的成就也绝对不低，诸人从吴天德和宋铮的谈话中立刻便感觉到了异常。“是我们公司一个小员工无意中发现的，估计跟那尸王有些关联。”许副总苦笑道，以他的精明自然也早明白了那片废墟定然不同寻常，但作为一个以商业为主的公司根本无力去争夺那些宝物，更何况由于公司此次在游戏中损失过大，他目前在现实当中正面临着一大堆麻烦，唯一能做的便只有尽量减少公司的损失了。……防御结界终于彻底消散，那五面插在高塔之上的锦旗便显得格外的显目……“快让我出去，我现在是新东方公司在游戏里的总负债人了！”身着全身重甲的于泽几乎是第一个冲出来的，不过刚走出堡垒的大门，立刻又发出一声惊叫，再度疯狂的往后退缩回去。“僵尸还在？！”其他挤出大门的人也是纷纷色变。“还有五十米……”此刻苏岩正在浓雾中小心而缓慢的移动着，距离那营救队伍已是越来越近。十分幸运，自己那‘师姐’仍站在后方，似乎误以为他是想要前去战斗，对他的行动并没有进行阻止。“看来高幸运值就是好啊，也不知这游戏中有没有进一步提高幸运的方法了。”苏岩心中暗自窃喜，他可不愿在这僵尸群中多待一秒。倏然前方破空之声响起，一道带着丝丝电芒的身影竟是急速朝自己袭来。苏岩心中一惊，旋即想起自己竟然忘记切换职业了。“我是自己人，新东方公司的。”苏岩连忙朝来人喊道，不过身影却是已如迅雷般冲到了面前，而且丝毫没有停下的趋势。望着那带着莹白电光的拳头，苏岩脑海中顿时一片空白，大风大浪都过来了，难道会挂在自己人手里……“轰”的一声重响。苏岩却惊愕的发现那电光闪耀的拳头并不是打在自己身上。挡在他的身前是一个黝黑而坚定的身影。“师姐……”苏岩心中竟然莫名的感到一丝悸动。没道理啊，自己可是准备成为暗黑系高手的人，竟然会这么容易被人感动，而且还是被一个游戏npc感动。苏岩努力想把那丝奇怪的情绪排斥出去，然而看到自己的那位‘师姐’又连续在他身前挡住了几拳，眼角竟不由出现一丝湿润。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 战斗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576557.html",
		"content": "    “难道当年那僵尸道长控制的僵尸全是这种级别的，难怪可以纵横四方……”望着前方激烈的战斗，苏岩心中震撼不已。在老六手持巨盾和另外几名高级玩家加入战局后，凭借着后方治疗师疯狂的刷血，再加上得以开启了武僧保命技能的王小明，终于挡住了技能近乎变态的‘师姐’。但这些战斗的主力被‘师姐’牵制住之后，其余的人便明显抵挡不住僵尸海的冲击了。苏岩心中无比的纠结，那黑暗巫师还在后方，他此时仍有机会用暗黑御尸术控制住那位‘师姐’，从而彻底的扭转战局。然而接下来又该如何去面对那黑暗巫师的怒火呢……“你干得很好，没想到这里竟然会有高价的武僧存在，这可是炼制僵尸的好材料。”老人不知什么时候已悄然来到了苏岩身边，而在其身后是那只对苏岩一直保持着仇恨的尸王。苏岩心中微微一颤，不由暗自叹息，自己唯一的机会已经逝去了。“那些人该怎么处置呢？”苏岩试探着向老人询问道。“自然是都杀掉，为师正好需要一批生灵来进行血祭。”听着老人的话，苏岩不由打了个寒颤。“把那五行旗交出来，我可以饶你们不死。”老人淡淡的朝人群说道，但却故意说会饶过众人。“是黑暗巫师！”人群中立刻有人惊呼道。显然这常年处于通缉榜首位的老人早已无人不知其名声。老人身后的那只尸王也加入了战斗，原本就勉强维持着平衡的战局立刻便崩溃了。一名60多级的剑士在被麻痹之后直接便被两只尸王接下来的疯狂攻击所秒杀了。随即两只尸王急速的冲向了早已惊慌失措的人群。“束缚！”危急之时，一声带着些许威严的声音突然破空传来。几道炫目的白光瞬间出现在‘师姐’的周围，如同牢笼般将其困住。苏岩诧异的循声望去，却是一个身穿银白色道袍的老人，令人震惊的是那老人竟是悬浮在半空当中。能瞬间困住强化后的‘师姐’，不用想也知道肯定是个高手。“困魔咒？你是何人？”黑暗巫师转而盯着那半空中的道士，亦是微微皱眉。“你就是黑暗巫师娄文博？”那老道并没有回答，而是直接反问道。“老夫就是娄文博，你这哪里来的老道竟敢来此多事。”被其轻视的黑暗巫师已有些愠怒。“你果然是在这黑暗沼泽当中，难怪那筑城计划会失败……”“大家别慌，救援来了！”浓雾中又想起高呼声。苏岩心中一喜，那是宋铮的声音，随即浓雾中果然冲出几道身影，而在后面仍不断有奔跑的声音传来。显然一路疾驰之下，诸人的速度明显存在着不小的差异。“哼，你们这是自寻死路。”老人口中低语，枯黄的手指在身前急速的结出一个奇怪的手印，旋即朝不远处正在激战的师姐伸手一指。一道乌光立刻笼罩在被白色光柱围困的‘师姐’身上，随即‘师姐’立刻发出一声刺耳的长啸。下一刻那黝黑如钢铁的身影直接冲破了那几道白光的束缚，急速袭向那老道。苏岩心中一惊，待使用洞察术之后更为大为震惊。那‘师姐’的力量竟再度加强了！尸王等级85二阶铜尸攻击650防御420生命值3500000技能：【腐拳重击：30%几率触发，瞬间造成1000伤害，附加每秒200点毒素伤害，持续10秒，可叠加。】【嗜血攻击：攻击速度提高80%，移动速度提高50%。】【麻痹尸毒：攻击有10%的几率使目标麻痹，无法动弹。】【镣铐之舞：降低目标80%的移动速度和50%的攻击速度。】【狂暴攻击：每秒损失1%生命值，提高100%攻击速度，持续10秒。】【黑暗吞噬：吞噬尸体，30秒内恢复20%的生命值。】那老头的咒语竟然直接提高了这‘师姐’的等级。而那技能更是得到了极大的增强，虽然技能效果没有什么变化，但却没有了技能冷却时间！这也太变态了，长期处于嗜血和狂暴状态下的‘师姐’谁能挡得住啊。这难道便是炼尸术的秘密……“迟缓！”那老道口中呵斥着，手中一道符篆急速飞向‘师姐’，在接触时立刻爆出一团火光，那速度近乎疯狂的‘师姐’终于变得缓慢了几分。不过老道似乎并不想与‘师姐’做过多的纠缠，立刻开启了风行的技能朝黑暗巫师强行冲来。“噬魂……”黑暗巫师也终于亲自出手了，一道如黑龙般的乌光急速冲向了老道。眼见双方火拼激烈，虽然看起来那黑暗巫师依旧占据着优势，但明显一时也难以获胜，这可是难得的机会。苏岩一咬牙，终于决定出手了。尽管已被黑暗巫师收为弟子，但有那‘师姐’在前面做榜样，苏岩自是不敢留在这老头身边。在得知那僵尸老道的强悍后，他如今并不想再要什么奇遇，只要自己把那暗士的职业专心练上去，即便不能如那僵尸老道一般纵横四方，但在玩家当中绝对也算是个难得的高手了。作为一名三流大学的毕业生，他对生活的的要求并不高，只要学会那隐身术便可，到时候可设法脱离公司的控制，然后利用这游戏赚点小钱便可。苏岩第一时间控制住了那只尸王，然而控制时间依旧只有1秒钟。看来只要那黑暗巫师在附近，就会严重干扰自己对僵尸的控制能力。“你想做什么？！”黑暗巫师冰冷的目光立刻向苏岩望来。苏岩心中一惊，随即便发现那‘师姐’竟然已急速向他冲来。苏岩立刻本能的对其使用了暗黑御尸术。控制时间仍然只有1秒！在一阵绝望中，那黝黑狰狞的身体却十分意外的急停在了苏岩身前，但其带起的疾风还是令苏岩如被巨锤正面击中一般，重重的倒在沼泽地上。“你敢！”黑暗巫师怒喝着，一道乌光立刻朝苏岩袭来，正是刚才对那老道使用过的噬魂技能。苏岩正挣扎着想要从沼泽的泥泞里爬起来，见那袭向自己的黑光不由心中一凉，他可没那老道的本事。一声令人牙酸的交错声响。挡在苏岩身前的依旧是那熟悉的黝黑身影。“师姐……”苏岩不由一怔，自己对其控制时间明明只有一秒钟啊。ps:大家新年快乐，今天喝了些酒，有些头晕，先更新一章，可能会有不少错误之处，待会再仔细修改一下，请大家见谅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 老熟人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576558.html",
		"content": "    “你做了什么？！”半空中传来黑暗巫师愤怒的吼声。不过苏岩此刻心中也是同样的问题。然而不等他做出过多的考虑，身体已被‘师姐’那强壮的手臂提了起来，然后急速的拎着他纵身离开。“轰”的一声巨响，那道乌光准确的击中苏岩刚才的位置，留下一个数米的大坑。苏岩心中不由骇然，自己目前果然和这些boss不是一个等级的啊，这一记攻击估计便能秒杀自己了。“该死的家伙。”黑暗巫师口中咒骂着，随手一招，几面骨盾便浮现在其周围，暂时抵挡住了那道士数道火符的连环攻击，同时其自身却是频频朝苏岩释放那威力强大的噬魂之矛。而‘师姐’为了更快的进行闪避已经把苏岩扛到肩上了，然后连续不断的在丛林间纵跃着。苏岩此刻唯有苦笑，这算是‘美女’救‘英雄’么，当然目前这‘英雄’的姿势也太过尴尬狼狈了一些……‘师姐’那速度的优势也终于完全发挥了出来，其灵动的步伐完全不似僵尸的笨拙，反而更像一只林间的精灵，几个跳跃起落间便已扛着苏岩远离了战场的中心地带。那黑暗巫师虽是愤怒，但却被宋铮和吴天德等人牵制，只能设法调动其他的僵尸对苏岩进行拦截。不过在强悍的‘师姐’面前，那些普通的僵尸根本没有任何作用，即使是那些精锐的黑武士同样是阻拦不住。待冲出战场，‘师姐’依旧扛着苏岩一路狂奔。苏岩在游戏中曾经历过马车的长时间颠簸，但与此刻的颠簸起伏相比，那马车完全就是一种贵宾级的享受了。“师姐……放我下来吧，再跑下去我真要散架了……”身形足比苏岩高出一个头的尸王骤然停了下来，然后把苏岩轻轻放下。“多谢……”苏岩有些犹豫的望向身前已矗立不动的尸王，依旧是浑身黝黑犹若铁铸造，只是在胸前有着一片明显的伤痕，那是最初被那噬魂之矛击中留下的伤痕。“师姐你为什么要救我？”苏岩疑惑的问道。“娜……娜……”身前的尸王发出嘶哑的金属嗓音。“你是想让我叫你……娜娜？”苏岩心中立刻涌起一种自己都有些难以置信的想法：“你还保留着自己的思想？”魁梧而狰狞的尸王轻轻的点了点头。“你……脱离黑暗巫师的控制了么？！”这是苏岩此刻最关心的问题。“多……谢你……”依旧是沙哑的声音，但此刻听起来竟令人感觉到几分温柔。“谢我？不是你救的我吗？”“你……控制……我，他就……控制……不了。”苏岩不由愕然，难道是自己的暗黑御尸术干扰了那黑暗巫师的炼尸术？想到这里他心中不禁暗自窃喜，果然还是自己这出自原版的技能更高级一些啊，使用御尸术后应该有着比黑暗巫师更高的控制权限，只不过由于目前自己的级别太低，所以才会在与那黑暗巫师争夺控制权限时出现只能控制1秒钟的局面。而不知是什么原因，这位‘师姐’竟然抓住那1秒钟的时间彻底摆脱了黑暗巫师的控制。难怪自己的那位‘恩师’会暴跳如雷拼命的拿技能轰自己，自己这算是拐带‘师姐’私奔了么。不过如今自己面对这位重新获得自由的‘师姐’貌似也完全没有控制能力啊！这岂不是等同于单独面对着一个完全自由的80级boss？！苏岩的脸色不由微微有些发白，抬起手臂准备对其使用暗黑御尸术，不过终究还是放下，那御尸术虽能暂时控制住这‘师姐’，但却带有极大的副作用，控制时间结束后那巨大的仇恨值可不是一般人能够承受得了的。“小子，老夫可是找你很久了啊，你我还真是有缘呢！”正在苏岩犹豫间，一道阴仄的声音突然在身旁响起。“谁？”苏岩倏然一惊，连忙四下张望，却并不见人影。“你送给老夫的那只狐狸还真是不错。”那声音再度响起，同时一只白色的狐狸尸体突然从虚空中摔落在苏岩脚下。苏岩顿时脸色大变，难道自己的幸运值变成－5了么，好不容易才刚摆脱那黑暗巫师，马上又遇到自己最怕见到的老熟人。“原来是徐前辈……幸会幸会，徐前辈怎么也有空来这黑暗沼泽散步啊。”苏岩勉强镇定下来对着前方的虚空抱拳道，记得那黑暗巫师说过这毒龙士似乎不敢踏足这黑暗沼泽才对。“哼，老夫想去哪就去哪，这天下难道还要老夫不敢去的地方？”那阴仄的声音再度响起。一直矗立不动的‘师姐’倏然如闪电般跃起，急速的冲向左侧十余米处。一声闷响从那一处传来，‘师姐’后退了几步，随即一道干瘦的身影从浓雾中出现，正是那叼着一只烟斗的毒龙士，看其惊愕的模样，应该是在与‘师姐’的初次交锋中吃了点小亏。苏岩却是长舒了一口气，看来这‘师姐’目前应该还是与自己站在同一战线的，而且似乎还能看破那毒龙士的隐身技能。“原来是那老家伙身边的那具铜尸啊，没想到你那死鬼师傅竟然舍得让你带在身边，看来他对你还挺看重嘛，不过你难道认为这样一只铜尸就能保得了你？”毒龙士目光阴沉的望向苏岩。苏岩微微一怔，不过旋即明白这毒龙士显然并没有听到自己之前与‘师姐’的对话，依旧把他当成了黑暗巫师的爱徒。“我师傅可是说过并不欢迎徐前辈来沼泽做客呢。”苏岩连忙再度扯上了黑暗巫师的虎皮，以‘师姐’强大的单挑能力，完全可以同这毒龙士打上一场。“哼，老夫岂会怕那个整天只知道和僵尸骷髅打交道的老家伙。”毒龙士口中说着，但目光还是不住的瞟向旁边虎视眈眈的‘师姐’。“师姐小心这老头暗中下毒。”苏岩陡然响起黑暗巫师曾说这毒龙士最擅长去施毒术，心中不由担心。然而出乎意料，回答他的是‘师姐’愤怒的嘶吼声。苏岩连忙望去，只见‘师姐’原本黝黑如钢铁般的躯体竟然变成了绿色，而片刻之后又变成红色。很快红绿两种颜色不断的交替，而‘师姐’更是露出极为痛苦的表情，虽然不住的朝那毒龙士嘶吼，但却无力冲上去战斗。“哈哈，你说的晚了点，我这麻痹尸毒果然效果不错，这可是我专门为你那死鬼师傅准备的僵尸特效毒药，正好先在你们身上试验下了。”毒龙士捏着那烟斗，咧着没剩下几颗牙齿的嘴颇有些自得的大笑道。苏岩不由错愕，这毒龙士竟是刚才的那一次接触中便已下了毒，而听其言语却是特意准备来找那黑暗巫师麻烦的，偏偏自己一头撞到枪口上了，自己这究竟是什么样的运气啊，这么倒霉的事情都能让自己遇上！果然靠幸运值混饭吃还是不靠谱啊。“小子，本来我还不想杀你，不过你敢拿那狐狸来欺骗老夫，那就只能让你也做一回神农了。”“神农……什么神农？”“当然是尝一尝上百种毒草啊。”那毒龙士冷笑着朝苏岩走来。“你……你敢对我下毒，我师傅可就在后面，马上就到。”“是嘛，那就让他来好了。”毒龙士咧嘴笑道，仍继续朝苏岩走来，然而才刚跨出一步，其脸色突然一变，惊道：“老不死的还真来了！”苏岩连忙回头望去，只见身后那昨夜曾出现过的诡异黑雾正如毒蛇般疯狂的朝自己这边扩散过来。原来那黑雾竟是黑暗巫师的招牌技能。不过那黑暗巫师来了自己貌似死得会更快啊，自己这算是乌鸦嘴么……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 宝物的**",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576559.html",
		"content": "    苏岩从没想到自己会再度经历一次被人扛在肩上狂奔的事情。只不过这次扛着他的人由‘师姐’换成了毒龙士徐奇。此刻叼着烟斗的干瘦老头正一手提着仍无法动弹的‘师姐’，一手把苏岩扛在肩上飞奔。苏岩心中颇为郁闷，这完全是对他赤裸裸的轻视啊，此刻他可以轻易的对这毒龙士发动进攻，不过他这黑暗道士职业目前的攻击力低得吓人，唯一的直接攻击技能还得需要尸体作为道具……“喂，你想带我去哪，你不是说不怕我师傅的吗？”苏岩只得选择在口头上做些报复。“你小子少??拢?戏蜃匀皇遣慌隆??徊还?角叭壬砉ぷ骰姑蛔龊枚?选！?p>　　“切，怕了就是怕了。”“哼，我会怕他？那老家伙当年仗着他身边那些僵尸骷髅不畏惧一般的毒药，竟趁机把我赶出这黑暗沼泽，今天我不过是把我失去的东西再拿回来而已。”苏岩微微一怔，没想到这两个老头之间会有这么多纠葛，而这毒龙士看起来倒像是个受害者了。也不知过了多久，身后的黑雾却是一直如毒蛇般紧紧追赶着。“娘的，这老家伙竟然还在追，看来你小子在他心目中还挺重要的啊。”“那是当然……”苏岩唯有在心中苦笑，那黑暗巫师可不是来救人的。“哼，想在这沼泽里追上老夫，做梦吧……老夫对这沼泽同样了如指掌，说不定比那姓娄的还要熟悉。”毒龙士冷笑着突然提高了速度，在同身后的黑雾拉开距离后直接带着苏岩二人跳进了一处泥水坑。“喂……我不会游泳……这是什么地方？”苏岩惊呼着，然而令他更为惊讶的是明明看着跳进了泥水坑，下一刻但却是出现在一个地洞中。“这是怎么回事？”被扔到地上的苏岩终于舒了口气，实际上被那暗黑巫师追赶，他比这毒龙士还要紧张。“哼，你那师傅不会连这黑暗沼泽里的幻境迷宫都没告诉你吧，也对……那老家伙只相信他手下的僵尸和骷髅，绝不会相信任何人。”“幻境迷宫……那水坑是假的？”苏岩不由愕然，难道这游戏还有类似副本的地图？！那毒龙士却没理会他的疑问，反而紧盯着他问道：“快说你们昨夜到底在干什么？”“昨夜？”苏岩一愣，昨夜可是一直在守城啊，难道这毒龙士也对筑城感兴趣。“哼，你们昨夜控制几万只僵尸骷髅在沼泽里跑来跑去难道是为了锻炼身体？”毒龙士紧盯着苏岩逼问，显然这才是他一路上没有直接把苏岩干掉的原因。“我也不知道，昨夜我和师傅遇到了一群连州城来的人，然后就打了起来……”苏岩唯有现场编造起故事来。“连州城的人……他们来这黑暗沼泽做什么？”毒龙士一听却是眉头大皱。看来这毒龙士不敢进城，整天躲在那乱葬岗里消息很不灵通啊，连那规模巨大的筑城行动都不知道。苏岩心中一松，待稍稍稳定了一下心神才继续编起故事道：“我也不知道，不过听我师傅说好像是要进行什么血祭……”“血祭？”毒龙士的脸色瞬间便得阴沉起来，“难道是那片废墟里的东西要出世了？！”苏岩不由暗中打了个激灵，看来那片废墟果然并不简单，其中应该是藏着某件能让人心动的宝物，不过令他感到疑惑的是这毒龙士身为游戏中的boss，看起来竟然也会为那游戏宝物而心动。难道boss还会和玩家抢宝物……想到这里苏岩的嘴角不由一阵抽搐，这游戏世界的仿真程度也做的太过变态了吧。……沼泽中，宋铮等人此刻却是面面相觑。这场战斗实在太出人意料，原本以为会是一场艰苦卓绝的boss战，结果没料到战斗才刚开始，那攻击力十分变态的尸王似乎突然叛变了，带着被其抓住的苏岩一同逃离了战场，而那黑暗巫师更是完全抛弃了这边的战场，疯狂的前去追杀那叛变的尸王。失去了那黑暗巫师的指挥，其余的僵尸也瞬间如潮水般退去。原本准备好了各种战术和应急方案完全都还没来得及派上用场，战斗便已意外的宣告结束了。“多谢各位的帮忙，如今总算是圆满完成了救援任务，大家也都请回去休息吧，我们第五军团和昔日同盟会留下对周围进行更仔细的查探，以便为将来下一次的筑城行动做些准备。”宋铮在匆匆安排着那三千多生活职业者离开后，立刻对几位小公会的会长和负责人进行道谢。“宋会长何必如此见外，大家共同参加了这次筑城活动，自然要同甘共苦，这探查之事大家一同进行就好了。“几位向来斤斤计较的的会长此刻却是热情主动得令宋铮感到有些受宠若惊。月之暗面的马会长亦是热枕的笑道：“我们刚才看到有个玩家被那尸王抓走，大家要不要商议一下如何把他救回来呢……”宋铮闻言不由皱眉，看来是有关废墟的事情已彻底泄露出去了，这些鬼精似的家伙肯定也都怀疑那废墟中会有宝物，如今怪物已经退去，估计没人愿意放弃寻宝的机会。“那大家就继续合作寻找那废墟好了，那个被抓走的就是叫苏岩的玩家吧，现在能在现实中联系上他吗？”旁边的吴天德却是快人快语，并不做任何的隐瞒。宋铮眼见在场的不少人都被这老道的气度和风采所折服，唯有苦笑道：“暂时不行，只能看他什么时候能安全退出游戏了。”“既然无法联系那就只有我们自己去救人和寻找废墟了，这黑暗沼泽延绵千里，我看大家就分头寻找吧，谁先找到就在互相进行通知。”吴天德建议道。诸人立刻表示了同意，纷纷开始安排各自的精锐会员组建临时的寻宝队伍。“会长，我们真要和他们一起去寻那古代废墟？到时候若是起了争端怎么办……其他的公会还好说，但那第五军团在现实中可是军方在控制。”待诸人离去，秦东流有些担忧的望向似乎胸有成竹的吴天德。“无妨，那古代废墟若真有那么容易被找到肯定早就被人发现了，而且就算找到了估计也没人会主动进行通知。”“那我们要不要多派些人去寻找？”吴天德却是抚须笑道：“不必……刚才我对那尸王施展迟缓术的时候，同时还在那火符上附加了一种特殊的粉末，只要循着那粉末的气味就可以很容易的追踪到那尸王。”“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 神器",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576560.html",
		"content": "    “老马，你能肯定那昔日同盟和第五军团一定会找到古代废墟？”出乎意料，原本该分头去寻找那古代废墟的几位会长此刻却是聚集在一起。月之暗面公会的马会长笑道：“不能肯定，不过跟着他们肯定比咱们自己去找强，何况若是单独遇到那暗黑巫师以咱们的实力根本应付不来。”“可若是跟在他们后面……就算找到了那古代废墟，咱们也没实力去跟他们抢啊。”其中一个名叫叶钟的会长叹道。“无妨，咱们是抢不过，但自然有其他人抢得过，北方的几大高手不就正来到连州城吗……我刚让人与战神殿的风吟笑联系过，他们对这黑暗沼泽里的废墟同样很感兴趣，他们这次南下的人虽然不多，但都是顶级高手，实力绝对不比那昔日同盟的吴会长差多少……”叶钟微微一怔，皱眉道：“北方那些人也想要插手？那些家伙可比第五军团还要嚣张强势，他们会跟咱们联手？”“联手说不上，不过他们愿拿出10万金币来购买那废墟的具体坐标，至于以后在废墟里的收获与咱们五五分账。”马会长笑道，显然是早已与那战神殿，连价格都已谈好。十万金币不是一个小数字，何况仅仅是告知对方一下具体坐标而已，其余几个亦是纷纷表示同意。“那行，咱们就分头盯紧了昔日同盟和第五军团，一旦发现废墟就马上互相通知。”……神秘的地洞内，毒龙士已不知从哪弄来一只硕大的黑色蜘蛛，然后提了苏岩和‘师姐’跃上那蛛背。坐在那毛茸茸并带着些粘液的蜘蛛背上，苏岩几乎忍不住要呕吐出来。这毒龙士和暗黑巫师一个拿僵尸巨蟒当坐骑，一个喜欢骑毒蜘蛛……看起来这些暗黑系的npc都不懂享受人生，全是重口味的爱好者啊。而令苏岩极为意外的是，他竟然再度从这老头身上触发了一个任务。“什么……你还要我去帮你抓那天香灵狐？”望着那再度出现的任务：【毒龙士徐奇的委托】苏岩不由愕然，莫非这毒龙士整天玩毒药被毒坏了脑子，竟然真不知道那天香灵狐的强悍来历？“不错，只要你能找来真正的天香灵狐，我不仅可以放了你们两个，还可以教你真正的隐身术……怎么样，那可是窃玉偷香的最佳道术！”任务要求：帮助毒龙士徐奇得到天香灵狐。任务奖励：黑暗阵营声望提高200，经验100000，可学习技能【隐身术：一级，可以隐匿身形，持续时间30分钟，技能冷却时间60分钟，消耗元气值30点，全职业可用。】竟然是真正的隐身术，不再只是一个临时使用的隐身戒指，而且那技能还是全职业可用！望着那诱人的任务奖励，苏岩重重的咽了下口水，不过最终还是只能摇头……隐身术的诱惑的确很大，但已经知道那小萝莉强悍之处后他可不想去给自己找麻烦。虽说这几人都是强大到令他无法洞察到人物属性，但那小萝莉可是敢去城主府偷丹药的存在，而这毒龙士却连城都不敢进，那黑暗巫师也只能整天躲在黑暗沼泽，期间的差距显而易见。“徐前辈你为何一定要天香灵狐呢，咱们可不可换种狐狸……”望着那任务奖励，苏岩终是有些不甘道。“只有那天香灵狐的香味可以掩盖我什么的暗黑气息，你上次送来的狐狸虽然是假的，但那香味却是真的，你是不是见过真正的天香灵狐？”老头紧盯着苏岩，令他心中一阵发毛。“嗯……不过她现在在连州城里，而且……”“而且什么？”“而且……我怕你打不过她……”“哼，那怎么可能，老夫在连州城就没怕过谁！”老头已是气的开始吹胡须瞪眼。“徐前辈，我们现在可是一直在被我那师傅追着跑……”苏岩好心提醒道。“我会怕你那死鬼师傅？！我只是换条更快捷的道路而已。”老头气的再度瞪眼，不过旋即却有些泄气道：“你那死鬼师傅在黑暗道术上的确是天赋极高，就算没有僵尸的协助其战斗力也是极强……再过几年若被其补完那炼尸术或许连那诸葛老儿都不是他的对手了……”“诸葛老儿是谁？”苏岩有些好奇道。“就是连州城现在的城主，连州城内的第一高手，当然若是老夫能掩盖住身上的暗黑气息倒是也不惧他们……”老头说着已是有些意兴阑珊。苏岩微微一怔，没想到自己那便宜师傅竟然已强到这个地步……果然不愧是头号通缉犯啊！只是自己如今与那便宜师傅可是处于敌对状态，以后自己只怕出门也就更危险了。不过既然这毒龙士还在打那天香灵狐的主意，那自己就暂时不会有性命之忧，而这干瘦的老头外表虽然难看了点，但明显比那整天一身儒士打扮的暗黑巫师要好相处一些。而眼见那蜘蛛已爬了一个多小时了，苏岩忍不住问道：“徐前辈……这条地洞是通向哪里啊？”“当然是连州城。”“连州城有地道进去？那徐前辈你怎么不亲自去抓那天香灵狐？”苏岩一愣，旋即心中大喜过望，只要带这老头去找那小萝莉不就什么问题都解决了么。自己能完成老头的任务学到那隐身术，而到时候那小萝莉还能出手帮自己赶跑这老头。“哼，我说的不是那座连州城。”老头却是一声冷哼。“哦……徐前辈难道是说沼泽里那片废墟？”苏岩顿时便感到失望，不过立刻便纠结起来，那片古连州城的废墟可是自己那便宜师傅的老巢啊！这不是主动送上门去找死的节奏么……“徐前辈你不是说我那师傅很强么，那你怎么还主动去废墟找他……要不我们还是去你的乱葬岗喝杯茶休息一下吧……”“哼，怎么听起来你挺怕去见你师傅？”老头又是一声冷哼。苏岩忙道：“怎么会呢，我那师傅对我疼爱有加，都准备传授我完善的炼尸术了……我这不是担心徐前辈您嘛。”“哼，不必如此惺惺作态，就算那老家伙能找到这来，我在跑路前也能把你变成一滩毒水。”“别……别，就算我师傅来找我，我也保证跟着徐前辈走……不过以前我去那废墟好像不是走的地道啊？”苏岩有些疑惑道，记得以前可是直接骑着那巨蟒到达废墟的。“这是那废墟的另一个入口。”“徐前辈是想夺回那片废墟？不过那重废墟占据了也没什么用啊……”苏岩故意问道。“哼，你那死鬼师傅肯定没告诉你那废墟之下的那件东西吧。”“废墟之下？”苏岩微微一愣，原来真正的好东西是在废墟的下面！“你以认为当年那场大战是无缘无故而起么，那些暗黑系的前辈高人难道吃饱了撑着拼了命去攻打高手云集的连州城？”“不会当年也是为了争夺那连州城下面的东西吧……”苏岩心中已是腹诽不已，难道这游戏里的暗黑系npc全都有和玩家争夺装备的爱好？“不错，当年为了那件神器死了上百万的人，虽然彻底毁掉了连州城，但来自洞渊门的使者也不慎身陨，那件神器也被埋葬在废墟之下……”“神器？！”苏岩闻言心中震撼不已，那废墟中果然是藏着宝贝。不管是什么游戏，能被称为神器的绝对是好东西，而能被老头这种高等级npc称为神器的东西那更不用说了，绝对不是第五军团那五行琉光旗之类玩家自己评定的‘神器’可以比拟的。而更令他意外的是那洞渊门三个字，他这暗士的转职便是来源于那本，没想到这游戏中竟然真有这名字的门派，他本能的感到这两者间会有着某种联系，或许自己的那本就是来源于这洞渊门吧。“那洞渊门的使者很厉害吗……洞渊门是不是一个很强大的门派？”苏岩当即试探着问道。不料毒龙士闻言却是鄙夷的瞥了他一眼，道：“哼，无知，洞渊门乃是一扇门，哪来什么强大之说。”苏岩几乎一口老血喷出，那洞渊门竟然真是一扇门！这也太坑人了吧！“不过若说要强大也是可以的……那洞渊门乃是凡境连接九幽之地的唯一通道。”老头沉吟了一下再度说道。凡境……九幽之地……苏岩早已瞠目结舌，难道这个变态游戏还有好几个境界的地图？！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 扬名天下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576561.html",
		"content": "    “奇怪，那追踪粉末的气味在这里竟然消失了，之前还能看到的脚印也没了……”吴天德拿出一张手工绘制的地图仔细查看着。“这边只有一个污水坑，难道他们下水了？”素来喜好洁净的秦东流望着眼前散发着阵阵恶臭的水坑脸色有些发黑。“没听说过僵尸会游泳啊……大家先在附近四处搜索下。”吴天德收起那地图下令道。立刻便有人四散开来搜索，同时两个水性好的玩家也忍着那腐臭跳入了水坑。不过探查搜索的人很快便失望的回报道：“没找到什么可疑的线索，但好像后面有人在跟着我们。”吴天德挥了挥手笑道：“让他们跟着好了，那些小公会就知道占点小便宜，所以始终也上不了台面，何况我们后面的主力团队马上就要赶到连州城了，在这游戏里我吴天德还没怕过谁。”下水探查的人也很快便爬上岸来了，粗喘着道：“水坑大约有七八米深，下面插满了各种骨头，好像是个什么阵法！”“插满了骨头的阵法？看来这水坑中的确有些古怪啊。”吴天德说着，手中再度浮现出那古朴的剑匣，不过那降魔依旧没有出鞘，只是那剑匣上雕刻的那些繁复晦涩的花纹开始逐一亮起，最终形成一道奇怪的符篆！而四周的景色也开始出现变化，那水坑竟然消失了，在其原来的地方出现了一个被灌木掩盖的洞穴。秦东流望着那荧光流转的剑匣不由满脸羡慕之色，可吸收并破除黑暗之力，这便是降魔之刃的一个属性，此刻还仅仅是使用了剑匣的力量而已，这件神器可远比他的那把松纹古剑要强大。吴天德很快便重新收回了那剑匣笑道：“果然是有人在这沼泽里用黑暗之力布置了幻境，想必那片废墟这么久都没被人发现，肯定也是被人用强大的暗黑系幻术掩藏起来了……留下一个五人小队守卫这洞口，其他人跟我下洞去。”“我们要不要去通知第五军团？”秦东流有些迟疑道。“当然要通知，不过得在两个小时之后再通知。”……宋铮此刻却并不在游戏中，他才刚安排好探查的队伍便被人通知现实中有重要的事情需要他去处理。原本以为会是有人又为筑城失败的事情来找他的麻烦，但退出游戏后才得知竟然是那连州城的城门重新打开了。“连州城门打开了？谢天谢地那该死的小偷终于被抓住了。”宋铮舒了口气，城门重新开启便意味着能马上得到城内基地的支援了。出乎意料，佩戴中将军衔的老人却是摇头叹息道：“很遗憾，那小偷目前还没抓住，不过据说已经有了具体的线索，城主府也已贴出了通缉令，而且奖金极高，那家伙现在已经取代那暗黑巫师成为连州头号通缉犯了。”“哦，是哪里来的高手这么大胆啊，那还魂丹可还在那小偷身上？”宋铮有些诧异的问道，此刻不用想都知道那小偷必定是要天下扬名了，自此以后追杀他的人肯定如过江之鲫。“说起来那人可能还是你认识的？”老人露出一丝苦笑道。宋铮不由愕然道：“我认识的？我认识的人里面好像没那么强悍的npc高手啊……”“不是游戏npc，而是一个玩家，名字叫苏岩。”“苏岩？！”宋铮一怔，立刻摇头道：“那绝对不可能，那家伙怎么可能去偷城主府的丹药，是不是遇到重名的人了？”“我也希望是重名，不过那通缉令上的信息是春秋剑堂新近的入门弟子，这与他的信息完全吻合。”宋铮已是瞪大了眼睛：“这……这怎么可能，那小子级别低得很，而且还一直跟随我们在黑暗沼泽里……”“可是的确有人在他游戏中的住处发现了大量丹药，而且城主府的人已确定那些都是失窃的丹药了，你最好还是把他叫过来仔细询问一下。”宋铮不由皱眉道：“那小子现在正好被沼泽里的尸王抓走了，根本无法退出游戏……这会不会只是个意外的巧合，或许是有人想要嫁祸他，我绝对不相信那小子能去城主府偷盗丹药。”“或许吧……不过如今通缉令已经张贴出来了，估计过不了多久那小子就要名扬天下了……”宋铮皱着眉头刚想要再说什么，却是又有人从游戏中退出来汇报。“报告！连州城北门发现大批精锐戍卫军队正在集结，初步估计已超过万人，由城主的三公子亲自率领，目标很可能是黑暗沼泽。”宋铮不由震惊不已：“连州城的戍卫军出动了？！”老人也不禁苦笑连连道：“看来那城主也已经知道那小子的消息了，不惜要出兵攻打黑暗沼泽……估计北方来的那些人也会很快赶去沼泽争夺那还魂丹，这下那黑暗沼泽可真是热闹了……”“这的确是够热闹了……不过那小子这次惹下的麻烦也太大了点！”宋铮有些失神的呢喃着，他自然十分清楚连州城的戍卫部队，其中绝大多数都是npc，也有少量精锐玩家有机会加入，如他手下的老六在游戏中的身份便是城南戍卫队的一名小队长。而加入戍卫部队最基本的要求便是达到60级！其中的精锐更是都在80级以上，而且基本上都拥有第二次进阶的实力。至于那城主的三儿子乃是一名85级的游戏npc，职业便是骑士二次进阶后的铁浮屠，不过其真正强大之处却是那一身豪奢的神器装备，甚至其坐骑都是一匹堪称boss的88级云虎……那完全就是一个游戏npc中的官二代！与此同时，苏岩这个名字几乎是第一时间传遍了游戏内外，不过他的那些基本信息和游戏经历却是完全没人相信。“不到10级的剑士？这怎么可能……”“矿工出身，只有不到一个月的游戏经历？这绝对不可能，立刻不惜一切代价收集最新的情报。”各方势力在得到有关他的资料后的第一反应便是直接把那资料扔进垃圾篓。……不过此时作为城主府失窃案的‘当事人’，苏岩对这一切仍是一无所知。经过了几个小时的地下行军，巨大的毒蜘蛛终于来到了地道的出口。这里应该是属于那片废墟的边缘地带。“哈哈，那老家伙竟然不在，估计还在四处寻找我们，正好便宜老夫。”毒龙士在四下张望之后并没发现危险，立刻大喜过望。苏岩也终于松了口气，总算不用马上去面对自己那便宜师傅。不过身旁的‘师姐’却依旧无法动弹，而且那原本僵硬如铁的黝黑皮肤在那毒药的作用下竟然开始变得松软起来，而原本只有两个红色瞳孔的面部此刻竟是隐约浮现出一张人类的面孔……那是一个女子的面容。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 奖励",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576562.html",
		"content": "    昔日同盟作为一个历史悠久的老牌公会，团队间的配合早已磨合得极为默契，进入地道后不仅有感知敏锐的玩家在前面探路，每过一段时间还有人会暂时退出游戏去接受和反馈各种信息。受黑暗环境影响很小的王小明如今便走在队伍的最前面。武僧的强大毋庸置疑，然而上次遇到那个拥有被动麻痹技能并且攻速极度变态的尸王却令他吃了个闷亏，而且还偏偏被总会长撞到了，此刻他自然是一心想要追上那尸王以便挽回些颜面。不过令人意外的是那长度惊人的地下通道里并没有什么强大的怪物，只是偶尔会遇到一些零星的低级黑暗生物，令他都没有出手的兴趣。几个小时之后，眼看前方已传来一丝光亮，显然是出口已是不远，而周围依旧没有那尸王的踪影，这令一直憋足了劲想要重新证明自己实力的王小明十分郁闷。然而待他冲出洞口，却是不由一呆。“这是什么地方？！”虽然仍是处于沼泽丛林里，但却遍地的建筑废墟，远处的浓雾中甚至隐约可见一片高大巍峨的宫殿废墟。“这里就是那沼泽中的废墟了吧，没想到会如此巨大！”当其余的人都相继从那地道中出来之后，高举火把的诸人也无不欣喜之极，一个个都摩拳擦掌的跃跃欲试，在这游戏世界中除了练级之外最重要的事情自然便是寻宝。而各种古代废墟则无疑是寻宝的最佳地点。“大家别乱动，如果我们收集的信息没有错的话，这里应该就是古代的连州城遗址！”吴天德连忙制止了准备四下乱冲的诸人。“古代连州城遗址？那连州城不是还在么？”秦东流不由一愣，即便是他这位昔日同盟在连州城分会的负责人同样是第一次听到这样的说法。吴天德微笑着摇头道：“现在的连州城那只是一座新城，以前公会曾有人得到过一些有关连州的历史资料，其中便记载了数百年前连州城毁于战火的事情，而且还是毁于黑暗势力，原因便是那时在连州城出现了一件价值连城的宝物，结果引来了无穷无尽的黑暗生物导致整座城都被毁灭……原本我还有些不相信，如今看来这却是一个真实的游戏事件。”“能引起一座州城的毁灭……那东西的确是可称得上价值连城了，不过那种宝物难道会留在废墟里？”秦东流立刻恍然，难怪这位总会长在得知有关废墟的消息后会立刻出关并不惜耗费大量元气直接飞来连州。“谁知道呢，就算当年那件宝物已经失落，但这片废墟里肯定还有不少的好东西……咦，这里的僵尸多得好像有些离谱啊！”当看清周围的怪物后，原本十分兴奋的诸人的脸色很快便开始凝重起来，前方的僵尸和骷髅已不能用多来形容了……“这不会就是整个黑暗沼泽里僵尸的发源地吧……”秦东流的脸色也有些发黑，之前守城时见过的僵尸数量已算是惊人，但与眼前的怪物数量想必却仍是小巫见大巫了。“就算不是那也差不多了……大家先退回洞口防御！”吴天德立刻下令道。众人刚退回地道出口，之前退出游戏去探听消息的玩家也上线了，匆匆的跑过来禀报道：“会长，那还魂丹有下落了。”“哦，那敢于偷盗城主府的家伙被抓住了？”吴天德也不由微微一怔，那还魂丹可是为数不多能吸引他的东西之一。“还没有，仅是查明了那小偷的身份而已，不过……”那玩家停顿了下来，有些迟疑的朝秦东流望了望。“不过什么？”秦东流不由皱眉问道，自从吴天德赶来后，队伍的负责人自然就不再是他了。“那小偷好像与我们有些关系……”“与我们有关系？小秦，不会是你想去打那城主的主意吧。”吴天德微微眯起双目望向身旁的秦东流。“怎么可能，那小偷怎么会与我们昔日同盟有关系呢？”秦东流立刻有些急眼。“那小偷的名字叫苏岩，极有可能与我们这次要救的那个被尸王掳走的玩家是同一人。”那汇报消息的玩家也是忙道。秦东流立刻摇头，满脸难以置信的神色道：“这怎么可能……那家伙只是个刚进入游戏的个新手而已，打死我也不相信他能去城主府偷东西。”“但那城主府的通缉令已经发出来了，那苏岩目前的通缉悬赏是50万金币，外加一柄凌风子午剑以及一本。”汇报消息的玩家立刻补充道。“？！”秦东流的脸色微微变了变，旋即又恢复了正常，只是那目光的焦点却是不知落向了何处。而身旁其他的人也都纷纷默不作声，不知此刻各自心中所想的是什么。玩家的实力除了等级装备之外，技能更为重要，尤其是那些高级技能。半月剑法在连州十分出名，像那春秋剑堂的春秋剑法据说便是脱胎于半月剑法，不过春秋剑法只能勉强算是中品的剑法，学习后获得的是60级的技能，而半月剑法却是一部上品的剑法，可以提供90级以上的技能。同时春秋剑法只要金币够多，在春秋剑堂把声望刷上去后便能学习，但上品剑法目前还没有npc会出售，要想获得上品剑法基本上只能依靠那些可遇不可求的触发性任务。有如此厚重的奖励，若被通缉的是个npc，估计立刻会引来大群的玩家前去追杀，但偏偏如今被通缉的可是一个玩家……好一会终于有人出声：“若是我们这次不小心把那叫苏岩的玩家救出来了怎么办？”周围立刻再度陷入一阵死寂……吴天德却是沉吟道：“竟然拿一本上品的剑法秘籍来做奖励，那城主还真是大方，不过由此看来那还魂丹或许真有起死回生之效，否则那城主不可能这么快发出奖励如此之高的通缉令，若那小子真得到了还魂丹，那这些通缉奖励便都无足道也。”诸人立刻露出恍然的神色，那通缉的奖励的确是很高，但比起那还魂丹来却还是有所不如——鬼知道那能救人一命的宝物能在玩家中换取到什么，纵使在游戏中没有合适的交换物品，但在现实中呢……这游戏世界里什么都缺，就是不缺那些在现实中有钱有势的人。“走吧，即使我们这次寻不到好的宝物，但只要能抓住……不，只要能救下那叫苏岩的家伙便收获巨大了。”“嗯，不过大家也要小心，既然我们都得到了这消息，估计其他人同样也得到了消息……只怕这沼泽里马上就要热闹起来了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 老巢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576563.html",
		"content": "    偌大一片废墟中依旧满是各种僵尸和骷髅，显然被黑暗巫师带去作战的那数万僵尸大军只能算是这僵尸乐园中的一小部分而已。那毒龙士再度将二人一手提了一个，干瘦的身影飞快的在废墟间穿行着，看其目标竟然是废墟中心的宫殿群。“这里可是我师傅住的地方！”苏岩心中大急，连忙提醒道。“我知道，他现在不是还没回来么……不过你小子怎么看起来比我还要担心你师傅？”苏岩唯有讪笑道：“我这不是怕你们打起来殃及到我么……”待靠近那宫殿，周围的僵尸已是越来越多，若想要进入宫殿那更是必须经过那片满是怪物的白骨广场。毒龙士停下来看了看四周，口中开始默念起一种音节颇为奇怪的咒语，苏岩只感到眼前的视野顿时变得模糊起来，不过旋即又恢复了正常。苏岩不由一怔，他对这种感觉早已颇为熟悉，那是隐身术生效时对自身的轻微影响。不过这毒龙士的隐身术竟然能影响到他！“这是群体隐身术？”苏岩有些诧异的问道。“你小子的见识倒是不错，这可是老夫的独门绝技，待会你小子别出声，若是你想趁机逃跑示警，老夫会立刻让你变成一滩血水！”“徐前辈你放心，我绝对不会逃走的。”苏岩苦笑道，他此刻还一心想着被这毒龙士当做俘虏带出黑暗沼泽去才好呢,以他的级别在这里逃跑那不是找死么。要知道他如今仍只有16级，而以他那低得可怕的属性成长，他目前的人物总属性更是不堪入目，若没有大量的元气值作为支撑，他在这遍地高级怪物的地方几乎是毫无战斗力。想到这里，苏岩心中不由微微叹息，他如今其实并不需要什么奇遇来获取技能和装备，那暗士的职业十分体贴的提供了几个基本的职业技能，至于武器，那柄银蛇可是一直躺在那戒指空间里。他目前缺少的只有等级，也可以说是缺少让他练级的时间……毒龙士在隐身后依旧提了二人一路脚不沾地的飞奔，很快便毫不费劲的通过了那片满是怪物的白骨广场，然后直接冲向了远处的一座高大宫殿。这应该是一座主殿，待到了近处苏岩才发现大量的僵尸正排着队秩序井然的从里面往外搬运着东西，而令他惊讶的是那些僵尸搬运的正是外面铺满了地面的白色碎骨。难道那外面的白骨广场全是这些僵尸铺就的？苏岩心中虽是万分疑惑，但此刻身边的僵尸苦力川流不息，令他完全不敢出声。毒龙士却并没有在意这些搬运的苦力僵尸，而是直接带着二人进了那大殿。那足能容纳千人的大殿中空空荡荡的没有任何装饰的东西，只有一个硕大的地洞不知通向何处，而那些僵尸便正是背负着大量的白骨从那地洞里面源源不断的出来。身旁的毒龙士稍一迟疑便面色阴沉的提着二人进入了那个地洞。刚一进洞苏岩便感到一阵阴寒之气迎面袭来，不由浑身打了个激灵，借助着那幽冥之眼，他很快更是发现脚下和四周的洞壁上竟都嵌满了各种尸骨……或许也可以说这地道本身就是从一片尸骸中开辟出来的！行走在这无尽的尸骸当中，看着周围仍不断搬运着累累白骨的僵尸苦力，令苏岩都感觉恍若是行走在通往地狱的路上。这里难道就是毒龙士所说的废墟之下？当年的大战果然是血腥无比，这里也不知埋葬了多少人，不过这种恐怖的地方真会有什么神器奇么，即便是有宝物那也只能算是魔器了吧……十分意外，越往深处去，周围的地道竟是越发的宽广起来，甚至还不时出现面积很大的地下大厅，而除了那些充当苦力的僵尸搬运工，其余各种各样的僵尸亦开始出现。不过那些僵尸大部分都是站在原地那一动不动，恍若死尸。再继续深入苏岩甚至看到了一些身穿盔甲的黑武士，不过与地面上那些黑武士不同，这洞里的黑武士全都是躺着如同材料一般被堆放在地上。苏岩悄悄的对其使用了洞察术，立刻便有信息传来。黑武士（半成品）攻击：无防御：无……苏岩不由一愣，旋即立刻醒悟过来，这在尸骸堆里挖掘出来的地洞应该便是那黑暗巫师炼制高级僵尸的大本营，这里才是其真正的老巢！最了解自己的往往是自己的敌人，这句话果然没有说错，这毒龙士作为黑暗巫师的老对头，竟是直接便寻到了其老巢！不过周围的这一切看起来却令苏岩隐约有些熟悉的感觉。“流水线作业……”苏岩心中冒出了整个奇怪的念头，不由自己都被这想法吓了一跳，然而这一路所见却的确像是在大规模的制造高级的僵尸黑武士。自己这便宜师傅莫非是打算制造一支精锐的僵尸大军么……难道他准备做个‘巫妖王’？想到这里苏岩不由心中苦笑，自己这算是不小心闯进最终boss的‘副本’了啊……当然以这游戏的真实程度，这‘副本’可不容易打通，仅这些数量惊人的僵尸小怪便至少需要上千人的精锐团队来对付。正在他胡思乱想间，提着二人的毒龙士却突然停下了脚步。苏岩诧异的向前望去，却也是不由一愣。前方是一个身形异常高大的僵尸，足足四米多高的身型虽然依旧是人形，但却明显是由多种生物的尸体拼凑而成。此刻正如铁塔般矗立在前方岔道的中间不停的左右顾盼。苏岩立刻悄悄的对其使用了洞察术，在失败了几次后才终于得到其信息。死亡傀儡等级80攻击：320防御：410生命值：1000000技能：【黑暗恢复：10秒内恢复20%生命，技能冷却时间5分钟。】【罪恶探查：提高对黑暗力量的感知能力，可发现隐匿目标。】【防御强化：提高50%的防御，攻击速度和移动速度降低30%，持续时间30秒，技能冷却时间2分钟。】这怪物的体型虽是巨大，但战斗力却并不强，完全比不上那只以防御见长的尸王，更无法与‘师姐’相比。不过令苏岩诧异的是那【罪恶探查】技能，可发现隐匿目标，这个防御力还算不错的肉盾型怪物站在这里分明就是专门用来反隐形的！看来这黑暗巫师对毒龙士也同样极为了解啊，竟然特意安排了这种拥有反隐技能的怪物来把守要道。而毒龙士估计以前便吃过这种死亡傀儡的亏，所以一看到这怪物站在那里才会主动停下。这地道的空间虽是不小，但那死亡傀儡的体积实在太大，想要通过这岔道口势必会被发现，虽说以毒龙士的实力并不难解决这怪物，但却极有可能会惊动其他的怪物，甚至会令那黑暗巫师得到示警。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 伪装易容术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576564.html",
		"content": "    带着npc去战斗是件很惬意的事情，但若是被npc逼着去战斗那却不是什么好事了，而被npc拎着去战斗那更是人间惨剧。苏岩目前便是处于惨剧当中。面对那有着反隐能力的死亡傀儡，毒龙士终于提着苏岩和‘师姐’退回了地下洞穴一处僻静的甬道中。“小子，你可千万别想趁机逃走。”老头说着手指一弹，一粒不知是什么效果的丹药已落到苏岩口中，没等他反应过来，那丹药便已在口中化开。“这是什么东西？”苏岩脸色有些发黑，这怎么看都像那些武侠中被下蛊中毒的情节啊。“当然是好东西了，可以让你暂时拥有伪装易容的能力。”“伪装易容？！”苏岩不由一愣，与此同时一道系统提示也出现了。学会技能：【伪装术：一级，可暂时改变容貌和身形，伪装成目标的外表，等级越高越难以被识破，全职业可用，技能持续时间1小时，技能冷却时间2小时，24小时内有效。】苏岩盯着那刚学会的技能不由目瞪口呆，这不就是那些武侠中的易容术么！这技能效果不比那隐身术差多少啊，只是为什么后面会有那坑爹的24小时内有效的提示呢……“此乃老夫刚研究出来的伪装易容之术，只要运用得当哪怕是身边熟悉之人同样可以骗过。”老头有些自得的说道。“徐前辈……不知道有没有其他的丹药呢？譬如说暂时隐身的……”苏岩有些不怀好意的往老头身上瞟了瞟，这虽然只是暂时的能力，但只要多弄到几颗类似的丹药，在一些关键时刻同样也能发挥出意想不到的效果。“你小子还想吃？”“想，当然想。”“丹药自然是有，不过老夫身为制毒高手，这丹药虽能获得一些临时的能力，但同样也是剧毒之药，若是一日之内没得到老夫的解药就必死无疑，多吃一粒毒性就会增大一倍。”“……”苏岩悄悄握住自己的游戏项链，果然在自己的人物属性最后多了一行小字：灾厄之毒，24小时后造成5000点伤害。苏岩不由一阵无语，自己如今不过几百点生命值，这5000的伤害貌似可以够自己死好几次了啊。“你也变个僵尸。”老头说着口中嘀咕着一些拗口的咒语，那干瘦的外形已开始变化，很快在苏岩的目瞪口张中，老头已变得和那些负责搬运的苦力僵尸一般无二。苏岩虽反感僵尸的外表，不过在这地洞中除了僵尸也找不到其他可以模仿的对象了，无奈之下也只得开始伪装成那苦力僵尸。至于‘师姐’自然是无需伪装，不过此刻她的模样与最初已是相差极大，不仅那女性的面容越来越清晰，甚至连体型都已发生了变化，原本两米多的身高已变得只有一米八左右，而且四肢也不再是那肌肉虬髯的模样，开始变得纤细起来。“她这是怎么了？”苏岩惊疑的问道。“没什么，只是开始变回原本的样子而已，老夫这僵尸之毒同样是依据那炼尸术演化而来，你那死鬼师傅能把普通僵尸炼制强化，我就能将其退化成原来的模样。”毒龙士颇为得意的说道。苏岩不得不佩服这干瘦矮小的老头子，隐身、易容、炼丹、制毒无所不精，若放到现实世界中绝对是个学术派的老教授。不过或许正是其研究这些特殊技能花费的精力太多，战斗力才会比不上自己那便宜师傅吧。而最令苏岩担忧的是自己这‘师姐’在被炼制之前会是什么模样，在被这老头的僵尸之毒还原成原来的模样后其战斗力又会如何呢……很快两个‘苦力僵尸’抬着仍无法动弹的‘师姐’开始摇摇晃晃的往那死亡傀儡走去。巨大的死亡傀儡依旧左右张望着，不过对于从其脚旁走过的两个’苦力僵尸却并没有在意。待终于离开了那死亡傀儡的视野，心中一直惴惴不安的苏岩不由微微松了口气，这伪装术的技能效果果然十分逆天啊，若是能在现实中使用绝对也算是一种不错的特异功能了，可惜他目前仍只能临时使用，要想真正获得这技能估计还得从毒龙士那触发相关的任务才行。苏岩刚考虑着如何与这毒龙士攀些交情，脚下由尸骨铺就的地面突然微微颤抖起来……而身后的死亡傀儡也是突然发出一声愤怒的咆哮，随即四周一双双红色如火的不断在黑暗中燃起，那些原本矗立不动的僵尸竟然开始动了起来，连那些黑武士也是陆续开始爬了起来。苏岩不禁一阵头皮发麻，难道是伪装被看破了？！这次可真是被坑得不浅，身处这地下洞穴，周围满是各种僵尸，以他的实力想要逃跑是绝无可能了！身旁的毒龙士亦是不由身形一凝，直接放下了‘师姐’，双手结印准备战斗。然而出乎意料，在一片僵尸愤怒的嘶吼声中，那死亡傀儡却并不是朝三人而来，而是步伐沉重的奔向洞口方向。“这是怎么回事？”望着周围那纷纷涌向洞口方向的僵尸，苏岩诧异的低声向身旁的毒龙士问道。“有敌人来了。”“敌人？”“嗯，是你那死鬼师傅的敌人……不过也同样是我的敌人。”…………宋铮已经得到昔日同盟发现废墟的消息，虽然明知道对方故意延迟了通知的时间，但此刻也是毫无办法，只能尽快组织一支精锐的探险队伍赶去那废墟，不过令他意外的是自己的父亲竟然再度派人来通知他退出游戏，这令他本就郁闷的心情更为烦闷。“哥。”刚从游戏舱内出来，一声银铃般的声音立刻令他满腔的愤懑如冰雪般消融。“雪晴，你怎么也退出游戏了，在景阳门过的怎么样，要不要我安排些人过去帮你？”宋铮最为疼爱这个妹妹，立刻露出笑容道。“我现在在连州城呢。”宋雪晴笑道。“你回连州城了？是不是在景阳门遇到麻烦了，你放心，哥帮你解决。”宋铮立刻道。“不是，我是跟随门派里的师傅回来了，这次景阳门来了很多高手呢，听说是要进黑暗沼泽去。”“景阳门也派人来了？！”宋铮不由一怔。作为四大修真门派之一，这景阳门的整体实力或许不如那连州城城主，但其门派内的高手却是比城主府要多。“是啊，哥……听说那苏岩被城主通缉了？”宋雪晴说着有些迟疑的问道。“恩，现在那小子可是出名了，每天来找我们套取他情报的人都不知道有多少呢。”宋铮不由苦笑道。“他绝对不会去城主府偷东西的，哥你可要帮帮他呀，他可是救过我的。”宋雪晴脸色焦急道。宋铮亦是满脸无奈道：“我也知道那小子不可能去城主府偷东西，要知道连你老哥我都进不了那城主府，但现在他被黑暗沼泽的尸王抓走了，我们也只有先救他回来才能了解具体的情况。”“他被尸王抓走了，？”宋雪晴一惊，她刚退出游戏不一会，却是并不知道苏岩目前的情形。“嗯，不过你放心，我们和昔日同盟都已出动了大量高手去救他，目前已经发现了那尸王的藏身之所。”“哦，那我也去救他。”“你就别去凑热闹了，你这级别在黑暗沼泽只能帮倒忙……”“我的级别是低，但我师傅很厉害啊，我可以拉她过去帮忙。”“你师傅？”“是啊，我师傅可是景阳门炼丹第一高手，已经达到120级了呢。”“120级？已经大圆满境界的npc？！”宋铮再度愣住了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 雕像",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576565.html",
		"content": "    宋铮很清楚这游戏练级的难度，他如今升到下一级所需的经验已是一个天文数字，即便是依靠着背后庞大的团队和丰富的资源，依旧要几个月才能升一级，而后面升级所需的经验更是令人恐怖，估计穷其一生也只能达到90级左右。至于一般的玩家能练到60级已是极为难得，而这练级速度与游戏中那些npc的发展也颇为吻合，大部分的npc也只能达到类似的境界，能超过100级的npc亦是凤毛麟角。而120级已达到第四次进阶的要求，估计也是玩家一生能达到的最高级别了，所以也被人称为大圆满的境地。“你师傅真的已有120级？”此刻宋铮依旧有些难以置信的望向自己的小妹。“当然了，据说她已经两百多岁了，连我们景阳门的掌门也要叫她一声师叔呢，不过我师傅她看起来不过三十来岁……哥，你说我们要是在游戏里也能活上两百年，那在现实中会不会也能活那么久？”宋雪晴有些好奇的问道。宋铮微微迟疑了一下，转而笑道：“当然能活那么久，要不然你以为那么多人拼了命的进入这游戏是为了什么，那些从游戏中获得的特异功能虽然很强，但还不值得那些有钱有势的人冒着生命危险进入这游戏，他们所为的无非就是长生二字，这世上估计也没人能禁得起这两个字的诱惑了。”“真的可以延长寿命……那也能像我师傅那样驻颜有术吗？”宋雪晴不禁睁大了漂亮的双眸，相比而言女孩最关心的始终还是容貌……宋铮唯有苦笑：“应该能吧……我说小妹啊，你当初选那炼丹师不会就是为了美容吧？”“当然不是，我选炼丹师是因为这职业最轻松啊，不用去打架，只要整天呆在家里玩就行了。”“……”宋铮不由一阵无语，自己这两个妹妹的性格差别也太大了，随即又想到游戏中遇到的麻烦连忙有些疑惑的问道：“你真能拉你师傅一同去黑暗沼泽？”“当然没问题，现在我可是她最喜欢的弟子，她得知我上次在矿洞遇到危险后一回门派就又送给我一件保命的法宝呢。”宋铮不由再度无语，自己这小妹的运气似乎好得出奇，刚加入景阳门时便得到了一件防御超强的宫装长裙，如今竟又得了一件，不过既然有这种超级强力的npc助阵，那自然不用再担心没有高手压阵的问题，而与昔日同盟的合作肯定也要重新考虑了，忙道：“那你赶快回游戏去说动你师傅来沼泽帮忙，我也要马上进游戏重新安排下一步的行动。”…………黑暗沼泽，废墟的洞穴深处。无数的僵尸如潮水般源源不断的向外涌去。不过有三个‘僵尸’却是在逆流而行，幸而那些各式各样的僵尸对三人都视若无睹，并没有进行任何阻拦。苏岩不由暗自感叹，隐身加伪装绝对是在游戏中寻宝探险的极品技能，在现实中肯定也是窃玉偷香的超强异能。足足半个多小时后，恐怖的僵尸潮终于慢慢的平息下来，而在众多的僵尸离开后，这地底洞穴也显得格外的空旷。需要从这老巢中调动僵尸前去战斗，估计外面的黑暗巫师的确是遇到了不小的麻烦，或许是上次见到的那个道士追来了，可惜如今自己身处洞穴深处，而且还中了毒，否则还真是逃跑的好机会。想到这里苏岩忽然感到心中竟有一种莫名的悸动，似乎是有什么东西在呼唤自己一般。苏岩有些紧张的四下望了望走，却并没有任何发现。不过走在前面的毒龙士却停下了脚步，苏岩刚想开口询问，一阵令人窒息的血腥味立刻便扑鼻而来。苏岩连忙定睛向前望去，只见前方是一个极为空旷的大厅，足有一个足球场大小，不过其中大部分地方却被鲜血覆盖，形成了一个巨大的血池，满池的鲜血把整个地下大厅都映成了红色，看起来异常的恐怖。不过身旁的毒龙士却完全没在意那血池，而是目光灼热的盯着血池的中央。苏岩循之望去，只见那血池的中心是一个黑色的祭坛，看起来是用黑色的石头砌成，四周毫无修饰十分简朴，但在祭坛上却是供奉着一个奇怪的精美雕像。“那是什么？”苏岩有些诧异的望着那雕像，心中似乎有些熟悉的感觉，而那神秘呼唤的感觉亦是越发的明显起来。“那就是来自洞渊门的九幽使者。”出乎意料，毒龙士的脸上此刻竟是带着一丝虔诚恭敬之色。“洞渊门……”苏岩顿时明白自己为何会有熟悉的感觉了，他曾在矿洞里那用黑铁矿石筑就的石室里见过同样的雕像！难道这处地洞与那矿洞会有什么联系么？不过待看到毒龙士那虔诚的脸色，苏岩立刻有些不好的预感——那所谓的神器不会就是指这尊黑色的石头雕像吧！若真是如此自己何必冒着这么大的危险来这里，还不如练上几级然后跑去那毒蛇矿洞里拿那一个雕像呢，在那里顺便还能搬些黑铁矿石来提高一下收入。“那九幽使者就是长的这个样子么，把这使者的雕像放在这里有什么用呢？”苏岩当即有些疑惑的问道。“这不是雕像，这是九幽使者死后所遗留在凡间的躯体……也是炼制僵尸最好的材料！一旦炼制成功便刀枪不入万法不侵，足以纵横天下！”毒龙士说着，那脸上的虔诚恭敬之色早已消失不见，取而代之的是满脸的亢奋，或许这才是其真实的心情吧。苏岩闻言却是一怔，原来这‘雕像’是一具尸体，不过能把尸体当做神器的也唯有这些暗黑系的高手了吧。“徐前辈难道也想用这个来炼制僵尸？”苏岩讪笑道，他虽然对此也有兴趣，但他的暗黑御尸术好像只能控制已形成的僵尸，对这种尸体却是毫无办法。“不，老夫对炼尸术并不精通，只能炼制一些普通僵尸而已，这具尸体对老夫用处并不大，不过……据说每一尊使者的遗体都蕴藏着一门绝世的黑暗道术。”老头眼中兴奋的精光已愈发的明显。苏岩不禁一愣，这尸体中竟然蕴藏着暗士的技能，难道自己得到的那便是源于矿洞中的那尊雕像，在被那僵尸老道得到后又传到了自己手中。不知眼前这尊雕像所蕴藏的道术又是什么，不过肯定也是十分稀有的技能吧，只是不知是否已被那黑暗巫师所得到……正在思虑着，那毒龙士已飞快的从血池上方掠向了中央的祭坛。苏岩心中郁闷之极，眼前这血池不用想也知道危险异常，这老头拥有低空飞行的能力自然是无惧这血池，但自己却只能是站在这里干瞪眼了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 血池",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576566.html",
		"content": "    眼见毒龙士已快靠近那祭坛，原本平静的血池却突然起来，同时几道闪电般的身影带起漫天的血水从不同方向袭向那干瘦的老头。这是一次极为完美的合击，几乎瞬间封死了老头所有的退路。苏岩眼角一阵狂跳，虽然那几道身影的速度极快，但他还是立刻从那黝黑的外形上知道了其身份——那是几个尸王！而更令他震惊的是这几只尸王发动袭击时的配合竟是已同玩家的配合相差无几了。原以为老头至少也会在这突袭之下吃点小亏，然而却见老头在半空中的身形竟是诡异的连续横移，不仅躲过了几只尸王的扑击，同时手指连弹，在与几只尸王错身而过之时，几道绿色的轻烟已落到了几个尸王身上。原本气势汹汹的尸王立刻变得僵直，如同铁块般直接坠入下方的血池，显然是与‘师姐’一样中了其特意研制的僵尸之毒。老头得意的一笑，然后继续朝那雕像飞掠而去。然而眼见其对那雕像已是触手可及，那几道黑色的身影竟再度带起一片血水冲了过来。苏岩一怔，老头的毒药失效了！他连忙朝离自己最近的尸王使用了洞察术。尸王等级78一阶铜尸攻击：700防御：50生命值：500000技能：【鲁莽攻击：提高100%的攻击力，降低100%的防御，持续时间30秒，技能冷却时间50秒。】【狂暴攻击：每秒损失1%生命值，提高100%攻击速度，持续10秒。】【腐拳重击：30%几率触发，瞬间造成1000伤害，附加每秒200点毒素伤害，持续10秒，可叠加。】【嗜血攻击：攻击速度提高80%，移动速度提高50%，持续时间50秒，技能冷却时间80秒。】【麻痹尸毒：攻击有10%的几率使目标麻痹，无法动弹。】望着这尸王的属性苏岩不由感到一些意外，这明显也是一只偏向于进攻的尸王，但却比‘师姐’偏科得更为严重，几乎完全牺牲了防御力和生命值。老头显然也是十分意外，即便以他的强悍面对这几只尸王的合击也只得连连避让，但同时其手指连弹，各种颜色的毒雾也如绚烂的烟花般不断落在那几只尸王身上。望着那尸王生命值疯狂的减少，那五十万的生命值估计只能支持一分多钟而已，苏岩不由心中骇然，这老头的施毒术果然厉害。很快几只尸王都已纷纷处于空血状态，相继重新落回血池当中。原本以为几只尸王很快会全部挂掉，然而出乎意料，很快又不断有尸王从血池中冲天而起，继续袭向那毒龙士。“这血池能解毒，而且还有强大的恢复能力！”苏岩很快便明白了其中的原因，也终于明白这些尸王为何会为了攻击而牺牲掉防御和生命等属性了，只要它们不离开这血池几乎就是不死的存在。苏岩不由立刻想到了如今自己所中的灾厄之毒，不知道这血池能否解除掉。当即试探着把手深入血池当中，那鲜血入手冰凉十分黏稠，并没有对他造成什么伤害，但那人物属性上的灾厄之毒也没有什么变化。“难道要喝下去才有效果？”苏岩的嘴角不由微微抽搐，不过为了自己的小命着想，他还是立刻从戒指空间中弄出个装丹药的瓶子装了一大瓶血水。血水入口，那浓厚的血腥味几乎令他当即呕吐，不过一喝下去那灾厄之毒的状态倒真的消失了。“这就是传说中的良药苦口么……”苏岩立即毫不犹豫的开始收集起血水来，这能解除掉毒龙士所施剧毒的血水可比什么解毒药剂都管用。待一口气装了十多罐血水，苏岩这才想起旁边依旧无法动弹的‘师姐’，此刻她的体型已越发的苗条起来，甚至能隐约看到一些被包裹的长发。苏岩好奇的对其使用了洞察术。尸王等级70三阶铁尸攻击：300防御：100生命值：1000000技能：【腐拳重击：20%几率触发，瞬间造成700伤害，附加每秒150点毒素伤害，持续10秒，可叠加。】【嗜血攻击：攻击速度提高60%，移动速度提高40%，持续时间50秒，技能冷却时间80秒。】【麻痹尸毒：攻击有7%的几率使目标麻痹，无法动弹。】【镣铐之舞：降低目标60%的移动速度和40%的攻击速度，持续30秒，技能冷却时间50秒。】【狂暴攻击：每秒损失1%生命值，提高80%攻击速度，持续10秒。】【黑暗吞噬：吞噬尸体，30秒内恢复20%的生命值，技能冷却时间90秒。】‘师姐’的等级竟然降下来了！连属性和技能也变弱了许多。苏岩连忙抱起她将其放入血池当中。而已到了祭坛边上的毒龙士被几个尸王轮流纠缠不休，此刻也已处于暴怒状态，再度避开两只尸王的攻击后，双手在空中迅速的结出个奇怪的手印，随即一大团绿色的毒雾在其身前出现并急速扩散，随着一声嘶吼从那毒雾中传出，一条十余米长的巨蟒也从雾中窜了出来，巨大的蛇尾一甩直接便抽飞了一只尸王，然后又立刻吞下了一只尸王。这巨蟒体型虽远不如之前见过的僵尸巨蟒，但蛇头上竟长着一对长角，而战斗力也明显更强。苏岩好奇的对其使用了洞察术。蛟蟒三级妖兽等级：85攻击：500防御：480生命值：2000000技能：【毒云：身体周围20码内形成一片毒云，可使自身处于飞行状态，对进入毒云的目标造成每秒500伤害，持续时间5分钟，技能冷却时间10分钟。】【毒液喷射：朝前方30码喷射毒液，造成3000点伤害，技能冷却时间30秒。】【蛟毒：在牙齿上附加蛟龙剧毒，每次攻击造成6000点额外毒素伤害，持续时间30秒，技能冷却时间2分钟。】【蛇毒：20%几率触发，每秒造成800伤害，持续时间30秒，可叠加。】【吞噬：吞噬低于自己等级的目标，每秒造成1000伤害，持续5分钟，技能冷却时间10分钟。】望着这蛟蟒的属性信息，苏岩不由骇然。果然不愧是毒龙士的宠物啊，几乎所有技能都与毒有关，而且伤害还极为变态，尤其是那蛟毒，一旦开启，那附加的伤害绝对不是一般玩家可以承受的。随着这蛟蟒加入战斗，原本处于僵持状态的战局立刻发生了变化，尤其是当其再度用蛇身卷住一只尸王后，原本完美的合击早已不复存在。老头也终于顺利的扑到了那雕像之前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 现实中的麻烦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576567.html",
		"content": "    苏岩虽也对那雕像感兴趣，但更清楚以他的能力不可能参与这场争斗，在这死亡游戏中去拼死去抢装备那和自杀毫无区别。更何况一旦那黑暗巫师发现了这老巢中的异动，势必会暴跳如雷，他如今能做的只有趁机尽快逃离这里，甚至是逃离这黑暗沼泽。果然，那毒龙士才刚一接触到那雕像，整个地洞便是一阵剧烈的震动，随即一声愤怒的尖啸声如惊雷般响彻整个地洞。自己的便宜师傅回来了！毒龙士一听到那尖啸声也几乎是第一时间抄起那雕像便朝入口飞掠而去，任由那蛟蟒继续与几个尸王纠缠。“快……走……”刚恢复自由的‘师姐’从血池中跃出，亦是露出一丝惊惶之色，声音沙哑的对苏岩道。不过没等苏岩做出回答，他立刻感到身形一轻，却是已再度被‘师姐’扛到了肩上，朝外飞奔而去。“别朝入口走，我们离那毒龙士远点！”苏岩在颠簸中焦急的喊道。‘师姐’似乎已能听懂他的话，立刻转而冲进了一条岔道。没跑出多远，又是一道巨大的碰撞声传来，估计是那毒龙士已经和自己那便宜师傅相遇了，而四周的震动也越发的剧烈，甚至整个地洞都在摇晃。“不会是这地洞要塌了吧……”刚从‘师姐’肩头下来的苏岩脸色有些发白，根据之前进洞所花费的时间估计，这地洞至少有近千米深，若是被埋在下面，最终的结局估计也是要变成僵尸了。巨大的战斗声响仍不断传来，大量骨骸和砂石如雨雪般纷纷从洞顶掉落下来，这地下洞穴已是处于崩溃的边缘。由于不知道前面的具体战况，苏岩也不敢乱动，只得卷缩在角落里躲避崩塌的尸骸和砂石，而仍比他高出一头的‘师姐’则一直站立在他身旁，并伸出手臂为他遮挡落石。正在此时苏岩却倏然感到头痛起来，很快甚至全身都开始不舒服了。难道自己身上的毒还没有解？苏岩诧异的握住自己的游戏项链，却并没发现任何的异常信息。“不会是现实中的身体遇到麻烦了吧……”苏岩的脸色顿时有些发黑，这游戏中可没有什么突发的疾病，身体出现异常只有可能是现实中的身体问题反映到了游戏当中。不过这个时刻退出游戏那也太危险了，苏岩本想咬牙坚持，然而头痛却越发的剧烈起来，已经开始难以忍受，显然现实中遇到的麻烦并不小，无奈之下他只得选择了退出游戏，至于自己在游戏中的命运只能暂时交给‘师姐’了。刚从一片黑暗的游戏舱内出来，苏岩便立刻听到外面传来一阵争吵的声音。“你们这样太不讲理了，我们可是签过合同的，怎么能突然切断了游戏舱的电源……”“妈的，若是老子在游戏里出了事，你们都得陪葬……”“所有人立刻到会议室集合，公司有重要通知。”这是广播的声音。苏岩不由一怔，难道公司又出什么问题了，当即连忙朝公司的会议室赶去，却正好在门外遇到张剑等人。苏岩连忙拉住他问道：“发生什么事了？”张剑满脸的苦笑，道：“咱们公司又换老板了，新来的经理为了召集大家开会，强行断开了所有游戏舱的电源，还好现在大家基本上都在城里。”“我日，强行断电那不是害死人吗。”苏岩顿时都有把那新经理一拳打死的冲动，难怪整个公司会吵成这样。“你不会是正在打怪吧？”望着异常愤怒的苏岩，张剑有些诧异的问道。“没打怪，我是在被怪打！”苏岩顾不上与张剑多说，连忙急步冲进了会议室。此刻会议室中已有数十人，主席台上新经理正意气风发的在发表讲话。“从今往后这家公司将由我负责，我叫于浩然……”“对不起，我在游戏里的人物现在十分危险，必须马上重新进入游戏！”苏岩顾不上许多，一进门便冲向主席台打断了其讲话。“所有的员工必须在会议之后才能重新进入游戏。”那新经理耸了耸肩对苏岩笑道。苏岩望着那笑容，心中却是一寒，这个新经理他在游戏中见过，正在是游戏中一直跟随在于泽身边的家伙，还曾在乱葬岗故意引怪来害他，此刻在现实中虽是戴了副眼镜，但那阴森的笑容还是令人记忆犹新。“可我现在在游戏里的处境非常危险……”“是嘛……大家现在都在城里怎么会有危险，现在我是经理，如果你不听公司安排将会被辞退。”于浩然笑道，同时其身后两名身材魁梧的大汉也上前几步，气势汹汹的挡在了苏岩身前。于浩然自然早知道苏岩身处这家分公司，甚至他来这里担任经理也是于泽特意做出的安排，其中一个重要的原因便是对付苏岩。“他不在城里，他被怪物抓走了，我可以为他作证，于经理，还是让他马上进入游戏吧，要不然或许真会出现意外，而且小苏也是公司重点培养的员工。”胖子连忙出面帮苏岩说情。“不行，现在那姓许的已经自身难保了，他定下的什么重点培养对象都是狗屁，你们立刻回到座位上去，否则就与他们一样。”于浩然笑着指了指会议室的角落，那里已有几名员工浑身是血的倒在那呻吟。而在那旁边是几个肌肉虬曲的大汉，那一身完全超越常人的肌肉看起来甚至有些狰狞，显然这几个大汉都是得到过那游戏中技能强化的高手，其战斗力远方常人能比。“先坐下，你放心，应该很快就可以进入游戏的。”胖子拉了拉苏岩，朝他使了个眼色。苏岩只得与他退回到座椅上，低声问道：“这是怎么回事？”“总公司那边出问题了，由于筑城失败的缘故，许副总已经被迫辞职，现在总公司的负责人已经是于家的人了，游戏里的业务估计都会由于泽管理，这家伙就是于泽指派过来分公司担任新经理的。”胖子苦笑道。“于家……能联系到宋小姐吗？”苏岩也不禁眉头紧皱，自己与那于泽的关系太差，这于浩然在游戏中就准备害死自己，现在有了这刁难自己的机会估计更不会放过了。胖子摇头有些无奈道：“我们这是在地下几十米的地方，手机都没有信号，对外联系的电话也都由他们控制着，不过我估计马上会有人来反对这家伙的……”苏岩望了望主席台上一脸得意之色的于浩然，心中不由一阵焦躁，看来自己的力量果然还是太弱了，在游戏中级别太低，在现实中更是如此，如今于家的人得势，自己得尽快设法离开这公司才行……正在焦急不安之时，一声娇咤突然从门外传来。“谁tm切断了游戏舱的电源？！”随即是嘭的一声巨响，会议室那铁皮包裹的大门已被人一脚踹飞，重重的砸向了主席台。护卫在于浩然身边的两名大汉立刻脸色微变，连忙上前去挡住那大门，然而一触之下却是直接被那铁门撞飞。苏岩惊诧的望去，出现在门外的竟是美女经理。林若彤显然也是刚从游戏舱里出来，仅穿了一身睡袍，娇嫩的小脚上连鞋子都没穿，那白嫩的肌肤格外诱人。“林小姐，那是公司的新规定……”于浩然显然也认识她，连忙出言解释，但一句话还没说完，立刻便又是一扇铁门砸了过来。于浩然慌忙闪过，然而紧随在那铁门之后出现的是一双极为修长漂亮的美腿。一个极为漂亮的侧旋踢，随即便看到于浩然整个人如同风筝一般飞向了身后的墙壁。会议室内一片静寂，几乎所有人都能听到那骨头碎裂的声音。“我管你什么规定，一把修罗刚掉在老娘面前，你tm竟敢断电！”美女经理再度一拳砸碎了整个主席台。“你……于先生可是总公司派来的人……”墙角的几名大汉立刻围了上来。“就算于泽在这里老娘也是照打不误！赶快给我把电源打开！要是老娘的修罗丢了，你们下半生就等着坐轮椅吧！”随着那白嫩的小脚在空中划过，又是几个身影重重的飞向墙壁。苏岩看的眼角不由一阵狂跳，他这才明白胖子之前说肯定会有人来反对的缘故，同时想起她在游戏中的职业……62级的狂战士！游戏舱重新开启，苏岩几乎是第一时间重新进入了游戏。游戏中的战斗却依旧没有结束，地下洞穴内仍是震动不休，许多地方甚至都已崩塌了下来，令整个地洞内尘土飞扬。在苏岩的身边也是大片掉落下来的尸骸和碎石，幸而‘师姐’一直在旁边为他守护，这令他不由心生感动，没想到有时候现实中的人反而不如游戏中的一只僵尸善良。不过随着洞穴的崩塌愈发的严重，苏岩的心情亦是越来越沉重，此此黑暗沼泽之行危险重重却几乎没有收获。不对，收获也是有不少的……苏岩望了望依旧跟随在自己身边的‘师姐’，虽说她的等级降低了不少，但那也是相对而言，只要能安全离开这里，有她帮忙打怪那练级速度绝对飞快，甚至还有机会去夺回那毒蛇矿洞。当然这一切都得建立在自己能逃出这里的基础之上！“这里有其他的出口吗？”苏岩只得把希望寄托在‘师姐’身上，她之前一直跟随着黑暗巫师，应该更了解这地洞的情况。“有……”‘师姐’的声音依旧沙哑，不过已不似最初金属般的冰冷，而是带着一丝女性的柔和。而其回答更是令苏岩欣喜若狂。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 自由",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576568.html",
		"content": "    或许是离战斗的中心越来越远，地下洞穴的震动已变得微弱了许多，但苏岩心中的疑虑却越走越大。“我们这怎么像是在往这洞穴的深处走啊……”苏岩有些疑惑的望向身边的‘师姐’。“前面……有路……”‘师姐’的话依旧沙哑而简洁。既然不能回头去面对那黑暗巫师，苏岩也唯有继续跟随‘师姐’一路走下去。也不知走了多久，周围的洞壁竟然已不再满是尸骸构成，而是换成了普通的岩石，这令苏岩的心情轻松了不少，或许这真是另一个出口。“我先吃些东西，你……要不要吃？”由于不知道前方的路还有多远，苏岩只得从戒指空间内弄出些干粮来补充体力。“我……”‘师姐’那已经清晰了不少的双目盯着苏岩看了好一会，最终还是摇了摇头，静静的站在他身边保持警戒。望着她专注守护的模样，苏岩心中不由轻松了许多，自己如今在游戏中暂时应该是没什么危险了，哪怕一时在这洞穴中出不去，依靠戒指空间里大量的食物和丹药仍能坚持很长时间，大不了再充当一次矿工一路挖掘出去。他如今最担心的麻烦反而是在现实中，虽说由于美女经理的意外出现令那于浩然吃了个哑巴亏并受伤不轻，但其依旧还是这家公司的经理，只要自己还在这家公司里就肯定还会面临其或明或暗的威胁。而自己如今的力量却根本无法同这家庞大的公司进行战斗，虽说在游戏中获得了不错的职业，但他现在却缺少成长的时间！想到这里，苏岩不禁有些担心公司对会议室事件的下一步处理方案是什么了。“我先休息一下……”苏岩寻了个安全的角落停下，再度委托‘师姐’进行守护后便退出了游戏。苏岩从游戏舱内出来才发现此刻已是深夜，整个公司已是一片静寂，连平日里一直亮着的照明路灯也都没有开启。不过他却意外发现自己在黑暗中竟仍能看清周围的东西，显然是那游戏中幽冥之眼的能力已被带到了现实当中。惊喜之余又不由有些惋惜，这夜视的能力目前最多也只能节约个手电筒而已，若是能拥有那美女经理的强悍战斗力，自己也不用再担心什么危险，直接砸了这个地下游戏基地离开便行了。苏岩来到张剑的房间前刚想敲门，却惊讶的发现张剑正与吴勇抬着那一人多高的游戏舱从屋内出来。“你们这是做什么？！”苏岩诧异的问道。“嘘，小声点！”张剑连忙示意他不要大声说话，然后低声道：“你出来的正好，现在公司一片混乱，我们打算趁机离开，你要不要一起走？”“现在离开？”苏岩一怔，愕然道：“你们准备把这游戏舱也带走？”“当然了，没游戏舱谁能走得了啊。”张剑苦笑道。“可带着这东西能出去么？公司现在没人管理吗？”苏岩不由有些紧张的四下张望，这游戏舱有一人多高，一百多斤重，想要带着从公司离开实在太过困难。“肯定能出去，那姓于的被送去医院了，林经理和胖子主管都开启了营养型游戏舱，短时间内不会退出游戏，现在是离开公司的最好时机，小苏咱们一起走吧，今天在会议室你也见到了，那姓于的不是什么好人，而且我听说他们为了完全控制住这公司，准备重新招一大批人，到时候肯定会放弃我们这些人……”说话的却是吴勇。“你们动作快点，地道已经挖通了。”正说着又有人过来低声催促道，亦是在矿洞的同事。“地道？”苏岩闻言诧异的问道。吴勇笑道：“嗯，你别忘了咱们的本职工作是什么，矿工到了五级之后会有一个新技能的，叫做急速挖掘，在现实中这挖掘技能虽然弱了点，但挖个几百米长的地道还不是轻而易举么。”苏岩不由一阵错愕，他的确是从没想到过矿工竟然才是越狱逃跑的最佳职业。“那出去之后怎么办？”面对这难得的获得自由的机会，苏岩迅速的冷静下来，以他跟于泽的敌对关系，能够脱离这家公司自然是求之不得，如今拥有地道自然是有很大的机会成功离开，但却也必须了解一下逃跑的具体方案。“你放心好了，已经有人设法安排了一辆卡车在外面接应，到时候大家连夜去把存款取出来，然后再直接去西部的山区，至于游戏里面咱们可以去加入其它的公会，像昔日同盟那些公会都会招收散人玩家的，有这些公会的庇护，到时候公司也不敢对咱们怎么样。”苏岩不由暗中庆幸自己退出游戏的时候十分及时，这些家伙竟然早已全安排好了，若是自己晚点退出游戏估计就错过这次离开的机会了。“那我跟你们一起走。”苏岩当机立断，匆匆返回自己的房间拿了几件重要的东西，然后也拆了一个普通的游戏舱跟上了这支逃跑的队伍。一同逃离的共有七人，每人都扛着一台游戏舱，而这临时挖掘的地道也并不长，出口就在公司附近。“不是说有卡车来接应吗？”苏岩一钻出地道，久违的夜风扑面而来，但却并没发现前来接应的人。“瘦猴，你不是说你哥哥会开车在外面等咱们吗？”吴勇也是脸色一沉，望向队伍里一个高瘦的青年。“我们是约好了在这附近见面的，要不我们再等等，或许是我哥在路上耽搁了。”那被称为瘦猴的青年亦是满脸焦急的四下张望。“不行，这离公司太近了，咱们先离开这里再联系你哥。”吴勇望了望不远处的公司围墙皱眉道。正说着，突然间公司的方向传来刺耳的警报声，随即一阵混乱的脚步声传来。众人心中顿时一惊。“不好，肯定是被公司发现了，大家快跑。”吴勇率先扛起那游戏舱飞奔离开。其余诸人亦是慌忙离开，不过逃离的方向却是各不相同。苏岩在惊慌中也随意的选择了一个方向逃跑。虽说有着夜视的能力，但扛着那上百斤的游戏舱却无论如何也难以摆脱后面的追兵，更何况追赶过来的还是一群训练有素的现役士兵。听着后面越来越近的脚步声，苏岩的心也愈发的沉重，这死亡游戏的保密等级肯定不低，他们带着游戏舱逃离公司必定会面临着严厉的处罚，若是被抓回去，不用想也知道肯定会被那于浩然趁机报复打击。…………ps：多谢大家的支持和评论，本文今后将会尽量保证每天两更，加快更新速度后若有不严谨的地方还请朋友们多多指点。本文的情节已逐渐展开，求收藏，求推荐……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 离开",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576569.html",
		"content": "    “早知道还是应该设法学到隐身术之后再逃的，哪怕学个加速技能也好啊……”听到不远处似乎已有人被那些士兵抓住的叫喊声，苏岩不禁有些后悔自己一时的冲动，他在游戏中获得的几个技能在现实当中基本上都没什么用处。对了，自己虽然没有隐身术，但却暂时拥有一个伪装易容术啊！苏岩顿时想起自己刚从毒龙士那得到的游戏技能，那临时学会的伪装术虽有着24小时的使用限制，但目前正好还在24小时之内。“可该如何使用游戏中的技能呢？”苏岩匆匆拐进一条小巷，然而暂时脱离那些追兵的视野后却发现自己面临着新的问题。游戏中只要心念所至，那技能便自动释放了，但却不知在现实中这样能不能有效。苏岩试探着心中一面想着那伪装术一面默想起一些熟悉的人物形象来，很快身体竟出现一些异常的感觉，自己的外形竟真的开始改变起来。不过苏岩却没来得及兴奋，反而立刻被自己胸前的巨大变化吓出一身冷汗，因为他刚才第一时间想起的那最为熟悉人物竟是大学时经常在电脑上看到的苍井空老师。这伪装术看起来风险也是很大啊，竟然差点变成了人见人爱的苍老师，苏岩连忙重新开始默想起其他人物形象来，然而此时该伪装成什么人又成了一个难题，那些明星大腕的外貌虽说比较熟悉，但那些当兵的肯定不会买账，至于有权势的领导，苏岩所熟悉的只有常上新闻联播的那几位大佬……苏岩摇摇头连忙抛开这些乱七八糟的想法，最终还是选择了那日自己所见过的守门哨兵，随着那奇妙的感觉再度出现，不仅自己的身体发生了变化，甚至连服装也开始发生变化。“小陈你怎么在这，抓到往这边跑的人没有？”后面的士兵很快追了上来，一见苏岩独自在小巷中便有些诧异的问道。苏岩扛着那游戏舱连忙摇头道：“没抓住，我刚追上来那人就丢下东西往南面跑了，我怕这东西丢失就没有追了，你们快去追人，我先把这东西带回去。”“你的声音怎么有些怪怪的……这东西十分珍贵，可千万别损坏了。”为首的一名班长有些疑惑的看了看苏岩，不过最终还是再三叮嘱着离去。“好嘞。”苏岩万没想到声音会露出破绽，当即不敢再多说话，连忙使劲点头。待望着那几个士兵远去，他这才抹了把额上的冷汗，匆匆扛着那游戏舱朝另一条路离开。新东方矿业有限公司。此刻的地下游戏基地里已是灯火通明，不仅有大量士兵在巡查，还有一群刚从总公司赶来的黑衣人也在四处检查公司的漏洞。于浩然神色紧张的从电梯出来，手中依旧握着下属刚提交上来的报告，而另一支胳膊上还缠着绷带。他是刚从医院赶回来的，面对身为公司在游戏中第一高手的林若彤他是毫无办法，只能自认倒霉，本想改日再找其他看不顺眼的员工出出气，却不料当晚便发生员工带着游戏舱出逃的事情。由于近年来公司发展迅速，下属员工出逃的事情其实以前也多次发生过，只要处理及时并不会有什么太大的影响，他原本还寄希望于能立刻把人抓回来以便能迅速把事情掩盖过去，然而出乎意料的是天云房地产公司的负责人之一，同时也是新任的新东方游戏集团的总经理、于泽的三叔于天图竟连夜带人亲自赶到了这家分公司。作为于氏家族的成员之一，他自然十分清楚这位三叔在家族内部以及在公司的权势和地位，同时也清楚其待人的严厉程度，而他却是属于于家的旁支，完全是依靠着跟随在于泽左右才能混到今日的地步，但在家族内部依旧毫无地位可言，一不小心就可能被打回原形。于浩然惴惴不安的走进了原本属于他的那间经理办公室。“听说这次的事情是因为你强行切断电源所引起的？还令若彤发火了？！”堪称豪华的办公桌后面，于天图的声音并不大，但却分外的严厉。于浩然握着报告的手不由一颤，连忙道：“这次的逃跑事件肯定是早有预谋的，我今天才刚来这家公司任职，并不知道林表姐在使用营养型游戏舱……”“哼，那你应该知道这游戏的保密要求吧。”“知道，知道……出逃的七个人目前已抓回了五个，五台游戏舱也全部收回……”于浩然紧张的汇报着，尽管室内开着空调，其额上却早已满是汗水。“七个抓回五个，那还有两个呢？！”“暂时还没有抓回来……不过我已经派出了几支队伍正在追查，相信很快便能找到。”“哼，必须尽快找到，尤其是绝对不能让那游戏舱流落到外面。”“是，是，您放心，他们绝对跑不了多远，我一定会把他们抓回来。”于浩然忙点头保证道。“那就好，你这里的事情也真够乱的，不过这种事情你自己联系军方处理好就行了，我这次来是为另一件事。”“另一件事？”于浩然有些诧异的抬头问道。“嗯，你这是不是有个员工叫苏岩？”“苏岩？是有这个人，总经理您怎么知道这人的？”于浩然心中突然有种不好的预感，连忙再度低下头去。“我当然知道，那小子如今可是游戏里的热门人物，估计很快你们也都会知道他的事情，你快把他叫过来，我要马上带他回公司总部去。”于天图脸上的严厉之色终于缓和了许多。但于浩然此刻却更是心惊，愕然道：“要把他带回总公司？”于天图有些得意的笑道：“对，如今北方几位重要人物都等着要见他，南方军区的人更是已经亲自跑到公司总部去要人了，这小子可是我们这次与北方谈判最大的筹码。”“可……可……”“怎么了，有话直说！”于天图的眉头已重新开始皱起来。“那苏岩……也在昨夜逃跑的人当中……”于浩然只感到口中有些发苦。“他跑了？！抓回来了没有？！”于天图腾的从椅子上站了起来，紧盯着于浩然。“还……还没有……”于浩然已是佝偻着身子，完全不敢抬头去面对其几乎能杀人的目光。“你……”于天图双手握拳，指间立刻传来一阵骨骼的脆响，半响才终于将怒火压下，沉声道：“立刻让所有人去找，就算翻遍全城也要把他找回来！”“是，是，我马上去联系市长，让全城的警察都前去搜查。”“你是被人打傻了吧！让警察来找还不立刻让全世界都知道那小子已经离开我们公司了？老子还拿什么去谈判！”刚重新坐回椅子上的于天图终于忍不住冲到他身边一脚重重的踹了过来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 偶遇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576570.html",
		"content": "    “这游戏舱怎么会没有网络接口……”房间内，苏岩目瞪口呆的望着这自己好不容易才带出来的游戏舱。昨夜在避开那些士兵后，他扛着那游戏舱跑了一个多小时，然后再伪装成一位老人去银行的atm机取了两万块钱并连夜租车离开。由于深知公司的庞大势力，他不敢在本市停留，直接便去了临近的城市，然后寻了一直没什么人居住的新建小区租下了一处房子。待好不容易准备好一切，正准备进入游戏之时却发现这游戏舱似乎只有一个电源接口，若是这游戏舱无法连接那游戏，那自己这次便完全是白白浪费时间和机会了，到头来仍只有回去自首，以求能再度进入那游戏。苏岩最终还是忐忑不安的躺了进去，微微颤抖着按下了那个启动按钮……周围顿时陷入一片黑暗，当睁开双目再度看到‘师姐’那熟悉的身影时，苏岩已是欣喜若狂，这游戏舱竟然能够自动连接到这神秘的游戏！或者说这神秘的游戏竟并不依赖互联网而存在！游戏中一切仍与他离开时一模一样，他仍是在那地下洞穴的角落里，‘师姐’也依旧默默的守护在他身边。虽然一切照旧，但苏岩心中却是异常兴奋，与之前作为一名打工者不同，此刻他终于彻底获得了自由！只要能安全离开这里，他便有希望一步步去实现那成为超人的梦想。“我们感快去寻找出口吧！”苏岩才刚站起来，脚下却突然再度一阵摇晃，头顶亦是又有大片的泥沙落下。这游戏中的战斗竟然还没打完！不过更令苏岩惊诧的是掉落在身前的一块黑色石头，那外形实在太过熟悉了。苏岩俯身拾起那石头，入手沉重而冰冷，这感觉令他眼角不禁一阵狂跳，当即心念一动，将职业切换到矿工，顿时便有一条系统提示传来：发现四级黑铁矿石，获得经验值5。苏岩望着那熟悉的提示几乎泪流满面，生活中果然充满各种意外与惊喜，自己跑了一大圈之后竟然又回到了这游戏中的原点——矿洞！难怪会有种格外熟悉的感觉！只是不知道这里与那毒蛇矿洞是否有所联系……苏岩再度切换回道士职业，心中却是放松了不少，既然身处矿洞，那肯定会有出口了，即便是实在找不到出口，大不了便设法把这矿工职业也练上去，然后再自己挖出一个出口来。如今自己仍有大量的丹药在手，出去后倒卖掉也是笔不小的财富，而那矿洞中的黑铁矿石若能带出来更是可以立刻成为一个小土豪……正思虑着今后美好的发展计划，一直静静跟随在身边的‘师姐’却霍然摆出一个迎敌的战斗姿势来。苏岩不由微微一怔，旋即一个怪物突然从前方的一条岔道急速窜了出来。苏岩一愣，却惊讶的发现这怪物竟是个‘熟人’。虽说那怪物的外表极为狼狈，但却依旧能看出其正是毒龙士的那只蛟蟒，不过此刻其头上的双角已折断了一只，十余米长的蛇身上更是血迹斑斑，不少鳞片都已掉落，甚至连蛇尾也断掉了一截。显然这蛟蟒是苦战之后才得以逃脱，在意外遇到苏岩和‘师姐’后也是立刻盘起蛇身，昂头摆出一副警戒的姿势。苏岩自然清楚这蛟蟒的强大，尤其是对其蛟毒技能的超强攻击记忆犹新，不过在对其使用洞察术后却发现这蛟蟒的生命值只有20多万，他这才舒了口气，虽说‘师姐’的等级也降低了不少，但依旧有上百万的生命值，配合其强大的控制技能，应该可以解决掉这只重伤的蛟蟒。正准备让‘师姐’去干掉这只送上门来的boss，一道有些沙哑的声音突然从那岔道中传来。“小子，你竟然还活着？”苏岩心中顿时一寒，这声音他再熟悉不过了，正是那蛟蟒的主人——毒龙士！“原来徐前辈也在啊……呵呵，真是缘分呐……”苏岩有些僵直的转过头来讪笑道。毒龙士看起来也颇为狼狈，衣衫褴褛、披头散发，甚至连左臂都已断掉了。不过这种智商甚至还在玩家之上的npc肯定不能用普通的boss来衡量其实力，更何况如今自己的级别还低得可怜，凭自己那几百点生命值估计还不够其一个技能的伤害。“哼，是你那死鬼师傅让你来这拦截的吧，没想到那老家伙倒越来越精明了，竟能猜到老夫会经过这里。”毒龙士却是满眼的敌意的望着他。苏岩暗暗叫苦，看来这老头在之前的战斗中是败在自己那便宜师傅手里了，如今更是把自己误以为是在此拦截他。不过此刻自然不能露怯，当即挺胸往‘师姐’身边一站道：“我那师傅的确是早猜到前辈会路过此地，所以特意让我们在此等候徐前辈。”“哼，你那死鬼师傅如今得了那九幽道法，到时候最先遭殃的只怕就是他身边的人。”毒龙士也靠到了蛟蟒的身边冷笑道：“小子，只要你今日能放过老夫，他日定有重谢！”苏岩不由微微一怔，看来那具雕像最终还是被黑暗巫师夺回去了，并且还得到了其中蕴藏的极品道术，而眼前这老头目前看起来则是毫无战意，跟他一样只想着趁早跑路，甚至不惜向他低头了。这可是千载难逢的敲竹杠的好时机啊！想到这里，苏岩不由按捺住心中的兴奋，沉色道：“是么……若是放你离开，你又能给我什么呢？”“老夫一生研究毒术，身边并没有什么值钱之物，只有这随身的烟斗还算珍贵……”毒龙士说着有些迟疑的递出了自己的烟斗。苏岩脸色不由一黑，他最想要的自然还是那隐身术，不过眼前肯定不好直接表明自己的目的，而当他一触及那烟斗，望着那传来的烟斗信息，立刻便目瞪口呆犹若石化。青铜烟斗：攻击：20－30，附加毒素攻击50点，毒系技能等级+3，毒系抗性提高50点，全职业可用，需要等级20级，持久度15/20。这东西竟然是件武器，而且还是极品武器，虽然本身的攻击不算高，但却附带着高达50点的毒素伤害，若单论攻击而言甚至比宋铮那把凝霜还高，更重要的是其要求极低，自己只要再升几级便能使用。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 地下世界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576571.html",
		"content": "    没想到这看起来其貌不扬的旧烟斗竟是件不错的宝物，看来这些顶级boss身上的好东西还真是不少啊，随便扔一件出来都能让人为之疯狂了。“这东西看起来倒是不错，但我并没有抽烟的习惯，要不您老再教我几手绝活？”苏岩说着却是早已把那烟斗收进了戒指空间。“老夫的道术都是以毒为基础，并不适合常人学习……不过这里还有几粒易容丹和隐身丹，若是你不怕被毒死，大可拿去使用。”毒龙士冷笑着随手丢过来两个小瓷瓶。苏岩连忙接住，这易容丹和隐身丹无论在游戏和现实中可都是不可多得的好东西，虽说附带着剧毒效果，但如今自己那戒指空间里可还藏着几十坛可解毒的神秘血水呢，大不了到时候捏着鼻子再喝点来解毒好了。毒龙士见状脸色终于缓和了一些，或许是担心那黑暗巫师会追来，连忙便带了那蛟蟒离开，不过临行却是再度回头道：“小子，若是你哪天在这黑暗沼泽混不下去了，可以来北邙山找我，看在今日的份上老夫说不定能救你一命，若是能带来那天香灵狐，老夫或许还能传你这一身的毒术。”“有我师傅在，我怎么会混不下去呢。”苏岩干笑道，心中却是唯恐被这老头识破自己狐假虎威的状态。“哼，那老家伙曾经收过十多个弟子，如今却只剩你一个，你以为其他的弟子都去哪了……更何况如今连州城主已联合几大修真门派进攻黑暗沼泽，除非你师傅能拿到当年失落的那件神器，否则谁也守不住这黑暗沼泽。”老头带着一丝嘲讽笑道。苏岩不由微微一怔，没想到那连州城的npc竟然也主动来攻打黑暗沼泽了，但最令他震惊的还是那神器二字。难道真正的神器并不是指那尊雕像，而是仍埋藏在这片废墟之下！不过现在却不好多问，否则很容易令这老头起疑。待那毒龙士匆匆离去，苏岩却也远远的跟随在其后，这老头作为黑暗沼泽曾经的主人，对这黑暗沼泽的熟悉程度或许还在那黑暗巫师之上，跟着他想必不难找到这地下洞穴的出口。然而令他意外的是在循着毒龙士的足迹走了五六个小时之后发现自己竟已来到了一处极为空旷的地下溶洞。“这老头不会是在往地下深处走吧……”苏岩的脸色有些发黑。望着四周那千奇百怪的石钟乳，苏岩心中不由泛起一丝异样的感觉，记得以前看过一部叫地心历险的电影，那电影中的场景竟然与此刻所处的环境十分相似。“难道那电影的导演也是这神秘游戏的玩家……这变态游戏对现实世界的影响到底有多大呢？”苏岩心底不禁有些发寒，那电影中主角可是遇到了不少危险呢，当即竭力回忆起有关那电影的情景，似乎在那电影中这地底会有不少的怪物，也不知道自己会不会遇到类似的怪物。虽说有‘师姐’在身边他倒是不畏惧一般的怪物，哪怕是普通的boss也有一战之力。但他在离开公司时带着的是普通的游戏舱，今后不得不每过几个小时便退出游戏去吃东西以维持身体需要。不过此刻同样处于苦恼中的并不止他一人……“没想到这里竟然隐藏着这么大规模的一片废墟……若早知道会有这么多黑暗生物在此，我怎么也不会选择在黑暗沼泽筑城了。”宋铮举着火把进入那废墟大殿下的地下洞穴，望着四周的骨骸亦是不由心惊。“是啊，若不是连州城出动了这么多的npc，我们估计都难以打到这里来，这片废墟里的僵尸至少已超过十万了吧，也不知道这洞里还有多少怪物。”就在其身旁的秦东流也不禁露出一丝苦笑。原本昔日同盟是准备独自探索这片废墟，但没想到第五军团竟然能得到景阳门的大力支持，而大量npc军队的到来更是打乱了其部署。如今再加上附近一些小公会以及北方那些强大势力的参与，进入这片废墟地图想要寻宝的玩家根本已是难以计数，甚至都已超过当初筑城的人数了，而且这次的参与者基本上都还是实力不错的高级玩家。面对这混乱的情况，作为地头蛇的昔日同盟和第五军团不得不再度合作，以免废墟中的宝物落入其他人之手。“的确是多亏了这些npc，只希望他们与我们的目标并不冲突吧……”宋铮叹息道，那上万的npc精锐向僵尸群发动集团冲锋时给他带来的震撼实在太大，那战斗力完全不是玩家现阶段能够比拟的。“那些npc应该是冲着那通缉令来的，宋兄应该也知道那通缉令的事吧，那苏岩听说是新东方的员工，而且与宋兄关系不错，咱们现在乃是合作伙伴，宋兄总该要跟我们透露一些相关的事情了吧。”秦东流笑道。宋铮却是苦笑道：“我知道的信息不比你多，说实话我现在都不相信那小子能进得了城主府，不过我们已经派人去新东方的总部要人了，要知道具体的情况只能在现实中去问那小子。”“是嘛……我听说新东方游戏集团如今已经换老板了呀，那于家可是同北方那些家伙关系匪浅……”宋铮冷笑道：“哼，就算他关系再好又能怎样，新东方那几家股东的主要资产全都在南方，除非他们舍得丢下那几百亿财产。”正说着，后面突然有人快步追上来汇报道：“报告团长，我们派去新东方的人回报那苏岩已经离开了新东方游戏公司。”“什么，苏岩已经离开了新东方公司？他去哪了，难道被北方那些家伙带走了？”宋铮皱眉道。“现在还不清楚他的下落，据我们得到的信息是新东方的下属分公司发生了一次员工私自逃跑的事件，那苏岩也在其中，如今新东方正在全力追查他的下落……”“哼，私自逃跑，竟然想出这样的借口来，没有游戏舱谁跑得了？”宋铮的脸色已阴沉得有些可怕。“听说他们是带着游戏舱逃跑的，我们负责守卫和监控的部队也核实了这一消息，昨夜的确是有人利用地道逃离新东方矿业公司，被我们的人当场抓回了五人。”宋铮闻言不由冷笑道：“带着那游戏舱谁能跑得掉，何况怎么会有这么巧正好我们的人刚到新东方去要人就遇上员工逃跑？看来那于家是真打算跟北方那些家伙混了，不给他点颜色看看还真以为咱们奈何不了他，马上让人查封掉新东方所有的分公司，任何人都不准进出。”“是，那新东方的总部怎么办？”“先全面监控，等这游戏里的事情结束我会亲自过去处理，若发现苏岩的行踪立刻进行保护，没有我的命令谁也不能动他。”宋铮的声音已有些发冷，第五军团的发展离不开新东方的全力支持，即便没有这次的事情，他也绝不会允许新东方转投其他的势力，而几乎每家新东方的分公司附近都会有部队的驻军进行保护，当然这部队同样也负责监控该公司。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 毒爆术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576572.html",
		"content": "    宋铮的命令并没有避讳旁边的人，秦东流在旁边不由露出一丝苦笑，昔日同盟在游戏中虽然强大，但论权势毕竟还是无法与这些在现实中处于绝对强势的官方势力相比。不过他并没有透露吴天德能够追踪尸王行迹的秘密，如今吴天德早已带着几名高手抢先进入了这洞穴的深处，他在此拉着宋铮聊天未尝不是顺便拖延一下第五军团的进军速度。虽说这片废墟的规模很大，其间肯定会有不少的好东西，但真正的宝物必定还是藏在这黑暗巫师的老巢中，更何况那苏岩身上可能还有那价值连城的还魂丹，在这没有法律约束的游戏当中这些东西自然都需要去抢。“宋兄好久不见啊，你还没进阶呢？”一道黑色的身影突然从后面追了上来，但言语间却带着几分嘲弄。宋铮愠怒的循声望去，待看清来人却是不由皱眉，他自然认识来人，北方三大公会之一战神殿的副会长风吟笑！虽然早知道北方那些势力绝对不会放弃这么好的机会，但没想到会这么快赶来，而且来的还是有战争狂人之称的风吟笑。“没想到风会长也赶来了，速度挺快的嘛。”秦东流亦是一声冷笑，虽说他与风吟笑在游戏中没发生过什么冲突，但战神殿与昔日同盟的矛盾却是不小，而这战争狂人跑来这里自然不会只是凑凑热闹。“哈哈，有御剑飞行这技能去哪都差不多，对了，我倒是忘记要恭贺一下了，秦兄辛苦了这么多年，听说如今运气不错终于也进阶成功了啊……”风吟笑口中说着却是面带讥讽。“哼。”秦东流一声冷哼并不说话，风吟笑是出了名的难以相处，甚至被人暗地里称为疯子，但却也不得不承认其本身的实力极为强悍，据说是在五年前便已完成了第二次进阶，由于其年龄仍不到三十岁，所以被认为是很有希望冲击第三次进阶的天才人选。“别忘记以前的协议，这连州是我第五军团的地盘！”宋铮也是面有愠色，毕竟他如今级别不低，却一直没能完成第二次进阶的任务。“你们放心，我对其他的东西并无兴趣，这次来完全是为那还魂丹，如果两位愿意帮我得到，我战神殿不仅愿意付出与那通缉令同等的报酬，另外还可以免费提供一百个战斗转职名额，将来若二位还准备筑城，我们也可以提供大量支援。”“哼，风会长说笑了吧，那还魂丹谁都不想要……”秦东流立刻便出言拒绝，那些条件虽然不错，但远不能与那还魂丹相比。“那还魂丹是我们老爷子点了名要得到的东西，你们就算拿了也留不住的，如果你们不准备与战神殿全面开战的话，最好还是接受我的建议吧。”风吟笑依旧是满面笑容。宋铮微微眯起了眼睛，但仍遮掩不住那双眸透出的精光，若是熟悉他的人定会知道他这是在压抑自己的愤怒。第五军团和战神殿虽然一南一北，但却竞争十分激烈，而且这竞争还不仅是在游戏当中……因为双方背后都是军方在支持，各种内部的资源冲突极为显著。而同出一源的双方一旦在游戏中起了冲突，那就肯定都无法借用背后的现实势力，但战神殿已经在游戏中发展了几十年，相比而言进入游戏仅仅几年的第五军团在其眼中跟一个新手差不多。“这个建议我无法做出回答，目前负责连州城公会事务的已经是我们的总会长，如果你有什么问题可以去找我们总会长商议。”秦东流同样也只能压制住自己的愤怒，在这死亡游戏中进行玩家公会间的战斗也唯有风吟笑这种疯子能够提出来。“哦，原来吴会长也亲自来了，看来那还魂丹的诱惑还真是不小啊，不知吴会长现在在哪里？我这就去与他商议。”风吟笑在听到吴天德也来了消息后终于也是收敛了几分。“我们总会长已经进去多时了。”秦东流笑着朝前方一片漆黑的洞穴深处一指。这下却不止是风吟笑脸色变化，连宋铮也不禁脸色发黑了。……苏岩匆匆干掉了一碗泡面以及两瓶牛奶后再度进入了游戏。令他意外的是一进入游戏便发现身边有几只巨型蝙蝠的尸体，而‘师姐’仍在身旁保持着警戒。苏岩不由吓出一身冷汗，这地下世界果然有着怪物，而且还会选择在他退出游戏时发动进攻，幸亏有‘师姐’守护，否则或许在自己吃面条的时候便突然挂掉了，到时候被人发现了说不定还会以为他是被方便面噎死的呢……苏岩很快便发现了那蝙蝠的来源，在这巨大的地下溶洞中，洞顶竟几乎全被这些蝙蝠所占据了，密密麻麻的难以计数，而此刻或许是那几只蝙蝠被‘师姐’打死引发了连锁仇恨，已不断的有蝙蝠飞起朝自己冲来。苏岩心惊胆战的朝几只向自己飞来的蝙蝠使用了洞察术。吸血蝙蝠：等级：20攻击：10－15防御：10生命值：40技能：吸血：每次攻击吸取目标10点生命值。或许是作为飞行单位，生命值和攻防都要比同级的普通怪物少很多，不过配合那吸血能力，依旧可以达到20多的伤害，若是被其围攻那是必死无疑。苏岩连忙立刻招呼跟随在自己身后的‘师姐’一同冲了上去。然而当看到‘师姐’一拳一只迅速秒杀掉几只冲到身边的蝙蝠后，苏岩唯有苦笑连连。‘师姐’并不算是他的宠物，所以当‘师姐’秒杀掉那蝙蝠后，他连半点经验值也拿不到！苏岩不由怀念起自己的僵尸大军来，那经验全收的感觉真是好啊。“对了，我好像有新的攻击技能啊！”苏岩倏然想起自己那还从没拿出来用过的毒爆术。当即便对自己身边的蝙蝠尸体使用了毒爆术。一阵带着腥味的绿色毒雾立刻在附近升腾而起……“真是安逸啊……可惜就是这毒雾的气味差了点……”很快，苏岩端坐在那毒雾当中，捂着鼻子十分悠闲的看着不断有蝙蝠在自己身边掉落。毒雾的伤害是每秒20点，那只有40点生命值的吸血蝙蝠冲到他身边的时候正好承受了两次伤害而挂掉。‘师姐’目前的任务便是为他清除脚下迅速堆积起来的蝙蝠尸体。“正好躲在这里练级，以免公司的人在游戏里找自己的麻烦，只是不知道烤蝙蝠的味道好不好……”苏岩已打定主意不到20级绝不离开这里，到时候想必那家大业大的新东方游戏集团早已忘记自己这逃跑的小员工了吧。他却不知道此刻的新东方为了寻找他已经趋于疯狂了。ps:补上昨天的第二更，发得有些晚，请朋友们见谅，估计今天的两章也只能晚上才有时间发上来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 线索",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576573.html",
		"content": "    新东方游戏集团总部。没人会想到这家庞大游戏公司的总部是位于金茂大厦当中，当然公司对外宣称的是一家金融投资企业，甚至偶尔还真的会进行一些商业投资，从没人会想到那些每日进进出出的白领实际上的工作只是打游戏……此刻公司豪华的总经理办公室里，于天图正一口接一口的抽着的雪茄，令整个房间都弥漫着呛人烟味。他其实很少抽烟，但刚接任这家实际上控制着上百亿流动资金的商业集团，本该是意气风发之时，打击却是接踵而来，尤其在得知下属所有的分公司都被监控后，他便整夜失眠，如今唯有靠这雪茄和咖啡来提神。而站在他面前的的于泽同样眉头紧皱。“三叔，那许良平借口这次的筑城计划，把绝大部分的游戏物资都调到了自己手中，现在我们在游戏里能调用的不过几万金币和一些没什么用的基础材料，估计加起来也不会超过十万金币，我看不再给许家一点颜色瞧瞧他是不会把那些东西吐出来了。”于泽面露狠色道，他好不容易成为了集团的副总经理，并全权负责游戏中的事务，谁知道一查家底却大失所望，十万金币还不够他一个人的花销呢。“我当然知道……许家在那游戏里经营了那么久，哪肯轻易的把权力交出来，我们这次能得到公司的控制权已经十分不易了，现在最重要的是尽快控制住那几十家分公司，那几千名成熟的游戏员工才是最大的财富。”“可现在每家分公司都被那些当兵的监视着……叔叔，要不我们还是联系北方那些人吧。”于泽压低了声音道。“没找到那姓苏的小子联系了也没用，北方那些人是不会直接同宋家撕破脸的，若是激怒了宋家，说不定还会让他们全力支持那姓许的，到时候我们就麻烦了……现在最要紧的还是赶快找到那姓苏的小子，只要找到他，就是我们最大的筹码，到时候想怎么和他们去谈判都行。”“苏岩那小子真有那么重要？我亲眼见过那小子的实力，比我还要差，叔叔，我敢肯定那小子绝对偷不到还魂丹的。”于泽急忙道。“这些话就算叔叔相信你，别人也不信啊，你先回游戏去组织人手寻找那小子在游戏里的下落，一旦发现了要立刻控制住。”“是……”于泽沮丧的离开了办公室，临出门正好碰到一个中年人拿着一叠资料进来，他认出这是公司安保部门的主管，在游戏中也是个等级不低的猎人，便不由的特意放慢了脚步。“找到那苏岩没有？”于天泽一看到来人，也是立刻急切的问道。“暂时还没有……”“什么叫暂时！你不是说已经发动了全市黑白两道的人去查找么！”于天泽愤怒的扔掉了手中还剩下大半的雪茄。“我们已经调查了所有的线索，在员工外逃的当晚，那个叫吴勇的员工利用自己的特异能力迅速的挖了一个地洞并把自己埋在了洞里，待搜查人员离开后才出来，所以逃过追捕，那苏岩很可能是与其一同逃脱，我们已追查到吴勇到达市区并购买车票前往西部的线索，不过实际上他却没有上车，估计仍留在市内，但由于其拥有快速挖掘的能力，很可能已躲到了地下一时难以抓捕，不过他的所有亲戚目前都已经在我们的监控当中，只要他与家人有任何联系我们便能追查到他的下落……”“好了，这吴勇现在不重要，说苏岩吧，他的家人情况如何？”于天图有些疲惫的挥了挥手道。“这苏岩出身于孤儿院，只有一个妹妹，目前还在上学，我们已经找到了其读书的学校，不过……”“不过什么？快说！”“军方的人已经在我们之前对他妹妹进行了保护，我们无法接近……”“没有其他线索吗？”于天泽已是眉头紧皱，显然目前其他势力已经开始直接插手这件事了。“还有……我们查到在外逃事件的当晚，苏岩的银行卡曾被使用过，在午夜3点12分的时候从atm机上提取了两万元。”“他取过钱！有没有拿到银行的监控录像？！”于天图立刻精神一振，不由立刻坐直了身体。“已经得到了录像，不过录像里取钱的是一个老人……我们无法再追查下去……”中年主管有些迟疑的说道。“老人？既然有这么重要的线索为什么不马上查下去？！”于天图顿时满脸的阴沉之色的紧盯着这中年主管。“我们已经查过，但是那个老人……那个老人……与总理很像……”中年人低着头递上了两张经过放大的照片。“总理？！这……这怎么可能……他会半夜来帮那小子取钱？！”于天图望着那两张几乎一模一样的照片眼角不由一阵狂跳，这照片已经不能用一个像字能形容的了。……苏岩并不知道自己一时恶趣味的伪装易容术会对那些追查者造成的如此大的心理阴影，此刻他仍在进行那极度无聊的练级活动。不得不说暗黑系的技能的确十分适合在野外独自闯荡练级，尤其是那黑暗汲取，绝对是居家旅行的必备技能，有了这恢复元气的技能，练级过程中完全不用为元气值发愁。苏岩甚至把那蝙蝠的尸体扔得满地都是，然后逐一使用那毒爆术，最终形成了一片数百米范围的毒雾区，接下来便是由‘师姐’四处去引怪。然后他便可以悠闲的看着经验再度飞涨……整个地下溶洞里的蝙蝠也不知有多少，苏岩都能预料到自己经验爆棚的幸福生活了，唯一遗憾的便是这蝙蝠的战利品实在不堪入目，原本那蝙蝠尸体就不值钱，在沾了毒雾之后更是完全没有价值了。令苏岩有些意外的是自己也不知毒杀了几万只蝙蝠了，却仍没有发现有boss存在，这令苏岩颇为有些失望。如今好不容易有‘师姐’这种高级打手在身边，却完全发挥不出其战斗力，只能拿来做引怪的诱饵。眼看头顶的蝙蝠已是越来越少，苏岩开始亲自四下寻找起来，最终在一处角落发现了异常。那是一块会呼吸的岩壁！ps:抱歉，到家的时间有些晚，先发一章，第二章还在写，请大家见谅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 角蝇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576574.html",
		"content": "    “娜娜师姐，你说这个世界上的石头会不会成精啊……”连日的独自练级已让苏岩习惯于没事便找‘师姐’聊天了，尽管‘师姐’很少对他的闲聊做出回应。“会。”这次‘师姐’终于了简洁的回答，同时疾步冲向了那片起伏不定恍若呼吸的岩壁，毫不犹豫便直接挥拳砸出。‘师姐’的等级虽然降低了不少，但那尸王的拳头肯定还是要远比岩石坚硬。然而下一刻却并没有出现预料中的岩石碎裂声，那片原本起伏不定的岩壁竟然在那重拳之下如海绵般凹了进入。“这是什么……”苏岩惊诧的望着那很快再度恢复原状的岩壁，习惯性的对其使用了洞察术。角蝇等级50攻击：0防御：100生命值：4000000技能：【蕴育：每小时产生一只20级的吸血蝙蝠。】看着那传来的信息，苏岩不由愕然，这块巨大的‘岩石’竟然是个怪物，而其属性更是过于奇葩，竟然毫无攻击力，但生命值却高得吓人，甚至比80多级的尸王生命值还多，而最令他震惊的还是那蕴育技能。每小时产生一只吸血蝙蝠！难道这整个地下溶洞的蝙蝠都是这家伙弄出来的？！正在此时，只见那看似岩石的角蝇又如同深呼吸般剧烈的抽动了一下，一只小蝙蝠便扑棱着翅膀从其身上一个裂隙飞了出来，或许也可以说是被吐了出来。苏岩不由愕然，这个世界的怪物果然是千奇百怪，若是这种角蝇的数量多上一些，那其产生的数量庞大的吸血蝙蝠只怕比所谓的亡灵大军还要厉害。这绝对是个难得一见的稀有怪物！苏岩连忙凑到近处仔细看了看，才发现这东西是附在洞壁之上，或许是在这溶洞中的时间太长，导致其身上也长满了青苔，看起来倒是与那石壁融为一体了。“不知道能不能把这东西变成宠物，若是能带走那就变态了，每天可产生24只蝙蝠，只需几天时间便能凑出一百多只吸血蝙蝠，基本上可以秒杀一般的怪物了，而且还是无视地形的飞行单位……”想到这里苏岩不由连忙叫住仍不停攻击这角蝇的‘师姐’。不过如何收伏这东西成为宠物却成了个难题。他这暗士的暗黑御尸术虽然强大，但那却只能控制僵尸。难道自己要再去转职一个猎人职业……苏岩的眉头一跳，他如今依靠毒杀小蝙蝠已积累下了数百万的经验值，足够将那暗士职业升到20级，同时也能用于提升其他的职业等级。不过如今身处这诡异的地底洞穴，也不知道什么时候才能重见天日，自然是优先升级那暗士职业，由于这游戏中击杀比自己等级低的怪物所得的经验惩罚太大，所以玩家基本上都会压制自己的职业等级，靠击杀与自己同级的低级怪物来积累经验。苏岩本来也有这样的打算，然而如今随着洞内的小蝙蝠已被杀得差不多了，而那青铜烟斗的强悍属性又在20级处诱惑着他，最终他还是下定决心把道士的等级提升到了20级，同时也顺便把那矿工职业升到五级，得到了那【快速挖掘】的技能。“这才是真正的鸟枪换大炮啊……”望着人物信息上那瞬间提升了好几倍的攻击力，苏岩心中兴奋之极，连握着那烟斗的手都微微有些颤抖，恨不得立刻要去试试这新武器的威力。唯一遗憾的是这烟斗的造型着实难看，近半米长的青铜旱烟杆造型，由于被那老头整日拿来抽烟，目前整个烟斗都已经有些发黑，而且用烟斗去打怪感觉总是有些别扭。而令苏岩惊喜不已的是那毒系技能+3的属性竟然能对自己的毒爆术产生效果！此刻那毒爆术的技能说明已经变成了：【毒爆术：四级，极大加速尸体的腐烂速度，迅速在尸体三十码范围内形成带有尸毒的云雾，对进入毒雾的目标造成每秒400点伤害，持续时间20分钟，消耗元气值600点，施法材料：腐尸。】每秒400点的伤害！这对于20多级的怪物完全就是秒杀啊，估计30多级的怪物也就是这点生命值而已，这技能足以使自己顺利的冲到40级了！“这回真的赚大发了……咦，不对……”望着那技能说明，苏岩的笑容很快凝固在脸上。消耗元气值600点？！自己的道士职业每升一级才提升10点元气值上限，加上第一级时奖励的100点，他如今的元气值上限才刚提高到300点！虽然自己可以利用黑暗汲取来恢复元气值，但元气值的上限却始终无法改变，按照每级提升10点元气值上限的趋势，自己需要升到50级才有足够的元气值去使用一次四级的毒爆术。“要不要这么坑啊……”高等级技能果然伤不起啊，如今若要使用这青铜烟斗就等于暂时无法使用毒爆术，除非自己能找到提高元气值上限的方法……苏岩沮丧的转而望向自己其他的人物属性，不过有些意外的是自己那洞察术竟然也升级了。【洞察术：2级，拥有洞察能力，可查看目标信息，目标等级越高失败几率越大，有一定几率发现目标的破绽。】发现破绽！这洞察术终于也拥有一定的战斗作用了，不过那‘一定几率’的说明还是让人分外的蛋疼，尽管自己在游戏中的幸运值高得出奇，但面对的敌人往往也是级别高的变态，鬼知道要用多少次才能触发。苏岩好奇的再次对眼前的角蝇使用了洞察术，连续使用了两次之后，除了其原本的怪物信息之外，在最后果然还多了一条说明：自身攻击力极度低下，移动速度为零，可近身击杀，可放入储物空间中。那攻击低下，速度为零的提示基本上等于废话，但最后一句却令苏岩亢奋不已。以这游戏的规则有生命的物体是难以放入储物空间中的，没想到这角蝇竟然不受此限制，这或许跟其本身的特性有关吧。不过苏岩此时却顾不上去研究这些，立刻开始清理起自己的戒指空间来，以便能够收取这体积不小的角蝇。这得自毒龙士的戒指绝对也是件极品，其庞大的储物空间若是拿到玩家中拍卖估计亦是价值连城。待把戒指空间内的东西整理到一角，苏岩便迫不及待的冲到那角蝇的面前，利用这戒指空间将其吸纳进去。然而令人郁闷的是这角蝇进入戒指空间之后依旧是处于敌对状态，而且那蕴育技能也变成了不可用状态。ps：大家情人节兼元宵节快乐    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 地下遗迹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576575.html",
		"content": "    “这洞穴好像经历过一场大战啊……”宋铮有些郁闷的望着眼前的塌方。在得知吴天德早已率领昔日同盟的精锐进入地洞的深处后，他也顾不上再与秦东流胡扯，立刻率领自己的团队加速前进，然而在这洞穴中探索了一天多的时间后，却依旧没有什么收获。这地下洞穴越往深处去岔道越多，完全就是一处四通八达的迷宫，而到处可见的塌陷再加上随时可能从黑暗中冲出来的僵尸令探索的队伍前进的速度十分缓慢。如今又遇上了新的难题，前方的地道中竟然弥漫着大片的毒雾！“这毒雾大约每秒会造成200点的伤害，需要一直使用回血的丹药才行，而且还得有治疗职业在旁边进行治疗，而且越往里面走那毒雾的伤害越高，我们前进了三百多米，那毒雾的伤害已经提高到了每秒380左右，即使有丹药和治疗都很难坚持下去……不过我们也发现了一个有趣的事情，那毒雾好像对僵尸也会造成同样的伤害，在前面至少发现了数以千计的僵尸尸体。”负责在前面探路的老六回报道。“僵尸也被毒死了？”宋铮不禁有些诧异道：“难道这毒雾不是黑暗巫师布置的？”“根据以前收集的资料，那黑暗巫师应该没有毒雾类型的技能，从这洞穴内的战斗痕迹来看，估计这毒雾很可能是那黑暗巫师的敌人留下的……”小高迟疑了一下，说出了自己的猜想。“黑暗巫师的敌人？难道是连州城的那些npc，不过他们好像一直在担心什么并没有进洞来啊。”宋铮皱眉道。这也是最近一直缠绕着他的心病，之前黑暗巫师曾在外面的废墟同那些连州城的npc军队战斗过，原本大量高级的僵尸骷髅配合那些精锐的黑武士在黑雾的强化下勉强抵御住了那些npc的冲锋，然而那黑暗巫师却不知为何突然离开了战场，匆匆进入了这个地下洞穴，最终导致了地面上僵尸部队的溃败，随后剩余的黑暗生物也基本上都退入了这个洞穴。然而作为战胜方，那些npc军队却是停止了前进，反而开始在外面的废墟上安营扎寨了。众人都猜测那些高级的npc肯定是知道这洞穴内有什么危险才不愿进来，这也导致大量玩家都留在洞外观望。若不是有小妹找来的景阳门的强力npc作为后援，再加上那还能再用一次的五行琉光旗，宋铮同样也不敢如此贸然的闯进来。“那我们要不要去探索其他的岔道，昔日同盟那边好像一直比较顺利。”老六提议道。宋铮却是立刻摇头拒绝：“不，既然这里有毒雾挡路，不管是那黑暗巫师布置的还是其敌人留下的，都说明我们没有找错方向，立刻设法收集一批毒抗装备过来。”……秦东流此刻也是颇为郁闷，虽然昔日同盟在此次行动中一直抢先一步，但却没料到这地下洞穴竟然是处于崩塌状态，洞穴深处尘土飞扬，导致那追踪粉末已完全失去了效果。目前由总会长亲自带领的精锐小队收获并不大，不过看起来公会总部对这次的行动志在必得，已先后赶到了两批高级玩家，最近更是抽调了一些擅长于地下探险的盗贼刺客等职业过来。“大家不用担心，第五军团和战神殿虽然也来了不少人，但我们目前仍是在这洞穴里探索进度最快的。”吴天德满怀信心的鼓舞着下属。他们的探索速度的确是一直处于前列，当然有一个人是属于例外。苏岩如今所处的位置早已远远超越了这些高端玩家。“这是什么地方……”在收取了角蝇之后他已继续在那地下溶洞中探索出路，然而却意外的发现脚下不知何时竟然不再是凹凸不平的岩石，而是出现了平整的石板路，遇到崎岖的地方甚至还铺有石阶，这绝对不可能是天然形成的。难道在这几千米深的地下还有着人工建筑……苏岩心中凛然，自己是跟随那毒龙士来到这里的，或许作为黑暗沼泽曾经的主人，那老头早知道这地下溶洞里有着什么秘密，不过自己由于贪图那些蝙蝠的经验而耽搁了不少时间，如今也不知道那毒龙士跑到哪去了。苏岩小心翼翼的沿着那石板路前进，而人工建筑的痕迹已是越来越明显，两侧的石壁上甚至已开始出现壁画，而令他惊诧之极的是其中一幅壁画的内容看起来颇为熟悉——那是一幅后羿射日图！虽然壁画雕刻的风格有些粗犷，但那神韵却是丝毫不差。只是这历史背景与现实世界完全不同的游戏世界中怎么会出现后羿射日的故事呢……苏岩开始仔细查看起那些壁画，先后又再度发现了女娲补天、嫦娥奔月等壁画。难道是有来自现实世界的玩家在自己之前来到了这里，并雕刻了这些壁画？想到这里，苏岩心中欣喜不已，顾不上再去研究这些壁画，连忙加快了步伐。再度前进了一段距离，终于地上开始出现怪物的尸体，那是一具体型颇为高大的骷髅，几乎完好无损的倒在地上，不过那白色的骨骸上却萦绕着一些淡淡的绿色毒雾。苏岩立刻认出那是那毒龙士留下的毒雾！看来自己无意中还是跟上了那老头，不过从那毒雾的残留状态来看，那老头离开这里已经有一段时间了。苏岩谨慎的让‘师姐’走在前面，同时自己不忘拿了一个可以瞬间回复生命值的雪参在手中，在得到自由之后似乎自己变得更胆小了啊。很快地上的尸骸越来越多，除了部分完整的尸骸上残留着各种毒素之外，还有不少尸骨处于粉碎状态，这应该是那只蛟蟒的杰作，能再度参加战斗说明那只蛟蟒的生命值已恢复了不少。而令人意外的是不少骷髅都配有武器，有的甚至还身穿盔甲，此刻那些武器装备都四下散落在地上。苏岩随手拾起一把厚重的大刀，立刻便有信息传来。八荒：攻击：12－20，有5%几率出现双倍打击，持久度2/30，需要力量80点，需要等级30级。这些骷髅遗留下来的装备玩家竟然直接便可以使用！看来今后要打装备就需要去找那些本身拥有装备的人形怪物才行啊。这八荒的攻击并不算高，但却拥有5%双倍打击的特效，对于自身力量属性高的玩家算是一件很不错的武器了，唯一遗憾的是那持久度太低，而在这游戏中似乎并没有修理装备的功能！地上的八荒至少有数十把，苏岩心中暗喜，那毒龙士肯定是看不上这些低级武器，倒是便宜了自己，就算是持久太低，只要数量够多应该还是能卖不少钱的。不过苏岩正要继续去拾取地上散落的那些武器装备，却意外的发现自己的生命值开始减少，而在人物信息上又多了个中毒状态：腐毒，每秒造成10点伤害，持续时间30秒。这八荒上也沾了毒雾！难怪那毒龙士会那么穷的，那老头的战利品估计根本卖不出去。“玩毒药果然没钱途啊……”苏岩连忙扔掉手中的八荒，然后吃了一粒小还丹。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 黑暗王朝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576576.html",
		"content": "    “妈的，这究竟是什么鬼地方，到处都是骨头和僵尸连个落脚的地方都没有，老大，咱们这趟会不会亏了……”地下洞穴的一处角落一个黑影低声抱怨着。“是啊，原本以为那新东方有钱能出个高价，没想到这么吝啬，才出价十万金币就想让我们来抓那叫苏岩的家伙。”说话的是旁边一个浑身隐匿在黑暗当中的纤瘦身影，听声音却是个女子。“哼，那只是咱们顺道接的额外收入而已，新东方要的只是那小子在现实中的位置，到时候咱们只要抓了人逼问出位置来就算完成任务了，然后再把那小子交到连州城或是交给战神殿都能拿到巨额的奖励，一举两得何乐而不为呢。”为首的汉子笑道，不过他没有对这些下属说明的是在现实世界当中，那新东方集团同样还给他个人账户上打了一千万美金。“还是老大想的周到……这里应该就是那黑暗巫师的老巢，说不定咱们还有机会弄到一些黑暗系的装备，万一获得黑暗系的转职机会那就发了。”“切，黑暗系职业可经常会受到npc的通缉，你难道不怕被npc干掉……”依旧是那女子的嗤笑声。“通缉又有什么关系，那些大公会哪个暗中没有培养几个黑暗系的高手，我们黑暗王朝如今难道还养不起几个人练级么，若是你们谁能转职成黑暗系职业，所有装备和练级费用公会全包。”为首的汉子冷笑道。黑暗王朝只能算是一个中等规模的公会，不过其由于一次偶然的机会获得了不少盗贼和刺客的转职机会，并收拢了不少类似职业的玩家，如今已成了有名的盗贼公会，几乎每一片寻宝的地方都离不开他们的踪影，其积累的游戏财富也是十分巨大。不过在这游戏中盗贼和刺客的战斗力并不算强大，所以更多的时候他们还是利用强大的追踪和隐匿能力来完成一些客户的特殊委托任务，因而如今也算是个小有名气的佣兵公会了。这次在得知黑暗沼泽发现了规模惊人的古代废墟之后，他们几乎是第一时间赶了过来，同时身为会长的杜鹏飞还顺便接受了新东方公司的委托。“盯着第五军团的兄弟有什么消息传回来没有？”杜鹏飞又习惯性的开始擦拭起自己的两把匕首来，这是一对名为破魂的匕首，属性十分惊人，也是他最为得意的装备，不过由于使用的时间太长，目前这匕首的持久度只剩下3点，所以除了休息时拿出来擦拭把玩，战斗时他已很少使用。身后立刻有专职负责情报联络的人回答道：“第五军团那边刚通过毒雾，幸亏咱们的兄弟本身毒抗挺高，如今仍跟在后边，不过第五军团不知道从哪找来了几个牛逼的npc，咱们的兄弟担心被发现一直不敢跟得太近。”“哦……那昔日同盟和战神殿呢？”“昔日同盟好像分成了两队，一队人再清理塌方，另一队好像也朝第五军团那边去了，估计那片毒雾后面很可能就是正确的道路，战神殿的人同样也在向那片毒雾靠拢，老大咱们要不要也跟上去？”“不用急，就算找对了方向，那黑暗巫师也不是那么好对付的，不过咱们倒可以去给他们帮个忙把那些毒雾清除掉，顺便再把这消息透露给新东方公司，到时候抢boss的人越多，场面越混乱，咱们就越有机会。”杜鹏飞笑着摸出一个青皮葫芦来，这是他在一次寻宝时得到的宝贝，可以吸纳一定的雾气，他一般是用来吸取毒雾，战斗的时候释放出来便相当于一个很不错的攻击技能了。……苏岩依旧一边走一边小心的避开地上的毒雾，心中对那毒龙士更是腹诽不已，地上的骷髅尸骸已是越来越多，那些被毒雾侵蚀的武器装备也是越来越多。显然那老头是一路杀过去的，只是不知道这些骷髅的控制者是谁，如果仍是那黑暗巫师就比较悲剧了，自己在地下转悠了这么多天依旧没能跑出其势力范围。苏岩正抱怨着，远处的角落里突然红芒一闪，他不由一怔，连忙驻足，那是一只活着的骷髅，或许是由于呆在角落里而被毒龙士所遗漏了。出乎意料，一般的骷髅要走到近处才会引发仇恨，而这只体型高大的骷髅竟然同时也发现了苏岩，那狰狞的下颌的发出一阵骨骼撞击的脆响，然后便直接挥刀急速的冲了过来。苏岩不禁被其速度吓了一跳，幸而一直是‘师姐’走在前面，立刻挥拳迎了上去。见‘师姐’挡住了那只看起来有些‘兴奋’的骷髅，苏岩这才对其使用了洞察术。骷髅战士等级60攻击：60+16防御：50+12生命值：2000技能：【冲锋：速度提高100%，攻击提高30%，持续时间5秒。】这骷髅的等级竟然不低，远比之前在沼泽见过的那些二三十级的骷髅要强，属性甚至还超过了骷髅精灵。不过在曾身为boss的‘师姐’面前依旧显得十分脆弱。眼看这骷髅被‘师姐’几拳砸成了空血，苏岩连忙制止了‘师姐’的攻击，然后对这骷髅战士使用了暗黑御尸术。在获得其控制权之后的第一件事便是拿下了那骷髅战士手中的八荒。这一把武器终于没有被那毒雾侵蚀，苏岩连忙将其放进了自己的戒指空间，只要回到地表这些可都是钱啊。随后一路上又陆续控制了5只骷髅战士和两只骷髅弓箭手，基本上都是躲在角落里被毒龙士漏掉的怪物。苏岩还是第一次见到会使用弓箭的骷髅，而且其攻击力还高达40点，若是这种怪物形成规模后绝对是一股可怕的力量。最终脚下的石板路终止在一道巍峨的石门面前。两扇足有七八米高的厚重石门虚掩着，而其造型竟然与自己当初第一次进入游戏见到的石门有些相似，不过更令苏岩惊诧的是卡在那两扇石门之间的东西。那是一具尸体，蛟蟒的尸体！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 尸王殿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576577.html",
		"content": "    从那断掉的双角可以分辨出这就是毒龙士的那只宠物，原本还以为其应该已经恢复了实力，没想到竟会死在这石门之前。苏岩记得这家伙可是属于的boss级的怪物，其自身等级更是高达85级，此刻这蛟蟒的尸体蛇尾在门内，蛇头在门外，看其那有些扭曲的面容似乎是经历过不少的痛苦，估计应该是拼命想要逃出这石门，可惜却依旧倒在了门边。苏岩再度四下看了看，这附近里并没有其他的岔路，唯一的出口便是那扇石门，那毒龙士应该是进去了，只是不知如今其生死如何。这巍峨的石门内或许会隐藏着那些壁画来历的秘密，或许会有着那传说中的神器，但可以肯定的是绝对有着极大的危险……此刻虽然石门虚掩，可以随时进去，但苏岩却不敢踏足，有那蛟蟒的前车之鉴，自然也不敢让‘师姐’前去探路，而是操控着剩余的几个骷髅战士冲了进去，然而结局却是如同泥牛入海一般，几只骷髅连个声响都没发出便与自己失去了控制。苏岩心中凛然，再度仔细观察那巨大的石门，但那门隙里面却是毫无光亮透出，恍若一只能吞没一切的黑暗巨兽。“都到门口了也不进入看看么？”正在此时，身后一道熟悉的声音吓得苏岩几乎魂飞天外，甚至连旁边的‘师姐’似乎也在浑身颤抖。这声音他再熟悉不过了，正是自己那便宜师傅黑暗巫师！不过待他艰难的转过头来却是不由一愣，眼前却并不是那熟悉的老儒生，而是一具四臂双面的魁梧人影。苏岩不由骇然，这拥有四条手臂和前后两张面孔的人影分明就是在那血池所见的‘雕像’。此刻那副悲天悯人的法相面容正紧紧的盯着苏岩，令他心中一阵发毛。这雕像被毒龙士掠走后应该是再度被自己那便宜师傅夺了回去，难道这么快便被那黑暗巫师炼制成了僵尸？苏岩悄悄的朝其使用了洞察术，然而连续三次都提示失败！“你小子的胆子倒是不小，老夫好心收你为徒，你竟然还敢与那毒龙士串通一气来谋取我的至宝？！”那熟悉的声音再度眼前的‘雕像’口中传出，或许是那炼尸术又被其完善了不少吧，如今看起来那黑暗巫师竟能远程亲自操控这具雕像。“这与我无关呐……”苏岩心中那个冤啊，自己分明是被毒龙士抓走的好不好。黑暗巫师却是没有理会他，而是冷笑道：“不过说起来老夫倒要感谢你和那毒龙士，这具九幽使者的遗躯老夫用上万生灵进行血祭都难以炼化，这次却被他误打误撞用剧毒破除了禁制，如今终于可以炼制成最强的血尸了。”苏岩不由打了个冷战，想必那庞大的血池便是由那上万生灵血祭而成了，这黑暗巫师为了达到目的果然是冷酷之极，不过自己这次可是遇到麻烦了，以他的速度决定跑不过这黑暗巫师，若是没有降级的‘师姐’或许还能依靠技能与这雕像有一战之力，但现在仅70级的‘师姐’跟这自己无法探查到等级的雕像战斗肯定是送死。。“那毒龙士呢，怎么没跟你在一起？”“他进去了……”苏岩指了指那神秘的石门，心中巴不得这黑暗巫师也立刻冲进去才好。黑暗巫师瞥了一眼那石门处蛟蟒的尸体，嗤笑道：“哼，还真是不怕死啊，这尸王殿也敢乱闯，当年的教训还不够么！”尸王殿？！苏岩闻言不由一怔，听起来这黑暗巫师和毒龙士好像都早知道这个地方的存在啊，只有自己一个人傻乎乎的还在这地下洞穴里摸索前进。“你小子倒挺机灵的啊，竟然知道躲在这外面。”黑暗巫师那冰冷的目光重新落到了苏岩身上。苏岩唯有苦笑，有那蛟蟒死在门口，傻子才会贸然进去呢。“我能在你身上感觉到一丝熟悉的感觉，你是不是曾经接触过其他的九幽使者？！”黑暗巫师说着，冰冷的目光开始变得亢奋起来，并在苏岩身上不停的游离，如同看待一件战利品一般。苏岩心中一惊，他心中同样有着一丝熟悉的感觉，当初在那血池附近亦是如此，看来应该是这来自九幽的‘雕像’所产生的本能联系。“我怎么可能接触过什么九幽使者……”他唯有讪笑道。“哼，当初我见你能控制我炼制的铜尸心中就有所怀疑，原本以为是你天赋出众，后来你更是带走了娜娜，老夫便知道你肯定知道那真正的暗黑御尸术，对不对？！”黑暗巫师的声音愈发的冰冷起来。“你误会了……我哪知道什么暗黑御尸术……”“你不说也没关系，等老夫把你炼制成僵尸，自然会得到你头脑中的秘密！”黑暗巫师说着，那足有近两米高的四臂雕像随手便抓向了苏岩。然而一道熟悉的身影却是倏然拦在了前面，那是‘师姐’终于克服掉其本能的恐惧，挥拳朝这雕像攻了过来。不过那‘雕像’并没有出手迎击，但那悲悯法相却瞬间已换做了另一面的怒目金刚相，一双怒目紧盯着极速冲到面前的‘师姐’。下一刻，双手握拳的‘师姐’在其怒目的凝视下竟是再度浑身颤栗。“竟然恢复了部分原来的模样，可惜好好的铜尸之躯被弄成了这样，看来回去得重新炼制一番才行……不过现在这样好像也不错，就算是被人认出你原本的身份，老夫如今也无惧任何人！”黑暗巫师傲然说着，并再度抓向了苏岩。眼见‘师姐’无法战斗，苏岩立刻毫不犹豫的对面前的四臂雕像使用了暗黑御尸术。顿时便有系统提示传来：控制目标成功，目标过于强大控制时间只能维持1秒，效果结束后获得目标巨大的仇恨。在控制boss级的怪物时，其效果果然还是一如既然的坑爹！不过苏岩这次却是早有准备，在控制成功之后立刻便全速冲向那巍峨的石门，同时不忘往口里塞了一粒隐身丹药。待他飞身扑进那虚掩的石门，周围顿时一股彻骨的冰寒传来，同时身后也响起了那黑暗巫师极度愤怒的吼声。原本是打算坚持每天两更，不过昨天久病在床的外婆突然去世，所以最近三天应该只能用存稿保持每天一更，欠下的章节以后再尽力补上，还望大家见谅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 骷髅战将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576578.html",
		"content": "    那虚掩的石门只露出一道不足一米宽的门缝，苏岩也必须稍稍侧身才能进来，以那四臂双面雕像魁梧的体型是绝对无法通过的。这也是苏岩在见到那黑暗巫师后临时做的决定，虽说这石门内可能危险重重，但总好过落到那黑暗巫师手中。不过为了以防万一，在扑入石门后，苏岩便立刻用那戒指空间收取了卡在门缝中的蛟蟒尸体。根据他对那毒龙士的了解，这蛟蟒之所以死在这里绝对不像是战死，而且以那毒龙士的能力要带走这蛟蟒的尸体也绝不是什么难事，这具尸体之所以被留在这，唯一的原因便可能是用来卡住这两扇石门。果然在那蛟蟒的尸体消失之后，巨大的石门开始发出巨响缓缓的合拢。然而他还没来得及做出丝毫的喘息，两柄漆黑的长刃已如闪电般朝他斩了过来，苏岩连忙就地一滚，那两柄黑刃在斩空之后，在半空中立刻便转向又再度飞速的朝他斩下。苏岩心中骇然，在地上滚动的速度毕竟太慢，根本无法避开这么快速度的攻击，眼看那巨大的黑刃已落到眼前，那隐身丹药终于开始生效，两柄狰狞的黑刃最终悬在了苏岩身前。待那黑刃缓缓收了回去，苏岩这才轻舒了一口气，循之望去却是两个近三米高的大型骷髅，看其骨骼外形绝对不是人类，但更让人心惊的是其手中宛若死神镰刀造型的巨大黑刃，自己刚才便是差点丧命于这镰刀之下。不过他才刚小心翼翼的从满是白骨的地上爬起来，身后刚要合拢的石门便传来一阵令人牙酸的摩擦声响，却是那魁梧的四臂雕像正在推动那重达数千斤的厚重石门。那雕像的力量果然强得变态，那门缝立刻开始快速的扩大。苏岩连忙趁那两具高大的骷髅被那石门所吸引，小心翼翼的避到了角落，然后才有机会打量一下周围的情况，但却立刻一阵头皮发麻。这石门之后似乎颇为空旷，周围依旧是一片漆黑，他即便是开启着幽冥之眼，视野仍不足平时的一半，而在他的面前是遍地的手持巨大黑刃的骷髅，这是一片骷髅的海洋！“以后不学到隐身术打死我也不到这些地洞里来了……”苏岩不禁一阵后怕，幸而自己一时谨慎，提前使用了那隐身丹药，否则只怕会当场挂在这里了。苏岩悄悄的对附近的骷髅使用了洞察术，在失败了一次后才得到其信息。骷髅战将等级：70攻击：110+30防御：60+20生命值：4000技能：【冲锋：速度提高100%，攻击提高30%，持续时间5秒。】【黑暗斩杀：凝聚黑暗之力，下一次攻击必定造成3倍伤害，技能冷却时间15秒。】弱点：畏惧火焰。这骷髅战将看起来应该是外面那些骷髅战士的升级版，这属性在普通怪物中绝对算是很高了，而且还受到装备的加成，那黑暗斩杀技能更是变态，几乎能与那些boss的技能相媲美了。不过苏岩此刻更在意的还是信息中反应出来的附加信息——这些骷髅战将手中的武器和盔甲都是十分不错，远在那八荒之上。可惜那毒龙士估计也是利用隐身术通过这片骷髅海的，所以这里不似外面那样有满地的怪物尸体，无法再利用那暗黑汲取来建立亡灵大军，否则不仅可以再度来一次火箭般的升级，还能获得数以万级的武器装备，这上万把武器若是拿出去卖掉绝对能成为一方土豪。不过多亏了那黑暗巫师此刻在外面推动石门强行闯入，那巨大的声音已吸引了大部分怪物的注意，越来越多的骷髅战将开始往石门附近聚集，这令怪物群中出现了不少的空隙。眼看那石门的缝隙越来越大，而自己这隐身术的持续时间只有20分钟，苏岩不敢停留连忙小心翼翼的在众多怪物中穿插而过。石门终于被推开了，魁梧的四臂雕像愤怒的冲了进来，不过旋即便被十多个骷髅战将围住，十多柄黑气萦绕的巨大镰刀朝其急速斩落。一阵金石碰撞的刺耳声响起，苏岩也不由回头望去。虽然早知道那雕像会很强，但依旧没想到会强悍到如此地步，在十多个骷髅战将的围攻之下看起来竟然是毫发无伤，而其几乎两拳便砸碎一具骷髅，可见其普通攻击的伤害都已达到了2000以上。那毒龙士果然没有说错，这雕像的确是用来炼制僵尸的极品材料！而在那黑暗巫师亲自操控之下其战斗力更是难以预料。不过这里的骷髅数量实在太过庞大，那雕像虽是迅速的砸碎了那几个骷髅战将，但立刻又有更多的骷髅围了上来，甚至还开始有弓箭朝其射了过来。望着从头顶如雨般飞过的箭矢，苏岩都不由吓了一跳，在这片骷髅海中竟然还有大量的骷髅弓箭手，这已经与一直强大的军队差不多了。而那雕像被再度围住后又传来一阵愤怒的咆哮声。正往远处离去的苏岩暗中窃喜，或许那习惯于指挥大量黑暗生物进行战斗的黑暗巫师自己也从没想到有朝一日会陷入骷髅海当中吧。“你们这是自寻死路！”后方传来了黑暗巫师的怒吼声，旋即更是响起了一段晦涩的咒语声。苏岩心中一凛，他还是第一次见到自己这便宜师傅使用咒语，在以前的战斗中其几乎都是随手便能释放出强大的技能。待苏岩好奇的回头望去，却惊讶的发现那雕像浑身上下竟是窜出数米高的黑色火焰。那升腾的火焰将四臂雕像包围在其中，但凡靠近其的骷髅都飞快的被烧成了一片残骸，甚至连那黑色的镰刀也被融毁。又是一个浪费狂人啊，难道就不会用正常一点的战斗方式么……苏岩在远处的角落看得都有些心痛，那可是30攻击的极品武器啊！不过很快苏岩便没心情去为那些武器惋惜了，那被黑色火焰包裹的四臂双面雕如同魔神般在骷髅群中横冲直撞，竟是杀出一条血路，直奔苏岩目前的位置而来。苏岩不由大惊失色，那毒龙士的隐身术果然靠不住啊，这黑暗巫师的控制的雕像竟然能直接发现他！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 分身术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576579.html",
		"content": "    苏岩原本还想隐身蛰伏在这角落等那黑暗巫师离开后再退出那石门，如今看来只能继续往这地下大厅的深处逃了。毕竟以那黑色火焰的威力，估计自己稍稍沾上便还会被烧成灰烬了。幸而此刻几乎附近所有的怪物都被那气势滔天的四臂雕像所吸引，苏岩可以在隐身状态下一路狂奔。那雕像的速度虽是不慢，但终究还是会被众多的怪物稍稍阻挡，这便给了苏岩不少逃命的机会，几乎是哪里怪多便往哪里钻，以便能拖延身后那雕像的速度。然而很快苏岩便发现周围的骷髅已是越来越少，前方开始出现僵尸的身影。苏岩习惯性的往那僵尸群冲了过去，然而待到了近处才赫然发现那一群僵尸竟然全是尸王，不由慌忙止步！难怪这地方会被那黑暗巫师叫做尸王殿，这种boss级的怪物竟然也能聚集成群。然而眼看后面的四臂雕像再度追了上来，苏岩只得冒险朝这尸王群冲了过去，不过想到当初‘师姐’能依靠声音发现毒龙士的位置，他连忙再度吃下一粒伪装易容丹药，这才靠近那群尸王。还没冲到近处，这些尸王果然很快便从他的脚步声发现了他，嘶吼着纷纷朝他所处的位置走了过来，苏岩只得一咬牙放弃了自己的隐身效果，转而幻化出一只尸王的模样。以他那几百点的生命值，或许这是有史以来实力最差的一只‘尸王’了，不过眼前这些尸王的战斗能力虽然很高，但智商却明显不够，在一阵茫然四顾之后纷纷从他身边走过，攻向了那仍气势汹汹的雕像，其中不少甚至还与苏岩擦肩而过，令他紧张得双腿直打颤。不过面对这些动实力强横的尸王，那一路摧朽拉枯而来的四臂雕像终于被拦了下来。那黑色火焰的伤害虽是不低，但仍无法短时间解决这些生命值动辄上百万的尸王。眼看苏岩的身影已趁机远去，一声怒吼之后那雕像身上升腾不休的黑色火焰终于熄灭，但旋即那黑暗巫师的咒语却再度响起。已匆匆避到远处的苏岩惊疑不定的回头望去，只见这次咒语之后出现的却是漫天的黑雾，不过这黑雾刚一出现便急剧的收缩，最终形成有若实质般的黑色缎带萦绕在那雕像周围。令苏岩惊诧不已的是那魁梧的雕像竟在那黑雾的萦绕下开始缓缓的升到了空中，立刻摆脱了众多尸王的纠缠。“这下麻烦大了，完全是不给人活路啊……”苏岩心中暗暗叫苦，尸王的实力虽强，但基本上没有对空能力，像‘师姐’那种速度变态、动辄能跃起数米高的尸王毕竟还是极少数。不过或许是因为那雕像体积过于魁梧笨重，在摆脱那些尸王之后其飞行的速度并不快，这令苏岩仍保持着一丝逃跑的希望，趁着自己的伪装术依旧有效，拼命的朝远处逃去。然而那半空中的雕像却是一边飞行，一边不停的念动咒语，几乎每过十多秒便有一个黑球朝苏岩袭来，正是那黑暗巫师曾用过的噬魂法术，不过在利用这雕像释放时不再像以前那样随手招之即来，而是需要使用咒语。“不是说外面有一大堆人来攻打黑暗沼泽么，怎么就没看到有人打到这里来呢……”苏岩已是欲哭无泪，一边逃跑还要一边躲避那不时袭来的黑球。这尊被黑暗巫师称为血尸的雕像的确太过强大，本身的攻防高得出奇，还能使用各种道术，几乎已没有什么弱点存在了。幸而在升到20级后，苏岩的敏捷也算是不低，反应速度比刚进入游戏时要强了不少，而且这石门后的地下大厅也足够宽广，可以让他随意躲避那噬魂黑球。不过随着这场追逐的持续，周围的怪物已是逐渐稀少，前方已隐约可以看到岩壁。苏岩心中暗暗叫苦，他最担心的事情终于发生了，这片地下大厅已到了尽头！正在绝望之时苏岩却倏然发现不远处的石壁上有着一扇石门。“真是天无绝人之路啊。”苏岩立刻不顾一切的拼命朝那石门跑去。十分意外，他到了近处才发现在这扇石门之前还站着一个尸王！“毒龙士！”苏岩立刻便认出了这个‘尸王’的身份，因为这‘尸王’不仅负手而立，口中竟然叼着一根长长的烟斗。显然这老头也使用了伪装术，同时不知从哪又弄来了一根烟斗。“救命啊！”苏岩立刻朝那毒龙士冲了过去。“你小子想找死……”那毒龙士先是一愕，随即却是满脸愤怒的望向仍是尸王外形的苏岩，不过在发现其身后那漂浮在半空中气势汹汹的四臂雕像后亦是不由一怔，旋即便露出大喜过望的神色。“徐前辈你说过会救我一次的啊！”苏岩立刻赖上了这老头，如今这尸王殿中能对付那雕像的估计只有这老头了。“竟然这么快就被炼制成僵尸了……不过老夫正好能对付僵尸，嘿嘿，这可是送上门来的好东西！”毒龙士却顾不上理会他，直接便朝那已冲杀过来的雕像弹出一缕毒雾。然而那半空中的雕像只是稍稍凝滞了一下便再度冲了过来。“多扔点毒药啊，这家伙很强，别舍不得了。”苏岩都不由为之焦急起来。毒龙士显然也是有些意外，立刻再度弹出大片的毒雾笼罩住那雕像。气势汹汹的雕像在浑身落满绿色的僵尸之毒后终于停滞了下来，并从半空中掉落了下来。苏岩刚舒了口气，那黑暗巫师的咒语却是再度响起，那雕像立刻浑身再度冒出冲天黑色烈焰，瞬间便将身上的绿色毒素消融得一干二净。这下毒龙士也不由为之色变道：“九幽之火？”“老毒物，我现在可是百毒不侵，你就别浪费那些毒药了，乖乖的让我炼成毒尸吧。”那雕像竟然重新换回了当初的悲悯法相，同时口中传来了黑暗巫师的讥讽声。“你怎么在这……你把自己变成了僵尸？不对……你这是分身术，你把那刚得到的分身术用在这九幽使者身上了？！”毒龙士的脸色已越发的黑了起来。“不错，我可真得好好谢谢你，若不是你用剧毒破除了这具遗体的禁制，我也得不到那分身术的道法，更无法炼制这具幽冥傀儡，若是你能乖乖交出那本毒经，老夫倒可以考虑再放过你一次。”苏岩在旁边却是不由一怔，那黑暗巫师从那雕像中得到的道术竟然是分身术！这能亲自操控僵尸的技能明显比自己那御尸术更好用，尤其是其在现实世界当中的作用更是完爆自己的御尸术啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 举世无敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576580.html",
		"content": "    毒龙士不再言语，只是疯狂的对这四臂血尸展开了攻击，在其全力施为之下，很快那血尸周围已尽是毒物萦绕，然而那所谓的九幽之火几乎可以清除掉所有落在其身上的毒药。“你那九百七十二种毒药都用完了没有？当年我早说过那施毒术虽然好用，但遇到毒抗高的对手便毫无作用，以前你就打不过我，现在更是不如我，还是来成为我的毒尸吧，我定会把你炼制得比这血尸还强，到时候随我一同纵横天下、恢复我暗黑一系的荣光该有多好。”毒雾缭绕中，黑暗巫师的声音却是十分淡然，听起来被其炼制成僵尸倒是极大的荣誉一般。毒龙士的实力绝对不算差，然而这个npc老头一身的技能似乎都与毒有关，在面对这并不畏惧毒素的血尸面前完全就是英雄无用武之地。而这攻防都极为变态的四臂血尸在被黑暗巫师亲自操控后，已几乎堪称完美。“做梦吧……”那毒龙士终于放弃了继续施毒，转而召唤出了苏岩曾见过的那只大蜘蛛，同时不知从哪里摸出一把半月造型的弯刀，直接冲向了那四臂血尸。半空中那绿色的毒雾与诡异的黑雾也是交融在一起，翻腾不休，似乎都想将对方吞噬。最终这片战场已完全被两种云雾所笼罩，苏岩远远的避在一边望着两个强力npc打成一团，不禁感叹不已，虽说这是逃跑的好机会，但现在他的伪装术即将失效，隐身术的技能冷却时间又还没到，现在逃走只怕很快便会被周围那些尸王撕成碎片了。如今唯一的希望便是这毒龙士能打赢，当然能两败俱伤那是最好不过了。战斗并没有持续太久，那黑雾已明显的占据了上风，随着一声惨叫，一个人影从那黑雾中急速倒飞出来，重重的摔落在苏岩身旁。苏岩心中一惊，不用想也知道战败的肯定是毒龙士了，没想到希望破灭得如此之快。或许交出那暗黑御尸术能够保住小命，但问题是他作为一名游戏玩家，除了拥有那技能的说明信息之外，根本不知道如何把这暗黑御尸术描述出来！“哈哈，这九幽使者躯体炼制的血尸果然强悍无匹！你们就乖乖的让我炼制成僵尸吧。”那依旧保持着悲悯法相面容的四壁雕像已大笑着从黑雾中缓缓走出，那悲天悯人的目光此时却是显得无比的嘲讽。“快吃下这个！”倒在苏岩身边的毒龙士突然手指一弹，一粒龙眼大的红色丹药朝苏岩疾射过来。“这是什么丹药？”苏岩有些诧异的把那药丸抄在手中。“龙虎丹！可以暂时提升实力，爆发出极强的潜能，老夫的一身毒术对这九幽之火没有效果，你或许能跟这血尸打一下……”毒龙士说着已大口咳出不少黑血。“这药没毒吧？”苏岩有些疑惑的望着手中红艳欲滴的丹药，他对这老头的丹药已有心理阴影了，几乎每吃一次就要喝一大口那腥臭得能让人整个胃都翻腾过来的血水。“放心好了，快吃吧……”眼看那四臂雕像已经冲到近处，苏岩也不再犹豫，连忙一口把那丹药吞下，不过同时也悄悄准备了那解毒的血水。红色的丹药入口即溶，一股火辣的感觉迅速在口腔中蔓延开来，瞬间浑身便感到如同烈火焚烧一般炽热，那是力量在急速增长的感觉。而令苏岩惊诧的是在自己的人物信息上，那人物级别的数字正在疯狂的跳动！几秒钟的时间内已经由20级跳到了56级，而且依旧在不断上升！其他各种属性的数值也是同样的疯狂跳动，让人目不暇接。暗士的职业等级最终定格在115级！！各种属性也都同样随之提升了上来，令苏岩的身体都不由产生极度强横，恨不得立刻战斗的感觉。而更令苏岩震惊的是那些技能的变化，除了原有的几项技能等级提升之外，后面还出现了一长串新的技能：隐身术、召唤幽灵、邪恶强化、灵魂收割……几乎每个技能后面都拥有大段的技能描述，无不昭示着这些技能的强大。不过那已冲杀到身前的四臂血尸令他没时间去做过多的研究，连忙朝其施展了自己最为熟悉的暗黑御尸术。苏岩几乎在一瞬间便获得了那血尸的掌控权，而有着强大的等级作为后盾，这次终于没有再出现那坑爹的怪物过强的警告。他对这血尸的控制时间显示多达30小时！“该死的，你对我做了什么？！我要把你的灵魂囚禁起来进行永久的折磨！”黑暗巫师的声音立刻愤怒的响起，随着一声怒吼，那血尸已再度换成了金刚怒目的那张面容，其周围更是立刻涌现大片浓郁得如同实质般的黑雾，将其紧紧包裹住，只能隐约看到那金刚怒目法相上血红的双目。苏岩立刻便感到自己再度失去了对那血尸的掌控，显然这黑暗巫师新得到的分身术对这血尸的控制权限并不比自己低，他惊惶的正欲再度用御尸术夺回那控制权。毒龙士却在一旁焦急的喊道：“快用最强的招数进行攻击，那丹药的效果只有30秒！”干，这强化状态竟然还有时间限制，而且还只有30秒！苏岩连忙直接选择了最后一个技能——黑暗降临！出乎意料，这最后的一个技能的相关技能描述只有简单的一句话。“以吾之名，所有的世界为我打开大门！”当这句话从苏岩口中说出，周围顿时陷入一片死寂。下一刻，整个大殿中的黑暗之力顿时如潮水般向苏岩涌来，并在他的身体周围形成一个巨大的黑暗漩涡，而处于中间的苏岩则恍若宇宙的中心，周围的一切都由他主宰。“这力量……太强了……”苏岩不由微微闭上双目，在那庞大黑暗之力的冲刷之下，他的心神亦不由一阵恍惚，甚至都心生出世间无敌的感觉，然后他便发现人物信息上自己那早已提高到1000多的元气值开始再度疯狂的增加，几乎一瞬间便突破了一万，而且依旧以毫无减速的趋势不断上升！那四臂血尸周围的黑雾同样也全被苏岩所吸纳了过来，并飞快的在他身边的漩涡中消散得无影无踪。当那元气值已增加到一个极为恐怖的数字之后，黑色漩涡终于逐渐散去。这一刻，重新睁开双目的苏岩已犹若一尊举世无敌的暗黑魔神。已冲到苏岩身前的黑暗巫师在发出一声带着极大痛苦的怒吼之后，竟然立刻控制着那狰狞的血尸拼命的朝远处逃去，根本没有一战的勇气。ps:感谢大家的支持和zhukov的打赏，今天开始应该能正常更新了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 九连环",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576581.html",
		"content": "    “你小子竟然会禁咒……快接着念后面的咒语啊！别让他跑了！”依旧瘫倒在地的毒龙士望着那逃窜的血尸先是一怔，随即便焦急的朝苏岩喊道。“后面……没了啊，就这一句！”苏岩终于从心神恍惚中清醒过来，张了张嘴最终却是有些无奈的低声道。“你就会这一句？！那还不快用其他法术干掉他啊！”老头露出近乎要崩溃的神色。苏岩也没想到这所谓的最强技能竟然会如此的坑爹，如今看起来这句咒语仅仅是完成了这个技能第一道凝聚力量的步骤，然而由于缺少后面的咒语却根本不知道该如何把这些凝聚的黑暗之力释放出去！不过现在却是没时间去研究如何使用这个变态技能，还有一大堆新的强力技能等待自己去体验呢！苏岩连忙开始重新选择技能，然而30秒时间明显比他想象的还要短暂，还没等他做出选择，那丹药的效果已经结束，体内那举世无敌的感觉如泄气的皮球一般开始飞速的流逝。而在人物信息上那人物级别和属性的数字亦再度开始疯狂的跳动，不过这次却是在急速降低，最终完全回归于原本20级的属性。“还有没有药了，快点再来一颗！”从力量巅峰陡然跌落的苏岩连忙朝老头喊道。人生的确是经常大起大落，但这样才30秒就急剧的起落一次还是令人有些承受不了。“再来一颗……你当这龙虎金丹是寻常糖丸啊，老夫花费了上百年的功夫也只收集了这一颗丹药的材料，原本是留着准备突破境界时用的。”老头好声没好气的说道。“这丹药不是只能暂时提升么，怎么能用来突破境界？”“虽然只是暂时的提升，但却能从中感悟到不少东西，如今倒是便宜了你这小子。”毒龙士在匆匆服下几个丹药后已挣扎着盘腿坐下，叹息道。苏岩听着唯有讪笑，以他的修行天赋，跟这些npc在修行方面果然是完全无法交流啊，自己除了看到一大堆诱人的强大技能之外，毛的感悟都没有一点……不过唯一值得欣慰的是那黑暗巫师被自己那一句咒语吓得落荒而逃，想必那黑暗降临的技能威力的确是极为强大，或许等自己的级别真正超过115级之后有机会把那咒语补完呢。“小子你怎么这么快就跟你师傅闹翻了？”老头一边调息一边饶有兴趣的望向苏岩。“还不是让前辈说中了么……”苏岩随口答道，再度变成20级后他可不敢说出自己早跟黑暗巫师不和的消息，要知道他前不久还狐假虎威的敲诈了这老头一笔，那支堪称极品武器的烟斗此刻还正在自己的戒指空间里呢。当然……连那戒指好像也是从这老头那骗来的……这毒龙士身为用毒高手，却隐身、易容、炼丹无所不精，对这黑暗沼泽更是熟悉无比，若能跟其弄好关系绝对能获益不少。或许是如今处于同一条船上，老头对苏岩的态度也好了不少，在其伤势稍稍平复后便朝苏岩问道：“你刚才使用的那是什么道术？竟然连老夫都感到有些惊惧……”“我也不知道，吃了那丹药后突然脑海里就冒出那么一句话来，不过现在好像没什么效果了。”苏岩此刻依旧只能胡乱找个理由来搪塞。“那或许就是你通过那龙虎金丹所得的机缘和感悟了，你小子的天赋果然是不错，那道术虽然并不完备，但绝对是无上绝学，估计其威力都与传说中的黑暗降临差不多了……”老头却是不疑有他，反而对他赞赏有加。苏岩的嘴角不由一阵抽搐，自己这技能就是真正的黑暗降临好不好，虽然是不完整的那种……“那黑暗降临很强吗？”苏岩随即故意问道。“当然很强，据说乃是暗黑魔神所遗留下来的绝世道法，拥有通天彻地之能，已超出世间九品功法之上！”苏岩心中顿时窃喜不已，那果然是件宝贝，在转职后竟然自动带了一堆强力技能，最强的技能更是属于变态的那种，不过如何快速练级还真是件麻烦的事情。当然在设法练级之前最需要的还是尽快离开这危险的地方。“听说这里是叫尸王殿？这有没有其他出口？”苏岩有些疑惑的问道。“这里的确被人叫做尸王殿，不过在很久以前这里曾是连州城的地下藏宝库，那时候的连州城可是南方最大的城市，这里也藏着整个南方最珍贵的财富，不仅有大量极品装备，还有着数以万计的修道秘籍。”苏岩不禁一怔，没想到这阴森恐怖的地方竟然是昔日的宝库！不过自己这一路过来除了看到满地的白骨之外好像没看到一点值钱的东西啊。“当年那场大战，这里自然也是战斗最为激烈的地方，前面那些骷髅中便有不少当年的战死者，那些尸王也大多都是昔日的高手死后所化，在他们身上或许会遗留了一些宝物，不过真正的好东西都在这道石门的后面……”老头说着指了指不远处的石门。“石门……”苏岩这才注意到老头之前一直盯着的那道石门。与外面那巍峨的大门相比，这道门并不算高大，但上面雕刻了大量的纹饰图案，看起来却更为古朴。“这石门的开启方法十分独特，应该是古代的大匠所留下的传奇锁具，若不能正常解开恐怕会引发极为强悍的陷阱……”老头说着已是眉头紧蹙，显然其之前一直站在那石门前便是由于无法开门。苏岩好奇的上前望去，那石门上果然是被几个铁环锁着，不过那锁具看起来却是有些眼熟。“九连环？！”苏岩仔细看了看却不由一怔，这所谓的传奇锁具的确是几个铁环构成的一个基础的九连环。“你知道这锁具的名称，难道你知道开启方法？”那毒龙士闻言不由露出惊喜之色，竟是立刻跳了起来。“应该知道，不过需要先想一想……”苏岩能认出这九连环还多亏了以前上学的时候见过类似的益智玩具，不过他当时把玩了一下午却是光荣的以失败告终。“那你快想，你那死鬼师傅说不定很快就会返回来的。”“好，你可千万别打搅我啊。”苏岩叮嘱着很快陷入了沉思。不过实际上他却是早已匆匆退出游戏，正利用获得自由后新买的手机上网查询九连环的破解方法。“竟然这么复杂，这东西有破解说明都很难搞定啊……”苏岩从来都不以记忆力见长，望着网上那繁复的九连环破解方法不由泪流满面。在来来回回退出游戏好几次之后，苏岩才终于按网上的方法解开了那九连环。“你小子果然天赋卓越啊，老夫在此苦思了大半日都没能想出破解之法……”老头却是惊喜交织的赞赏道。“哪里……哪里……”苏岩不禁汗颜，自己这算是作弊么。不过看这老头对九连环丝毫不知情的模样，这游戏世界中其他地方应该并没有类似的东西出现，苏岩心中不由泛起一丝奇怪的预感，或许在这石门后会遇到更多与现实世界有关联的东西。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 炼丹师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576582.html",
		"content": "    一群人此刻正脸色发黑站在那黑色的祭坛前。在艰难的干掉了大量的黑武士和两只尸王之后，这只由第五军团、昔日同盟和战神殿构成的精锐队伍终于来到了这里。然而那祭坛上却是空空如也，并没有诸人原本所预料的宝物。“这里的血腥气息极重，估计曾经历过大战……”有人俯身捻起一些沾满碎骨的血色泥土放到鼻子下嗅了嗅。很快甚至已有不少人开始用武器四下挖掘起来，然而下面除了发臭的血水和骨骸之外别无他物……“这里肯定曾有不少宝物，否则不可能有这么多的怪物守卫，其中还有两只尸王，估计是有人抢在了我们的前面！”老六扔掉了手中刚挖出来的一堆骨头紧皱眉头道。虽然是第五军团最先到达，但很快昔日同盟和战神殿都紧随着赶到了，为了避免冲突最终三个公会组成了暂时的联盟，然而在这地洞中肯定不止他们这三个公会的人。“这祭坛只是普通的岩石砌成应该并不怎么值钱，就由我拿去玩玩吧……”风吟笑说着便准备用锦囊去收取那黑色祭坛。“虽然是普通石头，但其中蕴含的黑暗气息却是很浓呢。”吴天德却是笑着跨出一步，把一只手放到了那祭坛之上。“那黑暗之力我们拿了也没用，吴会长有神器在手就不用来和我们争这点东西了吧。”风吟笑笑道。“既然是三家合作，那就分成三份吧。”宋铮倒是极为干脆的便让人开始分割这黑色祭坛。不过很快又开始为谁先挑选而开始了争执……直到有人传来了另一个消息：“有人发现一个甬道，好像是被人强行开辟出来的，还可以看到蛇类爬过的痕迹！”由于诸人云集在此，这种消息自然无法保密，立刻便传的沸沸扬扬，迅速吸引了大量玩家前往。而此刻在新东方集团的总部。于天图正在办公室内匆匆查看着一份调查报告，脸色却是越看越阴沉。“这就是你们的调查结果？”于天图很快重重的将那份数十页厚的报告甩在了桌子上。在其身前是一个戴着金丝眼镜的年轻人，名叫于海，同样是于家在那游戏世界中的精锐之一，不过由于出身旁支，所以在游戏中的等级远比于泽高，但地位却远不如于泽。“是的……根据我们多方调查，那叫苏岩的年轻人应该已经离开了本市，目前下落不明……”于海低头道。“下落不明？我花了五百万，你在游戏中号称追踪高手，就得出个这样的结论？！”于天图的怒意已是越来越大。“我们也没有办法，根据我们的推测，此人应该能够改变自己的容貌，而且拥有很强的反追踪能力，出逃后至今没有再同外界联系过，所以我们暂时很难追查到他的踪迹。”“改变容貌，难道那小子这么快也拥有游戏异能了……那该如何找到他？”于天图不由想到了那副老人的照片，顿时眉头紧蹙。“我有一位朋友精通占卜之术，或许能请她帮忙占卜预测一下……”于海依旧躬身道。于天图闻言却是冷哼道：“哼，那样的东西你也相信？！”“我原本也是不信的，但我那朋友在那游戏中的职业就是一名神婆，其主要技能便是占卜。”“神婆？那可是属于稀有职业了，原来你那朋友也是一位游戏异能者，她在游戏中多少级了？”于天图不由脸色微变，他虽然没有进入那游戏，但对游戏的了解却远比一般的玩家还高，自然明白这种稀有职业的珍贵。“她的职业并不适合练级，目前只有30多级，不过其占卜的准确度很高，连昔日同盟也曾找她占卜过。”“昔日同盟也找过她？她现在是在哪个公会？”“她目前没有公会。”“哦，那怎么不想办法把她拉进公司来。”于天图再度有些愠怒了。“我那朋友的性格十分古怪，而且行踪十分神秘，似乎是身处国外，在现实中根本无法联系到她，只能在游戏中进行联系。”“那就快联系她吧，如果有机会可以将她拉进公司的精锐队伍。”“是，不过……请她占卜每次是要收费的，不管是否成功每次都需要一百万……”“没问题，只要她给的信息有用，每次给她两百万都行，如果她愿意加入我们公司，可以每年提供八百万的薪酬给她。”“好，我这就去游戏中找她，只要她愿意出手帮忙，那苏岩肯定跑不了！”于海心中一喜，连忙躬身离开。……苏岩并不知道如今仍有一大堆人在寻找他。在解开那九连环，踏入那道石门后，他便一直有些心神不宁。虽然暂时惊退了那黑暗巫师，但其实力未损，而自己如今又变成了20级，没有‘师姐’在身边总令他少了一些安全感。由于‘师姐’没能进来，也不知其目前的情况如何，之前听那黑暗巫师的言语，她应该是已经开始恢复原来的模样，甚至拥有部分原来的意识了，那黑暗巫师今后肯定会对其重新进行炼制，到时候也不知‘师姐’是否还认识自己……“徐前辈，你那僵尸之毒还有没有了？”苏岩转而朝身边的毒龙士问道。如今同那毒龙士虽是暂时处于合作状态，但肯定无法彻底信任，不过趁机从这老头那弄点东西来也是好的，毕竟这些高级npc手中随便漏点东西出来都是宝贝。若是以后能再遇到‘师姐’，或许还能依靠那僵尸之毒让她脱离黑暗巫师的控制。“没了，刚才全扔在那血尸身上了，怎么你小子也对毒药感兴趣了？”毒龙士却是有些意外道。“是啊，前辈不止精通毒术，炼丹，易容都是无所不精，晚辈十分仰慕啊。”苏岩口中说着，其实对那施毒术并没有太多兴趣，那玩意太容易被针对了，倒是那炼丹术令他颇为垂涎，不仅能弄出隐身和易容的丹药，甚至还能炼出那堪称变态的龙虎金丹。自己别的不行，但幸运值超高，说不定还真有机会凑齐那龙虎金丹的材料。那力量在握的感觉实在诱人，只要拥有了一次就让人再难忘怀。而有了这次的经验，下次再度使用那龙虎金丹，或许都有可能在30秒内彻底干掉那黑暗巫师！“你小子也不必奉承老夫，我这一生就是吃了兴趣太广的亏，被这些乱七八糟的东西耽误了太多的精力。”毒龙士却是冷笑着并不接受他的恭维：“若是想要学老夫的施毒之术，还是如之前所说的那样必须把天香灵狐带来，不过若是学那炼丹术，老夫倒是可以教你，但我这炼丹术乃是以炼制毒药为基础的，炼出来的丹药基本上都会有很强的副作用，你可要想清楚了。”“没问题，晚辈不怕一般的毒药。”苏岩闻言心中窃喜不已，看起来同这老头并肩作战后自己跟这老头的友好度是上升了不少啊。“这本丹毒术就是老夫多年炼毒之余总结出来的丹方，你拿去仔细学习便是。”老头说着从怀里摸出一本书册扔了过来“丹毒术……”苏岩接过那本看起来已有些磨损的书册，望着那封面上的书名，嘴角不由微微抽搐。而待他翻开书册，眼前立刻出现了那幽灵般的系统提示：是否愿意转职为炼丹师？这丹毒术竟然不仅仅是一个技能，而是一个单独的职业！苏岩立刻毫不犹豫的选择了同意。在人物属性上的职业栏便再度增加了一个职业——炼丹师（暗黑系）    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 百年前的线索",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576583.html",
		"content": "    望着自己的新职业，苏岩不由想起以前自己玩的其他网络游戏，在那些游戏中炼金之类的生活技能往往都十分赚钱。这变态游戏如此危险，想必玩家对丹药的需求也更大，到时候除了自己使用之外，还可以对外销售，若是能弄出隐身或是易容丹来那亿万富翁的生活指日可待啊……记得那宋雪晴的职业也是炼丹师，据说是第五军团好不容易才得到的入门任务，由此可见这职业的前途必定不错。不过自己如今已拥有四个职业了，除掉那矿工不用怎么提升等级之外，其余三个职业都能作为主要职业来对待，但同时发展三个职业所需的经验也是个极为庞大的恐怖数字了。想到这里苏岩才明白毒龙士刚才所说的话，这些炼丹之类的东西的确是会耽误很多精力。不过就这样放弃掉一份很有钱途的职业的确是件很可惜的事情。“算了，不就是练级么，只要能赚钱，大不了就当是再做了份兼职好了！”“小子，快走吧，这书以后再看了。”身旁传来毒龙士催促的声音。苏岩从失神中惊醒过来，这才意外的发现手中的竟然并没有消失！难道这书可以重复使用？苏岩连忙再度翻开这书册，然而却并没有再出现转职的提示，而是传来了另一条信息。获得物品：炼丹术技能等级提高1级，炼丹成功几率提高10%，所炼制丹药有5%几率带有随机毒素效果，携带即有效果。这本书在提供转职之后竟然变成了一件装备，而且还是无需装备在身上便有效果！不过那效果明显有些坑爹啊，每次炼制的丹药有5%的几率带毒，这几率虽然是不高，但问题是如何分辨哪个是有毒哪个是没毒呢……何况那毒素效果还是随机的，万一遇到是某种剧毒，那岂不是吃下去就立刻挂了。“看来以后炼制的丹药只能外卖了……”苏岩忖度着把那收入戒指空间，连忙快步跟上了毒龙士。石门后的甬道很长，不过这里却不再一片黑暗，在两侧的石壁上竟是镶嵌着不少的夜明珠！苏岩不由咽了咽口水，立刻便准备去撬下几颗来。“别乱动这里的东西，万一触发了陷阱就完了！”毒龙士却是连忙制止。二人尽管小心翼翼，但一路上不慎触发的机关陷阱依旧不少，不过有毒龙士走在前面倒是没什么危险。这老头的战斗力虽然不如黑暗巫师，但却堪称博学多才的典范，如今看起来竟是对机关陷阱之类的也有些研究……“不是说当年的战斗很激烈吗，这石门后面怎么看起来好像没事一样，连这些陷阱都保留下来了？”苏岩有些疑惑的问道。“这些都是后人设下的，几百年来这地方已不知有多少人来过……”苏岩闻言不禁一怔，原本以为自己是第一个破解那九连环的，没想到竟然早有人来过了，那自己还拼死拼活的闯进来做什么，要知道这游戏中可是有储物空间的，随便进来一个高手便有可能连地板砖头都打包带走了。“几十年前我最先发现了这里，不过由于当时我还没研究出伪装易容之术，对外面那些尸王没有办法，只得去找熟悉炼尸术的娄文博进行商议，最终我们在外面寻到了那尊四臂双面的雕像，原本想要进一步探索，结果在那九连环处碰壁，触发了极为厉害的陷阱，而你那死鬼师傅竟然趁机暗算老夫，然后独自霸占了这里，不过看起来这么多年他也破解不了那道九连环，嘿嘿……”或许是苏岩的等级太低的缘故，毒龙士虽然并没有完全恢复实力，但对苏岩仍不怎么防范，一边应付着那些陷阱，一边对他说起一些旧事。甬道终于走到了尽头，前方又是一个十分空旷的石室，而地上也终于又出现了大量尸骸，不过苏岩最感兴趣的还是那些散落在尸骸间的武器和装备。毒龙士倒是对地上那些东西并不在意，依旧负手而立道：“这里的东西你可以全部拿去，老夫只要这地宫中的一件东西便可。”苏岩不由暗自撇撇嘴，这老头看起来也同样腹黑之极啊，能引起他兴趣的自然是最好的宝物，估计便是那传说中的神器，不过自己如今仍不是这老头的对手，只能笑着应承下来：“前辈需要什么东西尽管说就是了……”“我也不确定那是什么，可能是一把法杖，也可能是其他的物品……所有见过那件东西的人都已经死了！”“是吗，那我帮前辈一起找好了……”苏岩一边说着，一边从尸骸堆里刨出几件装备，然而刚一拿出来他的手便不由一颤，待仔细看清那武器后眼角更是一阵狂跳。那是几把毛瑟步枪！虽然已腐朽了大半，但依旧可以清楚的辨认出来。这神秘游戏中崇尚的乃是道法和剑术，绝对不会出现枪械，这东西肯定是外来的物品！不过记得刚进入游戏时，那胖子主管明明说过这游戏中除了那游戏项链之外，无法带入任何现实中的物品啊！而以自己亲身进入游戏的方式来看，整个身体都留在了现实当中，应该也是绝对无法带入现实物品的。然而眼前这支老旧的毛瑟步枪却打破了这个基本的规则。一定还有其他的方法进入这游戏！一种能带入现实中物品的方法！这游戏中的那些道法剑术的确很强，但在杀伤力上肯定还是不如现实世界中的那些大规模杀伤武器，而且既然能带入现实中的物品，那就很有可能连玩家自身同样可以进入这游戏……想到这里，苏岩不由浑身打了个冷战，连忙四下查看有没有其他线索。然而地上的尸体早已都化为白骨，连那些衣物也早化为了灰烬，根本无法再分辩什么。“看这骨头的腐烂痕迹，这些人应该是百多年前进入的，不过这武器看起来还真是有些奇怪呢……”毒龙士也是有些好奇的上前拾起了一把毛瑟步枪。一百多年前？！苏岩闻言不由再度愕然，虽然早有预感这神秘游戏并不依赖于现实世界的网络，但苏岩仍无法想象这是一个已经持续了上百年的老游戏。自己不是第一批进入这游戏的玩家也就算了，原本以为应该也不算太晚进入，没想到却是比别人晚了上百年！就算自己拼命练级也追不上那些百年前的老玩家啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 最后的石门",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576584.html",
		"content": "    “这地下洞穴四通八达，我们又落到了后面，这次估计很难抓到那黑暗巫师，只能设法找到那叫苏岩的小子，看能不能换取些奖励了。”在那干涸的血池旁，老六擦拭着自己那块硕大的盾牌皱眉道。“那估计更难……”小高在旁边笑道。“怎么会？只要那小子还没死就肯定能找到，一只尸王我们还是能对付得了的。”“就算找到了估计也拿不到通缉令的奖励，难道你没看到宋小姐的模样，估计咱们团长这次麻烦可不小。”小高说着望了望不远处的两个身影露出一丝奇怪的笑意。“小妹，你才七级，跑到这地下洞穴来实在太危险了，还是回到上面去等吧……”宋铮此刻一双浓眉已拧成一团，本来他是准备与昔日同盟的人一起去探索那片新发现的甬道，但没想到小妹竟然不知从哪得知了那苏岩在现实中也失踪的消息，竟然跑进来执意要一同前去地穴的深处寻人。“没事的，老哥你就带上我吧，我有这件霓裳宫衣保护不会有什么事的，苏岩曾经救过我，我当然也要救他一次，早知道我就该让他加入第五军团的……”宋雪晴仍是一个劲的摇着宋铮的胳膊，在得知苏岩在现实生活中也失踪后，她就一直处于后悔内疚当中。宋铮望着一脸坚定之色的小妹，对此也只能无可奈何的摇头。小妹比他要小十多岁，因而在家中一直倍受呵护，由于跟外界接触不多，其心地也是十分纯洁。偏偏在她刚进入这神秘游戏的时候便意外的遇到危险，又碰巧被那叫苏岩的小子救下，在她这个年纪对其心生好感也算是正常。“你放心好了，我肯定会救下那小子的，你还不相信老哥的承诺吗，要不我给你立份军令状好了……”宋铮苦笑道，他对苏岩的印象也算不错，加上他救过自己的小妹，所以的确是打算尽力救下苏岩，但如今小妹执意要去冒险救人却也令他颇为头痛。虽说小妹有那景阳门的npc保护，但这地穴深处的战斗瞬息万变，以她那七级炼丹师的属性实在很容易被怪物秒杀。若是将来有机会把那小子收入第五军团，自己绝对要每天给他三倍的训练量，不，至少要五倍，不把那小子累到半死决不罢休……宋铮心中暗暗决定。…………此刻在尸王殿中，苏岩重重的打了一个喷嚏。“这东西看起来应该是件暗器啊，不过体积太大了在实战中没什么用啊……”毒龙士把玩了一下手中的毛瑟步枪，很快便失望的随手扔下了。而苏岩在拿到步枪后获得的相关信息则是：未知物品（残破）攻击2－4，需求：未知竟然连这游戏系统也无法识别出这些来自外界的枪械！不过这种落后的毛瑟步枪实战效果的确一般，在这个人能力超强的游戏世界中更是完全没什么用处，也不知这些玩家是如何靠这些老旧的步枪来到这里的，难道百年之前这游戏中的怪物也还没有这么强……苏岩悻悻的把几只残损的步枪放到了戒指空间内，虽然这东西已没什么用，但自己那戒指空间反正也还够大，说不定什么时候还能拿出来卖点小钱。“这里应该就是当年的藏宝室了，你可以看看周围还有没有遗留下来的好东西。”毒龙士微微眯起眼睛四下顾盼。苏岩闻言这才开始仔细打量周围。这个石室约莫有半个足球场大小，在石壁上还隐约留下一些昔日堆放物质的痕迹，不过如今除了一地的白骨和各种腐朽的装备之外，已是空空如也。果然不管是什么游戏，第一批进入的玩家占据的优势总是最大的，自己这种后到的玩家哪怕是运气好找到了宝藏的位置也只能喝点剩汤了。在石室的尽头是一扇打开的石门，穿过那石门，又是一间同样的石室，依旧是满地的尸骸，也不知是来自游戏玩家还是npc，没有看到预料中的宝藏令苏岩颇为失望……在石室的尽头依旧是一道打开的石门，前面又是一间同样的石室。那古代连州城果然繁华异常，连其藏宝库也是如此庞大，昔日这里也不知储藏着多少令人垂涎的宝物。可惜自己来的太晚，这石室中依旧是只剩下遍地尸骸，走在其间宛若在地狱间行走，不过在长期与僵尸骷髅打交道后，苏岩对此早已麻木，只是聚精会神的寻找那些残留在尸骸间的装备。十分意外，在这间石室的尽头仍是一道石门，然而却是紧闭着，而且在那石门之前还有一个站立的骷髅。苏岩远远的对其使用了洞察术，却得不到任何信息，想必这具骷髅只是一具未复生的尸骸，他这才敢靠上前去仔细打量。这是一具女性的尸骸，连长发都还保留了一些，在其左手握着一把半月形的弯刀，看起来十分漂亮竟是丝毫没有腐朽，而在其右手的无名指上还戴着一枚落满尘埃的戒指。苏岩心中暗喜不已，连忙小心的从那骷髅的指骨间取下了弯刀。弯刀的名字就叫半月。半月：攻击10－16，附加道术伤害10，攻击速度提高10%，攻击时有10%几率触发一个吸收伤害的护盾，持久10/15，需要等级15。这应该是一件很不错的新手装备，虽然攻击属性并不高，但在却有一个触发型的护盾特效，在15级时已算非常不错了，当然跟自己手中20级的青铜烟斗肯定无法相比，不过如今有这毒龙士在身边自然不好拿出那烟斗来刺激这老头，正好拿这把半月来做武器。而那戒指在拿到手中后也立刻便有相关的信息传来。蛇眼戒指：法术伤害提高20，智力提高10，攻击时有10%对目标造成30点毒素伤害，需要等级20级，持久度5/10。苏岩还是第一次得到这游戏中的戒指饰品，想必这东西的价值不低，而其能提高智力属性，这对基础属性低得令人发指的自己可是极为有用，若是多得到几个这样的饰品，说不定自己有希望很快拿起那把丢在储物空间里已快发霉的银蛇剑。“这道石门应该没有机关，你去打开好了。”毒龙士倒没有在意他手中的弯刀，盯着那石门打量了一番后转而对苏岩道。苏岩刚迈出一步准备去开门，却随即着退了回来讪笑道：“门后面估计就是前辈所需要的东西，还是前辈先开门进去挑选吧……”这一路走来，几个石室中虽然都没遇到陷阱和机关，但这遍地的尸骸却无不昭示着这石室中的危险。眼前这道紧闭的石门前留下的尸骸更是不少，显然这紧闭的石门之后肯定异常的危险。“你去开。”老头却是抽着烟头也不抬的说道，声音犹若冰霜。苏岩微微一怔，虽然知道这老头带自己进来肯定没安好心，但不跟他走自己依旧没办法离开这尸王殿，而如今应该是到了分赃内讧的时候了！这老头虽说游戏中的npc，但若以对待电脑ai的态度来对待他，那必将死得很惨。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 苏醒的骷髅王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576585.html",
		"content": "    紧闭的石门上的确是有机关，不过却只是一个十分普通的门栓而已，而且还是从外面栓上的，或许很可能便是刚才那站立的女性骷髅在临死前栓上的。苏岩惴惴的把那门栓打开，再小心的将石门推开一条缝隙。里面依旧是一间石室，不过却没有尸骸，而是遍地的金币和珠宝！这是一间还没有被盗过的藏宝库！那金币和珠宝的光华令苏岩不禁一阵目眩，面对这满地的金银珠宝他心中虽是兴奋，不过却还没忘记此刻身处危险境地，在想到人为财死这句话后更是不敢过于冲动。“里面好像有很多东西……要不徐前辈先去挑选，我拿点剩下的便好了。”苏岩用力把那石门彻底推开，不过同时自己也是谨慎的迅速闪到了一侧。老头瞟了他一眼便直接踏入了那道石门，然而四下顾盼之后却是十分直接的摇头：“这里没有我要的东西。”。“是嘛，那我就不客气了啊。”苏岩说着便兴奋的准备收取周围的金币和珠宝。“你先别乱动，等找到下一扇门再说。”毒龙士却是立刻制止了他，然后开始往前走去。目前处于劣势的苏岩也唯有跟了上去。出口依旧在这石室的尽头，这次的石门是打开的，然而却矮小了许多，仅一人大小，而在那石门之前同样站立着一具骷髅。不过这具骷髅身材颇为高大，身上穿着一件光芒耀目的墨绿色盔甲，头带金色王冠，双手在身前驻剑而立，那魁梧的身形几乎把整个石门都挡住了。那套墨绿的盔甲和那王冠不用想也知道绝非凡品，苏岩正欲上前去搜刮，然而习惯性的使用了洞察术后却不由惊愕的驻足。他的洞察术失败了，虽然没能得到那骷髅的属性，但却无疑说明这具骷髅并非死去的尸骸，而是属于游戏中的怪物！并且还是极为强悍的怪物！果然身旁的毒龙士在看到这具骷髅之后亦是不由脸色大变，立刻摆出防御的姿势来。“这东西很厉害吗？”苏岩惴惴的问道，他已再度三次对其使用洞察术，均以失败告终，根据以前的经验，眼前这具骷髅的强悍程度应该不比黑暗巫师和毒龙士差。“这是骷髅王……复生的骷髅一般比僵尸要弱，所有很少有骷髅能进阶为王，但一旦进阶成功，那就远比尸王要厉害。”毒龙士低声道。“徐前辈你也对付不了么？”苏岩心中一寒。“骷髅和僵尸对毒药的抗性都很高，这骷髅王应该就是昔日战死的城主，他身上那套墨绿色的盔甲就是昔日在南方十分出名的战神盔甲。”毒龙士盯着那绿色盔甲的双目中亦不由升起一丝狂热，不过更多的却是仇恨。“战神盔甲！那盔甲很强么？”苏岩微微一怔，以前好像听胖子提起过这装备，虽然不知其属性如何，但能用这么霸气的名字想必也不会差到哪里去。“那不是一般的强，那玩意其实已经算是一件神器了，不仅防御变态，而且可以免疫大部分的毒素和诅咒，有这套盔甲在，老夫的毒药是完全没用了。”老头有些愤懑的说道。“不会吧，免疫毒素和诅咒？那我们怎么打……”苏岩此时终于明白这老头为何一脸深仇大恨般的神色了，这身穿战神盔甲的骷髅王与那血尸一样克制着这玩毒药的老头！“只能想办法躲过这只骷髅王了。”老头有些沮丧的又掏出了那新烟斗。“那石门在他后面，怎么可能躲避过去？”“按照我们黑暗一系的传统做法，那当然是需要……你去把他引开了。”老头点燃烟斗，同时露出那发黄的门牙朝苏岩笑道。苏岩不由心生腹诽，这黑暗系npc的‘传统美德’果然坑爹，难怪黑暗系的npc这么稀少，估计都早被他们自己人坑完了。不过此刻想要逃跑是不可能的，很难跑赢这毒龙士不说，那黑暗巫师在发觉自己吃了金丹拉虎皮扯大旗之后，不用想也知道肯定会在外面堵着自己。“徐前辈，我的速度太慢了跑不快，估计很难吸引这骷髅王多久，咱们还是想办法解决这只骷髅吧……”苏岩唯有苦笑道。“无妨，老夫这还有几张风行符，你拿去用就是了。”老头满脸笑容的甩过来几张黄色的符篆。“……”苏岩有些无语的接过那风行符，只要对其输入一点元气，立刻便在身边泛起一道小小的旋风，然后便感到浑身为之一轻，随即便传来了移动速度提高50%的提示。老头却是轻轻弹了弹指甲，一道细小的绿色毒雾立刻在其指间缭绕不休，转而对苏岩笑道：“你也别想着逃跑，就算有了风行的加速你也逃不过老夫的毒雾，乖乖的去引开那骷髅王吧，若是你能不死老夫说不定还会收你为徒。”这npc的智商的确高端，连自己有逃跑的打算都知道，苏岩只得无奈的随手便抓起附近的一块玉石砸向了那骷髅王。出乎意料，那玉石刚一触及那绿色的盔甲便立刻碎成了粉末。这战神盔甲果然很变态，不仅有着防御能力，似乎还附带着攻击属性！而随着那些粉末沙沙落下，那狰狞的骷髅王两个硕大的眼窝中倏然升腾起红色的火焰，这不知沉睡了多久的骷髅王复苏了！虽然这骷髅王没有瞳孔，但苏岩还是立刻感觉到其对自己的敌视。下一刻，那骷髅王果然已拔出插在地上的长剑，朝苏岩急速冲来，其速度之快，甚至带起一串残影。望着那挥剑朝自己冲来的骷髅王，苏岩不禁愕然，难道这就算引怪成功了？！身旁的毒龙士也是不禁面色一沉，估计也没料到苏岩会这么快便开始引怪，不过此刻却顾不上理会苏岩，立刻急速的冲向了那狭窄的石门。“这可不能怨我了，是你自己冲上去的……”望着老头急速冲上去的身影，苏岩微微眯起双目，叹息着对那骷髅王使用了暗黑御尸术。依旧只有1秒钟的控制时间，不过这已经足够了，此刻那毒龙士正好与骷髅王错身而过。而在他的控制之下，那骷髅王已是突然一个旋身，手中近两米长的大剑重重的拦腰斩向了飞奔中的毒龙士……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 龙纹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576586.html",
		"content": "    “你……”毒龙士一声惊呼，本能的想要避开，然而在如此近的距离面对那气势惊人的一剑却是根本无法闪避，不得不仓促出手抵挡。苏岩则在风行符的加持下，毫不犹豫的冲向了那道小门，中途不忘再度对那骷髅王控制了一次。2秒钟的时间不长，但却已足够他冲进那道小门。当他飞身扑进石门并顺手关上石门时，身后已传来毒龙士痛苦而愤怒的吼声。苏岩这才微微松了口气，连忙四下张望寻找，那骷髅王或许能击败毒龙士，但以那老头层出不穷的各种逃生手段肯定能够逃脱，自己只有尽快拿到那件所谓的神器才有在那老头和骷髅王面前逃生的希望。眼前的石室并不大，仅有篮球场大小，白色玉石铺就的地面上篆刻着大量繁琐晦涩的阵法图案，在那些阵法线条间还不时闪过一道神秘的光芒，而在各种图案汇集的中心处是一座由青色玉石雕刻而成的精美祭坛。青色的祭坛上同样铭刻着大量的符文和异兽图案，不过作为外来玩家的苏岩对这些却是完全不认识，此刻他的目光早被那祭坛上供奉的东西所吸引。那是一个一米多长的白色玉匣，正不断散发出阵阵柔和的光芒。难道这玉匣便是毒龙士所说的神器？苏岩有些紧张的四下望了望，唯恐这里会有什么致命的陷阱。然而待发现周围什么也没有，刚要上前去收取那玉匣，身后却传来一声冷哼。“小子你竟敢暗中阴了老夫一把，现在还想要来抢老夫的东西么……”那是毒龙士阴恻冰冷的声音。苏岩愕然回首，却只见一股绿色的毒雾快速的从门缝飘荡过来，然后在他的身前重新汇聚成毒龙士的模样，不过看起来这老头却是非常狼狈，不仅披头散发，腰间更是出现了一条令人心悸的巨大伤痕。苏岩不由暗自心惊，这老头和那黑暗巫师一样好像都能化为烟雾的形态，也不知这是什么变态技能，不过这老头这么快便摆脱了那骷髅王着实出乎他的预料，就算这老头受了不小的伤，但依旧比他强大太多。“我可是按前辈的意思去引那骷髅王的，不过我也没想到那骷髅王会突然转身去攻击前辈啊。“苏岩只得苦笑着解释道，这毒龙士并不知道他会暗黑御尸术的消息，应该还不会怀疑是他控制了骷髅王进行攻击。“哼……”毒龙士面色阴沉的望向苏岩，显然是并不怎么相信他的话。苏岩正紧张的考虑是不是要立刻使用一枚隐身丹药，却又担心那隐身丹药本就是来自这老头多半会被其识破。正在此时，一声巨大的轰鸣从身后传来。二人都不由转头望去，却是一道如匹练般的夺目剑光将那道石门轰成了碎片四下飞溅，在去巨大的力量冲击之下甚至整个石室都在微微颤抖。那骷髅王正在设法冲进来！苏岩心中一寒，他那暗黑御尸术可是有着巨大遗留仇恨的，这骷髅王一旦冲进来，是打毒龙士还是打他那可是个疑问。而毒龙士在见到那犹若实质般的剑光之后眼中也是闪过一丝惊惶，显然之前与那骷髅王的战斗令他吃亏不少，当即顾不上再去理会苏岩，而是满脸狂热的直接冲向了那祭坛上的玉匣。苏岩微微一怔，旋即也是快速的冲向那祭坛。不管是毒龙士还是那骷髅王，在得到那件暗黑神器后肯定都不会放过他。如今他唯一的希望便是自己拿到那神器，或许还有与之讨价还价的机会，然而虽然有风行符的加持，以他那过低的敏捷属性，速度依旧还是难以与毒龙士相比。当那骷髅王连续两剑将那狭窄的石门劈出一个巨大缺口手持巨剑冲进来后，毒龙士已狂笑着把那玉匣拿到了手中。“终于拿到了，这件暗黑神器终于是我的了！我才是最终的胜利者！”毒龙士满脸亢奋之色，毫不犹豫的当场打开了那玉匣。出乎意料，玉匣甫一打开，一团耀眼夺目的白光刹那间如一轮小太阳般从那玉匣中爆发出来，将整个石室都照得犹若白昼。“啊！”离得最近的毒龙士顿时一声凄厉的惨叫响起，随着一声脆响那玉匣已再度跌落在那祭坛之上。然后苏岩便惊诧的发现这老头身边再度涌出大量毒雾，最终其整个身躯都化为绿雾，翻腾着在半空中快速的向入口处急速飘去，不过在那白光的照耀之下，那毒龙士所化的绿色毒雾仍不停以肉眼可见的速度飞快的消散着。而那刚冲进来的骷髅王双目中红色的灵魂之火在一阵暴涨之后，亦是连忙疯狂的退了出去。苏岩在那光芒的照耀下也感到浑身刺痛，并惊骇的发现自己的生命值在快速下降，当即慌忙一边后退一边吃下一个雪参，仍而却依旧止不住生命值的下降，只得不停的吃着恢复生命的丹药。“这是什么？辉耀，对黑暗生物每秒造成1%生命上限的伤害，难道是这光线造成的影响？！”苏岩最终惊愕的在自己的人物信息上看到了一条名为辉耀的负面状态信息。难怪那毒龙士会疯狂的逃出去，这按百分比掉血的负面状态对那些高生命值的强力npc绝对是最为恐怖的东西。不过没想到自己竟然也被归纳到黑暗生物当中了，虽然对于只有几百点生命值的他而言这负面状态只是每秒掉几点血而已，但依旧不可忽视。苏岩再度握着那游戏项链看了看自己的人物属性，发现自己仍未进入战斗状态，心中一动，连忙切换到剑士职业，随着属性的变化，那辉耀的负面状态果然立刻消失了，反而变成了一个叫做光明守护的有益状态，可以每秒恢复1%生命值，苏岩这才长舒了一口气，开始凝目望向那白玉台上的东西。那玉匣依旧光芒四射，在远处看起来就是一团绚烂的亮光，无比的刺目，完全无法直视。苏岩惴惴的上前拾起那被光芒包裹的玉匣，微微眯起双目终于勉强看清了里面的东西，里面是一把剑！剑身一半雪白，一半金黄！雪白处犹如月光般皎洁无暇，金黄处则铭刻着极为繁琐复杂的纹路，看起来如同绚烂的龙鳞一般。而在那精致的剑鄂附近篆刻着两个古朴的文字——龙纹！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 邻居",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576587.html",
		"content": "    苏岩按捺住激动的心情，伸手去拿那玉匣中的长剑。刚一触及，立刻便有相关的信息传来：龙纹剑（光明神器）攻击150－180，提高道术伤害300，20%几率出现3倍攻击，攻击速度提高30%，元气值上限+500，智力+100，召唤系技能等级+3，火系技能+2，火系伤害提高30%，光明系伤害提高50%，毒素抗性+200，免疫诅咒，对黑暗生物造成50%额外伤害，对40码范围内的黑暗系生物造成每秒1%生命上限的伤害，需要等级35级，需要力量90，需要智力120，全职业可用，持久度30/30。看着这一长串变态的属性，苏岩不由泪流满面。这所谓的暗黑神器竟是一件光明系的武器？！信息不对称果然害死人呐！难怪据说所有见过它的人都挂掉了，甚至连那所谓的九幽使者都陨落在此，想必那些拼死拼活来寻它的都是暗黑系的高手，而在这按百分比掉血的负面状态面前，所有的暗黑系生物都逃不过一个死字啊。只要自己拿了这把武器能坚持100秒，在黑暗生物面前无疑就是上帝般的存在，即使是那黑暗巫师也照样得挂。当然前提是自己能在其面前支持100秒……而且那对黑暗系生物造成每秒1%生命值上限的伤害对自己的暗士职业也同样有效果！想到这里苏岩不禁脸色发黑，自己在暗黑/道士的职业状态下使用这龙纹剑岂不是也要不停掉血？！难道以后自己只能在剑士职业状态下使用这把变态的神器么……但自己的剑士职业目前好像才9级啊，而且若是剑士使用，后面那一大堆与道术有关的属性也完全废掉了啊。当然只要自己舍得花钱，也可以一边不停的吃药一边在暗士职业状态下使用这把龙纹剑。自己如今的生命值上限并不高，所以每秒掉的生命值并不多，一颗小还丹的恢复效果便能抵消掉那负面状态，但若是级别高了以后呢，岂不是要无时无刻吃着大还丹，那可是十多个金币一个啊……果然玩游戏还是得烧钱啊，连使用一把武器都必须有庞大的金钱作为后盾！苏岩叹息着把这暂时仍无法使用的龙纹剑再度放入玉匣，但由于担心那毒龙士隐身进来抢夺，却是不敢合上那玉匣的盖子。不过如何离开这里却成了最大的问题，眼前这个石室已是这地下藏宝库的终点，想要出去只有原路返回，然而如今外面一片静寂也不知是什么情况。难道那毒龙士和骷髅王握手言和，一起蹲在外面守着自己……想到这里苏岩的脸色不由有些发黑。虽然看起来那老头和骷髅王都十分畏惧这把龙纹，而且那辉耀效果并不需要装备这龙纹剑也能生效，但自己也必须要抱着这玉匣在他们面前坚持100秒才行……100秒内那两个家伙可以杀掉自己很多次了吧。至于那隐身术，连那四臂血尸都骗不过，估计同样也对毒龙士和骷髅王没什么效果。难道自己要抱着这神器饿死在这里？想到这里苏岩不由倏然一惊，他这次进入游戏的时间好像已经很长了，现实中的身体不知道都饿成什么样子了！可别在游戏中历经千辛万苦没挂，在现实中却饿死……苏岩连忙吃下一颗隐身丹药，隐匿在角落后便匆匆的退出了游戏。饿！这是苏岩重新睁开眼睛的第一个感觉，那疯狂的饥饿感如潮水般瞬间把他吞没。苏岩立刻扑向了放食品的桌子，然而意外的是自己储存的食物竟只剩下一瓶牛奶了。或许是身体受到那游戏的影响，他最近的食量增加了不少，在公司的时候有食堂提供食物还不怎么察觉，如今几天的宅男生活下来，之前以为足够吃上大半个月的食品却是已经吃光了。“看来必须要出去买点吃的才行……”苏岩几乎是一口气便喝光了牛奶，但那饥饿的感觉却丝毫没有得到缓解。然而抬头看了看窗外，苏岩却不由皱眉，外面已是夜间，漆黑一片的小区里只有零星的灯光在顽强的抗拒着黑暗的到来。这个小区很大，但由于建好后不久便遇到城市房价崩溃的缘故，在这里买房的人少得可怜，因此也是这座城市出名的鬼城，在这里商场自然也是少得可怜，离得最近的一家小商店都在一里多远处，而且这个时候也不知是否已关门歇业了苏岩穿上外套刚走出门，却意外的发现自己对面的屋子竟然亮着灯。自己不知道什么时候竟多了一位邻居！望着那门缝里泄出的灯光，苏岩不由眉头大皱，以他目前的处境，多个邻居可不是什么好事。而更令他郁闷的是那屋内竟然还出现了争吵声，似乎还夹杂着女子的哭泣声。苏岩心中寒意更甚，多个邻居也就算了，但若是这邻居还容易惹事那就麻烦了。苏岩当即悄悄的上前从门缝里望去，却惊诧的发现屋内两名狰狞的男子正手持匕首在恐吓一个年轻女子。难道是有人入室抢劫？他连忙低头望去，这才发现那门锁竟然是被人撬坏的。苏岩心中不由一惊，原本为了僻静而选择了这里，却忘记这种地方也是盗贼横行之处，幸而这两个盗贼是先找了邻居的麻烦，否则若是一开始便闯入到自己的住处，那正处于游戏中的自己可就危险了。需要英雄救美么……苏岩微微皱了皱眉头，很快便做出了决定，为了自身的安全他也必须要解决掉这两个入室抢劫的家伙才行。不过那神秘游戏虽然对身体有一定的强化效果，却不知道自己如今能不能对付得了两个持刀的歹徒。苏岩在门缝中望着那两个男子暗自忖度着，同时习惯性的想到了游戏中的洞察术。不料脑海中竟意外的涌现出一个信息：战斗力：5苏岩不由微微一怔，这便是洞察术在现实中的作用么，那战斗力5估计便是对那盗贼的实力评估了，但在缺乏对比的情况下这5点的战斗力到底是算强还是渣呢……可惜这洞察术不能对自己使用，无法确定自身的战斗力如何，而自己其他的技能好像也并不怎么适合在现实中使用。不过自己好像目前能使用隐身术啊！苏岩心中一动，如今正好来试验一下隐身术在现实中的效果如何。随着心意转动，自己的身影很快开始模糊起来，最终在灯光下的影子慢慢消失。苏岩轻轻的推开门进去……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 占卜师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576588.html",
		"content": "    邻居家的客厅装修得颇为温馨，甚至略带着一些卡通的风格，不过此刻这客厅的女主人正蜷缩在沙发上瑟瑟发抖。那是一个看起来只有十岁的女孩，长得极为清纯漂亮，身上套着件印着海贼王卡通图案的t恤，下身只穿了条短短的牛仔裤，雪白纤长的双腿露在外面极为诱人。“快把钱都交出来吧，这地方没几个人住，你就算喊破喉咙也没用，除非有鬼来救你……”那脸上有着一道刀疤的青年十分熟练的抛玩着手中的匕首。正好此时苏岩推门进来，那刀疤青年皱眉朝无风自开的大门看了一眼，却是立刻转头对另一个光头男子道：“你去关下门。”“这地方打开门抢劫也没事，这小妞完全是送上门来的，很久没见过这种货色了，比那些野鸡可要强多了。”那男子却是把玩着手中的蝴蝶刀贪婪的盯着女孩雪白的大腿毫不在意的说道。苏岩见这二人对自己视若无睹，心中不由大定，看来这隐身术的效果非常不错啊，自己那还有好几颗隐身丹药，什么时候有空了正好去找家银行试试。“我的钱和手机都已经给你们了啊，求你们放过我吧……”蜷缩在沙发一角的女孩拼命护住胸前，一副楚楚可怜的模样，加上那略带着一点生涩的普通话，尤为令人血液亢奋。那刀疤青年贪婪的舔了舔嘴唇，伸手便要扯掉那女孩身上的t恤。苏岩正欲上前去救人，不过出于连日在游戏中养成的习惯，无意中对眼前的女孩也使用了洞察术。然而那获得的信息却是令苏岩目瞪口呆。战斗力20！这看起来柔弱之极的女孩其战斗力竟是远远超过了这两个劫匪，甚至可以一个打四个！下一刻，那柔弱无助的女孩诱人的雪白长腿突然闪电般绷起，然后苏岩便看到那刀疤青年如炮弹般惨叫着倒飞了出来，重重的撞在墙壁上，随着一阵令人心悸的骨头碎裂声响起，那青年弹落在地上后便完全处于昏迷状态。那光头男子先是一愣，看了看那倒地的刀疤青年后，便怪叫着挥舞手中的蝴蝶刀疯狂扑向了刚站起身来的娇弱女孩。苏岩并没有看清那女孩的动作，只看到那把精致的蝴蝶刀不知为何突然换到了女孩手中，然后在一片让人眼花缭乱的刀光中，那光头男子的衣物如雪花般四下飞散……一股尿骚味立刻从那光头男的身上弥散开来，不过尽管那光头一脸惊骇的神色双腿发颤，但在那刀光中却是丝毫不敢乱动。不过此刻苏岩所有的注意力却是落到了女孩的胸前。那女孩胸前的两团美好之物并不算傲人，但在其间却有着一件苏岩极为熟悉的东西——一条挂着玉质吊坠的项链。虽然那金色的金属项链与与自己的红色丝线不同，但那块玉质的吊坠却是一模一样！这女孩也是个游戏玩家！苏岩心中骇然，虽说不知道这女孩是否如他一样也是脱离那些游戏势力后躲避到这里，但他唯恐这女孩也拥有什么特殊的技能，出于谨慎却是不敢在其面前久留，当即便悄然退向大门。“不准备喝杯茶再走吗？”女孩温柔的声音响起，那普通话听起来却是有些生涩的感觉，但依旧十分悦耳。苏岩刚退到门边的身形不由一凝，女孩的这句话肯定不会是对那光头男说的。这女孩难道能看破他的隐身术？！果然，随着那雪白诱人的长腿在半空中划过，那光头男立刻重复了前面那刀疤青年的动作，然后如死狗般瘫倒在地上。“放心好了，这两个不长眼的家伙一时半会是醒不过来了。”女孩拂了拂额前略有些凌乱的刘海，笑着朝苏岩所处的伪装望了望。苏岩心中一惊，这女孩的确能看到自己！当即只得无奈的退回沙发旁边，不过并没有取消隐身状态。“你就是苏岩吧，没想到真的有人在那游戏里学会了隐身术，你现在能看到你自己吗？”女孩有些调皮的笑道，露出两颗十分可爱的小虎牙。苏岩心中却更是紧张之极，这女孩竟然会知道自己的名字，看来自己的这位邻居似乎是针对自己而来。“你怎么能看到我？”这是苏岩目前最想知道的事情，“你都隐身了我怎么看得到你。”女孩笑着为他倒了一杯茶，然后坦白道：“不过我的特长就是感知，就算闭上眼睛也能感觉到你的存在。”面对这看似清纯并带着些顽皮的女孩，苏岩也唯有满脸的无奈，不过到目前为止这女孩似乎对他并没有什么恶意，这令他紧张的心理稍稍得到了一丝放松。“你怎么会知道我的名字？而且还住到了这里，我记得两天前这里还没人居住的。”苏岩满脸疑惑的问道。“我是今天上午才到的，我可是专程为你来的呢。”女孩娇笑着重新坐回沙发里，但目光却依旧落在苏岩所处的位置，尽管那里看起来空无一物。“为我而来？”苏岩望向这女孩，表面上十分平静，心中却是再度紧张之极，自己从新东方带着游戏舱逃走，这女孩估计就是新东方请来追捕自己的高手吧，看来自己费劲心机逃避却终究还是被新东方的人找到了。“嗯……你别紧张，我是一个人来的，我找你只是想跟你合作而已。”女孩似乎看出他心中的不安，连忙笑着解释道。“合作？我都不知道你是谁？”苏岩微微皱眉道。“我叫钟忆兰，是一名自由玩家，不过最近有人委托我来占卜你的下落。”“占卜？”苏岩不禁愕然。“是啊，很抱歉忘了说明一下，我在游戏中的职业就是占卜师，也就是俗称的神婆。”女孩带着几分歉意的笑道。苏岩不由愕然道：“神婆……难道你是通过占卜知道我躲……我住在这里的？”“是啊，我的占卜很准吧。”女孩扬了扬柳眉，有些自得的笑道。苏岩只感到一阵口干舌燥，虽然他知道那游戏中的职业千奇百怪，但没想到竟然还有这种变态的职业，有这女孩在，自己根本没地方躲啊。不过这女孩的实力太强，自己的隐身术在她面前又没什么效果，以自己本身的力量想要解决这女孩那无疑是天方夜谭。“你究竟想跟我合作什么？”苏岩惴惴的问道，自己的暗士职业在游戏中战斗力虽说不错，但级别太低，而在现实中的力量更是一无是处，根本没有合作的价值，这女孩既然是上午便来到了这里，那应该还不知道自己在游戏中得到神器的事情，那她又来找自己有什么事情呢……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 我们同居吧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576589.html",
		"content": "    “我想要你跟我住在一起。”女孩的话立刻将苏岩雷得外焦里嫩，顾不上自己仍是处于隐身状态，连忙摇手道：“这……这不好吧，我们才刚认识……要知道我这人还是挺纯洁的……”“你别误会，我只是希望我们在一起互相帮助，同时在游戏里能一起练级而已。”女孩仍微微有些婴儿肥的脸颊也不禁有些发红。“一起练级？游戏里的高手很多，你怎么不去找他们，反而来找我这样一个新手做什么？”苏岩有些疑惑的望向眼前这神秘而奇怪的女孩，以她那变态的占卜能力找几个高手帮忙应该并不难。“那些高手的确是不错，在来这里之前，新东方公司还出价八百万年薪让我加入他们呢，昔日同盟也承诺全力支持我练到90级……”女孩笑盈盈的望向正在喝茶的苏岩，尽管在隐身状态下，只能看到一个茶杯在空中以奇怪的姿势漂浮。“那你还来找我做什么？”苏岩心中的疑惑更甚。“你应该知道那个游戏十分神秘，而那占卜师在游戏中更是属于神秘的职业，所以在现实中也拥有很多不可思议的能力，我在占卜的时候便常常能看到一些有关未来的片段……”“你能看到未来？！”苏岩不由愕然，这占卜师的技能也太过变态了，竟然达到了未卜先知的地步！“只是一些未来可能发生的片段而已……这次我在接受委托占卜你的行踪时，十分意外的看到了一些非常有意思的东西，所以才特地过来找你。”女孩笑着再度露出那两个可爱的小虎牙，那双漂亮的桃花眸子却是紧盯着苏岩所处的位置。“有意思的东西……你在我身上看到了什么？我的将来是不是非常强大？”苏岩一怔，不由取消了自己的隐身术，心中更是不禁有些小小的兴奋，难道是因为自己将来会强悍无比，依靠那未来的王霸之气征服了面前这女孩？“强不强我倒是没有看到……我只看到你的运气很好。”女孩拂了拂额前的刘海，有些不好意思的讪笑道。“运气好……那个我知道呀，你不会是就因为这个跑来找我的吧？”苏岩颇为诧异的望着这女孩问道。“嗯，就是因为这个啊！”女孩却是十分认真的点了点头道：“我那占卜术虽然很强，但是每次使用之后都会伴随至少一个月的厄运，出门不是遇到打劫就是被车撞，自己开车肯定会抛锚，连呆在家里也常常遇到小偷火灾之类的，在游戏里更是打怪从来不爆东西……所以我需要找个运气特别好的人在身边帮我分担一下厄运。”“噗”的一声，苏岩刚喝下的一口茶不禁全喷了出来，使用占卜术这种逆天的技能果然是要付出代价的啊，难怪这小妞白天才住进来，晚上就遇到入室抢劫了，敢情是厄运缠身啊！不过自己就算运气再好也顶不住这种出门被车撞、在家被人抢的逆天厄运啊……望着她那忽闪忽闪楚楚可怜的大眼睛，苏岩终于还是咬牙坚持的摇了摇头道：“你不知道，我这超级幸运的日子也不好过啊，由于运气太好，在游戏别人都是四处找boss，我是出门就遇到boss，而且还是那种超级变态的，现在还至少有三个超级boss在堵门守着我，你跟着我太危险了……”“跟着你的确是有危险，但谁说要跟着你了，我这次来是让你跟着我混！”女孩娇笑道，同时不知从哪里弄出一个漂亮的水晶球在手中把玩着。“跟你混……”苏岩惊愕的张大了嘴巴。女孩连忙点了点头道：“是啊，你放心好了，跟着我不会让你吃亏的，每个月我都可以帮你免费占卜一下未来，保证你吉星高照，而且我在游戏里除了是占卜师之外，还是20级的厨师，在现实中的厨艺也是一流噢……”“那你能预测下一期的彩票么？”苏岩有些无语的说道。“当然可以，那种事情是小意思了，明天的彩号码就是08－19－48－06－67－12……不过我建议你不要去买，我曾经中过一次5000万美金的彩票，然后我就连续病了五个月。”女孩盯着那水晶球看了一阵立刻报出了一个号码。“这号码准确么……买了真会生病？”苏岩顿时来了兴趣。“你别不相信，有收获就必定会有付出，要不然全世界的彩票我早就一个人全包了……”女孩说着不由露出一丝沮丧的神情，显然长期的厄运令她颇为头痛。“那你帮我中个一千万美金的彩票，我愿意在医院躺上一个月。”“……”女孩已是一副被打败的表情道：“好吧，若是你缺钱我可以提供所有的生活费用，而且我还可以让你彻底摆脱其他人的追踪哦，你可能还不知道吧，现在几乎全世界的游戏高手都在找你呢。”苏岩有些疑惑道：“你可别吓唬我，难道除了新东方公司还有其他人找我？”“嘿嘿，你现在可是游戏名人，不过只是通缉令上的名人，在现实中那些佣兵黑市里对你的悬赏也早已超过了千万哦。”“通缉令？那是怎么回事？”苏岩不由一怔，自己的身价竟然已经超过千万了，那新东方游戏公司还真是看得起自己，不过那游戏中的通缉令又是怎么回事呢。“当然是连州城城主发布的通缉令了，现在大家不是都说你得到了游戏里唯一的还魂丹么。”“还魂丹……”苏岩更是满脸的愕然，自己得到了不少隐身丹和易容丹，却不知道有还魂丹啊。“他们都说是你潜入城主府去盗取的丹药，虽然我当初也觉得有些不可能，不过没想到你真的会隐身术呢，不会真是你去偷的吧……”女孩微微眯起那双漂亮的桃花眸子，饶有兴趣的盯着苏岩，仿佛就在盯着一大堆的钞票。“城主府……他们抓住人了？”苏岩微微一怔，立刻想起了在筑城活动时出现的城主府失窃事件，难道是那小丫头被抓住并把自己招出来了？“当然是没抓到啊，要不怎么会发布最高等级的通缉令呢。”“没抓住那为什么要通缉我？”“听说是有人在你游戏中的住处发现了大量城主府失窃的丹药。”苏岩不由一阵无语，看来肯定是那挑食的小丫头又把大量不喜欢吃的丹药随手扔下了……这下自己可是被坑害得不浅。不过游戏和现实中都受到通缉，这怎么看都不像是超级幸运的样子啊……非常感谢龙剑天下行一直以来的支持啊    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 亡灵大军",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576590.html",
		"content": "    “我现在在游戏里被几个boss堵门蹲守了，你帮我占卜一下我该怎么逃出来，要是能成功逃出来我们再商量同居……不，商量组队的事。”无论女孩怎么说，苏岩依旧不怎么相信这突然跑来找自己要求组队的女孩。“这个……估计很难……”或许是知道苏岩处于饥饿状态，女孩十分热情的拿出了一大堆零食来给他吃。“难道连一点逃跑的机会也没有？”刚匆匆塞满一嘴薯片的苏岩闻言不禁愕然，竟然连未卜先知的占卜师都没办法了，自己刚拿到神器就身处绝路，这也太没天理了吧。女孩带着一丝歉意讪笑道：“也不是说没机会，而是我这占卜术每天只能用一次，刚才已经用过一次了，必须要二十四小时后才能再用。”“刚用过了，什么时候用的？”“刚才不是帮你占卜明天的彩了么……”女孩嗔怪的望了苏岩一眼道。苏岩不由脸色一黑：“不会吧，我以为那是你随口乱说的……对了，你能不能把那号码再说一次，我刚才忘了记下来？”“……”女孩一阵无语，不过很快便用十分肯定的语气道：“虽然我暂时不能帮你占卜，不过你放心，你在游戏里肯定会没事的。”“真的？”“嗯，你要相信自己的运气。”女孩再度十分认真的点了点头，鼓励道。“……”苏岩不禁无语，难道要再次把生命交给运气来决定么，这怎么看都觉得有些不靠谱啊。女孩似乎也觉得自己在这件事上出力太少，立刻继续诱惑道：“不过你选的这里虽然偏僻，但却并不难找到，还是跟着我混吧，保证从此后绝对没人能追踪到你。”“那个……还是以后再说吧，我现在游戏里的处境十分危险，真的不能马上跟着你离开啊。”苏岩苦笑道。女孩十分大度的挥挥手道：“没关系啊，你先回游戏里去处理事情好了，我在这等你就行了，反正外面快下雨了，我现在出去十有会被雷劈。”苏岩一阵汗颜，望了望地上仍昏迷不醒的的两个战斗力为5的毛贼有些疑惑道：“哦……那这两个人怎么处理？”“如果你能下得了手，那自然最好是杀掉喽。”女孩淡然的比划出一个砍头的手势。苏岩倒是被其吓了一跳，虽说在游戏里已习惯了战斗，但在现实中杀人还是超出了他的底线，有些迟疑道：“这……没其他的办法么？”“那就只有先关起来，等我们离开后再设法通知房主来处理好了。”“找房东来处理？难道……你不是这里的房主？”苏岩诧异的问道。“当然不是，我只是在等待你退出游戏的时候比较无聊，所以就到隔壁这家来坐坐了。”“那把锁……”苏岩脸色一黑，不由望了望那被损坏的门锁。“呵呵，那只是个意外，我进来的时候用的力量大了点……”“……”苏岩重新进入游戏，自己的隐身状态早已因到了时间而消失，不过整个石室在那龙纹剑的光芒照耀下依旧宛若白昼。“拿着这把剑好像根本不需要什么幽冥之眼了啊，不过这样是不是也太耀眼了些，完全是一出门就告诉别人自己拿着神器嘛……”苏岩犹豫着抱着光芒万丈的玉匣，小心翼翼的往那被骷髅王斩破的石门走去。出乎意料，外面一片静寂，整个石室空空荡荡的，那骷髅王和毒龙士竟然都不在外面。难道在自己退出游戏的这段时间内那两个家伙打得同归于尽了？！苏岩不由暗自窃喜，看来那叫钟忆兰的女孩说得没错，自己的幸运高还真是有用，不过令人遗憾的是那满地的金币和珠宝也完全消失了。苏岩疑惑的快步往外走去，却见外面的石室同样也变得空空如也，那满地的白骨竟然也都消失不见了。“难道这些骨头也值钱？”苏岩不由皱眉。当来一路毫无危险的来到那满是陷阱的甬道处，他却是不禁有些踌躇，外面可是还有着成群结队的尸王呢，若是抱着这小太阳般光芒万丈的神器到处跑那仇恨也太大了……苏岩最终还是把那玉匣盖上，然后收入戒指空间内。不过待光芒敛去，他又不得不再度切换成那暗黑/道士的职业，并开启那伪装易容的技能，依旧伪装成了一只属性低得不堪入目的尸王。然而当苏岩走出那有着九连环的石门，眼前的情景却立刻令他瞠目结舌。只见这偌大的地下宫殿中竟是熙熙攘攘的挤满了各种骷髅和僵尸，其双瞳中的灵魂之火密密麻麻的犹若满天星辰。这亡灵生物的数量竟比自己进来之初还要多了，而且似乎还多了一些奇怪的气势。苏岩正在惊诧之时，脑海中骤然不断的传来奇怪的信息，宛若有人在自己耳畔怒吼，同时更感到无边的威压传来，竟隐隐有令自己屈服之意。“今天我们醒来了……我们要夺回所有属于我们的东西……我们要重新征服一切……”苏岩惊惶的四下张望，终于发现了那威压的源头。那是一块塌落的巨石，而在那石头上，身穿战神盔甲的骷髅王正挥舞着手中的巨剑犹如王者降临，看其下颌不停的张合似乎是在对下方无数的骷髅和僵尸进行演讲一般。苏岩倏然一惊，难道这骷髅王已控制了这里所有的亡灵生物？是了，之前据那毒龙士推测这家伙很可能是当年这古连州城战死的城主，而这外面的骷髅和僵尸大多都是昔日战死的士兵，接受其控制也属正常。而自己刚才感受到的奇怪信息应该就是这骷髅王发出的，自己这暗士职业果然是天生的反派职业啊，连这boss的信息都能感知到。不过这复苏后的骷髅王是不是有些过于的愤世嫉俗了啊……看这全军动员的架势难道是准备要冲出这地下宫殿，一举杀到地面世界去？！不过这些高等级的骷髅和那成群结队的尸王似乎还真有扫平一切的实力呀。只是不知道那四臂血尸是否还在外面蹲守自己，而黑暗巫师手下同样有大量的亡灵军队，若到时候出现骷髅王大战四臂血尸的情景那就精彩绝伦了……正在胡乱想着，那骷髅王的战前动员似乎已经结束，密密麻麻的亡灵大军已开始行动起来了，那星星点点的灵魂之火在黑暗中如潮水般涌动。当日筑城行动时聚集上万的玩家，在苏岩看来已是气势惊人，但若与此刻的亡灵大军相比，那完全只是小打小闹而已。这游戏世界的怪物，或者说是原住民实在太过强大！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 意外的收获",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576591.html",
		"content": "    苏岩混杂在这亡灵大军中，偶尔还能接受到一些来自骷髅王的全体命令，不过他却完全不敢乱动，在脱离公司成为自由人之后他的胆量明显小了许多，如今有神器在手中，竟是变得更为胆小了，人果然是拥有得越多便越胆小。此刻他也终于明白那些间谍的痛苦了，由于担心被那骷髅王识破，他的一举一动都必须模仿那些看起来行动颇为笨拙的僵尸……而那紧闭的巍峨石门也在一阵沉闷的轰隆声中缓缓打开，最终完全敞开着，一队队的骷髅大军正源源不断的跨出大门，那整齐的军容和气势竟是完全不比正规的军队差上半分。之前苏岩也曾见过那黑暗巫师控制数万僵尸大军进行战斗，但那些僵尸与眼前的骷髅大军相比完全就是些乌合之众了。或许那些由黑暗巫师亲自炼制的精锐黑武士可以与之相比，但黑武士的数量太少，更何况眼前的大军中还有大量boss级的尸王存在，当这些尸王受到智能控制之后，鬼知道其战斗力能够提高多少倍呢。苏岩正在胡思乱想着，前方突然传来一阵骚乱，随即便传来了自己那便宜师傅的怒吼声。那黑暗巫师在发觉到自己当初只是虚作声势后，果然老羞成怒的仍操控着那四臂血尸一直蹲守在门外，不过其肯定没想到大门重新开启后会冲出这支亡灵大军来。“我闻到了黑暗的气息……是该死的黑暗巫师，你们这些暗黑系的家伙全都该死！”骷髅王强悍无匹的威势再度震慑全场，同时一道愤怒的咆哮也涌现于苏岩的脑海。苏岩不由一怔，这身为暗黑系的顶级怪物的骷髅王竟然会如此仇视同为暗黑系的人！联想起其之前的‘愤世演讲’，苏岩心中不禁涌现出一个难以置信的想法……难道这家伙仍保持着昔日身为城主时的记忆？！不过看其对黑暗巫师那不死不休的愤怒，苏岩对此倒是求之不得，可惜自己为了安全一直远远的避开那骷髅王，导致如今躲在后面即便开启了幽冥之眼仍无法看清前方的战斗，只能从地面频繁的震动来猜测前方的战斗情况……然而战斗似乎并没有持续多久，那四臂血尸便在一片黑雾的萦绕下再度升上了半空……这据说刀枪不入万法不侵的血尸看起来竟然在肉搏近身战中败给了骷髅王！当然其中很大一部分原因肯定是因为骷髅王那一身战神盔甲，那可是同样堪称神器的装备，虽不知其防御强大到何等变态的地步，但想必与刀枪不入也差别不大了。“我才是这里最强的存在，我才是这黑暗沼泽的主宰！”浮到半空后，或许是由于在近战中吃了亏，黑暗巫师的声音已经出离的愤怒。回答他的是如雨般的箭矢，不过这些骷髅弓箭手对其造成的伤害微乎其微，很快那有着独特节奏的咒语又开始从血尸口中响起，那黑暗巫师明显是打算再度利用飞行优势来成为一个空中炮台。苏岩心中不禁暗急，正想着挤到前面去偷偷施展那暗黑御尸术，以便能把那浮空的血尸弄下来。突然一道如月华般瑰丽的巨大剑光急速斩向那正在念咒的血尸，几乎将其直接从半空中劈了下来，那咒语也被迫中断。“黑暗巫师……该死！”骷髅王庞大的意志与威势再度响彻全场，随即冲天的剑光再度如飞虹般刺中了半空中的血尸，几乎击散了其身边萦绕不休的黑雾，紧接着一把巨剑如闪电般飞向了空中的血尸，重重的斩在那血尸身上，本就已摇摇欲坠的四臂血尸终于摔落下来。“你……你怎么会御剑术，你是剑侠！这怎么可能？！”黑暗巫师惊怒的声音响起，不过很快便淹没在无数骷髅和尸王的攻击当中。苏岩不由为自己这便宜师傅感到默哀，他肯定还不知道这骷髅王依旧保持着生前的记忆，而看起来那位昔日的城主多半是剑士出身，并且身前实力颇强。不过以骷髅之躯斩出数十米远的璀璨剑光，并且能够御剑攻击，这还是令苏岩颇为震惊，难道以暗黑系的亡灵身份仍可以使用剑侠的技能？那岂不是说玩家也有可能把两个职业的技能融合起来了……没容苏岩做过多的思索，庞大的亡灵大军很快便再度开始如潮水般前进，苏岩连忙小心翼翼的一路挤到那四臂血尸坠落之处。那里已是一片狼狈，四下里尽是碎裂的骨骸和僵尸躯干，不过那血尸身上竟是并没有什么伤痕，但却是恢复了其原来祭坛上那盘腿屈膝的雕像模样，两张面孔看起来皆是毫无生机。苏岩悄悄的对其使用了洞察术，却发现对其根本没有作用。这具血尸已完全恢复了其原本的雕像状态，已不再属于游戏中的怪物！不过自己那便宜师傅附身于其中的仅是一个分身而已，其真身也不知躲在何处，而那骷髅王似乎对这雕像丝毫不感兴趣！苏岩按捺住心中的兴奋，立刻悄悄的将这雕像收取到戒指空间。不过这一举动却似乎引起了那骷髅王的注意，那强大的威慑之力瞬间如雷达般扫了过来，苏岩心中一惊，连忙立刻摆出一副笨拙的模样混入到僵尸堆里。待那令人心悸的威慑之力消失，苏岩的浑身都不禁由于亢奋而一阵颤抖……果然幸运才是这游戏中最强力的属性啊！自己竟然就这样意外的得到两件被誉为神器级别的东西！只是不知道自己如今在现实中的幸运程度如何了，或许不靠那占卜师女孩，仅凭自己的幸运都能中彩票了吧……“这个卷轴可以临时增加50的防御，这张符篆可以吸收2000伤害，这张可以增加50%移动速度，这张……”宋铮一边走一边往身旁的宋雪晴手中塞着各种保命道具。他终究还是抵挡不住小妹的软磨硬泡，不得不答应带着她一同进入了地穴深处。不过由于第五军团的速度远远的落后于昔日同盟和战神殿，一路上倒是完全没有危险，但他依旧还是把以前积累下的各种保命道具都拿了出来。“报告，前方战神殿的人发现了剧烈的震动，据推测应该是有强者在这地下进行战斗。”有负责收集情报的人员前来汇报前方的异常。“立刻加快速度赶上去，小妹你跟在最后，千万要注意自己的安全。”这地穴中的强者多半便是那黑暗巫师了，宋铮立刻面色一沉，一边下着命令，一边不忘叮嘱着自己的小妹。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 战斗之前",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576592.html",
		"content": "    苏岩依旧混杂在亡灵大军中，不过却是远远的落在了后方，连续得到两件宝物后，心中无比的兴奋令他的脚步都有些虚浮发飘。不过唯一遗憾的是那九幽使者陨落后形成的雕像完全看不出材质，自己的半月砍在上面连一丝划痕也没有，那把龙纹剑或许能对其造成伤害，不过那也得等自己符合其使用条件后才能发挥出其威力。如何使用这具雕像便成了最大的问题，这东西得到后根本没有丝毫的使用提示，好像连那黑暗巫师在多年前得到它后也一直无法炼制，只能在得到分身术后，利用分身对其进行控制。或许这东西准确的说更像是一具战斗傀儡……难道自己还得设法去弄到分身术？苏岩的脸色不禁有些发黑，他现在实在不愿去面对那肯定处于暴怒状态的黑暗巫师。估计只能等级别提升上去之后，再看看那暗黑/道士的职业技能中有没有合适的控制方法了，而自己目前最需要的还是得尽快离开这地下世界，然后找个安全的地方好好练级。或许还可以再设法去弄个正常的道术职业来练练，以便将来能充分发挥那龙纹剑的作用，不过同时练四个职业真的忙得过来么……当然也可以去找那神秘的占卜女孩帮忙，她对这游戏的了解程度肯定在自己之上，不过一想到那女孩厄运缠身，苏岩又不禁感到头痛，难道自己以后真要陪着其一同过在家被贼偷、出门被车撞、下雨注定遭雷劈的日子？偏偏对于那个能占卜未来的女孩自己打又打不过，逃更是逃不了，连躲都躲不掉……望着眼前满地蝙蝠的尸体，吴天德神情复杂，这些蝙蝠的等级肯定不高，但这数量着实惊人，也不知是被谁抢先一步杀了个精光，而更令他震惊的是前方突然传来的战斗震动。前方显然是有强者在前面战斗，只是不知战斗的是游戏中的怪物还是玩家，但从那战斗造成的余波影响可以肯定那绝对是一流的高手。那装着降魔之刃的剑匣也已被他拿了出来，若是苏岩在这里肯定会发现那降魔之刃的剑匣与自己刚得到的玉匣十分相似，只不过这剑匣乃是铁质，看起来要简朴许多。“会长？我们要不要等第五军团的人过来再前进，那战神殿的人明显是不愿出力的。”秦东流在那震动平息后亦是有些迟疑的建议道。战神殿的目标是那还魂丹，对那些boss并不怎么在意，所以虽然进军的速度并不比昔日同盟慢，但在打怪的时候却不怎么出力。而继续前进估计会面临一场大战，哪怕昔日同盟的实力够强，同样也不愿独自面对强敌，毕竟这在这游戏中很容易造成无损失，而且还是无法挽回的生命。遇到风险自然需要寻找盟友来共同承担，这也是为何这游戏中各大公会矛盾不断，却仍时常联合战斗或是探险的缘故。吴天德亦是点了点头道：“可以等等他们，我通过这降魔之刃感觉到前方有一股十分强大的黑暗力量，让大家随时做好血战的准备，各种保命的道具都无须吝啬……在这见鬼的游戏中能活命才是最重要的。”随着命令的传达，各种临时增加防御和战斗强化的辅助技能都纷纷开始施展起来，同时也列成了近战在前，远程在中间，治疗在最后的战斗阵型。虽说战斗阵型很多种，但最简单的往往是最实用的，而一堆堆的篝火也开始在黑暗中升起，为了以防万一，各种拥有照明能力的技能也同样被使用出来。“情况怎么样了？”当宋铮率精锐匆匆赶到时，看着诸人如临大敌的模样也是不禁有些惊讶。“前方的敌人应该很强。”秦东流望了望已开始闭目冥思以便恢复到最佳战斗状态的吴天德，微微叹息道。“难道会比那黑暗巫师还强？”宋铮诧异道，之前那吴天德可是能够直接与黑暗巫师抗衡的，尽管那一战结束得有些莫名其妙，但吴天德肯定也还有许多压箱底的技能和宝物没有用出来，而看眼前的场景却明显是带有被动防御的意图。宋铮不由想起了那些一直不肯进入地洞的连州城npc，难道在这地底真的还有比黑暗巫师更强的存在？“我也不清楚，前去打探情况的人都还没有返回，不过好像有些高级别的盗贼潜行到前面去了……”秦东流微微皱眉，他对那些盗贼职业没什么好感，但每次遇到大型的探险寻宝活动又肯定会遇到这种玩家，借助盗贼的潜行优势，在大公会与boss激战的时候趁机捞取便宜。“是不是黑暗王朝的人又来了？这些家伙有机会真要好好教训一顿。”宋铮亦是有些愤怒，军人出身的他对这些盗贼职业更是厌恶。“我们总不能对玩家动手吧……”秦东流苦笑道。“那种人直接杀掉就行了，他们在现实中多半也同样从事偷盗的事情，直接杀了也无妨。”一道冷哼声传来，却是凤吟笑也过来了。秦东流闻言皱了皱眉头却是没说话。由于这游戏世界中并没有所谓的战利品分配规则，所以战斗之前，为了避免冲突，几个主要的公会往往要先做好分赃的协议。“我还是那句话，还魂丹归我，其他的东西你们可以拿去。”风吟笑依旧是以丝毫不容质疑的语气道。“还魂丹可以给你，但那叫苏岩的人必须要安全的交给我！”宋铮沉声道。“怎么，宋兄想要拿人去换通缉赏金？”秦东流笑道。“不，我第五军团的基本准则便是尽量保护玩家的生命，而且……那苏岩还救过我小妹的命，我也必须救他一次。”“没问题……不过除了那还魂丹之外，其他的战利品当中必须要让我昔日同盟先挑选两件！”说话的却是一直在闭目冥思的吴天德。“哼……怎么也该是我黑暗王朝最先挑选才对，那还魂丹和人也同样是我的……”杜鹏飞在黑暗中冷笑着，在几大公会紧张的进行战前准备以及分账协议时，他已经带着十余名公会的精锐悄然往前方潜行。盗贼的潜行技能虽然无法彻底隐身，但在黑暗的地方却也十分接近隐身的能力了，加上收敛气息的能力，往往只有走到面前才能发现其身影，而且这对于怪物也同样有效。再加上其他大量诸如加速，闪避之类的保命技能，盗贼在怪物中的生存能力极强，这也是他敢于独自带人前进的原因之一。当小心翼翼的潜行了一段时间之后，他也终于看到了地上沾染着毒雾的尸骸以及被抛弃的八荒。“竟然带有毒素，而且持久度太低了……算是一点意外的收获吧。”杜鹏飞拿起一把八荒不由皱了皱眉头，不过却依旧扔进了自己的储物空间当中，盗贼对毒素的抗性都不低，所以这点毒素效果的影响并不大。然而他正要让人把地上所有的武器都收集了起来，地面竟开始微微颤抖起来。杜鹏飞立刻脸色发沉，这种震颤怎么看都像是数量庞大的军队整齐行军时所造成的，不过在这地下深处怎么会出现大规模的军队呢……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 黑暗镰刀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576593.html",
		"content": "    不管是在游戏中还是现实中，盗贼的视力都是极好的。长期的盗贼生活让杜鹏飞早已习惯于在黑暗中视物，很快便发现了正不断接近的怪物。那是一队骷髅……作为游戏中最为常见的怪物，这东西一般是经验的代名词。不过此刻杜鹏飞却是一脸的紧张，他拥有盗贼的高级职业技能【察言观色】可以查看怪物的实力，虽不如洞察术那般详细准确，但却也可以确定目标的基本等级和战斗实力。眼前这些手持黑色镰刀的骷髅等级竟是高达70级，而且还有装备在身，按惯例来估计其实力至少相当于75级的怪物。若是仅有几只这样的怪物他自然不会畏惧，但眼前却是成群结队的骷髅，而后面的黑暗深处那密密麻麻的灵魂之火更是令人为之心悸。那是数以万计的骷髅大军！自己这是闯入骷髅窝了么，面对这几乎挤满了整个地下通道的怪物，什么潜行隐身都毫无用处……难怪昔日同盟和战神殿的人都远远的在后面结阵防御了，原来那些家伙早就知道即将面对的危险了。“撤！”杜鹏飞顾不上去捡那些八荒，在急速朝后方掠去之后飞快的下达了命令。其身旁的几名盗贼显然也早做好准备只等着他这句话了，闻言立刻便开启各种加速技能转身狂奔，甚至都顾不得保持潜行状态。不过令人惊惧的是那些向来以行动缓慢而著称的骷髅竟然也突然加速追赶上来……听着身后传来自己下属会员的惨叫，杜鹏飞心中一紧，脚下却是再度加快了速度，虽然公会的制度中有着互相帮助和互相救援的条文，但这在以盗贼和刺客为主的黑暗王朝中早已是一纸空文。在自身的加速技能结束后，杜鹏飞又再度使用了风行的符篆，一路狂奔之下终于看到了那几个公会联合布置的防御阵地。眼看对面几支箭矢破空而来，杜鹏飞顾不上面子连忙高声叫道：“是自己人，我是黑暗王朝的会长杜鹏飞。”前方似乎传来了低声的咒骂，不过那箭矢倒是停了下来。“原来是杜会长亲自来了，怎么独自跑得这么快，盗贼王的速度真是令人佩服啊。”一见面秦东流便冷笑道。杜鹏飞回头看了看被自己远远落在后面的下属，脸色一红连忙道：“前面很多骷髅杀来了……估计前面就是那黑暗巫师的老巢。”“骷髅？杜会长难道会怕骷髅？”秦东流有些疑惑的望了望满脸狼狈的杜鹏飞，“是的，会加速的骷髅，我们有两个人就被追上了，而且数量非常多……”秦东流微微一怔，心中却是不禁泛起一些伤感，昔日同盟也同样派出过人员前去打探消息，但却一直没有消息回报，如今黑暗王朝的人都已逃回来了，估计自己的那名下属已经是牺牲了。虽说大家进入这游戏后都有死亡的准备，但当死亡真正来临时还是格外的令人难以接受。“会加速的骷髅？又是精锐型怪物么……”宋铮在旁边听了也不禁皱眉。这游戏中的怪物自身并没有做出什么划分，不过玩家根据其实力大略分成了普通型、精锐型和boss型。其中普通型的怪物没有任何技能，只会基本的攻击手段，乃是练级的首选，而拥有技能的怪物则被划分为精锐型，这种怪物往往是玩家最不愿意面对的。这变态游戏中职业千奇百怪，技能更是多得难以计数，那些怪物的技能自然也是五花八门，面对精锐型怪物的时候很容易碰到强力技能而阴沟里翻船，当然更重要的还是这种精锐怪物的掉落远不如那些boss……杜鹏飞却是连忙点头道：“应该是的，那些骷髅至少有七十级，身上还有武器和装备！”这话却是令众人心情振奋了不少，有装备便说明会有收获……虽说骷髅怪物的随身装备一般持久都会很低，但终究还是比没有好。而在确定了怪物类型后，战术很快也重新进行了安排。前排的近战基本上换成了手持巨盾或是战斧重锤的玩家，远程职业也以道士和法师为主了。地面的震颤越来越大，终于那雪白的骷髅骨架开始出现在大家的视野里。早已蓄势待发的各种法术和道符瞬间便如火雨般砸了过去，立刻在狭窄的地下通道内形成了一片火海。那些手持巨大镰刀的高大骷髅果然陡然提高了速度，强行从火海中冲了过来，而那些骷髅的攻击更是令人惊诧，那黑暗气息缭绕的黑色镰刀爆发出的攻击竟高达300多点。若不是后方的治疗师拼命施法加血，估计在第一轮的攻击中便已有人倒下了，饶是如此诸多的近战职业还是纷纷换上了盾牌或是使用了各自的保命技能。幸而这条通道并不宽敞，前方疯狂进攻的骷髅虽多，但能进行攻击的仍只有最前面那三四十个骷髅战将。而在众多道术和法术的攻击下，不断的有骷髅在火海中倒下碎裂。“这武器竟然有30点攻击！而且还带有攻击加速技能！”当有人拾取到一把骷髅战将掉落的黑暗镰刀后，立刻惊呼起来。这呼声立刻引起一阵不小的混乱，不少人甚至不顾危险冲到前线去拾取地上的装备，这令原本整齐的防御阵型亦出现了不少漏洞。正在此时一大波箭雨从骷髅大军中袭来，顿时便引起更大的混乱。“竟然有会射箭的骷髅，快加大治疗力度，所有人未经允许不准拾取装备！”秦东流的脸色不由有些发黑，急忙下达了命令，远程职业总会占有不小的优势，远程的怪物也是一样。“黑暗镰刀……这也算是不错的武器了，可惜使用要求高了一点。”宋铮接过其他人递过来的一把黑镰刀，却见这武器被划归到了重型双手武器当中，并需要60级以及200点的力量，这也导致除了那些力量天赋高的玩家之外，便只有少数高力量成长的职业可用使用。而那骷髅使用的盔甲由于本身的持久度太低，再被火墙烧上一阵，扒下来之后更是基本上都无法使用了，倒是这些骷髅战将由于级别颇高，能够为诸人都带来不少的经验。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 半月",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576594.html",
		"content": "    “哥，是不是找到苏岩了啊。”宋雪晴的声音令宋铮吓了一跳。“你怎么跑来了，我不是说了让你在后面的吗！”宋铮立刻黑着脸斥道。宋雪晴连忙低下头去低声道：“我只是想来看看，另外我师傅说这里好像埋藏着古代连州城的一个大秘密，我特意赶来提醒你的呢……”“你师傅……她也下来了吗？”宋铮眉头一扬，心中不由浮现出一个清丽的身影。小妹所说的那个已经120级的超强npc他只见过一面，长得虽不是美丽绝伦的那种，但却气质卓绝，极为耐看，不过遗憾的是她同样也不愿进入这地洞，只是在外面的废墟清理了一座宫殿暂时居住。宋铮有时想想都觉得有些可笑，这游戏中的npc似乎比他们这些玩家还要怕死啊。宋雪晴望了望不远处正打得火热朝天的战场摇头道：“我师傅还是不愿下来，不过她说若是遇到一个手持半月的女人一定要小心！”“半月？那不是十多级的武器吗……”宋铮不由满脸的疑惑之色“那把半月比较特殊，上面刻了符文，好像是封印了什么力量……”“难道那女人会比那黑暗巫师还厉害……”宋铮不禁皱眉，这片地下洞穴好像越来越复杂了啊。“难道前方已经打起来了？”骷髅大军的行军速度已经慢了不少，不过由于一直落在后面，苏岩根本不知道前面发生了什么事情，而且他的伪装术也即将失效了，必须要尽快脱离这只亡灵大军才行。苏岩正准备隐身寻个安全的角落躲起来，以等待伪装术的技能冷却时间结束，却意外的发现一具有些眼熟的纤弱骷髅竟然也放慢了脚步跟在他的身后，随着他的驻足亦停在了数米之外。苏岩心中一紧，一般的骷髅根本不敢靠近尸王身旁，自己这‘尸王’虽说是冒牌的，但好歹也拥有极度相似的外形啊。而且不知为何，他总感到那骷髅瞳孔中燃烧的灵魂之火似乎在紧盯着自己……或者说是在紧盯着自己手中的戒指！那是自己之前刚得到的蛇眼戒指，原本满是尘埃，如今被自己擦拭干净后，不知是何材质的指环上镶嵌着一颗奇怪的琥珀色宝石，宝石当中一条黑色的裂痕看起来与真正的蛇眼极为相似。自己伪装成尸王的时候竟然忘记隐藏这枚戒指了，真是失策……不过看着自己的蛇眼戒指，苏岩心中倏然一惊，他终于想起了眼前这具纤弱的骷髅为何看起来会有种熟悉的感觉了，这骷髅分明就是这蛇眼戒指和那把半月的主人。那具挡在那石门前的女性骷髅竟然也复活了！难道那几个石室中所有的尸骸都被那骷髅王复活了？难怪自己出来后几个石室都空空如也，而眼前这具骷髅不会是来朝自己讨要其原本的东西吧……苏岩连忙捂住了手指上的蛇眼戒指，自己舍命来到这地宫，虽说是被那黑暗巫师追进去的，但好歹也是历经千辛万苦才得到的战利品怎么能随便再送出去……何况那两件神器宝物暂时又无法使用，说起来这一趟有用的收获只有这戒指和那仍藏在戒指空间里的半月了。大不了把这具纤弱的小骷髅干掉就行了……苏岩看看周围并没有其他的骷髅和僵尸，立刻掏出那只青铜烟斗来准备解决掉这只骷髅，然而待冲到其身边，习惯性的对其使用了洞察术之后，立刻倒吸了一口凉气，讪笑着收回高举的青铜烟斗，不停的往后面退去。明月种族：未知等级：未知攻击：未知防御：未知技能：未知……那一长串的未知无不昭示着这具骷髅的强大！其实力至少也是与那毒龙士一个等级。而最令苏岩诧异的还是那‘明月’二字，这具骷髅竟然是有名字的！那骷髅依旧站在原地，不过那白骨下颌张合了一下，发出咯咯的声响，似乎是想要对苏岩述说什么，那两团灵魂之火更是紧盯着自己，恍若能看透自己的灵魂一般。“明月大姐……你说的我完全听不懂啊，你还是快点跟骷髅王一同去战斗吧。”苏岩讪笑道，心中却是紧张之极，他的伪装术的持续时间已经开始最后一分钟的倒计时了。“还我半月！”一股威严而不容置疑的女性声音突然出现在脑海中，把苏岩吓了一跳。这具女性骷髅竟然同那骷髅王一样可以直接在意识中进行交流！难道这叫明月的家伙实力并不比那骷髅王差？苏岩心中一阵骇然，不由想起之前初次见到其的情景，这具女性骷髅当时独自站在那扇石门前，原本还以为是被那骷髅王所杀，如今看来倒像是她将那骷髅王封堵在了其身后的石室内！不过这强悍的家伙为何会使用一把十五级的武器半月呢。苏岩疑惑的从戒指空间中取出了那把半月交给她，这半月虽然值点小钱，但对于已经拥有龙纹剑的自己只能算是九牛一毛了。虽然那骷髅没有任何的表情，但苏岩还是感到其在接过半月后似乎放松了许多，那两团灵魂之火也从自己身上转移到了那半月之上。“你得到了那件东西？”那女性的声音再度于脑海中响起。“什么东西……你是说那把剑？”苏岩心中一颤，这叫明月的骷髅肯定是知道那把龙纹剑的，难道在拿走了半月之火还想夺取那龙纹剑？他自然不甘就这样把到手的神器交出去，要不要打开那玉匣放手一搏呢……苏岩心中正考虑着战斗的后果，那女性的声音又再次响起。“哼，那把龙纹剑的确不错，不过我现在的状态并不适合使用，就先由你代我保管着吧。”什么代为保管，那明明就是自己拼命弄到手的好不好……苏岩心中不禁腹诽不已，但却不敢表现出来。“只要你能听从我的命令，别说是那把龙纹，即便是比那龙纹更强的东西我都可以赏赐给你。”那女性的声音终于柔和了几分，甚至带着一丝的诱惑。“还有比龙纹更强的？难道前辈去那藏宝室不是为了拿这把龙纹剑么？”苏岩闻言不由一怔，立刻疑惑的问道。“哼，买椟还珠的小家伙，那石室中最珍贵的东西可不是那把龙纹，而是这把……半月！”那女性的声音中似乎带着几分得意之色。“这把半月比龙纹还强？”苏岩自然完全不信，他可是详细查看过那把半月的属性，那把武器不过比新手武器强上一点而已。“不错，这把才是真正的暗黑神器！”女子倏然举起了手中的半月，那如新月般的刀身上面符文闪烁明灭。苏岩只感到眼前顿时暗了下去，心中不由骇然，自己的幽冥之眼竟然失效了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 复苏之路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576595.html",
		"content": "    当那雪白的刀身上出现明灭不休的红色符文时，整把半月都如同一轮绯红的新月，在那红色符文的照耀下苏岩只感到浑身都一阵刺痛，感觉恍若自己的血肉将要强行与骨骼分离一般。幸而这令人惊怖的感觉只持续了一瞬间，那半月便已重新暗淡了下去，但刚才那一瞬间的恐怖力量还是令苏岩极度震惊。自己竟然真看走眼了！把宝贝当垃圾拱手送了出去。苏岩心疼得嘴角都一阵抽搐，到手的暗黑神器竟就这样飞了。这游戏也果真是变态，竟然连其系统提示都靠不住，当时自己看到的属性明明就是一把普通的半月刀啊！不过好像连那毒龙士也没发现这半月的秘密，看来游戏信息不足果然会吃大亏，那毒龙士如今也不知是被骷髅王干掉了还是已经逃走。“说起来应该感谢你，若不是你从我手中拿走了这把半月，说不定我还会继续被它镇压下去……”明月的声音再度在苏岩的脑海中响起。“是吗……救人于危难之中那是在下的一贯美德，现在您已经得到这暗黑神器，那我就不多打扰了……”苏岩悄悄的往后退去，他的脸色已有些发黑，那骷髅王是由于自己的攻击而复苏的，这具神秘的骷髅竟然也是自己所释放出来的，这一趟还真是衰啊，竟然在不经意间连续放出了两个超级boss。“为了表示对你的感谢，我可以动用这半月的力量，赐予你永生的机会……”明月的声音却是再度响起，但却恢复了最初的冷漠与威严。“永生？！”苏岩不由一怔，立刻停下了脚步，他怎么也没想到竟会遇到这种游戏奖励，而以这神秘游戏的变态程度，这永生很可能会对现实中也造成影响。这已经不是可以用金钱来衡量的东西了，几千年来多少帝王将相都为这个梦想而干尽了荒唐之事，这‘永生’二字绝对是人类最大的追求。“怎样才能得到永生呢？”苏岩只感到一阵的口干舌燥。“首先就需要像我这样……”明月的灵魂之火再度盯在苏岩身上，其声音依旧清冷无比。“像你那样？”苏岩闻言立刻脸色大变。眼前的明月可是一具骷髅状态！难道所谓的永生便是成为一只骷髅？！“不能通过其他方法吗？”苏岩连忙追问道。“不能，这半月只能令亡灵重燃生命之火，这附近所有的亡灵生物都是因它而生。”苏岩闻言不由一愣，原来这把半月就是周围这些亡灵生物出现的源头，其拥有令亡灵复生的能力，难怪能被称为暗黑神器。想必那古代连州城的毁灭就是因为它了，但自己得到的龙纹剑又是怎么回事呢？“那把龙纹剑是昔日的城主楚云的武器，原本也是一件能克制暗黑生物的光明神器，可惜他自己最终却在这半月的影响下成了不死亡灵，那把龙纹也就只能封存起来了……”仿佛是能看透苏岩心中所想，明月的声音立刻在苏岩的脑海中响起。“你能知道我的思维？！”苏岩惊诧道。“是你太不善于隐藏自己的情感。”苏岩不由一阵无语，却是不敢信息她的话，这游戏中的技能千奇百怪，或许这明月真能探知别人心中所想也不一定。不过这明月显然十分熟悉有关的游戏信息，苏岩趁机问出了心中的疑惑：“那楚云就是复苏的骷髅王？他有战神盔甲和龙纹剑两件神器在手还会战死？”“他并不是战死的，而是自愿选择了成为亡灵，以便可以使用这把半月，为此甚至还不惜杀掉了大量自己身边的卫士进行殉葬。”苏岩顿时一愣，这明月口中的故事与那毒龙士所提供的信息完全不同啊！不过苏岩倒是顾不上去深究这些游戏内的历史，他在意的是这故事中包含的信息——这把半月真正的力量必须要成为亡灵后才能使用！这个变态的设定也太坑爹了吧，完全就是不准备让玩家有使用的机会啊！若只是在游戏中变成骷髅影响倒是不大，但自己在现实中还有一具身体呢……万一那现实中的身体也受到这游戏的影响而成为骷髅怎么办？此时苏岩的伪装术已经消失了，不过这叫明月的骷髅却似乎并不怎么在意，那炽热的灵魂之火只是紧盯着手中的半月。“跟我走！”明月终于再度望向了苏岩。那脑海中的声音竟是如同拥有魔力一般，令苏岩不由向其靠近了一步。不对啊……自己一个玩家怎么会被怪物控制！苏岩心中升起一丝莫名的感觉，连忙猛烈的摇了摇头，终于清醒了几分，惊骇的后退开去。明月对于他的反应似乎有些意外，沉默良久才重新有声音传入苏岩的脑海。“我需要一些东西来恢复以前的实力……”苏岩不由愕然，这家伙现在竟然还没有恢复力量！若是被其完全恢复实力那不知该有多强，或许还会超过那黑暗巫师和骷髅王吧……“如果你能帮我做些事情，将来我可以让你成为我的追随者。”苏岩一愣，听这言语应该是触发了某个隐藏任务，不过他对那所谓的追随者奖励却是真心没有什么兴趣，跟这些游戏中的npc相处风险实在太大了，尤其是这些暗黑系的npc，弄不好什么时候便会成为他们的棋子和炮灰。他如今是真心不想再去做什么冒险活动了，只想着平平安安的找个地方练级而已，但面对眼前这气势惊人的骷髅强者却是不能一直装聋作哑。“你需要些什么？”苏岩惴惴的问道。“我需要的东西很多，首先你需要帮我拿到楚云头上的那个王冠。”一条系统信息传来：是否接受任务【复苏之路：协助明月恢复昔日的能力】任务第一阶段：获取黑暗之冠。苏岩不由愕然，这竟然还是个多阶段的系列任务！他随手查看了一下自己的任务信息，却发现自己目前仍有几个任务没有完成。从黑暗巫师那接到的【暗黑之路】估计以后是没机会完成了，现在那老头与自己的仇恨绝对不是用时间能够抹去的了。至于那【护送妖族公主回到青丘之国】的任务更是不知猴年马月才有机会去完成。幸运值太高果然也是很危险的，别人20级的时候还在和那些矿洞僵尸玩放风筝的小游戏，自己却早已同这些连级别都看不到的超级npc打交道了。“反正变态任务已经接了不少，也不在乎再多上了一个……”苏岩犹豫了一下直接便选择了接受。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 奖励",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576596.html",
		"content": "    刚选择接受那个系列任务，苏岩立刻便后悔了。这个困难程度堪称变态的任务竟没有显示完成后的奖励！眼前这具骷髅身上除了那把从自己身上弄去的半月之外，看起来别无他物，绝对不像是个有钱的主。难道自己又被这骷髅坑了？苏岩心中正腹诽着，脑海里却是再度出现明月的声音：“我可以让你暂时使用这枚蛇眼指环。”苏岩不由汗颜，这戒指目前本来就已经在自己手中了好不好……十分意外，明月轻轻走到苏岩身边，虽然依旧是一具骷髅的外形，却令人产生一种优雅的错觉，最终那晶莹如玉的指骨轻轻点在苏岩手指上的蛇眼戒指之上。苏岩赫然发现那琥珀色宝石中心的黑色裂隙竟然动了一下，恍若真的是一只蛇眼在眨动。而下一刻那戒指的信息竟也发生了改变：蛇眼指环：道术伤害提高30，攻击附加20点毒素伤害，智力+20，元气值提高300，召唤技能等级+1，可召唤80级的火焰王蛇协助战斗，每次召唤损失1点装备持久，火焰王蛇持续时间20分钟，需要20级，持久度5/10。戒指的属性足足增强了一倍有余，而且还附加了一个召唤技能，可惜那召唤消耗的是装备的持久度，而这游戏中几乎无法对装备进行修复，以这戒指目前的持久还可以召唤5次，只是不知道那所谓的火焰王蛇是否强大。这就是传说中的点石成金么，望着那戒指已堪称变态的属性，苏岩都恨不得让这叫明月的家伙往戒指上再多点几下。当然最好是能得到她的那根手指……不过一想到要夺取那楚云头上的王冠，苏岩又不禁一阵头痛，那位身穿战神盔甲的骷髅王实力比黑暗巫师还强，自己要战胜他的唯一办法便是抱着那龙纹剑在其面前待上100秒，但那好像跟去送死差不多啊……“明月前辈，你都拿到这把暗黑神器了，不如自己去干掉那骷髅王吧，我可以设法帮你完成其他的任务。”苏岩苦笑道。明月却是摇了摇头，同时那奇特的声音已在苏岩脑海中响起：“我现在的力量还没有完全恢复，不过你放心好了，几百年的困顿时光已经让他快要疯狂了，他复苏后便一心想要重新成为纵横一方的城主，甚至是想要一统天下，但没有这把暗黑神器，他绝对无法实现自己的目标，你需要做的只是在他战败之时夺取那黑暗之冠而已，你拥有伪装的能力，想必这件事情对你并不困难。”果然又是一个高智商的npc，连对战斗结局的推测都已经出来了……不过问题是自己那伪装术只是临时的啊，每粒丹药就只有24小时的有效时间，期间还得扣除掉技能冷却时间，靠这个去夺那王冠也太不靠谱了。“快去吧，若是你拿不到那王冠，我们都将无法离开这片地下世界，所以帮我的同时其实也是在帮你，我暂时还不能靠近那骷髅王，会在这里等你回来。”明月的声音再度传来。那王冠与自己也有关系？苏岩将信将疑的开启了隐身技能，远远的跟随着那仍在缓慢进军的亡灵大军，只希望到时候这神秘骷髅给的奖励不要太差才好。前方的战斗似乎进行得十分激烈，大量的尸王已开始往前方挤去，这令苏岩也微微松了口气，那些骷髅等级虽说不低却并不能发现他的隐身。“小子，这次你混得挺不错啊……”十分熟悉的声音突然在耳边响起，顿时令苏岩惊骇不已。毒龙士竟然就隐身在自己身边！而且还早已发现了隐身的自己。果然很快那熟悉的干瘦身影在黑暗中缓缓的显露了出来，不过其腰间的伤口却是已经好了。苏岩慌忙立刻便轻轻按住左手食指上的蛇眼戒指，准备随时使用那召唤火焰蛇王的技能。“你放心，老夫这次只是想与你合作而已……”毒龙士的目光落在苏岩指间的蛇眼指环上，竟是流露出一丝的贪婪之色。苏岩不由心生警惕，与这习惯于“拿”别人东西的老头谈合作那着实太危险了一些。不过说起来自己好像从其身上获得的东西也是最多的……“前辈想要合作什么？”“当然是那骷髅王了，你要那王冠，我要那盔甲。”老头却是十分直接的说道。苏岩不由微微一怔，这老头竟然是看中了那战神盔甲！不过自己也早对那战神盔甲垂涎不已，那防御超强的盔甲配上龙纹剑绝对是黑暗生物的克星啊。“徐前辈怎么会知道我想要那王冠？”苏岩微微眯起眼睛打量眼前依旧有些狼狈的老头，暗中却是在不停的使用洞察术，可惜所得到的依旧是一长串的未知信息，看来这老头的实力仍是颇为强悍。“我当然知道了，因为刚才你在跟那个人做交易的时候我正好就在旁边……”原来这老头是个偷窥癖，苏岩心中不由暗骂了一声，“原来徐前辈也在，那你应该知道她手中的那把武器是什么了吧，说起来现在你该想办法找她去要才对啊。”毒龙士却是咧咧嘴，露出一丝苦笑道：“这次寻宝算是老夫眼力太差，我也认栽了，不过却也不能空手离开……怎么样，小子只要你愿意合作，咱们就有机会得到各自所需要的东西……”苏岩一愣，看来这老头似乎是对那明月颇有些忌惮，竟然连那黑暗神器都准备放弃了。“难道徐前辈有办法对付那骷髅王？”苏岩有些疑惑的问道，当初在那石室当中这老头可是已经承认他的毒术被那战神盔甲所克制了啊。“嘿嘿，我没办法，不过你那死鬼师傅肯定有办法，那具防御极高的血尸应该正好能挡住那骷髅王。”苏岩的眼角立刻一阵狂跳，这老头果然够毒啊，这么快就把注意打到黑暗巫师身上去了，不过这老头不知为何没有见到之前的那场大战，并不知道血尸已经战败，连那雕像都已经乖乖躺到自己的戒指空间里了。“我师傅……他应该不会出手对付这骷髅王吧。”苏岩有些迟疑的答道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 老规矩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576597.html",
		"content": "    “这骷髅王是昔日的城主，如今看其架势多半是要夺回这古连州城，那就肯定会与娄文博一战，到时候我们暗中帮他们添把火就行了，待他们两败俱伤的时候就是我们出手的时候。”毒龙士有些得意的对苏岩笑道。苏岩不由暗中感到好笑，信息的优势有时候果然格外重要，落后的消息只会带来连锁的错误应对，这老头不知道骷髅王与黑暗巫师已经大战过一场，此刻便是一步错便导致步步错了。“你既然能影响那骷髅王，到时候你只要在旁边负责干扰便可以了。”老头说着神色复杂的瞥了苏岩一眼。苏岩心中一凛，这老头肯定是对自己已产生怀疑，认为他能影响到骷髅王的行动了，不过他并不打算提醒什么，这老头的建议虽是不怎么靠谱，但暂时性的合作对自己却并没有什么害处，毕竟以自己目前的级别和力量去对付那骷髅王实在太过危险，至于最后的利益分配，那只能看谁的手段更强了。不过自己好像没什么强大的手段啊，唯一能依靠的似乎只有那超级幸运了。苏岩不由露出一丝苦笑，想站在路边直接捡个王冠和战神盔甲也太不靠谱了点，或许该找时间退出游戏去找那占卜女孩来算上一卦看看此行的凶吉，而且以那神秘女孩常年厄运缠身却还能整天活泼乱跳的情况来看，其生存能力和隐藏实力肯定很强，说不定还能教给自己一些解决危机的办法呢。……此刻在亡灵大军的最前端，那狭窄的通道在激烈的战斗中早已坍塌，不过却又被那些骷髅和尸王强行弄出了好几个新的通道。这也导致防守方的压力倍增，三大公会虽是暂时处于联合状态，但相互间的信任程度却并不高，所以都是各自负责防御一处通道。而随着战斗越发的激烈，除了那些前仆后继的骷髅战将之外，已有不少尸王冲了过来。宋铮和秦东流都早已参战，各自率领公会里的精锐应付着几个尸王。幸而这次出现的尸王数量虽多，但实力却不如之前所遇到，而参战的玩家都是各自公会中的精锐，配合得十分默契，在后面治疗职业的全力治疗下，只要不出现被秒杀的情况便不会有生命危险。“这黑暗巫师手下怎么会有这么多小怪，这完全都能去攻打连州城了吧……”终于斩杀掉一只尸王后，宋铮匆匆的收取了那尸王留下的尸骸，同时也又换了一把黑铁重剑，自从那把凝霜损坏后，他便一直没得到趁手的武器，这些玩家自己打制的装备持久度都不高，在这种激战中很容易损坏。“团长，我这盾牌的持久也快没了，下一波小怪你记得多用全体控制技能啊。”老六在旁边嘀咕着，颇为心痛的望着自己手中已有些残破的巨盾。“知道了，小怪我来控制，你那盾牌留着抵挡尸王的时候用。”宋铮微微皱眉，最近的连续大战对各种资源消耗都极大，偏偏目前负责公会后勤的新东方又接连出现问题，导致向来以大度闻名的第五军团也不得不开始勤俭节约起来了。眼看又一波怪物从前方的火海中冲了过来，宋铮立刻使用了战争践踏技能，这个全体控制技能可是他以前高价购买来的通用技能，虽然只能持续几秒时间并且对付boss的效果很差，但也足够众人发动一轮强攻了。可惜这种强力技能书可遇不可求，否则给手下每人弄上一个，轮流使用之下便可以无伤打怪了。“治疗赶快回复元气值，低于50%的立刻吃聚魂丹……”宋铮正在下着命令，突然脚下一阵震颤，随即轰的一声又是一处岩壁坍塌下来，露出一个黑黝黝的洞口。怪物再度挖掘出了一处通道。这令本就开始混乱的战场再度混乱了一些，几个公会都不得不分别抽调了部分玩家前去防御这条新的通道。然而几名手持盾牌的近战职业才刚冲上去，立刻便被重重的震飞了。在诸人的惊诧中，一股强横的威压立刻在整个溶洞中蔓延开来，几乎所有的骷髅和尸王都更为疯狂的发动了进攻。boss！宋铮和秦东流几乎第一时间冲了过来，一直在后面闭目养神的吴天德也终于睁开了双目，手中的剑匣更是符文闪烁不定，立刻一步跨出，但却并没有踩在地上，而是一步步踏在空中。不过冲在最前面的反而是风吟笑！其御剑的速度远在诸人之上，而其狭长的双眸此刻紧盯着前方那只头戴王冠的骷髅，眼中精光毕露。“那骷髅身上的盔甲看起来很熟悉啊，难道是……”宋铮望着眼前的骷髅王也是微微一怔，颇为诧异的望着这只浑身包裹在盔甲中的强大boss。“战神盔甲！当年北方死亡山谷曾出现过一套，可惜被那美国人弄去了，没想到今日竟然能再次看到！倒也不枉费我千里迢迢的从北方赶过来。”自从这boss出现，风吟笑的目光就再没从那散发着莹莹绿芒的盔甲上移开过。诸人的脸上也立刻泛起一阵古怪的神色，纷纷心照不宣的望向对方。虽然三大公会早有战利品的约定，但如今看来那约定肯定是得作废了，至少这套堪称神器的盔甲并不能按那约定来分配。毕竟在足够大的利益面前，没有什么协议能够长存。不过诸人也明白眼前这身穿战神盔甲的骷髅boss绝对实力强悍，绝对不是单独一个人能够应付的。“老规矩，按各自的战斗贡献来决定战利品分配。”身体浮空的吴天德微微眯起双目，手中数张符篆同时燃烧，瞬间便为自己添加了几种增益型的道术。虽然这老规矩在最终执行的时候一般会出现纠纷，但如今boss已在眼前，已容不得诸人做过多的商议了，这变态游戏里的boss可不存在什么战斗触发，很多boss战往往都是怪物在主动发起进攻。而眼前那骷髅王一出现之后，两团灵魂之火便愤怒的紧盯着吴天德，或者说是紧盯着其手中的降魔之刃。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 贪婪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576598.html",
		"content": "    苏岩终于靠近了前方的战场，原本以为会是骷髅王的亡灵大军同黑暗巫师手下的黑暗生物发生了冲突，但在发现那些熟悉的道术之后，他不禁当场愕然，骷髅王竟然是在与玩家大战！谁这么无聊会跑来这里打怪呢……苏岩心中不禁有些纠结，有其他玩家在，那抢装备的任务就更困难了，何况听那占卜女孩说过自己如今可是被通缉的身份，而且据说还是头号通缉犯，到时候说不定人家打自己比打怪物还要来的猛烈。苏岩小心翼翼的避开地上的各种火墙、冰霜和毒气，历经千辛万苦终于重新进入了自己曾干掉无数蝙蝠的那个溶洞，不过这里此刻已成了一处混乱之极的战场。自从那骷髅王出现后，场面就发生了巨大变化，各种亡灵怪物不再胡乱冲锋，而是开始有配合的进攻了，尤其是那些骷髅弓箭手几乎专门找后方的治疗职业齐射，那些尸王也不再与前方的防御战士纠缠，纷纷强行冲入后面的远程阵营，几乎在一瞬间便造成了极大的混乱。“快杀掉那只骷髅王，它能控制其他的怪物，而且拥有很高的智商！”吴天德急忙喊道，同时手中的剑匣光芒大放，一柄剑身略有些扭曲的长剑终于腾空而起，放出璀璨刺目的光华。“这是什么……还有一把龙纹？！”刚隐身进入溶洞的苏岩不由吓了一跳，这光芒竟是与自己刚得到的那把龙纹极为相似。不过那炫目的光华只持续了几秒钟时间便逐渐暗淡下去了，显然不能跟龙纹那小太阳般的耀眼光辉想比。然而那光华估计还是激怒了场上的骷髅王，其手中那锈迹斑斑的巨剑立刻朝吴天德的方向斩来。根据这骷髅之前表现出来的实力，苏岩的第一感觉便是这骷髅王太过阴险，不仅手中的巨剑外形难看，而且一直没有御使出剑气。果然直到巨剑斩落，一道璀璨无匹的剑光才闪电般朝吴天德激射而来。这显然是极度出人意料，连吴天德也没想到这骷髅王竟然会剑侠的技能，匆忙间只得举起手中的降魔之刃进行抵挡。那剑光重重的斩在降魔之上，不过以那降魔之刃为中心却是出现一片半圆形的金色防御护盾，剑光与护盾撞击在一起，顿时向四周散出一圈的能力冲击波纹，最终那护盾碎裂散成一片光雨，但那剑光却也消失了。这是降魔之刃的特殊防御技能，防御力量虽然强大，但对其本身的持久消耗也颇大。“如负千斤！”在护盾消失的同时满脸心痛之色的吴天德手中的符篆也已飞速的击向了骷髅王，不过在半途中便自动燃烧起来，当飞到骷髅王面前时已变成了一道完全由金光所化的灵符。风吟笑望着那灵符，眼中不禁闪过一丝奇怪的神色。这是比普通迟缓术更为高级的道法，也是道士第三次进阶后独有的技能，据说已仅次于仙术，其效果和成功几率都要远高于迟缓术。果然那骷髅王的动作立刻慢了下来，其眼中的灵魂之火一阵暴涨，显然是在中了这负面状态后已开始愤怒。不过此刻宋铮等人也已反应了过来，纷纷用出各自的强力技能进行攻击。宋铮和风吟笑他们三个人都是剑士职业出身，但此刻表现都各不相同，最早进阶的风吟笑几乎都是在远处用剑气攻击，秦东流则是在远处御剑攻击，只有宋铮最为郁闷，由于一直没有完成进阶任务，他目前仍必须要近身攻击，这自然会大大增加危险程度，不过他的级别不低，同时还拥有大量通过各种方法弄到的全职业通用技能，实际的战斗能力倒也并不差。战斗异常的激烈精彩，不过苏岩却是对此毫无兴趣，此刻他正利用目前的隐身状态沿着洞壁小心翼翼的绕到后方的安全位置去，对于仅仅20级的他，遇到这样的混战是最为郁闷的，boss一个打范围的伤害技能对旁人可能会造成误伤，但对仅有几百点血的他便是误杀了。至于那骷髅王头上的王冠他目前并不担心，这个比黑暗巫师还强的boss绝不是那么容易杀掉的，何况那毒龙士肯定也隐身在周围某处等着浑水摸鱼呢，说不定那黑暗巫师同样也有这样的打算……不过令他有些意外的是在他认为最安全的地方竟然会遇到熟人。“这宋家的小妞怎么也在这，记得她的级别同样很低啊……”苏岩有些疑惑的朝满脸焦急之色的宋雪晴使用了洞察术。职业：炼丹师等级：7这信息令苏岩都忍不住泪流满面，常年同那些变态boss打交道，如今终于看到比自己等级低的人了。不过这丫头胆子也太大了，竟然敢跑到这种危险的地方来，难道这么快就忘记在矿洞被尸王追杀的事情了。“杨叔叔，你快去帮我哥哥吧，我在这里离得这么远没什么危险的，你顺便帮我把这些符篆带给他。”宋雪晴朝其身旁的一名道士装束的中年玩家说道，同时拿出了一大叠高阶的符篆，正是宋铮之前送给她保命用的。“可我接到的命令是保护你啊。”那中年玩家望了望前方越发混乱的战场，颇有些为难。“我不会有危险的，我身上这件衣服可是防御法宝，只比神器差一点，肯定不会有事的，你快去帮我哥他们吧。”那中年玩家犹豫了一阵，眼看宋铮已几次差点被骷髅王击中，终于点头道：“好吧，宋小姐你可千万不要乱跑，我去帮下忙就回来。”“你快去帮忙吧，我不会有事的。”宋雪晴催促道。苏岩在旁边听了不由暗地里摇头，这丫头果然还是太纯洁了一些，以她的实力就算遇到个小骷髅都会有危险啊。当即苏岩便准备靠到她身边去做个兼职的保镖，却意外的发现身边的角落似乎有些异常。“看到没有，刚才那小妞掏出来的全是高阶符篆，一张至少价值上百金币，而且身上还有件法宝，这可是个小肥羊啊……”低低的声音几乎细不可闻。“老大，那小妞好像是第五军团会长宋铮的妹妹，咱们怕是招惹不起啊。”“怕什么，那小妞身上全是好东西，第五军团的人都在那边打架，我们悄悄的把她干掉谁会知道，何况咱们一得手就马上离开连州，就算第五军团知道了又能把我们怎么样，他们也就在这连州城比较强势而已……”苏岩不由愕然，竟然有人想打宋雪晴的主意，当即仔细朝那阴暗的角落望去，在幽冥之眼的效果之下终于看到了几个模糊而猥琐的身影。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 火焰蛇王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576599.html",
		"content": "    由于这游戏的残酷性，一般情况下极少发生玩家间的战斗，不过那也仅是一般情况而已。与其他网游一样，在巨大利益面前由于缺少法律的约束，总会有人抛开道德。杜鹏飞在趁乱拿了几把黑暗镰刀后，待见到尸王出现便立刻与手下远远的躲在安全的角落里，准备待战斗结束再发点死人财，这也是他们常用的伎俩之一，毕竟盗贼在隐匿方面有很大的优势。不过他们选择的位置恰好就在宋雪晴附近，而刚才宋雪晴无意中露出的财富立刻引发了他拿盗贼惯有的贪婪之心。或许是英雄所见略同，也可以说是大家都有着躲避危险的天赋，苏岩同样也看中了这个安全的角落。苏岩此刻同样为对方的隐匿技能而感到惊讶，这化身为黑影的技能在黑暗中已经跟隐身术差不多了，若不是自己拥有的幽冥之眼的夜视能力多半还发现不了他们。而这几个人竟谋划着想要对付一个低级的女孩，这令苏岩颇为愤怒。不过在对那为首的黑影使用了洞察术后，苏岩还是立刻冷静了下来。职业：影舞者等级：62攻击：未知防御：未知生命值：3340技能：未知这洞察术用在玩家身上明显要比用在怪物身上效果要差，不少信息都是未知状态。至于那影舞者的职业应该是某个基础职业进阶后的名称，苏岩并不熟悉这职业的信息，难以知道其战斗力如何，不过无论如何一个62级的玩家依旧不是自己能应付得了的存在，更何况对方还有好几个人。正犹豫着是否要现身通知宋雪晴躲避危险，却见那黑影已经换上了一对匕首悄悄的朝宋雪晴的位置潜行过去。苏岩心中不由一紧，那两把黝黑无光的匕首看起来并不怎么起眼，但却令他莫名的升起一丝的寒意。偏偏那纯洁的小妞此刻竟还闭上了眼睛正双手合十的在低声祈祷着什么，完全不知道身后的危险。眼看对方已潜行到宋雪晴身旁，苏岩连忙也悄悄的跟了上去，待靠近时才听到这女孩口中的低语。“菩萨和上帝都要保佑我哥哥和苏岩安全回来……”苏岩不由心中泛起一阵莫名的暖意，这小妞的信仰还真是复杂啊，不过没想到她竟然还帮自己也祈祷了一份。有人挂念的感觉真的很好……不过眼看那黑影的匕首已经高高举起，苏岩毫不犹豫的拿出那青铜烟斗朝他的脑袋狠狠的敲了下去。……杜鹏飞在受到攻击后，已即将触及目标的匕首立刻本能的收了回来。不过他本人却好一会才反应过来——自己竟然被人偷袭了！这对于从来都是自己偷袭别人的杜鹏飞而言绝对是难以容忍的事情。尤其是在转身看到偷袭者之后，他更是离奇的愤怒。竟是一个20来级的新手拿着一根黝黑的长杆烟斗在敲他的头！在杜鹏飞看来这完全是对一名已二次进阶的盗贼最大的侮辱。“你们怎么……苏岩？！”宋雪晴亦是被自己身旁突然出现的两个人吓了一跳，待看清是苏岩后不由惊喜之极。不过苏岩此刻却是来不及与她打招呼，杜鹏飞手中的两只匕首已经如狂风暴雨般朝他袭来。盗贼职业的攻击并不算高，但那只是相对于剑士等战斗职业而言，在对付苏岩这种低级玩家时依旧可以做到秒杀。苏岩只能匆匆进行躲避，自己这黑暗道士职业缺少直接的战斗能力在近距离战斗中就是吃亏啊。然而他的速度却是远不如杜鹏飞，眼看那对匕首如跗骨之蛆般再度袭来，在宋雪晴的惊呼中苏岩只得使用了蛇眼指环的召唤能力。心念流转，在他的身前立刻轰然一声，一团刺目的火光陡然炸起，下一刻一只数米长的火红巨蛇已凭空出现在眼前，那一身红色的蛇鳞宛若燃烧的火焰一般。杜鹏飞急速挥舞的匕首正好便刺到那巨蛇身上。眼前突然的变故令杜鹏飞颇为惊诧，不过他并不认为眼前这20级的新手能召唤出什么厉害的怪物，依旧迅速的刺了下去。然而他很快便感到有些不对了，自己那对引以为傲的锋利匕首竟然根本刺不进那蛇皮，这无疑表示自己的攻击对这巨蛇而言根本没有破防……不过没容他做过多的考虑，那浑身如同火焰般的巨蛇在受到攻击后早已如闪电般愤怒的朝他咬来。这一击直接便给他造成了1200点伤害，同时还沾染了每秒损失150点生命值的蛇毒。望着突然便少了近一半的生命值，杜鹏飞心中惊骇莫名，本能的吃下一个瞬间回血的雪参，同时开启【暗影之舞】进行躲避。盗贼进阶两次之后之所以被称为影舞者，其主要原因便是这【暗影之舞】，此乃是如剑侠的御剑术一样本职业独有的职业特技，开启时短时间内可以闪避掉80%的物理攻击，同时移动速度和攻击速度都会大幅上升，当处于黑暗中时还能进入隐匿状态，是个极为实用的技能。然而那巨蛇似乎看破了他的技能一般，没有继续进行撕咬，而是陡然张口，一道如熔岩般的蛇毒从口中急速喷出。虽然杜鹏飞已竭力避过大部分毒液，但由于距离太近，仍是在左臂上沾上少许，然后便看到自己的人物信息上多了一条中毒的提示：火毒，每秒造成200点毒素伤害，每秒造成200点火焰伤害，持续时间30秒。这毒太变态，竟然还是双重属性！杜鹏飞立刻便意识到情况有些不对了，盗贼的毒抗在众多职业当中可是算很高的，加上他一身豪华装备提供的抗性，寻常的毒药已难以造成伤害。待他匆匆对这毒蛇使用那侦察术的进阶技能【察言观色】后，更是惊得目瞪口呆。眼前这条红色的毒蛇竟然是一只80级的boss级守卫。除非有极好的装备，否则即便是战斗职业也不敢独自面对一只同级的boss，更何况还是比自己高级的，杜鹏飞立刻便施展了一个急速后跃以避开这火焰蛇王，同时极为娴熟的往嘴里塞着各种回血和解毒的丹药。一个20级的新人竟然召唤出一个80级的boss，这变态游戏难道也出bug了？！对了，刚才那女孩口中叫这家伙苏岩？这不正是自己的委托目标吗，还有那还魂丹和通缉令！“快抓住这小子，他就是苏岩！”杜鹏飞立刻朝几个手下喊道。其余几人原本仍隐匿在黑暗中并没有出手，毕竟老大只是准备对付一个新人而已，没人会认为他会失手，此刻闻言却是纷纷色变，立刻手持武器冲了上来。而此地的战斗早已惊动了其他人，尤其是杜鹏飞匆忙中的喊叫声，那苏岩二字立刻引来了大量贪婪的目光，甚至有人舍弃了前方的怪物，转而朝苏岩冲来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 pk了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576600.html",
		"content": "    “他是我们第五军团的人，受到第五军团的保护！”宋雪晴显然也立刻明白自己无意中暴露了苏岩的身份，急忙站到了他的身旁高声道。第五军团的威名在连州城毕竟还是有些用处，不少人立刻开始犹豫的退到一边，但依旧有十余人围了上来。这些人大多是来自其他游戏地图的玩家，而且本身的实力都不差，有的还是游戏中的独行侠，并不怎么在意第五军团的威胁。“你们想做什么，这游戏里可是禁止对玩家动手的！”宋雪晴不由小手紧握，露出一丝紧张的神色。“我们可没对玩家动手，我们只是完成游戏里的通缉任务而已，那城主如何处理这小子就与我们没关系了……”“宋小姐你最好还是离他远一点，否则待会发生误伤就不好了。”有人阴森森的笑道。“这小妞身上也全是宝物呢，那件宫衣就是件仅次于神器的防御法宝。”杜鹏飞在猛灌了一阵药水抵挡住那些毒素伤害后，也终于再度咬牙切齿的冲了过来，刚才吃掉的丹药价值至少在200金币以上，令他心痛不已，此刻正好鼓动其他人一起动手，至于战利品的分配，他自信没人在抢夺财物这个项目上能比得过盗贼。不少人闻言立刻把目光转到了宋雪晴身上，在这获取装备十分困难的变态游戏中，夺取玩家的装备远比拼死去杀boss要来得轻松容易。苏岩见状不由露出一丝苦笑，果然任何游戏中玩家都远比那些boss要危险，看来一场大麻烦是避免不了了，他朝远处的战场望了望，宋铮依旧在同那骷髅王大战，完全无法顾及这边的情况，而他的隐身术又再度进入了技能冷却时间，他能做的只有依靠召唤出来的火焰蛇王进行战斗。幸而大家都是准备活捉他，以便拿去领赏或是逼问还魂丹的下落，所以并没有用远程技能对他进行攻击。“我提议抓住这小子后，大家一同拿去完成通缉任务，奖励大家共同分配，以免产生纠纷。”战斗还没开始便已经开始有人在为分赃的事宜进行考虑了。“好，正好第五军团的人都不在，大家速战速决，先把这小子抓住带走，切莫自己人起冲突。”或许是感受到了周围的诸多敌意，那火焰蛇王立刻高昂起狰狞的蛇头，吐着蛇信的口中不停的发出嘶嘶的声响。“大家小心那条毒蛇，它的等级很高，必须先杀掉才行！”杜鹏飞咬牙切齿的鼓动道，被个20级的新手偷袭后又差点被一只召唤生物干掉，他还从没吃过这样的亏。“无妨，等级再高也没关系，让我来解决。”一名看起来颇为慈眉善目的老头立刻站了出来，手中的藤杖朝火焰蛇王一指，一道蓝白色的奇异光芒立刻笼罩在正昂首吐信的蛇王身上。那原本气势汹汹的火焰蛇王立刻便萎靡了不少，目光逐渐陷入呆滞。“原来程兄已经学会了诱惑之光啊，难怪这两年敢独自在山林里闯荡了。”立刻有人露出羡慕之色。诱惑之光乃是一种全职业的通用技能，有一定几率临时控制住比自己低级的生物。这技能并不算很强，不过其副作用却是极为强大——可以对目标生物暂时产生短暂的迷惑效果，而且是可以对比自己等级高的怪物生效。苏岩见状不由一愣，难道自己这80级的boss级守卫就这样被人搞定了？！杜鹏飞却是心中大喜，立刻身形一动，再度冲向了苏岩，而其几名手下则是攻向了宋雪晴。其余诸人亦连忙飞身冲了过来，速度一个比一个快，甚至有人还顺手阻碍一下身旁的人，显然那临时的合作协议效果并不大。苏岩却是暗暗叫苦，由于地处战场的后方，身边不仅一个亡灵怪物都没有，甚至连尸体都看不到，他的那些黑暗道士的技能完全无法施展，而偏偏身边最强的火焰蛇王又陷入了痴傻迷惘的状态。“你快去你哥哥那里。”苏岩连忙把宋雪晴护到了身后，只要她能平安或许还能通过第五军团的势力救下自己。“你们谁都逃不了……”杜鹏飞的速度依旧是最快，狞笑着一手抓向苏岩，一手则抓向了宋雪晴。不过他的话并没有说完便发出了一声惨叫，其抓向苏岩的手臂上已多了一个恐怖的蛇头。杜鹏飞没想到一直被诱惑之光笼罩的火焰蛇王会突然清醒，而且看起来还是处于暴怒状态，其身上红色的蛇鳞更是透出丝丝红光，宛若真的在燃烧一般。“很抱歉技能时间到了……”那速度仅比他慢上一线的程姓老头朝杜鹏飞一笑，然后得意的抓向了苏岩。“你……该死！”杜鹏飞第一次觉得自己太过于善良了，竟然会傻到和其他玩家去合作，但此刻却又无可奈何，被这火焰王蛇咬了一口后，生命值直接少了一半，为了安全只得忍痛再度躲到一边去狂嚼丹药。不过那老头显然也低估了这火焰蛇王的强大，在一口逼退了杜鹏飞之后，那狰狞的三角形蛇头迅速扭转，然后一蓬绿油油的毒液便毫无征兆的喷了过来，足足覆盖了苏岩身前十多码的范围，冲到苏岩身边的人几乎全部瞬间中毒。“啊！”那程姓老头离得最近，手指已几乎要触及到苏岩的衣物，在被毒液喷了一身之后，慌忙从储物空间里抓出大把的丹药往嘴里塞去，然而没等他口中的丹药吞下，那狰狞的蛇头已如闪电般咬在其身上。这次老人连声音都没有再发出，立刻如一截朽木般往后倒去。击杀玩家程建业，获得经验值82000。一条系统信息突兀的出现在苏岩眼前，顿时令他瞠目结舌。自己这是杀人了？！而且竟然还得到了八万多的经验！在这变态游戏里杀人竟然也是有经验的……或许在这游戏的系统面前，玩家和那些npc、怪物并没有什么区别。其他人此刻也是满脸的惊骇之色，不过却没来得及说什么，在中毒后都纷纷大口大口的往嘴里塞着各种保命的丹药，其中有一个等级较低玩家的丹药掏得慢了点，更是当场同那程建业一样倒了下去，再也无法动弹。而苏岩也再度获得了54000的经验……这是属于正当防卫还是属于防卫过当呢……苏岩来不及做过多的考虑，因为已经有人再度朝他冲了过来，不过这些人显然已清楚那火焰蛇王的恐怖，再不敢正面对其进行攻击，而是从旁边绕向了苏岩。毕竟擒贼先擒王的道理大家都懂，更何况苏岩这个‘王’的等级还低得可怜，甚至不少人已准备抓住他后再强行夺取那条火焰蛇王的控制权，要知道一只强大的宠物同样价值连城。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 召唤物太强的烦恼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576601.html",
		"content": "    “该死的，这游戏里的通缉令奖励到底有多高啊……”苏岩万没料到在这火焰蛇王的巨大威慑下，依旧还有这么多人不惧生命危险的来对付自己，甚至还开始有人试探着对他扔出了火符进行攻击了。“那奖励很高的，只要抓到你就有50万金币外加一把50级的凌风剑和一本上品……”宋雪晴在旁边勾着手指头介绍道。自己竟然这么值钱了，难怪会有这么多人来找自己麻烦，面对如此高的奖励，苏岩都有了自己卖掉自己的冲动，不过幸亏那通缉令上没说尸体也行，否则只怕现在自己早被人当做boss给灭了。眼看几张火符呼啸而至，数米长的火焰蛇王突然浑身燃起火焰，同时体积亦增大了近一圈达到了十余米长，那蛇身盘曲起来，正好把苏岩和宋雪晴护在中间，那几张火符一触及那升腾的火焰立刻便化为了灰烬。苏岩倒是被这巨蛇身上突然出现的火焰吓了一跳，作为蛇王的主人，这火焰自然不会对他造成伤害，但他身后的宋雪晴却有可能受伤，待他回头望去，只见宋雪晴身上的宫装长裙也开始散发出淡淡的金光，形成一个椭圆形的防御护盾抵御着身旁的烈焰这才放下心来。而原本已冲到蛇王身前的几个人脸色一变，或许是由于刚才那毒液的强大伤害留下的心理阴影，几个人一见那火焰升腾而起，也顾不上进行攻击便立刻飞快的退了回去。自己消耗掉一点戒指持久召唤的这只火焰蛇王远比预料的要强悍啊，苏岩这才想起去查看一下其属性。火焰蛇王（精英级召唤物）等级：80攻击：500－600，附加300点毒素伤害，附加300点火焰伤害。防御：400生命值：2000000技能：【火涎：喷射火毒，每秒造成200点毒素伤害，每秒造成200点火焰伤害，攻击距离30码，持续时间30秒，技能冷却时间15秒。】【火焰护盾：可吸收25000点伤害并转化为为自身生命值，同时对附近目标造成每秒250点火焰伤害，持续时间60秒，技能冷却时间100秒。】【毒液喷射：对身前20码内所有目标造成每秒1000点毒素伤害，持续时间4秒，技能冷却时间50秒。】【烈焰强化：提升30%的攻击力，攻击中附加600点火焰伤害，提升50%的防御力，提升所有法术抗性120点，对火焰伤害免疫，持续时间30秒，技能冷却时间60秒。】【红莲之火：缠绕住目标，燃烧自己50%的生命，造成每秒30000点火焰伤害并对目标造成麻痹效果，对黑暗系生物造成50%的额外伤害，持续时间10秒。】刚才的火焰应该便是那火焰护盾了，这前面几个技能只能算是一般，但最后一个带有自残性质的【红莲之火】却是极为变态，不仅伤害极高而且带有控制效果，分明是专门用来对付那骷髅王的，可惜如今这火焰蛇王却是被自己为保命而拿来对付玩家了。不过这火焰蛇王为了保护苏岩，每次攻击后都不会进行追赶，而是立刻退回苏岩身边，若非如此，只怕死在这蛇王口中的人还会更多。那外形惊人的火焰护盾吓跑了不少人，但同时也吸引了更多的人，许多正在与亡灵大军战斗的玩家都纷纷把目光投向了这里。而或许是由于苏岩此刻表现出来的强大，已有越来越多的人相信那还魂丹的确有可能在他身上。望着四周那些越来越多的贪婪目光，苏岩心中暗暗叫苦，这火焰蛇王的威力虽是不错，但作为道具召唤物，其存在的时间却是有限的，20分钟的召唤持续时间转瞬即逝，而其召唤的技能冷却时间高达4个小时，偏偏到时候自己的隐身术也依旧处于技能冷却当中。看来唯有主动出击了，依靠那持续60秒的护盾带着宋雪晴冲到第五军团的主力位置去，当然如今还剩41秒……不过由于需要保护着苏岩和宋雪晴，火焰蛇王的移动速度并不快。“快拦住他们，他想逃跑。”杜鹏飞很快便发现的苏岩的计划，大量远程技能立刻铺天盖地般往其移动的路径上砸了过来，那能吸收25000点伤害的火焰护盾眼看着竟是飞快的要被诸人打掉了，这几乎把苏岩吓得魂飞天外。“谁敢攻击我第五军团的人？！”一声怒吼终于令趋于疯狂的攻击人群停了下来，却是之前负责保护宋雪晴的那位姓杨的道士玩家赶了回来，同来还带着几名第五军团的精锐队员，此刻见到有人攻击宋雪晴，立刻便急忙冲了上来，同时各种增益、治疗技能也纷纷朝宋雪晴和苏岩扔了过来。苏岩这才微微松了口气，却发现不知什么时候自己竟然拉住了宋雪晴的小手，而她的手心也全是紧张的汗水，同样紧紧的拉着自己。杜鹏飞的脸色则已有些发黑，虽说他的暗黑王朝总部不在南方，并不惧第五军团的势力，但却也不敢当面与之作对。“兄弟别误会，我们只是要抓那叫苏岩的家伙，这小子是连州城的通缉犯。”人群中也立刻有人上前解释道。“苏岩？他同样也是我们公会的。”杨荣闻言亦是微微一怔，但立刻便做出了保护苏岩的决定，他自然也知道这个最近风头正劲的人物，而且作为第五军团的核心成员之一，他也清楚苏岩与公会的关系，何况如今宋小姐正满脸紧张之色手拉手的站在他身边呢。不过这声明却立刻引起人群中的一阵骚乱。“这小子刚才杀了人，绝对不能放过他。”立刻便有人厉声道，显然不是愿就这样放过领赏的机会。“我那是正当防卫……”苏岩刚开口，却立刻淹没在周围的各种指责当中。眼看围上来的人太多，杨荣亦是面露难色，周围与亡灵大军的战斗依旧在持续着，此时若发生玩家间的内讧势必会引起极大的混乱。偏偏宋铮如今与那骷髅王大战难以脱身来处理这边的情况。“大家先把这小子抓起来再说，第五军团势力再大也不能包庇杀人犯！而且还魂丹就在这小子身上！”杜鹏飞再度鼓动道，他唯恐偷袭宋雪晴的事情泄露出去，已是准备把场面彻底搅乱。正说着，那一直环绕苏岩的火焰蛇王红光四溢的身形已逐渐黯淡下去……召唤的时间快到了！“他的召唤物没了，大家快上！”杜鹏飞立刻高声喊道，但自己却没有立刻冲上去。果然那火焰蛇王眼看有不少人围了上来，立刻又是一口毒液喷出，随着一大票人中毒，苏岩再度看到一条获得经验65000的信息。苏岩不由脸色一黑，这下自己估计更是有理说不清了，由于他不是召唤师职业无法对召唤物进行具体操控，完全只能让其自动攻击，每当在面对多人的进攻时，这火焰蛇王便是本能的使用群体技能。偏偏这个【毒液喷射】技能强得有些变态，很容易对生命值不高或是吃丹药太慢的人进行秒杀。果然这召唤物太强有时候也是个麻烦啊……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 私人亡灵军团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576602.html",
		"content": "    火焰蛇王在喷出那一口毒液后，十余米长的身躯便完全化为虚无，苏岩的心也为之下沉，召唤时间结束了！“你竟敢杀了我弟弟！就算有第五军团的人包庇你，老子一样要杀了你！”人群中突然有人怒吼着朝苏岩冲了过来。杨荣见状更是眉头紧皱，迟疑着不知是否该出手拦住那满脸愤怒之人。“我的事情我自己去解决。”苏岩见状只得一声苦笑，终于放开了宋雪晴的手。“可你的级别那么低，火蛇又没有了……”宋雪晴满脸的焦急道。“放心好了，我可没你们想的那么弱。”苏岩说着，眼看那人已经冲到近处，连忙立刻转身便跑。“小子你这是找死，竟然还敢主动脱离第五军团的队伍！”一路急速冲来的周宁见状窃喜不已，心中更是不无得意，刚才那个在他身旁死去的人实际上与他毫无关系，不过他却知道第五军团虽然因为拥有官方背景而异常强势，但却也因此会被众多道德和法律因素所束缚，所以他才会当机立断的冒充了那死者的哥哥，从而让第五军团的人难以插手。至于前面匆匆逃跑的那小子，在失去那只强大的召唤物之后，根本就不是他的对手，尤其是看那小子在经过一些怪物附近时更是紧张得双手乱挥，显然已是惊慌失措。眼看已经追到其身后，周宁握剑的手都激动得微微有些颤抖，那通缉令的奖励太过丰厚了，不由的他不激动，只要抓住前面这小子便有机会获得那巨额的奖励，甚至可以一举在这神秘游戏中崛起。“你逃不了的，乖乖的……”周宁脸上的笑容由于兴奋都显得有些狰狞，最终奋力一剑朝苏岩背后斩下。然而下一刻那笑容却不由凝固在脸上，那势在必得的一剑却是砍在一柄巨大的黑暗镰刀之上，在黑暗中溅起大片的火星，震得他手臂发麻，同时另一把黑暗镰刀更是呼啸而至，重重的斩在他的身上，一刀便直接砍掉了他近400点生命值。“运气真差，竟然引到怪了，而且这怪的攻击好像还高得变态……”周宁愤懑的身形一闪，避开这两只骷髅战将后，不甘失败的再度冲向了苏岩。十分意外，他的攻击再度被一个骷髅战将挡住，同时身后斩落的巨大镰刀变成了两把。“妈的，这些怪物怎么都不打那小子。”周宁腹诽着想要继续加速追上去，然而朝他攻击的骷髅战将已增加到了四个。以他两千多的生命值竟是在一轮攻击之下便已见底，周宁连忙手慌脚乱的去储物空间掏着丹药，然而两支突然破空而至的骨质长箭直接便射掉了他所剩无几的生命值。“这游戏真能引起现实中的死亡么……”与其他人一样，这是周宁在最后一刻的唯一想法。而苏岩则是再度获得了一条经验获取的信息，当再次亲眼见到玩家化为一组经验数据之后，他发现自己的心竟是意外的冷静，难道这便是那黑暗系职业对自己本身造成的影响……“这……这些这骷髅难道是在帮他？！”后面追赶而至的人群中终于有人惊呼道。因为此刻那些骷髅杀掉周宁后却依旧没有对苏岩进行攻击。“这小子竟然能控制骷髅，大家一起上，别让他跑了！”杜鹏飞在愣了片刻之后，立刻满是嫉恨的高呼着。在诸人围攻之下，那几个骷髅战将不过只坚持了十余秒钟便化成了一堆碎骨。不过与此同时，在苏岩的身边又多了十余只骷髅战将。“他怎么能控制这么多宠物？这小子真的只有20级？”立刻便有人开始意识到情况有些异常了，要知道一般人只能拥有一只战斗宠物，召唤职业最多也只是控制三只战斗宠物而已，而苏岩此刻竟然以20级的身份控制住了十多个70级的骷髅战将。不过更令人疯狂的是苏岩身边的骷髅还在继续增加，最终近百只骷髅战将和骷髅弓箭手密密麻麻的的把他围在当中，苏岩这才微微舒了口气，而在此过程中他又再度收到了两条获得高额经验的信息……苏岩轻轻挥了挥手，在黑暗汲取的技能效果之下，他的元气值又开始急速恢复，这也是他真正的计划，刚才控制那火焰蛇王移动，虽没能赶到第五军团的主战场，却也靠近到了另一处小战场附近，此刻周围已满是尸体和亡灵怪物，那黑暗的气息竟是令他感到格外的舒爽，这才是真正属于他的地盘！或许第五军团的确能够救下他，不过苏岩此刻更愿意相信自己，尽管这次有可能暴露自己那黑暗道士的职业。此刻周围追杀他的人却是一个个目瞪口呆，前方已完全是一支小型的亡灵大军了。一群人不禁面面相觑，却是再没人敢率先冲上去，那骷髅战将的实力大家都十分清楚，可以达到300多的攻击，即便是在装备不错的情况下被十余只骷髅战将同时攻击仍有可能被直接秒杀，何况此刻前方可是有着上百只骷髅。“这小子果然有些门道，竟然能控制住那些骷髅，不会真的是他偷取了那还魂丹吧……”杨荣望着被众多骷髅重重围绕的苏岩，亦是不由倒吸一口凉气，此刻那小子拥有的战斗力绝对可以匹敌自己身边这支50级以上的精锐公会队伍了。“不会的，我记得他明明是转职成了一个剑士啊……”宋雪晴亦是睁大了眼睛望着身处骷髅堆里的苏岩，心中虽是颇为疑惑，不过看到苏岩安全，却也是放心了不少。“或许是他在被尸王抓走的这段时间里意外学会了某种黑暗秘术，所以能够控制住那些骷髅。”旁边有其他第五军团的玩家猜测道。“黑暗秘术……那也太强大了，刚才那条红色的大蛇也好强，不行，我也得让师傅教我些攻击技能了……”宋雪晴口中嘀咕着，目光却是望向了自己哥哥那边，想要彻底救下苏岩，肯定还是得让宋铮出面才行。此刻在最为紧张激烈的boss战场上，宋铮也是颇为焦急，那身穿战神盔甲的骷髅王防御的变态程度已远远超出诸人的预料，普通攻击砍上去造成的伤害都是个位数，只有不停的使用强力的攻击技能才能造成一些伤害。近半个小时下来，饶是剑士职业的技能所消耗的元气值大多很低，在战斗中向来以持久力见长，但这种激烈战斗的时间一长他也开始面临缺少元气值的境地了。而身为道士的吴天德脸色更是难看，几个人当中数他对骷髅王造成的伤害最大，然而越是强大的道术便越是消耗元气值，他已记不清这是自己第几次使用高级凝魂丹了，这玩意可是上百金币一个啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 毒雾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576603.html",
		"content": "    或许是那骷髅王对道士职业的仇恨特别强烈，大部分时间都是追着吴天德在打，这也导致他的消耗极大。不过这也令宋铮和风吟笑他们轻松了不少，战斗之余甚至还能抽空进行交流。“这boss应该不是咱们现在能打的，那骷髅王也肯定还有强力技能没有用出来，不是有情报说上面的npc也开始行动了么，怎么还不见赶来？”风吟笑虽是被称为战争狂人，此刻面对这不仅防御超强，而且还会远程剑气攻击的骷髅王亦是不禁眉头紧皱。“应该快了，自从这骷髅王出现后，上面的npc军队就已经开始进入地洞了，估计是咱们触发了什么剧情，只要再坚持几分钟局势就有可能出现好转……”秦东流御使着飞剑，有些吃力的避开了一道轰然而至的剑气。“这骷髅王肯定超过百级了，又还有神器在身，而且智商还不低，没有npc帮忙根本打不了。”之前刚被一道剑气余波打掉近两千生命值的宋铮亦是再度退到一边恢复，与这种强悍的boss展开近战还是太过危险。原本还准备动用人海战术，偏偏这骷髅王的智商似乎很高，竟然会优先击杀后面的治疗和辅助玩家，先后已有十余个赶来帮忙的治疗被那剑气斩杀，令这三个公会的老大都颇为心痛，高级的治疗职业可不容易培养，最终导致只有他们这几个会长还在与那骷髅王死磕。唯一幸运的是这骷髅王在中了吴天德那高阶的【如负千斤】技能后，速度降低了不少，那剑气虽说强悍无匹，将附近的地面轰得满是纵横交错的巨大沟壑，不过他们几个人在开启各种保命技能时还是可以避开。“有npc帮忙自然最好不过，但是就怕到时候那些npc也看中这战神盔甲啊……咦，后面好像发生了什么事情，竟然出现混乱的情况了……”后方的混乱自然是苏岩所引起的，在聚集起上百的亡灵部队后，他目前看起来虽是风光，但由于控制的骷髅太多，根本就难以指挥，更多的还是让它们自动战斗，这也导致了它们不仅攻击靠近的怪物，也攻击靠近的玩家……看着信息中再度出现了两个五万多经验的提示，苏岩不禁脸色发黑。虽说此时意图靠近的玩家基本上都是想来对付自己的人，但如此发展下去，自己势必会成为所有人的敌人，原本还只是由于误会而被npc通缉，如今身具黑暗系职业的秘密暴露后，那通缉的原因估计又会增加一条了，而前后已有多人丧生于自己的召唤物之下，更是凭空多了一群的仇人。若是自己实力够强达到黑暗巫师那种程度或许还不用担心，但自己目前的等级太低，生命值也太少了，一旦离开这些骷髅的掩护便极有可能被人秒杀，至于现实当中就更不必说了，那黑暗道士的各种技能在现实中都是坑爹的存在。看来自己退出游戏后是注定要跟那占卜女孩混了，要不然还真不知道如何躲避那些追捕他的人呢。“这小子是黑暗系职业！是咱们的死敌，万一被他把级别练起来大家都有麻烦，大家千万别放过他！”杜鹏飞此刻却是在人群中高声叫道，眼中更是露出嫉恨的神色。其余诸人也皆是脸色复杂的望向身处骷髅群中的苏岩。黑暗系职业一直都是这游戏中的禁忌，但作为玩家，越是禁忌的东西诱惑也就越大，更何况黑暗系的职业基本上都十分强大。眼前苏岩独自控制上百个骷髅的情景更是令人眼红不已，尤其是一些召唤系职业此刻都只恨这游戏没有bug举报系统了。“妈的，这黑暗巫师的老巢里果然有黑暗系的转职任务，可惜被这小子得去了，老大咱们现在该怎么办？”一名黑暗王朝的玩家有些郁闷道。“这小子估计不仅能控制骷髅、召唤火蛇，还极有可能拥有隐身的能力！”杜鹏飞咬牙切齿道，对于被苏岩偷袭猛敲了一烟斗，他可是一直耿耿于怀，如今想起来那小子能成功偷袭到他这影舞者，肯定是拥有比隐匿更强的技能——隐身！不管是在游戏里还是在现实中，隐身术绝对是所有盗贼梦寐以求的技能。“隐身？老大，我们还要不要去抓他？或许在抓住那小子后能得到相关的技能也不一定呢。”几个黑暗王朝的成员一听亦是纷纷跃跃欲试。“当然要抓，我们这趟可不能白来……那小子既然一直躲在骷髅堆里不敢露头，肯定就说明他本身的实力很差，只要我们能近身攻击到他应该就很容易解决问题。”杜鹏飞皱眉思索了一会，拿出自己装有毒雾的葫芦道具道：“一会我会释放出储存的毒雾造成混乱，你们再设法引开左边的那些骷髅，然后我会开启影舞冲进去抓住那小子。”“老大就是高。”立刻有手下拍马道。而杜鹏飞对自己的计划也很有信心，这些骷髅的攻击虽然不低，但却都属于物理攻击，只要他开启了影舞便不足为惧，毕竟那80%的物理闪避效果可不仅仅是个摆设，至于苏岩本身的实力他仍是丝毫不放在心上。随着大片毒雾的突然出现，的确让附近的玩家吓了一跳，唯恐沾染纷纷开始四下避让，令原本就混乱的场面更是一团糟。苏岩亦被那突然而至的毒雾吓了一跳，这东西应该是毒龙士的绝活才对，虽然知道那老头多半会与自己一同隐身跟踪那骷髅王而来，却并不知道其所在的位置，原本估计那老头会在最后时刻跳出来争夺那战神盔甲，如今却不知为何会提前行动了。“难道是为了增加一下混乱程度以便让我趁机离开？这老头什么时候变得这么好心了？”苏岩暗自猜测着，不过由于他手持那青铜烟斗，依靠其提供的毒素抗性，这稀薄的毒雾对他的影响并不大，每秒钟不过才造成2点伤害，苏岩甚至还随手在自己附近的几个怪物尸体上使用了毒爆术，以便让毒雾看起来更浓一些。“我怎么也会掉血……”当杜鹏飞按计划顺利的冲进毒雾后，立刻发现了情况有些不对，这毒雾不仅会对自己造成伤害，而且竟然浓得可怕，映入眼帘的只有一片灰绿的毒雾在身体四周翻滚，根本无法视物……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 boss的聚首",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576604.html",
		"content": "    浓郁的绿色毒雾中，一直握着雪参的苏岩只看到自己再次获得了51000的经验，还没等他感概是谁又这么不幸，获得经验的信息却是不停传来，有击杀怪物获得的，也有击杀玩家获得的。苏岩眼角不禁一跳，估计是有不少人想趁这毒雾弥漫之际潜过来攻击自己而被骷髅战将们不小心干掉了。看来得再加强一下护卫的实力才行，苏岩正准备再多控制几个骷髅战将，却愕然发现自己的元气值竟然是0。“这是怎么回事……”苏岩惊惶的不断使用那黑暗汲取技能，好一会才把元气值补满，这才注意到由于佩戴了那蛇眼指环，他如今的元气值可是高达600点。600！苏岩脑海中忽然想起了什么，连忙握住自己的游戏项链进行查看，果然由于自己一直手持那青铜烟斗，那【毒爆术】现在是4级状态，其施法消耗正是600点元气值！这可是每秒400点毒素伤害的毒雾！以周围玩家普遍2000到3000的生命值，只要几秒钟就能毒死，没有做好抗毒准备的人几乎进来一个死一个，难怪经验增加的速度突然变得有些快了呢……杜鹏飞此刻在疯狂的啃着雪参，虽然依靠影舞技能挡住了周围那些骷髅战将的大部分攻击，但身处毒雾中，那血依旧掉得哗哗的，而由于担心影舞结束后会被骷髅战将们秒杀，他不得不一直使用瞬间回复生命值的雪参，这东西的价格可是需要几十个金币，每吃下一个都令他格外的肉痛。“那小子好像才20来级，不会被这毒雾毒死吧……”杜鹏飞突然想到这个问题，是继续按计划前去抓人还是原路后退出去便成了一个难题。“有人释放了毒雾，杨叔叔。我们快去救他！”此刻宋雪晴望着那已完全笼罩了大片范围的毒雾，亦是不由焦急的催促着。“他应该还没事，那些骷髅都还活着，说明控制者仍然安全……不过我们得小心有人趁这混乱的时候去偷袭他。”杨荣说着便让人开始往那毒雾中胡乱释放着各种防御增益效果。此刻这由苏岩引发的混乱同样也早引起了宋铮等人的注意。“没想到那小子竟然就躲在这里，看起来还获得了什么奇遇呢，这小子还真是令人惊喜不断啊，呵呵。不过非常对我的口味。对那些想要浑水摸鱼的家伙就该直接杀个干净，我都开始喜欢上这小子了。”风吟笑脸上竟是露出一丝奇怪的笑意。“我们可是早说好了，这小子归我第五军团。”宋铮立刻皱眉道。“哦，难道宋兄早知道这小子得到了黑暗系职业？宋兄倒真是好算计啊。这小子如今的价值还真抵得上那份通缉令了。”风吟笑冷笑道。“不管他是不是黑暗系的职业，以他跟我第五军团的关系，我们都会救下他。”宋铮沉声道，心中却也有些按捺不住的兴奋。他自然也清楚所谓的黑暗系职业，在这游戏与那占卜师之类的同属稀有职业，都是可遇不可求的转职机会。不过由于黑暗系npc在游戏中几乎属于绝对的反派，所以玩家获得暗黑系职业后基本上也会被各地的npc通缉，完全无法公开的利用本职业进行练级，所以只能用其他职业进行掩饰。或是由大公会中暗中供养着练级。如战神殿和昔日同盟中便拥有好几个黑暗系职业。只有在一些重大的事件中才会出现，而说不定在目前的战场上便有这两个公会隐藏的黑暗系职业玩家。第五军团以前也同样四处设法寻找黑暗系的转职机会，可惜花费了不少精力财力依旧一无所获，没想到眼前却突然冒出来一个，而且还是拥有强大怪物控制技能的召唤类黑暗职业。“哼。以目前的状况来看，那小子肯定已杀掉不少想抓他的人，你们自诩公正的第五军团想要保下他可是比较难啊……宋铮，我早就跟你说过，在这游戏中就别去管现实中那些条条框框，这里不适合搞救世主那一套，那些仁义道德在游戏世界里是行不通的，在这里比的就是谁的拳头更大！”风吟笑一面朝那骷髅王劈出剑气，一面却满了的嘲讽之色。“没有法律可以制定法律，没有道德可以建立道德，所有进入游戏的玩家必须要齐心协力才有机会在这游戏里生存发展，要想发展壮大光靠拳头是不行的，必须要建立起制度，你们战神殿的拳头够大，但在北方这么久还不是毫无建树。”宋铮立刻反驳道。“你们两个现在别争了，再不想办法改变局势就算我们能拖住这骷髅王，其他人的元气值也马上要耗尽了。”秦东流却是脸色铁青道。此刻距开始战斗已经快一个小时了，即便有各种丹药的支持，一直抵挡着亡灵大军疯狂进攻的各公会精锐成员也已快支持不住了。而苏岩在战场的后方引发大规模的混乱更是成了压垮骆驼的最后一根稻草，导致前方一直勉强维持的防御战线终于出现了崩溃的趋势。“大家顶住，连州城的npc已经出兵了，上万的精锐npc军队马上就到，大家再坚持几分钟，跟着npc分经验捡装备的时间就要来了。”几大公会连忙都开始有人设法鼓舞士气。然而战场上诸多玩家的士气刚稍稍有些上升，那鼓舞的声音却意外的被另一个阴冷的声音打断了。“老毒物，你既然来了咱们不如暂时再次一起联手吧，不先解决掉这些人，等连州城的那些人来了对咱们谁都没有好处。”苏岩心中一惊，这分明是那黑暗巫师的声音，这老头果然就躲在附近，不过难道这老头把自己这毒雾当做是毒龙士所释放的了。不过更令他惊讶的是听起来这黑暗巫师竟然愿意与宿敌合作，看来真被那毒龙士说中了，为了利益这些黑暗系的npc果真什么事情都做的出来……“如此甚好！老夫就再相信你娄文博一次！”果然在一处角落很快传来毒龙士的声音，随即便是大片的毒雾翻腾而起，而在另一边，黑暗巫师也再度催动了那诡异的黑雾，携裹着大量精锐的黑武士扑向了本就混乱不堪的战场。苏岩躲在骷髅群中不禁暗暗叫苦，虽说那毒龙士肯定不会同黑暗巫师齐心，但这两个老头再加上那骷髅王毕竟都是超强的boss，如今这三大黑暗系的boss都已出现，而且竟然还是聚集在了一起！这是要准备把几个boss拉倒一起准备同时干掉的节奏么……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四 最终目标",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576605.html",
		"content": "    苏岩并不相信这些应付骷髅王都十分吃力的玩家能同时干掉三个boss，何况在这洞穴的深处还有一个实力不弱的神秘boss……明月！以及那把曾引起整个城市毁灭的黑暗神器。说不定这次众人的结局比那筑城行动损失还要惨重，毕竟筑城时身处地面容易逃走，而眼前这地下世界里想要逃跑却是太难了。此刻其他的玩家同样没有信心同时对付三只boss，几道防御战线几乎一瞬间便崩溃了。宋铮等人见状亦是不由纷纷色变，没想到援军没等来，却等来了一个boss，或者说是两个，那个正四处散布绿色毒雾的boss虽不知是什么来历，但看起来并不比黑暗巫师差，甚至那毒雾对玩家造成的伤害比黑暗巫师率领的黑武士还要大。“大家都顶不住了，快使用那五行旗！待npc的军队赶到再说。”一直在被骷髅王所追杀的吴天德顾不上狼狈的形象，一边往自己身上套着各种增益效果，一边焦急的朝宋铮喊道。秦东流和风吟笑亦是同时朝宋铮望了过来，他们几个自然大多都有保命的道具或是技能，但带来的大批公会会员却面临着危险。宋铮闻言却是有些迟疑，那堪称防御神器的五行琉光旗由于持久太低，已只能再使用一次了，这可是第五军团唯一的神器。“只要让我战神殿的530人进入防御结界，我愿送第五军团十万金币和50个转职名额。”风吟笑当机立断的说道。“昔日同盟这次来了1232人，代价随宋兄来定。”秦东流亦是急切的说道，不过他也知道以宋铮的为人肯定不会趁机要高价。宋铮回头望了望，只见那黑雾和毒雾所经之处，几乎势如破竹无人能挡，大半个地下溶洞都已经被两种雾气所笼罩。玩家的伤亡正在迅速扩大。他最终还是一咬牙拿出了那几面精致的锦旗，朝四下一抛，顿时五面颜色各异的旗帜便自动形成了一个巨大的五边形，随即绚丽无比的光芒冲天而起，将整个地下溶洞照得宛若白昼。“第五军团的人立刻进入防御结界！”宋铮立刻下令道。随即风吟笑和秦东流也纷纷指挥下属的公会成员开始撤退。而随着三大公会的主力撤退，原本就混乱不堪的场面立刻便完全趋于疯狂了，幸而在那璀璨光芒的照耀之下。诸多的亡灵生物都为之一顿。这才没有立刻造成巨大的伤亡。然而随着那光芒敛去，几乎所有人都开始争先恐后的涌向了那流光溢彩的防御结界，甚至不惜开始对身边的玩家挥刀动手。“又是这玩意……”苏岩砸远处望着那防御结界不由皱眉，他对这东西自然并不陌生。上次他还主动让出了进入的机会给江月呢。不过这次以他此刻的身份想进去便太难了，而周围的玩家一旦都躲了进去那他在外面就更是显得太鹤立鸡群了，那黑暗巫师、骷髅王甚至是那毒龙士肯定都不会放过他。偏偏隐身术依旧还不能使用，如今唯有依靠那伪装术来设法混进去了。不过该伪装成什么人才好呢……苏岩正迟疑着，忽然听到宋铮的呼声：“大家不要挤，所有人都有机会进入，女士优先！”所谓的所有人都有机会肯定是忽悠人的，苏岩知道那结界只能容纳3000人，而目前附近的玩家有接近5000人。最后肯定会有不少人无法进入。不过以宋铮的性格。后面一句却多半是真的。为了逃命，节操什么的此刻是不能留了！苏岩一咬牙，心中便开始默想起熟悉的女性来，不过苍老师这些知名的人物却是不敢冒充以免被人认出引起围观……当苏岩在几个骷髅战将的掩护下好不容易挤到那结界入口附近时，这里已经在为争夺进入的名额而趋于疯狂了。几大公会的主力都已优先进入。留在外面的多为散人玩家，动起手来自是毫无顾忌，甚至有人高喊着要把人数杀到3000。“女士优先呐，我是女士！”苏岩连忙在人群中跳跃高呼。“钟小姐，你怎么也在这？！”一道熟悉的声音传来，说话的人却是苏岩所认识的……昔日同盟的副会长秦东流！苏岩先是一怔，旋即便立刻醒悟过来，他这次伪装冒充的正是进入游戏前刚见过的那位占卜女孩，没想到她竟然同秦东流认识。“我是占卜到这里有事情发生，没想到会如此危险。”苏岩连忙胡乱编了个理由。“快让钟小姐进去，她可是我们昔日同盟的贵宾。”混乱中秦东流倒是没怎么在意这些，甚至没去注意眼前这位‘钟小姐’声音的醇厚，立刻便嘱咐挡在入口处的守卫放行。果然这世界上还是女人占便宜呐，不过要通过拥挤的人群依旧是颇为困难，苏岩刚要不顾‘女士’形象强行挤过去，后面的甬道中突然传来一道威严的怒斥声。“娄文博你往哪里跑！”十分标准的npc开场白，随即诸人便看到一只体型庞大的白色云虎冲了过来，在这地下溶洞里显得拉风之极，而在那肋生双翅的云虎之上是一个手持银色长枪的青年，正是连州城城主的三公子，一身明晃晃的盔甲显然价值不凡，其外表亦是十分英俊，不过那双略显狭长的丹凤眼看起来却满是寒意。紧随其后涌入的是无数的连州城戍卫部队。npc的大军终于赶到了！不过令人意外的是这些npc似乎早就知道那骷髅王的存在，所以除了一队人冲向那翻腾不休的黑雾之外，那银枪青年却是率主力便毫不犹豫的的冲向了骷髅王的位置。“你们终于来了，我就知道这些垃圾会向你们求援的……”那骷髅王终于放弃了已狼狈不堪的吴天德，十分沙哑的声音自其的喉咙间响起，犹若骨片在摩擦一般。已快要挤到入口处的苏岩不由微微一怔，那骷髅王竟然还能使用人类的语言，而且听起来甚至还是故意在这里等待npc大军到来一般。难怪自己心中总感到有些不对劲，以这骷髅王几剑便劈掉那四臂血尸的超强战斗力，不可能这么久还搞不定几个玩家啊。想到此处，苏岩心底不由一寒，这游戏世界里的boss智商实在太过逆天了，完全不给玩家留条活路啊。“乖乖交出那龙纹剑，然后退回你的地下宫殿去！”那器宇轩昂的三公子厉声道，显然连州城的确早就知道这骷髅王和那片地下宫殿，甚至还知道其中藏着的宝物。“除非你们把那血饮还给我，否则我必定屠尽所有人！”依旧是极为沙哑的声音，但那特有的音质却能让所有人听到。“那种黑暗之物不是在你的地下宫殿吗，我们怎么可能去拿。”三公子皱眉道。“它被一个肮脏的人类偷走了！”终于挤到入口外的苏岩却是不禁一颤，这些npc竟然是为那龙纹剑而来！至于那所谓的血饮很可能就是明月从自己手中得去的那把‘半月’。搞了半天原来自己才是这些npc和怪物boss的最终目标！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 结界之内",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576606.html",
		"content": "    ps：没存稿的孩子伤不起啊，码字慢的孩子更是想爆都爆不起，幸亏是周末，今天通宵码字了，求朋友们订阅支持。虽然那骷髅王依旧还在与那三公子似乎在为昔日的什么协议而僵持不下。身怀神器的苏岩却是顾不上去了解那些游戏中的历史遗留问题，匆匆挤进了那防御结界的入口。他还是第一次进入这种玄妙的地方，这外表看起来流光溢彩的五色结界，在内部却是一片柔和的白色，若不是由于进入的人太多而导致拥挤不堪，这绝对是个休息的好地方。这令刚在黑暗中经历生死大战的诸多玩家不由纷纷长舒了一口气，纷纷与周围熟悉的人交谈着，而一见苏岩进来，便立刻有不少人朝他望来。苏岩早已暗中把职业转换成了剑士，倒并不畏惧别人的查探，在好奇的四下张望后心中亦颇为感慨，也不知当初第五军团是如何得到这五行琉光旗的，这样一个群体防御神器的确是居家旅行必备之物。不过此刻这结界内部剩余的空间却是已经很小了，估计只能再容纳百余人，苏岩不由暗自庆幸自己及时冒充了那钟忆兰，否则只怕现在还要在外面担惊受怕。“钟姐姐，你怎么也在这？”一道充满惊喜的熟悉声音传来，却是令苏岩顿时瞠目结舌，与他打招呼的竟是早一步进来的宋雪晴。“你……你，好久不见啊……呵呵。”苏岩讪笑着无比尴尬的朝她打着招呼，心中却是纳闷之极，原本以为那占卜女孩为保持神秘，肯定应该是极少与人接触才对，所以他才特意选择了她作为伪装冒充的对象，如今看起来竟是熟人遍地。不仅认识昔日同盟的老大，竟然还认识宋雪晴。“什么呀，钟姐姐我们不是前几天才在山上见过么，对了，钟姐姐你的声音怎么变得这么奇怪了？”女孩就是比较细心，宋雪晴立刻发现了一些异常。这伪装易容术果然还不够完善，尽管刻意的变换成女声但在熟人面前却仍是太容易露出破绽了。苏岩当即连忙掩口假装咳嗽道：“咳……我这是生病了。咳咳，感冒引起的……”“游戏里也会感冒么……”宋雪晴露出几分诧异的神色，正想在询问什么，却立刻被人打断了。“呵呵。原来钟小姐与宋小姐熟识啊，也对，你们两位都是景阳门的弟子，熟识也是应该的。”原本一直守在外面的秦东流不知何时也进来了，并且直接挤到了二人身边。苏岩心中不由暗暗叫苦，听起来那占卜女孩原来在游戏里竟然和宋雪晴是同一个门派的，难怪她们会如此熟悉，这次自己可是真的失策了！“是啊，我和钟姐姐还是拜的同一个师傅呢。在景阳门的时候吃住都是在一起的哦。”宋雪晴说着已是热情的搂住了苏岩。虽然之前无意中拉过她的手。但这突然而来的拥抱还是令苏岩差点鼻血直喷，却是再也不敢去看宋雪晴。“原来两位还是出自同一个师傅啊，听说令师可是大圆满境界，难怪钟小姐的占卜术会如此精湛，上次请钟小姐为我们昔日同盟占卜可是令我大开眼界。在下对钟小姐也是极为仰慕呢。”秦东流望向苏岩的眼中竟是充满了炙热的神情。完了，这次真要被那占卜女孩坑死了！苏岩被宋雪晴搂抱着，早已浑身僵直丝毫不敢乱动，此刻一见秦东流那含情脉脉的炙热眼神更是几乎泪流满脸，那钟忆兰果然是厄运缠身啊，自己不过只是借用了一下其外貌而已，如今便大有彻底崩溃的趋势。“钟姐姐，你不是说要去找个倒霉的家伙来分担你的厄运诅咒吗，怎么会来这里呢？”宋雪晴把身体又再度贴紧了一些。苏岩只感到一阵口干舌燥，尴尬的笑道：“呵呵……我来到这里这完全是个意外……”“哦，我还以为钟姐姐是跟师傅一起来的呢，我刚用过师傅给的警示玉符了，你说师傅她会不会赶来救我们呢。”干！竟然还有个师傅马上要赶过来！苏岩已经完全崩溃了……早知道就算是易容伪装成苍老师也比现在的处境强啊！“你们师傅也会过来，那可太好了，只要她老人家来了那我们就不用担心什么了。”秦东流亦是不由面露喜色，双目却是依旧在苏岩身上游离不定。被一个男人如此含情脉脉的打量，苏岩瞬间便处于呕吐的边缘，颇有些无奈的提醒道：“秦先生现在难道没有其他的事情需要做了吗？”“哦……我还得去帮宋兄维持一下外面的秩序，你们先聊，在这里肯定安全……”秦东流终于恋恋不舍的离开，不过走到出口处依旧不忘回头留给苏岩一个极为阳光帅气的笑容。面对这极具杀伤性的笑容，苏岩终于忍不住吐了一地……“钟姐姐，你的病没事吧？”宋雪晴连忙关切的问道。“没事，吐习惯就好了……”“哦，那你能不能帮我占卜一次啊。”“占卜？！”苏岩的嘴角不由微微抽搐。“是啊，我想知道一个人现在的安危和下落，他好像没能跑进这防御结界来……”宋雪晴说着脸色不禁有些黯淡。“谁啊？”苏岩有些紧张的问道。“他叫苏岩……是我的一个好朋友。”宋雪晴的声音很低，那清丽的脸颊却是不禁泛起一抹腮红。苏岩不由眉头一跳，这个别说他不会占卜，就算是真会占卜现在也不敢去占卜自己的位置啊！“这还是等回去再说吧……”苏岩有些艰难的移动了一下身体想要从她身边离开，他这伪装术可是与隐身术一样有时间限制的，万一在她怀里突然恢复原来的模样，到时候即使不被她揍估计也要被宋铮打了。正在此时整个防御结界竟然突然发出一阵震颤。难道是有人正在攻击这防御结界？！苏岩心中一惊，这东西据说是100级以内的技能都难以攻破，不过那黑暗巫师好像却自称有打破的实力，至于那骷髅王的级别更不知到底有多高了……随着防御结界一再频繁的震颤，竟隐隐真有崩溃的趋势，躲在里面的人也纷纷紧张的拿出各种保命丹药以防万一。“都躲在这里了难道还有危险……不会是借用了一下那厄运缠身的家伙的外貌就连自己的运气也变衰了吧？”苏岩紧握着一支雪参脸色不由有些发黑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 结界之外",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576607.html",
		"content": "    整个流光溢彩的椭圆形结界都在震颤，恍若一个被人不断敲打的鸡蛋，连那五色光芒也是忽明忽暗，结界内部更是人心惶惶。“这防御结界要破了！”有人惊呼着便要往出口挤去，令避难的人群越发的混乱起来。随着一次格外激烈的震颤，无比绚丽的防御结界终于如同一个巨大的肥皂泡被人戳破一般，开始逐渐消散。当那结界彻底散去，在诸人的周围立刻重新归于黑暗，只有一些还没熄灭的篝火发出一些光亮。不过半空中还有另一种光，那是破空而来的凌厉剑气！众人慌忙匆匆闪避，不过依旧还是有十余人被那剑气的余波击中，当场便直接倒在地上毫无生机，这更是引得诸人如鸟兽般惊恐的四散开去。苏岩本想趁机找个无人的角落等待隐身术恢复，不料宋雪晴却一直紧拉着他的手臂不肯放松，无奈之下只得继续保持那令人尴尬的伪装术。“小妹快到这边来……这位小姐是？”宋铮很快便寻了过来，不过由于五行琉光旗的彻底损坏，他那满是络腮胡须的脸此刻黑如锅底。“这就是我跟你说过的钟姐姐啊，我在景阳门的师姐，万中无一的天才占卜师。”宋雪晴有些得意的摇晃着苏岩的手臂。这略显亲昵的动作却是吓了苏岩一跳，只是低头盯着地面，无论如何不敢去看宋铮。幸亏是处于黑暗当中，而且正处于危险的boss战场当中，宋铮急于去安排其他的事情，因而并没有过多的注意他，只是客气的打了下招呼，叮嘱二人跟在治疗队伍里不要乱跑。待宋铮匆匆离开。苏岩这才微微松了口气，看来自己还是不适合这伪装术啊……一路跟随着宋雪晴来到第五军团的治疗团队，苏岩也很快知道了那防御结界提前碎裂的缘故，那却是骷髅王与那三公子的战斗所引起的。这两个家伙最终并没能达成协议，随即便大打出手，而战场就在那防御结界附近。“运气果然是变衰了啊……”苏岩有些无语的望向远处依旧还在持续的boss战，不过此刻的骷髅王却是与之前大不一样了。那本是散发绿色光芒的战神盔甲竟是变得金光闪耀。在黑暗中看起来宛若天神下凡，不过其手中那把巨剑依旧满是锈迹与缺口，被重重阴寒的黑色气息缭绕着，与那身华丽的盔甲相比完全是格格不入。然而那巨剑每次挥出的剑气却是捭阖纵横、犀利无匹。几乎每一道剑气都能斩出数十米，在岩石地面上留下近一米深的沟壑。而更变态的是那骷髅王的移动和攻击速度，那近三米长的巨剑在其手中犹若无物，几乎是越挥越快，那惊天的剑气亦是一道接一道毫不停顿的斩出。那位三公子虽说亦是一身豪华装备，但仍不敢硬抗那骷髅王的剑气，只能凭借身下云虎超强的移动速度以及后方众多辅助npc的各种治疗和强化能力进行闪避。至于众多的玩家更是无法插手这场战斗，连吴天德亦是脸色铁青的在远处望着那璀璨的剑气如无需任何消耗一般肆意斩出。很显然，他们几个之前与骷髅王的战斗只能算是一场游戏而已。对方根本没把他们当成对手。甚至连热身运动都算不上……“那战神盔甲果然不愧是神器，估计现在才是正式启动了其战斗效果，所有的控制技能和负面状态几乎都对其失效了，那变态的防御就更不用说了……”风吟笑口中虽是有些失落，但眼中却尽是狂热之色。作为一名剑侠。虽然已拥有能远程攻击的剑气和御剑能力，但在面对诸多施法职业时，依旧最畏惧对方的各种毒术、诅咒以及控制技能，而眼前这战神盔甲无疑能完美的解决这些苦恼，近战职业一旦拥有完全可以成为一具真正的杀戮机器！“那把剑也不错，虽然看起来有些难看，但似乎能吸取周围的黑暗力量，否则那骷髅王不可能连续释放了这么久的剑气。”宋铮亦是沉声道。“那些npc军队之前一直在外面不肯进来，估计就是畏惧这骷髅王了，其原本等级已达到101级，不过由于有神器在身，其战斗力至少可以再提升10级，我怕这些npc最终都难以战胜他。”吴天德叹息着说出了自己的担忧。目前的战场上主要是众多的npc军队在同亡灵大军激战，玩家们都远远的避开了危险的战场，只有一些胆大之人还在冒险设法捡一些战利品或是战死者的遗产。然而一旦npc也抵挡不住的话，那势必会引起极大的灾难！“这不可能吧……”秦东流有些疑惑的望了望周围的战场，却发现诸多的npc的确是慢慢的陷入劣势了，尤其是在与那黑暗巫师和毒龙士的战斗中，那几名来自连城戍卫军的将领已是明显不支。“我们要不要出手去帮忙？”“这次的boss情况太复杂了，先看看情况吧，让50级以下的人都先回城去，以免出现过大的伤亡。”吴天德迟疑了一下摇头道。宋铮等人亦是赞同撤退，原本拥有那五行琉光旗还可以有个保命的机会，却没想到那骷髅王的实力会如此之强，竟然强行破坏掉了那堪称防御神器的五行旗。不过诸多的散人玩家和一些小公会却不愿离开，毕竟眼前可是极为少见的大规模战斗，战场上的npc也俱是高级精锐，随便捡到一件npc战死后留下的装备都价值不菲。黑暗王朝虽不算是小公会，但作为出名的盗贼公会，面对这样的发财机会那自然是打死都不愿错过的。“还没有发现那苏岩的下落吗？”杜鹏飞隐匿在一处角落观察着战场局势，一想到那个小子就恨得牙疼，他带来的十多个保命的雪参可全耗在那片毒雾里了，最终却是什么也没有找到。负责打探消息的下属连忙躬身道：“暂时还没有找到，我们只发现那宋雪晴如今在第五军团的治疗团队里，与她在一起的是一个据说是占卜师的女人。”“占卜师……那种职业千万不要去惹。”杜鹏飞皱了皱眉头，似乎想起了什么伤心往事，迟疑了一下才挥挥手道：“估计那小子可能又隐身了，让大家都小心一点。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 师傅驾到",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576608.html",
		"content": "    苏岩此刻的确是很想隐身，在来到第五军团的治疗团队之后，他便被宋雪晴拽着逐一的介绍给治疗团队里的那些女性玩家认识。而在得知他的职业之后，几个年轻漂亮的女性玩家更是十分好奇的围在身边拉着他问这问那，甚至当场缠着他想求他帮忙占卜姻缘财运。苏岩却是欲哭无泪，身处温柔美人乡的感觉虽是不错，但问题是他的伪装术即将要到时间了……所以当有关撤退的命令传到时，苏岩对宋铮的这道命令几乎是感激涕零，他现在最需要的便是马上离开这里，重新换回自己本来的身份，至于明月交给他的任务只能暂时放弃了。何况那骷髅王的实力实在太强，在那战神盔甲的金光加持之下大有纵横无敌之势，即便是那看起来帅气到爆的npc都不敢撄其锋芒，正狼狈不堪的躲避那连绵不绝的剑气，自己就算能再度召唤出那火焰蛇王来估计也没什么用处。而且苏岩还有更担心的一点，以明月的实力和眼光，其看中的东西绝对是最好的，也就是说那骷髅王身上最有价值的东西其实应该是那顶宛若黑铁打制的王冠。虽说不知道那看起来毫无特色的王冠到底有什么样的强大属性，但比战神盔甲还值钱的东西怎么说也得是件神器了，那或许才是骷髅王最大的底牌。“钟姐姐我们不用走，刚才师傅通过这飞鸟玉符给我传信了，她马上就要到了哦。”宋雪晴晃了晃手中一个精致的玉质小鸟，却是拉着苏岩不让他离开。苏岩已完全崩溃了，没想到这游戏中竟然还有千里传音这种高科技，不过这丫头什么时候做事变得这么积极迅速了啊 。“我需要方便一下……”苏岩不得不使出了尿遁的招数。然而正要寻个无人的角落去开启刚可以重新使用的隐身术，身前却突然出现一道奇异的亮光。随即只见那漆黑的岩石地面上光华流动，那道亮光竟自动在地面上勾画出一个神秘繁琐的图案，恍若一个法阵。在苏岩的一片惊愕当中，一道光华璀璨的传送门竟凌空出现在那神秘图案的上方，那完全由光芒构成的门户几乎第一时间便吸引了战场上所有人的目光。随即一个白色的修长身影若隐若现的出现在那传送门中。“师傅！”宋雪晴立刻欢呼起来。苏岩却是额上冷汗直冒，这说马上到还真是立刻就到啊。原本以为这游戏中大家只能坐坐马车赶路，最多弄个速度快的坐骑而已。没想到竟然还有传送这种变态技能。而当那个超凡脱俗的雪白身影从传送门中优雅跨步出而时。几乎整个战场都为之停顿。甚至连那正纵横捭阖、大杀四方的骷髅王也不由缓缓放下了手中高举的长剑，眼眶中那两团灵魂之火牢牢的紧盯着那光芒耀目的传送门。正身处传送门下方的苏岩只是抬头朝其望了一眼便连忙立刻地下头去。那是个看起来只有二十多岁的女子，虽说其浑身仍被柔和的光华所萦绕，难以看清面容。但其风华绝代的气质早已令人不敢直视。面对这天仙般的女子，苏岩的第一感觉便是立刻跑路，偏偏身边的宋雪晴却是挥舞着小手朝那女子打着招呼：“师傅，我和钟师姐在这里。”那女子立刻缓缓的从半空中的传送门一步步走下，在虚空中每踏出一步，脚下便会自动出现一朵雪白无瑕的莲花将其托住。这一刻苏岩却是想死的心都有了，自己这伪装术骗骗低级的玩家和npc还行，但面对这种天仙般的人物那不是去找死么。尤其是当他习惯性的朝其使用洞察术后，虽然提示技能失败。但那女子的目光却是立刻落到他的身上。那女子清亮的双眸更是似乎能看透世间万物一般。令苏岩心生浑身上下在其面前毫无秘密的感觉，顿时便冷汗淋漓。“你就是她选中的人？”出乎意料，那女子最终却并没有动怒，只是淡淡的问道，那声音清丽悦耳中带着几分难以抗拒的威严。“她……”苏岩微微一怔。难道这女子问的是那占卜女孩找他的事情，然而很快他便发现有些不对劲，因为这女子的目光一直落在他手指上一枚硕大的红宝石戒指之上。而在伪装术生效之前，那应该叫做蛇眼指环！苏岩不由突然感到一阵心悸……这女子所问的难道是那神秘的明月？！“一转眼已上百年没见过她了，她还好吗？”女子突然微微叹息。苏岩心中骇然，这天仙般的女子所问的果然是明月！但他却无论如何都难以将这眼前这天仙女子与那具纤弱的骷髅联系在一起。当即更是不知该怎么回答才好……若说那明月现在很好吧，她现在却已成为一具骷髅，若说不好吧，她却又拿到了黑暗神器。“你若是选择了她的道路，将来就可能永堕黑暗。”女子没有等他回答，略带一丝寒意的双眸望向了他的眼睛。“我有我自己的道路……”在这女子的恍若看透一切的目光之下，苏岩只感到一阵恍惚，这女子难道连他接受了明月那【复苏之路】的任务都知道？“师傅，师姐你们在说什么呢？”宋雪晴却是颇为迷惘的插嘴道。苏岩在那女子的目光之下却是丝毫不敢乱动，唯有苦笑，这次可要被这傻丫头玩惨了。“没想到几百年后还有人真的达到了这种境界，不过你应该知道越是接近那种力量，有的事情就越是不能去做吧，尤其是在这地下世界！”骷髅王那沙哑的骨质声音突兀的响起，其手中的巨剑也再度扬起，一道惊天的剑气急速朝这立于一朵白莲之上的女子斩来。与此同时一道绿色的毒雾也快速冲向了这女子身后。苏岩心中不由一凛，那向来喜欢隐身躲在一边投机取巧的毒龙士什么时候也变得如此积极主动了。在一片惊呼声中，天仙般的女子却是丝毫没有在意身后呼啸而至的剑光。然而最终令人瞠目结舌的是那凌厉无匹的剑气却是斩在了那道毒雾之上！苏岩更是愕然，这便是传说中专门坑爹的那种什么队友么……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 黑暗王冠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576609.html",
		"content": "    在半空中不休的毒雾最终汇聚成人形，正是那身形干瘦的毒龙士，不过此刻衣裳褴褛，颇为狼狈，显然刚才挡了那一剑并不轻松。“师尊！”出乎意料，那看起来怎么也有七八十岁的毒龙士竟然直接在那天仙般的年轻女子面前跪了下去。这风华绝代的白衣女子竟是毒龙士的师傅！苏岩只感到眼角一阵狂跳，这关系也太出人意料了吧，而自己拿了毒龙士的伪装易容丹药来冒充她的弟子怎么看都像是找死的节奏啊……“你已离开景阳门多年，既然选择了黑暗之路便早与我这一脉毫无关系……”女子看了一眼跪拜在地的毒龙士，神情淡然道。“弟子虽堕入黑暗，但却从不敢忘记师尊的教导之恩，若师尊有所差遣，弟子万死不辞！”苏岩站在一旁几乎不敢相信自己的耳朵，眼前这个听起来如同热血少年的老家伙真的还是自己所认识的那个毒龙士么……难道这老头又有什么花招？“老毒物，你也太没用了，既然反出了景阳门，还这么拖泥带水的，难道你现在这个模样还想重回山门不成。”不远处的黑雾中立刻传来黑暗巫师的嗤笑声。“哼，我虽然选择了黑暗的力量，但对景阳门的感情却没有变，不像你出自伏虎门却一心想要灭掉伏虎门。”那黑暗巫师竟然也出身于连州四大门派之一！苏岩正在诧异，却见那毒龙士在长身而起后竟是直接冲向了那骷髅王，激起漫天的毒雾。这老头竟是来真的了，不过其实力虽说不差，但却明显被那对毒素免疫的战神盔甲所克制。望着很快被骷髅王逼得四下躲闪的毒龙士，苏岩不由心生感慨，虽然这老头并不算什么好人。但却依旧还是有着一些基本的底线，这远比那黑暗巫师要好得多。自己在选择黑暗道士的职业之后，或许有一天也会变的与他一样吧，只是不知届时自己能坚持的底线又会是什么呢……“别以为有战神盔甲就能嚣张，你这黑暗怪物竟敢向颜仙长出手……”那三公子在白衣女子出现后便被那骷髅王一阵无视，此刻亦是满脸的愠怒，一甩手便朝其扔出了一张符篆。其职业本是骑士。那符篆自然是已经制好的。只需注入元气激发便行，不过这种符篆一般威力都并不大。然而这张符篆一经激发却是立刻透出紫色光华，当其在空中燃烧时，甚至连那火焰也是紫色的显得格外诡异。而在其周围更是有着隐约的诵经之声响起。随着那紫色的符篆在骷髅王身边燃烧殆尽，旋即在这地下世界中竟是一道惊天霹雳炸起，一道水桶粗细的紫色电光在黑暗中凭空出现，如龙蛇般袭向仍浑身金光四射的骷髅王，那雷光甚至把整个地下溶洞都映成了紫色。紫雷轰然劈在骷髅王身上，其身上那战神盔甲的金光立刻便暗淡了不少。“这是……紫雷符！据说只有大圆满境地的道士才能制作出来，乃是道士职业的顶级技能，一道雷霆的伤害高达百万，乃是击杀boss的极品道具！”吴天德顿时两眼放光的望着那紫雷消失之处。之前他们与这骷髅王缠斗了大半个小时估计也就磨掉了几十万血。还不如对方这么一招造成的伤害高。那骷髅王在被紫色雷霆击中之后明显亦是恼羞成怒。立刻朝那三公子遥遥斩出了一剑，一道磅礴的剑气立刻破空而来，不过与之前那些白色的剑气不同，此次斩出的却是一道黑色的剑气，如同一只黑色巨龙怒吼着冲向那三公子。那三公子似乎知道这黑色剑气的厉害。当即脸色大变，却是不敢抵挡，立刻双腿一夹身下的云虎，那巨大的云虎立刻一展翅个急速虎跃，远远的跃出数十米开外避到一边，而那击空的剑气顿时在坚硬的岩石地面上犁出一道令人触目惊心的沟壑，一直蔓延到这溶洞的尽头，甚至在那岩壁上轰出一个深不可测的黑洞，至于所经途中的玩家和怪物更是连尸体都没能留下。周围立刻响起一片惊呼之色，诸多想要伺机捡便宜的玩家连忙大呼小叫的四下躲避。不过骷髅王却是丝毫没有停留，也不管那仍在身旁纠缠的毒龙士，直接便再度朝那立于白莲上的白衣女子斩去一剑，同样的黑色龙形剑气立刻如同活物般狰狞的扑向那女子。那白衣女子依旧神色如常，也不见其有什么动作，在其身体周围立刻形成一个金色的防护罩，看外形倒与宋雪晴那件宫衣法宝所形成的防御护盾差不多。那磅礴的剑气几乎瞬间便把女子整个身体都淹没，然而当凌厉的剑气散去，那薄如蝉翼的金色护罩竟是丝毫未损，甚至连其脚下的白莲都没有晃动一下。“若是你有血饮在手，或许还能与我一战。”女子在那护盾中竟是露出一丝不屑的神色，似乎睥睨万物。果然霸气啊！或许得设法依靠这女子来对付骷髅王了，苏岩心中着，不过听到那血饮的名字，连忙悄悄的往远处潜去。这宛若能看透世间万物的女子既然是那占卜女孩的师傅，说不定也能推算出那血饮和龙纹剑的下落呢。“哼，哪怕没有血饮，我在这地下世界同样是不死之身，你又能拿我怎样？”似乎是默认了那女子的话，稍稍沉默了一阵，那骷髅王的声音才再度从黑暗中响起。“你有那黑暗之冠拥有重生之力，我目前的确杀不了你，但那个拥有血饮的人却可以。”白衣女子十分平静的承认了杀不掉这骷髅王，或许这也是她出现后一直没有动手的原因。刚悄悄走出几步的苏岩身形不由一凝，那黑暗之冠竟然拥有重生的技能！难怪那神秘兮兮的明月连战神盔甲都看不上，只要求自己夺取那黑暗之冠，这东西在这死亡游戏中可不是一般神器能够相比的了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 妹妹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576610.html",
		"content": "    被那女子和骷髅王的言语所震惊的自然不只是苏岩，几乎所有的玩家都同样兴奋的双目放光。而原本盯在那战神盔甲上的诸多目光也立刻便转移到了骷髅王头顶那漆黑的王冠之上，甚至连原本一些心生退意的玩家亦是再度驻足转身。“竟然真有这种东西存在……”吴天德握着降魔之刃的手都微微有些颤抖，他是这里实力最强的玩家，自然也最有希望夺得那黑暗王冠。风吟笑却是皱眉道：“不知道那所谓的重生之力具体会是什么样的，若是杀死后立刻便重生那岂不是根本杀不掉这骷髅王？”既然杀不死那自然也就无法夺取战利品！吴天德花白的双眉也不由紧皱，迟疑了一下道：“按那女子透露的信息，应该是需要一件叫血饮的任务道具才能克制那骷髅王，估计杀掉这骷髅王会是一个史诗级的庞大任务，不是仅靠人海战术能解决的，大家立刻在公会里问问是否有人触发了与这骷髅王相关的任务。”“哼，血饮本来就是属于我的，我迟早会杀了那个卑鄙的人类小偷，夺回血饮，成就我的黑暗大道，离开这个囚笼般的世界！”骷髅王充满仇恨的声音再度在黑暗中响起。苏岩刚趁着所有人的目光聚焦到那黑暗王冠的机会，终于赶在伪装术失效前躲在角落里使用了隐身术，这才长舒了一口气，今后是打死也不干伪装成女人这种傻事了。不过听着骷髅王那充满骨骼摩擦声的怪异声音，苏岩不由浑身一颤。这下梁子可结大了，被这连天仙般女子都杀不掉的骷髅王整天惦记着可不是什么好事啊。而更令他郁闷的是那把血饮竟然还被那叫明月的神秘家伙诳去了，自己这是背了个天大的黑锅啊。至于从明月那接到的任务，如今看来以自己的力量根本靠近不了这浑身都是神器的骷髅王。更别说去夺取那黑暗王冠了。除非自己能再度得到几粒那龙虎金丹，把级别提升上去后再手持龙纹大杀四方。“那把血饮并不在人类身上。”白衣女子清冷的声音突然响起，落在苏岩耳朵里却是犹若天籁。果然世上还是有好人在啊，这女子的话正好能够帮自己证明一下清白。“怎么可能，当时闯进藏宝密室的就是两个人类，其中一个就是他！”骷髅王有些愤怒的一剑劈飞了身边纠缠不休的毒龙士。不过那老头化为毒雾形态后似乎能减免极大的伤害，只见那毒雾在空中翻腾了一阵又再度汇聚成人形。“那件黑暗神器的确已不在我们身上。”重新落到地上的毒龙士冷冷道：“现在那东西在一具骷髅身上！”“不可能。这地下世界所有的骷髅都听从我的号令！”骷髅王的声音中明显完全不相信他的话。毒龙士满是懊悔之色的沉声道：“那是一具女性骷髅。但极为强大，她的名字好像叫明月。”“明月？她也复活了？！”骷髅王的声音骤然高亢起来，这个名字显然令他极为惊怒。“不错，她现在应该还在那片地下宫殿里。”“我要立刻杀了她！把她烧成灰烬！”骷髅王的声音中竟是带着极大的恨意。也不知昔日他与那明月之间有过什么样的深仇大恨。其身上的战神盔甲立刻再度金光大振，而其背后竟然倏然出现了一对由金色光芒交织而成的巨大翅膀。望着凌空急速飞走的骷髅王，苏岩嘴角不由一阵抽搐，这一身神器的骷髅王到底还藏着多少宝贝啊。而随着骷髅王的突然离去，那数量众多的亡灵大军也如潮水般退了回去，只留下满地的尸骸。吴天德等人更是面面相觑，那boss打着打着竟然就这样跑了！偏偏那些npc看起来还毫无阻止的意图。至于那毒龙士既然与那天香般的女子有关，自然没人去自找麻烦，如今战场上唯一剩下的敌人便是那仍依靠黑雾而拼命厮杀的黑暗巫师了。“娄文博。你与伏虎门的纠葛虽说难以分清谁对谁错。但这些年来你以活人炼制僵尸，甚至多次对修道之人下手，这却是不该！”白衣女子清冷的声音再度响起，随即那白皙的手指朝着那翻腾不休的黑雾轻轻一指，一道粗大的闪电立刻落到那黑雾之中。然后是第二道声势更为惊人的闪电、第三道，最终干脆是数十道闪电令人震撼的劈落在那黑雾上。电光把整个地下溶洞都映得宛若白昼，在那巨大而连绵不绝的雷电声中，原本气势汹汹的黑雾飞速的散去，只留下满地黑武士的尸骸。苏岩不由讶然，难道那昔日不可一世的黑暗巫师就这样连惨叫都没发出一声就憋屈的挂掉了？！其附近的玩家更是立刻不顾危险，蜂拥而上争夺那些遗留的战利品，甚至连吴天德等人也忍不住冲了上去，毕竟那黑暗巫师肯定有不少好宝物遗留。“多谢仙长出手清除这黑暗势力的恶徒。”那连州城三公子颇为恭敬的从那云虎上下来，朝白衣女子行礼道谢。女子却是微微摇首道：“不必客气，那不过是他的一个分身而已，他的真身应该早已逃遁了，我也马上要返回景阳门，你们退出去后可以重新封锁这黑暗沼泽。”“是……不过那骷髅王怎么办？”三公子有些不放心的询问道。“他所追求的早已不是世俗间的权力，否则当年也不会自己毁掉连州古城，你们不必担心他会影响现在的连州城。”女子说着已再度于身前开启了一道光芒耀目的传送门，不过在踏入之前却是突然回首一望。原本隐身躲在角落准备伺机离开的苏岩心中顿时一惊，那女子刚才的最后一眼竟是投到他的身上，然后他便非常悲剧的发现自己的隐身效果竟意外的消失了！不过幸运的是那些连州城的npc此刻正在专心的收拢伤员准备撤离，并没有发现苏岩这个头号通缉犯也在这里。“苏岩，原来你在这里。我还一直担心你会遇到危险呢。”苏岩正在暗自庆幸，身后却再度传来宋雪晴惊喜的声音。这丫头竟然正好就在附近，并且循着其师傅的目光一眼便看到了躲在角落里的苏岩。“我没什么事。”苏岩连忙示意她小声一些。“原来你一直躲在这里啊，害得我之前还派人四处找你，想让你去那防御结界里避难呢。”宋铮竟然也闻言走了过来。“多谢关心，多谢关心……”苏岩闻言不由脸色一红，却是无论如何不敢说自己已进去过那防御结界的事情。“你是雪晴的救命恩人。自然也是我们第五军团尊贵的客人。对了，你刚才控制那些骷髅是不是用的黑暗系的技能？”宋铮笑着望着苏岩道。“算是吧……只是意外学到的，实际上用处不大……”苏岩讪笑道，即便他不承认。大部分人肯定也能猜到，何况不少职业同样也有类似洞察术的技能，估计可以看破自己的职业。不过如今有宋雪晴在旁边，宋铮应该不会立刻翻脸抓他去领那通缉奖励。“黑暗系的技能的确很强，不过却会受到通缉，不知道你有没有兴趣来我们第五军团发展，我们绝对可以保证你今后的安全，还能提供你练级所需的一切。”十分意外，宋铮却是朝他伸出了招揽的橄榄枝。“这……让我考虑一下……”苏岩不禁有些犹豫。若是有第五军团罩着那肯定要安全许多。但如此一来他自己好不容易得来的自由也必将再度失去。“没问题，你可以考虑清楚了再答复我，另外……你妹妹现在也在第五军团。”宋铮忽然笑道。“我妹妹？！”苏岩不由愕然道：“我可是个孤儿，哪来的妹妹？”“不，你有一个妹妹。只不过你们一直失去了联系而已，在你三岁的时候你的父母因为事故而去世，你被送到了福利院，但你的妹妹当时受了伤，经过治疗后却被负责治疗的医生收养了。”苏岩脑袋中顿时一片轰然，许多以为早已被遗忘的东西立刻浮现了出来。在他幼时的记忆中似乎的确是有一个刚学会走路不久的妹妹，但他一直以为那只是他在福利院里由于孤独而产生的幻觉与梦想，却没想到自己竟然真的还有一个妹妹！“她现在在哪里？”苏岩只感到口中紧张得有些干燥，连双手都不知该往哪放才好，亲人这个词对他已太过遥远而陌生了。“就在第五军团的总部，自从你开始被通缉之后，我们一直在保护她的安全。”苏岩立刻疑惑而警惕的望向了宋铮，这所谓的保护估计就同扣押人质差不多了吧。“你放心，你妹妹现在十分自由，只不过现在很多人为了找到你而开始追查她，所以我才会暂时安排她住到了第五军团总部，你若是不信可以问下雪晴，她最近经常与你妹妹相处。”“嗯，她现在过得很好，还经常问起你的事情，可惜前一阵子我们也无法联系到你。”宋雪晴也连忙点头道。“是否加入第五军团你可慢慢考虑，不过我现在有件急事想请你帮个忙……”宋铮紧盯着苏岩，似乎十分担心他会拒绝。“帮忙？”苏岩微微一愣，自己那黑暗道士职业即便再强，目前也比不过第五军队的诸多精锐玩家吧。“是的，我想请你帮忙救出我的妹妹!”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 任务空间",
		"Initial_URL": "https://www.xxbqg5200.com/shu/863/576611.html",
		"content": "    本以为会是一场惊天动地的大战，虽知道竟会意外的平息下来，杜鹏飞此刻也是极为郁闷，盗贼这职业探险寻宝十分厉害，但抢东西却不行，尤其是眼前这种大规模的正面争抢中。亡灵大军急速撤退遗留下了不少的东西，其中最惹人注目的自然是骷髅战将等遗留下来的武器装备，以及那些死去玩家的遗物，至于那些价值不菲的尸王尸体基本上都早被三大公会所占据了。由于这游戏中完全没人约束，争抢战利品的场面极为混乱，往往为了一把低持久的黑暗镰刀或是一把八荒，玩家都不顾一切的互相大打出手。而盗贼在这种情况下却是十分吃亏。“老大，我们发现那叫苏岩的玩家了。”一名下属匆匆跑来禀报。“他现在在什么地方？”这消息终于令杜鹏飞精神一振，黑暗王朝此行最大的目标便是寻找苏岩，那小子可关系着游戏中的通缉奖励和现实中的委托任务呢。“就在那边的角落里，不过有第五军团的人在那边，我们不好出手。”那名下属连忙指出了具体位置。杜鹏飞闻言不由皱眉，那小子竟然同第五军团的人混在一起了，那再想抓人就麻烦了，不过既然是身处阴暗角落，那对盗贼而言还是有机会的，他当即便叫上了几名精锐一路隐匿过去。苏岩此刻正满脸疑惑的望向旁边的宋雪晴，诧异道：“她需要我去救什么……”不过这丫头同样也是满脸迷惘之色。宋铮连忙解释道：“我不是说救雪晴，而是她的姐姐雪怡。”“她姐姐雪怡？我怎么去救？”苏岩更是感到意外，记得在矿洞初遇宋雪晴时，她便说起过她的姐姐，那可是个游戏天赋极高的玩家，而且等级很高，不过似乎是被什么任务困住了，没想到这么久了竟还没解决麻烦。不过以自己的级别和实力应该帮不上什么忙吧。“我那妹妹在做职业进阶任务的时候遇到了一些意外的麻烦，一直难以完成那职业任务，非常需要有人能进入那任务空间去帮忙。”宋铮脸色微红，有些尴尬的说道，显然他这公会会长向来很少求人帮忙。不过这事情太过重要。所以才会匆匆的请求苏岩帮忙。“可……可我能帮上什么呀，你们的等级和实力可比我强多了。”苏岩不解的问道。宋铮却是苦笑道：“那个任务空间十分奇怪，里面的怪物实力会随着进入者的等级和数量而发生改变。越是等级高的人进去，里面的怪物就越强，任务也就越难以完成，所以最好是找低级的玩家进去帮忙，而且人数还不能过多……”苏岩闻言不禁哭笑不得，原来对方不是看上了自己的强大，而是看中了自己的弱小……“姐姐不是说里面的怪物很强大吗，苏岩他能帮得上什么忙呢？”宋雪晴亦是有些不解的问道，望向苏岩的目光中带着几分担忧。“你姐姐现在所处的任务空间里怪物的确很强。不过却主要都是僵尸和骷髅之类的亡灵怪物，我估计苏岩的技能应该正好适合……”宋铮满脸期待的望了望苏岩。苏岩闻言却是舒了口气，原来对手是亡灵生物，那可是自己的强项啊，难怪宋铮会这么快找上自己，不仅愿意庇护自己。甚至还主动保护自己失散的妹妹。不过自己倒的确是欠了对方不少人情，何况以宋雪晴的朋友关系，他也不好当场拒绝，当即便豪气干云的拍了拍胸脯道：“只要是亡灵怪物就绝对没问题，不过那种任务空间可以随便进去么？”“我果然没有看错人。够朋友！”宋铮大喜过望，笑着拍了拍苏岩的肩膀，然后递过了一枚流淌着奇异光芒的红色宝珠，道：“那任务空间就跟普通游戏中的副本有些类似，不过只有任务的触发者才能邀请其他玩家进入，这个传送宝珠就是邀请的信物。”“这东西怎么使用啊？”苏岩接过那漂亮的宝珠有些好奇的问道。“只要捏碎宝珠就行了，然后就会形成一个临时传送门……这东西很容易碎的，你可要小心拿好，等我们为你准备好一批丹药和装备再进入。”宋铮连忙叮嘱道。……杜鹏飞从没想到自己会如此幸运，当他在阴影中一路隐匿潜行过来时，正好看到苏岩在仔细打量手中的红色宝珠。“那个难道就是传说中被盗的还魂丹？这丹药还真是不凡，竟然灵光四溢……原来这小子是在偷偷和第五军团做交易啊，老子来的正是时候！”作为黑暗王朝的老大，杜鹏飞自然清楚还魂丹的消息，还知道如今外界对这还魂丹的出价，那绝对远超过那通缉令上的奖励。杜鹏飞咽了咽口水，略一打量了一下四周的环境，立刻便下定了夺取那‘还魂丹’的决心。尽管他也知道宋铮很强，但自己可是已完成二次进阶的影舞者，而宋铮级别虽比他高，但却依旧没能成为剑侠，何况那影舞技能的高闪避和高机动能力本就比较克制以近战为主的剑士，只要夺得那还魂丹，以目前周围混乱的场面，他有百分之九十的把握逃脱。富贵险中求，这是他的座右铭，也这是黑暗王朝整个公会的口号！盗贼特有的加速和爆发能力已悄然开启，杜鹏飞立刻眼疾手快的袭向了苏岩手中的‘还魂丹’。“小心！”宋铮最先发现了苏岩身后阴影的异常，然而那黑影的速度却是极为惊人。苏岩并没发现已贴到自己身后的杜鹏飞，在宋铮的提醒下只是本能的想要握紧手中的宝珠，然而却意外的握住了那黑影的手指。拿到了！杜鹏飞心中一喜，虽然被人意外的抓住手指，但身为盗贼自然有一大堆应付这种突发情况的技能，当即正要用力挣脱苏岩的手，然而手中却立刻传来一种物品破碎的感觉……杜鹏飞不由一怔，这‘还魂丹’竟然被自己捏碎了！随即一道炫目的白光从那破碎的‘还魂丹’中传来。“这是什么光？怎么会有种熟悉的眩晕感觉……”杜鹏飞在那白光的照射下本能的闭上双目，心中却是泛起一丝不安。苏岩同样在那亮光的刺激下闭上了眼睛，甚至还感到一种眩晕的感觉，待他重新睁开双目，却是立刻目瞪口呆。“这是什么地方？！”映入眼帘的已不再是那黑暗的地下洞穴，而是一片藤蔓丛生的绿色丛林，此刻西边的天际，如血的夕阳正在徐徐落下……苏岩脑中的眩晕感觉终于缓缓的消失了，终于想起似乎是有人从身后想要夺他的传送宝珠，不过此刻周围却并没有人，而手中只剩一堆粉末。那传送宝珠被捏碎了！“靠，难道这就真的传送进来了，说好的装备和丹药还没拿到手呢，哪个王八蛋这么坑爹啊！”苏岩立刻色变，虽然终于离开了那已呆腻了的地下世界，但这也太突兀了一点啊，要知道他甚至连什么是任务空间都还没问清楚呢。此刻在那地下洞穴中。“哥，他这就进去了？！”宋雪晴满面焦急的望着眼前迅速消散的一团光华。“这下麻烦了，刚才好像连那偷袭者也传送进去了！那黑影看起来倒像是黑暗王朝的杜鹏飞，这家伙竟敢来破坏我第五军团的事情！立刻传我的命令，向黑暗王朝宣战！”宋铮咬牙切齿的下达了命令，这还是他第一次向一个玩家公会宣战。……苏岩爬上了一棵大树，四下眺望，不过放眼望去四周尽是树木，这应该是一片原始丛林。看来这任务副本也同样秉承了那神秘游戏的变态之处——拥有极其庞大的地图！而自己除了知道这里的主要怪物都是亡灵之外，其余的信息则是一概不知。不过身上保命的丹药倒是不缺，虽然之前被他挥霍了不少，但依旧还有一大半，武器也不缺，除了手中的青铜烟斗之外，还有一把银蛇和龙纹在等待着他去拿呢。可惜这游戏里升级所需的经验太高，自己虽然又积累了几十万的经验，但也仅够升到21级而已，考虑再三，苏岩还是留下了这些经验没有选择升级，说不定关键时刻将其投入到其他职业更好。“看来得先找到那宋雪怡问清楚情况才行了……”苏岩叹息着，不过在这密林中寻人实在太难了，何况他目前连对方的外貌都不知道。“对了，可以找那算命的来帮忙确定位置啊！”苏岩不由想到了那个占卜女孩。当即连忙在树梢上找了个安全的位置，又拿藤条把自己绑在树枝上，这才匆匆退出游戏。然而刚一出游戏舱便被吓了一跳，那占卜女孩竟然就坐在游戏舱的旁边，而窗外狂风暴雨，骇人的闪电不断在窗外闪过，似乎就落在不远处，那雷声更是震耳欲聋。这场景竟与游戏中那天仙般的白衣女子使出的雷云风暴有些相似了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之黑暗道士新笔趣阁更新速度最快。"
	}]
}