{
	"novelName": "重生足坛大佬",
	"total": 1097,
	"data": [{
		"chapter": " 第1章 重生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624522.html",
		"content": "    两个小时的时间，伟大的人类可以努力完成很多事情。比如——穿越！两个小时前，大伟还是华夏一个普通的年轻人，在夜深人静的时候兴致勃勃的观看着15-16赛季英超联赛第二十七轮曼联主场对阵阿森纳的比赛。不过两个小时后，他都还没有来得及看到全场比赛结束，大伟就变成了大卫，大卫·帕维斯，英乙俱乐部诺茨郡的年轻主席。这一切看起来很神奇。然而更神奇的是，穿越后的时间节点为2001年，00-01赛季还没有完全结束，他用一个英国人的身份回到了15年前。大卫脑海中已经接收到了这个身体前任灵魂中附带的过往记忆信息，不得不说，这个身份的家境很不错，父亲老帕维斯临死前给他留下了超过千万英镑的遗产，以及一家英格兰历史最悠久的职业俱乐部——诺茨郡。但那已经是两三年前的事情了，自从接手诺茨郡以来，大卫的前身怀着带领诺茨郡走向巅峰的崇高理想，不计后果的陆续把所有家产投入了进去，却没有改变球队依然混迹在英乙联赛的窘迫现实，而他本人也到了破产的边缘。前世的时候，大卫对于诺茨郡这支英格兰俱乐部有一定的认知，却没有深入的了解过，就算是玩足彩的时候也不会关注这样一直长期混迹于英格兰低级别联赛的球队，哪怕它有着最古老的历史。但这并不妨碍现在大卫对经营这家历史悠久的俱乐部产生兴趣。在前世，这可以说是他作为球迷最大的一个理想愿望了。现在，诺茨郡正是一家属于自己的俱乐部，完完全全属于自己的俱乐部。大卫不禁心情澎湃了起来。“我有着对前世足球发展的记忆，我知道每个球员未来的发展，谁会成为这个星球上最顶级的巨星，难道这还不足以让自己带领诺茨郡走向辉煌么？”大卫在心底暗暗的呐喊着。那么，就让自己把诺茨郡经营成为一家世界上最顶级的俱乐部吧。他应该感谢他的父亲老帕维斯，临终之前，斥资收购了诺茨郡所有的股份，包括那座曾经因为债务原因而从俱乐部剥离出去的主场，梅朵巷球场。可以说，他的起点并不算低，如果他拥有的是一个连球场都没有的业余足球俱乐部，那么他现在一定头疼万分。不过，现在诺茨郡俱乐部的状况可并不理想，前几个赛季，为了能够让俱乐部走上更大的舞台，俱乐部不计成本的引进了大量高薪球员，高昂的薪水标准已经成为了俱乐部的沉重负担。虽然连续几年自己的倒霉蛋前身都是不停的输血，可球队的成绩却没有太大的提升，刚刚结束的这个赛季里，诺茨郡最终排在积分榜的第八位，没有获得升级附加赛的资格。现在的情况是大卫再也没有资本去给俱乐部输血，而俱乐部还有着超过200w英镑的债务，对于大卫重新施展拳脚来说，这是一块不小的障碍了。球队的阵容也是让他比较挠头的，一线队全都是一些高薪的老将，他们所求也不过是趁着职业生涯末期多赚点钱，哪里会有多大的斗志。如果没有大伟的穿越，大卫还是大卫，也许一个赛季，也许两个赛季，诺茨郡俱乐部就会陷入破产的窘境，被银行托管，最后低价变卖给有兴趣的商人，那时候，俱乐部也就和大卫没有任何的关系了。但现在大卫穿越来了，似乎这也预示着俱乐部未来的命运会变得不同。不是么？    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 收购？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624523.html",
		"content": "    就在大卫还没有完全消化自己穿越这个事实的时候，不速之客上门了。球队的主教练乔基·斯科特和一个陌生的年轻男子。出于礼貌，大卫把两人请进来，分主课坐在客厅的沙发上，不过大卫却是一副眼观鼻鼻观心的样子，因为他心里实在不待见这个平庸的球队主帅。连年的投入让球队在阵容配置上并不逊色于任何一支英乙球队，可球队的成绩却还是比上不足比下有余的尴尬，难道就没有更深层次的原因么？大卫已经打定主意，等自己熟悉了环境，掌控俱乐部之后要做的第一件事就是解雇这个差劲儿的主帅。“主席先生，我为您介绍一下，这位先生是意大利乌迪内斯俱乐部掌权人波佐家族的吉诺·波佐，他特意来拜访你，所以就找我做引荐人了，我想你们都是年轻人，应该会有共同语言。”似乎没有觉察到大卫表情上的不耐，斯科特笑着介绍到。波佐家族？就是传说中那个把足球产业当生意来做的家族？记得前世巅峰时候，波佐家族掌控着意大利乌迪内斯、西甲格拉纳达、英超沃特福德三家五大联赛俱乐部，更是好几个知名俱乐部的股东，风头一时无两。不过鉴于他们低买加工后高买球员的发展策略，大卫更愿意叫他们“欧洲黑店”，仅次于波尔图的黑店。这个家伙来找自己干什么？大卫不得而知，不过依然是兴趣缺缺。“帕维斯先生，请原谅我的直接，今天来拜访你的目的是想要收购你手中的诺茨郡俱乐部，我知道诺茨郡俱乐部现在的状况并不好，也许对于你来说，把俱乐部换成一笔现金是更好的选择。”小波佐似乎也不愿意在这里浪费时间，一本正经的直奔主题。收购诺茨郡？如果大卫没有记错，波佐家族是在2012年收购当时尚在英冠联赛混迹的沃特福德之后才进军英格兰足坛的，怎么这一世，现在就出现进军英格兰的苗头了？虽然不明白波佐家族会看上了诺茨郡，也不知道是不是历史在某个节点上发生了偏差，可不论如何，大卫都不会出手诺茨郡俱乐部的。但还没等大卫开口拒绝，让他感到愤怒的事情发生了。刚刚还坐在沙发上好像事情与他无关的主帅斯科特突然开口道：“主席先生，我想波佐先生的收购提议对俱乐部的糟糕现状来说是一个非常好的解决办法，你也知道，俱乐部现在举步维艰，只有更换一个领导人并且持续投入才有可能走出泥潭，而波佐家族掌控着意甲强队乌迪内斯，对经营足球俱乐部有着丰富的经验，正是接手诺茨郡的最好人选。”大卫怎么也没有想到，斯科特居然站在了波佐家族那一边，如果他还不知道这里面有什么猫腻的话，那他真的和白痴没有任何区别了。端起高脚杯，轻轻摇晃着，看向斯科特的眼神却充满着森森寒意，“我觉得还好，即使球队近况不佳，但总有走出泥潭的一天，这并不会成为我出售俱乐部的理由。如果你今天的目的止于此，那么恐怕要让你们失望了。”他最恨叛徒，斯科特的行为无疑是在挑衅着他的底线。“其实你这样死撑下去毫无意义，就连媒体都知道你没钱了，没有办法继续为球队投入，这么搞下去，球队逃不掉被银行托管的悲惨命运，难道你就不为俱乐部不为球迷考虑么？你这样太自私了！”斯科特脸色也变得难看起来，虽然没有直接撕破脸皮，但语气已经变得冷漠。大卫嗤笑一声，讽刺的道：“斯科特的先生，请不要忘了你的身份，你现在是诺茨郡的主帅，不是乌迪内斯的主帅，我不觉得一个吃里扒外的人有什么资格站在我面前说我自私。”大卫的话毫不留情的撕下了斯科特虚伪的面皮，让这个老教练恼羞成怒，霍然起身，语气不善的威胁道：“我是诺茨郡的主帅，我要为俱乐部的成绩负责，你这样的主席根本不合格，如果你还想继续和诺茨郡一起下地狱，那请诉我不奉陪，我选择不续约，同时我还要告诉你，球队两个中场核心也对俱乐部的未来没有期待，他们也不会续约，如果没有我们，下个赛季诺茨郡就等着降级吧！”表情变得狰狞，就好像愤怒的公牛一样，恨不得冲过去将斯科特撕成碎片，即使理智告诉他，对方这种釜底抽薪的行为反而是对自己构建新球队有所帮助，但还是难以抑制心中的愤恨。咬着牙，一字一句的冷冷道：“那太好了，晚上我可以再开瓶红酒庆祝一下，我可不觉得你这样的垃圾主教练能给球队带来多大的帮助，走了更好！”大卫和斯科特在那里针锋相对，而小波佐则好整以暇的坐在沙发上，好像在看狗咬狗的热闹一样。“帕维斯先生，如果我们不能达成协议，那真是太遗憾了，我对诺茨郡可是有很大的兴趣，难道你就不再考虑考虑？我是带着诚意来的，或许你应该听一听我的报价。”波佐其实有点恼怒斯科特的愚蠢，惹怒了大卫，天知道他会不会宁愿最后一无所有也不把诺茨郡出售给他们。大卫冷冷的看了小波佐一眼，平静的道：“我并不想听你的报价，哪怕你出再高的价钱，我也不会把俱乐部卖掉！”“800w英镑，另外我们会承担俱乐部的债务，如果你同意，交易马上就可以进行！”小波佐似乎吃定了大卫，直接开口道。800w英镑？大卫心里冷笑。这就是所谓的诚意？虽然大卫已经打定主意不会出手诺茨郡，但心里还是衡量过诺茨郡的价值。不考虑负债，俱乐部的市值接近2000w英镑，毕竟梅朵巷球场属于俱乐部所有，在刨除掉负债的话，也绝对超过1500w英镑。当然，这是从价值本身衡量，但如果从足球环境来看，这个数字就要大幅缩水了，再考虑到诺茨郡本身的窘境，小波佐给出的价格虽然偏低，但还算符合实际。波佐家族是要来捡便宜啊。他已经大致明白了波佐家族为什么看好诺茨郡了，因为整个诺丁汉郡，并没有英超球队，只要收购一支球队并且冲超成功，那么注定会成为诺茨郡的一枝独秀，产生巨大的影响和关注。诺丁汉森林是英甲球队，价值更高，即使能够承受，波佐家族也不愿意把现金全部用在这里，而诺茨郡相对就要便宜很多，更何况诺茨郡还顶着英格兰现存最早职业俱乐部的名头，拥有数量不少的拥趸，是最合适的选择。“或许波佐先生你应该去看一下医生，我的话说的很清楚，你继续出价我只能把原因归咎于你听力的问题，当然，现在的医学发达，这并不是什么大问题，不是么？”大卫面带讥色的道。双方不欢而散，临走的时候，一直绅士般的波佐也是恶语相向：“既然你如此固执，那就等着和你的诺茨郡一起下地狱去吧，该死的英国佬！我会在诺丁汉买下一支俱乐部，我会在这里等着看你像狗一样落魄的那一天。”大卫放肆的大笑起来，他真的求之不得。收买自己的主教练，挖球队的墙角，垂涎自己的球队却还要好像施舍自己一样，波佐家族的做法彻底的激怒了大卫。原本以为只能等到他们十年后收购沃特福德的时候才能够在英格兰足坛狠狠的报复他们，但现在看来好像不用等到那么久远了。收购诺丁汉的俱乐部？不论诺丁汉森立还是曼斯菲尔德城，都是诺茨郡的同城死敌，无论波佐家族入主哪一支，他收拾起来都没有任何心理负担了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 抵押俱乐部",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624524.html",
		"content": "    首先，大卫需要确定一项认知，那就是穿越的这一世和前世是否有历史上的岔路口，从而走向不同的方向。所幸，00-01赛季英超的冠军还是曼联，意甲的冠军还是罗马，西甲的冠军也还是皇马，而最终进入欧冠决赛的两支球队也还是德甲班霸拜仁慕尼黑与蝙蝠军团瓦伦西亚……既然从各个方面来看，历史的走向没有发生任何改变，那么大卫终于长舒一口气，可以放手一搏了。大卫并没有马上开始着手球队的管理工作，巧妇难为无米之炊，就算他有着万般的抱负，可在严峻的财政基础上，也很难施展拳脚。于是，一个让所有关注着诺茨郡俱乐部的人意想不到的事情发生了。大卫通过抵押诺茨郡俱乐部，从巴克莱银行诺丁汉分行贷款2000w英镑，这还是在动用了曾经父亲的老关系情况下，要不然，即使加上梅朵巷球场，诺茨郡俱乐部也值不了那么多钱。当然，大卫不会把这样的事情大肆宣扬，所知之人，仅限于俱乐部财务部的两个工作人员。毕竟这不是什么露脸的事情，即使他所做都是为了球队的未来，但在事情完满收尾前，谁又能理解他的做法呢？但往往天不遂人愿，巴克莱银行操作这笔贷款的工作人员恰好是一名诺丁汉的死忠球迷，好像一下子发现了新大陆一样，直接把这个骇人听闻的消息提供给了诺丁汉本地的媒体。作为诺茨郡的同城死敌，诺丁汉俱乐部的球迷恨不得诺茨郡直接堕入万丈深渊，而一个能够将俱乐部儿戏般都抵押给银行的主席出现，简直就是大快人心啊。即使诺丁汉现在征战英甲，而诺茨郡只能挣扎在乙级，但看同城死敌倒霉，还是能够让诺丁汉的球迷拍手称快。而与之相反，诺茨郡的球迷从报纸上看到这个消息后，一时间谁都无法接受这个残酷的事实，哀鸿遍野。虽然之前大卫这个年轻的主席接替老主席后因为连续的大手笔投入而受到了球迷们的一致拥戴，谁又能够想到画风突然一转，诺茨郡这个心爱的俱乐部居然被他抵押给了银行？忠诚理智的球迷们不约而同的走向了俱乐部总部，在大门外拉着横幅，呼吁年轻的帕维斯主席赶紧结束这种荒诞的行为，争取在造成更糟糕的后果之前，重新让俱乐部走上正轨。更有一些激进的球迷围聚在大卫的住所外，高声怒骂，相信如果这个时候大卫从房子中走出，那么迎接他的一定是呼啸的板砖和空的酒瓶。可惜，这个时候大卫正在带着他的2000w英镑游历于英格兰的各大博彩公司，甚至国外的博彩公司也没有被放过。即将到来的欧冠决赛，这就是大卫为自己准备的第一个捞金点。前世对于这场巅峰对决，大卫的印象还是很深刻的。上个赛季就闯入欧冠决赛的瓦伦西亚遗憾的在内战中输给了西甲豪门皇家马德里，痛失冠军，新赛季席卷重来的蝙蝠军团在气势上并不输给德甲巨人拜仁慕尼黑。而在90分钟内，双方战成了1:1平，加时赛双方均无建树，比赛进入到点球决胜。但是，蝙蝠军团再一次倒在了决赛场上，在残酷的点球大战中，他们输给了坚韧的德国人，只能眼眶红润的看着对手在万众欢呼中捧起冠军奖杯。既然已经知道了结果，大卫又哪里会放过这种资本原始结累的良机？在投注的过程中，大卫并没有百般权衡，犹豫不决，因为这样的选择非常简单，在多和少之间，没有人会做出错误的决定。双方战平的赔率，各大公司普遍在2.7——3.1之间，而双方最终比分1:1的赔率，却是在6.7-7.9之间，甚至还有一家博彩公司开出了超过9的超高赔率。于是，大卫分散在各个博彩公司之间下注，购买双方1:1战平这个赛果。如果最终结果没有改变，那么大卫的启动资金也就到位了；而一旦结果发生了改变，那么大卫将一无所有，包括诺茨郡俱乐部。当然，还有一些很有意思的投注，比如某位队员先进球，哪支球队会在哪个时间段进球，因为赔率更高，虽然大卫很想下重注玩一玩，可在如此大单之下，博彩公司居然很没有胆量的关闭了投注，让大卫遗憾了好半天。决赛当天，大卫在米兰圣西罗大球场观看了这场巅峰对决，看着这古朴恢宏的球场，以及球场中双方狂热的球迷，那一刻，一股豪情油然而生，他在心底暗暗发誓，有一天，诺茨郡也会成为最顶级的豪门，站在荣光的赛场，接受所有人的顶礼膜拜……和前世的比赛一样，瓦伦西亚队长门迭塔开场仅三分钟就将点球打进，而下半场第50分钟，老虎埃芬博格又打进扳平的点球。随着时间的流逝，大卫的心居然莫名的紧张了起来，哪怕知道最终的结果不会改变，可他还是控制不住慢慢颤抖的手。当裁判员吹响了比赛常规时间结束的哨音时，大卫差点没有瘫软在地上，这种刺激，上一世是没有过的。随之而来的，则是抑制不住的激动，即使他早就知道，这一切注定会发生。加时赛和点球大战的结果，对大卫已经没有任何的影响了，他甚至可以直接退场，去博彩公司，拿回自己巨额的收获。当然，对于这种豪门盛宴，作为骨灰级球迷的大卫自然不会放过，他就站在看台上，目睹了双方残酷的点球大战。当佩莱格里诺罚丢点球的那一刻，大卫仿佛看到了11年后这个阿根廷人执教蝙蝠军团再一次迎战拜仁慕尼黑却依旧败北的场面，就好像是一场轮回。看着双方的场上球员，大卫可谓是眼馋到了极点，如果诺茨郡也能够拥有这样一批球员，天下大可去得！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 现在我们有钱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624525.html",
		"content": "    回到诺丁汉的时候，大卫已经由一个穷光蛋变成了一个怀揣1.2亿英镑巨款的小富豪，当然，他也因此成为了所有博彩公司最不受欢迎的投注者。不过这也仅仅是大卫用以赚取第一桶金的手段，以后完全可以告别这一项对他来说没有多少挑战的活动了。当大卫回到家的时候，激进的球迷早已散去，取而代之的是一位挎着照相机的记者。“我的朋友，别告诉我你顶着烈日站在这里的目的是在等我？”大卫露出了诧异的表情，因为来者和他很熟悉。凯文·怀特，《诺丁汉晚报》体育版的记者，也是诺茨郡的球迷，因为职业的关系曾经和大卫打过很多次的交道。怀特的表情看起来很失落，甚至失落中带着失望和一点点的绝望。“你把球队抵押给银行贷款的事情已经闹得满城风雨了，怎么你看起来还是一副无所谓的样子，难道这就是你给所有诺茨郡球迷的交代？”一言不发的跟着大卫走进了他的家，落座在沙发上后，怀特猛的起身，表情略显狰狞的对大卫肃声道。大卫很清楚，这是一个死忠球迷的爱之深恨之切的表现，这一刻，怀特不是一个记者，而是诺茨郡的球迷，他代表着诺茨郡所有球迷的诉求。“两年前你接任主席的时候，是何等的意气风发，我以为你就是那个能够带领诺茨郡走向辉煌的亚瑟王，可你看看你现在，还有一点进取之心么？难道你放弃了？打算卖掉俱乐部挥霍人生了？”见到大卫面对自己的质问毫无反应，怀特显得愈发的激动起来，甚至看上去有些偏激。正如他所说，诺丁汉地区另外一家报纸《诺丁汉邮报》，这个在两间死敌俱乐部之间有着明显倾向性的报纸，这几天对于大卫抵押诺茨郡俱乐部一事给予了连篇累牍的报道，其中绝大多数都是嘲讽，其中一篇文章更是用幸灾乐祸的语气臆测小帕维斯这个年轻的公子哥在运营球队受挫的情况下急流勇退，打算套现后潇洒挥霍，至于球队的死活，根本没人去理会，诺茨郡这个空有悠久历史名头的俱乐部注定要成为整个英格兰的笑柄。大卫扔给怀特一罐啤酒，表情轻松的坐到了沙发上，好像眼前根本没有人在和自己咆哮一样。“我从来没有说过我会放弃俱乐部，难道你相信这种居心叵测的臆测？”“可你还是把俱乐部抵押给了银行啊，你让大家如何相信你？”也许是大卫的淡然让怀特的情绪也稍稍平静了下来，不过语气中还是充满了质疑的意味。大卫眉头微蹙，面对质疑和诘责，却也生不出愤怒的情绪，因为他知道，这都是因为这些球迷对于俱乐部忠诚的爱。不考虑结果，他的所作所为确实让大家伤心了。低头斟酌了一下，大卫坚定的解释道：“之所以把球队抵押给了银行，是因为我看好了一项短期的投资，如果能够成功，那么接下来几个赛季球队都不会担心财政问题了。”“你这是在拿俱乐部的前途开玩笑！”怀特的表情猛的狰狞起来，仿佛噬人的老虎一般。“可我成功了！”大卫耸耸肩，微笑道。“那你也不能——，等等！你说你成功了？”惯性般的对大卫吼叫着，可说到一半的时候，怀特猛的刹住了车，不敢相信的尖声诧异道。大卫伸出食指，在怀特的眼前晃了晃，不无得意的回应道：“没错，我成功了，现在我手里面有一亿英镑，你想一下，如果我把这笔钱投入俱乐部，俱乐部会变成什么样子？”这回轮到怀特大脑当机思考人生了，脸上惊愕的表情似乎要把脸部肌肉都摧毁一般。一亿英镑？这是一种什么概念？尤其是对于诺茨郡这种第三级别联赛的俱乐部来说。或者可以参照其他的一些数据来对比一下。诺茨郡俱乐部官方评估资产为1500w英镑，一亿英镑可以买下将近七个诺茨郡。即将完成转会曼联的白巫师贝隆，转会费应该在2800w英镑左右，一亿英镑可以买下三个贝隆还带富余，当然，贝隆这个级别的球星可不是光有钱就能买来了。阿森纳兴建球场的预算也不过才1.5亿英镑，要知道，那可是一座能够容纳60000名球迷的现代化球场，在英格兰绝对排名前列。当然，这座球场最后耗资将近4亿英镑才宣告落成，不过那已经是06-07赛季时候的事情了。由此可见，这个时候，一亿英镑究竟有如何强大的购买力。打发走了依旧浑浑噩噩没有缓过神来的记者先生，大卫知道，等到自己投资成功，即将巨额注资俱乐部的事情通过媒体被球迷们了解后，一切困扰都将迎刃而解，自己还会是球迷们眼中，那么可以为球队奉献一切的孩子，没错，诺茨郡的孩子。他完全能够想象到，这消息对于那些视球队为信仰的球迷们来说，绝对比过圣诞节还要让人欢天喜地。而对于隔壁的诺丁汉球迷，恐怕这就不是什么好消息了，前几天大卫的行为已经成为了死敌球迷们茶余饭后的消遣，肆无忌惮的嘲讽外加落井下石，可转眼间，事情就朝着他们预想不到的方向反转了。说好的走向深渊呢？怎么变成一夜暴富了？一亿英镑？尼玛都够买下几个诺丁汉了！他们多想这笔巨额的资金能够落到他们俱乐部的头上，这样一来，诺丁汉就能找回曾经的荣光，那个叱咤欧陆的年代。大卫还可以想象到，诺茨郡的球迷和诺丁汉的球迷遇到一起，会交谈些什么内容。诺丁汉球迷：“我们有一个顶级联赛冠军！”诺茨郡球迷：“算球，现在我们有钱！”诺丁汉球迷：“我们有两个欧冠冠军！”诺茨郡球迷：“算球，现在我们有钱！”诺丁汉球迷：“我们在英甲，你们只是在英乙！”诺茨郡球迷：“算球，现在我们有钱！”诺丁汉球迷：“……能不能说点别的？”诺茨郡球迷：“好吧，我们诺茨郡历史比你们诺丁汉悠久！”诺丁汉球迷：“……”没错，诺茨郡确实历史要比诺丁汉要悠久。。。。。。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 勒夫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624526.html",
		"content": "    启动资金到位了，首先摆在大卫眼前的不是去打造一支由未来巨星们打造的奢华阵容，而是寻找一个最适合的主帅。一个蠢猪般的主帅能够把一支无敌之师带到谁都敢输的地步，而一个优秀的主帅却能够把一支平民球队带上冠军的宝座，这就是主教练对于球队的重要程度。斯科特这和犹大一样的叛徒没有和俱乐部续约，走的时候还带走了合同到期的两名核心球员，球队主帅的位置正空悬着。不过这样也好，省得大卫自己动手清洗这个混蛋了，现在他完全可以挑选一个最合适的主帅来领导球队。当然，他不是没有想过，自己拿起教鞭亲自挂帅，毕竟前世看球的时候，早已经习惯了对各队主帅排兵布阵纸上谈兵般的吐糟，幻想着自己如果是一个主帅的话，那么一定能够根据球队的现有阵容打造一支无敌强师，神挡杀神。但冷静下来，大卫却也清楚，他唯一的优势就是知道哪个鼻涕孩儿未来会成为球场上耀眼的存在，至于带队训练、设计战术、指挥比赛等等，还真不是自己的强项，或者说，干脆一窍不通。作为一个很有自知之明的人，压力这么大，这么辛苦的一件事还是交给那些甘之如饴的专业人士来做吧，至于自己，老老实实当自己的主席得了。而对于主帅的人选，大卫倒是斟酌犹豫了好久，在几个未来叱咤足坛的主帅中，陷入了无线纠结的循环。其实最开始他的想法是去巴萨把瓜迪奥拉挖过来，反正未来一个月内，这位西班牙的顶级后腰就要和俱乐部不欢而散，最后只能远走意大利，蹉跎几年之后，黯然退役。如果能把他说服过来，以一个球员的身份兼任球队的主帅，未尝不是一个好的选择，因为大卫很清楚这个低调的后腰未来能够在帅位上取得多大的成就。不过相对而言问题也很明显，首先作为一名场上球员，即使是掌控球队节奏的后腰，也未必能够清楚的洞悉场上的变化，进而做出合适的调整；而最重要的是，瓜迪奥拉还完全没有执教的经验，一下子坐在帅位上，恐怕很难有所作为，即使诺茨郡下个赛季只是踢着英乙联赛。还有一个选择就是狂人穆里尼奥。现在狂人应该还只是在巴萨做他的助理教练，9月份的时候才会接替海因克斯成为葡萄牙豪门本菲卡的主帅，籍籍无名用来形容他正合适。大卫欣赏穆里尼奥的一切优点，也部分认同他的足球理念，但真正论及战术体系，大卫总觉得穆里尼奥的足球并不好看。他始终认为穆里尼奥和瓜迪奥拉的足球就是两个极端，并不太符合自己的胃口。至于安切洛蒂、博斯克、范加尔等名帅，不是正在豪门挥斥方遒，就是积蓄能量等待大展拳脚，绝对不会屈尊来诺茨郡这个混迹在英乙联赛的小庙念经。而西蒙尼这种未来在足坛举足轻重的少帅，职业生涯的末期正在各自俱乐部发挥着余热，就算有心走上主帅这条路，大卫还不敢轻易使用呢！最后，一个名字浮现在眼前，慢慢定格，大卫的眼神变得热切起来。尤阿希姆·勒夫，14年世界杯德国的冠军主帅。这就是大卫为诺茨郡圈定的主帅人选，未来能够带领诺茨郡走上巅峰的领路人，如果勒夫能够接受他的邀请的话。勒夫以攻势足球和技战术打法先进而著称，这一点是大卫十分欣赏的，他麾下的德国虽然称不上完美，但绝对强大并且具有统治力，世界杯冠军就是最好的褒奖。暂且不说未来的成就，96年执教斯图加特时候打造的“魔幻三角”威震德甲，勒夫现在已是少帅的代表性人物，名声不菲。不过这个时候勒夫却是应该赋闲在家，在土耳其执教阿达纳因为成绩不佳而下课后，勒夫还没有决定新的工作。大卫必须尽快下手了，因为按照历史，很快勒夫就会奥地利球队蒂罗尔因斯布鲁克的主帅，当赛季就带领球队问鼎奥超联赛冠军，一直到后来成为德国队助理教练，辅佐好友克林斯曼。决定了人选后，大卫马不停蹄的飞到德国，来到了勒夫位于弗莱堡的家中。虽然有些不速之客的意味，但大卫很清楚，有些事情，还是开诚布公单刀直入的好，过度的虚伪有时候未必会有好的结果，相反还会让人感到厌恶和反感。“你是一家俱乐部的主席？”勒夫看着大方落座在自家沙发上的大卫，诧异的问道，因为大卫怎么看都像是一个普通的年轻球迷，而不是一家英格兰俱乐部的主席。大卫耸耸肩，脸上露出了“早知道会是这样一个结果的表情”。“那么你来的目的是邀请我去执教诺茨郡？”得益于诺茨郡英格兰甚至全世界最古老的职业俱乐部这个名头，勒夫真的知道诺茨郡为何物。“没错，勒夫先生，我想没有人比你更适合执教诺茨郡了！请不要怀疑我们的野心，虽然我们现在挣扎在英乙这个第三级别的联赛，但我们的目标却是成为这个世界上最顶级的豪门，所以我希望你能够帮助我实现这个理想！”大卫的话让人听起来就像是个疯子，但他那种近乎神圣的表情却给了勒夫不一样的感觉，就好像这一切真的可能实现一样。接下来，大卫给勒夫仔细的讲了自己对于诺茨郡俱乐部的规划，兴建现代化训练基地，兴建现代化球场，打造世界级的青训基地等等，这些都是长远的愿景，在勒夫看来，都是年轻人的痴心妄想。更让勒夫觉得大卫不具备诚意的是，在球队转会工作上，大卫居然不放权，这可是核心的问题啊。英格兰俱乐部和其他国家联赛的不同点在于，主教练兼具经理的责任，尤其是在球员转会这一项工作上，具有重量发言权，甚至是决定权，而其他联赛的主帅则没有这项权利。入乡随俗，如果自己真的下定决心去执教一直英乙的球队，那么球员转会的权利是他必须要拿到手的，即使球队可能不会有多少资金可以投入到转会市场上去，但自己也要在一定程度上能够决定球队的阵容，让球队阵容能够为自己的战术体系服务，而不至于出现手下无可用之人的可悲状况。而对于大卫来说，这项工作在未来真的可以放权给主帅，但却不是现在，即使勒夫有成为世界顶级主帅的潜力，却也没有可能清楚地知道未来谁会成为巨星，谁会成为流星。按照他的想法，凭借对未来的把握，在五年内打造一个世界级的阵容，同时青训营中也都是会成为巨星的小妖，那个时候就算把转会工作放权给主帅也无所谓，谁都傻到有自家出产的好球员不用，却满世界的去找雇佣兵？“我给可以保证，这个夏天过后，我就会给球队一个极具竞争力，即使拿到英超也毫不逊色的阵容！”大卫的承诺掷地有声。不过回应他的却是勒夫的淡漠，没有人会相信这种空头支票。大卫没有气馁，他知道仅仅凭借一个承诺，是无法打动勒夫的。“勒夫先生，我想邀请你和我一起在欧洲大陆走一圈，之后你就会知道，我没有说谎。”这是大卫最后的办法了，他相信，等到球队阵容付出水面，勒夫看到如此有天赋有潜力的希望之星，绝对会哭着喊着要执教诺茨郡的。于是，两个人的旅行开始了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 租借和买断",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624527.html",
		"content": "    拜仁慕尼黑青训学院“这个矮个子的左后卫怎么样？”大卫看着正专注于训练的拉姆，不无得意的对勒夫道。而身边的勒夫则专注的盯着拉姆在训练场上的一举一动，从专业的角度来判断这名球员的能力和潜力。“不得不说，这是一名实力不错的球员，即使现在无法在拜仁一线队立足，但他扎实的基本功和灵活的头脑都足以让他在其他德甲球队找到位置，甚至有可能成为主力，如果发展的好，未来不可限量啊！”勒夫的眼光很毒辣，很快就判断出的拉姆的水平。大卫毫无形象的哈哈大笑，这可是未来拜仁和德国双料队长，世界最顶级的边后卫。“现在利扎拉祖正值巅峰，替补席上还坐着前德国国家队的主力左边后卫塔纳特，短时间内拉姆是无法进入一线队视线的，正好我们有机会把他抢到手！”没错，拉姆就是大卫的第一个目标。勒夫眉头微蹙，却并不太看好大卫能够成功把拉姆收入麾下，如此出色的年轻球员，拜仁不会蠢到直接放人的。也许是看出了勒夫的想法，大卫施施然的道：“我们先把他租借过来，然后在租借合同中设定一个买断条款，如果这个数字拜仁无法拒绝，那么拉姆就是我们的了！”大卫显得自信满满，因为他知道，未来拉姆就是因为利扎拉祖的老而弥坚，被租借到了斯图加特锻炼，帮助斯图加特夺得了03-04赛季的德甲冠军。聊完了拉姆，大卫又把视线转移到了另外一名球员的身上，不过，这名球员却是在另外一片场地上，那里，拜仁预备队正在进行训练。米西莫维奇，前世并不是顶级的球星，但也是接近一流的水准，曾经在狼堡拿过德甲助攻王，这是大卫为球队准备的替补前腰。相对于拉姆，米西现在显得还要成熟一些，俨然预备队的一颗明星球员，拿球分球颇具章法，在勒夫看来，这样的水准同样能够在德甲立足，更不要说提还在英乙徘徊的诺茨郡了。这回轮到勒夫无话可说，如果大卫挑选的球员都有这样的水准，那么给他一段时间，就算是立足英超都不是什么难事，就更不要说从英乙升级了。圈定了目标，大卫和勒夫直接联系拜仁俱乐部，商讨两名球员的租借转会事宜，毫不拖泥带水。米西的转会很容易敲定，这样一名无法在一线队立足的年轻球员，能够给俱乐部带来转会费，哪怕微乎其微，都是大家喜闻乐见的。50w欧元，米西成为了诺茨郡的一员。但是在拉姆这边，谈判就有些困难了。拉姆拜仁是不会卖的，至少不是现在，因为没有人会给一个年轻人开出太高的价钱，而且他们也看好拉姆的潜力。既然暂时无法在一线队打上比赛，那么租借出去倒不失为一个好办法，不过拜仁更倾向于把拉姆租借到德国国内的某支球队，因为他们可以就近跟踪，时刻关注拉姆的成长。而诺茨郡这样一个英格兰第三级别联赛的球队，就不在他们考虑的范畴之内了，要知道，英格兰低级别联赛的野蛮肮脏程度世界闻名，他们可不想自己的球员被废在异国他乡。不过在大卫提出了增加买断条款，并且开出一个“天价”买断金额的时候，德国人瞬间心动了。租借两年，大卫开出的是1000w欧元的买断条款，如果两年后诺茨郡不强制执行买断条框，将付给拜仁300w欧元的租借费用。拉姆被看好，但还没有到非卖品的地步，如果两年后诺茨郡真的能够掏1000w买断，那么拜仁就真的赚到了。即使诺茨郡不激活买断条款，那么拜仁依然有300w进账，而且球员还得到了锻炼，即使成长被稍稍耽误，也还是划得来的。于是拉姆的租借也顺利达成协议，诺茨郡和拜仁皆大欢喜，不过未来究竟谁哭谁笑，恐怕只有大卫自己知道。搞定了拉姆和米西的转会后，大卫又从德国第三级别联赛球队阿尔岑瑙带走了韦斯特曼，付出了120w欧元的转会费，此时，韦斯特曼已经入选了德国U21国家队。至此，勒夫已经初步相信，大卫是真的独具眼光，至少从这三名球员来看，似乎比自己还要强上一点点。德国的最后一站是汉诺威，在汉诺威青年队，大卫带走了18岁的默特萨克，还有他在青年队当教练的老爹，正好诺茨郡的青训营也要筹划建立完善，正缺少这样的人才。“也许这是一个令人心动的挑战，那么，希望我们合作愉快！”在大卫登上去往西班牙的飞机前，勒夫如是说。正如同他所说，他接受了大卫的邀请，成为新赛季诺茨郡的主帅，他将带领球队征战英乙联赛，他期待着率领一帮天赋出众实力卓绝的球员夺取一个个冠军。大卫笑着挥手，一直悬着的心总算是放了下来，因为短时间内他真的找不到合适的主帅了，如果仅仅只能选一个英乙级别的主帅凑合，那么他宁愿自己披挂上阵。德国之行的顺利让大卫对自己诱拐未来球星的行动充满了信心，但他也知道，路在脚下，才刚刚开始。从希洪竞技50w欧元带走比利亚。从皇马C队带走年轻的门将迭戈·洛佩斯花费40w欧元。这是两笔顺利搞定的转会，甚至都不用大卫自己去做球员的工作。不过在另外两名未来巨星的身上，大卫着实花费了一番功夫，不过在他看来，只要这两名球员能来，一切都是值得的。首先是大卫为诺茨郡未来10年规划好的中场指挥官，哈维·阿隆索，就是被球迷们亲切成为龙哥的带头大哥。未来一个顶级的组织后腰能够给一支球队带来多么脱胎换骨的变化，大卫再清楚不过，而顶级的后卫始终就是那么几个，阿隆索无疑是其中的佼佼者。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 阿隆索",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624528.html",
		"content": "    也许很多球迷会认为阿隆索的实力与哈维、皮尔洛等同时代的组织者有一定的差距，可大卫始终认为，几名球员各有所长，某个方面也许避之不及，但总体来看，毫不逊色。之所以大卫会选择龙哥，不仅仅是因为另外几名顶级组织者这个时候都已经立足豪门，更因为他认为阿隆索会更加的适合英超，阿隆索和其他几名球员的最大不同是，在组织功底的基础上，他还有着工兵球员般的防守能力。上个赛季，阿隆索冬歇期被皇家社会召回，并且马上被皇家社会主帅托沙克任命为球队的队长，带领球队成功保级，留在了西甲。这可是19岁的队长啊。虽然相比于其他几名球员，成功带走阿隆索的几率也并不高，但至少有一定的希望。而只要有一丁点的希望，大卫就不会放弃，于是他来到了巴斯克地区。之前就已经让俱乐部给皇家社会发了报价的传真，1000w欧元求购哈维·阿隆索。虽然04年阿隆索转会红军利物浦时候的价格是1500w英镑，但是在他带领皇家社会夺取西甲联赛第二名，并且在欧冠成功小组突围晋级16强之后。而现在的阿隆索虽然是皇家社会的队长，却还远没有后来的名气和地位，要知道，上个赛季他仅仅是在皇家社会踢了半个赛季而已。当然，1000w欧元的价格肯定是不会让皇家社会心动的，即使对于阿隆索这样没有太大名气的球员来说，比较符合他的身价，但他们并不愿意这样轻易的就卖掉自己的队长，并且可能是未来皇家社会旗帜型人物的伟大球员。和皇家社会主席的会面中，大卫察言观色，很痛快的把价格提高到了1400w欧元，直接击碎了皇家社会主席的矜持。“你们可以找哈维谈个人待遇了，如果成功，那么恭喜你们找到了一名好球员！”皇家社会主席如是说。这个报价肯定会受到无数人的嘲笑，因为阿隆索目前来看，真的不值这个价格，但哪怕再多花上一些，大卫也是愿意的，要知道，他需要担心的不是俱乐部，而是阿隆索本人的意愿，这个绅士般的球员恐怕未必愿意去英格兰第三级别联赛的球员去踢球。大卫没有贸贸然去找阿隆索慷慨陈词，他知道，阿隆索这个更多靠脑子踢球的人一定会对自己的职业生涯有所规划，即使他现在只有19岁，要说服他，绝对不是一件简单的事儿。看来这事儿还是要落到他的经纪人头上，于是大卫找到了伊瓦内斯。“我觉得这真是十分荒唐的一件事儿，我的球员可不会去一个第三级别联赛的球队，他在皇家社会呆得很好，他是这儿的队长，他热爱这里，即使离开，哈维也只会去豪门球队，因为他有那个实力！”在大卫说明来意后，伊瓦内斯的表情满是惊诧，在他看来，这简直是滑天下之大稽。他还不知道大卫的报价已经成功打动了皇家社会。大卫耸耸肩，这是欧洲人很习惯的第一个动作，他现在也已经习惯如此。“我并不觉得这是很荒诞的一件事儿，虽然诺茨郡现在仅仅是一支英乙球队，但我敢肯定，两年后，它一定是英超联赛的一员。”大卫面色平静，但却显得很自信。“哈维在皇家社会能够拿到多少年薪？30w？40w？如果哈维能来，那么诺茨郡可以直接给出200w的年薪，要知道，这可已经是豪门球队主力球员的薪水层次了！”大卫并不想和阿隆索的经纪人兜圈子，直接拿出利益来说事儿。刚刚还敷衍了事，脸上不时露出轻蔑表情的伊瓦内斯听了大卫的话后，直接石化了。200w欧元？尼玛还能再扯淡点不？这是01年，是不是10年！在西甲联赛里面，除了皇马巴萨两大巨头，其他俱乐部的生存状况可并不怎么样，一名主力球员普遍的年薪都是在30w-40w之间，即使明星球员，也很难超过百万。诺茨郡一下子开到200w，这不是扯淡是什么？“这个玩笑可一点都不好笑，如果你仅仅是为了来消遣我的，那么抱歉，我没有那么多的时间陪你玩游戏！”伊瓦内斯震惊过后，一股被耍了的愤怒情绪涌上心头，表情不善的丢下一句话，起身欲走。大卫知道，这个薪水确实有点骇人听闻，至少对于阿隆索这个级别的球员来说是这样，赶紧开口道：“这个价格就是我们的诚意，也许你不知道，皇家社会已经同意了我们1400w欧元的报价，要不然我吃饱了撑的来找你谈哈维的待遇？”听了大卫的话，伊瓦内斯脚步一个踉跄，差点没有绊到旁边的椅子上，回过头来，满脸的惊骇。这一晚上过山车般的情绪起伏，也许是他这一辈子最夸张的一次。在大卫好整以暇的注视下，伊瓦内斯掏出手机，打给了皇家社会的主席，中间神色变换，无比精彩。当他放下电话的时候，表情有些颓丧，又有些茫然，但却并不明显，因为他也不知道，突然发生的事情对于哈维和他来说，究竟是好是坏。“对不起，伙计，我没想到这一切都是真的！”酝酿了一下情绪，伊瓦内斯苦笑着道。大卫无所谓的笑着摇摇头，他理解对方，因为换做是他自己，他也一百个不相信，但事实往往就是这么出人意料。“我没有直接找哈维，是因为我觉得和这样的球员谈钱有些欠尊重，但我相信诺茨郡给出的薪水是极具诚意的，这一点毋庸置疑。”大卫端起酒杯，轻轻抿了一口，继续开口道：“我也清楚，哈维有自己的职业规划，你也会帮助他把握，但我并不认为去诺茨郡就是一个错误的决定。”“但你要承认，英乙联赛确实对我的球员没有任何吸引力！”伊瓦内斯打断了大卫的话，实事求是的道。大卫摆摆手：“但它不会永远是英乙球队！不是么？”伊瓦内斯思索了一下，不由自主认同的点了点头，毕竟有魄力花超过1000w买人，并且能够给出接近英超顶级薪水的球队，真的没有道理一直挣扎在英乙联赛。“如果哈维能够转会诺茨郡，我可以额外给你100w的佣金，当然，你必须尽快搞定，我不想把转会拖到截止日，那样我的球队就没有时间进行赛前备战了，我可不想球队的核心姗姗来迟。”大卫似乎不经意的说着，但他的话却是让伊瓦内斯心惊肉跳。先不提这一百万的佣金，如果阿隆索真的去了诺茨郡，收入无疑会翻上好几翻，作为经纪人，他从阿隆索身上获取的利益也将大幅提高，而这一百万更是会全部揣入他的腰包，这真不是他能够拒绝得了的，因为他贪婪的内心不允许他这样做。剩下的事情就很好办了，伊瓦内斯保证他会很快说服阿隆索，那份近乎谄媚的笑容，让大卫深深的后悔了，因为如果他开始就将佣金抛出来，也就不需要后面这么多的废话了。第二天早上的时候，大卫接到了伊瓦内斯的电话，阿隆索同意转会诺茨郡。大卫垂涎的组织核心到位了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 小白",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624529.html",
		"content": "    从马德里到巴塞罗那的飞机上，大卫一直在闭目养神，看似悠闲，但心里却是一直在想着如何说服另外一名未来巨星，这位未来巨星的名字叫安德烈斯·伊涅斯塔。他重生的时机很好，巴萨阵容中囤积着大把的中场球员，就连哈维都只能在一线队中靠边站，伊涅斯塔就更是只能在青训营中苦苦等待机会了。当然，最重要的是，伊涅斯塔不是加泰罗尼亚人，这是最让大卫感到庆幸的。即使从小就进入了巴萨的青训营，但伊涅斯塔未必有其他同伴那颗向往加泰罗尼亚豪门的心，这是本质上的不同。而且前世大卫曾经看过一个新闻，正是伊涅斯塔父亲说的，小时候伊涅斯塔差点离开了巴萨青训营，因为他并不太适应那里的环境。这也正是大卫敢来招徕伊涅斯塔的原因所在。不过伊涅斯塔暂时还没有经纪人，所以大卫只能和他的父亲谈。种种手段用尽，大卫花了整整两天的时间，才让老伊涅斯塔松口，当然，其中更主要的是伊涅斯塔本人的意见。这个时候巴萨的中场可谓是人才济济，就连高价回归的赫拉德都很难坐稳主力，青训营的好友哈维更是要把板凳坐穿的节奏，伊涅斯塔即使对自己的实力有着无比的信心，却也觉得短时间内无法获得一线队的垂青，这也是他想要出走寻找机会的原因。反正他还年轻，只有17岁，与其在青训营中苦苦蹉跎，还不如在外面闯荡一番。既然伊涅斯塔本人已经同意，剩下的事情就好办了。反正他也巴萨也没有正式的合同，没有半分的约束力，在本人的意愿下，即使巴萨再不愿意也只能眼睁睁的看着青训瑰宝被人无情的带走，留下来的只有20w欧元的培养费。这还是在大卫坚持原则的情况下，否则他甚至可以一分钱都不花。至此，大卫的西班牙之行圆满结束了，即使过程稍许波折，但结果总归是好的。不过也不是没有麻烦事儿，在大卫赶往下一站荷兰的时候，皇家社会的主帅托沙克面对媒体，对着诺茨郡和阿隆索开炮了。之前托沙克正在度假，在接到俱乐部通知阿隆索已经被球队卖出的消息后，差点没有从游艇上跌入大海喂了鲨鱼。作为球队的主帅，他很清楚自己手下队长的实力，新赛季他更是打算以阿隆索为组织核心构建球队，在他看来，阿隆索就是那种十年不遇的组织天才。可让他万万没想到的是，赛季还没有开始，自己的队长就没了，被俱乐部高价卖掉了，还是卖到了一支英乙球队。什么时候英乙的球队都这么有钱了？就算是皇家社会一个赛季都很难掏出这么多的转会费。当然，这不是重点，重点是自己的核心走了，自己之前都毫不知情，这让他如何能够心平气和的接受。因为还要在俱乐部执教，所以托沙克即使再不满，也不能把矛头指向俱乐部，所以，诺茨郡和阿隆索就成为了他发泄攻击的目标。“很显然，他不是一个聪明人，阿隆索对自己的职业生涯没有任何的规划，或者说，他没有下限的跪倒在了挥舞着英镑的土豪面前摇尾乞怜。”托沙克面对媒体，侃侃而谈：“或许为了生存，追求金钱并不是一件很可耻的事情，但我还是搞不懂，难道在你已经不需要担心生存的基础上，追求和信仰都可以无所谓的丢到一边？那我的真的无话可说了！”托沙克已经撕破了脸皮，一点也不顾及半个赛季的师徒情分，阿隆索在他的眼里，已经和贪财的犹太人没有任何区别。“诺茨郡作为英格兰现存最古老的职业俱乐部，也许是因为他们一直在低级别联赛里面生存，早已经忘记了职业足球的规律，我想问一句，他们一年的营收有1400w么？”“也许花了大价钱买了几名贪钱的球星能够让诺茨郡短时间成绩提升，但后果却注定会更加恶劣，当那个狂妄不懂规则的年轻人没有钱继续投入的时候，就是诺茨郡破产的时候，恐怕到了那一步，诺茨郡想要再踢职业联赛都不可能了吧！”这就是托沙克对西班牙媒体们发的牢骚，没错，在托沙克看来，即使他的言语再无礼，再恶毒一些，也只是普普通通的牢骚。也许西班牙媒体会跟着嘲讽一下英格兰的冤大头，茶余饭后笑一笑也就过去了，但在英格兰，这个消息就要吸引人得多。因为阿隆索的转会消息并没有公布，所以大家仅仅是知道诺茨郡的主席为俱乐部投入了巨额的资金，仅此而已。如果没有其他的因素，西班牙的消息并不会太受到英格兰的关注。但不得不说，托沙克在西班牙足坛可算得上是一个知名人士了，因为他曾经两次执教过皇家马德里。这不是重点，重点是，托沙克球员时代，曾经在利物浦效力了八个赛季，是凯文·基冈的绝佳搭档，至今依然人气十足。所以，他的话马上传到了英格兰，短暂发酵后，马上成为了最吸引人眼球的新闻。一个英乙联赛的球队居然花1400w欧元在西班牙买了一名无名小卒？就算是英超下游的球队，都未必有这么大的手笔吧？是世界太疯狂还是我们跟不上世界的节奏了？当然，这是阿隆索的年薪没有曝光，如果他200w欧元的年薪曝光出去，恐怕整个英格兰足坛都要发生一场地震。可以做一个简单的对比，不考虑坎贝尔因为自由加盟阿森纳而获得的10w英镑周薪，在上个赛季，英超球员的平均工资是40w英镑，约合不到60w欧元；亨利续约后的周薪也只有5w英镑，约合380w欧元。阿隆索的工资已经是英超顶级了，而诺茨郡却仅仅是一支征战英乙的球队。震惊之余，球迷们幸灾乐祸了起来，因为他们都觉得托沙克的话十分有道理，诺茨郡和阿隆索是一对儿笨蛋，脑袋里面长草的代表。诺茨郡花天价买一个无名小卒，如此业余并且冤大头的行为，不破产简直没有道理啊，除非主席大卫能够一直投入下去，不过很多人都知道，大卫可没有足够的企业和资产来支持他这么做。要知道，前一段时间大卫抵押俱乐部的事情可还被球迷们津津乐道呢。而阿隆索为了一时的利益居然屈尊跑到第三级别联赛来踢球，这是在拿自己的职业生涯来看玩笑，也许两个赛季踢完了，这个还算不错的球员也就踢废了，这辈子也只能在低级别联赛厮混，到了那个时候，看哪个俱乐部还能给你那么高的薪水！不过对于这条消息，并不是所有人都抱着不屑以及幸灾乐祸等着看笑话的心态，诺茨郡的球迷就非常的开心，因为他们仿佛从这笔转会交易中看到了诺茨郡崛起的希望，并不是每个英乙球队都有这种震撼交易的。一直抠抠搜搜过日子的俱乐部居然能够掏出这么一大笔的钱买球员，上个赛季整个俱乐部的营收也还没有达到这个数字呢。不过高兴的同时，球迷们心中却也有隐隐的担忧。他们担忧的是，按照主席大卫的这个搞法，哪一天要是主席先生没钱了，那么诺茨郡连给球员们的工资都发不起，到时候，只有破产一条路走，他们可不希望看到这个局面出现。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 租借回去",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624530.html",
		"content": "    大卫并不知道此时球迷们复杂的心情，因为此时，他在荷兰也是行程满满，即使听说了托沙克攻击俱乐部和阿隆索的消息，他也没有时间去处理。他从来都是一个睚眦必报的人，虽然这是一个贬义词，但他认为用这个词来形容自己再合适不过，如果有人来招惹他，只要他有报复的能力，那么他绝对不会让那个人好过，这甚至可以算作是他人生的一个信条。暂时让他高兴几天，等自己搞定这些球员们的转会，再好好说道说道吧。从乌特勒支把库伊特带回诺茨郡，转会费120w欧元。上赛季，这个勤勤恳恳的年轻前锋刚刚进入了球队的主力阵容，却不是必不可少的核心，这个价位足以让乌特勒支动心，反正荷兰的年轻人有的是，库伊特的天赋还真称不上绝佳。从阿贾克斯青训营带走了17岁的斯内德，留给阿贾克斯50w欧元的培养费。30w欧元从瓦尔韦克带走了年轻后卫博拉鲁兹。至此，荷兰之行也告一段落，虽然荷兰足球此时正处于人才井喷的时候，但大卫并不希望球队中荷兰人过多，因为在他的印象中，荷兰球员可不够团结，为了更衣室的稳定考虑，再多真的不容易控制了。虽然荷兰之行已经结束，但大卫的引援行动还远远没到终点。意大利同样是大卫需要亲自去扫荡的地方。迪纳塔莱这个大器晚成的前锋此时还在意乙球队恩波利效力，30w欧元就说服了对方出售这名已经23岁却看起来依然一事无成的平民球员。100w欧元从刚刚降级的维琴察带走了马乔。10w欧元从意丙联赛球队基耶蒂带走了格罗索，如果再晚上一段时间，这个出色的左后卫就要被佩鲁贾带走了，大卫可不相信诺茨郡能够竞争得过对方。最后就是一名声名不显的球员，并且是一名年龄已经超过34岁的老前锋，达里奥·胡布内尔。如果不是前世托尼以38岁的高龄摘取意甲金靴，媒体大肆报道相关新闻，大卫也不会知道，在01-02赛季，还有一个老家伙以34岁的高龄摘取了意甲金靴，而这个老家伙正是从业余联赛一路踢到意甲联赛的胡布内尔，堪称励志典范。而在拿下了意甲金靴后，02-03赛季，胡布内尔依旧高效，27场比赛打进14个进球，这种数据，任谁也不会想到出现在一个如此高龄的前锋身上。按照大卫的建队方针，这样高龄的球员很明显并不在他的考虑范围之内，但现在还真不是任性的时候，这两个赛季正是胡布内尔的巅峰，一个能够在意甲拿到金靴的球员，难道还搞定不了英乙联赛？之所以考虑胡布内尔，大卫就是想要给球队找到一个稳定的得分点，无论是比利亚还是迪纳塔莱，可都不是早早成名的天才，有这样一个老家伙给他们保驾护航，不仅球队的成绩有保证，他们也能够更快的成长。搞定胡布内尔并不太费事儿，毕竟这已经是他职业生涯的晚期了，能够多赚点钱保障未来也是好的；至于皮亚琴察，有人花300w欧元买一个随时都可能退役的老家伙，还有比这更天上掉馅饼的事儿么？敲定了几名球员的转会事宜后，大卫自嘲自己天生的劳碌命，又马不停蹄的赶往了葡萄牙。25w欧元从葡萄牙二级联赛球队阿韦斯买来了全能中场梅雷莱斯。45w欧元从博阿维斯塔买来了博辛瓦，如果再晚上几天，这个出色的边后卫就将被租借到二级联赛球队锻炼。这两笔操作比较容易，球员是无名小卒，俱乐部也是谈不上出名，大卫给出的转会费对得起两名球员。不过在未来欧洲足坛著名的黑店波尔图，大卫倒是有点碰壁的意思。他的第一个目标是后防定海神针卡瓦略，这位不显山不露水一场低调的后防悍将此时刚刚结束租借回到波尔图。虽然不是波尔图的非卖品，大卫给出的400w欧元报价也足够让波尔图心动，关键问题是卡瓦略本人并不希望去往英格兰第三级别联赛球队效力。当然，对于大卫来说，说服一名球员并不是什么天大的难事儿，甚至不需要过多的忽悠只需要把他对球队的建设投入，以及新赛季球队的引援一一列出，卡瓦略就上了大卫的贼船，同意转会诺茨郡。真正让大卫犯头疼的是德科。1000w欧元的转会费打动了波尔图，100w欧元的年薪也打动了球员本人，似乎一切都顺理成章。但问题来了，德科是巴西人，从来没有被国家队征召，也就是说他不具备申请劳工证的资格，即使转会诺茨郡，也根本无法为球队出场效力。大卫很挠头，虽然英格兰俱乐部可以向英足总申请特殊条款，但这个东西，可以说是豪门的福利，别说是诺茨郡这个英乙球队，就算是英甲球队，也不可能获得通过，根本不能将希望寄托在这种虚无缥缈的东西上面。最后大卫咬咬牙，和波尔图达成了协议，德科转会诺茨郡，但诺茨郡会将德科租借给波尔图两年，波尔图承担球员薪水。德科是97年登陆欧洲在葡萄牙开始踢球，根据葡萄牙的法律，只要一名球员在葡萄牙踢球满五年，就具备申请葡萄牙国籍的资格，只要德科继续在波尔图效力两年，那个时候，他就会获得葡萄牙国籍。而两个赛季后，如果一切顺利，诺茨郡已经成为一支英超球队，那时候德科就可以回归球队帮助球队征战英超。大卫的脑海中已经陷入无尽的YY，阿隆索和德科两大组织核心掌控球队的中场，这是多么美的一副画面啊。旅行的最后一站是法国，大卫花了8w欧元从法丙联赛球队签来了未来法国队和拜仁的双料核心里贝里，这个时候的刀疤战士还仅仅是一个不入流的小角色，拿上包裹屁颠屁颠的就跟着大卫走了。短短几天时间，大卫几乎是游遍了欧洲主要几个足球强国，却也累得不轻，这可不是享受阳光和沙滩的度假。与此同时，在英格兰本土还有两桩交易，都是大卫交给俱乐部工作人员去操作的。40w英镑从英冠球队狼队买来了莱斯科特。60w英镑买下来了刚刚签约斯托克城的门将本福斯特。当大卫的旅程全部结束，诺茨郡目前实际上能够构建的最强大阵容也随之出炉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 大清洗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624531.html",
		"content": "    来到俱乐部坐镇的第一天，大卫本来的计划是逐个公布球队新赛季的引援，不过还没等他把板凳坐热，美貌性感的秘书就带着一摞文件走进了他的办公室。前世作为一个宅男初哥，明目张胆欣赏美女还真不是他的风格，他更适合偷偷的看，如果被发现，还会尴尬的装作如无其事的样子转移视线。就好像现在，虽然美女秘书风情万种，不过大卫还是没有从固有思维中跳脱出来，口干舌燥的端起一杯咖啡，借此来掩饰自己视线中的尴尬。不过内心倒是美滋滋的，一个极其养眼的美女是自己的秘书，前世哪里敢想象这样的美事儿啊！不过还没等他有更多龌蹉一些的想法，美女秘书就给他带来了球队最新的消息。“几个主力球员闹着要加薪？扬言不加薪就要求转会？”大卫听了秘书小姐的汇报，有点惊讶的问道，不过语气中却并不是像她想象中那样的惊慌，反而带着一丝喜意。确实，大卫听到这个消息，真的有一种惊喜的感觉。上赛季俱乐部一线队中都是一些无名小卒，甚至连一个大卫熟悉些的名字都没有，也就是说，这些球员只适合低级别联赛，根本就不在大卫的未来规划中。之前他还有些发愁如何处理这些球员呢，虽然这些人实力不济，无法让球队走向更高的位置，但至少这些人也为球队做出了贡献，如果直接扫地出门的话，似乎有些不近人情。思来想去，最好的办法无非就是把这些球员低价卖给其他俱乐部，借此来帮助他们在未来东家那里谋取更高额的薪水，这样一来，皆大欢喜。不过既然有球员分不清自己的位置，主动惹事，那么大卫可就不会那么客气了。“既然他们想走，那就让他们走吧！加薪？门也没有！”大卫嗤笑一声道。美女秘书此时有点傻眼了，按照她的想法，主席先生应该是会极力挽留这些球员的，可现实却是让她无法预料。“通知之前的一线队所有球员，可以自己去找下家，俱乐部不会在转会费上太过为难他们，至于那几个威胁俱乐部加薪的家伙，也告诉他们可以转会，不过转会费如果不匹配他们身价的话，他们以后就只能在俱乐部的预备队混了，球队新赛季绝对没有他们的位置。”看着目瞪口呆嘴巴甚至能够塞下一个鸡蛋的美女秘书，大卫有点喜欢上这种发号施令的感觉了。当诺茨郡上赛季一线队的球员们接到俱乐部通知的时候，都傻眼了，一个个呆若木鸡，完全搞不懂发生了什么事情。俱乐部最近消息不断，先是被主席抵押给了银行，这时候球员们都是人心惶惶，生怕球队出现任何的问题，人心思动，除了几名俱乐部自己培养的球员，都在暗地里开始寻找下家。而几天前，主席先生巨资注入球队的消息也传了开来，并且花天价从西甲球队买来了一名中场球员，这分明是新赛季要大展拳脚的节奏啊。于是，球员们也把悬着的心放了下来，开始打起了小算盘。既然球队有钱了，有些球员的想法是，他们这些劳苦功高的人应该要提高待遇了，球队既然有目标和追求，那么就要拿出相匹配的魄力和诚意，这样他们这些球员才能够竭尽全力的为球队冲锋陷阵吧！于是，好几名上赛季的绝对主力球员不约而同的要求俱乐部涨薪，并且用转会的方式来威胁俱乐部。在他们看来，俱乐部绝对会满足他们要求的。可是，谁能想到，俱乐部的态度如此强硬，直接把他们打入了深渊，甚至连一点机会都没有给他们留。大部分一线队球员倒是没有为球队终老的忠诚，虽然不知道俱乐部为什么会做出如此惊人的清洗行动，不过既然俱乐部承诺不会在转会费上为难他们，他们大可以去另外一家俱乐部赚取更高的薪水，所以倒也没有过激的行为。不过那几名威胁俱乐部要求加薪的球员就悲剧了，倒不是说他们真的没有人要，可他们这个级别的球员要是真的让其他俱乐部掏真金白银去卖，还真没有哪个俱乐部愿意，如果俱乐部主席的话是真的，恐怕他们真的只能够在新赛季去预备队报道了。一时间，悔不当初，暗恨自己当初为了钱而昏头，虽然在预备队依旧能领到薪水，可一旦在预备队蹉跎上几年，整个职业生涯也就算是废了，踢这么几年的低级别联赛，赚的那点钱哪里够后半辈子花销啊！心有不甘，却又奈何不了大卫这个看起来强势无比的俱乐部主席，几个球员思来想去，把主意打到了球迷的身上。俱乐部对一线队展开清洗活动，不管后面引援如何，至少现在来看，绝对是荒诞的行为，如果球迷们知道大卫主席在如此胡搞，恐怕不同答应。只要能够煽动球迷们给俱乐部施加压力，推翻主席的****，那么他们还有一线生机，或者继续留在一线队，或者能够以低廉的价钱转会到其他俱乐部赚更高的薪水，总比未来在预备队和小孩子为伍要强吧，再坏也不过是这种结果了。于是，几名球员特意把消息放给了《诺丁汉邮报》的记者，这家在本地两家俱乐部中更加倾向于诺丁汉森林的媒体很是听到诺茨郡倒霉的消息。很快，诺茨郡清洗一线队所有球员的事情被曝光了出来，成为了诺丁汉郡时下最火爆的新闻。诺丁汉森林的球迷自然乐于见到死敌邻居昏招迭出，这得是多业余的人才能看出这种脑残的事情啊。要知道，诺茨郡一线队球员的实力还是匹配球队等级的，至少在英乙联赛，这批球员完全能够立足，即使无法升级，连续两年球队位居积分榜第八名就是最好的证明。现在一股脑的把这批英乙级别的球员清洗出去，难道诺茨郡新赛季打算靠着有数的几个引援外加上青年队的一帮小孩子打天下啊？又有机会可以大肆嘲讽死敌了，也许下个赛季结束的时候，在英乙联赛都看不到他们的身影了呢，毫无疑问，诺茨郡只有降级的可能！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 针锋相对",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624532.html",
		"content": "    不同于诺丁汉森林球迷的幸灾乐祸，诺茨郡球迷们仿佛心都死了一般，他们怎么也没有想到，俱乐部会做出如此蠢货般的决定。前几天他们还在为球队花了巨额转会费买了西甲球队队长的事情而喜大普奔，在他们的认知中，留下上个赛季的主力，再加上几个不错的引援，那么新赛季他们冲级的希望将大大提高，如果顺利，也许下个赛季他们就将和同城死敌一样征战英甲。在球场上好好教训死敌，这已经是他们十年都无法奢望的事情了。可是谁能想到，无声无息间，俱乐部一线队都没有了，哦，不对，还有一个，那就是新转会来的哈维·阿隆索。可光有一个西甲级别的球员又如何？难道真的如同媒体所说，新赛季诺茨郡将由阿隆索带着一群小屁孩儿征战英乙联赛？如果那样的话，他们宁愿球队没有花大价钱买来阿隆索，而是把这笔钱用在挽留球队球员上面。无数的球迷自发的抗议，聚集在俱乐部训练基地和办公场所的门口，拉着横幅，来声援他们眼里为球队流了无数汗水却得不到回报的球员。站在窗前看着那些执着的球迷，大卫心中丝毫没有生气的意思，球迷们抗议说明他们把球队放在了心中重要的位置，如果根本没人关心，那么可想而知，球队的存在感有多么的可怜。这些球迷虽然是在抗议，可是手段一点也不激进，大卫让俱乐部的工作人员准备好了遮阳伞以及解暑的冰饮，他可不能让这帮可爱的球迷在烈日下遭受折磨。或许他走下楼去与球迷解释清楚是更好的选择，但他知道，这次的事情绝对不是那么简单，俱乐部解释再多也没有拿出实际行动来得有效。联系好了《诺丁汉晚报》的记者，同时也是俱乐部忠实球迷的怀特，两人在大卫的工作室里面密谈了许久。第二天《诺丁汉邮报》上面刊登文章，继续对诺茨郡俱乐部的行为作出批判以及冷嘲热讽，甚至大胆的预言，卖掉了整个一线队的诺茨郡将会在9月份就早早锁定一个降级的名额。而《诺丁汉晚报》上面，则刊登了诺茨郡的几则转会消息。120w欧元从荷甲球队引进年轻前锋库伊特；30w欧元从意乙球队引进前锋迪纳塔莱；50w欧元从西乙球队引进前锋比利亚。这三则转会消息就好像直接打脸一样，让《诺丁汉邮报》的嘲讽文章显得极其愚蠢。诺茨郡的球迷高兴了，看来球队并不是打算新赛季用年轻球员征战联赛，并不是清洗完一线队就没有动作，这不，连续引进了三名前锋，每一名都价值不菲。没错，在英乙联赛，这个级别的数字真的可以算是价值不菲了。看看引进的这三名前锋，最差的也是五大联赛乙级联赛级别的球员，可比球队之前阵容中的前锋强多了，清洗并不是胡乱作为，而是压根看不上之前的球员。看见《诺丁汉晚报》的消息，《诺丁汉邮报》有点恼羞成怒了。我这不发文章，你那边也不公布转会消息；我这边一发文章批评，你那边马上公布转会消息，尼玛这不就是和我们对着干么，这不就是赤裸裸的打脸么！不行，这口气哪里能够演的下去，这回就算是不考虑和诺丁汉森林的关系，《诺丁汉邮报》也打算对诺茨郡一路黑到底了。第二天，《诺丁汉邮报》上面继续刊登评论文章，言辞犀利，直指诺茨郡转会工作的业余，大意是成绩并不是堆砌前锋就能够堆得出来的，就算是买了三个前锋，没有好的中场球员也都是空中阁楼，花再多的冤枉钱都没用，即使你是五大联赛级别的前锋又如何，鸟用也没有！最后还是逃不掉降级的命运，诺茨郡注定要走向深渊。没听过那句话么，得中场者得天下！不得不说，《诺丁汉邮报》的文章看上去还是很有道理的。诺丁汉球迷们高兴了起来，只要是讽刺死敌邻居的话，他们都爱听。诺茨郡的球迷不由得隐隐担心起来，如果真的只是堆砌囤积前锋的话，那么恐怕对球队真的没有任何帮助。国际米兰不就是最好的例子么，主席莫拉蒂囤积好前锋的爱好全世界尽知，球队中全部是世界顶级前锋，可结果呢，国米的成绩依旧是不见起色，跟冠军绝缘也不是一年两年了。不过，时间仅仅过了一天，诺茨郡和《诺丁汉晚报》又出来打脸了，这一次，他们公布的是中场球员的引进。伊涅斯塔、斯内德、梅雷莱斯、里贝里、米西莫维奇、马乔，虽然每一个花费的转会费都不算多，但合起来也有超过了250w欧元，这个数字是绝大多数英乙球队一个赛季都花不完的转会预算。再加上之前公布的阿隆索，球队新赛季中场配置已经整齐，让《诺丁汉邮报》的文章直接变成了狗屁。诺茨郡的球迷简直兴奋到了极点，并不是说他们有多么了解这一批年轻的球员，关键重点是潜力，这一批平均年龄还不到20岁的球员，绝对是球队的未来，就算是用一个赛季的时间来锻炼他们，即使这个赛季无法升级，球迷们也心甘情愿，绝对不会有怨言。《诺丁汉邮报》再一次傻眼了，连续两次被拍翻在地，让他们有种无地自容的感觉，恨不得找一条地缝钻进去。既然梁子已经在这个问题上结下了，那么就只能一条路走到黑，反正作为媒体，怎么说都有理，不把诺茨郡和《诺丁汉晚报》黑出翔来，他们是不会善罢甘休的。于是过了一天，新鲜出炉的《诺丁汉邮报》上面再一次刊登了批评诺茨郡转会策略的文章。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 反复打脸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624533.html",
		"content": "    “诚然，前锋线和中场配置已经齐备，看起来美如画，可谁都知道，依靠防守才能赢得胜利，就算进攻再犀利，后场如果是大漏勺的话，也无法赢得比赛，现在诺茨郡的白痴主席就走进了误区，他把足球想得太简单了。没有出色的后防线，那么还是那句话，新赛季诺茨郡依旧还是无法逃脱降级的命运。”看起来还是很有道理，无论是诺茨郡还是诺丁汉森林的球迷都是这样觉得，但这一次，诺丁汉森林的球迷没有盲目的高兴，也没有盲目的幸灾乐祸嘲讽死敌，诺茨郡的球迷也没有丝毫的担忧，因为他们都隐隐觉得似乎这一次《诺丁汉邮报》又要被打脸了。果不其然，在新一期的《诺丁汉晚报》上面，又公布了一批诺茨郡的转会消息。400w欧元引进葡超豪门主力中后卫卡瓦略；40w欧元引进英冠狼队中卫莱斯科特；30w欧元的博拉鲁兹、120w欧元的韦斯特曼、45w的博辛瓦、10w的格罗索以及从德甲班霸租借来的拉姆，不仅有当打之年的出色球星，更多的是年轻天赋出众的球员，花费了超过600w欧元再一次证明了俱乐部的长远规划。哦，还有迭戈·洛佩斯和本·福斯特两位年轻的门将，俱乐部一线队的配置已经齐全了。想到这里，每一个死忠的诺茨郡球迷都是热泪盈眶，等了多少年终于等到了这一天，也许这一批球员现在不是最强的，但谁都能够看得到他们的光明未来。最关键的是，他们看到了大卫主席的魄力和持续经营俱乐部的规划，只要能够保持投入，诺茨郡终究会有走向辉煌的一天。而这个时候，诺丁汉森林的球迷也只能酸溜溜的说上一句，“你们有钱又怎么样？还不是只能打乙级联赛，等你们什么时候升上英甲再说罢！”不过，他们心中却也不得不承认，如果这个阵容还无法升级，那么英乙联赛得强大到什么程度啊！有细心的人把诺茨郡这个夏天引进球员的转会费统计了起来，得到了一个惊人的数字，这个数字也震惊了整个英格兰足坛。3898w欧元，算上暂时因为无法为球队效力而租借波尔图的德科，这就是诺茨郡这个夏天掏出的转会费，折合约2500w英镑。如果这是一支英超球队的转会预算，未必会有人惊奇，可诺茨郡仅仅是一支英乙球队，这笔钱都能够买下任意一支英乙俱乐部了，包括他们的球场。如果把这个数字拿到英超去对比，大家惊人的发现，诺茨郡这个夏天的转会投入居然能够排到第三位，仅次于曼联和阿森纳两大豪门。2800w英镑引进白巫师贝隆、1900w英镑引进埃因霍温当家射手范尼斯特鲁伊，这个夏天曼联在转会市场净投入4600w英镑。为了争夺联赛冠军，阿森纳同样不甘示弱，引进了几名实力派战将，在转会市场上净投入超过2700w英镑。之后就是诺茨郡的2500w英镑，这个数字碾压了其他的英超球队。虽然切尔西掏出了3200w英镑的转会费，但同样也通过买出球员回笼了900w英镑的资金，所以他们在转会净投入这一项上还要落后于诺茨郡。赛季还没有开始，已经有无数的球迷把诺茨郡成为准英甲球队了，很明显，如此大笔的投入进去，就算是菜鸟教练，也足以用这套阵容碾压绝大多数英乙球队了。一次次的被打脸，《诺丁汉邮报》仿佛也不在乎了，索性撕破脸皮黑到底，这一次，他们依旧是从诺茨郡的转会策略和球员配置寻找突破口。“英甲和英乙球队在球员使用方面更注重实用性，有时候并不一定身价高就意味着他能够适应英乙联赛，而且诺茨郡引进的都是年轻球员，也许未来他们都会有不错的发展，可现在又能具备多少战斗力呢，要知道，年轻球员最大的缺点就是不稳定，在球场上情绪也容易产生波动，顺风球谁都会踢，可一旦面对困境，恐怕一群年轻人就会变成无头苍蝇在场上乱转，进而最终崩盘。”球迷们已经不知道该如何来形容《诺丁汉邮报》了，虽然《诺丁汉邮报》说的都是显而易见的道理，但连续几次被打脸，难道他们还没有汲取教训么，难道诺茨郡就真的会没有准备？好吧，第二天喜闻乐见的打脸时间又出现了，《诺丁汉晚报》公布了诺茨郡引进意甲射手胡布内尔的转会消息，无数的球迷在偷笑，你不是说没有老球员带，诺茨郡的小伙子们稳定性差么，现在好了，诺茨郡直接买来了一个高龄前锋，高龄到甚至可以直接做教练了，这回你们可以偃旗息鼓了吧！其实《诺丁汉邮报》很想继续质疑胡布内尔这个老家伙究竟还能剩多少战斗力，可翻过资料之后，他们不得不闭上了嘴巴。上赛季在布雷西亚31场进了17个球，要知道，意甲联赛可是现在当之无愧的第一联赛啊。即使胡布内尔这个老家伙状态有所下滑，想来在英乙联赛也绝对是神挡杀神佛挡杀佛的主，还是不要黑他来自找没趣了，否则到时候脸不得被打得生疼啊。《诺丁汉邮报》老实了，而这个时候，诺茨郡球员们也开始集结，开始了新赛季的备战。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 心理医生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624534.html",
		"content": "    球队第一天报道，勒夫早早来到训练场上，可是让他玩玩没想到的是，大卫这个俱乐部的主席也穿着运动服站在了训练场上，脖子上还挂着一只哨子，看打扮，简直和自己一模一样。“我的主席先生，这才是第一堂训练课，你就打算炒我的鱿鱼？”勒夫开玩笑的问道，不过，心底疑惑倒是真的。大卫耸耸肩，故作不知道勒夫的意思，表情不解。“你穿着这个样子，难道不是打算解雇我然后自己带队兼任主帅？”勒夫无奈的问道，当然，语气依旧是开玩笑的成分居多。“我之前没有跟你说过，我会兼任一线队的助理教练么？”大卫装作一副无辜的样子，其实，他真的没有说过。勒夫脸色有些不好看了，他可没有想到，大卫会来这么一出。本身自己来到英格兰执教诺茨郡就没有得到转会权，自己所有的权利都集中在训练场上和比赛场上，而现在大卫这个主席还要兼任球队的助理教练，那么在自己这仅有的一亩三分地上，自己还能剩下多少话语权呢。一看勒夫的表情，大卫就明白勒夫在顾忌着什么，随即搂过勒夫的肩膀，笑着道：“我的伙计，放心好啦，我不会对你带队指手画脚的。你应该知道，我是一个不折不扣的球迷，即使作为俱乐部的主席，我也不希望每场比赛呆在包厢中与世隔绝，我更希望站在场边观看比赛，所以，助理教练这个身份最合适不过了。”大卫的解释倒是让勒夫心理放松了一些，可他还是对自己的选择有一种后悔的感觉。“其实你完全可以放开手脚施展抱负，我会帮你扫清一切障碍，而且我作为助理教练，对你也许会有很大的帮助呢。你也知道，有时候球队面对一些不公正的判罚，如果你克制不住情绪，进而被罚上看台的话，那么球队在场上恐怕会变成一团散沙。”大卫观察着勒夫的表情，趁热打铁道：“而我作为助理教练，就没有那么多估计了，这个抗议的工作完全可以交给我来做嘛！”勒夫听了大卫的话有种哭笑不得的感觉，这个主席真的太不靠谱了，或者说，年轻的主席先生真的没有把自己的身份当成主席，而是彻彻底底的一个死忠球迷，仅此而已。放下心来的勒夫对着大卫咧嘴一笑，一切尽在不言中。让大卫意外的是，两人交谈一番后，勒夫还真的交给了大卫一些助理教练的职责，虽然和技战术训练没有丝毫的关系，可这项工作还是让大卫斗志满满。没错，勒夫让他负责的就是球员的心理辅导，或者说，他变成了球队的心理医生。这个岗位倒是大多数俱乐部都拥有的，在现代足球这个压力极大的领域中，球员们的心理问题一定要得到足够的重视，并不是每一名球员天生都有一颗大心脏。心理状态良好，那么就可能会发挥出超过100%的实力，而一旦心理状态起伏不定，那么训练比赛状态恐怕也稳定不了，这是相辅相成的东西。就在大卫琢磨着今后如何开展工作的时候，他已经不知不觉的带入助理教练这个身份之中，恐怕从此以后，俱乐部主席的工作才是他的兼职了。球员们陆续赶到，这是一个全新的一线队阵容，球员们互不认识，一个国家的几名球员站在一起，却也显得很是生疏。没办法，目前看来，诺茨郡还真就是一个不折不扣的雇佣军团，整个一线队之中只有两名英格兰球员，新赛季首发阵容中，甚至可能一名英格兰的球员都没有。好在这个时候还没有对本土球员的最低要求，至于以后，大卫相信，凭借自己的眼光，诺茨郡青训营绝对会成为世界上最出色的青训营。勒夫之前虽然一直在休假，不过却也没有放下工作，得到诺茨郡的转会名单后，就开始熟悉球员们的特点研究制定新球队的战术，所以他对眼前的这一批球员并不陌生。勒夫带来了他的嫡系助理教练，布赫瓦尔德，这是他在斯图加特执教时的技术指导。让布赫瓦尔德带着球员们进行体能训练，勒夫则和大卫做场边探讨着工作。“大卫，现在球队一线队一共有21名球员，还做不到每个位置都有至少一名替补，如果我们仅仅只考虑联赛的话，那么这个配置也勉强够用，但是如果我们想要在杯赛中有所斩获，那么我们的阵容就必须要加强。”勒夫一点也没有客气，直接对大卫道。大卫点点头，又摇摇头，表情似乎有些诧异。这个阵容完全是按照他的想法构建的，如果再随便补上一个第三门将，就是一个22人的阵容，完全可以应付联赛，即使英乙联赛有24支球队，每个赛季需要打46轮比赛。他可不会奢望球队能够在杯赛中有所作为，无论联赛杯还是更加受重视的足总杯，冠军都是能够直接参加欧战的，诺茨郡一个乙级联赛球队，哪里会有机会去争取这项荣誉。能够升级，就是他们本赛季的最大任务。但很明显勒夫比大卫更有野心，这也是大卫惊讶的地方。“尤阿希姆，我们似乎更应该脚踏实地一些，我比你更清楚这些球员的潜力，未来能够有多大的成就，但现在他们仅仅是一些还未经受过太多洗礼的年轻人，这个赛季我们最大的目标就是升级，与之相比，杯赛并没有那么重要。”大卫直视着勒夫的眼睛，微笑着道。勒夫耸耸肩，摊开了双手，一副理所当然的表情道：“没错，大卫，升级是我们最大的任务，但我们有这么出色的阵容，难道不应该有更大的追求么？杯赛的冠军可是能够参加联盟杯的，难道你不觉得我们诺茨郡这支第三级别联赛的球队捧起冠军奖杯是一件非常美妙的事么？难道你不希望下个赛季我们诺茨郡作为一支第二级别联赛的球队代表英格兰去参加联盟杯晃瞎大家的双眼么？”即使是自认心理承受能力很强大的大卫也被勒夫的豪言壮语震住了。还有比这更疯狂的事儿么？第三级别联赛球队捧起杯赛冠军奖杯？第二级别联赛球队参加联盟杯？想一想大卫就觉得热血澎湃。干了！看见大卫的表情变换，勒夫还以为大卫在纠结犹豫，遂赶紧趁热打铁道：“就算是没有能够拿到杯赛的冠军，但我们也并不是一无所获，你要知道，我们的球队中全都是天赋出众的年轻人，如果能够得到充分的比赛锻炼，他们的成长一定不可限量，而杯赛中是能够遇到英超和英甲球队的，这种比赛，可比英乙联赛更能锻炼人。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 补齐阵容",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624535.html",
		"content": "    “我想我没有理由不同意，就让我们一起创造一个奇迹吧！”大卫和勒夫对视一样，从对方的眼神中，他们都看到了熊熊燃烧起来的斗志。“既然你觉得这个阵容有些单薄，那么我们一起研究一下，看看哪个位置还需要补强，趁着我们刚刚开始集训，赶紧敲定下来合适的球员。”大卫拿出了俱乐部主席应该具有的魄力，大手一挥，决定开始补强阵容。勒夫拿出了一张早已经准备好的战术板，上面画着442站位的阵型，有的位置上有两个名字，而有的位置上则只有一个名字。“在我的想法中，主力前锋是胡布内尔和迪纳塔莱，比利亚轮换，保险起见，我们还需要一名替补前锋。”“左边前卫是伊涅斯塔，里贝里替补；右边前卫库伊特，马乔替补，这两个人位置不需要补强了。”“中前卫有米西和斯内德，后腰有阿隆索和梅雷莱斯，但考虑到阵型的变换，在杯赛中我们可能更多的会采用双后腰来限制对手，这样我们还需要一名后腰。”“中后卫位置四名球员足够，右后卫有拉姆和博辛瓦，但左后卫只有格罗索一个人，虽然拉姆也可以打左右后，但最好还是再补充一个左边后卫。”“门将的话，迭戈·洛佩斯和本·福斯特两人就够了，从青年队提拔一个第三门将报名即可！”勒夫逐一位置分析了一下，球员的位置安排倒是和自己预想没有出入，由此可见，勒夫还是下过一番苦功夫的。这几个位置的欠缺也确实是个问题，既然想要成绩有所突破，那么这几个位置必然要补强，于是大卫马上切换身份，由助理教练变回了俱乐部主席，开始操作这几个位置合适球员的转会。在勒夫带队进行赛季初体能训练的时候，大卫很快敲定了几个球员。此时正效力于德国北部地区联赛球队瓦滕沙伊德的阿尔滕托普兄弟进入了他的视线，哥哥大阿尔滕托普司职后腰，弟弟小阿尔滕托普司职前锋，把这两个人买过来，一下子就解决了两个问题。而在左后卫位置上，大卫中意的合适人选是未来的英格兰国家莱顿·拜恩斯，这个时候，17岁的拜恩斯还在维冈竞技的青训营中，大卫直接用一份职业合同就把他带到了诺茨郡。好吧，一线队总算是增加了一名英格兰本土球员，聊胜于无吧。诺茨郡的球员引进工作结束了，新赛季一线队一共25名球员，只要不是倒霉的遇到大规模伤病潮，足以应付联赛和杯赛，三线作战毫无压力。当然，英乙球队不仅仅只有联赛杯和足总杯两项杯赛可以参加，还有英锦赛这个锦标可以争取，可这个只有英丙和英乙球队参加的赛事，在大卫和勒夫看来，比鸡肋还不如，直接心照不宣的忽略了。不过，球员引进工作结束了，并不意味着俱乐部转会正式结束，要知道，上赛季一线队中的球员还需要处理呢。大卫没有食言，那些没有趁机威胁俱乐部要求加薪的球员们可以去寻找下家，诺茨郡只收取少量的转会费甚至免费转会，20名球员转会离开，仅仅给球队带来了120w的转会收入，要知道，过去几个赛季球队引进这些球员花费超过300w英镑.至于那几名上蹿下跳要求加薪的主力球员，大卫则展示了自己的铁血手腕。想要转会离开？可以！只要得到满意的转会费，那么你大可以离开，反正新赛季一线队没有你的位置。但没有匹配身价的转会费，那么抱歉，我宁愿让你烂在预备队，也不会放你离开，这就是对你的惩罚。这几个倒霉蛋此时已经是万念俱灰，英乙联赛中除了大卫这个肯大笔投入的主席才能掏出大把的英镑来引进球员，顶着高身价来到球队的他们当时已经是溢价加盟了，现在想要别的俱乐部掏出这笔钱来买自己，根本是一件不现实的事儿，不会有人傻到干这种蠢事儿。之前他们还耍点小手段煽动球迷抗议，但是翻手间就被诺茨郡打回了原形，俱乐部在这个夏天引援投入超过2500w英镑，来到的球员每个都比自己有实力，比自己有前途，球迷们欢呼着去迎接新宠，至于自己等人，早就不知道被遗忘在哪个角落里了。即使现实再残酷，可没有逃离苦海的办法，为了保持状态，他们也只能去预备队报道，至少那里还有预备队联赛可以打。天知道等到合同到期的时候，还会有哪个人记得自己。大卫不会去想自己这样做是否残忍，他始终信奉一点，自己做下的事情，就要为后果负责，所以他不会有一丝的怜悯。况且，他也没有那个闲暇时光去操那份儿心，因为他这个俱乐部的主席还有很多事情要忙。首先就是赛季开始前的热身赛，按照勒夫的想法，在体能训练结束后，球队就可以开始进行热身赛，在赛季开始前，最好能够有4-6场热身赛。而这六场热身赛的对手，自然也需要有强有弱，这个工作就要他去与其他俱乐部协调沟通。弱的对手很好找，英格兰职业和非职业的球队遍地都是，根本不需要担心。实力相近的对手也很好办，英甲和英乙的球队也乐于和这个夏天在转会市场上叱咤风云的诺茨郡交手。唯一挠头的是，实力强劲的对手哪里去找？大卫用俱乐部的官方方式联系了曼联和阿森纳，可两支豪门却毫不客气的拒绝，言明他们没有和乙级球队热身交手的计划。或许在他们看来，即使诺茨郡这个夏天耗费巨资引援，也还只是一支低级别联赛的球队，撑死就是一直稍稍有钱的小球会，哪里有资格和他们这种底蕴豪门交手，简直就是浪费时间。大卫得到回复的时候差点没有气得骂娘，诺茨郡被鄙视了，就好像乡巴佬进城一样，一言一行都会被城里人围观嘲笑，哪怕他拎着一个装满钞票的皮箱。也许换做诺茨郡是豪门俱乐部，也会拒绝低级别球队的热身请求，但这一幕发生在了诺茨郡自己身上，诺茨郡被羞辱了，他就受不了了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 热身计划",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624536.html",
		"content": "    大卫很想指着两个豪门俱乐部的鼻子骂，可他知道，他现在也只能在办公室里面大骂着发泄，却拿两个豪门毫无办法。即使心有不甘，也只能暂时咽下这口气，风水轮流转，他相信诺茨郡肯定会有走向辉煌的那一天，到时候，他要在球场上光明正大的击败这两支俱乐部，踏着他们的尸体走上神坛，难道还有比这更大快人心的报复么！将两支俱乐部抛开，大卫又开始联系其他英超俱乐部，不过结果很显然，这些俱乐部无一例外的拒绝了诺茨郡的热身请求，只有德比郡同意和诺茨郡进行一场热身赛，不过却要求诺茨郡给出50w英镑的出场费。尼玛这是把我们当冤大头啊！大卫感觉自己气得快要七窍流血了，直接用“滚蛋”回复给了德比郡。这几天大卫也是为这件事愁得不行，倒不是说他真的掏不起出场费，关键是他不愿意把诺茨郡放在一个弱者的身份上，拿着钞票去祈求对方和自己踢一场热身赛，自己有没有那么贱啊！烦躁的大卫突然脑海中冒出一个俱乐部的名字，随即拍着大腿咧嘴狂笑。还有比这家俱乐部更合适的热身对手么？大卫的视线固定在地球仪上的一个国家，那个国家叫意大利。而大卫想到的俱乐部正是意大利足坛最顶级的豪门——尤文图斯。说来尤文图斯和诺茨郡在历史上是有一段渊源的，如果不是前世尤文图斯新球场揭幕战邀请了诺茨郡这个好基友，大卫也一定不会清楚两支俱乐部之间的关系。老妇人的最开始使用的黑白间条衫正是来自诺茨郡这个英格兰最古来的职业俱乐部，这也是两支俱乐部关系的起点，一百多年的岁月，虽然两支俱乐部各有各的命运，但却还保持着一种良好的关系。这不就是最好的热身赛对手么！不过唯一让大卫感到挠头的是，尤文图斯现任主席就是那个在意大利足坛赤手遮天的阴谋家莫吉，说实话，他是真的不愿意和这个老家伙打交道。要知道，后来正是因为那个震惊足坛的“电话门”，尤文图斯直接被判降级，大伤元气，好几个赛季都没有缓过来。不过大卫转念一想，就算莫吉在意大利足坛呼风唤雨，却也和自己没有多大的关系，和诺茨郡也不会发生厉害关系，仅仅是一场热身赛而已，他想得太多了。想到这里，大卫赶紧让美女秘书给尤文图斯俱乐部发去了正式了公文，邀请尤文图斯进行一场热身赛。正如同他所想，尤文图斯答应了诺茨郡的邀请，不过因为备战的关系，他们并不能来英格兰进行比赛，所以反而邀请诺茨郡来到都灵进行比赛。反正对于尤文图斯来说，赛季前热身也是要进行的，他们本来就打算挑几只实力不强的球队来演练战术，现在诺茨郡主动送上门来，正好成全了他们念旧的好名声。于是，诺茨郡赛季前的热身计划也确定了下来。首先要在梅朵巷球场迎战同为英乙联赛球队的北安普顿，而后诺茨郡将会移师伦敦进行两场比赛，对手分别是英甲球队女王公园巡游者和水晶宫，不过女王公园巡游者刚刚惨遭降级，下赛季和诺茨郡一样，也变成英乙球队了。之后诺茨郡将会从伦敦直飞意大利，与尤文图斯进行一场友谊赛。最后回到英格兰，在赛季开始前，还将会进行一场和英冠球队曼城的比赛。五个对手中，只有北安普顿和诺茨郡是同级别的球队，剩下四支俱乐部全部要比诺茨郡等级高，甚至其中还有尤文图斯这样的欧陆豪门，热身赛含金量十足。球队的第一场热身赛是肯定要看的，哪怕有在重要的事情也要推掉。其实大卫名义上兼任一线队助理教练，可是训练场却真的没有去过几次，并不是他犯懒，而是真的有事情要忙。一支俱乐部想要发展，绝对不是有一支实力不俗的一线队就可以了，青训是绝对不容忽视的，甚至重要程度还要超过一线队，因为那才是一支俱乐部永远的未来。夏天在转会市场投入了巨额资金，但俱乐部账户上还剩下超过7000w英镑的现金，这笔钱是大卫打算拿来兴建青训基地的。在大卫的规划中，未来诺茨郡的青训营一定要成为欧洲足坛最顶尖的青训营，在这方面的投入，他绝对不会吝啬。他已经找到了英国著名的建筑公司来设计青训基地，首先在硬件方面，要达到最顶尖的水平。对于球队的长远规划，大卫脑海中有着清晰的脉络，不仅仅是青训基地，球队的训练基地，以及新球场的建设，都将会逐渐提上日程。青训基地肯定是要最先上马的，一个赛季的时间足够完成，越早把那些小妖们收归门下就越放心。球队的训练基地倒并不是特别的急，至少现在的训练场能够满足日常的训练。最重要的是球场，目前球队的主场梅朵巷球场只能容纳20000名球迷，对于英乙联赛来说，绰绰有余；但考虑到未来的发展，这座古老的球队对球队来说绝对是一种桎梏。如果现在就开始着手兴建现代化球场的话，两个赛季应该是可以完成的，一切顺利的话，那时候球队也正好升入英超。不过想要兴建一座现代化的足球场耗资不菲，按照目前的购买力，至少也需要1.5亿英镑，甚至更多，诺茨郡暂时可没有那么多的资金。不过大卫一点也不担心这一点，因为他知道三个月后，美帝会发生一件大事，如果操作得当，别说是兴建一座球场，买下最顶级的豪门都绰绰有余了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 尚未成型",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624537.html",
		"content": "    球队的第一场热身赛，大卫自然不会缺席，即使他最近正忙着和建筑公司的人确定青训基地的方案。热身赛当天并不是一个很好的天气，细雨薄雾，似乎这也是英格兰的特色。原本大卫以为这样的天气并不会有多少球迷到球场看球，毕竟诺茨郡因为长期混迹在低级别联赛，球迷大量流失，早已经没有了当年的火爆氛围。但他却低估了球迷们对于球队的热情，尤其是在这个转会期俱乐部耗费巨资引援的情况下，似乎球迷们的激情一下子就被唤回来了，能够容纳20000名球迷的梅朵巷球场坐得满满的，甚至就连过道中也站满了狂热的球迷，身着诺茨郡黑白相间的球衣，好像过节一样的欢乐。看到这种情况，大卫赶紧安排俱乐部工作人员与警察局沟通，因为热身赛不卖球票免费看球的关系，梅朵巷球场涌入了太多的球迷，如果出现骚乱或者踩踏事件，那么后果不堪设想。安排完一切，大卫终于可以安安静静的坐在教练席上近距离的看球了。对手北安普顿上个赛季在英乙排名第18位，仅仅比降级区高出了六分，这个夏天也没有在转会市场上有所作为，甚至是上赛季的几名主力也没有能够留住，新赛季的目标依旧是能够保级。这样的一个对手，其实并不存在太多的热身意义，因为球队刚刚结束体能训练，技战术的训练开始没有几天，根本谈不上战术演练。实际上勒夫和大卫是存着这样一种考虑，一来让球员们在体能训练后踢一场比赛找找感觉，另外就是适应一下英格兰足球的风格，尤其是低级别联赛，身体的运用尤为重要。球队中外籍球员居多，如果不能提早适应这种风格，那么就可以预见联赛开局阶段的困难了。上半场比赛，勒夫排出了心中的主力阵容，迭戈·洛佩斯坐守球门；后卫线上格罗索、莱斯科特、卡瓦略和拉姆一字排开；阿隆索单后腰，米西莫维奇在阿隆索前方；伊涅斯塔左边前卫，库伊特则在右路；两名前锋分别是胡布内尔和迪纳塔莱。因为是热身赛，所以赛前双方约定，比赛中可以随意更换球员，所以球员们都会得到出场的机会。比赛开始十分钟后，大卫表情逐渐变得凝重，心中满是不可思议。对手北安普顿的实力算不上强，在英乙联赛中也只是年年以保级为目标，大卫原本以球队的配置，今天的比赛会是一场一边倒的大屠杀，血淋淋的那种。但开场的这十分钟比赛却让他目瞪口呆，因为他想象中的画面没有出现，反而是诺茨郡被对手压制了。球员默契不足，战术体系也并不熟悉，才刚刚集合训练了不到一个月的球队在北安普顿面前显得十分不适应。好吧，大卫承认，自己有些浮躁了，足球有着自身的规律，并不是说靠着一帮出色的球员就能够取得出色的成绩，球队的战术体系还没有成型，真的不能奢望一步登天。释然之后，大卫开始观察球员们的表现。场上表现最好的球员无疑是防守型后腰梅雷莱斯，和阿隆索搭档的他收敛了进攻的欲望，一心一意的在中场进行大范围的拦截，因为对手的压制，反倒是让他成为了场上最活跃的人。不过比赛开始15分钟后，守住了对手开场凶猛攻势，诺茨郡开始组织起了像样的进攻，虽然依旧无法形成太多脚的传递，但至少要比完全被动防守好看得多。下半场进行到最后时刻，中锋胡布内尔接到拉姆在右边路45度角的斜传，抢点攻破了北安普顿的大门，为球队首开记录。这个球也许体现不出太多的战术价值，更多还是依靠球员们的个人能力，但这也是一个良好的开端，领先于对手，大家还是非常高兴的。不过下半场的时候，球队再次遇到了麻烦，勒夫下半场一开始就换掉了半个主力阵容，而在70分钟的时候，又换掉了一半主力，变成了替补阵容在和对手周旋，这也导致球队再次丧失了主动权，在最后时刻被对手打进扳平一球。没有能够赢下比赛，队员们很沮丧，没办法，谁不想在球迷面前好好表现呢，要知道，看台上的诺茨郡球迷可是一直为球队呐喊到结束。不过大卫倒是看得很开，本身比赛的胜负就不重要，只要达成既定目的即可，而勒夫更是不会将热身赛放在眼里，他对于如何训练球队有着清晰的思路。结束了这场热身赛后，全队放假一天之后，再次集结赶往伦敦，接下来的两周时间，诺茨郡将在伦敦进行训练，同时还将进行与伦敦球队的两场热身赛。提前已经安排好了最好酒店和训练场，整个夏天财大气粗显现出暴发户气质的诺茨郡哪里会在后勤保障方面苛刻球员。大卫很清楚，这两周的战术训练非常重要，或者说，直接关乎到诺茨郡本赛季的成绩，如果到赛季开始球队技战术体系还没有成型，那么应付联赛就要困难了。不过大卫却没有在伦敦陪着球队，因为他还要忙于规划筹建青训基地的事情。诺茨郡俱乐部没有什么人才，大部分事情都要由他亲自把关，在忙碌的同时，他觉得应该去给俱乐部找一个出色的副主席了，至少在他看来，自己这个不靠谱的主席只能凭借着对未来大势的把握在大方向上面做出决策，而在一些具体的问题上，就需要交个专业人士来处理了。不过这样出色的人才并不好找，而且关键问题是诺茨郡一支乙级俱乐部根本没有太大的吸引力。想到这里，大卫也只能遗憾的先将这个事情放在一边，等到诺茨郡升上英超的那一天再招揽合适的人才吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 小白的心理问题",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624538.html",
		"content": "    在伦敦的两场比赛诺茨郡可谓是输得灰头土脸，无论是女王公园巡游者还是水晶宫，都是英冠强队，甚至可以说是准英超球队，面对尚需要时间磨合的诺茨郡，赢得轻松至极。不过两场比赛也不是没有亮点，胡布内尔这个越老越妖的家伙状态保持非常出色，利用为数不多的机会连场破门，成为了队中最稳定的一点。而被大卫寄予厚望的中场倒是展现出了一些控制力，虽然阿隆索在节奏把控上还没有臻于大成，但相比于其他英格兰球队只知道横冲直撞，诺茨郡至少知道根据形势改变节奏，这正是勒夫所追求的。回到伦敦后，球队照常紧锣密鼓的进行技战术的训练，甚至为了强化训练效果，有时候甚至一天三练，队员们虽然苦不堪言，但看着球队实力一天天的进步，还是咬着牙坚持了下来。作为球队的助理教练，大卫很明显是不称职的，因为大多数时候他都无法出现在训练场上，不过却也偶尔发挥着心理辅导师的作用。一天训练结束后，伊涅斯塔敲门走进了大卫的办公室。看着伊涅斯塔欲言又止的样子，大卫莞尔一笑，前世见惯了伊涅斯塔在球场上优雅艺术般的表现，总是不自觉的带入进去，但现在伊涅斯塔却仅仅只是一个17岁的孩子。“安德烈斯，怎么了？有什么需要帮助的么？”大卫把伊涅斯塔按在沙发上，又坐到了他的对面，笑着问道。对于夏天引进的球员，俱乐部同意安排他们住进了俱乐部训练基地很近的公寓，又为他们请来了英语教师辅导英语，在后勤已经做得非常尽心，不过身处异国他乡，年轻人难免会有心理波动，这一点大卫早有所料。“大卫先生。”伊涅斯塔鼓起勇气，开口对大卫道：“虽然我这么说可能会让你觉得我很怯懦，但如果我继续在这里踢球的话，我无法想象自己会在什么情形下效力5、6年。这里的对抗太激烈了，激烈到我甚至害怕下一秒就会被对方凶狠的铲球铲断腿！”伊涅斯塔说道这里有些激动，直接撩起运动裤腿，他的小腿上赫然是一片淤青。大卫球员们会出现这样或者那样的问题，但却怎么也没有想到，伊涅斯塔居然会害怕英格兰联赛中激烈的对抗。当然，即使是这样，大卫也不会有一丝看不起伊涅斯塔，因为前世的时候，有很多球星都批判过英超的激烈身体对抗，更何况大卫还仅仅是一个17岁的孩子，他有权利去害怕。微笑着面对伊涅斯塔，“你说的没错，安德烈斯，英格兰足球的风格很注重对抗，所以我想知道，你的想法呢？”“我也不知道，不过我希望能够回到西班牙去踢球，拉丁风格的足球更多是依靠脚下技术和团队配合，我想回到西班牙会更加适合我的发展。”犹豫了一下，伊涅斯塔小声道，他知道，这样说会让自己感觉像一个逃兵。大卫给伊涅斯塔倒了一杯水，拍拍他的肩膀让他平静一些，同时自己也思索了一下该如何开导伊涅斯塔。“你的担心也许是对的，有人做过统计，英超球员超过1个月的伤病发生几率几乎是意甲和西甲的两倍，这一切都归咎于英超赛场上频繁的野蛮身体对抗，而在英格兰低级别联赛，这种对抗会更加的激烈。”“不过你要知道，这并不代表着西甲就没有身体对抗，就没有受伤，伤病是职业球员职业生涯中不可避免的一个词汇，做职业球员就要有受伤的觉悟和心理准备，我想你可能是还没有做好准备！”“另外，即使你回到了西班牙，那么有一天你的球队在欧冠或者联盟杯中遇到了英超球队，那时候你又该怎么办？继续逃避？难道你还能去找主教练说因为你惧怕身体对抗害怕受伤所以申请避战？”伊涅斯塔听到这里，恍惚的抬起头，不知道该如何回答。“我始终认为，逃避不是一个男子汉应该做的选择，或许我无法用我的亲身经历来说服你，但你完全可以想一想过去那些因为重大伤病而远离球场，又凭借着坚毅的斗志克服伤病回到球场上的斗士，我希望未来你也是一个斗志顽强到令人敬佩的大球星。”大卫重新坐回到沙发上，放缓了语气道：“也许你应该去和大卫聊一聊，你们都是西班牙人，而且你们的身材也类似，作为一名前锋，大卫每场比赛会面临着比你更多的身体对抗，他又是如何面对这个问题的呢？”他口中的大卫并不是他自己，而是球队的西班牙前锋大卫·比利亚。送走了似乎若有所思的伊涅斯塔，大卫心中却有些焦虑，他很清楚伊涅斯塔未来会在足坛有着多么逆天的表现，他绝对不愿意失去未来球队的基石级球员。可一旦自己没有能够说服他帮助他克服惧怕对抗的问题，那么也只能将伊涅斯塔送回西班牙，哪怕自己再喜欢一名球员，也不能因为一己私利而耽误球员未来的发展，更何况，伊涅斯塔还是一个孩子。如果实在不行，那么只能将伊涅斯塔租借回西班牙了，也许几年后成年的他就会克服这个问题，似乎也只有这种解决方法了。不过，大卫的担心和纠结并没有持续多久，因为他发现第二天伊涅斯塔在结束训练后就主动走进了健身房进行力量方面的加练，他用行动告诉了大卫，他没有选择逃避。大卫并不清楚伊涅斯塔是否有去找比利亚谈过，而这也并不重要，重要的是，他留住了未来的世界杯决赛MVP。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 强大的尤文图斯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624539.html",
		"content": "    短暂休整后，诺茨郡的意大利之行就开始了。大卫也在飞机上，因为他也想去尤文图斯取取经，成功的豪门有成功的道理，他所具备的不过是对于未来的把握，而对于俱乐部的建设，也仅仅限于纸上谈兵。飞机在高空飞行，如果是那些有着丰富经验的球星，早就按照各自习惯的方式休息了，可诺茨郡这帮年轻人就好像没有见过世面的乡下人，一路上叽叽咋咋控制不住的兴奋，让勒夫一阵阵的挠头。没办法，一线队这些新球员之前不是在青训营就是在低级别球队，出国比赛对他们来说还是第一次，兴奋也在所难免。下飞机的时候，已经有尤文图斯的工作人员在机场迎接了，这倒是出乎了大卫的意料。尤文图斯并没有因为诺茨郡是一支英乙球队就显出高傲的姿态，相反，在大卫看来，尤文图斯是热情的，至少他们重视这种传统友谊。全队下榻酒店休息了一晚之后，第二天上午安排了正常的有球训练，而下午，全队则到尤文图斯俱乐部进行参观访问，算是热身赛前的友好活动。相比于诺茨郡老旧的训练基地和梅朵巷球场，尤文图斯的基础设施似乎也没有亮眼之处，这也是由意大利的足球环境决定的，因为意大利的足球俱乐部并不能拥有自己主场的所有权。在比赛之前，尤文主席莫吉倒是抽时间和大卫见了一面，虽然面子工程的成分居多，但大卫也没有在意，因为他也不愿意和这个阴谋家多接触，况且他也清楚，这个时候莫吉真的是非常忙。莫吉在忙着尤文图斯的夏季转会。这个夏天，老妇人在转会市场上真的是掀起了滔天巨浪，让整个欧洲足坛都为之震惊。首先是转出。世界足球先生齐达内正式从意甲尤文图斯加盟皇马，转会费高达6400万美元，创造了世界足坛新的转会费记录。超级射手因扎吉以2250万美元的身价加盟AC米兰，这也是一笔三方共赢的交易。另外因为布冯的到来，范德萨也离开了意大利加盟英超球队富勒姆，如果不出意外，这个越老越妖的家伙未来会被弗爵爷带到老特拉福德焕发第二春。虽然有巨额的转会收入，但这个夏天，尤文图斯在转会市场上的净收入却是负的，因为在买人上面，老妇人也是大手笔频出。首先是布冯和图拉姆从帕尔马转会加盟，两人身价合计7100万美元，已经超过了齐达内的转会费。内德维德和萨拉斯从拉齐奥来投，这两人又花费了老妇人4700万美元。这些大手笔的转会都需要莫吉来操持，尤文主席自然忙得天昏地暗。即使热身赛开始的时候，莫吉依然没有能够到场，而是由尤文图斯的副主席陪着大卫坐在包厢中看比赛。因为是在别人家作客，大卫也不好任性，否则依着他的性子，绝对是要在教练席上看比赛的，那才够味儿。不知道是不是出于磨合球队的目的，尤文图斯倒是派出了全主力阵容，能够和这样一支豪华之师交手，是多么宝贵的经验啊。比赛开始后，大卫的神色逐渐变得凝重，因为诺茨郡在十分钟内都被尤文图斯压制在自己的半场狂轰滥炸，没有任何的还手余地。之前在英格兰国内的三场比赛诺茨郡因为技战术体系还没有成型，踢得并不好看，而在这场比赛中，诺茨郡的被动却不是因为技战术未成形的问题。球员们都太紧张了，技术动作完全变形，脚步缓慢，甚至在防守的时候都不敢轻易出脚。没办法，面对尤文图斯豪华的阵容，这些年轻球员们思想难免会背上包袱，紧张慌乱，也许场上只有胡布内尔能够淡定，因为他之前在意甲的时候每个赛季都会和尤文图斯交手两次。比赛进行到第15分钟的时候，捷克铁人内德维德中路突破后一脚直塞，皮耶罗抢在莱斯科特和韦斯特曼之前接到皮球一脚捅射攻破了诺茨郡的球门，改写了比分。进球后的皮耶罗并没有显得多么的兴奋，只是和内德维德击掌以感谢他的传球，似乎斑马王子对诺茨郡这样的对手根本提不起任何兴趣，在和这个级别对手的交手中进球，完全没有激动的情绪。这样被轻视的感觉让大卫感到十分的不爽，不过他却无法在此时此刻改变这样一种现实，因为诺茨郡就是一只让人无法提起兴趣的低级别球队，这是事实。咬咬牙，把诺茨郡打造成世界顶级豪门的想法再一次充斥在大卫的脑海中，无比的强烈。场上球员的表情是茫然的，心中更是泛起了无力感，在这样的强大对手面前，他们似乎无比的渺小，渺小到提不起勇气去和对方战斗。比赛重新开始后，尤文图斯稍稍放慢了节奏，在诺茨郡的半场踢得更加随性，精彩配合不时显现，倒像是在普通的训练课中进行半场攻防演练。上半场结束，比分已经变成了3:0。在任何人看来，这都是一个再正常不过的比分，这也是豪门球队和低级别球队之间真正应该有的差距。但大卫绝对不会这么认为，因为他的球队绝对不应该会是眼前这种状态。虽然这批球员还年轻，还没有成熟，但要知道，这些球员未来的成就绝对不会逊色于尤文图斯场上的这些球员，诺茨郡真的需要时间。不甘心，大卫看着球员们落魄下场的样子攥紧了拳头，手臂上根根暴露的青筋凸显着他躁动的内心。身旁的尤文副主席就好像在欣赏一场和自己毫无关系的比赛，这种无所谓的态度更是让大卫恼火。“抱歉，失陪一下！”大卫告罪一声，匆匆离开了包厢，直奔更衣室而去。当他推门而入的时候，勒夫正在对球员们发火，批评球队上半场的糟糕表现，球员们大部分低着头，默默无声的听着，或许他们也对自己的表现不满意。“下半场我不会换人，如果你们想要继续在球场上被对方羞辱，那么就请继续上半场的表现吧！”看见大卫进来，勒夫也结束了自己的讲话，冷冷的丢下了一句话，留下了球员们在更衣室，自己当先走了出去。和大卫擦肩而过的时候，两人视线交汇，似乎都读懂了对方眼神中包含的意思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 反击开始",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624540.html",
		"content": "    轻轻的带上了更衣室的门，大卫拍拍手掌，吸引了球员们的注意力之后，语气有些怅然的道：“或许你们应该感谢勒夫，因为他给了你们在下半场证明自己的机会，而不是把你们换下场，让你们带着耻辱回到英格兰。在更衣室中的都是上半场在场上的主力球员，替补球员此时正在场边热身呢。“尤文图斯很强大，即使世界足球先生齐达内走了也一样是世界顶级豪门，也许你们觉得我们这样一支英格兰第三级别联赛的球队输给意甲豪门本是再正常不过的事情了，如果你们怀有这样的思想，那么，请告诉我，我会免费把你送走，送到任何你想要去的球队。”“没错，诺茨郡是一支英乙球队，但从始至终，我都没有把他当成一支英乙球队，在我的心中，诺茨郡只属于英超这个舞台，只属于欧冠这个舞台，现在现在我们所要做的就是登上这个舞台，仅此而已。”“或许你们不知道，但我要说的是，我对你们有着无比的信心，甚至比你们对自己更有信心，我毫不怀疑你们将来会在足坛取得何等荣耀的成就，我认为你们会配得上诺茨郡未来的豪门地位。”“我并不觉得任何一支球队会让你们感到无力，感到恐惧，即使我们现在的实力不及他们，但这并不是我们在球场上退缩的理由。”“我希望看见的是你们不屈的斗志，即使明知道失败也要冲锋的决心，而不是现在大家表情中的失落。”“所以，从现在开始，请把自己当成巨星吧。”似乎是在请求，不过每个球员都知道，大卫是在鼓励他们，或者他们不清楚，但大卫知道，他说的未来都会变成现实。回到包厢后，下半场的比赛也开始了。勒夫没有食言，中场休息并没有进行人员上的调整，不过尤文图斯倒是换了三个人，毕竟是热身赛，考察球员状态也是主帅里皮的目的之一。大卫坐在包厢中的沙发上，内心焦躁不已，他不知道自己是不是有些揠苗助长，他收罗的年轻球员前世都成为了一流球星甚至是巨星，但这个时候，他们终究还都是初出茅庐，是否真的能够肩负起诺茨郡复兴的重任？比赛开始后，尤文图斯依旧控制着节奏慢悠悠的到脚，也许在他们的想法中，诺茨郡的年轻人依旧会像上半场一样不堪一击，毫无抵抗能力。但诺茨郡的年轻人却用自己的实际行动告诉对手，他们会为自己的轻视付出代价。和上半场不同，诺茨郡球员加强了逼抢的强度，踢得更加具有侵略性，防守强度的提升让尤文图斯猝不及防。梅雷莱斯通过预判断下了内德维德直塞给特雷泽盖的皮球后，没有粘球，马上转移给跑近接球的阿隆索，诺茨郡的中场指挥官早已经看准了己方球员的跑位，一脚长传打到前场右路，准确的找到了快速突进中的库伊特。荷兰前锋停球后作势继续下底，晃开赞布罗塔的重心后，却是把球传给了肋部的米西，这个时候，尤文的前场球员们正慢吞吞的回防，只有后防线几名球员在自己的防守位置上。米西没有丝毫的犹豫，直接起脚射门，皮球势大力沉的飞向了球门。虽然出其不意，但射门角度并不大，布冯这个世界级的门将仓促之下还是把球挡了出去，自己也摔倒在地上。正在大家以为危机解除的时候，胡布内尔却是突然出现在尤文图斯的球门前，鬼魅般的把球推进了球门，举重若轻。全场沉寂，不仅球迷们鸦雀无声，尤文图斯的球员们也是面面相觑，只有诺茨郡的球员们在庆祝着这个进球。怎么就进球了呢？谁也没有想到，下半场刚刚开始，诺茨郡就打进了一粒漂亮的反击进球，扳回了一球。当皮球飞进尤文图斯球门的时候，大卫差点没有从沙发上蹦起来，纵使他坚信他的球队不会让他失望，可当进球来临的时候，他还是抑制不住心中的激动。球员们围拢在一团庆祝着进球，每个人的表情上都洋溢着激情色彩，这是让大家建立信心的一个进球。尤文图斯的球员们都是经历过无数大风浪的球星，虽然被他们眼中低级别的球队打进一球，但还是很快恢复过来，调整好的心态，被这样快速反击打进一球，是他们大意了，仅此而已。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 爆发的诺茨郡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624541.html",
		"content": "    比赛重新开始后，尤文图斯依旧没有改变节奏，似乎他们也认为刚刚的丢球只是被偷袭，是他们大意的结果，而并不是诺茨郡有真正能够威胁他们的能力。在诺茨郡球员高位的逼抢下，尤文图斯传控球虽然没有刚开始那么流畅，但却有更多的机会，毕竟老妇人阵中巨星云集，个人能力出色，很容易威胁到诺茨郡的球门。不过即使后防摇摇欲坠，也没有让诺茨郡保守起来，与其全场被动窝窝囊囊只为少输几个球，还不如轰轰烈烈攻出去，和尤文图斯这种豪门交手是难得的机会，这不仅是对手的舞台，也是他们的舞台。下半场进行到现在，球迷们惊奇的发现，两支球队居然打起了对攻，虽然诺茨郡大多数的进攻都很难威胁到逐渐认真起来的尤文图斯，但却是真正的在进攻，而不是仅仅投入两三名球员的防守反击，要知道，即使是在意甲，中下游的球队在面对尤文的时候也只能选择更加保守的战术。在极度的压力下，诺茨郡的球员们迸发出了自身的潜力，进攻打得激情四射似模似样，仿佛一下子磨合到位，成为了一只成熟的球队。下半场第20分钟，尤文图斯利用角球的机会由特雷泽盖抢点打入一球，不过重新开球后，诺茨郡的进攻终于收到了成果，伊涅斯塔在左路连续突破了内德维德和图拉姆的防守，把球传向中路，前插的梅雷莱斯前点漏过皮球，冲到后点的库伊特抢先一脚把球捅进了球门，将比分扳成了2:4。看见库伊特单拳高举怒吼的样子，大卫欣慰已极，眼眶忍不住微微湿润，这就是他的球队。看着庆祝的诺茨郡球员，尤文图斯的球星们表情变得认真起来，如果说第一个失球是因为他们的大意，还说得过去，但这第二个进球却是诺茨郡利用阵地进攻生生打到了门前，威胁自己的球门，而最让他们感到难堪的是，诺茨郡左路的小个子球员居然凭借自己出色的脚下技术突破了他们右路的防线，简直不可思议。中圈开球后，尤文图斯一改之前慢吞吞的传递打法，加快了进攻节奏，虽然按照这个比分结束比赛他们依旧是胜利者，但这绝对不是他们能够接受的结果。见到尤文图斯的进攻猛烈了起来，敏锐的勒夫马上变阵，胡布内尔下场，取而代之的是葫芦娃比利亚；大阿尔滕托普换下了米西莫维奇，阵型变成了四三三，三名防守能力强悍的后腰镇守中场，明显是要遏制尤文图斯的进攻，比赛进行到这个时候，勒夫已经不再将比赛当成普通的热身赛了。果然，勒夫的调整立竿见影，虽然有时候单纯的增加中场人数并不意味着提升了防守档次，但无论阿隆索、梅雷莱斯或者是大阿尔滕托普，都有不俗的防守水准，生生的在中场构建了一条绞肉机一样的防线。而尤文图斯的中场也是硬汉当道，铁人内德维德，荷兰铁腰戴维斯同样有着野猪的称号，两支球队在中场展开了激烈的争夺，彻彻底底变成了肌肉的较量。尤文图斯场上的中场指挥官是队长孔蒂，这是一名出色的球员，攻守兼备，但在组织能力上，却没有达到顶级，阿隆索与之相比，差的只是比赛经验的积累，在较量中却并不逊色。比赛进行到第80分钟，尤文图斯的攻势愈加猛烈，阿隆索引领的后腰防线也有意识的回撤，通过压缩空间来限制尤文图斯的进攻，这也是勒夫的战术安排。孔蒂面对比利亚的骚扰，将球传向边路，却被库伊特预判提前将球断下，回给了阿隆索，与此同时，比利亚已经飞快的冲向了尤文图斯的半场，伊涅斯塔也已经在边路发起了冲锋。没有让队友们失望，阿隆索一脚长传打向尤文半场，准确的找到了冲刺中的伊涅斯塔，西班牙小子在阿尔卑球场上演了令人绝世难忘的表演。只见他面对来球艰难倚住身后不断逼抢的图拉姆，右脚卸下皮球的同时转身，停球转身同时完成，图拉姆就好像木桩一样被过掉。飞快的带球从肋部进入禁区，右脚拨球内切晃开费拉拉，突兀的直接起脚射门，皮球划着弧线飞向球门。布冯的扑救动作舒展优雅，但奈何伊涅斯塔的射门角度太过刁钻，皮球飞进球门的那一刹那，手套距离皮球还有超过十公分的距离，只能望洋而兴叹。伊涅斯塔对于自己的进球也有点准备不足，直到比利亚蹦到他身上疯狂的蹂躏着他的头发，他才如梦方醒，心中激荡不已。他从来都对自己充满信心，他相信自己会成为最出色的球星，但在那之前，可能需要承受更多的寂寞。但是他怎么也没有想到，这一天到来的这么早，在阿尔卑球场，面对最顶级的豪门尤文图斯，他打进了一粒精彩的进球，世界上还有比这更美妙的事情么。面对队友们的恭喜和鼓励，伊涅斯塔腼腆的笑着，这也正是他的性格，谦逊而优雅。伊涅斯塔的进球让队员们看见了打平甚至是获胜的可能，尤文图斯这支顶尖豪门在他们眼中也不再是不可一世无可匹敌的存在，或许从今天开始，他们具备了战胜任何球队的信心，诺茨郡彻彻底底的发生了蜕变，由内而外。最后的十分钟时间，还落后一球的诺茨郡发动了最猛烈的攻势，此刻，所有的球员们脑海中只有一个统一的想法，那就是战胜尤文图斯。似乎是被诺茨郡噬人般的气势所慑，尤文图斯将重心放在了防守上，久经战阵的球星们看得出来，诺茨郡这支青年军已经进入了疯魔状态。库伊特直塞，比利亚的推射被布冯挡出底线；阿隆索开出角球，莱斯科特抢点甩头攻门，皮球狠狠的砸在横梁上，这声闷响也同时响彻在现场所有人的心中。大卫已经紧张得说不出话来，虽然他十分清楚，这场热身赛并没有胜负上的意义，但对于诺茨郡这支年轻的球队来说，就是一场事关蜕变的比赛，他真的希望球队能够通过这场比赛升华。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 4:4",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624542.html",
		"content": "    时间一点点流逝，诺茨郡的攻势愈发的猛烈，而尤文图斯似乎也铁了心的防守，老辣的里皮看来是要拿诺茨郡的攻击来检验球队的防守了。对此，大卫也不知道是应该高兴还是失落，能够让尤文图斯正视对待，应该说，这已经是诺茨郡的成功了。但他还是希望球队能够再打进一球，即使这是一场无关紧要的热身赛。最后阶段，就连拖守在最后的韦斯特曼也越过了半场，加入到了进攻的序列中，似乎这是破釜沉舟的最后一次机会。伊涅斯塔的盘带充满了灵性，每次拿球都会受到对方两门球员的重点看护，如此慎重的对待一名第三级别球队的球员，这已经是破天荒的一幕了。不过即使如此，尤文球员也很难断下伊涅斯塔脚下的球，也许与未来相比，伊涅斯塔所差仅仅是对比赛的阅读，但此时在技术上，已经不逊色多少了。图拉姆下半场被伊涅斯塔突得有点晕头转向，毕竟现在只是联赛备战期，自己的身体状态还没有恢复到最佳，但即使如此，还是让他有些恼羞成怒，看见这个小个子在自己眼前肆无忌惮的拿球盘带，脑袋一热，直接正面下脚铲球，可惜，没铲到球，却把伊涅斯塔带倒了。诺茨郡获得了一个右侧位置极佳的任意球。比赛已经临近尾声，或许这是诺茨郡最后的进攻机会了。阿隆索静静的站在球前，表情略显凝重，而其他球员们则在拥挤在大禁区中挤占位置，球场上的时间似乎也凝滞了。诺茨郡的球员中，阿隆索是任意球脚法最出色的了，此时，大卫倒是有些自责，因为他忽略了任意球这个球场上的大杀器，所以引援的时候并没有刻意针对这一点，如果当初能够想起，或许他会为球队带来几名任意球脚法出色的球员。此刻坐在大卫身旁的尤文副主席表情十分凝重，心态变化十分明显，从最开始的轻视变成了现在隐隐的担忧，着实不易。如果这个任意球打进，尤文图斯就将和来访的诺茨郡达成平手，可以想象，第二天媒体上会有多么可怕的舆论浪潮。豪门尤文图斯被一支名不见经传的英乙球队逼成平手，而且比分还是4:4这样的大比分，即使有热身赛尤文不重视的理由，但依旧无法掩盖齐达内离开后球丢实力下降的事实。全场的目光都集中到了阿隆索是身上，布冯大声指挥着几名尤文球星排着人墙，这是他们两个人的对决，其他人都是陪衬。也许几年后完全成熟的阿隆索是一个顶级中场巨星，但不可否认，现在的布冯已经是世界足坛身价最高的门将，而他的实力也足以排进门将位置的前三名。场边球迷的呐喊声在阿隆索的耳中逐渐幽远，他仿佛能够听到自己的呼吸声，所有的压力都聚集在他的身上，他肩负着带领球队战平豪门的重任。深吸一口气，缓缓后退，听到裁判的哨声后，阿隆索猛的启动，短暂的助跑后冲到球前，内脚背狠狠的抽在皮球上。皮球划着美妙的弧线，绕过了人墙，直奔球门死角。布冯纵有千般本领，却依旧无法阻挡皮球飞进球门，因为这是一个理论上的死角，站位靠前的他鞭长莫及。当皮球飞进球门的一刹那，全场一片寂静，紧接着哗然大作，谁也没有想到，诺茨郡真的打进了一脚直接任意球，并且扳平了比分。阿隆索高举双拳，仿佛要把全身的力量都发泄出来，诺茨郡的球员们疯狂的冲向他，把他摁倒在地上，激动的玩起了叠罗汉。与之相对比的是，尤文的球员似乎难以接受最后时刻被扳平的结果，眼神中透着呆滞。如果此刻大卫不是伸出阿尔卑球场的包厢，而是在场边，那么他一定会冲进场内，加入到队员们的叠罗汉之中。或许他已经明白，他更多喜欢的不是掌控一支俱乐部，而是收集巨星，就好像他这个夏天所作的那样。“不得不承认，你的球队很出色，我想英乙联赛真不是你们应该呆的地方，或许未来有一天，我们会在欧战的层次上碰面呢！”陪同的尤文副主席从被逼平的惊愕中恢复过来，大方的和大卫握手道。大卫知道，这是尤文对诺茨郡的认可，他感到无比的高兴。“谢谢，我也希望那一天尽快到来！”比赛结束，勒夫宣布球队放假一天，球员们可以在都灵游玩，很多人都是第一次出国比赛，连续的集训和热身赛会让球员们心理疲惫，适当的休息会带来更好效果。大卫不会意大利语，但却也知道，这场比赛的结果在意大利掀起了轩然巨浪，用脚后跟思考也知道尤文图斯会承受多么大的压力。可这和大卫又有什么关系呢！大卫本想领略都灵的风光，但却没有成行，因为他受到了莫吉的邀请共进午餐。他并不知道这个阴谋家为什么会突然邀请自己，难道仅仅是因为礼貌？一种不好的感觉涌上心头，不知道为什么，他就是觉得这是一场鸿门宴。当大卫在一家高档餐厅里面和莫吉见面的时候，才饶有兴致的观察了一下这个前世被媒体们成为罪人的阴谋家，光光的前额搭配无框眼镜，倒是有成功人士的风范，不过大卫前世的印象不同，那时候莫吉已经成为阶下囚，颓丧衰败，远没有现在这样谈笑风生的风度。握手之后，两人对坐，点餐之后仅仅只是公式化的寒暄客套，毫无营养。“不得不说，诺茨郡真是一支非常棒的球队，我真的没有想到你们能够和尤文图斯打平，即使我们失去了齐达内，但我们依旧是意甲最顶尖的豪门。”两人的话题不可避免的会转移到足球上，莫吉喝了一口红酒，笑着道。大卫耸耸肩，笑了笑，却没有说话，因为他觉得莫吉并不是仅仅是简单的称赞。“我觉得我们两家具有传统友谊的俱乐部可以进行更深度的合作，我们尤文图斯的维沃诺青训基地中有无数的青年才俊，虽然暂时无法在意甲立足，但我想他们还是能够帮助诺茨郡在英乙升级的，我们可以租借几名球员去诺茨郡，如果这能够变成一种惯性的合作机制，我想对我们两间俱乐部都是有益的！”见大卫没有回应，莫吉挑了挑眉，用充满诱惑的语气道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 莫吉的目的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624543.html",
		"content": "    更深度的合作？大卫有些摸不着头脑，他并不认为莫吉这个阴谋家会有好心来帮助诺茨郡。租借年轻球员出去锻炼，尤文图斯完全有更好的选择，而诺茨郡只是一只普通的英乙球队，双方根本就没有平等合作的基础。既然搞不清楚莫吉的真实想法，大卫只能与之虚与委蛇。“如果能够和尤文图斯展开更深入的合作，那当然最好，不过我更倾向于在青训和医疗等方面的合作，能够把尤文图斯的青训理念带到英格兰，我想那一定是一件非常棒的事，至于租借球员，恐怕不是特别合适，毕竟英乙联赛等级太低，无法给青年球员提供太多的锻炼价值，如果耽误了球员的发展，那就是我们诺茨郡的罪过了！”莫吉表情没有变化，不过心里却是在冷笑，这个年轻人真是不知道天高地厚，居然还想要把尤文的青训理念和经验带走，哪有天上掉馅饼的好事儿。放下了刀叉，莫吉已经吃好了，不过却没有起身的意思。“抱歉的说，英乙联赛等级确实低了一些，而在你的球队里面，有几名天赋不错的球员，如果一直在英乙联赛混迹下去得不到更高级别联赛的锻炼，恐怕他们的天赋就会白白浪费掉，这是一件多么可悲的事情啊。”莫吉见大卫一直对自己的提议无动于衷，也不想再浪费时间，挑明了道：“我觉得阿隆索，伊涅斯塔还有拉姆这三名年轻球员很有天赋，我希望诺茨郡能够把他们出售给尤文图斯，这样他们就能够得到更广阔的舞台去提升自己的实力，而诺茨郡也能够得到不菲的转会费，这样对大家都有好处。”大卫恍然，原来莫吉是打得这样的算盘。不过他这算盘打得也太响了吧，轻描淡写般就想要把大卫心里面的三块宝买走，而且还是理直气壮为诺茨郡考虑的口吻，简直把自己当成棒槌啊。不过这个老家伙是不是自我感觉太过良好了，或者说，莫吉根本就不知道大卫花费了什么样的代价才给诺茨郡带来了这三名天赋出众的球员。莫吉没有看比赛，对于这场热身赛的结果，其实他是非常不满意的，按照他的想法，即使这个夏天球队齐达内转会皇家马德里，尤文图斯失去了一位世界级的巨星，但球队在转会市场上的投入依旧惊人，几名大牌来投，不敢说实力提升，但至少没有下降。诺茨郡能够和尤文图斯打成平手，他以为是运气的原因，还有就是球队还没有完全进入状态，几名新援没有融入球队。不过比赛结束后，新任主帅里皮强烈建议他买下诺茨郡的几名球员，这让他感到十分的震惊。诺茨郡仅仅是一支英乙球队，就算其中有不错的球员，放到尤文图斯，恐怕也进不了一线队吧，这样的球员要来何用？不过向来在转会市场十分敏锐的他还是听了里皮的建议，回看了这场比赛的录像，果然，他震惊了，震惊得无以复加。诺茨郡表现十分出色，每个球员都很有实力，虽然还无法和球星云集的尤文图斯相比，但潜力非凡，尤其是这三名球员，未来一定会成为顶级巨星，这是他毒辣的眼光告诉他的。因为比赛之前诺茨郡交给过尤文图斯一线队的球员名单，上面有诺茨郡球员的简单资料，却没有说明这个夏天诺茨郡是如何得到他们的。莫吉以为英乙球队的球员无非是一些草根球员或者是大球会青训营淘汰出来的劣质品，随随便便象征性掏出点转会费就能够让这支比业余球队也强不了多少的小俱乐部感恩戴德，把球员双手奉上。“莫吉先生，这个夏天尤文图斯在转会市场已经花了超过1亿7千万欧元，难道你还会花2000万欧元买三名替补球员，我可不认为阿隆索他们能够在尤文打上主力。”大卫皱着眉道。听了大卫的话，莫吉脸现不愉之色。2000w？三名英乙球员值两千万？当然，他并不知道，诺茨郡是真的掏出了真金白银。“我当然也不认为他们三个可以在尤文图斯踢上主力，不过你这玩笑真的是一点都不好笑。”莫吉语气微冷道。大卫端起酒杯，眼神也注视着手中之物，“或许莫吉先生你没有得到详细的资料，就请允许我给你介绍一下。”“哈维·阿隆索，上个赛季是西甲皇家社会的队长，两个月前诺茨郡用1300w欧元买了过来；拉姆，拜仁青训出品，虽然是租借，不过租借合同中添加了买断条款，1000w欧元；伊涅斯塔是拉玛西亚的天才，虽然没有花费太多的转会费，但确是我们诺茨郡崛起的基石。”大卫的声音有些低沉，好像是在讲述一件很普通的事情，但在莫吉听来，嘲讽意味十足。感觉脸面有些挂不住，不过他知道大卫不会在这个问题上说谎，因为这是很好求证的一件事情。这是自己的失误，是尤文图斯工作人员的失误，明明不知道三名球员的情况就贸然提出买人，丢脸也就不足为奇了。正如大卫所说，这个夏天尤文图斯投入巨大，财政状况已经不允许他们再掏钱买人，而且还是可有可无的替补球员。“那真是太遗憾了，不过我还是要为你的魄力鼓掌，真的很难想象，一支英乙俱乐部居然能够掏出这么一大笔转会费，看来你是真的想要带领诺茨郡在英格兰崛起啊！”莫吉不亏是老狐狸，轻描淡写的就翻过了这一页，摆脱了自己的尴尬，同时也称赞了诺茨郡和大卫。之后两人默契的再也没有提起这个话题，莫吉倒是聊到了一些关于俱乐部经营方面的事情，浅尝辄止，不过大卫倒是听得津津有味，虽然意大利的足球环境和英格兰有很大的不同，但很多细节都对自己有所帮助。“或许不远的一天，我们尤文图斯真的能和诺茨郡在欧洲的赛场上碰面！”临告别的时候，莫吉不无感慨的说。大卫不知道这是他的礼貌之言还是肺腑之言，不过他知道，这一天注定会到来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 波佐真的来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624544.html",
		"content": "    第二天，诺茨郡全队又飞回了英格兰，不过，第二天又马上投入到了训练之中。大卫本以为在和曼城的热身赛之前自己可以有几天清闲的日子过，不过一件不算突如其来的事情却打乱了他的计划。波佐家族来了！收购诺茨郡却被大卫赶拒绝，波佐家族本打算耗一段时间等诺茨郡陷入严重的财政危机再过来捡便宜。不过一个夏天过去了，诺茨郡不仅没有任何崩盘的意思，反而成为了英格兰足坛一道亮丽的风景线。该死的，天知道诺茨郡哪来的那么多钱在转会市场上消费，要知道，就算是波佐家族现在也拿不出这么多现金来败家啊。没错，大卫大肆买人的行为在波佐家族看来就是在败家，一个英乙球队哪里值得投入那么多！虽然万般不甘，但他们已经知道，诺茨郡真的已经不是他们的菜了，既然撩不到碗里，就不要惦记了。于是，波佐家族将目标转向了诺丁汉郡另外一支职业俱乐部，同样处于英乙联赛的曼斯特菲尔德城。虽然和诺茨郡一样同样处于英乙联赛，但却没有诺茨郡那么悠久的历史，总是在低级别联赛徘徊，上个赛季更是最后一轮艰难保级。如果有更好的选择，波佐家族一定不会考虑这个名不见经传的小职业球会，但现在真的是他们唯一的选择了。大卫得到波佐家族想要入主曼斯特菲尔德这个消息的时候，他们之间的协议已经达成，曼斯特菲尔德的老板带着600w英镑的支票回家养老去了，俱乐部的主人换成了意大利人。对于俱乐部易主，大部分曼斯特菲尔德的球迷表现得很淡然，即使俱乐部的新主人是意大利人，因为在他们看来，或许这是球队起死回生的转折点也说不定。要知道，波佐家族可是意甲球队乌迪内斯的拥有者，有着丰富的俱乐部经营经验，如果能够持续投入，别说在英乙保级，就算是升级也不是不可能。总好过之前不死不活的样子吧！正如球迷们所料，吉诺波佐掌控俱乐部之后的第一件事就是宣布投入资金解决俱乐部的债务问题并首先改造俱乐部的训练基地。接下来的动作也不出大卫所料，曼斯特菲尔德与意甲球队乌迪内斯达成全面合作协议，从青训、球员交流等方面展开合作交流，同一时间，14名乌迪内斯预备队或者青年队的球员以租借的形势加盟曼斯特菲尔德。这一举动让整个英乙联赛哗然。按照英足总的规定，每支球队只能有5个租借名额，但是这条规定是针对英格兰国内的俱乐部。而对于从海外俱乐部租借球员，特别是欧盟内国家的俱乐部，视同转会，这样就没有了名额限制。波佐家族正是利用了这样的漏洞进行几乎疯狂的球员转移。。。。。。其实这件事情并不怪英足总，毕竟之前没有人这么玩，控制不同联赛的两支球队。不过大卫很清楚，前世正是因为波佐家族入主沃特福德后的钻空子行为，英足总马山出台新规，补齐了这个漏洞。而现在，英足总同样是忙得焦头烂额，因为所有的英乙球队都在抗议。抗议的理由也很简单，如果真的任由波佐家族这样搞，那么其他英乙球队都不用玩了，直接看着曼斯菲尔德升级就好了。意甲联赛是现在当之无愧的世界第一联赛，意甲中游球队的预备队和青年队球员实力怎么也要比英乙球队球员实力强上一筹，曼斯菲尔德这样搞，简直就是直接锁定了一个升级的名额，要知道，即使引进了这么多球员，他们也是不需要磨合的，因为之前他们就在一个球队踢球。大卫冷眼旁观着一切，不同于其他英乙俱乐部的领导者，他倒是极其希望见到这一幕。波佐来找自己收购诺茨郡的时候，那轻视傲慢的态度，近乎侮辱般的报价以及最后收购遭拒时的恶毒诅咒可还清晰的印在自己脑海里。原本还以为需要等到十几年后波佐家族收购沃特福德的时候才能有机会报复一下他们，可没想到这一天这么早就到来了，真是老天都不希望自己把仇隔夜啊。而且不考虑大卫和波佐家族的纠葛，本身曼斯特菲尔德也是诺茨郡的同城死敌，下手就更不需要顾忌那么许多了。原本诺茨郡倒是和曼斯特菲尔德没有什么仇怨，因为两者没有太多的交集，那时候诺茨郡的死敌只有一河之隔的诺丁汉森林。不过诺茨郡自己不争气，常年在低级别联赛中徘徊，很难遇到死敌诺茨郡，反倒是经常和曼斯特菲尔德打交道，三番五次，仇恨就建立了，曼斯菲尔德一下子从路人变成了敌人，憎恶程度几乎不逊色于诺丁汉森林。既然目标都是奔着升级英甲去，那么能够踩着同城死敌升级，那真是再美妙不过的一件事了。大卫在心中衡量了一下，不出意外，诺茨郡在新赛季碾压曼斯特菲尔德不成为题，即使对手球员从英乙级别变成了意甲预备队级别。但如果能够让曼斯特菲尔德无法升级，那就是最完美的结果了。英乙联赛目前的升级规则是，联赛积分榜前两名直接升级，余下第三名至第六名的四支球队会参加两回合主客场淘汰制的英格兰乙组联赛升级附加赛，争夺一个下赛季参加英甲联赛的资格。诺茨郡没有道理不占据一个直接升级的名额，大卫可不认为英乙联赛中会有哪支球队能够阻碍诺茨郡。另外几支普遍被外界看好的强队是否能够压制曼斯特菲尔德就真的说不好了。饼干人雷丁上个赛季杀入了附加赛，不过遗憾落败，本赛季重整旗鼓，被认为是升级一大热门。上赛季同样杀入附加赛的斯托克城虽然夏天放走了几名主力，但实力下降并不明显，同样具备冲甲的实力。还有维冈和伯恩茅斯等上赛季表现抢眼的球队，新赛季肯定会想要有一番大作为。值得一提的是，英乙联赛新军布莱顿上赛季在英丙联赛表现是统治级的，这个夏天在转会市场也是频频出手增强实力，要知道，英丙联赛和英乙联赛可没有明显的实力差距，布莱顿被认为是新赛季最有可能成为黑马的球队。曼斯特菲尔德想要杀出重围夺得一个直接升级的名额恐怕并不容易，不过想来排名前六杀入附加赛还是没有多大问题的。希望其他球队给力一些吧。和曼城的比赛大卫并没有在梅朵巷球场观看，因为他之前在猎头公司发布的俱乐部CEO招聘得到回馈，猎头公司已经找到了几个合适的人选，需要大卫去详谈。不过在面试中，大卫却发现这几个猎头公司的推荐人选虽然在其他行业中取得了不错的成绩，但却并不了解足球领域，这让大卫感到十分的挠头，难道真的要去其他俱乐部挖墙脚？好吧，诺茨郡这支英乙联赛球队的庙太小，既然吸引不了足够出色的人才，那么就先放一放，反正球队现在还真没有太多除了竞技和建设以外的事情需要他操心。和曼城的比赛诺茨郡又输了，虽然有些意外，但大卫也没有在意，他知道，上一场能够和尤文图斯打成平手，一方面是对方的大意，另一方面是诺茨郡球员的爆发，但实际情况是，球队依旧需要磨合和适应战术。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 首演",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624545.html",
		"content": "    8月11日，新赛季诺茨郡的第一场英乙联赛将在主场开战，对手是英乙实力派斯托克城。这并不是一个容易对付的对手，如果可能，大卫更愿意球队晚一些遇到英乙之中的几支强队，这样就能给球队留出来更多磨合的时间，不过可惜，赛程是英足总制定的，诺茨郡可没有权利说不。因为这个夏季转会期诺茨郡大笔资金投入，一线队阵容换了个遍，个体实力在英乙绝对是顶尖水平，球迷们非常期待这个赛季诺茨郡在联赛中的表现，所以球队联赛主场季票卖得非常好，超过8000张套票已经是近十年来的最好销售数据了。而联赛第一轮，诺茨郡能够容纳20000名球迷的梅朵巷球场人满为患，座无虚席，甚至球场外还有很多临时没有买到票的球迷在和黄牛讨价还价。实际上大卫倒是看不上球票这点收入，本来球队在英乙联赛球票定价就非常低，梅朵巷球场的容积也注定了很难在球票收入上有所突破，一个赛季下来，23场主场比赛，大概也就是500w英镑左右的收入，还没有阿隆索一名球员的转会费贵呢。不过未来这项收入却不能忽视，如果自己下个月的计划进行得顺利，那么大卫马上就会启动新球场计划，毕竟建设新球场也需要时间，恐怕新球场建成，球队已经成功升到英超，那时候，球票收入绝对会成为俱乐部一项重要的收入项目。天气不错，至少诺丁汉郡没有像伦敦那样经常性的漫天迷雾。勒夫坐在大卫身旁，表情严肃，这个在德甲也曾经取得过不俗成绩的教头看似有些紧张。大卫也很理解，毕竟这是诺茨郡第一场正式比赛，热身赛的结果无关紧要，但联赛就不同了，这个赛季诺茨郡的首要目标就是要夺取乙级联赛的冠军，直接升级英甲。勒夫很清楚球员目前的状态，球员个体实力肯定在英乙鹤立鸡群，就算是在英冠，恐怕也无人能及。但个人能力强并不意味着球队就能够取得好成绩，没有先进的技战术体系和球员们的默契配合，那一切都是建立在浮云基础上的美梦。而诺茨郡现在正是出于这样一种状态，两个多月的集训外加几场热身赛，对于整合一支全新的球队是远远不够的。勒夫需要更多的时间。虽然大卫表示过会给勒夫更多的时间，甚至他不会在乎前面几轮甚至十几轮联赛的成绩，但勒夫却并不容许自己掌控的球队一直处于一个苦苦追赶的角色。要知道，球队中每一名球员都是天赋卓绝之辈，未来都是五大联赛的级别，甚至是巨星，如果自己握着这样一张牌却依然只能在英乙联赛中苦苦挣扎，那还不如自己拿枪自尽算了。本场比赛，勒夫依旧排出了心目中的主力阵容，和尤文图斯的那场比赛唯一的不同，就是伊涅斯塔患上了感冒，这场比赛没有被放进大名单。里贝里这个刀疤战士得到了首发出场的机会，之前由于伊涅斯塔几场比赛的出色发挥，里贝里被牢牢的压在了替补席上，毕竟之前一直都是在最低级别的业余联赛踢球，即使他在那里是鹤立鸡群般的存在，但无论技术还是意识，都和拉玛西亚出来的伊涅斯塔有着不小的差距。能够看见差距，这让里贝里动力十足，训练中总是最刻苦的一个，而他也不是没有拿手绝活，他在边路爆发式的突破让人很难防守，由他来顶替伊涅斯塔的位置，是最合适的人选。当然，勒夫也不是没有产生过让库伊特打到左路的念头，右路则由更加成熟的小阿尔滕托普顶上，但大卫这个在训练场上从来不说话的助理教练却破天荒的给了勒夫一个建议，那就是给里贝里一个机会。比赛开始后，里贝里果然在左边路很活跃，经常能够上演一对一甚至一对儿突破的好戏。不过这个家伙的传中太不靠谱，通常的镜头是胡布内尔在禁区内跑位或者和后卫贴身肉搏准备抢点，可皮球飘过来的轨迹却让他无奈万分。而更多时候，里贝里都会选择自私的单干，踢球风格很独。大卫坐在教练席上，表情和勒夫一样的难看。前世看球的时候，里贝里虽然在边路过人盘带很多，但那都是战术需要，他是拜仁和法国队当之无愧的核心，踢球绝对不存在独的情况，可为什么这个他会是这种风格呢？或许是伊涅斯塔出色的发挥给了他太大的压力吧，也只能有这一种解释了。诺茨郡在场上踢得有些被动，几场热身赛的激烈程度明显无法和正式的联赛相提并论，尤其是在身体接触这方面，诺茨郡很吃亏，对手可是英乙联赛的老油条，自然有他们立足英乙的资本和手段。阿隆索是出色的组织球员，但至始至终，他都有一个明显的缺点，就是原地摆脱能力差，前世他因为失误而被对手断球的场景时有出现。这就需要队友的保护和配合，而这恰好是诺茨郡现在所欠缺的整体性。不过球队的状态确实是一天天在向好的方向发展，每一场比赛都能够让球队的实力提升一个台阶，这一点，只要是关注诺茨郡的人都能够看得出来。上半场，诺茨郡场面被动一些，但斯托克城的进攻打得也不好，或许都是因为联赛刚开始，还没有进入状态。不过下半场一开始，反客为主的斯托克城马上露出了獠牙，两个边路频繁起球，利用高中锋的头球优势连续威胁诺茨郡的球门，诺茨郡猝不及防之下，被对手用这种简单粗暴的方式打入了两球。看着失落的韦斯特曼和莱斯科特，勒夫也不好苛责他们，毕竟在职业联赛的经验上，他们还太少太少，年轻人出现失误在所难免，这个时候他们需要更多的鼓励而不是批评。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 媒体的刁难",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624546.html",
		"content": "    落后的诺茨郡及时加强了两个边路的防守，拉姆和格罗索纠缠着对手的边路球员，不给他们起球的机会，而前场也加强了逼抢，攻势逐渐打了出来。比赛进行到第80分钟的时候，莱斯科特利用角球机会扳回了一球，胡布内尔从球门中一把捞出皮球就往中圈跑，不浪费一点时间。不过斯托克城的主帅打定主意要从梅朵巷带走三分，看见诺茨郡攻击起势，马上开始收缩防守，压缩空间，他看的出来诺茨郡这样一支尚未形成战术体系的队伍很难攻破密集防守。而勒夫则焦急的在场边踱来踱去，不时呼喊着球员们的名字告诉他们该如何跑位，或者从什么位置接应，时间所剩无几，少帅也镇定不了。大卫则如同老僧坐定一般，坐在教练席上根本没有起身的意思，他不能在这个时候给勒夫和球员更大的压力。最后时刻诺茨郡围攻着斯托克城的球门，不过在密集防守面前却没有太多的办法，要知道，全世界都在这个问题面前头疼，更不要说诺茨郡这个刚刚成军的一线队了。最后斯托克城带着三分离开了梅朵巷，诺茨郡新赛季第一场比赛以失利告终。当裁判吹响比赛结束哨声的时候，球员们脸上的表情显得很迷茫，似乎很不理解为什么会出现这样一个结果。勒夫走进了球场，挨个安抚自己的球员，球员们都尽力了，输球真的不是他们的责任。球员们回到替补席，准备离场的时候，大卫站起身来，高声道：“只是一场失利，也许你们会不甘心，也许你们会失落，但请高昂着你们的头，这一场输了，下一场我们就赢回来，我需要你们有这样的决心。现在，大家一起来感谢球迷吧，你们在场上踢了90分钟，而他们也为你们呐喊助威了90分钟。”正如同大卫所说，虽然诺茨郡本场比赛踢得并不好，但球迷们却没有发出哪怕一声嘘声，因为他们都很单纯，只要知道球员们努力了，就可以了，况且他们也了解球队目前所处的情况，困难只是暂时的。听了大卫的话，球员们手拉着来到场边对着看台上的球迷们鞠躬致敬，引来了一阵阵巨大的欢呼声，如果不知道具体情况，恐怕还会以为这场比赛的胜利者是诺茨郡呢。比赛结束后的新闻发布会上，勒夫不出意外的受到了媒体的刁难。一开始，《诺丁汉晚报》记者怀特提问的问题还算正面，不过渐渐的，画风转了。“勒夫先生，从你执教诺茨郡开始，前面五场热身赛和今天的联赛第一轮比赛诺丁汉无一胜绩，事实证明，诺茨郡夏天的转会投入完全打了水漂，你这个主帅是不是要负全部的责任呢？德国的足球理念也许并不适合英格兰的足球环境，你是不是考虑会选择离开诺茨郡呢？”《诺丁汉邮报》这个与诺茨郡关系不佳的本地报纸派出的记者毫不讳言的质问道。勒夫邹着眉道：“热身赛的结果很重要么？如果重要，那么也不用踢联赛了，每个赛季只踢热身赛好了。诚然，这场比赛诺茨郡输了，无非是对手表现更好一些，又能说明什么问题，难道输掉这一场比赛就是世界末日，诺茨郡就只能等着降级？至于我是不是要离开，简直就是无稽之谈，我和诺茨郡有合同在，我会带着诺茨郡夺取联赛冠军，甚至是冲击英超。”夺取联赛冠军？下面的媒体记者脸上露出了兴奋的光芒，终于有人豪言要夺冠直接升级了。这不正是他们想要的大新闻么！“勒夫先生，我善意的提醒一句，按照今天比赛这种状态，诺茨郡别说是夺冠，恐怕保级都困难呢。”一位记者站起来说着风凉话。勒夫也懒得和这些无良的记者对峙，直接开口道：“那就等着赛季结束的时候再看，希望夺冠后，还是由你来采访诺茨郡。”剩下什么五花八门的问题都有了，一时间勒夫焦头烂额。“我们发现诺茨郡阵中的左边前卫里贝里踢球风格很毒，整场比赛下来也根本没有几次传球，诺茨郡左路的进攻几乎是瘫痪的，这样一名球员是怎么进入首发名单的？这里面是不是有什么黑幕呢？”“有消息说尤文图斯看上了阿隆索和伊涅斯塔，这两名球员会趁着夏季转会期还没有结束离开诺茨郡么？”“勒夫先生，锋线位置上有年轻的西班牙球员比利亚，为什么你却一直信任一个34岁的意大利老将呢？”“勒夫先生，我发现诺茨郡俱乐部的主席帕维斯一直坐在教练席上，我想知道，在球队的日常训练中，究竟是由谁来做主，你这个主教练是不是他扶持起来的傀儡？”“勒夫先生，有消息说你是同性恋，这个传闻属实么？”“对，勒夫先生，请问是不是和诺茨郡俱乐部的主席帕维斯是情侣关系？否则凭借你在德甲的执教成绩，完全可以有更好的执教选择，为什么偏偏要来英乙这个英格兰第三级别的联赛呢？”……前面关于足球方面的问题还不算出格，当被记者问到私人的敏感问题时，勒夫都傻眼了，他从来没有想到英格兰媒体会是这种尿性。当然，他并不知道，提问这些问题的都是些花边小报。当大卫看见勒夫狼狈的从新闻发布厅落荒而逃的时候，在心中为他默哀的几分钟，勒夫也算是被他拖下水的，现在见识到了英格兰媒体的恐怖，真应该好好的去安慰安慰他的。“你还笑呢，那帮混蛋都说我们是情侣啦，难道你想以后顶着个基佬的名声啊？”看见大卫没心没肺的笑着，勒夫气就不打一处来。大卫一直笑够了，才拍拍勒夫的肩膀事宜他稍安勿躁，“和他们认真你就输了，这帮家伙根本没有底线了，放心，等球队走上正轨了，我想他们就说不出什么鬼话了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 教导里贝里",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624547.html",
		"content": "    一场比赛的输赢确实无所谓，英乙联赛和漫长，24支俱乐部，每个赛季要进行46轮比赛，笑到最后的才是真正的赢家。不过让人稍稍感到郁闷的是，诺茨郡输球了，同城的两支死敌却赢球了。诺丁汉森林在英甲联赛第一轮中战胜了谢菲尔德联，全场比赛压制对手，主场打得对手毫无还手之力。好吧，诺丁汉森林毕竟和诺茨郡不在一个级别的联赛中，没有直接的竞争关系，可以选择不去理会。但曼斯特菲尔德就不一样了。波佐家族一口气带来了14名意大利球员，主力阵容根本不需要磨合，第一轮联赛中2:0轻松战胜了北安普顿。两相对比，曼斯特菲尔德的球迷开始嘲笑诺茨郡的球迷了，用他们的话来说就是，诺茨郡这种冤大头花再多的钱也没用，还不如他们英明神武的意大利老板来的精明，仅仅是租借一些在意甲踢不上球的年轻球员来就让曼斯特菲尔德摇身一变从英乙保级球队一下子变成了争冠球队。诺茨郡的球迷无以反驳，只能自我安慰，诺茨郡花大价钱构建的阵容还需要磨合，等到磨合完成，绝对不是曼斯特菲尔德这种靠租借拼凑起来的阵容能够抗衡的，到时候笑到最后的还是诺茨郡。也许是听到了诺茨郡球迷的自我安慰，第一轮联赛结束两天后，足球联盟出台了新的引援规定，诺茨郡的球迷一下就有底气去嘲讽曼斯特菲尔德的球迷了。新规规定，在比赛日大名单中只能有5名租借球员，其中最多4人可以来自同一家俱乐部，而这一规定将在下个赛季开始正式实施。也就是说，这个赛季曼斯特菲尔德的行为暂时合法，但下个赛季就不会有这种好事儿发生了，超出名额的球员要么永久转会，要么滚蛋，就是这么简单。其实足球联盟很想这个赛季就实行，因为英乙联赛其他球队的怨言太大了，但因为他们规则的漏洞，已经成为既定事实，也不好强令曼斯特菲尔德解除租借，所以只能下个赛季再开始正式执行了。诺茨郡的球迷看到新规后拍手相庆，就算这个赛季曼斯特菲尔德成功冲甲，下个赛季没有了这些租借球员，曼斯特菲尔德肯定还会变回原来的德行，英甲一年游后还得灰溜溜的回来，跟在诺茨郡的屁股后面吃灰去吧。联赛第二轮，诺茨郡将赴客场挑战布里斯托尔城。上一轮联赛中，这支上赛季排名中上游的球队展现出了良好的状态，3球完胜斯文登，凭借净胜球的关系，拍在积分榜的第二位，仅次于取得4球大胜的升班马布莱顿。赛前并没有人看好诺茨郡，因为两支球队目前的状态没有可比性，简直就是一个天上一个地下。而比赛的结果也正在大家的预料之中，诺茨郡又输球了，1:0。和上一场比赛不同，诺茨郡本场比赛在场面上没有落入下风，失球是因为里贝里在边路过于粘球，被对手断掉后打了反击。联赛开局两连败，诺茨郡仅仅是因为净胜球的关系才没有排在积分榜的最后一位，而仅仅考虑积分，诺茨郡和下面的四支球队没有任何区别。媒体根本不管球队在球场上的表现如何，他们只看结果，反正诺茨郡输球了，他们就有话说了。一时间，批评声甚嚣尘上，不仅仅是勒夫这个主帅被媒体批得一无是处，大卫这个俱乐部主席也被冠以识人不明的名头。不过，受到批评最多的却是刀疤战士里贝里。伊涅斯塔的感冒虽然痊愈，但身体却没有恢复到最佳状态，所以勒夫还是将里贝里安排进了首发阵容。不过里贝里似乎没有什么进步，依旧我行我素踢着自己的足球，没有融入进球队尚未完全成型的战术体系中，球队的失球也是因为他的失误，所以，他就成为了很多媒体和球迷眼中的罪人。看来是该解决这个问题了，大卫真的搞不懂，前世金球奖级别的球员居然会在年轻时候有这种毛病。这一天的训练结束后，大卫把里贝里单独叫道了办公室，两人在沙发上相对而坐。里贝里显得有些局促，他也知道这几天自己受到了外界广泛的批评，很多球迷都把输球归咎于自己，这让他感到十分的不甘。大卫看着和其实几乎没有变化的脸孔，心下发笑，里贝里这场老脸真的是几十年如一日，老成的很。“弗兰克，或许你应该知道我今天找你来的目的！”大卫接了两杯水，放在两人中间，笑着道。里贝里有些紧张，听见大卫开口就更加紧张了，心中生出一股不好的念头。诺茨郡不会是要把我卖掉吧？他之前在法国低级别联赛球队的青年队，连个正式的合同都没有，对于他这种几乎没有上过学的人来说，如果踢不出名堂，这辈子填饱肚子都成问题。被诺茨郡买来之后，签订了正式的职业合同，虽然球队还在英乙，但至少自己也是一名正式的职业球员了，而且薪水在同级别还不算低，这在之前简直是他根本不敢想象的事情。要是诺茨郡真的把他卖掉，恐怕不会有几支球队愿意接受自己吧。难道自己这辈子真的就要这么废了？想到这里，里贝里额头上已经冒出了汗。大卫可不知道里贝里心中想了这么多，不过看见他好像更加的局促不安，赶紧继续道：“或许你之前都是在踢野球，有很多不好的习惯，不过既然你已经成为了一名职业球员，那么就要按照职业球员的标准来要求自己。“我不知道你为什么不愿意给其他队友传球，现在的结果是，在你首发出场的这两场比赛里，球队左路进攻基本上是瘫痪的。”“虽然你的突破不错，但你妄图以一个人的力量打败对手是不可能的。”“对手知道你不会传球，防守你的突破就会更加的轻松，我想你应该知道这一点。”听了大卫的话，里贝里低下了头，他也知道自己的弱点在哪里，之前踢野球的时候，他可不会去想着和别人配合。“其实我一直都对你抱有很大的期望，期望你未来能够成为菲戈、吉格斯这样的边路天王，但你要知道，没有哪一个巨星是能够不会传球的，球星的发挥更要建立在球队整体的基础上。”里贝里认同的点点头，这种认同感让他十分感动，这样的信任和期望，他从下就不曾有过。“主席先生，我会努力融入球队整体的，请您放心！”里贝里激动的保证道。大卫笑着摆摆手，“希望我所做的一切不是揠苗助长，我会和阿尤说的，在以后的训练中侧重训练你的配合能力，而且你也要和队友打好关系，这和重要！”这次谈话很顺利，里贝里一点没有表现出刺头的作风，毕竟现在他只是一个无名小卒，不过至于他在后面能不能有所改变，大卫就不知道了，他相信里贝里能够说到做到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 临危受命的英雄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624548.html",
		"content": "    大卫并不知道，针对里贝里的特殊情况，勒夫也下了一番苦功夫。第二天结束训练，里贝里又被勒夫叫到了办公室，单独开小灶。首先是观看里贝里连续首发的两场比赛录像回放，只要是里贝里拿球，勒夫马上点暂停，然后开始分析这个时候其他队友的跑位，用经验来告诉里贝里这个时候更好的选择是什么，如何来和队友进行默契的配合。两人在办公室中一直呆到半夜，这两场比赛才全部分析完。这还不算，第二天小灶继续开，勒夫找来了几名出色左边前卫的比赛录像，同样用他们在边路拿球时候的实例来给里贝里讲解，这个过程持续了三天晚上。当最后一天勒夫告诉里贝里理论特训结束的时候，刀疤战士已经被折磨到开口就不由自主的说出传球两个字，可想而知这种特训究竟有多么的残酷。不过特训的效果倒是非常明显，里贝里本来也是用脑子踢球的球员，差不多一个星期下来，虽然还没有和队友达到完全的默契，至少不再是那个在边路只知道闷头带球的愣头青了。里贝里的问题暂时得以解决，可正是因为给里贝里特训，勒夫却又引来了更大的麻烦。原本勒夫就被人怀疑是基佬，虽然大卫不知道这个传闻是如何出现的，但前世这个说法却是很流行。因为给里贝里进行特训，两个男人每天晚上猫在勒夫的办公室中一直到深夜，知道实情的一笑而过，不知道实情的心下就难免嘀咕了。开始的时候，这件事只是在俱乐部工作人员内部小范围流传，但几天的功夫，似乎整个诺丁汉郡的人就都知道了。媒体们乐不可支，原来勒夫真的是不折不扣的基佬啊，他们没猜错！于是《勒夫和里贝里不得不说的故事》开始在诺丁汉郡流行起来，故事的版本日新月异。最让大卫笑到不行的是，有一种说法，里贝里虽然年轻，但脸上的刀疤让他凶相十足，这样的家伙绝对不会是小受，而勒夫则天生是一脸小受的基佬相，两人扮演的角色已经毫无疑问了。######两轮联赛之后，英格兰联赛杯的比赛开始了，诺茨郡抽到的对手是北安普顿。这个对手，新诺茨郡还算比较熟悉，因为热身赛第一场的对手就是他们。对于联赛杯和足总杯这两项英格兰国内杯赛，大卫还是很重视的，因为这两项杯赛的冠军下赛季是可以参加联盟杯的。如果说大卫对下赛季的联盟杯没有想法，那纯属假话。按照他的计划，球队技战术需要一段时间成型，如果在先开始的联赛杯中早早遇到英超或者英甲球队，那么只能放弃这项杯赛，但如果前面几轮比赛遇到的对手都是低级别球队，那么诺茨郡还真可以搏一搏，等到技战术体系成型，后面就算遇到英超球队，也未必就不能战而胜之。至于开赛较晚的足总杯，大卫也有点犹豫，虽然等到足总杯开赛的时候，球队已经走入正轨，但和联赛杯不同，足总杯更加受到英格兰球队的重视，冠军的分量也很重，如果那些中游的英超球队在足总杯中投入很大精力的话，对诺茨郡而言，恐怕很难从重重包围中成功突围，所以十分的纠结。算了，走一步看一步吧，反正球队这两个赛季最主要的任务就是升级，在冲击英超的路上，有鲜花更好，没有也无所谓。由于与第二轮联赛相隔只有四天，勒夫果断采取了轮换，虽然他也很希望球队能够在杯赛中有所突破，但为了应付三天后的第三轮联赛，主力球员必须得到休息。好在球队主力阵容和替补阵容实力相差不大，大阿尔滕托普和斯内德坐镇中路，比利亚首发搭档小阿尔藤托普双前锋配置，这是阿尔滕托普兄弟第一次联袂首发。球队看起来似乎攻防更加均衡，但在进攻的梳理上，大阿尔滕托普距离阿隆索还有一定的差距，所以球队在进攻中创造性较差。北安普顿新赛季前两轮联赛和诺茨郡一样两连败，勒夫本以为对手会选择性的放弃杯赛为下轮联赛留力。但是谁想到北安普顿排出的居然是他们的首发阵容，看起来绝对是要和诺茨郡死磕的节奏。后面的比赛也证明了这一点，北安普顿一点收力的意思也没有，跑动积极拼抢凶狠，好像他们打得不是联赛杯第一轮，而是联赛杯的决赛一样。上半场诺茨郡取得了领先，比利亚接斯内德的直塞捅射破门。不过下半场比赛风云突变，门将迭戈·洛佩斯扑救的时候拉伤了肌肉，本·福斯特临危受命。可能是因为热身不够充分，本福斯特一次扑救脱手，对方前锋补射扳平了比分，双方再次回到了同一起跑线上。接下里的比赛诺茨郡疯狂的进攻，不过北安普顿全员退守，最终将1:1的比分保持到比赛结束，双方进入到了加时赛。由于体能下降，双方在加时赛均没有建树，双方进入到了残酷的点球大战环节。诺茨郡连练习整体技战术的时间都嫌不够，哪有时间去专门练点球，比赛进行到这个程度，勒夫不由得长叹一口气，恐怕本赛季诺茨郡的联赛杯之旅要到此为止了。北安普顿看台上的球迷似乎也觉得球队胜券在握，齐声为球队呐喊着，每当北安普顿球员出场罚球的时候，都高呼着球员的名字，而当诺茨郡球员罚球的时候，则是震天的嘘声。北安普顿第一个罚球的球员骗过本福斯特将球打进，而诺茨郡第一个出场的比利亚罚球时却是脚下一滑将球踢飞了。看台上的主场球迷兴高采烈，仿佛过圣诞节一般，比利亚沮丧着脸走回到了本方队列。看到比利亚点球不进，无论是勒夫还是大卫，都知道可能大势已去，所幸坐在座位上安安静静的看球员们罚球。不过似乎上天并不愿意让诺茨郡早早被淘汰出联赛杯，这个时候，救世主出现了。本福斯特这个英格兰本土青年门将，平时不显山不露水，在球队内部也竞争不过迭戈·洛佩斯，只能作为球队的二号门将，但谁也没有想到，在球队艰难的时候，这个不显眼的门将站了出来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 晋级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624549.html",
		"content": "    面对北安普顿第二名罚球球员，本福斯特异常的沉着冷静，没有提前做出扑救动作，而恰好对手罚出了一记类似勺子点球，被他扑了个正着。扑出点球的那一刹那，本福斯特双拳在胸前紧握，表情狰狞的怒吼了两声，似乎在发泄着内心中激荡着的情绪。诺茨郡肩膀搭在一起的球员们也是激动异常，互相拥抱着庆祝，好像已经赢下了点球大战一样。刚刚罚丢点球的比利亚刚刚一直不敢抬起的头终于抬了起来，如果球队因为自己罚丢点球而被淘汰出了联赛杯的比赛，那么自己真的要成为诺茨郡的罪人了，幸好本福斯特给力，双方又回到了同一起跑线上。大卫已经打定主意，回头一定要请本福斯特大保健一次来表达自己的感谢。接下来双方出场的球员都很沉稳，接连罚进点球，双方点球比分为3：3，各自还剩下一个球员还没有出场。北安普顿最后一名出场的球员似乎有些紧张，摆好皮球后退的时候，居然脚下打滑，一个趔趄差点没有摔倒，要知道，这可是在平地上走路啊。勒夫看见这近乎滑稽的一幕，心头火热，似乎生出了能赢的念头。全场的目光都集中到这一攻一守两名球员的身上，两支球队的命运将由他们来决定。刚刚已经扑出一个点球的本福斯特再一次让所有人刮目相看，这一次他准确的判断出了对手的罚球路线，一个侧扑将对手质量并不高的点球扑出了底线。全场一片寂静，扑出点球后起身的一瞬间，本福斯特狠狠的摘下手套，死劲儿的抛上了天。诺茨郡的球员们很想冲过去狠狠的拥抱本福斯特，不过点球大战还没有结束，大家只能强忍着激动，等待最后一名球员罚球。什么叫救世主，今天本福斯特给所有人做出了最准确的诠释，那就是扑出对手的点球后，再将点球罚进。恰好，诺茨郡第五个出场的点球手正是本福斯特。这没有什么好奇怪的，门将罚点球在足坛虽然并不常见，但也绝对不是稀世罕有，尤其是在点球大战中。本福斯特作为一名门将，对于门将的心理把握可能更强，只要不是脚法奇臭无比，由他来罚点球并不意外。面色沉静的把皮球摆在点球点上，本福斯特换换后退，然后猛然冲刺，狠狠的抽在皮球上。全场的视线都随着皮球在移动，本福斯特这种大力抽射的罚点球方式让所有人都目瞪口呆。谁都知道，力道越大，那么可能方向控制就要有所减弱，在罚点球的时候，更多都是追求角度，而不是追求速度。但本福斯特似乎艺高人胆大，事实证明，他成功了。半高球，原本是门将最容易扑救的，但由于速度过快，对手的门将根本来不及做出及时的反应，虽然扑救的动作已经做了出来，但也只能绝望的目送皮球灌进了球门。这一次，诺茨郡的球员们不需要再按捺激动了，一同冲向了本福斯特，将他狠狠的压在身上，而替补席上的球员们也激动的冲进了场内，加入到了叠罗汉的行列中。大卫很想冲进去也加入到欢庆胜利的行列，但看见身旁的勒夫风轻云淡的表现，也就放弃了这个念头。北安普顿的球员们失望的退场，倒是有几名球员主动找诺茨郡的球员交换球衣，这可是诺茨郡的球员第一次受到球星般的待遇。大卫不由得笑笑，这帮北安普顿的球员倒是有眼光，或者说很有运气，要知道，诺茨郡场上的球员未来可都是足坛赫赫有名的球星，甚至是巨星，可远不是现在英乙联赛能够限制得住的。赢下来了联赛杯的第一轮比赛，无论是勒夫还是大卫，都长出了一口气，在球队最困难的阶段，能够不被淘汰，真的值得好好庆祝一番。回到俱乐部之后，第二天球队却没有放假，因为周末的时候马上要迎来英乙联赛第三轮，这是将是诺茨郡七天之内的第三场比赛，也就是传说中的一周三赛。这种密集的赛程安排让大卫吐槽不已，不过他也知道英格兰足坛的情况，英乙联赛24支球队，一个赛季要打46轮比赛，再加上联赛杯足总杯，以及只有低级别联赛球队才能够参加的英锦赛，就算是这三项杯赛都是第一轮被淘汰，一个赛季下来也差不多是50场比赛了，要是在杯赛中走得更远，一周双赛甚至一周三赛，简直是家常便饭一样稀松平常了。第二天仅仅是进行了恢复性的训练，本福斯特这个球队晋级的最大攻城俨然成为了训练场上的大明星，球员们有事无事的就过来打趣几句，着实让他很无奈。迭戈洛佩斯需要休养三周，也就是说接下来这一段时间的比赛，本福斯特将成为球队大门的镇守着，这让他感觉压力很大。训练结束之后，勒夫和大卫很默契的留了下来，一同走进了主帅的办公室。“和北安普顿的比赛结果不是很重要，但球队在如此艰难的情况下却能够赢得点球大战，这对球队的士气提升帮助很大，这样的比赛如果能多打几场，我想球队一定能够融合得更快！”勒夫给大卫倒了一杯冰水，坐在沙发上，笑着开口道。大卫点点头，认同勒夫的说法，这样的比赛确实很提升士气，也能够增强球队的凝聚力。“不过既然赢下了这场比赛，我们就要好好的规划一下了。”勒夫整肃了一下表情，开始进入正题。大卫也坐直了身子，这正好也是他找勒夫的目的，似乎两人想到了一块儿去。“虽然球队阵容深度不错，不过如果连续一周双赛，恐怕也很难一直撑过如此密集的赛程，所以我们需要规划一下我们这个赛季的重点。”“联赛绝对是排在第一位的，我想你应该不会有不同意见。至于联赛杯和足总杯，我想听一听你的想法。另外还有英锦赛，我的看法是放弃点这项鸡肋的赛事。”勒夫把自己的看法说了出来，同时也要征求大卫这个俱乐部主席的意见。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 真的干起来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624550.html",
		"content": "    大卫没有马上开口，他在心中也思索着这个问题，等了一小会，才缓缓开口道：“联赛肯定是最重要的，我们的目标是直接升级。英锦赛也完全可以放弃，这种比赛简直是毫无意义。不过联赛杯还有足总杯，我有点拿不定主意，我个人是希望球队能够在其中一项杯赛中尽可能走得远，甚至是夺取冠军，但我知道这很困难。”“我们球队的阵容深度肯定不会允许三线作战，所以只能选择放弃联赛杯或者足总杯其中一项，况且我们似乎暂时也没有能力在两项被赛中都走得很远，可一旦球队在主攻的杯赛中被淘汰，那就真的两手空空，只能奔着联赛去了。”办公室中的两个人不约而同的陷入了沉默，球队的状况两个人都很清楚，这真是很难抉择的一个问题。最后，大卫咬咬牙，语气好像赌博般的道：“干了，大不了到最后一无所有。”勒夫郑重的点点头，其实他也很想放手一搏，现在得到了大卫的支持，他觉得可以放手施为了。“就让我们一起创造一个奇迹吧，一个属于诺茨郡的奇迹！”他们都知道，这个奇迹究竟是什么！######联赛第三轮很快到来，经过了联赛杯洗礼的诺茨郡似乎又脱胎换骨的气质变化，这两天的训练简直让勒夫喜上心头。第三轮的对手是雷丁，一个风格简单粗暴却绝对不容小觑的对手，前世大卫有印象，好像有个赛季甚至杀入到了英超联赛。不过更让大卫记忆深刻的就是，绰号饼干人的雷丁绝对不像他们的绰号那般嘎嘣脆，如果不能做到在场上比他们更粗暴，那么就只能乖乖的忍受着吧。要知道，雷丁可是干出过一场比赛废掉对手两名门将的光辉事迹，恰好，那个对手叫做切尔西。切赫从一个翩翩美少年变成只能带着头盔出场的大叔，可想而知雷丁的威力如何了。虽然此雷丁不是前世时候的雷丁，但大卫还是提心吊胆的，偏偏他还不能表现出来，只能如同八婆一般在勒夫耳边絮絮叨叨，让他小心对手来硬的，又挨个找队员谈话，话里话外让他们在场上保护好自己。无论是勒夫还是球员们，都以为大卫魔怔了，也不以为意，还是该怎样就怎样。在大卫的忐忑着，联赛第三轮的比赛正式打响了。主力阵容没有经历周中的联赛杯，所以这场联赛悉数上阵，对于阵容的安排，勒夫已经逐渐有了自己的计划。诺茨郡在主场踢得很奔放，勒夫对于球队的打造似乎在慢慢走上正轨，经过了几场热身赛和赛季初的几场比赛，诺茨郡在场上已经不是一盘散沙，无论进攻还是防守，都有独特的体系。比赛从一开始就进入了诺茨郡的节奏，阿隆索这名即使在英超赛场上也很难见到的节奏控制型球员梳理着诺茨郡的中场，外加上梅雷莱斯在他身旁的保护，球队完全控制了中场，让对手只能退回到自己的半场进行防守。不过雷丁也并不在乎诺茨郡的控球，反正只要没有威胁到他们的禁区就好，他们还是一如既往的踢着他们并不美丽的野蛮足球。冲过去抢球，不管有没有机会碰到皮球，先来上一下身体接触，在裁判看不见的视角上，胳膊肘和膝盖都成为了他们小动作的犀利武器，搞得诺茨郡球员们苦不堪言。诺茨郡的球员们大部分都不是英格兰本土球员，即使对英格兰粗暴的足球风格有充分的认知，可还是低估了雷丁这种在整个英格兰也属于顶尖的野蛮足球。当然，这并不是说诺茨郡的球员们就不会玩小动作，既然你先不守规矩，还得寸进尺，那么也别怪我玩阴的。于是场上的画风变了，似乎双方都没有把心思放在皮球上，更多的却是和对方在较劲。在这方面，诺茨郡多少还是吃一些亏，毕竟他们阵中有很多小个子球员，不过加上主场优势，还真就打成了个平手。双方的动作越来越大，即使开场不到20分钟裁判已经亮出了四张黄牌，也没有能够遏制双方球员肉搏的兴致，比赛已经渐渐失去了控制。上半场进行到35分钟的时候，阿隆索用一脚远射敲开了对方的大门，主场作战的诺茨郡取得了领先。这下雷丁不干了，明明说好较量肌肉的，怎么你们放冷箭领先了？感觉到背叛的雷丁越发的凌厉了，动作开始大得像打橄榄球，比之柔道也差不了太多。诺茨郡球员不时被对手放倒，裁判都遏制不了雷丁人的暴行。眼看着球员们在场上不时被放倒，勒夫愤怒的走到场边第四官员处大声的抱怨着，不过对手的主帅也不甘落后，也来到第四官员身边施加压力。球场上已经逐渐失控，裁判员冷汗直流，也没有心情管第四官员那里的情况。比赛进行到40分钟的时候，迪纳塔莱背身接球，却被对手背后凶狠的放铲铲在脚踝上，惨叫一声翻滚在地，捂着脚踝，甚至都快要弓成了一只虾米。可是雷丁犯规的球员却好像没事儿人一样摊摊手，示意自己无辜，然后嘴角微翘着转身离开了。他的动作彻底的惹怒了诺茨郡的球员们，距离事发地点最近的梅雷莱斯愤怒的冲过去，一拳砸在雷丁犯规球员的脸上，直接把他打倒在地。双方球员不约而同的冲过来支援队友，理智一些的推推搡搡，脾气火爆的直接抡圆了拳头就砸，替补席上的球员们也不甘落后，纷纷冲进了场内加入到了群殴的行列中。全场球迷嘘声大作，对雷丁的骂声此起彼伏，甚至有激进的球迷翻过栏杆冲进场内，叫嚷着要教训雷丁这帮杂碎。裁判员成为了场上最无助的人，任凭他的哨子响个不停，却完全没有人理会，最让他感到欲哭无泪的是，不知道是谁趁着混乱还踢了他两脚，秋裤上清晰的鞋印就好像是一张带着嘲讽笑容的脸，让他无地自容。冲突爆发的第一时间，大卫就冲进了场内，那名铲伤迪纳塔莱的雷丁球员被梅雷莱斯砸翻后刚刚艰难的爬起来，就又被大卫一拳砸倒，两只眼睛乌青已然熊猫。干翻一个似乎觉得还不过瘾，大卫加入到了混战的战团中，不过他的目标却不是雷丁球员，而是雷丁的助理教练，这个身份才对等嘛。当然，他更想和雷丁的主席较量一番，可惜那个老家伙根本就没来梅朵巷，不让大卫一定让他知道花儿为什么那么红。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 惨胜和处罚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624551.html",
		"content": "    这场突如其来却火爆异常的球场群殴并没有持续太久，毕竟还是理智的更多一些，大家都是职业球员，知道这场斗殴的结果会有多么的严重。待得双方分开后，裁判才找到存在感，掏出红牌，来到刚才雷丁那名犯规球员的面前，高举一亮，将他红牌罚出了场。这名球员知道他这个斗殴的始作俑者肯定逃不过红牌的下场，不过他却没有马上走下去，他就是想看看裁判接下来还会有什么大动作。果不其然，一张红牌满足不了欲求不满的主裁判，他又来到梅雷莱斯身前，同样将这个场上最先动手的人罚出了场。梅雷莱斯表现得很淡定，似乎早已经料到最后的结局，一言不发直接朝着球员通道走去。诺茨郡的球员纷纷走过去拍拍他以示安慰，看台上的球迷也齐声高呼着梅雷莱斯的名字，仿佛是在为英雄而欢呼。连续出示了两张红牌后，裁判员并没有就此罢手，好像要找回刚才丢掉的面子一样。库伊特这名荷兰猛将是刚才群殴中最积极的，外加上另外一名很积极的雷丁球员，两人也被红牌逐出了球场。这还不算完，两支球队加起来还有12得到了黄牌，已经没几个人身上是干净的了。裁判一下子成为了场上的主角，再一次变成了生杀予夺的上帝。大家本以为斗殴事件就此结束，剩下就是赛后英足总如何处理了，但裁判员似乎做惯了主角，抢戏抢成了习惯，并没有就此善罢甘休。这个屁股上带着两个鞋印的家伙来到大卫面前，毫不犹豫的高举，把大卫也罚上了看台。大卫本以为刚才混乱中裁判不一定能看见自己动手，谁想到裁判火眼金睛，自己还是没能逃掉这一张红牌。掉头就往更衣室走，大卫心里表示毫无压力，在那看球都一样，无非就是没有教练席上看球的感觉罢了，自己一个挂着羊头卖狗肉的助理教练，缺不缺席对球队毫无影响。大卫下场的时候，也得到了球迷们热情的欢呼和呐喊，大卫这个愿意给球队投入巨资的主席，俨然是球迷心中最可爱的存在。大卫一路和球迷们招着手，潇洒的走进了球员通道，看的勒夫一阵阵的无语。感情这就是大卫和他说过的，有点的场合不适合主教练出手，就有他这个助理教练出手，原来他是专业干这个的啊。那一拳真叫一个销魂！裁判处理完刚才的斗殴，直接吹响了上半场结束的哨声，慌不择路的回到了休息室，估计他是生怕晃过神来的双方球员集体群殴他。下半场的比赛双方都只有九名球员出战，也没有什么心思找对方的麻烦了，比赛总算是又回到了正轨。人数上的减少就意味着空间的增加，诺茨郡充分利用了这一点，下半场连入四球，在激烈斗殴事件之后居然打出了大比分，5：0战胜了雷丁。不过即使比分不错，但这场比赛也只能说是一场惨胜。迪纳塔莱被对手铲伤，检查结果虽然没有出来，但估计不容乐观；梅雷莱斯和库伊特直接红牌罚下，下场比赛无法出产。如果仅仅多是下场比赛无法出场，那么勒夫估计得高兴死。这叫球场暴力啊，天知道英足总在调查后会给出多么严重的处罚，要是那帮官老爷心情不好，保守估计梅雷莱斯和库伊特三个月不用上场了。另外还有，虽然其他球员没有当场得到红牌，那更多的是由于当时混乱的局面，裁判不可能眼观六路，而英足总在时候调查的时候，肯定会观看录像，大卫敢肯定，球队中还会有人被禁赛。更严重的是，斗殴发生的时候，有球迷冲进场内动手，这种恶劣的行为可能会导致诺茨郡俱乐部受到处罚。如果仅仅只是罚款，就算乘以十倍，大卫都会毫不犹豫的掏给他们，就怕诺茨郡遭遇到禁止球迷观赛的处罚，几场主场比赛不准球迷进场看球，那就麻烦了。有主场球迷，才叫有主场优势，如果球迷都无法进场看球了，那还叫个屁的主场啊。当然，损失的球票收入根本就没有被大卫放在眼里，那真是小钱了。赛后的新闻发布会上，得到消息的记者们纷纷赶到梅朵巷采访，希望能够得到第一手的资料。球场群殴啊，即使是低级别的职业联赛，那也是难得遇见一次啊，如此吸引读者眼球的事儿，怎么能够不大书特书？“雷丁橄榄球队表现得不错，他们踢出了一场精彩的比赛。什么？雷丁是足球俱乐部？抱歉，我真没看出来，整场比赛他们都在用橄榄球的踢法，反正我从来见过如此野蛮的球队，对于斗殴事件我不想多说什么，我知道知道，我的球员受到的伤害，诺茨郡俱乐部会向英足总提出上诉，请大家等到结果吧！”勒夫讲话的时候，语气很不善，他真恨不得上去一把掐死不远处的雷丁主帅。虽然抨击的是雷丁，但勒夫更想当着媒体们的面狠狠的骂今天当值的主裁判一通，要不是他不作为，放任雷丁采用的野蛮动作，比赛又怎么会逐渐失控，斗殴事件更不会发生了。不过勒夫还是勉强忍住，因为他知道，一旦把矛头指向了主裁判，那么诺茨郡就要被动了，恐怕会受到更严重的惩罚。最关键的是，勒夫他自己也可能因为攻击主裁判的言论而受到禁赛，那就真是得不偿失了。攻击裁判的话可以由大卫去说，反正他已经注定要被禁赛了，虱子多了不咬，多几场也无所谓。雷丁主帅发言的时候，自然把斗殴的冲突点放在诺茨郡的身上，说来他也是一肚子的气没地方发泄，雷丁将要面临的处罚小不了，而这场比赛却又输了个体无完肤，能不上火么！果然，比赛结束第二天，英足总下发了处罚通知。梅雷莱斯停赛15场，罚金2w英镑；库伊特禁赛12场，罚金1w英镑；莱斯科特停赛8场，罚金1w英镑，这个家伙就是漏网之鱼，赛后看录像被揪了出来。而大卫作为助理教练，也得到了停赛10场的处罚，还有1w英镑的罚款。另外俱乐部由于管理问题，处以5w英镑的罚款，另外还要在接下来的三场主场比赛中，关闭北面看台。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 德比来临",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624552.html",
		"content": "    诺茨郡对于英足总的处罚，虽然不太愿意接受，但考虑到英足总的强势，尤其诺茨郡这种弱势群体根本没有多少话语权的情况下，还是表示不会上诉，否则上诉失败，诺茨郡将会受到更加严厉的惩罚。其实大卫已经可以偷着乐了，因为球场暴力事件是无法忽视的事实，参照以往的出发，真的不算严重了，或许这是因为英乙联赛影响力低的缘故吧。不过大卫作为俱乐部主席，还是在媒体上和雷丁打了一番嘴仗，不过由于两队受到的关注不够，最后也是草草了事。当然，雷丁队不可避免的成为诺茨郡新的死敌，即使两队在历史上并没有什么深仇大恨，但以后见面注定不死不休。三轮联赛过后，诺茨郡一胜两负积三分，虽然依旧排在积分榜的下游，但却已经不是并列倒数第一了。排在榜首的依旧是布莱顿这个升班马，而波佐家族掌控的曼斯特菲尔德成绩也不错，均衡的整体实力外加上默契的配合，两胜一平排在积分榜的次席。至于本场比赛和诺茨郡上演全武行的雷丁，则是一胜一平一负，排在积分榜的中游。事实上，大卫本赛季关注的也就只有这三支球队了，一支积分榜榜首，一支同城死敌，一支是新晋死敌。既然已经无法坐在教练席上看比赛了，大卫也就暂时离开了训练场，提前开始为他早已经规划好的大行动做准备，这一次他打算捞一笔大的，捞一笔一笔足够诺茨郡未来10年败家用的。这一次，大卫依旧是把俱乐部抵押给了银行，不过吸取了上一次被泄密的教训，大卫和银行负责人签署了保密协议。和上一次只能够贷出2000w英镑不同，现在诺茨郡的估值已经远不止于此，毕竟仅球员们的身价就远远超过了这个数字，外加上大卫私下里给了银行负责人一笔不菲的佣金，这一次，银行给出了9000w英镑的巨额贷款。再加上上一次注资俱乐部剩余的钱，大卫将这一笔1.2亿英镑的资金转移到了美国，并且赶往美国亲自挑选了一家老牌的金融机构，由这家金融机构来进行具体的操盘，而大卫只负责提供大方向。很迅速的敲定了这一切，大卫又赶回诺丁汉，不过，他已经错过了球队联赛第四轮对阵威康比的比赛。勒夫的球队并没有让大卫失望，已经渐入佳境的球队即使三名主力停赛，却还是在客场2球战胜对手，两连败之后强势反弹取得了两连胜，同时在积分榜上也已经跻身中游。不过，下一场比赛诺茨郡将面临一场硬仗，或者说新赛季开始以来，最严峻的考验。因为诺茨郡的对手是同城死敌，波佐家族统治下的曼斯特菲尔德城。波佐家族的球队表现很抢眼，凭借着一帮租借来的意大利球员生生在英格兰乙级联赛立足，联赛开局三胜一平，仅仅排在四连胜的布莱顿之下，位居积分榜第二位，如果能够维持住稳定的表现，很多人相信，曼斯特菲尔德这支脱胎换骨的球队将会占据一个直接升级的名额。此时已经常驻英格兰的吉诺波佐作为俱乐部主席，此时正是意气风发之时，在他看来，英乙联赛实在是没有多大的挑战性，只有英超联赛才是他发挥的舞台，他已经开始幻想着未来在英超赛场上碾压曼联和阿森纳等豪门球队了。赛前接受《诺丁汉邮报》采访的时候，吉诺波佐似乎根本没有把诺茨郡放在眼里，闭口不谈接下来和诺茨郡的联赛，而是表示球队的成绩会越来越好，超越布莱顿这支升班马指日可待，联赛结束的时候，曼斯特菲尔德将会以联赛第一的身份直接升级英甲联赛。在被问到接下来这场比赛的时候，吉诺波佐很不屑的表示，诺茨郡和曼斯特菲尔德根本不在一个水平线上，下个赛季诺茨郡将拥有两支英甲球队诺丁汉森林和曼斯特菲尔德，至于诺茨郡，能够留在英乙联赛就是他们最大的奢求了。另外，他还谈到了诺茨郡和雷丁的球场暴力事件，在他的口中，诺茨郡和臭名昭著的雷丁一样，都是英格兰俱乐部中的流氓，英足总的处罚实在是仁慈了，如果他有发言权，那么他一定会把诺茨郡降到英格兰最低级别的业余联赛。别人并不知道，吉诺波佐如此仇视诺茨郡并不仅仅是因为两支俱乐部是同城死敌，更是因为赛季开始前诺茨郡的主席大卫拒绝了他收购诺茨郡，吉诺波佐不得不转移目标，这才完成了对曼斯特菲尔德的收购，明明可以花很少购买影响力更大的俱乐部，吉诺波佐怎么可能不怨恨大卫和诺茨郡呢？看到媒体报道的时候，大卫和勒夫相视而笑，真不知道该如何形容这个狂妄的意大利人。如果是第一场联赛诺茨郡遇到曼斯特菲尔德，那么大卫可能会担心球队输给死敌，因为诺茨郡还没有走上正轨，恐怕未必是死敌的对手。但经过了一连串的磨合，外加上打架事件的发酵升华，诺茨郡已经逐渐展现出了不可匹敌的战力。曼斯特菲尔德的意大利球员都是平庸的，虽然可能在英乙联赛显得鹤立鸡群，但他们的整个足球生涯也未必会取得多大的成就。诺茨郡则不同，每一个诺茨郡的球员都是大卫精挑细选出来的，虽然现在尚未崛起，但未来注定会成为一流球星，甚至是巨星。可以说，在经过几场比赛的磨练，将诺茨郡放到英甲联赛，也肯定是一支强队，两者之间根本就没有可比性。赛前接受采访，勒夫被问及对吉诺波佐说辞的看法，勒夫很无所谓的表示，用比赛结果来说话吧，至于下个赛季谁会升级，恐怕不会是曼斯特菲尔德。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 难得的优越感",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624553.html",
		"content": "    这场比赛大卫无法坐在教练席上看比赛，而且又是客场，大卫本不打算去球场看球了。但赛前大卫突然接到了曼斯特菲尔德俱乐部的官方邀请，吉诺波佐邀请他到菲特米尔球场的包厢中一起观看本场比赛。大卫本不想看见吉诺波佐丑恶的嘴脸，对于波佐的心思，他再清楚不过，就是想在比赛中击败诺茨郡，然后看自己的笑话。但大卫想了想，还是答应了对手的邀请，因为他觉得，最后输球的一定是曼斯菲尔德，而不是诺茨郡，能够看到吉诺波佐气急败坏的样子也不错啊。最近诺茨郡的赛程非常密集，而且一连串的对手都不好对付。先是本场和曼斯特菲尔德的交手，对手是联赛积分榜的第二名。下一场回到主场，诺茨郡将迎来联赛领头羊，升班马布莱顿。和布莱顿的比赛过后，马上又将开始联赛杯第二轮的比赛，这一次诺茨郡运气并不好，对手是英超球队米德尔斯堡，这将是本赛季目前为止诺茨郡遇到的最强对手，英超级别的庞然大物。诺茨郡如果想要在联赛杯中走得更远，那么米德尔斯堡将是必过的一关，可任谁看来，与米德尔斯堡相比，诺茨郡都是不折不扣的鱼腩，这是一场保送的比赛。外界普遍的看法是，这三场比赛将是本赛季诺茨郡最艰难的一个时段，撑过去，那么前途一片光明，可一旦被对手打击，那么本赛季最终的结果也不会好到哪里去。不过怎么看，状况糟糕的诺茨郡都没有挺过难关的实力。坐在菲特米尔球场的包厢中，大卫甚至连和吉诺波佐虚以委蛇都懒得去做，既然早已经撕破了脸皮，也就没有必要伪装下去，估计波佐也是同样的想法，包厢中沉默无声。看着老旧的菲特米尔球场，大卫嗤笑不已，原本以为诺茨郡的梅朵巷球场已经是破烂货了，但有了对比，瞬时觉得梅朵巷还能用几年。原本菲特米尔球场有差不多1w个座位，但先后因消防证书、监管不力及出售超额作客球迷门票等问题而被削减近半容量，最多只允许5k名球迷进场看球。即使这样，这些座位依旧场场比赛坐不满，就好像这场比赛，如果不算进场的诺茨郡球迷，目测最多也就是4000名球迷吧。这是很正常的一个数据，英乙联赛的平均上座率接近7000，但曼斯菲尔德原本属于英乙联赛中不折不扣的弱旅，每个赛季都是堪堪保级的结果，甚至还有降级的时候，球迷能多才怪。另外一个原因就是本地球迷市场有限，诺丁汉郡的人口在28w左右，与伦敦、利物浦等大城市相比，只能算是小镇一般。就算英格兰球迷基数很大，拥有三支职业球队的诺丁汉郡球迷市场也已经是饱和的状态了。其中诺丁汉森林的球迷数量最多，毕竟诺丁汉森林历史战绩极其耀眼，两座欧冠的奖杯能够碾压欧洲绝大多数的俱乐部，毕竟拿过欧冠奖杯的俱乐部也就那么些，更何况他们还拥有两座。诺茨郡的球迷也不少，这支喜鹊是英格兰最古老的职业俱乐部，历史底蕴摆在那里。在两支俱乐部的夹缝中生存，曼斯菲尔德真的很困难。优越感油然而生，虽然大卫知道，与曼斯特菲尔德比真的是挺没有意思的，但从这个角度能够打击到死敌，也是一种快感啊。当然，诺茨郡想要成为诺丁汉郡的代表性球队，还任重而道远。比赛开始后，主场作战的曼斯菲尔德想要利用开场的强势攻击压制诺茨郡，直接将比赛提到一个很快的节奏上。诺茨郡倒是没有受到太大的影响，因为前面几场比赛，对手也都是采取同样的策略，他们就是看到了诺茨郡因为战术未成型而进入状态慢这一个明显的弱点。勒夫自然不会在这个问题上犯同样的错误，虽然对球队有信心，但诺茨郡还是一支新军，所以开场阶段，他要求球队要先稳固防守。十分钟过去了，曼斯菲尔德虽然占据了控球的优势，但在诺茨郡半场的传控，却始终连贯不起来，意大利足球的风格还是防守反击，要他们这些资质平庸的球员们在快节奏的阵地进攻中创造机会，就有些强人所难了。十分钟一过，逐渐找到状态的诺茨郡开始反攻了。拉姆在边路断下对手的突破，顺势交给阿隆索组织进攻，虽然拉姆也有一脚不俗的长传球，但与专业干这个的阿隆索相比，始终还是差了一点。阿隆索接球后发现前场并没有直接发动进攻的机会，也就放弃了长传球突袭的想法，有条不紊的在中后场组织起了进攻，刻意的放缓了进攻的节奏。也许这种节奏也是对手这帮意大利人喜欢的节奏，但阿隆索知道球队的实力，他可不认为在阵地战进攻中，诺茨郡会输给对手。突然将球打到左边路，伊涅斯塔接到传球后突然面临对手两个人的围抢，看来对手也是下了一番苦功夫研究诺茨郡，伊涅斯塔已经被认为是诺茨郡威胁最大的球员了。面对逼抢伊涅斯塔没有慌张，小范围内精湛的控球技术保证了皮球不会被断下，找到一个机会，把球传给了中路的米西莫维奇。米西不停球用外脚背一搓，皮球旋转着飞起，越过了曼斯菲尔德的两名中后卫飞进了大禁区。胡布内尔在伊涅斯塔分球的时候已经敏锐的启动，米西触球的一刹那胡布内尔正好与对手的两名中卫站位平齐，而下一秒，他已经占据先机甩开两名中卫，卸下皮球，形成了单刀之势。这位从低级别联赛一直打到意甲的足坛老油条哪里会放过这种好机会，看见对方门将出击，轻巧的一脚挑射，率先攻破了主队的大门。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 血洗死敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624554.html",
		"content": "    看见球队进球，大卫直接从沙发上蹦起来，表现得比进球的胡布内尔还要兴奋，而吉诺波佐则脸色一片铁青，与之形成了鲜明的反差。“哎呀，真不好意思，这么快就进球啦！”大卫得意的看着吉诺波佐，挑衅似的道。波佐冷哼一声，转过头去，同时不服气的声音也从他的嘴里面传来：“哼，这才刚开始，得意个什么劲儿，最后结果还不知道谁赢呢！”大卫撇撇嘴，估计波佐这个家伙也就只剩下嘴硬了。进球后的诺茨郡打得更加放松，现在着急的是曼斯菲尔德才对。丢球后的曼斯菲尔德再一次加快了进攻的节奏，也加强了前场的逼抢，意图尽快扳平比分，如果比分一直落后，那就没有太多战略变化可言了。诺茨郡的防守经受了一些考验，毕竟乌迪内斯青年队球员在一起多年很有默契，几次进攻都打到了诺茨郡的腹地，但最终还是被化解。其实在大卫看来，曼斯菲尔德这一批意大利球员在英乙赛场是可以用大作为的，毕竟英格兰足球就是快节奏的猛冲乱打，不注重节奏，意大利足球正好克制他们。但偏偏诺茨郡是英乙联赛中的另类，在节奏控制方面，做得比曼斯菲尔德还要好，这就让他们比较难受了。外加上球员个体实力不突出，没有那种能够依靠个人能力改变比赛走势的球员，在诺茨郡稳定住防守后，就没有给他们太多的机会。上半场进行到一半的时候，诺茨郡再一次攻破了死敌的大门，进球的还是胡布内尔，这一次他是通过角球抢点破门的。两球落后的曼斯菲尔德不敢全力攻击了，如果维持这个比分进入中场休息，做出战术安排调整的话，那么下半场并不是没有机会扳平比分，可一旦现在再丢球，那就可以直接放弃比赛了。看见对手忌惮退守，诺茨郡自然不会放过这样的机会，马上大举压上，好像要直接把对手压垮一样。失掉了先机，两球落后，场上的曼斯菲尔德球员有些慌乱，甚至是不知所措，盲目的防守着。上半场最后时刻，顶替禁赛的梅雷莱斯首发出场的大阿尔滕托普帮助诺茨郡再下一城，通过一脚远射把比分改写成了3：0，一个让曼斯菲尔德球迷非常绝望的比分。中场休息的时候，吉诺波佐借口有事直接离开了，他实在是受不了大卫那种近乎小人得志的嘴脸，没错，在他的心中，大卫就是如此的小人。得意的看着落荒而逃的波佐，大卫心中充满的成就感，不过却很快自嘲起来了，和这种甚至称不上对手的家伙过多纠缠，简直就是在拉低自己的层次。下半场诺茨郡进行了人员调整，胡布内尔这个诺茨郡需要重点依仗的前锋得到了休息的机会，比利亚替补出场，倒霉的迪纳塔莱还在养伤，想要回到球场，还需要一个月的时间。下半场的曼斯菲尔德已经斗志全无，全线退守，所求不过是输一个小一点的比分，不至于体无完肤，现场的主队球迷都已经提前退场，没有人愿意留在这里看球队被同城死敌屠杀。最终的结果是，诺茨郡在客场5:0战胜了同城死敌，下半场替补出场的比利亚包办了这两粒锦上添花的进球，完成了这一血洗的比分。赛前又有谁能想到这场比赛会出现如此恐怖的比分，那时候可是有很多人看好曼斯菲尔德轻松赢下同城德比呢。但诺茨郡却是在所有人面前亮出了锋利的獠牙，用一场大胜来向所有英乙球队宣告，诺茨郡来了！诺茨郡的球迷们走在大街上都是一副趾高气昂的样子，而曼斯菲尔德球迷则几乎几天都没有不好意思出门见人，球队在同城死敌面前表现得像一坨****，他们也跟着丢人啊。赛后接受采访的时候，吉诺波佐直接拒绝回答跟这场比赛相关的问题，赛前不把诺茨郡放在眼里，放出豪言壮语的好像根本不是他一样。这场比赛过后，一些激进的诺茨郡球迷再一次集合呼吁球迷们团结起来，让波佐家族滚出曼斯菲尔德，要知道，很多忠实的球迷之前就很反感意大利资本控制俱乐部。输掉了和同城死敌的比赛，尤其是以这样一种近乎羞辱的比分输掉比赛，这绝对是他们所不能容忍的，哪怕输掉了这场比赛的曼斯特菲尔德依旧高居积分榜第六位。这是一种很奇怪又很正常的足球理念，如果让他们在球队降级却双杀死敌和球队升级却输掉德比这两种假设之间选择一种的话，真不一定哪一种会胜出。凭借着这场胜利，三连胜的诺茨郡已经排到了积分榜的第八位，不过和第一名的布莱顿还有6分的差距，和刚刚战胜的同城死敌有一分的差距。不过这个时候已经不会有人再小觑诺茨郡，也不会有人认为下一场和布莱顿的联赛是一场送分的比赛，两支球队的碰撞被认为会是一场火星撞地球的比赛。不过这场合联赛领头羊的交锋，大卫是注定无法在球场看球了，因为在和曼斯菲尔德的德比之后，大卫就前往了美国，准备执行捞钱的计划。如果这个时空没有发生扭曲的话，那么那件惊天动地的事情就不会发生改变，或许大卫可以做一次救世主，避免灾难的发生，但一想到是美国佬倒霉，他就放弃了这个念头。当然，就算他想改变结果，也未必有人相信他说的话。没错，他等待的机会就是著名的恐怖事件“911”！前世，恐怖分子劫持了4架民航客机撞击美国纽约世界贸易中心和华盛顿五角大楼，包括美国纽约地标性建筑世界贸易中心双塔在内的6座建筑被完全摧毁。这次恐怖袭击造成了超过3200人死亡，6000余人受伤，以及近千亿美元的直接或间接损失，美国经济一度进入到了瘫痪的状态。这一次，大卫把主意打到了美国股市上面。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 杀出血路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624555.html",
		"content": "    因为在美国收不到英乙联赛的直播信号，大卫并没有观看到这场诺茨郡和联赛领头羊的较量，不过比赛结束第一时间，大卫就知道了比赛的结果。诺茨郡赢了，赢得并不轻松。这是一场荡气回肠的比赛，或许这样的比赛不应该出现在英乙赛场。主场作战的诺茨郡开场就迅速进入状态，发动了一阵接一阵猛烈的攻势，并且由伊涅斯塔为球队首开记录。不过丢球后的布莱顿很快稳住阵脚，加大攻势，上半场结束前利用诺茨郡后防的失误扳平了比分。下半场易地再战，两支球队展开了激烈的对攻，虽然在对攻中诺茨郡占据一定的优势，对布莱顿的后防威胁更大，但直到75分钟，谁也没有能够取得进球。这个时候，诺茨郡进行了人员调整，撤下了连续登场而体力略显不支的阿隆索，换上了比利亚，勒夫有些孤注一掷的意思。而他的换人取得了令人意想不到立竿见影般的效果，比利亚上场后第一次触球就造成了对方的点球，他接到马乔在边路的直塞，转身一抹就进了进去，猝不及防的布莱顿后卫在身后踢倒了比利亚，裁判毫不犹豫的判罚了点球。虽然布莱顿球员围着主裁判不停的抗议，但距离事发地点并不远的裁判看的一清二楚，点球是毋庸置疑的事实。比利亚亲自主罚自己创造点球，骗过门将把球送进了布莱顿的球门，诺茨郡再一次领先对手。领先后的诺茨郡开始有意识的回收增强防守，毕竟剩余时间不多，只能能够将比分保持到最后，诺茨郡就将战胜联赛领头羊布莱顿，豪取四连胜。不过勒夫还是低估了布莱顿的顽强。布莱顿大举进攻，并且换上了替补的高中锋，外加上中后卫顶在了前面，诺茨郡的禁区内一下子出现了对方三名身材高大的球员。布莱顿的打法也不追求效率了，直接从边路起球，和诺茨郡玩起了高空轰炸，这也是很多英格兰俱乐部所常用的打法。虽然这种进攻方式的很直接粗暴，但对诺茨郡的威胁却并不小，因为诺茨郡的后防线身高并不占优势。莱斯科特停赛，韦斯特曼和博拉鲁兹首发出场，两人的高空球防守并不逊色，但对方却有三个高点，两人根本防守不过来，一时间，诺茨郡的禁区之中风声鹤唳。勒夫当机立断做出换人调整，用身高出众的默特萨克替下了胡布内尔，这样一来，至少一对一方面不落下风。可还没等到死球机会换人，默特萨克还在场边等待换人进场，布莱顿就用这种粗暴却有效的高空轰炸炸开了诺茨郡的球门。勒夫差点没有骂娘，就差这么一会儿，对手的运气实在是太好了。没有把办法，换人还是要继续，不要对手还会利用诺茨郡的弱势继续猛攻。这个时候已经没有退路了，不是你死就是我活，勒夫换上了具有速度优势的里贝里，前场只剩下小灵快的组合，他要用速度来冲垮对手。比赛最后的时间双方节奏奇快无比，你来我往，看现场球迷热血沸腾。当第四官员举起补时3分钟的牌子时，场上球员都没有注意到，他们的注意力已经完全集中到了比赛之中。就在大家以为这场激烈的比赛会以平局而告终的时候，比利亚再一次挺身而出，成为了球队的救世主。再一次进攻无疾而终，皮球被对方边后卫控制在了脚下，比利亚积极上抢，对手慌乱间没有选择开大脚或者将球踢出边线，而是选择了传给距离并不远的门将。布莱顿门将可没有想到队友这个时候会把皮球回传给自己，仓促之下，停球有些大，比利亚已经迅速逼了上来。布莱顿的可怜门将预判了一下双方的速度，悲哀的发现，如果他开大脚，很有可能皮球会被诺茨郡前锋阻挡，甚至直接挡进球门。于是，电光火石间，他放弃了开大脚，选择了扣过比利亚。本以为扣过比利亚，再大脚开出去，就万事大吉了，毕竟诺茨郡前锋可没有后卫一样的防守意识和技术。但是谁成想，比利亚面对他开大脚的假动作，并没有贸然起跳转身，这一下布莱顿门将直接石化了。比利亚轻松断下布莱顿门将脚下的皮球，轻轻一推了，皮球在全场球迷的注视中，换换滚进了布莱顿的大门。谁能够想到，一个替补出场的前锋居然能够奇迹般的连入两球，成为球队取胜的最大功臣？最后时刻的绝杀让梅朵巷球场成为了欢乐的海洋，球员们在场上疯狂的庆祝着，球迷们在看台上疯狂的庆祝着，只有布莱顿的球员们有些迷茫，表情充满了不可思议。布莱顿的门将瘫坐在地上，仿佛整个世界都把他遗弃了一样。赢下了这场焦点关键战役，诺茨郡强队气质突显，与排在积分榜前两位的球队连番恶战却能够杀出一条血路，任谁也不会在小视这支英格兰最古老的职业俱乐部了。不过虽然赢了布莱顿，但和布莱顿依旧有三分的差距，诺茨郡已经悄然排在了积分榜的第三名。各大博彩公司纷纷改变盘口，诺茨郡夺冠赔率大幅下降，甚至已经超过了排在联赛积分榜第二位的曼斯菲尔德，仅仅稍稍高于布莱顿而已。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 嗟来之食",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624556.html",
		"content": "    9月10日，大卫开始操盘美股，收盘之前，已经通过最高杠杆完成了沽空指数。如果和前世一样，911如期降临，那么大卫将至少获得10亿英镑以上的报酬；而一旦历史发生转折，那么冒险的大卫将一无所有。不过这一次大卫已经没有了上一次赌球时候那么忐忑，因为重生后的种种迹象表明，这个世界除了自己这个重生者，和前一世没有任何的不同，他已经打听过了，****确有其人。其实他只是提供了大方向，告诉操盘人员，他预测股市会恐慌性的下跌，剩下具体如何操作才能够最大获取利益，这就是操盘人员来决定的了，因为大卫对此近乎一窍不通。10日收盘后，大卫悄然回到英格兰，因为911事件后，美股一度停盘，直到9月17日才会重新开盘，大卫留在这里没有任何意义。大卫回到英格兰后，诺茨郡马上迎来了英格兰联赛杯第二轮的比赛。抽签结果对于诺茨郡来说，真的说不上好还是坏，因为对手是英超球队米德尔斯堡。在杯赛中抽到英超球队，对于低级别联赛的球队来说无疑是下下签，因为双方根本就不在一个重量级上。不过米德尔斯堡目前的近况可算不上好，英超联赛进行了四轮，上赛季排名中游的米德尔斯堡居然干脆的来了一个四连败，直接排在了英超积分榜最后一名。鉴于米德尔斯堡联赛中糟糕的战绩，未必会在鸡肋的联赛杯中投入多大的精力，这样一来，诺茨郡很有可能面对的会是一个敷衍的对手。当然，即使和米德尔斯堡硬拼一场，诺茨郡也不会发憷，不过能够轻松取胜，自然没有必要拼到两败俱伤。作为球队主帅，勒夫最近的压力是很大的，球队技战术体系已经渐渐成熟，渐入佳境，但在杯赛中早早遇到老牌英超强队，对于立志在杯赛中有所建树的诺茨郡而言，却是无异于一头拦路虎出现在眼前。即使米德尔斯堡状态再糟糕，也不能否定其英超球队的实力，更何况，谁知道对手会不会因为联赛战绩的糟糕而拿杯赛对手开刀提升士气啊。诺茨郡赛前的情报工作做得不错，早早已经打探到米德尔斯堡意图排出的主力阵容，替补阵容加上几名主力球员，大部分主力球员都将得到休息的机会。也许是不看中联赛杯，也许轻视诺茨郡，不论米德尔斯堡抱着一种什么样的心态，至少球队不需要面对对手完整的主力阵容，勒夫倒是压力骤降。诺茨郡倒是没有做出针对性的战术安排，或许真刀真枪干起来不一定能够拿下米德尔斯堡的主力阵容，但面对对手的替补阵容，就连球员们都没有感到特别沉重的压力。赛前一天，大卫的心思都没有在球队的备战中，而是将视线转移到了另一块大陆，他在等待一架飞机和一栋大楼的亲密接触。虽然从人道主义角度批判了一下自己，毕竟这次恐怖袭击造成了那么多人的伤亡，但大卫毫不虚伪的说，其实他真的很期待碰撞的那一刻。在忐忑的等待中，911恐怖袭击在发生之后，瞬间传遍了全球，整个世界的目光都集中到了美国。这一次大卫没有虚脱到瘫在椅子上，但内心的激动依然无法克制，他知道，自己成功了。就在大卫一个人在办公室狂喜的时候，美女秘书却突然在门外敲门，把大卫从幻想中带回到现实。“先生，这是今天的《泰晤士报》，上面有对于米德尔斯堡主帅麦克拉伦的采访。”轻轻的将报纸放在大卫的办公桌上，美女秘书面色带着愤怒道。大卫想都不用想就知道，肯定是米德尔斯堡的大嘴巴主帅又公开说什么了，而且还和诺茨郡有关，不然自己的秘术绝对不会没事来打搅自己，尤其还是这副表情。果然没有出乎大卫的预料，麦克拉伦在接受采访的时候，不知道哪根筋不对，在记者没有提问关于诺茨郡话题的情况下，把诺茨郡牵扯了进来。“按照英足总的规定，两支球队会均分杯赛的球票收入，诺茨郡这支英乙联赛的球队能够抽中米德尔斯堡真是天上掉馅饼一样的好事，或许这一场比赛的收入都够他们花一个赛季了。”“他们真的应该感到幸运，并且感恩戴德，如果诺茨郡发来申请，或许我们还会将属于我们的一半球票收入捐献给他们，作为对低级别联赛弱者球队的施舍，就好像很多英超球队曾经做过的那样。”大卫还没有将报纸看完，已经气得怒火中烧，在美女秘书惊呆了的表情下，狠狠将报纸摔在对面墙上。“玛德！敢瞧不起诺茨郡，明天要是不让你知道诺茨郡的厉害，老子跟你姓！”大卫罕见的破口大骂，好像麦克拉伦这个混蛋就在自己的眼前一样。没错，米德尔斯堡是英超球队，但你丫的联赛开局四连败，牢牢把持着副班长的位置，几乎早早锁定了一个降级名额，丫有什么好牛气的！玛德你还觉得是对诺茨郡的施舍，真特么的太不要脸了，弄不好这场比赛客队球队比你们主队的球迷还多呢！在球票收入上，平均分配说不定谁占谁的便宜呢！况且，一般英超球队在对阵低级别球队时，会将属于自己的一半也捐献给对方，虽然这不是官方的明确规定，但大多数英超球队都是如此执行的。现在米德尔斯堡居然恬不知耻的用一种近乎施舍的语气来看待这件事，好像诺茨郡就是跪在自己面前苦苦祈求的乞丐一样。“来啊，求我啊！”就是这样一种让人无法接受的高高在上的语气！饿死还不受嗟来之食呢，就算诺茨郡现在深陷财政危机，也不会毫无骨气的去祈求对方可怜，更何况，等到自己在美股的操作收尾，米德尔斯堡和诺茨郡谁更有钱还不一定呢！丫还是赶紧滚蛋吧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 喜鹊要吃虫子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624557.html",
		"content": "    诺茨郡被麦克拉伦如此奚落和蔑视，大卫作为诺茨郡的主席，自然不会做缩头乌龟。“某些人不要以为做过英格兰的助理教练就不可一世，尊重对手是球员的职业道德，也是主帅的职业道德，某些人在这方面有很大的缺失，或许从来没有人教过他这些东西，可怜可悲！”“尊敬的麦克拉伦先生，如果有时间的话，希望你还是去操心一下米德尔斯堡的成绩，如果你觉得米德尔斯堡排在英超联赛积分榜的最后一位合情合理，那我无话可说！”“至于联赛杯比赛中两支俱乐部球票收入的分配，或许这是俱乐部主席需要考虑的事情，而不是你这个应该在训练场中带队训练的主教练应该指手画脚的，当然，如果你好奇的话，我也可以给你一个答案。”“诺茨郡只拿走应得的一半球票收入，我们对米德尔斯堡的另一半收入不感兴趣，不过，如果米德尔斯堡觉得自己的财政有些问题，那么我们诺茨郡也不会介意把我们的收入捐献给你们，恩，这不是施舍。”当麦克拉伦看见《泰晤士报》上面对于大卫的采访时，脸色一片铁青，简直和心脏病发作时的特征一样，弄得身旁几个助理教练一阵紧张，生怕球队主帅病倒在训练场上。在米德尔斯堡球员们好奇的眼神注视下，麦克拉伦在训练场边上不停的骂骂咧咧足足五分钟，都没有能够让自己心平气和，最后更是愤然转身，大步流星的回到了自己的办公室，把自己关在了里面。“这个混蛋，居然敢说我没有职业道德，一个英乙球队居然敢挑衅米德尔斯堡，这场比赛我要是不好好的教训教训你，我特么明天就出去裸奔！”麦克拉伦气急败坏的在心里发誓道。不过冷静下来后，他却搞不懂，诺茨郡这支低级别联赛的球队有什么资本来和米德尔斯堡叫板啊？于是，他叫来了专门负责情报收集的助理教练，询问了一下关于诺茨郡的信息。“靠，还有没天理了？一个英乙球队居然在转会市场上比英超球队还敢花钱，米德尔斯堡的转会投入连他们的三分之一都不到？”麦克拉伦有点难以置信的喃喃道，他是真的没有想到，原本并不被他放在眼中的联赛杯对手诺茨郡居然是这样一支简直逆天的英乙球队。这个夏天，米德尔斯堡650w英镑引进了索斯盖特，200w英镑引进了格林宁，150w英镑引进了威尔逊，三名球员一共花费了米德尔斯堡1000w英镑。而诺茨郡引进阿隆索一名球员就抵得上这三名球员的身价了。这哪里是英乙球队的引援水准，如果俱乐部主席能够给自己这么多转会资金的话，自己恐怕会乐疯掉。了解了诺茨郡，麦克拉伦更不敢让自己的替补球员上了，即使球队不太重视联赛杯这种鸡肋性质的比赛，他还是不想轻易被淘汰出局，尤其是被诺茨郡这种低级别联赛的球队淘汰。于是赛前一天，本以为能够得到休息机会的主力球员们得到了一个让他们骂娘的消息，这场无关紧要的联赛杯，他们要出场了。比赛当天，大卫早早和球队一起来到客场，正如他所预料，俱乐部新赛季第一次和英超级别球队交手，大批的球迷随队来到客场给球队加油助威，坐满了整整一片看台，目测至少5000人。而主队球迷稀稀拉拉，倒是看不出对比赛有多大的兴趣，他们到现场看球或许只是因为球票便宜。更衣室中，勒夫激情的做着战前的动员，声调激昂慷慨。“伙计们，很多人都说我们的对手是强大的英超球队，我们的联赛杯之旅要到此结束了，仿佛全世界都不看好我们，仿佛全世界都用一种悲观的心态来看待我们的这场比赛，可我要说的是，你们谁觉得自己就比对手差劲了？”“或许今天我们踢得只是英乙联赛，对手踢着英超联赛，可我就是觉得我们比他们强，我们能够在正面交锋中顽强的战胜对手，让所有轻视我们的人低下高昂的头颅。”……大卫同样坐在更衣室内，不过他表现得却要比勒夫激动地多。勒夫讲完话，大卫直接蹦到了长形椅上，在大家诧异的目光中，接着勒夫的话道：“反正我们在赛前被对手侮辱了，我们根本就没有被对手放在眼里，****娘的，这场比赛我们一定要干掉对手，让我们创造一个奇迹，创造一起英乙球队血洗英超球队的奇迹，把米德尔斯堡钉在耻辱柱上，让他们从此看见我们就浑身颤抖。”诺茨郡的队员们一个个情绪激动的吼叫着，虽然绝大多数都是脏话，但大卫却丝毫不觉得刺耳。当队员们仿佛打了鸡血一样冲出更衣室的时候，大卫和勒夫对视一眼，不约而同的笑了，他们已经从对方的眼神中得到了答案，这场比赛诺茨郡赢定了。其实米德尔斯堡球队的阵容在英超中也属于中游，中后卫搭档埃西奥古和索斯盖特不逊色于其他任何一支球队的中卫组合；中场有英格兰国脚保罗·因斯坐镇，前锋线上还有克罗地亚人博克西奇，这样的一条中轴线也是米德尔斯堡在英超立足的关键。当然，米德尔斯堡的近况非常糟糕，未来执掌英格兰国家队并且把英格兰带到无法参加欧洲杯境地的主帅麦克拉伦上任后并没有能够让米德尔斯堡有着脱胎换骨般的变化，反而是成绩一落千丈，四连败直接联赛垫底。三天前，米德尔斯堡刚刚在主场1:4惨败纽卡斯尔，这条小虫子被大号喜鹊吃了个饱，而三天后，米德尔斯堡再一次在主场迎来了喜鹊的挑战，不过此喜鹊非彼喜鹊，这是一支来自英乙的喜鹊。或许米德尔斯堡觉得他们这条小虫子可以逆袭一下诺茨郡这支看起来极其弱小的喜鹊，但他们似乎忘记了一个基本的大自然规律——即使是刚刚出生的喜鹊，也还是要以虫子为食物的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 比拼进攻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624558.html",
		"content": "    拿到米德尔斯堡首发名单的时候，勒夫皱了皱眉头，他怎么也没有想到，米德尔斯堡居然派出了绝大部分的主力球员。三天后米德尔斯堡就要迎来英超联赛第五轮和西汉姆联的比赛，难道他们真的不打算轮换来保持主力阵容的状态和体能么？难道一周三赛还无法让他们感到畏惧么？不过不论对方抱着一种什么样的心态，诺茨郡都不在乎，他们的目标只有一个，那就是战胜对手，晋级联赛杯第三轮。今天这场比赛勒夫对首发阵容做出了一定的调整，没有设置专门的防守后腰，单后腰配置，双前锋搭档，排出了一个442的均衡阵型，但实际上，对诺茨郡的人员配置来说，这却是一个纯攻击阵型。比赛一开场，诺茨郡就展开了高位逼抢，两名前锋外加左右两个边路，四名球员一下子冲过半场，打了米德尔斯堡一个手忙脚乱。米德尔斯堡的球员并没有把对手诺茨郡放在心上，或许他们有人清楚，诺茨郡的整体身价要比他们更高，但诺茨郡始终是英乙联赛的球队，水平又能高到哪里去呢？抱着这样轻视的心态，面对诺茨郡的高压逼抢，米德尔斯堡在后场没倒上几脚球，就被逼得不得不开大脚，否则就是后场被断球的局面。诺茨郡控制了皮球，直接加快节奏，提高传球速率，虽然这样对于他们这些没有达到默契顶点的球员来说，失误率会剧增，但一旦首先打开局面，就会掌握住比赛的主动权，想要赢得比赛，怎么能不放手一搏呢。伊涅斯塔左路带球狂飙，娴熟的脚下控球技术让米德尔斯堡的边路防守球员根本没有能力去阻挡他的前进，状态出色的他一个人就打爆了米德尔斯堡的右路。胡布内尔和比利亚的锋线搭档特点有些类似，都十分擅长门前的抢点，原本两人搭档特点没有互补，但这场比赛勒夫恰恰是要利用两人的特点来威胁对手的球门。实际上这就是勒夫的双保险，当中场占据优势，边路能够传出好球的时候，也许一名前锋会被对方盯死，但两名抢点能力突出的前锋一同出现在对方的禁区之中，就会让对方的防守自然的出现漏洞，那就是诺茨郡想要利用的机会。伊涅斯塔在左路45度位置传了一个半高空球，这种传球会让对手的后卫很难处理。前点的胡布内尔跳起来做出甩头攻门的姿势，吸引了两名米德尔斯堡的防守球员，三人一起纠缠着。但胡布内尔却是虚晃一枪，让过了皮球，猝不及防之下，两名防守球员也没有能够碰到皮球，直接将球漏到了后点。无人盯防的比利亚轻松用头将球顶进了米德尔斯堡的大门，对手的门将根本来不及做出有效的扑救，只能象征性的伸出手，做个样子罢了。进球后的比利亚疯狂的奔跑着，在队友们的追逐下，一路跑到了诺茨郡球迷所在的看台前，一把脱下球衣，甩了出去。看台上的球迷疯抢着球衣，而诺茨郡的球员们跑过来疯狂的庆祝着进球，就连替补席上的球员们也加入了进去，庆祝足足进行了两分钟，如果不是主裁判在米德尔斯堡球员的抗议下叫停了庆祝，弄不好诺茨郡能够一直欢庆90分钟一直到比赛结束。“想不到你还有裸露的癖好啊，或许我可以把你的电话留在同性恋论坛上，我想他们一定愿意覆没你的身体，你会得到满足的。”莱斯科特对着比利亚的胸抓了一把，调侃着道，不过迎接他的却是比利亚的一记猴子偷桃。当然，比利亚脱衣服庆祝的行为并没有逃脱掉主裁判的处罚，葫芦娃黄牌加身。米德尔斯堡的球员们似乎有点被打蒙了，开场没到两分钟就被对手进球了，甚至他们之中还有人没有碰到皮球呢，这简直是滑天下之大稽。站好位置准备重新开球的时候，米德尔斯堡的球员们表情中还透露着难以置信，仿佛这不是一场他们与乙级联赛球队的比赛，而是和曼联、阿森纳等豪门的比赛。重新开球后，麦克拉伦在场边大声呼喊着进攻，米德尔斯堡球员们如梦方醒，开始倒脚传递发动攻势。不得不说，老牌强队就是老牌强队，在诺茨郡的高位逼抢下，米德尔斯堡依旧凭借着出色的个人能力以及整体实力威胁到了诺茨郡的球门，如果不是最后一脚状态不佳的博克西奇打了飞机，两支球队就已经重新站回到一条起跑线上了。诺茨郡场上球员们没有慌张，因为他们知道，想要防守住对方很困难，反正这场比赛的基调也不是防守，只要最后进球比对手多就行了。诺茨郡开球后依旧从左边路发动了攻势，伊涅斯塔在边路如入无人之境，生生牵扯了对方三名球员的防守精力，而不可避免的，米德尔斯堡的中路防守出现了空当。伊涅斯塔将球传到禁区肋部，胡布内尔背身拿球，斜着回传禁区中路前沿，阿隆索后插上猛然一脚抽射，皮球炮弹一般飞向了球门。看台上响起一阵惊呼，满场视线也在随着皮球运动，甚至还有些跟不上。谁都以为这球会进的时候，米德尔斯堡门将施瓦泽做出了世界级的扑救，鱼跃后单手将球挤出，捍卫住了球队的城门。麦克拉伦长舒一口气，开场没有被连灌两球真是万幸，如果两球落后，这场比赛就这难道不好打了。可还没等他出完这口气，眼睛依然瞪得死死的，嘴巴张开却发不出任何声音，好像痴呆了一般。就在施瓦泽扑出阿隆索射门的时候，大家都以为诺茨郡的这次进攻会无疾而终，但谁也没有想到，皮球弹回到进去之内，比利亚恰好如同幽灵般出现在皮球之间，轻松将球捅进了米德尔斯堡的大门，此时，施瓦泽还躺在地上尚未来得及爬起来。全场一片寂静，而后，又是一阵震天的欢呼声响起，那是客队诺茨郡的球迷在欢庆着进球。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 狂胜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624559.html",
		"content": "    从米德尔斯堡球员的眼神中能够清楚的看到迷茫，短短不到十分钟时间，他们已经两球落后于一支英乙球队，任谁也无法承受这种致命的打击。诺茨郡在河畔球场肆无忌惮的庆祝着。赛前不是瞧不起我们这支英乙球队么？现在就是你们付出代价的时候了！重新开球前，勒夫叮嘱球员们不要因为两球领先就放松，对手毕竟是英超老牌强队，要是让出了主动权，等对手回过神来，说不定两球的优势也不算优势了。阿隆索很清楚场上的形势，趁着对手发懵的时候继续猛攻本就是最好的选择，即使不能扩大比分，也能把主动权掌握在手里，让对手疲于应付。开球后，诺茨郡继续高强度的高位逼抢，根本不给米德尔斯堡喘息的机会，牢牢的把握着主动权，甚至连节奏都没有放慢。米德尔斯堡有点抵挡不住诺茨郡的冲击，将更多的精力放在防守上，放弃了进攻后，倒是让后防稳固了一些，双方谁也没有奈何谁。大卫本以为双方将带着这个比分进入中场休息，但谁知道场上的球员们却给了他一个大大的惊喜。上半场结束前，诺茨郡获得一次角球的机会，也许角球开出来，裁判就会吹响上半场结束的哨声。阿隆索发出弧度力道都十分完美的角球，已经梅开二度的比利亚在禁区内密集的人群中敏锐的预判到落点，甩头一蹭，皮球就飞进了米德尔斯堡的球门。帽子戏法！上半场还没有结束，比利亚就完成了帽子戏法，而且还是在对阵英超球队的联赛杯中上演帽子戏法！打进这个头球，比利亚自己都有点惊呆了，即使队友们把他推到在地兴奋的玩起了叠罗汉，他都没有从狂喜中清醒过来，他真的没有想到，自己也有完成帽子戏法的一天。勒夫激动的挥拳庆祝，却不想在他旁边的大卫一个猛子冲进场内，和队员们疯狂的庆祝起来，比他这个正牌主帅还要兴奋。重新开球后，裁判很职业的坚持补时两分钟，这两种对于米德尔斯堡的球员们来说煎熬得度日如年，他们甚至都不知道这两分钟是如何过去的。即使赛前有专业人士会认为诺茨郡经历了大投入后实力提升迅猛，会给专心于联赛的米德尔斯堡造成一定的麻烦，但是谁又能够想到，半场结束，诺茨郡居然会三球领先米德尔斯堡，就算是面对曼联，米德尔斯堡也未必会输得这么体无完肤吧？河畔球场中的主队球迷有些已经开始陆陆续续离场了，这样一场近乎屠杀的比赛，而且还是被一支来自低级别联赛的球队蹂躏，心态再好也看不下去啊。而跟随球队来到客场的球迷一个个好像过圣诞一样的高兴，他们仅仅是以忠诚的心态来帮助球队呐喊助威，却没有想到看到了一场酣畅淋漓的比赛，如果对手是英乙联赛球队，他们还不会这么兴奋，要知道，对手可是英超老牌强队啊。中场休息的时候，球员们兴高采烈的在更衣室里面欢庆，好像已经取得了比赛的胜利一样，勒夫虽然有心警告一番，但话到嘴边却还是咽了回去，打消了这个念头。也许对手很强，但明显现在已经是被打垮的节奏，如果不出现什么不可抗力的因素，这场比赛大局已定。如果勒夫处在麦克拉伦的位置，联赛成绩那么糟糕，而且这场比赛看起来诺茨郡也不是那么容易对付的，比分又有点悬殊，三天后还有英超联赛，中场休息的时候一定会有选择性的保留，毕竟联赛远比联赛杯要重要。果然，下半场出场的时候，米德尔斯堡的阵容已经做出了调整，主力中锋博克西奇以及保罗因斯都被替换下场，取而代之的是两名防守型中场，很明显，米德尔斯堡战略性的放弃了这场比赛。大卫坐在教练席上看向麦克拉伦的眼神满是幸灾乐祸。“丫现在不嘚瑟了吧！”走到勒夫耳边，大卫坏笑着道：“既然对手已经放弃了，我们干脆来一场河畔球场大屠杀吧，我想球员们一定非常愿意！”大卫向来是一个睚眦必报的人，既然米德尔斯堡赛前没有把诺茨郡当成对手，现在诺茨郡又怎么能放过痛打落水狗的机会呢。另外，如果真的酿成河畔球场惨案，对于诺茨郡球员们提升信心也有着巨大的作用，对手可是英超球队，能够战而胜之，并且还是以血洗的姿态，那还有谁是不能战胜的呢！勒夫虽然以为大卫仅仅是为了报复对手，但他自己却也有这样的想法，于是笑着点点头，大手一挥开始调兵遣将。撤下中后卫韦斯特曼换上小阿尔滕托普，球队阵型变成了343的狂攻阵型，另外两个换人倒是对位的换人，远射能力更强的斯内德换下米西，里贝里替换下了伊涅斯塔。大卫咋舌不已，勒夫真是太激进了，换成别人，谁敢在英超球队面前打三前锋啊，大卫甚至怀疑，如果不是球队现在没有前锋了，恐怕勒夫会弄出个四前锋来。而另外一边的麦克拉伦看见诺茨郡的调整，脸色阴沉得吓人，仿佛能够滴出黑水来。米德尔斯堡都已经摆明了要放弃比赛了，按照麦克拉伦的想法，下半场心照不宣踢踢和平球，你好我好大家好，可看诺茨郡的姿态，分明是要往死里打啊！尼玛的，还能不能有点默契啦？或许他现在应该后悔自己在赛前的大嘴巴，可现在说什么已经晚了，麦克拉伦心灰意冷的回到教练席上，表情严肃的看起了比赛，他已经放弃指挥了，只希望米德尔斯堡能够少输几个就好了。诺茨郡下半场倒是打得风生水起，在对手已经差不多放弃了进攻的情况下，将米德尔斯堡压制得过不了半场，生生把一支英超球队打成了缩头乌龟。可即使米德尔斯堡被迫玩起了密集防守，却还是被诺茨郡在下半场连下两城，将比分改写成了5:0，一场不可思议的血洗还是出现了。看看诺茨郡此时的进攻阵容，三名前锋摆在对手的禁区中，两名边路球员的冲击力非常强，外加上中路还有两名远射能力出众的中场，就算是米德尔斯堡在禁区内摆大巴，也还是阻挡不来诺茨郡的进球。当裁判吹响比赛结束哨声的时候，看台上的诺茨郡球迷发出了震天的欢呼声，甚至有的球迷喜极而泣，他们仿佛看到了诺茨郡的崛起，苦苦等待了多少年啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 狂胜之后",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624560.html",
		"content": "    米德尔斯堡的球员们失魂落魄的走下球场，他们怎么也没有想到，这场本以为会十拿九稳的轻松比赛，最终却出现这样一种让人绝望的结果，他们真的创造了近乎耻辱的历史。在英格兰杯赛中，英超球队被低级别联赛球队淘汰，虽然不是稀松平常，但每个赛季都会有那么几次，谁也不会大惊小怪。毕竟很多英超球队在最初几轮淘汰赛中并不重视联赛杯，可能由于赛程或者侧重等因素，会战略性的放弃杯赛，这无可厚非。但现在的问题是，米德尔斯堡居然被一支英乙球队血洗了，而且看米德尔斯堡的首发阵容，和联赛首发相差无几，完全看不出战略性放弃的样子，这就让人难以置信了。这场结果让人震惊到无法接受的联赛杯比赛马上成为了英伦足坛最火爆的事件，诺茨郡从一个籍籍无名的英乙球队一下子走进了所有球迷的视线，大家惊愕的发现，英乙联赛居然又一支如此实力强劲的球队，难道英乙联赛都已经这么具有竞争力了？可再看看其他英乙联赛球队在联赛杯第二轮中的表现，才发现，诺茨郡的强势表现是独一无二的，往上推十年或者往下推十年，未必会出现一次。那些在英超成绩中游并且很重视联赛杯球队的球迷有点担心的球队会在第三轮比赛的抽签中碰到这支极具激情的英乙球队，或许比碰到英超强队更让他们担心。输给诸如曼联阿森纳利物浦等英超强队不丢人，但要是像米德尔斯堡这样输给英乙球丢，而且还是耻辱的输了个五比零，想一想就让球迷们接受不了，与其如此，还不如远远避开的好。赛后的新闻发布会麦克拉伦被记者们的提问搞得焦头烂额，整个发布会期间一直都是黑着脸一言不发，任凭记者如何刁难，都只是摇摇头，不去参加发布会英足总会开罚单，我来了不说话总行吧？勒夫则是满面春风的回答着记者们的提问，胜利者的姿态和麦克拉伦的颓败形成了鲜明的对比。“现在，其实我认为这场比赛的实力对米德尔斯堡是件好事，因为米德尔斯堡真的可以将精力集中到联赛中了，毕竟他们的联赛成绩那么糟糕，现在他们真的得偿所愿了！”勒夫的调侃的话让麦克拉伦简直无地自容。球队回到俱乐部后，大卫直接拍出了50w英镑的奖金，这绝对不是一个小数目，就算是英超球队也很难开除如此高额的赢球奖金。球队的大胜已经让球员们兴高采烈，高额的奖金更是让球员们高呼万岁，他们已经憧憬着能够夺取联赛杯冠军，以主席大卫的慷慨程度，恐怕每个人都能得到不菲的奖励，毕竟没有人不喜欢英镑。这场胜利带给球队的并不仅仅只是晋级联赛杯下一轮，无论是球队的知名度还是球队的凝聚力，都得到不小的提升，从不少企业直接找到俱乐部想要成为俱乐部的赞助商就能够看得出来。原本在俱乐部商业开发这一块大卫并没有下一番功夫，因为他觉得英乙联赛这个平台实在是太小了，等球队升级英超成为强队的时候，再大举开发商业也不迟，但现在既然企业主动找上门来，诺茨郡也没有把钱往外推的道理。于是大卫重新组建商务部，搭起了大的构架，但也仅仅只是搭起了构架，等到球队具备商务开发条件的时候，再进行填充。在英乙联赛第七轮比赛开始前，大卫飞速的敲定了俱乐部的几个赞助商企业，虽然对方并不是国际知名大企业，也没有多少的赞助费，但这是一个良好的开端。让大卫感到好笑的是，刚刚教完麦克拉伦做人，米德尔斯堡就发来传真，询问比利亚这名西班牙球员是否能够转会。比利亚一直都是球队的第三前锋，排在胡布内尔和迪纳塔莱之后，因为迪纳塔莱受伤的缘故，才得到了更多的出场机会，但在大卫心中，比利亚的重要性却要远远超过排在他前面的两个人。这场联赛杯首发的葫芦娃没有辜负大卫和勒夫对他的期望，上半场就上演了帽子戏法，成为了球队取得这场不可思议的胜利的最大功臣。如此，米德尔斯堡能够看上比利亚也就不足为奇了。大卫从美女秘书手中接过传真，粗粗看过一眼，直接扔进了废纸篓了，连回复对方一下的意思都没有。米德尔斯堡在这场惨败之后，一直处在球迷和媒体的批评中，每天水深火热，正想着是不是弄出点新闻来转移一下球迷和媒体的视线，再加上正好在这场比赛中被诺茨郡的前锋比利亚出色表现所打动，干脆将这名球员买过来，无非就是花点钱，既能转移压力，有能打击对手。看吧，就算你赢了我们又能如何？你们还是一支英乙球队，我们随随便便勾勾手指，就把你的球员买来了，想玩死你们还不简单？依旧用一种盛气凌人的态度发来传真，米德尔斯堡又恢复到了那种目中无人的状态。但两天之后，他们还没有得到诺茨郡的回复，有些焦急的他们再一次发来了传真，这一次直接提出了报价，200w英镑求购比利亚。大卫嗤笑一声，再一次随手扔进了垃圾桶中。200w就想买诺茨郡未来的当家前锋？真当诺茨郡没见过钱啊？依旧不理会，大卫也不怕米德尔斯堡私下去联系比利亚，只要比利亚不是脑袋被门夹了，就不会去米德尔斯堡这种被诺茨郡打成狗的球队。麦克拉伦这几天过的是生不如死，原本以为轻松搞定比利亚的转会之后再宣布出去，自己就能够摆脱这种尴尬的局面，要知道，天天有球迷堵在俱乐部门口喊自己下课的日子可并不好过。但等了几天却依旧没有得到诺茨郡的回复，被球迷和媒体们逼急了的他在接受采访时，只能将求购比利亚的事情公之于众，借此来转移压力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 我是诺茨郡球员",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624561.html",
		"content": "    “比利亚是一名非常出色的前锋，他有在英超立足的实力，米德尔斯堡已经在和诺茨郡商谈这名西班牙前锋的转会事宜，冬歇期的时候，他一定会穿上米德尔斯堡的球衣帮助球队征战英超。”麦克拉伦信誓旦旦的拍着胸脯表示，好像转会已经完全敲定了一般。记者们自然不会那么容易糊弄。“比利亚这个赛季刚刚从西班牙转会而来，才半个赛季，诺茨郡能放他离开么？”一个记者诧异的问道。“如果诺茨郡是一支英超球队，或许比利亚会留在那里，但别忘了，诺茨郡仅仅是一支英乙球队，在英超球队和英乙球队之间，我相信比利亚会做出正确的选择。而对于诺茨郡，我想他们一定拒绝不了我们的报价。”麦克拉伦的言语中依旧没有把诺茨郡放在眼里，言下之意两支俱乐部根本不具备可比性，诺茨郡根本留不住比利亚。米德尔斯堡想要买比利亚的消息见报后，马上引起不不小的反响。之前米德尔斯堡的球迷最讨厌的诺茨郡球员就是比利亚，因为这名西班牙前锋在米德尔斯堡身上上演了帽子戏法，连续戳了三刀，血淋淋啊。但如果这名敌对球员能够变成自己球队的球员，那真是再好不过了，所以米德尔斯堡的球员们纷纷为俱乐部的决定点赞，而他们也乐观的想到，比利亚无法拒绝米德尔斯堡的诱惑。而诺茨郡的球迷就比较愤怒了，自家的出色前锋，却被别人的惦记上了，这让他们很是担心，毕竟对手是英超球队，对球员的吸引力无比巨大。当然，他们并不害怕球队会被米德尔斯堡的报价打动，他们知道俱乐部现在已经不差钱了。于是在诺茨郡的训练基地外，每天都有无数的球迷高举着条幅，高呼比利亚的名字，希望他能不被诱惑，继续留在球队。而很多记者也追逐着这个在和英超球队比赛中上演帽子戏法的年轻前锋，堵着训练基地希望能够采访到他，搞得比利亚每天头大无比。其实这件事在比利亚看来很是滑稽，他知道自己出色的表现有可能会打动一些俱乐部，但现在没有任何一支球队来找过自己，包括米德尔斯堡，难道仅仅因为对方俱乐部在媒体上夸奖几句，说希望自己能够为他们俱乐部效力，自己就要屁颠屁颠上杆子去抱他们大腿？每天被记者们追问着什么时候转会米德尔斯堡，会不会因为转会英超球队而感到激动，会不会惧怕英超的竞争，不厌其烦的比利亚无奈之下只能来到了大卫的办公室。看见大卫无奈中又带着疲惫的神情，大卫有点后悔，因为他忽略了这件事所能造成的影响，如果俱乐部早点表态，或许这件事也早就烟消云散了。不过，他现在想听一听比利亚的看法。“先生，这些记者们太让人感到厌烦了，实在是受不了他们这群比苍蝇还讨厌的家伙。”比利亚没有和大卫客套，因为他知道大卫可不是传统的俱乐部主席。“俱乐部收到米德尔斯堡的报价了？”大卫面无表情的点点头道：“没错，米德尔斯堡报价了，不过让我直接扔垃圾桶了！”比利亚瞪大了眼睛，仿佛听见了什么不可思议的事情一样。他知道自己这一批球员都是大卫亲自邀请的，不会轻易卖给其他俱乐部，他自己也没打算离开球队，但他还是被大卫的话弄得一阵郁闷。“要不是打算卖我就赶紧拒绝啊，这不理会算怎么回事儿，如果早点拒绝，自己也不至于受到记者们这么多天的折磨了！”此时，他看向大卫的眼神中满是怨念，挥之不去。“你们每一名都是我在夏天亲自邀请过来的，我希望你们能够永远留在俱乐部，虽然我知道这有些不太现实，但我们会朝着这个方向努力，所以我想听听你的想法，你会对米德尔斯堡的邀请感兴趣么？”大卫好整以暇的坐在沙发上，轻声道。比利亚挠挠头，笑着道：“至少现在我还没有离开球队的想法，尤其是去一支手下败将俱乐部，我相信诺茨郡一定会成为一支英超强队，我愿意和俱乐部一起去创造奇迹，或许有一天我会离开，但我绝对不会去任何一支英格兰球队，我会选择回到西班牙！”这是比利亚的真实想法，虽然在诺茨郡呆了还不到半个赛季，但他能够感觉得到，这是一支不同寻常的俱乐部，他喜欢呆在这里。大卫很欣慰，虽然诺茨郡现在还很弱小，但有了这些球员，未来谁敢说他们不会创造一个奇迹呢。“我可以给你保证，只要你不主动提出要走，诺茨郡绝对不会把你卖给任何一个俱乐部！”大卫斩钉截铁的道。一场简短的谈话，宾主尽欢。送走了比利亚，大卫眯了下眼睛，心中却打定主要，还是要继续教麦克拉伦做人。比利亚走出训练场的时候，再一次被记者们包围，话筒都快要塞到他的鼻孔里了。“请问你转会米德尔斯堡的协议进行到了哪一步？是否已经敲定？”“麦克拉伦说希望把你培养成博克西奇的接班人，你对此有什么想法？”“听说米德尔斯堡给你开出了一份让你无法拒绝的周薪，请问你是否方便透露？”之前几天比利亚都是一言不发的推开记者们，在记者们的纠缠下径自离去，不过今天却是一反常态的留在了原地。“请不要在问我关于转会米德尔斯堡的问题，我在此郑重声明，我是诺茨郡的球员，我和诺茨郡有合同在身，我也喜欢呆在诺茨郡，我不想去米德尔斯堡，俱乐部也不会把我卖去米德尔斯堡，就是这么简单！”说罢，比利亚毫不犹豫的转身离去，只留下了面面相觑的一群记者。附近的球迷们听到比利亚的话，激动的高声欢呼起来，比利亚表达了对球队的忠诚，或许可能仅仅是官方言辞，但至少他们相信比利亚是不会走了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 曼城CEO",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624562.html",
		"content": "    比利亚表达了自己的想法和立场，但可能出于职业道德的考虑，没有开口嘲讽米德尔斯堡，大卫就没有那么多顾忌了。记者们在比利亚走后，一起来到俱乐部，申请采访大卫，这一次，大卫大大方方的在媒体面前开口了。“正如比利亚所说，他是属于诺茨郡的球员，并不是米德尔斯堡自我感觉良好就能够带走的。200w英镑？或许这是很多英乙球队都无法拒绝的一个数字，但我们诺茨郡不在乎。”“比利亚是一名出色的球员，他对自己的职业生涯有着完整的规划，诺茨郡是很好的平台，或许去一支英超球队也是不错的选择，但我想他可不会去一支能被诺茨郡屠杀的英超球队，与其那样，还不如留在诺茨郡呢。”“麦克拉伦先生也许应该更加务实一些，看看米德尔斯堡糟糕的成绩吧，如果我是米德尔斯堡的球迷，那我一定不愿意这样一个蠢货继续坐在主帅的位置上。”大卫言语间一点面子也没有给米德尔斯堡和麦克拉伦留，极尽嘲讽，反正双方架着梁子呢，也不在乎啦！他的表态一下子让米德尔斯堡成为了英超的一个笑话。四场全败排在积分榜末尾也就罢了，联赛杯中还被一支英乙球队血洗，最重要的是，连买个英乙球队的球员都被拒绝得体无完肤，还有比这更耻辱的事情么？很多英超球迷都觉得和这样一支俱乐部同在英超是他们的耻辱，恨不得米德尔斯堡早点降级算了。就在比利亚转会事件渐渐偃旗息鼓的时候，诺茨郡迎来了英乙联赛第七轮和维尔港的比赛。这场比赛勒夫采取了轮换的策略，但凭借着球队出色的阵容深度，还是轻松战胜了对手，豪取五连胜的同时，在积分榜上也攀升到了第二位，超过了本场比赛被对手逼平的曼斯菲尔德。这场比赛之后，大卫不得不前往美国继续等到股市开盘，而后面两场对阵布莱克浦和维冈竞技的联赛也只能错过了。飞机上，大卫虽然很想调戏下制服诱惑的空姐，但这方面性格一向很内敛的他也只是在心里想想罢了。从英格兰飞到美国差不多要八个小时，大卫本想睡一觉来打发掉这无聊却让人疲惫的旅程，但却突然被身旁的一个中年男子吸引了注意力。微蹙眉头，大卫觉得这个人非常的熟悉，一时间却又想不起来了。察觉到了大卫的目光，中年男子笑了笑，算是陌生人之间打了下招呼。看着对方的笑容，大卫才猛然想起，这不就是前世曼城的CEO索里亚诺么？或许是因为年轻了一些的面容没有让大卫第一时间想起来，但前世，大卫对于这位在足坛非常有知名度的西班牙人有一定的了解。索里亚诺是土生土长的巴塞罗那人，从小就是巴萨的忠实球迷。在2003年夏季，索里亚诺与罗塞尔及马克·英格拉一起，作为年轻的律师拉波尔塔竞选团队的重要成员，为其赢得了当年的巴萨主席选举，而拉波尔塔团队在竞选过程中那句著名的口号“巴萨至上”，也是源自于索里亚诺的创意。索里亚诺作为球队副主席，主管球队的财务，从2003年开始直至2008年，巴萨无论是在竞技层面，还是在经济层面，都迈出坚实的步伐走到历史顶峰，这其中，索里亚诺功不可没。从巴萨离开后，索里亚诺受到曼苏尔的邀请，成为了曼城俱乐部的CEO，总揽全局。大卫脑海中突然冒出一个念头，如果现在邀请索里亚诺到诺茨郡出任CEO的话，会不会成功呢？03年的时候，他才会帮助拉波尔塔进行选举，现在索里亚诺应该还是西班牙航空的中层管理者，如果自己先下手，未必就没有机会。想了想，大卫让空姐送来了一份报纸，装模做样的看起来，而当他看到体育版面时，又故意颇为感叹的道：“看来这个赛季的欧冠真的非皇马莫属了！”果不其然，他的话引起了坐在旁边的索里亚诺的注意。这位未来执掌豪门的巴萨死忠皱了皱眉头，直接开口道：“我可不这么认为，虽然上个赛季皇家马德里夺得了联赛冠军，但那只是他们的运气而已，这个赛季应该是巴萨夺冠了！”大卫故作表情惊讶，夸张的道：“一个赛季的联赛成绩也能光靠运气？巴萨最近几年的表现可并不好，肯定是比不过皇马的，更何况，连齐达内都转会去皇马了，巴萨就更没有抵抗的实力了。”索里亚诺瞪大了眼睛，表情有些生气，但他却不知道该用什么来反驳大卫，因为他知道大卫说的是事实。“你是巴萨的球迷？”大卫明知故问道。索里亚诺点点头，不过却没有说什么，似乎大卫提到齐达内戳到了他的痛处。原本巴萨近些年就被死敌皇马压制，现在连世界第一球星都转会皇马了，正如大卫所说，巴萨很难再抗衡了。当然，这也仅仅是与皇马相比，巴萨队内还是巨星云集的，在欧洲足坛也非常的有竞争力，至少大卫知道，这个赛季巴萨就在欧冠中闯入了四强，最后惜败于皇马无缘决赛。两个陌生人因为足球聊到了一块去，在大卫有意识的引导下，索里亚诺谈了很多，关于足球，关于他的工作，关于他的理想等等。“呃，正好我的球队缺一名CEO，如果你不介意，我想邀请你来担任这个职位。”两个小时候，大卫觉得时机成熟了，开口邀请道。索里亚诺好像一时间还没有反应过来，表情还停滞在刚才两人聊天时的样子。我的球队？什么球队？索里亚诺有点被大卫的话懵住了。“没错，我是英格兰诺茨郡俱乐部的主席，我想你应该会听过诺茨郡的名字，虽然我们目前还在英乙联赛，但我敢保证，两个赛季后我们一定会成为一支英超球队。”大卫信誓旦旦的保证道，他看出了索里亚诺的迷茫。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 暴富",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624563.html",
		"content": "    索里亚诺还是有点不敢相信，他怎么也没有想到刚刚和自己谈笑风生的年轻人居然是英格兰一家职业俱乐部的主席，这概率实在是太小了吧。不过诺茨郡这支俱乐部他还真的听过，归功于诺茨郡英格兰最古老职业俱乐部的名头，虽然不一定了解多少，但名字至少还是听过的。“你真的是诺茨郡的主席？”索里亚诺还是难以置信的问道。大卫耸耸肩，笑着说：“如假包换！”索里亚诺啧啧称奇，好像在感叹着什么，不过他突然想起，刚刚这个年轻的主席是邀请自己去诺茨郡出任CEO吧？有点不明白大卫的意思，索里亚诺皱着眉问道：“你要邀请我去做诺茨郡的CEO？为什么？”“很简单啊，诺茨郡现在还没有CEO，大部分工作都是我一肩挑，很累的。刚才我们聊了这么半天，我觉得你就非常合适，我希望把球队商业开发和主持俱乐部日常工作的事情都交给你来做。”大卫很诚恳的道。“你确定你不是开玩笑？”索里亚诺还是觉得有点儿戏。大卫摇摇头，笑着道：“如果你不相信，等我们到美国就可以签约，然后你就可以走马上任了！”这回索里亚诺真的有些不知所措了，虽然很心动，但很多决心不是仅仅因为心动就可以决定的，这关乎到自己的前途。虽然在航空公司的工作很不错，而且未来也大有发展，但这并不是索里亚诺想要的生活，他喜欢足球，热爱足球，如果能够从事与足球有关的行业，那么人生理想就应该可以实现一大半了。谨慎的索里亚诺在接下来的时间里问了大卫很多问题，而大卫也毫无隐瞒的一一解答，其中包括俱乐部的现状，他对俱乐部未来的规划以及最终的愿景。不得不说，大卫对俱乐部的规划是非常吸引人的，索里亚诺很难对诺茨郡说不。不过财务出身的索里亚诺还是决定斟酌一番，等回到西班牙再与家人商量一下，或许他们能给自己更好的建议。大卫也没有着急，他知道选择有时候是很困难的，只要能让索里亚诺心动，不当场拒绝，那么他今天就是成功的。飞机落地，因公出差的索里亚诺和大卫告别，两人交换了联系方式，在大卫看来，索里亚诺出任球队CEO已经十拿九稳了，他逃不出自己的手掌心。大卫觉得自己应该和拉波尔塔说声抱歉，因为他很可能抢走了巴萨未来主席的左膀右臂。恩，还要和曼城说声对不起，你们未来的总裁也没了。心情大好的大卫将事情放在一边，将全部的精力都集中到了美国股市，这将是他立足英格兰足坛的最大资本，绝对不能搞砸了。还好历史没有发生未知的转折。911如期发生，那么美股开盘后，绝对是一路狂泻，没有人能够阻拦。9月17日，是九一一袭击事件后的首日开市，道琼斯指数当天直接下跌684.81点，下降了7.1%，而在当周周末收市的时候，道琼斯指数总共下跌1369.70点，整体下跌了14.3%。大卫依靠着不菲的本金外加上超高倍的杠杆，一周后，当他的操作全部交割之后，他手中已经攥着接近10亿英镑的钞票了。有钱啦，有钱啦，我都不知道怎么去花！这就是大卫此时心态的真实写照。其实一直都认为自己是一个很容易满足的人，如果仅仅是自己生活，或许100万和100亿对他来说都没有区别，因为只要够他生活，剩下的就只是一个数字了。之前的规划真的要提上日程了，已经开始着手兴建的青训营除外，现在一次性可以将球队新球场的建设以及俱乐部新的训练基地，都可以正式开始筹备了，希望两年后能够赶得上诺茨郡的英超新赛季。有钱了，就没有抠抠搜搜的，直接一步到位就好了。他的思想又不由自主的转移回到了前世。前世世界上著名的训练基地有法国的克莱枫丹、西班牙的拉斯洛萨斯等，但最著名的还要数英格兰的圣乔治公园，它的造价高达1.5亿英镑。11块室外球场，其中5块场地有灯光照明和地下加热系统，另外还有一块设备齐全的室内人工草皮场地，适合全天候的训练。球员更衣室内，采用最先进的触摸屏电视，冰浴设施；同时，基地内还复制了一个与温布利球场规模差不多的训练场。这座足球训练基地还包括一家五星级酒店，作为赛前新闻发布会的场所，接待记者；而五星级酒店的顶层，是专门为英格兰国家队预留的地方，保证球队赛前训练的私密性。圣乔治公园不仅拥有顶级训练设施还具备顶级的医疗资源。在这儿，医疗恢复中心堪比一家大型医院，甚至能够承担外科手术；五个大型室内体育馆采用了美国国家航空航天局技术，其中最著名的就是“海拔室”，这意味着球员足不出口，就能在“高原上”训练。大卫倒是非常想按照圣乔治公园的标准兴建一座训练基地，但对于一支俱乐部来说，就有点不太合适了，这不是钱多钱少的问题，而是资源浪费的问题。如果仅仅是一线队和预备队在训练基地，那么这座训练基地恐怕和鬼城也差不多了，要知道，按照规模来说，圣乔治公园容纳5-6支俱乐部一起训练都绰绰有余。斟酌了好久，大卫还是决定放弃这种他近乎暴发户的土豪做法，根据诺茨郡的实际来规划训练基地，毕竟训练基地是要拿来用的，而是摆着让世人瞻仰的。训练设施和医疗资源不能马虎，这一点一定要得到保证，但建筑规模相应的要缩小，能够维持一线队和预备队，并且留够机动空间即可。这么算下来，建造诺茨郡的训练基地也许都用不上八千万英镑。索里亚诺赶紧来吧，大卫对这些事情的具体操作是无比的厌烦，在他看来，有那个时间，还不如在训练场上看球队的训练来的有意思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 布莱克本",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624564.html",
		"content": "    刚刚从美国回到英格兰，大卫意料之中也是意料之外的接到了索里亚诺的电话，这个未来的豪门总裁同意出任诺茨郡的CEO，两个星期后索里亚诺交接完手头的工作后就将举家来到英格兰。得到消息的大卫大喜过望，这个年代想要找一个出色的CEO可并不容易，那些成名已久在豪门任职的，以诺茨郡的情况，根本就挖不来，只有索里亚诺这些前世的后起之秀才能够被大卫占据先机挖到手。大卫很高兴的告诉索里亚诺，要尽快来英格兰，因为马上就有两个大项目等着他，球队的训练基地和新球场的建设，大卫是打算完全放手交给索里亚诺来操作，他只会在前期提出一些意见而已。大卫在美国的一周多时间，诺茨郡踢了两场英乙联赛，对手分别是布莱克浦和为维冈竞技，诺茨郡凭借着高人一等的实力，轻松战胜对手，豪取七连胜的同时也上升到了积分榜的次席，与排行榜首的布莱顿仅有两分差距。不过诺茨郡的声势却没有升班马不莱顿来的凶猛，这匹黑马在展现了英乙顶尖实力和强大的稳定性，在九场联赛中只输掉了和诺茨郡的比赛，其余八场取得全胜，笑傲积分榜。对于好像全员嗑了兴奋剂的布莱顿，其实诺茨郡还真的没有放在眼里，因为球队本身状态良好，技战术也逐渐成型，只要不出现大面积的伤病困扰，在积分榜上追上对手十拿九稳，况且，对手还是自己的手下败将呢，有什么资格在自己面前摆谱啊。联赛里面势如破足，良好的状态让勒夫对杯赛有了更多的野心。联赛杯第三轮的对手已经通过抽签出炉，结果让勒夫有点无奈，因为诺茨郡在淘汰米德尔斯堡后，再一次遇到了英超球队，这一次他们的对手是布莱克本。虽然布莱克本上赛季刚刚从英甲突出重围升级英超，但这支老牌劲旅绝对不容小觑，暴力本的底蕴可比诺茨郡深厚多了，要知道，6年前他们还是英超的冠军呢。不过勒夫倒不会有什么绝望，就算是遇到最顶级的豪门，诺茨郡也不会放弃，况且布莱克本究竟能在联赛杯中投入多大的精力还犹未可知呢。作为升班马，布莱克本最首要的目标肯定是英超保级，虽然无论英超联赛战罢，布莱克本三胜两负排在积分榜中游似乎保级无忧，但这仅仅是联赛的初期阶段，他们还是要努力打好一场又一场英超联赛。不论如何，对手已经确定，算计再多也没有什么意义，勒夫很清楚，诺茨郡面对布莱克本未必就要发憷。但在这场联赛杯第三轮的比赛之前，诺茨郡还要打三场英乙联赛，第一场的对手是英乙老油条加迪夫。这场联赛诺茨郡轮换了好几名主力，首发出场球员大部分是替补，在加迪夫看来，这场比赛诺茨郡是要放弃了。但大卫很清楚，即使是替补阵容，也全部是未来的一流球星，甚至巨星，换他们出场并不代表着球队就要放弃这场联赛，替补阵容的实力可并不比主力阵容逊色多少。本以为胜券在握的加迪夫开场就被诺茨郡的狂攻打蒙圈了，他们很想打出来和诺茨郡对攻，但防守的巨大压力让他们通过半场的次数都寥寥无几。加迪夫的主帅一看场上的局面就知道不好，如果早不调整战术统一场上球员思想，恐怕这场比赛加迪夫会被打成漏勺，于是赶紧来到场边呼喊打手势，全员死守，至少要保证不能丢球，至于进球，还是想不要想了。指挥球队退守的同时，加迪夫主帅的心中犹如一万只草泥马神兽呼啸而过，留下了铺了满地的便便。尼玛不是说好放弃比赛的么？尼玛这就是诺茨郡的替补阵容？他都有点不知道该如何形容此时的心情了，如果把诺茨郡的场上阵容给加迪夫，那么他都有信心直接带着加迪夫升级英甲了。在加迪夫死守禁区的情况下，诺茨郡虽然牢牢把控着球场上的局势，但却迟迟无法攻破对手的大门。上半场诺茨郡整整21脚射门，除了几脚射门冲上看台打了飞机，剩下的不是被对手用身体堵抢眼当初，就是被对手门将神勇化解，更可惜的是还有两脚门框，一个进球都没有。大卫坐在教练席上有点心不在焉的想，或许这场比赛过后对手的门将身价要大涨了，你是蜘蛛侠啊？下半场诺茨郡调兵遣将，甚至把默特萨克这个高佬塞进对方禁区干起了中锋的活，可今天胜利的天平就是没有朝着诺茨郡倾斜。当补时阶段小阿尔滕托普在禁区前沿的射门擦着立柱飞出底线之后，裁判吹响了全场比赛结束的哨声。全场狂轰39脚射门的诺茨郡却只能带着0:0的比分回到诺丁汉。球员们的表情十分沮丧，任谁面对这样的局面也很难高兴起来。大卫和勒夫走进场内，安慰起好像输了球一样的队员们，不过是一场平局，不是世界末日，没什么大不了的。不过破密集防守的训练却应该要有计划的进行了，如果诺茨郡一直保持强势的状态，很多英乙球队在面对诺茨郡的时候，恐怕都会选择相对保守的战术，无所不用其极，拿一分总比输掉比赛屁毛没有强吧。取得一场平局，由于布莱顿再一次取得胜利，身后的曼斯菲尔德也取得了胜利，诺茨郡的积分被反超，排在了积分榜的第三位。原本曼斯菲尔德面对诺茨郡的强势，已经有些夹起尾巴做人的趋势了，但谁想到这轮比赛之后，诺茨郡居然犯错了，于是吉诺波佐又抖起来了。“没错，曼斯菲尔德这个赛季会成功升级的，就好像这场比赛之后积分超过诺茨郡一样，未来我们还会超越布莱顿，以英乙联赛冠军的身份升级英甲。”“其实诺茨郡根本和曼斯菲尔德不具备可比性，诺茨郡的阵容是全新的，或许在其他球队不熟悉他们的技战术打法和球员个人能力的时候，他们能够取得一些成绩，就好像前些日子的连胜。”“但这又能代表什么呢，当其他球队了解了诺茨郡之后，他们就没有什么能够拿得出手的了，这场比赛诺茨郡和加迪夫打成平手就是最好的证明。”“只要熟悉了他们的打发，是可以很容易克制他们的，至少不会输球，这样一支球队还有什么可怕的呢！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 高空优势",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624565.html",
		"content": "    吉诺波佐的话在《诺丁汉邮报》上面刊登了出来，大卫看到之后，挠挠头，总有些意外的感觉。前世的时候，波佐家族因为其把足球当生意做的做法，大卫对他们的印象并不好，但不可否认，波佐家族是一个非常有影响力的家族，无论吉诺波佐还是他的老父亲，都是足坛的知名人士，上流人物。可今天看吉诺波佐的话，怎么感觉这么脑残呢，这是智商堪忧的节奏啊。难道这就是穿越重生者的福利，对手都是白痴？不然他怎么会说出这么白痴的话呢！当然，大卫不知道是，吉诺波佐平时可不是这个样子，从小养尊处优的他只有在收购诺茨郡的时候感受到了挫败，原本心气就不顺，外加上诺茨郡的大有一飞冲天之势，心里不平衡之下，脑残的言行也就不足为奇了。大卫并没有理会苍蝇一般的吉诺波佐，因为接下来一场比赛诺茨郡就能用实际行动把波佐的脸打得啪啪响。这轮联赛诺茨郡的对手是剑桥联，实力在英乙排在最底层次，年年都要为保级而奋斗，运气好了还能在英乙挣扎一下，运气不好甚至可能一路要掉到全国联赛去。现在剑桥联正是排在积分榜的最后一位，如此孱弱的对手，在面对诺茨郡这样一支被誉为英甲强队来打英乙的球队，怎么可能不采用极端保守的战术呢，这一点不论是勒夫还是大卫都很清楚。而曼斯菲尔德的对手却是联赛领头羊布莱顿，联赛第一和联赛第二之间的榜首大战，无论结果如何，对于诺茨郡来说都是一件好事儿。“波佐先生还是先操心一下曼斯菲尔德的比赛吧，如果被领头羊打败了，可就要被诺茨郡追上去了！”大卫赛前说着风凉话，因为这场比赛诺茨郡就是要在旁边大收渔翁之利的。曼斯菲尔德和布莱顿的比赛要早一天开始，虽然诺茨郡并没有认为这两支球队会对自己造成多大的威胁，但毕竟是直接竞争对手，勒夫还是组织全员在训练结束后在会议室观看了这场比赛。要说榜首大战确实好看，谁也不保守，对攻打得极其奔放，这样的比赛即使放到英甲也不多见。最终的结果对于诺茨郡而言是最有利的，因为这两支球队战成了平手，各取一分。这样一来，只要诺茨郡拿下联赛副班长，就能够反超曼斯菲尔德排在积分榜次席，并且缩小与布莱顿的积分差距，机会难得啊！而第二天轮到诺茨郡客场挑战剑桥联，这场比赛同样会本轮焦点之战。没有出乎众人所料，即使是主场作战，自认实力不济的剑桥联从一开场就在门前摆起了大巴，即使有进攻机会也不过半场，打定注意要守住一分，不让诺茨郡全身而退。不过和诺茨郡上一场的对手加迪夫相比，剑桥联排在积分榜末尾不是没有道理，因为他们的阵容真的不行。一名中后卫身高还不错，防守高空球很有优势，但另外一名中卫的身高就有点拿不出手了，刚刚1米8出头，光是这一个点，就足够诺茨郡把剑桥联的禁区打爆了。上一场轮休的胡布内尔加上比利亚首发出场，中后卫组合是1米9的韦斯特曼和1米98的默特萨克，反正对手也不攻出来，这两名高中卫直接就顶在了对手禁区的最前面，如果这两名球员有不同的性取向，甚至可以和对手的门将搞暧昧了。诺茨郡面对密集防守摆大巴，也不考虑球队一向崇尚的地面阵地进攻了，两条边路变着花样的起球，将英式的冲吊直接摆上了台面。两名高中卫的头球威力十足，原本因为位置关系，争抢头球卡位外加落点预判就是他们的强项，现在在对方的禁区之中也是一样。80%的传中他们都能够强到第一落点，对手的两名中卫被蹂躏得苦不堪言。当然，默特萨克和韦斯特曼也不全是头球直接攻门，机会不好他们还会摆渡一下，给争抢第二落点的队友制造机会。偏偏诺茨郡两名前锋都是抢点型的前锋，门前把握机会能力超强，再加上今天诺茨郡运气不错，没有出现多次门框的倒霉情况。上半场还没有结束，诺茨郡已经在客场3:0领先了，对手的门将和后卫简直********。勒夫也没有想到这场比赛进行的如此顺利，他已经做好了艰苦战的准备，照这样下去，下半场他都可以一直坐在教练席上休息了。“这回估计没人敢用这种纯防守的姿态来面对诺茨郡了！”大卫有点感慨的道，按照球队目前的身高配置，尤其是这两名中后卫的前置，任何一支球队恐怕都很难保证不丢球，事实证明，放弃进攻是不行的。勒夫笑着点点头，这种局面真的是他愿意看到的。看吧，这就是榜样，以后谁跟我们玩这套，这就是后果。下半场更加没有悬念了，诺茨郡早早鸣金收兵，60分钟的时候就用完了三个换人名额，打起了控制球。看见这种局面，剑桥联也无可奈何，让他们攻出来，必然会被诺茨郡打反击，还不如就这么缴枪呢，还能少输一点。最终，诺茨郡全取三分而回，再一次爬上了积分榜的次席，超过了曼斯菲尔德。诺茨郡这种英乙强队战胜弱旅并不是什么新闻，比赛本身更没有什么新闻，不过还是有记者提问勒夫关于曼斯菲尔德主席吉诺波佐赛前针对诺茨郡的那番表态是何看法。勒夫一本正经的笑着道：“如果真的如波佐先生所言，密集防守是面对诺茨郡时候最好的战术，我想这场比赛的结果说明了一切，我希望其他对手都采用这样的战术，这样诺茨郡就真的能轻松许多了。”而在曼斯菲尔德俱乐部，吉诺波佐已经没有脸去接受采访了，刚刚长篇阔论一番，转过头来就被对方赤裸裸的打脸，即使脸皮再厚，他也不好意思在站出来了，况且球队又被诺茨郡反超，他还是不要出去找不自在了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 输赢都难受",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624566.html",
		"content": "    实际上，目前英乙联赛中状态最好的三支球队正是排在积分榜前三位的球队，布莱顿、诺茨郡和曼斯菲尔德，直接升级英甲的名额也只可能在这三支球队中产生，至于其他强队，已经逐渐被拉开了距离，争夺升级附加赛的名额才是他们的目标。在联赛杯之前，诺茨郡还有一场联赛要打，因为密集的赛程，这场比赛诺茨郡再一次采取了大范围的轮换，就连门将位置都由本福斯特首发。不过即使是这样，诺茨郡还是轻松战胜了哈斯菲尔德，继续高歌猛进。可惜的是，两名竞争对手也赢球了，积分榜上前三位没有发生任何变化，诺茨郡想要登顶的愿望，在这一轮没有实现。打完了英乙联赛，诺茨郡的精力又转移到了联赛杯中，面对英超的对手，他们处于天然的弱者地位，必然要谨慎再谨慎。其实布莱克本俱乐部从抽签结果出来的时候就挺郁闷的，对于他们来说，真的不愿面对诺茨郡这样一支奇葩的球队。如果抽中英超强队，那么可能不是好签；抽中英超中下游球队，可能算是中签；抽中低等级联赛球队，那应该算是上签。可抽中诺茨郡这样一支奇葩球队算怎么回事？上一轮诺茨郡血洗米德尔斯堡的场景可还历历在目，这哪里是一支英乙球队该有的实力？或许就是一支英超的中游球队面对米德尔斯堡也未必能打出这种大比分来吧。其实他们宁愿去面对一支英超强队，即使输掉了比赛也不丢脸，可面对诺茨郡这样一支在他们看来实力不逊色于英超球队，却在英乙联赛玩耍的俱乐部，他们都不知道该如何形容自己的心情了，应该是欲哭无泪吧。赢了，不露脸，况且还未必能赢；输了，估计步米德尔斯堡后尘，脸都得丢到太平洋去。布莱克本的主帅索内斯这几天可是愁白了头，思考了好几天，才做出了最后的安排。鉴于布莱克本在联赛中表现不俗，以升班马的身份暂且排在积分榜的中游，压力不大，可以分出一部分精力面对国内杯赛，所以索内斯决定派出大部分主力阵容出战，不考虑对手诺茨郡，他们还是要以一路晋级为目标，要是真的能够过关斩将最后拿到联赛杯，那么下个赛季就可以去参加联盟杯了，欧战的诱惑可不是谁都能抵挡得住的。不过索内斯面对诺茨郡的时候，还是非常小心谨慎的。他知道上一场诺茨郡血洗米德尔斯堡其中有很大一部分因素在于米德尔斯堡麦克拉伦在赛前对诺茨郡挑衅，话里话外无尽的嘲讽鄙视，如果没有这么一出，或许诺茨郡能够取胜，但对米德尔斯堡来说，也未必是这么耻辱的结果。所以索内斯根本没有把诺茨郡当成一支普通的低级别联赛俱乐部，而是位于同一层次的对手。赛前，布莱克本发来传真，询问诺茨郡是否需要布莱克本把属于他们自己的门票收入捐赠给诺茨郡，虽然他们知道诺茨郡财大气粗，未必会看得上这点小钱，但毕竟这是英格兰的传统，他们还是要遵循的。美女秘书为此事请示大卫的时候，大卫挥挥手毫不在意的表示，不需要！诺茨郡只要拿回自己应得的那一半门票收入就好了，他可从来不会把俱乐部摆在一个低等级的位置。球队提前两天来到了兰开夏郡，虽然两个郡距离并不算远，但对比赛有想法的诺茨郡赛前一天要适应埃伍德公园球场的草皮，所以干脆早点到客场了。由于近期赛程的密集，勒夫也一直都在采用轮换的策略，这场重要的联赛杯比赛首发阵容也早早确定了下来。赛前以勒夫为首的教练组也翻来覆去的研究了布莱克本一番，毕竟对手是英超球队，怎么看诺茨郡赢球的几率都没有对手大，要是还做不到知己知彼，何谈胜利啊！成功冲超的布莱克本在夏天拿出了700w英镑引进了意大利射手格拉比，这是他们最多的一笔转会交易了。而格拉比与上赛季队内最佳射手马特·詹森组成了布莱克本的锋线，或许这对锋线搭档在英超算不上声名显赫，甚至可以用籍籍无名来形容，但却是实用型的代表。而在中场方面，21岁的戴卫·邓恩是布莱克本的中场发动机，这个年轻的天才被很多足球人士所看好，称赞他只要正常表现，现任英格兰主帅埃里克森就会把他召入国家队。但大卫对此却嗤之以鼻，什么戴卫·邓恩，前世虽然听闻过这个年轻的球员，但似乎这个时段也正是他职业生涯最高光的时期，入选过国家队，却没有太多的出场机会，连个边缘国脚都算不上。这样一名球员或许可以在英超立足，但如果成为了球队的中场核心，那显然这支球队实力也强不到哪里去。勒夫有信心球队在中场争夺中占据优势。而比赛开始后，场上的局面也正面证明了勒夫战术的正确性。阿隆索和大阿尔滕托普的后腰搭档在和对手中场的抗衡中，丝毫不落下风，在斯内德回撤拿球的帮助下，一点点逐渐掌握了场上的主动权。虽然邓恩表现也很不错，但与阿隆索相比，好像他才拥有19岁的稚嫩一样，而阿隆索则变成了一名成熟的中场指挥官。索内斯这位前利物浦的主帅好整以暇的站在场边抱臂而立，不过微蹙的眉头却让他看起来有些心不在焉。他知道诺茨郡的实力很强，不仅在英乙联赛鹤立鸡群，就算是拿到英超恐怕也有机会保级，但比赛真打起来，他还是觉得不可思议。即使自己球队的中场控制不是强项，更多是在走高空球，但在与诺茨郡的中场对抗中逐渐落于下风，还是让他有些难以置信。思索了一阵，索内斯对着场上的球员们做出了调整进攻的手势，试探到此结束，反正中场也占不到便宜，干脆放弃中场，多打高球，干点他们擅长的老本行好了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 占据上风",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624567.html",
		"content": "    诺茨郡的人员配置即使在英甲也足以鹤立鸡群，在和英超球队的较量中也没有落于下风，至少现在，他们已经逼得布莱克本不得不走高空球了。当然，高空球本身也是布莱克本擅长的，不过大多数时候，他们只有面对同级别甚至更强球队的时候才会采用这样的战术，面对低级别球队，他们通常可没有脸面打得这么简单粗暴。可现在的问题是，诺茨郡的防线在防守高空球方面即使算不上无懈可击，但也足以让布莱克本碰一脑袋的包。诺茨郡有五名正派中卫，除了有伤在身无法出场的卡瓦略，剩下的四名中后卫之中，身高最低的是荷兰人博拉鲁兹，不过荷兰中卫此时正坐在替补席上，场上两名中卫韦斯特曼和莱斯科特，均是身高接近或者超过1米9的高大中卫，正适合应对英格兰足球的普遍风格。两人加起来，几乎能够控制90%以上的高空球第一落点，这就保证了诺茨郡的球门最大程度不受威胁。见到高空轰炸战术没有效果，索内斯也有点束手无策了，他真的不知道两支球队哪支才是英超球队！当然，布莱克本的防守还是不错的，诺茨郡虽然在中场控球方面占据优势，但每当皮球打到布莱克本的禁区，都会被对手老道的防线解围，造成不了多大的威胁。上半场场面波澜不惊，无论诺茨郡还是布莱克本，都没有把节奏提到最快，既有试探的意图，也有双方实力的因素。勒夫在场边淡定无比，因为无论怎么看，形势都对诺茨郡非常有利，就算90分钟内战成平手，球队体能方面也不会处于劣势，更何况，为了在杯赛中能够走得更远，诺茨郡全队都有过点球特训。中场休息的时候，勒夫没有对战术做出太大的调整，只是对阿隆索叮嘱一番，在适当的时候加快节奏，能够打对手一个措手不及就最好了。倒是索内斯在下半场率先进行了人员调整，用一名中场球员换下了一名前锋，看样子似乎是要稳定中场的防守，但在勒夫看来，这个老辣的教练绝对是要温水煮青蛙，想要把比赛拖入到加时甚至是点球大战中去。也许他的想法有一定道理，因为英乙球队的训练肯定没有英超球队那么规范，再加上英乙联赛赛程也要比英超联赛密集，或许体能就是诺茨郡的致命弱项，是他们能够战胜诺茨郡的有效突破口。只要把比赛拖入到加时赛，那么他们就将重新占据优势。但他却不知道，诺茨郡球员们的体能储备绝对不逊色于英超球员，季前的魔鬼训练不是说笑的，而另外一方面，勒夫一直都在坚定的执行轮换策略，即使球队有多名伤员无法上场，但也足够勒夫调兵遣将了，体能绝对不是诺茨郡的弱势。抱着这样想法的他注定要失望而归了。比赛进行到75分钟的时候，阿隆索察觉到对手坚守的意图，不动声色的稍稍加快了传球的速度，中场几名球员很快意识到，这就是指挥官发出的信号。围绕着阿隆索，几名球员跑动更积极了一些，寻找着空当，一点点朝着布莱克本的禁区渗透，而布莱克本的球员们似乎还没有觉察到这一点，依旧在中场按照固有节奏布置着防守。阿隆索接球后一反刚才反复的短传，突然长传找到已经趋近底线的里贝里，刀疤战士卸下皮球后一个灵巧的转身就晃过了贴身盯防他的对手，从底线朝着球门溜去。突如其来的长传边路进攻让布莱克本的防守球员们有些茫然，一名中卫硬着头皮补防过来，他并不阻止里贝里继续下底，因为他距离底线也只有一步之遥，他需要防备的就是里贝里把球送进禁区，如此危险区域，如果皮球真的出现在门前，防守难度将增加无数倍，即使布莱克本球员碰到，也很可能造成一个乌龙球。但他却忽视了里贝里的技术特点，只见法国人右脚一扣左脚向前一领，皮球压着底线从布莱克本防守球员的身边略过，里贝里在狭小的范围内完成了一次惊人的表演。看台上的球迷呼吸都要凝滞了，虽然这仅仅是一瞬间的事情，可他们却还是要为这名对手的球员赞叹，因为即使是布莱克本队中都没有人拥有如此出色的小技术。诺茨郡替补席上的球员们和教练们都激动得站起身来，里贝里的动作牵动着所有人的人心，或紧张，或激动，仿佛心脏要从口中爆出来一样。这个时候，里贝里最好的选择就是横传禁区，这样对布莱克本的威胁是最大的，而如果选择直接打门的话，如此小的角度，很难将球送进球门，对方的门将可不是吉祥物，这是最最糟糕的一种选择。大卫有些忐忑，因为里贝里来到球队最初一段时间可是球队里面带球最独的球员，虽然这段时间有所改变，但他真怕这个时候里贝里犯倔，有更好的选择不做，却非要自己射门。里贝里并不在乎全场的目光都集中在自己身上，接近球门之后，右脚脚背轻轻横波，闪开一个很小的角度，明显是要射门的架势。布莱克本门将根本没的选择，只能飞快上前两步，封堵球门的近角，其实他是希望里贝里射门的，如此小的角度，或许只有上帝才能进球吧。但所有人都判断错了，里贝里并没有选择射门，而是将球送进了禁区，这个时候，因为门将在前点，所有球门几乎是空着的，任何人只要能够碰到皮球，可能都会完成一个进球。中路的胡布内尔和比利亚双双飞铲，希望能够将球铲进球门，身旁的两名防守球员也是同样的动作，唯一不同的是，脚压得更低，这样碰到皮球的时候才能有机会将球铲出球门范围之外，他们可不想打进一粒乌龙球。由于球速过快，四名球员的飞铲却是与足球擦肩而过，他们还没有减速的时候，皮球已经来到了后点。后点的伊涅斯塔虽然被前面的四个人晃了一下，但还是反应很快，面对来球轻轻一推，皮球滚进了布莱克本的球门，即使对手的防守球员滑铲着将皮球从球门中飞铲而出，也无法改变进球的事实。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 阴谋论",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624568.html",
		"content": "    伊涅斯塔激动的一把抱住皮球后朝着里贝里跑去，庆祝进球的同时也要感谢里贝里的妙传，胡布内尔和比利亚也飞快的从门前起身，朝着里贝里拥抱而去。勒夫在场边挥了挥拳，他相信球队会取得胜利，但当进球来临的时候，却还是克制不住激动的情绪。大卫似乎看上去要比勒夫更激动，要不是助理教练拦着，估计他已经冲进场内一起庆祝去了。不过就在这个时候，一道不和谐的哨声响起了，所有人的目光都疑惑的看向主裁判。主裁判嘴里面叼着哨子，手上做着动作，但这个动作却不是表示进球有效，而是示意布莱克本后场发任意球。这个判罚把双方的球员都搞懵了，进球不算？比利亚最是冲动，直接冲到裁判面前大声的质问起来：“这是个好球，为什么不算？”其他诺茨郡的球员也围拢过去，这个判罚他们根本接受不了。阿隆索作为队长，看见球员们有些失控的迹象，赶紧挡在了裁判的前面，履行队长的责任，与裁判沟通起来。裁判脸色有些不好看，作为球场上最有权威的人，最讨厌球员质疑他的判罚，而诺茨郡围着他抗议无疑是在挑战着他的底线。“这是很明显的越位，16号球员传球的时候，8号球员处于越位的位置，这没有什么好解释的！”裁判面无表情的对阿隆索道，之后也不管阿隆索是否接受，他已经朝着中圈走去。诺茨郡16号球员是里贝里，而8号球员正是进球的伊涅斯塔。这个时候诺茨郡的球员才发现，边裁的旗帜举得高高的，正是他的这个动作才让裁判做出的判罚。诺茨郡的球员们还想过去争辩抗议，他们可接受不了这个判罚，这明明是个好球，却离奇的被吹掉了，能够心平气和才怪呢！但勒夫在场边却大声呼喊球员们的名字，让他们冷静下来，虽然进球被吹，会影响球队的士气，但毕竟球队目前占据上风，取胜可能只是时间问题，可一旦因为围攻裁判受到处罚，那么这场比赛恐怕就要交代在这儿了。球员们虽然心中极度不甘，但还是听了勒夫的话，重新开始比赛，而不是去固执的找裁判的麻烦。“这婊-子养的！”大卫爆了出口，红着眼睛就想往场内冲，不过却被勒夫死死的拉住了。“不用太冲动，不过就是一个进球而已，我保证这场比赛我们能赢，你就不要添乱了，有去捣乱的功夫，你还不如想一想赛后俱乐部要以一种什么样的态度面对媒体和英足总呢，我总觉得事情没有那么简单！”勒夫在大卫耳边大声的道，表情却是有些琢磨不透。大卫也冷静了下来，心思百转，思考了起来。刚刚这个进球绝对不越位，因为里贝里过掉布莱克本防守球员传球的时候，这名防守球员就在距离底线不到2米的地方，有他拖在最后，任何一名诺茨郡的球员都是不越位的。这个误判真的仅仅是个失误么，仅仅是巧合么？大卫也品出了味道，或许是有人不希望诺茨郡或者任何一支低级别球队走得更远吧。说也说不准英足总是什么样的一种心态，但大卫却隐约觉得，英足总还是希望在联赛杯中，强队淘汰弱队，这样越往后的比赛就都将是强强对话，比赛好看了，这项赛事才能更加受到关注，这符合他们的利益要求。如果英足总真的有这种暗示，那么大卫也无话可说，和目光短浅之辈真的没有什么可交流的。希望这仅仅是他们的猜测吧，或许后面的比赛也能够看出究竟来！比赛重新开始后，劫后余生的布莱克本倒是来了气势，趁着诺茨郡球员们为吹掉的进球而懊恼的时候，发动了猛烈的攻势，让诺茨郡一度有些狼狈。不过诺茨郡顽强的稳住了阵脚之后，比赛又回到了一直以来的沉闷，一直到比赛常规时间结束，双方谁也没有能够取得进球，比赛将进入到加时赛。因为联赛杯前除掉半决赛和决赛，都将采取一场决胜负的形式，加时赛如果再没有分出胜负，那么就只能进入残酷点球大战了。点球大战对于诺茨郡而言并不陌生，因为联赛杯第一轮，诺茨郡就和北安普顿踢了一场点球大战。即使有对点球进行加练，但勒夫还是愿意在比赛时间分出胜负，或许那样更有把握，点球大战有的时候更多的考验球员们的心理素质，还有...运气！没错，就是运气，这种虚无缥缈的东西可不是谁都能够把握的。加时赛开始之前，勒夫拉着里贝里和伊涅斯塔开始面授机宜，这个时候已经顾不得技战术打法了，怎么把球灌进对手的大门才是最重要的。他的策略也很简单，两人多拿球进行突破，趁着对手体能下降搅乱对手的防线，趁乱制造机会，即使无法直接威胁球门，也能够制造定位球。里贝里和伊涅斯塔出场后坚定的执行了勒夫的要求，开始更多的进行个人突破，而其他诺茨郡球员则帮助他们拉扯空间，经过了心理上的调整，诺茨郡已经憋足了劲儿要在比赛时间战胜对手。至于点球大战？见鬼去吧！诺茨郡围着布莱克本的禁区开始疾风骤雨般的狂轰滥炸，进攻高潮一波接着一波，场面紧张到好像随时都能够让人窒息一般。加时赛上半场第3分钟，里贝里突破后内切射门被门将双拳击出禁区，加时赛替补登场的莱顿拜恩斯在禁区弧顶左侧凌空抽射，可惜皮球稍稍高出横梁。加时赛上半场第8分钟，拉姆传中，胡布内尔的头球攻门却被对手门将神勇的抱住，这位门将也是惊出了一身冷汗，因为他刚才几乎已经放弃了防守，动作也是下意识的，没想到居然真的立功了。加时赛上半场第13分钟，阿隆索在禁区外打远射被对手用身体封堵后，皮球弹回脚下，龙哥毫不犹豫的再次起脚，可惜还是没有能够通过禁区中密集的人群。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 绝杀晋级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624569.html",
		"content": "    加时赛上半场结束的时候，诺茨郡的球员们似乎有些脱力，毕竟连续的快节奏进攻会消耗他们大量的体力，这个时候更多是要依靠球员们的个人意志来战斗了。当然，布莱克本也没好到哪里去。暴力本已经彻底放弃了进攻，因为索内斯能够清晰的看到比赛的发展形势，即使死守都未必能够守到点球大战呢，这个时候进攻，根本就是自寻死路。加时赛下半场一开始，诺茨郡狂风暴雨般的进攻再一次来袭。远射，传中，头球，几乎所有能用方式都用到了，但就是奈何不了对手在门前的密集防守，索内斯也是经验老道之辈，怎么可能不交代球员们要小心危险区域的犯规呢，所以整个加时赛，诺茨郡都一直没有获得位置很好的任意球机会。就在大家以为这场联赛杯会被拖入到精彩而又残酷的点球大战之时，场上形势却突然发生了变化。索内斯已经准备安排罚点球的顺序了，他正和助理教练小声讨论着，最近哪名球员罚点球的状态最好。比赛时间进入到加时赛下半场最后一分钟，里贝里已经差不多耗尽了体能，却依旧不知疲倦的奔跑着，正式由于他在底线附近的积极逼抢，给诺茨郡赢得了一个角球的机会，这可能是本场比赛的最后一个角球了，看看时间，这次角球进攻结束，裁判应该就会吹响比赛结束的哨声了，如果诺茨郡无法通过这次角球改写比分，那么比赛真的会进入最后的点球淘汰阶段。这时候哪里需要考虑防守，所有诺茨郡的球员都集中到了布莱克本的禁区之内，就连从来没有越过半场的迭戈洛佩斯都拍拍屁股，冲过了半场，挤进了布莱克本的禁区，贴着布莱克本门将一站，来了一个近距离接触。阿隆索表情严肃的来到角球区，把皮球固定在这个四分之一圆形的范围内，默默的后退，这是最后的机会，他必须无比的慎重。小禁区中双方球员密密麻麻的挤在一起，小动作不断，你捏我一下，我拉你一把，无所不用其极。也不怪足球运动员很少有公开出柜的，试想一下，如果你在场上知道一个基佬不停的对你上下其手，心理阴影的面积估计都得赶上太平洋了。裁判不断的吹停，然后分开，警告双方球员的手上动作，如果仅仅考虑时间的话，加时赛下半场都结束两分钟了。当裁判示意阿隆索可以发球的时候，全场一片肃静，和之前的悬念相比是一反常态，但球迷们脸上惊人一致的紧张表情却是深深的出卖了他们内心的忐忑。阿隆索深吸一口气，几步助跑，罚出了一记速度极快，内旋弧度极大的半高空球。布莱克本禁区内双方球员簇拥着，球门前点附近的球员们纷纷高高跃起，争先恐后的争顶着皮球。这时候就能够看得出来，有时候高中卫有多么的重要，不仅能够捍卫本方禁区的天空，还能在对手禁区内肆虐，诺茨郡的两名首发中卫说来正是这种有点欺负人的高中卫。韦斯特曼抢到第一点，不过因为对手防守球员的身体接触，他很难控制皮球的准确方向，所以干脆放弃了甩头攻门的想法，头球后蹭，皮球飞快的飞向了球门后点。两秒钟之后，在全场球迷都没有看清真相的时候，裁判的哨声犹豫了一下，还是响了起来，而人群中已经有人激动的冲出，满场狂奔，疯狂的庆祝了起来。这个并不高大的身影属于比利亚，正是他刚刚在人群中捅出一脚，将韦斯特曼摆渡到后点的皮球捅进了球门。当裁判做出进球有效的动作时，大家才如梦方醒，诺茨郡的球员们集体朝着比利亚冲去，嘴里面怪叫着，好像一群冲出亚马逊的野蛮人一样，而与之形成强烈视觉反差的是，布莱克本的球员们面容呆滞，似乎有点接受不了眼前发生的现实。不仅是布莱克本的球员们接受不了，看台上的球迷也同样如此，踢了120分钟，顽强的守住一场平局，眼看一分钟后就要将进入点球大战了，居然在这个时候被打进绝杀，心理承受能力差的都接受不了。场边激动的大卫和勒夫也紧紧的拥抱了一下，不过还没等两人分开，就被冲过来的球员们压在了身下，成为了垫底的存在，这种极具诺茨郡特色的庆祝方式，总是以主帅和主席身体和心理双双受创而告终，大卫正酝酿着是不是俱乐部要出台严格的管理制度，禁止球员们在场上用叠罗汉的形式庆祝进球，即使要叠罗汉，也不能把主帅和主席压在最下面。这场原本在别人看来实力不对等，而实际上却恰恰相反的比赛，就这样让人说不出遗憾的结束了，因为对于中立的球迷来说，他们也不知道究竟是绝杀还是点球大战更能吸引他们的眼球，真的很难选择啊。诺茨郡这支英乙球队再一次进入了英格兰球迷们的视线中，继血洗米德尔斯堡之后，更进一步将布莱克本斩于马下，连克两支英超俱乐部，已经成为了本赛季联赛杯中不折不扣的一匹大黑马。赛后的新闻发布会上，输球的索内斯并没有显得过于落魄，之前的种种担心随着比赛的结束也烟消云散了，他知道，输球不是因为布莱克本实力不济，而是诺茨郡这支奇葩的英乙球队实力过于强大，谁也说不出布莱克本的不是。“诺茨郡是一支足以在英超立足的球队，这样一支球队在英乙联赛简直就是不可思议，或许他们能够早杯赛中创造奇迹，因为他们有这个实力。”索内斯称赞着诺茨郡，当然这也是他真实的想法。而勒夫则谦虚的表示，诺茨郡最首要的任务还是从英乙升级，至于在杯赛中能走多远，那就需要运气的帮助了。不管怎么样，诺茨郡奇迹般的战胜了布莱克本，可谓是让英格兰足坛的专业人士跌碎了一地的眼镜。要说在英格兰国内的两项杯赛中，低级别球队战胜高级别球队并不是一件让人无法接受的事情，每个赛季这种冷门都会频繁上演。但诺茨郡的比赛现在已经不能算作冷门了，没有人会再把他们真正当做低级别球队，谁要是还这么想，那么他们就真是蠢蛋了。谁见过真刀真枪干掉全主力出战英超球队的低级别球队？好，如果非要较真的话，也却是有，那才加不折不扣的大冷门。但谁见过连续两轮都干掉英超俱乐部的英乙球队？运气好也不至于逆天到这种程度吧？至少现在，没有人会再轻视诺茨郡这支神奇的英乙俱乐部了。当全队晚上回到诺丁汉郡的时候，联赛杯第四轮的抽签也结束了。还好，诺茨郡的运气虽然不算特别好，但也足以让连续碰了两支英超球队的诺茨郡放松心情了，因为他们的对手是英甲球队，曼城。当然，联赛杯的第四轮比赛将在11月底进行，目前诺茨郡的重心还是会放在联赛中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 CEO上任",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624570.html",
		"content": "    联赛杯结束的第二天，诺茨郡全队放假，大卫却觉得自己天生劳碌命，因为索里亚诺已经来俱乐部报道了，他们需要沟通的事情太多。“球队的青训基地已经开始建设，预计在这个赛季结束前能够落成，这个工程的建造需要你来监督管理了。”在一间高档的餐厅中，大卫和索里亚诺一边吃饭一边交谈着，这不仅仅是为索里亚诺接风，更是工作的交接和安排。索里亚诺点点头，这一点他之前就很了解过了，他很感动大卫能够信任自己这个新人，不仅直接出任球队的CEO，而且马上就接受这种数千万级的工程。“当然，如果仅仅是这个小工程，那么叫你来绝对是屈才了，我决定继续对球队注资4亿英镑，马上启动新球场的建设计划，争取在03-04赛季就能够投入使用。”大卫一边往嘴里面送了一块牛排，一边轻描淡写的道，好像他说的不是4亿英镑这个天文数字，而仅仅是4w英镑一样。索里亚诺差点没有惊得从位置上弹起，瞪大了眼睛直勾勾的看着大卫，就好像是在看外星生物一般。虽然他知道大卫手中有一些资产，而且之前邀请他的时候也提及过新球场的计划，但索里亚诺以为这仅仅是一份长远的计划，什么时候能够实施都是没影儿的事儿。可现在，大卫居然说要注资4个亿英镑，直接兴建新球场，索里亚诺感觉就好像是在开玩笑一样。看着索里亚诺惊呆了的表情，大卫也知道似乎自己有些惊世骇俗了，不过他却不想解释那么多，毕竟这笔钱来的实在有些诡异。“新建球场的所有事情都交给你了，包括前期设计，选址，与市政部门的沟通，另外建筑商方面，我希望你从华夏找一家有实力的建筑公司，毕竟我们的时间要求很多，只有华夏人才能保质保量的完成，对于这种国外的样板工程，他们是最在乎的了。”大卫不理会索里亚诺的惊讶，继续开口道。整个晚餐时间，索里亚诺都是浑浑噩噩的，即使回到了家中，脑海中也不停的环绕着几个词：训练基地，球场，4亿英镑。当然，今天晚上大卫不过是和索里亚诺初步的沟通一下，这些事情可不是一句话两句话就能说清楚，做出决定的，当然，涉及到球员转会方面的事情，大卫还不能交给别人，这是他这个重生者的唯一优势了。第二天，索里亚诺早早的出现在了大卫的办公室中。让人感到惊讶的是，两个人一个上午都呆在办公室中没有出来。于是，新一版的诺茨郡基佬传说又开始在诺茨郡俱乐部员工中流传，不同于上一版的主角大卫和勒夫，这一次换成了大卫和索里亚诺。当然，大卫并不知道自己也成为了勒夫基佬传闻的主角之一，如果知道，恐怕他就要在俱乐部内部进行整风运动了。在建设球场的问题上，大卫和索里亚诺是有分歧的，西班牙人在经过了初步的了解后，觉得大卫兴建球场的计划有些不切合实际。目前看来，球队目前的梅朵巷球场容量是正合适的，想要在英乙保持两万人的上座率可不是一件容易的事情。即使诺茨郡能够连续升级，恐怕球迷增长的速度也不至于让球队在英超的前几个赛季就能够拥有足够坐满4-5万人球场的球迷群体，要知道，即使是英超球队，也没有几支有这样的上座率。但大卫却执不同意见，因为他知道，即使球队中的球员们现在还不出名，但两个赛季之后，恐怕都是足坛响当当的球星了，到时候对于球迷的吸引力绝对是致命的。况且诺丁汉郡有足够狂人的球迷氛围，即使与伦敦等大区相比，也毫不逊色，他有信心在球队战绩得到保证的情况下，迅速扩大球迷群体。即使球迷数量增长不理想，他也不愿意先建一个小球场，等到容量不够的时候在扩建，这种麻烦事儿大卫一向是敬而远之的。最终索里亚诺还是妥协了，即使他担忧球队搬入新球场后会因为球迷数量不足而导致球场氛围不够热烈，但毕竟大卫是掏钱的人，有钱任性是无药可治的。######由于下周中还有一场英锦赛，所以周末的联赛中，勒夫就没有采用大幅度的轮换。英锦赛是英足总下属第三级别和第四级别联赛球队参加的一项杯赛，对于这两个低级别联赛中的球队来说，算是可以争夺的比较靠谱的一项荣誉了，毕竟联赛杯和足总杯强队如云，竞争激烈，还是英锦赛竞争要小得多。但无论是大卫还是勒夫，可都不会把英锦赛放在心上。就算夺了英锦赛的冠军那又如何？有个毛用？不能参加欧战，也没有多少奖金，无非就是给球队荣誉室添加一个无关紧要甚至无人关心的奖杯。如果在这种连鸡肋都不如的赛事中投入过多的精力，勒夫一定脑袋灌水了。所以勒夫决定排替补阵容在踢过第13轮联赛之后，继续踢一场英锦赛，俱乐部不做成绩要求，就当是让球员们以比赛的形式做日常训练了，这样也就不会耗费太多的体能。输赢真的无所谓，甚至说，勒夫还真就希望球队能够直接被淘汰出局。不过大卫更极端，训练的时候直接跟勒夫说，放弃英锦赛，让预备队或者青年队去就好，他只要输球这一个结果。这种让大卫觉得蛋疼的低级杯赛，还是赶紧离得远远的吧。勒夫很理解大卫的心态，既然主帅有这种奇葩要求，恰好也符合自己的想法，干脆就让预备队去吧。至于比赛踢成什么样，勒夫也就不关心了，就是能够从第一轮晋级，后面的比赛他也还是会派出预备队去踢，反正他是对这项杯赛没有预期了。不过大卫知道，很多球迷倒是对这项杯赛很有感情，或许这是很多年来，诺茨郡唯一有希望争取到的奖杯吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 迪纳塔莱爆发",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624571.html",
		"content": "    在第13轮联赛开始之前，很多媒体并不看好诺茨郡，即使是《诺丁汉晚报》都对诺茨郡不抱有太大的信心，即使这场比赛诺茨郡的对手是积分榜上倒数第二位的雷克瑟姆。原因很简单，那就是诺茨郡最近密集的赛程。三天前刚刚和英超球队在联赛杯上大战一场，通过艰难的加时才分出胜负，诺茨郡主力球员的体能和身体状况一定不是出于最佳状态。即使小幅度的轮换，也未必起到多大的效果，难道还有人会天真的认为诺茨郡的替补球员和球员实力上没有差距？曼斯菲尔德的球迷都等着看诺茨郡的笑话呢，如果诺茨郡这场输了球，他们不仅能够大肆的嘲笑死敌，球队更是能够直接超越诺茨郡，还有比这更让球迷开心的事儿么！不过诺茨郡注定要让那些心怀叵测之人失望了，因为即使用替补阵容出场，诺茨郡也不是雷克瑟姆这种要在英乙联赛保级的球队能够阻挡的。可问题是，9：1的比分有点太扯淡了吧？诺茨郡用替补阵容征战联赛，能够赢球已经是出乎很多人意料了，谁又能想到，比分居然如此夸张，这可不是台球啊！比赛中，客场作战的雷克瑟姆似乎没有什么压力，开场不久就打进一粒反击进球，而这之后，诺茨郡才如梦方醒，掀起了一波又一波的进球狂潮。伤愈复出的迪纳塔莱之前感受到了巨大的压力，因为原本出场顺序在他后面的西班牙前锋比利亚在他养伤期间表现十分抢眼，如果自己再展现不了好的状态，恐怕就要压不住他了。于是，意大利前锋爆发了。上半场即头顶脚踢上演了帽子戏法，下半场更是梅开二度，全场打进五粒进球，成为了球队赢球的最大攻城。另外伊涅斯塔、阿隆索和斯内德也有进球，就连迭戈洛佩斯这个诺茨郡的门将，也被迪纳塔莱让了一个点球，点球锦上添花。赤裸裸的屠杀，整个英乙联赛都震惊得无以复加，纷纷惊呼狼来了。很多俱乐部老板欲哭无泪，都不知道该如何形容诺茨郡这支和他们同级别的俱乐部了。你说你们都这么强了，还在英乙跟我们玩个什么劲儿啊！这时候，已经没有人怀疑诺茨郡本赛季能够轻松从英乙升级了，唯一可能出现的意外就是因为喜鹊多线作战而导致大规模伤病，或许其他俱乐部才有机会竞争一下英乙联赛的冠军，即使诺茨郡还没有真正坐上这个位置。这场比赛过后，迪纳塔莱这个一共也没有出场几次的前锋，居然以五个进球直接排进了射手榜的前十名，这也让很多人瞠目结舌。诺茨郡三名正牌中锋，胡布内尔虽然年岁以高，但实力不减，是球队最稳定的得分点，在联赛中已经进了8个球，排在射手榜的第三位。比利亚这名西班牙前锋虽然在联赛中仅仅取得两个进球，但联赛杯中却有着出色的发挥，也是球队在杯赛中一路晋级的最大功臣，让很多球队垂涎不已。再加上一场比赛能进五球的超级射手迪纳塔莱，诺茨郡的锋线配置简直豪华到爆，就算是英甲球队都只能望尘莫及吧。现在已经没有球迷再讨论这个夏天诺茨郡在转会市场上挥金如土到底是否值得了，诺茨郡通过实际成绩，已经告诉了大家，有时候土豪一点，也是捷径。联赛过后，英锦赛第一轮又开始了，按照之前研究好的策略，诺茨郡是要用预备队去输掉这场比赛的，所以干脆放弃了门票收入，让球迷们可以免费入场观看，而给对手耶奥维尔的球票分成，则由俱乐部自掏腰包。勒夫甚至都没有到球场指挥，这项赛事完全交给预备队了，自然由预备队的教练来率领。虽然如此，比赛倒是很激烈的，对手想要晋级，诺茨郡预备队的球员们难得踢一场正式比赛，都放开了手脚全力以赴，倒是让到场的球迷欣赏了一场精彩的好球。即使最后的结果真的是诺茨郡被淘汰，也没有球迷有任何失落的情绪，甚至连遗憾都算不上，谁都知道，这个赛季诺茨郡志存高远，又怎么可能因为如此鸡肋的比赛而停下脚步呢！不过这场比赛过后，诺茨郡的赛程倒是宽松了不少，在足总杯开赛之前，一个月的时间，只有五场英乙联赛需要去打，和之前几乎都是一周双赛比赛起来，球员们幸福得不要不要的。球队赛程宽松，外加上兴建球场和青训基地的事情已经由索里亚诺全盘接手，大卫终于度过一段相对悠闲的时光了。不过居安思危，大卫知道，球队虽然目前状况良好，潜力十足，但自己这身价未来还真不够看的，光是假设球场和青训基地就让自己的十亿英镑只剩下一半儿了，未来如果俱乐部出现某种变动，恐怕自己都未必有钱掏。所以大卫还是需要考虑赚钱的事儿。自然，重生者的身份就注定了大卫不会因为金钱发愁，即使前世对任何一个行业都没有特别深入的了解，但至少他知道未来哪个企业会赚钱。于是大卫新成立了一个投资公司，除了留下俱乐部未来三年发展所用资金，其余身家全部转入新的投资公司。他所操作的第一笔投资就是投资美国苹果公司，现在苹果公司的市值才只有160亿美元，而未来巅峰时候，苹果市值超过7000亿美元，投资回报率逆天。第二笔投资，就是对某宝集团进行融资，如果不出意外，未来某宝上市后，大卫获得的利润甚至将要超过对苹果的投资。当然，还有很多未来高成长现在却籍籍无名的公司也成为了他投资的对象。他并没有商业天赋，也不像具体操控任何公司的发展，他需要的仅仅是从投资中获利而已，用钱来让别人帮自己赚钱，还是赚大钱，仅此而已。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 大打出手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624572.html",
		"content": "    赛程宽松的同时，诺茨郡又迎来另一个利好消息。在与雷丁队比赛中斗殴而受到处罚的球员们陆续结束禁赛期，回到了球场上，阵容齐整的诺茨郡在英乙联赛中表现十分稳定，连续战胜北安普顿、彼得堡、奥德汉姆和特兰米尔，只是在女王公园巡游者的身上取得一场平局。而在积分榜上的直接竞争对手布莱顿虽然表现也很不错，但却没有了赛季初期的强势，五场比赛输掉一场又打平一场，积分已经被诺茨郡追平，甚至因为净胜球的关系，他们已经让出了从赛季第一轮就开始一直霸占着的积分榜榜首位置。而在诺茨郡身后的曼斯菲尔德和维冈等球队，也逐渐被拉开了差距，很多专业人士都看得出来，诺茨郡和布莱顿获得直接升级英甲的名额几乎已经没有悬念，其他球队看起来只能去争夺升级附加赛的名额了。球队良好的表现自然让大家有更大的野心，在联赛压力不大的情况下，争取一项杯赛已经被球迷们当成了仅次于联赛升级的目标。而这个时候，英格兰国内最受关注和重视的足总杯也将开赛了。因为英甲和英超球队从第三轮才加入竞逐，前面两轮只有业余、英丙和英乙联赛的俱乐部参加，所以无论前面两轮遇见什么对手，对诺茨郡来说，恐怕都没有任何威胁。斯旺西，未来一支英超强队，但现在却只是在英丙联赛中混迹，无论实力还是名气，都不敌诺茨郡，任谁也不会认为斯旺西可以阻止状态正佳的诺茨郡晋级下一轮。比赛的过程中，双方踢得比较友好，或许处于财政危机中的斯旺西也没有把全部的心思比赛中，没有对诺茨郡造成太大的威胁，下半场诺茨郡锁定胜局后，干脆鸣金收兵，打道回府。这样一场比赛似乎不会受到太多的关注，即使是整个第一轮比赛，因为没有英甲和英超球队参加，也没有造成太大的影响，但回到诺茨郡之后，诺茨郡却因为一件事被顶到了风尖浪头。“去把他们两个冲动的家伙保释出来吧，虽然普通的斗殴事件不会有什么处罚，但在警局中拘留也不是什么露脸的事儿！”得到消息后，大卫马上作出指示，这时候不论如何，首先要保证不能让球员受委屈。因为斯旺西这个对手实力有限，所以诺茨郡没有进入大名单的部分主力并没有跟随球队一起去威尔士，这也可以算作是给球员放假休息了。莱斯科特和本福斯特外加莱顿拜恩斯这三名英格兰球员闲来无事，就到夜店去消遣打发时间，这在英格兰是很正常的情况，只要不是彻夜狂欢，没有人会特别的去在意。本来三名球员玩够了就打算离开，谁知道却因为诺茨郡球员的身份而陷入了麻烦中。夜店中有两桌差不多烂醉如泥的客人正耍着酒疯，而这两桌客人又正好是曼斯菲尔德的球迷，一下子认出了诺茨郡的三名球员，口里脏话就骂开了，要多难听有多难听。三个小伙子正是年轻气盛的时候，哪里能忍受得了这种辱骂，于是，双方很自然的就打起来了。虽然打架事件没有造成太恶劣的后果，在其他客人的劝阻下，双方很快分开，充其量就是有些人鼻青脸肿，比如...莱斯科特。对方人数可是他们的好几倍，打架吃亏也很正常，即使他们再人高马大，也架不住别人一拥而上啊。警察来了之后，不由分说的直接把参与打架斗殴的人都带到了警局，别的不讲，打架了，先拘留一点问题都没有。按照正常流程，录个口供之后，拘留一段时间调查清楚，没有什么大问题的话，就可以释放了，不会有太大的影响。但说来也比较倒霉，恰好处理这个案件的警官是诺丁汉的球迷，见到两支同城死敌的球员和球迷打架，心里简直乐开了花。不仅在法律范围内扩大了双方的罪责，更是直接将打架事件捅给了媒体，还是对诺茨郡并不友好的《诺丁汉邮报》，于是打架事件经过发酵就一发不可收拾了。球员泡吧不是大问题，普通的打架斗殴也不是大问题，但两个事情结合起来，就是大问题了。什么叫有爆点的新闻？这就叫有爆点难道新闻。话说已经多久没有发生这种职业球员在夜店打架的事情了！虽然诺茨郡不过是一支英乙球队，但从这个夏天开始，诺茨郡通过一系列的动作已经成功进入了英格兰普通球迷的视线，无论是转会期堪比英超强队的投入，还是在英乙联赛中势如破竹的表现，外加上联赛杯中连续淘汰两支英超球队，诺茨郡俨然英格兰足坛的一颗红星，受到了大量的关注。而诺茨郡的球员在球队出征足总杯的时候却在夜店中与球迷打架，无论怎么看，这都是值得上头条的新闻。当三名球员从警局中走出的时候，无数的记者们蜂拥而上，把通道围了个水泄不通。虽然记者们大声的抛出无数的问题，但三名球员始终低着头一言不发，最后在警察和俱乐部工作人的开道下，乘车离开了。第二天，这则消息则席卷了整个英格兰。几家全国性的媒体还算比较有职业操守，只是把打架事件排在了显眼的版面，对于打架的过程描述得也比较公正。但到了地方性媒体或者是花边小报那里，可就是花样百出了。有说莱斯科特等球员不满球队没有把他们放入主力阵容，借酒消愁自暴自弃的；有说曼斯菲尔德球迷挑衅，脾气暴躁的莱斯科特应战，双方故意在夜店中约架的；还有说诺茨郡球员因为和别人为了一个妹子争风吃醋才大打出手的；反正什么样的传闻都有了，莱斯科特一下子成为了英格兰人尽皆知的球员，真不知道这对他们来说到底是好事儿还是坏事。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 如何善后",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624573.html",
		"content": "    大卫和索里亚诺以及勒夫等几个诺茨郡的管理层正在开会研究对策。“要不要起诉这些造谣的媒体啊，任凭他们发挥下去，我们球员承受的压力就太大了。”勒夫很是护短，这两天因为媒体毫无底线的胡乱报道，莱斯科特他们三名球员已经差点成为人人喊打的过街老鼠了，作为球队主帅，他怎么可能无动于衷。大卫也有些头疼，对于媒体们的尿性，他十分清楚，如果和媒体们纠缠不清，那就不要想着过安稳日子了，而且对于那些媒体来说，他们还正就希望你们去打官司，反正输了他们也没有多大的损失，无非是道个歉而已，对于他们这些没脸没皮的家伙而已，毫无威慑力，他们却吸引了无数的眼球。“要不然我们直接把俱乐部兴建新球场是事情公布出来吧，这样就能够转移公众的视线了，至于这件事儿，就轻描淡写的略过，不再提起好了，没几天功夫，也许大家就都抛到脑后去了！”索里亚诺提出了一个不错的解决方案。转移公众视线确实是不错的办法，而且球队兴建球场已经开始筹备，早晚会公之于众，能够用来为俱乐部以及三名球员解围，也算是意外之喜吧。“好吧，那就这样，不过我们是不是应该对三名球员做出处罚？”问出这句话的是大卫，虽然他并不想处罚球员，但考虑到事情造成的严重影响，却不得不提出这一点。不过回应他的却是勒夫和索里亚诺奇观的表情。如果事情发生在大****，那么莱斯科特等三名球员肯定是要受到严重处罚的，根据造成的恶劣影响，轻则罚款内部禁赛，重则直接开除出队，对于一向重视纪律的华夏俱乐部，不处罚才怪呢！正是处于这种考虑，大卫才问两位搭档，该如何处理。不过等待他的却是两位搭档仿佛看见外星人一样的表情和眼神。勒夫有点不解的道：“不是吧，大卫，就算三名球员打架而给俱乐部带来了一定的困扰，也不至于给他们处罚吧！”大卫不明所以，不知道两位搭档为什么会是如此反应，在他心中，处罚不是很正常一件事情么！“首先，虽然是在比赛期间，但三名球员并没有随队出征，相当于放假，他们去酒吧属于私人活动，俱乐部无权干涉。其次，他们打架也是对方挑衅在先，如果这种情况下他们还能够当缩头乌龟，那还叫什么男人！最后事情闹得这么大也是死敌球迷搞出来的，外加上无良媒体推波助澜，事实上，三名球员并没有太大的责任。”听了索里亚诺的话，大卫恍然。经验主义害死人啊！这是英格兰，不是我大****！可不是么，去酒吧不是再正常不过的一件事儿么，只要不是比较期间，俱乐部命令禁止的情况，你管得着球员的私生活么。而且三名球员也没有找小姐，没有通宵宿醉，完全就是一般的消遣，和看电影没有任何本质上的区别，所以俱乐部根本没有道理处罚他们。大卫赧然的点点头，不再说话，他还是没有完全适应英格兰的国情啊。商议之后，索里亚诺操作新闻发布会，事情还是要尽快解决的。之前很多媒体守在诺茨郡俱乐部外面等待斗殴事件的进一步发展，可谓是望眼欲穿，正是因为他们对于打架事件五花百门恶意揣测的报道，他们的报纸销量提高了至少三层，现在诺茨郡要召开新闻发布会，他们自然摩拳擦掌，恨不得再搞点大新闻出来。即使没有大新闻，借着新闻发布会的引子，他们也可以编出大新闻来嘛。公布兴建球场计划这么大的事情，自然需要大卫，索里亚诺和勒夫这三巨头同时出场。走到前面布置好的主席台前，看着下面拥挤的记者，大卫真心觉得，这个新闻发布厅太小了，或许在诺茨郡是乙级球队这个基础上看不出来，但随着诺茨郡升入英甲甚至深入英超，成为全世界所瞩目的豪门，这里根本就装不下那么多的记者。“台下的记者朋友们，大家下午好！”索里亚诺兼任了今天新闻官的角色，首先开头道。不过还没等他继续说下去，台下的记者们已经争抢着大声的提问了。“请问诺茨郡对三名球员在俱乐部比赛期间逛夜店狂欢有什么看法，诺茨郡会对三名球员做出什么处罚？”“有传闻这三名球员是因为得不到主力位置才放纵自己，请问诺茨郡俱乐部对此有什么解释？”“请问有消息说三名球员是因为和对方争风吃醋才大打出手的，诺茨郡的调查结果是否如此？”“从警局得到消息，三名球员给另一方当事人造成了一定程度的身体伤害，对方真准备通过律师起诉三名球员，请问诺茨郡对此有什么看法和准备措施？”。。。。。。索里亚诺面对群情激奋的媒体记者，没有一点慌乱过，虽然皱着眉头，但还是轻轻的敲了敲话筒，让话筒发出一阵阵嗡鸣，也让记者们闭上嘴巴沉静了下来。“先生们，事实上，今天新闻发布会的主题并不是关于莱斯科特、本福斯特以及莱顿拜恩斯三名球员的。”索里亚诺说到这里，下面的记者们一片哗然，他们可是为了这件震惊英伦的斗殴事件来的，如果发布会不是关于这事儿，难道是让他们来喝下午茶的啊？索里亚诺的动作依旧是轻敲话筒，虽然看起来不是特别的礼貌，但对于这些更加没有礼貌的记者，这也不是问题。“首先我要想大家公布一下诺茨郡新建大球场的计划！”索里亚诺不理会下面依旧交头接耳的记者，语气郑重的道。新建大球场？计划？记者们被索里亚诺的话弄楞了，从主席台看下去，全是一脸懵逼的表情，他们似乎并不明白索里亚诺的话是什么意思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 大球场计划",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624574.html",
		"content": "    索里亚诺很满意他的话所造成的效果，刻意的顿了一下，继续道：“我们的主席帕维斯先生决定斥资3亿英镑，在梅朵巷球场的旁边，重新建造一座现代化球场，预计容纳球迷4w名，并预留扩建空间。”索里亚诺的话一出，所有的记者都傻眼了，谁能想到，诺茨郡居然会抛出这么一个逆天的新闻。先不说球场的事儿，光说这3亿英镑，诺茨郡都有钱到这种程度了？夏天诺茨郡在转会市场上砸了将近3千万英镑，这已经让所有球迷对诺茨郡刮目相看了，这可不是一个小数目，这是超越了绝大多数英超球队的投入。之后诺茨郡又有大动作，7千万英镑兴建全新的青训基地，这又是让所有人震惊的大手笔。他们可不知道诺茨郡主席帕维斯的钱是从哪里来的，虽然有消息称赛季前帕维斯投资成功以小博大小赚了一笔，这些投入可能正好是这笔投资的收益。但现在这3亿英镑一出来，那就不是那么简单的事儿了，他哪里来的钱？阿森纳正在筹备兴建新球场，目前预算一增再增，不过貌似最后的数字也不超过四亿英镑，要知道，新的酋长球场可是能够容纳6w名球迷的大型球场，而诺茨郡的新球场才有4w个座位，就要投资3亿英镑，难道其现代化程度还要超过阿森纳的新球场。而接下来的问题是：诺茨郡需要一个能容纳4w球迷的球场？虽然现在能容纳2w球迷的梅朵巷球场几乎场场爆满，已经成为了英乙联赛中最火爆的球场，可一下子换成大球场，诺茨郡真的有那么多球迷么？一连串的疑问在记者们的心中闪过，他们静静的消化着这个让人震惊的消息，一时间都忘记了要提问。短暂的沉默后，一位记者站起来，有些难以置信的问道：“索里亚诺先生，今天不是愚人节，请问诺茨郡俱乐部召开新闻发布会不是专门为了调戏我们这些记者吧？”这位记者的话瞬间打破了沉默，不仅是其他记者莞尔，就连大卫也差点笑出声来。我们是闲得没事干了要消遣你们这些无冕之王啊？看来这个记者绝对是个新手，即使不是实习生，恐怕也是上岗没多久，要不然怎么会问出这么幼稚的问题呢，简直是在浪费提问的机会嘛。索里亚诺笑着摇摇头，却不说话，因为就算不回答也不会再有其他人认为诺茨郡是在做一个愚人节的活动了。“请问，诺茨郡究竟是出于什么样的考量才要建设新球场呢，据我所知，梅朵巷球场虽然现在气氛火爆，但要是一下子扩大到四万个座位，恐怕会空出很多的作为，这样就没有主场的氛围了啊！这样做事不是得不偿失呢？”一个专业的记者站起来提问道。大卫和索里亚诺对视一眼，后者拿起了话筒，大声的道：“这位记者们说的很有道理，但是你却忽略了一个很重要的细节，那就是新球场至少要有接近两年的假设工期，并不会马上投入使用。”这位记者有点不解：“那又能说明什么呢？”“换句话说，新球场要投入使用，应该是在03-04赛季，我想问一下这位朋友，那个时候诺茨郡会处在一个什么位置呢？”索里亚诺笑着反问道。下面的记者们又陷入了短暂的沉默，头脑飞速的运转着。是啊，新球场至少两年后才能投入使用，到时候诺茨郡又会处在一个什么样的高度呢？按照诺茨郡现在在英乙联赛中的强势表现，这个赛季结束之后，成功升入英甲联赛并不是会让人惊讶的一件事，在很多人看来，这是顺理成章的。而按照诺茨郡目前的投入程度，难道英甲联赛就是他们的最终目标么？很明显，这是不可能的！以诺茨郡现在被媒体们称为英甲顶级的阵容，如果夏天继续在转会市场大手笔投入的话，下个赛季在英甲联赛也应该是一支最热门的升级球队。如果一切顺利，03-04赛季，诺茨郡已经贵为一支英超新军了，到时候，四万人的球场还会显得很大么？按照现在英超的上座率，只要不是铁定降级的俱乐部，上座率基本都能保证在90%以上，即使那些上座人数不多的，也是受到了球场容量的限制。只要诺茨郡能够在英超立足，那么即使不能保证新球场爆满，至少也不会出现一片片空置的局面。这么看来，诺茨郡建新球场，还真不是什么荒唐之举，只能说他们是有远见，并且对自己俱乐部有着无比的信心，自信他们能够成功立足英超。“请问，大卫先生，如此巨资投入俱乐部，你的钱是从哪里来的呢，据我们所了解，这个赛季之前，你可是接近于破产啊！”大卫知道今天必然会有记者问他这个问题，可他绝对不能说出实话，美帝可正疯狂的全世界找和这次恐怖袭击有关的人呢，他这个依靠灾难发财的家伙还是闷声低调些吧，天知道自己会不会被怀疑和恐怖事件有染。“当然是投资所得，不过具体投资什么，就不太方便透露了！”大卫淡然的回答道。记者们也不好追问，毕竟这也算是商业机密了，况且，记者们的心思也不在这方面，他们正酝酿着如何来撰文报道诺茨郡筹建新球场这件足坛大事呢。接下来记者们提问了很多关于新球场的事儿，包括设计、建造等诸多方面的问题，而关于三名球员打架的事儿，已经不知不觉间被他们抛到了脑后，刻意或者无意的遗忘了。3亿英镑的大球场比起来，打架事件就是小儿科了，或许只有依靠花边新闻博眼球的小报才会特别在意。直到新闻发布会结束，记者们好像有狗撵着一样一哄而散，争相回去报答第一手资料，而大卫知道，打架事件的影响已经消弭到最低，他们的目的也达到了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 从来没有过的憋屈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624575.html",
		"content": "    第二天，整个英格兰足球媒体的目光都集中到了诺茨郡俱乐部的身上，实在是所有人都被诺茨郡的大手笔惊到了。阿森纳的新球场已经进入到了就有建筑物拆除阶段，他们的新球场就是英格兰足坛关注的焦点，谁都知道，只要阿森纳挺过几年的苦日子，等到新球场完工，阿森纳未来注定会受益无穷。而这个时候，居然有一个英乙俱乐部也宣布要建造新球场，投资虽然比阿森纳新球场要小，可还是让大家瞠目结舌。世界经济大环境就不算好，哪个俱乐部不是开始紧缩银根，柴米油盐酱醋茶，精打细算的过日子。这是谁在跟大家开玩笑么！阿森纳因为建设新球场，已经从六家银行贷款超过2.6亿英镑，这可是英超顶级豪门啊。可诺茨郡一个乙级俱乐部，居然大手笔到自己掏钱去建一座大球场。谁也想不通这里面究竟有什么他们不知道是事情。就在诺茨郡建球场在英格兰足坛闹得沸沸扬扬的时候，有人开始用不同的视角来吸引眼球了。“其实大家都被诺茨郡的惊天谎言骗到了，任谁看来，一支英乙俱乐部投资3亿英镑建设大球场都是非常滑稽的一件事，谁会相信！联想到前一段时间诺茨郡俱乐部兴建青训基地的事情，我们可以大胆的做出猜想，这其中一定以后某种不可告人的利益交换。”“据知情人士透露，诺茨郡与意大利某知名黑帮集团有着密切的联系，之前他们远赴意大利热身就是最好的证明，而这一次看似惊人的兴建大球场计划，或许只是帮助黑帮洗钱的一个噱头。”“新球场号称投资三亿，可如果这个计划仅仅是跑出来蒙蔽众人双眼的呢？诺茨郡并不会建设新球场，他们所要做的不过就是在新建的青训基地中划开一片地，建一座小型球场，再将梅朵巷球场休憩一番，这样就对大家有了交代。”“看吧，我新建球场了，而球队也有主场踢球，这就是我们三亿英镑的用途。可实际上呢？恐怕连五千万都用不上。”“剩下的钱哪里去了？”“自然是流进了黑帮的腰包！”“要不然诺茨郡的帕维斯主席怎么解释他这笔钱的来历呢！”以上就是英格兰最臭名昭著的《太阳报》新鲜出炉的文章，他们不关心诺茨郡新建球场如何如何，他们只要吸引读者的眼球就好了，至于他们说的是否真相，他们才不会去关心呢。大卫得到消息的时候，气得暴跳如雷。他一直以为这些无良的媒体们即使再没有底线，也应该遵循一定的游戏规则，可现在他发现自己错了，为了销量，这些人已经无所不用其极了。涉及到黑帮了，自然不会小事，如果不赶紧澄清一下，诺茨郡未来多少年都要抬不起头，名声臭了，也就没有人在乎你了。直接通过通过律师函对《太阳报》表明自己的立场，也就是最后的通牒，这是大卫在完全撕破脸皮之前做的最后一件事。意思也很简单，针对《太阳报》对诺茨郡的不实报道，《太阳报》必须在报纸上公开对诺茨郡俱乐部道歉，恢复诺茨郡的名誉，如果做不到，那么下一步受到的就会是法院的传票。如果对方能够道歉，那是最好的，不到万不得已的情况下，大卫并不想在诉诸法庭。但《太阳报》却好像一点不在话，律师函发过去后没有任何的反应，或许对于他们来说，捏造事实无中生有已经是他们吃饭的手段，别人爱告就告去吧，反正他们已经习惯了。愤怒的大卫无奈之下真的委托律师进行法律诉讼。虽然知道这样做完全是给《太阳报》增加曝光的机会，对诺茨郡而言并无任何的好处，但为了俱乐部的名誉，他也只能强硬下去。这个时候他的真的有点无助的感觉，《太阳报》虽然仅仅是英国一家销量不错的报纸，但它背后站着的却是一尊庞然大物。新闻集团，默多克一手创建的传媒航母，是世界上规模最大、国际化程度最高的综合性传媒公司。在这种能够掌握舆论的航母巨舰面前，诺茨郡恐怕连个小舢板都算不上，根本没有资格去与之掰手腕。这是大卫重生之后第一次感觉到憋屈，如果自己拥有不逊色于默多克的身价，恐怕《太阳报》就不会如此肆无忌惮了吧。玛德，山水有相逢，咱们又再见面的一天！大卫想到自己在美国建立的投资公司，如果不出意外，10年后他应该已经成为了福布斯富豪榜排名前列的富豪，到那个时候，看谁敢小视他。眼前为了应对流言，大卫专门把这笔资金冻结在了银行，专款专用，索里亚诺也正在联系几家著名的设计公司以及华夏的建筑公司，用实际行动来打破流言。在这一段诺茨郡受到不同寻常关注的时候，诺茨郡也打了两场联赛，虽然没有取得两场胜利，但一胜一平的战果也足以让诺茨郡继续在积分榜上领先。联赛已经进行了整整20轮，诺茨郡以16胜2平2负积50分的成绩笑傲积分榜。排在第二位的是表现出色的升班马布莱顿，他们与诺茨郡的差距只有三分，战绩稳定的他们被认为是直接升级的一大热门，前提是他们能够保持住这种稳定的状态。积分榜上的第三名是诺茨郡的新晋死敌雷丁，在联赛第三轮与诺茨郡上演全武行后虽然沉沦了一段时间，但却很快找回了状态，豪取一波连胜，超越了依靠一帮意大利人打天下的曼斯菲尔德，不过他们与榜首的差距已经达到了9分。第四名是诺茨郡的同城死敌，曼斯菲尔德在赛季初取得了不错的成绩，但随着联赛的进行，这一帮意大利球员似乎已经被其他球队所熟悉，褪去了神秘的外衣，虽然防守依旧稳固，但进攻方面却被限制得厉害，最近取得了太多的平局，已经从赛季初的第二名滑落到了第四名，与榜首差距达到了10分。事实上，无论是雷丁还是曼斯菲尔德，都已经被认为很难撼动诺茨郡与布莱顿直接升级的可能性，他们所要争取的不过是一个升级附加赛的名额，这对于他们来说，或许不是一件困难的事儿。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 巨人杀手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624576.html",
		"content": "    在英乙联赛是射手榜上，诺茨郡是最大的赢家，胡布内尔和比利亚包揽了射手榜的前两名，而因为受伤而比赛不多的迪纳塔莱在复出后也通过强势的表现排在了第五名。其他球队简直羡慕死了诺茨郡的锋线，光是这三名前锋的进球数，已经超过了很多球队的总体联赛进球数，对他们来说，这是何等尴尬的事情啊。诺茨郡在联赛中的优异表现，让球迷们期待着球队能够在杯赛中也有一番作为，而俱乐部自然也有这方面的考量。于是，在联赛杯第四轮主场对阵英甲球队曼城的比赛中，梅朵巷球场再一次爆满，还有无数买不到票的球迷只能在球场外看着大屏幕的实时画面，一起和看台上的球迷欢呼为球队加油。对于曼城，大卫可是熟悉的不能再熟悉了，虽然他所熟悉的是他前世的土豪曼城，所以没卵用！上个赛季排名第17位悲惨从英超降级的曼城新赛季注定要以重新升级会英超为最大目标，而他们的实力也却是在英甲中独树一帜，战绩出色的他们目前正是排在英甲联赛积分榜的榜首。大卫知道，这个赛季结束，他们就会重新回到英超联赛，即使曼城不是一支英超豪门，但却有在英超立足的实力。而大卫没有记错的话，****球员孙吉海在这个冬季转会期就将转会加盟曼城，成为华夏留洋球员的旗帜。目前以联赛升级为目标的曼城究竟会在联赛杯中投入多少精力，谁也不知道，即使想要从前面两轮比赛中得到结论也是做不到的，因为曼城联赛杯第二轮第三轮的对手都是低级别球队，即使派出预备队和青年队，也能够做到轻松晋级。不论如何，以夺冠为目标的诺茨郡都要以战胜对手为目的，毕竟连两支英超球队都已经斩落马下，还怕一支未必会和自己死拼的准英超球队？不过似乎上帝都要和诺茨郡过不去，在联赛杯中连续抽中强队也就罢了，可还让这些强队往死了踢是什么意思啊。无论前面相遇的米德尔斯堡还是布莱克本，都是卯足了劲儿，一点也不像不重视联赛杯的样子，天知道在一周三赛的情况下，这帮家伙为什么还那么生龙活虎。这场比赛似乎也是这样，即使曼城四天前刚刚打了一轮联赛，而三天后还讲有一轮联赛，可他们还是派出了全部主力阵容，真刀真枪要和诺茨郡硬拼一场。曼城不会不清楚诺茨郡现在的实力，可他们还是这样做了，难道仅仅是为了要给被诺茨郡淘汰的米德尔斯堡和布莱克本报仇？这有点太说不过去了啊！或许他们是觉得英超球队都战胜不了的球队却被他们战胜了，从另外一个角度来宣示曼城更应该在英超联赛立足吧。除此之外，大卫是想不到任何其他理由了。不过这样也好，连续踢强队更加能够让球队迅速成长，对于俱乐部和球员来说，都是极其有利的。比赛一开场，诺茨郡就凭借着主场之利展开了猛攻，将原本有些漫不经心的曼城主力阵容打得溃不成军，并且在第15分钟就由迪纳塔莱攻进一球。虽然赛前很重视曼城，主帅基冈却还是固执的认为，连续两支英超球队被诺茨郡淘汰有着多方面的原因，一是诺茨郡确实有一定的实力，二是两支英超球队不重视杯赛外加不重视诺茨郡，三就是运气的因素了。正是由于基冈这种介乎重视与轻视之间的态度，导致曼城场上形势的糟糕，或许他们忘了，他们的实力还及不上两支英超球队呢。被诺茨郡领先后，基冈在场边暴怒起来，对着场上的球员大声呼喊着，即使没有到破口大骂的程度也差不多，他也感受到了曾经索内斯和麦克拉伦两位同行被诺茨郡战胜时的屈辱心态。可曼城本身实力就未见得比诺茨郡高多少，再加上主场作战的诺茨郡状态一向爆棚，攻势一浪高过一浪，压制得曼城快要喘不过气来了。虽然上半场双方谁也没有在进球，但只要懂球的人都看得出来，实际上曼城队拿诺茨郡是没有太多办法的，能够在上半场只丢一球更多是要感谢曼城门将的神勇表现。中场休息时，基冈在更衣室内把曼城球员骂了个狗血淋头，一点也不顾及球员们的感受，当然，他有权利这么做，可问题是，这又于事何补呢！下半场诺茨郡依旧占据着主动，而且中场时候勒夫已经交代过了，要继续加快进攻节奏，因为连番作战之下，曼城的体能一定会出问题，只要诺茨郡再下一城，比赛就没有太多悬念了，诺茨郡也需要为后面的比赛做准备呢。也许有人会说勒夫太过狂妄，连曼城这样排在英甲积分榜榜首的准英超球队都不放在眼里，但事实上，诺茨郡确实要比曼城表现更好。随着曼城球员体能的下降，诺茨郡抓住机会，打入了锁定胜局的一球。基冈无力的坐回到了教练席，他知道这场比赛的悬念已经被杀死，或许在更早，曼城已经失去了晋级的希望。接下来，双方不约而同的调整阵容，为后面的比赛留力了。赛后，基冈接受采访的时候表示，诺茨郡的实力真的不应该按照联赛级别来衡量，他很庆幸诺茨郡这个赛季没有在英甲联赛，不然现在排在英甲联赛积分榜上的球队就有可能不是曼城了。说这话的时候，基冈是有些沮丧的，让一个十分高傲的人说出认输的话是多么的不容易，曾几何时，带领着纽卡斯尔的基冈可是连曼联都不放在眼里呢。这场比赛之后，诺茨郡正式获得了一个绰号——巨人杀手。连续在联赛杯中淘汰了三支英超级别的球队，恩，曼城也勉强算是这一级别，这样的称号并不算过分。或许有人说着三支球队并不算巨人，但这是要对比着看的。难道对于一支英乙球队来说，三支英超级别球队还不算是巨人么？    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 喜鹊酒吧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624577.html",
		"content": "    和曼城打了一场激~情四射的比赛之后，即使三天后还有一场联赛要打，但勒夫还是决定放假一天，让球员们好好休息休息，无论是身体上还是心理上，总是绷着一股劲儿也不好。“走吧，我们一起去喝一杯！”大卫不由分说的拉着勒夫和索里亚诺，直奔酒吧而去，根本不给两人拒绝的机会。勒夫和索里亚诺苦笑一番，却无法对这个看起来十分不靠谱的俱乐部主席说不，因为经过了这么时间的接触，他们已经得出了结论——大卫实际上就是一个球迷，和其他球迷不同的是，他拥有一支俱乐部，仅此而已。大卫凭借着身体前任的记忆，一路走到距离梅朵巷球场并不远的一个僻静酒吧，他知道，前任经常会来这里坐一坐，因为这个酒吧是一部分诺茨郡死忠球迷的据点。有现成这么一个好地方，大卫自然不会贸贸然去陌生的酒吧喝酒，天知道那里是不是诺丁汉森林或者是曼斯菲尔德球迷的活动据点呢，莱斯科特三人的悲催经历可就在眼前呢。这座酒吧的名字就是用诺茨郡俱乐部的绰号命名的，叫做喜鹊酒吧，不过提到喜鹊这个绰号，恐怕绝大多数球迷的第一反应就是英超豪门纽卡斯尔，除非诺茨郡的球迷，否则是不会知道诺茨郡也叫这个绰号呢。老板路易斯今年已经快要五十岁了，身体发福得厉害，不过可不能因此而小看他，要知道，年轻时候，他曾经是诺茨郡的职业球员，至始至终都在挚爱的球队效力，现在他的名字还能在诺茨郡的荣誉室中看到。三人推门而入，此时，整个酒吧正处在一种近乎狂乱的状态中，因为诺茨郡出色的战绩，大家都在开环畅饮，享受着胜利和美酒，这基本可以算作是英格兰人的两大嗜好了。大家伴随的激情的音乐呐喊着，狂呼着，不时还会传出“诺茨郡万岁”这样的口号，紧接着就是大家的齐声相合，氛围无比的狂热。“嘿，看看这是谁来了！”老板路易斯正在吧台中从啤酒桶中接着啤酒，抬头突然看到刚刚到来的大卫三人，脸上马上露出的兴奋的表情，高声的打着招呼。“你可是有一段时间没来了，不过可以理解，俱乐部正在迈向辉煌的路上，你会很忙的！”路易士不由分说端上来三杯啤酒，“喏，我请客！”或许是因为光线暗淡，或许是因为光顾着招呼大卫，路易斯并没有认出大卫身旁的两个人是谁。大卫笑着坐在吧台前，端起酒杯猛的灌了一口，虽然他还没有习惯英国人的喝酒方式，但这种氛围之下，还有比这更带劲儿的么！放下酒杯，大卫笑着对路易斯道：“老伙计，今天我可不是主角，作为球队的死忠球迷，你这样冷落球队的CEO和主教练，可是很失礼的行为哦！”路易斯闻言看向了大卫身旁的两人，看清之后大吃一惊，他怎么也没有想到，诺茨郡的三巨头居然一起来到了他的酒吧。马山关掉了音乐，路易斯以与他身材完全不相符的敏捷一跃而起跳到了吧台上，高声喊道：“伙计们，看看是谁来了！我们的主席，我们的CEO，还有我们的主教练！天啊，今天让我们为我们的英雄欢呼吧！”所有酒吧客人，或者说球迷都把视线集中到了吧台前，当他们看到大卫三人真的如同老板说的那样来到了喜鹊酒吧的时候，瞬间齐声高呼起来，声音仿佛能够才穿透酒吧的屋顶。在这些球迷心中，诺茨郡现在取得如此出色的成绩，毫无疑问，球员们是最大的英雄，但追根溯源，诺茨郡的三巨头才是真正的幕后英雄，没有他们，恐怕诺茨郡还是那支只能挣扎在低级联赛中的落魄球队。“大卫，我们今年能升级对么？”“大卫，我们真的要建一座新球场么？如果我的爷爷还活着，他一定会兴奋的好几天睡不着觉的！”“大卫，我们的球员不能卖啊，他们都是诺茨郡的未来，我还等着看他们在诺茨郡成为大球星的那一天呢！”……这里的常客似乎都对大卫很熟悉，纷纷朝着大卫举杯，然后大声的喊话，喊出他们的心声。看着激动的球迷，大卫三人心中俱是激荡不已，甚至比在球场时候感受还要深刻一些，这是真正的球迷，支持着诺茨郡永远走下去的球迷。大卫再次猛灌一杯啤酒，接着酒劲儿，也窜上了吧台，搂着老板路易斯，大声喊道：“没错，诺茨郡不仅这个赛季能够升级，下个赛季也能够升级，我们要在英超立足，我们要打欧冠，我们还要拿联赛冠军，这是我给你们的保证！现在，让我们一起举杯，为了诺茨郡，干！”所有的球迷齐声欢呼，举杯，酒吧中所有人同时仰头灌酒的场景极其壮观，也很激荡人心。接下来的时间，大卫三人成为了酒吧中的焦点，几乎每个球迷都要过来和他们拥抱一下，喝上一杯，仿佛这样才能够表达他们激动的心情。三人中，大卫的人气是最足的，因为他是俱乐部的主席，而且以前也是这里的常客，很多人都对他很熟悉；勒夫因为是球队的主帅，也有很高的人气，球迷们对这个执教能力很强的主帅非常满意，诺茨郡现在的战术打法激情而不失理性，正是勒夫带来的改变。不过索里亚诺的人气就要差上许多了，他来的时间最短，而且工作内容也暂时和球迷们没有太多的交集，即使球迷们知道俱乐部新来了一位CEO，恐怕也未必能够记住他的名字。“这可不是我们故意要让你吃瘪，没办法，谁让你来的晚呢！”看见有些受到冷落的索里亚诺，大卫故意翻着白眼道。索里亚诺其实并不太在乎，在巴塞罗那，球迷的狂热程度一点也不逊色于英格兰，诺茨郡是他工作的地方，却不是他心中的挚爱。不过面对大卫的故意挑衅，索里亚诺又怎么能退却认输呢。“今天晚上所有人的消费都算在我头上，大家尽情的狂欢吧！”索里亚诺举着酒杯高呼一声，迎来的自然是球迷们的欢呼声。不过，索里亚诺却倒霉了，他成为了酒吧中新的焦点，试想一下，被无数的大汉轮番灌酒，就算他的肠胃是酒桶，也装不下那么的啤酒吧。于是，不过半个小时，索里亚诺已经不省人事。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 美妙的夜晚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624578.html",
		"content": "    索里亚诺在酒吧中就已经光荣就义，而大卫和勒夫也没有好到哪里去，最后他们两个走路都未必能够走直的醉汉架着一个彻底人事不省的家伙直接进了最近的酒店。一夜无话。清晨，阳光透过薄纱窗帘照射进房间，宿醉的勒夫双眼眯眯了一下，醒来了。可当他看见屋子里面的情形时，却差点没有惊叫出来，这场景实在是太骇人了。三个成年男子横七竖八的躺在一张大床上，衣衫不整，甚至索里亚诺还抱着他的大腿，这种场景怎么能不让勒夫惊悸。一脚蹬开似乎还在抱着自己大腿做着美梦的索里亚诺，又推了推蜷缩在床头酣睡着的大卫，勒夫感觉自己浑身鸡皮疙瘩的都要掉一地了。当睡眼惺忪的三人你看看我，我看看你，大眼瞪小眼却一句话也说出来的时候，别提有多么的尴尬了。虽然知道昨晚醉成那个样子的他们不可能有什么事情发生，可心理上还是有些难以接受。最先开口的是大卫：“呃，我们昨晚什么都没有发生，对么？”索里亚诺和勒夫小鸡捣蒜般的飞速点头，机械而又滑稽。“呃，尤阿希姆，我可是听说你这家伙在性取向上有点特殊，你昨天晚上没对我做什么奇怪的事情吧？”为了缓解尴尬的气氛，索里亚诺故作轻松的调侃勒夫。不过他却不知道勒夫对这种传闻最是敏感。“好吧，我承认，我对你有兴趣，昨天晚上趁着你睡觉，我，哦，恩，真是一个美妙的夜晚啊！”勒夫虽然脸色发青，但故意陶醉的道。索里亚诺脸马上就变绿了，二话不说捂着屁股就进了卫生间，叫声凄惨极了。大卫都不知道该对说什么才好了，这哪里还是平时气场十足的大佬，简直就是一对儿活宝啊。索里亚诺在卫生间检查一番，才知道自己被勒夫耍了，怒气冲冲的冲出来，想要把勒夫压在床上教训一番，不过却再次被勒夫在他的屁股上轻轻一掐之后，无力的败退了。玩闹够了，三人的关系却明显更进一步。人生中四大铁，虽然他们三个没有占上其中任何一项，但毕竟在一张床上睡过了，关系绝对非同一般。大卫本来就是临时起意带着勒夫和索里亚诺这两个工作狂人休息一下，但没想到却有意外收获，他知道自己无论是在经营俱乐部还是执教球队上面，都是门外汉，如果索里亚诺和勒夫能够能够一直真心和他一起发展俱乐部，何愁诺茨郡没有辉煌的一天呢！“要不，今天晚上继续？”大卫眨眨眼睛，和二人分手的时候笑着道。然后瞬间，在他的视线中就已经看不到两人的身影了。。。。。。######联赛杯第四轮之后仅仅三天的时间，诺茨郡就将进行联赛第21轮的比赛，为了保证球员们的体能，所以勒夫进行了大轮换，两场比赛的首发阵容没有一个位置相同。或许是大战过后状态平淡，全替补阵容出场的诺茨郡在客场与对手科切斯特联战成了平手，尴尬的取得了两连平。而正是因为这场平局，导致诺茨郡被身后的布莱顿追得仅剩一分的领先优势。勒夫没有批评替补球员，赛季漫长，谁也无法保证球队能够取得每一场比赛的胜利。但接下来的一场比赛，却再次出人意料的出了状况。足总杯第二轮诺茨郡的对手是英丙联赛的无名小卒，马格斯菲特。赛前很多媒体都认为诺茨郡将会轻松晋级，甚至连《诺丁汉邮报》这个坚定的喜鹊黑都不得不酸溜溜的说一句，诺茨郡运气真好。事实上，在诺茨郡已经被称为英冠顶级强队的时候，在英超和英冠球队都没有加入的第二轮比赛中，遇到任何一支球队都会被认为是保送晋级。但出乎众人的意料，谁也没有想到，诺茨郡正是在这样一场看似轻松的比赛中遇到了大麻烦，以致差点被淘汰出局。以半主力半替补常规轮换阵容出场的诺茨郡看起来似乎每个球员都不在状态，面对羸弱的对手，虽然控球率占据着绝对的优势，但说到有威胁的攻击，却是一脚也没有，反倒是对手的反击打得有声有色。看着球员们在场上如同散步一般的表现，勒夫知道球队的问题出在哪里，正是由于俱乐部出色的战绩，让球员们有些忘乎所以了。毕竟阵容中年轻人居多，而年轻人在成长的过程中总是会伴随着各种各样的问题，而眼前就是很好的一例。上半场表现一团糟的诺茨郡被对手利用反击连下两城，临近上半场结束，场上球员们才如梦方醒，不过一直到中场休息，他们也没有能够缩小比分差距，带着两个球的劣势以及耻辱，走进了更衣室。大卫并没有上前去安慰这些表情沮丧的球员，他也没有跟随球员们去更衣室，因为他的心情也并不美好。更为重要的是，大卫知道勒夫在中场休息的时候一定会在更衣室中发飙，为了维护勒夫的主帅权威，他还是不要去凑热闹了，因为他不知道自己会不会心软到劝阻勒夫，或许这样对于球员的成长更加有好处。大卫知道自己面对自己人就不是一个能够硬得下心肠的人，球队中每一个球员都是他亲自引进的，甚至可以说是他的小兄弟，他期望每个球员未来都能够有光明的前途，所以，慈母多败儿，这样的错误他不能犯。果不出大卫所料，勒夫在更衣室中罕见的大发雷霆，就连猫在球员通道的大卫都听得一清二楚。“没错，我们是战胜了米德尔斯堡和布莱克本这样的英超球队，我们还在英乙联赛里面没有对手，看你们看看你上半场的****样子，配得上你们的骄傲么！”“米德尔斯堡没有把我们放在眼里，结果他们被我们打垮了，那请你们告诉我，你们没有把马格斯菲特放在眼里，是打算把胜利拱手让给他们？”“没错，你们现在在很多人眼中，已经是大球星了，有豪车代步，住大房子，甚至可以和名模来一个香艳的邂逅，可你们用你们的脑子想一想，就凭你们上半场的表现，你们配得上么？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 易地重赛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624579.html",
		"content": "    大卫心都是忐忑的，就更不要提在更衣室中的球员们了，相信他们这个时候都应该羞愧得不好意思抬头吧。等球员们从更衣室中走出来的时候，大卫早已经躲到了一边，他并不想看见自家球员们的落魄样，他可比绝大多数人都要玻璃心。等到勒夫最后走出并坐到了教练席上的时候，大卫也已经坐在了那里，两人相视一笑，笑容中却带着莫名的意味，如果可能，他们都不会愿意去为难这些天赋出众的年轻人。但事实就是这么残酷，职业足球不是孩童之间的过家家游戏，想要让这些年轻人迅速的成长起来，不狠下心来是不行的。下半场一开始，摆正了心态的诺茨郡开始发挥出了正常的实力，开球后直接将对手压制在了半场，凶猛的攻势一浪高过一浪。下半场18分钟，迪纳塔莱抢点扳回一球；下半场第37分钟，库伊特打入一记精彩的远射，双方回到了同一起跑线。不过对手这个时候已经将防守做得更加极端，全员退守禁区，意图十分明显，就是要从梅朵巷球场带走一场平局。足总杯和联赛杯的赛制不同，联赛杯是一场直接分出胜负，而足总杯在半决赛之前，只要90分钟没有分出胜负，就将交换场地重赛一场。虽然即使回到主场，马格斯菲特也未见得是诺茨郡的对手，但多赛一场就意味着多一场的门票收入，作为英丙联赛的球队，这一场的收入可不是小数目了。面对龟缩的对手，诺茨郡虽然疯狂的进攻，却迟迟无法打进致胜进球，随着时间的流逝，所有人都觉得这场比赛真的可能会以平局收场。勒夫连续做出换人调整，他可不想在比赛密集期再为球队增添负担，于是，几名替补名单上的进攻球员都得到了机会。大卫有点焦躁的坐在替补席上，眼前的局面很难让人满意，如果球队上半场也有这种表现，哪里还用得着如此担心。诺茨郡在等待英雄的出现，奇迹的出现，但一直到裁判吹响了比赛结束的哨声，场上的比分也没有被改写，诺茨郡和马格斯菲特战成了平手。看着对手的球员们仿佛比赛胜利一样在庆祝，诺茨郡的球员们双眼失神，表情说不出的低落，这一刻，他们领略到了英超球队被自己打败时，对手球员心中的苦涩滋味。大卫和勒夫不约而同的走进了场地，安慰自己的球员，下半场球员们的表现值得他们肯定。“打起精神来，这场平局不是末日，挫折对你们来说就是一种成长，记住，在足球场上，对面的每一个对手都需要你们全力以赴。”大卫搂着伊涅斯塔和阿隆索的肩膀，笑着道：“现在，让我们去感谢我们忠诚的球迷吧。”伊涅斯塔和阿隆索闻言艰难的抬起头，看到的是看台上依旧我球队呐喊着的球迷，他们对球队不离不弃，并没有因为球队没有战胜一支英丙球队而愤然离场，还是一如既往的为球队加油到底。球员们心中是无比感动的，并且为这场比赛是表现而深深的羞愧，他们暗自发誓，下一场比赛一定会干净利落的战胜对手，这是他们心中对球迷的承诺。诺茨郡在赛后受到了不少的非议，毕竟在谁都看好的情况下居然没能拿下一支英丙球队，难道说马格斯菲特这支英丙球队要比英超球队还强？要不然诺茨郡怎么能拿下英超球队却拿不下一支英丙球队呢！甚至还有阴谋论者信誓旦旦的表示这场比赛诺茨郡是故意输球的，因为他们俱乐部中有人参与赌球了，而这个人很大的可能性就是诺茨郡的主席帕维斯。对于这样的传闻，大卫根本不屑一顾，英足总都没有什么表示，媒体们叽叽咋咋的又有个鸟用。况且凭借他现在的身价，还用得着去通过赌球捞钱？在种种非议中，诺茨郡迎来了联赛杯的八强淘汰赛，这一次，很多人都觉得，诺茨郡将止步于此了，因为诺茨郡的对手有个外号叫枪手。。。。。。虽然诺茨郡在联赛杯中战绩出色，一路杀进了八强，也是八强中唯一一支来自英乙的俱乐部，或许抽签遇到其它几支球队，都有一战之力，但面对英超豪门阿森纳，绝对是凶多吉少的局面，这是很多人共同的认知。“黑马本色即将褪去，阿森纳双冠王之路平坦异常”“论英镑的正确用途，阿隆索和坎贝尔的转会操作”“双线作战，英乙喜鹊面临崩溃”。。。。。。这些都是媒体们对于这场联赛杯的评论和预测，无一例外的看好阿森纳轻松晋级，即使诺茨郡在这项赛事中有过淘汰英超球队的记录，可在风头正劲的兵工厂面前，还是注定会不堪一击。大卫恨不得烧掉这些媒体的据点，可他却又不得不承认，面对阿森纳，诺茨郡的胜算可不算大。至少从球员的心理上，就是很大的问题。或许诺茨郡在面对布莱克本与米德尔斯堡这样英超中下游球队的时候，球员心理上不会有明显的波动，但如果对手换成了阿森纳，大卫真的不好说球员们会不会有所起伏。或许与曼联和利物浦这样的顶级豪门相比，阿森纳在底蕴和历史战绩上稍稍差了那么一点，但枪手的荣誉室中却摆放着11座顶级联赛的冠军奖杯，这一点是诺茨郡根本无法相提并论的。而且最近几年，阿森纳也是英超冠军的有力争夺者，五年之中，枪手三次遗憾屈居亚军，却有两次登顶联赛的记录，笑傲所有英超俱乐部，就连曼联在这五个赛季中，成绩也没有枪手稳定。而大卫作为穿越者，更是无比清楚，这个赛季的阿森纳会以微弱的优势再次捧起英超联赛的冠军奖杯，而在两年后，更是创造出了赛季不败的奇迹。面对这样一只庞然大物，想要诺茨郡的球员们保持一颗平常心，恐怕也做不到吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 枪手要来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624580.html",
		"content": "    在赛前的训练中，球员们明显有些放不开手脚，这是心态上的问题，虽然年轻球员应该具有初生牛犊不怕虎的精神，但更多时候，球场上理智是最重要的，谁都能够看得出来阿森纳的强大，更何况诺茨郡这些天赋异禀的年轻人呢，或许未来是他们的，但现在，却是阿森纳的。勒夫正在为球队的训练状态发愁，不过他也没有太好的办法，就连他自己也是压力巨大，阿森纳可是能够和欧陆顶级豪门在欧冠上扳手腕的超级强队，目前的诺茨郡从硬实力来说，真的不是对手，这一点他根本否认不了。等到诺茨郡三巨头每周的碰头会时候，勒夫无奈的把这个问题摆在了台面上，在他看来，或许大卫比他更加擅长调节球员心理。“球队目前的状态并不是十分好，虽然与马格斯菲特战平后，球员们心中都憋着一口气，但足总杯第二轮的重赛却要在联赛杯之后，别说是球员，就是我也承受了很大的压力，阿森纳的名头太响亮了，与他们相比，我们简直就是无名小卒，甚至不需要看都知道，媒体们就没有看好我们的，球员们的压力就更不用说了。”索里亚诺在这个问题上只带了两只耳朵，因为在球队训练这一块他几乎是没有话语权的，或许他有什么好主意的话，可以被采纳，但这个问题太过棘手，他拿不出什么好办法，所以只能静静的坐在一边，看着大卫和勒夫。大卫烦躁的挠挠头，球队面临的形势他十分的清楚，也理解勒夫的苦衷，更了解球员们的心态，或者说，他自己也感同身受。此时的阿森纳还不是大卫前世时候的争四狂魔，即使在欧冠中竞争力不是那么强，可在英超中，绝对是数一数二的佼佼者，也只有弗格森的曼联才能与之掰掰手腕，胜负尚且难料。大卫也没有太好的办法，他可以去做球员们的思想工作，鼓动球员们的斗志，但却不敢保证效果如何。更多时候，还是需要拿出真正实力说话的，即使大卫再自负，也不会认为诺茨郡现在就具备了和阿森纳平起平坐的实力，即使球队中每一名球员都是未来的大球星，可别忘了，现在的阿森纳阵中就已经都是球星了。“这样吧，战术方面的事儿尤阿希姆负责，我去激励球员。”咬咬牙，大卫忿忿的道：“舍不得孩子套不着狼，重赏之下必有勇夫，我就不不信了，阿森纳也不是无敌的，我拿钱砸也砸死他们。”勒夫和索里亚诺瞪大了眼睛看着大卫，不知道大卫说的重赏是什么意思。不过增加奖金仅仅是大卫刚刚生出的一个念头，他还需要好好的斟酌一下，所以并没有马上对两位搭档说。后面的时候，三人又针对俱乐部近期建设方面的事情交流一番，等到三人离开俱乐部的时候，已经是华灯初上。第二天，球队训练结束后，球员们和教练一起来到了战术会议室，这是他们早上接到的通知，但实际上这次会议却和战术没有一丝一毫的关系。“今天这么大的阵仗，是要干什么啊？没听说最近有什么大事啊！”“不清楚，不过估计不会是什么好事，我们连续平了两场，下一场还要打阿森纳，今天肯定是要做动员吧，哦，no！我最讨厌开会了！”“那你可以趴着睡觉啊！”“嚓，我可不敢，你敢你去睡！”“我又不讨厌开会！”。。。。。。球员们在下面窃窃私语，都不知道今天的回忆内容到底是关于什么，又和他们有什么关系。等到大卫和勒夫等人一起走进来的时候，球员们马上停止了交头接耳，注视着主席台。“今天叫来大家没有别的目的，就是要宣布一下俱乐部新制定的比赛奖励方案，我想关乎大家的实际利益，大家应该很感兴趣吧？”大卫拿着话筒，没有过多的铺垫，直接笑着对下面的球员道。关乎个人利益，球员们当然会很关心，于是，所有的视线都集中到大卫的身上，他们也想知道改变比赛奖励方案对自己到底是有利还是有弊。最近一段时间，俱乐部连续开始兴建训练基地和大球场，这在英格兰足坛已经是闹得沸沸扬扬的大新闻了，他们这些俱乐部的球员又怎么会不清楚呢。他们当时还私下里讨论过，俱乐部究竟是哪里来的那么多钱。不过现在大卫的话一出口，每个人心里不约而同的冒出一个不好的念头来。俱乐部要削减工资和奖金！这是一种很符合逻辑的想法，俱乐部花销大了，自然要从其他地方找补回来了，他们这些高薪球员自然会成为被薅毛的那只羊。不过阿隆索和伊涅斯塔这几名大卫最重视的球员却不会有这种想法，因为他们对大卫非常的了解，这位似乎能为俱乐部抛弃万贯家财的另类主席即使真的陷入财政危机，也绝对不会做出如此饮鸩止渴的荒唐事儿来。就在球员们胡思乱想的时候，大卫继续开口道：“首先，如果俱乐部这个赛季能够成功升级，每个球员和教练都将获得120%的薪水，俱乐部还会额外拿出100w英镑作为奖励。”这下不仅是球员们哗然，就连教练都淡定不了了。之前的奖励方案是俱乐部的老版本，升级后会有30w英镑的奖励，或许对于原本的诺茨郡来说，这绝对是一笔巨款，但对新诺茨郡而言，就有点不够看了。而新的方案一下子将这个数字提升到了100w英镑，对球员们就比较有吸引力，而且最关键的是，只要升级的话，每个人的薪水都会得到提升，这才是真正让球员们心动的。或许看起来20%的增加不算多，但仔细算一下，就知道，这个数字究竟有多么的吸引人。看着下面表情兴奋的球员和教练，大卫心中成就感十足。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 疯狂的奖励方案",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624581.html",
		"content": "    “下面说一下联赛杯和足总杯，只要球队夺得两项杯赛中的任何一项冠军，每个人的薪水将会增加100%，并且俱乐部会再额外拿出500w英镑作为奖励，按照贡献分配给大家。当然，如果两项冠军都拿了，这个数字也是可以叠加的。”如果说刚才联赛的奖励是让大家吃惊，那么现在杯赛的冠军奖励一出，大家就真的直接炸锅了。只要有一项杯赛夺冠，那就是两倍的工资，这是多么大的诱惑力啊。原本诺茨郡的工资体系在英乙中就是遥遥领先，平均水平甚至可以媲美英甲强队，如果再把工资翻上一番，那岂不是可以和英超中游球队相媲美？而且这个500w英镑的额外奖励也是让大家想入非非，整个一线队球员加上教练也还不到50人呢，就算主力球员和主教练多分上一点，剩下每个球员也至少是10w英镑呢，这个数字已经比很多英乙球员一年的薪水要高了。俱乐部这是要下血本啊！球员们已经被这个消息震惊得无以复加了，仿佛每个人头顶上都出线了一朵下小钱钱的云彩，而他们正端着大号澡盆移动着疯狂接钱呢。“大家不用担心自己的付出会得不到回报，诺茨郡不会忘记大家的汗水和努力。”大卫公布了全新奖励方案后，紧接着道：“现在很多人都认为我们不是阿森纳的对手，因为阿森纳是豪门，而我们只是英乙小球队，我们这支小喜鹊想要飞上枝头当凤凰根本就是痴心妄想。”说到这里，大卫目光炯炯的环视一周，发现球员们脸上都露出了忿忿不平的表情，想来也是因为这些天媒体们的一边倒而愤懑。“可我却不这样认为，或许今天阿森纳的实力比较强，但我们也绝对不是弱者，我们不需要认为我们就要比对手天生矮上一头，要我说，应该是阿森纳仰视我们才对，大家想一想，阿森纳新建球场求爷爷告奶奶的贷款超过2亿，而我们根本不需要贷款，到底是谁应该羡慕谁啊！”说到这里，球员们也跟着大笑起来，确实，在财政方面，诺茨郡目前绝对把阿森纳甩开了不止一条街，不说别的，光是诺茨郡这份奖励方案，阿森纳就绝对拿不出来。带着激动的心情散会后，球员们都在琢磨着如果球队成绩出色，将两个杯赛奖杯都搬回诺茨郡的荣誉室，那么他们自己能够拿到多少小钱钱。这一算，每个球员都是喜笑颜开，还有比赚钱更让人高兴的事儿么！不过，其中有几个球员都被刺激得有些接受不了了，其中就以阿隆索最为典型。阿隆索的年薪是大概是130多万英镑，如果真的拿到了全部的奖金，光是工资这一部分，就已经是420w英镑了，如果再加上额外的奖励，甚至有可能超过500w英镑。在02年，球员的薪资还没有大卫前世时候那么夸张。赛季初坎贝尔自由转会阿森纳，周薪为7w英镑，加上其他额外费用，达到了10w英镑，一年也不过才420w英镑的工资。马上要和国际米兰续约的雷科巴年薪将达到800w美元，约合530w英镑，这已经是当年世界足坛最高薪了。即使算上赢球奖金，这个时代球员能够从俱乐部拿到的钱也不会超过500w英镑。也就是说，如果诺茨郡真创造了奇迹，那么阿隆索这个赛季将一跃成为世界足坛薪水最高的球星！不仅是阿隆索，胡布内尔等几位高新球员很有可能也会拿到世界前几的薪水，就算是普通球员，薪水应该也可以媲美英超收入排在中上游的球星了。球员们足足消化了这个消息消化了好几天，就算到了足总杯比赛前一天，似乎还没有能够接受这种可能让他们一夜暴富的事实。很快，诺茨郡的奖励方案就被媒体得到了准确的消息，然后整个英格兰足坛的都沸腾了。诺茨郡这是要闹哪样？一个英乙俱乐部就敢给球员那么的薪水和奖金，让他们这些英甲英超的球队情何以堪。据不完全统计，三天之内，英超有超过80名球员的经纪人找到俱乐部，希望能够增加球员的薪水，理由也很简单，就连诺茨郡那帮虾兵蟹将都能拿那么多钱，我的球员凭什么不能多赚一点？所有俱乐部的主席都对诺茨郡恨得牙发痒，还能不能遵守一点游戏规则了，你这样让我们很难办啊！不过他们却又只能在心里骂一骂罢了，因为他们可没有能力去限制诺茨郡，难道让他们可怜巴巴的上门劝说诺茨郡降低奖金？就因为他们穷？再一次把英格兰足坛闹了一个天翻地覆，诺茨郡却好像沉寂了一样，拒绝了媒体的采访，专心备战联赛杯八强战和阿森纳的比赛。球员们被大卫这么一搞，好像完全忘记了紧张，他们脑袋里面想的全是怎么战胜对手，最终能够拿到疯狂的全额奖金，不论如何，大卫的目的是达到了。“不得不说，你是我见过，哦不，你是我听过最疯狂的俱乐部主席，就算你有钱，也不用下这么大的手笔吧？”索里亚诺有点不解的问大卫，这几天他出门都处在被记者们围追堵截的状态之中。“对于成绩的奖励是一方面，另外还有很重要的一个因素，那就是防止被挖墙脚。”大卫淡淡的笑着回答道：“你也知道，我们是英乙俱乐部，就算这个赛季成功升级，也不过是英甲球队，对于球员们的吸引力着实有限，如果真的有英超豪门对我们的球员抛出橄榄枝，难道球员们不会动心。”索里亚诺恍然，原来其中还有这么一层。诺茨郡买来的球员之前大部分都是无名小卒，在诺茨郡取得骄人战绩之前，根本不会有太多人多他们感兴趣，但如果诺茨郡真的表现出色，那么这一批球员就可能进入顶级球队的视线。如果工资相差不多的情况下，球员们自然会选择更具吸引力的豪门球队，而不是留在诺茨郡陪着诺茨郡一起成长，这是人之常情。但诺茨郡提高了对球员们的待遇，那么可能就是另外一番场景了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 阿森纳不满意",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624582.html",
		"content": "    这一章加更是因为上了分类推荐榜，书友们很给力啊！虽然首页新书榜估计是上不去了，但是晚上还有一章！假如你在诺茨郡过去一年拿到了200w英镑，而豪门球队对你发出邀请，但却抱歉的说，我们只能给你50w英镑的工资，请问你作何选择？如果是一些功成名就的球星，在已经赚够了钱的情况下，可能会为了荣誉和理想转会去豪门球队，比如大卫前世降薪也要回巴萨的小法，以及降薪加盟拜仁的马丁内斯。但诺茨郡的球员可还没有到达这个层次，从无名小卒时被诺茨郡相中，不过是拿了一个赛季的高工资，他们可没有资本为了荣誉去任性。诺茨郡给他们的待遇，是任何豪门球队都不可能拿得出来的。举个例子，很多球队都对阿隆索这名出色的中场指挥官感兴趣。先不论他们能不能说服诺茨郡放任，也不论他们能不能掏得起一大笔转会费，光是工资待遇，就足够他们挠头的了。想要让球员加盟，总要拿出一定的诚意吧，就算不能大幅度涨薪，总也要保持大体不变，因为这不是一个光讲究奉献精神的童话世界。那么问题来了，阿隆索去年在诺茨郡拿了500多万英镑，你怎么也不能比这个数字少吧？这可是足坛世界第一高薪啊！先不说绝大多数俱乐部都掏不起，就算是能掏得起的豪门，他们也不敢这么任性啊！只要他们敢给阿隆索这个数字，俱乐部的薪水结构马上就会发生翻天覆地的变化，队内球员的经纪人分分钟能把俱乐部主席的私人电话打爆。一个新人你就敢给世界第一高薪，那么我的球员为俱乐部立下了汗马功劳，怎么也不能比这个数字少吧！薪水爆仓，俱乐部还混个屁啊！不得不说，大卫挖了一个大大的坑，不仅是对球员，更是对各家俱乐部。从此以后，他大可以摆出一种大方的姿态：来吧，欢迎来诺茨郡挖墙脚，只要你能给得起诺茨郡球员的工资。他已经可以想象各个俱乐部老板对他恨得牙发痒的状态。######在诺茨郡奖金事件疯狂发酵的当口，诺茨郡迎来了和阿森纳的联赛杯对决。值得庆幸的是，这场比赛是在诺茨郡的主场梅朵巷球场进行，而不是在海布里，这对于诺茨郡而言，已经是最大的好消息了。虽然这样可能会让诺茨郡少掉不少球票分成，但对于晋级而言，这点小钱根本不被放在眼里。根据规定，通常客队球迷将会分配到15%的球票，诺茨郡虽然很想拒绝，但却还是大方的拿出了3000张球票分给了阿森纳，在梅朵巷球场中，3000名客队球迷可掀不起太大的风浪。不过谁也没有想到的是，阿森纳方面居然在赛前抗议起了球票分配方案，他们认为诺茨郡留给客队球迷的球票数量太少了，根本无法满足庞大的枪手球迷群体。或许在他们心中，诺茨郡不过是一家小职业俱乐部，球迷少量少的可量，与其让梅朵巷球场看台大量闲置，还不如把球票拿出来交给阿森纳呢。其实这样的事情他们每个赛季经历的都不少，因为在面对低级别球队的时候，这些俱乐部都是这样做的，不仅能够满足阿森纳球迷看球的欲望，还能给主队带来巨额的球票分成，这是一笔双赢的买卖。不过在诺茨郡面前，一向无往而不利的阿森纳吃瘪了，因为大卫十分不屑的拒绝了阿森纳的要求。如果可能，就连那3000张球票他都不愿意给阿森纳呢，诺茨郡自己的球迷都不够分，还想要更多，想得不要太好啊！大卫原以为拒绝掉阿森纳的要求，事情就过去了，但他怎么也没有想到，阿森纳居然因为这点事情闹到了英足总！《太阳报》爆出了阿森纳递交给英足总的公文：阿森纳申请仲裁，希望再这场对英乙球队诺茨郡的联赛杯比赛中获得更多的客队球票。阿森纳拥有庞大的球迷群体以及无与伦比的影响力，能够给这项赛事带来更多的关注，分到更多球票的话，不仅能够给英足总带来更多的球票收入基金，也能够给诺茨郡这支低级别球队带来更多的球票分成，看台的大量空置是对资源的浪费，如果可能，将比赛场地换到海布里是更好的选择。阿森纳的公文语气倒没有特别盛气凌人，不过始终都把诺茨郡放在一个低级别球队的层次上，也不会顾虑诺茨郡的反应，好像豪门球队就应该有这样的待遇一样。大卫得到消息的时候又差点气得摔桌子，这已经是他入主诺茨郡以来不知道第多少次被轻视了。不过随即，在索里亚诺的分析下，他又冷静了下来。“阿森纳未必就敢轻视我们，你的奖励方案一出炉，诺茨郡都差点要成全名公敌了，我觉得阿森纳之所以固执的要分配更多的球票，他们想要闹到英足总才是真正的目的，他们是想要通过这种方式来告诉人心思动的球员们，只有在诺茨郡才能拿到超高的薪水，如果你们想要拿高薪，没问题，去踢英乙联赛吧。”大卫点点头，他知道因为他的奖励方案，很多球员都开始和俱乐部进行谈判要求加薪，搞得各家俱乐部那叫一个焦头烂额。“好吧，我想阿森纳也没有那么狂妄，不过任由他们施为，是不是显得诺茨郡有些胆小畏尾啊？”大卫冷静下来，笑着道。“无所谓，这个时候不发声或许是更好的选择，相信英足总也不至于明目张胆的下令更改球票分配，只要我们在比赛中好好的给阿森纳上一课，恐怕从此以后就不会有人再敢无视我们了。”索里亚诺在处理这些事情上明显比大卫更有经验。“看来还是米德尔斯堡和布莱克本分量不够，这次我们就玩个大的，让所有人都看一看，就算是豪门，在梅朵巷，也只能给我跪着。”大卫咬咬牙，发泄一般的道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 天空体育的解说",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624583.html",
		"content": "    第四更，感谢各位书友的支持，明天三更吧，或许有四更，主要看今天晚上码多少！“大家好，我是安迪格雷。”“大家好，我是马丁泰勒，今天有我们为大家解说这一场联赛杯1/4决赛，对阵双方是超级联赛豪门兵工厂阿森纳和乙级联赛的黑马诺茨郡。”“赛前很多人都在关注着这场比赛，这场比赛可以说是两个积分榜榜首的较量，没错，阿森纳目前排在英超联赛积分榜的榜首，而诺茨郡则排在英乙联赛的榜首。”“或许有一些并不太关注足坛消息的球迷会狐疑的想，为什么这场比赛会受到如此多的关注，英乙联赛积分榜榜首也是毫无含金量，别说拿到英超，就算是在英甲，恐怕最多也不过是保级的命运，双方没有任何的可比性。”“但如果经常关注足坛消息的球迷会很清楚，诺茨郡这支神奇的俱乐部绝对不能把它当做普通的英乙球队。”“从这个夏天开始，诺茨郡就是英格兰足坛颇受瞩目的一支球队，他们的引援投入甚至能在整个英格兰排在前三。”“这还仅仅是个开始，如果大家知道诺茨郡后面的动作，恐怕也会为之感到震惊，感到疯狂。”“投资7000w英镑建设世界最大青训基地，4亿英镑新建现代化大球场以及球队训练基地，如果单纯比较这一个赛季的支出，诺茨郡绝对要排在世界第一，就连引进了齐达内等超级巨星的皇家马德里都比之不及。”“而在这场比赛之前，诺茨郡公布了最新的奖励方案，如果赛季结束后诺茨郡能够成功升级并且夺取杯赛双冠王，那么诺茨郡的球员的奖金恐怕要变成逆天的数字，甚至很有可能几名高薪球员会取代一些超级巨星成为世界工资最高的几名足球运动员。”“如果单纯看曝光率，那么诺茨郡不会逊色于任何一支英超球队。”“而在战绩上，诺茨郡似乎也毫不逊色，球队的阵容配置合理，在乙级联赛中几乎没有对手，而在联赛杯的赛场上，诺茨郡已经做出过连续淘汰两支英超球队的壮举，不得不说，这就是一个奇迹，而诺茨郡就是能够创造奇迹的一支球队。”“现在我们可以看到，梅朵巷球场已经坐满了球迷，一个空位也找不到，阿森纳的3000名球迷在西面的看台上已经被火爆的主场球迷压制得发不出太多声音。”“要知道，赛前几天，阿森纳正是以诺茨郡球市不火爆为由向英足总提出申请希望获得更多的客队球票，而现在梅朵巷球场的狂热氛围可是把阿森纳的脸打得啪啪响。”“其实我就喜欢这样的俱乐部，或许现在还并不强大，但却有着一颗强大的心，从诺茨郡俱乐部的行动来看，他们的野心绝对并不只有英超，或许几个赛季之后，我们不仅能够在英超赛场上看到诺茨郡的表演，更能够在欧洲赛场上看到他们的顽强身影，或许那个时候回首，我们就会发现，他们一直在前进。”“很多球迷并不知道，诺茨郡的绰号叫喜鹊，而这个绰号恰好和英超豪门纽卡斯尔一样，而我们习惯叫诺茨郡小喜鹊。”“纽卡斯尔底蕴深厚并且近期战绩出色，目前排在英超积分榜的第三位，是争冠的热门之一，但我却并不认为诺茨郡这支喜鹊要比纽卡斯尔弱小，我很乐于见到未来某一个时刻，诺茨郡和纽卡斯尔这两支喜鹊在英超赛场上一较高下，我想那个场景一定非常有趣。”“哦，我已经拿到了两队的首发名单，看来，阿森纳对这场比赛是势在必得啊。几乎全主力首发，难道枪手真的不用在乎三天后的联赛么？”“阿森纳门将位置依旧是老门神希曼，这位年近40的老将依旧是阿森纳后防线上最稳定的一环，虽然随着年龄的增长他的状态也在逐渐下滑，但温格还是对他给予了绝对的信任。”“后防线上两名中后卫分别是基翁和夏天免费加盟的坎贝尔，这对中卫组合也是阿森纳在英超失球最少的重要因素，虽然坎贝尔拿着英超最高薪，但不得不说，阿森纳这笔生意做得物有所值。”“两名边后卫是助攻能力极强的阿什利科尔以及劳伦，我们经常能够看到这两名边后卫杀到对方半场成为球队进攻的发起点，相比这场比赛温格如此排兵布阵也是要用进攻来摧毁诺茨郡的防守吧。”“只要维埃拉不受伤病困扰，后腰位置无人能撼动他的地位，目前来看，维埃拉甚至可以说是攻守兼备的第一后腰。在这里，我还是要提醒阿森纳一句，如果想要留住这名基石级的球员，就不要吝惜更高的工资啦，否则等到法国悍将离开的那一天，就要追悔莫及了！”“前腰位置是本土名将帕洛尔，虽然他可能是阿森纳阵中名气最平庸的，但想要释放博格坎普的进攻能力，就不得不信任他在前场的穿针引线，当然，帕洛尔的传球还是极富功底的，这一点相比无人能够否认。”“两名边前卫自然是瑞典快马永贝里加上法国飞翼皮雷的组合，边看阿森纳进攻激情四射，但更多还是依靠两条边路发起，他们两人是阿森纳进攻体系的最重要组成部分。”“前锋位置上，法国中锋亨利和冰王子博格坎普的组合被誉为英超最强锋线，任对手的后防线如何强悍，都难逃被他们攻破的命运。”“亨利年纪轻轻，就已经是世界杯和欧锦赛的双料冠军成员，而在度过了适应期之后，亨利已经显露出了自己的杀手本色，现在排在英超射手榜第一位的，正是这位面容青涩的法国中锋，没有人会怀疑，这位出色的天才未来会成为世界最顶级的中锋。”“而冰王子博格坎普的进球数据虽然在下降，但更多是犹豫位置所导致的，在温格的战术体系中，荷兰前锋需要更多的回撤拿球，他更像是一名前腰和影锋，但如果小觑这位才华横溢的天才，那么绝对会付出惨痛的代价。”“全主力出阵，如此看来，阿森纳真的没有一点放水的意思，难道他们是为了报复诺茨郡没有同意他们增加客场球票的要求么？”“现在我们来看一下诺茨郡的首发阵容，哦，天啊，难道诺茨郡今天根本就不是冲着胜利去的？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 出人意料的首发",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624584.html",
		"content": "    安迪格雷和马丁泰勒是天空体育的最著名解说，而诺茨郡与阿森纳这场焦点战的解说正是此二人。就在两人为着诺茨郡的首发阵容而惊讶的时候，梅朵巷球场中也发出了一阵阵的惊呼，因为诺茨郡的首发阵容实在是出乎所有人的意料。阵型看起来没有太让人意外，不过安排在每个位置上的人就让碎掉了一地的眼镜。门将迭戈洛佩斯没有首发，取而代之的是更加神经刀的本福斯特，想来勒夫就要是要用他的神经刀特质来出奇制胜。中后卫是韦斯特曼和伤愈归队的卡瓦略，这才是勒夫心中的中卫组合。拉姆占据了主力左边后卫，而右边后卫却是防守能力更强的马乔，莱顿拜恩斯和格罗索全部做到了替补席上，勒夫的意图很明显，边路对对手两名边前卫的防守要比进攻更加重要。如果说后防线增加防守力度无可厚非，也不会让人感到太过惊诧，但对于中场的安排，就实在让人搞不懂了。阿隆索和梅雷莱斯首发没有太大的问题，这是诺茨郡的主力后腰组合，即使首发名单中还有大阿尔藤托普也不意外，对阵阿森纳这样的豪门排出三后腰稳固中场防守也是正常之举。但博辛瓦这名正牌的边后卫也来到了中场是什么意思？这四名防守悍将在中场一字排开，比绞肉机还让人恐怖，诺茨郡这是要放弃边路进攻了？这个时候，大家都已经看得出来，诺茨郡这场比赛重心绝对是防守，消极一点来看，就是没有取胜的心理，守得一场平局就是胜利。温格在场边看的直挠头，赛前他可是做过不少的功课，诺茨郡每一名球员的特点不敢说全数了解，但至少知道一个大概，诺茨郡这是要死守，然后准备拼点球啊。看完了中场配置，大家以为诺茨郡最出人意料的排兵布阵已经过去了，但谁知道，他们错了。因为诺茨郡在前锋线上的首发更让人叫绝。胡布内尔、迪纳塔莱和比利亚三名正牌中锋两名坐在替补席上，另一个连大名单都没有进，此时正在看台上和普通球迷坐在一起看球呢。再看看诺茨郡首发的是谁！库伊特外加里贝里，一个奔跑能力出色的工兵型边锋外加边路突破能力出众的爆发型边前卫。这就是诺茨郡的首发前锋！所有人都是倒吸一口凉气，诺茨郡这是要把防守都做到对方半场啊，要不然怎么会让库伊特这名奇葩的边锋出场呢。其实最开始大卫也对勒夫的排兵布阵感到不解，或许诺茨郡整体实力不是阿森纳的对手，但足球从来都是圆的，并不是光比较阵容就可以决定胜负的，否则比赛也不用打了，直接看球员身价总和就得了。诺茨郡占据主场优势，而且斗志方面明显要比对手更高昂，全力以赴也未必就会输个体无完肤，就算被淘汰也要崩下阿森纳两颗牙来，让所有人都知道，诺茨郡绝对不是谁能够轻易轻视的。“我也想赢！”勒夫语气坚定的道：“但足球是讲究策略的，如果我们不知死活的和阿森纳打对攻，恐怕几乎没有太多赢的希望，我们需要的是时间，或许一个赛季之后，我们可以光明正大的和阿森纳较量一番，但现在，真的不行。”大卫着急的道：“可你这完全放弃了进攻，难道是要把赌注压到点球大战？”“不，这是最坏的打算，虽然我们的阵容完全立足与防守，但如果仔细想，你就会发现，这套阵型进攻也并非不可。”勒夫直视着大卫的眼睛，缓缓开口道：“我们首先要保证的是防守，而在特定的时刻，我们会突然攻出去，打对手一个出其不意，只要时间点把握得好，这场比赛还是有机会拿下来的。”大卫沉思了一下，明白了勒夫的意思。博辛瓦作为边后卫，进攻能力也是有的，当球队选择变阵出击的时候，博辛瓦的位置就会前提到右边锋，球队的阵型变成了433，威胁未必就小了。尴尬的对勒夫笑了笑，他知道自己又误会勒夫了，甚至他现在已经感受到了勒夫的无奈，最为一个不进攻毋宁死的主帅，却因为球队常规配置无法和豪门抗衡而只能选择更加极端的战术，这是多么无奈的一种选择啊。拍拍勒夫的肩膀，大卫真诚的说：“我保证这个赛季是我们以弱者身份面对对手的最后一个赛季，放手去做吧！”从大卫的眼神中，勒夫看到了大卫的坚定，以及球队的无限未来。看台上的主场球迷虽然看出球队的阵容以防守为主，但却是很理解球队的做法，毕竟对手是英超豪门，诺茨郡满打满算崛起还不到一个赛季，真的没有可比性，所以还是一如既往的声嘶力竭为球队呐喊着，同时也压制着阿森纳的3000名客队球迷，这3000名球迷可正齐声的嘲讽着诺茨郡在他们伟大的阿森纳面前只能做缩头乌龟呢。大卫坐在替补席上，看起来比勒夫还要紧张。本赛季诺茨郡在联赛杯中连续遇到米德尔斯堡和布莱克本两支英超球队，但在大卫眼中，这两支球队可算不上什么豪门，在大卫重生回来的时候，这两支球队可没能留在英超。不过阿森纳就由不得他不重视了，这是诺茨郡迄今为止遇到的最大考验，虽然很多人看来，即使诺茨郡输掉了比赛，也无愧英乙黑马本色，但大卫偏偏不信邪，他不想输，他讨厌失败。此刻，作为一个俱乐部老板，他需要思考的是球队输球后的一系列善后工作，但作为一个死忠的球迷，就没有那么多的顾虑了，他只要尽情的为球队呐喊助威，期待着球队一下比赛，哪怕对手是无敌的英超豪门，也无所畏惧，没有人能够阻挡他们前进的脚步，喜鹊终将一飞中天，这是所有诺茨郡球迷的信仰，也是他这个俱乐部主席的信仰。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 你们的奖金那么高？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624585.html",
		"content": "    “嘿，你叫弗兰克对吧？你们诺茨郡俱乐部真的给你们开出那么高的奖金？”双方球员在场上热身的时候，亨利突然流窜过来找到自己的法国老乡里贝里，非常自来熟的问道。对于里贝里来说，巨星亨利绝对是他的前辈了，而这个前辈居然嘿嘿笑着来和自己说话，一脸热切的样子，实在是有点毁形象呢。“对啊，我们的奖金是很高，不过是按照个人的工资基数来的，我的工资并不算高，所以没有什么，如果真的能拿到奖金，哈维他们才真的叫高呢！”里贝里自豪的说着，即使对方是前辈，怎么也不能堕了诺茨郡的威风。亨利不停的咋舌，虽然是阿森纳的主力中锋，但没有拿到联赛金靴的时候，他还没有太多的资格和俱乐部谈判，坎贝尔的高薪实在是让阿森纳队中的实力派有些眼热，如此也就罢了，诺茨郡的小角色们居然也能拿到比自己高的薪水，这究竟是什么世道啊！“你去和他们说什么了啊？”等亨利回到阵中的时候，几个队友围过来问道，他们已经猜到，恐怕亨利是去问对手最近闹得沸沸扬扬的奖金的事儿了。亨利叹了口气，羡慕惆怅的道：“我去问他们是不是诺茨郡真的给开出那么高的奖金，结果他们说是，看来诺茨郡是真的要下血本了，唉，什么时候我也能拿到那么高的薪水？”几个阿森纳的球员面面相觑，以维埃拉为首，早就对俱乐部不公平的工资体系不满的几个人表情上极度的失落，寒心不已。正是因为诺茨郡的奖金事件，他们的经纪人再次要求俱乐部给他们涨薪，但俱乐部给出的答复是，诺茨郡的奖金根本就是无稽之谈，不会有人给出这么逆天的奖金。可现在事实证明，这是真的，这样的情况下，俱乐部又要拿什么借口来搪塞他们呢？不约而同的摇摇头，既然已经到了这一步，在比赛场上思考这个问题已经没有任何意义，只要拿下了对手，对手的奖金方案也就成了泡影，这是典型的损人不利己，但至少能让自己心里好受一点，平衡一点。裁判员一声哨响，这场备受关注的联赛杯八强战拉开了帷幕。比赛开始后，诺茨郡罕见的放弃了对球权的控制，即使是面对米德尔斯堡和布莱克本等英超球队的时候，也没有出现过这种情况，但今天的对手是阿森纳，诺茨郡放低姿态也是在正常不过的做法。不过这不代表着诺茨郡就在门前摆大巴，现在他们的打法很激进，另类的激进。真正意义上是四名后腰死死站住中圈偏后的位置，死活不让阿森纳足球从地面通过这条防线，这才叫真正的绞肉机。而库伊特和里贝里则在中圈前方游曳骚扰对手拿球，用一种极端的防守来应对阿森纳的攻势。几分钟之后，阿森纳就感觉无比的别扭，平时酣畅淋漓的进攻根本打不出来，皮球很难通过常规方式通过诺茨郡的后腰线，而他们赖以为生的边路进攻却也打不出来，每当他们想要在边路做文章的时候，面对的都是至少两名防守球员以及一名随时可以补防的球员。最为重要的是，维埃拉这名阿森纳的中场核心今天被限制得厉害，梅雷莱斯这名运动能力出色的诺茨郡中场专职盯防，外加上库伊特的随时骚扰，让维埃拉实在是没有太多发挥的空间，也就组织不起像样的攻击。温格此时已经不能淡定的坐在教练席上看不比赛了，因为他看得出来，诺茨郡很好的遏制了阿森纳的攻势，或者说，用极端的防守方式来抗衡阿森纳的进攻，并且做得十分成功。虽然这么做的后果可能是放弃自己的进攻，但一支英乙球队能够防守住阿森纳的进攻，难道还不足以让他们心满意足么！最关键的问题是，如果这种极限的打法被英超球队所采用，在人员配置优于诺茨郡的情况下，恐怕就不仅仅是限制阿森纳那么简单了吧！如果说温格是一名合格的主帅，这个时候恐怕没有人会反对，因为法国人上任枪手主帅后，一举奠定了阿森纳华丽攻势足球的基调，并且成功的把阿森纳打造成一支争冠的热门球队。但合格的主帅却是要拆分开来的，温格的技战术执教能力不俗，从阿森纳的打法上就能证明这一点；在年轻球员培养方面，温格也是世界顶级，未来几年阿森纳阵中涌现出的一批批天才也是温格的工作成果。但说到临场指挥能力的欠缺，却是温格一直受到诟病的地方，甚至伴随了他整个执教生涯。而这场比赛似乎也证明了这一点。阿森纳的进攻光开花不结果，甚至连开花都算不上，根本威胁不到诺茨郡的球门，虽然没有丢球的危险，但总这么僵持下去也不是个事儿吧！难道让堂堂枪手去和一支英乙球队踢点球决胜负？还有比这更让人难堪的事儿么？十分钟之后，诺茨郡的球员们已经没有了比赛开始时候的紧张，因为他们发现，他们的战术很好的克制了阿森纳的进攻，后防无虞，这么看来，阿森纳也没有那么可怕嘛！虽然暂时己方没有进攻，但勒夫可是早早安排好了后手，他们只要按部就班的完成既定任务就好了，这样的足球让他们踢起来十分的轻松。勒夫环抱着双手站在球场边，和不远处不停呼喊着的温格形成了鲜明的对比，很多人不由产生一种想法，儒帅这个称呼似乎更加适合勒夫这个年轻的主帅。看见球队能够防守得住阿森纳的进攻，看台上的诺茨郡球迷比开场时更加的兴奋了，在各个看台前方资深球迷的带领下，整齐的喊着口号为球队加油助威，当然，更少不了辱骂阿森纳的球员，并不说骂人十恶不赦，或许这就是足球世界中的看台文化吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 突如其来的杀机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624586.html",
		"content": "    阿森纳制造的第一次杀机居然出现在距离上半场结束还有五分钟的时候，而在此之前，阿森纳的攻击就好像是在在路边遇见熟人问候一声天气一样。永贝里在右路被拉姆防得比较憋屈，不过这一次在帕洛尔以及博格坎普的帮助下，终于成功撕开了一道口子，瑞典快马欢畅的带球杀入到了诺茨郡的危险区域。在大禁区右路位置，永贝里传出了低平球传中，中路接应的亨利不停球直接射门，皮球直直的朝着诺茨郡的球门而去。原本波澜不惊的局面马上变得波澜诡橘起来，如果阿森纳真的能够在这个时间节点取得进球，那么对于诺茨郡来说，不啻于一个惊天的噩耗。勒夫在永贝里传球的那一刹那就暗叫一声糟糕，按照他的剧本，这一次进攻正是诺茨郡需要防守下来的最后一次进攻，而之后在上半场结束前的最后几分钟时间中，将是诺茨郡的突袭时间，如果诺茨郡能够取得进球，不敢说比赛百分百能够拿下，至少诺茨郡将占据绝对的主动。可永贝里的这一次突进完全打乱了他的安排，无论阿森纳进球与否，恐怕诺茨郡也很难打出一波突袭了，球员们的心理变化是很难把握的，对手差点取得进球之后，自己需要考虑的东西就完全不同了，心有余悸之下，也许更多的还是希望能够稳固住防守。亨利的射门牵动着全场球迷的心脏，比赛的形势也将随着射门的结果而发生改变，这就是足球场上的魅力。在全场球迷的惊呼声中，亨利的射门狠狠的砸在了球门横梁上。“咣！”的声响甚至在喧嚣的球场中也能够听得一清二楚。皮球反弹的角度很是骇人，视线中甚至是直上直下的，本福斯特赶紧起身狼狈的抱住了皮球，惊出了一声的冷汗。见到这一幕，亨利马上跑到裁判身边，不停的强调皮球已经飞进了球门，是诺茨郡门将从球门中将球捞出来的，博格坎普和皮雷也赶紧围过来给裁判施加压力，虽然他们并不确定皮球是否真的飞进了球门，但这个时候谁还管事实是什么呢，只要裁判做出有利于自己的判罚就行了。裁判摆摆手，坚定的表示这不是一个进球，然后不管继续纠缠自己的阿森纳球员，飞快的往阿森纳半场跑去，因为本福斯特已经手抛球发动了快攻，皮球这个时候已经经过快速的传递到达了阿森纳的半场。温格在场边暴跳如雷，不仅是因为在他眼中的进球没有被判罚，更是因为诺茨郡突然发动的攻势，要知道，这个时候，阿森纳后场只有维埃拉以及两名中后卫，其他球员都已经助攻到了前场。而诺茨郡这边则是里贝里拿球快速的在左路突进，身侧是运动能力出色的梅雷莱斯，中路还有库伊特在跟进，而右路还有狂奔着的博辛瓦，4打3，在局面上是对诺茨郡非常有利的。勒夫的内心紧张无比，甚至比他之前执教的任何一场比赛都要紧张，球场中震耳欲聋的尖叫声都阻碍不了他全神贯注的盯着场上的每一秒形势。大卫形象也好不到哪里去，一个健步冲到场边，就好像一个狂热的球迷一样为球队的每一次进攻欢呼，为球队的每一个失球而沮丧。里贝里还在快速带球，并且路线逐渐往中路靠，挤压着空间。维埃拉经验十分丰富，只是不断逼迫着里贝里，却并不出脚抢球，延缓着诺茨郡的进攻，这个时候他们在防守人数上处于劣势，必须要稳守待援。里贝里对维埃拉这名超级后腰十分的忌惮，眼见阿森纳两名中卫被库伊特和梅雷莱斯拉开后，马上急停并且将皮球传到了斜后方右路博辛瓦的冲刺路线上。阿森纳的后防线大吃一惊，坎贝尔只能放掉身旁的梅雷莱斯朝着博辛瓦直插而去，除此之外，他唯一能做的就是梅雷莱斯这个防守型后腰射门能力并不强，如果博辛瓦传给他，他能高高的打飞机就最好了。人少防人多，本来就是十分有难度的一件事情，对方不主动出现失误的话，怎么看都是进攻方最终获胜的几率大一些。果不其然，让坎贝尔最担心的事情发生了，一见梅雷莱斯空了出来，博辛瓦毫不犹豫的将球传到他的脚下，葡萄牙中场直面阿森纳门将。梅雷莱斯虽然在诺茨郡的主要定位是防守型后腰，但并不意味着梅雷莱斯没有进攻能力，尤其是射门能力，相反，在这项属性上，梅雷莱斯甚至要比很多中场球员都好。他很清楚，这个时候自己担负着球队的命运，如果这球打进，那他就是英雄，不进，那么抱歉，他就是罪人，再也没有第三种结果了。天堂和地狱就在一念之间，梅雷莱斯从来没有感觉如此自己如此重要，心脏仿佛要冲破胸膛。瞄准球门右上角，梅雷莱斯脚背狠狠的抽在皮球正中，之间皮球几乎不带着一丝旋转飞向了球门。视线随着皮球移动，所有人似乎都停止了呼吸。希曼的扑救动作如同教科书一般，标准而又舒展，但当皮球从他指尖前飞进身后的球门中时，这一切都毫无意义了。“轰”的一声，梅朵巷球场好像火山喷发一样狂热，球迷们声嘶力竭的欢呼着，甚至都能够感觉到看台有节奏的震动。梅雷莱斯进球后好像傻掉了一样，虽然射门的时候心思百转，但这个时候却变成了一片空白，只是呆滞的看着在球门中跳动的皮球，一下又一下。距离他最近的比利亚和库伊特已经狂乱的叫着冲到他身旁，激动无比的搂着梅雷莱斯的肩膀死劲摇晃着，似乎要把梅雷莱斯的身体摇成零件才能让他们的热血发泄出来。勒夫狠狠的对着虚空挥了一拳，他实在说不出更多表扬的话了，他很为自己的球员感到骄傲，他们很好的完成了自己的既定战术安排，在最恰当的时间节点完成了反攻，也把这场比赛的主动权掌握在了自己的手中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 铁树开花",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624587.html",
		"content": "    第四更了，有点累，明天三更，四更看情况！“嚓，这小子真是太，呃，怎么说好呢，应该叫铁树开花吧！”大卫和勒夫拥抱了一下，激动的笑着道。勒夫点点头，他可没有想到，进球的会是梅雷莱斯。按照他的战术安排，奔跑能力出色的葡萄牙中场在突袭中更多的要起到策应的作用，拉扯开对方的防线，将空间留给库伊特和里贝里。但场上的形势瞬息万变，既然对手把梅雷莱斯漏了出来，那么由他来终结对手也未尝不可。这可是梅雷莱斯在诺茨郡的处子球啊，而且还是意义如此重大的处子球，很有可能，这个进球会把这场胜利留给诺茨郡。一边往回走，一边和队友庆祝着进球，梅雷莱斯感觉还是有些恍惚。“回神吧，你这逼装的，我给你满分！”博辛瓦拍拍梅雷莱斯，一脸的兴奋笑容。没错，梅雷莱斯的恍惚失神被他的葡萄牙老乡理解成了故意耍酷，不过看看怒目而视的阿森纳球员，恐怕这么想的绝对不止博辛瓦一个。之后也由不得梅雷莱斯继续失神了，因为失球后的阿森纳疯狂的发起了反扑，他不得不提起精神来顽强应对。当裁判吹响上半场结束的哨音时，阿森纳的球员们极度不甘心的走下了场，而与之相反，诺茨郡的球员简直欢天喜地，笑容中带着强烈的自信。没错，他们领先阿森纳了！“大家都看到了，阿森纳很强，但上半场领先的却是我们，那说明什么问题？”中场休息的时候，勒夫在更衣室内高声讲道。“我们也很强！”球员们欢呼着答道，此刻，每个人都找到了自己的自信，面对阿森纳这样的英超豪门，他们也能够做得很好。“下半场还要按照我们的既定战术执行，希望大家能够坚持住，胜利绝对会属于我们！让我们尽情的享受比赛吧，当比赛结束的时候，我们可以骄傲的告诉全世界，即使是阿森纳也对我们无可奈何，我们要让任何一个敢于轻视我们的对手感受到绝望！”而与诺茨郡更衣室内画风不同的是，客队更衣室中，整个一片愁云惨淡。温格思索着下半场的战术对策，没有说话，队员们也不敢先开口，所以所有人都沉默着。其实温格很想骂球员一通，虽然眼前的局面责任并不全在球员，但至少也能让自己发泄一下。不过这种事情他是做不出来的，上半场怎么看都是阿森纳被诺茨郡的新颖战术所克制，如果阿森纳最终因此而输球被淘汰出联赛杯，那么赛后受到全面诘责的绝对是他这个球队主帅，而不是具体某个球员。但他现在却想不出来太好的解决办法，因为诺茨郡的防守似乎已经做到了极致，他怎么也想不到，一直英乙球队居然能够构建出如此顽强的防线，如果诺茨郡将这种打法带到英超，恐怕所有的豪门都要头疼不已吧。如果大卫知道温格此时心中所想，那么他一定会不屑一顾。别说是在英超，就算是下个赛季的诺茨郡，都敢和任何一支球队来拼硬实力，到时候可就不会像今天这样防守为主了。一直到下半场即将开始，温格也没有想到太好的办法，最后只能撤下基翁，换上了维尔托德来增加进攻，单纯的依靠进攻人数来对诺茨郡的防守施压。不得不说，这是最没有技术含量但却可能最直接有效的办法。上半场最后时刻诺茨郡的突袭让温格和阿森纳的球员心有余悸，但他们却不会认为诺茨郡的反攻会有多大的威胁，如果不是他们没有警惕诺茨郡的快发任意球，或许他们的后防不会如此狼狈，也不会被打进关键的进球。所以下半场一开始，阿森纳虽然加强了进攻的投入度，但却并不如何在意诺茨郡的反击，同样的错误他们不会犯第二次。但下半场首先开球的诺茨郡却差点给了阿森纳当头一棒，阿森纳几乎要为自己的大意再次付出代价。库伊特将球点给里贝里，法国边锋回拨，之后二人好像利箭一样朝着阿森纳的半场疾射而去，库伊特在中路，而里贝里在右路。皮球传递到阿隆索脚下的时候，诺茨郡的中场核心按照既定战术套路一脚风骚的长传准确的找到了里贝里。刀疤战士倚住劳伦，停球后毫不犹豫的直接传中，此时，阿森纳的禁区之内只有两名中后卫坐镇。里贝里的传中很聪明，传的是前点半高球，库伊特疾驰两步抢在坎贝尔前面冲顶，在全场的惊呼声中，完成了头球的攻门。可惜，近在咫尺的攻门却因为角度太正，直接顶到了希曼的怀里，希曼怀抱着皮球心有余悸，这就是诺茨郡的运气不好，如果稍稍有点角度，那么希曼是绝对挽救不了的。“集中精神啊，看好你的人！”希曼大声的对坎贝尔吼道，这个时候他的压力是很大的。坎贝尔悻悻的没有言语，挥挥手转头离开，虽然拿着队内第一高薪，但在球队内部地位上，他却排不上号。库伊特抱头做出极度遗憾的表情，他怎么也没有想到自己居然能浪费绝佳的破门机会，如果这球能够打进，或许这场比赛就稳了。其他队员们虽然也很遗憾，不过却很快调整好的心态，因为他们清楚，不可能每一次的攻击都取得成效，要知道，这才仅仅是他们整场比赛的第二脚攻门而已。当然，第一脚攻门已经取得进球了。接下来的比赛倒是显得波澜不惊，又回到了大部分时段中，阿森纳猛攻，诺茨郡全力防守的情况，不过唯一不同的是，阿森纳忌惮于诺茨郡犀利的突袭，进攻的时候并不敢投入百分之百的精力，至少劳伦改变了自己的职责，回到己方半场跟随里贝里，再加上不通过半场的两名中卫和始终处在进攻最后防的维埃拉，阿森纳有四名球员能够在诺茨郡反击的瞬间投入防守之中，至少不会出现上半场最后时刻防守以少打多的局面了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 胜利越来越近了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624588.html",
		"content": "    比赛在双方互相忌惮的氛围中进行着，时间节点也来到了70分钟。这是一个很敏感的时间点，根据人体的运动机能，这个时段通常场上球员会处于一个体能枯竭期，前面猛跑70分钟，自然要在这个时间点进行自然的调整，所以这个时间点经常是弱队反击的最佳时间点。勒夫在这个时候做出了人员调整，比利亚和迪纳塔莱同时登场，替换下了满场飞奔体能接近极限的库伊特和博辛瓦，迪纳塔莱变成了右中场，比利亚则顶在了最前面接替库伊特做骚扰的工作。或许这样的调整会让球队在中前场的逼抢强度下降一个等级，但阿森纳却需要估计诺茨郡的反击，攻击力度必然不会有上半场恐怖，所以后防倒也无虞。随着诺茨郡的调整，球场上的局面也发生了微妙的变化，和之前不同的是，诺茨郡获得球员的时候再也不是一味的长传开大脚，而是有意识的传递了起来，虽然依旧是以中远距离传球为主，可他们发现，阿森纳的反抢带给他们的压力明显没有上半场大了。勒夫也敏锐的发现了这一点变化，于是马上通过手势告诉球员可以适当加强在非危险区域的传控球，只要保证失误率在一个低水平线上，诺茨郡甚至可以主动出击。接到指示的球员们心神一震，虽然比分领先，但完全将比赛主动权交给阿森纳让他们踢得有些别扭，他们的强势点在于进攻，而不是防守，虽然这是面对豪门不得不摆出的姿态，如果不是为了胜利，他们又能够选择的话，他们绝对愿意和阿森纳真刀真枪的干一场。于是诺茨郡场上球员有意识的增加了传球，慢慢的将战场推进到了中线附近，变成了双方在中场互不相让，这已经是御敌于国门之外的成功了。虽然说如此，但诺茨郡的防守体系依旧稳固，三条线站位也很平稳，并没有因为拉扯传控而变得松散。双方已经在中场形成了抢断和反抢的反复，互不相让。激烈的拼抢伴随着的必然是隐蔽的小动作，和球员火气的逐渐上升，慢慢的，双方拼抢的动作也大了起来。这一幕，是勒夫最愿意看到的，至少在这方面，诺茨郡的中场不会吃亏，无论阿隆索、梅雷莱斯，还是大阿尔滕托普，甚至迪纳塔莱，全部是硬汉的代表，就更要提那个踢球前甚至可能是小混混的里贝里了，反正在和阿森纳中场的对捍中，诺茨郡绝对不是弱势的一方。维埃拉是英超最强悍的后腰，这一点毋庸置疑，永贝里和帕洛尔也同样长着一张凶悍的脸，可横的怕不要命的，诺茨郡现在不就处于一种不要命的状态么！维埃拉铲球将阿隆索带到，回过头来梅雷拉斯就在光明正大的铲倒了皮雷，虽然付出了一张黄牌的代价，但也用实际行动告诉了阿森纳，他们并不是好欺负的。梅雷莱斯之前也算是臭名昭著了，这家伙因为球场暴力事件被禁赛，刚刚才解禁没有几场比赛呢，寻常人看见他就发憷，天知道这家伙会不会脑袋一热再来这么一出。凡事啊，有第一次就有第二次，打架也不例外。大家光顾着在中场拼抢中使坏，反而忽视了时间的流逝，等到冷静下来，猛然回头，才发现，距离中场结束，时间所剩无几。阿森纳这才慌了神般的组织攻势，留给他们的时间不多了，如果他们不能在仅剩的时间中扳平比分，那么他们就将吞下失败的苦果，这是每一个阿森纳人都不愿意见到的结果。这个时候，英格兰足球风格中的弊端就显现出来了，或者说，这也是绝大多数俱乐部在这种情况下都会犯的错误。心态焦急的情况下，急躁的球员在处理球的时候就会追求速度而忽略技战术，更多时候都是选择长传来解决问题，甚至从后卫线直接长传前锋发起进攻，没有了中场的过度，在对手防守缜密的情况下，是很难取得太明显效果的。这一点上，阿森纳也不例外，虽然掌控阿森纳节奏的是法国后腰维埃拉，但也避免不了急切的无章法的打法，温格是人，他不是神，他改变不了每一名球员的心态，也改变不了足球规律。不过有时候简单粗暴的打法并不意味着没有威胁，至少阿森纳这种踢着华丽足球的豪门玩起下里巴人的时候，也似模似样。亨利头球不算强项，但也不弱，博格坎普更是对落点判断精准无比，诺茨郡的后防线在近身肉搏中遇到对手了。卡瓦略专职盯防博格坎普，韦斯特曼则负责盯梢亨利，虽然看起来对抗中不落下风，但诺茨郡后防线欠缺的却是经验。短短几分钟内，诺茨郡的后防线风声鹤唳，亨利和博格坎普经常能够争抢到第一落点并且护住皮球等待后续的进攻，这种简单但有效的进攻发起防守给诺茨郡的后防线带来了极大的威胁。温格在场边看的欲哭无泪，早知道诺茨郡吃这套，阿森纳又何必大费周章呢。一见球队形势不妙，勒夫马上做出了应对的调整，撤换下里贝里，莱斯科特替补出场，三名中卫防守高空球，至少不会处于下风吧。如此一来，相当于诺茨郡彻底放弃了进攻，不过这也无可厚非，毕竟时间所剩无几，胜利大于一切。调整的效果立竿见影，莱斯科特的出场稳固了本已经风雨飘摇的后防线，在高空球的争抢上，现在是诺茨郡占据主动。一分一秒流逝，时间距离比赛结束一点点更近了，而看台上的球迷则不吝惜声带和体力，不停的为球队呐喊着，他们无比期待着诺茨郡淘汰阿森纳的那一刻。温格有气无力的回到了教练席上，他已经没有太好的办法去改变场上的形势了，就算有，那又如何？没有时间了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 淘汰阿森纳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624589.html",
		"content": "    当第四官员在场边举起补时牌子时，阿森纳的球员甚至没有时间去看那个数字，愈发急躁的阿森纳已经完全放弃了一切，全部投入到了进攻中，他们所追求的就是一个进球，一个无比珍贵的进球。当然，对于志在联赛争冠和欧冠突破的阿森纳来说，联赛杯不过是一碟开胃小菜，重要性连足总杯都赶不上，即使输掉了也无关紧要，甚至不会有人太过悲伤。但比赛既然已经进行到这个时候，那么晋级的意义反而已经变得不重要的，重要的是取得进球扳平比分甚至拿下比赛，这关乎荣誉，关于尊严，关乎他们每一个人在球场上挥洒的汗水。最后的补时时刻，诺茨郡的球员们全部龟缩到了禁区之中防守，甚至不惜用肉体构成的城墙来阻挡阿森纳的射门，这一刻，所有人的脑海中都没有任何多余的杂念，他们唯一要做的就是守住这最后的几分钟，赢得比赛胜利。本福斯特扑出了亨利的头球攻门，紧接着卡瓦略又用小腿在禁区内挡出了帕洛尔的射门，下一刻，又变成了永贝里大力抽射砸在大阿尔滕托普身上，短短时间内，阿森纳围着诺茨郡的球门狂轰滥炸，而诺茨郡球员也用最后的体能和意志顽强的阻挡着阿森纳的进攻。大卫在场边看的内心激荡不已，甚至有种热泪盈眶的感觉，比赛虽然不是踢得荡气回肠，但却深深的触动了他的燃点和泪点，这就是他的球队啊！裁判频频看表，每个球员都已经筋疲力竭了，唯一支撑他们在战斗的就是对胜利的渴望。梅雷莱斯把永贝里脚下的球铲出边线后，就没有起来，他抽筋了。“别TM装啦，赶紧给我起来！”急躁的永贝里可不管那么多，他认为梅雷莱斯是故意躺在地上拖延时间，一把抓住梅雷莱斯的胳膊就往场外拖。阿隆索快步跑过去一把打开永贝里的手，然后扳起梅雷莱斯的脚帮他压腿，缓解抽筋带来的痛感。而迪纳塔莱和比利亚也已经冲过来，冲着永贝里吼道：“滚开，你是想挨揍么！”越来越多的双方球员涌过来，虽然没有过激的动作，但互相推搡还是少不了的。裁判果断的跑过来不停的吹哨分开众人，他可不想比赛最后阶段出现意外。“先生，他就是在拖延时间！”永贝里不停的在裁判眼前抱怨着，不过他还是没有能够逃过黄牌的判罚，瑞典快马即使接受了处罚，离开的时候也是嘟嘟囔囔，表情说不出的愤怒。温格在场边气得七窍生烟，不仅是因为诺茨郡在场上拖延时间，更是因为自己这帮不长脑子的球员，这个时候还跟裁判置什么气，也不看看还剩下几秒钟了，有去胡闹的时间，抓紧打一次进攻好不好。等到双方真正分开，比赛可以重新开始的时候，补时时间都已经过去了。看台上的诺茨郡球迷嘘声四起，他们可不管那么许多，他们只知道补时都已经过了，裁判依然没有吹哨结束比赛，所以他们的嘘声是送给当值主裁判的。阿森纳发出界外球，一脚长传打到诺茨郡的禁区之内，却被本福斯特接个稳当，这一刻，所有人都知道，这场比赛结束了。本福斯特抱着足球，看着裁判，发现裁判还在看表，也就不慌不忙的装作准备开大脚，但却不停的呼喊己方球员的名字，指挥他们跑位，心中默数到了6，才将皮球高高的开向了阿森纳的半场。这个时候，裁判终于吹响了比赛结束的哨声，两短一长。“哄”的一声，梅朵巷球场变成了海底喷发的火山，汹涌而狂暴，球迷们的呐喊声仿佛能够冲破天际。诺茨郡的球员们在哨声响起的那一刻，个个激动得如同发情的公牛，朝着主队的替补席方向狂奔，而诺茨郡替补席上的球员们也甩开了毛巾，冲进了场内，所有球员都拥抱到了一起，放肆的叫喊着，极端的歇斯底里，仿佛只有这样才能宣泄他们心中所有的情绪。大卫和勒夫也激动的抱在一起，语无伦次，当胜利真的来临的时候，谁又能够淡定得了呢！阿森纳的球员很沮丧，正是诺茨郡这支赛前不太被他们放在眼里的球队，却在比赛中战胜了自己，晋级联赛杯四强，而阿森纳自己只能黯然离场，这种强烈的反差实在是让他们内心接受不了。阿森纳场上队长维埃拉调整了一下心情，开始履行队长的责任，安慰自己的队友，虽然可能自己内心的伤痕也很重，可硬汉如他，从来没有表现出来过。大卫看着在场边失神的温格，笑着和勒夫一起走了过去。“温格先生，很抱歉这场比赛没能让阿森纳如愿晋级，不过我想这样对阿森纳也是有利的，这样你们就能够专心的打联赛了！”主动的伸出手，大卫笑着道。这句话听起来嘲讽意味十足，但大卫却真不是故意要嘲讽温格，这只是他内心的真实想法，因为他并不太擅长安慰人。温格目不转睛的盯着大卫，却只从大卫的表情中发现了真诚。“诺茨郡的表现配得上这场胜利，不得不承认，你们对阿森纳的限制做得非常到位，如果你们能够保持良好的发展势头，恐怕未来有得我们这些老家伙头疼的了！”苦笑着摇摇头，温格对着眼前的两个年轻人道。温格出生于49年，虽然看起来尚算年轻，但已经是52岁了，即使这个年纪在主教练中绝对属于青壮年，但还是和眼前的两个年轻人没法比。勒夫是60年出生的，足足比温格小了10岁还多，即使说两人不是一代的主帅也很合适，至于勒夫身旁的大卫，连30岁都不到，更是没有可比性了。大卫和勒夫谦逊的笑了笑，虽然他们很想和温格多交流一下，不过看对方的表情就知道，温格现在绝对没有心情，毕竟球队输球了，这是人之常情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 联赛杯四强",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624590.html",
		"content": "    这一轮联赛杯过后，四强俱乐部也正式出炉了。托特纳姆热刺、切尔西、谢菲尔德星期三，以及诺茨郡，这就是01-02赛季英格兰联赛杯的四强。很多球迷惊愕的发现，联赛杯四强中居然一支豪门俱乐部也没有留下，而且其中居然有两支非英超球队。曼联在第三轮比赛中就被阿森纳淘汰出局，而阿森纳在八强战中被诺茨郡闷杀，利物浦更是早早被英甲球队格斯比KO。虽然联赛杯被誉为冷门的温床，但通常情况下，四强中也还有豪门的影子，可这个赛季却是完全颠覆了这种印象。两支英超中游的俱乐部，一支英甲强队，外加一支英乙俱乐部，如果追溯历史的话，这种联赛杯四强配置，甚至可以称为史上最弱了。两支英超球队暂且不提，谢周三这支英甲球队的晋级之路可算不上多么的坎坷，虽然没有幸运到一路保送，但也仅仅只是在前面几轮遇到两支英超球队，在对手战略性放弃的情况下，顺畅的一路晋级，1/4决赛的对手也不过是同为英甲球队的沃特福德。但诺茨郡的晋级之路就显得极其伟大了，三只英超球队，其中还有阿森纳这种顶级豪门，而且每一场比赛都要面对全力以赴的对手，他们能够晋级半决赛就一个奇迹，史诗般的奇迹。有时候命运就是这么的难以琢磨，或许是苦尽甘来，总之诺茨郡在联赛杯半决赛中，不需要面对两支英超俱乐部了，因为喜鹊的对手正是谢周三。很多球迷在质疑这种抽签结果，因为这个结果怎么看都有人为操纵的影子，因为这意味着联赛杯决赛中，必然会出现一支非英超俱乐部。很难说这是不是英足总为了增加看点而搞的鬼，虽然决赛中出现强强对话会更加吸引人的眼球，但四强出炉后，怎么看也不觉得决赛会是一场激烈的比赛，所以干脆换一个另类的方式。非顶级职业联赛球队晋级决赛，这样有看点吧！或许一个冷门下来，这个非顶级职业联赛球队拿下冠军，下个赛季还要代表英格兰联赛去参加联盟杯呢！不管外面是否吵翻了天，诺茨郡都不以为意，因为他们的胜利是用汗水拼出来的，谁也不能否认诺茨郡的实力和努力。比赛结束的当天晚上，诺茨郡的球迷举行了盛大的游行，简直就像是夺取了冠军一样，常年厮混于低级别联赛，已经让诺茨郡的球迷习惯了粗茶淡饭，并且满足于小富即安的生活，但偶然一天彩票中了二等奖，那就比中了一等奖还要幸福了，而现在诺茨郡晋级联赛杯四强，就是相当于彩票中奖了一样。同城的死敌曼斯菲尔德和诺丁汉森林的球迷内心酸溜溜的，但嘴上却表示不屑，嘲笑诺茨郡球迷没见过世面，一个联赛杯四强就兴奋成这个样子，要是拿了冠军还不得上天啊！而诺茨郡球迷则用一种胜利者的姿态俯视着，毫不留余地的打击着两支死敌俱乐部：这是典型的吃不到葡萄就说葡萄酸的病态心理，失败者只要用一种崇敬的目光仰视着胜利者就好的，在强大的实力面前，你们最好的选择就是沉默，这样才不会有人把你们当成****。联赛杯1/4决赛只是赛季中的一个小插曲，热度很快就过去了，而诺茨郡的目光也转移回到了联赛中。在圣诞节之前，只有两场联赛和一场足总杯的重赛，不过让球员们感到郁闷的是，12月26日，也就是圣诞节的第二天，居然还有一场英乙联赛要踢，而且这还是一场事关排名的榜首大战，他们的对手正是黑马布莱顿。算上12月22日的联赛，也就是说，诺茨郡球员在圣诞节最多只有三天的假期，这还是在不考虑训练的情况下，如果勒夫要在对阵布莱顿的前一天进行训练的话，实际上也就是说圣诞节当天球队都要处在训练之中。大卫倒是对于圣诞节没有太多的代入感，因为这是外国人的节日，他的骨子里还是黄色的。但他也会很理解球员们的心态，所以他正考虑着是不是要与联赛组委会沟通一下，争取把这场比赛延期举行，哪怕只是延期一天也是好的嘛。不过他也心中有数，恐怕以诺茨郡的地位，这种申请十有八九是要被驳回的，调整赛期可不是简单的一件事，需要协调的事情太多了，如果诺茨郡是英超豪门，并且以欧战为理由，倒是有可能获批，可自己这边却是要过圣诞节，一准儿的没戏。联赛第二十二轮，诺茨郡客场5:0大胜切斯特菲尔德。联赛杯没有得到首发机会的几名绝对主力这场比赛是憋足了劲儿要好好发泄一番，以宣泄联赛杯没有得到表现机会的郁结之气，于是切斯特菲尔德倒霉了。首发出场的胡布内尔和比利亚双双梅开二度，替补出场的迪纳塔莱也打进了锦上添花的进球，诺茨郡的锋线展露出了无比锋利的獠牙。而在这一轮联赛的其他场次比赛中，诺茨郡身后的追赶者们倒是都取得了胜利，虽然可能过程很艰难，但至少没有被抛下更远，无论是布莱顿还是曼斯菲尔德，都在咬着牙坚持，谁也不想最先掉队。而这轮比赛过后，诺茨郡在主场迎来了足总杯第二轮的重赛，对手是他们在客场没有能够拿下的马格斯菲特。在客场被对手逼平，诺茨郡的球员们将之视为奇耻大辱，同时那场比赛也给他们上了生动的一课，那就是什么时候都要保持一颗宠辱不惊的心。赛前阿隆索接受采访的时候就表示，这场比赛是一场赎罪之战，他们要对随队去客场为球队加油球迷们鞠躬道歉，他们因为膨胀而辜负了他们的期望，这场比赛他们一定会赶紧利落的拿下对手，将胜利作为提前的圣诞礼物献给球迷。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 半程结束和圣诞节",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624591.html",
		"content": "    对于马格斯菲特而言，能够在主场拼死逼平诺茨郡，就已经是最大的成功了，因为他们可以获得重赛的球票收入分成，这也是他们唯一的奢求，至于在客场带走胜利，就连他们自己都没有这种想法。诺茨郡虽然不是英超豪门，但这个赛季球市火爆异常，一场足总杯下来，球票收入分成足够马格斯菲特这种小球会花天酒地了，所以马格斯菲特是非常容易满足的。虽然赛前队长阿隆索表态要将这场胜利先给球迷，但出于对手实力和赛程及球员体能的种种考虑，勒夫派出的是一个替补球员为主的阵容，阿隆索甚至连比赛大名单都没有进去，只能坐在看台上和球迷一起看球，这倒是满足了不少球迷和球星近距离接触的愿望。不过即使是替补阵容出场，诺茨郡还是轻松碾压了对手，尤其是在这种赎罪的背景下，球员们更是踢得异常卖力。最终梅朵巷球场的记分牌上显示的是一个血淋淋的比分。15:0即使马格斯菲特并没有抱着取胜的心态在比赛，但场上的球员们还是被这个无比刺眼的比分深深的打击到了，事实上，在诺茨郡进球上到两位数的时候，马格斯菲特的球员就已经彻底放弃抵抗了。对于诺茨郡球迷而言，这是一场难得的进球盛宴。第一个进球出现的时候，球迷们兴奋的欢呼雀跃，即使对手并不值得重视；第二个进球出现的时候，球迷还是兴奋到尖叫；第三个。。。。。。第四个。。。。。。球迷们逐渐变得对进球麻木了，甚至他们觉得这场比赛对对手太残忍了。就好像吃汉堡，一个两个就足以填饱肚子，但吃上十五个，就不是一般的撑着了。不论如何，对球迷的承诺达到了，至于对手十分精神崩溃，诺茨郡毫不关心，因为这就是职业足球，如果连打击都承受不了，还是去找妈妈吃奶吧。当然，在联赛杯和足总杯这样的杯赛中，出现大比分并不是一件稀奇的事儿，真要是豪门球队不大比分战胜低级别球队，那才叫意外呢。赛后对手的主帅在接受采访时候表情极度的不自然，甚至如坐针毡，现在他甚至有些怀疑，究竟上一场战平诺茨郡，究竟是不是一个正确的选择了。如果上一场没有和诺茨郡打成平手，那么也就不会在这场比赛中被虐得体无完肤了，相比之下，只有这场比赛的球票收入分成能够安慰他们手上的心灵。######诺茨郡在圣诞节前的最后一场联赛中，两球轻松拿下了伯恩茅斯，为半程联赛完美收官。英乙联赛一共24支俱乐部，每个赛季有46轮联赛，这轮联赛后，赛程正好过半。赛季开始前就备受瞩目的诺茨郡取得了19胜2平2负的出色战绩排在了积分榜的榜首，而本轮比赛输球的布莱顿虽然还处于积分榜第二的位置，但和诺茨郡的几分差距已经拉大到了6分钟。至于后面的雷丁、曼斯菲尔德以及卡迪夫城等强队，更是被甩了不知道几条马路，早早失去了冲击英乙联赛冠军的资格。因为球队战绩出色，并且成功闯入了联赛杯的四强，大卫想要大出血一番搞一个隆重盛大的圣诞聚餐，不过却被勒夫阻止了，要知道，按照平均四天一场比赛的密集赛程，即使采取轮换，球员们也算是满负荷运转了，这个时候还是不要搞些额外的花头。虽然圣诞聚餐取消了，但大卫还是觉得应该让球员们好好过一个圣诞节，有时候心理上的放松甚至要比身体上放松更加令人愉悦。于是俱乐部出面，将所有非英格兰籍球员的家人全部接到了诺丁汉，安排他们和球员一起过一个难忘的圣诞节，当然，这部分的花销完全是有俱乐部出的。也许对于这些薪水并不低的球员来说，这点钱他们也并不是很在乎，但至少他们感受到了俱乐部的人情味，以及不同寻常的人文关怀。大卫想到球员们在训练结束时候在训练场外看见自己家人时候的那种惊喜表情，几名印象中的硬汉还和家人相拥喜极而泣的难得场面，不由莞尔。不过球员们倒是可以和家人一起欢度圣诞，自己却只能一个人孤枕难眠，这一世，他还是单身一个人，甚至连而过家人也没有，这种孤寂，恐怕只有夜深人静的时候才会涌上心头吧。倒是有几名球员邀请大卫一起过圣诞节，但大卫一一笑着拒绝了球员们的好意，他们难得和家人团聚一次，还是不要去打扰他们享受天伦之乐吧。于是大卫来一场说走就走的旅行，恩，目的地是伦敦。事实上，当他拖起旅行箱的时候，他都不知道自己为什么要去伦敦，或许仅仅是想要让自己的心灵在旅途中放松一下吧，毕竟穿越重生回来，自己都不知道自己在瞎忙些什么。几个小时候，大卫已经出现在了伦敦的克拉里奇酒店的房间中，他将一个人在这里度过圣诞节，而两天后，他将离开这里，重新回到诺丁汉郡。漫步于伦敦的大街上，虽然是寒冷的冬天，但伴随着零星飘落的雪花，行人们脸上洋溢的节日气氛，至少大卫并没有觉得无边的冷意。路过一间华夏工艺品商店的时候，大卫心中一动，自己买一些华夏风格的礼品带回去送给球员和工作人员，是不是一个好主意呢？想到这里，大卫迈步而入。“先生，我已经攒够了钱，不过，您能帮我打一个漂亮的包装么？”一进入礼品店，大卫就看到一个七八岁的孩子踮起脚趴在柜台上，指着其中的一个丝绸刺绣包对着售货员道，从侧面看过去，大卫都能够感受到他眼神中的希冀。“对不起，小朋友，包装是不赠送的，我可以帮你打一个漂亮的包装，但你还需要付2英镑才行。”售货员摇摇头，表情有些不忍的道。此时大卫已经看到，孩子前面的柜台上放着零零散散的纸币和硬币，面值都很小，想来是这个孩子积攒下来的，准备用来买丝绸包的吧，他一定是攒了很久的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 斯特林",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624592.html",
		"content": "    孩子脸上表情难掩的失望，他慢慢的把零钱小心翼翼的揣入兜里面，小声对着售货员说了声再见，转过身想要离开。这个时候，大卫才看见他的脸庞，让他内心一颤的是，孩子的眼角已经流出了泪水，却被他用袖口快速的擦掉，似乎这个孩子是一个要强无比的孩子，他不愿意让人看见他内心脆弱的样子。叹了口气，大卫蹲下来拦住了孩子，他实在不忍心看见一个孩子如此伤心。“小家伙，我遇到了一些麻烦，不知道你能不能帮助我一下，作为回报，我可以付给你一些报酬！”大卫看着眼神中露出警惕神色的孩子，和蔼的笑着道。他已经打定主意，要帮助这个孩子买下想要买的东西，但考虑到孩子的自尊，所以他换了一种方式，一种更容易让孩子接受的方式。听了大卫的话，孩子眼前一亮，眼神中透露着渴望，不过旋即低下头，神色有暗淡起来。“先生，我可以帮助你，不过我不能要你的报酬，否则妈妈知道了会生气的。”真是懂事的好孩子，大卫心中赞了一句，不过却还是用一种诱惑的语气道：“不，你妈妈不会知道的，这是你用劳动换来的，即使你妈妈知道了，也只会欣慰的说一句你长大了。”孩子眼珠飞快的旋转着，似乎心中在思考着大卫的话。“好吧，先生，我会帮助你的，不过请问你需要我做些什么呢？”孩子抬起头，开心的笑着问大卫。而此时的大卫却觉得眼前的孩子似乎看上去有些面熟，总感觉好像在哪里见过似的。拉着孩子的手，大卫笑着道：“我需要买一些礼物送给朋友，不过很明显我一个人拿不了太多，所以一会需要你帮我送回酒店，你看怎么样？”“可以，先生，我可是很大力的哦！”说着，孩子做出一个健美的姿势，不过大卫却差点没有笑出声来，因为这个孩子绝对算是瘦小了，甚至比同龄的孩子还要矮小，实在称不上强壮，就更不要大力了。“恩，接下来就拜托你了！”大卫忍俊不禁道。大卫买了一些中国结，又买了一些木雕，还有丝绸制品，这些都是老外比较喜欢的华夏物品，因为他们觉得这里面充满了神秘的气息。等到从工艺品店出来的时候，大卫手中拖着一个大箱子，而孩子的手中也拖着一个小箱子，相比于他的身材，这个小箱子已经是他能够承受的极限了，拖起来颇为费力，但他还是顽强的卖力走着，他知道，等到把这个陌生的大叔送回酒店，他就有钱去买送给妈妈的圣诞礼物了，所以，再累他也能忍受。他能忍受，大卫内心却也有些无法忍受了，一只手拉住小箱子，稍稍帮忙使了使劲儿，他也只能做到这个地步。事实上，礼品店距离酒店并不算远，一条步行街的距离而已。“嘿，小家伙，我还不知道你们的名字呢！”大卫拿出一瓶饮料，交给孩子后，坐在沙发上轻声问道。小家伙好像被酒店房间的奢华所震惊，环顾了好几周，有种应接不暇的感觉。“我叫拉希姆·斯特林，先生。”小家伙小心翼翼的做到沙发上，有点拘束的道。“真是不错的名字，现在我们......等等，你叫什么？”大卫好像屁股被针扎到了一下，一下子从沙发上弹起来，满脸不可思议的表情急切的问道。斯特林不知道大卫为什么突然如此激动，有些慌张。“拉希姆·斯特林，先生。”这个时候，眼前小家伙的脸已经和他前世所熟知的那个英格兰金童面孔相重合，相似度至少有90%以上。难道这个瘦弱的小家伙就是后来以4900w英镑转会曼城的英格兰超级新星？大卫还是感觉如坠梦中，眼前的一切都不那么真实。眼睛死死的盯着斯特林，直到把小家伙看得心中发毛。“这个大叔不会是有什么恋童癖吧？哦，上帝啊，快来救救我吧！”这就是斯特林此时对着上帝做出的祷告。如果大卫知道斯特林内心的想法，不知道会不会一头撞死在房间的墙上。“你是英格兰人？”大卫问出了一个问题，也算是对于自己怀疑的求证。前世他就十分清楚，斯特林虽然代表英格兰参加国际比赛，但他却拥有双重国籍，因为他出生于牙买加。斯特林不知道眼前的叔叔为什么要这么问自己，忐忑的回答道：“我是牙买加人，但我有英格兰国籍。”大卫激动的一握拳，虽然球队中已经有许多未来的一流球星和巨星，但收集小妖这种癖好肯定是一直欲求不满的，自己随随便便散发点爱心就遇到了未来英格兰身价最高的天才球员，难道这是好心有好报么？有种直接拉着斯特林回诺茨郡的冲动，但大卫还是压抑住激动，勉强的露出一副平淡表情，笑着问道：“你打算买华夏的丝绸包是打算送给谁啊？难道是你的小女朋友？”“不，先生，我还没有女朋友，这是我要送给妈妈的圣诞礼物，我很早以前就看好了，攒了好久的零花钱，但没想到还是差了一点点。”斯特林辩解着，说着又沮丧的低下了头。大卫亲昵的抚摸着斯特林的头，安慰道：“你妈妈一定很为你骄傲！相信我！”如果大卫没有记错的话，斯特林小时候可绝对算不上一个乖孩子，来到英格兰之前，甚至因为表现问题而被小学开除，他的老师就曾经预言过，这个孩子如果还是这种状态，那么未来要么进监狱，要么就只能去英格兰踢球。而现在斯特林的表现完全是一个听话懂事的好孩子，这让大卫感觉画面十分的违和。当然，他现在想的更多是如何直接把斯特林拐走，拐到诺茨郡尚未完成的青训基地去。要知道，未来英格兰会有户口本这一说，而斯特林作为英格兰年轻球员中的领军人物，如果遇到了都无法拐走的话，大卫恐怕会几个晚上都睡不着觉的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 快到我的碗里来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624593.html",
		"content": "    大卫和斯特林聊了一会，就陪着他一起去刚才的那个礼品店，将那个斯特林中意了很久的丝绸包买了下来，当然，大卫仅仅拿出的是2英镑的包装费，其余的斯特林坚持要自己付。“你说你踢球非常棒，那你愿意到俱乐部青训营接受最专业的训练么？”大卫终于露出了自己的狐狸尾巴，搓着手，好像斯特林就是待宰的羔羊，大卫甚至都已经流出了口水。斯特林说到足球，一双眼睛中流出的光芒都是神采奕奕的，这个词对于他来说，就好像是朝圣一般。“当然，想要成为大球星自然要早早接受培训，妈妈和我已经做好的打算，春天的时候就带着我去职业俱乐部实训，我相信那些俱乐部绝对不会拒绝我这个天才的！”斯特林握着拳头，自信的道。虽然这个时候他的身材很矮小瘦弱，但他的速度却好像是与生俱来的，超出同龄人一大截，这是他最大的优势，所以他很自信。得知斯特林现在还没有正式加入职业俱乐部的青训，大卫放下了悬着的心，不过他却没有马上邀请斯特林，因为这种关乎未来的大事，最好还是和斯特林的家长商谈比较好。一大一小两个身影一路走到了斯特林的家中，大卫这个不速之客可是让斯特林的妈妈吓了一跳。她很清楚自己的孩子究竟有多么的淘气，难保他不是又在外面惹了什么祸事，而这个年轻人就是来找她解决后事的。“先生，真对不起，我不知道拉希姆又闯了什么祸，但他还只是一个不懂事的小孩子不是么，请您原谅！”斯特林的妈妈把大卫请进屋子，尴尬的道歉道。大卫赶紧摆摆手，笑着道：“女士你误会了，不是拉希姆犯错，他是个懂事的孩子。”看着斯特林母亲狐疑的表情，大卫赶紧接着道：“我来自一家职业俱乐部，我觉得拉希姆有着非常出色的足球天赋，只要接受专业的训练，那么未来他一定会成为这个世界上最顶级的球星，所以我诚恳的邀请他加入我们俱乐部的青训营！”听到斯特林没有惹祸，斯特林母亲总算是松了一口，不过听到大卫说自己来自一家职业俱乐部，今天专门为了邀请斯特林进入俱乐部的青训营，瞬间有一种自家宝贝被人欣赏的认同感。“请问您来自哪家俱乐部？”虽然有种喜从天降的感觉，但她还是非常谨慎的，尤其是在儿子的前途问题上。“我想您一定听过诺茨郡，我们是一家诺丁汉郡的职业俱乐部，目前正在踢英乙联赛，不过我们现在排在积分榜的榜首，下个赛季一定会出现在英甲的赛场上，并且我们还闯进了英格兰联赛杯的四强，我们是一支拥有雄心壮志的俱乐部。”大卫理解的点点头，开始介绍诺茨郡。不过听说诺茨郡是一支诺丁汉郡的俱乐部，并且还在踢英乙联赛，斯特林母亲的眉头微微皱起，这可不是她心中的理想之所，她给斯特林的规划是找一家伦敦英超球队的青训营，因为只有顶级联赛的俱乐部才会舍得在青训上面投入。“对不起先生，恐怕让你失望了，我并不想让拉希姆离开伦敦，他还太小，一个人恐怕无法照顾自己。”摇摇头，斯特林母亲委婉的拒绝道。大卫心情马上变得急迫起来，就好像眼看到手的美食却又被服务员端走，这种感觉绝对算不上好。不过大卫还是耐着心劝说起来，他并不想轻易放手。“亲爱的女士，我想这不是一个难以解决的问题，如果拉希姆进入诺茨郡的青训营，那么您完全可以跟着一起来诺丁汉郡生活，我们俱乐部会为您安排工作，并且您的四个孩子也会在诺丁汉的小学中上学，你并不需要为生活问题而困扰。”斯特林的母亲心动了，一个女人抚养四个孩子让她压力无比巨大，伦敦贫民窟的生活早已经让这个家庭生出了远远逃离的念头，如果真的能够像眼前年轻男子所说那样，倒不失为一种解脱。“先生，我相信以拉希姆的天赋一定会让他成为一名大球星，所以我的选择必须要慎重，我并不清楚一支英乙俱乐部的青训水平究竟如何，很抱歉我无法做出决定。”斯特林母亲挣扎了一下，压下了马上答应的冲动，认真负责的道。“或许用一些专业术语来表达可能会让人无法理解，所以请允许我简单直白的陈述一个事实，诺茨郡俱乐部投资了7000w英镑，正在兴建全世界最大的青训基地，明年夏天就能够突入使用，并且我们还会聘请世界最专业的青训团队来为青训营负责，请相信我，拉希姆在诺茨郡一定会得到最专业最合理的培训。”这是大卫的杀手锏，或许应该一开始就拿出来，这并不是忽悠人。这一次，斯特林的母亲没有拒绝，因为她找不到拒绝的理由，虽然她实在不敢相信居然会有一家俱乐部舍得在青训上面如此巨额投入，而关键的是这还仅仅是一家英乙俱乐部。大卫马上打电话交代俱乐部，安排给斯特林母亲一个俱乐部商品店营业员的工作，至于斯特林兄弟姐妹的上学问题，一家人的住房问题，也一并解决，效率之高让斯特林的母亲非常感动。“拉希姆，那我就在诺茨郡等你喽！”大卫告别的时候，宠溺的拍了拍斯特林的小脑袋，心满意足的笑着道。或许这一次的伦敦之旅唯一的收获就是把斯特林拐带回家，难道说冥冥之中自有天意？否则都解释不通自己为什么要来伦敦吧！原本大卫是打算在青训基地落成并且敲定了青训团队之后，再满世界的收罗小妖，把诺茨郡的青训基地打造成名副其实的青训圣地。但却没想到自己无意间的一次旅行，就拐跑了英格兰未来身价最高的天才，看来青训团队的建立要提前了。想到这里，大卫的思绪再次陷入到了回忆中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 布莱顿憋着坏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624594.html",
		"content": "    大卫想了好久也没有想到头绪，看来这个问题只能回到俱乐部后和勒夫等人一起商谈了，在这个问题上，勒夫或许更有发言权。回到诺茨郡后，大卫心情大好，虽然晚上就是和布莱顿关乎六分的榜首大战，但怎么看诺茨郡都没有输的理由和借口，至少目前看来，强势如布莱顿也很难威胁诺茨郡在联赛中的榜首地位了。对于两支球队的球迷来说，这场比赛就是圣诞饕餮大战了，至少与平时相比，这场比赛少了很多关乎胜利和失败的火药味，而多了一丝节日的欢乐氛围。当然，这也与两支俱乐部在联赛积分榜中的形势有关，即使两支球队有着6分的差距，但以两支球队的状态，无论是后面的雷丁和曼斯菲尔德都很难对他们在积分榜上的位置造成任何的冲击，所以很多人看来，两支球队携手升级才是最好的结果。赛前的新闻发布会上，布莱顿的主帅毫不吝惜对诺茨郡的夸赞之言，在他的嘴里面，诺茨郡已经成为了下个赛季英冠冠军的最有力争夺者，至于这个赛季，英乙联赛冠军的归属更是没有悬念。同时他还不忘称赞一下诺茨郡在联赛杯中的出色表现，俨然把诺茨郡当做了英乙联赛的代表，诺茨郡能够晋级联赛杯四强，所有英乙球队都与有荣焉。不过这番看起来就十分做作的示弱并不会太影响诺茨郡的心理，因为经历的阵仗多了，诺茨郡的目光已经完全超越了现在的层级，就好像百米赛场，选手的目光应该注视在重点，而不是他们脚下的起点。他们已经习惯的宠辱不惊，至少在英乙这个舞台上是这样，即使战胜布莱顿，他们也不会觉得太过激动。心态上的超然让诺茨郡球员们没有任何的压力，即使这是一场英乙榜首大战，却也好像和训练赛没有太大的区别。勒夫虽然也认为对手在实力上无法和诺茨郡抗衡，但未必没有抱着战胜诺茨郡的决心，别看布莱顿的主帅是个看起来面目和善的老头子，但有的时候人不可貌相，天知道他是不是酝酿着什么极端的战术打算把诺茨郡掀下马呢。战略上藐视对手，战术上重视对手，不需要大卫告诉他这个华夏俗语，勒夫自己就懂得这个道理。而这场比赛也正如勒夫所预料的那样，布莱顿是在憋着坏呢。比赛一开始，布莱顿的球员们就拼命的加快节奏，无论进攻还是防守，传球速率要远远冲过之前的任何一场比赛，即使是诺茨郡在进攻，他们也会通过不惜体能的奔跑拼抢来逼迫诺茨郡。几分钟之后，勒夫已经看明白了对手的意图，这是要和诺茨郡拼消耗啊。节奏加快，必然导致的是体能的加速消耗，而在布莱顿主帅的心中，体能问题也是诺茨郡潜藏着的致命弱点。和其他英乙球队不同，诺茨郡一路杀进了联赛杯四强，足总杯也杀入了第三轮，无形间，就比其他英乙球队多提了至少十场比赛。原本英乙联赛的赛程就十分的密集，而在联赛间歇期还要分心杯赛，诺茨郡的体能问题迟早会爆发出来，布莱顿场上球员所要做的就是提前引爆这个威力巨大的炸弹。不得不说，这个老奸巨猾的布莱顿主帅打得一手如意算盘，勒夫不由自主的皱起了眉头，自信如他也感到有些棘手了。如果仅仅考虑这场比赛，诺茨郡场上球员的体能状况并不会像对手想象的那么糟糕，坚定的执行轮换策略让诺茨郡的主力球员们经常能够得到休息，和其他球队相比，诺茨郡的主力球员出场时间甚至还要更少一些。但凡是不能剥离出来单独看，要知道，圣诞节之后，诺茨郡遭遇了真正的魔鬼赛程。12月29日，联赛第25轮，诺茨郡客场挑战韦甘比；1月5日，联赛第26轮，诺茨郡主场迎战雷丁，这是一场复仇之战；1月7日，足总杯第三轮，诺茨郡将在主场迎来英超球队西汉姆联的挑战；1月10日，联赛杯半决赛第一回合，诺茨郡将移师客场迎战谢周三；1月13日，联赛第27轮，诺茨郡又将迎来同城德比，遭遇死敌曼斯菲尔德；短短不到20天，却要踢六场比赛，平均三天一场，而且几乎场场都是硬仗。虽然一直在抱怨着英足总的赛程安排，但在这个庞然大物面前，诺茨郡毫无话语权，根本没有资格去调整赛程。这样一来，勒夫就要有所选择了。对手如此拼命，虽然未见得就一定要放弃这场比赛，但勒夫决定还是要尽量的减少消耗。前半赛季势如破足，冬歇期后却萎靡不振的例子，可是举不胜数啊。勒夫绝对不希望看见球队在冬歇期后崩盘的样子。快步走到场边，勒夫给场上球员发出了指示，放弃和对手对攻，改变战术为防守反击。控制住危险区域的空间，在阵地攻坚战中，对手的节奏想快也快不起来了。或许在主场采用保守的战术似乎看起来有些丢脸，毕竟诺茨郡只有在面对豪门阿森纳的时候才会是这种姿态，但为了胜利，谁都知道该如何抉择。历史是由胜利者书写的，取得比赛胜利，才有资格放出豪言壮语，不然再不服气，也只是一个失败者而已。大卫坐在教练席上，不过脑海中却不由自主的走神了，他始终不敢相信，那个脑袋中只有进攻一根筋的勒夫居然也有打防守反击的一天，这还是他所熟知的勒夫么？不过这样一来，场上形势马上就发生了翻天覆地的变化。布莱顿不得不慢下节奏，一板一眼的打起阵地进攻，这绝对不是他们愿意见到的局面，可毕竟在积分榜上自己是落后的一方，不在直接对话中战胜直接竞争对手，那这场比赛就毫无意义了。事实上，布莱顿还真的不是特别擅长阵地攻坚战，尤其是面对诺茨郡这种技战术素养极高的球队，即使现在牢牢的占据着控球率的优势，但很少有能够直接面对诺茨郡球门的机会。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 复仇之战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624595.html",
		"content": "    布莱顿不情不愿的打着并不擅长的阵地进攻，而诺茨郡的反击则打得风生水起。前场的伊涅斯塔和里贝里都是能够在反击中拿球突进的，在加上跑位机敏的迪纳塔莱和比利亚，几个人用小组配合就能在反击中打穿对手拖后的防线，威胁对手的球门。上半场进行到27分钟，主场作战的诺茨郡就取得了领先，而得分方式就是让布莱顿恨得牙痒痒的反击。而在取得比分领先之后，布莱顿为了扳平而更加不顾后果的进攻之后，诺茨郡的反击就更加犀利了，一波一波没有穷尽，打得布莱顿不要不要的。上半场结束的时候，诺茨郡已经三球领先，比利亚和迪纳塔莱包办了三粒进球。事实上，布莱顿的主帅从丢掉第一个球开始，就已经知道这场比赛的胜负已经没有悬念了，甚至这个时间点还可以提早到诺茨郡摆出反击的阵势之后。弱队铁了心打反击，都不是那么容易战胜的，就更不说强队不要风度的打反击了，至少布莱顿面对诺茨郡的反击，没有太好的办法。这场众人关注的圣诞大战上半场结束后就已经早早鸣金收兵，双方心照不宣的在中场休息的时候进行了人员调整，保存体能。而在取得了这场名不副实的榜首大战胜利之后，诺茨郡的领先优势已经达到了9分，这绝对是一个不太容易赶超的分差，尤其是在诺茨郡状态如此生猛的情况下。即便有纽卡斯尔领先曼联12分却崩溃被反超的先例，可也要考虑一定的背景吧，诺茨郡虽然也是喜鹊，却绝对不会像那只英超的喜鹊一样悲催。取得榜首大战胜利，也算是为魔鬼赛程开了一个好头，而在下一轮联赛之前，大卫却得到了一个坏消息。俱乐部兴建球场的计划遭遇阻力了。兴建球场并不是一件想当然简单的事儿，首先一些流程性的东西就必须要进行。诺茨郡在公布新球场计划后，获准展开公众咨询，当地居民赞成新球场计划需要达到一定的比率才能通过，数据显示，诺茨郡的新球场民众支持率达到了81%。而下面则是诺茨郡当地议会的批准，计划再转递市长及内政大臣审核通过。前面的步骤都很顺利，但这个时候，一些居民上诉法院，希望能够取消诺茨郡大球场的兴建，他们的理由则是这个球场会毁掉一部分森林，并且影响城市主干道的交通。事实上，诺茨郡新球场的计划地点是在距离梅朵巷球场并不远的特伦特河边，毗邻诺丁汉大学以及山峰区国家公园，却是如同居民上诉那样，会占用一定的绿化面积，这一点诺茨郡也无法否认。但要知道，英格兰的绿化面积是非常高的，想要找到一块空地搞建筑物，是很困难的一件事情，占用绿地也算是合情合理。而至于影响城市主干道交通，那就有点牵强了，这里附近只有两座球场，梅朵巷和城市球场，只有到比赛日的时候，交通才会出现一定程度的拥堵，平日里就算是想看见太多的车辆都不可能。法院已经受理了上诉请求，如果真的判诺茨郡不可以兴建球场的话，那么诺茨郡就只能忍着，所以大卫很挠头。他很不理解一些英国佬的心态，难道我建一座球场也碍着你什么事儿了，你们吃饱了撑的没事干是吧！不过经过了工作人员的调查，大卫才算明白过来，感情是死敌的球迷下的黑手啊。很明显诺茨郡的崛起已经无法阻挡，同城两支死敌球队的球迷自然不愿意见到这样的结果，也只要选择在力所能及的范围内给诺茨郡添添堵。“现在的情况并不明朗，英格兰是很注重人权的，如果不能拿出说服法官的理由，那么我们的球场就进行不下去。”索里亚诺也是着急上火的，球场的建设是他在负责，现在闹出这么一码闹剧，让他十分的伤脑筋。大卫撇撇嘴，心里觉得有时候还是专治一点的好。“这样吧，你可以研究一些球场配套计划，比如主题商业区，商业地产以及医疗机构和孤儿院之类的，重点声明这些将会为诺丁汉郡提供多少多少就业机会，相信这份方案没有人会拒绝的。”原本大卫就有建设球场配套的计划，既然有需要，那就顺势抛出来呗，合理的利用自身资源谁也挑不出过错。果不其然，当索里亚诺精心准备的方案公布后，法院马上驳回了反对者的上诉，诺茨郡的球场终于可以动工了。当然，这里面还有一定的利益交换，因为诺茨郡俱乐部承诺，如果球场计划通过，那么球队兴建全新训练基地的时候就会优先与本地的建筑公司合作。当然，球场建设的承包商还是要从华夏找，因为没有别人再能够承诺03-04赛季开始前球场交付使用。解决了不算麻烦的麻烦，诺茨郡又在客场轻松战胜了韦甘比，继续稳坐积分榜榜首宝座。这场比赛和下一轮联赛之间有5天的间隔，算是魔鬼赛程中难得的喘息机会，勒夫甚至大方的给了球员们两天的假期，算是弥补一下圣诞节都没有得到太多休息的遗憾。其实勒夫还有另一层的深意，球队养精蓄锐，也好全情投入迎接复仇之战。或许这场比赛用复仇之战来形容也不太合适，因为联赛第三轮的比赛中，是诺茨郡大胜了雷丁。而之所以称之为复仇之战呢，盖因为上一回合的交手中，雷丁队无耻的采用杀伤战术把迪纳塔莱送进了医院，缺席了几个月的比赛，更有因为两队直接在球场上上演全武行，导致诺茨郡多人被长期禁赛。原本毫无干系的两支球队就在那场比赛之后成为了死敌，这次交手球员们都憋着劲儿要给对手来个狠的呢！这个狠当然不是指再打一架，虽然诺茨郡的武力指数似乎还要高于对手，可既然要教训对手，自然要堂堂正正的在比赛场上虐杀他们，这才是一个职业球员的报仇。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 开场吊射",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624596.html",
		"content": "    由于双方首回合交手时候的暴力事件，这场诺茨郡和雷丁的比赛也受到了整个英格兰足坛的关注，英足总特意安排了一个英超级别的裁判来执法本场比赛，就是希望裁判能够掌控比赛形势，避免暴力事件的再次发生。同时，诺茨郡也接到了英足总的文件，希望诺茨郡俱乐部能够管控好自己的球员，不要在比赛中出现不和谐的局面，否则诺茨郡将受到最严厉的处罚。恩，通俗点说就是：老实点，不老实就收拾你。相信雷丁也应该收到了同样的文件吧。大卫对于英足总这种老爷部门一向十分不愿意理会的，原本这场比赛诺茨郡也没打算用暴力解决问题，他们要用自己的方式来告诉雷丁，你们根本就不配成为对手。“球场暴力？不不不，我想这场比赛不会出现这样的场景，因为我的球员们都是职业球员，他们知道在球场上应该做什么不应该做什么，即使对手是雷丁这种臭名昭著的屠夫刽子手，我们也会用道德来感化他们，我们的目的只是取得比赛的胜利，就这么简单！”赛前接受采访的时候，大卫轻描淡写的揭过暴力的话题。“那么如果对手依旧执意采用恶意的杀伤战术，诺茨郡将会如何应对呢？”记者们自然不会这么轻易放过大卫，继续执着的问道。大卫捏着下巴，一副思考中的样子，过了几秒钟才故作恍然道：“以雷丁的恶劣本质，这还真不是不可能发生的事情。恩，我想英足总会有措施来应对这样的局面吧，我想说的是，如果没有人来主持正义，那么我们只能自己去追求正义。”他的话很明显了，雷丁按规矩来，那么诺茨郡也会按规矩来，如果雷丁不守规矩，那么坐镇主场的诺茨郡将有无数种方法收拾他们。其实英足总英乙联赛组委会现在是非常头疼的，如果这场比赛真的再次出现球场暴力事件，那么英格兰足球的脸面都要丢到太平洋去了，所以，他们一定要全力保证这场比赛能够顺利的进行。裁判早就得到了指示，这场比赛的吹罚标准将会是史无前例的严厉，哪怕是黄牌红牌满天飞，也要在开场就限制住双方的动作和火气。英格兰足球的核心传统就是身体对抗，而在这个身体接触宽松的环境中，雷丁都会成为臭名昭著人人厌烦的球队，可想而知，他们的足球风格是有多么的肮脏。赛前接受采访的时候，雷丁的主帅毫不在乎的表示：“我们会坚持我们一直以来的传统风格，足球是男人的游戏，如果跌倒了都要像个娘们一样去哭哭啼啼的抱怨，那还不如赶紧滚回家抱孩子去呢！”事实上，雷丁的实力在英乙真的只能算做中游，但他们的排名却高居第三，这其中，他们的足球风格绝对是最大的功臣。比赛还没有踢，对手就已经产生了畏惧的心理，这样一来，比赛自然就会发生倾斜，这也是雷丁一直以来坚持自己足球风格的原因。双方热身的时候，两队球员怒目而视，恨不得现在就冲上去干一架再说，对于彼此的恨意，甚至已经超脱了本身。回到更衣室的路上，梅雷莱斯拉着迪纳塔莱，小声在他耳边道：“伙计，不用担心，等会我们就帮你报仇，绝对不会让你上次那一脚白挨的！”迪纳塔莱摇摇头，“不用，不要把情绪带进比赛中，我们只要赢下比赛就好了。”说罢，径自朝着更衣室而去。梅雷莱斯看着迪纳塔莱表情不解，上一回合的比赛正是因为迪纳塔莱的受伤下场，双方才上演了全武行，迪纳塔莱也养了几个月的伤，他以为迪纳塔莱再次面对雷丁，会爆发出冲天的战意呢！可现在呢，这反应不对啊！而他不知道的是，迪纳塔莱这种内心坚毅的人，又怎么会轻易表露情绪呢，他要用自己的双脚来完成华丽的复仇。主场作战的诺茨郡想要开球后直接压制对手，所以阿隆索猜边获胜后选择的是球权。当双方球员在各自位置站定后，比赛准备开始。裁判员的表情十分肃穆，虽然是冬天，但这个中年人额头却是肉眼可见的汗珠，能够给一名英超级别的裁判带来如此大的压力，可想而知这场比赛是如何的让人慎重。哨声一响起，看台上马上响起了震耳欲聋的欢呼声，但这种欢呼却还没有持续几秒钟就戛然而止，马上变成了惊呼声，而且比刚刚还要高出几个音调。比利亚将球拨给迪纳塔莱，然后就向前跑去，按照正常的进攻流程，迪纳塔莱会将球回传给斯内德或者阿隆索，进攻逐渐展开。但刚刚没跑出几步，比利亚就觉得球场气氛不对，继续跑出两步，忽然惊愕的发现，皮球居然已经高高的越过了自己的头顶，并且速度飞快，根本不像是传给自己的球。心中悚然一惊，难道这是传说中的开场吊射？已经顾不得是谁抽冷子来了这么一脚，因为比利亚发现，雷丁的门将站位非常靠前，看见皮球朝着球门吊去，此时正飞快的后退，表情惊恐至极。比利亚因为背对着后场，不知道是谁射的门，但其他球员可是看的分明，他们的内心感叹不已，刚刚还一脸平静的迪纳塔莱一到了比赛场上，马上迸发出了自己狂暴的一面，这脚开场吊射就是他爆发出来的表演。双方球员的目光都集中到了皮球和雷丁门将的身上，甚至全场球迷的目光也在随着皮球移动，扣动了无数人的心弦。迪纳塔莱握紧了拳头，事实上，他并不是特别在意这个球是否能进，这仅仅是他给雷丁打的一个招呼。“嗨，你们这群猪猡准备好了么？我要来了！”这就这么简单，这么任性！这个时候没有人会去责怪他不按照战术布置进行比赛，即使是勒夫也不会多说什么，球员是有个性的个体，有自己的思想，聪明的主帅需要做的就是合理的引导这个思想，而不是去压抑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 持球时间过长",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624597.html",
		"content": "    雷丁门将脚步踉跄的拼命后退，但皮球的运动速度和轨迹却让他无比的绝望。他很想狠狠的抽自己一个耳光，他很想问自己为什么站位要那么随意，那么靠前，可终究后悔莫及，如果时间可以重来一次，他一定会牢牢的站在门前，地震了都不躲。皮球已经快要飞到他的正上方，而他却距离球门还有一小段的距离，无奈之下，他只好尽最大的所能往高跃起，单手拼尽全力的往上伸展。他很清楚，自己所做到的仅仅是尽人事，于事无补，与其如此，还不如祈祷皮球突然下坠，然后被自己轻松拦截来的几率更大一些。当皮球从他手指上方飞过的时候，万念俱灰，不仅仅是他，所有的雷丁球员都是一脸的绝望。世界上最快进球记录是由乌拉圭球员里卡多·奥利维拉创造的，同样是开场直接射门，从哨声想起到皮球飞进球门，总共耗时2.8秒。不过这场比赛不是特别正规的比赛，即使这个乌拉圭人一下子举世闻名，但却没有被国际足联统计所承认。难道迪纳塔莱今天就要创造出一个新的世界纪录？现在的球迷心中却不会有那么多的想法，他们能够见证如此惊世骇俗的进球就足够他们肾上腺激素爆棚了。皮球还在飞行下坠中，牵动了所有人的心，就连裁判都没有意识到，他已经下意识的握拳要为这个绝世罕见的精彩进球而喝彩了。就在所有人都以为皮球要坠入球门的时候，上帝开了一个乌龙般的玩笑，这个结果也让所有人都张大了嘴巴瞠目结舌，感叹的惊呼声刺破穹顶。“铛！”这是一个改变了无数人情绪的声音，有人从绝望变成了劫后余生，而有的人则从激荡变成了无尽的惋惜。皮球沿着即将坠入球门的轨迹飞行，但却顽皮的一下子砸在了横梁上，发出了这个警世恒言般的声音。雷丁门将狼狈异常的如同在雪地里面爬行，艰难的抱住了皮球，然后自己却瘫坐在了球门前的草皮上，实在是心理压力太大，让他甚至有些虚脱了。球迷们无不抱头痛憾，如果可能，他们甚至愿意用一场胜利去交换这个进球。诺茨郡的场上球员也傻傻的看着这一幕剧情的反转，都不知道该如何来形容自己的心情了。雷丁的球员们也傻愣愣的站在原地，不知道在思考些什么，当然，更多人愿意相信，他们也是被这脚射门吓傻了。球场中最镇定的反倒是射门的始作俑者，迪纳塔莱。意大利前锋面无表情的往前走，一点也看不出有什么遗憾或者其他情绪，他准备在对手开球后按照既定战术实施高压逼抢。“嚓，你这家伙不声不响的就来了这么一脚，我的心脏都快要跳出来了！”比利亚反应过来，狠狠给了迪纳塔莱一下，脸上的表情却是笑到癫狂。迪纳塔莱腼腆的笑了笑，仿佛做了什么不对的事情一样，当然，他并不知道，他的射门真的让所有的队友都上天走了一圈，然后又从天上掉了下来，摔了一个四仰八叉。这并不是一个死球，但比赛却迟迟没有开始，因为雷丁的门将还傻傻的呆坐在地上，仿佛真的心脏病犯了一样。雷丁的后卫拍拍胸口，自己冷静了下来之后，才走过去想要看看自己门将到底怎么样了。在后卫队友的搀扶下，雷丁的门将才单手抱球缓缓起身，脸色惨白异常，如同僵尸一般，动作看起来都已经不协调了。诺茨郡中前场球员们已经通过了半场，高位逼抢是他们的惯用手段，虽然这种强度的逼抢不可能保持全场，但在开场这段时间，如果能够给对手施加巨大的压力，甚至取得领先，那么比赛就将纳入他们的掌控之中。“嘟嘟嘟！”裁判的哨子响了。所有人的目光都转向了裁判，因为谁也不知道这个时候裁判吹哨是什么意思，因为并没有人犯规啊！裁判看见自己吸引了所有人的目光后，飞快的跑到了雷丁的球门前，指着门将，然后又做出了禁区内间接任意球的手势。雷丁的球员们马上从惊愕中走出，围着裁判不断的大声质问，仿佛要吃掉裁判一样。诺茨郡的球员乐了，虽然他们不知道裁判为什么会做出这种判罚，但终究对自己有利不是，所以也乐得看热闹。“雷丁1号球员禁区内持球时间超过6秒，所以判罚间接任意球，请保持理智和冷静，不然我不介意增加处罚。”持球超过6秒？雷丁球员都傻了，包括雷丁门将。按照足球规则，确实有这么一条，守门员不能持球超过6秒，如果犯规，则要判罚禁区内间接任意球。不过这个规则通常会被人忽略，因为谁也不会明确去计数这6秒，超出一点也无所谓的，这是足球场上很少见的一个判罚。不过刚才雷丁门将持球就时间就有点太长了，虽然他是瘫坐在地上，可皮球却一直在他的手中没有开出来，别说是6秒，超时一倍都绰绰有余了。判罚一个间接任意球，谁也说不出裁判的问题。雷丁球员悻悻而归，虽然嘴里不干不净，但却只能接受这个判罚，因为道理并不在他们这边。这个间接任意球真的是凭空捡来的，诺茨郡球员们已经很久没有吃过天上掉下来的馅饼了，每个人的表情都是乐不可支。大卫抱着毛巾在教练席上都快要笑出内伤了。开场吊射十年难得一遇，因为对手门将犯傻而获得的间接任意球同样不遑多让，今天却都让诺茨郡赶上了，难道这就是一种预兆？裁判摆脱了雷丁球员的纠缠，把球摆在了偏右侧的小禁区线上。雷丁球员慢吞吞的开始在禁区前摆人墙，同时心中对门将怨念丛生。瞎站位差点让诺茨郡进一个开场吊射就够让他们恼火的，现在又因为他的愚蠢送给了诺茨郡一个禁区内禁区内间接任意球，难道你丫是诺茨郡派来的奸细叛徒啊？    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 间接任意球",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624598.html",
		"content": "    事实上，间接任意球虽然是并不多见的判罚，但间接任意球的禁区几率却相当大，或许无法和点球相提并论，但比之危险位置的直接任意球，却还是要好上不少。迪纳塔莱和阿隆索站在了皮球前，禁区之中也密密麻麻挤满了双方的球员，互相推搡着，虽然没到恶意的程度，但双方的火气已经逐渐上涌了。“你来还是我来？”阿隆索笑着小声问迪纳塔莱。阿隆索是队内第一任意球主罚者，不过这个时候迪纳塔莱平时和任意球八竿子打不着的人也站到了皮球前，再想到迪纳塔莱被对方铲伤的经历以及开场的吊射，显然是对这个间接任意球有想法的，所以阿隆索才有此一问。迪纳塔莱眼神中带着一丝感激，他知道自己的做法有些僭越，但他是真的想要在这场比赛中完美的复仇雷丁，让他们为自己的所作所为付出最惨痛的代价。“麻烦你一会传给我好吧？”迪纳塔莱也轻声说着，他们害怕对手听见他们的间接任意球战术。阿隆索点点头，不过头脑中灵光一闪，回过头又把伊涅斯塔叫了过来。“你稍稍往左面退一点，一会我装作要给安德烈斯传球，实际上会传给你，加油啊，我可是等着看你狠狠给他们这帮混蛋一巴掌呢。”阿隆索拉着伊涅斯塔，但实际上却是对迪纳塔莱说话。当伊涅斯塔和阿隆索在球前站定后，迪纳塔莱却悄然往左侧移动了两步，给对手的感觉就是意大利前锋让出了间接任意球的主罚机会。裁判员一声哨响，双反球员的视线焦点都集中到了皮球上。皮球实际上距离球门的距离不到8米，这是很短的一个距离，在如此近的距离之下，想要让门将做出神级的扑救是不太可能的，这个时候需要依靠的是雷丁球员们用身体在门墙铸成肉体防线，藉此来封堵射门路线。阿隆索嘴角微微翘起，露出诡异的微笑，同时轻轻角球拨向了左侧。皮球马上要出现在伊涅斯塔身前，雷丁的人墙马上向前移动，拼尽全力的阻挡这个小个子的射门。但当他们冲近两步之后，却惊恐的发现，原来伊涅斯塔并没有射门，而是顺势漏过了皮球，皮球继续朝着左侧禁区中央移动着。雷丁门将的视线因为被阻挡，第一时间并没有发现异动，他还以为伊涅斯塔的射门被人墙挡了出去呢，大感放心。而下一秒，迪纳塔莱迎球爆射，皮球比直的灌进了球门中，让想要用身体封堵的雷丁球员都没有反应过来。裁判的哨声响起了，同时做出了进球有效的手势，这个时候，雷丁门将才后知后觉，扭头看着已经落地的皮球，瞪着眼睛，说不出话来。迪纳塔莱疯狂的喊叫着满场狂奔，并且掀开脱掉了自己的球衣，激情的甩动发泄着。“混蛋，你们这帮只知道恶意犯规的混蛋，今天我就要打爆你们，现在，屠杀开始啦！”迪纳塔莱在心中怒吼着，每经过一个雷丁球员，都用闪着电光的眼神注视着，仿佛是要让对手接受神的判罚一样。等到迪纳塔莱激情褪去，诺茨郡的场上球员们才走过来纷纷拍拍他的头，既是庆祝，也是安慰，他们都理解迪纳塔莱的心情。来到异国他乡打算一展拳脚，却因为对手的无耻行为受伤离场，壮志未酬，这种苦楚和悲愤可不是谁都能够忍受的。庆祝进球的时候，大卫也一跃冲出教练席，狂奔到场边，有意无意的在客队教练席前疯狂的庆祝，耀武扬威。目光挑衅的看着雷丁主帅，就好像是在说：“我就是要在你们面前庆祝，不服你咬我啊！”雷丁主帅气得七窍生烟，却也只能不断的向场边的第四官员发出抱怨和抗议，因为他对大卫是无可奈何的。作为诺茨郡的主席，大卫在英乙联赛中是非常出名的，因为每支球队都知道诺茨郡有一个不务正业的主席，有包厢不去，却偏偏喜欢扮演助理教练在教练席上看球，而且禁区的时候庆祝起来那叫一个奇葩，比进球的球员还要疯狂。第四官员好说歹说总算是把大卫劝回了主队教练席，也是满头冒汗，对付这样的主席，他的办法可不多。因为庆祝时间过长，外加上雷丁球员们的抗议，裁判总算是催促起了诺茨郡尽快开始比赛，比赛这才刚刚进行了不到5分钟，就已经是状况百出了，他真的有点后悔接下了这个任务，如果时间能够倒流，那他一定将这个“珍贵”的机会让给其他人。比赛重新开始后，诺茨郡并没有因为领先而放慢节奏，一如既往的进行积极的逼抢，让雷丁很难顺顺利利的组织起有效的进攻，从源头就开始遏制对手，这是勒夫的一贯战术思想。雷丁球员落后之后，难免出现急躁，传递球的时候力道就会出现偏差，再加上本身实力不济，进攻很难出现十几脚的连续传递，不是出现失误就是被断球，几乎没有正面威胁诺茨郡球门的机会。反倒是诺茨郡的反击打得风生水起，或许这并不应该叫反击，而应该中前场抢断后发动的快速攻击更加合适。两名边前卫加上两名前锋通过小范围的小组配合就能够在危险区域制造威胁，这是战术层面上的差距，也是球员个体实力的差距。比赛进行到8分钟的时候，梅雷莱斯中场断球，分给了左侧的伊涅斯塔，西班牙中场连停带过顺利的突破了对方球员的盯防，一脚斜传打到了门前后点。比利亚的速度爆发力这个时候得到了体现，刚刚还在和对手的球员平行，却抢先一步碰触到了皮球。不过让所有人感到意外的是，比利亚并没有选择射门，而是面对门将的封堵，横传中路。迪纳塔莱已经完全被漏了出来，面对比利亚送过来的保姆球，意大利前锋毫不客气的将之推送进了球门。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 摸摸头",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624599.html",
		"content": "    球迷们在球队取得进球后，爆发出了雷鸣般的欢呼声，高呼着迪纳塔莱的名字，甚至还有一部分有组织的球迷唱起了他们为迪纳塔莱创作的旋律简单的歌。“迪纳塔莱，他是一个不畏惧伤病的斗士，他是我们的骄傲……”迪纳塔莱一跃而起，扑到了比利亚的身上，他是发自内心的感谢自己的锋线搭档，如果比利亚第一时间选择射门，也会有很高的进球几率，谁也不会说比利亚独，但西班牙前锋却将进球的机会让给了自己，这个情，他必须要领。其他队友也凑过来，用和刚才一样的方式，还是每个人都笑着拍拍迪纳塔莱的脑袋，然后笑着离开了回到了自己的位置。球员们庆祝结束后，迪纳塔莱又来到看条边上，向着球迷们挥手鞠躬致谢，刚才球迷们唱迪纳塔莱之歌的时候，他听得很清楚，感动到差点流出泪来，看着站起来和自己互动欢呼的球迷们，迪纳塔莱甚至这个时光永远不要流逝。开场不到十分钟已经被诺茨郡灌进两球的雷丁队球员们有点崩溃的感觉，气急败坏的他们邪火无处发泄，只能不停的朝裁判抗议诺茨郡庆祝又超时了。他们看向诺茨郡球员的眼神中已经带着无限的怒火和怨毒，如果这不是足球场，恐怕他们已经冲过来要揍诺茨郡这帮耀武扬威的球员们了。诺茨郡的球员们因为庆祝进球没有发现异样，但裁判员却敏锐的察觉到了雷丁球员们的情绪变化，暗自提高了警惕，他可没有忘记自己今天的主要任务是什么。比赛重新开始后，雷丁直接玩起了长传冲吊的进攻把戏，这也是很多英格兰球队所擅长的打法，雷丁作为硬派英格兰足球的代表，自然玩得更加纯熟。不过几次进攻之后，他们就有点退缩了，因为面对后防身高明显超出一般球队的诺茨郡，他们的这一套手段玩不转了。为了防止雷丁的高空球，勒夫特意把卡瓦略放在了替补席上，莱斯科特取而代之和韦斯特曼组成后防搭档，这一组合牢牢的把控住了后场的高空球，让雷丁的进攻无功而返。后方无忧，进攻自然更加肆无忌惮，诺茨郡渐渐的把雷丁压制回了自己的半场，再一次开始围攻雷丁的球门。或许是受到了场上形势的刺激，或许是两球落后带来的心里压力，更或许是骨子的暴力基因作祟，雷丁球员在场上的动作渐渐开始大了起来。他们可没有忘记迪纳塔莱这个上一回合中被他们搞下去的前锋，而这个他们眼中的懦夫居然在这一场比赛中进了两个球，而且还在自己面前耀武扬威的庆祝，看来应该再给他来一下狠的了。于是，下一次迪纳塔莱拿球的时候，雷丁的右边后卫直接冲着他来了一个飞铲，目标是连人带球，至于最终能够碰到球还是人，他根本不关心。迪纳塔莱早就注意着对手的黑脚，早早跳起做了躲避，不过还是被对手抬起的脚帯倒了，在草坪上连续打了几个滚才缓住了势头。雷丁的左后卫起身后好像自己刚才什么也没做一样，直接想要去掷界外球。看到这种情景，诺茨郡的球员们目呲欲裂，热血上涌就想要冲上去狠狠教训雷丁队的混蛋。不过还没等他们动手，裁判的急促哨声已经响起了。飞快的跑到事发地点，毫不犹豫的掏出红牌亮给了雷丁的左后卫，竟是要把他直接罚出场。雷丁左后卫露出了不可思议的表情，好像完全搞不懂眼前发生的一切，冲动的跑过来就差和裁判的脸贴在一起了。“我没有犯规，为什么给我红牌，那个混蛋在演戏，你的眼睛在看哪里啊？”口水已经喷到了裁判的脸上。裁判面无表情的道：“你恶意铲球并且亮鞋底了，我的判罚没有错，如果你不满意判罚，你可以在赛后通过俱乐部上诉，我十分欢迎你这么做，但是现在，请你尽快离开球场。”雷丁左后卫仿佛听到了世界上最好笑的笑话，竟是愤怒的露出了笑容，冲动之下冲着裁判开始鼓掌，嘲讽起了裁判的判罚。其他雷丁队员已经赶过来，围住了裁判，抗议判罚施加压力，其实他们刚才看的很清楚，这是一个十分危险的动作，按照规则，红牌罚下并不是什么意外的结果，但事情发生在自己头上，他们怎么可能那么平静的接受呢！诺茨郡的球员们得到了有利的判罚，外加上迪纳塔莱已经站了起来，没有受到什么伤害，于是他们赶紧跑过去为裁判解围。雷丁球员们火气上涌，诺茨郡球员的加入更是火上浇油，让他们处于爆发的临界点了，口中已经没有了遮拦。裁判果断掏出黄牌，连续出示了三张，都是给了雷丁的球员，并且大声的警告：再不尊重裁判，不尊重判罚，那么下面就不再是黄牌了。雷丁球员怂了，他们也不得不怂，虽然他们自认是面对什么都不会屈服的硬汉，可这个时候，由不得他们不听话。联赛进行过半，虽然雷丁在积分榜上的位置不错，但他们知道自己球队的实力，如果因为这场比赛球队再次遭遇大规模的处罚，那么下个赛季他们很可能迎来的就是一连串的崩盘，到时候争取不到升级附加赛的名额，他们连哭的地方都找不到。每个雷丁队的球员都恨得牙痒痒，恨该死的诺茨郡球员，恨该死的裁判，可眼前的形势容不得他们不低头。比赛重新开始后，少打一人的雷丁开始收缩防守，并且防守动作小了许多，他们已经得到了教训，他们知道裁判不会让这场比赛出现太多意外状况的。于是接下来的比赛就变成了诺茨郡的进球表演时间。上半场结束的时候，诺茨郡已经5球领先，这是上一回合比赛时候的完场比分，可现在仅仅半场时间，就已经达到了这个进球数字。在队友们刻意的帮助下，迪纳塔莱上半场就完成了大四喜，而每一次进球后，队友们都过来摸摸他的头，他已经知道，队友们绝对是商量好要这么做的，虽然被一群大老爷们抚摸头顶实在有点尴尬，但内心却很欢喜。这就是传说中的基情吧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 两位数的比分",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624600.html",
		"content": "    从球场走进更衣室的路上，诺茨郡球员看着雷丁球员的眼神中都透露着复仇的快感，但他们近乎挑衅的表情却好像是一拳打到了棉花上，因为雷丁球员仿佛梦游一般，根本毫无反应，白白浪费了他们的感情。对手的失魂落魄着实让诺茨郡的球员心理得到满足。“丫这回老实了吧！”“下半场你是打算休息还是继续出场，我尊重你的选择。”更衣室中，勒夫笑着问迪纳塔莱。这场比赛的胜负已经没有了悬念，正常情况下就该鸣金收兵了，勒夫是打算把状态最火爆的迪纳塔莱换下来的。但考虑到这场比赛对迪纳塔莱的意义，勒夫不知道大开杀戒的意大利前锋是否杀的兴起，还要继续在对手的伤口上戳上几刀来发泄自己被对手恶意铲伤的怨恨，所以他才有此一问。“我遵从您的安排，先生，这样的对手实在不值得我去计较太多。”迪纳塔莱摇摇头，平静的回道。上半场就进了四个球，要说发泄，其实也够了，这个时候他的心境又是另一番天地，仿佛得到了升华一般。于是勒夫果断做出了调整，为接下来的赛程做准备。下半场诺茨郡已经收着踢了，不过在对手精神已经崩溃的情况下，进球反倒是一个接一个的来，止都止不住。不过最让迪纳塔莱感到欲哭无泪的是，诺茨郡每进一个球，场上球员们都要集体过来摸摸他的头，即使他已经坐在了替补席上也没有被放过，就连替补席上的替补球员也加入到了这个行列中。而让他感动的是，不管进球的是谁，看台上球迷们欢呼的名字都是他，这种感觉实在是从头爽到脚。于是，每当诺茨郡取得一个进球后，迪纳塔莱都要从替补席起身走到看台边去向球迷们致谢，成为了这场比赛经典的一幕。下半场雷丁一名中场球员因为累积两张黄牌被罚下场，场上变成了9打11，这也让这场比赛彻底的变成了诺茨郡主导的一场游戏。最终的比分是10:0，诺茨郡打出了一个让人瞠目结舌的比分，将首回合的进球数足足翻了一番。要知道，雷丁目前排在英乙积分榜的第三位，可不是任人拿捏的鱼腩，就是这样一支球队，却被诺茨郡生生打得没有脾气，谁有敢相信这是真的呢？当比赛结束后诺茨郡球员绕场感谢球迷的时候，雷丁场上球员都还在场内发呆呢，他们不知道这场比赛为什么会变成这个样子，甚至就连赶紧逃回更衣室的念头都没有，他们已经失魂落魄到不知道什么叫丢脸了。赛后的新闻发布会上，雷丁的主帅面对记者时候的惨败脸色，好像心脏病发作一样，面对源源不断咄咄逼人的问题，他都不知道自己是如何撑过这个发布会的。他已经被彻底的钉在了耻辱的柱子上。“明眼人都能够看得出来，有人不希望我们赢，也不希望这场比赛才出现任何与他们设想所不同的结果，所以我们被罚下了两个人，所以我们大比分输掉了比赛！”被记者们逼问得快要疯掉的雷丁主帅满脸的怨毒，不知道这份怨毒是冲着记者还是他口中的某些人去的。记者们眼神中闪过异样的神采，终于被他们等到有爆点的新闻了。原本这场比赛就足够吸引眼球，复仇之战的背景，大比分的结果，无一不是难得发生的新闻，但赛后能够挖掘到更让人浮想联翩的新闻，这绝对是意外之喜了。“请问你说的某些人是英足总和联赛组委会么？”记者马上问道，根本不给雷丁主帅喘息的机会。“没错，我说的就是他们，我只知道我们在比赛中遭受到了极度的不公正，裁判完全是在针对我们雷丁，我们被罚下了两名球员，这简直就是足球的耻辱啊！”反正已经说破了天，雷丁主帅索性破罐破摔，口无遮拦起来。记者们还想追问下去挖掘更加火爆的信息，但勒夫却打断了记者们的问话。“我并不认为本场比赛的裁判有任何的问题，他是英超级别的主裁判，他对比赛的掌控非常成功，他的判罚很准确，对于雷丁这种依靠野蛮动作和杀伤战术才能在职业联赛立足的球队，就需要这样严格的裁判，才能够保证球员的安全。”“足球是男人的游戏，不是一群女人在一起叽叽咋咋，我们需要的是对抗，是血性，这才是足球的真正魅力！”雷丁主帅愤然起身，虽然距离勒夫仅仅一座之隔，但还是扯着嗓子喊道。勒夫一脸冷笑，反诘道：“难道一场比赛下来，好几名球员都受伤住院，这才是你嘴里面足球的魅力，如果这样，你为什么不去看枪毙死刑犯呢，我想这样更加有血性，哦不，是血腥。”发布会从雷丁主帅被记者们逼问到勒夫和雷丁主帅对峙唇枪舌战，过渡十分的突兀，不过记者们也乐得清闲，因为两位主帅大打嘴仗，也是不错的新闻，足够他们交差拿奖金了。这场备受关注的比赛结束之后，雷丁队成为了整个英格兰足坛的嘲笑对象，输人又输球，而且还是那么大比分的输球。这一下子，所有的球迷都觉得自己所支持的主队有多可爱了，即使自己的主队表现再不好，也没有雷丁来得丢脸吧。所有诺茨郡的屠杀行为间接的挽救了不少球队主帅被炒下课的命运。不过，雷丁主帅的运气就没有那么好了，虽然雷丁输掉了这场比赛之后，依旧排在了积分榜的第四位，非常有希望保住一个升级附加赛的名额，但雷丁俱乐部主席还是坚定的炒掉了他。野蛮的技战术并不是他的过错，但这么输得这么惨就有点说不过去了吧，这输了两位数的比赛都可以被写进英乙联赛的历史了，不过却是耻辱的历史，这样的主帅不炒掉，难道还等着他输更多？    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 拙劣的手段",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624601.html",
		"content": "    凭借着这场比赛的大四喜，迪纳塔莱这个因伤缺阵了将近两个多月的前锋已经悄然排在了射手榜的第三位，而前两位赫然是他的队友，诺茨郡的胡布内尔和比利亚。这个时候，已经没有人怀疑诺茨郡锋线的恐怖攻击力，随着迪纳塔莱的爆发，这条号称英冠级别的锋线已经升格成了准英超级别，羡煞了无数的球队。由于冬季转会期已经开启，无数的询价传真飞到了大卫的办公桌上，几乎一线队所有球队都有球队来问价，就会好像诺茨郡的球星超市要大开张一般。对于自己亲自邀请来到诺茨郡的这些未来球星，大卫绝对不会轻易让他们离开，要知道，他并不缺钱。而大部分球员也不想离开，诺茨郡强劲的上升趋势显而易见，能够和球队一起成长，也是他们心中所愿。这个问题暂时还没有威胁到诺茨郡，所以大卫也没有特别的上心，但却偏偏因为自己的大意，导致了球队中一名球员萌生去意。“主席先生，我希望俱乐部能够同意维琴察的报价，我喜欢诺茨郡这个俱乐部，这半年多的生活也让我感到很充实和快乐，但我更愿意回到家乡球队去效力，这是我从小的梦想。”马乔坐在大卫的对面，虽然表情忐忑，但语气却很坚定。大卫面色沉重的拿起办公桌上的传真，这份传真正是维琴察发过来的，这家意乙俱乐部正式报价马乔，报价为120w欧元。马乔就是大卫从上赛季刚刚降级的维琴察手中买过来的，半年前的转会费是100w欧元，而现在，维琴察居然想要把马乔再买回去，大卫怎么感觉如此儿戏呢！如果真的看好马乔的未来，为毛当初面对诺茨郡的出价毫不犹豫就将球员卖了？这没有道理啊！而且大卫也不认为降级的维琴察财政状况会有所好转，他们根本拿不出钱来买马乔吧。况且这个价格也有点让大卫不知道怎么形容，虽然马乔还没有达到未来千万级的身价，但经过了半年多在诺茨郡的锤炼，依然成为了通吃右路的实力派边翼，正常估价绝对超过200w欧元，而且这还是在诺茨郡所处级别的限制下，如果换做是在其他英超球队，没有300w想都不要想。“你是我从维琴察亲自带来的，我想陈述的事实是，我看好你的未来，而维琴察却没有这个眼光，不然他们为什么毫不犹豫的为了100w欧元把你卖掉呢？”大卫沉默了一下，郑重的道：“我不认为你回去维琴察是很好的选择，下个赛季我们就和他们同一个等级了，而在下一个赛季，我们就是英超的球队了，你回去那个财政状况糟糕的球队有什么意义，那里有你施展才华的空间么？”马乔也沉默了，脸上的表情显得十分的纠结，数次张口欲言又止，却最终沉默了下来。大卫也不知道该说什么了，毕竟在他看来，这是一个完全没有任何悬念的选择，他不明白马乔在纠结什么。“那你回去考虑一下吧，我真心希望你留下来，毕竟你是我亲自带回来的人！”大卫拍拍马乔的肩膀，语重心长的道。回到家中的时候，大卫心中还在琢磨着这件事儿，他可不认为马乔是个蠢蛋，他始终想不到其中的关键点所在。不过第二天的时候，迪纳塔莱主动走进了大卫的办公室，把他知道的东西告诉了大卫，大卫才知道究竟是发生了什么。原来，维琴察在大卫100w欧元求购马乔的时候，以为遇到了冤大头，居然花这么大的价钱要带走球队的替补球员，这种天上掉馅饼的送钱行为他们哪里能够拒绝得了，立马把马乔卖掉还钱了。但半个多赛季过去了，在意乙排名中游的维琴察赫然发现，当初他们为了钞票放走的替补球员却已经成为了英格兰足坛小有名气的边路飞翼，边前卫边后卫打起来都得心应手的实力派球员，市场估价超过200w欧元。这一下他们的肠子都快要悔青了，不仅失去了一名潜力无限的年轻球员，更是无形中损失了超过100w欧元的资产，对于财政状况一直堪忧的他们来说，这简直就是一场灾难。维琴察哪里会甘心，之前还被他们嘲讽为冤大头的诺茨郡已经变成了他们心中的骗子，骗走了他们的天才球员。对于一向在转会市场不肯吃亏只能占便宜的意大利俱乐部来说，不想个办法捞回损失甚至大赚一笔都会让他们难过得睡不着觉。他们打探到了马乔的祖父身体每况愈下，觉得这就是他们的切入点，于是开始派人接触马乔。无非是一些吸引人但却根本无法兑现的承诺，但有时候，这种承诺却偏偏很容易让人如同飞蛾扑火一般的义无反顾。“回来吧，我们马上任命你为球队的第二队长，你是地地道道的威尼托人，未来你会成为球队的队长，会成为俱乐部的传奇旗帜型人物，你的名字将会被刻在俱乐部的荣誉室中，受人万世敬仰。”马乔心系祖父的健康，也被维琴察的承诺所打动，心在犹豫了好久，最后还是决定回到维琴察，这个他梦想开始的地方。“什么？这转会费还需要克里斯蒂安出一部分？我嚓，维琴察这真是下得一手好棋啊！”大卫差点没有背过气去，听完了迪纳塔莱的陈述，邪火无处发泄，几乎要暴走了。马乔和迪纳塔莱说起过他和维琴察谈的东西，迪纳塔莱觉得自己老乡应该是被维琴察耍弄了。原来，维琴察可不仅仅是用承诺蛊惑马乔，还提出了他们的条件。想要成为维琴察的传奇，自然需要付出一点代价吧。现在俱乐部财政状况糟糕，肯定掏不出匹配马乔身价的转会费，所以就需要马乔自己来想想办法了，或者通过罢训等手段威胁诺茨郡降低转会费要求，或者干脆马乔自己补足转会费的差额，反正维琴察最多也就能掏出80w欧元。不仅如此，马乔的工资收入也要有一定程度的下降，需要符合维琴察的工资结构标准，这些都是需要马乔为了成为传奇而付出的代价。当然，不要钱的承诺自然也一大把，他们许诺等到球队财政状况改善的时候，一定会补偿马乔的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 瓦尔迪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624602.html",
		"content": "    一心想着在祖父生命终结之前多陪陪他的马乔即使知道维琴察可能没有对自己所描述的那种诚意，但他最终却还是选择回意大利。当马乔和大卫再一次见面谈这个问题的时候，意大利小伙子内心更加的坚定了。大卫叹了口气，如果真的是因为钱，那么大卫一定会很伤心的，不过还好，马乔没有让他失望。不过大卫的心中已经把维琴察这种毫无人情味的俱乐部宣判了死刑，如果有机会，绝对不能让他们翻身，最好是一路降级，永远在最低级别联赛里面挣扎。“前因后果我都已经知道了，真不知道我应该说你太单纯，还是太傻！明显维琴察就是利用你的孝心，还有从小就积累的维琴察的感情，来为他们牟利，我想你不至于这么明显的蛊惑都看不出来吧？”大卫语气中全是恨铁不成钢的意味。马乔默然的点点头，其实他心中都明白，但明白并不代表会做出理性的选择。“先生，我知道，但我没有别的选择。”马乔低着头，声音低沉。大卫霍然而起，声音提高了一个分贝：“你对自己不负责，但我不能对你不负责，维琴察这种毫无人情味的俱乐部，我绝对不允许你回去，现在，我给你一个月的假期，俱乐部的工作人员也会跟你回威尼托，把你的祖父和你的全家都接到诺茨郡来，这样你在训练和比赛之余，就有大把的时间陪你祖父了，年轻人，做事情不要冲动，因为你永远也不知道冲动的结果是什么！”大卫很强势，但强势中却带着无形的护短和呵护，马乔怔怔的看着眼前并不比自己大太多的俱乐部主席，眼眶中已经微微湿润。诺茨郡留住了马乔，或者说大卫留住了马乔，在第一个冬歇期，他们没有失去右路的全能替补。不过大卫却远远没有满意，他十分想要好好的教训维琴察一番，但却找不到太好的方法，毕竟两支俱乐部八竿子打不着，甚至不在一个国度里，大卫的手还伸不到那么长。内心颇为遗憾，但想到前世维琴察都降级到了意丙，心里也就畅快了许多。大卫最愿意见到敌人落魄了。######与雷丁队的联赛结束后，诺茨郡迎来了足总杯第三轮的比赛，对手是英超球队西汉姆联。无论大卫还是勒夫，都对这场比赛十分的重视，虽然诺茨郡联赛杯已经闯进了四强，并且他们有信心能够夺取锦标，但光有信心并不保险，想要获得下赛季的欧战资格，至少足总杯目前还不能被淘汰，否则一旦联赛杯出现意外状况，那么诺茨郡只能在这个赛季饮恨了。赛前慎之又慎，在赛程密集的区间进行如此重要的比赛，而且对手还是英超强队，勒夫感觉自己都快魔怔了。做好了死拼一场的准备，可到了比赛场上，勒夫却有点难以相信眼前的画面。西汉姆联居然派出了大部分的替补加上几名预备队球员来客场参加比赛，主力球员连比赛大名单都没有进。看着被诺茨郡压制得毫无脾气的西汉姆联，大卫摇头苦笑不已。诺茨郡也有吃饺子的时候？无论是联赛杯还是足总杯，这个赛季诺茨郡遇到英超球队的时候，对手无一不是全力以赴，这让大卫已经习惯和对手硬拼。但他怎么也没有想到，西汉姆联今天居然主动放弃了这场比赛，难道他们不想在足总杯上有所作为了？原来，西汉姆联本赛季表现出色，现在已经排在了英超积分榜的第五位，进一步甚至能参加欧冠，即使保住了位置，也能够参加联盟杯，而这才是足总杯第三轮，在密集的赛程里，即使足总杯这项历史悠久备受重视的杯赛也很难让他们转移重心。所以，诺茨郡面对的就是西汉姆联二队了。虽然轻松取胜，但大卫和勒夫始终觉得胜之不武，原本做好了大战一场的准备，到头来却一场空，这可是很强的落差感啊。不过不管怎样，诺茨郡顺利的晋级了下一轮，而且是近乎无损，在密集的赛中，这绝对是上天赐予的福利。足总杯晋级后，诺茨郡马不停蹄的赶到约克郡，备战与谢周三的联赛杯半决赛首回合。只有半决赛是两个回合，这也是英格兰联赛杯一个奇葩的地方，不过对于诺茨郡而言，这也是他们所希望的，毕竟单回合的较量意外因素太大，两个回合的话，就更加考校硬实力了。当球队在租用的球场中训练的时候，大卫这个三天打鱼两天晒网的助理教练却又缺席了。并不是大卫泛滥，而是他又重操旧业，干起了拐卖人口的勾当。一个人捂得严严实实的偷摸来到谢周三的青训营，在球场边，大卫的目光始终在寻找一个身影。如果说胡布内尔这个从业余球队一直踢到意甲联赛的意大利前锋是励志哥的话，那么英格兰的励志帝也同样不遑多让。这个人就是杰米·瓦尔迪。都说莫欺少年穷，因为可能某一天，少年就会脱胎换骨，幻化成龙。28岁时候的瓦尔迪在英超化身超级杀手，把阿圭罗、迭戈科斯塔等超级射手都压在了身下，一度长时间占据射手榜榜首的宝座。但要知道2010年，23岁的他还在英格兰第八级联赛的球队斯托克斯桥钢人队效力，每周领着30英镑。瓦尔迪在成名之前，境况比普通的打工者还普通，他少年时期，因为帮一个耳聋而需要借助助听器的队友出头，与人打架斗殴，被他球队惩罚宵禁，并且脚踝处被安装了一个电子跟踪器。瓦尔迪当时几乎崩溃，更崩溃的是他还被球队解约，为了养家糊口，他16岁那年进了药厂打工，成了一名制作医疗器械的碳纤维技术员。凭借着自己的努力，在低级别联赛中几经辗转，终于在莱斯特取得了成功。大卫重生前，特意了解过这个好像神兵天降的超级射手，瓦尔迪正是出自谢周三的青训营。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 你是诺茨郡主席？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624603.html",
		"content": "    瓦尔迪的技术特点十分鲜明，出色的爆发力再加上不错的射术，这是他能够后来成功在英超逆袭的根本因素。虽然大卫也不得不承认，瓦尔迪是一名适合打反击的前锋，但这并不妨碍他对这个励志哥产生兴趣，要知道瓦尔迪从小接受的青训完全是野球的路子，如果他能够从小就接受最正规的青训，根红苗正的话，未必不能成为一名全能型的前锋呢。不过大卫在谢周三的青训营外转悠了半天却没有遇到瓦尔迪，不由得心生气馁，难道这个时候他已经被谢周三开除了？就在大卫失落的准备离开的时候，一个少年的身影吸引了他的注意力。“或许我觉得你更应该去找一个其他工作，比如司机和装卸工人，而不是在这里浪费时间接受足球训练，要知道，除了速度和爆发力，你一无是处！”一个毫不掩饰轻蔑的声音在角落中训斥着这个少年。少年脸上带着倔强和不屈，仿佛要和面前训斥着自己的教练对抗当地。“我会和俱乐部建议和你解除青训合同，你不用感谢我，未来某一天你成为一名优秀工人的时候，就会知道我的用心良苦了！天啊，如果你继续踢球，那真是一场灾难！”看见少年脸上的表情，声音的主人继续挖苦道。少年眼神露出野兽般的凶光，但去仅仅持续了一瞬间，下一秒，少年低下了头，默默的转身想要走进训练场。他知道和教练顶牛的后果，足球是他的梦想，他不想因为自己冲动的脾气失去追求梦想的机会。所以他只能忍耐，默默的忍耐，他要用自己未来的出色表现让所有看轻自己的人感到无比的后悔。大卫眼神始终聚焦在这个少年的身上，这个少年不是别人，正是少年时的瓦尔迪。看来前世媒体的报道没有错，瓦尔迪少年时的足球生涯并不美好，这一过程甚至持续到了25岁。既然谢周三不识金镶玉，就不要怪自己挖墙脚啦，大卫搓着手，心中暗自高兴起来。大卫没有离开，一直等到了谢周三的各级青年队训练结束，他可没有一个大主席的觉悟，他只知道对于每一名球员，都要付出诚意。“你好，我们可以谈一谈么？”大卫拦住了结束训练准备回家的瓦尔迪，生怕自己的突兀会吓到这个少年，所以特别的小心翼翼。瓦尔迪看着突然出现在自己眼前的陌生人，眼神中突然闪过兴奋的光芒。“您是诺茨郡的主席帕维斯先生？”瓦尔迪瞪大了眼镜，有点不敢相信的问道。大卫一愣，却没有想到瓦尔迪居然认得自己，不由得一股异样的满足感涌上了心头。“没错，我真是诺茨郡的主席，如果方便的话，我们是不是可以去咖啡厅聊一聊？”觉得在对手青训营的门口公然挖墙脚有些影响不好，大卫赶紧拉着瓦尔迪闪到一边，笑着问道。瓦尔迪浑浑噩噩的跟着大卫一直走到了一家咖啡厅，坐在卡座上的时候，他还是难掩脸上的激动，他隐约觉得，诺茨郡的主席找上自己是一件好事儿。大卫作为诺茨郡的主席，拥有着完全和英乙俱乐部主席不对等的媒体曝光率，也算是英格兰足坛不算小的名人，至少很多球迷都知道，诺茨郡拥有一个奇葩的主席。“请原谅我的直接，杰米你拥有出色的身体条件和速度，只要能够接受到正规并且系统的训练，那么未来一定会成为一名大球星，但我觉得你在谢菲尔德星期三可得不到系统的训练，你总不想有一天被球队解约，然后只能去业余联赛里面踢球吧？”大卫点完咖啡，没有和少年多做寒暄，开门见上的道。瓦尔迪默然的点点头，他知道自己的状况，在谢周三，他是没有未来的，队友不喜欢自己，教练也不喜欢自己，要不然，自己的鞋子上怎么会安装着电子跟踪器呢。他自然不甘心自己在追求足球梦想的路上碌碌无为，难道真的要让他进入工厂做一个普通的工人？想到这里，瓦尔迪看向大卫的眼神又充满了希冀，他知道大卫这个诺茨郡的主席不会没事来打击自己。“你说的对，先生，我希望成为一名出色的球员，但我现在的情况并不算好！”瓦尔迪坦诚的道，并且期待着大卫的下文。果不其然，大卫接下来的话让瓦尔迪重新燃起了希望，如同茫茫黑夜中的明月，照亮了他追寻梦想的路。“我现在代表诺茨郡诚恳的邀请你加入我们的青训营，虽然我们的青训营暂时还没有完工，一旦完工，我们就是世界上最大的青训营，我们要打造世界足坛最成功的青训基地，如果你能够加盟，那么你一定能够得到最系统职业的训练，未来你也一定会成为一名大球星的。”大卫再一次抛出青训基地这个大杀器。不过还没等大卫说更多，瓦尔迪点头已经如同捣蒜，“先生，我愿意去诺茨郡的青训营！”大卫笑了，他也没有想到邀请会这么顺利，他准备的更多说辞都没有了用武之地。不过这样更好，总比费劲唇舌却无功而返要好吧！只要瓦尔迪愿意，最大的问题就解决了，剩下的诸如家庭，父母工作等等，在一个俱乐部的资源下，这也都是很容易解决的。来到约克郡的两个目的已经达成了一个，剩下的就是战胜谢周三，从客场带走一场胜利了。过程的顺利让大卫生出了无数的念头，他在想着，是不是以后没到客场比赛，都要先去对手的青训营中收刮一番啊，即使比赛输了，却把对手的未来挖走，也不算是失败吧！安排好瓦尔迪的事儿，大卫回到了训练场，督战联赛杯半决赛。虽然对手谢周三目前在英冠的形势并不好，虽然刚刚脱离了保级区，但却也没有高出几分，弄不好赛季结束的时候还有降级的危险。但既然已经杀到了四强，断然没有放弃的道理，而且对于谢周三来说，诺茨郡这个英乙球队总要比另外两支英超球队好对付吧。所以坐镇主场的谢周三派出了最强阵容，以期能够战胜诺茨郡，挺进决赛。很不巧，客场作战的诺茨郡也抱有同样的想法，所以这注定是一场激荡无比的比赛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 主帅杀手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624604.html",
		"content": "    经历了布莱克本和米德尔斯堡一系列球队的洗礼，又经过了与豪门阿森纳作战的升华，诺茨郡面对谢周三这支英甲俱乐部，真的生不出不一样的感觉，最多也就是对联赛杯半决赛的新奇而已。赛前接受采访的时候，因为收获瓦尔迪而心情大好的大卫并没有如同心理战一样的贬低对手，只是表示对手很强，这场比赛诺茨郡将全力以赴去争取胜利，表现更好的球队将会晋级联赛杯决赛，仅此而已。但媒体显然不希望联赛杯的比赛如此平淡，所以又把矛头对准了谢周三。“目前谢周三的联赛成绩并不好，有很大的降级可能，为什么还要在关键的时期分心联赛杯呢？”“雷丁主帅因为率队输给了诺茨郡，被俱乐部炒了鱿鱼黯然下课，这场比赛要是谢周三输了，你会不会步他的后尘？”“面对这样一支全队身价比谢周三还要高出数倍的英乙球队，谢周三是否压力巨大？”………谢周三的主帅也是被记者们搞得焦头烂额，狼狈不堪。虽然他很看重这场比赛，毕竟现在距离夺取最终锦标只有三场比赛，但理智的来看，谢周三的捧杯几率在四强中是最低的，所以他的心态很平衡，即使面对英乙球队诺茨郡，他也将自己摆在了一个挑战者的位置上，因为诺茨郡那无比闪耀的战绩真不是花钱就能买来的。但现在这些记者明显就没有把他和他的谢周三放在眼里，话里话外就是谢周三将惨遭淘汰，真是岂有此理。气急败坏的谢周三主帅憋着一口怒火，面对记者们如潮的诘问，恶狠狠的道：“这场比赛胜利者只有一个，那就是谢周三，如果没有获胜，我就主动递交辞呈！”记者们听到谢周三主帅信誓旦旦的表态，一片哗然，他们怎么也没有想到年纪这么大的人居然也有这么冲动的脾气。不过震惊过后就是欣喜了，他们无非是想让谢周三主帅恼火之后说出点吸引人眼球的东西，但没想到还有意外收获，这可是一个大新闻了。这场联赛杯首回合的比赛还没有开始，就已经爆出了戏剧性的冲突，甚至比赛本身似乎都没有场外好看。嘚，又一个被诺茨郡打下课的主帅。哪怕谢周三主帅放下狠话，也没有人看好谢周三，论及战斗力，谢周三是拍马也及不上。之前诺茨郡因为在杯赛中的出色战绩被称为巨人杀手，难道这支崛起中的英乙俱乐部又要获得一个主帅杀手的外号？######大卫并没有坐在替补席上观看比赛，他受到了谢周三主席的邀请，在希尔斯堡球场的包厢中一起观看比赛。其实大卫每到客场比赛，只要对手不是死敌，基本上都会受到对方主席的邀请，但大卫却每每婉拒，而且也不知道礼尚往来，反而将招待对手俱乐部高层的任务交给了索里亚诺，自己则不务正业的坐在教练席上。不过这场比赛大卫倒是没有拒绝，因为他想借机和对手的主席谈一下瓦尔迪的问题，虽然他可以一声招呼也不打就带走瓦尔迪这个未来可能会大红大紫的少年，但他既然处在这个环境，就要遵守游戏规则，他不希望诺茨郡背负一个掠夺者的形象。谢周三的主席很意外大卫居然带着一个14、5岁的少年走进了包厢，不过却也没有多问，寒暄交流之后，就准备开始看比赛。“特纳先生，在看球之前，我还有一件事需要和您说一下。”大卫斟酌了一下，开口道。谢周三主席特纳转过头来，疑惑的看着大卫。“你是想说关于我们主帅的事儿么？你放心，他不过是被记者搞得一时激愤，就算他提交辞职报告，我们俱乐部也不会同意的！你不用放在心上”特纳还以为大卫说的是球队主帅的事儿，所以无所谓的道。“不不不，特纳先生，关于谢周三的主教练人选，我无意干涉，是这样，我身边这个少年瓦尔迪，是谢周三青训营中的一员，我想把他带到诺茨郡的青训营去，虽然我知道这个请求有些唐突，但我还是希望您能够答应，当然，诺茨郡会付给谢周三一定的培养费！”大卫摇摇头后，依旧笑着道。特纳万万没想到，大卫这个年轻到叫人嫉妒的主席居然提出了这么一个让自己不知道该如何回答的要求。一句话就想带走自己的青训瑰宝？这算盘打得也太响了吧！“这不可能，我们谢周三是一家非常重视青训的俱乐部，青训营中的每一名小球员都是我们未来的财富，我绝对不允许别人带走他们！”特纳一反刚才的和气，语气强硬的道。不过特纳说话的同时，眼神却始终盯着瓦尔迪，心中充满了疑惑。作为合格的俱乐部主席，他确实十分关注球队的青训，青训营中的几个天才早就在他的脑海中留下了深深的影响，可眼前这个小家伙怎么自己一点印象都没有呢？大卫被特纳一口回绝后，倒也没有气馁，他也没打算直接一开口别人就上杆子把瓦尔迪拱手相送，锄头自然要多挥几下嘛。当然，如果不到最后，他绝对不会撕破脸皮。“特纳先生，同样作为俱乐部主席，我十分理解你的心情，但我并不是想要从谢周三的青训营带走你们的天才，这位小球员叫杰米瓦尔迪，或许你不会有太深的印象，因为他只是你们青训营中的普通一员，并且处境不算好，我只是觉得应该给有梦想的年轻人一个机会，所以才会提出这个请求，如果不信，您可以去调查一下！”大卫依旧笑呵呵的道，一点也没有因为被拒绝就显得恼怒。特纳心下恍然，虽然他不太相信大卫对于“给有梦想的年轻人一个机会”这样的说辞，但却下意识的觉得，眼前这个小家伙确实在谢周三的青训营不出挑，要不然自己怎么会一点印象都没有呢。不过他还是暗自警惕了起来，或许别人都觉得大卫这个奇葩主席除了有钱之外，对足球简直就是个门外汉，但特纳却不这么认为，光从大卫的转会操作来看，诺茨郡主席就要比绝大多数的英格兰俱乐部主席更专业，至少在挑选球员方面，眼光惊人的精准。难道眼前的小瓦尔迪也是这么一个现下不出挑，但潜力无限的天才？    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 挺进决赛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624605.html",
		"content": "    掏出电话，也不避讳大卫，特纳直接打给了俱乐部的青训主管。大卫好整以暇的坐在包厢中，一点也不在意特纳去求证，他相信，谢周三的青训营中，绝对不会有人说瓦尔迪的好话。果不其然，特纳放下电话后，表情一松，想来他也是得到了大卫想要他得到的答案。但特纳心中还是疑虑不已，虽说他已经知道瓦尔迪堪称是青训营中的毒瘤，并且看起来毫无前途，可打死他也不相信，大卫会没有一点算计。犹豫了一下，谢周三主席还是觉得应该相信青训主管的眼光，与其将瓦尔迪留在青训营中浪费资源，还不如交给诺茨郡去头疼呢，这样卖一个面子给大卫，或许以后就有求到诺茨郡的地方呢！想到这里，特纳就想点头答应，不过转念一想，刚才自己拒绝得如此斩钉截铁，现在马上改变立场，是不是有点显得没有原则啊！于是脑筋一转，特纳开口道：“既然你对年轻球员如此的爱护，我也很想成人之美，但对于球员来说，挑选一个适合的青训营，才是最重要的吧，要不然我们就打个赌吧，如果这场比赛诺茨郡赢了，那么自然说明诺茨郡的青训营更加有实力，我们就同意瓦尔迪另谋高就，但结果如果相反，那我就只能说抱歉了！”大卫真不知道谢周三的主席这是什么奇葩的理论，谁说球队实力强就表示青训营强啊。不过对方既然已经放下了话，大卫自然不会拒绝，否则不就像自己胆怯了一样么！拍拍瓦尔迪的肩膀，小家伙已经紧张得脸色通红了，大卫笑着道：“这倒是不错的玩法，看来这场比赛诺茨郡是非取胜不可了！”谢周三主席翻了翻眼睛，讳莫如深的道：“那可未必，有时候太有自信了可不好！”达成了共识，两人也把视线转移到了比赛场上，开始观看比赛。然后下一个瞬间，谢周三主席就张大了嘴巴，看着记分牌上的比分，说不出话来。大卫也乐了，这帮球员真是争气啊，开场还不到5分钟，就已经客场领先对手了，要知道，特纳话音才刚落，转过头来自己的球队就落后了，这不是赤裸裸的打脸么！特纳表情晦暗，有点不自然的道：“足球还是真是奇特的啊，谁也不知道下一秒能够发生什么，但重要的是比赛结果，不是么？”大卫敷衍的笑着点点头，觉得自己挖墙脚已经不地道了，就不要在这个时候在打击这个可怜的老人了。因为比赛形势的变化，两人也没有做更多的交流，只是静静的看着比赛。而坐在大卫身边的瓦尔迪却远比两人要激动，诺茨郡在球场上的强势表现深深吸引了这个始终梦想在绿茵场上激情奔跑的少年，或许现在的诺茨郡还远不如曼联阿森纳等豪门强大，但却依旧让他内心激荡。这场比赛最终诺茨郡兵不血刃的拿下了谢周三，带着三球的优势回归主场，同时，也收获了瓦尔迪的心，至于未来瓦尔迪能够取得多大的成就，就需要看他自己的努力了。这场胜利本就在大卫的预料之中，但真的在首回合客场比赛中建立的足够的优势，还是足够让大卫兴奋了，也足够让所有的诺茨郡球迷们度过美好的一周了。就算是对诺茨郡这个英乙暴发户最苛责的媒体，也只能酸溜溜的表示，英乙喜鹊已经一只脚迈进了联赛杯决赛的大门，走进加迪夫千年体育场的两支球队中，必然会出现这支传奇神秘英乙俱乐部的身影。而在另外一场半决赛的首回合交锋中，切尔西主场主场2：1战胜了热刺，但这个比分却并不保险，至少他们让热刺取得了一个客场进球。天知道神经刀的热刺会不会回到主场后再还给切尔西一场，要知道，现在的切尔西可不是后来那支统治了英格兰好几年的卢布军团。不过对大卫来说，决赛时候遇到哪个对手都无所谓，毕竟两支球队实力相当，区别不是很大。从约克郡离开的时候，队伍中多了一个少年的身影，虽然队员们对同行的瓦尔迪感到十分的好奇，但却没有刨根问底，因为他们知道，自家的奇葩主席的嗜好，想来这个少年也和他们一样，有着超绝的天赋，小看不得。回到联赛中，诺茨郡延续了联赛杯中的火热状态，三战三捷，就连同城死敌曼斯菲尔德也没有能够诺茨郡造成太大的威胁，吉诺波佐即使不甘心，但也只能认命，现在的诺茨郡真不是他们能够抗衡的，他们最理性的目标就是保持住积分榜的位置，拿下一个升级附加赛的名额。而在联赛杯半决赛第二回合的比赛中，已经牢牢掌握着出线主动权的诺茨郡居然派上了一半主力一般替补的混合阵容，这种几乎蔑视对手的行为让谢周三的主帅怒火中烧，在更衣室内足足骂了诺茨郡二十分钟。另外要提一句，上一回的比赛过后，赛前放下豪言壮语的谢周三主帅输掉比赛后并没有实现自己的诺言，任凭记者们如此责问，他都只是缩起了脑袋装乌龟，惹来了无数的嘲笑。好在谢周三主席特纳也没有过于苛责，至少在球队形势如此紧迫的情况下换帅不是一个理智的选择，所以谢周三的主帅还能够坐在帅位上。可任凭他如何暴跳如雷，球队实力上的差距就摆在那里，并不任何人的意志为转移。实力不济，如果能够在战术安排上出其不意，或许有获胜的可能，但谢周三的主帅只知道发泄情绪，却拿不出真东西来对抗诺茨郡，所以也怪不得球员们无能了。诺茨郡主场2:0轻松战胜谢周三，强势挺进联赛杯决赛。诺茨郡的球迷激动得都快要哭了，他们仅仅是因为对球队的爱才坚定不移的支持着球队，他们又怎么能够想到诺茨郡这个赛季的成绩如此出色？联赛积分榜上一骑绝尘，早早锁定一个升级名额，这已经足够诺茨郡的球迷骄傲了，没看隔壁总拿光荣历史说事儿的诺丁汉森林现在不也只是再英甲厮混么！而球队在杯赛中的惊艳表现更是让球迷们喜出望外，要知道，在诺茨郡一百多年的历史中，闯进杯赛决赛已经是他们屈指可数的好成绩了。诺茨郡有过一次足总杯夺冠捧杯的经历，也有过一次闯进决赛的经历，但这已经是19世纪的历史了，距今足有100多年。而自从联赛杯创立以来，诺茨郡还没有过闯进决赛的经历，他们正在创造着历史。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 乞丐滚远点",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624606.html",
		"content": "    就在诺茨郡大杀四方的时候，大卫却带着索里亚诺悄然来到了比利时根特市，造访比甲球队根特俱乐部。现在的根特还不是后来那支闯入了欧冠淘汰赛的比甲黑马，在俱乐部一百多年的历史上，根特还没有获得过顶级联赛的冠军，这一点，其实和诺茨郡有着共同之处。不过大卫此次来访可不是和根特这对难兄难弟交流无冠心得的，他的目的很明确，那就是收购一部分根特的股份，然后与根特达成一系列全方位的合作。这是他在为未来未雨绸缪。源于英格兰该死的劳工证制度，非欧盟球员想要出现在英格兰的赛场，必须要能够办理出劳工证，而这一在大卫看来极不人性化的制度拦断了多少天才加盟英格兰球队的路，说出来可是无数段可歌可泣的血泪史啊。南美洲这片土地上会孕育出无数的少年足球天才，每当大卫想起出自南美未来在足坛声名赫赫巨星，就有种想要擦口水的感觉。但唯一阻碍把这些天才收入囊中的因素正是英格兰的劳工证，着实让大卫郁闷至极。难不成真指望特殊天才条框？即使诺茨郡成为了英超强队，那玩意一年能申请下来一个都不容易，就不要把希望寄托在这些不可控的方法上了。大卫绞尽脑汁，想到除了推翻劳工证制度以外最好的办法，就是在比甲搞一个卫星俱乐部了。根据比利时法律，只要在该国居住满三年，就能申请比利时国籍，对于需要获得欧盟护照的南美球员来说，这已经是最正规的捷径了。前世大卫就知道，皇家安特卫普实际上就是曼联的卫星俱乐部，每个赛季都有曼联青训出来的球员租借到安特卫普效力，一是踢比赛锻炼，更是获取欧盟护照，安特卫普也获得了持续不断的球员支持，一举数得。大卫现在想要走的就是这么一条路。如果是早早签下来的小妖，那么只要他们一直生活在诺茨郡，就可以获得英国国籍，法律规定这个时间是五年。但如果诺茨郡买来一些半成品，那么就不可能让球员们蹉跎五年时间，所以需要加快获得欧盟护照的进程，这样一来，租借给比利时球队就是最好的选择了。而且比利时未来也会出现一大茬出色的球员，欧洲红魔可不是仅仅叫着好听的，比利时国家队球员身价一度跃居世界前几，天才球员遭到整个欧洲足坛的疯抢。如果能够早点下手把这些小妖拿下，才符合大卫重生者的身份嘛，在他看来，收集小妖绝对要比在金融市场上呼风唤雨来得更有成就感。怀着满满的激情而来，但迎接大卫和索里亚诺的却是根特俱乐部的冷淡，这是大卫万万没有想到的。别说是俱乐部的董事会主席，就连根特俱乐部的总经理米歇尔·卢瓦吉也没有露面，只有根特的商业经理出面接待了大卫二人。“对不起，我们俱乐部虽然只是比甲的小俱乐部，但财政状况良好，而且我们也不觉得我们需要和一家英乙俱乐部达成全方位的合作。恕我直言，我实在看不出这样对根特有任何的帮助。”对方的商业经理表情中带着难以言语的倨傲，好像由他出面来接待一家英乙俱乐部的主席都已经是根特方面的好客了。言下之意很明显，你们诺茨郡这种毫无名气的低级别球队有什么资格来谈合作！还合作呢！不就是想占点便宜么！乞丐给我滚远点！大卫和索里亚诺皱着眉头，对根特的表现出来的态度十分不爽。丫牛气什么，就算是比甲联赛，也未必就比英甲联赛强到哪里去，更何况你根特也不过是一支小得不能再小的俱乐部了，球迷数量还没有诺茨郡多呢，论财力，更是把你甩到太平洋去，你在我面前装什么装？大卫站起身就要离开，却被身旁的索里亚诺拦住。“我想达成深度合作对我们双方都是有好处的，而且诺茨郡很快就要升级到英甲联赛，我们在英格兰足坛有着不小的影响力，难道你们的目光真的如此短视么？”索里亚诺皱着眉道，他还在试图去说服对方。不过大卫和索里亚诺也看得出来，这个商业经理不过是根特用以来敷衍他们二人的，显然诺茨郡并没有入得了人家的法眼。“真是抱歉，在诺茨郡发来传真的时候，我们的董事会就已经做出了决定。”对方的话已经变得官方起来，并且带着拒人三千里的冷漠。大卫和索里亚诺带着愤怒离开了。走出对方俱乐部大门的时候，大卫回过头看着这历史悠久的建筑物，却生不出一丝的好感，反而是无边的怒意。诺茨郡又一次被人轻视了！在英格兰被一些自诩历史悠久的强队轻视，这是诺茨郡崛起之前注定要经历的，但在比利时受到了同样的待遇，大卫就更受不了了。咬了咬牙，大卫心下发狠。君子报仇，十年不晚，不过我不要等十年。既然我来了，那么你们根特的第一座联赛冠军也就不要想了，至于欧冠小组出现，更是别做梦了。大卫已经打定主意，入股比甲另一支职业俱乐部后，再全面合作的基础上，大卫给球队的最重要只是就是全方位的压制根特，让这家傲慢的俱乐部为他们的轻视和眼光付出代价，最惨痛的代价。两天之后，大卫和索里亚诺离开比利时的时候，带着的还有比甲俱乐部贝韦伦的股权转让协议书，以及诺茨郡和贝韦伦的全方位合作框架协议。大卫掏出了1200w英镑的真金白银买下了贝韦伦俱乐部49%的股份，相比于股东人数众多的根特，股份完全属于老板的贝韦伦更加适合收购的操作。之所以大卫仅仅只买了贝芙伦49%的股份，不太符合大卫一贯的处事风格，但这也是无奈之举。欧足联规定，统一老板旗下的不同俱乐部不能参加同一项赛事，也就是说，如果大卫完全控股了贝韦伦，那么如果未来真的出现诺茨郡和贝韦伦同时进入联盟杯，或者同时进入欧冠联赛，那就悲剧了，只能有一支俱乐部黯然退出。所以为了避免这种惨剧的发生，大卫决定贝韦伦还是要由原主席控股，自己掌握一定的话语权就够了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 切尔西",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624607.html",
		"content": "    贝韦伦的主席皮特尔斯实际上和大卫之前的境遇很像，同样是继承了父亲的遗志执掌球队，也同样的不善经营，将球队带到财政和成绩都堪忧的境地，不同与大卫的突然崛起，皮斯特尔还在沉沦。如果不是被大卫的宏伟蓝图所打动，皮斯特尔也不会同意大卫的入股，现在，他打算大干一场了。实际上，贝韦伦的市值可没有那么高，大卫投入的1200万英镑其中有500w进了皮斯特尔的私人腰包，剩下的则变成了俱乐部的资产，这笔钱将由皮斯特尔操作整修球场并且扩建青训基地。同时，皮斯特尔下一步的工作重点就是在比利时的范围内收集小妖，他手中的名单正是由大卫提供。阿扎尔、德布劳内、卢卡库、孔帕尼……这些未来足坛上的巨星赫然在列。不过大卫这两天时间都在忙着和皮斯特尔聊俱乐部建设的事，都没有抽出时间去看看贝韦伦一线队的训练，然后就匆匆离开了，如果大卫知道贝韦伦一线队中有一名球员叫亚亚图雷的话，那么他一定会肠子都悔青的。######当大卫回到英格兰的当天，诺茨郡将奔赴客场挑战英超球队切尔西，这场比赛是英格兰足总杯第四轮的较量。在主席贝茨的领导下，此时的切尔西正处在历史上最好的时期中，不仅揽下了多项赛事的锦标，更稳居英超联赛的前6，是欧战名额的有力争夺者。这个夏天贝茨再次玩出大手笔，一番豪购将佩蒂特、加拉斯、岑登和兰帕德等球星收入麾下，进一步补强了阵容，要知道，神灯兰帕德这名球员可是大卫看着都眼馋的，不得不说，贝茨的眼光不错。但正是因为贝茨过度消费俱乐部未来的做法，给俱乐部带来了超过7亿英镑的外债，给俱乐部未来蒙上了一层阴影，如果不是后来阿布的入主，后来利兹联的惨剧恐怕就要发生在蓝军的身上了。虽然眼前的切尔西很强大，但对于已经战胜过阿森纳的诺茨郡来说，还不至于在蓝军面前瑟瑟发抖。这场比赛注定是要硬拼的比赛，没办法，虽然联赛杯已经挺进了决赛，但在加迪夫千年球场一场定胜负的决赛，谁也不知道会不会有什么意外发生，诺茨郡也没有十足的把握拿下热刺，所以战胜切尔西晋级足总杯下一轮就成为了诺茨郡冲击欧战的后手，不容有失。麻烦的是，诺茨郡要客场作战，客场面对英超强敌，怎么看诺茨郡都是出于劣势的，不仅是媒体们觉得诺茨郡凶多吉少，就连诺茨郡的球迷都理智的认为球队应该有所保留了，因为后面联赛还有十几轮，即使诺茨郡领先优势明显，也难保不会出现后程乏力的情况。当然，大卫这一次没有给勒夫压力，或者说，这个赛季以来，大卫一直都没有给勒夫压力。赛前接受采访的时候，拉涅利这个后来在莱斯特证明了自己即使完整的带一个赛季也能取得不错成绩的主帅并没有玩什么心理战，虽然他对这场比赛也是志在必得，即使对手是风头正劲的诺茨郡，他也不认为切尔西会输掉比赛。或者说，切尔西现在的主要精力并不在杯赛中，相比于上个赛季切尔西第六名的成绩，现在蓝军在积分榜上仅仅名列中游，在转会市场上豪购之后，这个成绩是无法让俱乐部和球迷满意的，所以拉涅利不得不努力让球队在积分榜上往上爬。这才仅仅是足总杯第四轮，距离半决赛和决赛还远着呢，即使想要在杯赛中有所作为，也不会现在就发力。拉涅利称赞了诺茨郡现象级的表现，表示切尔西会重视这支神秘的英乙球队，这场比赛会是一场激烈精彩的比赛。不过补锅匠这么说，有人不满意了，这个人就是切尔西主席贝茨。事实上，在经历了古利特的性感足球后，贝茨对于拉涅利偏保守的战术思想非常的不满意，不过考虑到这个意大利老头也算是名帅了，自然有自己的执教风格，也就没有过度的干涉。但现在在足总杯中面对一支英乙俱乐部，都不敢放点狠话，还给人一种示弱的感觉，还能不能有点强队主帅的风范了啊。他已经打定主意，如果这个赛季切尔西的成绩还是不死不活的没有起色，那么就别怪他不懂尊老爱幼了，该死的意大利老头还是滚回亚平宁吧。既然主帅不给力，那就自己亲自上阵呗。于是，老奸巨猾的贝茨出招了。“诺茨郡是一支不错的英乙球队，队中也有很多出色的年轻人，事实上，切尔西对诺茨郡阵中几名球员还是非常有兴趣的，比如阿隆索和比利亚，经过我们球探系统专业的考察，这两名球员非常适合切尔西，他们有实力在英超球队中立足。没错，不需要你们提醒，我知道他们和诺茨郡有合同在身，但我想没有一名乙级联赛球员能够拒绝英超球队的邀请，因为这是他们的荣幸，甚至是他们一辈子可能只得到一次的机会！”“我知道这两名球员的转会费很高，我们会为这两名球员估出合理的市场价格，诺茨郡绝对无法留住这两名球员，或许下一场比赛的时候，大家就会看见这两名球员身披蓝军战袍在斯坦福桥为切尔西效力。”接受记者采访的时候，贝茨大谈特谈，好像切尔西看重诺茨郡的两名球员是诺茨郡和这两名球员的荣幸一般。记者们目瞪口到的看着贝茨，不知道该说什么才好！得，有一个不了解诺茨郡球员行情的家伙出现了。如果是长期跟踪报道诺茨郡新闻的记者，一定知道有多少俱乐部在这方面吃过诺茨郡的憋，诺茨郡的球员哪里是那么好买的？其实这也不怪贝茨，忙着自己的生意，又要忙着俱乐部乱七八糟的事儿，哪里还顾得上一支英乙俱乐部花多少钱买了多少人，他能知道诺茨郡不差钱就不错了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 是我快要哭了好吧！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624608.html",
		"content": "    贝茨的作为无非是要给诺茨郡的核心球员制造一点心理问题，这样面对切尔西的时候，就发挥不出应有的实力了，在他看来，这是很高明的心理战术。在贝茨自鸣得意的时候，却没有一个人站出来告诉他，他的心理战术其实很拙劣，这已经是十几年前别人玩剩下的了，别说面对诺茨郡，就是换成其他人，也没个鸟用。如果说这番话的人是皇家马德里的主席，或许两位西班牙球员的心态会有波动，但切尔西算哪根葱，或许未来切尔西会成为英格兰足坛的一方巨擎，可现在，抱歉，你们还不够格。当比赛上半场结束的时候，贝茨看着0:2的比分，他这颗已经近乎衰老的脑袋怎么也想不明白，明明自己已经想法设法削减诺茨郡的战斗力了，可为什么自己的球队还是主场两球落后呢？两支球队都没有保守，即使是客场作战的诺茨郡，也将更多的精力投入到了进攻中，至少在勒夫看来，切尔西的实力还没有到完全可以忽略诺茨郡的程度。而比赛场上的形势也恰好证明了这一点，当然，0:2的比分也有一定的运气成分，梅雷莱斯的射门打在了切尔西后卫腿上，皮球飞行路线发生了巨大的转折，变成了一粒乌龙球，而反过来切尔西还有一脚门柱，如果不考虑运气的话，那么现在的场上比分应该是1:1，这才是一个更加符合双方实力的比分。拉涅利叹了口气，下半场开场就进行了人员的调整，比分已经落后，在玩攻守均衡那一套已经没有作用了，因为诺茨郡一定会调整战术，以逸待劳。果不其然，两球领先的诺茨郡改变了球场上的态势，将主动权交给了切尔西，自己则安心的打起了反击，对于勒夫来说，这一套玩得已经非常纯熟了。下半场双方谁也没有能够进球，即使如此，诺茨郡还是凭借着上半场的两个进球淘汰了切尔西，晋级足总杯下一轮。贝茨赛后是真的发怒了，被一个他极端看不起的低级别球队淘汰出了足总杯，联赛成绩又十分糟糕，他恨不得把火气都撒在拉涅利的身上，在他看来，这个意大利老头子才是罪魁祸首。不过考虑到巨额违约金，他也只能委曲求全，任由拉涅利继续执掌帅印，当然，如果俱乐部财政状况所有好转，那么他第一件事就是把拉涅利炒掉。但诺茨郡球员在这场比赛中的出色表现也确实打动了贝茨，在他看来，诺茨郡队中很多球员实力都不比切尔西差劲，甚至犹有过之，这太没有道理啦！他很想知道，为什么一支第三级别联赛中的俱乐部为什么会有如此强大的阵容，有些事情这不是光有钱就能办到的，切尔西还花了不烧钱呢，但最后证明，大部分都是冤枉钱。想到这里，贝茨真的让工作人员发传真报价给诺茨郡，而求购的对象赫然是诺茨郡队中所有的西班牙人。阿隆索——1500w英镑；比利亚——600w英镑；伊涅斯塔——900w英镑；迭戈洛佩斯——150w英镑。大卫看到这份传真的时候，第一反应就是贝茨脑袋抽筋了，要不然怎么会干出这么业余的事情呢！当然，诚实的讲，贝茨的报价并不低，基本上也符合几名球员的身价，但问题是，你出钱，诺茨郡就一定要卖你？他更想掰开贝茨脑袋瓜，看看这个老头子脑袋里面是不是灌进什么排泄物了，话说你们切尔西现在还能掏出那么多钱？据大卫了解，欠债7亿英镑的切尔西已经上了英格兰各大银行的黑名单了，没天天派人催债就不错了，还想着贷款，门都没有！嗤笑一声，大卫随手把传真扔进了脚下的垃圾桶，和之前一样，对于这种无厘头的询价，连答复大卫都懒得做。不过大卫很快又从垃圾桶里面把这张纸捡了出来，并不是他有翻垃圾桶的癖好，而是他突然想到了一个点子，一个可以羞辱一下贝茨这个大嘴巴老头子的点子。酝酿了一下措辞，大卫回复了切尔西的报价，内容也很简单，没有说同意也没说不同意，只是说会尊重球员的意见。这是什么意思？贝茨有点搞不懂诺茨郡的说辞，这是拒绝还是同意啊？不过一向自视甚高惯了的他直接将诺茨郡的回复当成了是无力抗拒切尔西这尊庞然大物之后的无奈做法，直接派出俱乐部的商务经理去接触诺茨郡的几名球员。至于应该拥有转会操作权的拉涅利，直接被贝茨排除在了游戏之外。然而，三天后，就在贝茨等待着商务经理胜利的好消息时，却发现自己的手下爱将灰头土脸的回来了。“怎么样？这几名球员听到切尔西想要买他们的消息时，是不是激动得都快要哭啦？”贝茨可没有在意商务经理脸上囧着表情，自以为是的笑着问道。还激动得要哭了？是我要哭了好不好！商务经理真是欲哭无泪。“先生，告诉你一个很不幸的消息，诺茨郡的几名球员明确拒绝了我们的邀请，只有迭戈洛佩斯表示可以考虑，不过他要求主力位置！”商务经理沮丧忐忑的向贝茨汇报道，生怕贝茨会将怒火发泄到自己的头上。不过，担心什么正好就来什么，贝茨听了他的话一下子从办公椅上惊了起来，手中的打火机狠狠的甩在了自己的身上。“什么？怎么可能？几个不入流的球员怎么可能会拒绝我们切尔西的邀请？是不是你从中搞鬼？”贝茨一下子就抓住了他认为的重点，愤怒的道。商务经理低下了头，糯糯的道：“我怎么可能从中搞鬼，实在是这几名球员太不识抬举了，我连见都没有见到球员本人，刚刚和经纪人商量球员待遇时候，马上就被拒绝得干干脆脆。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 主力和替补",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624609.html",
		"content": "    贝茨满面狐疑，他不知道是商务经理在说谎还是发生了其他什么他所不知道的事情。“球员见不到倒是正常，但是为什么他们的经纪人也那么没有礼貌？”贝茨已经冷静了下来，虽然脸色还比较难看。“我想问题出在工资待遇上，据媒体报道，诺茨郡给这批球员开出了很高的工资，其中几名核心球员甚至能够达到英超顶级，这也不怪他们拒绝我们了！”商务经理无奈的道，他也没有想到，原本以为会很轻松的差事居然搞成这个样子。“猪头，我们也可以提高......。”刚刚骂出口，贝茨又憋了回来，然后在心里暗骂了一句。没错，切尔西作为英超俱乐部，也可以给球员开出高薪，虽然英超顶薪有难度，但至少不会辱没英超球队的身份。可是要是突然给几名刚刚加入球队的新人顶薪，而且这些球员还是从低级别联赛挖过来的无名小卒，那么俱乐部的工资体系直接就得崩溃。一些英超悍将还不得造反啊！凭什么这几只小猫要比我这个为球队立下了悍马功劳的人拿得工资还要多？想一想就觉得后果可怕。而诺茨郡自然不需要有这样的担心，因为他们的工资普遍偏高，再加上球员们在队内资历都不高，也就不需要担心这些事情了。所以贝茨才感到郁闷，堂堂切尔西，吸引力居然赶不上一支英乙俱乐部，这种耻辱的感觉让他的脸一直像发烧一样，恨不得挖个坑给自己埋了得了。也不知道谁将切尔西求购诺茨郡球员却被球员自己拒绝了的消息透露给了媒体，然后切尔西就成为了整个英格兰足坛的笑柄，贝茨这个大嘴巴的主席也成为了经营俱乐部的反面典型，搞得他几个星期都不好意思出门见人。######回到联赛中，诺茨郡的状态出现了一些起伏，虽然勒夫频繁的采取轮换策略，但三线作战外加一些位置伤病的影响，球员们的体能和状态都出现了一些问题。客场挑战哈德斯菲尔德，上半场一球领先对手，下半场却被对手顽强的扳回了一球，最终只能带着一场平局离开，这不是某个球员的问题，而是整个球队都处在调整期。而在下一轮主场对阵剑桥联的时候，面对排名英乙积分榜榜尾的副班长，诺茨郡虽然胜了，但却赢得十分艰难，对手顽强的防守让诺茨郡无数次进攻无功而返，如果不是最后时刻比利亚挺身而出绝杀对手，恐怕诺茨郡又将无法品尝胜利的果实。诺茨郡最近两轮糟糕的表现给了布莱顿无限的希望，两队的积分差距缩小到了七分，虽然依旧不是一轮两轮比赛就能够追的上的，但至少英乙联赛冠军又重新出现了悬念，谁也不相信三线作战的诺茨郡会不犯错。要说英乙联赛积分榜的前两名都会获得直接升级的名额，冠军和亚军在本质上没有任何差别，但大卫却不想让别人骑在自己头上，想来布莱顿肯定也有这种想法，这种竞争无关结果，只关乎荣誉。其实大卫一直以来都不是特别在乎布莱顿这种升班马，即使这支黑马表现强势，甚至有很大可能获得升级的名额，但大卫却知道，未来布莱顿却没有大发展，至少十多年之后也是这样，因为前世大卫从来没有在英超积分榜上见过这支球队。不过既然现在作为对手，那么大卫也不介意给予布莱顿作为对手的尊敬，这个冠军，诺茨郡拿定了！感受到了大卫近期突然燃起的战意，勒夫也充满了干劲儿，经过了短暂的调整之后，诺茨郡从上到下就好像出鞘的利剑，锋锐逼人。联赛第三十二轮，诺茨郡客场三球完胜布里斯托尔城，一扫过去两轮的颓势。联赛第三十三轮，诺茨郡客场背靠背，但还是凭借着强大的实力碾压了老对手北安普敦。联赛第三十四轮，诺茨郡回到主场大胜雷克瑟姆，表现强势。这三场胜利之后，诺茨郡又变成了那个在英乙联赛呼风唤雨的主宰者，反倒是布莱顿没有能够跟上诺茨郡的脚步，三轮联赛一胜两平，和诺茨郡的积分差距已经达到了11分。媒体们马上调转风头，为诺茨郡唱起来赞歌，布莱顿这个失败者已经就这样被他们无情的抛弃了，丝毫不记得两个星期前还在为这支升班马出谋划策时候的嘴脸。诺茨郡没有心思去管媒体们的想法，包括大卫这个不靠谱的主席在内，全队上下都绷紧了一根弦，三线齐头并进。足总杯决赛前，有两场比赛需要打，一场是对阵维尔港的联赛，一场是对阵英甲球队普雷斯顿的足总杯。为了备战联赛杯决赛，联赛全部由替补出场，而更加重要一些的足总杯则是半主力半替补阵容出战，另外有三名主力球员得到了20分钟的出场时间保持状态。不过即使如此，这两场比赛诺茨郡也还是取得了胜利，这是替补阵容的胜利。很多球队都对诺茨郡的板凳深度羡慕不已，甚至很多媒体表示，即使将诺茨郡的替补阵容单独组成一支俱乐部，也能够在英乙联赛中升级，即使这批球员和诺茨郡的主力有差距，但这个差距也不能用大来形容。其实在大卫心中，一线队每个球员足以独当一面，都足以代表诺茨郡征战三项赛事，可每场足球比赛只有11名球员可以出场，其他球员只能坐在替补席上或者干脆连大名单都进不去只能坐在看台上看球，这是客观规则的限制。大卫并不想直观的将某一名球员定义为主力或者替补，这也是勒夫能够坚定执行轮换政策的基础，甚至有的时候，勒夫仅仅是通过考察状态来派出先发阵容。赛季进行到了现在，一线队每一名球员得到的出场时间都不少，即使是出场时间最少的替补门将本福斯特，也捞到了十几场首发，不然这些球员怎么会毫无怨言呢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 决赛来临",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624610.html",
		"content": "    诺茨郡全队提前两天到达了威尔士加迪夫，这是本赛季目前为止诺茨郡最为重要的一场比赛，重视程度远超寻常。加迪夫千年球场能够容纳超过74000名球迷，大卫记得，在温布利大球场建成之间，英格兰杯赛的决赛都是在这块场地上完成。根据赛前球票的出售情况，大卫是不需要担心诺茨郡在这个场地上变成客队作战了，因为在全部公开出售的70000张球票中，诺茨郡球迷几乎占到了一半，并没有因为所处联赛的等级而在球迷号召力中逊色于英超强队热刺。对于球迷们的热情，大卫是很感动的，也侧面印证了球队新建球场的正确性，如果一直龟缩在只能容纳20000名球迷的梅朵巷球场，那得有多少潜在球迷无法到现场去看诺茨郡的比赛啊。按照球队的计划，第二天上午是简单的体能训练，下午则有两个小时的时间在加迪夫千年球场进行适应场地的训练，而比赛当天的上午，依旧是简单的恢复性训练。得益于俱乐部的专业性，后勤部门早早的安排好了这一切，至少在两天早上的训练中，诺茨郡有专业的场地，而不是在酒店的草坪上凑合一下。在加迪夫的大街上，随处可见穿着诺茨郡球衣的球迷，大战还没有开始，但球迷们却已经进入到了大战的氛围中，无比的狂热和豪放。对于诺茨郡球迷这种激情的行为，热刺球迷从心底表示出了不屑，相比于诺茨郡球迷，热刺球迷的心态显然更为平和，虽然热刺与英超传统豪门在底蕴上有着天然的差距，但至少面对诺茨郡的时候，他们自诩豪门的病态心理又故态萌发了。他们可以光明正大的嘲笑，诺茨郡这种没底蕴没有实力的球迷闯入决赛，就好像过年吃顿饺子一样，不过这个年恐怕一百年才能过上一回。当然，诺茨郡球迷们的想法却很单纯，他们只想球队捧回冠军奖杯，然后恣意的庆祝，就是这么的简单。诺茨郡赶到训练场训练的时候，随队前来的球迷早早就把这片场地围得水泄不通，迎接球队就好像是在迎接着凯旋归来的将军，那种发自内心的执着和兴奋深深的打动了球员们的心。看见如此狂热而又理智的球迷，大卫和勒夫商量了一下，在球队训练之前，专门抽出了一个小时的时间，让球员们和这些远道而来的球迷们进行互动，签名合影，甚至是做起了简单的游戏。虽然在大战之前搞这种活动似乎显得有些不务正业，但在这种活动环节中，球员们可以很直观的感受到球迷们的激情和期盼，这是一种超脱人体的精神力量，比任何言语上的激励更加有效。“我感觉自己一下子就成大球星了，你看看，好多女球迷都在喊我的名字，哦，上帝啊，这种场景要是天天都有，让我死了都愿意！”结束了和球迷们的互动，球员们陆续走进训练场，还在回味着的里贝里陶醉的道。“你就不要自我感觉良好了，貌似所有人里面就你的拥趸最少！”梅雷莱斯毫不留情的打击道。没错，在诺茨郡整个一线队中，里贝里确实算不上最受欢迎的一批，因为他脸上的大号疤痕，再加上他有不是主力，自然受到的关注最小，就连36岁的大叔胡布内尔，都比他更受到女孩子的欢迎，用那些女孩子的话说，胡布内尔更具有成熟男性的魅力。里贝里好像被戳到了痛处，翻了翻白眼，不服气的道：“那又怎么样，只要我这场比赛发挥出色，在球队遭遇不利局面的危急关头，英雄的弗兰克勇敢的站出来，用自己无与伦比的球技征服了对手，征服了整个世界，到时候这些美女球迷还不得马上就哭喊着要献出自己最宝贵的贞操啊！”“或许可以，不过你还是先考虑下自己是不是能首发出场吧！”梅雷莱斯一句话就让里贝里闭上了嘴巴。......训练结束的时候，大卫和勒夫回到酒店后，在酒店之中的小酒吧中坐了一会，他们两个实际上要比球员们更加紧张和忐忑。“比赛有把握么？”大卫浅酌一口，抬起头来，看着对面的勒夫问道。勒夫轻轻摇摇头，表情似乎有些凝重，又有些怅然。“如果比较整体实力，或许我们比热刺还差一些，但足球比赛谁又能说得准呢，而且这是一场定胜负的比赛，各种意外的因素可能对结果造成的影响甚至要比实力对比来得更大，我们能做的就是做好准备，然后，拼一场！至于是不是能够拿下对手，那就真的只能祈祷上帝了！”大卫笑着点点头，心里面却不知道是苦涩或者不甘，这种感觉并不太好形容。他不止一次的出现过这种情绪，每次面对强敌，他都在想，诺茨郡需要的是时间，但别人却不会管你是不是技战术打法已经成型，足球世界是残酷的，就是一个胜者和败者的游戏。一个赛季即将过去了，如果从诺茨郡所处的层次来看，那么这一个赛季诺茨郡无疑取得了非凡的成功，联赛升级在望，联赛杯也闯进了决赛，这是多么美好的一个赛季啊。但在豪门看来，诺茨郡依旧是一个无名小卒，即使闯入了联赛杯决赛，也只是运气好，并不值得太过关注，因为联赛杯决赛每个赛季都会举行，闯入的球队走马观花，而豪门却只有那么几个。对于这场决赛，媒体们虽然承认诺茨郡黑马成色十足，但却无一例外的一致看好热刺能够在比赛结束之后成功捧杯，用他们专业的观点来分析，那就是更好的球队赢得冠军。大卫很不愿意看见任何类似的分析，他从心里痛恨这种状态，或者说，他从来都是一个浮躁的人，他更想要一步登天，虽然他也知道这是脱离了现实的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 南看台诅咒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624611.html",
		"content": "    热刺目前在英超联赛中排名中游，夺取联赛杯是他们获取下赛季联盟杯资格的唯一途径。现任主帅霍德尔并没有因为诺茨郡处于低级别联赛就想当然的轻视之，如果说诺茨郡能够闯过第一轮第二轮比赛，或许运气足以支撑这一结果，但如果是闯入决赛，那么就绝不是运气能够支撑的了。战胜米德尔斯堡，是运气；战胜布莱克本，是运气；战胜曼城，是运气；战胜阿森纳，是....那就不是运气了！如果霍德尔认为诺茨郡战胜了一连串的英超球队闯入决赛还是运气使然，那他真的就是脑残了。在他看来，这支诺茨郡要远比一直普通的英超球队难对付，这场比赛并不像媒体们所吹捧的那样热刺可以轻松拿下来。作为英格兰国家队曾经的主帅，能够做到这个位置上，霍德尔绝不是一个没有真材实料的人。备战联赛杯决赛，赛前准备的重视程度，甚至已经超过了对阵英超豪门，这让热刺的球员们也感同身受起来。而在赛前的新闻发布会上，霍德尔不出意外的成为了媒体记者们提问的焦点，至于勒夫，谁会对一个低级别球队的主帅感兴趣呢！“不不不，这可能会是一场势均力敌的比赛，并不是热刺简简单单如同吃早餐一样就能够轻松获胜的！”霍德尔大摇其头，面对记者的提问，有点无奈的道。“诺茨郡是一支实力强劲的球队，并不能依据英乙球队的正常实力来衡量他们，无论是米德尔斯堡还是布莱克本，甚至是豪门阿森纳，都是这支诺茨郡的刀下亡魂，热刺绝对不会重蹈他们的负责，所以我们队诺茨郡无比的重视！”记者们没有想到霍德尔居然一反狂妄的常态，变得谦虚起来，难道这是霍德尔的心理战术？勒夫却从霍德尔的表情上看出了端倪，看来热刺还真的没有小视诺茨郡啊！如果热刺和诺茨郡之前遇到的英超球队一样都对比赛志在必得，那么诺茨郡在不受重视的情况下就可能占据有利的先机，不过就算热刺不犯这样的低级错误，勒夫也不会害怕和热刺正面硬拼，球队的稳定实力就是他底气的来源。看着霍德尔和记者们演着肥皂剧，勒夫也没有因为受到冷落而感到不忿，足球就是一个成王败寇的游戏，等到诺茨郡捧起冠军奖杯，相信记者们面对自己的时候又会是另一番嘴脸。不过霍德尔话锋一转，却是提起了著名的“南看台诅咒”。“这并不是我在抱怨联赛杯组委会的决定，但我对于热刺球迷被安排在南看台还是感到揪心，因为这很可能是一个不好的预兆。”霍德尔的话并非毫无典故，在过去的一年中，加迪夫千年球场的“南看台诅咒”发作的几率简直是百分之百。去年在这个场地中进行的七场英格兰国内球队交手比赛中，均是坐在球场北端的球迷所支持的球队取得胜利。这七场比赛包括一场足总杯决赛、一场联赛杯决赛，一场慈善盾杯比赛与三场联赛附加赛和英锦赛决赛。如果换成一个自大的主帅，那么可能他并不会在意所谓的诅咒，但面对诺茨郡，霍德尔根本没有必胜的把握，这个时候如果诅咒真的灵验了，那么热刺就要成为诅咒的下一个牺牲品了。记者们内心却嗤笑不已，霍德尔好歹是英格兰名宿，带着英超强队打英乙球队，没有表现出强队的霸气也就罢了，这个时候居然拿所谓的“南看台诅咒”说事儿，你是有多怕诺茨郡啊！......决赛当天傍晚，诺茨郡全队乘坐大巴从酒店赶往球场，而这个时候，加迪夫千年球场已经坐满了球迷，两队球迷泾渭分明，比赛还没有开始，激情的对峙已经开始，统一的挑衅对手，统一的回应对手，这就是他们的战场。当两队球迷出现在场地上热身的时候，球迷们迸发出了犹如彗星撞击地球般的热情，那一阵阵的欢呼要远比洪水来得更加动人心魄。热刺虽然不是英超传统的豪门，但至少一直处于英超强队的范畴，这种大场面自然见过并且经历过，虽然心中也豪情万丈，但终究不至于惊慌失措。可在诺茨郡这边，这种没有经验的娃娃兵们就有点被大场面所慑，有点茫然和恐慌。“我感觉腿肚子都要抽筋了，哈维，你以前在西甲踢球，这大场面是不是经历过很多次啊？”斯内德小声的问起了阿隆索。“恩，这场面小意思，一会比赛踢起来你就没有功夫胡思乱想了！”阿隆索故作镇静的道，不过谁也没有发现的是，他的脚似乎也在打颤，如果有谁了解皇家社会，那么一定会不屑的吐槽阿隆索，因为皇家社会的主场也不过才30000人，距离加迪夫千年球场差得远了，他经历过屁的大场面啊。今天勒夫排出的阵容是最近一段时间诺茨郡的主力阵容，并没有像对阵阿森纳时候选择了极端的保守，相反，如果常看诺茨郡的比赛就会知道，这一套阵容更是以进攻为主的。相比于赛季初的主力阵容，斯内德近期出色的表现将米西压在替补席上是最大的变动了，不过考虑到经验和心态的问题，勒夫还是把胡布内尔顶在了最前面，因为单前锋的阵型安排，所以比利亚只能坐在替补席上了。当然，陪着比利亚的还有意大利前锋迪纳塔莱，这对难兄难弟只能在竞争中互相安慰了。其实迪纳塔莱是有机会首发的，因为他还可以打边锋甚至是边前卫，不过考虑到荷兰边锋库伊特出色的体能和拼抢能力，在强强对抗中，勒夫却更愿意在右边前卫的位置上安排库伊特首发，所以迪纳塔莱只能悲剧了。将两大射手放在替补席上，估计也只有诺茨郡能做出这么奢侈的行为了。对于两位射手来说，他们只能期待着胡布内尔这个老家伙尽快退役，然后他们才能完成抢班夺权的工作！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 不需要试探",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624612.html",
		"content": "    当双方球员牵着小球童的手一起步入球场时，诺茨郡的球员们郁闷无比，因为即使是自己牵着的小球员也都把目光集中到了隔壁热刺球星们的身上，这种不对等的待遇实在是让已经自诩大球星的他们非常沮丧。裁判员一声哨响，01-02赛季联赛杯决赛正式拉开了大幕。双方球迷不约而同爆发出似乎能够摧毁地球的欢呼，汇集到一起，大卫甚至担心这些声音是否会形成共振崩塌这座坚固的球场。获得开球权的热刺开球后一点试探的意味都没有，直接拉开阵型展开攻势，他们有着自己的骄傲。而诺茨郡此时也毫不怯场，或许之前还有些紧张，但比赛开始后，脑海中却真的没有了多余的想法，注意力全部集中到了比赛本身。“锋线老将谢林汉姆把球拨给了莱斯费迪南德，热刺开场就表现出了极强的进攻欲望，并没有因为是决赛而保守...哦！后防小将莱德利金直接大脚长传找到了谢林汉姆，这位前曼联球星用自己出色的经验在与诺茨郡后防线的对抗中占得，抢先一脚捅射...上帝啊！诺茨郡的门将迭戈洛佩斯做出了神级的扑救！他拯救了诺茨郡！”解说席上的解说员刚准备介绍双方的首发阵容，却被热刺突如其来的杀机打断了，比赛从一开始就进入到了紧张高潮的阶段。“热刺进入状态非常的快，强大的整体实力加上两名出色的前锋，他们在开场阶段就给予了诺茨郡极大的压力，难道这就是英超强队和英乙球队的差距？...哦天啊，诺茨郡的反击来啦！西班牙指挥官阿隆索断下了热刺的传球...边路的伊涅斯塔拿球狂飙突进，在左路简直如入无人之境，热刺的边路球员根本限制不住，在英格兰赛场绝对看不见这样出色的小技术。”“伊涅斯塔传球啦！胡布内尔射门！GooooooL！居然是边网！从这个角度看上去，真的和进球一样，意大利前锋与进球失之交臂！”解说员们开场后连水都没有来得及喝上一口，就开始了紧张而又富有激情的解说，这种罕见的情况让他们一时间都有些不适应。如果是正常的杯赛比赛，尤其是决赛，无比重视的双方并不会开场就真刀真枪的对垒，他们需要适应比赛，并且熟悉对手，经过几分钟甚至十几分钟的试探，然后再露出锋利的獠牙，有时候整个上半场都在试探对方的场景也并不罕见。但这场比赛却完全推翻了这种局面的出现，从热刺到诺茨郡，从第一秒钟开始就直接进入了比赛的节奏，没有伪善的试探，就好像不约而同的要给对方一个下马威一样。不仅是解说员们有点迷茫，就连很多专业的足球人事也是十分的不解。要说热刺和诺茨郡之前根本没有交过手，两支球队互相不了解，怎么一上来就厮杀得如此激烈，难道这里面还有什么不为人知的秘密？这不合理啊！而且看目前的场上态势，根本就是你踢你的，我踢我的，双方都在按着各自所熟悉的节奏在走，根本不管对方如何，感觉完全不在一个节奏点上。或许用另一番场景来形容更加合适，热刺在和一支球队比赛，诺茨郡也在和另外一支球队比赛，不过这两场比赛却在一片场地上，场景就是这么的诡异。勒夫和霍德尔都有些出人意料的看着彼此，眼神中带着惺惺相惜的意味。而身旁的大卫就有点摸不着头脑了，作为不靠谱的助理教练，虽然有着铁杆球迷的眼光，但在技战术能力上，和勒夫的差距却不可道里计，所以他完全被场上的局面搞蒙圈了！“尤阿，打得这么奔放，真的没有问题么？”大卫看着诺茨郡进攻时候就连中后卫都快要压过了半场，而防守的时候却连前锋也要回归半场，被这种几乎全攻全守的打法震得不轻，有点忐忑的问道。不过勒夫却没有说话，因为他全部的注意力都集中到了比赛场上，对于这场比赛他也没有完全的把握，所以一丝一毫都马虎不得。没有得到回答的大卫坐回替补席上，只能一个人干着急，不过当他看到热刺的战术也相类似的时候，也就放下了心，至少对方也不保守，这样诺茨郡在战术层面上是不吃亏的。要说热刺的锋线，或许谢林汉姆和莱斯费迪南德的组合名气不是最大，但却是真正的实力派，谢林汉姆之前还是英格兰国家队和曼联的主力呢。当然，莱斯费迪南德也不差，不过更多人以后熟悉他是因为他的侄子，里奥费迪南德。。。。。。这一对锋线杀手也是热刺立足英超的主要资本，在另外两条线上，热刺就拿不出太耀眼的球星了。大卫看着热刺平庸的阵容，再联想未来热刺的豪阵，内心窃笑不已，现在的热刺还真是一支平民球队呢！未来里贝里一人的身价估计买下现在热刺的所有场上球员都不是问题，但关键是，现在不是未来啊！双方在场上的发挥势均力敌，激烈无比，比赛一直进行到了20分钟的时候，双方还是在不遗余力的对攻，并且平分秋色。热刺球员在比赛之前并没有轻视诺茨郡，但比赛进行到这种程度，他们还是觉得自己低估了这支英乙球队的实力，要知道，如果热刺选择如此激进的打法，开场就狂轰滥炸的猛攻，恐怕就是曼联这种英超豪门都要退避三舍，暂避一时之锋芒，但今天诺茨郡却让他们感受到了无与伦比的震撼。不就是对攻么？谁怕谁！诺茨郡正是以这样一种狂放的心态在和热刺对抗，最为重要的是，他们还没有处于下风！难道这样一支球队，还不值得他们去尊敬么？看台上的热刺球迷，看见自家球队状态如此之好，心中的无限累积的兴奋只能通过冲破云霄的呐喊来释放，而诺茨郡的球迷看见球队在和英超球队面对面的正面交锋中却依旧顽强不落下风，更是欢呼雀跃，看台上的声浪一波高过一波。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 我要赎罪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624613.html",
		"content": "    激烈无比的比赛看起来势均力敌，但在上半场第22分钟的时候，经验更加老道的热刺打破了僵持的局面，在这场备受关注的联赛杯决赛中，首先取得了进球。进球的方式并没有什么特殊，甚至看起来没有什么技术含量，热刺边路起球，莱斯费迪南德抢到第一点头球摆渡，诺茨郡后卫卡瓦略后卫出现了失位的失误，眼睁睁看着本应该由自己看守的对手把皮球推进了球门。进球后的谢林汉姆直接飞扑到锋线搭档的身上，感谢他的摆渡助攻，就在诺茨郡的门前，两人旁若无人的庆祝，不可一世。卡瓦略懵怔的坐在小禁区的地上，感觉一下子坠入了地狱。这个赛季刚刚转会来诺茨郡的时候，他以为凭借自己的实力足以笑傲英乙，即使在英超，也能够完美立足。不过突如其来的伤病却让他两个多月没有能够上场比赛，好不容易恢复之后才站稳了主力位置。本以为后面会一帆风顺，可正是因为自己的失误，导致球队在这么重要的比赛中落后了，这份巨大无比的心理压力让他倍受打击，甚至感觉抬不起头来，没有脸面去面对这些拼搏了一个赛季的队友。这个时候，阿隆索走了上去，和迭戈洛佩斯一起把卡瓦略拉了起来，他们看得出来，自己的队友受打击了。“里卡多，振作起来，比赛才刚刚开始，落后也不要紧，只要我们踢回来就行了，如果你一直是这种状态，那我们才不放心呢！”阿隆索作为队长，自然有义务去激励队友。不得不说，平时绅士般的阿隆索，有着与年龄不相符的成熟，虽然不像很多硬汉队长那样霸气侧漏，可该承担的责任却义不容辞，队友们对他还是非常信服的。卡瓦略虽然知道阿隆索是在安慰他，但抬起头后，却在所有队友的眼神中看到了信任，而不是埋怨，这让他心里暖融融的，热血上涌。“我要把热刺的所有进攻都阻挡住，我发誓绝对不再让热刺取得进球了！”卡瓦略对着队友们抱歉的点点头，心里暗暗的发誓道。场边的霍德尔在球队进球后十分的激动，在一场决胜负的杯赛决赛中领先，那么无疑他们将在后面的比赛中占据绝对的优势，因为他们领先，那么他们就有足够的资本去占据主动权。而旁边不远处的勒夫则是眉头紧皱，眼神死死的盯着场地中央，似乎在犹豫着什么。无疑，这场比赛诺茨郡要落入被动了，即使现在只是上半场，但自己终究是落后的一方，后面的主旋律必然是进攻，对他们来说，输一个和输十个没有任何的区别。做了一个双手下压的手势，勒夫并没有让队员们重新开球后猛攻，因为被对手进球后，这就是一个十分敏感的时期，如果因为焦躁的心态而大举压上，那么被对手抓住机会反击的话，恐怕就要两球落后了，所以这个时候最好的选择就是稳定比赛的形式，伺机而动。大卫坐在教练席上满心的焦躁，他看得出来，热刺的进攻并没有什么特色，但偏偏传统的打法在一些场合中威力巨大，偏偏自己还出现了失误，这是无可避免的。不管怎么样，现在诺茨郡在扳回比分之前，就只有一条路可走，那就是不遗余力的取得进球。看看场上的球员们，再看看替补席上同样面色焦急的队员，大卫有些恍惚，甚至觉得勒夫安排这样一个首发究竟是对是错。之前面对几支英超球队的时候，诺茨郡在中场都是布置出了三后腰的配置，同时两名边路球员也是奔跑能力出众，并且有防守功底的球员，前面只留下一名前锋，用一种反击的态势来面对比赛，也取得了非常不错的效果，至少淘汰了阿森纳就是因为战术上的成功。而这场比赛，虽然勒夫虽然没有派上双前锋，但战术上却是以进攻为主，大打对攻的牌面，似乎对手并不是英超强队一样。大卫在想，如果这场比赛还是选择之前的战术，那么会不会现在领先的是诺茨郡呢？在场面和奖杯之间，大卫第一次觉得犹豫不决。前世很多时候，大卫对于一些保守球队保守打法都是十分诟病的，看着将球权拱手交给对手的场面，他都觉得那是足球的倒退，这也是他对穆里尼奥并不感冒的原因。但那时候是以一个旁观者的身份来观看比赛，到现在事关自己，大卫就变得患得患失起来，没有那么豁达了。映入自己眼中的只有勒夫在场边不断指挥场上球员跑位的背影，这个背影和前世时候的一些画面不断重合，而记忆也不断从脑海中闪过，大卫一时愣在了那里。原来这就是勒夫啊，一个不进攻毋宁死的主帅！大卫不禁反思，自己为什么要不遗余力三顾茅庐的把勒夫请到诺茨郡？难道不正是因为勒夫那颗执着追求进攻追求胜利的心么！自嘲一笑，自己都抛弃了自己的初衷，遗忘了自己的初心呢！豁然开朗的大卫霍然起身，走到大卫身边，用自己最坚定的行动表达了对勒夫的支持，他追求胜利，但更追求足球的本源，那么就是带给所有人快乐。勒夫不知道短短时间内大卫心中的波动，只是以为大卫也在为场上落后的局面焦急。在联赛杯中冲刺了一个赛季，相继淘汰了米德尔斯堡、布莱克本和曼城这样的英超强队，更是将阿森纳这样英超豪门斩落马下，又怎么可能允许他们在最终的决赛场地上抱憾呢！在热刺取得进球后，诺茨郡稳定住形势后，在勒夫的指示下，展开了一波又一波的攻势，凶猛而又不失合理，层层递进，让热刺都只能疲于应付。老奸巨猾的霍德尔马上做出调整，让全队适当回收，至少要保证在诺茨郡如潮的攻势下，上半场不丢球，如果能够带着一球的领先优势进入中场休息，那么下半场经过调整，热刺赢球的希望就极大了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 我要飞得更高",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624614.html",
		"content": "    “阿隆索远射！...哦，凯乐立功了，美国门神今天的发挥真是超神了，短短几分钟内他扑出了诺茨郡三脚必进球，如果今天站在热刺门前的不是他，恐怕现在落后的就是热刺了！”“诺茨郡卷土重来，他们在禁区前的小配合很有西甲的风格，让热刺十分的不适应，斯内德拿球了...直塞....，哇哦！胡布内尔的近在咫尺的射门居然打偏了，看来诺茨郡今天的运气真的不好啊！”“不得不说，诺茨郡的进攻如此犀利，就连在英超中经过豪门洗礼的热刺都很难招架，如果不是诺茨郡还欠缺一点运气，那么场上的比分真的很难预料！”“热刺的反击草草结束，在无法投入太多兵力的情况下，他们真的很难威胁诺茨郡的球门，而诺茨郡的进攻给了他们太大的压力，让他们根本不敢再进攻中投入更多的人员，就算是谢林汉姆都已经回到了禁区前支援防守了！”“诺茨郡的角球。发了一个前点...，哦！！！胡布内尔在禁区内摔倒了，皮球被热刺球员大脚解围出去，胡布内尔坐在地上向裁判申诉，他认为刚才是热刺球员将他推倒了！”“我们看见，裁判并没有理会胡布内尔的申诉，而是示意比赛继续，胡布内尔显得十分愤怒，让我们来看一下慢镜头回放！天那！这真的应该是一个点球，我们能够清楚的看到，在胡布内尔跳起来的时候，莱德利金在后面狠狠的给了他一下，可惜裁判的视线不好，热刺逃过了一个点球，相信比赛结束之后，诺茨郡一定会向英足总申诉吧！”看台上的解说们忙碌的解说着比赛，得不到任何的停歇，因为场上的比赛节奏非常快，谁也不知道下一秒会发生什么事儿。应该属于诺茨郡的点球却被裁判吹掉了，诺茨郡的球员们无不愤懑至极，他们现在已经形成了对热刺球门的围攻之势，所欠缺的仅仅是一个进球。到了现在，勒夫反而镇定了下来，环抱双臂站在场边，淡定的看着比赛，以为他知道，至少在上半场，这种围攻热刺禁区的局面不会有任何的改变了，就是不知道诺茨郡是否能够取得进球，当一支英超球队铁了心想要防守的时候，恐怕就算是豪门都没有太多的办法吧，一切就看运气吧。阿隆索禁区弧顶的射门再次被对手挡出底线，诺茨郡已经连续获得点球了，勒夫甚至在考虑，是否要将更加擅长抢点的比利亚换上场，不过犹豫了一下，还是放弃了这个打算，谁也不知道下半场会发生什么，绝对不能把热刺这种英超强队当成没有反抗的鱼腩，除非下半场还能够做到将热刺压制，否则勒夫是不打算进行进攻球员的调整了。不过他倒是想要在后卫线上做出一些文章，诺茨郡的角球机会很多，但效果大多不好，禁区中唯一的高点韦斯特曼在对手的严防死守下，很难抢到第一点，这种局面就让诺茨郡必须更多的选择战术角球，白白错失了得分良机。如果将身高不突出的卡瓦略换成莱斯科特甚至是超高的默特萨克，那么诺茨郡的角球威力会不会倍增呢？勒夫很心动，但看着场上极其努力的卡瓦略，他却再次打消了换人的念头。在他的心中，卡瓦略绝对具备世界级中后卫的潜质，即使球队中几名后卫都是年轻且极具潜力，但他还是最看好卡瓦略的发展，在未来十年中，这名葡萄牙中卫绝对是诺茨郡的后方中流砥柱。在刚才的比赛中，卡瓦略出现了致命的失误，如果这个时候将他换下来，绝对是对球员更加致命的打击，弄不好一名天赋出众的球员就要就此沦陷了，这绝对不是勒夫愿意看到的局面，所以，他决定还是给卡瓦略机会，也给诺茨郡的未来一个机会。诺茨郡再一次获得一个角球，勒夫在场边呼喊着卡瓦略的名字，让他冲进禁区去争抢头球。之前角球时候，因为韦斯特曼已经顶进了热刺的禁区，所以卡瓦略一直拖在最后面，现在既然主帅已经下达了指令，葡萄牙中场赶紧冲进了禁区，同时，拉姆到中路顶替了刚才卡瓦略拖后的位置。热刺的球员们并没有把这个身高不突出面相看起来又没有什么进攻性的后卫放在眼里，他们的注意力更多还是集中在韦斯特曼和胡布内尔的身上，因为他们两个在角球中对热刺球门的威胁最大。然而，正是他们的轻心大意让他们付出了代价......阿隆索左侧角球开出，准确的找到了人群中并不显眼的卡瓦略，他十分清楚勒夫的意图，就是要用卡瓦略这个奇兵在角球战术中给热刺出其不意的打击，在平时的训练中，他就知道，卡瓦略的头球绝对被严重的低谷了。看着皮球飞行的轨迹，盯防其他人的热刺球员放心下来，在他们看来，队友理查兹绝对能够防得卡瓦略北斗找不到。卡瓦略盯着来球，觉察到周围的环境，知道这是一次得分的绝佳良机，绝对不容错过，他不会允许自己浪费掉任何一次机会，他要用进球来将功补过。脚步快速移动，灵活的闪身移动到理查兹身体前方，同时用后背死死的靠住对方，忍受着对方小动作的骚扰，高高的跃起，他的眼神中只有飞过来的皮球。我要飞得更高！理查兹被卡瓦略卡住身位的时候，暗叫一声糟糕，虽然不断的用力量挤压对手，不过他知道这个时候想要再挤占有利位置已经来不及了，只能在跳起的时候不断上手阻碍卡瓦略跳得更高。在所有人的注视和惊呼声中，跳得更高的卡瓦略在被对手拉得几乎失去重心的情况下顽强的用头顶到了皮球，并且狠狠的定向热刺的球门。当皮球从与头顶的碰撞中飞出的时候，卡瓦略的眼神中就燃烧着汹汹的火焰，仿佛要用这股烈焰燃烧产生的冲击波将皮球送进对手的球门。进去吧！我要用进球来戏耍耻辱！我要用进球来为球队赢得胜利！卡瓦略在心底无声的呐喊着，眼神锐利无比！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 狂野的庆祝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624615.html",
		"content": "    在皮球被卡瓦略顶到的那一刻，从皮球的运动轨迹来判断，热刺门将凯勒就已经绝望了。这场比赛他做出了数次的精彩扑救，是球队能够领先诺茨郡的最大功臣，如果这场比赛保持这个比分结束的话，那他一定会力压取得进球的谢林汉姆成为本场比赛最佳球员，并且实至名归。但这一刻，凯勒却只能看着皮球飞进球门而无力去挽救，如此近距离，就算是天神下凡恐怕也很难阻挡卡瓦略的进球了。当皮球真正飞进球门的那一刹那，整个体育场空气仿佛都凝滞了，紧接着诺茨郡球迷所在看台爆发出了冲天的轰鸣。期盼了40分钟的进球，终于到来了，每个诺茨郡球迷都是热泪盈眶，激动万分，和身边的人抱在一起欢乐的蹦跳着，也不管认识不认识，这一刻，所有人都叫一个名字，喜鹊球迷。卡瓦略进球的时候愣了一下，然后马上发疯般的满场狂奔，野兽般的嘶吼，身上的球衣早已经被他不知道甩到哪里去了，他要发泄，他要疯狂的发泄，这一刻，他要完成自我的超脱！诺茨郡的球员们也很兴奋，刚想去找卡瓦略庆祝，就发现了他极端的一幕，吃惊万分，不过随即释然，这家伙心理压力太大，这是在释放呢！“真没发现原来里卡多还有这么狂野的一面，这家伙是不是人格分裂啊？”大卫自言自语的道：“看来我这个冒牌的心理医生应该下岗了，赶紧找个正牌的心理辅导老师给这帮年轻人好好辅导辅导，里卡多这样的老实人都性格分裂，其他人估计也好不到哪里去吧！”勒夫正高举双手庆祝进球，没有听见大卫的自言自语，否则不摔个四仰八叉才怪呢！等到里卡多结束了庆祝，看见队友们异样的眼光，才赧然的红了脸，他都不知道自己刚才为什么如此激动。这个时候裁判走过来直接给了卡瓦略一张黄牌，虽然很多人认为这项规则不人性化，但也只能执行，这是卡瓦略刚才脱衣庆祝的惩罚。勒夫没好气的暗骂了一句，刚才庆祝的时候他还没想到，但现在就不能不重视了，主力中卫上半场就得了一张黄牌，下半场肯定会被对手特殊的照顾，弄不好这就是诺茨郡后防线的隐患了。卡瓦略倒没有意识到这一点，笑着接受了惩罚，然后和队友们走回自己的半场，准备重新开始比赛。趁着进球后气势大振，诺茨郡马上终结了热刺的进攻，再次对着对手的球门发起了冲击，他们想要利用这最后的一点时间再取得一个进球，他们想要带着领先的优势进入下半场。不过老谋深算的霍德尔没有给诺茨郡这个机会，大手一挥，所有热刺球员全部回到禁区参与防守，就连一直顶在中场附近的莱斯费迪南德都不例外，他们现在的目的只有一个，就是守住上半场。诺茨郡没有能够如愿，伊涅斯塔内切的射门飞出底线后，裁判吹响了上半场结束的哨声。诺茨郡球员们走下球场的时候，脸上的表情还是意犹未尽的，留给他们表演的时间太少了，能够在正面对决中压制英超球队，让他们内心无比的满足，这种满足感会让人血脉扩张，无比舒爽。这是精神上的胜利！“干得漂亮，里卡多！很男人嘛”大卫特意在场边迎了一下队员们，当卡瓦略走下来的时候，大卫给了他胸口一拳，大笑着道。卡瓦略腼腆的笑了笑，球场下的他和球场上可完全是两个不同的人，面对大卫的调侃，他有些不知所措。不过还没等大卫继续调侃，替补球员们已经围过来去找卡瓦略开玩笑了，对于这个上半场扮演了天使和恶魔两个身份的队友，他们都不由自主的想要过来和他说说话。“双方为了我们带来了一个精彩的上半场，这才是真正符合联赛杯决赛层次的对决，如果不知道双方的身份，甚至很多人都会以为这是两支英超豪门的对决，是曼联和利物浦的双红会。”“热刺发挥出了超出本身的实力，而最让我们感到惊喜的是，来自英乙的诺茨郡却展现出了毫不逊色于热刺的超强实力，甚至在某些方面还犹有过之，上半场的比分也证明了这一点。”“我有理由相信，下半场也同样会是半场精彩的表演，让我们为这两支球队的精彩表演献出掌声吧！”就在解说员在中场广告间歇喋喋不休的时候，双方球员在更衣室内紧张的休息着，一个节奏奇快无比的上半场让他们耗费了大量的体能，趁着中场休息，大家都在抓紧时间恢复。霍德尔对于球队上半场的表现说不上满意，但也没有太过不满意，要知道，前面20分钟的热刺已经是这个赛季表现最好的20分钟了，他们发挥出来超过本身的实力，所以霍德尔不能苛求太多。他真正感到无奈的是，虽然球队超常发挥也取得了进球，但即使这样，面对诺茨郡，后面还是处于了下风，并且被对手在上半场顽强的扳平了比分，这对热刺球员们的心气打击是巨大的。他已经将诺茨郡摆在了一个对等的位置上，这在很多人看来是荒谬的，一支英乙球队哪里有资格和热刺平起平坐？但现在证明，这个观点真的是荒谬的，因为从上半场来看，热刺都很难做到和诺茨郡实力平起平坐，真是讽刺无比啊！难道诺茨郡还能有英超豪门的实力？当然这是不可能的，事实上，这半场比赛也是诺茨郡踢得最好的半场比赛，之前无论是训练还是比赛，诺茨郡都没有这样精彩的表现，诺茨郡也同样超常发挥了。但霍德尔并不知道这一点，所以他现在对诺茨郡忌惮无比，面对诺茨郡，他有一种面对英超豪门的压力。他在酝酿着下半场应该做出怎么样的调整来应对对手，在联赛杯中已经走到了这一步，并且这是他们进军联盟杯的唯一途径，无论如何也没有道理放弃了，下半场热刺注定要放手一搏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 红牌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624616.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！“下半场我们还按照上半场的节奏踢，热刺球员们体能已经有些跟不上了，只要我们能够咬紧牙关，坚持到最后，胜利肯定是我们的！”勒夫在更衣室里面神情激动的道：“谁说我们诺茨郡是英乙球队就踢不过热刺，谁说我们是英乙球队就拿不到联赛杯冠军，我们今天就是要让奇迹发生，让有所人都知道，我们诺茨郡就是为了创造奇迹而生的！”球员轰然应诺，经过了整个上半场，他们对于热刺的实力已经有了足够的了解，或许热刺很强，但绝对没有强到让诺茨郡无力抵抗的程度，上半场的进攻压制已经很好的说明了这一点，他们此刻的信心已经完全上升到一个膨胀的程度，他们在渴望着冠军，渴望着荣誉。热刺，甚至无论是谁，站在面前，他们都无所畏惧！大卫看着球员们自信的表情，心中也跟着激荡起来，当荣誉唾手可得的时候，他也抑制不住心中的激动，只要能够保持住上半场的状态，那么热刺真的没有什么可怕，冠军近在咫尺。当诺茨郡球员们怀着必胜的决心开始下半场比赛的时候，命运却和他们开了一个小小的玩笑。下半场一开始，诺茨郡就展开凌厉的攻势，想要从气势上首先压倒对手，把战火一直燃烧在对手的半场，这也是勒夫的既定战术，整个后场只有卡瓦略和阿隆索在拖后，其他球员全部压过了半场。热刺似乎在霍德尔的调整下，也已经适应了这场比赛的节奏，虽然更多时候在后场防守，但却是随时在准备着反击，这一点是连勒夫都没有察觉到的。梅雷莱斯的射门被对手后卫阻挡，对手直接开大脚到中场，而这一瞬间，热刺前场几名球员突然加快速度启动，朝着诺茨郡的半场直插而去。刚开始皮球飞行的时候，诺茨郡的球员们没有太在意，但当谢林汉姆压着抢到第一点头球点給莱斯费迪南德的时候，才发现情况之糟糕。卡瓦略跟着莱斯费迪南德，但莱斯费迪南德却玩了一个二过一的配合，直接将球推向前方，谢林汉姆甩开没有反应过来的阿隆索，带球告诉前进，前面已经没有能够阻挡他的诺茨郡球员了。单刀！下半场比赛还没开始几分钟，场面明显处于劣势的热刺却率先获得了得分良机！谢林汉姆带进猛进，卡瓦略抛开莱斯费迪南德撒开脚丫子猛追，虽然距离前曼联前锋的距离越来越近，但要知道，两人距离球门的距离也越来越近。热刺球迷们这一刻终于爆发出了自己的热情，之前因为球队形势不利，虽然加油呐喊不误，但却提不起太多精神，他们始终要为球队的形势担忧，但现在热刺的反击已经形成致命的单刀了，他们自然要用自己的力量来为球队提供勇气和力量。冲！冲！冲！卡瓦略在身后的眼神渐渐从希望变为绝望，他已经追着谢林汉姆进了己方的禁区，但还无法形成有效的防守，只能寄希望于门将迭戈洛佩斯有所作为了。谢林汉姆在热刺球迷的呼唤声中，杀进了诺茨郡进球，他还在继续带球。迭戈洛佩斯虽然并没有慌乱，但还是感觉心脏仿佛要从胸口蹦出来一样，这个时候，他只能义无反顾的弃门而出。前面有迭戈洛佩斯的封堵，后面有卡瓦略的追赶，谢林汉姆在紧要关头展现出了冷静的杀手本色，稍稍停顿后，右脚扣球，身体抵住卡瓦略，带球从迭戈洛佩斯的右侧闪过！空门了！谢林汉姆心下窃喜，刚想用左脚推射射门，但却突然感到脚下一绊，扑倒在了地上。“嘟！嘟！嘟！”裁判的哨声打破了场上这一刻的宁静。所有人的目光都转向了裁判，想要第一时间知道判罚的结果。然而，迭戈洛佩斯却已经开始摘下手套，他的眼眶中含着热泪，他知道，自己的这场联赛杯决赛已经结束了。当谢林汉姆扣过迭戈洛佩斯的时候，诺茨郡一号门神选择了一种更加极端的方式来阻挡，那就是把谢林汉姆扑倒！或者说，这不是他的选择，而是下意识的行为！做出扑救动作的时候，他的脑海中绝对没有那么多的想法，而当他把谢林汉姆扑倒的时候，种种情绪却涌上了心头，悔恨、不甘、冲动，种种不一而是。他知道，这是一个红牌动作，诺茨郡在接下来的时间里，不仅要失去自己这个头号门将，更要在场上少一人作战，这是多么可怕的劣势啊！但现在说什么都已然晚了！或许他会后悔这个选择，但如果时间倒流，恐怕他还会做出同样的扑救动作，他的任务就是保证球门不失，这就是门将的责任。当裁判直接对他亮出红牌的时候，迭戈洛佩斯已经摘下了手套，一个人没落的往场边走了，谁都能够看得出来，他表情中所蕴含的情绪。卡瓦略一把抱住迭戈洛佩斯，他是最能够理解诺茨郡门将心情的人，上半场自己失误的时候，也是感觉天都塌下来一样，绝望而无助。不过他很幸运的有了救赎自己的机会，但迭戈洛佩斯却只能黯然离场，在场边伤神。“放心吧，伙计，你就在场边看着，我们一定能赢下这场比赛！”卡瓦略安慰迭戈洛佩斯的话很直白，但却更加真诚。迭戈洛佩斯艰难的笑了笑，但感觉自己现在一定比哭还难看。一路走来，队友们纷纷过来拥抱了迭戈洛佩斯，安慰这个一直守候在球门前的队友。“不要离开，就在球员通道里面看比赛吧，我想你的队友们一定会努力拿下这场比赛，你就等着和他们一起捧起冠军奖杯吧！”大卫迎了上去，坚定的对迭戈洛佩斯道。这个时候，诺茨郡门神终于忍不住眼泪，趴在大卫肩膀上哭泣起来，这一幕让所有的诺茨郡球迷起身鼓掌，他们要用球迷自己的方式来让自己的门将感到温暖和心理上的慰藉。【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 热刺落后了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624617.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！勒夫没有别的选择，只能被动的做出人员调整。本福斯特这个二号门将得到了出场的机会，所有人都还记得这个本土年轻门将曾经临危受命做出过精彩的扑救，大家都希望这个神奇的年轻门将能够继续神奇，挽救诺茨郡。格罗索这个首发左后卫也只能下场休息，虽然少一人，但诺茨郡在热刺点球后很可能比分再次落后，防守也没有任何意义，这个时候只能硬着头皮进攻。好在勒夫虽然激进，但还没有到疯狂的程度，顶替格罗索出场的是中场球员大阿尔滕托普，而不是替补席上做着的比利亚和迪纳塔莱。诺茨郡的阵型变成了3-3-2-1，这是少一人作战之下的无奈之举了。本福斯特这把神经刀虽然没有做好热身，但站在球门前却显得无比的自信，或许他门将的综合实力上与迭戈洛佩斯有一点点的差距，但自己却是一个大场面球员，这个时候的发挥未必就要比迭戈洛佩斯差，而且他还有扑出点球的先例，这个时候更是不慌张了。热刺主罚点球的是谢林汉姆，霍德尔此时已经放了心，虽然他承认诺茨郡有威胁热刺的实力，但现在场上的局面已经完全不同了，他可不认为少一人的诺茨郡还能够做出什么锦绣文章。不自觉的，嘴角翘起一个弧线，在霍德尔的心中，联赛杯的奖杯已经是热刺的囊中之物，有了下赛季的联盟杯资格，他的帅位就不可动摇了。诺茨郡的球员们在禁区外站定，热刺的球员也同样如此，虽然他们不认为他们会有抢救或者补射的机会，但机会总是留给有准备的人，哪怕只是做做样子，又没有什么损失。谢林汉姆离开曼联后，终于在热刺找到了第二春，而这场联赛杯决赛就是他证明自己的最好舞台，他已经意气风发。当裁判员吹哨示意可以进行罚球后，谢林汉姆反身后退，亦步亦趋，经验老道的他想要利用种种动作来给对面年轻的门将施加压力。不过看着面无表情的本福斯特，他觉得自己只是做了无用功。“等一会球进了看你还镇定得起来！”谢林汉姆心中不屑的道。助跑，停顿，罚球，谢林汉姆动作一气呵成，一看就知道经过大量的点球训练，在点球还没有罚出去的时候，很多热刺球迷都觉得已经可以开始庆祝进球了。谢林汉姆点球的力量不大，但角度十分完美，从他这个罚球的角度看去，甚至可能会是擦着立柱飞进球门，简直就是艺术的杰作。本福斯特这个年轻的门将已经不被他放在眼里了，因为他已经判断错了方向，扑向了相反的一边。诺茨郡的球迷原本还有一点点的奢望，但现在完全变成绝望了，从本福斯特扑救错了方向开始，他们就知道，这场比赛热刺恐怕十拿九稳了。比分落后又少一人作战，再加上对手是英超强队，换成谁来也未必能够扭转处于劣势的局面，纵然诺茨郡这个赛季神奇崛起，但这个时候也应该是无力回天了。大卫双拳紧握，暗自发力，青筋暴露，心中却生出一股无力感。难道诺茨郡真的要倒在决赛的赛场上么？他不相信命运，即使他是重生者，也相信努力能够改变命运，不放弃能够改变命运，但这个时候，他能做的就只有向天祈祷了。谢林汉姆罚出点球后习惯性的向前跑去，但看他的动作，却像是在庆祝着进球，接受球迷们的欢呼和顶礼膜拜。就在这人声鼎沸的时刻，一声清脆的响声让全场陷入寂静，万籁俱寂。这一刻所有人的反应都是不可思议，因为这里已经骗过门将的必进点球却奇迹般的砸在了立柱上。诺茨郡死里逃生！“呜呜呜呜！”当这片寂静被惊呼声打破的时候，球迷们的心态还没有转变过来，场上却再次发生了让所有人都掩嘴屏住呼吸为止震惊的一幕。劫后余生的诺茨郡球员们再一次陷入了内心的死寂，因为皮球撞击立柱弹回禁区之后，却再次来到了谢林汉姆的脚下。汇聚了全场的视线，谢林汉姆暗叫一声侥幸，如果不是自己习惯性的前冲几步，这个点球还真的要被自己浪费掉呢。轻轻一推，谢林汉姆根本不给诺茨郡球员反应的机会，直接把球送进了诺茨郡的球迷，而这个时候，本福斯特还躺在地上没有起身呢！进球后谢林汉姆一脸徜徉的奔向了场边，来到了热刺球迷所在的看台下方，高高举手示意，回应球迷们的呼喊，向球迷们致敬，接受他们的礼拜，似乎这一刻，他就是热刺球迷心中的上帝。不过几秒种后，他就觉察到了异样。首先，进球后他虽然过了几秒钟才听到裁判的哨子，但当时完全沉浸在进球的喜悦中，并没有在意，现在回想起来，这个哨声好像不是进球有效的哨声吧。其次，球迷们的反应也发生了惊人的变化，从欢呼到惊呼，再到惊恐，看台下放的他看的一清二楚。诧异的他回过头，把视线转一会球场，却惊愕的发现，比赛居然还在继续！诺茨郡球员在热刺半场带球，那个奔跑能力出众的边锋正大步流星的带球狂奔，前面一马平川，根本没有热刺的球员阻挡，只有莱德利金远远的跟在他屁股后面吃灰。这诡异的局面完全把谢林汉姆弄傻眼了！刚才那球没进？明明自己看着皮球飞进球门的啊！这没有道理啊！谢林汉姆想不明白，刚才到底发生了什么！而当他再次将注意力转回球场的时候，诺茨郡已经进球了，库伊特带球晃过门将，轻松推射破门。场上比分变成了2:1.谢林汉姆猛然惊醒，表情变得惊恐起来！他想到了关键所在，一个让他无比绝望的事实！死死的揪着头发，谢林汉姆感觉自己胸口闷住的气息快要爆炸了。自己怎么可能犯下这么低级的错误！而现在已然晚了，当诺茨郡球迷们爆发出海啸般的掌声和欢呼声时，场上的比分已经被改写。热刺落后了！【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 点球犯规",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624618.html",
		"content": "    根据足球比赛罚点球的规则，罚球者将球打在门柱上，没有碰到其他任何人，随后罚球者本人将弹回的球再补射进球门，这种情况会判罚罚球队员犯规，进球无效。也就是说，谢林汉姆刚才的补射并不算进球，裁判吹罚犯规是很正确的。诺茨郡球员们大有农奴翻身做主的幸福感，刚才还是被罚点球的被动一方，现在却变成了领先的一方，这种强烈的情形逆转，实在让人欲罢不能啊。谢林汉姆感觉自己脸上在发烧，甚至自己被剥了一个赤裸裸，在所有人的面前都无所遁形，丢人都丢到月球表面去了。自己还在这里大肆庆祝呢，到头来却一场空，反而被诺茨郡利用机会取得进球，还有比这更让人难堪的事儿么？如果球场上有个地缝，那么他一定会毫不犹豫的钻进去，这个时候，他的挺羡慕那些把头插进翅膀里面就以为别人看不进自己的鸵鸟的，至少这样能够让自己脸皮厚一点，不至于这么尴尬！热刺球员大部分还是一脸懵懂的感觉，有头脑清醒灵活的意识到谢林汉姆刚才犯下的低级失误，感觉十分的沮丧，明明大好形势，却被对手进球，这是得多败人品啊！反应慢的甚至还不知道发生什么事了呢！刚才明明是点球罚进去了，怎么一转眼自己这边反倒是丢球了？几名热刺球员围在裁判身边讨要说法，当然，谢林汉姆罚点球犯规已经是无法更改的事实，几万双眼睛盯着，他们可不敢睁着眼睛说瞎话抱怨没有犯规，他们希望裁判改判的理由是诺茨郡的进攻犯规了。按照规则，如果出现上诉罚点球犯规的情况，诺茨郡应该是要发间接任意球的，热刺球员认为诺茨郡并没有听从裁判的哨子，直接发动了进攻，这是犯规的行为。不过裁判却没有理会热刺的抱怨，“刚才诺茨郡的罚球符合间接任意球的规则，所有人距离罚球点的距离足够大，并不犯规，进球有效！”在诺茨郡球员们的帮助下，裁判才算是勉强从热刺球员们的抗议中解脱出来，如果按照他原本的脾气，刚才冲他吼着嗓门最大的莱斯费迪南德肯定是要吃一张黄牌的，但现在考虑到决赛的综合因素，为了避免更加混乱的局面，他还是决定放莱斯费迪南德一马。霍德尔在场边愤怒的一脚踢飞一个矿泉水瓶，他真的想到场上形势如此风云变幻，刚才还一片晴朗，现在居然阴霾当头，自己成了落后的一方。不能紧张，不能慌乱！霍德尔知道自己作为主帅这个时候一定要震惊下来，如果自己都慌了，那么球员们肯定也好不到哪里去。他认真的思考了一下场上的形势，下半场才刚开始没多久，比分对热刺很不利，但热刺有大把的时间扳平比分，甚至反超，诺茨郡最大的劣势就是他们现在场上少一人作战。或许人数均等的时候热刺未必能够拿下诺茨郡，但如果对方少一人作战，热刺再没有作为的话，那真的不要在玩足球了。大声的呼喊着球员们的名字，然后做出猛攻的手势，借此来让场上懵怔的球员们回神，专注于比赛。热刺球员们这才中失落和悲观中走出，是啊，下半场还有大把的时间，他们场上多一人，把比分扳回来就是了。这个进球可能并不算场上形势的转折点，但双方的态势却发生了根本的改变。落后的热刺玩了命的进攻，而少一人的诺茨郡已经把全部的精力都放在了防守中，只要能够守住这个比分，那么等到比赛结束的时候，奖杯就将有他们捧起。勒夫没有继续调兵遣将，而且场上球员已经理解了他的意思，把防守放在了第一位，甚至他都没有必要站在场边，只是因为场上紧张的局面让他根本无法稳坐钓鱼台。一个球的优势真的不算什么，很多人都说1:0的比分是最不保险的比分，领先一个球反而是更危险的，勒夫深深的认同这一点，尤其是在球队少一人作战的时候。之前考虑到比分落后的状况而安排的战术肯定要发生变化，3后卫的阵型也绝对要变动，短短瞬间，勒夫心中就已经有了答案。刚刚上场的大阿尔滕托普变成了左边后卫，库伊特和伊涅斯塔也回到中场变成平行站位，胡布内尔这个速度偏慢的前锋此时留在场上也没有太大的作用，勒夫干脆把里贝里换下了场，让他顶在最前面骚扰对手，他不要别的结果，只要能守住这个比分就好了。热刺的进攻犀利无比，甚至有种防守也不要的感觉，反正他们占据着场上绝对的优势，只要在后面安排一到两名球员专职盯防里贝里，不让诺茨郡偷袭得手就好了，这是一场不是你死就是我活的比赛，比分落后的时候，除了进攻，没有别的选择。这个时候，英超强队的韧性也终于显露了出来，热刺球员们虽然踢得节奏很快，但却并不显得慌乱，传球合理，配合默契，整体压制着少一人作战的诺茨郡，这是诺茨郡之前很少能够遇到的情况。从下半场第55分钟开始一直到第70分钟，整整15分钟的时间诺茨郡居然没有正经组织起一次进攻，他们在热刺所给与的巨大压力下，所能做的仅仅是将皮球大脚解围出去，然后等着热刺重新组织进攻威胁自己的球门。短短十五分钟内，热刺打得风生水起，对着诺茨郡的球门狂轰滥炸，足足10脚的射门，这是在职业比赛中很难看到的局面。这10脚射门其中4脚偏出球门，3脚被诺茨郡球员封堵，最后三脚则是由发挥超神的本福斯特所扑救，纵然威胁十足，可还是遗憾的没有能够取得一粒进球。这十五分钟是紧张无比的，不仅场上的球员，就连看台上的球迷也都说不出话来，生怕错过所期望或者所害怕的画面，所有人都失去了思考的能力，他们还能做的就是机械式的呐喊助威，等待结果。谢林汉姆的接边路传中再一次的头球射门被本福斯特阻挡，诺茨郡替补门神抱着足球，却没有马上大脚开出，而是尽可能的留给球员们喘息的时间。这是很敏感的一个时间点，应对热刺连番的狂热攻势，诺茨郡球员疲于应付，球员们无不喘着粗气，甚至阿隆索已经弯腰拄着膝盖，这是体能接近枯竭的表现。当然，热刺球员们也没有好到哪里去，紧张快节奏的进攻也消耗了他们大量的体能，而且根据人体的运动规律，这个时间点本来就是体能的又一个过渡期，他们同样需要喘一口气。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 各出手段",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624619.html",
		"content": "    霍德尔此时已经无法稳坐钓鱼台，占据绝对优势的情况下却迟迟无法取得进球扳平比分，这绝对不是他希望看到的。体能的衰竭并不是热刺此时最大的问题，因为体能问题对双方来说是对等的，诺茨郡同样并不好受，只有精神上的焦急才是热刺最大的危机。在联赛杯决赛这样的大舞台上，任谁的心态也无法做到完全心平气和，就算是天皇巨星在心态上也多少会有些异样，这是人之常情。但如果自己变成了落后的一方，而且迟迟无法扳平比分，就算是心态再好的人，也难免会变得焦躁，进而影响自己对场上形势的判断，影响对皮球处理的选择，影响自己的脚下动作，这一连串的影响绝对不是谁都能够摆脱得掉的。热刺球员正面临着这样危机的局面，时间飞快的流逝，纵使他们把诺茨郡压制在半场根本无力去反击，也无济于事，足球不是一个根据场上局面来判定胜负的游戏，最终决定比赛结果的，只有球场上面的记分牌，比分落后，说一千道一万，也是然并卵。霍德尔不停的在场边示意球员们不要急躁，但比赛进行到了这个程度，主帅对于球场上形势的场控，已经完全降到了最低，并不是一个两个有头脑的球员就能够完全主导的。热刺球员的传递在加快，甚至他们自己都没有感觉到这一点，同时，皮球也从之前更多的走地面配合到更多的走高空球，从专业人士的眼光看来，热刺的足球已经踢得不合理了。任凭霍德尔如何呼喊，也改变不了场上的局面，热刺的进攻依然凶猛而无序，依靠着两位前锋的头球能力和外围的远射来打击诺茨郡的球门。勒夫敏锐的观察到了这一点，一下子淡定了不少，如果热刺这么打下去，反倒是他希望看到的局面，他真的害怕热刺依靠人多的优势慢慢渗透将诺茨郡蚕食掉。诺茨郡已经没有换人名额了，所以勒夫只能期望场上球员们的表现。场上的诺茨郡球员们也明显感觉到热刺刚刚疾风骤雨般的攻势突然变得微风和煦起来，虽然声势依旧浩然，但论及真正的威胁，却远远不及。不过即使是这样，因为主帅勒夫没有做出战术方面的临场调整，所以诺茨郡的球员们还是依旧按部就班的防守，反正只要守住这个比分，比赛结束时候捧起奖杯的就是他们，他们无需改变。再一次死球的时候，霍德尔不得不做出人员调整，直接三上三下，这是很少见的，但为了加强进攻，这也是种无奈的选择。不得不承认，热刺的实力的实力也许无法和豪门相比，但真到拼命的时候，英超球队的战术素养和气质一下子就凸显了出来。三名新上场的球员不仅肩负着加强进攻的任务，更带着霍德尔稳定场上球员心态的重任。热刺的进攻风格随着这次调整也很快发生了变化，再一次趋于合理，虽然球员们的心态依旧焦躁不安，但真到了拼命的时候，反而愈发的冷静了下来，霍德尔通过这次调整重新掌控了场上的球队。同时，霍德尔也针对诺茨郡的密集防守，叮嘱球员们可以多在敏感区域制造任意球和角球，这种定位球战术绝对是破密集防守的绝对战术。下半场第76分钟，热刺原本拖在最后面控制诺茨郡反击的莱德利金突然带球插上，造成了诺茨郡禁区前沿的混乱，而正是他的突然起脚冷射，差点攻破了诺茨郡的球门，如果不是运气烧烧不好高出横梁，很可能已经不是这种局面了。大卫看着这个热刺的年轻后卫，倒是十分的眼热，不得不承认，如果不是受到伤病的影响，这个出色的英伦本土后卫，绝对具备世界级中卫的潜质，或许现在热刺阵中唯一能够让大卫看得上眼的，也就只有他了。不过可惜的是，莱德利金直到因伤退役，整个职业生涯都在热刺效力，可以算是典型的忠臣良将，这种球员是很难被诱惑的，再加上大卫心中有无数的中卫好苗子，也就绝了挖角热刺的心思。自己只有一个诺茨郡，总不能把所有的球星都收罗进来吧！下半场第78分钟，热刺的进攻卷土重来，这一次谢林汉姆的后撤制造了梅雷莱斯的犯规，裁判果断判罚了禁区弧顶位置的直接任意球。热刺球员们虽然并不仅仅满足一个位置不错的任意球，几名球员围着裁判给其施加压力，要知道梅雷莱斯已经有一张黄牌在身，如果再被裁判临幸，就只能黯然退场了，诺茨郡将少两人作战，这会是何等逆天的优势！“走开，他的动作根本就不是危险动作，难道你们以为自己在场上是在玩过家家的游戏么，连碰一下都不行！”“不要干扰裁判的判罚！”“先生，这绝对不是黄牌动作！”几名诺茨郡球员也赶紧围过去帮裁判解围，同时也为梅雷莱斯站脚助威。其实裁判这个时候根本就没有犹豫，示意球员们离开后就站在罚球点，没有任何多余的表示，很明显，他不会将梅雷莱斯罚下去。热刺球员悻悻的离开，准备这次任意球，时间所剩不多，既然目的没有达到，他们也就不再纠缠，时间一分一秒都浪费不得。而这个时候，反倒是轮到诺茨郡的球员们发挥了。因为裁判已经暂停了比赛，所以这次任意球必须等到裁判吹哨之后才能够罚出，所以诺茨郡球员一点也不担心热刺会快发任意球。首先是本福斯特一本正经的指挥几名诺茨郡球员布置人墙，却是一直都不满意，脸上的表情显得非常愤怒，大呼小叫着让这几名球员按照自己的指示移动，就差直接骂人了。“往左一点，别留空隙，说你呢，哈维，别以为你是队长我就不敢说你！还有你，安德烈斯，本来你就长得矮，你过去排什么人墙，生怕别人不从你脑袋顶上罚过去是不是？……”而这几名排人墙的球员也回过头去怒目而视，好像要起内讧一样。大卫看着貌似不和谐的场景，却是连眉头都没有皱一下，相反，他心里甚至已经笑到不行了。这几个家伙都是演技派啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 拖延时间",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624620.html",
		"content": "    别的不敢保证，但诺茨郡俱乐部内部球员们之间的感情，绝对是大卫引以为傲的。虽然这一批球员来自很多个国家，但大卫一直都在俱乐部内部构建一种家庭的感觉，即使一些球员们并不会成为无话不谈的朋友，但至少绝对不会出现这种近乎争执的场面。而现在场上出现的这一幕无疑并不是真实的内讧。这帮家伙在演戏！目的也十分的明确--——拖延时间！比赛进行到了这个时刻，比分领先的却少一人作战的诺茨郡怎么可能不用一些非正规手段呢！本福斯特还在门前手舞足蹈的比划着大呼小叫，热刺球员可不干了，跟裁判抗议诺茨郡拖延时间。有人抗议并且理由充分，裁判也不能装作看不见，只能警告诺茨郡尽快排好人墙，否则他就要吹哨了。本福斯特的戏演完了，马上变得正经起来，神色凝重的注视着皮球，这个任意球的位置十分的危险，如果任意球脚法好，直接破门得分的几率并不低，他可不能掉以轻心。他表演完了，就轮到别人了。诺茨郡的人墙在众目睽睽之下，一点点的往前移动，裁判稍不注意，这几个人足足往前移动了一米有余。裁判刚想吹哨，却被热刺球员的抗议打断了。热刺球员根本不用说话，直接指着诺茨郡的人墙，那意思再明显不过：“裁判您老人家看看，这帮混蛋都快站到球前了！裁判自然不能放任诺茨郡人墙的行为，走上前去示意人墙要往后退，保持足够的距离。诺茨郡球员很听话，马上后退，不过等裁判转过身去又悄悄的往前移动，好像是玩偶被遥控器操纵着一样。热刺球员十分的不满意，这一次他们可不仅仅是抗议那么简单了，围着裁判不停的施加压力，再让诺茨郡这么耽误下去，任意球还没有罚完，90分钟比赛都结束了。“我再一次警告你们，在哨响之前，人墙再往前移动的话，我就要掏牌了！”裁判面无表情的对诺茨郡的人墙警告道。热刺球员和裁判心想，这一次，诺茨郡不会玩花招了吧！他们可没有看见，几名排人墙的球员眼神中的交流。当热刺球员再一次满心压力的准备主罚的时候，却气急败坏的爆发了。谢林汉姆猛的冲向人墙，双手狠狠的推在库伊特的身上，两个人的头也顶在了一起。“混蛋，你们敢不敢不耍这些小手段！”谢林汉姆的口水都已经喷到了库伊特的脸上。不过还没等两人又下一步的动作，裁判急促的哨声已经响起，并且很快出现在了两人身旁。分开两人之后，裁判毫不犹豫的掏出黄牌朝着谢林汉姆一亮，而后又转身亮给了库伊特，算是各大五十大板。“先生，是他们又提前移动，他们在拖延时间，这帮家伙在挑衅你的威严！”谢林汉姆站在裁判面前，不服气的抗议道。“所以我给他黄牌了！”裁判铁青着脸色回应道。没错，他给谢林汉姆黄牌是因为他推人，而给库伊特黄牌是因为他提前移动。谢林汉姆和库伊特悻悻的转身离开了。而此时大卫在场边内心却极度的遗憾，如果刚才库伊特直接倒地，恐怕谢林汉姆得到的就不仅仅是黄牌了，弄不好直接被赶下场呢！不过好在诺茨郡的目的也不过是拖延时间而已，库伊特的黄牌属于意料之中，反正这场比赛已经是最后的决赛了，就算身上背上一张黄牌，也无关紧要，至于谢林汉姆的黄牌，完全属于意外收获。经过这么一闹，有两分钟的时间，任意球都没有罚出来，看台上热刺的球迷早已经嘘声震天。诺茨郡的球迷却是在大声叫好，同时心中不屑，足球场上哪有正义和邪恶，完全都是为了胜利在拼搏，现在是诺茨郡在玩这些手段，要是换成领先的是热刺，恐怕你们玩得更欢实。谢林汉姆心中有气，任意球就来了一个重炮轰门，不过可惜的是，这叫射门打了高射炮，直接飞上了看台。逃过一劫的诺茨郡成功拖延了时间，收获很明显，但场上的形势依旧对他们不是很有利，因为热刺的进攻依旧犀利，他们还是只能被动的保守防守。本福斯特磨磨蹭蹭的开出大脚，诺茨郡传递还没有几脚，球权又回到了热刺的脚下，热刺的进攻再一次展开。第83分钟，拉姆禁区前的犯规再一次给了热刺任意球的机会，而同样的，诺茨郡又利用手段拖延了一分多钟的时间，简直让热刺的球员们欲哭无泪。霍德尔在场边脸色铁青，他知道，自己的造任意球战术失败了，这个时候和诺茨郡还玩这套，根本就是自寻死路。按照这种节奏拖延下去，比赛时间全都在死球中度过了，再加上球员心态普遍失衡，罚球实力也不太能够发挥出来，继续用造任意球战术简直就是帮助诺茨郡拖延时间一样呢！无奈之下，霍德尔只能让球员们敞开手脚乱打了，反正已经到了这个时间点，多余的安排都是没有用的，什么都没有简单粗暴来得直接有效。感受到对手的变化，诺茨郡球员的防线构建更加的靠后了，就好像是大家手拉手把禁区隔离了起来，闲人免进。就算人可以进，那么球就不要进了，这里不欢迎你！第86分钟，莱斯费迪南德的射门被本福斯特挡出底线。第87分钟，莱德利金抢到头球第一点，可惜皮球稍稍高出了横梁。第88分钟，本福斯特因为开球拖延时间被主裁判黄牌警告。第89分钟，莱斯费迪南德接边路45度传中甩头攻门砸中了立柱，诺茨郡球员抢到第二点大脚解围。同时，第四官员在场边举起了补时的牌子，下半场补时五分钟。常规时间进入到了最后一分钟，热刺的球员们疯狂的跑动着，就好像没头苍蝇一样，虽然目的性很明确，但却毫无条理。这五分钟的时间里，热刺大多是通过边路的传中或者角球来制造威胁，这种局面在很多比赛尾声中都能够看到，热刺也不例外。但面对诺茨郡，这种攻击真的很难造成致命威胁。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 我们是冠军",
		"Initial_URL": "https://www.xxbqg5200.com/shu/17777/7624621.html",
		"content": "    “混蛋，不要躺在地上装死，赶紧给我起来！”莱斯费迪南德愤怒的对着因对抗而躺在地上的伊涅斯塔恶狠狠的吼道。这已经不是第一次诺茨郡的球员躺在地上了，不管诺茨郡的球员是否真的受伤，热刺一律认为这是他们拖延时间的卑劣行为。而半分钟之后，阿隆索也因为抽筋儿倒地，身边的梅雷莱斯赶紧走过去抱起的脚帮忙压腿。热刺球员再一次围过来，舍伍德和安德顿甚至跑过来推开梅雷莱斯，直接把阿隆索抬起来就往界外走，只要没有球员倒在场地内，比赛就可以继续进行的。热刺球员的行为引起了诺茨郡球员们的愤怒，距离最近的几名球员马上冲过来，双方的冲突即将再现。看台上的球迷们一直都是持不同的态度，一边是嘘声震天，一边是大声的叫喊着支持，球迷们恨不得冲进场内帮助各自的球员解决问题。霍德尔也已经撕去了和善的外衣，冲到勒夫面前，气急败坏的怒吼道：“赶紧收起你们这一套鬼把戏，是男人就堂堂正正的较量，看看冠军倒是归谁！”就连他这个热刺主帅都知道，自己的球队很难再剩下的时间内有所作为了，再多的理性也很难压抑内心的暴戾，所以霍德尔才会控制不住情绪的爆发。勒夫冷笑着没有回应，成王败寇，失败者没有资格在自己面前大呼小叫，如果换成领先的是热刺，说不定你们玩得更加没有底线呢！场边的第四官员赶紧把霍德尔推回他自己的地盘，比赛已经临近尾声，他可不想这个时候再起波澜。阿隆索确实是抽筋了，这场比赛让他消耗了巨量的体能，但现在诺茨郡已经没有了换人名额，只能咬牙坚持，等到死球的机会，才在裁判的示意之下，重新回到了场内。他觉得自己做得并不过分，毕竟他没有一直赖在场内不起身，要知道，那种受伤之下被抬出场外后又挣扎着躺会场地内的球员他也是见过的，他自认自己不是那么没有下限。所幸大局已定，裁判已经不停的在看表了，热刺球员不管在什么位置得到皮球都是大脚往球门前传，这已经是他们的绝望之举了。“嘟-嘟-嘟——”裁判在嘴里面含了半天的哨子终于吹响了！诺茨郡的球员们听到哨响后脸上的表情马上变成狂喜，甚至是带着狰狞，发疯了一般的朝着替补席狂奔，而迎接他们的自然是同样疯狂冲出替补席的替补球员们，还有教练，所有人都紧紧的抱在了一起。我们是冠军！这是所有人怒吼之后发出的咆哮，也是所有球员们面对面吼出来最多的一句话！看台上的诺茨郡球迷发出的欢呼声再也不是这天能够阻挡的，等到了一个世纪的冠军，今天，终于成为了现实，所有诺茨郡的球迷都发出了声嘶力竭的呼喊，呼喊着胜利，发泄着一个世纪无冠的伤悲之情。大卫本以为自己会激动到疯癫，但真的当比赛结束哨声响起的时候，他发现自己异常的平静，就好像这个冠军不是被诺茨郡所夺一般。他不知道自己为什么会有这种感觉，难道是因为这个冠军看起来唾手可得？可当他蓦然回首，却发觉自己的眼眶温润，眼泪已经不自觉的流到了嘴角，他才愕然发现，并不是自己没有感情波动，而是这种波动已经到了极致，回归到了朴实。还没等他有更多的感想，勒夫已经拥抱了过来，一队好基友深深的拥抱在了一起。彼此无话，但却能够读懂对方的内心，此刻无言胜过千言万语。分开后，大卫又得到了球员们的拥抱，他这个与球员们零距离的主席恐怕是英格兰本土最受球员们欢迎的主席了。“你们表现得真棒，我为你们自豪，为你们骄傲，好好享受胜利吧！”大卫和球员们拥抱的时候如是说。“这是我们的第一个冠军，相信我，这只是一个开始，我的队长，做好带领诺茨郡扬帆起航的准备了么？”阿隆索因为腿抽筋的缘故，一瘸一拐的在梅雷莱斯的搀扶下走下场，大卫迎上去，看着阿隆索激动到近乎抽搐的脸，笑着道。阿隆索哽咽的点点头，虽然诺茨郡现在还很渺小，还屈身在英乙联赛之中，但谁都能够看得出来他们无与伦比的潜力，未来注定会有大放异彩的一天。他曾经问过自己是否后悔从西甲球队跳到英乙球队，那时候茫然中的自己也并不知道答案，但现在，他可以大声的告诉自己的内心，他绝不后悔，他要成为诺茨郡的传奇。在这个欢庆胜利的时刻，热刺的球员们却无比的失落，眼神迷茫的他们看着诺茨郡的球员们庆祝着胜利，自己却只能在聚光灯之外的角落中黯然舔砥失利的伤口，这种强力的落差绝对不是一般人能够轻易承受的。霍德尔顽强的身影站在场边，直到哨声响起的时候，他才真的接受了自己球队失败的现实，他不愿离场，他不愿意被别人认为自己输不起，所以他就这么一个人孤零零的站在场边，看着自己的球员。这个时候真的没有任何去关心失败者，看台上的诺茨郡球迷们高呼着胜利的歌曲，而对面看台的热刺球迷只能黯然离场，或许他们此时比场上的热刺球员更加的失落和悲伤。勒夫没有逃得掉被球员们抬起抛向空中的命运，连续几次之后，被抛得七荤八素的勒夫才逃离掉球员们的魔爪，幸亏他还年轻，如果换成70多岁的老帅，一把老骨头恐怕都要被搞散架了。当球员们庆祝结束的时候，在队长阿隆索的带领下，球员们拉着手一起来到了诺茨郡球迷所在的看台下，鞠躬向球迷们表示谢意，谢谢球迷们不遗余力的支持，而后，球员们更是将身上的球衣拖下来扔上了看台，引来的球迷们的哄抢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生足坛大佬新笔趣阁更新速度最快。"
	}]
}