{
	"novelName": "武侠神游",
	"total": 252,
	"data": [{
		"chapter": " 第一章 这是一个完全不同的世界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923447.html",
		"content": "    这是一个完全不同的世界，叶重想到。他此刻被绑在一间幽暗的小屋内，消化着刚刚从脑海中奔涌而来的记忆，觉得自己仿佛置身在一个奇怪的梦境中，但他知道这不是梦。他本是地球上一个普普通通的上班族，却因为一场游戏事故来到了这个陌生的世界，接受了和他同名少年的记忆之后，他才知道自己穿越到了游戏《武侠神游》的世界中。他心中感到有些梦幻，曾经仗剑天涯的一代大侠又变成了江湖中最普通的白衣，而且这个世界不再是普通的游戏世界，而是变成了栩栩如生的真实世界。这个世界融合了武侠小说中的很多势力和武功，既有武侠小说中最常见的少林、武当，也有诡异莫测的恶人谷、阴葵派。当然也有传说中的各种神功绝学：如来神掌、风神腿、三分归元气、九阳神功、九阴真经、道心种魔大法、天魔策、拔刀术、神刀斩、独孤九剑、天外飞仙、天魔功等等。这个世界多姿多彩，对于梦想仗剑天涯的人来说，显然是向往已久的，但这个世界也充满了危险。侠以武犯禁！有了强大的力量，侠客们显然不会守住一般人定下来的规矩，所以人在江湖飘，一定要挨刀，生死都只是一瞬的事情。叶重知道那句有人的地方就有江湖很正确，他现在就遇到了这样的人，也卷入了一件倒霉透顶的事情。他被绑在一个破旧的木墩上，身前一个弥陀模样的胖秃子笑眯眯地磨着菜刀，附近还有铁锅和砧板，这里似乎是一个厨房。就在他疑惑自己为什么在这里的时候，胖秃子接下来的一句话，差点把他的魂魄都吓没了。“这小子细皮嫩肉的，煮成一锅肉汤，大嘴一定开心坏了。”胖秃子说出了一句让叶重极为熟悉而恐惧的话。这句话分明是十大恶人之一笑里藏刀哈哈儿常说的话。如果不出他所料，他现在身处武林禁地恶人谷，而且看哈哈儿的动作，就知道他一会就要被杀掉，成为李大嘴的腹中餐。“真晦气！没想到穿越之后，还能遇到十大恶人之一的哈哈儿。”叶重满脸苦涩。现实中遇上游戏事故已经很倒霉了，竟然还穿越到一个将死的人身上，简直是霉运透顶！“小子，你放心，我下手很快，保证你死的时候没有一点感觉。”哈哈儿脸上的笑容越来越盛了。哈哈儿号称笑里藏刀不是没有缘由，因为他杀人的时候很喜欢笑，任谁也不会想到这弥陀般和善的人会是一个杀人如麻的恶人。“这位前辈应该就是鼎鼎大名的哈哈儿前辈吧，能够在这种地方有幸见到十大恶人之一，真是三生有幸！”叶重忽然笑眯眯地说道。虽然他内心中紧张不已，但为了活下去也只能硬着头皮露出笑脸。“哦？你怎么知道是我？”哈哈儿也笑眯眯地说道，心中却有些讶异。他没想到今天抓的这个小家伙还能镇静地说出这番话来，平常人看见他磨刀，早就吓得尿裤子了，看来这小子的胆量比一般人要强了很多。“十大恶人之一的笑里藏刀小弥陀，天下谁人不知谁人不晓，而且您可是我的榜样，我一直想和您学习如何成为恶人，这才特地来到恶人谷来探望您，没想到您对我如此‘热情’，我实在是太开心了。”叶重笑嘻嘻地说道，心中却早将这胖子骂上了天。“哈哈，你这小子嘴也忒滑，和我们家小鱼儿有一拼。”哈哈儿看着长相平凡的叶重，露出了一个奇怪的笑容。这小子逢人说人话，逢鬼说鬼话，倒是一个极有心计的人物。“我这人虽然有些惫懒，但嘴里的话可是从心眼里冒出来的，实诚得不能再实诚了，您在我心中就是一片天。”叶重似乎极为真诚地说道，为了活命他可不管什么脸皮了。“哎呦，你这小嘴可真甜，没少骗过人吧？”哈哈儿对于叶重的奉承极为受用，作为一个恶人，一张巧舌如簧的嘴是必须的，这小子倒是有些做恶人的潜质。叶重心中却只能苦笑，他以前可没有骗过什么人，现实中他是一个老老实实的上班族，游戏中成为了一代大侠之后也是做着行侠仗义的事情。现在沦落到靠耍嘴皮子讨命的地步，也算是虎落平阳被犬欺，可惜想要回到巅峰时期，首先还得度过眼前的难关。“您真是慧眼如炬，不过骗得了别人，也骗不过您啊。我的真心日月可鉴，今天见了您一面，我死也无憾了。”叶重微笑着说道。不过他内心当然是狂喊：“快点放了我，你这个死秃子！”“哈哈儿，肉汤做好了没？”一个粗豪的声音陡然响起。只见一个短须大汉跨步而进，他脸中央长着一张巨大的嘴，就知道他是十大恶人之一“不吃人头”的李大嘴。李大嘴在江湖中以吃人肉闻名，江湖中人听到他的名字无不胆寒。“这位相貌威武的大哥，想必就是传说中十大恶人之一的李大嘴先生吧，在下真是仰慕已久啊。”叶重眼中带着真诚说道。内心却狂骂着两个中年大叔，他明明什么都没做，为什么会被这两个混蛋抓来这里准备做成肉汤。“哦，你这小子竟然还认识我？”李大嘴微微吃惊，他和哈哈儿在江湖上已经很久没有闯荡了。看这小子年纪轻轻，还能认出他这个几十年前的人物来，倒是让他有些吃惊。“李大嘴先生我也是仰慕已久，十大恶人中以好爽著称的您，天下谁人不知？我怎么会不认识呢？”叶重眼睛越发显得真诚起来，嘴里却吐着违心之言。“是吗？哈哈。”世界上哪有人不喜欢被夸赞，叶重的一顿马屁神功，顿时让李大嘴喜笑颜开。要是让以前的人看到这一幕估计得极为吃惊，因为叶重在《武侠神游》中可是正道十大名侠之一，而且以诚实守信著称。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 巧舌如簧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923448.html",
		"content": "    “大嘴，是你自己动手，还是我来？”哈哈儿拿起手中寒光闪闪的大菜刀笑眯眯地说道。叶重上身的汗毛顿时竖起，背后惊出了一身冷汗，没想到这两人对马屁毫无关心，他必须想出一个逃生之策。“还是我来吧。”李大嘴伸手接过大刀，直直地盯着叶重的脖颈。虽然叶重的话让他有些开心，但并不代表他不会杀叶重，他们可是绝世恶人，难道就因为几句马屁就会放过他？“大嘴前辈，晚辈有重要的事想要和你说。”叶重忽然笑道。“什么话？你说吧。”李大嘴瓮声说道。反正也叶重快要死了，他也不介意听听这个小子的遗言，但无论叶重说什么，他都不会改变想法。“但这句话只能和前辈您一个人说。”叶重轻瞥一眼哈哈儿，似乎在表示这句话不能让哈哈儿知道。“哦？哈哈儿，那你就出去等会，你也不喜欢看我吃人肉吧。”李大嘴咧嘴笑道，白森森的牙齿看起来极为瘆人。恶人谷中虽然都是十恶不赦之人，但能吃的下人肉的只有李大嘴一人，哈哈儿等人可是不想吃人肉。“好，那你就动作快点，一会还要去百恶殿集合。”哈哈儿笑嘻嘻地说道，深深地看了一眼叶重，便离开了厨房。厨房内，只剩下李大嘴和叶重两个人。“现在你就说吧，不过我还是要提醒你一句，无论你耍什么花样，都休想逃过一死。”李大嘴冷笑道。恶人谷不是想来就来的地方，每个地方都有自己的规矩。“大嘴前辈说笑了，其实我想告诉你一个好消息而已，你听完之后如果还想杀我，我也不会皱一下眉头。”叶重笑眯眯地说道。“哦？那你倒是说说看。”李大轻轻磨着牙齿，阴森地盯着叶重的脖颈。“这个能不能附耳过来再讲，我怕有人能听到。”叶重笑眯眯地说道，似乎对李大嘴一点都不害怕。“哼，你这小子倒是麻烦。”李大嘴虽有些不情愿，但对于叶重的话产生了一丝好奇心，于是附耳到了他嘴边。叶重悄悄地在李大嘴耳边说出了一句话。李大嘴猛地抓住叶重的肩膀，寒铁刀对准他的脖颈大叫道：“你这个小混蛋，胡说八道什么，老子宰了你！”“大嘴前辈，不要这么冲动，如果我死了，那她们母子就太可怜了，一个要当寡妇，一个刚出生就没了爹。”叶重似乎无奈地叹道。他心中其实忐忑不已，他不知道这个计划成功的概率是多少，因为这个故事也是听他以前的朋友所说，没想到是真的。“你这个小混蛋！”李大嘴已经快气疯了。他也没有想到事情会发展成这个模样，哈哈儿随便抓来的一个人，竟然是他女儿的姘头，而且这个小混蛋竟然搞大她女儿的肚子。“岳父大人，我这可不是威胁啊，我只是实话实说而已，我也是因为仰慕您，才来这里探望你的。”叶重满脸无奈地说道，心中窃喜不已。他当然也不想骗人，但是如果不这么做，他的小命就要交待在这里了。“放狗屁，你这个小混蛋要是再敢叫我岳父，老子砍了你的舌头。”李大嘴瞪着铜铃般的眼睛说道。“好吧，大嘴前辈，那你现在能不能替我把绳子解开？”叶重心中稍微放松了一些，看来小命是暂时保住了。“她过得怎么样？”李大嘴一边解开绳子，一边冷着脸问道。“很不好，她的养父养母对她非打即骂，可怜她一个弱女子天天做着连男人都觉得累的活，唉，真是可悲可叹。”叶重假装唉声叹气地说道。他这句话倒是没有说谎，他那个朋友告诉他的情况就是这样的。“什么！？怎么可能，他可是我好朋友！这个混蛋竟然敢这么对我的女儿！”李大嘴大刀狠狠砍在砧板上，顿时把砧板砍成了两段。他没想到自己的女儿受了这么大的委屈，那两人敢对他的女儿这样，他一定要宰了那两个禽兽不如的家伙。就在叶重思索如何逃走的时候，一道血光在他视野下方陡然升起，一段诡异莫名的暗红色文字出现在他的眼前。“世界能量收集完毕。”叶重微微一愣，心中开始翻江倒海起来，他视野下方出现了一个小小的黑色属性方框，上面有着暗红色的文字和数据。属性框和《武侠神游》中的游戏属性框极为相似，但比起游戏中的属性框简化了许多，而且透着一股阴森诡异之感。力量：0.4敏捷：0.35体质：0.37武道：无境界：无潜能点：无他本以为穿越到这个世界之后，会变得碌碌无为，过上朝不保夕的生活，却没想到一个巨大的惊喜出现在了他的面前。有了这《武侠神游》中的系统，他重回巅峰的可能性就大大提高了，也许他还能像以前一样成为一代大侠也说不定。不过他现在最重要的事情就是逃出恶人谷，要是让李大嘴发现了事情的真相，他真的就死定了。“大嘴前辈，那你现在能不能放我离开？萍姑她还在等我呢。”叶重眼珠轻转，说出了一番骗人的言语。虽然对不起那个素未谋面的铁萍姑，但是为了他的性命，也只能利用她一下了，反正他也没对她做什么。“不行，恶人谷有恶人谷的规矩，小混蛋，你以为这里是想来就来的地方吗？”李大嘴极为不爽地捏住了叶重的脖颈狠狠说道。面对这个夺走他女儿贞操的家伙，他怎么看也不爽快，何况他女儿还在受别人的虐待，他更加开心不起来了。“但是我和萍姑已经约好了，我们的孩子也在等我。”叶重呼吸不畅地说道，难道他还要在这个鬼地方呆着？要是在这里呆下去，他就凶多吉少了，这里比起充满野兽的荒郊野外还要危险三分，正常人在这里肯定活不过三天。他现在虽然激活了属性框，却是一个没有任何武功的普通人，在这里待着肯定活不长，他必须想办法逃走。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 十大恶人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923449.html",
		"content": "    “那也没有用，你这小混蛋为什么非得来恶人谷这里？真是麻烦。”李大嘴放开叶重的脖颈冷冷说道，心中思索着如何放叶重出谷的事情。叶重也很苦恼，他真的不想在恶人谷待着。恶人谷号称武林禁地可不是没来由的。它位于山势险绝的昆仑群山谷底，入口山路崎岖，谷口百丈石碑上刻着两行字：“入谷如登天，来人走这边”，四周都是阴冥之气。恶人谷乃是天下恶人聚集之地，那些人没有一个不是十恶不赦，满手血腥，一个不小心就会丧命。根据曾经拜入恶人谷的玩家所说，他们经常因为做任务不利，被杜杀他们轰杀致死，所以恶人谷是非常危险的。何况玩家可以无限复活，但叶重的命却只有一条，死了就没命了。“大嘴，吃完肉没有？我们现在去百恶殿吧。”哈哈儿推开木门走了进来，他看到屋内愁眉苦脸的李大嘴和笑眯眯的叶重微微一愣。他显然没有想到叶重还活着，难道这小子抓着李大嘴的什么把柄不成？“这小子和我有些渊源，能不能让我带他去见杜老大。”李大嘴绷着脸说道，他也不知道杜杀会不会放过叶重。恶人谷中恶人万千，管理起来极为复杂。所以十大恶人之首的杜杀定下了几条规矩。其中一条就是进入恶人谷的外人格杀勿论，叶重不是恶人谷中人，他进入这里理应处死。“我看这小子很顺眼，杀了有些可惜，不过谷内的规矩你应该知道，杜老大的脾气也没那么好。”哈哈儿笑眯眯地说道。“我知道，到时候再说吧，他的命我必须保住。”李大嘴冷冷地说道，虽然这小混蛋看起来有些可恶，但为了女儿的幸福，他必须保住这小混蛋的性命。“那就走吧，小屠他们也在等着我们，今天杜老大有大事要和我们商量。”哈哈儿眼珠轻转，似乎在打着什么鬼主意。恶人谷中心，百恶殿第七层。一身白衣的清瘦男子负手而立，他远望着略显昏暗的天空，苍白如雪的脸上带着思索的神情。叶重和李大嘴他们站在清瘦男子的身后，静默地看着他宽敞的后背。“你叫叶重？”清瘦男子倏然转身，一双鹰眼中透着无尽的杀意。空气中的温度因为他的话变得有些冷了，叶重从他的双眸中感到了极大的压力，心脏差点蹦了出来。“是的，杜老大。”叶重微笑道，心中却紧张不已。恶人谷中最嗜杀的人就是十大恶人之首的杜杀，他以“血手钻心”名扬江湖，可谓是一个杀人不眨眼的魔头。“胆气倒是不错，大嘴，你可知道这样违背了谷里的规矩？”杜杀冷冷地说道，抬起右臂铁钩。他的右臂当年被天榜高手燕南天生生打断，因此装上了玄铁制成的九龙钩，九龙钩锋锐异常，削铁如泥。“我知道，老大，能不能看在我的面子上放他出谷。”李大嘴挡在了叶重的面前满脸肃容道。“看来我的命还没有彻底保住啊。”叶重额头上冒着冷汗，看着满身杀意的杜杀，感觉到有些麻烦。虽然他激活了系统，但不会丝毫武功的他，面对地榜排名第203的杜杀，就像是羊羔面对饿狼。李大嘴和哈哈儿他们的武功也只是人榜高手，想要保住他简直是痴人说梦，他的生死现在都由杜杀一人做主。这种被人掌控性命的感觉极为不好受，叶重却无可奈何。他已经不是曾经凭着独孤九剑和九阳神功纵横天下的大侠了，他现在只是普普通通的平民，是一个任人宰割的羊羔。“不可以。”杜杀冷冷地说道。叶重面色一白，难道他真的难逃一死吗？“老大，我李大嘴从来没求过什么，只是他和我渊源匪浅，如果你想要杀他，就先要了我的命吧。”李大嘴大手紧握着插在腰间的寒铁菜刀。“这大叔竟然为了我豁出性命！”叶重觉得有些对不起李大嘴，但不骗他，自己也会死在他的刀下。“大嘴，你这是做什么？”哈哈儿笑眯眯地说道，身体却轻轻转向叶重，似乎随时会出手伤人。“我没说要杀他。”杜杀忽然说道。叶重顿时松了一口气，但杜杀接下来的话却让他再次紧张起来。“不过出谷是不可能的。”杜杀接着道。“老大，你这是什么意思？”李大嘴冷声问道。不放叶重离开，却又说不杀他，岂非矛盾？“老大的意思你难道还不明白吗？恶人谷有恶人谷的规矩，外人进恶人谷格杀勿论，但他如果不是外人呢？”哈哈儿眼珠一转，笑眯眯地说道。李大嘴听到这话似乎明白了什么，脸色却依旧不好。“也就是说你们不准备杀我了吗？”叶重心中一喜，虽然不懂哈哈儿说的话到底是何意，但如果死不了就是极好的。“你是说入谷测试吗？他可是手无缚鸡之力的普通人。”李大嘴面色阴沉如水。“入谷测试，那是什么？”叶重疑惑地问道，不过看李大嘴的脸色，似乎不是什么好事情。“恶人谷不是什么人都收的，只有通过入谷测试的恶人，才有资格进入恶人谷。”哈哈儿继续笑眯眯地说道。入谷测试即使对江湖三流高手也有些困难，对普通人来说更是九死一生，危险重重。“老大，你这样不是和杀了他没什么两样吗？”李大嘴紧咬牙关。“这是规矩，只要他能通过入谷测试，以后就是恶人谷门徒。”杜杀冷冷地说道。李大嘴和哈哈儿顿时吃惊不已。叶重视野下方的黑色属性框忽然有了变化，一行暗红色的文字出现在了上面。“主线任务激活：魔霸天下，罪恶值开启，一入魔道深似海，不知明日死与生，奖励潜能点：5。”“主线任务怎么激活了？而且是魔霸天下！”叶重眼中充满了震惊之色。主线任务可是永远不能改变的，除非是删除账号，但是他现在哪有什么账号，他只有烂命一条。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 魔霸天下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923450.html",
		"content": "    也就是说他已经完全没有退路了，他必须完成魔霸天下的主线任务，成为一个大魔头。以前他作为大侠的主线任务是侠义天下，激活的是道德值，所以眼前发生的事情让他有些不知所措起来。他本以为激活了系统，就可以重踏曾经的大侠之路，却没想到命运狠狠地给了他一巴掌，教了他做人的道理。“魔霸天下:成为魔道第一人，率领魔道统一天下。魔霸天下第一环：通过入谷测试，成为恶人谷门徒。任务奖励：潜能点10，任务惩罚：死亡。”明晃晃的两个血色大字死亡，差点晃瞎了他的双眼。他这才明白为什么当时那么多混魔道的玩家为什么会删号重玩，比起正道来潜能点奖励虽然翻倍，但是代价未免太大。“这是要老子的命啊！”叶重打了一个寒噤，不解地看着李大嘴和哈哈儿脸上的惊色。“老大，你真的是说恶人谷门徒吗？”哈哈儿笑眯眯地问道，心中却吃惊不已。虽然他确信叶重通不过入谷测试，但恶人谷可是三十年来都没有收过门徒，即使小鱼儿也没有资格。恶人谷门徒五个大字代表的极为不简单，这几乎就是恶人谷下一代继承人的代名词。“对，你们不必多说，我决定的事情不会更改，你们带他去准备一下，入谷测试的时间我会通知你们。”杜杀冷声说道，深深地看了一眼叶重。叶重总觉得杜杀的眼神有些不同寻常，而且系统忽然激活主线任务也让他有些不明不白，要知道主线任务可不是那么轻易激活的。当年他费尽九牛二虎之力拜师武当之后，才激活了属于他的主线任务，踏上了一代大侠的成名之路。但他现在还没有真正拜师，却激活了主线任务，而且任务惩罚也太过沉重了。“如果你能活下来，也许就是你的造化。”李大嘴苦笑着说道，只是他女儿以后要怎么办？不论叶重是生是死，以后都不会是他女儿的好归宿。“造化？”叶重摇摇头，成为一个魔头难道是造化吗？“走吧，也不知道你活下来的几率是多少，唉。”李大嘴无奈地说道，入谷测试对叶重这样的普通人来说实在是太难了。“也就是说我会死吗？”叶重跟在李大嘴的身后问道。“你不死就是奇迹了，即使那些三流高手们通过测试的时候，也会受到一些伤害，何况是你这个普通人。”哈哈儿笑眯眯地说道。武功境界从高到低可以分为八个等级，分别是神魔、天、地、人、一流、二流、三流和不入流八个境界。一个不入流的高手可以轻松对付普通人，而一个三流高手也可以轻松对付不入流的高手。叶重就是一个普通人，比起三流高手差了两个境界，所以哈哈儿和李大嘴才认为他根本通不过入谷测试。“该如何是好？刚才因为激活了主线任务，倒是奖励了五个潜能点，但五个潜能点加在属性上，也达不到三流高手的境界啊。”叶重微微皱眉。“虽然是赶驴子上架，但总比不会武功好，学会最基础的武功，总比什么都不会的普通人强一点。”李大嘴抓着叶重来到了一处空地。“你觉得以他的资质能够学会多少？还不如给他点麻毒防身，中了麻毒的人一刻钟之内必会倒地。”哈哈儿笑眯眯地说道，把一小包牛皮纸包裹的麻毒药扔了过去。“多谢哈哈儿前辈了。”叶重微微一笑接过纸包，对于哈哈儿的馈赠没有拒绝。以前身为大侠的叶重当然是不屑用这种东西的，但现在他可不管这么多了，这里可不是游戏世界，死了就可以复活。“你若是真活了下来，到时候我再传你几招俊俏的功夫。”哈哈儿笑眯眯地说道，他对于叶重还是很有兴趣的。这小子能够说动李大嘴来保他的命，而且在杜杀的面前还能镇定自若，真的很有做绝世恶人的潜质。“别说废话了，我现在就传你基础武功，好好看着。”李大嘴咧开大嘴喝道，展开身形在空地上打起了一套拳。他的拳法大开大合，身上肌肉如同一条条粗大钢绳一般若隐若现，硕大的拳头上带起了剧烈的风声，一套拳打得当真是霸道非凡。“这吃货的武功还真是俊俏，虽然只是基础武功，但能打出这种境界，也不是一般人了。”叶重被李大嘴的一手俊俏功夫震了一下。“基础武功虽只是来来去去简单的五式，但它是所有武功的根基，练好基础的人不一定是高手，但高手的基础一定很好。”李大嘴严肃地说道。“说得在理，大嘴的武功虽然比不得杜老大，但在我们十大恶人中排个第二没有任何问题。”哈哈儿笑眯眯地说道。“大嘴前辈的话，我一定铭记在心。”叶重微笑道，仔细看着李大嘴的动作。“别废话了，跟我开练吧。”李大嘴一招一式地教着叶重，为了不让女儿守活寡，他可谓是教的尽心尽力。叶重以前在游戏中已经练过几百遍基础武功，在现实世界中再学一次，当然是手到擒来。在李大嘴教了三遍之后，叶重已经能够把基础武功正确地打出来了。空地上，叶重大开大合地打着基础武功，他感到身上不甚强壮的肌肉上传来一股股奇特的针刺感，全身上下的肌肉轻轻隆起，视野下方忽然形成了一个暗红色的特殊符号。“习成基础武功。”他视野下方的黑色属性框上也出现极大的变化。力量：0.42敏捷：0.37体质：0.39武道：基础武功（等级1/5，熟练度1/100）境界：不入流（下）潜能点：5罪恶值：无他的力量、敏捷和体质都增长了0.02，而且武功境界终于提升到了不入流（下），比起普通人要强了一点。哈哈儿和李大嘴两人却吃了一惊，虽然基础武功简单无比，一般人想要学会基础武功，至少要学一天。除非是那种武学奇才，但这小子资质似乎很普通，怎么看也不像是那种天才，难道是他们看走了眼？    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 基础武学",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923451.html",
		"content": "    “招式虽然没有那种意境，但打得太完美了。”哈哈儿当然不知道只要叶重学会武功，系统会自动修正玩家招式的错漏。李大嘴也被叶重的武学天赋震惊了，他以前虽然也被认作天才，但是学会基础武功可是学了十遍才学会的。“怪不得我的女儿会喜欢他，这小子原来是天才，看来我的乖孙子也继承了这个天赋。”李大嘴心中一喜。只是光凭这种基础武功想要在入谷测试中生存下来是根本不可能的，但总比没有武功要好。“入谷测试是什么时候开始？”叶重擦了擦头上的热汗，练习一次基础武功花费的时间是三分钟。他只要再练习5个小时，就可以把基础武学提升到第二个等级，他的属性值就会有一定的增长，对入谷测试应该有一定的帮助。“明天，不过你别想着逃跑，恶人谷守备森严，而且你一逃，我就再也保不住你了。”李大嘴冷声说道。“我不会逃的，大嘴前辈，这是哪里？”叶重和李大嘴他们穿过崎岖的山路，来到了一个二层木楼前。小楼旁边立着一个三丈巨石，上面有三个别扭怪异的暗红色文字，看模样似乎是“食人斋”三个大字。“我的住处，你今天暂且住在这里，明天再参加入谷测试。”李大嘴推门而进，里面传来一股奇特的肉香味。“这里的肉可不要随便吃，你应该知道大嘴喜欢吃人肉吧。”哈哈儿笑眯眯地说道，轻拍了一下叶重的肩膀。“嗯。”叶重胃袋内有些翻滚，没想到那奇特的肉香味竟然是人肉的味道。“如果饿了，就吃点水果，肉你最好还是不要碰。”李大嘴露出一丝冷笑，人肉可一点都不好吃。“大嘴，我们走吧，老大似乎有什么重要事情要宣布。”哈哈儿笑眯眯地说道。“也好，走吧。”李大嘴心事重重地说道。他当然是担心叶重明天的入谷测试，武功如果不到三流境界，入谷测试就如同登天一般困难，就像恶人谷门口的入谷如登天几个字。叶重心情也颇为沉重，他现在可谓是命悬一线。据李大嘴和哈哈儿所说，恶人谷几十年来，来投奔的恶人有十万之数，却只有一万人在恶人谷中存活下来，剩下的九万都死在了入谷测试中。能进恶人谷的恶人实力至少要达到三流境界，但这些恶人还只是最底层的存在。“不管怎么样，至少现在我还活着，为了继续活下去我必须拼尽全力！”叶重来到木楼前的小院内，只穿一条短裤练起了基础武功。基础武功虽然只有简单的五式，但一套招式组合在一起，也能发挥出相当强的威力。第一式，冲肘！叶重身上的肌肉顿时轻轻鼓起，抬起右肘的瞬间，身体就像炮弹一样向前飞射，带起了惨烈的风声。第二式，鞭腿！叶重左脚在地上重重一踏，右腿就像一条硬中带柔的长鞭直甩而出，这一招将求闪电般的速度和刁钻的角度。第三式，暗膝！第四式，崩拳！第五式，车绞！叶重配合特殊的呼吸法一招一式地演练着，他感觉到肌肉上传来的针刺感越来越明显，一股暖烘烘的气流在体内不停流转。针刺感让他很痛苦，但暖流却让他舒服，疼痛与快乐之间，他感觉整个人陷入了某种奇特的境界中。随着时间的流逝。他身上的肌肉如同水波一样缓慢流动，本来不甚强壮的身上出现了一道道清晰可见的肌肉线条。“呼哈！”叶重大叫一声，身上的肌肉疯狂涌向他的右臂，右臂顿时增粗了0.3倍，一条条蚯蚓般的血管清晰可见。崩拳！他的右拳猛地向前打出，顿时爆发出如雷脆响，旋起一阵烈风，竟卷起一阵尘土。他视野下方的黑色属性框也不停变幻着。熟练度2/100，熟练度3/100，熟练度4/100，熟练度5/100，熟练度6/100……熟练度100/100。力量、敏捷和体质三个属性数值也在清晰地变动。叶重身上冒着一缕缕轻烟，豆大的汗珠布满了全身，肌肉透着一股暗红之色，就像被烙红的铁块。代表基础武功的暗红色符号再次起了变化。力量：0.48敏捷：0.43体质：0.45武道：基础武功（等级2/5，熟练度101/10000）境界：不入流（下）潜能点：5罪恶值：无基础武功提升一个等级之后，他的力量、敏捷和体质都增长了0.06，叶重此时感觉到浑身上下充满了活力，一股小指粗细的气流在体内不停流转。咕咕！叶重的肚子就像蛤蟆一样叫了起来，他都没有想到自己练了整整五个小时的基础武功，他可是一天都没有吃东西，怎么会不饿呢？“饿死我了，再升一个等级是不可能了，10000的熟练度需要500个小时，即使不吃不喝不睡觉的练习，也得一个月啊。”叶重知道武功的等级越高，花费的功夫就越多。好在有潜能点这种东西，只是5个潜能点他还没有想好怎么用，是直接加在属性上还是基础武功上，他需要考虑一下。一股醇厚的酒香味和肉香味浮起。夕阳下，李大嘴提着一个荷叶包和一坛女儿红走了过来：“精神倒是不错，小混蛋，饿了吧？”“岳父大人，您真是太客气了。”叶重笑嘻嘻地接过李大嘴递过来的荷叶包和女儿红。“小混蛋，不是告诉你不要叫我岳父吗？你是不是想死？”李大嘴拿起寒铁菜刀放在了叶重脖颈上冷声说道。“大嘴前辈，有话好好说。”叶重知道李大嘴不会杀他，于是逗弄了一下李大嘴。“哼，这算断头酒了，我女儿怎么会看上你这种小混蛋？你小子不是在骗我吧？”李大嘴总觉得有些不对。“骗你做什么？你女儿胸前有一颗黑痣，你觉得这种事情我能编出来？”叶重打开女儿红的封口，顿时一股浓重的酒香浮了出来。琥珀色的酒液清澈见底，让叶重和李大嘴齐齐吞了一口唾沫，两人都是嗜酒如命的人，这坛百年女儿红顿时勾起了他们体内的酒虫。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 杀道",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923452.html",
		"content": "    “小混蛋，你要是敢跟别人乱说我女儿的事情，小心我宰了你。”李大嘴瓮声说道，拿起女儿红灌了起来。“放心，我懂得，大嘴前辈，你和我讲一下入谷测试的事情吧。”叶重狂吃着荷叶包裹的烤鸡，为了活下去他必须知道入谷测试的具体情况。“也好，入谷测试对于像你这样的普通人来说非常危险，因为入谷测试的最后一关是杀死一只斑斓猛虎。”李大嘴皱着眉头说道。“斑斓猛虎？”叶重听到这话心中一突。他活这么久，杀过的动物中体型最大的就是鸡了，现在让他去和一只打老虎搏斗，这不是找死吗？“这斑斓虎可是百兽之王，而且为了举行入谷测试会特地饿上一天，这就是为什么入谷测试在明天的缘由。斑斓虎本是大凶之物，加上饥饿难耐，看到像你这种活人，必定凶性大发，把你那脖颈一口咬断。”李大嘴绘声绘色地说道。叶重的脸色越来越白，他只是在动物园中见过老虎，虽然以前只是远远一看，但也有种心惊胆战的感觉。入谷测试中的斑斓虎显然不是动物园里圈养的老虎可比，野生的动物兽性比起圈养的动物要强了数倍。“大嘴前辈，你这不是开玩笑吧。”叶重挤出一个难看的笑容，心中咒骂着哈哈儿和杜杀他们。本以为这入谷测试虽然有些难度，也不会太过困难，但他此刻才知道原来他已经把半只脚伸进了鬼门关。“开什么玩笑？我李大嘴虽是恶人，但也不会扯谎骗你，何况你还是我女儿的姘头。”李大嘴冷笑道。“卧槽，真要老子的命啊！”叶重心中暗骂一句。他身上虽然激活了系统，但他的打斗经验都是来自游戏，实战经验几乎为零，以前只是和小流氓干过几次架。让他杀虎？他又不是武松！“虽然你的资质不错，但学武实在太晚，明天也许就是你的祭日，看在我女儿的份上，我会帮你收尸的。今晚就好好醉一场吧。”李大嘴把女儿红递给叶重。叶重满怀心事的接过女儿红一饮而尽，醇厚的酒味在味蕾上泛开，让他本来烦躁的心更加混乱了。“这潜能加在基础武功上，提升的力量、敏捷和体质估计也达不到三流高手的标准，但应该可以提升到不入流上段的境界。”叶重看着视野下方的属性框思索。基础武功是所有武学中等级最低，也是最好提升的，提升一个等级只需要一个潜能点即可，现在他的基础武功等级是2。只需要四个潜能点，他就能把基础武功点满，然后还剩一个潜能点。叶重现在的境界是不入流下段，如果把境界提高到不入流上段，那么也许他有和斑斓猛虎一战的实力。“大嘴前辈，这斑斓猛虎和不入流上段的高手一战，会如何？”叶重严肃地问道，只要有一线希望，他也会坚持下去。“你现在刚刚学会基础武功，算是不入流下段，除非练上两年把基础武功练到最圆满的境界才能达到不入流上段。你问这个有何用？”李大嘴摇头道。“就是问问，你就告诉我吧。”叶重笑着问道。“四六开，不入流上段的高手差不多有四成的希望，如果那个高手拼死相斗，希望能更大一点，就怕那人没有胆量。”李大嘴抢过女儿红再次灌起。不入流上段的高手进入恶人谷的寥寥无几，恶人大多自私自利，所以不在乎性命的极少，因此都死在了斑斓猛虎口下。“哦，原来如此，也就是说我还有一线希望？”叶重微皱眉头，看来他明天一定要拼命了，如果产生一丝畏惧，他的胜算都会大打折扣。“哪有一线希望，你是根本没希望，不过杜老大对你很看好啊。”李大嘴想起了杜杀今天和他说的一番话。“他对我很看好？”叶重有些吃惊，这杜杀怎么会看好他，要知道当时剑杜杀的时候，他还是一个手无缚鸡之力的普通人。“嗯，他说你这小混蛋很有胆气，遇到绝境的时候会爆发出强大的力量，当然我觉得他这话是在放屁！”李大嘴摇冷笑道。入谷测试的斑斓猛虎可不是靠胆气就能赢的，在绝对实力的差距下，所谓的胆气并不能弥补实力上的缺陷。“你就这么不看好我吗？好歹我也是你的女婿啊。对了，明天能不能把你的寒铁菜刀借我用用？”叶重指着李大嘴腰间的大菜刀说道。“这是事实，就算我不想你死，你也打不过那只斑斓虎，好好睡觉，明天我替你收尸。”李大嘴把寒铁菜刀扔给了叶重，便进了屋子。“也许我能活下来。”叶重再次看向视野下方的黑色属性框。他把其中四个潜能点加在代表基础武功的暗红色符号上，顿时一股强横的热流从身体深处涌出，不停冲刷着他的肌肉和骨骼。叶重身上的肌肉就像一条条细蛇一样疯狂涌动起来，他的骨头发出嘎嘣之声，身体竟然凭空增长了一寸。“基础武功（等级5/5，熟练度160000/160000），激活能力：铜皮铁骨。”叶重身上的肌肉比原来粗壮了几乎0.3倍，身高也比原来高了很多，流线型的肌肉中隐含着金属的厚重感。力量：0.72敏捷：0.67体质：0.69武道：基础武功（等级5/5，熟练度160000/160000）境界：不入流（上）潜能点：1罪恶值：无叶重的力量、敏捷和体质都增长了0.24，他从原来那个不甚强壮的普通人，变成了一个小有肌肉的猛男。境界也从不入流上段，蹿升两级，变成了不流入上段，现在离突破到三流高手也只剩下一线之隔。“他们肯定想不到我可以靠系统快速提升实力吧，但是以不入流上段的实力，和那只斑斓猛虎相斗也只是四六开而已。”叶重暗自想到。他能感觉到自己的身体力量比原来强了很多，而且走路的时候那种速度还有灵敏度也提升了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 真正的测试",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923453.html",
		"content": "    第二天，恶人谷北侧。数千人围在一个密封的石屋前，他们大多长得凶神恶煞，身上也有纵横交错的刀疤，这些人都是穷凶极恶的亡命之徒。“听说今天有一个普通人要参加入谷测试，而且杜老大说如果他通过测试，就收他为恶人谷门徒。”“不会是真的吧？普通人进了可是十死无生，当年大爷我就被斑斓猛虎咬断一只左手，那畜生真不是盖的。”“当然是真的，杜老大一向说一不二。”“我最好奇的是恶人谷门徒，要知道我们恶人谷几十年来没有收过门徒，这次为什么会收这人做门徒？”“孤陋寡闻了吧，我们魔道六大势力决定联盟，所以杜老大才决定收门徒，只是这小子普普通通也不知道怎么会被杜老大看上？”“看上个屁，这小子一会就要进老虎肚子里了，哪有命做什么恶人谷门徒？估计是随意一说而已。”“真的要联盟吗？那群正派的伪君子老子早就看不顺眼了，这次一定要好好干他们一次！”恶人们絮絮叨叨地说着什么，叶重微笑着站在人群的中央，他的身前站着气势霸道的六个人。六人为首之人是白衣冷面的杜杀，接着是哈哈儿、李大嘴、屠娇娇、阴九幽和万春流。“叶重，你准备好了吗？”杜杀冷冷地问道。“准备好了。”叶重微笑着说道。“那就开始吧，准备入谷测试！”杜杀抬起右胳膊上的玄铁钩说道。谷口的人群这时倏然分开，一辆巨大的木车被十匹黑马拉来，上面放着一个如房子大小的铁笼，里面是一只凶恶的吊睛斑斓虎。斑斓虎一双黄色的兽睛中透着贪婪和嗜血，巨大的虎吻微微张开，露出尖锐锋利的獠牙，如棍粗的虎尾轻轻甩动。李大嘴把手中的一只活兔从笼子的缝隙扔了进去。斑斓虎流线型的身体猛然一蹿，如一道棕色的闪电一般咬住了白兔子的咽喉，两三秒就把一只兔子吞进了肚里。叶重盯着斑斓虎的动作心中微颤，要说他不害怕那肯定是假的，但是他已经完全没有了退路，不是它死就是他亡！“开门！”杜杀冷冷说道。只见十几个恶人打开了石屋的铁门，把笼子里锁着的斑斓虎扔了进去，而下一秒，叶重也飞身而入。哐当一声！就在叶重踏入石屋的瞬间，哈哈儿就把铁门再次锁上了，他的脸上带着一如既往的笑容，却让周围的人心中感到微寒。斑斓虎看到进到石屋中的叶重，一双黄睛中向上微微吊起，身子轻轻摆动，它能感觉到这个人并不是那么好对付。叶重此时精赤上身，身上鼓胀的肌肉中透着一股金属的厚重感，摆出了基础武功中的基本架势。他的腰间插着一把寒铁菜刀，在黑暗中闪烁着冷冽的寒芒。“希望你能活下来吧。”李大嘴盯着石屋喃喃说道，他虽然不看好叶重，但也真心希望叶重能够活下来。“很难，里面这只斑斓虎可比以前那些大虫要大多了，你看它那条虎尾，要是被甩一下，估计能打断人的骨头！”哈哈儿笑眯眯地说道。吼！斑斓虎低沉地一吼，如雷闷响，声音极为清晰响亮，让人有种胆气绽裂的感觉。屋外的几千名恶人听到这个声音都露出了兴奋的笑容，看来屋内一场大战就要展开了，可惜他们看不到里面残忍的景象。石屋内略显昏暗，几缕阳光透过石屋的铁窗缝隙照射进来，带来了些许光明。一人一虎冷冷对视，却都没有先出手。“看来可以用那招了，这些人估计都以为我会死在这只斑斓虎手中吧，可惜活下来的人只能是我！”叶重操起寒铁菜刀露出奇特的笑容，竟把哈哈儿送他的麻毒随意撒在了地上。他真的很感谢杜杀把测试地点选在这里，这里发生的事情根本不会让外面的人看到，他也可以肆无忌惮地使用系统带来的能力了。“畜生，我们就一击定胜负吧！”叶重随意地站着，露出一丝哂笑。斑斓虎感觉到叶重似乎在小看它，一双虎目中透着残忍的嗜血之色，准备狠狠咬断叶重的脖颈！吼！震天的巨吼一响，斑斓虎就像一道闪电朝叶重飞跳而去，大嘴对准的竟是叶重的脖子，速度快得让人措手不及。要是被这只斑斓虎咬到，那肯定是要去见阎王爷的！平常人遇到这一幕定然是想尽办法避开这快若闪电的一击，因为他们都不想死，这是人之常情！即使是高手也不会例外，他们也要活命！但叶重接下来的表现，却让飞扑而来的斑斓猛虎跌破了眼睛，它实在没想到世界上竟然真有不怕死的人，这个人的胆难道是铁打的不成？叶重不闪不避地迎着飞扑而来的斑斓虎悍然冲去，左手臂护住脖颈，右手中的寒铁菜刀狠狠砍向老虎的心脏处。若是平常情况斑斓虎当然能够避开这一刀。但此时斑斓虎却是飞扑向叶重，想要辗转身体已然是不可能的，何况叶重的身体经过基础武功的强化，速度远非一般人可比。一瞬间，一人一虎就撞到了一起！虎吻狠狠咬在叶重的左臂上，发出咔擦之声，几乎把手臂骨头都咬断了一半，火热的血液到处喷洒！剧烈的疼痛感差点麻痹了叶重的大脑！叶重的脸上却带着一丝奇怪的笑容，那是一种冷静和疯狂混合在一起的感觉，就在虎吻咬住他的瞬间。一道冷冽的寒光闪过。刀子切肉的声音响起，斑斓虎白色的胸腹上出现了一个巨大的刀痕！鲜血喷涌而出，叶重满脸都是鲜血，四周布满了令人作呕的血腥之气。叶重手中的寒铁菜刀却依旧挥砍，昏暗的石室内血色和寒光齐舞，最后只剩下咔咔的切肉声和哀鸣声！“1，2，3，4……1001，1002！”叶重身下只剩下一团血肉模糊的粉白渣滓，他的脸上满是血浆，竟找不到一丝干净的地方。而他的左小臂几乎被咬断了，虽然有一部分白森森的骨头连在一边，但这条胳膊几乎已经废了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 荣耀和罪恶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923454.html",
		"content": "    “这就是杀生吗？”叶重惨白的脸上带着极为不正常的表情。石屋的地面和墙壁上都是暗红色的鲜血，空气中也弥漫着浓重的腥气，这里仿佛化作了一处地狱！叶重视野下方的黑色属性框却是又起了变化。力量：0.72敏捷：0.67体质：0.67武道：基础武功（等级5/5，熟练度160000/160000）境界：不入流（上）潜能点：1罪恶值：100他的体质似乎因为受伤的缘故下降了0.02，而罪恶值一栏上也多出了一百的数值，也许是因为他杀了斑斓虎的缘故。“一入魔道深似海，不知明日死与生！”叶重从地上轻轻站起，面无表情地说道。屋外的人却因为石屋突然的安静变得有些不知所措起来。“怎么没声音了？那家伙不是死了吧？”“是啊，斑斓虎和那小子都死了？刚才的声音是怎么回事，好奇怪啊！”“那小子肯定活不下来，他的武功境界连三流都没有到，根本敌不过那只斑斓虎！”“万一活下来的是他呢？不过这根本不可能！”“放屁，他要是活下来，老子就去吞粪！你以为斑斓虎那么好对付吗？三流高手都觉得有些麻烦，何况是一个普通人！”恶人们都对屋里的情况极为好奇，但是老大杜杀没有发话，他们都不敢进去观看，因为这是恶人谷的规矩。“这小混蛋还活着没有？”李大嘴忧心忡忡地说道，他虽然知道叶重活下来的可能性很小，但不知为什么他总觉得这个小混蛋不会那么轻易死去。“应该是死了，他要是活下来，应该早就出来了。”哈哈儿笑眯眯地说道。他虽然也很欣赏叶重，但是他觉得叶重活下来的可能性非常小，斑斓猛虎比起三流高手差点，但是对付叶重这样的家伙实在很简单！“哈哈儿说的很有道理，他的武功还没达到三流境界，怎么杀的死那只斑斓虎？”万春流抚着下颌的白须摇头道。万春流是一个面目和善的老者，他虽然身处恶人谷，却是一个心地善良的好人，而且医术极为高明。“老大，那我们要不要打开屋子看看？”娇软酥脆的声音响起，却是一个千娇百媚的女子缓步走来。她是十大恶人排名第四的屠娇娇，江湖人称“不男不女”。精于易容术和一切骗术，有千脸易容颠众生的能力。“小屠说的在理，不如打开看看吧，老大。”哈哈儿也附和道，他和屠娇娇其实有一腿，这事情很少有人知道。“等等！”杜杀轻轻摇头。“既然上天让我当一个魔头，那么我何必拒绝呢？”叶重盯着视野下方的黑色属性框，把潜能点加在了体质上。代表体质的暗红色符号陡然升起了变化，它后面的数值开始缓慢增加着，竟然从0.67变成了0.7。他忽然感觉到体内升起了一股奇特的暖流，身上的伤痕竟然开始慢慢愈合起来，特别是几乎快要断掉的左臂也长出了新的血肉。咔擦咔擦！左臂断掉的骨头之间开始接续着，随着一股热流在上面流淌，传来些许麻痒之感，让叶重微微皱眉。过了一会。叶重身上虽然依旧狼藉一片，但身上的伤痕已经恢复完全，只是脸上因为失血过多略显苍白。这就是他敢和斑斓虎拼命的原因，潜能点如果加在体质上，就有恢复伤势的妙用，但这种事情要是让其他人看到就有些惊世骇俗了。哐当一声！铁门上的锁似乎被人打开了。叶重拾起地上的寒铁菜刀，朝着铁门的方向走去。“里面应该没有活的东西了。”哈哈儿心中暗道，只是忽然传来的脚步声让他微微一讶，难道叶重还活着？这脚步声不可能是斑斓虎能够发出的，只有人类的脚步声是这样的。“不可能！？”哈哈儿心中早已认定叶重不可能活下来，听到这脚步声，顿时让他有些心惊起来。石屋外的恶人们也好奇地看着哈哈儿，也不知道他为什么还不开门？就在他们疑惑不已的时候，铁门从里面被推开了！一个血人从屋内走了出来，他浑身上下都是暗红色的血浆，腰间插着一把寒铁菜刀，面目虽冷，但也能看出他就是叶重！“小混蛋！你还活着？”李大嘴的惊喜交加地喊道，朝着叶重就狠狠抱了过去。哈哈儿则是指着叶重不知道该说什么好了，这个不论何时都笑眯眯的恶人，竟然头一次没有笑出来！屠娇娇和万春流两人也是满脸惊色，他们都以为叶重会死在里面，但这个人却完整地出现在他们面前，难道他是鬼不成？但如果他是鬼，为什么李大嘴却可以抱着他？阴九幽站在一旁也露出了惊色，要知道他的脸上可从来没有出现过一丝一毫的表情。周围的恶人们也不知道该说什么了，刚才大声说叶重必死无疑的恶人们仿佛见到了来自地狱的恶鬼，忍不住大叫出声！大部分人都是目瞪口呆地看着叶重，他们因为太过惊讶，失去了说话的能力！“好。”杜杀却是冷冷地吐出了一个字，他似乎早就知道叶重不会死在石屋之中，这让叶重心中微讶！“我当然活着！”叶重笑眯眯地说道，他怎么可以就这样死去？他可是还没有成为一个真正的大魔头，这么死去岂不是让那些大侠们无法行侠仗义？这么死去岂不是让世界的人感到无趣？“从今以后他就是我们恶人谷的第一门徒，他的名字叫做叶重！”杜杀忽然走到叶重的身前，举起他的右手喝道。周围的恶人们一片寂静，他们因为叶重的生还，还有杜杀宣布的事情而变得有些麻木，他们都觉得自己是在做梦！“我不是在做梦吧？”李大嘴也觉得眼前的事情太过匪夷所思。哈哈儿随便抓过来的一个人，竟然是他女儿的情郎，而且还凭着没有到三流境界的武功通过了入谷测试，成为了恶人谷门徒！真难道不是梦吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 恶人谷门徒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923455.html",
		"content": "    随着杜杀的话语落下。叶重视野下方的黑色属性框再次产生了变化。“魔霸天下第一环：通过入谷测试，成为恶人谷门徒。任务完成，获得潜能点10。”力量：0.72敏捷：0.67体质：0.7武道：基础武功（等级5/5，熟练度160000/160000）境界：不入流（上）潜能点：10罪恶值：100“叶重！叶重！！”恶人们都忍不住大声叫出了叶重的名字，他们都没有想到他真的成为了恶人谷门徒！这可以说恶人谷有史以来最大的事件了！恶人谷几十年来都没有收过什么门徒，但是这个看起来普普通通的家伙，竟然成为了恶人谷中的第一门徒！要知道当年经常欺负大家的那个小魔星小鱼儿也没有这个待遇，这人到底是什么来历？“你到底是怎么活下来的？”哈哈儿重新换上笑脸问道。不论他怎么推算也算不出叶重能够活下来的缘由，他的武功还未到三流，怎么敌得过那只斑斓猛虎？何况即使杀了那只猛虎，身上为何没有一点伤痕？匪夷所思！实在是匪夷所思！“可能是我运气好吧，那只虎饿的太厉害，我拿着哈哈儿前辈给我麻药一扔，它就不动弹了，我就把它一刀宰了！”叶重笑眯眯地说道。“哦，那麻药虽然厉害，但药效发作至少需要一刻钟，难道它中了邪法？”李大嘴摸着大嘴疑惑地说道。但叶重能够活下来，他还是很开心的。因为他女儿就不用守活寡了，只是叶重成为恶人谷门徒这个事情，却让他感觉到有些麻烦起来。恶人谷门徒代表着恶人谷的继承权就在他的手中，他以后必须成为一个大恶人，李大嘴却不想让自己的女儿和恶人在一起！“你们都各自散去吧，叶重你随我来。”杜杀忽然冷冷说道。听到这话满脸惊讶的恶人们都无奈地搭着伙走了，哈哈儿和李大嘴他们也是深深地看了一眼叶重，便离开了这里。叶重则跟着杜杀再次来到了恶人谷中央，百恶殿的第七层。“你很好，我果然没有看错你！”杜杀的冷面上竟浮出了一丝笑容，虽然笑容很冷，但很难得。“老大，你怎么会认为我能够活下来？”叶重笑着问道。说实话，他自己都没有把握真的能够从斑斓虎的口中活下来，但杜杀似乎对他很有信心，这种信心比他自己还要大得多。“我没有认为你能够活下来，但我知道你不会这么轻易死去。”杜杀说出了一番让叶重一头雾水的话。“好吧，这恶人谷门徒到底是什么意思？”叶重疑惑地问道。看李大嘴和哈哈儿他们的反应，这个头衔似乎是一个了不得的东西，但为什么杜杀会选中他呢？“如果我死了，你就是恶人谷之主！”杜杀淡淡地说道。“什么！？”叶重听到这话吃了一惊，这不就是和首席弟子一个意思吗？“怎么？难道你不愿意？”杜杀盯着叶重冷声说道，四周的温度似乎因为这一瞥变得有些冷了。“当然愿意！我怎么会不愿意呢？”叶重笑眯眯地说道，心中却是一阵无奈。他现在哪有什么选择的余地？不仅系统给了他一个魔霸天下的主线任务，而且他现在还没有任何能够反抗的能力，除了老老实实当魔头，还能怎么样？“你可知道我为什么会选择你？”杜杀忽然问道。“不知道。”叶重摇头。“‘入谷如登天，来人走这边’你可知这句话是谁写的？”杜杀冷面上浮起了一层缅怀之色，似乎想起了多年前的往事。“不是杜老大你写的吗？”叶重想起了恶人谷前的那十个诡异莫名的大字。“不是我，那是千百年前在神魔榜上号称第一魔主的独孤败天所书。”杜杀缓缓说道，一双鹰眼中透着敬畏。“神魔榜？这个榜单竟然是真实存在的！”叶重听到杜杀的话吃惊不已。虽然《武侠神游》中武功分为八个境界，但是传说中的神魔级却从来没有人见到过，而且他穿越前玩家们达到的最高境界也不过是天榜下级。根据武功的境界，《武侠神游》中分出了四个榜单，分别是神魔榜、天榜、地榜和人榜，天地人三榜在玩家中广为流传。但神魔榜一直是一个谜，有些人曾经怀疑所谓的神魔榜其实是不存在的，而且江湖中也没有什么神魔级的高手。杜杀所言却颠覆了叶重的思维，没想到神魔榜竟然是存着的，而且还有一个叫做独孤败天的人在上面。“确实存在，现在江湖中很少有人知道这段秘闻了，独孤败天当年统领天下魔道，杀的正派高手们屁滚尿流。可惜现在道长魔消，魔道之间也互相猜忌，弄得我们只能龟缩在一隅之地，让那群伪君子趾高气昂。”杜杀身上散发出惊人的杀气，一头乌黑长发无风自动。“确实如此，那群伪君子实在是太可恨了。”叶重也义愤填膺地附和道。想当初他可是杜杀口中的“那群伪君子”之一，却没想到这小子现在能说出这种话来，看来他真的有当恶人的潜质。“没办法啊，虽然我以前是正派人士，但现在我可是魔头，只能站在这边了。”叶重在心中为自己辩解着。“不过这一切都要结束了，魔道再次登峰的时机终于要来临了。”杜杀冷面上闪过一丝潮红之色。“什么！？”叶重听到这话微微一惊。《武侠神游》中正魔势力相当悬殊，正派显然占据着明显的优势，而魔道一直属于被打压的那一方。杜杀却说魔道有机会翻盘，看来其中隐藏着什么重大的秘密。“正派之所以能够一直打压我们，并不是因为总体实力比我们强，而是比我们更加团结。”杜杀冷冷说道。论总体实力，正派魔门其实是五五开的，只是正派之间即使互相看不顺眼，也不会出手伤人，但魔道中人一言不合就是要人性命。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 太古魔殿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923456.html",
		"content": "    加上正派之间还形成了反魔联盟，比起一盘散沙的魔道简直强了数倍。“确实如此，难道我们也要结盟？”叶重微微皱眉，杜杀话里的潜意思似乎在说，魔道也要开始结盟了。若是魔道真的结盟了，正派的那些人就要头疼了。“不错。”杜杀眼中闪过一丝欣赏之色。“但不好办吧，魔道之中都是心高气傲之人，坐在一起谈合作有些困难。”叶重不由说道。“你说的很对，所以这些年来我们的结盟都毫无例外地失败了，但这次却不一样了。”杜杀露出一丝冷笑。“为什么？”叶重疑惑道。“为了重现千百年前独孤败天时期的辉煌，我们魔道六大势力决定结成联盟，但是如你所说我们显然很难一起合作。于是魔师庞斑提出了一个建议，我们六大势力各自培养一个继承人，五年之后在天山之顶一决胜负，最终胜利的那人所属势力便可统领所有魔道！”杜杀冷冷地说道。“难道五年之后我就要参加那天山之战？”叶重心中暗道，他知道这下麻烦真的变大了。魔道中可没有什么善类，那场比试肯定是生死之战，他虽然身怀特殊的属性异能，但面对魔道中的天才种子，可以说是相差甚远。以前在《武侠神游》中魔道六大势力中的年轻一辈首席都是大名鼎鼎的人物。其中最出名的当然是玩家中广为流传的人妖东方不败，但现在他暂时叫做东方柏，他所修炼的葵花宝典也是天榜上级的绝学。还有魔门之主庞斑培养起来的邪王石之轩，他的不死印法虽比不上庞斑的道心种魔之法神妙，却也是天榜武学之一，加上他狡诈如狐，相当难缠。叶重凭着不入流的基础武功，勉强达到了不入流上段的实力，比起这些魔门中的天才却是天上地下。“但我还是不理解，您为什么会选择我这种来历不明的人作为首席弟子参加那种比赛，我好像根本比不过其他魔道势力的天才吧。”叶重忍不住问道。“能够在一天之内把基础武功练到顶级的人，难道不是天才吗？何况我选择的人可不止你一个！”杜杀冷冷一笑。“不止我一个？”叶重双眸微敛，看来事情并没有他想的那么简单。“恶人谷门徒加上你一共有五个人，你们五个中最后活下来的人，才有资格成为真正的继承者！”杜杀淡声说道。他本来只选中了四人，五年后最后活下来的一人代表恶人谷参加天山之战。但李大嘴带叶重来求情的时候，叶重面对生死的气度让他产生了一丝兴趣，于是才有了以下的事情。“五个人？”叶重身体一震。世界上果然没有白掉的馅饼，刚从虎口脱身，就凭空多出了四个未曾谋面的死敌，即使侥幸活下来，五年后还有一场生死之战！“从你成为恶人谷门徒开始，你们之间的竞争已经开始了。他们会随时来杀你，当然你也可以杀了他们。”杜杀冷声道。“那他们现在在哪？”叶重无奈道。“在江湖的各处，你们之间的信息是保密的。现在他们只是收到我的消息，知道多出了一个竞争者而已。”杜杀继续道。“那如何分辨对方是继承者？”叶重问道。“随我来！”杜杀忽然从七层宫阙的窗口跳下，瞬间出现在了百恶殿下方。叶重的身体经过基础武功的锤炼，这种高度对也不是很难。于是他纵深而落，砰地落在地面，卷起了浓重的土尘。杜杀的身形如一道白色魅影，往恶人谷西侧方向疾驰，叶重使出全力奔跑，许久之后，来到了一处千丈悬瀑前。“闭气。”杜杀身随音走，抓着叶重腰腹一下跳入悬瀑下的寒潭之中。扑通！透骨寒气弥漫全身，叶重感觉置身于万载冰川之中，整个灵魂和情感都在这一瞬间被冻结了。他睁开双眼，寒潭下映着一道狭长的巨大黑缝，像是恶鬼之口，传来隐隐的吸噬之力，仿佛要将他们吞掉。杜杀和他瞬时沉入黑缝之中。轰！黑暗中。叶重只觉自己仿佛身处岩浆里，皮肤和肌肉传来撕裂和灼烧的双重痛感。哗啦一声。一缕微弱的火光映入眼帘，叶重发现自己不知何时站在了一处地下宫殿之中。墙壁和地面呈古朴的灰色，三十六根鬼纹石柱按着八卦之数，围绕着一块漆黑如墨的巨大石碑。“独孤败天曾留下三十六处太古魔殿，其中都有一块太古魔碑，记载着神魔级武学《太古魔经》的部分经文。”杜杀身体一抖。他身上的水珠尽皆飞散，湿漉的白衣再次回复到了原来的状态。“神魔级武学！？”叶重双眼瞪得溜圆，惊叫出声。他以前修炼的九阳神功和独孤九剑已经是天下有数的天榜武学了，凭着这两门绝学他才闯下了偌大的名头。神魔级武学比起天榜武学更是高了一级，其威力显然是不可想象的，却没想到他真的能有幸看到。“天下所有魔道武学就是源自《太古魔经》，独孤败天也是修炼《太古魔经》之后，才有了一统魔道的实力，让天下群雄无不拜服！”杜杀敬畏道。“《太古魔经》如此厉害，但杜杀的武功为什么才到地榜？”叶重疑惑不已。《太古魔经》既然是神魔级武学，杜杀的修为再不济也应该达到天榜才对，修为却还不到天榜，看来这《太古魔经》有些问题。“可惜《太古魔经》被独孤败天分成了36卷，每一卷印刻在一处太古魔碑上，让人无法参透《太古魔经》的真正奥妙。”杜杀惋惜道。“原来如此，被分割成这么多，要想参悟真正的奥妙实在很难。”叶重微微点头。他以前的九阳神功就是融合了峨眉、少林、武当三家的九阳功才好不容易变成完整版的，分开的时候仅有地榜绝学的威力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 魔功",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923457.html",
		"content": "    “你跟紧我，这三十六地煞火阵中暗藏机关，要是走错了路触发机关，就会被地下火脉引出的阴火烧成灰烬。”杜杀踩着奇步，缓慢游走于三十六根鬼纹石柱之间。叶重紧跟在他身后，很快来到了太古魔碑之前。太古魔碑约有五米高，漆黑的石碑上布满了手掌大小的暗红色文字，四周还有妖兰色的雾气弥漫，幽冷的香气扑鼻而来。叶重抬眼望去，文字如鬼似魅，隐隐透着慑人心智的魔性。“这是《太古魔经》第一卷，名为魔道之始，我给你一天时间参悟上面的功法，能悟出什么就看你自己的悟性了。你练习上面的魔功之后，身上就会生出太古魔气，十米距离内若是碰到同样修习《太古魔经》之人，就会有特殊的感应。那四人都修习了这篇经文，到时候你在外面遇到了他们，就是生死之战了。”杜杀冷声道。“我懂了。”叶重点头道。“这里已经放了一天的伙食，一天之后我再来接你。”杜杀化作一道白色魅影，须臾间离开了这里。“神魔级武学的残篇吗？”叶重双眼微眯，仔细打量石碑上魔性的暗红色文字。石碑上的内容晦涩难懂，完全就像是天书一样，让人抓不到任何的头绪，也不知那四个人是如何领悟的。而且越是打量上面的经文，他的脑袋就越发疼痛起来，仿佛有数千根铁针刺进他的头皮和脑髓中。“这经文怎么如此邪乎？”叶重心中暗道。漆黑如墨的石碑上暗红色文字在他的眼中渐渐化为一个鬼魅的图案，那是横亘于天地间的巨大妖魔。叶重抬眼望向那巨大的妖魔，正好和它那双如血的赤瞳相对，一瞬间他的灵魂仿佛被抽离出身体。他身体轰然一震，视野下方的属性面板忽然起了一些变化。力量：0.72敏捷：0.67体质：0.69他的体质竟然下降了0.01，叶重立刻闭上双目，巨大的妖魔图案瞬时消失在了，他身上的肌肉却传来奇特的刺痛感。“呼呼。”叶重的脸上布满了细密的汗珠，脸色也变得越来越苍白。太古魔碑上似乎栖息着一只恐怖的妖魔，能够将人的灵魂都摄去，这些经文也是邪异非常，仿佛有种吸噬灵魂的魔力。过了一会，代表体质的特殊符号旁的数值再次发生了变化，原来失去的0.01体质，重新加了上去，从0.69变成了0.7。“这样下去不是办法，如果我无法悟出太古魔碑上的经文，那么我就失去被利用的价值了。”叶重皱着眉头。失去价值，就意味着被淘汰，也就是说他要迎接死亡。但太古魔碑实在奇诡绝伦，一直看下去也会受到莫名奇妙的伤害，他此时陷入了进退两难的境地。幽暗的地宫内寂静一片，鬼纹石柱上的绿色鬼火映照着叶重苍白的脸，将他化作地狱中的无间厉鬼。“不管如何，我一定要活下去，我就不信这个邪了！”叶重一咬牙，睁开眼睛重新看向那漆黑如墨的石碑。碑上暗红色的经文在他的注视下，又起了变化，一只横亘在天地间的巨大妖魔再次出现，妖魔赤瞳血发，身上隆起的肌肉仿佛用山脉堆砌而成。灵魂抽离出身体的感觉传来，叶重却紧咬牙关忍受着，灵魂剥离身体的苦痛让他极为难受，他视野下方的属性框剧烈变化着。体质从0.7开始缓慢下降。0.69、0.68、0.67……0.61。随着时间的流逝，叶重身上出现了嫣红的血珠，他的眼角、耳轮、鼻腔、口缘流出潺潺血水，身上的肌肉就像是一条条细蛇一样乱窜不停。吼！巨大的妖魔突然仰天长啸，无数血色的半透明文字从石碑袭向叶重的身体，他的皮肤陡然绽裂开来，身上骨头也在一瞬间都被震裂。他的脑海中浮现出一篇奇特的功法，身体却仿佛要裂开了。叶重视野下方的属性框骤然模糊了一下，体质的数据仿佛要在一瞬间归零一般，出现了奇特的断层。说时迟那时快，叶重立刻将一个潜能点加在了体质上，却只是略微减缓了那种趋势，他只好再使用了一个潜能点。1、2、3、4、5。直到他使用了五个潜能点，体质的数据才恢复到了0.7，肌肉、皮肤和和骨头也恢复到了最初的状态。“领悟《太古魔经》第一卷，获得龙象真魔功（等级1/13，熟练度0/500000），人榜下级护体绝学，每练一层可得到一龙一象之力。”叶重视野下方的属性框再次发生了变化。“发现龙象真魔功，是否将基础武功并入？”“是。”“并入成功，龙象真魔功（等级1/13，熟练度100000/500000）。”本来如细蛇一般的肌肉化成一条条如钢索一样的肌肉在他身上不停窜动，一股冷热气流在他身上交替出现，似乎在煅烧着他的肌肉。他身上的肌肉上泛着暗金之色，比起原来更加厚实有质感，数据再次有了变化。力量：0.8敏捷：0.73体质：0.78武道：龙象真魔功（等级1/13，熟练度100000/500000）境界：不入流（上）潜能点：5罪恶值：100他的力量和体质都提升了0.08，而敏捷只是提升了0.06，看来龙象真魔功更加侧重于体质和力量的发展，和全面发展的基础武功完全不一样。而且龙象真魔功的提升也非常困难，第一个等级要求五十万熟练度，所需的潜能点也比基础武功要多了很多。人榜武学提升一个等级需要的潜能点非常多，他想要把龙象真魔功提升都满级，也不知道需要多少潜能点。“魔霸天下第二环任务正式开启：成为真正的恶人谷继承者，参加天山之战。任务奖励：潜能点50，任务惩罚：死亡。”叶重看着视野下方出现的暗红色文字苦笑一声，该来的总算来了，他现在修炼成龙象真魔功，肯定要遇到他的那些对手。不过他现在应该比不上那些人，所以快速提升武功才是正道，只是提升武功就需要很多很多的潜能点。“要做很多任务才行了，只是魔道中的任务，应该都不是什么行侠仗义的事情吧。”叶重想到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 真魔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923458.html",
		"content": "    叶重开始研究起刚刚得到的龙象真魔功。习成龙象真魔功之后，他的身体比原来更加坚韧了，他拿起地上的一根铁钉刺在胳膊上。叮！钉子刺在上面没有留下任何痕迹，发出金属碰撞之声。要知道这还是叶重没有发力的状态，如果他运起体内的龙象真魔功，估计身体还能比现在更加坚硬。“再拿寒铁菜刀试试。”叶重拿起寒铁菜刀用一成力斩在自己的胳膊上，皮肤上只出现了薄薄的白色痕迹。“这么坚硬，龙象真魔功还真是厉害。”叶重心中一喜。虽然龙象真魔功只是人榜绝学，但它的武功种类可是护体类绝学。护体类绝学很少有人修炼，因为它不仅稀少，而且修炼起来极为费工夫，不过它的威力极为强大。护体类绝学中等级最高的当然是少林的天榜绝学金刚不坏体，地榜的金钟罩和十三太保横练也不可小觑。护体类绝学的特点就是强大的防御力，练到高深处身体就像一个巨大的人形铁块，普通兵器根本破不了身。叶重曾经见过一个练习金钟罩的玩家，在几百人的围攻下毫发无损，还趁乱杀死了十几个人，可见护体类绝学的可怕之处。但相应的护体类绝学也有一些弱点，比如说修炼起来比起其他武学更耗费功夫，而且移动速度也偏慢。龙象真魔功虽然也有这些缺点，但它加的敏捷比起一般护体类神功要高多了，加上强大的防御力，几乎可以比拟地榜顶级绝学了。“可惜人榜绝学需要的潜能点也很多啊，而且天山之战的那些对手都是修炼天榜绝学的天才。”叶重喃喃自语。龙象真魔功比起其他护体类绝学还有一个优势，那就是自带招式，一般的护体类绝学只是单纯防御而已，招式也只能从其他地方学来。“虽然只有三式，但比起基础武功要复杂多了。”叶重仔细揣摩着三式武功，在太古魔碑下演练起来。龙象真魔功一共有三式，分别是吞龙、踏象、魔鞭，这三式包含了攻击、防御和躲闪所有方面的动作，组合使用更是妙用无穷。吞龙取自龙的形态，龙有蜇身之能、三曲之才、飞天之技，吞龙之意就是蓄气的意思，没有劲气的集储，就不会有劲力的发放。没有吞身之伏，就没有腾身之冲。吞龙射息，吞的越久，吐的时候就越狠越猛，一招之下可裂天击地。踏象取自象的形态，踏的时候身体前倾，将所有的力量集中在一只脚上，仿佛将整个地面都踏成碎片。身体会瞬间得到极快的速度，不仅可以配合吞龙形成更强的攻击，也可单独攻击敌人，还可以凭着踏象的冲力躲避敌人的攻击。魔鞭，则是身体四肢如同鞭子一样飞速甩出，如龙摆尾，如象鼻卷人，可柔可刚。这三式虽然看似简单，但组合在一起就可以形成连环的攻击，让敌人避无可避，补足了护体类绝学速度和攻击的问题。为了应付以后的困难，叶重开始疯狂地练习起来。他身上布满了细密的汗珠，钢铁般的肌肉轻轻隆起，一拳击出顿时生出一阵猛烈的风声，让人有些心寒。第二天。杜杀再次来到了太古魔碑之前，看到叶重后微微一愣。叶重似乎比原来更强壮了一分，身上的肌肉也透着一层金属质感，沉稳的像是一个铁制人偶。“虽然不知道你悟出了什么样的魔功，但你的对手都不是泛泛之辈，他们身上都有地榜以上的绝学。今后五年内你要多加努力才行。”杜杀淡淡地说道。太古魔碑上的武功每个人悟出都不相同，但大多都是一流武学，能够悟出人榜绝学的人至今为止也只有叶重一人。因为太古魔碑上的真魔虚像，不是平常人能够抵挡的，叶重也是靠着潜能点才勉强忍了过来，领悟了其中最难的功法。杜杀之所以那么说，是怕叶重太过骄傲。何况那四人都不是简单的人物，他们虽然悟出的魔功比起叶重差，但本身的武功却强了叶重不止一筹。“知道了，老大。”叶重微笑道。他当然对那四人有些忌惮，不过这种事情藏在心里就行了。两人从地煞阵出来，来到了一处圆形的血色水池前，这是太古魔殿的出入口，名为阴阳魔潭，一半如岩浆般炙热，另一半如冰一样冷。“闭气。”杜杀说完，就抓着叶重跳进水池内。岩浆般的池水让叶重有些难受，但比起昨天好了很多，这是龙象真魔功的防护功效，比起基础武功的铜皮铁骨要强了很多。过了一会。水温如冰，叶重睁开眼睛，发现他们已经进入了寒潭中。哗啦一声。杜杀和叶重再次出现在千丈悬瀑前，两人身上的衣服都已经湿透了。“老大，已经准备好了。”哈哈儿笑眯眯地说道，拿出一块米黄色的薄片，似乎是一张人皮面具。“叶重，虽然你加入了恶人谷，但很多人都对你相当不满。”杜杀冷声说道，将身上的水尽皆抖去。“为什么？”叶重有些不解。他可是通过了三流高手才能过的入谷测试，用寒铁菜刀砍死了那只凶恶的斑斓猛虎，那群恶人难道还有什么怨言不成？“恶人谷之所以叫恶人谷，那是因为有很多恶人，但你可不是什么恶人，谷里的人当然对你不服。”哈哈儿笑眯眯地说道。“废话，老子以前可是大侠！”叶重暗自在心中骂道。要不是因为游戏事故，他也许还在游戏世界中行侠仗义，怎么会沦落到恶人谷，还要为自己的小命到处奔波？“你的罪恶值太低，连入黑榜的最低要求都没有达到，所以你现在出谷，一个月内将罪恶值堆到一万再回来。”杜杀淡声道。“一万？”叶重皱起眉头。“一个月内将罪恶值增到一万确实有些难，但你达不到这个要求，我对他们也不好交代，只能杀了你。”杜杀面无表情地说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 黑榜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923459.html",
		"content": "    叶重视野下方的黑色属性框再次发生了变化，一段暗红色文字出现在他眼前。“黑榜任务开启：骑驴下江南，恶名扬江湖，将罪恶值堆到一万。任务奖励：潜能点5，任务惩罚：死亡。”“我懂了。”叶重心中一寒。魔道和正派之间差距果然很大，只是完不成任务就要杀他。恶人谷终究是恶人谷！这里的人哪个不是罪恶满身的恶徒，他想在这种地方活下来，必须如履薄冰，小心谨慎才是。“江南之地人烟繁多，正是作恶的好地方，不过正道的伪君子们也常在那里行事，所以老大特地为你找屠娇娇要了一个人皮面具。”哈哈儿将人皮面具递给了叶重。“人皮面具？”叶重看着手中米黄色薄皮一阵恶寒，上面传来的柔软触感，和他自身的皮肤一般无二。“这可是好东西，小心保管。”哈哈儿笑眯眯地说道。*****五天后。江南好，风景旧曾谙。叶重牵一头小黑驴在繁华如烟的闹市中行走，小贩们的呼喝声，青楼女子的媚眼都让他新奇不已。这种景致是他原来的世界看不到的，游戏中也没有如此真实。“到底该怎么作恶？杀一些毫无罪恶的普通人，我怎么下得去手？”叶重暗自叹息，摸了摸脸上的人皮面具。戴上人皮面具的叶重浓眉大眼，加上龙象真魔功锻炼之后的强壮躯体，让周围的人频频侧目。据哈哈儿所说，提升罪恶值最简单的办法就是杀生，杀一个人就可以提高100罪恶值，只要杀个100人，他的任务就能圆满完成了。但他不想随意杀死毫无罪恶的人。何况这里是正道六派的地盘之一，要是杀人的时候被发现，肯定会遭到正道大侠们的围攻，死无葬身之地。“到底该怎么作恶？”叶重苦恼地捂着头，他发现做一个恶人不是简单的事情。好几名背着铁剑的江湖人和他擦肩而过，他们铁剑吞口上印刻着太极图，这是武当派特有的佩剑。“遥想当年我可是武当派首席弟子，却没想到转眼间变成了他们的对手。”叶重暗自一叹，忽然觉得有些不对。刚才的几个武当弟子道袍上有六道青痕，明显是武当派第六代弟子，差不多有不入流上段的实力了。六代弟子因为实力低微很少被派出做任务，能在这里看到他们，必定是出了什么事情。“要不去看一下到底发生了什么事情，也许能找到什么线索。”叶重敛眸想到，这是他来江南的第五天，离任务期限仅剩二十五天。他想起刚才的几人似乎是往扬州城中最大的酒楼烟雨楼的方向去的，于是转身朝烟雨楼走去。“白师姐，我们这是要去哪里？”一袭白色纱衣的可爱女子，睁着大眼睛问为首拿着细剑的绝色佳人。闹市中，突然出现了五个身着白色纱衣的美女，她们神色清冷，右手握着白鞘细剑，体态曼妙无比。“烟雨楼。”绝色佳人轻启朱唇。她的声音如玉珠落冰盘，清脆中带着冷意，行人们都被五个美人所吸引，其中也包括叶重。“古墓派？”叶重眉头微皱，偷偷跟上了五个古墓派弟子。烟雨楼，第二层，西厢房。五个穿着灰袍的僧人和六个武当派弟子围在一张巨大圆木桌前，将一个通缉单拿了出来，上面画着一个丑陋的络腮胡子中年男人。“各位师兄久等了。”闹市中的五个美人不知何时推门而进。“轻颜师妹，许久未见，你越发美丽了。”武当派为首的英俊青年拱手而笑，眼中爱慕之意无法掩饰。“阿弥陀佛，轻颜师妹的武功似乎比以往更有进晋，如果在下没有猜错，师妹的实力已经到了三流下段的境界了吧。”一个面目憨厚的青年和尚双手合十道。“悟色师兄谬赞了。”白轻颜冷冰冰地说道，也不看武当派的宋神书。叶重把一个铁饼放在墙上，耳朵附在上面听着旁边厢房内的对话。“这花蝴蝶淫辱无数女子，实在该杀！这次的试炼任务我们定要成功！”宋神书义愤填膺地说道，狠拍桌面。“这人虽罪恶滔天，但实力不可小觑，在黑榜上排行第118909，一手斩月刀法出神入化，加上轻功高绝，实在不好对付。”悟色严肃地说道。“黑榜！？”叶重身体一震，忽然想起哈哈儿对他说过的话。“杀死黑榜上的高手，也可以继承对方的罪恶值直接进入黑榜。不过你现在的武功才是不入流上段，能上黑榜的人最差也有三流下段的实力了，对付他们有些困难。”哈哈儿在叶重临走时说道。如果他能够杀死花蝴蝶，那么不必费工夫杀一百人，也可以完成杜杀给他的任务，更不用担心自己的性命了。“他的实力在三流下段左右，只是狡猾透顶、轻功一流，抓起来着实很难，上次就被他从围攻中轻易逃脱。”宋神书眉头微皱。“轻功高的话，就麻烦了。”叶重挠了挠头，他的速度虽然也不差，但比起专门练轻功的人就差了很多。“花蝴蝶除了采花作恶，平常还有去青楼狎妓的习惯。既然来了扬州，必定不会错过扬州烟花之地排行第一的天香楼，何况今夜还有扬州第一花魁珑仙的写诗大赛。只是我们少林弟子不能去那种地方。”悟色苦笑道。“青楼？”叶重微微一愣。他可没有去过这种地方，即使是游戏里他也没有去过。“悟色师兄和轻颜确实不便去那里，只是凭我和师弟们的武功很难抓到花蝴蝶啊。”宋神书无奈地说道。花蝴蝶的武功和他虽然差不多，但是经验和轻功都比他高，所以他一人很容易让花蝴蝶再次逃掉。“我没关系，只要穿上男人的衣裳即可。悟色师兄和师妹们在外面埋伏即可，到时候我们里应外合抓住这淫贼！”白轻颜冷冷道。叶重微微一愣，这女人也太彪悍了，竟然要装成男的逛窑子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 天香楼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923460.html",
		"content": "    悟色他们也惊呆了，白轻颜身后的几个师妹冷面上浮起了一丝羞意。“这个不太好吧，要是传出去，师妹的名节岂不是不保？”悟色忍不住说道。“我的名节不重要，最重要的是不让那淫贼继续为害清白女子，你们不必多说，晚上在天香楼见吧。”白轻颜起身冷声道，随即领着师妹们飘然而去。夜色如烟。天香楼周围红灯绿酒，穿着薄纱的青楼女子对着外面的行人频频抛着媚眼。白轻颜一袭白衫，手持山水折扇，乌黑长发梳成一个发髻，面目虽冷，但无双的美貌却怎么也遮盖不住。宋神书和五个武当弟子也打扮成公子模样，紧跟在白轻颜的身后，面对穿着裸露的女子们拘束不已。“没想到还能进青楼，还真是有趣。”叶重微笑道。他换上了华丽的黑色长衫，手中一把乌骨折扇，眉目虽普普通通，但高大的身躯引得女子们频频侧目。“几位公子可是一起来的？今天咱们楼中正要举办一场写诗大赛，能拿到第一的可以和咱楼中第一花魁珑仙一亲芳泽。”一个身材佝偻的龟奴猥琐一笑。“第一花魁？她长得有多美？”白轻颜冷声说道，折扇轻打龟奴肩膀。“天下、天下美人榜公子想必知道吧。”龟奴惊异于白轻颜的美貌结结巴巴地道，他这么多年来，第一次见到比女子还美上三分的男人。“天下美人榜？那是什么东西？我只听过天榜、地榜。”白轻颜微微皱眉，她一直在古墓中练功，对外界之事不甚了解。“公子，你也太孤陋寡闻了。江湖百晓生排的天榜、地榜等武功榜单虽然让人心生敬畏，但对咱男人来说最重要的可是美女。这位公子你说对不对？”龟奴朝宋神书眨眨眼。“咳咳，这个我就不知道了，我比较注重心灵美。”宋神书咳嗽一声，有些尴尬地看了一眼白轻颜。“心灵个狗屁，这家伙还真能扯。”叶重翻着白眼，不过天下美人榜他还真没有听说过，看来这个世界和游戏有很多相异的地方。“哟，公子你还真会开玩笑，要是看心灵，你还能来这地方？天下美人榜是号称阅尽天下美女的长孙无忌所排，他将全天下最美的一百个美人排进榜单中，集成美人册发行天下，让无数男人们大开眼界。”龟奴低笑道。“那美人册在哪里可以买到？”宋神书有些好奇地问道。“我这里就有一册，十两银子卖与公子如何？”龟奴笑吟吟地拿出一个厚厚的蓝皮古书，上面有美人册三个大字。“不必了，你就领我们去比赛的地方就行了。”白轻颜瞪了一眼宋神书。“轻颜，我就随口问问，我宋神书可不是那种人，你千万别想歪了。”宋神书连忙解释道。“几位公子随我来吧，要知道我们珑仙在天下美人榜中排行第五十六，乃是一等一的美人，无数王孙公子都想一亲芳泽而不得。”龟奴笑嘻嘻地说道。“五十六，珑仙。”叶重眉头微皱，跟在几人身后走去。天香楼一共有五层。每一层都有许多娇媚的清秀女子，还有各式各样的客人，千姿百态，让叶重大开眼界。举行对联大赛的地方恰好是第五层，这里有一百多个身着长衫的公子哥，其中还夹杂着几个江湖人士。不过要进五层的时候要收50两的入场费，看着眉开眼笑收钱的老鸨，叶重就知道她今天赚大了。“几位公子，就是这里了，珑仙一会就要出来了，你们在这等着，小的就出去招呼其他客人了。”龟奴点头哈腰道。“轻颜，我们为什么要来这里？”宋神书有些疑惑地问道，有些心疼那些钱。“那珑仙既是天下美人榜中的人物，想必花蝴蝶也想一亲芳泽，在这里守株待兔不是正好？”白轻颜冷声道。“出来了！”宋神书和武当弟子们都呆呆地望着高台上出现的美人，他们平生第一次见到这么美的人。叶重也举目望去。珑仙只露眉眼，却让他生出了一阵惊艳之感。眼是睡凤眼，朦胧中透着说不出的妩媚，眉是远山黛，舒扬中带着若有若无的风流，体态婀娜起伏，如云中仙子。“今夜的诗便以江南春为题，如果对自己的诗句有信心，便可上台吟诵，不服者可上台挑战。”珑仙继续道，轻轻看了一眼面目冰冷的白轻颜。“小姐，那个公子长得好俊秀啊，要是他能赢就好了。”一个长相俊俏的小丫头，在珑仙耳边低声道。“唉，能赢又如何，这些人都只是为了我的美貌而来，知我知谓我心忧，不知我者谓我何求。”珑仙叹道。青楼女子能有什么自由，保持十八年的贞操，终究还是敌不过老鸨的一句话。“小姐，不要这么悲观，也许会有一个真心爱你的人出现，带你离开这苦海，到时候你千万不要忘了把小莺也带走。”小莺安慰道。“你会不会作诗？”白轻颜盯着宋神书问道。“不会，怎么了，轻颜？”宋神书疑惑地问道。“如果想要抓住花蝴蝶，最好能进到珑仙的闺房，到时候就可以和珑仙躺在床上，等花蝴蝶进来便杀了他！”白轻颜冷声道。“对啊，我怎么没想到！”叶重在不远处听着白轻颜的话，轻轻转动眼珠，看来他必须得到写诗大会的第一名了。不过他可不是什么诗人，对于古代的诗词歌赋一窍不通。“江南春？好像我以前做任务的时候有一首诗来着。”叶重挠着头，回忆着当时在《武侠神游》中做任务时背过的诗句。公子哥们都一个个上去比试起来，珑仙的表情却越来越哀愁。“看来还得我出马才行了。”白轻颜忽然直起身走向高台。周围的人都不禁看向她，因为她女扮男装之后长相太过俊秀了。“这小妞也会作诗？”叶重露出一丝感兴趣的笑容，要是珑仙知道白轻颜是女人，估计会很有趣吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 绝句",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923461.html",
		"content": "    高台上此时站着一个瘦骨嶙峋的公子，看到面目俊美无比的白轻颜冷哼一声：“小白脸而已，会作什么诗？”“以貌取人，终究看不到本质的东西。”白轻颜淡淡地说道。“本质？这个世界本就是以貌取人的世界，如果你长得像猪一样丑，你以为有人会喜欢你？”瘦公子冷笑一声。“猪并不丑，丑的只是你的心而已。”白轻颜轻挥折扇冷冷道。“小姐，这个公子不仅人长得好看，心也特别善良。”小莺忍不住说道。“我知道，小莺，原来这个世界上真的有这样的人，这么多年的等待，并不是什么虚妄。”珑仙激动地看着白轻颜，眼中的爱慕之意越来越浓。她心中生出了十八年来从未有过的情感，世界上原来真的有这样的人存在，不注重别人的容貌而是看心灵！叶重也饶有兴致地盯着舞台上的闹剧。“师哥，白师姐真的没有问题吗？我怎么不知道她还会作诗？”一个武当弟子小声问着宋神书。“轻颜肯定没有问题，你们放心。”宋神书咳嗽一声。再加入古墓派之前，白轻颜可是名门大家闺秀，以诗画闻名天下，可惜后来因为家中遭了难，被古墓派的人收了进去。“话还真多，快点作诗吧。”瘦公子不屑道。要论作诗，扬州城内能够打败他的人屈指可数，可惜那些人今天都不在这里，所以他已经是胜券在握了。台下的公子们显然也明白这个道理，瘦公子虽然人品不好，他的才气却不容小觑。但接下来白轻颜却教了他什么叫做天外有天。“怅卧新春白袷衣，白门寥落意多违。红楼隔雨相望冷，珠箔飘灯独自归……”白轻颜轻声吟道，顿时把在场的所有人都震了一番。“好诗！好诗！”台下的公子们惊得目瞪口呆。瘦公子的脸色也是一变，他苍白的脸都被气青了，这个可恶的小白脸，写的诗竟然比他好上数倍。虽然他不想认输，但不论怎么牵强解释，他都已经输了。“好诗！”珑仙眉眼间出现了一丝喜色。白轻颜不仅心地通透，而且才气逼人，这样完美的人真的会喜欢她吗？愿意和她这样的青楼女子双宿双飞吗？“这小妞也太厉害了！”叶重虽然不怎么懂诗，但从下面这些人的反应来看，这个小妞的诗句很是了不得。“算你狠！”瘦公子瞪了一眼白轻颜，气急败坏地走下了舞台。“看来今天是这位公子和珑仙缠绵一夜，即使是状元郎也不一定比她做的好。”“是啊，看来他的胜局已定了。”“小姐，太好了，太好了。”小莺兴奋地挥着手。“小声点，别人都在看我们呢。”珑仙的小脸上也掩饰不住笑意，她知道她遇上了这辈子最好的一个人。也许这就是传说中命运的相会。“还有哪位公子想试试？要是没有这位公子就是今天的胜者了！”小莺走到舞台上大声问道。“师兄，白师姐要是让珑仙发现了真实身份怎么办？”武当弟子有些担心地问道。“这个，我想轻颜肯定有她的主意。”宋神书苦笑道。台下久久无语，看来所有人都知道比不过白轻颜了。就在这时一个高大的人影却出现在了舞台上，让所有人都吃了一惊，白轻颜也紧紧盯着出现在舞台上的黑衣人。“我想试试。”叶重微笑道。“他是谁！？”所有人的脑海中闪过疑惑。叶重长相普普通通，身材却极为高大，肌肉匀称中透着某种沉重的感觉，整个人看起来像是一座大山。“你！？”小莺指着叶重不知道该说什么好了。“难道不行吗？我记得可没有什么时间限制吧。”叶重展开乌骨折扇轻笑道。“当然可以，那你来吧。”小莺冷声道。珑仙皱着眉头看着舞台上的叶重，她此刻的心已经全部给了白轻颜，若是这个粗豪的青年赢得了胜利，她也不知道该怎么办？“这个家伙真会作诗吗？”“是啊，你看他长得五大三粗的，活像一个兵痞，是不是出来丢人现眼的？”“他要是会作诗，我就去吞粪！”台下的公子哥们愤愤不平地说道，他们虽然不希望珑仙被白轻颜一亲芳泽，但比起让叶重这样的土包子，白轻颜强了很多！“师哥，怎么办？这家伙要是赢了白师姐，我们的计划不是泡汤了吗？”武当弟子们显得有些着急起来。“应该不会吧，这小子哪像会作诗的人？”宋神书摇头道。“希望他不会赢！”珑仙暗自祈祷着，她喜欢的是白轻颜，而不是这个五大三粗的大汉。“请吧。”白轻颜皱眉道。如果这个青年赢了她，那么他们这次的计划变数就有点大了，抓住花蝴蝶的事情会变得更加麻烦。“承让了。”叶重一拱手，闭上双眼思索着那首诗。“这小子在干什么？以为闭上眼睛就能作出比这位公子还好的诗吗？白痴！”“是啊，真是太欠揍了！这个土包子！”“一会等他出了天香楼，要不要找人好好教训他一下？”台下的公子哥们狠狠地瞪着舞台上的叶重，恨不得将他碎尸万段！但叶重吟出第一句的时候，所有人的脸色都变了。“怎么可能！”白轻颜脸色一变，眼前这个粗豪的青年竟能吟出这样的诗句，他到底是什么人！“小姐，怎么办？”小莺的脸色突变，她怎么也没有想到，这个土里土气的青年大个子原来是一个深藏不露的才子。“不知道。”珑仙面如死灰，她没有想到人生原来是如此的无常。台下的公子们都目瞪口呆地看着舞台上的叶重，他们不知道该用什么样的言语来表达他们的震惊。“千里莺啼绿映红，水村山郭酒旗风。南朝四百八十寺，多少楼台烟雨中。”叶重吟出了一首《江南春》。白轻颜的诗句只是描写春雨，但叶重的这首《江南春》却把江南真正的景色全部包含进去，意境深远，如一副江南水墨画。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 隐仙居",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923462.html",
		"content": "    四句诗，既写出了江南春景的丰富多彩，也写出了它的广阔、深邃和迷离。这简直是千古绝句！如果原先的瘦公子的诗是一首好诗，那么白轻颜的那首诗算是一首名诗，但叶重的这首却可以流传千古！他粗豪的外表下，似乎隐藏了一份不为人知的细腻。“多少楼台烟雨中。”珑仙细细品味诗中意境，发现这首诗实在太绝了，比起白衣公子的诗高了不止一筹。叶重虽然有些抱歉，但为了杀死花蝴蝶得到罪恶值，只能如此。“好诗，是我输了。”白轻颜淡声道。“承让。”叶重微笑道。高台之下一片哗然，今夜他们有幸见识到了一首无双的绝句，高台上的黑衣人到达是何方神圣？“小姐，怎么办？”小莺脸上露出急容。“唉，命该如此，只是一夜缠绵罢了。我和白衣公子看来是有缘无分，这位黑衣公子相貌虽然粗豪，但才气惊人，委身于他也算不错。”珑仙无奈叹道。“这个土包子真是太坏了！”小莺气呼呼地说道。“不要这么说，一个人的相貌终究会老去，他虽然外表粗豪，但内心也许如珠玉般清透。”珑仙淡道。“小姐，你真是太苦命了。”小莺闷声道。高台下的人直愣愣地看着叶重，他们都知道这场胜利是属于叶重的，因为他的这首诗全天下已经没人能胜了。“轻颜，现在怎么办？”宋神书走过来小声问道。“一会躲到门房外，如果花蝴蝶闯进去，我们就瓮中捉鳖。”白轻颜轻皱眉头。过了一刻钟，终究还是没人上高台，最后叶重得到了第一的头衔。“这位公子，随我来吧。”小莺冷声说道，似乎对叶重很有怨气。“好啊。”叶重微微一笑，跟在珑仙和小莺身后。虽然只是背影，但珑仙婀娜的体态也透着一股风流韵致，纤腰轻扭之间，如一只妖媚的水蛇，勾人心魂。珑仙在天香楼的闺房名为隐仙居。在五层高楼之上的阁楼上，附近环境幽静，没有外人可以进来，这是她唯一的特权，不过今天之后她和天香楼中的其他人也没什么两样了。“小姐，我走了。”小莺紧紧地抱着珑仙，然后瞪了一眼叶重，便离开了隐仙居。“公子，请进吧。”珑仙微微欠身，脸上带着些许落寞和悲伤。叶重推门而进。隐仙居极大，大约有50平左右，除了靠在墙边的白纱软塌，还有各种各样精致的家具，不远处还摆着一张桐木古琴。软塌左前方有一个八足黄梨木圆桌，上面摆着一个酒壶和瓜果，还有一个青铜烛台，烛台上是一根红烛。将四周映出朦胧的红黄之色，奇特的氛围让珑仙紧张起来。叶重看了一眼紧张不已的珑仙，走到桌边坐下来，独自饮起了酒。珑仙走到柚木软塌边坐下，低头看着她的三寸金莲。她虽出身青楼，但一直洁身自好，十八年来保持处子之身，对于男女之事不甚了解，此刻忐忑到不已。叶重坐在圆桌边，一口一口饮着状元红，淡红色的酒液中透着甘甜醇厚之味。屋外，几个人倚在门外，偷听着屋里的动静。“怎么屋里还没有动静。”宋神书用沾上唾液的手指在纸床上点出一个细缝，观察里面的景象。“你想要什么动静？”白轻颜冷声道。“哈哈，轻颜你误会了，我是说为什么花蝴蝶还没有来。”宋神书尴尬一笑。几个武当弟子捂嘴偷笑。“珑仙，名字倒是不错，不过是你的真名吗？”叶重微笑道，把视线转向了娇媚如花的珑仙。“于珑仙。”珑仙低声道，一双玉手紧握。“原来如此，那我们就开始吧。”叶重舒展身子朝珑仙就走了过去，露出一个让人看不懂的笑容。“这小子想干嘛？”宋神书看着屋内的情景忍不住低声吼道。“闭嘴。”白轻颜瞪了一眼宋神书。“师妹，我是说花蝴蝶这样能出来吗？”宋神书苦笑道。“花蝴蝶应该不会让那个黑衣公子抢先得手，也许他很快就会出来了。”白轻颜的脸上闪过一丝嫣红。她也是第一次看到这种事情，心中不免忐忑，但为了抓住花蝴蝶，只能定神观察。“这位公子，等一下。”珑仙紧张地喊道。“等什么？”叶重微笑道，仔细听着周围的动静。他知道花蝴蝶肯定不会容他这么得手，只是这个采花贼的耐心也真好，等了这么久，竟然还不出来。“我想和你再聊聊。”珑仙掩住高耸的胸口低声道。“好啊，那我们就聊聊吧。”叶重坐到珑仙身边，用胳膊搂住了她的肩膀。他发现珑仙身材虽然娇小，胸部却极为高耸。“公子，能不能把你的胳膊移开？”珑仙没想到叶重如此猴急，看来他不是什么正人君子。“不能。”叶重微笑道，大手在她纤细的腰肢上轻轻移动，感受着手上传来的惊人弹性。“嘤咛！”珑仙面色通红，腰上传来的酥麻感让她忍不住轻声叫了出来。“这个混蛋！”宋神书在外面看着忍不住骂道。“小声！”白轻颜再次瞪了宋神书一眼，不过她也被这一声娇吟弄得有些羞涩起来。“嘴上说不要，身体还挺诚实。”叶重淡声道，忽然把珑仙直接压在了床上。“公子，你要做什么？”珑仙的胸口起伏不定，叶重身体的重量让她呼吸变得有些困难起来。“做你爱做的事情。”叶重嘴上这么说，却把功力运在耳朵上，倾听周围的动静。“本来以为他是一个正经人，没想到是一个登徒浪子！”白轻颜显然也听到了叶重的话音。“对啊，师妹，这小子太无耻了！什么叫做你爱做的事情！”宋神书愤愤不平地说道。刺啦一声！叶重把珑仙左臂上的纱衣一下撕开，露出如羊脂玉般的白嫩胳膊，她身上的幽幽香气也扑鼻而来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 缠绵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923463.html",
		"content": "    “啊！”珑仙惊叫一声，身体像惊慌失措的羊羔一样不停颤抖。“这个混蛋！”白轻颜和宋神书两人差点忍不住冲了进去。“师兄、师姐，你们冷静点。”几个武当弟子连忙说道。“怎么样？开心吗？”叶重微微一笑，俯下身子用牙齿轻咬着她的胳膊，她的皮肤细腻光滑，还有淡淡的香草味道。“呜呜。”珑仙忍不住抽噎起来，胳膊穿上传来的奇特感觉让她极为难受。十八年来，她是第一次被人这么羞辱，这个男人根本不是什么好人，要是白衣公子在这里该多好？“哭了吗？哎呀，让我帮你擦眼泪吧。”叶重低笑一声，用嘴啜着她的眼角，吸噬着微咸的泪珠。沙沙。一阵轻响从屋顶上传出，宋神书、白轻颜和叶重三人心中顿时一紧，他们知道该来的人终于到来了。“轻颜，他好像来了。”宋神书握紧背后的铁剑。“嗯，准备好，一会你守住窗户，我守住门边，其他人去通知悟色师兄。”白轻颜冷声道。“你是一个大坏蛋。”珑仙忽然一口咬住了叶重的下唇，却发现他的唇瓣就像坚韧的铁皮一样，根本无法咬动。“你现在才知道吗？我本来就不是什么好人，而且我要做全天下最坏的恶人。”叶重低声笑道。他的大手一伸，一扯。珑仙的纱衣被扯破，露出粉白色亵衣和玲珑娇躯。“呜呜。”珑仙捂着胸口轻轻抽噎。“呼呼。”粗重的喘息声从房梁上传来，伴随叮当的金属轻响。“终于忍不住了吗？”叶重运起龙象真魔功，四肢紧撑软塌。“为什么要这么对我？”珑仙哽咽道，她不知道自己为什么会这么悲惨，世界上就没有一个人好人吗？“因为你是女人，我是男人。”叶重忽然露齿一笑，双手在她的娇躯上缓慢游走。卧室内顿时娇吟声此起彼伏，还有细微的喘息声夹杂在里面。哗啦。瓦片声一起，一个蒙面黑衣人落到了房梁上。黑衣人身材矮小，一双三角眼透着阴狠之光，腰上悬着一把连鞘弯刀，青铜刀鞘上缀满了红绿相间的宝石。“他的轻功比原先更加轻灵了。”宋神书心中一凛。花蝴蝶的斩月刀法刁钻快绝，深得刀法三昧，一般三流下段的高手面对他的快刀无不败北。上次要不是有师弟和师兄们帮忙，他可能也要饮恨在那恶贼手中。“这恶贼的内功比原来更深了一筹，离突破三流中段只有一线之隔。”白轻颜眉头微皱。如果悟色一会赶不上来，凭她和宋神书他们很难拦住花蝴蝶。珑仙闭上双眼，准备承受叶重接下来的摧残。“准备好了吗？哈哈。”叶重大声笑道，身体猛然伏向珑仙。呛啷！黑衣人从天而落，手中弯刀化为一蓬寒光，飞向软榻上的叶重。床上的珑仙顿时花容失色。这时，门砰地被推开。寒芒骤起，白轻颜手持细剑射向半空中的黑衣人，这一剑的目标赫然是咽喉位置。黑衣人眼中露出惊色，身体在半空中猛然一扭，手中弯刀斜砍在细剑上，借着力道猛地转向窗口位置，却没想到一把铁剑猛地朝他劈来。黑衣人手中弯刀向上一挡，双脚猛踏地面，脚下的地面上出现了一道道裂痕。刀剑相交。“花蝴蝶，今天我定要留下你的性命！”宋神书冷声喝道。只见他的铁剑忽然如软蛇一般绕过弯刀，点向黑衣人的太阳穴，变化之快，让人有些措手不及。“绕指柔剑，嘎嘎，原来又是你这小子，以为今天请了帮手就能抓住我？你们今天就到死在这吧！”花蝴蝶身体一旋，险险躲过了这一剑。“到底是谁生谁死？”白轻颜脚尖急点地面，化作一道白线，再次飞向黑衣人。“啊！”珑仙看着眼前的情景惊叫出声。“麻烦。”叶重出手砍在珑仙脖颈上，直接将她打昏过去。这三人的武功比起他都要高了一筹，他还是先将观其变比较好，不过从眼前的战局来看，花蝴蝶似乎占了优势。花蝴蝶一手弯刀使得狠辣快绝，腾挪之间犹如黑色鬼影，要不是空间狭小不合适发挥速度优势，宋神书和白轻颜早就被他砍死了。“这么下去我和轻颜都会死在他的刀下，悟色师兄，你到底什么时候来啊？”宋神书凭着绕指柔剑勉强抵挡着花蝴蝶的刀招。但他身上已经出现了十几道刀痕，脸上惨白一片。白轻颜也好不到哪里，她的白衫上有五道深深的刀痕，额头上布满了细密的汗珠，看起来也颇为狼狈。“哼，两个连‘震’都没有掌握的小辈，就凭你们就想杀我？”花蝴蝶手中的雪白弯刀猛然一震，化作一蓬寒光砍在宋神书的铁剑上。呛！宋神书只觉手中的铁剑上传来奇特的螺旋力道，铁剑直接脱手而飞，他的手掌上则出现了螺旋状的血痕。“‘震’吗？”叶重蹙眉轻声道。“震”是进入三流境界之后必须掌握的重要技巧，但白轻颜和宋神书显然是刚入三流境界不久，还没有领悟其中奥妙。进入三流境界之后，身体强度和内功大幅度提高，武者们就会领悟出属于自己武功的独特波动，名为“震”。通过“震”，武者的招数威力会有极大的提升。掌握“震”的三流武者和没有掌握“震”的三流武者是天壤之别，就像眼前的情景一样，花蝴蝶很轻松的就对付了两个人。花蝴蝶的武功走的是轻灵路子，在屋内不容易发挥出武功最大的威力，但两个人也只能勉强抵挡他的杀招。“该死！我的剑！”宋神书面色一白，他一身武功几乎都在一把剑上。花蝴蝶冷冷一笑，手中弯刀斜砍向白轻颜的咽喉部位。白轻颜一低头，手中细剑刺向花蝴蝶的手腕，左手忽然轻扬而出，只见空中闪过三道冰寒之光。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 震",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923464.html",
		"content": "    “冰魄神针！”花蝴蝶面色骤变，身体急闪。他身后的墙壁上突然出现了三根银针，针上楼刻着奇特的花纹。冰魄神针是古墓派的暗器，针身镂刻花纹，打造精致。此针剧毒无比，一碰即中毒，皮肤全成黑色，若被碰破皮肤，顷刻便要丧命。歹毒异常！宋神书趁着这个功夫，弯腰捡起了地上的铁剑。“虽然师傅有命不可轻易对人使出冰魄神针，但对付你这种恶人，我也不想再留什么手了。”白轻颜冷声道。“怪不得长得这么俊俏，原来是古墓派的小娘皮，嘎嘎，今天老子要跟你和珑仙两人好好颠鸾倒凤。”花蝴蝶盯着白轻颜的身子露出邪笑。古墓派只收女弟子，白轻颜既然能使出冰魄神针，必定是女扮男装。“恶贼，休要口出狂言！轻颜师妹，岂是你这种恶贼能够觊觎的！”宋神书气得浑身颤抖，他一直爱慕白轻颜，听到这种话怎么会不生气？“阿弥陀佛，贫僧来也！”悟色手持玄黑铁棍从门外缓步走来，魁梧的身上肌肉轻轻涌动，宛如一个铁罗汉。武当、少林、古墓三派的其他弟子们则守在门外，因为屋内空间狭小，不适合这么多人一起战斗，上去帮忙只会碍手碍脚。“你们这些小辈，以为有门派撑腰，老子就不会杀你们吗？”花蝴蝶扯开黑色面巾，露出丑陋的面容。“阁下作恶多端，人人得而诛之，像你这种淫辱清白女子的恶贼，即使是魔道也容不下你！”悟色手中铁棍轻轻一挥，爆发出一阵风裂之声。正如悟色所说，采花贼在魔道之中地位低下，即使是魔道中人也极为看不起。“容不得又怎么样？你们这些小东西还不是要被老子宰掉！”花蝴蝶阴阴一笑。白轻颜三人冷哼一声，上前围住了花蝴蝶。“我也要准备一下了，没想到花蝴蝶这么难对付。”叶重将珑仙推到床榻的最深处，脸上满是惊慌失措的神色，却暗自摆出一个吞龙的架势。吞龙射息，吞的越久，吐的时候就越猛烈。叶重体内的龙象真魔功不停运转，他身上的肌肉就像一条条粗大的钢绳一样轻轻跳动，肌肉上呈现淡淡的金属色彩。四人对峙。花蝴蝶弯刀入鞘，白轻颜三人围着他静静站立。屋外，细雨如雾。猩红的烛光随着一缕缕清风摇摆不定，映照在几人的身上，把他们的影子拖得很长很长，如十几只扭曲的黑蛇。屋内，只剩下呼吸声。呛！刀光如雪，花蝴蝶的身形如鬼似魅，朝行动最迟缓的悟色一刀斩去。悟色憨面上无悲无喜，完全不顾刀光，抡起铁棍朝花蝴蝶脑袋使劲砸去，仿佛要将他砸成碎片。一瞬间。白轻颜细剑斜刺花蝴蝶后颈，左手扔出冰魄银针。宋神书铁剑化为一道寒光，罩向花蝴蝶的下方，当真是毒辣刁钻，实在有些难以想象是武当派的招数。“三月杀！震！”花蝴蝶蓦然低吼，手中弯刀在半空中分出三道寒光，如闪电般击中了三人的武器。奇特的螺旋力道，顿时传向他们的手心。白轻颜和宋神书手中的剑顿时被击飞，因为两人先前已经受了花蝴蝶的刀伤，震也远非一般技巧。悟色手中的铁棍有些松动，他大手上灼热无比，刚才的奇特力道，应该就是三流境界必须掌握的震。这个恶贼果然不好对付，也不知道这一战会不会出现什么伤亡。花蝴蝶的刀光再闪，由下往上，斜砍一刀！砍向悟色的咽喉！唰！一道银光飞来。花蝴蝶急忙飞升上蹿，悟色的铁棍如一道黑线，捅向他的下方。铛！雪白刀光闪过，砍在铁棍上。借着棍上的力道花蝴蝶飞到了房梁之上，俯视着下方的三个正派弟子。白轻颜和宋神书都拾起了地上的剑器，不过他们的状态不是很好，他们身上的伤痕越来越剧烈了。“师弟、师妹，你们俩没事吗？”悟色微微皱眉，他知道这样下去，他们三个肯定会死在花蝴蝶的刀下。“没事。”宋神书紧咬牙关，冷冷盯着花蝴蝶。“今天必须杀了他！”白轻颜冷声说道，她不能让这个恶贼在侮辱清白女子。“想杀我？嘎嘎，真是笑死我了！”花蝴蝶忍不住大笑起来。下面的三个人，都没有掌握三流境界最重要的“震”，还有两个受了伤，还想杀他？简直是痴人说梦！“天龙伏魔！”悟色冷喝一声。只见他魁梧的身体骤然膨胀起来，整个人突然拔高了一寸，化为了一个两米高的巨汉！“天龙功！”周围的人忍不住低喝出来。躲在床榻上的叶重面色也是一肃，没想到这个悟色竟然练习了天龙功，实在是让人有些佩服。天龙功在江湖中极为出名，因为修炼这种功法，每天都要忍受一个时辰的万蚁噬心之苦，完全不是常人能够忍受的。“小和尚，你倒是个人物！”花蝴蝶面色微变。天龙功可以在一刻钟的时间内，将自己的境界暂时提升一级。“杀！”悟色骤然一跃，仿佛化作一个巨大的金刚，手中粗黑铁棍猛地砸向房梁上的花蝴蝶，状若疯魔！花蝴蝶身体急闪，手中弯刀一震，化成一蓬雪光，砍向悟色咽喉。悟色却是不闪不避，铁棍化作一道黑色电光，抡向花蝴蝶纤细的脖颈，完全是同归于尽的架势！砰！刀棍相交。花蝴蝶身体猛地一震，横飞向墙，悟色也向后退了三步，每一步都在木质地板上印出深深的脚印。白轻颜和宋神书却根本帮不上什么忙。“噗！”花蝴蝶猛地吐出一口热血，三角眼中透着怨愤之色。他竟然被一个连“震”都没有掌握的江湖新手，打成了这副模样，这一口气他怎么能咽的下？悟色的嘴角也隐隐流出一丝鲜血，他粗大的双臂上出现了细密的伤刀痕，铁棍上都是斑驳的痕迹。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 斩星落月",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923465.html",
		"content": "    “斩星落月！震！”花蝴蝶身体仿佛化为一只黑色的鬼魅，弯刀如流星一般击向悟色，快得完全超越了所有人的想象。“好快！”白轻颜和宋神书脸色一变，要是先前花蝴蝶使出这一招，两人也许已经死在他的刀下了。“天门疯魔！”悟色如发狂的妖魔，铁棍化作一座黑山，压向飞来的花蝴蝶。刺啦！砰！悟色腹部出现了一个巨大的刀痕，一蓬鲜血澎涌而出，陡然跪倒在地上。花蝴蝶左臂被打成几截，脸色惨白一片，看起来狼狈不已。“悟色师兄！”白轻颜和宋神书大声叫道，一前一后攻向受伤的花蝴蝶。“哼！”花蝴蝶冷哼一声。刀光如洗，宋神书的铁剑脱手而飞，一只漆黑的脚掌狠狠踹在他的脸上，将他直接踹晕过去。白轻颜手中细剑也是如此，她的腹部被狠踹了一脚，身体飞到一边角落不停抽搐着。“师姐、师兄！”门外的三派弟子都不知道该做什么好了。他们的武功远远不及悟色三人，即使这么多人，对付花蝴蝶却有些勉强了。“嘎嘎，正派的伪君子们，这就是你们的本事吗？贪生怕死的东西，难道不想救你们的师兄师姐？”花蝴蝶大笑着。他右手急点左臂穴道，封住了传来的疼痛感，用脚使劲踩着悟色的脑袋，将悟色的脸皮都踩出了道道血痕。“你这个恶贼，快点放了我们的师兄！”几个少林弟子恨不得上前冲去，却被武当派和古墓派的几个弟子拦住了，他们即使全部上去，也救不出他们。“小和尚，你竟然敢打伤我的手臂，胆子不小啊！怎么样？老子的脚香吗？”花蝴蝶低头看着悟色冷笑道。悟色却根本说不出话，腹部传来的剧痛，让他失去了所有的气力。“还有那个古墓派小娘皮，今天老子就在这么多人面前好好羞辱你，让你明白什么叫做欲生欲死的滋味。”花蝴蝶露出大黄牙肆无忌惮地笑道，接着朝白轻颜走去。“滚。”白轻颜艰难地吐出一句话，一滴清泪从眼角滴落。“听说古墓派的女子冰清玉洁，老子就让天下人瞧瞧，世界上根本没有什么贞洁烈女！”花蝴蝶阴阴一笑。“师姐！”古墓派的几个女弟子拔剑而出，少林弟子和武当弟子再也忍不住了。“师姐？嘎嘎嘎，老子先把你们都放倒！再让你们慢慢观赏一幕活春宫。”花蝴蝶猛然飞向门外。花蝴蝶身形如电，只是眨眼的功夫，就把屋外的十几个人都制服，扔进了屋内。“啧啧，你们几个虽然没有这个小娘皮漂亮，也都是美人胚子，今天真是老子的幸运日！”花蝴蝶舔着嘴唇，淫邪地盯着四个古墓派女弟子。“师姐！”古墓派的四个女弟子忍不住都流出了眼泪，这种事情是她们平生第一次遇到，为什么世界上会有如此坏的人？难道就没有人来救救她们吗？“放了她们！”白轻颜粉唇苍白一片，额头上满是豆大的汗珠。“老子为什么要放了她们？”花蝴蝶阴笑一声，用刀背在一个古墓弟子的脸上轻轻划过，吓得那个弟子满眼泪光。“你这个恶贼！我死也不会放过你的！”白轻颜紧咬下唇。“我不会让你死的，我要慢慢折磨你，让你永远记住我，却抓不到我。”花蝴蝶三角眼中满是疯狂的兴奋之色。他今天本来只是想玩一下天下美人榜上的珑仙，没想还能捞到五个如花似玉的古墓派女弟子，真是天助他也。“对了，珑仙，差点忘了这个小娘皮！”花蝴蝶朝笼着白纱软塌走去，忽然停在了软榻的前面。他记得刚才有一个小子也躲在床上，虽然这小子看起来像是普通人，但还是小心一点比较好，阴沟里翻船就不好了。“刚才的小子，要不要分你一杯羹？等老子爽完了，再让你爽爽？”花蝴蝶低声笑道。他当然是故意这么说，他怎么会做这样的好事，只要叶重一出来，他就要叫这小子去见阎王爷。软塌内却悄无声息，似乎里面什么人都没有。“要不要闯进去？但是闯进去的时候，伤了珑仙就不好了，这样娇滴滴的美人，一定要好好享受才行。”花蝴蝶犹豫起来。他就怕那个小子会武功，打斗的时候难免伤及珑仙。叶重的身上金属之色越来越浓，仿佛钢索的粗大肌肉轻轻跳动，他的呼吸越来越深，越来越慢。他当然已经知道了外面发生的一切。花蝴蝶的话他怎么会相信，这个家伙阴狠狡诈，要是他刚才一出去，准叫这个家伙一刀砍死。“小子，你快点出来，我保证你平安无事。我花蝴蝶虽然恶名远播，但作为魔道中人，最讲信义。”花蝴蝶高声道，一只手却紧握弯刀。“他在骗你！”白轻颜忽然说道。“小娘皮，你胡说什么！”花蝴蝶冷声道。“魔道中讲信义的人很多，但你这种淫辱清白女子的人，可不会讲什么信义！”白轻颜冷声道。叶重身上的气势越来越凝实，他还需要耐心等待。现在还不是出手的最好时机，吞龙之势摆的越久，出招的时候就越发猛烈，他还需要一点时间。“小子，我现在是好言相劝，要是你再不出来，我就一刀砍了你。”花蝴蝶眼珠一转，开始威胁起来。“哼，你是怕伤到珑仙吧。”白轻颜一语道破花蝴蝶的心机。“小娘皮，最好闭上你的臭嘴，不然你的师妹们可能要毁容了。”花蝴蝶恼羞成怒。古墓派的四个女弟子面色顿时一白，身体不由地颤抖起来。“小子，只要你出来，我就把古墓派的几个女弟子让给你，怎么样？”花蝴蝶笑眯眯地说道。叶重身上呈现奇特的暗金之色，一双黑瞳越发的深沉起来，他的肌肉比原先涨大了许多许多，此时的他宛如一个金属魔像。嘤咛一声！珑仙从晕厥中醒了过来，发出一声娇吟。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 生死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923466.html",
		"content": "    花蝴蝶神情一变，以为珑仙被叶重轻薄，一只手猛地搭在了软塌前的白纱上，准备冲进去。却没想到这时情景突变。刹那间！叶重的巨足猛踏床沿，身体化作一道暗金闪电，冲破纱帘，一双膝盖轰向花蝴蝶的胸腔！花蝴蝶脸色骤变。手中弯刀倏然化作一蓬寒光，砍向如铁块一般的双膝！呛！金属崩鸣之声响起，刀腿相交，血光飞溅。叶重的腿上出现了数百道细密的刀痕，刮骨刷肉的疼痛感传向他的大脑，有种被凌迟的错觉。他的脸上却满是笑容，那是一种极度癫狂的神情！砰！雪白弯刀受到叶重的冲击，刀背狠狠撞在花蝴蝶的胸口，将他的身体向后撞飞。“噗！”花蝴蝶猛地喷出一口黑血，他的肋骨被打碎了三根。他没想到竟然被人偷袭了，而且这个小子的武功明显低于他，他怎么可以忍受这种侮辱，他一定要将这小子碎尸万段！“斜月入线！”花蝴蝶双脚如急点地面，身体化作疾风，朝半跪在地面上的叶重飞去，手中弯刀化作一道闪电砍向他的头部。这一招的速度虽然因为身上的伤大打折扣，但也不是叶重这种不入流的武者能够闪避的。“死！”花蝴蝶的脸上带着残忍的笑容，想着叶重的头瞬间被他砍成两段，心中得意不已！“啊！”软塌上的珑仙已经吓得面色惨白，大声尖叫。被点住穴道的几个门派弟子们也是闭上了眼睛，他们都不忍看到这残忍的景象，叶重要死在花蝴蝶的刀下了！白轻颜也是心中一紧，没想到这个无辜的人因为他们的事情要死在花蝴蝶手下，要是她的武功再强点就好了。为什么？！为什么她会这么弱，她忽然很恨自己不够努力。刀光如雪！叶重的脸上却没有任何的畏惧之色，仿佛砍向他的那把刀是纸糊的，仿佛他不会死在这把刀下，抑或是他已经放弃了生命！癫狂！平静！这两种矛盾的神情融合在叶重的脸上，让人有种莫名奇妙的感觉。花蝴蝶的左臂已废，身上也受了一定程度的伤害，但对付叶重这种不入流的武者，还不是手到擒来？难道这个白痴以为能够逃脱他的杀招？叶重的身体依旧半跪在地上，让人瞧不出他到底在想些什么，他似乎已经完全放弃了抵抗，刀光和他的脸只有一线之隔！刀锋上传来的冷光，映着猩红的烛光，带出一抹死亡的色彩。这个世界上有许许多多的人，有的人碌碌无为，有的人轰轰烈烈，有的人随波逐流，有的人傲然独立。有的人畏惧死亡，有的人……叶重不是一个很有勇气的人，也不是一个很有智慧的人，他只是一个普通人，也许在游戏中纵横天下，但他也畏惧死亡。这不是一个游戏！这是真实的世界，如果被砍掉脑袋必死无疑！死的颜色是什么，黑还是白？抑或是黑白？没有人知道，因为死人永远也说不出话，但他们死的时候都曾看到过那抹奇特的色彩。叶重的眼中只有一片白色。他能够清晰的听到他的心跳声，别人的呼吸声，还有眼前撕裂空气的刀声，凄厉而阴毒，如一条飞过来的毒蛇。叶重却在这一刻张嘴笑了，嘴角向上长长的延伸，露出雪白的牙齿。“傻哔！”花蝴蝶也笑了。一个人在快要死的时候笑起来，这不是傻哔，那是什么？他这一招却没有用上震，却不是因为他不屑用，而是用不了。他的肋骨已断，身体已经承受不住震带来的压力。但这一招用来杀眼前的小子却没有什么问题，一刀下去，头身分离。有的人畏惧死亡，有的人……向死而生！刀身雪白，牙齿雪白。这一刻！所有人都惊呆了，他们有些不敢想象眼前发生的事情，他们怀疑自己是不是在做梦？咔！雪白的刀从叶重的嘴中划过，从他的嘴角，仿佛将他的脸划成了两半，直没到脸颊两寸左右，却忽然硬生生停了下来。花蝴蝶身体一滞，脸上满是惊容！因为叶重在一瞬间咬住了这一刀，谁都没有想到他会这么做，谁都没有这种胆魄和勇气，这到底是何等的决断和狠绝！？血顺着卡在脸颊上的刀身缓缓滴落，鲜红的血珠，在烛光下像是美丽的珍珠，却散发着令人作呕的腥气。叶重却还在笑，下一刻花蝴蝶终于知道谁才是真正的傻哔！魔鞭！叶重的双臂在一瞬间化作两道暗金长鞭，狠狠抽向花蝴蝶的双耳！花蝴蝶想要避开，却已经来不及了。他的手松开的刀柄之时，耳边轰然作响，剧烈的疼痛感贯穿整个耳膜，他的脑袋空白一片，身体再也不受控制。叶重的眼中平静一片，身体从地上陡然跃起，抬起膝盖，巨大的身体如一座大山压向花蝴蝶的胸腔！咔擦！骨碎声响起，叶重的双膝跪撞在花蝴蝶的胸上，直接把他的胸腔压塌了进去，压出森森白骨，和一大蓬血浆！轰！花蝴蝶身体倒在地面上，三角眼瞪得溜圆，口中吐出一大片血浆，难以置信地看着叶重，他不敢相信眼前发生的这一切！“疯子！”白轻颜的口中吐出了两个字，她从没有想到过世界上竟然有这种人，在生与死的界限上游走，在锋利的刀尖上起舞。珑仙吓得浑身颤抖，畏惧地看着满身是血的叶重，那个吟出千古绝句的才子，竟是一个杀人不眨眼的凶人！“啊！”古墓派的女弟子们也是第一次看到如此残忍的杀人景象，吓得尖叫起来。“阿弥陀佛！”少林寺的弟子们又惊又恐，他们实在是想不到事情会有如此的反转。“呕！”几个武当弟子忍不住干呕起来，紧闭着双目不敢看眼前的情景。花蝴蝶的胸腔完全塌陷，粉白色的肉沫和骨头从身体侧面蹿出，他的嘴唇轻轻颤动，颤巍巍地伸出右手，抓住了叶重的手腕。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 恶徒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923467.html",
		"content": "    淡淡的粉痕从花蝴蝶的手上闪过，谁都没有发现这个细微的动作。叶重从花蝴蝶的身上缓缓站起，右手抓住嘴上的弯刀，将它缓缓拔出，带出了一蓬鲜血和皮肉。从他的嘴角向上划出两道蜿蜒红线，此时的叶重就像是一只地狱里爬出的恶鬼。叶重视野下方的黑色属性框再次起了变化。“黑榜任务完成：骑驴下江南，恶名扬江湖，将罪恶值堆到一万。任务奖励：潜能点5。”“罪恶值突破一万，黑榜开启。”“黑榜：排行第118909，罪恶值：12370，获得称号：恶徒（获得标准：罪恶值1万）。”还来不及享受完成任务带来的喜悦，身体上传来的抽痛感，让他差点晕死过去，这一战实在太惊险了。他差点死在了那个采花贼刀下，下次不能像这次一样冒险了。其他人看着面如恶鬼的叶重颤抖不已，他们虽然知道叶重杀了花蝴蝶，但他们不知道叶重是不是一个好人。叶重看了看床上瑟缩发抖的珑仙，走向了躺在地上面无血色的悟色。“虽然我和正道之间是敌对，但这和尚倒是一个刚毅之人，死了有些可惜。”叶重运功封住了悟色下腹周围的穴道，替他轻轻包扎起来。“这位施主多谢了！”几个小和尚感激地说道。古墓派弟子和武当派弟子们似乎因为叶重的动作松了一口气，但是他接下来的动作却让他们再次紧张起来。叶重缓步走到花蝴蝶身边，蹲下身子在他的尸体上摸索起来。“一万三千两银票，还有些碎银子，一个白瓷瓶。”叶重从血肉模糊的尸体上，拿出了银钱和一个白瓷瓶。“这个人似乎不是正道中人。”白轻颜看着叶重的动作想到。珑仙面色惨白地看着叶重，她从来没想到今天会发生这种事情，她感觉自己在一个奇特的梦境之中。叶重直起身，忽然走向了珑仙的方向。“你想干嘛！？”珑仙看到叶重的动作愈发惊恐起来，她可记得原先叶重对她做的那些事情，难道他想在这么多人面前轻薄她？“你要做什么？”白轻颜冷声问道。叶重浑身上下都是暗红色的血迹，加上嘴角蜿蜒出来的两道血痕，整个人透着一种奇特的恐怖感。任何一个正常人，看到叶重接近他，估计都会吓一跳。“拿着。”叶重低沉地说道，将刚才从花蝴蝶身上搜出来的银钱和身上的五片金叶子扔了过去。他的话音因为嘴角划出的血痕有些模糊不清。价值将近2万两的银钱落在了珑仙的身侧，她看着银钱微微一愣。“你这是做什么？”珑仙忍不住问道。叶重却没有说话，捡起地上的铁棍走向了墙角的几个正派弟子那里。那些正派弟子们看着叶重的动作都吓了一跳，他们实在不清楚这个奇怪的黑衣公子，到底想要做什么？“你想做什么？”白轻颜略显紧张地问道。叶重手中的铁棍猛地点向古墓派的四个女弟子，吓得她们都闭上了眼睛，难道他想杀了她们吗？砰砰四声！古墓派四个女弟子感觉到胸前传来巨力，被花蝴蝶封住穴道全都解开了。“师姐，你没事吧！”几个古墓派弟子已恢复行动，就朝着躺在地上失去气力的白轻颜跑了过去。“没事，先去解开其他人的穴道。”白轻颜连忙道，视线却转向了身材高大的叶重。她不知道叶重到底是什么人，不过她知道这个人救了他们，而且保住了她和师妹们的贞洁，这份恩情她不知道该怎么回报!“这位师兄，不知你是哪一派的？”白轻颜淡声说道。“魔。”叶重冷声道。下一秒。叶重身体一转，朝着房间的窗户方向猛然跑去，轰的一声，他的身体穿破纸窗，冲了出去，所有人再次惊呆了。“魔道！”白轻颜面色微变。没想到救了她的这个黑衣公子，竟然是魔道中人，所谓正魔不两立，以后要是再见了这人，她该怎么做？珑仙也呆呆地看着叶重的背影，她不知道他为什么要把这么多银钱给她？难道是因为喜欢她吗？还是为了补偿她？她不知道。刚开始他是一个才气满天的公子，后来他变成了一个见色起意的登徒浪子，再后来他又变成了一个杀人不眨眼的凶徒。他到底是一个什么样的人？是才子？是浪子？还是杀手？就在所有人目瞪口呆的时候，一个身着白衣的蒙面女子从门外走了进来。“师姐！”白轻颜忽然吃惊地看着从门外走进来的蒙面女子。“幼灵师姐！”武当派和少林寺的弟子们也连忙躬身而立。“魔道又出了一个了不得的年轻人物，竟然凭着不入流的境界，将花蝴蝶杀掉。”江幼灵冷声说道。她的声音比起白轻颜还要冷上一分，眉目之间似乎凝着一层不食人间烟火的气息，就像落入凡间的精灵。“好毒的手段，这份决断和狠辣远非常人可比。”一个清瘦的年轻道士缓步而进，他后面还跟着一个胖胖的大和尚。“师兄，你们怎么在这？”少林寺和武当派的弟子们都吃了一惊。“该死，差点忘了试炼任务都会有门派的高手跟着。”叶重一瘸一拐地躲进胡同内摘下人皮面具，将一个潜能点加在了体质上。他身体深处陡然升起一阵热流，包裹着他受伤的躯体，他脸颊上的伤口也慢慢恢复着，过了一会，他就恢复到了原来的状态。力量：0.8敏捷：0.73体质：0.81潜能点：9他的体质因为潜能点的作用，疗伤成功之后又增加了0.03。“总算跑出来了，刚才那几个家伙的实力比我高太多了，还是快点回恶人谷吧。”叶重恢复之后朝自己住的客栈跑去。不过视野下方再次出现了一个奇特的变化，让他有些措手不及起来。“逃杀任务开启：你被花蝴蝶种下合欢香，花韵儿将在一天后对你展开追杀，合欢香存留时间：五天，任务时间：五天。任务奖励：潜能点5。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 花韵儿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923468.html",
		"content": "    “花韵儿：花蝴蝶的妹妹，合欢宗唯一传人，擅长采阳补阴之术，喜好猛男。黑榜排行第102909，境界：三流（下）。”“竟然又是三流下段的武者！麻烦大了。”叶重眉头微皱，花蝴蝶若不是受伤，死的也许就是他。夜色如墨。野外，篝火旁。一对男女正自纠缠在一起，寂静的黑夜中响起剧烈的喘息和娇吟，如一曲勾魂荡魄的销魂之乐。男子身体强状如牛，古铜色的皮肤上都是一滴滴热腾腾的汗珠，在火光下如同闪烁的水晶，散发妖异的光。他平躺在灰皮褥子上，上面坐着一个娇小的女子，不停地上下起伏扭腰摆臀。女子就像是用白瓷做成的人偶，皮肤晶莹剔透光滑似水，水蛇腰、蜂王臀，身材火辣到了极点。“怎么样？开心吗？小冤家。”女子媚眼如丝地道，轻摆丰臀。“开、开心！”男子英俊的脸上惨白一片，眼窝深陷，额头上满是冷汗，强壮的躯体以肉眼可见的速度缓缓收缩枯萎。但他的双眸中满是欢愉和沉醉之色，呼吸越来越困难，越来越衰落，脸上开始出现细密的皱纹，一头乌发渐渐变白。“开心就大声叫出来，你这个废物！”女子脸色忽然变得极为狰狞起来，娇小的背脊上浮出粉色的刺青，竟是一株合欢。“啊！”男子猛然大吼，一双眼珠透着灰铅之色。“叫啊！大声叫！你这头蠢猪！垃圾！傻哔！杂碎！没用的废物！”女子手中不知何时出现了一根手指粗细的黑色蟒鞭，狠狠抽在男子枯萎的身体上。血光飞溅，腥气扑鼻。女子如玉的娇颜狰狞一片，上面布满了血珠，有种莫名的恐怖感。男子已没了呼吸，一双灰眼珠瞪得溜圆，脸上带着极为奇特的表情，既像是在笑又像是在哭，痛苦和快乐交替融合。让人恐怖的是本来强壮的男子，变成了一个白发苍苍的老头，皮包着骨头，胸腔上根根肋骨清晰可见。“哼，真是一个废物，还以为能多玩一会，竟然只坚持了半个时辰，太扫兴了！”花韵儿舔过嘴角鲜红的血珠，露出一丝鄙夷的表情。“花姐姐，这个人能在你的合欢魔功下坚持半个时辰，已经很难得了。”黑暗中，一个身着雪白衣裙的女孩缓步走出。她的脸蛋如同孩童一般天真，却又带着成熟女人独有的妩媚，眼睛又亮又圆。看她的脸，她似乎只有十五六岁，身体却又有着少妇的风流韵致，极为矛盾。她既像堕入凡尘的仙子，又像是地狱中走出的魔女，纯真中透着妩媚，洁白中混着黑暗，散发混沌般的魅力。“小仙妹妹，不知你找我有什么事情？”花韵儿盈盈一笑，赤身盯着比她还要美上三分的女孩。若不是她知道女孩的真实年龄，她真的有些不敢相信世界上会有女孩在如此年纪，拥有这样的成熟韵味。“姐姐，我有一个好消息和坏消息告诉你。”女孩露齿一笑，仔细打量着花韵儿的身体，似乎在赞叹她完美的躯体。“哦？妹妹想要什么？”花韵儿微微一笑。“姐姐这么说妹妹就伤心了，弄得妹妹像是威胁别人一般。”女孩脸上带着极度纯真的表情，让人无法不相信她的话。“是姐姐错了，那妹妹能不能快点告诉我？我这人就是有点心急。”花韵儿暗自冷笑。这个女孩看似天真无邪，内心却比她还要毒了几倍，如果她是蛇蝎，那么眼前的女孩就是魔王。“心急吃不了热豆腐，姐姐你要学会耐心，对了，姐姐，你上次送我的阴阳和合散用完了。”女孩似乎很为难地说道。“原来如此，我这里还有一瓶，正好送与妹妹。”花韵儿肉疼地从地上捡起衣服，拿出了一个白瓷瓶。即使眼前的女孩不用什么消息交换，她也无法反抗这个女孩，因为女孩的背景势力还有武功远在她之上。“姐姐还是这么善良，那妹妹就却之不恭了。”女孩接过白瓷瓶微微一笑。“那妹妹，那件事情能不能告诉我了？”花韵儿接着问道。她知道女孩虽然阴险毒辣，但做交易的时候很讲信用，女孩肯定是有什么重要的消息要告诉她。“那姐姐是想先听好消息呢？还是坏消息呢？”女孩拧开瓷瓶塞子闻了闻，笑着问道。“坏消息。”花韵儿忍住怒气说道。“姐姐的哥哥今天被人杀死了。”女孩笑嘻嘻地说道。“什么！？”花韵儿顿时惊怒交加。“好消息是，杀死他的人是一个猛男哦，姐姐应该十分开心吧。”女孩把一张厚厚的灰纸扔给了花韵儿。“黑榜易位，新秀崛起。江湖快报。”花韵儿看着上面的内容脸色愈发难看起来。江湖快报是写下诸多武林榜单的百晓生所创，凭着信天楼的信誉和人脉资源，江湖快报上的事情从来没有出过错。她哥哥花蝴蝶竟然被一个不入流的青年武者在天香楼偷袭致死，而这个年轻人似乎也是魔道中人。不然他也不会占据花蝴蝶原来的位置。“扬州城，想必那人也不会走太远，姐姐的哥哥，也许在那人身上种下合欢香，姐姐最好快点去哦。”女孩笑道。“多谢妹妹了。”花韵儿强笑一声道。她此时心中充满了怒火，要知道那是她唯一的哥哥啊，小时候家道沦落，忍受饥饿和苦难的时候，都是她哥哥挡在了她的前面。将好吃的东西都留给她，甚至为了让她吃饱饭，去街上偷东西，被人打得遍体鳞伤。想起小时候那段痛苦的日子，她就一阵心痛，世人无情，于是他们开始报复这个无情的世界，却没想到她哥哥率先离她而去。“那个小子，我定要将你碎尸万段！”花韵儿怒道，紧握手中的黑蟒鞭，准备用世界上最毒辣的酷刑将叶重杀掉。“那妹妹就先走了。”女孩消失在黑暗之中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 车夫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923469.html",
		"content": "    “我现在拥有的潜能点是9，也不知道能不能把龙象真魔功提升到第二重。”叶重思眉头微蹙。如果他的龙象真魔功能够提升到第二重，那么他的境界也可以提升到三流下段了，可惜人榜绝学和基础武功完全不同。等级越高的武功需要的潜能点就越多，提升几率也越低，如果基础武功提升等级的成功率是百分之百。人榜武学用潜能点提升等级的成功率只有百分之五十，每次尝试都需要5潜能点，所以他还需多攒潜能点。“要快点回去才行，那个女人应该很快就追来了。”叶重想到。叶重却不知道这次的事情上了江湖快报，他以前成为正道玩家中前十之后，才有幸上过江湖快报。花蝴蝶在黑榜上排位极低，但叶重在低他一个境界的情况下杀掉他，是让人很惊讶的事情。叶重的另外一个身份也是他能上这个报纸的原因，那就是恶人谷门徒这个身份。信天楼和江湖各个门派都有千丝万缕的关系，帮助各个门派的新秀宣传名声，这也是他们之间私下的交易。“这个小混蛋竟然杀了一个三流境界的高手！”李大嘴看着哈哈儿带过来的江湖快报露出吃惊的神色。“是啊，我就说这小子不一般。”哈哈儿笑眯眯地说道。“不一般的人一般死的早。”李大嘴皱眉道。他不希望叶重这么出名，人怕出名猪怕壮，出名的代价就是很多麻烦会来找你。“终于开始了吗？叶重，五年内，如果你能活下来，也许你真的能让我们恶人谷统领魔道。”杜杀眼中闪过一丝奇特的神色。他其实对叶重的期望很大，但争夺恶人谷门徒这个头衔的另外四个人都不是简单的人物，所以叶重能够活下来的几率真的很小。叶重的资质很不错，而且智力胆略都极为出众，但他的起点太低了。另外四人从小练习武功，现在的境界远远高于叶重，他们想要杀掉叶重易如反掌。“会出现意外也说不定，就像小鱼儿一样，他也许是一条漏网之鱼。”杜杀喃喃自语，眼中浮起温柔之色。魔道中人不是无情，而是不得不无情。杜杀能给叶重提供的只有一次次的机会，但叶重能不能活下来，却只能靠他自己了。翌日，马车颠簸不定。叶重身着灰色长衫，手中拿着一根灰皮马鞭，赶着一辆巨大的马车。“这车怎么这么颠簸？我们不如换一辆吧？”熟悉的话语从马车内传来，却是珑仙疲惫的声音。“心静则不颠。”江幼灵淡淡地说道。除了珑仙面色苍白，其他古墓派弟子面色也都有些苍白，这马车和平常坐的相差太大，完全就像是一个新人车夫驾驶的。要说珑仙会跟着古墓派的弟子，却是因为她身具九阴之脉，乃是修炼古墓派武功的绝佳资质，才会被江幼灵带来。“喝下这一小瓶玉峰浆就好了。”白轻颜从怀中掏出一个小瓷瓶，递给了神色有些尴尬的珑仙。自从知道白轻颜的真实身份之后，珑仙就觉得自己特别傻，竟然把一个女人认成了一个男人，她真是太笨了。“呼，马车果然不容易驾驭啊。”叶重假扮成车夫替古墓派弟子们驾着车。花韵儿的武功比他高了很多，要是正面对抗花韵儿肯定是死无葬身之地。为了躲避花韵儿的追杀，他才想出了这个办法，扬州到恶人谷这一段路，刚好和古墓派的路线是重合的。终南山离昆仑山不远，借着古墓派的保护，还能挡住花韵儿的追杀。这是赶路的第二天，叶重忽然觉得背脊有些发寒。“好一个小滑头！竟然藏到古墓派的马车上。”花韵儿在一颗大树盯着驾车的叶重冷笑道。她好不容易寻着合欢香的气息追到了这里，却发现叶重乔装成了车夫，替古墓派的弟子们赶路，让她无从下手起来。“好奇怪的感觉。”叶重心中微微疑惑，松了松强壮的铁背。花蝴蝶看到叶重宽厚的背脊，眼前猛然一亮，他一身钢铁般的肌肉比她见过的猛男都要强壮了几分。“嘿嘿，杀这个小滑头之前，一定要好好将他玩弄一番。”花韵儿轻轻舔着粉嫩的唇，桃花眼中满是凌虐之意。“茶馆到了，我们在这歇息一会吧。”叶重压着嗓子说道，他还是没有发觉花韵儿已经跟来。“也好，明天就到终南山古墓了，大家好好休息。”江幼灵冷声说道，从车上领着古墓派弟子们走了下来。古墓派的女弟子们身上虽有些风尘仆仆，但美丽的娇颜却丝毫无损，反而有种让人怜惜的感觉。茶馆附近坐着几个江湖大汉眼睛一亮，都忍不住看向江幼灵她们。只是当他们看到她们手中的细剑之后立刻低下了头，不再看向江幼灵她们。因为这种白鞘细剑只有古墓派弟子才会配戴，古墓派的女人不是他们能够惹得起的。“老板，来一壶好茶，再拿一些点心。”珑仙娇贵惯了，第一次坐了这么久的车，额头上都是冷汗。叶重坐在另外一张桌子上，低头喝着茶，心中思索着如何逃脱花韵儿的追杀。明天就要到古墓了，到时候古墓派的弟子都会回去，他就没什么保障了，肯定会被花韵儿那个女人采阳补阴而死。“花韵儿很可怕啊。”叶重想起了《武侠神游》中的往事。据他以前的朋友说，这个花韵儿的采阳补阴之术极为霸道，和她交合过的男人都被吸成了人干。不过玩家可以无限复活，有些内心龌蹉的玩家就用复活来享受，可惜被吸一次武功的熟练度就会大降，很多人试了几次便不再尝试了。“我是不是在哪里见过你？”珑仙盯着叶重忽然问道，她总觉得叶重的身形有些熟悉。白轻颜她们的目光也转向了叶重，他的驾车技术是在太烂，若不是因为江幼灵的一直坚持，她们早就换车了。“没有。”叶重摇头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 妖神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923470.html",
		"content": "    “身形和黑衣公子很像，但应该不是他，他的脸部被划成那副模样，伤不可能好的这么快。何况两人长得也一点都不像。”珑仙想起了杀死花蝴蝶的那个黑衣公子。“谁？”江幼灵猛然一转头。只见一个粉色身形，化作一道流影闪进密林深处。“花韵儿？”叶重心头一跳。没想到该来的还是来了，两天的功夫，这个女魔头竟然追上了他们，她的轻功果然很可怕。“怎么了，师姐？”白轻颜眉头微皱。“有一个人跟着我们，看身形像是女子，她轻功很强。”江幼灵的神色有些严肃。“她是谁？”白轻颜疑惑道。“不知道，很可能是来找我们麻烦的，不然不会如此躲躲藏藏。”江幼灵冷声道，纤手轻握剑柄。“这女人还真灵敏。”花韵儿冷哼一声。她不敢跟的太紧，江幼灵的武功不在她之下，虽然她对自己的武功极为自负，但还是小心一点比较好。力量：0.8敏捷：0.73体质：0.81武道：龙象真魔功（等级1/13，熟练度105340/500000）境界：不入流（上）潜能点：9罪恶值：12370称号：恶徒叶重再次看了一眼视野下方的黑色属性框，想着要不要把五个潜能点加在龙象真魔功上面，成功的话，他就有希望和花韵儿一较高下。但失败了，就白白浪费了五个潜能点。“走吧。”江幼灵说道。马车重新出发，车后一个粉色身影紧紧跟着。叶重的心情却变得有些沉重起来，明天早上就是分别的时候，到时他就要重新面对一个恐怖的敌人了。上次杀死花蝴蝶，可不是光靠他一个人的力量。而且没有那偷袭的一击，花蝴蝶怎么也不会死在他的手上，花韵儿此刻没有受到任何伤害，杀掉他实在很简单。马车继续颠簸着，叶重的心也在颠簸。夜与昼，只是一线之隔，第二日恍然便到。终南山道路崎岖，山谷连绵数百里，马车终于停了下来。一直跟在马车后的花韵儿也露出一丝兴奋之色，为了跟上这辆破马车，她真是累坏了。但想到叶重将会被她折磨的情景，她的心中又生出了一股动力，面对杀死她唯一亲人的仇人，她要让他明白什么是生不如死。江幼灵拿出一锭银子递给叶重，便领着古墓派弟子往山脉深处走去，古墓近在咫尺。一颗高大的松树上，一个粉色纤影站在树枝上，眺望着正在奔行的马车。“小滑头，这回你是插翅难逃了。”花韵儿鲜红的细舌轻轻舔过上唇，紧紧盯着叶重宽阔的后背。“两天时间吗？”叶重知道他身上合欢香要消失还需要两天时间，他现在却已经无路可逃了。几个古墓派弟子为了照顾珑仙缓步走着，所以离叶重的距离还不是很远，花韵儿暂时没有接近他。“等那些女人走远了，你就等着被我折磨死吧！”花韵儿妩媚的脸上凝出一丝森冷的笑意。叶重把套在马车上的黑马拉了下来，猛地骑了上去，虽然他驾车技术一般，但骑马却是没有问题。“驾！”叶重双腿一夹黑马侧腰，黑马嘶鸣一声，便朝古墓派弟子的方向骑了过去。花韵儿看到之后微微一愣，一只手扶住粗糙的树干，她不知道叶重到底想要做什么，要知道古墓派可不是让人随便进的。因为古墓里机关重重，一个不好便是死无葬身之地。“他怎么来了？”白轻颜她们也发现了骑马而来的叶重，都露出吃惊无比的神色。不过叶重却没有停在她们身前，而是和她们擦肩而过，朝古墓的后方奔了过去，引得她们微微侧目。“不要管他，快点走吧。”江幼灵冷声道，深深地看了一眼叶重的背影摇了摇头。“古墓派和全真派离的很近，难道这小子要去的地方是全真派？”花韵儿心中有些奇怪，却没有立刻追上去。全真派当然也不会让人随便进去，叶重这个外人要是进到里面，被人发现他的真实身份，铁定是没命的。“等那几个女人进了古墓，我再去追那个小子。”花韵儿也不着急，叶重的速度比起她差了太远，追上他只是眨眼的功夫。叶重此刻拼命地驾马而行，四周的树木飞速后退，空气和他身体对流成了强烈的风，将他的长发吹拂起来。这时，江幼灵几人终于踏进了古墓内，花韵儿的身形也立刻动了。她莲步轻踏手臂粗细的树枝，身体瞬间加速而飞，蹿到另外一颗树上，宛如一只灵巧的飞鼠，迅捷无比。“小滑头，让本姑娘好好伺候你吧。”花韵儿白面上染上了酡红色，黑瞳中闪过淡淡的血芒。叶重隐约听到了后方传来的风声，脸色却依旧平稳，他知道那个女人终于赶上来了。烈马如风，花香袭人，香气有的时候可能代表死亡。黑马如一道黑色闪电，在山路上急奔，也不知道到底是往哪个地方奔行，似乎没有任何目的地。花韵儿的身体却越来越快，在半空中划出粉色的残影，凹凸有致的身躯在空气阻力下都显露了出来，美得有些炫目。叶重的黑马却忽然停了下来，前面出现了一个幽黑的山洞，山洞旁还有三颗模样奇特的槐树。“咯咯，小滑头，你怎么不跑了？”声音娇柔回荡，仿佛能够把人的魂魄都勾出来。花韵儿离叶重只有十米之遥，她莲步一压深褐色的树干，身体如一阵轻风飞荡起来，在半空中轻轻一旋，手中黑鞭忽然抽向马上的叶重。啪！黑鞭如一只毒舌般绕上了叶重的脖子，接着花韵儿的手臂轻轻向下一拉。叶重只觉脖颈一紧，一股拉力从下侧方传来，整个身体一下子就被勾到了下面，黑马则大声嘶鸣着，朝着其他地方乱跑起来。“见了你这样的美人，我怎么会跑。”叶重一只手扶住脖子，从地上站起来微笑道。花韵儿桃花眼轻轻一眯，画出两道月牙儿，若是让人年轻气盛的小青年见到，必定会色授与魂。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 蛇戏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923471.html",
		"content": "    “油嘴滑舌，你可是杀了我的哥哥，你以为说这种话，我就会饶过你的性命？”花韵儿妩媚一笑，手中蟒鞭在空中划出三道残影，狠狠抽在叶重的左脸颊上。啪！一道淡淡的白印出现在叶重的脸上，鞭子带起的风甚至把他的头发都吹飞。叶重却微笑道：“牡丹花下死做鬼也风流，能够死在花妹妹的手上，我真是死而无憾了。”花韵儿有些吃惊，她刚才那一下可不轻，这小子的脸上竟只出现了白痕，难道他修炼了什么护体绝学不成？“我可比你大多了，你应该叫我姐姐！”花韵儿忽然露齿一笑，身体猛然飞向叶重，秀手急点叶重周身大穴。“你这么年轻，怎么会是姐姐？你不要逗我了！”叶重似乎不解地问道，任由花韵儿点他，他知道这时反抗是没有用的。“咯咯，小嘴真甜。”花韵儿笑得花枝乱颤，一只手轻轻抚着叶重钢铁般的腹肌。成熟的女人喜欢装年轻，年轻的人女人喜欢装成熟。花韵儿年纪已经三十有五，被叶重这么一说顿时心花怒放起来，不过她护颜有术，看起来就像是二十多岁的女子。“花妹妹，你能不能替我解开穴道，我肯定不会跑。”叶重笑眯眯地说道，但他心中却在打着其他的主意。“小滑头，你这小嘴太甜了，以前是不是骗过很多女人？”花韵儿微笑道，走到叶重身前嗅着他身上的味道。浓烈的纯阳味道扑鼻而至，花韵儿的身体微微一颤。“竟然还是个小雏儿，而且阳气竟然如此丰厚。”花韵儿心中一喜。这小滑头虽然口中花花，却还是一个货真价实的雏儿！他身上霸道的纯阳之气简直让她欲罢不能起来，要是吸了他的阳气，她的合欢魔功也许能够突破到三流中段的境界。“我这个人从来不说谎，花妹妹，难道不相信我的话？”叶重极度厌恶眼前的女人，但为了活下去，只能虚与委蛇。“哼，小滑头，你这么坏，叫人家怎么信啊？”花韵儿有纤细的手臂搂住叶重的脖颈，双腿勾缠上他强健的腰，把他的脸埋到了高耸的胸脯中。叶重的脑袋几乎被花韵儿的胸埋了进去，只能看见他的头发从胸脯的间隙出露出来。肉香扑鼻，软绵无比。脸上传来的滑腻之感，让叶重心跳微微加速起来，他虽然定力惊人，但面对这种事情也不禁有些心神晃动。“你不信的话，我就对天发誓，如果我说的话有假，就让我从这个世界上消失！”叶重连忙拔出脑袋大声说道。他脸上满是红霞，心中却重新恢复了平静，他知道这个女人心如蛇蝎，她肯定不会让他活过明天。“不要这么说，人家相信你了。好哥哥，我们现在就好好欢乐一下吧。”花韵儿高耸的胸部抵在叶重的身上轻轻摩擦着，媚眼如丝地说道。“花妹妹，这荒山野岭的，要是做什么事情的时候让什么野兽叼走了，岂不是不好？”叶重急忙说道。“也是啊。还是哥哥想得周到，这里刚好有一个山洞，我们就在里面做吧。”花韵儿发现他们前面刚好有一个幽深的山洞，于是娇笑道。“是啊，山洞里安全些。”叶重也笑眯眯地说道。花韵儿抱着叶重走进山洞内。山洞幽深无比，地面却相当干净，而且山洞的深处有一个碧色的水潭，水光清澈，深不见底。“在和吸干这小子之前，先洗个澡也不错，我这几天都没有好好洗澡。”花韵儿盯着水潭默默想到。叶重发现水潭之后神色微动，眼神一凝，似乎在考虑什么重要的事情。“好哥哥，你先躺在地上，我去捡一些木柴回来。”花韵儿用玉手在叶重的小腹上轻轻一拧，便飞身而出。腹部传来的柔软感，让叶重心中一荡，但他很快又回复了震惊。“这个该死的女魔头！”叶重暗自一骂，思索逃生的对策。过了一会。花韵儿拿着许多干树枝走进了山洞，她在山洞中心处生完火，又不知从哪里拿出了一个毛茸茸的灰褥子，上面有着点点黑色血斑。“这应该是被她害死的人留下的印记。”叶重心中越发紧张起来，花韵儿比起花蝴蝶要危险几倍。“好哥哥，是不是等急了？”花韵儿摇曳着腰肢，缓步走向叶重。她凹凸有致的身躯在柴火的明黄光色下显得越发妖冶，那种迷幻的魔力，能够把一个人的心神全部吸引。“是啊，花妹妹，我都快等不及了。”叶重呼吸似乎变得粗重起来，眼睛里满是猴急之色，身上的肌肉轻轻鼓起。“哼，男人果然都一个模样，还以为你的定力不错。不过也是，像本姑娘这样的美人，世界上哪有男人能够抵得住？”花韵儿心中一哂。她左手青葱食指在精致的锁骨上轻轻摇摆，身上的幽香随着夜晚的清风浮来。“好妹妹，快点来啊。”叶重喉结上下摆动，呼吸变得愈发粗重。“咯咯，好哥哥，这么着急干嘛，人家又不会跑。”花韵儿咯咯一笑，披着粉纱走向了水潭边。“我就是有点急性子。”叶重大声说道。“我先洗个澡，好哥哥，再等我一会。”花韵儿轻轻褪去身上半透明的粉纱，露出了白瓷般的娇躯。她背对着叶重，但是那如玉的背部，盈盈一握的水蛇腰，挺翘的蜂王臀，还有那双笔直修长的玉腿，已经可把人的三魂六魄都给勾掉。叶重的眼中却没有任何的冲动，反而有一股瘆人的杀意。扑通一声！雪白的水花溅起，花韵儿在水潭内轻轻游动，像极了一条妖艳的水蛇，水流顺着她的身躯流过，带起了迷幻般的色彩。她转头看向叶重妩媚一笑。“咕咚一声。”叶重把杀气藏进心中，假装露出迷蒙的神色，他知道有些事情必须要忍耐。“好哥哥，人家快好了。”花韵儿捧起一些水，放在她高耸的胸脯上，似乎有意无意地看着叶重的神情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 凌虐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923472.html",
		"content": "    “太好了。”叶重急色地说道。“真是傻子，想这么快被我杀死吗？”花韵儿心中暗笑。她从水潭内缓慢游向岸边，白瓷软玉般的娇躯呈现在叶重的面前，她却毫无羞意地捡起地上的粉纱披在了身上。“咕咚。”叶重吞了一口唾沫，双眼仿佛失去了焦距。“这个傻子。”花韵儿越发得意起来，世界上能够抵住她美貌的男人，果然还没有出生。想想也是。叶重一个没有碰过女人的小雏儿，见到她这样的大美人，怎么会不心动呢？“好哥哥，人家想和你玩一个游戏。”花韵儿娇媚道，拾起地上的黑蟒鞭，走向了躺在灰褥子上的叶重。“这女魔头不会是S吧？”叶重心中有些忐忑。滴蜡、皮鞭，没想到古代的时候这种事情就已经开始崛起了，从花韵儿的神态来看，她很有可能是一个虐待狂。花韵儿跨站在叶重的腰间，俯视着躺在地上的叶重。“什么游戏？”叶重看着薄纱下若隐若现的娇躯色眯眯地说道。“一个很有趣的游戏。”花韵儿妩媚一笑，忽然抬起了纤细笔直的左腿，娇小的玉足轻轻踏在了叶重的胸肌上。“这个变太。”叶重暗骂一声，脸上却还是装出陶醉的神情。不过花韵儿的脚确实很漂亮，娇小的玉足粉嫩无比，可爱的五根脚趾也精致无暇，就像是玉雕一般。她的脚趾轻轻一弯，脚背轻轻拱起，一下子夹住了叶重身上的灰色衣衫。叶重左胸上传来淡淡的温热感，而且从这个角度可以看到花韵儿白皙大腿上绷紧的细小肌肉和若有若无的青色血管。嗤啦一声！花韵儿的小腿猛然向前一扯，叶重灰色的衣衫顿时被撕开了一条长长的口子，露出他钢铁般的古铜色胸肌。噼啪噼啪。火堆中的木柴发出清脆的声响，偶尔有几缕火星溅射在叶重的肌肉上，带起某种奇特的野性气息。刺啦刺啦。一只玉足在叶重的上身不停游走，上身的衣物被撕扯的到处都是，把叶重强健无比的上身都袒露出来。钢铁上躯上一条条细蛇般的小肌肉集结在一起，绝不是一般人能够拥有的肌肉，龙象真魔功雕琢出来的肌肉有种莫名的原始气息。花韵儿忍不住深深的吸了一口气，一双桃花眼中水波横流，高大的胸脯轻轻颤动，一双腿不停斯磨着。啪！黑影闪过，蟒鞭抽打在叶重的胸肌上，在胸腹之间印出一条淡淡的白痕，白痕下隐隐可见淡淡的粉红色。“啊！”叶重假装露出疼痛的模样，杀意却越来越浓烈。花韵儿脸上的兴奋之色越来越浓，一双桃花眼中仿佛燃起了一阵火焰，手中的蟒鞭化作无数黑影抽打叶重精赤的上身，神态如疯魔一般。“你大爷的。”叶重的脸上表情越来越扭曲，第一下虽然不痛，但是她的力道越来越重了。花韵儿的呼吸越来越粗重，漂亮的鼻子周围浮起了细密的汗珠，秀发上的水珠顺着纤细修长的脖颈流向漂亮的锁骨。“好哥哥，我真的好像要了你，把你的所有一切都放进我的身躯里，你开心吗？”花韵儿的眼中流转着一抹血光，身体颤抖着，仿佛在享受某种奇特的情绪。“好妹妹，我太开心了，那快点‘吃掉’我吧。”叶重大声说道，心中却骂死了花韵儿。“好哥哥，你真是太好了，那我来了。”花韵儿香舌舔舐着自己的唇瓣，丰盈的臀部陡然跨坐在叶重的下腹上，轻轻摆动臀部。接着，她猛然把脸埋在了叶重的腹肌上，伸出舌头顺着他的肚脐逆时针轻轻绕着圈，缓慢而坚定，柔软的触感差点让叶重昏迷掉。一股奇特的电流感，从肚脐周围传来，叶重的身体微微一颤，但他知道不能迷失在这种快感之中。“花妹妹，能不能让我主动来。”叶重脸上红如晚霞，双眼中只剩下最原始的冲动，如野兽一般。“嗯？”花韵儿忽得抬头，把脸轻轻贴在叶重的脖子上，咬住了他肩膀上的肉。“让我来吧，好不好，我保证让你满意。”叶重的呼吸极为粗重。“要不要解开他的穴道？”花韵儿眼珠微微一转。叶重从开始到现在一直很配合，完全没有反抗的迹象，比起一动不动的木偶，还是真正的活人玩起来更加有趣。何况叶重的武功也不是很厉害，即使想反抗，也肯定逃不过她的手心。“好哥哥，你可不要跑啊。不然我会杀了你哦。”花韵儿纤手在叶重的胸口轻轻一点，一股冰寒之力在他胸前流转不定。本来被封住的穴道须臾间就被解开了。“白痴。”叶重忽然低笑一声。他身上暗金之色疯狂涌现，一双粗大的臂膀化作两杆大枪，直捅向花韵儿的小脸上，快若闪电！“你！”花韵儿脸色一变，双臂挡在脸前，接着双腿猛地一旋。砰！拳臂相交，花韵儿的身体如一道飞絮飘向上方，脸上隐隐泛着青色。“傻子。”叶重腰部猛然一扭，背脊一拱一撑。轰的一声！灰褥子下的地面陡然凹陷进去，他的身体朝着水潭方向极速飞旋起来！他巨大的躯体，在腰背弹力之下，如滚筒一般飞速向侧翻去，快得让人措手不及！“你以为你能跑得掉？”花韵儿的身体在空中倒转，一双脚猛踏山洞顶岩，如闪电般飞落在灰褥子上。一只手猛然拾起黑蟒鞭，瞬间急甩而出！“青蛇鞭法·毒咬！”黑蟒鞭霎时间化作一道震荡的虚影，在空气中爆发出猛烈的声响，圆鼓鼓的鞭头，瞬间击打在叶重宽阔的后背上。咔擦一声！叶重背后的皮肉瞬间绽裂，血肉模糊一片，左肩骨都被抽碎了，剧烈的疼痛感让他身体一滞，但他紧咬牙关，用尽最后的气力扑进了水潭内。鲜红色的血液飘荡在清澈的水潭之中，叶重的身体却朝着下前方猛然游去，仿佛一条巨大的鳄鱼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 密室",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923473.html",
		"content": "    “该死的小子！”花韵儿一咬牙，也朝着水潭内扑了过去！扑通一声！水面激起细小的浪花，她就像一条游鱼在水中划开一道道白色的细线，但叶重却越潜越深，仿佛要淹没在水潭底部。花韵儿离叶重的躯体越来越近了，但四周强大的水压，将她的身体压得生疼，而且刚才叶重的那次攻击，也让她受了点伤。“我就不信这个邪了。”花韵儿运起体内的魔功，运转真气在全身，身体再次向前一蹿，一只纤手猛地抓住了叶重强壮的后脚腕。砰！一声闷响，花韵儿在抓住叶重一只后脚腕的瞬间，叶重的另外一条腿，穿破水幕，狠狠踢在她的鼻梁骨上。血腥味扑鼻而至，鼻梁骨碎裂，冰冷的潭水灌进她的鼻腔内。胸腔内的空气也急剧减少，她的呼吸变得极为困难起来，她急忙放开叶重的脚腕，身体朝上面游去。“这个该死的小滑头！我竟然相信了他的话！”花韵儿心中一阵愤怒怨恨。她这么多年来骗了无数的男子，自诩精明无比，却没想到被一个乳臭未干的小雏儿给骗了，真是报应不爽！叶重使出那一脚之后，身体也极为难受，这水下的压力越来越大，加上他身上还有伤痕，这样下去也不是什么办法。“先把一个潜能点加在体质上吧。”叶重急忙把一个潜能点加在了自己的体质上，一股巨大的暖流从身体深处涌起。他肩胛上的碎骨立刻恢复了过来，而且还有一股氧气从体内生出，让他的精神再次一震。力量：0.81敏捷：0.73体质：0.83潜能点：8因为潜能点的效果，他的体质再次增加了0.02，他能感觉到身体似乎比原来更加有活力了，而且力量竟然也因为体质的增加，而进步了0.01。花韵儿看着水潭皱着眉头，她忽然想到了一个事情。这个水潭似乎是封闭的，叶重在水下呆久了，肯定会上来，何况那小子还受了她的一鞭，怎么可能没事？“我就在这里等着你这小子就行了，这个白痴，竟然跳进水潭内！”花韵儿脸上露出一丝冷笑。叶重跳进水潭内当然是有原因的。如果朝山洞外面跑，他肯定是比不过花韵儿的轻功，何况他早有预谋，才决定一试。曾经有一个古墓派的朋友告诉他，进入古墓派其实还有一条密道。那条密道就是藏在某处山洞中的水潭内，这处水潭通往古墓派的内部，不过水潭极深，即使是一般武林高手也很难不换气而行，除非会闭气之术。叶重当时骑马一阵乱跑就是为了寻找那个山洞，按照他朋友所说，山洞旁有三颗模样奇特的槐树。所以叶重才会在那里停下马来，即使被花韵儿抓住也不反抗。在那一瞬间，他早就想好了逃跑的计策，进到山洞之后他看见水潭，心中当然是一喜。他先是降低花韵儿的警惕，接着用言语故意让花韵儿将他的穴道解开，趁机逃入水潭之中，这一系列计划要是出错一步，他真要死无葬身之地。不过他还是成功了，他已经不担心花韵儿了。何况一般武林高手进到这水潭内，如果不会闭气秘术，肯定无法在水潭内长时间呆着，但叶重却不一样。潜能点的用处很多，其中一个就是加在体质上可以延长水中的活动时间，所以叶重才会跑进水潭内。潭水冰寒刺骨，一般人早就冻死了，但叶重修炼的是护体类绝学，对于冷热的抗性极高，所以还能勉强抵挡。游了不知多久，他终于看到了一个三人高的圆形石门，上面用潦草字迹刻着活死人墓四个大字，不用想也知是王重阳的遗作。“只要在古墓内呆上两天，那女魔头就再也找不到我了。”叶重心中一喜，身体猛然穿过了石门。“这个臭小子怎么还不上来？难道是死了？还是这里另有出口？”花韵儿面色微变，再次跳入寒潭内。但是过了一会，她又从水中浮了上来，因为潭水的温度太低，还有水下的压力都让她无法忍受起来。“不可能，即使是以我的武功也不能在潭下呆很久，他怎么会无缘无故的消失？”花韵儿眉头紧皱。叶重却在一处密室墙边浮了上来。密室空间极大，大约有三十多平，正中央处摆着一具巨大的石棺，四周的墙壁上方各镶嵌一颗拳头大的夜明珠。幽光如幻，将这处密室照的极有氛围。“呼呼，差点冻死了，幸好逃过了那女魔头的追捕。”叶重从墙边的水潭中爬了上来，把身上的衣物全部脱光。他运起体内的龙象真魔功，将身上的水汽全部蒸散，然后双手拿着手中的衣物猛甩，过了一会，就把衣物都甩干了。“人形甩干机，你值得拥有！”叶重微微一笑，重新穿上了干爽的衣物，观察起这处奇特的密室。密室的墙上楼刻着无数飞禽走兽的图案，有猛虎、孔雀等等，让人眼花缭乱，也不知这地方到底是古墓的哪里？“这鬼地方似乎只有一个石棺啊。”叶重好奇之下走到了那具石棺的前面。石棺的盖子上印刻着奇特的花纹，如果叶重没有猜错，花纹应该是传说中的曼珠沙华，不过这石棺内会不会有人呢？叶重的手轻触在石棺之上，一股冰寒之气从指尖传来，让他打了一个寒战。“好冷！”叶重眉头微皱，轻轻一推石棺的盖子。石棺盖子却非常重，他重新使出三成的气力，才勉强把石棺推开了一点，只是看到棺中之物的瞬间，叶重面色一变。一个白森森的尸骨出现在叶重的眼前，这是他第一次亲眼见到死人的骨头，心中也是极为震动起来。“这骨头也不知是谁的？”叶重正自好奇。他对面的墙壁下方忽然一震，一人高的方形石门从左向右缓慢移开，而且还有人谈话的声音传来。“卧槽。”叶重暗自一骂，急忙跳进石棺内，用力把石棺恢复到了原来的位置。石棺内黑暗一片。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 私通",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923474.html",
		"content": "    一股淡淡的花香味传来，背部传来坚硬的触感，叶重心中有些惊讶，石棺中竟然没有实体的腐臭味。“白师姐，你是说真的吗？”熟悉的声音响起。这声音赫然是珑仙的，比起其他古墓派的女弟子，她似乎还没有失去人味，不是那么不食人间烟火。“珑仙，不要多问。”冰冷而熟悉的声音响起，这是白轻颜的声音。“好吧。”珑仙略显尴尬地说道，她还是无法适应白轻颜是女人这个事情。脚步声越来越近，叶重感觉到白轻颜她们似乎停在了石棺的前方，他四肢缓缓用力，把耳朵贴在石棺上，听着外面的动静。“林师祖在上，弟子白轻颜（于珑仙）特来一拜。”白轻颜和珑仙对着石棺轻轻叩首，大声说道。“原来这是林朝英的石棺。”叶重想到压着古墓派祖师爷的尸体，心中就有些愧疚起来。要是让古墓派的弟子知道他做的事情，估计会被她们碎尸万段吧。“珑仙把酒拿出来。”白轻颜冷声道。珑仙从竹筐中拿出一个白玉瓷壶和两盏精致的半透明犀角杯。“对了，我记得运功于双眼有夜视的能力，要不看看棺材内看到什么？”叶重眼珠一转，把体内的真气运转到了眼睛上。叶重的瞳孔微缩，心中猛然一惊因为石棺盖子上印刻着奇特的文字。“玉汝心经，技压全真。重阳一生，不弱于人。”十六个字以浓墨所书，笔法苍劲，下方还有四个楷体小字。九阴真经！叶重心中忽得一跳，身体不由颤抖起来，没想到竟然在石棺上看到了王重阳留在古墓中的九阴真经残卷！《九阴真经》可是天榜绝学，虽然王重阳在这里留下的只是其中的一部分，但也是江湖中人梦寐以求的了。“发现九阴真经残卷。”叶重视野下方的黑色属性框发生了一丝变化，一段暗红色的文字浮现出来。“走吧。”白轻颜忽然对珑仙说道。“知道了，师姐。”珑仙轻轻点头，跟在白轻颜身后，她看了一眼石棺，不知为何她觉得这石棺有些奇怪。咔擦！叶重听到奇特的声音，轰隆隆，石门缓缓被拉开，两人出去之后，石门再次被关上了。“九阴真经啊。”叶重此刻也没工夫管其他事情了，他紧紧盯着棺盖上的九阴真经，领悟着上面的武功。但是属性框上出现的一段文字，却让他喜忧参半起来。“因宿主修习龙象真魔功，不可修炼道功佛典，解析完毕，获得闭气秘术和解穴秘术。”闭气秘术和解穴秘术都是很有用的东西，可惜九阴真经上的其他武功他都无法修炼，这让他有些遗憾起来。“龙象真魔功还真奇怪，我记得以前有很多人的武功是道魔同修。”叶重微微皱眉。不过他的龙象真魔功虽然只是人榜绝学，但收集完《太古魔经》中的其他经文，也许能变化成传说中的神魔级武学，比起《九阴真经》要强了很多。所以他也不是特别遗憾，只是觉得有绝世武学在眼前，无法修习，略感到有些难过而已。叶重接着研究起得到的两样秘术，闭气秘术和解穴秘术都极为简单，不需要什么熟练度，闭气时间的长短和体内的真气有关，解穴的快慢也是如此。密室寂静，于是叶重再次拉开石棺，从里面跳了出来。“叶重无意冒犯多多恕罪！”叶重对着石棺一躬身，随即坐在一旁等待着时间的流逝。一天后。咕咕。叶重的肚子像蛤蟆一样叫了起来，饿了一天他感觉快要崩溃了，但他还得再忍一天，这样才能躲过花韵儿的追杀。“两天不吃饭应该没什么事情吧，我记得很多妹子为了减肥一个星期都不吃饭。”叶重喃喃自语。但是他很快就知道他错了。腹内饥饿的感觉让他极为难受，他想要把周围的东西都砸成碎片，可是这密室内哪有什么吃的？“还是忍忍吧，再忍一天就好了。”叶重看着视野下方逃杀任务的时间，知道只要再熬过一天就好了。就在这时，对面的灰色墙壁再次发出声响，轰轰震动起来。叶重急忙拉开石棺再次躲了进去，墙壁上的石门缓缓被拉开，一个轻轻的脚步声传了进来，也不知道是什么人。“冯师兄还没到吗？这个大坏蛋。”一个清冷娇媚的声音响起，让躲在石棺内的叶重微微一愣。冯师兄？叶重心中一跳，要知道古墓中可是只收女弟子的，这冯师兄一听就知道是男的，难道这女子和其他人在私通？不过那个冯师兄是如何进来的？难道和他一样是从水潭地下进来的吗？哗啦一声。水声一起，一个粗重的呼吸声和重重的脚步声传来，叶重知道这肯定是一个男人。“婉儿，今天师傅找我有事，所以来晚了。”一个油滑的男音传来。“师兄，没关系，你能来看我，我就很开心了。”叫做婉儿的古墓派女弟子微微低头，娇羞地看着一个面目白净虚浮的男子。窸窸窣窣的脱衣声响起，叶重心中微紧，难道这两人要做那种事情？“好了，婉儿，我已经换好衣服了，对不起。”冯庸奇从油布包裹内拿出崭新的道袍换了上去，眼角闪过一丝阴阴的神色。“大坏蛋。”上官婉直接扑到冯庸奇的身上，抱住了他的身体。“每个冷美人的背后，都有一颗火热的心。”叶重忍不住想到，偷听着两个正在享受甜蜜拥抱的男女。这时。墙壁上响起震动之声，两个享受禁忌之恋的男女顿时吃了一惊。“怎么办？”冯庸奇面色一白，有些不知所措起来。“躲进石棺里。”上官婉使劲推开石棺的一角，将冯庸奇推进了里面，紧接着把石棺迅速拉了上来。冯庸奇在黑暗中感觉到身下有些软绵绵温乎乎的，心中忽然觉得有些奇怪，这石棺中到底是什么东西？    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 大爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923475.html",
		"content": "    塔塔几声。一只粗大的手掌在他的背后游走，点中了他背后的穴道，他正想说话却发现一只手捂住了他的嘴。“别说话，不然杀了你。”叶重用手指在冯庸奇的背后写下了几个大字。冯庸奇心中又惊又恐，他不知道为什么石棺中还有其他人的存在，但这人应该已经发现了他和上官婉的事情。“师妹，你在这里做什么？”白轻颜冷声问道，面色似乎比原先更冷了。“师姐，我来拜祭一下师祖。”上官婉欠身冷静回答，她内心其实紧张极了，但她知道如果露出一点马脚，她和冯庸奇就完蛋了。“你应该知道古墓的规矩，有些守的规矩就该好好遵守。”白轻颜冷声道，她鼻子轻皱，她闻到了一股不同于女人的味道。“师姐，你在说什么？”上官婉面色一白。“师傅叫你过去，跟我走吧。”白轻颜淡声道。“嗯。”上官婉一咬下唇，低头看了一眼石棺，随即跟着白轻颜走了出去。轰隆隆，石门关上，密室内再次恢复寂静。叶重把捂住冯庸奇嘴的手放开。“你是谁？”冯庸奇惊恐地问道。“你又是谁？”叶重淡淡地说道。“我为什么要告诉你？”冯庸奇小声说道，心中却极为胆怯。“没想到你是一条不怕死的好汉，那你就不要告诉我好了。”叶重在冯庸奇耳边冷笑道，大手猛然握住他的喉结，微微一用力。“我说，我说。我是全真派第六代弟子冯庸奇。”冯庸奇吓得面色惨白，喉上传来的疼痛感，以把他的胆吓破了。“原来是全真弟子，不过你和古墓派弟子做出这样的事情，要是让门派里的人知道，那可怎么办？”叶重忽然笑道。“都是那个贱女人勾引我的，我是被迫的，你千万不要说出去，我只是抱过她而已，嘴都没亲过。”冯庸奇连忙道。全真弟子必须恪守清规，要是让人知道他的事情，他不仅名节不保，而且再也不能呆在全真门下了。叶重暗自冷笑，冯庸奇还真是没有担当，要是上官婉听到他的话，估计会后悔和这种人在一起吧。“哦，看来是我误会冯兄弟了。”叶重笑眯眯地说道。“这位兄弟，你能不能先解开我的穴道，我们有话好好说。”冯庸奇挤出笑容说道，心中却想着如何杀掉叶重。“话可以好好说，不过我为什么要解开你的穴道？”叶重撕下冯庸奇道袍的衣角，把他的眼睛给蒙上了。“你这是要做什么？”冯庸奇急忙道。“我也不知道我会做什么，我也许会杀了你。”叶重笑嘻嘻地说道，轻轻拉开石棺，将他抱了出去。“不要杀我！我身上有钱，对了，我今天还带了一些蒙汗药，你要是想玩那个贱女人，我一会就帮你迷倒她。”冯庸奇脸上苍白地说道。叶重的眉头蹙的很紧，他本来以为冯庸奇只是胆小怕事，却没想到还能做出这种下作的事情来，那个叫做上官婉的古墓派弟子还真是瞎了眼。“哦，这蒙汗药效果好吗？”叶重微笑道。“非常好，我专门找人配的，花了我一百两白银。”冯庸奇大声说道，他今天本是准备迷倒上官婉，强行和她欢好，却没想到发生了这档子事。“原来如此，看来你很早就有计划了，你不当恶人真是可惜了。”叶重叹了一口气，有些人无心为恶却不得不成为魔道，有些人身在正派却做着丧天害理的事情。“这位兄弟难道是魔道中人？”冯庸奇有些忐忑地问道。“不错，大爷我就是魔道中人，专杀你这种正道的伪君子。”叶重在冯庸奇的耳边轻轻说道，大手握住他的脖颈。“不要杀我，你想要我做什么都行。”冯庸奇惊恐地大叫。“那你就先舔一舔大爷我的脚吧，舔的好，我就饶你一命。”叶重将冯庸奇推到地上，把大脚放在了冯庸奇的嘴边冷笑起来。“我舔，我舔。”冯庸奇扭曲着白净的脸，伸出舌头轻轻舔了一下叶重的黑色布鞋，上面的泥土腥味，让人有种作呕感。“小子，你难道不愿意舔我的脚？看来我必须要你的命才行了。”叶重冷笑一声。“不，我愿意，您的脚太香了。”冯庸奇挤出笑容，疯狂地舔着叶重的黑布鞋，心中生出了无限的杀意。“喜欢就多舔几下，以后你不一定有这样的机会了。”叶重意味深长地说道。冯庸奇忍住心中的怒火和杀意，舔着叶重的脚，可惜他现在被封住了穴道，不然他一定要杀了叶重。“好了，小子。”叶重蹲下身子轻轻拍着冯庸奇的脑袋。“大爷，您满意就好。”冯庸奇谄笑道。“你的钱和蒙汗药藏哪了？”叶重用手拍打着冯庸奇的面皮笑问道。“我怀里，一万两银票还有一包特效蒙汗药，只要一小撮，就可以让人沉睡半个时辰。”冯庸奇笑着说道。叶重从冯庸奇的怀中掏出了一个银布包裹，里面果然十张一千两的银票和一个小小的牛皮包裹，还有半枚残缺的虎形玉佩。“这个玉佩又是什么东西？”叶重好奇地把玩着半枚虎形玉佩。“那东西不能拿去，把虎形佩还给我。”冯庸奇脸色陡然一变，似乎有些着急。“不给你又如何，你可没什么选择的余地。”叶重冷笑一声，猛然一脚踹在冯庸奇的胸口上，将他踢到了地上。“大爷，我什么都可以给你，但那东西真的不能给你，我求你了，我现在舔你的脚。”冯庸奇急忙说道。“先不说这个，你是怎么进到古墓里的？”叶重忽然问道，冯庸奇的武功也是不入流的境界，他怎么可能抵御寒气，而且在水下如何换气？“我包裹里有猪尿泡，我往里面存了一些气，作为水下换气时用的。”冯庸奇苦笑着说道。叶重打开冯庸奇带来的另外一个包裹，里面有三个拳头大小的皮质圆球。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 玉蜂浆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923476.html",
		"content": "    “猪膀胱？”叶重眼前一亮，不禁对冯庸奇有些佩服起来。这小子虽然下作无比，却还能想出这样的主意来，还真是让人刮目相看。“还有我练的全真心法对抵御寒气很有特效，我才能从寒潭下面游进来。”冯庸奇接着说道。咕咕。叶重的肚子再次叫了起来，因为饿了一天，他的面色也有些苍白起来。“大爷，您饿了吗？”冯庸奇问道。“确实有点饿了”叶重微微一笑。“大爷，你要不要也和我出去？我请你好好吃一顿如何？”冯庸奇提议到，心中却想着叶重解开他的穴道时候，立刻动手杀了叶重，然后拿走玉佩。“不必了，因为我有更好的主意。”叶重打开牛皮包裹，把里面的白色粉末倒进了冯庸奇的嘴里。“啊！啊！大爷，你这是做什么？”冯庸奇挣扎了几下，便立刻昏睡了过去。“就你那点伎俩还想骗我？”叶重冷冷一笑，地球上那么多电影，难道他还看不穿冯庸奇那点小心思吗？叶重把冯庸奇绑在自己的身后，身体轻轻舒展，准备跳进寒潭内。这时，震动声再次响起。叶重急忙背着冯庸奇躲进石棺内。“师兄，你走了吗？”上官婉的声音响了起来，轻轻拉住石棺盖子的一角。叶重屏住呼吸，要是让上官婉看到里面的人是他，肯定是要出事情的，他必须想办法支开她。“婉儿，我还在。”叶重忽然压着嗓子说道。“臭师兄，那你还躲在里面干嘛？快出来啊。”上官婉小声道，脸上娇羞一片。“婉儿，你进来。”叶重眼珠一转，继续压着嗓子说道。“臭师兄，你在胡说什么，我不是和你说好，等我们成亲之后在做的吗？”上官婉脸色微红地说道。“进来吧。”叶重继续低声道。把石棺再拉开了一点。密室内，灯光幽然，叶重故意用大手遮着脸，上官婉完全没发现自己的情郎，早就变成了另外一个人。这条密道也只有上官婉和冯庸奇知道，她的想法中不可能会有第三个人在这里，虽然她觉得叶重的声音有些奇怪，但也没有多想。跃入石棺内，她感觉到身下粗重温暖的躯体，还有浓烈的男人气息。叶重平躺在里头，感觉身上香玉满怀，幽香扑鼻，他的心却毫无所动，因为他实在太饿了，食欲完全超越了他的男人本能。“师兄，你真的喜欢我吗？”上官婉轻轻转身，把头抵在了叶重的胸口上。“嗯。”叶重用鼻音说道，以防她听出声音。“师兄，你再等等我，到时候我们两人都晋升为五代弟子，就没有人能够阻止我们了，好吗？”上官婉的唇瓣在叶重的脖颈上移动。脖子上传来柔软温暖的触感，叶重心中一跳。“嗯。”叶重忍住心中的冲动继续道。咕咕。叶重的肚子像蛤蟆一样叫了起来。“噗！大坏蛋，为了来见我是不是连饭都没有吃。”上官婉扑哧一笑，秀手放在了叶重的腰间。“嗯。”叶重继续道。“你怎么就会嗯啊，真是的，你就不会说其他话吗？你以前不是总说甜言蜜语吗？”上官婉哼了一声，秀手在叶重的腰间轻轻一捏。“废话，老子要是真说话了，你非得杀了我！”叶重暗道。咕咕。叶重的肚子又叫了起来。“哼，大呆瓜，我这里有点玉蜂浆，你要吃吗？”上官婉从身上拿出一个小小的白瓷瓶。咕咚一声！叶重吞了一口唾沫，他当然要吃了，他可是饿了一天多，现在别说玉蜂浆了，就是几株草他都能吞下去。“大呆瓜，你等等。”上官婉轻轻拧开瓷瓶，一股清香甜腻的味道充满了石棺。叶重的身体微微一颤，嘴中满是涎水，他要吃，他要吃！但是上官婉接下来的动作，却让叶重差点杀了她。只见上官婉一口把瓷瓶内的玉蜂浆灌倒了嘴里，这一下，直接把叶重的心脏都差点击碎了，心痛啊！我的蜂蜜！叶重心中疯狂呐喊，这个该死的女人竟然把这么珍贵的蜂蜜给吞掉了，他真的太想杀人了！但他下一秒就知道他错了，对上官婉产生了一丝负罪感。纤柔温暖的唇瓣忽地堵住了他的嘴，甜腻的浆液混合着涎水，流进他的口腔内，让他生出了一种奇妙的感觉。一只小小的舌头生涩地撬开他的牙齿，试图搅动叶重的舌头。上官婉不知道自己为什么这么大胆，这是她的初吻，以前她都没有这么亲过冯庸奇，最多只是和他抱在一起。只是在这昏暗的石棺内，莫名的感觉一直侵扰着她。叶重不停啜吸着上官婉口中的蜂蜜，他实在是太饿了，对他来说，除了解除身体的饥饿，其他事情都是次要的。上官婉的脸上潮红一片，她没有想到冯庸奇的舌头这么熟练，这个坏蛋果然不是好人。作为一个二十一世纪的五好青年，最基本的舌技，是作为一个男人必须掌握的技能，叶重显然很好地掌握了这门技能。舞、锁、绕、触、吸。五式循环，九浅一深，叶重的舌头仿佛一只灵巧的小蛇，不停刷着上官婉口腔内的蜂蜜，却没有发现身上的女子已经娇喘连连。“师兄，你真的喜欢我吗？”上官婉双眼含媚，气喘吁吁地说道。“嗯。”叶重无奈地说道。那个人渣怎么会喜欢她？他只是为了玩弄她而已，真是可怜又天真的女人。“那我今天就……”上官婉忽然伸手轻轻解开腰间的白丝带，双腿紧紧纠缠着叶重的腰。“我的老天爷！”叶重心中顿时一惊。这里可是古墓派祖师爷的棺材，他背下还有林朝英的尸骨，这个女人不是疯了吧？“这样下去就不好了。”叶重眉头微皱。他虽不是什么好人，但和一个素不相识的女人发生关系显然是不可能的，何况这女人还有心上人，虽然这女人的心上人是个人渣。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 正邪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923477.html",
		"content": "    而且他现在和上官婉发生关系，那他和花蝴蝶那样的淫贼又有什么区别？他伸出右手食指挡在了上官婉的嘴唇前，然后用左手在她的背上轻轻写了几个字。“不要，我会等你。”上官婉身体微颤，紧紧抱住了叶重的躯体，她心中充满了感动，她没想到他竟然能够在这一瞬间停下来。“大坏蛋，你为什么要对我这么好？”上官婉紧紧拥着叶重，感动不已。“因为，我爱你。”叶重继续在上官婉娇软的背部抒写着，心中一阵肉麻。“我也爱你，等我，到时候我们再也不用像今天这样偷偷在一起了。”上官婉轻轻咬住了叶重的脖子，却发现他的皮肤极为坚韧，让她有些奇怪。“我等你。”叶重在上官婉的背后写着。“知道了，大坏蛋，你记住，我上官婉永远是你的人，不论今后发生什么样的事情！”上官婉在叶重的脸上亲了一口，便打开石棺跑了出去。躺在石棺内的叶重终于松了一口气，对自己身下的林朝英尸骨一阵抱歉。吃了玉蜂浆之后，叶重的面色红润了许多，身体也比原来更加有力了。“该做事了，这个人渣也刚好废物利用一下。”叶重跳出石棺，运动了一下身子，刚刚得到的闭气秘术他也要实验一下。扑通一声。叶重一下跳入了寒潭之中，朝着外面游了过去。从冯庸奇进到这里来的情况来看，花韵儿暂时不在山洞内，但是也说不定花韵儿会定时来山洞。有了闭气秘术的叶重不需要用潜能点来换气了，只是因为背着一个人，体力耗费得比原来更多。“小滑头，我就不相信你一辈子不出来？”花韵儿刚才去山下吃了点东西，重新回山洞等待着。叶重的身体通过石门，将绑住冯庸奇的绳子解开，冯庸奇的身体自动向上飘了上去，叶重则藏在冯庸奇的身下缓慢游向上面。哗啦一声。花韵儿神色一紧，猛地看向寒潭上出现了一具人体。“小滑头？”花韵儿莲步一踏，手中黑蟒鞭朝着冯庸奇就缠了过去。叶重在水下看到花韵儿之后面色一紧，没想到这个女魔头还守在洞中，看来他即使忍到逃杀任务结束，也不一定能避开她的追杀了。花韵儿拉起冯庸奇的瞬间，叶重的身体猛然蹿向下方，朝着寒潭的另外一端疯狂游了过去，他还需要等待。“这小道士是谁？不过长得倒是不错，今晚我要好好玩一下了。”花韵儿盯着怀中的冯庸奇露出一丝媚笑。半个时辰之后，冯庸奇悠悠醒来，他发现自己全身上下的衣物都已经消失了，一个妩媚至极的女子对他轻笑着。“这位姑娘，我为何会在这里？”冯庸奇惊奇地问道。他记得似乎被一个奇怪的人俘虏了，一醒来却看到了一个千娇百媚的女子，难道他在做梦吗？“这个我该问你，你为何从这寒潭中跑了出来，你可知道这处寒潭到底通往何处？”花韵儿轻轻挺起高耸的胸。咕咚一声。冯庸奇的眼睛都看直了，他见过无数的女子，但花韵儿这样漂亮的女人，他却是第一次见到。她的身体没有任何的瑕疵，起伏有致的娇躯，让人根本移不开眼睛。“不知道，我是被人扔进这里的。”冯庸奇挠着头实诚地说道，他当然不能把实话说出来，要是让人知道他和古墓派女子私通的事情，他就完了。“这小道士说得应该是实话。”花韵儿能感觉到冯庸奇的武功似乎只有不入流，当然进不了寒潭深处。不过这小子身上的道功极为纯正，虽然不及叶重身上阳气精纯，但是吸了对她的合欢魔功也极有好处。“公子，奴家的胸口有些发疼，你能不能帮我看看？”花韵儿轻轻揉着高耸的胸，哀怨地说道。“这个不好吧，毕竟……”冯庸奇瞪直了眼睛，不停吞着口水。“公子，奴家实在太疼了，求求你了。”花韵儿心中冷笑，这个小子的表情早就出卖了他，不好就是好的意思。“那好吧，姑娘，我就帮你看看。”冯庸奇看了一眼四周去，确定没人指挥，直接扑了过去。他可不想管什么了。这么漂亮的女人在前面，不好好玩一下，简直是对不起他自己啊。他却不知道，有的女人很美却是不能碰的，这种女人叫做蛇蝎美人，她们身上带着致命的魅力，被她们缠上最后只有死亡。花韵儿就是这样的蛇蝎美人。冯庸奇用手抚着花韵儿丰满的胸脯，呼吸越来越沉重，最后忍不住朝她就亲了过去。“公子，你这是做什么？”花韵儿欲拒还迎，猛然把冯庸奇扑到在了地上。“做什么？本公子今天就让你明白什么叫做极乐天堂。”冯庸奇似乎也看透了花韵儿的心思，也不再装什么正人君子。夜色如烟。一对男女在火堆前纠缠，这一刻，冯庸奇感觉自己身在天堂之中，一波波的快感将他淹没殆尽，但是虚无的脱力感也越来越强烈。最后他感觉到身上传来奇特的疼痛感，看到一抹冷笑之后，他就失去了所有的意识。“可怜的家伙。”叶重躺在石棺内叹息着，他知道冯庸奇已经凶多吉少了。只要等到明天，任务就能够完成了。完成五天的逃杀任务，他就能够再得到五个潜能点，龙象真魔功也可以提升到第二重。龙象真魔功达到第二重，他的武功也可以进入三流下段的境界，对付花韵儿就非常有把握了。“也不知我到底何时能够重新到达巅峰？”叶重想起自己当年率领武当弟子和魔道中人战斗的情形。只可惜现在物是人非，他以后可能会变成一代魔头，率领魔道和正派决一死战。“到底什么是侠？什么是魔？”叶重有些不清楚，他这样的人真的是魔吗？他明明没有杀过一个好人，也没有做什么伤天害理的事情？    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 晋级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923478.html",
		"content": "    第二日。叶重躺在石棺中悠悠醒来，发现视野下方的黑色属性框再次起了变化。“逃杀任务完成，任务奖励：潜能点5。”“现在的潜能点是13，现在将龙象真魔功升到第二重应该万无一失了。”叶重嘴角露出一丝笑容。武道：龙象真魔功（等级1/13，熟练度105546/500000）境界：不入流（上）潜能点：13“开始。”叶重将五个潜能点加在了龙象真魔功上。代表着龙象真魔功的暗红色符号上亮起一道刺目的血光，叶重感觉到一股奇特的冷流从体内骤然一起。他身上的肌肉疯狂涌动起来，活像一条条被泼了硫酸的小蛇。刺痛的感觉从肌肉上不停传来，叶重的肌肉不断被撕裂重组，本来粗大的肌肉似乎开始变得越来越细，但是越来越沉凝。“36个穴窍也终于开始动了。”叶重感觉到体内的龙象魔气开始不停冲击着体内的穴窍，第一个穴窍已经被突破了。不入流武者提升到三流武者境界需要的就是贯通体内穴窍。人体一共有三十六个穴窍，打通其中十二个穴窍就可以晋升到三流下段的武学境界，拥有比原来更强大的真气和身体力量。叶重体内的龙象魔气在奇特冷流的作用下越来越凝实，很快又突破了三个穴窍，可惜冷流渐渐消失，龙象魔气也变得有些稀薄。最后突破了两个穴窍之后就停了下来，一共加起来也只突破了六个穴窍，如果要突破到三流境界，必须再突破六个穴窍才行。刺目的血光亮起，叶重视野下方的黑色属性框一下子静止下来。武道：龙象真魔功（等级1/13，熟练度305546/500000）境界：不入流（上）潜能点：8“果然没有成功，不过熟练度增加了20万，穴窍突破了六个，只要再尝试一次，肯定能成功了。”叶重感觉到这次的晋级失败了，但是真气和力量都提高了不少。他深吸一口气，再次将五个潜能点加在了龙象真魔功上。血光骤起，叶重这回却仿佛置身于岩浆之中，身体深处涌出一股奇特的热流，仿佛要将他的灵魂都燃烧殆尽。叶重的皮肤透红一片，骨骼发出咔咔的剧烈声响，身体肌肉就像是绞带一样在身体各处流窜不定。他的身体竟然再次蹿高了一寸，而且肌肉变得更加强健，更加凝练，身上的皮肤上浮出奇怪的黑色液滴。本来略显古铜的肤色，竟然散发出白玉般的光泽，黑瞳中心之处也凝出一点深沉的暗金之芒，奇特无比。叶重的体内本来如细蛇般的龙象魔气，已经变成了一条大蛇，在他的经脉内不停游走，凝合岩浆般的热流，不停冲击剩余的穴窍。穴窍越到后面就越难冲击，不过热流的力量比起冷流要强了很多，融合龙象魔气之后仿佛锋利的宝剑，接连突破了三个穴窍。随着穴窍的突破，叶重感觉到体内的真气量明显增加了许多，身体也变得越来越有力，让他有种沐浴着生命力量的感觉。“还差三个！”叶重运功猛然一冲。轰！龙象魔气冲击着凝实如铁的穴窍，在上面敲击出裂痕，热流也开始渐渐消失起来，不过很快又冲破了一个穴窍。“给我冲！”叶重将体内的龙象魔气压缩起来，狠狠冲向剩下的两个穴窍，只要突破它们，他就突破到三流境界了。坚固的穴窍在龙象魔气的冲击下变得越来越脆弱，不过龙象魔气的威力也开始缓慢下降起来。砰地一声，叶重感觉体内仿佛炸开了什么东西，龙象魔气终于冲破了最后两个穴窍。一股庞大沉凝的力量充斥在他的身体各处，叶重本来强健的躯体变得更加强健起来，身上的肌肉极为凝实，宛如粗大的金锁。龙吟！象鸣！叶重隐约间看到了巨大的龙影和象形，它们比起一般的龙象更加狰狞恐怖，仿佛来自远古的凶兽。龙象虚影隐没进他的体内，让他的肌肉变得更加凝实坚硬，他此刻的防御力比起原先更加恐怖了，而且力量也整整大了一倍。他视野下方的黑色属性框也产生了极大的变化。力量：0.96，敏捷：0.83，体质：0.98武道：龙象真魔功（等级2/13，熟练度505546/1000000）境界：三流（下）潜能点：3，罪恶值：12370，称号：恶徒他的力量和体质都提升了0.15，而敏捷也提升了0.1，最重要的是他的境界终于提升到了三流境界。“三流境界，也就是说我现在可以掌握震了。”叶重脸上带着一丝兴奋的笑容。“震”是区分三流高手的巨大鸿沟，那些没有掌握“震”的三流高手，战斗力就下降了一大截。根据功法的不同，震的形态也不同，越是厉害的武功，它形成的震就越强，所以三流高手之间战斗和功法有很大关系。虽然他现在才刚刚升入三流境界，但作为曾经的游戏高手，对于震可谓是了如指掌。“让我看看龙象真魔功的震到底是什么吧！”叶重拉开石棺，跳出来站到了空地上。叶重的身体在幽光照射下显得极为通透，白皙如玉的肌肤上凝着一层淡淡的荧光，躯体比原先更加粗壮强健了。他的双眼也极为有神，仿佛里面暗含两道星芒，夺目无比。“逆行。”叶重缓缓吐出一个奇妙的词汇。这是当年无数玩家为了快速掌握震而创出的特别技巧，通过真气的逆行，可以在一瞬间感觉到自己修炼武功的特殊振动。纯黑色的真气在叶重的经脉中逆行游走，被冲开的十二个穴窍发出微不可查的特殊振动，仿佛像是某种野兽的嘶吼。叶重忽然闭上了双眼，心神沉浸在那奇特的振动之中，十二个穴窍中陡然浮出纯黑色的气流，流向他身体各处。一只长满獠牙的巨大远古巨象出现在叶重的脑海中，一瞬间他的身体就像气球一样疯涨起来，肌肉也如同暗色的金属。须臾间，叶重化为了一个两米多高的暗金巨像。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 相逢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923479.html",
		"content": "    “魔鞭。”叶重猛地睁眼。只见他一只粗大的胳膊倏然甩向前方，爆发出撕裂般的难听声响，肉眼可见的刀型空气波纹从他胳膊发出，狠狠甩在墙壁上，划出一道深深的痕迹。“好可怕的威力。”叶重的身体下一秒又变回了原样，只是脸色比原来苍白了许多，这一招的负荷相当大。比起他当年修炼武当九阳功时产生的震，龙象真魔功产生的这奇特的象震威力更加强大，只是负荷也更大。如果他的身体不适修炼了护体类绝学早就承受不住如此强大的震而崩溃了。“有了这象震，对付花韵儿应该没什么问题了。”叶重微微一笑，身体猛然扑如墙角的寒潭之中。潭水冰冷刺骨，但对于完成了一层蜕变的叶重来说却只是感觉略凉爽而已，而且学会闭气秘术之后，他也不必用潜能点来产生空气了。通过潭底石道之后，叶重窜入了另外一边的寒潭内，过了一会就很快升到了山洞那边的寒潭之中。此时已是早晨，一缕温暖的光照射进来，把洞内染成了金黄色。“这个小滑头，我就不信你不会出现了。”花韵儿面色阴沉如水，她到处寻找叶重，却没有发现他的任何踪迹。昨天她虽然把全真派的小道士吸干了，但是那种郁闷的情绪再次向她袭来。而且合欢香的存留天数只有五天，到现在为止，合欢香的效果已经过了，她已经追踪不到叶重了。但世界总有许许多多的巧合。花韵儿站在洞口，白瓷般的娇颜上落满阳光，照得她脸上的汗毛都清晰可见，长长的睫毛一眨一眨，如美丽的罂粟。她水蛇般的腰肢在阳光下显出的微尘下轻轻摆动，她盯着山洞内的水潭处脸上忽然带起一丝开心的笑容。寒潭中浮出了一颗男人的头颅，这头颅上的面貌她怎么会认不出来，这几天让她心烦不已的人不就是他？这么多年来，第一次有一个男人让她如此朝思夜想，把她的心弄得如此焦躁。一瞬间，她竟然产生了淡淡的欢喜之感，对于这个杀了她哥哥，并且欺骗她的男人产生了极为微妙的感情。“小滑头。”花韵儿的语气中带着无限杀意，却又带着某种久别重逢的欢喜，她要疯狂地折磨他，让他到死也记住她。叶重的脸上凝着一层微笑，和哈哈儿的笑容很像。爱笑的人运气不会太差。“看来我运气不错。”叶重微笑道。“看来我的运气也不错。”花韵儿妩媚一笑，桃花眼眯得像是两道月牙儿，****轻轻向前挺起，缓步走来。她每走一步，高耸的胸就会轻颤一下，一双修长的美腿在粉纱下若隐若现，这媚态已可让无数男人成为她的裙下之臣。“自古红颜多薄命，你的命看来也很薄。”叶重的身体也越来越靠近岸边，潭水从他的脖颈，逐渐开始到了他的胸口，冲洗着他强健的胸肌。“咯咯，好哥哥，没想到你还是一个才子，妹妹我真是越来越喜欢你了。”花韵儿笑得花枝乱颤，右手黑蟒鞭却越来越紧。“我也很喜欢你啊。”叶重露齿一笑。不知道的人肯定会以为这两人是恋人。夏风为絮。白色的蒲公英从洞口处不停飘来，如同落雪一般，飘摇在两人之间，蓦然间有种恋人久别重逢的画面感。两人心中却只有最纯粹的杀意，白绒绒的花瓣背后，有两颗纯黑的心脏，两人都在笑，却都想杀了对方。“好哥哥，这么多天来妹妹不知道想了你多久，你怎么舍得把妹妹这么丢下？”花韵儿轻蹙眉头哀怨道。“好妹妹，哥哥也很想你啊，只是那时我真的有些急事，你放心，以后哥哥肯定不会这么丢下你。”叶重微笑道。“坏哥哥，这样就完了吗？你都不补偿一下人家。”花韵儿嘟着娇嫩的唇瓣。“怎么补偿你啊？坏妹妹？”潭水已到了叶重的腰间，他体内的龙象魔气却不停在身体各处鼓荡不停。他每一步都是吞龙之势，每一步之后，身上的肌肉都会缓慢收缩一点，变得更加凝实，脸上的笑容也越来越盛。“人家想要什么，坏哥哥，你还不知道吗？”花韵儿背上合欢花刺青隐隐显出形状，在粉纱之下显得极为妖艳。合欢魔功运转到极处之时，她身上的合欢花就会浮现出来，而且越来越清晰。她想要吸光叶重的阳气，然后将他折磨致死。“不知道啊，坏妹妹，我可没你那么聪明。”叶重双眼中流转着霸道无比的暗金之色，充满了野兽的气息。“坏哥哥，你真笨，人家再也不喜欢你了。”花韵儿双颊浮出酡红之色，似是害羞道，脚下的地面却印出一道道深深的脚印。“不要啊，哥哥我本来就很笨。”叶重笑道，身周的潭水如同螺旋一般旋转起来，奇异无比。“哥哥，你这么笨很容易被人骗哦。”花韵儿忽然咯咯笑道。“没关系，吃亏是福，妹妹，太聪明的人容易死的早啊。”叶重也哈哈一笑。“怎么会呢，哥哥，你在胡说什么，明明是笨人容易死。”花韵儿撒娇道。“世界上有很多种人，有的人看起来笨，其实聪明无比，有的人看起来聪明，却愚笨无比，妹妹你说哥哥是哪一种人？”叶重笑道，已经走到了岸边。“我要是说了，哥哥不会生气吧？”花韵儿笑吟吟地说道，她离叶重也越来越近，杀意沉凝无比。“哥哥的肚量很大，不会生妹妹你的气。”叶重笑嘻嘻地说道。两人不知不觉间就走到了山洞的中心处，间隔只有十步的距离，他们的脸上笑意极其浓重，仿佛开心到了极点。“咯咯，坏哥哥，你怎么瘦了？”花韵儿这才发现叶重的肌肉仿佛细小了很多，只是上面的力量却比原来更加恐怖。“两天不见妹妹，我就吃不下东西，人就瘦了。”叶重和花韵儿各自前进了一步，两人之间只剩下八步之距。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 裂头",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923480.html",
		"content": "    “唉，要是以后都见不到我，你岂不是要饿死？”花韵儿微微叹气，仿佛极为伤心，秀手却越握越紧。“不会的，见不到你虽然有些伤心，但我死了，你不是会更伤心吗？为了你，我也要活下去啊。”叶重笑道。“哥哥，我真是太感动了，如果你死了，我肯定也要好好活下去。”花韵儿笑容灿烂无比。“就怕妹妹你活不到那一天啊，江湖中无数刀光剑雨，妹妹如此柔弱，恐怕会死得比我很早。”叶重向前重重一踏。两人之间只有六步之距。这一刻，两人都没有再向前一步，但是他们身上的气势已经凝到了极致。“妹妹可不柔弱，倒是哥哥印堂发黑，恐怕今天有血光之灾。”花韵儿话音刚落，猛地向前踏了两步。她的莲步如同铁锨一样铲进地下，嵌出深深的足印，如玉的右手化作一道虚影，手中黑鞭如雷炸起。山洞内顿时卷起一道狂风，两人之间的白色蒲公英花瓣在空流中不停挣扎，如同在暴风雨中飘摇的水花。一只巨大的黑蟒虚影从花韵儿的手中射出，黑色的鞭尖如同张开蛇吻的妖蛇，朝叶重的肩膀闪电般飞来。叶重却是微微一笑，双眼中燃起了一种疯狂和平静混杂的火焰。“找死。”花韵儿暗自冷笑。她这一鞭不仅用上了合欢魔功的全力，而且还用上了震，叶重的修为只是不入流的境界，被她打中身体估计要成废人。这家伙却还在笑，难道他已经疯了不成？“象震！”叶重轻语，在黑鞭刚刚触身之时，他也动了。吞龙之势已累积到了极处，使出象震的瞬间，他的身体十二个穴窍浮出纯黑气流，霎时间化作两米高的暗金巨像。踏象！他的巨足一踏之下，整个山洞猛地一震，以他的身体为中心，形成了一个两米半径的网状裂痕。叶重在吞龙、踏象连用之下，身体仿佛化作一个黑色炮弹，射向了面色陡变的花韵儿。黑蟒虚影狠狠撞击在叶重的右肩膀上，发出金属之声，在上面留下一道深可见骨的裂痕，剧烈的疼痛感瞬间传来。叶重却是连眉头都没皱一下，嘴角还凝出一丝冷冷的笑容。魔鞭！叶重的右臂瞬间甩出，如粗大的象鼻一般抽向花韵儿的脑袋。花韵儿身体急转，可惜两人之间的距离实在太近，她想闪避已经来不及了。暗金大手和花韵儿如玉的娇颜撞在了一起。骨裂声响起，她的左耳轰鸣不已，脸上仿佛被一块巨大的铁锤狠狠击中，剧烈的疼痛感瞬时麻痹了大脑。她只觉天旋地转，眼中只剩下一片血色，隐约间她看到了山洞的顶岩，下一秒她又看到了一个无头娇躯。那躯体和她的躯体好相似，让她觉得颇为奇怪。等到她看到娇躯前的那个纤瘦苍白的人影，她忽然响起了叶重的一句话：“世界上有很多种人，有的人看起来笨，其实聪明无比，有的人看起来聪明，却愚笨无比。”一切都在这一刻陷入了无尽的黑暗，死亡的色彩原来是黑色吗？砰！花韵儿的嘴角勾出不可置信的表情。山洞的灰色墙壁上绽开一朵血花，白色粉色交相辉映，谁都不知道这原来是一个美人头。叶重的面色略显苍白，肩胛上深深的创口很快恢复过来，只留下一道淡淡的血痕，龙象真魔功的恢复速度极快无比。他的前面站着一具无头娇躯。“你说的对，笨人真的很容易死。”叶重露出一丝奇怪的笑容。无头尸体重重摔在叶重的脚下，脖颈处喷洒出鲜红的血浆，有一部分溅射在他的黑布鞋上。近身之后，叶重的龙象真魔功就越发强大，要是花韵儿用远战来和他打，也许还能多拖延一会。可惜花韵儿还以为叶重的武功还在不入流的境界，才如此轻敌。不过这也难怪，一个人在两天内把武功从不入流提升到三流实在有些匪夷所思，而且还能掌握震，就更加难以置信了。杀了花韵儿之后，叶重的黑榜排行再次发生了变化。“黑榜排行第101120，罪恶值：27375。”罪恶值增加了许多，而且排行也增加了很多，可惜他还在十万往后，看来这个世界上恶人真的很多。“魔道本是如此，既然入了魔道，就要做好随时丢命的准备”叶重盯着花韵儿的无头尸体缓缓地说道。江湖中本就是血雨腥风，而魔道更甚，里面勾心斗角、虚与委蛇的事情多得不可想象。终南山下。叶重换好一件新衣服，在一处饭馆大快朵颐。“冯师弟已经消失了一天，他到底去了哪里？”“是啊，冯师兄一夜未归，实在奇怪，所以师傅才派我们出来找他。”两个身着全真道袍的青年在叶重的旁桌上吃着饭，说的似乎是叶重上次在古墓中见到的冯庸奇。“他已经死了。”叶重心中暗道。花韵儿采阳补阴的功夫霸道至极，冯庸奇肯定是被那个女贼给吸干致死，不然也不会无缘无故消失不见。“是啊，但是鸥鹭师叔似乎也在找他。”“你是说那个五代弟子中最年轻的鸥鹭师叔吗？”“我们全真派除了鸥鹭忘机，有哪个姓鸥鹭的？”“是我糊涂了，不过师叔还真是厉害啊，年纪明明和我们差不多，却已经得到先天功的传承，真是羡慕死我了。”两个青年道士说起鸥鹭忘机，脸上满是钦佩崇拜的表情。“先天功？”叶重面色微怔。先天功相当厉害，比起《九阴真经》这样的天榜绝学也是丝毫不差，可以说是道门的绝顶武学了。当年叶重若不是为了学习《九阳神功》进了武当派，也许他就去了全真派，因为里面也有许多绝顶武学，比如先天功。“我要快点离开这个是非之地了。”叶重眉头一皱，终南山是全真派和古墓派的地盘，在这里呆着，实在是太危险了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 冰心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923481.html",
		"content": "    烈日当空。刺眼的阳光把四周的环境照得有些模糊，潮湿的水汽让叶重身上有种被水膜裹住的感觉，极为难受。叶重从饭馆中走出来，来到了附近的马市。马市内人来人往，不仅有许多穿着华丽的公子哥，也有面目粗豪的江湖客，端的是热闹无比。叶重瞧着形态各异的马匹一阵眼花缭乱，也不知道该挑哪一匹马比较好。“这位客官，想要买什么样的马啊？”一个身形瘦小的机灵小贩走过来笑道。“跑着安稳的就行。”叶重笑道。“是吗？那您跟我来这边吧。”小贩眼中闪过失望之色。叶重跟着小贩来到了一处马厩，里面站着一匹普普通通的大黄马，长脸上一条白色竖纹，看起来倒也不错。“这匹黄马您看怎么样？要不要骑一下看看？”小贩打开马厩进去把温驯的黄马牵了出来。“好，我试试。”叶重一下跳到了黄马上，发现这只马相当温和，对于他这种骑术不怎么好的人来说相当安稳。“怎么样？客官，您还满意吗？”小贩笑问道。“不错，不错。”叶重从马上跳下来，轻轻抚摸着黄马的皮毛，粗糙的马毛有些隔手。“那您还需要买其他东西吗？”小贩接着问道。“一百两银票，把所有东西都备齐，剩下的都是小费。”叶重从怀中掏出一张一百两的银票，顿时让小贩吃了一惊。他本以为叶重要买这种马，必定很小气，却没想到出手这么大方，让他简直有些不敢相信。“公子，您真是太大方了。”小贩急忙接过叶重手中的银票，牵着黄马就往附近的柜台那里走去。淡淡的粪臭味传来，叶重皱了皱眉，这破地方还是不能呆的太久。小贩把配置整齐的黄马拉了过来，点头哈腰道：“客官，你还有什么需要吗？”“不用了。”叶重骑上黄马便跑到了终南古道上。终南山，是全真派的发祥圣地，是秦岭山脉的一段，四周绿树环荫，千峰矗立，景色绝美，有仙都之称。不过这里地形崎岖险阻，山谷过百，绵延数百里，可谓是相当难走。“虽然感觉不到炎热，但这水汽还真不舒服。”叶重的龙象真魔功对于抵抗炎热有着奇效，只是黏糊糊的水汽却无法忍受。他骑马到了终南山的山路中央，不远处，高大古朴的建筑群矗立在蜿蜒如龙的山腰上，巨大的朱红色山门让人看了有些心生敬畏。“全真派果然气势非凡，不愧为正道六派之一。”叶重双眼微眯，心中忽然有些矛盾，曾经的他也属于正道中人，现在却成了魔道子弟。一只可爱的金丝猴从叶重的眼前跑过，蹿上了附近的一颗松树，偷偷打量着骑在黄马上的高大人影。“小东西，还真是可爱。”叶重摇了摇头，正准备驾马离开，却没想到身下的黄马惊恐地嘶鸣起来，似乎不愿再向前跑。残云飘过，云影洒落在古道上。叶重忽然有种莫名的危机感，仿佛被一只凶兽盯上了，他从马上跳下来，任由黄马跑向别处。树林的阴影中，一个白色的身影缓缓浮现。“你是谁？”叶重冷声问道，暗暗运起体内的龙象真魔功。“看来他已经死了，不然虎形佩不会在你的身上。”毫无感情波动的冰冷声音从是十几米外缓缓传来。“你说的是这个东西？”叶重从怀中掏出半枚虎形玉佩，心中的危机感愈发强烈起来。“废物终究是废物，还需要我来善后。”一道白色虚影从阴影中缓缓飘出，如幽灵一般诡异。白色虚影轻轻抬头，露出一张俊美到极致的面容，他皮肤白的像是尸体，一头黑发如瀑布般及腰而落，身体纤细得像是女子。“你到底是谁？”叶重眼睛微眯。“鸥鹭忘机。”鸥鹭忘机面无表情地拔出腰间的血玉剑，虚指前方。玉剑通体透白，只是剑尖一点鲜红无比，宛如炽热的血液，又像是是毒蛇鲜红的蛇信，邪异无比。“鸥鹭忘机。”叶重眼睛眯得更深了。“杀！”剑起，风涌。青年道士身体却划出一道长长的白色虚影，仿佛幽魂一般倏然飞来，白影中还有一点猩红剑光。叶重仿佛置身于无尽的血光之中，四周的空气瞬间凝固起来，就像是铁箍一样，把他的身体给凝固住了。“踏象！”叶重冷哼一声，身上的肌肉如大蛇般疯狂涌动。嘭地一声！身体陡然脱出禁锢，猛然向前一踏，地面骤然裂开，一拳猛然向前轰出。须臾间。两人的距离只剩两米之隔，但这一刻两人的面色都是突然一变。目光在半空中交汇。极其浓烈的杀气在一瞬间爆发开来，古道在这一刻仿佛化作森冷的无间地狱，阴森冷气扑面而来。青年的双脚下的黑黄色地面出现了圆形的螺旋纹路，而他周围的空气以肉眼可见的形态在血玉剑周围疯狂旋转。“没想你也是继承者，杜杀竟然选择了你这样的废物。”鸥鹭忘机倏地停住了剑势，风停尘散。叶重心中也涌起了难以置信的情绪，他的双瞳深处闪过一道暗金之芒，双腿肌肉如同大蛇一样疯狂涌动，双脚浸没在黑黄土壤深处，停住了去势。“你才是废物！”叶重冷声道。“我现在给你一个机会，你若是臣服于我，我便饶了你的性命。”鸥鹭忘机冷冷地说道。魔气涌动。叶重体内的龙象真魔功有了一丝奇特的反应，仿佛磁铁一般和鸥鹭忘机体内的魔气互相吸引。他想起了杜杀的那句话，只要练习了太古魔碑上的武功，就会产生太古魔气，而身上拥有太古魔气的人，在十米距离内可以相互感应。毫无疑问，这个叫做鸥鹭忘机的全真弟子其实也是继承者之一，所以他肯定不会放过叶重的性命。“臣服？”叶重面色平静地反问。“不错，和我结下魔门血誓，成为我的魔奴，这是你唯一的选择。”鸥鹭忘机身上的气势越来越恐怖起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 魔门血誓",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923482.html",
		"content": "    “魔门血誓？魔奴？”叶重冷冷地反问。魔门血誓是魔门中的最高誓言，发誓言的人接受另外一人的魔气，通过体内的穴窍形成独特的血咒。如果违背誓言，发誓言的人就会受到血咒的反噬，无时无刻承受万蚁噬心之苦，三天后身体溃烂而死。“我不是一个有耐性的人。”鸥鹭忘机淡漠地说道。。“哈哈哈哈，你真是太好笑了。”叶重忽然指着鸥鹭忘机肆无忌惮地大笑起来，甚至连眼泪都笑了出来。“看来你很不怕死。”鸥鹭忘机脚下泥土疯狂翻动，形成了一米半径的太极图案。“我当然怕死，不过有些事情我死也不会做。”叶重眼神一凝，身上肌肉就像一条条粗大的钢索一样疯狂涌动。他身上渐渐显现出金属的色彩，他知道鸥鹭忘机比起花韵儿和花蝴蝶这样的强大了几倍，远不是他能够对付的。但他已经没了退路，既然不想成为魔奴受人控制，就必须拼死相搏。“既然你执意如此，那还是死去吧，能死在我的六欲天魔功下，是你这个废物的荣耀。”鸥鹭忘机收起了手中玉剑，淡淡地说道。“六欲天魔功？”叶重疑惑道。“六欲天魔功是我将先天功和太古魔碑中悟出的六欲魔功结合的绝学，道魔合一，天下无敌。”鸥鹭忘机星眸中流转着一抹血光。一股恐怖的杀意如波涛一般飞卷而来，叶重闻到了死亡的味道。“血太极！”鸥鹭忘机双脚一踏，地面如豆腐块一般皴裂起来，而他的身体挟起一阵螺旋的烈风，朝叶重电射而去。他双手结出一个人体大小的血色太极图，天地间的元气也随之进入里面，变成一缕缕血色电光。“象震。”叶重神色凝重无比，他的身体霎时间化作两米多高的暗金巨像，一双巨腿猛然插进地面内，扭腰撑背，双拳骤然轰向鸥鹭忘机的身躯，宛如一双巨大的暗金大枪。轰！血色太极图和暗金巨拳相撞在一起，爆发出恐怖的巨响，两人之间卷起无数的空气涡流和尘土。嘎吱嘎吱。叶重暗金双臂上出现了数十道暗紫色的裂痕，臂骨已经碎成了十几段，森森白骨从关节处翻卷而出。他的身体倏然倒飞而起，在半空中吐出一蓬鲜血，铁背轰然撞在了一颗百年大树上，滑落到了地面。“咦？”鸥鹭忘机嘴角流出一抹鲜血，轻轻收回如玉的双手，他的手上出现了两道深深的焦痕。他刚才的血太极中包含着真元，叶重的境界明明只有三流下段，竟然能够硬接真元攻击而不死，并且让他受了一点伤，这简直难以置信。“真元，二流境界。”叶重面色苍白一片。天地间存在着无数的元气，打通身体三十六个穴窍之后，武者就能用体内的真气和天地间的各种元气相结合，形成独特的真元，真元的威力是真气的数倍。所以真元的威力根本不是真气能够相比的，一般三流武者和二流武者之间的差距，就像是一条巨大的横沟。“你竟然在三流境界硬接我的五成功力，要是让你成长起来，确实有些麻烦，不过你已经没有任何机会了。”鸥鹭忘机眼中杀意涌现，看来他是有些小瞧了叶重。“咳咳。”叶重咳出一蓬鲜血，挣扎着再次站了起来。“还真是一个废物。”鸥鹭忘机冷漠地说道。“你才是废物！”叶重低吼一声，再次喷出一口鲜血。“嘴硬！”鸥鹭忘机冷哼一声，脚下形成了一个血色太极图案，身体化作一道白线再次激射而出。只见他在空中轻轻一旋，右脚尖如闪电般点中了叶重的左腿，快得让人目不暇接。但是这一瞬间，叶重胸口猛然凸起，腮帮子忽地鼓起，噗地一下，一个白色物件电光石火般飞向鸥鹭忘机的左眼。鸥鹭忘记面色陡然一变，急忙运功侧头。噗噗噗！叶重口中再次连喷出三个白色物件，在空中一看，竟然是三枚断牙，快得就像是子弹一般，飞旋向鸥鹭忘机的俊脸。嗤！鸥鹭忘机在空中身形如龙如电，快得让人无法置信，躲过了前三枚断牙，但是最后一颗断牙却在他白皙如玉的脸上划出了一道浅浅的血痕。“废物。”叶重半跪在地上笑道。“我的脸！？你这个该死的废物！”鸥鹭忘机轻轻抹过左脸颊上流出的一道血丝，缓慢地走到了叶重的身前。“开心吗？废物。”叶重微笑道。砰！一只包裹血光的脚轰在叶重的胸口，将他的身体嵌进了身后的巨树之内。“我不会让你这么轻易死去，我要让你尝尽生不如死的滋味再慢慢死去。”鸥鹭忘机杀意森然，猛然一脚踹在叶重的另外一腿上。咔擦咔擦。叶重的另外一条腿被打成了好几段，骨头从粉色血肉翻卷蹿出，他现在除了头部以外，其余地方都是惨不忍睹，像是被一辆巨大的卡车撞到了。“噗！”叶重再次吐出一口血浆。他视野下方的属性框产生了极大的变化，代表体质的暗红色符号此刻疯狂跳动着。0.98……0.78、0.68、0.58。他的体质整整下降了0.4，他此时的状态极差，现在离死也不是很远了。不过他知道自己没那么容易死，他的身上还有底牌，那就是潜能点，只要他还有一口气在，他的伤势就可以完全恢复。“哼，世界上有很多事情比死还要痛苦，我就让你好好享受一下吧。”鸥鹭忘机伸手在叶重胸前急点，封住了他的穴道，拿走了半枚虎形佩。鸥鹭忘机是一个很谨慎的人，即使叶重受了重伤，他还没有放下任何的戒心，小心总是没有错的。他抓起叶重往终南山的深处跑去，他要到一个没人地方实行他的计划，因为他还是全真派的弟子，这种事情千万不能让人发现。叶重收摄心神，用解穴秘术不停冲击着被封住的穴道，他知道现在自己现在生死一线，所有的事情都必须做的滴水不漏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 昆仑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923483.html",
		"content": "    密林深处。鸥鹭忘机把叶重绑在一颗参天古树上，左手血光一闪，五指一弯，抓向叶重的脸皮。叶重的脸上顿时划出十数道深深的血痕，没有运功的皮肤显然抵挡不住鸥鹭忘机邪异的真元。“你会跪倒在我的脚下。”叶重一字一顿地说道，嘴角勾出一个冰冷的笑容，杀意尽显。“跪倒？你这个废物的嘴还是很硬，不过你很快就说不出什么话了，因为你会品尝到这个世界上最痛苦的滋味。”鸥鹭忘机冷冷地说道，接着从怀中掏出一个白色瓷瓶。这个瓷瓶竟和古墓中上官婉拿出的瓷瓶一模一样。鸥鹭忘机轻轻拧开瓷瓶，一股幽幽的甜腻香气猛然传来，这味道赫然是玉蜂浆的味道。叶重的瞳孔微微一缩，心中升起了不祥的预感。“冯庸奇这个小子送我的玉蜂浆本来想用在别处，但你实在是太可恨了。”鸥鹭忘机晃了晃手中的白瓷瓶。不远处传来奇特的嗡嗡声，似乎是蜜蜂振翅的声音。哗啦啦。叶重头顶上被倒上了淡黄色的玉蜂浆，玉蜂浆顺着流血的脸部滑向全身，血腥味混合甜腻的淡淡香味，有种奇特诡谲的香气。“玉蜂浆。”叶重暗自咬牙。玉蜂毒比起他现在所受的疼痛要痛苦几倍，他以前被一只玉蜂蛰过之后，疼得差点死了，但是他的眼前已经出现了数十数百只玉蜂。通体透白的小东西们，朝着叶重猛扑了过来。鸥鹭忘机站在一旁盯着叶重，淡漠的脸上浮起了一丝阴冷的笑意。嗡嗡！攻击终于开始了，无数只玉蜂疯狂扑在叶重的身体上，用毒针刺着他的伤口，剧烈的疼痛感如水流般蹿遍全身。“啊！”叶重忍不住大叫出声，这种痛苦已经不是一般人能够忍受的了。他体内的龙象魔气因为受到蜂毒的影响剧烈浮动起来，狠狠冲击着被点住的穴道，而叶重的体质也疯狂地下降着。0.58……0.38。叶重的面色越来越苍白，身上浮肿一片，浑身上下血浆和汗水混合在一起，散发着一股血腥的汗味。嗡嗡之声却源源不绝。叶重的身体陡然泄力，整个人仿佛已经再也没了生机，不过还有很多玉蜂扑在他的身上，看起来触目惊心。“死了吗？才一刻钟而已，真是废物。”鸥鹭忘机嫌恶地看着被蜂群包围的粗大躯体。他知道叶重已经死得不能再死了，一个人受了这么重的伤，而且被玉蜂叮成这副模样，即使活下来估计也要废了。“跪倒吗？你这个废物都已经死了，这个事情永远也不可能了。”鸥鹭忘机冷笑道。他抬起玉剑在叶重的肚子上猛然一刺，然后搅动了几下，叶重还是没有动静，似乎真的已经死了。过了一会，鸥鹭忘机终于飞身离开。但在他走后不久，叶重的身体轻轻地颤动了一下。0.01！叶重视野下方表示体质的暗红色符号变得极为模糊，只差一点就要湮灭了。“潜能点！”暗金之光从黑瞳中倏然闪过。瞬间，一股巨大的暖流从叶重的身体深处涌出，朝着他身上受伤的部位疯狂涌去，让他有种重获新生的感觉。“象震！！”绑在树上的叶重低吼一声，身体肌肉霎时间疯狂窜动，瞬时化作暗金巨像，从大树上悍然脱出他的身体猛然一抖，身上的玉蜂浆顿时被抖飞得干干净净，玉蜂们也都被他震飞。“我还是太弱了，我需要更强大的力量。”叶重面无表情地说道，身上的杀意仿佛凝成了实质的黑色。叶重此刻的面色极为苍白，经历过那一阵生不如死的痛苦之后，他的身体显得有些虚脱，不过他还是活了下来。只要他活下去，一切皆有可能。夜深，残月当空。密林深处，猩红的花，腐蓝的花，夜空中弥漫的乌云也结成了暗色的花，凝视飞速移动的叶重。他苍白的脸上映着一层惨白的月光，一双眼中透着莫名的色彩，钢铁一般的肌肉上也浮出一层死灰色。他体内的仇恨，就像是吸血水蛭一样不停膨胀吸噬，他要复仇，但是他的实力太弱了，他需要强大的力量。叶重脚下的泥土显得越发泥泞，天空中开始下起了细雨，把他的长发和身躯都打湿了。两天之后。叶重在广阔无际的草原上眺望远处。大野龙蛇。黑沉沉的大山蜿蜒而起，宛如无数大龙巨蟒互相缠绕，刀削石砍的险峻之势，却像是苍茫之下的巨神兵，顶天立地。“昆仑，我又回来了。”叶重挺起铁一般的胸膛，黑瞳中升起了一股朝气。他从大马上跳下来，解开缰绳，拍了一下它的马臀，任它自由离去。群山谷底，阴冥之气缭绕。叶重沿着崎岖的山路不停前行，偶尔有蛇蝎从他身旁经过，还有鬼叫声不停传来，虽是白昼，却有种阴森森的感觉。走了不知多久，他终于看到了一个巨大的山石，山石上长满了浓厚的青苔，上面印刻着血色的诡异大字：“入谷如登天，来人走这边。”四周湿润的雾气黏着在他的皮肤上，还有腐臭气混合着血腥气传来，他的前方是一个巨大的沟壑。他站的地方和对面印刻鬼面的大门有极长的一段距离，如果对面的吊桥不放下，他是根本过不了的。“魔道如海无人依，我便吞海自成魔！”叶重从怀中掏出了一个暗金方牌大声吼道。暗金方牌上刻画着一个大笑的血色鬼面，而且鬼面的额头上还有一颗竖瞳，诡异而神秘，有种摄人心魂的力量。“舍道弃佛！”对面传来洪亮的声音，却不见一个人影。“离经叛道！”叶重继续回答，举起自己的右臂，大手握成拳头。轰然一声！铁木吊桥从天而落，卷起了一大片灰尘，叶重踏在铁木桥上飞速上前，桥下是一大片灰色的泥河，里面偶有巨大的鳄鱼浮出，黄色的眼珠缓慢转动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 舍身崖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923484.html",
		"content": "    叶重很快穿过铁木吊桥，来到了鬼门之前。鬼门缓缓被拉开，叶重走了进去，他记得杜杀在临走时说过的话，回来之后立刻到百恶殿来。“终于回来了。”叶重身形一动，朝着恶人谷的中央跑去。一刻钟后，他看到了雄伟诡异的七层建筑。爬了第一万零一个阶梯之后，叶重终于来到了恶人谷的最高处，也看到了一个冰冷雄伟的身影。“你回来了。”杜杀转身说道，冷眸中闪过一丝惊诧之色。叶重的修为竟然达到了三流下段，要知道叶重出谷才过了半个月，这完全超乎了他的预料。“嗯。”叶重点头。“你很好，我果然没有看错你。”杜杀冷声说道，轻轻抬起了九龙钩。“多谢老大的赞赏。”叶重平静道，他这次差点死在了鸥鹭忘机的手中，他明白没有实力的人很难在江湖中生存下来。“这不是运气，而是你的实力，看来这次要带上你了。”杜杀冷冷地说道，从怀中掏出了一张金色的请柬，递给了神色不明的叶重。“这是什么？”叶重疑惑地接过手中的金色请柬，打开看了起来。为了五年后的结盟，魔道六大势力决定在明教光明顶进行一次交流，为了增进彼此的“友谊”，大家决定进行一次小小的比赛。魔道六大势力各派出三个三流境界的武者进行切磋，最后的胜者可以获得六大势力发出的一些奖品。这次的比赛称之为魔道初会，可以说是魔道六大势力互相展现实力的比赛。“既然你的修为达到了三流境界，你就参加这次比赛吧，不过以你现在的实力去肯定必死无疑。”杜杀淡淡地说道。叶重眼前猛然闪过一道血光，视野下方的黑色属性框再次起了变化。“强制任务开启：成为魔道初会前三名。任务奖励：潜能点15，任务惩罚：死亡。”“死亡？潜能点15！”叶重眉头微皱。没想到开启了传说中的强制任务，还真是有些麻烦。这次比赛肯定是凶险异常，虽然这些人的修为都不到二流境界，但是六大势力中高手辈出，派出的人肯定都是三流武者中的佼佼者。“除了你以外，其他参赛者的实力都在三流上段，你是不是觉得我是让你送死？”杜杀冷冷道。“三流上段？”叶重面色微沉。“嗯，你是不是不想参加？”杜杀淡道。“嗯。”叶重点头。这次的奖励虽然是十五点潜能，得到了第一，他的龙象真魔功还可以突破到第三重，境界也可以从三流下段提升到三流中段。但是以他现在的实力根本拿不到第一，而且死的可能性非常高。叶重虽然非常渴望得到潜能点，但这次比赛对他来说实在凶险无比。魔道中人一向杀人如麻，他们难道会仁慈地放过他？“你随我来。”杜杀忽然冷声说道，走向了下方。“嗯？”叶重心中疑惑，但还是跟了上去。杜杀往恶人谷的东侧走去，他的身影越来越快，比起上次还要快了一倍。不过叶重的实力也比上次强了很多，凭着龙象真魔功带来的体力和真气，他还是跟上了杜杀的速度。杜杀走的路越来越偏僻，穿过荆棘丛生的密林，越过一条条小溪，不知不觉就到了人烟罕至的巨大悬崖前。悬崖对面是一个险峻的峭壁，峭壁上画着一个巨大的血色骷髅头，而且还有一行血色的大字印刻在旁，巨大的压力从上面不停传来。“舍身化魔，弃生向死！”叶重抬头念着上面几个大字，一种灵魂离体的感觉不停传来，极为邪异。杜杀盯着峭壁上的字迹露出缅怀之色，转头看了一眼神色疑惑的叶重，仿佛有种风萧萧兮易水寒的感觉。“你可知道这是什么地方？”杜杀冷冷道。“不知道。”叶重摇头。“这里是舍身崖，下方是百丈深渊，普通武林高手跳下去，肯定会摔成粉末。”杜杀淡淡地说道。“舍身崖？”叶重低头看了一眼脚下，下面只有一片黑红色，剧烈的山风和奇特的水声不停传来。“你知道我为什么要带你来这里吗？”杜杀继续问道。“不知道。”叶重回答，心中忽然升起了一种危险感。“你现在跳下去。”杜杀冷冷说道，指了指悬崖下方。叶重脸色微变，这里既然是百丈深渊，他跳下去岂不是粉身碎骨？“跳下去，或者死在我的手上。”杜杀面色森然，身上一股杀气狂涌而至。叶重只觉身周的空气变得越来越冷，杜杀身后仿佛出现了一条巨大的凶兽，冷冷凝视着他。他知道杜杀不是在开玩笑，如果他不跳，杜杀就会杀他。杜杀缓缓地抬起九龙钩，暗红色的锋刃上流转着一抹血光，周围的天地元气疯狂涌动起来，如同浓稠的血浆。嘶嘶！天空中出现了一条十丈血色巨龙，一双兽晴冷冷凝视着叶重，下一秒，它化作一道血色闪电，猛然轰击在叶重的背部。叶重背部的衣物轰然炸开，铁一样的脊背上出现了一道蜿蜒的血痕，一股巨力直接将他推向了山崖下方。山风狂吹，叶重身上黑色衣衫随风不停摇摆，就像是飘摇的大旗。他的心脏就像引擎一样疯狂引动，黑色长发随着强烈的风压向上飘起，无力地下坠，他身上的毛孔因为剧烈的刺激收缩起来，起了一层层鸡皮疙瘩。他被轰下来之前，只看到杜杀森冷的面容上带着一丝奇特的表情，那是一种希望和决然混合的神情。“死亡吗？”叶重心中忽然觉得有些奇妙，没想到生死是这么轻易的事情。原本他只是一个普通人，却穿越到这个神奇的武侠世界中，踏上了成为魔头的道路，现在他却无缘无故地要死了，为什么？“就这么死去吗？我真的不想这么死。”叶重有种遗憾感，他还没有真正领略到江湖的风情和肃杀。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 幽府",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923485.html",
		"content": "    扑通一声！叶重感觉自己落到了水池中，身体被莫名的液体包裹起来，温暖中带着一丝清凉。这时，他的耳边忽然传来一阵极为诡谲的叫声，淡淡的血光裹住他的视野，所有的一切都陷入一片血色之中。他视野下方的黑色属性框蓦然有了巨大变化，暗红色的字迹再次出现在他的眼前。“进入一劫化魔池，开始熟化魔体，幽府降临。”化魔池！？他难道不是在做梦？原来杜杀不是真的想杀他！但进入这里也和死无异了，因为他的境界只有三流。魔池、道海、佛藏，这可以说是以前《武侠神游》中所有人都梦寐以求的神藏，它们可以熟化出魔体、道种、佛舍利。熟化出魔体、道种、佛舍利之后，那个人将会相应的得到一种玄妙的能力，这种能力会随着魔体等级的提升也会发生变化，是所有武者都梦想的东西。不过魔体要提升等级就需要找到等级更高的魔池，而且魔池、道海、佛藏之中也蕴含了极大的危险。境界不高的武者如果不甚进入等级很高的魔池，很可能就会殒命在里面，可谓是九死一生。“希望你能从幽府活下来。”杜杀仰头望天。山风不停吹拂着杜杀的黑色长发，他一双黑瞳深处凝着一抹瘆人的血光，仿佛来自远古的妖魔。他不知道自己是不是太过决然，只是叶重要在那些继承者中活下来，必须要有强大的力量，而强大的力量往往伴随着危险。与其死在他们的手上，还不如用命博一下，也许能够换到强大的力量，在这危险的江湖中博得一线生机。叶重此时思绪万千，心中暗叹命运多舛。幽府、道宫、佛殿。只有闯过它们，才能在魔池、道海和佛藏中，真正熟化出魔体、道种和佛舍利，得到玄妙的能力。“我只去过道宫，幽府还是第一次。”叶重扫视了一眼四周。他的头顶上方是一片暗红色的天空，上面挂着一轮妖兰色的太阳，大地上则是粘稠的紫色泥土，泥土上长着血色树叶的黑色槐树。黑槐树的树干中央嵌着血色眼珠，它们微微转动，最后都凝视着叶重这个不速之客，有种奇特的不适感。空气中弥漫着淡淡的血腥味和腐臭味，仿佛堆放尸体的停尸间，湿润的粉色雾气像脂膏一样黏着在他的皮肤上，让他有些难受。“进入蚀夜幽府（一劫），幽府：由自身的恶念、死亡幻象和梦魇结合魔池内的特殊魔气形成的特殊空间。”“蚀夜幽府任务开启：到达第三重域，杀死蚀阴魔。任务奖励：魔体（一劫）、潜能点3，任务惩罚：死亡。”叶重视野下方的黑色属性框发生了变化，上面出现了暗红色文字，还有一个极为特殊的暗红色符号。“魔体：未激活，通过体内的魔功和化魔池内的魔气结合形成的特殊形态，拥有极其玄妙的力量。”不远处忽然响起一阵鸦鸣声，粉色血雾中升起一团灰白之色，灰白色聚集在一起，宛如一柄灰色的大枪，穿破晦暗的粉雾朝叶重激射而来。“什么鬼东西！”叶重双眼微眯，运起体内的龙象真魔功，身上涌起了一片暗金之色，肌肉也如钢蛇一般疯狂涌动起来。砰！砰！砰！只见数十只灰白色怪鸟从天空中旋着身躯，撞向叶重的身体，竟然在他的身上划出一大堆深深的痕迹，带起一蓬血肉。灰白色怪鸟和乌鸦很像，只是它们的脑袋中央只有一个大大的血色眼珠，鸟喙宛如螺旋的血色锥子，而且身上只有一条腿，上面连着三只血爪。“阴鸦，喜血食，鸟喙具有极其强大的贯穿力。”叶重的视野下方出现了暗红色的文字。阴鸦飞到了黑色的槐树上，吞噬着刚刚从叶重身上撕咬下来的血肉，大大的眼珠中充满了嗜血之色。叶重身上的血肉径自恢复着，而他的脸上充满了浓烈的杀意：“小东西，竟敢吃我的血肉，还真是让人不爽啊。”呱呱呱！数十只阴鸦再次飞起来，旋着身体，聚集在一起化作尖锐的螺旋，朝叶重射了过去。“象震！”叶重的肌肉疯狂涌动，眼瞳中闪过暗金之芒。他霎时间化作一个巨大的暗金魔像，左脚猛然一踏地面，在上面踩出深深地脚印，双臂如同铁棍一般轰然抡出。轰！暗金色手臂在空气中形成了十几道残影，把空气抡的爆响，瞬间抽击在向他飞来的数十只阴鸦身上。阴鸦们的身体轰然炸开，黑色的血液顿时洒满了半空，无数灰白色的鸟羽带着黑色血肉滴落在紫色的土壤中。只是一瞬间，所有的阴鸦都被叶重抽成了碎片。叶重的身上还沾着阴鸦黑色的血液，他的脸上挂着一丝冷笑，如果他连第一重域里的生物都对付不了，那他也太弱了。“真是不堪一击，不过想当年我凭着二流下段的实力闯一星道宫的时候也丢掉了半条命，看来真正的危险还没有到来。”叶重眉头微皱，朝着前方走了过去。蚀阴魔也不知道是什么东西，不过肯定不是那么好对付的，而且这道宫、幽府、佛殿都有三重域。他现在还在第一重域，所以才没有遇到太过恐怖的怪物。四周传来淡淡的腐臭味，黑色槐树群不停凝视叶重，大大的眼珠看起来诡谲无比，而且血色的天空中，偶尔会滴落细细的黑雨，落在皮肤上偶尔会形成一片焦痕。“若不是我练了护体类绝学，很可能会被这些黑雨滴穿身体。”叶重暗自想到，这幽府实在诡异无比。走了大约一个时辰之后。“怎么又回到了原点？”叶重心中一惊，难以置信地看着地上阴鸦的黑色血肉。他刚才明明一直向前行走，穿过了无数的粉雾和黑槐树，为什么会回到原来的地方？这简直是匪夷所思！暗红色的天空中，妖兰色太阳此时变成半轮，另外一半则变成了纯粹的黑色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 魔鱼人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923486.html",
		"content": "    “好诡异的地方，这到底是怎么回事？和以前的道宫完全不一样。”叶重眉头一皱，这幽府和他以前闯的道宫相差太大。周围的黑槐树眼珠再次转向叶重，仿佛在嘲笑他的无能，血色眼珠中射出淡淡的紫色荧光。“难道要毁了这些槐树？”叶重想起曾经一个玩魔道的朋友告诉他的事情。幽府中的怪物有些是可以制造幻象的，所以不要以为它们不攻击你，就是没有害处的，幽府中从来没有中立的生物存在。想到这里，他运起体内的龙象真魔功，朝着黑槐树就是猛然一踹，咔擦一声，一只槐树直接被他踢成了两半。树干中央的眼珠也被叶重一脚踢碎了。嗡！叶重感觉到耳边响起奇特的嘶鸣，暗红色天空中那一轮妖兰色太阳也诡异地微微一亮，粉色雾气竟然减少了一点。“嗯？果然如此！”叶重感觉到了这细微的变化，朝着周围的槐树就是一阵猛冲直撞，咔擦咔擦的声响此起彼伏。他的脑海中嗡嗡之声越来越强烈，眼中的世界竟然缓缓开始发生了变化。暗红色的天空变成了一片灰白色，天空中的妖兰色太阳变成了一个死气沉沉的白色太阳，周围有一道黑色的圈影。而他现在竟然身处一片血色的水域之中，四周都一片血色的大水，一望无际，似乎只有这些东西。“进入第二重域。”叶重视野下方再次升起了暗红色文字，他感觉到某种奇特的阴冷感从下方不停传来，周围的水面上出现了一层薄薄的血冰。“这是怎么回事？”叶重把头猛然扎进水面内，却看到一个布满绿色鳞片的巨爪朝他的脚瞬间抓来。巨爪周围的水流形成了奇特的螺旋状冰刺，顺着巨爪的方向看去，隐约可以见到两个硕大的眼珠。那眼珠如同鳄鱼一般，黄绿色的眼中有一道血色的竖线，鲜红鲜红的，就像是炽热的鲜血，又像是红蔷薇的花瓣。“踏象。”叶重运起龙象真魔功，一脚轰向下方。粗壮的腿部如大枪一样破开水幕，卷起阵阵波纹，狠狠击中了伸上来的绿爪上。一声闷响，暗金巨脚和绿爪之间的水流顿时乱走，结成的冰刺也一下子碎裂。叶重的身体因为脚上的冲力，从水中一下子飞到了半空中，他扫向四周，发现这里没有任何的着陆点，只有一片血水。一只长着灰绿色鳞片的人形怪物陡然从水面蹿了出来，它长着一只巨大的鱼头，在脖颈的两旁有不断颤动的鳃，长长的绿爪上还有蹼。血色水流从它的身上不停下落，滴落在血水中发出奇特的声响。灰绿色怪物开始不停发出尖锐难听的声音，鱼吻中满是锋利的黑色獠牙，一双眼珠瞪视着叶重，仿佛想要把他吃掉。“魔鱼人，具有强大的肉体力量和阴寒气息，喜欢吃动物的脑浆。”“魔鱼人？”半空中的叶重眼神一凝，骤然使出了象震，化作暗金巨像，双脚宛如炮弹一般轰向了它的头颅！魔鱼人身形巨大，大约有三米高，它带着蹼的双脚猛然在水中一撑，身体就像是飞鱼一般弹向了半空。砰！魔鱼人的绿爪和叶重的暗金巨足轰撞在一起，发出一声巨响，它的绿爪顿时裂开了一大块，爆发出一蓬黑血，被叶重狠狠地轰进了血水中。但叶重的身体也一下子被撞击到了远处的血水中，卷起一大片水浪，身上的震也一下子撤掉了。“好冷。”叶重足底传来极为冰寒的感觉。魔鱼人再次从水中蹿了出来，它的绿爪竟然已经完全恢复，强大的恢复力量，比起叶重也丝毫不让。“魔鱼人的力量和速度比起我也丝毫不差，而且作为水中的生物，它的地域优势也比我大，必须想办法快点杀了这个怪物，不然我肯定会死在这里。”叶重眉头一皱。魔鱼人能够和使用震的他硬拼，而且丝毫不弱下风，已经说明了它的强大。“在我这个境界闯幽府，果然有些勉强。”叶重暗道。幽府、道宫和佛殿极其危险，玩家们如果修为不到二流境界，都不会轻易去闯的，因为里面的怪物恐怖之极。但他却没有任何办法，因为杜杀把他强制打了下来，他根本没有退路。嘶嘶！魔鱼人发出难听的叫声，在水中划出一道灰线，翻开浪花，朝不远处的叶重急速游去，竖瞳中流转着一抹血光。“想要吃掉我？看看到底是谁吃谁？”叶重眼中闪过一道浓烈的杀意，他有了一个疯狂的想法。象震！他身高顿时变成了两米多，身上的肌肉变得粗壮无比，皮肤上蕴含着沉凝的金属之色，仿佛一个巨大的铁像，只是他的左臂却根本没有用上象震，和平常没有什么两样。须臾间。魔鱼人推出一道巨大的血色浪花，伸出绿爪朝叶重猛扑过去，它的鱼吻咬向叶重粗大的脖颈，锋利的獠牙仿佛小小的细剑。叶重低吼一声，竟然对魔鱼人的攻击不闪不避，左臂猛然挡住脖颈，双腿在水中一动，朝魔鱼人一下扑去。魔鱼人显然也没想到叶重会如此疯狂，一双竖瞳中闪过惊诧之色。咔擦一声！魔鱼人的黑色獠牙深深嵌进叶重的巨臂内，甚至碰到了他的臂骨，但接下来却发生了让它根本想不到的事情。在它咬住叶重左臂的瞬间，叶重的暗金右臂仿佛蟒蛇一样缠上了它的脖颈。它想避开却已经来不及了，因为叶重的速度比它也丝毫不慢，何况两人是对冲上来的，相对速度之下，躲避已是不可能。“地球上练过的格雷西柔术，没想到在这个地方有了用处，不过也只有我这样修炼护体类绝学的人才能使出真正威力吧。”叶重低笑一声。魔鱼人当然听不懂叶重在说什么，但是它本能地感到了一种强烈的危险。叶重右臂卷住魔鱼人脖颈的瞬间，身体猛然转向魔鱼人的身后，而他的左臂因为这闪电般的转身，从魔鱼人的嘴中硬生生扯了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 绞杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923487.html",
		"content": "    血肉横飞，洒在魔鱼人的鱼头上。叶重本来破破烂烂的左臂上陡然浮起暗金之色，右臂和左臂紧紧相交，左手则箍住魔鱼人的头部，他的双腿则紧紧缠着魔鱼人的腰腹上。“柔术·裸绞！”脖颈和腰腹上瞬间传来的巨力，让魔鱼人有种快要窒息的感觉，它疯狂地挥动着四肢，抓挠着叶重的手臂。窒息感和压迫感让它的力量变得越来越小，它的瞳孔不停缩小，鱼鳃动的也越来越慢。叶重如同一只巨大的暗金巨蟒缠绕在魔鱼人的身上，眼中疯狂之色和冷静之色不停交替，而他身上的肌肉在龙象魔气的作用下越发涨大起来。粗大的肌肉条就像是蛇一样虬结在一起，就像是千年古树的树根。嘎吱嘎吱。骨头碎裂的声音响起，魔鱼人的腰腹下方出现了一大片黑色液体，而它的眼珠也越来越凸，脖颈处变得越来越紧窄。在恐怖的绞技作用下，魔鱼人体内的脏器已经完全被巨力压碎，它闻到了一种死亡的气息。两分钟后。魔鱼人终于停止了呼吸，它已经死得不能再死了，它的鳞甲上没有任何的伤痕，但内脏和喉骨都已经完全碎裂。叶重解开象震，漂浮在血色的水面上，满脸都是苍白之色。象震的负荷相当大，而且刚刚被魔鱼人咬了一口之后，他的胳膊也受了很重的伤，虽然现在都已经恢复过来。“柔术的威力果然很大，不过也亏我修炼的是护体类绝学，身体素质本来就很强悍，而且象震也是提升身体素质的。”叶重喃喃自语。柔术本来就是以弱胜强的功夫，他象震之后的身体素质比起魔鱼人相差不大，所以杀掉它当然没有问题。天空再次开始变色。四周被黑红之色布满，他身下的血水也变成了弥漫血迹的灰色土壤，周围传来发霉的味道，变成黑红色的天空上则出现了密密麻麻的暗紫色眼珠，一眨一眨地看着叶重。“进入第三重域。”叶重视野下方的黑色属性框发生了变化，暗红色文字浮了出来。他耳边忽然传来奇特的嗡鸣声，仿佛魔鬼的龃龉，又像是恶魔的诅咒，复杂而反复，神秘而奇诡。他的身上竟然开始浮出一道道拳头大小的血斑，血斑渐渐变化为一张张无口人脸，在他身体中窜来窜去。灰色土壤上开始缓慢旋转，如同一个巨大的漩涡，密密麻麻的猩红唇瓣出现在上面，大小竟然有一个成人那么大。猩红嘴唇一张一合，里面只有一片空洞的黑色。啮噬般的感觉从叶重的肌肉上不停传来，身上的血斑开始渐渐汇聚在左臂上，让他有种莫名的心悸感。他的左臂骤然变成了一个血色长蛇，左手则变成了一个张猩红的嘴唇，上面布满了锋利的阴齿。唰唰！猩红嘴唇猛然朝着他的脖颈咬来，他心中一惊，右拳猛然轰击在猩红嘴唇上，但是接下来的事情却让他产生了难以置信的情绪。他的右手也变成了猩红的嘴唇，连同左臂一起咬向了他的脖颈，撕裂的疼痛感从脖子上不停传来。鲜艳的血浆不停喷洒出来，甚至可以看到他白色的喉骨。轰！地上的猩红嘴唇骤然流动向叶重的方向，竟然化为了一个庞大无比的大嘴唇，将他吸了进去，黑红天空中的暗紫眼珠一眨一眨，带着莫名的诡异气息。四周黑暗一片。“我死了吗？”叶重想道，但他为什么还能思考？“叶重，叶重。”娇柔而熟悉的声音忽然在叶重的耳边响起，一只柔软的小手抚摸着他的脸庞，让他有种麻酥酥的感觉。“这是在哪里？”叶重骤然睁开双眼。映入眼帘的是一个娇俏可爱的年轻女子，她脖子纤细如玉，脸上有两个漂亮的小酒窝，活泼而可爱。“玲玲！”叶重盯着熟悉的面容，心中早已翻天覆海。“叶重，你终于醒了，你不知道我们有多担心，你爸妈还以为你永远醒不过来了。”萧玲玲一把抱住了叶重。一对面目慈祥的中年夫妇走向了叶重的方向，果然是他的爸妈。“爸妈！”叶重有些不知所措起来。他刚才明明在幽府之中，为什么会在这里看到萧玲玲和他的父母，难道这一切都是幻象，但一切的一切都这么真实。“我们还以为你永远醒不过来了，儿子，你以后不要再这样了。”中年女子一下抱住叶重痛哭着。“对不起。”叶重下意识地说道。难道他根本没有穿越？而是因为游戏事故昏倒了？“醒过来就好，你和玲玲的婚礼也该办了，你难道想让她一直等着？”中年男子严肃地说道，眼中却一片慈祥。“伯父，伯母。”萧玲玲红着脸低下头。“玲玲。”叶重盯着萧玲玲红红的脸蛋，忽然有种莫名的感觉。“是啊，臭小子，人家姑娘在你昏倒的时候，一直过来照顾你，你一定要不要辜负她。”中年女子狠狠拍着叶重的胳膊。“咳咳！”叶重猛然咳嗽起来，脸色有些发白。“伯母，你轻点，他身体还没有好。”萧玲玲用手捂着脸颊。“妈，我养的那只土狗阿黄，还好吗？”叶重用自己的胸口轻轻触碰了一下萧玲玲的胸口，无意地问道。“阿黄啊，当然好了，现在吃得肥肥壮壮的。”中年女子微微一愣，随即笑着说道。“那就好，我终于放心了。”叶重苍白的脸上露出一丝温和的笑容。“饿不饿，我现在去给你买点粥回来。”萧玲玲起身说道。“不用演戏了。”叶重忽然冷冷地说道。“小子，你在胡说什么！”中年男子严肃地说道。“孩子他爸，你别生气，他刚刚醒过来，还不是很清醒。”中年女子抱住中年男子的胳膊说道。“不，我很清醒，你们都是幻象。”叶重猛然从床上站了起来。“叶重，你怎么了？”萧玲玲指着叶重痛心地说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 真相",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923488.html",
		"content": "    “第一我根本没有什么狗，第二萧玲玲是一个平胸暴力女，你太温柔，而且胸也太大了。”叶重身上暗金之色狂涌而起。象震！霎时间，他化作暗金魔像，双臂骤然一挥，炸开空气，朝萧玲玲和中年夫妇的身体猛然挥去，没有一丝留恋和迟疑。砰砰！叶重的粗大手臂碰到他们身体的瞬间，他的脑海中猛然一震，什么东西碎裂的声音一下子响了起来。他眼中的病房也一下子变成了黑红色的空间，三人须臾间消失不见，眼前出现了一个三米高的妖异生物，四周则是形状奇特的巨大黑色荆棘丛。妖异生物身形似人，身上都是灰白色的健硕肌肉，只有一个巨大的暗紫眼珠占据了整个头颅。它的胸口上的两点竟也是细小的暗紫色眼珠，他的下腹到大腿之间是裂开的巨嘴，上面布满了白色的阴齿。它的两只手臂上连着血色的镰刀，双足如则马蹄。“蚀阴魔，具有强大的肉体力量和制造幻象的能力，体液具有极强的腐蚀性，性喜食人。”“这就是蚀阴魔吗？”叶重心中有种极其强烈的危机感。一劫化魔池中第三重域的怪物一般具有三流上段到二流境界之间的实力，完全不是一般武者能够敌对的。蚀阴魔暗紫色眼珠中透出一抹暗红之色，大腿之间的巨嘴一张一合，从里面甚至流出浓稠的黄色液体。滴落在灰白色土壤上，烙出焦黑之痕，发出滋滋的声音，而且伴随着一种硫磺般的味道。砰！蚀阴魔的左蹄向前重重一踏，灰白色土壤瞬间崩裂开来，出现了数十道一米长的网状裂痕，右臂血镰挟着烈风一下砍来。半空中一道鲜红血线，朝叶重身侧倏然飞来。踏象！叶重右脚向后一踏，地面瞬间裂开，他的身体则借着冲力，堪堪闪过了飞来的血线，但是他的胸口忽然一痛，一道长长的血痕贯穿了他的胸腹。“明明没有触碰到，而且竟然能够轻易打破我的防御，看来硬拼的话，我很可能会死在它的手上。”叶重眉头一皱。蚀阴魔却不会给叶重任何喘息的机会，只见它的双蹄猛踏地面，身形化作一道烈风，手臂上的血镰如骤雨般急挥而出。密密麻麻的血线仿佛蜘蛛编织成的蛛网，将叶重所有的空隙都罩住了。血线离叶重的身体只有一臂之隔，这时他突然在地上一扑，四肢猛然狠拍地面，借着强大的冲力，滚向了身后的黑色荆棘群内。刷拉拉！荆棘的倒刺极为锋利，竟然能够直接划破叶重强大的防御，拉出一条条长长的血线，把他划成了一个血人。强烈地疼痛感从伤口不停传来，但叶重的脸上却平静一片，经受过玉蜂毒折磨之后，他的疼痛免疫力已经非同凡响了。蚀阴魔看到黑色荆棘群之后速度一降，一双血镰狠狠砍在上面，不让荆棘伤到自己的身体，然后缓慢朝深处的叶重前进。“这个怪物的弱点到底是什么？”叶重眉头微皱，那恐怖的血镰可以轻易破开他的防御，而且它的移动速度也比他要快上一线。刷啦刷啦。黑色荆棘不断被砍断，偶尔有几个荆棘落在蚀阴魔的身上，划出一道道血痕，流出黑色的血液。每当荆棘落在它身上的时候，蚀阴魔双腿间的大嘴就会流出一大捧黄色液体，四米高的躯体也会颤动一下。“咦？”叶重双眼微眯。他似乎明白了蚀阴魔的弱点，不过要杀掉它也需要冒很大的风险。两者之间的距离已经只有一米，叶重朝着身侧的荆棘丛中猛然跑去，身上被倒刺划的血肉分割，甚至左眼球上也被插进了一根倒刺。蚀阴魔腿间的巨嘴大吼起来，阴齿不停摩擦着，暗紫色眼珠盯着叶重，里面充满了嗜血和暴虐之意。“象震快要支撑不住了，必须速战速决。”叶重面色一白，以他的身体来说坚持象震的时间最长只有十五分钟而已。从第一重域到第三重域，已经耗费了将近七分钟的时间，他只有八分钟的时间维持象震。不过身上因为受到黑色荆棘的伤害，他现在能够坚持的时间也只有五分钟而已，所以他必须快点解决蚀阴魔才行。不然他很快就会死在蚀阴魔的手上。蚀阴魔重新挥砍起来，但是荆棘树枝并没有想象中那么容易被砍断，差不多两三下才能砍断一个树枝。叶重看了一眼视野下方的黑色属性框。武道：龙象真魔功（等级2/13，熟练度525536/1000000）境界：三流（下）潜能点：2“还有两个潜能点，用来杀死蚀阴魔应该没有问题。”叶重神色变得有些森冷起来，涌起了一股强烈的杀意。他开始回转身体，朝着蚀阴魔刚才砍出的通道那边飞身而去，大手猛然握住了一个被砍断的粗大荆棘。荆棘上的倒刺瞬间贯穿了叶重的大手，剧烈的疼痛感传向他的大脑，但他脸上却没有任何的感情波动，仿佛握到的只是普通的树枝。蚀阴魔看到转到它身后的叶重，左蹄轰然一踏，挥舞着一双血镰，朝叶重的方向猛然飞去，宛如疯魔。叶重的身体骤然一缩，提着一米长的荆棘，扑进了荆棘丛深出，粗大的倒刺在他身上划出数百道伤痕。他视野下方表示体质属性的暗红符号微微一颤，本来0.98的体质已经变成了0.91，他的身体也有酸麻起来。吼！蚀阴魔愤怒不已，但是面对荆棘丛深处的叶重无可奈何，它疯狂挥动一双血镰，以极快的速度向里推进。叶重从荆棘丛中缓缓站起，脸上忽然勾出一丝让人无法捉摸的笑容。“畜生，你以为你真的能够杀掉我？”叶重微微一笑，笑容中充满了一种类似嘲讽的神情。吼！蚀阴魔似乎读懂了叶重的表情，一双手臂挥舞得更加卖力起来，它和叶重已经很近了，它已经闻到了令它兴奋的血腥味。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 一劫魔体",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923489.html",
		"content": "    “吞龙！”叶重竟然在恐怖的荆棘丛中使出了吞龙。疼痛感对他来说不是什么问题。他双手各自抓着荆棘的一端，大手上满是鲜血，他身上的肌肉就像一条条大蛇一样疯狂涌动，疯狂和平静的神色混合在眼睛中。就在蚀阴魔走到他身前半米之时，他终于动了。只见他的巨足一下子踏在布满荆棘的灰白色土壤上，轰然一声，巨大的倒刺从他的脚背一下子贯穿而出。他大腿上的肌肉瞬间涨大了一倍，就像是粗壮的黑色铁缸，而他的身体在吞龙和踏象的作用下，宛如一道暗金闪电射向蚀阴魔。蚀阴魔暗紫色眼珠中闪过兴奋之色，血色双镰飞舞而出，像是一团流转血光的巨大电球，罩向飞来的叶重。锵锵！血镰瞬间和叶重手中的荆棘相撞在一起，刀势瞬间一阻，身体猛然间顿了一下，但这一顿的时间却已经足够了。叶重的身体忽然向下一划滑，借着冲力从蚀阴魔的双腿间一穿而过，瞬间到达了它的背后。只有一个大眼珠的蚀阴魔，顿时失去了叶重的身影。穿到蚀阴魔身后的叶重，粗大的双臂对着灰白色土壤猛然一撑，借着这一撑之力，双脚狠狠击打在蚀阴魔的后背上。砰！蚀阴魔此时的身体向前倾，加上叶重一脚踹过来的巨大力道，一下子撞进了黑色荆棘从内，它灰白色的身躯上出现了无数划痕。“嘶嘶！”蚀阴魔双腿间的大嘴不停大叫，在荆棘中挣扎，黄色液体到处飞溅，身体不停地颤抖，试图用血镰支撑起身体。但疼痛感让它失去了一些理智，而周围的荆棘也限制了它的行动。叶重猛然从地上拾起两条长长的黑荆棘，不顾身上的伤痕，一阵助跑之后，一抬双腿，射向蚀阴魔。砰！他的双腿跪撞在蚀阴魔的后背上，巨大的冲力带着他们冲了荆棘丛的更深处，无数倒刺划破了他们的身体，带出无数的血液和肉块。但叶重的脸上只有一片平静之色，他手中的荆棘瞬间绕过蚀阴魔的两条胳膊，将它们向后猛然一拉，飞速地缠在一起。蚀阴魔因为身上的疼痛感不停大吼着，想要挣开双臂上缠绕的荆棘，但是荆棘的坚韧度极为强大，它根本无法挣开。这时，叶重双腿猛然一夹它的腰腹，一双胳膊猛然绕过它的脖颈，身上的肌肉暴涨而起，宛如一只巨大的暗金蟒蛇。“绞杀！”叶重双眼中杀气凛然，他必须杀死这个畜生，只有这样他才能继续活下去。巨大的力量压迫着蚀阴魔的身体，让它忍不住大吼起来，它没有想到自己竟然会被一个猎物给这样缠住。恐怖的疼痛感和窒息感不停侵袭着它的躯体，它用尽全身的力气不停挣扎，疯狂甩动着背部，把叶重狠狠压向了荆棘从中、地面上。粗大的荆棘倒刺穿破叶重的躯体，有的甚至插到了他的内脏，但他就像一只蟒蛇一样，死死缠住了蚀阴魔的身体。叶重视野下方的暗红符号不停跳动着，代表体质的数值不停下降，从0.91已经下降到了0.73，他的力量也有些不济起来。不过蚀阴魔的力气也渐渐变小了，只是它依旧用叶重的躯体狠狠冲刷着黑色荆棘，叶重背部已可见森森白骨，无数的肉块都黏着在荆棘倒刺上。“潜能点！”叶重眼中闪过暗红之光。一股奇特的暖流从体内狂涌而出，朝着叶重受伤的部位流去，而他的力量也一瞬间恢复过来，身上的肌肉如同钢铁一般散发金属之色。嘎吱嘎吱。蚀阴魔的身体疯狂扭曲起来，黑色血液从暗紫色眼珠和大腿间的阴齿中喷射而出，再次朝着荆棘从深处轰然撞去。叶重却还是死命地缠绕在蚀阴魔的身体上，任由荆棘划破他的身躯，带走他的血肉，他的脸上也血肉模糊一片。蚀阴魔的气力变得更小了，它扑倒在地上不停颤抖着，浑身上下的毛孔不停深处黑色血液，眼珠的瞳孔开始缩小。它感觉到一股无力感不停传来，它不知道自己为什么死在一个猎物的手上，它明明是真正的猎人？难道它自己催眠了自己吗？为什么会这样？它感到身上的骨骼已经被掰成了好几段，体内的脏器也都破裂了，血液的流动也慢慢停止，一股冷意缓缓传来。嘎吱嘎吱。蚀阴魔宽大的躯体慢慢地扭曲变小，在叶重的怀中变成了一团黑白灰相间的尸棍，再也没有了动静。它终于死了，死在了一个它不屑一顾的猎物手中。轰！幽府中旋起了一道狂飙，暗红色的天空中，雷光闪烁起来。这时，一道暗红雷霆从天而降，落在了叶重满是血迹的躯体上，把周围的一切都尽皆湮灭，叶重身上的衣服也瞬间崩散。暗红电流在他的肌肉上急速流窜，竟让他有种莫名的舒爽感，他感觉到奇特的能量在体内缓缓流动。叶重的脑海中忽然出现了一奇怪的虚影。那是一个遮盖世界的巨大漩涡，黑色与白色混沌地缠绕在一起，发出极为奇特的声音，复杂而神秘，让人有种混乱的感觉。叶重的脸上闪过痴呆一样的表情，忽而又变成了疯狂之色，表情不停交替起来，而他身上的肌肉也起伏不定，黑红之色不停流转。他的思绪在奇特的声音中一片混乱，极为神秘的信息不停在他脑海中闪过，偶尔可以见到血色的大海和一片诡异的星辰。那血色大海和诡异星辰渐渐融合起来，变成了一个奇怪的虚影，那是一个有着九个龙首的怪物，身上布满了黑色的鳞片，它背后破破烂烂巨大肉翼，几乎遮蔽了一片星空。吼！横亘在星辰间的巨大怪物大声一吼，一股冲击灵魂的力量疯狂涌向了叶重。嗡！叶重只觉世界都在这一瞬间颠倒起来，整个人仿佛旋进了巨大的风暴之中，所有的一切都在支离破碎。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 蚀阳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923490.html",
		"content": "    他视野下方的体质属性疯狂跳跃着，竟然在0.98和0.96之间上下回移，却没有极速下降的趋势。巨大怪物再次大吼一声，恐怖的暗红气流疯狂冲向叶重的躯体。叶重感觉自己的肌肉里传来奇特的酸麻感，就像是无数的蚂蚁在上面不停撕咬，难受到了极点。叶重身上开始迸发出无数细碎的血色电芒，肌肉不停碎裂重组，而他体内的龙象真魔功也疯狂运转。血光、魔气和躯体，三者交汇出一道混沌的光芒，把幽府内的一切都包裹了进去，一瞬间暗红色空间开始震动起来。轰然一声！暗红空间在刹那间崩裂，化作无数的血色气流，朝着升到半空中的叶重倏然飞去，形成了一个血茧。叶重感觉到星辰血海中的怪物的其中一个头颅，朝他飞了过来，最后停在了他的身前，俯视着他。怪物的眼瞳呈现妖异的琥珀色，巨大的嘴中轻轻张开，喷出了一道血雾。血雾缓缓融进他的身躯内，在他眼前形成了一个极为特殊的图案，那是一个布满黑色鳞片的龙首怪物。叶重身上包裹的血茧却开始缓缓减少，他的身体精赤一片，钢铁一般的肌肉上，燃起了一道狂狷的妖异黑焰。在黑焰的灼烧下，强壮粗大的肌肉竟然开始慢慢凝练，整整缩减了一倍有余，而起流线型的肌肉上也烧出了奇诡复杂的黑痕。那些黑痕如同小蛇一般，在叶重的躯体上不停流动，黑焰则附着在黑痕之上，一起疯狂流窜起来。黑痕带着黑焰，从四肢和躯干上，朝他宽阔的脊背上汇聚起来，变成了一轮燃烧摇曳的黑色太阳。太阳的周围环绕着拇指粗细的黑色咬尾龙图案，黑焰在上面狂狷地宣泄，龙首眼睛处的黑焰尤为狂暴，有种吞噬万物的感觉。黑阳！也许这是描述这个图案最好的名词，黑阳图案极为妖异，有种把灵魂吸噬进里面的错觉。唰啦啦！风声一起，刺骨的冷风不停冲刷他的躯体，但是一阵妖异而狂暴的力量从背部不停流向四肢和躯干。他蓦然睁眼，黑瞳中闪过深沉的琥珀之色，他发现自己躺在一个巨大的圆形石台上，四周则是暗红色的液体，传来极为腥臭的味道。“成功了吗？”叶重摸了摸自己精瘦的身躯，发现自己的肌肉竟然比原先缩小了许多许多，但是更加地凝练，狂暴的力量在体内不停流窜。他视野下方的黑色属性框也有了极大的变化，暗红色文字浮现在他的眼前。“蚀夜幽府任务完成：到达第三重域，杀死蚀阴魔。任务奖励：一劫魔体（激活）、潜能点3。”力量：1.02，敏捷：1.00，体质：1.05武道：龙象真魔功（等级2/13，熟练度537536/1000000），境界：三流（下），潜能点：4魔体：蚀阳魔体（一劫）他的力量、敏捷和体质全部突破了1这个数值，龙象真魔功的熟练度也有了一定的提升。属性突破整数之后，就会带来翻天覆的变化，怪不得他感觉到身体中力量近乎翻了一倍，而且强大的生命力也让他有种奇妙的感觉。而且作为弱项的敏捷突破1之后，不仅弥补了他速度的不足，还让他对身体有种极为强烈地控制感。“力量是攻击，敏捷是速度和控制力，体质就是防御。这三个都很重要，不过龙象真魔功侧重于体质和力量的提升，数值以后肯定会慢慢拉开差距。”叶重凝望山崖上空。一股吞噬万物、燃尽一切的魔意，从他的背部缓缓传来，在他的脑海中出现了和他脊背上一模一样的黑阳虚影。只是这黑阳虚影比起图案要立体了许多，一个巨大的黑阳周围，环绕着一只诡谲的黑色咬尾龙。“蚀阳魔意，好霸道的力量，比起我以前凝练的道种，还要恐怖了许多。”叶重竖起右手食指，上面出现了一道黑焰。虽然只有一星点，却妖异而狷狂，把周围的空气烧出奇特的黑痕，就像吞噬万物的远古巨兽。“蚀阳魔体，我脊背上的应该就是魔纹了吧。”叶重感受脊背上魔纹带来的力量，眼睛变成了妖异的琥珀色。魔体、道种和佛舍利成形之后，会在身体上凝聚出魔纹、道印和佛相，通过这些可以使出一些神异的力量。这时，一条黑色的长锁出现在了他的眼前。“应该是杜老大扔下来的。”叶重一下子抓住粗糙铁索的一端，用铁索缠绕住他的身体，向下用力拉了一下。瞬时，铁索呼啦啦地向上疯狂蹿向上方，连带着叶重的身体也飞向上面，四周的风压把他的黑发弄得倾泻散开。他身上的肌肉一起一伏，流线型的肌肉上，仿佛凝练着一条条大龙，狂暴的力量炸得四周的空气一阵轻响。不知过了多久，叶重终于看到了悬崖的一端，和一个高傲冰冷的身影。杜杀苍白的手中多了一套黑衫，似乎是为叶重准备的，当他看到叶重脊背上的魔纹之时，面色却是陡然一变。“蚀阳魔体！？”他冰冷的脸上第一次出现了极为惊诧的表情。“怎么了，老大？”叶重疑惑道，他这个魔体难道有什么不对吗？为什么杜杀会如此激动？“怎么可能！？但这确实是蚀阳魔纹。”杜杀的大手触在叶重的脊背上，身体微微颤抖起来。“什么是蚀阳魔体？”叶重疑惑道。他对于魔体不甚了解，不过看杜杀如此惊讶的神态，蚀阳魔体应该不是简单的东西。“魔体一共有365种，而蚀阳魔体在这些魔体中排行第二，但它比起魔体中排行第一的天罗还要神秘霸道。”杜杀冷冷地说道。“天罗？蚀阳？”叶重神色微怔。“蚀阳魔体近百年来没有出现过了，它之所以只能排行第二，却是因为它的威力实在太过霸道，对身体的负荷过大，导致残废，而天罗魔体的威力虽然比蚀阳魔体略显不如，但没有这种隐患。”杜杀继续道。“原来如此。”叶重眼睛微眯，心中一阵翻天覆地。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 狷狂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923491.html",
		"content": "    这正好中了他的下怀，他身上有潜能点，根本不怕伤到自己的身体无法恢复，这蚀阳魔体简直是为他量身定做的。“魔体中排行第二，威力甚至超过了排行第一的魔体！”叶重想起了自己以前在游戏中凝练过的道种。他当年凝练青莲道种之后，已经让无数玩家艳羡不已了，而且凭着青莲道种的力量，成为了玩家中最强的十个玩家之一。要知道青莲道种在365种道种中仅仅排行第十七。能够在魔体、道种和佛舍利中，能够凝练出排名前二十的魔体、道种和佛舍利，那简直是让无数玩家梦寐以求的事情了。《武侠神游》中玩家最强的那个人也只是凝练了排行第五的无相舍利，虽然他还有天级武功的加成。但叶重的蚀阳魔体竟然是魔体中排行第二，而且纯粹的威力甚至比排行第一的魔体还要强，这意味着什么！？“难道我真的很适合当魔头？”叶重不禁想到，他不知道自己为什么能够凝练出排行如此高的魔体。难道是因为在三流境界进入幽府？而且龙象真魔功作为神魔级武学的一部分，也起到了一定的作用？“蚀阳魔体的力量强大无比，你慢慢感受一下它的力量吧。”杜杀把黑衫递给叶重。叶重接过黑衫，发现上面绣着一条暗紫色的妖龙，妖龙意态古拙，粗大的龙身盘结虬缠，四爪如天勾。他穿上妖龙黑衫，发现这衣服的材质极为舒服，丝丝滑滑的，而且丝毫不会影响他的动作，让他极为满意。“多谢老大了。”叶重微笑道。他开始重新感受着背部蚀阳魔纹传来的霸道力量，他以前也凝练过道种，所以对于如何沟通魔纹中的力量也相当熟练。他的意念凝聚在背部的蚀阳魔纹上，感受到了一股暴烈诡谲的力量，里面带着一种侵蚀疯狂的魔意。他的脑海中忽然浮现出蚀阳魔影，体内的龙象魔气开始暴动起来，瞬间聚集到了背脊上蚀阳魔纹所在的位置。轰！叶重的眼瞳变成了妖异的琥珀色，肌肉如大蛇一般涌动起来。他的身躯顿时长高了三寸，一头乌发无风自动，背脊上凝聚了一股狂热的火焰之力，化作无数细流传向他的全身。他的皮肤宛如白玉，上面却盈着一层黑黝黝的光，肌肉上的毛孔极度收缩，一伏一起间，周围的空气都发出爆响。他能感觉到自己现在的状态比起使出象震之时要强大了将近三倍，狂涌的力量中带着一股邪意，让他有种毁灭一切的冲动。“拳！”叶重低吼一声，钢铁般的右臂瞬间向前挥出。这一刻，他眉心出陡然亮起一道黑芒，竟然出现了和背脊相同的蚀阳魔纹，他的拳头上燃起了一道狂狷的黑焰。以他的右拳为中心，妖异的黑焰激射而出，周围的空气不规则地扭曲起来，却没有任何声响，寂静无比。黑焰在空气中宛如一只邪异的妖龙，电射在对面山崖峭壁上！黑焰轰然撞击在峭壁上，在上面融刻出一个两米半径的巨大凹洞，凹洞的壁上光滑无比，里面通红一片，附着狂狷的黑焰。“好邪异的力量！”叶重撤掉体内的蚀阳之力，吃惊地看着峭壁上的凹洞。蚀阳之力无声无息，却在顷刻间造成了如此恐怖的伤痕，要是打在人身上，后果简直不堪设想。蚀阳魔体的霸道阴毒他这才有了深刻的体会，如果小看这黑焰，他的敌人很可能会立刻死在他的手上。他视野下方的黑色属性框出现了一些变化，他的体质竟然在短短几秒的时间内下降了0.02，蚀阳之力虽然霸道无匹，但负荷也更加强大。叶重的身体慢慢恢复过来，脸色变得有些苍白，啮噬般的酸麻感从肌肉上不停传来，他的呼吸也变得有些急促。蚀阳之力比起二流境界的真元也丝毫不差，只是负荷却比真元要大了许多。一旁的杜杀露出惊诧之色，叶重此时的境界只是三流下段，但是结合蚀阳魔体之后的攻击威力，已经逼近二流境界了。而且叶重修炼的还是护体类绝学，按照他的了解，蚀阳之力对于肉体在所有一劫魔体中，对于肉体的强化作用最大。刚才叶重的身形虽然没有巨大的变化，但是出拳的速度和力量，已经超出了杜杀对三流境界武者的认知。“他的潜力果然无限，我果然没有看错他，看来我要继续加大压力了。”杜杀的眼中闪过奇怪的神色。叶重感受到自己此时的力量绝非三流境界的武者可比，结合蚀阳之力之后的身体，比起他平常用上震强大了数倍，要是再用上震，那产生的攻击力简直不可想象。“叶重，你很好。”杜杀冷眸中闪过一丝惊喜之色。“多谢老大夸奖。”叶重笑道。他其实不知道要感激杜杀，还是要骂他。这次幽府之行可谓是九死一生，本来以他的境界根本不可能通过考验，但他最后还是活下来了，也得到了让人梦寐以求的力量。有了这力量，魔道初会的比赛他就不必担心自己的性命了，他也有更大的把握杀掉鸥鹭忘机。鸥鹭忘机肯定想不到他能够活下来，也想不到他的力量会有这么大的提升。“三流境界得到魔体，这几乎是不可能的事情，却没想到让我完成了。”叶重有些感叹地想到。“随我来。”杜杀冷冷地说道。“是，老大。”叶重点头，也不知道杜杀又要带他去哪里。杜杀身形如电，飞速地在密林中前进着，带出一道道白色的残影，就像是无数的幽灵组合在一起。叶重发现杜杀的速度再次提高了，不过他此刻也今非昔比，熟化出魔体之后，他的速度也是更上一层楼。他虽然不会任何轻功，但凭着两条腿的力量，也跑得极快无比，他腿上的肌肉轻轻颤动，宛如一只迅捷的猛虎。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 镇魂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923492.html",
		"content": "    不知过了多久。他们再次来到了百恶殿前面，杜杀领着叶重走进了百恶殿的第一层内，这里阴气森森，布满了千奇百怪的鬼怪铜像，宛如一个鬼殿。鬼殿的中央有一个巨大的青铜大钟，上面印刻着无数纵横交错的淡紫色鬼纹，青铜钟的旁边横放着一根腰粗的铁柱，约有一米长。杜杀缓缓走到青铜大钟前，右手泛出淡淡的血光，铁柱就像磁铁一样被吸到他的手上。他面色不变，手臂虚晃三下，空气中骤然闪过三道虚影，铁柱立刻如闪电般轰击在青铜钟上，发出震人心魂的声响。嗡！嗡！嗡！青铜大钟猛颤不已，刺耳的钟鸣声响彻了整座山谷，震得周围的空气如波涛般狂涌而起，狠狠冲击在叶重强壮的身体上。叶重感受到空气波强有力的冲击，身子竟不由自主地退了一步，一头乌发也四泄而开，宛如瀑布。“镇魂钟响了，大家快点集合！”听到钟声，恶人谷各处的恶人们都纷纷闪动身形，朝着百恶殿所在地方飞速跑去，他们神色都极为严肃。一刻钟后。杜杀缓步走出大殿外，叶重紧跟在他身后，盯着他雄壮的背影。百恶殿外聚集了密密麻麻的人影，占据了百丈方圆的地面，就像堆起来的人山，又像是汹涌的人海。他们长相大多凶恶，身上杀气腾腾，宛如地狱中的妖魔鬼怪。但杜杀走出来的瞬间，这些宛如恶鬼的恶人们都轰然站直身子，齐刷刷地低下了头颅，仿佛见到了至高无上的帝王，又像是看见了他们心中的神祇。整齐的动作，无言的沉默。近万的恶人寂静无比，他们的脸上带着崇拜和敬畏，杜杀在他们的心中就是至高无上的神明，他们的梦想就是成为他这样的人。杜杀冷冷地扫视了一眼百恶殿下的人群，身上一股霸道无匹的气势狂涌而出。他高大瘦弱的身体，在这一刻变得高大无比，就像是来自地狱中的魔王，让人浑身战栗，生出敬服感。“这就是真正的恶人吗？”叶重眼瞳中闪烁着奇特的光芒，心中竟生出了一种渴望和向往。下方的恶人中修为没有一个是低于三流境界的武者，他们曾经都是作恶一方的大贼凶徒，无数人畏惧他们，害怕他们。这些可怖的凶徒却都在一个人的面前低下了头颅，要杀一个人很简单，但是让他臣服却是万难。杜杀却让这些凶徒们都低下了头颅，实在让人有些不可思议。“真正的恶人都是枭雄，下面这些恶人最多只是罪犯。”叶重思绪万千，他知道要成为魔道第一人，肯定不是杀几个人就行的。恶人中也有三六九等，普通的恶人只知道烧杀抢掠，但真正的恶人却会被人敬畏，就像眼前的杜杀一样。“我有事情要宣布。”杜杀淡淡道，声音清晰而冷冽。下面的恶人们都侧耳倾听，身体都摆的很正，手中的武器也都放在了脚下，挺起胸膛，缩起小腹。“半个月后的魔道初会，人选我已经决定好了，叫到名字的人站出来，其他人如果有异议就出来挑战，挑战成功就替代那人参加比赛，生死不论！”杜杀冷冷道，声音由小变大，最后形成了一个恐怖的声音风暴。恶人们顿时心神一震，随即瓮声讨论起来。叶重眼睛微眯，他知道今天免不了一场大战了。李大嘴和哈哈儿他们也站在一旁盯着刚刚回来的叶重，他们脸上带着一丝惊诧的神情，因为叶重的修为竟然突破到了三流下段。恶人们的讨论声渐渐大了起来，这次魔道初会境界限制在三流境界，所以有一部人是参加不了的。最有可能的当然是武功境界到达三流上段的那些武者，其中的佼佼者也就是几个人，也不知杜杀到底会选谁？“第一个人，王子魅！”杜杀忽然冷冷地说道。这时，一个穿着大红牡丹图样长袍的高个青年走了出来，他眉目清淡，身形就像一个细长的竹竿，瘦的不能再瘦了。“王子魅！果然是他，三邪鬼之一的王子魅。”“他的武功是诡魅诀，身形如鬼似魅，出招诡谲无比！谷内三流境界中他应该是第一了！”恶人们都纷纷讨论起来，哈哈儿和李大嘴他们也轻轻点头，似乎对王子魅极为欣赏。“有谁想出来挑战我？”王子魅阴冷一笑，细白的手上浮起鲜艳的紫青色，就像是一朵漂亮而妖艳的花。恶人们都互相看了一眼，有几个想试试的，但是犹豫了一会，最后还是按捺住了心中的念想，因为王子魅在恶人谷所有三流高手中是稳拿第一的。出去和他打，根本没有悬念。“诡魅诀吗？”叶重黑瞳中闪过一丝感兴趣的神色，不过他没有必要去挑战王子魅，因为有一个名额就是他的。过了良久，始终没有人上来挑战。“第二个人，陈魍！”杜杀继续冷冷道。人群中一阵骚动，只见一个身着绿袍的侏儒钻了出来，他身形极为矮小，个子几乎只到正常人的大腿部位。他生得尖嘴猴腮，双手上却是半身长的锋利铁爪，腾挪之间，灵巧快速。“三邪鬼之一的陈魍，这回比赛的人选都不用猜了！”“是啊，恶人谷三流境界的武者中，最厉害的就是三邪鬼了，这三人都有三流上段的实力！”“陈魍虽然个子矮小，但他的勾天爪，可破金铁，掏心挖肺，歹毒无比。还有来去如风的轻功，除了王子魅，应该没人能赢他了。”恶人们再次嗡嗡讨论起来，李大嘴和哈哈儿他们也都露出满意的表情。“三邪鬼？”叶重双眼微眯。“嘿嘿，有哪个人想挑战老子？赶快出来受死！”陈魍个子虽矮，但脾气却极为蛮横。不过恶人们都没有出来，有的人是因为不符合参赛的标准，有的人却是知道陈魍的厉害，所以都沉默不已。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 挑衅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923493.html",
		"content": "    和王子魅出来时一样，最后还是没有人上场，陈魍的名额就这么确定下来了。终于轮到第三个人了，杜杀转头瞥了一眼叶重。“第三个人不用说也知道是谁了，你说三邪鬼还剩下哪个？”“当然是李魑，他的武功可是护体类绝学铁离功，刀剑难伤，一般高手遇到他简直是束手无策，这家伙就像是一个铁乌龟。”“是啊，肯定就是这小子了，三邪鬼就是恶人谷三流武者中最强的了。”恶人们再次讨论起来，一个肌肉宛如铁石的独眼大汉双手插在胸前，嘴角浮出一丝得意的笑容。“第三个人，叶重！”杜杀淡淡地说道。“是吧，果然是李……，什么！叶重！？”“我没有听错吧，怎么是叶重！？”“这小子不是上次杀老虎的那个家伙吗？他难道已经回来了？”恶人们满脸都是震惊之色，李大嘴和哈哈儿他们也都是满脸吃惊之色。李魑的脸上则是愤怒、怨恨和惊讶的表情混合在了一起，他的太阳穴附近青筋暴起，眼中杀意凛然。叶重面无表情地从杜杀身后缓缓走了出来，一头乌发随着吹来的风轻轻飘摇，挺拔的身躯显得有些孤傲绝伦，又带着某种俯视天下的味道。“不可能！他不是上次被杜老大选来的那小子吗？他的武功明明连三流都没有到！”“是啊，杜老大这是什么意思？”“他出战肯定是必输无疑，为什么不让李魑去，反而让这个小子去参赛！”恶人们指着叶重大声说着，眼中都是不满之色。“老大，你这是什么意思？叶重他现在的武功去了那里，和找死有什么区别？”李大嘴忍不住站出来说道。他可不想让叶重送死，要是叶重死了，那他的女儿岂不是要守活寡。“是啊，老大，虽然他的潜力很不错，但是去魔道初会有些勉强了。”周围的恶人也纷纷附和着。“如果有谁不服，可以出来挑战。”杜杀冷冷地说道。听到杜杀的话所有人都闭上了嘴，他们因为叶重被选为最后一个参赛者这件事情，而变得太过惊讶了，竟然忘了杜杀最开始说的话。人群中已经有好几个人跃跃欲试了。这次魔道所有魔道势力的老大都会来观战，上去比赛可是真正的荣耀，以后吹牛也有很大的资本，最重要的是魔道初会的奖励听说很丰厚。“那我就来会一下他吧。”“还有我。”“他是我的。”好几个凶神恶煞的恶人从人群中走了出来，对着叶重露出不怀好意的目光，他们早就看叶重不爽了。“等等。”一个阴狠的声音猛然响起。两米多高的独眼大汉缓步走出，他身上的肌肉宛如铁石，一只胳膊足有一个人的腰那么粗，赫然就是三邪鬼之一的李魑。“李魑！？”恶人们这才想起三流境界中武功最高的三人之一就有李魑，即使他们能够打败叶重，最后的胜者只会是李魑。“这样有些不公平，不如我们几个先打一场，然后最后的胜者，再和这个小子单挑，你们觉得怎么样？”李魑冷冷地笑道。“那算了，我可打不过你。”恶人们看了一眼李魑，脸色变得有些发白，重新回到了人群中，李魑的护体绝学实在是太强大了，以他们的攻击根本破不了。“看来只剩我们两个了，虽然不知道杜老大为什么会选择你，但最后参赛的人只能是我。”李魑一只虎目中充满了怨愤，身上的杀意越来越盛。他一直很崇拜杜杀，却没想到杜杀会选择叶重这个三流都不到的武者，而不是选择他，他不知道这个小子到底哪一点好？“哦？”叶重无所谓地说道。李大嘴却蹙起了眉头，李魑的护体类绝学铁离功极为强大，而且他的修为也到了三流上段，比起叶重足足高了两个境界。“老大为什么要这么做？”李大嘴忍不住说道。“老大有老大的想法，你也别太小看这个小子了，他也许会给我们带来惊喜，虽然他被李魑打成残废的可能性更高。”哈哈儿笑眯眯地说道。“老大，你说的生死不论应该是真的吧？”李魑忽然转头对杜杀问道，身上的肌肉颜色越来越深。杜杀轻轻点头，面色毫无变化。“小子，你现在求饶还来得及，只要你跪在地上叫我一声爷爷，我就饶了你的性命。”李魑嘴角勾出残忍的笑意，身上的肌肉泛出淡淡的青黑色。叶重双眼中闪过暗金之芒，只是冷冷地盯着李魑。求饶？这个家伙还真以为能够打得过他吗？真是痴心妄想。他只是想知道这个三流上段的武者到底有多强，也想看看现在的他能够承受三流上段武者多大的攻击。他熟化出蚀阳魔体之后，身体强度有了大幅度的提升，加上护体类绝学龙象真魔功的加成，即使不用蚀阳之力，已经能够打败很多高手了。“哈哈哈哈！这个胆小鬼！怎么不说话啊！”“这小子吓得都不敢说话了，李魑，好好教训这个小子，让他明白什么才是真正的恶人！”恶人们盯着沉默不语的叶重纷纷大声嘲笑着，他们都对叶重有着很大的不满，虽然他这次出去杀了人，还把罪恶值弄到了一万。他们对叶重的实力还是非常不服，杀了一个小小的三流下段采花贼，根本入不了他们的眼睛，他们欣赏的是真正的强者！叶重这个乳臭未干的小子差的太远了。“大家放心，我一定好好教他怎么做人，让他明白拍马溜须是没有屁用的！”李魑的眼中闪过残忍的神色，他已经太久没有杀人了。他迫不及待地想闻到血液的芬芳，想看到叶重被他折磨的情景，他要慢慢拗断叶重的四肢，用脚踩着他的头颅，狠狠地羞辱他。“开始吧。”杜杀冷冷道。“小子，你想让我先掰断你的哪一条胳膊？”李魑残忍地勾起嘴角，身上的青黑色越来越多，肌肉也变得越来越粗大。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 杀道",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923494.html",
		"content": "    叶重却没有说话，只是静静地摆出了吞龙的架势，双眼如电。他身上的肌肉疯狂涌动起来，只是因为黑色衣衫的遮挡，让人根本看不出他在运功，所有人都以为他在害怕地颤抖。“不行，我要阻止他。”李大嘴眉头一皱准备起身，却被哈哈儿一下抓住了。“不要着急，先看看再说，你对那小子也太没有信心了。”哈哈儿笑眯眯地说道。“害怕了吗？不过爷爷我现在不会放过你了，因为我决定把你杀掉！”李魑阴冷地一笑，伸出他的大手做出了一个割喉的动作。“杀了他！杀了他！杀了他！”“拧断他的脖子！掰断他的胳膊！”恶人们许久没有见到血腥了，他们恨不得李魑能够疯狂地折磨叶重，满足他们内心扭曲的本能。叶重却对周围的一切浑不在意，眼瞳中的暗金之色越来越浓，杀人的毒蛇从来都是安静的，因为它在等待致命的一击。“铁像！”李魑蓦然低吼，身上的肌肉就像狂蟒一样涌动起来，它们堆叠在一起泛出深沉的青黑之色，就像是沉凝的铁块。他的身体瞬时蹿高了三寸，强壮的肌肉甚至撑破了身上的衣服，眨眼间变成了一个高大的人形铁像。李魑疯狂地一吼，眼瞳中满是嗜血之色，他双腿骤然一蹲，大腿粗了将近一倍，上面绷紧的血管就像小蛇一样突起。“他使出了震！”李大嘴面色一沉，他没想到李魑面对叶重丝毫没有轻视，刚开始就使出了最强大的绝招！“护体类绝学的防御强韧无比，除非找到罩门，不然还真大不容易破啊。”哈哈儿笑嘻嘻地说道。恶人们都被李魑的变化弄得兴奋不已，疯狂地挥动着胳膊，大声叫着李魑的名字。“轰山！”李魑大声一吼，双腿一发力，整个人化作青色的大山轰向了不远处的叶重，周围的空气发出剧烈的爆音。叶重却连象震都没有使出，右脚向后猛然一踏，巨足直接陷进了土壤中，而他的双臂十字交叉起来，似乎要凭纯粹的肉体力量阻挡李魑的这一击！说时迟那时快。李魑的身体直接轰击在叶重的身体上，发出剧烈的响声，两人之间冲撞的力道卷起无数的烟尘。嘎吱嘎吱，骨头碎裂的声音响起，紧接着刷拉一声，一个黑色的身影宛如炮弹一样倒飞而起，直接扑倒在了五米外的地上。烟尘尽散。只见李魑冷笑着挺起铁一般的胸膛，脸上满是不屑而高傲的笑容，而叶重满身灰尘地从地上爬了起来，他的一双手臂尽皆骨折，看起来极为狼狈。“哈哈哈，这个小子果然是一个垃圾，只是一击就变成这副模样了！”“李魑，继续折磨他，掰断他的大腿！”恶人们疯狂地大叫起来，他们已经被李魑霸道的一击点燃了心中的兽性，所有人都希望看到血流满地的场面。“这个家伙！”李大嘴的脸色微变，却不是因为叶重被打飞了。“果然如此，怪不得老大会这么看中他。”哈哈儿眯眼笑道，一双大手不停搓揉着，脸上满是感兴趣的笑容。“你就这么点力量吗？”叶重平静地站起来说道，双臂向前一甩，咔擦咔擦的声音响起，竟然全部恢复了过来。“你说什么！”李魑拳头一握，身上的肌肉愈发得涨大起来，而且颜色也越来越深，隐隐透着一股金属之色。“既然测试结束了，那你就死吧，你真是太让人失望了。”叶重微微一笑，运起龙象真魔功，运用吞龙的架势一步步向前走去，身上的暗金之色越来越浓烈。他的身体在不使用震的情况下，已经能够接住三流上段武者的普通震攻击了，虽然会受到比较强烈的伤害。李魑被叶重激怒了，直接沟通体内的三十六个穴窍，运起了震的最终形态。他的身体霎时间再次变大，竟然变成了一个三米高的巨人，比起叶重在幽府见过的蚀阴魔丝毫不差。本来青黑色的肌肉也变成深沉的黑色，上面还透着一层金属之色，就像是乌沉沉的铁块，光是看着已让人心惊不已。“呵呵，小子，你的嘴还真贱，不过你已经活不下去了，因为下一秒你就要死在我的手里！轰天！”李魑大吼一声，身体蜷缩成一个球的形态。四周的空气在他的身周风速地旋转螺旋，形成了一道道奇特的风旋，他这一击的力道比起原先的轰山要强了一倍。下一秒，他的身体骤然一展，空气瞬间崩裂，一道粗黑的身影划出十几道残影，地面上也出现了无数皴裂的痕迹。一个乌黑透亮的巨拳就像是炮弹一样，激射而出，周围的空气疯狂地旋起，四周的恶人们甚至看到了叶重衣服和头发也被剧烈的风压向后飞散。象震！就在李魑一拳轰来的瞬间，叶重的身上暗金之色狂涌而起，肌肉膨胀起来，整个人眨眼间化作暗金巨像！踏象！暗肘！点杀！叶重右腿猛然一踏，全身的力量直接涌向了右臂，右臂弯曲成肘，朝着李魑的拳头猛然抵住过去！这一肘，快得就像是一道暗金电光，后发而先至，肘尖对准了飞来的黑色拳块，而他的双脚就像是压土机一眼，深深地嵌进了泥土之中。刹那间！拳臂相交，烟尘骤起。李魑只觉拳头上传来巨大无比的力道，他胳膊上的肌肉竟然有种被撕裂的感觉，一道道血线在粗大的胳膊上疯狂涌开，宛如蛛网。叶重也感觉到巨大的力道在他的手臂上炸开，他的骨头此刻都已经碎裂了，剧烈的疼痛感传向大脑，但这种疼痛他却丝毫不在意。他决定使出他的绝招了，那就是恐怖的绞技。经过幽府里的经验，他发现了对付修炼护体类绝学武者的方法，那就是使用绞技，在体格差距不是特别大的情况下，敌人根本无法躲开他的绞杀！    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 绞技",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923495.html",
		"content": "    “护体类绝学的弱点是速度，我虽然练的也是护体类绝学，可惜速度却比你快多了。”叶重的声音猝然在他的耳边响起。“怎么回事？”李魑心中一惊，他忽然感觉到腰腹部被一双坚韧的铁钳夹住了，而脖子上也传来极为恐怖的力道。“柔术·绞杀！”叶重冰冷的声音在他的耳边再次响起，一股窒息感和剧烈的疼痛感瞬间传来，巨大的绞力直接让他失去了所有的意识，他的大脑一片空白。嘎吱嘎吱！骨头碎裂的声音疯狂响起，叶重就像是暗金巨蟒缠绕在李魑的身上，可惜因为烟雾的阻挡，所有人都不知道发生了什么事情，都以为叶重被李魑不停殴打。但事实的真相却是相反的。李魑巨大的身躯扭曲成一片，本来黑硬的肌肉也都退化为原来的模样，他的脑袋无力地下垂，眼睛和鼻孔还有耳孔都喷洒着鲜血。“这个家伙！”李大嘴却看到了这一切，他忽然有种莫名的心悸感，他实在没想到叶重竟然能够凭借三流下段的境界，杀死三流上段的武者。而且这个武者还是洗练了护体类绝学的武者，他在如此短的时间内杀掉李魑，太让人不可思议了。他刚才使用的似乎不是武功招数，而是从来没有见过的奇特技术。“哈哈，大嘴，看来这个小子又给我们带了惊喜，真是没想到啊。”哈哈儿脸上的笑意越来越浓烈，轻轻舔着嘴唇。烟雾尽散。只见地上躺着一个极为扭曲的身体，上面骨头和肌肉都拧巴在一块，浑身上下布满了瘆人的血浆。而另外一个高挺的身体直直地站着，一头乌黑的长发随着谷内的阴风轻轻摇摆，他的嘴边有一抹淡淡的血痕，仿佛像是恶魔的笑容。恶人们的脸上都带着不可置信的表情，他们因为惊讶失去了言语的能力，直愣愣地盯着微笑的叶重，心中忽然起了一层寒意。“他杀死了李魑！”陈魍的身体一颤，要知道李魑的铁离功金铁难伤，但是叶重却在瞬间杀死了他。“对，我们都小看他了，不，我们都小看老大了。”王子魅眉头一蹙，脸色有些奇怪。他觉得叶重根本杀不了李魑，刚才烟雾起来的时候，也许是杜杀为了让叶重参赛，而杀死了李魑。这样的计谋他怎么没有想到呢？只是杜杀为什么一定要让叶重参加比赛？他心中有些疑惑，只是他不会相信叶重真的有能力杀死李魑。在这么短的时间内杀死修炼护体类绝学的武者，除非拥有碾压性的实力碾压，不然是不可能的！“还有人吗？”叶重舔过嘴边的血液微笑道。恶人们这才反应过来，不过他们不知道该说什么，也不知道叶重是怎么杀掉李魑的。“魔道初会的人选就这么定下了，三天后我和哈哈儿带着他们出发，其他人留在谷内好好守备。”杜杀冷冷道。“是，老大！”恶人们异口同声地说道，只是眼中的那一抹震惊却无法散去，他们似乎明白杜杀为什么看中叶重了。“小子，看来老大给了你一些好处。”李大嘴走过来一把抱住了叶重，他实在很担心叶重会死去。“好处吗？”叶重苦笑一声，要不是他以前在地球上学过格雷西柔术，他可能就要死在幽府里了。“先去我那里吃饭吧，我还有一些话要和你说。”李大嘴拉着叶重走到了他的住处。食人斋。“三天后你就要出发去光明顶，比赛的时候免不住抛头露面，为了不让人看到你的相貌，我这里有一个面具，你拿去用吧。”李大嘴拿出一个银色面具。“面具？”叶重微微一愣。李大嘴说的很有道理，比起其他四个继承者，他可是在明处，要是让人记住了他的相貌，以后在江湖中行走就有些危险了。“你试试看。”李大嘴把面具递给了叶重。叶重看着手中的面具面色有些奇怪，这银色的面具眼睛周围布置诡异的血色花纹，而且下方一张笑起来的巨嘴，诡异而可笑。“有一种马戏团小丑的感觉。”叶重想到。他把面具戴着了脸上，银色面具仿佛和他的面皮融为一体，完全没有任何的不适感。李大嘴盯着叶重的脸轻轻点头，这银色面具虽然诡谲无比，但是完全遮住了面容，让人看不出他的真实面目。“还不错，而且不影响说话和呼吸。”叶重对于银色面具极为满意。“别高兴的太早，这次比赛中你能不能活下来还是个问题。”李大嘴说道。“我肯定能过活下来。”叶重撤下面具微笑道。“你的武功才是三流下境，和你对战的人都是些老江湖，杀人如麻，各种阴狠勾当都做过，你一定要小心。”李大嘴继续说道。“放心吧，我不是傻子。”叶重微笑道。他虽然以前只是在游戏中闯荡江湖，但是他和无数的魔道中人交过手，对于他们的一些勾当，简直是了如指掌。就在这时，门外忽然响起了一阵声音。“你小子倒是越来越厉害了，竟然突破到了三流境界。”哈哈儿笑眯眯地走了进来，他对叶重越来越有兴趣了。“哈哈儿前辈，你过奖了，我只是运气好而已。”叶重也笑眯眯地说道。“上次你走的太冲忙，我本来还想教你几手俊俏的武功，可惜来不及了。今天我刚好有空。”哈哈儿笑道。“那太好了。”叶重当然不会拒绝。“武功贵精，他学太多不好，他身上的魔功已经够练了。”李大嘴眉头微皱。“你对叶重还真上心，你放心，我不是教他什么武功招式，而是教他几手用刑的法门，闯荡江湖，不免碰上几个硬嘴子。”哈哈儿道。“你难道想把伐髓手交给他？”李大嘴吃惊地问道。伐髓手是哈哈儿的独门秘技之一，可以说是武功也可以说是用刑的法门，只要用上几招，就是铁打的汉子也会松口。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 伐髓手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923496.html",
		"content": "    “不错，小鱼儿以前不愿练这门武功，我不想让这门武功失传，这小子既然以后代表着我们恶人谷，总得会几手整治人的手段才是。”哈哈儿笑眯眯地说道。叶重听到之后也是一惊。伐髓手他怎么会没听过，抽髓伐骨，催人心魄，这门武功据说是十几个有几十年施刑经验的老刑官摸索出来的法门。虽然只有两式，却歹毒无比，几招下来就可以让人体验一遍生死轮回，屎尿失禁。伐髓手和天山派的生死符，并称为当世最阴毒的两门武功。“小子，随我来。”哈哈儿站起身笑道。“嗯。”叶重轻轻点头。哈哈儿的居所离李大嘴的食人斋不远，大约一刻钟的时间，就到了。藏笑阁。木质的两层楼阁，模样看起来颇为精致。“伐髓手其实简单无比，它演变之刑官、酷吏的用刑之法，分为伐髓和裂骨两式。”哈哈儿笑眯眯地说道。“伐髓和裂骨？”叶重道。“要练伐髓手，必须亲身尝试才能了解其中的奥妙，刚开始可能会很疼，你放心，我会轻一点。”哈哈儿笑道。“有多疼？”叶重倒是没怎么在意。他尝试过玉蜂之毒之后，对于疼痛感已经免疫了很多，几乎不怕任何疼痛了，所以对自己极有自信。“你试试看就知道了，伐髓。”哈哈儿大手一伸。大拇指朝天一竖，其余四指弯曲成鹰爪状，瞬间就搭上了叶重胸侧，接着他的手猛然一颤，指尖一下扣住了叶重的肌肉和骨骼。瞬间，一股奇特的电流感传来，刚开始他还没有什么感觉，但是三秒之后，巨大的疼痛感从骨髓里面疯狂绽开。叶重胸侧的肌肉顿时一麻，一种把灵魂慢慢嚼碎的疼痛感差点冲昏了他的理智。玉蜂如果是一种瞬间爆发的疼痛，那么伐髓手带来的疼痛，则是一种爆发后的缠绵，试图要把他带进无尽的痛苦之中。“嘶！”叶重咬着牙倒吸了一口气，他脸上满是冷汗，身体轻轻颤动着，瞳孔似乎在这一瞬间失去了焦距。“嗯？”哈哈儿心中也是一惊。叶重竟然能够在他的伐髓手下不叫出声来，完全是他平生第一次遇到，即使天下第一好汉燕南天，也在他的伐髓手下发出过一声轻呼。“好小子，能忍下这种痛苦，你以后怎么也不会默默无闻。”哈哈儿暗道。“好了吗？前辈。”叶重已经快要崩溃了，伐髓手带来的疼痛感比起玉蜂之毒，还要让人无法煎熬。“感受到我指尖的运动轨迹了吗？好好记住。”哈哈儿笑道，接着念起一段奇怪的心法，似乎是配合伐髓手的运功手法。“接下来是裂骨！”哈哈儿双手同伸，抵住了叶重的背脊。哈哈儿的指尖极速颤动起来，双手上浮现出淡淡的紫纹，而胳膊时而蜷曲，时而舒展，古拙中带着写意。叶重却感受到了让他痛不欲生的感觉，比起荆棘丛带来的疼痛，这种痛苦更让人无法忍受，他的身体不由颤抖起来。“这就是裂骨，记好下面的心法。”哈哈儿缓缓念起了一段口诀。叶重凝神记住，因为是被处刑的时候修炼，他对于心法口诀的记忆尤为深刻，而他视野下方的黑色属性框也起了变化。“领悟伐髓手。”哈哈儿放开了抵在叶重背后的手，看向满脸苍白的叶重笑道：“怎么样？不过这伐髓手，和真正高手打架的时候，不怎么管用。”“是啊，不过高手如果被我阴倒了，到时候他就是一条铁汉，也会开口吧。”叶重擦了擦额头上的冷汗。这伐髓手阴毒无比，比起生死符有过之而无不及。生死符摧人心肝，控制别人的生死，如果有机会那些人还可以选择自杀，但伐髓手之下，简直是生死不能。哈哈儿不愧为十大恶人之一，这种折磨人的手法，完全不是常人能够抵得住的。“确实如此，想当年那么多英雄好汉，面对我哈哈儿，还不是乖乖回答问题？”哈哈儿笑眯眯地说道。“哈哈儿前辈说的在理。”叶重附和道。“你这小嘴还真甜啊。”千娇百媚的声音在叶重的身后响起。一个媚态万千的少妇缓步走来，起伏有致的身姿在空气中划出美妙的轨迹，把这里的空气都染上了一层粉红。“小屠，你怎么来了？”哈哈儿眯眼笑道。“屠娇娇？”叶重心中一震。屠娇娇是十大恶人排名第四，江湖人称“不男不女”，她的性别一直是一个迷，不过易容术着实高超无比，有千脸易容颠众生的能力。“他这次要代表我们恶人谷参加魔道初会，我当然要过来看看他，对了我上次给你的人皮面具呢？”屠娇娇横了一眼哈哈儿，然后笑道。叶重从怀中掏出被花蝴蝶砍坏的人皮面具道：“杀死花蝴蝶的时候，不小心弄坏了。”“原来如此，这伤痕倒是有趣，看来你做了很有趣的事情。”屠娇娇看着面具说道，奇怪地看了一眼叶重。“还好。”叶重微笑道。“你既然是我们恶人谷的门徒，我不教你几手，也对不起杜老大，你随我来吧。”屠娇娇娇笑道。“小子，还愣着干什么？快去啊。”哈哈儿笑眯眯地道。“是，前辈。”叶重说道，随即跟上了屠娇娇的脚步。屠娇娇身形极快，摇曳的身姿也极为赏心悦目，叶重却知道这家伙是一个人妖，所以心中根本没有任何杂念。他们穿过一条羊肠小道，来到了一个巨大的石屋前，石屋的门用巨大的铁锁绑着，里面似乎藏了了不得的东西。“她要教我的难道是易容术？”叶重心中想到。屠娇娇打开铁锁走了进去，叶重也跟在她身后走了进去，但看到眼前的情景，他忍不住心中一跳。巨大的石屋内摆放着许许多多的冰块，而中心处则有二十五个白色大床，上面躺着一具具尸体，有男有女，有老有少。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 光明顶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923497.html",
		"content": "    “这些人有的死于非命，有的是自然死亡，都是我去墓地里挖出来的。”屠娇娇笑道，用手轻轻抚摸着一具苍老的尸体。叶重强忍着屋内奇特的腐臭味，心中暗骂，屠娇娇的癖好实在让人有些恶心。“娇娇前辈，你为什么要挖出这些尸体？”叶重问道。“你知道怎么样易容，才会让人觉得真实？”屠娇娇道。“不知道。”叶重道。“那就是不易容，而是把这些人的面皮剥下来。”屠娇娇手中出现了一把食指大小的银刃，刃口还有一抹淡淡的青痕。“剥皮？”叶重惊道。“咯咯咯，我只是和你开玩笑了，不过人皮面具是易容术中最好用的。”屠娇娇笑得花枝乱颤。“是吗？前辈？”叶重无奈道。“当然，我今天要教你的就是易容术和剥皮术，学会了这两样，别人想抓到你，就得费工夫了。”屠娇娇笑道。“那就多谢前辈了。”叶重看了看躺在床上的那些尸体，虽然觉得这么做有些亵渎他们，但多学一门技术，他的存活率就越高。“哦？本以为这小子会拒绝，没想到他还应承下来了，倒是个人物，怪不得杜老大这么看重他。”屠娇娇眼珠微转。“前辈，您剥过活人的皮吗？”叶重忽然问道。“我剥过的活人皮也有数百张了。”屠娇娇轻描淡写地说道，手中银刃带出一个玄妙的轨迹，插进了一个尸体的皮肉内。“前辈，你太厉害了。”叶重似乎很佩服地说道，心中却是暗惊。这些人虽然都没有当着他的面杀过人，但这并不代表他们就是好人，以他们在黑榜上的排名，做过的坏事估计都数不过来了。接下来叶重在屠娇娇的教导下，很快就学会了初级易容术和剥皮术。“你小子的悟性还真不错。”屠娇娇吃惊地说道。当年小鱼儿和她学易容术也花费了三个时辰，但叶重竟然只学了一个时辰，就轻易掌握了易容术的初级技巧，实在让她有些难以置信。“还好吧。”叶重笑道。这都是身上系统的功劳，只要他把正确地动作做对了一遍，那个动作就会记录进系统内，学起来当然很快。“该教你的，我都已经教完了。不过这次的光明顶之行，你一定要小心，魔道中人最不讲情义，互相捅刀子都是眨眼的事情。”屠娇娇淡淡地说道。“知道了，前辈。我一定会小心谨慎的。”叶重严肃地点头道。不过他倒不是特别担心，他身上还有四个潜能点，加上霸道的蚀阳魔体，只要不出什么差池，活下来是没有任何问题的。告别屠娇娇之后，叶重再次回到了李大嘴的食人斋。“蚀阳魔体，这个秘密也只有我和杜老大知道，如果不出什么意外，拿到前三名没有任何问题。”叶重暗自想到。他重新看向视野下方的黑色属性框，检查着自己的属性。力量：1.02敏捷：1.00体质：1.05武道：龙象真魔功（等级2/13，熟练度537536/1000000）境界：三流（下）潜能点：4魔体：蚀阳魔体（一劫）虽然体内的穴窍没有全部打开，但他现在的身体素质已经堪堪达到了二流境界的临界点，配合象震和蚀阳之力，即使面对二流境界的武者他也不会有所畏惧了。“小混蛋，你在想什么呢？”李大嘴走过来问道。“大嘴前辈，我在想这次去魔道初会，能不能拿到第一名。”叶重笑道。“拿到第一？你的武功虽然很有进步，也杀死了李魑，但你要知道我们恶人谷中三流高手的质量并不是很高。”李大嘴摇头道。“哦？”叶重眉头一蹙。“我们恶人谷中恶人的数量是全天下最多的，所以才让很多人忌惮，但其他五大魔道势力数量上比我们要少很多，但相应的武功高手也更多。”李大嘴继续道。“所以比起李魑要强的人，还有很多吗？”叶重问道。“当然，日月神教、金钱帮、明教、怒蛟帮和魔门，这些势力都是从古以来就有武学传承，所以里面的高手也更加厉害。”李大嘴严肃道。“好吧，我会小心的。”叶重笑了笑。“不要以为我在开玩笑，即使你这次比赛中能赢，但你以后还要面对更可怕的家伙。”李大嘴叹了一口气。“我知道了。”叶重无奈地道，他怎么会不知道呢？他已经遇到了继承者之一的鸥鹭忘机，而且还有其他三个未知的继承者要对付，最后他还要参加五年之后的魔道结盟大赛。“鸥鹭忘机，我不会让你等太久的。”叶重眼中闪过一道厉芒，也许不需要几个月，他就能把武功提升到二流境界了。到时候凭着蚀阳魔体和护体类绝学的强大防御力，杀死鸥鹭忘机应该不会有太大的意外。“算了，我本来只是希望你能够安安静静地配着萍姑过一生，却没想到老大会意外地选中你。”李大嘴有些苦恼地说道。“萍姑现在应该在移花宫，你不必太过担心。”叶重耸了耸肩膀。“什么！？移花宫？”李大嘴眉头一蹙。“是啊，当时有几个恶徒想要强占萍姑，没想到这个时候移花宫的邀月宫主忽然来了，就把她救走了。”叶重笑嘻嘻地说道。“你这个臭小子，不是说萍姑怀了你的孩子吗？”李大嘴一把抓住叶重的衣领狠狠地问道。“是啊，我和萍姑跑出来之后，遇到的移花宫的人，你也不能怪我啊，我当时根本不会武功，我能怎么办？”叶重似乎很无奈地说道。“你这个小子，是不是从头就在骗我？”李大嘴恶狠狠地问道，一只大手紧紧抓着叶重的脖子。“怎么会啊，你女儿身上的那种标记，你觉得不是她的男人，怎么会知道？而且怎么会知道她和你的关系？”叶重笑眯眯地说道。“哼！你小子要是真敢骗我，小心我吃了你的肉。”李大嘴张开大嘴冷声道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 杨逍",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923498.html",
		"content": "    “大嘴前辈，我怎么会骗你呢？上次你也没听我把话说完啊，何况她现在在移花宫，总比被人欺负好。”叶重继续笑道。他只知道铁萍姑在移花宫，至于过得怎么样，他就不知道了，不过为了活命，他也只好继续骗李大嘴。虽然这么做让他产生了一丝愧疚的情绪，但总比他死了要好得多。“算了，都是我造的孽，我怎么就做了那个家伙的女婿呢？”李大嘴想起曾经的事情，就觉得有些不堪回首。“是啊，大嘴前辈，以你的才华，做恶人实在可惜了。”叶重笑嘻嘻地说道。“可惜个屁，不做恶人？难道我还能做什么？”李大嘴哼了一声，眼中却闪过一丝缅怀之色。“做好人。”叶重笑道。“好人和恶人又有什么区别，何况这个世界也不一定有好人，人人自扫门前雪，哪会管别人的死活。”李大嘴摇头道。“是啊，是啊，大嘴前辈说的有理。”叶重笑了笑，想起自己以前虽然也是大侠，但也不是因为什么正气才做的。“你以后一定要想办法接回萍姑，移花宫那种地方不是她能呆的。”李大嘴接着说道。“你放心吧，前辈，等我成为魔道第一人，谁都不会欺负她的。”叶重轻笑一声，心中下了一个重要的决定。既然他不得不成为魔道第一人，那么他也不会再逃避什么了，与其被动地接受命运，还不如做一个轰轰烈烈的大魔头。“就像杜杀一样，让所有恶人都臣服于我的脚下，不，要让天下所有人都臣服于我的脚下。”叶重的心中忽然升起了奇怪的感觉。成为魔道第一人，称霸天下之后，他也许就能找到回到原来世界的方法也说不定。只是成为魔道一人并不是一个简单的事情，不仅要武功上要超越所有人，而且还需要强大的势力。“是的，我需要强大的权利和力量。”叶重想到。而且这个世界和游戏世界虽然有很多相似的地方，但也有很多不同的地方，所以他要活下去，必须小心谨慎才行。“什么魔道第一人？你还是别妄想了。”李大嘴狠狠地敲了一下叶重的脑门。“大嘴前辈，你怎么不相信我，你就等着看看吧。”叶重揉了揉自己的脑门，露出让李大嘴无法猜测的表情。“算了，既然哈哈儿他们也教了你一点东西，我也教你一手吧。”李大嘴忽然说道。“你不是说武功贵精吗？”叶重问道。“废话，我要教你的只是一式散手，你修炼的护体类绝学，体壮力大，这一招应该和你很合适，这一招名为极乐地狱。”李大嘴笑了笑。“散手？极乐地狱？”叶重疑惑的时候，李大嘴开始演练起来。叶重发现这一招果然很适合他，而且动作极为简单，只是几下之后他就学会了。夜已深了。叶重吃完饭，躺在床上翻来覆去，地球上的父母也不知道安不安好。“可惜提升实力不是一朝一夕的事情。先把这次的比赛打下来再说吧。”叶重最后闭上眼睛沉沉睡去。三天时间眨眼便到。叶重跟着杜杀和哈哈儿他们来到了光明顶所在的山脚下，这时几个黑衣人抬着巨大的木辇，朝他们走了过来。为首的是一个白衣的温和青年，他身体颀长，大手通透如玉，右手中指比起其他手指要粗了一拳。“光明左使杨逍拜见杜老大，我们教主恭候您多时了，请上辇。”杨逍微微躬身，身上一股如水的气势缓慢朝叶重他们涌来。开始的时候如溪水般潺潺而起，但接下来仿佛狂风骤雨一般，朝叶重他们的身体疯狂扑来，宛如一层层海浪。叶重只觉身上被压了一座重重的大山，脸色变得微白，就在他有些不支的时候，背后的蚀阳魔纹中蚀阳之力骤然一起，瞬间冲散了那奇特的压力。王子魅和陈魍两人却承受不住压力，身体微微虚晃，很快就要倒下去了。“嗯。”杜杀忽然冷声道，眼中血芒一闪。他话音刚落，那汹涌的气势就倏然停止，而杨逍的脸上闪过一丝青气，嘴角勾出一个奇特的笑容，深深看了一眼叶重。“杜老大的武功真是越来越精纯了，这次也带了一个很有趣的小兄弟啊。”杨逍侧身引着众人来到了黑檀辇之上。辇车被抬起之后，朝着山上飞速跑起，却没有丝毫晃动，平稳得就像是坐在地上一样。“这几位小兄弟应该是参加魔道初会的人选吧，哈哈儿前辈，你不给我介绍一下吗？”杨逍笑道，轻轻抬起如玉的手指，他的中指比平常的手指要粗了一圈。“弹指神通。”叶重当然知道这是修炼弹指神通的表现，杨逍身兼乾坤大挪移和弹指神通两门绝学，是一个相当难缠的人物。如果他没有猜错，杨逍很可能就是明教的继承者，五年之后魔道结盟之时，出战的人肯定会是他。“这是恶人谷三邪鬼之一的王子魅和陈魍。”哈哈儿笑眯眯地指着王子魅他们说道。“原来是鼎鼎大名的三邪鬼，不过我记得三邪鬼中还有一位叫做李魑的年轻高手，不知他怎么没来？”杨逍笑道。王子魅和陈魍的面色一变，看了看戴着面具的叶重，随即都沉默不语，只是脸色变得有些奇怪起来。“这位不会就是李魑吧？不过我记得李魑好像身材更加强壮才对吧。”杨逍指了指身形普通的叶重似乎疑惑道。“他叫叶重，李魑因为有事情来不了。”哈哈儿笑嘻嘻地说道。“原来是叶兄弟，不知道叶兄弟为什么戴着面具？”杨逍一下子看出了叶重的真实境界，心中有些疑惑。“长得丑。”叶重淡道，轻轻地摇了摇头。王子魅和陈魍脸上的表情变得有些特异。“这位叶兄弟还真会开玩笑，我看叶兄弟就是一表人才，不如摘下面具如何？”杨逍微微一笑，右手如闪电般点向叶重的面具。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 魔王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923499.html",
		"content": "    杜杀和哈哈儿却都没有阻止的意思，王子魅和陈魍当然也无所谓，反正叶重怎么样都和他们非亲非故。他们和李魑的关系颇好，叶重杀了李魑，他们对于叶重当然不会特别欢迎。面具一下子被摘了下来，一个满脸长着痤疮的丑脸出现在了杨逍的前面，他面色一惊，他第一次见到这么丑的脸。“给我。”叶重冷冷地说道。“叶兄弟，是我唐突了。”杨逍急忙把面具扔给了叶重，他实在没想到叶重说的竟然是真话。叶重重新戴上鬼脸面具，心中却是暗自冷笑。他可是从屠娇娇那里学会了易容术，为了防止被人摘下面具之后认出来，他特地在脸上化了一下妆。叶重侧身往车外看去，辇车已经到了半山腰处，四周都是高耸的黑山，而周围则是古朴的石阶，上面都是满满的绿色青苔。而一些沧古的建筑也渐渐涌入他的眼帘，高大诡谲的建筑耸立在山上，透射出黑压压的一大片阴影。密密麻麻的人影也开始出现，其中有男有女有老有少，他们身上的气势也都相当悍勇，看起来都是练过武的。辇车一直向前，建筑越来越稀少，越来越巨大，越来越诡谲，山顶上出现了一个极为巨大的黑色宫阙。“到了，各位，请下车吧。”杨逍低声道，脸上的笑容以隐，神色显得有些肃穆起来。叶重他们点头，跳下木辇，看了一下四周，宫阙周围云雾缭绕，苍松翠柏，比起恶人谷的阴森，这里多了一份飘渺。“这边请。”杨逍领着杜杀他们，走向了黑色宫阙内。叶重踏进宫阙的瞬间，只觉耳边传来奇特的轰鸣之声，眼前仿佛出现了五个俯视天下的魔王。宫阙最高之处，有六座九龙金椅，左边第一排坐着一个相貌雄伟的长发男子，他仅着一件普通的黑衣，却有种穿着龙衣的感觉。左边第二人活像魔王转世，身形雄壮之极，样貌近乎邪异的俊伟。一头乌黑亮光的长发，中分而下，垂在两边比一般人宽阔得多的肩膀上，鼻梁高挺正直、双目神采飞扬，如若电闪，藏着近乎妖邪的魅力。左边第三人相貌古拙无比，眼睛却像是一轮金环，风云乍动，似有惊变，却只若浮云、不惊落木。左边第四人身材甚高，一头黑发，穿的是一袭青衫，长长的脸孔，脸色雪白，更无半分血色，眉目清秀，只是脸色实在白得怕人，便如刚从坟墓中出来的僵尸一般。左边第五人身形雄伟，面貌粗犷豪雄，脸目丑陋，一对病态的黄睛似醒还醉，腰间系着长达四尺九寸的长剑，整个人就像是一只懒洋洋的病虎。“明教教主阳顶天、魔门之主庞斑、金钱帮上官金虹、日月神教任我行、怒蛟帮浪翻云，加上我们的恶人谷老大杜杀，魔道六大势力的掌权者终于齐聚一堂了。”叶重心中暗惊。这些人身上那种唯我独尊的气势和掌控天下的风度，让他生出了一种莫名的臣服感，不过他可不会这么臣服下去。“你们这些人最终还是会拜服在我的脚下，因为我会成为魔道第一人。”叶重眼睛微眯，背后的蚀阳魔纹中忽然传来奇特的力道。它似乎因为叶重的决心变得更加狂热起来，比起往常还要活跃，仿佛要从他的体内流出来，想要吞掉这里的一切。“好奇怪的力量，怪不得蚀阳魔体被称作最神秘霸道的魔体，我竟然有一种想要毁掉一切的冲动。”叶重抑制住了体内的冲动。不过宫阙最高处的五个魔道霸主却有一些奇怪地看了一眼叶重，只是一眼却让叶重有种被天压住的感觉。“卧槽。”叶重身体微微颤抖，浑身上下都不停冒着冷汗。“久等了。”杜杀这时忽然站到叶重的身前，挡住了那可不抵挡的压力。“杜老大能够来这里，已经是给阳某很大的面子了。”阳顶天站起身笑道，看着一步步走上来的杜杀。宫阙内坐满了人，不过离六个龙椅最近的位置上却坐着四个年轻人，年纪和叶重差不多大，但他们身上的气势却都极为不凡。和那些坐在高处的魔道霸主相比，虽然欠缺了一丝老辣，却更有一种奇特的朝气，他们也都有意无意地看着叶重。“哈哈儿前辈，这边请。”杨逍领着哈哈儿和叶重他们从宫阙内走出来，穿过无数石路来到了一处厢房。“前辈和极为若是有什么需要，摇一下房内的铃铛即可，我就先告辞了。”杨逍施了一礼，便走了。叶重他们走进厢房内，发现里面相当豪华，家具也都是檀木做成的，隐隐有一股幽香浮出，看来这里确实很不错。“明天就是正式比赛了，我们明天的第一个对手是日月神教，千万不要掉以轻心。”哈哈儿笑眯眯地说道，眼中有些凝重。“哈哈儿前辈，你放心，我王子魅不会弱了我们恶人谷的威名。”王子魅冷冷一笑，脸上带着一股子自信。“是啊，我们恶人谷三邪鬼当年在武林当中也是享誉一方的，不用王老大出手，我一个人就能干掉他们。”陈魍自豪地说道，竖起了自己的铁爪。锋利的铁爪在阳光闪烁着寒芒，它不知饮了多少武者的鲜血，甚至有一股淡淡的腥气从上面飘来。“还是小心一点比较好，任我行调教手下的功夫可不是简单的。”叶重忽然说道，却引起了王子魅和陈魍的不爽。“你这小子别以为能够杀掉李魑，就能够命令我们，虽然老大让你当了恶人谷门徒，但我还没有承认你！”王子魅冷笑道。陈魍竖起铁爪，冷冷地盯着叶重的脖颈。“看来你们也很想死啊。”叶重微微笑道，他对于王子魅和陈魍根本毫不在意，他们若不是一条船上的人，他早就杀了这两个不顺眼的家伙。“你们要是再这样，我就要用伐髓手了。”哈哈儿笑眯眯地抬起他的手，却让三个人都静了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 东方不败",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923500.html",
		"content": "    叶重在一旁练起了龙象真魔功，他不想浪费一丝一毫的时间，因为时间就是生命，只有强大才能活下去。不知过了多久。门外传来一阵脚步声，一个灰衣小厮缓步走了进来。“各位，请随小的到大厅用膳。”灰衣小厮露出笑容说道。“走吧。”哈哈儿笑眯眯地说道。叶重、王子魅和陈魍三人都起身，跟着小厮穿过眼花缭乱的通道，来到了一处富丽堂皇的古色大殿前。大殿房檐上挂着一盏盏大红灯笼，在月色下，显出一种极为诡异的感觉，仿佛就像一个巨大的血洞。大殿内一共有六张八角桌，五张都坐着人，每张桌子上都坐着四个人，甚至还有早上见过面的杨逍。杨逍身旁坐着三个人，一个是青年人，一个是中年人，还有一个是白发苍苍的老者，他们都身着黑衣，眼中透着一抹灰铅色。而另外四张桌子上各自坐着叶重早上在黑色宫阙中见过的四个年轻人，两男两女，男的长相极为俊秀邪异，而两个女人美得让人有些心惊。“不对，其中一个不是女人。”叶重面色微变，他似乎明白了这些人都是谁了，只是他没想到会这么早遇见他们。“小仙妹妹，你的胭脂是从哪里买的，我也想要。”一阵娇媚得可以酥掉魂魄的声音响起。只见一个身着胭脂色丝衣的身影掩嘴而笑，那衣服极为特别，在烛光下映出极为不同的色泽，时而像夕暮下的云卷，时而又像朝霞中的大红花蕊。她（他？）有一张白净如玉的鹅蛋脸，纤细清淡的一字眉到了眼尾却轻轻上扬，隐隐散发着邪魅气息，仿佛涂着鲜血的点绛唇微微张合，妖艳得让人侧目。天下美人榜排行第五十六的珑仙，在她（他？）的美貌之前也会黯然失色，她（他？）就像是一个妖仙，融合了天地间所有的美丽与妖艳。只是她（他？）脖颈上的喉结，却显示出他真正的性别，即使如此，也会有许多男人拜倒在他的裙下。“东方姐姐，你要是想要，我就送给你了。”另外一个声音清纯中透着妩媚，竟也毫不逊色。她年纪看起来极小，但那张脸比起妖仙般的人物也丝毫不差，她的时而透着清纯如雪的气质，又透着妩媚如妖的魅惑。浓密卷翘的睫毛和黑白分明的眼瞳，更是凸显出一种让人无法忽视的灵气，如魔似仙，而她的身材更是凹凸有致，比起死在他手中的花韵儿有过之而无不及。她年纪明明只有十五六岁的模样，但身子却像是熟透的果实。“上官小仙和东方不败。”叶重眼睛微眯，没想到他遇到了这个世界上最异类的存在，也许世界上没有比他们还特别的人了。一个是男中邪魅，将厚黑之术练到极致，将任我行这等枭雄都玩弄于股掌之中，智谋与武功都俱全。一个是女中枭雄，不仅拥有上官金虹的枭雄之资，还有林仙儿的美丽与狠毒，比起东方不败也丝毫不让，实在难以想象她的未来有多恐怖。“你们的感情还是和以前一样好啊。”一个儒雅的公子展颜一笑，嘴角竟有一种不可知的邪气存在。他眼神云黑，仿佛凝着一股雾气，时而幻魔，时而如禅。“轩哥哥，你就会取笑人家。”上官小仙媚眼如丝，这一刻在场的所有男人近乎都吞了一口唾沫。王子魅和陈魍两人的眼睛都直了，他们紧紧盯着上官小仙无暇的脸蛋，眼神中透出一种迷恋之色。这里清醒的人也只有六个人，分别是哈哈儿、石之轩、东方不败、杨逍、韩柏和叶重，上官小仙的媚态已可让无数人成为她的裙下之臣。“咦？”上官小仙瞥了一眼叶重。她没有想到这个戴着面具的家伙，竟然也能抵得住她的媚功，她看出叶重的武功只有三流下段。“他体内的魔气倒是极为精纯，而且身上纯阳之气厚重，看来还是一个童子，不知道怎么能抵住我的媚功？”上官小仙对于叶重有些好奇起来。“别看了。”哈哈儿笑眯眯地抓住了王子魅和陈魍的耳朵。两人满脸通红，他们也没想到自己的定力会如此不足，要知道他们当年可是在青楼中流连了无数次，却没想到还不如叶重这个家伙。叶重要是知道他们的想法，肯定会哂笑不已，想当年他可是收藏着10T的资源，各种系列他都有，不论是骑兵还是步兵，他的免疫力就像万里长城一样厚。所以他才能在花韵儿的诱惑下，还能铁石心肠，做到心如止水，拥有让人骂出禽兽不如的定力。菜很快就端上来了，很多人都大快朵颐起来。叶重也慢条斯理地吃着饭，一边看着桌子周围的人，他知道，这次要比赛的人就是这些家伙，除了几个领头的年轻人。他们的武功远比他要高出很多，特别是东方不败和上官小仙，这两人的真实境界根本无法让人看透。六张八角桌两排分开，叶重他们的桌子刚好和日月神教的对放，距离也只有一米多，离得极近。“哈哈儿叔叔，许久没见，您的风采还是依旧啊。”东方不败妩媚一笑，眼睛周围的粉色眼影仿佛立体成炫目的虹彩。“东方贤侄，许久没见，你比以前更加‘漂亮’了。”哈哈儿笑眯眯地说道。“差点忘了，这个家伙是喜欢人妖了。”叶重想到，哈哈儿和屠娇娇可是有一腿，东方不败既然是人妖，想必他也很喜欢。东方不败的桌子上，三个中年汉子看向了叶重和王子魅他们，分别是秃头肥汉、苍白中年和面目布满疤痕的中年女子。秃头肥汉疯狂地往嘴里塞着饭菜，就像是饿了十多年一样，吃相像极了野猪，让人不禁侧目起来。“你看那个肥猪的吃相。”王子魅对坐在他身旁的陈魍低声笑道。秃头肥汉蓦然抬头，一双细长的眼中透着黑芒，脸色有些阴沉，他听到了王子魅说的话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 血线",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923501.html",
		"content": "    “一个竹竿、一个侏儒和一个面具男，恶人谷的高手都死光了？派出这种白痴出来？”一个光头肥汉盯着王子魅冷笑道。“你说什么，肥猪！”王子魅最恨别人说他是竹竿。他身形忽然一展，宛如鬼魅般飘向了光头肥汉的身后，泛着紫青色的手瞬间插向了肥汉的脖颈！肥汉脸上却浮起一丝冷笑，就在王子魅的手触到他脖子的瞬间，他肥白的肉陡然一颤，肥肉就像软泥一样动了起来。霎时间，肥汉身上的肥肉如流水一般堆向他的脖颈，瞬间夹住了王子魅的右手，让他不能向前再插进去。嘎吱嘎吱。肥白的肉上陡然浮起一层青灰色，宛如生锈的铁块，肥肉旋着王子魅的手腕一转一扭，骨碎声骤然响起，王子魅面色一白，发出一声惨呼。陈魍宛如鬼魅般飞身而起，空气中闪过无数道残影，一双铁爪抓向了肥汉的眼珠，快得让人措手不及。半空中弯弯的血线一起！苍白的手握着一把血色的弯刀，如闪电般挟着烈风而击，挡住了陈魍飞来的勾爪，苍白中年淡淡道：“你的对手是我。”“哈哈儿叔叔，你的手下今天好像很热情啊。”东方不败轻轻挽起耳边的长发，轻轻笑道。“小孩子玩性重，我们这些大人就不要管他们了。”哈哈儿笑嘻嘻地说道，却朝叶重使了个眼色。“真麻烦，这些白痴自己惹了麻烦，还要我来处理。”叶重暗骂了一句，却没有违逆哈哈儿的意思。吞龙！踏象！叶重的敏捷提高到1这个数值之后，运用起吞龙、踏象这几个招数，越发熟练起来，霎时间他的身形就像闪电般飞向了秃头肥汉。半空中他的手臂向前骤然一甩，一双胳膊宛如巨大的鞭子一样，抡向了肥汉的双耳，快得让人目不暇接。这时，脸上遍布疤痕的中年女子也动了。只见她拉开左手上戴着的黑网手套，露出她布满紫色痕迹的恐怖小手，朝着叶重轻轻一推。嘶嘶！空气中顿时生出一个淡紫色的雾手，就像幽灵一般袭向叶重的头颅，雾手在空气中发出奇特的嘶鸣声，它划过的空间都会冒出奇特的黑烟。王子魅和陈魍的脸色却都是变了。“紫烟手！”周围的参赛武者也惊呼出声，面色微微一白。紫烟手虽然听起来柔弱无比，却是一门歹毒异常的毒功，形成的紫色雾手中蕴含着36种绝毒，只要沾上一点，顿时浑身麻痹，一个时辰内会浑身腐烂而死。叶重的面色却平静如水，只见他双腿猛然一顿，巨足陷进地面三寸，身上泛出淡淡的暗金之色，胸腔高高地鼓起，下一秒，他巨口微张。呼啦！一道旋转的气从他的嘴中喷射而出，刹那间，紫色雾手被剧烈的气冲开，四散向王子魅和秃头肥汉他们。“该死！”秃头肥汉和王子魅面色都是一变，连滚带爬的躲向一旁。“这个小子！”哈哈儿也没想到叶重会这么毒，根本不顾王子魅和陈魍的死活，还真是枭雄作风。中年女子却是长吸一口气，飞来的紫色雾气，顿时被她吸进了体内，她的脸色也变得有些发白。不过得益于叶重这一招，王子魅和陈魍都从日月神教两人的攻击中脱困了，只是他们的脸色变得有些阴沉起来。“几位，难道对我们的饭菜有些不满意？何必如此呢？”杨逍在他们打完之后，才笑嘻嘻地走出了说道。“逍哥哥，你说笑了，我们只是稍微玩闹一下而已，你说是吗？哈哈儿叔叔？”东方不败掩嘴一笑。“是啊，杨贤侄，小孩子们就喜欢热闹，你看他们现在多安静。”哈哈儿笑眯眯地说道，对王子魅和陈魍是了个颜色。两人默默地回到了座位，然后恶狠狠地瞪着叶重，他们实在没想到叶重会做出敌我不分的攻击。“不过这位戴面具的兄弟，有些面生啊，难道是恶人谷中新来的？”东方不败忽然盯着叶重笑了起来。“新来的，这次带他来长长见识，让他明白天有多高低有多厚。”哈哈儿笑嘻嘻地说道。“我看他就挺厚的，可惜是个小雏，不过我倒是对他很喜欢，不知道能不能把他送给我？”东方不败笑道，盯着叶重的身躯，露出奇怪的神色。“这可不行，他是杜老大很看重的小子。”哈哈儿笑眯眯地说道。“好吧，那真是可惜了。”东方不败遗憾地从叶重身上移回眼神。“这个人妖！”叶重暗骂一句。他可不想和这个人妖产生什么瓜葛，于是急忙回到自己的座位，背对着东方不败，快速吃起了饭。不过他忽然感觉到身体有些酸麻，他背部的蚀阳之力顿时自动流转起来，酸麻感立刻消失殆尽。“刚才可能吸入了一点毒气，不过蚀阳魔纹中的蚀阳之力还真是厉害，竟然能够抹消毒素。”叶重感受到魔纹中涌出来的黑焰，瞬时烧灭了体内的紫色雾气。接下来倒是没有发生什么事情，不过很多人都对叶重有些在意起来，特别是上官小仙和东方不败两人。吃完饭之后。叶重和哈哈儿他们再次回到了厢房内，杜杀早就回来了，他坐在一张黑檀木椅上，露出一丝沉思的表情。“坐下来吧。”杜杀冷冷地说道。“是，老大。”叶重他们异口同声地说道。杜杀从怀中拿出一张羊皮卷，上面写着这次比赛的规则和奖励。规则极为简单，就是六大势力之间两两比拼。一共比三天，第一天决出三强，第二天决出二强，最后一天就是决赛，前三强都会有奖励可拿。“什么奖励？”叶重好奇地问道。“第一名可以得到一枚鬼蜮牌，第二名可以获得一本人榜心法，第三名可以获得一本一流心法。”杜杀冷冷道。”鬼蜮牌？”哈哈儿他们都大声惊呼出来，脸上戴着一丝奇特的表情，那是一种兴奋和渴望混合起来的表情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 鬼蜮牌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923502.html",
		"content": "    “鬼蜮牌？”叶重心中却是有些疑惑，他以前在游戏中可是从来没听过啊，这东西到底是什么？为什么他们会如此惊讶？“老大，真的是鬼蜮牌吗？可惜以我的境界是进不去了。”哈哈儿脸上闪过一丝难过的表情。“千真万确，这是我们刚刚商量好的。”杜杀淡淡地说道。“鬼蜮牌是什么？”叶重极为疑惑地问道。“你竟然不知道鬼蜮牌！？”王子魅瞪了一眼叶重，似乎觉得他有些孤陋寡闻。“叶重，即使不是江湖中人，也应该知道鬼蜮牌啊！”哈哈儿责怪地看了一眼叶重，随即说起了鬼蜮牌的来历。江湖中流传的所有武学其实都是来自于一个地方，这个地方被称作神魔域，神魔中除了可以提升境界的奇异药草，也有很多千奇百怪的遗迹，里面甚至包含了一些很厉害的武功。不过也有许许多多的危险，很多武林高手都饮恨在此，甚至包括了一些神魔级的高手，所以这地方是人们既向往又畏惧的地方。神魔域一共分为三重，分别是一二三流境界的高手可以进入的鬼蜮，天地人境界的高手可以进入的魔域，和神魔级高手可以进入的神域。进入神魔域需要相应的“钥匙”，进入鬼蜮的钥匙则称为鬼蜮牌。“原来如此，也就是说，我们现在修炼的武学都是源自神魔域吗？”叶重满脸带着吃惊之色。没想到这个世界并不是简简单单的游戏世界异化而成的，似乎还藏着让人无法看透的秘密，就像是他练成魔体时见到的奇异漩涡。或许他身上的变异系统，也很有可能和所谓的神魔域有很大的关系。“不错，里面意味着无限的机遇和危险，每年流落出的鬼蜮牌和魔域牌都是奇迹有限的，得到就意味着提升的可能！”哈哈儿笑眯眯地说道。可惜这只是鬼蜮牌，他的武功已经是人榜境界，对于他来说根本没有用。“要是我得到了鬼蜮牌，突破到二流境界，简直是易如反掌。”王子魅和陈魍两人的眼中充满了渴望。不过这次魔道初会中有着无数的高手，他们虽然对自己的身手极为自负，此刻也忽然升起了一丝危机感。因为他们知道鬼蜮牌的吸引力有多大，里面的机遇可以让人得到极大的提升，也意味着他们以后很可能成为一代魔道巨枭。“那明天的比赛看来会很有趣了。”叶重说。一夜过后。杜杀和叶重他们在灰衣小厮的带领下，穿过一条条石路，来到了一个巨大的露天建筑里面，这里就像是原来世界的球场。中间是一座浑圆的纯黑色石台，以石台为中心，纯白色的阶梯延伸上去，上面坐满了明教的教众。而离着黑色石台最近的方位，特地建了一个弧形台，上面放着六张雕龙黑檀木椅，是为杜杀这些老大坐的地方。以弧形台为中心，有六个对称排列的出口，叶重所在的位置刚好是左边第三个出口，他们对面是日月神教的人。石台的中央站着一个面目极为英俊的年轻人，他朗声说道：“在下明教光明右使范遥，鄙人将主持今天的比赛。”“长得倒是很俊俏。”叶重暗道。“今天的第一场比赛是由日月神教的三位高手对战恶人谷的三位高手，比赛规则很简单，一对一进行，赢了的人可以继续挑战，直到其中一方没有人为止，比赛中生死不论，可以用任何计谋和手段。”范遥道。日月神教的几人朝叶重他们露出一丝冷笑，因为昨天的冲突，他们早就想好好教训叶重他们了。胖秃子忽然对王子魅大声叫道：“竹竿，大爷我第一个出场，你要是有胆就第一个出来！”“这个肥猪！一会我先出场，昨天我有些大意了，这次我一定会杀了他。”王子魅阴阴地说道，细长的眼睛中透着无穷杀意。“记得把带刀的小子留下来，昨天那老东西还真狂，我可是连绝招都没有出。”陈魍也阴狠地盯着对面的苍白中年。哈哈儿笑眯眯地不言不语，似乎对比赛毫无关心，叶重则是无所谓，反正比赛能赢就行，既然这两人这么有信心就让他们上去又何妨？“请双方的第一位出战选手入场！”范遥大声道，随即展开身形如鬼魅般飞到了，石台一侧的圆柱之上。神鬼莫测的轻功顿时让哈哈儿他们眼中闪过一丝惊色，明教的高手虽然年轻人很多，但是武功却都不可小觑。石台周围的观众们都好整以暇地看着石台中央，对于今天的比赛他们也是兴致勃勃，魔道众人最喜欢的就是暴力。砰！胖秃子展开身形一下子跳到了黑色石台之上，他人高马大，身高已经超过了两米，浑身上下的肥肉也堆积成山。刷拉！王子魅身体一斜，骤然划出数道大红残影，悠然落在石台之上，一身如鬼似魅的轻功竟不在范遥之下。弧形台上的老大们却根本不瞧他们，而是一边品茶聊着天。“日月神教——司马铜对战恶人谷——王子魅，比赛开始！”范遥倏然扔下手中的铁饼。铛的一声！金石碰撞的轰鸣声响起，王子魅双脚一点地面，身形如鬼魅般向前移动起来，而他身上的大红牡丹袍也随风而起。“诡道十七·震。”王子魅低吼一声，直接运起体内的真气和36个穴窍瞬时共鸣起来，即刻使出了震，他身上浮现出淡紫色的妖异纹理。本来就瘦高的个子再次增高了三寸，而他一双手上的肉开始浓缩起来，手上近乎只能看到骨头了。“这就是他的震吗？”叶重眼睛微眯。他能感觉到王子魅身上流窜着一股极度螺旋的气，就像是一个疯狂旋转的钻头一样，具有极其强悍的攻击力。“夜魅！”王子魅尖啸一声，在离司马铜五米远的位置幻化出十五道残影，如电光螺旋一般激射而出，他周围的竟旋起一道道烈风，发出嘶哑的裂音。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 夜魅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923503.html",
		"content": "    十五道暗红残影眨眼间就飞到了司马铜的身周，竟把他的所有方位都堵住了，而一道鲜艳的紫光瞬间插向了他的周身要穴。“呼！”圆台周围的观众们都惊呼出声，这鬼魅般的速度完全不是人能够躲避的，而且那十五道残影也不知哪个是真的哪个是假的。“看到了吗？小子，王子魅和李魑可不是一个级别，不要以为你能杀掉李魑，就以为我们三邪鬼很弱。”陈魍冷笑道。“哦。”叶重摇了摇头。不过王子魅的速度确实极为可怕，在他不使用蚀阳之力的情况下，他的绝对速度肯定是比不过王子魅的。“那个胖子肯定死定了，王子魅的夜魅，即使是擅长护体类绝学的高手也不一定能过防得住！”陈魍的小眼中满是嗜血之色。嗤嗤嗤！司马铜的肥肉上顿时出现了一道道巨大的血痕，包括他的背部、肚子等地方，但让人意外的是日月神教的几个人却根本不为所动，反而露出一丝嘲讽的笑容。“这个叫王子魅的好强啊，即使是我们明教的星流手风邪也不一定比过他的速度吧。”“是啊，那个司马铜的家伙已经败了，没想到恶人谷中来了这么强的人。”观众席上的人都纷纷讨论着，因为司马铜的身上不停冒着血，而且根本没有任何动静，仿佛死了一般。司马铜的身周一连串的红影不停闪过，就像是一道飞旋的红环一样，而司马铜的身上血洞越来越多了起来。就在王子魅准备一下用手插在司马铜咽喉，一下杀掉他的时候，让人吃惊的事情发生了！“铁流幻身·震！”死了一般的司马铜忽然眯起细小眼珠，他脖子上陡然升起一道肉旋，身上的肥肉都涌向了那一边，最后竟变成一个巨大的肉嘴，瞬间裹住了王子魅的手腕！王子魅脸色骤变，他感觉自己的右手仿佛像陷进了泥潭之中，而且根本使不上任何力道。“竹竿，你已经死了！”司马铜露出白森森的牙齿，两只胳膊如闪电般挥向了王子魅的咽喉位置。“谁死了！肥猪！”王子魅眼中闪过阴狠之色。只见他的左手如闪电般插向司马铜的右眼珠，完全是和他同归于尽之色！司马铜的嘴角却闪过一丝嘲讽之色，任由王子魅插向他的眼珠，而他的一双胳膊如同青色小蛇一般缠住了王子魅的脖子！“不好！”哈哈儿眼神微变。观众们则发出惊呼之声，看来这两个人是要同归于尽了。咔擦一声！王子魅的手先落在了司马铜的眼珠上，却仿佛陷入泥潭一般，被极为柔软而坚韧的东西裹住了左手。而他的脖子上却传来剧烈无比的疼痛，他甚至听到了自己骨头碎裂的声音，和一个嘲讽的笑容！“子魅！”陈魍大声叫道，眼中充满了怒意。王子魅的左手和右手分别插在司马铜的右眼和咽喉位置，却没有造成任何的伤害，而他的脖子已经被拗断了。森森白骨和血浆不停从他的脖子里喷射而出，他的瞳孔完全失去了焦距。石台上浑身泛着灰青色的司马铜露出冷冷的笑意：“白痴，你以为我的铁流幻身是那么好破的？这可是软功和硬功组合起来的护体类绝学！”轰隆一声！王子魅的身体狠狠落在舞台上，血浆喷射的到处都是，看起来惨烈到了极点。坐在弧形台上的任我行露出一丝温和的笑容，对杜杀微笑着说道：“我的手下下手似乎重了点，你不会在意吧？”杜杀面色依旧森冷，淡淡道：“不会，生死有命。”“咦！？”观众们都露出吃惊之色，他们头一次见到过这种神奇的武功。陈魍的脸上满是愤怒和杀意，他恨恨地看着日月神教几个笑而不语的人。“这不是纯粹的护体类绝学，是软功和护体功混合起来的。”叶重眼睛微眯，他已经看出司马铜武功的厉害之处。虽然司马铜的身体强度可能比起一般修炼护体类绝学的武者要差，但加上奇特的软功之后，就很难说了。“第一场比赛结束！请恶人谷的第二位选手上场！”范遥极为冷静地说道。“这一回我去！”陈魍抬起他的勾爪，仿佛鬼魅一般蹿上了石台，他的速度比起王子魅还要快了一分。哈哈儿轻轻点头，既然已经看出司马铜武功的特点，陈魍应该能够赢了。“希望不会输吧，不然我一个人就要面对三个人了。”叶重倒是不怕一对三，只是这么做就太麻烦了。“原来是个矮子，竹竿都死了，你以为你上来就有用吗？”司马铜身上的灰青色越来越重，肥肉上竟泛出淡淡的金属之色。“肥猪，我要把你慢慢杀掉！”陈魍竖起泛着寒芒的勾爪，身体陡然间飞了起来，他已经看出司马铜的弱点就是速度。只要不近身攻击司马铜，那么就不会被他的肥肉卷到。王子魅如果使用远攻的话，就不会死在司马铜手上了，可惜他放弃了自己的优势，他实在太冲动了。“勾天烈风·震！”陈魍飞到半空的瞬间，身体就像陀螺一样飞速旋转起来，以他的身体为中心形成了一个小型的青色龙卷风。唰的一声！龙卷风刹那间飞向了司马铜所在的位置，快得让人有些难以置信，而龙卷风流过的地方，都会出现一个深深的裂痕。“死矮子！”司马铜面色微变，身上的肥肉疯狂涌动起来，就像肉球一样包住了他的头颅和四肢。嗤嗤嗤！青色龙卷风和灰青色的肉球撞在了一起，只见肉球上出现了无数道血痕，血浆飞速地喷射出来。“勾天裂地·震！”陈魍落到地上的瞬间，身体再次向陀螺一样飞旋起来，地面上黑色的石台皴裂开来，黑色石碎随着他的身体形成了一个黑色龙卷。“胖子这回肯定要输了！”“是啊，这个矮子还真厉害啊，看来恶人谷并没有那么弱。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 勾天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923504.html",
		"content": "    “不过即使矮子能够赢，日月神教可是还有两个人呢，但是他们的最后一个人听说只有三流下段的境界。”观众们都纷纷讨论起来，对着石台上的两人指指点点，偶尔有人还指着戴着面具的叶重说着什么。嗤嗤嗤！这次的黑色龙卷比起刚才的威力还要大了很多，灰青色的肉球瞬间就变成了一个血球，甚至还能听到一丝惨呼声。陈魍则是因为使出了两招超越负荷的震，而显得有些气喘，不过这都是值得的，因为司马铜已经快要死了。“勾天螺旋·震。”陈魍一阵助跑，接着如鬼魅般向前飞去，半空之中，他双爪前伸身体一横一转。宛如一个巨大的钻头一般，朝着血球直射而去，就像是一个黑色的闪电一般，须臾间就到达了血球的前方！噗！爪肉相交，但是让人惊异的事情再次发生了。“白痴！”嘲讽的声音忽然响起，肉球的中心竟然自动分离开来，变成了一个空心球，而陈魍的身体瞬间扑击了里面。紧接着哗的一声。肉球瞬间包裹住了陈魍的身躯，一阵恐怖的骨碎声响起，肉球极为奇异地震动着。过了一会。肉球缓缓恢复了人形，变成了司马铜原来的模样，只是他浑身都是血，看起来极为狼狈，手中却捧着一具不成人形的躯体。躯体极为矮小，上面血色与白色混杂，还有两个勾爪从他的前胸和头颅横穿而过，眼中都是不可置信之色。“哈哈哈，这个白痴，要是再用上一招远攻，我也许就要败了，可惜竟然不知死活地往我身上撞！”司马铜大笑道。他的脸色也略显苍白，因为他也受到了一定程度的伤害，而且因为使出震，身体负荷也比较大。“怎么可能！这个家伙竟然一个人打败了恶人谷的两个人！”“这死胖子太厉害了！”观众们都轰然叫好起来，他们最欣赏的就是强者。“杜老大，刚才的战斗有点可惜了，你的手下本来能赢的。”任我行摇着头说道，似乎在为陈魍的败北而惋惜。“生死有命。”杜杀继续冷声道，似乎浑不在意。“爹爹，你在说什么呢！”一个娇柔而好爽的女音响起，却见一个十五六岁的漂亮小女孩紧紧握着任我行的手臂。“盈盈，你怎么跑来了？”任我行爱护着任盈盈的手亲昵地说道。“太无聊了，所以就来看看。”任盈盈看向了石台之上的身影。哈哈儿的脸色笑容越来越盛，这是他极为生气的表现，他没想到王子魅和陈魍竟然都被日月神教的一人给杀死了。恶人谷的脸到底往哪放，输的这么惨，岂不是要让天下人耻笑。“第二场比赛结束！请恶人谷第三位选手上场！”范遥依旧冷静地说道。“第三个选手，不就是那个只有三流下段的武者吗？不会吧，恶人谷也太弱了吧。”“是啊，真是没想到啊，恶人谷作为六大势力之一，竟然如此不堪。”“也许是日月神教太厉害了，你们没看那个胖子的手段吗？”观众们看着叶重纷纷指指点点，他们都已经打探到关于这次参赛选手的信息，也知道了其中有一个修为只有三留下段的武者。“哈哈哈哈，看来我一个人就可以碾压恶人谷了。”司马铜肆无忌惮地大笑着，不屑地看着缓步走上来的叶重。叶重没有用任何轻功，而是踩着阶梯一步步走上来，加上他本来强壮的身体经过魔池的熟化，变成了极为普通的身形。身上修炼护体类绝学的痕迹也尽皆隐去，不过他身材极为高大，一头乌发随风飘摇，看起来颇有高手的气势。叶重上来的瞬间，本来一直闭着眼睛的东方不败忽然睁开了眼，而上官小仙也是美目一横，露出感兴趣的神色。石之轩和韩柏还有杨逍也饶有兴致地看着石台上的叶重，他们当然都知道叶重的修为只有三流下段。只是他们却能从叶重的身上感觉到一种极为微妙的东西，这是一种无法叙说的东西，让人心中痒痒的。弧形台上的六大势力老大，也都看着叶重。他们还记得昨天杜杀带他来的时候的那种微妙感觉，虽然他的武功真的很低，但身上似乎藏着什么秘密。“爹爹，那个人为什么要戴面具啊？而且那个面具看起来好奇怪啊！”任盈盈指责石台上的叶重问道。“因为他喜欢戴面具。”任我行想了一会说道。观众们也注意到了叶重脸上的奇特面具，他们发现这个面具诡异而可笑，仿佛就像是一个狰狞的鬼脸。“装神弄鬼，以为戴个面具就能打赢我吗？”司马铜冷笑出声。王子魅和陈魍的武功都比这个面具男要高，还不是死在他的手上，一个三流下段的武者怎么可能赢得了他？“小子，就看你的了。”哈哈儿心中暗道。不过他也有些不确定叶重能不能赢，因为这个叫做司马铜的家伙真的很厉害，而且即使打败了司马铜，还有两个人要打败。“这家伙要是死了，李大嘴肯定会很生气吧。”哈哈儿想到，不过现在可不是想这些的时候，恶人谷的面子只能靠叶重挣回来了。“杜老大，这位小兄弟很有趣啊。”一双黄睛的浪翻云懒懒地说道，一只手轻轻把玩着黑色的剑柄。“还好。”杜杀淡淡地说道。“恶人谷就只有你这样的垃圾吗？杜老大一世英名，却没想到养出你们这样的畜生来！”司马铜大声笑道。叶重身上的妖龙黑衫随风轻展，狰狞的龙爪印在他的胸口上，就像是他此刻的心一样杀气凛然，石台的中央躺着两具尸体，分别是王子魅和陈魍的。不过他对他们没有任何关心，因为他和他们非亲非故，他们就算死了，他也不会皱一个眉头，伤一点心。叶重却不言不语地摆出吞龙之势，身上暗金之色越来越浓烈起来，黑衫下的肌肉狂涌而起，宛如群蛇乱舞。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 寸尺锋芒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923505.html",
		"content": "    “哦个屁！老子今天就让你明白什么叫做真正的武者！”司马铜身上灰青色狂涌起来，他本来肥嫩的肉也变得极为坚硬。他要用力量直接碾压叶重，结束这场无聊的比赛。“司马铜！司马铜！杀了他！杀了他！”观众们都疯狂地叫喊着司马铜的姓名，让他杀死叶重。“铁流幻身·第三形！”司马铜直接使出了他最强的震，体内的真气不停勾动三十六个穴窍，整个人瞬间膨胀了一倍，就像是一个小型的巨人。“崩山！”司马铜大吼一声，身上的肥肉都疯狂压向右腿，他的腿再次增粗了一倍，就像是三人合抱的树根。巨足狠狠踏在石台之上，发出剧烈的崩鸣巨响，他的身体就像是一个巨大的小山，砸向了静止不动的叶重。就在司马铜的拳头狠砸向他面具的一刹那，叶重终于动了！象震！踏象！叶重的身上暗金之色狂涌而起，肌肉猛然膨胀起来，霎时间化作一具恐怖的暗金巨像，右足猝然一踏地面。地面皴裂成无数蛛网形状，响起恐怖的轰鸣之音。而他对于司马铜的攻击不闪不避，左拳骤然一甩，卷向了司马铜的咽喉，快得让人无法躲避。“怎么可能！？”这一瞬间所有人都露出吃惊之色。但最吃惊的莫过于司马铜，他根本没想到叶重修炼的竟是护体类绝学，最重要的是他也没有想到叶重会如此不要命。而他想要躲闪更是来不及了，因为他此刻把所有的力量都蕴含在了这一击上，加上叶重飞冲过来的相对速度！轰！拳头相交！司马铜的拳头狠狠击中了叶重的额头，却发现自己的手就像撞在一个巨大的金属块上一样，传来剧烈的疼痛感。而他的脖子忽然传来一阵窒息感，眼前的人竟然霎时间消失不见，而腰腹上似乎被什么东西瞬间缠绕住了。“绞杀。”一个极为平淡地话音骤然响起，像是魔鬼的诅咒，又像是恶魔的龃龉，让人心中不寒而栗起来。司马铜的身体因为冲力漂浮在半空之中，而叶重就像是一只巨大的暗金巨蟒，死死地缠绕在他的身上。叶重的左臂环绕司马铜的咽喉，和他粗大强劲的右臂相抵在一起，右手则紧紧抓着司马铜的脑袋一侧。所有人都惊讶地看着眼前的情景，他们不知道叶重到底要做什么，只是他们本能地感觉到了一种危险，一种极度的危险。八千刀剑远来！敌不过寸尺锋芒！喉断！骨碎！弹指刹那！生死一瞬！半空中，司马铜的身体就像扭曲的血色布偶，粉白色的肉酱从他的侧身上流泻出来，嘎吱嘎吱的声音伴随而出。他的喉骨尽皆碎裂，头颅在空中晃来晃去，而他腰腹也变成了一根联系下身的肉绳，喷射出血色的浆液。所有人都不敢相信眼前发生的一切，直到两具躯体狠狠摔落在地面上，其中一具却已经死透了，成为了一具惨不忍睹的尸体。太快了！他们清清楚楚地看到了叶重缠上司马铜身体的一幕，却感觉到时间流逝的极慢，这难道就是生命流逝的速度吗？叶重缓缓地从地上站了起来，他那诡异的面具上沾着一滴暗红色的血，从血色大嘴位置滴落到了黑色石台上。而他本来如暗金巨像般的躯体也恢复到了原来的模样，但此刻再也没有人敢小看他，也没有人再说出任何的言语。静默如烟。所有人的眼睛都看着高台之上的叶重，他们清清楚楚地看到了叶重如何杀死司马铜，却根本不敢相信他杀死了司马铜。“爹爹，那个人好可怕。”任盈盈一下子把脸埋在了任我行的怀中，身体不由自主地颤抖起来。这一刻，任我行才感觉到杜杀为什么会如此平静。他却不知道杜杀比他还要惊讶。“本来以为你会用处蚀阳之力，却没想到用这样的方式杀掉了他。”杜杀冷眸平静如水，心中却天翻地覆。阳顶天和上官金虹的虎目中也闪过一丝奇怪的神色，他们从叶重的身上看到了一种奇特的东西。“好可怕的决断力，杜老大，看来你们恶人谷中出了个了不得的家伙。”魔师庞斑抚掌而笑，邪异的眸中闪过一丝激赏之色。浪翻云病态的黄睛中也流落出某种欣赏之色，杀人的时候能够冷静到这种地步的人，他也是第一次见到，何况这个小子还这么年轻。东方不败、上官小仙、石之轩等人也露出惊诧之色，不过其中还蕴含了一丝若有若无的杀意和其他意味，特别是东方不败的嘴角勾出一个邪异的弧度，紧紧动着叶重强壮的身躯。“这个小子还真毒啊。”哈哈儿脸上笑意一起，他虽然对叶重有些信心，却没想到他能够在一瞬间就杀掉司马铜。这一回，叶重算是为恶人谷挣回来了面子。“第三场比赛结束！请日月神教第二位选手上场！”范遥冷静的脸上带上了一丝惊异，过了许久才缓缓说道。苍白中年和丑女人互相对视了一眼，他们的心中也生出了一股寒意，石台上的面具男人的杀法歹毒异常，而且那种冷静地杀人方式也让人心惊不已。“我来吧，胖子原先就受了一些伤，所以才让这小子得逞。”苍白中年冷冷地说道，如幽灵般飞向了石台。丑女人看了苍白中年一眼，没有说什么话，只是轻轻点头。东方不败则是眯眼望着石台上的叶重，他伸出鲜红的舌，轻轻舔过漂亮的嘴唇，再次露出微妙的笑意。“我是日月神教司马刑，你会死在我的血刀之下。”司马刑右手轻抬暗沉的刀鞘，露出无尽的杀意。叶重却根本没有说话，再次摆出吞龙之势。他妖异的笑脸面具忽然有种极为恐怖的感觉，观众们都窃窃私语起来，他们已经不知道该如何评价他了。“以三流下段的实力杀死三流上段的高手，这真的可能吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 极乐地狱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923506.html",
		"content": "    “有什么不可能的！你别忘了，司马铜原来就已经受了伤，不然死的也许就是这个家伙了。”“放屁，你没看到他刚才的那招吗？”观众们再次疯狂讨论起来，对着石台之上的司马刑和叶重指指点点。“司马刑，这小子有些难缠啊！”哈哈儿眉头一皱。他能感觉到司马刑身上的气势极为不一般，而且司马刑身上的真气也快要突破到二流境界了，只是差了一点点而已。“我本来想在决赛中用出这一招，但你却杀了我的弟弟！”司马刑的眼中透着一股强烈的杀意和恨意。叶重却依旧沉默不语，身上的杀气却越来越恐怖。“凝血九线·震！”司马刑的双眼中透出一抹血光，他的弯刀骤然拔出，只见血色的刀刃上浮起九道细长的血线，延伸出一米的长度。“风刀势！”他低吼一声，右脚猛然一旋，身体就像一只大鸟一样飞向半空，而他手中的刀幻化成一团血色风旋，闪电般击向了不远处的叶重。“刀势！”“怎么可能！这个家伙凝练出了刀势！”观众们都露出吃惊不已的神色，刀法有三昧，刀势、刀意和刀道，刀势可以大幅度提升刀法的威力。司马刑已经是三流上段的武者，震加上刀势的威力，虽然可能比不上二流境界武者的一击之力，但也是相当恐怖的了。“刀势！？”哈哈儿面色有些凝重起来。刀光如血，刀势如风。叶重的世界中只剩下了一片血色，锋锐的刀气狠狠刮在他的脸上，划出一道道浅浅的血痕，如弯月的血刃从天而落。“死吧！”司马刑运起体内全身的真气，把恨意与杀气融合进了最强的震和最强的刀势中，他一定要杀掉叶重。嘶嘶！空气发出惨烈的嘶鸣声，血色风旋刹那间化作一个两米长的血色弯刃，如一道巨大的血月斜砍向叶重的咽喉。这一刀的威力恐怖到了极致，也快到了极致。即使以叶重使出象震的状态，不一定能过挡得住这一刀的威力。“杜老大，看来这回是我们赢了，真是可惜了决断无比的小子。”任我行似乎很惋惜地对杜杀说道。“哦。”杜杀却只是冷冷回答。刀光离叶重只有半米之隔，下一秒他也许就会被砍掉。所有人都以为叶重会被砍死的一瞬间，叶重终于动了，而观众们再次露出吃惊不已的神色，他们实在想不到叶重竟然会做出这样的事情来。象震！叶重刹那间再次化为了暗金巨像，而他的右脚猝然一甩，就像是一道暗金闪电一样踢在了他前面的尸体脑袋上。这个尸体赫然是司马铜的。嘭地一声！司马铜巨大的头颅，受到恐怖的冲击瞬间爆散而开，血肉骨骼就像是恐怖的子弹一样飞向了飞来的司马刑。“你！”司马刑脸色骤变，本来砍向叶重的血刃变换轨迹，化作一团刀光，护住了他的前身，但还有一些碎屑穿破了他的腿部。“踏象！”叶重平静的声音再次响起，他左脚猛然一踏，身体化作暗金电芒激射而去，快得让人目不暇接。“山刀势！”司马刑面色依旧冷静，手中血刀幻化出一座刀山，压向了叶重的头颅，不过威力却比原先降了很多。呛啷！刀臂相交，血色刀刃在叶重暗金色的巨臂上划出深可见骨的血痕，血肉顿时飞溅起来，宛如绞肉机一般。最后穿过手臂宛如一道血线一般，砍到了叶重的左胸之上，刀锋甚至已经进了血肉一寸深处，离心脏也只有一线之隔。司马刑的嘴角露出阴冷的笑意，而观众们也惊呼出声，看来叶重要死在司马刑的手中了，还真是有些可惜啊。“叶重！”哈哈儿的面色也是一变，他没有想到这个司马刑会如此厉害。东方不败和上官小仙他们也都露出奇特的神色，他们也没有想到叶重会败的这么快，让人有些出乎意料。司马刑右手上真气不停流转，眼中杀意凛然。但他下一秒却再次顿住了，而脸上露出一丝惊诧之色，因为他的刀竟然无法向前再进一步，叶重竟然用他的肋骨夹住了他的刀刃。“魔鞭！”一瞬间，叶重平静的声音响起，却让人感觉到一股莫名的寒意，仿佛是来自地狱的通牒，来自死神的召唤。司马刑双耳上响起剧烈的爆音，叶重的暗金手臂狠狠抽在他的双耳上，发出一声令人心寒的巨响。司马铜的双耳竟然开始漫出两道鲜血，他的瞳孔也骤然一缩，脑袋一片空白，整个人开始不自觉地颤抖起来。“极乐地狱。”叶重低声道。他的右手猛地倒爪司马铜的脑袋，身体轻轻向半空一跃，抡起司马铜的脑袋，朝地上猛然砸去！司马铜的身体在叶重的恐怖巨力之下，就像是一个破布袋一样，轰然倒插向地面。叶重的身体连跳三次，而司马铜的脑袋也狠砸在地面三次，发出剧烈的砰砰声，宛如炮鸣。第一次的时候，司马铜的头盖骨被轰然杂碎，在地上发出恐怖的巨响，喷出无数的粉白色浆液。第二次的时候，司马铜已经只剩下半个脑袋，眼珠甚至掉落到了石台的一边，就像是跳跳球一样。带三次的时候，司马铜只剩下了脖子，脑袋已经完全消失，石台上只剩下了一滩血迹和无头尸体。“呕！”观众席上的人中一些忍不住干呕起来，他们即使见过很多残忍的杀人方式，但这种残忍的方式却是第一次见到。哈哈儿也有些吃惊地看着叶重，他发觉自己一直有些小看了叶重，这个家伙的残忍程度，比起吃人的李大嘴还有过之而无不及。任我行则捂住了任盈盈的眼睛，脸上神色有些奇怪。“好狠的手段，杜老大，你们谷里的这位小兄弟，杀性也太重了。”阳顶天眼睛微微一眯，淡淡地说道。“这家伙到底是什么！”“那个面具真的有些恐怖啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 紫毒神功",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923507.html",
		"content": "    人们忽然发觉这个看起来有些可笑的面具，变得越发恐怖起来，因为他们不知道面具背后到底是一个什么样的表情。“真是有趣的人，我对你越来越感兴趣了。”东方不败的嘴角勾出一个微妙的弧度。“恶人谷叶重吗？看来以后会越来越有趣了。”石之轩和杨逍同时眯起眼睛。“第四场比赛结束！请日月神教第三位选手上场！”范遥盯着叶重的面具，吃惊的神色怎么也掩藏不住。站立在一旁等待的丑女人眼中充满了怨愤之色，身上的杀意近乎凝成实质，朝石台中央的叶重疯狂涌去。“好恐怖的杀意。”叶重眼睛微眯。丑女人仿佛闪电般落到了石台之上，而她的身周开始弥漫出淡紫色的雾气，竟把她的身体都包裹在了里面，变成了一个淡紫色的人影。“你竟然杀死了我的两个弟弟，我司马如烟定要将你碎尸万段！”司马如烟愤怒地吼叫，紫色长发疯狂飞散起来，如发狂的妖魔一般。“紫毒神功！”哈哈儿望着石台上的丑女人面色微变。观众席上的人们也露出吃惊无比的神色，本来他们都以为最后一场应该也没有什么悬念，却没想到司马如烟修炼的竟是紫毒神功。叶重的心中也是微微惊讶，他当然知道紫毒神功的来历。紫毒神功需要把自己浸泡在由36种毒混合成的药液中修炼，每次修炼的时候痛苦无比，如果修炼不当还会出现毁容的效果。但巨大的风险和痛苦，也换来了极为强大的威力。紫毒神功运功之时，周身会产生气体的紫雾，紫雾之中蕴含着恐怖的神经毒素，只要沾上一点，那人的四肢就会失去行动力，只能任人宰割。任我行本来略显阴沉的脸好看了许多，他当然知道紫毒神功的威力，虽然叶重的智计和狠辣都让人心惊，但是面对紫毒神功也是有败无胜。“杜老大，这一回你们谷里的小兄弟可能要输了。”任我行淡淡地笑道。“哦。”杜杀冷淡地回应。“不一定。”浪翻云缓缓睁开黄睛，粗大的手指摸索着剑柄。“是啊，任老大，你太小看那个小兄弟了。”庞斑邪异的声音也响了起来。“我倒是觉得任老大说的有道理。”阳顶天摇头说道。上官金虹的脸上却没有任何的波澜，他身后的荆无命却紧紧盯着石头中央的叶重，露出极为奇怪的表情。“有意思。”上官金虹忽然笑了起来。“紫凝身·震！”司马如烟阴狠地吼道。司马如烟运起体内的真气，三十六个穴窍顿时移动，石台上司徒如烟身上的紫雾越来越浓烈起来，连她的皮肤上也凝着一层厚厚的紫雾，看起来就像是一个紫色人像。“紫气烟罗！”司马如烟她的双手在空中骤然向外一分，只见无数的紫气从她的双手中疯狂涌出，在半空中变成了一个由紫色雾气编织的大网，铺天盖地飞速罩向不远处的叶重。紫色雾网和空气接触之后，发出瘆人的嘶嘶声，还有无数的黑烟伴随而出，只要沾上一点估计也会腐蚀掉一层皮。而司马紫烟身上的紫雾尽去，面色变得极为苍白，这一招的负荷极为巨大。“完了，这个叫做叶重的人，肯定挡不过去。”“是啊，日月神教的丑女人速度也太快了，而且紫气烟罗似乎是范围攻击，以他的速度根本躲不过。”观众席上的人们都纷纷出声，他们似乎都看到了叶重的结局。“这个小子，真的不会死吗？”哈哈儿看着叶重的背影，心中忐忑到了极点。叶重的脸上却凝着一层笑容，可惜因为面具的阻挡，谁都看不到这一抹笑容，那是一种极为疯狂的笑容。就在司马如烟用出紫气烟罗的瞬间，叶重终于动了。象震！叶重身上的肌肉就像一条条巨大的钢蛇一样疯狂跳动，身上泛出极为浓烈的暗金之色，刹那间再次化为了巨大的暗金巨像。“踏象！”叶重蓦然一吼，巨大的右脚狠狠踏在石台之上，左手如闪电般卷起司马铜的无头躯体挡在身前，如炮弹般飞向铺天盖地的紫网。“什么！？”谁都没有想到叶重会使用做自己的挡箭牌，而司马如烟因为刚才的一招，真气还没有恢复到原来的地步。“该死！这个混蛋！”司马紫烟身上紫气再次狂涌而出，一双手瞬间变成了紫青之色，朝着飞扑而来的叶重猝然抽掌而击。嘶嘶！叶重带着司马刑的躯体和紫雾相撞在一起，尸体竟然在一瞬间化为了一蓬血水，而一部分紫雾也沾染到了他的身上。他体内的真气顿时受到干扰，极为强烈的酸麻感从他的四肢不停涌来。轰！叶重的双拳和司马如烟的双手轰击在一起，极度恐怖的爆裂声响起，司马如烟的胳膊顿时寸寸裂开，白森森的骨头从肘关节和肩关节处破肉而出。她的身体就像是破布一样狠狠摔在了石台的边缘，发出剧烈的声响，而她的嘴角隐隐流出鲜血，双眼中满是怨毒之色。而叶重虽然把司马如烟击倒了，但是体内的神经毒素也开始发作起来，他的四肢染着一层淡淡的紫色。在击倒司马如烟之后，轰然倒在地上，再也无法动弹起来。“叶重！”哈哈儿满脸都是着急的神色。叶重现在的状况极为不利，虽然司马如烟也受到了重伤，但是她还是能够行动的，但叶重却因为神经毒素根本无法动弹了。“恶人谷的小子虽然奸猾似鬼，智计百出，不过受到这种毒伤，已经完全没有抵抗力了。”“是啊，还是日月神教技高一筹啊。”“不过即使日月神教的人打败了恶人谷的人，估计也走不远了，你看她受的伤，双臂已经完全废了。”“两败俱伤啊，可惜其中一个人很快就要死了。”任我行眼中闪过一丝喜色，他刚才看到叶重托起司马铜的尸体之后还有些震惊，这回他彻底放下了心。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 逆杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923508.html",
		"content": "    四肢不能动弹的情况下，司马如烟怎么杀都能杀死叶重了。“杜老大，你似乎一点都不着急啊。”任我行忽而问道。“嗯。”杜杀冷冷道，也不知他是彻底放弃了希望，还是藏着什么东西。浪翻云和庞斑两人却是笑而不语，而上官金虹也露出一丝好奇之色。“就这么死了吗？如果这样，那么就太过无趣了。”东方不败挽起乌黑的发丝，漂亮的眼中带着极为奇特的神情。“叶重。”上官小仙也看着石台上的叶重，嘴角轻轻勾起。“如果这么死了，那我也不用担心了。”石之轩和杨逍似乎有些失望地摇头，范遥则露出惋惜的神色。“呼呼。”司马如烟面色苍白地从石台边缘挣扎着站起，她的两条手臂就像是两条扭曲的破布一样挂在身躯上，看起来惨烈到了极点。叶重则静静地躺在地上，因为笑脸面具的关系，让人根本无法看出他的表情到底如何。“你很好，你很好。”司马如烟的脸扭曲不堪，一双细眼中杀意和怨恨混合在一起，看起来极为狰狞。叶重却依旧不言不语，面具下的眼中却凝着疯狂和平静混合起来的焰火，他把所有的杀意都藏在心底深处，等待着爆发的时刻。“在这个情况下还能如此淡定，胆魄倒是不错。”任我行也被叶重的胆魄所动，忍不住说道。“爹爹，那个面具叔叔要死了吗？”任盈盈眨着乌黑的眼睛问道。“不会。”杜杀忽然冷冷地说道。“我不会这么轻易杀死你，我要慢慢拆掉你的骨头，剥掉你的皮肉，紫凝身·震。”司马如烟的双脚上紫雾渐渐凝起。轰！她的左足在地上猛然一踏，身体就像是一道紫线，右脚尖挟着一阵烈风，朝叶重胸口闪电般射去。叶重身上的象震状态已经解开，虽然他的肉体强度也很强大，但面对司马如烟的震攻击，却是抵挡不住的。要是中了这一脚，他必定会胸骨碎裂。凝着紫雾的小脚划破空气如闪电般点向了叶重的身体，不过这一脚因为司马如烟身体受的伤而大打折扣，加上她有意折磨叶重，所以特地减小了力度。司马如烟的嘴角闪过一丝残忍的笑容，但是笑容忽然凝固住了。当她的脚正要点上叶重的胸腔，他的身上陡然闪过暗金之色，身体霎时间化为暗金巨像，胸腔变得像钢铁一样坚硬！砰！足胸相交，发出剧烈的声响。如果这已经是结束，司马如烟也不会如此惊讶，问题是叶重惊靠着腰腹的力量，猝然起身，面具处的血口处陡然出现一道巨大的黑缝。嘎吱嘎吱！叶重的嘴闪电般叼住了司马如烟的小腿膝盖，紧接着骨碎声响起，她的膝盖骨竟硬生生被叶重咬断了一截。“啊！”司马如烟发出撕心裂肺地吼声，血浆不停从她的膝关节处喷射出来。观众席上的人们却完全惊呆了，接下来的一幕他们更是吓得合不拢嘴，叶重让大家明白了什么叫做真正的杀人法！吞龙！射息！叶重的胸口极为诡异地膨胀起来，紧接着他的腮帮子骤然一鼓一缩，白色的骨头混合着血肉如闪电般射向了惨叫的司马如烟。嘶嘶！白森森的骨头在空气中发出惨烈的裂风之音，眨眼间，一块粗大的骨头击中司马如烟的眉心，她的额骨顿时碎裂，一块粉色的骨块从她的后脑勺穿出，带出一大片粉白肉沫。全场寂静！怎么可能！所有人都不敢相信眼前恐怖的场面。原来的场面明明是司马如烟有利，而叶重甚至失去了行动力，但刹那间场面颠倒，就像天和地骤然换过来一般。触目惊心的场面不禁让人心中一寒。叶重银白色的面具上的那张血嘴，这时却真的染上了血，那看起来可笑的脸，宛如一只地狱中狞笑的恶鬼。轰！司马如烟的尸体轰然倒地，失去焦距的眼中满是不可置信之色，似乎在表示明明是她有利，死的为什么会是她？她到死也没有明白自己为何会死在叶重的手中。叶重的双眼平静和疯狂之色混合在一起，形成了一抹妖艳的色彩，他背后的蚀阳魔纹中传来一股狷狂的力量。混合着体内的真气，不停吞噬着四肢内的毒素，他能感觉到四肢渐渐恢复了知觉。杀人的方式很多，任何掉以轻心都会殒命。哈哈儿盯着叶重忽然不知道该说什好了，他活这么久，遇到过各式各样的人，但叶重这样的人却是第一次遇到。任我行的双眸微敛，身上一股恐怖的气势狂涌而起。阳顶天和上官金虹互相对视一眼，也看到了对方眼中的一抹惊色，而庞斑的脸上笑容也越来越盛，浪翻云则是眯起了黄睛。“你真是越来越出乎预料了。”杜杀没想到叶重到这种关头还没有用出蚀阳之力，而是用这种方法杀死了司马如烟。“真是想不到啊，叶重，看来必须要好好记住你了。”上官小仙黑白分明的眼中透出一股淡淡的杀意。“叶重，叶重。”石之轩重复了一遍叶重的名字，邪气地勾起嘴角。杨逍的眉目深蹙，紧紧盯着是他上的叶重，面色阴晴不定。东方不败捏出兰花指，鲜红的舌舔过娇艳无比的唇瓣，眯眼望着叶重强壮的躯体，表情极为特异。“这个人，真的很可怕。”范遥眉头紧皱。观众席上的人们此刻才明白了什么叫做真正的凶人，也明白了原来实力并不能决定真正的生死，其中还包括了意志和智力。石台上摆着五具残缺不全的尸体，最后活下来的只有半躺着的叶重。叶重最后明明处在极为不利的阶段，但是他竟然在无法使用四肢的情况下，杀死了司马如烟，简直太让人难以置信了。要是他们处在这种情况，他们能做到这些吗？答案显然是不能，他们根本想不到可以用牙齿咬断别人的骨头，然后用骨头射杀敌人。无所不用其极。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 潜能点",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923509.html",
		"content": "    这才是真正的杀人法，叶重让所有人见识了什么叫做真正的杀人之道，从不畏生死的绞杀，到失去四肢行动力的情况下的咬骨、射骨之法。叶重就像是用本能杀人的狡猾凶兽，冷静、狠辣和智计都让人不寒而栗。“最后一场比赛，恶人谷胜！”范遥大声吼道。这一下寂静无声的人们骤然发出狂吼，他们的眼中叶重真的让人心惊，也让他们生出一丝敬佩之感。这样的恶人才是真正的恶人，对别人狠，对自己更狠。哈哈儿跳动石台之上，抱起了躺在地上的叶重。“小子，你做的很好。”哈哈儿笑眯眯地道。他此刻不禁真的对叶重产生了一丝欢喜之情，因为叶重今天做的事情实在是替恶人谷挣下了大面子。一个人连着把日语神教的三个高手给屠杀了，简直是让人难以置信。这小子的修为明明只有三流下段的境界，但是能够反杀三个三流上段的武者，完全出乎了他的意料。“都是哈哈儿前辈教的好。”叶重低声笑道。“我们先回去解毒，到时候再慢慢说。”哈哈儿抱着叶重走下了石台。此刻所有人都看着哈哈儿怀抱中的叶重，盯着他那张银白色的奇特面具，露出极为微妙的表情。叶重本来想告诉哈哈儿，他身上毒已经差不多解开了，他还想留在这里看一下其他高手的比赛。不过他还是止住了话，因为他觉得让人误以为他受伤会更好。这样他们就会对他产生小觑之心，到时候打的时候就容易了很多，要知道他现在可是还有一张巨大的底牌。哈哈儿带着叶重走进了休息室内，从怀中拿出一个淡紫色的瓷瓶，倒出一个黑色药丸，放进叶重的嘴里。一股清香在他的口中满开，奇特的清流从体内一起，朝着四肢内残存的毒素涌去，很快就消灭了它们。“小子，我差点以为你死了，不过没想到你竟然还能活下来，你最后那一招到底是怎么想出来的？”哈哈儿不禁问道。“我也没有多想，只是本能地做出了那种动作。”叶重笑嘻嘻地说道，摘下了脸上的银色面具。“不管如何，你这回算是真正扬名了。”哈哈儿拍了拍叶重的肩膀。“是吗？”叶重微笑道。他视野下方的黑色属性框却在比赛完成的时候有了巨大的变化，暗红色的文字浮现了出来，让他心中惊喜不已。“强制任务完成：成为魔道初会前三名。任务奖励：潜能点15。”力量：1.02，敏捷：1.00，体质：1.05武道：龙象真魔功（等级2/13，熟练度537536/1000000），境界：三流（下）潜能点：19，魔体：蚀阳魔体（一劫）“强制任务完成之后，我现在拥有了19个潜能点，把龙象真魔功提升到三流中段应该没有什么问题了。”“叶重，你现在这里休息，我去看一下他们的比赛，回来把情报告诉你。”哈哈儿说完就起身离去。“是，前辈。”叶重点头道。他巴不得哈哈儿快点走，他这样就可以运用潜能点提升自己的修为了。“先加五个潜能点试试看！”叶重把五个潜能点加在了龙象真魔功上面。象征龙象真魔功的暗红色符号上亮起一道刺目的血光，叶重感觉到一股奇特的阴寒气流从体内骤然一起。他身上凝练的肌肉疯狂涌动起来，就像是一条条粗大的钢索一样，在身体中疯狂窜动，带出极为恐怖的力道。撕裂一切的感觉从肌肉上不停传来，肌肉上浮出一道道黑红色的色彩，钢索一样的肌肉变得越来越凝实。他的真气混合着阴寒气流，朝着体内的第十三个穴窍猛然冲去！穴窍只是在一瞬间就被轰开，里面的神秘物质和体内的龙象魔气混合之后，让龙象魔气变得更加粗壮气流。紧接着是第14、15、16、17、18！龙象魔气随着轰破穴窍，变得越来越凝实，但后面的穴窍也越来越坚硬，让人根本无法轻易突破！最后龙象魔气停在了第十九穴窍的关口，无法再往前一步。刺目的血光骤然亮起，叶重视野下方的黑色属性框有了很大的变化。武道：龙象真魔功（等级2/13，熟练度787536/1000000）境界：三流（下）潜能点：14“虽然没有成功，但是熟练度增加了25万，穴窍突破了六个，只要再尝试一次，肯定能成功了。”叶重露出一丝笑容。龙象真魔功突破在即，只要突破到了三流中段，那么他就更有信心拿到第一了，这样他就可以拿到传说中的鬼蜮牌。他深吸一口气，猛然又将五个潜能点加在了龙象真魔功上。叶重的脑海中陡然浮起一道浓重的血光，他体内骤然间用处炙热无比的力量，就像是浓重的岩浆一般，这力量和蚀阳之力极为相似。他的皮肤因为这诡异无比的力量，染上了鲜艳无比的红色，而体内的骨骼也开始发出剧烈的声响，嘎吱嘎吱。他的肌肉也不停膨胀收缩，线条变得越来越优雅，但也变得越来越暴力，就像是一只美丽的凶兽。叶重低吼一声，体内的龙象魔气瞬间和体内的炙热气流混合起来，化作滔天巨龙轰击体内坚实的穴窍。他身上陡然浮起暗金之色，身上的肌肉变得更加深沉起来，那种金属质感让人无法相信这是人类的肌肉。龙象魔气则是在经脉内不停游走，像猛兽一样冲击穴窍，第三下之后把第十九个穴窍给轰然炸开。接着是第20、21、22个穴窍。随着穴窍的解开，他能感觉到身体的力量和体质也开始有了很大的变化，更强的力量，更恐怖的恢复力，都让他有种新生的感觉。“还差两个穴窍！”叶重双眸如电，身上陡然崩起血色电芒，连体内的蚀阳之力也出动起来。龙象魔气混合蚀阳之力冲击着凝实如铁的穴窍，在上面敲击出数十道裂痕，让他有种极为难受的感觉。撕裂肉体的感觉不停传来，叶重的眼中却只有疯狂之色，他从来都不会畏惧疼痛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 晋升",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923510.html",
		"content": "    “给我冲！”叶重宛如疯魔。坚固的穴窍在霸道的龙象魔气冲击下变得越来越脆弱，不过龙象魔气的气量和威力也开始缓慢下降起来。轰！叶重体内的真气猛然炸开，龙象魔气就像利剑一样终于冲破了最后两个穴窍。一股庞大沉凝的力量从体内涌起，让他有种沐浴在阳光之中的感觉，叶重身上的肌肉再次开始发生变化。龙象合鸣！叶重的脑海中浮现出巨大的龙影和象形，它们疯狂地纠缠在一起，幻化出一个极为诡异的图案。“第二形态·龙震！！”叶重猛然勾动体内的二十四个穴窍，一股奇特无比的力量从体内传来，他身上的肌肉诡异地一颤。下一秒，他身上的肌肉猛然膨胀开来，化作了一个暗金巨像，只是肌肉的维度和身体都比原来缩小了很多。但肌肉却更加凝实起来，恐怖无比的肌肉让人看了有种莫名的心寒感。“比起象震的时候，要强了近一倍，即使不用绞技，也能够杀掉司马铜和李魑那样的家伙了。”叶重冷冷一笑。他撤掉身上的龙震，看向了视野下方的黑色属性框，他的身体数值再次有了很大的变化。力量：1.22，敏捷：1.15，体质：1.25武道：龙象真魔功（等级3/13，熟练度1037536/2000000）境界：三流（中）潜能点：9他的力量和体质都提升了0.2，而他的敏捷也提高了0.15，大幅度的提升让他有种无尽的力量可以宣泄。“这力量比起原来强了太多，而且体质到了1.25，恢复力和防御力也进一步提升了。”叶重心中一喜。敏捷增加虽然的比力量和体质少了一些，但比起一般的护体类绝学却强了很多，他的速度比起一般高手也不是太差。何况他用处震的时候，速度会再次提升起来，所以打起架来倒也不用怕跟不上别人的速度。“一定要拿到鬼蜮牌，我至少要把境界提升到三流上段才能有机会杀掉鸥鹭忘机。”叶重对于第一名的奖励志在必得。他现在的潜能点还有9个，想要提升一个境界，除非再做其他的任务，但是随着他境界的提升，任务的难度肯定会越来越增加。“蚀阳之力加上龙震，还有九个潜能点，只要不遇上太难缠的家伙，我就有信心打败他！”叶重冷冷一笑。他背后的蚀阳魔纹发出淡淡的热流，似乎在回应他的话。不知过了多久。门外响起一阵脚步声，哈哈儿面色有些严肃地走了进来，虽然他脸上依旧挂着笑容，但看起来有些奇怪。“叶重，明天的比赛，你还是放弃吧。”哈哈儿忽然道，眼中闪过一丝担忧之色。“怎么了？哈哈儿前辈？”叶重有些疑惑。“魔门和明教战胜了金钱帮和怒蛟帮的人，魔门剩下一个人，明教剩下两个人，刚刚抽签，明天你和明教的人比赛，赢的人和魔门的那人比赛。”哈哈儿皱着眉说道。“那又怎样？即使是两个人，我也不会怕。”叶重淡淡道。“不一样，因为明教的那两个人不是你今天杀死的人可以比拟的，而且即使你侥幸赢了，魔门的那个人却更加不好对付。”哈哈儿蹙眉说道。他不想叶重这么死去，不仅因为李大嘴的嘱托，而且叶重此刻潜力无限，这么死在一场无聊的比赛中，实在太可惜了。何况叶重也完成了杜杀的目标，拿到了前三强的名额，即使输了比赛也没什么。叶重能够以三流下段的实力斩杀三个三流三段的武者，已经完全超越了他们的预期，继续参加比赛只会更危险。“不必了，哈哈儿前辈，我知道你很担心我，不过我也不是那么好惹的，我刚才突破了一个境界。”叶重忽然笑道。他怎么会放弃这么重要的机会，哈哈儿根本不知道他体内有着蚀阳之力的存在，有了这力量即使遇到二流境界的武者也有一战之力。“什么！？怎么可能！”哈哈儿这才发现叶重身上又有了一丝变化，气势竟比原先更加沉凝起来。而且叶重体内不停翻涌的真气也超越了三流下段的气量，已经达到了三流中段的气量，这简直超越了想象。难道这个小子真是天才，只是打了一架就突破了一个境界，要知道叶重半个月之前，还只是一个普通人。“你真的突破了！”哈哈儿摸着叶重的肩膀，脸上的震惊之色完全无法掩饰起来。叶重完全就是一个妖孽，不仅战斗的时候果决狠辣，而且武功的突破的也完全异于常人，简直是是一个怪物。“是的，前辈。”叶重笑眯眯地说道。他身上可是有着系统，虽然他的资质普普通通，但只要有足够的潜能点，他就可以瞬间突破境界。“你、你。”哈哈儿一直用笑容来掩饰自己，但在叶重面前却有些笑不出来了。因为这个家伙总是带来让人吃惊不已的事情。“前辈，你放心，如果我真的遇到危险，就会跑下来的，我也不是傻子。”叶重笑眯眯地说道。“好吧，你自己看着办吧。”哈哈儿不禁露出一丝苦笑，看来是他有些老了。不过他还是有些担心起来，即使叶重突破到了三流中段，但是他看到的明教两人的实力却非常惊人。“叶重，你明天一定要小心明教的人，特别是哪个叫做谢逊的年轻人，他的拳法实在霸道异常，似乎是昆仑派的七伤拳。”哈哈儿严肃地道。“谢逊？七伤拳！”叶重眼睛微眯。没想到上次见到的年轻人是谢逊，金毛狮王谢逊的武功现在似乎不是很强，但他的七伤拳却极为霸道。“就是他，他离突破到二流境界只有一线之隔，似乎故意压制自己的修为不上升到二流境界。”哈哈儿继续道。“是吗？难道是为了打基础吗？还真是一个难缠的家伙。”叶重想到。境界提升的太快其实不是什么好事情，只有基础坚实才能平地起高楼，不然到以后就会很快遇到瓶颈。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 天魔·葵花",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923511.html",
		"content": "    谢逊显然是很聪明的人，不过也意味着明天的比赛就可能越危险。“最可怕的还是魔门的那个家伙，他的修为虽然还在三流上段，但我能感觉到他已经能够使用二流境界的一些能力了。”哈哈儿说道。“哦，魔门武功向来邪异。”叶重微微点头，天魔策也是脱胎自《太古魔经》中，像道心种魔大法、天魔功都很可怕。“魔师庞斑的道心种魔大法，还有阴葵派的天魔功。”叶重很想知道魔门剩下的一个人练的是什么武功。他以后免不了和魔门中人打交道，因为想要集齐太古魔经，就必须把魔门的所有武功都集齐，练成神魔级的武学。杜杀说过，太古魔殿现存的还有十二个，其他都被其他魔道中人所毁，带走了经文。魔门拿走的最多，他们拿走了十卷经文，重新整理为十卷《天魔策》。明教和日月神教也各拿走了七卷，日月神教根据七卷经文研究出《吸星大法》和《葵花宝典》两门邪异魔功。而明教则是演化出《乾坤大挪移》和《圣火心法》两门武功，圣火心法传到了波斯之地，所以明教只剩下《乾坤大挪移》。“魔门、明教和日月神教，而且还有正道的那群人，上官金虹和浪翻云也不可小觑，以后看来还要继续麻烦下去了。”叶重想到。“小子，今天的比赛就结束了，我们先回去。”哈哈儿说道。“是，前辈。”叶重微微一笑，慢慢地站起了身。因为修炼的《龙象真魔功》提升，他的个子竟然又长高了，他现在的身高也许有一米九了，而且身体看起来有些瘦，但衣服下的肌肉却极为恐怖。如果他脱掉衣服，很多人都会被他鲜明凝实的肌肉吓一跳，他的身体就像是金属雕刻成的一样。“一米九的身高，以前想都不敢想。”叶重走在哈哈儿身后，很多人都把视线转向了他，露出一丝畏惧的神色。看了今天叶重的比赛之后，他们才明白了什么叫做凶悍，对他产生了一丝畏惧之气。那诡异的笑脸面具之下，到底会有什么样的面容，这看似清瘦的身躯之下也会有什么样的恐怖躯体。“哈哈儿叔叔，叶哥哥，你们走得有些快啊。”妖冶而娇媚的声音响起，东方不败无声无息地出现在他们的身侧。“移形换影。”叶重看到突兀出现地东方不败，心中当然极为吃惊。《葵花宝典》上的至强轻功移形换影，可以说是天下最强的轻功身法了，也是凭着这恐怖的速度，当年东方不败才让无数人都败在她（他？）的手上。“东方贤侄，你找我们有事情吗？”哈哈儿笑眯眯地说道，心中却极为警惕。虽然东方不败的武功境界比他低，他却总能从东方不败的身上感觉到一种奇特的危险，如跗骨之俎，邪异无比。“我只是和叶哥哥，好好亲近一下。”东方不败身上的胭脂道裳轻轻摆动，衣物下可见起伏有致的玲珑身躯。若不是叶重知道东方不败是一个人妖，他也许也会生出一丝冲动之感，毕竟她（他？）实在美得不可思议。“不用了，我还有事情。”叶重淡淡道。他可不想和这个人妖扯上关系，虽然他很尊重别人的性取向，不代表他可以屈从于别人的性取向。“叶哥哥，你这样，人家会很伤心的。”东方不败轻轻一笑，身上凝出一股让人极为恐怖的气势来。“东方贤侄，他现在身体还有些不舒服，还是下次吧。”哈哈儿笑眯眯地说道，一只大手划出一个玄奥的轨迹，轻轻抵在了东方不败的肩膀上。“哦？”东方不败妩媚的眼轻轻一横，电得周围的人一阵心神震荡，叶重的眼中却依旧沉稳如水。“好吧，既然叶哥哥身体不舒服，那我下次再来找你吧。”东方不败秀手一张，一枚绣花针从哈哈儿的肩膀上轻轻划出。“嗯？”哈哈儿面色微变，他竟然没有看到绣花针插到了他的身上。“叶哥哥，这枚绣花针是我常用的，就送给你吧。”东方不败手中的绣花针，轻轻浮到了叶重的手中，邪异非常。接着她（他？）身形一展，须臾间就消失在了他们眼前。叶重的手上多出了一枚针尖呈现淡粉色的绣花针，上面还有一股奇特的香味。“走吧，这个地方还是有点危险。”哈哈儿眉头一蹙，他发现现在的年轻人越来越恐怖了，难道他们都已经老了吗？叶重收好绣花针，露出一个奇怪的笑容，摸了摸脸上的银色面具。如果他能在五年后活下来，那么他和东方不不败他们还有一战，到时候会变得更加有趣吧，可惜他现在还太弱了。“东方不败，上官小仙，石之轩，我不会让你们等太久的。”叶重收摄心神，跟上了哈哈儿的脚步。穿过无数石子铺成的路，叶重和哈哈儿回到了他们的住处。他们刚到不久，门外响起一阵轻响。“你今天做的很不错。”杜杀淡淡地说道，走进了屋内。“多谢，老大夸奖。”叶重笑道。“明天的比赛要小心点，明教的人也不是那么好对付的。”杜杀嘴角微动，似乎想笑，但还是无法勾出一丝笑容，也许是因为他太冷了。“是，老大。”叶重微微躬身。“嗯？你又突破了一个境界？”杜杀这才发现叶重的境界突破到了三流中段，让他着实有些意外。他发现叶重真的很特别，不仅通过了九死一生的幽府之旅，竟然还再不到几天的时间突破到了一个境界。“以他的修为，明明还需要一段时间的，他难道是一个武学奇才。”杜杀本以为叶重已经很天才了。但叶重却再次超出他的预期，他实在有些吃惊，叶重就像是一个潜龙一样，只要带来一丝风云，他就能浮游而上。哈哈儿看到杜杀吃惊的神色苦笑一声，他怎么不知道杜杀此刻的心情，叶重实在是一个让人吃惊的家伙。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 洛神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923512.html",
		"content": "    “只是运气。”叶重微微一笑。杜杀看了一眼叶重，再次看向了哈哈儿。“老大，你是有什么事情吧？”哈哈儿笑眯眯地说道，他已经看出杜杀似乎有什么事情要和他们说。“不错。”杜杀冷冷道。“什么事情？”叶重心中疑惑，难道是比赛以外的事情。“正道六派已经派出了一些人，准备在我们下山的时候阻截我们，到时候你哈哈儿和我一路，叶重自己回恶人谷。”杜杀淡淡道。“他们果然来了。”哈哈儿露出一丝奇特的笑容。“正道六派？”叶重眼睛微眯。“你会易容术，加上武功境界不高，他们应该不会认出你的。”杜杀说道，如果叶重和他一起，那就有些危险了。“是，老大。”叶重点头。“不过明天的比赛你也要小心，谢逊和另外一个人都不是好惹的。”哈哈儿继续道，他还是有些担心叶重。“前辈，你放心吧，我不会出事的。”叶重微笑道。夜，深。叶重独自一人在小院内闲逛着，正道中人既然会来，那么鸥鹭忘机跟着全真派来这里的可能性就非常高。“全真、古墓、武当、峨眉、少林和慈航静斋正道六门，想当年我和他们可是一路的，没想到此刻变成了死敌。”叶重暗自想到。弦月如钩。“叶公子，不知想什么，想的如此入神？”声音勾魂荡魄。“上官小姐，不知看什么，看得如此入神？”叶重微笑。小院内的参天古树上站着一个白衣女子，如月下仙子，将这偏僻的小院，映照得像是仙宫一般。此刻的她妩媚之气尽敛，纯白的像是雪山之莲。“当然是你。”上官小仙双手捂着脸颊，蹲在树枝上眯眼望着叶重。“那我岂不是要开心？”叶重笑。“难道你不开心？”上官小仙的声音在叶重的耳边响起，她不知何时出现在了他的身侧，一只秀手扶着他的肩膀。“怎么会。”叶重道。他的心中却吃了一惊，上官小仙的轻功完全没有任何痕迹，他完全没看到她到底是如何站到他身后的。“叶公子，我想和你讨一样东西。”上官小仙吐气如兰。“上官小姐，难道还有什么缺的东西？”叶重故意高声道，一边运起体内的龙象真魔功，他可不知道这个女魔头会不会突然出手。“叶公子，你可真是胆小，你是怕我杀了你吗？所以这么叫，来引杜老大的注意？”上官小仙微笑道。“是啊，我现在的武功可不如你，我还不想死。”叶重微笑道。不过杜杀和哈哈儿不知为何没有出来，这让他有些吃惊。“叶公子，你真是贪生怕死。”上官小仙轻轻伏在叶重的背后，用牙齿咬住了叶重背后的肌肉。“嘶。”叶重感觉到背后传来一阵疼痛感。“叶公子，今天你的表现很不错哦，这是我的奖励，明天希望你也不会让我失望。”上官小仙如风一般消失。叶重却能感受到背部出现了一个深深的牙印。“我感觉到她没有用任何真气，单凭肉体的力量就能突破我的防御，还真是一个可怕的女人。”叶重心中一紧。他不知道上官小仙为什么会忽然找他，不过这事情显然不是什么好事。“东方不败和上官小仙。”叶重重新走向屋内。“上官家的小仙，叶重，你可不要被她的美貌所迷惑，死在她手上的武林高手没有上千也有几百了。”哈哈儿笑眯眯地道。“前辈，你放心，我是那种没有定力的人。”叶重心如铁石，他怎么会不知道上官小仙的可怕之处。上官小仙虽然才十五岁，但她可是集合了上官金虹和林仙儿的狠辣与阴毒，当年死在她手上的正道高手不计其数。他的九阳神功和独孤九剑也败在了她霸道的武功之下。上官小仙身负上官金虹的龙凤双环绝学，更有西方魔教的所有武功，武功简直可怕到了极点，也许只有东方不败能与之匹敌。不过上官小仙最可怕的不是武功，而是她的计谋，简直是骗死人不偿命，比起哈哈儿这样笑里藏刀的家伙也不差。“那就好，色是刮骨刀，英雄也敌不过温柔乡。古今多少枭雄霸主死在了色之一字上。”哈哈儿微微感叹。“前辈说的是。”叶重附和。“听说这次正道之中出了一些新秀，叶重你要是遇到要小心一点。”哈哈儿忽然说道。“新秀？”叶重疑惑。“武当派的张无忌，据说这个家伙身负九阳神功，而且得到了张三丰的太极拳剑传承。”哈哈儿说道。“张无忌？”叶重微微一愣。以前在游戏世界中可没有张无忌的存在，但这个世界却忽然出现了一个张无忌，这里果然和有些有很大不同之处。“峨眉的周芷若，她身上也有九阴真经的传承，还有古墓的小龙女，她的剑法也凝练出了剑意。现在的女娃儿越来越了得了。”哈哈儿继续道。“周芷若和小龙女？”叶重眼睛微眯，这个世界既和原来的世界有相似之处，也有很多不同之处。“慈航静斋的师妃暄，华山的令狐冲，虽然华山派没落已久，已排不进正道六派之中，但他似乎得到了独孤九剑的传承。”哈哈儿说道。“人还真多啊。”叶重笑道。他以后免不了和这些家伙一战，他心中忽然升起了一阵奇怪的情绪，有一天，他会不会以一敌百，面对无数的高手。“与世无争的大理寺、亦正亦邪的桃花岛、我自逍遥的逍遥派，这些地方也出了一些人物，叶重，你千万不要小觑了天下群雄。”哈哈儿笑着说。“正魔两道虽然占据了江湖中的半壁江山，但江湖中可不止我们这些人，还有许多隐藏在暗处的人。”杜杀冷冷道。“其实你不知道吧，朝野之上也有很多正魔两道中人。”哈哈儿忽然道。“朝野之中？”叶重问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 江湖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923513.html",
		"content": "    “当然，你以为江湖只是这一块小地方吗？普天之下，皆是江湖。”哈哈儿眼中浮现出一抹奇怪的神色。“攫取天下，是我们毕生的目标，攫取的不只是这一片江湖，而是全天下的江湖。”杜杀冷冷道。叶重听到这话猛然一震。杜杀的野心之大超出了他的想象，他们所在的隋唐帝国雄踞中州之地，国力强盛，外邦震服，比起历史中的大唐也丝毫不弱。但杜杀却要攫取这样一个国家，他到底有什么样的计划？“睡吧，明天好好比赛。”杜杀熄灯。叶重的视界沉入黑暗。翌日。叶重再次来到了昨天所到的建筑之中，这里人山人海，无数的人注视着叶重和哈哈儿他们，今天是恶人谷和明教的比赛。明教剩下的是两个人，一个是长着金发的高大男子，另外一个是驼背的黑衣老头，他的手中握着一把黑色弯刀和血色驼剑。“三强赛开始，恶人谷对阵明教，胜者将会在明天和魔门对阵，请双方选手出场。”范遥冷声说道。“明教木高峰对战恶人谷叶重！”叶重和昨天一样踏着石阶缓慢向上，但这一回却没有再敢小看他了，因为他们知道叶重的面具下藏着一头凶兽。“嘎嘎。”木高峰驼背一撑，身子就像一个大球一样飞旋到了石台之上。“塞北明驼木高峰！好好收拾恶人谷的小子！”“木高峰，把恶人谷的小子砍成两半！”观众席上的人们疯狂高呼，他们对这个驼背老头木高峰似乎很有信心。“原来是这个家伙，他怎么去的明教？”哈哈儿当然也认出了木高峰。塞北明驼恶名昭著，武功在三流上段，擅长弯刀和长剑，他的武功叫做刀剑诡流，诡异莫测，让人防不防胜防。“小子，你昨天的比赛我已经看了，嘎嘎，你很狡诈，靠着一些小聪明赢了一些人，但面对我老驼子却根本不好使。”木高峰声音嘶哑。他的三角眼中闪烁着极为诡异的邪光，身上凝出淡淡的血雾，身体摆得像是球一般，反手握刀，正手握剑。弧形台中。“恶人谷的小子似乎又有突破了，杜老大，他还真是有趣的人。”任我行微微一笑，声音中透着诡异。阳顶天他们都有些吃惊，他们这才发现叶重身上的气量有了巨大的提升，已经是三流中段的境界。“不过木高峰的刀剑诡流可不是那么好抵挡的，他能够在二流武者手上撑下五十招。”阳顶天淡淡道。庞斑的眼中却透出极为邪异的光，似乎对叶重极为感兴趣，而浪翻云和上官金虹也都露出感兴趣的神色。“来吧。”叶重平静地道。“好小子，到现在竟然还嘴硬，一会死的时候，看你还能说出什么话来。”木高峰三角眼一眯。“食血流·震。”木高峰运起体内的真气勾动三十六个穴窍，使出了他的震，只见无数血雾从他的驼峰狂涌而出。血雾顺着他的双臂，流向了他的弯刀和驼剑之上，蜿蜒出一道长长的血线。血线周围的空气发出嘶嘶声，极为诡异地扭曲着，仿佛毒蛇吐信，有种让人不寒而栗的感觉。“阴刀邪剑！”木高峰双腿在石台上重重一压，长长的网状裂纹从地上骤然一起，而他的身体化作一道黑电，双手刀剑化作血色电光，罩向了叶重咽喉处。叶重却轻轻摸着银色面具的血嘴，仿佛在嘲笑席卷而来的木高峰。“哼，装腔作势。”木高峰眼中闪过一丝阴狠之色。他早就知道叶重的修为只在三流下段，虽然叶重的护体类绝学防御力似乎极强，但也只是和三流上段的护体高手相差不多。但他的阴刀邪剑在震的运用之下，破开叶重身上的防御应该够了，这小子只会死在他的手中，何况这里也没有尸体可以让他踢。血色刀剑已经飞到了叶重喉前一寸处。阴沉的阳光下，血色刀剑发出恐怖的空气爆音，叶重喉部的皮肤甚至出现了淡淡的血色划痕。所有人都静静地看着这一幕，昨天那个不可一世的凶兽，难道就这么倒在木高峰的脚下吗？这个比赛也太过简单了吧？就在这时，叶重终于动了。他银白色面具的血色巨口忽然露出一丝细缝，那大大的血嘴变得更加狰狞起来。象震！叶重身上的气势狂涌而出，他身上的肌肉就像是钢索一样疯狂涌动起来，他的一头乌发也无风自动起来。他身周的空气极为疯狂地散开，以他的身体为中心形成了一个极为恐怖的空气龙卷。刹那间！他变成了一个暗金巨像，他身上的肌肉比起昨天要更加凝练起来。吞龙！踏象！他右脚在地上闪电般一踏，整个地面顿时发出一阵爆响，蜘蛛网一般朝四周飞速裂开，他的身体也在这一瞬间加速。他竟对飞向他咽喉的刀剑不闪不避，朝向他飞来的木高峰直射而去。观众席上的人们满是震惊之色，他们实在不敢想象叶重会做出如此疯狂的事情，难道他想以命换命！最吃惊的人却莫过于木高峰，他和叶重的距离只有一米之遥。以他的速度本来能够躲过叶重的冲击，但他此刻却是向前运动的状态，想要闪避已是来不及了。何况叶重此刻的速度也远远超出了昨天那时候，而且对冲之下的相对速度，快得让人完全措手不及！刀剑狠狠砍在叶重的喉咙之上！却没有爆发出木高峰想象中的血浆，反而响起一阵恐怖的金属划音，只在上面留下了浅浅的血痕。“怎么可能！”木高峰的三角眼中满是不可置信之色。但他还来不及多想，却感觉到一个铁锤一样的拳头，就像炮弹一样轰击在了他的脸上！木高峰脑袋一片空白，整个人瞬间蒙圈。叶重的拳头轰在木高峰的脸上，爆发出极为恐怖的巨响，就像是虎豹雷音，直接把他的脸打进了脑袋内。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 碾压",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923514.html",
		"content": "    木高峰的眼珠、鼻子和嘴深深地陷进脑袋之中，伴随着剧烈的骨裂声，此刻的他就像是一个被脑袋凹陷的泥人。血浆和骨头碎屑骤然从他的后脑勺中轰洒出来，而他的身体就像是一块破布，伴随着剧烈的风声，直接散落在石台的边缘处。全场寂静！谁都没有想到叶重会如此轻易地杀死木高峰，他们看着木高峰仿佛干瘪的像是皮球一样的脑袋，顿时失去了言语的能力。“他比昨天还要强了一倍！他昨天难道是在隐藏实力吗？”杨逍的脸上带着震惊之色，他身旁的谢逊也露出惊色。东方不败和上官小仙也饶有兴致地看着叶重，他们发现叶重真是一个让人无法看透的家伙，他似乎真的很特别。“叶重。”石之轩微微沉吟。“这个家伙！”哈哈儿虽然知道叶重的提升很大，但没想到会有如此大的提升，他的防御力实在太恐怖了。阳顶天的面色微变，他似乎明白了杜杀为什么会如此冷静，这个叫做叶重的年轻人，实在是太奇怪了。他昨天的境界明明是三流下段，离突破三流中段还有很长一段距离，但眨眼间他就突破到了三流中段。“这护体类绝学的防御极为强大，似乎不再金钟罩之下。”浪翻云轻轻摸索下巴，黄睛微微一眯。“杜老大，你们恶人谷出了个了不得的人。”上官金虹微微一笑。“看来他们昨天输的不冤。”任我行也忍不住道，他这么多年来见过的人很多，但像叶重一样奇怪的人他还是第一次见到。“狠辣之中带着决断，狡诈中带着智计，他以后绝非池中之物。”庞斑缓缓说道。“第一场比赛，恶人谷叶重胜！”范遥强忍着惊讶说道。木高峰的实力他怎么会不知道，三流上段的高手中，能够和他拼命的没有几个，但叶重却轻易杀死了他。护体类绝学出了名的难练，叶重昨天的修为明明在三流下段，但一天之后却变成了三流中段，这个也让人吃惊无比。“他到底是一个什么样的人。”范遥真的很想知道面具下到底藏着一个什么样的人。“你小心点，他身上似乎还隐藏着什么。”杨逍对谢逊低声说道。“你放心，这个家伙虽然防御惊人，但我的七伤拳不是那么容易破的。”谢逊黄眉一展，双拳闪过淡淡的紫色。谢逊缓慢走向石台。“谢逊！谢逊！”“你一定要宰了他！”观众席上的人们从震惊中醒了过来，他们看到谢逊之后再次高呼出声，他们虽然被叶重的实力震惊了，但他们知道谢逊可不是木高峰那种货色能比的，谢逊的武功霸道无匹，他曾经凭着一双铁拳，活活打死了一个修炼护体类绝学的高手。“谢逊吗？”哈哈儿面色微微凝重。昨天的比赛他真的被谢逊这个年轻人震惊到了，霸道无匹的七伤拳，瞬间就能把人身上打出一个巨大的血洞。他不知道以叶重的防御能不能够挡得住谢逊的七伤拳，谢逊的实力远超一般的三流上段高手，虽然还比不上二流境界的高手。“我叫谢逊，虽然你的魄力让我很佩服，但胜者只会是我。”谢逊冷冷说道，身上爆发出极为恐怖的气势。“混元功吗？”叶重眼睛微眯。混元功和护体类绝学很相似，都有强大肉体的功效，不过比起防御，混元功更注重力量，再配合七伤拳，所以显得极为恐怖。“混元身·震！”谢逊疯狂一吼，他身上的肌肉呈现淡淡的黑色，一头金发疯狂涌动起来，而他的拳头上则仿佛燃起了淡淡的紫色火焰。“七伤拳！”谢雄用出七伤拳之时，双眸中陡然亮起了一道淡淡的紫芒，脸上也带起了极为疯狂的神情！七伤拳是很有意味的一种拳术，掌握了它的人可以同时发出或刚猛或阴柔的不同劲力，摧伤敌人脏腑，拳力复杂，吞吐闪烁，变幻万端，威力惊人。不过内力不够强大，七伤拳就会损伤心脉，神智癫狂，变得凶性难抑。谢逊此时就是这样的状态，他神智变得癫狂无比，但身上的危险性也因此而陡然一增，变成了一只疯狂的凶狮！“七伤拳！阳教主，你们明教的这个年轻人似乎很了不得啊。”任我行笑道，看了一眼面色沉静的杜杀。“虽然木高峰被打败了，但谢逊不可能被打败。”阳顶天胸有成竹地说道。谢逊的混元功和七伤拳组合在一起，霸道无匹，只需要一点功夫，那么恶人谷的小子，肯定会死在他的手中。“他确实很强，几乎比得上魔门的那个小子了。”浪翻云淡淡道，他虽然对叶重很看好，但也知道谢逊已经是三流武者的最巅峰状态了。“可惜了，你们谷里的这个小子本来潜力无限。”庞斑也如此说道，他也认为叶重的胜算不是特别大。“要用出蚀阳之力吗？用的话，我的底牌不是被魔门的那个人看到了吗？”叶重眼睛微眯。如果用出蚀阳之力，对付谢逊当然是手到擒来，只是明天的比赛就可能会有一些变数，聪明的人要把底牌藏到最后。“对付一个谢逊，还不用使出蚀阳之力，既然你想玩肉搏战，我就陪你玩玩吧。”叶重忽然露出一丝奇怪的笑容。“小子，千万不要死。”哈哈儿心中暗自祈祷，他根本不知道叶重身上具有魔体，不然他肯定不会担心。“第二形·龙震。”叶重的眼中疯狂之色涌现出来，龙震的负荷比象震大了很多，但也意味着更强大的力量和防御。“怎么回事！”哈哈儿微微一惊。他当然没有想到叶重在对付木高峰的时候竟然没有使出全力，他能感觉到叶重身上的气势变得极为不同起来。这一下他也不知道谢逊和叶重到底谁会胜利了！用出龙震的一瞬间，弧形台上的六个魔道大佬也露出微微惊讶的神情，他们这才明白叶重原来还隐藏着底牌。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 对拳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923515.html",
		"content": "    “这才是他的第二形态的震吗？那对付木高峰时用的难道是第一形态的震？”阳顶天微微惊讶。即使用出象震的时候，叶重的身体状态也极为恐怖了，用出龙震之后更加不堪想象，他已经能感觉谢逊和叶重似乎相差不多。杜杀虽然看似平静，但内心也吃惊不已，他实在没想到叶重到现在竟然也没用出蚀阳之力。“即使不用蚀阳之力，你竟然也有如此的力量吗？”杜杀觉得叶重越来越让人难以看透了，留下他的性命似乎是正确的选择。叶重身上的肌肉上暗金之色若隐若现，他化作了一个暗金巨像，身上的肌肉就像大蛇一样疯狂跳动。“就让我看看，到底谁会活下来吧。”叶重低声道，他的声音中疯狂和平静混合起来，形成了极为微妙的声调。他每次战斗的时候，就会有一种莫名的冲动，身体亢奋的不行，但精神却冷静地像是冰块一样。冰与火交错成一首战斗之诗。他要杀人！石台上的两个人就像是两头恐怖的凶兽，一个是状若疯魔的凶狮，一个是阴狠诡诈的毒龙，他们不知道到底谁会取得胜利！“损心诀！”谢逊声如洪钟，狂暴的音波以他的身体为中心射向四周，竟然卷起一层层的气浪，狠狠冲向叶重金属般的躯体！“吞龙！”叶重双脚直直地陷进地面内，摆出了一个蓄势之式，身周竟涌起淡淡的气旋，整个人就像是大海中的顽石。谢逊右脚猛然一踏地面，仿佛树根盘结的大腿上涌现一股淡淡的紫焰，身体在巨大的冲力之下，就像一个巨大的炮弹一样冲向叶重。他高举双拳，就像粗大的长枪，上面却燃着狂暴的紫炎，就像两个炮弹一样轰向了叶重的胸腔！巨大的刚猛之力引得周围的空气发出爆响，肉眼可见的空气漩涡在双拳中成形，甚至卷起了一阵飓风！踏象！暗肘！点杀！叶重右脚猛然一踏地面，整个石台轰然一阵，竟然摇摆了一下，而以他的右足为中心形成了一个两米半径的裂痕。他的右臂上的肌肉骤然一起，竟然粗了将近一倍，一瞬间就像是巨大的暗金盾牌一样，让人心惊不已。他的右臂屈肘一挥，竟带起如刀一般的风刃，带出如雷闷响，轰向了谢逊高举而来的双拳。刹那间！拳臂相交，仿佛大山坍塌的声音骤然响起。狂暴的气浪以两人的中心疯狂涌出，而他们脚下的地面竟也开始坍塌起来，剧烈的爆音让无数人捂住了耳朵。观众席上的人们吃惊地看着石台上的一切，他们实在没想到谢逊和叶重的力量会这么可怕，这种力量简直不是一般三流武者能够拥有的。“伤肺诀！”谢逊这一吼再次用出了狮吼功，声音卷着气浪狠狠冲击着叶重的双耳，而他刚猛的双拳忽然化为柔蛇。就像粗长的鞭子一般，狠狠抡向了叶重的双耳，飘忽的招数，竟然让人无法找到它的方向，也让人无法防御。“魔鞭！”叶重当然也不会示弱，他左右两臂化作暗金巨蟒，疯狂咬向了谢逊的双耳，这一下完全是拼命的架势。轰！两人的双手同时击中了对方的双耳，巨大的崩鸣之音在耳中响起，一瞬间，两人的大脑都是一震空白。暗红色的血从两人的耳中喷洒而出，但两人的眼中疯狂之色却越来越重，同时抡起拳头轰向了对方的身体。轰轰轰轰！仿佛炮弹轰击在铁墙之上，恐怖而令人心惊胆战的声音不停响起，而两人身体上也开出一朵朵血花，而且伴随着恐怖的骨裂之音。“他们俩是疯了吗？”“他们难道都不怕疼吗？”观众席上的人们吃惊地看着拳拳到肉的两人，他们两人身上布满了血浆，也不知道是自己的还是对方的。“摧肝肠诀！”谢逊一头金发朝着四周疯狂流泻，一双铁拳上的紫色火焰变得狂暴无比，周围的空气也发出痛苦地嘶鸣声！“双踏象！”叶重双足落地，地面如蜘蛛网般疯狂裂开，而他的身体带着一股极强的冲力，抬起膝盖撞向谢逊的胸腔！谢逊的右拳就像紫色的大枪一样瞬间轰炸在叶重的左肩膀上，掀开一阵血肉和森森白骨，带起一蓬血浆。而叶重的左膝轰顶在谢逊的腹部，直接在上面印出极为恐怖的血痕，谢逊的背脊猛然一躬，脸上满是痛苦之色。“藏离诀！”弯腰的谢逊低吼一声，背部轰然一起，头顶猛然撞向了叶重的鼻梁，一股奇特的内缩之力在叶重的鼻梁上炸开。他的面具上印出了一朵血花，但下一秒叶重的左肘闪电般抽打在谢逊的脸颊上上，直接把他的脸骨打碎了。“精失诀！”谢逊再次疯狂一吼，双拳化作雷霆，直接轰击在叶重的胸腹之上，带起了一蓬巨大的血肉。嘎吱嘎吱，叶重的肋骨瞬间被打碎，嘴中喷出一大捧鲜血。“******！”叶重双眼一红，神态疯狂无比，他提起右膝盖直接轰在了谢逊的鼻子上，发出铁锤撞击铁块的声响。两人顿时被对方带来的冲力，向后倒飞而去，掉落在不远处的地面上。全场再次寂静。“这两个疯子。”哈哈儿心中一震，他见过无数次的打斗，但是像这两个人一样这么打架的还是第一次见到。谢逊打架想来疯狂无比，明教中人都很怕和他打架，但此刻他们才明白了什么叫做天外有天。这个叫做叶重的家伙，不仅和谢逊这样的疯子打得不相上下，而且受到这种伤害，竟然还没有任何退缩。两人挣扎着爬了起来，两人的身上几乎没有一块是完整的，血肉和骨头都可以清晰地见到，而且两人的眼中的战斗之意越来越浓烈。浪翻云他们也都紧紧地看着石台上的两人，他们都没想到叶重和谢逊竟然能够达成这样，这样的战意实在有些不敢想象。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 杀意",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923516.html",
		"content": "    “意恍惚诀！”谢逊的双眸中燃起了一股紫焰，他身上的肌肉开始变得越发坚硬起来，而且双拳上的紫焰也越来越浓烈。“吞龙。”叶重身上的暗金之色越来越浓烈起来，而他眼中的疯狂之色和平静之色不停交替起来。谢逊双脚猛踏地面，身体就像是一只发狂的凶狮一样飞冲而来，紫色的火焰在空气中闪烁出刺眼的光芒。他右拳刹那间横轴而出，似抽似抡的打向了叶重的脸部，恐怖的拳头带起的力量和速度竟比刚才还要强。谢逊受的伤越重，那么打出的力量就越大，让人越来越心寒。谢逊的双眼中只剩下疯狂之色，双拳连续击出，威猛无铸的拳头化成了一座拳山，如雨点般轰击在叶重的身上。叶重却低声一笑，笑声中疯狂和平静不停交替起来，诡异的笑声之下，让人们都不明觉厉起来。不过他们知道叶重已经快死了，谢逊是越战越强，但叶重身上的伤痕却让他的速度和力量都有一些下降。“要用出蚀阳之力了吗？”杜杀看着石台之上的叶重想到。叶重能够和谢逊战到这种程度，简直是超越了他的想象，他真的没有想到叶重凭借着三流中段的境界，能够把谢逊打成这副模样。阳顶天的脸色也变得好了一点，他一直对谢逊寄予厚望，如果谢逊这么输给叶重，他实在有些不能接受。不过叶重的顽强也超出了他的想象，竟能在谢逊手下撑这么久，还把谢逊当成这副模样，叶重已经值得骄傲了。东方不败他们也都看着石台上的叶重，他们也不知道叶重到底会使出什么样的招数，来应对越战越强的谢逊。“潜能点。”叶重用只有自己听见的声音缓缓说道。他视野下方和黑色属性框微微一动，代表体质的暗红色符号微微一闪，一股复苏之力从体内涌起。谢逊的拳头狠狠冲击着叶重的身体，一股诡异而霸道的力量不停在他的体内炸开，仿佛要将他压成碎片。但叶重体内的复苏之力却开始化解起这霸道的力量，不停修复着叶重受伤的躯体。就在所有人都以为叶重快要死在谢逊受伤的时候，他终于动了，而这一动，却已经让人所有人都吃了一惊。八千刀剑远来！敌不过寸尺锋芒！叶重迎着谢逊的拳头疯狂冲去，身子竟然如蟒蛇一般缠住了谢逊的身体，被疯狂意识占据的谢逊，当然没有想到很多。但阳顶天他们的神色都变了，他们都见到过叶重这一招的威力，虽然这一招和武功有很多不同之处。这一招可怕的威力，却足以让人致死。“龙蛇绞！”叶重低声一吼，身上的肌肉宛如群蛇狂舞，他黑瞳之中陡然闪过一阵暗金之色，他就像是一只巨大的蟒蛇缠上了谢逊的身体。生死一瞬，寸尺锋芒！黑色与白色交替。淡淡的血光充满了谢逊的世界，他不知道为什么会有一种窒息感，也不知道为什么眼中的世界会治只有一片血色。嘎吱嘎吱！骨裂声不停响起，谢逊强壮的古铜色躯体上开始渗出点点血迹，范遥和杨逍两人惊呼出声。“不可以！”杨逍的身体就像一阵风一样冲上了石台，只见他双手浮现一个奇怪的阴阳鱼图案。猛然射向了正在绞杀谢逊的叶重身上，看到这一幕所有人都吃了一惊，哈哈儿面色一变，身体骤然一起。轰！阴阳鱼图案直接轰击在叶重的背脊上，巨大的力道让他忍不住喷出一口鲜血，放下了一直绞杀的谢逊。两人同时滚落在石台之上，谢逊因为绞杀的力量已经昏死过去，不过因为杨逍的相救还是活了下来。不过叶重却受到杨逍的偷袭，而受到了一点伤。“阳教主，你们这是什么意思？”杜杀忽然冷冷地问道，他身上涌出一股恐怖的气势来。阳顶天面色微变，他当然不想谢逊这么死去，只是杨逍的做法实在太不多了，他不知道该怎么和杜杀解释。杨逍救出谢逊之后也有些后悔，只是现在后悔已经来不及了。“呵呵，难道这就是明教的待客之道？真是有趣啊。”哈哈儿笑眯眯地说道。叶重也从地上站起来冷冷地盯着杨逍，他背后的蚀阳魔纹微微涌动，他对杨逍起了一阵恐怖的杀意。杨逍似乎也感受到叶重的杀意，面色变得森冷起来。“第二场比赛，恶人谷胜！”范遥这时忽然说道，他知道现在最好的办法就是先结束这场比赛，不然这样下去真要出事了。杨逍太过冲动了，但他也知道杨逍这么做是为了救谢逊。“对不住了，杜老大，我一定好好责罚杨逍，而且我也会补偿你们谷里的那位小兄弟，这次能不能看在我的面子上，不计较这次的事情。”阳顶天苦笑道。杜杀沉默不语，他知道杨逍的作为不是阳顶天授意，只是有些事情不是那么容易解决的。“他是不是参加五年之后的那场战斗？”杜杀忽然问道。“是。”阳顶天不知道杜杀这是什么意思。“既然这样，我就不计较了，不过我不希望再次发生这样的事情，魔道中的规则你应该比我更清楚。”杜杀冷冷道，眼中闪过极为奇怪的神色。浪翻云他们都没想到杜杀竟然如此轻易地原谅了阳顶天的作为，不过他们也觉得这样比较好，毕竟他们准备联盟。如果在这个时候出了什么事情，就不好了。“当然，当然，我一定补偿你们谷里的那位小兄弟。”阳顶天松了一口气，叫来一个手下耳语起来。杜杀也对着哈哈儿做了一个手势。“叶重，走吧，这个事情回去再说。”哈哈儿拉拉叶重的衣角低声道。叶重和杨逍互相对视着，杀气越来越强烈起来。“今天的这一击之仇，你会付出性命的代价。”叶重冷冷地说道，随即转身下台。“嘴舌之利。”杨逍冷声道，但他不知为何有一种危险的感觉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 祝玉妍",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923517.html",
		"content": "    叶重跟着哈哈儿走出了赛场，但是因为刚才的变故，观众席上的人，还有其他人都露出极为复杂的表情。“杨逍，你刚才是不是太过鲁莽了？”范遥从高台之上跳下来，盯着杨逍道。“那我该怎么办？难道我要眼看谢逊死在他的手上？”杨逍桀骜地说道。“规矩毕竟是规矩，你这么做会让教主很难堪，在这里的可不仅仅是明教教众，还有其他势力的老大。”范遥面色不愉地道。“你这是在怪我吗？范遥。”杨逍面色愠怒。“算了，谢逊能够活下来就好，那个叫做叶重的人实在有些可怕，他刚才到底是怎么恢复过来的？”范遥摇头道。“不知道，不过我竟然从他身上感觉到一丝危险。”杨逍想起叶重的那双眼睛，本来黑色的瞳孔竟然变成了奇特的琥珀之色。另外一边。“明天的比赛就是最后一次比赛了，玉妍，你可有信心？”石之轩轻轻摸索下巴，看向了冷艳魅惑的绝色女子。“嗯，虽然这个叫做叶重的武功很不一般，但在我的天魔功之下，他是没有任何胜算的。”祝玉妍美眸中闪过冷意。“希望如此。”石之轩勾起嘴角。东方不败和上官小仙则是对视了一眼，随即也离开了这里。房间内。叶重运功调戏着体内的伤势，杨逍的那一招产生的气劲极为毒辣，就像跗骨之俎一样不停在他的体内窜来窜去。不过在他霸道的蚀阳之力之下，那股阴狠气劲很快就像冰雪消融了起来。“叶重，这里是明教的地方，所以我们只能先忍下来了，不过你放心，杜老大肯定会为你讨回公道。”哈哈儿笑道。这时，门外恰好响起了一阵脚步声。“说的不错。”杜杀冷声道。“老大。”叶重睁开眼睛道。“我和阳顶天已经商量过了，他为了这次的事情做出了补偿，希望你忘了今天的事情。”杜杀淡淡道。“是，老大。”叶重笑道，似乎完全忘记了杨逍的偷袭。“你可觉得有些委屈？”杜杀忽然道。“没有，魔道本就是实力为尊，今天被人偷袭成功，都是我自身实力不足的原因。”叶重微微一笑。“好，我不会让你白白受委屈的，阳顶天答应我，让你观看半个时辰的明教至高心法《乾坤大挪移》。”杜杀冷声道。“什么！乾坤大挪移！”叶重露出吃惊之色。“不错，不过乾坤大挪移领悟起来极为困难，没有高深的内功和强悍的领悟力，很容易走火入魔。”杜杀摇头道。“怪不得，叶重能够练成乾坤大挪移的第一层就够呛了，阳顶天倒是打的好算计。”哈哈儿冷笑道。“叶重如果你对这个补偿不满意，我可以和阳顶天继续谈一下。”杜杀缓缓说道。“不用了，老大，我对明教的乾坤大挪移非常感兴趣。”叶重露出一丝奇怪的笑容来。他身上可是身负系统，阳顶天这回是失算了。虽然半个时辰的时间有点紧，但对他来说已经足够了，天榜绝学《乾坤大挪移》他可是觊觎已久。“既然你没有意见，今天晚上就和我走一趟吧。”杜杀点头道。“叶重，你真的要看什么乾坤大挪移？”哈哈儿则有些不解地道。“是的，哈哈儿前辈，你放心，我有我的想法。”叶重微微一笑，融合乾坤大挪移之后，他的龙象真魔功应该会有极大的变化。明天的比赛，他就更有信心了。“那你先休息一下，我出去一趟。”杜杀再次离开了房间。叶重不知道要不要感谢杨逍偷袭了他，正因为杨逍的偷袭，他才有机会看到明教的至高武学《乾坤大挪移》。明教大殿内。“教主，你真的要把乾坤大挪移心法给那个小子看吗？”白眉鹰王殷天正忍不住说道。“不错，杨逍这次闯了泼天大祸，那么多魔道老大面前，竟然做出如此无礼的举动，你让我如何面对天下群雄？”阳顶天面色严肃。杨逍跪在大殿之前，脸上却满是不服之色。“杨逍也是为了谢逊的安危啊，但乾坤大挪移可是明教的至高心法。”殷天正咬着牙说道。“此刻结盟在即，我也是没有办法，何况乾坤大挪移可不是那么好领悟的。”阳顶天露出一丝奇怪的笑容。《乾坤大挪移》心法修炼不对，很可能走火入魔，何况领悟《乾坤大挪移》心法，还需要极为高深的内力。叶重不过是三流境界的武者，半个时辰内领悟《乾坤大挪移》心法简直是痴人说梦，完全就是不可能的事情。“教主，既然你已经决定了，我就不再问了。”殷天正无奈地道。“杨逍，你以后不要再这样鲁莽了，做任何事情都需要学会审时度势。你现在年轻气盛做这种事情还可以原谅，但你要是身处高位，这么做只会让跟着你的人无法信任你。”阳顶天巨人冷冷道。“是，教主。”杨逍低下了头颅，但眼中满是冷色。夜色如梦，繁星满天。叶重跟着杜杀来到了一处空旷的小院处，一个穿着黑衣的雄壮中年人仰头望天，身上流落出极为霸道的气势。“阳教主，久等了。”杜杀冷冷道。“杜老大，今天的事情实在抱歉了，今夜之后，这个事情就当做了结。”阳顶天深深地看了一眼叶重。“好。”杜杀淡道。“小兄弟，我替杨逍替你说声对不起，希望你不要介怀，他实在是救人心切。”阳顶天微微一笑。“阳教主多虑了，这种小事我不会在意的。”叶重也微笑道，只是面具之下，看不到他的笑容。“喜怒不形于色，城府如此之深，虽然武功还有些低，但他确实有枭雄之姿。”阳顶天看着应对自如的叶重，心中不由一叹。其他势力的年轻一辈比起明教都强了一筹，日语神教的东方不败，金钱帮的上官小仙，这些人的城府和智计，让他这种老一辈的枭雄都有些心惊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 乾坤大挪移",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923518.html",
		"content": "    “可惜杨逍骄傲不逊，范遥不够狠辣，谢逊太过鲁莽，也不知该明教以后会变成什么样。”阳顶天皱起眉头。这时，阳顶天身后出现了两个黑衣中年人，他们手中拿着一个漆黑的布条走向了叶重。“因为《乾坤大挪移》心法所在之地是明教的禁地，所以请见谅。”阳顶天笑道。叶重轻轻点头，两个黑衣人替叶重绑上了布条。“那我就带小兄弟离开了，杜老大，一个时辰之后再来即可。”阳顶天继续道，伸手抱住了叶重的躯体。叶重感觉到自己被阳顶天挟在了腋下，而一股强烈的风压朝他的身体涌来，他能感觉到他在飞速前进。“好快的速度，简直就像坐在跑车上一样。”叶重一阵头晕。不知过了多久，叶重感觉到风压停了下来。轰隆隆，接着响起奇特的震动声，似乎和古墓中开启石门时的声音很像。“小兄弟，我们到了。”阳顶天把叶重放到了地上，解开了绑着眼睛的黑布条。叶重定眼一望，发现自己身处一个巨大的石室内，三面墙壁上挂着骷髅形态的灯架，灯架上燃着长明灯。而他对面的墙壁上刻着无数暗红色的奇特文字，竟和他在太古魔碑上见过的文字极为相似，有一种莫名的灵魂吸噬力。“小兄弟，你在这里慢慢参悟《乾坤大挪移》心法，半个时辰之后，我便来接你。”阳顶天走出石室。叶重身后的巨大石门骤然关上了，只剩下他一个人呆在巨大的石室内。阳顶天当然是故意把叶重自己留在石室内，这样即使出了事情，他也可以袖手旁观，他却不知道这样却更称了叶重的心。“阳顶天，我真要谢谢你了。”叶重用只有自己能听到的声音说道。巨大的石壁上印刻着无数密密麻麻的暗红文字，叶重视野下方的黑色属性框再次起了巨大的变化。“发现《乾坤大挪移》心法，由五卷太古魔经糅合而成的天榜绝学，是否开始领悟？”“领悟。”叶重毫不犹豫地说道。刹那间，暗红色文字在他的眼中渐渐化为一个恐怖的神魔图案，赫然是上次见过的，横亘于天地间的巨大妖魔。巨大的妖魔虚影比是上次更加清晰了起来，而且背部竟然伸展出破破烂烂的肉翼，它的脚下则是一个巨大的太极图。妖魔的竖瞳鲜红如血，和它的赤瞳相对的瞬间，恐怖的漩涡从那里升起，仿佛要将他的灵魂和身体全部吞噬掉。他身体轰然一震，视野下方的属性面板忽然起了一些变化。力量：1.22，敏捷：1.15，体质：1.23他的体质竟然下降了0.02，这次带来的冲击比起上次要强大了数倍，即使叶重也比原先强了数倍。他的身上传来蚂蚁啮噬的刺痛之感，而且身上冷热气流不停交替起来，热的像是岩浆，冷的像是冰川之水。叶重的身上开始冒出点点血迹，身上的肌肉竟然开始不由自主地爆裂开来，喷洒出恐怖的血浆。“啊！”叶重疯狂地大吼，一头乌发无风自动起来。妖魔虚影也是狂吼一声，恐怖的血色波纹朝着叶重疯狂袭来，让他的身体和灵魂同时受到绞裂般的感觉。这种疼痛感，完全超出了常人所能忍受的极限。代表体质的特殊符号旁的数值疯狂颤动起来，飞速地下降着，霎时间，竟然从1.23下降到了0.8。“看来已经开始反噬了。”阳顶天当然在外面听到了叶重的惨叫声，脸上露出一丝阴冷的笑容。《乾坤大挪移》心法如果强行修炼，就会遭到巨大的反噬。“如果内功不达到二流境界，强行修炼乾坤大挪移，武功就会全部废掉。”阳顶天当然没有把这个事情告诉任何人。历代修炼《乾坤大挪移》的人屈指可数，所以这个秘密只有阳顶天一个人知道，即使是修炼过乾坤大挪移的杨逍也蒙在鼓里。“呵呵，这样就会让我屈服吗？”叶重瞳孔陡然变成了琥珀之色，他背后的蚀阳魔纹骤然一起。他身上猝然燃起了漆黑如墨的狷狂火焰，举起拳头对着恐怖的妖魔虚像就是一击而出，狷狂的黑焰化作一条巨龙咬向了妖魔虚影。妖魔虚影脚下的血色太极图骤然一盛，它的身前也出现了一个巨大的血色太极图，和漆黑狷狂的火焰相撞在一起。一股狂暴的力量四散而开，叶重的灵魂被巨大的冲力变得扭曲起来，整个人的脸上都是痛苦之色。他视野下方的属性框剧烈变化着，体质从0.8开始缓慢下降，0.69、0.68、0.67……0.11。“潜能点！”叶重猛然将潜能点加在了体质上，一股复苏之力从身体深处骤然涌出，让他体质一瞬间恢复了过来。而他身上的漆黑之火也越来越盛，他的背后甚至出现了一个黑阳虚影，它的周围是一条不停旋转的咬尾龙。咬尾龙代表的意思是无限，而叶重也感觉到体内的狷狂之力无止境的疯狂涌来，仿佛要将他的灵魂也都烧掉。叶重身上出现了嫣红的血珠，他的眼角、耳轮、鼻腔、口缘流出潺潺血水，身上的肌肉就像是一条条大蛇一样乱窜不停。吼！巨大的妖魔再次仰天长啸，无数血色的半透明文字融合成一个太极球，撞向了状若疯魔的叶重。叶重的身体他的皮肤陡然绽裂开来，身上骨头也在一瞬间都被震裂，整个世界仿佛在一瞬间都湮灭成碎块。刹那间，叶重视野下方的属性框骤然模糊了一下，体质的数据仿佛要在一瞬间归零一般，出现了奇特的断层。叶重被血色太极球包裹在里面，无数奇特的文字在脑海中渐渐成形起来，最后竟然变成了一个奇异的经文。“潜能点！”叶重再次将一个潜能点加在了体质属性上，复苏之力再次涌出，让他受伤的躯体疯狂回复起来。“恭喜宿主领悟天榜绝学《乾坤大挪移》心法，是否和龙象真魔功进行融合？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 十龙真魔功",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923519.html",
		"content": "    叶重的视野下方突然出现了暗红文字。“融合！”叶重冷声道。嗡！叶重只觉脑海中陡然浮出一道巨大的妖魔虚影，一股仿佛要毁天灭地的力量从他的身体深处涌了出来。“开始融合。”一个血色文字组成的太极球和一个血色文字组成的龙象魔兽陡然相撞在一起，让叶重有种灵魂湮灭的感觉。两个奇怪的虚影开始疯狂纠缠在一起，形成了一个血色风暴，而他在血色风暴内疯狂挣扎起来。不知过了多久，两个虚影开始慢慢融合起来，最后变成了一个血茧，他能感觉到血茧之中似乎孕育着一个恐怖的凶兽。吼！九个形态凶悍的龙首从血茧内猛然穿了出来，接着是一对遮天蔽日的巨大的肉翼，竟然和他在魔池内见过的凶兽极为相似。“融合成功，获得《十龙真魔功》（等级3/17，熟练度1000000/2000000），天榜中级护体类绝学，每练一层可得到一只太古邪龙之力。”“领悟九帝龙拳第一式，白帝龙拳。”叶重本来颀长的身体再次增高了一寸，而且身上的肌肉也变得更加凝实，而且皮肤也变得更加通透起来。他身上原来如同大蛇般的肌肉，此刻就像是一只只霸道无比的小龙一样蜿蜒起伏，狂暴而优雅。“我感觉到身体似乎比原来更强壮了，而且这种力量比起原来也更强了。”叶重轻轻握拳，感觉到此刻他的力量几乎是一个正常人的十五倍。他的体能应该近乎一个正常人的十五倍了，随意一拳可以打出1500斤的力量，这还是没有运功的状态。他在没有融合成十龙真魔功之前，体能是一个正常人的十二倍，天榜绝学不愧是天榜绝学，果然很可怕。“而且这还是天榜护体类绝学，我的防御力三流武者根本突破不了，杨逍，我真该好好谢谢你。”叶重脸上满是笑容。他视野下方的属性也有了极大的变化，六卷太古魔经合一之后的威力实在恐怖无比，他不禁对未来越来越期待起来，要知道太古魔经可是有三十六卷。力量：1.52，敏捷：1.51，体质：1.55武道：十龙真魔功（等级3/17，熟练度1000000/2000000）境界：三流（中）潜能点：6魔体：蚀阳魔体（一劫）“十龙真魔功还真可怕，力量、敏捷和体质都是平均提升，完全补足了护体类绝学速度不足的问题。”叶重发现自己身体的变化之后更加吃惊起来。他此刻的身体状态和修炼人榜护体类绝学的三流上段武者相差无几，而且在速度上远远超过了这种武者。而且十龙真魔功带来的震也比起象震和龙震强多了，第一龙门几乎和龙震带来的强化相差无几了。象震是强化身体一倍，龙震是强化身体二倍，而十龙真魔功的第一龙门就是强化身体二倍，第二形龙门则是身体强化2.5倍。而且十龙真魔功带来的招式，九帝龙拳更是让叶重吃惊不已。九帝龙拳的第一式白帝龙拳，可以让他使用周围的天地元气，混合体内的真气而爆发出强烈的攻击。“这也太强大了，几乎是二流境界才能使用的真元攻击。”叶重知道自己这次是得到了大便宜，杨逍和阳顶天要是知道这种状况，估计得后悔不已。轰隆隆！石门这时豁然开启，阳顶天走进石室内，看道独自站着的叶重，脸上带起一丝吃惊的神色。他能感觉到叶重此刻的不同之处，叶重身上的真气比起原先更加精纯，而且还有一种未知的力量感。“怎么回事？难道他领悟了乾坤大挪移？不可能，他的真气不仅没有达到领悟乾坤大挪移的标准，而且半个时辰内领悟天榜绝学是根本不可能的。”阳顶天脸上惊疑不定。“阳教主，这次多谢你了。”叶重微笑道。他这是真心感谢阳顶天，若是没有阳顶天的帮助，他怎么可能领悟出天榜绝学十龙真魔功，而且得到如此大的进步。天榜绝学和一般绝学可不是一个级别的，他一直在担心自己的武功比不上那些拥有天榜武学的人。但他此刻的担心终于消失了，因为他也拥有了天榜绝学。面对修炼《葵花宝典》的东方不败和修炼《龙凤双环》的上官小仙，他也有了一丝希望，只要他努力提升武功，五年之后未尝不能拿到第一名。“看来你很有所得啊。”阳顶天挤出一丝微笑。“也不算特别大，只是领悟了一部分而已，我差点走火入魔了。”叶重假装心有余悸地说道。阳顶天这才松了一口气，要是叶重真的完全领悟了乾坤大挪移，那他真的怀疑这个家伙是不是一个妖怪了。“肯定我想多了，不过他竟然没有受到反噬，还真是让人吃惊，难道他的悟性特别高？也许他只是修炼成功了第一层而已。”阳顶天想到。“小兄弟，你现在蒙上眼睛，我现在就带你去杜老大那里。”阳顶天把黑色的布条递给了叶重。叶重蒙上眼睛之中，再次被阳顶天挟在腋下，身体飞速移动起来。强烈的风压一起，叶重知道阳顶天开始运起了轻功，也不知道什么时候，他也会有这样的实力。“应该不会太久的，我相信很快就会来到。”叶重双眼微眯，感受着体内的十龙真魔功带来的特殊真气。不知过了多久。叶重感觉到阳顶天停下了脚步，然后把他放了下来。“杜老大，你们谷里的这位小兄弟还真是不一般，不过我希望《乾坤大挪移》心法不要外传。”阳顶天说道。他心中有些不敢相信叶重竟然能够学会乾坤大挪移，虽然领悟的部分可能不是很深，但也让他有些介怀了。“你放心，这门武功他不会告诉任何人的。”杜杀淡淡道。叶重解开布条，发现了冷冰冰的杜杀。“那就好，明天的比赛我就等待小兄弟一展身手了。”阳顶天微笑道，按捺心中的惊奇走了回去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 龙拳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923520.html",
		"content": "    “走吧。”杜杀看了一眼叶重，眼底闪过一丝吃惊之色。他当然已经看出叶重身上的变化，他没想到叶重真的能够在半个时辰内有所获，看来叶重真的是一个武学奇才。“是，老大。”叶重紧跟在杜杀身后，尝试运起体内的真气，汹涌的真气之下，他的身体变得更加强大。两人一前一后飞速地奔跑，很快来到了厢房内。“叶重，你又有进步了？”哈哈儿感觉自己快要得心脏病了，每次看到叶重都得吃惊一回。“境界没有提升，不过悟到一些东西。”叶重微笑道。哈哈儿要是知道叶重领悟了天榜绝学估计得再次吃惊，毕竟半个时辰内领悟出一门天榜绝学实在惊世骇俗。“小子，你真的让人太吃惊了。”哈哈儿轻轻拍了一下叶重的肩膀，也许明天叶重还会带来一些惊喜吧。“还好。”叶重谦虚地说道。“不过明天的比赛你一定要小心，虽然魔门派出的是一个女娃，但她的武功邪异非常，修炼很可能是阴葵派的天魔功。”哈哈儿严肃道。“天魔功吗？”叶重微微眯眼。天魔功也是天榜武学之一，诡异莫测，远非一般武功可比，只比魔门的道心种魔大法弱了一点点而已。“嗯，你身上的武功才是人榜绝学，差距实在太大了。”哈哈儿皱着眉说道。“前辈，你放心，我不会输的。”叶重此刻的武功已经变成了天榜绝学，加上蚀阳魔体的帮助，他对自己很有信心。“还是小心点好，那个女娃叫做祝玉妍，是魔门中的新秀。”哈哈儿说道。叶重缓缓点头，想起祝玉妍很可能就是魔门以后的阴后。“阴后祝玉妍，确实要小心一点了，但明天的比赛我一定会拿到第一，鬼蜮牌是我的。”叶重暗自想到。翌日。叶重和哈哈儿一起再次来到了比赛的地点，今天就是最后一场比赛了，比赛结束之后，他们很快就要下山了。叶重的对面是石之轩和祝玉妍，两人身上的气质都颇为邪魅，而祝玉妍的身上还凝着一层奇特的魅惑之意。“不要因为她是女人就手下留情。”哈哈儿笑眯眯地道。“你放心吧，前辈，不管是什么人，我都会照杀不误。”叶重淡淡道，对他来说男女没有太大的区别。范遥深深地看了一眼叶重，他知道昨天叶重得到了乾坤大挪移的阅览资格，所以心中也有些奇怪。“今天是最后一场比赛，恶人谷叶重对战魔门祝玉妍。”范遥大声说道。弧形台上的老大们也聊起了天，魔师庞斑和杜杀互相对视了一眼，然后各自看向了石台之上。“杜老大，你们谷里的这位小兄弟似乎又有进步啊，看来阳教主许诺的乾坤大挪移很有功效。”任我行忽然笑道。阳顶天面色微微一变，随即笑道：“叶兄弟能进步，都是靠的自己。”“不过魔门的女娃也很厉害，她身上的真气很有趣。”浪翻云这时眯起病态的黄睛，缓缓说道。“胜负五五之数。”上官金虹这时淡淡说道，他的背后站的上官小仙则露出一丝奇特的笑容。“爹爹，我更看好叶重。”上官小仙妩媚一笑。“我觉得祝玉妍会赢。”阳顶天身后的杨逍冷冷道。“我倒是觉得叶哥哥会胜利，盈盈你说是吗？”东方不败朝任盈盈微微一笑。“我不知道。”任盈盈缩在任我行的怀中。观众席上的人们也都很好奇今天的比赛，他们都看过祝玉妍和叶重的比赛，不过他们心中祝玉妍更胜一筹。因为祝玉妍那天比赛的时候表现出的功力实在匪夷所思，叶重虽然一直在不停进步，但比起祝玉妍可能就差了一点。“这一回肯定是魔门赢了。”“是啊，那个祝玉妍的天魔功可是天榜武学。”“而且她的武功真的太强大了，那个叶重虽然很狡猾，但是这一回肯定要输了。”观众席上的人们纷纷讨论着，他们都不太看好叶重，即使叶重能够打败谢逊，因为祝玉妍表现出来的力量比谢逊要远远强大。但叶重面对谢逊只是惨胜而已，所以叶重肯定是打不过祝玉妍的。哈哈儿当然也是这么想的，只是他知道叶重不是一个简单的人，叶重总是会创造出奇迹，他也只能等待了。“玉妍，千万不要输啊，不然你的魔心可能就会出现漏洞了。”石之轩淡淡地说道。“不会的，我怎么可能输给那种家伙？”祝玉妍妩媚一笑，身上荡起一股勾魂的魅力，让无数人都不禁侧目。“自大可不是好事情。”石之轩微微摇头。他总觉得叶重不是一个简单的人物，要是祝玉妍输在了叶重手上，因为魔心出现破绽，就会爱上叶重，那就真麻烦了。“比赛开始。”范遥大声喊道。祝玉妍身形一展，恍若鬼魅一般飞向了舞台。她脸上一对秀眉斜插入鬓，双眸黑如点漆，极具神采，顾盼间可令任何男人情迷倾倒。配合她宛如无瑕白玉雕琢而成娇柔白哲的皮肤，谁能不生出惊艳的感觉。这等美貌比起东方不败和上官小仙也丝毫不差，甚至还有另外一种邪异的魅惑之感，起伏有致的身躯让人生出无数的欲念。叶重则是缓步而行，他双眼中没有任何杂念，美色如黄土，他心中只剩下最纯粹的杀意，俯仰之间宛如凶兽。“好强烈的杀气，还真不是一个怜香惜玉的人儿。”祝玉妍没想到叶重能够在她的美色之下，还能有如此的定力。“杀。”叶重淡声道。“到底谁杀谁？”祝玉妍冷冷一笑。她身上开始浮起淡淡的黑气，而且黑气越来越浓烈，配着她洁白的纱衣，有一种冷魅的色彩。叶重的脸上依旧是银色的面具，颀长的身躯在阳光下拉出长长的阴影，仿佛隐没阳光中的魔王。“第一龙门。”叶重低声道，身上骤然涌出一股可怖的气势来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 天魔附身术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923521.html",
		"content": "    祝玉妍身周忽然出现无数漆黑如墨的线条，周围的空气都开始在黑色线条的作用下诡异地扭曲起来，以她的身体为中心形成了一个不停扭曲的黑色球状气场。“打败你只需要一击就够了，你今天很幸运，能够看到我魔门的第一禁术，天魔附身术！”祝玉妍阴冷地说道。听到祝玉妍的话，不仅是观众席上的人，连弧形台上的老大们都露出吃惊之色。哈哈儿的脸色则是陡变：“怎么可能，以她的功力怎么可能掌握天魔附身术这种禁术，叶重这回凶多吉少了。”“天魔附身术！？”叶重心中也有些惊讶。天魔附身术是魔门禁术之一，不仅需要极为强悍的真气，而且修炼的时候需要在冰川与炎火等酷烈环境中修习，所以练起了极为困难。祝玉妍一个娇弱的女子竟然能够忍受这种痛苦，实在有些让人难以想象。但天魔附身术的威力也极为强大，可以暂时提高一个人的境界，让她提前掌握一部分下一个境界的威能。祝玉妍此刻的修为是三流上段的顶尖状态，使用天魔附身术之后，就变成了二流下段的境界，已经可以掌握真元之力了。而二流境界的武者和三流境界的武者，简直是天壤之别。“完了，恶人谷的小子这回算是栽了跟头，天魔附身术之下，魔门的女娃已经可以碾压三流境界的所有高手了。”“是啊，真是可惜，本来还以为今天的比赛会很精彩，看来很快就会分出胜负了。”“不过以她的年纪能够掌握天魔附身术，简直难以置信。”观众席上的人们忍不住讨论起来，眼中闪烁着吃惊的神色。“魔师不愧是魔师，魔门中真是天才如云，真让阳某羡慕。”阳顶天露出一丝艳羡之色，魔门之中天才辈出，比起明教要强多了。“天魔附身术，看来我要收回我的话了。”浪翻云也摇头道。他本来也很看好叶重，但境界的差距可不是那么好弥补的，虽然天魔附身术只是强行提升境界。“天魔附身术，这个女娃了不得啊。”任我行也微微皱眉。“比赛结束之后，我们便下山吧。”上官金虹这时说道，他也知道比赛的时间肯定不会太久。祝玉妍身周的气场颜色越来越深沉起来，不一会，凝结成了一个漆黑如墨的半透明圆球，她的娇躯在里面若隐若现，而周围的天地元气也疯狂地涌动起来。“第二龙门。”叶重却不急不缓地说道。他身上的暗金之色愈发地浓烈起来，整个人身上的肌肉如同一条条大龙一样疯狂涌动，周围的空气也发出奇特的爆响。他的身体开始缓缓地膨胀起来，就像是注入空气的气球一般，他本来颀长的身躯此刻显得更加高大。“咦！？”这时弧形台上的老大们似乎也注意到了叶重的不同之处。虽然叶重的修为堪堪只到三流中段，但他身上散发的威势，竟隐隐有追赶祝玉妍之势，霸道无匹的力量在他肌肉上疯狂涌动，那是最纯粹的肉体力量。这时，鬼叫声倏然响起。祝玉妍终于动了，她双脚轻轻一压，石台上顿时皴裂出数千道深深的黑痕，就像是被烙红的铁刃割开。下一秒，她的身体就划破空气，就像是天空中落下的鹰隼一般，闪电般飞击而出，速度快得让人无法用眼睛捕捉她的身形。“好快！”叶重知道在速度上他远远比不上此刻的祝玉妍，但他还是很有信心的，他现在的防御也许能够挡住她的攻击。“天魔乱舞。”阴冷娇媚的声音陡然在叶重身前一寸处响起，半空中霎时间出现了数百道黑影，紧接着割裂空气的声音突然响起。祝玉妍就化身上千，围绕着叶重的身体上下翻飞，就像无数的妖异飞虫疯狂吞噬猎物，密集的黑影宛如蜂窝。叶重在一瞬间感受到全身上下传来巨大无比的力量，而那力量中蕴含着诡异邪魅的气劲，吞噬他的血肉。砰砰砰！叶重身上顿时皮开肉绽，无数的鲜血喷涌而出，甚至还有骨头碎裂的声音，这一击的威势比起鸥鹭忘机的血太极有过之而无不及。简直能够把人的灵魂和身体都打成碎渣，以他第二龙门的开启状态，才堪堪抵住了要害部位的攻击。祝玉妍如鬼魅般退去，脸上带着诧异的神情，刚才的那一招天魔乱舞之下，叶重竟然还能够活下来，他的防御简直太可怕了。要是她原来的攻击强度，估计根本无法突破叶重的防御，他修炼的护体绝学到底是什么？“结束了，看来是魔门的女娃赢了。”“是啊，你看恶人谷的小子浑身是血，离死不远了。”“你真的防御很可怕，没想到你竟然能够抵挡住我的一击，不过下一招，就是你的死期了。”祝玉妍把心中的惊奇散掉，继续阴冷地说道。她刚才的天魔乱舞不过是开胃菜而已，她本以为叶重连这一招都敌不过，看来是她有些低估他了。“咳咳，天魔附身术果然强大无比，你这么对我盛情款待，我如果不礼尚往来，实在丢了我们恶人谷的脸。”叶重的声音骤然浮出。他身周的天地元气竟然也疯狂浮动起来，白金之色越来越浓烈，就像是一个白金铸成的人像，显得诡异无比。“咯咯，你还真是有趣，都快死了，还这么嘴硬，难道恶人谷的只会打嘴炮？天魔逆杀！”祝玉妍妖媚一笑。柔若扶柳的纤腰轻轻一扭，她身周的黑色气场和周围的天地元气猛烈融合，竟幻化成了一把五米长的黑色巨剑。刹那间！黑色巨剑向上一引，如闪电般砍向了浑身冒血的叶重，恐怖的巨剑发出撕裂空气的巨响，甚至带起了一阵狂风，让无数人的发丝向后狂卷。“被这一剑击到，估计会变成粉碎吧。”“太可怕了，魔门的武功果然诡异无比，恶人谷的小子这回这要死了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 白帝龙拳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923522.html",
		"content": "    哈哈儿面色骤然一变，他差点忍不住上台去救叶重了，但是他知道这么做，肯定会破坏规则，杜老大也不会原谅他。“叶重！”哈哈儿大声吼道，声音中满是愤怒和担心。叶重身周的白金之色却越来越浓烈，就像是无数的金属粉末一般，让人看了有种莫名奇妙的感觉。“白帝龙拳！”叶重低声吼道，但这一瞬间，所有人的脸色陡变了，他们从来没有想过一个三流中段的武者能够发出这么恐怖的一击。轰！叶重左脚在地上闪电般一踏，地面就像蜘蛛网一样骤然裂开，扭腰，甩肩，击拳，简简单单，一气呵成。没有花哨的招数，没有复杂的动作。但这一刻大气仿佛被崩裂了，奔雷之音传来，半空中突然出现了一个巨大无比的半透明的白金巨臂，上面环绕着极为恐怖的天地元气。白金巨臂轰然击出，一刹那，整个天空都震动起来，白金巨臂带着一往无前的惨烈气势，闪电般击中了漆黑如墨的巨剑。轰轰轰轰！以巨剑和巨臂为中心，卷起一阵狂暴无比的气流，无数的黑色石屑随着气流疯狂卷动起来，仿佛卷起了一阵狂烈的黑色暴风雨。巨大无比的飓风把观众席上人们的衣物都卷了起来，站在高台上的范遥脸部的皮肤也因为狂风皱起，神情震惊无比。暴风雨不远处的祝玉妍神情震惊，她实在没想到叶重在这种情况下，还能发出如此恐怖的一击，他到底是什么人！“怎么可能！”祝玉妍喃喃自语，但是眼中的杀意却没有丝毫减少。她惊讶的是叶重明明只是一个三流中段的武者，为什么能够像她一样调动周围的天地元气，能霸道无双的一拳，简直能够把人的魂魄都打碎。“白帝龙拳，到底是什么样的武功。”石之轩刚才在石台下面清清楚楚地听到了叶重所说的话语。这霸道无双的武功招式，竟然可以让三流中段的武者调动天地元气，实在让人难以置信，不过叶重的身体强度也完成超越了一般的护体高手。“他练的难道是少林寺的金刚不坏体神功？不过金刚不坏体神功的速度不可能有这么快啊。”石之轩眉头一皱。弧形台上的老大们都露出吃惊之色，看向静静坐着的杜杀，难道他早就料到了这一切？他们却不知道杜杀更加惊讶，他本以为到了这种时刻叶重应该用出蚀阳魔体了，但叶重依然没有用。“而且那白帝龙拳又是什么东西？难道他真的领悟了乾坤大挪移，融入了龙象真魔功之中？他真的是妖孽吗？”杜杀心中思绪万千。不过最吃惊的莫过于阳顶天，他当然知道叶重昨天的实力是怎么样的，而他给叶重观看了乾坤大挪移心法之后，叶重才有了这种变化。“这种武功分明达到了天榜绝学的程度，他难道真的领悟了乾坤大挪移？”阳顶天眼中满是后悔之色。上官小仙和东方不败两人的眼中闪过一丝惊讶之色，叶重简直就是一个宝藏，每每都会带了奇怪的惊喜。“真是有趣，我真是越来越喜欢你了。”东方不败轻轻摸索下巴，妖媚的眼中荡着一层流波。烟尘尽散。叶重身上的伤痕越发重了，可以隐约看到他的韧带和骨头，惨烈的模样，就像是被凌迟过一样。虽然他用白帝龙拳硬拼了祝玉妍的杀招，但天魔逆杀带来的恐怖剑气不停啮噬着他的躯体，割开他的血肉和骨骼。“你真的很让我惊讶，没想到你连我的第二招抵挡住了，不过无论如何，第三招你是挡不住的，再见了。”祝玉妍阴冷地说道。她此刻不禁有些佩服叶重了，以三流中段的实力，在使用天魔附身术的她手下抵挡恐怖的两招真元攻击，简直让人难以置信。但境界的差距可不是那么好弥补的，不论你是什么样的天才。“他还真是一个妖孽一般的家伙，可惜要这么死了。”“是啊，如果他现在认输还来得及，可惜我看他根本不会认输。”观众席上的人们纷纷说着，他们知道叶重这一回是真的要死了，叶重根本反抗不了，因为叶重身上的伤实在是太重了。哈哈儿的心脏都提到喉咙上了，他没想到叶重竟然在祝玉妍的第二招之下活下来，不过第三招又该怎么办。“呵呵，可惜面具被你毁了，这可是大嘴前辈送给我的。”叶重低着头，摸索着脸上残破的银色面具。他此刻上身精赤，露出伤痕累累却狂暴无比的上躯，上面的肌肉就像是金属绳索，金属块一样的肌肉上满是瘆人的血浆。而他背后却忽然浮出淡淡的黑色蚀阳魔纹，那是一轮硕大的黑阳，外面是一圈代表无限的黑色咬尾龙。“你还想想死了之后，要怎么办吧？”祝玉妍身上再次浮出黑色的气场，而且比刚才浓烈了将近五倍。周围的天地元气也暴动的越来越强烈，所有人都知道叶重真的要死了，除了杜杀和叶重。“终于要用了吗？呵呵，叶重，让所有人看看你的真实实力吧。”杜杀心中默想，紧紧盯着石台上的叶重。“叶重，你不要逞强了，现在认输还来得及。”哈哈儿大吼道。“前辈，因为我会赢，所以你只需要静静地看着就行了。”叶重右手放在残破的面具之上，将它轻轻抛向了天空，他一头乌黑的长发无风自动起来。“天魔吞日。”祝玉妍身上的黑色气场瞬间暴涨，接着朝她的右手掌上疯狂涌动，一个拳头大小的黑洞顿时出现在了她的手上。黑洞的周围偶尔迸发出黑色的细碎电芒，黑色气场化为可见的流质不停涌入黑洞里面，而黑洞周围的空气发出极为恐怖的撕裂之音，仿佛绞肉机一般。叶重却半跪在地上，低着头，背后燃起了一道漆黑如墨的火焰，火焰中带着的狷狂，仿佛能够把人的灵魂都烧破，把天空和土地都湮成碎屑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 蚀阳之威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923523.html",
		"content": "    谁都没有看到他黑色的眸子变成了琥珀之色，而他身上也布满了狷狂的黑焰。他身周的空气开始发出爆音，扭曲的模样让人看了心惊不已，他脚下的地面甚至开始融化起来，变成黑红色的岩浆。“杀！”祝玉妍身体化作一道黑色的电光，而她手中的黑洞却发出漆黑如墨的光芒，把四周渲染成一片深沉的黑色。就像是散发光芒的一轮黑日，这就是魔门至高武学天魔功的威力，天榜绝学的威力在祝玉妍手中发挥的淋漓尽致。祝玉妍魅绝天下的双眼中凝出一股黑色光华，纤细如玉的双手在黑光之下，显得更加洁白无比。黑与白，似乎是这个世界最原始的颜色，也是这个世界最可怕的颜色，假如世界一片漆黑，那就是永寂。如果世界一片白色，那也是一种幽寂，生与死，都在黑色与白色之间不停交替。一瞬间。祝玉妍的身体就出现在了叶重身前半米处，四周的空气扭曲成一片，站在石台中央的两人仿佛也被扭曲起来。在观众的眼中，两个人就像是扭曲的人偶，身体各个部位变成了诡异的形状，就像是鬼怪的躯体。刹那间，祝玉妍右手黑洞右手轰向了叶重的头颅，黑洞划过的空气，出现了深深的断层，而叶重的皮肤上出现了无数的扭曲裂痕，划出的白森森脸颊骨上，割出了淡淡的裂痕。锥心裂肺的疼痛感在叶重的身体中不停涌动，他的嘴角却勾出一抹疯狂的笑意，仿佛在嘲笑整个世界。“结束了！”所有人的心中都默念，看来一个天才般的人物，要终结在这座石台之上了，流星的光芒虽然璀璨无比，但却只能一闪即逝。黑洞和叶重的额头只有一线之隔，但是下一瞬间，所有的都变了。“蚀阳！”叶重的眉心生出一道蚀阳魔纹，近乎黑夜的黑色火焰从中狂卷而起，祝玉妍的右手忽然停在了额头前半寸处，再也不能前进。叶重身上的伤痕以肉眼可见的速度缓缓恢复，骨头开始愈合，肌肉开始接续，皮肤也自然地长了出来。他轻轻地抬起了头，这一刻所有人都忘不掉他的眼睛，那是何等漂亮的眼睛。它比宝石还有美丽，比钻石还要璀璨，就像是把世间所有的宝石集结在一起，也抵不过那一抹琥珀之光。叶重强壮的上躯在这一刻蕴着一层黑黝黝的光，皮肤却通透如玉，肌肉变得极为温驯，但没有人会怀疑，其中蕴含的恐怖力量。那是一条条用天地元气融合成的玉龙，狂暴而优雅。叶重从地上缓缓站起，右手抓住了额前的那一个黑洞，那把一切都能扭曲的黑洞，在叶重的手中却温驯的像是宠物。黑色电光虽然不停冲击他的手掌，却无法留下痕迹，而叶重的手上可以见到一抹狷狂无比的火焰。叶重的背后蓦然升起一道诡异霸道的虚影，极为玄奥而复杂，却又简单无比。那是一轮巨大的黑阳，而黑阳的周围是一条狰狞的黑色咬尾龙。“蚀阳魔体！？”这一刻，不仅仅是观众席上的人们，连弧形台上的老大们眼中都透出了一股慑人的光芒，他们都没有想到叶重竟然有魔体，而且还是蚀阳魔体。“你、你怎么可能有魔体！？”祝玉妍浑身一颤，眼中满是不可置信之色，三流境界的武者竟然身负魔体！？而且这个魔体还是传说中最神秘霸道的蚀阳魔体，蚀阳之下，无可匹敌，曾经流传过这句话。身负蚀阳魔体的魔道武者，无一不是在历史上声名赫赫的凶徒，他们的战斗力完全就不是正常人能够想象的。但蚀阳魔体的进阶也一般魔体困难，很多人都死在了进阶的过程之中。“老夫竟然看到了蚀阳魔体！他到底是什么人！”任我行眼中震惊之色越来越浓烈，杜杀竟然找到了一个这样的人物。“蚀阳，虽然现在只是一劫，但咬尾龙和黑阳都是真的，他到底是谁！”魔师庞斑也按捺不住心中的惊讶说道。阳顶天也没有想到叶重竟然藏了这样的底牌，他在和谢逊的打斗之中，竟然还没有使出全力，真是可怕的家伙。上官金虹的神色也变得有些肃穆，这个年轻人真的是让人刮目相看，不过杜杀也是了不得的家伙，竟然找到了一个这样的门人。浪翻云病态的黄睛睁得极大，他知道蚀阳魔体已经上百年没有出现了，此刻拥有的人，竟然是这么一个年轻人。东方不败、上官小仙、石之轩和杨逍几人也是吃惊不已，他们身上虽然也有魔体，但比起蚀阳魔体这样出门的魔体却差了一点。“没有什么不可能，你能把我逼到这种地步，确实很难得，我就赏你一具全尸吧。”叶重的嘴角微微勾起，极为平淡地说道。“你！”祝玉妍身体一颤，她没来由的感觉到了一种恐惧感。“拳。”叶重轻轻举起左拳，只见上面燃起了狷狂无比的黑焰，高大的魔躯，在这一刻如帝王一般接受众人的朝拜。“他真是叶重吗？”哈哈儿完全被叶重的魔体震惊了，他竟然完全看不透叶重了，叶重到底是一个什么样的人。祝玉妍身周的黑色气场也越来越浓烈，她知道如果不避开叶重的一拳，她就有可能死在他的手上。轰！叶重右手瞬间捏爆了黑洞，而他的左拳就像闪电般轰击而出，空气瞬间爆开，周围的空气如波涛一般疯狂卷动。他左手上的黑焰，仿佛化作一只狰狞的巨龙，咬向了祝玉妍的身体。祝玉妍狂运天魔功，但天魔附身术带来的后遗症却开始发作，她的身体在黑色气场的作用下，疯狂地向后退去，漆黑如墨的火焰却像是跗骨之俎，侵蚀着她的黑色气场。“好可怕的混沌魔火。”任我行虎目中闪过一丝忌惮之色。混沌魔火只有蚀阳魔体才能产生，具有吞噬万物的能力，虽然叶重的混沌魔火还没有彻底成形，但也极为恐怖。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 结束和开始",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923524.html",
		"content": "    “你似乎很快啊。”叶重低笑一声，他的双腿微微一屈，细小如蛇的肌肉轻轻用处，下一秒，石台之上出现了数千道网状裂痕。轰！地面发出一声巨大的震裂之音，叶重的身体就像是飓风一样飙起，恐怖的速度让观众席上的人们吃惊不已，这就是魔体的力量吗？叶重瞬间就追上了祝玉妍的身体，他站在祝玉妍的背后，右手轻轻一甩，轰然一声，祝玉妍背部的黑色气场顿时被捅破，上面的衣物骤然裂开，露出白皙的玉背。他的大手重重地击打在上面，发出令人心寒巨大剩下，人们甚至听到了骨头碎裂的声音，他们心惊不已。“好狠的手段，完全不因为对方是女人而手下留情。”“是啊，这样的美女也下得去手，还真是一个疯子。”祝玉妍的身体就像炮弹一样撞向了石台上，轰，她的身体深深地陷进了里面，身上冒出了无数的血浆。“还真是不堪一击，这就是你的天魔附身术吗？”叶重把大手插进地面内，揪着祝玉妍的脖子，把她提了起来。祝玉妍娇小的躯体被叶重提在半空中，嘴中不停咳血，她身上的骨头几乎全部碎裂了，她根本想不到自己会输在叶重手上，本来不是她占优势吗？“你怎么可能拥有魔体！”祝玉妍艰难地说道，还无法抑制住心中的惊讶。“为什么不可能？不过你现在就要死了，你还有什么话要说吗？”叶重微笑道，杀意越来越盛，近乎凝聚成实质一般。“没有，希望让我死的时候痛快一点。”祝玉妍轻轻闭上了眼睛，她知道叶重不会放过她的性命，因为他不是一个怜香惜玉的人。“杜老大，可否放过小徒，我愿用一卷天魔策交换。”庞斑忽然道。“天魔策？”杜杀眼中闪过一道精光。“不错，只要你让叶重放过玉妍，我就愿用这卷天魔策交换。”庞斑从怀中掏出一册古籍。“好。”杜杀点头道，立刻对哈哈儿做了几个手势。哈哈儿显然明白了，于是对叶重使用传音入密说起了什么。石台上的叶重眉头微皱，随即再次看了一眼濒死的祝玉妍，嘴角轻轻地勾起。“看来你运气很不错，遇到了一个好师傅。”叶重大手一伸，祝玉妍就像破布一样飞向了石台外面。石之轩身形一展接住了祝玉妍，然后深深地看了一眼叶重，眼中似乎有一抹若有若无的杀意。叶重却是咧嘴一笑，对着石之轩竖起了中指。“你！”祝玉妍在半空中看向石台上宛如魔王的叶重，心中忽然生出了一种极为微妙的感觉。“恶人谷叶重胜！这次魔道初会的第一名就是叶重，第二名是祝玉妍，第三名是谢逊，奖品会送到各位手中。”范遥大声道。他吃惊无比地盯着上身精赤的叶重，他没想到这个世界上竟然有这种人，这个人也许会成为像阳教主一样的魔道巨枭。叶重撤掉身上的蚀阳之力，急忙把一个潜能点加在了体质上，蚀阳之力和第二龙门合用之后，产生的后遗症实在太过强大。他身体深处涌出一股复苏之力，不停修复着身体，蚀阳魔体果然霸道无比，怪不得杜杀说这个魔体的虽然强大，但也只能排第二。要是一般人像他这样长时间运用，估计早就被蚀阳之力爆开死了。“恶人谷出了个不得了的人物，他竟然在三流境界就有魔体了，真是可怕的家伙。”“是啊，连天魔附身术都打不过他。”“可怕的家伙，不过你们记住他长什么样了吗？”叶重摸了摸脸上的人皮面具，幸好在银色面具下还覆盖了一层人皮面具，不然他就要露出真实面目了。叶重走下石台，哈哈儿用看怪物的眼神看着他。“小子，你到底是人还是鬼？魔体是什么时候的事情？杜老大知道吗？”哈哈儿急忙问。“当然知道，上次杜老大带着我去魔池，经过幽府的历练之后，我恰好得到了这个魔体。”叶重笑着道。蚀阳魔体的威力他今天才深深感受到了，要是他现在对上鸥鹭忘机，也许就能够杀掉他了，只是胜算还不是特别大。但如果突破到三流上段的境界，再结合身体中的蚀阳之力，就能够很轻易地杀掉鸥鹭忘机了，蚀阳之力的威力实在太强大了。“我们一会就下山，杜老大一会有话对你说。”哈哈儿说道。“嗯，哈哈儿前辈。”叶重接过哈哈儿递过来的灰色长衫。范遥拿着一个黑色的盒子来到了叶重和哈哈儿所在的房间，笑道：“叶兄弟今天真是让我大口眼界，这是大赛的奖品。”“多谢范兄弟了。”叶重接过黑盒子，打开一看，里面果然放着一个奇特的青铜牌，上面布满了暗红色的鬼纹。范遥离开之后，叶重和哈哈儿继续等待着杜杀。门外响起一阵脚步声，一个冰冷的身影走了进来。“这卷天魔策你拿好，鬼蜮会在七天之后，在高昌迷宫开启，你现在就去那里。”杜杀冷冷地说道。就在叶重吃惊无比的时候，他视野下方的黑色属性框再次发生了变化，暗红色文字出现在了眼前。“鬼蜮任务开启：七天之内到达高昌迷宫，进入鬼蜮并活着回来。任务奖励：潜能点5，任务惩罚：死亡。”“高昌迷宫，鬼蜮！？”叶重微微吃惊，没想到他竟要去这种地方。“早去早回。”杜杀淡淡道。“虽然鬼蜮中凶险无比，但里面有很多好东西，以你的实力应该是没有问题的。”哈哈儿笑眯眯地道。叶重看向自己的属性框，因为和祝玉妍的战斗，潜能点变成了5，这次鬼蜮之行，也不知道会有什么样的凶险。力量：1.52，敏捷：1.51，体质：1.55武道：十龙真魔功（等级3/17，熟练度1000000/2000000）境界：三流（中）潜能点：5“其他魔道和正道中人可能也会去那边，不过你放心，去的人实力不会超过一流，只要你小心点，应该没有问题。”哈哈儿笑道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 高昌迷宫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923525.html",
		"content": "    高昌是古代西域大国，物产丰盛，国势强盛。但在和叶重所在的隋唐帝国征战的时候，因为无法抵抗国家的军队，所以在沙漠之中修建迷宫，将国内的珍宝尽数藏入其中。准备等待隋唐军队退却后复国中使用，可惜此后高昌国却就此湮灭，迷宫地图也消失不见。后来，不断有豪侠因为高昌迷宫而深入大漠探宝，但绝大多数白骨无还，但也有一部分人得到了珍宝和秘典。高昌迷宫叶重曾经也去过好几次，里面相当凶险，以他现在的修为勉勉强能够自保。“真的没有问题吗？”叶重问。“不过西域之地是密宗和拜火教的地盘，还是小心一点比较好。”哈哈儿说道。叶重点头。西域密宗的龙象般若功和拜火教的圣火心法都是天榜绝学，这次高昌迷宫之行，指不定要遇到他们的人。“密宗最近出了一个很厉害的年轻高手叫做金轮法王。”杜杀这时道。“金轮法王？”叶重微微眯眼，他当然知道金轮法王是谁。“这时去高昌迷宫的地图，一定要活着回来，不然大嘴可饶不了我。”哈哈儿笑眯眯地把一张地图扔给叶重。“嗯，那我就先走了。”叶重把地图揣进怀里，跟着外面的小厮走了出去。穿过一条条山路，叶重终于来到了光明顶山脚下。叶重先是走到附近的小镇买了一匹骏马，便骑马朝着西域的方向奔行起来。*****************三天后。叶重终于到达了西域的一处小镇，这里的人都穿着奇装异服，很多牵着骆驼的商人往来反复，热闹到了极点。“按照地图上面的标记，高昌迷宫应该在大漠的西南方向，先买一点水和食物再去那里吧。”李牧想到。这时，他肚子咕咕叫了起来。正巧，他的前面不远处有一座酒楼，他踏步而进，发现里面竟然有一些佩戴刀剑的武林人士，和一些喝酒吃肉的光头和尚。“客官，您想要什么？”一个佝偻着腰的店小二问道。“四菜一汤，一壶酒，按你们这里最好的来。”李牧微微一笑，从怀中掏出一个银锭塞在店小二手中。“小的这就给你上菜。”店小二眼睛一亮，急急忙忙地跑走了。叶重则是安静地坐着，听着酒客们的谈论。“你们听说了吗？这次鬼蜮要在高昌迷宫开启，密宗的金轮法王也可能要去那里。”“是啊，金轮法王的龙象般若功高深莫测，据说武学修为已经达到了二流中段的境界，这次进鬼蜮是为了突破到二流上段。”“可惜他杀性颇重，如果遇到他可是很倒霉啊，他应该是这次得到鬼蜮牌的人中最强的人吧。”“也不一定，这次不是还有古墓派的小龙女也要来吗？她的修为也达到了二流中段的境界，而且领悟了剑意，谁胜谁输还说不定。”“每年鬼蜮牌只会发出十个，也不知道还有谁拿到了鬼蜮牌。”“如果是身手很弱的，我定要抢了他的鬼蜮牌，鬼蜮里可是有很多好东西，虽然危险了点。”叶重旁边桌上的几个江湖刀客大声聊了起来。“聒噪！”一个阴冷的声音忽然响起。只见他们桌旁边的那群和尚中一个眉目极深的和尚冷声说道，他双眼中隐含金光，背后有一个金轮。“这和尚什么东西？”一个满脸刀疤的刀客拔刀而起。“你们这群酒肉和尚，是不是不欠收拾了？”另外两个刀客也拔刀而起，凶神恶煞地看着四个大和尚。“霍都，把他们的胳膊都卸下来。”年轻和尚对着一个十三四岁的小和尚冷冷道。小和尚咬了一口鸡腿，骤然飞身而起，只见他在半空中一旋，一拳轰然击出，竟带起极为奇特的象鸣之音。“好强的力道，这一拳起码有500斤的力道了。”叶重微微眯眼。砰砰！小和尚如闪电般耍起肩膀，一瞬间就撞上了三人的肩膀，这三人的胳膊顿时皮开肉绽，身体就像是破布一样飞出了酒馆。噗！三个江湖客顿时喷出一大口鲜血，惊骇莫名地看着小和尚和年轻和尚，随即大声喊道：“龙象般若功！你们是西域密宗的！”“还算有点见识，快滚吧，不然要了你们的命。”年轻和尚冷冷地一笑，身后骤然幻化出一个金色的龙影。“真元化形，快走，他是金轮法王。”几个刀客连滚带爬地跑走了，酒馆内的人却顿时安静下来。“金轮法王。”叶重看了一眼金轮法王。在金龙虚影出现的瞬间，他感觉到了一丝极为恐怖的威胁感，比起祝玉妍使出天魔附身术时强烈了十倍。“师兄，这次鬼蜮之行，你定能够突破到二流上段的境界，到时候一年之后的佛藏大会，你一定能够拿到第一，得到第二次进入佛藏的机会。”小和尚笑眯眯地说。“很难说，江湖中高手如云，中原那群和尚不可小觑。”金轮法王淡淡地说道，但语气中充满了自信。“师兄的天龙舍利要是突破到二劫，龙凤榜上的排行肯定能过进一步。”小和尚笑道。“龙凤榜第一的东方柏，我的目标是他，可惜我现在才排行第十八。”金轮法王露出一丝狂热的神情。“东方不败吗？”叶重微微皱眉。龙凤榜是年龄低于30岁的江湖武者的排行榜，一共有100个名额，叶重这次魔道初会一战之后，堪堪排到了第83名。“但是江湖中还有很多高手，比如说正道全真教的鸥鹭忘机，他比师兄要靠前一个排名。”小和尚继续道。“虽然我的天龙舍利只排第六，不过只要我突破到一流境界，对付他还是没有问题的。”金轮法王冷冷一笑。“正道中人一向迂腐，师兄说的也不是没有道理。”小和尚接着道。“只是我上次听说，魔道中有人竟凝练出了蚀阳魔体，这才让我有些惊讶。”金轮法王轻轻摸索下巴。“蚀阳魔体？师兄这可是真的？”小和尚也有些惊吓。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 咬龙",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923526.html",
		"content": "    “当然，蚀阳魔体一出，据说横扫天下，可是这人的武功不算很高，但他竟然在三流境界通过幽府，潜力无限，必须趁早灭杀了他才是。”金轮法王眼中杀意隐没。“说的不就是我？”叶重没想到自己已经这么出名了。“三流境界和二流境界差距太大了，他要是真遇到师兄你，肯定是有死无生。”小和尚笑嘻嘻地道。“这次他也拿到了鬼蜮牌，我想在高昌迷宫会遇到他，除了他以外，其他人的武功都是二流境界，很容易分辨出他来。”金轮法王冷笑起来。“卧槽，没想到这个酒肉和尚竟然想杀我！”叶重心中一怒，江湖中果然弱肉强食，如果实力很弱就会被到处追杀。店小二把菜和酒都送上来了，叶重开始大快朵颐，思索如何逃脱金轮法王的追杀。他即使用出蚀阳魔体，也不一定是金轮法王的对手，要是真遇到了金轮法王，那真是相当危险。“走吧，高昌迷宫在三天后开启，到时候会有风暴来袭，也正是我大开杀戒的好时候。”金轮法王站起身。他身体极为高大，身上的肌肉宛如石块堆成的一般，极具威慑力，踱步之间如龙行如虎走，霸道非常。“如果我能突破三流上段的境界，配合蚀阳魔体和潜能点倒也不用怕他，可惜潜能点不够。”叶重看向视野下方的黑色属性框，潜能点只有5。吃完饭。叶重也走出酒楼，他买一些水囊和吃食，来到附近的旅店住了下来，思索接下来该怎么应对要到来的危险。“不过比起他们，我还有一个优势。”叶重这才想起他以前是玩家，对于高昌迷宫的地形极为熟悉。金轮法王他们应该是第一次进入高昌迷宫，所以只要他小心一点，未必不能等到鬼蜮开启，然后从鬼蜮中活着回来。“要是有机会就要把他也杀了。”叶重露出一丝冷笑，既然别人想杀他，那他也不会有任何的客气。只是这次确实有点危险了，正派中人肯定不会放过他这个魔道之人，而金轮法王也要杀他，魔道之中更是尔虞我诈。“古墓派的小龙女吗？”叶重微微眯眼。高昌迷宫一共有五层，每一层都有极为可怖的机关，要是一个不小心就会丧命，所以才会让无数武林豪侠丧命。而且里面的通道也极为复杂，非常容易迷失方向，任你拥有厉害的武功，也会转的晕头转向。又是三天。叶重穿着当地的衣服，骑在一匹骆驼上，在烈日炎炎的大漠上奔行。凭借着十龙真魔功带来的强大抗性，他身上没有留下一丁点的汗，整个人身上透着一股凌厉的气势。不远处，出现了一个骑着白色骆驼的白衣女子，她腰间悬着一把细剑，赫然是古墓派的佩剑。她白纱覆面，隐约间可以看到极为清冷美艳的容貌，虽然只能看到一双黑瞳，却也有一种勾魂荡魄的感觉。“她应该就是古墓派的小龙女了，她身上蕴着一层恐怖的剑气，还真有些危险。”叶重能感觉到白衣女子身上散发出来的森冷气息。她看到叶重，面色依旧不变，只是骑着骆驼继续前行。“我的身份当然无法被人认出来，一会动手的时候就不免露陷了，金轮法王肯定不会放过我的。”叶重想到，于是加快速度，让骆驼跟上了她的脚步。“这位应该是古墓派大名鼎鼎的小龙女吧，在下叶重。”叶重露出一丝笑容，试图接近她。“你怎么认识我？”白衣女子冷冷地看了一眼叶重。“在下武当叶重，小龙女师姐江湖中大名鼎鼎，我怎么会不认识，不如我们一起同行如何？”叶重笑道。“你是武当派的？”小龙女狐疑地看着叶重。叶重长相普普通通，身上的衣服明显是当地的衣物，而且他身上散发的气息来看，修为似乎只有三流左右，更重要的他竟然不配剑。“是的，这次听说有很多魔道中人要来，但我武功低微，为了怕被他们发现，所以才换了一身衣服，把佩剑换成了软剑。”叶重从腰间拉出一个软剑，吞口上赫然有一个太极图案。“我看看。”小龙女伸手抢过叶重的软件，仔细观察太极图案。武当派的太极图案有一个特点，魔道中人很少知道，所以是不是假的图案，一看就能看出来。“哼，大爷我以前可是武当派的，你还能瞧出什么破绽？”叶重心中暗笑。“果然是武当派的标记，不过你也太胆小了，作为正道人士当然应该锄强扶弱，怕那些魔道众人做什么？”小龙女冷冷地说道。“师姐说的是，只是我武功低微，也只能如此了。”叶重笑道。“是吗？不过我听说武当派似乎没人得到鬼蜮牌，你的鬼蜮牌是从哪里来的？”小龙女淡淡问道。“说来话长。”叶重眼珠微转，就开始胡编乱造起来。他骗小龙女说，他本来和师叔一起出来执行任务，遇到一个魔道的年轻高手，实力虽然只有三流中段，但觉醒了魔体。一番苦战之后，师叔杀死了那个魔道年轻高手，但也受到了重创，没想到在他身上发现了鬼蜮牌。“师叔看我潜力还算不错，于是就把鬼蜮牌送了我，让我来这里。”叶重叹道。“原来如此，那么快走吧。”小龙女有些不耐烦地说道，她最讨厌听人说长篇大论了。从叶重刚才的细节描述中，叶重显然对于武当派非常了解，如果不是武当众人，应该说不出这种细节来，所以略微打消了心中的戒心。“小龙女师姐，你慢点。”叶重笑道，一边赶着骆驼。小龙女微微皱眉，虽然不想和叶重在一起，但他们同是正道中人，也不好这么撇下他，不过心中有些郁闷。“嗯。”小龙女降下骆驼的速度，看着叶重的脸，总觉得这个人身上有些问题。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 迷宫之战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923527.html",
		"content": "    黄沙漫天。叶重和小龙女两人终于到了一座黑色的宫阙之前，这里也来了一些武者，其中包括上次见过的金轮法王。“高昌迷宫到了，你一会要小心跟着我，这次魔道之中也来了一些高手，而且西域密宗和拜火教也来了高手。”小龙女冷冷道。“师姐，你放心，我一定会紧紧跟着你的。”叶重眯眼笑道。“那就好。”小龙女眼中闪过不悦之色，要不是这人是武当门下，她真的不想和这个人呆在一起。轰隆隆！高空中的烈阳正到中间之时，黑色宫阙的大门蓦然一起，一股阴冷的气流从里面喷涌而出，武者们都严阵以待。金轮法王一双金瞳到处扫视，寻找着叶重的身影，终于在小龙女的身后发现了叶重。“咦？他的武功只有三流中段，应该就是那人了，竟然和古墓派的小龙女在一起，正魔不是不两立吗？”金轮法王有些疑惑。“走！”小龙女忽然说道。只见她的身形一展，脚下猝然升起一道冰寒之气，宛如九天仙子一般，飞向了开启的大门内。其他人也纷纷展开身形，施展绝世轻功，飞向了高昌迷宫内。叶重默运十龙真魔功，双腿微微一屈，紧接着化作一个高速的炮弹，射向了虚无的黑色空间内。金轮法王也展开龙象般若功，身上泛起一阵金色，朝高昌迷宫的大门****了过去。一瞬间，世界颠倒。叶重忽然感觉到自己被某种阴冷的气流包裹，紧接着一睁眼，发现自己站在一处巨大的地下宫殿内。而他的眼前出现了三个巨大的门，上面分别用古朴诡谲的文字写着佛道魔三个字。“佛、道、魔，这是什么意思？”小龙女显然是第一次进入这里，对于这些文字的含义完全不了解。其他武者显然也是如此，不过金轮法王和一个戴着波斯帽子的刀客却露出一丝奇怪的笑容。“师姐，你看那个和尚和刀客，他们似乎知道一些什么。”叶重小声在小龙女身后说道。“是吗？”小龙女也注意到了金轮法王和波斯刀客的神情有些诡异，看来他们对于这里应该很熟悉。叶重当然也知道这三个们代表着什么，其实无论进哪个门都无所谓，不过经历的场景顺序会有所变化而已。有几个人已经陆续地走进了门内，到最后，只剩下叶重、小龙女、金轮法王和波斯刀客四个人。“这位应该是古墓的小龙女吧，在下西域密宗金轮法王。”金轮法王紧紧盯着小龙女身后的叶重。“金轮法王？龙凤榜第十八？”小龙女生出一丝警惕之意，西域密宗之人虽不是魔道中人，但名声也不大好。“金轮，你的大名可是越来越多的人知道了。”波斯刀客露出一丝冷笑，似乎和金轮法王有些不对付。“摩奥里，你难道对我有什么不满吗？”金轮法王转头笑道，身后浮现金龙虚影。“是又怎么样？”摩奥里轻轻拔出弯刀，身后隐约可见一个邪异的鬼影。这是二流境界的高手才会出现的真元化形，这两人的武功都比叶重要高出很多。“摩奥里，我只是开玩笑而已，你何必如此小气。”金轮法王身后虚影骤散，随即露出一丝笑容。“哦。”摩奥里把刀插入刀鞘，他也不想和金轮法王在这里打起来。“只不过这位小兄弟似乎很有趣啊，你和小龙女是什么关系？”金轮法王忽然看向了叶重，露出意味深长的笑容。“在下武当门下叶重，恰好和小龙女师姐同行。”叶重笑眯眯地说道。“是吗？原来是武当门下，小僧失敬了。”金轮法王微微屈身，似乎是在躬身。但是下一秒，他身后蓦然升起一股恐怖的金色，一道霸道无匹的气劲朝着叶重的方向忽然涌去，似乎要把他撕成碎片。“哼！”这时小龙女冷哼一声，眼中闪过一道冰蓝之色，只见她身后隐约可见一个冰蓝色龙影，她一剑拔出。龙吟声一起。恐怖的剑气四散而开，在半空中化作一只冰螭朝着淡金色的龙形气劲射去。两者相遇的瞬间，爆发出恐怖的巨响，冰螭却霎时间把龙形气劲吞噬掉，朝着金轮法王再次射去。“剑气化形！”波斯刀客和金轮法王的面色都是微变。他们都没有想到小龙女的武功会这么高，特别是金轮法王，他自诩武功不弱，对于排在他前面的小龙女有些不服。此刻却有些心惊了，剑气化形可不是一般人能够使出来的，这需要对于剑意掌握到巅峰的状态。“这娘们还真厉害。”叶重也没有想到，自己无意中骗到的小龙女竟有如此的实力。“天龙。”金轮法王低吼一声，身后金龙虚影骤然一闪，只见他身上的肌肉如钢蛇一般疯狂跳动起来。右拳之上凝起了一道金色的龙首，朝着飞来的冰螭一拳轰去。奔雷之音响起，冰螭和龙首相遇，只见冰螭缓缓消散起来，但它带来的森冷寒气，却在金轮法王的胳膊上凝起了一层寒霜。“好手段，是贫僧唐突了。”金轮法王眯起眼睛，冷冷地看了一眼叶重。“我们走吧。”小龙女看着叶重说道，朝着写着魔的门走过去，而金轮法王和摩奥里也跟了过来。“是，师姐。”叶重不由庆幸自己假扮成了武当弟子，不然小龙女的剑气化形之下，他可能就已经死了。四人推门而进。这时一道绯色流光在他们眼前浮现出来，他们忽然发现处在一个极为狭窄的甬道内。“鬼蜮似乎在高昌迷宫的第四层开启，我们现在是第一层。”摩奥里这时说道，他以前也来过这里。“你们看这里。”叶重指着甬道的墙壁说道。墙壁上画着极为诡异的怪兽图案，那是一种长着鳞甲的狮子，看起来极为凶悍。吼！恐怖的兽吼声响起，他们的前面出现了一只恐怖的狮子巨兽，血瞳黑鳞，身体大约有三米长，身上散发着极为恐怖的杀意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 血魔狮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923528.html",
		"content": "    “这是什么！”金轮法王和摩奥里有些吃惊。他们以前来这里的时候，可没有遇到过这种怪兽，叶重却暗自勾起了嘴角，没想到血魔狮在这里出现了。血魔狮朝着叶重他们猛然扑了过来，因为甬道极为狭窄，加上他们的背后是死路，所以他们只能面对它了。“一只小畜生而已。”金轮法王冷笑一声，身上金光一闪，身上肌肉轻轻鼓起。踏地，甩拳。巨大的金色拳头狠狠撞在扑来的血魔狮身上，爆发出极为强烈的声响，血魔狮瞬间被一拳打的消散。“还以为是什么厉害的怪兽，原来这么容易对付。”摩奥里哂笑一声，但下一秒他就再也笑不出来了。吼！吼！两只血魔狮忽然从金轮法王的身后蓦然出现，朝着他的背后扑了过去，就像是忽然出现的幻影一般。“怎么可能！”这一回不仅是摩奥里，连小龙女和金轮法王也有些吃惊，血魔狮明明被打散了，怎么毫无征兆地出现了？而且还变成了两只。“这群白痴，难道以为血魔狮那么好对付？”叶重的经验可比起他们丰富了许多，他知道血魔狮的弱点是什么。只是他不会这么说出来，因为他要让金轮法王吃一点苦头才行。金轮法王不信邪地再次轰击而出，两只血魔狮再次被打散，只是下一秒吼声再起，血魔狮竟变成了四只。“不要杀它们！”摩奥里和小龙女同时道。要是这么杀下去，血魔狮很可能会越变越多，到时候他们即使武功再高，也会死在无尽的血魔狮之下。金轮法王身上涌出一抹淡金色，艰难地避开那些血魔狮，因为甬道实在太狭窄了。“该死！”这时，一只血魔狮突然咬住了金轮法王的一条胳膊，咬下了他身上的一块肉。金轮法王顿时一怒，只见他身上金光猛然涌现，把那只血魔狮给打爆了，这一下血魔狮蓦然变成了八只。朝着小龙女他们也跑了过来，叶重看了看狼狈的金轮法王，觉得这样差不多也够了，于是说道：“师姐，你看甬道墙壁上的图案。”“咦？”小龙女他们顿饭发现了墙壁上的变化，原来只有一只的血魔狮，变成了八只。“我觉得我们可以试试攻击一下墙壁。”叶重微笑道，只见他身形一展，腰间的软剑蓦然飞出。瞬间点在墙壁上血魔狮的脖颈处，一连八下，正在攻击的血魔狮顿时消逝不见，墙壁上的血魔狮也消失了。金轮法王和摩奥里有些吃惊，他们以前来过高昌迷宫都没有发现这个问题，这个叫做叶重的小子，竟然发现了这些异常。“原来这小子还有点用处。”小龙女也有些意外地看向叶重。“那我们可以走了吧。”叶重笑道，指了指前面。“哼。”金轮法王哼了一声，走在了最前面，没想到竟然被一个三流境界的武者给救了，还真是有些不爽。“你刚才的武功好像不是武当派的吧。”这时摩奥里忽然道。小龙女有些意外地看向叶重，他刚才所使的武功确实不像是武当派的，武当似乎没有这门剑法。“这时张太师祖所创的倚天屠龙功，我把它转到了剑法之中。”叶重笑道，他怎么会留下破绽。“确实和倚天屠龙功很像。”小龙女微微点头。“你是魔道中人吧，我记得有一个魔道新秀似乎也得到了鬼蜮牌，境界也是三流中段。”金轮法王停下脚步，看向叶重。“我怎么会是魔道中人？大和尚，你真会说笑，你难道想杀我？我刚才可是救了你。”叶重躲在小龙女身后笑道。“算了，还是先到第四层再说吧，现在终于的是进入鬼蜮之中。”摩奥里走出来说道，深深地看了一眼叶重。他对叶重的身份也有些疑虑，只不过即使叶重是魔道中人也和他没关系，他不是正道中人，他这次来鬼蜮也只是为了寻找宝物而已。于是，四人都沉默地向前走，他们通过甬道来到了高昌迷宫的第二层。这是一处巨大无比的宫殿，里面堆放着数百个兵勇，可惜这里没有任何出口，也不知道该如何通过。“以前来的时候，怎么没有这种东西，真是奇怪。”金轮法王和摩奥里都觉得有些不可思议。“两个白痴，你们以为高昌迷宫有那么简单？”叶重暗自冷笑，高昌迷宫会根据人数的不同，带来不同难度的迷宫。“你觉得该怎么走？”小龙女转身对叶重问道。金轮法王和摩奥里也不禁看向叶重，毕竟这个家伙武功虽然不高，但观察力确实比一般人要高多了。叶重本来还想让金轮法王他们吃点苦头再说出来，不过小龙女既然问了，他也不好这么隐藏下去。毕竟这个女人现在是他的护身符，稍微讨好一下也不错。“我觉得这个和这些兵勇肯定有些关系，你们没有发现，这些兵勇在往哪个方向看吗？”李牧指了指兵勇的眼睛位置。只见兵勇上的眼睛雕刻的栩栩如生，看过去的方向，赫然是宫殿内的左上方，那里隐约有一个黑色的龙形花纹。“你以前来过这里？”金轮法王疑惑地问道。“只是比一般敏锐罢了，大和尚，你要不上去看看，这里你武功只比我师姐低一点点，加上你是一个男人，应该有这个本事吧。”叶重笑道。“你为什么不去？”金轮法王冷笑道。“那我去吧，没想到你这么胆小，一个男人这么婆婆妈妈的。”叶重笑眯眯地说道，似乎故意在惹金轮法王生气。“你说什么！”金轮法王一怒，不过看到握着剑的小龙女，只好按捺住要杀了他的心情。“那你来啊。”叶重做出一个请的手势，不过金轮法王却没有动，他不确定那里是不是有什么陷阱。叶重身形一展，拳头上闪过一丝暗金之色，骤然轰击在了黑色龙形花纹上面。轰！宫阙猛然一震，他们对面的墙壁左右缓缓分开，露出一个巨大的通路。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 神秘女子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923529.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！“第三层了。”摩奥里脸上有些兴奋，只要到达第四层，他就可以进入鬼蜮了。“走吧。”小龙女说道。四人再次进发。等他们进入第三层的时候，身后的墙壁就合上了。他们身处在一个巨大的悬崖边上，一条钢丝横穿到了对面，大约有万米长，下面是一望无际的深渊。“这个钢绳要是断了，岂不是没命？”金轮法王皱眉道。摩奥里和小龙女也都露出同样的表情，叶重则是转着眼珠，他对于这里也相当熟悉，知道如何通过这里。“你们谁先来？”金轮法王这时忽然问道。“我先来吧。”叶重自告奋勇地说道，让小龙女和摩奥里都吃惊起来。“你先来？”金轮法王吃惊到，这个家伙实在很奇怪。“我的武功在这里最低，如果出了什么事情，你们也可以过来救我，你们说对不对？”叶重笑道。“你真要去？”小龙女略显担心地说道，叶重毕竟是武当门下，他要是真出了什么事情就不好了。“当然。”叶重说着就跳上了钢绳，然后施展轻功飞奔起来，他的脸上没有任何的惧色，让人有些吃惊起来。“看起来没有什么危险。”摩奥里看着钢绳上面的叶重笑道。此时叶重已经走了一半，但钢绳依旧完好，所以大家都露出了安心的笑容，只是下一秒，他们的笑容就凝固住了。吼！奇异的兽吼声响起，只见一个血色虚影朝着叶重就扑了过去。“小心！”小龙女急忙一喊，手中长剑出鞘，冰螭剑气朝着血色虚影就射了过去。但已经晚了。叶重的身子忽然一晃，整个身体不由自主地陷入了黑暗之中，看到这一幕，金轮法王和摩奥里都是惊呆了。“他死定了。”金轮法王不禁说道。叶重的身体在黑暗中疯狂坠落，但金轮法王他们却没有看到，他嘴角的一丝笑容。“一群白痴，你们以为第三层是通过钢绳吗？”叶重的身体忽然一顿，传来扑通的水声，他此刻深入了水底。“忘川河。”叶重眼前亮起一抹幽光。他使用闭气秘术闭住了气，朝着幽光的方向快速游去，四周冰冷的潭水，让他感觉到有些寒冷。嗡！耳鸣声响起，叶重的眼前出现了一个奇特的太极图，他的手触到上面之后，太极图缓缓分开，露出了一个通道。叶重游过去之后，朝着上面浮了起来。不知过了多久，他终于游了上来，不远处就是河岸，而岸上是一个巨大无比的黑色洞穴，他感觉到贴在肚子上的鬼蜮牌微微发热。“这就是鬼蜮的入口吗？我应该是第一个了。”叶重爬上岸边，甩了甩身上的水珠，缓步走向了鬼蜮入口。啪啦一声。又是水声响起，只见一个长发女子朝着这个方向游过来，她身形曼妙无比，面上却笼着一层轻纱。“咦？”叶重和女子同时露出吃惊之色。叶重没有想到，竟然还有人如此快的通过了高昌迷宫的关卡，这让他吃惊不已。而女子也没想到有人竟然比她抢先了一步，要知道她身上可是拥有她师傅给她的迷宫地图，这才比别人快了一步。“你是谁？”女子冷声问道，她的腰间是一把通透无比的玉剑，身上的衣物因为被打湿了，所以显出曼妙无比的身材。“你又是谁？”叶重有些警惕地看着女子，他从她身上感觉到了一种极为危险的气息。“杀你的人。”女子身形骤然一起，她腰间玉剑蓦然飞出，只见周围的水汽化作一只巨大的妖龙扑向了叶重。“卧槽。”叶重暗骂一声。这个女人完全就不按常理出牌，竟然说话就举剑杀来。“第二龙门。”叶重大吼一声，身上肌肉疯狂涌动，双腿猛然一屈，下一秒就朝着鬼蜮的入口彪射而去。恐怖的剑气轰击在他的背上，把他打得吐出了一口鲜血，半空中他却速度不变地进入了黑洞之中。“该死！”女子面色一冷，要知道第一个进入鬼蜮是有极大的好处的，却没想到被一个武功低微的小子给抢先了。叶重当然不知道这个事情，只是他感到身上的骨头快要碎裂了，刚才那女子的一击要是打实了，他可能真要成残废了。高体质带来的恢复力，让他很快就恢复了伤，只是他忽然发现自己所在的世界变成了一个极其诡异的世界。叶重视野下方的黑色属性框起了变化，一段暗红文字浮现出来。“进入鬼蜮。”“这就是鬼蜮吗？”叶重望向四周，发现这里和幽府一样，透着一种阴冷的色彩，天空是血色的，半空中挂着一轮黑日。四周是一片茂密的血色森林，高大的树上缠绕着黑色的荆棘，上面长满了锋利的倒刺，这里的空气中充满了硫磺的味道。吼！兽吼声蓦然响起，只见一只浑身燃着黑色火焰的黑虎出现在了他的眼前。“什么东西？”叶重微微眯眼，他隐约感觉到了来自黑虎的危险。黑虎眼瞳是血色的，尾巴上连着一根白色的骨刺，身体微微一旋，就朝叶重扑了过去。“白帝龙拳！”叶重的眼中浮出琥珀之色，他的双手上燃起了漆黑的火焰，一拳骤然轰出。只见周围的天地元气骤然一凝，在漆黑火焰的作用下变成了一个巨大无比的黑色巨臂，轰击在黑虎的身上。轰！黑虎眼中闪过一丝惊吓之色，身体瞬间爆成了一阵血雾，血雾蒙在叶重的脸上，他轻轻舔过脸上的血液：“还真是不知死活。”叶重撤掉身上的蚀阳之力，身体有些发虚，蚀阳之力太过霸道，还是少用一点比较好。叶重开始深入密林，期间遇到了一些奇奇怪怪的生物，不过在蚀阳之力的作用下，都把它们全部灭杀了。“按照哈哈儿告诉我的，鬼蜮之中存在着无数秘殿，里面存放着许多宝物，进入一处秘殿之后就无法进入其他秘殿了。”叶重想起哈哈儿说过的话。【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 秘殿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923530.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！秘殿之中除了宝物，还有许多危险，越是高级的秘殿，里面的危险就越大。叶重当然也在寻找秘殿，因为得到秘殿里的宝物，他的修为就可以提升了，到时候和金轮法王他们也不是没有一战之力。随着他的深入，周围的树木越来越高大，而且光线也渐渐消失起来。“这个鬼地方还真有点可怕，不过为了提升实力，也没有办法了。”叶重运起十龙真魔功，保护着躯体不受伤害。不过他现在的力量已经极为强大，他的纯粹力量远远超过一般的武者，要是突破到二流境界，也许可以碾压金轮法王他们了。一段诡谲无比的音乐骤然响起，其中还伴随着奇特的尖啸声。不远处，出现了一个浮在半空中的黑色古堡，周围缠绕着无数黑色的荆棘，而且周围开满了黑色的食人花。叶重视野下方的黑色属性框终于又起了变化，一段暗红色文字浮现出来。“发现死绝秘殿，是否进入？”“死绝秘殿？这个名字怎么这么不祥。”叶重隐约有种奇特的感觉，不过他还是选择了进入。轰！叶重眼前闪过一道血光，黑色古堡的大门骤然一闪，他就消失在了原地，等他睁眼，却发现自己身处在一个奇特的密室里。这是一个极为封闭的小屋，四面都是墙壁，墙壁上挂着一幅幅油画，上面画着的竟然都是叶重。“嗯？”叶重惊奇地看着墙壁上的画。四面墙壁上是四张极为不同的画，主人公却都是他自己。第一张画上是光头和尚，头顶上有九道戒疤，脖子上环着巨大无比的佛珠，面色祥和，宛如高僧。第二张画上是一个凶神恶煞的短发恶人，左眼位置有一个巨大的刀疤，耳朵上挂着一颗骷髅耳钉，背后插着一把大刀。第三张画上是一个风度翩翩的长发侠客，身上穿着一剑道服，手中一柄长剑，正气凛然。第四张画上则是一个头戴儒冠的书生，手持一本《论语》，眼眉中透着正气，身形瘦弱无比。“这是什么？和尚、恶人、侠客和书生？”叶重看着墙上的油画极为疑惑，秘殿他是第一次来，所以对眼前发声的诡异情景，完全无知。嗡！第一张画上的光头和尚竟然从画中跳了出来，朝着叶重猛然扑来，他的拳头上泛着淡淡的金色，把周围的空气轰得有些变形。“第二龙门，踏象。”叶重身上肌肉狂涌而起，一只脚狠狠地踏在地面，接着冲力一拳轰向光头和尚。砰！双拳撞击在一起，爆发出极为强烈的响声，恐怖的空气波纹四泄而开，叶重感觉到他的骨头快要碎裂了。下一秒，光头和尚的身影蓦然消失。第二张画上的短发恶人举刀砍来，两米长的刀气，几乎要把叶重砍成了两半。“蚀阳。”叶重低吼一声，背后的蚀阳魔纹中传来巨大的力量，他身周燃起了漆黑无比的火焰。朝着恶人和四周的墙壁疯狂卷去。随着墙上的画被燃成飞灰，眼前的恶人也消失不见了，紧接着他前面的一面墙壁轰然分开，露出一个漆黑无比的通道。叶重踏进通道内，忽然发觉自己置身于一个巨大的洞穴之中，而他的面前出现了一个巨大无比的血色水池。血色水池的对面刻画着一个巨大的魔字，却是空心的魔，似乎嵌在了黑色的石壁内。这时叶重视野下方的黑色属性框再次起了变化。“发现浊世魔池，浊世魔池之中具有无数魔血，修炼魔功之人可以通过吸收魔血提升实力，但是魔血具有强大的侵蚀力量，如果过度使用，就会出现精神错乱的现象。”“浊世魔池！？”叶重心中一喜，没想到他这么快就找到了可以提升实力的东西，看来他的运气很不错。他只要吸收魔池内的力量，实力就可以提升到三流上段的境界，就不用怕金轮法王他们了，而且这次的任务也应该能够成功完成。“哈哈哈哈，老天对我太好了。”叶重猛然扑进了浊世魔池中。嗡！叶重进入浊世魔池的瞬间，只觉眼前一黑，无数阴冷的气流疯狂朝他的毛孔内涌进，让他有种撕心裂肺的感觉。紧接着他的脑海中蓦然浮起一个邪异无比的魔影，那是一只血色的怪兽，浑身上下包裹着暗红色的鳞片。“进入浊世魔池，心魔之试开始。”“心魔之试？”叶重心中微微一惊，完全没有想到，进入浊世魔池，竟然还需要经过什么心魔之试。就在他疑惑不已的时候，他感觉他的意识进入了一个混沌无比的世界。“第一试，百炼之行。”叶重忽然发觉自己的身体全身精赤，被绑在一颗巨大无比的参天古树上，血色的天空中开始降下密密麻麻的黑色箭矢。噗噗噗！密密麻麻的黑色箭矢，不要命地插进叶重的身躯内，每一次插进去的时候，就会产生巨大无比的痛楚。比起玉蜂之毒还有强烈了许多，而且每一次都会叠加起来，让叶重有种精神快要崩溃的感觉，他这次明白世界上就没有白吃的午餐。叶重的双眼上也插进了两根黑色箭矢，整整一个时辰之后，他的身上就没有一处完好的地方，而是变成了一个巨大无比的刺猬，不过他还是挺了过来。“第二试，火轮之行。”叶重身上的箭矢和伤口都尽皆消失，天空之中开始降下巨大无比的黑色雷火，但叶重也感觉到体内的真气开始慢慢变多，朝着封闭的穴窍开始冲击起来。在百炼之行结束之后，他的其中一个穴窍就突破了过来，他隐约感觉到，自己的身体素质也有了很大的提升。恐怖的火焰开始灼烧他的躯体，仿佛蚂蚁啮噬般的感觉不停涌起，叶重却忍受着这种痛苦，因为他知道，如过他忍受不了就会死在这里。接下来叶重又经历了五轮刑罚之后，所有的幻觉都停了下来，他发觉自己体内的真气已经庞大到了极点。【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 魔意",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923531.html",
		"content": "    浊世魔池内的血水此时疯狂沸腾起来，墙壁上凹进去的魔字上，开始出现了一丝丝暗红之色，而浊世魔池内的池水渐渐减少。叶重视野下方的黑色属性框此时却又有了神奇的变化，一段暗红文字浮现出来。“开始领悟魔意。”叶重此刻要是看到视野下方的暗红文字，估计会吓一跳，因为魔意可是了不得的东西。就像领悟剑意的人可以大幅度提高自身的战斗力一样，魔意也是类似的东西，只是比起剑意还要高一个层次。剑意只能对剑法有加成作用，但是魔意可以对任何武功都有加成作用。叶重只觉自己身处在一个一望无际的暗红色空间内，周围传来震慑灵魂的奇怪声音，仿佛呢喃和咀嚼混合在一起。他感到头部越来越痛，仿佛自己的精神要脱离身体一般。“啊！”叶重忍受不住灵魂剥离身体的痛苦，大声吼了起来。一瞬间，以他的身体为中心形成了一个巨大的真空区，无数的鲜血从他的身体上慢慢渗透出来。鲜血在半空中不停组合分离，竟然变成了一个奇怪的血色人影，它的面目也渐渐清晰起来，最后竟然变成了叶重的模样。“嘎嘎嘎嘎嘎，我终于回来了。”血色人影疯狂大笑着。叶重此时也清醒了过来，吃惊地看着身前的血色人影：“你是什么东西？为什么长得和我一模一样。”“我！？我当然是你。”血色人影嘴角勾出一丝微笑，一双血瞳中充斥着疯狂和杀意，就像从封印中逃出来的凶兽。“你是我？那我是谁？”叶重嘴角也勾出一丝冷笑，轻轻运起体内的十龙真魔功。“你？你会消失，因为我会取代你。”血色人影话音一落，他的身上猛然涌出起强烈无比的血气。他身上的肌肉疯狂涌动起来，赫然是使用十龙真魔功的迹象，而且他身上蓦然升起了狷狂的血色火焰。“蚀阳！第二龙门！”叶重心中一惊，这个血色人影似乎复制了他身上的武功。“嘎嘎嘎，你的武功似乎很有趣啊，而且你身上竟然还有蚀阳魔体，看来我的运气很不错。”血色人影身上的气息越来越浓烈。“运气不错？”叶重眼睛一眯，也瞬间开启了第二龙门和蚀阳魔体。叶重背后隐隐浮现一轮黑日虚影，上面环绕着一只狰狞的咬尾龙，身上的气势也浓烈到了极致。“白帝龙拳！”叶重和血色人影同时使出了各自最强的招式。叶重在对付祝玉妍的时候，也没有像现在一样把自己的底牌都使出来过，但是面对血色人影他不得不这么做。因为血色人影似乎完全复制了他的武功，如果不使出最强的招数，那么他很可能就会被血色人影杀掉。暗红色空间内蓦然惊起恐怖的元气波动，只见半空中出现了一个巨大的血色手臂和黑色手臂，上面燃着血色火焰和黑色火焰。轰！双臂相交，以叶重和血色人影为中心，形成了一个狂暴的暗红气柱，恐怖的力量不停搅动着两人的躯体。噗！叶重和血色人影同时喷出了一口鲜血，不过两人的眼中满是疯狂之色，杀意近乎浸透了整个空间。“你很好，没想到你还是一个不要命的家伙。”血色人影轻轻舔过嘴角的血迹，身上的血焰越来越强烈。他背后隐约浮现出一轮血日，上面缠绕着一只血色咬尾龙，竟和叶重的蚀阳图案相似到了极点。“不过死的人只会是你。”叶重的眼中琥珀之色越来越浓烈，一头乌发四散而飞，宛如地狱中的魔王。“嘎嘎嘎，真是可笑，小子，你的身体我要定了。第三龙门，开！”血色人影身上的气息突然暴涨。竟然化为了一个两米五高的高大男子，身上的肌肉宛如一条条巨大的龙蛇纠缠在一起，让人看了不寒而栗。“第三龙门？”叶重大吃一惊。十龙真魔功的第三龙门是要突破到三流上段才能打开的，他现在还没有突破境界，为什么血色人影能凭空突破？“小子，虽然你的战意是我遇到的人中最强的，可惜还是要死在我手里，因为我能够突破一个境界。”血色人影疯狂地笑着。“是吗？我似乎明白了。”叶重忽然冷冷一笑，琥珀色眼瞳中凝结出慑人的杀意。“明白什么？你就要死在我手上了。”血色人影轻轻举起右拳，半空中凝结出一条五米长的血色巨臂。上面涌起的天地元气，比起刚才要强烈了将近一倍，要是叶重挨了这一拳，肯定是要死的。叶重却是沉默不语，只是嘴角的笑意越来越森冷，仿佛万年冰川雕刻出来的笑容一般。“白帝龙拳！”叶重和血色人影再次用出了白帝龙拳，半透明的巨臂再次相交在一起，以拳头为中心形成了了猛烈无比的空气龙卷。不过这次血色人影的力量比叶重强了一倍，所以恐怖无比的元气都击打在他的身上，爆发出强烈的骨碎之音。叶重的肩胛骨和肘关节都尽皆碎裂，白森森的骨头从皮肉中翻卷而出，而他的肋骨也都碎了。“嘎嘎嘎，死吧！”血色人影阴冷一笑，右脚猛然一踏地面，使出了踏象之术，借着恐怖的冲力，一拳甩向了叶重。恐怖的拳头挟着烈风，冲向了叶重的脑袋。拳头和叶重的头只剩下一线之隔，受了重创的叶重似乎已经宣布了死亡的命运。血色人影的眼中满是残忍之色，他终于可以得到真正的自由了，他等了这么多年，终于等到了机会。“哈哈。”叶重的口中却响起嘲讽般的笑声。刹那间。叶重身上的涌起更加狷狂的黑焰，这一刻他的骨骼和血肉，甚至灵魂都快要全部被点燃了。“你疯了！？”血色人影惊叫出声。叶重竟然超出限制的使用了蚀阳之力，要知道这样可是会把身体彻底毁掉，就算赢了他，也会死在蚀阳之力的反噬之下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 杀戮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923532.html",
		"content": "    “龙蛇绞。”叶重的口中吐出了血色人影从未听过的话语。血色人影虽然复制了叶重的所有武功，但他身上的绞杀之术，却根本没有复制下来。经过恐怖的蚀阳之力加持，叶重的身体比起血色人影打开第三龙门的状态也丝毫不差了。一瞬间，拳头相撞。恐怖的爆裂声响起，叶重的额头上出现了一个巨大无比的拳印，但他的身体却继续向血色人影飞去。“你要做什么？”血色人影蓦然感觉到一股极为危险的气息。但已经晚了，因为叶重已经硬受了他的一拳，缠上了他的躯体。“去死吧。”叶重冷冷一笑，身体就像是巨大的黑色毒龙一样缠住了血色人影的躯体。嘎吱嘎吱嘎吱嘎吱！恐怖之极的骨头碎裂声响起，血色人影感觉到一股强烈到极点的窒息感和绞力不停从身上涌来。他忽然感觉到整个世界变成了一片空白，他竟然要死了！？怎么可能！他明明比那个人类要强，为什么会输？他不知道，但是他知道他真的要死了。不知过了多久。叶重怀中的血色人影变成了一截扭曲的躯体，而叶重身上的魔火近乎把他的肌肉和骨骼都烧尽了。“潜能点。”叶重低吼一声，复苏之力疯狂涌起，修复着他残缺不全的躯体。这一战实在太惊险了，如果他没有潜能点，即使他打败了血色人影，也会死在魔火的反噬之下。嗡！叶重的耳边响起一阵奇特的轰鸣声，等他睁开眼睛，蓦然发现自己回到了浊世魔池之中，而且他感觉到体内的穴窍似乎全部都打开了。一股狂暴无比的魔气在他体内疯狂流动，他感觉到自己的身体又有了质变，他不禁看向了视野下方的黑色属性框。力量：1.72，敏捷：1.71，体质：1.75武道：十龙真魔功（等级4/17，熟练度2000000/3000000）境界：三流（上），潜能点：4，魔体：蚀阳魔体（一劫），魔意：忘我叶重的属性都提高了0.2，而且十龙真魔功也突破了一重，最重要的是他竟然突破到了三流上段的境界，而且还领悟了魔意。“属性越高提升就越来越困难了，不过我现在凭借身体力量，也可以横扫一大批高手了。”叶重能感觉到身体内狂涌的力量。突破三流上段之后，他也终于领悟到了第三形态的震，那就是第三龙门，也是血色人影死之前使出的招数。他现在的体能相当于一个正常人的十七倍，一拳之下击出的力道，即使不使用真气，也可以让一般高手无法抵抗。魔意更是让他惊喜不已的东西，他没想到自己竟然在这里领悟了传说中的魔意。“魔意：忘我，可以融入各种武功，大幅度提高武功的威力。”“有了魔意和第三龙门加上蚀阳魔体，现在我和那些二流境界的高手差距也不是那么大了。”叶重冷冷一笑。他修炼的本就是护体类绝学，身体的防御力高到了极点，加上魔意和蚀阳魔体带来的攻击和速度加成，一般二流境界的武者，是打不过他的。“不过武功境界的提升需要更多的潜能点啊。”叶重想起自己现在修炼的可是天榜绝学，比起人榜绝学耗费的潜能点更多。“人榜绝学如果至少需要10个潜能点才能提升，那么天榜绝学则需要20个。”叶重感觉到以后的路也不是那么好走。叶重看了看身下的魔池，里面的池水已经完全消失，他对面的墙壁上多出了一个暗红色的魔字。“魔意我是第一次领悟，也不知道这忘我魔意到底有什么样的效果。”叶重有些好奇起来，于是暗暗运起了魔意。一瞬间，叶重感觉到，他眼中的世界都变成了血色，他的感情也在这一刻，近乎冷静到了极致。他心中只剩下最纯粹的杀意，有一种想要把整个世界都毁灭的冲动。叶重撤掉魔意之后，心中有些吃惊：“这魔意怎么如此邪乎，似乎会让人变成一个冰冷无比的杀人机器。”魔意也有各自的功效，叶重领悟的忘我魔意，却是在这些中最为邪异的一个，领悟到这种魔意的人稀少到了极点。因为这种魔意领悟的时候，会遇到复制自己的幻影，就像血色人影一样，要战胜优化的自己显然是很难的。叶重能够通过考验也是靠着潜能点和绞杀之术，不然他早就死在幻境之中了。“通过秘境考验，获得玄铁之精。”就在叶重思索如何出去的时候，他的眼前就是一黑，等他睁眼，发现自己再次回到了鬼蜮之中，而他的手中多出了一块黑乎乎的铁块。“玄铁之精吗？还真沉啊。”叶重吃惊地看着手中的黑色铁块，以他现在的力量竟然感觉到这个东西有些发沉，说明这个玄铁之精的分量不轻。“既然通过了秘境考验，那么也该出鬼蜮了。”叶重想到，然后想起哈哈儿告诉他如何出鬼蜮的方法。要从鬼蜮出去，就需要找到鬼蜮之门。鬼蜮之门，是一个类似黑洞的存在，存在于鬼蜮的中心之处，不过那里会有凶兽镇守，所以一定要小心。叶重穿过无数的树枝和荆棘，朝着鬼蜮的中心处走去，鬼蜮的中心，只要沿着天空中黑日的方向走，便可以到底。嗤嗤。这时奇怪无比的剑声响起，叶重定眼一看，竟看到了持剑而立的小龙女，她身上带着一些伤，似乎是经过了一场大战。“谁？”小龙女忽得朝叶重的方向看来。“师姐，是我啊。”叶重笑眯眯地走出来，领悟了魔意，提高了境界之后，他对小龙女没有那么忌惮了。“原来是你，你的武功竟然提高了一层。”小龙女有些惊讶起来。“都是托师姐的福，师姐，你已经去过秘境了吗？”叶重微微一笑。“嗯，你也去过了吧。”小龙女忽然从叶重的身上闻到了一种奇怪的味道，那是一种类似魔质的东西。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 紫府",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923533.html",
		"content": "    叶重的眼瞳中蒙着一层层黑黝黝的雾气，竟让她感觉到一丝奇怪的危险感。“是啊，那师姐是不是要去鬼蜮之门，我们何不结伴同行？”叶重露出一丝微笑，轻轻走向小龙女。“好。”小龙女没有拒绝，但对叶重却起了警惕之心，他身上的味道让她体内的玄门真气有些涌动的奇怪起来。两人都对彼此警惕，不过在叶重没有挑明身份之前，两人之间还是不会有什么冲突的。轰隆隆！就在两人奔行的时候，极为奇怪的声音响了起来，半空中忽然显现出极为诡谲的情景。只见一条淡紫色的巨龙在高空中游走，随即猛然窜向了地面。“是紫府！”小龙女眼中闪过一丝惊喜之色，然后看了一眼叶重。“紫府？！”叶重则有些不明白，不过看小龙女的神情，就知道这个紫府肯定有一些好东西。“快走，晚了就进不去了。”小龙女运起轻功猛然飞去，洁白的纱衣化作一道白色的长线。叶重直接使出了第三龙门，这一下他身上的肌肉比原来更加强健起来，而且身体也蓦然蹿高了很多。小龙女看到叶重的变化微微一惊，这可不是武当派的功夫，反而像是一种护体类神功。“算了，现在最重要的紫府，到时候再说吧。”小龙女飞速移动。叶重在恐怖的肌肉加持之下，速度也快若闪电，面对粗大的巨树完全不闪不避，直接冲撞而去。轰轰轰！巨树在叶重的冲击之下一颗颗栽倒，而叶重竟然靠着身体的力量和速度，硬生生赶上了小龙女的绝世轻功。不远处，一个紫色的宫阙出现在两人的眼前，不过这时也有人来到了他们所在地方。赫然是金轮法王、摩奥里和攻击过叶重的神秘女子，这一下气氛忽然变得有些紧张起来，五个人互相警惕地看着对方。“又是你！”神秘女子冷冷地看着叶重，眼中满是慑人的杀意。“就是我。”叶重微微一笑，武功有了大幅度提高的他，已经不怕这个神秘女子了。“你认识他？”金轮法王有些吃惊地问道，这个叶重的身份实在让人有些疑惑。“白飞飞！”小龙女盯着神秘女子拔剑出鞘，一股冰冷无比的剑气冲天而起。“小龙女。”白飞飞忽然一笑，竟然有一种乍暖还寒的感觉，金轮法王和摩奥里都忍不住看向她。“原来她是白飞飞。”叶重心中一惊，这个女人的心机也不可小觑，虽然她不是魔道之人，但做的事情和魔道也没什么区别了。“我们还是不要吵了，紫府里面的好处，你们都应该知道。”摩奥里走出了说道。“是啊，有些事情，我觉得慢慢做也还来得及，不如先进去如何？”金轮法王看了一眼叶重，闪过一阵杀意。白飞飞和小龙女互相对视了一眼，随即把剑都插进了剑鞘之中。“紫府中虽然有许多宝物，但也凶险异常，我觉得我们一起合作比较好。”摩奥里接着说道。“是啊，我最喜欢合作了。”叶重笑着说道，不过没有躲在小龙女身后，因为他已经有实力资本了。“哼。”白飞飞冷冷地看了一眼叶重，对于抢走她机会的家伙，她还是有些不爽。“你们放心，我不会像某些人不讲信义。”小龙女淡淡地说道，瞥了一眼白飞飞。“别说了，先进去吧。”金轮法王知道这样下去，肯定会吵起来，于是率先走向了紫色宫阙，叶重他们也紧跟着走了进去。紫色宫阙的大门呈现极为巨大，上面雕刻着两条不停缠绕的紫色巨龙，一种诡谲无比的感觉从上面传来。金轮法王运起体内的龙象般若功，使劲向前推去。轰隆隆！巨大的门被推开，不过他们的眼前只是一片漆黑，金轮法王率先跳进了黑暗之中，接着是叶重他们。一瞬间，世界颠倒。叶重感觉一阵头晕眼花，等到清醒过来，发展他们处在一个极为古旧的小镇之中，不过这里空无一人。天空是灰色的，整片小镇被如雾的细雨包裹进去，就像是盖上了一层细沙，小镇四面环山，偶尔有奇特的鸟鸣声传来。叶重发现金轮法王他们都不在身边，似乎只有他一人来到了这个奇怪的地方，这时他身后忽然传来一阵冷意。他一转头，看到了面带轻纱的白飞飞。“怎么是你！”白飞飞脸上有些不悦。“是我又怎么样？”叶重微笑道。白飞飞轻轻地握住玉剑，身上涌出霸道无匹的剑气，不过叶重也丝毫不示弱，他身上蓦然涌起了漆黑如墨的火焰。“混沌魔火！蚀阳魔体！”白飞飞看着叶重身上的火焰露出吃惊之色。“看来你也很识货啊。”叶重勾起一丝冷笑，他现在可不怕白飞飞了。“原来你就是那个恶人谷的那人，还真是有趣啊。”白飞飞身上的杀气尽散，反而露出一丝妩媚至极的笑容。叶重身上的黑焰也尽去，如果不用打架自然是最好的。“你也很有趣。”叶重也露出一丝微笑。“你是第一次来吧，看来你对这里一点都不清楚，我们这次有些倒霉了，这似乎是一个双层紫府。”白飞飞说道。“双层紫府？”叶重疑惑。“对，你知道紫府是什么吗？”白飞飞舒展了一下身子笑道。“不知道。”叶重实话实说，他确实不知道紫府是什么。“紫府是由上古魔兽的噩梦和鬼蜮中的特殊物质结合形成的，而双层紫府是由两种噩梦组合而成的。”白飞飞说道。“噩梦？不就是和幽府差不多？”叶重问道。“对，只是幽府只有一个人能进，但紫府就不一样了。”白飞飞继续说。“原来如此，双重紫府是两个幻境吗？”叶重笑道。“差不多这样，你身上虽然有蚀阳之力的加持，不过凭我们两人在紫府之中，还是很有危险的。”白飞飞说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 魔兽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923534.html",
		"content": "    就在两人交谈之时，剧烈无比的吼声响了起来。只见不远处出现了一个巨大无比的黑色人影，那个人影大约有二十几米高，身上的肌肉堆叠的像是山坡。它的头上有一个奇怪的凸起，就像是一个巨大的眼珠一般。“这是什么怪物？”叶重心中一震，他第一次看到如此奇怪的生物，既像是巨人，又像是怪兽。“快点走，它很快就要追上来了。”白飞飞面色一变。只见黑色巨人双腿微屈，上面山坡一样的肌肉再次高高隆起，下一秒，地面骤然一颤，一个黑色的巨大身影狂奔而来。小镇里的那些建筑都被它巨大的双足一一踩碎，而它身体带起的飓风，甚至把叶重和白飞飞的衣服都卷了起来。“往里跑？”叶重皱起眉头，这个鬼地方四面环山，也不知道能不能在巨人赶上他们之前就跑掉。他们身上的轻功，比起巨人单纯无比的力量和速度远远差了很多。“那你想怎么办？”白飞飞问道，一边展开身法狂奔起来。“我有一个办法，只是相当危险，不知道行不行得通。”叶重看向巨人身上粗大无比的肌肉，露出一丝奇怪的笑容。“什么办法？”白飞飞疑惑地问。“骑到它的背上去，他身上的肌肉太大了，手臂很难够到背部。”叶重笑道，接着蓦然转身。“你疯了！？”白飞飞吃惊道。“是不是要杀了这个大家伙，我们才能从这里出去？”叶重问道。“对，不过你真的要骑到它的背上吗？”白飞飞说。“不然我们迟早会被它跟上，而且这里的地形也太小了。”李牧瞬间打开第三龙门，接着运起体内的蚀阳之力。一瞬间，李牧的身体蹿高到了两米五，身上的肌肉就像是钢绳一样疯狂堆起，而他的眼瞳也变成了诡谲的琥珀色。“那就按你说的试试吧。”白飞飞想了想，觉得叶重说的也很有道理，只是这样真的相当危险。“白帝龙拳！”叶重狂吼一声。天空中出现了一个五米长的黑色手臂，上面燃起了一层漆黑的混沌魔火，周围的空气瞬间爆裂开来。巨人的身体蓦然停顿，紧接着仰天狂吼，一只巨足猛踏地面，扭曲着宛如天柱一样的腰，粗大的胳膊就像是神柱一样轰击而出。轰！黑色手臂和巨人的粗大手臂相撞在一起，爆发出极为恐怖的声响，狂乱的气流四泄而开，白飞飞和叶重却同时动了。两人的身体就像是闪电一般，迎风而上，白飞飞的轻功高妙无比，宛如一只白色的大鸟一般，飞到了巨人的腰间。叶重则靠着第三龙门和蚀阳之力带来的狂暴力量，蹿上了巨人的大腿，不过却没有往它的背部走，而是朝着巨人的两腿之间飞了过去。“你要去哪里？”白飞飞也发现了叶重的动向。“一个很危险的地方。”叶重露出一丝阴冷的笑容，身上的蚀阳魔火狷狂地涌起。黑色巨人显然也感觉到两人爬山了它的躯体，顿时用手朝着他们就挥了过去。砰！巨大的手掌压向了白飞飞的方向，她急忙展开身形，蹿到了巨人的后背。这里果然如叶重所说相当安全，巨人根本够不到这个地方。“魔意！踏象！”叶重的视野中的世界变成了血色，而他身上的蚀阳魔火变得更加狂暴起来。黑色巨人隐隐感觉到了一丝危险，它一掌拍向了大腿内侧，但叶重这一刻也终于动了起来。刹那间，叶重就像是一条毒龙一样，扑到了一个圆鼓鼓的肉球上面，上面的皮肉极为坚硬，不过却没有肌肉的阻挡，所以一下子被叶重的魔火烧出了血肉。黑色巨人感觉到大腿位置传来极为剧烈的疼痛感，这种痛苦它从来没有遇到过，在地球这种疼痛名为“蛋疼”。吼！黑色巨人疯狂大吼起来，双手朝着大腿那边挠了过去，但叶重的躯体直接蹿进了烧出的血肉之中，朝着巨人的体内钻了进去。混沌魔火的侵蚀性极为恐怖，它在巨人的体内疯狂灼烧，让它疼的狂叫起来，它的手指伸进伤口内，想要扣出叶重。但是伤口传来的疼痛，却让它停了下来。白飞飞则是紧紧抓着巨人的背部，在半空中不停飘摇，她刚才用出真元之力轰击在巨人的背部，但没有丝毫的效果。“这个家伙是故意骗我的，他原来是想做那种事情。”白飞飞这才明白叶重的目的到底是什么。不过她也很佩服叶重的胆量和智慧，虽然这一招极为阴毒，但是作为魔道众人，本就应该如此。叶重显然是深得其中三昧，不愧是最近被看好的魔道新秀，虽然比不上东方不败这样的天才武者，但若是时日长了，也说不准到底谁能成为魔道第一。“叶重吗？还真是个可怕的人。”白飞飞感到巨人身上的体温开始慢慢冷却起来。叶重一边使用闭气秘术，一边在巨人的体内大搞破坏，魔意带来的杀念，让他有种极为冷静和疯狂的感觉。他感觉到巨人的血似乎是金色，当这些血液和他的身体触碰在一起，似乎隐隐让他有种脱胎换骨的感觉。叶重视野下方的黑色属性框这时蓦然起了变化，一段暗红色文字浮现出来。“沐浴龙之巨人的精血，是否吸收精血，进行身体的蜕变？”“龙之巨人？这里还真是它的精和血在的地方。”叶重毫不犹豫地选择了是，他当然不会拒绝这种好处。嗡！叶重的视野忽然一暗，身体深处传来一股极为庞大的吸噬力量，周围的金色血肉化成可见的流质疯狂涌进他的体内。龙之巨人却是疯狂地大吼起来，它感觉到身体中的力量和生命开始渐渐流逝起来，但是它根本毫无办法。“怎么回事？他到底在做什么？”白飞飞感觉到极为惊异。叶重身上似乎藏着许许多多的秘密，他现在的修为明明只是三流上段，却让她有一种危险之感。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 杀兽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923535.html",
		"content": "    而且他竟然凭着这个修为准备杀死这个大怪物，要知道紫府内的怪兽，如果没有三四个二流境界的高手，真的很难杀死。叶重此刻却感觉到一股极为恐怖的生命之力，在他的体内爆炸开来，他身上的武功、魔体、魔意似乎在这一刻都混沌起来。叶重感觉到四周传来一片金色，他身上的力量就像是无止境一般疯狂涨大起来，他这一刻感觉到能够把世界上所有的一切都全部打碎。叶重身上的肌肉上隐隐透着一抹金色，混合着身上的混沌魔火，变成了一丝暗金之色。龙之巨人朝着山岭的方向奔跑起来，它眼中渐渐失去了活力，身上的肌肉也变得有些僵硬，在蒙蒙细雨中，像是离家的小孩。“它这是怎么了？”白飞飞感觉到了龙之巨人奇怪的动向，她知道这个应该和叶重正在做的事情有关。轰隆隆！地面不停地震动，龙之巨人不知跑了多久，终于来到了高大的山脉之前，黑色的山峰直插天际。龙之巨人发出哀怨无比的吼声，整个身体轰然倒在了地上，抓着它脊背的白飞飞急忙飞身而起，但巨大的冲击波把她打得倒飞而起。“到底是发生了什么事情？”白飞飞到现在还不是太明白叶重做了什么，难道那个地方是龙之巨人的弱点吗？龙之巨人体内的叶重却发生着白飞飞完全不可能想到的蜕变，这种蜕变是其他武者根本不可能实现的。叶重若不是身负系统，也不可能吸收龙之巨人庞大的生命之精。叶重蜷曲着身体，金色的血肉化为丝线，慢慢包裹着他，不知过了多久，竟然变成了一个金色的巨茧。叶重的身体开始出现极为奇特的变化，他隐约间看到了一只巨大无比的龙兽，似乎是蚀阳魔体出现时的那只诡异九头龙。“激活九头龙血脉。”一段暗红文字忽然出现。“血脉：九头龙，来自虚空中的神秘巨兽，具有极为强横的力量。”叶重这是猛然睁开双眼，身周的金色巨茧极速地流进他的体内，他身上的肌肉出现了极为夸张的浮动。轰！叶重的身体从龙之巨人的身体中破体而出，带起了一蓬暗红色的血浆，他此刻的身体却充满了恐怖的力量感。他视野下方的属性也有了极大的变化，变化大的让他有些难以置信。力量：2.22，敏捷：2.21，体质：2.25武道：十龙真魔功（等级4/17，熟练度2000000/3000000）境界：三流（上），潜能点：4，魔体：蚀阳魔体（一劫），魔意：忘我，血脉：九头龙（一头）他的力量、敏捷和体质竟然增加了整整0.5，要知道越是往后想要提高属性点巨越困难，他此刻的身体素质完全超越了想象。他现在即使不用出蚀阳之力，面对二流境界的高手也有一战之力了。“血脉，这可是从来没有听过的，难道这是血脉带来的力量吗？”叶重露出一丝奇特的笑容，看来杀死鸥鹭忘机这样的家伙已经是手到擒来了。他此刻的防御力变得极为恐怖，他的皮肤透着一抹荧玉般的色彩，但是强韧程度却远远超出了一般人的想象。他如果用上第三龙门的震，他的身体防御力甚至可以抵挡住一流高手的一击，而用上蚀阳之力之后，就更难说了。他即使是不运功的状态，三流高手也破布了他的防御，他现在可以说是真的变成了一个铁人。“你刚才做了什么！”白飞飞吃惊无比地看着叶重。叶重身上的气息和刚才完全不同，他身上涌起一种荒古巨兽的感觉，只是被他看了一眼，竟然有种被死亡压迫的感觉。“只是杀了它而已，我们怎么样才能出去？”叶重淡淡道，他现在如果对上白飞飞，杀死她简直轻而易举。“现在已经可以出去了，你看那边。”白飞飞指了指半空。一个巨大的紫色半透明大门浮现在空中，上面环绕着虚无的紫色巨龙，看起来极为神奇。“走吧。”叶重对着白飞飞示意了一下，让她先上去。“嗯。”白飞飞轻轻点头，她现在真的有些看不透叶重了，但她知道叶重身上的危险感不是假的。他似乎得到了巨大的好处，所以才会有如此的变化，不过无论如何她现在很可能不是他的对手。一个二流境界的高手会畏惧三流境界的高手，这样的事情虽然看起来有些难以置信，但这是真的。白飞飞运起轻功，朝着紫色大门飞了过去，她的身体碰到大门的瞬间，就直接穿了过去，于是叶重也飞身而起。他此刻凭借纯粹的肉体力量，竟带起了极为恐怖的速度，直接蹿进了紫色大门内。一瞬间，世界颠倒。叶重感觉眼前蓦然一黑，一个巨大无比的金色宫阙出现在了他的面前，金色宫阙上出现了五个金色的大门。似乎对应他们五个人，分别是金轮法王、小龙女和摩奥里三人，加上他和白飞飞。金轮法王他们面色有些疲惫，似乎经过了一场大战，他们三人看到白飞飞和叶重吃了一惊，因为叶重的武功才在三流境界。虽然白飞飞的武功很不错，但凭他们两人想要对付紫府的中怪物，显然是极为困难的，但两人竟然毫发无损的通过了。而且看叶重身上的状态，他似乎又有了奇怪的变化，而这种变化竟让他有种畏惧的感觉，这实在让他难以置信。小龙女和摩奥里也吃惊地看着叶重，他们都能感觉到叶重身上的明显变化，这种变化让他们警惕起来。“这个门是什么？”叶重朝白飞飞问道，语气中带着一丝不容置疑的味道。白飞飞虽然有些不舒服，但是因为叶重身上带来的危险感，她也只好回答：“如果打败了紫府中的怪物，就可以得到一些宝藏。”“这些门就是为我们准备的，进了里面就会得到相应的宝物，然后从紫府内传送出去。”摩奥里接着说。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 银环",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923536.html",
		"content": "    “宝物吗？那你们怎么还不进去？”叶重问。“正要进去，那我就先进了。”小龙女冷冷地说道，随即往第一个金色大门走了过去，摩奥里他们也各自选择了一个门。叶重看了看空无一人的大殿，也朝着最后一扇门走了过去，这次鬼蜮之行，他得到了极大的好处。叶重的手触在金色的大门上，上面传来极为强大的吸力，他的身体直接穿了进去。他眼前出现了一个巨大的石台，上面放置着一个黑色的小木盒，木盒上环绕着龙形的花纹，看起来极为特别。“这里面是什么？”叶重轻轻打开黑色木盒，发现里面放着一个银色的指环，指环上雕刻着一只狰狞的巨龙。“获得阴龙指环。”“阴龙指环：具有储存真气的功效，可以将存储的真气瞬间释放出来。”叶重把阴龙指环戴在左手食指上，感受着上面传来的一丝冷流，如果他把所有的真气存储在里面，或者存储更多的真气在里面，一起爆发出来，那他一招的威力能提升很多倍。“这个东西很不错。”叶重摩挲着指环，忽然一道紫色光华笼罩在他的身上。他眼前一黑，睁眼的时候发现自己出现在了外面，白飞飞他们也都在，不过他们手中也多出了一些物品。小龙女的手中竟然多出了一把透明如冰的奇特长剑，上面隐隐散发着冰寒之气，和她的气质倒是极为相配。金轮法王则是多了一串佛珠，佛珠呈现淡淡的金色，盈着一层琉璃金光，看起来极为华贵。白飞飞的手腕上多出一个玉镯，模样极为奇特，仿佛就像是两只缠绕在一起的大蛇，妖艳而诡秘。摩奥里手上也多出了一柄弯刀，刀身漆黑如墨，有种慑人灵魂的感觉。“既然探宝都结束了，那我们就出去吧。”摩奥里笑着说道，他这次可谓收获颇丰，已经非常满足了。不过金轮法王却冷冷地看了一眼叶重，他还没有放下对叶重的杀心，找死因为叶重身上的奇特变化，有些忌惮起来。叶重当然也明白金轮法王的想法，他也想把这个和尚杀掉，只是他对鬼蜮也不是特别熟悉，以防万一，他还是想出去再动手。“是啊，那我们走吧。”白飞飞微微一笑，走向了叶重的位置，似乎和他颇为亲近。“嗯。”小龙女看了一眼白飞飞，随即运起轻功跑了起来。叶重也运功跑了起来，因为身体得到了一次蜕变，这一回他的速度比原先更加快了，而敏捷不仅能提升速度，还能提升控制力。所以叶重比原先也更加灵敏起来，他跟着几人很快就来到了鬼蜮之门的所在之处，只要离开这里他的任务就完成了。“到时候我就要去杀了鸥鹭忘机。”叶重露出阴冷的笑容，不过之前他要先打探一下消息才行，如果鲁莽行事很可能遇到危险。鬼蜮之门是一个巨大的黑洞，金轮法王他们互相看了一眼，随即跳进了黑洞之中。叶重也跳进里面，天旋地转之后，他再次回到了高昌迷宫里面，不过外面却多出了一些奇怪的人。这些人身着黑衣，手中都拿着一把细长的铁剑，他们身上流落出的气势极为强悍，近乎二流上段的境界。“你们是谁？”金轮法王微微皱眉，警惕地看着六个黑衣人。“把从鬼蜮拿到的东西都交出来。”为首的黑衣人冷冷地说道，身上爆发出极为恐怖的气势，就像是一头凶兽。“真是不知死活！”金轮法王冷笑一声，身后出现了金龙虚影，他向前一冲拳，巨大的金色巨臂浮现在半空之中。摩奥里和小龙女他们也同时出手，他们都知道这些黑衣人不怀好意，不会轻易放过他们的。“天罗地网。”为首的黑衣人冷笑一声。只见他身后的五个黑衣人蓦然一动，他们身后隐约出现了一只黑色的虚影，六把剑在半空中交织成密密麻麻的黑色剑气，冲向了叶重五人。“不好！”金轮法王他们面色陡变。六人使用的竟然是合击之术，这六人的境界本都是二流上段，合击之后带来的强烈剑气，瞬间就突破了金轮法王和小龙女他们的攻击。黑色剑气在半空中融合重组，竟变为一个十米巨剑，朝着叶重他们彪射而来，卷起极为强烈的空气巨响。“还真是有趣啊。”叶重却露出一丝奇怪的笑容，他正想试试他的防御力，没想到就有人送上门来了。金轮法王他们此刻都是面如死灰，他们看到叶重的笑容，都以为他已经疯了。“第三龙门。”叶重低吼一声，身上的肌肉极为奇怪地涌起，他的身体蓦然蹿高到了两米五左右。身上的肌肉泛着极为诡异的暗金之色，周围的空气竟然出现了黑色的断层，紧接着叶重一拳轰击而出！朝着黑色巨剑就轰了过去，这一下金轮法王他们都露出一丝惊容。“白痴！”六个黑衣人露出一丝嘲讽般的笑容，一个三流境界的武者，竟然想和他们的合击之术硬拼，简直是找死。轰！“白帝龙拳！”叶重的拳头上浮出白金之色，化成白金巨臂和黑色巨剑骤然撞击在一起，一瞬间爆发出崩雷之音。恐怖无比的剑气突破了白帝龙拳组成的天地元气，狠狠地冲击在叶重的身躯之上，剩下的剑气则卷向了他身后的四人。“完了。”所有人都以为叶重会死的时候，极为吃惊的事情发生了。只见恐怖的剑气轰击在叶重的身上，但是只发出金属划音，他身上的衣服虽然寸寸碎裂，但是皮肤上只有淡淡的划痕。“怎么可能？”白飞飞忍不住惊叫出声，叶重连蚀阳之力都没有用出，竟然直接硬接了如此恐怖的一击，他的防御力到底有多强大？小龙女和金轮法王他们也都震惊了，刚才那一击隐约有了一流武者才能达到的威力，但叶重竟然接住了如此恐怖的一击。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 邪龙",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923537.html",
		"content": "    “就只有这点力道吗？还真是太让我失望了。”叶重嘴角勾出一丝阴冷的笑意，身上蓦然浮起黑色的火焰。“你是谁！？”为首的黑衣人露出吃惊之色。“杀你的人。”叶重高大的魔躯上黑色火焰张狂无比的燃烧，就像是附着在人身上的一只巨大妖魔。一瞬间，所有人都感觉到了一丝危险气息。叶重的眼瞳变成了瑰丽无比的琥珀色，而他的背后浮出了一轮黑色的烈日虚影，周围环绕着一只狰狞的黑色咬尾龙。“蚀阳！怎么可能！你到底是什么人！”黑衣人身形微颤，他感觉到叶重身上传来的危险感越来越浓烈。就像是面对一只来自远古的狰狞巨兽，那种心悸感，让他的灵魂都战栗起来。“蚀阳魔体！你是魔道中人！”小龙女也没想到，这个自称武当弟子的人，竟然是魔道中人，不然怎么会拥有传说中的蚀阳魔体！“你果然是他！”金轮法王没想到叶重就是那个魔道新秀，但让他吃惊的是，叶重此刻展现的实力实在有些可怕。“蚀阳魔体，你怎么可能拥有蚀阳魔体！”摩奥里也吓了一跳，蚀阳魔体已经太久没有出现了。眼前的人修为明明只有三流上段，但竟然身具蚀阳之力，而且挡住了那近乎一流高手威力的合击之术。他的防御力强的让人心惊，魔道中什么时候又出了一个这样的人物。“叶重吗？真的没想到，我还是小看了你。”白飞飞心中的惊讶更甚，她本以为叶重已经很强大了，但远远不如此。叶重的异军突起，让黑衣人和小龙女他们都变得吃惊无比。“你们还站着干什么？难道想被他们直接杀死？”叶重淡淡地说道，紧接着左脚轻轻一踏。轰！地面上顿时出现了极为恐怖的裂痕，而叶重的速度就像是炮弹一样直射而出，在空气中隐约看到了一丝残影。叶重得到九头龙血脉之后的速度，加上第三龙门和蚀阳之力的强化，已经超出了所有人视野中的限界。“杀！”黑衣人一咬牙，身后浮出黑蛇虚影，手中的剑爆发出漆黑如墨的剑气，朝着身前点刺过去。“真是弱啊。”叶重一拳轰击在剑尖之上，狷狂无比的气流从他们两人的身上疯狂涌起。那一抹银色的剑却在叶重的拳头之下，如弹簧一般瞬间压扁，巨大无比的力道传向了黑衣人的身体。嘎吱嘎吱。还没有等到其他黑衣人反应过来，叶重的拳头瞬间压塌了黑衣人的胸前，从他的左胸腔直没而出，掏出了一颗正在跳动的心脏。咚咚咚。叶重的右手上握着一颗正在跳动的心脏，而黑衣人的瞳孔渐渐发散，不可置信地看着怪物一样的叶重，其他人也都露出吃惊无比的神色。“杀！”金轮法王也蓦然一动，如闪电般射向了其他黑衣人，现在正是最好的机会。这几个人的合击之术竟然被叶重破了，那他们也没什么好怕的了，小龙女深深地看了一眼叶重，随即举剑杀向了其他黑衣人。白飞飞和摩奥里也是身形一动，剩下的五个黑衣人面色一变，展开轻功就要逃走，但是接下来发生的事情，却让他们举步维艰。“想走？呵呵，真是不知所谓。”叶重阴冷地说道，他此刻用出了魔意。魔意之下，世界变成了一片血色，而他对自身力量的控制之力提高到了极为恐怖的一个层次，他大手轻轻一伸。身上的漆黑之火猝然一变，竟然在半空中化为了一个疯狂旋转的黑色圆球，周围的空气发出痛苦的嘶鸣声。而小龙女他们都感觉到了极为恐惧的气息，他们一直没想到，这个他们看来战斗力最弱的人，会有如此恐怖的实力。“风湮。”叶重嘴角勾出冷冽到极致的笑容，手中的黑球蓦然爆炸，第四层的高昌迷宫内升起了一股恐怖无比的风暴。所有人都在激烈无比的气流中挣扎不停，叶重高大的魔躯挺立在暴风的中心之处，一股近乎要毁灭一切的杀意暴起。“该死，他连我们都要杀掉！”金轮法王面色一白，但是面对宛如怪物一般的叶重，却根本无从下手。“我们一起上。”摩奥里也知道，叶重准备直接杀掉他们。小龙女和白飞飞互相对视了一眼，轻轻点头，另外五个黑衣人也明白了此刻的处境，在他们看来最弱小的武者，竟变成了一个魔王。九个人在半空中同时用出了自己最强的招数，天地元气在这一刻更加激烈的暴动起来，叶重却微微扬起了头。他的眼中只有一片漠然之色，仿佛在看一群挣扎的蝼蚁，金轮法王这等天才武者，哪曾受过如此的轻视，心中顿时暴怒无比。但是面对叶重恐怖无比的力量，他赫然发现自己确实在他手中连一招都走不过。“拳。”叶重右拳轻轻举起，面对飞来的九个人轻轻出拳。轰！一瞬间，天地仿佛震裂开来，狷狂无比的火焰以叶重的右拳为中心，爆射而出，整个世界似乎被黑暗吞没。九个在半空中的人只觉一股近乎窒息的感觉传来，他们的身体被一种霸道无比的力量侵蚀，近乎爆裂开来。剩下的五个黑衣人已经在叶重一拳之下，变成了一滩碎屑，身上的骨肉都糅合在一起，看起来就像是玩具人偶。小龙女他们则是因为身具道种和舍利，勉强躲过了致命的一击，但也是深受重伤，离死亡一击不远了。叶重撤掉魔意和蚀阳之力，一股淡淡的虚浮感传来，不过他此刻的躯体恢复力远远超出了以前，只是须臾间就恢复了正常。他即使时刻保持第三龙门的状态，也不会有太大的负荷，而且他从鬼蜮中出来之后，也得到了一个好消息。“鬼蜮任务完成：七天之内到达高昌迷宫，进入鬼蜮并活着回来。任务奖励：潜能点5。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 魔奴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923538.html",
		"content": "    “现在的潜能点有9个了，相当于有九条命，加上我身上的防御，即使是面对东方不败，我也有自信一战。”叶重露出一丝冷笑。小龙女四人躺在地上冷冷地看着叶重，他们想要击败他，但是他们面对他却没有任何办法。“没想到你们竟然还能活下来，不愧是年轻一辈中的高手。”叶重慢慢地走向了四人的方向。“你想要什么，只要你不杀我，我什么都可以给你。”摩奥里咬牙说道，他可不想这么死去。“杀了我吧。”小龙女却闭上眼睛冷冷说道。金轮法王则沉默不语，他本来是想杀掉叶重的，却没想到事情会变成这副模样，简直让他难以相信。白飞飞也犹豫着，她不知道要怎么做才行，她可听说过叶重心狠手辣，面对女人也从来不手下留情。“我似乎什么都不缺，你们说怎么办？”叶重微微一笑，俯视着地上的四人。“你！？”摩奥里身体微颤，他真的不想这么死，他还有大好的前途。“不过也不是没有什么希望，你们听说过魔奴吗？”叶重身上魔气轻轻涌现，语气中带着一丝蛊惑之意。“魔奴！”金轮法王面色一变，要是成了魔奴，那永远不可以背叛魔主，就意味着一辈子要受到叶重的制约。“我不会屈服的，直接杀了我。”小龙女面上带着决然之色。白飞飞和摩奥里沉默不语，他们都知道魔奴意味着什么，但是此刻叶重完全掌握了主动权，他们的生死都在他的一念之间。“你们最好快点想，因为我的耐心不是很好。”叶重淡淡地说道。四人都沉默不语。这时，终于有人先说话了。“我做魔奴。”摩奥里眼中满是复杂之色，挣扎和愤怒还有无奈混在一起，如果他死了，那他什么都没有了。做了叶重的魔奴虽然会失去一部分自由，但叶重本就潜力无限，跟着他未必不是好事情，只是从一个掌权者变成了一个奴隶，这种屈辱感却让他极为难受。“很好，识时务者为俊杰，看来你是一个聪明人。”叶重走到了摩奥里身前，手上漆黑无比的魔气涌现出来。摩奥里则是放开了自己的心神，任由叶重的魔气涌入他的心脉之中，结成一个极为诡异的印记。摩奥里只觉脑海中浮出一个奇怪的图案，感觉到自己和叶重之间形成了一个极为奇怪的联系。“我也做。”白飞飞一咬牙。金轮法王和小龙女却还在坚持着，看来他们很可能想要死在这里了。“剩下的时间不多了，大和尚。”叶重从金轮法王身前走过，来到了白飞飞身前。为白飞飞种下魔种之后，白飞飞也成为了叶重的魔奴。“我也做。”金轮法王突然说道，他虽然不甘心屈从于人下，但面对生命的威胁，只好做出了妥协。“很好，大和尚，看来你终于醒悟了。”叶重微微笑道。“来吧。”金轮法王也放开自己的心神。叶重浮出强烈的魔气涌进了金轮法王的躯体内，然后在他的心脉之间结成了魔种，两人之间也形成了一丝奇妙的联系。小龙女却依旧不屈服，整个人倔强的像是万年冰川。叶重视野下方的黑色属性框却发生了一丝奇妙的变化，一段暗红文字浮现了出来。“结成魔契，是否为魔奴治疗？”叶重微微一惊，为魔奴治疗似乎需要一个潜能点就够了，因为这三个人受到的伤害虽然很重，但不是致命伤。“是。”叶重果断耗费了一个潜能点。这时，躺在地上的三个人忽然感觉到一股奇怪的复苏之力从叶重身上传来，身上的伤口竟然不药而愈起来。“这怎么可能？”金轮法王吃惊无比地看着叶重。“这是怎么回事？”白飞飞和摩奥里也没想到自己身上的伤口会恢复的这么快，实在太神奇了。小龙女看到这一幕也吃了一惊，叶重身上似乎藏着很多秘密。“没什么不可能，你们变成我魔奴的事情，我会保密，不过我也需要你们为我做一些事情。”叶重微微一笑。“不需要杀了这个女人吗？”这时摩奥里问道，轻轻拔出刀。既然小龙女是正道中人，那么和他们就是死敌了，何况她还看到了今天的一切，所以必须要灭口才行。“这个女人，确实需要杀掉。”白飞飞眼中露出一丝杀意，和小龙女积怨已久。金轮法王也轻轻点头，今天的事情要是传出去就不好了。叶重看了一眼地上的小龙女，没有这个女人，这次的鬼蜮之行，很可能就会被金轮法王杀掉，她也算是帮了他一次。“杀了我吧。”小龙女冷冷道。“你想活命吗？”叶重淡淡地说道。“你要放过我？”小龙女美眸中闪过一丝吃惊之色。“千万不能放过她。”摩奥里他们都看向了叶重，他们都没想到叶重会有这样的想法。“闭嘴。”叶重阴冷地说道。摩奥里几人都低下了头颅，他们这才想起，叶重才是他们的老大，想要做什么都是他说了算。“你按正道的真武之誓起誓不把今天的事情说出去，我便放过你，不过你能不能活着出去，就要靠你自己了。”叶重淡淡道。小龙女身受重伤，会遇到什么样危险，他就不会管了，一报还一报，下次见面他就不会再手下留情了。小龙女神色不定，她当然不想死去，只是叶重为什么要这么放过她？“你为什么要这么做？”小龙女忍不住问道，她实在不敢相信魔道中人会放过她。“你保护过我，所以这次我也放过你，但下次见面之后，就是生死相见了。”叶重冷冷一笑，以他现在的武功，年轻一辈中近乎没有对手了。“好。”小龙女凝重地点头，然后发出了真武之誓。“走吧。”叶重看着金轮法王他们说道。“是，魔主大人。”摩奥里露出一丝谄笑，他很快就适应了自己的新身份，金轮法王和白飞飞则犹豫着。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 剑道",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923539.html",
		"content": "    四个人开始跑了起来，而小龙女则直起身运功疗伤，叶重的武功实在是太霸道了，她的身体受到的伤害非常严重。“蚀阳魔体，魔道中何时出了个这样的人物，而且他对武当派竟然了如指掌。”小龙女有些奇怪。叶重和金轮法王他们从高昌迷宫走了出来，叶重看着摩奥里说道：“你们拜火教的圣火心法，你能拿到吗？”“可以，不过现在还不行，因为我的武功还没有到修炼圣火心法的境界。”摩奥里苦笑道。“你想办法拿到心法之后，记得给我送过来。”叶重微微一笑，有了摩奥里这个间谍，他集齐《太古魔经》的可能性就非常高了。“是，魔主大人。”摩奥里低头道。“你们也都先回去吧，有事情会通知你的，白飞飞，你先留下来。”叶重看着白飞飞淡淡地说道。金轮法王和摩奥里互相对视一眼，运起轻功就走了。“你帮我查一下全真教鸥鹭忘机的信息，你所在的幽灵宫消息似乎很灵通。”叶重笑道。“鸥鹭忘机？知道了。”白飞飞轻轻点头，她本以为叶重是觊觎她的美色，看来是她想错了。“嗯，那你也走吧，记得有消息就通知我。”叶重淡淡说道，然后把他的联络方法给了白飞飞。“是，魔主大人。”白飞飞低头说道，然后展开轻功走了。叶重看了看荒漠中的烈日，这次的鬼蜮之行，他简直是收获颇丰，虽然境界没有突破到二流，但实力却已经可以碾压二流高手了。“呵呵，猎杀也要开始了。”叶重露出一丝阴冷的笑容，杜杀所说的继承者，他现在已经根本不害怕了。他要杀掉其余四个人，成为五年之后的真正继承者，然后打扮其他五大势力的年轻高手，成为魔道年轻一辈中的第一人。叶重的身体经过血脉强化之后，简直超越了人类的想象，就像一个奔行的坦克一样，在沙漠上飞速行走。不知过了多久，他到达了上次来过的小镇。他又换了一张人皮面具，穿上一套新衣服，买了一匹马，准备明天返回恶人谷。叶重先是回到了客栈内，他把杜杀给他的一卷天魔策藏在了这里，他打开一看，发现这卷天魔策是花间派的《花间心法》。“是否将《花间心法》还原成太古魔经一卷，并入十龙真魔功？”“是。”叶重感到一股奇特的热流从体内升起，刚才他领悟的花间心法融入进了十龙真魔功内，让它起了一丝变化。“似乎是身体变得更加轻灵了。”叶重感受着产生新变化的十龙真魔功。天色渐暗。叶重躺在客栈的木床上，思索着要怎么得到更多的潜能点，因为武功变成了天级武功，所以需要的潜能点也需要的更多了。“20个潜能点啊，而且还需要留下一部分以防万一。”叶重知道潜能点越多的任务就越危险。“希望杜杀能给我危险一点的任务吧，这样才能得到更多的潜能点。”叶重想到。这时，房顶上忽然想起一阵奇怪的声响。似乎是剑鸣之音，虽然极为细小，但经过蜕变之后的叶重，五感有了极为恐怖的提高，所以也听到了这声音。“要不要出去看看？”叶重眼珠微微一转，以他现在的武功，除非遇到太过难缠的高手，不然他基本上都可以碾压过去。剑鸣声渐渐变大了起来，隐隐有撕裂空气的声响，似乎是两个剑客激战之中。叶重从床上起来，打开窗户，轻轻蹿了上去。圆月当空。两个一袭白衣的年轻剑客相对而立，他们身后隐隐浮现奇怪的虚影，这是二流境界的高手才有的真元化形。面目英俊如玉的年轻人身后是一个类似仙人的虚影，而面目冷峻的年轻人身后是一个鬼怪虚影。“叶孤城，出手吧。”冷峻年轻人冷冷说道。“西门吹雪，这是何必？”叶孤城微微一笑，一头乌发随寒夜的冷风飘扬，宛如天宫中降临的仙人。“我们注定要一战，我已经和谢晓峰和燕十三都战过了，只剩下你一人。你的天外飞仙，号称天下最霸道的剑法，我想见识一下。”西门吹雪身周的气流越来越冷，就像是结了一层冰一般。“只是大家吹捧罢了，你的无生剑道之下，能够活下来的人才是少数。”叶孤城轻轻转头，身周的剑气却越来越盛了。“年轻的西门吹雪和叶孤城吗？”叶重没想到竟然在这个破地方，能够见到，两个绝世剑客的比拼。这两人凝练的剑意霸道无匹，隐隐有种迈向剑道的趋势，两人在剑道上的成就，远远超过了一般人。“谁？”叶孤城和西门吹雪同时看向了叶重所在的方向。“我。”叶重缓步走出，脸上带着一丝若有若无的笑容。叶孤城和西门吹雪看着叶重露出吃惊之色，他们已经看出了叶重的修为，但不知为何有一种隐隐的危险感。就像是披着羊皮的巨龙一般，要是这个人爆发出来，产生的力量似乎可以瞬间毁灭掉他们。“这位兄弟，不知道在这里呆了多久？”叶孤城眯眼问道。“没多久，才刚刚到，就听到你们说谢晓峰和燕十三什么的，天外飞仙和无生剑道，都是天下有数的剑法，没想到在下能在这里欣赏到，还真三生有幸。”叶重哈哈大笑，缓步走向了两人的方向，形成了三足鼎立之势。“你是哪个门派的人？”西门吹雪忽然问道。“我？恶人谷。”叶重淡淡地说道。“恶人谷？”叶孤城和西门吹雪都露出吃惊之色，他们可没听说过恶人谷中出现了这样一个奇怪的年轻高手。“是啊，没想到能在这里看到两位绝世剑客的比试，还真是有趣”叶重微微仰头，身上凝现出极为恐怖的气势来。一瞬间，西门吹雪和叶孤城都感觉到了一种死亡的气息。叶重只是松松垮垮地站着，但就像是从地狱中走出的魔王一般，带着一股摄人心魂的魔力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 杀神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923540.html",
		"content": "    “确实很有趣。”叶孤城盯着叶重微笑，心中却极为警惕。“要不我也和你们玩玩？你们两个一起上吧。”叶重身上蓦然涌起一股淡淡的金色，身上的肌肉轻轻浮动，周围的空气爆发出剧烈的声响。“你说什么？”西门吹雪冷冷道。他没想到叶重竟然会说出这种话来，他们两个可是江湖中年轻一辈中最巅峰的剑客，叶重年纪轻轻，却要一人挑战两人。“我以前也是练剑的，所以对你们的剑法一直很好奇，你们放心，我不会使出全力的。”叶重淡淡地说道。他前世在游戏中修炼的是独孤九剑，所以对剑圣叶孤城和剑神西门吹雪两人的剑法，也有些好奇起来。叶孤城和西门吹雪两人听到这话脸色都变了，身上蓦然涌起了一股杀气，他们何时受过如此的轻视。“不使出全力，你可能会死。”叶孤城身周的气息变得越来越狂暴起来，他背后的仙人虚影有种凝实的感觉。“我可不这么认为。”叶重微微一笑。“无生剑道！”西门吹雪手中的剑骤然划出一道寒光，这一瞬间，月光似乎都被这一剑所吸收，以他的剑为中心出现了一个奇特的黑色区域。刹那间，西门吹雪仿佛化作地狱中的修罗，这一剑近乎要灭绝所有的生机一般，剑气蕴含着一种纯粹的死意。“天外飞仙。”叶孤城这时也动了。轰！天地间的元气疯狂暴动，恢弘至极的剑气从高空中直落而下，宛如一道雷霆，耀眼的光甚至让人睁不开眼睛。剑气中带着至高无上的霸道之意，这似乎是九天之上的仙王落下的一剑，霸道而美丽。黑色的剑气与白色的剑气纠缠在一起，形成了一个奇特无比的螺旋，周围的空气都在这一剑之下变成虚无。“呵呵，真是有趣。”叶重却露出一丝奇怪的笑意，瞬间使出了第三龙门和魔意。他身上的肌肉疯狂涌动，刹那间化作一个巨大的魔王，而眼中呈现一种淡淡的血色，透着极为沉凝的死气。“九帝龙拳。”叶重身周爆发出沉凝至极的白金之色，半空中出现了一个巨大的白金巨臂，朝着黑白色剑气一击而出。轰隆隆！狷狂无比的气流四泄而开，黑色、白色和白金色不停纠缠，形成了一个奇特的圆球。紧接着，圆球蓦然炸开，站着的三个人同时动了，叶孤城和西门吹雪手中的剑化作世间最恐怖的凶兽，刺向了叶重。两人的剑一前一后，刺在了叶重的胸口和后背上，他们同时露出一丝笑容，但下一秒，笑容就凝固住了。呛啷！极为激烈的金属划音响起，叶重的身上出现了淡淡的血痕，但两人这恐怖的一剑竟然只是刺破了他的肌肤。“怎么可能？”叶孤城和西门吹雪同时露出吃惊之色。叶重的修为明明只有三流上段，虽然他身上的气息极为危险，但竟然在接住他们巅峰一击之后，只是被砍破了血皮，这种防御力简直是骇人听闻。“不错，没想到竟然还能伤到我，你们的剑法我也见识过了，比起独孤九剑也丝毫不差。”叶重似是在夸奖一般。但在叶孤城和西门吹雪眼中，这是巨大的嘲讽，他们至强的一击，在这个家伙面前，完全没有任何效果。“你到底是谁？为什么要故意隐藏实力？”叶孤城冷冷地问道，收剑而立，他知道即使打下去，也杀不死叶重。西门吹雪面色也变得很凝重，这个奇怪的年轻人防御力太恐怖了，即使是一流境界的高手也不可能有这样的防御力，除非是修炼护体绝学的人。“我可没有隐藏实力，你们在我的屋顶上打架，我当然要出来瞧瞧。”叶重身上的伤口迅速恢复了过来。他漫不经心地看了两人一眼，发现原来所谓的叶孤城和西门吹雪也不过如此，不过他们现在还太年轻了，以后就很难说了。“阁下武功如此了得，应该不是恶人谷中人吧，我可没听说恶人谷出了像你这样的人物。”西门吹雪警惕地看着叶重。“我就是恶人谷的人，既然看完剑法了，那你们就继续吧，不过不要在我的屋顶上打，不然我不会客气的。”叶重微微一笑，身上杀意暴起。一瞬间，叶孤城和西门吹雪身体微颤，心中生出了巨大的危机感。叶重身形一展，回到了房间内。“看来，我们今天是不必打了。”叶孤城面色凝重地说，他没想到世界上还有这样的人。“确实如此，我忽然有些怀疑我的剑道了，他的年纪看起来不大，但实力却远远超过了我。”西门吹雪面色虽然依旧很冷，但是眼中有些失落之色。叶孤城和西门吹雪使出绝世轻功，离开了这里，他们都对今天的一败，感到屈辱和愤怒。“天外飞仙和无生剑道果然厉害，如果是原来的我，肯定早就死在他们剑下了。”叶重想起两人霸道的剑法。不过现在的他就不一样了，像两人的攻击，对他来说完全没有任何功效，也许他现在能和东方不败一战。“只是不知道东方不败的实力到底有多厉害。”叶重心中有些好奇起来。一夜之后。叶重骑着一匹黑马往恶人谷所在的方向奔行，他要回到恶人谷之中接受新的任务，然后打探出鸥鹭忘机的消息，趁机杀了他。经过三天的跋涉，叶重再次回到了恶人谷。百恶殿中，杜杀再次惊奇地看着叶重，他实在没想到叶重这次去鬼蜮之后，竟然又有了极大的突破。“看来你又有进步了，很不错。”杜杀已经看出叶重突破到了三流上段的境界，而且他身上隐隐盈着一层奇特的光华，似乎还得到了另外的造化。“都是老大教的好。”叶重笑道。“不必拍马屁，我这次又有一个任务要你做，但这次的任务非常危险，不知道你愿不愿意去。”杜杀淡淡地说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 新的任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923541.html",
		"content": "    叶重听到这话心中一笑，他现在的真实实力，即使遇到一流境界的武者也有一战之力，害怕什么危险？“老大，尽管吩咐，我这人有很多缺点，但有一个优点就是不怕死。”叶重笑道。“哦，不要以为我在危言耸听，不过这个任务确实只有你才能完成。”杜杀说道。“什么样的任务？”叶重问道。“你可知道朝廷之中现在是什么情况吗？”杜杀忽然说道。“三龙夺嫡，我记得当今皇上已经老了，但还未立下太子，三皇子、五皇子和八皇子是最有希望得到太子之位的。”叶重说道。“不错，其实这三个人都有江湖中人暗中支持，三皇子和正道六派有千丝万缕的关系，五皇子则是和江湖中一个神秘组织暗中来往，八皇子就和我们魔道结成了联盟。”杜杀淡淡地说道。“是吗？”叶重没想到这里面还有这样的故事。“这次的任务至关重要，匈奴帝国的使臣来访，带来了一些年轻的武者，说是要和我们的人切磋武艺，可惜朝廷中武道高手虽然不少，但都是有些年纪的人。”杜杀继续道。“所以要让我去和那些人比试？”叶重问道。“就是这样，皇帝已经太老了，也该到立太子的时候了，这次要是哪个皇子在皇帝前面露了脸，得到太子之位的可能性就很高了。”杜杀淡淡道。“那三皇子和五皇子那里，应该也有高手去吧。”叶重问道。“嗯，三皇子那里去的是龙凤榜排行第七的张无忌，他的九阳神功霸道无比，加上张三丰授予的太极拳剑，已经是一流境界的高手了。”杜杀说道。“张无忌吗？”叶重露出一丝冷笑，他也很想知道，他能和一流高手打成什么程度。“你可愿意去吗？”杜杀问道。“老大，我当然愿意去，我什么时候动身？”叶重也很想去京城瞧一瞧，那可是他们国家的中心之处。“后天出发，今天你先好好休息一下。”杜杀说道。他的话语刚落，叶重视野下方的黑色属性框就再次起了变化，一段暗红文字浮现了出来。“皇城任务开启：击败来自匈奴的高手。任务奖励：潜能点20，任务惩罚：死亡。”“20个潜能点，那我就可以突破到了二流境界了。”叶重微微一笑，随即走出了百恶殿。杜杀则看着叶重的背影沉思不已，他能感觉到叶重身体的奇妙变化，叶重似乎变得比以前更加强大了他竟然有些看不透叶重到底是什么样的家伙，叶重就像是一个妖孽一样，总是做出让人吃惊不已的事情。食人斋。“我回来了。”叶重推门而进。“回来就好，不过我刚听说，杜老大要派你去皇城帮助八皇子，你答应了？”李大嘴担心地问道。不过他也吃惊地发现叶重竟然又突破了，要知道叶重去参加魔道初会之前的境界只是三流下段。但是回来之后，叶重的修为已经变成了三流上段，这恐怖的修炼速度，简直是匪夷所思，就像一个妖孽一样。“答应了，我觉得这次是一个好机会。”叶重微微一笑。“什么机会？这次真的很危险，匈奴来的武者听说擅长精神攻击，这可是一流境界高手才能用出来的能力。”李大嘴面色凝重。“是吗？不过去看看也不错，如果真不行，我就会认输的。”叶重笑眯眯地说。“你这个臭小子还真是不要命了，我听说了你在魔道初会的经历，没想到你竟然觉醒了蚀阳魔体。”李大嘴有些感叹。叶重当时明明只是被他抓来的肉粽子，没想到转眼间就变成了魔道年轻一辈中的新秀，让他有些不敢相信。“都是运气。”叶重笑道。“运气个屁，而且这次正道中的年轻高手张无忌也要去那里，他可不是什么简单的人物。”李大嘴说道。“我也很强啊。”叶重淡淡地笑道。“你现在的境界才是三流上段，他的境界可是一流，你要怎么和他打？”李大嘴苦笑不已。“就这么打。”叶重耸肩。“算了，你自己看着办吧，不过千万不要大意。”李大嘴还是语重心长地说道。“知道了，前辈，我们可以吃饭了吗？我饿了。”叶重大刺刺地坐下来。时间过得很快。也终于到了要去京城的日子，叶重骑着一匹马，带着杜杀给他的信物，往皇城方向奔去。几天后。叶重终于来到了京城的城墙之前，这里人来人往，不仅有同行的商人，也有很多江湖豪客。叶重牵着马走进里面，街上都是琳琅满目的各种小店，拥挤的让人有些透不过气。“老大说的那个店铺到底在哪里？”叶重到处扫视，寻找着一个叫做烟花的茶馆，可惜这地方太大，人也太多。“京城也太热闹了吧。”叶重在人群中挤来挤去，终于在一个小胡同里看到了一个极为幽静的茶馆。牌匾上用娴雅的字体写着烟花两个字，而入口处站着一个极为高大的猛汉，他一只眼睛已经瞎了，身上穿着一件灰色衣衫。“止步。”猛汉拦住了叶重的去路。叶重从怀中掏出黑色的牌匾，上面刻画着一只四爪金龙，看起来狰狞而霸道。“请进。”猛汉微微侧身，露出恭敬无比的神情。叶重踏步而进，发现茶馆里面的装修极为别致，虽然只有三张小桌子，但无疑都是用上好的紫檀木做成的。最里面的一张桌子上坐着一个气质雍容的年轻人，他身穿紫色长袍，上面绣着黑色龙纹，他正在品着一杯明前龙井。“这位想必就是叶重叶兄弟吧。”年轻人露出温和的笑容，让人有种不自觉亲近的感觉。“我就是叶重，你是八皇子李治？”叶重直接走到李治的身前坐了下来，李治身后的太监看到之后面色有些不愉。“你怎么敢和殿下这么说话？”小太监用尖细的声音喊道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 公主",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923542.html",
		"content": "    “小贵子，闭嘴。叶兄弟可是我的贵客。”李治淡淡地说道，顿时让小太监止住了嘴。“什么时候比武？”叶重随口问道，他对所谓的皇子一点都没有兴趣，也不觉得皇子比一般人要尊贵。要知道他可是一个地地道道的现代人，才不会理会什么所谓的礼法。“三天之后，叶兄弟想必很累了，不如随我到府上休息吧。”李治起身一笑，对身后的小太监示意了一下。小太监冷哼一声，随即走出了门。不一会，门外响起一阵马车声音，李治对叶重做出请的姿势，然后缓步走向了门口的方向，不过叶重却发现这个李治似乎很不简单。“这个家伙的城府很深啊，而且身上的武功也不弱。”叶重感觉到李治的修为起码有二流境界了。叶重和李治坐上马车，很快来到了一个巨大的府邸之前。叶重和李治一起走进里面，却发现了一个很熟悉的人影，竟然是上次在魔道初会见过的上官小仙。“小仙姑娘，你怎么出来了？”李治微微一笑。“就是觉得无聊出来转转，何况我听说叶公子今天要来，所以就来等着了。”上官小仙看向叶重。“那我还真是荣幸。”叶重也微微一笑。以他现在的武功根本不用怕上官小仙，所以他底气也不原先更足了，他倒是很想尝试一下上官小仙的龙凤双环。“叶公子许久没见，武功似乎又有进步啊。”上官小仙美眸中闪过一丝惊诧之色，叶重的变化实在太大了。她竟然从叶重身上隐隐感觉到了一丝危机感，这种感觉她也只有在东方不败和石之轩他们的身上感受过。叶重的修为明明只有三流上段，但却能爆发出这种感觉来，看来他似乎得到了什么厉害无比的武功。“他这次去鬼蜮到底得到了什么？”上官小仙美眸一凝，再也不敢轻视叶重，她原先只是把叶重当做有潜力的对手，但现在却不得不正视他了。“叶兄弟，我已经为你准备好了房间，你要不先去看一下？”李治笑道，然后对身后的小贵子示意了一下。小贵子轻轻点头，满脸不愿地带着叶重来到了府邸的西面，这里果然准备好了一个很大的房间。里面的装饰都极为华贵，叶重不禁感叹皇族的奢华，不过他倒也不是很羡慕。“叶公子，这里就是你的居所了，如果有什么需要，摇一下银铃就可以，会有侍女来服侍您的。”小贵子微微屈身。“知道了。”叶重轻轻点头。两人再次回到大厅，李治正陪着上官小仙聊着天，这时，门外响起奇怪的声音，只见一个衣着华贵的少女踏步而进。“八哥，我来找你玩了。”少女皮肤白皙如玉，面目美得惊心动魄，身子虽然还没有发育完全，但也已经有了一丝勾人的弧度。“平阳，你怎么来了？”李治微微吃惊。“我为什么不能来，他们是谁？我怎么没见过他们？”平阳公主好奇地看向叶重和上官小仙，特别是在上官小仙处停下了目光。美女总是对美女比较注意，面目普通的叶重显然引不起平阳公主的兴趣。“这两位是我请来的贵客，你不要如此无礼。”李治只好走过来说道，不过眼中对平阳公主充满了溺爱。“贵客吗？这位姐姐好美啊。”平阳公主走过来笑道。“你也很美。”上官小仙微微一笑。“不过他长得很一般，哥哥，他不会就是你请来要和匈奴使者比试的人吧？我看他很弱啊。”平阳公主指着叶重笑道。李牧脸色微变，发现叶重面色如常之后，稍微松了一口气。“平阳，你不要胡说，这位叶公子的武功很高，你不要在这样了，不然我就要赶你走了。”李治说道。“哥哥，你竟然帮这个外人。”平阳有些愤怒地说道。“叶兄弟，你千万不要在意，我妹妹性格一向如此。”李治严厉地瞪了一眼平阳，随即和叶重笑道。“没关系，她还太小了，有些事情看不懂很正常。”叶重也笑道，这句话却把平阳给惹怒了。“你才小，我看你就是个骗子。”平阳朝着叶重就飞扑过去，使出了一招飞龙掌。平阳公主的武功其实不弱，已经到了三流上段的境界，一出手隐隐有爆裂之音伴随而出，李治却没有阻拦。他其实对叶重也有些疑虑，因为叶重的武功表面上看起来太弱了，但身上的气息却又深渊如海，这种矛盾感让人有些看不透。所以他也想借平阳之手，查探一下叶重的真实实力。砰！平阳的掌心浮出金黄色的气环，狠狠撞击在叶重的胸口上，爆发出极为激烈的响声，周围的人都微微吃惊。他们都没想到叶重竟然连这一招都闪不过去，难道他真的是一个骗子？平阳正自得意，想着叶重被她一掌击倒的模样，但是让人吃惊无比的事情发生了。她的掌明明落在了叶重的身上，但他连动都没有动一下，他似乎连真气都没有运用，凭空接下了这一击。“怎么可能！？”李治心中一阵翻江倒海，眼中闪过吃惊无比的神色。上官小仙也露出惊诧之色，要知道平阳公主的那一击已经很不错了，但叶重竟凭借肉身力量，硬接了这一击，而且毫发无损。“他是怪物吗？”小贵子也吓了一跳，想起他对叶重的轻视，此刻他不禁有些后悔。“八皇子，你的妹妹真的很淘气。”叶重微微一笑，完全没有把平阳公主放在眼里。“平阳快回来，以后不要这样了。”李治说道，但心中的吃惊的情绪完全没有放下来。“不可能，不可能！”平阳不信邪地再次运起功力，一掌狠狠地击打在叶重的身上，但和刚才一样，叶重完全没有任何伤痕。“别闹了。”李治拉着平阳公主的手严肃地说道，然后深深地看了一眼叶重，眼中闪烁着奇怪的光芒。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 神秘高手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923543.html",
		"content": "    叶重在李治的款待之下酒足饭饱之后，回到了自己的屋内修炼武功。虽然潜能点可以加快修炼速度，但任何的进步都是他能够活下来的保障，所以他从来没有停止过修炼。夜不知不觉就深了。不过王府内大红灯笼高高挂起，而京城街道上的流光也满溢出来，把夜晚染上了梦幻般的色彩。脚步声倏然传来，叶重的门突然被敲响。“叶兄弟，在吗？”李治的声音在门外传来，语气中带着一丝奇怪的味道。“八皇子找我不知有什么事情？”叶重打开门，发现李治身上换了一身华贵却很内敛的衣服，而他身后站着一个面目普通的大汉。大汉神气内敛，身上穿着一件灰色衣衫，隐隐约约有一种奇特的气势，竟让叶重感觉到了一丝丝危险，这让他有些吃惊起来。却不知道大汉更加吃惊，他的修为已经到了一流中段的境界，虽然身上修炼的武功只是人榜绝学，但也远非一般人可比。不过叶重身上却有着仿佛凶兽的诡异气息，竟让他产生了奇特的危机感。“叶兄弟，远道而来，若不领略一下京城女子的温柔，岂不是遗憾？”李治露出一丝男人都懂的会心笑容。“那好吧。”叶重笑道，他对于逛青楼没有多大兴趣，但和李治交流一下感情也不错，毕竟这家伙以后也许会变成太子。“这位是我的护卫张良，是我们王府最强的高手。”李治指了指面目普通的大汉。“见过叶公子。”张良轻轻躬身，然后深深地看了一眼叶重。“张良兄客气了。”叶重淡淡地说道。三人从王府内走出，在繁华的街道上行走，京城不愧是隋唐帝国的都城，夜色极尽繁华，灯红酒绿。“我们去哪里？”叶重问道。“当然是京城第一的烟花之地，留香阁，夜色留香、缠绵入骨，留香阁里的美女多的数不胜数。”李治促狭一笑。“是吗？”叶重倒是没有多在意，他见过的美女实在太多，已经有了极大的免疫。三人说话间，就到了一个七层的巨大楼阁，彩色流光溢满了整个楼阁，就像是一座梦幻中的宫殿。李治走进来的瞬间，一个颇有风韵的少妇就惊喜着跑了过来：“八公子，你可是许久没有来了。”“云妈妈，我今天带了贵客过来，天字一号房给我开着，然后把如烟姑娘请来。”李治微笑道，从怀中掏出一张十万两的银票。“这个……八公子，天字一号房已经有了，而且如烟姑娘正在那边。”云妈妈咬着牙说道，不敢看李治的眼睛。“哦，那我到要去看看是谁来了。”李治淡淡地说道，只是面色变得有些阴冷起来，然后朝着楼上走了过去。“八公子，八公子！”云妈妈跟着李治身后，却根本不敢阻止他。叶重露出一丝奇怪的笑容，他发现事情开始变得很有趣了，今天晚上也许他能看到一出好戏。四人不知不觉间到了七楼，最中央的一个房间门上写着一个天字，下面画着一个一字，里面传来好听的丝竹声。砰！李治一脚踹在了门上，木门瞬间被轰开，里面的音乐也戛然而止，而云妈妈的神色变得极为不安起来。“你是什么东西！”阴冷的喝声响起，只见一个长发黑衣人蓦然站了起来。叶重看向屋内，发现屋里一共有三男一女，最中央坐着一个身着黑色华衣的雍容公子，和李治长得很相似。而他的两侧是两个黑衣人，一个是刚才站起来的长发黑衣人，还有一个是戴着鬼脸面具的黑衣人。“什么东西？刘潇，你的胆子还真大，竟敢说本王是东西。”李治淡淡地说道，他身后的张良冷冷地看向刘潇。刘潇这才看清来人是谁，面色变得有些奇怪，他看了一眼黑衣公子，也不知道该怎么做了。“八弟，许久没见，你的脾气还是如此暴躁。”黑衣公子面目略显阴柔，笑起来就像是一只毒蛇。“五哥，你不好好管教一下你家的狗，那我只能帮你管教了。”李治笑道。刘潇面色骤然一变，但也只能咬牙忍着，这里是天子脚下，袭击皇子的罪过，他有十个脑袋也担不起。“八弟，你这是什么话？刘潇也不是故意的，何况你这样闯进别人的房间里，可不是正常人该干的事情。”五皇子李密不阴不阳地回复。“那正常人该干什么？我真的有些不明白，难道要像五哥一样玩男人的屁股？”李治话音刚落。李密的面色就是一变，眼中闪过一丝强烈的杀气，不过最后还是忍了下来。“你最好注意你的嘴，不然有一天，你可能不知道自己是怎么消失的。”李密冷冷地说道。“那你可以试试看，对了，这里我看中了，五哥，你能不能让给我，还有如烟姑娘也留在这里吧。”李治笑得肆无忌惮。叶重看在眼里，却知道李治肯定故意的，或许今天李治带他来这里，也根本不是为了逛窑子，而是为了找李密的麻烦。“你不要得寸进尺。”李密咬牙说道，他眼中的怒气越来越盛了。“张良，你去好好教训那一只疯狗，让五哥省省心。”李治笑得很灿烂，刘潇和李密的脸色却都变了。“是，公子。”张良淡淡地一笑，身上猛然爆发出极为恐怖的气势来，只见他的身后浮现出一只巨大的黑虎虚影。他身形骤然一闪，周围的天地元气蓦然聚集在他的手上，变成了一个黑虎头颅，朝着刘潇就射了过去。“神念凝形。”叶重心中一震，这个张良果然是一流境界的武者，因为只有一流境界的武者才能激活出神念。激活出神念之后，武者就可以通过神念把体内的真元塑造成各种形态，攻击力和攻击方式也会大大提高。“哼。”刘潇冷哼一声，背后蓦然浮现出一个血狼虚影，双脚上凝出了诡异的血色狼爪，如闪电般甩向了张良。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 黑虎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923544.html",
		"content": "    拳腿相交，巨大无比的声响蓦然响起，狷狂无比的空气漩涡在两人的身体之间形成了，房内的物品都尽皆碎裂。剩下的气流朝着李治和李密他们疯狂涌去，这时叶重和面具人也同时动了，他们同时站到了李治和李密身前，挡住了余波。轰！巨大的力道撞击在叶重的身上，不过他却丝毫没有动，而面具人身前隐约浮现出一个黑色的光罩。“咦？”面具人有些惊讶地看向叶重，眼中闪过一丝惊奇之色。刘潇的双腿同时被打断，脸上满是不可置信之色，而张良身上也极为狼狈，不过比起刘潇好了很多。“五哥，你家的狗腿断了，要不要陪你点钱？”李治从怀中掏出一文钱，扔在了地上。“李治，你还真是越来越猖狂了，鬼先生，能不能替我把那人的胳膊卸下来？”李密忽然指着张良说道。“嗯。”面具人轻轻说道，忽然看向了张良。张良面色微变，他在被面具人看到的一瞬间，产生了极为恐惧的感觉，这个人的实力远在他的身上。“叶兄弟，你是不是也要帮帮忙？”李治则看向了叶重，露出一丝奇怪的笑容。叶重深深地看了一眼李治，终于明白了这个家伙带他来这里的原因，这个家伙显然是想测试一下他的实力。如果他实力弱，很可能就要受伤了，皇族之中勾心斗角，果然没有一个省油的灯。“那好吧。”叶重淡淡地说道，他也很想知道，他和一流高手之间的差距有多大。云妈妈和如烟则是躲在角落瑟瑟发抖，她们显然没想到事情会变成这样，不过这个世界就是这么残酷的。“一个三流境界的高手而已，李治，你还真是搞笑。”李密显然也看穿了叶重的修为，所以不不禁冷笑起来。鬼公子却没有任何的轻视，反而极为凝重地看向了叶重，他不知道为什么，竟然从叶重身上感觉到了一丝危险。“这位兄台，我们在这里打架，似乎有些太碍事了，而且万一伤到两位皇子，那也不是什么好事情，不如到屋顶上一战如何？”叶重淡淡地说道。“好。”鬼公子冷冷地说道，身形一闪，宛如幽魂一般穿破了屋顶。叶重也运起第三龙门，瞬间穿破了屋顶，站到了七层楼阁的最高之处，他和鬼公子远远相对。李治和李密两人也飞到了更远的屋顶之上，观望着屋顶上的两个人，而街道上的人也发现了这里的情况，都看向了屋顶。圆月当空。银色的月光把这里照的像是梦中的幻境，鬼公子身上蓦然涌起一股奇特的黑色，而他身后浮出一只狰狞无比的三头魔像。三个头或哭、或笑、或怒，看起来极为诡异，不过李治和李密看着那个魔像却露出了吃惊无比的神色。刚刚从房间内跑出来的张良也惊诧的无以复加，因为鬼公子修炼的武功竟然是天榜绝学修罗阴煞功。叶重此刻的身躯再次增高到了两米五，身上的肌肉就像一条条钢蛇一样，远远看着都有些让人心惊。“你修炼的原来是护体类绝学，可惜我修罗阴煞功最擅长攻击，你要小心了。”鬼公子的声音极为沙哑，就像是破锣一般。“你可以试试看。”叶重确实从鬼公子身上感觉到了危险，这个家伙的境界似乎应该是一流，加上天榜绝学带来的加成，真实实力很难想象。鬼公子的身前黑色越来越浓烈，在神念的显化下竟然变成一只狰狞的黑色雾蛇，在他的身上不停流转。“修罗天蛇。”张良面色微变，即使是他，在这一招之下也可能会变成一滩血肉，叶重就更能说了。轰！黑色雾蛇骤然一动，四周的天地元气疯狂搅动起来，似乎连月光都被雾蛇所吞噬，扭曲成一片。这一招的威力，比起叶孤城和西门吹雪的合击之力何止强了十倍，但对他也不是太大的威胁。“白帝龙拳！”叶重微微一笑，身周蓦然涌起一股白金色的天地元气，在半空中化作一个巨大的白金巨臂，轰向了黑色雾蛇。轰隆隆！崩雷之音蓦然响起，黑色雾蛇霎时间冲破了白帝龙拳组成的天地元气，朝着叶重继续杀来。“他要死了！”张良面色一变，白帝龙拳的威力虽然也强大无比，但比起修罗天蛇却差了很多。李治面色有些奇怪，他不知道叶重到底能不能在这一招之下活下来，如果死了，那么他的猜测就是错的了。“魔意。”叶重用只有自己能听到的声音说道。他眼中的世界猝然变成了血色，而他的精神也变得冷静到了极致，紧接着他摆出了一个极为奇怪的姿势。他的身体微微屈起，紧接着双腿一发力，宛如一只凶兽一般直接冲向了黑色雾蛇，看到这一幕连鬼公子也吃惊了。叶重竟然不要命地冲向黑色雾蛇，难道他真的不要命了。但接下来的一幕，却完全颠覆了所有人的想象，叶重出招如妖似魔，把黑色雾蛇瞬间打成了碎屑。“怎么可能！”李治和李密也有些不可置信地看着眼前的一切，竟然凭着一双肉拳就打碎了这么恐怖的一击。“哼！”鬼公子冷哼一声，身周的雾气更加浓烈起来，以他的身体为中心形成了九只雾蛇，而他身体就像是闪电一般射向了叶重。叶重面色依旧平静无比，但是他一出招就宛如妖魔一般，以极为诡异的角度击出，力道庞大速度快捷。轰轰轰！半空中，叶重和鬼公子疯狂地缠斗在一起，爆发出的余波带起极为诡异的声响。“怎么可能，他竟然凭着身体力量和鬼公子打成这样！”李密心中惊奇了巨大的波澜，不敢相信地看向了李治。李治此刻更加吃惊，他一直觉得叶重很强，但没想到会强成这样，那个鬼公子显然是一流高手中的佼佼者，却和叶重打得不相上下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 白痴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923545.html",
		"content": "    轰！叶重和鬼公子同时对击一拳，瞬间分开，不过鬼公子显然有些狼狈，叶重的力量实在太恐怖了，被打中一下就可能要受到极重的伤害，而且叶重的防御力也超乎了常人的想象。可惜鬼公子还不知道，叶重还有一个底牌没有用，那就是蚀阳魔体。不过鬼公子也没有用出他的最后一个底牌，他当然也不想直接用出来，因为他还要用来对付张无忌。“没想到除了张无忌，还有一个这么可怕的人，他的武功到底是什么，我怎么从来没有听说过他？”鬼公子心中惊疑不定。叶重此时撤销了魔意，他也知道这么打下去，肯定要使出他底牌，所以也有停战的意向。“五哥，我们不如停手如何？这样可是会让三哥占便宜。”李治忽然微笑道。“哼，好。”李密冷冷道，他发现他的这个八弟真的很狡诈，不过他也没有任何办法，因为这枚打下去对两人都没有好处，虽然这件事情是李治挑起的，但也只能作罢。李治和李密两人同时对叶重和鬼公子点点头，两人互相看了一眼，随即飞向了李治和李密的方向。“叶兄弟，没想到你的身手如此厉害，你可是隐藏了实力？”李治笑着问道。“八皇子，才是隐藏了一些东西。”叶重微微一笑，他此刻再也不敢小看李治，这个家伙的城府太深了。“叶兄弟，说笑了，我们快点回去吧。”李治指了指下面正在围观的人群，这样下去显然不是好的。叶重轻轻点头，随李治和张良回到了王府内，不过今天的一战之后，他也明白了自己的具体实力。如果他用处蚀阳之力，应该能够轻易打败普通的一流高手了，如果再加上魔意，那么就更强了。回到屋内，叶重继续修炼着十龙真魔功，只要这次任务完成，他就能够把境界提升到二流境界了。“那个鬼公子到底是何人，而且他今天也没有用出全力，而且还有张无忌，也不知张无忌到底有多强。”叶重思索着。这时，门突然被打开，只见一个小小的身影蹿进了他的房间内，举剑就朝着叶重猛然刺了过来。呛啷！剑刺在叶重的身上，却连皮肤都没有划破，只发出一声金属声响。“公主殿下，你这么晚来找我有什么事情？”叶重冷冷地看着平阳公主，这个公主还真是烦人。“怎么可能？这可是一等一的宝剑，你的身体是铁做的吗？”平阳公主恼怒地把剑扔到了地上。“……”叶重也不知道该说什么，虽然他很想教训平阳公主，但是想到她的身份，也只好作罢，毕竟杀死公主，这种事情可是很要命的。“算你狠，我不会放过你的。”平阳公主冷哼一声，随即往门的方向跑了过去。不过她正要踏出去，却蓦然感觉到了一股奇特的吸力从背后传来，她的身体瞬间卷向了叶重的身体方向。“你要干什么？你疯了！我可是公主！”平阳公主愤怒地在叶重的怀抱中挣扎着，试图跑出来。“公主又怎么样？你这个白痴女人，最好不要来烦我了，不然以后我可不会客气的，知道了吗？”叶重冷冷地说道，一只手紧紧握着她的脖颈。“你！你竟然敢掐我的脖子！我要杀了你！”平阳公主一口咬在叶重的手上，却发现自己就像咬在了铁块上一样，牙齿疼的不行。“你还真是不知所谓。”叶重第一次遇到这样智商地下的公主，把她骤然一推，直接扔到了床上。“你要做什么？”平阳公主发现自己被推到床上之后，娇容立刻变得煞白，身体不由自主地颤抖着。虽然她天不怕地不怕，但是想到自己会被侮辱的情景，身体不由颤抖起来。叶重的身材高大，踱步之间产生的压力也更加大了，平阳公主大口吞着唾沫，想要大声尖叫起来。却没想到叶重直接把一块破布塞进了她的嘴里面：“我再说一遍，不要以为你是公主就可以任意妄为，我这个人脾气很差，而且是一个色中恶鬼，要是着急了，很可能就把你给那个了，懂了吗？”平阳公主连忙点头，眼角挂着一丝清泪。“很好，我今天就放过你，下次你要是再敢来烦我，我就不客气了。”叶重把破布从她的嘴里拿出来，顿时拉出了一条长长的透明涎水。平阳公主低着头疯狂地跑了出去，看起来受到了极大的惊吓。“终于走了。”叶重松了一口气。“确实走了，不过你这么对公主，还真是出乎我的意料。”熟悉无比的声音响起，忽然是上官小仙。“那我该怎么对她？”叶重微微一笑，他竟然没有感觉到上官小仙的到来，她的武功果然很可怕。“你今天的一战确实很有趣，你似乎在鬼蜮得到了很了不得的东西。”上官小仙露出一丝奇怪的笑容。“原来你也看到了，不过比起小仙姑娘差远了。”叶重淡淡地说道，暗自运起了十龙真魔功，虽然他没都是魔道众人，但不代表可以相信她。“叶公子，看来很紧张啊。”上官小仙露出一丝温柔的笑容，高耸的胸轻轻挺起，缓步走向了叶重。“看到如此的美人，我怎么会不紧张？”叶重笑道。“这次正道之中除了张无忌，还有峨眉派的周芷若也来了，还有五皇子那边也来了两个高手，除了和你交手的鬼公子，还有一个神秘人。”上官小仙说道。“是吗？那很有趣啊。”叶重笑道，心中却暗暗警惕起来，看来这次任务果然没有那么简单。“匈奴那边的高手也不可小觑，到时候免不了一场大战，希望我们两人合作愉快。”上官小仙笑嘻嘻地说道，踮起脚在叶重耳边吹了口气。“合作愉快。”叶重神色如常地说道，不过上官小仙吹出的香气黏在他的耳朵上，有些麻痒痒的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 神血",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18898/7923546.html",
		"content": "    PS. 奉上今天的更新，顺便给『起点』515粉丝节拉一下票，每个人都有8张票，投票还送起点币，跪求大家支持赞赏！嗡！上官小仙走后不久，叶重忽然感觉到眼前蓦然出现了一个极为奇怪的血色龙影，紧接着体内猝然涌起一股极为霸道的力量。他视野下方的黑色属性框竟然再次起了变化，一段暗红色文字从眼底浮现出来。“血脉能力激活。血脉能力：复生、毒火。”“复生：可以在受到一次致死攻击之后，立刻恢复到原来的状态，每天只能使用一次，恢复之后属性暂时削弱为原先的百分之八十。”“毒火：具有极强侵蚀力的阴火，会根据真气的强度而产生不同的威能，真气消耗极大。”叶重心中一震，完全没想到他竟然还能觉醒出如此可怕的力量，复生能力比起潜能点还要可怕多了。要知道潜能点只能在受到重伤状态恢复，如果受了致命打击，很可能就会死去，但复生简直是违反常识的力量。“不过毒火的威力怎么样？不知道有没有混沌魔火那么强大。”叶重感受着重新生出来的奇怪能力。“毒火。”叶重右手食指上燃起一抹漆黑的火焰，漆黑的火焰极为安静，完全不似混沌魔火那么狷狂。他轻轻一甩手，漆黑的火焰蓦然卷起了一个茶杯，下一秒，他却露出了吃惊无比的神色，因为茶杯竟然瞬间被毒火溶解成了碎末。“好霸道的力量，比起混沌魔火也丝毫不差啊。”叶重心中吃了一惊，这毒火的威力实在太霸道了。明明悄无声息，却能够瞬间把东西化为灰尘，要是用来偷袭，简直是防不胜防，这一下他对自己更加有自信起来。不过毒火的真气消耗也极为强大，刚才那一抹毒火竟然消耗了他十二分之一的真气，不过他有阴龙指环，可以存储很多真气。“复生加上毒火，即使不用蚀阳魔体，也照样能够把一流高手打败了，呵呵。”叶重露出一丝阴冷的笑容。这次鬼蜮之行对他的影响实在太大了，他完全从一个乞命的浪子，变成了一个真正的武道高手。“这还只是九头龙血脉一头的情况，也不知道九个头全部觉醒会有什么样的能力，可惜也不知道如何提升血脉等级。”叶重想到。第二天。叶重和上官小仙两人随李治一起来到了皇宫，华丽的宫阙让叶重大开眼界，这里原来就是皇帝居住的地方。“皇帝吗？”叶重露出一丝奇特的笑容。“叶兄弟，今天我们会和三哥和五哥会面，到时候他们也会把请来的高手带来。”李治笑眯眯地说。“哦。”叶重随口说道，心中却对李治起了警惕，李治虽然看起来很温和，但心机极深，这种人一定要小心。“匈奴派出的高手是三名，所以只有三个人能代表出战，因此今天要进行一番比试。”李治接着说道。“比试？很有趣啊。”叶重淡淡地说道，有了上次的对决，他倒不是特别害怕。说话间，他们就来到了一个极其华贵的宫殿之前，这里有无数的守卫，这些守卫身上的武功大多是三流境界。走进宫殿内。一个面目苍老的男子穿着一身九爪龙袍端坐在一张龙椅上，虽然他的面目衰老，但身上的气息却极为深远霸道。“好强的武功，看来这个皇帝不是什么省油的灯。”叶重微眯眼睛。他发现皇帝后面站在一个苍老的太监，这个太监身上传来的气息，极为危险，让他竟然产生了一丝死亡的感觉。三皇子李威和五皇子李密分别坐在皇帝下方，而他们身边都带着两个年轻高手。三皇子李威不怒自威，身形高大，他的后方分别站着两个年轻高手，一个是面容俊雅的青年，他身形高大，双眸中隐隐泛着一抹红色。另外一个是极为清秀的绝色女子，她身穿绿色长裙，美色不输上官小仙，身上隐隐透着钟灵毓秀的气质。她看到上官小仙的瞬间，美眸瞬间一凝，散发出极为强烈的敌意。五皇子李密身后也是两个年轻高手，分别是上次见过的鬼公子和一个病怏怏的年轻高手，不过这回鬼公子没有戴任何面具。“坐下吧。”皇帝淡淡地说道。李治躬身施礼，带着叶重和上官小仙，坐到了三皇子李威的身旁。“他就是张无忌，女的是周芷若，这两人的武功都是一流境界，而且张无忌的阴阳道种已经是二劫了，周芷若的三****种也不可小觑。”上官小仙用传音入密对叶重说道。张无忌和周芷若看向了上官小仙和叶重，最后看了一眼叶重，露出一丝吃惊无比的神色，因为他们也看出了叶重的修为。“三流上段？”张无忌和周芷若能够从叶重身上感觉到一种别样的气息，只是他的修为未免太低了。难道这次魔道已经放弃了争夺？不过上官小仙不是那么好对付的，她的武功即使是张无忌也有些忌惮。皇帝和年老太监也看向了叶重，他们当然也看出了叶重的真实修为，所以不禁对叶重也产生了一丝好奇。“这就是你们找来的高手吗？”皇帝冷冷地问道。“是，父皇。”李治他们都躬身说道。“那比试就开始吧，既然是挑选三个人，那么刚好二对二，赢得三人作为和匈奴一方比试的人。”皇帝说道。叶重听到这话微微一笑，也不知道他的对手会是谁，不过他今天很可能要使出他的真实实力了。“第一战，叶重对战鬼无病。”老太监用尖细的嗓音说道。鬼无病就是叶重上次见过的鬼公子，他冷冷地盯着叶重，露出一丝阴冷的笑意，他这次可不会再藏私了。“叶兄弟，希望你不会让本王失望。”李治笑眯眯地说道。皇帝玩味地看着叶重，他之所以让叶重第一个来，就是因为叶重的修为实在太低了，让他感觉有些不可思议。以他对李治的了解，李治不可能随便找个人上场，所以这叶重一定有什么过人之处。【马上就要515了，希望继续能冲击515红包榜，到5月15日当天红包雨能回馈读者外加宣传作品。一块也是爱，肯定好好更！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)武侠神游新笔趣阁更新速度最快。"
	}]
}