{
	"novelName": "最强穿越直播系统",
	"total": 1210,
	"data": [{
		"chapter": " 第1章 穿越直播系统",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825886.html",
		"content": "    砰砰砰！急促的敲门声！林飞吓得连忙关闭显示器，穿上裤子，慌张道：“谁……谁啊！”门外传来房东不耐烦得叫声：“收房租！”林飞打开房门，眼睛立即被房东那丰满到连门都容纳不住的肥肉所填满，林飞忍住呕吐、堆着笑容，道：“房东阿姨啊，你看能不能再宽限几天，我保证，再过几天，我一定交房租！”肥婆房东充满鄙夷的眼神一扫房间，到处摆满了方便面、卫生纸，连忙捂住鼻子，愤怒道：“小林，你看看你把我漂亮干净的房间弄成什么样了，一屋子的臭气，真是恶心，年纪轻轻，有手有脚，整天游手好闲宅在房间面打游戏，真是社会败类，还好意思宽限几天，难道你以为你不出去做事钱从天上掉啊！”林飞忍住怒火，据理力争道：“阿姨，你可以侮辱我，但是你不能侮辱我的梦想，我不是打游戏，我是在做游戏直播，你知道么，那些厉害的主播一个月能赚几百万呢！”“哈，哈哈，真是笑死我了，还一个月几百万，你这是在痴人做梦知道么，三天，我再给你最后三天时间，你再不交房租就给我滚蛋，别在这里给我说什么梦想，你不配！”说完，肥婆房东不屑得瞪了林飞一眼，摇着直径半米的大臀部走下楼去！砰！林飞将所有愤怒发泄在门上，全身虚脱，坐在电脑椅上，看着自己的斗鱼直播间，那少得可怜的9个观众，突然有一种生无可恋的念头。当初林飞离家出走，还大言不惭得对自己的父母说：“大学算什么，我才不稀罕上，你们等着吧，不出一年，我一定会赚很多钱回来，到时候，你们就知道，你们的想法是多么落伍，你们的儿子是多么厉害！”哈哈哈，可笑，多么厉害，林飞发疯一般在房间里发出了笑声。说实在的，林飞很不甘心，为什么别的主播玩个破剑姬虐个黄金白银的彩笔，就可以拥有数十万粉丝，卖饼草粉快活潇洒，而自己每天苦练技术，靠着自己实力冲上一区钻石，兢兢业业，学习各种英雄技巧，为观众耐心讲解每个英雄如何使用如何上分，可是观众数从未超过百位数，反而还被观众各种臭骂！“垃圾主播，走位知道么，就这个技术居然也敢开直播！”“这主播摄像头都不敢开，一定是长得连他妈都不敢看吧，哈哈！”“好了，大家不要骂主播了，万一主播是个残疾人，歧视残疾人会遭法律制裁的！”林飞越想越生气，越想越愤怒！开启语音，第一次对着自己的观众发泄怒火！“滚，滚，都给我滚！全他妈给滚！”林飞将房间的观众，一个一个踢了出去！！踢到最后一个ID为穿越直播系统的观众时，居然无论如何都踢不动！连尼玛系统都欺负我，行，你牛逼，老子踢不出去你，老子不直播了，行么！！林飞狂点关闭直播间按钮，然而无论林飞怎么点，都会弹出一个红色的警告框！“当，无法关闭直播间！”“当，无法关闭直播间！”崩溃，是林飞现在唯一的情绪！！林飞感觉自己的脑袋就要爆炸一般！！全世界都在嘲笑自己，连他妈一个网页都瞧不起自己，自己真他吗活的够窝囊啊！老子他吗撞死你啊！林飞被直播平台红色的警告框逼疯了，居然丧失理智一般用头直接朝着电脑屏幕的红色警告框撞去！！轰嗡！！林飞感觉自己的身体猛然前倾，差点栽了一个大跟头！！大脑嗡嗡作响，身体深陷在一个巨大的漩涡中，无法动弹！等到林飞身体站稳之时，周围的画面猛然一变，周围白光闪现，耳边响起了惊天动地的厮杀声，林飞慢慢睁开眼睛适应周围的环境。突地，林飞脸色大变。映入眼帘得全是尸体，鲜血染红山腰，空气里弥漫着一股让人恶心反胃的血腥味，上百身穿金色铠甲战士，在一个拿金色猎鹰护盾旗帜战士的带领下，高举着黄金大剑，一字排开，气势恢宏冲杀出去。另一边的上百名士兵，竖着斧头锤子骷髅旗帜，身穿黑色钢铁战甲、手拿血斧，严阵以待，毫不畏惧的迎接着金色铠甲战士的冲杀。“德玛西亚万岁！”“诺克萨斯无敌！”双方歇斯底里得叫着各自的口号。大剑刺穿对方的胸膛，血斧劈飞对方的脑袋！！所有人对死亡毫无畏惧，胜利是他们唯一的渴望！！这尼玛见鬼了么！！林飞做梦也想不到，自己一头撞在电脑屏幕上居然会出现在英雄联盟的战场上！“叮，恭喜主人，成功融合穿越直播系统，这是您穿越的第一个世界——英雄联盟，直播期间，直播间无法被关闭，也无法退出直播间，只有完成主线任务之后，才会停止！”“叮，获得主线任务！”主线任务一：直播间达到1000人。主线任务二：在英雄联盟世界获得自己第一个身份。阿西吧？！什么玩意儿！林飞当时就懵逼了，穿越直播系统？我靠，该不会自己想当主播想疯了，在做梦吧。噗呲！！一道血斧从林飞背后直接劈进左肩，林飞感觉自己的整条胳膊都要被劈下来，鲜血顺着肩膀横流。痛，真实的痛。这绝对不是梦，而是真实的世界！林飞转过头，看见一脸穷凶极恶的士兵，高举着斧头，第二斧头已经劈下来，林飞吓得脚步不稳，直接一滑，顺着山坡滚出十几米远。更可恶得是，这名士兵居然就盯上了林飞，口里大喊着“诺克萨斯万岁”追了上去。此时直播间，十几个观众被一个“最强穿越直播”的房间名吸引点了进来。“卧槽，这是什么情况，主播在拍魔兽Ⅱ电影吗？”“毛的魔兽，看看背后的旗帜，明明就是得德玛西亚与诺克萨斯的旗帜！”“6666，这主播可真有钱，请了这么多群演，而且这道具制作得也太逼真了吧！”“我靠，主播在飙血，这尼玛玩真的啊！”这直播系统，可以让林飞对直播间的情况一目了然，包括所有的弹幕，瞬间就如同一台打字机，直接打进林飞的大脑中！林飞忍着后背的剧痛，边跑边骂：“拍个锤子电影啊，老子穿越了，老子正在被追杀呢！！”“一言不合就吹比，你他吗穿越了还带着摄像头啊！”嗯？不对，房间里的十几个观众马上就觉察到一丝非比寻常的地方，那就是观众发现，他们居然可以自己主动控制画面的拉近拉远，360°毫无死角的随意观看，这根本不可能是摄像头拍出来的效果，而且他们就如同开启了上帝模式一般，可以俯视着整个主播所在的画面！”“难道，主播真的穿越？！”身体的跑动让后背的伤口撕裂，林飞因为失血过多全身开始发冷，脸色惨白。蓬蓬！！诺克萨斯的血斧士兵，追上去“霍霍”两斧，瞄着林飞的脑袋就是一阵狂劈，林飞因为恐惧，脚下一软，身体直接摔倒，惊险得躲过这夺命连环斧。“原来是一只小菜鸟，嘿嘿，别怕，本大爷马上送你见德玛西亚！”林飞从小到大，什么时候经历过如此血腥惊恐的事情，身体完全已经不听使唤的颤抖，连站立的力气都没有了。哈啊！！血斧高高举起，径直得劈向林飞的面门！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 直播杀人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825887.html",
		"content": "    林飞双腿已经被吓软，眼见斧头就要劈到自己的脸上，突然从旁边草丛里伸出一只手，一把将林飞拉了进去。一张粗犷国字脸凑到林飞面前，林飞对这张脸实在是太熟悉了，这他吗不是盖伦么！“盖伦！！”林飞惊呼出来。盖伦弹了弹自己棕色的短发：“你认识我？哎，怪我太帅了，就算躲到草丛里都能遇见我的崇拜者！”此时直播间，已经进来了20多个观众。“卧槽，这人长得和盖伦好像啊！哪里请的演员！”“新来的别瞎几吧乱叫，主播穿越了知道么，这里是英雄联盟的世界！”“穿越？真是智障儿童欢乐多，六一儿童节到了么！”林飞对着空气道：“都别吵，好好看直播行么！”盖伦一脸蒙蔽：“你在对谁说话，还有直播是什么意思？”林飞尴尬道：“没，没什么，我习惯自言自语了！”直播间的观众发来弹幕：“6666，演得跟真的似的，全世界都欠主播一个奥斯卡啊！”林飞没有时间搭理直播间的观众了，此时保命要紧，不知道为什么，诺克萨斯的血斧小兵，并不敢进入草丛，而是守在外面！盖伦的手伸进裤裆，摸索着什么东西，林飞脸色一变：完了，这盖伦不会是一个基佬吧，他难道想在草丛里把我……林飞不敢再想下去了，画面实在太残忍。“给你！”掏了半天，盖伦终于从腰带里掏出一把散发着血红色光晕的匕首。“给……给我的？”林飞睁大眼睛，看着盖伦手中的匕首，吞着口水！盖伦咧嘴一笑：“我看你这小子挺顺眼的，这把多兰之刃就送给你了，像个男人一样出去战斗吧！对了，千万不要告诉任何人，我在这里！”直播间的人眼珠子都快掉出来了，因为这把多兰之刃的特效实在是太逼真了，散发着血色的光晕。“老子用我二十年的贞操发誓，这他吗绝对不是直播，这匕首的特效绝对是后期制作了！”林飞冷冷一笑：“对不起，你二十年的贞操，我不想要！”“卧槽！！”直播间瞬间爆炸！！虽然房间里只有二十多个人，但是这二十多个人瞬间集体高潮！“真是直播啊！我的狗眼啊！”林飞激动得接过盖伦手中的多兰之刃。“叮！恭喜，获得永久性装备【多兰之刃】！”【装备：多兰之刃】【属性：+8点攻击、+80生命、+3%生命偷取】【特殊：无】【是否可带出直播间：是】【备注：这是一把沾满血液的匕首，杀完人后，用舌头舔舔，味道不错哟！】林飞的大脑中自动出现了多兰之刃的所有信息，当然这些信息直播间的观众是无法看见的，最让林飞震惊的是，上面居然写着可以带出直播间，这让林飞的小心肝扑通扑通狂跳，林飞第一反应就是，那自己是不是可以将大波琴女从直播间带出来，然后每天给自己暖床……“兄弟，你的口水！”盖伦皱着眉头看着林飞，“你可别爱上我，我不喜欢男人的！”林飞舔干净自己的口水，试探性道：“盖伦大哥，你是不是打算教我一些技能啊，不然我这样怎么打得过诺克萨斯的士兵！”“别烦我，出去战斗吧！”说完，盖伦不耐烦的一脚踢在林飞的屁股上，将林飞踢出了草丛！！守在一旁的诺克萨斯血斧士兵正好位于林飞的后背，大吼一声，挥舞血斧朝着林飞横劈过来！！“主播，趴下！快趴下！”直播间一群开着上帝视角的观众，紧张得打字提醒道，胆子小得，甚至脸都吓白了，不敢看下去。林飞连敌人在哪都还没有看到，但是看到观众的刷屏，想也不想直接一个前扑趴下！蓬蓬！斧头击空，发出破空之声！“主播，在你后面，快转过身，用匕首刺他的蛋！”观众们看得那是热血沸腾，完全把自己带入到了主播的角色，如同玩游戏一般。林飞想也不想，握紧多兰之刃，回手就是朝着身后一刺！！噗呲！“啊！”一声撕心裂肺的惨叫声，林飞这一匕首，不偏不倚，正好刺穿血斧士兵的下体，血斧士兵痛的捧着下面来回翻滚！林飞估计是电影看多了，条件反射式握紧匕首，一个飞扑，顺势将匕首斜插进血斧士兵的脖子！！血斧士兵的鲜血如喷泉一般从脖子的血口喷出，林飞抽出匕首，双腿一软，直接瘫坐在了地上，林飞双眼呆滞，大脑一片轰鸣——他，居然杀人了！！直播室，沉默了长达一分钟！！看着士兵鲜血喷出、痛苦挣扎的画面，所有观众这才真正意识到，这不是拍电影，这是真的！！！“卧槽，直播杀人啊！主播，你真是一条汉子，老子佩服你！送给你一架飞机！”“寂寞如风打赏主播飞机--主播别怕，我在直播间和你比肩作战！”“不给中就送打赏主播50T鱼丸--主播，我以后每天都会来看你直播，么么哒！”“国民老公打赏主播飞机X10--主播，可以告诉穿越的方法么？”看着直播间各种各样的飘红，林飞从杀人的恐惧中慢慢得冷静下来，一遍又一遍的安慰自己：这不是真的，这只是游戏，不要害怕，吸气，吐气，大声得说，我的梦想是什么！我的梦想是——做中国最好的主播！“叮，恭喜主人，杀死一名敌人，获得10点经验！”【姓名：林飞】【属性：攻击力9、护甲0、魔抗0、生命值100】【英雄经验：10\\/100]【技能：无】【评价：这是一个教科书式的炮灰】果然，还真的和游戏一样，杀死士兵居然有经验此时，战争已经接近尾声，德玛西亚军队凭借着地形优势，将诺克萨斯铁血战士赶下山坡。“这是你杀的？”一名身穿天蓝色铠甲的战士走过来，看着手拿匕首的林飞。林飞点点头：“是！”“抓起来！”铠甲战士下令道。顿时两个全副武装的战士直接冲上来，将林飞毫无防备得按在地上，抢走多兰之刃，全身捆绑压向山顶！“带他去见团长！”看到这一幕，直播间瞬间炸开了锅！“这群白眼狼，主播帮他们杀了诺克萨斯的士兵，居然还抓主播！！”“放开主播，有种冲我来！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 我是歌手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825888.html",
		"content": "    直播间，人数已经达到了100人，有很多观众一进来都莫名其妙，看着主播被一群全副武装的战士绑着。“主播，重口味啊，SM啊，而且还是和一群大汉，啧啧！”“新来的观众别说话，睁大你们的双眼，好好看！”林飞忍着左肩上的剧痛，咬着牙道：“兄弟，你们这是压我去哪，你们该不会是要杀我吧！”蓝色铠甲战士冷声道：“闭嘴！再敢废话，我现在就杀了你！”林飞越想越害怕，好，我不说话，我唱！！“没有花香没有树高我是一棵无人知道的小草从不寂寞从不烦恼你看我的伙伴遍及天涯海角”蓝色铠甲战士原本是想阻止林飞唱下去的，可是林飞那美妙的歌喉一出来，瞬间就被歌声所吸引住了，特别是那个词写的“我是一棵无人知道的小草”，一下子让蓝色铠甲战士眼眶一红，感同身受！！林飞见周围上百个德玛西亚的战士被自己歌声吸引住了，胆子更大了，用所有的力量吼了出来！“春风啊春风你把我吹绿阳光啊阳光你把我照耀河流啊山川你哺育了我大地啊母亲把我紧紧拥抱”“呜呜呜！”上百个大男人，再也忍不住了，大声的嚎哭出来！“我想我妈了！！”“我想我老婆了！”“唱的太好了，呜呜，我受不了！！”蓝色铠甲战士哭得稀里哗啦：“来人啊，快给他松绑，能够唱如此感人歌声的人，绝对不会是坏人！”“66666，主播居然用一首小草，征服了德玛西亚！”“主播唱的太好听了，连我都忍不住想哭了！”【国民老公打赏主播火箭X5--主播，啥也别说了，我这个月的工资全给你了！】“卧槽，五个火箭，666，土豪啊！！”“布诺，这是怎么回事？”一个悦耳的女声从山顶传来，只见一个一头金色长发、蓝色大眼，白丝金边魔法袍的女人站在山顶，大概是被林飞美妙的歌声吸引出来了吧！护卫布诺恭敬道：“团长，这人不知道是从哪里来的，突然出现在战场，而且还帮助我们杀了一名诺克萨斯的士兵！”“卧槽！这女的，这女的好眼熟啊，我好像对着她撸过！”“这不是光辉女郎拉克丝么，真人比游戏还要美十倍，不对，一百倍！”直播间看见拉克丝的出现，激动的疯狂刷6666.林飞也认出了拉克丝，连忙解释道：“拉克丝，我是你的粉丝，我是专程来看你的！”“你认识我？粉丝，好奇怪的称呼！布诺，你押他来我的房间！”林飞吞了吞口水，去拉克丝的房间？这，该不会是看我长得帅见色起意吧！啊！林飞感受到着英雄联盟世界的的阳光，真温暖舒服啊，阳光是蓝色的，很蓝很蓝，空气中仿佛都是充满香味！！！“啪”，拉克丝突然一巴掌打在林飞的脸上。“你这鼻子往我身上闻什么！”“职业病，职业，我错了！”林飞对天发誓，自己绝对不是一个色狼，只是一时没忍住，不小心把鼻子凑到了拉克丝的身体上。“主播，怎么样，拉克丝的身体好闻不好闻！”“羡慕主播，居然用自己的脸去摸拉克丝的手！”林飞小声的回答观众：很香，处女的芳香。拉克丝把林飞带到了一间白色的小木屋，布诺没有进房间，孤男寡女共处一室，嘿嘿嘿，林飞内心已经想到了无数苍老师教的姿势。“曲光屏障！”拉克丝一声娇斥，全身圣光四射，林飞被这股强大的圣光震得混身一抖。林飞惊喜得发现自己后背上的伤口居然在圣光沐浴中痊愈了，好吧，看在你治疗我的份上，你让我跪下的事情我就不跟你算了，不然我肯定会把你扑倒我身下，让你知道我的厉害！“妈妈问我为什么要跪着玩电脑！”“天撸拉，某主播直播放魔法，月入千万啊！”“我真的相信了，主播真的穿越了！”这个时候，直播间里的人数已经涨到了三百人，刚开始那些笑话智障儿童欢乐多的观众，此刻被拉克丝的魔法彻底征服，除了穿越，恐怕没有任何的解释了。“不行，这么逆天的直播，我要赶快发给我的群里！”“我也要通知我的群！”拉克丝一定是爱上我了，不然怎么可能会给我治疗呐！接下来，拉克丝肯定会对我告白了。果然，拉克丝开口道：“你唱歌挺好听的，正好我缺一个乐师，你以后就留在我身边，在我招待客人的时唱歌。”嘿嘿，想要让我陪你睡觉就直接说嘛，还不好意思！什么乐师啊，那只是为了掩人耳目，我懂得！“怎么，你不同意？”拉克丝看着眼前这个奇怪的人一脸淫笑，有些疑惑道。“同意！我怎么会不同意，我愿意当你的乐师！”林飞的话音刚落。【叮，主线任务二完成，获得英雄联盟合法身份！主播积分+100，因为第一次完成任务，积分翻倍，额外获得100积分】哈哈，任务完成了，积分，积分是用来干什么的？【“积分可以用来购买主播商城的道具！“】“对了，你叫什么名字？”“我叫林飞，你可以叫我小飞飞！”拉克丝挥挥手：“好了，林飞，我困了，我要睡午觉了，你退下吧！布诺，带林乐师熟悉一下周围环境。”林飞瞳孔放大，不敢相信自己的耳朵，我退下？难道不是应该让我陪你睡觉么。嗯，估计是拉克丝害羞了，嗯，女人的矜持，我懂的！！“主播，上啊，霸王硬上弓啊！！”“是男人，就应该上！”林飞撇了撇嘴：“我还是处男，没有经验！”“我也是！”布诺不知道什么时候已经站在林飞的旁边，脸色羞红道！卧槽，你一个大男人脸红什么，你脸红就算了，还是对着我，变态吧！直播间的人数疯狂上涨，很多人都是被直播间的观众拉过来的，所有人进入直播间的第一件事就是一句“挖槽！没有骗我，居然真的在直播穿越！”【叮，主线任务一完成，直播人数达到1000人，奖励主播积分100】【恭喜，主人，完成所有主线任务，直播间在十秒后关闭，10，9，8，……，3】“卧槽，等等啊，我旁边还有人呢！”林飞慌张道。然而主播系统完全无视林飞的命令！2！1！周围的世界瞬间扭曲，林飞的身体猛然失去平衡急速下坠，来到了一个全部都是白色的空间！【欢迎主人来到主播商城空间，我是你的小秘书——瑶瑶】    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 主播商场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825889.html",
		"content": "    直播间，一千多名观众懵逼了。整个屏幕突然白茫茫一片什么都看不见！“谁他吗骗我说这里有光辉女郎脱衣秀，老子裤子都脱了，就给我看这玩意儿！”“你来晚了，的确脱了，画面太劲爆，所以白屏了！”林飞实在没有空理会观众们的抱怨，而是将所有注意力集中在面前手掌大小的小天使上。“你就是直播系统？”小天使拍打着蝴蝶一般七彩的翅膀，环绕着林飞周围银铃般道：“主人，我不是系统，我是系统派给你的秘书，你可以叫我瑶瑶！”“好吧，瑶瑶，我现在要干嘛！”“主人每次完成任务之后，都可以进入一次主播商城，用积分购买需要的东西！当前主人穿越的世界为英雄联盟世界，所以可购买的商品也只有英雄联盟的商品！”听到这句话，林飞的心猛然一紧，结巴道：“难道，我还可以穿越到其他的世界？”瑶瑶挺着饱满的胸脯，骄傲道：“当然可以，我们的穿越直播系统可是整个银河系最强大的系统！”林飞吞着口水紧张道：“那我应该怎么穿越到其他世界去？”瑶瑶不耐烦道：“你必须通关英雄联盟世界的所有主线任务，才可以穿越到其他世界，当然，如果你积分够的话，可以在超级商场中购买穿越卷轴，能够让你拥有一次穿越其他世界的机会，或者在抽奖区也有可能抽到穿越卷轴！”听完瑶瑶的解释，林飞总算明白这个直播系统究竟是个什么玩意儿了。叮铃铃，随着瑶瑶的话音一落，林飞的面前立即出现了一张商品清单，琳琅满目，写着各种商品。【初级商城】（商城分为四个等级：初级商城、高级商城、超级商城、终极商城】【兑换区】【英雄经验：1积分兑换1点经验】【现实金钱：1积分兑换1RMB】【主播积分：10RMB兑换1积分】……【消耗品】【生命药水：在15秒内持续恢复150生命值，价格50积分】【钢铁药剂：提供+30攻击力，以及嗜血，持续三分钟；嗜血：将伤害的15%转化为生命值，价格500积分】……【装备区】【长剑：+10攻击，价格：350积分】【布甲：+15护甲，价格：350积分】……【特殊区】尚未开放……【初级抽奖区】【100积分一次，30%的几率抽中初级商城的任何一样商品，并且有1%的几率抽取高级商城的商品】【备注：搏一搏，单车变摩托；赌一赌，摩托变吉普】林飞望着密密麻麻的商品，有些不知所措，自己目前一共拥有300积分，实在买不了什么东西，最多就是换点英雄经验，或者买几瓶药，“对了，瑶瑶，直播间打赏的礼物我有没有钱拿啊！”林飞在考虑要不要将300积分全部换成钱。“主人，直播间所有的礼物都将按照1：3：6的分成比例，打到您的银行卡上！”林飞下意识问道：“这什么意思！”“意思就是斗鱼平台一成，主人三成，系统六成！”“什么？你一个系统也要抽成而且凭什么是六成！”林飞抗议。“本穿越直播系统是需要运营费用的，当然要抽成！”瑶瑶理所当然道。好吧，三成就三成，总比没有强！林飞看了一下直播间打赏的礼物，差不多已经接近7000块了，林飞很没出息得咽了咽口水，也就是说，自己这不到两个小时的直播，就可以分到将近2300块！林飞眼眶一红，这还是他离家出走大半年，第一次赚到这么多钱，以前每个月就那么点观众，一个月100块钱都赚不到，每天吃泡面，都快吃吐了，今晚不管怎么样，点他吗的两百串羊肉串，一箱啤酒，不醉不归！！“主人，请问你是否要购买商品，如果不购买，我就关闭商城了！”“买！怎么不买！反正300积分也买不了什么东西，抽奖吧！直接抽奖！”林飞话音一落，面前李吉出现一个巨大的转盘，转盘中心有一把红色的剑正对着十二点位置，转盘分为四个区域，其中白色区域将近占70%的面积，上面写着未中奖！然后蓝色区域是消耗品，占20%的面积；紫色区域是装备区，占10%的面积；金色区域是特殊区，占1%的面积，在转盘上就是一根比手指还要细的线！看着这中奖区域，林飞只想说，这不是坑爹嘛！林飞摩擦这手掌，大声道：“抽前吼一吼，XX是条狗！”【确认抽奖，积分-100】叮铃铃！转盘飞速的转动，发出清脆的声音，林飞的眼睛一直就盯着那一条金线，期待奇迹的降临！转盘的速度越来越慢，金线从底部居然慢慢得往上面移动！林飞的小心肝啊那是扑通扑通狂跳，有机会，有机会！！近了，近了！！只见那条金线距离正中间的剑尖越来越近，而转盘的速度也越来越慢！就在那条金线几乎要停靠在剑尖上之时，转盘明显晃动了一下，居然，居然他吗直接绕过金线，对准了白色区域！！【未中奖，请问继续吗】卧槽，这绝对是暗箱操作啊！！林飞大声抗议，瑶瑶完全无视！“继续！老子就不信了！”叮铃铃！转盘再一次飞速转动，停！停！停！眼见紫色区域就要停下来时，转盘再一次无情的转了过去，停在了白色区域！【未中奖，请问继续吗】“继续！继续！！输光算了！”叮铃铃！这次，林飞干脆不看了，背对着转盘！！渐渐的声音越来越小，突然。叮，一声！【恭喜中奖，蓝色区域，获得消耗品探测者守卫】林飞的手上赫然出现一个蓝色的眼球，林飞激动道，哈哈，中了！！【探测者守卫：放置一个隐藏的侦查守卫，持续一个小时，价格75积分】卧槽！！75积分！老子还不如自己买个！搏一搏，摩托变单车，这抽奖太坑爹了！！“叮，主人积分已经全部用完，10秒后，被强制送出商城，10，9，8……”“等等！瑶瑶，我下次怎么进来啊！”“你不是已经有经验了么，对着直播间，用头撞！”林飞的大脑响起“轰嗡嗡”巨大的响声，白色的空间扭曲变形，下一秒，林飞睁大眼睛，自己已经回到了出租房内。做梦？！老子刚才做梦了！不对，林飞看着自己的直播间上千名观众在疯狂刷屏。“主播已死，有事烧香！”“愿天堂没有直播，主播一路走好！”“妈呀！”林飞这才看到自己左手上拿着的蓝色眼球，吓得差点扔出去，不过很快林飞就反应过来了，这是抽奖抽中的探测者守卫，原来刚才他吗真的不是做梦，自己真的穿越了！！！林飞努力的呼吸了几口方便面的香气，然后开启直播间的语音，用着最优美性感的声音道：“各位观众朋友，今天的直播，到此结束，喜欢我直播的朋友，麻烦收藏一下，顺便给点鱼丸！”“卧槽诈尸了！！66666！”“主播，你干嘛去了，画面怎么是白屏啊！”血刃丶送给主播520鱼丸全家爆炸送给主播520鱼丸……天天有喜送给主播100鱼丸瞬间，上百个人狂刷100鱼丸，庆祝主播的复活。林飞还是第一次看见这么多人给自己刷鱼丸，激动的心情可想而知：“感谢大家的鱼丸，我以后会更努力的！”“小飞飞，老实交代吧，你到底是怎么穿越的，把方法告诉我们吧！”林飞尴尬道：“说出来可能你们不信，方法就是打开直播间，然后用头撞向屏幕！”瞬间，整个直播间安静了五秒钟，然后，整个屏幕全部都是：“主播，你骗我，赔我的显示器！”“天啊，我3000元刚买的三星显示器，主播，你赔我！”“我流血了，主播你要对人家负责！”林飞咳嗽道：“咳咳，好吧，看来只有我一个人可以穿越，大家就不要再尝试了，我会给大家带来更精彩的直播！”“主播下次直播是什么时候啊？”林飞看了看表，已经下午了，想了想道：“晚上吧！9点的时候！”“好！9点，主播我等你哟哦！”不少观众离开直播间后，身体如同电触一般，赫然发现，自己居然忘记了主播的样子，奇怪，太奇怪了。林飞第一次感受到观众的温暖，心理美滋滋的，关了直播间，林飞第一件事就是看手机短信，果然收到一笔打款：2333元！“砰砰砰”轻轻的敲门声，林飞头皮一皱，不耐烦得道：“不就是房租么，有必要催了一次又一次……”林飞的话到嘴边，硬生生咽了回去，门口站着得不是肥胖的房东，而是一个穿着白色露肩连衣裙的小美女。“啊！”小美女捂住双眼尖叫道。不就是没有穿裤子么，有必要这么夸张么。想归想，其实林飞也脸红了，林飞是一个羞涩的人。“你……你谁啊，大白白天敲门，想吓死我啊，而且我的下面都被你看完了，你付得起责么，你……”女孩吞吞吐吐道：“我是房东的女儿，我听见我妈对你发火了，很不好意思，所以想替我妈来对你道歉，那个，那个你可不可以先穿上裤子。”房东女儿头发很长，脸蛋有点圆，带点婴儿肥，个子不高，165。比林飞矮了10CM，总体而言算一个比较可爱漂亮的女生。“反正你都看了，穿不穿都只是形式，现在问题是你看了我下面，我长这么大第一次被异性看见，你说怎么办吧！！”这个女孩林飞一眼就看出是一个容易欺负的软妹子，于是计从心中生，如果上了房东的女儿，我的房租岂不是可以永久免费了！“你……你，你说怎么办。”女孩脸通红。。像一个熟透的水蜜桃，林飞真想咬一口，不知道房东在不在家，我把这个小丫头强行拉进屋，然后，XX了。。。嘿嘿。。。林飞一脸淫笑的想着。“你到底想怎么样么~~~”突然女孩委屈得眼睛都红了。“我的大小姐啊，你别哭，那个，你看我穷得裤子都穿不起了，我都没哭，你哭什么嘛，那个你妈在家么？”女孩立即警惕道：“我妈在家，你想干什么！”林飞嘿嘿一笑：”我想，我想，好了，不逗你了，你妈在家的话，等会和她说一声，说我晚上就去交房租！”“嗯！”女孩嘤咛一声，逃跑一般冲下楼。“你叫什么名字。”林飞突然问道。“幕落！”女孩声音很低沉，一眨眼消失在眼前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 抢钱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825890.html",
		"content": "    佳人已去，芳香犹存！林飞看着这脏兮兮的房间，实在是配不上别人可爱漂亮的幕落，不对，那是因为我没有找到女朋友所以房间才脏兮兮，只要女朋友，房间自然就会干净明亮清香了！！“哈哈，我真是太聪明了，好，那就这样愉快决定了，追到房东女儿！”林飞拿着银行卡，哼着小曲出了门。看着ATM机，咔嚓咔嚓，一叠红票子从机子里吐出来，林飞眼眶不争气得红了起来！“爸，妈，你们看见了么，你们的儿子赚钱了，整整2300块啊！！”“喂，前面的快点行不行，取了钱就赶快走！”后面的人看着林飞站在ATM机子钱，看着钱发呆，不耐烦的催促道。“催什么催！一定是看我有钱嫉妒我！哼！”林飞连忙将一叠钱塞进裤兜里，左顾右看，小心翼翼得离开银行！身怀巨款，林飞总觉得全世界都在跟踪自己，想要抢自己的钱！开摩托车的司机表情暧昧得望着林飞，林飞躲避他灼热的目光。走路的老奶奶带着慈祥的笑容望着林飞，肯定有陷阱，林飞拉开与老奶奶的距离！就连他吗小学生都对我充满了企图，居然在我面前唱起了“我们是共产主义接班人，继承革命先辈的光荣传统，爱祖国，爱人民，鲜艳的红领巾飘扬在前胸。”呸！就算你是接班人，我的钱也不会给你！！终于，林飞逃离了人群，拐进了回安置小区的巷子。林飞轻吐一口气，总算可以安全的回家了。“前面的，给我站住！”身后猛然传来一声大吼，林飞回头一望，是一个满脸胡渣的大汉，如果没有记错的话，这个人在银行大厅第二排的座椅上。妈的，我说怎么感觉背后一只有双眼睛盯着自己，原来真他吗有第六感！！傻比才会站住！林飞大吼一声“抢钱啊，有人抢钱啊”便拔腿就跑。胡渣大汉嘴角一笑，完全不害怕林飞的喊叫，身手利落得跟在林飞身后，速度之快，简直就堪比奥运会运动员。林飞眼见这胡渣大汉就要追上自己了，简直他吗哭笑不得：“大哥，你跑步这么快，你参加运动会啊，抢钱干什么！”“抢钱只是我的兴趣爱好，我的梦想是跑步！”胡渣大汉一本正经道。林飞慌不择路，终于被胡渣大汉逼到了一个死胡同。“救命啊！抢钱啊！！”林飞吼破嗓子也没有人出来阻止，两边楼房上面写满了拆字，这里是一片拆迁区，人早就搬走了，根本没有人会听得见。林飞背靠着热辣辣的墙壁，双手挡在身前，大叫道：“你，你别过来，我杀过人，我发疯起来，我自己都怕！”胡渣大汉不屑一笑：“你装了，你的身体都在发抖，还杀过人，小子，要怪就怪你太高调了，财不露白知道嘛，在银行还敢那样高调，谋财不谋命，配合一下吧，把钱全部交出来！”说完，胡渣大汉从衣服兜里拿出一把闪着点点寒光的匕首，慢慢得逼近林飞。林飞是杀过人，但是那是游戏，可现实不一样。林飞脸色微微发白，抖索道：“大哥，你看这样行不行，我口袋里，一共2000，我给你1000，就当做你的辛苦费；不过，如果你贪得无厌，我就算豁出这条性命，也不会善罢甘休的！”不得不说，林飞说这几句话时，有几分气势！“好，爽快，小伙子，我欣赏你，我也不难为你，你把1000快放到地上，然后你就可以离开了！”林飞忍痛割爱，数了十张红票子，慢慢得弯下腰，将钱放到脚下！说时迟，那时快！胡渣大汉一个猛虎下山，魁梧的身躯一把将林飞按在地上，一只手用匕首抵住林飞的脖子，一只手在林飞的口袋摸索！“别动，不然别怪我的刀子无情！”林飞愤怒到极点，连恐惧都已经忘记，一字一字冰冷得挤出牙缝：“你骗我！”“幼稚，抢劫犯的话，你也信！”胡渣大汉将林飞全身的钱全部搜刮干净，整整2300块钱，一毛都没有留下，然后猛然一脚踢在林飞的肚子上，起身就跑！“给老子站住！”林飞钱被抢光，怒火焚天，哪里还有半丝害怕，拿一块砖头直接朝着胡渣大汉砸去！！砰！砖头砸中胡渣大汉的头，鲜血顺着胡渣大汉额头滑落下！胡渣大汉居然停下脚步，转过身来！这一刻，林飞简直他吗后悔死了，胡渣大汉的眼神中明显动了杀念，拿着匕首脚步加速朝着林飞冲了过来！“找死！”胡渣大汉满头鲜血，杀机毕现，匕首直接插向林飞的胸口，林飞仓促后闪，仍旧被匕首划出一条深深的血口，鲜血哗啦啦流出，染红整件衣服。“呵，现在知道怕了吧！晚了！死！”胡渣大汉再一次摆动手臂，径直插向林飞的胸口。生死一线之际，林飞右手上突地血光绽放，英雄联盟的多兰之刃突兀出现在林飞右手，林飞想也不想挡在胸口。当！清脆的一声，匕首刚碰到多兰之刃瞬间断成了两截！胡渣大汉明显愣了一下，不过经验告诉他，必须要先下手为强，双手如鹰明显是练过的，快速的抓向林飞的手臂，想要夺走多兰之刃！林飞握着多兰之刃，整个人的气质变得截然不同，如同经历鲜血洗礼的战士，想也不想凌空一划！！噗呲！多兰之刃如同切豆腐一般，直接切断胡渣大汗的三个手指，最恐怖的是，鲜血源源不断喷出，然后被多兰之刃吸收，传输到林飞全身，林飞肚子上那触目惊心的血口，居然以肉眼可见的速度快速愈合！！这是多兰之刃的吸血效果，“啊！杀人了！”胡渣大汉抱着切断的手指，歇斯底里的嘶吼。“我居然砍断了别人的手指！这里可不是游戏，这里是现实，伤人是要坐牢的！”林飞将自己的2300块抢过来，塞进裤兜里，然后惊恐逃离现场。林飞用多兰之刃将身上、衣服的血迹全部吸收干净，疯狂的跑向自己的小区，一路狂奔上了顶楼，打开房门，关上房门！然后，林飞终于承受不了这巨大的心理压力，身体直接倒地！！“没事的，没事的，一定没事的！”“那个人是强盗，肯定不敢报警！”“他会不会报复我？他手指都断了，肯定不敢找找我了！”林飞一遍又一遍的安慰自己，一遍又一遍的给自己洗脑，伤人后的巨大恐惧，终于一点点退散！突然。砰砰砰！急促的敲门声，吓得林飞直接从地板上弹起来，手上紧紧握住多兰之刃，声音都在颤抖：“谁！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 就是这个feel倍儿爽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825891.html",
		"content": "    林飞如同惊弓之鸟，紧张到极点，仿佛全身的血液凝固一般。“小林啊，我是房东，听幕落说，你晚上要交房租？”听见不是警察，林飞轻舒一口气，将多兰之刃藏在抽屉里，然后起身打开房门。房东肥胖身躯堵在门口，捂住鼻子道：“钱呢？”“多少钱？”林飞沉声道。“你小子是不是装糊涂啊，一个月500，一次交一个季度，1500！”林飞拿出钱数了15张100元大钞：“1500，一分也不少！”房东两眼放光：“还真的有钱啊，是不是又向家里要钱了！”林飞冷声道：”我自己赚的，没事的话，我要关门了！”房东翻着白眼离开。林飞紧张的弦慢慢舒缓了下来，那歹徒应该不会报警，就算报警自己也是自卫！怕什么！突然，林飞想起主播商城抽中的侦察者守卫，既然多兰之刃都能够在现实中使用，那么这个侦察者守卫应该也可以。林飞打开门，不动声响得慢慢走下楼去，然后将蓝色的眼珠从口袋里拿出来，使用的方法如同打字机一般直接输入进林飞的大脑。“对着一米范围内的地方，用力捏碎侦察者守卫！”林飞对着铁门外直接用力捏爆蓝色眼珠！啪！一声闷响，蓝色眼球居然化成蓝色半透明的颗粒凝结成一个篮球一般大小的蓝色眼珠，并且还时不时眨眨眼间！最神奇的是，林飞的大脑中如同装了一台电视机一般，闭上眼睛都能够看见铁门周围一百米所有的景物！真他吗太神奇了！！林飞这下子心里安心多了，即使回到了四楼顶层的家里，也能对外面一目了然，不亏是侦察者守卫！可惜，侦察者守卫只能维持一个小时的时间，如果有可以维持一天甚至是几天的守卫，那自己也不用这样担心受怕了！看了看时间，已经8点50了，答应了观众9点开直播间的，一定要做到！怕个蛋啊，如果那歹徒敢找自己报复，老子和他拼了！9点钟，林飞准时打开直播间！房间里已经有一位观众，ID名字正是穿越直播系统。很快订阅了直播间的观众蜂拥而至，瞬间就已经超过了500人！“小飞飞，我来了！想不想我啊！”说话是ID为国民老公的观众，这货给林飞打赏了五个火箭，一个火箭就是一千，绝对是个土豪。“主播什么时候开始啊，我裤子已经脱了，就等光辉女郎的出现了！”“挖槽，居然有人和我想法一样，夜深人静，对着光辉女郎的真人来一发，那绝对是做梦都不敢想的事情啊！”“你们这些臭男人真恶心，整天脑子里就想着这些恶心的事情，主播，你什么时候才可以遇见伊泽瑞尔啊，你帮我告诉他，我喜欢他很久了！”“切！花痴！！”国民老公为主播打赏520鱼丸——想看直播的，鱼丸先走一波，别在那里吹比了！EZ我老公为主播打赏5200鱼丸——小飞飞，记得帮我转告伊泽瑞尔啊！……angledady为主播打赏100鱼丸——鱼丸不多，但是颗颗代表我的心。看着满屏幕的鱼丸刷屏，林飞彻底忘记了刚才的恐惧。林飞开启语音道：“谢谢大家的鱼丸，大家想看什么，都可以告诉我，只要我办得到，一定会满足大家的！！”“6666，我想主播收集所有的女英雄，然后现场直播！”“嘿嘿，主播会金尽人亡的！”还是老办法，林飞首先尝试性得踢主播系统，发现踢不了，然后关闭直播间，立即弹出红色框框！警告！当前直播间无法关闭！警告！当前直播间无法关闭！好了！来了！！林飞双手抓住屏幕的两侧，然后猛然用头撞向屏幕！！瞬间，大脑轰嗡作响，身体前倾下坠！“乐师？乐师！”耳边似乎有人在说话。林飞猛然睁开眼睛，居然看见一屋子的人正在望向自己。这是一个宽敞的大厅，大厅天花顶吊着几盏光芒四射的水晶玻璃灯，地面是光滑、明亮的大理石，左边站着一排蓝色铠甲的德玛西亚战士，右边站着一排血色铠甲的诺克萨斯士兵，正中间阶台之上，拉克丝浑身散发着圣洁的光晕坐在白色的水晶椅上，整个大厅的气氛显得有些凝重。林飞好奇，自己怎么会在这里，自己离开的时候不是应该和布诺在一起么，而且更奇怪的从天花顶上透明的天窗可以发现，外面居然是白天！！与现实中的时间完全是不对应！！直播间的观众一个个化身柯南分析道。“你们看，这是要干嘛，决战么！”“不像，我倒觉得似乎是谈判，那个谁，快去看看英雄联盟的背景介绍，我怎么不记得拉克丝有这段介绍啊！”林飞见所有人都盯着自己，浑身不自在，尴尬道：“啊，怎么了？”布诺一个劲儿得朝着林飞使眼色，低声道：“我们和诺克萨斯达成了停战协议，团长让你唱一首喜庆点的歌，缓解紧张的气氛！”唱歌啊，早说嘛！！林飞微笑着向两边的战士行了一个礼，然后声音洪亮道：“我是乐师林飞，接下来我给大家带来一首我的原创歌曲！”（备注：请自行打开音乐播放，播放歌曲《倍爽儿》）“哇爽爽爽爽哈伊呦哦哦哈伊呦哦哦哈伊呦哦哦走一呦哦哦哦哈伊呦哦哦哈伊呦哦哦走一呦哦哦哦”林飞那嘹亮的歌声一唱出，整个大厅的人全部懵逼：这唱是什么鸟玩意儿啊，一句也听不懂。拉克丝更是气得脸色都有些发绿，估计要不是碍于诺克萨斯使节在场，当场就要斩掉林飞。诺克萨斯那边的使节更是毫不客气大笑道：“拉克丝团长，这就是你口中说的刚刚聘请的优秀乐师，恕我直言，这唱得还不如三岁孩子好听！”“哈哈哈！”诺克萨斯战士哄堂大笑！林飞完全没有被旁边无知的听众所影响节奏，马上就进入了高潮部分，身体跟着音乐的节奏双手扭动起屁股高唱道：“就这个feel倍儿爽倍儿爽这个feel倍儿爽feel倍儿爽爽爽爽爽“嗯？！周围德玛西亚的士兵眼睛一亮，被这强烈的节奏感、琅琅上口的歌词吸引住，头居然跟着林飞的歌声摇起来。布诺狠狠瞪了战士们一眼，战士们立即被吓得不敢在摇晃脑袋。“天是那么豁亮地是那么广情是那么荡漾心是那么浪歌是那么悠扬曲儿是那么狂看什么都痛快今儿我就是爽”这下可不得了，诺克萨斯那边的铁血战士也跟着摇起头来。林飞见大厅大部分的人已经沉醉在他的音乐当中，兴奋的大叫一声：“所有人，跟着我一起唱!就这个feel倍儿爽倍儿爽这个feel倍儿爽feel倍儿爽爽爽爽爽“”你能想象到，原本充满肃杀气氛的谈判大厅，瞬间变成了一个广场舞大厅，上百名战士跟着音乐的节奏，跟着林飞的动作，挥舞起手臂，扭动起屁股，跳起了广场舞！！就连拉克丝！！坐在上面的椅子上，也忍不住的跟着轻轻附和“就这个复儿倍爽儿！”“卧槽！！我狗眼没有瞎吧，这尼玛集体在跳广场舞！”“天啊，拉克丝在我心目中的女神形象被毁了，主播，还我女神！”一曲唱完，所有人意犹未尽的自己哼着洗脑一般强烈的旋律，扭动着小臀部！简直不要太羞耻！！“停！停！全部给我停下！不要在唱了！”拉克丝满脸通红，没有想到如此庄重的仪式上，居然被弄成了这样。然而，所有人都停下来了，唯独诺克萨斯的使节还一脸陶醉得扭动着自己大大的臀部，享受着音乐。“就这个复儿倍爽！爽爽爽！”诺克萨斯的士兵一脸尴尬，上去提醒道：“使节，使节，停一停，别跳了！”“滚开，别打扰我唱歌，就这个复儿倍爽！爽爽爽！”“使节！”诺克萨斯的士兵被逼急了，大声吼道。“啊！！”使节这才从自己销魂的舞步中清醒过来，一想到自己刚才居然当着这么多人面做如此羞耻的动作，使节再也没脸见人了，连原本准备提了几个有利条件都不要了，连忙带着诺克萨斯的士兵仓促逃跑！“6666！主播真乃当世歌神啊，上次一首歌征服了德玛西亚，这次一首歌吓跑诺克萨斯！”直播间一片沸腾，666、鱼丸、礼物疯狂的刷屏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 冤枉的愤怒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825892.html",
		"content": "    “抓起来！”拉克丝厉声喝道！瞬间，十名德玛西亚战士冲上来，直接将林飞围住！林飞懵逼了：“拉克丝团长，你这是干什么啊！”“哼！闭嘴！你居然敢用妖术迷惑众人，还不认罪！”林飞一脸的无辜和委屈：“天地良心啊，我哪里使用妖术了，我不就唱首歌么？”拉克丝冷喝道：“唱歌？！你当我三岁小孩啊，整个大殿数百名战士被你用妖术迷惑了心智，身体不听使唤的扭动着屁股……”说到这里时，拉克丝的脸不由得一红，虽然坐在大椅上，拉克丝刚才也是不由自主的轻微的扭动着小屁股，太羞耻了，也许这就是拉克丝恼羞成怒的原因。“冤枉啊！”林飞叫喊道，“那不是妖术，那是律动，那是音乐的律动！”直播间看热闹的不怕事大，跟着起哄道。“我也觉得主播使用的妖术，刚才我的身体也不听使唤的扭动起来了！”“666666，手动心疼小飞飞，话说小飞飞不会被德玛西亚战士杀死吧！”“我有一个问题想要问主播，如果主播在英雄联盟中被杀了会真的死么？”林飞他瞄的也想知道，如果自己在穿越的世界死了，会怎么样！“叮，友情提示，主播在英雄联盟的世界中死亡，现实中会脑死亡变成植物人！”林飞脸色“唰“一下变得极为难看：“操！真的会死啊！老子不玩了！”“还愣在那里干什么！抓起来！”拉克丝喝道。布诺虽然对林飞挺有好感的，但是拉克丝女神的命令可不敢违抗，亲自冲上来将林飞粗暴的按在地上，然后在林飞耳边低声道：“别动，别反抗，不然他们会杀了你的，放心，我会想办法替你求情的！”然后布诺大声道：“带走，关押地牢！”就这样，林飞被使用妖法的罪名被关押到了地牢，林飞真是有苦说不出啊，还好自己没有唱江南style，估计唱了这首歌，全场跳骑马舞，恐怕当场就被处死了。“叮，获得主线任务【化解危机】”【任务名称：化解危机】【想办法洗清罪名，重新获得拉克丝的信任】【任务奖励：主播积分100】【备注：夫妻之间也会有矛盾，何况你什么都不是】卧槽！连系统都嘲讽我，你出来，信不信我一耳光扇死你！什么破任务，凭什么老子被冤枉了，还要我去解释，要是换做十年前我的脾气，我冲出去就是一刀剁了那个小娘们，不对，剁了太可惜了，应该先X后杀！哼！居然冤枉我！“叮，获得支线任务【冤枉的愤怒】”【任务名称：冤枉的愤怒】【反叛德玛西亚，杀死德玛西亚士兵，即视为脱离德玛西亚阵营】【任务奖励：主播积分500】【备注：该支线任务完成后，将改变主线任务，请自行决定】“……”林飞无语了，居然还真的激发了支线任务，反叛德玛西亚，积分奖励500，想想还是有点小动心呢，可是，自己手无缚鸡之力，怎么可能反叛得了，自己现在被铁链绑住，动都动不了！“大家说说，我现在应该怎么办啊！”林飞对着空气道。直播间的观众立即回话道。“****娘的一炮啊！居然冤枉主播，主播唱的那么好听！”“我在也不喜欢拉克丝了，没有想到她居然这样不讲理！”“主播想办法逃出去，然后加入诺克萨斯，灭了德玛西亚！”“对！灭了德玛西亚！然后把拉克丝抢了当压寨夫人！”直播间观众的情绪都非常激进高昂！当然，也有比较理智的人分析道：“主播，我觉得你不要冲动，我觉得事情没有那么简单，你让诺克萨斯的使节情不自禁跳舞扭屁股丢了脸，这个使节回去以后，肯定会污蔑是中了妖术，然后诺克萨斯就可以以此借口彻底发动对德玛西亚的战争，这样主播恭喜你，你就出名了，成为两大帝国战争的导火线！”林飞没有想到直播间居然还有这等聪明人，连忙看来一眼他的ID诸葛孔子，啧啧，逼格好高的名字。林飞道：“我觉得这个诸葛孔子说的有几分道理，或许拉克丝正是害怕诺克萨斯以此为借口，发动战争，所以提前将我抓起来，避免战争！”地牢阴冷潮湿，瘴雾弥漫，寒气逼人。林飞这小身板被铁链吊着一个小时，冷得脸色泛青，嘴唇透紫，不住的打着哆嚏。国民老公打赏主播火箭——心疼小飞飞，坚持！EZ我老公打赏主播1000鱼丸——主播，别直播了吧，看着好可怜啊！诸葛孔子打赏主播1T鱼丸——虽然我们很想看下去，可是主播，你这样下去会没命的，停止了吧！看着观众的打赏、鼓励，林飞冰冻得身体有了一丝暖意，他么的我也想停止啊，这破游戏不完成任务停不了啊！！这个时候，直播间里的人越来越多了，已经有了5000人！“虽然不知道发生了什么，但是好厉害的样子，直播自杀么？”“画面太残忍了，我要举报！”“楼上的等等我，我去报警！”“呵呵，主播演技挺好么，演得更真的似得。”“不知道情况的别BB，主播穿越了，现在生死一线，要出人命的！”“穿越？！哈哈，观众里面还有托啊！”大概又过来两个小时，地牢的铁门被打开了，布诺带着两名全副武装的德玛西亚战士走进地牢。“解开铁链！”林飞嘴唇早已冻得干裂，有气无力道：“布诺，你要放我了么？”布诺的眼中闪过一丝愧疚：“对不起，林飞，诺克萨斯派人传信说，说拉克丝团长安排乐师你使用妖术，迷乱心智，导致停战协议无效，而且还要进行大规模的战争，除非……”“除非把我交出去是么！”林飞冷哼一声。布诺表情一变：“你，你怎么知道？”“带我去见拉克丝！我要亲自和她说！”林飞心中充满怒气道。布诺点点头：“带他去见团长！”此时，林飞内心想得最多就是：拉克丝，不要让我失望，如果你真的做出什么对不起我的地方，我一定会让你，让整个德玛西亚后悔的！！哎呀，轻点轻点，痛！痛！！然而刚发完毒誓，林飞才悲哀的认识到，自己现在只是别人的俘虏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 全是套路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825893.html",
		"content": "    接到了观众举报，斗鱼直播监管中心的经理陈阳，显得非常恼怒，指着技术人员的脑袋骂道：“谁来告诉我，这个直播间是怎么回事！！”技术总管王三石一头冷汗，他手下的工作人员接到各种举报说这里有直播间画面过于血腥残暴，违反规则，所以王三石按照惯例，让手下关掉直播间，然后再去警告一下，然而手下居然告诉他，直播间关闭不了！！王三石气得口水横飞狂骂这群废物，自己亲自上去关闭，结果懵逼了，服务器上直接弹出红色警告框，无法关闭！这还是王三石管理直播服务器两年内第一次遇见这种事！“这一定是个黑客，修改了我们的服务器指令！”结果经过一番排查，服务器也没有任何问题，总不能为了这一个直播间，将整个服务器都关了吧！“经理，我……”身为技术总管，王三石还真不好意思开这个口说，我真的不知道原因，这多丢脸了。“好了，别说了，我知道了！”陈阳气得脸都绿了，“我们堂堂斗鱼这么大一间公司，连一个直播间都关不了，传出去那不被同行笑掉大牙，我不听解释，我只看结果，一天，我给你最后一天时间，无论如何都要给我关了这个直播间，关不掉，你就走人！”王三石吓得背脊冷汗直流，一个劲儿点头：“好，好，好，是，是的，我知道了经理，我一定会关掉这个直播间的！”王三石看着直播间的“男主角”正被一群乱七八糟的战士押到一个大殿上，顿时暂时忘记了关直播间的事情，而是想看看，这个关不掉的直播间，究竟在直播什么鬼！！此时，林飞全身凝结了一层冰霜，十分可怜的被压在大殿的地板上。大殿的右手臂，诺克萨斯的使节一脸凶光得望着林飞。“就是这个妖人，使用妖术，蛊惑人心！拉克丝团长，这个人是你们的人吧，我没有冤枉你们吧，看来你们德玛西亚是不想要和平了，是想要战争了！！”使节口沫横飞得激动道。拉克丝目光凌厉，沉声道：“使节，既然你说这人使用妖术，那么我就把这人交给你，仍由你处置即可，何必句句不离战争，我看，想发动战争的人，是你们诺克萨斯吧！”使节惊疑道：“你当真把这妖人交给我们！”拉克丝面无表情：“当真！”林飞怒了，心理对拉克丝最后一丝好感荡然无存，他使用身体最后一丝力量，歇斯底里吼道：“拉克丝！没有想到你是这样的女人，想我还一直以为你是一位美丽、善良的女人，我错看你了！”“主播不哭，站起来撸！”“这拉克丝小婊砸，我也看错她了，我以后再也不玩拉克丝了，枉我还买了拉克丝魔法少女皮肤！”“魔法少女算个屁，我刚刚买了拉克丝大元素使豪华版！”面对林飞的咆哮，拉克丝依然面不改色，目光锐利得盯着诺克萨斯的使节。使节没有想到拉克丝这么聪明，瞬间将发动战争的罪名丢给了自己，如果自己接受妖人，那么就等于承认德玛西亚并不想发动战争；如果自己拒绝妖人，就等于摆明了，诺克萨斯想发动战场！！这接受与拒绝，都对诺克萨斯不利！诺克萨斯使节愤怒道：“拉克丝团长，你以为，这样就能够弥补之前的错误么，你们用这妖人侮辱了我们伟大的诺克萨斯士兵，我们的精神受到了玷污，这是不可原谅的，就算杀了这妖人，也是无法平息我们诺克萨斯的怒火的！！”拉克丝两片薄薄的唇微微张开一笑，露出那整齐洁白的牙齿来：“那，依使节的意思，要怎么样做才能平息你们诺克萨斯的怒火呐！”诺克萨斯使节见拉克丝语气松动了，立即得寸进尺道：“很简单，第一，当场处死这妖人；第二，将卡拉山峰让给诺克萨斯！”卡拉山峰位于德玛西亚东边，是东边天然的一道屏障，如果让出了卡拉山峰，无疑就是将德玛西亚完全暴露给诺克萨斯。拉克丝现在驻守的地方，正是卡拉山峰的前线。拉克丝美眸一转，笑靥如花：“哈哈，想不到啊，诺克萨斯居然如此大度，就只有这两个条件么？”诺克萨斯使节见拉克丝被自己震住了，得意一笑：“暂时就这两个条件，拉克丝团长是同意了？”拉克丝点点头：“同意，当然同意了，来人啊，给乐师松绑！”“是！”布诺应道，亲自解开林飞身上的铁链！林飞慌了，在英雄联盟世界中，现实也会死的。“拉克丝，你不能杀我，我是你哥哥盖伦的人，我身上的多兰之刃就是你哥哥送给我的！！”拉克丝“噗呲”一笑，完全没有了之前那样严肃冰冷：“终于说实话了吧，如果不是因为那把多兰之刃，你以为我会这么容易给你一个乐师的职位么！”林飞怒道：“你早就认出那把多兰之刃了，那，那你还要杀我！！”拉克丝嘴角上扬，悠悠道：“谁说要杀你了！”“你，刚才不是答应了这老家伙两个条件了么！”拉克丝笑得简直合不拢嘴：“瞧你吓的，一点也不像我哥的手下，来人啊！处死这妖人！”“是！！”布诺率领上百名精锐德玛西亚战士，瞬间将诺克萨斯使节已经随从的十名铁血战士包围！诺克萨斯的使节如同被雷击中了一般，身体麻木，手脚颤抖：“你，你想发动战争么！”“诺克萨斯的野心，昭然皆知，别以为你们那点小动作我会不知道，你们诺克萨斯的主力大军正计划攻打艾欧尼亚，然后派你们这些虾兵蟹将，想来放烟雾弹拖住我们，哈哈哈，你们也太天真了！！”说话间，布诺已经舞动大剑，斩杀了两名诺克萨斯的铁血士兵，很快，诺克萨斯使节跟随的十名士兵全部已经被斩杀。使节六神无主，惊恐道：“你，你不能杀我，我是使节，两军往来不斩来使，这是规矩！！”“不好意思，我是女人，不懂大道理，我就是想杀你，要不然啊，我的乐师岂不是白白受苦了！”说完，拉克丝还朝着林飞抛了一个媚眼！套路！套路！全他妈套路啊！！这拉克丝太可怕了，她故意关押林飞，就是故意向诺克萨斯示弱，以为她是害怕，所以诺克萨斯的使节才敢带着十名随从就急忙忙跑来谈判了！！“林乐师，受委屈了，现在给你一个报仇机会，你亲手杀了这个使节！”拉克丝一边说，一边手上凝聚一团圣光能量，然后随手扔给林飞。林飞身上的霜冰瞬间融合，冻裂的身体迅速愈合，生命力也得到极大的提高！“林飞，给你武器！”布诺把之前没收的多兰之刃，还给了林飞。“这哪个剧组啊，特效真棒啊！”“主播这个比装的不错，我给你101分，多一分是爸爸给你的爱！”“那地上演尸体的演员好敬业的！”直播间的人数已经高达6000人了，很多新来的观众又是和之前一样，各种质疑，也难怪，换做是谁也不会相信穿越这种狗血的事情，更狗血的是，还自带摄像头直播。林飞对着空气道：“好，大家不相信是吧，那我就来给大家证明一下，这到底是不是真的！”林飞接过多兰之刃，没有了第一次杀人时的害怕，相反，林飞将所有恐惧压抑的情绪，全部发泄在了这一刻！死吧！！林飞挥舞着多兰之刃，化作一道血光，直接捅在诺克萨斯使节的肚子上！！白刀子进红刀子出！！林飞抽出多兰之刃还故意让观众看：“看见了么，这是血，不是西红柿！！”噗！又是一刀，插进使节的左胸！鲜血如喷泉喷得林飞满脸都是！“别，别杀我！”使节瞳孔放大，拼命挣扎，却被德玛西亚战士死死得按住动弹不得。”给你来个痛快的！”林飞一个直刺，直接刺穿使节的喉咙！！使节面目狰狞，死不瞑目。“天啊！太血腥了，我看不下去了！”“主播，你完蛋了，如果你真的不是演戏，那么这一切就是真的，杀人可是要坐牢枪毙的！！”【叮，恭喜主人，杀死敌人一名，奖励经验10】【叮，恭喜主人，完成关键性剧情，推动了整个世界主线的进程，奖励主播积分1000】【主线任务化解危机完成，奖励主播积分100】【十秒后直播间关闭，10，9，……】    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 金色酒吧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825894.html",
		"content": "    “欢迎主人，来到主播商城！”再一次来到了一片白色的空间，有了上次的经验，林飞聪明多了，不再进行什么坑爹的抽奖，而是直接打开了商品列表。林飞眼睛一亮，发现了一个好东西。【消耗品】【隐身术：使用后可以隐身五分钟】【一次性用品，价格500积分】【备注：隐身期间，切勿随地吐痰，或者做一些猥琐的事情，离开体外的分泌物是无法被隐身的】买了！林飞想也不想，直接就买了隐身术！【叮，购买成功，消耗500积分，剩余积分600】林飞的手上瞬间出现一本手掌大小的卷轴，晶莹剔透，入手温凉，上面写着三个大字隐身术！使用方法很简单，打开卷轴即可隐身！嘿嘿，林飞猥琐一笑，想到自己使用隐身术，然后偷偷侵入房东家，偷看幕落洗澡，那真是美好的画面啊！不过很快林飞就甩开了这个念头，自己拿命辛辛苦苦赚点积分，就用来偷看，那也太没出息了，有了隐身术，关键时候可以逃跑！还剩下600积分，林飞看中又一件商品。【腐败药水：消耗一层充能，在12秒内持续回复125点生命和75点法力，并在恢复期间提供腐败之触，伤害性技能和攻击可以灼烧敌人，在3秒内造成15-30的魔法伤害】【价格：500积分】【备注：用完以后不要乱丢，每天会自动补充三层充能，另外，在高级商城中，还可以对腐败药水升级！】林飞想都不想直接大喊“买！买！买！”【叮，购买成功，消耗500积分，还剩100积分】林飞的手上出现了一个球形玻璃瓶，里面装着紫黑色的药水，握住药水，林飞的脑海自动出现腐败药水的情况：当前三层充能，也就是说，还可以用三次，每天自动充满，倒是非常划算的商品。还剩下100积分，林飞扫了一遍商品列表，实在没有什么好买的，抽奖吧！【叮，激活抽奖转盘，抽奖现在开始】叮铃铃！抽奖转盘疯狂转动着，林飞有了前几次抽奖的经历，完全已经没有了期待：“停，停！快停下吧，我还急着出去吃我的康师傅酸菜牛肉面呢！！”没想到，林飞越急着停，这转盘偏偏不停，林飞气得上前就是一脚，这破玩意儿！！叮铃铃！！抽奖转盘因为林飞这脚，居然还真就停了下来。林飞吞了吞口水，不敢相信得瞪大眼珠看着转盘，这正中间的宝剑指着得居然是只有1%中奖率的特殊类！我的******啊！我居然抽中了！【叮，恭喜主人，抽中特殊类奖品-储物空间】【名称：六格储物空间】【属性：可以储存不同类的六件物品】【备注：不可以将美女藏在储物空间中，不然空间会坏的】叮铃铃，一个六面水晶突兀从空中出现，林飞刚要伸手去抓水晶，水晶“嗖”一下，直接钻进了林飞的手臂中，然后林飞的手腕上出现了六格红色的格子！林飞阅读了使用方法后，左手拿着腐败药水，大喊道：“存！”赫然，腐败药水消失，手腕上的格子出现了腐败药水印记！有点意思！！林飞又将隐身术魔法书拿在手上：“存！”魔法书消失，手腕上格子多了魔法书印记！“取！”魔法书突兀出现在手上！！这尼玛太神奇了！！【游戏商城即将结束，10，9，……，2，1】林飞猛然清醒起来，发现自己已经坐在了电脑屏幕前，林飞连忙卷起衣袖，查看自己手腕，果然，六格储物空间还在，这就牛逼了！！直播间的观众在疯狂刷屏！“主播，主播，你去哪里呀，有我在就天不怕地不怕！”“估计穿越是有时间限制的把，上次也是白屏了！”“哎，好想和主播一起去穿越啊，羡慕！”林飞开启麦克风道：“各位观众朋友们，时间不早了，都已经12点了，大家早点睡吧，我们明天继续！”“主播，明天几点开始直播啊！”林飞想了想，道：“明天中午吧，时间不一定，大家订阅一下我的直播间，到时候开启以后，会有提示的！””好的，小飞飞，人家会每天来看你直播的！记得帮我寻找EZ！”观众EZ我老公送出火箭一个。关掉直播间，林飞的手机来了信息，这次直播差不多打赏已经上万了，而林飞抽三成得到了3100元的打赏，这穿越直播系统还真是很实在啊，一日一结，和小姐似得！小姐是小腿一张，而林飞是拿头一撞，这钱唰唰得来。“向前跑迎着冷眼和嘲笑，生命的广阔不历经磨难怎能感到”林飞的手机响了，林飞接通电话，立即传来尖细的声音。“林飞，你小子是不是死家里了，这几天给你打了无数个电话怎么不接啊，是不是看不起兄弟！”“阮大经理，我怎么敢看不起你啊，这几天有点事……”“得，得了，林飞，我还不知道你啊，你整体宅在家里打游戏，能有什么破事啊，是不是没钱了，没脸见我了，你没钱又不是一天两天了，我会在乎么！给你半个小时的时间，马上来找我，我这里有事，先不和你说了！”说完，电话那头立即传来嘟嘟的声音。林飞心头一暖，没有想到在这个陌生的城市还有人关心着自己。林飞披上一件外套，轻轻打开门，然后不发出声响得走下楼梯，离开小区。有次晚上，林飞晚上回家，穿过小巷时，发现有一个男的正在猥亵一个喝醉酒的少女，林飞正义感爆棚，二话不说就大喊：“着火了，大家快出来救火啊！！”吓得那个男的慌忙逃窜，林飞原本以为自己英雄救美，会收获一段美丽的邂逅，谁知道当林飞抬起少女的头时才发现，这他吗哪里是少女，而是长满胡渣的男人！你一个大男人穿得这么艳丽，还涂眼线和唇膏，活该被猥亵啊，变态！！就因为这件事，林飞与阮小华认识了，他是一名酒吧经理。硬着头皮，林飞来到了金色酒吧，喧哗音乐惊爆而有节奏，舞动的少男少女扭动着自己的身躯，在这凌晨黑幕之下，很多都是未成年，他们疯狂肆意，酒吧是他们张扬年轻的地方。第XX章酒吧角落，经理阮小华正对着一群酒吧服务员训话。“蓝色妖姬你怎么回事，你怎么可以对客人发火，我希望下次不要出现这种情况，脸乃外在之物，我们每一个人只要有一颗纯洁的心，就算被亲一万下也是纯洁的，如果没有纯洁的心，你不被亲也是肮脏的，还有酒保许小四，你个子矮我不怪你，但是你不能每次给客人倒酒都洒在客户衣服上，今晚给你最后一次机会，如果再犯，直接滚蛋！！阮小华穿的依然骚气十足，身上挂满金色首饰，再加上声音尖细，活脱脱一个变态。自己在这个城市的唯一朋友居然是个变态，林飞感觉压力很大。“林飞，你来了呀，蓝色妖姬，你过来，陪陪我这朋友，帐记在我头上！”阮小华看见林飞后，眼睛一亮。哥，我真不搞基，你能别那样灼热的看着我好么，你的手下都在偷笑呢。以前林飞每次来酒吧，都是阮小华请客，这次，林飞很装比得拿出一叠钱，甩在吧台上：“阮小华，看见了么，我当游戏主播赚到钱了！今天我请你！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 狗血的英雄救美",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825895.html",
		"content": "    舞池中央，一个高富帅搂着一个衣着稀少、露出大片雪白肌肤的少女，周边围观的人起哄道：“脱！脱！秦少，秦少！！”周围的人群早已习惯酒吧的迷乱，还有人拿出手机，咔嚓咔嚓拍照！秦少也在周边观众的鼓动之下，撕扯着少女单薄的衣物，周边的人群发出兴奋的狼啸，少女没有半点反抗，还在兴奋的舞动着，估计是克药了，眼神迷乱。“秦少，秦少，那边有个小妞超级极品啊，要不要去看看！”旁边一个贼眉鼠眼的黄毛少年贴在秦少耳边说着。“极品？几分？”秦少习惯性的问道。“十分粉木耳啊！！那小嘴，那屁股、那腿。快啊，秦少，再不去，猎物就走了！”“兄弟们，上！”秦少用力地揉搓着怀中少女，留恋不舍，不过很快就狠下心寻找下一个猎物。秦少，金色酒吧常来的一个富二代，爸爸是市局领导，妈妈是本地房产集团老总，这样出色的家庭，让秦少在10岁那年就诱骗了初中表姐的第一次，秦少的成长史就是一部情色史，只要是秦少遇见的美女，没有几个能够逃出秦少魔掌的。林飞酒量不行，才喝了两瓶啤酒就已经满脸通红，脑袋晕乎乎的，关键是那蓝色妖姬还不断用自己的身体往林飞身上磨蹭：“林哥，再喝一瓶么，经理说了，可让我好好招待你，你喝的不尽兴，我可是要挨批的！”“你们干什么！救命啊！有人非礼啊！”这时，舞池中间，一声尖利的喊叫声，让林飞的大脑清醒了不少！只见一个橙色卡通T恤、紧身牛仔裤的长发小美女，被秦少带着一群人围在中间，小美女大大的眼睛一眨一眨，说不尽的楚楚可怜。小黄毛威胁道：“这是我们秦少，别不识抬举，还想报警么，就算报了警，告诉你，局长见了我们秦少也得端茶送水！！”小美女拼命挣扎，不让旁边的人靠近自己。秦少习惯性地露出迷人的笑容：“姑娘，我是一个斯文人，如果把你吓到了，我赔罪，来，我先喝一杯，拿酒。”黄毛小子麻利的端上一杯酒给秦少。“美女，我赔罪，我先干了！”飘逸的动作，优雅的笑容，和猥琐小人完全联想不到一起。“酒，我已经喝了，来美女，这杯酒给你，你喝下这杯酒，今晚就这样算了，我们下次有缘再见。”黄毛小子熟练的变出一杯酒交给了情少。秦少态度看起来很真诚的双手递给少女。少女迟疑的接过酒杯，她不是三岁小儿，她知道酒吧里有着很多的迷药，她也看见了刚才情少在舞池里与另外一个女的不堪入眼的动作。她不敢喝，可是周围的一群人围住她，她根本逃不出去。林飞倏地从吧台椅上跳了下来，朝着舞池中间走去。阮小华冲过来一把抓住林飞的胳膊，沉声道：“林飞，你干什么！当英雄啊！你知道那是谁么，那是秦少，你敢上去非打死你不可！”林飞嬉皮笑脸道：“大哥，英雄救美啊，这种桥段被我遇见了，我能不上么，连你这种变态我都救了，你知道我等着这一刻等了多久了么，到时候美女一定会无以回报，以身相许的！”“你想要女的，我手底下的美女，你随便选，别在这里逞英雄！”阮小华是真的将林飞当做朋友。林飞突然收起笑容，认真道：“华哥，你说，如果当初我没有救你，你会认识现在我么，如果当初我没有救你，你还会如此看重我么！”“我……”阮小华无言以对。哥哥连人都杀过，还怕这种场面么！！林飞二话不说，直接冲上去！“放开那个女孩！！！”声音如洪钟，整个酒吧的音乐在这一刻停止，时间停住了，场面一度很尴尬。“哈哈哈！我没有听错吧！！”尴尬之后，围观的人看着林飞那瘦不拉几的身材，捧腹大笑。少女仿佛看见了孙悟空架着七彩云朵救自己一般，心里祈祷着，主啊，虽然我以前没信你，但是如果你今天能够让这个少年把我救走，我以后一定给你苹果吃。”黄毛小子箭步跑过来，随手拧起一啤酒瓶，台词都不给林飞说完，英雄的形象还没用来得及展现，就是当头一砸。“乒乓！！！”一声清脆的响声，啤酒瓶在林飞头上开花，林飞甚至能感觉到玻璃碎片在脑袋里跳动。阮小华冲上去大吼道：“你们干什么，这里可是强哥的场子……”黄毛小子飞身一脚，直接将阮小华踢飞撞在吧台上，红酒洒满一地。“还强哥，强哥见到我们秦少还得弯着腰呢，你这看场子的狗敢这么和我说话！”秦少看都没看林飞这边一眼，眼神停留在少女身上，“美女，你当真不喝，我秦少向来都是不对女孩子动粗的，你可别敬酒不吃吃罚酒啊！！！！”“****MB的，老子连人都敢杀，还怕你不成！”头顶上的疼痛，让林飞怒气狂涌，顾不得疼痛，飞扑上去，死死得抱紧黄毛小子，一把将黄毛小子压倒在地，林飞擂起拳头，狠狠地朝黄毛小子脑门打去，黄毛小子显然没用丝毫准备，没用想到被打了一酒瓶的人还突然扑上来，硬生生挨了林飞一拳，但是马上反应灵敏得一脚把林飞蹬开。“金三，金四，你们两个帮金二去解决这小子！”秦少没有想到居然遇见一个不怕死的。“打！打！打！！”激情的音乐声重新响起，周围的人群停止跳舞，纷纷围拢过来，呐喊助威，中国人看热闹的天性表露无遗。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 腐败药水",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825896.html",
		"content": "    林飞从小哪里打过什么架，被三个人拳打脚踢围殴，完全招架不住，只能缩住身子，尽量保护这头部，全身似乎已经痛失去知觉。“林飞！！”阮小华的双眼湿润，流出泪了，他嘴角留着血迹，嘶吼道，“快停下，你们会弄出人命的！！”突然林飞瞥见手臂上药水的印记，猛然想起来，自己得到的那瓶腐败药水！林飞想都不想，直接意识一动，召唤出腐败药水，一口气将药水全部喝光！！“这小子在喝什么东西！”黄毛小子金二奇怪道。“哈哈，估计得想要喝酒壮胆！哈哈哈！”一股强大的能量从肚子直冲头顶，林飞感觉自己的身体有一种酣畅淋漓的爽快感，身体上的伤势更是以肉眼可见的速度迅速恢复！“去你麻痹！”林飞抬手就是一拳，轰向黄毛小子的肚子！黄毛小子显然是练过的，双手抓向林飞的手腕，猛然一扭，想要扣住林飞的手臂，哪知道，刚一碰到林飞的身体，手指立即传来一股火辣辣的剧痛，紧接着手指瞬间变成黑紫，如同中毒一样！！林飞知道是腐败药水起了作用，冲起来就是一脚，直接踢在黄毛小子的脸上，腐败药水充能的力量，直接将黄毛小子踢飞十米远，重重摔在舞池中间的钢管上，再也爬不起来！！另外两个小混混手上拿出匕首，凶狠道：“小子，我劝你识相的跪在地上，别动，不然爷爷我的刀……”林飞没有等小混混说完，冲上去就是一拳，小混混条件反射拿着匕首刺向林飞的拳头，匕首瞬间变成紫黑色腐化成液体掉在地板上！！“卧槽，见鬼了！”砰砰！甩手两拳，林飞直接将两名小混混轰到在地，腐败药水的腐败之触效果，直接让两名小混混全身发紫，口吐白沫！！“几个没用的东西！！”秦少历经社会这么多年，从来还没用这么吃过亏，“小子你混哪里的，知道我爸是谁么！”“我他吗就是你爸！”不知道是不是喝了酒的原因，林飞脾气暴躁了不少，一言不合，就是一脚将秦少踢倒在地！！“啊！！”秦少立即感觉到自己的胸口传来剧痛，似乎要腐化一般，到了这个时候，秦少哪里还想着什么女人，面子，他的裤裆一湿，直接被吓尿了！直接跪在了地上，求饶道：“哥，大哥，我狗眼不识泰山，我给你赔不是放过我吧！”前所未有的满足感席卷林飞大脑，装比的感觉真好！“滚！！”林飞尽量字说少点，显得霸气。情少连滚带爬，逃出酒吧，周边的人群爆发出猛烈的掌声。女孩两眼崇拜的看着林飞，似乎是想听林飞说些什么，但是林飞怎么能随便说话呢，装比就得装全套，作为英雄，得低调，于是林飞匆匆离开了酒吧，深藏功与名。不跑就是傻比，这腐败药水的药效就持续15秒钟，等会秦少派人回来追杀自己，自己就完了！！感受着外面的凉风，林飞有一种无敌真寂寞的感觉。“喂！那个谁，等一下！”背后传来一声少女的叫唤，橙色的上衣，紧身的牛仔裤，齐肩长发，大大的眼睛，那女孩追出来了！就等这一刻了，难道她要献身了么！！林飞的口水忍不住溢出。不过林飞装作很冷酷道：““恩？什么事！”林飞的目光向上倾斜45仰望着星空。“拜托，你别耍酷了行不行，这里没有别人了！我只是想来说一声谢谢而已，我不会以身相许的，你别怕，你也别想！”女孩俏皮的笑道，刚才还那么一副楚楚可怜的样子，没有想到现在这么伶牙俐齿，只是那两个深深酒窝实在太迷人。迷得林飞眼睛都不眨！！！“喂！我在说话，你有没有在听啊，哼！”女孩娇声道。“听，听，有在听啊！那个，美女，你看我为了就你头部受重伤，你给我两百医药费，就算两不相欠了，你也不用太感谢我，身为一个有位青年这些都是应该做的！！！”“切，应该做的还收我两百医药费，虚伪！原本以为你是一个英雄。”女孩气鼓鼓的说道，不过还是忍不住关心道：“那个，那个，头痛么。”林飞道：“头很痛，不过如果你帮我摸一下估计就好了！！”“咦~~原来你也是和秦少一样货色，色鬼！这是三百，给你的医药费，我走了！”女孩脸有点羞红，拿出三百伸到林飞面前。林飞毫不客气接过钱：“怎么是三百，我只要两百，你的一百，还给你。”林飞义愤填膺得道。女孩呵呵的笑道：“是你的一百，下次再见了，我的名字叫CC，记住了哦”“CC，奇怪的名字。”卧槽，这女的居然号码都没有留给我一个就跑，老子辛辛苦苦拼死相救，原本以为会用身体抚慰自己的创伤，没有想到只有三百块钱。旁边的一个路人经过时白了林飞一眼，叹息道：“这年头这么漂亮的女学生也找鸭，这得多寂寞啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 生死大逃亡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825897.html",
		"content": "    一觉睡到大中午，火辣辣得太阳像女人的身体一样将林飞点燃，林飞连忙跳下床冲了一个冷水澡，吃了一包酸菜牛肉面，立即打开了电脑，当然林飞不再像以前打开E盘的日语学习文件夹学习日语，而是直接打开了直播间！让林飞感动得是，刚打开直播间，就涌入了上百名忠实的观众，很多人的ID林飞都很熟悉，像国民老公、不给中就送，EZ我老公、诸葛孔子、寂寞如风这些都是第一批的忠实观众！林飞打开麦克风道：“兄弟们，我来了！废话不多说，直播开启！”林飞驾轻就熟，运行英雄联盟客服端，然后关闭直播间，弹出红色的警告框，想也不想一头撞了上去，轰尼玛一声，林飞的身体掉入空间漩涡中。“血腥味，刺鼻的血腥味！”这是林飞从营帐中醒过来的第一感觉，林飞小心翼翼得从营帐探出头，触目惊心，放眼望去，到处都是德玛西亚战士的尸体，血液染满整个山头，不远处，布诺带着上百名德玛西亚战士保护着拉克丝正匆忙得从山的背面逃跑出去！数千诺克萨斯铁血战士，气势汹汹朝着林飞这边冲了过来，林飞吓得连忙躲进了营帐中。林飞知道！沦陷了！卡拉前线沦陷了！德玛西亚与诺克萨斯开战了！直播间的观众比林飞还紧张道：“小飞飞，快跑，外面有好多诺克萨斯的士兵朝着你这边走来了！”“来不及了，快躲起来啊！”由于直播间的观众可以自由调整镜头，所以他们可以进入上帝视角，将整个山地的情况一目了然！“搜！分头搜！每个地方都必须搜到，找到拉克丝的人奖励1000金币！”声音越来越近。“嘭！”营帐被拉开，一个体格比林飞要大两倍的铁血战士冲进营帐里，早有准备的林飞躲在营帐的左侧，瞄准时机，飞扑上去，挥舞着多兰之刃插进诺克萨斯的后颈！！谁知铁血战士皮糙血厚，多兰之刃都已经插穿了他的脖子，还没有死，被他反手一脚，踢在地上！！“找死！”铁血战士大斧顺势劈下！直播间中，有一个ID为宇宙散打魔王的观众，急忙道：“钻跨！”林飞下意识双脚一蹬，整个身体从铁血战士的胯下钻过去，然后反手一刀插在铁血战士的腰部！！“啊！”铁血战士痛得嗷嗷大叫，身体一个踉跄差点摔倒，铁血战士双眼血红，狰狞的嚎叫了一声，倒转身体，两腿好像两股麻绳一拧绞，带动身体轻微旋转，在旋转之中，又是一斧，劈向林飞的腰肋。直播间涌入了上千新观众，一上来就看见如此血腥的画面，吓得只喊妈妈。宇宙散打魔王冷静得判断指挥道：“双腿交叉，鳄鱼剪尾，将他放倒！”林飞想也不想，双脚立即交叉用力，夹住铁血战士的双脚，猛然一剪！架势看起来很足，但是林飞力量太过弱小，根本没法将铁血战士放倒，值得庆幸得是，阴柔刚并的绞劲让铁血战士的下盘不稳，手上的斧头一偏，正好擦着林飞的肚皮划过！！这次不用宇宙散打魔王提醒，林飞便已经看见了巨大破绽，双手紧握匕首，用劲所有的力量，瞄准铁血战士的心脏，用力插了进去！！哧！一声！！多兰之刃刺穿铁血战士的整个胸口！鲜血如喷泉一样，开出漂亮的血花。铁血战士双目爆睁，用尽最后所有的力量，死死抓住林飞的双手，然后死不瞑目得倒下！！“呼！”杀个人真他吗累啊！！林飞全身热汗混着鲜血流满全身。【叮，恭喜主人，杀死一名敌人，获得10点经验！】【英雄经验：30\\/100】直播间的观众已经前所未有的突破了一万人，这一万人，一片死寂，连弹幕都没有，不是因为他们的键盘坏了，而是因为他们的双手因为害怕在颤抖。终于，第一条弹幕从屏幕飘过：“这真的是杀人么？”“我用我看了十年香港黑社会电影的经验告诉你，这不是演习，这是真的！”“新来的观众，我是这个频道的导游，你们现在看见的画面是主播穿越英雄联盟世界的直播，不要说什么不可能，出门左拐看前两期直播视频就知道是不是真的了，这是地址！”ID为国民老公的观众，已经成为了林飞的忠实粉丝，不仅组建了专门的QQ群，还负责给新来的观众进行引导解说。斗鱼监管中心，主管陈阳接到了当地警方的电话：“有人报警说，你们直播间有人直播杀人，你们马上将这名主播的所有资料交给警方，并且关闭直播间！”陈阳一脸委屈，差点就哭了：“警察叔叔，不是我不想关直播间，我关不了啊，至于主播的资料，也全部设置了权限，无法观看！”“别开什么玩笑了，你当我们警察是三岁孩子吗，每个主播申请开直播间时都会填写身份证住址资料的，你们再这样不配合警察工作，我们会强制关闭你们斗鱼所有服务器！”陈阳双眼湿润，泪水都滑落出来了：“警察叔叔，你们要不相信的话，你们派人来我们监管中心吧，我们真的没有骗你们啊！”“你们做好受处分的准备吧！我们马上会派技术人员！”挂掉电话后，陈阳几乎以黄河咆哮的声音怒吼道：“王三石！！你他吗给我滚出来！！说，到底怎么回事！”技术总管王三石满头大汗，同样是一脸无奈：“我，真的不知道啊！”林飞不知道，因为自己直播间，整个斗鱼平台都面临着巨大的危机，观众却点爆了激情，各种礼物刷个不停！！林飞对着空气道：“各位观众姥爷，现在我该怎么办啊！”诸葛孔子道：“主播，难道你穿越以后，就没有任何金手指么，技能什么的一个都没有么？”林飞耸耸肩：“真没有，就有一个主播商城，每完成一个任务都会奖励主播积分，可以买武器装备、消耗品之内，我身上暂时只有一个可以隐身五分钟的隐身书！”宇宙散打魔王：“可惜现在时间紧迫，不然我可以教你一套最简单的格斗术！”“主播，快跑！外面来人了！！往左边跑？”“左边有人了，右边！”“完蛋了，主播，全部都是敌人！！没地方跑了！”很多观众急的手心都出汗了，这还真他吗比看恐怖片还要刺激。林飞猜想一定是刚才剧烈的打斗吸引了周围其他敌人，想也不想，直接将隐身术卷轴召唤出来，立马打开！！嘶！！就在林飞刚刚启动隐身术的瞬间，十几名诺克萨斯铁血战士将营帐砍得稀巴烂冲了进来！！直播间瞬间又是一片死寂，很多观众大气都不敢出，仿佛此时自己呼吸稍微重一点都会被诺克萨斯的敌人听见。而林飞更是一动也不敢动的，蜷缩在角落，生怕碰到敌人。为首的一名敌人凑上来，碰了碰地上死去士兵的脖子，冷声道：“已经死了，奇怪，刚才这周围没有看见德玛西亚的狗腿子，估计藏在其他营帐里了，给我去搜！！”“是！队长！”其他诺克萨斯的士兵冲出营帐，而为首的队长，则皱着眉头，一扫整个营帐，然后脚步，一步，一步慢慢得朝着林飞躲在的角落走了过去！！五米！四米！三米！！两米！！眼见这队长就要碰到自己，林飞的心脏都快跳出来了，关键林飞还不敢乱动一下，不然肯定会被这队长发现异常！然而，这名队长细心的发现角落有些不正常，光线产生了折射，而角落明明什么都没有！！队长往前再跨了一步！！一米！！马上，马上！！！马上就要碰到林飞了！！！！“他吗紧张死老子了，主播，主播！！坚持住啊！”“完了，完了！！主播被发现了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 卡特琳娜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825898.html",
		"content": "    眼见，这诺克萨斯的小队长，手提血斧走到自己面前，只剩下最后一米的距离！林飞灵机一动，从自己胸口撕下一块铁片，朝着队长身后猛然一扔，打在营帐上！发出“砰”一声厉响，队长慌忙一转头，正好看营帐打开的一刹那，连忙大喊道：“在哪，他往这边跑了，给我追！”说完，别冲出了营帐！林飞心惊肉跳得从角落慢慢站起来，然后透过营帐的缝隙朝着外面看，诺克萨斯的士兵似乎已经发现了拉克丝的行踪，朝着山的背面追了出去。“主播，英雄救美的时候到了，快去救拉克丝啊！”“救个屁啊，主播自身难保了！”就在直播间为林飞接下来应该怎么办争吵时，任务来了。【主线任务：英雄救美，拉克丝正在面临生命危险，想办法救出拉克丝，任务奖励：1000积分】【备注：完成任务会有意想不到的收获】意想不到的收获？林飞苦笑，烈士称号么！林飞对付一个普通铁血士兵都相当吃力，救拉克丝？那简直是找死。仿佛是感受到了林飞的想法，大脑立即“叮”一声响起。【支线任务：逃离卡拉山，保住性命，任务奖励：500积分】【备注：该任务会影响整个主线剧情的进行】管他娘的主线剧情，保命要紧！至于拉克丝，她哥不是盖伦么！上次自己在草丛里还看见过盖伦，说不定盖伦就躲在周围，根本不用自己担心。隐身时间马上就要到了，林飞看着地上诺克萨斯士兵的尸体，灵机一动，连忙脱下铠甲，穿在自己身上，铠甲比自己大了一号，林飞用被单塞进胸腔中，这才勉强撑起战甲，为了怕被认出，林飞在脸上摸了血液，这样应该就认不出来了吧。“恭喜主播，学会了新技能——伪装术！”“66666，主播加油！你不是一个人在战斗，你的身后还有三万东方神秘力量支持你！”直播间已经达到了三万人，很多人一开始都不相信这真的是穿越，不过在老司机的引导下，看了之前录制的视频后，二话不说，就是先刷一波礼物以表敬意。林飞穿着诺克萨斯士兵战甲，朝着山下一路狂跑，路上尸骨遍地，空气的血腥味让林飞差点呕吐出来！就在林飞跑到山下时，发现山下密密麻麻全是诺克萨斯军队，林飞调头就想从另外一个方向逃跑。“站住！”一声娇喝声从山下响起，说话的是军队为首的一名长官，而且还是一个女的，一头酒红色的长发，酒红色的眼影，一对新月的眉毛，性感薄薄的嘴唇，穿着一件酒红色的外袍，腰间插着两把匕首，显得格外霸气！有眼尖的观众激动道：“噢，我的女神，不详，卡特琳娜！”啧啧，没有想到连卡特都来了，在卡特一左一右，还有两个将近三米高的壮汉。左边是一个光头手拿巨斧；右边是一个臃肿胖子，双手拿着长长的大刀。林飞紧张得慢慢走到卡特琳娜的旁边，强忍着恐惧道：“卡特长官好！”卡特双眉一挑：“哦，你认识我，说，你刚才神色慌张跑什么，上面是不是出事了！”事到如此，林飞只有硬着头皮瞎编道：“队长带着我们在山的背面一路追杀拉克丝，眼见就要追到了，突然从草丛里杀出一个盖伦，将我们小队杀得片甲不留，就留下我一个人，那个，我不是贪生怕死，我只是想将消息带回给长官！”“盖伦？呵，无畏先锋军团统领，他派兵来支援了么，有意思！塞恩，跟着我，带领五千铁血军去支援，厄加特，你留一千士兵在山下围住，绝对不要放任何人逃出去！”卡特兰双眼亮了起来。“是，统领！”卡特旁边两个壮汉同时吼道。直播间有人惊声道：“卧槽，这两个人居然是塞恩和厄加特，怎么和游戏里的长得不一样啊，游戏里的塞恩肚子上好像有个巨大的洞，里面冒着火光，全身的皮肤也是钢铁制作的，至于厄加特，那只死螃蟹，全身应该是插满奇怪试管，下半身是四条腿啊！！”有熟悉英雄联盟背景故事的观众立即化身百科全书解释道：“很正常，塞恩与厄加特，是在诺克萨斯与德玛西亚后面大决战中战死以后，才进行身体改造的，现在还只是两个国家前期的小规模战争，所以是这副模样很正常！”听了观众的解释后，林飞也是恍然大悟，原来如此，难怪总觉得卡特少点什么，他记得卡特的眼睛有一道刀疤的，现在还没有，看来也是以后才会有。“你！说你呢，叫什么名字！”卡特指着林飞道。“我，我叫西门吹雪！”林飞随便说了一个名字。“西门吹雪？好奇怪的名字，你，在前面带路！”“带路？！”林飞的心中简直是一万只草泥马在狂奔，可是还不得不挤出比哭还难看的笑容，假装激动道：“太好了，能够为长官带路，是我八辈子的福气！”卡特嘴角溢出一丝笑意，很有兴致得打量着林飞：“西门吹雪，你说话很特别，和我以前认识的士兵很不一样，不过下次记住，不要叫我长官，叫我统领，你如果这么叫德莱厄斯那家伙，你会被他当场砍死的！”“是！统领！”林飞猛然想起，对哦，老子怕什么啊，老子又不是德玛西亚的，说不定跟着卡特，还能混个一官半职！！顿时，林飞振臂高呼：“同志们！跟我冲啊！！”林飞一马当先，走在五千诺克萨斯铁血大军的前面，带着他们沿着山腰，朝着拉克丝逃跑的反方向追去。虽然拉克丝害自己吃了大半天的牢狱之灾，不过她是林飞在这个世界认识的第一个英雄，还给了林飞第一个身份，林飞可不想因为自己，害死了拉克丝！！大军一路疾行，路上没有遇见任何敌人，甚至连尸体都没有看见，这让卡特很奇怪。塞恩更是狰狞冲上去一把抓住林飞的铠甲，咆哮道：“小子！你是不是耍我们，这里连一丝血腥味都没有，怎么可能是德玛西亚军队撤退的方向！”林飞镇定道：“这是小路，我们绕过去可以包抄！”“还敢狡辩，老子剁了你！”塞恩这暴脾气，举起铁斧就要劈下，林飞被塞恩一只比身体还粗的手臂死死抓住，根本动弹不得，眼见就要铁斧就要劈到林飞身上！卡特突地冷声道：“住手，全部爬下，埋伏起来！”五千诺克萨斯大军齐齐躲在山腰的密林之中，丝毫声响都没有发出，可想而知，这是一只多么训练有素的队伍。林飞被塞恩按在地上，通过杂草之间的缝隙往前面一望，这一望彻底把林飞的小心脏吓出来，只见，前面百米处，布诺大队长，正带着一百蓝色铠甲战士，护送着拉克丝穿行在密林之中！！OH，MYGOD！！林飞哭笑不得，阴差阳错，林飞正好带着诺克萨斯军队遇见了拉克丝，我真的不是故意的！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 卡特与盖伦的第一次交手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825899.html",
		"content": "    卡特琳娜鲜红的嘴唇张开，高亢道：“全部给我杀了，拉克丝抓活的！”塞恩挥舞着巨斧，带领着五千铁血战士，如同一只只嗜血的豺狼，扑向彷徨迷路的羔羊！“团长！你快走！”布诺一马当先，巨大手中的黄金大剑，怒吼道，“杀！！”仅存的最后百名德玛西亚战士，全身染满鲜血，他们知道他们没有退路，只有殊死一搏！！拉克丝又怎么忍心看见自己的部下白白送死，她的身体散发着强烈的光辉，双手一合，一团球形的光明能量猛然掷出，【透光奇点】！！瞬间，诺克萨斯大军的脚下，出现一个球形的奇点！！塞恩大吼：“快闪开！”砰！一切已经来不及，奇点爆炸！光芒四溅！！数百名全副武装的铁血战士根本承受不了如此强度的光系魔法，铠甲瞬间碎裂，生命值失去大半，倒在地上，非死即伤！“小娘们，挺厉害么，吃老子一斧！”塞恩三米高大的身躯，却是异常灵活，如同一头狂暴的老虎，猛然跃起，扑向拉克丝！！拉克丝抬手就将手中的魔法杖投掷出去，撞击在塞恩的身上【光之束缚】！塞恩的身体被光芒缠绕，无法动弹，直接从半空坠了下来，被冲上来的布诺一剑，刺穿左胸！！啊！！塞恩发出痛苦的嚎叫！！卡特琳娜冷笑：“有点实力！“说完身子化作残影，直接从林飞的面前消失，双手拿着蛇形的匕首，以几乎看不见的光影出现在拉克丝的背后。拉克丝淬不及防，连忙释放【曲光屏障】想要抵挡卡特的进攻！“太晚了！”【死亡莲花】卡特琳娜全身爆发出红色的光华，像一朵盛开的血莲花一般，整个人飘然起舞，金属切割与身体碰撞的声音，仿佛在一秒钟，发出数千声。这是一场血的盛宴，林飞看着眼花缭乱的刀舞，心中充满了一丝愧疚，难道拉克丝就这样死了？即使拉克丝释放了【曲光屏障】在身体制造了一层光盾，这是这光盾根本无法抵挡那卡特那海啸一般的进攻！！短暂的一秒钟，卡特琳娜已经在拉克丝的身体划下上百道血痕，拉克丝的后背几乎没有一块完整的肉了。“妹妹！”一道金光一闪，一把十几米的金色剑芒冲天劈下！！卡特琳娜感受到这一剑的威力，连忙一个【瞬步】瞬移到十米开外，躲过这以凌厉的剑芒！！一个全身黄金战甲，棕色短发的战士从半空中跳了下来，一把辅助奄奄一息的拉克丝，这人真是德玛西亚之力盖伦！！直播间疯狂的在刷着礼物！！“这尼玛太刺激，这简直堪比好莱坞片魔幻大片啊！”“别吹了，好莱坞大片能有这特效，能有这顶级画面，这简直完爆好莱坞一百条街！！”“妈妈问我为什么跪在键盘上，我在看魔法大战！！”别说直播间的观众了，就连林飞看得都忘记了逃跑，躲在一棵大树后面，目不转睛的望着。卡特琳娜赫然回头一看，这一看，注定了卡特琳娜与盖伦这一生，说不尽道不明的孽缘。盖伦与卡特琳娜的双眼相对，两个人同时几乎都掉入了对方的眼睛中，他们都是英雄，都是杀伐果断，从来不会讲究什么儿女情长，一方统领，但是两人居然同时在对方的眼中看中了一丝情愫。两个人对视了将近十秒钟，直播间不少观众打趣道。“卧槽，两个人该不会都一眼钟情了吧！！”“你看盖伦那小眼神，哥以单身三十年的经验向你们保证，这绝对是看见女神时怦然心动的表情！！”“这两人该不会要接吻了吧！”“你以为是看美剧啊，男女主角一见面就直接狂甩对方舌头！”盖伦率先打破沉默：“出手吧，我让你先手！”卡特琳娜轻咬嘴唇，今天到底是怎么了，心怎么跳得这么迷乱，卡特琳娜多年刺客营的训练，冷静，冷血，亲手杀死一起训练十年的同伴，完成了不知道多少凶险的刺杀任务，卡特瞬间恢复自己冷血的心境，手中的血莲之刃赫然扔出！血莲之刃在空中衍化出一朵美丽的血莲花，煞是好看，盖伦看呆了，这朵美丽的血莲花，仿佛在梦中见过。“噗呲！”血莲花直接刺入盖伦的肩膀，划开一片血迹！“哥！你干什么呢！你傻了啊！”拉克丝心疼道。卡特琳娜惊讶得看着盖伦，他居然没有躲？！盖伦沉声道：“你是女人，我让你一刀！”话音未落，他的身体就被一团柔和的光裹住伤口，以肉眼可见的速度，快速的复原，这便是德玛西亚之力被动技能【坚韧】，可以自动恢复受伤的身体。“接下来，我便会出手了！”她冷声叱道：“大言不惭！我会让你后悔！”卡特琳娜直接一个【瞬步】，来到盖伦的背后，左右手各自拿着一把血莲之刃，身体旋转，犹如跳舞一般！当当当！火光四溅，匕首与黄金战甲切割碰撞！就算是黄金战甲也无法抵挡卡特匕首叠加的层层伤害！一道金色的盾牌环绕着盖伦的周围，这是盖伦的【勇气】护盾抵挡了卡特琳娜如舞蹈般的刺杀。自始至终，盖伦都在防守，没有出过手，盖伦堂堂一国大统领，居然会对敌人的统领心软，这说出去，真是要丢他大盖伦的脸面！！卡特琳娜怒了，眼前这个男人完全无视轻视自己，任由她刺杀，丝毫不还手！【死亡莲华】漫天血色，笼罩在卡特琳娜周围，卡特琳娜的身体越来越快，越来越快，血气在卡特琳娜的旋转之下，形成了剧烈的血色飓风，无数把血莲之刃从血色飓风中射出！“德玛西亚！”盖伦突然暴起，大喊一声，终于第一次动了手上的审判之剑。直播间，瞬间被刷屏！上万名观众，同时刷着！“德玛西亚！！”“盖伦无敌！”林飞无语，他的直播间彻底被德玛西亚四个字所淹没，可想而知，德玛西亚在观众的心目中，是多么的霸气。不少女观众心疼道：“喂，盖伦在打女人呐，你们都不为卡特加油的！”“别装圣母了，是卡特先动手的！”巨大的黄金之剑携带着德玛西亚之力，盖伦脚下一旋，【审判】劈向血莲飓风！卡特琳娜，顿时感觉到一股前所未有的威压，这是一种绝大的压制，血莲匕首在遇见【审判】旋转散发出来的剑芒时，居然瞬间化为乌有。更可怕的是，审判剑芒中还蕴含了盖伦的【致命打击】封锁住了卡特全身的力量，无法使用任何技能！在这一刻，卡特琳娜就犹如一个普通人一般，等待着德盖伦的屠杀。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 香艳诱惑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825900.html",
		"content": "    林飞猥琐得躲在大树之下，完全没有一点参战能力！！不是林飞怂，请问，这怎么上，拿命上么！对面可是会魔法哦！会技能哦！自己特么什么都会！！说好的金手指呐！！直播系统，你给我滚出来！！我不服！然而系统拒绝了林飞的请求，还对林飞卖了个萌！【叮，反对无效，么么哒】战场上，审判旋转剑芒将卡特琳娜的身体切开一道道触目惊心的伤口，盖伦大步踏前，致命打击！黄金大剑就要将卡特琳娜整个脑袋削去大半，盖伦突地猛然收手，黄金大剑划过卡特琳娜的左眼，留下一道深深的血痕！“啊！”卡特琳娜感觉到巨大的疼痛，一个瞬步，居然，居然直接跳到了大树后面林飞的身后！然后全身无力倒向林飞，林飞顺手搂住卡特柔软的腰部，将卡特揽入怀中！滴答滴答，卡特身上的血液滴落在林飞的身上！卡特琳娜虚弱地冷声命令道：“还在看什么……快跑！”“噢！”林飞将卡特直接背在后背，拔腿就跑！！拉克丝凝神望了林飞一眼，自言自语道：“那人怎么长得那么像乐师啊！”随同盖伦一起来的，还有德玛西亚最精锐的德玛西亚无畏先锋军团！！整整一万大军气势如虹，将塞恩率领的五千诺克萨斯铁血大军，杀得几乎全军覆没！！“追！诺克萨斯的统领就在前面，快追！”无畏先锋军团，跟在林飞后面，紧追不舍！要不是塞恩率领残余部队拼死顽抗，估计早已经被追上来了！塞恩全身遍体鳞伤，被德玛西亚俘虏！林飞气虚喘喘，背着卡特一路狂跑，这辈子、上辈子所有的力量都用了出来！！而直播间那些看热闹的观众，却一点也不闲着。“主播，要学会欣赏身边的风景，跑那么快干什么啊！”“小飞飞，卡特都已经贴在你的后背上了，感觉怎么样！”林飞还真是色高人胆大，看了直播间的各种弹幕以后，这才感觉到后背上还真的挺舒服的，随着自己奔跑一上一下，一起一伏，在自己的后背反复推动，哎哟喂！！这岂是一个爽字了得！“快看，快看主播那猥琐陶醉的表情！”“6666！！主播当真是地球上，第一个吃卡特豆腐的人！！羡慕中！”然而这种香艳的享受还没有维持多久，林飞就已经因为体力不支，速度越来越慢！很快，十几个身穿蓝白相间钢铁铠甲的德玛西亚战士就已经将林飞围住！！林飞哭笑不得，自己一个小时前，还是德玛西亚的人，被诺克萨斯的士兵追杀，这才短短一个小时，自己就被德玛西亚的人追杀了。可惜啊，林飞是一个有责任心的人，这一路，卡特的小蛮腰也摸了，胸前的便宜也占了，如果自己就这样把卡特交出去，实在有些不够男人！卡特虚弱无力趴在林飞的后背上，因为失血过多，脸色已经惨白。“你们别过来！我可是会降龙十八掌的哦！”林飞面对着十几名德玛西亚战士，一步一步后退，慢慢得拉开距离！！“别和他废话了，把这个男的杀了，女的留下，盖伦统领说了，女的一定要抓活的！”说完，十几名德玛西亚战士拔出腰间的长剑，一个加速冲斩，朝着林飞刺来！林飞吓得慌不择路，踉踉跄跄，疯狂逃窜，然而没有想到，刚跑几步，脚下猛然一踩空，掉下了悬崖！！直播间的观众们集体高潮了！“好戏来了！年度大戏上演了！！史上最狗血的剧情要出现了！”“主播你别怕，所有的武侠小说中，主角掉入山崖都会得到绝世武功秘籍的！”林飞苦逼的大喊道：“万一我不是主角呢！”蓬！！水花四溅！林飞整个人如同一枚炮弹一般砸进水中，鼻子喉咙呛了好几口水，差点淹死！幸好林飞拥有江湖五大绝学-狗爬式，在水中一把将慢慢沉下去的卡特琳娜身体抱住，然后双脚疯狂往下蹬！！哗啦！林飞从水中露出头，将卡特的头靠在自己肩上，然后用尽最后的一丝力气往岸上游！终于，林飞游到岸边，将卡特从水中拖上岸，这才全身累倒在地。卡特穿着原本就有些暴露，再加上全身湿透，此时简直就是一枚躺着的艺术品，勾引着林飞犯罪！！直播间的观众，特别男性观众，简直疯狂到顶点！！“天啊，我受不了！今天谁也别拦着我，我要脱裤子了！”“那光洁如玉的身体，那完美的曲线，赶快截图啊！”“主播，你还犹豫什么，挣扎什么，趁热来一发啊，就算死，也要做一个风流鬼啊！”说的轻巧，要是真的来一发的话，卡特醒来之后，非杀死自己不可！不过来一发太危险，偷偷占点便宜那是可以的！！当着直播间五万多观众的面，林飞的咸猪手慢偷偷摸了几把，当然林飞也不敢摸太久，立马跳进水池中冷静冷静。“色情主播啊！！你居然摸了我女神！！”“主播就算死，也值了！”“不过话说，如此暴露的直播间，为什么房管还没有禁啊！”“你还不知道么，这个直播间，是无法被关闭的，房管都不可以！”“不会吧，这么牛逼！！”林飞没有再看直播间的弹幕，而是爬起来好好的观察着四周，都说掉入山崖，必有奇遇，奇遇呢，在哪！！四面都是巨大的山壁，中间是一个冒着寒气的池子，除此之外，毛都没有，等等，这里还真的有一根毛！！林飞靠近山壁上，发现有一根“√”形状毛，特别粗！特别长！！“卧槽，这山要成精了么，居然还能长毛！”林飞不能容忍一座山的毛居然比他还要长还要粗，双手抓住这根毛，猛然一拔！！轰隆隆！！山壁直接裂开！！一个通体幽黑，体高百米，目放金光的巨型猿猴怪兽从山壁中，缓缓爬了出来：“谁敢打扰我耐克魔王的清休！”林飞看着猿猴眉心正中间一撮白色“√”形状的毛，终于忍不住骂娘道：“操，耐克，魔王，系统，你给老子出来，你他吗在耍我呐！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 直播撒尿月入百万",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825901.html",
		"content": "    耐克集团亚洲分区办公室，财务总监一个波浪头老女人正核查这一季度的广告费用，突然，叮，一声，她收到了一条短信，公司账户支出了一笔斗鱼平台直播广告费用，达一千万！！这可把这个老女人吓傻了：“快！快叫广告部的经理马上滚到我的办公室来，这是怎么回事，这斗鱼平台是怎么回事，没有听他说起过，而且，怎么可以自动扣费，谁给他这么大的权利了！！这公司还有没有制度了！！“……“你好，地球上来的穿越者！”耐克魔王张开嘴沉声道，巨大的声音回荡着整个山崖，差点震碎林飞的心脏。“你是谁！你为什么会在这里！”充斥林飞大脑的不是害怕，而是诡异，愤怒！“小家伙不要激动，我是穿越直播系统的广告赞助商，整个山崖都是为你而设计的隐藏任务，没有想到你小子挺上道的，还真的跳下来了！”耐克魔王脸部带着坏坏的笑意，只是猿猴的大脸笑起来真他吗难看。广告赞助商！这，这不要脸的直播系统，扣除爸爸的六成打赏收入就算了，居然还自己接私活，收广告费用！艹！我要求分钱！林飞忍住怒气，沉声道：“隐藏任务，什么任务！”耐克魔王道：“任务很简单，你想要通关这个世界，你必须完成我交给你的隐藏任务，那就是创建英雄联盟组织，建造战争学院！““什么，我，我创建英雄联盟，还要建造战争学院，哎呦喂，大哥，你跑龙套也专业点好么，台词是不是记错了！”林飞现在连一个普通的士兵都打不过，还建造英雄联盟，痴人说梦。耐克魔王大笑道：“当然，作为报酬，我们给奖励你一件强大的神器作为定金，等任务完成之后，我还会再给你一份大奖！”来了，来了！金手指要来了，林飞按捺住内心的小鹿，故作镇定道：“什么神器，我看看！”“恶魔之手！出！！！”耐克魔王一声轻喝，一只七彩夺目的手臂从水潭中升起，悬浮在空中。“这是恶魔之手，本身就是一样强大的武器，我可以向你保证绝对是英雄联盟中最强大的武器，当然恶魔之手是根据主人的实力进化的，现在的恶魔之手威力不过和你身上的多兰之刃差不多，但是随着你杀的人越多，恶魔之手会自动吸取敌人的精血而强化；另外恶魔之手有两个特殊的作用，第一个可以帮你吸收一定的魔法能量，比如在月光之下，你可以吸收月光为能量；在火焰中，你可以吸收火焰为能量，然后你学习相关能量的技能后，就可以释放出来；第二个能力才是恶魔之手的关键，恶魔之手可以吞噬敌人的灵魂为自己所用，比如你面前的卡特琳娜，你如果现在就杀了她，就可以吞噬掉她的灵魂，那么她所有的技能将瞬间成为你的技能！！”变态！太变态！！宇宙无敌超级变态！！！林飞原本只想系统给自己一个金手指，它居然给了老子整整一只金手啊！！林飞已经按捺不住自己的麒麟臂了，他现在就要得到恶魔之手！！“我，该怎么样才能得到恶魔之手啊！”林飞迫不及待问道。耐克大魔王大笑道：“恶魔之手是有意识的，你用心去感受，它自然会有反应的！”用心的感受，感受你妹啊，你以为是谈恋爱啊！！好吧，为了我的金手指，我感受！“主播牛逼了，这么快就有奇遇了！”“实在太羡慕主播了，居然还能有这样精彩的人生！”“等会主播走出去被盖伦一剑砍死，看你还羡慕不羡慕！”恶魔之手悬浮在头顶，金色的条纹像一道道无解的密码一般遍布手臂，林飞用心注视着恶魔之手，然后努力的集中意识，向恶魔之手发送脑电波：“被地狱的恶魔围绕的手啊，和我缔结主仆的契约吧！”猛然恶魔之手，光芒暴起，巨大的吸力让林飞的身体不由自主得靠近，双脚甚至都已经离地慢慢的漂浮起来，向恶魔之手靠近。“嗡嗡~~~~~”清脆悦耳的声音，恶魔之手像是一个见到亲人的孩子兴奋得长吟。“恶魔之手，融合！！！”林飞不由自住喊道，天知道林飞怎么喊出这个六个字的，估计是日本动漫看过了。直播间的观众嘲讽道。“主播的台词好羞耻好中二啊！！”“和我签订契约成为魔法少女吧！”“等价交换！我的人生给你一半！你的人生也要给我一半！”痛！！剧痛！林飞感觉整个手臂像无数只蚂蚁撕咬一样，又像侵入滚烫的油锅一般，整只左手臂发出噼里啪啦爆炸的响声，皮肤由白转黑，又从黑变金，不停地交换着，手臂的肉也好像撕裂开来，融合，撕裂，再融合，再撕裂！整个过程持续了十分钟，观众们看着林飞那痛苦的嚎叫，异常兴奋，弹幕、礼物刷个不停！专程来看小飞飞打赏火箭*10——小飞飞加油，忍住，熬过这一关，以后你用恶魔之手撸就会更爽！！国民老公打赏1T鱼丸——好羡慕可以用恶魔之手撸的人，那感觉一定比女人还爽！！林飞哭笑不得：“老子他吗都快疼死了，你们还拿我开玩笑！！信不信我他吗来找你，用我的恶魔之手给你撸！”“信信信！小飞飞，快来找我吧，用你的恶魔之手尽情的虐待我吧，啊，想想我就全身刺激，受不了啊！！”“楼上的好恶心啊，小飞飞，人家是萌妹纸，我们两个约吧，用你的恶魔之手，给人家美好的第一次吧！”还好，有弹幕的陪伴，林飞总算熬过了这痛苦的一关！光芒褪去，恶魔之手已经完全与林飞的左手融合，呈现出一圈圈金色的图纹，掌心还有一个耐克“√”标记，这就是赞助商啊！这标记也太他吗中二了！！“嘿嘿，小家伙不错，已经成功融合了恶魔之手，以后的路就靠你自己摸索了，记住一定要完成隐藏任务！到时候，我会再次与你相见的！”耐克魔王富有深意的一笑。山壁震动，脚下摇晃，耐克魔王钻进山壁中，消失不见，只留出一根又粗又长的毛在外面。水潭边上的卡特还昏睡不醒，在对抗盖伦时，她被盖伦的【审判】全身切割了不少伤口，失血过多，如果再不快点治疗的话，肯定会死！虽然林飞有些小自私的想着，如果卡特死了，自己的恶魔之手就可以吸取她的灵魂了，那真的一步登天！可是对女人，林飞还真的下不了手！这时大脑“叮”一声，传来信息。【恶魔之手（可升级）】【属性：攻击力+10】【储存能量：0\\/1000】【拥有灵魂：无】【备注：这是一件独一无二的神器，据说它有一个女朋友，叫天使之手】目前看来恶魔之手似乎还没有多兰之刃属性好，不过大魔王说了，随着杀的人越多，恶魔之手便会越厉害，这点林飞一点都不怀疑！接下来就来测试一下恶魔之手吞噬能量的功能！林飞将恶魔之手伸进水池中，大喊一声：“恶魔之手，赐予我力量吧，吞噬！”十秒钟过去了，恶魔之手毫无反应。“主播，你的口诀不对，应该这样说，啊，伟大的恶魔之神啊，我是您虔诚的子民，请赐予我力量吧，让我吞噬这肮脏的水源！！”“中二病晚期，你没救了，刚才耐克魔王不是都说了么，恶魔之手是有意识的，你要用心去感受！而不是用嘴巴去喊！”林飞竖起大拇指：“真棒，工藤新二，你的ID我记住了，如果等会成功了，我给你点赞！”林飞收起嬉皮笑脸，击中注意力，对准水池，用心去感受着恶魔之手，嗡嗡，恶魔之手开始震动，金色的图纹出现虚影！！很好，有效果！“吞噬！”瞬间水池中的水凝结出晶莹的水离子冲进恶魔之手中，金色的纹路因为吸收水元素直接变成了蓝色。【恶魔之手】【储蓄能量：水元素1000\\/1000】【警告，没有学习水元素相关技能，无法释放】“主播怎么样，成功了么？”林飞道：“成功倒是成功了，可是并没有卵用，我没有学习水元素技能，无法释放！”直播间有观众马上百度，兴奋道：“主播，别怕，我刚才帮你百度查了一个技能，排山倒海，你试试！”我试你妹哦，你以为拍电视剧哦！然而，林飞还真的试了，对着山壁双手左右比划了两下，大喊道：“排山倒海！”十秒钟过去了，什么动静都没有！这就很尴尬了！直播间此时已经有上十万的观众了，疯狂刷6！“笑死爸爸了！说好的排山倒海呢！”“主播，你魔法天赋不行啊！！要是我的话，这山肯定已经倒了！”呸！林飞怒了直接脱掉裤子，对着墙壁撒了一泡尿！“卧槽，终极奥义——七分归元尿，这个水系魔法我给满分啊，好强大的威力，我隔着电脑屏幕都被闻到了！”“话说主播的小弟弟好短啊，还没有我一半长！”“你们这群污妖王，不过本宝宝也看了一下，的确没有我男朋友长！”“某主播直播撒尿，月入百万！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 一路向东",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825902.html",
		"content": "    林飞也是实在憋不住了，看就看吧！反正自己一个大男人也不吃亏。不过经过测试，这水元素的确没有什么卵用！自己还兴奋了半天，到头来，还是得靠自己啊！！在山崖底下有一条小路，林飞背起卡特，一路狂奔，耳边传来越演越烈的喊杀声.林飞远远得可以看见，在数百米的山脚下，厄加特正带领着最后两千诺克萨斯的士兵抵挡着德玛西亚战士，看样子也是凶多吉少啊！！就在林飞准备逃之夭夭时，一名手拿长剑的德玛西亚战士突然窜出来：“哈哈，这里还有一个，居然还背着一个女人！”显然这名德玛西亚战士并不认识卡特琳娜！林飞手上血光一闪，多兰之刃召唤了出来：“你，你别过来，我杀人可是不眨眼！”“少他娘的废话，看剑！”德玛西亚战士大步前跨，当头就是一剑，林飞慌忙用手上的多兰之刃一挡！哐嘡！！一声！多兰之刃被德玛西亚战士重力一剑，直接击飞，林飞手臂顿时一麻！！“二连斩！”这名德玛西亚战士居然很不一般，连战技都用上了，一剑劈下后，第二剑快速的跟着下劈！！情急之下，林飞只能空手接白刃，恶魔之手抓向大剑！！德玛西亚战士大声嘲笑：“哈哈！找死，居然敢用手接我大宝剑！”蓬！！恶魔之手的颜色赫然变成蓝色，整个手臂荡起阵阵水纹，不仅抵挡住了德玛西亚战士的二连斩，甚至还将巨大的力量返还回去！！德玛西亚战士身体被返回来的力量直接震退数米！！林飞惊奇得看着自己的恶魔之手，然后这才注意到系统提示。【储存能量：水元素700\\/1000】也就所说，刚才抵挡那一剑，消耗了300点水元素！！看来这魔法能量也并非完全没用，水柔软连绵，大剑劈在水元素的恶魔之手上，被全部化解，如同石头掉进水中一般，力量多大，溅起的水花就会有多大，水元素还会将力量返还回去！！“你！怎么可能！”德玛西亚战士眼珠子都快掉出来看着面前这个弱不禁风的敌人，居然用手挡住了自己的全力一剑！！德玛西亚战士不信邪，自己好歹也是一个小队长，他高吼一声“德玛西亚“，使出了战技冲斩，身体赫然加速，冲上来就是一道平扫！！比声音大是吧，老子会怕你！！林飞同样大吼一声：“兽人永不为奴！！”硬着头皮，恶魔之手再一次抓向长剑！！当！金属利器碰撞之声！！恶魔之手上的水波纹再一次荡起，化解了长剑的攻势，并且反弹回去巨大的水波，将德玛西亚战士直接震到在地！！林飞经历过几次生死大战，反应也变得灵敏了很多，直接将卡特一扔，然后一个前空翻，抓起地上的多兰之刃，想也不想，瞬间刺穿德玛西亚战士的喉咙！“你，你……”大量的鲜血从德玛西亚战士的口里喷出，然后他再也说不出一句话来，死不瞑目的倒下！德玛西亚战士身上的血气凝结出一滴血珠，在空中旋转一圈，然后直接飞向恶魔之手！【叮，获得一点血灵，攻击+1】林飞查看恶魔之手的属性，攻击力果然从10变成了11。啧啧，这要是杀一万个人，那攻击岂不是得变成10000，那还不日天！更恐怖得是，林飞感觉好像已经控制不住自己的恶魔之手，猛然抓向德玛西亚士兵的头颅，硬生生得将他的灵魂吸进了恶魔之手内！【叮，获得普通战士级灵魂，获得两个战技，二连斩，冲斩】瞬间，林飞只感觉无数奇怪的记忆冲进大脑，自己在烈日之下，寒冬之中，一遍又一遍的挥舞着大剑，一遍一遍得苦练军中的战技，二连斩！！嗡嗡，大剑连续劈砍出去两次；冲斩，身体猛然加速，带动空气气流，划出一道弧线剑光！！林飞捡起地上尸体的大剑，然后非常娴熟的大喝一声【二连斩】砰砰！！一剑化成二剑，林飞完全像是控制着别人的身体一般，快速劈出两剑！！真是奇妙的感觉，明明是第一次使用大剑，但是感觉已经用了十年之久！！林飞心疼的抚摸着自己的恶魔之手：“小手手，我错怪你了，你真棒！”【叮，杀死敌人一名，获得十点经验】【叮，完成支线任务——冤枉的愤怒】【反叛德玛西亚，杀死德玛西亚士兵，即视为脱离德玛西亚阵营】【任务奖励：主播积分500】一连串的系统提示音，让林飞简直都快飘起来了！！哈哈，意外的收获啊，没有想到杀死这德玛西亚士兵，得到了这么多奖励啊！！直播间的观众终于看不下去了！“主播，你太没有良心了吧，你就把我卡特女神直接丢在地上？”“主播的麒麟臂越来越强了！！恭喜！”林飞这才想起卡特刚才被自己丢在地上，连忙将卡特背起，由于卡特失血过多，全身冰冷，林飞还将死去的士兵战甲脱下来给卡特穿上。刚才德玛西亚战士的那声“德玛西亚”已经让附近的人听到了，林飞赶紧背着卡特，一路狂奔，逃离了卡拉山脉！【叮，支线任务——逃离卡拉山完成】【任务奖励：500积分】【备注：背叛德玛西亚阵营，逃离卡拉山，主线剧情已经发现了巨大变化，主线任务英雄救美自动失败，新的主线任务将产生】【主线任务：获得诺克萨斯铁血军团的战士身份】林飞不由有些感慨的望了一眼卡拉山：“拉克丝，对不住了，我不是故意想背叛你们！”直播间的观众看不下去了。“主播别煽情了，我们都知道你不是故意的，你就是占了卡特便宜，过意不去，我们懂的！”“要我说，主播早点和卡特生米煮成熟饭，说不定可以当上诺克萨斯的大将军！”“主播，你别听他们的，以卡特的脾气，要是知道你XX了她，她绝对会把你的小弟弟切掉，然后将你剁成碎片！！”林飞无奈耸耸肩：“你们这些人，就是看热闹不怕事大，现在都什么时候了，尽想着猥琐的事情！！”“主播，你把话说清楚了，谁猥琐了，你别以为我没有看见，你还有一只手在干什么，说！！”林飞脸皮厚道：“是，我承认，我把手伸到了卡特的衣服里，那又怎么样，我这不是怕她死掉，随时感受卡特的心跳么！““污污污！！主播太污了！”林飞咳嗽道：“好了，不开玩笑了，我现在得快点找个落脚的地方，找人给卡特治疗一下！要不然真死了，就不好玩了！！”“主播你走的方向错了！”直播间，第一智囊团诸葛孔子道，“诺克萨斯位于瓦洛兰大陆的东部，此时黄昏，太阳所在的位置是西边，你要走太阳的反方向才对，这样才能回到诺克萨斯！”“所达斯雷！太聪明了！好，兄弟们，跟着我的步伐，一路向东！！”林飞指着东方，潇洒得道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825903.html",
		"content": "    “嗷呜！嗷呜！！”狼嚎，不好，有危险！不过还没有来得及逃跑，林飞的视野之内，已经出现两头两米高、浑身棕色皮毛，双眼发红的野狼！手上紧紧握着大剑，这是从德玛西亚小队长手中获得的大剑，只是一把普通的剑，系统甚至连名字属性都没有，可想而知它的普通。恶魔之手散发出炙热的痛感，它渴望战斗！“老子连人都杀过，还怕你区区两头小狼么！”林飞自言自语给自己壮胆，小心翼翼得将卡特琳娜藏在大树后面，然后林飞身子大跨一步，主动迎上两头野狼！“你们发现没有，主播的气质好像有些改变了！”“谁说不是，主播都在这个世界杀了五个人，如果气质还不改变的话，那就真的没救了！“两只棕狼没有立刻袭击林飞，而是成掎角之势围绕着林飞旋转，非常聪明得在寻找着一个最佳时机！“嗷呜~~~嗷呜”两只狼叫，不好！！它们在拖时间，呼叫狼群，林飞突然醒悟，不能再拖下去了！林飞舞动大剑，感受着大脑那十年日日夜夜练习冲斩的画面！！脚下大步一跨，整个身体爆发出一股强劲的冲力，带动周围的气流，然后林飞的这一步猛然冲出了五米之远！这就是战技——冲斩！“去死！”来不及任何躲闪，棕狼被林飞极快的冲斩横扫切成两半，血液喷洒！另一头棕狼惊愕得看着林飞，居然害怕转身逃走！”想逃！多兰之刃！！”林飞心血来潮，赫然从储物空间中召唤出多兰之刃，然后借助着恶魔之手的力量，脱手而出，直射棕狼！“嗷呜”一声凄凉的惨叫，多兰之刃直接射穿棕狼的身体，浑身抽搐，倒在地上。“真-小李飞刀！”“主播射得好准啊，国足怎么不找你啊，手臂的力量这么大，一看就是单身三十年啊！”“66666，礼物刷起来！”满屏幕的鱼丸，飞机，甚至还有土豪打赏火箭！！林飞连忙道谢：“谢谢各种老板，么么哒！““呸，老子不搞基，我才不要么么哒，我只要你的向日葵！”就在林飞与观众互动之时，恶魔之手完全不受控制，对着两头狼的尸体五指张开！“吞噬！！！”两团血气以及奇异的棕色灵魂光球从两只狼身上飞出，然后迅速得飞入林飞的左手掌心。【叮，吞噬狼魂成功】【狼魂】【品质：普通】【特殊效果：初级狂暴，十秒之内，移动速度、攻击速度提高10%】【叮，杀死两头野怪，增加经验+20】【英雄经验：70\\/100】两头野狼的收获也不小，居然获得了一个狂暴的特殊能力！而且恶魔之手的攻击力也加了两点，变成了13点。原来不仅杀人可以升级恶魔之手，杀野怪也可以！！这让林飞产生了一个想法，干脆就专门在这附近屠杀野狼升级算了。不过看着地上越来越虚弱的卡特琳娜，林飞知道现在最关键得还是马上找一个落脚的地方，治疗卡特。“咕噜噜！”肚子饿了！他喵的居然在这个世界也会饿。对了，不是说可以钻木取火么，虽然林飞成绩全部倒数第一，但是钻木取火的原理还是懂的，说干就干，肚子实在是太饿了，得吃点东西。林飞徒手斩断一棵大树，然后切出一块木材做钻板，然后找到一根很硬的树枝做钻头，用匕首削出一个凹形小槽，小槽里放点干燥的树叶，然后双手夹住钻头的上端，林飞迷之一笑，对着直播间的观众道：“是时候表演真正的技术了！”啪啪啪啪！林飞以电光火石之速，双手快速撸动，那速度简直已经突破天际，化作残影，让观众眼花缭乱！！“难道，这就是江湖失传已久的秘术——左右互撸术！”“主播一看就是在夜深人静的时候，学习日本文化长达二十年之久！”“小飞飞，你的手指好灵活啊，人家都看得受不了呢~~”“啊~~小飞飞，慢点，太刺激了！！“突然“兹！”一声！火星的声音，有了，火！！！哈哈！！不枉老夫苦心研究摩擦之术十余年，在此刻终于派上了用场！林飞连忙抱着一旁准备好的干燥树叶、木柴，火终于烧起来了！林飞将野狼用匕首撕裂成一块块放在火堆烧烤，虽然没有任何作料，但是这狼肉很香很嫩，很有嚼劲！“水，水！”大概是火的温暖让卡特的身体慢慢有些了反应，卡特琳娜半睁开眼睛，虚弱的道。“长官，哦不，统领大人，你醒了啊！我马上给你去弄水！”听见卡特琳娜的声音，林飞连忙从地上跳起来，听见她要水，林飞用大剑砍断树桩，然后掏空内部，做成简易的木桶，便去找水源了！！耳边传来“哗啦啦”的声音，林飞欣喜，运气真是太好了，附近就有溪流，溪流向东流淌，顺着溪流的方向，林飞甚至看见了视野的最远处，两三点火光在跳跃，应该是有村庄，有救了！！林飞打了一桶水后，连忙回到火堆！“水，水！”卡特琳娜半昏半醒的状态，一个劲儿的叫水！林飞赶紧用木瓢打了水，一点一点倒进卡特琳娜的嘴里，卡特琳娜却直接吐出来，根本喝不下去。尝试了几次之后，都毫无办法，林飞只得无奈道：“各位观众朋友们，大家也看见了，这卡特根本就没办法自己好好喝水了，我只能牺牲自己，亲自喂她喝水了！”说完，林飞立即口里包着一口水，然后，然后，嘿嘿！！对准卡特琳娜那性感大红的小嘴唇，用口包住，然后用舌头将水源送到卡特琳麟的口里，卡特琳娜喝不下去水，想要将水吐出来，但林飞却死死的封住卡特的嘴，硬生生的将水源灌进了卡特琳娜的身体里。“厉害了我的哥！”“小飞飞，卡特的嘴唇味道怎么样，软不软，香不香！”“这难道就是传说中的法式深吻！！”林飞回味无穷的舔了舔嘴唇，嘿嘿一笑：“有点甜！”秉着我不入地狱，谁入地狱的伟大思想，之后，林飞又将狼肉在自己的口中嚼碎，喂进了卡特的嘴里，一点一点，帮助卡特将狼肉慢慢吞进肚子！有了水源和食物的补充，卡特的惨白的脸，开始有了一点点血色，林飞只能默默祈祷，自己做的这一切千万不要被卡特知道，要不然她绝对会剁碎自己，就算卡特知恩图报，不剁自己，盖伦知道的肯定也会剁了自己，毕竟在林飞的印象中，卡特与盖伦才是一对。不过想想，真他吗刺激，自己抢了盖伦的女人！！哈哈哈！林飞兴奋的笑出了声！！“嗷呜~~~~嗷呜~~~嗷呜~~~~~~”突然无数声狼啸在林飞四周响起！！！林飞脸色一变！糟糕！是狼群！！如果几只普通的狼，林飞还勉强可以应对，可是如果是成群成群的狼，那就真的太危险了，怎么办怎么办！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 安妮登场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825904.html",
		"content": "    黄昏中，无数只眼睛发出诡异红色的光芒，其中一只狼眼睛特别大，而且发出的是绿光！一定是狼头领。“嗷呜~~~”群狼凶狠而狡诈！！数十只狼根本不给林飞思考的时间，迈着强有力的四肢向林飞急速冲来，瞬间五只野狼同时跃起身子，伸出锋利的前爪向林飞扑去，两排尖刺阴森的獠牙要一口将林飞吞灭！！！【初级狂暴】林飞开启了恶魔之手吞噬而来的技能，身体立即隐隐散发出点点红光！！“卧槽！主播真的变强了，全身都可以冒光了！”“不知道主播回到现实以后，会不会保留游戏中的技能，如果可以保留，那主播岂不是成超级赛亚人了！”直播间的观众已经历史性的突破了十万人！！无论是林飞的忠实粉，还是刚进入直播间的观众，看着林飞身上狂暴后散发出的红光，感觉到非常震惊！！【冲斩】林飞借助狂暴后速度加成，身体前踏，伴随着疾风气流，手中的大剑完美的划出一条半月的弧线，瞬间扫过五只扑击而来的棕狼！！噗呲！鲜血迭出，五只棕狼在半空直接被大剑腰斩！！【叮，击杀五头野狼，英雄经验+50，升级】【林飞（等级1）】【生命值：10魔法值：1000(恶魔之手)生命回复：0魔法回复：0移动速度：10米\\/秒攻击力：25（多兰之刃+8、恶魔之手+16）攻击速度：1(次\\/每秒)护甲：0魔法抗性：0其他属性：无】【当前拥有1点技能点尚未分配，该技能点可以帮助你快速的学习技能】随着叮一声升级，林飞有些懵逼了，很多莫名其妙的数据涌入大脑，而自己的等级也成为变成了1级，并且得到了一个技能点，可是老子没有技能学啊！！飒飒，脑后有风！突袭！林飞没有半点犹豫快速左移闪躲，疯狂的狼爪擦着林飞的肩膀而过，真凶险！林飞手腕反转，大剑反手一刺，直接刺穿半空中偷袭的棕狼。“嗷呜”凄惨的叫声响彻整个树林！！“哈哈，来吧！！来多少杀多少！！！”豪气盖天，林飞前所未有感受着力量带来的享受！每杀一只野狼，恶魔之手便可以多一点攻击！这简直就是一个超级无敌BUG，林飞感觉左手的力量越来越强，金色图纹散发出的光芒也越来越强盛！“嗷呜嗷呜嗷呜~~”绿眼狼头领嚎叫几声，似乎在指挥着什么。狼，聪明而狡诈，果不其然，只见，几十只狼突然不停地转换着位置，并不再贸然扑击林飞，而是围绕着林飞一直打转！飒飒！两头狼在打转中，毫无征兆猛然扑向林飞！！林飞反应快速，一个【二连斩】，一秒钟，瞬间出剑两次，分别刺向两头野狼！！然而令林飞没有想到得是，就在林飞出剑的瞬间，左边的一头狼抓住林飞出手的空隙，冷不及防飞扑过来就是一爪，直接在林飞右臂上划过4条深深狼爪印，血液流淌。“痛！！！”狼爪刺进了骨头！“完了，主播受伤了！！”“小飞飞，挺住啊！”直播间的观众看着林飞被几十头野狼包围，急的恨不得自己马上冲进屏幕去救林飞。妈的，拼了！擒贼先擒王！林飞的身体突破每秒10米的极限，创造性得将【二连斩】与【冲斩】合并在一起，形成【二连冲斩】，这样一来，爆发性的速度，让二连斩的威力更大，而二连斩带动的气流，让冲斩的爆发的速度更快！！几乎是一个呼吸之间，林飞瞬间来到十米开外的绿眼巨狼面前，二连斩甚至因为攻速太快，产生了一丝残影，直接劈斩在狼头上！！噗呲！大剑劈进头骨十公分长！“嗷嗷！”绿眼巨浪发出痛苦嚎叫，拼死一搏，飞扑一口直接咬在林飞的左手臂上！！可惜，绿眼巨狼咬错了手臂！！恶魔之手瞬间由金色变成蓝色，剩余的700点的水元素瞬间释，抵消绿眼巨狼这一巨力撕咬，并且将力量反弹回去！！“咔咔”绿眼巨狼一口的尖牙瞬间粉粹，林飞乘势一剑刺穿绿眼巨狼的肚皮！！肠子、内脏一骨碌瞬间掉落出来，恶心至极！！直播间不少观众看到这一幕，关掉电脑，跑向厕所，有些连厕所都来不及跑，直接将晚饭喷在了显示器上，画面太美，不敢想象。周围其他的野狼看见头领被杀，纷纷哀嚎逃散！虽然继承了德玛西亚小队长的实战经验，却没有继承体力，林飞生平第一次经历如此大运动量的战斗，见所有野狼逃散后，林飞瞬间精疲力尽、累倒在地，大脑恍恍惚惚，睁开眼皮的力气都没有。“主播，不要倒下啊，站起来撸啊！”“打赏走一波！”国民老公打赏火箭X2——小飞飞加油！全家爆炸打赏鱼丸666——主播坚持住！……黄昏如血，血照残阳。林飞全身都染上了一片血色的夕阳，分不清，哪里是血，哪里是夕阳。“卡尔哥哥，你看那边有什么？”一个七八岁的小女孩，一头红色长发，带着猫型发夹，手上拿着一个熊宝宝玩具，一蹦一跳得来了林飞面前。“安妮！别过去，让哥哥看看！”一个面色俊秀的青年，急速跑来，蒙住安妮的眼睛，“别看，有血！”安妮挣脱卡尔的手，嘟着嘴道，“宝宝才不怕血呢！”直播间的观众立即兴奋起来。“是安妮，好可爱的，粉嘟嘟的小脸，蜀黍好想亲一口啊！”“变态，安妮只能姐姐亲！”“话说，另外那个男的是谁，卡尔？英雄联盟里好像没有叫卡尔的英雄吧！”安妮果真胆子大，折断一根树枝，使劲戳着林飞一动不动的身体，试探道：“喂，死了么，死了么！”林飞意识模糊，毫无反应！！卡尔查看了林飞身上的伤口沉声道：“应该是被附近的野狼袭击了，我把他背回村子！”安妮指着另一边的大树道：“卡尔哥哥，那边还有一个姐姐，好像也死了！”卡尔小小年纪，力大无穷，居然将林飞与卡特一左一右扛在肩上，直接带回了村子！！接下来，极具戏剧性的一幕出行了，整个直播间的屏幕一黑，然后出现了六个白点！“这什么意思？”“大侠请重新来过？”“喜闻乐见，主播挂了，没有存档！”更搞笑的，弹幕上学着屏幕的白字，打出“一年后”“十年后”“百年后”而就在这时，屏幕上，还真的出现了一个巨大无比的“两天以后”！！所有观众同时大喊“坑爹啊，这到底是直播，还是录播啊，居然还有两天以后！”“我深深得有一种，智商被出卖的感觉！”慢慢的屏幕黑色散去，画面越来越清晰。安妮抱着玩具熊，开心得对着床上的林飞道：“大哥哥，你醒了啊，你已经睡了两天！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 对不起，你输了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825905.html",
		"content": "    “这是哪，你们是谁？”林飞一头雾水，打量着房间，房间简约干净，阳光透过窗户照射进来。“嘻嘻，这里是湮灭村，是我发现你的喔，大哥哥你很厉害，你杀了将近30头狼，卡尔哥哥每次杀一只狼都会非常困难！”安妮一脸崇拜道。林飞这才注意到，面前这个红头发的小萝莉有些面熟，再看着她手上拿着一个玩具熊，顿时想起来了：“你，你是安妮？！”“大哥哥，你怎么知道我叫安妮，我知道了，一定是你昏迷的时候听卡尔哥哥叫过我名字！”安妮很可爱，两只眼睛像会说话一样灵动。“不公平，我都不知道大哥哥的名字，大哥哥叫什么啊？”“我叫林飞，你可以叫我林哥哥！”林飞猛然想起什么，“对了，和我一起的还有一个女人，在哪里？”“我在这里！”一个冰冷的声音从门口传来，吱呀，房门被打开，一头酒红色长发、左眼有一道长长伤疤的卡特走了进来！！林飞吞了吞口水，吓得从床上猛然立起来：“你，你醒了！”安妮笑盈盈道：“卡特姐姐昨天就醒了，村子里的牧师帮助卡特姐姐疗伤了！”卡特轻声道：“小安妮，你先出去一下，我和哥哥有些事要说！”安妮一副鬼灵精怪的模样，坏笑道：“大姐姐想和大哥哥做坏事，安妮知道，安妮什么都知道，哈哈哈！”说完安妮便一蹦一跳的离开了房间！卡特连忙将房门反锁，窗帘拉上！！糟糕！完蛋！！雅蠛蝶，我要死了！！林飞第一反应就是，卡特一定谁知道自己占过她身体便宜了，要报复自己了！！直播间不少幸灾乐祸者大笑。“不是不报，是时候未到！”“主播，你完蛋了，你这一路上不知道摸了多少把卡特的身体，默哀三分钟！”嗖！！几乎连看都看不见，卡特瞬间消失在门口，然后一道红色幻影猛然出现在林飞头顶，巨大的力量将林飞压在身下！！嗡！银色弯曲的匕首直接抵在林飞的脖子上，一股凌厉冰冷的杀气遍布整个房间。“女上男下，好姿势！”“没有想到卡特是这样的女人！”“放开主播，冲我来！”此时卡特身体压在林飞身上，的确有些不雅观，林飞心中还幻想着该不会卡特知道自己舍命相救，准备用身体报答，下一秒，卡特冰冷的声音打破了林飞的幻想：“说，你是想让我砍掉你的左手，还是你的右手，或者直接杀了你！”林飞哭笑不得：“长官，哦不，统领大人，冤枉啊，我九进九出，舍生取义，好不容易才将你从德玛西亚的魔爪中救出来，你怎么恩将仇报！！”卡特冷声道：“闭嘴！别以为我不知道，两天前，你是不是用嘴……帮我，嗯，帮我喂过水！”说到后面，卡特的声音越来越小，看起来杀气腾腾的卡特，脸颊都有些微红，虽然她是一个冷血杀手，可同样也只是一个二十岁的女人，而且是从来没有被男性接触过身体的女人，她的初吻就这样被眼前这个小士兵夺走了，卡特真是又怒又气！林飞大呼冤枉：“统领大人啊，我是看你快不行了，帮你喂水你总是吐出来，海尔兄弟说过，人三天不喝水会死的，所以我是迫不得已才想到用嘴给你喂水！”“不可原谅，我杀了你！”卡特越想越气，自己居然被这样一个普通的小兵夺走的初吻，手上的匕首都已经划破林飞的喉咙，血液顺着匕首慢慢滴落。林飞身体一颤，完蛋，这卡特该不会真的要杀自己吧。“不要啊，卡特统领，我会对你负责的！”哼！重重一声冷哼！卡特收回了匕首，卡特终究还是狠不下心杀死自己的救命恩人。“你为什么骗我你叫西门吹雪！”林飞见卡特收回了匕首，悬着的心缓缓落下来：“嘿嘿，统领大人，我没有骗你啊，我是叫林飞，外号西门吹雪！”“在我昏迷的这段时间，你还对我做过什么！说！”卡特冷冷道。林飞双手举过头顶，夸张道：“天地良心啊，我对卡特统领一片赤子忠心，绝对没有摸过您的大腿，也没有触碰你胸前的两团，两团……！”卡特杀意突起：“你说什么！”林飞连忙晃手：“没，我的意思是，我对大统领什么都没有做，你放心！”卡特沉声道：“你身体有伤，暂时在这村子休养两天，这次战役，我们损失惨重，我必须马上回诺克萨斯军营！”快走快走，林飞生怕卡特突然想起什么，那自己的小命就完蛋了，不过在走之前，得完成一下主线任务。“嘿嘿，卡特统领大人，你看，我那样舍生忘死得救了你，你能不能赐给我一个什么将军做做？”卡特鄙夷瞪了林飞一眼：“将军，就凭你？你倒是脸皮挺厚啊！”林飞死皮赖脸惯了，不在乎卡特的鄙视，继续道：“我其实挺厉害的，只不过你没发现而已！”卡特沉声道：“好，别怪我不给你机会，你向我证明，你厉害的地方！”直播间的观众起哄道。“主播，是时候证明男人厉害的地方了，脱裤子！”“小飞飞，不要怂，扑上去，将卡特压在身下，让他见识见识你的厉害！”林飞撇撇嘴：“你们这群老司机，就知道起哄，我会被杀的！”“你嘀嘀咕咕在说什么，你在和谁说话呢！”卡特皱着眉头道。“没，没，我在自己和自己说话呢，你不是说让我证明给你看，我的厉害么！我现在就证明，你教我一个技能，我可以马上就学会！”林飞灵光一闪，想起了自己英雄等级已经1级了，有一个多余的技能点，看看能不能学习技能！“哈，哈哈，可笑，真是可笑！”卡特琳娜终于忍不住大笑起来，两团棉花更是一起一伏，引起无数观众鼻血横飞，“你可知道，我所掌握的技能，是我在刺客营训练了十年才好不容易学会的技能，你一个区区小兵，居然说可以马上学会，真是自不量力！！”林飞一本正经，严肃道：“是不是自不量力，只有试过了才知道，卡特统领可不要这么早下结论，要不这样，我和你打个赌，如果我可以短时间内学会你的技能，你就给我一个将军的职位做做！”卡特越想越笑：“如果你学不会呢，那我就杀了你！”“额，这样就不好玩了，如果我学不会的话，我，我就不配成为一名诺克萨斯军人，我就留在这里当一个普通的村民算了！”屋外，阳光明媚，林飞放眼望去，整个村庄比自己想象得要辉煌多了，清一色的两层石头小屋，道路都是石子砌成的，村口的正中间还用青铜铸成了一尊十米高的巨大死神雕像，据说是湮灭村的守护神。“我有很多技能，你想学什么？”卡特饶有兴致得望着林飞，她可不相信林飞真的能学会自己的技能。林飞想了想，如果按照游戏的等级换算的话，一级是不可以学大招的，最好学一个小技能，而卡特琳娜的三个技能，两个攻击技能，一个位移技能，玩游戏的人都知道，位移技能是最重要的技能，进可杀敌，退可逃跑！！所以林飞毫不犹豫道：“我要学习瞬步！”卡特蓝色的美眸中，闪过一丝诧异：“你怎么知道我的技能叫瞬步，这个技能当初还是我自己创造出来，取的名字，除了我，没有人知道！”林飞装傻道：“嘿嘿，我看你和盖伦战斗时用过嘛，瞬间移动到盖伦的身后，所以我就自己取个名字，叫瞬步，没有想到你也是叫它瞬步啊，缘分啊，我们两个人真是心有灵犀！”“闭嘴，谁和你心有灵犀！！”卡特一脸嫌弃，然后接着道，“看好了，我就教一次，反正你也学不会！”“瞬步之所以可以做到瞬间移动，是因为要锁定住一个目标，然后集中所有的意识、能量，全部灌注到这个目标，然后利用身体的猛然爆发速度，弹跳力，空间横移，从而闪现到目标身后！”飒飒！破空之声！卡特瞬间消失，出现在林飞身后，一把匕首已经架在了林飞的脖子上。“叮，主人，您有一点技能点，请问要学习【瞬步】么！”卡特琳娜的技能教学刚刚完毕，主播系统便已经触发了【瞬步】技能！“学习！当然学习了！”“叮！学习【瞬步】成功，失去一点技能点！”【技能：瞬步（1级）瞬移到十米范围内任何单位，如果这个单位是敌人，则造成40点魔法伤害，在使用瞬步后，所受的伤害会减少15%，持续1.5秒】【消耗能量：100点血元素能量】林飞懵逼了，居然还需要100点什么狗屁血元素能量！自己从哪里找啊！！卡特琳娜见林飞一脸茫然的站在原地，目光呆滞，不禁冷笑：“刚才不是口气很大么，说可以马上学会的，怎么不动了啊，哈哈，年轻人，要学会脚踏实地，还想一步登天当将军，可笑啊，再见了，村民！”说完，卡特琳娜居然真的就转身离去。突然，一道血色幻影！！林飞消失在原地，空气同样传来“飒飒”破空之声，瞬间出现在卡特身后，然后一把多兰之刃架在了卡特琳娜的脖子上，一个得意的声音从她背后传来：“我的卡特大统领，对不起了，你输了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 隐藏任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825906.html",
		"content": "    这，怎么可能！卡特琳娜瞳孔放大，像看怪物一样看着林飞！！“挖槽，怎么做得到，主播怎么做到的！”“这还用说，肯定是用了金手指，主播不是从耐克魔王那里得到了恶魔之手了嘛！”“那这金手指也太逆天了吧，一下子就学会了技能！”林飞得意笑道：“怎么样，现在我可以当将军了吧！”卡特琳娜从震惊中快速缓过神来，冷声道：“刚才我没有看清，你再来一次！”“再来几次都是一样！”之前林飞用恶魔之手杀死野狼，无意间吸收了野狼的血液，转化为了血元素，而卡特琳娜的技能正好需要得是血元素！林飞恶魔之手凌空一抓，血气四溅，【瞬步】，林飞的身体瞬间消失在原地，化作血影直接出现在卡特的身后！！瞬步！没错！绝对是瞬步，和自己一模一样的瞬步！！“你，真的是刚才学会的？”卡特感觉到自己的骄傲放纵在这一刻被瞬间摧毁，自己苦苦训练十年，才掌握强大的瞬步技能，可是这林飞，前后没有几分钟，就学会了！！这换做谁都无法接受！！“那是当然，我说过了嘛，我很厉害的，你不相信！”林飞抬起头，45度角仰望着天空道。“不，我不相信世界上有如此逆天的人，你一定是刚好掌握了与瞬步类似的技能，一定是这样，有本事你直接来学我的【死亡莲华】！”【死亡莲华】是卡特的大招，肯定不像小技能那样容易学习，不过男人就得学会吹牛，林飞一拍胸脯道：“卡特统领，你放心，我迟早会学会你的【死亡莲华】的，不过我一段时间只能学一次技能，不然身体扛不住，好像掏空一样！”“呵！我看是你的谎言被我识破了吧！！天底下绝对不可能有人学会我的【死亡莲华】的！”卡特如此高傲的女人，不会轻易失去信心。林飞微微一笑：“如果有一天我学会了你的【死亡莲华】怎么办？”卡特冷笑道：“不怎么办，杀了你！！”说这句话的时候，卡特眼中闪烁凌厉的杀机，一点也不像开玩笑，林飞打了一个冷颤！卡特接着道：“当然，我答应你的事情，不会忘记的，从这一刻起，你就是诺克萨斯第二军团的副将！”副将？！第二军团！妈呀，老子要当将军了！！哈哈哈！【叮，完成主线任务，获得诺克萨斯合法身份，奖励主播积分1000】【检测到所在的区域有尚未触发的隐藏任务，可以选择继续直播，也可以直接退出直播间】隐藏任务？这不就是小村庄么，能有什么任务！不过既然系统都提醒了，那一定不简单，林飞果断选择了继续直播。卡特琳娜迎着天边冉冉升起的太阳，匆匆离去，她要赶回诺克萨斯军营，她的第二军团损失惨重，手下塞恩还被俘虏，她如果不赶快组织大军反击的话，就算她的父亲是诺克萨斯大将军杜克卡奥，估计也会被军事法庭惩罚！“林哥哥，卡特姐姐怎么走了，你惹她生气了么？”不知什么时候，安妮出现在了林飞身后。林飞摸了摸安妮那粉嫩粉嫩的小脸，爱不释手道：“卡特有事先走了，小安妮真可爱，哥哥真是爱死你了，可不可以亲一口啊！”安妮笑嘻嘻道：“可以，大哥哥亲吧！”“禽兽！住嘴！不准亲我的安妮！”“主播，你丧心病狂啊，小孩子都不放过啊！”“小飞飞，我给你打赏十个火箭，跪求你不要玷污我的安妮啊！”然而一切都晚了，林飞直接在安妮那圆嘟嘟的小脸上，重重得亲了一下，亲完还故意当着十多万观众的面，发出陶醉的感叹：“真软，真香！”安妮拉着林飞的衣角道：“大哥哥，你亲了安妮，就得帮安妮一个帮！”“帮，帮，帮，当然帮，小安妮那么可爱，哥哥喜欢死你了！”刚才那个吻，让林飞回味无穷！！“你们瞧瞧主播那痴汉脸！可怜我的小安妮啊！！”安妮对着后面喊道：“卡尔哥哥，快过来！”卡尔有些腼腆得走了过来。安妮笑盈盈道：“这是我卡尔哥哥，他想和你学杀狼！”林飞挺着胸膛，骄傲道：“杀狼啊，小意思，走，我这就带你去杀狼！”一头狼的经验有10点，林飞升第一级需要100点经验，升第二级需要500点，之前杀了三十头，升二级还不够，还需要杀20头！！安妮捧着自己玩具熊，开心的一蹦一跳：“杀狼去咯，杀狼去咯！”林飞扫描了一遍自己的恶魔之手。【属性：攻击+41】【特殊：初级狂暴、瞬步】啧啧，不得了！杀了那么多狼，攻击已经变成了41了，林飞尝试着徒手一拳轰向一棵直径一米的大树！！砰！与想象中的不一样，大树没有倒下，而是发出沉闷一声，恶魔之手直接击穿了大树，打出一个树洞！！林飞瞬间明白了，攻击不代表力量，而是代表锋利，自己的恶魔之手就是如同武器一样锐利，所以一拳不能轰到大树，却能击穿大树！“卡尔，看好了，这是冲斩！”林飞大步前跨，身体赫然前冲，然后手中的大剑一扫，直接将一头野狼腰斩！鲜血四溅，林飞恶魔之手一张，将血气吸收！转化为血元素！血元素可以作为瞬步的能量！“林哥哥好厉害！！！”安妮拍着手，跳道。“林大哥，你真厉害，如果我能像你这么厉害，我就可以保护好安妮妹妹！”卡尔羡慕道。风飒飒吹拂，树林在响。三人一路杀狼，踏风，追日，轻松愉快！“杀是为了歌颂破灭前的壮丽夜是狼深邃眼睛孤独等待黎明看不见未来和过去分不清生死的差异不带走喜悦或遗憾离开这里破晓和月牙在交替我穿越过几个世纪只为你”“大哥哥，你唱的真好听。”安妮一脸陶醉，这大概是她这辈子听过的旋律最好听的歌曲了。林飞想起了系统提醒的隐藏任务，不由问道：“对了，小安妮，你们村子有没有什么特别的地方啊？”安妮皱着眉头，回想道：“什么叫特别的地方，安妮不懂！”“就是与其他村子相比，不一样的地方！”安妮摇摇头：“还是不懂，我没有去过其他村子！”卡尔道：“我去过，我们村子和其他村子的确有些不同，我们村子有一个巨大的神庙，神庙供奉着死神，而且每年都会有三天，全村都会禁足在家中，关好门窗，不准出去，说起来，明天就是禁足日！”神庙？死神？禁足！！林飞眼睛一亮，或许这就是隐藏任务！！回到村子之后，林飞一边假装和安妮嬉戏打闹，一边暗中将整个村子的路线、神庙方位记下，然后等到晚上，夜深人静的时候，林飞偷偷溜出房间，慢慢得朝着神庙方向走去！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 死神来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825907.html",
		"content": "    夜晚中的湮灭村，有些寒冷！不知是林飞害怕，还是因为这个世界真的有鬼，林飞总感觉耳边似有似无得传来凄厉的惨叫，仔细听的话，甚至可以听出，是一男一女！！直播间不少观众更是吓尿了。“妈呀，主播，老子佩服你，这么晚还敢出来，老子看得都一身冷汗！”“这个村子有古怪啊，给人很阴森的感觉，主播要小心！”林飞按照白天记下的线路，一路绕到了神庙附近，远远望去，神庙门口八尊石像浑身散发着青色冥火，诡异之际！林飞为了完成隐藏任务，也是豁了出去，贴着冰冷的石墙，一路摸到了神庙边上，透过神庙两边的窗户，林飞隐隐约约看见里面有火光。火光中照应着数百个人影，而在这些人影的最前面，站着两个人，一个白发拱背的老人，一个体形精悍的中年，两人望着神庙中那巨大的死神雕像，眼中闪烁着复杂的光芒！“村长，怎么办，五年了，明天就是巫魔复仇之日！”精悍中年面色忧虑道。湮灭村村长，卡尤，白发之下是一张极为可怕的、残缺的面孔，他的下巴扭曲变形，鼻尖已被削平，右眼只剩一个黑色的窟窿，脸上布满了纵横交错的伤疤，如同地狱的恶魔。他如同风中的残烛一般，摇摆不定，猛然跪在地上，对着死神雕像忏悔道：“尊敬的神啊，我是你虔诚的子民，看在我们湮灭村这数百年供奉您的份上，求求你保护我们，免于巫魔的报复！”“求神保护！”数百村民同时跪在了地上，不停地磕头祈求！林飞好奇心被激发到极点，如此深夜，整个村子里的人全部聚集在这神庙中，求神保护，究竟发生了什么！叮，触发隐藏任务。【湮灭村的秘密】【任务描述：调查湮灭村的秘密】【任务奖励：2000主播积分】【备注：好奇心害死猫，如果想要保住小命的，劝你赶快离开】靠！系统真贱！不过不得不说，这任务奖励可真丰富2000主播积分，再加上之前完成的两个任务，估计自己能买一件好东西了，无论如何也要把这个任务完成！！既然是任务，那么一定有完成任务的方法，林飞以自己多年玩RPG游戏的心得来看，这附近一定有什么机关之内的，于是林飞顺着神庙的边上，绕到了神庙的后面，居然发现了一个破洞，林飞想都不想，直接钻了进去，发现自己已经钻到了神庙的死神雕像内部，透过雕像破碎的一丝缝隙，林飞可以将外面的情况一目了然！！“求神保佑！！”村长卡尤大声喊道。林飞故意压低声音，重重道：“说！巫魔为什么要报复你们！究竟发生了什么事！”巨大的声音回响在整个神庙中，所有的村民吓得五体投地，头也不敢抬，大声喊道：“死神显灵！死神显灵了！！”村长卡尤痛苦得回忆道：那是七年前，有一对青年夫妇抱着一个婴儿来到了村子，他们自称是难民恳请我的收留，我看他们夫妻两个浑身是伤，再加上带着一个婴儿挺可怜，便收留了他们。后来我才知道，那对夫妻并不是什么难民，而是诺克萨斯通缉的叛变组织要犯，男的是一个神秘术士，叫格雷戈里-哈斯塔，他的妻子是暗影巫女，叫阿莫琳。夫妻两在村子生活了两年，这要是让诺克萨斯知道，我们村子窝藏政府要犯，我们整个村子都会遭遇到灭顶之灾的，于是，在五年前的一个晚上，我们全村为哈斯塔、阿莫琳的两岁女儿举办生日宴会，趁着两人不注意，在他们的酒中放了诅咒药剂，可以令两人短暂失去魔法能量！哈斯塔极为震怒，用尽身体最后一丝巫术能量，将我的整个脸部毁容，哈斯塔拉着妻子阿莫琳的手，一路狂奔、逃跑！然而在湮灭村的数百名村民的包围下，最终他们走投无路，被追到一口废井处。哈斯塔与阿莫琳，两人凄丽得相视一笑。“下辈子一定还要遇见你”“永不分开！”两人没有任何犹豫，跳入井中！然而，后来，我才知道，这口井居然并不是一口普通的井，而是叫做死神井，传说在远古时期，瓦洛兰大陆共有一百零八个魔，个个都是纵横远古的魔，风华绝代，各占一方，****沧桑！这时出现了一个逆天的召唤师，历经十年，斩尽众魔，为世人所恐惧，故而被称为死神！死神将一百零八魔的灵魂全部被封印在一口井里，这口井正是哈斯塔夫妇跳入的那口井！夫妻两人都是强大的巫师，一身巫术能量被死神井中一百零八魔吸收，远古的封印破裂，我根据古书推算，就是今晚，封印将彻底打开！！听完整个故事，林飞真想说，该！活该！！可怜安妮才两岁，就失去了自己的父母，看样子安妮还不知道就是这群平日里看起来和颜悦色的村民，杀了她父母！安妮白天还天真的告诉林飞：“卡尔哥哥说，我的爸爸妈妈去一个非常美丽的地方了，只要我长大了，我的爸爸妈妈就会回来看我的！”“轰！！！！”整个天地突然剧烈摇晃，天空突然大亮，就像突然之间来到了白天，空中闪烁着各种五颜六色的闪光，耳朵被无数声轰鸣声所填满，感觉整个世界都在摇晃。村民慌乱尖叫：“来了，来了！鬼来了！”“哈哈哈！！！！哈哈哈哈！！！！！！！！哈哈哈！！！！！！！！！！”响彻天际怒吼，充满了令人无限唏嘘的悲凉！“哈哈，湮灭村的人们，我们夫妻两个又回来了！哈哈！！！你们全部都要死！！哈哈哈！！！！”湮灭村的神庙中，很多村民都受不了这刺耳的嘶吼，吓得浑身抽搐倒地。卡尤大喊：“来了！来了！！他们夫妻两个变成厉鬼，回来报仇了！！死神，快来救救我们！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 死亡歌颂者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825908.html",
		"content": "    卡尤惊慌之中，抓住旁边精壮中年人的手臂沉声道：“当年我没有选择杀安妮，就是为了等这一天，快，快去将安妮抓过来，只要有他们女儿做人质，我不相信他们敢报复！”力量，在疯狂复苏，一百零八魔的灵魂之力，全部被哈斯塔一个人吸取，吸取的不仅仅是力量，还有他们的负面情绪！嗜血，杀戮！哈斯塔整个脑子只存在这两个字。杀戮！！！天空中突然出现一道低沉如同地狱的阴冷声音：“既然已经死去，何必还要回来，难道想要永不超生吗！”卡尤激动道顶礼膜拜大喊道：“死神大神，您来了，你快救救您忠诚的信徒吧！”躲在死神雕像中的林飞“哇了一个大操”，刚才那个声音可不是他发出的，难道，真的有死神！！“哈哈哈，笑话，这群愚昧的村民逼死我们夫妻两人，害的我们夫妻与我们可爱的女儿生死离别，这个仇，谁也无法阻挡，即使是你，死神，你已经死了上万年，你的力量早已不在！”一个女声声色俱厉道！“是吗，上万年，从来没有人敢对我这样说话，以前没有，以后更不会有！”阴冷的声音。“熔岩巨人！出！！！”林飞感觉到周围散发出剧烈的炙热，雕像内部通红！“轰！”一声巨响，死神雕像居然爆炸化作点点火光，分别飞向神庙门口八具石像！“吼！！！吼！！！吼！！吼！！！”无数声巨吼，石像裂开，一个个凶猛的熔岩巨人破石而出。八个熔岩巨人全部朝着一个方向奔去，每一步大地似乎都在震动。林飞从破碎的雕像中钻出来，躲在神庙中的窗户后面，观看着这场惊心动魄的神魔大战！！“我的乖乖啊！主播，你可惹上大麻烦了！”“主播，别怂啊，跟出去看看，如此恐怖强大的力量，一定会有奇遇的！！”直播间的观众更是大饱眼福，能够看到超越《指环王》电影级别的战斗！！“吼”嘶吼的熔岩巨人迈着巨大沉重的步子逼近哈斯塔、阿莫琳的身边。熔岩爆炎！熔岩居然居然从口中吐出一道道巨大的熔岩火球击向哈斯塔夫妇！哈斯塔虚无身体一摆轻松躲过熔岩火球，然后悬浮在半空，单手一伸，一百零八魔的黑暗力量汇聚成一只遮天蔽日的手轰击在熔岩巨人身上！轰隆隆！八具熔岩巨人在这强大的黑手面前，瞬间摧毁化为无数碎石！！“你们都得死！！桀桀！”沉重而富有穿透力的声音，哈斯塔感受着身体一百零八魔强大的力量，十分享受！湮灭村的所有村民无不恐惧得看着这一幕的降临，难道，连死神都无法对抗这两个巫魔了么！！一步，一步，哈斯塔迈着的阴冷的步子慢慢地接近湮灭村惊恐的村民，他享受着报复的滋味。每一步都蕴含着巨大的威压，整个天空仿若都是哈斯塔恶魔的影子。“哈斯塔，你女儿还在我手里，你不要乱来！”村长卡尤突然大声的喊道！“女儿？女儿？”哈斯塔的灵魂受到一百零八魔的灵魂侵入，记忆产生混乱，哪里还记得什么女儿！！单手一抓，直接将卡尤吸在自己的面前：“死！”砰！！哈斯塔直接捏爆卡尤的身体！【荒芜】哈斯塔身体悬空，对着整个村庄疯狂释放着黑暗能量凝结在地面的荒芜魔法，黑暗能量猛然爆裂！荒芜所到之处，必然有一个村民的死去！村民惊慌失措四处乱窜，哭喊声，哀怨声，悲鸣声，不绝于耳。恶魔降临，灭顶之灾！！扑通！一个妇女带着十来岁的小男孩逃跑因为害怕摔倒在地！哈斯塔射出一支黑暗之箭，直接刺穿妇女，然后伸出巨大的黑爪将小男孩抓在掌心。“桀桀，小男孩，成为本魔王的第一具灵魂吧。”“不，住手！不要杀哥哥！”安妮不知道什么时候从逃亡的人群中冲了过来，后面跟着卡尔。哈斯塔摇晃着脑袋，好奇得盯着安妮，高昂的火苗从哈斯塔空洞的双眼中喷射出来。“奇怪的感觉，我居然不忍心伤害你！我讨厌这种的感觉，死！！”一道黑色的灵魂之力从哈斯塔手心射出来直接击向安妮！！“不！不要伤害她！她是我们的女儿！”阿莫琳冲出来，挡在安妮的面前，双眼充满泪水。一百零八魔大全部被哈斯塔吞噬，而阿莫琳吸收的力量很少，仍然还保持着一丝理智！！哈斯卡早已经失去理智，他怒吼道：“两个都给我死！”一团旋转的黑色漩涡直接脱手而出，轰向阿莫琳与安妮！！不，不行!安妮肯定抵挡不了，她会死的！林飞不是圣母，但也不是狼心狗肺之人，安妮救过自己，最重要得是，她是清纯可爱无敌的安妮啊！自己怎么能不救！来不及任何犹豫，林飞直接扬起恶魔之手飞扑上去，对准黑色漩涡朝击去，出奇的，并没有林飞想象中的巨大碰撞，恶魔之手居然直接把哈斯塔释放出来的黑暗光团吞噬了！！！“桀桀！有趣的人类，居然可以吸收我的攻击，这不可能啊，我才是这大陆最伟大的魔，不可能有更强的恶魔能够吸走我灵魂之力！！！”哈斯塔融合了远古一百零八魔，绝对是世上当之无愧最强大的魔！杀！杀！！！杀了眼前这个人。哈斯塔全身的注意力已经集中在林飞的身上，高涨的火焰笼罩着整个黑色身影！完了，林飞注意到哈斯塔已经完全将目光从安妮转到了自己身上，而且是充满浓浓杀意！跑！第一时间，林飞便想到了跑。健步如飞，用尽自己吃奶的力！【痛苦之墙】哈斯塔随手一扬，一排无数幽灵恶魔组成的高墙挡住了林飞的去路！！“跑啊，桀桀~~你看起来似乎很能跑！”哈斯塔飘逸的黑影直接闪现在林飞身前，速度极快！”咦？”突然哈斯塔饶有兴趣的盯着林飞的左手臂，自言自语道：“你的手似乎很不一般，这只手，我要了！！”哈斯塔两眼发着剧烈火焰盯着林飞的噬魂之手，他双手虚空一抓，一股超强的牵引力，将林飞的整个身体吸到哈斯塔的面前，然后右手化为尖刺的黑爪，猛然砍向林飞的恶魔之手！！生死之际，林飞也顾不得什么力量悬殊，徒手抓向哈斯塔的黑爪，恶魔之手如同饥渴的汉子看见脱光的妹纸一般，瞬间死死得黏住黑爪，疯狂的抽取着哈斯塔体内一百零八魔的力量！！“啊！！！”哈斯塔痛苦的吼叫，整片天空都随着哈斯塔的痛苦似乎也痛苦起来，翻滚起来，“不！不可能，你的手，你的手怎么可能如此强大，可以吸收我的力量，不！！”哈斯塔彻底疯了，居然将一百零八魔的力量全部释放出来，融合成一团毁天灭地的能量，撕裂着空间，撕裂这大地，就是撕裂不了林飞的恶魔之手！！“妈呀，老子看得全身冒冷汗！”“不得不说，主播胆子还真大，要是我，我肯定不敢出去！”直播间的观众如同身临其境，大气都不敢出。“这哈斯塔不就是安妮的爸爸嘛，有这么叼么，而且他怎么会放死歌的技能！”“这个世界早就扭曲了，不能用游戏的官方背景来判断了！”诸葛孔子分析道：“这里不是有死神雕像么，我怀疑这个死神与死歌有点关系，死神当初将一百零八魔封印于此，很可能是一种什么仪式，没有想到被这哈斯塔破坏了，反而继承了死歌的能力！“啊！林飞大脑欲裂，面对哈斯塔那强大逆天的黑暗能量，林飞感觉身体已经被撕成了碎片！一百零八头只有上半身的恶魔环绕在林飞旁边，鬼苦狼嚎，神鬼乱舞抓着林飞！！“哈哈哈！就凭你，也想吞噬我的能量，休想，死吧！”哈斯塔疯狂大笑。“林飞哥哥！！”安妮看着林飞笼罩在黑暗中，痛苦叫喊，不顾一切的扑了上去，抱住了林飞的身体！！安妮是哈斯塔与阿莫琳两位天纵奇才的女儿，拥有强大的血统秘术能量！此刻，在一百零八魔与恶魔之手的碰撞之下，安妮体内隐藏的秘术能量爆发出来！！“安妮！！”卡尔担心安妮，同样扑了上去，想要将安妮拖出黑暗能量圈，却没有想到自己的身体也被黏在里面，无法动弹！！“啊！”林飞一声仰天长啸，恶魔之手已经吸收不了黑暗能量，而哈斯塔一百零八魔的能量却源源不断注入恶魔之手中！！再加上安妮秘术能量的中途插入！终于！！轰一声！！巨大的爆炸，哈斯塔的身体化为碎片，一百零八魔融合的能量同样爆炸，一分为三！！一分黑暗能量冲进了安妮的身体里，秘术能量与黑暗能量居然奇迹般融合在一起！一份黑暗能量冲进林飞的身体，林飞的身体正经历着黑暗能量的巨大改造！而另外一份能量，居然，冲进了卡尔的身体，卡尔不像安妮拥有秘术能量可以均衡黑暗能量，也不像林飞拥有强大的恶魔之手转化黑暗能量！！普通的卡尔遭受到黑暗能量的侵入，瞬间身体燃烧，脸部烧毁，他全身置身于黑暗之火，痛不欲生！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 收获小萝莉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825909.html",
		"content": "    三团黑暗风暴将三个人笼罩着！！安妮在黑暗风暴中，身体的秘术能量全部爆发，与黑暗能量混合在一起，吼！一声巨大的嘶吼，安妮手上的玩具熊居然奇迹一般将多余的黑暗风暴吸收，变成了一个全身散发着黑色火焰的玩具熊！！“原来，黑暗之女是这么来的！”“这下就可以解释通，小安妮为什么会拥有暗黑能量了！”“恭喜安妮变身成功！”直播间的观众看到这里，不约而同发弹幕！林飞虽然有恶魔之手，但是却无法吸收如此庞大一股黑暗能量，黑暗能量将林飞的身体全身淬炼了一番，此时林飞的属性已经产生了翻天覆地的变化！【林飞（等级1）】【生命值：100生命回复：0魔法值：10000（黑暗属性）魔法回复：100\\/分钟（仅恢复黑暗能量）移动速度：10（米\\/秒）攻击力：89（多兰之刃+8、恶魔之手+80）攻击速度：1(次\\/每秒)护甲：100魔法抗性：100】【黑暗属性：可以让林飞释放黑暗魔法威力提高200%；恶魔之手除了普通元素外，单独存储一万黑暗能量，并且可以自动恢复；免疫暗黑魔法】【技能：1、初级狂暴，可以提高10%的移动速度、攻击速度！2、瞬步（一级），传送到目标附近单位。如果这个单位是敌人，则造成魔法伤害。在使用瞬步后，伤害会减少15%，持续1.5秒；下一级升级，需要英雄等级五级】林飞感受着自己身体的巨大变化，恶魔之手流转着强大的黑暗能量！除此之外，血元素能量依然保存在恶魔之手中，也就说，黑暗能量单独存在，并且可以自动恢复，而其他元素能量依然可以吸收！！不仅恶魔之手加强了，林飞的身体也加强，护甲、魔法抗性都变成了100，普通的小兵对林飞的攻击伤害将减免50%，魔法伤害也将减免50%！！“哈哈哈！老子要无敌了！”林飞得意大笑。“啊！！”一声撕心裂肺的惨叫，卡尔就没有安妮与林飞那样好的运气，他全身大面积烧毁，脸部毁容，黑暗能量吞噬着他的身体，不仅如此，一百零八魔的残存的灵魂，疯狂的涌进卡尔的大脑，企图将卡尔的灵魂也一并吞噬着，卡尔意志力极强，不甘心就这样死去，抵抗着一百零八魔的吞噬！！幸运得是，一百零八魔吞噬哈斯塔的灵魂时，消耗了大量灵魂之力，此时已经是强弩之末，被卡尔硬生生抵挡住了，反过来被卡尔的灵魂吞噬，让卡尔的灵魂变得无比强大！！“卡尔哥哥，你怎么了！”安妮吸收完了黑暗能量，这才发现卡尔全身已经烧毁，满脸泪水的安妮，哽咽哭泣道，“卡尔哥哥，你不要吓我啊！”“别过来！！不要过来！！“卡尔看着全身烧毁的自己，连自己都觉得恶心，他从小就喜欢安妮，而且无数次幻想着等安妮长大以后娶她的场景，可是，现在，现在居然变成了这幅模样，他已经没有脸面见安妮了，“不，我不是你卡尔哥哥，卡尔已经死了！！”安妮哭得稀里哗啦：“你就是我的卡尔哥哥，你手上的石子项链还是我送给你的！！”卡尔一把扯断手臂上的石子项链，石子哗啦啦落在地上，卡尔冷声道：“我说过，我不是你的卡尔哥哥，从今天起，我的名字叫做，卡尔萨斯！”卡尔萨斯？！死亡歌颂者，死歌！！卧槽，原来卡尔就是死歌！！那十五岁的少年，还一脸崇拜着看见自己，让自己教他杀狼的少年！！居然就是恐怖如斯的死歌！！卡尔萨斯落下一滴痛恨的泪珠，仰天狂啸！！然后身体如同幽灵一般，直接向北边飘去！！“卡尔哥哥，你别走，卡尔哥哥！”安妮在后面疯狂的追逐着，可是卡尔萨斯的身体轻飘飘如幽灵一样，速度极快，转眼之间，就已经消失在黎明前的黑暗中。可怜小安妮哭得小脸通红，半跪在地上，抱着自己的玩具熊，哭得全身颤抖！！短短的时间内，安妮知道了自己父母在五年前已经死的消息，最疼爱自己的卡尔哥哥还变成了人不人鬼不鬼的样子离自己而却，毕竟只是一个七岁的小女孩，她真的不知道该怎么办了！！湮灭村已经几乎摧毁，村子里的人死死伤伤，造成这一切的罪魁祸首还是安妮的父亲，虽然他的父亲当时已经没有了理智，但终究是他的父亲，如果将安妮还留在这个村子的话，恐怕安妮也会凶多吉少！！林飞将安妮从地上一把抱起，轻轻擦拭着安妮的眼泪，沉声道：“安妮，别哭，有我在，以后我会照顾你的！”“主播好MAN啊，完了，我要爱上主播了！”“好MAN个P，我看主播就是一个变态，想要进行萝莉养成计划！”林飞对着空气白了一眼，靠，这群禽兽，连老子的萝莉养成计划都猜出来了！“林飞哥哥！！呜呜！“安妮抱着林飞的大腿，嚎嚎大哭！！“哈哈，好了好了。别哭了，以后我就带你闯荡大陆，吃遍所有好吃的。”林飞安慰着安妮。黎明的太阳缓缓升起，温暖的红日照在两人的身上，拉长着身影，安妮朝着自己生活了七年的湮灭村挥挥手，然后一蹦一跳，开心的抱住林飞的大腿：“林飞哥哥，从今以后，我就跟着你的，你可不许抛弃安妮，不然安妮天涯海角也会找到你，然后把你吃掉！”林飞看着可爱的小安妮，整颗心都要被萌得融化了：“知道了，小安妮，放心，我一定会好好的照顾你的！！”林飞刮了一下安妮小巧的鼻子！！“完了，安妮完了，看主播那猥琐的眼神，我无法想象以后的日子！”“是啊，主播很有心机的故意刮了安妮的鼻子，培养亲昵动作！”林飞忍不住了：“你们能不能思想纯洁一点，难道就不能是单纯的哥哥与妹妹之间的爱么！！”“我们是说的单纯的哥哥与妹妹的爱啊，主播你想什么呢，难道你还想别的！！”安妮疑声道：“林飞哥哥，你在和谁说话呐！”林飞气愤道：“我在和一群变态说话！”“变态在哪儿呢，我怎么看不见！”林飞指着空气道：“看，变态就在这里，你对着这里骂，就说，死变态，你们不准欺负林飞哥哥！”安妮嘟着小嘴，傲娇道：“哼，你们这群死变态，不准欺负我的林飞哥哥，不然我要我小熊打你们哟！！”直播间炸开锅了！“主播太6了，主播你敢不敢让安妮叫我一声名字，只要你敢，我就给你十个火箭！！”林飞眼珠子都掉出来了，十个火箭那可是一万块！尼玛有钱赚白不赚！！“安妮，来，过来，你对着前面说，拔**无情蜀黍好！”林飞一本正经道。安妮很奇怪问道：“**是什么？”林飞咳嗽道：“**是一种天上飞的雕，嘴巴很尖，还可以射子弹！”安妮恍然大物，好可爱的雕啊，然后挥手打招呼道：“拔**无情蜀黍好！！”“哎哟喂，我的小心肝啊，太爽了，安妮在叫我，叫我蜀黍呢！！主播你够意思，一万块，十个火箭，马上到位！！”拔**无情打赏主播火箭*10！“还有我，还有我，让安妮快叫我素素姐姐，我打赏一千！！”林飞皱着眉头道：“最后一个了！！你们这样安妮会累的！”“安妮，对着这边叫，素素姐姐！”安妮很听话的道：“素素姐姐好！！”素素打赏主播火箭*1！西门吹雪打赏主播鱼丸300！为我的小女神安妮打赏！EZ我老公打赏主播鱼丸1000！可惜了，我的安妮，要被带坏了！……满屏幕的打赏，全部都是被安妮萌化的！安妮疑惑道：“林飞哥哥，这里明明没有其他人，为什么你要让我对着空气叫哥哥、姐姐！”林飞半真半假道：“有啊，有一群法力无边的人，可以在天上看着我们，所以啊，你刚才叫他们以后，他们非常开心，可以保佑我们噢！”安妮拍手道：“是么，哥哥、姐姐，你们可以看见我么，快点保佑我马上可以吃到烧鸡，安妮肚子饿死了！！”林飞赚了一大笔钱，心情极为愉快：“好！哥哥马上带你去吃烧鸡！”话音刚落，主播系统便传来！【湮灭村的秘密，隐藏任务结束，奖励主播积分2000，10秒钟后自动关闭，10，9，……3，2，1】（天地良心，飞刀虽然没有两更，但是每更差不多都是3000字！！咳咳，并不是飞刀不想加更，而是看得人太少了~~等到上推荐以后，保底每天两更~~打赏超过十块就加一更~~~推荐票过千再加更~~嗯~~就这样）    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 美女，约么",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825910.html",
		"content": "    和往常以前，从主播间退出来以后，林飞直接来到了主播商城！目前林飞的主播积分3500，林飞一扫商城列表，一双眼睛死死得盯在了最重要的技能区上！这里排列着五个英雄的技能，拉克丝、盖伦、安妮、死歌、卡特琳娜，也就说，只要是林飞遇见过的英雄，他们的技能都可以直接购买！！林飞试着选择盖伦，立即出现了盖伦的四个技能。【致命打击，需要主播积分10000】【审判，需要主播积分10000】【勇气，需要主播积分10000】【德玛西亚正义，需要主播积分50000】真尼玛太坑爹了，一个技能就需要一万积分！！那还不如自己找英雄学习了，比如卡特教自己【瞬步】一分钱不要，就学会了！！不过很快林飞就注意到技能商城的技能与学习到的技能有非常大的不同！比如，林飞从卡特那里学到的【瞬步】移动的范围是十米，伤害是40，减伤是15%；而在商城技能的【瞬步】范围是五十米，伤害是100，减伤是30%！整体加强了好几倍，并且从商城里学习的技能不需要消耗技能点，直接就可以学习，而在英雄联盟世界学习的技能需要消耗技能点！！看来这主播积分不能随便乱用的，必须留着学习一个强大的进攻技能，对了，自己的恶魔之手拥有一万点独立的黑暗能量，死歌的技能应该就是黑暗魔法，林飞决定了，存一万积分，学习一个暗黑魔法！！想想都有些小激动！！！至于坑爹的抽奖就算了，林飞抽到一个储物空间已经是运气用光了，他可不想在浪费积分了，为了保险期间，林飞逛了一边消耗品区，忍痛花了500积分，买了一个一次性的雷电术符纸！【雷电术(消耗品）】【使用次数：5\\/5】【对目标进行五米范围打击，伤害为100】【备注：千万不要异想天开的给雷电术充电，后果自负】林飞看到备注差点笑出声，这系统太懂自己了，林飞拿着雷电术的符纸时就在想，能不能用充电宝充电！！雷电术的使用方法非常简单，意识锁定目标，然后捏着符纸大喊雷电术就行了，声控的！这可是自己的保命符，林飞将雷电符放进了储物空间，不到万不得已是不会使用的！买好了东西，林飞果断退出了主播商城，不然肯定又会忍不住抽奖！抽奖毁一生啊！轰尼玛！！眼前一片空白，林飞的眼睛一震刺痛，慢慢的恢复视觉，发现直播间的弹幕已经快爆炸了，所有人都在疯狂刷屏！“主播肯定又去一个人撸了！”“每次屏幕一白，肯定是主播要结束了！”“都凌晨2点了，宝宝坚持不住了，睡觉去了！”林飞开启语音感激道：“谢谢大家这么晚了还守候在直播间，今天的直播就到这里了，明天继续哦，么么哒~~~”关掉直播间，林飞立即就来了手机短信：本次直播收入24120元！两，两万四！！林飞没出息的吞了吞口水，反复确定自己没错后，激动的跳了起来，大喊道：“老子成功了，老子要月入百万了！！”“吵什么！！大半夜的，还让不让人睡觉了！”房东的声音隔着厚厚的地板传到屋内，林飞感觉整个房间都在晃动。林飞幸福得抱着手机，进入了甜甜的梦想！砰砰砰！！有人敲门！林飞爬起来开门，只见房东女儿幕落带着含情脉脉的笑容，看着自己，樱桃的小嘴巴微微开启：“林飞，你终于开门了，我好想你！”林飞看着幕落那娇艳欲滴的模样，再也忍不住了：“别说话，吻我！”林飞搂着幕落的腰，万千柔情终于换做深深一吻！“嗯？幕落，你的嘴巴怎么这么硬啊，还有点臭味！”猛然林飞一个惊醒，睁开眼睛，发现自己居然正抱着自己的臭脚狂吭，卧槽，这尼玛春梦做的太恶心了！！林飞下意识一摸裤子，操！！太丢人了！！林飞连忙爬起来，洗了个澡！！然后换上了新衣服！人有了钱以后底气都不一样了，同样还是住着出租房，吃着方便面，气质和自信明显就不一样了！！林飞看着自己的左手，很奇怪，为什么没有像穿越世界中那样变成暗金色啊，难道说，恶魔之手无法被带出英雄联盟世界！林飞回忆起恶魔之手的属性描述，上面即没有写可以带回现实，也没有写不可以，这就是说，一定有什么特殊的办法激活恶魔之手，自己没有找到方法！林飞沮丧道：“我还以为自己可以依靠恶魔之手成为现实中的超人，释放魔法，可是现在恶魔之手无法激活，我就释放不了技能了！”不想了，今天天气这么好，嘿嘿嘿，应该干一点羞羞的事情！砰砰砰！！林飞敲着房东家的门，里面立即传来房东那野兽的吼叫：“谁啊！！”吱呀~~~门打开！房东警惕得望着林飞，一脸嫌弃道：“干嘛？”林飞大脑飞速编制着一个完美谎言：“阿姨好，是这样的，我在楼梯口捡到100元钱，不知道是不是阿姨丢的，所以正准备敲门问一问阿姨呢。”房东连忙点头头，接过林飞手上的100块钱：“对，对，对，我说我怎么感觉我掉了100元钱，哎呀小林真是好人啊，穷得都交不起房租了还拾金不昧。恩，下次捡到钱了记得找我，我这个人什么都好，就是一点不好，喜欢掉钱。”林飞连忙点头道：“恩，恩，恩，是的，阿姨说的对，那个阿姨我口有些渴，能不能进去喝口水啊！”房东再次警惕起来：“你站在门口等着，我给你倒去！”“妈，你在和谁说话啊。”幕落睡眼惺惺，穿着粉红色卡通睡衣从卧室里出来。林飞从门缝中伸进去一个头，努力得朝着房间里的幕落放电，不停地眨眼，仿佛再说我“小姑娘，快来玩我啊！”幕落看见了林飞那滑稽的模样，忍住笑意，眼睛狠狠地瞪了林飞一下，头一偏，似乎再说“哼，我才不看你，我才不看。”“看什么看！再看我把你狗眼挖出来！”房东气冲冲得跑来，连忙关门，在关门的刹那间，林飞用尽单身十八年的手劲将提前写好的一张纸条从门缝下面扔了过去。砰！！门关了！！！哼，狗眼看人低，总有一天，我用钱砸死你！林飞走下楼，在小区的门口等着，心理纠结：不知道幕落有没有看见我给她的纸条，看见了不知道会不会出来。然而等了足足半个小时，依然没有幕落的身影，林飞摇摇头，苦笑，自己真是异想天开。正当林飞安慰自己，女人如粪土的时候。粪土出现了，穿着一身浅绿色小清新的背带装迎面走了过来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 出BUG了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825911.html",
		"content": "    “幕落，你出来了，嘿嘿，你看到我的纸条了！”林飞兴奋道。“对，我看见了，我丢厕所了！！”幕落俏皮地笑着道。“你！你丢厕所那你出来干什么，对了，你一定是怕你妈知道我们两个人的秘密！”林飞露出迷之一笑！幕落脸一红：“你，你不要瞎说啊，谁和你有秘密，我，我出来是因为我准备上街买东西，我才不是因为看了你的纸条才出来的。”林飞低着头，显得很失落，当然这都是装的，专家说过，当你在女性面前装作很委屈很难受的模样时，女性的母爱属性就会不由自主的爆发出来。果然，幕落接着道：“额，那个，你找我出来有事吗？”林飞豁出去了，大喊道：“我想和你约会！！““约会就约会，喊那么大声干嘛，那就约吧！”幕落小脸略微羞红地道，幕落的声音很独特，有一种低沉沙哑的感觉，听起来让人很舒服。“啊！！”林飞大脑瞬间当机，心脏扑通扑通差点从口里跳出来，这就同意约会？这么简单？！走在大街上，林飞的内心有如狂风巨浪汹涌澎湃着，哎呀怎么这么紧张啊，又不是没有和女孩子约会过，在英雄联盟的世界里，自己还摸过卡特的胸呢，怎么现在这么不争气。“喂，你约我就是为了让我陪你走路么？”一身森林系背带装的幕落终于忍不住说道。“那个，那个我们去看电影吧。”林飞终于憋出来一句话。“不去，我喜欢一个人看电影！”幕落一口拒绝。“那个，我们去逛公园去吧。”林飞继续憋。“不去，公园人太少，我怕你轻薄我。”幕落嘴角带笑，不过声音依旧低沉。我……我轻薄你，我敢嘛，就你妈那强壮的体魄，我连你手都不敢碰。林飞想不通这么可爱阳光的女孩声音怎么就这么低沉，难道就没有什么事情能够让你开心起来么。“少女，这也不去，那也不去。那你说你想干什么！”林飞停下脚步，略带情绪道，约个会容易嘛。“LOL会不会！”突然幕落蹦出一句话，林飞至少一分钟没有反应过来，LOL？“卧槽！LOL我当然会啊，我可是LOL游戏主播！”林飞挺直了背脊。“那我们去网吧。”幕落声音说的时候声音很慢而且低沉，但是对于林飞来说却有一种巨大的吸引力。虽然林飞现实认识的妹子很少，但是在斗鱼平台上，什么样妹子的声音都听过，可爱的，成熟的，霸气的，萌萌的，萝莉的。总之就没有一个像幕落那样的声音，很低沉沙哑，但是却很有吸引力。“流金岁月！！！”林飞看着这网吧的名字，突然想起了无数个晚上的流“金”的岁月……“嘿！我在这里！”远处一道红色链子打开，幕落伸出脑袋和小手。双人雅座区，20元一小时，咳咳，林飞心想要不是自己这几天直播穿越赚了几万块，还不敢走进去，看来泡妞真的是需要金钱的支持。林飞一看雅座区灯光柔和，半封闭，有一种暧昧的感觉，嘿嘿嘿，难道，幕落是想和我在这样浪漫的地方约会。“喂，你一个人傻笑干什么，你开机啊！！！”在一旁的幕落已经打开了电脑，严肃的小脸瞪着林飞。“这里的雅间是不是都是情侣约会的地方啊！”林飞看着幕落调戏道。“什么情侣约会啊，我坐的这个雅间是女人专用雅间，笨！”幕落笑道。擦，女人专用……我XXX幕落在一区也有号，很快两人便进入游戏，林飞选的女警，幕落选的是狮子！原本以为像幕落这种说话都会脸红的软妹子肯定会玩辅助，没有想到玩如此食肉型大野，难道这就是幕落的内心世界？敌军还有３０秒达到战场，碾碎他们！！又萌又白小仙女（星妈）：ADC，你好讨厌啊，都出兵了，你还在家干嘛！辅助妹子很生气道。上单石头人暴脾气来了：“SB，又遇见挂机的了，打你妈哟！中单妖姬：ADC，别这样啊，在不在啊，我晋级啊！这时幕落头伸过来，低沉问道：“怎么了！“林飞看着屏幕的女警，哭笑不得，这他吗是游戏BUG了么？自己习惯性得买了把多兰之刃一瓶红药，然后正准备出门，自己的左手臂猛然一痛，然后游戏里的物品栏中居然多了一把颜色更鲜艳的多兰之刃，还有卡特的瞬步技能！！更变态得是，自己在主播商城买的那雷电术符纸也出现在物品栏中！！！！“没，没什么，我马上出来！”林飞吞了吞口水，为了不被幕落发现自己的秘密，林飞连忙将物品栏中颜色鲜红的多兰之刃卖掉！叮，出售成功，金币增加了１７０！林飞暗松一口气，还好卖掉了，不然被幕落看见自己还没有出门就有两把多兰之刃那还得了。见鬼！！那把被自己卖掉的多兰之刃居然他吗又出现了！卖掉，又出现！卖掉又出现！！！好吧，BUG就BUG吧！！有本事来封老子号啊！林飞心一横，想通了，连续将自己身上的多兰之刃卖了上百次，身上的钱已经多达１７０００了！林飞想也不想，直接攻速鞋，三把无尽出门！既然要装比就装全套！FirstBlood！！小龙附近爆发了一级团战，对面阵容莫甘娜、德莱文、扎克、诺手、亚索，明显比我们这边强太多，妹子一个星妈辅助居然还不要命得上前去A人，被莫甘娜直接一个Q禁锢住，跟着亚索踏前斩、诺手大杀四方、扎克橡皮拳一顿乱揍，德莱文一斧头收割人头。自己的队友见势不妙连忙从蓝BUF那里逃跑，哪知道对面莫甘娜闪现虚弱留住了石头人，幕落狮子从草丛跳出来想要逼走莫甘娜，莫甘娜的第二个Q又好了，禁锢住狮子，对面扎克、石头人、亚索跟上技能全交，德莱文又是一斧头带走幕落的人头。DoubleKill！！双方一顿血拼，石头人也被砍倒！TribleKill！三杀！德莱文收割人头那是一斧头一个准！！中单妖姬本来可以W逃跑，居然回头W跳向残血的莫甘娜想要收人头，却没有想到莫甘娜一个极限走位，躲过妖姬的W，然后被五人围殴！QuadraKill！四杀！！这次明显是对方有意让人头给德莱文。石头人气疯了：草，你，妈的ADC，要不是你挂机，我们一级团会输么！妹子辅助也卸下卖萌的属性：狗东西，老娘晋级赛就遇见这样的ADC，一级团我奶妈加血无敌好不好，都怪你这垃圾ADC！！妖姬：还打个卵，２０！２０！２０！！幕落：你们凭什么骂人，没有看见少人嘛，非要打一级团，死了还怪别人！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 开挂打脸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825912.html",
		"content": "    这时对面德莱文已经膨胀到极点，在所有人频道疯狂打字：女警，快出来，快给爸爸送五杀，哈哈，快来啊！！早在莫甘娜送完一血的时候，林飞就已经出门了，在德莱文四杀的时候，刚好赶到野区蓝BUF那里。石头人：快看，快看这个脑残ADC，打团的时候不来，人全部死了就一个人冲上去送，你们说，这游戏怎么这么多SB！德莱文杀了四个人头，气势如虹，面对一个人冲上来的女警，估计是怕女警跑，半血德莱文一马当先冲上去，想要勾引女警A自己！！没有想到这女警还真SB，还真的就直接走过来，和自己对A，德莱文计算过，自己半血至少可以顶得住女警四发普攻，莫甘娜完全有时间来得及走上来Q中女警，哈哈，五杀稳了！！林飞看着那跃跃欲试如同小丑一般的德莱文，抬手就是一枪！砰！德莱文直接倒地！Shutdown!连杀被终止！德莱文傻眼了！这什么情况，就算对面女警带的是暴击符文，这枪正好暴击，也不可能一枪打死半血的自己！！德莱文下意识看了一眼女警的装备：操，你，妈！！三把无尽！！！这他吗是什么挂！！德莱文疯狂打字：女警我****你这挂逼，一出门就有三把无尽，我草！！敌方其他人打开装备栏一看，草，还真他吗三把无尽，转身就跑，疯狂逃窜！林飞一个闪现，直接跳到莫甘娜身边，莫甘娜没有闪现已经跑不掉了，回头就是一Q！林飞就知道莫甘娜会放Q，闪现的位置正好与莫甘娜是一个斜线，然后屁股一扭，轻松躲过这个Q，抬手就是一枪，带走了残血莫甘娜！DoubleKill！！咻！咻！咻！诺手、亚索、扎克三人吓得直接交闪现逃跑。诺手甚至边跑边打字：“哈哈，你这挂逼追老子啊，追啊，你有本事有两个闪现啊！！”林飞直接插眼，然后一个瞬步瞬间跳到三人身后，一枪！暴击，诺手直接倒下！！TribleKill！三杀！诺手彻底懵逼了：这是什么玩意儿？卡特的瞬步，你一个女警怎么会卡特瞬步，这他吗什么挂啊，这么牛逼！！举报，我要举报你！永封！一枪！扎克！！砰！扎克身体裂开变成四团液体！！林飞没有急着打扎克的分身液体，而是追上去一枪打在亚索身上！嗯？剑意抵挡！亚索毫发无损！！这时河道正好刷新了一只河道蟹，亚索一个踏前斩直接跑掉！亚索：“哈哈，气不气，气不气！！来杀爸爸啊！来杀啊！！“林飞抬手就是一张雷电符！一道雷电从天而降，轰隆隆劈在亚索身上，亚索瞬间残血，并且晕眩一秒钟！！林飞不慌不忙走到亚索身边，做出嘲讽的动作旋转长枪：气不气啊，气不气啊！！哈哈！！砰！一枪！亚索倒地！QuadraKill！！四杀！！接着林飞回头，不慌不忙，将扎克的四团液体打掉三个，然后就看着扎克复活成功。扎克也不跑了，就这样睁大他那无辜的双眼，看着女警，打出一排字：我叫你爸爸，行么，你快杀了我吧，别折磨我了！！林飞：既然你都叫我爸爸了，那我就成全你！砰！一枪！！暴击！！！扎克四分五裂融化在河水之中。Pentakill！五杀！！！林飞的队友懵逼，一脸黑人问号脸。妖姬：谁能告诉我，刚才发生了什么！辅助妹子：女警哥哥，你好厉害哦，天啊，你好帅啊，带带我好么！！石头人：女警爸爸，给我地址呗，我也玩玩！就算他吗被封号也值了，太帅了！！幕落凑到林飞面前，睁大双眼盯着林飞的屏幕：“挂呢，你开的挂呢！”林飞尴尬笑道：“嘿嘿，我也不知道这台机子怎么了，我真的没有开挂啊，不信我给你弹出去看看！”林飞弹出游戏，幕落将右下角的图标反反复复看了十遍，这才相信林飞真的没有开挂。“可能是服务器出错吧！”林飞心虚道。幕落一脸不相信得望着林飞：“全国几百万人玩，也没有看见谁出错过！”接下来的，对面德莱文下路出来一次死一次，每次德莱文距离女警还有十丈远，看见女警过来了，就吓得扭头就跑，然而林飞一个E反向击退，再瞬步跳小兵，瞬间来到德莱文面前，一枪爆头！！啊~~~~销魂的惨叫！！终于，德莱文承受不了这巨大的压力，挂机了！于是林飞又去了中路，亚索挂机了！！诺手：****的，你别来上路了！我挂机！！！就这样，游戏才刚过十分钟，林飞便一路中推，A爆了基地！！从游戏退出来，那石头人、妖姬、辅助妹子就一个劲加林飞好友，哥哥，爸爸，叫个不停！！！甚至连对面的诺手、德莱文，也跪求外挂！林飞打字：不好意思，这个挂，是专属挂，只能我一个人用！众人大骂：你这挂逼，不给地址是吧，举报你！！我已经录制视频的！！你等着永封吧！如果说第一盘是服务器数据出错了，还可以勉强解释的话，第二把林飞玩个小法，一出场，四个帽子！（多兰之刃与雷电符占两个格子，卖不掉）结果，可想而知，又是哀鸿一片！对面骂街的，喊爸爸求外挂的，各种各样！！期间，林飞听见幕落一直在旁边偷笑，笑颜如花，美丽极了！！不知不觉都已经到了黄昏，幕落连忙下机：“糟糕，我要回家吃饭了，不然我妈会杀死我的！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 我乃副将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825913.html",
		"content": "    回家的路上，黄昏落幕，暮色迷人，就如同身边的女孩一般。林飞与幕落好像认识多年的朋友一样，一直说个不停，幕落说她爸小时候车祸去世了，从小到大她妈都将自己管得很严，所以每次都只能偷偷出来去网吧上网。幕落在市区一重点高中上学，成绩优异，今年就要高考了。但是她表面上是母亲眼中的乖乖女，其实骨子里充满叛乱，她渴望丰富多彩的生活，渴望掌握自己的人生，但是她却不想看见自己母亲难过的样子，所以只能压抑自己，在母亲面前伪装自己。林飞静静得听着，没有想到表面柔弱的幕落背后还有这么多故事。“到——家——了”幕落很轻很轻地道，“我先一个人上去，我怕被我妈看见。你听见关门声了再上去。“恩。”看着幕落，林飞像每个热恋的孩子一般，痴迷得点点头。“真傻。”幕落突然笑道，然后转身就走上楼梯。看着她的背景，林飞又一次暗暗地发誓，一定要追到这个女孩。突然，幕落转过身了，黑暗中，林飞依旧能看见她甜甜的笑容“今天谢谢你了，我玩的很开心！”说完，就听见“咚咚咚~~~”急促的上楼梯声音。“嘭！！！！”铁门关门声。带着幸福温暖的心情，林飞回到了家，躺在了床上，看着天花板，陷入无限憧憬：自己努力直播赚钱，等到自己赚了很多钱很多钱的时候，自己就有底气，有条件，直接找房东，让她将女儿嫁给自己！！对这样！！林飞猛然从床上弹起来！！直播，赚钱！！！打开直播间，数百名忠实观众立即涌入。国民老公：“主播，你怎么现在才来，大家都担心死了，还以为你被警察抓走了！诸葛孔明：听说公安局调查了斗鱼平台的总部，主播你可小心点啊！EZ我老公：小飞飞，你赶快去找寡妇学习隐身术，这样警察就抓不住你了！看着屏幕各种关心的话语，林飞开启语音道：“大家放心，我没事！”这时，一条触目惊心的红字从屏幕上飘过：“你好，主播，我是京都市公安部公共信息网络安全监察的警察，现在我们严重的怀疑你有大量犯罪的事实，请你老实交代你的名字、住址、电话或者去公安部门自首，不然，一旦我们查出你的真实身份，我们将对你进行最严厉的刑法！“很明显，这条红字是斗鱼平台房管才能发布的系统信息，林飞下意识还是惊吓了一下，不过很快就恢复了镇定，穿越直播系统根本就不是地球科技能够理解的产物，公安部怎么可能找得到自己！！林飞道：“你们有看见红字？我看不见！”屏幕唰唰弹幕狂刷：我们也看不见，我们也看不见！林飞接着道：“既然大家都看不见，那我们就接着直播吧！”斗鱼总部，负责信息网络调查的警察是一名刚从清华大学网络技术信息毕业的高材生，名叫江馨岚，此时她气得满脸通红：“气死我了，这主播太嚣张了，居然敢无视我的忠告，我一定要把这主播的真实身份揪出来，将他绳之于法！”旁边斗鱼的技术总管王三石一脸无辜：“警察同志，你现在知道我的难处了吧，这奇怪的房间根本就关不了！”林飞懒得去管其他事，直播最重要，运行英雄联盟客服端，然后打开穿越直播系统，这时屏幕变成漩涡一般，林飞驾轻就熟直接一头撞在屏幕上！轰，身子猛然下陷，下一秒，林飞发现自己已经位于一座巨大的城门面前，这座城镇名为达克城，是诺克萨斯前线城市之一，与德玛西亚领土交界。安妮第一次远离小村庄，看见城镇，抱着玩具熊，兴奋得一蹦一跳得朝着城门跑去！城门的卫兵体格健壮，从背后拔出两把血斧对准安妮：“站住！小丫头！再敢前面走一步，别怪我不客气了！！”安妮嘟着小嘴：“怪蜀黍，你敢凶我！小心我要我的小熊打你哟！““哈哈！小熊！真是幼稚，快滚一边玩去，别妨碍大爷办事！“卫兵凶神恶煞道。直播间的观众怒了：敢欺负我家安妮，要不是老子进不来，老子360度旋转就是一飞腿！“你们看，安妮生气了，她的火焰熊在燃烧！难道要放大招了！“林飞可不想把事情闹大，连忙冲上去，将安妮护在身后，厉声喝道：“你们想干什么！你们知道我是谁嘛！啊！！“卫兵上下打量着林飞，皱着眉头不耐烦道：“你谁啊，找死嘛！信不信老子一斧头劈死你！“林飞咳嗽两声，清清了嗓子：“听好了，本将军就是卡特统领新任的副将，不相信的话，你们可以请卡特统领出来！“两名卫兵面面相觑，随后发出轰然大笑：“哈哈哈，就凭你这瘦弱的小身板，还敢自称卡特统领的副将，这诺克萨斯谁不知道卡特统领有两大副将，一个叫做厄加特、一个叫做赛恩，都是魁梧勇猛的战士，你居然敢冒充卡特统领的副将，一看就是德玛西亚派来的奸细，来人啊抓起来！“顿时，十几个全副武装，身穿黑色战甲，手持血色大斧的卫兵将林飞包围起来！！小安妮捏着小拳头，瞪着气势汹汹得卫兵：“你们要是敢打我哥哥，我把你们全烧焦了！！“说完，安妮的身体居然真的燃烧起一层火焰。卫兵惊恐万分：“魔法！这小女孩会火焰魔法，快！快杀了他们！““住手！“正当卫兵们准备挥出手中的血斧之时，一名骑着黑甲战马的将士冲来过来。卫兵们连忙朝着这名将士问好：“上尉大人，您怎么来了！“年轻的上尉跳下马，抬手就是一巴掌，抽在城门卫兵队长的脸上：“你们狗眼都瞎了嘛，知道这是谁么，这是卡特统领的新任副将林飞！！”“副，副将！！”城门卫兵全部看傻了，这瘦不拉几的小白脸，居然是副将！直播间顿时炸了：“主播装逼的时候到了，快上去装逼啊！”“小飞飞，快冲上去给这卫兵队长下面踢一脚，居然敢凶我家安妮宝宝，只要你踢了，我给你十个火箭！！“林飞眼睛放光：“此话当真！““当然当真，快踢，踢爆他的蛋！“卫兵队长脸色惨白，凑到林飞身前，战战粟粟道：“副将大人，误会，刚才纯属误会，都怪下面的不长眼，还请大人原谅！“林飞二话不说，抬起脚，将冲斩运用到脚上，重重一脚，直接踢在卫兵队长的下部！啊！一声惨绝人寰的喊叫。卫兵队长满脸狰狞，双手捧着下面，痛苦不堪得在地上挣扎倒地。安妮宝贝打赏火箭X10——小飞飞，谢谢了，看着他痛苦的表情，我就爽了！国民老公打赏鱼丸6666——恭喜主播领悟新的绝招，夺命断根脚！“林副将，卡特统领命令我带你去见她，请上马吧！”上尉道。“好！”林飞沉声应道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 女司机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825914.html",
		"content": "    林飞之前吞噬了德玛西亚战士的灵魂，不仅学习了冲斩、二连斩，关于骑术也融入林飞的记忆，所以虽然从未骑过马，但是林飞却非常娴熟得身子一跃，踩在马镫上，直接跳上了马背，然后弯身一把将安妮拉了上来！穿过一条条石子大道，终于来到了一座气势恢宏的五层城堡，城堡外形为六边形，如同一座宝塔一般，周围到处都是巡逻的士兵，一派肃杀气氛，这里是达克城的城主府，同时也是前线的指挥所。“统领，人来了！”上尉带着林飞、安妮来到指挥所的第五层阁楼。“知道了，你下去吧！”阁楼里面传来卡特冷厉的声音。上尉恭敬得退下。“林飞，进来吧！”林飞推开阁楼的木门，走了进去，只见一头酒红色长发的卡特正盘坐在地上，手上拿着蛇形匕首，来回的摩擦着。“卡特姐姐！”安妮一蹦一跳，直接冲上去，扑在卡特怀里。“安妮好想姐姐！“卡特冷厉的脸，瞬间变得温和起来：“姐姐也想安妮！”“嗯？”卡特眉头一皱，似乎从安妮身上感受到了异样，“看来我离开了这几天，你们发生了不少事啊！”林飞粗略得将湮灭村发生的事情告诉了卡特，卡特听得眼珠子瞪得浑圆，要不是眼前安妮身体里那股强大的黑暗能量，卡特根本不会相信，林飞居然将传说中一百零八魔都打败了！！卡特轻蔑冷笑一声：“果然是傻人有傻福啊，看来你这个副将倒并不是完全没用！”林飞昂着头：“那是！你可别看不起我，总有一天，我会将你征服在……”林飞一时激动差点说出征服在我胯下。卡特杀人的目光盯在林飞身上：“征服在什么？““主播，别怂啊！！快说出来，征服在你的胯下！！哈哈哈，我懂你的主播！““啧啧，卡特真人可比游戏里漂亮多了，左眼上的剑痕不仅没有让卡特变丑，反而让卡特更添几分杀气！“当然也不少萌新更进入直播间，一脸不相信：“别逗了，穿越直播，现在什么年代了，还有人会相信这个，很明显是主播不知道从哪里找来几个野模，玩COSPLAY！““滚滚滚，不看拉倒，居然敢侮辱我女神，野模，你家野模能有这种女王的气质！“林飞对于直播间观众们之间的友好问候已经习惯了，他面对卡特的杀人目光，的确怂了：“那个，我是说，我为卡特统领，征服瓦罗兰！！“卡特笑了，性感红唇微微开启：“很好，就等你这句话了！不过，想要征服瓦罗兰，必须要先征服艾欧尼亚，不知道你愿不愿意为我出这份力呢！“征服艾欧尼亚！我？！林飞头皮一阵发麻！“我可以拒绝嘛！“卡特笑得更厉害了，曾经被林飞摸了很多把的胸口一起一伏：“哈哈哈，身为我的副将，违抗我的军令，下场只有一个字，死！“林飞叹了一口气，一副视死如归的表情：“好！既然卡特统领如此信任我，那就给我十万雄兵，我漂洋过海，征服艾欧尼亚！““哈哈哈，十万雄兵，你想得美，就你一个人！“卡特笑得花枝乱颤，因为身体大幅度颤动，身体大片雪白肌肤露了出来。直播间不少人大呼过瘾，直流鼻血。“我的大刀已经饥渴难耐了！““截图，赶快截图，太美了！！“林飞顾不得欣赏卡特的身体，不敢相信道：“什么！一个人！！卡特统领，你没有搞错吧，我一个人怎么去征服艾欧尼亚！”卡特琳娜收起笑容，瞬间如同变了一个人似得：“我会想办法将你混入德玛西亚的商队中，前往艾欧尼亚，一个月后便是艾欧尼亚四年一次的征兵，到时候你一定要通过考核成为新兵，然后想尽一切办法混入新兵的高层，等时机成熟了，自然会有人联系你，通知你要完成的任务！”无间道！卡特居然是要让自己当内奸！靠！老子长得就这么像内奸么！！“我抗议！“林飞双手抗议。锵！！清脆一声，卡特消失在原地，下一秒一把冰凉的匕首已经出现在林飞的喉咙上！速度太快了，林飞连看都没有看清。“你是我的副将，违抗军令，只有死路一条！！“卡特的声音如同冰山一般冰冷，毫无语气。“卡特姐姐，不要伤害林飞哥哥！“安妮冲过来一把抱住卡特的大腿，眼泪珠子唰唰直流。卡特连忙收起匕首，摸着安妮的头道：“和我哥哥闹着玩呢，别哭了！“直播间不少观众为林飞抱不平。“这卡特怎么这样，刚才还有说有笑，怎么突然就翻脸，好无情啊！““无情？哈哈，是你们太无知了，你们去看看卡特琳娜的官方背景，她从小就接受刺客营的训练，冷血无情是刺客的天性，对于刺客而言，没有感情，只有利益！！“林飞心中原本还幻想着可以打动卡特的心，然后和卡特嘿嘿嘿，顿时幻想破灭，认清楚了现实，林飞收起嬉皮笑脸：“卡特统领，以我现在的实力，就算通过了新兵考核，也很难在新兵中混出头吧！“卡特一边哄着安妮，一边道：“放心，我已经帮你安排好了一次特殊历练，传闻在巨神峰出现了一把神器，虽然不知道这神器是什么，但是应该对你有帮助，你只要拥有了神器，不管怎么样，在新兵营中，混个队长什么的不是难事！“【叮！获得主线任务】【巨神峰的神器：前往巨神峰，取得神器】【任务奖励：2000积分】【备注：传说最伟大的神铸星龙王被镇压在巨神峰之下，一件毫不起眼的披风历经无数年岁月，吸收铸星龙王的星辰能量，炼制成了神器】该死！主线任务来了！林飞现在想要拒绝都拒绝不了，不完成主线任务，林飞就会被一直困在直播间！！林飞无语：“神器啊！！卡特统领，率领大军将神器夺回来啊，我去有什么用啊！“卡特白了林飞一眼，估计要不是怀中哭泣的安妮，卡特早就一脚踹出去了：“巨神峰是瓦罗兰最神秘最恐怖的地方之一，而且在那里还有中立的皎月教派、烈阳教派以及山下的拉阔尔族，一旦派大军前去，无疑等于宣战，那对诺克萨斯而言，就是灭顶之灾！！”林飞心中冷笑：呵，还以为诺克萨斯多么了不起，还妄想统一世界，连一个巨神峰都害怕。卡特顿了顿，厉声道：“希维尔！我知道你来了，进来吧！”吱呀！木质的房门被推开。一个皮肤黝黑的少女，穿着暴露黑色皮甲，额头上带着镶着巨大绿宝石的头冠，露出充满阳光味道的大腿、手臂，胸前更是暴露大片肌肤！！“哇靠！！那胸！那腿！那屁股！！充满野性的魅力！比卡特性感一万倍啊！”“这是战争女神希维尔，不愧是女神，虽然皮肤黑了点，但是更有一番不一样的魅力！”希维尔目光轻佻，带着一副难以捉摸的笑意，朝着林飞走了过来：“这就是卡特统领雇佣我保护的人，小白脸一个，想不到鼎鼎大名的卡特统领也好这口！”“闭嘴！”卡特面色一沉，随手丢出一个沉重的袋子在空中划出一条弧线，希维尔眼疾手快直接抓住袋子，打开后袋子里瞬间冒出绿光：“啧啧，极品的天蓝宝石，看来这个小白脸在你心目中还挺重要啊！！”“看够了么！”希维尔故意用力将胸送到林飞眼前。林飞吞了吞口水，舔了舔嘴唇，连忙假装看天花板：“嗯，那个，那个希维尔是吧，哼！你凭什么说我是小白脸！”希维尔咯咯笑道：“凭我胸大！“噗！林飞差点口水喷出：“这个理由我服！你胸大，你说什么都对！”不知道为什么，卡特看见林飞与希维尔有说有笑，互相调情，心中很不是滋味，卡特很厌恶这种感觉，恼怒道：“钱给你的，希望你这个雇佣兵团长不要让我失望！”女人的直觉让希维尔捕捉到了卡特的嫉妒，希维尔故意将林飞一把抱住，用她那胸前的波涛汹涌摩擦着林飞的身体，挑衅道：“放心吧，从这一刻起，我就是他的人了，我一定会保护好他，完成任务的！”“出去！你们快点出去！”卡特说不出的心烦意燥。“咯咯！”希维尔从来没有看过卡特如此暴躁过，笑得非常开心，“没想到啊，堂堂卡特大统领居然这么在乎一个小白脸！”诶？！林飞一脸蒙蔽，卡特在乎自己，怎么可能，刚才卡特的匕首都差点割破了自己喉咙。卡特心乱如麻，说话都有些结巴：“希、希维尔，你不要瞎说，我和他一点关系都没有，我只是留着他的命还有用而已！”“噢~~~~“希维尔夸张道，“既然没有关系，那我可就不客气了！”就这样，希维尔当着卡特的面，给了林飞一个大大的香吻！！柔软的双唇印在自己的脸上，那股阳光一般的香味让林飞差点飘起来了！我靠！这什么剧情！我被？调戏了？！！卡特脸瞬间气红了：“来人！把这两个人给我赶出去！！！”哈哈哈哈！！房间里传来希维尔放浪的声音。直播间瞬间就炸了！“厉害了我的姐，希维尔原来是一个女司机！！主播艳福不浅！！““主播绝对要失身了！““失身算个屁，要是我能够上希维尔一次，做鬼都愿意！！“（这是3200字的大章~~~~求收藏，求推荐~~~）    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 追杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825915.html",
		"content": "    在瓦罗兰的中央，有一条名为超级堡垒的山脉，将瓦罗兰一分为二！在这条山脉的中央，有一个最高峰，名为巨神峰！出了城门，希维尔带着林飞、安妮一路向南，朝着巨神峰走去。一路上，希维尔为了保护林飞，将林飞的身体紧紧靠在自己的身边。安妮对希维尔都充满了敌意，故意挡在林飞与希维尔的中间，不让希维尔靠近林飞，并且嘟着小嘴道：“坏姐姐，不要欺负哥哥！”希维尔咯咯笑道：“可爱的小安妮，我什么时候欺负你哥哥了！““哼，你胸前的武器一直撞击着林飞哥哥的身体，林飞哥哥痛得都叫出来了！！“安妮认真道。林飞内心无语：小安妮，你哥哥我那不是痛，那是享受，那是舒服！！希维尔点点头：“好吧，既然如此，那我就离你的哥哥远一点！”林飞：“……”“哈哈，你们看主播，脸都气绿，小安妮干得漂亮！”“主播，不要沉迷女色了，你还是好好想想怎么完成任务吧，我刚才查了官方资料，巨神峰可是一处凶险之地，主播要小心！！”林飞没精打采道：“放心，我会小心的，对了，你们帮我查查希维尔的资料，越详细越好！““你在和谁说话，我好像听见你说我名字了？“希维尔鲜红的双唇充满诱惑道。安妮一蹦一跳欢喜道：“我知道！林飞哥哥在和天上的哥哥姐姐们说话！！HI，拔吊无情叔叔好，素素姐姐好！““天啊，安妮还记得我！！爱死你了，么么哒！”直播间，素素激动得小手一抖，直接打赏了一个火箭。拔吊无情更是一口气打赏了十个火箭：“主播，快，快告诉安妮，叔叔想死她了！”林飞看见打赏的份上，传话道：“安妮，素素姐姐和拔吊无情叔叔向你问好呢！！”“幼稚！！“希维尔接话道，“安妮，天上可没有什么哥哥姐姐，那是骗你的！”安妮捂住耳朵摇晃着头：“我不听，我不听！林飞哥哥说有就是有！”呼~呼~~就在三人嬉笑打闹之时，从树林中吹过来阵阵黑烟。见多识广的希维尔脸色立刻一变，瞬间仿佛变了一个人，冷声道：“敌袭！埋伏！！后退！这黑烟有毒！！”“干特娘的，想跑！！兄弟们冲！！”从树林中瞬间涌出上百个精壮的汉子，他们身材个个魁梧高大，手上拿着海盗弯刀，不少人甚至还拿着火枪，顿时将希维尔、林飞、安妮三人团团围住。希维尔一扫周围这群人黑白制服，以及为首一身黑皮战甲满脸胡须的头领，冷声道：“海盗，海盗怎么会来到陆地，你们是幽灵组织！“为首的头领淡定得用手中锋利的黑刃削着橘子皮，轻蔑一笑：“希维尔，不愧是雇佣兵团长，好眼光！“希维尔身体一颤，蓝色的眼珠闪烁着精芒：“我与你们幽灵组织井水不犯河水，你既然知道我是雇佣兵团长，你应该也知道得罪我的后果！”普朗克将削好的橘子一口吞进嘴里，吧唧吧唧咀嚼起来：“干特娘的，诺克萨斯的橘子可真难吃，还是我们蓝焰岛的橘子好吃啊，希维尔，那个很厉害的副团长呢，怎么不在旁边！”希维尔大概猜到怎么回事了，雇佣兵的副团长名叫贾克斯，号称武器大师，擅长各种武器，是瓦罗兰大陆极其恐怖的所在，恐怖到就连德玛西亚与诺克萨斯都不敢轻易招惹这位武器大师，去年雇佣兵接到一单蓝焰岛的任务，贾克斯带队灭掉了一个海盗组织，而那个组织正是普朗克的幽灵组织！！希维尔将林飞与安妮护在身后，身体慢慢得后退，脸上却带着诡谲的笑容：“幽灵霸主普朗克！原来是你！贾克斯和我提起过你，说你有点实力，从他手下逃走，没有想到逃到瓦罗兰大陆了！”“干特娘的贱女人！今日你落到我手里，我先让兄弟们爽爽，然后让那贾克斯亲自跪在我面前认错道歉！哈哈哈哈！“普朗克狰狞大笑。希维尔微微转过头，低声道：“他们是来找我的，应该不会对你们怎么样，等会我杀出一条血路，你们两个逃走！“逃走？！你也太小瞧我了！！林飞大步跨前，直接挡在希维尔身前，身为一个男人，这个时候不出面，还待何时：“干你，娘的！！大胡子！！你有胡子了不起是么，这么多人欺负一个女人，算什么英雄好汉，有种单挑啊！！““咯咯！“希维尔凑到韩云耳边，呵着香气，“姐姐一路上没有白疼你，有骨气，那这里就交给你，我和安妮先走了！！”林飞吓得脸色立即变青，卧槽，我一个人留下来，那不是送死嘛，这可是船长普朗克，虽然不知道他实力如何，但是以林飞一区钻石的水平，船长的技能还是非常变态的！！普朗克左手拿着黑色火枪，右手挥舞着手上的黑刃：“单挑？呵，那来吧！老子最喜欢单挑了！“直播间，不少人都在为林飞担心。诸葛孔子：“主播，不要冲动啊，以你现在的实力上去就是送死，我刚才俯视的整个树林的视角，在树林的西南方向有一处狭窄的山谷，你们往那里逃跑，然后摧毁山石，这样应该就可以挡住他们的追赶！！“林飞余光瞥了一眼西南方向，防守不算紧密，应该可以一口气冲过去，顿时低声道：“希维尔，你带着安妮从西南方向突围，我拖住普朗克！“希维尔表情严肃：“刚才和你开玩笑了，卡特雇佣了我保护你，我怎么可能让你独自留下来，你和安妮突围吧，这普朗克不一定是我的对手！”“我已经决定！！我留下来！！”林飞语气坚定。诶，希维尔眨了眨蓝色美丽的大眼睛，不可思议得望着林飞，她一直以为林飞是个小白脸，没有想到，在生死关键的时候，居然这样男人！呵！希维尔嘴角一笑，柔软的双唇毫无征兆得直接印在林飞的脸颊上：“既然你已经决定了，那就交给你了，我数，3，2，1，我们一起行动！”3！2！1！冲！！！林飞召唤出长剑，直接释放战技冲斩，二连斩劈向普朗克！普朗克双眼充满不屑：“就这种实力还敢叫嚣单挑，死！“【枪火谈判】砰！！一发响彻树林的枪声爆发出来，直接射向林飞！！林飞在普朗克开枪的一瞬间，直接释放瞬步跳到了希维尔身边。普朗克恼羞成怒：“该死！居然敢耍我！“林飞喊道：“还愣着干嘛，快跑啊！“希维尔白了林飞一眼，怒吼一声，开启了终极技能狩猎，带着两人朝着西南方向冲去，四名手持弯刀的海盗齐齐劈下封锁住希维尔位置，希维尔手中镶满钻石的十字刃在锋利的旋风直接挥出！找死！回旋之刃！！噗噗，空气撕裂！十字刃轻而易举穿透四人的身体，四人双目暴睁，不可思议得望向希维尔，他们到死也没有想到，这个小妞不仅胸大，力量也很大！【叮！获得四十英雄经验】【叮！恶魔之手吸取四个血灵，攻击增加4】【林飞-1级】【英雄经验：240\\/500】【技能：瞬步-1级】【备注：这仍然是一个炮灰】YES！看来队友杀人也可以增加经验了！林飞之前想着靠杀狼刷经验，哪知道越杀越少，到最后一点经验都不给了。希维尔轻松突破包围圈，与林飞一起拉住安妮的手朝着西南山脉跑去！！砰砰砰！！后面传来火枪射击的声音！！普朗克气急败坏：“想跑！干特娘的！给我追！！“（今天随便来一个打赏~~哪怕是一毛钱~~~我也加更）    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 弹幕护体",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825916.html",
		"content": "    回旋刃盾！希维尔用力得将十字刃甩出去，十字刃在空中旋转360°环绕着三人形成一个刃盾！！锵锵锵！！三发子弹射向身后，直接被回旋刃盾挡住溅出无数火光！“卧那个大操！回旋刃盾，这是什么技能，我怎么不知道！““这又不是游戏，不可能每个英雄真的就只有四个技能，他们肯定根据自身的力量和特点创造了不少技能，这很正常！！“直播间看见希维尔这个从未见过的技能后，热烈讨论起来！普朗克见火枪都奈何不了希维尔，阴沉着脸，低声道：“希维尔！是你逼我的，原本不想杀你！！“嗡嗡嗡！普朗克停止了脚步，身体散发着一层实质的黑光！“咦？那些人怎么不追了！“林飞注意到，身后那些海盗全部都停止了脚步。希维尔回头望着普朗克头顶那越来越浓郁的黑光，脸色一变：“完了！这普朗克居然是王级英雄！！快，快跑！”王级英雄？这是什么意思，英雄的等级最高不就是18级么，怎么还分什么王级。普朗克狰狞的脸疯狂大笑：“希维尔！！你是逃不出我的幽灵炮轰的！！出来吧！幽灵船！！”普朗克头顶居然凝聚出了一个十米高大的黑色幽灵，长得和普朗克一模一样，幽灵普朗克猛然挥舞着黑刃，一艘长约千米的幽灵船凭空而出！呜嗷！鬼哭狼嚎，无数幽灵从幽灵船上冲出，瞬间整个树林如同世界末日一般恐怖！“卧了个大操！”林飞眼睛都瞪直了，“这是什么玩意儿，末日人机嘛！！船长的技能有这么变态嘛！！”希维尔咬着嘴唇，第一次露出凝重的表情：“王级领域，这是王级英雄才有的领域，快跑！不然我们全部都会死在这里！！”普朗克胜券在握，控制着幽灵船上面足足十门巨炮瞄准希维尔，怒吼道：“幽灵炮幕！发射！”轰！！一声震天动地的炮轰！！！蕴涵着幽灵能量的加农炮弹直接落向林飞、希维尔、安妮三人头顶！！希维尔闭上眼睛双手汇聚一团蓝色的光幕，猛然希维尔双手举过头顶！【法术护盾】嗡！！幽灵炮弹撞击在蓝色的法术护盾上，瞬间消失的无影无踪！同时法术护盾也直接破裂！！普朗克惊异了一下：“有一点意思，居然还会法术护盾，我就不相信你可以一直释放，幽灵炮幕继续轰炸！！”轰隆隆，又是一发幽灵炮弹瞄准希维尔轰去！希维尔的确不可以一直释放法术护盾，她呐喊道：“快散开！！”三人同时朝着不同的方向跑去，然而这幽灵炮弹仿佛长了眼睛一般紧跟希维尔身后！！轰！！炮弹在希维尔脚下炸开，密密麻麻加农炮弹冲击着希维尔，即使希维尔疯狂舞动十字刃，仍然无法阻挡加农炮弹的轰击，瞬间身体布满血孔，更恐怖得是还有一头十米高的幽灵缠绕着希维尔，不断扑击！！“嘿嘿嘿！”普朗克吹着自己的火枪，洪声道，“希维尔，现在跪地求饶还来得及，不然不要怪我不懂得怜香惜玉了！！“第三发幽灵炮幕！轰隆隆！“希维尔！！”林飞咬牙怒吼，他恨，恨自己无用，居然连队友都保护不了，“安妮！在这里守着姐姐，我去打断普朗克的技能！““船长！威武！！“上百名海盗舞动起自己的弯刀欢呼。【瞬步】林飞直接跳到一名忘情庆祝的海盗身后，手中的多兰之刃毫不犹豫刺穿他的喉咙！！【叮！获得英雄经验十点】“天啊，主播刚才的眼神好可怕啊！““小飞飞生气！！后果很严重！”此时，斗鱼平台首页，林飞直播穿越的房间自动进入了最上面的大图推荐位！！成千上万的观众充满好奇得进入了房间。斗鱼平台的运营部部长破口大骂：“这谁！这谁安排的推荐！！怎么没有经过我的同意呢！！”运营部的员工全身抖索道：“部，部长，不是我，我没有安排这个推荐啊！可能是后台出问题了吧！”部长气得吼道：“给技术部门的王三石打电话，问问到底是怎么回事！”很快，那名员工又一次抖索道：“王主管说，有关于这个穿越直播的房间，他一概不负责！！他没有能力负责！！”整个运营部门全部蒙蔽。直播间的人数疯狂飙升，从三十万，瞬间涨到五十万，而且人数还在以每秒一千的速度上涨。“这什么，放电影么！”“咦，那人长得好像船长普朗克，不过看技能不像啊，船长的大招有这么牛逼么！”“新来的不要吵，主播正在穿越直播！”“噗，穿越直播，你是主播请来托吧……”然而这条弹幕刚发出去，林飞开启初级狂暴，躲过海盗的扫斩，绕到他侧面，瞬间一个二连斩，将海盗直接腰斩！！鲜血！肠子！内脏！洒落一地！！“我的妈呀！吓死老子了，谁来告诉我，这不是真的，不是真的！“诸葛孔子：“对血过敏，以及有心脏病者，劝你们最好退出直播间，否则后果自负！“普朗克冷厉道：“饭桶！！快拦住他！不要让他靠近我！！“幽灵炮轰是一个持续施法技能，普朗克必须控制着幽灵船发射幽灵炮。簌簌簌！三名海盗大步踏前，弯刀破空直劈林飞后背，攻势如狂风骤雨一样，猛烈到了极点。直播间的观众紧张得连弹幕都忘记发了，眼睛一眨不眨得盯着屏幕。不过还是有观众疯狂发弹幕：“后面！主播后面！！快闪开啊！！“嗯？！林飞想也不想，直接瞬步跳到十米开外一名海盗身后，不仅躲过后背突袭，还顺利带走一人！！【叮！获得十点英雄经验】【英雄经验：300\\/500】转眼间，林飞已经杀了六个人！！这还是多靠瞬步，要不是瞬步林飞不知道死了多少次了，可惜瞬步是有技能CD的，十秒钟才可以用一次！要不然林飞早就唰唰唰到处瞬步跳跃，将所有人杀完了！！“主播趴下！““主播快趴下！！“林飞想也不想，直接前扑趴下！！砰砰砰！三枪击空！！“谢了！”林飞对着空气道。“妈呀，我怎么这么紧张，明明我只是一名观众，手心全是汗！”“是啊，感觉好想我就是主播一样，主播加油！！”国民老公打赏主播火箭X10！寂寞如风打赏主播66666鱼丸！！素素打赏主播火箭X5！……直播间疯狂刷着礼物，突然林飞只感觉大脑里传来叮一声！【恭喜！直播间的打赏总额超过十万！获得直播间特殊互动1：弹幕护体】【弹幕护体：直播间的观众打出弹幕护体四个字，累计超过十万次，主播将获得一个弹幕护盾，抵挡任何一次伤害，一分钟之内，弹幕护体只可激活一次】【备注：直播间的打赏总额、观战人数、特殊事件都有一定几率开启新的特殊互动】这三条信息是以系统红字出现在直播间，不仅林飞可以看见，所有的观众都可以看见！！“厉害了！我的哥！！主播，别怕，我来帮你了！““弹幕护体！！““弹幕护体！！“密密麻麻数之不尽的弹幕护体疯狂的刷出！！而在直播间得左上角有一个计数器，红色的数字在疯狂跳动！！12445，23666，46356，78846！！所有观众，包括林飞，都被这新功能吸引了，然而旁边的海盗们可不会知道林飞这个技能，一刀直接横劈过来！！林飞经历这么多生死厮杀，本能得感受到危机，身体惊险的弯身扭曲躲过这一刀!!扑！！旁边一名海盗见韩云身体失衡，一个飞铲直直得踢在林飞的小腿关节处，林飞身体瞬间腾空摔倒在地！！！“哈哈哈！躲啊，再躲啊，特娘的，你不是挺能躲的嘛！！死！“十名海盗蜂拥而至，露出狰狞的大笑，举起海盗弯刀，毫不留情得劈向林飞的头部！！林飞哑然失笑，自己就这样死了嘛？！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 安妮之怒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825917.html",
		"content": "    直播间观众已经超过了六十万！但是真正发弹幕的却只有八万人，虽然很多观众疯狂的刷弹幕护体，但是计数器并没有跳，这说明，重复发送是没用的，每个人只有一次机会！！计数器停在94321，蜗牛一般缓慢的跳动着，94421，94521，94621……国民老公怒了：六十万人！！居然十万个弹幕护体都没有！你们以为这是演戏么！！你们这是过家家么！！主播会死的！！然而，屏幕上的弹幕护体依然稀少，计数器依然在缓慢的跳动，94721，94821！！国民老公：一条弹幕护体，1Q币，发完来我这里领Q币！！“弹幕护体！！”“弹幕护体！！”瞬间，整个屏幕被弹幕护体遮盖！！计数器更是直接从94821，跳到了194821，294821，十万一跳！！死！！十把锋利的弯刀劈在林飞的头上，林飞已经做好了死的觉悟！【叮！弹幕护体准备就绪！自动抵挡一次攻击】当当当当！！十把弯刀劈在林飞的头上，林飞毫发无伤，更夸张得是，弯刀瞬间化为了碎片！！“哈哈！！原来是弹幕护体！！兄弟们，谢了！”林飞脚下猛然一旋，双手紧握长剑骤然发力！！十名海盗还在一脸蒙圈，他们难以置信，自己的弯刀怎么可能瞬间粉碎。噗哧！这一剑刺出林飞平生最大的力量，剑刃在空气中打出了清脆的一声炸响！十名海盗直接被腰斩，痛不欲生！！【叮！获得一百点英雄经验】【英雄经验：400\\/500】快升级了！！只不过林飞现在没空继续杀人了!周围的海盗都愣在原地，被林飞那恐怖的气场震慑住了！！他们刚才亲眼看见，自己的同伴砍在林飞的头上，林飞居然毫发无损，这还是人嘛！！林飞趁着海盗们失神的瞬间，加速冲斩，直刺普朗克面门！！普朗克正专心控制着幽灵船轰炸希维尔，希维尔连中了两发幽灵炮弹，身体已经奄奄一息，突然感觉脑门有风，吓得背脊一凉，连忙停止了幽灵船轰炸，收回自己的意识，身体后撤滑步，躲过了凶险的一剑，但仍然被长剑划过胸口，刺穿战甲，刺出一个血洞。“干特娘的！你居然伤了我！！你居然伤了我！！我要将你千刀万剐！”普朗克变魔术一般手上出现一个橘子，连皮都没有剥直接吞进嘴里，瞬间，普朗克胸口的血洞以肉眼可见的速度治愈着！【火药桶】普朗克的左手散发着黑色的幽灵光芒，瞬间在林飞的脚下，身后，身侧放置了三个幽灵火药桶，封锁住林飞的所有逃路。“灰飞烟灭吧！！”普朗克一枪直接射在火药桶上！！轰轰轰！！三连炸！！！瞬步必须要周围有友军或者敌军，可是现在周围十米范围除了普朗克，其他任何人都没有！！眼见火药桶爆炸，那炙热的热浪扑面而来，突然，林飞灵机一动，卡特不是重做了么，瞬步不仅可以跳友军和敌军，甚至可以跳到空中的匕首上！！只是不知道，游戏里和英雄联盟真实世界里，会不会有不同！！拼了！！林飞将手中的多兰之刃直接朝着远处射去，然后想也不想瞬步跳向多兰之刃，瞬间，林飞消失在原地！！如果卡特看见这一幕的话，一定会震撼不已，因为这一招连她都不会，跳到匕首上，她以前根本没有想到过！！“****娘的！！又被耍了！”普朗克咆哮道，“给我追啊，别像个娘们一样愣着！”林飞毕竟刚才一系列逃窜，追杀，躲避，早已经将体力耗尽，此时面对包围过来的数十名海盗，头皮一阵发麻，实力还是太弱了！！当！！林飞抬手一剑挡住三名海盗的突袭，却没有防住侧面一剑，直接斜插进去，刺穿林飞的勒骨！！鲜血碟飞！痛！钻心的痛！！林飞咬着牙，二连斩劈出，砍倒两人。【叮！获得二十点英雄经验】【英雄经验：420\\/500】“这小子不行了！快！快杀他！！“海盗们闻到了血腥味，变得兴奋起来，攻势更加凶猛！！林飞毫不容易施展瞬步跳出包围圈，很快又被围住！！“死！！“齐刷刷的弯刀四面八方砍向林飞。“弹幕护体！！！”“弹幕护体！！！”直播间，观众疯狂刷着弹幕护体，虽然计数器已经达到了323565，观众们仍然疯狂的刷着，就连斗鱼技术部门，躲在办公室偷偷观看林飞直播的技术主管王三石，浑身充满热血，刷着弹幕合体！！“真特妈刺激！！“王三石嘿嘿笑道。“林飞哥哥！！“安妮看着林飞满身鲜血，被海盗包围，一顿乱砍，以为林飞死了！！气得体内的黑暗能量狂涌而出，与秘书能量融合，爆发出炙热的火焰！！原本可爱呆萌的小萝莉，瞬间如同地狱来的小恶魔，发出慑人的怒吼：“火焰是我的玩具，尝尝这个！！“【提伯斯之怒】轰隆隆，无师自通！！在黑暗能量的刺激之下，安妮直接将体内黑暗火焰能量注入玩具熊中，然后朝着包围着林飞的海盗砸了下去！！轰！！！巴掌大小的玩具熊瞬间变成一头体形二十米高大的巨形火焰熊，从天而降，直接砸在海盗群中！！啊！！！一声声惨绝人寰的叫声，足足有五十名海盗瞬间灰飞烟灭！！地上硬生生砸出了一个直径十米的大坑！！数十个海盗的灵魂全部被恶魔之手吸收！【叮！获得英雄经验500点，升级】【叮！获得血灵50点，恶魔之手攻击提高50】    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 你想看我的秘密嘛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825918.html",
		"content": "    林飞连忙观察自己的属性。【林飞-等级二】【英雄经验：400\\/1000】【生命值：150移动速度：10（米\\/秒）攻击力：30（30是自身攻击力，恶魔之手的攻击力135，加上自身攻击力总和是165）攻击速度：1(次\\/每秒)护甲：120魔法抗性：120】【黑暗属性：可以让林飞释放黑暗魔法威力提高200%；恶魔之手除了普通元素外，单独存储一万黑暗能量，并且可以自动恢复；免疫暗黑魔法】【战技：初级狂暴，可以提高10%的移动速度、攻击速度；二连斩、冲斩】【技能：瞬步（一级），传送到目标附近单位。如果这个单位是敌人，则造成魔法伤害。在使用瞬步后，伤害会减少15%，持续1.5秒】【当前有一个技能点未分配，可学习新技能】普朗克原本兴奋的脚步停下来了，畏惧得看着毫不起眼的小萝莉，骨子里居然充满一丝丝畏惧！“该死，好可怕的眼神，这小萝莉体内怎么可能蕴含着这么恐怖的能量！“身受重伤的希维尔同样震撼得望着安妮，刚才那火焰熊砸在地面的威力，简直如同末日降临一般，难道是妖级英雄？这，怎么可能，她才八岁！！“呜呜~~呜呜~~~林飞哥哥，你不要死啊！”安妮嚎嚎大哭，刚才还如同一个地狱恶魔，现在瞬间恢复成了柔软的小萝莉。幸运得是，在安妮施展出黑暗魔法提伯斯之怒的瞬间，直播间的弹幕护体刚好准备就绪，释放了出来！！要不然，林飞没有被海盗砍死，也会被安妮杀死！！“别哭了！！我还没死呢！！”一只烧焦的手从火坑里伸出，艰难得爬出来。“林飞哥哥！”安妮喜极而泣扑在林飞的怀里。林飞擦掉安妮的眼泪，捏了捏安妮的小鼻子：“笨蛋，我答应过要照顾你的，怎么可能死，快，我们先离开这里！！”普朗克被安妮的哭声惊醒过来，让普朗克意识到，这个小萝莉似乎并不能完全控制体内的能量，连忙追了过去！！“小熊！！打他！”安妮嘟着小嘴，指挥着提伯斯。吼！！二十米高大的火焰熊灼烧着大地，追着普朗克，巨大的熊掌直接拍向普朗克！虽然火焰熊笨重，普朗克可以轻松得躲过熊掌拍击，但是那滚滚灼烧的热浪，却烫的普朗克骂娘！！“干特娘的，烫死我了！！希维尔！！你给我等着，我一定不会放我你的，哎呀，烫，烫！”根据游戏经验，提伯斯火焰熊应该会有时间限制，所以此地不宜久留！林飞沉声道：“快跑！！火焰熊等会自动消失，等到普朗克反应过来时我们就完了！！”林飞一只手搀扶着身受重伤的希维尔，一只手牵住安妮的手，朝着山脉狭窄的山谷逃去，并且在入口处，摧毁上层岩石，将入口完全堵死。“希维尔，你怎么样，还坚持得住了么！”林飞关心道。希维尔脸色惨白，挤出笑容：“放心，小伤，死不了，我们先找个地方休息一下吧，我治疗一下伤口！”希维尔背靠着光滑的石壁上坐了下来，她从储物空间中拿出了两瓶生命药水：“这瓶给你，你也受伤了！”林飞摇摇头：“我不用，你两瓶都用吧！”“咯咯！”希维尔抿嘴一笑，“笨，生命药水用两瓶和一瓶的效果都是一样的，都只能治疗外伤，那普朗克幽灵炮轰着实厉害，短时间内，我是无法完全恢复了！”林飞接过生命药水，咕噜咕噜将一瓶药水瞬间喝光，说起来也非常神奇，林飞勒骨上的刀伤以肉眼可见的速度慢慢愈合着。片刻之后，林飞的伤势基本上已经完全治愈，希维尔的外伤差不多已经愈合，但是五脏六腑却受损严重，脸色仍然很苍白，连站立都很费力。林飞沉声道：“我决定了，取消这次任务，我马上送你回城，治疗内伤，你这样子也没法帮我夺得神器！”希维尔摇摇头：“不要，我身为雇佣兵团长，怎么可能不完成任务，这会影响我们雇佣团的声誉，放心，我有办法治疗我的伤势，过了这个山谷有一个森林，在森林中央有一个湖泊叫做月神湖，无论多么严重的伤势，只要泡在月神湖中都会痊愈，并且还会净化身体，让身体变得更强！”林飞双眼放光：“这么厉害，那我们现在就启程，前往月神湖吧！”希维尔伸出纤纤玉指按在林飞的脑门上，声音柔软好听充满无限诱惑：“笨蛋，月神湖必须要在晚上月亮出来以后，才会有作用，我们先在山谷中休息一下，等到晚上了再出去！”诶！！林飞脸色发烫，我这是被训斥了嘛！！“对了！”希维尔突然正色道，“安妮释放火焰熊砸向你的时候，你的身体好像有一层护盾挡住了所有伤害，那是什么东西！”林飞胡编道：“那是我修炼的一种护体术，可以抵抗伤害！”希维尔露出一脸不信的表情：“护体术，你骗谁呢，能同时挡住了安妮的火焰魔法伤害，以及海盗的物理伤害，那简直就是无敌护盾，说，你的身上到底藏有什么秘密！”“你想看？”林飞反问。“当然！！”希维尔充满好奇。林飞当着直播间七十万观众的面，当希维尔、安妮的面，一言不合就开始脱衣服。希维尔脸上一丝绯红：“你，你干什么！”“脱衣服啊，你不是想看我的咪咪嘛，我给你看啊！”“污污污！主播太污了！！”“主播真乃老司机啊！稳！！”呸！！希维尔淬骂道：“小流氓，居然敢调戏姐姐！！信不信姐姐现在就把你吃掉！”林飞目光坚定，视死如归：“不信！”噗哧！希维尔甜甜一笑：“小安妮在旁边，我可不想教坏她，今天就饶过你了！”安妮一脸茫然：“哥哥，姐姐，你们两个在说什么，我怎么听不懂，姐姐为什么要吃哥哥，哥哥好吃么？”希维尔摸着安妮的脑袋笑道：“安妮长大以后就知道了！！”希维尔打着哈欠，语气慵懒道：“好困啊，林飞你坐我旁边来，让我靠靠，我想睡觉！”林飞很自觉的坐到了希维尔身边，希维尔毫不拘束，直接将身体蜷缩在林飞的怀里，带着满足的笑容闭上眼睛睡着了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 鸳鸯浴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825919.html",
		"content": "    希维尔柔软的身体，丰满的胸，滑嫩的大腿全部都紧紧得挤压着林飞的身体，林飞感觉自己的大脑充血快要受不了了！！突然，希维尔睁开了眼睛，狠狠得瞪了林飞一眼：“下面老实一点，不准乱动！，不然切了它！”然后打着哈欠又睡着了。天啊！！林飞想死的心都有了，这不是故意折磨自己么，这样一个大美女躺在自己怀里，还不准下面起反应，深呼吸！深呼吸！！凤姐！凤姐！！林飞满脑子都在回忆凤姐那张世界五百强的脸，终于，理智压制住了冲动，林飞充血的身体慢慢恢复平静。小安妮估计也困了，靠在林飞的手臂上，恬静得睡着了。“一家三口，其乐融融，真羡慕主播！”“人生赢家！！”“主播，我看这希维尔对你挺有好感的，要不下次找个机会把她嘿嘿嘿老，让兄弟们看看！”林飞低声道：“你们想得美，就算我和希维尔嘿嘿嘿，也不会让你们看见的！”“自私！小气！“和直播间的观众聊着聊着，林飞也不由得睡着了，等到醒来时，天已经黑了，希维尔全身那闪亮的绿宝石皮甲显得特别耀眼。“小宝贝，醒了啊！！“希维尔轻佻得笑着。诶！小宝贝！！这，算是调戏了我么！！希维尔特别喜欢看林飞被调戏的窘迫样子，让人充满欢乐：“林飞，你表现的很好，没有乱动，我睡得很香，所以为了奖励你，我决定以后叫你小宝贝！““别，你还是叫我林飞吧！“林飞感觉一个女的叫自己小宝贝，浑身起鸡皮疙瘩。“好了，不开玩笑了，你们两个人跟着我，不要乱走，我们现在就进入森林，前往月神湖！！“希维尔正色道。漫漫长夜，月光如练！皎洁的月光将整个森林点亮，如同给森林穿上了一层银色的纱衣！“好美啊！“安妮看着银色的森林忍不住大声道。“谁！谁敢闯入我皎月教派！！“十几个身穿银色长袍的青年，光影如梭，迅速得闻声而来！希维尔从储物空间中拿出一件黑色斗篷将三人罩住扑在地上！！簌簌簌！！十几人的脚步越来越近！！林飞屏住呼吸，紧张到了极点，虽然他看不见外面什么情况，但是直播间的观众却看得见。“主播，别动！千万别动，那十几个人就在你身边！！““不好，完蛋了，主播快跑，有个人正朝着你们扑倒的地方走过来了！！““还有五步！““三步！！““一步！！“该死！！拼了！！！林飞正准备起身，希维尔直接用身体压在林飞身上，阻止林飞出去，掌心出现一把黑色的匕首，手腕一转，匕首“嗖”一声，穿透斗篷飞向百米开外，然后射在一棵树上！！轰隆隆！大树倒塌！！只差一步就踩到林飞三人身上的银袍青年，连忙转身顺着倒塌的大树追去。“主播，可以起来了，快跑，周围没人了！！”走！！林飞果断抓住希维尔与安妮的手一路狂奔！！“主播，正前方五百米处，一小队银袍士兵巡逻过来了，从右边绕过去，右边没人！”林飞就这样，如同开挂一般，左闪右突，错开一对又一对巡逻兵。一路上，希维尔睁大眼睛，不敢相信、充满无数疑问得望着林飞：“你难道有千里眼么，你怎么每次都能提前绕开皎月教派的士兵！”林飞嘿嘿淫笑道：“秘密！想看么！”呸！希维尔白了林飞一眼。终于来到了森林的正中间，一个闪烁着美丽月光的湖泊！！湖泊上还散发着阵阵热气，居然是一个温泉！！希维尔单手伸向后背，解开战甲的金属扣，缓缓得就要将一身皮制战甲脱下来！！瞬间，直播间就高潮了！！“快！快！兄弟们准备好截图了！！天啊，没有想到还有这等福利！！”“等等！！”林飞双手按住希维尔的双肩，导致皮甲没有脱落下来，“你干嘛？”希维尔美目流转望着林飞：“你难道看不出来嘛，我脱衣服洗澡啊！”林飞的心脏扑通扑通狂跳不止，只要自己手一松，希维尔的皮甲就会脱落，露出完美的身体，但是这可是直播啊，此时直播间已经破天荒人数突破百万了！！我的天！！林飞可不想因为自己，让希维尔的身体被这么多人看光，而且这群禽兽肯定还会截图，甚至录制视频保存下来！！即使林飞不说，希维尔肯定不知道！但！林飞绝对不可能让这样的事情发生！林飞认真道：“希维尔，男女授受不亲，你怎么能在一个男人面前脱衣服呢！“噗！希维尔内心一暖：“想不到你还是一个正人君子，我还以为你是个小**呢，穿着衣服洗澡不舒服，你背对着我，不偷看不就行了！！““不行！“林飞语气非常坚决，”就算我不偷看，也不能脱衣服，万一那群银袍战士过来了，看到了你的身体，怎么办！！“看着林飞那认真紧张的模样，希维尔对林飞多了一丝异样的情感，原来他这么在乎自己，希维尔温柔一笑：“好好好，听你的，小宝贝！”说完，希维尔将皮甲的金属扣扣上，直接穿着衣服跳入了温暖的湖中。“主播！我和你势不两立！”“小飞飞，没有想到你是这样人！！居然完全不顾兄弟们的利益！““操！老子裤子都脱了，你给我看这个！！“直播间一群爷们原本期待着一场香艳视觉盛宴，没有想到就这样被林飞给毁了，好气啊！！当然也有不少观众、特别是女性观众支持林飞！“一群变态！想看身体不会去看东京好热啊，希维尔女神是你想看就能看的嘛！”“就是！！主播做得很对！！！支持主播！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 黛安娜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825920.html",
		"content": "    泡在月神湖之中，林飞一天所有的疲惫全部消失，甚至银色的月光透过湖水仿佛在传递着某种身体的能量，抚摸着身体每一寸肌肤，让林飞感觉到身体细胞噼里啪啦都在沸腾！！！希维尔闭着眼睛享受着月神湖带来的极致享受，口中忍不住舒服的发出了呻吟，这让近在迟尺的林飞差点就没忍住兽性大发，还好旁边安妮童真一般的嬉笑声，让林飞冷静了下来。希维尔余光瞥见林飞那难受的模样忍不住偷笑，悄悄得游到林飞的身后，温热的身体贴在林飞的肌肤上，在他耳边呼着香气：“是不是很难受，咯咯，难受就对了，我就喜欢看见你难受的样子！”林飞口干舌裂，恶狠狠道：“你是故意的！你知道安妮在旁边，我不敢把你怎么样，所以故意调戏我！！你太坏了！”希维尔咯咯笑得非常开心：“对，我就故意的，怎么样，怎么样！！”就在林飞与希维尔洗着这痛苦的鸳鸯浴时，岸上传来急促的脚步声！！林飞低声问道：“岸上什么情况，兄弟们说说！““哼，连胸都不给看，我们拒绝再帮你了！“不过还是有不少忠实粉丝，比如诸葛孔子，他发送弹幕：主播，好想是一群人在追一个少女，那个少女正在往月神湖的方向跑来。“你在和谁说话呢，自言自语得！”希维尔皱眉。安妮道：“我知道，在和天上的哥哥姐姐说话！”“嘘，不要说话，很多银袍武士正在朝着我们这里赶来，快起来，躲在草丛里面！”林飞不顾希维尔的抗议，将希维尔强行的拉出水面，出水芙蓉，希维尔的身体经过月神湖的沐浴之后，不仅伤势痊愈，皮肤居然变得白皙了不少。三人躲进草丛里，不一会儿足足上百名银袍战士成包围状，将一个穿着一身闪烁着微光铠甲的少女逼迫的无路可逃。“黛安娜！你身为皎月教派的武士，怎么能逃避！！”一个满头银发、长着山羊胡的老头，穿着宽松的银色大炮，头上带着半月型的头盔，全身镶满宝石，老头手持魔法杖厉声喝道。希维尔双眼散发着异光，被老头身上的宝石吸引住了。黛安娜？！林飞觉得这个名字很熟，这不是皎月女神嘛！！黛安娜手持月刃冷笑道：“是！我是皎月教派的武士，但我不是你们的傀儡，你们有权力来决定我的生死吗，让我去献祭月神！！凭什么！！”最后一句，黛安娜歇斯底里的嘶吼出来，尖利的声音令整个湖面荡漾起剧烈的浪花！！“凭什么！凭我是皎月教派的教主！！凭你是我们皎月教派最优秀的武士！！献祭月神，是我们皎月教派上千年来的使命，你难道想要逃避命运嘛！！”老头怒斥道。“哈哈哈，哈哈哈哈！”黛安娜挥舞着手中的月银之刃，“倘若这是命运，那我便要打破命运，今日就算是战死，我也不如你们所愿的！！”“好刚烈的女子！”希维尔低声道。林飞没有想到这里居然能够遇见皎月女神黛安娜，按道理来说，黛安娜应该会有英雄光环，不可能死在这里！！林飞双手捂住嘴巴，以几乎不可能听到的声音道：“帮我查下黛安娜的背景故事！”直播间的观众将声音放到最大终于听清楚了林飞的话。“黛安娜永远都佩着她的月刃，她是皎月教派的武士，不过她的教派在巨神峰周围地区几乎已销声匿迹。黛安娜是皎月神力的凡间化身，身穿微光闪烁的铠甲，就像冬夜的飘雪一样发出寒光。它在巨神峰接受了星灵精魄的融合，已经不再是单纯的凡人，现在的她努力抗争着，寻找着神的启示，寻找自己的力量和存在于这个世界的意义。”嗯？！看完了黛安娜的介绍，林飞判断黛安娜应该死不了，而且很有可能会因祸得福！！所以自己不用逞英雄出去救她，静观其变就好了。白袍老头手中的魔杖一挥：“黛安娜，你好大的胆子！！杀！”嗖嗖嗖！上百名白袍武士从腰间取出自己的月刃，动作整齐统一的攻向黛安娜！！本以为会大放异彩的黛安娜远远没有林飞想象中的厉害！！黛安娜似乎只会一个技能，就是新月打击！！黛安娜狼狈不堪的抵挡着上百名白袍武士一波接着一波的攻击，几轮攻击下来，黛安娜纯白的铠甲已经染成了血红，她单膝跪在地上，月刃插进土里，艰难得支撑着身体不让自己倒下！！皎月教派的族长老头走到黛安娜的身前，语重心长道：“黛安娜，你不要执迷不悟了，你是我教最优秀的武士，献祭月神是你的荣耀……”噗刺！！银光一闪！！黛安娜猛然挥动着月刃，划过一道银光！！鲜血跌出，族长老头的脑袋毫无征兆得飞出，眼珠子爆睁。“族长！！族长！！！”“该死，你这妖女，居然敢杀族长！！杀！！”“哈哈哈！”黛安娜用尽了最后一丝力量杀死族长，声嘶力竭吼道，“来啊，杀我啊！你们都是一群懦夫，一群靠女人牺牲换取生命的懦夫！！”飒飒飒！数十把月刃脱手而出，在空中旋转形成一轮银色的月环，切割着空气冲向黛安娜！眼见黛安娜下一秒就要被这些月刃穿透，林飞慌了，喂喂喂！剧情不是这样的啊，不是应该黛安娜与什么星灵精魄融合，然后变成月神，杀光所有人嘛！！“主播，求求你，快救救皎月吧，我最喜欢的英雄就是皎月，只要你可以救她，我将我的补课费全部给你！”“皎月好可怜啊，笑得那样凄厉！！比哭还让人难受，主播求你了！”“一群圣母婊，主播现在什么实力啊，拿什么救啊，主播死了，你们还看根毛啊！”直播间弹幕疯狂刷新，大部分都在恳求着林飞，也有少部分骂人的。这破系统，为什么每次都让老子遇见这英雄救美的情节！！林飞倒是不怕被观众骂，只是觉得救下皎月很可能会触发什么隐藏任务。妈的，拼了！！“你妹还想不想我救人的！快发送弹幕护体啊！！”林飞对着空气道。“谢谢主播，么么哒！！弹幕护体！”“弹幕护体！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 水魔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825921.html",
		"content": "    这一次，观众们出奇的积极，计数器瞬间就已经破十万，而且还在疯狂的跳动！！“你疯了！回来！！”希维尔看出林飞的不对劲，一把抓住林飞的手臂。林飞沉声道：“对不起，希维尔，我不能见死不救！”嗖！！直接释放技能瞬步，瞬间跳到黛安娜的身前，黛安娜银色美眸与林飞的双眼在空中碰撞在一起，她的眼中写满震惊，她已经做好的死的觉悟，没有想到会突然出现一个人，一个年纪不大，却给了黛安娜非常震撼的人！！“小心！“林飞低喝道，将黛安娜紧紧抱在自己怀里。皎月教派的武士嘲笑道：“哪里来的家伙，还敢出来英雄救美，找死！！“轰！数十轮月刃砸中林飞的后背！！弹幕护体在这一刻瞬间爆发，抵挡住所有伤害。“这，这，怎么可能！“皎月武士下意识的后退半步，他们没有想到，自己引以为傲的月刃冲击居然让对方毫发无损！林飞强行装逼，仰天大笑三声：“哈！哈！哈！颤抖吧！恐惧吧！！你们的月刃对本座是没有伤害的，今天你们一个也别想跑，全部都得给我死！！”“666，主播这个逼装的满分！““主播艳福不浅，先是战争女神，现在又来个皎月女神，以后会不会还来曙光女神！”“走！！“为首的皎月武士队长被林飞的气场吓破胆，连忙带着其他皎月武士快速的逃跑，开玩笑，几十把月刃打在别人身上像挠痒一样，这还怎么打！！黛安娜抬着头，带着凄美的微笑注视着林飞双眼：“谢谢！“然后便直接晕了过去。安妮一蹦一跳从草丛里出来，拍手叫好：“大哥哥好厉害，把坏人都打跑了！“希维尔一脸不开心，委屈道：“哼，你这负心汉，看见其他美女就忘记了我，奴家不活了！”“我，我哪有！”林飞结巴道，“我只是不想见死不救而已！”希维尔：“那你答应我，以后不准碰其他的女人，只准碰我！”林飞无语。“看吧，不敢答应，我就知道男人没有一个好东西，安妮，记住了，以后千万不要相信男人！“安妮似懂非懂点点头：“我知道了姐姐，我以后不相信男人，我只相信哥哥！“希维尔：“……“林飞将抱起黛安娜慢慢得放入月神湖中，想要治疗黛安娜的伤势！！嗡嗡嗡！！黛安娜的身体刚触碰湖水，湖面上所有的月光居然全部朝着黛安娜汇聚起来，黛安娜的身体慢慢的漂浮起来，漂浮在月神湖的中心！天空中的皎月垂直射下来一柱银色的月光覆盖在黛安娜的身体上！！啊！！黛安娜一声痛苦呻吟！乌黑的头发居然全部竖起，更夸张得是在月光的照射下，居然一根根瞬间变成灰白！！整个月神湖摇晃起来，而且泛起阵阵波光，逐渐的慢慢旋转，越来越快，整个月神湖形成了一个巨大漩涡，而黛安娜的身体正悬浮在漩涡的中心！希维尔带着笑意道：“林飞，你知道嘛，你做了一件错事！”“什么错事？”“这里是月神湖，而今天是皎月教派献祭月神的日子，如果我猜得不错的话，你刚才应该是亲手将黛安娜献祭给月神了！！”林飞背脊猛然一凉，脸色难看到极点：“你刚才怎么不说！”希维尔咯咯笑道：“我为什么要说，我又不认识她！！”“你……”林飞手心手背全是汗，原本想要救黛安娜，没有想到却害了她！“皎月教派，你们的祭品我收到了！！”雷鸣的声音从月神湖底传出。“嘭！！巨大的漩涡冲出水面，形成一道巨大的水柱，两只巨大的手掌从水柱中猛然伸出，慢慢的整个水柱像不断的转化这各种形态，终于，形成人形的轮廓，顶部开始停止旋转汇集起来，形成一个巨大的头颅，一对发着蓝光的绿色珠子赫然变成了这具水柱怪物的眼睛！！整个月神湖似乎就是水形怪物，体积逐渐在放大着！！！水魔绿色眼珠贪婪得欣赏着黛安娜的身体：“多美妙的身体，多纯粹的月光能量，只要吞噬着这具身体，我就能摆脱月神湖的封印了，哈哈哈！“还悬浮在半空中的黛安娜已经从昏迷中醒来，身体被水元素形成的水绳捆住动弹不了。黛安娜冷笑道：“原来皎月教派上千年来献祭的女神全部都是喂给你这头怪物，真是可笑，太可笑了！！“所谓的月神，根本就是一个骗人的谎言！皎月教派每十年献祭一名女人，都只是为了平息水兽的愤怒！虽然是无心之过，但毕竟是林飞一手造成的，林飞必须要救黛安娜！！水魔慢慢靠近黛安娜，张开他那水元素组成的巨口，吞向黛安娜。林飞一个冲斩，踩着水面，如同蜻蜓点水一般没有沉下去，恶魔之手血元素释放，瞬步！！林飞身体一跃，下一秒已经来到半空中黛安娜的身边，多兰之刃切开水绳，然后双手抱住黛安娜直接坠入水中！！！昂！！水魔一口扑空，气得怒吼：“愚蠢的凡人，居然敢阻止本魔王用餐，死！！”噗！！水魔的双臂无限变成，形成两根巨大的水柱砸进湖面，林飞与黛安娜被狂涌的水柱硬生生砸飞到半空！！死！！水魔伸出他那无限变化的水元素魔掌抓向林飞玉黛安娜！！突然，一记闪耀着绿色光芒的十字刃带着凌厉的疾风切割而来！！砰！！水魔的魔掌被直接切断，掉进水中溅起巨大浪花！！而林飞与黛安娜则被十字刃的疾风气流拖住，拉回了岸边！！“谢谢你，希维尔！”林飞知道，是希维尔出手了。希维尔白了林飞一眼：“负心汉！！”“不可原谅！！你们都得死！！“水魔似乎是受到某种封印无法离开月神湖，但是他却利用漩涡席卷周围的巨石朝着众人横扫而来，地动山摇！！希维尔头冠上那颗神秘的绿宝石猛然爆发出强烈的绿光，希维尔双手五指张开吸收着绿光，然后将掌心之上的绿光洒在林飞、黛安娜身上！！【终极技能-狩猎】绿光颗粒覆盖在林飞的身上，林飞感觉自己的身体轻飘飘，仿佛要飞起来一般！！“愣在那干嘛！快跑！！”狩猎光环让所有人的速度提高十倍不止，林飞健步如飞，感觉长了翅膀一般！！轰隆隆！！无数巨石毁天灭地的砸下来，却全部击空。众人逃出了水魔的攻击范围，水魔空有一身恐怖的攻击手段却无处释放！！“可恶的凡人！气死我了，气死我了！！”林飞停止了逃跑，回头望着水魔，很明显，这是目前林飞在英雄联盟世界遇见的最强的怪物，如果就这样跑了的话，那就太没劲了，要是可以想办法杀死水魔，肯定会有很多经验，而且恶魔之手吸收了水魔的灵魂，那岂不是自己也可以变得像水魔那样强大！！一想到水魔那翻天覆地的手段，林飞心情就雀跃不已，这可比什么神器有用多了！希维尔嗔怒道：“干嘛，想回去送死啊！！”“不！我要杀了它！”希维尔真是又好气又好笑：“姐姐我好不容易将你们从他手上救出来，你说你要杀了他，怎么杀，凭你那破匕首啊！”林飞认真道：“你们看，这水魔有一个致命的弱点，就是无法离开月神湖，我们只要想办法在他的攻击范围之外攻击它，就可以慢慢的耗死他！！”“呸！你做梦吧！以我十年雇佣兵的经验，我可以严肃的告诉你，保守估计，这水魔的攻击范围可以达到五百米，而我的十字刃最多也就一百米，所以你可别指望我帮你杀死这水魔！！”林飞坚定道：“我自己想办法，杀死它！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 碎裂之火",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825922.html",
		"content": "    “有没有火枪之类的武器，火枪总可以超过五百米了吧！！”林飞不甘心，这么一个大BOSS在面前杀不了，浑身难受。“火枪？”希维尔不屑道，“那种东西，我才不屑用呢！！”黛安娜开口道：“在我们皎月教派的武器库里，有一种巨弩，射程可达一千米！”希维尔充满敌意道：“林飞别上当，这黛安娜故意让我们去送死的，她就是想让我们帮她报仇，呵，你那点小伎俩就别在我面前卖弄了！““我不是那个意思！“黛安娜眼神闪烁，辩解道。“好了，别吵了，我再想想办法！”林飞环望森林，踩在干枯的树叶上，发出吱呀的声音，突然脚下一拌，差点摔倒，自信一看，原来是藤蔓！林飞用多兰之刃切割缠住脚踝的藤蔓，发现这种藤蔓又有弹性又有韧性，就像橡皮筋一般，费了好大劲才切开藤蔓。“有了！！”林飞眼睛一亮，想到了有个完美的计划。“希维尔！我知道了怎么做了！将这些藤蔓绑在两棵大树上，做成一张巨大的弓，然后用木桩作为箭，我们三人合力拉伸藤蔓，将木桩弹出去，射程绝对可以达到五百米！！希维尔咯咯笑道：“不是吧，林飞，你难道以为，就凭借着木桩就可以杀死如此变态的水怪，你没疯吧！”林飞嘿嘿笑道：“我当然没疯，这不是有安妮么！！”“安妮，你会不会一种叫做碎裂之火的技能！”安妮嘟着小嘴摇摇头：“哥哥，我不会啊！”“那焚烧呢？”“我也不会啊！”“怎么可能，你连提伯斯之怒都可以释放出来，怎么可能释放不出小技能！”林飞语气有点急，把安妮吓住了。安妮委屈眨了眨眼睛，眼眶泪水打转：“我，我真的不会嘛，哥哥不要生气！”“主播，你这样可不对，弄哭小安妮了！”“对啊，又没有人教过安妮，安妮怎么可能凭空就会！”“上次安妮释放提伯斯之怒，是以为你要死了，激发了心理的黑暗面，释放出来的！”对了！林飞眼睛一亮！！安妮只要在面对危险的时候，才有可能激发黑暗能量！！林飞抚摸着安妮的头，柔声道：“对不起，小安妮，是哥哥不对！！不过，哥哥真的是很需要很需要安妮，如果安妮不能释放出魔法的话，哥哥很有可能会被那头可怕的水人吃掉，你也不想哥哥被水人吃掉是不是！！”安妮连连点头：“嗯！谁敢吃掉哥哥，我就打他！！”“对了，对了！就是这种凶狠的眼神！！安妮，你将注意力全部击中在这棵树上，想象他就是欺负哥哥的坏蛋，他想杀哥哥，然后感受体内的黑暗能量、秘术能量，然后通过双手释放出去！！”林飞一步一步引导。安妮双手汇聚胸前，盯着大树：“坏蛋！！不要欺负我哥哥！！”滋滋！一簇小火苗从安妮的双手之间诞生，但是很快就熄灭了。林飞鼓励道：“对！就是这样！安妮非常棒，继续加油！！”希维尔白了林飞一眼，低声道：“你还真会引诱小萝莉！！“天地良心，这怎么就变引诱了！！“哈啊！哈啊！”安妮这小丫头还挺能吃苦的，对着大树一直不停的练习，可惜似乎总差一点感觉，每次都只能释放出一点火星。安妮练习黑暗火焰魔法时，林飞与希维尔则开始切割藤蔓，将上百根长度相同的藤蔓绑在两棵直径两米的苍天大树上，大树之间的距离约莫十米，密集的藤蔓就如同一条紧绷的橡皮紧紧绑在大树上！！林飞用自己的身体试验了一下，冲上去撞在藤曼上，弹出去几十米远，弹性十足！！万事俱备，只欠安妮！！安妮见林飞、希维尔、黛安娜三人的目光都望着自己，粉嫩的脸上布满紧张的汗水，越紧张越容易出错，甚至连一开始的火苗都释放不出来了！！这时黛安娜提醒道：“根据以往教派的记载，在清晨太阳出来之后，水人便会沉入湖底，下一次出现，就要等到十年以后了！！”时间不多了！！林飞虽然心疼安妮，但也不想就这样错过一次猎杀BOSS的绝佳机会！！“对不起了，安妮！”林飞心中默默道，然后走到安妮旁边，安妮严肃道，“安妮！难道你忘记了那个晚上，你死去的父亲，变身成恶魔，杀死了无数村民，甚至将你最喜欢的卡尔哥哥，变成了人不人鬼不鬼的东西！！”“不！！不！！！不要再杀了！！”安妮仿佛又想起那个痛苦的晚上，那血腥的画面，和卡尔撕心裂肺的吼叫。“不要再杀了！！”安妮的身体隐隐呈现出一层黑暗能量，双手炙热的火焰如同液体一般疯狂流转！！【碎裂之火】轰！！一团旋转的火焰带着十米长的火光，直接轰在大树上！大树瞬间碎裂成无数快！！熊熊火焰，点燃整个森林！！【叮！是否学习碎裂之火】大脑中传来系统提示声！林飞当然毫不犹豫选择了学习！！他诱导安妮释放碎裂之火，就是为了学习技能！！虽然有些残忍，但是这也是没有办法的事情，安妮必须要成长，这是未来一定要克服的事情。【叮！学习成功】【碎裂之火1级】【造成100点魔法伤害。如果目标死于碎裂之火，则返还法力值并且冷却时间减半】【技能CD：10秒】【技能消耗：100点火焰能量、100点黑暗能量】【备注：这是一个非常强大的黑暗火焰魔法，随着等级的提升会越来越强】成功了！！哈哈哈！成功了！！然而还没有高兴几秒，安妮就因为巨大愤怒、悲伤，精神崩溃晕倒过去。希维尔恶狠狠瞪着林飞：“都怪你！现在好了，你的计划失败了吧！！”林飞愧疚道：“对对，都怪我，帮我照顾好安妮，等我杀了这头水魔，再向安妮赔罪！”林飞大步走到周围燃烧的大树旁边，恶魔之手张开，五指一抓：“收！”滚滚火焰，瞬间化作火元素粒子飞进恶魔之手中！！“嗯！这是！！”旁边一直沉默不语的黛安娜眼睛猛然一亮，仿佛看见了一件不敢相信的事情。希维尔同样震撼无比：“你，你居然，可以吸收火元素能量！”希维尔越来越看不透林飞了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 屠杀BOSS",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825923.html",
		"content": "    林飞观察恶魔之手的数据。【恶魔之手】【储蓄能量：火元素700、血元素300、黑暗10000】恶魔之手目前只能储存一千点能量，黑暗能量是单独除外的，并且黑暗能量不需要吸收，每分钟就可以自动恢复100点！很好，能量够了！现在就来试试碎裂之火的威力！！林飞集中精神，锁定住十米远的一棵大树，沉喝道：“碎裂之火！”轰！！一团旋转的火焰带着一米长的火光轰在大树上，将大树轰出一个直径一米的火洞！！“厉害了我的哥！！““主播终于会魔法了！这下子，没有人敢说主播是拍戏了！““不过话说回来，主播在游戏中学会了魔法，回到现实还能继承魔法嘛？”“开什么玩笑，要是主播在现实中也能用魔法，那世界岂不是乱套了！”直播间被林飞的魔法震撼住了，疯狂地刷着礼物。林飞摇摇头，叹了口气：“威力似乎差了点，没有安妮那样恐怖！”“这是你刚刚学会的？！”希维尔瞪大她那双蓝色的眼珠，望着林飞，看起来十分激动，又有些紧张。林飞点点头：“是，我刚学会的，怎么了！“希维尔神情恍惚，内心中一个关于她生世的巨大秘密，以及那个传说的神谕，慢慢得回荡在脑海，她口里吱吱唔唔道：“传说难道是真的！”林飞看出希维尔有些不对劲，关心道：“希维尔，你没事吧？”希维尔很快恢复正常：“咯咯，没事，看不出来嘛，你挺厉害嘛！！难怪卡特那男人婆居然会那么在乎你！”林飞自信道：“现在轮到我表演了，水魔！！你的末日到了！！”林飞将一块一米高的木桩放到藤蔓的中间，然后叫上希维尔、黛安娜，合三人之力，用力得将木桩往后拉升！！“用力！！”“嗯~~~“希维尔夸张叫喊一声。林飞无语。我让你用力，没有让你呻吟。希维尔常年挥舞十字刃，手臂的力量非常大；当然，林飞单身十八年，手臂的力量更大！！三人足足往后拉伸了十米，藤蔓几乎已经扭曲到极限。林飞沉声道：“我数三二一！我们一起松手！“三！二！一！放！！！砰！！木桩如同一枚子弹，在空中划出一道弧线，直接砸中五百米开外的水魔身上！！林飞一拍脑门：“我靠，我忘记释放魔法了！！“远处，水魔狰狞大笑：“无知的人类，居然用这破木桩就想杀我，哈哈哈，天真，太天真了！！“三！二！一！放！！！第二发木桩发射，林飞在松手的一瞬间，精神击中在木桩身上，恶魔之手汇聚出一团能量，一半是红色的火焰，一般是黑色的能量！！碎裂之火！！轰！！木桩瞬间被点燃，带着黑暗火焰直接轰击在水魔的身上！！昂！！水魔发出痛苦的咆哮声：“可恶，可恶的人类！！你们居然伤到我了！！我要让你们粉身碎骨！！“惊涛骇浪！风沙走石！整个森林剧烈颤抖，水魔疯狂得发泄着自己恐怖的力量，摧毁着周围五百米范围内的一切，可是就是攻击不到林飞这里！！“哈哈哈！！你不是很得意嘛，你不是要让我粉身脆骨吗，来啊!来打我啊，哈哈！！“第三发木桩发射！！碎裂之火！！！可怜月神湖就只有那么大，水魔无处可逃！！轰！！黑暗火焰灼烧着水魔的身体，水魔痛得翻天覆地，嗷嗷狂叫。就这样，林飞用完火元素能量之后，就继续吸收火能量，而黑暗能量足足有一万点，足够林飞使用一百次，而且每分钟还能恢复一百点！！轰轰轰轰轰！！！很快，林飞已经足足发射出了一百枚碎裂之火！！这是恐怖的水魔BOSS居然还存活着！按照碎裂之火一百的魔法伤害计算，这水魔的血量恐怕得有好几万！！一直拉伸木桩，三人的手臂也已经酸痛，原地休息了一个小时，顺便补充黑暗能量！！然后接着大战！！就这样三人边战边休息，足足攻击了一个晚上！眼见天边就快亮了，太阳都快出来，这水魔居然还没死！！林飞这才意识到，这水魔恐怕不是一般的BOSS，甚至很可能是整个世界中，为数不多的终极BOSS，原本应该是在最后终极任务的时候挑战的，却被林飞刚出来就挑战了！怪不得连系统任务都没有提醒！！昂！！水魔哀求道：“别打了，求求你们了，我错了，你们是伟大的人类，我错了，放过我吧，我以后再也不攻击皎月教派的武士了，你们以后也不用给我祭品了！！”林飞累得已经筋疲力尽了，希维尔、黛安娜同样也已经连站立都有些不稳，不过三人心照不宣得都明白，这样一头强大的怪兽，如果杀死之后，肯定有巨大的宝物，虽然都各怀鬼胎，咬咬牙，坚持着作战！！“我就不信！！你还不死！！”轰！！林飞已经数不清是第几百个碎裂之火了！！木桩带着黑暗与火焰的融合，在黑暗中化作长长的尾巴，然后不偏不倚，正好砸中水魔的头部！！昂！！！随着水魔凄惨无比的喊叫，终于“轰”一声巨响，水魔的身体彻底爆裂化为无数水滴落进月神湖中！！【叮！完成隐藏任务，愤怒的水魔，获得积分5000】【叮！击败水魔，获得英雄经验+3000】【叮！升级，攻击+10、生命值+50、护甲+20、魔抗+20、移动速度+1、增加获得技能点】【叮！升级，攻击+10、生命值+50、护甲+20、魔抗+20、移动速度+1、增加获得技能点】林飞呆了！惊呆了！！积分5000，英雄经验3000，连升两级！哈哈哈！！值了，太值了！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 白眼狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825924.html",
		"content": "    林飞连忙查看自己的属性：【林飞-等级4】【英雄经验：1400\\/5000】【生命值：250移动速度：12（米\\/秒）攻击力：50攻击速度：1(次\\/每秒)护甲：160魔法抗性：160】【战技：初级狂暴，可以提高10%的移动速度、攻击速度；二连斩、冲斩】【技能：瞬步1级，传送到十米范围内的单位。如果这个单位是敌人，则造成魔法伤害。在使用瞬步后，伤害会减少15%，持续1.5秒，消耗100点血能量；碎裂之火1级，造成100点魔法伤害，消耗100点火焰能量、100点黑暗能量】【当前有两个技能点未分配，可学习新技能，可强化已有技能】【备注：你已经比普通士兵强一点了，不要骄傲，你仍然是炮灰】“成功了！我们成功了！！”林飞激动大喊，与希维尔，忘情得抱在一起！！希维尔突然脸色一变：“该死！黛安娜抢宝物去了！！”黛安娜在水魔身体爆裂的一瞬间，便已经加速冲向月神湖！水魔吸收了千年的月光，早已经在他体内形成了月光精魄，这是皎月教派传说中至高无上的宝物！！传说只要得到月光精魄，就可以成为月神！！黛安娜的眼中只有月光精魄！！她的眼光是灼热的，疯狂的！这一刻，无论是谁，如果刚阻止她夺取月光精魄，她绝对得毫不犹豫的，杀死他！！黛安娜飞升一跃，抓住着半空中发出闪耀银色月光的精魄！！叮铃铃！悦耳锐利的声音！！月光精魄仿佛有灵性一般，钻进黛安娜的身体里！！黛安娜全身细胞、骨骼经历着月光精魄净化改造，她的头发彻底变成了银光闪闪的银发，额头上出现了一个太阳一个月亮的印记，一身月光凝结成的月神战甲从肌肤上长出来，月刃灼热发出刺眼银光进化成了月银之刃！！“哈哈哈！”高昂的声音响彻整个湖面，“我成功了！我终于成功了！！从这一刻起，我就是皎月女神！！真正的月神！！哈哈哈！”希维尔倒是不在乎什么月光精魄，就算她得到了也没有什么用，她在乎是水魔的眼珠，那是一种罕见的宝石，历经千年，吸收了月光凝结而成的月光宝石！！回旋之刃！！希维尔手高高扬起，十字刃破空飞出，卷住两颗月光宝石，眼见十字刃就要将宝石带回来。黛安娜出手了，她的身体与月光融合在一起，速度达到音速，瞬间降临到十字刃旁边，释放出月能光束！！【新月打击】锵！！火光四溅！！十字刃被月银之刃直接击飞，黛安娜一手抓住月光宝石，露出了胜利的笑意。直播间之前那些恳求林飞救黛安娜的观众，瞬间懵逼了！“皎月怎么是这样的人！！BOSS明明就是主播杀死的，主播什么都还没有拿，她不仅得到了月光精魄，居然还要霸占宝石！”“希维尔可是爱钱如命，特别是对宝石，黛安娜如此霸道的从希维尔手中抢走宝石，这是要逼希维尔发飙啊！！”“或许她已经不把自己当人了，而是当作神！”希维尔目露杀机：“黛安娜，我只说一次，放下宝石！！”林飞气虚喘喘跑过来，刚好看见两人交锋的画面，林飞做梦都没有想到，之前还是受害者的黛安娜，怎么瞬间就变成了高高在上的女王，俯视着众生，眼神中充满了不可一世。“哈哈哈！”黛安娜悬浮在半空，月银之刃环绕着黛安娜飞行，“希维尔！你以为，你现在还有说这句话的实力嘛！”“如果加上我呢！！”林飞面色阴沉，有一种被欺骗的愤怒。“还有我！”安妮嘟着小嘴，站在林飞与希维尔身后。黛安娜目光复杂望了林飞一眼，沉声道：“林飞，你来巨神峰不是为了寻找神器嘛，我知道在哪里，我甚至可以帮你拿到神器！”林飞淡淡一笑：“不需要！你把月光宝石还给希维尔！”“好，很好，哈哈哈！林飞，你会后悔的！“黛安娜手掌猛然一握，将两颗月光宝石硬生生捏成粉末，然后朝着月神湖一撒，无数颗粒落进湖水，折射着美丽的月光。“找死！“希维尔真的怒了，十字刃赫然出手，在空中一分为二，化作幻影互相辉映，威力层层叠加。【苍白之瀑】黛安娜额头上的月神印记猛然银光大方，三颗护体法球出现在黛安娜掌心！！去！！簌簌簌！！三颗法球如同洪流一般撞击在希维尔的十字刃上，十字刃瞬间就淹没在法球洪流中！然而，三颗法球速度更快、威力更甚得顺着十字刃的轨迹撞向希维尔身上！！希维尔释放出法术护盾！！砰！！一颗法球撞击在法术护盾上直接消失，然而黛安娜的法球却有三颗，另外两颗直接轰击在希维尔胸口！噗！一口鲜血喷出！希维尔被击飞数十米撞倒在一棵树上，表情痛苦！！“希维尔！！“林飞胸口如锤击一般剧痛，“黛安娜，你真的是过分了！”林飞双手各自凝结一团黑暗火焰，同时甩出！！【碎裂之火】砰砰！两团碎裂之火一左一右如同两条火蛇吐出火舌，撕咬向黛安娜！！眼见两团碎裂之火就要击中黛安娜，黛安娜身体瞬间消失，【月神冲刺】化作复仇之月从天而降出现在林飞身边，冰冷的月银之刃停在林飞的脖子上！！黛安娜的速度太快了！！快到林飞完全反映不过来，甚至连弹幕护体都没有开启！！只要黛安娜的月银之刃再前进一寸，林飞的人头恐怕就落地了。“我欠你一命，现在不欠了，从此以后，我们就是仇人！”说完，黛安娜身体化作月光一点点，消失在森林之中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 水魔灵魂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825925.html",
		"content": "    希维尔！！林飞从震惊中清醒过来，跑过去扶起希维尔，关心道：“怎么样，没事吧！“希维尔幽怨道：“都怪你，英雄救美，怎么样，救到一个白眼狼吧！哼！“林飞像一个做错的孩子一般，低着头：“怪我，怪我，别生气！“希维尔拿出一瓶生命药水喝下去，边喝边骂：“那白眼狼可真厉害，应该已经达到妖级实力了！“林飞问道：“妖级？这英雄等级是怎么分的，我怎么发现你谁也打不过！“诶！希维尔狠狠瞪了林飞一眼：“你，你这是看不起我嘛，要是我的副团长在这里，这些跳梁小丑早已经被我打趴下了！“副团长？应该指得是武器大师贾克斯吧！从普朗克的口中得知，这个贾克斯应该实力很强，连那样强大的普朗克说起贾克斯时都一脸畏惧。希维尔喝完生命药水，气色好了很多，开始解释道：“英雄等级，分为普通级、战将级、王级、妖级、神级，以及传说中的超神级！““这么复杂？那应该怎么判断英雄的等级！“希维尔解释道“普通级又分为十八个小等级，当十八级满级以后，就自动晋升为战将级；每个英雄都有各自专属领域，觉醒以后就是王级，比如之前普朗克的幽灵领域，就是王级标志；妖级的标志是元素化，比如之前安妮的小熊突然变成三十米高大，那就是元素化的标志，又比如黛安娜刚才释放月神冲刺的时候，身体化为了月光，这也是元素化的表现；再就是神级，神级的话，会掌握强大的元素法则；至于超神级就不知道了！”原来如此！！这么算起来，自己应该就是普通级了！“对了，希维尔，你是什么等级？”希维尔脸一红：“我，我是，战将级巅峰，距离王级，就差那么一点点，一点点！不准那种眼神看我，我虽然只是战将级，可是我很厉害！”“嗯！希维尔在我心目中是最厉害的！”希维尔笑道：“咯咯，那还差不多！”希维尔看着月神湖面上那些宝石粉末，心疼得咬牙切齿：“总有一天，我会带着我的雇佣兵团找她报仇！！居然敢捏碎我喜欢的宝石！”林飞突然感觉到自己的左手炙热起来，仿佛有什么东西在召唤，对了！水魔的灵魂！！林飞激动起来了，水魔那么强大，如果恶魔之手吸收了水魔的灵魂，怎么岂不是一下子就拥有了水魔那些强大的能力！！林飞迫不及待来破碎不堪的湖边，伸出恶魔之手，五指张开，对着月神湖低喝道：“收！”昂！！水魔绝望的声音传遍整个湖面：“你这天杀的臭小子，不仅毁掉了我的肉身，还要吸取我的灵魂！！”蓝色半透明的水魔灵魂，硬生生得被恶魔之手从湖底抽取出来，然后强行吸进掌心！【叮！吞噬水魔之魂成功】【水魔之魂】【品质：神级】【特殊效果：战魂，可协助作战】林飞失望了，原本以为可以继承水魔的能力，哪知道居然只是一个战魂。看看战魂的实力吧！林飞意识感应着恶魔之手的水魔战魂，低喝道：“水魔召唤！”嗡！恶魔之手散发出一层蓝色的光，紧接着从林飞掌心飞出一串水系粒子，慢慢得落在地上，然后聚集在一起形成一个只有林飞膝盖高的水魔，水魔没有腿，下半身是一团旋转的水流，上半身长得酷似人形，两只水元素组成的手臂，一个大拇指大小的头，怎么看，怎么都像一个玩具。诶！！林飞傻眼了，这就是水魔？有个毛用？水魔仿佛是感应到林飞对自己的鄙视，愤怒得张开嘴，射出了一束水弹，射得林飞满脸都是！！你敢射我！！林飞一脚踩在水魔头顶，将水魔瞬间踩扁，不过很快林飞感觉到一股力量正慢慢得将自己的脚一点点举起来！！“哈哈，好可爱的水宝宝，林飞哥哥不要欺负他啦！“安妮蹲下将水魔捧在掌心，水魔开心得在安妮手掌中跳舞，很是滑稽，逗得安妮笑声连连。林飞读取水魔数据。【水魔】【等级：幼体】【特殊能力：水弹，对敌人造成10点水系伤害】【备注：对，这就是一个没有卵用的神级战魂，气不气，气不气】水魔感受到林飞杀人的目光，连忙躲到安妮的身后。以林飞多年游戏的经验，这种战魂应该可以不断进化成长，有总比没有好！！喧闹的夜晚，又重新回归于平静。林飞找来干燥的木柴，点上一堆温暖的火堆，希维尔将林飞强行霸占，舒舒服服得躺在林飞的怀里睡着了，安妮则霸占着林飞的一只手臂，当作枕头进入甜蜜的睡眠。“负心汉！你这负心汉！！“希维尔仿佛是在做梦，迷迷糊糊说着梦话。夜，静谧如水！伴随着微风细沙的声音，林飞慢慢得进入睡眠！！直播间的屏幕一黑！直接打出一排白色粗体字：第二天清晨！！“无语！什么玩意儿，这到底是直播还是录播！！”“为什么主播的时间和我们的时间会不一样！！”“有了，有了，画面有了，你们快看，猥琐的主播，在干嘛！“嗯，好软！好软！！！林飞迷迷糊糊感觉手上好想抓住了什么东西，很舒服！突然，一个妩媚性感的声音在林飞耳边传来：“姐姐的胸舒服吗！”啊！！林飞瞬间清醒过来，满脸通红：“对不起，我，我不是故意！”希维尔一点都不在意，从林飞的怀里缓缓的爬起来，伸了一个懒腰：“嗯，真舒服！好了，快去给我和安妮找吃的，肚子好饿！““好嘞！“林飞用藤蔓做成一个篮子，漫步在湿润的森林中，呼吸着清凉的空气。咦，这些红色野果子看起来很好吃的样子，不知道能不能吃，带回去给希维尔看看！！林飞采集了不少果子，正准备原路返回之时，突然问道一股浓郁的血腥味。林飞小心翼翼，顺着血腥味，慢慢得移动，血腥味越来越浓，浓到连空气都有些粘稠，终于穿过森林，林飞看见了一个隐蔽的部落，部落的房子全部都是木头搭建，然后涂成银色，并在门头刻有月亮标记。地上密密麻麻，全是穿着银袍的皎月武士尸体，血流成河！从他们恐惧的眼神可以看出，他们经历了多么恐惧的屠杀！！林飞很快就联想到黛安娜身上，以林飞对黛安娜的重新认识，她获得了如此强大的力量后，第一件事，必然是复仇，可让林飞没有想到得是，她居然残忍到，将整个皎月教派的人全部杀尽！！疯子！！这个疯子！！林飞不敢久留，沿着原路快速折回，必须要赶快离开这里，这里太危险了！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 你还有初夜么",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825926.html",
		"content": "    林飞一路狂奔赶回森林，希维尔看着林飞那惊慌失措的样子，连忙从腰间取出十字刃，进入战斗状态。“怎么了！”希维尔冷静道。林飞将自己的看见的残忍一幕告诉了希维尔，希维尔沉默了半响，然后冷冷道：“疯女人，等我下次带着我的雇佣兵团前来，一定让她好看，我们走！”三人加快步伐，离开了森林，来一片崎岖的山地，希维尔望着不远处那高耸入天的山脉道：“那里应该就是巨神峰了！！”巍峨壮丽的山脉连绵不绝，仿佛一尊山神伫立在天地之间，人站在这山脉面前，显得和地上的碎石一般渺小。咕噜噜！咕噜噜！林飞听见肚子的响声，安妮可怜巴巴得望着林飞：“哥哥，我肚子好饿啊！“林飞好想说句：我也是！林飞自然要在安妮面前展现伟大的一面，他摸着安妮的头笑道：“哥哥给你找吃的，你等着！“然而环望四周，全部都是山石，连树都看不到几棵，更别吃的了！正当林飞一筹莫展之时，林飞感觉到地面，咚咚咚，传来奇怪的震动声。呼噜~呼噜~~奇怪的叫声在耳边越来越近，林飞皱着眉头顺着声音的源头望去，只见一头长着半米长獠牙的野猪，气势汹汹，风沙走石一般朝着林飞冲来！林飞先是愣了一下，然后双手汇聚火能量，小野猪也敢在我面前放肆。碎裂火焰！轰隆一声只见一团火焰从林飞的双手飞了出去，轰击在野猪的头顶。野猪被直接击飞在半空360度旋转撞击在地上，浑身燃烧着熊熊大火，痛得嗷嗷大叫。然而，让林飞没有想到的是，野猪居然爬了起来，而且更疯狂猪蹄一瞪，带着燃烧瞪火焰扑向林飞。回旋之刃！！伴随着破空之声，希维尔不知道什么时候出现在林飞身边抬手救将十字刃扔了出去。轻而易举得将野猪的身体切割成两半。鲜血四溅，沸腾得血液溅在林飞的身上，瞬间凝固成固体得猪血，恶心得林飞差点吐出来！！“我去。大姐，你下次放技能的时候能不能先给我说一声，吓死喔了，好不好！”希维尔挺着白花花的胸部带着阴森的笑容：“你叫谁大姐呢！”林飞哭笑不得：“我叫这头猪大姐？噗！西维尔忍俊不禁：“哼，你骂我是猪呢！快去找点柴火来，送上门的野猪，想想都流口水！“山地到处都是巨石，不过也有一些生命力旺盛的树木，召唤出大剑，以林飞目前的力量，轻松的砍倒大树！砰砰砰！很快便劈开树桩，将一大堆木柴堆积起来，然后碎裂之火点燃木堆！火苗咂咂的燃烧着，希维尔熟练的从腰间拿出一把匕首，将野猪身上最精简的肉切割下来，然后用一根削尖的木棍插穿精肉，放在火堆上烧烤！！滋啊兹啊！！滚烫的猪油滴答滴答掉进火堆里，顿时溅起一片火星，浓郁的香味弥漫整个山林。三人饿了一天了，狼吞虎咽，一个个都吃撑的躺在地上！“咯咯，林飞嘴上好多猪油啊，要不要我帮你擦擦？”希维尔舌头舔着嘴唇，充满诱惑得望着林飞。林飞心神荡漾，难道希维尔是想要嘴帮我擦！我靠！这么刺激？！想想还有些小激动呢！！希维尔慢慢得将头靠近林飞，林飞已经闭上眼睛，做好被调戏的准备，突然希维尔不知从哪里取出一块干净的花布，帮助林飞慢慢得擦拭着嘴上的油渍。这一刻，林飞真是愧疚得无法自容：林飞啊，林飞啊，你说你思想怎么这么肮脏呢！！不得不说，看着希维尔那认真帮着林飞擦拭嘴巴，林飞感觉到有一种异样的心动，怎么可能不心动，希维尔那胸前两团白花花的东西几乎都压在林飞胸口了。正当林飞享受着这难得的刺激时！突然整个大地咚咚咚咚，更加激烈的摇晃着。林飞吓得从地上直接弹起来。“****，地震了吗？”呼噜呼噜呼噜！漫山遍野全是野兽的叫声。直播间的观众紧张起来。“主播快跑，野猪攻城了，全特妈是野猪，数百只野猪。”希维尔满脸愠怒道：“哼，该死的野猪，居然打扰我调戏小宝贝！”“林飞，我攻正面，你攻后面，我的后面交给你了，你可千万别让我受伤了！“直播间猥琐的观众大笑。“主播，你听见了吗。希维尔说她的后面交给你了，还犹豫什么，快上啊！““66666，希维尔真直接！”林飞无语，这都什么时候了，观众们还有心思还开这种玩笑，不过想想也是，看热闹的不怕事大，就算林飞真的死在了这里，估计也并不会真的让很多观众觉得可惜。林飞还有两个未分配的技能点，原本想着去学习其他更厉害的技能。可是现在看来不得不提前学一个技能了。“希维尔，教我回旋之刃！”希维尔紧握着十字刃，白了林飞一眼：“这都什么时候了，还学习回旋之刃，你以为你是天才啊，一学就会！”林飞奸笑道：“你不是一直问我有什么秘密吗？我现在就告诉你，其实我是万年难遇的武学天才，什么技能都一学就会！”希维尔又好气又好笑道：“如果你现在能学会我的回旋之刃，我把我的初夜送给你！”初，初夜？？林飞吞了吞口水！！“你还有初夜？”希维尔杀人的目光瞪着林飞：“你什么意思，你以为姐姐我随便的人嘛！！”林飞以为希维尔如此放浪不羁，应该不是处女了。“好！是你说的，一言为定！如果我学不会的，我也把我的初夜送给你！“林飞心中窃喜。“看好了！！“进入战斗状态的希维尔很严肃，没有嬉皮笑脸！回旋之人！！十字刃，仿佛在空中化作无数幻影，速度之快，切割着空气，发出砰砰气爆之声，一道银色的流光，冲野猪群中。瞬间，鲜血喷洒一片！昂~~撕心裂肺的杀猪声，此起彼伏！！【叮！是否学习技能回旋之刃】【确认】【叮！学习技能回旋之刃成功】【回旋之刃1级】【像挥舞回力标一样挥出武器刃，对所有命中的敌人造成100点物理伤害】【无消耗，无CD】无消耗，无CD？这么牛逼，这可比游戏中的技能厉害多了，林飞之前之所以没有学习回旋之刃，是觉得这个技能看起来就不怎么厉害，没有想到比自己想象中要厉害多了！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 请叫我杀猪王子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825927.html",
		"content": "    林飞从储物空间拿出自己的多兰之剑，恶魔之手紧紧握住！！回旋之刃！！多兰之刃脱手而出，在空中加速旋转，带着血光没入野猪群中，瞬间野猪的身体被切割得四分五裂，十几个头野猪当场毙命！【叮！获得130点英雄经验】另一边，希维尔看傻了！希维尔非常确定，林飞使用的技能绝对是回旋之刃，而且威力居然丝毫不弱于自己！要知道希维尔是战将级巅峰，回旋之刃是满级，威力可以达到500物理伤害！！希维尔扑哧扑哧眨着美丽蓝色的眼睛：“你，你，确定，你是刚才学的？”林飞嘿嘿一笑：“当然！你看我想是骗你的人嘛！”“哼！你一定在瓦罗兰大陆听说过我的战争女神的名号，然后暗恋我十多年，一直偷学我的回旋之刃，你别狡辩！就是这样！！”希维尔极力的辩解，看来她是舍不得自己的初夜了。杀戮仍在继续，希维尔与林飞背靠背，将安妮护在中间，希维尔的回旋之人划出一个银色的半圆切割出去，林飞的回旋之刃划出一个血色的半月切割出去，两个人合在一起形成一个完整的圆，任何靠近这个圆的切割身体必然被切割成两半！！整个山地被染成一片血红！！虽然都是猪血，但是看起来仍然是非常渗人，安妮更是吓得不敢睁开眼睛。“主播与希维尔配合真默契！““我不由得想到了一个词，神雕侠侣！不，他们两个人应该叫做回旋侠侣！”“天啊，我爱上希维尔了，我马上要去买希维尔这个英雄，买光她所有的皮肤！我要使用一万次回旋之刃！！”林飞酷酷得对着空气道：“兄弟们，觉得主播帅不帅！”“帅！”“酷不酷！”“酷！”“那还等什么！！快给我打赏啊！”直播间掀起新一轮打赏风暴！！希维尔大口喘着气，香汗淋漓：“你唧唧歪歪一个人在哪里说什么呢！”安妮睁一只眼闭一只眼，举手道：“我知道，他在和天上的哥哥姐姐们说话！”希维尔无语。这一战，两人共杀了数百头野猪，还有上百头的野猪被林飞和希维尔凶狠的攻击吓到扭头就跑。可惜的是，同一种野怪只有前五十只才有经验，林飞一共得到了500点英雄经验，距离升无极还差3000多！战斗结束，希维尔终于累瘫一般躺在地上。林飞一脸笑意的躺在希维尔旁边，望着希维尔。一向洒脱放浪的希维尔居然脸红起来，双手抱着胸口，紧张道：“林飞，你想干嘛？我人家可是处女，你别乱来！”林飞嘿嘿笑道:”希维尔，你堂堂雇佣兵团长说话难道不算话！你的初夜已经是我的啦！你可别想抵赖！“希维尔猛然从地上翻起来，压在林飞身上，手上占满猪血的之刃放在林飞的下半身：“咯咯，不错嘛，居然敢调戏姐姐了？想要姐姐的初夜是嘛，来啊，姐姐给你，你敢要嘛！““女上男下，好姿势！！““好羞耻，迷之突起！“安妮一脸茫然：“哥哥姐姐，你们在生孩子么，我别人村子里的人说话，女人坐在男人的身上就会生出孩子！”林飞尴尬的连忙从希维尔的身下爬了出来，尴尬道：“那个，那个，安妮在呢，多不好意思！“哞~~远处传来悠扬的牛叫声。刚进入放松状态的林飞、希维尔两人瞬瞬间紧张起来。远处一个穿着五颜六色类似少数民族服饰的青年，脸上涂满黑色的图纹，手上拿着一支长矛，牵着牛，一脸震撼得望着满地野猪尸体。林飞与希维尔对视的了一眼，并没有轻举妄动，坐在原地。牵牛的青年似乎也不敢轻举妄动，远远得望着！双方就这样彼此张望着，谁也没有主动过去！就这样僵持了将近半小时，那个青年终于忍不住，慢慢地靠近过来。他的体格很健壮，手臂上的肌肉比林飞的大腿还要粗一倍，然而就是这样一个健壮威猛的青年，说话却非常的胆怯：“这些野猪都是你们杀的？”林飞点点头：“是我们杀的怎么了？“青年一脸崇拜的道：“你们好厉害啊，居然杀死这么多头野猪，我们部落平时组织猎兽小队，一天最多也就杀死一两头！“林飞微微抬起头，仰望着明媚的天空，弹了弹他那占满猪血的头发：“一般一般，天下第三！“青年紧张不安，欲言又止。林飞道：“你有事么？你看起来很纠结的样子！“青年道：“两位英雄，这么多野猪，我猜想你们肯定也带不走，我可不可以带一头回部落？“林飞大方道：“可以啊，当然可以啊，这些猪你全部都可以带走，反正我们也吃不了这么多！“青年心脏都差点从口中跳出来：“你是说，我全部都可以带走？“希瑞尔突然插嘴道：“你们部落是在这巨神峰脚下？“青年道：“是啊，我们是拉阔尔族，祖祖辈辈都住在巨神峰！”希维尔眼睛一亮：“这些野猪全部给你们了！“青年激动道：“谢谢，谢谢两位大恩人，我马上就回部落叫人去！“青年边跑边笑，差点摔倒，突然青年回头道：“那个，两位英雄，你们帮我看好我的牛“林飞:”……“希维尔：“……”等到黑脸青年走后，林飞这才问道：“你刚才听见那人说拉阔尔族时，好想很激动，这是为什么！”希维尔白皙玉指点在林飞的眉心：“姐姐不告诉你！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 希维尔的心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825928.html",
		"content": "    一个小时后，数百名拉阔尔族人民身穿着五颜六色拼凑而成布衣，驾驶着上百辆牛车风尘仆仆得赶来。黑脸青年跳下牛车，激动道：“两位英雄，这是我们的族长，他听说两位英雄要将数百头野猪送给我们，便带着全族所有的牛车过来了！“一名老头弯曲着背脊，缓慢得从牛车上走下来，他穿着纯黑色的长袍，看起来像一个巫师，面部刻印着神秘的图纹，杵着拐杖，走路非常蹒跚得来到林飞面前。“两位英雄真的要将这些野猪全送给我们？”老头双眼闪着期待的目光望向林飞。林飞点点头：“当然，不送给你们，我们也没办法带走！““谢谢！太感谢了，两位英雄跟着我们回部落，一起参加丰收庆祝如何？”“可以！“希维尔帮林飞应了下来。拉阔尔族猎户满脸红光，兴奋得将一头头野猪搬上牛车，这么多野猪，腌制风干以后，可以整个部落吃大半年，如何不兴奋。一路上，老族长一个劲儿的道谢，弄得林飞都有些不好意思了。拉阔尔族是一个小部落，人口加起来不过几百，整个部落的房子都是木头修建而成，涂上五颜六色，而且每家每户的门口都会插上一支长矛，这是部落的习俗，据说以前在这一片区域有很多部落，随时都有可能发生战斗，一旦战斗，每家每户起床拔起门口的长矛就加入战斗，久而久之就成为了一种习俗。夜晚，一堆堆篝火点燃，到处都飘着美味的野猪香味。老族长举起酒杯高亢道：“让我们一起敬林飞、希维尔两位英雄，感谢他们带给我们巨大的丰收！”“感谢英雄！“朴实的村民们充满感激得望着林飞、希维尔。林飞长这么大还没有见过如此大的场面被如此多的人注视着，连忙举起酒杯，道：“大家不用客气，让我们一起喝最烈的酒，吃最香的肉吧！”安妮啃完一个红烧猪蹄，小肚子便已经鼓鼓的，再也吃不下去，她拉着林飞的衣角，眼睛一眨一眨充满渴望道：“林飞哥哥，你不是说你唱歌非常好听嘛，你给安妮唱一首歌嘛~”希维尔噗哧一笑：“你还会唱歌，我可不信！”故意激我是吧！林飞瞪着希维尔道：“如果我唱的歌，大家都说好听，你给我什么奖励？”希维尔挺了挺胸口：“奖励嘛，我把我初夜给你呗！”“本来就是我的，换一个！““第二夜也给你！“噗！林飞一口酒直接喷出：“好！成交！！“林飞望着远处绿草苍苍，小溪流淌，旁边还有一个美人靠在自己身边，不由得心旷神怡，徐徐唱来：“绿草苍苍白雾茫茫有位佳人在水一方绿草萋萋白雾迷离有位佳人靠水而居“林飞的歌声一出，瞬间吸引住了所有人的耳朵，所有人不约而同望向林飞，一脸陶醉，沉浸在歌声里，有些人更是闭上眼睛，男的仿佛看见了自己梦中的佳人，而女的则感觉自己变成了歌词中的佳人，唯美荡漾！希维尔脸色惊喜交加，她没有想到林飞真的会唱歌，而且唱的如此好听。林飞接着唱：“我愿逆流而上依偎在她身旁无奈前有险滩道路又远又长我愿顺流而下找寻她的方向却见依稀仿佛她在水的中央““６６６，主播，唱的好听了！你可以直接转行当歌手了！”“天啊，主播，我要爱上你了，没有想到你还会唱歌，声音好美！”“这首歌叫在水一方，我非常喜欢的一首歌，没有想到主播会唱！”希维尔听得如痴如醉，脸上一片红晕，深情得望着林飞：“我就是你歌声的佳人吗？”希维尔当然不是林飞心目中的佳人，林飞唱这首歌的时候，想着得是幕落，毕竟在林飞的心目中，英雄联盟的世界即使在真实，也只是虚幻，而现实才是林飞的世界，然而当林飞看见希维尔那深情的双目之时，特别再配上希维尔绝美的容颜，林飞神魂颠倒得点点头：“是！”双唇，温热的双唇，毫无征兆得印在林飞的双唇上，一股酥麻感如同电击一般传遍林飞全身，这是林飞的初吻，居然，就这样被希维尔夺走了！！不行！我不能吃亏！！林飞一把搂住希维尔的腰，触碰到柔软的胸，用舌头撬开希维尔的牙齿，触碰到了希维尔的舌头，天啊，两人就这样忘情的用舌头互甩起来！！“我的天啊！！少儿不宜！”“主播太６了！！好黄好暴力！！”啪啪啪啪啪！周围传来热情的掌声，喝彩着、起哄着！林飞这才想起周围还有很多人在看着，直播间更是上百万人在观看，依依不舍得离开希维尔的嘴唇！！天啊，太美妙了，这就是亲吻么，简直就是！！妙不可言，而且还是希维尔这样一个女神。希维尔满脸通红，红到耳根，一把推开林飞：“你这流氓！！”说完，便逃走了。我流氓？！喂！！明明是你先亲我的好不好！！“主播，追啊，追上去！！”“随便拉进一个房间里，嘿嘿嘿啊！”林飞被直播间的观众鼓动得顿时精虫上脑，什么也不顾了，连忙追上去。夜，凉风习习！希维尔孤身一人，站在一棵树下，望着远处月光下连绵的山脉。林飞吞了吞口水，吱吱唔唔道：“希，希维尔，我……”我想睡你！这话，林飞肯定说不口。“一看主播就是处男，真蠢，你是不是想说，我可以睡你吗，我可以摸你吗，太傻了，直接强上！！一回生二回熟！！”突然，希维尔转过头，满脸泪水！瞬间，林飞所有的精虫全部被杀死，惊慌失措道：“希维尔，你这是干嘛，你干嘛哭啊，都怪我！“希维尔露出笑容：“不，我是高兴，你知道吗，我是一个孤儿，从小被人歧视，因为没钱，我每天只能去垃圾堆里找别人吃剩下的，还要受到别人的嘲笑和殴打……“林飞轻轻得将希维尔抱在怀里，第一次，林飞没有任何杂念得抱着希维尔，他终于明白，希维尔为什么那么爱钱，也能明白希维尔她放浪不羁的外表下，隐藏着一颗孤独的心。或许是因为林飞的歌声，又或许是那个深情的吻，触动了希维尔内心的柔软之处，这才让希维尔哭出来。“别哭了！一切都过去，你现在已经是闻名大陆的雇佣兵团长了，多威风！！”林飞安慰道。“咯咯！”希维尔一把推开林飞，瞬间恢复望日的妩媚，“小宝贝，姐姐的舌头好吃嘛，还想吃嘛？”林飞木讷的点点头：“想吃！”“美得你！！小色鬼！”希维尔笑盈盈点了点林飞的额头，“等你什么时候让姐姐开心了，再给你吃！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 潘森？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825929.html",
		"content": "    林飞躺在木床上，看着天花板，怎么睡都睡不着，大脑里全是那个回味无穷的吻，以及满脸泪水的希维尔，这几日与希维尔的相处，甚至同生共死，潜移默化中，让林飞对希维尔产生了情愫的种子，经过那个深吻之后，骤然发芽。“好烦啊！不想啊，管他虚幻还是真实，起码那种心动的感觉是真实的，那吻是真实的，那胸也是真实！大不了，在这世界娶了希维尔，然后从此过上性福的生活！”想通之后，林飞很快进入梦乡。斗鱼平台的直播间，再一次变成全黑，然后写上三个大字，第二天！直播间的观众突然意识到他们足足看了两天的直播。“大家有没有意识到，我们观看主播直播，起码过去了二十多个小时了，可是，大家看看表，居然才过一个小时！”“原来如此，我说怎么刚才还是白天杀野猪，我就去上个厕所，回来就已经看见主播与希维尔狂甩对方嘴唇了，原来不仅主播所在的时间与现实不一样，就连我们看的过程中，时间也会变慢！！““发现新大陆了！大家快看自己的手表，手表上的时间居然不动了，好久好久才会跳一秒！”“天呐，这太神奇了吧，这岂不是说，观看直播，就等于无形延长生命！”睁开眼睛，林飞便看见直播间讨论的内容，瞬间清醒过来：“卧槽，你们说得是真的嘛，看我的直播，时间会变慢，手表都会停止？！”“真的，主播，难道你自己平时都没有发觉嘛，你看看你已经直播了多少个小时了，等你结束直播后，你看看才过去几个小时！！”不知道为什么，听到这个消息之后，林飞却一点都高兴不起来，这说明了直播穿越系统真的非常强大，强大到连现实的时间都能够控制，这让人有一种不寒而栗的恐惧感。砰砰砰！急促的敲门，打断了林飞的思考！希维尔毫不客气踢门而入：“还睡，快起来干事了！““什么事？”“潘森要上山给巨神峰顶的烈阳教派送生活物资，我们两个正好可以伪装拉阔尔族人，和潘森一起上山，然后找机会寻找神器！”林飞瞳孔收缩，潘森？好熟悉的名字，卧槽，这不是我最喜欢的本命英雄嘛，林飞能够冲上一区钻石，很大的功劳就是靠潘森！！“潘森是谁？！“希维尔将一套拉阔尔族的衣服丢到床上，不耐烦道：“潘森就是昨天我们遇见的那个放牛的黑脸青年，快穿上衣服，牛队要出发了！“什么？！昨天那看起来傻头傻脑的就是潘森？！这，特么不是侮辱我的本命英雄嘛，虽然那黑脸青年体格的确很强壮，但是气质完全不符合战争之王这个名字！“那个，希维尔，你可以出去一下嘛，我换衣服！”“切，就你那瘦不拉几的身材，你脱光了，姐姐也不会看！别墨迹了，快换吧！”希维尔嘴上说不看，眼睛却死死的盯着林飞。好，看是吧！那就看个够！林飞一言不合直接脱裤子，当然是在被子里脱裤子，就算希维尔不看，直播间上百万的人截图发到网络上，那自己的一世英名就毁了！！换好衣服，希维尔找来族长，亲自为林飞的脸画上黑色的图纹，从外貌上来看，几乎已经认不出林飞。希维尔满意点点头：“很好！”就这样，林飞、希维尔混进了潘森带队的商队，驾着十辆牛车，绕着盘旋而上的崎岖石路，向巨神峰之巅行走。安妮这次没有跟过来，一来带着安妮容易穿帮；二来，林飞总觉得这次上山必然会有巨大危险，林飞让直播间的观众将潘森的背景资料发来看了一下，不看不知道，一看魂吓掉！！潘森居然是神选之人，而这个神正是铸星神王！然后联想到有神器出世，不出意外的话，这次上山，潘森必然是一个要搞事情的角色！！巨神峰险峻陡峭，即使是拉阔尔族那上千重得大黑耗牛，好几次都脚下不稳，险些从数千米高巨神峰半山腰摔下去，多亏了潘森和随行的十名壮汉，抓住大黑耗牛身上的缰绳，然后硬生生的凭借巨大力气拉上去的。“好大的力量！！”林飞对潘森有了新的改观，或许这就是他成为神选之人的重要原因。一路有惊无险，在烈焰教派的层层关卡检查之下，一行人终于达到了巨神峰之巅！烈焰教派占据着整个巨神峰山顶，他们在山岩峭壁中打造了很多石洞，雕琢成住房，并且整个山顶的悬崖边缘，都插满的一轮火红烈阳的旗帜。巨神峰之巅是一个平坦的巨大广场，约莫上万平米，中间还有一个高百米的人工祭台，此时整个山顶广场装饰的很浓重，到处撒着猪血，都摆放着猪头，祭台上更是刻印着神秘的红色符文。林飞帮忙潘森卸货得时候，从烈阳教派的后勤人员那里了解到，烈阳教派就要在今天正午，太阳最耀眼的时候，举行一场曙光女神继承仪式！林飞低声对希维尔道：“我怀疑，这曙光女神的继承仪式上，一定会有大事发生，我们要的神器说不定就会在这个仪式出现！“希维尔咯咯笑道：“你不笨嘛，我也是这样想的，所以我已经安排好了，偷来了两套烈阳教派的战甲，到时候带上头盔，混入人群中！““你再去弄套，把潘森也叫上！“林飞道。“为什么要把潘森叫上，万一他露出马脚，连累我们，我们会被烈焰教派的武士围攻致死的！““一定要叫上！我有直觉，只有叫上他，神器才会出现！“林飞坚决。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 堕天一击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825930.html",
		"content": "    烈阳教派的岩石仓库中，潘森正汗流浃背的搬运着物资，每个月，拉阔尔族都会为烈焰教派送一定的物资，维持山顶的生活所需，没有任何回报的无私贡献，据潘森说，是因为数百年前，拉阔尔族遭到其他部落的攻击，眼见就要灭族，是烈阳教派拯救了他们部落，所以从那时起，拉阔尔族就将烈阳教派当成神族供奉，每个月都会派人上山运送物资，一年四季、风雨无阻！！潘森终于卸完所有的物资，坐在悬崖边上，吹着凉爽的山风休息。林飞凑到潘森旁边套近乎道：“很累吧！“潘森一脸傻笑：“不累！““听说中午山顶有精彩的继承仪式，要不要上去看看！“潘森脸色大变：“林飞英雄，那可是神族的重大仪式，外人是不能观看的，被抓到可是要处死的！“林飞头疼，这死脑筋！怎么样才能劝服这傻子跟着自己一起，冒险去观看呢。潘森，蕾欧娜，对了，蕾欧娜！！如果自己没有记错的话，潘森应该是非常喜欢蕾欧娜，视为女神，发誓一辈子都要保护蕾欧娜的忠诚战士。“听说这次的仪式是一个叫做蕾欧娜的女子要继承曙光女神！““蕾欧娜？！“果然潘森听见蕾欧娜这三个字时，整张脸都变得痴迷起来，潘森十岁那年曾经随着长辈来过一次巨神峰山顶，正好遇见只有九岁的蕾欧娜，两人一起躲在山洞里玩耍，玩了一天一夜，最后蕾欧娜被教派的人找到一顿大骂，潘森更是被部落的人惩罚十年之内不许上山。“蕾欧娜！“潘森心中反复念着。林飞趁机蛊惑道：“我也非常想去看看仪式，所以偷了三套烈阳教派的铠甲，到时候我们穿上铠甲带上头盔没有人认得我们，我们就混入人群，远远得看着！”潘森咬咬牙，为了记忆中那个充满阳光笑容的小蕾欧娜，一切似乎都可以舍弃：“好！！我和你一起！！”巨神峰之巅，热闹非凡！炙热的太阳如同一个巨大的火炉灼烧着大地，每个人的额头上都布满汗珠，滴答滴答，掉入地面上，然而，无论多么炎热，数百身穿烈焰铠甲的战士一动不动，形成整齐的方阵将祭台围成一个圆形。祭台之上，一名女子穿着金黄色太阳战甲，手持破晓之盾，手拿天顶之刃，一头金黄色的长发，不苟言笑的面容，如同一尊从天而降的太阳女神！！“好美！”潘森如痴如醉的看着，多少次，潘森都在梦中梦见蕾欧娜，即使十年过去了，蕾欧娜已经不再是一个小女孩，潘森仍然一眼就可以认出，她就是自己朝思暮想的女神！烈阳教派的族长跪地祭台之下，手上捧着一本古朴的书籍，上面又有一轮金黄色的太阳图案，族长虔诚祈祷道：“太阳之神在上，我是您最忠诚的子民，请赐予曙光女神太阳的星灵力量吧！”嗡！！书籍上那一轮太阳图案如同活了过来一般，居然从书页中飞出去，并且越飞越大，飞到祭台之上，与天空中的太阳遥相辉映！！蕾欧娜娇喝一声：“天顶之刃！”赫然手中的天顶之刃对准天空中的太阳刺去，下一刻奇迹发生了，蕾欧娜的身体直接冲天而起，悬浮在半空，被太阳包围！！啊！！滚烫的热浪灼烧着蕾欧娜的身体，蕾欧娜忍不住发出嘶吼！族长沉声道：“蕾欧娜！坚持住，只要抵挡住太阳的灼烧，你就可以拥有天界星灵的力量！！”啊！！！！然而蕾欧娜叫得更厉害了，凡人之躯又如何抵挡得住太阳之火！！族长失望的摇摇头：“失败了，又失败了，数百年了，我们烈阳教派一代又一代的曙光女神最后都失败了，到底怎么样我们才可以成功，才可以拥有星力的力量！”眼见蕾欧娜已经痛得失去知觉，整个身体就要焚灭。隐藏在烈阳教派战士中的潘森，眼睛血红，大吼一声“蕾欧娜”赫然冲上祭台。族长怒了：“谁敢破坏仪式！！快拦住他！！”潘森天生神力，舞动手上的盾牌，直接将冲上来的烈阳战士撞飞！然而，潘森双拳难敌四手，数百烈阳战士齐齐扑向潘森，根本无力抵抗。林飞身体动了，对着旁边的希维尔道：“帮助潘森！相信我！！”瞬步！！林飞率先身子一闪，跳到潘森旁边，然后将自己手中的盾牌大力挥舞出去！回旋之盾！！砰砰！金色的盾牌撕裂着空气，360度旋转撞飞潘森旁边所有的烈阳战士！！林飞召唤出长剑，厉声喝道：“全部给我站住！！谁敢上来，我杀谁！”啊！啊！！旁边一连串惨叫声，希维尔同样将盾牌当作武器扔出去，杀出一条血路，来到了祭台之上！！族长气得咳嗽道：“你们，你们是谁！”林飞与希维尔背靠背，横扫周围步步逼近得烈阳战士，希维尔轻佻道：“姐姐我真是为你操碎了心！“林飞嘿嘿笑道：“等这次任务结束后，我好好补偿你！“哈哈哈！两人虽然看不见对方的脸，却心有灵犀，同时大笑出来。“都给我站住！“希维尔从腰间拿出了十字刃，”只要你们敢在往前一步，杀无赦！！“林飞大喊道：“潘森！快去救蕾欧娜！”潘森一脸焦急，蕾欧娜的身体悬浮在上百米的高空，他根本没法救！！林飞急道：“用堕天一击！跳上去啊！！”潘森都快急哭了：“什么堕天一击，我不懂啊！”都到这时候了，林飞只能死马当活马医了，大声道：“潘森你听着，所有精神力集中在蕾欧娜身上，现在她的性命全部都交给你了，你再不跳上去，她就会死掉，对，对，对，就这样，双膝弯曲，将全身的力量击中在脚底！”堕天一击！！潘森仰天怒吼，声如惊雷，整个巨神峰之巅都震荡着潘森的声音，潘森一跳冲天，腾空而起直接飞向半空中，一把抱住被熊熊火焰包围的蕾欧娜！！刚才那些凶猛的火焰一遇见潘森如同老鼠看见猫一般，吓得全部消失！！轰隆隆！！天空之中，居然突兀的撕开一道巨大的裂缝，散发着刺眼的金光！一个亘古幽怨的声音仿佛从宇宙深处缓缓出来：“潘森！你终于出现了，我已经等了你足足一万年！！哈哈哈，来吧！来领取原本属于你的强大力量吧！！”轰隆隆！！天空中那巨大的裂缝如同一个空间漩涡，将潘森、蕾欧娜瞬间吸入进去，连同吸入了，还有位于祭台之上的林飞与希维尔！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 神秘光洞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825931.html",
		"content": "    砰！！金光散去，空间漩涡消失，巨大的裂缝合拢，一切如同从未发生过一般。巨神峰之巅，烈阳教派的战士们，你看看我，我看看你，全部都是一脸茫然，族长却是眼中闪烁着异光，激动道：“成功了！要成功了！！我们烈阳教派的曙光女神，要真正的诞生了！！”直播间的屏幕一片黑暗，谁也不知道发生了什么。“卧了个大操，主播该不会死了吧！”“呸呸呸，乌鸦嘴，主播怎么可能死，很明显主播又有奇遇了！”“你们说刚才那个低沉的声音是谁的？”“我猜是铸星龙王的，官方背景资料说，铸星龙王被宇宙中的巨神压在着巨神峰之下！”“我闻到了阴谋的味道，你们说，会不会铸星龙王是想借助潘森的力量，打开枷锁，从巨神峰逃出来！”“我滴个乖乖，铸星龙王可是宇宙中的创始神，要是让它逃出来，整个瓦罗兰都会被它毁灭的！““快看，快看，有画面了，哇，好美啊！“林飞从昏迷中睁开眼，顿时被周围五颜六色的光线闪瞎了眼，这里是一个由五颜六色光线组成的奇幻世界，所有的光线都在快速的流动，互相交织，互相变化！“这是哪儿啊！“希维尔也醒了。林飞笑道：“我也不知道，不过我知道，我们要寻找的神器一定是藏在这里““你们是谁！”蕾欧娜从光线组成的地上爬起来，警惕的望着众人。“蕾欧娜，是我啊！潘森！你不记得我了嘛！”潘森脱掉头盔，傻乎乎笑着。“潘森？！”蕾欧娜记忆瞬间回到了十年前，“潘森哥哥！是你救了我？”潘森挠挠头：还有林飞、希维尔两位英雄，一起救得你！“蕾欧娜歉意道：“对不起，我误会各位了，谢谢你们救我，我们现在应该怎么办？”林飞沉思道：“这里光线斑驳，绚丽迷眼，很容易迷路，我听那沧桑的声音似乎认识潘森，所以，让潘森带路吧！”“我带路，我也不知道怎么走啊！”潘森望着四周五颜六色的光线，头都快晕了。“没关系，你凭感觉随便走，我相信，既然有人想见你，那么无论你怎么走，都能走到目的地！”四人步步为营，不急于冒进，相互照应移动着，突然，无数五颜六色炫彩夺目的亮光在前方不断交织，林飞仔细一看，一个由异常巨大的蜘蛛网，闪着五颜六色的光线，就这样诡异的悬空在前方，蜘蛛网上似乎更是布满了无数小蜘蛛，仔细看可以发现，这些蜘蛛的身体都是有光线组成。不好！快跑！！！话未落音。只听得见“嗤嗤”数声，那张巨大的蜘蛛网已经破空飞近，幸好林飞早已有提防，反应极快，本能地欲后撤闪避，岂料脚下居然也有蜘蛛网！糟糕，众人都面带惊异之色，骤然发现双腿居然抽腿不得，将四人的双腿牢牢困在在光线交织的地面，四人犹如这巨大蜘蛛网的猎物，等待着那群小蜘蛛的吞食。回旋之刃！！林飞与希维尔默契的同时挥舞出十字刃与多兰之刃，在空中化作幻影撞击在蜘蛛网上！！然而这些蜘蛛网全部都是由光线组成，根本不惧怕物理攻击，直接穿过。眼见密密麻麻，成千上万的小蜘蛛从蜘蛛网上扑过来，林飞恶魔之手赫然凝聚一团黑色的火焰，猛然射出！碎裂火焰！！“噗兹”所有的小蜘蛛瞬间化为乌有，挡在众人身前的蜘蛛网更是惧怕这黑色的火焰一般全部解开，露出了一个漩涡一般的洞口。【叮，消灭50只光蜘蛛，获得经验500点】【林飞-4级，英雄经验：1900\\/5000】潘森露出了崇拜的表情：“林飞英雄，你好厉害啊！！”林飞弹了弹自己的头发，自恋道：“一般一般，天下第三！“希维尔白了林飞一眼：“就你臭美，快走了！”洞口，是一片无底的幽黑，仿佛这里牛鬼蛇神游走的漆黑幽冥。四人穿过洞口，立即来到了一个荒凉冰冷的山洞中，空气中有种令人作呕的腐败血腥味。四人小心翼翼得深入这个山洞，山洞里到处堆满猛犸、巨龙、半人马等大型魔兽的尸体！！就连见过大世面的希维尔也是极为震惊：“天啊，这里居然连巨龙的尸体都有，太可怕了！”霍地，一声震耳欲聋的“嘎儿”尖利的叫声，从山洞深处传来。“扑扑扑”数声拍打翅膀的扑哧声，林飞惊讶的看着十几只比大象还要硕大的蜘蛛它们有着圆嘟嘟的身子，背后生着一对翅膀，突出两颗恐怖的牙齿，上面沾着绿色的毒液，朝着四人飞来。林飞下意识便将希维尔护在身后，这个动作让希维尔心中充满甜蜜；潘森同样将蕾欧娜护在身后，一只手拿着盾牌，一只手拿着长矛。回旋之刃！！林飞节约着火元素，不敢轻易使用魔法，将手中的多兰之刃挥舞出去，潘森手臂上肌肉绷紧，用尽全身的力气投掷出长矛，然而这些长矛连蜘蛛的外壳都破不开，转眼之间就已经扑到潘森面前！！“闪开！”蕾欧娜将潘森猛然后拉，然后天顶之刃垂直劈出，将蜘蛛劈开两半，紫色的瘴气从蜘蛛身体释放出来！“屏住呼吸！有毒！”希维尔指挥道。“快冲！”【狩猎】希维尔开启终极技能，为众人增加振奋光环！噗刺噗刺！！希维尔前所未有的认真，手中的十字刃投掷出去，在空中化作四道幻影，互相交错绞杀蜘蛛。林飞看呆了，好厉害的回旋之刃，四重幻影！看来这才是希维尔的真实水平！这女人果然一直都在隐藏实力！！“嘎儿~~”三只飞蛛直接被林飞多兰之刃刺穿身体，发出凄厉的尖叫声轰然坠地。【叮！斩杀3只飞蛛，获得30点英雄经验】【叮！斩杀10只飞蛛，获得100点英雄经验】    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 铸星龙王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825932.html",
		"content": "    【林飞-4级，英雄经验：2400\\/5000】每种怪物，提供的经验总和永远都只有500点！这让林飞很郁闷，如果没有限制的话，林飞早就可以满级了，林飞还有一个技能点没有分配，林飞将目光瞄准了蕾欧娜，天顶之刃这技能不错，可以控制束缚住敌人，还能进行位移，等任务结束了，找蕾欧娜学习学习！！四人在狩猎光环的加速下，冲过包围，一只只飞窜的蜘蛛被四人杀得一干二净，每只蜘蛛嘶吼都会发出紫色的瘴气，四人不敢逗留，边冲边杀，很快就冲到了山洞的最深处。嗯？没有路了！！林飞看着面如镜面的闪避，上面绘制着一副巨大金色太阳，林飞手轻轻触碰着闪避，原本以为会很灼热，却没有想到传来一股彻骨的冰凉，林飞想尽各种办法，也无法打开这道山壁。林飞沉声道：“蕾欧娜，你不是什么曙光女神么，你上去试试！”蕾欧娜走到印有太阳图案的山壁前，然后举起金色盾牌，娇喝道：”破晓之盾！“嗡！！！金色的盾牌散发出微弱的金光，然后猛然撞击石壁，石壁毫无反应。太弱了，林飞看得出来，这个蕾欧娜估计也就和自己等级差不多，甚至连终极技能都没有学会。“我来！“潘森走上前，双手按在山壁上，手臂上青筋暴涨！！啊！！潘森一声怒吼，山壁居然硬生生被推开，瞬间彻骨的冰霜寒气从里面涌出，原来在山壁的后面是一座冰室！！一条蓝色半透明的巨龙被极冰冻住，它的头顶带着一顶用星瑰制成的灿丽皇冠，散发着金光，非常高贵漂亮！希维尔一眼就被那皇冠迷住了。直播间沸腾了！“这是，这是铸星龙王！！”“好霸气啊，它的身体里好想有星辰在流动！”“主播，千万别冲动啊，万一打开了它的封印，你们全部都得完！”嗡！突然，铸星龙王的身体闪烁着刺眼的蓝光，一个沧桑幽冷的声音重重回响道：“潘森，你终于来了！！”潘森一脸迷惘：“你认识我嘛？”铸星龙王发出大笑：“哈哈，岂止是认识，我被镇压在这里，不正是你的杰作嘛！”潘森震撼的后退半步：“我？镇压你，这，这怎么可能！”“呵！！忘记了，不要紧，我要帮你找回你失去的力量！”战争星灵！开！！！无数彩色的光线集中在铸星龙王的身前，然后一个如同现代的液晶显示屏突兀的出现在众人面前，画面一转，一位举世无双的战士，挥舞着星彩宝石制成的长矛，独自站在一处小小的山峰顶端，他透过面上的盔甲凝视着铸星龙王，就像是一枚伪装成闪电的火星，一条粗硕的褐色发辫从他的肩上滑至前胸，落在金色的胸甲上，他的身躯生着雀斑，皮肤苍白，他她的眼睛是脸上唯一一处没有被头盔覆盖的东西，迸射出血红的光芒。而他，不是别人，正是潘森！！潘森瞳孔放大，不敢相信，那画面的人，真的和他长得一模一样！画面中的潘森，抬起肌肉贲突的手臂，闪光的斗篷翻飞张开，身体向后倚去，赫然释放出堕天一击，化作千万星辰砸向铸星龙王！！“龙!”潘森冷漠得望着铸星龙王，如同在看一条可怜虫，“停止你的破坏，跟我回去！”“龙?”铸星龙王低声说，“你可知道整个宇宙星辰都是我创造的，你居然用如此低劣的名号，对我发号施令，你确定自己足够明智么?”潘森握在长矛上的手掌略微松动了些许，摩挲着矛身。但只过了片刻，他便把长矛对准了铸星龙王：“听我命令，龙！否则这个世界将会倾覆！”铸星龙王又岂会听从潘森的命令，大气之中的原质开始在铸星龙王的意念下汇集成一团，蓬勃的星尘在他无声的指令下轰然聚变。铸星龙王在深空中熊熊燃烧的伟岸荣光，掌心释放出两团星辰，星辰交替碰撞形成烁烁的风暴，夜空化为了星火狂舞的漩涡，亿万缕色彩蜿蜒喷溅。这幅景象令林飞、希维尔看得目瞪口呆，这是多么恐怖的力量啊！！林飞心中暗道：要是自己可以掌握这股力量，自己就可以凌驾于整个世界，马上就可以建立英雄联盟，建设战争学院，完成终级任务，离开这个世界了！！轰！！画面一转！！夺目的光线层叠倾泻而出，草木成齑，江河蒸腾。所有的巨神族在这恐怖的面前，化为乌有！！就连星灵的化身潘森也不能幸免。然而，潘森不愧是巨神族最强大的神！潘森用自己的死凝结成一颗恒星，然后强行的将铸星龙王压制在巨神峰之中！！看到这里，林飞彻底明白了，潘森并不是一个人的名字，而是一个代号，一个最强大战士的代号！！潘森虽然死了，但是他的星灵却诞生出下一任潘森！！林飞沉声道：“铸星龙王，既然是潘森将你镇压在这里，你难道不是应该痛恨他，千方百计的杀死他，为什么还要帮他找回星灵的力量！“铸星龙王哈哈大笑：“因为，他就是我创造出来的星灵化身，只不过被巨神族利用了而已，就像你们人类的父母一样，又怎么会怪自己的孩子！！“潘森两眼迷惘，呆滞：“是你创造的我！“铸星龙王自豪道：“当然，宇宙所有的星辰都是我创造的，你是神，你也不例外！“林飞的第一直觉，这里面有阴谋！或许，铸星龙王必须要让潘森找回自己的力量，才有可能从这封印的牢笼中解脱！不过，这不关林飞的事，万一不小心惹得这头龙不高兴，说不定直接就杀了自己。林飞谄媚笑道：“伟大的龙王啊，你看，我费劲九牛二虎之力，好不容易才将潘森带到您的面前，如果没有我的话，潘森估计这辈子都不会有机会来到这里，嘿嘿嘿，不知道有没有什么奖励啊！”冰层的铸星龙王，全身都捆绑着星辰锁链，根本就无法动弹，只有眼珠可以转动，他的眼珠猛然睁大，仿佛看见了不该看见的东西一般，震惊不已：“你！不是这个世界的人，也不是我所创建的宇宙星辰任何一个世界的人！！你根本就不属于这里！”“卧了个大槽！主播被认出来了！！”“还是老龙王厉害，这眼力劲就是不一样！！”“主播不会被杀死吧！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 夜之锋刃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825933.html",
		"content": "    铸星龙王感慨道：“不过，也并不奇怪，从我诞生的那一刻起，我就知道，宇宙不止一个，我花了数百万年的时间，想要打破宇宙束缚，去其他宇宙看看，然而都无功而返，听说宇宙中有一种生物叫做星界游神，可以自由穿梭各个宇宙，真羡慕它！”主播间的智囊团代表诸葛孔子细思极恐道：“突然想到一件非常可怕的事情，或许，主播穿越的世界，并不是什么高科技虚拟世界，而是真实的世界，真如铸星龙王所说，宇宙不止一个！或许他们所在得就是另外一个平行宇宙！！”“别说了，怪吓人的，全身都起鸡皮疙瘩！！”林飞背脊发凉，冥冥之中似乎相通了很多事情，或许真的如同诸葛孔子说的那样，这里是另外一个平行宇宙，而那个直播穿越系统就是帮助两个不同的宇宙建立一种神奇通道的高科技！叮铃铃！！悦耳的声音打断了林飞的思考，只见从铸星龙王身体上，散发出星辰光芒，这些星辰光芒由无数颗星辰粒子组成凝聚在半空中，形成一把黑色的长矛！！啊！！潘森双手捧头，发出痛苦的嘶吼声，他的大脑里传来奇怪的声音，不断催促他：握住长矛！握住长矛！！握住长矛！！！砰！！潘森终于受不了大脑中的声音，脚下一弹，直接跃到半空，一把抓住空中的长矛！！嗡！刺眼的金光填满整个冰室，潘森的身体突兀得多了一个金色的胸甲，一面头顶头盔遮住面部，只露出一双发出红光的双眼！！林飞羡慕得望着潘森，一分钟不到的时间，潘森就已经变成了战争星灵的肉体化身，被赋予超越人类的力量！！砰！潘森从半空重重得落在地上，巨大的冲击力，震得林飞眼睛都睁不开！强大，无比的强大！！离谱的强大！！！潘森不敢相信得看着自己的身体，双手，呆呆道：“这，这是我的力量？”“对！这就是你的力量！潘森！你是巨神族最强大的战士！！”铸星龙王重声道。“小姑娘身体里，居然也有巨神族的血统，不错，既然见面了，那我也赐予你一样礼物吧！”铸星龙王注意到曙光女神体内一股涌动的太阳血脉，非常惊讶，心中有了一个非常邪恶的计划，“破晓之盾，天顶之刃，星灵之力！！”无数星灵粒子，顺凝聚成一面金色的太阳盾牌，一把金色太阳剑，以及一团太阳星灵！蕾欧娜的身体完全抵抗不住巨大诱惑，一把抓住天顶之刃，一把抓住破晓之盾，然后身体被太阳星灵包围！！这可把林飞馋的，潘森、蕾欧娜都得到了星灵力量以及各自的铠甲武器，自己连屁都没有！！“铸星龙王，你不能这样啊，我千辛万苦来到这里也不容易啊，你多少也给我点什么东西吧！”铸星龙王眼珠子转了转，沉声道：“没了，全部都没了，哦，对了，有一件披风在这洞里陪了我数千年，吸收天地星灵，已经进化成了神器，这就送给你吧！！”铸星龙王面前一件紫色的皮肤，直接飘浮起来，冲向林飞！！林飞一脸嫌弃，自己千辛万苦来到这里，居然就只得到一件破披风？紫色披风仿佛感应到林飞的嫌弃，舞动起披风扫向林飞，更可怕得是，皮肤的边缘全部都是冒着寒光的锋刃！！林飞吓得两米召唤出长剑阻挡！！哐当！长剑被披风锋刃瞬间切割成两半，眼见就要割向林飞的喉咙！林飞大喊：“卧槽！好厉害的披风，宇宙最强的披风，太帅气了，太棒了！！“披风的锋刃停止在林飞的喉咙一厘米处，然后很开心跳舞，对，你没有看错，皮肤居然还跳舞，林飞终于明白，这披风跟着铸星龙王几千年，估计都已经成妖精了！！披风跳完舞以后，便慢慢得自动披到林飞的脖子上，别说，这紫色的披风一穿上，林飞瞬间感觉自己炫酷了十倍不止！【叮！获得神器夜之锋刃】【夜之锋刃】【品质：远古神器】【属性：+60攻击、+35魔法抗性】【特殊：+15穿甲、+20移动速度（20移动速度与游戏不一样，为了更好理解，20移送速度的含义是每秒速度20米）】【特殊技能-夜之面纱：引导1.5秒提供一个法术护盾，阻挡下一个敌人技能】【是否可逮住直播间：是】【备注：这是一件有脾气的披风，最好对它好一点，不然小心夜里睡觉被它割掉脑袋】不重要了！一切属性都不重要了！最重要得是，可以带出直播间！！“哈哈！哈哈哈！！”林飞嘴巴都笑歪了。旁边蕾欧娜一脸嫌弃：我获得了星灵力量，两件神器都没有激动，这人获得一件破披风咋这么开心呢！叮！主线任务【巨神峰的神器】完成，获得2000积分！！直播将在10秒钟结束！10，9，8，……，3，2，1！！瞬间画面一白，一个熟悉甜甜得声音环绕在林飞耳边：“欢迎主人来到主播商场，我是您的秘书瑶瑶！”林飞连忙查看自己的积分，不多不少，刚好一万积分！林飞想也不想，直接道：”瑶瑶，快，打开死亡颂唱者卡尔萨斯的技能列表！““是，主人！“【死亡颂唱者卡尔萨斯】【荒芜-积分10000】【痛苦之墙-积分10000】【亵渎-积分10000】【安魂曲-100000】卧槽，终极技能安魂曲居然需要十万积分！这得做多少任务啊！！暂时不管了，现在当务之急，必须要学习一个黑暗魔法！不然恶魔之手一万点黑暗能量，都没有地方用！虽然碎裂之火也需要黑暗能量，但是更加需要火焰元素，实战当中，根本就没有机会给林飞吸收火元素的时间，释放不了几次碎裂之火就没能量了，所以，一定要学习一个黑暗魔法。【痛苦之墙】就算了，这是一个辅助性魔法，林飞自然不知道，痛苦之墙达到王级之后，就不再是一个辅助性魔法，而是一个非常变态的进攻性魔法，不仅可以召唤出幽魂抓住敌人的身体，控制住敌人，更加可以对敌人进行精神攻击！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 新的魔法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825934.html",
		"content": "    林飞将目光反复徘徊在【荒芜】与【亵渎】上！【荒芜】【对目标范围进行延迟黑暗爆炸，造成200点黑暗元素伤害，如果只击中一人的话，伤害翻倍】【攻击距离：100米；消耗：200点黑暗能量；技能CD：1秒】看起来非常强大，可是关键就是有一个延迟爆炸，以林飞游戏的经验，只要反映灵敏，走位好，基本上可以躲开这荒芜！想象卡特、希维尔那样的灵活的身体，估计荒芜很难击中他们，只能用来偷袭或者群战。【亵渎】【释放一团黑暗能量环绕自己，对靠近自己的敌人造成每秒50米的伤害】【攻击距离：5米；消耗：每秒50黑暗能量；技能CD：无】【特殊：每杀死一个单位，恢复100点黑暗能量】荒芜可以远攻，偷袭，消耗！如果遇见想水魔那样的BOSS，可以边走边打，放风筝；但是如果遇见英雄，荒芜就几乎发挥不了作用，反而是亵渎可以利用瞬步近距离贴身，然后弹幕护体、夜之锋刃披风，都可以抵挡敌人伤害，让敌人措手不及，趁势击杀！！纠结了大半天，林飞觉得最终选择了【荒芜】，因为林飞觉得亵渎消耗能量太快，而且对付BOSS和强大的英雄其实都很吃力，所以还不如可以远程消耗荒芜，起码可以用来刷怪升级。“主人，您确认学习技能荒芜吗？”“确认！”【-10000积分】【学习新技能：荒芜】心疼，一万积分啊！“瑶瑶，有没有赠品啊？”林飞嘟着嘴，卖萌道。“对不起主人，没有赠品，不过系统考虑到主人是第一次都买技能，所以特别赠送了主人十次免费抽奖的机会！！““既然是免费的，不抽白不抽！！快，启动抽奖转盘！！“巨大的抽奖转盘出现在林飞面前，林飞用力一摇，转盘“呼呼“旋转起来，林飞眼睛死死得顶住只占1%的金色特殊区域，瑶瑶说，那里可是可以抽到高级商场的东西！！哐当！转盘停了下来，正中间的大剑指向白色区域，谢谢惠顾！操！再来！！呼呼！！转盘又一次旋转起来。林飞连转八次，全特么谢谢惠顾。“这破转盘，难道一定要动粗才有用！”上次林飞就是踢了转盘一脚，抽中了六个储物空间，林飞冲上去，一脚，重重踢在转盘上！！叮！中了！！蓝色区域，消耗品，隐身符一张。勉强可以接受，关键时候可以保住一条性命！这贱东西，果然是要踢它才给东西，还剩下最后一次抽奖机会，这次，刚一转动转盘，就对着转盘一顿拳打脚踏！！哐当！转盘骤然停了下来！！中间的大剑赫然指向金色区域！！林飞小心肝扑通扑通狂跳！中了！真的中了！！【叮！抽中超级商城特殊物品——存档券】【存档劵】【可以在任意的世界中进行存档，存档之后系统会记录下这个世界的一切数据，一个月之内可以进行读档一次，一切恢复到存档时的数据】【备注：存档以后，一个月不读档的话，存档数据自动清除】林飞反反复复看了三遍，总算看懂了这个存档劵的意思，这就和以前玩单机游戏一样，知道马上要遇见危险了，先提前存个档，等到失败了再读档！！好东西，保命的好东西！不仅可以保命，还可以用来测试预知未来！就是不知道可不可以在现实中使用，林飞自嘲得笑了笑，这怎么可能，现实又不是游戏！！林飞立即否定了这个想法！【叮！直播结束】随着大脑一声响声，林飞的身体猛然直立，睁开眼睛，发现电脑屏幕正在一闪一闪！回来了，终于又回到了现实了！！林飞这次在英雄联盟的世界中呆了足足三天，差点就让林飞分不清现实与虚幻了！对了，时间！！林飞连忙看电脑上的时间，果然和观众说的一样，居然只过去三个小时！！时间真的变慢了！斗鱼直播间，仍然还有70多万观众没有离开，不停得刷着弹幕。“主播，你要是还活着就吱一声！““主播一定是在回味希维尔的身体，自给自足去了！“林飞打开麦克风，故意压低声音，这样使得自己的声音更有魅力一点：“大家好，我是林飞，谢谢大家这么晚了还看我的直播！！““哇塞，主播的声音好迷人哟！我好喜欢哟！“一位名为粉红小辣椒的观众似乎很激动，一直不停的重复发弹幕。林飞毕竟只是一个十八岁的追风少年，被人夸奖哪有不开心的，连忙回道：“谢谢粉红小辣椒的夸奖！“粉红小辣椒夸张道：“天啊，天啊，主播叫我名字了，我要幸福的晕过去了！““切，你是高潮得晕过去了吧！““不要污，要优雅！！”直播间的观众似乎完全没有离开的意思，鼓动道：“主播，要不直播玩一把LOL，听说主播以前就是直播游戏的！”“对对对！！在英雄联盟的世界里压力多大啊，偶尔放松放松嘛！！”粉红小辣椒诱惑道：“主播，我有36G，要不要，我们见个面，深入了解下？”林飞吞了吞口水，连忙道：“那个，我就直播一把游戏吧！就一把哦！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 粉红小辣椒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825935.html",
		"content": "    京都市，三环一栋高级公寓内，一名穿着保守睡衣，带着黑框眼镜的女人，正咬牙切齿，又满脸通红得大骂道：“林飞！该死的林飞！！我迟早要查出你是谁！然后将你撕成碎片！！”这个女人正是一直在调查斗鱼平台穿越直播间的网络信息警察江馨岚！江馨岚今年刚从青华大学网络信息技术研究生毕业，是青华的校花，无数学子精英、社会栋梁都疯狂追求过江馨岚，都被她拒绝了，她是一个内心很保守的女人，而且很害怕男女之间的复杂关系，所以几乎没有男性朋友。可是，这一次，为了调查林飞的信息，江馨岚居然注册了一个斗鱼ID，名为粉红小辣椒如此令人羞耻的名字！！而且，还说出了自己平时最看不惯那些发嗲女生说的话！江馨岚反复的催眠自己：“忍！一切为了工作！一切为了破案！！只要能够拿下这个案子，我就能立功升职！“要知道，穿越直播案已经被局里立为重大案件，画面中多次血腥暴力杀人的画面，严重影响了社会治安，更可怕得是，观看人群达到了上百万之多，造成严重的恶劣后果！！全国各个省市，全部都在查林飞这个名字的信息，无奈，林飞这个名字太普通了，全国起码有数万个，排查难度非常大，最奇怪的是，明明直播间可以看清楚林飞的样子，可是一离开直播间，大脑里就自动消除了林飞的样子，就算是用照相机照下来，相片里的林飞也是模糊不清的！！公安部动用了起码上万警力，可见对案件的重视！江馨岚脸部扭曲，忍住呕吐，敲打着键盘：“哇喔，主播的声音真好听，我已经被你征服了！““主播，可不可以单独加你的QQ号，我可以给你表演跳舞哦，我36G，身材可好了！”江馨岚大概不知道什么叫欲擒故纵，欲拒还休！！如此直白露骨的话语，不仅没有引起林飞的注意，反而让林飞怀疑这个粉红小辣椒一定是一个抠脚大汉故意戏弄自己，毕竟哪有女孩会如此直接。“气死了！气死了！！”江馨岚见自己一次次放下脸面去勾引林飞，都被无视，气得将蓝牙鼠标摔在墙壁上，砰！砸的粉碎！！“林飞！！！”……林飞浑身打了一个寒颤，天有些冷了，连忙加了一件衣服，打开LOL客服端，进入了一区艾欧尼亚。林飞并不害怕自己直播LOL的时候，被发现可以使用外挂，自己连英雄联盟的世界都可以穿越，开个挂什么的已经不是问题了！！当当当当！！林飞刚进入游戏，就发现数百个人加自己好友，原来是直播间的观众看见了林飞的游戏ID，最强主播飞神！江馨岚自己平时也玩LOL，而且正好是一区，连忙发送弹幕：“主播，加个好友，一起玩玩嘛！”国民老公：“小飞飞，我也想玩！“诸葛孔子：“我算一个！““我也要，我也要！！“林飞抱歉道：“车位有限，我就随机选取四位观众！“说是随机选取，林飞其实就选了一些自己熟悉的ID，比如国民老公、诸葛孔子、寂寞如风、粉红小辣椒。车队出发，很快就匹配到对手！林飞选择是安妮，天天和安妮在一起，离开了穿越世界，还有些想安妮；粉红小辣椒选得是女警ADC，国民老公选的EZ辅助，寂寞如风选的是亚索上单，诸葛孔子选得是死歌打野。“哇靠，你们这摆明了故意坑主播嘛！不过我喜欢！”“听说最近有一个挂逼，开挂虐泉水，主播要小心啊！”林飞心中一笑：我就是那个挂逼！泉水中，林飞的身上已经有了四件装备，一件夜之锋刃、一把多兰之剑、一个雷神符、一个隐身符，林飞直接将雷神符用掉！轰轰轰！！五条蓝色的巨雷轰在泉水！！林飞的四个队员当场吓住了。“什么玩意儿？刚才！”“安妮改版了吗？不掌握火焰掌控雷电了？！”林飞尴尬笑道：“那个，各位观众，告诉大家一个不幸的消息，其实我是一个挂逼！”很快，直播间的观众就注意到主播的装备栏。“卧槽，主播还没有出门身上就有夜之锋刃了，还真的开挂了！”“我说主播游戏的ID怎么那么熟悉，原来就是那个挂逼！”“主播冰天雪地求外挂，让我去郊区装装逼呗！”不过很快有眼尖的观众恍然大悟道：“你们有没有觉得主播身上的东西有些眼熟，夜之锋刃是铸星龙王给主播的，多兰之刃是盖伦给的，这些全都是英雄联盟世界主播拥有的装备！““也就说！主播可以将英雄联盟的世界带进游戏！”“更有可能说，主播很可能将装备、技能带回现实？”“哈！开什么玩笑，如果真的是这样，那主播岂不是成超人了！！？”江馨岚眼神复杂得望着安妮身上的装备相当震惊，英雄联盟可是企鹅公司最火的游戏，技术部门都是全国乃至全世界的精英，从未听说过有人可以制作出一出门就可以刷钱的挂。难怪斗鱼的技术部都无法关闭林飞的直播间，这个林飞绝对是一个黑客，顶级黑客，可以绕开服务器重重防火墙，直接修改原始数据！！如此一条大鱼，江馨岚眼神更灼热了：我一定要抓住你！这时对面五个人全部已经来到中间一塔附近，而林飞这边的队友由于被林飞的五雷轰顶吓住了，都没有走出泉水。对面ADC小炮、辅助日女、盲僧打野、中单卡特、上单诺手，阵容相当强势。日女非常嚣张打字道：“人呢？！快来中间，让爸爸日一日！“盲僧：居然敢在我华南第一盲僧面前选死歌打野，我等会在你家野区养猪！“林飞将雷电符用光是为了空出一个格子，然后将夜之锋刃反复卖了几十次，刷了数万金币，隐身符用掉，空出四个格子，买了四个帽子！！法强达到637！！林飞语音说道：“你们可以在泉水看我表演了！““我的天！四个帽子，碉堡了！”“主播这是要搞事情啊！！““主播怎么还会隐身，对面估计看见主播装备当场要喊爸爸！“国民老公在所有人打字：儿子们，爸爸来了！！！对面诺手灌篮皮肤，亮着圣诞铃声嘲讽道：“我的狗呢，快出来，狗铃响了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 约么",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825936.html",
		"content": "    林飞在英雄联盟的世界中已经学习了碎裂之火，所以在游戏里点了技能焚烧。然后隐身大摇大摆的走到了对方五人的中间，直播间的观众兴奋刷屏道：搞死诺手！先把诺手这装逼犯杀掉！！“林飞身为一区钻石，手速自然可以，林飞一点装备栏的夜之锋刃，开始引导夜之面纱！“火焰是我的玩具！！”对面五人一脸蒙蔽，仿佛出现了幻听！突然一团火焰，直接突兀从空气中点燃，冲向诺手！！【碎裂之火】轰！！诺手将近600的血量瞬间见底，只剩下30点血！！诺手被突如其来的火焰，吓得鼠标都差点甩掉，连忙狂按闪现逃跑，然而林飞的手速又怎么会让诺手就这样轻易的跑掉，一记普攻释放出一枚火球紧跟着闪现而出的诺手身后！！Firstblood！一血！！诺手看傻了，自己600的血量，怎么可能被一个技能秒杀，连忙查看对方安妮的装备！顿时无语！“草泥马，安妮，你这挂逼，老子要举报你！”对方其他四个人虽然不明白安妮怎么会突然出现在身边，不过本能的反应，大家技能全部丢向安妮！！盲僧【天音波】一脚踢出；火男【烈焰之柱】在安妮脚下升起一团火焰；日女【破晓之盾】盾牌直接砸向安妮！小炮【火箭跳跃】一屁股直接坐向安妮！！【夜之面纱】林飞帅气的舞动着紫色的披风，将所有的技能全部免疫！！主播间看傻了！“这夜之锋刃不是只可以免疫一个技能么，怎么全免疫了！”“这可是铸星龙王亲自给的神器！当然与众不同！““主播居然还自带紫色的披风皮肤效果！好帅气！”对面，看傻了！！下意识就知道这安妮开挂了，连忙转身就跑！！【焚烧】安妮双手爆发火焰，释放出锥形烈焰，轰在小炮与日女的身上，直接秒杀小炮，日女仅剩15点血！DoubleKill双杀！！悠扬的系统女声回响在整个召唤师峡谷！日女甚至连闪现都懒得交了，一动不动，站在原地，直接打字：“挂逼，草泥马，杀爸爸！杀爸爸！！！”林飞没有杀日女，而是直接追向火男，一个瞬步跳到想要逃跑的火男身上，仅仅一个瞬步，火男便已经掉了一半血！！火男吓得交掉闪现，林飞闪现跟在后面，也没有放技能，一发普攻，便已经打掉火男五分之一的血量，火男气得回头交引燃和安妮对A，然而火男又怎么打得过拥有夜之锋刃的安妮，边走边A，两发普攻带走！！TribleKill！！三杀！！接着安妮又盯上了盲僧，盲僧吓得朝着一塔跑去，碎裂之火！！一团火焰直接砸在盲僧脑后，盲僧瞬间只剩下不到50血，眼见安妮大步踏前，一记普攻就要跟上带走盲僧，正好此时F4刷新，盲僧一记回音波隔墙踢了过去，惩戒野怪，恢复了一百血量，眼见就要从安妮的眼皮子底下逃跑！盲僧：挂逼，杀爸爸啊！还好爸爸是华南第一盲僧，操作犀利！！呵！林飞轻蔑一笑，隔着墙直接释放【荒芜】！一团黑暗能量汇聚在盲僧脚下，轰！！威力巨大的荒芜将盲僧连同F4一起炸得粉身脆骨，更可怕得是地上还留下一个黑暗的裂痕！！UltraKill！四杀！国民老公嘲讽打字：华南第一盲僧果然犀利！怒送四杀！！哈哈！！盲僧气得差点连电脑都砸了：“挂壁狗，特么的，刷钱买装备就算了，居然还可以使用其他英雄的技能，玩个锤子啊！！”这时，安妮走到一动不动挂机在中路的残血日女旁边，玩弄手中的小熊。日女双手颤抖打字：爸，我叫你爸，行了么，杀了我吧！“好，满足你！”安妮直接释放出焚烧，将日女烧成了渣。PantaKill！五杀！！接下来，对面五人直接就挂机了！诺手：为什么只有20投，我要5投！！火男：挂逼，你别得意，出去就举报你！！盲僧：狗东西，你全家灵车漂移！很快，一局打完！！在观众的疯狂打赏之下，林飞又开了一局，这次林飞选择了希维尔，出名四把无尽之刃，一个回旋之刃出去，五个人直接残血吓得转头就跑，林飞瞬步加闪现，封住对面五人的去路，W弹射，瞬间五个人全部弹死！！“饭桶！饭桶！！”企鹅英雄联盟项目的经理，大半夜得，将公司技术部门的人全部打电话叫到了公司，指着上百人的鼻子一顿大骂，“今天不查出这人是如何开挂的，你们谁也别想回去！”“饭桶！！”斗鱼公司的技术主管王三石，微信里全是老总的语音，王三石点开一条，就不敢在听下去，兴致勃勃得看着林飞开挂，“连企鹅这样的大公司都阻止不了，我能有什么办法！！”林飞开挂血虐了几把菜以后，觉得有些无聊了，便道：“这都凌晨一点了，大家都早点睡吧，明天再来看我的直播！”“好的，主播么么哒！！爱你呦！”“主播注意身体！”“主播，你如果会魔法的话，一定不要瞒着我们啊，我要拜你为师，我的梦想就是成为魔法师！”直播间的观众依依不舍告别。林飞关掉主播间，发现自己平台私信里面，有很多观众的留言，其中粉红小辣椒留言最多：主播，你的声音好迷人，好想听着你的声音入睡！“林飞大神，加个微信吧，我的微信号JXL520！”“……”有人如此疯狂的崇拜自己，让林飞有些飘飘然，林飞见对方如此恒心，发了这么多，心一软，便加了对方微信！！江馨岚发了数百条私信，气急败坏，边发边骂：“别让我抓到你，不然老娘一定折磨死你！”叮！！手机传来铃声，江馨岚打开微信，最强主播飞神增加你为好友！！江馨岚欣喜若狂，简直就比被自己心爱的男生表白还要激动，江馨岚平复自己心情，通过林飞的验证，矜持得发过去一条信息：“小飞飞，约么？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 斗智斗勇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825937.html",
		"content": "    叮！林飞收到了银行短信，看完那一长串数字之后，林飞差点吓晕过去，这次直播，打赏总额超过五十万，按照1：3：6的分成，林飞拿到三成，也就是十五万！！这简直比两腿一张还要来钱快，一个晚上十五万，林飞一时半会儿都不知道这些钱该用来干嘛。叮！又是一条信息，粉红小辣椒通过验证。咻！一条信息发了过来：“小飞飞，约么？！”靠！我把你当成我的忠实粉丝，你居然想睡我！林飞气愤不已，连忙发过去一条信息：“多大？”江馨岚耳根发烫，她还从未对一个陌生男人说过如此羞耻的话语：“36G！“这么大？！那岂不是和苍老师一样大！林飞吞了吞口水：“我是问你年龄多大！“江馨岚耳根更烫了：“24！“24，小姐姐啊！要知道林飞才18岁！！林飞义正言辞道：“对不起，小姐姐，我不约！“林飞虽然渴望鲜美的身体，但是却知道，社会复杂，万一对方是一个抠脚大汉诱骗自己，然后割了自己的肾，那可就亏大了。该死！！江馨岚气得差点甩掉手机，她堂堂清华校花，警队警花，追她的人可以从京都排到尚海，主动约别人，居然被拒绝了！！“你是害怕吧，放心，我是大学生，我只是想认识你而已，没有别的意思！“林飞第一次在现实遇见这么刺激的事，一时半会也有些舍不得删掉对方，边道：“你发张照片来看看！“江馨岚将自己最美的一张生活照发了过去，这是在海滩拍的，光亮的水花洒在江馨岚那堪称爆炸的身材上，简直就是一场视觉盛宴。林飞忍住精虫上脑，警惕道：“这真是你？“江馨岚有些小骄傲：“当然是我，我在上大学时，可是校花！“林飞可不相信，灵机一动，将这张照片直接放进了谷歌图片检索，进行匹配，他怀疑这是对方提前准备好的网上照片。不查不知道，一查林飞浑身一个抖索！！只见谷歌弹出了上百张照片，全部都是身穿警服的照片，林飞随便点一张进去，标题上赫然写着：网络信息安全部门，重拳出击，查处一百二十家网络赌博网站，清华高材生江馨岚立下大功！！接下来，林飞又点开其他照片，全部都是这位美女警察查获的网络大案！瞬间林飞便明白了，这是对方网警钓鱼自己，想要知道自己的真实身份，小婊砸，要不是哥哥我聪明，抵住了诱惑，差点就上当了。江馨岚身为信息安全高材生，当然知道网络图片匹配的检索，不过这个功能，大部分人都不知道，而且江馨岚也没有想到对面会警惕到这个地步，看见美女如此性感的照片，第一时间不是套近乎，而是查找身份，而且江馨岚为了避免林飞提出视频的要求，不敢用假照片。果然，对面发来的信息：美女，身材真好，能不能视频！江馨岚假装害羞道：“人家不习惯视频，要不，我们线下见面吧，等见了面，你想怎么看，就怎么看！”哼，小婊砸，露出狐狸尾巴了！！林飞并不打算揭穿，想要好好耍耍这个网络警察：“我怎么知道你给我的照片是真是假，那照片那么漂亮，我看的心花都怒放了，不行，我必须视频验证，不然我是不会见面的！”江馨岚轻咬嘴唇：哼，让你先占占便宜！江馨岚将桌面上的警队合照收起来，挂在墙上的警队勋章全部取下来，确定没有任何其他马脚之后，便发送了视频请求。林飞嘿嘿一笑，接受了视频！柔和的白炽灯下，光亮如同钻石一般散在一个面孔完美到简直无可挑剔的女人身上，她的面色有些羞涩，甚至看得出耳根都是通红，穿上可爱的卡通睡衣，宽松的睡衣却依然无法阻挡胸前那汹涌澎拜。好美！好大！林飞只是看一眼，就已经被迷得神魂颠倒，这简直比希维尔都还要漂亮！！看来她之前说自己是校花，还真不是假话。一个有些愠怒的声音如同在耳边微微呼出：“喂，你那边怎么是黑的！”林飞压低声音，故意道：“我在宿舍，宿舍里有人睡觉，我不能开灯！”宿舍？大学生？！江馨岚得到了第一个关键信息！！她掩饰着自己激动的心情，继续道：“你是在哪个学校啊！”林飞两眼色迷迷得望着江馨岚的胸前，她的胸如同黑洞一般，让林飞陷入进去无法自拔。“喂！问你呢！”被一个陌生男子如此盯着自己的，江馨岚又羞又怒，即使是为了破案。林飞心中升起一个邪恶的想法：“嘿嘿，你想知道我在哪个学校，可以啊，不过你得做一件事！！”江馨岚道：“什么事？”“脱掉你的睡衣！”“流氓，变态！去死！！”江馨岚完全条件反射一般大骂出来。林飞看着江馨岚那生气的模样，心中说不出的痛快感，小婊砸，看你能够装到什么时候。“不用完全脱掉，你就露出你的胸，让我看看，哪怕一点点！”林飞此时的表情一定是要多猥琐，有多猥琐，同时不停得咽着口水。江馨岚经历着人生最艰难的选择，一边是牺牲自己色相，一边是巨大的功劳，要是破了这个案子，江馨岚很有可能升职！！江馨岚幽怨得狠狠瞪了一眼，整张脸都已经羞红：“好，我脱，就只脱一点点！！”江馨岚慢慢得将睡衣脱到胸前，露出完美无瑕的双肩，以及若隐若现的轮廓！受不了，卧槽！！这种半遮琵琶半遮面的感觉，比脱光更具有杀伤力，再配合江馨岚那极品的容颜，林飞感觉大脑已经充血多度。江馨岚委屈得都快哭出来了：“你还不快说！！“林飞不知道为什么，明明知道眼前这个女人是为了抓住自己，但是看见她那委屈的模样，仍然心疼：“好了，告诉你了，我在京都大学，网络信息系！“啪！！一得知林飞的信息，江馨岚直接就关掉了视频！！“禽兽！变态！我一定要亲手抓住你，拷打你，啊！！“江馨岚对着空荡荡的房间，怒吼！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 桃花运",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825938.html",
		"content": "    哈哈哈哈！！林飞实在是没忍住，大笑出来，如此一个极品美女，居然被自己玩弄在手掌之中，实在是男人的骄傲。“吵什么吵！！再吵给我滚出去！“房东咆哮声隔着楼板传来，林飞感觉整个楼板都在颤抖。吓得林飞连忙闭上嘴巴！哼，等老子以后有钱了，我将整栋楼买下来！！嘿嘿，然后娶幕落！不知道为什么，即使和希维尔有过那么多美好的经历，甚至是肌肤之亲，林飞却依然想着幕落，那个假装乖巧实则叛逆的女生。洗了热水澡，然后舒舒服服的躺在床上，进入梦乡！！而另一边，江馨岚进入公安信息系统，利用权限调出了京都大学网络信息所有学生的资料，果然查到了一名叫做林飞的学生！！江馨岚恨不得现在就通知局里去京都大学抓人，不过已经凌晨两点了，现在去抓人警力不够，而且领导们都休息了，她一个小小的警员可以指挥警队抓人。“哼！小***就让你在睡一个晚上，明天我就去将你绳之以法！！”江馨岚躺在床上，翻来覆去，怎么睡都睡不着，好不容易熬到了第二天早上，早饭都顾不得吃，便将自己调查的情报上报给了领导。然后局里的领导们高兴极了，连连夸奖：“江馨岚真不愧是名牌大学出来的高材生，又漂亮，又能干，等这次抓到了罪犯，我一定向上级好好表彰你的功劳，你看多不容易，这么大一个美女，都有黑眼圈了，熬夜了吧！”江馨岚敬了一个漂亮的军礼：“为人民服务，不辛苦！”总局直接调了两个大队，上十辆警车，全程火力全开，以最快的速度来到了京都大学！！中华最好的两所大学，京都、青华！一路上，京都大学的学生们都惊呆了，热烈讨论着：“这肯定是哪个校领导贪腐了！”“嘘，瞎说，贪腐用得上这么大阵仗么，这明显是大案子，说不定是有命案！！”可怜，京都大学信息技术系的大二学生林飞，正买了早餐，在女生宿舍下面，大喊着女朋友的名字！突然，被十辆警车堵住，数十个警察全副武装的将这名大二学生包围起来，直接按在地上！可怜这个“林飞”哭丧着脸，大喊：“我不就给女朋友送个早餐么，有必要抓我嘛，大学生不能恋爱嘛！！”后来，经过“林飞”大学室友的证词，他从来没有直播过，而且每天都和室友们一起，昨晚十点钟就睡觉了，根本不是那位在网上直播的林飞！！整个空气就安静。整个公安局都安静。所有人都在看着江馨岚！！江馨岚羞愧得差点想不开从局里的窗户跳下去！！“江馨岚同志！！你必须为这次的事件负全责！！！马上写一份一万字的检讨书送到我办公室，写完之后，你就可以休假了！”这一刻，江馨岚，哭的像一个孩子！她的内心呐喊：林飞，我一定要宰了你！！……嗯~~真舒服！！林飞伸个懒腰，幸福得迎接着新一天的阳光！阿嚏！林飞打了一个大大的喷嚏：一大早的，谁这么惦记着自己。林飞将自己收拾得干干净净，帅帅气气，正准备想要找幕落，才想起，今天不是周末，幕落还在学校，进行紧张的高考复习。叮！一个微信信息发来，粉红小辣椒：林飞，你骗我，我去了京都大学，根本就没有一个叫林飞的人！！还装，还在装！林飞偷笑，回信息道：啊，是么，没有么，哦，不好意思，我记错，我是青华大学的！！江馨岚气疯了，因为这家伙，自己已经停职了，然而他还在耍自己，可惜江馨岚知道自己不能翻脸，一旦翻脸，就再也没有建功赎罪机会。江馨岚气得脸色发白，手指愤怒颤抖的发过去信息：林飞！我是真诚的想认识你，你能不能真诚一点！呸，小婊砸，还真诚，不就是想抓我嘛！！林飞心中冷笑：好了，江警官，不耍你，美人计对我不好使，我还有事，晚上脱光衣服了在和我聊天，哈哈哈！！混蛋！江馨岚一怒之下，直接将手机砸在地上，四分五裂！！呜呜呜，这一刻，江馨岚那么要强的一个女人，委屈得哭了出来。不得不说，人的心情只要一好，空气都充满香味！！“死变态！离我远点！！”一美女边跑边骂。咳咳，职业病又犯了！走在繁华的街道，看着车来车往，林飞发现偌大的城市，自己除了在小小的房间中直播以外，都不知道该去哪里放松。“向前跑！迎着冷眼和嘲笑！“林飞的山寨老人手机铃声响了，一个陌生的号码，难道是幕落，林飞赶紧接通电话。“是林飞么？”一个很俏皮的女声，听声音听不出是谁，但是应该不是幕落，幕落的声音很低沉。“是，你是？”“哎呦喂，大英雄啊你把小女子忘记了，我是上次你在酒吧英雄救美的那个孩子，CC，你忘记了吗？”女孩的声音带着丝丝怨气。“哦，CC，我想起来了，给我三百元那个美女是吧！！”林飞想起来了，那小姑娘好像长的还不错，特别是两个小酒窝笑起来特别可爱。“你就只记得三百元啊，什么狗屁英雄！”山寨手机的声音也真够大的，旁边很多人都盯着我看。看什么看，没有看过四喇叭高音质手机啊！“CC美女，你找我有什么事，我很忙的！”林飞确实很忙，数十万人都等着林飞直播呢。“是这样的，今天中午我朋友有一个聚会，我必须参加，可是我非常不喜欢有男的找我搭讪，缠着我，所以想请你假装当我男朋友！”诶，这，桥段好熟悉啊，据林飞多年电视剧的经验分析，该不会这个CC女孩对自己有意思，然后找不到借口约自己！虽然CC很可爱漂亮，但是林飞心里已经有幕落了，而且还有希维尔，自己绝对不会是这种朝三暮四的人。“五百，给我五百我就去！”林飞毫无节操的道。“成交，你现在在哪里？我来接你!“CC催促道。“我在自由大道立交桥这里，星辰大酒店门口，那个头发飘逸，笑容迷人的就是我了！”林飞调侃道。“别动，我马上来接你！！！”“嘟嘟嘟”电话挂的很迅速！林飞半天才缓过神来，这到底是怎么了，自己过了十八年的单身狗生活，突然之间，好像全世界的美女都看上自己一般，幕落、卡特、希维尔、美女警花，可爱女大学生，这就传说中的桃花运？    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 男朋友（感谢忧伤旋律）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825939.html",
		"content": "    一辆红色卡通迷你汽车停在了林飞面前，汽车上面到处都是皮卡丘，整个车子就像一只大大的皮卡丘，还有两个可爱的耳朵。“嗨，帅哥，一晚多少钱啊！”一张可爱迷人的小脸从驾驶室探出，来人正是CC，露出两个可爱的酒窝，“五百！”林飞很骄傲道。“这么便宜，给你一千，上车吧，少年！！”CC笑的合不拢嘴。“你这车门怎么开啊！！”林飞用力的拍着窗户叫道。“你按下那个圆圆的东西就开了，你坐过车没有啊！！！”CC一脸嫌弃。车门打开，坐在充满幽香的车里，林飞白了一眼CC道：“我一般只坐大车，这种小车我才不屑坐！”CC美女穿的很正式，白色的长裙，珠光闪耀的项链，首饰，总之一看就是富二代的派头。不过貌似CC身上倒是挺香的，林飞忍不住向驾驶座靠近了一点，用力的闻着香味。不知道为什么，林飞就是喜欢问女孩身上的香味，这是一种很不好的习惯，得治！！“喂我说，CC大美女，这是要去哪里，你该不会想睡我吧！”林飞装作很害怕的模样道。“我们是去红湖别墅区，今天是我最好的朋友言小萱的18岁生日。”CC道。红湖别墅区！林飞听过，那是星城市最贵的豪华别墅区，一套房子最少就得上千万。啧啧，果然是一个富二代！“到了！”CC标志性一笑，露出两个小酒窝。“卧了个大操，好大的别墅，你朋友家是开银行的吗，这么大的别墅，可以养多少头猪！”林飞感叹道。噗哧！CC被林飞逗笑了：“你才是猪呢！等会进去以后，你最好少说话，装深沉一点，这样别人就会觉得你是一个深藏不露的大人物！”林飞不以为然，自己本来就是大人物好么！“放心，如果有人问我，我就说我爸是马云！”“呵呵，真傻！”CC又一次忍不住笑道。走过一条长长石子砌成的小路，沿路到处是鲜花绿树，简直就是一个公园，终于到了一个巨大的露天广场上，广场中央是一个巨大喷泉，白色长桌上面方面了各式糕点，红酒，最关键是还有一个超大的游泳池，十几个穿着比基尼的美女，正在游泳池中互相嬉闹。“好多美女啊！”来到广场的林飞第一反应就是惊叹美女多。像这种有钱人的宴会，基本上都是青年男女搭讪交往的场所。“CC！”一名穿的像公主似的美人儿飞快跑过来，然后狠狠地亲了CC一口。“又偷亲我，你这坏人！”CC不甘示弱手不停在身材饱满的美女身上乱摸着。看的一旁林飞口水直流！“咦？”美女突然注意旁边的林飞，“这是谁，不会是你男朋友吧！”很明显美女绝对不相信自己的闺蜜死党审美观是这样的。CC挽着林飞的手臂，自豪道：“言小萱，怎么样，羡慕么，这是我男朋友。”“噗~~~”言小萱刚刚喝下去红酒一口喷出。“我说你怎么一直不找男朋友，原来口味这么重。”言小萱的眼光一直不停地打量着林飞。林飞很不服气得狠狠盯着言小萱性感的身材，仿佛再说，再看！再看我就把你吃掉！“你好，言小萱同学，我是CC的男朋友！！”林飞趁机一只手揽住CC的柔软的纤腰龇牙笑道，并且故意将男朋友三个字说的非常重。CC恶狠狠得瞪了林飞一眼，估计杀林飞的心都有了。“哎呦喂，好亲密，这口狗粮我可不吃！”言小萱夸张道，“原本还想在今天宴会给你介绍几个青年才俊，看来是不需要啊，走，一起去见其他朋友吧。”一个头发亮的像狗舔的高富帅举起红酒走向言小萱祝贺道：“萱萱，祝贺你，十八岁了，可以开房了！”“明少似乎对于开房很有经验啊，不知道多少失足少女误入你的魔爪！”言小萱笑道。被称为明少的高富帅皱着眉头，望着和CC很亲密的林飞，语气很不和善道：“这位兄弟不知道高姓大名，以前没有见过啊！”“这是我男朋友，怎么样，长得还行吧！”CC一脸坏笑道。“CC！什么，你男朋友！！！”宋明脸色铁青得吓人，他是CC的追求者，追了很久，CC一直都没有同意。林飞看着CC一脸坏笑，终于明白了CC叫自己来的原因了。“明少是吧？你好，俺是搬砖的，CC说俺搬砖的样子老帅了，于是就缠着要做我女朋友，哎，我本来是拒绝的，可是这CC硬是整天缠着我，还带着我去酒店说看什么大白兔，所以我不得不要了她！”林飞装作一脸认真的说道。旁边的CC哭笑不得，宋明则是恼羞成怒，一口喝完杯中的红酒，冷声道：“什么眼光！”明少恶狠狠得等着林飞一眼，愤然走掉。“哈哈哈，我终于明白了，你是故意找的演员来当你男朋友吧，我说你怎么会看上这样的人！”言小萱突然大笑道。“小萱，他真的是我男朋友！”CC脸上羞红道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 比基尼盛宴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825940.html",
		"content": "    接下来，大家全部来到了游泳池。言小萱家的游泳池很大，不得不说。林飞虽然生平洗澡无数，但是还真是第一次在这种私家游泳池洗澡。言小萱泳装亮眼夺目，一袭紫色比基尼，湿漉漉的长发在空气闪亮着迷人的光彩，特别是那爆炸式的身材，吸引着众人的眼球。比起言小萱性感的泳装，林飞更喜欢CC的泳装，一袭天蓝色的连衣泳装，还带着七彩的花边，脸色挂着标准型的酒窝笑容，说不尽的可爱与纯真。泳池中，无数的胸漂浮在水面，林飞差点就当场飙血了。还好林飞从十岁那年就经常培养自己的意志力，略片无数，心中****！有白富美的地方，就有高富帅！即使林飞寸步不离贴着CC，CC仍然遭到了很多人的的搭讪与调戏。毕竟看惯了妖艳贱货，像CC这种一眼看去就可爱纯真的女孩很是受高富帅的喜欢。“不好意思，我今晚没空，我有男朋友了！”CC无奈地对第十个过来搭讪的人道。林飞用着自己无师自通的狗刨式，在CC旁边欢快的游着，一发现有男的想要靠近CC，就赶紧抱住CC，宣誓主权。湿漉漉的肌肤贴在一起，林飞心中暗爽不已。CC面色羞红，瞪着林飞，低声道：“你这流氓，不要得寸进尺！“林飞嘿嘿傻笑：“我这不是为了保护你嘛！”CC实在是对林飞那狗刨式嫌弃的不得了，嘟嘴道：“我教你仰泳！”林飞一个劲儿点头：“好好好！”“喂！我教你游泳你手还不老实！！”“失误失误！！”“去死，你这个变态！！”“误会误会，我以为那是我自己的胸！”“我不教你了，你这***吃起豆腐来，这么熟练，变态！！”“美女，这次真不是故意的，你自己把屁股放在我手上！啊！别打，我错了！”岸上。“太可恶，那小子是谁！”宋明周围一群富家公子望着泳池中CC与林飞打情骂俏，全部气的暴跳如雷，他们当中有不少都喜欢CC，还互相攀比，说看谁可以第一个赢得CC芳心，却没有想到这CC居然会看上这种货色！这简直是打他们星城纨绔子弟的脸啊！宋明脸色铁青，几乎想要不顾一切冲上殴打林飞，可是他知道，自己不能这么做，言小萱的父亲可是星城市房地产的大亨，在星城市权势滔天，破坏了宴会，对他的家族很不利。“这小子，我见过，是我一个酒吧的经理阮小华的朋友，叫什么来着，对了，林飞，经常找阮小华借钱，好像是做游戏主播的！”李强就是阮小华口中的强哥，开了不少酒吧。宋明眼睛一亮：“你确定这小子没背景！”李强拍拍胸口：“一万个确定！”宋明闪烁一丝歹毒的目光：“敢和我抢女朋友，呵，等着！”这时，活动主持人宣布道：“接下来将进行一个游泳比赛的娱乐活动，所有人都可以参加，获胜者可以得到言小萱小姐的一份特别奖励！”顿时，岸边上站满了人，舒展着筋骨，准备参加比赛。林飞也不甘示弱，站在了岸边上。CC忍俊不禁：“你就别丢脸了，就你那狗刨式，还参加游泳比赛，你看那边那几个，人高马大的，全部都是专业游泳健将！”“是了！CC说得对！”宋明带着几个朋友，面色不善得走了过来，“人要学会量力而行，可不要自取其辱！！”CC愠色道：“宋明，你什么意思，我和我男朋友说话，管你什么事！”李强走上前，冷笑道：“CC小姐，你可能还不知道这林飞的身份吧，他可是穷得连租房的钱都是借的，而且还是一个无业游民！”林飞眉头一挑，认出了李强！！阮小华的老板强哥！！林飞还记得自己第一次看见李强时，是有人在酒吧闹事，李强带着十几个小混混，拿着钢管将闹事的一伙人，打得跪地求饶，当时林飞躲在角落，大气都不敢出！林飞正准备说话，CC紧紧握住林飞的手，将林飞护在身后，生气道：“无业游民怎么了，吃你家饭了，还是喝你家水了，林飞，我们走！”宋明嘲讽笑道：“没种的东西，躲在女人后面，一看就不是个男人！！”林飞面无表情，一双充满杀意的双眼死死盯着宋明，语气中感觉不到一丝波动：“你再说一遍！”宋明不由得打了一个冷颤，太可怕了，他完全无法想象眼前这个少年怎么可能拥有比亡命徒还可怕的眼神，那眼神简直就是一个地狱的死神一般，宋明又羞又怒，自己居然被一个穷小子一个眼神震慑住了，传出去，以后还怎么装逼：“我说你是一个没种的东西……”砰！！林飞猛然出手一把掐住宋明的脖子，将他的话卡在喉咙，猛然一甩，直接丢尽了游泳池中。“****吗！干打我兄弟！”李强眼疾手快，飞身一脚踢向林飞，林飞经历过英雄联盟世界黑暗能量的淬炼，英雄等级提升的强化，身体强度早已经不是以前的林飞，直接单手凌空抓住李强的小腿，将他当作回旋之刃一般，大力甩出去，足足二十米远！！砰！！水花四溅！！李强痛不欲生，直接沉入水底！！！啊！！周围传来不少女人的尖叫声！！！还有不少人赶紧跳下去去救人。林飞冷笑一扫宋明其他的朋友，淡淡道：“你们是自己跳下去，还是我动手！”那几个高富帅，吓得脸色苍白，捏住鼻子，直接自己跳进了游泳池中！！CC看呆了，看傻了，看得春心荡漾，看得夏阳********怎么回事！”言小萱正在那边准备主持游泳比赛，发现这边突然打起来了，连忙赶了过来。CC从迷恋沉醉中清醒过来，连忙解释道：“宋明带着他的朋友，想要调戏我，对我动手动脚，林飞看不下去，就动了手！”言小萱瞪大眼睛看了看林飞那瘦弱的身体：“你是说，他一个人将宋明那群人全部打下水了！”其他人言小萱不知道，可是这李强可是有名的狠角色，手底下开了十几个酒吧，一旦有人闹事，每次都是自己亲自带人冲到最前面的。林飞耸耸肩：“不好意思，影响了你们的活动！”言小萱慢慢回过神，然后怒道：“没事，你做得很好，敢调戏我最好的朋友！！保安，将这几个人给我赶出去，以后我言小萱的任何活动，这几个人都别想在进来！！”十几个身穿黑西装高大威猛的保安，也不顾游泳池里的水，直接跳下去，如同拎小鸡一般，将几人从游泳池拎到岸边。宋明不服气：“言小萱，你为了这垃圾，居然赶我走？！“言小萱冷笑道：“宋明，李强，你们如果敢私下里派人找林飞的麻烦，别怪我求我爸对付你们家族的生意！！“宋明脸色气得煞白：“好！言小萱，你狠！！你狠！！！“就这样，宋明、李强等人，被保安直接赶出了别墅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 当一艘船沉入海底",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825941.html",
		"content": "    言小萱拉着自己的闺蜜在一旁说着悄悄话：“这个林飞就是上次你和我说在酒吧救你的那个吧！“CC点点头：“嗯！““难怪，看来这小子深藏不露啊，没有想到这么能打，嘿嘿，体力肯定很好！“CC脸色羞红：“你这老司机，就你最污！““怎么，你不想啊，那我可上了！““不要！你不准捣乱！“CC连忙道。游泳比赛的活动，照常进行！林飞装模作样的舒展筋骨，CC拉扯着林飞的裤脚：“喂，你真的要参加吗？”“重在参与！”林飞道，“还有，你能不能别拉我裤脚，万一拉下来了，我的清白，你负责吗！““哼！流氓！”参加游泳比赛的一共有三十二人，还好言小萱家的游泳池够大，长两百米，宽一百米，面积完全足够。这三十二人，绝大部分是男的，还有七八个妙龄少女。“就是那小子害的宋明被赶出去的，等会我们一定要好好羞辱一下他！！”几个身材健硕的男子，一看就是专业游泳健将，充满敌意的望向林飞。言小萱站在岸边，手上举起这个红旗，大声道：“大家准备了！”所有人站在了岸边，做好标准的跳水姿势，只有林飞一个人蹲了下来，林飞可不会跳水，他打算等会直接爬下去。“哈哈，你看，那人好逗，居然蹲在了岸边！”“咦，那不是CC新找的男朋友吗，啧啧，眼光还真独特！”“开始！！”随时言小萱的红旗挥下，其他比赛选手全部双手合十，如同一根箭一般跳进游泳池，然后如同一条鱼，扭动身躯，迅速得冲向两百米的对岸，比赛规则是一个来回，谁先回来，谁就是冠军。林飞青蛙跳水一般，蹲着直接跳进水里，然后施展了狗刨式试探性得往前面游着。别人都是姿势优美的蝶泳、仰泳、自由泳、蛙泳！！只有林飞一个人，用了最难看的狗刨式！“快看，那人，笑死我了！““咦，好丢脸啊，你看那CC，居然还笑，果然是重口味！！“岸边的人一边大喊着加油，一边充满嘲笑得望着林飞。然而，很快，岸上一片死寂，目瞪口呆得看着一团巨大的浪花，以百米赛跑的速度，风一般冲向岸边！！林飞那超越普通人不知道多少倍的英雄体质，在一刻发挥的淋漓精致，那狗刨式的速度简直就是一台发动机，每秒几十下的速度溅起了一片巨大的浪花，简直就如同一艘小船驶向岸边！！言小萱张大嘴巴，怔怔道：“CC，你确定，这是一个人吗？”在言小萱看来，这已经是一头怪物了。冲到岸边，林飞双脚用尽全力，大力一蹬！嗖！！林飞如同一枚炸弹一般，以每秒十米的速度，乘风破浪，冲向终点！！岸上，刚才那些还嘲笑林飞狗刨式的美女们，震撼道：“这不是狗，而是藏獒啊！”咔！言小萱在林飞冲到终点得时候按下秒表，眼珠子都快从眼眶里跳出来：“1分51秒！这，都快赶上奥运冠军了！！”哗！林飞从泳池中爬上来，水珠折射着阳光，全身闪闪发亮，这一刻，言小萱居然心莫名的加快了不少，甚至都忘记了宣布林飞获得这次比赛的冠军。直到主持人反应过来，大喊道：“恭喜这位帅哥，获得比赛的冠军，这是言小姐准备的特殊将领！”说完主持人递给了林飞一个小巧玲珑的铁盒子，林飞迫不及待打开，原来是一辆最新款的哈雷摩托车钥匙！！林飞两眼放光：“哈雷太子复古款！哈哈哈，谢了！”林飞从小看香港电影的时候，看那些摩托车非常酷，从而也爱上了摩托车，对摩托车型号也是如数家珍。之后，林飞便成为了全场不亚于言小萱的焦点，甚至有不少女生主动找林飞搭讪，这下子，风水轮流转，轮到CC一把搂住林飞的腰，不甘示弱道：“这是我男朋友！”星空迷人，夜色撩人。宴会一直开到晚上才结束，林飞开着刚刚得到的哈雷摩托车，吹着夜风，一路狂飙回家！CC的家就在红山别墅区，距离言小萱的家不过数百米的距离。然而CC却是死皮赖脸得非要说送林飞回家，林飞说不过CC，只能开着车朝着城西的出租房驶去。CC双手抱住林飞的腰，头轻轻得靠在后背，闭着眼睛，嘴角带笑，不知道在幻想着什么。突然，CC开口道：“谢谢你，林飞，今天我很开心！”“不用谢，我今天也很开心！”免费得到一辆摩托车，还占了不少CC便宜，林飞当然很开心。CC欲言又止，轻咬着嘴唇，似乎鼓足了很久的勇气，终于开口道：“林飞，你有女朋友吗？”“没有。”“我……我，可以，做你的女……”“CC！”林飞打断了CC的表白，虽然被一个长相漂亮还有些可爱的女孩表白，是一件非常爽的事情，可是林飞不会觉得自己真的霸气外露，吸引住了CC，CC之所以喜欢自己，很大可能是因为自己救过她，并不是真的喜欢自己，毕竟两人才见过两面。“我到家了！”林飞停下摩托车，不敢回头，不敢去看CC的脸，他不想看到CC失望的表情。CC忍住眼眶的泪水，苦笑了一下，慢慢得松开抱住林飞的手，CC已经泣不成声，她不想让林飞听见自己的哭声，用手指在林飞的后背，写了两个字：88！林飞回过神，反应过来，CC之所以不说话，一定是伤心到极点，连忙开车往回走，寻找CC，然而，有些人一旦错过，就真的错过，永远！耳旁仿佛回响起《后会无期》的旋律：当一艘船沉入海底当一个人成了谜你不知道他们为何离去那声再见竟是他最后一句当一辆车消失天际当一个人成了谜你不知道他们为何离去就像你不知道这竟是结局    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 起航去艾欧尼亚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825942.html",
		"content": "    回到宿舍，坐到熟悉到电脑前，林飞这才从刚才的离别中，回过神呢。林飞不由得苦笑，还当自己是情圣了，只和别人见过两次面，别人可不会傻到为了自己死去活来、终生不嫁的。打开直播间，一批熟悉的老观众诸葛孔子、世界散打冠军、EZ我老公、寂寞如风、素素、拔吊无情等等已经激动得刷弹幕了。“主播来了！！直播要开始了！！”“兄弟们打赏先走一波！！”别说，这几个老熟人每次还没有直播，气氛就已经炒起来了！林飞打开麦克风，笑道：“哎呦，这么快就十万人了，看来大家一直都等着呢！”大姨妈的男孩子：那可不是，为了等你，我大姨妈都来了，嘤嘤！“死人妖，一边去，人家才是萌妹纸呢！”看到观众们愉悦的样子，林飞的心情也好了不少，道：“废话不多说，咱们一起穿越吧！”打开英雄联盟客户端，然后鼠标移动到ID为直播穿越系统的观众上，直接选择启动！嗡嗡！屏幕上立即出现了熟悉的漩涡！英雄联盟的世界，我来了！林飞一头撞进了漩涡之中。哗啦啦！耳边传来海浪声，以及三三两两的海鸥声。林飞环望四周，这才发现自己居然在一个无人的海岸边上，希维尔正将自己的身体紧紧贴在她的胸前，故意摩擦，一脸坏笑得望着面前的卡特琳娜。卡特琳娜脸色很是难看，冷声道：“林飞，你真的要带这个女人一起去艾欧尼亚，她可是闻名大陆的雇佣兵团长，你带着她，会影响我们的计划！”“我……”林飞还没有弄清楚什么情况。希维尔抢先道：“又是一些见不得人的计划，你们诺克萨斯可是真够歹毒，我希维尔，堂堂雇佣兵团长，听说艾欧尼亚为了抵挡万恶的诺克萨斯军团，正在征兵，我去锄强扶弱，他们会不收我？我看你是害怕我和林飞在一起，抢走你的心上人吧！”卡特又羞又怒：“什么心上人，希维尔你要是在敢乱说，我割了你舌头！”林飞听了半天，总算听懂了，卡特安排自己加入德玛西亚的商队中，然后前往艾欧尼亚的首都普雷希典参军，而希维尔死活都要跟着林飞，卡特却不准。这当兵多无聊啊，要是希维尔真的可以跟着自己，嘿嘿嘿，感受着手臂上的柔软，那也不错！“卡特统领，既然希维尔想跟着我，那就让她一起来吧，这样反而我可以伪装成佣兵，更加不会被怀疑了！”林飞附和道。卡特气得脸色煞白，冷冷道：“林飞，你太天真了，你真以为堂堂雇佣兵团长会喜欢上你，天下谁不知道，她只喜欢钱，她之所以缠着你，一定是有什么不可告人的秘密……”“别说了！”林飞打断了卡特的话，“我相信希维尔！”诶，希维尔身子一颤，轻咬着嘴唇，眼睛迷离得望着林飞，然后当着卡特的面，给了林飞一个大大的香吻：“太棒了，我的小宝贝，你真是感动死我！”卡特脸色瞬间铁青：“好，林飞，既然你已经决定了，我也懒得管，但是希望你记住你这次的任务，只要你完成了此次任务，我会封你为真正的将军，掌管整个艾欧尼亚！”希维尔偏着头笑道：“好大的口气，好像全世界都是你们诺克萨斯的一样！“然而，卡特的奖赏对于林飞却有致命吸引能力，如果真的可以帮助诺克萨斯占领艾欧尼亚，然后自己掌管整个艾欧尼亚，那么自己就可以将艾欧尼亚当成根据地，励精图治，然后趁着德玛西亚与诺克萨斯决战之时，左右战局，平衡大陆，建立英雄联盟组织！如此一来，自己就算通关了！！“好！“林飞果断道，“放心，卡特统领，我一定会完成任务的！“林飞好歹也看过三集无间道，当个内奸应该不在话下。卡特幽怨得望了一眼林飞，她心中一份隐藏很深很深的情感，估计将永远都不会浮出水面了，卡特的声音突然从凌厉变得柔和起来：“林飞，到了艾欧尼亚记得好好保护自己，实在不行的话，就一直隐藏下去，不用出来，生命要紧！““谢谢！”林飞点点头。德玛西亚的商船缓缓靠到岸边，卡特轻轻挥挥手：“上船吧，一路顺风！”【叮！获得主线任务——起航】【任务描述：穿越守护者之海，安全来到艾欧尼亚】【奖励5000积分】【备注：平静的大海上，似乎一点都不平静】“走了！还看！“希维尔抱住林飞的胳膊，然后拉着一旁的小安妮，快速得走上甲板。“这卡特琳娜看来是有些喜欢主播的意思啊！““瞧那小眼神，不过就算卡特真的喜欢主播，估计也不会说出来！““你们说，主播就一个人漂洋过海，跑到艾欧尼亚当内奸，有用么，艾欧尼亚的人又不是傻子，怎么可能被主播一个人弄垮！“诸葛孔子分析道：“这你们就不懂了，主播只是诺克萨斯放进艾欧尼亚无数条小鱼中的一条而已，你们难道忘记了卡特之前说过，待到时机成熟之后，自然会有人联系他，这就说明，在艾欧尼亚还有一条大鱼，这条大鱼知道所有小鱼的身份，而小鱼却不知道大鱼身份！““恍然大悟！““茅厕顿开！““所达斯雷！“守护者之海上，一艘全长两百米的巨大商船正全速前进，船上一共有上百个水手，以及二十多个来自德玛西亚的商队，这群商人是要将德玛西亚一种特制的朗姆酒送到艾欧尼亚去。林飞一边读取着直播间的弹幕，一边和希维尔聊天：“希维尔，你为什么要跟着我去艾欧尼亚！“希维尔伸出了两根手指：“两个原因，第一，我怕你背着我去艾欧尼亚找女人；第二，我的副团长还在恕瑞玛做事没回来，所以我也没有地方可去！“什么叫背着找女人，林飞无语！“你在这样诱惑我，迟早会被扑倒的！”林飞侵略的目光盯着希维尔。“咯咯！”希维尔纤细白嫩的手指挑逗着林飞的下巴，“来嘛来嘛，反正我初夜和第二夜都是你的啦！”士可杀不可调戏！林飞色心大起，一瞥旁边安妮，发现小萝莉已经睡着了，四下无人，直接翻身将希维尔压在身下，魔爪毫不客气的抓向希维尔，再不给这女人一点厉害，这女人还真的要翻天了。果然，希维尔被林飞突然大胆的动作吓到，耳根一红，眼神有些慌乱，林飞的双手刚触摸到两团柔软，还没来得及享受！轰隆隆！巨大的炮弹声轰在甲板上，整艘船猛然摇晃，林飞直接从希维尔的身上摔了出去，熟睡中的安妮也被惊醒，一脸迷茫！“小心！”一根粗大的船柱直接倒塌下来，直接砸向安妮。林飞飞扑过去将安妮一把保在怀里，一个翻滚！轰！船柱直接将船舱砸穿，凶险之极！！这时，整艘船上传来船长发出的警报声：“有海盗！进入作战！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 荒芜之威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825943.html",
		"content": "    距离德玛西亚商船五公里外，有一艘全长五十米的战舰，这是一艘海盗船，只要眼睛不瞎的人都能看得出，那海盗旗上交叉的两把枪，这是最近才守护者之海赫赫有名的厄运号。厄运号与其他海盗船不同，他们只会抢劫海盗，不抢商船。一个十五六岁的少年手上拿着一个望眼镜，担忧道：“船长大人，德玛西亚来的商船正在被黑蛇海盗团，上百艘海盗船攻击，我们还是别搀和进去了！”莎拉用自己性感的小嘴吹了吹自己布满华丽金玟的小手枪：“不就是守护者之海第三大海盗团嘛，我赏金猎人会怕他们嘛，管好你的嘴，小鬼，否则你会发现自己正躺在跳板上！”跳板少年连忙捂住自己的嘴，一个劲儿摇头表示抗议！！……商船之上，船长是德玛西亚的海军队长，他朝着旁边的水手发出嘶吼的声音：“寒冰炮准备，发射！只见上百枚寒冰炮一发射出来，便在空中散发出白蒙蒙的冷气。“这是一条大鱼啊，居然还装配有魔法炮！！”“哈哈，可惜啊，这些水手已经被我们吓破胆了，全部打歪了！”海盗团们正嘲笑着这些寒冰炮打歪，突然感觉到不对劲，只见寒冰炮打入海平面上，立即结冰，迅速扩撒，上百枚寒冰炮把海盗船周围的海域全部结冰，数十艘海盗船全部冻结！海军队长胜券在握：“一百门火焰炮准备，瞄准所有冰住海盗船，发射！！”“轰轰轰”上百门火焰炮瞬间击沉十多艘海盗船，这可是海盗们一辈子的心血，他们有的甚至发出撕心裂肺的哭喊声，船在人在，船亡人亡！！黑蛇海盗组织头目当机立断吼道：“兄弟们，全部给我登上商船，杀光这些狗娘养的！！”砰砰砰！海盗船上，发射出上百根拳头粗的铁链，插穿商船的甲板，形成一道道铁链桥，数百名海盗踏着铁链，顶着魔法炮，手上拿着弯刀、火枪各式各样的武器，发疯一般冲了过来！！商船上的水手们哪里见过这等不要命的架势，手忙脚乱，再加上魔法炮无法瞄准位于甲板平行的铁链，眼见数百名海盗气势汹汹得冲过来，海军队长两眼一花，捧着头沮丧道：“完了！一切都完了！！快，所有人快乘坐救生艇逃跑！！”商人们哭天喊地：“我的货物啊，那可是我的全部身家啊！”黑蛇海盗的大头领，是一个独眼秃顶的中年人，他手中拿着一把金子铸成的大砍刀，兴奋吼道：“兄弟们，狗娘养的想跑了，一个也别放过，财富就在面前，冲上啊！！”噗刺！一把十字刃切割着空气直接朝着大头领冲去，还好大头领反应神速，将大砍刀横在胸前，挡住了十字刃！！锵！！巨大的撞击力将大头领撞退十米远，差点掉进海里！十字刃化作弧线，将大头领旁边的三名海盗头颅切去，溅着血花回到希维尔的手上！！大头领气急败坏，怒吼：“砍了那娘们！杀啊！！”五名海盗趁着十字刃还没有回到希维尔的手上，跳上甲板，舞动起弯刀，居然划出了刀气，显然实力不俗，封锁住希维尔所有退路，朝着要害砍去！！【荒芜】林飞恶魔之手一团浓郁的黑气缠绕，凌空一抓！砰！一团直径两米范围的黑色漩涡在五名海盗的脚下突兀现出，然后直接炸裂！啊！啊！一连串的惨叫声，五名海盗身体被黑气入侵，然后如同西瓜一般直接爆裂，溅出黑色的血液，画面恐怖至极！！林飞忍住恶心，恶魔之手再一次挥去！！【荒芜】砰！！又是一团黑暗能量汇聚，然后爆炸！！林飞就如同一门人形大炮一般，一夫当关万夫莫开，站在甲板上，恶魔之手疯狂挥出，一万点黑暗能量，一次消耗200点，一秒一个技能，林飞可以连续释放五十个！！可怜那数百名海盗，在孤零零的铁链上，只有前进后退两个选择，就像活靶子一般，被林飞的【荒芜】爆炸得，死亡惨重，一部分的海盗甚至吓得直接跳进海里！“轰他狗娘养的！！“大头领狼狈的逃回海盗船上，指挥海盗填满火炮，十门火炮瞄准林飞，直接轰炸！！轰轰轰！眼见林飞就要首当其冲被火炮轰成渣，海军队长大喊：“林飞英雄！趴下！！“林飞却是自信一笑，背负着双手，面对火炮，不仅没有一丝畏惧，反而弹了弹自己飘逸的短发，装了个****：“天上的观众姥爷们，看你们的了！！“直播间，国民老公已经成为了林飞最忠实的战友，一听林飞的吩咐，立即知道林飞的意思了。“兄弟们，快刷弹幕护体，我会从其中抽取十个幸运观众，送EZ未来战士！“不知是受到林飞战场的热血召唤，还是皮肤的诱惑，直播间五十多万人，瞬间就刷出了十万个弹幕护体，计数器直接爆表！轰！！十枚火炮弹不偏不倚，正好砸中林飞的身上！！林飞怒吼：“弹幕护体！“嗡，椭圆形的弹幕护盾包裹着林飞，所有的炮弹砸到护盾上，瞬间灰飞烟灭！！黑蛇海盗的大头领眼珠子都快从眼眶里掉出来，他吓得脸色苍白，连忙大喊：“跑！快跑！那不是人，那是神！！“希维尔两眼放光：“小宝贝，你什么时候变得这么利害了，我真是越来越爱你了！”商人们见林飞击退了海盗，喜极而泣：“得救了！！！”“要是仓库中的东西被抢走，我们所有人都会死！”那群死里逃生的海盗原本以为终于捡回了一条命，却没有想到螳螂捕蝉黄雀在后，厄运号海盗船在黑蛇海盗攻打商船时，便已经挥出铁锚钉在黑蛇海盗船的甲板上，偷偷入侵了上去。莎拉举起自己的两把枪，对准着黑蛇大当家以及数十名海盗，飞出了一个香吻：“枪口喷着火焰！弹幕时间到了！！”砰砰砰砰砰砰！赏金猎人莎拉一口气打出十波锥形弹幕，每波弹幕将近有上百发散弹子弹！！足足上千发子弹，打在数十名海盗身上，瞬间所有人都成为了筛子，一个活口都没有留下。“6666！赏金猎人太6了！”“啧啧，皮肤又白，胸又大，枪法又好，完美！”“那一头长长的酒红色头发，真是迷死我了！”“主播，快来啊，把赏金猎人收为后宫啊！！”林飞撇撇嘴：“你们以为我是禽兽，见一个女的就收一个女的！”“难道不是吗？”林飞耸耸肩，无奈道：“我也想去会会这个赏金猎人，可是看来没有机会了！“只听见船长惊恐道：“快，起航，又来了一伙更强大的海盗了！“破损的商船摇摇晃晃，全速逃离，就这样，林飞与赏金猎人没有说上一句话，便错过了。……    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 罪恶之域（第三更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825944.html",
		"content": "    正当大家以为有惊无险的度过这才灾难之时，突然……轰！轰！天空两条黑色的闪电毫无征兆的轰在大海之中，瞬间海啸翻滚，朝着商船席卷而来！！商人们无力得跪在甲板上，崩溃道：“躲过了人祸，也躲不过天灾，我们的命怎么这么苦啊！！““昂！！”一声巨大的吼叫声，商船剧烈摇晃起来。所有人脸色惨白，包括希维尔！什么叫声？！一名商人全身颤抖道：“完了，完了，传说是真的，是真的！“林飞问道：“什么传说！“商人惊恐道：“传说在守护者之海，有一头巨大的黑龙，呼风唤雨，他会吞食海上的船只，当时我还以为是吓人的，没有想到是真的！“砰！！商船被直接撞飞脱离海面，林飞感觉整个人飞起来一般，突然又是一声怪兽吼叫！昂！！从黑色的海域露出一个巨大的黑色龙头，黑龙一对红色的眼珠死死盯着船上的人，两条龙须在眼珠两旁一起一伏，龙口呼出难闻的龙息，让所有人感到无法窒息的威压。“啊！”一名水手不小心被黑龙溅起的黑水沾到，顿时浑身犹如被泼了硫酸一般迅速腐烂，发出腐败的臭味。林飞咬着牙，认真道：“希维尔，带着安妮躲进船舱内，我去把这头黑龙赶走！“希维尔紧紧抓住林飞的胳膊，不让林飞出去：“你疯了，那可是黑龙，就算是妖级英雄都不一定是它对手，你去只是送死！“林飞苦涩一笑：“就算是送死，也比我们都死好！“说完，林飞第一次，主动在希维尔的额头亲吻一下，希维尔一颗心，滚烫的跳动，眼眶流出一滴热泪，这一刻，希维尔是真的，动了情！“主播好man啊！““主播别怕，我们有弹幕护体，这黑龙伤不了你的！！““对，斩掉这龙头，成为屠龙勇士！！可惜潘森不在这里，潘森有个皮肤就是屠龙勇士！“眼见这个黑龙张开血盆大嘴，就要将整艘商船吞下去，林飞身体猛然一跳，瞬步，跳到半空巨大的黑龙眼珠旁，拿出多兰之刃朝着黑龙眼刺去！！黑龙愤怒了，一个渺小的人类居然敢攻击自己，舞动自己的龙爪拍向林飞！！一分钟一次的弹幕护体再一次生效，林飞顶着无敌的护盾，不顾黑龙爪的轰杀，用尽全身的力量将匕首插进黑龙眼珠里！！昂！！！黑龙痛苦的仰头怒吼，整个大海冲天而起，掀起滔天的海浪，紧接着黑龙将所有的注意力从商船转移到林飞身上，巨大的龙嘴犹如一个黑洞一般直接将林飞吞了进去，然后瞬间消失在海平面之中！乌云散去，雷电消失，海啸退下。突然之间，世界变得天清气爽、风平浪静起来。“林飞！“希维尔哭得泪不成声，她已经有十多年没有这样哭过了，这样为一个人哭过！！“哥哥！“安妮同样哭得眼睛发红，要不是希维尔拦住，安妮都要跳进大海寻找林飞了。希维尔安慰着安妮，安慰着自己：“安妮，放心，林飞哥哥不会死的，他是一个充满奇迹的人，他不会死的！！“希维尔心中默默祈祷：林飞，你千万不要死，只要你能够活着回来，我的初夜、第二夜、三夜，所有的夜，都给你！！……直播间，屏幕一黑，一片死寂！直到过了足足一分钟，才有人忍不住发出弹幕：主播，挂了吗？“你吗才挂了，主播不会死的！“就连粉红小辣椒江馨岚心中都有一种莫名的失落，当然江馨岚不是为林飞死了而失落，而是为不能亲手抓住林飞失落。斗鱼的技术总管王三石，偷偷得看林飞的直播，也不由是心一痛，祈祷着，林飞你可别死啊，大不了我这个技术总管不当了。“叽叽~~““大家仔细听，有声音！！““我听见了，是鸟叫！主播还没死！！““有画面了，画面打开了！“林飞慢慢睁开眼睛醒来，是的，连林飞自己都没有想到，被那巨大的黑龙吞进肚子之后还能醒来。醒来后的第一眼，林飞看见的不是什么稀奇古怪的内脏，也不是什么神秘的空间，而是一片有着明媚天空，绿色草原，空气清新的梦幻般世界。黑龙已经没有了踪影，自己就这样莫名其妙出现在了另外一个世界，林飞苦笑，难道是穿越中的穿越？！林飞仿佛听见了流水的声音，踏着柔软的草地往前加快步伐走着，平地逐渐变得陡峭，放眼望去，尽是无限江山，风景如画。“主播，翻过这座山，在山谷之中，有很多人！“直播间的观众上帝视角，拉到最高处，可以看见在山的另外一边，可以隐约看见渺小的人影。于是乎，林飞加快脚步，飞奔疾走无视峻峭的山壁，穿过山林，山路倏地曲折而下，只闻左右两边水流击石之声，气势雄浑。放眼望去，果然这里是一个巨大的山谷，山谷之下有一条巨大的瀑布，景色好不壮丽！！！而且林飞看见了数百个人已经在这山谷中，只是不知道这群人是想要干什么。林飞正准备下去，去瀑布前面人群聚集的广场，突然发现面前一棵大树之下居然有一个穿着水手服的少年，少年脸色苍白，头发林乱，双目无神，全身发抖。林飞沉声的问道：“这位小兄弟，你，怎么了？”少年胡言乱语道：“不要杀我，不要杀我，黑龙，黑龙，可怕的黑龙！！”林飞半蹲着看着坐在大树脚下的少年，安慰道：“我也是被黑龙吞进来的，你知道这里是什么地方么，黑龙肚子里为什么有这么美丽的世界！”少年突然变了个人似得冷笑道：“美丽？哼，美丽，我已经被困在这里一个星期了，相信过不了多久我也会像他一样！”说着指了指不远处一对白骨。林飞这才发现，居然这地面上有很多白骨，看来黑龙吞过很多人，林飞心中一慌，更想了解到底这里是什么地方，急忙问道：“小兄弟，这，这里究竟是什么地方？”年轻人一脸恐惧道：“这里叫罪恶之域，黑龙肚子里一个异空间，据说这里关押着一个神的罪犯，被天神封印在这里，他出不去，于是用意念化作黑龙专门吞噬守护者之海的人，目的就是为了抓一些人陪他玩一些稀奇古怪的游戏，凡是可以玩到最后一关的胜利者就会被送出去，否则一辈子都别想出去。”听到这里，林飞不由得松了一口气，看来自己还在英雄联盟的世界，只不过是一个神流放罪犯的地方，以自己现代人的思维，加上直播间上百万的观众，什么游戏难得到自己。林飞自信得拍了拍少年的肩道：“兄弟，你坐在这里也是等死，不如和我一起去玩游戏，如果可以的话，我会帮助你的！！“年轻人眼睛一亮：“你真的愿意帮我？”“当然！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 斗地主之王？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825945.html",
		"content": "    年轻人自我介绍道：“我只是一名海员，我叫诺提勒斯，一位雇主出高价让我们去未知海域探索，于是我和我的伙伴们冒险进入了未知海域，谁知道居然遇见了一条巨大的黑龙，最让我感到心寒的是，我的同伴居然把我扔下船，以作为诱饵转移黑龙的注意力，他们趁机逃走，我被黑龙吞进了肚子，来到这该死的异空间！！”诺提勒斯，这名字有些耳熟，林飞对着空气自言自语道：“这是谁来着？”“主播，他是深海泰坦！！“对！深海泰坦，想起来了！！诺提勒斯迟疑望着林飞：“你刚才在和谁说话？”林飞嘿嘿一笑：“没，我习惯自言自语，对了，深海泰坦，咳咳，说错，诺提勒斯，你看起来怎么这么瘦！”诺提勒斯白了林飞一眼：“你一个星期不吃饭试试！”林飞带着诺提勒斯来到了瀑布旁边空旷的广场上，只见广场上居然准备好了上百个石桌，每个石桌配备着三个石凳，然后三百个人手上拿着木头削成的薄片，上面雕刻着图纹，这不看不要紧，一看林飞的眼珠子都快掉出来了！这特么不就是木头做成的扑克么！而且仔细看这些人玩的规则，我去，这就是斗地主啊！林飞的思维瞬间混乱，扑克牌？斗地主？这个世界会有斗地主，不可能！斗地主不是我们伟大的中华人民发明的游戏吗！还是诸葛孔子冷静，他分析道：“主播，不要慌，很可能是在你之前，已经有穿越者了！！”林飞恍然大悟，对了，一定是这样了，林飞心脏噗通噗通狂跳，他突然想到，或许这个穿越者并不是无聊得找人玩游戏，而是想通过这种方式找寻到其他穿越者！而林飞只要找到这名穿越者，直播穿越系统很多神秘的谜团，也可以得到解开！！广场上有一道无形的屏障，外面的人是无法进入的！这时一个贼眉鼠眼的家伙窜到林飞旁边，神秘道：“兄弟，看你面生的很，新来的吧！”林飞点点头：“是！”贼眉男嘿嘿笑道：“遇见我，算你的运气了，我来这里已经两年多了，对这斗地主的游戏规则已经了如指掌，你只要给我十金币，我将毕生所学全部传授给你，保证你可以进入到下一轮！”直播间的观众不乐意。“臭不要脸，老子华南斗地主之王都没有说话，这家伙敢说了如指掌！”“东北斗地主之神在这里还没有说话呢！！”“在座的各位我不是针对谁，说到斗地主，你们都是辣鸡！”“来拉来！！不服来战！我斗地主还没有怕过谁！”林飞摆摆手：“不好意思，我不需要教，这斗地主我会！”贼眉男捧腹大笑：“你就别吹了，这斗地主可是这里首创的，全瓦罗兰大陆都没有人会，你居然说你会！！”林飞轻一口气不间断道：“3、4、5、6、7、8、9、10、J、Q、K、A、2、小王、大王！农民17张，地主20张，对子、三张、顺子、炸弹、火箭，底牌三张一定要记牢，可以由次判断地主牌型，单拆对，对拆三，炸弹四个带两个！”贼眉男越听脸色越惨白，听到最后贼眉男居然唰一下，跪在地上：“师父！徒儿有眼不识泰山，请教我斗地主！！”林飞头微微抬起，呵呵一笑：“你只要给我十枚金币，我就将我的毕生所学传授给你！“贼眉男连忙拿出一个布袋子，里面装满了金币！林飞连忙接过金币，变戏法一般放进了储物空间，然后低声得在贼眉男耳边说了四字真言：“别当地主！“贼眉男呆如木鸡，半天才反应过来：“你耍我！”林飞在旁边听着其他人的讨论，大概明白了比赛规则！每一个小时一轮比赛，广场上所有人都有一定几率被选中，得到一个号码牌子，然后所有的号码对应一百桌的编号，这就相当于随机分配座位，以防作弊。每个人初始都将得到一百颗彩色的金属豆子，取名为“欢乐豆”，抢地主的时候，一次只能三颗，可以无限加豆子抢下去，欢乐豆输光之后便会被淘汰，剩下的人重新随机匹配，继续比赛，直到选出冠军，进入到下一轮！直播间无数弹幕飘过。“这个穿越者，一看就是QQ游戏受害者，穿越到异界还不忘欢乐豆！”“好期待啊，真想看见主播与这个穿越者会面的画面，那多神奇啊！”“万一这穿越者是一个少女的话，嘿嘿嘿！”轰隆隆！一声巨响，瀑布的水居然从中间分开，然后打开一扇巨大的光门！而这一轮斗地主的冠军，带着所有人的羡慕嫉妒，昂首挺胸，迈进了光门！！轰！又是一声巨响，关门关闭，瀑布合拢，一切恢复正常。一个沧桑的声音响起：“下一轮欢乐斗地主资格赛，即将开始，请所有人做好准备！“叮铃铃！随着苍老的声音刚落，天空中飘落下来数百个金光闪闪的牌子，无数人争先恐后的抢夺起来！不过即使抢的再凶也没有人打架斗殴，因为罪恶之域禁止暴力，谁敢使用暴力，谁就会受到死亡的惩罚。林飞将手中的多兰之刃抛向空中，然后一个漂亮的瞬步跳到半空，一手一个，抓住两个牌子，平稳的掉落在地面！“来，诺提勒斯，给你一个牌子！“林飞将其中一个牌子丢给了诺提勒斯。诺提勒斯激动得直点头：“谢谢你，林飞！“拥有牌子，才可以通过光幕。林飞拿到得是68号，便直接坐在68号石桌上。很快，一百个石桌人数全部坐满，坐在林飞对面得是一个光头中年人，一个白发老头。白发老头自信笑道：“年轻人，第一次玩吧，你没有希望的，我可是得过好几次冠军的人！“光头中年人一脸不耐烦：“快摸牌，得瑟什么！“斗地主，一共54张牌，每张票都是木头削成卡片制作而成，拿到手上有些粗糙的感觉，自然没有真正的扑克牌舒服，不过别有一番风味。很快，一人17张牌，全部摸完，底牌还剩下三张！林飞一看自己的牌，顿时皱眉，什么辣鸡牌，要王，没王，要2，没2，林飞正准备放弃时，直播间炸开锅。“主播，快叫地主！底牌有两个王，一个2！”“哈哈哈，这6了，对面还怎么玩，我们上帝视角，可以将对面的牌全部看光！”林飞恍然大悟：对哦，观众可以将对面的牌全部看完，除非对方的牌好到逆天，不然林飞闭着眼睛都可以赢！！光头中年人手上有三个二，四个K，四个Q，牌好到爆炸，自信笑道：“三颗欢乐豆！”林飞看了三家牌，虽然光头中年人手上有两个炸弹，但是他单牌比较多，出不完，经过推算稳赢：“抢地主！六颗欢乐豆！”白发老头一手烂牌，直接放弃。光头中年继续抢：“九颗！”“十二颗！”“十五颗！”“十八颗！““二十一颗！”“二十四颗！”……诸葛孔子提醒道：“主播，不能在这样拼下去了，通过计算，那光头最高可以叫到九十九颗，是最大值，你只有一百颗，无法继续抢，要是被这光头拿到底牌一对王，你就必输了！”诸葛孔子真不愧是直播间第一智囊，林飞都没有想到这步，林飞故意吓唬光头中年道：“你拿什么和我抢，我一对王炸，7炸，5炸，你有种再抢试试，再抢我就不要了！“实际上，林飞只有一张7，一张5，另外三张在白发老头手上。光头中年人一看自己的牌，卧槽，还真是，自己没有王，没有7，没有5，顿时就怂了：“不要！”林飞连忙打开底牌，一对王，一个2！光头中年人懊恼不已：“该死，你居然骗我！！啊！！！““哈哈哈！“林飞得意大笑，“不好意思，你们输定了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 罪恶的游戏乐园",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825946.html",
		"content": "    林飞开启作弊模式，轻松得便将两人的欢乐豆赢光！很快，广场上一百桌只剩下三十桌，林飞以全胜的战绩横扫，直接晋级总决赛，轻松拿下冠军！！旁边上千人看傻了：“那真的是新来的嘛，怎么会斗地主那么厉害！！“轰！瀑布背后的门打开，一张金色的冠军卡牌飞到林飞头顶，林飞抓到手里，并没有直接进去，而是将卡片送给了诺提勒斯。诺提勒斯不敢相信：“你这是给我的？”林飞笑道：“当然，我说过要帮你出去的！”诺提勒斯感动得紧紧抱着林飞，一个大男人居然哭了出来：“太谢谢你，林飞，你是我长这么大见过最好的人！”“完了，主播，泰坦要爱上你了！““你看他那眼神，就只差以身相许了！““主播，快亲他一口，我给你打赏十个火箭！“林飞嗤之以鼻：“老子是那种随便搞基的人嘛，给我一万个火箭，老子也不会亲的！“林飞连忙推开诺提勒斯：“快进去吧！”诺提勒斯担忧道：“林飞大哥，你怎么办！”林飞自信道：“放心，我赢冠军很简单！”诺提勒斯想想也是，刚才林飞那简直就是斗地主之神，每把都如同开启天眼，打得对方毫无招架之力，拿着冠军金卡，诺提勒斯通过了半透明的屏障，成功走了进去！旁边不少围观的群众两眼发光：“对啊，游戏规则并没有说冠军卡片不能转让，完全可以买嘛！！”“小兄弟，你只要愿意帮我赢一张冠军卡片，我给你一千金币！““我出一万个！““我出十万个！！“林飞冷笑：“离不开这里，再多的金币有什么用！“这个道理所有人都懂，而且他们身上也没有那么多金币！等了将近一个小时，下一轮欢乐斗地主开始了，林飞毫无悬念再一次获得冠军！第一次有人还觉得林飞是侥幸，第二次获得冠军，所有人都投上了崇拜的目光：“此人是老夫在这里十年以来，见过的最厉害的高手了！”林飞在众人崇拜嫉妒的目光中，走进了瀑布后面的传送门。这是一条黑色狭窄的长廊，长廊两旁装点发出青色冥火的骷髅头悬浮在两边，而长廊的其他地方全部都是黑色沸腾的血液，是的，黑色的血液，因为林飞已经闻到强烈的血腥味。很快林飞便看见了长廊的尽头，一个圆形的大殿，大殿的地板都是石雕刻成的各种图案，四周同样是被黑色血池围住，大殿正中间一个白色纯洁的圆柱，倒是显得格格不入。一分为巨大的血色骷髅头突兀冲血池冲出，滴答滴答滴落着血液，恐怖至极。林飞下意识拔出长剑，准备战斗。血色骷髅头张开嘴道：“这里是罪恶的游戏乐园，我们只玩游戏，不准暴力，从现在开始，你一共会有十关的考核，只要通过十关，你就可以见到主人，不仅可以离开这里，还可以得到一笔巨大的奖励！“林飞心中冷笑：这穿越者还真能玩，林飞甚至怀疑这个穿越者可以监视所有人的一举一动，来满足他的空虚无聊。直播间已经接近一百万人了，自己有这么多人做后盾，还玩不过你一个穿越者嘛！！林飞洪声道：“废话少说，开始吧！“嗡！！瞬间，林飞面前出现了两个一模一样的传送门，传送门的门前有两个长相一模一样的人，唯一的不同的是，一个浑身都是黑色，一个浑身都是白色。血色骷髅头阴冷笑道：“第一关，在你面前的两个传送门，一个是通往下一关的传送门；一个是通往失败的传送门；每个传送门的前面都有一个守卫，两个守卫彼此认识，他们两个当中，有个守卫只会说真话，有个守卫只会说假话，你只能问其中一个守卫一个问题，当然你也可以不问，就凭运气随便选一个洞口，祝你好运！“听完血色骷髅头的任务描述，林飞立即感觉到智商有些不够用了。林飞仔细观察着两个传送门，绝对的一模一样，根本无法从外形上判断哪个是正确的传送门。林飞将注意力从传送门转移到两个守卫身上，两个人冰冷如霜，大块头，面无表情，除了颜色不同外，看不出任何的区别，也无法判断出这两个人谁会说真话，谁会说假话。直播间的观众们展开了激烈的讨论。林飞同样陷入了思考。首先，并不知道这两个守卫哪个说真话哪个说假话。其次，只能问其中一个守卫一个问题，这个问题应该怎么问，才能判断出传送门的真伪。既然出了任务，那么就一定是有答案，自己想不出来，只能说明自己没有想通任务的关键所在！从任务的描述中，可以知道以下几个线索：第一，无论是真话守卫还是假话守卫，都是知道他们背后两个传送门的真实情况的话，因为只有知道真实情况，他们才可以知道，自己说的是真话还是假话！第二，两个守卫彼此认识，这句话看起来很突兀，他们两个认不认识管我什么事，可是仔细想象，这句话的潜台词，其实就说，说真话的守卫知道对方会说假话，说假话的人知道对方会说真话。诸葛孔子一看这问题立即就已经知道了答案：主播，需要我帮你么，我已经知道答案了！“林飞其实中心中也已经有了自己的答案，但是不太确定，于是询问道：“诸葛孔子，答案是不是这样，无论问哪个守卫，只要让他回答，另外一个守卫会帮我选择哪个传送门，那么他指的传送门都会是错的！”诸葛孔子赞扬：“聪明！！”粉红小辣椒看不下去了：“聪明个屁，这就是一个小学生一年级的题目好么，真话为正数，假话为负数，两者相乘都是负数！”不少小学生怒了：“说人话，什么正数，负数！”诸葛孔子解释道：“如果黑色守卫说假话，那么无论怎么问，他都会指向失败的传送门，因为他说得一定是假话；如果黑色守卫说真话，那么问他白色守卫会怎么做，他也会指向失败的传送门，因为黑色守卫知道白色守卫说的是假话，所以知道白色守卫会指向失败的传送门，那么自然另外一个就是通关的传送门了！“哦！！原来如此，6666！““我的数学老师已经哭晕在厕所！”“卧槽，吓得我连忙拿起了我的金瓶梅复习复习！“于是林飞走向黑色守卫，问道：“白色守卫会告诉我正确的传送门在哪个？”黑色守卫指向自己的身后的传送门，答案一目了之，真正的传送门，在白色守卫的后面！林飞大摇大摆得走向传送门！！踏入传送的一瞬间，周围的空间居然瞬间改变，林飞来到了一个荒凉的沙漠中。血色的骷髅头又一次从沙漠中冲出，阴森笑道：“恭喜你第一关通过，第二关即将开始！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 穿越者遇见了穿越者（感谢若不离打赏加更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825947.html",
		"content": "    每一关，一个世界！林飞在直播间各大小学生、中学生、大学生、研究生，甚至有人自称中科院士的帮助下，一路高歌猛进，轻轻松松来到了最后一关！只是，林飞有些感概：“这里面的游戏，大多数都地球现代社会的高智商逻辑游戏，有很多游戏的复杂程度，甚至从字面上都很难弄懂什么意思，更别说完成了，由此林飞可以判断，这个穿越者不仅是为了找寻一个同类，而且还想找寻一个智力超群的同类！”可惜，自己虽然帮助诺提勒斯拿到了资格证，却无法帮助他完全下面的游戏，以他的智商，难啊！林飞仔细得观察着周围的空间，这里是一片纯白的空间，纯净得看不见任何杂质，在空间的正中间，有十个朴实无华的黑色盒子。血色骷髅头如约而至：“恭喜你，你已经成功得传入了第十关，第十关很简单，运气是人生最重要的东西之一，甚至有时候，运气可以成为最重要的东西，在你面前有十个盒子，其中九个盒子是任务失败，只有一个盒子是任务成功，认真你就是输了！”“主播，只能帮你到这里了！”“有没有吊大的欧洲人，帮帮主播！”“主播，我五十块钱阴阳师抽中三个SSR，需要我帮忙嘛！”“卧槽，老子一千块都没有抽中一个，你这欧洲人，我要烧死你！”“喂喂喂，你们偏题了！“林飞知道，这一关，的确没有人可以帮得了自己，只能听天由命了，大不了重头再来，反正听外面的人说，失败了也会死，只是会无限循环得被迫参加游戏。随便打开一个，也有10%的几率！！林飞直接走向左边第一个盒子，二话不说就要打开，手都已经触碰到了黑色盒子，猛然缩手！认真你就输了！林飞突然想起血色骷髅最后的这句话，这句话从字面意思是，认真就会输；反过来说，如果不认真就会赢！那么什么叫不认真呢！那就是破坏规则，随心所欲！林飞仿佛抓住了重点，心中一喜，居然直接从储物空间拿出多兰之刃，然后赫然站在第一个箱子面前，帅气得旋转挥舞出去！回旋之刃！！砰！！回旋之刃速度极快穿过十个箱子，几乎只有一秒钟的时间，同时打开了十个箱子！！诸葛孔子眼睛一亮，激动得打字：主播，大才！就连一直对林飞极其不屑、憎恨得江馨岚，看到这一幕，也不由得心一颤：此人不傻！！林飞对着血色骷髅大笑：“现在十个箱子同一时间打开，请问，是算输，还是算赢！！”轰！！血色骷髅瞬间粉碎，一个幸福中带着激动的声音回荡在整个空间：“可爱的地球人，你终于来了，我等你已经等待了百年！！”林飞浑身一震：果然，这关押在罪恶之域的罪犯，真的是地球人！！而且，居然还操着一口标准的普通话！““大发！穿越者要遇见穿越者了！““太刺激了！不过主播小心，这穿越者的本事貌似很强大，你可别被他杀了，然后夺取你的权利！““的确有这种可能！“林飞心一慌，别说，这种可能不是一点，而且是非常的大！这名穿越者被困在这里无法出去，说不定唯一的方法就是杀死林飞，夺走自己的直播系统，然后离开这里！！然而，林飞就算想逃跑，也无能为力！！在这里，那名穿越者似乎是无所不能！瞬间，脚步的空气一转，一切都消失，林飞来到了一个碧绿青草，万花盛开的地方。“轰隆隆”脚下突然在摇晃了，只见面前一处平坦的草地上居然突兀的出现了一个鲜红色的三角屋顶，然后屋顶继续向上窜，不多时，一栋两层高的小洋房居然就这样神奇怪异突兀荒谬的拔地而起，出现林飞面前，林飞已经无法用词汇来形容现在感觉。啼笑皆非，对，就是这个感觉，又想笑，又想哭。这分明是一栋只有地球才能看见的精致的两层别墅，白色的墙壁，鲜红的屋顶，巨大的飘窗，以及凸出的半弧形拱门，房子的门前有两根巨大的石柱，石柱上面有着看不懂的碑文，这，天啊，这究竟是一个什么样的世界，太疯狂了“进来吧，来自地球的朋友！”房子里突然传来一个清脆的男声。林飞走上石砌台阶，缓缓得推开了们，屋子的家具，沙发，橱柜，墙上的风景画种种装饰都已经非常接近地球上的欧式古典装修风格了。一张大大的摇椅在摇晃，这个房间的主人正坐在这张摇椅上，背对着林飞。林飞对这个主人充满了无尽的好奇，他究竟是一个怎么样的人，他会不会杀了自己？突然，巨大的摇椅旋转了过来，林飞感觉到自己呼吸都开始变得急促，甚至是困难，林飞目不转睛的盯着摇椅转过来的一瞬间。一个年轻人，真的很年轻，看上去也只有二十多岁的样子，带着黑框眼镜，文质彬彬，像极了那些书呆子。青年缓缓摘下眼镜，看着林飞惊愕的表情，抿嘴一笑：“你一定很奇怪，我是谁，我为什么会这里，我会不会要害你？”林飞木讷点点头，脑子里一片空白。青年轻松道：“坐吧，坐下慢慢说！“林飞坐在沙发上，充满期待。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 被惩罚的穿越者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825948.html",
		"content": "    青年继续道：“我叫孙琦，和你一样也是穿越者，我是星城大学大三的学生，我是2014年被抓到这里进行穿越测试的，因为测试失败，被关在这里已经一百年，哦，对了，今年是几几年？“林飞大脑一片乱码：“今年是2017年，1月9日，晚上十点！”青年孙琦脸色猛然一变，欣喜若狂：“什么！你是说，现实仅仅只过去三年，哈哈，我的父母还活着，我女朋友还活着！！”林飞点点头：“是的，这里的时间比现实的时间慢很多。”孙琦激动之后，慢慢平复心情：“你也是测试者？”隐约中，林飞感觉这个孙琦与自己不同，如果孙琦也是拥有穿越直播系统，为什么以前没有听说过，而且他似乎被一直困在这里，无法回到现实，要不然他怎么可能不知道这里的时间与现实不一样！！出于私心，林飞害怕孙琦知道自己拥有不一样的系统时，会加害自己，林飞撒了谎：“嗯，是的，我也是测试者，可以说说你的故事嘛，我对你非常好奇！”孙琦仿佛回忆起那个永远也无法忘记的晚上：“我那时痴迷于英雄联盟这款游戏，因为是4赛季马上就要结束，我就每日每夜的冲分，想要拿一个钻石框装逼，结果迷迷糊糊出现幻觉，看见屏幕有一个漩涡，仿佛将自己的身体吞没，于是我便来到了这里，有一个自称系统的声音一直在脑袋里和我说话，说让我进行穿越直播系统正式启用前的世界测试，测试完整个世界的世界线以后，就可以放我回去，本来一切都是按照系统的任务进行，可是后来，我来遇见了诺克萨斯进攻艾欧尼亚，并且爱上了卡特的妹妹魔蛇之拥卡西奥佩娅，我借助自己对英雄联盟背景故事的了解，将星妈索拉卡、刀锋意志艾瑞利娅等等的接下来要怎么对付诺克萨斯的事情，提前告诉了诺克萨斯，结果，诺克萨斯设计暗杀了两人，大军一马平川，占领了整个艾欧尼亚，导致测试的系统崩溃，我就这样被关押到了这个罪恶的空间！”“活该！好好的人你不日，你日蛇！！”“哈哈，你以为你是许仙啊！”“别这样说，要是卡西奥佩娅在你面前，让你日，你日不日？”“那倒是，不日白不日，而且卡西奥佩娅的确也挺妖艳的！”“其实，这个孙琦也挺惨的，被困在这里出不去。”孙琦话锋一转：“对了，你是来测试什么的？”林飞听懂了一点，就是这个孙琦主要是为了测试系统，也就说，自己现在能用上系统，有大半的功能还得感谢这孙琦，只是不知道，除了孙琦以外，还有没有其他穿越者也被抓来测试系统，会不会自己，也其实只是一个测试员？！毕竟，目前为止，整个地球貌似只有自己一个人使用这个系统！！想到这里林飞就有些不寒而栗，不过对比孙琦，自己幸运多了，起码自己还可以回地球。“额，我是来测试系统的具体运行状况的！”林飞有些于心不忍，并且林飞确定，孙琦就算杀了自己，也不可能夺走系统，因为他本来就是被系统关押在这里，怎么可能夺得走系统。孙琦激动道：“也就说，你现在身上有穿越直播系统！！”林飞被孙琦那吃人目光吓到了，怔怔道：“算是吧！”孙琦知道自己有些失常了，连忙重新坐会躺椅上，平复心情道：“快给我说，这穿越直播系统到底是什么玩意儿？”将心比心，既然孙琦说了自己的故事，林飞也将自己的故事说了出来。听完林飞的故事，孙琦瞪大眼睛，不可思议得望着周围：“也就说，现在有一百万观众正看着我们！”“嘿，孙琦，我在呢！！”“看这里，茄子！”林飞苦笑：“是的，他们正在向你打招呼呢！”这时，直播间一个弹幕吸引住了林飞的目光。“孙琦？卧槽，真的是你孙琦！”林飞连忙道：“孙琦，有个观众说是你大学同学！”孙琦刚刚平复的心情又被调动起来：“谁，你谁？小平？铁锤？李哥！”那名观众激动得连发三条弹幕：“孙琦，我是铁锤，你锤哥！““这三年，我们宿舍几兄弟时时刻刻都在寻找你的消息，没有想到你居然在这里！”“我要将你这个好消息告诉叔叔，阿姨！”孙琦连忙制止道：“别，锤哥，算了，我还不知道什么时候能够出去呢，我不想我父母伤心，你就和我爸妈说，我狼心狗肺，没有孝心，跟着一个漂亮的女人跑去国外了，这样让我爸妈知道我还活着，他们心理应该好受一点！““好感人了，主播你一定要想办法救救他！““呜呜呜，这什么系统，为什么要这样对你！“林飞深吸一口气，沉声道：“孙琦，我也不瞒你，这个系统可以让我回到地球，但无法将你带出去，你知道，我应该怎么样才能救你么！“孙琦点点头：“那系统和我说过，等有人正式的通关之后，就放我出去！““好吧！“林飞感觉身上的担子貌似又重了不少，”那你就保佑我，可以通关吧！““另外，你想瞒住你父母恐怕是不可能了，这直播观看的人太多，影响太大，估计明天，你父母可能就会知道你被困在这个异空间的事情，趁着现在我在这里，要不让人把你父母叫到直播间，你们聊聊天！“孙琦眼眶瞬间就红，声音有些嘶哑：“嗯……那，好吧！”“孙琦的那位兄弟铁锤，可以帮忙通知一下孙琦的父母么！““可以，可以，谢谢你主播！！啥也别说，就冲你这份义气，十个火箭送你！“十个火箭，就是一万块！一石激起千层浪，直播间瞬间掀起打赏热浪！【叮！恭喜！解锁直播间一分钟打赏超过百万的成就，获得新的观众互动模式——土豪降临】【土豪降临】【当天直播间打赏超过百万，且打赏最多的用户，可以获得一次进入穿越的机会，与主播互动十分钟】“天撸拉！观众也可以穿越了！！““我等吊丝这辈子都没有机会进入了！！““我觉得这不是什么穿越直播系统，这是他吗的坑钱系统啊！！““主播，我帮你想了一条生财之路，你去瓦罗兰找一家妓院，然后再吸引土豪打赏穿越过去！“    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 父子情深",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825949.html",
		"content": "    孙孔吉今年55岁，但从外表看却像一个七十八岁的老头，自从自己的孩子孙琦失踪以后，苏孔吉和老伴两人一夜之间头发全白，整日以泪洗面，变卖房子，网络上、报纸上、大街小巷到处寻找自己的孩子！！不少骗子知道这两位两人在找寻自己的儿子，经常放假消息给两老，然而两老即使知道是假消息，却依然给对方打钱过去，只怕错过任何消息。孙孔吉躺在租住的房子里，安抚老伴睡下以后，点上一根劣质的土眼，眼眶泛红，望着星空，发出重重的感叹：“孩子啊，你如果还活着，就快点回来吧！“嘟嘟嘟……巨大的手机铃声，孙孔吉接通了电话。“孙伯！孙琦还活着，快上网，来斗鱼直播间，孙琦在直播！“孙孔吉不由一丝苦笑，为了寻找儿子，这三年孙孔吉已经学会了上网，也知道直播这些个流行玩意儿。“大兄弟，天晚了，早些睡吧，我已经没有钱给你们骗了！““孙伯！是我啊，铁锤，孙琦的室友！！““铁锤！“孙孔吉眼睛一亮，这几年孙琦的几个室友都给两老打款了不少钱，孙孔吉手一抖，烟头直接烫着手指，然而孙孔吉全然没有注意，他全身都在颤抖。“你，没有骗我，琦儿真的在斗鱼平台直播？！““嗯，孙伯，我现在就在你楼下，我接你们！“网吧里，铁锤开好机子，直接打开了斗鱼平台，点开“最强穿越直播间”！画面中，林飞正安慰着孙琦：“兄弟，别急，你父母一定会看见你的！”哗~~~孙孔吉与老伴完全不顾网吧正在上网的人，嚎嚎大哭：“儿啊！！儿啊！！”旁边不少人惊讶得看着这一对老人，虽然影响了他们玩游戏，不过看着两位老人那撕心裂肺的惨状，谁也不好去阻止。铁锤打字道：“孙琦，你的父母来了，现在就在我旁边，哭得很厉害！”孙琦“扑通”一声，跪在地板上，痛哭道：“爸！妈！儿子对不起你们，让你们受苦了！”孙孔吉用手触摸着这个三年来，每日每夜思念的儿子，哽咽道：“儿啊，你怎么回家啊，你到底是在干什么啊！”铁锤打字将老人的话打字发送出去。孙琦砰砰砰，连磕三个响头，泪流满面：“我被困在了一个奇怪的地方，暂时出不来，不过，爸妈，你们放心，儿子一定会想尽一切方法回到你们两老身边的！！”林飞突然想起了那个土豪降临的特殊功能，正好可以卖个人情给孙琦，于是道：“铁锤兄，现在打赏最高的是国民老公两万三财富值，你打赏三万块，这样我就可以开启特殊功能，应该可以将老人召唤进来，放心，我会将这笔钱还给你的！！”铁锤道：“什么钱不钱，都是小事，只要能够让我兄弟和父母见一面，我倾家荡产也愿意！”铁锤刚毕业不久，一个月工资也就四五千，然而，铁锤却是二话不说，直接打赏了三十个火箭！三万块！！瞬间，铁锤成为了财富榜第一的土豪！！【开启土豪降临功能】林飞按照系统的指引，直接给直播间的系统下达了命令！！嗡！瞬间铁锤的电脑屏幕上出现一个漩涡！铁锤吞了吞口水，眼珠子都快掉出来，世界上居然有如此匪夷所思的事情。“孙……孙伯，坐在沙发上！“孙孔吉同样被眼前的一幕震撼到了，不过见儿子的强烈欲望，让他忘记了恐惧，忘记了对未知的害怕！！他做到了沙发上，看着眼前如同水漩涡的屏幕，有些不知所措。林飞道：“铁锤，屏幕上是不是已经有一个漩涡了，你让孙伯将头慢慢得靠近漩涡！！“孙孔吉听到了林飞的声音，不顾一切，直接拿着头往屏幕上的漩涡撞去。网吧里，不少玩游戏的小学生都看呆了。“这大爷是傻了嘛，居然用头撞屏幕！““我靠，赶紧用手机拍下来，这绝对火啊！“网管更是跑过来阻止大喝：“干什么！停住！不要损坏电脑！“然而，一切已经来不及，孙伯的整个头如同变魔术一般，居然直接伸进了屏幕里！！窒息！死寂！！整个网吧都安静！！！紧接着就是无数震惊的尖叫声！！“卧槽！这什么玩意儿！！““天啊，天啊，网管！网管！快报警啊！！”嗡！！孙孔吉整个人被一股巨大的牵引力直接拉进屏幕，孙孔吉老伴吓得脸色苍白，想要拉住孙孔吉，却发现孙孔吉的身体周围有一层看不起的屏障挡住了外界一切，根本无法触碰！！瞬间，孙孔吉就这样如同从未出现过一般，消失不见！！！啊！！网吧混乱一片！！几个小青年吓得连桌子上刚买的辣条都忘记拿了，冲出网吧。“电脑吃人了！电脑吃人了！！”然而，直播间比网吧更热闹！！无数弹幕噌噌噌往上面刷屏！“快看！有个老头！”“难道是孙琦的爸爸，主播真的可以召唤观众进入英雄联盟的世界！！”“太棒了，这么说，我可以见到我心爱的老公EZ了！！”“爸！”孙琦一把抱住凭空出现的孙孔吉，千言万语，化作这一声爸，两父子紧紧相拥痛哭流泪。孙琦痛苦着，抚摸着自己父亲的白发，看着父亲那苍老的模样，愧疚得恨不得拿头撞墙：“爸，你老了，儿子对不起你！“孙孔吉哽咽得完全说出话，捧着自己儿子的脸，想要看一千遍，一万遍。林飞被这伟大的亲情所感染，鼻子一算，眼眶也有些湿润，不过这个时候不是感动的时候，林飞咳嗽打断了两人的紧紧相拥：“孙琦，孙伯，一共只有十分钟，每次穿越都只有用一次召唤观众的机会，你们有什么重要的话，最好快点说！！”孙琦简单得将自己处境告诉了父亲，然后安慰道：“爸，你放心，我肯定出去的，只有这位林飞兄弟将这个世界的任务做完，我就可以出去了。“孙孔吉双手颤抖得抓住林飞的手：“好孩子，全靠你了，我会省吃俭用给你打赏的！“这把林飞尴尬的，自己是那种冷血的人嘛，林飞连忙道：“伯父，我不仅不会要你一分钱，而且我还会替孙琦好好照顾你的！“孙孔吉眼睛一亮，激动道：“你是说，你可以回到现实，那你带着我儿子一起出去啊！“林飞无奈摇摇头：“我也想，可惜我没有权限带人出去！“【滴！滴！滴！土豪降临倒计时：10】【9】【8】直播间弹出一个计时器，记载着最后的时间。林飞急道：“快！没有时间了，只有最后十秒了！”孙孔吉惊恐失措，死死抓住孙琦：“不，我不出去，我要留在这里陪我儿子！”嗡！！孙孔吉身体直接与孙琦强行弹开，然后身体变得半透明虚化，轻飘飘得漂浮起来。“儿子！”孙孔吉想要抓住孙琦，将孙琦一起带回来，却发现自己身体周围有一层半透明的屏障，无法触碰到任何东西。“爸！！”孙琦伸出手想抓住父亲，然而一切都已经成虚幻。孙孔吉突然想到自己身上的全家福照片，直接拿出来用力的丢了出去：“接着！！”彩色的照片，孙琦、孙父、孙母一家三口，笑颜逐开！！嗡！嗡！！头顶上，巨大的漩涡，将孙孔吉吞噬，瞬间消失！“太感人了！我已经哭的不行了！”“哭瞎了！”“我想我爸爸了！”江馨岚，看到这一幕，不由得也有些感动，第一次觉得屏幕里的那个人也没有那么让人讨厌了，也许他和孙琦一样，都是系统的受害者，可是，就算是受害者，也不能让我，让我……江馨岚想起了林飞居然诱惑自己脱掉睡衣，想想江馨岚的脸火辣辣得：“哼！不管怎么样，我一定要将你找出来，这个系统的对社会的危害太大了，很可能是外星人的科技，必须上交给国家！！”江馨岚决定从孙琦的父母开始查起，因为林飞说过，他以后会帮孙琦照顾他父母，很有可能以后会在现实中去见孙琦父母！江馨岚双眼放光，仿佛已经看见了自己亲手抓住林飞的辉煌场景。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 抵挡艾欧尼亚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825950.html",
		"content": "    网吧，孙孔吉消失的地方，被一个半透明的屏障保护着，网管想要过去检查电脑也无法过去。嗡！突然，电脑屏幕上，再一次浮现起一个漩涡，紧接着光芒大方，一个活生生的人就这样从屏幕上飘出来，安安稳稳的坐在了电脑椅上。一切，恍如旧梦！……孙孔吉离开了已经快半个小时了，孙琦的心却还没有平静。林飞也没有催促，反正这个世界的时间也不值钱，慢慢等，不急。终于，过了将近一个小时，孙孔吉才慢慢得抬起头，恢复了一些血色：“让你见笑话了！”“这哪里是笑话，要我是你，我的表现肯定不如你！”孙孔吉整理好自己的情绪，认真道：“林飞，我很想帮你，可是我也无能为力，我之前得到过的装备全部都已经被收回，就连学习的英雄技能都已经消失，唯一可以帮你的就是我之前探索过的一份地图，上面标注了一些英雄的位置，以及不少神器装备的出处，虽然我测试的那个世界应该和你目前所在的世界不是同一个，但应该设计上是完全一样的，希望这份地图可以帮助你！！“林飞接过看上去有些褶皱的羊皮卷，摊开来，足足有一平米那样大，上面标注了整个世界的地图，还有孙琦的中文标注；比如在艾欧尼亚南方无尽平原上，有一座破败的寺庙，寺庙的位置用红圈标注了出来，并且上面还详细得写着惩戒之箭维鲁斯镇守在这里，在深渊之下，有一把神器——无尽之刃；以及想办法找到正在瓦罗兰各处游行的岩雀塔莉娅，她可以带你翻阅艾欧尼亚最险峻的高山风之山，在山的巅峰有一座剑术道场，亚索便在那里；这就等于拥有了一份强大的攻略！！当然，孙琦所记载得并不多，毕竟他在瓦洛兰大陆也只是待了半年不到，就测试失败了！不过有了这份攻略，的确可以节省很多时间！！“谢了！兄弟！等着我的好消息吧！我一定会通关的！”林飞与孙琦紧紧相拥在一起，颇有英雄惜英雄，同命相怜的感觉。孙琦带着林飞来到了房子的后面，一个巨大的黑色传送门伫立在那里。“再见！”孙琦挥挥手。“对了，我有一个朋友，叫诺提勒斯，穿着水手服，帮我把他一起送出来吧！”孙琦点点头：“没问题！”“谢了，再见！”林飞挥挥手，带着一份遗憾，带着一份责任，走进了黑色传送门。……“嘤嘤！”小安妮坐在甲板上，使劲得哭泣，哭的完全停不下来，一双可爱的大眼睛，哭得红肿了。希维尔眼角挂着泪痕，对着浩瀚的大海怒骂道：“林飞！你这负心汉，是不是在海底找到美人鱼，舍不得回来了，没良心的，你不是说要我的初夜嘛，你快来拿啊，快来拿！！”嗡！！一个黑色的传送门，突兀出现在甲板上方！！砰砰！！林飞直接从传送门上摔下来，正好摔在希维尔身上！！“嘿嘿，说得很对，初夜我都还没有拿走，我哪里舍得走！”林飞嬉皮笑脸道。“林飞！““林飞哥哥！”希维尔看清来人之后，完全不顾旁边还有一个小安妮，抱着林飞，就是对着林飞就是一个大大的香吻。还是熟悉的味道，还是熟悉的嘴唇！！小安妮喜极而泣，情况得扑到林飞身上，学着希维尔给了林飞脸颊一个香吻：“林飞哥哥，安妮好怕再也见不到你了，呜呜！”林飞擦着安妮的眼泪，心疼摸头道：“好了，乖安妮，哥哥这不是回来嘛，好了，不哭不哭！！”“一家三口，日常秀恩爱！”“可恶啊！”“人渣！变态！****这条弹幕是江馨岚发出来的，她看见林飞那猥琐的表情莫名生气。远处，海岸线越来越近，船上的商人一个个激动得站在甲板得激动的挥手：“艾欧尼亚到了！”林飞也是眉头紧锁，望着远处连绵起伏的山脉，心中感慨：“新的战斗要开始了！““啊！问苍茫大地，谁主沉浮？”【叮！完成主线任务！抵达艾欧尼亚】【获得积分5000】【十秒钟之后将自动离开直播间】【10，9，8，……，3，2，1】诶！！林飞还没有吟完诗，就已经被系统强行得送出了世界！！如同以前的惯例，秘书瑶瑶打开主播商场，林飞暂时不想乱花积分，而是存着，存着要么买新的技能，要么以后开启高级商场以后，买更高级的装备，现在用实在是太浪费了，至于抽奖，还是算了吧，目前还是积攒实力重要。嗡！！大脑一阵轰鸣下一秒，已经回到了现实中！！林飞看了下时间，都已经凌晨一点了，连忙对大家道：“今天的直播结束了，谢谢大家的支持，对了，铁锤兄私信给我留下手下好吗，我将你给我打赏的钱还回去！““主播大好人啊，不为金钱所动！”“更爱主播了，么么哒，晚安！”江馨岚激动得两眼发光的盯着屏幕：“有了！终于找到突破口了，只要找到这位铁锤兄，就有办法得到林飞的手机号码，然后调出短信记录，嘿嘿，你最终是逃不过本姑娘的手掌心的！！”关闭了直播间，林飞打开私信，自动忽略一群基佬的表白骚扰留言，林飞找到了铁锤的留言。“兄弟，那三万块钱就当我的礼物了，孙琦是我兄弟，只要你能够救出我兄弟，就是要我半条命都原意，何况一点小钱！”“铁锤兄，话不是这么说，我答应了孙琦不收一分钱，而且还要帮他照顾的父母的，怎么可能言而无信，发微信号也可以！““好吧，我的手机188XXX02146，微信号，tiechui321!”林飞加了铁锤的微信号，别毫不犹豫，直接微信转账了五万过去！铁锤语音回道：“怎么这么多，不是三万吗？”林飞暴发户：“兄弟，没事的，我不差钱，多的两万你帮我给孙琦父母，等以后我有时间了，我会去看望他们两位老人的！！”“好！我也就不矫情了，这笔恩情我替孙琦先谢谢了，以后我就是你的脑残粉了！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 绑架",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825951.html",
		"content": "    解决完了孙琦的事情，林飞稍微松了一口气；打开手机，发现了银行的短信，这次收入高达三十万！！林飞倒吸了两口凉气！遥想当年，不对，遥想上个星期，自己还在为几百块钱房租到处借钱，现在，自己居然日赚三十万了，暴发户的感觉真爽！！即使林飞还住在出租房里，吃着方便面，但是感觉自己已经赫然走上了人生巅峰！人就是这样，一无所有的时候，无所顾忌，甚至为了钱财连生命都可以不在乎；然而手握巨款，加上前几次直播的打赏，林飞银行卡已经多达五十万了！这要是回到家乡那个小县城，都可以盖一栋房子，娶个媳妇了！！一个退缩的念头在林飞心中慢慢升起：自己如果继续穿越直播的话，说不定有一天，也会变成孙琦那样，被困在异界回不来，不如自己干脆卷款而逃，从此再也不直播了！！扑通！扑通！心狂跳不止，人一旦有了一丝退缩的念头，就会像病毒一般蔓延整个大脑！！一边是可能有生命危险；一边是从此过上幸福生活；林飞，仅仅一个十八岁的少年，思考着从出生到现在，最艰难的一个问题！！想着，想着，已经躺在床上，不知不觉的进入梦乡！！“向前跑迎着冷眼和嘲笑！生命的广阔不历经磨难怎能感到！“手机巨大的铃声将林飞从睡梦中吵醒，林飞艰难得睁开眼睛，发现天已经大亮，太阳透过破了一块玻璃的窗台照射到林飞脸上。“谁啊，这么大早！”林飞拿起手机一看，居然是阮小华的电话，正好，林飞心里因为昨晚的纠结堵得慌，去找阮小华喝酒去！林飞连忙接通电话：“花花，哈哈，找我啊！”电话那边传来阮小华痛苦嘶吼的声音：“林飞，不要管我！！快走！快离开这个城市！！“林飞的心猛然像被针刺痛一般，他预感到了不妙的情况：“华哥！你怎么了！“电话那边声音赫然一变：“我是你强哥！！别废话，给你半个小时时间，马上来城西垃圾处理站，晚一分钟，我就割掉阮小华一根手指！“强哥？！李强！！草！！林飞瞬间明白了怎么回事！上次陪CC在宴会上，自己踢了这李强一脚，这畜生，没胆找自己报复！居然拿阮小华威胁自己！！林飞想到了报警，可是，害怕报警之后阮小华就算不死也会成为废人！而且李强在本地颇具权势，说不定自己刚一报警，那边就收到风声，逃跑了！该死！！林飞咬牙切齿：“李强！！有种冲我来，别伤害阮小华！我马上就来！！”林飞权衡一二，不管怎么样，自己必须救阮小华！！他是自己在这城市唯一的朋友，帮助过自己不知道多少次！！虽然林飞无法在现实中使用恶魔之手，也就无法使用游戏中的技能，但是多兰之刃、夜之锋刃，还有隐身符，雷电符！这些对付几个毛贼应该不成问题！！当然，林飞也相当一个最坏的情况，他们有枪！不管了！林飞从床上直接弹起，心急火燎得从下楼梯。咚咚咚，如同打雷的声音惊动了房东。房东打开门，一顿臭骂：“你小子吃火药了，走楼梯这么用力，楼梯坏了你，你……”房东的声音卡在了喉咙，因为她呆了，目瞪口呆，林飞那下楼梯的速度，简直就如同火箭一般，一眨眼，直接从四楼楼顶，冲出了楼外。过了半天房东才回过神：“速，速度快，了不起啊！这么能跑，怎么不去参加奥运会！哼，穷小子！”城西垃圾站，是整个星城市处理垃圾的地方，位于城市的最西边，几乎整个城市的垃圾都会运送到这里！！由于地理偏僻，这周围附近十里都没有什么人烟，只有忙忙碌碌的垃圾车，一车车将垃圾堆放在这里，充满恶臭！林飞一出门便打了个的士，直接丢了一叠一百块钱：“师父，城西垃圾处理中心，速度，最快速度，罚款了算我的！！”司机一看那一叠少说也有上千，将生平所学发挥的淋漓尽致！超速！超车！超级无敌飘逸弯道！！本来半个小时的路程，仅仅十分钟便已经抵达！！“谢了！师父！”林飞刚一小车，手机立即就响了！“不错嘛，小子，来得比我想象中的还要快，很好，你很聪明，没有报警，不然阮小华现在已经是一具尸体了！嘿嘿！”林飞自然不信这李强敢杀人，不过估计打伤打残肯定是会的。自己刚一下车就来了电话，说明自己正被人监视，然而环望四周，一马平川，除了远处高高堆放的一堆堆垃圾之外，再也看不见任何可疑的人。“你们在哪里！““往后面转，看见了嘛，那里有一个废弃的垃圾加工厂，走进去，你就能看见你心爱的朋友了！！“林飞不敢拿自己的生命开玩笑，他不会没头没脑得就这样闯进去，以李强的背景，打断自己一条腿，甚至是砍自己几根手指，都的家常便饭。突然，林飞想起了自己之前抽取了存档劵，林飞不由得苦笑，这怎么可能！！自己是疯了，现实怎么可以存档，现实怎么可能重来！！这不是开玩笑嘛！！！可是，穿越到英雄联盟世界本来不就是从不可能变成可能了嘛！或许外星人的科技已经强大到无法用现在的科技理论来解释了呢。死马当作活马医，林飞直接从储物空间中拿出存档劵，然后单手一捏！咔！清脆的声音，存档劵直接破碎，消失不见。林飞的大脑【叮】一声，传来一个信号！【存档成功】林飞瞬间打了一个寒颤，全身鸡皮疙瘩都已经起了——居然，真的，可以在现实中存档！！！这，这，还是真的嘛，这到底是现实，还是做梦！而且更恐怖得是，自己大脑中居然还有信号声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 存档",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825952.html",
		"content": "    林飞不由的想起了自己看过的一本科幻小说《三体》，那里面曾经介绍三体人为了封锁地球的科技，对地球进行的质子封锁，一颗比灰尘还要小无数倍的质子，就可以封锁住整个地球的科技，甚至可以传送信号，创造各种匪夷所思的神迹，或许，此刻地球也有这么一颗质子，正监视着地球。林飞苦笑摇摇头，自己一个小老百姓，瞎操什么国家大事，现在目前最重要得是救人！！既然存档成功，那么系统应该不会骗自己！这样一来，自己就相当于拥有一次保险的机会，如果救人不成功，那么自己就读档报警算了！！总比白白送死好。穿过垃圾堆不远处的一个小道，小道的两边堆满汽油桶，空气中弥漫着刺鼻的汽油味！锈迹斑斑的汽油桶叠加在一起，排列在两边，如同两面铁墙，顺着铁桶墙走进去，林飞来到一个废气的工厂，工厂是由金属建造而出，已经长满了铁锈，在工厂的门口停着四辆大奔商务车，一辆宝马跑车，啧啧，看着架势，来了不少人！！林飞已经感觉到有些棘手！林飞原本是想直接释放隐身符进去的，可是这隐身符是无法触碰其他人的，一触碰，就会立即现形，而且这周围有人监视，自己突然隐身，必然会引起里面恐慌，更加救不了人。林飞硬着头皮直接走进工厂，空气中立即就有一股腐败恶臭加上铁锈的奇特味道，在堆满钢材的中间，林飞看见了阮小华趴在地上，全身是伤，一脸横肉的李强，单脚踩在阮小华的肩上，带着戏谑的笑容：“呵，林飞，你没有让我失望啊，阮小华没有白交你这个朋友！“林飞一扫李强身后的人，上次宴会上追求CC的富家子弟宋明也在，除了宋明，还有十几个穿着一身黑色背心，露出壮硕肌肉的魁梧大汉，他们手上都拿着长满铁锈的钢管，看起来气势汹汹。林飞看见这架势，反而心里放松了不少，起码不像香港电影那样，一个个拿着一把手枪、冲锋枪什么的，那样的话，自己也别瞎忙活了，直接读档跑路了。林飞沉声道：“放掉我朋友，我换他！”阮小华哭红了脸：“林飞，你这傻叉，谁让你来的，你以为老子会领你的情，你给我滚蛋！！”砰砰砰！宋明拍手道：“好感动啊，哈哈，强哥真是让我看了一出好戏啊！林飞，你不是挺能打嘛，来啊，打我，打我！！”宋明飞上去就是一脚，砰！！林飞被一脚直接踢飞三米远，摔倒在地！林飞不敢还手，咬着牙，冷冷得望着宋明。宋明感觉到从未有过的爽快感：“哈哈，和老子抢女人，老子要让你知道死字怎么写！”宋明抬手就是一耳光，朝着林飞的脸扇去！林飞闪电出手，一把抓住宋明的手腕，反手一扣！咔嚓！宋明的手腕直接被扭断，林飞一脚踢在宋明的小腿上，宋明扑通一声，双膝直接跪地！！啊！！！宋明发出撕心裂肺的惨叫声：“林飞！！你敢打我，我要杀你了！啊，痛，强哥，快杀了他，出了事，一切我负责！“林飞的扣住宋明的手腕，用力一拉，骨头咔嚓咔嚓直响！宋明痛苦的眼泪都出来了。十几名手拿钢管的大汉就要冲上去围攻林飞，被林飞一声大喝镇住：“站住！谁敢上来，我先弄死这家伙！！“脑子还真是一个好东西，李强真是恨不得自己冲上去给宋明两巴掌，又不是不知道对方能打，居然还主动冲上去挑衅，不过不得不说，李强调查过林飞的背景，只不过是一个高中毕业出来打工的少年，居然出手如此狠毒果断，根本不像一个涉世未深的年轻人，反而像那种杀遍江湖的大佬。“好！“李强大喊道，“看来我看走眼了，林飞你还真是一个人才，可惜我们结下了这梁子，不然我都想请你当我的安保主管了！”林飞冷声道：“别废话！将阮小华换过来，不然我先弄死这小子！“说完林飞手腕加重了几份力道，宋明痛得哭天喊地：“李强，快换人啊，快救我啊，快啊！“李强淡淡笑道：“你不敢，你弄死了他，你和你朋友都别想走出去！”林飞冷哼道：“那你就试试看！！”林飞假装从将手伸进衣服内，直接上从储物空间中拿出了多兰之刃！！多兰之刃带着一丝朦胧的血气，一出手，就与众不同。李强以及十几名大汉脸色一变，这把血色的匕首带给他们一种非常恐惧的压抑感。林飞将匕首放在宋明的脖子上，轻轻的划出了一条血痕：“我数三声！！三声之后，还不放人，我直接割破他的喉咙！”“三！”“二！”宋明脸色惨白，吓得已经神经崩溃！“一！”宋明，瞬间，一泡新鲜的热尿出炉，他，吓尿了！！“等等！”李强纵横江湖十几年，居然被一个十八岁的小子气场震慑住了：“好！我放人！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 你不该惹我",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825953.html",
		"content": "    李强一把将阮小华提起来，地上一滩血迹，看来之前阮小华已经受到了殴打，想到这里，林飞手上的力道加重几分，痛得宋明差点晕过去。“林飞！该你放人了！”李强有恃无恐，似乎并不怕林飞耍花样。林飞一脚踢在宋明的后背，宋明撞向李强，林飞极速然后冲上去一把抓住阮小华的手，急切道：“华哥！快跑！”两人疯狂逃窜，地上的宋明歇斯底里得嘶吼：“杀了他们！！快杀了他们！！”砰砰！两道沉闷的破空声！两发子弹射在林飞逃跑的路上，溅起粉碎的石头阻挡了林飞逃跑。李强盛气凌人大笑：“跑啊！再跑啊！只要你们两个敢再跑一步，隐藏在暗处的狙击手就轻松得在你们两个人的脑袋上，砰，开花！”阮小华扑通直接跪在地上，磕头求饶：“强哥，强哥，求你啦，看在我这么多年给你做事的份上，放过我们两人吧！”李强哈哈大笑：“可以，小华，你现在就可以离开这里，不过林飞，打伤了宋少爷，至少要留下半条命在这里！！”林飞一把将阮小华拉起来，冷声道：“别求他们，华哥！我一定会带你安全的离开这里的！！”宋明脸部扭曲狰狞：“离开这里，哈哈，你太天真了，快，上去，谁先砍断林飞一只手，我赏他一百万！”十几个黑衣大汉都是亡命徒，一听一百万，眼睛一亮，舞动着铁棍冲上去。找死！！林飞英雄体质这一刻得到完全爆发，如同一直飞扑的豹子，身体直接一跃，扑向黑衣大汉！！噗噗噗噗！！四根铁棍破空直接敲向林飞，林飞飞扑的身体居然强行得在半空中扭转倾斜，躲过四根铁棍，然后手上血光一闪，多兰之刃划出一道半月血光！噗刺！四名大汉的肚子直接破开，鲜血横流！李强虽然早有心理准备这林飞很能打，却没有想到如此强悍，在十几人的围攻下，还能反攻。然而这些亡命徒哪个手上没有几条性命，都是心狠手辣的住，肚子上被划开一条大口，鲜血流淌，不仅没有让他们恐惧，反而更加疯狂的抡起铁棒，扑了上来。林飞在数百头野狼的围攻之下早已经培养出超前的脚步，身体小范围的来回横移躲闪，自己的手臂就如同回旋之刃，来回回旋，杀得十几名大汉全部伤痕累累。突然，脑后有风，林飞看也不看身后，回马一脚，正好提到一名企图突袭林飞后背的大汉！！啪！蛋碎的声音，大汉当场就蹲在地上，捂住裤裆在地下翻滚，痛得翻白眼死去活来。失去了战斗力。宋明和李强面面相觑：这还是人嘛！！这简直比电影中那些特种部队还变态！！林飞抬起头，一眼，充满杀意得望向李强，李强身体一颤，他害怕了！！他嘶吼得笑道：“哈哈，哈哈，好，你厉害，你厉害，是你逼我的，狙击手，射杀他！！“狙击手躲在工厂二楼一个阴暗的角落，轻轻的扣动扳机。砰！精准无比的子弹，直接锁定住林飞的心脏部位！不！！阮小华猛然从地上迸发跳起来，一把推开林飞。噗！一朵美丽的血花在阮小华的后背开启！！“华哥！！“林飞的眼泪再也无法控制，哭了出来。阮小华虚弱一笑：“小飞飞，你看看你，男子汉大丈夫，怎么还哭了！”宋明失去理智长笑：“哈，哈哈哈，林飞，怎么样，是不是很痛苦，是不是很难受，你越难受，我越开心！对，就是这种目光，来啊，快过来杀我啊，哈哈！！“林飞缓缓得将阮小华请放在地上，身体猛然一动，如同一只高空极速飞翔的老鹰！！砰！！一颗子弹直接击空，下一秒，林飞已经来到宋明的眼前！宋明瞳孔收缩，恐惧到极点，李强从怀中掏出一把黑色手枪，直接射向林飞！林飞反应极快的身体一侧，躲过子弹！！“什么玩意儿！”李强愣住了，躲子弹？这是拍电影嘛！！人的反映怎么可能快过子弹！！“不，不要杀我！”宋明还未干的裤子，再一次一泡热尿出来。林飞一字一字冷冷道：“你不该惹我的！死！”噗！林飞紧握多兰之刃刀柄，果断插穿宋明的喉咙！宋明两眼瞪直，不敢置信：“啊，啊！”已经发不出声音！！林飞身体快速一个左翻滚，翻滚的瞬间，砰！一声，狙击手又一发子弹射来！！林飞提前预判，躲过！！因为阮小华的死，仿佛刺激到林飞的力量，让他如同在英雄联盟的世界一般，充满强大的力量，甚至左手恶魔之手隐隐有些发烫，只是还是无法完全感知。砰砰砰！李强慌了，对着地上左翻右滚的林飞一顿疯狂射击，然而林飞的速度再快，反应再快，也不可能在如此近的距离，连续躲闪，砰！！一枪直接打中林飞的左胸，巨大的力量，将林飞身体冲倒在地！李强也不是善类，趁势一脚踩在林飞胸前的伤口上，啊！！痛，剧烈的痛！！李强将冰冷的枪口直接对准林飞的额头，冷冷道：“小家伙，我承认你是我李强在道上见过得最可怕的敌人，不过，能够死在我李强的手上，你不冤！”砰！！直指额头的一枪！李强睁大眼睛，不敢相信得望着眼前的一幕！！直接林飞的身体被紫色的披风包裹住，子弹居然没有打穿披风，化为的齑粉！林飞居然把自己的神器夜之锋刃给忘记了！该死！！砰！又是一枪，狙击手躲在暗处射中林飞的后背，却被夜之锋刃轻松挡下！！林飞喜出望外：原来夜之锋刃这么牛逼，可以挡子弹！“怪物！你不是人！你是怪物！！”李强吓瘫在地上，一边后退，一边疯狂得扣动扳机，射向林飞，然后夜之锋刃全部自动飞起挡在林飞身前，所有子弹化为齑粉。“死！”哗——紫色的披风边角一变，瞬间变成一排排紫色的锋刃！！林飞大手一挥，披风仿佛瞬间延长了两三米甩动着锋刃直接割掉李强的头。林飞转过头，望向躲在二楼阴暗角落的狙击手，冷声道：“还有你！”身轻如燕，林飞披风在空气中飒飒直响，林飞猛然一跃，借助夜之锋刃的轻飘居然直接跳上了五米之高的二层。一身劲装的狙击手，吓得丢下去，落荒而逃！！林飞在夜之锋刃的加速加成下，每秒钟的速度恐怕都已经达到二十米了，这差不多等于八级大风的速度！狙击手感受到身后那大风狂吹的感觉，恐慌道：“不要杀我，我身不由己……”话还未落音，林飞已经跳过狙击手的头顶，多兰之刃直接从他头顶插下！！扑通，狙击手狰狞的脸充满不敢置信。林飞从二层轻松得跳下，披风帅气的挥起聚集气流，然后林飞如同滑翔伞一般，缓缓飘落而下。林飞看着满地的尸体，走到阮小华面前，即使杀光所有人，也换不回阮小华的生命。林飞抱着阮小华冰冷的尸体道：“华哥，别怕，我马上就会救你！“【读档！】【叮！】林飞大脑传来一个清脆的响声！【读档成功】瞬间林飞只感觉眼前一白，一切画面都在扭曲，整个空间仿佛都在疯狂的往后回放。突然，整个画面停住，林飞居然重新回到了工厂外面，林飞连忙看着手机上的时间，正是自己刚来的时间！！自己真的读档成功，回到过去了！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 又是一泡热尿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825954.html",
		"content": "    电话响了，林飞接通电话。“不错嘛，小子，来得比我想象中的还要快，很好，你很聪明，没有报警，不然阮小华现在已经是一具尸体了！嘿嘿！”熟悉的对白！一起仿佛旧梦重演！林飞回道：“等着，我马上就会送你一份礼物！！”林飞甚至都没听对方告诉自己绑架的地方，便直接将手机关机，然后躲进汽油桶里面，开启了隐身符！！“草，这小子耍什么花样！”李强气得一脚踢在阮小华身上大骂道。“强哥，那小子手机关了！“旁边黑衣小弟一脸忐忑。李强大骂道：“妈的！那小子该不会是害怕了，跑了吧，阮小华，看看，这就是你的兄弟！“阮小华平时娘娘腔，却十分硬气：“呵，那是我兄弟聪明，不白白送死，他一定去报警了！““强哥，现在怎么办！“宋明有些慌了，这还是他第一次参与绑架，有些紧张。李强笑道：“放心，警局有我内线，收到风头，我们就跑，你，你，你们两个出去找找看！““是！强哥！“两名黑衣壮汉跑了出去。此时，林飞已经来到了工厂外面，看见两名黑衣壮汉跑了出去，心想应该是去找自己了。林飞小心翼翼，不发出任何声响，摸上了工厂的第二层。阴暗的角落，狙击手正擦着枪，嘴角带着无情的笑意。林飞悄无声息摸到了狙击手的后面，然后直接捡起地上的一根铁棒敲在狙击手的后脑勺上，狙击手还没有来得及任何惨叫，就已经被敲晕！这里距离李强那边有三百米距离，这些轻微的动作，李强他们根本听不见！！隐身符只有一个，动手之后，林飞便直接显了形！之前之所以敢肆无忌惮的杀人，只是为了发泄，而现在，林飞已经没有读档机会了，林飞也不敢随便杀人，这里不是英雄联盟的世界，是现实，杀人可是要偿命的！所以林飞也只是敲晕狙击手，并且把狙击枪直接用多兰之刃切成七八截毁掉！！解决了狙击手，危险并没有完全解除，李强还藏着一把枪，所以林飞打算出其不意，先拿下李强！！林飞从工厂二层，直接跳到一层，开启夜之锋刃，紫色的披风潇洒的披在身上，锋刃当然收敛起来了，外表看起来，就像一件普通的披风。哒哒！哒哒！！踩着废旧破烂的地面，林飞从工厂大门直接走了进去。空气中依然是熟悉的腐败味道，在堆满钢材的中间，林飞看见了阮小华趴在地上，全身是伤，一脸横肉的李强，单脚踩在阮小华的肩上，带着戏谑的笑容：“呵，林飞，你没有让我失望啊，阮小华没有白交你这个朋友！“活着，阮小华还活着，真是太神奇了！林飞和第一次时一样，沉声道：“放掉我朋友，我换他！”阮小华哭红了脸：“林飞，你这傻叉，谁让你来的，你以为老子会领你的情，你给我滚蛋！！”砰砰砰！宋明拍手道：“好感动啊，哈哈，强哥真是让我看了一出好戏啊！林飞，你不是挺能打嘛，来啊，打我，打我！！”宋明飞上去就是一脚，砰！！只是这一次，林飞并没有给宋明踢到，而是直接提前做出反应，紫色的披风一挥，身体化作一道紫色影子，闪电般抓住宋明的手腕，反手一扣！咔嚓！宋明的手腕直接被扭断，林飞一脚踢在宋明的小腿上，宋明扑通一声，双膝直接跪地！！啊！！！宋明发出撕心裂肺的惨叫声：“林飞！你敢打我，我要杀你了！啊，痛，强哥，快杀了他，出了事，一切我负责！“十几名手拿钢管的大汉就要冲上去围攻林飞，被林飞一声大喝镇住：“站住！谁敢上来，我先弄死这家伙！！““好！“李强大喊道，“看来我看走眼了，林飞你……！”林飞打断了李强的话：“我知道，我是一个人才，你是不是想请我当你的安保主管，做梦！我们一起数321，放人，不然我弄死宋明！“李强眉头一皱，奇了怪了，自己还真的准备说如果不是因为结下梁子，就让林飞当安保主管，他怎么知道，而且这个林飞给李强一种非常强大的自信，似乎一切都掌握在他手上！呵，无知，李强摸了摸怀中的手枪，又望了一眼远处阴暗角落狙击手的方向，有这两层杀手锏，李强稳赢不输！！林飞手上多兰之刃抵住宋明的脖子，冷声道：“三！”“二！”宋明脸色惨白，吓得已经神经崩溃！“一！”宋明，瞬间，一泡新鲜的热尿依旧出炉！“等等！”李强纵横江湖十几年，居然被一个十八岁的小子气场震慑住了：“好！我放人！”李强一把提起地上的阮小华，然后将他一把推向林飞：“该你了！“林飞双脚一瞪，紫色的披风呼呼直响，刮起八级大风一般，掀起地上的灰尘，林飞如同一直飞起来的紫色蝙蝠，一只手抓住宋明，一只手直接阮小华，大喊道：“快跑！“李强面色一变：“该死！你该耍我！！不过，你这些小伎俩，对我没用！飞手，快拦住他们！”飞手是狙击手的名字！然而并没有李强所期待的子弹拦住林飞，李强气得脸都发青了：“该死的飞手，你耳朵聋了，拦住他们啊！！”工厂二层依然没有任何反应，李强直接从怀中拔出枪，不敢对准林飞，怕误伤宋明，而是对着头顶扣动扳机！砰！！巨大的枪声，击中头顶的钢铁，溅出火花，李强怒吼道：“林飞，不要命了嘛，你敢再往前一步，我就开枪了！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 深入骨髓的畏惧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825955.html",
		"content": "    林飞低声在阮小华耳边道：“华哥，你先走，这里交给我了！”阮小华生气道：“林飞，你当我是这种放弃兄弟的小人嘛？”林飞没好气骂道：“你在这里是拖累我，你看过我身手！！你在这里，我们两个人都要死！！”阮小华觉得林飞说的有几分道理，拔腿就往外面跑，林飞拿着多兰之刃抵住宋明的脖子，冷声道：“你敢开枪，我就先杀了宋明！”李强并不在乎跑掉一个阮小华，只要林飞不跑掉就行了。林飞看见阮小华跑出了工厂，心里放松了一大截，转过头，林飞突然收起了匕首，自己不能杀了他们，也不能如此容易放过他们，不然肯定还会有下一次，这次必须要打到他们怕！深入骨髓的怕！林飞一脚将宋明踢飞到一边，宋明一个狗吃屎，嘴巴摔在地上，摔掉一颗牙齿，满嘴是血。宋明顾不得疼痛，狼狈的爬起来，躲在李强后面，狰狞咆哮：“强哥，快杀了他！杀了他我给你一千万！！”李强眼睛一亮，淡定得举起枪，对准了林飞：“林飞，不要挣扎了，我这枪可不是玩具枪，跪在地上，抱起双手，不要耍花招，我的子弹可不开玩笑！”嗖！！林飞身体猛然一动，紫色的披风高高扬起，噌噌噌，露出了锋利的刀刃！！李强以及周围大汉皆是一怔，他们从未看过如此神奇的披风，居然还自带锋刃！！李强的手厉声道：“林飞，你找死！！”砰！！一枪！！直接射中林飞！林飞手臂一扬，披风挥舞挡在身前！叮当！！子弹粉碎掉落在地上。李强看傻了，这披风难道还是一件防弹衣，有这么高级的防弹衣么！！砰砰！！李强又是连开两枪，林飞纹丝未动，仍由子弹射击在披风上！！太诡异了！周围所有人都看傻了！！林飞冷厉的目光一扫众人：“李强，这件事就这样算了如何，以后我们各走各路，互不干涉！！“李强行走江湖多年，从未见过如此恐怖的人，连子弹都不怕，而且那披风上的锋刃一看就是沾过血的，钱财重要，命更重要，李强刚想开口认个怂，宋明却是发疯一般夺过李强手里的手枪，对着林飞一阵狂射！！找死！！林飞暴怒一声，身体一弹，如同一只紫色雄鹰，飞扑上去，双手化作鹰爪，直接抓住宋明的胳膊，用力一捏！咔嚓，两条胳膊瞬间卸了下来！欺负到门口，李强身上也有江湖义气，大喊道：“全部给我上！“十几名黑衣大汉有些胆怯，毕竟林飞表现出来的实力太强了，强到不像一个人，像一个恶魔！！“呵，你们不上，那我可上了！”林飞闪步钻身，突入敌群，连连转圈，躲过众人一轮轮铁棍夹击，手掌化为手刀，拍在十几名大汉的脊柱骨上，瞬间十几名魁梧大汉面色痛苦地倒地，失去战斗力。林飞捡起掉落在地上的手枪，徒手直接扭成一团，然后丢在了李强面前，冷声道：“李强，这件事可以到此为止了吧！“李强大脑一片迷茫，咚咚两声，双膝忍不住跪在地上：“感谢兄弟不杀之恩，我李强发誓，从今天起，兄弟你就是我的大哥，任何人敢找大哥麻烦，我李强第一个不同意！”李强全身已经一身冷汗，甚至都不敢抬头看林飞，生怕惹怒林飞遭到杀身之祸，这哪里还是一个年轻人，这简直就是一个杀神！李强混迹江湖多年，深刻的明白，对付弱者就要像老虎一样吞食他，而对待强者就要像狗一样讨好他！！林飞知道，李强是被自己的展现出来的力量彻底吓住了，他当然不相信什么发誓，林飞冷冷道：“这是最后一次，如果还有下一次，我绝对不会手下留情，有多少，杀多少！！”说完，林飞一挥披风，紫色的锋刃直接将旁边堆砌的钢材切割成数十截！李强吞了吞口水，头也不敢抬，五体投地的趴在地上，直到过去了将近十分钟，耳边才传来小弟胆怯的声音：“大，大哥，那恶魔走了！“李强双脚发软的缓缓站起来，看着旁边切口整齐的钢材，沉声道：“传令下去，以后我的所有酒吧、娱乐场所，见到林飞，免除一切费用，享受最高特权，还有，托人给阮小华送一百万，就当医药费！”宋明的下身早已经湿透了，他不知道已经尿了几泡，他仿佛得了失心症一般，口里不断道：“我错了，别杀我，我错了，别杀我！！”林飞走出了工厂，没走几步，阮小华便冲了过来，紧紧抱住林飞：“林飞！你没事，太好了！！”林飞心里也颇具感动，知道这阮小华不放心自己，并没有走远，而是躲在旁边：“好了，两个大男人，搂搂抱抱，别人还以为我们搞基呢！”阮小华破涕而笑：“搞基怎么了，异性只是繁殖，同性才是真爱！”林飞连忙咳嗽道：“咳咳，离我远点，你这基佬！！“哈哈哈哈！两个人相视而笑，那是绝地逢生的巨大喜悦。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 无极剑圣（加更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825956.html",
		"content": "    林飞让阮小华这些天暂时先别出去，找个地方躲着，先看看风声，虽然李强的确是被自己震慑住了，但是人是冲动型动物，万一李强咽不下这口气，非要报复，那也是有可能！！发生这么大的事，反而让林飞之前害怕直播的想法发生了彻底转变，如果没有穿越直播系统，自己说不定现在已经死了，系统给了自己财富，给了自己力量，自己还有什么好怕的，不就是一死嘛！！毛爷爷说过：人固有一死，或轻于鸿毛，或重于泰山！林飞立志，自己就是死，也要重于泰山！打开直播间，和熟悉的观众朋友们，习惯**流了几句，林飞便启动系统，屏幕上出现漩涡，林飞毫不犹豫，一头撞了上去。“林飞！林飞！“希维尔不满得摇晃着林飞的手臂，“你再盯着别人看，我可生气了！”林飞这才反应过来，自己正盯着一个卖梳子的少女，少女满脸羞红，微微低着头，咳咳，林飞连忙随便拿起一个刻印着黑色花纹的梳子，道：“这个我要买了，多少钱！”少女羞答答道：“一金币！”林飞从储物空间拿出两金币道：“买两把！”少女将梳子精致得包装在礼品盒里，送到林飞手上，林飞将盒子送到希维尔面前：“呵，好了，美丽的希维尔女神，别生气了，来送你梳子！”安妮嘟起小嘴：“我的呢！”林飞摸了摸安妮的头：“当然，还有我最可爱的安妮的！”希维尔心里喜滋滋得，小心翼翼收起梳子，傲娇道：“算你小子有良心！”林飞环望四周，发现自己位于一个热闹非凡的城市，车水马龙，人潮涌动。“这是哪里啊？”希维尔白了林飞一眼：“你是不是傻啊，这里是普雷希典，你不是来参军嘛！”【叮！获得主线任务】【普雷希典的新兵】【通过征兵考核，成为艾欧尼亚的一名新兵】【积分奖励2000】积分奖励才2000，这么少？林飞一脸嫌弃，安妮非常兴奋，还是第一次看见如此大的城市，一蹦一跳：“哥哥，快看，那里有人表演节目，可以吐火！”“哥哥，我要想吃棉花糖！”林飞望着希维尔胸前那鼓鼓的胸脯，吞了吞口水：我也想吃棉花糖。带着希维尔、安妮两人在普雷希典到处逛逛玩玩，太阳已经快落山了，林飞这才想起来正事：“去中央广场看看，听说艾欧尼亚的军队在那里征兵！”三人来到广场外围，里里外外，人山人海，看来参军的人不少。安妮鼓起粉嫩嫩的笑脸，摩擦着手掌，产生一朵火花道：“真慢，真想点燃他们的屁股，把他们赶走！”几丝火焰已经开始肆意的跳动起来。林飞连忙制止道：“小安妮，不可以，这些怪蜀黍会打你的！”小安妮昂起头：“我才不怕，我有哥哥保护，还有小熊！”“听说这次参军的人太多，入选的几率连一半都不到！”“这算什么，第一军团征召的条件更苛刻，看来我们是没有希望加入这只梦想中的军团了，只能加入第二军团了！！”“哈哈，就凭你这身板，也想加入第二军团，那岂不是丢我们镇子的脸么，你还是老老实实加入第三军团吧！！”“你！你敢侮辱我，崔德斯，单挑！”“来就来，谁怕谁！”两个年轻人居然扭打起来，从这两人的身手来看，似乎都还不错，拳掌带风，颇具观赏性，引得周围叫好声连连。林飞从周围参军的人群口中了解到，艾欧尼亚一共有三大军团。第一军团，也被称为议会军，是最强大的一只军队，为守护艾欧尼亚而建立。第二军团，被称为近卫军，主要是各城市的城卫军，关键时候，协同议会军一同作战。第三军团，不祥，据说是后勤军队。林飞是来做大事的，自然要参加第一军团，排了一个下午的队伍，终于轮到了林飞三人！“你们三个一起的？”征兵官眉头微微一皱，不过当看到希维尔那爆满的胸之后，还是忍不住眼睛一亮。“是的！”林飞回答道。“将你们每个人姓名、年龄、家乡、擅长、英雄等级报出来！”“林飞，18岁，德玛西亚城，擅长火焰魔法，英雄等级四级！”“希维尔，21岁，恕瑞玛，擅长十字刃，王级巅峰！”安妮奶声奶气道：“我叫安妮，今年8岁，我和哥哥一起的，擅长用小熊打别人，等级不知道！”征兵官瞪大眼睛看着眼前三个人，口水差点噎着了自己，这男青年擅长火焰魔法，要知道魔法师每个都十分珍贵，更可怕得是这个女的，不仅胸很大，实力也很强，王级巅峰，那比普通的统将都要厉害！！战争女神的名头虽然在瓦罗兰有些名气，但是在艾欧尼亚还是很少人听过，更别说希维尔三个字。征兵官稳定情绪，咳嗽道：“林飞，希维尔，你们两人合符初选资格，只是这位安妮，才8岁，年纪太小了，我们这里只收15岁以上的青年！“林飞解释道：“这位官爷，你可别嫌弃我妹妹年纪小，我妹妹实际上也是一个魔法师，安妮，快，召唤出火焰让这位哥哥看看！”安妮经过林飞一路上的磨练，已经简单得掌握了黑暗火焰，不过想要释放魔法，除非安妮生气。“哼，敢看不起我，打你哟！”安妮张开手掌，立即冒出“兹啊兹啊”直响的黑色火焰。征兵官吓得额头全是冷汗：“我的小祖宗，快把火焰收起来了吧！““梅德！怎么回事！”一位身穿青色战甲的青年将领走了过来，他的眼神如剑，让人看一眼都感觉中剑的感觉。“易大人！是这样，这三人想要参军，可是这小女孩才八岁！”征兵官梅德大气都不敢出，更加不敢抬头望易。“咦，这人的小胡子好性感，长得有些像无极剑圣！”“无极剑圣不是带着头罩么，这个怎么没有带？”“你傻啊，无极剑圣又不是生下来就有头罩，他的头罩好像是后来发明大师打造的！”“被称为易大人，难道真得是无极剑圣？！”直播间的人看见出现了新的英雄非常激动。林飞同样激动啊，自己还有一个技能点一直没有舍得学习，自己最喜欢的英雄之一就是无极剑圣，特别是以前没改版的AP无极剑圣，那是一个字帅，虽然后来改版了，不过，仍然很帅，所以林飞非常想学习阿尔法突袭！！林飞看着眼前这位眼神如剑冷若冰霜的青年，惊喜道：“易！无极剑圣易！”易的身躯微震，脸部居然在抽搐：“你居然知道我的称号！不，不可能，知道我称号的人全部都死了，除非是，那些烧杀我村子的诺克萨斯强盗！就是你们！！“林飞被易眼中的杀气吓住了，身体忍不住退半步，堆着笑容道：“误会，误会，我可是第一次来艾欧尼亚，怎么可能是烧杀你村子的强盗！“锵！！青色的剑光一闪，林飞根本没有看清楚易是如何拔剑的，他的手上已经多了一把青色的光剑，闪烁着刺眼的青光。“哼，还想狡辩，这个世界知道我是无极剑圣的人，只有知道我是无极之道继承人的村长，而村长在五年前一场大火中已经死亡，哈哈哈，那么请问，你是如何知道我是无极剑圣的！！“锵锵锵！！广场上，上千名第二军团的近卫军纷纷拔出腰间的长剑，将林飞、希维尔、安妮三人团团围住！！林飞真是无言以对，总不能说自己的穿越来的吧！！林飞第一次那么痛恨自己为什么知道的那么多！！“完蛋，主播这次大腿没有抱到，反而满手是血！”“不知道为什么，我好兴奋啊，好想看看无极剑圣和主播打架！”“楼上的+1”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 大战无极剑圣",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825957.html",
		"content": "    林飞想不到，自己简简单单得叫一句无极剑圣，居然会引出如此杀身之祸！而且看无极剑圣易的双眼，已经完全被复仇的怒火填满，林飞现在说什么都听不下去了。“怎么办，林飞！”希维尔与林飞背靠背，手拿十字刃，警惕得望着周围的近卫军。林飞望着易，冷喝道：“易！你不能因为我知道你的称号，你就杀我，我是德玛西亚人，德玛西亚的商队可以证明！！“希维尔更是搬出了自己的名号：“全部给我听好了，我是瓦罗兰最出名的雇佣兵团长战争女神希维尔，随便去瓦罗兰打听打听，老娘才不是什么诺克萨斯军人！“易阴冷道：“战争女神希维尔，听说你和诺克萨斯的卡特琳娜之前做过生意，可有此事！“希维尔心哐当一声，完了，这下更说不清了。“哈哈哈，怎么，不说话了！！“易身子猛然一动，毫无征兆发起攻击，”全部都给我死！““真当我们好欺负！“林飞双手凝结着黑暗之火，轰然射出。【碎裂之火】轰，刺眼的黑色火焰拖着长长的尾巴轰向易！！易嘴角冷笑，身影摇摆，化作一道残影，居然凭空消失，碎裂之火瞬间击空！林飞暗道不好，是阿尔法突袭！！林飞恶魔之手瞬间凝聚黑暗能量，直接在自己的脚下释放一团【荒芜】！！【阿尔法突袭】剑圣自信一剑，出现在林飞面前，一剑三斩，仿佛三个易，同时出剑，分别斩向林飞、希维尔、安妮！“小心！“希维尔一把抱住安妮，舞动十字刃抵挡无极光剑突袭，然而无极光剑太快了！希维尔用十字刃护住心脏关键部位，却无法挡住光剑突袭！噗！光剑刺穿希维尔左肩，留下一个血洞！林飞的腹部同样被光剑划过，留下长长的血痕！！阿尔法突袭实在太快，快到直播间的观众连弹幕护体都忘记打了！国民老公愧疚不已：“主播，我错了，我忘记组织观众发弹幕护体了，快！！快发弹幕护体啊！！“轰！！荒芜黑暗能量爆炸！荒芜如果只命中一个敌人，伤害翻倍！再加上恶魔之手黑暗魔法伤害翻倍！！足足翻了四倍的荒芜轰击，即使林飞只是一个英雄四级，而易已经是王级巅峰！却仍然被荒芜那如刀片切割的黑暗魔法轰炸，瞬间易全身青色战甲粉碎，易的身体被黑暗能量侵入一片触目惊心的黑纹。噗！一口黑色的血喷出，易单膝跪地，艰难的用光剑支撑着身体，脸上写满不敢相信！！易对自己的阿尔法突袭非常自信，那近乎闪电般的攻击，区区一个四级英雄，根本不可能看得清，可是对方好像完全看穿自己的技能，提前在脚下释放了魔法等着自己撞上去！！不可能啊！自己这招还从来没有对人用过！！他怎么可能看穿自己的技能？！！一定是村长被他们抓住，严刑拷打，逼问出来的，对，一定是这样！！想到这样，易更加的愤怒了，怒吼道：“全城戒备，这三人是诺克萨斯奸细，杀死他们！！”【冥思】易被荒芜伤得不轻，双手握剑，闭上眼睛，身体周围充满强大的无极能量，居然双脚离地进入了一种神秘的治疗状态。安妮愤怒，全身都燃烧着愤怒的火焰：“你们居然敢伤害我的林飞哥哥，希维尔姐姐，我让你们全部变成火焰！！“轰！！安妮将手中的玩具小熊赫然砸向无极剑圣易！手掌大的玩具小熊居然在空中元素化变成了高二十米巨大的火焰熊！！轰隆！！无极剑圣易的冥思直接被火焰熊打断，要不是身旁的副将及时将易救出来，恐怕都要被火焰熊烧死了！！“保护少将！！”易自从村子被火烧之后，便苦心修炼无极之道，修成之后更是参军成为了第一军团的少将，被艾欧尼亚高层看中，未来势必成为抵抗诺克萨斯的主力。杀！！趁着火焰熊造成的巨大骚乱！林飞与希维尔【回旋之刃】一路狂飙，杀出一条血路！！希维尔一边吃着生命药水，一边疯狂挥舞十字刃；而林飞更是喝光三口腐败药水，让他的多兰之刃增加了腐败效果；恐怖的火焰熊一熊掌拍下去，势必拍死四五个士兵，根本无人可挡！“安妮威武！”“主播不行啊，关键时候还是要靠安妮啊！！”【叮！杀死一名敌人，获得10点经验】【叮！杀死十名敌人，获得100点经验】【叮！杀死五十名敌人，获得500点经验】【叮！杀死一百名敌人，获得1000点经验】回旋之刃，火焰熊，疯狂屠杀着艾欧尼亚的士兵，林飞的英雄经验更是狂飙不止，林飞发现了一件事情，那就是，杀人是没有限制的，也就是，只要杀人，经验可以永无止境的增加！！林飞、希维尔、安妮三人从中央广场一路杀到南门，杀了快三百多名士兵，林飞增加了三千多点经验！！直接升级，达到了英雄五级！！林飞现在已经有两个技能点没有学习了，再不学就浪费了，反正一共有十八级，还有那么多技能点！林飞尝试着学习【荒芜】【叮！确认要将荒芜提升为二级么】【确认】【叮！荒芜提升至二级】【荒芜二级】【对目标范围进行延迟黑暗爆炸，造成300点黑暗元素伤害，如果只击中一人的话，伤害翻倍】【攻击距离：200米；消耗：150点黑暗能量；技能CD：0.5秒】厉害了！！林飞欣喜若狂，二级荒芜不仅威力更大了，攻击距离也更远了，消耗降低了，CD也减少了！！林飞激动之下，直接将剩下的技能点也加在荒芜上！【叮！不可升级！三级荒芜需要英雄等级至少十级以上】剧情不对啊，游戏里五级就可以学习三级了，看来与游戏还是有些不同。林飞拥有了二级荒芜！那是如虎添翼！！如同机关枪，在火焰熊的掩护下，疯狂释放，炸得艾欧尼亚的士兵哭天喊地。艾欧尼亚的第一军团全部都派到了守护者之海的港口防守诺克萨斯大军了，内部空虚，就是普雷希典这样的大城，也就上千的第二军团近卫军可以调集。艾欧尼亚的士兵恐惧颤抖道：“快，快去请众星之子，让她净化这黑暗魔法，净化这火熊！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 大战后的激情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825958.html",
		"content": "    林飞知道，艾欧尼亚有不少强大的英雄，特别是众星之子索拉卡，别看游戏里她是辅助，她可是货真价实的神，可以召唤宇宙星辰的力量！！是艾欧尼亚守护神一般的存在！除了索拉卡，还有刀锋意志艾瑞利娅与他的哥哥泽洛斯，都是艾欧尼亚军队的军官，不能恋战！三人边战边退，来到了城南大门，火焰熊二十米巨大的身体疯狂撞击着城门，林飞知道火焰熊坚持不了多少时间了，林飞【荒芜】不断释放，阻止艾欧尼亚士兵的靠近，这些艾欧尼亚士兵被林飞的荒芜轰中必然死伤一片，早已经吓破了胆！！轰！！终于，火焰熊即将消失的瞬间，终于轰碎了城门！！跑！！林飞拉住希维尔与安妮的手，朝着外面疯狂逃跑！！！近卫军大队长冷笑道：“找死！！全部上城墙！！轰死这三个诺克萨斯奸细！”城墙之上，足足有上千门魔法炮，这些都是用来对付诺克萨斯军队的！！当然，近卫军死伤惨重，此时只有五十个人登上城墙，启动魔法炮！！大队长意气风发下令道：“全体火焰炮准备，锁定瞄准，发射！！”轰轰轰轰轰！！响声震耳欲聋！！！而直播间的观众看得是热血沸腾，仿佛身临其境，那巨大的临场感，让人看得跌宕起伏，全身汗水淋漓。国民老公一看这些近卫军突然不追了，而是全部上城墙就觉得奇怪，然后拉高视角，瞬间看到了城墙上的一排魔法炮。国民老公连忙打字道：“不好！他们要用魔法炮轰炸主播！快！！快！！全体都有弹幕护体！！”“弹幕护体！”“弹幕护体！”“主播，小心身后，城墙有炮弹！！”嗖嗖嗖嗖嗖嗖！！五十枚火焰弹全部锁定住林飞，速度极快得轰过去。林飞松开希维尔、安妮的手，转过身，主动朝着魔法炮迎了上去！！希维尔大喊道：“你干嘛，不要命了！！”林飞带着大大的笑容：“是啊！！哈哈，我不要命了！放心了，我可舍不得死，你的初夜我还没有拿到！”轰！！五十枚火焰弹全部轰炸在林飞身上！嗡————直播间计数器的数字已经达到了三十万，弹幕护体瞬间发动！成千上万的艾欧尼亚居民都看着这一幕，被后来称为神迹的一幕！！！五十枚魔法弹轰在林飞身上，爆发出绚烂的火花，然而，位于爆炸中心的人，却是毫发无损，对着城墙竖起的中指！城墙上的士兵们，傻傻得愣在原地，仿佛经历了一场噩梦。近卫军队长更是忘记了下令，进行第二轮轰击，如果队长马上下令进行第二轮轰击的话，林飞一定会被轰成渣的。林飞趁着所有人还没有从震惊中清醒过来，抓住希维尔、安妮的手，欢快道：“快跑！！“三人一路狂奔，从黄昏跑到月亮出来，确认背后没有追兵之后，林飞这才停下脚步，大口喘着气，躺在草地上。希维尔躺在林飞的左边，安妮躺在右边，画面很是和谐。小安妮经历了一天的生死逃亡，早已经累的闭上眼睛进入睡眠，林飞召唤出自己的夜之锋刃披风给小安妮披上。空气静悄悄的，偶尔可以听见夜莺的叫声。突然，后背两团软绵绵的东西紧紧贴在自己的身上，耳朵传来一股令人神魂颠倒的热气，希维尔亲吻着林飞的耳垂，充满诱惑道：“林飞，你真棒！！和你在一起，感觉每天都充满刺激！“林飞一个转身将希维尔压在身下，害怕吵醒安妮，贴在希维尔的耳朵边轻声道：“别诱惑我，不然我要是没忍住，真的把你吃了！”希维尔美目流转，在月光下显得更加美丽动人：“林飞，你喜欢我么？”来了，来了，最狗血的问题来了！林飞点点头：“喜欢！”嗯？！林飞猛然睁大眼睛，希维尔火热的双唇已经按在了林飞的双唇之上，林飞甚至一度忘记了自己正被上百万人直播观看着与希维尔忘情深吻、长吻、拥吻！！“天噜啦！！大半夜发狗粮！”“羡慕死老子了！！贼老天，凭什么给主播穿越系统不给我！”“妈呀，你们慢慢看，我石更了，我去厕所解决一下！”“前面的别走，一起去解决！”“前面两个好恶心，算我一个！”林飞的大手终于如愿以偿得伸进战甲中肆意得揉搓着棉花糖，那柔软的感觉，就好想掉进了海绵的包围之中。嗯！希维尔满脸滚烫，嘴中发出诱人的呻吟，两个人都进入了滚烫热浪之中，忘乎所以！就在林飞豁出去，想要进行最后一步，夺走希维尔的初夜之时。突然，一声突兀的声音。“哥哥，姐姐，你们在干什么！”林飞吓得刚脱下的裤子，连忙穿上，而且林飞突然想到了直播间还有无数观众在看呢，今晚的月亮特别大，特别亮，简直看得一清二楚！！一个冷颤，林飞瞬间冷静了下来，哼，自己可不能便宜这些人，等下次找个干净的地方，关上灯，再扑倒希维尔。林飞尴尬道：“那个那个，希维尔姐姐说她冷，我给她取取暖！”安妮张开双臂，撒娇道：“哥哥，我也冷，我也要取暖！”希维尔脸红彤彤得，还没有消下去，太丢人了，希维尔整理好自己的衣服，连忙道：“我，我去找柴火，顺便找点吃的！”直播间哀鸿一片！“安妮啊，安妮啊！！我真看得爽呢！！”“我裤子都脱一半了！”“我裙子都脱一半了！”“我都撸一半了！”“看主播刚才那爽的样子，真想打他！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 佣兵之王（感谢无解的权权）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825959.html",
		"content": "    夜晚，月光之下，火焰缓缓烧起！！希维尔找来了一只野鸡，三人直接烧烤，狼吞虎咽，连骨头都没有剩下全部吃光。安妮这小丫头吃饱之后，又一次进入了睡眠。林飞与希维尔双目相对，充满炙热的火光，不过这次，两人没有再像之前那样肆无忌惮的纠缠，希维尔温柔得靠在林飞的怀里，勾住林飞的脖子，语气充满小女人：“好想就这样抱着你，永远永远！”林飞有些感动，一来是因为希维尔对自己的情感，二来是因为林飞知道希维尔期待中的永远很可能不会实现，想到这里林飞心猛然一酸，触摸着希维尔的脸：“会的，一定会的！““噗！“希维尔抿嘴一笑，“你的手又不老实了！”新的一天到来，对于直播间而言，只不过是一瞬之间。柔和的阳光照在三个人的身上，清晨的露水滴答滴答顺着树叶滑落在地面。林飞早早得起来用树叶收集干净的露水，送到了希维尔、安妮面前。“好甜啊！谢谢哥哥！“安妮咕噜咕噜将露水一口气喝光。林飞无语：“额，那是给你洗脸的！““哈哈哈！没事，姐姐我也喝！“希维尔说着也咕噜噜将露水喝光。【叮】突然林飞大脑传来系统声音，林飞脸色一变！【艾欧尼亚的新兵——任务失败】【世界线受到严重扭曲，三日之内如果不能触发新的主线任务，将进入惩罚】【警告！】【主线任务失败】【警告！】【三日之内重新触发新的主线任务】“林飞，你怎么了，脸色这么难看？“希维尔注意到林飞脸色都煞白了。安妮这笨丫头连忙将手上的叶子扔掉：“哥哥别生气，安妮下次不喝水了！”林飞捏着拳头，努力得控制住自己恐惧的情绪，他可不想自己变成孙琦那样。“没，没什么！”林飞挤出一丝笑容，“我只是突然想到卡特统领交给我的任务弄砸了，不知道下一步该怎么办！”“嘿！”希维尔捏了捏林飞的脸，“小宝贝，你还管什么卡特啊，哼，难道你真的和她有一腿！”“没！没！”林飞连忙否认，虽然自己吃过卡特不少豆腐，不过卡特的身体冰冰凉凉的，皮肤紧绷，手感没有希维尔一半好，呸，老子又在想什么。希维尔傲娇道：“哼，要是让我发现你敢找别的女人，我割了你下面！”林飞现在可没有心情谈女人，他沉声道：“那现在怎么办啊！”希维尔不解道：“能怎么办啊，那诺克萨斯丧尽天良，到处烧毁村庄，杀害平民，实在罪大恶极，难道你真的想给他们做事啊，嘿嘿，你忘了我的身份嘛，我可是堂堂雇佣兵团的团长，你跟我回瓦罗兰，我就封你一个副团长！”“不行，我不能离开艾欧尼亚！”林飞沉声道，三天，他只有三天的时间，从这里出发前往瓦罗兰，估计还没有到岸，自己就完蛋了。“哼！”希维尔生气转过身去，“你嫌弃？大不了我团长让给你！“林飞慌忙哄到：“我不是那个意思，我是想艾欧尼亚其实挺可怜的，诺克萨斯不久之后就会攻打过来，我想帮助艾欧尼亚！”希维尔不可思议得望着林飞，俏皮道：“没有想到，你还这么有正义感，嗯，我想想，对了，我听说艾欧尼亚南边有一座巨大的佣兵之城，那里汇聚着全世界各个地方的佣兵，既然你当不了兵，那可以去当佣兵，然后招募手下，如果威望高的话，甚至可以收编其他佣兵团，到时候不就可以帮助艾欧尼亚了嘛！“【叮】【触发了新的主线任务】【佣兵之王】【任务描述：相传在数万年前，艾欧尼亚是宇宙之神聚集的地方，无数的神在这里居住，后来不知道什么原因，这些神离开了艾欧尼亚，但是却留下了无数神器、宝藏，导致越来越多的佣兵来到艾欧尼亚，经过数千年的经营，打造成了一座完全属于佣兵的佣兵之城，前往佣兵之城，注册一只属于自己的佣兵，发展壮大自己，成为佣兵之王】【佣兵之王第一阶段任务：注册一个A级佣兵团，奖励积分2000】【备注：佣兵团一共分为七个等级，A级、B级、C级、D级、S级、SS级、SSS级，每个等级奖励的积分不同】瞬间林飞的大脑涌现出密密麻麻无数的信息，林飞读完所有的信息之后，兴奋得给了希维尔一个大大的吻：“哈哈，希维尔，你真聪明，你帮了我大忙了！”安妮嫉妒道：“哥哥，我也要亲亲！”“哈哈！好好，也给你亲亲！木马！”林飞在小安妮粉嫩的脸颊亲了一下。“禽兽，连萝莉都不放过！”“三年血赚，死刑不亏！”林飞对直播间这些禽兽无语：“你们思想真龌龊，谁帮我找下这个佣兵之城在哪里！”希维尔已经习惯了林飞对空气说话，无奈摇摇头：“安妮，你哥哥又疯了！”安妮嘟着小嘴对着天空打招呼道：“哥哥没疯，他在和天上的哥哥姐姐们说话呢！”“主播，我查了，艾欧尼亚没有什么佣兵之城啊！”“官方也没有艾欧尼亚的详细地图，怎么查！”好吧，看来是指望不了这群人了。“希维尔，你知道佣兵之城怎么走么？”林飞问道。希维尔白了林飞一眼：“我也是第一次来艾欧尼亚好不好，我怎么知道！”完蛋！！林飞立即从地上弹起来，拍拍身上的灰尘，焦急道：“我们赶快动身吧，必须三天之内找到佣兵之城，是必须，不然你们以后都见不到我了！”希维尔点点头：“的确是应该早点躲到佣兵之城去，不然艾欧尼亚那群士兵找到我们，也是麻烦事，士兵是不敢招惹佣兵的！“    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 两颗人头",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825960.html",
		"content": "    根据任务描述，起码确定一点，佣兵之城应该是在艾欧尼亚的南部，希维尔说艾欧尼亚的城镇大部分都是在北部，南部大多都是茂密的丛林、干燥的荒漠，不适合居住。三人一路向南，赶了一天的路，穿过干燥的荒漠，口干舌裂，肚子饥饿，就在三人都快坚持不下去的时候，终于看见了一片绿色的丛林，在丛林中找到了一处山泉，采摘了野果，抓捕了两只兔子，总算度过了难关。夜晚，烧起篝火，安妮熟睡之后，林飞与希维尔如同所有热恋的男女一般，又一次忍不住互相热吻，感受着彼此身体传递的热量，当然为了不给直播间的观众占便宜，林飞将希维尔拉到了光线灰暗的小丛林之中，上下其手，好不快活！！嗯！！希维尔甚至没忍住发出诱人无比的呻吟声。直播间一群禽兽完全受不了了。“主播，你这禽兽！！你怎么能做这种事！““对！最可恶的是，居然躲在黑暗处，不给看，你还是人嘛！““主播，难道真的把希维尔上了？好羞羞啊，脸都红了！“江馨岚更是不知道为什么，发起无名大火：“变态，禽兽！！上百万人都在看！居然做这种事，人怎么可以这样无耻！！我一定要抓住你！”江馨岚气得，看不下去了，连她自己都不知道为什么会生气。林飞自然没有真的把希维尔推倒，希维尔那样美，那样爱自己，最起码，第一次，也得找一个美丽唯美的地方，给希维尔终生难忘的第一次，荒郊野外得就夺走希维尔的初夜，林飞可没有这么残忍。只是希维尔真的很诱人，全身滚烫简直让人欲罢不能，林飞也就过过嘴瘾、手瘾！！两个人躺在一起，一起抬头看着天上的月亮，希维尔幸福道：“好美！”林飞看着希维尔的脸：“是的，好美！”“这直播我他吗是看不下去了！说好的热血争霸呐，他么怎么变成了泡妞种马了！““我也看不下去了，我的左手都长茧了！““哈哈，前面的两个互相慰藉吧！““都别吵了，这么美好的画面，我也好想穿越进去，和我心爱的EZ老公躺在一起看月亮！“又是新的一天，一大早，林飞便叫醒了两人，时间紧迫，只剩下两天的时间了！！这可不是开玩笑，两天之内找不到佣兵之城，林飞就得完蛋了。希维尔判断道：“这片丛林野兽众多，又有水源，如果我要修建城市，肯定也会修建在这丛林附近，我们在周围找找！“林飞点点头：“嗯！”三人加快步伐，开始在丛林中到处打转。“快看，弓箭！”林飞发现一棵大树上居然有一支弓箭，从弓箭的成色来看，应该就是最近射的。希维尔拔出弓箭，看了一下箭头上面的风字标记：“林飞你看，在箭头做标记是佣兵的做法，一般佣兵团做任务，就是从这些标记上划分归属！”林飞喜出望外：“太好了，这说明，佣兵之城就在附近！！”嗖嗖嗖！斑驳的光影投过丛林的缝隙照射下来，打在潮湿的地面上。林飞听见了急促奔跑的声音，以及粗犷的大笑声：“哈哈，快，快追，好多狐狸！还有一只纯白罕见的九尾狐，抓到它，我们就发财了！“有人！！林飞与希维尔目光交汇一下，便顺着声音源头追去。“奥唔！“一声凄惨的野兽叫声。林飞放眼望去，只见两名粗犷大汉，手拿弓箭，正在追逐着一群狐狸！可怜一只毛发金黄的小狐狸落到后面，被一只弓箭直接刺穿插中地面！“唔，好可怜的小狐狸啊！”安妮捂住眼睛不敢看下去。“兄弟，快看，那只九尾狐！居然没跑！哈哈，估计是被吓傻了！“一个光头脸上有着刀疤的大汉，双眼放光，手上的弓箭已经拉满。另外一个鼻子上挂着一个大金环的大汉连忙制止道：“别射！可是百年罕见的九尾狐啊，一副完整的皮毛价值连城，我们活抓它！“吼！吼！！大概是因为小金狐被杀害，九尾狐发出愤怒的吼叫，洁白的毛发非常漂亮，柔软顺滑，映衬着天上的阳光，它的眼珠是金黄色的，如同一个漩涡，让人看一眼都会陷入进去。两名大汉的动作突然缓慢起来，张开嘴，留着口水，一脸痴呆的慢慢靠近九尾狐！！突然，九尾狐身体猛然一窜，如同一道闪电，一口咬向光头大汉的脖子。啊？！小安妮被吓着了，忍不住发出害怕的叫声。却没有想到这突兀的叫声惊醒了被魅惑的两名大汉，光头大汉是一位身手老练的佣兵，临危不乱，嘴里大骂：“该死的狐狸，居然想杀老子，找死！“砰！光头大汉舞动起一根狼牙棒直接砸在飞扑在半空的九尾狐身上，九尾狐被一棒击飞十几米，撞在一棵树上，痛苦得发出哀嚎声。“快，放了这九尾狐的血！然后剥下它的皮！“鼻环大汉掏出一把匕首，走向九尾狐！九尾狐哀怨得望着远处躲在一旁的林飞，眼中充满渴望，哀求，特别是那双金色的眼珠，仿佛充满无限魔力，让林飞感同身受，好像此时被宰的狐狸不是别人正是自己。刚才如果不是安妮不小心发出声音的话，这只九尾狐也不会死。不知是心中愧疚，还是受到九尾狐那一双金色媚眼的魅惑，林飞赫然从草丛里钻出来，大喊道：“住手！！“两名佣兵同时转过头，警惕得望着突然出现的林飞三人。光头大汉爽朗大笑：“刚才就是你们发出声音救了我们吧，谢谢三位了，等我们将这九尾狐的皮剥下来，卖了好价钱，一定分三位一份！“林飞道：“这九尾狐我买了，多少钱！“光头大汉嘿嘿一笑：“哦，你也喜欢狐狸毛么，那我就便宜点，五万金币！“五万金币……林飞全身加起来也不过一百金币。看着林飞那吃瘪的模样，光头大汉一笑：“怎么，没有嘛，那可就对不起了，这九尾狐可是珍品，卖到诺克萨斯，恐怕最少也得十万金币！“鼻环大汉看着希维尔身上那额头上那颗绿色的大宝石，双眼发光，那简直比看见九尾狐还要激动：“没有钱也不要紧，可以用这颗宝石抵押！“希维尔面色瞬间一变，如同变得了一个人一般，冷声道：“我劝你们两个不要打我宝石的主意！“光头大汉看着希维尔丰满的身材，特别是皮甲上镶入的一颗颗大宝石，一看就不是凡品，吞了吞口水：“三位好像不是艾欧尼亚人吧，看这宝石的光泽，恐怕也只有恕瑞玛的金字塔中，才有这样的宝石！”希维尔冷笑道：“我们的确不是艾欧尼亚人，呵呵，怎么想抢么？”鼻环大汉与光头大汉互相对视一眼，充满贪婪点点头，然后拔出各自的兵器，尖笑道：“怎么能说抢呢，我们是佣兵之城的第三大佣兵团——风凌佣兵团，谁都知道我们老大最喜欢宝石，姑娘开个价，无论多少钱，我们都买下！”希维尔哈哈大笑：“伸出了两根手指！“光头大汉惊喜道：“两万金币？““是两个人头！“希维尔手中的十字刃瞬间挥出，一分为二，化作双重幻影，冲向两名佣兵大汉！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 九尾妖狐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825961.html",
		"content": "    两名佣兵实力也不弱，一左一右分别快速翻滚，躲过了十字刃切割。敢打希维尔宝石的注意！找死！！林飞恶魔之手凝聚一团火焰，直接轰向鼻环佣兵。【碎裂之火】“不好，是魔法师！！“轰！！碎裂之火直接轰在鼻环佣兵身上，瞬间燃烧铠甲，痛苦得在地上打滚！光头佣兵见情况不妙，丢下兵器，拔腿就跑！林飞一个瞬步直接跳到光头佣兵的身前，手臂一甩，化作一道半月刀芒，多兰之刃直接切掉佣兵的脑袋。鲜血直喷！【叮！杀死两名佣兵，获得英雄经验40】啧啧，这佣兵比普通士兵居然经验还要高一些，林飞恶魔之手一张，对准死去的佣兵一吸。【叮！获得两点血灵，攻击+2】恶魔之手的攻击已经高达282了！如果对比游戏的话，林飞现在的物理攻击已经相当高了！当然，这里不游戏，这里可比游戏变态恐怖多了。“一言不合就杀人，主播现在戾气好重啊！““那有什么啊，这里又不是现实，说不定这些人都是数据呢，装什么圣母啊！“林飞也觉得自己在英雄联盟的世界呆久了，感觉杀人已经和喝水一样平常了，内心毫无波动。希维尔从两人身上摸出了两块令牌，上面刻着——风凌两个字。“他们的确是风凌佣兵团的！“除了令牌还有一份地图，上面详细的标注着整个艾欧尼亚的地貌，用不同颜色标注着危险程度。林飞看着地图道：“我们现在应该在南部丛林之中，佣兵之城就在西南方向，今晚应该就能到！“希维尔叮嘱道：“将尸体处理掉，佣兵团不见人回来，肯定会派人寻找的！“不愧是雇佣兵团长，希维尔还是很谨慎。突然，那只被血染红的狐狸，居然动了！它艰难得爬到两名佣兵的尸体旁边，然后张开嘴，一颗闪耀着诡异妖火的宝珠缓缓得飞出来，悬浮在佣兵的头顶，一丝半透明的能量颗粒如同一条银河一般涌入宝珠之中。希维尔大为惊奇：“这是一头妖狐！！林飞！快杀了它，夺走它的宝珠甚至有机会直接成为妖级英雄！！“九尾狐？！宝珠？！林飞眼睛一亮，莫非，这是阿狸！！林飞的脑海立即被游戏中那妩媚妖艳的阿狸画面所填满，那可是英雄联盟公认最美最妩媚的女英雄啊！！果然，直播间已经有人在讨论了。“主播，这头九尾狐该不会就是阿狸吧！““怎么是一只狐狸，没有变成人形么！““快看，九尾狐在吸取那两人的魂魄！“果然，那宝珠直接将两名死去的佣兵魂魄全部吸收，然后宝珠缓缓得就要进入阿狸的身体里。希维尔急了：“林飞，快动手啊，你不动手，我可杀了！“说完，希维尔就要射出手中的十字刃。“不要！“林飞打断了希维尔攻击，”这头狐狸挺可怜的，算了吧！“安妮摇晃着希维尔的手：“是啊，姐姐，这只狐狸多可怜，全身都是血……啊……“安妮的话还未说完，九尾狐吞下宝珠后，身上那些鲜红的血迹瞬间消失，伤口也快速愈合！！嗡！白光大放！！九尾狐的身体居然正在慢慢的扭曲变形，慢慢得站起来，长满纯白毛发的四肢，变成了光滑白嫩的大腿，手臂，秀挺的瑶鼻，玉腮微微泛红，娇艳欲滴的唇，洁白如雪的面庞晶莹如玉，如玉脂般的雪，肌肤色奇美，身材娇小，温柔绰约，尾部还有九条雪白的狐尾！！！更重要得是，九尾狐变化成人形，一丝不挂，还好狐尾挡住了关键的部位，不过即使是这样，直播间上百万人也已经陷入了疯狂！！“截图，快截图！““福利，天大的福利啊！““妈呀，光洁白嫩的屁股啊！！阿狸的屁股啊！！！天啊！！！我受不了！！”林飞的脸差点就凑到了九尾狐的身体前，那幽幽独特的狐香，让林飞感觉自己的身体已经飘了起来，如同来到天堂。“还看！还看，再看把你眼睛挖出来！“希维尔嗔怒道。咳咳，林飞尴尬得连忙将自己的眼睛从九尾狐的身体移开，疑问道：“你，是阿狸？”“吟吟！“九尾狐笑声如银铃般好听独特，“阿狸？你是说我吗？好好听的名字，那我就叫阿狸了！”直播间，因为阿狸一丝不挂的登场，人数从一百万，直接跳到了两百万，而且人数还在疯狂增长，阿狸果体直播的消息，如同病毒一般，传遍了整个朋友圈，微博，那性感妩媚的身体，霸占了各大头条！无数有女朋友的男人，冒着分手的危险，躲在厕所打开手机，登上直播平台。“一群禽兽！”林飞边骂边从侧面偷看了两眼阿狸的轮廓，太完美了，林飞口水都快吞光了，旁边得希维尔已经快暴怒了。林飞连忙脱下自己的夜之锋刃披风，披在阿狸身上，不然的话，阿狸这里一丝不挂，真的没法好好聊天了。“主播真不够意思！！还没看够呢！”“谁截图了，谁录制视频了，快给我啊！”“我草，我刚才和我女朋友闹分手，跑过来果体阿狸，主播你怎么这样！！”阿狸喜滋滋得望着林飞，一双金色媚眼散发着无穷的魅力。“狐媚子！不准看我男人！“希维尔不服气，挺着胸，挡在林飞与阿狸之间。阿狸眨着美丽灵动的眼睛：“男人，什么是男人？“林飞咳咳道：“那个你看我的胸，什么都没有，就是男人，你的胸，嗯，就是女人！”安妮下意识摸了摸自己的胸：“哥哥，那我也是男人吗？”噗！希维尔本来还生气，一下子没忍住笑了出来：“笨安妮，别听你哥哥的，都把你教坏了！“阿狸下意识摸了摸自己的胸，似懂非懂：“哦，我懂了，谢谢你们救了我，而且还帮助我吸收的两个魂魄，阿狸终于可以变成人形了，好开心，吟吟！“希维尔充满敌意：“不用谢，那你可以走了！“阿狸可怜得眨着眼睛：“可是阿狸不知道去哪里啊，阿狸变成人形就变不回去了！““我管你去哪里，总之不能和我们一起！“希维尔立场十分坚定。林飞欲言又止，一边是和自己缠绵悱恻的希维尔，一边是诱人无比的阿狸，特别是阿狸那楚楚可怜、娇柔妩媚的样子，林飞那实在是狠不下心赶走她。林飞拉着希维尔的手，哄道：“嘿嘿，希维尔，你看别人阿狸什么都不知道，万一我们就这样走了，肯定就会被坏人抓走！“希维尔白了林飞一眼：“你不就是那个坏人？”“天地良心啊，希维尔女神大人，我真的是纯洁的，想要收留一下阿狸，绝对没有想和她拉拉手，亲亲嘴……”林飞见希维尔脸色都变了，连忙捂住嘴巴不再说话。安妮也摇晃着希维尔手：“姐姐，就带着阿狸姐姐一起嘛，你看她好可怜，连衣服都没有！”林飞趁热打铁：“而且，这阿狸一看就是天生的魔法师，说不定稍加训练，就可以成为一名强大的魔法师，我要成立佣兵团的话，那么正缺少帮手！”“好了好了！别说了！带上，带上！”希维尔凑到林飞耳边，低声道，“你要是敢背着我和这妖狐亲密，我切了你！”“一定不会，我保证！”林飞心里大喜，既然不能背着你，那就当着你的面，如果希维尔和阿狸同时可以和自己嘿嘿嘿，挖槽，画面好美啊，简直不敢想象。“主播，你的口水！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 飞龙佣兵团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825962.html",
		"content": "    两女一男一萝莉！这样的阵容走在佣兵之中，吸引了无数人的眼神。特别希维尔与阿狸的容貌又惊为天人，美艳动人，要不是希维尔亮出她那锋利的十字刃，恐怕会引起巨大的麻烦。在地图的指引下，林飞很容易得就找到了佣兵之城，说这是城，其实只是一个自发形成的佣兵聚集地，没有城墙，没有守卫，不过房子倒是修得挺整齐，全部都是石头砌成的两层以上的高楼，有些高楼的楼顶会挂着一面旗帜，那就代表着这是属于哪个佣兵团的。据不完全统计，佣兵之城拥有大大小小的佣兵团上千个，严格意义来说，他们已经不像是佣兵，而是像地主，他们占领着城市周围大量土地，雇人开发，然后将东西贩卖给艾欧尼亚，或者漂洋过海，送往瓦罗兰大陆。林飞找到了一家衣服店，为阿狸买了一套鲜红白边的衣裙，阿狸喜欢得不得了，林飞瞥到希维尔那杀人的目光，连忙也给希维尔买了一套，并且连连夸赞：“哇塞，真漂亮！好美啊！！来，亲一口！”这才将希维尔哄开心。阿狸刚化成人形，对很多人类的语言、动作都不了解，一脸好奇得望着林飞：“原来亲一口就是用嘴巴碰对方的脸啊，我也可以亲一口吗？”希维尔冷声道：“你这狐媚子，要是敢亲我男人，我扒了你的皮！“阿狸瞬间被吓得躲在林飞身后，可怜道：“我不亲了，别凶阿狸！““主播，一脚踏两船是会翻船的！”“肉要一口一口吃，女人要一日一日日，不能急！”顺着宽阔的马路，林飞带着三人来到了城市中心的城堡。佣兵之城以前也叫狮子城，是因为在一千年前，这里出现了一个非常强大的佣兵团名叫狮子挽歌，据说当时狮子挽歌发展到了巅峰，佣兵人数一度达到10万，甚至连艾欧尼亚议会军都不是对手，后来还是德玛西亚援助了无畏军团，组成联军，灭掉了狮子挽歌，尸骨遍野，血染大地，狮子挽歌佣兵团也自此消落。在城市的正中间，有一座五层高的城堡，城堡的顶端有一个巨大的狮子雕像，俯视着整个城市，这曾是狮子挽歌的城堡，如今变成了佣兵大厅，由佣兵议会统一管理，进行发布任务！！甚至连德玛西亚、诺克萨斯的商人都会来佣兵之城发布任务。林飞不由憧憬道：“十万佣兵啊，要是自己也可以拥有如此庞大的规模，那么说不定就可以左右大陆战局了！“佣兵大厅的人很多，甚至可以听见很多人在大厅内吆喝：“C级佣兵团怒雷收人，每个月十枚金币，还有任务奖励，机不可失失不再来！！”“D级佣兵团狂狼大量收人啊，无论你是魔法师、战士、还是弓箭手，统统都要了，我们佣兵团接下了S级任务，完成任务，每人奖励一千金币！！”周围不少佣兵脸上动容了：“S级任务，这可是一战成名的机会啊，狂狼，我是游侠剑客，我要加入！““我是魔法师，我要加入！”一听见S级任务，数十个人围拢了过去。佣兵之城就是这样，来自世界各地的佣兵都会来到这里，要么自己建立佣兵团干一番事业，要么加入强大的佣兵团，赢得金币和荣誉！“两位美女留步，我是狂狼佣兵团的副团长奥斯顿，不知道两位有没有兴趣加入我们的佣兵团的？”一名穿着浅灰色皮夹，胸前带着一个狼头胸章的青年，带着一双难以掩饰的贪婪，望着希维尔与阿狸。阿狸怯生生得不敢和陌生人说话，躲在林飞的后面。希维尔正想说话，被林飞拦住，玛德，敢挡着我面抢我女人，找死！“不好意思，她们都是我的人，没兴趣加入你的佣兵团！”狂狼佣兵团的副团长充满嫉妒的目光打量着林飞，笑道：“不知道兄弟的佣兵团叫什么名字，以前怎么没有见过啊！”林飞淡淡道：“无可奉告！”说完，带着两女一萝莉直接便走向了大厅的申请柜台。奥斯顿的脸瞬间变得阴冷，要不是因为佣兵之城禁止私斗，奥斯顿都想直接动手将林飞干掉，如此两个极品大美女，特别是那一身鲜红妩媚的九尾狐女，啧啧，那一对金色的眼睛只是远远得看一眼，感觉灵魂都要被吸走，奥斯顿心中冷冷道：“迟早我会将你们抢到手！“希维尔愠怒道：“早说了不要带着这个狐媚子，你看看，这一路走来，她勾引了多少男人的目光，你又拉了多少人的仇恨！“阿狸一脸楚楚可怜，委屈道：“林飞哥哥，阿狸是不是添麻烦了给你，我，我，走就是了……”林飞一听阿狸那酥麻的声音，整个人都软了，这阿狸天生媚骨，对男人的确是充满致命吸引，难怪希维尔会如此反对自己带着她，看来希维尔并不完全是因为吃醋，而是害怕给林飞招惹祸端。不过人都带来了，林飞总不能将人赶走吧。林飞安抚道：“没事的，我听说佣兵团可以在城外申请一处领地，等我们建立了佣兵团，就离开佣兵之城，这样就没有危险！“林飞来到了佣兵团申请的柜台，柜台的工作人员是一个精明的小伙子，他一看林飞陌生的面孔，便道：“客人是第一次来佣兵之城吧！“林飞点点头：“是的！“工作人员接着道：“不知道客人是来发布佣兵任务的，还是建立佣兵团呢？”“建立佣兵团！”“A级佣兵团需要至少四个人，客人，你好像只有三个人，不满足建立条件！”林飞连忙抱起安妮：“这里还有一个呢！”安妮朝着工作人员挥挥手，可爱道：“哥哥好！“工作人员一脸黑线：“这位客人，佣兵是一件非常危险的职业，这个小女孩是无法成为佣兵的！！“林飞懒得解释，直接道：“安妮，召唤出火焰！“轰！！一团黑暗火焰直接从安妮手上燃烧，黑色的火焰散发出摄人心魄的黑暗能量，让人看一眼都心有余悸！！“好强大的能量波动！”“那火焰居然是黑色的！”“那小女孩好厉害！！”安妮一下子便吸引住了大厅其他佣兵的眼光。林飞笑道：“怎么样，不知道这样可不可以成为一名佣兵！”工作人员心疼自己柜台被融化的玻璃，连忙道：“行了，行了，快叫这小女孩收起火焰吧！”“安妮，收！”呼！安妮听话的收起火焰，然后开心的玩耍着小熊。“请问你们的佣兵团叫什么名字！”林飞一脸捉急，自己还真没有想过叫什么名字，于是林飞抬着头对着天花板道：“你们说，佣兵团叫什么名字好呢？”工作人员一脸看“白痴”的眼光看着林飞，心里想着这人是不是脑子有问题啊。直播间的观众展开了热烈讨论！“我建议叫后宫团，以后只收女人！”“庸俗，要叫就叫一个霸气的名字，雄霸天下怎么样！”“土气得要死，还雄霸天下，咦，不如叫胸霸天下怎么样，希维尔和阿狸的胸足以征服天下！！”林飞无语，这些人真不可靠谱。倒是诸葛孔子取了一个名字：“主播不是叫林飞么，就取一个飞字，然后中华的祥兽是龙，就叫飞龙！“林飞眼睛一亮，欣喜道：“好！就叫飞龙佣兵团！“    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 飞龙基地（感谢陈浩坤打赏加更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825963.html",
		"content": "    林飞缴纳了足足五十枚金币，成功建立了飞龙佣兵团，然后领取了最普通的四枚A级佣兵团的胸章。林飞见其他佣兵团的胸章都有各自独特的花纹，应该是他们自己打造的，等以后有钱了，也要打造属于飞龙佣兵团自己的胸章。工作人员堆着职业笑容：“恭喜你，林飞团长，从这刻起，你就是佣兵之城的A级佣兵团，可以自由接取佣兵任务，另外，不知道林飞团长是否购买城外领地！““购买，当然购买！！多少钱！“林飞迫不及待，他成立佣兵团，就是看中了可以拥有自己的领地，这样他就可以学习那些穿越的前辈们，种田养兵，征战世界！“A级佣兵团最多可拥有一千亩土地，一亩土地一百金币，请问你要买多少亩！“林飞傻眼了：“一亩土地一百金币，这么贵？！！“要知道林飞全身上下只剩下四十金币了，连一亩地都买不起。工作人员鄙夷道：“嫌贵的话，团长大人可以不买，毕竟A级佣兵团就算拥有领地也没有多大作用！“林飞问道：“领地里有城堡么？““没有，什么都没有！”“那有平民么？”“没有，我说了什么都没有！”林飞总算听懂了：“也就说，就是随便给我一块荒地，就算领地了！”“是的，您理解的没有错！”林飞笑了：“那，我还不如自己出去，随便找块荒地！”“是的，您的确可以这样做，但是没有经过佣兵之城合法授权的领地不受保护，也就说任何佣兵团都可以占领你的领地！”工作人员已经有些不耐烦了：“既然买不起领地，就不要浪费我时间好么，请你让让，后面还有其他客人呢！“砰！！希维尔直接丢出一个灰色的袋子重重得砸在柜台上！“敢看不起我家男人？打开你的狗眼看看，这袋子里装的什么！！“工作人员打开袋子，瞬间白色绚烂的光芒刺眼照出，一袋子十颗钻石，每一颗钻石都价值上万金币！！工作人员立即两眼放光，态度360度大转变，连忙谄媚道：“哈哈，团长大人原来是和我开玩笑啊，这么说，您是要购买一千亩的领地了！“一千亩60万平方米！这可是一个相当大的面积了！！！这相当于一千多个篮球场的面积！！！周围不少佣兵团发出啧啧惊讶声：“这新佣兵团疯了么，一个区区A级佣兵团，居然购买一千亩的领地！！““哈哈，他以为领地里什么都有呢，等他到了领地，他就知道什么叫后悔了！“工作人员拿出了一份佣兵团领地地图，上面密密麻麻写满了佣兵团的名字：“团长大人，您可以自由选择您的领地，没有被红线圈中都可以选择！“林飞观察着地图，发现地图标注了矿山的地方已经被全部占领，就连水源一带也被占领，只有一些贫瘠的荒地还空着。正当林飞不知道怎么选择时，阿狸怯生生得来到林飞身后，伸出白皙的手指，在一处非常偏远的角落点了点，低声道：“林飞哥哥，这里是好地方，阿狸以前去哪里玩过！““你确定？”阿狸低着头不敢看林飞的眼睛，可怜巴巴道：“那里有好多好多东西，阿狸觉得挺好的！”林飞心想阿狸应该不会骗自己，便用红笔在地图上佣兵之城东南方向一处贫瘠山地画上圈：“选好了！就这里！“工作人员咳嗽道：“那个团长大人，那里可是寸草不生的山地啊，根本就无法种植任何农作物，你买那里……““我决定了！“工作人员偷笑：“好吧，既然团长决定了，那就正式将这片山地划分给你了！”工作人员在这片山顶上写上了飞龙两个字，交给佣兵大厅进行存档确认后，正式得打印了一份领地权属文件，交给了林飞。“恭喜团长大人，从现在起，你就是飞龙领地的领主了！“林飞在佣兵之城购买了大量粮食、生活用品，特别是双人床后，便浩浩荡荡，出城前往自己的佣兵领地。“主播这软饭吃的，我服！““希维尔真有钱啊，眼睛眨都不眨，那钻石丢得跟石头一样！““从此主播就过上了被包养的生活！“希维尔的储物戒指仿佛是一个无底洞，将所有的生活物资都装了进去，四人轻装上路便赶往飞龙领地。风沙漫天！碎石满地！林飞看着远处那贫瘠高耸的山脉，脸上已经在抽搐了！“阿狸！这就是你说的好地方！”希维尔亮出了自己的十字刃：“狐媚子！你敢骗我们！”阿狸吓得连忙躲到了林飞身后，摇摆着自己美丽的九尾，可怜道：“我没有骗你们，你们跟我来！”阿狸身手非常敏捷得在崎岖不平得山地灵活的跳跃，很快，来到了山地的半山腰！！“阿狸以前还是狐狸的时候，就喜欢到处乱闯，又一次无意间来到这里，发现这里有个小洞！“阿狸边寻找着小洞，边解释。“哈！找到了！！“阿狸移开了一块大石头，露出了一个半人高的小洞口。“吟吟“阿狸开心道，“快，跟我来，里面有好多好玩的！”希维尔拿出一颗黄宝石，金黄色的光芒瞬间照亮这个黑漆的洞口，三人跟在阿狸的后面，弯曲着身体，钻过一个非常长的山洞，终于来到了一个空旷的大厅。大厅里摆放着一头体型高达三十米的巨大狮子，两颗眼珠中镶着红色的宝石，散发着凶残血腥的光芒！！“哥哥，我怕！”安妮将头埋进林飞的大腿上。林飞摸摸安妮的头：“别怕，那是假的，石头做的！”林飞环绕四周，发现这里应该是一个巨大的演武场，两边摆满了各种武器，刀剑锤斧，大厅的四周还有四通八达的幽深长廊，每个长廊都通往一个个庭院、房间！！林飞这才恍然大悟：“原来整个山脉的内部全是中空的，被人改造成了一个秘密基地！！看这规模，起码可以同时居住上万！！哈哈，赚到了！！“希维尔脸色终于好看了一些：“哼，狐媚子总算做了一件好事，这里应该就是传说中的狮子挽歌佣兵团的秘密基地，可惜狮子挽歌上千年前被灭亡以后，这里就一直空着了，林飞，你真是赚到了，你可以以此为据点，招募佣兵大力发展了！！“林飞仿佛看见了自己率领千军万马征战大陆的画面，意气风发，张开双臂，大喊道：“从今天开始，这里就是飞龙佣兵团的基地了！哈哈哈！”【叮！主线任务佣兵之王第一阶段完成】【获得积分2000】【十秒钟之后，将自动离开直播间】【10，9，8，……，4，3，2，1】    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 发现了诀窍（感谢呵呵和你叫我小全）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825964.html",
		"content": "    直播间的屏幕又是黑漆漆的。观众们也不能闲着啊，于是就有人开始开车了。“我为大家说个故事，很久很久以前，一艘船失事后，1名女乘客和10名男乘客漂到了一个荒岛上！”“楼上的别说，我知道，一个月后，那个女的自杀了，因为她觉得这一个月发生的事情实在太恶心了！”“哈哈，我居然看懂了！！”“还没完呢，一个月后，他们决定把她埋了，因为他们觉得这一个月发生的事情实在太恶心了！”“卧槽，我居然又看懂了，好恶心！”“这还不是最恶心的，一个月后，他们决定把她挖出来，因为他们觉得这一个月发生的事情实在太恶心了。”“菊花残，满地伤，我又听懂了，这下故事应结束了吧！！”“年轻人，图样图森破！一个月后，上帝把那个女的复活了，因为他觉得这几个月发生的事情实在太恶心了。”“你们这群臭男人，真恶心，我受不了了，本公主先撤了！”“本女王也徹了！”“本大吊萝莉萝莉也徹了！”“本，本，本个屁啊，一群抠脚大汉，装什么妹子，有本事加我微信，和我视频，卧槽，真有人加！“直播间的观众各种飚车赛车翻车！而林飞此时正在主播商城，目前自己的积分是7000分，林飞不想乱花积分，用了500积分购买了消耗品隐身符保命用，以及100积分侦查守卫，关键时候应该可以用的上。正当林飞打算离开主播商城的时候，突然看到了兑换区。【英雄经验：1积分兑换1点经验】【现实金钱：1积分兑换1RMB】【主播积分：10RMB兑换1积分】林飞大骂自己愚蠢！！自己怎么能把这么重要的东西忘记了，积分可以换英雄经验啊，7000积分，可以直接换7000经验瞬间就可以升级了；而且最重要得是，积分可以用人民币买，这什么概念，意思就是说，如果自己像马云爸爸那样有钱话，自己瞬间就可以满级了，全身神级套装，隐身符一口气带上一万个，谁也别想杀死自己！自己银行卡上应该还有五十万，五十万的话就可以换五万积分，我的天！五万积分可以直接将死歌的其他两个技能学会了，并且还可以连升几级！！“瑶瑶！兑换两万积分！”林飞决定先试试看。瑶瑶扑哧扑哧拍打着七彩翅膀，环绕着林飞，声音悦耳道：“主人，您确定兑换么！““确定！“【叮！兑换三万积分成功】【叮！自动扣除三十万人名币】林飞的积分瞬间变成了36400！！林飞欣喜若狂！原来积分是这么来的，亏自己做任务死去活来才赚2000积分，看来无论是什么地方，金钱永远是最重要的。林飞点开死歌的技能，选择学习痛苦之墙！【叮！学习失败】【主人的英雄等级只有五级，普通英雄最多只能学习四个小技能，以及一个终极技能，战将级英雄可以学习八个小技能、两个终极技能；王级英雄没有任何限制】头疼！！限制得这么死！！！没办法，林飞一咬牙，将两万积分直接全部兑换英雄经验！【叮！英雄升级，达到6级】……【叮！英雄升级，达到8级】林飞连忙查看自己的状态：【林飞】【英雄等级8】【生命值：1200魔法值：2000（恶魔之手）魔法回复：100\\/分钟（仅恢复黑暗能量）移动速度：28（米\\/秒）攻击力：139（多兰之刃+8、恶魔之手+280）攻击速度：1.5(次\\/每秒)护甲：180魔法抗性：180】【装备：恶魔之手、多兰之刃、夜之锋刃、隐身符、侦查守卫、腐败药水】【特殊：水魔幼体】恶魔之手在普雷希典大战中，吸收了五百多名战士的灵魂，居然直接升级，成为了二级恶魔之手，储存的魔法容量达到了2000，攻击力达到了260！！林飞现在有四点技能点没有分配，毫不犹豫把【碎裂之火】【瞬步】【回旋之刃】全部升级为了二级，威力倍增！！接下来，佣兵之王的任务必然困难重重，自己的技能等级提升了，多一份保障！而且林飞决定，一定要想办法多赚钱，然后可以换取积分，快速升级！！林飞有预感，自己很快就能通关！！！林飞还剩下16400积分，心想要不抽奖试试，上次抽中存档劵还是挺赚了！！于是林飞便经不起诱惑，开启了抽奖大转盘！草！草！！卧了大草！！林飞连续二十次抽奖，一次都没中，然而越不中，越想抽，林飞抽红了眼，不知不觉抽了一百次，就只抽中了几张隐身符，十几个侦查守卫！“我今天就不信了！！”人性就是这样，一旦陷入进去，就完全无法自拔，很快16400积分，只剩下100积分！！林飞这才有些后悔，早知道就还不如换英雄经验，最后100积分，算了，再抽！！！嗡嗡嗡！！抽奖转盘疯狂转动，叮铃铃！！猛然，抽奖转盘的剑指向了金色区域！！哈哈！哈哈哈！！林飞欣喜若狂，抽中了，终于抽中了！！天无绝人之路啊！！！林飞干净打开抽中的特殊宝箱。【通商劵*10】【通商劵：容许主播携带非武器的商品从现实带入英雄联盟的世界，或者将英雄联盟世界的商品带回现实】【备注：千万不要想着将女人带回现实，不然你会死的很惨】林飞的第一反应就是将希维尔带到现实暖床，不过很显然，只能携带商品，人并不属于商品，而且武器也禁止携带，要不然将现实中的核弹带进去，那还得了！！积分用光之后，林飞回到了现实！“观众朋友们，今天的直播就到这里了，明天见！”林飞和观众们得互动了一会儿，便关闭了直播间。“唔唔，主播别走，我是美丽的小妖精，你不么么哒，我睡不着！”林飞无语：“好吧么么哒！”“主播，我也要么么哒，我是大吊萝莉！”“滚！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 你以为你是马云",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825965.html",
		"content": "    叮！林飞收到了短信，直播间的打赏收入锐减到了十万！毕竟有钱的土豪还是在少数，能够保持到了每次直播都有十万已经相当不错了。林飞躺在床上开始思考自己能不能通过其他渠道去赚钱，虽然直播来钱快，又轻松，可是想要赚多少不是看自己，而是要看观众心情，观众心情好赏几块钱，不好一毛钱都没有，这样太不稳定了。林飞可以预估到，未来英雄升级的经验，高级商场需要的积分肯定都是非常高，就凭几十万绝对满足不了。要不，开启隐身符抢银行？不行，自己在庄严的红领巾下发过誓，要做社会主义接班人，怎么能去抢银行；要不，参加奥运会，自己百米冲刺的速度可以达到20米每秒，这已经突破了人类极限，分分钟碾压世界所有奥运记录，然后自己一举成为亚洲飞人，广告、代言、潜规则，哇塞，想想还有些小激动呢！不过这样一来，估计全世界都知道自己就是开直播的林飞了，国家必然会请自己去喝茶聊天，算了，林飞可不想被研究；通商券，对了！！英雄联盟世界的科技线与地球的科技线是完全不同的，英雄联盟的科技线是蒸汽朋克科技，虽然他们有飞机大炮甚至是机器人，但是他们却没有手机、电视、电饭煲、电冰箱等等电子产品；如果自己大量购买地球上的电子产品，一定可以高价卖到英雄联盟的世界去！不过很快林飞又否定了这个想法，英雄联盟世界是没有电的，只有魔法能量，他们的科技都是与魔法能量结合的，自己就算带过去的电饭煲，没有地方插电也是麻烦，难道还自带发电机，可是一旦带去了发电机，这就扭曲了英雄联盟的科技线，说不定瞬间整个英雄联盟就进入了电子信息时代了。林飞不知不觉想起了希维尔的胸，不对是胸前那天然绿色的大宝石，有了！哈哈，在英雄联盟的世界，那里的科技还不足以生产仿真宝石。林飞激动得连忙搜索了淘宝，仿真钻石，刷拉拉，一整页，全是炫彩夺目的钻石、宝石！下至几十元的，上至几百上千。几十元的色泽还是差了点，林飞点看上千的仿真钻石，店家醒目大字：吐血推荐，99.99%高仿，肉眼绝对检查不出来，只有电子仪器才可以检测！！而英雄联盟根本就没有检测钻石的电子仪器。“哈哈哈哈！！”林飞一个人傻笑，疯狂傻笑。直到房东大吼：“该死的东西，你吵到我的女儿学习了！”咦，林飞一看日期，原来已经周末了，想必房东女儿放假了，正事要紧，等办完了正事再找幕落约会！！林飞美滋滋得，衣服都没脱就进入了睡眠，梦里，他看到了自己坐在无数钻石的上面，并且将最大的一颗钻石送给了希维尔。希维尔却脸色突然一变：“你居然敢送老娘假钻石，我砍死你！”啊！别砍我！猛然，林飞身子立起！天已经亮了！“向前跑！迎着冷风和嘲笑！”一大早，林飞便接到了阮小华的电话。“林飞！你可了不起了！！”林飞云里雾里：“怎么了？”“你知道嘛，今天李强派人找到我，给我送了一百万当医药费，而且还恳求我回酒吧，直接给我升职为总经理，并且给了我20%的股份！”林飞笑道：“看来，李强是真的被我打怕了！”“兄弟，你在哪里呢，这一百万我可不能独吞，一人一半！”林飞也不矫情，直接道：“你知道我们星城哪里有仿真钻石、水晶、宝石之类的厂家嘛，我想去购买一批仿真钻石！”“哈哈，那可问对人了，我以前没有干酒吧之前，就是在星城市星沙县的珠宝工厂当学徒，哪里有很多这种金银珠宝的工厂！”林飞眼睛一亮：“太好了，有熟人就好，你直接开车来我住的地方，我有大买卖要做！”不一会儿，阮小华便开着他那战斧摩托车一身黑衣得来到林飞楼下。林飞洗完澡，穿上休闲装，咚咚咚快速得下楼梯，骑着门口的哈雷拉风摩托车，跟在阮小华的后面，两骑千里，朝着郊外星沙县开去。二楼房东望着极速远去的林飞，嘀咕道：“这小子一定是走投无路做坏事去了，要不然怎么会突然那么有钱，交了房租，每天还买不少东西回来，甚至还买奢侈的化妆品送给自己，哼，无事献殷勤讨好自己，一定是想打我家幕落的主意，我得看紧点！”“妈，一大早你嘀嘀咕咕说什么呢！”幕落走到窗台，正好看见了林飞骑着哈雷摩托车拉风远去的背影。“幕落，你以后不准和这小子说话，我怀疑他加入了什么黑社会了！““妈，你怎么能这么说别人！““你还敢帮他说话！？”幕落无奈点点头：“知道啦！我出去了，今天同学聚会！“……两骑拉风的摩托一路狂飙，开了足足两个小时，来到了郊区星沙县！阮小华对这一带非常熟悉，顺着一条崎岖不平的小路，拐进了一个以手工作坊小工厂为主的村子，叫做金村，不是因为这个村子有金子，而是因为都姓金。“小华，你怎么回来了！”“哈哈，金大爷，你还在这里守门啊，你孙子考上大学了么！”“考上了！重本呢！！”“恭喜了，我带朋友来找金老板做点生意！”阮小华将林飞带到了一家名为金大宝珠宝公司的工厂，开门的大爷打开了升降门，放两人进去。两人走进了办公楼，第一层是一个展览馆，展示着各种光彩夺目的宝石、钻石、金器、银器，要不是提前知道这些都是高仿，林飞一定会以为这些全是真的。一个西装革履的中年人板着脸，从楼梯走了下来。“你们两个，干什么的！”阮小华堆着笑脸：“金主管，不认识我了，我以前是在你手下做事的小华啊！”被称为金主管的中年人眯着眼睛打量着阮小华，点点头：“哦，想起来了，就是那个仗着自己有几分聪明劲跳槽离职的那个阮小华啊，呵，怎么，发财了，回来炫耀么？”阮小华那在酒吧什么样人物没有见过，历经社会，早已经练就了一副厚脸皮：“哪有啊，金主管，我可一直惦记着您呢，这不，我认识一个朋友，想要做一笔大生意，第一个就想到了您！！”金主管一瞥林飞那学生休闲装，一脸稚气，不由冷笑：“大生意，哈哈，年轻人，是不是想买一些假货，然后摆摊或者去大学里高价卖，你这种人我看多了，还是去淘宝买吧，我们这里可不做你们这样的大生意！”“主管，不是，我这朋友……”林飞开口打断了阮小华：“华哥，这个村不止这一间工厂吧？”阮小华点点头：“嗯，还有几家比较大的工厂，品质都还不错！”“那我们走吧！”金主管嗤之以鼻：“走吧！穷鬼！”看着两人走出大门，骑着摩托车离开，金主管冷笑：“开着一辆破摩托车，跑过来说和我大生意，你以为你是马云啊！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 匪夷所思的大客户",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825966.html",
		"content": "    阮小华又带着林飞来到了网上有天猫店，销量比较好的金奥珠宝厂！！这里瞬间档次比那个金大宝高多了，不仅有专门的接待小姐进行接待讲解，还有专门的一整栋展示楼，展示着各种珠宝金银。林飞主要是看钻石、宝石，金银在英雄联盟世界并不稀奇。林飞指着一颗璀璨五克拉钻戒道：“这个，多少钱！”接待小姐道：“单卖的话，888，批发的话，数量超过一百，500！”林飞指着钻戒道:“这种给我来一百个！！还要那个紫色宝石项链一百个！”“红宝石水晶戒指，哇，这个好漂亮，给我来一百个！”“粉钻彩色宝石，啧啧，给我也来一百个！”接待小姐叫黄茜，是一名学经济管理的大学生，毕业找不到好工作，在网上应聘来到这里工作。然而，在这个破村子，当个破销售，一年四季也遇不见几个客人，偶尔来几个客人，还都是一些摆摊的，或者大学生想要创业的，很难遇见什么大单！！要真的有什么大单，肯定都网上直接找主管经理了，那里还会傻乎乎得跑来看货！！黄茜原本只是保持职业性的礼貌，有气无力的介绍的道，突然一听那个看起来一脸稚气的少年，一开口就是一百一百的！！眼珠子都快掉出来了！黄茜听到得全是钱啊，瞬间笑意盎然，灿烂无比。林飞被眼花缭乱的钻石、宝石晃晕了，没有去看接待小姐的情绪变化，询问道：“美女，介绍几款最受女人喜欢的款式吧！“黄茜打起十万分精神，堆着甜甜的笑容道：“林先生，您看，这是今年刚出的紫宝石四爪水晶仿真碧玺钻戒指环，是我们天猫店卖的最好的一款！“这名字可够长的，不过一眼看去的确非常好看，价格略贵，居然要2000块，看起来光泽饱满鲜艳，林飞一咬牙：“这种款式，给我来一百个！！”黄茜差点晕倒了：“一百，一百个？”连阮小华都有些纳闷了低声道：“林飞，你买这么多假的干嘛，而且这东西淘宝一搜就有，你也卖不出去啊！”林飞嘿嘿一笑：“放心，我自然有销路！！”什么黄宝石、蓝宝石、黑宝石、多彩宝石各种颜色，林飞全部统统都要了一百个！！如此巨大的订货量，惊动了销售经理。黄茜心里焦急，这主管肯定要抢提成了！！主管堆着笑容出来：“两位老板，我是这里的经理，站着看多累啊，请跟我来贵宾室，我们会为两位老板全方位的展示我们的产品！”林飞买得差不多了，便道：“经理，谢谢你的好意了，这是第一次合作，暂时就买这么多了，如果货好，下次我们再来！”销售经理堆着笑容：“放心，我们金奥珠宝，可是这金村最大的工厂，百年老店，品质保证！！”经过清点，林飞一共买了大大小小珠宝钻石二千个，阮小华发挥自己的嘴皮子，一顿砍价，最后砍到了四折，花了差不多70万！！销售经理想要拉进关系道：“两位客人骑得摩托车啊，这货物有些多，恐怕不方便运输吧，我开车帮两位送货吧！”林飞看着那两千份包装华丽的宝石盒子，的确是不好运输，虽然自己可以丢进储物空间，但是那样就太显眼了。“那谢谢了！”黄茜一路将两位大财主送出了工厂，心里已经笑开了花，要知道仿真珠宝钻石，就算是品质最高级的，成本顶多也就一百，利润高达四五倍，而她作为工厂销售，提成高达二十个点！也就是说，这一单，她差不多可以赚十万块！这已经够她几年的工资了！！！“什么！你说，阮小华在金奥那边，买了七十万的货，还说以后会经常合作！“金大宝珠宝公司的主管听到这个消息以后，两眼一黑，差点晕过去！！……金奥销售经理此时的表情是懵逼的！他没有想到这两位大老板居然住在阳光安置小区，而且听口气，这个叫做林飞的少年还是租房？一个租房的少年，买七十万的仿真珠宝，这是要干嘛？金奥经理充满了无数谜团！咚咚咚！楼梯动静非常大，房东出门一看，林飞正搬着一个巨大的箱子上楼。“林飞，你这是要干嘛！“林飞打开箱子，拿出一个包装精美的礼品盒：“阿姨，这个送给你，一些小玩意，你不是常说我没出息么，我就进点货，做生意！”房东打开盒子，看着珠光宝气的钻石项链，吓得差点一屁股坐到地上，幸好幕落及时扶住了房东。“妈，你干嘛啊，小心点！”林飞嘿嘿朝着幕落挥手：“幕落，这个送给你！”砰！！房东直接将大门一关！不过很快，又打开门，将林飞手上的盒子夺过去，又是一声砰，关上门！“妈，你这是干嘛啊！”幕落有些生气。房东低声道：“女儿，完蛋了，我怀疑这林飞真的是加入了黑社会，他这是在走私珠宝！”噗！！幕落一笑，盯着手上炫彩夺目的钻石道：“妈，这肯定不是真的，这要是真的话，一串钻石项链，就得好几十万，我看那林飞起码搬了几大箱上去，那加起来岂不是上十亿了，他这么有钱，还加入什么黑社会啊！”“假的？”“对，肯定是假的！”“我呸！这死小子！！居然拿假得送给我，难怪那么大方！”“看这成色，就算假的市面上恐怕也得卖几千呢，妈，您就知足吧！”房东一听，喜滋滋道：“哼，算那小子有良心，不过，你可不准和那小子说话，听见了么！！“……看着一屋子大大小小四个箱子，林飞两眼放光，这些都是钱啊。阮小华表情严肃：“林飞，现在你可以告诉我，你为什么要买这些仿真宝石了吧！”林飞也不想瞒这位最好的朋友，便将自己穿越直播的事情全部说了出去、阮小华双目暴睁，头皮发麻，结巴道：“难怪，难怪你突然像变了一个人似得，那么能打，这世界上怎么可能有这种匪夷所思的事情！你和我开玩笑的是不是！”林飞张开手掌，瞬间手掌上出现了散发着血色光晕的多兰之刃，然后意念一动，多兰之刃瞬间消失进入了储物空间，然后意念又一动，再一次出现在掌心。阮小华全身都被汗水侵湿，全身虚脱，坐在地上：“我，信了！“    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 宝石恐惧症",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825967.html",
		"content": "    林飞打开储物空间，拿出一张通商劵，意念一动！【叮！成功打开通商空间】【通商空间内的商品，可自由带到各个世界，每穿越一次，消耗一张通商劵】林飞用意识打量着通商空间，大约有十立方米，林飞将所有的箱子打开，然后如同变魔术一般，手掌从珠宝盒子上划过，就瞬间消失！两千个珠宝盒子很快，全部被转移到了通商空间中。阮小华吞着口水，结巴道：“所以，林飞，你是打算将这些假钻石、假宝石卖到英雄联盟的世界，然后将里面真的钻石、真的宝石、真的金币带回现实！！““真聪明，答对了！我是不是很聪明啊！！”林飞仿佛已经看见了无数的金币、宝石朝着自己砸来，只要自己有钱，就直接可以将英雄等级升满，解锁高级商场，购买装备、武器，特殊物品，很快就能统一艾欧尼亚、杀回瓦罗兰，统一世界！哈哈哈！！阮小华瑟瑟发抖：“林飞，你的笑声好可怕！！”林飞摆摆手：“你回去吧，我要直播了！！”“我想留在这里亲眼看你直播！““不，不行，我不习惯我直播的时候有人在我房间，你还是回家后，来斗鱼平台看我直播吧！“在林飞的坚持之下，阮小华没有办法，只有打道回府！送走阮小华，林飞激动得打开电脑，打开直播间，开启麦克风：“兄弟们，你们的最强主播回来了！直播开始！“开启系统，屏幕出现漩涡，林飞毫不犹豫，一头撞了进去！嗯？林飞感觉好像有什么东西压在自己身上，猛然一个寒颤，睁眼一开，居然是希维尔穿着单薄的衣物躺在自己的身上，胸口春光乍泄！林飞连忙用被子将希维尔的身体盖住，不能便宜了直播间的禽兽。“你醒了！“希维尔幸福得睁开眼睛，语气慵懒道。林飞一脸惊慌，卧槽，老子什么都没有感觉到，难道就已经将希维尔的初夜拿下了！！“希维尔，我们，该不会……“希维尔嗔怒道：“哼，你这有色心没色胆的家伙，我睡在你身上一整夜，你居然碰都没有碰我，说，你是不是不喜欢我，一定是被那狐媚子迷住了是不是！“呼！！林飞长吁一口气，初夜还在就好！林飞翻身将希维尔压在身上，亲吻着她的耳垂，在她耳边低声细语：“我要将这里装饰的美美的，然后给你一个最美好的初夜！”希维尔脸红彤彤，幸福得点点头：“这还差不多！”起床之后，令林飞没有想到的是，阿狸居然非常体贴的准好的早餐，希维尔一边吃着香喷喷的糕点，一边嫉妒道：“狐媚子，居然还会做早餐！“阿狸扑哧扑哧眨着妖媚诱人的金色双瞳娇滴滴道：“吟吟，我自己随便乱弄的，希望林飞哥哥、希维尔姐姐不要嫌弃！““不嫌弃，好吃，非常好吃，不过这粥里能放点碎肉就更好吃了！“林飞道。阿狸乖巧点点头：“嗯，林飞哥哥，我记住了，下次我会放碎肉的！”吃完早饭，林飞吩咐道：“阿狸，你今天就留在基地照顾下安妮，我和希维尔进城一趟！”阿狸委屈点着头：“阿狸也想去！”希维尔凶巴巴提起十字刃：“你说什么！”阿狸连忙吐着舌头：“我错了，我去打扫卫生了！““希维尔好凶啊！““完蛋了，主播以后有苦日子了！““还是阿狸软萌，我要阿狸！主播快把阿狸也推倒吧，生米煮成熟饭，希维尔也就没有办法了！”林飞低声道：“嘘，小声点，别让希维尔听见了，放心，嘿嘿嘿，我那么纯洁，你们觉得我会放过阿狸吗！”“你嘀嘀咕咕又说什么呢！“林飞嘿嘿一笑：“没，没说什么，我有礼物送给你！“林飞打开手掌，瞬间出现了一个包装奢华的礼品盒子。希维尔天生喜欢闪亮的东西，一看盒子就非常喜欢，连忙打开盒子，瞬间盒子里一颗有乒乓球大小的粉色宝石散发着粉色的光芒，出现在希维尔眼前！！“哇，主播去当鸭子了么，怎么突然这么有钱，居然买这么一颗大宝石！”“瞎说，主播月入百万好么，需要当鸭子么，再说，就主播那小身板，当鸭子有人要么！““有有有！我要！主播，包吃包住包日，一个月一万五来不来！““我只要一万，我二十厘米，我来！““我只要一千，我三十厘米，我来！““我不要钱，我五十厘米，咳咳，身高，我来！“直播间的观众讨论的不亦乐乎，然而，希维尔却是双脚一软，夸张尖叫：“哦，我的天，世界上居然有如此美丽的宝石，天啊，小宝贝，你是送给我嘛！”林飞点点头：“是的！！”“爱死你了！”希维尔扑上去，直接给了林飞一个热泪盈眶的深吻。不过很快，希维尔就傻了，因为林飞的身后堆满了相同包装上千个盒子，并且全部打开着，里面全是炫彩夺目的钻石、宝石！！砰！！希维尔居然直接晕倒在地。“幸福来得太突然，希维尔，卒，享年22岁！”林飞对希维尔进行了长达十分钟的人工呼吸后，希维尔这才慢悠悠得醒过来，然而她一看就林飞身后，那堆得像一座小山一般的钻石、宝石，两眼一白，又晕了过去。“主播心机好深啊，原来是想用宝石引发希维尔得到心脏病，然后好和阿狸在一起！”“完蛋了，希维尔恐怕这辈子对宝石都有阴影！”林飞知道希维尔很喜欢宝石，却没有想到这上千颗宝石对她的杀伤力这么大，连忙收起了所有宝石！！希维尔终于又醒了过来，揉了揉眼睛，发现林飞身后什么都没有，放松一口气：“果然，我刚才是在做梦！“林飞道：“那不是梦，我收起来了而已！“啊！！希维尔两眼一翻，差点又要晕过去。“等等，别急着晕啊，那些全部都是假的！“什么！！希维尔瞬间如同打鸡血一般，从林飞怀里蹦起来：“你给老娘送的是假宝石！！我，我剁了你！！“    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 珠宝展示会（庆祝呵呵成为第一个舵主加更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825968.html",
		"content": "    前往佣兵之城路上，希维尔反复的询问着林飞：“你这些宝石真的是假的，我怎么完全看不出来？”林飞道：“全是假的，不过你放心，我下次一定给你买一颗真宝石送给你！”希维尔内心喜滋滋的，嗔道：“那还差不多，不过，你千万不要将你所有的宝石拿出来，物以稀为贵，要是你一次性拿出那么多，肯定就不值钱了，你把每种不同的样式拿出来一个，然后拿到城市去卖，肯定能卖出一个好价格！”林飞眼睛一亮：“不如这样，我们开一个珠宝拍卖会，由你当模特，那一定是价值倍增！”“模特，什么是模特？”希维尔问道。“咳咳，那个模特就是一种展示美丽的人，必须是像你这样又美丽身材又好的女人才能担当！！“希维尔眼睛一亮：“好！那我要当模特！！“刚进入佣兵之城，林飞便有了新任务！【叮！主线任务——佣兵之王第二阶段】【在一个月内将佣兵团的等级从A级升到D级，并且佣兵团的成员不少于一百人】【奖励：10000积分】【备注：这项任务是一个时间较长的任务，所以主播可以拥有二次停止直播间回到现实的机会，在停止期间，英雄联盟的世界同样会停止，所以不用担心时间会流失】想要升级佣兵团，就必须接取佣兵任务，不过林飞暂时不急着接任务，现在赚钱才是最重要的事情，等有了钱，提高了英雄等级，接取一个S级任务，那就直接跳级了！！佣兵之城以及城外的领地，都是禁止任何私斗的，如果两个佣兵发生的矛盾可以向佣兵协会申请挑战，申请成功后，便可以在擂台进行决斗，生死自负；如果佣兵团发生了矛盾，同样可以申请决战，当然不能在佣兵之城发生战斗，只准在各自的领地之间！如果哪个佣兵团敢不经过佣兵协会私自出兵攻打其他佣兵领地，就会受到佣兵协会的制裁！当然，规则是人定的，内部肮脏的交易有多少，又有谁知道。林飞找希维尔借了一百金币，租下了一个一千平米的空地，然后按照地球上展览会的规格，布置红毯，布置签名板，布置玻璃柜台，然后将不同种类的钻石、珠宝放入其中！！虽说佣兵之城没有人敢明目张胆的抢劫，但为了安全起见，林飞还是发布了一个佣兵任务，聘请了一个D级佣兵团负责安保工作，这样一来就显得更加高端大气。当然，聘请的钱全部都是希维尔出的。“恭喜主播，获得软饭王成就！”“又会暖床，又会打架，还自带钱库，最重要胸还那么大，这样的女人给我来一车好么！”林飞没有问过希维尔有多少钱，希维尔的钱是她的命根子，不能问的。不少来自德玛西亚、诺克萨斯、皮尔沃特夫的商人，都啧啧称奇，参加着这次珠宝会，踩在鲜艳的红毯上，然后在签名板上写上自己的大名，一下子就让这些让人兴致高昂起来。“哇，这么大的红宝石，而且工艺雕刻简直是完美，玉中有花，花中有玉，极品啊，百年难见的极品！！”“还有这颗粉红宝石，从未听说过瓦罗兰大陆有粉红宝石，真是千年难见啊！！”“这卖家胆子还真大，居然敢在这样到处都是佣兵的城市展览如此无价之宝！！”“可不是，不过佣兵之城向来是讲究声誉，要是出现了抢劫、私斗，瓦罗兰的商人可就不敢再来这里了，失去了瓦罗兰的支持，这佣兵之城也就成为死城了！！”这一场珠宝盛会，吸引了佣兵之城的三大佣兵团，霸天、幽冥、风凌三大佣兵团！三大佣兵团团长名字，正是叫霸天、幽冥、风凌！都是王级巅峰的英雄（备注：英雄不一定就是英雄联盟的英雄），实力非常强大！！霸天是一个体重三百公斤的大胖子，手拿一把九环大砍刀，走起路来大地都要震一震，他摸着自己滚圆的肚皮道：“有趣，一个A级佣兵团居然如此嚣张，他背后什么来头！”幽冥是一个浑身黑袍的青年，身体周围散发着淡淡暗影，一看就是一个魔法师，他声音沙哑道：“看见那个女人了吗，她叫希维尔，外号战争女神，是武器佣兵团的团长！”霸天面色一变：“武器佣兵团，难道就是那个号称打遍瓦罗兰无敌手的武器大师贾克斯的佣兵团！！”幽冥低声冷笑：“是了！！”风凌是一个书生模样的中年人，手拿羽扇，一点都不像一个佣兵，反而像一个书生：“呵，有趣，难怪她敢在这里开珠宝展示会，那个贾克斯我也听过他的事迹，据说德玛西亚与诺克萨斯都想拉拢他，谁也不敢得罪他！”霸天无奈摇摇头：“唉，本来还想和几位兄弟商量干一票大的，看来是没有希望了，二鼠，通知下面的兄弟，哪个如果敢去打这飞龙佣兵团的主意，就直接开除佣兵团，无论是谁！““是！团长！”站在霸天旁边的一个青年立即离开，将消息传递下去。幽冥低声道：“我们家大业大，自然是不能轻易动他们，不过如此惊天的财富，下面肯定有很多佣兵团哪怕是冒着被佣兵协会除名的风险也会干一票的！！”有好戏看啊！！三人互相对视一眼，露出心有领会的笑容，明着来不行，但是浑水摸鱼，他们三大佣兵团还是非常熟练的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 发大财了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825969.html",
		"content": "    珠宝展示会，人山人海，整个佣兵之城有头有脸的人物来了大半！！林飞见气氛要抄得差不多了，便拿出临时用硬纸壳做成的喇叭，声音提高八度：“感谢佣兵之城的各位来观赏我们飞龙佣兵团举办的第一届珠宝大会！！在下林飞，飞龙佣兵团的团长，大家都知道，德玛西亚王国正在筹备军款，迎战诺克萨斯，而这位是瓦罗兰大名鼎鼎的武器佣兵团团长，战争女神希维尔，她接下了德玛西亚的佣兵任务，帮助他们来到这座拥有数千年历史的佣兵之城进行拍卖宝石，三天之后，德玛西亚会派遣大军来收回金币，希望大家可以一起，共享此盛事，帮助德玛西亚渡过难关！！““主播大才啊！！“诸葛孔子更是称赞：“主播这一手实在是高啊，我还在想主播怎么敢如此光明正大举办珠宝会，原来是将德玛西亚这尊大佛挡在前面，如此一来，恐怕这些心有歹念的佣兵团们，便不得不放弃拼死一搏的念头了！！”“主播这小白脸当的，用希维尔的钱就算了，现在又把希维尔的名号摆出来！！”“不过这武器佣兵团看起来还真的挺有名啊，你看主播一说这几个字，周围一大群人都惊呼起来！！”“不是武器佣兵团有名，是武器大师贾克斯有名！！”“我就奇怪了，贾克斯既然这么厉害，为什么只是当一个副团长，而让希维尔当团长！！”“有故事，这背后肯定有故事，说不定贾克斯喜欢希维尔！！！”听着直播间的讨论，林飞也是恍然大悟，我靠，这希维尔该不会真的和贾克斯有故事吧！！不过不对啊，希维尔的初夜还在，你要问林飞怎么知道的，咳咳，林飞检查过。德玛西亚不少商人听得热泪盈眶：“太感动，没有想到这些宝石都国王大人将自己多年的珍藏拿出来贩卖的，而且为了不让我们知道，居然千里迢迢，拿到艾欧尼亚来贩卖，不行，我身为德玛西亚的人，一定要为国家出力！！林飞团长，这些宝石，我们德玛西亚商人全买了！！”“笑话！你们德玛西亚马上就会被我们诺克萨斯攻下了，有这些宝石有什么用，这些宝石，我们诺克萨斯买了！！”看着下面已经开始为宝石争吵起来，林飞的心里美滋滋的，重声咳嗽两声：“很好，现在有请我们的模特希维尔，亲自展示第一件商品——皇室真钻！传说，这是嘉文一世与皇后的定情之物，执子之手与之偕老，心如涟漪，心波荡漾，此钻石采用三层雕花构造，美轮美奂，精湛绝伦，低价十万金币，现在开始拍卖！！““好美啊！！“下面围观的佣兵、商人，看见希维尔手上带着的钻戒都忍不住惊叹。“主播真TM不去搞传销浪费了才华！““66666，这个逼，我给103分，多一分理解，多一分宽容，多一分爸爸的爱！”果然，经过林飞这样故事美化，再加上这颗钻石的确非常美丽，德玛西亚的商人团里面，立即就有人叫价：“二十万！！”霸天摸着自己的肚子，双眼放光，这要是买下来送给自己的婆娘，那肯定会答应自己取二房的要求，立即举手：“三十万！！”霸天一举手，其他佣兵团顿时不敢举手了，霸天可是三大佣兵团之一，这点面子还是要给的。然而诺克萨斯的商人可不管这些：“五十万！！”德玛西亚的商人咬咬牙，互相鼓劲：“这可嘉文一世皇帝的宝物啊，怎么能让诺克萨斯的商人买去，而且我们买下来的金币，最后也是要给德玛西亚的！！”“好，我出七十万！！”瞬间全场安静！！七十万金币！！！那可不是小数目啊，要知道一个普通的居民一个年起早贪黑一年顶多赚个上千金币，七十万都可以修建一座巨大的城堡了！！林飞心里乐开花，这可钻石是500元人名币买的，价值估计相当于一枚金币！！哈哈哈，这一下子翻了七十万倍，简直是毫无人性！！林飞憋住激动，严肃道：“七十万第一次！七十万第二次！！第七十万第三次！好成交！！“一手交钱，一手交货！！德玛西亚的商人拿出了一个海克斯魔盒！海克斯魔盒是皮尔沃特夫的海克斯科技，结合了精妙的机械与空间魔法的融合，创造出来的伟大科技产品！！一个海克斯魔盒价值就是十万金币，全世界只有皮尔沃特夫贩卖，所以海克斯魔盒也可以当作货币交易！林飞接过海克斯魔盒，还不会使用，希维尔白了林飞一眼，抢过魔盒，三下五除二，如同扭动魔方一般，就魔盒扭动起来，然后露出了一个玻璃眼，林飞通过玻璃眼看见了一个十立方米的巨大空间，里面对着六颗拳头没有任何雕刻纯天然大钻石！在瓦罗兰，大钻石相当于十万金币！然后希维尔又一次扭动魔盒，瞬间魔盒内部的机械进行翻动，居然如同地球的点钞机一样，清点货币！！六颗钻石！不多一颗！不少一颗！！“海克斯的黑科技真牛逼！！”“主播，你要是能把这魔盒拿到地球上来，别说七十万了，七十亿都有人买！！”林飞深以为然，不过林飞尝试着将海克斯魔盒放进通商空间，赫然被禁止！【叮！海克斯魔盒属于战争军需用品，无法被放入通商空间】遗憾！林飞稳住情绪，只能将海克斯魔盒收进了储物空间里，继续道：“下面有请我们世界上最美丽的女神希维尔，带来第二件珠宝项链——永恒之光！！永恒之光是由一百颗粉红小钻石，一颗紫色大钻石构成，传闻这是诺克萨斯皇帝有一次在海边遇见了海啸，掉进了大海，被一只美丽的美人鱼救起……最后诺克萨斯皇帝就送出了这颗永恒之光给美人鱼，后来美人鱼带着项链进入了大海不知所踪，底价十万！！”诺克萨斯商人疯了：“该死的德玛西亚人，居然将我们皇帝送给美人鱼的项链抢走，可恶，可恶至极！！我出五十万！！”“我出七十万！”诺克萨斯商人摆出鱼死网破的驾驶：“我出一百万！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 穷途末路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825970.html",
		"content": "    一件又一件的珠宝拿出来，经过林飞的故事加工全部拍卖出天价，到最后，就连希维尔都觉得局面有些难以控制，低声在林飞耳边道：“林飞，够了，别再卖了，你可知道你现在拥有的财富，都快抵得上德玛西亚一年的财政收入了！在这样下去，整座城市都会疯的！”林飞的确有些太过激动了，虽然自己拿出了德玛西亚皇帝委托作为借口，并且还有希维尔这个金字招牌！！但是人可以为了百分百的利润冒险，为百分三百利润舍弃性命，更别说这无穷无尽的财富了！“主播，小心点，我们听到旁边有好几个佣兵团在嘀嘀咕咕说什么，干完这一票，就逃到蓝焰岛去，十辈子都不愁吃穿！”林飞知道，他们的确是被盯上了，甚至连他们雇佣的佣兵团护卫，都已经动了心，想要在护送林飞他们出城之后，动手抢夺！！这些人还不敢在佣兵之城里动手，不管怎么样，各国的商人都看着，一旦动手，就意味着佣兵之城数千年的声誉全毁，无数双眼睛都盯着林飞，就等着林飞出城。霸天低声道：“这下恐怕武器佣兵团的名号都挡不住这些人的疯狂了！”幽冥阴冷笑道：“怎么，你不凑凑热闹！”霸天摆摆手：“我可不在乎那点小钱，还是命要紧！”说完，霸天摸着大肚子离开了。风凌摇摆着羽扇淡淡笑道：“幽冥，敢不敢？”幽冥：“你敢我就敢！”风凌眼中闪烁着一丝疯狂：“好！就等你这句话！！鹬蚌相争渔翁得利，我们就留在最后出手！”佣兵之城大门，林飞与希维尔站在大门口，只需要往前一步，就算出城了！！而后面明处暗处，不知道多少眼睛盯着，那一双双恨不得扑上来吃人的眼睛！！“主播这次玩大了！”“几十万，上百万，这些人还不足以拼命，可是主播一口气卖了二十多件珠宝，赚了数千万金币！！谁不疯狂啊！！”林飞也知道自己玩大了，早知道就卖一件就可以了，一步一步来！！一口想吃一个胖子，结果被别人当猪宰了！希维尔抓住林飞的手，冷静道：“你这就会惹祸的男人，真是让我头疼，等会我会开启我的王级领域狩猎，我们一口气冲出去！”林飞经历了那么多次生死，反而并不觉得害怕，轻轻得拨弄着希维尔的长发，轻松道：“今天倒是让你当模特幸苦了，放心，晚上回去了，我躺在床上，让你爽个够！”“呸！什么时候，还耍流氓！”林飞猛然拉住希维尔手，望着城外大步流星跑去：“哈哈，跑了，笨女人！！”哈啊！！希维尔开启狩猎，林飞的速度原本就是达到每秒二十多米，八级大风的速度，现在希维尔狩猎的加成之下，达到了每秒三十多米，那就十一级暴风的速度！！！城里大大小小，上百个佣兵团你望我，我望你，愣住了：我靠，那是什么速度！！这时一个C级佣兵团，只有十个人，却早已被金钱蒙蔽了双眼：“都愣在哪里干嘛，大家一起冲出去杀！！抢了钱，我们大不了躲到蓝焰岛去！！““对！！我们当佣兵不就是为了钱吗！！怕她娘的，算什么男人！！““暴雪佣兵团的兄弟们，跟着我追！““狂雷佣兵团的兄弟们，跟着我杀！！“D级佣兵团狂狼的副团长，奥斯顿，之前就看林飞不惯了，现在这么好的机会，如何不动心，他们的团长胆子很小，害怕得罪德玛西亚王国，奥斯顿居然丧心病狂得斩杀了他们团长，大喊：“这样软弱的团长，要来何用，兄弟们，跟着我，杀！！”五层高的佣兵大厅顶层，一群佣兵协会的高层们连连摇头：“完了，这佣兵之城，恐怕是要完了！！”无论是德玛西亚王国，还是武器佣兵团，他们都得罪不起！！武器佣兵团能够成为瓦罗兰佣兵团至高无上的存在，并不是因为希维尔这个战争女神。而是因为曾经武器大师贾克斯，接受了一个佣兵任务，那个任务是SSS级，赏金一千万金币！！任务是刺杀诺克萨斯大将军达克威尔的儿子！！贾克斯就这样单枪匹马杀入诺克萨斯城最高统帅部，在上十万铁血大军的围堵下，如入无人之境，杀死达克威尔的儿子！而正是这件事，让达克威尔的声望一落千丈！！诺克萨斯士兵、军民充满怨气，于是卡特琳娜的父亲，杜克卡奥将军居然打着振兴诺克萨斯的旗号，软禁了达克威尔大将军！！一时间，整个诺克萨斯大权都落入了这位杜克卡奥将军的手里。而这一战！也成就了贾克斯最无敌最恐怖的存在！！一想到贾克斯，佣兵协会的高层们就瑟瑟发抖！！“这群人真是疯了，那可是希维尔啊，贾克斯的团长！！就算躲到蓝焰岛，哪怕是最恐怖的暗影岛，恐怕贾克斯都会杀过去！！“林飞与希维尔两人手牵手，很快就将后面那群佣兵团甩掉。希维尔边跑边骂：“哼，一群狗东西，要是我的副团长在这里，我早就回头将他们全杀光了！““主播，这是间接的说你没用！““对，我听出来了！““明明是直接好么！！“林飞苦笑道：“好了，希维尔，你的副团长不在这里，我们暂时先不要回领地，我们从反方向误导他们，然后绕回去！”“好！”希维尔的【狩猎】领域效果消失了，两人的速度慢了下来，两人原本的路线是打算从南部丛林绕过去，绕回飞龙基地。突然，嗖嗖嗖嗖！！耳边传来无数弓箭的声音！！林飞脸色一变：“有埋伏！！这怎么可能！”希维尔冷冷道：“这群狗东西，一定是在我们出城之前，就已经将周围各个地方派人埋伏了！！杀出去！！”噗！林飞侧身躲过一波弓箭，然后恶魔之手一抬，二级【荒芜】直接对着丛林释放！砰！瞬间惨叫声一片！！周围埋伏的上百弓箭手见讨不到便宜，大喊道：“兄弟们冲出去，杀！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 女人的温柔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825971.html",
		"content": "    林飞对着空气大喊：“兄弟们，弹幕护体准备！”“主播，收到！““吊大的跟着我，弹幕护体！““弹幕护体！”“各位小哥哥刷快点，我给你们我的丝袜照片！“瞬间，计数器超过了20万。林飞一个瞬步跳进了上百名气势汹汹的佣兵群众，身体紫色的夜之锋刃飘起，那一排排凌厉的锋刃化作一道道刺眼的寒光！！噗噗噗！！鲜血碟飞！！“砍死这小子！！”十几名佣兵赫然使出了战将级英雄才有可能掌握的三重斩！！三重斩一刀挥出化作三重幻影，三重幻影叠加伤害又重合在一起，形成致命一击！！弹幕护体！！锵锵锵锵！！火光四溅，十几把兵器砍在林飞的身上瞬间化为碎片。十几名战将级的佣兵傻眼了，这小子显然连战将级都没有，怎么可能防御力如此变态，他身上的这件皮肤一定是神器！【碎裂之火】轰！！林飞左手直接轰出一团火焰，将三名佣兵轰飞！【回旋之刃】右手挥出多兰之刃，穿透十名佣兵的身体，化作一道完美的弧线飞回手中！！林飞有如一尊杀神，瞬间带走十几个人的性命，震慑住其他数十名佣兵。“这小子身上有神器，有宝石，谁先杀了他就是谁的！”不知道谁大喊了一声，那些心有畏惧的佣兵瞬间被欲望填满，不要命前赴后继的冲砍上来。林飞没有了弹幕护体，恶魔之手的火焰元素很快就已经全部用光，而【荒芜】虽然威力巨大，却有1秒钟延迟！！“主播小心后面！“一切迟了，一名佣兵跳到树上，居然放冷箭，直接射穿林飞的右肩，火辣辣的剧痛！！“林飞！！“希维尔愤怒得挥舞十字刃，杀出一条血路，冲了过来。两人肩并肩，背靠背，面对着这些疯狂的佣兵。所有的观众都紧张得看着主播与希维尔浴血奋战，而观众灵儿的love将视角拉到最高，无意之间看见了最远的视角外，上千名佣兵正浩浩荡荡的朝着主播那里赶去，慌忙打字：“主播，快跑，外面有上千名佣兵追进来了！！”然而，直播间弹幕太多了，他的弹幕很快就淹没在了无数弹幕之中。灵儿的love一怒之下，瞬间打赏了十万块，一下子成为了财富榜首，发出来的弹幕居然金光闪闪，自带特效！！“主播，快跑，外面有上千名佣兵追进来了！”“叮！活捉楼上，取名土小豪！”“别开玩笑了，大家快拉高视角，好多佣兵啊！主播，快跑，你们被包围了！”林飞与希维尔好不容易将埋伏的一百名佣兵全部杀完，一听外面有上千名佣兵包围过来了，两眼一黑差点晕过去。林飞拿出了两张隐身符：“希维尔，这是隐身符，捏碎它就可以隐身了！”希维尔一脸问号：“什么隐身符，你手上什么都没有啊！”哐当！林飞暗想不妙，希维尔居然无法看见不属于这个世界的特殊物品！嗖嗖嗖嗖！！数十个魔法火焰球朝着林飞与希维尔砸来！闪！！林飞抱住希维尔一个瞬步躲过数十个火焰球的轰击！！却没想到，地上居然凝结成一个个冰球在旋转，越来越大！！砰砰砰砰！！冰球爆炸！希维尔及时的开启法术护盾，抵挡住了冰球！幽冥一身黑袍，阴冷笑道：“啧啧看不出来，这两个人挺厉害的嘛！”风凌打开着羽扇沉声道：“别说风凉话了，必须要将希维尔杀死，要不然让她逃出去，她一定会带着武器佣兵团报复的！”看我的！！幽冥身子赫然一弹，悬浮在空中，其他佣兵惊讶得发现自己脚下的影子居然凭空飞起汇聚在幽冥的手上！下面不少佣兵惊叹：“幽冥团长名不虚传，居然可以偷取别人的影子为能量！”“听说这个幽冥是北方影子教团的弟子！”“影子教团，难道就是那个杀死自己师父，背叛师门的影流之主劫！”嗯！！幽冥手指一动，一串影子形成波浪赫然撞击在这名佣兵身上！砰！身体四分五裂，死相惨烈！“敢诋毁我的门主，找死！”“这个逼装的我措手不及啊！！”“主播，小心这个幽冥，炒鸡厉害！”【影流波】哗啦啦！！一串影子如同波浪朝着林飞、希维尔冲去！！希维尔面色一边，沉声道：“王级英雄，此人的实力至少是王级！！”林飞与希维尔一左一右直接闪开，躲过影流波，然而令人没有想到的是，这影流波居然赫然一分为二，朝着林飞与希维尔再次射去！！林飞及时得开启夜之锋刃的夜之面纱效果，紫色的披风一扬，挡住了影流波的撞击！然而希维尔的法盾还在CD，速度却根本没有影流波快！砰！！影流波直接撞击在希维尔的身体！乓！清脆一声，希维尔身上的皮甲宝石直接碎裂，虽然抵挡住了据大部分伤害，但是这影流波就是影子组成的波纹，哪怕只是少部分伤害足以入侵希维尔的身体，撕裂希维尔的身体！！噗！！一口殷红的鲜血吐出！希维尔五脏六腑都受到了影流波的入侵！！“希维尔！！“林飞双眼血红，仰天怒吼。瞬步CD技能正好恢复，一个顺便跳到希维尔面前，抱起希维尔，纵身一跃直接跳到了树上！！“呵，想跑！！“幽冥十指齐放，十道影流波冲向树上的林飞。林飞瞬步已经进入CD，弹幕护体还有20秒，夜之面纱还有40秒！！自己所有的防御手段已经全部用光！而这影流波的速度明显达到了风速极致，远远超过林飞！再加上林飞抱着受伤的希维尔，速度大为减缓，眼见十道影流波就要击中林飞。诸葛孔子突然开口道：“主播，这影流波本质上就是影子，而影子只要没有阳光就会瞬间消失，我估计你只要用你的披风罩住它们的上面，他们自动消失！！““您可别拿主播的性命开玩笑了，这是魔法的世界，哪里可以用科学的理论解释啊！“然而，林飞已经别无选择，他选择相信诸葛孔子，赫然将夜之锋刃挥出！！噗呲噗呲！夜之锋刃急速旋转撞击在十道影流波之上，瞬间影流波消失的无影无踪！“卧了个大槽，厉害了！““实干出真汁啊！！呼呼！！夜之锋刃自动飞回林飞的身上，林飞如同猴子，从一棵树上跳到另外一棵树上！！幽冥脸色阴沉，怒斥：“都愣在这里干嘛，给我追啊！！“两大佣兵团，外加其他大大小小数十个佣兵团，足足数千佣兵，如同蚂蚁一般，密密麻麻，冲向林飞。林飞心急如焚，自己虽然有隐身符可以逃掉，但是自己就算是死也决计不可能丢下希维尔的！！希维尔趴在林飞的肩膀上，居然没有一丝害怕、焦急，反而俏皮笑道：“呵呵，小宝贝，你的后背真舒服！““我的姑奶奶啊，都什么时候啊，你还开玩笑！“希维尔虚弱的挤出一丝笑容，轻轻得触摸着林飞布满血水的脸：“看见你为我拼命，为我担惊受怕的样子，我好开心！！““完了，希维尔都开始产生幻觉了么！”“这希维尔还真是添麻烦！”ID桃之夭夭的观众打字道：“你们这些臭男人懂什么，这叫女人的温柔！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 土豪降临",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825972.html",
		"content": "    弓箭！火焰球！冰球！！雷电术！！！各种远程攻击一波接着一波！！！大砍刀、流星锤、长枪，各种近战佣兵层层包围！！林飞只想，完了，这次是真的完了！！关键是恶魔之手别说火焰能量，就连黑暗能量都已经耗尽，虽然每分钟能够恢复100点，但根本不管用！灵儿的love激动打字道：“主播，你不是有土豪降临么，快召唤我啊，我帮你挡住他们！！”“楼上的，我敬你是一条汉子，干了这杯酒，明年清明我给你上香！”“灵儿你是老婆吧，不要客气，我会好好照顾她的！”“你们这些人，真不要脸，别人替主播分忧，你们还冷嘲热讽，love兄，放心，你走后，你的爸妈就是我的爸妈，我会替你孝敬他们的！”林飞虽然感动，但是还是拒绝道：“你一个普通人，召唤进来不是送死，我林飞还不至于这么没出息，拉个垫背的！！“灵儿的love无语道：“我现在是财富榜第一，所以可以看见土豪降临的详细信息，这里面说，土豪降临的时限是十分钟，进入穿越的世界后，属于无敌状态，任何伤害都对土豪无效，而且土豪还可以带上非武器的物件进入世界！！”哦？！林飞当然也可以看，只是以前没有仔细看过，虽然林飞正在被追杀，但是意识却可以分出来在直播间，两边完全是互不干涉的。阅读完土豪降临的备注信息，还真的是无敌状态！！靠！这系统摆明了就是资本主义么！！这么爱钱！！你干脆冲钱送会员算了！！还穿越个屁啊！！！不过谢谢，这冲钱的确可以送会员，那些高级商场、超级商场、终极商场，貌似就是冲钱才可以开启的。万恶的系统！！【土豪降临】林飞确定召唤直播间的观众不会有生命危险后，大胆的进行了土豪降临！！灵儿的love穿着一个花纹四角裤，上身穿着黑色皮衣，嘴里叼着一根芙蓉王的香烟，手上拿着一把铝合金特制洒水枪，全身散发着金灿灿的光芒，从天而降！！毫无征兆！！！“卧槽，这个逼装得我大姨妈都吓掉了！”“千秋万载，一统逼界！”“那性感的四角裤，微微凸起的痕迹，已经深深的迷住了人家！”“然后，你硬了！”“哈哈哈！！笑死爸爸了！！！”数千名佣兵已经将林飞团团围住，正准备冲上去将林飞乱刀砍死！突然被从天而降的人吓住。灵儿的love自带特效，大喊道：“当当当，天空一声巨响，老子闪亮登场！！”“什么玩意儿！”一名佣兵看着面前这个穿着奇怪四角裤，手拿长枪的家伙，有些畏惧。“快，灵儿，用水枪兹他们！！”看来水枪并不算做武器，所以被成功带了进来。幽冥虽然也被这个从天而降全身冒着金光的人吓住了，但是追林飞要紧啊，他大吼道：“你们是不是傻，砍死他啊！！”轰轰轰！！十几个火球直接轰在灵儿身上，瞬间火苗都没有留下，烟消云散。灵儿弹了弹自己脑门前的一撮长毛：“你们如果就这点本事的，本座都不屑对你们出手！！”“全世界的逼都给你装了！！”“这十万块花的值啊，人生自古谁无死，留取丹心为装逼！”数十名战将级佣兵，手上的大刀散发着刀芒，很显然已经不是普通佣兵！“去死！！”当当当！！瞬间大刀全碎！！灵儿的love一脸嘲讽：“excuseme？““装逼如风，常伴吾身随行。”“路漫漫其修远兮，唔将装逼而求索。”幽冥怒了，十指齐放！！【影流波】灵儿的love举起水枪，对准十道暗影：“乾坤无敌水！！“滋滋！一束水花直接撞在十道暗影上，强大的暗影波瞬间消失！！风凌冷声道：“我来！“赫然手腕一转，手中的羽扇如同锋利的刀刃旋转切割空气，噗刺噗刺，空气发出阵阵气爆声。滋滋！！灵儿的LOVE开启水枪，射中羽扇，羽扇直接砰一声四分五裂！！原来任何具有攻击型的武器只要碰到土豪身上的任何东西，即使是射出去的，都会毁灭。风凌面色大变，哪里还有半点儒雅淡定的书生模样：“快，快跑！！他手上的武器，绝对是上古神器！！“幽冥又惊又怕：“莫非，难道，他是妖级英雄！！”几名佣兵想要绕过灵儿去追林飞，灵儿对准那几名佣兵一顿狂射！滋滋滋！水注撞击在佣兵身上，佣兵吓得连忙扑倒在地！然而很快，那几名佣兵发现，这些水注就是普通的水，没有任何伤害！！“老大，这小子是个纸老虎，只有防御，没有攻击！！”风凌原本都想要逃跑了，听见手下汇报，瞬间反应过来：“难怪，这人要是真的是妖级英雄，早就攻击我们了，他是在拖时间！！”幽冥恼羞成怒：“快！！快去追林飞、希维尔！！不要管这个金人！”“灵儿！！你坏了主播的事了！”“就是，你老老实实装逼不好么，干嘛主动攻击射佣兵啊，一下子就暴露了！！”灵儿的love认错道：“怪我，怪我，还有不要叫我灵儿好么！！”“不过没事了，主播因为你阻挡了这么一会儿，已经跑远了，感谢灵儿！”“灵儿，下次你把水换成汽油，然后喷水的时候，用烟一点，那酸爽！！““好主意！！楼上真乃世界奇才啊！！“灵儿的love都快哭了：“说了别叫我灵儿了，老子一个抠脚大汉，叫我灵儿我会害羞的！”旁边有不少佣兵一脸懵逼：这人是不是神经病啊，怎么自言自语！！【叮！主播将领还有最后十秒】【10，9，……】灵儿的love依依不舍道：“各位兄弟们，我时间到了！不过走之前，我还要干一件事！”灵儿的love余光看见了幽冥从旁边想要绕过去，一把扑上去，紧紧的抱住幽冥。幽冥吓得疯狂用腿踢灵儿：“臭小子，不要抓我，滚开！！”然而幽冥如同踢在钢板上，痛得他眼泪都快落下来，至此，幽冥再也不敢动弹了，只能眼睁睁得看着灵儿把自己抱得死死的。灵儿嘿嘿一笑：“送给你一个礼物！92年的浓痰！”呸！！一抹绿色的浓痰直接从灵儿的口中飘出，喷在幽冥的脸上。“干得漂亮！”“第一次感觉浓痰也是那么的清新脱俗！”“啊！！！！”幽冥一个铁骨铮铮的汉子，三大佣兵团的团长，被灵儿羞辱的，委屈了哭了出来！！直播间，无数鲜花荣誉砸在灵儿的love身上。“欢迎英雄归来！”“从此以后，我们决定给你一个封号，叫做92年浓痰勇士！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 气氛有些尴尬（感谢各位打赏加更哟）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825973.html",
		"content": "    因为土豪降临那无敌BUF的震慑，林飞杀出了一条血路，逃了出去！等到佣兵团反应过来时，林飞早已经逃远！！一路风沙漫天，林飞感觉到后背上的希维尔越来越虚弱，林飞痛苦道：“希维尔！坚持！！马上就回家了！马上！！”回到飞龙基地，找到隐蔽的洞口，为了安全起见，林飞不忘在洞口放了一个侦查守卫，然后终于带着希维尔回到了基地！！“林飞哥哥，希维尔姐姐，你们回来了！”安妮一蹦一跳激动得想要去迎接林飞与希维尔，然而当她看到两人一身血迹的时候，吓得眼泪珠子瞬间落下来。“林飞哥哥，希维尔姐姐你们怎么了！！”林飞淡淡一笑，摸着安妮的头：“没事，姐姐困了，休息一下，等会哥哥陪你玩，你先安静一点，别出声，别吵着姐姐了！““唔！“安妮双手捂住嘴巴，不敢出声。“佛祖保佑，我愿用我十八年未洗的内裤，只愿换取希维尔的醒来！“严肃点，就知道开玩笑，主播现在心情一定很差的！不如我们一起唱《你快回来》吧！“林飞没有心思理会直播间的弹幕，他小心翼翼得将希维尔放在床上，然后拿出生命药水喂希维尔，希维尔失去了意识无法吞进去，林飞便用口对口，一点一点得将药水送进她的喉咙里。“报告！对不起，这么伤感，这么感人的一幕，我居然硬了！““没事，不怪你，我也湿了！”“唔唔”安妮泪眼汪汪，看着希维尔，又不敢开口说话。林飞也是束手无策，除了生命药水，自己也不会治疗的魔法啊！！“怎么办！怎么办啊！！”林飞第一次那么强烈的感觉到，此时此刻，就算让自己的命换希维尔的命，那也愿意！！这时阿狸怯生生的走过来，低声道：“林飞哥哥，或许阿狸可以治疗希维尔！”林飞激动得握住阿狸的柔软的双手：“真的嘛，快，快救救她！“阿狸被握住双手小脸红彤彤，低声道：“林飞哥哥，你弄疼我了！““对不起！”林飞连忙松开阿狸的手。“希维尔尸骨未寒，主播就弄疼阿狸！““楼上，麻烦你明天来新浪新闻部报道！“阿狸缓缓得走到希维尔旁边，然后张开她那樱桃性感小嘴，一道白光从她的喉咙里慢慢得滑出来。“兄弟们，快调整视角，对准阿狸的喉咙，有福利！““你们太邪恶了，怎么不早点叫我！”九尾宝珠缓缓从阿狸口中飘出，然后慢慢得落到希维尔的头顶上，阿狸脸色羞红道：“林飞哥哥，麻烦你帮我把宝珠送进希维尔的口里！”林飞用牙齿轻轻的咬住悬浮在半空的宝珠，上面居然还沾着阿狸的……咳咳。林飞没办法，为了希维尔，只能大义凛然将宝珠含在口里，然后送进希维尔的嘴里，轻轻一顶，送进希维尔的喉咙，滑落进肚子里。“卧槽，我一个观众，我怎么看得满头是汗！”“+1““这节目尺度太大了，我才是十四岁的孩子！“林飞的好朋友，阮小华也在看直播，边看边骂：卧槽，难怪这小子看不上老子酒吧里的那几个美女，难怪这直播里有多么极品美女！！江馨岚眼皮一条，记下了发这条弹幕的观众酒吧小王子，从他的口气，他似乎与主播认识，有必要查一下这名观众的ID！宝珠蕴涵着九尾狐阿狸的生命精华，修炼了足足有千年，才凝结成宝珠！同时宝珠也是阿狸的生命精气源泉，阿狸仅仅离开宝珠十分钟不到，脸色就已经苍白虚弱。“阿狸，你没事吧！“看着希维尔脸色越来越好，阿狸脸色却是越来越差，林飞于心不忍。阿狸咬着嘴唇，坚持道：“我，没事的，希维尔和你救过我，我必须报答你们！”嗯~~希维尔嘤咛一声，终于慢慢睁开了眼睛。“希维尔！！”林飞激动得上前握住希维尔冰冷的双手。希维尔喜滋滋道：“能够睁开眼睛第一眼看见你，真好！”“这阿狸怎么了，脸色怎么比我还难看，哎哟，要倒了！“希维尔注意到一边的阿狸似乎摇摇晃晃，随时都要倒下。林飞连忙扶住阿狸柔软的腰，将阿狸抱在怀里。希维尔正要大发雷霆，安妮连忙道：“阿狸姐姐用自己的宝珠放进希维尔姐姐的肚子里，所以才变这样的！“希维尔恍然大悟，目光变得温和起来：“是阿狸救的我？”林飞点点头：“是的，你还凶她！”希维尔连忙怒道：“你这傻瓜，傻看什么呢，还不快将宝珠取回去送到阿狸身体里，九尾狐离开宝珠时间过长就会死的！！”林飞再一次与希维尔口对口，将宝珠从希维尔的身体里慢慢得吸出来，然后含在嘴里，又放回阿狸的口中！虽然不是故意的，但是林飞仍然碰到了阿狸的双唇，好软好软，比希维尔的双唇要软和很多。希维尔咳嗽道：“你是在趁机占便宜么？”林飞连忙尴尬得将宝珠送进阿狸的身体里。“弱弱的问一句，这个叫3P么？”“噗！我邪恶的笑了！”过了半个小时，阿狸终于有了血色，慢慢得清醒过来，很快她就感觉到宝珠已经在身体里了，联想到之前林飞送进希维尔身体里的场景，阿狸瞬间脸一红。希维尔撇撇嘴：“好了，别脸红了，这小子占了你便宜，说吧，你想怎么教训他！”阿狸连忙慌张摆摆手：“不，我不要教训他，林飞哥哥，占我便宜，我……我不介意！”阿狸声音越说越小，然而她那天身妖媚的气质，却将这份娇羞无比放大，让林飞心神荡漾。正当，三人感情微妙，气氛有些小尴尬的时候！突然，轰隆隆！！整个基地猛然摇晃！头顶的石头甚至松动落下来！！！可惜整个基地太大了，观众拉高视角，也看不到外面发生了什么。林飞带着众人来到了基地大厅，隐隐约约听见外面有人在大吼：“林飞！！我知道你藏在这山里面！！再不老老实实的滚出来！我们连整座山一起炸了！！”轰隆隆！！无数火炮轰在山体之上，整个基地的石层开始松动！！林飞这才想起自己放在门口的侦查守卫，连忙意识感应侦查守卫，瞬间外面的情况一目了然！！只见，数千名佣兵，浩浩荡荡密密麻麻，将整个山体包围，更恐怖得是，他们搬来了上百门魔法炮对准这山体！！这是要赶尽杀绝啊！！林飞第一次那么强烈的想要杀人！！！“你们实在是欺人太甚！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 停止直播",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825974.html",
		"content": "    轰！巨大的响声！！整个山脉的山体终于被完全炸开！狮子挽歌基地的金属外壳暴露了出来，众多佣兵一阵惊呼。“飞龙佣兵团有这么大本事么，居然这么短的时间内修建如此宏伟的山体基地！！“幽冥眯着眼睛冷笑道：“高看他们了，这根本不是他们修建的基地，如果我们猜的没错话，这一定是狮子挽歌的秘密基地，没有想到啊，居然是修建在山脉之中，哈哈哈，发财了，传说狮子挽歌拥有一笔巨大的财富无人找到，那林飞的宝石很可能就是这笔财富！”杀！喊杀声响彻大地！！韩云咬着牙，冷声道：“阿狸，这里还有其他出路么？”阿狸有些慌乱：“阿狸不知道，以前在这里玩耍的时候，没有找到其他洞口！“希维尔表情无比严肃：“林飞，恐怖我们今天很难逃出去了，等会我们一起杀出去，你趁乱带着安妮与阿狸逃走，我断后！”“我堂堂一个大男人，需要你断后么！！而且外面有上百门魔法炮，你觉得我们逃得出去么！！”轰！轰！轰！一连串的轰炸，钢铁大门被炸开！上千名佣兵疯狂涌入进了基地。幽冥、风凌两位团长走在前面，后面还跟着其他大大小小上百名团长！！果然，巨大的利益，让这群人失去了理智，完全不在乎什么佣兵之城的规矩。“哈哈！原来你们躲在这里，今天，你们一个也别想逃走！“幽冥阴冷笑道。林飞紧握握住希维尔的手，深情望着她：“你相信我么？”希维尔抿嘴一笑：“傻瓜，我不相信你，相信谁！”“好，那你带着阿狸、安妮进里面躲着，这里交给我了！”“不！要死一起死！”希维尔坚持道。安妮嘟着嘴，捏着小拳头：“对，我也要和林飞哥哥一起，我召唤我的小熊打死他们！！”阿狸身体环绕着三团妖火，进入战斗状态：“阿狸也是！！”“嘤嘤，好感动啊，主播，你不要死啊！”“诸葛孔子呢，快来给主播想想办法啊！”诸葛孔子也是无奈道：“双方实力悬殊太大，对方还有上百门魔法炮，除非主播可以将对方佣兵团长以最短的时间杀死，将魔法炮毁掉，不然很难从这数千名佣兵中逃出去！”“魔法炮，准备，发射！”轰隆隆隆！！上百门魔法炮隔着数百米的距离轰炸过来！！除此之外，还有上千支弓箭！标枪！！魔法弹！！等等，满天星雨，密密麻麻！“前方高能！大家捂住耳朵！““快啊！快发弹幕护体啊！！”“富强民主文明和谐自由平等公正法治爱国敬业诚信友善！“【停止直播】林飞发送的命令！整个世界安静了！空中，所有的魔法炮弹看得一清二楚，弓箭、标枪全部凝固在半空，甚至来一颗颗灰尘都停止了。每个人的脸上也凝固，整个世界都停止了。“？？？黑人脸！““卧槽，主播难道变成了都教授，可以静止时空了！““这么牛逼的技能，怎么不早用！“【停止直播，十秒以后自动退出直播间，10，9……】林飞自然也无法动弹，他是要停止直播，出去将通商空间里的金币、钻石全部在现实卖掉，然后全部换成积分！！林飞对着空气道：“各位观众，对不起了，我停止了直播，大家也看到，情况危机，我必须要去现实赚钱，然后用钱换积分，进行英雄升级，购买装备，大家等着我，等下次直播，我一定将这群强盗全杀光！“咔！！屏幕瞬间一黑！直播间的观众一片哗然！！“不就是钱嘛！他么的，老子本来准备今天买新内裤的，老子不买了，钱全给你！！“说完，这个人打赏价值一毛的赞。土豪灵儿的LOVE看不下去了：“excuse-me？你内裤就穿一毛了！”说完，又打赏了十万！！“灵儿真有钱！大腿缺挂件么！”“兄弟们，快刷鱼丸、火箭啊！主播是死是活，全看你们了！“拔吊无情打赏火箭X5——主播，保护好我的安妮。素素打赏火箭X10——小飞飞，不够的话要告诉我们，我大不了不去韩国了。坏小孩打赏鱼丸666——主播，我今天抢劫小学生赚了五块钱，全部给你。直播间掀起了一波打赏浪潮！！林飞此时在主播商城正询问着小秘书瑶瑶：“瑶瑶，我现在可不可以不使用商场，等下次穿越的时候在用！“瑶瑶一脸为难：“额，主人，这个，好像，有点不合符规矩，必须要离开直播间的时候才可以使用！”咦，有戏！林飞本来就是这么一问，但是一听瑶瑶的口气很犹豫，这说明，可以谈！！“瑶瑶，你说吧，我需要怎么样才能在进入之前就可以用！”瑶瑶进入当机状态，过了足足一分钟，才缓过神：“主人，我刚才查过，如果主人可以捐赠十万积分的话，那么瑶瑶可以破例帮你开启这个功能！”十万积分！那就是一百万！！操！！这系统，他么果然是一个万恶狠毒的资本家，脑子全他吗是钱！不过林飞通商空间里，有上百颗货真价实拳头大的钻石，还有上百万枚金币，一百万根本不算什么！！林飞爽快道：“很好！瑶瑶，帮我开通了，我下次进来的时候，给你十万积分补上！”瑶瑶开心道：“好哒，主人，已经开通了，以后每次主人进入穿越的世界之前，都可以召唤我的名字，我可以为主人打开直播间，不过主人记得下次一定要补上十万积分，不然你会受到系统惩罚的！！”林飞摸摸瑶瑶的头：“放心，我一定补上！”离开商场，林飞的身体猛然一沉，天旋地转，瞬间回到了出租房内的电脑桌前。直播间的屏幕，还在疯狂的刷屏，无数鱼丸、赞、火箭都在刷新着，财富总额达到了100万之多！！林飞非常感动，开启麦克风：“谢谢，谢谢大家，你们的心意我收到了，大家放心，我开珠宝展示会赚到了不少钻石、金币，应该可以赚一笔大钱，所以，大家不用为了我，连内裤的钱都捐出来了，我于心不忍！”“呜呜呜，主播不早说！！我的内裤已经捐出去了！”“楼上的小哥哥，别哭，我把我的原味内裤邮寄给你！”“我也要！！”直播间从紧张的气氛，瞬间又变得欢快起来。林飞笑道：“好了，时间也不早了，大家早点睡，不出意外的话，明晚直播继续！！”“主播么么哒，晚安！！”“小飞飞，爱你哟！”江馨岚也发出了一条弹幕：“晚安，我会给你一个惊喜的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 拳头大的钻石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825975.html",
		"content": "    江馨岚，虽然被停职，但是依然越权进入局里的信息库，查出了杨琦的信息，并且通过查看杨琦所在的大学信息，找到了铁锤的真实姓名——王垂！然后调出王垂的通话记录、短信等等所有的资料！锁定了一个关键信息——林飞居住在星城市！然后又锁定住阮小华的IP地址，查到他位于星城城西，真名阮小华！通过调出阮小华的通话记录、短信记录，震惊的发现，居然与一个神秘人的记录全部自动消除！“黑客，果然是黑客！滴水不露啊！”没办法，江馨岚只有亲自前往星城市了！明天林飞肯定会去珠宝行、典当行出卖钻石、金币，到时候只要查查，哪家珠宝行一天之类收购了大量钻石、金币，然后调出监控，就可以锁定林飞的身份！！“哈哈哈，我真是天才！”江馨岚开心得点上了一根烟，站在落地窗前，观看着整个城市的夜景，如同掌握了一切！！……叮！收到短信，直播间的收入四十万，观众们太给力了，不过现在的林飞对于几十万什么的已经免疫了，没有之前那么激动。洗了个澡，褪去英雄联盟中生死拼杀的紧张心情，便直接倒在床上呼呼大睡。第二天，一大早，林飞便早早的起床，一骑上摩托车，才发现汽油用光了！正好一辆经过城中心的公交缓缓而来，林飞连忙冲上去。由于林飞所在的城西有很多大学城，所以整个公交车上几乎全是大学生，不少大学生情侣毫不自重，大庭广众之下，打情骂俏，你侬我侬，嘻嘻哈哈，一点都不矜持。咦？林飞发现怎么一车的人都在看着自己，虽然林飞穿得是耐克运动衫，国际品牌，也不用这么盯着自己吧。这时，司机那嗓门吼道：“后面的，那个穿耐克的，你还没有给钱呢！！”这下尴尬了，难怪都看着自己，不就是一块钱吗，然而，林飞出门太急，还真的没有带钱。“师父，可以微信支付么！”“坐车不带钱么，什么素质！”司机抱怨道。“同学，我帮你给！”一个阳刚充满正义感的声音，一个阳光男孩走过来，投入了一枚硬币。“谢谢！”林飞报以感谢的微笑。路上林飞和这名大学生交谈了解到，这个男生是华南大学大二的学生，叫苏晓，过几天女朋友生日，他想去珠宝店买一条钻石手链送给女朋友。林飞道：“巧了，我也要去珠宝店，我们一起吧！！”苏晓眉头一皱：“咦，你的声音好耳熟啊，而且你也叫林飞！“猛然，苏晓脸色一变，“你！你！！你是主播小飞飞！！”卧槽？出门随便遇见一个人就被认出来了！！林飞连忙低声道：“你认错人了！”苏晓激动极了，凑近林飞耳边，低声道：“我是你的忠实粉丝，我不会认错的，你的声音化成灰都得听得出，我在直播间的ID叫棒棒糖没有糖！”林飞只能苦笑：“我根本听不懂你在说什么！”苏晓嘿嘿笑道：“小飞飞，我知道你想干嘛去，你想卖钻石！天啊，你居然可以将东西从直播间带出来，太神奇了吧！”“嘘！！”林飞连忙封住苏晓的嘴，“小声点！！别让人听见！”“哎呀！好恶心，老公，你快看那边，那两个大男人在干嘛！”一个女的阴阳怪气的娇滴滴道。“真辣眼睛啊，我呸！老婆乖乖别怕，来我怀里躲着！”一对就站在林飞身后的情侣，一脸嫌弃道。市区有一条商业步行街，人流巨大，休闲购物娱乐应有尽有。下车以后，苏晓便死皮赖脸跟着林飞前往了珠宝店一条街，那里汇集了很多出名的珠宝店。步行街果真人声鼎沸，形形色色的人群川流不息。不少年轻时尚的小姑娘们已经开始穿上黑丝、紫丝、肉丝在街上展示自己的完美曲线，小短裙随眼可见，可惜不能随手可摸。心中感叹，还是得多出来走走啊，整天闷在房间，哪能看到如此花花世界。“帅哥，看下，大中华珠宝店盛大开启，过来看看吧！！”一个年轻的小女孩，声音甜美的递给了林飞和苏晓两张传单。恩，上面写着中华老字号珠宝店，传承上千年。号称是华南地区最大的珠宝店，今日新店购买将有八折优惠，还有金项链、银手镯等奖品抽取，更有传承几千年的稀世珍宝供人参观。苏晓双眼冒光得盯着八折这两个字上，兴奋道：“主播，我们去这家店吧，这家店看起来挺大的！”林飞瞪了苏晓一样，严肃道：“别叫我主播，叫我林飞就可以了！“苏晓点点头：“嗯，主播，嘿嘿，叫习惯了，林飞！“此时，远远地，林飞就已经听见震天的锣鼓，一群人正舞着狮子，活灵活现，极其精彩！放眼望去，只见一家古典风格的珠宝店门前，围满了人群，人群中不时发出喝彩声。珠宝店正门中央，立着一块牌匾，大中华珠宝五个大字，字如龙蛇，飘逸灵动。店外热闹非凡，店内也是人气爆满。各种古香文化色彩的展柜之中，摆放着一样样具有中国历史气息的珠宝，首饰主要有金丝香木嵌蝉玉珠，翡翠珊瑚银环金镯；还有众多古代珠宝摆设，甚至还有传说中的夜明珠，血精玉等等，各种稀世玉器。所有进入这个珠宝店的客人几乎都已经看呆了，他们没有想到这个小小的珠宝店居然摆放了如此之多价值连城的珠宝。当然有价值连城的玉石，也有不足一砖一瓦的银器。此时苏晓盯住一个钻石手链眼睛发光，这是一对凤凰手链，凤凰象征着安详太平的意思，整个手链就是一只栩栩如生的凤凰，手链的头尾相合，像是一对亲密无间的情侣一般。“林飞，你看这条手链如何！“林飞一看价格，13140：“啧啧有钱啊，小伙子，的确很漂亮，你女朋友肯定很喜欢！”“美女，这个凤凰手链我要了！”苏晓眼睛眨都不眨一下，一万多快似乎对于他九牛一毛。趁着苏晓付款的空闲之时，林飞溜之大吉，找到了一个穿着西装的中年人，一看就是这珠宝店经理，凑上前，低声道：“老板，你们这里收钻石么？”西装革履的中年人脸色迟疑了一会儿，充满狐疑，不过周围有很多有身份大人物，甚至还有媒体，脸部表情只是一瞬间的不悦，又恢复到标准的厚重微笑，他谦和道：“先生，您好，不好意思，本店只售不收。”刚刚说出口，似乎想起似的，加了一句道：“如果你有什么奇珍异宝，本店倒是有专门的机构负责交易！”林飞换望着周围，顺着中年人一个不注意，从通商空间直接取出一颗拳头大的钻石，中年人就稍微一试失神，没有想到对方手中就多出一样东西来。刺眼的白光瞬间涌出，在这充满五彩缤纷的大堂灯光下，依旧显得耀眼。不过周围的人群倒没有什么吃惊，仅仅只是以为灯光罢了。但是中年人却神色大变，下巴都快掉下来，甚至有些大人物注意到林飞这边的动静，看着林飞手上的那颗拳头大的钻石，眼睛都瞪直了。中年人慌忙急促道：“先生，你快点把你的东西收起来，跟我来楼上贵宾VIP室来！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 这样的钻石我有一百颗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825976.html",
		"content": "    人群中不知多少人起了贪婪之心，不过珠宝店四五名全副武装的保安时刻巡逻着，可没有人敢明目张胆抢，林飞和中年人走上了二楼。二楼的装饰依旧是偏古风，整个二楼都是古木装潢。无论是地板，桌椅，还是墙壁，通通都是木制。中年人举止端庄微笑道：“先生，这里是我们的贵宾VIP室，您先坐一下，我这就去请我们的总经理来！”林飞淡定点点头，道：“好的。”目送着中年人小心翼翼的退后，轻声的关门。坐着木制的凳子上，林飞的屁股一阵疼痛，什么狗屁贵宾VIP室，沙发都没有。看那中年人的神色，似乎被自己手上的钻石吓住了，这还只是一颗，要是一百颗全拿出来，估计都会当场晕掉了。门，“吱呀”一声，开了。和林飞想象中的不一样，走进来并不是什么气宇轩昂的大人物，而是一个穿着白色衬衫，带着深红色的眼镜的大胸职业装女性。职业装美女进来的一刹那，似乎楞了一下，她没有想到林飞这么年轻，推了推深红色眼镜，职业装美女带着职业般微笑，伸手道：“您好，先生，我是大中华珠宝华南总裁，听大堂经理说，你有一颗钻石想卖给我们，不知道是否我可以先看下。”林飞手上握着牛奶一般白嫩的手，随着只是一划而过，但是还留着淡淡清香。你们这是故意派一个美女来使用美人计吧，哼，老子不怕，放马过来吧。林飞二话也不多说，从口袋里掏出了钻石。中年人看傻了：这是哪家的二傻子么，如此贵重的钻石，放在口袋了？他以为这是石头么。顿时纯洁璀璨的白光四射，照亮整个房间，职业装美女即使已经有了心理准备，还是不由得眼睛瞪直，长大嘴巴。不过女强人就是女强人，仅仅一瞬间的失神，便马上恢复正常。扶了扶深红色眼镜，职业装美女把钻石拿在手上反反复复，仔仔细细得检查了一遍，然后甚至用她拿性感艳红的小舌头，舔了舔钻石；喂！你摸就算了，还舔！有种冲我来啊！！林飞心中呐喊。似乎她的舌头有很好的触感，可以检测出这钻石的价值一般，许久，职业装美女终于爱不释手得放下拳头大的钻石，然后故作平静道：“恩，根据我对钻石的研究，你这块钻石确实不简单，纯净度极高，比我所见过的任何一颗钻石发的光芒都要耀眼，更重要得是，这颗钻石恐怕有600克拉，这实在太匪夷所思了，要知道世界上最大的钻石也不过530克拉，所以我怀疑你这颗钻石是人工合成的！”“什么！人工合成！“林飞激动得站起来，“你们不是有什么电子仪器可以检测么，拿去检测啊，居然敢说这是假的！”看着林飞激动的表现，职业装美女心猛然一颤：难道，这钻石是真的，不可能啊！这要是真的，那得卖多少亿啊！职业装美女整理着自己心情，沉声道：“既然如此，那么先生，就在这里等等，我这就拿着这颗钻石去做检测！”林飞挥挥手：“拿去吧？！”职业装美女瞬间释然，这一定是假的，要不然，怎么可能有人这么轻易得将如此价值连城的宝石随意交给别人检测，自己现在完全就可以拿着钻石跑路了！！当然，职业装美女身为大中华珠宝的华南总裁，还不至于真的跑路，她拿着钻石很快来到珠宝店的检测机构，用最精密的仪器进行检查。半个小时后，贵宾VIP室的门再次打开，职业装美女脸色有些煞白得走了进来，小心翼翼得将钻石放进一个华贵的盒子中，声音有些颤抖道：“先，先生，您这颗钻石，经过检测，确认为真的，您真要卖？”林飞坐了都快一个小时了，不耐烦道：“当然要卖啊，不卖我拿出来干什么！”职业装美女很认真得拿出名片递给林飞：“我重新介绍下自己，我叫步凌，大中华珠宝店华南总裁，同时也是大中华拍卖行的股东之一，我可以很公正的告诉你，你颗钻石，保守底价是十亿！如果拿到拍卖行去卖，甚至可能卖出五十亿，甚至一百亿高价！”这么多！！林飞一想到自己通商空间里还有一百颗！！这加起来恐怕上千亿了！估计直播商场所有东西都得被林飞买爆！不过林飞基本的经济学还是懂的，如果自己同时拿出一百颗出来，估计连底价十亿都卖不到了！所以林飞决定拿出两颗，一颗用来拍卖，一颗用来应急！！瞬间林飞再一次摸向口袋，实际上是摸向通商空间，又拿出来一颗钻石！！步凌与中年人经理看傻了：还有！！天啊，这到底是什么人啊！！难道是发现了罕见的钻石矿了？林飞嘿嘿一笑：“步凌小姐，你看这样行么，这两颗宝石，其中一颗，我以十亿底价直接卖给你，另外一颗你帮我拍卖？”步凌与中年人对视了一眼，是疯狂，是激动，是不敢相信！！其实步凌这个十亿，还是最保守最保守的底价，要知道这颗是世界上最大的未经雕琢的钻石，就关这个噱头就可以卖它一百亿！！可是，对方居然说，以底价十亿卖给自己！这不就相当于白白送给他们两个人九十亿么！！“难道这人真的是傻子！！”中年人经理紧张激动得双脚一软，直接一屁股坐在木椅上，大口喘着气：“先生，你别开玩笑，你，你话说出去，我会当真的！”林飞假装生气道：“谁和你们开玩笑了，你们要不要，不要我就去别家了！”“要！！“步凌果断道，”先生，你等等，我马上联系总部，马上调集资金！你等等！“步凌与中年人互相搀扶着，一步一步，慢慢得走出VIP间。林飞撇撇嘴，不就一颗钻石么，我还有九十八颗呢！走出的一刹那间，中年人终于忍不住激动道：“步总裁，你确定那是真的嘛！”“100%真的，而且纯度极高！！”中年人咬咬牙：“总裁，要不我们两个人凑凑钱，想办法把吞下一颗钻石，你六我四！”步凌冷哼道：“哼，两颗都是公司的，你想都别想，不过鉴于客户是你带来的，你放心，事成之后，会给你5%的提成！”5%？如果两颗钻石能卖200亿的话，提成也有十亿！！中年人满足了，他知道，如果自己再贪心，一毛钱也别想拿到。“好！全听总裁的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 光天化日之下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825977.html",
		"content": "    吱呀！门很快就打开了！林飞心里咯噔一下，十亿这么快就筹到了？难道是想谋财害命！！步凌美女似乎心情很是开心，走了进来，笑呵呵道：“林飞先生，公司已经批准收购，不知道您是要现金，还是转账？”现金？十亿？林飞才没有那么傻！！“转账！！”“好的，麻烦您出示一下身份证、银行卡，拍卖行需要复印件！”林飞递交了身份证、银行卡，他并不怕这个女人玩什么花样，如果真玩了，那林飞不介意陪她玩一场大的，拆了这珠宝行！！步凌笑着和林飞拥抱，胸前的柔软和满身的香水味让林飞感觉到香艳无比：“合作愉快！”步凌身为家族的唯一继承人，从小受宠，出国留学，回来便直接任命为华南地区总裁，在世为商，黑白两道，都有人，干掉一个普通人对于她而言绝对是有方法的，可是步凌忍住了，因为她不觉得一个普通人拿着两颗大钻石会如此镇定随意，一定是有大背景，所以她必须要认识这个人，深入，认识。步凌习惯性得扶了扶深红色的蝴蝶边眼镜，声音充满诱惑道：“林飞先生，这是您的拍卖授权书！”叮！林飞收到了短信，1000000000，林飞已经眼睛看花了，数了足足五遍，确认是十亿！一分钱不多，一分钱不少！！简直就是如同做梦一般，自己居然拥有十亿！此时步凌并没有坐在木椅上，而是姿势性感得用小屁股坐在办公座的边缘处，一个完美的S曲线从林飞的角度刚好一窥二清。我去，小姐姐，你这是想勾引我这样一个十八岁的青春纯洁美少男，哼，休想，别以为胸大了不起，我家希维尔的胸可比你大多了，还比你漂亮！！林飞顶♂住了诱惑，连忙站起来道：“既然一切都办好了，那我就先走了！”步凌见林飞居然正眼都没有敲自己一眼，内心有些郁闷，本来还想**一下，打探出更多信息：“好吧，既然如此，那我送你下去吧！”林飞跟着步凌的后面，她的高跟鞋啪啦啪啦得敲得地板声音很大。顺着楼梯而下，两人来到了热闹非凡的珠宝大厅。此时密密麻麻的人群几乎堵塞了所有的通道，目测没有一千还有好几百。让将近五百多平方米的大型珠宝店显得非常拥挤。原来此时珠宝店的正中央一个四方菱柱展台之中，摆放着两把看起来毫无光泽的长剑。林飞皱着眉，不知道为什么，居然的左手猛然一烫，仿佛感应到什么一般。见林飞疑惑的表情，步凌解释道：“别小瞧这两把剑，这两把可是历史上著名的干将莫邪双剑，他们是从秦始皇陵中挖掘出来的，本珠宝店经过多方渠道，花费了将近10亿，才成功购置这两把剑，传说这两把剑要摆在家里，便可以镇邪，甚至可以吸取天地灵气，聚财长生，上次一名大富豪直接出价50亿，我们都没有卖。”林飞忍不住的伸出左手触碰着玻璃展台，距离两把剑越近，左手烫得越厉害！！不对！有问题！！这两把古剑似乎可以触发恶魔之手！！林飞甚至不由得动了贪念，抢劫这两把剑。“嘭！！”一声刺耳锐利的枪声。“抢劫，不想死全部给我滚出去！！”只见一伙黑衣人，约莫十来个人，脸上蒙着黑色面罩，手上拿着长长的枪支，并不是电影里看的那种普通短短的手枪，应该是一种杀伤力更猛的军用冲锋枪。“啊！！”无数的客人顿时惊慌失措，所有人都拼命的朝着珠宝店外夺命而跑。有几个顾客被人群挤到这一群黑衣人身边时，黑衣直接就是一枪爆头，瞬间脑浆开花，鲜血四溅！！好残忍的抢劫犯，不一会儿店里的人群已经逃跑至尽。这抢劫犯也太凶残了吧，光天化日之下就这样直接抢劫，不怕警察叔叔么。步凌早在第一枪声响起之时便已经面色铁青拉住林飞的手，跑上了二楼。“左叔叔，马上打电话给蒋局长，让他以最快的速度，派最大的警力来支援，劫匪如果不是有十足的把握断然不敢如此嚣张，在闹市抢劫，让保安别躲着，和他们去对峙，能拖延一点时间，是一点时间！”大堂经理左权脸色难堪，低沉道：“步总裁，蒋局长那边我已经打了电话，估计几分钟之内便可排精锐赶到，保安那边还是不要让他们送死了，他们就一个电棍做武器，劫匪可是真枪实弹！”步凌语调提高七八度：“保安中有你的亲戚么，没有就马上给我派出去，保安危险的时候不出去，那用来干什么，马上给保安队长，让他安排人去牵制劫匪！”就在步凌和左权两人为一个保安的问题争的面红耳赤的时候，林飞已经悄悄下了楼梯，在楼梯角处窥视着劫匪。耳旁隐隐约约已经听见警鸣声，距离第一声枪声才过去一分钟，警察就来了，这速度不得不说比林飞看的香港电影速度要快，看来这个珠宝行上层的关系打的很顺。倘若只是一两个劫匪的话，林飞还有把握利用极快的速度出手解决，但是这十几个人，无论从站位，还是眼神凌厉程度，都可以看出，他们训练有素，不是一只简单的劫匪。林飞一瞥周围，没有发现苏晓的尸体，知道那家伙应该已经逃出去了，心理也安慰了不少，毕竟是自己的观众。突然林飞感觉到手臂有人在拉扯，回头一看，赫然是脸色微微发白的步凌，毕竟是女人，饶是步凌表现的已经足够沉稳冷静，还是掩盖不了内心的慌张。步凌故作镇静低声道：“你不要命了？快上二楼躲一下！”林飞微微一笑，道：“没事的，我自有打算！”就在淡然一笑的刹那，步凌表情愣住了，因为她清晰的感受到，林飞的那种平静淡定不是装出来的，在面对十几名荷枪实弹，杀人不眨眼的劫匪，林飞居然没有丝毫的慌乱，甚至感觉就和小孩子打架一般平常。瞬间，步凌断定，林飞不是普通人！！整个珠宝店大堂尽收眼底，总共有十三个劫匪，他们背靠背，监视着个个角度，果然，他们的目标不是什么金银珠宝，翡翠玉石，而是大中华珠宝的镇店之宝——干将莫邪，为首的一名黑衣头罩劫匪，拆开了展示柜的密码锁外壳，手上拿着一个红色的精密仪器，在测试什么，可能是破解密码的仪器，估计是考虑到用爆破炸弹会破坏干将莫邪剑。林飞心猛然一动，反而期待这群劫匪将两把剑抢走，最好在与警察火拼的过程中，死伤大半，最后在尾随他们悄悄得占为己有。“里面的人听着，你们已经被包围了，放下武器立即投降！！”一个高音喇叭从珠宝店外传来，伴随的还有无数警车气鸣声。“砰——”声音戛然而止，拿着高音小喇叭的警察额头眉心之处，赫然出现一个血洞。警察轰然倒下！！顿时包围着珠宝店的警察们神色慌乱，集体躲进防弹车内，有狙击手，狙击手！！步凌冷声道：“这群劫匪，绝对不是普通劫匪，很有可能是雇佣兵，该死，到底是谁，居然连我们大中华珠宝都敢抢！！哼，别让我查出来！“    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 凤凰山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825978.html",
		"content": "    十三名劫匪表情轻松，就像在自己家中一般。珠宝店外十几辆警车无一人敢冒头，他们只是负责处理刑事案件的刑警，并不是专业面对恐怖势力的武警。此时几把隐藏在闹市深处的狙击枪，就让警察们完全不敢露出头来。警察局长面色阴沉，他已经联系附近最近军区正规武装力量了，这种层次的抢劫已经超出了他们的控制范围。一名劫匪似乎觉得挺无聊的，拿着一把金黄色AK47对着珠宝店外的警车扫射。“砰砰砰砰砰~~~~~~”数十发子弹接连不断，一辆警车直接被射成了蜂窝。其他警车的警察手刚伸出去想要用手枪射击里面的劫匪。“砰——”一声，细小的子弹直接穿过警察的手心，车内的警察立即剧痛无比，脸色全白，只能咬着牙！林飞听见了为首的黑色面罩劫匪厉声责骂道：“老四，别闹大了，我们拿完东西就走人，不要和这群警察有太多冲突，事情闹大了，太子那边不好交代！”那个叫老四的劫匪不舍的收起枪，对着店外的众多警察露出小拇指。狙击手到底在哪里，警察不知道，但是他们只知道，凡是想要偷偷溜下车，躲在车后射击的都被一枪毙命。有些时候刚刚想开车门的警察便发现手部位置有一个红点，吓得连忙躲进去。劫匪老大脸色有点阴沉，低声道：“还没有好么，等会武警的正规部队来了就不好办，虽然他们奈何不了我们，但是到时候肯定会造成武警大量伤亡，那么军区那边肯定不会放过我们！”拿着红色精密仪器的黑面罩劫匪突然兴奋道：“有了，有了！！！哈哈，我真是天才！”先前那个老四不屑道：“这也叫天才，组织上的天才随便来一个，这种小珠宝店一秒钟搞定！”老大冷哼道：“好了，不要吵，把剑盒拿出来，东西拿了立刻走人！！”乖乖，这么专业，还带了剑盒过来，看来已经蓄谋已久了。亲眼看着劫匪就要拿走自己负责的珠宝店的镇店之宝，步凌的双目隐隐可以看见泪珠，不过硬是咬着牙没有让自己哭出来，价值50亿啊！这的多么一笔巨大的财富，而且这两把的剑的意义又岂是50亿可以衡量的！如果目光可以杀人的话，估计外面的劫匪已经死了10086次了，她多么想冲出去咬劫匪的肉，喝劫匪的血，可惜，她知道自己不能冲动。“东西到手了，闪！！”为首的老大命令道。“磁磁——”刺耳的声音，只见众多劫匪每一个人带着一个防毒面具，然后手里打开了烟雾弹扔了出去。这也太专业了，比打CS还要专业啊。顿时眼前一片灰茫茫，步凌看到这一幕差点昏过去，原本心里还祈祷着警察能够大显神威抓住这群劫匪，没有想到，从第一开始就被劫匪控制了场面，占据主动权。“这群废物，这群没有的东西，每年白给这么多钱了！！”步凌的脸惨白，恶狠狠道，已经没有半点女强人的气场，就像一个小怨妇一般一直不停的诅咒着。灰色烟雾中，不时的传来枪声，左手猛然一烫，似乎是在催促着林飞跟上，并且指引着方向，林飞穿过层层烟雾，速度达到暴风速，紧跟着劫匪身后。繁华的城市，到处可以听见警鸣声，警察部署大量警力开始封锁街道，甚至天空之中几架写着天狼军区（虚构）的几架军用直升机在到处巡逻搜索。看来正规的军事武装力量已经赶往过来，这将是一件震惊全国的抢劫事件。眼见劫匪即将消失在视野，林飞二话不说，抢走一辆停靠在路边的摩托车，马力全开追了出去。“我****回来！回来！！“摩托车的主人大骂。恩？林飞追到了一个地方，赫然失去了劫匪的气息，看着远处的几个大字——凤凰山，这是星城市一处著名的旅游景点，传说洪荒时代，曾经有凤凰诞生于此。凤凰是雌雄统称，雄为凤，雌为凰，其总称为凤凰，和龙一样，都是中国的祥兽。恩？劫匪在凤凰山下车了，莫非上山了。林飞凭借着自己的第六感登上凤凰山，凤凰山一共有999个阶梯，林飞顾不得惊世骇俗，开启暴风速直接冲到了山顶。“我的天，亲爱的，你快看那边，是什么东西！？““野兽么，好像是一个人，人的速度怎么可能那么快！“山顶有一个巨大的古代祭坛，上面有很多凤凰的雕像，以及一些古代时候留下来的各种祭祀用得道具。其实说简单点，凤凰山就是一个古代拜天用的祭坛。林飞心中不由疑虑，劫匪处心积虑进行一系列周密的计划，来到凤凰山干什么。林飞注意到旁边草丛似乎有过践踏的痕迹，莫非劫匪是从这里进去了。林飞动作麻利得跳入左边树林草丛，顺着一路践踏的痕迹，越追越深。直到追踪道一处银白色的巨大墓碑处，所有的痕迹都消失不见。这个银白色的墓碑很是诡异的竖立在乱林匆草之中。仅仅就是一块椭圆形的墓碑，上面什么字都没有，就这样突兀的站在这里，像一个守卫。对？守卫，既然所有的劫匪都从这里消失，他们说明这里有什么秘密的洞穴。林飞仔仔细细反反复复得观察了这个银白色石碑，上面并没有任何机关按钮之内。坟墓，坟墓，坟和墓是分不开的。可是现在只有墓碑没有坟，那坟去哪里了。仔细看着墓碑后面平坦的土地，这里原本应该会有一个坟的。难道，莫非下陷进去了。恩？突然林飞看见银白色的墓碑之上，有丝丝血迹，很淡很淡，并且有摩擦的痕迹。突然林飞的脑海里想象着一副画面，一个劫匪双手按住墓碑，然后旋转，这就是为什么银白色墓碑上没有任何字的原因，怕别人看出，其实墓碑已经翻过来了！对了，肯定是这样，林飞双手紧紧握住银白石碑的两边，然后用力翻转。“轰隆隆”只见墓碑后面平坦的地面突然晃动，紧接着一具巨大的银白色石棺凸地而出。石棺之上，并没有石盖，一眼望去，黑乎乎的。林飞嘴角一笑，这机关做的不错嘛。没有丝毫犹豫，林飞直接跳进了石棺之中。“咚！“眼前一闪，林飞整个人掉进水中。双脚一蹬，浮出水面，发现自己置身于一个水池中，四周是银白色的墙壁。太奇怪了，凤凰山怎么可能还有如此秘密洞穴，那群劫匪的目的越发让人难以捉摸！然而左手的灼热却一直指引着林飞，充满渴望！甚至是饥渴！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 激活",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825979.html",
		"content": "    林飞踏着银白色石地板，有些软绵绵地毯一般的感觉，但是触感又是石头。很奇怪的石材，林飞从来没有看见过。山洞中墙壁上，有着无数发出银白色光芒的小石头，林飞取下来以后，小石头的光芒立即变得暗淡，放回去，立刻像磁铁一般吸住墙壁，并且发出银白色光芒。神秘，诡异，这是林飞对着山洞的第一印象。感受着空气的流动，林飞找到了一个盘旋向上的银白色石子阶梯，顺着盘旋的阶梯，林飞脚步小心翼翼得移动着，谁知道等待着自己的是什么，万一是什么炮弹炸药之内的东西，林飞可不想自己英年早逝！！要不是左手实在是烫的厉害，林飞也不会冒险追上来。突然左脚猛烈下沉，像踩中了机关。紧接着林飞便听见“咚咚咚”剧烈的震动声，而且声音越来越大，感受着脚下的晃动，林飞抬头一看，一个巨大的银白色石球顺着旋转石梯气势浩荡得滚了过来。整个旋转通道刚好就一个石球的大小，躲无可躲，林飞只要捏紧左拳，祈祷着：“恶魔之手啊，可是你叫老子来的，你要给力啊，不然我就要被压成肉饼了！”轰！！感受着左手的炙热，林飞赫然出拳，轰击在石球上，瞬间，石球化为石粉。林飞更加小心了，不知道走了多久，终于走到旋转阶梯的尽头，探出头走了上去。“砰砰”两声清脆的枪声，林飞甚至能闻到空气中的火药味。林飞意念一动，夜之锋刃依然穿在林飞身上，林飞双脚一蹬，冲向劫匪！劫匪瞄准林飞，冷声道：“去死！“砰！！一枪直接打在林飞身上，夜之锋刃披风自动阻挡！！“什么！！“劫匪不敢相信，如果看见鬼一般。没有任何犹豫，多兰之刃抓在手上，直接划出弧线刺穿劫匪的脖颈之上。“咔嚓”一声清脆的骨头断裂之声，劫匪眼睛瞪得滚圆，颓然倒地。“你，你谁！为什么能够找到这里！！”另一名劫匪的声音略微颤抖，脚步不由的后退，手里拿得一只带着消音器的小口径手枪，虽然劫匪表现得很胆颤，声音都在颤抖，但是他另一只手按着扳机的细微动作还是被尽收眼底。呵，演的不错，想拖延时间么，林飞的身子化作暴风速，如同一阵风直接扑上去！！砰砰砰砰！！劫匪疯狂开着枪，全部被夜之锋刃披风挡下！！死！！林飞跳跃到半空，多兰之刃垂直插进劫匪的头顶！！噗，一口鲜红的血喷出，劫匪死不瞑目。轻轻松松解决掉这两个劫匪，林飞并未放松警惕，仍然小心翼翼，万一对方有火箭炮、炸药之类的武器，夜之锋刃不一定抵挡得住！！“出来吧，小子！！”突然一声冰冷的声音，紧接着一连串子弹射击在石壁上，溅起无数碎石。林飞躲在一块巨大的石块后面，并未急着出现。强烈的感官让林飞感觉到周边至少有五个劫匪，每个人之间彼此有十余米的距离，互相警惕着，掩护着。多兰之刃紧紧握在手上，发出淡淡血色的光芒。林飞心中默数着，3，2，1！嗖！！瞬间直接跳出去！！“砰砰砰砰砰！！”连续数发枪声，五名劫匪已经扣动了手中大口径得长管步枪，数发子弹犹如长眼睛一般，直接瞄准林飞。砰！！一枪打在夜之锋刃上，大口径的子弹虽然没有击穿披风，但是却给了林飞巨大的冲击，造成了一丝疼痛！！林飞不敢大意，暴风速成“Z“字形变速曲行！！回旋之刃！！林飞习惯性得将多兰之刃扔出去！噗刺！直接刺穿一名劫匪的眉心，只是多兰之刃没有像穿越中一般回旋回来！林飞身体疾行，一个翻滚迅速的从倒地劫匪眉心，抽出多兰之刃！！死！！嗖！！多兰之刃再次射出，速度不亚于子弹！噗刺！又死一名劫匪！！“跑！快跑，这小子有古怪！“其他三名劫匪吓跑了胆，连忙撤退，被林飞快速追上，一人一刃，直接全部解决！十一名劫匪，林飞全部杀死！林飞记得应该有十三个劫匪才是！！林飞越走越深，走到了山洞的尽头，这里有个圆形的石雕，是凤与凰首位相连的雕像，只要合并，形成一个圆形。而此时在雕像的前端正好有两个插槽，干将和莫邪两把剑分别插进插槽里。而先前在珠宝店看见的劫匪老大和老四被剑洞穿，眼睛鼓得圆直，似乎看见了不可思议的东西，死不瞑目。而鲜血顺着干将莫邪剑流进插槽里，然后顺着一条清晰可见的小长槽流进凤凰石雕上。这是以血祭剑，然后以剑祭凤凰么？“嗡”干将莫邪剑被血激活以后散发出红光与绿光随着血液一起流向凤凰雕像，而凤凰雕像也像被激活一般，从毫无光泽开始慢慢散发微弱的红光，并且慢慢的旋转起来！！林飞的左手几乎完全不受控制得五指张开，想要去抓那疯狂雕像，林飞心生一动，学着穿越中一般，意识沟通着恶魔之手，大喝道：“收！！”瞬间整个凤凰雕像如同活过来一般，化作一团火焰直接冲入林飞的左手！！“凤凰之魂，星核能量！”【叮！检测到强大的星核能量，可激活恶魔之手，是否激活】【是】林飞毫不犹豫！选择激活！！与第一次融合恶魔之手一样，林飞的左手，光芒暴起，林飞感觉整个手臂像无数只蚂蚁撕咬一样，又像侵入滚烫的油锅一般，整只左手臂发出噼里啪啦爆炸的响声，皮肤由白转黑，又从黑变金，不停地交换着，手臂的肉也好像撕裂开来，融合，撕裂，再融合，再撕裂！终于，一股熟悉的感觉游动林飞全身！！那是黑暗能量！！！林飞手微微一抬，对准这远处的石壁释放【荒芜】【叮！无法释放，世界不匹配，必须进行技能解锁方可释放】看来，系统对现实的限制果然很多，不过，虽然不能释放技能，但是恶魔之手的确已经激活，林飞随手对着劫匪五指一抓，瞬间十几名劫匪的灵魂化为半透明的血光被吸入掌心。【叮！增加13点攻击】林飞一拳轰在石壁上，石壁粉碎！！激活了，恶魔之手果然被激活！！等等，不对，这群劫匪怎么会知道激活的方法，难道，他们当中有人有系统，想要激活特殊的武器或能力？轰隆隆！！巨大的声音，林飞听着像直升机的声音，林飞心想不妙，肯定是雇佣这群劫匪的主人来了，连忙拿出隐身符，隐身到旁边！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 疯狂的买买买",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825980.html",
		"content": "    轰！巨大的爆破声，只见雕像的顶部石层被直接轰开！！一架直升飞机悬于洞口之上，两名手持火箭筒的特种兵正瞄准着洞口。林飞看着这幕差点没忍住叫出来：卧槽！！火箭筒！！！特种兵，而且那直升机上的标记赫然是一头银色的狼头，这是天狼军区的标记！林飞浑身打了一个冷颤，那群劫匪是军区派来的？突然，从直升机上扔下了云梯，一名全副武装的银发青年跳进了山洞，他欣喜若狂的走过去，去触碰干将莫邪两把剑，脸色唰得一下就变得煞白，随后暴跳如雷，捧着头，不敢置信：“谁！是谁偷走了我的武器！谁！！”直升机手持火箭筒的特种兵大喊道：“少帅，快走吧，山下来了大量警察，再不走怕是有麻烦了！”“哼！！”银色西装少年的脸俊美到妖异，他目光横扫山洞，自言自语，又仿佛在对林飞说，“无论你是谁，你迟早会死在我手上！”银发青年，身手灵敏的顺着云梯爬上直升机！！林飞眉头微皱，军区少将？他要两把古武器干嘛，难道是什么古武世家，看来回去查查！毕竟中华文化五千年，传说的确有很多强大的古武世家，比如咏春、八卦掌、太极拳、连环腿之类。呵，军区少将又如何，等老子解锁了技能，一个技能就可以将你们灭掉！！林飞使用隐身符，轻松得离开了凤凰山。山上到处都是警察，估计都是装装样子，贼喊捉贼！！忙碌了一天，林飞连饭都没有顾得上吃，在小区的餐馆点了十几个小餐，三个火锅，咕噜咕噜一个人海吃起来。餐馆老板看呆了：他大概这辈子都没有看过一个人吃饭点这么多菜。没办法，身上有十亿巨款，有钱任性！酒足饭饱之后，林飞回到出租房倒头就呼呼大睡，等到再醒来时，天已经黑了下来。林飞洗了个澡，清醒了下大脑，便坐在了电脑桌前，进入直播间，希维尔、阿狸、安妮她们还等着自己去拯救呢！直播间刚一打开，熟悉的观众国民老公、寂寞如风、灵儿的love、坏小孩、诸葛孔子、素素等便已经就位，人数瞬间就达到了一万多人。灵儿的LOVE自告奋勇道：“主播，还需不需要土豪降临，我的水枪升级了，全部灌上了汽油，绝对可以烧得那群孙子哭天喊地！““切，你那水枪有屁用，老子自带无敌大水枪，具有腐蚀、溶解、怀孕等功能，主播，你还是召唤我吧！“林飞尴尬咳嗽道：“大家的热情我感受到了，不过大家文明点，不要动不动就水枪水枪的，还有很多女孩子呢！““女孩子怎么了，女孩子也有水枪，不对，她们那是水池！”“太污了！！我要报警！”林飞连忙道：“好了，我要穿越了！！这次不需要大家的帮忙，我一个人就能够搞定！”启动穿越直播系统，屏幕上出现漩涡，林飞心中默念着“瑶瑶”一头撞了上去！嗡！天旋地转，林飞果然来到了主播商场，瑶瑶小天使扑打着七彩小翅膀飞到林飞面前。“主人，欢迎来到主播商场，别忘记了，你需要支付十万积分！“林飞道：“小意思，快帮我兑换一亿积分！”“对不起主人，初级商场每次兑换的上限是一千万积分！”轰！这破系统！TM还有上限啊！！！不过想想也对，要是没有上限的话，那万一自己的爸比是马云，家中有个数十亿，岂不是一进入游戏就可以通关了！“好吧，那就兑换一千万积分！”林飞道。【叮！一亿人民币兑换一千万积分，是否确认】【确认】【叮！兑换成功，自动扣除绑定银行卡一亿人民币，获得一千万积分】咕噜，林飞吞了吞口水！一千万积分！！如同做梦一般，要知道完成一个主线任务最多也就５０００积分！毫不犹豫！全部兑换英雄经验！【叮！恭喜升级，当前英雄等级9】【攻击+10、生命值+50、护甲+20、魔抗+20、移动速度+1、增加获得技能点】……【叮！恭喜升级，当前英雄等级18】【攻击+10、生命值+50、护甲+20、魔抗+20、移动速度+1、增加获得技能点】【叮！恭喜主人达到战将级，开启高级商场】林飞连忙查看自己的属性。【林飞-战将级初阶】【英雄经验：满级（战将级以上需要实战经验方可升级）】【生命值：1400；移动速度：30（米\\/秒）；攻击力：150（恶魔之手的攻击力320，夜之锋刃60）；攻击速度：2(次\\/每秒)护甲：260；魔法抗性：260】【当前还有十二个技能点尚未分配】恶魔之手的属性也得到的升级，【恶魔之手：0\\/10000（普通能量）100000\\/100000(黑暗能量，每分钟恢复600)】【攻击力：320】【特殊能力——狼魂：初级狂暴；德玛西亚战士：冲斩、二重斩；高级雇佣兵：三重斩】林飞查看积分，自己居然还剩下二百万积分没有兑换成功，原来达到战将级以后，英雄经验就满了，想要再升级，还是得靠自己！对了！！只要遇见的英雄，技能商店都可以购买英雄技能！！“瑶瑶！快打开无极剑圣的技能！“【无极剑圣】【被动技能-双重打击（高级）：每攻击一次，下一击必定连续攻击两次-需要积分：100000】“瑶瑶，这被动技能算不算八个小技能中的一个！““主人，不算的，战将级一共可以学习两个被动；王者级可以学习三个，以次类推！”林飞目前一共有四个技能，瞬步、回旋之刃、碎裂之火、荒芜！可以说，瞬移、物理攻击、魔法攻击都有！但这些都是远程，就缺少剑圣这样的近战能力！！【阿尔法突袭（高级）-快速穿越战场，最多可以同时攻击八名敌人，需要积分：100000】【冥想（高级）-每秒恢复5%的生命值，持续5秒，冥想过程中所有受到伤害减少60%，需要积分：100000】【无极剑道（高级）-被动，增加20%攻击力；主动，无视对方防御，造成真实伤害，需要积分：100000】【高原血统（高级）-终极技能，被动，击杀敌人可以使其他技能冷却时间减少80%；主动，增加移动速度100%，攻击速度100%，并且免疫减速，需要积分：1000000】啧啧，开启高级商场之后，英雄的技能也全部变成了高级，小技能需要十万积分，终极技能更是需要一百万！这要是靠任务奖励的积分，不知道要做到猴年马月。买！买！买！林飞毫不犹豫，将无极剑圣的四个技能，被动技能全部买下来！！瞬间花掉了一百四十万积分！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 反击！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825981.html",
		"content": "    接下来，林飞又将瞬步、回旋之刃、碎裂之火、荒芜升级全部升为满级，并且进阶为高级技能，积分全部用光了。升级后的瞬步居然可以跳跃的范围达到一百米，简直就是瞬移啊！！回旋之刃更是能够恐怖施展出三重幻影回旋斩，不过还是比希维尔差点，林飞记得希维尔施展过五重幻影回旋。升级完技能后，目前林飞一共有七个小技能、一个被动技能、一个终极技能，也就说，林飞还可以再学一个小技能，一个被动技能，一个终极技能。目前林飞可以学习的英雄技能有盖伦、卡特琳娜、潘森、皎月、曙光女神、船长、阿狸、安妮、希维尔。奇怪得是，居然无法学习铸星龙王的技能。自己接下来要面对数千佣兵，必须学习大范围杀敌的技能！经过反复权衡！林飞选择了皎月的被动技能月银之刃（高级）-获得攻击速度加成。每攻击一次，第二次攻击就会溅射周围的敌人，造成额外的魔法伤害。这个被动与剑圣的被动完美契合，也就说，自己不需要任何魔法技能，普通攻击一次后，第二击就可以瞬间攻击两次，并且两次都拥有月银之刃的溅射效果！！小技能林飞选择死歌的痛苦之墙，自己全部都是攻击技能，起码也得拥有一个辅助性技能！而且痛苦之墙（高级）可以形成四面墙，并且对敌人造成精神痛苦折磨！第二个终极技能，林飞选择了船长的加农炮幕，因为这个技能可以无视距离，只要视野可以看见，就可以进行加农炮轰炸！！林飞原本是想选择死歌的安魂曲，但安魂曲只能对英雄联盟中的英雄才有效果，有些鸡肋，现在用不上，以后再说！选择完技能以后，林飞将目光移动到了高级商场的消耗品中。在这里，不仅所有的初级商品升级了，而且出了三个新品种！闪现地带：创造一个十米的领域，可以瞬间将领域内所有人传送到千米之内的任何地方，CD：十分钟，需要积分100000.护盾图腾：创造一个十米的领域，领域内的所有队友将获得一个强力护盾，抵挡伤害，CD：十分钟，需要积分100000.先锋战旗：创造一个十米的领域，领域内所有的队友攻击提高一倍，CD：十分钟，需要积分100000！！林飞流着口水，这三个都是好东西啊，可惜林飞的积分用光了！不对，自己已经升级为高级商场了，那么兑换的上限也应该增加了！“瑶瑶，高级商场的积分兑换上限是多少！““主人，是两千万！““那我再兑换一千万积分！“【叮！兑换一千万积分成功，自动扣除绑定银行卡一亿人名币】闪现地带、护盾图腾、先锋战旗全部来二十个！“对不起主人，高级消耗品，每样最多只能携带十个！““好吧，那就买十个！“【叮！购买闪现地带*10、护盾图腾*10、先锋战旗*10，扣除积分300万】然后林飞将腐败药水升级为高级，花去了一万积分。接着什么乱七八糟的，高级隐身符、高级侦查守卫、高级生命药水、高级雷电符全部都买了十个！装备区里面，依然只是多兰之刃、暴风大剑、短剑、长剑、布甲这些基础装备，只不过属性增强了不少。林飞有积分任性，将这些基础装备全部买了十套，丢进了储物空间！林飞的储物空间虽然只有六格，但每格的空间都有一立方米，同类可以放到一格，消耗品放一格，防御类放一格，武器类放一格，特殊类放一格，所以还是够用的。就这样，高级商场全部逛完了，林飞发现自己居然还有五百万积分，积分多的没有地方花？看来只能等以后开了超级商场，终极商场以后，这些积分才用的出去。整理好心情，林飞对着瑶瑶道：“瑶瑶！可以了，送我回到英雄联盟的世界！”瑶瑶甜美道：“是，主人，倒计时，10，9，……，2，1！”林飞双目充满了杀意：“****的佣兵们，你们的爸爸上线了！！”“怎么回事，主播进入直播间那么久了，怎么还没有画面！““难道主播一进去就挂了！““闭上你血盆大口！““说到血盆大口，我突然想起了一个段子，孕妇生孩子，打一成语，谁知道！”“我知道，血口喷人！”“哎呀，你们好恶心！”“有了，有了！主播出现了！”画面一闪！屏幕上出现了英俊潇洒的主播，所有的魔法炮弹、弓箭仍然还在凝固，所有的佣兵也凝固着！！突然，整个画面猛然一动！！林飞直接释放闪现地带，一道黄色光芒笼罩在林飞、安妮、希维尔、阿狸的身上！！轰隆隆！！所有的魔法炮弹、弓箭、标枪等等轰在四人身上。山体爆开，无数巨石砸在林飞四人所位于的地方，瞬间整个基地大厅化为一片废墟。幽冥狰狞笑道：“这还不死！小兔崽子们！““呵，你叫谁小兔崽子呢？”阴冷的声音赫然出现在幽冥的脑后，幽冥背脊一凉，微微转过头，看见了林飞、希维尔四人正微笑着看着自己。“卧槽！！刚才发生了呢！！乾坤大挪移么？！”“咳咳，身为统制战场模式的王者，我来给你科普一下，这叫做闪现地带，是一件非常变态装备！”安妮全身散发着火焰，嘟着小嘴怒吼道：“敢欺负哥哥、姐姐，小熊打他！提伯斯之怒！”轰！！安妮手中的小熊直接砸在幽冥身上，幽冥不愧为王级英雄，反应极快，化作一道残影瞬间躲开。“快！！魔法炮，攻击他们！”林飞洪声道：“希维尔，保护好安妮、阿狸，我去摧毁魔法炮！”林飞在希维尔、安妮、阿狸三人的脚下释放护盾图腾、先锋战旗，提高三人的防御、攻击，然后居然直接拿着多兰之刃在自己的手臂上划开一道血口，然后恶魔之手吸收血液，转化为血元素!!【瞬步】拥有了血元素，林飞直接释放瞬步跳到了魔法炮大阵中。林飞手上拿着暴风大剑，意念一动！【阿尔法突袭】无极剑圣的技能是纯物理攻击，不需要任何元素就可以释放！瞬间林飞化作一道残影，轰轰轰！！青色的无极能量与银色的月光能量同时溅射出来，原来阿尔法突袭一秒八斩居然激发了皎月的被动银月之刃！攻击范围、威力叠加了数倍！！！“找死！！”风凌手持羽扇，双脚一蹬，保持着帅气的造型，挥舞羽扇，直接攻向林飞。    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 兵败如山倒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825982.html",
		"content": "    林飞恶魔之手五指一张，将魔法炮中蕴含的火药能量全部吸收进去，然后对准风凌邪魅一笑：“哈哈，送你上西天！！”【加农炮幕】林飞的身后赫然出现一艘半透明的幽冥巨船，船上足足十个炮口对准风凌！放！轰！第一波加农炮幕直接轰击在风凌身上，风凌那纯白飘飘的书生长衫，瞬间千疮百孔，全身漆黑！！再放！！轰隆隆！！“小子，休要得意！”风凌冷喝一声，化作白色幻影，速度达到了暴风速，躲开了加农炮幕的攻击范围，然而林飞却开启【高原血统】速度瞬间提高100%，达到60米\\/秒，这几乎已经达到了风速极限，如果说风凌的速度是暴风，那韩云绝对就是龙卷风了！！“给我滚回去！！”林飞瞬间追上风凌，一脚踢在胸口，将风凌踢回加农炮幕中。风凌面色煞白如同见了鬼一般“怎么可能，几个小时之前，你还只是一个普通的英雄级，怎么可能一下子就成为了战将级，而且速度比我还快！！”“因为我是你爸爸！！”砰！林飞一脚踢向风凌的下体。砰！蛋碎的声音！风凌眼泪都快掉下来了：“你，无耻！我，我投降，别打了！！”“隔着屏幕都感觉下体一紧！”“刚才不是很狂么！”“傻儿子，别怕，过来****了！”“主播轰死他！！”“主播小心后面！！”脑后有风，幽冥十指释放影流波轰向林飞，林飞一个瞬步直接躲过影流波跳到幽冥身后！！幽冥故技重施，黑袍一挥，身体极速后撤想要逃跑！【痛苦之墙】呜呜呜！鬼哭狼嚎，四面由无数幽魂组成的痛苦之墙封锁住幽冥的周围，幽冥一头撞在痛苦之墙上，速度减缓如同蜗牛，并且那恐怖的幽魂伸出鬼爪摸遍幽冥的全身，幽冥吓得脸色苍白，全身颤抖。“死！！”无极剑道，双重斩！！一剑两斩！带着银月光刃！噗！鲜血如喷泉涌出，幽冥的人头飞起，由于这剑太快，快到幽冥的人头离开的身体，还保存的一丝意识，亲眼看着自己的身体离自己越来越远，嘴里还含糊不清得喊道：“你！你……”另一边，没有了魔法炮的危险，再加上护盾图腾、先锋战旗的加成，普通的弓箭根本破不开护盾图腾的防御，希维尔大发神威，回旋之刃杀人如切菜，十字刃扔出去直接在半空中出现了五重幻影，如同五把收割机，所到之处，必然是尸横遍野！！阿狸实力稍弱一些，刚刚成为人形，实力相当于英雄三级，掌握【欺诈宝珠】【妖异狐火】【魅惑妖术】！一级的欺诈宝珠、妖异狐火威力都不是太强，勉强可以击伤普通佣兵，但是魅惑妖术却是十分厉害！！阿狸妩媚轻轻吹了一个飞吻，瞬间引起十个佣兵陷入痴狂状态！“美人是我的！”“滚蛋，你这个小毛毛虫，还想给我抢美人！““都去死，美人只有我才能拥有！“十名佣兵居然互相残杀，死伤惨重！！最厉害的还要数安妮，巨大的火焰熊一熊掌拍下去，那就得死伤数人，滚烫的火焰直接烧得那些佣兵喊爹喊妈！不知是谁大喊一声：“幽冥死了，风凌也死了，快跑啊！！“兵败如山倒，死伤惨重的佣兵哪里还敢要什么钻石、金币，顺着半山腰连滚带爬，疯狂逃窜。此战四人合力杀死了上千名佣兵，林飞恶魔之手吸收上千血灵，增加了100多攻击，并且还吸收幽冥、风凌两大王级英雄的灵魂，掌握了对影子、疾风这两种元素的控制！“林飞！“希维尔恶狠狠道，“老实交代，你怎么突然又变强了，居然直接成为了战将级英雄，还掌握各种看不懂的强大技能！”“这背后一定有肮脏的PY交易！”棒棒糖没糖，也就是林飞白天遇见的那个大学苏晓笑着打字：“我知道，因为主播卖了昨天赚到的钻石、金币，然后可能的兑换了等级、装备！”林飞头微微抬起45°，露出迷人的微笑：“因为我是天选之人，我是神！”希维尔看得出来，林飞有自己的秘密，但是不能说，也不勉强，望着一地的尸体，沉声道：“林飞，你打算接下来怎么办！”林飞嘿嘿笑道：“佣兵之城既然不尊重协定，是他们先不仁，既然如此，那就不要怪我不义了，占领佣兵之城，收服所有佣兵团，不服者，杀无赦！”啪啪啪！希维尔赞赏道：“不愧是我男人！有气魄！有胆识！！”林飞提着幽冥、风凌的人头，浑身一抖，王霸之气溢出：“走！趁着他们元气大伤，一鼓作气占领佣兵之城！““哇塞，好耀眼的王霸之气！！”“征服城市，收服美女，一股网游的既视感！”“我是萝莉保护协会的，主播，你这样残杀生灵，有考虑过安妮幼小的心灵！”“滚蛋吧，圣母婊，这里又不是和平世界，安妮学会杀人，才能更好的保护自己，DOYOUNO？”“楼上的英语九级水平！”“我是脑残保护协会，你们这样骂脑残是不对！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 奢华的浪漫之夜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825983.html",
		"content": "    这一战，让林飞对各个技能的运用、释放都提升了一大截，林飞的等级直接从战将级初阶，变成了高阶！！不过并没有卵用，就是多了几点生命值、攻击而已，其他都没有什么实质改变。林飞在攻打佣兵之城前，做好了充足的准备，火元素5000，血元素5000，基本上应该够用！林飞走在前面，左边是一身红白长裙的阿狸，右边是黑色宝石皮甲的希维尔，手上还牵着小安妮。“一家四口，其乐融融！”“主播的性福生活！”“流星花园F4！”林飞远远望去，佣兵之城大门紧闭，城墙上数百门魔法炮瞄准着四人，每位佣兵表情紧张，如临大敌！佣兵协会的会长唐基德，声音发颤道：“飞龙佣兵团，你们要干什么，造反么！”林飞洪声大笑：“哈哈，真是好笑，我还想问你们想干什么，上百个佣兵团追杀我，要不是我长得帅，恐怕现在已经是一具尸体了，既然你们佣兵协会不讲仁义，那么就别怪我不客气了！！”唐基德冷声道：“你以为，就凭你们四个人可以攻得下佣兵之城！““不是我以为，是我一定会！““大言不惭！！魔法炮准备，轰炸！！！”轰轰轰！数百门魔法炮同时发射，火焰炮、寒冰炮、疾风炮嗖嗖嗖瞄准着四人，如同数百个洪荒巨兽，吞噬着林飞四人！！林飞手持闪现地带魔法卷轴直接释放在脚下，赫然金光一闪！四人同时消失，所有的魔法炮全部击空！城墙上的佣兵看傻了：“人呢？”“奥义-土遁之术！”“奥义-尿遁之术！！”“奥义-召唤沙比之术！”“233333，你们真是够了！”瞬间，城墙上金光一闪，四人直接出现在城墙之上！！“他们在这里！！杀……“声音卡在喉咙还没有来得及发出去，林飞的剑便像一条毒蛇一般，刺穿了他的喉咙。魔法炮只能攻击城下，可无法攻击城墙上，数百名佣兵只能通过狭窄的通道冲杀过来。【回旋之刃】希维尔潇洒的挥出十字刃，化作五重幻影，带走一片人头；【欺诈宝珠】阿狸吐出宝珠，化作一道白芒，贯穿敌人胸口！！【焚烧】安妮也不甘示弱，双手燃烧着黑色的火焰，喷洒出去。“好想被阿狸的宝珠击中，就算死我也愿意！““嗯，最好是从你的屁股后面击中！““2333，楼上的说话好毒啊，不过我愿意，只要是阿狸的宝珠，从哪里进入我的身体都可以！““这真是，四胸当关，万户莫开啊！““我是萝莉保护协会的，你这是歧视安妮没有胸么！”很快，战斗就分出了结果，数百名佣兵战死，上千名佣兵投降。林飞蜻蜓点水，阿尔法突袭，直接突破数十名佣兵的包围，来到唐基德的身边，暴风大剑已经架在了他的脖子上：“给你两个选择，要么投降；要么死亡！”唐基德两眼一黑，差点晕倒，呜呜！！“这一刻，他哭的像一个两百斤的孩子一样！”“可是，你也不能脱裤子啊！”“我投降！“唐基德居然脱下了裤子。林飞吓得手上的暴风大剑都差点掉地上了：“卧槽，老子可没有这种爱好，快穿上裤子！”然而，很快，林飞就发现，不仅仅是唐基德，所有投降的佣兵都脱下了裤子，只留一条内裤。原来，这是佣兵投降的传统，脱裤子是为了让自己记住这一刻的羞辱！“叮！恭喜主播，获得了基佬之城！”“从此主播和一千个基佬，大干了一千零一夜！”林飞收编了投降的一千多名佣兵，全部收为飞龙佣兵团中，林飞保留了佣兵之城的性质，仍然作为佣兵聚集地，只不过将佣兵协会赶出了狮子城堡，可怜的佣兵协会高层们只能搬到原来幽冥佣兵团的城堡中！！佣兵之城也正式改名为飞龙城，狮子城堡改为飞龙城堡，而林飞自然是至高无上的城主大人了！！一层是接待大厅，二三层是飞龙城办公室，只不过现在林飞还一个员工都没有招聘，四五层自然就是城主的私人居住区域，一共拥有二十多个卧室，两个面积超过五百平米的客厅！！“主播，我觉得你可以回地球买点设备，然后把城主府改造为KTV城！”“然后，聘请你当KTV公主么？”“害羞，人家是男孩子，人家是KTV少爷！！”林飞点点头：“我觉得这位兄弟说得很对啊！的确可以将城主府装修成现代风格，不仅如此，我甚至可以把整座飞龙城都改造成一座现代城！！“诸葛孔子浇了一瓢冷水：“林飞，建造一座现代城不是你想的那么容易的，必须各种基础设施、公众设施，以及庞大的技术人员做支撑！！”林飞失落道：“好吧，看来我得现实一点，训练一支军队，到时候诺克萨斯攻打艾欧尼亚时，我才能阻止艾欧尼亚被吞并！”夜晚，慢慢来临！这是林飞成为城主的第一个晚上。林飞将飞龙城堡第五层最大的主卧，精心装扮，天花顶摆满璀璨的钻石，当然都是假的，并且用鲜花装点，整个卧室充满了奢华的浪漫！！“干嘛啊！“希维尔的眼睛被林飞用红色丝带蒙住，然后拉着手，慢慢得走进卧室。“友情提示，前方未满十八岁的小朋友速速离场！”“请主动调低音量！”林飞慢慢得拉下希维尔的眼罩，柔和的烛光，璀璨的宝石，浪漫的玫瑰，醉人的芳香，瞬间让希维尔眼睛泪光闪闪，不知道该说什么。林飞一把抱住希维尔，慢慢得放到柔软的双人床上，两人炙热的目光彼此交汇着，彼此呼吸加重，一向放浪不羁的希维尔甚至连耳根都红透了！！“等等！“希维尔突然道。“哈！！希维尔怂了！主播不要怕，女人通常这个时候，说不要就是要的意思！！““4K视频录制设备已经就绪，求主播等会多摆几个姿势！”“主播不是处男么，需要土豪降临么，我可以现场给你指导的！”“楼上的滚草，就你那小JJ一厘米，而且还是**后的长度，也敢指导，主播，快召唤我吧，我在日本***片场干过一个月的临时工，我会一万种不同的姿势！”林飞没有理会直播间的那群禽兽，而是深情的抚摸着希维尔滚烫的脸，柔声道：“怎么了！”猛然，希维尔趁着林飞一个不注意，直接翻身，将坐在自己身上的林飞，压在了身下！！“哈哈哈，老娘不喜欢在下面！！老娘喜欢在上面，小宝贝，不要害怕，老娘会好好怜惜你的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 春意连连（由于之前那章太污被删除了，所以这章是修改后的）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825984.html",
		"content": "    这突如其来的变故，不仅令林飞一脸蒙蔽，也令直播间的观众一脸懵逼。“666，希维尔不愧是女司机，值得本萌妹学习！”爱咬下唇的沫：“嘤嘤，我也喜欢在我男朋友身上，这样好舒服的，羞羞！”“楼上的，你的名字已经出卖了你的性别，嘿嘿，我也要爱咬下唇哦！”爱咬下唇的沫：“气死本萌妹了，不和你们这群基佬说话了！”希维尔触碰着林飞的耳垂，林飞只感觉全身又刺激又舒服！“呵呵，小宝贝，舒服么！“林飞耳朵发烫，木讷点点头：“嗯！”希维尔又娇羞又放浪，两种不同的状态居然同时出现在希维尔的脸上，她缓缓掀起自己的皮甲……林飞连忙大喊道：“等等！！”希维尔邪恶笑道：“嘿嘿，小宝贝，我可不会中计的，你就老老实实呆着，享受我的折磨吧！”林飞快哭了！！卧槽，直播间都已经快两百多万人了，老子可不想自己第一次被直播啊！！！“吹，吹蜡烛！！”希维尔咯咯笑道：“吹什么蜡烛啊，这样暧昧的烛光才有情调！！”林飞急中生智：“我怕我们等会声音太大，惊醒小安妮，万一安妮通过门缝看见了我们这样，我们以后就尴尬了！”希维尔想想也对，猛然希维尔手掌凌空一抓，十字刃自动飞到希维尔的手上，然后一个回旋之刃，直接将房间里的蜡烛全部砍断！！瞬间整个屋子黑漆漆一片！仅有的一点月光，也只是勉强可以看见一点点黑影，即使视角放到最大也无法观看到两人的身体。“主播，你再这样，我真的会阳痿的！”“我哭的像个两百斤的孩子！”“受不了了，谁有种子快发给我！”“我有英雄联盟种子，谁要！”“我要！我要！！”林飞与希维尔肌肤相亲，两人彼此传递着滚烫的炙热，无穷无尽的热量！！一时间，整个房间里，充满希维尔那诱人的声音！！“嗯！小宝贝！！我爱你！！““我也爱你！！“直播间，一片尴尬。“完蛋了，我怀疑我爸刚才听见了我音响的声音！““如果你看见幸福你就拍拍手！““啪啪啪！““嘘，大家别说，用心听，就这声音，我也可以玩一年！！啊~~受不了，我要，我要飞了！”“希维尔这声音还真给力，我怀疑整个飞龙城堡都听见了！”“不，我怀疑整个飞龙城都可以听见。林飞与希维尔的第一次，大战了足足一个晚上，而观众也被折磨了一个晚上。特别是很多都是清纯的少男少女，还是第一次如此接近恬不知耻的直播，虽然看不见画面，那就是光那此起彼伏的声音，特别是希维尔，嗓门本来就大，整个飞龙城堡都听见了！！终于，直播画面的屏幕变黑，然后写上了一排字！第二天中午！筋疲力尽的林飞终于睁开了眼睛，昨晚林飞终于告别了处男之身，林飞已经记不清和希维尔多少次，直到两个人都没有了一丝力气，这才互相拥抱着进入睡眠。林飞下意识的摸着旁边，嗯？空的！！林飞一个机灵连忙住直立起来！“啊！流氓，主播，你没有穿裤子！““哇，好小！！“林飞尴尬的连忙躲进被子里将裤子穿上，然后起床穿上衣服。刚打开门，就看见小安妮哭红着脸在门外等着。林飞摸着小安妮的头：“怎么了，哭成这样，谁欺负你！““呜呜！“小安妮哽咽道，“林飞哥哥，你是不是欺负希维尔姐姐了！”“没，没有啊！”林飞心虚道，他的确没有欺负希维尔啊，昨晚希维尔完全占据了主动，根本不给林飞驰骋千里的机会。“哼，哥哥骗人，昨晚整个城堡的人都听见希维尔姐姐痛苦的声音了，叫的好惨啊！”林飞老脸一红：“额，好吧，我是有那么一点点欺负了，好了，别哭了，我去给希维尔认错去！”“希维尔姐姐走了！”哐当！！林飞内心如同玻璃被大锤瞬间击碎，大脑意识甚至有些恍惚。“希维尔去哪里了？”安妮委屈摇摇头：“不知道，希维尔姐姐让我把这份信给你！”林飞有一种不详的预感，连忙打开信。“林飞小宝贝，昨晚姐姐把你伺候的舒服吧，咯咯，对不起，原谅我的不辞而别，我怕自己不忍心和你道别，我的武器佣兵团派人来接我了，我们的团遇见了一些麻烦，我必须马上回去一趟，放心，等我那边的事情处理完以后，我会带着我整个武器佣兵团加入你的，你在这边要小心啊，还有不要多管闲事，到处惹麻烦，你要是受伤了，我可饶不了你！！对了，哼，可不准背着我偷偷和那狐媚子好上！要是让我知道了，我回来就切了你下面！！哼哼！！好了，我真的要走了，记得每天每时每秒都要想我，爱你的希维尔！”看完信，林飞很没出息的，眼眶红了！“完了，希维尔睡了主播之后，一去不复还了！”“这波不愧啊，主播不要伤心，你不是还有阿狸么！”“还有安妮！”“还有双手，你的双手成就你的梦想！”林飞着急问道：“希维尔走多久了！”“希维尔姐姐一大早就走了！”林飞终于明白，希维尔昨晚为什么会那么的热情，炙热，让林飞********，原来是想给林飞留下一个难忘的夜晚。从以前的只言片语中，林飞大概了解到，贾克斯正带领着佣兵团在恕瑞玛进行一项非常艰难的任务，可是贾克斯不是很牛逼么，为什么还会遇见困难，必须要希维尔赶回去。难道，是与沙漠皇帝阿兹尔、远古巫灵泽拉斯、狗头鳄鱼两兄弟有关，如果林飞没有记错的话，恕瑞玛那边会有一个非常巨大的变故发生！！林飞目光锐利起来，必须要加紧飞龙军的建设了，早点完成艾欧尼亚的任务，然后好去恕瑞玛帮助希维尔去！！林飞穿上战甲，走出城主府，召集一千佣兵，大喊道：“全体都有，跟着我出城，将周围佣兵的领地全部攻打下来！！我要彻底统一所有佣兵！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 阿狸女仆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21077/9825985.html",
		"content": "    林飞带着上千佣兵，不费吹灰之力，便以席卷之势占领了幽冥、风凌等那些参与了进攻的佣兵领地，至于霸天以及其他没有参与的佣兵团，林飞没有攻击他们，保持着友和相处，他们愿意加入飞龙佣兵团的，林飞欢迎，不愿意加入的，林飞不勉强，但是有一点，如果有谁背后搞小动作，那么一定会揪出来惩治！林飞以雷霆手段杀死了几名想要刺杀自己的佣兵之后，彻底震慑住飞龙城！！然后便开始了漫长的整编训练阶段。“121！121！抬起你们的脚，用力！”林飞将自己高中军训的方法用在了训练佣兵上。“是！城主大人！”三千佣兵，高抬腿，筋疲力尽的喊着。林飞嘲笑道：“你们是娘们么，声音这么小，大声点，我听不见！““是！！！城主大人！““不准叫我城主大人，从今天开始，叫我少帅，而你们，就是全世界最精锐的飞龙军！！只要你们忠心，荣誉、金币、财富、女人，我全部满足你们！““是！！少帅！！”“全体都有，马步！”唰唰唰！！佣兵们一个个瞬间下盘弯曲，笔直伸出双拳，站立着马步！！林飞点点头：“很好，站一个小时！“一名佣兵抱怨道：“我不服！！凭什么这一个破马步就要站一个小时！”“就凭我是少帅，在飞龙军，我的命令，就是至高无上，由于这名佣兵违抗我的名字，你们所有人，一百个俯卧撑！快点！如果有谁不做，就统统不准吃饭！！““一看主播就是军训的时候被教官体罚过！““别说，主播还真有点教官的样子！“林飞采用军训的方法，就是不断的进行命令、体罚，建立起了自己的威望，现在只要是自己的军令，这群佣兵几乎是条件反射一般执行，没有哪个白痴会问为什么了！！晚上，阿狸穿着女仆装，弄好了晚餐。“林飞哥哥，小安妮吃饭了！“这套女仆装，是林飞按照记忆中动漫的样子订做的，既然自己不能吃掉阿狸，那么总的过过眼瘾吧！！“主播，求求你了，我得了绝症，临死之前想听阿狸叫我一声主人，你让叫我一声鑫森淼焱垚主人，我给你打赏一万块！！““我可能是个假中国人，我居然不认识楼上的字！““这都不认识，念新森秒盐摇！林飞银行卡里还有九亿，一万块对于林飞已经九牛一毛了，不过阿狸是自己的，怎么能叫别为了让观众们开心，林飞也没有拒绝。“阿狸！”“吟？”阿狸睁大眼睛，一脸妩媚动人的模样。“你抬着头，对着天上说，鑫森淼焱垚，主人好！”阿狸虽然不知道什么意思，但是林飞说的话，她本能的就执行了：“鑫森淼焱垚，主人好！”安妮也挥着她肉嘟嘟可爱的小手：“素素姐姐好，拔吊无情哥哥好！”直播间，拔吊无情简直泪奔，安妮居然还记得他：“呜呜，安妮好，叔叔一直在想你，做梦都在想你！”“然后，你梦遗了？”“233333，真相大白！”阿狸口里还在回味着“主人，主人“这两个字的含义。突然，阿狸恍然大悟一般：“我知道了，林飞哥哥，你是想暗示我，让我叫你主人是么！！嗯，阿狸可聪明了，吟吟，那我以后就叫你主人了！”“喂喂喂！我不是这个意思啊！“林飞假装辩解了一下，立即被直播间的观众狂喷。“主播，别装了，你连女仆装都准备好了，不就是想将阿狸收为女仆，斜眼笑！”“主播，不要压抑自己，希维尔不在，就用阿狸来满足你的兽性吧！！”“主人，你还有什么吩咐么？”阿狸那性感迷人的红唇小嘴，充满诱惑妖媚得叫出主人两个字时，直播间一大群男人，甚至连女人都被魅惑的不行。“啊，不行了，再呆下去估计要犯错误了！”林飞连忙逃离现场道，“阿狸，你照顾安妮睡觉，我回房间了！”“主播怂什么啊，就是干啊！”“对对对，我们不会告诉希维尔的，上啊！！”林飞终究还是忍住了诱惑：“你们这群老司机，不要拉我上车，我可是纯洁的追风少年！”“呸，就你还纯洁，不过啊，主播，不要留下遗憾，你如果通关了这个世界，很可能这个世界就会重启了，还不如随心所欲，自由快活！“不得不说，这句话对林飞有着致命的吸引力，对啊，这个世界说不定还会重启，自己不上，岂不是便宜了别人！！但是话虽如此，林飞觉得还是太快了，顺其自然，以后有的是机会！慢慢来！！直播间的观众连续看了三天，现实中的时间仅仅过去了三个小时而已，观众们不仅没有感觉到困，反而更加精神了，直播间充满着巨大的吸引力，吸引着人们。林飞虽然拥有了整个佣兵之城，并且收编了大大小小上百个佣兵团，组建了飞龙大军，人数多达五千人！可是呢，林飞的佣兵团仍然只不过是一个A级佣兵团，距离一个月的期限只剩下三个星期，林飞必须要完成佣兵任务才可以升级佣兵团！可是如果自己去完成佣兵任务了，这麾下五千飞龙大军谁来训练，这群虾兵如果不训练的，未来估计连诺克萨斯正规军的面都见不到就会轰成渣渣！头疼啊！头疼啊！！林飞多么希望有人可以帮助自己训练大军，可是总不能让阿狸去训练吧，只怕军队没有训练好，所有人都被阿狸迷得神魂颠倒了。第二天。“少帅不好了！！有人来攻打我们飞龙城了！！”飞龙军的一名小队长慌张跑到飞龙城堡。林飞吓得连忙从城堡里走出来：“什么！是谁，是艾欧尼亚，还是诺克萨斯！”“不是，只是一个人!“林飞一顿臭骂：“一群没出息的，你们五千人还怕一个人么！”小队长一脸委屈：“少帅，那人全身都是宝石护甲，刀枪不入，连魔法炮都对他没有作用，我们，我们打不过啊……”全身宝石？林飞眼皮一跳，莫非，是那个人？“走，出去看看！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)最强穿越直播系统新笔趣阁更新速度最快。"
	}]
}