{
	"novelName": "极品全能霸主",
	"total": 1543,
	"data": [{
		"chapter": " 第1章 你想要的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074744.html",
		"content": "    盛京省，凤城市，世纪中学，午时，操场。“李漠，你真的配不上我，我觉得我们还是分手吧。”操场西面墙角，黄瑶面色轻松的看着李漠。李漠如遭雷击，双手抱头，显些跪倒在地。许久，李漠抬起头，迷茫的看着四周，最后，目光停留在了黄瑶的身上。我这是在哪里？怎么回事？我明明是在长生桥的路上和万族高手拼死撕杀……对了，从背后刺入我胸口的那突如其来的一剑！李漠目光一寒，猛然回头，看到的却不是万族血腥撕杀场面，而是吵闹祥和的校园。难道又是幻象作怪？李漠眼中又露出迷惑，转过头，又看到了黄瑶。这是？黄瑶？我在地球时代的初恋女友？搞什么鬼，这六百年来，我心中的魔障无数，每每突破都是命悬一线的惊险，但我的魔障，何时有过她了？可笑，狗屎老魅，你特么打的什么主意？想要让我陷入幻象沉沦，最起码也要制造个让我在意的人和场景呀。李漠脸上露出笑意，正要挥手消除这无聊幻象时，就听黄瑶说道：“李漠，我知道你是真心喜欢我，可是那又怎么样？真心能当饭吃吗？我想要的生活你给不了，你真的不要这个样子了好吗？你这样，只会让我更加瞧不起你。”“真心当饭吃？更加瞧不起？”李漠又是一呆，怔怔的看着黄瑶，脸色突然大变。“李漠，你够了，你的这个样子只会让我更看不起你！”黄瑶脸上露出厌恶。李漠抬起双手，喃喃自语：“我，我回来了？我回来了？”回来了，真的回来了，从六百年后，重生归来！“是了，那突如其来的一剑，已经让我身死道消，在那一剑后，我根本不可能再活下来，更不可能进入魅帝的幻境。”回想往事，李漠长叹了一声。“李漠，原本我对你还有一点好感，现在连一点好感都没有了，像你这样的男人，真的真的不配和我在一起！”“啊？你说什么？”到此时，李漠才回过神来。黄瑶气道：“你装什么装呀，算了，从今以后你是你，我是我，是你这副态度，让我们连朋友都做不成了。”“朋友都做不成了？”扑哧！李漠乐了。“黄瑶，你说，你想要什么？”能够重生，让李漠心情极度愉悦，所以哪怕眼前的黄瑶他早已经不在意了，也忍不住想要多说几句。六百年的争战，太苦太累了，红颜舍命，挚友逝去，兄弟背叛，一件又一件往事，让那时的李漠不敢去想，不敢去忆，也是因为这个原因，导致他心中魔障无数，每到突破时，都是九死一生，虽然最后依靠圣物成功晋升了准神帝境，但心中已然魔障丛生的他，在面对同等级敌人时，已经落了个天然下风。“我想要的，你给不了，我现在不想和你多说一句话，你以后不要来找我了。”黄瑶转身要走。唔……看着黄瑶的背影，李漠想起来了。黄瑶是李漠中学时代的初恋女友，说是初恋女友，其实也不完全是，因为当时李漠仅仅是对她有些好感，又因为黄瑶的父亲极力撮合二人，所以他们之间才有了那么一点点情嗉。在世纪中学，除了‘三大校花’之外，黄瑶算是最漂亮的一个，也是因为这个原因，黄瑶一直自视极高，一年级的时候，李漠见义勇为，打跑了放学时来骚扰她的几个地痞，他也因此受了伤，并赢得了黄瑶的好感。不过随着时间的推移，黄瑶贪钱好利的本性一点点暴露了出来，她向往有钱人的生活，不过以她的家庭条件，根本给不了她想要的生活。而她，也认为李漠也给不了，所以才会在被某富二代疯狂追求的期间，主动提出分手。李漠道：“黄瑶，你想要的，不就是钱和社会地位吗？别说现在的我，就算是过去的我，你想要的这些，对我来说，也是易如反掌。”黄瑶转过头，脸上露出无奈神色，摇了摇头，似乎她已经认定，李漠无可救药了。一辆红色跑车停在了黄瑶身边，黄瑶看都没有看李漠一眼，就坐了上去。坐在红色跑车上的张扬少年冲着李漠嚣张的挥了挥手，伸手搂住了黄瑶的纤腰。黄瑶一脸娇羞，略微挣扎了一下，就不动了。李漠笑了。张扬少年叫杨冲，也是李漠的同学，这小子家里有些钱，人又好色，被他睡过的女学生都能组成一个加强连了。前世黄瑶也被杨冲泡走了，不过他们的恋情没持续多久，只持续了三个月，在杨冲玩腻了她后，就把她一脚踹开了。对黄瑶来说，他以为杨冲是能给他向往生活的那个人，却不知在杨冲眼中，她只是一个玩够了就甩的马子罢了。“呵呵。”李漠笑呵呵看着杨冲发动车子，他真的一点都没生气，前世，这件事发生的时候，李漠确实纠结了很久，不过他纠结的原因却不是因为黄瑶，而是黄立行，黄瑶的父亲。黄立行黄老师，是李漠少有尊重的人，前世黄瑶被杨冲搞大了肚子，又上演了一出跳河自杀挽回爱情的戏码，结果杨冲根本不在乎，但黄瑶却出名了，而受打击最大的，正是她的父亲，黄立行！黄立行心脏病发，一命呜呼，也是从那时起，李漠从骨子里都瞧不起黄瑶了。这样一个不懂得珍惜，不懂得自爱的女人，怎么可能在李漠心中留下痕迹？六百年过去了，要不是李漠还记得黄立行，黄瑶这个名字，恐怕都已经被他遗忘了。“黄瑶不是我的魔障，但黄老师却是我的遗憾，上一世我无能为力，可现在我回来了，难道我还会看着往事重演吗？”“绝不会！”李漠嘴角勾起，抬起一只手，冷漠的向着杨冲的红色跑车一扫，结果……什么也没发生。唔，重生回来，我的神力全没有了，我现在只是一个普通人……“普通人，又如何？”“沸血术，爆！”李漠双眼突睁，全身上下皮肤都变成了血色，紧接着伸手一挥。“砰！”一股血气从他手中飞出——红色跑车的前轮爆胎，车子打滑，伴随着黄瑶的尖叫，撞在了树上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 我想要的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074745.html",
		"content": "    红色跑车撞树，惊动了无数人跑来，杨冲和黄瑶都没有生命危险，黄瑶甚至都没有受伤，只有杨冲，从车上下来时，脸色铁青，走路的姿式看上去极为怪异，一边走一边不住的吸气。为了让他彻底‘消停’，李漠打出的那团血气分出一缕，特意关照了一下他的小DD，这一下不至于让他阳萎，但一两年内，别想有‘动静’。“呼——，血族的沸血术实在太伤身体，看来我要尽快筑基才行。”沸血术一击，李漠的脸色明显惨白了许多，沸血术本是‘血族’的功法，消耗血液激发灵气，刚刚这一击，消耗了他体内十分之一的血液。李漠穿过围观的人群，从容离去。六百年前，当时地球上最著名的十大游戏商联手宣布开发时间长达三十年之久的真实宇宙冒险网游《星启》开始内测，又历时一年时间，从内测转为公测，随后《星启》正式运营的第五年，全地球人类全部进入了《星启》之中。不过不是自愿，而是被迫。《星启》游戏在宣传初期，是以‘改变人类’为卖点，游戏商声称，他们采用了领先世界一千年的网络技术，可以让玩家以‘真身’状态进入游戏，玩家在游戏中升级，获得的一切，全部都可以原封不动的带到现实中去。“超人的体质，超强的装备，地球上根本没有的物种，朋友们，大宇宙时代来临了！”六百年前，星启游戏的宣传语，李漠至今都记得一清二楚。可是，谁又能想到，那划时代宣传的背后，根本就是一个骗局，一个由各国政府主导，十大游戏商充当帮凶的，欺骗了全人类的骗局！李漠双手插兜，慢慢走着，他环顾着校内风光，一花一草，甚至一块石子，都能让他脸上露出笑容。能够回来，真好！“到了！”李漠停住脚步，在他面前是一座长方形建筑，中间牌匾上写着三个大字‘博物馆’。世纪中学博物馆，里面收藏的物件，几乎没有太贵重的，年代久远的太少，近代的倒是不少，林林总总，乱七八糟，好坏参杂，因为没有权威性，导致这里极少有人光顾。不过李漠算是例外的一个。前世李漠的中学时代，几乎天天都会来到这间‘博物馆’。博物馆内空荡荡的，几块简陋的玻璃屏障，罩着几根不知道哪个年代哪种动物的发黄骨头，最西边的角落，放着一只鸵鸟标本，不过身上羽毛已经所剩无已了，光秃秃的看上去极为可怜。整个博物馆里面只有一个人，一个手拿放大镜，站在桌子前，正在研究一根长约一尺，表面锈迹斑斑的铁杖。“李漠来了啊。”“黄老师。”看到那人，李漠心中升起一股暖意，快步走了过去。手拿放大镜研究生锈铁杖的人正是负责这间不知名‘博物馆’日常管理的老师，黄立行，黄瑶的父亲。前世李漠就喜欢‘历史’最爱‘考古’，而黄立行和他有相同的爱好，不过他们俩的水准也真就是‘爱好’了，李漠没有真材实料，这位黄立行黄老师，同样也没有，不过黄老师比李漠强的地方是，他的理论一套又一套，很有自己的见解，相当能唬人。黄立行亲热的向李漠招手：“快快快来，看看这是什么。”李漠笑而不语，站在了黄立行身边，当他看向那根锈迹铁杖，眼中露出了灼热的光芒。原本还以为要找上一找呢，没想到，直接就见到了，真是天助我也！“这根铁杖造型奇特，原材料应该是铜和铁，年代至少是商周时代，李漠啊，商周时代的铜铁混合物，你可知道这东西值多少钱？”黄立行伸出五指手指，表情夸张：“五千，一分都不会少！”李漠板着脸，装做很认同的点了点头。“这就是我呀，有眼光，我在旧物市场上花了十块钱就买到了这件值钱的古物，可惜呀，咱们学校的几位校长都不懂行，居然连让我放在博物馆里面展览都不允许，真是，真是，暴殄天物呀。”李漠无语的看向博物馆四周，自从这位黄老师负责博物馆工作以来，瓶瓶罐罐，骨头石片，进来了不少，要不是去年夏校长强行下令处理掉一大部分，这间博物馆都被他堆满了。“商周时代的铜铁混合物，绝对是稀有的物件了，而且从这个造型来看，这很有可能是商周巨人用来吃饭的勺子，嗯……柄，对柄，而且你看，这个弧度，从这上看，那个商周巨人明显是个左撇子！”李漠狠狠咽了口口水。拿铜铁勺子吃饭，并且还是左撇子的商周巨人……这种生物商周时期真的有么？看着黄立行一本正经夸夸其谈，他越来越觉得自己前世真是有够‘中二’。前世李漠可是对黄老师的‘鉴定’深信不疑。李漠道：“黄老师，我觉得这根勺子以校长的眼光来看，恐怕不会让你把他留在博物馆，不如这样好了，我出五千，买下来收藏怎么样？”“你要买？”黄立行放下放大镜，惊愕的看着李漠。“拿去。”铜铁混合物勺子，递到了李漠面前。黄立行摇头晃脑：“世纪中学学生三千多人，我却只有你这么一个得意弟子，将来呀，我的衣钵都要传给你，这小小一件商周时代巨人使用的铜铁勺子，又算得了什么？”“谢老师。”李漠也不推辞，伸手接过了锈迹斑斑的铁杖。起源之杖，想不到你又回到了我手中。拿着铁杖，李漠一时有些失神。黄立行的‘考古’水准，如果严格来说，绝对属于‘菜菜’级别，胡说八道他可以，但要说权威水准，那绝对是没有一点。他的‘水准’，要说中了，那绝对是瞎猫碰到了死耗子。眼前这根锈迹斑斑的铁杖，就是黄立行碰到的，他这一生中，最大最值钱的‘真古董’。起源之杖，人族祖器！这根看起来毫不起眼的铁杖，放眼全宇宙，都是赫赫有名的圣物。前世李漠也曾看过这根法杖，情景和今日极为相似，不过当时李漠真以为这根锈迹斑斑的铁杖是左撇子商周巨人吃饭的物品，根本没有多想什么。后来这根铁杖被黄立行收藏在了博物馆，两年后被外星系宇宙种族‘六手族’强者‘多蒙’抢走，当起源之杖被带离地球，地球上的所谓‘幻想副本’，全部崩塌消失，那时地球人类刚刚掌握到一些超乎寻常的能力，原本实力还能继续提升，却因此宣告中止。“星启根本就不是游戏，也不是由十大游戏商研发，星启就是成神界，进入成神界，就等于进入了宇宙大世界！”李漠握紧了起源之杖，口中喃喃自语。“漠，漠，过来，看看为师这幅画。”黄立行不知道李漠的激动，又拿起放大镜‘鉴赏’起一幅画。那是一幅画着一个骑着自行车的老者，在月下追一个同样骑着自行车的青年人。“这是萧何月下追韩信图，真真正正的古董名画哇，据我考证，萧何跨下这辆自行车……”黄立行咪着眼睛研究了半天，等到他回过神来的时候，发现他的‘得意门生’不知何时，不见了。“漠？小漠？李漠？人呢？”黄立行转了一圈，没找到李漠，怔了一会，又拿起放大镜，仔细研究起那幅《萧何月下追韩信》。“这笔力，这线条，这色彩，啧啧，真迹呀！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 星启时代",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074746.html",
		"content": "    “2019年，六月一日，历时一年的星启内测人员选拔结束，七月一日，内测正式开始，现在的时间是九月五日，内测已经开始一个多月了。”不大的出租房内，李漠坐在电脑前，手握‘起源之杖’沉思。成神界，可以解释为是一个笼罩全宇宙的巨大网络，从有智慧生命诞生的那一天起，成神界就已经存在了。成神界无处不在，但如果不得其法，就无法进入其中，五十年前，在地球华夏国某座山谷内，一支考古队发现了一具‘外星人’尸体，也是从那具尸体上，找到了一枚能够进入成神界的‘灵种’，在地球上的叫法是‘星启登陆器’。经过长达五十年时间的破解，地球人类不但可以利用‘灵种’进入成神界，甚至还将灵种大量复制，而这，正是星启游戏内测的开端。不过这些隐情，除了重生归来的李漠，地球上没有任何人知晓，哪怕是破解了灵种的那群科学家，也只是错误的认为，成神界是外星人开发的神秘网络游戏。“现在的地球环境，古修炼法不是遗失就是残缺不全，在实力如此弱小的情况下，冒然进入成神界，毁灭已经是必然。”李漠轻叹。利用‘灵种’可以随时随地进入成神界，不过后果是‘不可退出’，只要进入成神界，就永远也无法退出，这种现象地球上的科学家不明其理，李漠却懂得，所谓‘灵种’，只是开启成神界的媒介，开启后，媒介自然就消失了。“现在我根本没有实力，只有尽快提升实力，才是上上之选。”深夜，李漠悄悄离开寝室，打了一辆出租车，前往城外郊区的‘苍南山’。苍南山很大，森林茂密，又荒无人烟，正是适合修炼，又不被人打扰的最佳场所。“小孩，苍南山可不是什么好玩的地方，尤其晚上，这里可是有老虎，野猪出没的。”出租车司机探出头，善意的提醒李漠。“谢谢。”李漠冲着出租车司机笑了笑，向山上走去。李漠在山中行走了近四个小时，才找到了一处让他满意的修炼地点。一座瀑布，数百根翠竹，青青绿草之地。“这附近应该不会有人，灵气似乎也很充足。”李漠盘膝坐下，深深吸了口气。深呼深吸，初时无任何异样，直到半个小时过后，异象发生。一吸，绿草，青竹变了颜色，一呼，淡淡浊气自口鼻喷出，一吸一呼之间，以李漠为中心，方圆二十米范围，植物全部褪色，枯萎……李漠使用的功法，名为《天地造化诀》是最适合人类修炼的绝顶功法，没有之一。夺天地造化粹炼本身，夺天地万物灵气为已用，天地造化诀霸道绝伦，如果将这门功法修炼到极致，只需一个呼吸，便可以让地球上的所有生命，统统化为灵气吸收。一声低吼传来，一只黑熊目露凶光从远处走来，不过当它踏入草木枯萎之地时，立刻转身就跑。天色大亮，李漠睁开双眼，看着四周已经完全枯萎的草木，微微皱眉。“不进入成神界，灵气还是太稀少了，难怪古时大能纷纷飞离地球修炼，这种灵气稀泊的环境，确实不适合长久的修炼。”“依照这样的灵气吸取速度，我想完成筑基，至少需要两年，甚至三年时间。”“这草木灵气又杂乱分散，根本无法用来炼制灵种。”李漠站起，脱下了衣服，虽说第一次修炼没有达到理想进度，但体内杂质仍然排出不少，全身上下臭不可闻。李漠光着身子，走到瀑布底下冲洗起来。早晨的水温虽然有点冷，但经天地造化诀粹炼的肉体，小小的寒冷对李漠来说，已经根本不算什么了。“这里的灵气，似乎很浓郁……”李漠身在瀑布水中，惊讶的发现，这瀑布水中含有的灵气，比四周的草木要浓郁得多。“难道是一眼灵泉？”想到此处李漠精神一振，运使《天地造化诀》吸取水中灵气。果然，一试之下，李漠惊喜的发现，这泉水中的灵气含量，远胜草木数倍。“这山泉中的灵气非常纯净，完全可以用来炼制一枚下品灵种，只要有了下品灵种，我就可以进入成神界，到那时，筑基速度便不是问题。”李漠伸出右手吸取泉中灵气，两个小时过后，在他掌心中，凝聚出一团婴儿拳头大小，蓝白灰三色纠缠的球形气体。“好极了，回去只需花些时间炼制提纯便可。”就在李漠收起灵气团，准备离开之时，就听一个气愤声音叫道：“小混蛋，快给我从水里出来！”李漠转过头，看到一个年纪约二十一二岁的黑长直发美女，手中拿着一个白色的玉瓶，一脸怒气的瞪着自己。“你在叫我？”“这里除了你还有谁？给我出来，弄脏了我的水，我我我我……。”“你要怎样？”“我找你家长，叫你赔钱！”李漠奇道：“这水是你家的？”“这座山都是我家的，我买下来的，快点，给我出来！”美女急得直跳脚。李漠向岸边走去，美女又是一声尖叫，捂眼，转身，玉瓶当的一声掉在了地上。李漠光溜溜的从水中走出来，虽说他现在年纪不大，但下面也已经‘有些规模’了。李漠不紧不慢的走到岸边，不紧不慢的穿起衣服，在这期间，美女一直捂脸转身，没敢看他。“小破孩，你穿好了没有。”“好了。”美女转身，正看到李漠穿着裤衩找裤子，气得她又转过身去。“玉瓶碎了，我怎么打水呀，都怪你这小破孩！”秦梦璐捡起摔碎的玉瓶，又是气极。“姐你在干嘛？怎么这么久呀。”一个身穿西装，长相帅气的青年从远处走了过来。青年叫秦阳，是秦梦璐的亲弟弟，今天姐弟俩一同上山，想取一些泉水给爷爷秦震拿回去泡茶，而这项工作，他们姐弟每个月都会做一次。“都是因为这个小破孩，在水里面光……光洗澡，我一着急，把玉瓶摔碎了。”秦阳皱眉：“咱们就带了这一个玉瓶，在回去取，光这来回的路程就得走上两天。”秦梦璐也是一脸为难：“是呀，你有工作，我也有工作，但爷爷的病情，只有喝了这山泉水泡的茶才能缓解，如果没有泉水……”“实在不行的话，姐你先回去，我去凤城转转，看能不能买到玉瓶。”“凤城怎么可能会有这种品质的玉瓶，就算有，也不可能是真的。”“只有玉瓶能保存这泉水的精华，这可真难办了。”“哎……”听着姐弟二人的谈话，李漠走到水边，将一只手伸了进去，不多时，李漠手中捧着水，走到了秦梦璐面前，倒入了破损的玉瓶之中。秦梦璐一怔：“你，你干嘛？”“这水我用秘法炼制过了，就算不用封闭的玉瓶，水中精华也可以保存半个月之久，这水虽然不多，但其中精华含量比你装满玉瓶只多不少，拿回去给你爷爷吧。”没有理会秦家姐弟惊愕的目光，李漠从容离去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 灵泉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074747.html",
		"content": "    “这就是你们这次取回的山泉水？”身穿一袭唐装不怒自威的秦震，眯着眼睛，很努力才看到玉瓶底部有那么一小滩水。“嗯……”秦梦璐和秦阳小声应是，却连头都不敢抬起。本来秦家姐弟根本没想将李漠这‘精华水’拿回，他们驾车回来，也没理会那玉瓶中的水，结果历时一天赶回省城，却惊讶的发现，那一小滩水，居然一点都没有减少。正常情况下，那么一小滩水，早就该蒸发消失才对。也是因为这个原因，他们姐弟才敢把‘精华水’拿给秦震。也许……也许真是‘精华水’也说不定呢。“爷爷，玉瓶是我打碎的，要怪你别怪姐姐，怪我吧。”秦阳低着头，主动承认错误。“你们先出去吧。”秦震挥了挥手。直到姐弟二人走了出去，秦震怔怔的看着破损玉瓶的那点泉水，许久叹了口气：“我的内伤已经到了极限，就算取来再多的山泉水，也是压制不住了。”秦震没有责怪姐弟，最主要的原因还是，这山泉水对他，早已经可有可无了，否则他也不会把这么重要的差事，交给他们姐弟去办。前几年，这山泉水对秦震的伤势效果显著，但随着他体内的暗伤日渐严重，山泉水的作用，已经越来越小，甚至最近，已经到了完全无用的地步了。“咦，这水……”就在秦震准备去休息时，猛然瞥见破损玉瓶中的那一小滩水，在阳光下，居然闪烁出玉般的光泽，拿起轻轻一摇，那一小滩水就像胶状一样，缓慢的在瓶底移动，而诡异的是，水移动后，根本没有留下任何水迹。这一小滩水，就好像一个整体，不管怎么移动，都不会减少分毫。秦震想了想，取过一只玉碗，将水倒了进去，略一迟疑，一口喝下。“这水！”秦震刚喝下水，就感觉到了异样，体内五脏六腹就好像燃烧起来一样，有一股气在体内横冲直撞，暖融融的，力道之大，让他的大脑都变得晕晕乎乎。秦震全身发抖，忍不住轻吟，他的这个举动，把守在门前的秦家大管家秦生吓坏了，跑到他身边，都急出了汗。“老爷，您您没事吧？要不我现在就打电话叫医生。”秦震摆了摆手，此时他满脸通红，却是连说话的力气都没有了。“要不吸一下氧气吧？”秦震又摆了摆手。秦生搓手，急得团团转。许久，秦震张嘴吐出一口白气，脸上的红晕逐渐消失，身体慢慢恢复正常。“呼……”秦震站起身，一脸的惊喜。年轻时，秦震曾和一位内家高手比斗，身体受了内伤，发作时，全身无力动弹不得，就连呼吸都变得极为微弱，严重时，甚至要戴上氧气罩，他找过无数名医，结果都无法根治，直到得一高人指点，上苍南山上取来山泉水，才让他的病情有所缓解，不过近几年，他的伤势变得越来越严重了，普通的山泉水，已经无法缓解他的病情。这一小滩‘精华水’，不但神奇的压制下了他将要爆发的病情，似乎还治疗好了一点他的内伤，这怎能不让他惊喜？“秦生，你马上，把梦璐和小阳叫回来！”“是，老爷！”秦生快步跑了出去。不多时，秦梦璐和秦阳回来了，姐弟二人低着头，秦梦璐脸上挂着泪痕，秦阳也是一脸自责，爷爷是秦家的基柱，是秦家绝不可缺的人物，如果爷爷有了什么闪失，那整个秦家恐怕都要完了。“爷爷，都是我的错！”没等秦梦璐开口，秦阳又抢先一步领罪了。“你错什么了？哪里错了？你们谁都没有错，不但没错，还有功呢。”秦梦璐和秦阳抬起头，惊愕的看着秦震。要知道，秦震饱受内伤折磨，脾气时好时坏，而就算最好时，也不会像现在这样，一口气说这么多话。今天这是怎么了？“这种精华水还有没有？快去给我取来！”秦震因为激动，连语气都变得急促了。秦梦璐一怔：“精华水？”“就是你们拿回来的那一小滩水，我刚喝下，不但成功压制下了即将爆发的病情，还稍稍治愈了一点内伤，我现在感觉前所未有的舒爽，如果你们能继续找来精华水，我的内伤一定能够痊愈！”“那水真是精华水？不可能吧，那个小混蛋小破孩，怎么可……”秦梦璐话说一半，忽然自己捂住了嘴巴，爷爷是什么人物？他的感觉怎么可能会错？“我能确定那水真是精华水，不过。”秦震奇道：“什么小混蛋小破孩？”秦阳面露喜色，摆了摆手：“没什么，没什么，爷爷想要精华水，我们再取来就是了！”“快去取！”“我们现在就去！”秦阳拉着呆若木鸡的秦梦璐，快步跑了出去。世纪中学。现在是放学时间，李漠一个人走着，重生回来，他有很多事要想，很多事要做，所以最近这段时间，他甚至都没有和前世那些要好的朋友联系。李漠不经意间抬头，看到杨冲和黄瑶在他前面走着，黄遥表现的很活泼，时蹦时跳，时不时还拍手，一副开心少女的模样，而杨冲则阴沉着脸，一脸的郁闷。他当然很难高兴了，被李漠的那道‘血气’打伤，不管他如何努力，下面也是一点反应也没有，他跑了好几家医院都没查出原因，在这种情况下，别说陪伴他身边的女人是黄瑶，就算是一个比黄瑶好一万倍的女人，他也不会开心。“那个，明天周末，你有时间吗？我……我想去皇后公园，我听说那里有高空揽车，我一直想去坐呢。”黄瑶气道：“喂，我和你说话呢，你这么不理我？”“没兴趣。”杨冲心情不好，都不愿好好搭理黄瑶。“你……你……”“我什么我，以后我不想见你的时候，你少特么来烦我。”杨冲阴沉着脸，快步离开，黄瑶呆立当场，半晌没回过神来。“杨冲不是什么好东西，离他远一点，对你有好处。”李漠走了过来，淡淡说了一句。“就算杨冲再不好，他也比你强上百倍，李漠，我原本只以为咱们的家世不般配，现在我才知道，不只是家世，你连人品都有大问题，你得不到我，就妒忌杨冲，我真是看错你了！”李漠头都没回，脚步也没停下，脸上的表情也没有任何变化。他的这句‘善意’提醒，完全是看在黄立行的面子，至于黄瑶爱不爱听，对他而言，根本就是无关紧要。看着走远的李漠，黄瑶气得跺了下脚。盛京省，秦氏集团总部。听着秦家姐弟报告，秦震惊愕起身。“什么，你说这精华水不是天然的山泉水，而是一个小混蛋小破孩调制出来的？”“你居然叫他小混蛋小破孩？简直胡闹，能亲手调制这种精华水的，怎么可能是普通人？绝对的高人，只有真正的高人，才有这等本事！”秦梦璐咬着嘴唇：“爷爷，我们刚开始也不知道小小高人……的能力呀，不过您放心，我已经派人守在山泉附近了，只要他露面，我立刻就能知道。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 进入星启",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074748.html",
		"content": "    深夜，李漠盘膝坐在床上，他的双手放在小腹丹田，十指结成球印，肉眼可见，在他掌心中，那团蓝白灰三色灵气在缓缓转动。丝丝——蓝气，灰气时不时飞出一缕，灵气团体积不断减少，颜色也逐渐转为纯白。“铮!”直到最后一丝灰气飞出，白色的灵气凝结成实体，变成一块长约二寸的白色玉块，掉在了床上。李漠睁开眼，看了看时间，已经是早上8点了。“用沸血术摧动灵气的方法实在太下乘了，效率也很低下，炼制这小小一块下品灵种，居然耗费了我一个晚上的时间。”《星启》游戏从一开始就不存在，五十年前人类得到的‘星启登陆器’，真正名字叫‘灵种’，这是一种由‘灵气’聚合而成的稀有物质，服用后，可以激发生命体潜能，使之能够融入‘成神界’。其实世界还是那个世界，而‘灵种’的作用，只是在原有的世界里，打开了一道门罢了，就好像银行卡和密码之间的关系一样。灵种只需要使用一次，就可以在体内形成‘源生灵种’，从此生生不息，永不断绝，而灵种会产生新的‘灵源’，只要懂得合理消耗能源，就可以在成神界中使用最基本的灵源能力‘传送’。如果没有进入‘成神界’，就无法使用传送功能，而没有这个功能，想要离开地球前往其它有生命的星球，简直就是痴人说梦，动不动就是几百万光年的距离，就算是宇宙中科技最发达的‘艾尔兰星人’制造的最先进宇宙飞船，也没有在浩瀚宇宙中随意航行的能力。灵种有品阶区分，灵种品阶越高，能够传送的距离越远，传送的目的地也越精准，反之则相反。成神界覆盖整个宇宙，在这浩瀚宇宙中，有生命的星球不下亿颗，而其中的生命体有强有弱，比较普遍的划分为十级，一到三级为下级生命星球，四到六级为中级生命星球，七到九级为高级生命星球，十级为究极生命星球。无级别生命星球是个另类，这样类型的星球，属于危险性最低的星球，比一级生命星球还要弱，当然，最弱并不是绝对，也有可能是未被探索，未被记录的生命星球。就像地球人，刚进入成神界的时候，地球被划分的等级，是一级生命星球，结果几百年过去了，地球人里面，出现了两尊准帝，惊爆了宇宙万族的眼球。李漠手中捏着‘灵种’，正准备一口吞下，就在这时，他的手机响了。滴滴滴滴……上面显示名字‘增叔’。李漠接通了电话。“少爷……”李漠很平静的听着，如果是前世李增打来电话，只要提到‘少爷’二字，李漠必然会挂断电话，并且拒绝继续接听所有来电。“虽然当年那件事……是老爷做的不对，但您毕竟是他的亲生骨肉，这天底下哪有不爱自己孩子的父亲？”“增叔，您给我打电话，有别的什么事儿吗？如果只是旧事重提，还是就此打住吧。”“咳，有一件事，太老爷的九十岁寿辰马上要到了，最近这几天，他一直念叨你，我觉得，这是一个很好的机会，少爷，只要您在太老爷寿辰那一天出现，您一定可以重回李家。”李漠道：“增叔，如果我想重回李家，我早就回去了，不是我不能，而是我不愿。”“我知道，可是……”李漠沉默了片刻，道：“爷爷的寿辰我一定会去。”“真真真的吗？”李增惊喜莫名。“我说到就会做到，不过在此之前，我不希望任何人知道此事。”“我知道，我明白。”李漠挂断了电话。盛京李家，放眼整个盛京省，都是数一数二的豪门大族，李漠就出自这个家族，不过在凤城，除了他自己，根本没有人知道他这个身份。前世，李家老太爷‘李轩宇’的九十岁寿辰，李漠没有去，而过后没多久，李家老太爷就驾鹤西归，李漠对他那个所谓的生父没有任何好感，但对爷爷李轩宇，感情却是很深，小时候，他有三年时间，是在爷爷身边长大。前世因为任性，李漠连爷爷最后一面都没有见到，这也是他前世的‘憾事’，这一世回来了，他自然不想再有什么遗憾，所以李轩宇的寿辰，他一定会去！李漠放下手机，将‘灵种’吞入口中。直接吃掉，就是‘灵种’的正确使用方法。恍——一阵光芒闪过，灵种消失了，李漠仍然坐在床上，看上去似乎什么变化也没有。“传送，无级别生命星球。”随着李漠一声轻喝，他的身体化成一道白光，凭空消失了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 无级别生命星球",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074749.html",
		"content": "    李漠睁开眼，在他面前，是一片造型奇特的树木，又圆又扁的大树，又长又宽的叶子，这些树木，是地球上根本看不见的奇异植物。抬头看，星空依旧，只是熟悉的星位发生了变化，现在的天空，是一片完全陌生的星空。这里是浩瀚宇宙中的一颗无级别生命星球。“但愿这里不会有危险。”李漠暗自祈祷了一番，宇宙中危机四伏，并不是说到了无级别生命星球就不会有生命危险，毕竟，意外处处存在。想想看，地球人都研究出核武器了，可在星球等级排名上，依然只是一级生命星球。李漠四处走动了一下，确定这里没有会动的生命体才放下心，坐在一棵奇形树旁，运使天地造化诀。砰！砰！啪！啪！天地造化诀运使起来，四周树木生机纷纷断绝。树木枯萎，断裂，而凝聚在李漠周身的绿气，却越发的浓重了。李漠每隔一个小时移动一次，不停吸取树木的灵气，在地球上他顾及环境无法尽情吸取，但在这里，他可以毫无顾及，修炼速度自然快的惊人。九个小时过后，李漠的身体已经完全被绿气包裹，这是由于身体吸收粹炼的速度没有灵气吸取速度快，所以才会有此现象。李漠轻笑，想想前世，他运使《天地造化诀》，只需一个呼吸便可以吸取一颗星球上面的所有灵气，而现在，只是区区几棵树木的灵气，就让他消受不能了。不过天地造化诀最霸道的地方，是可以长时间凝聚灵气，所以倒不用担心吸取的灵气浪费，只要时间足够，仍然可以全部粹炼。“咦，这里的灵气适合更加浓郁呢。”李漠站起身，本想换个地方修炼，意外的发现，在他面前一棵圆形的巨树，居然还有生机。树叶枯萎了，树枝也枯萎了，但主树干上，仍然绿色一片，显示出勃勃生机。李漠坐下，世间万物，只要是有生命之物，无一例外，都有灵气，但灵气有好坏，多少之分，简单的说，越是强大的物种，灵气便越多。随着李漠一呼一吸，圆形树主树干上面的绿色立刻变得暗淡了许多，但只是一瞬，绿色突然又变浓郁了。“咦？”看到圆形树的变化，李漠稍稍有些惊讶。“好极了，这样一来，我无需移动，可以节省下大量时间用来吸取灵气了。”就在李漠心喜，准备运转天地造化诀时，他听到了一个细小的声音，仔细一听，是从圆形树里面发出来的。李漠走向圆形树，他听得，那细小的声音变得更强烈了。“咻——”就在李漠靠近圆形树的时候，从树干里钻出一只身高半米，全身碧绿的人形生物，圆胳膊圆腿，外表看上去和人类相似，但很明显，这绝不可能是人类。那生物奔跑速度不快，一拐一扭，咻的一声，钻进了附近一棵圆形树中。肉眼可见，那生物附体的圆形树上，绿色立刻变浓了许多。“原来是一只木灵。”李漠恍然。木灵，也可称为木精，是由万年以上的灵树孕育出来的生命，这种生命堪称最完美的木系灵体，附体木中是小儿科，最强大的地方是，就算把木灵扔到一个没有任何生命体的星球上，木灵也能将其改造成适合生物生存的生命星球。木灵很稀有，也很珍贵，前世李漠东争西战，六百年时间里，只见过一只木灵。“怪不得灵气这么浓郁。”灵气有多少，好坏之分，木灵拥有的木系灵气，是最顶级的灵气，如果能将这只木灵的灵气全部吸取，完成筑基根本不在话下，甚至还可以一跃晋升到炼体境初期。“咻——”就在李漠思索之时，那只木灵从树干里钻了出来，跪倒在地，不住的向他磕头。这只木灵已经开启了灵智，在智慧上，和人类相比毫不逊色，刚刚李漠运使天地造化诀时，已经伤到它了，李漠的强大让它恐惧，害怕，它躲在树干里发抖，就是最好的证明。“在向我求饶吗？”李漠笑了。李漠走到木灵身边，木灵吓得浑身发抖，不住的磕头。李漠伸出手，放在了木灵的头顶。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 青木诀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074750.html",
		"content": "    “求饶在很多时候都不会管用，弱者甚至都没有决定自己命运的资格，如果我比你弱，你就不会如此，而是，另一种态度。”浓郁的灵气被李漠从木灵的头部吸出，同样都是灵气，但从木灵体内吸取出来的灵气，纯度远盛普通草木灵气千倍。木灵浑身颤抖，任凭李漠吸取。不多时，李漠松开手，身体颜色明显变淡许多的木灵立刻瘫倒在地，但随即便爬起，迈着萝卜一样的小短腿，吃力的跑出十几米，纵身一跃，钻进了一棵巨树之中。一天一夜，李漠才收功站起，在这一天一夜里，他的骨节噼里啪啦响个不停，体内的骨密度增加，血肉凝实，这样的肉体，就算不使用功法，也是一尊人间凶器。一夜之间，他就完成了筑基!筑基是修行根本，重中之中，只有达成筑基，才可以进行真正的修行。筑基之后，便不是凡人了。周身上下皆是黑色的污垢，李漠找到一处水源，脱下衣服，痛痛快快洗了个澡。李漠从水中走出，身上肌肤晶莹如雪，整个人看上去神清气爽，筑基成功，不只是粹炼了肉体，连气质都发生了变化。“不错，这样才有了一点玄清天君的气势嘛。”李漠很满意，将湿漉漉的衣服穿在身上，全身皮肤赤红，不消片刻，便将衣物上面的水份蒸发干净。“冥火天君要是知道我用他的真火术晒衣服，估记一定会暴跳如雷吧，哈哈。”想到冥火天君那张气极败坏的脸，李漠忍不住笑出了声。李漠走到一棵巨树前，轻道：“出来吧。”木灵探出一个脑袋，看着李漠，满脸都是惊惧的神色，打着哆嗦钻了出来，艰难的走到李漠面前，跪倒，并将头伸了过来。看它的意思，似乎是认命了，主动送头叫李漠吸灵。李漠笑了，将手按在了木灵的头上，木灵颤抖的更厉害了，刚刚它被吸走了一半灵气，如果另一半灵气也被吸走，它的小命也就玩完了。“仔细记下。”李漠的手闪烁着碧绿色光芒，将一套功法，直接灌入了木灵的脑中。“此乃青木天君修炼的绝顶木系功法，青木诀，我取你一半灵气，这便是我对你的补偿!”木灵初时惊恐，但随着李漠功法的灌入，它变得安静下来，瞪着一双圆滚滚的眼睛，将功法牢牢记下。恍——嗡——李漠功法灌入完毕，木灵的身体突然爆发出浩瀚绿气，只是一瞬间，方圆百米的植物，全部疯长了一大截。“啾啾!”木灵惊愕的看着四周，脸上露出欢喜，居然开始手舞足蹈起来。“青木天君一生最大的遗憾就是未能看到木灵修炼青木诀会是何等情景，如今我这也算是替他完成心愿了。”李漠轻叹了一声。“不对，现在是六百年前，青木天君还没有死呢，还活着，哈哈哈，对，不止青木活着，其它人，全都活着!”木灵紧张兮兮看着李漠，李漠一笑，它的脸色就一松，李漠一皱眉，它就浑身发抖。李漠挥了挥手：“去吧，下次小心点，碰到我我不会取你性命，但其它人，可不会如此了。”木灵转身就跑，跑出十几米外忽然站住了，然后像下了很大决心似的，又跑回到李漠身边，跪下，四肢趴地，不动了。“你，师……师……父!”木灵很吃力的说出一句话，声音很沙哑。“师父？你会说人话？”李漠脸上露出诧异。木灵点了点头，又摇了摇头。“你以前见过像我一样的人类吗？”木灵点了点头。李漠将手又放在了木灵的头上，而这一次，木灵没有发抖。李漠深吸了口气，读取这只木灵的记忆。《天地造化诀》不止可以吸取灵气，还可以吸取很多别的东西，比如，记忆，前世李漠掌握了不下万种修炼功法，其中绝大多数功法，都是他强行吸取敌人记忆得来。随着记忆的读取，李漠眼前出现了一幅画面，四只木灵站在一棵巨树前跳舞，其中两只大的，两只小的，它们快乐的生活，长达数千年，直到有一天，一个浑身是血的血人从天而降，摔在了四只木灵身边。当李漠看清那个血人时，微微皱了皱眉。四只木灵的胆子都不大，小心翼翼的接近血人，其中最大的一只粗略掌握了一点天赋法术，用养灵术将血人从濒死状态救活。四只木灵轮番照顾血人，一年时间过去了，血人渐渐清醒，开始和四只木灵交谈，四只木灵也是从那时，学会了简单的‘人语’。又一年过去，血人实力完全恢复，就在那原本平静的一天，他突然暴起发难，掐死了一只体积最大的木灵，将木灵之晶吃下。紧接着是第二只，第三只，当血人抓到第四只木灵准备吃下时，三颗木灵之晶的力量爆发，他一时压制不住，双手抱头，嚎叫着冲上了天空，而最小的那只木灵趁机钻入了树中。李漠收回手，在看木灵，已经泪流满面，在读取它记忆的同时，等于将它的记忆强行播放了一遍给它看。“黑血神王。”李漠说出了那个血人的名字。木灵震惊，瞪着眼睛看着李漠。“杀死你同伴的血人叫云天战，又名黑血神王，你的一个同伴还没有死呢，当年黑血神王吞吃了三颗木灵之晶，结果撑到身体显些爆炸，不得已吐出了一颗，现在那只木灵还跟在他身边，成为了他的药鼎。”“真……真……真……”木灵激动的又颤抖了。“黑血神王的实力一般，但他修炼魔血经，只要有一滴血在，他就会不断重生，我曾击杀过他五次，却始终没能将他真正杀死。”木灵听罢不住的磕头。李漠莞尔，摸了摸它的头：“小东西，我杀他又不是因为你。”“我吸你灵气，传你绝顶青木诀，我们两不相欠，你叫我师父，你可知道师父这两个字的分量吗？”木灵抬起头，眼中迷茫。李漠周身泛起光茫，这是使用灵种回归产生的现象，当光芒完全包裹体表，便可以离开此地。木灵跪地不起。“看你长的这么圆，就叫你小青吧，如果以后有缘，我们宇宙路上自会相逢，到那时，你在叫我师父吧。”刷——李漠的身影消失了。木灵跪地，许久才缓缓抬头。“果然，不仅没有记录下那颗无名星的坐标，连回来的位置都偏差了这么多……”李漠看着黑漆漆陌生的小巷，微微摇了摇头。使用下品灵种‘传送’，不仅无法记录星球坐标，甚至连回来的时候，都会产生位置偏差，而偏差距离在万米之内。此时是晚上，而李漠身处在一条陌生的小巷之中。一只手枪从后面顶在了李漠的脑袋。“不许动!”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 刘玉萱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074751.html",
		"content": "    “那如果动呢？”李漠笑呵呵转过头，手枪的主人明显没想到他不按套路出牌，怔了那么一下。“那你就去死好了！”手枪的主人是个美女，她的上身穿着低胸装，露出白花花的沟，下身穿着齐腰皮裙，白腻修长的大腿完全裸露在外。美女的状态似乎不太好，脚下打晃，好像站都站不住，正当她下定决心想对李漠开枪的时候，身体一栽，倒在了李漠怀里。“黑虎，除非你弄死我，否则我一定叫你付出代价！”美女虽然身体不能动了，但嘴上仍然凶巴巴的强势，甚至她还想张嘴咬李漠的肩头。李漠诧异：“黑虎是谁？”“你不是黑虎的手下？”美女诧异了。“当然不是。”“那你这么会来这个地方？”“意外。”“她吃了我的药，跑不了多远！”“谁能第一个找到她，今晚我让他打头一炮。”远处传来吵杂的声音，美女浑身一颤，显然，远处那些人要找的人，就是她！“你走吧，否则叫黑虎他们看到你，你就死定了。”美女用力推开李漠，吃力的去捡枪，结果枪没捡起来，那捡枪的姿式倒是让人想入非非。终于，美女将手枪‘捞’了起来，摇摇晃晃站直，诧异的看着李漠：“你怎么还不走？”李漠很无奈：“我往哪走？前面好像是黑虎的人，这边是死胡同。”“那就站在这里不要动！”刘玉萱脚步踉跄，刚跑到胡同口，便被一群人包围。“刘玉萱，你中了我的药，居然还能打伤我逃走，看来这凤城警界一姐之名，果然是名不虚传呀。”黑虎捂着还在渗血的嘴，发出一阵冷笑。刚刚在皇后会所，黑虎往刘玉萱的酒里下了药，本以为直接就可以将她迷倒，没想到刘玉萱一脚踢爆了他一嘴牙，挣扎着逃跑。“黑虎，你恶贯满盈注定不会有好下场的!”“我没有好下场？哈哈哈，你说对了，像我这种人，还真特么不会有什么好下场，不过刘警官，就算我没有好下场，那也是在你之后了。”黑虎眼中冒出恶狠狠的凶光。十几只手枪对准了刘玉萱。黑虎的目光在刘玉萱的身上打着转，舔了舔嘴唇，对那帮手下道：“听说萱姐身上有一处胎记极为特别，非常好看，你们知道不知道？”“哪有？看不到呀。”有人应声。“想看的话，那就得叫萱姐脱下裤子，撅起来了！”黑虎的手下一阵哄笑。刘玉萱咬着嘴唇，都咬出血了，她现在的神智已经很不清醒了，随时有可能昏迷。刘玉萱目光一寒，举起手枪，想要自杀。“刘玉萱，有时候死并不能解决所有事，就算你现在死了，我也一样不会放过你，我还要把你剥光，扔到街道上叫凤城人都看看，凤城警界一姐毫无保留的样子。”“还有，不要忘了，你还有一个妹妹呢。”叭嗒，刘玉萱手中的枪掉在了地上，黑虎的话，严重打击到了她，还有，她现在已经连勾动扳机的力气都没有了。“黑虎，我做鬼都不会放过你!”刘玉萱咬牙，身体却摇摇欲坠。“刘警官，你放心好了，我会好好疼你的，我们这些人都会好好疼你的。”黑虎和他的手下发出奸笑，慢慢向刘玉萱靠近。就在刘玉萱将要昏倒之时，他听到身后有人说话。“各位，能不能给我个面子，把她放了吧。”这句话说的太突兀了，不只黑虎这伙人怔住了，连刘玉萱都怔住了。转头一看，李漠一脸正经的走了过来。黑虎愕道：“你是谁？”“过路人。”“你叫什么名字？”“李玄清。”玄清是李漠前世纵横六百年所用的道号。黑虎转头：“你们谁听过这个名字？”众手下纷纷摇头。刘玉萱气极：“我不是叫你不要出来吗？！”李漠乐了：“刘大警官，你都自身难保了，这个时候还要关心别人吗？”“艹，你特么算什么东西？叫我黑虎给你面子？你的面子很值钱？”黑虎枪指李漠。“我的面子，好像是很值钱。”李漠很认真的点了点头，他这句话倒不是假的，前世他纵横宇宙，所向披靡的时候，不知道有多少巨头想要巴结他。“不知死活的东西，我数三个数，如果你不滚，我就崩了你。”“一！”“二，三。”黑虎刚数到一，李漠帮他数了二三，紧接着身影一晃，黑虎只感到眼前一花，相隔十几米的距离，李漠瞬间就到了他面前。筑基之后，体质超越普通人类数十倍，在李漠面前，黑虎简直就像蝼蚁般可笑。“数到三了，要崩了我吗？”李漠握住了黑虎的手枪，笑呵呵看着他。黑虎呆怔了好几秒，直到李漠松手，他才后退了两步。“好，我今天给你个面子，兄弟们，我们走！”黑虎大手一挥，头也不回跑掉，他那帮手下不明情况，傻怔怔看了半天，直到黑虎快跑没影了，手下们才反应过来，跟着他跑了。刘玉萱的意识已经模糊了，他根本没看到李漠那恐怖的移动速度，更加不知道发生了什么事，只听到黑虎说给他面子，心头一松，便昏了过去。“虎哥，您跑慢点，兄弟们追不上呀……”“虎哥，等等我们呀。”黑虎头也不回的跑着，他活了三十八岁，这还是第一次跑这么快。扑通！黑虎跪倒在地，不住的呕吐，他跑的太快了，身体承受不住了。好半天，他的手下才追了过来，气喘吁吁，上气不接下气。“那个玄……玄清，追追……追来了吗？”黑虎喘着粗气问道。“没……没追来。”黑虎松了口气，坐在地上牛喘。黑虎手下一个叫老鼠的小弟喘着粗气问他：“虎哥，你认识那个人吗？”黑虎摇头：“不认识。”“不认识你干嘛要给他面子？”“艹，你以为我想？你自己看。”黑虎把手枪扔给老鼠，老鼠只看了一眼，便叫出了一声。那手枪上赫然有一只手掌印，是李漠刚刚捏出来的。整只手枪弯弯扭扭，已经不能使用了。刚刚黑虎不是不想开枪，而是他根本开不出来。“我听我哥说过，在这个世界上有很多武技高人，比武侠小说里面写的还厉害，我以前不信，现在我特么的信了，你看他刚刚的移动速度，那特么还叫人吗？有枪了不起？艹，如果他刚刚捏的不是我的枪，而是我，我特么现在早死了。”“我感觉得到，他想杀我，和捏死一只蚂蚁差不多。”黑虎心有余悸的擦了擦汗。“没能搞定刘玉萱，凤城咱们待不下去了，现在只有一条路，去省城投靠我大哥。”黑虎吃力站起。“黑虎，我做鬼都不会放过你！”刘玉萱从睡梦中惊醒，却发现自己躺在一张简单干净的床上。伸手摸了摸衣物，上衣完好，短裙……刘玉萱惊叫了一声，短裙前面完好，下面也没有被人动过的痕迹，但后面好像被谁拽了下去，连雪白的股沟都露出来了。“你醒了，醒了就走吧，我要上学了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 好奇宝宝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074752.html",
		"content": "    李漠坐在电脑前，头也不回的说道。刘玉萱提起短裙，跳下床，穿好靴子，呆呆的看着李漠。昨晚发生的事情，她还有些印象，她在想，李漠是谁，怎么会让黑虎给他面子，放过了自己？“城西老李是你什么人？”城西老李也是凤城道上响当当的人物，刘玉萱听见李漠介绍自己，姓李，而凤城出名的李姓人物，好像只有城西老李了。“不认识。”“那你爸爸是谁？”“我没爸爸。”李漠淡然。“你没背景，黑虎为什么要给你面子？”“啊，他给的不是别人的面子，是给我的。”“你多大了？”“如果按现在的年纪来算，我应该是十五岁。”刘玉萱无言。刘玉萱今年二十五岁，在她眼中，李漠就是个未成年的小孩。“是你把我背回来的？”刘玉萱转向李漠，想看李漠的脸。“是你救了我？”李漠还是没反应。“你拽我裙子了？”“怎么可能，我不是那样的人。”李漠转过头，反应超大。“噗哧。”刘玉萱笑出了声。这摆明是在撒谎。刘玉萱是警察，虽然入职才三年不到，但凭着一身高超的身手，她抓过的罪犯无数，否则也不会得到凤城警界一姐的称号了。刘玉萱追查贩毒集团黑虎一伙很久了，这次她收到线报，黑虎要在‘皇后夜总会’交易毒品，因为情况紧急，她才孤身一人乔装前往，没想到这一切都只是一个局，黑虎的目地，是为了除掉她。昨晚黑虎说刘玉萱身上有一处好看的胎记，还说想看到，就要她撅起屁股。这小子，恐怕是好奇心大起，才拽下想看吧。这好奇心也太浓重了点吧？一想到被拽裙子的画面，刘玉萱不禁脸色一红。“不管怎么样，如果没有你，我昨晚……不说这个，总之谢谢你了。”“啊，小事一件。”刘玉萱诧异。眼前这小孩，透着一股着让她看不懂。“如果有事，打这个电话，我叫刘玉萱，在市局刑侦处。”刘玉萱写下了自己的手机号。“你要走了？”“是的。”刘玉萱点了点头。“我昏睡了那么久，黑虎肯定已经跑掉了，我要立刻将此事上报。”“那再见。”“对了。”刘玉萱走到门口时，李漠挠了挠头：“那个……那个，你身上那处胎记在哪里？”刘玉萱脸一红，狠狠瞪了李漠一眼。“小破孩，不该知道的，最好不要问!”世纪中学，博物馆。“看到没有，这这可是大明康熙年间官窑烧制的绝世孤本瓷器，乃是无价之宝呀。”黄立行用一块细布，轻轻擦试着手中的摆件。那是一件看上去相当古旧的瓷器‘机器猫’，正式名字叫‘哆拉A梦’。黄瑶气愤道：“爸，这是日本动画片哆拉A梦里面的哆拉A梦，它有个主人叫大雄，它是现代的产物，根本就不是什么大明康熙年间烧制的东西好吧？”黄立行头都没抬，小心翼翼的擦试着：“什么日本动画片主角，那是日本人盗用了咱们的东西，而这件瓷器就是最好的证明，证明机器猫的起源，是咱们的！”“你说萧何骑着自行车月下追韩信很正常，因为自行车造艺简单，但机器猫怎么解释？古代怎么可能有机器？”黄立行摇头晃脑：“此机器非彼机器，据我考证，在大明康熙年间，机器猫并不是叫机器猫，它的真名应该叫……瓷猫，流传到日本后，经过现代人加工，才改成了机器猫。”黄瑶气得用力跺脚，转身就走，每次和父亲交流‘古董’，都会导致她情绪崩溃。“站住，你干嘛去？”黄立行小心放下‘瓷猫’，站了起来。“你呀，在古董方面的见识，什么时候能有小漠十分之一，我也心满意足了。”黄瑶用力呼气。“行了，看你这么为难，就不和你谈古董了。”黄立行摆了摆手：“咱们谈谈李漠。”“爸，李漠不是我理想中的那个呀。”黄立行脸一板：“你懂什么？李漠这孩子，人品好，学问高，德行兼备，他是我见过最杰出的年轻人，没有之一，如果你跟了他，那绝对是享尽一辈子福。”“你老爸的眼光，什么时候看走眼过？”黄立行拿起细布，轻轻擦着瓷猫。“杨冲那小子，除了家里有点钱，就是一无是处，人品差，没学问，品行低劣，他不适合你，你少和他来往。”“这周六你有空吧？李漠也有空，你俩一起上街，帮我选几件衣服，记住，上午去，最少也要下午才能回来，还有，如果晚上不想回来，也可以。”“爸！”“就这么说定了。”黄立行大手一摆，转身去摆弄‘瓷猫’去了。黄瑶气呼呼离开。李漠盘膝坐在床上，他的双手放在小腹丹田，十指结成球印，丝丝青气在指尖环绕，随着时间的推移，青气凝结成一颗又一颗黄豆大小的青珠，掉在了床上。“木灵的顶级灵气使我在极短的时间内完成了筑基，但也因为时间太短，导致根基不稳，这时时泄露出来的灵气，还真是有够浪费。”李漠将十几颗‘青珠’收起，放入一个玻璃瓶。“筑基已成，根基只需时间洗炼即可稳固，接下来最要紧的，是炼体境的修炼了。”筑基是一切修炼之根本，筑基的好坏，直接影响到未来的成就，李漠前世筑基时，还不会‘天地造化诀’，更没有木灵的绝顶灵气，导致筑基完成度不高，这就好比盖一百层的高楼，只有两米的地基，其结果如何，还用说吗？这一世，绝顶灵气，绝顶功法，让李漠的筑基十分完美，但也正是因为十分完美，暴露了另一个弱点。人体筑基，有一个其它宇宙万族无法相比的优势，筑基成功后，肉体自行运转，每日都会产生些许灵气，而筑基就像是一口缸，灵气就像是缸水，当缸水装满时，在往里面注入灵气，结果必然是溢出。想要解决灵气自溢，就必须要‘炼体’，只有体质增强了，才能扩大身体容量，容纳更多的灵气。筑基之后，就是‘炼体境’。筑基之后，体内的灵气也有缓慢改造肉体的能力，只是这种改造时日太过久远，就算是用绝顶功法，绝顶灵气筑基，想要达到‘炼体境’，也要七十年，甚至一百年之久。不过如果使用各种天材地宝辅助，就能极大缩短‘炼体境’的时间。“百年何首乌，千年人参，万年雪莲，血魄，阳炎……这些材料，在起源之门正式开启之前，只能尝试着慢慢收集了。”手机响了，拿起一看，是黄立行打来了。“小漠啊，周六你抽出点时间，陪一陪小瑶，不许说没时间，也不许找借口，钱我打你卡上了。”嘟嘟嘟嘟……电话挂挂了。短信响了，李漠看了看信息，收入黄立行汇款20000元。后面还有一句留言：随便花，晚上能不回来，就不用回来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 有前途的职业",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074753.html",
		"content": "    “李漠，我真是越来越觉得我们不适合了，我上次已经和你说过分手了，我们之间不会有任何可能，你为什么还是不死心呢？你知道主动联系我，我一定会拒绝你，就去找我爸，这样的行为，真是，真是太让我瞧不起你了！”李漠和黄瑶缓步走在商场，黄瑶的脸色一直是绷着的。李漠神色淡然，对黄瑶的话恍若未闻，不是他不会反驳，而是懒得和她浪费口舌。一黄瑶说个不停，李漠一直沉默。“看来你还是不懂。”“我们不是一个世界的人，我这么说，你明白了吗？”“咱们真不是一个世界的人。”李漠点头。，黄瑶看着一脸淡然的李漠，只觉得他无可救药了。“哎呀，这不是黄大美女和李大健将吗？”就在黄瑶说个不停发泄心中不满时，一个惊奇的声音传来，黄瑶抬头一看，脸上不禁露出些许尴尬。香奈儿店面前，站着一男一女，男的体型微胖，脖子上戴着极粗的金链子，手腕上戴着金表，手指上戴着金戒子，女的个头高挑，浓妆艳抹，肩跨腰包，妖艳十足。男的叫陈海，女的叫王琳，他们俩都是黄瑶和李漠的同学，陈海还曾经追求过黄瑶一段时间，只不过那时黄瑶还没变心，再加上陈海家还未发达，所以未能成功。陈海的父亲‘陈正中’是个爆发户，两年前还是一无所有，突然之间发家，如今身价已经达到千万，在凤城市，也算是一个小有名气的企业家了。老子发达，儿子辉煌，于是陈海从一个一无是处的草包，瞬间变成了出手阔绰的‘富二代’，不过他这个富二代很尴尬，像杨冲那一伙人瞧不起他，而他呢，瞧不起的是李漠这些‘穷人’。看着陈海，黄瑶咬了咬嘴唇，她是一个很物质的女孩，两年前拒绝陈海，是因为陈海要长相没长相，要钱没钱，但现在不一样了，陈海有钱了，虽说在名声上不如杨冲那伙人，但比李漠，还是要好太多太多。还有王琳，论家世，还不如黄瑶呢，可现在呢，跟了陈海，如今全身上下，已经是一身名牌。看着光鲜照人的王琳，黄瑶不由得生出一股嫉妒。明明她还没有我漂亮嘛！王琳一脸惊讶：“黄大美女，李大健将，怎样？你们也要买包包吗？”“要买的话，一起呀。”陈海用手一指香奈儿专卖店。“一起！”黄瑶抬起头，快步走了进去。陈海又叫了一声：“李大健将，走呀。”李漠微微点头。“这个包包好看，呀，三万多哩，这个也好看，哇，八万多，阿海，阿海，你快过来呀，帮我挑一下。”王琳兴奋了，左看又看，看到哪个包都喜欢，两眼都放光了，相比下，黄瑶脸色很差，无精打彩的跟在她身后。陈海豪爽：“你自己挑，看好哪个买哪个。”“我家阿海最好了。”王琳笑的都合不拢嘴了。陈海抬起手，故意晃了晃手腕子上的金表，对李漠道：“李大健将，我听说你和杜飞在搞什么游戏代练，打金币？哈哈哈，怎么样，一个月能赚千百块么？”在老爸还没发达之前，陈海是属于一无是处的那种学生，学习学习不行，体育体育不行，而李漠呢，虽然学习中等，但体育十分好，陈海称他为‘李大健将’，原因就在这里呢，李漠曾经连续蝉联世纪中学两界百米冠军。阿海很嫉妒李漠的天赋，以前他没钱，只能把嫉妒放在心里，现在他有钱了，他觉得他比李漠强了，所以猖狂劲，立刻就上来了。李漠淡道：“据我所知，你卡里的钱，应该从来没有超过两万吧？”陈海身体一震，惊愕的看着李漠。“如果不是碰到我们，你应该会带王琳去买A货，之所以会进来，无非是想在我们面前炫耀一下，可是你想过没有，这里面的包，最便宜的都超过了你卡里的钱数。”“你在说什么？我怎么听不懂？”陈海故作轻松，晃了晃手腕，金表闪闪发光。李漠一笑：“懂还是不懂，你心里有数。”爆发户陈正中，两年时间创下千万身家，虽然钱来的比较快，但他深知，钱来的不容易，所以对儿子陈海相当克制，规定他每个月的花销不能超过两万，卡里面的钱数，不能超过两万，这件事，外人是不知道的，李漠知道，是因为上一世陈海干了一件相当丢人的事儿。那次事件的主角仍然是王琳，就在上早间课的时候，王琳突然尖叫站起，从胯下取出‘卫生巾’，狠狠的抽在了陈海的脸上。“你特么的，没钱就不要装什么有钱人，什么都买A货，连我用的卫生巾都是，害的我都感染了！”那场面，血花四溅……陈海呆若木鸡。“阿海，这个包包好看呀，我要这个。”王琳拿起一个精致的红色肩包，售价，十八万八千八百八十八。“这个不好看。”陈海脸色苍白，他刚刚邀请黄瑶李漠进来，本意的确是炫耀，本想让他们知难而退，哪想到事情会发展到这个地步。“不嘛不嘛，我就要这个。”王琳撒娇。“听话，这个不好看。”陈海紧张的手都抖了。“好看呀，这个款式我看了好久，一直很喜欢呢。”“咳，反正我是觉得不太好看……”李漠走到黄瑶身后，问道：“看好哪个了吗？”“哪个也没看好，我们走吧。”黄瑶目光游离，心不在焉，她本来就是想逛一圈就走，这里面的包包有多贵，她很清楚，而李漠，怎么看都不像能买得起这些包包的人。“就这个吧。”李漠将王琳看上的那款十八万八千八百八十八的红色肩包拿了起来。“服务员，刷卡，打包。”滴——直到刷卡成功，陈海，王琳，黄瑶三人才惊醒过来。李漠晃了晃手中的银行卡，冲陈海笑道：“游戏代练其实很有前途的。”从香奈儿专卖店出来，陈海和王琳一直阴沉着脸，黄瑶跟在后面傻傻的抱着包，只有李漠，一脸淡然，进去时什么样儿，出来还是什么样儿。陈海低声：“那包我真不喜欢，我答应你，明天就给你买比那个包更贵一倍的绝世好包。”王琳的气，这才开始消减。“咳，都饿了吧？咱们去吃饭！”陈海用手一指。前方是一座金碧辉煌的大酒店，高达二十一层，是凤城市首屈一指的五星级大酒店，名为‘皇后大酒店’。陈海腰板挺的笔直。他当然得意了，因为这个‘皇后大酒店’是他家开的。哼，不知道从哪弄来了十八万，装了一次逼，但这次，你绝对装不起来了，我家的酒店，有些菜，就算你花钱也买不到！陈海看着李漠，脸上露出得色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 花钱也买不到的菜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074754.html",
		"content": "    皇后大酒店门口，一辆红色玛莎拉蒂GT驶来，缓缓停下。皇后大酒店总经理陈正中快步向玛莎拉蒂GT跑去，他的体型超胖，一米七的个子，体重超过了二百三十斤，跑起来浑身的肉都乱颤。秦梦璐从玛莎拉蒂GT上走了下来。陈正中满脸堆笑，低头，躬身将秦梦璐迎进了酒店。凤城皇后大酒店总经理是陈正中，但这家酒店的真正主人，确是‘秦氏集团’，说白点，陈正中只不过是在给秦氏集团打工罢了。“秦总，您下次来提前通知我一声，我好准备一下呀，您看您来的这么匆忙……”秦梦璐摆了摆手，制止了陈正中的客套话。“我叫你查的事儿怎么样了？”“目前还没有消息，不过您放心，只要一有消息，我立刻第一时间通知您。”秦梦璐微微皱眉。这才几天时间，秦震的伤势又严重了，而除了那精华山泉水，根本没有任何药物能缓解他的病情。秦震是秦氏集团的支柱，一旦秦震倒下，后果将不堪设想。“给我安排一个房间，这几天我会亲自追查，还有，随便给我弄些饭菜，不用刻意，记住，我说的是随意。”“是是是，我马上去办。”目送秦梦璐走进电梯，直到看不见秦梦璐了，陈正中才长长松了口气。在这家皇后大酒店，陈正中说一不二，可面对秦家人，他可没有任何底气，两年前，陈正中只是这家大酒店的一名厨师，因为做了一道‘八珍鸭’，让秦老爷子吃高兴了，又恰好上一任总经理贪了酒店的钱，秦老爷子一怒之下，就叫他当这个总经理了。当总经理这两年，陈正中有时候做梦都会笑醒，秦家是他的恩人，秦家也是他的顶头上司，他得罪谁，也不敢得罪秦家人呀。大堂经理小梁走了过来：“陈总，血燕，鱼子酱，七十年份野生老参汤，都已经准备妥当，八珍鸭材料也已经备好，就等您亲自动手了。”“八珍鸭不必了，另外，别的也不用了，全送到我房间吧，给秦总随便准备一些饭菜就行了。”秦梦璐陈正中接触过很多次，他对这位大小姐的脾气还是很了解的，她说随便，那就必须随便，否则大小姐脾气发作，那后果可就严重了。“爸！”就在陈正中准备回房享受极品菜肴的时候，陈海兴冲冲走了进来。“这是我同学，黄瑶，王琳，我们是好朋友。”陈海介绍，只介绍了黄瑶和王琳，根本没介绍李漠。陈正中眯着眼睛扫视了几眼黄瑶和王琳，瞬间就明白儿子的用意了。王琳长相太妖，化的妆又浓，相比之下，黄瑶比她强太多了。“竟然是小海的同学，那当然也是我的贵宾了，小梁啊，把他们带到至尊一号贵宾房，随便点，免单。”“好的陈总。”“几位这边请。”大堂经理小梁做了个请。陈海得意，耀武扬威似的看了一眼李漠，却发现李漠无动于衷。王琳问道：“这家酒店是你家的吗？”王琳是在问陈海，但说话声音却是很大，她和陈海交往很久了，当然知道陈正中的身份，这样问，自然是别有目地。“当然是啦，我爸是这里的总经理。”陈海一边回答，一边看向黄瑶，黄瑶的表情果然是很惊讶的样子。五星级酒店的总经理呀！黄瑶停住，等到李漠走过来，小声说道：“你不要以为一个包就能够让我回心转意，我和你是不可能的。”“咱们之间本来就不可能，我送你包，完全是看在黄老师的面子上，黄老师希望你活的快乐有尊严，我才会如此对你，这点，我希望你能明白。”“我明白，你对我一直都不死心，才会说这样的借口。”李漠无奈的摇了摇头。有些事儿，真是怎么解释也解释不明白。看来下次要注意一下，以免她误会加深了。李漠思索着。走进至尊一号贵宾房，两个女孩被室内的装饰惊住了。桌椅全部是檀木的，室顶灯饰是水晶制成，地面铺的是白玉，墙上挂着名人字画，往下看，是一个精致的长方型酒柜，里面放置着数瓶红酒，一看就知价格不菲。看到二女吃惊的模样，陈海更得意了：“小梁，把咱们店最好的菜全部上来，我说的是，花钱也买不到的那种！”大堂经理小梁犹豫了一下，笑了笑，点了点头，出去了。他给陈正中打了个电话。“上吧，没事，八珍鸭我现在去做，给我儿子涨个脸。”如果是平时，陈正中可不敢叫陈海去至尊一号贵宾室，但今天不同，本来今天是要招待秦梦璐秦大小姐才做了一些花钱也买不到的菜肴，但秦大小姐没兴趣，她要吃些随便的，而这就好办了，因为就此产生的费用，当然可以合理报销了。各种珍贵菜肴摆上，看得陈海都傻眼了。他爸虽然是总经理，但像这种珍贵菜肴，他也没吃过，甚至，也可以说见都没有见过。陈海灵机一动：“服务员，给我这几位朋友介绍一下菜贝。”“这是极品血燕，放到古代，那就是皇帝才能吃的贡品呀，有钱也买不到。”“这是俄罗斯黑鱼子酱……”“这是……”服务员介绍着，看着黄瑶和王琳的吃惊表现，陈海的得意的嘴都合不上了。“这是七十年份的野生老参汤，对男性有保健益阳的功效，对女性有滋阴补血的功效，是不可多得的佳品。”“七十年份。”一直面无表情的李漠看到七十年份的野生老参汤，眼睛忽然亮起。李漠对这些花钱也买不到的美食没有任何兴趣，前世他纵横宇宙六百年，别说地球上的美食，就算宇宙万族的顶级美食，他也几乎全部吃过，又怎么会为了这区区几道珍菜心动呢？但七十年份的野生老参汤不一样，筑基之后便是炼体，而炼体必不可少的，就是各种稀有的天材地宝，灵丹妙药。”以地球目前的环境，别说千年人参，就连百年人参都是少之又少，在幻想副本未能开启之前，适合炼体用的天材地宝，几乎根本不可能找到。找不到好的，那就只能退而求其次，如果能找到年份久远的人参，用青木诀精心培养，假以时日，完全可以代替千年人参。陈海大喜，他一直在等待李漠的反应，如今看到李漠对老参汤动心，自然是立刻展开挖苦嘲讽攻势：“哈哈哈哈，尝尝吧，错过了这次，你这辈子恐怕都喝不到了哈哈哈哈。”李漠拿起汤勺喝了一口，微微皱眉，一脸失望。“四年份都不足，居然也敢说是七十年份的野生老参汤。”陈海脸色一沉：“李漠，你不懂就不要胡说，皇后大酒店是五星级酒店，凤城市最大的酒店，这里面的东西，每一件都是物真价实，就这一碗野生老参汤，你花钱都买不到，我看你是嫉妒了。”黄瑶伸脚轻轻踢了一下李漠，用只有李漠能听到的声音说道：“不要乱说话，吃你的就好。”“是否是老参汤，在口味上根本做不了假，这参汤味淡微苦，从这一点上就能看出，这棵参的生长地不是很理想，十有八九是人工种植，如果你不信，可以叫他们把这棵参剩下的根须拿来，细细辨别就知道了。”“胡说八道，你分明就是嫉妒！”“他何止是嫉妒，简直就是居心不良，用心险恶！”服务员端着八珍鸭走了进来，陈正中跟在后面，脸色相当难看。“小海，他也是你同学？”“是，但我和他可没什么交情。”“哼，像这种人，就算有交情，下次也要远离。”陈正中叫来服务员，一指李漠：“把他给我请出去！”看到这一幕，陈海乐的差点没跳起来拍手叫好，本来他是想在言语上狠狠的嘲讽李漠，让他丢脸，没想到老爸更绝，直接撵人。这样更好，小样儿，我叫你丢脸丢到家！周一上学，我立刻把这件事传出去，哈哈哈哈，到时我看你还怎么在我面前装！李漠站起，问黄瑶：“你走吗？”黄瑶没抬头。李漠笑了笑，转身离开。“服务员，把这个人列为本店不受欢迎人士，永不接待。”“还有，将这两位女士列为VIP贵宾，永久享受八折优待。”就在陈正中耀武扬威的时候，门外传来一个清冷的声音：“谁敢把我的贵客列为不受欢迎人士？”陈正中脸色一沉，斥道：“谁敢这样和我说话？”秦梦璐寒着脸走了进来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 实力深不可测",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074755.html",
		"content": "    “小……小高人，你还记得我吗？”秦梦璐一脸惊喜。秦梦璐简单吃完了饭，只是想随意走走，没想到刚到至尊一厅，就看到陈正中再撵人，而撵的人不是别人，正是她寻找许久的‘高人’。“服务员，把这个人列为本店不受欢迎人士，永不接待。”“还有，将这两位女士列为VIP贵宾，永久享受八折优待。”陈海在上楼的时候，就偷偷给陈正中发过短信了，他把自己和李漠的关系说的一清二楚，而陈正中之所以说出这样的话，无非就是想抬高儿子，打击李漠。只是陈正中做梦也没想到，李漠就是秦梦璐叫他找了很久的‘高人’。“高……高人？”陈正中傻了，整个人都傻了。秦梦璐对‘高人’有多在意，陈正中最清楚不过，一天最少三次电话询问，甚至今天亲自前来追查，陈正中早已经认定，如果自己能替秦家找到那位‘高人’，那绝对能够进一步飞黄腾达。“记得。”李漠点了点头。“抱歉，实在不好意思，今天的事……”李漠笑道：“无需道歉，这种事，我本来就没放在心上。”陈海霍地站起，一指秦梦璐：“你是谁呀？不要以为长的漂亮就可以为所欲为，告诉你，这家酒店姓陈，我不管你是谁，如果识相，赶紧给我滚！”陈海并不认识秦梦璐，自然也不可能知道眼前这位大美人，是他老爸的衣食父母。啪！陈正中抬手抽了陈海一记大耳光，怒吼：“带着她们两个，给我滚！”陈海吓坏了，捂着脸跑了出去。王琳也跟了出去，黄瑶看了看李漠，犹豫了一下，站在了李漠身后。陈正中斥道：“你也出去。”“我……我是和他一起的。”黄瑶拉住了李漠的衣角。秦梦璐一指陈正中：“你出去！”“秦总，今天的事儿，我……”陈正中吓得一张胖脸都白了。“出去！”李漠问秦梦璐道：“你找我有事？”秦梦璐看了一眼黄瑶，欲言又止，秦家老太爷秦震的伤势一直是秦家最想保守的秘密，找李漠是万不得已，但别人，自然是能不知道，就别知道。想了想，秦梦璐道：“我想和你买上次那种精华山泉水，有多少要多少。”“那眼灵泉的精华已经所剩无已，剩下的，已经不能提炼精华灵泉水。”“什么？精华山泉水不能提炼了？”秦梦璐惊愕。李漠点了点头，上次他用那眼灵泉炼制了一枚‘灵种’，已经将那眼灵泉的灵气吸收了大半，再提炼一滴精华灵泉水，让那眼灵泉的灵气几近枯竭，而想要灵泉自行，至少也要五十年的时间。”“我可以给你很多钱，你要多少钱我就给你多少钱，你看这家酒店如何？如果你喜欢，只需一句话，我现在就可以给你！”黄瑶听到这句话，吓得差点尖叫出声，给一家五星级大酒店？这是什么概念？那可不是几千万就能搞定了，至少也要过亿了。“给她，给她，咱们要酒店，到时候我帮你管理。”黄瑶一个劲拽李漠的衣角。李漠摇了摇头：“你就算给我十家这样的酒店，我也拿不出精华灵泉水给你了。”秦梦璐一脸失望，直到此时她才相信，李漠说的并不是假话，而是真的没有精华灵泉水了。秦家完了……秦梦璐大脑一片空白，身体摇晃了几下，差点跌倒在地。等到秦梦璐回过神来，李漠已经带着黄瑶离开了。“秦总，秦总啊，今天的事儿是我不对，我不该怠慢您的贵客呀，我该死，我该死。”陈正中带着哭腔跑了进来，站在秦梦璐面前，一个劲的抽自己耳光，连续十几个耳光抽下去，他的一张胖脸都变得红肿了，可他犹自不停。“不必自责了，没事了。”秦梦璐失魂落魄，坐在椅子上，无力的向陈正中摆了摆手。“你先出去吧，我想一个人静一静。”“李漠，我回去了。”走出皇后大酒店，黄瑶就提出离开，此时她的脸上，充满了失望。黄瑶走向出租车，准备上车时，回头：“李漠，我们真的……”李漠笑道：“不适合是吧？我知道，我们真的不适合，黄小姐，你放心吧，以后我们不会有交际了。”“你明白就好。”黄瑶走了。皇后大酒店，至尊一室，秦梦璐失魂落魄了很久，才拿起电话，给秦震打了过去。“爷爷，我找到那个高人了，可不管我开出什么条件，他都说，那眼灵泉已经枯竭，不能再提炼出精华山泉水了。”秦梦璐哽咽着。“那高人呢？”“他走了。”“走了？”秦震急促的咳了两声。“他无法提炼精华山泉水，还留他做什么？”“你……怎么这么笨！”“我……我……”“那高人可以随手提炼精华泉水，本事难道仅仅如此？能做到这种手段的高人，实力绝对是深不可测，璐璐啊，你在小辈中，一向是最聪明伶俐的，怎么今天……咳咳咳咳……”秦震缓了半天，才止住咳嗽。“还有你的态度，对绝世高人，要有应当的尊重，你的表现，太势利了，以为他帮不了咱们了，就不在以礼相待，此乃大忌！”秦梦璐如梦方醒，快步跑了出去，陈正中正站在门外训斥陈海呢，看到秦梦璐急急火火跑出来，吓得一颤，连忙迎了上去。“秦总，您……”“滚开！”秦梦璐风风火火跑进了电梯。陈正中喃喃：“伴君如伴虎啊，儿子，你记住了，伴君如伴虎啊……”等到秦梦璐跑到外面，李漠早已经走了。“对，陈正中！”秦梦璐眼睛一亮。李漠坐上出租车，正在回家的路上。手机响了，是他死党杜飞打来了。电话刚一接通，里面就传来一声嚎叫。“漠哥，我的老婆本呀！”(新书发书，急需大家的票票，收藏，最好是能打赏一下，不在多少，有就好（捂脸），谢谢各位，谢谢各位）    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 怕你被绿啊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074756.html",
		"content": "    ‘杜飞’是李漠中学时代交到的好友，死党，杜飞很胖，很肥，一米七的身高，体重高达230斤，走起路来慢慢吞吞，说起话来也是慢慢吞吞，不过杜飞可不是一无是处的胖子，他是有一技之长的胖子。杜飞是一位游戏高手，世界级的。杜飞每年都会被排进世界高手名单，不过他的排名有些尴尬，一直都不是很高，世界高手榜单一百名，他一直都是排在九十名左右。虽说世界排名不高，但那也是高手和高手之间的差距，换做普通人，根本无法和杜飞相比，就像李漠，标准的菜鸟一只，杜飞一只手都可以轻松虐他。在李漠的一群同龄玩伴里面，杜飞的游戏实力是绝对的NO1，而就算在世纪中学，除了一位天才少女，目前世界高手排名第九的‘林轻柔’能胜过他外，杜飞就是无敌的存在。因为杜飞是世界级游戏高手，所以他还得到了参加星启游戏内测的资格，前世杜飞参加内测的时候，一脸悲壮的和李漠他们告别，那一幕太让李漠印象深刻了。现在的李漠并没有钱，他给黄瑶买的那十八万八千八百八十八的包包，用的是杜飞的银行卡。“女人如衣服，兄弟有手足，在我看来，老婆根本不算什么，兄弟才是重中之中，漠哥，你花了我的钱，我很欣慰呀，咱能别控制吗？请继续!”杜飞嚎了一嗓子后，话锋一转，却是另一种说词了。李漠莞尔。杜飞的游戏天赋极高，不过这个人呢，性格有些懦弱，很怕事，李漠和他认识，结交，最初是因为为他打抱不平，教训了不少欺负他的人，从那以后，杜飞就和李漠越走越近，关系也越来越好，短短几年，就变成了死党，他对李漠极度信任，这一点从他自愿把银行卡和密码放在李漠处就能知道了。李漠的家世，杜飞并不知道，只是这胖子性格单纯，谁对他好，他就对谁好，李漠离家之后，拒绝接受家族给予的一切，生活一度过的十分艰难，而他个性又十分好强，不肯向任何人开口借钱，是杜飞声称怕自己把持不住输掉‘老婆本’，才强行将银行卡交给了他保管。他的目地，说白了，其实就是想帮助李漠，否则他也不会把银行卡密码也告知了。不过除了这一次买包，李漠从来没有动用过杜飞的银行卡。“我还真没想控制，明天我还准备用五十万，你看行吗？”“尽管拿去，你要少花一分，我挑你啊。”杜飞丝毫犹豫都没有。他的这张银行卡，一共就七十万，是他打游戏这么多年来，所有的积蓄。李漠心中一暖，笑道：“那我可不客气了。”“不用客气，哈哈哈哈。”“对了，漠哥，在过几天，我就要参加星启的内测了，以往玩游戏，都是咱们一起战斗，现在只有我一个，我有些紧张呢……”“紧张什么，你啊就是没自信，如果你有自信，你的游戏天赋绝不逊色任何人。”“你要在我身边我还能有些自信，这没了你，我心里就不托底了。”沉默片刻，李漠沉声道：“杜飞，以后的路，会很艰难，如果你想活……成功，就必须成长到能独挡一面才行。”一想到杜飞那张毫无机心的笑脸，李漠又回想起前世，杜飞浑身浴血，垂死之时将起源之杖交到他手上那一幕。“我也想，但我还是紧张，尤其这次内测，但凡有名额的，全都是各国的顶级高手，我这水准虐菜鸟没问题，和那些高手……”李漠打断了杜飞：“你不比任何一位高手差，记住，星启不是简单的游戏，别的游戏玩的不好大不了重来，但星启，不能!”杜飞沉默，他觉得李漠说的话怪怪的，正在慢慢消化。“对了，你这个月的幸运色是什么？”“啊？”杜飞怔了一下，道：“好像是红色。”“我刚刚在网上帮你查了一下，你这个月的幸运色是白色。”“白色？我不喜欢白色，不耐脏。”杜飞能成为游戏高手，一方面是因为他有天赋，另一方面是因为他毅力惊人，十天半个月不下机太正常了，所以，在个人卫生方面……“没说你喜欢还是不喜欢，我是说，你这个月的幸运色是白色。”“哦。”李漠的话，杜飞根本不懂，不过他也不需要现在就懂，等他进入了星启，用不了多久，他自然就会懂了。因为世界排名不高，杜飞是最后一批拿到星启登陆器(灵种)的内测人员，不过杜飞这批内测人员很幸运，机缘巧合进入了一个次元门(副本入口)，发现了一座极品灵石矿洞，在里面找到了数颗稀有罕见的玉灵石。玉灵石分九品，九品为最低，一品最高，上一世，杜飞选择的是五品火系玉灵石，五品火系玉灵石没问题，有问题的是杜飞，杜飞的体质和李漠不同，李漠属于一介凡体，除了人族共有的‘种族天赋’外，他的体质很普通，但杜飞和他不一样，杜飞的体质名为‘光明圣体’，是一种极其罕见的稀有体质，将火系玉灵石配戴在身，修炼火系功法，等于白白浪费了他的稀有体质，而在修炼进境上，自然也就平平无奇了。上一世李漠无力改变，等到他知晓杜飞体质的秘密时，杜飞已经死去一百多年了。所谓的白色是这个月的幸运色，只是李漠在给杜飞提醒，叫他不要去选择火系玉灵石，而是改选最适合他的光系玉灵石。“漠哥，我参加内测那一天，你一定要来送我。”“知道了。”李漠无奈摇头，杜飞的体重高达230斤，这么大一坨，胆子居然小的像老鼠，真是让李漠感到无奈。电话挂断了，李漠打开电脑，使用转账功能，将杜飞银行卡里面的余额，全部转到了自己的银行卡。李漠这样做当然不是要贪杜飞的钱，而是替杜飞保管这些钱。前世，杜飞的钱，被他交往两年的女友全部拐跑，这一世李漠又岂会眼睁睁看着事件重演？嗤嗤嗤嗤——李漠运指如飞，虚空书写起来，一个又一个字体浮现在空中，悬浮静止，微微闪烁金色光芒。足有半个小时，李漠大汗淋漓仍未停歇，直至全部书写完毕，才猛地张手，将虚空中漂浮的数万个字体，全部抓入掌中。随即李漠取出一颗最大的‘灵气青珠’，双掌一合，喝道：“附!”恍——一阵金光过后，数万字体，全部依附在了‘灵气青珠’之上。“只有这大光明诀，才是最适合光明圣体修炼的功法，胖子，上一世你没有这样的机缘，这一世，我送你!”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 内测选手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074757.html",
		"content": "    三天后，最后一批内测选手进入星启，李漠赶到现场为杜飞‘送行’，杜飞一脸悲壮，那场面和前世如出一辙。“杜飞，你放心去吧，想我就给我打电话，晚上别打。”和前世一样，杜飞的女友‘何丽丽’含情脉脉的送别杜飞，直把杜飞感动的热泪盈眶，心中对何丽丽的情谊又重了几分。何丽丽的举动，李漠看在眼里，心中却在冷笑。何丽丽虽然算不上绝世美女，但长相清秀，看上去颇有种邻家女孩的感觉，落落大方，清纯可人。可谁能想到，在杜飞参加内测回来，身受重伤不能动弹的时候，这个外表清纯可人，看上去人畜无伤的邻家女孩，从李漠手中骗走了银行卡，然后就人间蒸发，消失的无影无踪。那一次，为了救生命垂危的杜飞，李漠破天荒的向家族要钱，也因此受到了家族人的奚落，此事被李漠视为奇耻大辱。“杜飞，你过来一下。”李漠将杜飞叫到一旁。“怎么了漠哥。”杜飞擦了擦泛红的眼睛。“此去……小心。”李漠轻轻拍了拍杜飞的肩膀，没有人察觉，李漠将掌心微微闪烁的一道青气，打进了杜飞体内。李漠犹豫了很久才做决定，暂时先不将‘大光明诀’交给杜飞，不过为了避免发生意外，他还是用灵气为杜飞护住了心脉，这样一来，就算杜飞身受重伤，也不至于危及生命。有些事儿，还是要他亲身经历过，才能明白什么是真，什么是假，什么是值得，什么是不值得。“漠哥，丽丽，强子，大猛，我走了，为我祝福吧，祝我一定活着回来。”杜飞走向飞机，拼命挥手。“大飞你放心走吧，放心，丽丽我一定会照顾好的。”强子笑嘻嘻去搂何丽丽，气得何丽丽用力踹了他一脚。大猛流着眼泪，和杜飞一样用力挥手。强子叫郑强，大猛叫陆猛，他们俩和李漠，杜飞住同一个寝室，只不过李漠受不了他们三个比赛似的打呼噜，才搬到了外面住。送走了杜飞，李漠等人回到学校，看到学校公告牌上贴了个通知，明天周一，下午13点30分，为期半个月的军训正式开始。看到公告牌李漠才想起来，那个让他有过不愉快经历的军训来了。郑强搓了搓手：“军训啊，大猛，你的强项来了。”“呵呵呵。”陆猛咧嘴一笑。郑强长的瘦小枯干，活像只猴子，陆猛却是名副其实，他身高足有一米九，又黑又壮，是世纪中学公认的第一大力士。次日，上午，第一堂课，副校长马昌东领着一位皮肤白细的英俊少年走进了教室。“各位同学好，今天我来给大家介绍一位新同学。”该来的，果然还是来了!看着英俊少年，李漠冷笑了一声。苏昊阳，游戏高手，世界高手榜单第一百零九名，此人虽然没有排进世界高手榜单一百名，但因为家族的关系，他是第一批参加了星启内测的人员之一。如今杜飞刚去，他已经回来了。“我叫苏昊阳，以前的游戏世界排名是第一百零九名，不过那是以前，从现在起，我的排名将会进入世界前五。”“我转校到这里，不是为了学习，也不是因为这间学校教学质量有多好，我来这里，只是想会会一个人。”苏昊阳举目四下观望：“谁是林轻柔？”学生们一片哗然。林轻柔是世纪中学公认的三大校花里面最漂亮的一个，同时她也是一位游戏高手，世界排名第九，国内排名第二。林轻柔的座位空着，从李漠重生回来，印象中，她好像一次也没有来上过学。在得知林轻柔没来上学后，苏昊阳脸上露出轻蔑之色。苏昊阳是第一批参加星启内测的人员，本来以他的世界排名，根本没资格参加内测，他能参加，一是因为家族，二是因为世界排名第九的林轻柔，放弃了内测资格。“如果谁能联系林轻柔，麻烦告诉她一声，顶替她名额参加星启第一次内测的苏昊阳来了。”“我是来让她后悔的。”苏昊阳昂着头，脚步深沉，一步一步，缓慢走到林轻柔的座位。“快看地面!”有人发出一声惊呼。光滑的大理石地面上，出现了一个又一个脚印，看上去就像是印刻上去的一样。在看清脚印痕迹之后，学生们在看向苏昊阳，全都屏住了呼吸。星启游戏，改变体质!原来，那游戏的宣传是真的!享受着四周震惊的目光，苏昊阳颇为得意，用力摇动了两下椅子，向后一靠，眯眼赞道：“这个座位不错，从现在起，归我了。”苏昊阳坐在林轻柔座位上，总觉得后背凉嗖嗖的，忍不住转过头，看到了李漠。李漠的座位，就在林轻柔座位的后面。李漠淡然看着苏昊阳，苏昊阳和他直视了有五秒，没来由的有些胆怯，冷哼了一声，转回头去。下午13点30分，军训正式开始，负责教导李漠班级的教官姓杨，名红雷，身材极为健壮，他和别的教官不一样，一上来，就叫李漠这个班级全体立正。一个小时过去了，全体学生站在烈日下已经是摇摇晃晃，汗流浃背，而相反的是，杨红雷站在学生对面，身体笔直，面色十分轻松。立正之后就是跑步，没有规定跑几圈，学生们一圈又一圈跑着，而杨红雷，却已经坐在树底下乘凉去了。很快，体质较差的学生支撑不住了，有昏倒的，有呕吐的，还有一边跑一边哭的，还有跑懵圈的，东南西北都不知道，迷迷瞪瞪乱跑……李漠慢慢跑着，现在还能坚持跑着的，只剩下十人不到，苏昊阳跑的最快最积极，其次是陆猛，剩下的差不多都快到极限了，只是勉强咬牙坚持着。这场面，和前世一模一样。“杨教官，我觉得你的训练方法有问题，我们不是军人，根本受不了这种强度的训练!”跑晕倒被抬下去，又苏醒过来的副班长安雨欣站在了杨红雷面前。‘世纪中学’三大校花之一，林轻柔，安雨欣，叶媚，其中林轻柔和安雨欣同班，林轻柔是班长，安雨欣是副班长，不过因为林轻柔经常不来上学，所以安雨欣这个副班长，等于班长。杨红雷嘴里叼着一根草根，问道：“你是谁？”“我叫安雨欣，是二年五班的副班长。”“副班长？”杨红雷道：“你们班长林轻柔在哪里？”“林轻柔没有来上学。”“哦，原来她没来呀，那就休息十分钟，再进行下一项训练。”“杨教官你什么意思？”“就是，你什么意思？叫我们跑了这么久，你拿我们当什么呢？”“说的就是，我们本来就不是军人，根本接受不了这样强度的训练呀。”“我怎么有种被人耍了的感觉？”学生们义愤填膺。“你干什么!”陆猛突然一声大吼，吸引了众人的注意力。只见陆猛趴在地上，而苏昊阳刚刚从他身边跑开。陆猛挣扎着爬起，怒指苏昊阳：“他刚刚故意绊我!”苏昊阳停住，转身走向陆猛。“大傻个子，你自己摔倒，关我什么事儿？你难道以为我没你个子高，没你壮，就能欺负我了么？”“是你故意绊我!”“谁看见了？”苏昊阳环顾四周!见识过苏昊阳在大理石上留下脚印之后，又有谁会在这个时候出头？所有学生全部沉默。“我看见了。”李漠站在了苏昊阳面前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 弱者不需要怜悯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074758.html",
		"content": "    不管前世还是今生，李漠都站了出来。“你看见什么了？”苏昊阳昂起头，一脸敌意。“我看见你故意将陆猛绊倒。”“呵呵，可笑，我为什么要绊倒他？”“因为你看到陆猛快超过你了，你心生嫉妒，才会将他绊倒。”苏昊阳脸色一冷，抬脚就是一记直踹。苏昊阳是第一批进入‘星启’的内测人员，他的运气虽然不如杜飞，不过人族天赋强横至极，灵种入体之后，人体无时无刻都会自动吸收灵气，粹炼自身，苏昊阳的身体经过灵气改造，如今已经远超常人数倍，而这也是他能在大理石上踩出脚印的原因。教官杨红雷嘴里叼着草棍向这边看来，他早看到了这边的情况，但他没有阻止。前世苏昊阳欺负陆猛，甩了陆猛好几个耳光，将陆猛打得口鼻喷血，杨红雷也没有阻止，李漠跑过来帮忙，被苏昊阳一脚踹倒，肋骨折了三根，杨红雷仍然也没有阻止。那次，李漠倒地不起时，杨红雷走了过来，只是淡淡的说了一句：“弱者不需要怜悯。”就在苏昊阳起脚踹出时，李漠做了一个和他相同的动作，抬脚，踹出。同样的直踹，相碰之后，李漠纹丝不动，苏昊阳倒退了一步。苏昊阳脸色有些发白，他的脚疼的厉害，只是为了面子上好看，他选择了强撑，故意装做很轻松。李漠道：“陆猛，去，抽他几个耳光。”陆猛怔了一下，走向苏昊阳。看到陆猛走来，苏昊阳很想动，奈何身体就像是被点了穴一样，别说动了，连手指都抬不起来。刚刚那一脚，李漠没有动用太大力气，否则只这一脚，苏昊阳的脚必然废了。苏昊阳不能动，只是因为李漠将气劲打入了他的身体，绕乱了他体内的气息平衡，才造成了点穴一样的效果。啪！啪！啪！啪！啪！陆猛抬手，连抽了苏昊阳五个大耳光。“你们两个，找死！”苏昊阳气的怒吼。杨红雷走了过来，问道：“你们叫什么名字。”“我叫陆猛。”“李漠。”“哦。”杨红雷点了点头，一指操场：“现在我命令你们继续跑步，不到晚上九点，不准休息。”“哦。”陆猛跑向操场，他这个是个直脑筋，根本不会转弯，想问题也要比别人慢半拍，他跑了半圈才反应过来，摸着脑袋驻足。“杨教官，为什么我们要跑到晚上九点不准休息？”“这是你们殴打同学的惩罚。”“哦。”陆猛这回听明白了，迈开步子，跑了起来。杨红雷看着李漠：“你为什么不跑？”李漠反问：“我为什么要跑？”“呵呵，你殴打同学，还不想接受惩罚吗？”这时苏昊阳一屁股坐在了地上，大口喘息，体内绕乱的气劲消失，他的身体恢复了过来。苏昊阳站起，神情古怪，静静的看着。他的身体情况，他自己最清楚，他现在对李漠，已经有些忌惮了。杨红雷上前一步：“现在是军训时间，我是你的教官，你是我手下的兵，我叫你生你就生，我叫你死，你就死！”此时杨红雷的气势宛如战神降临，不怒之威，有些胆怯的学生看到他，身体便开始微微发抖了。“李漠，不要和教官顶撞，你教唆陆猛殴打苏昊阳本来就是你的错，做错了就要受罚，杨教官叫你跑，你，你就跑好了。”黄瑶急叫。黄瑶在太阳底下立正一个小时的时候，就已经支持不住了，在树下休息了很久，刚刚恢复过来一点。黄瑶虽然拜金，但她此言却绝对是为了李漠考虑，只是她想的和李漠想的，截然不同。李漠无视了黄瑶的告诫，笑问杨红雷：“请问杨教官，你凭什么说叫我生就生，叫我死就死？”“因为我比你强！”“是吗？你比我强在哪里了？”“不管哪个方面，我都是你不能想象的存在！”“看起来你不太服气？可以，那我陪你一起跑，如果你能跑得过我，条件你来提，只要我能做到，如果你跑不过我，你就要跪在这操场上，反省一天一夜！”李漠一笑：“好啊。”“李漠！”黄瑶急得跺脚。杨红雷卷起迷彩服裤腿，露出里面黑色的绑铁。杨红雷敲着绑铁，轻蔑的看着李漠，道：“我这绑铁，重达一百斤，你是学生，我是军人，为了公平起见，我不但不会去掉这些绑铁，还要再增加负重一百斤。”重达50公斤的背包，被杨红雷背在了身后。李漠脸色淡然，和杨红雷一起站在了起跑线上。杨红雷朗声道：“这次长跑，没有距离，没有时间，不可慢跑，直到一方跑不动为止！”“在场的所有人，都可以作证！”杨红雷转身看了一眼苏昊阳，苏昊阳也看向他，微微向他点了一下头，表示感谢。他们两个是认识的，杨家和苏家是世交，杨红雷明显的偏袒，原因就在这里呢。苏昊阳走到李漠身后，低声冷道：“李漠是吧？我知道你有俩下子，可是你知道红雷哥是什么人吗？他是国家最强特种部队，狼牙大队第二支队的队员，他是军人中的军人，精英中的精英，你和他比试，简直就是找死！”李漠站到了起跑线上，对苏昊阳的话，恍若未闻。黄瑶一脸焦急，忽然想起什么，转身就走。杨冲挡在了她面前：“你干什么去？”“我去找我爸，只有我爸能劝住李漠。”“不许去！”“为什么呀？”“我说不许去就不许去，你是我的女朋友，如果你不听我的话，那咱们就分手好了。”黄瑶咬了咬嘴唇，看了看杨冲，脸上犹豫不决，而这时，李漠和杨红雷的较量，已经开始了。十八万的包包和杨冲漂亮的红色跑车在脑海里浮现比拼着，黄瑶挣扎了很久，终于做出决定。包包是我的，跑车不是！“我本来就不是你的女朋友，你管不到我！”黄瑶快步走了，看着她的背影，杨冲脸色铁青。操场上，李漠和杨红雷的较量，正在进行中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 条件任我提",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074759.html",
		"content": "    “我的强，不管哪个方面，都是你不能想象的存在！”杨红雷从一开始就没有留力，发足狂奔，很快便将李漠甩在身后，脚下重达一百斤的绑铁，身后重达一百斤的负重物，对他而言，视同无物。狼牙大队，国之利刃，能加入这支部队的士兵，全部都是精英中精英，这一点，苏昊阳倒是没有妄言。本来以李红雷的身份，根本不会被下放当一名军训教官，来世纪中学，是他自己的要求。他来这里只为了一个人。林轻柔！严厉的训练，目地，只是想将林轻柔引出罢了。只是结果让他失望，林轻柔居然没有来。杨红雷和苏昊阳并不算太熟，交情也没有多深，但苏杨两家乃是世交，杨红雷偏袒苏昊阳，只是为了给苏家一个面子罢了。杨红雷面色轻松极速奔跑着，现在已经是第二圈了，是时候看一下那个不能称为对手的对手，是什么样子了。杨红雷轻蔑回头，不禁微微皱眉，他从开始就发力奔跑，其速度都达到了百米冲刺的标准，他本以为这样的极速会轻松将李漠甩下，没想到李漠居然一直和他保持着不到十五米的距离。杨红雷冷哼了一声，再次发力，狂奔。一圈两圈三圈……六圈极速奔跑，杨红雷脸色微红，轻轻喘息，回头一看，脸色不禁大变。李漠仍然和他保持着不到十五米的距离，不急不缓的跑着。这样的极速奔跑，他居然还跟得上？甩不掉吗？杨红雷有些惊愕。身为最强特种部队狼牙大队第二支队的队员，杨红雷的身体素质远超常人，甚至，在普通人眼中，他已经就是超人一般的存在了。杨红雷的极速奔跑速度，在整个第二支队，都是数一数二的存在。“李大健将还真是有点能耐呀。”跑步中途昏迷，刚刚苏醒不久的陈海看着奔跑中的李漠，酸溜溜的说了一句。“李漠最大的强处是忍耐力，杨教官这次碰到对手了。”“我现在真希望李漠能赢，而且看情况，李漠很有机会呢。”“李漠好样的！”“不亏是咱们凤城市第二长短跑王者呀。”“确实确实。”苏昊阳听着四周的议论，不屑的冷哼了一声。苏杨两家是世交，苏昊阳从小就认识杨红雷，他对杨红雷的实力太了解了，杨红雷自小修炼家传武技，十岁的时候，就已经拥有徒手拽倒蛮牛的能力，加入狼牙大队之后，又被‘军神’亲自调教，在一年前的年度精英对决大赛上，斩获了第二名的好成绩。放眼杨氏家族，除了那位被人称为‘终极变态’的女子除外，最杰出的新一代，当属杨红雷第一。都说四大家族里面，年轻一代，林轻柔最强，可那是以前，现在可不一样了，别说杨红雷，就算是我苏昊阳，也不是林家小妞能够企及的存在了。星启修炼美妙绝伦，先入者为王，哼，我现在不如这杨红雷，不是我不行，而是进入星启的时间太短了，再给我一些时间，杨红雷又算得了什么？不急不急，距离星启公测还有一年时间呢，而在这一年时间里，我的实力会增涨到什么地步？到了那时，林家小妞，杨家变态，还不统统都是我苏昊阳的囊中之物？“哈哈哈哈……”苏昊阳想到得意处，忍不住大笑起来。黄立行骑着自行车赶到，本来他一脸紧张，待看清操场上的情况之后，立刻放下心来。李漠看到他来了，冲他比了个剪刀手。嗖嗖嗖嗖——杨红雷脚下生风，继续奔跑着，只是和先前相比，他的速度已经明显下降了。回头看，原本和他相隔不到十五米的李漠，已经距离他越来越近了。李漠的速度没变化，有变化的是杨红雷，他慢了，所以李漠追上来了。杨红雷一咬牙，又一次将速度提起。提速后奔跑了两圈，杨红雷抗不住了，呼吸越来越重，速度急速下降。在看李漠，已经快追上来了。我怎么可能输给一名学生？杨红雷脸色涨红，连脖子都红了，不知是运动过量造成，还是羞忿造成。杨红雷思索了片刻，果断将负重背包扔下，他的这个举动，引起了众学生一阵嘘声。咔！咔！杨红雷可顾不了那么多了，和丢点面子相比，赢了才最重要，他扔掉了负重背包之后，很快又将腿上的绑铁也卸下了。杨红雷气定神闲：“李漠，真正的较量，才刚刚开始！”嗖嗖嗖嗖——杨红雷加速，又一次展开极速奔跑。一圈两圈三圈……十六圈……十八圈……二十圈……没有了负重，杨红雷保持极速奔跑长达二十圈，直至呼吸牛喘，脚步散乱，才不得已放慢了脚步。杨红雷回头一看，李漠和他相隔仍然是不到十五米，不急不缓的跑着。这怎么可能？杨红雷又惊又怒。不可能，绝对不可能，他一定是……是被我超过了好几圈……可恶！如果真是超过了好几圈，那杨红雷早就看到了，他这种想法，不过是在自欺欺人罢了。嗖嗖嗖嗖——杨红雷越跑越慢，他已经力竭了，根本提不起速度了，而李漠却始终保持着一个速度，渐渐将他超过。嗖嗖嗖嗖——杨红雷眼睁睁看着李漠超过自己，离自己越来越远……杨红雷脚步踉跄，半蹲在地上，双手捂着小腹，不住的呕吐，牛喘。长跑较量，他输了！李漠跑了回来，站在他面前，冷淡的看着他。“你所谓的强，在哪里？”“身为国之利刃，不去想如何报国安邦，却为了自己的一点私事，来这里担当教官寻仇报复，杨红雷，用小肚鸡肠都不足以形容你了。”杨红雷不停的牛喘，呕吐，他现在已经脱力了，一句话都说不出来了。“我赢了，不是条件任我提吗？那就在七日之内，替我找来一根百年何首乌吧。”李漠负手离去。杨红雷半蹲指着李漠，犹自呕吐不止。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 有仇不过夜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074760.html",
		"content": "    “处分李漠？这个没道理，绝对不能接受！”“怎么没道理？公开顶撞教官，教唆殴打学生，这样的恶劣行径，给他一个处分，难道还过分了不成？”“当然过份，非常过份！”校长办公室，黄立行和校长夏树青争执得面红耳赤。双方争执的话题只有一个，李漠。夏树青想要处分李漠，黄立行坚决不同意。“我为什么要说非常过分？原因就是，所谓的公开顶撞教官，根本就没有，是那位杨教官主动邀请李漠比试，他比输了，难道还要我的学生背锅？真是可笑，夏校长，你想过没有，如果是那位杨教官赢了，我的学生是不是要跪在操场上一天一夜？”“如果到了那时，请问夏校长，你是该处分李漠，还是处分杨教官？”夏树青推了推鼻连梁上的眼镜，道：“好好好，这件事就算李漠没错，那教唆陆猛殴打苏昊阳总归是事实吧？这件事难道他也不需要负责任吗？””不需要，事实是，苏昊阳故意将陆猛绊倒，这是事实的起因，夏校长，你还没看到陆猛吧？那孩子现在整张脸都肿了，鼻子都摔歪了，在那种速度奔跑下，被人绊倒摔了，力道有多大，想想就知道了。”“哎，你说，如果这件事叫陆猛的妈妈知道了，会发生什么事儿？”夏树青打了个哆嗦。陆猛是转学过来的，本来以他的条件学历，世纪中学根本就不会要他，结果呢，陆猛的母亲找到了夏树青，口口声声说是他故意叼难，当时夏树青也没将那个又高又壮的农村妇女放在眼里，直接叫保安赶人。结果，接下来发生的事儿，叫夏树青胆颤至今。也不知道陆猛的母亲怎么找到夏树青的家，一进门就开始脱衣服，然后像拽小鸡崽一样将夏树青往卧室里拖，一边拖一边叫：“俺知道你们城里银爱玩这潜轨则，如果不玩，就故意叼难，系不系？系不系，今天俺就当吃回亏，叫蚊子叮一口！”那一天，是夏树青不愿回忆的噩梦，后来发生了什么，无人知晓，不过第二天，陆猛就来上学了。“黄老师，李漠这件事呢，事出有因，就不追究他了，至于陆猛就交给你了，记住，千万不能叫他妈妈知道他受伤的事儿。”夏树青擦了把汗。“放心，放心，这件事交给我了。”黄立行一听不处理李漠，顿时心情大好。“那就拜托黄老师了。”和杨红雷比试，李漠没有受到任何处分，而杨红雷呢，什么时候走的没人知道。这件事影响很大，在学校里面传的沸沸扬扬，而因为杨红雷的离去，直接导致二年五班的军训中止。李漠一个人走出校门，和杨红雷比试，并没有影响到他任何心情，这几天他一直在思索如何尽快找到‘炼体’所需的材料。次元门不开，千年，万年以上的材料根本就找不到吧？李漠摇了摇头。“站住！”就在李漠想着心事之时，十几个人挡在了他面前。李漠抬头看了看，看到杨冲着他冷笑。这些人李漠都面熟，他们全是世纪中学的学生。“李大健将，今天好大的威风呀，居然把杨教官都累瘫在地了，真是厉害厉害。”杨冲拍了两下手。李漠淡道：“让开。”“你在和谁说话？”“你特么惹到我了你知道吗？你抢我女朋友，特么的，老子今天要教训……”还未等杨冲把话说完，他整个人便飞了出去，李漠的直踹，比苏昊阳还要快，杨冲怎么可能躲开？“你居然敢主动打人！”杨冲的手下全都怔住了，在他们看来，杨冲主动找李漠挑衅，言语羞辱之后，一声令下，他们就上去你一拳我一脚，把李漠当成沙包打，在扬长而去，潇潇洒洒。可眼前这是怎么个情况？剧本不是这样写的啊！杨冲躺的地上呻呤，好半天才缓过来，叫道：“还怔着干嘛，打他呀！”“啊，啊！”“上！”“上！”杨冲的手下们这才如梦方醒，冲向李漠。砰！砰！砰！只要李漠出手，必定躺下一个，不到十秒，结束战斗，十几个人全躺在地上，有一个挣扎着站了起来，看了李漠一眼，又看了看满地的同伴，幡然醒悟，自行倒地。李漠理都没有理会杨冲，径直走了。杨冲大叫：“李漠，你不要太嚣张，你今天惹了我，以后我会让你吃不了兜着走。”李漠停住了脚步，像是想起什么似的，向杨冲走去，杨冲为之一窒。“你刚刚说什么？”“我说你不要太嚣张，以后我会让你付出代价。”“哦，那你现在就去死好了。”李漠抬起脚。“李漠，你要干什么？快住手！”副班长安雨欣跑了过来，大声喝斥。杨冲连滚带爬，躲到了安雨欣身后。“李漠你太过分了，刚把教官气走，这才刚放学，就殴打这……一群同学，呃……”安雨欣看清情况之后，说不出话来了。杨冲什么人品，李漠什么人品，她当然知道，躺在地上这一群人是什么德行，她也清楚，根本不用问，看一眼就知道这是什么情况了。一群人围殴一个人，被打成这副样子……安雨欣都不知道说什么好了。李漠走了。安雨欣喊道：“李漠，你……你就不解释一下吗？”“我做事，不需要向任何人解释。”杨冲看着李漠的背影，低低的咒骂了一声。一个小时后，杨冲一伙人聚集在了杨冲的家中。“冲哥，李漠太嚣张了，可我们，真真打不过他，真是太气人了。”“是啊，太嚣张了，妈的，如果这件事传出去，太丢人了，咱们这么一群人，居然没打过他一个。”“李漠的身体素质本来就好，在这一点上咱们是比不过他的。”杨冲坐在沙发上，听着手下你一言我一语，他的脸色变得越来越阴沉。“都不要说了，我杨冲从小到大都没有吃过这样的亏，所以，这个仇，我必定报！”“可冲哥，咱们真打不过他呀。”杨冲呸道：“打不过又如何？打架强了不起吗？在这个世界上，只要有钱，就没有做不到的事情！”杨冲将一张照片扔在了茶几上，照片上是一张健壮的青年的全身照，那青年全身上下都是伤疤，两只手戴着拳套，两只眼睛露出凶狠毒辣的光芒。”“这个人好凶……”“冲哥，这个人是谁呀？这肌肉，看着就强。”杨冲冷笑道：“这个人名叫毒九，他以前是职业拳手，现在是专职打生死拳赛的地下黑拳选手。”“只要给他钱，我叫他杀谁，他就会杀谁！”“冲哥，你你是谁，叫这个毒九去杀李漠？”杨冲的一个手下吓了一跳。教训一下李漠，打他一顿，这种事，没什么，但要说杀人，那可是大事了。“怎么？杀人有什么了不起的？谁叫我看那个李漠不顺眼呢，谁叫他惹了不该惹的人呢！”杨冲的一众手下都不说话了。“你们先回去吧，记住，这件事不需要你们参与，你们只要不往外说，就没关系！”“冲哥你放心，我们绝不会说。”“对对，我们绝不说。”一众手下逃也似的离开了，像杀人这种事儿，谁愿意参与？“冲哥有些过份了。”“是啊，怎么能想到杀人呢。”“你们胡说什么，什么杀人？哪有？咱们根本就不知道这回事好不好？”“对对，咱们不知道，什么都不知道。”手下们全走了，客厅里清静了，杨冲一个人坐在沙发上，越想越气，拿起手机，拔打了毒九的号码。等待了半天，手机都没反应。杨冲疑惑，又重新拔通，结果还是一样，手机没任何反应。“想要找人对付我？”就在杨冲疑惑时，他看到李漠推门走了进来。杨冲脸色大变。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 永无后患",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074761.html",
		"content": "    “你想干什么？私闯民宅是犯法的你知道吗？”杨冲色厉内荏。李漠淡道：“刚刚商量要弄死我，就不犯法了？”“你……你……”“电话打不出去吧？这很正常。”“你……你……”“我来这里解决你，并非怕什么地下生死拳手，而是比较烦一只又一只苍蝇来骚扰我。”“打倒一只小苍蝇，又来了一只大苍蝇，然后又来了一只更大的苍蝇，你们不烦，我烦呀。”“所以，为了能把这些可能发生的事情一下子解决，就只能从根源上解决麻烦了。”看着李漠一步一步走来，杨冲身体颤抖，居然吓尿了。“扑通！”杨冲跪倒在地自己的尿液里，带着哭腔一个劲求饶：“别杀我，别杀我，我们是同学呀，我们……呜我错了，我错了，漠哥，我真错了，我以后再也不敢了。”李漠看着杨冲，他还真没想到杨冲会这么怂……“漠哥，只要你肯放过我，从今以后，你叫我做什么，我就做什么，还有黄瑶，我把她送给你，她是你的，还有林轻柔，安雨欣，叶媚，统统都是你的……”杨冲都吓得语无伦次了。要知道，他现在的住所是一栋私人别墅，有三道防护门，有数十位门卫巡逻看守，可李漠居然能轻松进来，还有，最最重要的，刚刚他打电话，明明有信号，却仍然打不出去，这是巧合吗？这可能是巧合吗？李漠摇了摇头，瞥见茶电视柜上放着一个小熊布偶，想了想，上前拿起小熊布偶。“漠哥你喜欢拿走，这屋子里所有东西，你喜欢什么就拿走什么。”李漠拿着小熊布偶走向杨冲，杨冲身体抖得像筛糠，他想继续求饶，但却连说话都说不出来了。李漠伸出手，拔下了他一根头发。杨冲愕然。嗤——杨冲清清楚楚的看到，他那根头发化做一股淡淡的青气，钻进了小熊布偶。“向我求饶，让我不忍杀你，然后在我走后，歹毒之念又起，再想尽一切办法干掉我，杨冲，这就是你现在的心中想法吧？”“不，不会，我怎么会那样想。”心事被拆穿，杨冲又吓尿了。“你怎么想都没关系。”李漠伸指，弹向小熊布偶的左眼，杨冲只觉得像有人重重击打了他的左眼一样，那股剧痛，让他捂眼惨叫。在看他的左眼，已经整个乌青。李漠伸出二指，捏住小熊布偶的左腿，轻轻折起，随着他的动作，杨冲的左腿开始诡异弯曲，和小熊布偶的左腿如出一辙。“漠哥，停手，漠哥停手，我知道错了，我真错了，啊我真的不敢了。”杨冲不住的嚎叫。李漠松开二指，杨冲的左腿立刻恢复正常。李漠将小熊玩偶放在茶几上，又拽下杨冲十几根头发。“今天的事，你如果当没发生过，彻底忘记了，你还能活着，否则我想杀你，根本不需要来找你。”李漠走了。许久，杨冲才颤抖着从地上爬起，他捂着乌青左眼，惊魂未定的看着茶几上那只小熊布偶，伸手抓过，犹豫了片刻，他伸指弹向小熊布偶的右眼。一声惨叫从客厅里发出……次日，杨冲没有来上学。负责二年五班军训的杨红雷没有到场，二年五班迎来了一位姓刘的教官，和杨红雷相比，刘教官要亲和多了，他在训练上很有分寸，强度拿捏的非常好，一整天下来，没有一名学生叫苦，也没有一名学生抱怨。三日后，杨冲来上学了，性格发生了360度大转变，见谁都不嚣张了，见谁都是和和气气。凤城市晚间新闻《一名富二代学生不知出何原因，买下了凤城市各大商场商铺内所有的小熊布偶……》杨冲的家，客厅里堆满了小熊布偶，杨冲一个接着一个尝试，试了好几百个后彻底明白了，只有李漠动过手脚的那只小熊布偶能和自己‘感同身受’。杨冲脸色惨白，欲哭无泪。李漠临走拿走了他十几根头发，现在杨冲全明白了，一根头发就能做一只和自己‘感同身受’的小勇布偶，十几根头发呀，做十几只小熊布偶，随便往马路上一扔，根本不用他亲自动手，过往车辆那么一辗……杨冲越想越怕，忍不住嚎哭，这三天来，他每天都是以泪洗面，情绪极度低落。杨冲的父亲打来电话，问他最近的情况，说着说着杨冲就嚎上了，他委屈呀。“好儿子，怎么了？谁欺负你了？和爸说，爸叫他求生不能，求死不能！”“没事，我没事，真的，我真没事。”一想起李漠的警告，杨冲哪还敢吐露半句？杨冲的惧怕，恐惧，李漠看不到，不过他能猜测的到，像这种匪夷所思的事儿，不管哪个普通人碰到，恐怕都会像杨冲这般。从和父亲通完电话之后，杨冲每天都会主动向李漠问好，那态度，绝对诚恳。“没想到这控身小术，居然能起到这般效果，倒省了我很多麻烦呢。”杨冲的‘表现’，李漠看在眼里，不禁觉得好笑。控身术是宇宙种族‘御魂族’的寻常法术，这个法术威力其实并不强，而想要给对手施加法术，首要的一点，就是要对手心生大恐惧，如果对手心中无所畏惧，或者精神力稍强一点，这个法术都不会生效。又是放学时间，李漠手中拿着一份报纸，注意力全部集中在了一条新闻上面。国内知名鉴宝大师‘于伯言’‘张景生’将于下月21日晚间八点，主持凤城市一年一度的《奇珍异宝拍卖大会》，据悉当晚拍卖的主要藏品有，商朝古鼎，明代盘龙玉盘，明代藏宝图，千年寒玉等……稀世珍宝。“千年寒玉，如果是真的，倒值得一去呢。”李漠思索着，感觉有人站在面前，抬起头，看到了一个熟人。一脸憔悴，忿恨的杨红雷。“你要的东西。”杨红雷将一件用红布包裹的物品，扔给了李漠。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 那里",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074762.html",
		"content": "    红布内灵气浓郁，显然正是那百年何首乌。华夏国四大家族里面，白家，林家实力最强，苏家杨家，底蕴最深，而杨家，在草木方面的造诣，放眼国内，能强过他们的几乎没有，李漠向杨红雷索要一根百年何首乌，原因就是，李漠知道，叫杨家拿出一根百年何首乌，并不是什么难事。相比千年以上的稀有灵药，百年何首乌并不算太难获得，只是人有好坏，这草木同样也有，就算同样年份的灵药，因为产地，培养方式不同，药力也是不尽相同。同样都是百年份的何首乌，杨家出品的，就是要比别人的好。“愿赌服输，我无任何怨言，只是，我并不服你，所以还想和你比一次。”杨红雷取出一个透明的玻璃瓶，可以清楚的看到，里面放置着两片茶叶。李漠看到两片茶叶，不由得眼睛一亮，杨家有一棵古茶树，是家族的镇族之宝，难道说……“这是两千年古茶树产下的茶叶，别看这区区两片，也不是金钱可以衡量的东西，你能胜我，显然也是修炼了古武技的超凡者，这茶叶对普通人而言，最多也就是强身健体，去除百病，但对超凡者而言，却是可以使之境界提升之物。”“悟道茶么。”“你怎么知道我杨家古茶树的名字？”杨红雷脸色一变。“你不是说了，我是修炼了古武技的超凡者，杨家悟道茶名扬天下，我知道名字又有什么奇怪的？”杨红雷脸色稍缓，道：“你知道悟道茶，那也一定知晓它的价值了，怎么样？敢不敢和我再比试一次!”“如果我输了，两片悟道茶叶归你，如果我赢了，百年何首乌还给我。”李漠一笑：“这个买卖倒是谁也不亏。”“那就比试吧!”杨红雷将悟道茶收起，去掉腿上绑铁，又扔掉身上所有负重物。他上次虽然输了，但服的很不服气，他自我总结了一下输的原因，第一，太轻敌了，绑铁，负重全在的情况下较量，对自己实在不公平。第二就是，极速奔跑的方式太傻了，长途奔跑，重要的不是快，而是节奏，调整节奏，才能跑的更持久。第三，也是最关健的一个原因，在跑步规则上，自己吃了大亏了，从开始到束，李漠一直跟在身后，要说他超过，那也是最后自己力竭才叫他超过，这种超过方式，太取巧了。“咱们都是修炼古武的超凡者，如果用普通人的比拼方式，至少也要一昼夜才能分出胜负，所以这次比试，我想加上一条规则，不管是谁，如果一方领先时间长达十分钟，比赛立刻结束。”“如何？”杨红雷挑衅似的看着李漠。李漠现在的年龄是十五岁，杨红雷其实也比他大不了多少，十七岁入伍，如今也才二十岁。“可以。”李漠点头同意。杨红雷大喜：“那就来吧。”“我比你大，公平起见，我可以让你先跑。”“这倒不必。”“呵呵，那如果你输了，可就不要怪我欺负你了。”“不会。”“来来来，快快，现在就开始，沿着这条路一直跑就是了。”杨红雷迫不及待了已经。李漠走上前，将杨红雷卸下的绑铁绑在了自己腿上，又拿起他的负重背包，背在了自己身上。杨红雷愕然：“你要负重和我跑？”“是啊，怎么了？”“我身上现在没有负重!”“是啊，我知道啊。”“你瞧不起我？”杨红雷恼了。“这倒不是，只是咱们根本就不是一个世界的存在呀。”李漠实话实说。前世争战宇宙六百年，碰到的强敌哪一个不是拥有翻手间便覆灭星辰的实力？“那咱们就比试一下看看吧!”杨红雷怒极。李漠跳了跳，冲杨红雷点了点头：“可以开始了。”“你什么意思？”“为了公平起见，你可以先跑。”“我……”“小子，这是你自取其辱，怪不得我。”杨红雷怒火升腾，向一杆箭似的冲了出去。杨红雷极速狂奔，此时他的速度，比百米世界冠军跑的都要快了。只要领先十分钟，比试就结束了，李漠，不要以为你掌握了古武技就目空一切，我杨红雷同样也会古武技!我用古武技取胜，当然不算作弊!杨红雷想到这里，从怀中取出两张写有‘神速’的符纸，贴在了腿上，顿时，他的奔跑速度又一次提升。嗖嗖嗖嗖——就在杨红雷急速狂奔的时候，他听到了耳边传来风声，只见李漠迈开大步，一步一步，动作看上去不快也不慢，但偏偏距离他越来越近了。杨红雷骇然，大吼一声，发疯一般提速，然而李漠一步一步，他不但没有将其甩开，反而距离越来越近。嗖嗖嗖嗖——杨红雷眼睁睁看着李漠超过他，仍然以那缓慢的跑步姿式，一步一步，将他甩开……一分钟，两分钟，三分钟……十分钟……超过了杨红雷的李漠并没有继续提速，而是一直在杨红雷面前领跑，只不过不管杨红雷如何提速，始终没能超过他。较量结束了……杨红雷停住脚步，怔怔的看着李漠。“茶叶给你。”杨红雷将悟道茶叶递给李漠。悟道茶叶极其珍贵，杨家的那棵两千年悟道茶树，每隔三年才能采下不到十片茶叶，杨红雷能得到两片悟道茶叶，完全是因为他表现出色，才得到了杨家老祖赐予的两片悟道茶叶奖励。杨红雷呆呆的看着李漠，直到此时，他才明白什么叫差距。“怎么可能，四大家族里面，我除了那没碰过面的林轻柔和家姐之外，我的天赋应该是最强的，我今年还不到二十岁，就已经突破了超凡境第四重，我爷爷都说了，我是杨家最有希望在三十岁前，到达灵动境的绝世天才呀……”“我输了，这次我输的心服口服，只是我还有一个疑问，那就是，我们之间的差距，到底有多大？”“你是国之利刃，你的责任是保家卫国，而不是意气用事，和我这样一名中学生纠缠不休。”杨红雷一怔。“你的理想是什么？”“超越当代军神，成为新一代的军神!”杨红雷没有丝毫犹豫。李漠看向星空，指道：“那里。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 炼体",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13074763.html",
		"content": "    李漠坐在床边，很普通很平常的动作，看上去没有任何特别，特别的，是他手中之物。李漠掌心向上，那根已经初具人形的百年何首乌放在他的掌中，可以看到不断有黑色气体从何首乌中钻出，又直直落入李漠掌心。整个过程大约持续了五个小时，黑色气体不断凝聚，最终形成了一颗黄豆大小的黑珠。“勉强可以一用。”李漠看着黄豆大小的黑珠，给出评价。不管是什么种类的天材地宝，其中含有的精华也并非全部，就像这根百年何首乌，取其精华，最终只有这黄豆粒大小罢了。寻常人想要提取天材地宝中‘精华’，避免不了要加入很多繁琐的手段，火，器，时间，运道，缺一不同，而就算所有条件全部具备，最终能够提取出来的精华成份，最多也不会超过七成。然而别说七成，就算只是能提取出三成，五成者，便可以称之为一代圣师了。这种手段，通常被称为‘炼药’，掌握这门技术的人，被称做‘炼药师’。炼药师从古至今都有，而且足迹遍布宇宙万族，几乎每一个高等种族里面，都有炼药师。李漠知晓不下百个种族的炼药功法，但他刚刚使用的手段，却不是炼药。他用的手段，是人族至高无上的功法——天地造化诀。天地造化诀不仅仅可以吸收灵气，而是这世间万物，所有物质，统统可以吸收。利用天地造化诀的吸取能力，李漠可以轻易提取他想要的任何物质，将这根百年何首乌里面的精华全部提取，根本就是小事一件。这种提炼手段，会使精华一点损耗都没有，也就是百分之百提取。无论哪个种族，想要成为一名顶级炼药师，百年时间只是起步，天赋是必备，而且，异火一定要有，能够承受异火焚烧的宝器也要有，还有秘方，秘法，等等，各方各面全部具备了，只有这样的炼药师，才能称得上是一名顶级炼药师。然而哪怕是最顶级，传说中的‘神级炼药师’，提取精华的手段也未能超过八成。天地造化诀不是炼药的功诀，但要论实际作用，却要远胜这世间所有炼药功诀。李漠将百年何首乌精华凝聚成的‘黑珠’收起，又取出两片悟道茶叶，运使天地造化诀，开始提取内中精华。提取枝叶精华最常见的手段是辗，但辗也很有学问，力度太大，精华就被破坏了，力度太小，精华又辗压不出，如果李漠不会天地造化诀，那就只能去走，寻异火，铸神炉，学古方，盼运时的炼药师之路了。短短三个小时，两滴悟道茶叶精华便被提取了出来，在看两片悟道茶叶，已经彻底枯萎。李漠仰躺在床上，将两滴悟道茶叶精华滴在了眼睛上，随后双眼紧闭，运使功法。精华只有凝聚了才会效果非凡，否则直接用两片悟道茶叶擦眼，最多也就是眼睛明亮一下，然后就什么用处也没有了。炼体是一个大类，是一个统称，炼内炼外，炼某某部位，都可以称为炼体，只不过这世间炼体功法，绝大多数都是以炼体质为主，比如肉体力量，肉体抗击打强度，拳，脚，身，等，很少有炼内脏器官，更不要说，眼睛，耳朵这样的脆弱敏感部位了。李漠现在用的，便是天地造化诀炼体篇中的‘天眼’。这世间绝大多数炼体诀都没有炼化‘天眼’的能力，就算有，也是粗糙不堪，效果奇差，李漠前世为了求证，吸取了宇宙万族功法，然而，能让他觉得可以和天地造化诀相比的功法，却是一个也没有。天道茶叶是炼天眼最好的材料，只不过天道古树只存在始祖星上，而始祖星距离地球足有亿万光年，在没有习得空间行走的大神通前，就算用灵种的传送能力，也要花费百年以上时间才能到达。天道茶叶不可得，眼下最好的炼天眼材料，也只有这拥有天道茶树一点源脉的悟道茶叶了。足足三天三夜，李漠躺在床上紧闭双眼，始终一动不动。李漠缓缓睁开双眼，眼中似乎有光华射出，和三天前相比，此时他的眼睛，又明又亮，望之如星辰，不带一点杂质。这并不是真正的天眼，想要炼成真正的天眼，不但需要天道茶叶相辅，还需要各种天材地宝，再加上大量时间用这世间最纯粹的灵气粹炼，如果用最合适的比喻，那就是，比凡人登天还要难。不过真正的天眼，绝对对得起在这上面修炼所花的心血，看一眼便知前世今生，天眼之下，无秘可藏。上古时期人族有一位大能，将天眼修炼到‘一眼万年’的境界，只一眼，便看穿了这世界万年流转，兴亡衰败。李漠此时的眼，距离真正的天眼足有十万八千里的距离，不过哪怕这低配至极的乞丐版天眼，仍然还是天眼，其威能，同样不容小觑。李漠深吸了口气，运足目力，眼前异相立刻出现。他的视力穿过了墙壁，清清楚楚的看到了外面。透视，是天眼众多能力里面，最普通的能力之一。街道上，车辆行人穿流不息，而在李漠的眼中，他可以运用透视的能力，在各个不同的角度去看眼前的一切。比如，那个头高挑，穿着学生服仍然掩饰不住天生丽质的小姑娘，正从远处缓缓走来，李漠微微一用眼力，小姑娘身上那学生服便如不存在一般。小小年纪，居然身材就这么好了，该大的地方真不小了，该小的地方……嗯？等等，怎么这个个头高挑的女学生，看起来这么眼熟呢？哎呀，这不是安雨欣吗？李漠忽然认出来了。叮咚！叮咚！门铃响了，李漠看得到，是安雨欣在按门铃。“李漠，李漠在家吗？”李漠犹豫了片刻，答道：“在！”“你三天没有上学，出了什么事吗？”“啊？啊！”李漠打开门。“你如果有事，能不能先请……”安雨欣看到李漠的眼睛，顿时怔住了，好半天，都没有说出‘假’字。这双眼睛，太好看了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 一条道跑到黑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13091221.html",
		"content": "    安雨欣一直觉得自己的眼睛很漂亮，又大又黑，睫毛长长，除了那个林轻柔，在世纪中学，她就没见过比自己好看的眼睛。奇怪了，李漠的眼睛，怎么变的比林轻柔还要好看了？他以前好像不是这样呀……安雨欣痴痴的看着，足有五分多钟，才在李漠的挥手下，回过神来。安雨欣脸色有些微红，她从来没有像今天这样，长时间盯着一个男生看。“你下次要是有事，就先请假，我的电话你知道的，不要在像这样……这样了。”“我走了。”安雨欣刚开始说话还能直视李漠的眼睛，说着说着，就只能慌张的移开目光，不能再看了，否则一定深陷其中。安雨欣头也不回的走掉了。李漠笑了笑，虽然和安雨欣对视的时候他没有动用天眼的能力，但仅是天眼自带的瞳力，也不是安雨欣这个普通人类女孩能够抵挡得住的。唔，头好晕，好晕……李漠闭上眼睛，一只手扶住了门。毕竟是低配版‘天眼’，用眼过度的话，就一定会产生副作用。看来下次得注意一下了，不能随便就使用透视了……李漠闭眼休息了两分多钟，头晕目眩的情况才渐渐消退，又过了一分多钟，身体才恢复正常。“百年何首乌要配合千年寒玉髓才能炼血，看来奇珍异宝拍卖大会，是一定要去了。”李漠找到那份报纸又仔细看了一遍，才发现这个奇珍异宝拍卖大会并不是谁都能去，门票也不是可以随意就能买到，要有一定社会地位才行。李漠思索片刻，眼睛一亮，想到一个人。黄立行。别看黄老师鉴宝的本事不值一提，但勉勉强强，还能称得上是一位‘德高望重’的社会名流。黄立行最早的专业并不是考古，而是音乐，实话实说，黄立行在音乐上的造诣，比考古不知道要强上多少倍，尤其他那一手钢琴，曾经在国际上都获得过奖项。本来以黄老师的音乐造诣，去清大，南大，教学都是绰绰有余，可惜的是，也不知道这位黄老师发了什么疯，拒绝了清大和南大的邀一个，回到凤城市老家，进入世纪中学当上了一名考古学老师。最初那几年，前来拜访黄老师的国际，国内社会名流数不胜数，然而黄老师铁了心玩考古，自打他入职世纪中学那一天起，他就没碰过音乐。久而久之，那些慕名而来的社会名流们也渐渐消失了，而黄老师经过四年多的努力，也成功的从一位音乐界天才变成了一位考古界逗比。黄老师现在的名气远远不如以前，但他的名气还是有的，认识他的人仍然很多。“小漠呀，你想去那个奇珍异宝拍卖大会？好主意呀，不瞒你说，老师我也看到这个消息了，正准备去呢，只是……只是……咳，那门票有点贵，等我想想办法。”可不贵了，一张门票售价三万三，黄老师的工资本来就不多，再加上他沉迷考古，只要去了古董市场，必然会带回一二件‘珍品’，好的坏的古董他不缺，但真缺钱呀。“门票我能拿得出，我最近倒手了一件古董，赚了不少呢。”李漠解释。“你倒手了一件古董？是什么样的古董？”黄立行一听古董，顿时来了精神，在这一刻，什么门票，什么这个那的，他全不在意了。“呃，是唐伯虎的真迹拓本，虎啸山居图。”“啊？你说是真迹拓本？何人拓的？”“一个不知名画家。”“你卖了多少？”“十……十万。”“你……这事你怎么没和老师说呀，你你卖亏了!虎啸山居图呀，那可是和凤凰傲意图不相上下的绝世佳作，哪怕只是拓本，其价值也远超十万，最少也能值十万五……”黄立行说起来就没完了，滔滔不绝，条条是道，李漠越听越觉得脸红，要知道，前世他几乎整天和黄老师混在一起，对黄老师的鉴宝能力，深信不疑。“可惜了，可惜了，那这样，门票你出，到时候为师带着你品鉴奇宝，一鸣惊人!”好不容易等黄老师挂断了电话，李漠长出了口气。凤城市，皇后大酒店。秦震身穿一袭唐装，板着脸坐在至尊一号VIP室，听着孙女秦梦璐的述说。陈正中低着头站在秦震面前，大气都不敢喘一口。秦震是谁？那是秦氏集团的基石，秦氏集团的首脑，只需他一句话，自己这个总经理，就得卷铺盖滚蛋。“哼!”“哼!”听到秦梦璐讲述那天的情景，听到气处秦震就拍一下桌子，他拍一下桌子，陈正中就吓得一抖。“胡闹，简直胡闹，面对绝世高人，居然连半分尊重都没有，哼!”秦梦璐咬着嘴唇，一脸委屈。事实上，就算到了现在，秦梦璐也没认为李漠有多了不起，爷爷的病，是陈年旧伤，连国外的名医都说，爷爷的病已经不是药剂可医，那小破孩连十六岁都没有，怎么可能是什么高人？还高人呢，一想起第一次在山泉见到时，李漠赤身露体的样子，秦梦璐就忍不住轻啐。“爷爷，我已经打听到了那个小……小高人的姓名和住所，我正准备明天就去找他呢，你怎么还亲自过来了。”“你的态度不行，明天不用你去，我亲自去。”“啊？”秦梦璐惊讶看着爷爷。在秦梦璐的记忆中，秦震至少有两年没有亲自见客，不管是谁，哪怕是苏家的掌门人，亲自拿来厚礼，也未能见秦震一面。秦震看了一眼陈正中，道：“明天你陪我一同去。”“是……是。”陈正中连连点头。“你先下去吧。”秦震挥了挥手。陈正中走后，秦震猛烈的咳了起来，秦梦璐急忙跑过去轻拍后背。好半天，秦震才停止咳，摆了摆手，喘息道：“死马当活马医也好，丫头，我这次亲自见他，不是看病啊。”“那看什么？”“看命!”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 极品",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13091814.html",
		"content": "    “杨冲，你最近怎么了？以前的你可不是这样呀，你不是立过誓言，要炮尽世纪中学的绝色么？这咋才刚刚开始，就消沉了呢？”“黄瑶的长相虽然不如三大校花，但也算得上第四号，尤其那小身材，前凸后翘，啧啧……”马宇双手虚空抓捏，一脸色相。杨冲面带忧郁，看着马宇在自己面前表演，一言不发。世纪中学有很多富二代，而要说最嚣张的，非杨冲莫属，至于第二嚣张的，正是这位马宇同学。在杨冲没来世纪中学之前，马宇是一号小霸王，杨冲来了之后，他才被迫退位。不是他想退位，而是叫杨冲收拾了，马宇号称‘单挑小霸王’，一对一，他不服任何人，奈何杨冲根本不和他一对一，找了一群人，教训了他几顿后，就把他彻底打服了。不过一来二去，二人不但没有结仇，反正成为了好朋友，这其中的原因就是，二人有共同爱好。杨冲喜欢泡妞，马宇也喜欢，不过马宇在泡妞方面，完全不能和杨冲比较，杨冲不但有钱，长的还很帅，马宇就不行了，白白矮矮一胖墩，一张大白脸，就像一块大饼摊开，上面还撒了一把芝麻粒、杨冲泡妞，成功率极高，马宇泡妞，从来就没成功过。而自从和杨冲成为了好友，马宇也尝到了甜头，杨冲泡的妞玩腻了，他就接手，对他而言，这种生活，比以前不知道要好上多少倍了。“黄瑶你拿下了吧？视频你拍了没？拍了就给我，我今晚就上她。”马宇咽了口口水。杨冲淡道：“视频我没有，黄瑶我也没拿下，这件事不提了，以后我也不会对黄瑶下手了。”“艹，你吃错药了？你上次喝酒时怎么说的？一个月之内拿下黄瑶，拍视频，叫我上，你……”杨冲吓了一跳，惊慌的左右张望了几眼，斥道：“这件事不许再提了，否则我特么杀了你。”“你吃错药了，真吃错药了，三大校花上不到，仅次于三大校花的黄瑶你还不想上了，干，我真是后悔认识你了。”“啪！”杨冲抬手抽了马宇一记耳光，抽得马宇怔了半天。“你特么的，给你脸了是吧？我再和你说一次，以前那些话，不许再提，否则我一定杀了你！”杨冲阴沉着脸走了。马宇捂着脸看着他，好半天才突然骂道：“杨冲，不要以为你特么有几个钱就威风了，告诉你，现在我也不比你差了，艹！”“你不敢做的事，我自己做，不就是下药拍视频吗？我也会呀！”黄立行出面，李漠出钱，用杜飞的存款，买了两张奇珍异宝拍卖大会的门票。凤城市有一条古玩文化街，两边的店铺，路边的地摊，摆放叫卖的是各种古玩器具，当然，是真是假，就得靠自身本事来鉴别了。李漠一个人来到古玩文化街，查看着地摊店铺里的古玩。奇珍异宝拍卖大会马上就要举行了，门票是有了，但钱呢？除了杜飞那几十万，李漠一分钱都没有。没有足够的钱，就算去了奇珍异宝拍卖大会又有何用？看看眼瘾？那还不如不去。看了二十几家店铺，几十处地摊，李漠有些无奈了。绝大多数‘古玩’，都是假货，就算偶尔能看到一二件真品，那价格也是高的吓人，就算买下来，转手也卖不了几个钱。黄老师的运气还真是有够逆天，居然能在这种地方买到起源之杖……李漠越看，越佩服黄立行了。此时李漠的住所外面，秦震坐在一辆红色宾利慕尚，眼睛一眨不眨的看着楼道处。很快，陈正中从楼道口跑了回来。“秦老爷，那小……小高人，不在家呀。”秦震一怔：“不在家？”不在学校，也不在家，那去了哪里？“他平常喜欢去哪里，你问过左右邻居了吗？”“都问过了，邻居们都说，他们对高人一点都不熟，根本不知道他平时有什么爱好。”“这样啊。”秦震点了点头，闭目调息了片刻道：“那咱们就继续等吧，到了晚上，他总会回来的。”“是，是，好。”陈正中连连点头。古玩文化街。李漠半蹲在一处地摊前，手中拿着一块黄纹密布，满是碎痕的玉佩，细细观看。他在古玩文化街转了有两个小时，这件玉佩是唯一入他眼的一件。“这个多少钱？”摊主是一个看上去就很精明的中年人，有人问价，他不直接回答，而是先看穿着，以此来判断购买人有多大‘能力’。“哎哟，朋友，这件玉佩可有年头了，如果不是碎了，坏了，这物件可就是无价之宝，国宝了。”李漠有些不耐烦道：“我问多少钱。”摊主沉吟片刻，出价：“十万！”李漠将玉佩放下，起身就走。“哎，朋友，朋友，别走呀，可以商量的，要不这样，你出个价，我听听，我听听。”李漠伸出一根手指：“一千。”“朋友，我刚刚出的是十万呀！”“我给一千，卖不卖？”“你这价还的也太猛了点，朋友，我这玉佩可是真的。”“卖不卖？”“三千，要就拿走！”李漠转身就走。“别走，哎哎，卖了，卖了！”摊主连连大喊，拿起玉佩去追李漠，他这物件是花了五十块钱收的，卖一千，也赚到了。李漠付了钱，买到了玉佩。“老板，刚刚那块玉佩，我出五千！”一个很好听很火辣很快速的女声说道。摊主回过头，看到一个身穿火红衣服的绝世美女。美女的长相堪称绝色，身材也是极度火爆，一米七三的身高，黄金比例的曲线，只看一眼，便让人觉得惊艳绝伦。摊主都看呆了。红衣美女瞪了摊主一眼：“看什么看，怔着干嘛呢？起反应了？没听到我说话吗？那玉佩，老娘我五千块要了！”摊主如梦方醒，跳起冲着李漠大叫了一声：“站住，玉佩我不卖了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 赌石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13099900.html",
		"content": "    “站住!”摊主跑到了李漠面前，急哄哄把一千块钱强塞了过去。李漠回头看了红衣美女一眼，恰好看到红衣美女得意的冲着挤了挤眼睛，那模样，还真挺气人。李漠微微皱了皱眉，没有犹豫，便将玉佩还给了摊主。这枚破损严重的玉佩，在赏玩上面根本没有任何价值，李漠花一千买下，只是看中了这枚玉佩里面隐含的那一点点‘玉髓’。这玉佩，就算交给神级炼器大师，也无法从中提取出丝毫‘玉髓’精华，也只有掌握了天地造化诀的李漠，才有那个本事。那一点点玉髓，完全是可无可有，本来就不是特别看重之物，所以李漠连争辨的念头都没有。不卖就不卖，无所谓。“美女，美女，玉佩我帮你拿回来了!”摊主一溜小跑，一脸献媚的将玉佩递给红衣美女。“我改变主意，不要了。”红衣美女哼了一声，她走了。摊主手中捧着玉佩，笑容都僵住了。“你……你……你……”“我什么我，我还没付钱，自然可以要也可以不要，难道你还要强卖我不成？”红衣美女冲摊主做了个鬼脸，走远了。“啊，啊？”现在摊主杀人的心都有了，看着红衣美女的背影，他又无可奈何，想来想去，一跺脚，去追李漠了。“朋友，朋友，我刚刚考虑了一下，这玉佩，还是……还是卖你吧!”摊主追上李漠，累得气喘嘘嘘，他是真的急了。“我不要了。”李漠淡淡说了一句，摊主差点哭出声来。五十元钱收的破损玉佩，卖了一个月都没人要，今天好不容易来了买家，结果还被自己的贪心给搞砸了。都怪那个可恶的红衣小娘们，太可恶了!不过眼下不是骂人，埋怨的时候，生意得做呀。“九百，九百怎么样!”李漠慢慢向前走，浏览两边摊位上的物品，对玉佩摊主的话，不置可否。“八百，八百，我认亏了今天，就当交个朋友怎么样？”“要不你开个价!”看到李漠还是一点反应没有，摊主急坏了。李漠伸出一根手指：“一百。”摊主嘴唇都哆嗦了。“卖了卖了，拿钱!”看到李漠又走远了，摊主知道没得商量了，一咬牙，一百也卖了。就这破玉佩，都卖一个月了，一个问价的都没有，说句不好听的，有赚就不错了。就这样，李漠花费了一百块，买回了破损玉佩。“叫你贪心，叫你贪心。”摊主拿着一百块，一边走一边抽自己耳光，他郁闷啊。李漠将玉佩收好，这物件在别人手中一文不值，但在他手中，价值要比那些保存完好的真古董还要高。一丝玉髓万斤玉，能够产出玉髓的玉，其价值已经不是金钱能够衡量了。“瞧一瞧看一看，一刀富贵，好机会可别错过了!”一声吆喝传来，李漠抬头，看到前方有个摊位聚满了人。那摊位摆放的物品，不过是一堆土黄色的石头，石头有大有小，有不少人手中拿着石头，或敲，或照，或闻，或舔，好不热闹。他们在赌石。那些土黄色的石头全部翡翠原石，其中质量自然有好有坏，一刀穷，一刀富，一块石头可能使人瞬间暴富，也可能使人一夜之间倾家荡产。赌石，玩的是心跳，一刀两瞪眼，因为刺激，因为有可能一夜发家，所以不管赌石摊摆在哪里，永远都不缺客人。“这块，这块，还有这块，给我一起擦!”一个外表精瘦戴着一副眼镜的青年挑选出三块磨盘大小的翡翠原石，叫老板现场擦石。赌石的流行方式有三种：擦石、切石、磨石。擦石的效果好相对安全。任何的盲动下刀，很容易造成将绿色“解”跑而赌输。所以有了擦口就可以用强光冲照往里看，进而来判断绿色的深度、宽度和浓淡度。切石简单，一刀两半，好坏立现，磨石和擦石在方法上差不多，区别只是，擦石更精致。赌石铺老板高声叫道：“三块原石，每块单价三十万，擦石手续费三千一块，朋友，你确定要擦吗？”眼镜男已经在他的铺子买了不下二十块原石，但他每次都会大喊一声，原因就是，叫围观的人听到，为他做证，以免碰到赖账。“擦!”眼镜男推了推眼镜，眼中闪过一丝绝决。老板高喊：“先钱后擦，童叟无欺!”“我差过你吗？”“先前是没差过，但赌石这行，就有这规矩，一把一算账。”“给你钱!”眼镜男取出手机，当场转账。接着，擦石开始了眼镜男的运气显然不太好，他前面开了二十块原石，最好的一块，也只是勉强够那块原石的成本，剩下的根本连成本都收不回来。三块原石开擦，擦了一会变成了磨，磨了一会又变成了切，最后三块原石变成了六块，里面除了一丝肉眼勉强看到的绿条，什么都没有。“亏大了……”“完了，血本无归呀。”眼镜男脸色惨白，取出一包烟来，哆嗦着点上，点了好几次，才点着，将烟揣回去的时候，烟又掉在地上。“赌石这玩意，玩玩就可以了，千万不能贪呀。”“这哥们今天没少输。”“从早上到现在，最少六百万过去了。”“我的天，如果我有六百万，我还赌个屁石。”“再来，来你们店最大的那块!”眼镜男声音沙哑，指向放置最显眼，也是体积最大的一块原石。那块原石足有半人高，重达何止万斤。赌石铺老板笑道：“朋友，这块原石，底价是一个亿，而且现在已经被人买下了，过不了几天，就会送到奇珍异宝拍卖会上，做为镇会之宝公开拍卖!”听到赌石铺老板报价，人群一阵惊呼。底价就是一个亿，这绝对是大手笔了。在看眼镜男，脸色又白了几分，抽烟都开始呛了，低着头在一堆原石上瞎转悠，看了有十多分钟，也没有再喊出买。“老板，这块，磨磨看!”一名身穿唐装，须发皆白的老者拿起一块拳头大小的原石，递给赌石铺老板。“哎哟，于老。”赌石铺老板一看老者，立刻满脸笑容，接过那块原石，递给一旁的工人，吩咐：“这是于老挑的，仔细点。”眼镜男站起身，忿道：“他怎么不先付钱？为什么我要先付钱？你什么意思!”人群一阵哄笑，没用赌石铺老板说话，围观群众就告诉他了。“这是于老，于伯言，你能和他比吗？”“于伯言，于老，国家一级鉴定大师，就这名字，就价值千万了，让他老先付，那魏老板看来是不想干这行了。”“哈哈哈哈……”一群人哄笑，眼镜男有气没处发，蹲在原石堆里，眼神又瞎转悠上了。就在眼镜男选来选去难以定夺的时候，于伯言选的那块原石，磨石结果出来了。“于老磨石，原料五千，开出阳绿上品，估价九十万!”围观群众齐齐发出一声惊呼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 白杰生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13102837.html",
		"content": "    五千块，一眨眼的工夫就变成了九十万，赌石的魅力，就在于此。“于老厉害！”“于老真神人也！”“于老名不虚传。”“佩服佩服！”一群人溜须拍马，于伯言拿过那块磨开一个口子的阳绿仔细看了看，连连摆手，道：“大家别捧我了，魏老板这是抬举我呢，就算是阳绿珍品，这么小的一块，价值也不过三五十万，更何况我这块还有瑕疵，这上面多了一条黑线，美玉无暇才能称得上是玉中极品，只这一条黑线，这块玉就已经废了。”“十万左右勉勉强强，九十万，万万不值。”“于老实诚！”“德行兼备。”“高风亮节。”于伯言笑着点头，对赌石铺魏老板道“这块玉，本钱我就不付了，就送给魏老板当做礼物吧。”“哎哟，那可多谢于老了，来人，把这块玉封好，上面写明，于老亲赠！”魏老板很会做人，刚开始喊价九十万就是为了巴结于伯言，而于伯言呢，更会做人，价值十万的美玉分文不取，送了。“于老继续呀。”“于老，要不您指点我一下？”“于老，您看这块行么？”“于老……”一群人将于伯言围上了，七嘴八蛇，谁都有求，他们巴结于伯言，最主要的原因就是，想借助于伯言的本事，賭到一块好玉。于伯言摆手笑道：“各位，我这次来，并不是为了賭石，布是想再看一看魏老板这块玉王。”玉王，就是那半人高的翡翠原石，放眼整个市场，这块原石的体重最大，所以，可以称之为玉王。“哇，难道这玉王是于老看好的？”“我的天，底价不值一个亿，还是于老看好的，那说明这玉王的价值，至少超过一个亿以上呀。”“于老看好，八亿十亿二十亿都有可能呀。”人群又骚动了。于伯言笑道：“这玉王并不是我买的，我于伯言虽然小有资产，但想要拿出一个亿买玉，还差得远呐，这玉王是我一位朋友委托我和张景生共同鉴定买下。”“各位，只要是賭石，就必然有风险，就算刚才，我看好的那块玉，我有六成的把握能够断定里面有玉，但我只能做到这点，至于玉上有没有黑条，杂色，完全就看运气了。”“这玉王也是，原石越大，风险越高，别看这玉石价值一个亿，也许搞不准呀，拍卖会上一刀，就是一个普通的石头。”人群沉默，于伯言的话，浇熄了很多瞬间头脑冲动的人。于伯言手中拿着专用的鉴石光筒，小锤，在玉王身上敲敲打打，听一会，看一会，好半天，才松了口气。“老板，把这三块磨开！”眼镜男研究了半天，又选出三块足球大小的原石。魏老板看了他一眼，喊道：“先钱后磨，童叟无欺！”“先磨，我没差过你钱吧？”“规矩不能坏。”“那为什么这老头可以？”“于老是业界魁首，有名望之人，更何况他家住哪里我都知道，你有什么？朋友，我都不认识你呀。”眼镜男涨红了脸，才拿出手机转账，结果收到提示，转账失败。他身上已经没有钱了。“这次算我赊你的，我叫白杰生，是东云晚报的记者，这是我的记者证，我可以押给你。”魏老板看了一眼，笑了笑，将记者证还了回去。眼镜男翻遍了全身，只找到一千块钱，而足球大小的一块原石，至少也要五万以上。他没钱了，买不起了。扑通！眼镜男跪在了魏老板面前。“刚刚我输的那些钱，是公司公款，求求你还给我吧，要是你不还我，我就只能去死了。”白杰生一个劲磕头。魏老板皱眉：“朋友，认賭就要服输啊，你刚刚输的钱不是小数目，我这原石来的也不便宜，我如果还给你钱，那我恐怕也要破产了。”白杰生痛哭流涕，到了这个时候，什么面子，脸子，和身家性命相比，根本就不重要了。“我上有二老，下有一小，一大家子人要我养呢，我不要求全还我，只要还我二百万，够我把眼前的危机抗过去就行了。”“求求你了，如果没这钱，我真的只能去死了。”白杰生磕头磕的头都破了。魏老板无动于衷，他是商人，如果人人都像这位白杰生这样闹，那他的生意就不用开了。“于老，您帮帮他吧。”“对呀，于老帮他选几块，他不就能挺过去了。”“好办法，于老，帮帮他吧。”围观群众纷纷发言，于伯言还在观看玉王，怔了一下，看了看白杰生，微微皱眉。于伯言走向一堆原石，左看右看，看了足有二十分钟，才从中选出一块拳头大小的原石。“各位，这是这堆原石里面，我最看好的一块，我个人出资购买，转送给这位白老弟。”“不过我丑话说在前，财石这行当，三分看本事，七分看运气，如果你们觉得我在谦虚，那我也没办法。”“于老谦虚了。”“您老要是不行，就没人行了。”于伯言连连摆手。没过多久，于伯言选的原石磨开了，初时见绿，在往深处，出现了一道深深的痕。不是整玉，价值就会大打折扣。鉴定结果出来了，阳绿下品，价值数千。刚刚好回本。于伯言思索了片刻，又在原石堆里挑了起来，很快，又选出两块拳头大小的原石。再开，玻璃种中品，玻璃种下品，价值均不过万。“这三个！”于伯言又选了三个。白板，白板，白板，三块原石切开，里面都只是有一丝玉痕。分文不值。于伯言站起身，抱拳苦笑：“各位，不是老夫在装，而是看玉这东西，不能心浮气燥，我今天着相了。”“白老弟，抱歉，我恐怕帮不了你了。”于伯言付钱，魏老板推说不要，最后还是收下了。“爸，妈，香君，茉茉，我对不起你们！”白杰生惨叫了一声，突然一头得那块玉王撞去……这一幕发生的太突然了，距离白杰生最近的魏老板想要阻止都来不及，只能眼睁睁看着白杰生撞向玉王。完了……恍——就在白杰生将要撞在玉王上时，一道淡淡的青气缠在了他的身上，将他生生拽歪。白杰生重重摔倒在地。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 找玉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13109406.html",
		"content": "    李漠出手了。在这个世界上，本身无大恶，头脑冲动做下错事的人数不胜数，本来看到白杰生賭石，李漠根本没想管，这是白杰生咎由自取，怨不得别人。李漠出手，是因为他听到白杰生喊香君，茉茉，想起了一件往事。赵香君和白飞飞，是一对身世可怜的母女，前世李漠认识她们的时候，赵香君在给苏氏家族的掌门人苏明远当小三，一个毫无身份地位的小三，地位低到，苏明远可以随手把她送给任何男人当玩物。赵香君跟了苏明远五六年，直到她女儿白飞飞长大，苏明远居然想对白飞飞下手，赵香君跪地祈求都无济于事，那一夜，白飞飞幸运逃走，而赵香君被苏明远当做礼物，送给了白无敌。而那夜之后，白飞飞流落街头，以乞讨为生，也是缘份注定，那天李漠和杜飞征战回归，李漠身负重伤，因为回归地点不一样，李漠倒在了一条无人的小巷里。白飞飞恰好经过将李漠救起。如果没有白飞飞，李漠恐怕在那时，就已经死掉了。也是从那天之后，李漠和白飞飞相识，白飞飞拜李漠为师，师徒并肩作战二百多年，直到白飞飞遭遇不测……白飞飞是李漠前世唯一承认的两名亲传弟子之一，前世李漠从未见过白杰生，对这个名字甚至都没有一点印象，但是，香君，茉茉这两个名字，他岂会不知？茉茉，是白飞飞没有认识李漠前的名字，因为茉和漠字同音，白飞飞自己取名‘白飞飞’，用意是展翅高飞，无拘无束。同样姓白，香君，茉茉全都对上了，而隐约记忆中，赵香君似乎曾说过，正是因为她的丈夫赌博自杀，才造成了她们家道中落。如果是不相干的人，李漠不会出手，但如果是爱徒飞飞的亲生父亲，那他自然要帮上一把了。“我欠了公司三百多万，我已经没有活路了，我想死啊。”白杰生放声号啕。李漠走到于伯言面前，问道：“于老，这玉里面，什么玉最贵，最极品？”于伯言看了李漠一眼，道：“玉中极品者众多，不过要说玉中最贵的品种，经久不衰的是帝王绿，还有就是前几年出产的那块玻璃种紫罗兰色飘绿花，非常特别，史上从未见过，而价值，自然也是高的离谱，据我了解，那块玻璃种紫罗兰色飘绿花如今已快涨到一百亿了。”“一百亿！”“一块玉一百亿？”“我的天……”人群发出一阵惊呼。听完于伯言的介绍，李漠点了点头，看向那堆原石。天眼开启，那连最新科技仪器都无法透视的翡翠原石，在李漠眼中，已经是一览无疑。李漠看了半天，还是没有做下决定，而这时，围观群众，包括于伯言都看出来了，他是要賭石。“小孩，赌石这东西不适合你，你这个年纪应该去上学才对嘛。”“就是就是，这小年纪，赌什么石，赶紧回家念书去吧。”“小孩懂什么赌石，这赌石行当，年纪越大经验才会越丰富，这么小的年纪，还学大人鉴石，哈哈，这小孩好逗。”听到人群议论，于伯言也笑了，全场只有一个人没笑，白杰生，此时他还坐在地上呜呜哭呢。李漠将这堆翡翠原石全部看了个通透，结果让他失望，别说玻璃种紫罗兰色飘绿花，连一块紫色的都没有。至于绿色……倒是有几块。李漠走到了白杰生最后选的那三块足球大小的翡翠原石前，伸手指了指。“就是它们了。”全场爆发一阵大笑，就连白杰生都忍不住扯了一下嘴角。现在的白杰生没钱了，如果有钱，这三块足球，他保准全开了。“小孩，这里是魏记赌石铺，不是小孩玩的地方，你赶紧走吧，否则一会惹恼了魏老板，有你苦头吃。”“我还以为是位高手呢，哈哈哈，这小孩真逗。”“如果这位白先生有钱，这三块足球早开了，哈哈哈……”于伯言也笑了：“小朋友，赌石这东西，讲究的是望听透真，可不是点指贼贼，点到谁就是谁呀。”“哈哈哈哈哈……”围观人群笑的更大声了。于伯言这样说，显然是已经断定，这三块‘足球’，不是什么好货。“这三块原石一共是十五万吧？加上工人费用，一共我给你十六万，刷卡。”李漠将自己的银行卡取了出来。魏老板拿来pos机，尝试了一下，确定李漠的银行卡里面的钱数，足够买下这三块原石。魏老板道：“赌石讲究童叟无欺，上至百岁老翁，下至会走的孩童，只要进了魏记玉石铺，统统是我们的客人。”魏老板向李漠拱手：“这位小友，如果你愿意，那我们可要开石了。”李漠大手一挥：“开！”魏老板叫来工人，吩咐：“切！”什么擦石，磨石，全都不用，直接切，一刀两半。于老都没看好的料子，能出什么好货？魏老板不信别人，甚至连于伯言的实力，他也不是十分相信，但他相信自己家的鉴宝大师，这堆翡翠原石，在摆出来售卖的时候，就已经被魏家那位鉴宝大师筛选过一遍了。买来时卖方就筛选了一遍，到了魏家又筛选了一遍，值钱的都选走了，剩下这堆，说是无一精品，也差不多了。听到魏老板说‘切’，李漠淡笑，没有阻止。他当然不会阻止，因为他付的人工费，是擦石的钱。第一块‘足球’被从中刨开，一分为二，原石的内部几乎全是白皮，情况和魏家那位鉴宝大师判断的一模一样。魏老板笑了。然而就在这时，叭嗒一声，从原石里面掉下一物。那是一颗深绿色的珠子，指甲大小，通体浑圆深绿，绿的就好像要滴下来一样。“这是……”“这是玉吗？”“天然的玉珠子？”“什么东东？”“天然帝王绿玉珠？”于伯言愕然。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 帝王绿极品",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13110135.html",
		"content": "    玉不琢不成器，不过也有例外，这小小绿玉珠子，便是其中之一。“帝王绿珍品！”于伯言上前捡起，惊呼，随后顿足。“可惜，可惜，好可惜呀，这表面被切坏了。”这玉珠本来就是浑圆一体，切坏了一处表面，直接造成整体不匀。于伯言道：“这玉的成色，种水，如果不是表面被切坏，至少也要价值一千万以上！”“一千万！”人群惊呼，白杰生惊愕站起。魏老板急走几步，上前从于伯言手中拿过玉珠，细看了几眼，眼中疑惑至极。没道理呀，魏家供奉的那位鉴宝大师，实力犹在于伯言，张景生之上，怎么可能在筛选后，留下这么极品的料子？”“原来如此，原来如此！”于伯言拿起两半原石，看过之后才恍然大悟。这两半原石内部，除了掉下来的那颗玉珠，根本没有任何玉质成分，玉痕一丝都没有，这要是从外面看，自然会认为，这是一块废料了。“这不合道理呀……”“诡异，诡异。”于伯言惊叹不已。李漠道：“于老，你说这珠子完好如缺的情况下，价值一千万对吧？”正在看玉珠的魏老板听到这句话，手不由得一抖，他原本还以为李漠不懂这一行的规矩，现在看好，根本不是。李漠付的手工费是擦石的价格，他用‘切石’的手法开料，开坏了玉，这责任，没有任何悬念，全在他身上。于伯言声音洪亮：“一千万是底价！”于伯言是鉴宝界响当当的人物，而他最大的特点，就是敢于直言，不怕得罪人。“天然的玉石不稀奇，稀奇的是这个圆，这颗玉珠不用琢自然成器，表面流光四射，天然的珍品，就冲这一点，价值就少不了，如……”魏老板抢过于伯言的话语道：“于老所言极是，这颗玉珠确实珍贵，这切坏了玉珠，是我们的责任，魏氏玉石行的经营理念是童叟无欺，所以，这玉珠值多少钱，我们就会赔多少钱！”“好！”“魏氏玉石行好样的！”人群热烈鼓掌。魏老板冲李漠拱手：“小友，这颗玉珠，于老做价一千万，我就赔你一千万，当买下这颗玉珠。”李漠道：“魏老板，于老刚刚说的一千万是底价！”魏老板愕然，他刚刚打断于伯言的话就是不想多付，只是他没想到，李漠这样一个小孩，在他主动提出给一千万的情况下，神态居然没有任何变化，换成普通人，恐怕早就高兴的发疯，一口答应下来了吧？李漠问于伯言：“于老，您说这颗珠子的成交价最终能是多少？我相信您。”于伯言思索片刻，道：“三千万！”李漠一笑，道：“魏老板，你听清楚了吗？”魏老板沉默，许久，苦笑道：“于老是业界权威，他说的价就是实价，这个钱，我们出了！”看到魏老板给李漠付钱，人群集体沉默。刚刚他们是起哄，现在看到李漠拿到真金白银，都嫉妒了。那可不是小数目，是三千万呀！李漠收到了钱，将白杰生叫过来，打给他六百万。白杰生感动的跪地磕头。“你不用谢我，要谢，就谢我徒弟吧。”白杰生一头雾水看着李漠，他完全不明白李漠说的是什么意思。“我不求你报答，只需你做一件事。”“恩人请说，只要我能做到。”李漠取出一颗灵气青珠，交给了白杰生。“这颗珠子，转交给你女儿，叫她时时刻刻配戴在身即可。”白杰生惊道：“你怎么知道我有一个女儿？”“你只需照做就是，别的事，就不必多问了。”白杰生倒也没多想，毕竟白飞飞现在只有九岁，还是个小女孩呢。这位小高人救我一命，只提出这样一个不是请求的请求，我帮他办了就是，想那么多做什么事。白杰生释然，将灵气青珠收好，又对李漠感谢了一番，急匆匆走了，从死到生，白杰生现在什么也不想了，只想用最快的速度回家，去见自己的妻儿。李漠道：“魏老板，继续开呀！”三块足球大小的原石，只开了一块，还有两块没开呢。“对呀，开呀，还有两块呢。”“继续继续！”“闹了半天，这小老弟是高人呀。”“真人不露相呀。”“厉害！”被李漠提醒，魏老板回过神来，吩咐手下：“擦石。”李漠道：“我时间宝贵，别一个一个开了，两个一起来吧。”“好，那就两个一起来！”两块足球大小的原石，同时开起！下刀二寸，全是白皮，下刀三寸，仍然全是白皮，不过这一次和上一次不同，于伯言，魏老板的脸色都很凝重，他们现在也不敢断言了，毕竟像天然玉珠这种闻所未闻的事儿都出现了，那再出现点什么，也很正常了不是？“出绿了，出绿了！”就在一块原石下刀五寸深时，有人看到了。“绿，帝王绿！”切石师傅精神一振，下手开始小心了。足足一个多小时，原石下面的绿玉才全部呈现出来。长约七寸，擀面杖粗细，上下一边粗，接近圆形。“这个……”“这……”“帝王绿极品！”于伯言朗声道。又出一个极品，而另一边，直到师傅把原石全部切开，也没有发现任何玉的踪迹。三块足球大小的原石，第一块开出了帝王绿玉珠，第二块开出了极品帝王绿，第三块血本无归。当然，血本无归那块，没切前李漠就知道结果了，他选这块，只是不想太过招摇罢了。于伯言看后，道：“这块帝王绿极品，成色极好，体积也不小，可以做的物件多了，以目前的市价来看，卖个一两千万应该没问题。”又是一两千万！围观人群羡慕的两只眼睛都快喷出火来了。“这小孩，这运气，逆天呀。”“太运气了……”“哎，我怎么没这样的运气呀。”“各位，你们没看明白呀？这哪是这小孩运气好，是那位白先生运气太差了，你说如果他手上再有二十万，这么多钱，可不都是他的了。”“可不是么。”“那位白先生运气太差了。”就在围观群众议论纷纷的时候，魏老板已经付钱了，李漠不想带走，双方谈妥，一千五百万交易成功。只是开了三块石头，李漠现在就已经是千万富翁了。于伯言笑问李漠：“小朋友，你看那块玉王如何呀？”围观群众都以为李漠是运气，于伯言也认为李漠很有运气，不过在他看完两块产出极品玉石的料子之后，他又觉得，也许说不准，这小孩是有真本事的人。两块原石料子的特点全部都是无迹可寻，也就是说，用通用的鉴定手法，是根本看不出来好坏的。如果一次也就算了，两次？那还能是运气吗？”李漠看了一眼玉王，笑着摇了下头，转身离去。于伯言微微皱眉。李漠没在古玩街停留，步行急走，甩开了几个心怀不轨的家伙之后，打了一辆出租车，准备回家。就在回家的路上，他的手机响了，是黄瑶打来了。“我在美爵夜总会呢，你你过来一下……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 鼠哥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13116732.html",
		"content": "    黄瑶贪钱，爱占小便宜，但她家教还是极好的，所以像夜总会，酒吧那种地方，她几乎从来都不去。这次是意外，马宇以副班长‘安雨欣’要办生日会的名义，把黄瑶骗了过去。白吃白喝，还有贵重的生日礼品拿，听到马宇这样说，黄瑶心动不已，所以去了，不过在走到夜总会门口的时候，黄瑶发现一个同学也没看到，安雨欣的车也不在，这让她心中起疑，马宇又急哄哄叫她进去，更让她起疑了，于是，她给李漠打了个电话。黄瑶舍不得‘贵重礼品’又心虚不敢进去，站在夜总会门口犹豫很久了。马宇急了，继续催：“黄大美女，走呀，还怔着干嘛呢，生日会马上就开始了，贵重礼品可不是人人都有呀，只有先到的才有。”“怎么没看到雨欣？”黄瑶放下手机。“雨欣是今天的主角，她在里面等咱们呢，走吧。”“……我有点不太舒服，待一会再进去。”“你要是晚了，贵重礼品可就没了。”黄瑶犹豫。“我听说今天的贵重礼品里面好像有最新款的苹果手机。”黄瑶的身体动了动。“还有苹果笔记本，还有名贵手表。”“如果晚了，就什么都没有了。”黄瑶向夜总会里面走。搞定!看着黄瑶的背影，马宇咽了口口水。就在马宇以为黄瑶已经进去的时候，黄瑶又出来了。“哎，你怎么又出来了？”“我……我还是不太舒服。”“贵重礼品呀!”黄瑶摇头。“你喜欢什么？我送你怎么样？最新的苹果手机？还是最新的苹果笔记本？或者一块几十万的名贵手表？”“要不，我全送你？”黄瑶惊讶的看着马宇。“难道你没看出来吗？我喜欢你呀，我一直都喜欢你，今天叫你出来，其实就是想向你表白的。”“你要是答应跟我好，我现在就给你买!”“不，不要。”黄瑶是拜金，但她不是谁给钱就行的，就马宇这体型，这模样，就算给她再多的钱，她也不会‘屈服’。“艹，那杨冲怎么可以？”“今天不是安雨欣的生日吧？”看到马宇有些恼怒，黄瑶飞快的问道。“是啊，是!”马宇反应也很快。黄瑶左右张望，忽然面露喜色：“那好，咱们进去吧。”“走走走，快!”黄瑶招了招手，李漠来到了她面前。马宇一看李漠，脸色顿时一变：“你来干什么？”“他是我找来的，陪我的，马宇，雨欣的生日会，我多带一个同学，没关系吧？”“没，当然没……”马宇的脸色沉了下去。三人走进夜总会，马宇将李漠和黄瑶带到了事先准备好的包厢，里面空无一人，只是茶几上，摆放着几瓶葡萄酒。马宇药都下好了，就等着黄瑶进来喝呢。“你先坐，雨欣她们马上就来了，那个谁，你是叫李漠对吧？你出来一下，我有点事儿想叫你帮忙。”马宇越看李漠越不顺眼。马宇把李漠叫到门外，脸色立刻变了，一副凶巴巴的样子。“小崽子，识相的现在就给你走，敢坏我好事，我叫你吃不了兜着走!”马宇挥舞了几下拳头，他的绰号是‘单挑小霸王’，在打架上面，他不服任何人。李漠看了他一眼，进去了。这小子什么目地，他已经明白了，所以也没必要和他废什么话了。包厢里，黄瑶正拿起酒杯喝呢。“别碰那些酒。”李漠的提醒晚了，黄瑶已经喝下去半杯多了。“这酒里难道，难道？”黄瑶花容失色。“不知道，不过刚那小子脑子明显短路，想必也想不出什么高明的计策，在酒里下药，可能性最大。”“我就知道怪怪的，今天也不是安雨欣的生日，否则这里不会一个人没有，马宇那个混蛋，太无耻了!”黄瑶推门想要出去，结果推了半天，门还是一动不动。门被锁上了。“门门门锁上了，我我报警!”黄瑶拿出手机想报警，刚拨号码，头晕了，身体晃了两晃，倒了。迷药生效了。李漠将黄瑶扶到沙发上休息，坐在一旁，等候马宇。“鼠哥，今天老弟能不能如愿，全看你的了。”包厢外面，马宇躬着身，给一位长着一张‘老鼠脸’的瘦子点烟。马宇以前不如杨冲，马宇一直觉得不是自己的问题，要是单挑，杨冲根本不是他的对手，杨冲牛，只是因为他人多。就在前不久，马宇认识了眼前这位‘老大’，凤城市黑道新一哥‘鼠哥’。自从拜了这位老大之后，马宇觉得杨冲根本就不算什么了，什么叫牛X？鼠哥一个电话，能叫来二三百人。那场面，才真叫有派。而且最主要的，鼠哥手上还有枪，真家伙，马宇不但亲眼见过了，还拿到手上玩了一下呢。“老弟呀，正所谓独乐乐不如众乐乐，你看鼠哥我这么帮你，这有好处的事儿，是不是也得分我一下？”“啊？鼠哥你什么意思？”马宇不但胖，智商也不怎么足，像今天设计骗来黄瑶，还是鼠哥教他的呢。鼠哥在美爵夜总会看场，如果没有他点头，马宇根本做不了这种事。“当然是也叫我爽一下子了。”“鼠哥，如果是别的妹子，你随便，但瑶瑶不行，我是真喜欢她，准备生火做成熟饭，以后就和她处了。马宇一脸真诚。鼠哥笑了笑，抬手抽了马宇一个大耳光，把马宇抽得一怔。“你打我干啥？”“到了我的地盘，我帮你下套，你什么好处也不给我，你当我是什么？”“你是我老大呀，老大帮小弟，不是天经地义的吗？”“天经地义个屁，就你这副蠢样，如果不是看在你每个月孝敬我几个钱的份上，我会收你做小弟？说出去都丢人。”鼠哥拍着马宇的脸，道：“小子，有好东西，自然是老大先享用，你呢，在一边看着就行了。”“鼠哥，你不能这样对我呀，我可是你小弟。”“当小弟，就要乖。”“好，我乖，那鼠哥享用完了，能叫小弟也爽爽吗？”马宇说的什么真心，本来就是假的，他只是次次吃杨冲剩下的，心里不舒服罢了。“当然能。”鼠哥又拍了几下马宇的脸蛋，笑呵呵向包厢走去，马宇和他二十多名手下跟在了他身后。包厢门打开，鼠哥打开灯，看到昏迷中的黄瑶，顿时感到眼前一亮。这小妞，长的还真代劲。马宇跑了过来：“鼠哥，这小子是黄瑶叫来的，他最不长眼了，先弄他。”鼠哥冷笑了几声，看向李漠，脸色突然一变。“啪!”“啪!”“啪!”“啪!鼠哥连抽了马宇四个大耳光，把马宇抽的口鼻喷血。鼠哥一指马宇怒吼：“给我往死里打!”二十多名手下一拥而上，将马宇按倒在地，一顿暴捶……    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 放下女孩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13117941.html",
		"content": "    “啪!”“啪!”“啪!”“啪!鼠哥不但下令狠抽马宇，自己也抽上了，而且下手还不轻呢，四个耳光过后，整张鼠脸都肿了起来。“清哥，您大人不计小人过，我这也是不知者不罪呀，您放心，我回去一定狠狠教训他，保证绝不会有下一次，打扰，打扰！”鼠哥满脸堆笑，向李漠行了个礼，倒退着走出了包厢。他的那帮手下架着马宇都跟出来了，此时的马宇脸肿的像猪头，全身上下没有一块好地方了。“鼠哥，你是我老大呀，你怎么能老打兄弟呢……”马宇呻呤着。鼠哥大怒：“老你吗大，你想死别特么拉上我，艹，给我继续打！”李漠没认出鼠哥，鼠哥可一直记着他呢，鼠哥以前是黑虎的手下，黑虎跑路之后，他并没有跟着一起走，而是留了下来，把黑虎的手下都收拢了，成为了凤城新一霸。伸手一抓，枪都能捏坏，没事儿去惹这样的人，是不是活腻了？学生妹再好玩，也没有命重要呀。老鼠越想越气，伸脚猛踹马宇。“老大你别老莫名其妙打我呀，你给我个理由先！”马宇一个劲嚎。“给我继续打，留口气就行！”走廊里，又响起马宇的惨嚎。包厢里，李漠想了好半天，也没想起刚刚和自己道歉的老鼠脸是谁。他对黑虎还有点印象，对黑虎手下的这个小弟，一点印象都没有。不过，无所谓了。李漠走向黄瑶，黄瑶还在昏睡呢。李漠推了好几下，黄瑶仍然一点反应都没有。算了，先弄回去再说吧。李漠思索片刻，上前将黄瑶抱起。“不许动！”“把她放下！”李漠刚弯腰去抱，三名警察冲了进来，用枪指住了他。刚刚黄瑶打的报警电话拨出去了，但还没等她说话药效就发作了，所以警察才会来到这里。“不许动，放下女孩，否则我就开枪了。”警员王伟大声说道。“小小年纪不学好，连这种下三烂的手段都用，你……怎么是你？”刘玉萱惊愕。她认出李漠了。刘玉萱是这次行动小组的组员，另外两名警员，王伟，于健是她的同事，其中年纪稍大的王伟是这次行动小组的组长，也是她的顶头上司。看到刘玉萱，李漠也很惊讶，然后他就觉得，这大美女穿上制服，比上次穿那套‘夜总会’套装好看太多了。刘玉萱疑道：“你怎么会做这种事！”王伟问道：“小萱，你认识他？”刘玉萱迟疑了一下，道：“认识，上次……上次阻击黑虎，就是他救了我。”“他救了你？怎么这件事我不知道？”“我忘了，等我明天给你一份报告。”“说，怎么回事。”刘玉萱放下了枪。“没什么，她喝多了，乱打电话，我要送她回家，就这些。”“喝多？呵呵，这个理由，你觉得我们会相信吗？”于健走到茶几旁，拿起黄瑶喝的那半杯红酒，冷笑看着李漠。“随便你怎么想，该说的我都说完了，你们要是不相信，那我也没办法。”“不过呢，我要带她回去了，麻烦让一下。”“不许动！”于健又将枪口对准了李漠。刘玉萱气道：“现在这种情况是你想走就能走的吗？你……你个小破孩，你什么都不懂呀你。”李漠抬起头，淡道：“我想走，在这世上谁能拦得住？”王伟也将枪举了起来，喝道：“我们怀疑你下药侵害她人，要带你回警局接受调查，现在我命令你，把女孩放下，举起双手，慢慢蹲在地上！”“等一等！”刘玉萱挡在了王伟前面。“队长，他不是坏人，这点我可以保证，他……只是年纪小，有时难免会做错事……”于健诧异：“小萱，你今天怎么了？你不是一向最厌恶强奸这类犯罪案件吗？”刘玉萱有些生气：“于健，在情况未明之前，我请你不要急着下定论！”于健哼道：“还怎么情况未明？这杯里有药，这女孩昏迷，这还要怎么明？”刘玉萱说不出来话来了。“有钱啦有钱啦，明天我就有钱啦！”就在二人争执时，黄瑶的手机响了，李漠看了一眼，是黄立行打来了，便伸手去拿手机。“不许动！”王伟和于健同时叫道。刘玉萱张开双手，挡在了李漠面前。手机接受了，天色已经晚了，黄瑶没回家，黄立行担心，所以打来电话。“小瑶喝多了，现在还在睡着，对了黄老师，现在有几个警察怀疑我对小瑶不轨，麻烦您和他们说明一下情况吧。”李漠将手机递给王伟。王伟一手拿枪，慢慢向李漠靠近，接过了手机。“我是黄瑶的父亲，刚和我通话的人是我的得意弟子李漠，他们俩是一对，明白了吗？什么下药？什么？我倒希望他下药，但那根本不可能，我的得意弟子，人品绝对没得说，你什么都不用和我说，我现在怀疑你们非法限制他人人身自由，我现在就给你们罗局长打电话，投诉你们！”电话挂断了，王伟拿着手机，一时间也不知道怎么办了。没过一分钟，罗局长的电话就打到了王伟的手机上……“这还真来了。”王伟苦笑，收起枪，去外面接电话了。没多久，王伟脸色尴尬的回来了。“小萱，你搜一下那个女孩身上的证件，确认一下她的身份。”刘玉萱上前，从黄瑶的衣袋里，找到了学生证。“姓名黄瑶，世纪中学二年五班的学生。”王伟看完学生证，道：“小萱，你开车送他们回家，于健，收队。”于健惊愕：“啊？王队，为什么要收队呀？这……这……”刘玉萱飞快道：“王队说收队，咱们就收队，于健，难道你想抗命？”“我……”于健回头看了看李漠，气得跺了下脚，跟着王伟走了。李漠抱起黄瑶。三人离开美爵夜总会，坐上了刘玉萱开的警车。半路上，黄瑶就清醒了，等刘玉萱把她送到家时，详细情况已经水落石出了。“不好意思，我代表我和我的同事，向你道歉。”“道歉就不必了，麻烦一下，把我也送回家吧，对了，我家的位置你应该知道吧。”“当然知道，呸！”想起那晚，刘玉萱脸色不由得又是一红。等到刘玉萱将李漠送回家时，已经是晚上11点多了。李漠准备下车时，看到停靠在路旁的一辆黑色宾利徐徐开走。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 苍南山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13123356.html",
		"content": "    “传送，无级别生命星球。”深夜，李漠一声轻喝，身体化成一道白光，凭空消失。灵种共为分十级，一级最低，十级最高，越是低级的灵种，使用传送功能恢复的时间便越长，现在距离李漠上次使用灵种传送，已经过去半个多月的时间了。李漠睁开眼，不禁微微皱眉。传送到的地点的确是无级别生命星球，可惜，这颗星球的生命形态，才刚刚开始。放眼望去，连植物都看不到几棵，更不要提动物了。这颗星球也太荒凉了点吧？李漠在这颗无级别生命星球上寻找了五个多小时，最后无奈的确定，这颗星球比地球都要荒凉百倍。就算拥有人族至高无上的功法‘天地造化诀’，在这样荒凉的地方修炼，进度也是可想而知。这颗星球，根本不适合修炼。李漠周身亮起，数秒后身体凭空消失。这次回归的方位没有偏差太远，距离离开的地方，还不到五百米。李漠回到家中，此时天色已经渐亮了。灵种传送功能暂时不能使用了，眼下想要尽快提升实力，也只有一个去处了，杜飞他们进入的那个次元门。李漠取出起源之杖，犹豫再三，最后又将起源之杖收了起来。借助起源之杖的力量，李漠可以轻易进入任意一道‘次元门’，只是，他担心此举会引来来自宇宙的凶人，毕竟现在不是前世，他还不是纵横宇宙少有敌手的人族‘准帝’，如果提前把那帮凶人引来，后果恐怕会一发不可收拾。“姚曦呀姚曦，我现在才知道，你的天机神术才是我现在最想需要的，哎，可惜现在就算我想学，你也教不了我了。”李漠摇头叹息，脑海中浮现一张古灵精怪的俏脸，双手摇晃着签筒，闭目念念有词，好半天，一根签掉在了地上。“霉运当头，完了，咱们今天又要倒霉了……”想起姚曦跪在地上抱头大叫的模样，李漠忍不住笑了起来。李漠冼了把脸，便去上学了。以他现在的身体素质，十天半月不睡，也不会有任何影响。军训还在继续，李漠照常参加，而在表现方面，也只是普普通通。全校表现最亮眼，最出色的学生，是苏昊阳，长跑无人能敌，力量无人能敌，各方各面，简直就是全能。苏昊阳现在成为了世纪中学最出名的学生，在加上他长相英俊，身家丰厚，几乎每天都有春心荡漾的小女生给他写情书，不过苏昊阳在这方面和杨冲，马宇完全不同，就算送情书的小女生长的再漂亮，苏昊阳也是不屑一顾。“我是苏氏家族未来的掌门人，以我苏昊阳的条件，整个世纪中学，也就林轻柔能当我的女人，其她人，根本不够资格!”最开始，小女生们以为苏昊阳是装酷，时间一长，全明白了，人家是打心里瞧不起她们。而最近几天，苏昊阳也不是每天都来学校了，就算偶尔来一次，也只是问一句“林轻柔来没来？”。可惜，世纪中学第一校花，全能冠军林轻柔，自打苏昊阳转校过来之后，就没有露过面。李漠刚到学校，就看到苏昊阳急匆匆走出了校门。二人经过时，互相还看了一眼，苏昊阳一脸的不屑。“哥，我刚刚得到准备消息，那道门就在苍南山山泉附近!”相隔百米开外，苏昊阳打电话时的声音，被李漠听到了。虽然现在李漠还没有进行真正的炼耳，但筑基已成，耳力本就十分发达。那道门？苍南山山泉？李漠心中一动。苏昊阳是星启第一批内测人员，要知道，星启内测和李漠的‘灵种传送’可不一样，现在地球上掌握了灵种的人类，根本不知道灵种有传送功能，他们使用的，是灵种另一个能力。灵种拥有者可以感知到波动的灵力，而能使灵力产生的原因并不多，天材地宝，绝世强者，在有就是，次元门，也就是星启游戏开发者口中的‘幻想副本入口’。让拥有‘灵种’的测试者们进行地毯式搜索，找到波动的次元门后，派遣大批‘灵种’测试者前往，等待次元门开启之后，就可以进入其中。这便是‘星启’选拔大量内测人员，并且还要分批次进行的原因。次元门，时间残片，在这颗星球上，过去发生过的事迹，历史，点滴片断，或人或物，隐藏其中，那原本都是真实的，但在星启游戏开发者眼中，却被视为‘真实的幻想副本’。简直可笑……“难道杜飞他们进入的次元门在苍南山？”李漠越想越觉得有这个可能，那灵气充盈的泉水，如果在那附近没有灵气源头，怎么解释？“李漠，你过来一下。”就在李漠思索之时，黄瑶走了过来。不管确不确定，苍南山一定要去一次了!心念至此，李漠转身就走。“李漠，你干嘛？我在叫你呢!”李漠恍若未闻，脚步奇快，黄瑶在后面追都没有追上。李漠在路边叫了一辆出租车，说明地点，结果出租车司机摇了摇头。“苍南山好几天前就封上了，说是有好几个杀人犯跑到山里面去了，这几天正抓捕呢，小孩，那地方可危险，在说了，我这车也到不了呢。”“那就到附近吧。”听到这个消息，李漠更加确定，苍南山上一定有古怪，十有八九，便是那次元门了。出租车开到苍南山附近，李漠付了钱，车门打开，身影一晃，人便不见了。出租车司机吓了一大跳，看了看手中的钱，又看了看四周，全身都抖上了，一脚油门冲出多远。“见鬼了，见鬼了，白天见鬼了!”李漠脚步匆匆，不多时便来到了苍南山下的封锁区。所谓的封锁区，看守者并不是部队，而是开发星启游戏的惊雷公司，惊雷公司由世界上实力最雄厚的十家游戏厂商联手创建，不只是在华夏国，他的足迹遍布地球上任何一个国家。大批身穿惊雷公司制服的人员五步一岗，十步一哨，这次出动封锁的不是几十人几百人，而是数千人。这么大的阵仗，看来那道次元门果然在这山上!嗡嗡——一辆美国军用悍马从公路上驶来，停在了封锁区前，苏昊阳和一个身穿笔挺西装的中年男性走下了车。“我是苏氏集团的副总经理苏昊南，这是我弟弟苏昊阳，他星启第一次内测人员……”“抱歉，现在是非常时期，谁都不允许进去。”还没等苏昊南把话说完，就被人打断了。呼——一阵微风经过，吹起了苏昊阳的头发。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 苍青洞府",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13126230.html",
		"content": "    苏氏集团是‘惊雷公司’的赞助商之一，苏昊南原本以为自己出面，对方一定会卖个面子给他，哪想到当面吃了闭门羹。苏昊南的脸色有些不好看，拿手机打电话，电话响了半天，仍然无人接听。“替我转报雷总，如果贵公司继续这样一意孤行，我们苏氏集团对贵公司的赞助，恐怕就要终止了！”苏昊南愤怒离去。“这些赞助商总以为惊雷少了他们的赞助就会跨台，真是让人可笑。”看着悍马绝尘而去，封锁区头目雷飞大笑，一众手下也跟着大笑起来。雷飞将手抬起，感受了一下，道：“刚刚是不是起了一阵风？“今天天气睛空万里，一点风都没有。“刚刚好像是有一阵风，但一下就没了。”“我也看到了。”“奇怪了。”雷飞微微皱眉。此时李漠已经穿过了封锁区，向着山泉所在位置赶去。山泉附近，远远望去便能看见一道黑色的时空裂缝，这便是星启公司声称的‘幻想副本入口’，实际名称叫‘时空碎片’。只有身怀‘灵种’的人才能感知到‘时空碎片’的存在，普通人就算从中穿过，也不会产生任何效果。而在山泉旁的时空裂缝附近，没有任何人看守。很好，倒省了许多麻烦。李漠身影一晃，相隔百米开外，以极速冲进了时空裂缝。时空裂缝散播世界各地，每一个时空裂缝后面的世界都不尽相同，不过所有时空碎片里面都有一个共同点，那便是崩塌之后，便会化为虚无，永久消失，而身处其中的探索者，便会自动回到现世。冲进时空裂缝，空间扭曲了大约三秒，待到扭曲停止，便已经来到另一个时空。眼前还是一座山，苍翠树木，涓涓溪水，充满了宁静的气息。李漠小心翼翼前行，什么是时空碎片？就是从古至今，发生过的某个时间片段，或人或物，而只有不凡经历的人或物，才会以时空碎片的形势保存下来，在这样的空间里，危险遍地。眼前的世界并不是全部的世界，只是一小部分，就好比这眼前是一座山，但在往远走，就是白茫茫无法前行的空间壁障了，不是前方没有路了，而是，这个世界就是这么大，如果想要强行突破空间壁障，那么恭喜你，在你强行突破的瞬间，你会瞬间回到现时世界。眼前的世界，就是一座山而已。“还好，这个世界并不大。”查看到眼前的世界只是一座山之后，李漠紧绷的脸色松缓了下来，时空碎片世界有一条通用的‘常识’，时空碎片世界越大，危险也就越大。这个世界只是一座山，那说明，危险并不是很大。“在那里。”前方不远处，出现了一个山洞，天眼瞳力下，可以看到有淡淡的七彩瑞气升腾而出。这山洞中有宝，那七彩瑞气便是宝物散发出来的光芒。李漠有些疑惑：“这个世界这么小，危险性几乎没有，怎么胖子会受那么严重的伤呢？”前世杜飞受重伤回归，躺在床上足有一个多月才渐渐清醒，那时李漠追问他到底发生了什么事，杜飞却守口如瓶，一个字也没说。如何受的伤，怎么会那样严重，就算到了现在，李漠也是毫不知情。原本李漠认为，在危险性极高的时空碎片世界受伤，很正常，但今天亲眼所见这个世界后，他却是另一个想法了。这个世界毫无危险，杜飞受到那么严重的伤，简直毫无道理。无名山洞最深处，此时杜飞等最后一批内测人员，正用手中的工具，清理前方坍塌的通道。最后一批内测人员来自世界各地，全部由世界顶尖的游戏高手组成，一共十二人，算上领队的队长一共十三人，胖呼呼的杜飞在这群人中，除了体型十分显眼之外，在其它方面，从来没有引起过别人的注意。“开了开了！通道打开了！”经过数日奋战，坍塌的通道终于清开，前方现出了一条干净的通道。众人继续前往，属于宝物特有的七彩光芒出现了。“光！七彩光！”“前方有宝物呀！”“肯定有宝！”“我的上帝，真没想到，在这个世界上，还有如此神奇的地方。”“大家静一静，都不要吵，记住，不管在任何时候，都要听从我的指挥。”雷炎抬手，吵闹的人群顿时安静了。这次内测带队的队长是惊雷公司华夏区CEO雷天之子雷炎，别看雷炎今年只有二十五岁，但他从第0次内测（惊雷公司内部测试）开始，一直到这最后一批内测，他一次没差，全部参加，可以说，是内测中的最资深者了。当然，他的实力，在这群人中，同样也是最强。在雷炎的带领下，众人继续前行。又向前行进了大约十几分钟，众人来到了山洞的最深处，一处无人的洞府。洞府上方石刻四个大字‘苍青洞府’。洞府内没有任何生活物，一张石床，一张石桌，一把石椅，一方宝剑，一件道袍，除此之外，就是摆放在石床上面那数十颗宝石了。七彩光芒，正是由这些宝石散发而出。“大家都不要乱动，都不要吵，记住，不管在任何时候，都要听从我的指挥，现在听我命令，全员停下。”在雷炎的大喝下，全员停了下来。雷炎下达命令：“阿瑞尔，你去探路。”阿瑞尔是来自非洲一个小国的游戏高手，他是一个黑人，在这支队伍里面，一直都是最受排挤。阿瑞尔走向石桌，拿起宝剑，捡起道袍……什么异变也没发生。雷炎松了口气，快步上前，要过宝剑，拿过道袍，全部收好。随后，雷炎的目光，盯在了石桌上的一堆宝石。雷炎走上前，伸手去抓，诡异之事发生了，他伸手想抓全部，没想到一颗宝石都没有抓到，那些宝石就像无形一样，他的手捞了个空。雷炎微微一怔，又伸手去抓，结果还是一样。“奇怪，难道这些宝石是假的？”这座洞府很小，雷炎目光游离别处，除了这石桌上的宝石之外，再没有任何物品了。怎么回事？雷炎尝试了三次，仍然一块宝石也抓不起来。“阿瑞尔，还有你们，都来试试。”雷炎下令。内测人员们一个接一个上前尝试，结果都和雷炎一样，一块宝石也碰不到。最后，只剩下一个杜飞。杜飞走到石桌前，迟疑了一下，伸手去抓。那堆宝石光芒突然大盛，胖子这一把，足足抓起来七颗！    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 隐情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13132613.html",
		"content": "    所有人都怔住了。“拿给我看。”雷炎走上前，杜飞将宝石递给他，结果仍然和先前一样，那在杜飞手中有实体的宝石，雷炎根本碰不到。雷炎不死心的去抓，抓了半天还是碰不到。“这是怎么回事？”辛晓薇：“这处洞府应该是某个仙人留下的，竟然是仙人，自然讲究有缘无缘，看来杜飞是和这位仙人有缘的人呀。”辛晓薇是参加这次内测唯二的华夏国人之一，另一位就是杜飞了，不过辛晓薇比杜飞要厉害多了，辛晓薇在国内的排名是第三。杜飞也在发呆。辛晓薇道：“杜飞，你试试看能不能把宝石全拿起来？”杜飞伸手去抓石桌上的宝石，哪颗他都能抓起。雷炎醒悟过来，道：“杜飞，宝石暂时由你先收着，等咱们出去再说。”杜飞哦了一声，将石桌上面所有宝石全部收起。一行人又四处寻找了一番，确定这座洞府没有其它东西之后，雷炎下令离开。走出山洞，找到时空裂缝，十二名内测人员和雷炎，全部回到现实世界。青笔翠绿，泉水流淌，四周鸟语花香。滋——啪！时空裂缝闪烁了几下，凭空消失了。这很正常，当时空碎片里面重要的东西被拿走之后，该时空碎片就会永久消失了。“杜飞，来，再试试看我能不能拿到宝石。”刚回到现实世界，雷炎就迫不及待的向杜飞要起宝石。杜飞取出一颗红色宝石交给雷炎，这一次没有发生诡异事件，雷炎很轻易就将红色宝石抓在手中。雷炎脸色一喜。“把所有宝石全部给我。”就在杜飞面露犹豫之时，辛晓薇道：“雷队长，虽然你是这次内测的队长，但风险是咱们所有人一起承担的，杜飞手上的宝石那么多，你一个人独得，有些不太好吧？”雷炎脸色一沉：“辛晓薇，你要清楚，这次内测是我们惊雷公司组织，你见过哪个参加游戏内测的玩家，不服从游戏方领导的？”“可问题是，刚刚如果没有杜飞，咱们没有任何人能够拿回宝石，这点，你不会不承认吧？”“仙人的宝剑，仙人的道袍，现在都在你身上，雷队长，你已经拿了两件物品了，我们一人想分一颗宝石，这个要求不过份吧？”“一人分一颗？你开什么玩笑，半颗都不行，你们是参加我公司内测的人员，就要服从我的管理！”“你这样做也太霸道了吧？”“就是，听你的口气，好像是我们求着要来一样，雷炎，你可不要忘了，是你们惊雷公司主要邀请我们的！”“就是就是，如果有危险，先死的恐怕就是我们了，现在有好处了，却全归他了，哪有这样的道理？”内测人员们你一言我一语，纷纷表达对雷炎的不满。雷炎的脸色越加难看了。杜飞：“雷队长，我看就按辛晓薇说的好了，一人一颗，我是发现者，我要两颗也不过份吧？剩下的都归你，怎么样？”“好！”雷炎冷笑了一声，走到十名外国内测人员面前，道：“这是我们华夏国的古物，所以，你们不能拿走。”“不过为了补偿你们的损失，我会每人给你们一万元，就当做买下宝石的费用了。”“辛晓薇，杜飞，你们是华夏国人，所以你们有资格分到宝石。”“fuck！”一名叫科罗特的白人大怒，上前想要和雷炎理论。熊！雷炎的手上突然燃起火焰，紧接着一拳轰出，将身高近两米的科罗特一拳轰飞数米开外。科罗特的胸口被烧出一个大洞，躺在地上惨嚎。雷炎手上的火焰渐渐熄灭，冷道：“有谁不服的，可以继续和我理论。”辛晓薇柳眉一竖，思索片刻，沉默了下去。科罗特被同伴救起，雷炎这记火拳烧穿了他的皮肉，不过好在伤处不深，并没有致命的危险。面对恐怖的雷炎，没有人再敢上次理论。杜飞将一颗蓝色宝石递给辛晓薇，自己留下了一颗白色宝石和一颗七彩宝石，然后将剩下的十几颗宝石，全部交给雷炎。雷炎将宝石收起，微微皱眉：“杜飞，你留下一颗就够了吧？”“一颗我自己用，另外一颗我想送给我朋友。”“哦，你倒很讲义气呀。”雷炎眯起了眼睛。“此次内测到此结束，你们自行下山吧，山下有车会把你们送走。”内测人员开始离开，雷炎道：“杜飞，你等一下，我有件事想和你说。”“啊？什么事啊？现在能说吗？我……我也有事，要马上回去了。”杜飞脚下不停，雷炎的狠辣他亲眼见识过了，他哪敢一个人留下？雷炎道：“你上次不是和我说，想叫你那个朋友李漠一起参加内测吗？”杜飞停住了脚步。“内测人员参加内测，可不是一次就永久结束了，以后还有更多机会呢，你说是吧？”杜飞喜道：“雷队长，你是说，你同意我朋友参加下次内测了？”“当然，你不是说，你要是和你那朋友在一起，你的战斗力就会大幅提升吧？杜飞，实话和你说，别看这次内测什么危险也没有，但并不是次次都会这样，从第一次测试到现在，你知道死掉多少人了吗？”“死人……”杜飞吓的一抖。雷炎点头：“没错，死人，从第一次内测到现在，一共有死掉了七百八十一人。”杜飞骇道：“不会吧，怎么这么多！”“那是因为第一次我们公司内部测试，因为不知道幻想副本里面的危险性，派了七百五十人进去，结果是无一人生还回来……”“剩下的三十一人，就是参加前几次内测的游戏高手们了。”杜飞打起了哆嗦，他胆子本来就小，听到这么吓人的事，不害怕才怪。雷炎拍了拍杜飞的肩膀：“杜飞啊，如果你想让你朋友参加内测，你就要随时付出生命的心里准备。”雷炎看了看，此时辛晓薇等人已经走远。“如果真像你说的这样，那……那我就不叫我朋友来参加了。”“呵呵，杜飞，你果然够义气，那这样的话，你身上多出来那块宝石，也就不必给他了吧？”杜飞想都没想，直接摇头。“杜飞，宝石是仙人之物，你朋友连星启都没有登陆，这东西就算你给他，也是无用呀。”“雷队长，不管你怎么说，我还是想给我朋友拿回一颗……”“好人，真是好人，够义气！”雷炎向杜飞挑起大拇指，他脸上在笑，突然一拳轰出，将杜飞击倒在地。“特么的，说你胖，你还喘上了，敬酒不吃吃罚酒！”雷炎拳打脚踢，他的身体经过灵气改造，如今早已经超越常人数十倍，他的拳脚有多重，可想而知。雷炎没有对杜飞使用火拳是因为他控火能力十分有限，刚刚打出那一拳后，在短时间内，他根本打不出下一拳了。雷炎一顿暴打，直至将杜飞打到昏迷。那颗七彩宝石从杜飞身上滚落了出来，雷炎在杜飞身上翻找，结果找了半天，也没找到另一颗宝石。“奇怪，藏哪了？艹，死胖子别特么装晕，给我醒过来！”雷炎又抽了杜飞几记耳光，杜飞一点反应都没有，雷炎的拳脚连超凡境界的人都受不了，更何况现在的杜飞只是一介凡人？就在这时，雷炎的手机响了，他喘息着站起身，接通了电话。“我马上过去！”这时雷炎也发现了另一颗宝石在哪，就在杜飞的手心里攥着呢，雷炎抓起一块石头想砸开杜飞的手，犹豫了一下，又将石头放下了。“如果叫辛晓薇知道这件事，我肯定会有些麻烦，算了，就当便宜一下这个死胖子好了。”雷炎单手拽着杜飞走下山去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 控火术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13133888.html",
		"content": "    “便宜那死胖子了。”雷炎驾驶着一辆越野车，行驶在路上。雷炎将杜飞送下山，随便找了一个不是理由的理由解释了一下杜飞为什么受伤，然后就派人把杜飞送去了医院。雷炎一点也不担心杜飞苏醒后会如何如何，在他眼里，他根本就没瞧起过杜飞。通过这几天的接触，雷炎太了解杜飞了，胆小，懦弱，只要一出事，宁可自己吃点亏，也要息事宁人。事实上也正是如此，正是因为杜飞的胆小，前世不管李漠如何追问，杜飞也是一个字不提，在他眼中，能打出火拳的雷炎，简直就是恶魔一般的存在，他没有胆子找雷炎的麻烦，更加不想把李漠也转进来。“便宜那死胖子了，艹！”雷炎忍不住又骂了一声，他都骂了一路了。越想越气，雷炎拿出手机，打了个电话。“小琳呀，我一会去你那，记得洗香香等我哟，好了，不多说了，一会……”雷炎话还没说完，忽然看到前面公路中间上，站着一个人。那人身高并不高，年纪也不大，长相普普通通，最显眼的是，他穿着一身校服。中学生？雷炎怔了一下骂道：“艹，想死吗？”滴滴！滴滴！雷炎一个劲按喇叭，然而道路中间那个中学生不却没有任何避让的意思。雷炎向左，那中学生就向左，雷炎向右，那中学生就向右。雷炎看明白了，他是想拦车！“你活腻了？好，那老子就送你一程！”雷炎左右看了看，这里不是住宅区，位置非常偏僻，当下脸一沉，加大油门，向那不长眼的中学生冲去。吱吱吱吱吱吱——李漠伸出一只手，抵在了越野车头，雷炎将油门踩到了底，车子也无法再前行一步。雷炎脸色大变，倒档，准备逃走。雷炎从第0次内测就开始参加了，他的见识要远胜杜飞那批新成员，他见过的古怪事太多太多，看到李漠单手停住了越野车，他就本能的感觉到危险。雷炎倒车的速度极快，眨眼间，已经倒出十几米外，然而就在这时，李漠双目突然一瞪。砰！砰！砰！砰！越野车四个轮子全部爆胎。雷炎大惊失色，跳下车，想跑，却发现相隔十几米开外的李漠，不知何时，已经站在了他面前。“你是谁？你想干什么？为什么要找我的麻烦？”雷炎一口气发出三个疑问。“我叫李漠，刚刚被你打成重伤的杜飞，是我的好兄弟。”雷炎惊愕：“你……你不是内测者，你怎么……难道你是天生异人？”“随便你怎么说，你打伤了我的兄弟，又拿走了本该属于他的东西，如果你是我，你会怎么做？”雷炎脸色一变，冷道：“李漠，我不管你是谁，可你一定知道我是谁，我父亲是雷天，和你一样，他也是天生异人，目前的排名是天榜第九，灵动境巅峰高手，你知道这代表着什么吗？我父亲只需动动手指，就能将你灭掉！”“嘿嘿，不提我父亲，你以为力气大就意味着你能打败我吗？告诉你，我可是极其罕见的火灵体，你惹上我，谁胜谁负还不一定呢。”熊！雷炎的手上燃起了火焰。李漠轻轻吹了口气，呼，火焰熄灭了。雷炎为之一呆。雷炎一咬牙，熊，手上又燃起了火焰。李漠向他手上的火焰招了下手，那团火焰就自动飞到了李漠手上。雷炎又是一呆。“能死在火族至高无上的真火诀下，你也算死得其所了。”听到李漠的话，雷炎脸色一变，转身就跑。熊——火焰滔天，瞬间将雷炎淹没。火焰焚身，雷炎跑出两步，跪在地上，随后身体化成灰烬……地面上，只留下了十几颗宝石，李漠上前捡起，随后离开此地。三个小时后，华夏惊雷公司总部。赤着上身，盘膝坐在静室的雷天双手虚张，肉眼可见，道道红色灵气从他面前的一尊红色玉马钻出，融进他的身体。许久，雷天睁开双眼，道：“进来吧。”张管家从外面走了进来，低头小声道：“老爷，我们在城郊公路上发现了雷炎少爷的车子，四个车轮都有很深的磨损，车胎不知为何也全部爆开，四周没有打斗的痕迹，但却找不到雷炎少爷，电话也联系不上，我猜测雷炎少爷可能出了事，所以来向您禀报。”雷天微微皱眉。“那城郊是监控盲区，位置也很偏僻，目前还没有找到任何目击人，根本不能确定到底发生了什么事。”张管家低下了头。“继续找，打探消息，活要见人，死要见尸，雷炎死不死不重要，重要的是他身上有十几颗仙人遗留下来的宝石呢。”雷天的目光看向一旁的茶几，上面放着两件物品，仙人宝剑，仙人道袍。这两件物品是雷飞送过来了，原本雷飞是想将十几颗宝石一并带来，是雷炎不愿意，想着邀功，才只给了雷飞仙人宝剑和仙人道袍。“这仙剑和道袍遇水不浸，遇火不焚，我将火系灵气注入其中，立刻放出七彩光芒。”“我在想，定是我实力不够，无法使用这仙剑和道袍，但只凭这点就足以断定，这仙家之物是真非虚。”“那蠢货失踪，只有两个可能，第一，他携宝遭人暗算，第二，他想携宝逃走，故布疑阵。”“张鼎，你说说看，哪种可能性更高一些？”张管家低头答道：“以雷炎少爷的实力和性子来看，第二种可能性更高一些。”“我已经调查过了所有参加过内测的人员，在雷炎少爷出事的时间，他们都有不在场的证明，雷炎少爷不是普通人，他从来修炼武技，又经星启激活肉体潜能，实力已经远超常人，普通人根本不可能是他的对手。”“还有，现场没有任何打斗的痕迹。”张管家又低下了头。雷天忽然笑了：“张鼎，你来我雷家有二十年了吧？”“回老爷，二十年零三个月十三天了。”“哈哈哈哈哈，你这记性，还是和二十年前一样好呀。”“张鼎，这件事你处理的很不错，只不过你还想漏了一点，那就是，天生异人。”“天生异人？您是说，和您一样的人？”张鼎抬起头，惊愕的看着雷天。“天生异人虽然极其罕见，但也不是没有，不说别的地方，就咱们惊雷公司，就有三人，所以在外面碰到几个，根本不算稀奇。”天生异人，也可以称为‘天生灵种’，这类人根本不需要服用任何灵种，生下来就自动进入了虚神界。惊雷公司正是因为有雷天这样的‘天生异人’，所以才能够破解‘灵种’，并大量制造。“雷炎虽然蠢，但还没有蠢到家，所以携宝逃走不可能。”“老爷是说，雷炎少爷是遭人暗算了？”雷天没有回答，默认了。“张鼎，这件事就教你去调查吧，记住，雷炎的生死无所谓，但那些宝石，一定要拿回来！”“明白！”张鼎低着头，走出静室。雷天坐下，深吸了口气，身上开始燃起火焰，随着他一声大喝，双拳挥出，两道火焰宛如两条火龙，轰在了静室墙上。雷天的控火能力，比雷炎至少强到百倍以上。凤城市，中心医院。杜飞昏迷不醒送进了ICU，女友何丽丽站在门外哭泣，当听到医生说，治疗费用很可需要十几万，甚至百万过后，何丽丽哭的更厉害了。李漠还没赶到医院呢，就接到了何丽丽打来的电话。“李漠，杜飞现在在医院，需要很多很多钱治疗，我听他说过，他的钱都放在你那，你能不能马上就把钱转过来？呜呜呜呜——”“可以。”“我现在就把卡号给你。”何丽丽飞快发来了自己的银行卡号。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 机缘",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13139625.html",
		"content": "    李漠用手机转了四十万过去，没过去五分钟，何丽丽又打来电话，继续索要。又是四十万转过去，何丽丽没声音了。杜飞有多少钱，何丽丽很清楚，现在李漠给她的，都已经超出了。有些苦，必须要受，有些事，也必须要做，不论是在‘苍青洞府’，还是在苍南山，李漠想阻止雷炎，易如反掌，只是那样一来，杜飞就不会成长，更加不会知道何丽丽的真正人品。李漠赶到医院时，何丽丽还在，只是神色不在悲切，看到李漠倒是有些惊慌错愕，而杜飞仍然在ICU抢救，至今昏迷不醒。李漠问道：“大夫怎么说？”和前世相比，因为多了李漠那一道灵气的原因，杜飞体内的伤势减轻了许多，不过昏迷的情况和前世相比，几乎没有任何区别。“情况很不好，医生说，如果七十二个小时醒不过来，就就有可能有可能……”何丽丽哽咽。“有时候机会只有一次，错过了就不会再有了，有些人，要好好珍惜才可以呢。”李漠叹了口气，伸手拍了拍何丽丽的肩膀，何丽丽被他这个动作搞得一怔。杜飞的父母来了，在ICU外面号啕大哭。李漠摇了摇头，转身离去。李漠走后不久，何丽丽就悄然离开，她走时没有和任何人说，悄悄的走了，人间蒸发。虽然时间上出现了些许偏差，但结果还是一样。何丽丽拿走的那八十万，现在根本用不了，李漠在转账的时候就已经申请了冻结，现在只等着杜飞清醒，便可以立刻取回那笔钱。五天后，杜飞逐渐清醒，从ICU转入了普通病房，看到父母，李漠自然开心，只是看不到何丽丽，有些心焦，何丽丽对杜飞的感情是假的，但杜飞对何丽丽的感情，却是真的。“她拿走了八十万？你是说，她她拿着钱跑了，把我甩了？”等到杜飞父母走后，病房无外人时，李漠将何丽丽的情况如实告之。“不可能，不可能，绝对不可能，丽丽对我是真心的，她不可能做出那种事！”杜飞一百个不相信，拿出手机给何丽丽打电话，结果，对方的手机卡都注销了。“怎么回事呀？我只是昏睡了几天。”杜飞有点相信了，只是还不愿承认。“何丽丽是孤儿，小时候一直住在她姨家，自从和我好了，就和我住在一起了，可我从来没有碰她，因为我觉得，我要等到结婚了，才才……”杜飞开始叨叨上了，述说他和何丽丽的爱情故事。“特么的，钱就那么好吗？你说她要是和我要，我能不给吗？”“特么的，我是想明白了，她是看我躺在病房里醒不过来了，所以才会这样，呵呵，同富贵可以，这一落难，就完，真特么现实！”“漠哥，你说，我哪里对不住她了？”“啊啊啊啊啊啊啊……”杜飞在病房里大哭大叫了一天，发了疯的联系何丽丽，结果自然可想而知。第二天早上，杜飞清醒了，不言不语，闷了一天。第三天，杜飞恢复正常，有李漠给他的那道灵气护体，体外的皮外伤一好，他就可以行动如初了。第四天，杜飞叫囔着出院，不出都不行，老实人发起脾气，谁也挡不住。第五天，杜飞和李漠喝了顿酒，然后拉着李漠，去了一家洗浴中心。这情景，和前世一般无二。“给我上小姐，来十个！还有，给我哥们也上十个！我买单！”杜飞豪气大吼。胖子这是想告别处男之身。前世，李漠也遭遇过这情景，当时来这地方，他也有点心动，毕竟是青春少年，有些热血冲动再所难免，不过进去之后李漠就后悔了。“漠哥，我长这么大，就你看得起我，就你不欺负我，我这一辈子就你一个朋友，去特么的爱情，从今以后，我没爱情！”杜飞开始胡言乱语了，虽然在时间上差了点，不过这言语，倒是丝毫不差。李漠暗笑。二人分开了，杜飞在101号房间，李漠在107号房间，二人相隔很近。这一次，李漠使了一个小法术，将房门封住，静静等待下一件事情的发生。十几分钟过后，一堆浓妆艳抹，体型或肥或壮或黑的四五十岁妇女，迈着带整齐的步伐，走进了杜飞的房间。“啊啊啊啊你们要干什么，你们要干什么？救命，救命……”杜飞怪叫了一夜，李漠安稳的睡了一夜，第二天李漠去找杜飞，推门便看到杜飞嘴角冒着白沫，睡的正香呢。“起来，走了。”李漠声音不大，但杜飞却听得真切，睁开了眼睛。“经过这几日的折腾，你的心态平稳了吧？”“啊？”杜飞看着李漠，他忽然觉得，此时的李漠，似乎有些陌生。“修道一途，最讲究道心稳固，你这几日遭遇人生大变，说是大彻大悟还为何过早，但有些领悟却是真的，所以，是时候给你一些东西了。”“漠哥，你怎么了？你说的话我怎么听不懂？难道我还在做梦？”李漠翻手，从雷炎那拿回十几颗宝石呈现在杜飞面前，杜飞看后，脸色大变。他怎么可能不认识这些宝石。“雷炎被我杀了，这些宝石是你的机缘，现在我正式交给你。”“你杀杀了雷炎炎！”杜飞的嘴唇都哆嗦上了。“咱们的世界马上就要变了，如果你不尝试改变，那就会被别人淘汰。”恍——李漠将刻有‘大光明诀’的灵气青珠递给杜飞。“我知道你现在满是疑问，以后我会告诉你的。”杜飞接过灵气青珠，灵气青珠发出一声轻吟，无数金色字体从中飞出，钻入杜飞的脑海。“大大大光明诀！”杜飞的体质是‘光明圣体’，要说最适合这个体质的功诀，大光明诀绝对是首选。“这些宝石，我手上的，你身上的，一共十九颗，还有一颗在辛晓薇手上，日后你要取回，因为这些宝石实际上是一个阵法，只有组合在一起，才能发挥真正威力。”杜飞张着大嘴看着李漠，好半天才道：“漠哥，你抽我一个耳光看看，我觉得我好像在做梦。”李漠走到门口喊道：“服务员，再来二十个小姐。”杜飞浑身一抖，飞快下床，光着身子就往外跑。“醒了醒了，明白，明白！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 有凤来仪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13148996.html",
		"content": "    “原来这就是修炼啊，美滋滋。”杜飞躺在沙发上，享受着阳光透过窗子的照射。此时杜飞的身上泛起圣洁的白光，唯一可惜的是，他那超肥的体型破坏了圣光应有的气氛。世界万物，特性不尽相同，像杜飞的体质，属于万中无一的光明圣体，这类体质最强悍之处，是可以辗压同一个境界的对手，甚至越级辗压对手。如果按容易理解的话说，那就是，胖子这体质，天生就是的主角。灵气有很多种，而修炼者如果不从中提取自己想要的灵气，任凭杂乱灵气粹体，其结果可想而知。人族天赋极其强横，不管年纪，只要进入成神界，就可以自动吸收灵气粹炼，这一点，是其它种族无法相比之处，不过这种天赋缺点也很明显，如果没有某某纯灵气充溢的环境，任凭肉体自行吸收杂乱灵气，修炼进境，质量，都要大打折扣，自行吸收灵气的天赋不但成为不了优势，还会成为负担。人族上古大能们为了改变这种情况，所以才参悟出了种种功法，目地，就是想叫不同体质的修炼者从杂乱的灵气中，提取自己想要的灵气。如果杜飞没有修炼‘大光明诀’，他就根本不能从杂乱灵气中提取光明灵气，而下场就是，究其一生，也是平平无奇。光明圣体配合大光明诀，修炼进境快的吓人，只是短短两天，杜飞就已经不在需要冥想打坐去感悟他想要的光明灵气了，现在不管他干什么，光明灵气无时无刻自然入体。当然，这一点却是人族天赋的强悍之处了。苏昊阳为什么嚣张，就是因为他感受得到，灵气无时无刻不在粹炼他的身体，他的体质一天比一天强，他以为这是他的过人之处，却不知道，那只是人族共有的天赋罢了。苏昊阳根本不会任何提取自己需要灵气的功法，所以他的结局已然注定，只是在这个时间段，人类还没有大举进入成神界，他才能嚣张这么一会而已。修炼功法有好有坏，苏昊阳不会任何修炼功法，而杜飞修炼的，却是吸收光明灵气最强的大光明诀。只是短短两天，杜飞的体质就已经全面超越苏昊阳了。这一边，杜飞修炼的轻轻松松，而另一边，李漠几乎每隔三五天，体内灵气就会自行溢出，而为了避免浪费，李漠统统将其炼成灵气青珠。凤城市南郊，是最新建成的住宅区，有普通用户型小区，也有价格昂贵的富人别墅区，这里环境极好，位置在苍南山下，小区旁有一条天然溪流，再加上开发商的绿化工程，如今这里，已经成为了凤城市首屈一指的高档住宅区。小区的名字也很有意境，名叫‘飞凤小区’，而这里的开发商不是别人，正是在全国都很知名的秦氏集团。在飞凤小区最高点。有一处位置极佳，依山伴水的三层别墅住宅楼，凤城市至少有一半人都知道，这栋别墅是非卖品，是秦氏集团董事长秦震的住处之一。时过响午，秦震在别墅书房挥毫泼墨，他正在写一幅字。有凤来仪！有凤来三个字气势恢弘，但在写到‘儀’字时，秦震不由自主的猛咳起来，下笔发颤，待到写成，那个‘儀’已经和前面三个字相差甚远。秦震站在字前紧皱双眉。“老爷这幅画是好意喻呀，有凤来仪，这是代表有好事降临呢。”秦震的助理秦生看出秦震不开心，想逗他开心。“还能有什么好事？看这个仪字就知道了，歪歪扭扭，别扭十足，书法一道讲究浑然天成，有了这个仪字败笔，就算前面完美无缺，终究也只是废纸一张了。”秦震将‘有凤来仪’字画撕坏，扔在了地上。秦生看得心痛，却又不敢说什么，要知道，秦家老爷的字画，放眼全国也是非常知名，寻常人根本求不到，虽然这幅字写的不好，但如果拿到外面，仍然还是价值昂贵的秦家老爷墨宝。甚至最近外面一直在谣传，秦家老爷撑不住几天了，只要秦家老爷归西，他的墨宝价值，绝对会立刻飙升。当然，这些话，秦生可不敢对秦震说。撕完字画，秦震脸色苍白，虚弱的坐在了椅子上，秦生一个劲搓手，却是有心也使不上力。秦震叹了口气：“那位高人避而不见，看来是已经认定我不行了。”秦生带着哭腔：“老爷您别这样说，我想一定是那位高人事情太忙了，并不是故意躲着您呀。”“我这病，本来就是无药可医，想来也是我想的太多了，以为那区区山泉水精华就能根治，呵呵，其实谁还不是如此？这世间有谁想死？”“可是，到头来呢？终究难逃一劫呀。”秦生抽泣。“秦生，你知道我为什么叫你学莽牛劲吗？”秦生摇头。“你虽然不是我本家子弟，但你这孩子天性善良，天赋又高，你今年十七岁了吧？修炼莽牛劲不过三年，便已经达到了超凡三重的境界，想想我秦家和你同龄的那些子孙，修炼五年十年的，连超凡境的门径都还没有摸索到呢。”秦震闭上了眼睛：“看来自我以后，秦家莽牛劲，恐怕要从此绝了。”“秦家莽牛劲绝了，但我不想这门绝技就此断绝，所以我将它传授给你。”“你记住，待到日后，我秦家出了能够学会莽牛劲的子孙，你定要将莽牛劲传给他，否则就算我在九泉之下，也会不得安息。”秦生跪倒：“秦生记下了！”“秦家人必须要修炼莽牛劲，这是从千年前就流传下来的祖训，所以，我不管秦家下一任家主是谁，但莽牛劲的传承，绝不可以断绝在我的手上。”“你不要小瞧这门绝技，秦家历代祖训中已经言明，如果能将莽牛劲修炼到第九重，身体钢筋铁骨，强悍异常，举手投足间，便有万斤巨力，还有，最最重要的一点……”秦震猛咳起来，秦生跑上前，轻拍他的后背。好半天，秦震才缓过气来，喘息道：“如果能将莽牛劲修炼到第九重，寿命便可以突破人体极限，活二百年，都是很平常之事。”秦生瞪大了眼睛。“可惜我天赋不够呀，自小修炼莽牛劲，到了今日，也只是到了第六重境界，而如今我大限将至，是绝不可能在有生之年，将莽牛劲修炼到第九重了。”“秦生，你天赋之高，是我生平仅见，这莽牛劲的传承……”“爷爷，爷爷！”就在秦震像交代后事一样对秦生述说时，秦梦璐满面欢喜跑了进来。“什么事？”“那个小小……高人，来了！”秦震霍地站起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 看楼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13150030.html",
		"content": "    “人呢？”“在飞凤小区售楼处，我把他的照片在公司各处张贴，刚刚收到售楼处小张打来的电话，说有一个长相和照片上一模一样的小孩，来售楼处了。”“那还等什么，走！”秦震一脸激动，他去找李漠好几次，结果一次也没碰到，在他潜意识里，一直认为李漠是在刻意避开他，这次好不容易知道在哪了，要是再叫他走掉，那可真是要抱憾终生了。“爷爷别急，我已经把他带来了。”秦梦璐一脸得意。“带来了？”“是呀，我接到小张电话，立刻告诉小张，叫他把小高人领到您这里来了，怎么样，我这次的反应还行吧？”“这里倒还可以。”就在秦梦璐为自己的应变能力得意之时，李漠的声音从客厅传来。秦震一路小跑出了书房，然后他便看到了李漠。年纪约十五六岁，长相普普通通，身上穿着一件校服。秦震为之一呆。听多少次也不如亲眼见一次，现在他才明白，为什么每次提到高人，秦梦璐的表情总是怪怪的了。售楼处经理张玲玲的表情也是怪怪的，本来一个十五岁中学生来买别墅，就已经是件怪事了，更怪的是她通知秦梦璐，秦梦璐居然叫她把人带到这里来。凤城市谁不知道这栋豪宅是秦老爷子的住处，带到这里要干什么？李漠看了看秦震，紧接着，又看到了秦梦璐，脸上微讶之后，道：“你也是来这里看楼的？”噼里啪啦！张玲玲手中的文件袋掉在了地上，手忙脚乱去捡。“我才……”秦梦璐想反驳，被秦震拦住了，秦震呵呵笑道：“是啊，我们也是来看房的。”李漠又看了秦震一眼，便转过头去。秦震脸上有些失望，如果是高人，只这一眼就能看出我的伤势吧？李漠问张玲玲：“这里的摆设还可以，这些都不是样品吧？”“样品？”张玲玲瞬间回过神来：“不是，当然不是样品。”李漠抚摸着一张檀木桌子，道：“虽然旧了点，但品质很好，可以留下。”噼里啪啦！张玲玲刚刚整理好的文件又散落在地。李漠负手，四下观看，不住点头，秦梦璐的脸都黑了，这栋别墅里面的摆设，全都是秦震的心爱之物，不说别的，就刚刚李漠摸的那张檀木桌子就价值百万以上。那是古董，还什么虽然旧了点，懂不懂呀？要不是秦震一直拦着，秦梦璐早上去喷了。秦震很沉得住，跟在李漠身后，眼神四下观望，看起来还真像要买房子的客户。只是委屈了秦梦璐和秦生，老老实实跟在他身后，一句话都不敢乱说。李漠随手拿起一个青花瓷瓶。“你……”秦梦璐又差点发飙，那青花瓷瓶是清代康熙年间的青花瓷，是秦震众多藏品里面最心爱之物，其价值超过了千万。就这么随随便便拿起来？要是摔了呢？千万可别摔了呀！秦梦璐看着李漠拿着青花瓷瓶，一会摇一会听，那个担忧，都写在脸上了。秦震不是担忧，秦震是心疼，每次他赏玩这康青花，都是小心翼翼，生怕损坏哪怕一点。秦生在回忆，他记得很清楚，上次杨家那变态丫头来这里，一看到这青花瓷说什么都要拿走，那次是秦震豁出老脸，和一个丫头硬抢，才把这青花瓷保留了下来。在秦震眼中，这青花瓷已经不是一件藏品，而是一件他私人的宝贝，不容被他人染指的宝贝！可是现在……李漠伸指敲了敲，又眯着眼睛往瓶子里看了看，才把青花瓷瓶放下。在李漠放下青花瓷瓶的时候，秦震一干人等重重的松了口气。就在秦震思索如何合理的向李漠开口询问病情时，李漠走进了书房。“不可以！”秦梦璐脱口而出。李漠回头：“什么不可以？”秦震一笑：“没什么，我孙女是说都可以。”“哦。”李漠走进了书房。秦梦璐一跺脚：“爷爷！”秦震摆了摆手。“你们在这里等着吧。”秦震也走进了书房。秦震进去时，正看见李漠驻足观看他生平最得意之作，‘天下谁人不识君’。秦震笑道：“小友觉得这幅书法如何？”“不知道，我对书法，不是很懂。”“呵呵。”秦震笑的很勉强。“小友看这幅画如何？”秦震指向墙上挂着的一幅八俊图。李漠看了一眼，道：“还行吧。”秦震道：“这幅八俊图是当代画家张言之的名作，张兄曾言道，他此生只画两幅八俊图，一幅敬天，已经消毁，这一幅，是当世唯一的孤本了。”张言之是当代最著名的国画大师，其地位和已故的国画名家齐石白，张大千相诺，当年自己为了求到这幅八俊图，可费了不少心思呢。李漠不置可否的点了点头。“小友出身哪家呀？”“我自幼无父无母，家世不提也罢。”“那小友师承何处？”“我恩师盘古。”秦震为之一呆，脸上露出失望之色。修行一道，最讲尊师重道，自报家门时，绝不可妄言，否则就是对师门的大不敬，这小孩却信口雌黄，看来真是我想错了。李漠道：“这里的环境我很喜欢，老人家你不会也看上了吧？”秦震怔了一下，猛烈的咳了起来。李漠一直等到秦震咳完，才接着道：“这地方依山伴水，树木成林，对寻常人而言，是不可多得的居住佳地，但对老人家你可不太好，所以我劝你还是不要和我争这栋房了。”“小友这话怎么说？”秦震心中一动。“阳寒之症，最忌潮湿，最忌阴寒，干焊的沙漠地带，才是最适合你的居住之地。”秦震眼中失望之色更浓，他寻过很多医，问过很多位高人，还从来没有任何一位高人说他得的病是什么‘阳寒之症’。“小友，你是说，我的病是阳寒之症？这是什么病？我虽然知识浅薄，但久病自医，对医术自问有些心得，但这阳寒之症，却是从未听说。”李漠表示理解：“以你的阅历，不知道阳寒之症也很正常。”秦震被李漠气乐了，忍不住又咳了几声，拿过桌子上的水杯，慢慢喝了一口，才停住了咳。好半天，秦震缓和过来，道：“小友，那你可知，我这病是怎么得来的？”“强行修炼残缺低劣功法，不懂其法，经脉自伤，阳寒之气淤结，日久年深，其病已入体内五脏六腑，是以药石难医。”铛啷！秦震手中的水杯掉在了地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 四元",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13157507.html",
		"content": "    虽然阳寒之症秦震没听说过，但李漠所说的病情，却是无一不中。到此时，秦震收起轻视之心，向李漠拱手：“小友，实不相瞒，我是这间住宅的主人，我名叫秦震，是我叫梦璐将你请到这来，其目地是想向你再求些精华山泉水。”李漠点头，秦梦璐为爷爷取山泉水，这件事他当然是知道的。“小友炼制的那精华山泉水，我服用之后效果非凡，于是我就断定，小友乃属高人，竟然能炼制一次精华山泉水，必然可以炼制第二次，所以我从省城赶来，为的……”李漠摆了摆手。“那精华山泉水我的确可以随手炼制，不过那东西并不适合你。”“你服下那精华山泉水后，是不是立刻就有效果？可是没过多久，病情却反而加重了？”秦震浑身一震，显然李漠又说对了。“那小友可有医治我这病的办法？我的病我十分了解，如果再不医治，恐怕连半年都撑不过去了，这些年来我寻遍名医，可惜，别说治愈，连缓解都做不到。”“小友如果能治秦某的病，要什么条件只需开口，只要秦某能做到！”李漠：“你的病，已经无药可医，还有，你最多只剩下半个月的命了。”秦震脸色一变，忍不住又猛咳起来。“看来果然是时不我待呀，呵呵，想来也是秦某执着了，本来就到了古稀之年，这一生，荣华富贵过，叱咤风云过，又有什么放不下的呢？”秦震苦笑了一声。李漠道：“秦老，无药可医并不表示无法可治。”“小友，你是说，我还有救？”秦震急问，呼吸都加重了。什么放下了，什么想通了，那是以为没救了，所以绝望，但在这一刻，全都抛之脑后了。“小友，只要你能救我的命，你开什么条件，我都答应！”李漠看着秦震，问道：“你是不是很有钱？”秦震大喜：“有，非常有，如果小友需要的是钱，我可以将秦氏集团十分之一的股份给你！”“小友不要以为这十分之一股份很少，实际上这是我能动用的全部资金，而如果将这十分之一股份全部出售，价值要在二十亿左右！”李漠听后，点了点头：“勉勉强强，还算可以。”“这么说，小友是同意了？”李漠道：“极品砂金二两，极品红玉一方，百年老龟背甲一副，百年树心一尺。”“这些药材虽然不是寻常之物，但也谈不上贵重，我要取来，不费吹灰之力，只是小友不是说过，我这病已经不是药石能够医治的吗？”“谁说这些药材是用来给你治病？”“那是？”“你只需找来便是。”秦震迟疑了片刻，道：“小友等我片刻！”秦震拿起手机，打了个电话。只过去不到二十分钟，便有一名青年将李漠所要之物全部带来。极品砂金二两，极品红玉一方，百年老龟背甲一副，百年树心一尺，一件不缺。秦震动作之快，让李漠都有些惊讶了。秦震解释道：“我有一位中医世家的老友住在飞凤小区，这些药材是我向他高价买来。”李漠释然，叫秦震站好，将四件物品摆放在他身体四侧。秦震一头雾水。这样就能治病？就在秦震疑惑时，就见李漠抬手。“风来！”忽——一股旋风自砂金上卷起，形成一个小型龙卷风，原地盘旋不止。秦震惊得张开嘴，半晌都没有合拢。“水来！”自小区旁的溪水里飞出一道水流，钻过别墅窗口，落在了百年龟壳之上。“火来！”极品红玉燃起。“土来！”那百年树心下聚集一堆晶莹土，瞬间就让百年树心有了绿意。风在旋，水在流，火在燃，土在动。“你的病已经深入体内五脏六腑，是以药石不能根除，普天之下，也只有这四灵元阵能够逐渐修复你受损的身体。”秦震站在阵中，只感到四股不强不弱性质又完全不同的力量向他冲击而来，那滋味绝不是好受，而是极为难过。“每隔一个月用四灵元阵洗礼一次，大概一到二年时间就会完全治愈，不过在这期间，你那功法绝不可继续修炼。”秦震颤抖着点头。“我的住处你知道。”李漠走出书房。秦梦璐，秦生立刻走了过来。“你爷爷的病正在治疗，在这时候任何人都不能打扰，否则前功尽弃。”李漠走了。秦梦璐，秦生站在书房门外等了足足三个小时，期间秦梦璐不止一次想冲进去看，都被秦生阻止了下来。三个小时后，秦震从书房走了出来，此时他精神饱满，虎步生风，哪里还有先前的一脸病容？“爷爷你的病真好了？”秦梦璐又惊又喜，又有些不太相信。“老爷，您的色气和三个小时前相比，简直判若两人，我就说，您写有凤来仪有好事降临嘛。”秦生哽咽着。秦震深吸了口气，忍不住哈哈大笑。多少年了，他从未像今天这样舒爽过，以前深吸一口气，就算吸的是纯氧，仍然是难以喘息，可就这短短三个小时，呼吸已经和往常相差无已了。“这已经不是高人了，而是仙人呐！”一想到李漠那随手招来风火水土的场面，秦震彻底服了。“他走了？”“早就走了。”“他走时说过什么没有？”“什么也没有说呀。”“嗯。”秦震转身回到书房，不多时，拿出一个文件夹，交给了秦梦璐。秦梦璐接过：“这是什么？”“这栋别墅的房契，还有秦氏集团百分之十五的股份。”秦梦璐瞪大了眼睛。“钱财是身外之物，命却只有一条，如果不是我能动用的资金只有这么多，我还会给他更多。”“可是爷爷……”秦震摆手：“不必多说，秦氏集团本就是我一手创造，我取走多少，旁人也说不得什么，再说了，我病好之后，咱们还会惧怕任何人吗？”“李家，苏家，杨家，这些年他们抢走了咱们多少生意？如今我要叫他们一个一个全部偿还回来！”“梦璐，这些文件，就由你亲自送过去吧。”“还有，秦生，收拾一下，把我的衣物，被子，目常应用之物全部拿走，从今以后，这栋别墅的主人，姓李了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 四方聚灵阵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13158050.html",
		"content": "    星期六中午，李漠打了一辆出租车，来到了飞凤小区。一切手续交接完毕，现在李漠搬家过来了。李漠本来就没什么东西，简单收拾一下，就直接过来了。刚下出租车，正准备往小区里面走呢，就听到黄瑶惊讶的喊声。“咦，李漠，你怎么也来了？”小区入口，黄瑶手上拿着两个行李包，在她附近还有几个女同学，手上都拿着东西。这几个女同学，李漠全认识，不是同班也是同级。“叶媚好像连男朋友都没通知，怎么李漠知道了呢？”“说的就是，难不成她俩……”“嘘，怎么可能，以叶媚的身家模样，怎么可能会看上李漠。”“李漠长的又不帅。”“李漠不是和黄瑶好吗？”“对呀对呀。”几个女生聚在一起窃窃私语，她们的声音虽小，李漠却听得清清楚楚。世纪中学三大校花，林轻柔，安雨欣，还有一个就是叶媚了。三大校花里面，林轻柔最神秘，一个月两个月不来上学都很正常，安雨欣最老实，乖乖女一个，至于叶媚，身世最光鲜，她妈妈是个不大不小的影视明星，虽然不是一线巨星，但在凤城这地界，那也是名声响亮的人物了。叶媚的父亲在一家游戏公司任职，最开始所有人都以为，是叶媚的父亲当了叶媚母亲的小白脸，直到‘惊雷联合有限公司’成立，叶媚的父亲当选华夏区副总裁，众人才知道，这个小白脸原来从没靠过叶媚的母亲，而是叶媚的母亲依靠的他。叶媚有钱有势，从小就生活在富贵圈子里，正因为条件优越，导致这位大小姐极难伺候，眼高于顶，看不起任何人。“来了就帮忙，快快。”黄瑶招呼李漠，指了指一旁的一个超大行李。李漠略微迟疑，走上前，拿起了行李。“你们动作快点，磨蹭什么呢？”叶媚站在小区里喊道。叶媚身段苗条，全身上下穿的都是名牌，而她这个人，最大的特点，就是极为干净。就像现在，她穿着一身白色路易威登休闲女装，戴着大墨镜，口罩，打扮的好像明星出行。今天这些女同学，全部都是来帮叶媚搬家的，但叶媚本人却没有搬任何东西。没有请搬家工人，是叶媚觉得那些搬家工人太脏，所以打电话叫来了自己的女同学。世纪中学里面，几乎所有学生都知道，叶媚家有钱，有的是钱，所以，像黄瑶这样的拜金女孩，最喜欢做的事情，就是巴结叶媚。“来了来了。”黄瑶想在叶媚面前表现，一路小跑，结果差点摔倒。叶媚斥道：“小心一点，我行李里面全是名牌，最便宜的一件都价值几万呢。”李漠跟在这些女孩后面，一直将行李送到了叶媚的家。叶媚的家也是一栋别墅，不过不论规模还是位置，都比秦震那栋别墅相差甚远。“你们先等一等，先把鞋脱掉，再等一下。”叶媚戴着口罩捂着鼻子跑进别墅，没过多久，她拿了一堆袜子回来，相隔很远扔在了地上。“你们把袜子换一下，这些袜子也都是名牌，换完就给你们了。”黄瑶第一个换，她没觉得羞辱，反而觉得叶媚这个人真不错。“你怎么不换？这可是香奈儿的袜子呀。”黄瑶看到李漠没动，忍不住问道。李漠道：“我不进去，东西送到这里我就该回去了？”黄瑶小声道：“你回去干嘛？一会叶媚说请客呢。”李漠想了想，道：“我也搬家。”黄瑶一怔：“你也搬家，你又租新房了？在这小区吗？”“是这小区，不过不是租的，是买的。”“哇，李漠也在飞凤小区买房了？”““真的吗真的吗？如果真买了，那咱们交个朋友好不好？”“我最大的心愿就是拥有飞凤小区一套小楼呀。”一群女生听到李漠的话，顿时又喳喳的议论上了。叶媚也听见了，忍不住好奇看向李漠。“你租……买房子，位置在哪？”黄瑶一个劲向李漠使眼色，飞凤小区最便宜的楼层，一平也要好几万，以李漠的身家，怎么可能买的起？“那就是。”李漠一指秦震那栋别墅。黄瑶呆住了。噗哧！叶媚笑出了声。几个女孩子也是怔了一下，紧接着全部笑了起来。“你……你先走吧。”黄瑶脸色挂不住了，虽然在她心里李漠不是她理想中那个人，但不知为何，看到李漠当众出丑，她就觉得难为情。当然，她所谓的难为情，只局限在她在场的情况下。“哦，好。”李漠点了点头，他走时，身后笑声一片。叶媚笑得前仰后合：“行了你们，别笑了，快点把行李搬进来，记住，全部放在客厅里就行，不许乱走，我自己往卧室搬了。”“哇，二层别墅呀，好漂亮，好豪华。”“哇，这装饰，好漂亮，一定很贵吧？”“你们都小心点，别乱走，别进我的卧室，你们身上太脏了！”叶媚叫道。李漠回到了自己的家，走进去，里面的摆设和上次来时，几乎一般无二。那只青花瓷都还在，秦震走时，只带走了日常衣物，其它的一件没动。这绝对是一个大手笔了，不过相比拿到秦氏集团百分之十五的股份，这栋别墅，又显得不算什么了。“有了秦家这百分之十五的股份，在后天的奇珍异宝拍卖会上，应该能够买下不少中意的物件了吧？”李漠喃喃自语。李漠走上楼顶，望向四处，他之所以选择来飞凤小区看房，是因为感觉这里的灵气要比别处浓郁许多，虽然灵气质量很杂，但只需布置一个小小的阵法，便能轻易获得自己的想要的纯净灵气。李漠用别墅里面的古董，布置了一个四方聚灵阵，这是一个极为简单的阵法，因为采用的材料都不是很合格，效果又打了几层折扣，但就算如此，这四方聚灵阵放在这俗世，也算得上顶级法阵之一了。四方聚灵阵布置完成，四方灵气立刻源源聚来。李漠深吸了口气，脸上露出笑容。“眼下，只需找齐布置八方聚灵阵的材料，这里很快就能变成一块天然的风水宝地了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 奇珍异宝拍卖会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13165174.html",
		"content": "    凤城市第三界奇珍异宝拍卖会，在市中心文化博物馆举办，别看凤城市只是一个地级市，但前来参加奇珍异宝拍卖会的嘉宾几乎无一例外，全部都是各行各界的精英人士，社会名流。这一界奇珍异宝拍卖会的三位主持人，一位是来自华视二套著名节目‘天下名宝’的美女主持人姜小妍，另外两位是古玩界泰斗‘于伯言’和‘张景生’。会场晚上八点正式开始，还没有到六点，场馆外就聚集起了大量人群，新闻记者，社会名流，数不胜数。“黄老师您这是要干什么？”世纪中学校门口，李漠看到了全副武装的黄立行。身穿一件小马哥式的风衣，戴着小马哥式的墨镜，还戴了一个全封闭式的口罩，如果不是李漠眼力惊人，根本认不出他来。黄立行捂着风衣领子，道：“奇珍异宝拍卖会上可能会有很多过去认识的熟人，我懒得和他们打交道，所以乔装了一下，怎么样？还行吧？”“挺不错的。”“记住，到了会馆千万不能再叫我黄老师了，叫我黄大师，明白了吗？”“明白了。”李漠点头。“你也不能叫李漠，否则我在会场表现的时候，一喊到你的名字，他们顺藤摸瓜又会找到我。”“我叫李玄清。”黄立行连连点头：“这名字还行，有些古董界名流的气势了。”“走，玄清，随本大师出发！”黄立行风衣甩起，此时如果有BGM，还真和小马哥有几分相似。“费老！”“张总，欢迎欢迎！”“苏氏集团的副总经理苏昊南到！”“秦氏集团董事长，秦震秦老爷子到！”“惊雷公司华夏区副总裁叶云飞携夫人张敏到！”“著名歌星，人气天后林静到！”“著名节目主持人，董方到！”“于伯言，于老到！”“张景生，张老到！”在会场入口，负责安检的人员每请进去一个人都会大喊一声，而随着于伯言和张景生的入场，场馆内也随之沸腾起来。“张老，听说您和于老对赌一块玉王，对赌金额超过了三十个亿，请问这是真的吗？”“于老，以您的眼光来看，这次奇珍异宝拍卖会上，有哪几件展品最为贵重呢？”于伯言和张景生并肩前行，面对记者们连珠炮式的发问，他们只是微笑点头，却是一句也不回答。场馆外面，黄立行和李漠到了。黄立行取出票交给入口安检人员，安检人员看了黄立行好半天，直到确定票是真的，才挥了挥手，示意放行。几乎每一位入场的嘉宾都会得到安检人员的一声大喊，只有黄立行和李漠入场时，没有任何声音。“林氏药业林思冲，林公子到！”就在黄立行和李漠刚进入会场时，门口又响起一声大喊，顿时，所有场馆内的嘉宾都看向会场入口。林氏药业是盛京省目前实力最强，规模最大的民企医药公司，而林氏药业，不论实力还是财力，在国内都能排得上名号。林白苏杨四大家族，产业遍布盛京省，而在四大家族里面，只有林氏家族的产业，正在向全国发展，其它三大家族，还没有那个实力。林思冲林公子，是林氏药业掌门人林啸的长子，而这样的身份，在未来自然也就是林氏药业的接班人了。林思冲走进来会场时，几乎所有人都站起，一群人围了上去，表示问候。黄立行和李漠就站在一旁，可惜没有任何人搭理他们。黄立行拍了拍李漠的肩膀：“没事，出风头这种事，不是什么好事，正所谓木秀于林，风必吹之。”李漠细细品味了半天黄立行的话，着实搞不懂他这是嫉妒，还是不嫉妒？“林公子，欢迎欢迎。”于伯言迎了上去。林思冲看了他一眼，脸上露出不屑。林思冲从于伯言身边走过，当于伯言如空气一般。于伯言很尴尬，干笑了几声，他转过头假装四处观看，本是想缓解尴尬，就在这时，他看见了李漠。于伯言眼睛一亮，刚要上前搭话，张景生走了过来，和他耳语了几句，于伯言点了点头，和张景生一同离场，前往场馆后台。“呼……好险，这于老头的眼睛真毒，不亏是玩了一辈子古董的人，看样子是已经认出我来了。”看到于伯言离去，黄立行长出了口气。李漠：“……”黄立行全副武状，李漠也是一个人也不认识，所以和黄立行走到最偏僻的地方落坐。同桌有一位女孩早就坐在这里了，她戴着鸭舌帽，宽大墨镜，全封闭式口罩，看到黄立行和李漠坐了下来，连忙把头低下了。黄立行没有将她认出，但李漠却一眼就看出了她的真容。世纪中学三大校花之一，林轻柔之下的第二美女，乖乖女安雨欣。安雨欣的家世他还是知道一些的，她的家世普普通通，父亲是国企一位普通工人，母亲开了间超市，她家不是很有钱，但也不缺钱，不过要说有多余的钱买古董，那可就万万没有了。李漠没有说破，而安雨欣有些不太自然，站起身想要离开，就在这时，走过来一个中年秃顶男人，很自然坐在了她身边，用一条肥肥的手臂搂住了安雨欣。李漠为之一呆。安雨欣有些不太情愿，动了一下，就放弃了。“小欣呀，一会杨总过来，到时候帮我好好招待他一下听到没有？”安雨欣无语点头。“你说你怕什么？在这里你又能碰到谁？把墨镜，口罩摘下来吧，我的小欣欣长的这么好看，不就是给别人看的？来来，我帮你摘。”安雨欣无声挣扎，中年秃顶男人数次出手都没能如愿，就在这时，一个文质彬彬戴着一副金框眼镜的中年男子向这边走来，中年秃顶男人连忙站起，讨好般的挥起了手。“杨总，杨总，这里！”杨建川看到了秃顶男人，笑了笑，走了过来，坐在了安雨欣另一边。“我来给你们介绍一下，这位就是安……哎哟。”还没等秃顶男人把话说完，安雨欣就用力踩了他一下脚，然后站起身，和杨建川握了握手。杨建川看着安雨欣，紧紧握着她柔若无骨小手，安雨欣往回拽了好几次，都没能如愿。“啊——”安雨欣叫出了声，杨建川狠狠的握，她吃痛不住，才会大叫。听到安雨欣惨叫，杨建川才恋恋不舍的把她的手松开。安雨欣趴在了桌子上，肩膀微微颤抖，她在抽泣。李漠的眼睛眯了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 强抢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13165978.html",
		"content": "    奇珍异宝拍卖大会还未正式开场，杨建川就不断的挽起袖子看起了时间。看到趴在桌子抽泣的安雨欣，李漠想起了一件事。前世他和安雨欣并没有多少交集，在他的印象中，安雨欣一直都是一个听老师话，学习刻苦的好学生，至于美貌，她从未因此沾沾自喜，三大校花里面，她是最平易近人的一个。安雨欣在学校里面表现的一直很好，直到突然之间，没有任何征兆的，她转学了。从那以后，安雨欣就从世纪中学消失了，等到四年后李漠再看到她时，她已经是一位单身妈妈了。那时的安雨欣仍旧清丽淡雅，只是眉宇间，多了几丝忧愁。对了，模糊记忆中，好像安雨欣的那个孩子至少也有三四岁的样子呢。杨建川看着手表，不耐烦的问秃顶男人。“马昌河，不是说八点开始吗？这都到点了，怎么还不开始呢？”“杨总，快了，马上就开始了。”秃顶男人点头哈腰。马昌合？李漠的眼睛又眯成了一条线。世纪中学有一位副校长叫马昌东，马昌东有一位亲哥哥叫马昌合，而马昌合有一个儿子，正是马宇。前世李漠并不认识马昌合，但经常听到这个名字，著名慈善家，世纪中学有一次扩建，他就出过资。名声很好？马昌合时不时低头小声对安雨欣说着什么，他以为他的声音很小，可却不知一字不差，全被李漠听到了。“不许哭，你还想不想救你爸爸了？”“记住，一会等杨总买完玲珑玉塔，你就和他走，听到没有？”“把头抬起来，安雨欣，咱们可是事先说好的，你这是自愿，可不是马伯伯我强迫你。”“抬起来没听到吗？安雨欣，难道你想反悔？你不想救你爸爸了？”在马昌合的低声劝说下，安雨欣把头抬了起来，马昌合想去摘她的墨镜，被她用手打了一下。就算她表示顺从了，但在李漠，黄立行面前，她还是不愿暴露身份。安雨欣低头对马昌合耳语：“我会信守诺言，只是我现在不想被别人看到，我先出去等他。”“干嘛？”安雨欣刚要站起，就被杨建川抓住了手。杨建川陪笑：“杨总，她说她有事，先出去一下。”“不许去，一会等我买完东西，你就和我走。”“哎哟——”杨建川用力一捏，安雨欣吃痛又忍不住叫了一声。杨建川嘿嘿色笑，凑近安雨欣耳边道：“今晚我会叫你叫上一晚上的。”安雨欣被杨建川强行按在了座位上。此时，安雨欣墨镜后的眼睛，已经变得木然。会场内的灯光忽然变暗，所有灯光全部集中在了看台。杨建川想将安雨欣拉到怀里，安雨欣拼命挣扎，就在她力气耗尽要被杨建川任意摆布的时候，李漠站起身，抓开杨建川的脏手，将安雨欣拉到了自己身边。杨建川，马昌合，黄立行，安雨欣，全都怔住了。“马昌合，他是谁？”“不不认识呀？”马昌合也懵了。杨建川冷道：“你干什么？她是我的人！”李漠冷笑了一声，道：“她现在是我的人，本大爷看她长的俊俏，抢来当暖房丫头，怎么的，不行吗？”“爷们霸气。”黄立行对李漠竖起了大拇指，他不知道什么情况，他也没认出来安雨欣，不过杨建川欺负安雨欣，他看得一清二楚，他心里也有火气了。当然，他坚信的一件事就是，他相信李漠的人品，所以根本没有多想，就是觉得李漠在打抱不平。马昌合一拍桌子站起，瞪眼：“小欣，给我过来，你难道想出尔反尔？”安雨欣身体颤抖了一下，她下意识想要过去，却发现不知何时，自己的手被李漠握住了。和杨建川那种变态式的握法相比，李漠给安雨欣的感觉是前所未有的安全。对，就是安全！不知道安雨欣想了什么，她忽然坐下了。“看到没有？我的暖房丫头不喜欢过去，所以，你们还是少说话吧！”马昌合气个够呛，杨建川脸都白了，但看着李漠，却又无法可想。安雨欣不主动过去，他们上去强拉，在这场合，那可就是丢人了。马昌合低声：“杨总，先叫她坐在那吧，反正一会……”“哼，反正今晚如果你不能让我如愿，你要的那笔钱，也绝不会有了。”“放心，放心，绝对让您如愿。”马昌合擦了把汗，站起身，走到李漠面前，目露凶光。“小子，你是谁家的？叫什么名字？”“李玄清，我无父无母，孤儿。”在李漠报出名字时，安雨欣的手颤抖了一下。“呵呵，孤儿？你可知道我是谁吗？”“不知道，也不想知道。”“嘿嘿。”马昌合冷笑了几声，走了，他去调查李漠的身份去了。今天能来现场的嘉宾，几乎都是有头有脸的名人，马昌合可不傻，他知道谁能得罪，谁不能得罪。很快，马昌合就回来了，和刚才相比，他脸上的不屑更浓了。“杨总，我打听过了，这小子一清二白，不是来自任何一个家族，就是一个喜爱古董的愣头青，他的票还是托关系才买来的。”“一会等出去的，我就会给您一个完美的交代。”“那是你的事，别打扰到我的事就行。”“放心，放心，一定不会。”看台上的三位主持人说完开场白，奇珍异宝拍卖会正式开始。第一件拍卖品，是一只金碗，上面雕刻着纂文，这件藏品来自苏氏家族，起拍价一百万元。“一百万！”“一百零五万。”“一百零五万还有加价的没有！”“成交！”金碗只有两个人叫价，最终成交价一百零五万。“苏家卖古董发家，这金碗呐，真正价值也就十几万，一百多万，亏大发了。”“小点声，别叫苏家人听到。”“苏家人就是厉害，真是无孔不入呀。”金碗拍卖完毕，四周议论纷纷。美女主持人姜小妍在台上将金碗交给了买主，宣布，第二件藏品上场。第二件藏品同样来自苏家，不过外表看上去就平平无奇了，只是一块巴掌大小通体洁白的玉符。“这块玉符并不是古董，而是澳门当代著名玄学大师周梦先所炼制的洁净符，将这块玉符配戴在身，灰尘不染，污气不沾，现在我亲自示范，叫大家看一看这玉符的神奇之处。”姜小妍将玉符握在手中，这时走上四名抽着香烟的男士，站在她半米处，不停的向她吐烟。所有烟雾相隔姜小妍三寸时，就像隔空碰到了什么一样，四散分去……烟雾不近身！台下齐齐惊呼了一片。这件藏品显然比上一个金碗，要贵重得多了！姜小妍很满意台下嘉宾们的反应，举起玉符道：“周大师亲手所制洁净符，底价是——五百万！”“一千万！”杨建川举牌了，然后看了李漠一眼，露出一丝讥笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 信任",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13171180.html",
		"content": "    杨建川笑道：“在这个世界上，只有钱能解决一切问题，马昌合，你说是不是？”杨建川说话很大声，其目地，就是想叫李漠，安雨欣听见。马昌合很配合他，看了安雨欣一眼后，道：“那是自然，现在这个社会，没钱什么也干不了。”安雨欣微微动了一下。“英雄救美呀，在古代，这种行为是不是该称一声大侠呀？”“大侠没钱也不行呀。”二人一唱一合，配合默契，李漠感觉得到，安雨欣在纠结。“安心坐好，你的事，我帮你了。”李漠看出了安雨欣动摇的心意，轻轻捏了一下她的手。安雨欣安静了下来。杨建川见状，气的又冷哼了一声。“一千一百万!”有人加价。杨建川想都没想，又举起了牌子。“两千万!”一次加一倍，看得出来，杨建川对这件宝贝，是志在必得了。“我胡德志想要的东西，还没有到不了手的呢，两千一百万!”先前加价那人又喊了一声。杨建川脸色一沉：“两千五百万!”“两千六百万。”加价的还是先前那位胡德志。“三千万!”杨建川又一次叫价。“算你小子厉害，我胡德志不和你抢了。”胡德志不争了，其他人也没心思争，拍卖师连喊三声后，落锤交易成功。杨建川上台领取玉符，回来时，手中把玩着那块玉符，眼睛一直看着安雨欣。“五百万，在我眼里不值一提，可在普通人眼中，却是穷尽一生都不可能拥有的巨款，有些事，要好好想，否则机会错过了，可就不会再来了。”就在杨建川得意时，就听李漠对安雨欣说道：“脑子坏掉的人，不管他说什么，都不用理会。”杨建川脸色一变：“小子，你说谁脑子坏掉了？”李漠一笑：“三千万买了一件不值分文的破东西，不是脑子坏掉了，那是什么？”“你说这玉符不值一文？简单可笑，你知不知道，这是周梦先周大师亲手炼制的洁净符，周大师可不是招摇撞骗的江湖术师，他是华夏国内属一属二的真大师，刚刚烟雾不能近身的奇景，难道你没看到？”马昌合道：“杨总，您和一个什么都不懂的孩子生什么气，别理他就是了。”李漠道：“我不知道周大师是谁，我只知道，这块玉符上的那什么洁净效果，会随着时间，逐渐减弱，最终会变成一块无用的碎玉。”“胡说八道。”杨建川气极反笑，他不想理李漠了。安雨欣眨着眼睛。“要说大师，在我看来，国内第一的大师，当属我师父，黄大师。”“咳咳，嗯嗯。”黄立行正喝水呢，呛到了一下，不过他反应很快，正襟而坐，那风衣墨镜，放眼全场只此一份，拉风度绝对满点。杨建川讽道““黄大师是什么东西？”他又转头问马昌合：“你听说过吗？”“周大师，白大师，林大师我都听说过，黄大师是什么东西，我还真不知道。”“哈哈哈，那可能根本不是东西。”“有可能，有可能。”就在二人一唱一合没完没了的奚落黄立行时，李漠嘿道：“我师父说了，你手中的那块玉符最多还能用三天，你要不信，把玉符放在眼前一观就明白了。”“胡说八道!”杨建川嘴上这样说，却是忍不住照李漠说的做了，他将玉符放在眼前，只看了一眼，就脸色大变。这玉符表面看上去很光滑，可是里面却是裂痕重重。杨建川取出香烟，点上，对着玉符一口一口吐烟，他清楚的看到，每吐一口烟，玉符内的裂痕就加重几分。李漠对安雨欣道：“分文不值的东西，花了三千万买到，还以为很得意，这种脑子坏掉的人，根本就是没救了，所以不管他说什么，都不要相信。”安雨欣用力点了下头。信任的建立，是从一点一滴开始。咔嚓!杨建川手中的玉符裂成数块，掉在了地上。杨建川脸上故作轻松：“三千万而已，对我来说，根本不算什么，我就当沾一下周大师的仙气了。”此时他心里，早已经将苏家人骂得狗血淋头。如果不是苏家人，自己怎么可能会丢掉这个脸面？马昌合早就看出杨建川怒了，所以装做认真看向展台，对杨建川的话充耳不闻。耗时二十多分钟，第三件展品终于上场了，这次不是苏家的藏品，而是一个表面布满裂纹的灰色石鼎。奇珍异宝拍卖会发出的广告宣传语上曾经提到过这件展品，是为商周古鼎。原本有好多人听到商周古鼎时，都对其非常感兴趣，但这一见之下，皆是极度失望。一个石头做的鼎，还不是完整的，那裂纹不下百道，恐怕稍稍移动一下，就会粉身碎骨了。于伯言一指石鼎道：“这只古鼎最早并不是这样，最初送到展会时，上面的裂痕连十道都没有，不知是天气原因，还是受到什么震动，就有昨天，这石鼎上面的裂纹突然增多到这种地步。”台下观众一阵唏嘘，还有很多暗自庆幸，还好是昨天裂纹突然增多，这要是自己买下增多，那可真是亏大了。“因为石鼎严重受损，所以起拍底价也随之变低，原本是三百万，现在变成三千。”说出三千时，于伯言都不禁老脸一红。这石鼎谁都看得出来，恐怕移动一下就要粉身碎骨了。“现在我宣布，第三场拍卖正式开始。”全场寂静，无一人叫价。不是说三千块太贵了，而是谁也不想刚买到手，噼里啪啦碎掉了。不是钱的事儿，在场的嘉宾都是有身份的人，谁也不想丢那个脸。姜小妍问了三次，仍然无人叫价。“三千!”就在姜小妍以为这商周石鼎要流拍时，有人叫价了。李漠站起，举起了手中的牌子。“五百万!”杨建川站起，举牌。“哇~~~”全场齐齐发出一声惊呼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 百万买土",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13172784.html",
		"content": "    杨建川面露得意看向李漠，却发现李漠面色如常，没有半点恼怒的样子。“五百万第一次！”“五百万第二次！”“五百万第三次！”“成交！”拍卖师飞快落锤，那速度，生怕杨建川会跑了一样。杨建川茫然四顾，看到无数人交头接耳，窃窃私语，好像都在笑？回头看李漠，发现李漠面色如常。难道我想错了？杨建川看了黄立行几眼，可惜黄大师深藏不露，墨镜口罩遮住了他全部面容。杨建川的脸色变得相当难看。杨建川加价，可不是看出商周石鼎有什么价值了，而是李漠叫价，他才起意去抢。李漠是谁？不过一个未成年的小孩罢了，杨建川从来没把他放在眼里，让杨建川感兴趣的，是黄立行。黄大师一眼就看出了玉符破损，那说明眼前这位打扮怪异的黄大师不是普通人，黄大师授意李漠拍下商周石鼎，这说明商周石鼎一定有它的价值，杨建川就是看出这一点，才喊出了一个‘天价’。可是，杨建川喊完再看李漠的反应，却是一点气愤的样子都没有，如果真是有价值之物，被这么抢走，脸上至少也要表现生气才对呀。这是怎么回事？难道我想错了？杨建川迷糊了。杨建川上台领商周石鼎，他的手刚一触摸石鼎，石鼎噼里啪啦，变成一堆碎石。台下哄然大笑。这时有人说了，杨建川先前买的玉符也碎了。一个说，有钱任性，又一个说，傻子年年有，今年特别多。杨建川满脸通红快步下场，姜小妍也很识趣，没有叫他继续‘领奖’，而是叫工作人员把‘贵重’的商周石鼎送走。李漠摇了摇头。李漠的确是看出了这商周石鼎的价值，不过那所谓的价值，只有在李漠这才会有用，别人拿到，什么用也没有。这商周石鼎的石头质量，只是普通石头，和寻常见到的石头没有任何区别，石头里面也没有任何东西，李漠想买，只是看中了这碎石内含有的浓重煞气。煞气也是灵气的一种，只不过相较绝大多数温和的灵气种类，煞气破坏性极强，如果不懂使用方法，不但不会有益，反而有害。这商周石鼎从造出时起，就一直用做祭祀之用，生畜活血，甚至人血，长年累记，历经数百年之久，因此煞气凝结，千年不散。这石鼎别人买去无用，李漠买来，正好可以用在‘八方聚灵阵’上。当然，这物件对李漠来说也并非不可或缺，有了能用上，没有，也没关系。杨建川狼狈坐下，只觉得四周人都在向他嘲笑。第四件藏品出场了，这一幅古画，经过一番叫价争夺，最终落入胡德志手中。第五件藏品，是一柄春秋战国时代的古剑，外观上保存还算完好，只是剑刃上面已经锈迹斑斑。今天到场的嘉宾中喜好古剑的人士不少，叫价激烈，最终春秋时代的古剑，以一亿五千万的价格成交。买下古剑的人，还是那位胡德志。第六件藏品，是一个黑色木条编制成的六角小盒，拳头大小，放在展台上丝毫都不显眼。姜小妍道：“这是古代巧匠所制的七巧机关盒，据考证为明代崇祯年间所造，藏品主人透露，他父亲在十一年前得到这七巧机关盒，花费了十一年时间，想尽了无数办法，仍然没能打开。”张景生道：“内中藏了什么，无人知晓，但这七巧机关盒，光是这构造设计，就已经是巧夺天工之物了，所以当为一稀世珍品！”胡德志大叫：“张老，怎么可能打不开，用切割机就是一下子的事嘛。”全场哄笑。张景生也笑了：“这位朋友，如果是寻常之物，切割一下自然打开，可这七巧机关盒是古代巧匠的心血，如果毁掉，岂不可惜？再说了，如果毁掉，这物件还可能值钱吗？”胡德志问：“这物件底价多少？”“起拍价十五万。”“贵倒是不贵，这东西能叫我拿到手上看一眼吗？”“当然可以。”这胡德志胡先生虽然不是盛京省人，但此人财大气粗，先前购买了数件藏品，花费一亿五千万买下春秋古剑都是眼睛不眨一下，这区区起拍价十五万的藏品，有什么不能叫他看的？胡德志走上前，此时众人才看清，此人瘦的仿佛一根竹竿，偏偏个子奇高，足有一米九，台上的三位主持人站在他面前，全部矮了一头。胡德志掂了掂，放下了：“一点都不沉，也没有任何响动，看来这里面根本不会装有什么贵重之物了。”张景生点头：“是的，这件藏品的重量很轻，这一点，大家可以看展台屏幕上的介绍。”胡德志下去了，竞拍正式开始。十五万，二十万，二十五万。叫价缓慢递增，在很多人眼中，这机巧盒就算里面没东西，光凭这设计和年代，也算一件古董了，所以，值得买下。“二百万！”就在叫价还在缓慢递增的时候，李漠站起来，举起了牌子。全场为之一静。杨建川惊讶的看着李漠，李漠脸上没有任何表情。叫价声停止了，虽然机关盒不错，但毕竟是木头制品，没有损坏也有腐朽了，像这种类型的藏品，自然是比不得玉石金器之类。杨建川死死盯着李漠，可惜，他在李漠脸上找不出任何表情。杨建川猛然起身，举起牌，又放下了，然后又起身，又想举，想了想，又放下了……“二百万第一次！”“二百万第二次！”“二百万第三次！”“成交！”杨建川坐下了，他到了最后也没能下了决心，他倒不是缺二百万，而是前两次的经历太惨痛了，他不想再成为他人嘴中的‘笑柄’。“去，帮我取来。”李漠将一张银行卡递给安雨欣，告诉了她密码。安雨欣上台，将七巧机关盒领回。“二百万买一块破木头，真是赚大了呀。”杨建川嘲讽。“师父。”李漠将七巧机关盒递给黄立行，黄立行怔了一下，伸手接过。咔嚓！咔嚓！咔嚓！七巧机关盒连响三声，盖子弹开，三枚金灿灿的古钱显露了出来。“天，地，人，三才绝世金钱！”有人发出一声惊呼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 玲珑玉塔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13178210.html",
		"content": "    古时算命占卜，以天，地，人为尊，金为至，金钱，其中的含意深远，在古代，这物件只有帝王之家才配使用。这金钱放在机关盒中没有响动，是因为紧紧镶嵌在了木盒内壁之上，如今机关盒打开，去掉上面有暗梢，三枚金钱才得以从木盒中取出。天地人三才金钱，哪怕经历千年岁月，仍然光亮如故。第七件展品已经摆上台了，但台下嘉宾们的目光，却全部聚集在了天地人三才金钱之上。保存如此完好的天地人三才金钱，只记载在古籍中，现被发现的，没有一套是完整的，不是缺一就是缺二，而就算将两套配在一起，也已经失去了原套的价值。古人讲究天人合一，不管缺一缺二，便不能称为完美了。传说，完整的三才金钱还有一个妙用，能够占卜吉凶，如果这是真的，拿这三才金钱的价值，简直不可估量。胡德志站了起来：“小朋友，你这三个大钱，我愿出两千万买了！”李漠摇头。“两千万？我在京都见过一枚天钱，最终的成交价是三千万了！”“这么完整一套，两千万，咳……恐怕谁都不会卖。”胡德志听到四周人议论，脸不红面不变，继续追问：“那小朋友，你出个价我听听。”李漠还是摇头。“如果这真是占卜吉凶所用的天地人三才金钱，我愿出一亿五千万购买！”说话的是林家大公子，林思冲。“一亿五千万……”“到价了！”“我的天，二百万买的，这转手就是亿万富翁了。”“厉害厉害！”“没想到这小孩是真人不露相呀。”“什么小孩，他身后那位……黄大师，才是真的厉害，没看到机关盒到了他手上，瞬间就开了吗？”“小孩只是喊话的，黄大师才是真的厉害。”“黄大师？谁认识？”“没听说过……”林思冲想买天地人三才金钱，而那些不想买和想买又买不起的人，更感兴趣的却是伸手就打开七巧机关盒的‘黄大师’。当然，七巧机关盒的打开和黄老师一点关系都没有，以李漠的眼力，什么机关还不是一眼看穿？他借黄老师之手，只是不想引人注意罢了。李漠将三枚金钱收了起来。这金钱对他的作用大过真正的‘金钱’，所以就算林思冲出价再高，他也不会卖。林思冲寒着脸转过头去。此时安雨欣安静的坐在李漠身边，她的身体早就不抖了，只是一双黑白分明的大眼睛，每每看向李漠时，满是惊讶。杨建川的脸色更难看了，阴沉着脸一言不发，忽然想起了什么，招来了一名服务人员。原本杨建川是打算将那堆‘商周石鼎’扔掉，但在见识了‘黄大师’实力之后，他直觉的感到，那堆‘商周石鼎’一定也有他的妙用。“小心一些，把那……堆东西，一块不差的，全部收好，我一会要带走。”“好的先生。”第九件展品上场，是一座一尺多高的白玉小塔，小塔上面的雕工十分了得，共分七层，每一层图案都不一样。这座塔，正是杨建川今晚的目地，玲珑玉塔。看到玲珑玉塔，杨建川眼睛亮起。“清代玲珑玉塔，起拍价五千万！”三位主持人对玲珑玉塔的介绍很短，只有一句话，拍卖就正式开始了。“一亿！”杨建川第一个报价。“一亿一千万。”外省商人胡德志似乎对每一件展品都有兴趣，而他的财力似乎也相当雄厚。“一亿五千万！”杨建川加价。“一亿六千万！”胡德志每次加的都不多。“两亿！”林思冲举牌。杨建川脸上现出细汗。李漠看着众人叫价，仔细观察了一下玲珑玉塔，这的确是一件古董不假，只是，这塔的价值，从底价开始，就已经远远超过了这座塔的真正价值。“两亿五千万！”一直没有说话的苏昊南叫价了。“三亿！”林思冲抬手。“四亿！”苏昊南举牌。“六亿！”林思冲冷喝。“七亿！”苏昊南毫不退让。现在的杨建川不是冒汗了，而是发抖了。，如果叫他勉强拿出两个亿，他还能做到，在往上，他根本拿不出来了。完了，完了，一切希望全泡汤了……杨建川颓然坐在椅子上，双眼都呆滞了。“林公子，这玲珑玉塔本来就是我苏家之物，你们林家难道非要插上这一脚吗？”林思冲轻哼：“如果这塔是你们苏家之物，那为何会在这里？这里是拍卖行，在这里，靠钱说话。”“十亿！”林思冲喊出了一个超高价，全场鸦雀无声。杨建川颤抖取出一块手帕，本想擦汗，结果手抖的太厉害，手帕掉在了地上。他只是看了一眼，根本没有去捡。怎么回事？是谁走漏了风声？“马昌合，我现在要走了，答应我的事，不要忘了！”杨建川起身离去。马昌合看了李漠一眼，眼神有些复杂。如果先前，他真没把李漠放在眼里，以为找几个手下就能收拾他了，可当他看到黄大师出手，他的这些想法立刻烟消云散了。十一年都没有打开的机关盒，到了人家手上瞬间就开了，这说明什么？说明人家是有真本事之人。大师这个称呼，是普通人能够叫的吗？“三十亿！”当苏昊南举牌报价三十亿的时候，林思冲脸上露出了犹豫。虽说林家家大业大，拿出三十亿不算什么，但三十亿也不是小数目，就算拿出来，林家恐怕也要伤筋动骨了。只是为了那人一句话而已，值得吗？如果姓苏的一直加价，难不成我还要把整个林氏集团都搭进去？老头子说不惜一切代价也要拿到玲珑玉塔，那是他糊涂了，难道我还跟着他一起糊涂？林思冲这样想着，最后深吸了口气，他选择放弃。最终玲珑玉塔被苏昊南以三十亿的价值买下！全场静悄悄一片。一座玉塔而已，什么来历也没有，足足卖出了三十亿，外行人不懂，内行人也不懂。于伯言，张景生相视苦笑。又一件展品送上了展台。一块砖头大小的千年寒玉！    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 千年寒玉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13179675.html",
		"content": "    李漠双眼深处闪烁几下光芒，那块防弹玻璃罩保护的千年寒玉，瞬间便被他看了个通透。质量上乘，可以一用！咦？李漠双眼闪烁，忽然察觉到千年寒玉中，居然隐含着一道灵符。难道是……李漠心中一动。和简单介绍玲珑玉塔不同，这一次于伯言和张景生两位古玩界泰斗共同介绍这块千年寒玉的珍贵之处。玉有阴阳，阳玉即为火玉，而阴玉即为寒玉，而想要形成阴阳玉，不但需要千载万载的时间，还需要适合的地点，二者缺一不可。当防弹玻璃罩打开，整个会场的温度都随之下降了不少。“将千年寒玉制成的物件配戴在身，可以延缓衰老，尤其对女士而言，此件宝物更是有驻颜之奇效，并且，这是没有任何副作用的，纯天然驻颜神品！”“大家请看大屏幕。”于伯言伸手一直展台后方的屏幕，上面显示出一个年纪约三十几岁的美妇人。“这位是宁太，也是上一任千年寒玉的拥有者，大家知道她照这张照片时的年纪有多大吗？五十九岁。”“哇——”全场哗然，尤其是那些稍稍上了年纪但还风韵尤存的女士们，更是一脸激动。“这块千年寒玉的起拍价是一千万！”“咦，杨总，您怎么，您怎么回来了？”就在千年寒玉将要起拍的时候，马昌合看到原本离开的杨建川，又走了回来。此时杨建川的脸上已经没有了刚刚的郁闷，看他微微上扬的嘴角就知道，他现在心情非常不错。“两千万！”第一次举牌加价的是惊雷公司华夏区副总裁叶云飞。“是叶总……”“哎呀叶总也来了呀。”“叶总这是为了他夫人买的呀。”“叶总的夫人才多大，三十五六岁，人家是大明星，保养的像二十出头的小姑娘一样，这东西也用不上呀。”“现在是用不上，人家是想以后用贝。”“这倒是，叶总有钱呀。”张敏戴着墨镜坐在叶云飞身边，叶云飞举牌，她一点反应都没有。叶媚的母亲张敏，是一位影视明星，出道十几年，虽然从未大红大紫过，但知名度却不小，而在凤城市这种小地方，以她的名声，那妥妥就是天王巨星了。“我说叶总，您家中的张大明星看容貌二十岁还没到吧？这东西你现在也不急着用呀，不如让给我好了，我家中老母都快七十了，再不用可就晚了。”胡德志站起，举牌两千一百万，这个人好像什么都喜欢，不过他的特点就是不管竞拍什么，他的加价都不高。“三千万！”叶云飞举牌。“三千五百万！”这次叫价的不是胡德志，千年寒玉的驻颜作用，吸引到的可不是一两个人。叶云飞再次举牌：“四千万！”“叶总厉害，我老胡不来了。”胡德志坐下了。“四千万有要的没有？”拍卖师开始询问。上一件展品玲珑玉塔被苏昊南买走之后，林家大公子林思冲，还有很多对玲珑玉塔有过念头的贵客走了不少，现在没有离开的嘉宾中，除了胡德志的财力不知深浅外，剩下的身家都差不多。“四千万第一次！”“五千万！”李漠举牌了，这块千年寒玉质量上乘，含有的玉髓足够他完成血脉炼体，所以必需拿下。“八千万！”杨建川举牌了，声音洪亮。“八千万第一次！”“一亿。”李漠又一次叫价。“一亿两千万！”杨建川毫不示弱。“一亿五千万！”叶云飞站起，脸色严肃。张敏坐在他身边，仍然一点反应都没有。“两亿！”杨建川咬了咬牙，喊出了一个天价。实际上，杨建川的身家和马昌合差不多，全部财产加起来，也不过几千万，之所以能拿出两个多亿拍卖，是因为在他身后还有一个幕后人物给他出资。没能买下玲珑玉塔，杨建川第一时间就通知了他身后的那位大老板，他重返会场，也是受那位大老板的指使，买下千年寒玉。玲珑玉塔和千年寒玉有什么用，杨建川全然不知，他只知道如果他能办成这两件事，那位大老板就会给他丰厚的报酬。杨建川看了李漠一眼，不屑冷哼。两个亿，可不是谁都能随随便便拿出来的。李漠思索了片刻，举牌：“三亿。”全场又是一片哗然。杨建川脸上的笑容僵住了。他本以为，林家，苏家，杨家，不争，这千年寒玉非他莫属。“三个亿，你拿得出来？如果拿不出来，可是要付法律责任的？”杨建川冷声道。李漠没有理会。“三亿一千万。”叶云飞又一次举牌。“三亿五千万！”没等叶云飞坐下，杨建川又喊出了一个高价。三亿五千万，杨建川已经把自己的身家都搭在里面了，他不想再失败了，否则背后的那位大人物一怒，他就完了。“四亿！”叶云飞又一次举牌。杨建川颓然坐下，不是他不想继续加价，而是他已经拿不出钱了。“五亿！”李漠举牌。全场哗然。对李漠来说，千年寒玉中含有的玉髓必不可少，这已经不是金钱可以衡量的东西了，而是关系到他修行的进度。当宇宙万族降临，如果连自保的能力都没有，就算拥有再多的金钱，又有何用？叶云飞没有举牌。“比不过人，何必丢人。”张敏用只有叶云飞听到的声音讽道。“六亿！”叶云飞霍地站起，举起手中的牌子。“十亿！”李漠举牌。全场震惊。于伯言，张景生都看傻眼了。只是一块底价一千万的千年寒玉，喊到了十亿，今天这是怎么了？于伯言看向张景生，张景生也看向他，二人眼中都露出迷茫之色。玲珑玉塔上面有隐情，拍出三十亿还有情可原，可这千年寒玉，真的值十个亿吗？叶云飞深深吸了口气，闭起了眼睛。张敏报以一声冷笑。“十亿第一次！”“十亿第二次！”“十亿第三次！”“成交！”拍卖师落锤，李漠以十亿的天价，拍下了千年寒玉。李漠的想法外人自然不会知道，对他而言，这千年寒玉含有的玉髓价值就已经超出了十亿，更何况里面还有一道灵符呢。李漠叫安雨欣去取千年寒玉，安雨欣怔了好半天才回过神来。十个亿？十个亿？安校花上台时，悄悄掐了一下自己的大腿，痛痛，不是在做梦，是真的！看到台下观众议论纷纷，场合混乱，姜小妍喊道：“最后一件公开展品，是于伯言和张景生二老共同看好的玉王。”“玩玉的朋友们都知道，赌玉的规则，一刀穷一刀富……”在姜小妍介绍的时候，当日李漠在古董街看到的那块玉王，被四名大汉推着车送上了展台。“黄大师，认识一下，我叫胡德志，来自川省，就是多辣都不怕那个地方。”胡德志自来熟坐在了黄立行身边。李漠道：“师父，时候不早，咱们该回去了吧。”想要的东西已经到手，李漠想回去了。“小老弟，别急呀，你没听主持人说，这是最后一件公开展品嘛？”“这个弄完，就是不公开拍卖会了，那里才能看到好东西呀。”李漠微微一怔。胡德志笑道：“想要参加不公开拍卖会，除了受主办方主动邀请之外，还有一个办法，就是在公开拍卖会上购买过总额为两亿以上的展品，你以为我一直再买是为了什么？还不是为了一张不公开拍卖会的门票？”李漠哦了一声。此时，玉石切磨师傅已经上台了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 玉王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13185162.html",
		"content": "    台上，于伯言和张景生继续介绍玉王，此玉王经过四个人鉴定，除了于伯言和张景生外，还有杨，白两家的鉴定师。“经过我们多次鉴定，此玉王的保守底价便在一亿以上，这是我们四名鉴定师共同签属的签定书。”于伯言出示签定书后，又道：“赌石一道，博大精深，賭石不是鉴石，只要有赌沾边，就意味着会有风险，所以这玉王打开后会如何，只能听天由命。”“此次拍卖玉王，底价一亿起，有人加价一次，额度超过两千万，便下刀一寸，直至全部切开，如果无人加价，便全部切开。”“还有细节就是，叫价者可以自选在玉王上的下刀部位。”“现在，拍卖正式开始。”“一亿两千万，中间来一刀。”胡德志举牌了。黄立行看他次次积极，忍不住好奇：“你不是已经可以进入不公开拍卖会了吗？”“进不公开拍卖会是一定要的，但有赚头的买卖，当然也是要的。”玉石切磨师傅动手了，刚刚入石半寸，便露出一抹紫色。“这是，紫色玉石？”“玻璃种紫罗兰色飘绿花！”“上次出产的那不到二公斤的紫罗兰，卖价就超过两亿了，这么大一块，我的天……”玉石切磨师傅入石半寸停手，第一刀，玉中极品，紫罗兰。“一亿四千万，切下面。”又有人叫价。第二刀，入石一寸，未见玉色。胡德志眯着小眼睛看着玉石，有意无意的问黄立行：“黄大师，您看这玉王怎么样？”“咳，马马虎虎。”有人举牌：“一亿六千万，继续往下切！”第三刀，继续下面部位往下切，刚下刀不到半寸，又是一抹紫色呈现了出来，玉质成份，和中间部位一般无二。“哇……”全场惊呼。第一刀不值，一刀见玉下刀见石，切开全无的情况，在赌石这一行太常见太普通了。这第三刀，太值了，中间是紫的，这个部分也是紫的，上下切处长达四十厘米，这么大一块玉，价值何止过亿呀？”突然有人叫了一声：“快看，那露玉的地方怎么往外冒白气呢？寒气，难道这也是千年寒玉？”可不是么，玉王露玉的两个部分，肉眼可见有淡淡白气冒出。“三亿，上面部位！”一直沉默的叶云飞又一次出手，看得出来，他对有驻颜功效的‘寒玉’比较在意。玉石师傅动手，第四刀，又白了。胡德志叫喊：“三亿两千万，叶总部位，继续切！”喊完，他又虚心请教黄立行：“黄大师，这玉王就算马马虎虎，值个三个两千万还是没问题吧？”“呵呵。”黄立行笑了笑。没有回答？什么意思，难道这玉王不值这个钱？胡德志狐疑。其实他想多了，每当黄老师碰到回答不了的问题时，他都会这样笑，其目地，就是让对方觉得高深莫测，这是黄老师的高明之处。第五刀下去，又是全白。叶云飞举牌：“三亿六千万，切二寸！”这倒是省事了。玉石师傅出手，又切下去二寸，仍然全白。胡德志叫道：“我帮叶总搞到底吧，四个，再来二寸！”又是两刀下去，上面部位的切口深度已经很深了，只是仍然见玉。这让一众期盼出玉的嘉宾们微微感到失望，不过他们又一想，这倒也合理，否则这么大一块整玉，那价值何止百亿？简直就是无价之宝了。当然，就算上面部位没有出玉，仅是中下两刀，如果里面和外面看到的一样，那恐怕也会是一个惊人的天价。“四亿两千万，中间后面！”“四亿四千万，中间下面！”不断有人叫价，只是切口部位，除了先前的两刀惊人外，剩下的基本全部见白。下刀结果不好，叫价者也变得越来越少，胡德志每叫价一次就询问黄立行一次，黄大师不赞成也不反对，让他对这块玉王变得越来越没底了，而当玉王价格攀升到七亿时，胡德志放弃了。“玉，又出玉了！”中间后面四寸，又露出一抹紫色。一刀笑，一刀哭，赌石就是这样，不到最后关头，谁也不知道会发生什么。当然，这只是对普通人而言，对李漠而言，在一刀未切的时候，他就已经将这玉王看了个通透。“虽然出玉了，可这体积也太小了。”“是呀，上面全白，就下面这两个点了。”“那也说不好，万一这两个点连不上呢？”“连不上就亏大发了。”“七亿六千万，后面下方一寸！”叫价者们都很有默契，谁也没提出在前面中间再切一刀，因为那关系太重要了，这玉王值不值钱，几乎都在那一刀上。切左右，切后面，就是不切前面，让玉王始终保持着最大的悬念。“九亿六千万，不切！”就在众人议论纷纷之时，叶云飞报出了一个高价，但他选择的却是一刀不切。谁都看得出来，叶云飞是要诚心买玉了。嘉宾们集体沉默。“九亿六千万第一次。”“九亿六千万第二次。”“九亿六千万还有要的没有？”“九亿六千万，成交！”拍卖师落锤。如果刀刀见玉，这玉王的价值恐怕要飙升到百亿以上，但从目前的情况来看，就算剩下的部位是一块整玉，价值恐怕也不会超过十五亿。”再往上叫价，等于是平价买玉了，更何况这里面还有运气的成份，不到完全切开时，谁也不敢说里面是不是整玉。叶云飞以九亿六千万的价格买下了玉王，玉石师傅继续下刀，将玉王未切的部位全部切开。很快，石中的那紫玉全部呈现了出来，其外形好像空调机外机的壳子，厚度很不平整，最厚的部位和超薄手机差不多，最薄的地方和纸差不多，虽然紫玉的整体光滑无裂痕，但这么薄的一块，能够利用上的部位，却是少之又少。胡德志拍了拍胸脯：“万幸万幸老胡我忍得住啊，这紫玉的价值，最高也就值一个亿……”叶云飞，亏了！叶云飞站在‘紫玉’面前，神情有些呆滞。于伯言道：“叶总，刚刚我和景生兄查看过了，这紫玉并非寒玉，只是内有寒气，是以切开时，会有白气冒出，不过这种现象只会出现在切磨时刻，以后不会在这块玉上出现了。”叶云飞的脸色极度难看，他的夫人张敏一声不响的站起，缓缓走出会场。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 不公开拍卖会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13186822.html",
		"content": "    最后一件展品‘玉王’拍卖完毕，拍卖会拍卖环节到此结束，接下来便是载歌载舞的晚会时间了。当红女歌星林静第一个上台，唱起了自己的成名曲。“这边请，这边。”就在林静在台上一展歌喉的时候，黄立行和李漠被主办方以‘尊贵客人’的身份请去参加不公开拍卖会场馆。同样有资格参加不公开拍卖的苏昊南，叶云飞都没有参加，苏昊南买下玲珑玉塔就走了，而叶动飞却是郁闷离去。安雨欣也没有离开，她一直拉着李漠的手，始终没有松开过。当来到不公开拍卖会场馆门口时，门卫将李漠和安雨欣拦了下来。不公开拍卖会拍卖的物品高度机密，是以，哪怕李漠是‘黄大师’的徒弟，也不允许携同进入。只允许黄立行一个人进去。“也好。”李漠倒是觉得无所谓，对他来说，他想要的东西已经到手，别的也就无所谓了。黄立行整理了一下风衣领子，道：“时候也不早了，李……咳，玄清啊，你把这女孩送回家去吧，刚刚那两个人不是什么善茬，出门时小心点。”“也好。”李漠点头。“黄大师请。”“胡兄请。”黄立行和胡德志互相礼让，走进了不公开拍卖会场馆。李漠带着安雨欣离开。该来的还是会来，马昌合和杨建川都没有走，他们就在会场外面的车子里等着呢。在马昌合车子后面，还停着两辆面包车，里面藏着他的二十六名手下，在李漠和安雨欣还没出来的时候，马昌合就已经布置好了。“李玄清和黄大师这两个名字，我打听了很多个朋友，没有一个人听过他们的名字。”马昌合看着一脸阴鹫的杨建川，道：“不过我倒是打听到了另一件事儿。”“有屁就放。”杨建川现在心情差极了。“是是，我打听到的另一件事儿就是，秦震将秦氏企业百分之十五的股份赠送给了一位为他治病的高人。”“这和咱们现在要办的事儿，有联系吗？”“当然有，杨总，你想想看，在盛京省地界，能随随便便拿出十亿来的本地人，有几个您不认识？”杨建川嗯了一声。“可那两人的名字，以前根本没听说过，这不对劲呀，咱们顺着这条思路往下走，不就一目了然了吗？”“了然什么了？你是说，是那位黄大师给秦震治的病？”“没错！只有这条解释最合理！”杨建川思索片刻，眼神亮起。“这么说的话，那两个人根本就没有任何背景，他们能在拍卖会上拿出十亿，则因为得到了秦震的馈赠？”“XX的，差点叫他们吓住！”杨建川爆了句粗口，脸色立刻变得好看了。“这么看来的话，他们什么背景也没有，就是特么的土鳖翻身，那咱们怕个什么？老马，你叫了多少人过来？”因为马昌合这条消息太重要了，杨建川对他的称呼都变了。“二十六个，放心，我的手下全都是专业级别，他们肯定跑不了。”“那就好，咱们不止是让他们跑不了，咱们还要让他们把从秦震那得到的钱，全部交出来！”马昌合的眼睛也亮了：“对呀，杨总，您这招真高，放心，绑票勒索，这事儿我比较熟！”“安雨欣不要伤到，我晚上还要玩呢。”“放心，放心这个绝对伤不到。”就在马昌合和杨建川商量妥当之时，李漠和安雨欣走了出来。“小友！”秦震从车上走下，他今天也来到了拍卖会现场，不过他只是看热闹，一件也没有买，李漠在会场内的表现，他全看到了，只是他没有上前交谈罢了。“秦老。”李漠向秦震拱了拱手。“小友，这几天我感觉色气，体能直线上升，简直好的不得了，这可要多亏你的妙手呀。”安雨欣瞪着大眼睛看向李漠，好奇极了。妙手？一想到，安雨欣才察觉到，自己的手和李漠的手还握在一起呢。安雨欣轻轻一挣，松开了。“小友，有句话不知当不当讲，这凤城地界，龙蛇虎豹三教九流，什么样的人都有，如果没些背景，很容易吃亏，出外行事，还是小心谨慎为上。”李漠在拍卖会上以十亿的价格拍下‘千年寒玉’，对他有觊觎之心的人恐怕不会是少数，秦震就是看出这点，才刻意在外面等候李漠。“秦老，你的话是好意，多谢了，不过以我的本事，恐怕没有谁能让我吃亏。”秦震笑了笑，拱手：“小友保重，带我向令师问好。”李漠拱手。这一幕马昌合和杨建川看得真切，也听得真切。“果然是！”二人几乎同时兴奋出声。秦震上车离开，安雨欣终于忍不住了。“你……你怎么会有那么多钱？”“我怎么不能有那么多钱？”“嗯，我以前是没那么多钱，我的钱，全是刚刚这位老人家送给我的，原因是我治好了他的病。”“你是医生？”“不是。”“他……他给了你多少钱？”“好像有二十多亿吧。”安雨欣浑身颤抖。“总价值是这样，不过现金就没有那么多了。”“那那五百万有吗？”安雨欣的声音很小。“这个还是有的。”“能……能……能……”安雨欣说话声音越来越小。安雨欣实在没有勇气说出‘借’字。我和他有什么关系？只是普通同学而已，这样的关系，十块八块倒也没什么，可问题是，五百万呀！安雨欣之所以会和马昌合，杨建川在一起，其隐情就是，她父亲得了重病，而治疗费用要五百万，如果安雨欣不能在半个月内拿出这么多钱，她父亲就没有任何希望了。安雨欣也是心急之下，才想到了她父亲的战友马宇的父亲马昌合，也许能拿出这样一笔钱。听完安雨欣说的情况，马昌合一口就答应了下来，不过他开出了一个条件，那就是让安雨欣去给杨建川当‘小三’，期限是三十年。安雨欣同意，马昌合才将她带到这里，如果没有李漠介入，现在安雨欣早就坐上了杨建川的车。“小欣欣，吞吞吐吐这是要干嘛呀？”马昌合和杨建川从车里面走了下来。安雨欣脸色一变，躲到了李漠身后。“你以为你父亲的病只要有钱就能治了吗？可笑，你可知道，整个盛京省，甚至整个华夏国，能为你父亲动手术的医生也是屈指可数，而在咱们盛京省，有资格动手术的医生，只有一个人。”马昌合冷笑了一声：“那就是，杨总的夫人，刘舒宜，刘副院长！”杨建川傲然抬头，无声冷笑。安雨欣浑身一颤，她在父亲的病历卡上看过主治医生的名字，正是刘舒宜。“你以为有钱就行了？”“现在我给你一个机会，我数三秒你过来，如果你不过来，那以后会发生什么事，可就怪不得我们了。”“一！”马昌合伸出一根手指。“二！”“三！”李漠说出了‘三’，站到了马昌合面前。两辆面包车车门打开，马昌合的二十六名手下拿着砍刀球棒冲了下来，将李漠围在当中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 咒骂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13191669.html",
		"content": "    马昌合微微一怔，嘿道：“小子，你很能打？”“你没听到我的话吗？”马昌合无视了李漠，冲安雨欣喝道。安雨欣吓得一颤，犹豫了片刻，怯道：“我和你们走，但你们不要伤害……他!”杨建川笑道：“只要你和我走，我不难为他就是了。”“那……那你先放他走。”“可以，老马，让他走吧。”杨建川向马昌合使了个眼色。看着娇小可人的安雨欣，杨建川都有些急不可耐了。马昌合眼珠子转了转，瞬间就懂了杨建川话里面的意思。马昌合冲李漠一瞪眼：“小子，算你走运，有人为你求情呀，还不赶快给我滚？”李漠环顾四周，淡道：“如果你们不想残废，现在滚还来的及。”“我这个人比较心善，我数到三，如果你们滚了，我既往不咎。”马昌合愕然。“一。”李漠数道。马昌合忍不住哈哈大笑起来，他的手下也笑了。“二。”李漠继续数。“你……你不要和他们打了，呜呜，不要。”安校花急哭了。“三。”李漠轻轻数道了三。“四，五，六，七……”马昌合接着李漠数的数字往下数，他的脸上充满了嘲讽。李漠一拳挥出，打在了马昌合的右眼上，马昌合当场昏厥了过去。“不许打架，谁都不许动!”刘玉萱和三名同事叫喊着跑了过来。“警察!”“快跑……”马昌合的手下一看刘玉萱，立刻四散奔跑。四个警察到处抓人。刘玉萱她们不是接到报警电话才过来的，是因为今天她们负责拍卖会现场的治安，门口聚集了这么一大群人，想不引起她们注意都难。如果马昌合还清醒着，他一定很后悔，本来他以为叫出一群手下，只需吓一吓李漠就能搞定他了，他做梦都没有想到，李漠不但没有丝毫服软，还敢打他。杨建川趁着混乱，低声和安雨欣说了一句，安雨欣跟着他，走上了他的轿车。车子起动，飞快的开走，安雨欣透过车窗，眼泪流了下来。安雨欣忽然发现，李漠不知何时，居然不见了。人这么多，他跑掉了也很正常，这不能怪他。安雨欣擦了擦眼泪。“小美女，你喜欢什么？嘿嘿嘿……”在车上，没有外人在，杨建川的本色完全暴露了出来，什么话都往外说，听得安雨欣又羞又怒。她今年才十六岁，还从没交往过任何男朋友呢。“你今年多大？十六岁还不到吧？发育的真是好呀，个子都比我高了……”车子快速行驶在公路上，杨建川的话越来越毫无顾忌了。“我有个儿子，和你年纪差不多，他也在世纪中学，他叫杨冲，你认识么？”安雨欣惊呼：“你是杨冲的父亲？”“你果然认识我那儿子啊，要不这样，我打个电话给他？你说好不好？”“你……你……”安雨欣羞得满脸通红。“恐怕你没机会打那个电话了。”李漠的声音忽然响起，杨建川吓了一跳，车子差得冲出公路，待他稳定车子，回头一看，李漠就坐在安雨欣旁边。“你……你怎么上来的？”安雨欣也是又惊又喜。李漠道：“在你们上车的时候，我就上来了。”“你特么的想找死吗？”杨建川恼羞成怒。杨建川将车子停下，气冲冲打开后车门想将李漠拽下去暴打一顿，他这是成年人正常的思维能力，毕竟现在李漠还是一个十六岁不到的孩子，对他而言，还不是想怎么打就怎么打？杨建川也是气糊涂了，他的那些骚话叫安雨欣听到没什么，叫李漠听到，让他有些恼羞成怒了。他根本没去想，马昌合为什么会被李漠一拳打昏，他也没去想，李漠是怎样上的车。“给我下来!”杨建川去拽李漠，李漠丝纹不动，他又拽了一下，李漠抬起脚，一脚将他踢得倒飞三米开外。杨建川就像一只蛤蟆，重重的摔在了公路上。门牙磕掉了两颗，杨建川瘫在地上直呻吟。连一只小动物受伤都会难过的安雨欣，看到杨建川受伤，不但不觉得难过，心里居然还升起了一丝愉悦的快感。李漠走下车，站在杨建川面前。李漠抬手，安雨欣看着这一幕，心中突然升起一丝恐惧，飞扑出去，从后面将李漠抱住了。“你……你不能杀他，我爸爸得了重病，只有他夫人能够救我爸爸，如果你打死了他，你不但要给他偿命，我爸爸也活不了了。”杨建川的嘴唇动了动，却是什么声音也没有发出。李漠看着安雨欣抱住自己的小手，微微皱了皱眉，将手放下了。安雨欣只是普通人，以她的承受能力，如果当着她的面将杨建川杀了，恐怕这一幕会成为她一生的噩梦。世俗界的事儿，用世俗的手段去解决，也未尝不可。李漠将杨建川踢了个翻身，轻轻拍了一下安雨欣的小手，示意她放开。“放心，我不会杀他。”听到李漠许诺，安雨欣才将双手放开。“转过头去，不许回头。”安雨欣微微一怔，照做。李漠将手指放在杨建川眼前，来回的晃。杨建川的双眼渐渐变得呆滞。许久，李漠满头大汗站起。“可以回头了。”“啊？”安雨欣回过头，发现杨建川双眼无神躺在地上。“你怎么累成这个样子？”“刚刚追车的时候累到了。”李漠信口胡说了一句。“都是为了我。”安雨欣哽咽。“起来，起来。”李漠轻轻踢了踢杨建川，杨建川轻哼了一声，从呆滞状态清醒。“不要杀我，我错了，我错了。”杨建川这时才知道什么叫害怕。“我不杀你，上车，把我们送回家。”“我送我送，只要你不杀我，你叫我做什么都行!”“那你先答应，叫你夫人给我爸爸做手术。”安雨欣最放心不下的就是这件事。杨建川道：“我夫人和我离婚都快十年了，她为人正直，不像我，刚刚马昌合说的话，其实是在唬你，我夫人连我的电话都不接，我怎么可能叫她不给你爸爸做手术呢？”“真的？”“我现在不敢说假话呀。”看着杨建川吓得直抖，安雨欣放下心来。杨建川先是将安雨欣送回家，然后又将李漠送回了飞凤小区。整个过程，杨建川表现的极为正常，看不出有任何异常。“没想到你居然是个武技高手，算我看走眼了。”杨建川开着车在公路上行驶，挨了李漠一脚的胸口，越来越疼了。肋骨肯定断了。杨建川一路咒骂着李漠，将车子开到了凤城市中心医院。“我肋骨断了，我现在是病人，你要给我看病。”杨建川给刘舒宜发去一条短信。刘舒宜没有见杨建川，只是安排人给他做了检查，拍完CT，杨建川才知道，自己的肋骨被踢断了五根。随后杨建川被安排到了病房，不是单间，是双人病房，病房里还有一位病人。巧了，那病人不是别人，正是马昌合。马昌合被李漠一拳打昏，等他醒过来就发现，眼睛看不到东西了。看到杨建川，马昌合也很震惊。“你家夫人和我说，我这眼睛现在还不确定以后怎么样，只能等消肿了看。”杨建川破口大骂。“杨总，咱们今天大意了，不过您放心，下次，下次我绝对不会放过他!”“下次我要弄死他。”“对对，弄死他，狠狠的教训她。”一想到安雨欣，杨建川忽然没理由的感到恶心。很恶心，一想就恶心。马昌合没看出杨建川的不适，还在讨好他呢：“杨总，世纪中学还有两位校花呢，叶媚，那身材要多赞就有多赞，还有一个林轻柔，比安雨欣还要漂亮，等有机会呀，咱们把她们一网打尽……”“呕呕呕呕——”杨建川趴在床边呕吐不止。“不要说了，不要说了，别说，你特么别说!”马昌合不敢说话了。杨建川缓和了很久，直到他脑海中不去想‘女人’，他才觉得不在恶心了。“杨总，您这可能是术后反应，没事，忍几天就会好了。”“嗯。”杨建川点了点头，看了马昌合一眼，他原本也没多想，就是二人说话，你看我，我看你那种状态，但哪知，就这一眼，他忽然觉得，马昌合‘非常可爱’，很让有一股冲动。“杨总？杨总？你怎么了？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 周大师灵符",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13191889.html",
		"content": "    “呼，想不到这魅魂术如此难用。”深夜，李漠躺在床上足足六个多小时，才逐渐恢复过来。李漠在杨建川身上用的，是魅族的魅魂之术，这个法术简单的说，就是催眠术的顶级版本。原本李漠是想将杨建川彻底改造成一个好人，可惜在施术过程中数次失败，最后法力耗尽，才只能将杨建川的‘好女色’催眠成了‘好男色’。“老魅用此术收服两尊准帝，区区一个凡人杨建川，耗尽了我的法力，仍然只能催眠转变其一个爱好，看来我这魅魂术实在是无法与老魅相比呀。”“嗯，也许和境界也很有关系，我现在刚刚筑基成功，连炼体境还未正式开始，魅魂术使用出这等威力，已经算很不错了。”李漠将千年寒玉和天地人三才金钱取了出来。千年寒玉是炼体必备之物，而天地人三才金钱，却是一个意外收获。“有了这天地人三才金钱，也许能稍稍动用一下起源之杖了。”李漠思索了片刻，将天地人三才金钱收起，将百年何首乌取出，和千年寒术放在一起，使用天地化造诀，开始提炼内中精华。如果是寻常之物，动用天地造化诀炼制，只需片刻光景，但此次炼制的精华，要用来炼血，其手段必然要细致才行。将二物精华提出，再继续提纯，直至二物精华达到灵气标准，此时的精华，已经介乎于灵气和物质之间了。只有这种纯度的精华，才能够用来炼血。李漠将二物精华放于手掌之中，深吸了口气，二物精华缓慢渗透掌中，直至全部消失。二物精华在体内游走，肌肤之下，二物精华游走的部位，仿佛有光芒射出。三个小时过后，李漠脸色苍白，完成了炼血一阶段。此次炼血根本不能称得上成功，勉强可以说，完成了第一步。将体内凡血炼化了五分之二，但血的质量，却提升了数十倍。李漠将剩余的二物精华用玉瓶收起，留待下次使用。炼血不能急于一时，如果一味求快，很可能就会因失血过多而壮烈牺牲……一个凝聚不散的深白色灵符悬浮在李漠头顶，这便是李漠提炼千年寒玉精华时，从中释放出来的那道灵符。何谓灵符？像那种书写在纸上的符咒，根本不能称之为灵符，只能叫符。灵符，是用灵气书写而成，灵气无质无形，想要控制灵气就是一件极不容易的事了，想将无质无形的灵气书写成符，更是难上加难。灵符有很多种类，威力也各不相同，如威力强大的天道灵符，拥有毁天灭地之能。当然，灵符的种类有很多种，攻杀类只是其中一种，只要掌握了各种灵符画法，便可以使出各种匪夷所思的能力。李漠知晓很多种族的灵符术，尤其对人族的灵符术，更是知之甚深，不过前世他一心修炼，想要突破那前无古人，后无来者的大密境，对灵符术，魅魂术，傀儡术等等奇术，只是知道，却并未深入研究过。头顶悬浮的那道灵符字体，是为一个‘山’字。灵符也分等级，从一级到十级，其威力也是逐渐递增。头顶漂浮的这道灵符，颜色为深白色，属于三级灵符，而从形状上看，种类应是天道灵符。“哚！”李漠运使天道灵诀，冲着空中那道灵符一指。恍——灵符瞬间变成一座小山，迅速变大，体积急速膨胀……“化！”幸好李漠反应够快，连忙又是一道灵气打出，那急速膨胀的小山才凭空消失……好险，如果晚上几秒，整间卧室都毁了。“只是区区三级灵符，就有如此威能，看来前世我错过了很多提升实力的好东西呢。深白色灵符仍然悬浮在李漠头顶，只是和先前相比，颜色变淡了许多。灵符会随着使用次数的增加，威力逐渐减弱，当然，如果是刻印在特殊器物上面的灵符，威力减弱的情况几乎可以达到忽略不计。“收。”李漠取出一颗灵气青珠，将那‘山’字灵符收入其中。灵符公认的最好载体，就是玉石，玉质越好，灵符保存时间便越久，李漠用灵气青珠保存这道灵符，最多也就是一二年时间，这道灵符就会自行消散了。李漠收拾了一番，像平时一样，前往世纪中学。李漠刚到校门，就有学生告诉他，黄立行正在博物馆等着他呢。冷冷清清的博物馆，黄立行手中拿着放大镜，正在细细看着那尊‘机器猫’。“老师。”没等黄立行开口，李漠便将秦震一事简单告之。黄立行一副恍然大悟的样子：“我昨晚想了一夜都没想明白，我就说嘛，就算抢银行也不可能抢那么多呀。”“你有钱了更好，也省去了我一桩心事，我家瑶瑶哪里都好，就是有点喜欢钱，如今……”“老师，我和黄瑶不可能的，我们不是一个世界的人。”黄立行抬起头，看着李漠。“我一直拿她当妹妹，从来没有对她有过任何那方面的想法，更何况，我早已经有了心爱之人。”“小漠，你不想和瑶瑶在一起也没关系，感情的事不能强求，但你说你有了心爱之人，这个我还真不相信。”李漠笑道：“有的，不说远的，就说近的，我还有一位未婚妻呢。”“这事我倒是听你说过，是你家里人在你很小时就安排好的，不过你也说过，你不会承认那门亲事。”李漠点头。“你不愿，我也不强求，这件事就此揭过，来来来，为师现在要给你一件好东西。”黄立行热情的招呼李漠，他这人的性格就是这样，洒脱，大度，时常还有点……犯二。黄立行神神秘秘取出一个拇指大小的玉坠，递给了李漠。“这是昨天参加不公开拍卖会时，主办方给每一个参加的嘉宾都发放的礼品，来自周梦先周大师亲手炼制的赐福玉符，无价之宝呀，本来呢，他们只愿意给我一个，但在我强烈的要求下，他们才多给了我两个。”“另一个给瑶瑶了，我戴一个，这剩下的一个，自然要给你了。”李漠接过玉坠，看了几眼，脸上露出惊讶之色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 安雨欣的协议书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13198362.html",
		"content": "    周梦先炼制的玉坠里面确有一道灵符存在，只不过颜色发灰，这表示这道玉符的品级连一级都没有达到。手段低劣？作用呢？不对!李漠忽然想到一个可能，仔细查看玉坠中的那道灵符形状，惊愕不已。这道灵符的品阶从颜色上看，的确是最低级的灵符，只不过这并表示这道灵符会一直如此，这是一道罕见的成长灵符，会随着使用者配戴的时间，逐渐成长起来。配戴此灵符，初时会有极为明显的脑清目明功效，但这道灵符并非增益灵符，而是一道转运灵符。脑清目明，只是表象，这道灵符的真正功效，是吸取使用者的气运。现代人根本不知道什么是气运，但在古代，几乎每一位九五至尊，都对气运之道深信不疑。转运灵符不是可以为配戴者转来好运的灵符，而是将配戴者的气运吸收，积攒起来，配戴者初时不会有任何异样，但随着时间加深，原本属于自己的气运统统被转运灵符吸走，气运自然衰败。“虽然这道转运灵符的品级很下乘，但运势类灵符本就稀少罕见，真没想到，在成神界未笼罩地球之前，地球上就已经有了这等人物了。”李漠将转运灵符收起，不说这最下乘的转运灵符，就算是最上乘的转运灵符，想要转走气运者一定量的气运，也需要数年，甚至数十年，数百年之功，这道转运灵符品级为最下乘，对已经完成了筑基的李漠根本不会有任何作用，只是对黄立行这样的凡人有害罢了。“这灵符配戴在身，我感觉我的头脑前所未有的清明呢，真是好东西呀。”黄立行不懂内情，摸着脖子上的玉坠赞不绝口。李漠没有点破，以现在这种情况，就算他说出实情，黄立行也不会相信。反正这低级灵符吸收气运的能力可怜到了极点，想要发挥作用，至少也要两三年以上的时间，现在就算黄立行日夜配戴不离身，问题也不大。李漠道：“老师，最近我听说彩票黑幕超级多，出什么号都是定好了的，专挑没人买的号出，您最好别去买那东西了。”正常情况下，这低级转运灵符吸收气运的作用微乎其妙，但如果宿主经常去做和气运相关的事，不管事成还是事坏，转运灵符吸收气运的速度都会随之加快。黄立行有定期购买彩票的习惯，不中了还好说，万一他真中了，那气运澎湃，转运灵符一下子就能吃到不少。黄立行恍然：“怪不得我买什么号就不出什么号。”把黄立行说通了，李漠才起身告辞。下午李漠没有上课，而是返回家中，静心专研周梦先的转运灵符。前世，李漠只有关于灵符术的记忆，却从没有深入研究过，而对虚无缥缈真假难辨的气运灵符，他知之甚少，只是知道大概而已，根本不懂其妙。“哪怕是最简单的气运灵符，符篆也有三层之多，如果不是有人真心传授，根本就是无从抄袭呀。”研究了三个小时，李漠放弃了。这转运灵符的符篆一共有三层，最外面的一层可以清楚的看到，里面的两层层层叠叠，根本无法辨清。每一道灵符，每一笔每一画都要做到分毫不差，前后顺序无错，方可生效，这里面的学问多了去了。“周梦先，有机会一定要会会了。”李漠将转运灵符收起，不在研究。下午两点，安雨欣打来电话，她想还银行卡。昨晚分手时，李漠将自己的银行卡交给了安雨欣，现在安雨欣已经交给医院足够的治疗费用，看着银行卡里面那串数字，她一夜没睡，今天也没有去上学。这是安雨欣生平第一次旷课。下午三点二十五分，安雨欣来到李漠的家，她的脸上仍然戴着墨镜，口罩，将真容遮的严严实实。安雨欣坐在沙发上，有些手足无措。李漠给她的震憾太大了，十亿买玉，如今又搬到了超越她目前想象力的超级豪宅，她有点懵，有点不敢相信。“这……这个给你。”安雨欣低着头，将李漠的银行卡和一张纸条一同递了过去。李漠收起银行卡，看了一眼纸条，上面写着‘卖身协议书’。看到李漠在看那纸条，安雨欣都不敢抬头。“这是马昌合和杨建川叫你写的吧？”“嗯……”安雨欣声音很小。李漠将卖身协议书递还给她。“这种东西不用给我，在说了，现在都什么时代了，又不是回到古代。”“我……我不能白拿你的钱。”安雨欣低着头，两只小手不安的捏着衣角。“那钱，是我借你的，我以后一定会还，只是，只是我还不知道多少年能还上。”“无所谓，那个钱，你爱还就还，不爱还就算了。”安雨欣抬起头，吃惊的看着李漠。“这怎么能行呢，不……不行。”“那随你吧。”安雨欣鼓起勇气将协议书放在茶几上：“在我还完你钱之前，这份协议书会一直生效，我……我……我走了。”“站住。”安雨欣浑身一颤，停下了。“我刚看到协议书上写着，不管我叫你干什么，只要你能做到，就必须要做，是吗？”安雨欣浑身颤抖，没有回答。“是不是？”“是……”安雨欣声如蚊蚁。“那好吧，从今天起，你就当我的佣人吧，没事就过来帮我打扫一下。”“啊？啊？”安雨欣惊讶回头。“干嘛？你还真想卖身给我？那样的话，我的亏可吃大了，这样就行了，也算是你的福气。”安雨欣呆了一呆，扑哧笑了，然后又觉得不妥，连忙转过身去。“那我每天都过来帮你打扫一下，我家离这里不远。”“随便你，这是钥匙。”李漠将一串钥匙扔给了安雨欣。安雨欣又是一呆，等到她回过神来，李漠已经出门了。他把这座超级豪宅的钥匙交给我了？安雨欣的脸腾的红了。李漠出门，去找杜飞了。这几天杜飞一直在进行封闭式特训，算算时间，被惊雷公司称为著名的‘三国副本’，应该就在这几天正式开启。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 三国副本开启",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13202168.html",
		"content": "    上一世杜飞重伤未能赶上参加‘三国副本’，而这一世，显然和上一世有所不同了。上一世参加‘三国副本’的内测者，苏昊阳，王欢，傲九霄，辛晓薇，影魅，其中，除了苏昊阳外，剩下四人被惊雷公司尊称为‘内测之王’。第一次三国副本，进入者二十一人，活着回来的，只有五人。《三国副本》和《苍青洞府》截然不同，《苍青洞府》是一个没有任何危险性的微小世界，但三国系列副本却是处处都透露着危险。上一世李漠没资格参加第一次《三国副本》，但在他真正拥有起源之杖后，他曾去过一次《三国副本》，所以对那个世界，并不是一无所知。那个世界，异人遍地，种种传说，并非虚言，妖道左慈，卧龙诸葛，无双吕布，神勇赵云，历史上那些有名有姓之人，哪一个都不是平凡之辈。“要不是我修炼……我身体变好了，最近这几天的特训还真受不了呢，天天叫我们穿上三十几斤重的铠甲跑来跑去，还一个劲叫我们呐喊，累呀，真的累。”凤城市惊雷公司分部附近的一个小餐馆里，李漠和杜飞碰面了。现在杜飞每天都要进行长达十个小时的特训，并且还有严格规定，不得私自外出，他这次是偷跑出来的。就算杜飞不说，李漠也知道他们的特训是为进入三国系列副本而准备。李漠查看杜飞的修行进度，发现他体内的光明灵气已经接近饱和了。灵气是好灵气，载体不是什么好载体，杜飞现在就是这种情况。而想要改变这一现象，只有筑基，炼体，让体质进一步提升，以够容纳更多更纯的灵气。让光明灵气自行炼体达到筑基是没有任何问题的，不过那样做的话，进度就会十分缓慢，以目前地球上的环境来看，想要完成筑基，至少也要三到四年左右。太慢了。李漠思索。他现在不敢传授杜飞灵种传送的法门，因为低级灵种传送根本无法精准的锁定目的地，更别说‘一同前往’了，使用后，结果就是听天由命。以杜飞现在的实力，前往其它星球，危险性太高了。“对了，我们队长刚才对我们说，明天后天最后两天封闭式测试，然后就是为期二十天的新一轮测试。”三国副本两天后开启吗？“新一轮测试地点在哪儿？”杜飞张着嘴：“漠哥就是漠哥，我还没说你就知道我们的测试地点要换了呀。”“我现在还不知道测试地点在哪儿，我们队长说这件事要高度保密，只有在到达地点后，我才能知道地点在哪儿。”“到时我偷偷给你发短信就是了。”“不用。”李漠在杜飞身上留过一道灵气，只要杜飞没有离开地球，他都可以轻松将其找到。李漠取出天地人三才金钱，放在杜飞面前。杜飞疑惑捡起，左看又看。“将三枚金钱放在手掌之中，凝心静气，扔在桌子上。”杜飞虽然心中疑惑，仍然照做。啪啦！三枚金钱掉在了桌子上，打了好几个滚停止了。天字钱背面，地字钱正面，人字钱正面。刷——一道金光闪过。杜飞吓了一跳：“漠哥，这这是怎么回事？”“这是天地人三才金钱，是古时奇人所制，每当使用者占卜成功时，便有一道金光闪现。”“你这卦象，很不错了。”“不占天时，却有地利人和，此次测试，切记要多占地利人和才是。”“我说漠哥，什么地利人和啊？”杜飞一头雾水。“从字面上理解就行。”李漠将天地人三才金钱抓起。“高，实在是高。”杜飞听不太懂，看到李漠将金钱收起，问道：“你自己算过吗？卦象怎么样？”李漠将金钱握在掌中，扔在了桌上。天字钱背面，地字钱背面，人字钱背面。刷——一道金光闪现而过……杜飞愕然：“这这是好卦的意思吗？”他虽然不太懂占卜，但是正面和背面还是能明白一点的。不管什么占卜，正面显然比背面要好。这三面全背……“这代表着运气极佳。”李漠郁闷的将金钱收起。李漠和杜飞只是短暂见了个面，杜飞就回去了。傍晚七点，当李漠再次返回家中时，看到房间里里外外被打扫的惊人般干净。地板都能映出人影，放眼四周，皆是一尘不染。茶几上放着一张纸条，上面写着晚饭已经做好。两日后晚间，李漠感应到，原本一直接受封闭式训练的杜飞，位置开始移动。夜晚九点，杜飞一行人来到了铜西城外的赤铜山，此地距离凤城市，足有百里之远。赤铜山山腰有一片松树林，而杜飞一行人的目地，就在这片松树林里面。在两棵不算粗壮的松树之间，可以清楚看见一道黑色的时空裂缝。杜飞，苏昊阳，王欢，傲九霄，辛晓薇，影魅，现今游戏界的巅峰高手们，几乎全部到齐了。而此次领队的队长是惊雷公司华夏区总裁雷天的二子，雷飞。在场所有人，不论男女，穿的全部都是厚重的铠甲，铠甲不是道具，全部是真正的铠甲。“各位高手，欢迎你们参加星启新一轮的内测，我代表惊雷公司对你们的到来，表示深深的感谢。”“你们都是参加过一次内测的人，所以对副本多多少少都有一些了解，但我想说的是，这次要进入的副本，和你们之前进入的副本，有很大的不同。”“具体哪里不同呢？就是危险性，进入这个副本，可能会死。”“我并不是在吓唬你们，我可以明确的告诉你们，眼前的副本是一个三国时代的副本，并且世界背景为长坂坡之战，进入其中，可以说，到处都是我们的敌人。”“不要以为古代人只会使用冷兵器，实力很弱，呵呵，只有真正试过才会明白，古代人有多恐怖，我们惊雷公司进行过一次第零次测试，当时派了一支装备精良的现代化部队进入这个副本，结果，全军覆没。”“一支装备精良的现代化部队全军覆没？”众高手们惊骇动容。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 长坂坡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13207195.html",
		"content": "    杜飞举手：“雷飞队长，我想问，如果我现在不想参加此次内测，可以吗？”听到杜飞的话，站在最角落边缘的王欢嗤之以鼻。王欢也是华夏区著名游戏高手，他的国内排名在辛晓薇之下，此人最著名的地方，倒不是他的游戏技术，而是他的长相。身高一米六，皮肤黑的像锅底，一张脸就像月球表面，崎岖不平，再加上一片青春痘，长相简直让人不忍直视。业界第一欢，国内第一丑，丑界我为王，以上这三句话，就是众人对王欢的调侃。雷飞一笑：“当然可以，参不参加内测完全看你自己的意愿，不过如果不参加的话，就等于永久放弃我公司提供的内测资格了。”“内测而已，和丢了性命相比，无所谓呀。”有人道。“是啊，无所谓。”“就是，如果把命丢在这里，那才是划不来。”一群人议论纷纷，在性命和内测选择上，他们都倾向前者。“我们惊雷公司一向奉行风险和收获同等，所以此前往三国长坂坡副本参加内测的玩家，不管表现如何，每人都会得到一百万奖励金。”“当然，这不是重点，重点还有一条，不管表现如何，每一位参加者，还将得到我公司研发的长生药剂一瓶。”“长生药剂？难道喝了能长生？”“这怎么可能，不可能的。”雷飞摆了摆手，全场寂静。“各位，我们惊雷公司连完全拟真的副本都能够研究出来，小小的长生药剂，又算得了什么？”雷飞大声道：“还有最后一条，在副本中表现优越者，不但可以得到两千万元奖励，还可以任意向我公司提出一个要求，只要我公司能做到，必然会为其完成。”“任意一个要求？”王欢道：“如果我想要林静当我的女人，你们也可以做到吗？”雷飞一笑：“小事一件，别说只是要一名歌星当女人，就算你自己想成为歌星，对我们惊雷公司来说，也并不是什么困难的事情。”全场又是一阵震惊。王欢点头。“想放弃的站到左边，想进去的，站到右边。”队伍两边分开，杜飞犹豫了一下，站到了右边。雷飞的话很有诱惑力，绝大部分人都站到了右边，站到左边的人只有五个。“很好，那我宣布，此次内测，正式开始。”熊！雷飞的指尖燃起一缕火苗，猛然向着站在左边的那五人挥去，他的动作像极了著名元老级格斗游戏‘拳皇’里面的主角，草剃京的大招——里百八式大蛇雉！那五个选择弃权的玩家，连呼喊声都没有，火焰过后，全部化成灰烬。看到这一幕，站在右边的玩家们惊呼出声。雷飞面色轻松，冲着众人一笑：“我和我那位不成器的哥哥不同，我哥哥修炼我家传武技十年，连超凡境巅峰都没有达到，而我，现在已经是灵动期第三重了。”超凡境，灵动期？众游戏高手们对此皆是一头雾水。“修行一道，境界越高，实力越强，看来我有必要向你们科普一下不同境界之间的差别了。”雷飞负手说道：“修行一道，以凡人境起始，当修炼到凡人境第九重，便可以踏入超凡境，此时，修行者的体质远远超过凡人，可以使用一些粗浅的术法。”“再往上，便是灵动期，此境界才是修行者和凡人真正区别开来的境界，灵运期强者，可以利用体内丹田储存灵气，术法的威力和超凡境相比，提升何止百倍？”“我那哥哥雷炎，同样一式火漫天，雷炎最多能烧焚一块木头，而我的火漫天威力，足以融化钢铁。”雷飞脸上露出傲然之色，同样是火，境界不同，威力也是天差地别。雷天一共有三子一女，虽然雷天一直认为三子雷别天赋最强，但在修行进度上，走在最前面的反而是小女雷纯。而排在第二位的，也不是雷别，而是雷飞。“灵动期之上，便是凝气期，相比灵动期，凝气期提升的是灵气的质量，是一个如灵转化为真的过程，而再往上，便是传说中的境界，真气期，达到这个境界的强者，可以呼风唤雨，千里伤人，在古代所谓的神仙称呼，说的便是此类强者。”“你们虽然没有经过正统的修炼，但在我公司开发的星启游戏里面，体内灵气会自然增涨，假以时日，体质自然会远超常人，还有便是，在不同的副本之中，存在着种类繁多的修炼功法，如果你们运气够好得到一二，也许有朝一日，也能成为像我一样的强者呢。”“好了，该解释的我已经解释清楚了，现在，咱们进去吧。”雷飞脸上笑着，他的神情和先前相比没有任何变化。笑面虎，冷血。“出发！”随着雷飞一声令下，王欢第一个走进次元门。雷飞在后面观望，直到最后一名内测人员进入，他才冷笑了一声，踏入其中。“杀呀！”“跑啊，跑啊，他又回来了！”“不好了，不好了，徐晃被打成重伤！”“曹洪曹将军也败下阵来！”长坂坡上，赵云身穿白袍银甲，白马银枪，在曹操的百万军中纵横杀戮。此时赵云单枪匹马身处百万曹军之中，却是无人可挡。一枪扫出，枪气长达十米，只一枪，便放倒数十名兵将。连续三枪，赵云周围百米，连一个站立的曹军兵将都没有了。嗖嗖嗖嗖——数百支羽箭飞来，在赵云身体一米外，便像撞上了一道无形之墙，纷纷落地。白袍染血，白马染红，赵云所到之处，曹军纷纷退让。这个世界的边缘和苍青洞府世界一般无二，世界边缘皆是雾墙，只是世界内的空间极大。雷飞一行人穿的是曹军的铠甲，在这个‘副本’，赵云虽然神勇无敌，但毕竟只有他一个人，只要小心避开他就行了。“所有人都记住，不要靠近赵云，火速散开，寻找修炼功法，青虹剑，倚天剑，金钱古董，值钱之物！”雷飞下达了命令，便冲进了百万军中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 百鸟朝凤枪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13208727.html",
		"content": "    “记住，三天之后，不管是否有收获，都必须回到此处，否则就要永远留在这个世界了！”雷飞的身影隐没在百万军中。史书中记载赵云在长坂坡一战七进七出杀得曹军溃不成军，有很大的原因是曹操惜才没有下令放箭，可眼前的情况足以证明，那种说法并不正确。在军鼓的助威下，曹军又一次将赵云包围，然而不管前面有多少人，赵云手握‘龙胆亮银枪’上下挥舞，只见道道枪气射出，煛周围曹军倒下的速度比增援还要快。“天时不占，人和？指的是曹军吗？那地利呢？”“地利，地利。”因为身穿曹军的铠甲，百万曹军视杜飞他们为自己人，众人身处曹军之中，只要远离赵云，暂时来看，非常安全。自从被李漠传功，杜飞就对李漠的话言听计从，虽然身处百万曹军中暂时安全，但他可一直都记着呢，他的卦象表明，不占天时，只有依靠地利，人和，才能化险为夷。地利，水！对，水！杜飞找寻了半天，都快被四周的减杀声吓破胆了，终于叫他找到了一个能称得上安全的‘地利’位置。当阳桥下，那条大河！（漳河）。这附近到处都是人，只有那大河里面空无一人。杜飞快步向大河跑去。扑通！杜飞跳下河，岸边的河水并不深，他也没往深处走，将身体蹲了进去，只露出一个脑袋在外面。“那小兵，你是何人手下？为何身在水中？难道你想当逃兵不成？快快上来，否则休怪我枪下无情！”杜飞刚跳进河里不到五分钟，就被一个长官模样的将领发现了，那将领手持长枪喝斥，叫他上岸。杜飞看着那将领手中的长枪，下意识往河水里面挪了一步，坏了，河水变深，杜飞身体失去平衡，叫了半声：“我不会游嘟嘟嘟嘟……”，双手举起，身体逐渐沉入水中，消失不见……断壁残垣之中，一眼枯井前，一名神色凄然，衣杉不整的美妇怀抱着一名婴儿，躲在一道土墙之下。美妇人正是刘备的正妻，糜夫人，而她怀中的婴儿，正是历史上鼎鼎有名的那位‘阿斗’。“糜夫人，你真是我好找呀。”就在糜夫人心中绝望加深之时，一个身穿曹军铠甲，手中却无任何兵器的士兵，出现在了她的面前。这名曹军装扮的士兵正是雷飞。“你……”糜夫人惊慌抱紧阿斗，刚要出言，雷飞根本不想浪费时间，从怀中摸出一块手帕，又取出一个小瓶，往手帕上倒了一些液体，走上前，捂住了糜夫人的嘴。糜夫人挣扎了片刻，便昏迷了过去。雷飞掐了一把糜夫人的脸蛋，笑道：“没想到糜夫人已经这么老了，还以为能多一个收获呢。”雷飞将阿斗抱在怀中。“雷飞队长真是好手段呀。”就在雷飞脸上露出得意之色时，他听见了一个讥讽的声音。雷飞回头一看，黑瘦丑极的王欢就站在他五米之外。雷飞眯起了眼睛。雷飞是灵动期第四重强者，他现在的体质，远远超过普通人，眼力，耳力也比普通人要强上数十倍，他很奇怪，在王欢没有出声之前，他居然一点感觉都没有。怎么可能？以我的耳力，王欢在百米开外的时候，我就应该听见了才对呀。王欢道：“用阿斗要胁赵云，得到想要的东西，雷飞队长，这就是你的计划吧？”雷飞笑了：“你一直跟踪我？”“这倒没有，我只是和你想到了同样的计划。”王欢抠起了鼻孔。“我不知道这个世界是真实还是虚拟，我只知道，这个所谓副本里面的人物，实力强悍到不能用常理衡量，他们和我们一样都是人类，为什么他们会拥有如此强大的力量？是你们惊雷公司设计的吗？”“我看不像，如果真是你们惊雷公司设计，那你们就不会派遣一支武装精良的部队了。”王欢补充：“而且还被团灭了。”雷飞笑道：“你经常看电视剧吗？电视剧里有一条通用的规则，那就是知道太多……”“容易早死。”王欢替他说出来了。“呵呵，你不怕我杀了你？”雷飞的手指闪烁着火苗。王欢看着雷飞：“怕，不过你确定你能杀了我吗？”看着毫无畏惧的王欢，雷飞思索了片刻，笑道：“好吧你赢了，你想要什么？”“你说呢？”“呵呵。”“有人来了！”二人同时说道。雷飞脸上露出一丝诧异，到此时他才确定，王欢绝对拥有不逊于他的实力。踏踏踏踏——赵云骑着浴血白马，来到了此地。他在百万曹军中七进七出，为的就是寻找失散的糜夫人和刘备的独子刘禅（阿斗）。雷飞抱着阿斗，王欢拿着一把匕首，抵在了糜夫人的脖子上。赵云发现了他们，顿时剑眉竖起。雷飞笑着向赵云打招呼：“你好赵将军，我是你的一个小迷弟。”“一吕二赵三典韦，其实这个排名大有问题呢，赵将军从未和吕布交过手，这谁是天下无双，根本无从比较。”赵云冷道：“放开夫人，把孩子还我！”赵云相貌俊美，一张白净的脸蛋，一点胡须都看不到，只有亲眼见了赵云才能知道，什么才是真正的美男子。雷飞道：“将你那百鸟朝凤枪的枪谱，还有你手中的龙胆亮银枪，交给我，我立刻归还夫人和孩子。”“你没得选择，快一点。”王欢将匕首向前递了一点。赵云惊愕至极，不过很快他就反应了过来，扯下一块白布，咬破指尖，书写起百鸟朝凤枪的枪谱。赵云使用的枪法名为‘百鸟朝凤枪’，他能在百万军中七进七出，依仗的，就是这百鸟朝凤枪法。“这边，这边，这边有血迹！”就在赵云书写枪法的时候，有部分曹军追了过来。“我去解决，你继续写。”王欢手持匕首，去寻找那些曹军了。五分钟过后，王欢握着血淋淋的匕首回到此处。雷飞不禁又高看了王欢几眼。如果是普通人，第一次杀人的话，绝不会是这般模样，雷飞记得很清楚，自己第一次杀人后，殴吐了足足一天，恶心了足足一个星期。赵云将书写完的枪谱扔给雷飞，正当他犹豫是否交出龙胆亮银枪时，王欢扔给他一杆寻常士兵使用的木杆长枪。赵云将龙胆亮银枪扔了过去。雷飞拿到了枪谱，王欢拿到了龙胆亮银枪。“赵将军，还请你退后二百米。”赵云喝道：“尔等若敢伤夫人一根毫毛，赵子龙必然让尔等粉身碎骨！”赵云退后。等到赵云走远，雷飞抱着阿斗，跳上了赵云的白马。把糜夫人留下可以，阿斗可不行，如果手上没有这个‘人质’，被赵云追到，绝对必死无疑。“两个无耻小人，休走！”赵云气得怒喝，他本想追，又舍不下糜夫人，急得团团转。“古人还是太单纯了。”王欢嘿嘿笑了一声。雷飞在骑马，王欢跟着他跑，一个骑马，一个步行，二者却是并驾齐驱。“雷飞队长，出去之后，这把枪归你，枪谱也归你，不过我要抄写一份，这个要求不过份吧？”“一点都不过份。”二人说话间，从四周跑来大量曹军，将他们团团包围。“赵云在那边！”王欢用手一指。“口令！”为首的将官喝道。王欢一怔：“口什么令？”那将官抽出大刀，喝道：“此二人乃我军奸细，杀！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 敌羞吾去",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13214546.html",
		"content": "    统领百万大军如果没有口令，那混入其中太简单了，是以古人想出一个办法，秘密口令，由军中最高指挥官传给手下众将官，再由众将官耳传给自己帐下的士兵。雷飞和王欢根本不知道口令是什么东西，他们以为穿上曹军铠甲就可以大摇大摆的混入其中了。和赵云相比，曹军可不会受任何威胁，长官下令，他们就往前冲。一场混战展开，雷飞为了活命，第一时间就把阿斗扔了，可怜阿斗被扔在地上，没有任何人理会，数十名曹军冲上来，便再也看不到阿斗的身影了……雷飞手中燃起火焰，一招火漫天撒出，数十名曹军灰飞烟灭。王欢全身闪烁黄光，将两只手插入地面，方圆三十米范围地面不停往外钻起一米多长的土刺，将近百名曹军穿成了数十串。雷飞深深的看了王欢一眼。就在雷飞和王欢解决了附近的曹军，以为安全之时，一名骑着枣红马，手持长戟的武将冲了过来。王欢手中火焰燃起，王欢双手插入土中，火漫天和土突刺几乎同时攻向那名武将。“喝啊——”就见那名武将纵马跃起，躲开了王欢的土突刺，长戟前劈，将雷飞的火漫天一劈两断。“这个时代的异人怎么这么多！”王欢惊愕。“现在不是想这个的时候，还是想想怎么活命吧。”那名武将冲了上来，长戟一挥，气劲长达数米，还好雷飞和王欢的反应够快，在气劲袭来时躲开，否则只这一戟，就足以让他们丢掉性命。那武将大喝：“张辽在此，奸细休走！”本来雷飞和王欢正准备继续和这武将交手呢，一听武将自报家门，连一战的勇气都没有了。张辽是谁？那是曹操手下最有名的武将之一，此人最牛的一战，是率领不到两千人的部队，击破了孙权十万大军，还差一点把孙权活捉。实力不在一个等级，还打？找死呢！跑！雷飞原地放了一团火，趁机逃了，王欢更狠，像跳水一样往地里一钻，只见地面颤动，一眨眼的工夫，他已经在土里遁出三十米开外。不过王欢的‘土遁术’明显不到家，只遁了三十米就从土里冒了出来，然后又一个跳水姿式扎进去……张辽思索片刻，去追王欢了。王欢背着比他个头都长的破胆亮银枪，张辽不认识王欢，但却认识那枪。“好险。”雷飞躲在一面墙之后，暗自庆幸。突——就在雷飞以为自己暂时安全的时候，他看到一个骑着血色白马的俊美少年，来到了他的面前。赵云！阴魂不散啊……雷飞脸色惨白。要说先前他不怕赵云，那是因为手中有‘阿斗’，现在阿斗下落不明，他没有依仗，赵云还会对他有顾忌吗？肯定没有……突——赵云看到雷飞，连一句话都没有，手中铁枪一挥，一道枪气射出。喀吧！枪气射出，铁枪一分为二，为什么名将一定要使用“名枪”，原因就在这里呢，普通的枪，根本无法承受名将打出的枪气。虽然赵云手中的铁枪断了，但枪气却打了出来，那枪气快如闪电，比子弹都要快，雷飞很想躲开，他也尽量去做了，但可惜，他的身体还未达到能躲开子弹的条件。那道枪气轰在了雷飞的肩头，直接将雷飞的肩骨贯穿。噗——原地爆出一股黑烟，原地留下了雷飞所有衣物，雷飞却不见了。“唔，居然会使用灵体脱离，看来惊雷公司隐藏了很多呀。”赵云自言自语说了一句，将雷飞灵体脱离留下的东西全部收起。灵体脱离也是灵种的一种用法，这是一种在时空碎片中遭遇致命危险时，不得已才会使用的保命手段，使用后身体瞬间回到时空裂缝入口，代价是灵力身体双双受损。“能够控制的时间不多了。”赵云驱动白马，向着王欢逃走的方向追去。“小贼休走！吃我一戟！”“着！”“嗨！”张辽骑着马，挥舞长戟，就像打地鼠一样把王欢追得满地乱窜。王欢现在很想哭，他的土遁术才刚刚入门，一口气根本遁不出多远，每次他刚冒出头想喘口气，张辽必然会催马赶到，当头就是一戟。在这样下去，我死定了。“张辽你特么的的混蛋，你不去追雷飞，追我干什么？”“吃我一戟！”不管王欢骂什么，张辽的喊喝始终都是一样。完了完了，最多三次我的灵力就要耗尽了，我死定了。看到张辽又冲了过来，王欢面如土色。“如果你想活命，就把枪扔给我！”就在王欢以为死期将至的时候，他听到了一声大喝，猛然回头，他看到了赵云。张辽长戟挥下，王欢钻进了土中！待到王欢冒头，他已经出现在赵云脚下了。“赵将军，枪可以给你，但能否饶……”还未等王欢把话说完，赵云便取走了他背后的破胆亮银枪。“想要活命的话，就跑快点。”赵云横枪直视张辽。王欢怔了一下，转身就跑。“百鸟朝凤！”就在王欢拼命逃跑的时候，他听到了赵云一声大喝，他一边跑一边回头，看到了一幕毕生难忘的奇景。那层层枪气宛如百鸟降临，最终指向一个目标。张辽闷哼了一声，拨马远去。两大名将对决，只是一招，便分出了胜负。“时间刚刚好。”赵云松了口气。“呕——呕——”大河（漳河）岸边，杜飞跪趴在地，不住的干呕。杜飞顺水漂流，刚开始他昏过去了，等到他清醒了，发现自己已经到了岸边，他喝了一肚子水，停不住的吐。“这些东西拿着。”就在杜飞呕吐不止的时候，有人将一包东西和一杆银枪扔在了他面前。杜飞抬头，看到了俊美无双的白袍武将——赵云。杜飞脸色大变，想跑，腿一个劲发抖。赵云也不理他，飞身上马离去。赵云一路急奔，直到远离杜飞数里开外，才放缓了速度。“控制时间还有几十秒，可惜青虹剑和倚天剑没能到手。”赵云的铠甲有些歪拧，他伸手整理了一下，当整理到胸口时，突然神色一呆。胸前怎么会有两团大肉？“这……”恍——就在赵云伸手准备去摸时，一道青光突然离体而出，赵云打了个冷颤，待到恢复时，神色气质已经和先前截然不同了。作者注：“野史记载赵云是女人，非正史，而已，大家误喷）    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 起源之力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13215827.html",
		"content": "    杜飞拿着赵云扔给他的包袱和银枪，沿着河岸走了大约两个小时，便回到了次元门入口附近。“东西给我。”就在杜飞四下观望，小心翼翼向次元门方向移动时，李漠很突兀的出现在他面前。杜飞吓了一跳，待看清是李漠后才放下心来，将包袱，银枪全部递了过去。“回去之后半个字都不要提。”“知道！”李漠的身影又消失了。杜飞等待了片刻，才用自己最快的速度冲向次元门。冲，过！安全了……杜飞冲过次元门的瞬间，紧绷的神经总算放松了下来。次元门外，身上一件衣物都没有的雷飞昏迷倒地，除他之外，目前还没有任何一位队员回归。杜飞看到雷飞的模样，微微惊讶了一下，脸色就恢复正常。杜飞思索了片刻，转身又钻入次元门。雷飞还没有醒，其它人一个也没有回来，为了避免被人怀疑，只有进去拖拖时间了。返回长坂坡世界，杜飞当然不会远走，就躲在次元门附近。大约过去四个小时，浑身是血的王欢回来了，又过去一会，辛晓薇和傲九霄同时回归。很快，影魅也回来了，影魅并不是华夏国人，她是日本国人，影魅是她的代号，她的职业是忍者，身穿一袭黑衣，脸上戴着一个哭脸面具，除了从体型上可以看出她是个女人外，容貌，年纪，根本无法判断从外表上判断。最后，苏昊阳回来了。和王欢，辛晓薇，傲九霄，影魅四人的狼狈相比，苏昊阳身上的铠甲除了有一点泥土外，没有一丝一毫破损，在他身上，也看不出任何打斗后留下的痕迹。事实上也正是如此，苏昊阳根本没有混进百万曹军，他离开次元门不久，就找了一块偏僻草地，挖了一个坑，跳进去，上面做好伪装，然后就一动不动，等待此次内测结束。咔咔咔嗤——当内测小队所有存活者全部离开长坂坡世界之后，次元门上立刻现出了几道裂痕。惊雷公司派人将昏迷不醒的雷飞送回救治，又将存活的几名内测成员带回特训基地。松树林里面的次元门附近只留下十人看守。三日后，隐藏在附近一直没有离开的李漠又一次动用了起源之杖。经过三天时间恢复，他体内的灵力又可以发动一次起源之杖了。“卦象全黑，气运不在我这里，冒然动用起源之杖，但愿不会引来那些宇宙恶徒。”起源之杖微微闪烁光芒，在李漠眼前出现了一个透明的世界场景，正是附近次元门后的那个长坂坡世界。“曹操！”这一次李漠选择附体的人物不在是赵云，而是变成了曹操。嗤嗤嗤——电光火石之间，李漠的意识已经依附在了曹操的身上。完全控制！时空碎片的起源和起源之杖密切相关，是以使用起源之杖，可以操控时空碎片世界里面任意灵性物体。只不过这个操控限制很大，以李漠现在的灵力，操控赵云，曹操这些人物，最多也只能做到一个小时，一但超过这个时间，意识就会自动脱离。在使用起源之杖操控角色期间，角色没有任何反抗能力，甚至被操控的角色都不会有任何感觉。长坂坡世界，又还原到了杜飞他们刚刚进入时的时间点。赵云手持铁枪，在百万军中杀来杀去，糜夫人抱着阿斗，依然躲藏在那眼枯井附近的土墙之下。长坂坡之战的剧情没有任何改变，只是细节稍稍不同。时空碎片是一个时代的缩影，并不是历史，是以，不论在时空碎片里做了什么，都不会影响已经成为历史的历史。惊雷公司最早发现时空碎片世界，觉得这个世界和网游副本相似，其原因就在这里。化身曹操的李漠下令：“把我的青虹剑，倚天剑拿过来！”很快，曹洪送上倚天剑，但青虹剑却迟迟没有送到。夏侯恩跪倒在地：“禀告主公，属下也不知为何，那……那青虹剑不知去向，请主公责罚！”夏侯恩就是负责看守青虹剑之人。青虹剑没了？李漠微微皱眉。不管被拿走了什么，这个世界的剧情都不会改动，但细节会发生明显变化，就像眼前这夏侯恩自责求罪，在历史上，显然没有发生过。有一名探子急报：“禀告主公，那常山赵云手中的铁枪突然崩碎，手无足铁和我们游斗了数百个回合，被张颌将军一枪刺死！”李漠心念一动，喝道：“曹洪何在！”“莫将在！”曹洪上前。“将此剑送往西北方向二十里处，那附近有一块青石，你只需将此剑放在那里，便可以回来复命了。”“遵命！”曹洪带着倚天剑离开。李漠一直等到附体时限结束，意识自动飞回本体。李漠又等候了一个小时，轻易避开惊雷公司十人看守，通过次元门，进入长坂坡世界。李漠找到那块青石，果然看到了倚天剑。总算到手了。李漠长出了口气。这倚天剑可不是普通凡器，而是采用数种稀有金属打造而成的‘宝器’，武器分很多种，凡器，超凡器，宝器，圣器，仙器，帝器，武器的品阶越高，威力便越强横，像那传说中的帝器，只需微微一动，就能覆灭一个星系里面所有的生命。当然，李漠费了这番心血可不只是因为倚天剑是一件‘宝器’，而是他的下一步炼体，需要用到倚天剑的原料。李漠穿过次元门，回到现实世界。咔咔咔嗤——身后的次元门破碎消失。当时空碎片里面有‘价值’的物品全部被拿走后，时空碎片就会崩溃消失，上次的苍青洞府是这样，这次的长坂坡世界同样也是如此。原来青虹剑已经被人拿走了。看到长坂坡世界崩溃消失，李漠明白了。李漠走下山，将手机开机，瞬间收到十几个未接和一堆短信，他来不及细看，便给杜飞打去电话。现在杜飞已经结束了特训，和惊雷公司签署完保密协议之后，他就暂时回家去了。李漠询问后，杜飞忽然想起：“我想起来了，那天出来时，好像傲九霄背着一个用布包裹的长方形东西。”那就没错了，定是青虹剑无疑了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 白家无敌杨家变态",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13220936.html",
		"content": "    “小友。”李漠刚来到门口，于伯言就一脸热情的走过来迎接。凤城市皇后大酒店，仍然是至尊一号贵宾房，于伯言和张景生共同设宴，招待李漠。李漠和于伯言一同走进去，张景生也迎了过来，在往里看，秦震也在，还有几个陌生的面孔李漠并不认识，不过可想而知，能成为于伯言和张景生坐上宾的客人，显然非富即贵。秦震站起笑道：“小友，没想到我们在你这里又见面了，你可要多多款待呀。”砰！皇后大酒店总经理陈正中端着他的杰作‘八珍鸭’刚从外面走进来，一听秦震的话，吓得手一哆嗦，盘子脱手，摔掉在了地上。前几天陈正中就听到风声了，说是秦震把这家皇后大酒店赠送给了一位名医，他这几天心惊胆颤，怕的就是那位新来的老板炒他的鱿鱼。只是他做梦都没有想到，秦震口中的名医，新老板，会是李漠。完了，完了，我的荣华富贵呀，过眼云烟了……陈正中呆怔怔站着，大脑一片空白。听到秦震的话，李漠也是一怔，他只知道秦震转给他秦氏集团百分之十五的股份，但产业在哪里，他是一概不知。其实除了现金外，属于李漠名下的产业，只有这栋皇后大酒店和飞凤小区那套别墅。李漠走到陈正中面前，陈正中哆嗦的更狠了。“找人收拾一下，再上一份吧。”李漠走了。陈正中呆怔了一秒，突然有一种热泪盈眶的冲动，新老板是什么意思？难道是不想追究我？“马上，马上！”陈正中哪还顾得上喊人，自己蹲在地上拾捡。看到李漠如此，秦震一笑。被‘秦震’提点，在座客人才知道，李漠是这家酒店的老板，于是纷纷起身和李漠打起了招呼。满座客人只有一人没有动。那是一个年纪不到二十岁的女孩，穿着一身红衣，一张白白净净的瓜子脸，两只漆黑明亮的大眼睛透出狡黠，两只婴儿一样大小的白嫩小手玩弄着一双筷子，转个不停。李漠看了红衣女孩一眼，就认出他了。见过，上次在古玩街，想抢自己破碎的玉佩人，不正是她吗？于伯言看到李漠对红衣女孩好奇，笑着给他们介绍：“这位是杨氏集团董事长杨志诚的千金，杨红樱。”“你好。”杨红樱站起，伸出一只白白嫩嫩的小手，她的手极小，五指纤细如嫩葱，好看极了。李漠伸手去握，哪想到还没碰到杨红樱的手呢，杨红樱飞快的把手缩了回来，然后拿出一张手帕，仔细的擦起了手。李漠为之一呆。于伯言在一旁笑得很尴尬。这时李漠才发现，杨红樱左右的座位居然都是空的，没有人坐在她身边。“好了，刚刚我的手脏，我擦一下。”杨红樱又把小手伸了过来，李漠也没多想，又伸出手，结果杨红樱又把手缩了回去。“我想想还是算了，我手干净了，你手还脏呢，要不你擦擦先？”李漠：“……”初次见面握手是礼貌，嫌脏？那还是礼貌吗？如果嫌脏，你干嘛还要主动伸手呀？就在李漠无奈之时，有人偷偷捅了一下他的腰。“杨家变态一向如此，你不搭理他说好了。”李漠回头，看到一位穿着怪异相貌却十分英俊的青年。说青年穿着怪异是因为他身上居然穿着一件古代书生的长褂，要不是他留着一个板寸头，而是留起长发，和古代书生简直没有任何区别。啪！青年打开手中的折扇，只见扇面上书写着两个龙飞凤舞的大字‘无敌’。“自我介绍一下，在下姓白，名无敌。”白无敌伸手和李漠握了一下。白无敌？正常人会起这样的名字吗？李漠看了看白无敌，又看了看杨红樱，觉得他们都不是正常人。一阵寒喧过后，众人落座，于伯言取出一物，交给李漠观看。他和张景生请李漠来，为的就是这个物件。那是一个纯金制成的机巧盒，体型比上次那只木质的机巧盒要大一些，重量极重。于伯言道：“不瞒小友，这只七巧机关盒乃是景生兄的私藏，他在壮年时得到此物，耗尽三十年之功仍然未能打开，上次拍卖会上见小友轻松开启木质七巧机关盒，我想，这只纯金制成的七巧机关盒，也绝难不倒你吧？”李漠并不知道，在他前往‘长坂坡世界’期间，于伯言和张景生曾经邀请过黄立行，结果黄大师当场现出原形，别说打开七巧机关盒了，他连七巧机关盒是什么都说不上来。真的就真的，假的就是假的，有才不在年高，于伯言将那日在古玩街上李漠的表现对张景生说出，张景生立刻断定，真有本事的恐怕不是黄大师，而是年纪轻轻的李漠。李漠拿着七巧机关盒细看，摆弄了一阵，尝试打开。第一步第二步第三步第四步，当开到第五步时，机关卡住了。张景生脸上露出敬佩之色道：“左一，右二，上三，下四，左三，左二，右一，当年我得到这只七巧机关盒的同时，也得到了正确的解法，但每次我最多开到第五步，机关也会和小友这般自动卡死，于是无功而返。”“我能开到第五步，是有人告诉我正确解法，但小友仅看了几眼，就一试便出，这般本领，佩服之至。”就在张景生恭维李漠时，肥肥胖胖的苏明启不屑的哼了一声，道：“于老，张老，在华夏古玩界，如果你们承认是第二，恐怕没人敢称第一，你们是古玩界的权威，你们一句话，价值亿金，你们要是无能为力的事儿，我觉得，没人能行。”“这七巧机关盒我苏家供奉的那位高人也尝试过，同样不用知晓正确解法，开到第五步，这对略懂机关术的高人而言，根本不算什么难事吧？”苏明启是苏氏集团董事长苏明扬的亲弟弟，苏氏集团一直想买张景生的这只七巧机关盒，所以今天苏明启才会来。苏明启笑道：“不管是谁，正确与好，错误也好，反正都是打不开，张老，你可别忘了我们之间的赌约哈。”张景生脸色有些不好看，他和苏家的那位供奉高人有一个赌约，如果不能在限期之内打开七巧机关盒，就必须以极低的价格卖给苏家。算算期限，只剩下半个月了。李漠问道：“这里有锤子吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 我这有锤子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13226852.html",
		"content": "    “这里有锤子吗？”李漠声音不大，却让全场惊呆。苏明启笑出了声：“小孩，你要锤子，不会是想把这机关盒砸开吧？”“是这样。”李漠点头。“哈哈哈哈……”这次发笑的不止苏明启一个了，好几个人忍不住纷纷发笑。杨红樱眨着黑白分明的大眼睛，好奇的看着李漠，白无敌轻摇折扇，脸上似笑非笑。张景生的脸色有些不自然：“小友，这七巧机关盒精密无比，别说砸开，只是轻轻掉在地上，恐怕机芯也会被毁了。”于伯言沉默，他对李漠的了解虽然比张景生多，但还远远没有达到百分之百的信认。“小孩，你知道这机关盒，就算里面是空的，能值多少钱吗？把你卖……”苏明启本想说把你卖了都赔不起，忽然想起秦震的话，眼前这间大酒店可是这个小孩的产业。“咳，至少也要值一亿以上。”“当然，价值只是衡量古物的一个通用标准，但还有很多古物根本不能用金钱来衡量，张老收藏此物数十年之久，在这上面花费的心血之大，我们这些知晓的人都懂，你不懂也就算了，上来就想砸了，这这，哈哈哈……”苏明启一席话，引得众人纷纷点头。张景生也微微点了下头表示赞同。李漠道：“这机关盒里面卡住了，如果不用锤子砸开，就算知晓正确解法，也不可能打开。”张景生脸现不悦：“小友，这机关盒乃是纯金打造，就算再过千年，也不可能生绣，而在我收藏此物的几十年，我的保养工作，可以说无微不至，你说机关卡住了，根本没有道理呀。”苏明启道：“于老，您现在已经是古玩界的泰斗了，怎么还能轻信一个无名无姓的娃娃呢？这件事要是传出去，恐怕您这脸面，呵呵……”于伯言脸色微红：“小友这样说，肯定有他的道理。”他的声音不大，显然是心虚了。“没错，不管你们信不信，我对小友的判断，百分之百相信！”就在众人全都对李漠的判断表示怀疑时，秦震大声说道。他的声音洪亮，中气十足，早已经没有了病怏怏的模样。苏明启眼珠一转，笑道：“不如这样，咱们打个赌如何？”李漠问道：“怎么个赌法？”“我拿一物和你对赌，如果你输了，这家酒店归我，如果你赢了，我这东西给你。”苏明启从怀中摸出一个长方形红布包，当着众人的面打开。红布包里面包裹着的，赫然是一根人参。苏明启面露得意：“秦老，我这根千年人参的价值，足以抵得上这间酒店了吧？”“千年人参！”在场至少有一半人的呼吸加重了。人参又名‘草还丹’，有延年益寿之功效，普通年份的人参作用就已经十分明显了，千年人参，那可是可以强行吊命增寿的神物。一个寿元以尽的垂死老人，喝下一口千年人参汤，硬生生又多活了一年。从价值上来看，千年人参根本就是无价之宝。“苏家真是厉害，连这等神物都能弄到。”“苏家人厉害。”“这一棵千年人参，买下两个这样的酒店，也是绰绰有余吧？”“这是无价之宝，不能用金钱衡量呀。”众人纷纷议论，语气中满是羡慕，满座只有杨红樱和白无敌对此无动于衷。白无敌将折扇放在嘴旁，小声对杨红樱道：“变态，这可是好东西，你怎么不上去抢呀。”“我听说你白家那个老疯子要死了，你怎么不去抢？”“没大没小，一点素质都没有，羞与你说话。”白无敌气忿。“你主动找我，又不是我主动找你。”“好好好，咱们从现在起，谁也不许和谁说话，谁先说话谁就是小狗，学汪汪叫。”杨红樱白了他一眼，用水在桌子上写了一个‘二’字。“你……”白无敌刚要怒斥，连忙捂住了嘴巴，现在可不能说话了，再说话就得汪汪叫了。李漠看着那根千年人参，道：“这根人参的年份最多只有六百年。”苏明启脸色一变，刚要反驳，就听李漠道：“这上面有几根年须是做了假的，于老，张老，你们都是这方面的权威，是否做了假，我相信你们一眼就能看出来。”张景生向苏明启抱了下拳：“苏老弟，可否让我一观？”“当然可以。”苏明启脸色明显不太好看。张景生拿起千年人参细看，于伯言也上前研究，二人研究了十几分钟，结果出来了。四根年须做了假，这根人参的的确确是六百年份。六百年份相比千年，价值天差地别，千年人参在普通人眼中，已经能算得上神物了，但六百年份的人参，不管是效果还是价值，显然达不到千年人参的高度。“就算是六百年份人参，哼……”苏明启想了想，从怀中又摸出一块黑色的小盒，叫服务员关上灯，才将小盒打开，顿时，满屋光芒大亮。黑色小盒中的东西，是一颗鸭蛋大小的夜明珠。苏明启将小盒关好，叫服务员开灯，问四周：“各位，六百年份的人参，加上这颗夜明珠，够抵下这间酒店了吗？”“够！”回答他的是李漠。“很好，小孩，我不知道你是什么家世背景，不过秦老将酒店转赠给你，那就表示，你可以做主对吧？”“当然可以。”“好极了，那我就用这六百年份的人参和这颗夜明珠，赌你这家酒店！”李漠面不改色：“没问题。”苏明启大叫：“来人，拿锤子！”“锤子不用拿，我这里有。”白无敌挽着袖子站了起来，挥了挥拳头，双拳相击，锵锵作响。此时他的两只拳头表面颜色变成了黑色，和手腕上的白色黑白分明。李漠看了白无敌一眼，点了下头：“也可以。”“看我的。”白无敌走到李漠面前，想要拿过机关盒砸开，却被李漠阻止了。“你当锤子，我来砸。”“哦，好。”李漠抓起白无敌的一只手腕，向机关盒砸去。咔！拳头砸在机关盒上，发出一声轻响。李漠使用的力度不轻不重，恰到好处，一击过后，机关盒上面没有任何损伤。苏明启，于伯言，张景生，在座除了杨红樱外，全都站起观看。李漠抓着白无敌的手腕又砸出第二击，白无敌故意使力，哪想到他的小动作丝毫没有影响到李漠，咔的一声，第二击又砸在了机关盒上。机关盒表面，仍然毫发无损。白无敌脸色一变，拉开马步，这一次他卯足了劲。李漠抓着他的手腕，又向机关盒砸去。咔叭！    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 美女有特权",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13227236.html",
		"content": "    “碎了，碎了，里面碎了！”苏明启一蹦多高。李漠放开了白无敌的手腕，动手开启机关盒。咔咔咔咔——机关盒应声而开。叮——一枚细小的曲别针掉在了桌子上。“这是……”张景生拿起那枚曲别针，惊愕了半晌，才忽然想起，自己当年得到这机关盒的时候，为了安全，在装着机关盒的内衣兜里别上了一枚曲别针，结果到家时，那枚曲别针不见了。这么多年，张景生一直以为曲别针丢了，直到今天他才弄明白，原来是卡进机关盒里面了。机关盒打开，里面装着的，是一枚金元宝。古代大富人家才拥有的金元宝，足有半斤重。众人面面相觑，这枚金元宝虽然够重，但论价值，甚至都比不上装它的七巧机关盒。多说千万都勉强呢。张景生苦笑。于伯言无语。苏明启拿着七巧机关盒，不死心的左看右看，不管他从哪个角度看，七巧机关盒内外都没有任何砸过的痕迹。“这不可能，这怎么可能？”苏明启喃喃自语，不死心的查找着。秦震道：“苏明启，不用找了，你输了。”苏明启的脸色难看之极。李漠也不客气，将六百年份的人参和鸭蛋大小的夜明珠，收了起来。看着李漠将人参和夜明珠拿走，苏明启的心猛地疼了一下。这两件东西是苏明启花了大力气才弄到手的，苏氏家族一年一度的年底个人考核马上就要到了，如果没有这两件东西，他苏明启今年又要在考核大会上大大的丢脸了。张景生一脸佩服：“小友好本事！”“厉害，真是英雄出少年。”“今天真是让老费长见识了。”“厉害呀，我就说，以于老的阅历，绝对不会找来俗人嘛。”“小小年纪便如此了得，前途不可限量呀。”李漠砸完机关盒，先前嘲讽质疑的话语全都消失的无影无踪了，各方吹捧全来。陈正中端着煮好的‘八珍鸭’走了进来，听到众人的对李漠的夸奖，他的两腿又抖上了。他哆嗦着将‘八珍鸭’放上桌，垂着双手站立一旁。秦震道：“这八珍鸭口感一绝，各位尝尝。”众人伸筷，皆是赞不绝口。李漠也试着尝了一下，还真别说，别看这陈正中长相平平无奇，但这一手绝活还真拿得出手，一口下去，味道奇佳。看到李漠点头称赞，陈正中长长的松了口气。他现在最怕的人就是李漠，没有别的，就是因为李漠是他真正的老板，对他有生杀大全。筵席进行了两个多小时，各路名人酒足饭饱纷纷告辞，白无敌也走了，不过他临走时，强塞给李漠一张名片。“我白无敌交定你这个朋友了，有机会去京都，记得给我打电话，我请你玩一条龙。”于伯言，张景生同时告辞，到了最后，只剩下李漠和杨红樱两个人了。李漠没走，是因为礼节，毕竟他是这家店的老板，客人没走，他先走了，那有失礼节。“李……李总，上次的事怪我，您罚我吧。”陈正中走了过来。他原本是想等杨红樱走了再向李漠求饶，但杨红樱不走，他也顾不得那么多了。李漠问他：“上次什么事？”“上次……上次。”陈正中手足无措，支支吾吾。李漠摆了摆手：“你继续干吧，上次的事我已经忘了。”陈正中呆怔了几秒，鼻子一酸，挺大个人，不争气的哭出了声。“呜——”好老板啊，什么忘了，这才过去几天？人家这是大人有大量，根本不追究。陈正中越想越自责。李漠起身要走，杨红樱也站了起来。李漠看了她一眼，杨红樱眨了眨大眼睛。李漠也没理她，自行走了，杨红樱跟了上来。李漠出了酒店，叫了一辆出租车，他刚上车，杨红樱拉开另一边车门，也坐了上来。李漠忍不住了：“杨小姐，我要回家，你要干嘛？”“我也要回家呀。”杨红樱眨着大眼睛，看那眼神，说不出的天真可爱。“我家在飞凤小区，你家在哪里？”“我家也在飞凤小区。”“这么巧？”“是呀，我也没想到呢。”“好吧。”李漠无奈。一路无话，直到出租车停在飞凤小区门口。李漠下车，杨红樱也下车，李漠往家走，杨红樱在后面跟着他。李漠站在自家门前，道：“杨小姐，这里是我的家，你的家不会和我的家是一个家吧？”“啊，当然不是，我家在……那边。”杨红樱信手一指住宅区。“那再见了。”“哎，你就不请我进去坐坐？”“太晚了，就不必了。”“我可是美女呀。”“这和美女有什么关系？”“美女有特权呀。”“在我这里没有。”李漠进了门，反手将门关上了。杨红樱站在门口五分多钟，才哼了一声走了。杨红樱来到了飞凤小区高档住宅区，随便走了进去，敲起了一户居民的房门。“请问你找谁？”开门的是一个身材魁梧的中年妇女。“你的房子卖吗？”“不卖，神经。”中年妇女想关门，杨红樱伸出一根手指。“一千万，即时支付。”“不卖！”“两千万。”“不是钱的事儿，不卖！”“四千万。”中年妇女拿出手机，拨打电话：“喂，警察同志，我这有一个疑似精神病患者……”也由不得中年妇女不信，她这里的房价虽然不低，但就算把装修费用算进去，也没超过三百万，拿四千万买这样的房子？不是精神病是什么？“哪，哪，精神病在哪？”中年妇女的丈夫跑了出来，看到杨红樱，不禁一呆。这何止是美女级别，简直就是绝色呀。美女，果然是有特权的，中年妇女的丈夫没有直接赶人，而是耐心的询问起来。当中年妇女的丈夫问明情况，立刻拿出手机。“你现在给我转账，这房子就是你的了。”叮！四千万瞬间到账。“老婆，咱们……搬家！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 离魂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13232627.html",
		"content": "    李漠手上拿着六百年份的人参，周身绿气升腾，这是运使‘青木诀’后才会产生的现象。六百年份人参相比千年人参差距极大，人参只有到达千年，真正的功效才会激发出来。现在李漠就在用‘青木诀’滋养这根六百年人参，使之达到千年人参的功效。行功完毕，六百年人参上已经明显有了绿意。只需每日以青木诀滋养此参，用不了多久，定然可以达到千年功效。“木系祖诀被我用来滋养人参，还真是有够大材小用了。”李漠笑了笑，将六百年份人参收起。取出鸭蛋大小的夜明珠，李漠凌空运指，在上面书写符篆。李漠的灵符术目前还只是初学阶段，如果用玉练习，不管对错，灵符都会深印玉中，想要洗掉要消耗很多灵气，而用夜明珠练习，就没有这个弊端了，刻上不久，符印就会自动消失，可以毫不费力的多次使用。李漠练了足有两个小时，直至把夜明珠玩得黯淡无光，才停手休息。深夜，李漠睡的正熟，一个透明的人影从门缝里走了进来。那透明人影身上没有任何衣物，但身上除了透明之外，身体所有部位和正常人毫无分别。那透明人影悄无生息的走到李漠面前，看了一眼熟睡中的李漠，往下一躺，附在了李漠的身上。一个不大的纯白空间里面，透明人影来来回回的走着，她寻找了半天，此时心中困惑至极。怎么可能？就算是刚出生的婴儿，梦境也不可能如此苍白没有任何情感，哪里不对吗？不可能，这世上根本不可能有这般心灵无缺之人，哪怕是一个刚刚出生的婴儿，也会因饥饿的本能对外界产生需求的情感。一定是有什么秘法限制了我的造梦之术!真是奇了怪了，我杨红樱进入过不下千人的梦境，哪怕是灵动期巅峰的强者，在梦中也要任我摆布，可眼下这却是为何？就在杨红樱在纯白空间里走来走去不知所措之时，突然啪的一声，纯白空间破碎。五颜六色的碎片在杨红樱面前漂浮，杨红樱面色一喜。“原来是他没有睡熟呀，怪不得呢。”“那就叫我来看一看，你的本事和本性吧!”杨红樱伸手一招，漂浮的一块梦境碎片自动向她飞去。杨红樱不是普通人，她是天生异人，在她很小的时候，她就无师自通能做到魂魄离体了，进入别人的梦境，操控梦境，盗取记忆，是她的拿手好戏。杨红樱的长相一点都不变态，她被人称为‘杨家变态’的最主要原因，就是因为她的离魂入梦手段，只要是被她入过梦的人，不管实力有多高，很长一段时间都会被噩梦困扰，这倒不是杨红樱操控的，而是被她入梦后产生的后遗症。“谁叫你欺负我弟弟来着，哼，我盗了你的本事，也不算过份!”刷——杨红樱进入了李漠的梦境。那是在一栋华丽的豪宅里面，李漠的模样，只是一个八岁左右的小孩，放眼四周，没有看到其他人。“小弟弟你叫什么名字呀？能否告诉姐姐。”杨红樱化身一位温柔大姐姐，飘到了李漠面前。“我叫李漠。”“哎呀，好乖呀，那李漠小朋友，你都会什么呀能否告诉姐姐？”“我会的可多了，不过我不想告诉你。”“为什么不告诉姐姐呀？”“除非你让我骑马。”杨红樱随手一挥，一匹木马出现在李漠面前。在梦中，杨红樱可以随意制造任何她想象力范围内的东西。“不要，我要你当马，叫我骑。”小李漠哼了一声。杨红樱微微一怔。“小家伙，如果你不老实听话，姐姐可要生气了。”杨红樱全身扭曲变形，面目变得可狰，凶神恶煞的恐吓。在梦中，要么满足对方的要求，要么吓到对方，只要对方老实了，就会对杨红樱知无不言，杨红樱凭着这个本事，套取过无数人的隐私。小李漠不屑：“我才不怕你呢。”杨红樱为之一窒。她入过不下千人的梦境，还是第一次看到这么不受摆布的人呢。算了，骑马而已，满足他就是了。杨红樱思索片刻，手脚着地，爬到了小李漠面前。“骑大屁，股，马喽!”小李漠翻身上马，挥出马鞭狠狠抽了一记。“哎——”杨红樱吃痛，向前爬出好几步。虽然这是梦境，但她是真魂状态，所以被殴打，她同样也会受伤。当然，所谓的殴打受伤，只局限灵魂攻击，不会灵魂攻击的，根本不可能伤到杨红樱。只是此时的杨红樱根本没有去想为什么小李漠打她会痛，她很好的扮演着‘大马’的角色，任由小李漠骑跨抽打。“驾!”“驾，快点跑，快点跑!”“驾!”啪!啪!啪!啪!小李漠手中的马鞭连抽，痛得杨红樱哇哇乱叫。“我有一只小毛驴我从来也不骑有一天我心血来潮骑它去赶集我手里拿着小皮鞭，我心里正得意……哇哇，驾!”“驾!”“驾，快点跑，快点跑!”“驾!”啪!啪!啪!啪!凌晨四点，被小李漠抽打的筋疲力尽的杨红樱从梦境中退出，站在李漠床前看了半天，才揉着屁股，恨恨咬牙一瘸一拐离去。杨红樱的离魂术现在只能做到夜晚离魂，到了白天，她可没有那个本事。杨红樱刚走，李漠就睁开了眼睛。李漠笑道：“前世我活了六百年，虽说不精此道，但就时间而言，我的魂体之稳固，岂是你这修魂入门者可以比的？”在杨红樱刚刚进入李漠的梦境时，就已经被李漠察觉了。“看来有必要做一尊阴神，免得以后被无聊之人骚扰。”被杨红樱这么一闹，让李漠想到一个问题，那就是在这个世界上，懂得离魂术法的人，绝不止杨红樱一个，杨红樱的入门级别离魂术没什么，可如果来的是一个精通离魂术的高手，甚至都有可能不知不觉就丢掉了性命。李漠说干就干，天亮后立刻动手，将几件衣物剪成碎片，又去菜市场弄了几瓶鸡血，洒在剪碎的衣物上，开始炼制。李漠炼制的东西名叫招魂幡，因为炼制的材料都是寻常之物，所以品级自然很低，对阴力低微的孤魂野鬼有一定的吸引力，对阴力稍强一点的鬼魂，就没有任何吸引力了。傍晚时分，李漠将炼好的‘招魂幡’放在了室外屋顶。嗖——招魂幡刚刚放置屋顶不到一个小时，便有一团黑气从河水中飞出，直直钻入幡中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 不死不休",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13233579.html",
		"content": "    嗖嗖——又过去两个小时，又有两团黑气飞来，钻入幡中。嗤嗤嗤——招魂幡上黑气翻滚，三团黑气纠缠在一起，开始了争斗。李漠看到这一幕，微感惊讶。这世间有鬼魂不假，但人死如灯灭，当肉体死亡，灵魂无物可依，用不了多久就会自行消散，而只有那些生前执念极深的灵魂，因为怨气极重，久而不散，只要寻得一方滋阴之处，灵体可以保持数年，甚至数十年数千年不散，只不过绝大多数怨灵，根本无法保留生前任何记忆，有的只是一团怨气，只有极少数怨灵能够保存片断记忆，智商有如初生婴儿，然后哪怕过去千年，这类怨灵的智力增涨也只是能够达到四五岁的孩童水准。不过如果怨灵存活了千年，其阴力自然强横无比，修行有道的千年怨灵，甚至可以和凝气期巅峰强者一较高下。还有一种怨灵，因生前修为，体质等原因，死后灵体化为‘鬼魂’，这一类和怨灵最大的区别就是，鬼魂拥有生前全部记忆，甚至有一部分修行鬼道的强者，在死后还能继承自己生前全部实力。修鬼道者，大多都是传承千年以上的隐世宗门，人家刚成为鬼魂，实力便已经能够比肩灵动期强者了，更何况为了滋养灵体，他们所在之处必然是极阴之地，寻常地界，根本见不到他们。李漠的招魂幡之所以会吸引怨灵，是因为招魂幡有滋养怨灵的功效，当然，因为是最低级招魂幡，所以别说鬼魂和千年怨灵，就算百年怨灵，进入这招魂幡中，也无法得到任何好处。李漠炼制的招魂幡虽然品级很低，但装载量可不少，容纳百只怨灵绰绰有余，是以他才奇怪，这才钻进去三只，怎么就打起来了？低级怨灵只是一团怨气，根本没有任何智商可言，如果容纳的地方够小，它们也许会打起来，但如果容纳的地方够大，它们绝不会自相残杀。只是三只就打起来了，难道其中有一只保留了一些生前记忆的高级怨灵？李漠站在一旁观看，三团黑气纠缠，其中有一团黑气最为主动，以一敌二，和另外两团黑气互相吞食。那团主动进攻的黑气，正是第一个飞进招魂幡的那团黑气。你吞我一口，我吞你一口，三团黑气争斗了半天，主动进攻的那团黑气渐渐露出了败相，它以一敌二，它吃一口，两团黑气咬它两口，它的实力虽然稍强了一些，但在数量上却输了，时间一长，就有些支撑不住了。“咻——”那团主动进攻露出败相的黑气忽然长啸了一声，从招魂幡中钻出，飞进河中，它最开始便是从河中飞出，现在又原路返回了。李漠看得称奇：“居然会逃跑，果然是一只很特别的怨灵。”就算是保留了一点生前记忆的高级怨灵，智商也高不到哪去，完全就是凭着本能行动，像这只怨灵的做法，简直可以比肩鬼魂了。虽然够聪明，但从形体上可以明确的看出，这的确是一只怨灵，因为鬼魂不但能保存生前记忆，甚至在形体上，也和生前一般无二，只有怨灵，只是一团怨气执念聚合，表面看上去就是一团黑气。“咻——”不多时，那只‘聪明’的怨灵又从河水中飞出，钻进了扫魂幡，和先前那两只怨灵缠斗。李漠看到，只是入水短短半个小时不到，那只聪明的怨灵体积居然增大了不少。阴力增强了，难道这河水下面有什么滋养阴魂的宝物不成？李漠心中一动。三只怨灵又互相吞食，这一次，实力完全恢复的聪明怨灵站了上风，经过一番恶战，成功将两只怨灵吞食。聪明的怨灵体积膨胀了一倍有余，至此，才钻进扫魂幡中没有了动静。嗖嗖——嗖嗖——嗖嗖——随着夜晚降临，又有数只怨灵飞来，钻进招魂幡。李漠微愕：“这地方以前不会是乱葬岗吧？”他的招魂怨，作用最多也就是吸引附近数十里内的阴灵，短短数个小时，飞来这么多怨灵，那就只能有一个解释了，这地方以前必然存在大量坟墓。事实上也正是如此，飞凤小区正是建立在十几年前被遗弃的乱葬岗上。“咻——”那只阴力增强的聪明怨灵大怒，和众怨灵战在一处。这一次，聪明的怨灵以一敌六。很快，聪明的怨灵又现出了败将，它故计重施，飞回河中恢复。“咻——”半小时后，聪明的怨灵卷土重来。如此反复数次，最危险的一次，聪明的怨灵体积只剩下婴儿拳头般大小，挣扎着飞回河中，六只怨灵追出抢食，等到它飞进河水里时，体积只剩下指甲般大小了。只差一点，就魂飞魄散。“咻——”三个半小时后，聪明的怨灵体积完全恢复，又从河水里杀了出来。然而此时，招魂幡中的怨灵数量已经增加到二十几只，它们之间不争斗，相处平安无事。聪明的怨灵冲进幡中，老老实实的待在一个角落。“咻咻咻咻——”大概是众怨灵感觉到了‘我们不一样’，纷纷向聪明的怨灵发起了攻起，二十几只怨灵一起攻击，聪明的怨灵体积急速缩小。“咻咻——”聪明的怨灵发出一声悲鸣，它飞出招魂幡想逃，身后跟了一大串怨灵，你一口我一口，聪明的怨灵体积飞速减少，眼看就要彻底消失了。“咻咻咻——”聪明的怨灵绝望，发出一串悲鸣。嗖——就在聪明的怨灵将要被吞食干净之时，李漠伸手一招，将它收入掌中。二十几只怨灵冲到李漠面前，齐齐拐了个弯，飞回招魂幡。李漠张开手掌，那只聪明的怨灵体积只剩下小拇指甲般大小了，不住的颤抖着，发出微弱的悲鸣。“异于同类，必被不容，不过你的表现，却是让我十分满意，明知死斗，仍然不死不休，单凭这一点，你有资格成为我的阴神。”“现在，就让我来看看，这水下有什么宝物吧！”李漠手中握着怨灵，在屋顶纵身跃下，轻漂漂向水面落去。扑通——李漠跳入水中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 苏青衣",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13240158.html",
		"content": "    李漠凝视着他自从水水打捞上来的东西，眉头紧皱。因那东西的缘故，客厅里的温度下降了十度有余，散发出来的阵阵寒气，透人骨髓。那只聪明的怨灵依附在了那东西上面，它的体积迅速增涨着。“怪不得你能保留生前部分记忆，懂得生死之智，原来是因为这具九阴体。”李漠打捞出来的那件东西，赫然是一具‘女尸’。那女尸全身绑着铁丝，一道又一道，下面坠着一块重铁，李漠发现她时，还有一个铁皮箱子套在她身上。这般模样，只能归到‘他杀’一类。女尸身上仍然保有血肉，除了被铁丝捆绑的部位呈现青紫色外，其它部位和生人无异。只是光是这样还不能判断出她死亡的时间，因为这具女尸的体质，是世间罕有的‘九阴’体质，拥有这类体质的人，尸体只要保存得当，百年内都不会发生任何变化。那只聪明的怨灵就是因为依靠这具‘九阴体’，才会有别于其它怨灵。“这是……”李漠将女尸翻了个身，看到她裸露在外的雪白后背上，赫然画着一道灵符。“灭魂符！李漠动容：“这下手之人真是狠毒无比，而且也深知这九阴体的特性，用灭魂符灭之，使九阴怨魂永无成长之日，而且随着时间，九阴怨魂在此符的作用下，必然灰飞烟灭。”“好毒的手段！”李漠恍然，他现在才明白，为什么九阴体怨灵会弱到和普通怨灵相关无已的地步了，要知道，如果是正常情况的九阴体怨灵，刚成为怨灵的时候，无需任何修炼，实力便可以达到千年怨灵级别。“灭魂符入体，就算将符纂擦去也是无用，因为这符已经印刻在了灵魂之上，想必你也是日日夜夜，无时无刻不受此煎熬吧？”“咻——”那只聪明的怨灵听到李漠的话，发出一声无意义的鸣叫。“幸好你碰上了我，也幸好施术者的修行不高，也幸好时间还来的及，这，大概就是所谓的缘法？姚曦，你说是……”姚曦二字出口，李漠愕然，笑了起来。“怎么我这次重生回来，念念不忘的却不是她，而是我那宝贝徒弟了……”李漠将手抵在女尸背上，掌间青光升腾，那‘灭魂符’上面的颜色渐渐变淡，直至消失不见。然而李漠没有停止，继续催运真气炼化，那只聪明的怨灵此时全身颤抖，动弹不得。咻咻咻——数道黑气从怨灵身上拨出，眨眼烟消云散。待到李漠将‘灭魂符’全部清除，那只聪明的怨灵颜色已经从黑色，变成了半透明的红色。红色，是怨恨的聚集，透明色才是九阴怨灵真正的颜色。李漠将女尸身上的铁丝除掉，又脱下衣服盖在了女尸的身上。红色怨灵停留在女尸上空，慢慢盘旋。“连附体起灵都不会吗？这样一个不懂任何修炼的人，怎么会遭此恶难？”李漠看着红色怨灵的举动，伸手将它抓住，塞进了女尸脑部。九尸没有任何动静。李漠怔了一下，仔细搜索脑海中的记忆，想了很久，才想到问题出在哪儿了。人死如灯灭，哪怕这只红色怨灵先前是这具女尸的灵魂，但在死亡后，也是阴阳两隔，红色怨灵不懂‘附体起灵’，根本不可能自行操纵这具尸体，而自己强行的做法，也只是让它勉强进入其中，别说像生前一样控制，连动一下都不可能做到。“鬼道秘技——活尸术。”李漠割破自己的手指，将数滴鲜血滴在了女尸身上。女尸的身体被一层红光包裹，身体上那些乌青之处以肉眼可见的速度消失，很快，便全部转变成生前一样的光滑洁白。鬼道秘技活尸术，对尸体使用，哪怕尸体里面没有任何灵魂，仍然可以让尸体恢复到生前的模样。就在李漠收手时，女尸忽然睁开眼睛，她的双眼闪烁着红芒。“你……谢……救……”女尸用沙哑的声音说道，她许久不会说话了，都快忘了怎么说话。李漠道：“你没有活过来，你现在还是一个死人，可以这么说，你已经不可能再活过来了。”“你现在可以像生前一样活动，只是因为我在你的尸体上使用了活尸术，不过这种术法是有限制的，以你现在的灵魂强度，每天入体最多半个小时，就会被身体强行赶出。”“你叫什么名字？你知道是谁害了你吗？”女尸浑身一颤，突然哇的一声哭了出来。李漠静静的看着她，这女孩的年纪看上去就不大，死亡时间，恐怕也没有多久。女孩哭了好一阵，眼看控尸的限制时间就要到了，李漠不得不用真气，帮她延长附体时间。“我叫苏青衣，我是被我爸……苏明远那个混蛋害死的……”女孩苏青衣抽泣着讲起了自己的故事。苏青衣原本不姓苏，她姓卫，她生父原本是一名富商，后来和苏氏集团的董事长苏明远做生意，刚开始还算不错，可惜没过多久，一场大难降临，苏青衣的生父，母亲全部在那场大难中丧生，而那一年，她才八岁。苏明远收养了她，最开始苏青衣很感激苏明远，但随着时间的增长，苏明远的本性也随之暴露。苏青十三四岁时，已经是一个美女胚子了，这时的苏明远，便一改慈父的模样，开始对苏青衣动手动脚，有一次甚至将苏青衣强行扑倒在地，幸好苏明远的夫人‘杨红燕’及时制止，才没有让苏明远如愿。也是从那次起‘杨红燕’将苏青衣保护了起来，直到苏青衣十六岁，苏明远趁杨红燕出差期间，又将苏青衣堵在了房间里。那时的苏青衣已经稍稍懂得男女之事了，不停的哀求，但苏明远根本不为所动，苏青衣在挣扎时拨通了杨红燕的电话，原本她想趁着苏明远在电话里和杨红燕解释时逃走，就在那时，她听到杨红燕说了一句话。“你害死了她父母还不够，还要害死她吗？”苏明远摔坏了电话，去抓苏青衣，苏青衣被逼得从二楼阁楼上跳下，摔在了客厅，当场毙命。苏青衣死后，苏明远来到她的尸体面前，伸手一抓，便将她将要消散的灵魂抓在一起。“是我害死了你父母不假，谁叫他们不识抬举呢？青衣，这么多年我对你还可以吧？要吃有吃，要喝有喝，人前显贵，知道为什么吗？因为你是九阴之体，经常和你交合，对我的修行会有极大的帮助，现在你还有一个选择，服从我，我立刻让你还阳！”“如果不从，我让你魂飞魄散，永世不得超生！”苏青衣眼中红芒闪烁，咬牙切齿：“我一定要杀了苏明远，我一定要杀了他！”“求仙人帮我，求仙人帮我！”苏青衣跪倒在地，不停给李漠磕头，她见识过苏明远的本事，深知自己绝不可能是其对手。李漠上前，将苏青衣扶起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 大宝贝镇宅用",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13241111.html",
		"content": "    “各位前辈，之前的事儿对不起，对不起……”“我那时根本控制不住自己，所以才会攻击你们，真对不起呀……”苏青衣悬浮在招魂幡前，不住的鞠躬向幡里面的怨灵道歉。现在苏青衣的怨灵状态已经呈现出人形，不过体表没有变化，仍然是半透明红色状。先前苏青衣虽然保留了一些灵智，但行为仍然是以怨灵的本能居多，否则以她的天性，是绝对不愿伤害其它怨灵。看着苏青衣的表现，李漠微微叹气。原本李漠是想找一个威猛的怨灵将其培养成阴神，最早发现苏青衣时以为她就是自已心目中最好的人选，可现在看来，她完全不能胜任镇宅阴神这个职位。这女孩太善良了，胆子又小，要不是她被苏明远用术法凝结了灵魂，她恐怕早就烟消云散了。“死去十年，如果换做其它怨灵，恐怕早就无法保存任何灵智了吧。”李漠询问了苏青衣生时的年龄，发现她死亡已经有十年之久了。“这般心性，倒是最适合修炼太上玄阴诀的人选，可惜，可惜。”生就好比种子，各种功法就是养份，将最适合的功法用在最适合的种子身上，种子最终自然会成长成理想中的样子。如果苏青衣还活着，将‘太上玄阴诀’让她修炼，她的进境绝对一日千里前途不可限量，可惜现在做不到了，她的阴魂和肉体相互排斥，无法相融，根本无法修炼太上玄阴诀。“漠哥哥，它们虽然没有理我，但也没有攻击我，这是不是说明，它们已经原谅我了？”苏青衣飞到李漠面前。“青衣，你和她们不同，你是九阴怨灵，死后才可以保留灵智，它们没有你的体质，那一团团怨灵，根本没有任何可以称之为情感的东西，你根本无需和它们交流，因为它们根本不会懂。”“可是，它们它们这次没有攻击我。”“那是因为我重塑了你的灵体，使你现在介乎怨灵和鬼魂之间，你的实力比它们强横数倍，它们看到你，本能的发惧罢了。”“原来是这样。”苏青衣有些失望。“那，漠哥哥能帮它们找回生前的灵智吗？就像我一样。”李漠摇头。“青衣，善良不是坏事，不过善良也要分对象，不是对谁都要善良，你和那些怨灵道歉，以为它们原谅你了，却不知，只要它们的实力超过你，它们才不会管你先前怎样对待它们，它们会毫不犹豫的干掉你。”苏青衣低下了头。看着一副乖乖女模样的苏青衣，李漠一脸无奈。“我先教你吸收阴气提升实力的法门吧，你的九阴体是稀有珍贵的至阴之体，你用你自己的身体修炼，倒也不算有违天道规则。”修行鬼道有违天道，当修炼有成时，可是会遭天雷劈的，以李漠的修为，天雷劈他他不怕，但劈苏青衣可就是个麻烦了，他又不能时时刻刻守在她身边。用自己的身体修炼，应该不算有违天道规则吧？苏青衣握起了小拳头：“我一定努力，早日报仇！”李漠传授给苏青衣吸收阴气的法门，便叫她自行修炼去了。不算苏青衣的话，现在招魂幡里面，已经有三十一只怨灵了。“三十一只，资质无一例外，根本没有培养的必要。”李漠将招魂幡中的怨灵全部驱出，让它们自行离去。深夜，胡德志刚刚做完某个活塞运动，正准备去洗个澡的时候，他的手机响了，拿起一看，是一个完全陌生的号码。“谁呀？”“我，李玄清。”胡德志先是一怔，随后热情起来：“李玄清？玄清老弟呀，这么晚了，怎么想起给我打电话了？”“当然是有事求你。”“你求我？哈哈哈，老弟，你的能耐可是大得很呐，什么事儿能求到我身上？”“你是川商吧？”“是，如假包换，我现在就在家这边呢。”“那好，能帮我弄一只熊猫吗？大的小的都无所谓。”胡德志沉默了足有十秒，问道：“你是说，你想弄一只熊猫？”“我想养一只玩玩。”胡德志：“……”“老弟呀，就算你张口和我借十亿，我都借你，但弄熊猫……咱能不说这事吗？那东西是什么，你难道不知道？那是国宝，我要是给你弄那东西，脑袋都要搬家呀。”“我老胡什么都敢干，但掉脑袋的事儿，不干。”“那行吧，没别的事了。”镇宅阴神没弄到，他给胡德志打电话，本是想搞一只‘镇宅神兽’。“貔貅的后裔呀，就算现在不弄，以后也必须要弄，无论如何都要弄……”在李漠刚重生回来的时候，他就在想这件事了，杨红樱的骚扰，只是让他将计划提前了罢了。李漠想要挂断了电话。“哎哎，老弟，别挂，别挂，你没事了，我还有事呢。”胡德志神神秘密道：“我们省一年一度的黑市马上就要开了，你不来淘几件？”“黑市？”“地下市场，你想要什么就有什么，包括你想弄的那个黑白大宝贝……咳，我可什么都没说呀，你要出事可别赖我。”“谢了，那个黑市什么时候开？”“就这三天，你要来，我给你订票订房。”“好！”李漠挂断了电话。一整夜，杨红樱没有来，李漠安安稳稳睡了一夜。杨家老宅。“不要打我，不要骑我，不要，不要，我不敢了，不敢了……”杨红樱双眼紧闭，不住的呼喊。她入侵别人的梦境，后遗症是别人做噩梦，现在，这后遗症反应到她身上了。其实李漠高看杨红樱了，她的离魂术并不高明，想要再次施展，要休息五天到七天才行。清晨，杨红樱苏醒，浑身都已经湿透了。“混……混蛋，此仇不报，我就不姓杨！”李漠叮嘱了苏青衣几句，又给安雨欣打了个电话，最近几天他要出门，所以不用来打扫做饭了。交代完一切后，李漠做上了飞往川省的飞机。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 神人也",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13247016.html",
		"content": "    李漠前往川省虽然是临时起意，但想去的念头却是由来已久。上一世，他在宇宙征战六百年，到了最后为什么会身死道消？虽说和心魔有关，但也并非主要原因。长生路上那场大战，是万族间的撕杀，而李漠却只有一人，他可以独挡一面，但背后却没有任何人能为他看守。那突如其来的一剑，如果他的身边有值得信赖的同伴，结果可能就会不一样了。这一世，李漠回来，不仅仅要重修自身，还要招集一群值得信赖的同伴，和他并肩对抗那长生路上的强敌！川省不但有李漠非常想要的‘黑白大宝贝’，还有一个没有被惊雷公司发现的时空裂缝，前世李漠没有去过，他只是听说，但他却见过从那时空裂缝里有所收获的人。王欢！拥有一身‘土系法术’神通的天生异人，他的本领，正是来自那道‘时空裂缝’。就在李漠坐上飞机不久，杜飞来到了他家门口。杜飞站在门口，看得目瞪口呆。“漠哥真住这里？”“这……这最少也要过亿吧？”李漠刚搬来的时候就和杜飞说了住址，只不过杜飞最近一直在训练，所以一次也没有来过。这次他来，是因为特训突然中止，全员放假。杜飞给李漠打了个电话，提示对方手机已关机。“搞什么，没事关什么机。”杜飞嘀咕了一句，试着推门，没想到门一下子就被推开了。“不锁门这倒是挺像漠哥的风格。”“干，我想什么呢？漠哥什么时候骗过我？他说这房子是他的，那就绝对是他的。”想到此处，杜飞走了进去。“漠哥，漠哥，在吗？”杜飞大喊着走进客厅。客厅里，苏青衣一条腿笔直平伸，一条腿跳着，手上拿着拖把，正在拖地。她之所以会用这样的怪异姿式扫地，是因为她现在并不是附体状态，而是用‘控尸术’操控自己的身体，她刚刚学会这方法，还很不熟练，所以经常会让身体摆出各种古怪的姿式。二人对视，皆是一怔。“啊啊——”苏青衣突然想起来，李漠说过，不能叫任何生人见到，想到这里连忙丢下拖把，往卧室里跑。苏青衣用一条腿跳，一条腿举过头顶，那模样，就像在跳芭蕾舞一样。“哇靠，漠哥这假正经，怪不得不和我一起玩，原来家里藏着一个会绝活儿的呀。”“嫂子，别跑，我是李漠的朋友！”苏青衣停了下来，面无表情的看着杜飞，她现在还没有附体，脸上想做出表情也做不到。“你认识漠哥哥？”苏青衣声线极为怪异。“当然，我们是好朋友，最好最好的朋友。”杜飞耐心解释，渐渐的，苏青衣放下心来。“我……我我不是嫂子。”苏青衣忽然想起杜飞的话，连连摆手，两只手在胸前来回摆动，姿式非常怪异。“不是嫂子？那你是？”“我……我叫青衣，漠哥哥是我哥，我是他妹妹。”“妹妹？漠哥的妹妹？对了，我还真听漠哥说过，他的确有个妹妹。”杜飞恍然。川省机场。李漠刚下飞机，就看到长长一条欢迎他的队伍。数百个妹子热烈欢呼，胡德志站在中间，微笑着轻轻拍手。砰！砰！砰！砰！礼花四溅，满地金星。这场面，比迎接大明星还要壮观。李漠坐上了胡德志的豪华宾利房车。胡德志递给李漠一根软中华，李漠摆手，表示自己不吸烟。胡德志自行点上，笑道：“李老弟，怎么样，我这迎接方式还够规格吧？”李漠问道：“地下黑市什么时候开始？”“三天后，到时候你只要跟在我身边，就能进去了。”李漠点了点头。“我们川省和你们盛京不一样，我们这边呀，讲究历史，世族，比如我一说你就能知道的一个世族大家，唐门。”李漠又点了点头，川省唐门，是一个有千年历史，经久不衰的名门望族。“在我们这里，光有本事不行，如果没有世族大家罩着你，没有人会瞧得起你，想在这个地方干一番大事业，没得选择，只能依靠那些世族大家。”“不瞒老弟，我胡德志一穷二白，什么背景也没有，我能有今天，至少有一半功劳，是因为我娶了唐家一位旁支的小姐。”“这个人你知道什么来历吗？他叫王欢。”李漠将王欢的照片递给了胡德志。“川省三大世族，唐门，王府，黄宫，王欢，难道是王府中人？不像呀，这长相，这模样，不太像王府的人，王府的人，男的英俊，女的美貌，是出了名的，不可能有这样的怪胎……”“不过有名字就好找，老弟你放心，这件小事包在我身上，不出三天，我定帮你把他找出来。”“多谢，做为回报，有什么条件，你尽管提。”“老弟，我老胡……哈哈哈哈，我老胡最喜欢你这种人，不玩虚的，单刀直入，爽快！”“实话实说了吧，我这次邀请你来呢，当然是有求呀，说实在的，这几年我混的不太如意，今年更是雪上加霜，唐门换了新族长，和我有过过节的唐战上位了，这下可惨了，他处处针对我，眼看生意都做不下去了……”“我打听到，唐战喜欢玩古董，你看我前些天上你们那疯狂买买买，原因就是因为唐战呀。”“可惜我买了那么多，唐战居然没一件喜欢的，全都叫人给我送回来了……”胡德志一拍脑门，相当无奈。“后来我才知道，唐战喜欢的是有特别作用的古董，比如周大师这枚灵符，如果是上了年头的，唐战一定会喜欢。”胡德志露出脖子上挂着的那枚灵符，周大师灵符，他也得到了一枚。李漠看了一眼灵符，道：“这灵符还是少带为妙。”“这灵符怎么，有什么问题吗？”“不是皇帝命的人做了皇帝，会发生什么事？”李漠当然不会对胡德志实话实说，周大师何许人也他还不了解呢，现在实力不足，还是少招惹为妙。“消受不起呀。”胡德志怔了有十几秒，将灵符扯了下来，一脸佩服：“老弟，一语惊醒梦中人呀，怪不得我最近总觉得运气变差了……”“老弟会看相？那给老胡我看看，我是什么命？对了，还得要生辰八字吧？我的八字是……”李漠脸色有点黑。前世李漠弄到数万部各族功法，几乎什么都懂，但唯独有一样不懂，那就是占卜算术。“老弟，说一下呀，没事，不管好坏，无所谓，我又不介意。”李漠不想搭理，眼望向车窗外。胡德志顺着他的目光看去，神色不禁一呆。车窗外的景物是一片绿油油的稻田，最让人无语的是，稻田里立着一只稻草人，戴着一顶墨绿色的帽子。胡德志冲着李漠一挑大拇指：“老弟，真神人也！    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 贵客",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13251256.html",
		"content": "    川省香格里拉酒店。钻石贵宾房，胡德志设宴款待远道而来的贵客。香格里拉酒店不只是在川省著名，在世界任意一个国家，都属于一流酒店行列，拥有香格里拉酒店钻石贵宾卡的人，非富即贵，胡德志也是借了唐家的光，才有幸得到了一张。胡德志站起身，敬酒：“来来来，各位，你们都是胡某的贵客，如有招待不周之处，还望担待呀。”在这间钻石贵宾房，随随便便开一瓶红酒，都要数十万元，摆上来的菜肴，又珍贵又稀有，可以说，今天这场东道主，胡德志满满都是诚意。胡德志的表现，让这些贵客们非常受用。一名身穿西装的老者的抚掌道：“胡老板，这有酒有肉，却无歌舞，少了几分雅兴呀。”胡德志笑道：“赵大师想要歌舞？这有何难，我现在就……”“这等小事何需胡老板，我来就是了。”就见被称为‘赵大师’的西装老者站起，拿出三个一尺多高的‘纸人’，放在地上，掐指念咒，猛然大喝一声，冲着三个纸人一指。三个纸人诡异立起，开始跳舞。“好，厉害呀！”“神技，神技！”“赵大师这手当真了得！”虽然三个纸人跳的舞相当简单，甚至连移动都不会，只是原地舞动，但还是迎得满堂喝彩。胡德志也是又惊又喜，他只是一介凡人，见到这等奇景，不惊才怪。赵大师看到众人的反应相当受用，一脸得色。“赵大师说有歌舞，这只有舞，却没有歌呀，看我的！”又有一人站起，拿出一只木制小鸟，放在了桌子上。“啾啾，啾啾——”木制小鸟边跑边叫。“墨杰墨大师！”“墨大师这手绝了。”“墨家机关术技冠天下，墨大师这手小鸟玩的，是天下无双呀。”“厉害！”“长见识了。”众人又是一阵吹捧，墨杰心满意足的坐下了。胡德志很识趣的向墨杰敬酒，又大大的满足了一下墨杰的虚荣心。为了帮‘唐战’选一件喜欢的古董，胡德志可不是只请了李漠一个，他请了很多华夏各地有名有姓的‘奇人异士’，不只是赵左赵大师，墨杰墨大师，而是这一桌贵客，全都是。纸人很快就跳不动了，无声无息倒在了地上，机关木鸟的发条跑到头后，也是头一栽，倒在了桌子上。不过满桌‘贵客’，包括东道主胡德志在内，都没有在意这件事。胡德志很会察颜观色，他能从一无所有走到今天，虽说有一半功劳是因为娶了唐家一位小姐，但还有一半功劳和他做人有直接的关系。他发现赵左和墨杰表演完之后，几乎所有人都对二人开始了恭维，只有一个年纪三十左右的青年人，丝毫没有理会，仍然在独自饮酒。龙虎山张鼎。胡德志凑到了张鼎身边。“张天师，这次能够远道而来，老胡我感激之至，我敬您一杯。”张鼎摆手：“胡老板，天师二字我可不敢当，我只是龙虎山上一名不入流的俗家弟子，您这声天师，可要折煞我了。”“张天师谦虚了，您可是出自龙虎山天师府，这世人谁不知道，龙虎山天师府的名头？”张鼎面露得色，但只是一瞬，又板起了脸，道：“胡老板，我刚刚说了，我只是龙虎山上一名不入流的俗家弟子，至于我的师门，我倒也不谦虚，但师门是师门，我是我，这点可不一样。”张鼎一边说着，一边拿起了酒杯。“张天师，老胡我虽然没见您显露本事，但老胡相信，您的本事，绝对不会比赵大师和墨大师差。”二人碰杯，皆是一口喝干。张鼎摆手：“胡老板你这话说的可不对了，我只是龙虎山上一名不入流的俗家弟子，怎么可能比得上玩纸的赵大师和玩木头的墨大师呢？”张鼎的语气里十分谦虚，但是‘玩纸’和‘玩木头’这样的字眼，显然不是那么尊重，在加上他声音很大，满座贵客全都听到了。赵左第一个表示不满：“张鼎，什么叫玩纸？我这术名为御物真诀，叫纸人跳舞只是为了助兴，如果我愿意，只需一指，这整座酒店都要飞起！”众人皆是惊呼。墨杰没有说话，只是冷哼了一声，表示不满。张鼎站起，一脸诚恳：“二位大师，你们两个都是真有本事的高人，我只是龙虎山上一名不入流的俗家弟子，我要是说话惹到了你们，还请海涵，担待呀。”赵左和墨杰的脸色稍缓。张鼎一指他旁边的空座，问道：“胡老板，为何这个座位是空的？”这空座位是给李漠准备的，只不过李漠来了两天，每天都是闭门不出，胡德志次次邀请，他一次也没来。胡德志有什么说什么：“这位贵客不喜欢热闹，是以没来。”张鼎哦道：“那肯定也是位高人了，只有高人才会有这样的低调作风。”他说话声音依旧不小，赵左和墨杰听了，脸上又露出怒气。什么叫高人低调作风，他们两个刚刚‘显摆’完，这不等于是骂他们不是高人吗？赵左拍桌子刚要发作，胡德志适时打圆场：“来来来，大家喝酒，喝酒，尽兴，今晚咱们要不醉不归！”胡德志拍了下手，一队穿着旗袍的佳丽走了进来。赵左赵大师，墨杰墨大师，满座的‘贵客’全都停止了喧嚣。胡德志站起：“各位，随便挑选，想带走也没问题！”众高人们眼睛皆是一亮。香格里拉酒店107号客房。李漠运指如飞在夜明珠上纂刻灵符。他来到川省已经两天了，这两天他一直闭门不出，不是修炼就是练习灵符之术。叮咚！叮咚！门铃响了。李漠无动于衷，继续练习。喀！房门被推开了，一个身段苗条的美女从外面走了进来。美女手中拿着房卡，一脸娇羞向李漠打招呼：“小哥哥好，我是胡总的朋友，我叫江小媚。”“这里好热呀。”江小媚扯了一下上衣，展示了一下胸前的丰满。李漠道：“过来吧。”江小媚心中一喜，脱掉上衣向李漠走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 凤凰女王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13259484.html",
		"content": "    江小媚走的很快，脱的也很快，当她站在李漠面前时，全身上下只剩下一双鞋子。江小媚是胡德志亲自挑选服侍李漠的人，在那一众佳丽里面，她的姿色绝对是头一号。该大的地方大，该小的地方小，全身皮肤白的像牛奶，一头长发又黑又亮，而她最吸引人的地方，是她的眼睛，微微眯着，透露出无限风情。李漠道：“蹲下吧。”江小媚脸一红，蹲在了李漠面前，李漠将一只手掌放在了她的头上。青气汹涌而出，江小媚只觉得大脑一阵眩晕，当场昏了过去。“前世华夏区三位绝顶强者之一的凤凰女王，果然有一段难以启齿的经历呀。”李漠脸上，有些感叹，有些惊奇，还有些意外。现在的江小媚不认识李漠，可李漠却认识她。当虚神界将地球完全笼罩，所有人类被迫进入宇宙纷争，原本默默无闻的江小媚体质觉醒，掌握了凤凰之力，成为了威震寰宇的‘凤凰女王’。当年，李漠被迫进入大宇宙纷争时，因为没有特殊的体质，正确的功法，甚至除了杜飞，他根本没有任何可以依靠之人。那时候体质异能者们纷纷觉醒，地球格局重新洗牌，那是一个强者当尊，弱肉强食的年代，李漠有很长一段时间都被那些体质异能者们欺压。有一次，华夏区三位绝顶强者中的另一位暗夜之王跑到了李漠所在的城市，疯狂杀戮，直到暗夜之王抓到了李漠，李漠本以为自己必死了，却没想到就在那时，凤凰女王江小媚赶到，和暗夜之王展开大战。那一次，虽说江小媚不是单纯的为了救李漠而和暗夜之王大战，但对李漠来说，毕竟有救命之恩。李漠也没想到会在这里，会在这种情况下和江小媚见面，不过欠的人情必须要还，所以李漠直接将开启了她的潜能，让她提前觉醒特殊体质。在宇宙中，只有极少数特殊的星球，没有进入虚神界覆盖的网络，地球便是其中之一，生活在地球上的生物，绝大多数都必须要使用‘灵种’，才能和虚神界进行连接。但也有很多异类，可以不借助灵种进入虚神界，那就是所谓的异人，异人分为先天异人和后天异人，先天异人生来就身处虚神界，后天异人则需要觉醒才能进入。江小媚就属于后天异人。大红过去半个小时，江小媚苏醒了，当她看到李漠还穿着衣服坐在床上时，不禁微微一怔。李漠虽然开启了她的潜能，但对她来说，目前还没有任何变化。“把衣服穿上了。”江小媚眼睛一亮：“你……好了呀？”李漠一窒。江小媚穿好了衣服，然后依偎到了李漠的怀里。这业务很熟练呀……李漠问道：“你干这行多久了？”“一年……”江小媚理了下头发。“今天是第一次出台。”江小媚补充道。“你第一次？”“不是，是我第一次出台，入这行以来，这是第一次，原因嘛，我不说你也懂，胡老板开的价钱让我不能拒绝。”江小媚实话实说。江小媚今年二十七岁，正是风华正貌的年纪。“我以前只处过一个男朋友，处了五年，后来他做了对不起我的事，我就和他分手了，家里又缺钱，我就入了这行，干了一年多，没出过台，这是第一次，就是这样。”李漠点头，他倒是一点也没觉得瞧不起江小媚，瞧不起风尘女，那是吊丝心态，说句难听的，人家这一晚上赚的，恐怕都够普通人赚上好几年了。“你在哪里上班？”“金碧辉煌夜总会。”江小媚歪着头看着李漠笑道：“小哥哥如果要找我，随时欢迎呢，不过呢，不能像这次这样了，因为这样的事情，我可能只会做这一次，哪怕有人出更高的价钱，我也不会了。”“我如果说我这次出来赚这个钱，是为了救我前男友，你相不相信？”李漠一怔，点头：“相信。”江小媚眼圈红了，转头偷偷擦了一下眼泪。“还有一天，我会一直陪着你，你想做什么都可以。”李漠点了点头。钻石贵宾房。“感谢各位来捧我老胡的场，这杯必须干了！”胡德志的舌头都喝大了，还在频频举杯。这次他请这么多‘高人’过来，可不单单只是为了唐战选古董，最近唐门换了新族长，风气也随之变了，唐战不但喜欢收藏古董，还收罗了一大群‘奇人’充当门客，胡德志亲眼见过，有会喷火的，有会吐水的，还有力大无比，一拳能打死牛马的，一刀把头砍下，头在地上乱叫，过不一会，拿到身体上又活蹦乱跳的。唐战喜欢，就变成了唐门上上下下都喜欢，现在唐门上下，几乎全都在收罗‘奇人’，胡德志现在很不得志，所以，他无论如何也不会在这件事上落在他人之后。胡德志向张鼎举杯：“来来来，张天师，我再敬您一杯！”张鼎怀里搂着一位美女正在上下其手，，听到胡德志的话，连忙站起举杯，一脸谦虚：“我只是龙虎山上一名不入流的俗家弟子，胡总您这么看得起我，真是折煞我了。”张鼎头一仰，一杯酒，一口喝下。“张天师好酒量！”胡德志夸奖。“我这酒量一般般呀，我只是龙虎山上一名不入流的俗家弟子……”张鼎谦虚完，又将陪他的那位美女搂在怀中。就在众人正玩到兴头上时，江小媚推门走了进来。李漠没有让她陪睡，她是来向胡德志报告的。胡德志笑问：“江小姐，如何呀？”江小媚道：“小哥哥很满意。”“好，好极了，好极了！”胡德志拍手称好。“胡总，那我先回去了。”“回去吧，记住，一定要把我的贵客陪好，你放心，我答应你的一定会给你，如果你让我的贵客满意，我还会给你加钱！”“谢胡总。”江小媚脸上没有多大的喜悦。江小媚转身要走，就在这时，一只有力的大手，抓住了她的手臂。是张鼎。“我说胡总，原来你把好东西都留在后面了呀，哎呀呀，和这位相比，这满座的姑娘可全要黯然失色了，这可不行，这么好的姑娘，怎么能这样放走呢？我看不如让她陪我吧？”“你算什么东西？敢让这么美的姑娘陪你？”还没等胡德志开口，忍了张鼎很久的赵左赵大师大怒，拍桌而起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 御物",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13265963.html",
		"content": "    墨杰站起：“最美的姑娘当然要陪最有本事的人，满座各位，我看只有赵大师才有这个资格！”墨杰虽然也‘表现’过，但和赵左那操纵纸人跳舞，显然差距不小，像他那只发条木鸟，放在古代会很惊艳，但在现代，这种东西已经太平常了。“就是，在座各位，谁有赵大师本事大？”“张鼎，你打着龙虎山天师府的名头来混也就罢了，可你不能不知道轻重呀，赵大师的本事难道你没看见？”“不识相呀这个人。”众人你一言我一语，抬举赵左，贬低张鼎。赵左一脸受用，挑衅似的看着张鼎。江小媚不动声色的将张鼎的手甩开了。张鼎仍然笑容满面：“赵大师，各位大师，你们都是有真本事的人，我只是龙虎山上一名不入流的俗家弟子，要是真论本事，这美女我肯定是享受不到了，不过呢，这爱美之心人皆人之，你看这里我年纪最小，和这姑娘不是正好相配？你们就当成仁之美，做做好事嘛。”墨杰大声：“赵大师，他在骂你老！”“小子，奚落起老夫来劲了是吧？”赵左脸色一沉，摸出两个纸人扔在了地上，和先前那三只纸人相比，这两只纸人的体积缩小了一半，而在两只纸人的左右手上，各绑着一枚刮胡刀刀片。赵左嘴里念念有词猛然向两只纸人一指，两只纸人立起，舞动左右手，向张鼎走去。“赵大师厉害！”“哇，神技呀！”“御物真诀，这是神仙才会的本事呀。”赵左出手，引起众人纷纷叫好。“念力控物只能控到纸人这样轻的物体，还说什么御物真诀，简直。”张鼎啧啧两声表示嘲讽。赵左脸色大变。他的这个异能根本就不是什么‘御物真诀’，就是念力，用意念使物体移动，不过他的念力水准极其低下，是以只能操控纸这样较轻的物体。绑上刮胡刀刀片之后，纸人体积就必须缩小，否则他还是操纵不动。“小子，不懂装懂，会让人笑掉大牙的。”赵左目光一寒，从怀里摸出一根极细的绣花针，向上一抛，绣花针便凌空悬浮在他面前。赵左亮出绣花针后，地面上那两只纸人立刻倒地。嗖嗖嗖——绣花针在赵左周身乱飞，这场面，震惊了一众‘高人’。“赵大师神技！”“赵大师厉害！”“有生之年能见到这样的神技，死而无憾呀！”张鼎拍手，笑道：“赵大师神技果然了得，佩服佩服。”“哼！”赵左冷哼了一声，此时他的脸上都是汗水，两条腿都打上哆嗦了，他的念力本来就不入流，控制纸人在地面跳舞能支持很长时间，控制一根绣花针飞舞，时间一长，他可就玩不转了。“我虽然只是龙虎山上一名不入流的俗家弟子，但对御物之术，还是勉强会那么一点点的。”张鼎从怀中摸出一道手掌大小的黄纸符篆，一手持符，一手掐诀，口中念念有词。“起！”黄纸符篆凌空飞起，在张鼎周身旋转了三圈，猛然飞向赵左。张鼎和赵左相隔三米，这么远的距离，如果是赵左控制绣花针，根本不可能做到，他最多也就是让绣花针贴身转圈罢了。看到黄纸符篆飞来，赵左吓了一大跳，往后退了一步，绣花针失去控制，立刻掉在了地面。嗖嗖嗖——黄纸符篆满屋乱飞，震惊的一众‘高手’半晌无言。张鼎的这手‘御物’，在场的都看得出来，比赵左的‘御物’不知道要高明多少倍。啪！就在众人震惊之时，张鼎伸手一指，黄纸符篆贴在了赵左的后背上。“拥抱我吧美好的人世间，那鲜艳的花啊清澈的泉，辽阔的大地青青的山，还有英俊的少年……”赵左一边跳舞一边高歌，他的舞姿非常优美，唱的歌词也很有意境，只是可惜了他没长一副好嗓子，在好听的歌词从他嘴里出来，也变的不好听了。胡德志震惊站起：“张天师，这是？这是？”张鼎微微一笑：“这是在下的小术，附魂之术，如果用你们能够瞬间理解的话来说，就是鬼上身。”“赵左赵大师现在被一个会跳舞会唱歌的鬼上身了！”“这是什么奇术呀！”“这可不是厉害了，这个术，我的天，这才是神术！”“神人！”“张天师！”“咱们刚刚都看走眼了，什么是神人？张天师才是呀。”“张天师厉害！”张鼎露出这一手，立刻让他成为了众人追捧的对象。张鼎一脸谦虚：“各位可别这么说，我只是龙虎山上一名不入流的俗家弟子，你们的称赞，实在不敢当呀。”胡德志道：“张天师，还请解了赵大师的鬼上身吧，赵大师的年纪不小了，虽然他有得罪你的地方，但他毕竟是我请的贵客呀。”“胡总说了，那就解了。”张鼎招了招手，那道黄纸符篆自动飞回他的手中。赵左的跳舞唱歌也随之停止。张鼎嘻笑：“赵大师，您可别生气呀，我是看刚刚的气氛有些尴尬，才想叫您唱个歌跳个舞给大家助助兴。”赵左脸色铁青。“张天师法术通天，享受最美的姑娘理解当然。”赵左阴沉着脸坐下了。他虽然气愤，但技不如人，他也没什么可说的了。赵左都服了，其它人更不必说，有人怂恿墨杰上场，墨杰趴在桌子上假装喝多了。张鼎向江小媚邀请：“美女，今晚能否赏面，和我独处？”“不好意思，我今晚已经有客人了。”张鼎微微一怔，满座贵客的目光也纷纷看来。张鼎看得胡德志：“胡总，能否将这位姑娘赏给我？”“张天师，这姑娘今晚已经有客人了，要不我给你再找几个好的？在电视上露过脸，拍过几部电影的小明星怎么样？”张鼎微笑：“我就要这姑娘。”“张天师，您这是难为我，您是我的贵客，但这位姑娘陪的那位，也是我的贵客呀，你们两个，我是谁也不能得罪嘛。”“不如这样，叫这位姑娘自己选如何？”江小媚想都没想，道：“我选李老板。”“呵呵，李老板？胡总，她的过夜费是多少？我双倍给她。”“这位姑娘可不便宜呢，两天一百万。”“一百万？”张鼎脸色一变，他可没有那么多钱。胡德志适时道：“小媚，如果你愿意陪张天师，我可以再给你加两百万！”“谢胡总，不过不用了，我只做这一单，以后都不会做了。”江小媚告辞。张鼎的脸色极为难看。胡德志拍掌惜叹：“早知就做这一次，我就自己享受了，可惜呀可惜，这便宜没捞着。”满座贵客哄笑，张鼎的脸色阴沉依然如故。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 夜战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13267338.html",
		"content": "    “我和他分手后，没过多久，他就出了车祸，成了植物人。”“我为了救他，去夜总会当上了公主，在这一年时间里，不知道有多少人给我开出高价，但我始终保守着最后一道底线。”“直到前不久，他突然苏醒了，本来我以为，我和他到此结束了，可谁知，他连我都不认识了，医生说，可能是他的脑部受到重创，影响了他的智力，只有把他脑部的淤血取出才有可能恢复，而想要治疗的话，费用保守估记，也要六十万。”“看着他呆呆傻傻乱吼乱叫，我承认，我又狠不下心了，所以我决定再帮他一次，最后一次。”江小媚坐在椅子上，慢慢讲述她和前任的故事。李漠盘坐在床上，静静的聆听。从江小媚进来，李漠就没她说过话，江小媚也不介意，她说这些，不是为了叫李漠同情，而是，只当李漠是一个倾诉对象。家人不理解，朋友也不理解，每天对着背叛过自己的前男友，江小媚都快连自已都不理解了。“我可能真的很傻吧，也许，不过我不后悔，如果不救他，也许我会内疚一辈子，救他，最起码能让我心安。”江小媚看向李漠，发现李漠还是那个样子，脸上无悲无喜，一点表情都没有。“李老板，我说这些不是让你同情，只是心里烦，想找个人说说。”“滚出去！”李漠突然喝斥了一声。江小媚一怔。“我和你说话，没听到吗？”江小媚这回听清了，一脸尴尬，刚要起身告辞，就见李漠跳下床，凌空就是一脚。“砰！”“哎哟！”空气中传来一个呼痛的声音，好像有什么东西重得摔在了地上，然后，一切归于平静。李漠走回床上，盘膝坐好。江小媚一头雾水：“李李老板，刚刚发生什么事了？”“一个隐身人想要从背后接近你，不过已经快我赶走了。”“隐身人？”江小媚惊讶。如果是在今天之前，李漠说这样的话，江小媚绝对不会相信，但她刚刚亲眼见到赵左和张鼎‘斗法’，可谓眼界大开，对李漠的话，直接就信了三分。“那隐身人什么模样？”“相貌普通，年纪三十左右，不胖不瘦，中等身材。”“张鼎！”江小媚脱口而出。“你认识他？”这回轮到李漠怔住了。“一定是他，我刚刚在贵宾室见到他时，他和一个叫赵左的大师斗法，他能够驱使黄纸符凌空飞舞，将那符贴在赵大师身上，还能鬼上身。”“附魂之术？”“对对，就是这个名字！”江小媚小嘴微张：“李老板难道也会法术？是了是了，今天胡总请的客人全都是有特殊本事的异人，您也是其中之一呀。”江小媚左右张望了几眼，激灵灵打了个冷颤。她是担心张鼎去而复返。“放心，他不会回来了，至少今晚不会。”“您您重伤了他？”李漠摇头：“这倒没有，他挨了我一脚，就穿墙走了。”“穿墙！”江小媚又惊叫了一声。“将隐身术修炼到炉火纯青地步，就可以施展穿墙术，不过发动穿墙术极耗法力，以那人的修为，两次穿墙，法力恐怕就已经耗尽了。”“还有就是隐身术使用持续期间，无法动用法力，隐身术结束三个时辰之内，才可以再次动用法力。”江小媚颤道：“李老板，您……您不会赶我走吧？”她的语气都乞求上了。“当然不会，你睡床上吧，我在地上打座就行。”李漠跳下床。“啊？我睡床？您您不和我一起……”江小媚脸一红。李漠盘膝坐在地上，对她说的话，一点反应都没有。一个小时过去了，江小媚偷偷看李漠，发现李漠还是盘膝坐着，一动不动。“李老板，其实我和我男朋友就……就做过一次，还不是太成功……，还有我来之前，洗过澡了。”李漠没多想，江小媚想多了。李漠嘴角动了动。“我刚刚在外面检查过了，我昏倒期间，您也没对我做什么。”“两天一百万，虽说这个钱不是您……您给的，但您这样，我心里过意不去呀。”李漠嘴角又抽动了几下。“您……您不会是没做过吧？”“要不，我教您？”江小媚胆子大了起来。“我未成年。”李漠憋了半天，忍不住说了出来。江小媚怔了有五秒，随后噗哧笑出了声。“对了，还没请教，您多大？”“这一世算的话，在有几个月就十六岁了。”“您十五岁？咯咯咯……”江小媚掩口笑。“先欠着。”李漠哼了一声。“好好，欠着，等您十八？咯咯咯……”江小媚笑的眼泪都出来了。张鼎的房间。张鼎的床上躺着那个陪他的佳丽，此时已经睡熟，张鼎浑身上下一件衣物都没有，光溜溜站在镜子前咬牙切齿。他的左脸红肿一片，那是被李漠踢的，还好他有法力护体，否则只这一脚，百分之百重伤。“没想到那狗X的居然有天生鬼眼，真是气死我了！”张鼎捂着脸咒骂。张鼎使用‘隐身术’是想将拿下江小媚，在出发前，他根本没把李漠当回事，也没想到李漠居然能看到他的隐身。“从我下山以来，还从未吃过这样的亏，狗X的！”张鼎越想越气，捂着脸咒骂不止。“鬼眼小子，给我等着，不报此仇，我就不姓张！”张鼎重重一拳砸在了梳妆台上。张鼎从衣服里取出那张黄纸符篆，走到熟睡的佳丽身旁，将黄纸符篆贴在了佳丽的脑袋上。“起来，给我跳！”张鼎踢了佳丽一脚，佳丽如僵尸般立起，跳起了和赵左鬼上身时一模一样的舞蹈。“拥抱我吧美好的人世间，那鲜艳的花啊清澈的泉，辽阔的大地青青的山，还有英俊的少年……”佳丽唱起了歌，她的声音比赵左好听多了，张鼎听着听着，神色变得痴迷，一脸陶醉。“叶小鹿，你活着的时候我得不到你，你死后还不是任由我摆布？”张鼎一脚将佳丽踹了个跟头，佳丽头上的黄纸符篆掉在了地上，激灵灵打了个冷颤，清醒了过来。“好痛，张老板，您在做什么？”“没事，你睡你的。”张鼎上前捡起黄纸符篆，装入衣服口袋。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 不辞而别",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13271955.html",
		"content": "    次日，仍然是昨天的贵宾厅内，胡德志坐在主位，欣赏众位大师们的‘表演’。他请李漠是为了帮他在地下黑市挑选古董，他请这群大师，却是为了增加自己在唐战心中的分数。当然，还有最最重要的一点，他要网罗一些有真本事的人，当他的保镖，保护他的安全。大师这个职业，有真有假，其中假的要占绝大多数，而胡德志要的，是有真本领的真大师，不是嘴上说的天花乱坠，屁点本事没有的假大师。昨天只有三位大师展露过‘本事’，赵左，墨杰，张鼎。张鼎自不必说，如今已经成为胡德志全力拉扰的‘高人’，赵左赵大师的本事虽然不怎么高明，但凌空御物这等本事，凡人根本做不到，他勉强也算合格，不过墨杰就不在此列了。墨杰第一个上场表演，这次他拿出了一把木弩，一按板机，连射出三枚木箭。“我制作连发弩的技术很一般，如果换成我族中长辈来做，一次可以打出十二枚木箭，距离能达到二十米！”墨杰一脸洋洋得意，倒负双手。满座寂静。胡德志也是一脸失望，昨天墨杰拿出发条木鸟助兴，他对墨杰还很期待，以为他还能拿出更好的东西，结果，只是这一张低级的连发弩。有人问道：“墨大师，你觉得是你的连发弩强，还是随便拿出一把手枪强？”墨杰一怔，道：“这不一样，我这是千年技艺，你不能用现代眼光看呀。”胡德志道：“不管是多少年的技艺，可比性才最重要，就像茶道，越是古老就越受追捧，但这连发弩，别说现在，就算一百年前，也已经是被淘汰的东西了吧？”“墨大师，很抱歉，您没能通过我的考核。”墨杰出局了，只有通过胡德志认可的人，才能成为了他的门客。墨杰一脸尴尬，转身走出贵宾厅，虽然胡德志没有下逐客令，不过要是等到人家开口，那就真的是下不来台了。张鼎站了起来：“胡总，我来？”张鼎带着口罩，很好的将被李漠踢肿的脸，遮挡了起来。胡德志笑道：“张天师就不必了，昨天的神技，让老胡我震憾至今呀。”“胡总您又折煞我，我只是龙虎山上一名不入流的俗家弟子，哪里会什么神技呀，你们说是不是？”张鼎询问身边人。“张天师神技。”“张天师的飞符术，是我生平仅见呀。”“不见张天师，不知道什么是真正的大师，我昨天是真长见识了。”“张天师如果不是神技，还有什么是神技？”众人一阵吹捧，赵左在一旁坐着，浑身都不舒服。昨天这群人最早吹捧的可是他呀，不过现在没人顾及他的感受了。张鼎谦虚着坐下了。胡德志道：“赵左赵大师也不用考核，接下来，谁先来？”胡德志的考核工作一直进行到中午，才宣告结束。一共只有三人入选，张鼎，赵左，还有一位自称硬气功大师的许明，他表演的绝活是金钟罩，铁布衫，用一把电钻抵在太阳穴上，钻了半天，毫发无伤。这一绝技把胡德志看得心惊肉跳，不住的称赞。“许大师这功夫练了多少年了？”“十几年了，小时候用螺丝刀练，然后用菜刀，最后用电钻。”“厉害厉害。”“我这还不算厉害呢，我师父才厉害，我师父一发功，伸手能把电钻抓停，跺一跺脚，十里范围都能产生七级地震。”“我的天，你师父这么厉害？”“这还只是皮毛，我师父最厉害的一次是有一个叫什么马什么南的仇家惹到了他，我师父大怒之下，隔空发功，相隔千里之外一指点出，你说发生什么事了？”“发生什么事了？”“那叫什么马什么南的仇家走着走着，捂着肚子就跪在地上了，呕吐不止，当场就叫人送去医院了，这就是我师父那千里一指的威力呀，据我师父说，这还是他手下留情了呢，否则一指就取了他性命。”“许大师，能否帮我引见一下您师父？”“这可不行，我师父轻易不见客，他和我说，他要见的人，必定是和他有缘的，没缘的，你花千金，万金，他也不会和你见一面。”“高人，这就是高人风范呀。”“不瞒胡总，我这次出来，还是我师父对我说，我和古月有缘，叫我来川一趟。”“古月？什么意思？”“我当时也不知道，不过见到胡总我就懂了，您瞧瞧，这古月合在一起，不就是个胡字吗？”“您师父算到我了？”胡德志又惊又喜。“应该是吧，不过我师父说的话一向高深莫测，我也只是能猜出一二。”“猜出一二就已经很了不起了。”“对了，能否告知一下您师父的名讳？如果有缘，我定要拜访呀。”“我师父姓王，至于名字，他老人家不许，我可不敢轻易透露呀。”“看来还是缘份未到，是我着相了，强求了。”一番交流过后，胡德志对许明许大师的尊敬已经超过张鼎张天师了。要说三人中，最尴尬的非赵左莫属，胡德志对张鼎和许明十分看重，对赵左，就一般般了。中午吃饭的时候，赵左赵大师不见了，胡德志给他打电话，他也没接。赵左赵大师不告而别了。下午四点，李漠和江小媚离开住处，下楼和胡德志汇合。地下黑市将于今晚正式开放。李漠和江小媚走上胡德志宽敞的房车，胡德志，张鼎，许明都在，还有三位陪伴他们的佳丽。“来来来，我给你们介绍一下，这位是凤城的李玄清，李高人，你们可不要因为这位老弟的年纪而轻视他，他的眼力，是老胡我生平仅见，看玉石，看古董，但凡那一套，就没有能逃出他那双眼睛的。”张鼎眯着眼睛看着李漠，李漠只是看了他一眼，目光就移向别处。对李漠来说，他只需知道张鼎是不是那个隐身人就够了，至于其它，他根本没有放在心上。“这位是张鼎张天师，来自龙虎山天师府，是当代天师的亲传弟子。”张鼎谦虚：“胡总又折煞我，我只是龙虎山上一名不入流的俗家弟子，您千万别这么称呼我呀。”“这位是许明许大师，这位大师可厉害了，他的老师能千里一指伤人，而他的硬气功我亲眼目睹，电钻嗡嗡响钻脑袋，你看，他的皮都没有任何破损，丝毫无损呀，厉害真是厉害呀。”“幸会，幸会。”许明主动和李漠握手，李漠礼貌和他握了一下。房车开动，前往地下黑市。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 白家医馆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13273057.html",
		"content": "    “你说的地下黑市，在这里？”李漠惊愕看着面前一栋破旧的楼房。这栋楼年代至少也有五六十年了，老的都不像样子了，外面的窗户几乎没有一块完整，墙面凹凸不平，还布满了大大小小的裂痕。这是一座废弃的大楼，早就无人居住了，说句难听的，早在几十年前，就应该拆掉了。胡德志笑道：“没错，就是这里。”胡德志带头走了进去，从一楼走到地下一层，经过一条长长幽暗的走廊，前面出现了一点微弱的灯光。走廊的尽头是一个老旧的医馆，两扇铁门紧闭，上面只有一个方方正正的透气孔，铁门上面有一块脏兮兮的匾额‘白家医馆’。“就是这。”胡德走到医馆前，将邀请卡顺着医馆门上面透气孔递了进去。没过多久，里面有一个小孩声音问道：“几个人？”“八个人。”很快，从透气孔里递出八张面具，还有八个号码牌。“这是地下黑市的规矩，进入者必须戴面具，号码牌收好，一会进去可以用号码牌绑定自己的银行卡，随意支付。”胡德志将面具和号码牌分发给众人，面具样式一模一样，从外表上看不出任何分别。李漠领的号码牌是250，江小媚是69。就算一起的，号码顺序也不一样。噶吱——铁门打开了。李漠走进去，发现这里面还真是一个医馆，刺鼻的药味，瓶瓶罐罐，不过看布置，这里应该是一个中医馆。小小的医馆里面，一个人也看不到，刚刚递面具的小孩也不见了。“穿过这间医馆，才能到达地下黑市。”胡德志取出一个强光电筒，走在了最前面。穿过医馆，又经过了一条阴暗潮湿的走廊，眼前光线大亮，吵杂声传来，渐渐变得清晰。在往前走，眼光豁然开朗，场地不在是狭窄的走廊，而是变成了一个地下广场。放眼望去，到处都是摆地摊的商人，而光顾的客人也是三五成群，商人和顾客唯一相同的，是所有人都戴着面具。“上古剑仙遗留的残缺飞剑一把，售价十颗灵气珠！”“大清康熙爷吃饭用的金筷一双，售价五千万元！”“上古秘术，奇门遁甲原版手抄本一份，售价三十颗灵气珠！”“战国时期保存完好的古铜战车一辆，售价五亿元！”“绝版孤本红楼梦原稿一份，自己开价！”“绝版元代大青花一只，自己开价！”叫喊声传来，除了卖的东西特别之外，这里的气氛倒是和菜市场有几分相似。胡德志道：“老弟知道为什么会用这地下黑市吗？”“市面上让卖的，不让卖的，这里都有，你看这只元代大青花，如果是真品，那就是国宝，放在市面上肯定不能卖，但在这里，不管你是谁，只要你有钱，就可以买到。”李漠点头。李漠道：“我很好奇，这地下黑市是谁组织招开的？”他刚刚用‘天眼’扫了几眼，发现这里面卖的东西虽然也是有真有假，但真品之贵重，要远远超过奇珍异宝拍卖会上的那些公开展品。组织这样规模的黑市，如果那个人没有任何背景，可能吗？“白家，京都白家。”“白家很出名？”李漠想到了白无敌，他好像说过自己家住京都，难道那家伙是白家人？“白家医馆，就这一块招牌，没人敢动，没人敢查，呵呵，老弟，再多的我也不懂了，不过今天，可要看你大显身手了。”胡德志带张鼎和许明来，让他们充当‘保镖’的意味多一点，但在这里，他最看重的还是李漠。张鼎笑道：“胡总的眼光真没得说，天生鬼眼的人，在这种地方，还真可以如鱼得水呢。”胡德志一怔：“什么是天生鬼眼？”张鼎一指李漠：“就是他呀。”“物品年代久远，自然而然就会产生特别的气息，而拥有鬼眼者，可以看见那道气息，这个姓李的，就有这样的本事。”胡德志惊愕。李漠不置可否。连天眼和鬼眼都分不清，对张鼎这样的井底之蛙，李漠连解释的心情都没有。张鼎更得意了：“鬼眼是厉害，尤其是天生鬼眼，不但可以看到常人看不到的气，还能看见鬼物呢。”“不过天生鬼眼呀，嘿嘿，有好处，自然也有坏处。”张鼎不说话了，胡德志忍不住好奇：“张天师，天生鬼眼的好处你说了，坏处是什么呀？”“一会你就知道了。”张鼎神秘一笑。李漠望向远处，脸上难得一见，露出一丝喜悦。这里的好东西还真不少呢。李漠将自己的号码和银行卡交给江小媚，叫她去办理绑定业务。这里面的好东西，让李漠心动了，所以他想带回去几件！李漠问胡德志道：“胡老哥，钱我知道，他们喊的灵气珠是什么东西？”胡德志压低了声音，道：“在这地下黑市，灵气珠是比钱还要高一级的货币单位，有些东西可以用钱买的，而用钱买不到的，就只能用灵气珠了。”“一百万可以兑换一颗下品灵气珠，在这黑市里面流通的，大多都是下品灵气珠。”“老弟，如果你想要灵气珠，只能花钱去白家医馆兑换，因为只有他们白家人能制造出灵气珠。”张鼎笑道：“呵呵，乡下来的就是没见识呀，连灵气珠都没见过，叫你涨涨见识。”张鼎从口袋里摸出一颗淡白色的珠子。这颗珠子由灵气凝聚而成，只是品质十分低下，所以才会呈现淡白色。“这一颗，价值一百万钱！”“我这颗灵气珠，是我去年在鹰潭地下黑市时，出售灵符得来的，货真价实，如假包换。”张鼎嘿笑：“想不想看？如果想看，可以借你拿在手上一观。”这时江小媚走回，李漠吩咐道：“换十颗灵气珠来。”江小媚去了，没过多久，拿回十颗灵气珠。张鼎的笑容早就僵住了。李漠拿起一颗灵气珠看了看，笑了起来。这灵气珠制造的原理和他制造青气珠一模一样，但质量却是天差地别，可以这么说，李漠的青气珠质量，一颗可以抵上这灵气珠百颗。不过二者也有明显区别，那就晃白家制造的灵气珠体表，包裹着一层薄薄的透明物质，伸手去捏，很软，再用力一捏，噗——灵气珠破损，一股淡白色的灵气喷了出来。李漠没有什么动作，张鼎却急哄哄凑了过来，追着那道白色灵气用力一吸。“乡下来的就是乡下来的，这道灵气有多珍贵你知道吗？吸这一口，可抵闭关修炼五天修为！”李漠懂了。为什么白家制造的灵气珠要包裹一层透明物质，原因就是他们的灵气珠太不入品，根本无法做到灵气凝结，如果没那层透明物质，灵气早就飞散了。李漠笑了。要说钱，自从他买下血玉，真没剩下多少了，但要说‘灵气珠’，对他来说，可是要多少，就能有多少。“糟蹋宝物还笑？真是乡下来的土包子！”对李漠的反应，张鼎非常蔑视。李漠重重击了下掌。他忽然想到一个不太妙的地方，那就是，他炼化的灵气珠质量相比白家的灵气珠质量实在是太高了。这要是直接拿出来，会不会太招摇了？“嘿，现在知道后悔了？”看到李漠的反应，张鼎又讽。李漠懒得理他，问胡德志：“胡老哥，上品灵气珠是什么样子？”“下品灵气珠十颗可换一颗中品，十颗中品可换一颗上品。”一百颗下品灵气珠才抵得上一颗上品，如果换算成金钱，就是一亿一颗！我只有一颗上品。”胡德志小心翼翼，将上品灵气珠拿了出来。上品灵气珠的质量比下品灵气珠质量好太多了，虽然外表依旧包裹着薄薄的透明物质，但里面的灵气，却是纯白，没有半点杂质。张鼎看到这颗上品灵气珠，忍不住咽了口口水。如果把这里面的灵气吸了，一颗就能抵得上一两年的修为！“据白家人说，经常吸这灵气，有延年益寿的功效，不过吸一次的话，屁用没有，要经常吸，最好天天吸，妈的，一亿一颗呀，谁舍得吸？”胡德志咒骂了一声。看完上品灵气珠，李漠的脸色更发愁了。这上品灵气珠里面的灵气质量还是不如他炼制的灵气珠质量。张鼎怂恿：“乡下人，这可是好东西呀，你看你都有钱买十颗下品的，那就再买十颗上品玩玩贝？反正也不贵，才十亿而已嘛。”“对呀。”李漠又击了下掌。“小媚，带我去兑换处。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 真灵玉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13278803.html",
		"content": "    过去大概十分钟，江小媚一个人回来了。胡德志一怔：“李老弟呢？”“他说肚子疼，去洗手间了，叫我先回来。”“呵呵，这理由不错。”张鼎继续嘲讽。“那咱们先逛着吧。”胡德志提议，众人同意。“好东西！”张鼎停在一个摊位前，伸手指向一枚非金非玉，淡蓝色透明的戒指。“张天师，这是什么好东西？”胡德志也凑了过来。上了年纪的摊主竖起了大拇指：‘两位好眼力，这戒指名叫星辰戒，据说是因为这戒指的材质来自天外，所以才以星辰为名，配戴此戒，小病不生，妖邪不入，耳聪目明，咳咳咳。”要不是这摊主咳了几声，胡德志还真信了。看到胡德志要走，年老摊主忙道：“两位别误会，我这是老毛病了，不属于小病。”“这戒指多少钱？”“一百万，或者一颗下品灵气珠，都可以。”贵倒是不贵，胡德志问张鼎：“张天师，您真看好此戒？”张鼎脸上也露出犹豫，他看出这戒指贵重，是因为他看到这戒指上刻着一道‘养气符’，原本他是想卖弄一下术法方面的学问，哪想到被摊主几声咳给扰乱了。张鼎拿起‘星辰戒’看了几眼，放在了摊位上，对胡德总道：“胡总我刚看走眼了，这上面的养气灵符已经坏了，完全没有任何作用了。”胡德志点了点头，彻底对星辰戒失去了兴趣。“一颗下品灵气珠是吧？给你！”一个粗狂的声音说道，紧接着一枚下品灵气珠飞到了年老摊主的手上。那枚星辰戒也被粗狂声音的主人拿在手上。那人身高足有两米，身段不魁梧，和胡德志一个类型，又高又瘦。张鼎忍不住道：“这戒指上面的养气灵符已经坏了，根本没有任何作用了，你钱多烧手吗？”“是啊，钱多，烧手啊。”大高个将星辰戒收了起来。张鼎甩袖扭头，他不想理会这蠢人了。走到一个摊位前，胡德志拿起一物，是一本刻的兽骨上的古书，奇门遁甲原版手抄本。兽骨保存很完整，只不过上面的字歪歪扭扭奇形怪状，胡德志看了半天，一个字也不认识。摊主道：“客人，这是真正的甲骨文，上面刻的是千古第一奇书，奇门遁甲，诸葛亮，张良，刘伯温，历史上那些术师名人，学的全都是这东西。”“你认识这上面的字？”“客人说笑了，如果我认识，我怎么可能拿出来卖？学完这上面的本事，我也变成诸葛，张良之流了。”张鼎哼道：“你不认识字怎么知道这是奇门遁甲手抄本？胡总，这人摆明了是在骗人。”摊主不乐意了：“客人你这话说的可不对了，我是不认识这上面的字，但有人认识呀，虽然也识的不全，但是奇门遁甲这几个字，认出还是没问题的。”胡德志问张鼎：“张天师，您看这兽骨是真是假？我是说，是不是古董？”“这个……应该，差不多吧。”张鼎对画符很精通，但对古董，他就差远了。胡德志听到张鼎的话，微微皱眉，四下张望自语：“李老弟怎么还没来？”张鼎道：“胡总，我看这兽骨的成色，还有上面的骨文，应该不可能是造假，有很大可能是真货。”“你确定？”“确定！”“好，买了！”胡德志花费三千万，买下了兽骨。几人又四下转悠，很快又被另一个摊位吸引。那摊位卖的东西不是古董，而是各种珍贵的玉石。这个摊位不用买家分辨是真货还是假货，因为那摊位招牌上清清楚楚的写着‘诚信保真’，落款是一个白字。有这样招牌的摊子，无一例外，全部都是被白家认证过的信誉卖家，保障就是，如果在这样的摊位上买到假货，摊主必须十倍赔偿。在这地下黑市，最便宜的东西也要几十万，立着这样招牌的摊主谁敢作假？“胡总，玉在我们修道人眼中，种类划分和常人不同，玉有各种属性，作用也各不相同，您看这块火灵玉，里面隐含火系灵气，如果是火系修行者将此物配戴在身，可以大幅提升火系法术的威力。”“还有这块，这块玉叫真灵玉，是万能属性玉石，不管是什么种类的修行者，只需将此物配带在身，就可以大大提升实力，这玉石，是最适合无属性修行者配戴的玉石。”张鼎指着一块砖头大小的青色玉石，激动的脸都红了，他就是无属性修行者，对这样的器物，怎么可能不动心。这摊位的每一块玉石下方都有标价，火灵玉两颗上品灵气珠，真灵玉十颗上品灵气珠。“十亿呀！”胡德志都震惊了。这家店的确没假货，但是这价钱也够黑的了……“胡总，这家店的玉石都不错，不过最好的，肯定是这块真灵玉了。”胡德志叹气：“太贵了，我就算拿出全部身家，也不够买一块真灵玉呀。”胡德志如果真不缺钱，就不会想方设法去讨好唐战了。“可这真灵玉，绝对值这个价钱，胡总，我师父不止一次和我说过，万斤宝玉不抵一块真灵呀。”“买不起有什么办法？”胡德志泄气。“我买，这，这这，还有这，这摊位上全部的玉，我全要了。”就在胡德志叹气，张鼎失望的时候，先前那个大高个又过来了，指着玉石摊位，将这摊位的玉石全部买下。张鼎睁瞪大了眼睛：“全买？这……这得多少钱呀？”“至少也要百亿吧？”胡德志也擦了把汗。二人看着大高个掏出一把上品灵气珠时，全都彻底泄气了。“你还有没有存货？如果有，我全要！”这时二人看到，大高个身后背了一个超大的包袱，原本他不止买下了这一个玉石摊，还有很多其他东西呢。“有钱人真特么嚣张。”张鼎酸溜溜的骂了一声。看着大高个背着一大堆玉石离开，胡德志喊道：“朋友，地下黑市可以寄存物品的，不用直接带走，交给白家人寄存，留个地址，白家人会免费并且安全的送到你家。”地下黑市为什么会经久不衰红红火火，原因就是白家的服务非常周到。大高个怔了一下。“谢了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 三字经",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13279411.html",
		"content": "    “深海百年珊瑚，十颗下品灵气珠对吧？给你。”“剑仙残缺飞剑五颗中品灵气珠对吧？买了！”“这个，还有这个，还有这个，都要！”“这个，这个！”大高个买光了玉石摊位之后并没有收手，继续买，全场扫货，那出手之豪绰，看得张鼎直眼红，看得胡德志直摇头。“这不是土豪，这是神豪呀，我要有这么多钱，何必这样麻烦？”胡德志苦笑。被大高个影响，胡德志对什么都没兴趣了，当然，最主要的还是李漠没回来，他也不敢轻易出手。大高个扫够了货，心满意足离开，胡德志看了看时间，都过去半个小时了。“我去看一下吧。”就在江小媚准备去找时，李漠急步了过来。“抱歉抱歉，内急。”张鼎冷嘲：“无能就是无能，刚刚那神豪把值钱的东西都扫走了，这时候他出来了，还有什么用？”“张天师，可不要这样说，李老弟的本事，我可是亲眼见过的。”张鼎眼睛一翻，刚要继续嘲讽，李漠走上前，抽了他一记耳光。这记耳光抽的太突然，太快了，胡德志没想到李漠会动手，张鼎也没想到，俩人全怔住了。“给你脸了是吧？没完没了是吧？不搭理你还上脸了。”张鼎大怒：“你敢打我，你活腻了吗！”啪！李漠抬手，又是一记耳光，这次张鼎有防备，看到李漠抬手他就做好躲闪的准备了，结果没用，根本躲不开。“我杀了你！”张鼎取出一张符，还没等祭出，又被李漠抽了一记耳光，这记耳光抽的狠了点，直接把张鼎抽晕了过去。李漠问胡德志：“胡老哥，我在这里教训他一下没问题吧？”胡德志无语，有问题还是没问题你不都教训了？看到这边有情况，一队巡逻的黑市守卫跑了过来，胡德志上前解释了一番。“自己人，开玩笑闹着玩呢。”黑市守卫离开，被李漠抽昏的张鼎暂时由许明许大师背着了。许明在和胡德志聊天的时候，滔滔不绝，话很多，但他面对李漠，一句话也不说，低调的好像另一个人。李漠带着胡德志，开始挑选物品。大高个买走的那些‘好货’和胡德志想好的‘货’完全不一样，胡德志的目地只有一个，讨唐战欢心。“兽骨，假的。”先前胡德志买下的那块兽骨根本不是甲骨文，而是假骨文。“这骨上面的裂纹，是用胶粘上的，如果你不信，把这骨敲碎，保证能看到那胶。”“老弟你都这样说了，还敲什么？我退货去！”胡德志很干脆，拿着兽骨退货去了，没过五分钟，他又拿着兽骨回来了。“晚了，特么的那SB收摊跑了……”白白损失了三千万！“艹！”胡德志看着昏睡中的张鼎，忍不住咒骂了一声，如果没有这货，自己怎么可能会买这假骨？胡德志越想越气，将假骨摔在了地上，假骨四分五裂，里面的胶水和白骨全都显露了出来。“艹！”胡德志又骂了一声。“不瞒老弟，我现在全部身家加在一起还有三亿，就这么多钱，你看能买到唐战喜欢的古董吗？”胡德志开始和李漠实话实说了。李漠道：“我觉得唐战喜欢的应该不是简单的古董，而是有特别作用的古物。”“古物和古董有区别吗？李老弟，这次可是我能不能咸鱼翻身的唯一机会了，如果你能帮我搞定唐战，我立刻给你一亿，日后再给你一亿！”江小媚在一旁听到二人的说话，脸上露出一丝惊讶，在今天之前，她绝对没想到，还未成年的李漠在胡德志的眼中这么值钱。胡德志是谁？李漠不清楚，但江小媚可一清二楚，唐门的女婿，在川省地界，他说一句话，那绝对是有份量的。李漠笑道：“这件事很简单，不用太多钱就能搞定，还有，这次你帮了我一个大忙，我就不收你钱了。”江小媚瞪大了眼睛。两亿呀？不要？胡德志也怔住了，李漠叫他打听王欢的消息，他早上就把王欢的资料发给了李漠，找王欢这件事对胡德志来说，只是举手之劳。那个丑八怪王欢值两亿？胡德志小心问道：“老弟，您和王府有什么过节吗？”“没过节。”“哦。”胡德志放下心来。李漠走到一个摊位前，拿起一只竹筒，道：“老哥来看，这就是古物，古物和古董最大的区别就是，这种东西多得很，根本没有多少收藏价值。”“这，老弟，你是说唐战喜欢这种东西？”“普通的古物他当然不喜欢，这只竹筒多少钱？”李漠问摊主。“一万。”摊主是个年青人，一副懒洋洋模样。“买了。”胡德志虽然有疑惑，但立刻付钱，连句疑问都没有。“看。”李漠晃动竹筒，深吸了口气，往竹筒里吹去。李漠停止吹气，大约过去五秒，竹筒里面传出孩童们朗诵的声音。“人之初，性本善，性相近，习相远……”不是一个人的声音，而是一群孩童的合声。胡德志目瞪口呆：“这……这……”“啊？这咋回事儿？”摊主清醒了，这只竹筒是他两年前花了两千元钱收的，这东西在他身边这么久了，他也没发现有朗读《三字经》的能力。“这是一只存音筒，类似于现在的录音机，这里面的孩童声音，可是古人真正的声音，这价值……”“不卖了，我不卖了！”摊主大叫。胡德志一把将竹筒抢在怀中，死死抱住，大有一种你弄死我我都不给你的架势！摊主叫了半天，胡德志也不理他。“这幅画多少钱？”李漠又指向摊位上一幅古画。那幅古画画的是百鸟朝凤图，只是上面大有残缺，不但没有百鸟之王凤凰，连百鸟的数量也不到二十只，还有最离谱的，这幅古画上连署名都没有。古画什么最值钱？不是山山水水花鸟鱼虫那些东西，而是作者。这幅古画绝对不是名人画作，这一点就算不懂画的人也能看得出来。“三千……不卖！”吃了一次亏，摊主把古画抓在手里，他怕再吃亏。“那算了。”李漠要走，摊主急了：“五千！一口价，要就拿走！”“你刚不是说三千吗？”“那音筒我要亏多少？你还气我！”“一码是一码。”“行行行，算我倒霉，三千就三千，我还就不信了，难道你连这破画也能搞出什么名堂？”胡德志赶紧付钱，他几乎是用抢的把那幅古画抢到了手里。李漠笑了笑：“走了。”“啊？不买了？”“两件足够了。”“这画……”“先回去吧。”“好，好。”胡德志心中大定，将古画小心收起。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 茅山术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13284682.html",
		"content": "    室内白光耀眼，二十只形态各异的白鸟盘旋飞舞，不断发出悦耳的鸣唱，这般异相足足持续了五分钟，才骤忽之间，所有异相全部收回那古画之中。“神……神技！”胡德志张着嘴，震惊的半晌无言。盘旋飞舞的白鸟，悦耳动听的鸣唱，种种异相，全部来自那张破旧的古画。在胡德志这个凡人眼中，这样的奇景，岂不是神技？李漠道：“百鸟朝凤图，如果是道行高深的大能绘制，不但百鸟齐全，连传说中的凤凰也会完美呈现，还有色彩，光泽，也要远比这劣等品强上数倍。“这等神画居然还是劣等？老弟，看来眼界真是一个大问题呀。”胡德志感慨了一声。胡德志走到古画前，学着李漠的样子，将两只手按在了古画上，五分钟过去了，没有任何异相发生。“李老弟，这是怎么回事？”“这古画真名叫阳画，想要激活这幅阳百鸟，只能是纯阳之身。”胡德志傻了：“纯阳？啥意思？”“就是没啪啪过的意思。”张鼎正好醒了，随口接了一句。张鼎动作很快，环顾四周，发现李漠后，立刻窜到了胡德志身后，开始掐诀念咒。“祖师爷上身，护我降妖除魔，喃喃喃唵唵唵……”张鼎一脚跺地，口中念念有词。他站的方向很完美，正好利用胡德志的身体挡住了李漠。三记耳光，他想躲都躲不开，所以，他学聪明了，利用胡德志当挡箭牌。“嗨嗨嗨嗨！”张鼎单脚跺地，连叫了好几声，然后，傻了。祖师爷没来，他的‘起灵术’没成功。咋回事儿？“张天师，您这是在干嘛？”胡德志看的一头雾水。张鼎反应很快，眼神迷茫左右张望：“我……我也不知道在干嘛，做梦呢，咱们这是回来了？”“回来了，你昏迷不醒，是许大师把你背回来的。”“张大师，李高人，你们都是有真本事的神人，刚刚言语上的冲突，看在老胡我的面子上，能否就这样算了？”张鼎冷哼：“算了？怎么可能算了，他抽我三记耳光，如果要算了，那只能是我把这三记耳光还回去之后！”“虽然我只是龙虎山天师府一位不入流的俗家弟子，我丢脸没什么，但师门的脸面绝不能丢！”张鼎这句话说的十分霸气。李漠道：“你和龙虎山天师府有半点关系吗？五雷正法你会吗？护体金光咒你会使吗？区区皮毛茅山术，却打着天师府的名义招摇，如果这件事叫天师府的人知道，你觉得会发生什么事儿？”胡德志怔了：“李老弟，什么茅山术？”“隐身，穿墙，起灵，这些都属于茅山术，不过茅山术不管在任何朝代，一直都是不入流的小术，和龙虎山天师府的正道法术，完全没有任何可比性。”张鼎怒喝：“你……你敢辱我师门！我和你拼了！”“祖师爷上身，护我降妖除魔，喃喃喃唵唵唵……嗨嗨嗨嗨！”张鼎不停的跺地，口中叫喊不停。他都两只脚跺了，然而，依旧没有任何反应。张鼎颤指：“妖人，你对我做了什么？怎么我连祖师爷都叫不出来了？”“你的茅山术不灵，和我有什么关系？”张鼎心一横，取出那张黄纸符篆，掐诀念咒祭起，冲着李漠一指。那黄纸符篆疾速向李漠飞去。胡德志急得大叫：“二位，有话好商量，别动手呀！”李漠伸手一招，那道黄纸符篆乖乖落在他的手中。张鼎傻眼，胡德志傻眼。“把符还给我！”张鼎上前去抢。李漠道：“胡老哥，你可知道天师正法和茅山术最大的区别是什么吗？”李漠抬起另一只手，掌心隐隐闪烁雷芒，突然一道擎天霹雳，一道闪电自掌心轰出，打在了张鼎的脚下。五雷正法——掌心雷！地面上露出一个极深的大洞，张鼎一下子呆愣在原地。他可不认为李漠轰歪了，这距离太近了，如果想轰中他，轻而易举。张鼎虽然不是龙虎山天师府正宗传人，但他这一脉和天师府有很深的因缘，他比任何人都清楚那雷电的威力。那掌心雷的威力，毫不逊色天上的雷电，如果被那玩意轰在身上，绝对粉身碎骨。李漠收掌，淡道：“茅山术法万千，天师正法一雷盖之。”胡德志震惊的都说不出话来了。张鼎面如土色，颤问：“你……你是当代天师的传人？”龙虎山天师府五雷正法，只有当代天师亲传弟子才能习得，普通门人想都不用想，根本没有学习的资格。李漠道：“如果不是有人为你求情，你现在已经不能向我发问了。”张鼎呆愣了很久，忽然转身离去。胡德志大叫：“张天师，您要去哪儿？”张鼎不答，走出门去。“李老弟，真是老哥有眼不识泰山，原来您是龙虎山天师府当代天师的亲传弟子呀，失敬，失敬。”李漠道：“我和天师府一脉有些因缘，但我并不是天师府弟子，这里面事情很复杂，就不提了吧。”“不提，不提，今天真是叫我开眼了。”“祖师爷上身，护我……”张鼎并没有走多远，他只是坐电梯下了三层，便飞快跑进厕所，掐指起灵。“护你妹啊护，你想找死别拉上我！”张鼎刚念半句，空气中便浮现出一道人影，眨眼清晰，那人影还未等魂体凝结完毕，抬手就抽了张鼎一记耳光。张鼎又惊又喜：“祖师爷，您没事呀，我刚刚叫不到您吓死我了，不过，你抽我干嘛？”那人影是个长胡子老头，外表看上去一副仙风道古的模样。“你找死我不抽你抽谁！”“我……我怎么找死了？”“谁叫你惹那人来着？”“他坏我好事呀，祖师爷，我好容易找到一个适合小鹿的载体，结果被他打扰了。”“对了，我的小鹿还落在他手上呢，祖师爷您快点上我身，我要狠狠教训他一顿，把小鹿抢回来！”“蠢货，刚刚如果不是我开口和他求情，你以为你还有命在？不知死活的东西，要不是看在你在术法方面的天赋，我都不会救你。”张鼎愕然。怪不得刚刚叫了两次祖师爷也没有上身，原来是……吓的？“那人不是你能惹的，也不是我能惹的，咱们谁都惹不起，想要命长就离他远一点。”“他有天生鬼眼，霉运天生，注定早亡，我们怕他干什么？”“鬼眼？我鬼你妹我。”祖师爷气得又抽了他一记耳光。“那叫天眼，只有天师府正统天师才能修会的天眼！”“天天天眼？”张鼎瞪大了眼睛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 叶小鹿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13286004.html",
		"content": "    地下黑市，白家医馆。白宝方查看着黑市的流行账户，不禁微微皱眉。“那个人没有叫咱们的人帮忙寄走任何东西？一件都没有吗？”“回白爷，一件都没有。”“那人的来历呢？”“无从追查……”“白爷，这就是那人使用过的部分灵气珠。”一大堆上品灵气珠摆放在了白宝方面前，白宝方拿起细看了几眼，犹豫了片刻，伸手一捏，纯白色的灵气立刻泄漏了出来。白宝方只收了一小部分灵气，便任由剩下的灵气自行消散。不是他不想吸，而这灵气纯度太大，以他的修为，如果强行吸收，恐怕立刻就会爆体而亡。看着半空中久久未散的纯白色灵气，白宝方脸色突然一变，霍地站了起来。“给我订票，我要立刻回京都！”川省黑市负责人一头雾水：“怎么了白爷？”“特么的，居然有人能和咱们白家一样制造灵气珠，而且品质比咱们的都好，你看，这灵气没有软玉薄皮包裹，居然这么久还未散尽，这还了得！”“马上给我订票，不，不用订票了，我现在就去机场！”“听着，给我查，必须要把那个人查出来，我不管什么大个小个，如果你查不出来，这川省黑市负责人的位置，你就主动让出来吧！”“白爷，白爷，一点线索也没有，您叫我……”还没等川省黑市负责人把话说完，白宝方便冲了出去，将灵气炼化成谁都可以吸收的灵气珠，普天之下只有白家有这个本事，如今又出了一个外人，怎能不让他心惊？“这灵气……”川省黑市负责人震惊的看着半空中那纯白色的灵气，白宝方都跑没影儿了，这么久的时间，居然还没有完全消散。“一亿一颗，不能浪费呀。”川省黑市负责人咽了口口水，走上前盘膝坐下，炼化吸收那道纯白色灵气。香格里拉酒店，107号贵宾房。李漠从怀中摸出‘星辰戒’，像变戏法一样，凭空取出数件物品。在地下黑市扫货的大高个不是别人，正是李漠本人，改变体形对他来说，根本不值一提。李漠没有交给白家任何邮寄的东西，这是因为他买到了星辰戒。这枚戒指的作用和张鼎表面看到的差不多，如果不懂用法，也就是一枚能够净心养身的法宝，不过在李漠手上，作用就大不一样了，这枚戒指的材质是极为特殊稀有的虚空物质，只有这种物质才能用来炼制空间法器。这枚戒指说简单点，就是一枚空间储物戒，这么大一块，能够炼化出二十米平方大小的次元空间，李漠在地下黑市扫的货，全都放在里面了。只这一次扫货，八方聚灵阵的材料就凑齐了一半，还有炼体的材料也收集了三分之二，这样的进境，让李漠都感到不可思议。区区灵气珠，居然可以当钱用？算算在地下黑市扫货花的灵气珠，如果换成钱，至少也在百亿左右……李漠将几种炼体材料提取精华，随后便开始了第二步炼体。炼体第一步炼血，先改变血的质量，改变后的血液在体内循环，会逐渐加强身体各部位的强度。炼血完成，第二步，便是炼筋炼骨。青虹剑，倚天剑的材质，提取出来，是最适合炼筋炼骨之用，原本李漠还缺一把倚天剑，所以迟迟没有炼筋炼骨，不过现在没有这个问题了，他买下的那把所谓剑仙的残缺飞剑，恰好和倚天剑的材质一般无二，再配上另外几种材料，炼筋炼骨随时都可以进行。李漠第一次炼筋炼骨，过程足足持续了十几个小时，还好，胡德志前往唐门送宝去了，而江小媚两天之限已满，昨天就离开了。现在李漠独行一人，想做什么就做什么。接下来李漠准备去找王欢，做完该做的事情之后，再偷偷顺走一只大宝贝，就回了。李漠将张鼎的那张黄纸符篆拿了出来，随手化去上面的禁制。“啊啊啊啊啊啊……”红光大盛，眨眼覆盖整个房间，令人毛骨耸然的尖叫响起，一只血红色的女鬼张牙舞爪向李漠扑去。当血红色女鬼的爪子距离李漠的脑袋还有一寸时，便再也无法寸进，女鬼凄厉嚎叫，不顾一切向李漠冲，奈何根本不能寸进。“这才是最强的怨灵呀……”通体血红色的怨灵，是最强大的怨灵，这类怨灵相比普通怨强，最强大的地方就是，它们甚至不需要借助任何滋养灵体的器物，单凭一股冲天怨气，便能坚持十年百年，甚至千年不散。眼前这只血红色怨灵不只是强，而是强的离谱，要知道，怨灵想要化形，自行修炼的话，至少也要千年之久，而这只怨灵的成形的显然不长，但从外表上看，已经和鬼魂相差无已了。“这只没有任何灵智可言，和苏青衣是完全不同的类型……”李漠观察过后，手指凝聚青色灵气，向血红色怨灵的点去。“启灵！”万物皆有灵智，只不过灵智也分先天和后天，像人族的灵智属于先天，动物属于后天，二者虽不同，但差别并不大，但像一些死物的灵智，除非拥有灵性，还要有机缘巧合，否则就算过去千秋万载，也不会产生丝毫灵智。启灵术，俗称‘点化’，如红楼梦中，仙人点化有灵性的顽石，那顽石便有了灵智，投胎之后，便是那书中的主角贾宝玉。李漠一指点到，血红色女鬼立刻呆立当场……“你是谁？”“叶……叶小鹿。”“我死的好冤枉呀！”“男人没一个好东西，我要杀光这世界上所有男人！”“杀杀杀杀杀杀……”叶小鹿又疯狂了，她的灵智只恢复一瞬间又陷入了疯狂，继续攻击李漠。李漠又点出一指，他的启灵术如果放在古代，真可以比得上仙人了，就算点化灵性顽石也只需一指，这第二指点出，就算是没有灵性的顽石，也有很大机率产生灵智了。“我叫叶小鹿，我以前是大明星，他妈的，那群王八蛋男人，男人全是王八蛋，男人没有一个是好东西，我要杀光这世界上所有男人！”“杀杀杀杀杀杀……”叶小鹿又冲向李漠。李漠惊愕。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 平嘻王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13290979.html",
		"content": "    “杀杀杀杀杀杀……”叶小鹿伸出双手，疯狂扑向李漠。李漠呼呼牛喘。这还是他的重生回来后第一次感到吃力。连续三指‘点化’，就算是一块没有灵性的顽石也能成精了，但点在叶小鹿身上，根本一点作用都没有。李漠思索了片刻，伸手抓向叶小鹿，将叶小鹿拘到掌中。虽然李漠点化不了叶小鹿，但要擒她，治她，易如反掌。李漠用一只手吸住叶小鹿的头，闭起双眼。天地造化诀——搜魂术！叶小鹿发出一声凄厉惨叫。前世李漠就是用这个手段，收集到万族功法，被搜魂的人极端痛苦，但这功法最霸道之处就是，除非修为超过施法者，否则根本无力挣扎。叶小鹿的生前记忆像播放影片一样在李漠脑海中放映。从小就生活在养尊处优的环境，从小就没有吃过任何亏，长大成为大明星，一首‘云端的天使’辗压各大音乐榜单两年之久，紧接着一首‘谅谅’更是把她送上了亚洲天后的宝座。那时候的叶小鹿万人敬仰，嚣张跋扈，目空一切。在叶小鹿的记忆里，张鼎频频出现，小时候他们是同学，同桌，张鼎一直追她，但叶小鹿对张鼎，丝毫没有尊重，呼来喝去拿他当小丑使唤，甚至还经常在其它同学面前，念张鼎给她写的情书，学那些让人脸红的话，引大家一起嘲笑。后来叶小鹿当上了大明星，更加拿张鼎不当回事了，不止张鼎，她谁都看不上了，骂同行，训导演，耍大牌，殴打助理，骂粉丝，几乎所有会影响艺人形象的事儿，她全干遍了。她的这种做法，下场必然是众叛亲离，渐渐的，她的名声越来越臭，没人和她合作了，她去哪儿也没人理会了。过气了。过气明星不如狗，在加上身边的人一个接着一个离去，叶小鹿的脾气也变得越来越大了。叶小鹿长的好看，虽然过气了，但一还年轻，二是模样好看，当红的时候没人敢惹她，现在她过气了，掂记她的人自然就多了。今天张老板想花一千万睡她，后天刘老板想三百万约她吃饭，工作没多少了，身边的苍蝇却越来越多。“小鹿，只要你跟苏老板吃一次饭，苏老板说了，保证一年让你火，重回一线！”“好，我去！”“鹿姐，那个好莱坞的导演说了，他就想和你单独谈谈，没别的意思，他很看好你，他就想捧你。”“好，我去！”“鹿妹妹，我是阳你哥哥呀，我手上有个剧本，还有一个女主角空缺，你有没有兴趣？今晚有时间没？来我家。”“好，我去！”“叶小鹿，我手上有个古装片本子，女主角谁都不行，只有你能胜任，马哥为你做主，直接签可以吗？”“可以，签！”“鹿姐，我写了首新歌，林静看了，给我开价一千万我没卖，想问问你要不？咱们合作这么多年了，如果是你要，我八百万就给你。”“要，等我马上给你打钱！”叶小鹿想重回巅峰，哪还有挑的资格？基本上不管是谁，只要联系她，详情还没有谈呢，她都是一口答应。此时的她已经众叛亲离，身边连一个能给她出主意的人都没有，她不吃亏才怪。苏老板约她吃饭，在酒里面下药，要不是她发现的早，肯定被睡了。那一次，叶小鹿将酒杯砸在了苏老板的秃顶上，又踢爆了苏老板四名保镖蛋蛋，愤怒离去。好莱坞的白人导演，旬上和她在房间里单独谈谈，剧本还没看到呢，那白人导演就飞扑而上，将叶小鹿压倒在地，叶小鹿一记龙抓手，白人导演蛋碎。二线男演员吴阳说和她看剧本，二人见面时，吴阳开门见山就说了，只要和他睡一觉，立刻签约。那次。叶小鹿拿着钢笔，强行在吴阳脸上签上了‘王八’二字，血淋淋的，因此赔给吴阳一千万损失费。那个古装片导演，叶小鹿签完约，开拍的时候才知道，原来要拍的是三级片，第一场戏就是被两个流氓强X，其中一个流氓还是古装片导演客串的。结果那次，两名流氓都没能如愿，先后都失去了男人最宝贵的功能。那首新歌，叶小鹿花了八百万买到，从录制到发行，将她的存款全部投入了进去，简直就是背水一战了。结果，叶小鹿栽在了歌词上，那首新歌偏向嘻哈，歌词里面有很多脏口，骂人的话，刚发行时很火，没过几天就被‘有关部门’叫停，紧接着，就是娱电总局下发文件，严厉打击曲目，影视作品中三观不正的风气，对相关艺人，予以封杀处理。叶小鹿刚要翻身，又被封杀了，而且被连累的还不止她一个人，还有整个‘嘻哈界’，也因此叶小鹿得到了一个封号‘平嘻王’。封号平嘻王之后，叶小鹿再无翻身之地。各路男人的电话又纷涌而至，虽然他们身份地位都不一样，但目地都很专一，只要叶小鹿能叫他们睡一下，什么都好说。那段时间叶小鹿接一个电话骂一个，跟疯了差不多，她整天呆在家中，却连电视都不敢看，因为电视上报道的都是她的负面消息。就在叶小鹿郁闷无助抓狂的时候，张鼎出现了。张鼎没有事先联系叶小鹿，他是凭空出现在叶小鹿的家里。他用的是穿墙术。“小鹿，我知道你现在过的很苦，风光不在，但我对你始终一样呀，还有呀，我现在已经今非惜比了，我拜了一位仙人为师，学了一身仙法，你只要跟了我，我保证……”噗——还没等张鼎把话说完呢，叶小鹿一脚踢在了他的蛋蛋上，当场将张鼎踢得昏厥了过去。那天晚上叶小鹿喝了三瓶白酒，痛骂了世界上所有男人，然后推开窗户，一跃而下。“臭男人，我叶小鹿最恨的就是你们男人！”就在李漠继续读取叶小鹿记忆的时候，他忽然觉得有些不适，睁眼一看，目瞪口呆。叶小鹿的头还被按着，但叶小鹿的一只手不知何时，伸到了他裆下。“掐爆你，叫你以再也不能害人！”叶小鹿身上凶光大冒，那只手猛然用力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 王欢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13291797.html",
		"content": "    “封印！”李漠轻喝了一声，将叶小鹿封入那道黄纸符篆之中。怨气凝实？跨下的微痛，让李漠震惊不已。怨灵是没有实体的，只是一团怨灵的凝聚，而在肉眼凡胎的普通人眼中，甚至都看不到怨灵。怨灵想要修成实体，只有一个办法，夺舍，想要以怨灵之身化为真正的实体，根本不可能做到。不过强大的怨灵，可以做到短暂的凝实灵体，使任何人都能看到自己的模样，在这种状态下的怨灵，可以对实体造成伤害。眼前的叶小鹿，就是凝实灵体的状态，只不过她的修为有限，对李漠造成的伤害也高不到哪去。不过伤害虽然不高，但也足够李漠震惊的了。没有经过任何修炼，成为怨灵的时间又这么短，居然能做到如此地步，说她是怨灵界万年难得一遇的天才都不为过了……“能在我的搜魂状态中行动，这说明她的修为在我之上呀……好险！”李漠庆幸，将黄纸符篆小心收起。在没有万全准备之前，李漠不准备把她放出来了。下午，李漠退房离开，胡德志打来电话，言语中透出兴奋，李漠帮他选的两件古物，唐战喜欢的不得了，收下之后，居然直奔书房闭门研究去了。对胡德志来说，他才不管是什么东西呢，只要唐战喜欢就行。“李老弟这次你可帮了我一个大忙，大恩必须言谢，老弟日后如果有什么差遣，只要说一声，只要我能办到绝不二话！”胡德志很激动，说晚上还要宴请李漠，还说江小媚也会来云云，不过被李漠谢绝。他来川省，最主要的两件事儿还没做呢。李漠退了房，拿着胡德志给的资料，去找王欢了。川省有三大家族，唐门，王府，黄宫，势力最大的，毫无疑问是唐门，另外两家，王府和黄宫并列，王欢，就是出自王府的子弟。王府最出名的，不是王氏酒业百年珍藏的好酒，而是王氏家族的俊男美女。王府中人，男的英俊，女的俊俏，而且全部纯天然，根本不存在人工制造。相貌丑到让人不忍直视的王欢，显然和王府那一门俊男美女不同，不过王欢并不是王府直系子弟，他只是旁支，甚至在王府直系家谱上面，都没有他的名字。因为不是直系子弟，所以王欢没住在气派非凡的王府，他在黄龙山下一个村庄里有一栋房子，他一个人住在那里已经好多年了。李漠坐车，坐了一晚上，直到次日中午才来到黄龙山，当他找到王欢的住处时，忍不住皱了皱眉。王欢的住处根本不是什么豪宅，而是一栋破破烂烂的平房，就连窗户上面都不全是玻璃，有几块破的用塑料挡上了。院子里的青草都快长到屋子里面去了，走到屋前往里面看，用四个字就能形容，一无所有。王欢没在家，不过院子里面的青草有很明显来回踩踏的痕迹，这说明，这里真的有人住。李漠一点都没怀疑胡德志情报的准确性，这点小事对胡德志来说不算什么，所以胡德志不可能搞错。出去了？上山了吗？李漠心中一动。王欢的土遁术法不是学自王府，川省三大家族，唐门毒功独步天下，黄宫是道门传人，擅长炼丹，而王府最出名的是飞剑，据说川省王家有位祖先是剑仙，传下一把飞剑，可以御行百里杀敌，当然，这是真是假已经无从考证，因为已经有几百年了，都没人见过王家人用过飞剑，王家人也从未以此招摇，他们就是做生意，卖酒，卖全国最贵最好的酒。王府不是很有钱，而是太有钱了，全国都知名，这样的家族，就算王欢只是一个旁系子弟，也不至于沦落到这种地步呀。看着王欢破烂的家，李漠摇了摇头，运使天眼，顺着青草上踩踏的痕迹寻去。天眼的视物能力强过凡人数千倍，李漠顺着青草上的痕迹一路追寻，很快就离开了村子，直奔黄龙山上走去。“果然上山了。”黄龙山上，一个偏僻的崖壁下面，有一道时空碎片隐隐闪烁着光芒。时空碎片内部世界，也是一座山，只是山上山下光秃秃的，看不到任何生物，和苍松翠柏绿草茵茵的黄龙山完全不同。“师父，难道真是我的天资太差吗？修炼您的土遁术法十年，土遁距离仍然无法超过五十米，我……我真是个废物呀。”王欢站在一个身高不足半米的侏儒面前，一脸羞愧。那侏儒手中抱着一台平板电脑，正在欣赏‘苍井，老，师’的动作片，他的样子可一点都不雅观，流着口水，一脸痴迷。王欢连叫：“师父，师父，我说话您听着呢吗？”“大，大，真大，啊，你说什么？”侏儒擦了擦口水，抬起头。“我是说……”王欢又重复了一遍。“依我看，应该是你们那边的世界灵气淡薄，我们这边世界你又不能修炼，这和天资没关系，不要灰心，你不差的。”侏儒语速很快，回答完王欢，继续看‘苍井，老，师’。“那怎么办？我要如何才能提高实力呀？师父！师父！”“啊，啊，这个我也不知道，我又去不了你们那边呀，哎，对了徒弟，你上次和我说，有个混血叫什么萝拉的，你下次记得用U盘带过来呀。”“忘不了，一定给您带来。”“好徒弟，加油！”侏儒握着小拳头，还没等王欢笑呢，他又专心看起了‘苍井，老，师’。“对了。”就在王欢要走时，侏儒抬起头：“徒弟，你知道我们修仙之人最重视的是什么吗？不是功法也不是天资，而是灵气充盈的仙缘福地呀，如果你能找到仙缘福地，那你的修行定可以一日千里。”王欢眼睛一亮：“怎么找呀？”“大，真大，白，好白……”侏儒又看入迷了。王欢哎了一声，头低下了。恍——王欢的出现在时空碎片前，左右张望了几眼，快步离去。时空碎片内部世界。“糟糕，电池快没电了，好徒弟先别走，先把平板拿回去充一下电呀！”侏儒大叫了一声，遁入土中，只是一个呼吸的工夫，他遁出数里，他的这手土遁术可比王欢不知道要高明多少倍了。只是望着时空碎片的入口，侏儒一脸无奈。这道门，王欢进得来，可他出不去……“好徒弟，您可要快点来呀。”侏儒闭眼祈祷。刷——一道人影出现在侏儒面前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 封神榜世界",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13297392.html",
		"content": "    王欢已经走了，来的人是李漠。侏儒一怔，问道；“你是谁？”李漠放眼望去，一眼便可以看到这个世界的边缘。这个世界的全部就是一座光秃秃的山，总面积比苍青洞府还要小。“这个世界只有你一个吗？““你怎么知道只有我一个？”“不残缺的时空片段世界，自然无法像现实世界一样完美，不过你该庆幸，要不是这个世界的存在，你的意识根本不可能停留到现在。”“你知道我是谁？”侏儒诧异。“土行孙对吧？”侏儒眯起了眼睛。李漠猜的没错，眼前这个身高不到半米的侏儒，正是《封神演义》里面那位‘土行孙’，他是阐教十二金仙惧留孙的徒弟，擅长土遁之术，虽然奇貌不扬，但娶了一位如花似玉的老婆邓婵玉，也是因为邓婵玉，这土行孙才会归顺姜子牙，为西岐效力。不过此人的下场极惨，他的土遁术法可以日行一千里，而他的对手另一位土遁术法高人张奎可以日行一千五百里，二人比斗土遁术，结果张奎比他快，先行赶到，待到他从土里冒出头时，将他砍了个一刀两断。土行孙惨死的地方叫‘夹龙山’，据封神榜中记载，那座山光秃秃什么都没有，不正是眼前这座山吗？土行孙一蹦多高，气道：“庆幸？如果把你一个人关在这鬼地方，要什么没什么，孤怜怜一个人，你还会说这样的风凉话吗？”“这不是关，这是残留，现实世界里面，你已经死了，根本不存在了，但因为某个特殊的原因，你残留了下来。”“什么意思？”土行孙不懂。“在这个世界，你可以自由活动，但你出不去，而且不管你如何修炼，你的实力也不会得到任何提高，你以前什么实力就是什么实力，我说的对吗？”“你怎么知道？”土行孙又吃了一惊。“所以我说你很庆幸，因为最起码你保留下来了灵智，你可知道，有很多和你一样状况的人，连灵智都没有，如同行尸走肉，和你看的那动作片中的人物没有什么区别。”土行孙迷茫：“那我到底算什么东西？我的师尊，我的老婆，我的敌人，我的世界，都到哪里去了？”“你已经死了，当然什么都不会有了。”“胡说八道，你怎么进来的？你为什么会进来，我徒弟王欢呢？说说说说，快说，如果你不说，我立刻杀了你！”土行孙体表真气升腾，别看他个子小，但散发出来的真气，肉眼都看得见。这是道行高深才会有的真气外现。李漠镇定道：“王欢是我朋友，他刚走。”虽然这土行孙长的奇貌不扬，但他毕竟是真正的神仙，虽然在封神榜中排不到前面，但如果放在现实世界，那绝对是一尊无人可以撼动的大神。华夏国现在的修炼体系，自古流传，共分为‘凡人境’‘超凡境’‘灵动境’‘凝气境’‘真气境’，在往上，就是传说中的神仙境界‘归元’‘化神’‘飞升’。每种境界都分九重，因现实世界灵气淡薄，根本不适合修士修行，就算是天生异人，修行进境也是提升缓慢，从古至今，不知道有多少绝世天才，终其一生也只不过能达到灵动境巅峰，再向前一步，已然是无望。李漠现在的境界在超凡境和灵动境之间，当然，他的境界和华夏国修士们的境界略有不同，他知晓的体系，是宇宙万种通用的体系。筑基，炼体，灵台，命泉，神海，归元，化神，元神，真神，天神，神王，神帝。其实两种体系看似不同，实际上差别并不大。灵台其实就是灵动境，命泉就是凝气境，神海就是真气境，在往上，便是一模一样的境界了。华夏国的修炼体系少了两大根基，筑基，炼体，没有了这两大根基，境界越往上，差别就越大。就像李漠，他现在虽然炼体还未圆满，但实力却早已经比肩灵动期高手了。土行孙的实力，以华夏国通用的体系来划分，应该是神海境。李漠可以轻松斩杀灵动境初期高手，但不代表他可以越级斩杀一切，别说神海境的大高手，就算是灵动境巅峰的强者，对现在的他而言，都是一个大麻烦。境界越往上，实力差距就越明显，而筑基，炼体两大根基在后期的作用，是法力的容量，和身体的强度。简单一句话，筑基练到圆满的修士，法力容量是同境界修士的百倍，炼体练到圆满的修士身体的强度，是同境界修士的百倍，甚至千倍。当然，筑基和炼体谁都可以修炼，不过能真正炼到大圆满的人，寥寥无几，就像李漠，他的筑基圆满只是目前圆满，他想达到真正的圆满，还需要很长一段路要走呢。虽然在境界方面李漠和土行孙差了太多，不过李漠倒是不怕土行孙突然发难，前世他为什么要去钻研宇宙万族功法？提升实力只是一小部分的需要，还有一大部分需要，是为了保命。和土行孙正面冲突李漠必败，但土行孙想要杀李漠，很难很难。身怀人族祖器‘起源之杖’，从一个默默无闻的普通人类慢慢崛起，筑基，炼体，灵台，命泉，神海，归元，化神，元神，真神，天神，神王，准帝……六百年的时间，前世在李漠成长的路上，不知道有多少强者巨头想要他的性命，那时的他实力低微，拿什么去和那些修炼了万年甚至几十万年几百万年的巨头们争？所以提升保命的本事，比提升实力还要重要。李漠淡然看着土行孙，土行孙抓耳挠腮，想了半天，才问：“你怎么证明你和我徒弟是朋友？”李漠看了一眼土行孙手中的平板，虽然电池快没电了，但还在播放着‘动作片’。“苍井老师都退役好多好多年了，现在的女神，早就不是她了，我觉得高桥圣子，真的很赞。”“高桥圣子？比苍井老师还好吗？”土行孙擦了一下口水。“那还用说，好到不行。”“真的假的，你带U盘了吗？”“我一会取来。”“好好，好好。”什么证明？什么这个那的，有什么比两位‘绅士’探讨相同爱好重要？没用十分钟，李漠就凭着他在某方面过人的阅历，成功和土行孙化解了敌意。要感谢杜飞呀……看着对自己一脸崇拜的土行孙，李漠感慨。－－－－－－－（作者：这一章主要是介绍体系，另外要说的几句就是我个人很反感体系里面1级就对1级，2级就对2级的桥段，主角一路踩人升级，结果碰到的敌人全都和他级别一样，直到主角升级到至尊，敌人的至尊才会出动……很搞笑不是？）    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 王家长子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13298181.html",
		"content": "    十天后。王欢拿着下载好的U盘进来了。土行孙一反常态，不但没有急哄哄的索要，还慢悠悠的将U盘接过，插上，只看了几眼，就兴趣乏乏了。“又是苍井老师？你就不能找点新的来？”“这已经是最新的了。”“最新？高桥，三上，大桥，明步这些有吗？你拿苍井老师给我看了四年多，就没换过别人，就你这天资，还想学土遁神术，怎么可能学得会？”王欢迷茫了：“老师，苍井老师和天资，和土遁神术有联系吗？”“当然有联系，你呀，天资太差，回去吧回去吧。”“啊，哦。”王欢一头雾水离开了。啪！在回去的路上，王欢想了一路，走到家时，脑中灵光突然，兴奋的拍了下手掌。原来如此！王欢兴奋的跑进破旧平房，两只手伸进地下，像变戏法一样从地底取出一套电脑设备。“怪不得老师天天看片，原来是为了修行，那好，从今天起，我每日必看三百……不三千片，大不了快进！”就在王欢决定每日发奋看片的时候，封神世界夹龙山，李漠和土行孙正在互相印证‘土神术’。金木土火土五行术法，李漠会的不下百种，其中绝大多数都比土行孙的土遁神术要强，只不过每一种术法都有优缺点，就像李漠掌握的数十种土系神术，没有一种能够做到像土行孙这样，瞬间施法。李漠掌握的那数十种土系神术，每一种都要运气凝神许久，才能发动。不过要论威力，李漠随便选一种，都要比土行孙的土遁神术强。最开始土行孙根本没瞧得起李漠，他以为李漠不断拿来‘动作片’，只是为了讨好他，和王欢的目地一样，想从自己这里学点法术。别看土行孙长相奇貌不扬，但他自视还不低呢，要知道，他的师祖是原始天尊，师父是十二金仙惧留孙，他身为阐教最杰出的门人，和杨戬，哪吒，那些十二金仙弟子们是平起平坐的，这样尊贵的身份，走到哪儿不是受人尊敬，恭维？直到他听见李漠讲解‘土系神术’，他的态度立刻变了。初时不屑，渐渐神色凝重，疑惑，最后震惊。“你……你等等！”土行孙突然打断了李漠。“你不是来和我学土遁神术的，你的土系神术比我的还要高明，你到底是来干什么的？”“我不是早就说了，我来这里，是想和你印证土神术。”“啥意思你直说。”土行孙又挠头了。“互相印证，取长补短，完善。”“还是不懂。”李漠一笑：“你不需要懂，简单说，就是交换吧，我将这威力更强的土神术教给你，你将你的土遁神术教给我。”“我搞不明白你呀，你的土神术比我的还强，为什么还要学我的？”李漠笑道：“前人种树后人乘凉，这世间为什么会有这么多法诀功法？那是一代又一代先辈大能们，穷尽一生流传下来的宝贵经验，一代又一代，不断修改，不断完善，到了今日，才有了诸多威能不可思议的神诀。”“土行孙，你身怀土灵体质，就算不修行土神术，同样也可以施展出土神术，只不过威力如何，你当清楚，神诀功法为什么会存在？就是因为依法修炼之后，效果要远远超过天生天养的体质异人。”“我有一个愿望，集这世间亿万种功法，造出一部各方各面都完美无缺的万法真诀。”土行孙呆怔当场。“哈哈！”“哈哈！”土行孙用两只手捂着肚子笑。“你这不是愿望，你这是痴人说梦，人有人法，妖有妖修，就像你说的，这世间功法都是一代一代前辈大能不断修改完善得来，几乎每一部绝世功法，都是一派的立派根本，试想一下，不同门派的人，怎么可能将这珍贵的功法拿给你看呀！”李漠一笑：“绝大多数都不需要他们主动拿给我。”前世他搜集万族功法，愿意主动拿给他的连十部都不到。“我的土遁神术不算什么密传，因为想要修习我这一门，限制太大了，非土灵体质想学都学不会，李漠，你的土神术威力比我的还要强，我教你我不吃亏，你倒是很吃亏呀。”李漠笑：“这倒无所谓。”土行孙道：“王欢那小孩的天资比我还要强，可惜生错了时代。”土行孙叹了口气，又看了李漠一眼道：“你也是。”他早就看出李漠的境界了，体内灵气溢而不收，散而不聚，这是还未到灵动期才有的情况。土行孙开始念‘土遁神术’，李漠听的仔细。土行孙的土遁神术通篇不到五千字，李漠只听了一遍就一字不差的记下了。土行孙直挑大拇指：“厉害厉害，当年我学的时候，我老师教了我三年我才记下。”李漠一笑：“这可不是我的记忆力超群，而是我用明魂术记下的。”用明魂术记下的东西，哪怕过去亿万年，只要魂灵不散，就不会忘记。“会的功法多，好处也多多，可惜呀，我学再多也没用，我又出不去。”土行孙又沮丧了。“李漠，能不能帮我个忙。”“说吧。”“照顾一下王欢那小子，那小子虽然傻，但心眼好，只是命太苦了，自从六年前他误打误撞进来，我就开始教他土遁神术，师徒一场，看他有难又帮不上忙，心里实在不舒服。”“你知道王欢的情况吗？”李漠摇头。“王欢的家族挺厉害，当然，我是指在你们这个世界，而王欢是王姓家族族长的亲生儿子，还是长子。”“他不是旁系吗？”“什么旁系，他是血统纯正的族长之子，只不过因为他长的丑，他父母都嫌弃他，在他生下来没多久，就把他送给外人去养了。”“王欢十岁的时候，被送回王府，他母亲只看了他一眼，就阴沉着脸走了，他父亲更绝，连他面都没见就把他哄出去了。”“这还不算完呢，王欢还有个同父异母的弟弟叫王宝，一心想要弄死他，王欢的养父母就是被王宝的母亲下药毒死的，多亏王欢命大，那天晚上没吃饭，才逃过一劫。”“后来王欢的父亲知道这件事了，连追究都没有，只是叫那女人以后别做这样的事儿了，然后就派人把王欢送到偏远农村，给他买了个房子，让他自生自灭了。”“那一年，王欢才十一岁。”“饿的自己上山捡果子吃，妈的，他才多大啊，长的丑犯罪了？”“幸好他是天生异人，看得见那入口，也幸好他碰见了我。”土行孙一脸悲愤。李漠道：“只要他不当我的敌人，帮他没问题。”“放心，他绝对不可能当你的敌人！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 物竞天择",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13303358.html",
		"content": "    大凉山深处，一片竹林之中，百米方圆内，肉眼可见淡淡的青气流动。在百米方圆正中心，插着一根青翠欲滴的绿竹，这种东西在人类眼中，最多也就是觉得好看，但在某些‘大宝贝’眼中，却是美味至极的食物。五只大熊猫绕着绿竹，已经转了有一个小时了。不是它们不想吃那根绿竹，而是吃不到，在绿竹周围有禁制，一圈淡淡的红色气墙挡住了它们的前路，不管它们如何努力，都闯不过去。李漠站在百米方圆外面，看着五只大熊猫，微微摇头。他设立的这个‘启灵法阵’对有灵性的生物吸引力极大，物竞天择，从古至今只要是有灵性的东西，最大的渴望就是进化，而启灵法阵的作用，是短时间让有灵性的东西拥有‘灵智’，让它们能够暂时性的懂善恶，知美丑，智商大幅提升。数量太少了……李漠布置‘启灵法阵’一天多了，才招来了五只，要知道，这一天时间里他没干别的，时间全花在阻止其它动物进入启灵法阵上面了。“咩……”“吼——”“咕咕——”就在李漠感叹大宝贝数量稀少的时候，不到一个小时，又有三只大宝贝进入了启灵法阵。李漠闭目养神，耐心等待。一整夜过去了，在启灵法阵中绕着绿竹转圈的大熊猫数量已经增加到二十一只。二十一只大熊猫，体积有大有小，最大的成年重达三四百斤，最小的幼崽二三十斤，其中成年居多，幼崽只有四只。“咩——”“咩——”二十一只大宝贝绕着绿竹转起了圈。“差不多可以开始了。”李漠站起身，走进启灵法阵，二十一只大宝贝对他的出现没有表现任何惊慌，甚至都没有多看他一眼，现在它们的眼中，只有那根绿竹。“物竞天择，适者生存，你们皆不是凡物，你们的先祖是大名鼎鼎的上古十兽貔貅，现在有个机会摆在你们面前，是想像现在一样当一只野兽过完一生，还是想像先祖一样威震寰宇，你们自己选择，不过有一点我要提醒你们，如果你们选择了返祖之路，等待你们的也许会是更沉重的死亡。”“现在，我将打开你们先祖烙印在你们血脉里的传承，让你们从浑噩重回清明。”李漠取出十颗青气珠，扔进了启灵法阵。只有充足的法力才能将启灵法阵的效力发挥到极致。刹那间，启灵法阵内，被浓密的青色灵气覆盖。二十一只大熊猫纷纷发出不同往日的吼叫，被灵气洗礼，隐藏在它们血脉中的先祖烙印被激发了出来。双眼变红，身体变大，利爪变尖，皮毛变亮。“那根绿竹的禁制将在五分钟后解开，谁能吃掉那根绿竹，谁就有资格跟我一同踏上宇宙强者之路。”“吼——”一只体型最大的熊猫突然发难，直立站起，一爪扫出，将三只同类扫出数米开外。“吼——”一只体型最小的幼崽熊猫也不干示弱，利用身体灵活的优势，一跃而起，跳到那只体型最大的熊猫头上，挥爪猛击。体型最大的熊猫头部连续造受重击，它连反击都没能做出，便轰然倒地……被激活了先祖烙印的它们，战斗凭借的本能已经不是身体，而是传承，那来自上古十兽貔貅的传承！”人族的功法传承是后天传授，而神兽的传承和人类截然不同，它们是血脉传承，就算过去千代万代，只要血脉还在，传承就会存在。不过神兽的这种传承有好处也有坏处，好处就是后代自行修炼也能得到传承，坏处是随着纯种血脉的淡薄，传承就会渐渐产生残缺，结果就是，一代不如一代。二十一只大熊猫互相殴斗，场面十分混乱。“嗷呜——”一只体型中等的大熊猫突然直立而起，两只爪子张开，那姿式就好像要抱人一般。难道是……十兽神技？李漠眼睛一亮。啪！就在李漠期待不已的时候，那只体型中等的大熊猫双爪一合，像拍苍蝇一样将上窜下跳最活跃的那只小熊猫拍了个正着。“吼——”小熊猫受此重击，居然还有余力，嘴角流血扑向体型中等的大熊猫，挥爪猛击……“只是姿式像，根本不是……”李漠有些失望，他激活这群大熊猫的先祖烙印，其实最想看到的，就是它们之中能够使出十兽神技。上古十兽之所以能威震寰宇，就是因为它们各自掌握了一种神技，那是一种只有它们才会的专属神技，其威能之大，世间少有。嗤——就在大熊猫们互相殴斗的时候，保护绿竹的禁制消失了。“吼——”“吼——”几乎所有战斗中的熊猫全部冲向绿竹，它们现在都暂时性的拥有‘灵智’，懂得思考，和只凭本能行动的野兽有极大的区别。争斗变得更加惨烈了，所有参战的熊猫身上都挂了彩，原本黑白色的皮毛全部变成了血色，不过不用担心它们有生命危险，它们的体内充盈着青色灵气，受伤避免不了，但重伤和致命却不至于。大熊猫们的争斗足足持续了半个多小时，最后所有熊猫都倒下了，只有那只体型中等的熊猫和另一只体型差不多的熊猫还在互相争斗。你扫我一下，我拍你一下，两只熊猫原地不动互殴，那根绿竹就在它们身前一米处。李漠暗道：看来要在它们之中选出了。李漠比较看好那只体型中等的大熊猫，虽然它没有使出真正的十兽神技，但姿式已经很像了。“嗷呜——”体型中等的大熊猫又一次做出抱人的姿式，双爪一合，拍在了对手的脑袋上，它的对手也不干示弱，一记‘熊猫直拳’，打掉了它一颗门牙。两只熊猫几乎同时倒地。“呜呜——”大约过去五秒，体型中等的大熊猫挣扎着站了起来，而它的对手已经昏厥了过去。体型中等的大熊猫猫脸上居然露出得意，转身去取那根绿竹，就在它转头后，它怔住了。一只体型最大，身上连半点伤口都没有的大熊猫正拿着那根绿竹，吃的津津有味呢。呐尼？看到这一幕，体型中等的大熊猫眼珠子差点没突出去。李漠也怔住了。体型中等的大熊猫伸出一只爪子，指向吃绿竹的大熊猫，张了张嘴，扑通倒在了地上……吃绿竹的大熊猫直立而起，两只爪子像大猩猩一样举起，来回走了几圈，吼吼了两声。它在庆祝胜利……那吃绿竹的大熊猫李漠有印象，它是第一个出手的，也是第一个倒下的。等等……倒下？我勒个艹，这比会装死……    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 返程",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13307492.html",
		"content": "    启灵法阵内的光芒散去，满地大宝贝东倒西歪伤痕累累，只有胜利者，那只又肥又壮的大熊猫，毫发无伤的四处闲逛。李漠呆怔了有五六分钟。这次连他都看走眼了，这货第一个出手，也是第一个倒下，李漠本以为它已经出局了，哪知它另有算计，躺在地上装死，坐收渔翁之利。这智商，是没问题，可问题是，太阴险了不是？本来李漠心目中最好的选择，是那只会体型中等的熊猫，战斗风格刚烈，来者不惧，而且还两次用出十兽神技发动的姿式。那只小熊猫也不错，动作灵敏，进攻凶悍，如果不是吃了体重的亏，谁胜谁负还不一定呢。其它几只也不错，最起码打出了血性，打出了几分上古十兽后裔的血脉风彩。但这货……李漠皱着眉头想了很久，随后释然，物竞天择，它能从同类出脱颖而出，足以证明它很优秀了。虽然手段低劣了点。“也好，也算是你我有缘，那就是你吧。”李漠走上前，伸指点在了大熊猫的额头。启灵法阵的作用只是临时性提升‘灵智’，启灵点化术才是永久性提升。一指点去，大熊猫浑噩的眼神变得清明，它挠着头，有些疑惑的看着李漠。“走吧。”大熊猫跟在了李漠身后，只是时不时回头，似乎对那些同伴有些留恋。“这是你自己的选择，你不用担心它们，它们不会有生命危险，而且它们经了启灵法阵的洗礼，在灵智苏智上面，要比其它同类容易得多。”大熊猫忽然转头向那群同伴奔去。李漠怔了一下，道：“看来你不愿意走呢，缘法强求不得，就留……”“我艹！”就在李漠以为大熊猫是留恋同伴不肯走时，突然看到大熊猫趴在一只昏迷不醒的熊猫身上呼哧哈哧的扭动屁股……李漠：“……”这特么才不是什么留恋同类呢，这特么是在强行交配！一分钟过后，那只大熊猫满足的从昏迷熊猫的身上下来了，屁颠颠跑到了李漠身边。李漠手按额头。灵智刚开，有野兽的举动也很正常。李漠自己试图说服自己。“呜呜——”离开大凉山时，大熊猫直立而起，发出两声不明含意的吼叫。“你以前是野兽，做出野兽之事没什么，但你以后不是野兽了，你是灵兽，灵兽不可以做那种事……”“呜？”“就是你刚刚干的那种事。”“呜呜？”一路上，李漠试图和这家伙交流，结果这家伙一脸迷茫加疑惑。它的灵智虽然开了，但智商还是很低，想要提高，就要像人类一样学习。“你自己去想！”李漠伸出一指点在了大熊猫的额头，这次他的手指没有缩回，他有些不耐烦了，要是慢慢教它开化，不知道要等多久它才能懂得智能生物必须是遵守的规则，索性将自己小时候学过的那套，一股脑灌输给它，让它自己去消化好了。随着李漠记忆的灌输，大熊猫眼神呆滞了。它想要完全吸收这些记忆，恐怕要好几天才行，至于全部理解明白，恐怕还要更久时间才行。“体积这么大，根本不可能带上飞机，有了。”李漠从星辰戒取出一张古画，上面画着一池清水和几片荷花，别无他物，就见他抓起大熊猫，强行将其塞进了画中。大熊猫出现在古画中，因为体积巨大，占据了古画三分之一的空间。这古画和空间储物戒不同，这古画内的世界，类似‘时空碎片世界’，只要知晓开关法门，就能随意往里面塞东西，生物死物都可以，不过进入这古画世界会有一定的危险性，比如火烧，水浸，毁坏等等，如果画被毁，里面的东西也会随之全部被毁。李漠当时在地下黑市看到此画，只花费了一万就买了下来。“此次川省一行倒是收获颇丰，炼体材料弄齐大半，八方聚灵阵材料齐全，护法阴神也有了，还有这镇宅……禽兽……”李漠一想到大熊猫呼哧哈哧的样子，把它叫成‘神兽’，实在有点说不出口。李漠订好了机票，次日中午返回凤城。李漠出发时，原本以为三五天就能回来，结果因和土行孙印正术法，足足耽误了半个月。李漠下午三点到家，刚进家门，就看到杜飞勤快的打扫着院子。房前屋后，干干净净，一尘不染。“漠哥你可回来啦，想死我了。”杜飞看到李漠，一脸激动。李漠奇道：“你最近没特训吗？怎么打扫上院子了？”“前几天训了一阵，这两天又闲下来了，我寻思闲着也是闲着，就来帮你打扫下院子，顺便看一下你妹妹青衣。”杜飞神情有些扭捏。李漠怔了一下。“漠哥哥你回来啦！”苏青衣迈着诡异的步伐从屋子里跑了出来。李漠愕道：“你们俩认识了？”杜飞抢答：“半个月前你刚走我就认识了，青衣真是好姑娘，勤快，善良，温柔，我就没见过这么好的女孩子。”苏青衣面无表情笑道：“飞哥哥也很好呢。”半个月时间，苏青衣的‘控尸术’仍然没有半点进展，附魂状态也没有任何提高。她在修炼方面，真是半点天赋都没有。“时间到了，我得回家了，漠哥，明天见！”杜飞扔下打扫工具跑了出去。“他这是怎么了？”看着头也不回眨眼快跑没影儿的杜飞，李漠一脸疑惑。“我和他规定了，每次来这里不能超过半个小时，否则我就生气，他怕我生气。”“啊？为什么不能超过半小时？”“因为半个小时我就哎呀……”苏青衣话还没说完呢，灵体从身体飞出，身体直挺挺倒在了地上。她的控尸时间，根本超不过半个小时，所以她才和杜飞约定半个小时。李漠怔了一下，笑道：“他喜欢上你了。”“飞哥哥人很好呢，不过就是眼神怪怪的，他的眼神总是……总是……”“看一些不该看的地方？”“如果不这样，那他就不是杜飞了。”“不过食色性也，想是一方面，做是另一方面，你和杜飞认识这么多天，他有没有对她做过任何过份举动的事？”“这个倒是一次也没有，而且我每次看他，他都害羞不敢看我的眼睛呢。”“嗯……”“进去吧。”“嗯。”苏青衣尝试控制身体，结果身体像牵线木偶一样动了几下，却是一步也迈不动。“我来吧。”李漠上前抱起苏青衣的身体。“谢漠哥哥。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 八方聚灵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13308294.html",
		"content": "    太极生两仪，两仪生四象，四象生八卦，乾、震、坎、艮、坤、巽、离、兑。李漠布置‘八方聚灵阵’测方位，定阵眼，炼阵石，足足耗费了三天时间，直到晚间，方才布置成功。当聚灵阵完成，八方灵气源源不断聚来，长此以往，此地必然会进化成天然的仙缘福地。别说现在，就算是上古年间，仙缘福地也是极少，而且绝大部分都是后天形，成，天生的仙缘福地，极其罕见。什么叫仙缘福地？仅仅是灵气充盈之地还算不上，所谓的仙缘福地，聚集的灵气必须是纯净至极，适合任何修行者修炼的初始灵气，有很多灵气参杂的充盈之地，可如果身处那里面修行，不但没有好处，还有坏处。八方聚灵阵拥有净化，提炼，甚至自生初始灵气的奇能，所以布置此阵，日后定然可以形成不逊于天然的仙缘福地。当然，这还是受环境所限，如果能寻到一处天然仙缘福地，就可以布置出一座十方聚灵阵，威力还要远胜这八方聚灵阵数百倍。李漠站在院中，感受灵气涌涌而来，抬手，挥拳，地动山摇。身处八方聚灵阵中，李漠可以调动阵内所有灵气为已用，在这种状态下，李漠的实力可以暂时性大幅提高。“有了此阵，就算是神海境高手到来，我也全然不惧了。”李漠收势，灵气纷纷散去。前世李漠身怀人族祖器，被宇宙万族追杀了整整三百年，如果他没有一点保使的本事，恐怕早就死了。客厅。苏青衣努力练习着‘控尸术’，一脚独立，一脚抬过头顶，一手向前，一手向后，满屋子蹦来蹦去。李漠看得无语。这姑娘哪都好，就是修行的天赋太差了，这都多少天了，控尸术还是一点长进都没有。李漠取出古画，将大熊猫从中拽了出来。大熊猫站在客厅，左右观望了几眼，当它看到苏青衣时，露出疑惑。最近这几天它一直在消化李漠给它的记忆，奈何人类的记忆太复杂了，以它目前的智商只是是一知半解。它以前一直生活在大凉山上，虽然也看过人类，但却从未见过如此奇特姿式走路的人。“大熊猫？漠哥哥你从哪里弄来的？”苏青衣蹦了过来，大熊猫吓了一跳，躲在李漠身后，它的体积又肥又壮，比李漠两个都大，躲在李漠身后显得极为滑稽。“大凉山。”“这……这是犯法吧！”苏青衣吓了一跳，她是真的跳。“也不算吧，又不是强迫。”“它叫青衣，以后我不在时，你要听她的话，它嘛……”“就叫你大胖怎么样？”大熊猫一脸迷惑，挠了挠头，用爪子指了指自己。“大胖，是你的名字，就像我，我的名字叫李漠，道号玄清，她叫苏青衣。”大熊猫伸出两只爪子，开始算数，算了半天，用两只爪子挠头了。李漠李玄清，苏青衣青衣？人类的名字怎么这么怪呀……“漠哥哥，大胖这个名字不太好听呢，我看还是叫圆圆的好。”“圆圆？也不错。”李漠点头。大胖，圆圆？大熊猫又掰起爪子算上了。“它刚被我启灵，想要达到人类灵智的标准，只能慢慢教化，青衣，教化它的工作暂时就要交给你了。”“嗯嗯，它很听话，我感觉得到。”苏青衣蹦到大熊猫身边，用抬起的脚蹭了它几下，她原本是想用手摸它的头，奈何术法实在太差，所以只能做到这个样子了。“哎呀。”苏青衣直挺挺倒下，她又控制不住身体了。大熊猫吓得往后一跳。“圆圆，你以后要听我的话，知道吗？”苏青衣的灵体飘到了大熊猫面前。“呜呜呜——”大熊猫眼睛翻白，仰面倒地，它被吓昏过去了。李漠传给它的记忆都是它身为凡人时的记忆，一个常识正常的凡人，突然看到鬼，不吓昏过去才怪。怪不得这货会装死，原来胆子真不大呀。李漠恍然。苏青衣努力控制身体，大熊猫昏迷不醒，李漠思索了片刻，走进卧室。李漠取出黄纸符篆，将叶小鹿放了出来。镇山禽兽的表现太让李漠失望了，眼下也只能期望叶小鹿一下了。叶小鹿刚被放出来，卧室内立刻变成了血红色。“臭男人，我要杀了你！”李漠伸指虚空一点，叶小鹿停在原地，动弹不得了。身在八方聚灵阵中，李漠的实力已经不是叶小鹿能够抵抗的存在了。“我要踢爆你的蛋蛋，掰断你的黄瓜，我要叫你以后再也不能害人，杀杀杀杀光你们这群王八蛋！”叶小鹿尖叫着向李漠扑，可惜任凭她大喊大叫，她连半步都动不了。“奇怪了，如果说没有保留灵智，她不可能有生前那样完整的记忆，可如果说保留了灵智，怎么会是这副疯癫模样？”李漠微皱眉头。“漠哥哥，圆圆跑到二楼把卧室门反锁上了，我怎么叫它也不开，我又怕穿进去它再吓昏，怎么办才好呀？”就在李漠头疼怎么处理叶小鹿的时候，苏青衣用脚推门蹦了进来。“啊，这是什么？”苏青衣的身体直挺挺倒下。“你果然是王八蛋，和张鼎一样的王八蛋，我必须要杀了你！”叶小鹿看到苏青衣的灵体，周身血红色的气息更加浓烈，随着她一声嚎叫，她居然挣开了李漠施加禁制，直直扑了上去。李漠连点两指，才将她再次‘定位’。看着叶小鹿尖叫，左突右闯，李漠一脸惊愕。这到底是什么级别的怨灵？连魂族的‘镇魂术’都显些镇不住？嗯？她刚刚说的话条理清晰，这说明，她没有疯掉。李漠眼睛一亮，看向叶小鹿。李漠问道：“叶小鹿，你和张鼎是什么关系？”“我要踢爆你的蛋蛋，掰断你的黄瓜，我要叫你以后再也不能害人……”“叶小鹿，听说你生前是个大明星？”“我要踢爆你的蛋蛋，掰断你的黄瓜，我要叫你以后再也不能害人……”“叶小鹿，听说你被人下药强暴过？”“我要踢爆你的蛋蛋，掰断你的黄瓜，我要叫你以后再也不能害人……”李漠无语了。这是完全沟通不了啊。苏青衣飘了过去：“叶姐姐，漠哥哥不是坏人，他是好人，他救了我呢。”“胡说八道，男人怎么可能有好人，你躲开，看我踢爆他的蛋蛋，掰断他的黄瓜。”咦，她和苏青衣能沟通？就在李漠觉得找到‘突破口’的时候，就见叶小鹿周身血红色气息突然一盛，再次挣脱‘镇魂术’冲向李漠。抬脚，踢球。李漠没动，叶小鹿的腿从他身上穿了过去。伸手，抓黄瓜，抓了好几下，仍然是虚抓，根本碰不到。叶小鹿是灵体，就算她会灵体凝实也没有用，现在的李漠实力要远远超过她，是以她根本碰不到。“啊啊啊啊……”哧——叶小鹿大怒，踢抓了半天未果，情急之下，哧的一声，钻进了苏青衣的身体。苏青衣的身体站起，两只眼睛变成血红色，一记飞扑将李漠压倒在地……伸手，抓黄瓜，抓住了，用力，掰！“喝！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 斑点狗抱枕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13311532.html",
		"content": "    “喝！”情急之下李漠全力施展‘镇魂术’，震得叶小鹿魂魄一怔，趁着这个机会李漠将她推开，就地一滚远离，才算化解了危险。“回来！”李漠手拿黄纸符篆想将叶小鹿的灵体招回，连念了两次法诀，连招了两下，叶小鹿只是晃了两下，然而她的灵体仍然没有离开苏青衣的身体。这契合度……李漠惊愕不已。这个叶小鹿带给他的震惊太多太多了，要知道，现在李漠可是八方聚灵状态，实力可比肩海神境高手，这么强大的境界法力，居然还是拘不出叶小鹿的灵体。“我杀了你！”叶小鹿的眼神恢复，再次向李漠扑去，李漠不退而上，抓住了叶小鹿（苏青衣）脖子，汹涌法力立刻让叶小鹿动弹不得。“放开我，王八蛋，混蛋，放开我。”叶小鹿拼使挣扎，然而这次李漠直接用手抓住了她的灵体，任凭她有再大的本事，也挣脱不了了。“你的理智很清醒，你听得懂我在说什么，我看过你的记忆，知道你的过往，虽然有些人对你是有企图，但绝大时候你做的事，都是咎由自取。”“你说谁咎由自取？我杀了你！”叶小鹿凶光大冒，奈何被李漠拘住了灵体，她想动一下都不可能。“如果不是落了个众叛亲离的下场，哪会引来那么多苍蝇？在你风光时，你是何态度？你如何对待身边人的？在你落魄时，你倒觉得全世界人都对不起你了，你呢？你又对得起过谁？”“我做人如何用不着你这个臭男人教训，我踢死你！”“咎由自取无理取闹。”“我就咎由自取，我就无理取闹，你管得着我？”“以前我管不住，但你落在我手上了，那我就必须要管一管。”李漠伸手将叶小鹿的灵体从苏青衣体内抓出，叶小鹿破口大骂奈何这一次，不管她如何发疯都无济于事了。李漠将摆放在沙发上的一只斑点狗抱枕拿了过来，将叶小鹿的灵体强行塞了进去。李漠虚空出指，在斑点狗狗抱枕上面画了一道灵符，随后将斑点狗抱枕扔在了地上。“我要杀了你！”斑点狗抱枕冲向李漠，李漠根本没搭理它。斑点狗抱枕想踢蛋，结果发现不够高，伸爪去挠，那软绵绵圆呼呼的布爪哪里有半点杀伤力？张开嘴去咬，刚刚好能含上，但是没用，这布做的斑点狗抱枕材质实在太软了。“我杀了你！”李漠该做什么做什么，当叶小鹿不存在，而叶小鹿呢依旧发疯似的向他攻击，虽然结果全然无用。一次又一次，叶小鹿不屈不挠。“叶姐姐，您不要这样了，漠哥哥真是好人。”苏青衣飘了过来。“你躲开，我告诉你，这世界上就没有一个男人是好男人，全是坏的！”叶小鹿继续进攻。李漠弯腰将她捡起，任凭她四肢挣扎，拿到沙发上，一屁股坐了下去。“你敢坐我？你敢拿我叶小鹿当坐垫？拿开你的脏屁股！”叶小鹿放声大叫。李漠不仅坐了，还坐的很舒服呢。叶小鹿如果附身在苏青衣的九阴体，李漠如果抓不到她的身体，还真是一件麻烦事，但她附在这斑点狗抱枕里面，她还能有什么威胁？“起来，放开我，臭男人，混蛋！”“身为大明星一点素质都没有，怪不得没几年就过气了。”“你才过气了，我叶小鹿从出道到现在一直都是红的发紫！”“是黑的发紫吧？打粉丝骂同行，耍大牌，哪件事你没干过？”“要你管，放开我！”李漠不理她了。“漠哥哥，你放开叶姐姐吧，我劝劝她。”苏青衣又过来了。“青衣，她没攻击你，可不是因为你善良，只是因为你不是男人，如果你是男人，她对你就像对我一样了。”“所以，你千万不要以为她对你好。”“叶姐姐不会吧……”叶小鹿还在大吼大叫，李漠听得烦了，找来透明胶布，把她的嘴粘上了。叶小鹿还在扭来扭去挣扎，但却发不出任何声音了。整个世界清静了。叶小鹿有没有继续叫李漠听不到，李漠坐了没一会就上楼去看大熊猫了。叶小鹿趴在沙发上一动不动。二楼卧室。李漠李玄清？苏青衣青衣？大熊猫？大胖？圆圆？大熊猫挠着头，掰着爪子，慢慢的想着。李漠推开门，大熊猫看了他一眼，又掰着爪子继续研究。它只是有点怕苏青衣，但对李漠，却不一样。李漠将门关上了，从野兽变成神兽，怎么可能一蹴而成？这东西急不得，只能慢慢来。晚上，李漠睡觉的时候觉得脸上有点痒，抓挠了好几次还是痒，忍不住睁开眼，正看到叶小鹿扭着屁股往自己脸上爬呢。这是要干嘛？叶小鹿爬到李漠脸上，趴下，不动了。李漠懂了，这货都变成这副样子了，还想着要闷死自己呢……李漠拿下她，塞到了脑袋底下。睡觉。次日李漠睡醒，起身时发现叶小鹿又不动了，他也不理会，推开门，看到大熊猫直立站门外，它在外面等好久了。“呜呜，呜？”大熊猫伸抓指了指李漠的嘴，又指了指自己的嘴。“你想说话？”“呜。”大熊猫怔了一下，点了点头。“想说话要靠你自己，当你修行到一定境界，自然就可以口吐人言了。”“呜……”大熊猫双手抱头，好像有些失望。“不能说话也没关系，我可以教你写字。”苏青衣走了过来，她现在是附体状态，外表看上去和生人没有任何区别。这次大熊猫没怕。“走圆圆，我教你写字。”苏青衣拉着大熊猫走了。李漠穿衣洗脸，他有半个多月没有上学了，而这次重生回来，他也没准备在学业上有什么成就，距离万族入侵的时间越来越近了，他没有太多时间浪费在别的事情上了。他今天准备去学校办理退学。李漠刚走出飞凤小区，就看到叶媚站在路边等车。叶媚家庭条件优越，她上学是有专车接受的，李漠的印象中，好像是一辆红色的保时捷。叶媚仍然是口罩加超宽墨镜的明星范打扮，当看到李漠，立刻转过头去，这时公交车开来，叶媚低头走上了车。李漠也上了车。公交车徐徐开动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 傲九霄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13316019.html",
		"content": "    一路上，因为是早高峰，人上人下十分拥挤，叶媚身处人群之中，看得出来，她很不自然，有好几次要发作，又强自忍下了。她一直刻意回避着李漠，和他保持着较远的距离。到了校门口，李漠下了车，叶媚却没有下车，李漠本以为她是有事才没有下车，结果不到十分钟，叶媚从下一个站点走回了学校。叶媚走回来时，李漠还没进去呢，他在校门口的一个煎饼果子摊位买了一份煎饼果子。叶媚看了李漠一眼低着头，急步走进了校门。“哎你听说了没有，叶媚家好像破产了呢。”“我听说叶媚的车子都卖了，最近还要卖房子呢。”“不会吧，瘦死的骆驼比马大呀，就算她家没钱，也比咱们强吧？毕竟她妈妈可是大明星呀。”“我听说是她爸爸买古董赔了钱，她妈妈和她爸爸离婚了，现在叶媚被判给她爸爸了，她妈妈不管她……”“她妈妈为什么不要她呀？”“那谁知道呢。”李漠走进校门，耳边听到的尽是议论叶媚的事儿。叶云飞？李漠想起来了，上次在奇珍异宝拍卖会上不惜血本购买玉王那个，结果赔了个净光。李漠没有去教室，直接去了博物馆。“你要退学？不行，你可以旷课，可以不来，甚至连理由都不需要，但你必须要是学生的身份。”李漠将来意向黄立行说明，黄立行一反常态，坚决反对。“我不管你以后成就如何，但你想过没有，你走向社会，别人说你是退学生，我知道你的个性，你不会在意别人的非议，但是在别人眼中，他们就会以此瞧不起你，奚落你，嘲笑你。”“这件事不用想了，你有必须要做的事就去做，就算是挂名，你也要给我挂到毕业。”黄立行极少和李漠强硬，这位明显‘入错行’的老师，他和李漠相处的绝大多数时间，都是用在了探讨‘古董知识’上面了。但这次不一样。李漠离开了博物馆，走向教室。半个多月没来上学，李漠来到教室时，发现里面坐满了人。如果放在半个月前，这种情况绝对称得上稀奇，李漠这个班的学生‘出勤率’一直不高，正常时候是十分之八，过份的时候一半，甚至更像。“漠哥，这边。”杜飞站向李漠招了招手，李漠走了过去。今天好像来的很齐全呢。苏昊阳也在，看见李漠，脸上露出不屑。杨冲，马宇，叶媚，黄瑶都在，放眼望去，全班只有两个人没来，一个是安雨欣，另一个是林轻柔。安雨欣在医院照顾父亲，至于林轻柔，她一年不来大家都会觉得很正常。杜飞小声道：“知道今天为什么人来的这么全吗？”“咱们换了新老师了，班主任。”“美女？”“不是，是帅哥。”“帅哥？”李漠微感诧异，要知道，前世可没有发生换班主任这种事。“那个人你还认识呢。”“真名尤野，ID傲九霄，电子竞技，力压林轻柔的至高游戏王者，现排名，华夏第一，世界第一！”“他啊。”李漠哦了一声。尤野傲九霄，是现今游戏界第一名人，在世界大赛上，他连续三次击败林轻柔夺冠，所以他的排名一直都是华夏第一，世界第一，而林轻柔就变成了华夏第二，世界第二了。惊雷公司宣布内测‘星启’，傲九霄是第一批参加内测的人员，而他的表现也是相当亮眼，据惊雷公司介绍，他是唯一一个连续参加了‘六次’内测的人。傲九霄可是位大名人，要知道，在现今的游戏界，别说世界第一，就算是世界前百，其地位都等同于娱乐圈的一线大明星了，傲九霄的粉丝遍布世界各地，他的知名度和现今当红的天王天后相差无已。李漠对这个人没有好感也没有坏感，因为不熟，不过上次在‘三国时空’，曹操的那把倚天剑，正是被他拿了去。不过拿去了就拿去了，那是他的本事，虽然李漠很需要，但也从未动过去抢的念头。至于前世，李漠对没太多印象了，宇宙万族降临的时候没看到他，进入大宇宙时代时也没看到过他。在大宇宙时代之前，不知道有多少惊艳的天才各领风骚，但在大宇宙时代开始之后，那些所谓的天才们，能够继续散发光芒的却是少之又少。李漠就是其中之一。其实让游戏玩家参加星启内测，从一开始就是错误的。惊雷公司错误的认为星启是某个高智能生命留下的‘游戏’，于是招集了一批又一批游戏高手进入其中。可实际上呢？星启根本不是游戏，所以那些游戏高手们，在‘时空碎片’里面，没有几个能表现的很出色，算来算去，也就傲九霄那四个‘内测之王’，不过在大宇宙时代来临之后，四位内测之王都不见了踪影。“傲老师来了！”黄瑶第一个站了起来叫道。“来了来了！”一群女生欢呼。教室门推开，傲九霄走了进来。女生们齐齐发出一声惊呼。能引起众女生一齐欢呼，傲九霄的长相自然不差，英俊，精神气十足，站在那里就让人感到阳光，感到自信，尤其他非常爱笑，眼睛时不时就眯起。他这种类型对男人来说很招人恨，但对小女生们来说，却是极为致命的。“傲老师好！”除了叶媚，小女生们齐齐站起，向傲九霄问好。“大家不用客气，坐吧坐吧。”傲九霄面带微笑，亲和力满点。傲九霄看了李漠一眼，冲他笑了一下，把李漠弄的莫明其妙。“今天好像又有新来的同学，那我再自我介绍一下吧，我姓尤，单名一个野字，傲九霄是我的游戏ID，不过我尤野这个名字外人知道的很少，所以你们还是叫我傲九霄吧。”“知道啦傲老师。”傲九霄冲李漠一抬手：“新来的同学，能否介绍一下自己？”“李漠。”傲九霄又问：“游戏ID呢？”杜飞抢着回答：“葬爱，冷少！”全班鸦雀无声。李漠脸色也有些不太自然：“能少说话吗？”上一世他年少无知才取了个‘杀马特’的名，这是他不愿提起的耻，这胖子也太不合时宜了。傲九霄哦了一声，点点头，开始讲课。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 不知道",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13316545.html",
		"content": "    傲九霄教的是数学，不过他讲课不看教科书，直接就在黑板上面演示，刷刷刷刷数百个数字排列，看得人都头晕了，他却算得清清楚楚，准确率堪比计算器。一堂课讲完，傲九霄又多了几个小迷妹。“嗨，冷少。”“冷少你好，冷少再见。”“冷少，你和葬爱老大还有联系吗？我也想入会呀求介绍下冷少。”李漠脸都黑了。几乎每一位从他身边经过的同学，对他的称呼都变了。杜飞站起大声：“我也是葬爱家族的啊，我叫飞少，你们怎么不喊我呢？”“去——”一群人散去。“冷少，中午方便一起吃个饭吗？”傲九霄站在李漠面前，一脸微笑。他的眯眯笑对小女生杀伤力满点，但李漠看到，却是浑身都不自在。“没时间。”“呵呵，那算了。”傲九霄走了。黄瑶凑了过来，捅了下李漠，小声道：“你和傲老师认识呀？那……能不能帮我介绍下？”“我和他不熟。”“怎么可能，傲老师从来没有邀请过任何人，你是第一个，他要是不认识你，才不会这样呢，帮帮忙啦。”李漠眉头都拧到一块了。黄瑶对帅不帅并不十分在乎，她在意的只有一点——钱，当然，如果钱能够和帅合在一起，自然最好不过了。而傲九霄，就是钱加帅的综合体，用网络流行语，就是高富帅。傲九霄的家世，黄瑶还不了解，但傲九霄的名气，她可是很认真的调查了一番。当今电竞界世界第一人，就这一个头衔，价格何止千万？恐怕都要过亿了，当然，过亿黄瑶就不敢想了，她虽然很贪钱，但贫穷限制了她的想象力。这样的男人，自然就是黄瑶心目中最理想的男人了。“帮帮忙呀，事成之后，我请你吃饭？”李漠起身，他懒得搭理了，如果不是看在黄立行的面子上，他恐怕一句话都不会和她说。“黄瑶姑娘。”就在李漠起身时，傲九霄去而复返，笑呵呵和黄瑶打招呼。黄瑶惊喜：“你叫我？”“是呀，黄瑶姑娘，中午有没有时间，和我一起吃个饭？”“有，有，有！”黄瑶惊喜交加。“那中午食堂见。”“嗯嗯嗯。”傲九霄走了，临走还笑呵呵看了李漠一眼，意味不明。杜飞一拍桌子：“漠哥，我觉得他好特么欠扁呀！”李漠没好气道：“那你去扁他呀。”“咳，有机会我一定。”“一定什么呀？扁傲九霄？胖子，你行吗你？”苏昊阳凑了过来，坐在了杜飞面前。“我……我……我当然不行了。”杜飞软了。“废物，一对。”苏昊阳扬长而去。“漠哥，他骂你。”“他骂的是废物。”“是，废物是骂的是我，但一对，说的肯定是咱俩呀。”“你问他说的是咱俩么。”“我……算了，大人不计小人过，这次我就不和他计较了。”“那我去问他？”“啊，别别别别别，我刚开玩笑呢，你可别当真。”李漠无语。“杜飞，你现在的实力己经可以辗压苏昊阳了，我真搞不明白，你怕他干什么？”“等我有十成把握，我一定好好收拾他，叫他知道知道什么叫狠人！”李漠站起，冲苏昊阳喊道：“苏昊阳，杜飞说要收拾你，叫你知道什么叫狠人。”杜飞吓得一哆嗦，差点瘫在地上。“我说漠哥，咱不能这样玩，人命关天呐……”苏昊阳沉着脸走回来了。杜飞连连摆手：“我刚刚只是开玩笑，我怎么敢收拾你呢。”苏昊阳呸了一口：“废物一对。”砰！李漠抬起一脚将苏昊阳踢得倒飞好几米，跪坐在了地上，捂着肚子半天没起来。“你……你敢打我？你……”“嗷——”还没等苏昊阳把话说完呢，杜飞嗷的一嗓子冲了上去，将苏昊阳骑在身下，一边嚎叫一边殴打。别看杜飞胆小，但要李漠动手了，他也不怂。“嗷嗷——”“嗷嗷——”杜飞打人从来不骂人，他只会嚎，据他自己说，这样做能壮胆，当然，这还不是他打人最高境界，他打人的最高境界是一边嚎哭一边打，不过理由他没说。现在杜飞的体质比苏昊阳不知道要强了多少倍，他这一通组合拳，苏昊阳怎么可能抗得住？很快就昏厥了过去。杜飞哭着从苏昊阳身上下来了。李漠无奈：“你把他打了你哭什么？”“不知道，止不住呜呜呜……”杜飞擦眼抹泪。李漠无语。十分钟后，李漠和杜飞被叫到了教导处。杜飞哭个不停，教导主任都快被他哭糊涂了，这挨打的没哭，打人的怎么哭的这么惨？“杜飞挨打了？”“我哪都疼，难受，心里难受，呜呜……”“行了行了，你先别哭了，说吧，怎么回事。”“我就是看他不顺眼。”李漠的理由很简单。“你呢？”教导主任问杜飞。“我……呜……我不知道。”在这种时候，杜飞还是很讲义气的，虽然吓得脸都白了，但一点也没有把罪往李漠身上揽。“记大过。”“记我吧，杜飞就算了，是我怂恿他打的。”“你说记就记？他打人白打了？哪有这样的好事，还有，这事还没完呢，医花费，还有苏昊阳的家人会不会追究，这件事都得有个说法的。”“什么后果我都担了。”杜飞不哭了：“人是我打的，处分漠哥没道理！”“行了行了，到这时候还讲义气呢，学校是你们讲义气的地方吗？你俩谁都跑不了，各记大过一次！”“李漠，杜飞，你们俩给我滚出来！”就在教导主任处分李漠和杜飞的时候，鼻青脸肿的苏昊阳站在门外怒吼。他醒了。教导主任开门。“苏昊阳你放心，这件事我们校方一定会给你一个完美的交代，我……”苏昊阳抬手一拳，教导主任捂着眼睛蹲下了，苏昊阳又抬起一脚，将教导主任踢了个跟头。“你们给我滚出来受死！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 逆境崛起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13320411.html",
		"content": "    苏昊阳现在想杀人。自从他参加星启内测，实力与日俱增，不管是在家里还在外面，地位都是直线提升，何曾吃过这样的亏？李漠站在了苏昊阳面前：“挨了一顿打还不懂得反醒，你倒底想干嘛？”苏昊阳握紧拳头：“你们刚刚那是偷袭，有种和我一对一正面对决！”“有时我真不懂你们这些人在想什么，越不搭理，蹦达的就越起劲，打一顿吧，还没记性。”李漠摊开手：“没办法，只能再打一顿了。”杜飞也出来了：“刚刚是误会，你说吧，要怎么补偿你，我都认了。”“补偿我？就凭你？X的，你也不打听打听，我苏家是什么背景，告诉你死胖子，你摊上事儿了，从今以后我见你一次打你一次，见不到你我找你也要打你一顿。”杜飞吓得一哆嗦，缩回李漠身后去了。“如果你连他都不能摆平，你以后就没有资格和我并肩作战。”“嗷嗷嗷嗷——”杜飞嚎叫着冲了上去。苏昊阳摆开架式和他殴斗，二人的打法都属于最原始的那一种，根本没有章法，你揍我一拳我就揍你一拳，互殴。杜飞的打架技巧显然不如苏昊阳，连连吃亏，两只眼睛都被打的睁不开了，苏昊阳下手狠，专打眼睛，裆部这样的部位，而杜飞一个劲往他胸口上锤，不吃亏才怪。李漠皱着眉头看着。虽然杜飞一直吃亏，但他根本没有动过要帮忙的念头，不经历实战，怎么可能成长？“我和你拼了呜呜呜呜呜。”杜飞回头看了李漠一眼，哭了，然后嚎叫了一声，不顾一切冲向苏昊阳。苏昊阳连连后退，左右开弓，打得杜飞哇哇直叫。要论打架技巧，苏昊阳比杜飞强太多了。杜飞不依不饶死命往前闯，刚开始他一直吃亏，但很快，苏昊阳就发现不妙的地方了。他打了杜飞的眼睛不下二十拳，踢了杜飞的裆部足有三十脚，但看杜飞的状态，仍然什么事儿都没有，而自己的胸口却是钻心般的疼。越来越疼了，苏昊阳都冒汗了，要不是他强行忍着，他肯定和杜飞一样哭出来了。扑通！终于，苏昊阳退无可退被杜飞按倒在地。刚刚在教室里的一幕又一次原封不动的上演……杜飞打几拳就回头看李漠几眼，李漠不说话，他就继续打，直至把苏昊阳打昏过去。杜飞站起，大哭不止。肉眼可见，他脸上的伤痕急速消失，眨眼工夫，完全恢复正常。这正是大光明诀配合光明圣体才能产生的奇能，恢复皮外伤眨眼的事儿，如果修炼到至高境界，就算是致命的伤势，也是瞬间痊愈。杜飞摸了几下脸，大惊失色：“啊？啊我的伤？我……我的伤怎么全好了，漠哥，不得了了，我身上没伤，过一会教导主任醒了，我怎么说呀？”“恢复力世间无双，正是光明圣体的特点，伤的事不用想了，你以后想保留伤口都很难，今天的事，该怎么说就怎么说，记住，就算没有今天的事儿，你和苏家的仇怨也是难以化解。”前世杜飞被围攻致死，苏家正是主谋之一。“在逆境中崛起，才能成为人上之人，每天在温室里被呵护的花朵，经得了一点外面的风雨吗？”李漠看着苏昊阳。这个苏昊阳不管前世还是今生，欺负杜飞那是家常便饭，前世自己因为杜飞和他打了不少次架，当然，也吃了不少次亏，这次痛扁他，只是收回点利息罢了。“今天过后，苏家必定会找上门，你是想自己处理这件事，还是想我处理？”杜飞怔了一下，犹豫了片刻，发狠道：“我自己处理！”教导主任醒了，他跑到外面，看到杜飞指着昏迷不醒的苏昊阳正骂呢。“居然连受人尊敬的教导主任都敢打，你这人渣，我拼了命也要打死你，哎哟，疼疼疼，你这混蛋专往我裤裆里打，太阴了。”苏昊阳半昏迷，杜飞身上虽然毫发无伤，但他已经给教导主任‘提醒’了，他伤到了暗处。当然，还有‘适合’的出手理由。“李漠呢？”教导主任捂着乌青的眼睛。“李漠被苏昊阳打跑了，打的鼻青脸肿比您还惨呢。”听到杜飞的比喻，教导主任的脸立刻拉了下来。“你，苏昊阳，李漠，全部记大过处理，苏昊阳的医药费你和李漠出，我的医药费苏昊阳出！”苏昊阳呻吟了一声，嘴唇哆嗦，不知道他想说什么。中午还没到，李漠就到家了。刚一进门，斑点狗抱枕就冲过来咬他，李漠飞起一脚踢飞。客厅里，苏青衣正在教大熊猫生活方面的常识。记忆的灌输是一回事，它有记忆也是一回事，但能不能理解，就是另一回事了，就像一个初生的婴儿，你就算给它灌输成年人的全部记忆，他又能理解多少？苏青衣的教导很有效，这从大熊猫腰间围着的那件衣服上就能看出来。“这样就对了，在人类世界，不管是在家里还是外出，都必须要穿衣服。”“呜呜。”大熊猫连连点头。“还有就是……”“有种别走，我今天必须弄死你。”斑点狗抱枕又冲了过来，李漠再起一脚踢飞，走进了书房，把门关上了。吱，李漠又从回书房里走了出来，将冲过来的斑点狗抱枕拿起，画了一道灵符，封住了她的嘴。斑点狗抱枕嘴上的胶条掉了，所以她又能说话了，现在李漠直接用灵符封印，叫她彻底失去了说话的资格。李漠将斑点狗抱枕放下，斑点狗抱枕不依不饶继续叫喊向他攻击，只是这一次，不管她喊什么叫什么，都发不出任何声音了。书房的门又关上了。李漠盘膝坐下，继续炼筋炼骨阶段。斑点狗抱枕撞了好几下书房的门，无奈的向苏青衣跑去。“鹿姐姐你怎么又不能说话了，你的嘴又被漠哥哥封上了呀？叫我看看。”苏青衣将斑点狗抱枕拿起，检查了半天。“不行了鹿姐姐，我看不到胶条，这次没法帮你解开了。”斑点狗抱枕急得团团转，急得直跳。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 主角模式",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13322574.html",
		"content": "    苏昊阳第二次恢复过来后，没有继续找杜飞的麻烦，一声不吭，直接走了。下午放学，杜飞骑着自行车刚拐出校门，就被苏昊阳和他带来的两个堂弟给拦住了。苏昊风，苏昊越，苏昊阳的这两个堂弟只比他小一岁，两人是双胞胎，目前都在凤武校院（凤城市武术学校）学习散打，自由博击。要论实力，目前还在成长阶段的苏昊阳，是绝对比不得苏昊风和苏昊越的。“先收拾这胖子，再去收拾李漠，从今天开始，见他们一次打他们一次，见不到找他们也要打一次，期限最少二十年！”苏昊阳恶狠狠一挥手：“上！”三兄弟齐上，围殴杜飞。杜飞的拳脚功夫连苏昊阳都打不过，这三兄弟联手，他立刻就吃了亏。以一敌三，杜飞胆怯，连手都没敢还，抱着头蹲在地上一个劲挨打，苏家三兄弟足足打了十几分钟，累得呼呼牛喘，才各自收手。苏昊阳喘着粗气，指着杜飞：“你特么给我记住，这只是刚刚开……”还没等他说出‘始’字，杜飞就站起来了。杜飞也很困惑，他挨了苏家三兄弟十几分钟的打，如果是以前，早就重伤不起了，可现在呢，不但一点不痛，挨打的地方还暖呼呼的，非常舒服？“你……你给我记住！你……”苏昊阳说不出话来了，因为他也看到了，这胖子身上，居然一点伤都没有。苏昊阳气道：“我来时不是告诉你们了吗？不要留情，给我往里打，打死他，我想办法摆平！”“我们是往死里打了，这胖子肉太厚，太抗揍了。”苏昊风满脸是汗。“我看只能动刀了。”苏昊越取出一把甩刀。“那就弄死他好了！”苏昊阳捡来一块拳头大小，质地极硬的尖石头，喘着粗气向杜飞走去。“我苏家财大势大，我又是未成年，我今天杀了你，什么后果都不会有，死胖子，给我去死！”“嗷——”杜飞发出一声杀猪似的嚎叫，一记飞扑将苏昊阳压在了身下。“你想弄我死，那我就弄死你，我也是未成年，你他X的！”杜飞两只手死死掐住苏昊阳的脖子，这时苏昊越赶到，一刀捅进了杜飞肚子。鲜血流出，杜飞疼的嚎叫了一声，双手更加用力。“捅，捅死他！”苏昊风也赶到，拿起苏昊阳手中掉下的那块石头往杜飞脑袋上砸。苏昊越捅了一刀又一刀，苏昊风砸了一下又一下，杜飞始终没有松开苏昊阳，反而越掐越紧。“死胖子松手！”“死胖子怎么还不死？”“啊啊啊——”苏昊阳两眼翻白，舌头都吐出来了，苏昊风和苏昊越看到这一幕全都吓傻了。杜飞面目狞狰：“X你吗的，你们谁也跑不了，下一个就轮到你们！”苏昊阳用力蹬腿，舌头伸出老长，苏昊风和苏昊越吓坏了，哪还有胆子救他？转身就跑。“你们别跑，给我站住！”杜飞捂着肚子追赶。苏昊风和苏昊越跑的飞快，杜飞本来就跑不快，越追越远，不一会连人影都看不到了。杜飞停住脚步，惊愕的发现，自己肚子上被捅那十几刀的伤口，还有脑袋上的伤口，全都消失不见了。全都恢复了。这才过去多久？一分钟都不到？“这这这就是大光明诀的威力？”杜飞微微发颤。杜飞往回走，当他回到事发地点时，发现苏昊阳不见了。“最好别死，阿门，阿门……”杜飞祈祷了几声，左右张望了几眼，骑上自行车飞快离去。第二天，杜飞没有上学，倒不是他怕了，事实上他现在一点都没怕，他没上学是因为自己身体恢复速度太惊人了，如果这件事传出去，那他还会有消停日子吗？杜飞托同学四处打听，结果一天下来，什么事儿都没有。就好像昨天什么事都没发生。杜飞没有将此事告诉李漠，因为他不想当温室里面的花朵，他很谨慎，装出一副身受重伤的模样，去了市医院。开房入住，杜飞被分到了一个双人病房，和他同病房的是一个仪表不凡的中年人，杜飞性格活泼，没多久就和中年病人熟络了。中年病人叫郑立春，他的病可比杜飞严重多了，他是双脚膝盖以下没有知觉，皮肤组织腐烂，将要做截肢手术。“立春大叔，您得的这是什么病呀，怎么这么严重？”郑立春苦笑：“查不出来，我连国外都去过了，还是查不出来病因，不过膝盖下的组织逐渐在坏死，如果再不手术，我就有性命危险了，没办法，这就是命，我的命。”“今天晚上，我就要动手术了。”郑立春叹了口气。“你的家人呢？”杜飞白天入住，五六个小时了，都没见到郑立春一个家人。“我是从京都偷偷过来的，做手术这件事，家里人还不知道呢。”“这件事早晚都会漏，我现在呀，只能是瞒一天是一天了。”郑立春手中玩弄着一对通红的核桃。杜飞咦了一声，问道：“大叔你手上是什么东西？”“这个，叫文玩核桃，我这对有个名称，叫闷尖狮子头，这可是文玩核桃中的精品呢，是我小舅子花了大价钱买来，送给我的清代老货。”“能叫我看看吗？”“当然可以，呵呵，小朋友，咱们能住在一起，说明咱们有缘，这对文玩核桃，就送给你吧。”郑立春将那对文玩核桃递给杜飞。“这是什么玩意，怎么这么多黑气？”杜飞疑惑的看着文玩核桃。“黑气？什么黑气？”郑立春一怔：“啊呀——”杜飞突然叫了一声，在他眼中，郑立春的这对文玩核桃一直在冒黑气，但当他将这对文玩核桃拿在手中时，黑气瞬间消失的无影无踪。就好像被驱散了。“黑气？小朋友，你在说什么？”杜飞看着郑立春，突然道：“大叔，您能把被子掀开一下吗？”郑立春一怔，将被子掀开了。果不其然，杜飞清楚的看到，郑立春膝盖以下，黑气升腾。“大叔，您的病，我能治！”杜飞跳下床，走到郑立春面前。“小友你不是受了重伤吗？”“小意思，早就好了，我先给您治治病。”杜飞伸出双手，慢慢放在了郑立春的腿上。那恶心的黑气，瞬间就被驱散的无影无踪。光明圣体最克污秽邪气。“我的腿……恢复知觉了！”郑立春又惊又喜。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 缘法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13335924.html",
		"content": "    客厅内，接受了李漠第二次治疗的秦震红光满面，精神矍铄，现在他的状态，简直都能和三十几岁的年青人相比了。“小友，这一个月来，我感觉身体方面前所未有的好，就好像我的病已经完全去了除了一样，好的不得了，你说，像我现在这种状态，真的要一二年时间才能完全康复吗？”李漠道：“一二年时间都是少说，不过我对你的治疗，最多再来一次，就不必做了，接下来需要你自己调理，方法很简单，每日白酒三两即可。”“喝酒？天天喝？”秦震愕然，他以前咳的厉害，早在十几年前就已经把酒戒了。李漠点了点头。“少量饮，可以加快血气运行，你现在最缺的就是血气。”“还有一点，你那个莽牛劲，不能再练了。”秦震道：“小友，你可知我家传的莽牛劲有什么来历？”李漠摇头。“我家的莽牛劲是我秦家一位先祖有幸拜一位仙人为师，那仙人教他莽牛劲，破甲拳，我秦家那位先祖天赋过人，仅仅三十年就将两门仙技练成，从此闯出名号，而我秦家那位先祖寿至一百五十六岁。”“我秦家第二位先祖，修练成了破甲拳，一生勇猛无敌，可惜只活到三十三岁，而那位先祖的胞弟只练成了莽牛劲，寿至一百六十六岁！”“从那以后，秦家又传了十几代，后人总结，修炼莽牛劲者必然长寿，修炼破甲拳者必然短命，我秦家第三十八代先祖秦公长生亲手将破甲拳拳谱毁掉，从此我秦家后人只练莽牛劲。”“不过说来也怪，这近百年修炼莽牛劲的秦家先人，却没有一个长命，我算是个例外，能活到这个岁数。”“就算到了如今地步，我也始终认为，问题不是出在莽牛劲，而是出在我自己的身上，我的天赋不足，无法领悟到莽牛劲的精髓，强行修炼，才落了如此下场。”李漠摇头。“小友，你觉得我身边那秦生的资质如何？”“很普通。”李漠实话实说。秦震微微一怔，笑道：“如果和小友相比，他自然很普通，不过如果……”李漠摆了摆手，打断了他的话：“我说的普通，和你说的普通不是一个意思，我说的是他的体质普通，只能算是个常人。”什么样的体质不普通？杜飞的光明圣体，苏青衣的九阴体，都算得上不普通。“秦生的天赋，是我生平仅见，当然，我是说没认识小友之前。”李漠又摇头。秦震以为他谦虚，继续道：“秦生修炼莽牛劲的时日虽然短，但修行速度之快，连我都感到震惊，就在七天前，他一举将茫牛劲修炼到第六重，这可是和我相同的境界呀。”“我用了一生的时间才练到第六重，而他呢，这才几年？这样资质如果不叫天才，那什么还叫天才？”“可小友你可知道，将莽牛劲练到第六重的秦生，在他身上没有一丁点我这种情况，他的身体好的不得了。”李漠笑道：“这说明了什么？说明问题不是出自你们秦家的莽牛劲，是出在你身上对吧？”秦震笑了笑，没否认。“秦生身上没出现你的问题是因为他现在年少，血气方刚，不过按照他这进境，最多不会超过四十岁，恐怕就要终生瘫痪了。”“秦老，你们秦家从古至今，因为修炼莽牛劲而瘫痪的人应该不少吧？”秦震笑不出来了。“我本来以为莽牛劲是一部残缺功法，但听你说，你秦家原本还有一部破甲拳，那就对了。”“对什么了？”“莽牛劲虽然不入流，但性质上属于是霸道功法，修炼后对经脉必然有损伤，但如果配合有卸力的拳谱，对比经脉的损伤就会减少。”不修莽牛劲，只修破甲拳，身体的力只出不进，能长命才怪，同样的道理，修莽牛劲只进不出，不废才怪。”秦震呆若木鸡。李漠说的是真是假，他当然清楚，自他秦家先祖秦长生后，秦家几乎每一代都有人修炼莽牛劲而瘫痪。这不是个例，而是每一代都会发生的情况。“哎！”秦震重重击掌。他想了一辈子都没想明白的问题，今天总算是知道答案了。“这样看来，想要让莽牛劲完美，只能再修破甲拳，可那破甲拳拳谱被毁掉都几百年了，如何去找呀，看来是我秦家没那个福份，不能有人再修炼仙人的武技了。”“想继续修炼莽牛劲也简单，也不用去找破甲拳，只需在水中修炼就行了。”秦震一怔：“啊？”“水可以做到全身卸力，学物理的时候老师教过。”秦震：“……”“那请问小友，如果现在叫秦生在水中修炼，他日后还会瘫痪吗？”“会，他的经脉已经严重受损，就算在水中修炼，受损的经脉也不会恢复，反而修炼的速度越快，瘫痪的速度越快。”“还有你也是一样，你也可以在水中继续修炼，只不过你千万别想着突破，你只要一突破，必然瘫痪，到那时，谁都救不了你。”“那要如何是好？”“莽牛劲的功法拿来我看。”秦震思索了片刻，提笔将莽牛劲写出，拿给李漠观看。莽牛劲全篇不过三千多字，一张宣纸就全写下了。李漠看后，开始勾改。十分钟后，李漠将勾改完的莽牛劲递给秦震。“好了，照着修炼，不但经脉不会受伤，还有修补作用。”“这……”秦震无语。李漠没有多加一个字，而是勾删了不少字，原来三千多字，现在只剩下两千左右了。秦震站起，深深向李漠一拜。李漠删了一堆，秦震不懂的地方很多，但有几处他懂，秦震书写时留有私心，他没有将莽牛劲全部写对，有几处故意写错了。他写的错处，李漠没有修改，直接勾删了。这是巧合？怎么可能……秦震深深拜服。秦震现在还不知道，他写错的那几处影响有多大。所谓缘法大概就是如此吧，如果秦老没有写错几处，这功法必然会更加完美。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 李言",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13341802.html",
		"content": "    书房内绿意盈盈，李漠单掌平伸，不断往人参输送灵气。斑点狗抱枕不依不饶的咬着他的小腿，左蹦右蹦，虽然她的举动基本等于徒劳。半个小时过后，李漠收回手，满意的看着人参上面的变化。“现在这根人参的药力，应该差不多能达到一千年份了吧？”李漠飞起一脚将斑点狗抱枕踢飞，斑点狗抱枕瞬间爬起，继续勇猛的向他进攻。一辆黑色加长宾利，停在了世纪中学门口。“少爷，到了，大少爷就在这里上学。”“李增，我和你说过多少次了？李家这一代只有一个少爷，就是我李言，他李漠算什么东西？也配称少爷？”一个相貌英俊，却一脸戾气的少年下了车。“小少爷，就算你和大少爷不和，可你们毕竟是同父兄弟，血脉相连……”李言恶道：“给我住嘴，你李增算什么东西？我李家的事轮得到你这个卖身的奴才来参合吗？”李增不说话了。“把车停在一旁等我，我去会一会我的好大哥，嘿。”“你是谁？你不是本校学生，有来宾卡吗？”李言刚走到校门，就被门卫拦了下来。李言仰起头：“我是盛京李家李世利的独子，我叫李言，我来这里是要找一个人。”门卫一怔：“盛京李家？就是那个餐饮连锁店开遍盛京，全国知名的李氏家族吗？”“可以呀，你还有点见识，这张可以用十次的全国连锁店免费餐饮卡，送给你了。”李言一脸自傲。门卫接过免费餐饮卡又惊又喜。“请进，请进。”李言哼了一声，昂首走进校门。李言不知道李漠在哪个班级，但他有他的办法，又送出了三张免费餐饮卡后，他成功打听到了李漠的班级。李言推门就走了进去，而此时，班级内正在上课，讲课的老师正是尤野，傲九霄。傲九霄问道：“请问这位同学，你找谁？”“我找李漠，他不在吗？”李言环顾四周。“李漠昨天被记了大过，今天好像没来。”“记大过？哈哈哈哈，这倒像他的风格，一无是处，成事不足，败事有余。”黄瑶站了起来：“你是李漠什么人？凭什么这样说他！”李言眯着眼睛看着黄瑶：“你又是李漠什么人？”“我……我是他朋友，普通朋友！”黄瑶看了傲九霄一眼，傲九霄眯眼笑。“普通朋友管那么多干嘛？我问你们，你们还有谁是李漠的朋友？站出来叫我看看。”黄瑶坐下了。没有一个人站起，没办法，李漠一向独来独往，除了杜飞，他没有任何朋友。“哈哈哈哈哈哈哈哈哈……”李言笑的太开心了，捂着肚子笑。“今天少爷我开心，这些卡赏你们了！’李言掏出一叠‘免费餐饮卡’。“盛京李家全国连锁餐饮店的十次免费卡？”“十次免费，一次限定十人，哇，我听说，吃一顿要好几千呢。”“哇，好东西呀。”学生们反应强烈，根本不用李言发卡，直接上前取。黄瑶也走了上去。李言一板脸：“你不行，你是李漠普通的朋友，只要是他的朋友，不管普通还是不普通，都没资格拿我的卡！”黄瑶的脸腾的红了。“我再问一句，你们谁是李漠的敌人？”“我！”马宇举手。杨冲也在，但他没敢举。“好，你再拿五张！”“我也是！”“还有我，我最烦李漠了！”“我也是我也是，你看他起的网名，还葬爱冷少，太可气了！”“昨天我和李漠走碰头，他都没和我说话，气人！”“李漠一副拽拽的样子，我早就看他不顺眼了！”一时间，群起涌跃。李言冷哼：“不要当本少爷傻，你们都是今天才成为李漠敌人的，不过没关系，可以培养，来来来，一人再领一张。”看着身边每一位同学都有收获，黄瑶都快看哭了。李言歪着头看着傲九霄：“你是老师？你怎么这么年轻？你有二十岁吗？”“我今年十八。”“十八岁就当老师？挺行啊你，你和李漠关系怎么样？”“我想和他交朋友，正在努力呢。”李言的脸瞬间拉了下去。“你想法太可恶，没有免费卡了。”“哦。”“现在，谁能说说李漠做过什么丑事，说出一件奖励一张卡！”黄瑶站了起来，举手：“我知道好多件！”“还有，我我……我不准备当李漠的朋友了。”“好，很好，知错能改，那你说说。”“李漠喜欢古董，但他的古董知识很白痴……”“李漠还说，他在飞凤小区有房子，以他的条件，怎么可能会有房子？他吹牛吹的太厉害了！”黄瑶一口气说了一大堆，犹豫了片刻，又道：“还有一次，他给我买包包，后来我才知道，原来是我爸给他拿的钱！”“精彩，精彩！”李言开心了，赏了黄瑶一张免费卡。“还有，还有，叫我想想……”得到甜头的黄瑶更来劲了。“黄瑶，没想到你这么无耻！”叶媚呸了一口。“媚媚，你干嘛呀？你……”黄瑶怔住了。她一直都在讨好叶媚，叶媚叫她往东她从来不敢往西，她自问从来没有招惹过叶媚，是以根本搞不懂叶媚为什么会生气。李言看见了叶媚，眼睛顿时一亮：“你叫什么名字？”叶媚看了他一眼，一脸冷淡。“全班同学，就你没拿我的卡，难道你是李漠的女朋友？”叶媚柳眉倒竖：“我才不是！”“我只是气不过这个黄瑶，李漠对她一直很好，结果，真心被当成了狗肺！”“媚媚，我只是说说怕什么？我就是想拿点卡呀，我又不是真的……”叶媚恶道：“别和我说话，我不认识你！”“好，有个性，我就说嘛，你长的这么漂亮，怎么会看上李漠？本少爷喜欢你，我问你，你愿不愿意做我的女朋友？”“不愿！”“我是盛京李家李世利的独子李言，未来李家的继承人！”听到李言自报家门，黄瑶的眼睛都发亮了。叶媚毫不退让：“我管你是谁！”黄瑶告诉李言：“媚媚的妈妈是大明星张敏，她爸爸是惊雷公司华夏区副总裁叶云飞。”叶媚站起：“黄瑶，你再敢说我一句，我撕烂你的嘴！”“哎呀，怪不得这么狂，不过没关系，本少爷就喜欢吃辣的。”李言拿起手机打了个电话。“爸，你认识叶云飞和张敏吗？认识呀，那帮我介绍一下，我看上叶云飞的女儿了。”“叶媚是吧？你等着吧，用不了多久，我爸就会向你家提亲了。”李言一脸得意洋洋。“提亲又如何？我自己的事自己做主！”“叶媚，你不用和我狂，刚刚我爸和我说，你爸都破产了，你妈妈也不要你了，本少爷看上你是你的荣幸！”叶媚家破产了？同学们的目光齐刷刷看向叶媚。叶媚的脸色很难看，她家的事，目前还没有传出去，只有少数人知道，她坐公交车上学，就是因为她的车被卖掉还债了。而这还只是个开始，用不了多久，恐怕连飞凤小区的房子都要卖掉了。叶媚掩面跑了出去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 惊讶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13342824.html",
		"content": "    李言刚走不久，李漠就来到了学校，一进教室，他就感觉有些奇怪，所有人都看着他。黄瑶瞪了李漠一眼：“都怪你，要不是你，我一定能拿到更多卡！”“什么卡？”黄瑶把头扭向别处。李漠也懒得继续询问，走到自己座位坐下了。黄瑶走到李漠面前：“一会放学陪我去看看媚媚。”“我没时间。”“你这人怎么这样？今天要不是因为你，媚媚都不会和我吵，我叫你陪我去看她也不过份呀。”“我听不懂你说什么。”“算了，反正我们不是一个世界的人，不过李漠你要记住，是你一次又一次的做法，才让我对你彻底失望的。”“黄瑶，我想请你记住一件事，我从来没有对你有过那方面的好感，如果不是因为你父亲，我甚至都不会和你说一句话。”“不过有一句话你说的很对，我们不是一个世界的人，所以，注定我们以后不会有任何交集。”“你放心，我绝对不会和你有任何交集。”黄瑶走回了座位。下午放学，李漠坐公交车回家，黄瑶也上来了，看到李漠怔了一下，没有说话。到了飞凤小区，李漠下车，黄瑶也下了车。“不是说不陪我吗？李漠，我真不知道你的大男子主义这么强烈呢。”听到黄瑶的奚落，李漠转身：“黄小姐，您搞错了，我不是来陪你看媚媚，我是回家。”“你回家？你在这里租房了？”“那我家在哪里，我上次已经和你说过了。”“好吧好吧，我信了。”黄瑶嘴上说信，但脸上的表情，明显是一百个不相信。“随便你，对了，你今天对我说的话，我有必要提醒你一下，你所谓的对我失望透顶，只不过是因为我没有钱而已，除了这个，没有任何其它原因，我说的对吧？”“不对，还有别的事，就像今天，我叫你陪我看媚媚，连这样的小事你都不答应我，还说没时间，你没时间怎么又来了？心口不一，我最烦的就是你这种人。”黄瑶狡辩。“随便你吧。”李漠走了。“你要去哪儿？”“回家。”“你……你站住！”李漠充耳不闻，继续走。“你要是停下，我……我就给你一次追求我的机会。”李漠不但没停下，反而加快了脚步，气得黄瑶干瞪眼。黄瑶来到了叶媚家门前，按起了门铃。叶媚把门打开，看到黄瑶，道：“进来吧。”“我不进去了，我只是有几句话想对你说。”叶媚咬了咬牙，道：“黄瑶，今天是我不对，我向你道歉。”“不用，没什么。”“我没几个朋友，你算一个。”叶媚眼圈红了。“我……也不算吧。”黄瑶道：“我今天来，是想和你说，我们以后不会是朋友了。”“怎么了？我和你道歉了呀。”“不是道歉，而是你一直以来的做法，我接受不了了。”“帮你做这，帮你做那，你一句话不管多累我都帮你，可你帮过我什么？什么也没有，在你眼中，我就是一个叫你使唤的下人，这是朋友之间该有的样子吗？你从来没有拿我当过朋友，所以我觉得还是说开了比较好。”“再见。”黄瑶走了。“滚吧，全都滚，我叶媚不靠你们任何人！”叶媚狠狠的将房门关上了。然而没过多久，她又把门打开了，哭着跑了出去。“黄瑶，黄瑶我错了，你别走，陪我说说话。”叶媚追到楼下，左右张望，哪里有黄瑶的影子？叶媚大哭。她再坚强，也只是一个未满十六岁的孩子。就在叶媚大哭不止的时候，安雨欣拎着菜路过，看到叶媚，顿时一怔：“叶媚？你怎么了谁欺负你了？”“安班长？你怎么会来这儿？”叶媚看到安雨欣也怔住了。“我去李漠家，正好路过这里，你怎么了，干嘛哭呀。”“我……我……”叶媚又哭上了。叶媚突然不哭了，问：“你说你上李漠家？李漠也住这里吗？”“是呀，那里就是。”安雨欣伸手一指。叶媚惊讶。上次李漠说过那是他家，但叶媚根本不信。叶媚不信李漠，但她绝对相信安雨欣。“进来吧。”安雨欣取出钥匙打开李漠家的大门，向一旁呆怔怔的叶媚招手。“这里真是李漠的家？”叶媚又不敢相信了。“真是！”安雨欣带着叶媚走进客厅，喊了好几声，无人应答。“李漠时常不在家。”安雨欣叫叶媚随便走，她去取来拖布，开始拖地。安校花从来没觉得她现在的工作低人一等，所以她在叶媚面前，一点隐瞒的意思也没有。叶媚看不过眼了：“你怎么给他拖地呀？你又不是他家佣人。”安雨欣一笑：“我是他家佣人呀，他雇我来他家工作，洗衣，做饭，收拾屋子这些。”“他太过份了，怎么能这样使唤同学呢！”“你不也是一样。”被安雨欣回呛，叶媚有些不自然，她不喜欢和安雨欣玩，就是因为安雨欣不会像黄瑶那样讨好她。“你们……你们不是男女朋友吗？”“当然不是。”安雨欣脸一红。“我们就是简单的主仆关系，他借了我一笔钱，说叫我不用还了，我不想欠他太多，就主动过来帮忙了。”“不是他勉强我的，他人很好很好的。”叶媚哼道：“整天摆一副臭脸，好像谁欠他钱一样，还很好很好呢，一点都不好。”就在二人说话的时候，从二楼房门里探出三个脑袋。上面最大的脑袋是大熊猫，中间的是苏青衣，最下面的是斑点狗抱枕。苏青衣小声道：“漠哥哥说过，那个拖地的人叫安雨欣，是漠哥哥的好朋友，另外一个我不认识，漠哥哥没说过。”“啊，啊——”大熊猫点头。斑点狗抱枕无声张嘴。“不过不管是谁，我们都不能暴露行踪。”“啊，啊——”大熊猫点头。斑点狗抱枕冲了出去，和李漠对着干，是她最喜欢做的事。啪！大熊猫伸爪将她拍在了地上，拖了回去……李漠不在家，此时，他刚刚传送到达一颗无级别生命星球。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 定星盘灵阵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13347699.html",
		"content": "    数十只身高三米多的石头怪物不停向李漠发起进攻，李漠利用身体的灵活逃出包围，掌心隐隐闪烁雷光，数十道雷电疾射而出。如果龙虎山天师府的看到这一幕一定目瞪口呆，他们修行的‘掌心雷’一次只能发射一道，像李漠这般一次性发射十几道，他们根本不会。被群雷轰中，数十只石头怪物崩塌瓦解，散架倒地。李漠走上前，在一堆石头怪物残渣里，找出一块‘玉石’。下品土灵玉。正是这个东西让这些石头产生了灵智，进化成了‘怪’。这些石头怪根本没有智商可言，也不懂得什么是好什么是坏，它们只懂得杀戮，是以李漠刚传送过来，就受到了它们的围攻。“看来这颗星球的主宰者就是它们了。”李漠放眼望去，前后左右，四面八方全都是石怪的身影。“我还未到灵台境，强行使用法术太伤血气，看来不能冒然前进了。”“不过这些土灵玉在地球上可是稀缺之物，如果不多弄一些回去，太亏了。”李漠想了想，在石头怪物残渣里继续翻找土灵玉，很快就找到十几块。每一只石怪体内都有一块土灵玉，不过这些土灵玉的品质都差不多，全部属于下品。“这星球上一定有一只石怪王，说不定它身上的土灵玉会是神品呢。”想到此处，李漠用捡到的下品土灵玉布置阵法，十几块下品土灵玉全用上了，阵法才布置了十分之一。数十只石怪冲了过来，李漠用掌群雷一次性全部灭杀。随后李漠拾捡土灵玉继续布阵。石怪一批接着一批来，李漠花费了两天时间，终于将阵法布置成功。阵法分八角，里面的纹络交织繁复，那不是用笔画出来的，而是用土灵玉产生的灵气篆刻而成。此阵名为定星盘灵阵，作用不是攻杀，而是定位传送。有了这座阵，李漠就可以自由在这座星球上往返。为了保护定星盘灵阵不会被破坏，李漠又击杀了数百只石怪，用它们的身体殘渣将定星盘灵阵护在其中。做完这一切，李漠整个人都瘦了一圈，躺在定星盘龙阵里面睡了一天一夜，方才恢复过来一点。紧接着，李漠开始了步步为营的进攻方式，绝不贪多，小心翼翼前进，能用拳头解决的战斗绝不用法术。李漠用花费了两天时间，终于凑齐了布置另一座定星盘灵阵所需的土灵玉。想要定星盘灵阵发挥作用，只是建造一座是没用的，必需要两座，地球一座，这颗星球一座，只有这样，才能做到来回往返传送。起源法杖微微亮起，一道青光射出，在空气中画出一道门。李漠推门走了进去，等到他出来时，已经准确无误回到自己的家，而位置，恰好是院中。“漠哥哥你回来啦！”苏青衣一条腿跳着跑了出来，斑点狗抱枕也跑了出来，冲到李漠脚下就是一口。李漠抬脚，斑点狗抱枕又飞了。李漠走进客厅，看到大熊猫正拿着一本《厚黑学》看得津津有味呢。“它会看书了？”李漠诧异。苏青衣笑道：“会了呢，它太聪明了，不但会看书，还会写字呢。”李漠点了点头，去屋顶了。整整三天时间李漠都用在布置第二座定星盘灵阵上面了。“漠哥哥，这又是什么阵呀？”“定星阵，使用这个阵法，可以传送到别的星球。”“啊？这么厉害呀？”李漠给杜飞打了个电话，杜飞还在医院装病呢。“好，我马上过去。”杜飞跳下床。“飞弟，你要走了？”郑立春笑道。“是啊，春哥，我都装了这么多天了，也差不多了，我哥们喊我，我得去了。”“嗯好的，我的电话你记下了吧？有事没事记得给春哥打电话。”“放心，一定。”“春哥，你也要小心点。”“嗯，我心里有数。”“飞弟。”杜飞走到门口时，郑立春叫住了。“怎么了春哥。”郑立春摸出一串钥匙和一张银行卡，道：“我在凤城富贵小区买了一栋房子，我本来是想断腿之后在此养老，但是没想到碰到了你这位贵人，分文不取，救了我的性命。”杜飞想说什么，郑立春摆了摆手：“如果我的腿没了，我的职业生涯就会立刻结束，对于我这样的人而言，职业生涯的结束就是生命的结束。”“那栋房子，还有这张银行卡，送给你了，不要推辞，飞弟，咱们已经拜了把子了，如果你推辞，就太见外了。”“那我收下了。”“哈哈，就应该这样，还有一件事，你我结拜的事儿，咱们自己知道就行，在外……”“在外面你就是郑书记，我就是杜飞，咱们不太熟。”“哈哈。”经过这几天的相处，郑立春对杜飞喜欢的不得了，聪明，圆滑，懂分寸，简直完美无缺。杜飞走后，郑立春笑道：“可惜呀，如果你想走上仕途，二十年之后恐怕就是你的天下了，可惜你无心于此。”“李漠？能让飞弟时常挂在嘴边的人，显然也不是池中之物呢。”刷——刷——刷——定星盘灵阵闪烁光芒，只是一瞬间，李漠，杜飞，苏青衣，大熊猫，斑点狗抱枕便被传送到了石怪星球。“这这这这这就是外星球？”杜飞下傻了眼。苏青衣看着地面：“好像，好像和地球没什么区别。”大熊猫挠了挠头，继续看书，不过这次它看的书换了，换成了‘唐诗三百首’，这是李漠给它换的。斑点狗抱枕继续攻击李漠，李漠想了想，取来一块石头，将她压在下面。还是把她留在这里比较妥当。斑点狗抱枕拼命挣扎，无声抗议。走出定星盘灵阵，迎面就是十几只石怪跑来。杜飞吓得脸都白了。苏青衣嗖的一声，离体飞出，她扔下身体，跑回定星盘灵阵里面去了。“漠哥哥，我还是留下来保护鹿姐姐吧。”杜飞举手，嘴唇直哆嗦：“我……我也保护鹿姐姐，鹿姐姐在哪儿？”杜飞一边喊着，一边跑向定星盘灵阵。嗖——大熊猫把‘唐诗三百首’扔向石怪，转身就跑。李漠脸都黑了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 百兽王拳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13348771.html",
		"content": "    “在众多特殊体质当中，光明圣体在恢复能力上，仅次于传说中的万劫不灭体，如果能修炼到大成境界，断头再生，内脏四分五裂，都可以完美恢复过来。”“现在，我传你大光明拳。”“九阴神体是目前有过记载的所有特殊体质里面，仅有的三种能够大幅度加快修炼速度的体质，九阴神体修炼一年，等同于普通修炼者十年。”“青衣，你现在无法自由操控身体，根本无法修炼，但你可以借助九阴神体，大幅提升自己的修行速度，我教你的灵斩，灵剑，可以直接攻击敌人的灵魂，可以说，现在你们三个当中，你的实力是最强的。”“还有你，你是上古神兽的后裔，你的祖先吹一口气都能覆灭数万颗行星，你的血脉虽然不纯，但就算你只能继承先祖千分之一的实力，也能星球级别的一方强者了。”“这么久了，我在你身上连半点你祖先的影子都没看到，这样吧，我传你百兽王拳，让你防身！”“漠哥哥，放我进去。”“漠哥，有话好好说，放我进去呀。”“呜呜呜——”李漠坐在定星盘灵阵里面，他将入口封死了，而杜飞，苏青衣，大熊猫被他强行丢到了外面。不是叫他们自生自灭，而是叫他们提升自己的实力。宇宙万族降临，地球人类死亡数量足足十分之九，想要在那场浩劫中活下去，就必须要变强。外面的石怪被李漠清理了大半，如今只剩下十几只，以杜飞他们的实力，足以应付。光明圣体，九阴神体，貔貅后裔，如果连几只智商还未开化的石怪都应付不了，那还算什么宇宙至强一列？李漠心如磐石，任凭他们三个在外面大喊大叫，不予理会。大地在颤抖，杜飞三人被石怪追得到处乱跑。斑点狗抱枕被压在石下，虽然她动弹不得，但当李漠看向她时，她依然表现出了强横的一面。她伸出一只小布爪，很吃力的比出了中指。“吼嗷——”外面传来一声震天动地的大吼，李漠顿时精神一震。这是百兽王拳——熊王拳发动时的前奏！“吼嗷——”“吼嗷——”李漠按耐不住，打开入口观看，只看了一眼，就气得暴跳如雷。大熊猫口中嗷嗷吼叫，撅着屁股，用两只爪子不停的挖地，这一眨眼的工夫就挖出一个巨大的深坑。杜飞和苏青衣先钻了进去，大熊猫头伸了进去，结果头，上半身都进去了，屁股露在了外面，那姿式就好像沙漠里面顾头不顾腚的驼鸟。石怪们聚集了过来，看着大熊猫的肥腚，其中一只石怪高高举起手臂，抡下。“嗷——”十几只石怪高高举起手臂……“嗷——”“嗷——”“嗷——”大熊猫没命的嗷叫。“师父啊师父，这就是您口中的神兽后裔吗？您是不是搞错了？”李漠无奈长叹。李漠上前，将十几只石怪清除，将大熊猫拨出来，又将杜飞和苏青衣拽了上来。“你们都听着，每个人至少解决一只石怪，如果做不到，你们就永远留在这里吧。”“别，别呀！”“呜呜！”大熊猫拼命摇头。“我先回去了，省的看到你们有难忍不住出手。”李漠走进定星盘灵阵，光芒一闪，消失不见。李漠回到家中时，正看到安雨欣在给他打扫卫生。“你最近不忙了？”“我爸爸的病情稳定下来了，不需要那么多人照顾了，白天有我妈妈一个人就够了。”安雨欣强装笑脸。李漠一眼看出，问道：“怎么了？钱不够吗？”“不是，够的，用不了的用。”“就是我爸爸恢复的不怎么好，一半身子没有知觉。”安雨欣神然黯然。医生已经明确告诉过她了，她爸爸很有可能一辈子都是这副样子。一个人走路都走不了，需要人搀扶，安爸爸是安家的生活支柱，安雨欣的妈妈现在已经崩溃了。李漠道：“我今天没事，陪你去看看你爸爸？”安雨欣一怔。市中心医院。李漠在加护病房看到了安雨欣的爸爸。每走一步都要哆嗦半天，半边身子根本没有任何知觉，他不停的发脾气，安雨欣的妈妈一边搀扶，一边安慰。安雨欣已经哭了。“放心，会好起来的。”李漠拍了拍安雨欣的肩膀。安雨欣妈妈搀扶了一阵，累了，将安爸爸扶在床上休息。“阿姨你好。”“你就是李漠吧，我家的事，多谢你了。”安妈妈一脸感激。安雨欣是乖孩子，李漠对她的帮忙，她一点也没有隐藏，全都告诉妈妈了。“没什么的，阿姨，我先去看看安大叔。”李漠推门走了进去。李漠开启天眼，很快就找到了安爸爸身体血脉阻滞之处。李漠握住安爸爸的手，用自身灵气洗礼他的患处。五分钟过后，李漠满头大汗从病房里出来了。“你怎么出这么多汗？”安雨欣递给李漠一块手帕。“没事了，我先回去了。”李漠急匆匆走了。安妈妈唠叨：“这孩子，人品是很好，怎么性子这么急呢？”“谁性子急啊？”病房里，安爸爸醒了。安妈妈精神一震，跑了进去，颤道：“老头子，刚刚是你说话了？”安爸爸术后半边身子没有知觉，连说话都不会了。“是啊，怎么了？”安爸爸起身，坐了起来，然后走了两步。安妈妈和安雨欣同时哭了。晚上，安雨欣来到李漠家，却没看见李漠。李漠回来的快，走的也快。说是把杜飞他们丢下不管，他哪狠得下那个心？他着急从医院走，就是因为担心。李漠再次传送到石怪星球，看到定星盘灵阵里面堆放着数十块下品土灵玉。这是杜飞他们的收获！杜飞大喝一声，出拳光芒四射，只是一瞬间就轰碎了一只石怪。大熊猫跑上前，在石怪残渣上面翻找土灵玉。苏青衣摆着古怪的站姿，一个劲喊加油。这三个组合，杜飞雄起了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 三人组",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13354290.html",
		"content": "    “MT不要贪，一次拉一只就够了，法师看准点，瞄准了打，不要次次都放空！”杜飞熟练的指挥着。大熊猫一步一步往前挪，直到吸引了一只石怪，立刻往回跑，当它钻到自己挖的那个大坑时，将头和上半身钻了进去。趁親那只石怪不停殴打大熊猫肥腚的时候，杜飞和苏青衣发起了攻击。大光明拳，灵剑，灵斩！很快，石怪便土崩瓦解。大熊猫从坑里面抬起头，捂着屁股满地乱跑。它的皮是够厚，但毛可不行，屁股总是挨揍让它掉了一堆毛。配合真好啊……李漠无语。“把它们当成游戏里面的怪物来处理，果然就容易多了。”杜飞洋洋得意，在这三人小队里面，大熊猫是坦克（MT），他是主力物理DPS，苏青衣是法系DPS。三人分工明确，合作相当愉快，只是苦了大熊猫，屁股上的毛都没剩下多少了，眼看全秃了。杜飞向大熊猫下令：“肥肥，继续！”大熊猫看了他一眼，嚎叫了一声，把屁股调过来，相当委屈的指了指。“只是掉了几根毛，还会长出来的，上吧上吧，没事。”“呜呜——”大熊猫抗议。“要不剪刀石头布，谁输了谁去，怎么样？”大熊猫点头同意。杜飞道：“我出剪刀。”二人划拳，杜飞出了布，大熊猫出了石头。“呜呜呜！”大熊猫强烈抗议。“这叫技巧，不是我耍赖。”“呜呜呜——”大熊猫极度不满跑向石怪。它这次没有小心翼翼一点一点往前挪，而是一口气跑到了十几只石怪面前，伸出爪子勾了勾，转身就跑。“不要引这么多，少引点，少引点，哎哎你干嘛？拉稳啊，不要OT，啊啊啊……”大熊猫领着一群石怪跑到杜飞面前，敏捷的一跳，便将石怪们的‘仇恨’转移到了杜飞的身上。它可不傻，它划拳吃亏，只是还没太熟悉人类世界的套路，当然，吃亏了它是绝对不会认的，所以，它的报复来了。嗖——苏青衣离开肉体，飘到了半空中。杜飞一边呼叫一边跑，他的大光明拳对付一只‘木桩’石怪没什么问题，对付这一群，问题太大了，十几只石怪一起冲上来，他连发动大光明拳的时间都没有，只能抱头逃窜。“肥肥，你坑哥呀！”大熊猫转过身，冲他拍了拍屁股。李漠看得一脸黑线。这样的团队，真的能在未来抗击宇宙强敌？“飞哥，我来救你！”苏青衣凌空打出一记灵斩，耀眼的半月形灵斩飞出五米多远，将要碰到石怪时，消失在空气之中。打完这一记灵斩，苏青衣的魂体都缩小了一半。天天用九阴神体滋养魂体，怎么实力提升还这么缓慢呢？李漠无奈了。“青衣妹妹，你快回身体呀，你只有在身体里面，打出的灵斩才有杀伤力呀。”杜飞一边跑一边叫。“啊，啊，好。”苏青衣想要附身，结果她往身体里冲了半天，都没能进去……“身体如此好，天赋如此差的人，真是生平仅见。”李漠服气了。杜飞跑到了苏青衣的身体前，他本想将苏青衣身体抱走，奈何身后的石怪突然加快速度围上来，让他只得放弃逃走。数十只石怪聚集在了苏青衣的身体前。苏青衣的身体有危险了，九阴神体只是修行速度飞快，但在抗击打方面，远远不如光明圣体。李漠往旁边一看，班点狗抱枕还在冲他比中指爪子呢。“你去试试。”李漠抓起班点狗抱枕，将叶小鹿的灵魂拘出，抛向苏青衣的身体。红光大盛，瞬间覆盖了方圆百米，当叶小鹿成功附身苏青衣的身体，从苏青衣身上冒出的红光都长达一米。“砰！”“砰！”“砰！”叶小鹿左右开弓，一拳一个，她不会任何法术，只凭身体本能，连十秒都没用上，就解决掉了十几只石怪。“这个姐姐……好……好厉害！”杜飞最近实力大增，虽然他没有天眼，但也可以直接看见灵魂。“你就是青衣说的鹿姐姐吧，厉害……”杜飞凑过去想巴结，叶小鹿抬起一脚，踢在了杜飞的裆下。噗——蛋碎的声音……杜飞嗷的一声，蹲跪在地上，口吐白沫，来回翻滚。叶小鹿捡起一块大石头，高高举起想要砸向杜飞。恍——李漠发动镇魂术，手一招，叶小鹿浑身一震，但灵魂并未飞出，李漠又大喝了一声，用沸血术催运灵力，才将叶小鹿的灵魂强行拘回班点狗抱枕。苏青衣的身体失去控制，倒在了地上。杜飞口吐白沫，满地打滚。李漠无言。这叶小鹿下手太快了，他想到阻止了，结果还是晚了一步。不过胖子现在的光明圣体已经小成，这一拳应该不至于让他终生悔恨吧？“嗷……嗷——”杜飞满地打滚，在地上足足嗷叫了十几分钟，等到他不叫时，脸色惨白，双手捂着裆部，还在不住的哆嗦。大熊猫走到杜飞身边，看到他的惨样，心有余悸的捂了捂裆部。又过了十几分钟，杜飞缓过来了，转身偷偷看了一眼‘宝贝’，才放下心。总算，恢复过来了……“如果我不是光明圣体，这一脚我绝对死定了。”“我的妈妈呀，那女人疯了吗？我又没招惹她，她干嘛下手这么狠？”李漠道：“叶小鹿对所有男人都是一个态度，你没错，错的是你的性别。”“我说漠哥，像这种人，你下次可千万别放出来了，我的妈妈呀，吓死我了。”“今天的成果不错，奖励你们吃大餐，休息半天。”李漠从‘星辰戒’中取出他从皇后大酒店带来的饭菜。杜飞和大熊猫一起冲了上去，苏青衣飘到近前，眼巴巴望着，一脸羡慕。“漠哥，我们的训练什么时候能结束呀？”杜飞一边吃一边问。“什么时候你们能够在几十只石怪的围攻下将它们轻松解决，训练就结束。”李漠纵身远离。土灵玉是布置‘定星盘灵阵’必备的材料，现在下品土灵玉李漠已经拿到不想拿了，他想去找一找，看能不能找到更高品阶的土灵玉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 超大石怪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13355048.html",
		"content": "    玉分四品，下品，中品，上品，神品，玉的品阶越好，作用就越大，而玉的品阶每提升一阶，作用，效果都是天壤之别。就拿土灵玉来说，一百块下品土灵玉也比不上一块中品土灵玉，而一块上品土灵玉的价值，是一千块中品土灵玉，至于神品，就算用一万块，十万块上品，都不能与之比较。神品和上中下三品，根本就不是完全不同的东西。什么叫神品玉石？玉中灵源永不断绝，随便索取，也永远都不会枯竭，这就是神品玉石和上中下三品玉石最大的区别。神品玉石可遇不可求，李漠也从没期望能在这颗星球上弄到一块，那根本不现实，要知道，就算在六级，七级生命星球上，发现神品玉石的机率也是极其罕见。他只是想收获几块中品，或者上品土灵玉，就心满意足了。布置一座定星盘灵阵，需要二三百块下品土灵玉，光是构建，摆放，定方位就要花费大量时间，而如果有了中品或者上品土灵玉，就要简单多了，不需要构建，摆放，定方位，直接就可以布置，最多也就一二个小时，就能完成一座定星盘灵阵。当然，品阶不同的土灵玉，还涉及到了‘有效距离’方面，越是品阶高的土灵玉，能够连接两颗星球之间的距离就越长。数百只石怪在后面追赶着李漠，李漠发足狂奔，利用地形很快将数百只石怪甩开。只是刚甩开那一群，眼前又碰到另一群，这颗星球上的石怪数量惊人，不管走到哪里，都能碰到一堆。李漠一路做着记录，能避免的战斗尽量避免，避不开的便用‘掌群雷’轰杀。行进了约三个多小时，沿途碰到的石怪数量越来越多，但质量还是没有任何变化。又行进了约半个小时，李漠看到了一条河流，只要是有生命的星球，水源，空气都是必需存在。在那条河流里面，李漠看到了这颗星球上的其它生命。一团又一团好像水母一样的生物，在水中慢慢的漂游。李漠皱眉：“无级别生命行星的标准，不会是以这种生物划分的吧？”严格来说，那些石怪根本不算生命，有血有肉的生命体，和有汁有叶的植物，才能被称为‘生命’。如果这颗星球的评级是以这水中水母一样的生物来评定，那就意味着这颗星球上的危险性，要远远高出无级别生命星球的标准。李漠跨过穿过河流，又前进了约十分钟，他看见了一只身高超过二十多米高的巨大石怪。这巨大石怪的外表虽然和小石怪一模一样，但体型太大了，二十多米高，走动起来附近地面都微微颤抖。“这只应该就是这颗星球上最强的石怪了。”李漠观察地形，想好了战术，先将附近数量超多的小石怪全部引开，再慢慢解决那只巨大石怪。“咚！咚！咚！咚！”就在李漠准备行动的时候，地面突然强烈颤抖起来，他抬头一看，原本明亮的天空都变得黑暗了，一只身高足有二百多米的超巨型石怪从远处走来。和这只身高二百多米石怪相比，那二十多米高的石怪只能算小儿科了。怎么还有这么大的？李漠惊愕。“咚！咚！咚！咚！”那身高二百多米的石怪每走一步都会引起地震，而它走路也根本不看会踩到什么，附近的小石怪，树木，被它踩死了无数。那只身高二十多米的石怪似乎有些畏惧超大石怪，转身就跑。二十多米的石怪一跑，附近的小石怪全都跑了。这下倒好，根本不用李漠把它们引走了，超大石怪一到，方圆数千米，只剩下它一个了。这么大个，不知防御力如何？李漠快步上前，掌心雷芒闪动，数十道雷电齐射而出。噗噗噗噗噗——数十道雷电击在超大石怪的腿上，只打掉几块皮球大小的石渣。不行，体型太大，掌群雷的伤害对它来说，和被蚊子叮了一口差不多。呼——超大石怪发现了李漠，举起手臂猛然拍下。那场面，就好像如来佛压下五指山，整个天空都黑了下来。轰隆！大地猛烈摇晃，激起的石子尘土漫延千米开外。超大石怪低低吼叫了一声，转身离去。直到超大石怪走远，李漠才从重击深陷的地底钻了出来。超大石怪的攻击范围太大了，想躲开根本不可能做到，情况危急之下，李漠用土隐神术融入地下三十米，才躲过这致命的一击。土隐神术不是土遁神术，李漠不是土灵体质，无法修行正宗的土遁神术，发动土隐神术首先要憋住一口气，在沉入地下，之后无法移动，当需要呼吸时，其术自解，然后便会从原地钻出。“看来暂时是没办法和它抗衡了，只能等修练到灵台境，能够自由操控灵气，才能解决它了。”李漠放弃了继续追击超大石怪的打算，转头去寻找那只二十多米高的石怪。二十多米高的石怪战斗力也不弱，不过李漠的‘掌群雷’可以重伤到它，李漠连放了三记‘掌群雷’，便将它轰到四分五裂。解决掉二十多米高的石怪，李漠整个人又瘦了一圈，精神也是极度萎靡，没办法，他现在一直用‘沸血术’运使法术，太耗血气了。坐在二十多米高的石怪尸体上休息了片刻，李漠精神恢复了少许，起身翻找，很快便找到了一块品阶极为精纯的中品土灵玉。这块中品土灵玉巴掌大小，通体深黄，只这一块，就比得上数百块下品土灵玉了。“这只小石怪都能产出中品土灵玉，那只超大的，体内定然是上品灵土玉无疑了，甚至，有可能是半神品土灵玉也说不定。”又休息了片刻，李漠准备返回，然而就在这时，远处传来响动，他抬眼看去，至少有十只二十多米高的石怪向这边走来。“这么多……”李漠转身就跑。再来一只他可以轻松解决，一次性来十只，他倒是也能全解决，不过解决完，估记他也要沸血力竭而死了……“回去以后，红糖，大枣，驴胶看来要多吃一些了。”李漠一边跑一边想到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 别碰他",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13364890.html",
		"content": "    一辆加长版悍马急速驶来，停在了李漠家门前，从车上走下一个身穿迷彩服的青年。杨红雷摇下车窗，道：“秦军，我劝你一句话，还是回去吧。”秦军冷笑：“回去？我为什么要回去？我不管他是谁，敢招摇撞骗到我秦家的头上，我就要叫他知道知道什么能惹得起，什么惹不起。”“这房子是你家老爷子赠送给他的，你想收回最起码也要先征求一下你家老爷子的意见吧？”“我家老爷子老糊涂了，要是他不糊涂，他怎么可能把我秦氏集团百分之十五的股份给一个外人？”“我家老爷子是当我不存在呀！”秦军重重的哼了一声，表示不满。杨红雷道：“不管怎么说，你家老爷子的病也是他治好的，还有，就我和他接触来看，他也绝不可能是骗子。”“不是骗子又如何？一个不入流的术士，唬我家老爷子可以，唬我秦军，他还嫩了点。”“红雷，你可能还不知道，我这些年在东南亚学到的，可不只是部队里面的本事。”秦军飞起一脚，将磁力电吸门生生踹开。杨红雷惊愕。秦军这一脚的力量，何止千斤？杨红雷和秦军从小就认识，秦军年长杨红雷三岁，秦军并不是华夏国军人，早在五年前他就远赴战乱中的东南亚，当上了一名雇佣兵。秦军来这里的原因很简单，他刚到家就听说秦震将家族百分之十五的股份和飞凤小区的别墅赠送给了一个姓李的小孩，还有好友杨红雷在校训上吃瘪，也是姓李的小孩所为，秦军勃然大怒，喊上杨红雷，直接开车就过来了。“红雷，你我多年好友，你的事就是我的事，今天你不必出手，我一个人就够了，你就看着好了，看我如何收拾那个不知天多高地多厚的小子！”秦军走进院中。安雨欣穿着一双小兔拖鞋跑了出来，看到秦军，顿时脸色一变。“你……你是谁？为什么要踢门闯进来？”秦军打量安雨欣，讽道：“姓李的还可以呀，不但霸占了我的房子，还养了一个这么嫩的小三。”安雨欣满脸通红：“你……你不要胡说，我请你马上出去，否则我立刻报警。”“好啊，你报吧，我倒要看看，警察支持谁。”“我叫秦军，是这间房子的主人秦震的小儿子，从继承法上说，我才是这间房子的合法继承人，我今天来，是要收回我秦家的东西。”“不止这间房子，还有秦氏集团百分之十五的股份，一分都不能差，全部要还给我！”“叫姓李的滚出来！”“他不在。”“不在？呵呵，好呀，那我就进去等他！”安雨欣急了：“你怎么能随便进别人家的！”“这是我家，我想进就进！”看到秦军要硬闯，安雨欣不知如何是好。秦军走到门口，一指安雨欣：“你，给我滚出去！”安雨欣向前一步：“我不滚，我不知道你是谁，我只知道这间房子是李漠的，只有他能叫我滚！”安雨欣拿出手机想要报警。秦军突然出拳，击在了安雨欣的腹部，只这一拳，就痛得安雨欣蹲在了地上。“秦军，你疯了，你怎么怎么能打她呢！”杨红雷在外面都看不下去了，忍不住喝斥。“挡在我前面的，不管男人还是女人，都是我的敌人！”秦军看都不看捂腹痛楚的安雨欣，径直走了进去。“红雷，你也进来，我们一起等他。”“我懒得理你！”杨红雷上前想要去扶安雨欣。李漠凭空出现在院中。刷——身影一晃，李漠已经抢在杨红雷前面，将安雨欣扶了起来。李漠为安雨欣灌输灵气，原本就憔悴的面容，立刻变得更加憔悴。他从石怪星球上回来，就是因为频繁使用沸血术，导致贫血，想要好好休息一阵。灵气灌输片刻，安雨欣的疼痛就明显减轻了，李漠抬头，冷冷看着杨红雷：“你干的好事？”“不是我，是……”“是我！”秦军倒背着双手，走了出来。“我是……”还没等秦军自报家门，李漠冲到了他面前，挥手就是一记直拳，秦军反应也不慢，伸手去挡，哪知李漠的力气之大超出了他的计算，他挡是挡住了，但连同挡住的手，全打到了他的脸上。秦军倒退了两步，口鼻喷血，然而这只是一个开始。李漠根本不想和他说话，也不想听他说话，左右开弓，不停抽他的耳光。刚开始秦军还能用手阻挡，但不管他挡不住，结果都一样，连续三个耳光下去，他脑子晕了，在想用手挡都做不到了，只能老老实实挨抽。秦军瘫倒，李漠将他扶正，继续煽，三十几个耳光下去，秦军已经面目全非，血水直流。秦军连说话的力气都没有了，身体摇摇晃晃，要不是李漠一直扶他，他早就躺在地上了。“李漠，他是秦震秦老爷子最小的儿子，也是唯一一个儿子，秦老爷子有三个儿子，都因为练莽牛劲死了，只剩下这最小的一个，他是浑了点，但请你看在秦老爷子的面上，饶他一命吧。”听到杨红雷的劝说，李漠抽的更狠了。“如果他是别人，我现在就停手，可你说他是秦老爷子的儿子，那就怪不得我了。”杨红雷急了：“秦军来这里，秦老爷子不知情呀，要是知情，秦老爷子肯定不会叫他来，秦老爷子的人品难道你还不知道吗？”“子不教，父之过，明知这间房子的主人已经是我了，他还不通知家族所有人知道，就是他的过错！”啪！啪！啪！李漠又狠抽了三记耳光，秦军站着昏了过去。李漠用手左挡右挡，就是不让他的身体摔倒。“别打了，不要打了。”安雨欣声音虚弱劝阻。李漠停手，秦军软绵绵倒在了地上。李漠扶着安雨欣走进客厅，杨红雷想去搀扶秦军，就听李漠说道：“别碰他，叫秦震过来把人领走。”杨红雷怔了一下，叹了口气，转身离去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 护身符",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13365751.html",
		"content": "    四个小时后，秦震从省城赶来，当他看到秦军时，秦军已经是奄奄一息，只剩下一口气了。“带着他走。”李漠连门都没有让秦震进。秦震脸色难看，抱起秦军，急匆匆离去。秦震带来的人都走了，只有杨红雷还没有走。“李漠，你做的有些过份了，不管怎么说，你的这套房子也是秦老爷子所赠，秦军有错，你教训他也什么，可你这种态度对待秦老爷子，你不觉得羞愧吗？”“这套房子是我救了秦震的回报，在你们看来，秦震的付出好像有点多了，可在我眼里，他付出的这点，根本不算什么。”如果没有李漠出手，秦震活不过三个月，如果拿生命和金钱来比较，哪个重要，不言而喻。李漠从未觉得欠过秦震什么，秦震敬他，他也以礼相待，甚至还真心帮他修改莽牛劲，不谈救命之恩，就这莽牛劲修改福及子孙万代，是区区金钱能够衡量的吗？如果只是一句不知情便洗清关系，那只能说，他做的不够，远远不够。那秦军下手可没有半点留情，如果不是李漠回来的早，安雨欣很可能落下终身残废。女孩子的腹部那样用力的打，后果会是什么，他秦军不是三岁小孩，可能不知道吗？他秦军没有给李漠留任何脸面，李漠还会给他留脸面吗？要说脸面，李漠已经给秦震留了，留了秦军一条命。杨红雷气愤离去。李漠将安雨欣扶到沙发上坐下，又检查了一遍她的身体，才放下心来。“下次如果我不在，你不要与任何人争，听到了吗？”安雨欣怔怔的看着李漠，点了点头。现在李漠的精神萎靡至极，炼体期无法直接驱使灵气，他每次行功都是用血族的‘沸血术’消耗血气激发灵气，这种做法对身体负担极大，等于一直在透支身体。李漠叮嘱了安雨欣几句，便走进了书房。半个小时过后，安雨欣已经能够缓慢行走了，李漠从书房里出来了，交给她一枚玉佩。“戴在身上，任何时候都不要摘下来。”李漠打着哈欠，返回书房。凤城市中心医院。秦军躺在病房，仍然昏迷不醒。秦震紧皱眉头。在秦震身旁站着一位唐装老者，他叫郑西城，是秦震最好的朋友，而他的另一个身份，正是市中心医院的名誉校长。郑西城脸色不悦道：“秦老弟，虽说你的病是那人所治，可是他这下手也太狠了点吧？不看僧面还要看佛面呢，他治好了你的病，你赠他别墅，股份，已经不欠他什么了，就算秦军有再不对的地方，也不至于把他打成这个样子呀。”“老哥不知细情，就不要参与这件事了，总之今天这件事，错在我，不怪人家。”秦震叹了口气，摆了摆手。“你三个儿子就剩下这一个了，被打成这副样子，你居然还说不怪人家？你的脑子没问题吧？”“我的脑子当然没问题，这件事真怪我，三儿这脾气我早就知道，他回来我也知道，我却连一个电话都没给他打，这就是我的错。”“老哥，你家世代出名医，我的病连你都治不好，你也曾说过，我的病无药可医，最多活不过一年，可我现在呢，你看我这身子骨和你相比如何？”“那小子确实有些本事，可……”秦震摆手。“错在我，怪不得人家，哎，我现在担心的，只是这孽子惹到了他，以后我秦家能不能和他处好关系，都是未知数了。”秦震苦笑：“我这孽子不会有事，他叫我去领人时我就知道，他竟然叫我去领了，就是留情了。”“你没看小军的伤吗？现在都昏迷不醒，你居然还说这种话？”郑西城像第一次认识秦震一样。“老哥请看。”秦震深吸了口气，周身噼里啪啦乱响，衣服，裤子全部爆开，在看他的身体，足足粗壮了好几圈，身体变高了一头，四肢也变壮了许多，全身都是肌肉，和健美先生都有得一拼了。秦震保持这个状态三分多钟，郑西城吃惊的眼珠子都快跳出来了。以前他见过秦震使用莽牛劲，这种全身发力的状态，最多只能维持二十秒，然后就会自动散功，猛咳不止。保持三分多钟，一点也没有后遗症，这还是秦家的莽牛劲吗？“这是那位高人帮我秦家修改的无缺版莽牛劲。”秦震苦笑：“如果不是当时我藏了私心，故意写错数处，这功法一定会更加完美，可惜，错在我有私心了，哎，我真是有眼不识真人呀，以为我秦家莽牛劲是多么多么了不起的东西，可和人家的见识相比，算得了什么？”“我秦家有了现在的无缺版莽牛劲，以后任何秦家子孙都可以修炼，而且根本不用再担心练功致死这个问题，郑老哥，你说说，就算我将整个秦氏集团都送给他，能买得到这无缺版莽牛劲吗？”郑西城不说话了。如果莽牛劲只是普通武技，那当然不值，可这莽牛劲本来就不是凡人武技，这是仙人传下来的仙术，如果修炼有成，是可以大幅提升寿命的。房间里，秦军呻吟了一声。秦震紧皱的眉头舒展开来，快步走进病房。郑西城震惊的都说不出话来了。都过去这么久了，秦震仍然没有从‘莽牛劲’状态中退出，仍然保持着。秦震骂道：“小犊子，你给我记住，只有这一次，如果再有下一次，我亲手杀了你！”客厅里。安雨欣手中摆弄着玉佩，此时她的身体全部恢复了，并且她总是感觉腹部有一股暖流缓缓游走，那感觉，说不出的舒服。他为什么要送我玉佩呢？难道是……安雨欣想着想着，脸红了。李漠从书房里走了出来，问了一句话让安雨欣尴尬不已。“你怎么还没走？”“我爸爸的病是你治好的吧？我想向你道谢。”“哦。”“你……你有女朋友了吗？”安雨欣鼓起勇气。“有啊。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 地听",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13369800.html",
		"content": "    嘣嘣嘣嘣！李漠盘坐在地下，周身筋骨不断发出响动，整个过程大约持续了三个小时，待到他站起，身体变得健硕，身高也提升了三寸左右。炼筋炼骨，成功。李漠握拳，打出，带出的劲风将三米外的茶几都打得倒退了一寸。这不是法术，仅仅只是肉体的力量。李漠从星辰戒中取出材料，开始炼制。和天眼一样，炼筋炼骨的根基已经完成了，以后要做的只是强度加强，接下来，要进行的是下一步炼体，地听，五脏六腑。李漠将炼制好的两颗鸽蛋大小的丹丸放入耳中，运使‘天地造化诀’行功。两个小时过后，李漠将丹丸取出，此时两颗丹丸的体积足足小了三分之一。而效果是，耳力明显上升。二楼窗户一只蚊子贴窗飞舞，地下室一只潮虫沙沙行走，只要李漠愿意，他现在可以轻松聆听方圆百米一切声音。这只是‘地听’能力的开始。修炼完地听，李漠便停止了修炼。在茫茫宇宙中，有‘炼体’记载的功法不下万种，不过绝大多数‘炼体’功法，都只是简单的提升一下体质强度，根本没有详细的划分。李漠前世收集了不下万族功法，也只是在‘天地造化诀’上看到了如此详细的炼体划分，眼，耳，血，筋，骨，脏，腑，肉，皮，毛，可以说，身体的每一处都包括其中。这种修炼方式注定了进度缓慢，不过好处也是显而易见，一但功成，其身体各方面数值，要远远超过正常功法的炼体。天地造化诀炼体期，最难的阶段就是炼五脏六腑，五脏六腑是人体最脆弱的器官，想要增强它们的强度，只能循环渐进，半点都急不得。李漠现在收集的材料已经能够完成初期五脏六腑的修炼了，不过他现在还不能进行修炼，他只能等到炼血后的血液游走五脏六腑，五脏六腑的强度自然加强到一定程度才可以进行。算算时间，最快也要等上三个月。李漠前往石怪星球，杜飞他们的进步让他欣慰，现在杜飞已经可以独挡一面了，大光明拳使用的越发顺手，居然能自行领悟技巧，跳起来在半空中发动。在李漠看来，杜飞身为光明圣体，有这样的进境理解当然。要知道，从修炼进度上讲的话，现在的杜飞已经超过了李漠，他早就完成了炼体期，现在已经进入灵台期了，他能使用大光明拳，就是最好的证明。没办法，光明圣体作为最耐艹的体质之一，根本就不需要刻意炼体，甚至都可以直接跃过炼体阶段，而最终结果，在体质数值上面，仍然不会输给任何人。“连续挥出大光明拳，灵气仍然如此充盈，这至少也是灵台三重境界了。”杜飞的进境让李漠很满意，不过大熊猫和苏青衣，就让他无语了。只是一天不见，大熊猫的屁股已经全秃了，不过它现在和野兽最大的区别就是它有了羞耻心，它找来一大堆杂草做了个草裙（应该是苏青衣做的），挡住了羞处。凶名威武宇宙的百兽王拳在大熊猫身上根本看不到任何威力，它在三人组中的作用就是‘引怪’，引一只，杜飞打一只，引一群杜飞打一群，李漠看了半天，也没见它出过一次手。苏青衣就根让他无语了，如果苏青衣不依附在她自己的身体上，她只能打出一发威力十分弱的‘灵斩’，可就算她依附在自己的身体上，也是打出一记‘灵斩’就被身体强行赶出去一次。打一发灵斩就离体一次，看着苏青衣忙忙碌碌，李漠哭笑不得。连自己的身体都控制不了，这天赋是有多么差呀……想想苏青衣，在想想叶小鹿，李漠无语感叹，要是将她俩的性格调换过来，那就真是完美了。叶小鹿跟在苏青衣身边，李漠走时把她压在定星盘灵阵里面的一块石头下面了，是苏青衣这善良没脑子的姑娘，把她救了出去。“停一停，今天就这样，休息了。”李漠走了过去。叶小鹿看到李漠，立刻狂奔而至，伸嘴就咬，李漠抬脚踢飞。杜飞三人聚了过来。“现在，我教你们定星盘灵阵的布置方法，这个很重要，你们必须要学会。”当战争扩大到全宇宙时，只是一个人掌握定星盘灵阵的布置，远远不够，身边所有人都会，才能将危险降到最低。定星盘灵阵的布置方法不难，最重要的是原料‘土灵玉’。李漠教导完毕，大熊猫抱着一堆土灵玉，不到一个小时，就完成了一个定星盘灵阵的雏形。要论领悟能力，大熊猫还是三人组中最厉害的一个呢。苏青衣也不慢，大熊猫布置完成没多久，她也完成了，杜飞只完成了一半，就跑去问李漠下一步怎么搞了。李漠很有耐心，又给杜飞讲解了一遍。远处，斑点狗抱枕趴在一块大石头上，冲李漠比着中指。李漠教了杜飞五遍，总算叫杜飞全部记住了。定星盘灵阵不管布置成功还是失败，消耗的土灵玉都无法回收再利用，也就是在这颗星球上，土灵玉数量多到不得了，才让杜飞三人组能够毫无节制的‘练习’。“漠哥哥，你把鹿姐姐嘴上的封印解除了吧，她真的很可怜呢。”休息的时候，杜飞还在练习定星盘灵阵，大熊猫跑到角落看书去了，苏青衣缠着李漠，为叶小鹿求情。“什么时候她不攻击我了，我就给她解开。”“嗯嗯好，我去和鹿姐姐说。”苏青衣满脸欢喜飞走了。不大一会，她就失望飞回。叶小鹿还是不肯服软，她也没办法了。李漠从星辰戒中取出至少十天份的食物餐具，交给了苏青衣。“这几天我有事不会过来了，你们小心一些。”“漠哥，你要干嘛去呀？”杜飞凑了过来。“回家，给我爷爷祝寿。”李漠走到斑点狗抱枕面前，将她抓起，走进定星盘灵阵。刷——李漠的身影消失了。李漠出现在院中，拎着不断挣扎向他攻击的叶小鹿，走进客厅，找到八方聚灵阵的阵眼（茶几抽屉），将叶小鹿扔了进去。做完这一切之后，李漠写了一张纸条，放在了茶几上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 李记",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13370553.html",
		"content": "    盛京省有四大家族，林白苏杨，这四大家族名下的企业几乎垄断了盛京省一半的经济。林家开的是医药公司，白家是私人医院，这两家对外的关系一直不错，一个生产，一个销售。另外两家，苏家涉猎的产业最多，古董，地产，电子，餐饮，服装，等等，数量奇多，而杨家的支柱产业是药材供应，不过杨家和林家一直都是敌对关系，所以杨家的药材，从来不会供应给林家。四大家族里面，白家一向与世无争，不过白家虽然行事低调，但却是四大家族里面背景最深的一个，原因就是，盛京白家和京都白家，虽不是一家，但却是一脉同宗。最张扬的是苏家，从他们涉足各行各业就能看出，苏家很有野心，而苏家当代族长苏明远继位时更是放过豪言，要在十年之内，让苏家成为盛京省第一家族，现在过去了八年，苏家从以前的第四位变成了仅次于林家的盛京省第二家族了。在四大家族之下，还有两家值得一提，那就是盛京李家和盛京秦家。盛京秦家就是秦震的家族，盛京李家就是李漠出身的家族。盛京秦家是名门望族，要说历史渊源，秦家比四大家族还要深厚，只不过秦震从来不屑排名，所以秦家是属于没有‘四大家族’之名，但有‘四大家族’之实的显赫家族。在二十年前，盛京四大家族中并没有白家，而是有李家，只不过近些年李家频频出事，财力大幅缩减，才让外来者白家挤身四大家族。盛京李家的产业只有一种，餐饮，从五星级大酒店到快餐连锁店，要问盛京最出名的餐饮，非李家莫属。盛京省大街小巷，到处都是李家的餐饮店，金黄黄的牌匾‘李记’，张显着这个家族的不凡。‘李家’牌匾是三十几年前的盛京省高官亲笔所题，意义不凡，所以被李家视为象征，悬挂在各店铺之上。李漠坐在西伺胡同口的一家‘李记’店铺，吃着李记的招牌‘阳春面’，没吃几口，便微微皱眉。十年前的‘阳春面’味道和现在的完全不同了，还有量，也少了许多，碗还是那个大碗，可惜面条数量少了一半，味道更是变得难以下口。放眼望去，店内的环境也极不卫生，时至中午，算上李漠，也只有两个客人在此吃饭，店内空荡荡的。这样的餐饮，能红火才怪。李漠叹了口气，扔下十块钱想走，服务员走了过来：“先生，阳春面三十一碗。”李漠怔了一下，取出钱，补上。李漠问：“我记得以前这家店有位姓余的老师傅，他做的面很好吃，那老师傅人还在吗？”“你说余老大啊，他五年前就不干了。”“是身体原因吗？余师傅今年才过五十吧？”“不是身体原因，余师傅是跳槽走的，在这里他干了十几年，工资都没涨过一分，他去了秦家的店，现在已经是主厨了，一个月好几万呢。”“余师傅的手艺那么好，为什么不给他涨工资呀？”服务员笑了：“李记的店，有谁涨过工资？”李漠皱眉。服务员走了，李漠看见，服务员将收到的钱交给柜台时，留下了一部分。李漠走出‘李记’，穿过一条街，便看到了一家‘秦记面馆’。走进去，里面已经客满，还有十几个客人排队等候，这场面和李家的冷清，对比鲜明。店内环境一尘不染，每一位服务员都戴着头套，口罩，手套。虽然这只是一家小店，但就从环境而言，毫不逊色星级酒店。李漠站在十几个客人后面，排了十分钟的队，才得到了一个座位。店铺墙上明码标价，写的清清楚楚，阳春面十元。香味扑鼻的阳春面送了过来，还额外赠送了一碗‘大麦茶’。李漠只吃了一口，就感慨上了，这味道，和十年前没有任何区别。还是有区别的，十年前，这面姓李，现在姓秦了。“大……大少爷？”就在李漠吃面的时候，一个衣着光鲜的男人从他身边经过，一眼就认出了他。“余伯。”李漠看到此人，怔了一下，站了起来。这个人叫余永贵，正是李漠想见的那位余师傅。“大少爷，您什么时候回来的？回来了怎么没给我打电话呀，哎哟，瞧我这记性，我的电话早换了，怪我，怪我。”“大少爷，您和十年前一模一样，样子一点没变呢。”李漠笑道：“别叫我大少爷了，我早就不是盛京李家的大少爷了，而你，余伯，你现在也不是李记的人了呀。”余永贵有些尴尬，道：“大少爷，我离开李家实在是……实在是……”“不用说了，我刚刚都看到了，你的选择是对的。”余永贵目光坚定：“大少爷，别人我不管，但如果是您一句话，我现在就辞掉工作，您叫我做什么，我就做什么！”“如果没有大少奶奶，我余永贵早就完了，二十年前啊，无偿给了我两百万叫我给我母亲治病，我算什么？我当时只是一个小伙计呀，月工资还不到三百块，这笔恩情，我现在都没还呢。”余永贵哽咽。“以前的事不要提了，余伯，对了，我那弟弟余大力呢？在上学吗？”余永贵脸上露出怒色：“那混球，十年前就跑了。”“啊？跑了？”“就是您离家出走之后没几天，那混球不知哪根筋不对劲了，叫囔着要去学武，然后就一去不回至今。”“不过您也不用担心他，那混球每隔几个月就会寄一封信回来，有时还会寄照片，长的还那样，黑黑壮壮身体健康，从小到大连次感冒都没有过，就是特么的不听话，我骂了他好多次，软的硬的都试过了，他就是不回来，这么多年了，他也没关心过我，倒是次次打听您，我又没有您的消息，哎……”“没事就好。”“大少爷，咱们去里面坐吧，这里人太多了，说话不方便。”“好。”“余伯，不要叫我大少爷了，你还是直接叫我名字吧。”“知道了大少爷。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 李世利",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13375000.html",
		"content": "    “可恶的混蛋，这次我知道了你的底细，绝对不会再吃你的亏了!”杨红瑛全副武装躺在床上，大约过去十秒，灵魂便离体而出。养魂玉，明魂石，固魂符，灵魂草，幽魂果……杨红瑛的身上配戴了不下二十种能够增加灵魂强度的‘装备’，她这次极有自信，要狠狠教训一顿戏耍了自己的混蛋。二十多件装备，足足让杨红瑛的灵魂强度提升了两倍。被李漠戏耍，李红瑛精神萎靡，每天晚上都做噩梦，直到最近几天才恢复过来，她生来就是杨家掌上明珠，哪吃过这样的亏？是以她收集了二十多件能够提升灵魂强度的装备，急哄哄找李漠报仇来了。杨红瑛的灵魂呼啸着飞往李漠的别墅。灵魂强度增强，杨红瑛现在都能引起一阵轻微的‘妖风’了。铮!铮!铮!杨红瑛的灵魂刚刚到达李漠家上空，还没等她落下去呢，一道红光升腾而起，挡住了她的去路。“我是此处镇宅阴神，孤魂野鬼速速离去，否则格杀勿论!”那红光正是叶小鹿，只是此时的她，眼神呆滞，表情木讷，说话呆板。以叶小鹿的性格，想叫她自愿成为‘镇宅阴神’想都不用想，所以李漠也懒得和她沟通了，直接把她放入‘阵眼’，强行动用她的力量。叶小鹿是不情愿，但她根本控制不了自己的行为，甚至她都不能自主说话，她现在的状态是完全按照李漠的指示做事，她想反抗，想拒绝，可惜做不到。杨红瑛喝道：“放我过去，我的对手不是你!”“我是此处镇宅阴神，孤魂野鬼速速离去，否则格杀勿论!”叶小鹿重复。杨红瑛也没多想，身体一沉想落下去，就见叶小鹿伸出手，红光大盛，快如闪电，抓住了她的脖子。要论体积，叶小鹿比杨红瑛还要矮小，但要论灵魂强度，十个加强版杨红瑛都比不上半个叶小鹿，更何况此时叶小鹿充当的是阵眼，她可以支配阵中所有的灵气，岂是杨红瑛能够抵挡的？叶小鹿将杨红瑛甩出数十米开外。“主人有令，如果闯入者是杨红瑛，就饶她一命，不过如果她敢硬闯，格杀勿论!”杨红瑛看着红气升腾的叶小鹿，哪里还敢前进半步？“可恶，可恶啊啊啊，李漠你给我等着，我杨红瑛绝饶不了你!”杨红瑛飞走，叶小鹿也自动飞回阵眼。“可恶啊，李漠，你给我等着，我叶小鹿绝饶不了你!”叶小鹿的内心也发出一声大叫。盛京李家老宅座落在盛京东郊，这里不属于闹市区，但占据了空气清新，交通便利，出行方便这几点。盛京四大家族，只有苏家是暴发户，另外几家都有近百年甚至数百年的家族史，李家也不例外，也是因为有近百年详细的家族史，李家的门风颇为古旧，对外一切正常，对内，仍然沿用老爷，少爷，少奶奶这样的称呼。在现代人眼中，李家的这个‘传统’似乎有些可笑，可如果对比香港，台湾那些名门望族，这样的称呼，就变得十分正常了。除了沿用旧时称呼，盛京李家还有另一个古旧的传统，那就是一家制。爷子孙兄弟姐妹不分家，所有人都住在一个宅院，一起吃饭，一起生活。盛京李家老宅门前的停车场，比足球场都要大，虽然距离李家老太爷李轩宇的寿诞还有三天时间，但从全国各地赶来的宾朋，已经是络绎不绝了。李家老家门前，十几名仆人打扮的下人在那里等候，只要有客人到来，立刻就会上前迎接。在这群仆人之中，还有一位穿着唐装的削瘦中年人，他是李家当代家主李世利的亲弟弟，李世忠。和那些开着豪车赶来的宾朋不一样，李漠是坐着出租车来的，本来余永贵想开车送他，被他拒绝了，余永贵现在已经不是李家的人了，李漠不想他招惹上什么麻烦。李漠走下出租车，那一群下人只是看了他几眼，就视他如空气了。“二叔!”李漠喊了一声，李世忠怔了一下，转过头。“你是小漠？”“是我!”李漠快步迎了上去。李世忠惊喜，上前拉着李漠的手，左看又看。“模样没怎么变，就是个子高了，壮了，哈哈哈，一别十年呀，你可算回来了!”李世忠对李漠极度关心，李漠也对李世忠十分尊敬，逢问必答，当然，不该说的他自然一句不说。听李漠讲述在凤城的生活，李世忠眼圈红红，哽咽：“我给你钱你不要，给你请仆人你也不肯，这么多年你一个人在外面，真苦了你了，不过回来就好，回来就好，你们还怔着干什么，还不快过来拜见大少爷!”十几个下人全都跑过来了，口呼大少爷。“是谁在喊大少爷？我李家只有一位大少爷，正在和老爷子下棋呢!”一个长相和李世忠一模一样的中年人沉着脸走了过来，虽然他和李世忠的容貌个子一模一样，但气质截然不同，他脸上更多的是威严，那是一种上位者才会有的气质。他就是李家当代家主，李世利!他和李世忠是双胞胎兄弟。看到李世利，李漠的脸沉了下来，哪怕李世利走到他身边了，他也没说一句话，和对待李世忠相比，他对李世利的态度，简直就像是看陌生人。“大哥，是李漠，你的儿子李漠呀，你看看。”“李漠？”李世利打量了李漠几眼，冷笑：“是谁说过永远不回李家？呵呵，你的骨气呢？”“我这次回来，不是回家，在十年前，这里就已经不是我的家了，我回来是为我爷爷贺寿!”“贺寿？两手空空贺寿？哈哈哈。”李漠抬头冷道：“我如何，你管得着吗？”“放肆!你敢这样和我说话？你眼里还有我这个父亲吗？”“十年前你逼死我妈的时候，我们就已经没有任何关系了，李世利，请自重!”李漠迈步便往里走。李世利怒喝：“拦下!”十几名下人挡在了李漠面前。“给我往死里打!”    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 人最无奈的就是无法选择自己的父母",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13376128.html",
		"content": "    李漠转过头，淡然看着李世利：“当了十年族长，果然更加威风了，怎么，这次不亲自动手打我了？”“给我打，狠狠的打!”李世利叫道。“不许动手，谁都不许动手。”李世忠急忙上前。“大哥，就算你要教训小漠也不能是在这里，来往客人这么多，有失脸面呀。”李世利阴沉着脸。“我先带小漠进去，有什么事，没外人的时候在说。”李世忠拉着李漠，快步离去。李世利阴沉着脸，直到又有贵客到来，才舒缓开来，露出笑脸上前迎接。“小漠，现在你父亲是一家之主，你惹他只会吃亏，人啊，能低头时低下头，也没什么的。”一路上，李世忠不断劝解李漠。“二叔，你的好意我知道，十年前我就知道，你人好，只不过我现在已经不是十年前的我了，他永远都不可能像十年前那样随意殴打我了。”“你呀，这性子，和你妈一样倔，哎……”李世忠叹了口气。“就算他做的再错，他也是你亲生父亲，血浓于水……”李漠打断李世忠：“二叔，不要再说了，我和他的父子关系，十年前就已经彻底结束了。”“父子关系怎么能说断就断？孩子，就算你不想承认，他也是你父亲呀。”李漠闭眼，恨道：“人最无奈的就是无法选择自己的父母，如果有选择，我选一万次，也不会选他李世利一次。”十年前，李漠六岁，那一年李世利为了前程，迎娶了宁家二小姐‘宁百合’为妻，也就是李言的母亲。如果男未婚，女未嫁，李家和宁家也算得上门当户对，可那时李世利和李漠的母亲‘水听筠’已经在一起六年了，只是外人并不知道这段婚姻，原因是，李漠的母亲水听筠身世不明，李世利当年追求她，只是因为水听筠是他高中时代最好看的校花。就算过去十年，那一天李漠也记得清清楚楚，李世利阴沉着脸污蔑水听筠，说李漠不是他的孩子，是水听筠在外面偷人怀的种，不管水听筠如何解释，他铁了心也要赶水听筠走。“我走可以，孩子要留下，我不能带走孩子!”“他不是我的种，你必须带走!”“我水听筠只有你一个男人，李世利，你这样对我，羞辱的是你自己!”“我很想带他走，但我不能，不能，不能……”“必须带走!”“李世利，我水听筠错在不听父母的话，瞎了眼选择了你，但愿来生，你我永无相识之日!”“妈妈不要!”水听筠纵身从五楼跳下。李世利站在阳台，冷漠的看着。“偷人的YIN....妇，死不足惜!”年仅六岁的李漠发了疯一样扑向李世利，却被李世利放倒在地，无情踢打，正在和李漠玩耍的小伙伴余大力看到这一幕，上前相助，被李世利一脚踹出多远，无助的坐在地上咧嘴大哭。那一次，李漠被殴打到重伤昏迷，等到他清醒时，李世利已经和宁百合结完婚了，那时他才知道，在李世利和宁百合没结婚之前，他们就已经有了一个四岁大的孩子。“孩子，从今以后你就是我李世忠的孩子，是我的亲生骨肉，你放心，我会照顾好你的。”面对二叔李世忠的安慰，李漠摇摇晃晃从床上站起，走出李家老宅，站在李宅门口，发誓和李世利断绝父子关系。连同床共枕六年对他忠贞不二的妻子都能如此冷血对待的人，李漠怎么可能认他为父？十年前，如果李漠不离家出走，他的下场就是被李世忠收养，外人根本不会知道他是谁的骨肉，但那种寄人篱下的生活，他不想要，所以，哪怕会饿死在外面，他也没有回过李家一次，也从未拿过李家一分钱。“过去的都过去了，现在你回来了，就不要计较那么多了，处好关系才重要呀。”“就算你不想你父亲，难道不想你妹妹吗？不想你二叔？不想你爷爷？”“如果我不想，这次就不会回来了。”李世忠口中的妹妹，是他的女儿，李薇薇，比李漠小一岁，在李漠的印象中，李薇薇是一个有着圆圆脸蛋，胖胖呼呼，梳着双马尾，整天缠着他和他玩的小跟屁虫。“薇薇后天才会回来，走，我先带你见见爷爷。”李世忠领着李漠，前往李轩宇的住处。二人还没进屋，就听到里面传出一个苍老的声音。“马走日，象走田，车走直路，炮翻山，小卒只能向前，我教了你多少次了？怎么你连这基本都记不住呢？”“爷爷，这不能怪我，我最近学习太忙了。”“学习忙呀？那爷爷问你，这次期末你考第几呀？第三百零七名对吧？全年组只有三百零九人，你倒是超过两个呢。”“哼，不要以为我什么都不知道，你爹以为我糊涂，你小子也以为我糊涂？”“去吧去吧，该上哪玩儿上哪玩儿去，看着你就闹心。”李言黑着脸出来了，正好和李世忠，李漠走了个碰头。“二叔你来啦，咦？你是李漠？”李言一眼就认出了李漠，他找过李漠，调查过他，当然知道他的长相。李言黑着脸伸出手，挡住了李漠，讽道：“不知亲爹是谁的野种没有资格进去，给我滚!”“啪!”李漠抬手抽了李言一记耳光，李言嫩白的小脸顿时红肿起来。“你敢打本少爷？我打死你!”“啪!啪!啪!啪!”李漠左右开弓，抽得李言眼冒金星，显些瘫倒在地。“这次我当你年幼无知，给你一个教训，下次再敢辱我母亲，必杀之!”“滚!”看到李漠要杀人的眼神，李言吓得一哆嗦，哭喊着跑进了屋子。“爷爷，有人打我，呜呜呜呜……”他倒是有记性，没敢再骂李漠。“谁敢打我孙儿？活腻了吗？”身材魁梧的白发老者霍地站起，怒容满面。李轩宇虽然不待见李言，但李言毕竟是他孙子，他能训叱，但别人谁都不能打，包括他生父生母在内都是如此。“爷爷，是我。”李漠走进屋子，跪在了李轩宇面前。“小漠？”李轩宇惊喜交加，冲上来扶起李漠，一把将他抱住了。“这么多年，可想死我了!”李轩宇抱着李漠，放声大哭。李言捂着脸站在一旁，他也在嚎，但李轩宇看都不看他一眼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 教养",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13379483.html",
		"content": "    李言十四岁，李轩宇教了他快十年象棋，至今他都没搞明白基本玩法，而李漠当年三岁就已经能够和李轩宇正常对局了，五岁的时候，更是展现出了惊人的天赋，棋力直追李轩宇。而在性格上面，李漠也不像李言那样嚣张跋扈，他和他母亲性格相似，对谁都是以礼相待，要说讨李轩宇欢心，无出其右者。这样聪明的孙儿，李轩宇怎么可能不喜欢？当年水听筠被逼跳楼，李漠离家出走，李世利对他谎称水听筠连夜带着李漠不告而别，从那以后，李轩宇就再也没见过李漠。李轩宇不只是一次派人去找，可他派的人无一例外，全部被李世利拦下，整个李宅，只有仆人李增和李世忠知道李漠的下落，但他们也是有苦难尽，根本不敢告诉李轩宇实情。这么多年过去了，李轩宇以为这一生都见不到李漠了，这突然相见，怎么让他不喜？李轩宇老泪纵横，李漠扶着他，缓缓输送灵气，保护他的身体，以免他因过份激动引起身体上的不适。李轩宇哭了好半天，情绪才缓和过来，一旁的李言见状，加大音贝号啕大哭、李言成功了，他成功吸引了李轩宇的注意，李轩宇看了他一眼，虎着脸：“你先出去，我和你哥哥有话要说。”李言眨了眨小眼睛，他觉得今天的爷爷和以往不一样，以往他只要一哭，爷爷肯定会为他做主。李言大哭：“爷爷，我也是你孙子啊，李漠打了我，你怎么连问都不问一句？”“我这不正准备问呢吗？你先出去！”李言无奈，只得出去。“还有你。”李世忠识趣，也出去了。“这么多年你和你妈去哪儿了？怎么一次都没有回来？你妈呢？”李漠眼皮跳了跳，深吸了口气：“爷爷，等您过完寿诞，我再和您说。”李轩宇看着李漠，眉头紧皱。“好，先不谈这个，陪爷爷下一盘，还会吗？”“会。”李漠坐在了棋盘面前。“好！”李轩宇眉头松展。李言在外面听声，听了半天也没听到李轩宇责怪李漠半句。“走吧，听什么呢。”李世忠用手推了他一下。“爷爷偏心呀，我挨了打，他居然连问都不问一句！”“他就是偏心呀，整座李宅谁不知道？别说是你了，就算你爹，在老爷子面前也不敢对李漠动半根手指。”“我也是他孙子，他干嘛偏心？”“我哪知道，走走走，二叔带你看金鱼去。”“我不看金鱼。”“那就去看荷花。”“我不……”李世忠不容分说强行搂着李言离开。房间里，李漠和李轩宇杀得难解难分，十年前的李漠只能算是一只象棋菜鸟，但现在可不一样了，别看他游戏天赋不怎么样，但下棋天赋没得说，接触网络之后，时常在网上和人拼杀，棋力更是与日俱增。第一盘，李轩宇输了。“行啊小子，再来！”第二盘，李轩宇又输了。“可以啊小子，再来！”第三盘李轩宇又输了。“哎呀，我还真就不信了，再来！”第四盘，李轩宇又输了。第五盘……第六盘……“砰！”就在李轩宇输的垂头丧气之时，房门被大力推开，一个年纪三十几岁保养得当的美妇怒气冲冲闯了进来，李言跟在她身后。她就是宁百合，李言的生母。李轩宇脸一沉：“干嘛？”“爸，李言是你孙子吗？”李轩宇停止落子，问道：“你想说什么？”“李言是你孙子，那你这个十年没见面的孙子殴打你天天见面的孙子，你连问都不问一下吗？偏心没什么，但偏到你这种地步的，可真是少见呢！”李轩宇脸色微红。“你偏心无所谓，但我的儿子吃亏，总要有个说法，你不管，我管！”宁百合挽袖子冲向李漠，看她的架式，是想煽李漠的耳光。“胡闹！”李轩宇将棋子重重放下，宁百合吓了一跳，停在原地。“你说我偏心，好，我告诉你，我就是偏心，不过我偏心是有原因的，你儿子是什么德性，你难道不知道？”“真不知道？那好，我们现在来问问，刚刚李漠为什么打他！李言，你说！”李轩宇板着脸，吓得李言大气都不敢出。“言儿，有什么说什么，妈妈在这呢，不要怕！”“刚刚，刚刚李漠不分青红皂白，上来就煽我耳光，我问他哥哥为什么打我？他说打的就是你，我……我也不明白为什么打我呀，我又没惹他。”李言一脸委屈。“爸，你听到了吧？这就是你这个好孙子干的好事！””身为长辈，一碗水要端平，他无故打了我儿子，我儿子就必须要打回去，言儿，上去抽他，用力的抽！”“啊？”李言怔了一下，倒退了一步。他可没有那个勇气上前抽李漠。“你看看你大孙子干的好事，言儿从小胆子就小，被他这么一吓，以后搞不好心里都会有阴影，他这也太欺负人了。”宁百合眼圈红了，拿出一块手帕，抽泣不止。李轩宇只皱眉头，他不怕宁百合强硬，但一哭二闹，他就有些束手无策了。“这就是外养的和家养的区别，从小生活在一个没有教养的环境下，长大了自然好不到哪去。”一个面白无须脸型和宁百合有几分相像的中年人从外面走了进来。看到白脸中年人，宁百合抽泣的更大声了。这白脸中年人是她表哥‘张鹏’，二人从小关系就好，是以张鹏常年在李宅居住。原本李轩宇和宁百合说话还算和和气气，一看张鹏，脸色顿时沉了下去：“你算什么东西？我的家事，你一个外人插得上嘴吗？滚出去！”“李老爷子我虽然是外人，可我好歹也是言儿的表叔啊，侄子被打，我说句公道话还有错了？”“滚出去！”张鹏跺了下脚，转身出去了。“小漠，你实话实说，爷爷为你做主！”宁百合不依不饶，李轩宇也懒得和她废话了。李漠站起：“他骂我是野种，我没杀他，已经是给他留了情面了。”李轩宇冷眼看向李言。“我没有，我没说，我没说！妈妈，你快告诉爷爷，我真没这样说。”李言慌了，连连摆手。李漠神态自若，李言慌慌张张，李轩宇何等人物？谁真谁假，这还能看不出？李轩宇阴沉着脸从墙上摘下‘藤鞭’，走到了李言面前。“把手伸出来！”“妈，妈。”李言吓坏了，李轩宇的家法藤鞭，他小时候挨过一次，疼的他一个多月没能用手吃饭。“就算言儿说了，那又怎么了？小孩子胡说八道还能当真吗？他李漠把我儿子打得脸都肿了，算来算去，是我儿子吃亏，爸，你就算偏向，也要有个尺度吧？”宁百合挡在了李言面前。李轩宇道：“来人。”两名仆人走了进来。“把宁百合拉出去。”两名仆人上前去拉宁百合，宁百合大哭大闹都不管用，生生被拖了出去。李言哭着伸出了双手，他这次是真哭，鼻涕泡都出来了。啪！啪！啪！啪！李轩宇每一鞭落下都是卯足了劲，痛得李言哇哇直叫，鼻涕眼泪齐流……    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 京都莫家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13380253.html",
		"content": "    转眼李言风波过去了两天，明天就是寿诞正式之日，李世利和李世忠查看前来宾客名单，皆是一脸不悦。“林家，苏家，白家都没有来人？”“没有。”“秦家也没来人？”“没有。”“宁家呢？”“宁家刚刚到了，来了不少，百合把他们带去休息了。”李世利查看着名单，重重将名单摔在了桌子上。为了办好这次寿诞，李家从十天前就开始准备，遍发请贴，提前迎接。十年前李轩宇八十岁寿诞，请的都是各界名流，林家，苏家，白家，秦家，宁家，盛京省有名有姓的家族，几乎全部到场，可以称得上场面隆重，面子实足。不过这十年来，盛京李家在李世利的领导下，走的全是下坡路，生意萧条，人缘恶劣，以前李轩宇当家主时，盛京李家还是四大家族之一，现在已经和四大家族的距离越来越远了。李世利也知道自己人缘不好，所以他提前十几天就发出了请贴，并且放低了门槛，不管社会地位，只要来给老爷子祝寿，全部欢迎，也是因为这个原因，导致李宅天天宾客登门，只不过，这宾客的质量就要大打折扣了。盛京省有名有姓的大家族，一个没来。“昨天张秘书打来电话，说杨高官也来不了，出差。”“还有王书记，也来不了了，去京都开会了。”“陆市长，赵处长，祁厅长，也都来不了了，全都有事……”“明星方面，林静请不到，火舞组合也请不到，只有那快过气的张敏一个人愿意来，不过也要等明天寿诞时才会来，只唱一首歌就走。”李世忠越说声音越低。李世利的脸色越发难看了。大人物都不来，那还有什么排面？就在这时，李增快步跑了进来：“老爷，苏家来人了，苏明启苏二爷来了！”“快请！”李世利眼睛一亮，急步走了出去。李世忠只皱眉头，李家和苏家关系一向不好，这也就是在这时候，换成平时，两家人就算走碰头，恐怕都不会说一句话。李世利将苏明启迎进了宅院休息，苏家只来了一个人苏明启，这让李世利大感失望。来的人越多，才越有排面，这一个苏明启，远远不够场面。“世忠，就算花大价钱请，咱们也要请一些社会名流来，老爷子的面子可大可小，但李家现在需要场面，如果这次搞砸了，咱们李家别想挤身四大家族，上市更是想都不用想了。”“明白，我现在就去办。”“川省唐门女婿胡德志胡总到！”就在李世利站在门口皱眉的时候，下人高喊了一声。川省唐门女婿胡德志？这是谁？李世利不认识胡德志，但川省唐门的名头，他可是如雷贯耳，唐门千年世家，李家在人家面前，那真是什么都不是了。胡德志不是一个人来的，胡德志带了二十几个人，开了七辆价值千万的商务车过来。“胡总，欢迎！欢迎！”李世利快步迎了上去。“李老板恭喜发财，老胡我先祝老爷子寿比南山，福如东海啦！”“多谢多谢，里面请！”将胡德志迎进去，李世利觉得脸上增光了不少。那七辆连号的千万级别商务车，绝对有排面，而且还是大大的排面。胡德志的到来，让李世利看到了希望，他亲自守在门口，期望迎来下一位重量级客人。可惜，他从中午等到晚上，都没有等到任何重量级的客人，小鱼小虾来了不少，他懒得搭理，他看见了，也装做没看见，连声招呼都不上去打。“京都莫家，莫家家主莫镇东，其弟莫镇南，其子莫子扬，其女莫子薇，到！”下人一声高喝，让李世利精神突然一振。“谁谁来了？”“大老爷，是京都莫家。”“哪个京都莫家？是京都三大家那个莫家吗？”“是啊，人家一家子都来了。”李世利跑上前迎接。李世利不认识胡德志，但对川省唐门知之甚详，李世利也不认识京都莫家人，但对京都莫家，比对川省唐门还要知晓的详细。京都莫家，京都最出名的三大家族之一，他李家只是在盛京出名，唐门只是在川省，但莫家，可是在全国，甚至在全世界范围都是有影响力的超级大家族。莫家，那是真真正正的名门望族，多少人想巴结，连门都摸不到。听到莫家全家到来，连家主都来了，李世利怎能不喜出望外？莫家家主莫镇东，年纪已经近六十岁，但精神饱满，不怒自威，用句最容易理解的话说，那就是气场十足，站在这老头面前，连喘口粗气都会觉得吃力。其弟莫镇南，其子莫子扬，其女莫子馨，哪一个都算得上人中龙凤，气质，气场，无一是池中之物。“欢迎，欢迎莫老大驾光临！”李世利站在莫镇东面前，没来由的心虚，都不敢和他直视，莫镇东的气场太强了。“你就是李世利？”莫镇东看了他一眼。“正是，正是。”莫子薇眨着黑白分明的大眼睛问道：“你为什么叫这个名字呢？是因为你势利眼吗？”“我……”李世利被噎得说不出来话了。莫镇东不温不火道：“带我们进去吧。”“请进请进！”李世利将莫家人领到最好的上房居住，又吩咐下人，准备李家级别最好的晚餐。“真没想到莫家人会来，有了莫家人，就算其他社会名流集体不来，场面也不会差了！”将莫家人安排妥当，李世利赶往前门，一路上兴奋的不断击掌，笑的合不拢嘴。李世利感觉前面有个人向他走来，一抬头，脸色顿时沉了下去。他看见了李漠。“你不是我李家人，李宅不是你可以随意走动的，这里是贵宾区，你没资格来这里，给我滚！”李漠从他身边走过，看都没有看他一眼，当他是空气一般。“小崽子，反了你了！”李世利眉毛竖起，刚想动手，有几个宾客向这边走来，他想了想，悻悻而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 脾气不好",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13382366.html",
		"content": "    “什么？你也不知道莫家人是怎么来的？”“哥，就咱们的地位，我就算邀请，你觉得人家能来吗？”“我刚刚找老爷子，本想叫老爷子亲自去陪客，我也和老爷子说了，要陪的是莫家人，他却说身体不适不去。”“老爷子红光满面，精神好的不得了，说身体不适明显是推辞，如果是老爷子请来的客人，他能这样吗？”“奇了怪了。”“想太多也没用，不管出于什么原因，莫家人来了，就是给咱们李家增光，所以必须陪好他们，老爷子不去，我亲自去！”“世忠，你再联系一下，能请几个就请几个，不要在乎那点小钱。”“好的哥。”李世利吩咐好李世忠，向莫家所在的贵宾区走去。此时已经到了晚餐时间，李世利吩咐下人给莫家准备的是最好的饭菜，最高的规格。十几名下人从莫家所在的贵宾房走了出来，李世利微微一怔。“你们怎么出来了？我不是叫你们好好服侍莫家人吗？”“小董，怎么回事？”这些下人里面，有个叫小董的最会做事儿。小董道：“大老爷，莫家人太难服侍了。”“难服侍？怎么个难服侍？”小董苦着脸：“莫家那位子薇小姐，追着我们问，问我们愿不愿意跳槽给她干，她还说她付我们双倍工资，我们都不敢和她说话。”另一个下人说：“莫家家主板着一张脸，我们站在他面前大气都不敢喘一口，压力太大了。”“莫家二老爷我们每端上去一盘菜，他就数落一番，说难吃，没水准，什么什么的……”“啊？”李世利惊愕。“这是地位越高脾气越大呀。”李世利对莫子薇最没好感，一见面就讽刺他势利眼，还有莫镇东他也没好感，板着一张脸，太吓人了。莫镇东的二弟莫镇南他现在也没好感了，给他们上最好的饭菜，还说什么难吃，这不是故意刁难人吗？看来莫家也就那个莫子扬算是好相处的人了。李世利思索着，想着如何去和莫子扬搞好关系。就在这时，小董说道：“大老爷，那个莫子扬最过份，也最不可理喻，简直就是疯子。”“莫子扬怎么了？”“他掀桌子，饭桌掀了，书桌，茶几，都掀了。”“啊？”李世利呆住了。李世利走进莫家人居住的贵宾房，看到一地狼藉，而莫家人正聚在一起，吃着火锅。没错，火锅，不知道从哪儿弄来的锅，也不知道从哪儿弄来的餐具，一家四口聚在一起，一边涮一边吃。李世利进来，莫家人都看见了，却没有一个人上前打招呼。“莫家主，二当家，莫公子，莫小姐，是我李某哪里招待不周吗？”莫子微点了下头。莫子扬哼了一声，继续吃火锅。莫镇南往火锅里放肉，莫镇东往火锅里放菜。“请明示！”“这还明示什么？你又不是没看到，我们不习惯你们李家做的菜，所以自己备了火锅。”“咳，这……”莫镇南道：“不用这那的，就是你们做的饭菜不好吃，太脏，味道太差。”李世利脸都黑了。“敢问几位，你们来这里，是冲着谁来的？”李世利觉得必须要清楚了，这明显就是找茬，现在他们闹可以，没人知道，可明天就是正式寿诞之日，他们如果再闹，那李家的脸可就丢尽了。莫镇南抬头，道：“你去问你家老爷子，他会告诉你的。”李世利一喜：“这么说，你们是我家老爷子请来的客人了？”莫镇南点头：“可以这么说。”李世利大喜。他到现在才算放下心来。要知道，就算莫家人闹，他也只能眼睁睁看着，连阻止都不敢，没办法，差距太大了，一个是世界知名的大家族，一个是盛京省勉强排得上号的小家族，二者之间，根本没有可比性。莫镇南道：“你放心吧，明天寿诞，我们会勉强一下，有什么吃什么，不挑。”“多谢！”李世利一脸感激。莫子薇嘴里咬着纯银筷子头，道：“没什么事你先出去吧，看到你我没什么食欲呀。”“同。”莫子扬嘴里吃着肉，表示了一下赞同。莫子南板着脸：“子薇，子扬，我哥是怎么教育你们的？在外面要讲究客套话，不能想到什么就说什么，要婉转一点，给人家留点脸面。”李世利脸都红了，搓着手，尴尬离去。到了外面，走远，李世利长长松了口气。莫子南，莫子扬，莫子薇，他们三个虽然说话尖酸刻薄了点，不过李世利还能抗得住，就是那不发一言的莫镇东，给李世利太多压力了。在那老头面前，李世利总觉得自己走路都不会走了。“这莫家人真是嚣张跋扈的代名词呀，不过只要是老爷子的朋友，寿诞上不这样胡闹，就无所谓。”“妹夫，妹夫！”就在李世利心情轻松之时，张鹏叫喊着，快步跑了过来。李世利一看到他，脸色顿时又不开心了。这个张鹏仗着自己是宁百合的表哥，常年赖在李家混吃混喝，李家人就没有一个看他顺眼的。“你有什么事？”“没事，我这不刚见过我舅舅嘛？正好碰见你，就喊了一声，一块走。”李世利脸上一点笑容都没有，张鹏却是满脸堆笑。“我刚看过小言，那脸，那手都还肿着呢，根本动不了，你家老爷子下手也太狠了。”“妹夫，你不会就这样忍了吧？”“明天就是老爷子寿诞，我不想节外生枝，等办完了寿诞，你觉得我会放过他吗？”“嘿嘿，这才像我妹夫的性格，霸气，无可匹敌。”“哼！”李世利负手快走，张鹏追了上去，李世利转了个方向，张鹏又追，李世利再转，张鹏不追了。他虽然脸皮够厚，但人家真心实意烦他，他也有点自知之明。一个叫小翠的丫环端着盘子路过，张鹏伸出手，掐了一下小翠的屁股，吓得小翠尖叫了一声，快步逃走。“好香好香，还是小姑娘好呀，身上哪里都香。”张鹏一脸回味无穷。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 贺礼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31045/13383378.html",
		"content": "    一夜过去，李家老太爷李轩宇的寿诞，正式开始。李轩宇穿了一身红马褂，精神好的不得了，他端坐在正堂之上，接受亲友宾客的贺礼。李言站在李轩宇身边，他也穿了一身红，逢人就敬礼，此时的他倒还真算得上乖巧，懂事。李世利，李世忠两兄弟站在门口，迎接宾客。李漠站在一侧，很偏僻的角落，这倒不是他自己的选择，而是李世利的安排。“顺城张家，大顺物流董事长，张广城，贺礼茅台十箱！”“宁城万家灯火美食府总经理，李保存，贺礼成年香猪二十头！”“盛京方记典当行掌柜方立，贺礼白银一千两！”亲友宾朋每送上一件礼品，下人就会高喊一声，这就是古旧习俗讲究的‘场面’也是大户人家互相攀比的根源。“林氏集团大公子林思聪到！”“苏氏家主，苏明远到！”“盛京白家老铺，白宝成，白掌柜到！”“海城宁家家主宁宝丰，携其妻苏妍，其子宁百鸣，其女宁百花，到！”“欢迎，欢迎！”李世利站在门口，不住的拱手。盛京四大家族都来人了，不过这时候来人和提前来说，差别显而易见，提前来，那说明交情深，现在来，代表的是没有什么交情，走的只是场面。不过对李世利来说，只要人来了就行，别的他不管。就在李世利以为人来的差不多齐了的时候，就听外面下人喊道。“王书记，杨高官，陆市长，赵处长，祁厅长，到！”李世利精神一振。盛京省官场上的顶级大人物们全来了，这可是真真正正给‘面子’了。“欢迎王书记，杨高官，陆市长，赵处长，祁厅长！”李世利迎出多远。“凤城市市长王赛到！”“凤城市副市长李雪到！”“凤城皇后大酒店总经理，陈正中到！”下人又喊，李世利有点懵了。凤城？他李家的生意遍布盛京，但唯独凤城没有，怎么凤城也来人了？““老二，这是你请的？”“没有，我没请呀，我就请到几个三流的小明星。”李世忠也懵了。“欢迎！”李世利快步上前。别管人家怎么来的，现在也只能热烈欢迎了。“著名影星，张敏到！”“著名歌星，于小美，白小方，赵晓晓到！”李世忠凑到李世利身后：“来了来了，这些就是我请的。”“你去接他们吧。”“好。”“著名影星，林静，林天后到！”“古玩界泰山，现任国家文物管理局，名誉副主席于伯言，于老，张景生，张老到！”“林静？于伯言？张景生？”李世利又懵了。“秦氏集团，秦震秦老爷子到！”李世利继续懵。秦家一向不鸟他李家，秦家能来人就很给面子了，秦震亲自来，这面子是不是给的有点太大了？让李世利震惊的还没完呢。“川省王欢到！”“龙虎山天师府，当代天师亲传入室弟子张炎玉到！”“京都白家，白无敌白公子到！”“盛京杨家，杨红雷到！”“京都郑家管家，郑福到！”李世利彻底懵了。川省王府还好说，但龙虎山天师府，京都白家，京都郑家，真让李世利受到了惊吓。华夏国谁人不知，莫，白，郑，京都三大家族，这三大家族举世闻名，说句夸张点的话，人家那权势，都能影响到国家未来的发展了。还有一件事，那就是三大家族一向不和，互相内斗数十年了，今天这是怎么了？怎么一个不差，全来了？还有龙虎山天师府，这又是什么意思？当代天师亲传入室弟子，这意味着什么？意味着就是下一代天师呀！这样的身份，千里迢迢跑来为了一个在省内勉强排上名的家族贺寿？别说李世利震惊了，就连盛京白家老铺掌柜白宝成都震惊了，盛京白家和京都白家同出一系，京都白家来人，他这个盛京白家掌柜事先居然一点消息都不知道。白宝成站起身迎接白无敌，白无敌冲他摆了摆手，左右张望，很快就找到了要找的人。李漠，白无敌打开扇子，摇晃着向李漠走去。“于伯言，于老，张景生，张老，贺礼，当代画家张言之百子千孙万寿图！”“哇——”当下人报出于伯言和张景生的贺礼，全场宾客哗然。张言之是当代最著名的国画大家，没有之一，他的百子千孙万寿图，价值超过了亿元，这可不是什么薄礼了，这礼太厚了。李轩宇也惊讶了，他和于伯言，张景生只是认识，见过几次面，但交情显然没有达到过亿的交情，所以吃惊。“著名影星林静，贺礼，周梦先周大师亲手所制延寿符！”“哗——”于伯言和张景生的亿元贺礼震惊还没过劲，大明星林静的贺礼又让宾客们震惊了一次。周梦先周大师亲手所制延寿符！这已经不是金钱能够衡量的东西了，周梦先周大师的灵符，只有他认可的人，他看上的人，还得有身份有地位的人，才有资格拿到。现在李世利脑子一团糨糊。他叫李世忠请那个过气的明星张敏来，是给了张敏钱呢，林静他们也请过，不过当时林静直接就拒绝了，给多少钱人家也不来。这又是怎么了？这没给钱不说，还送这样重一份贺礼？“秦氏集团，秦震秦老爷子，贺礼，御龙湾地皮一块。”李世利目瞪口呆。御龙湾地皮一块，这简简单单几个字，价值超过了十几亿，李家一直在争取御龙湾项目的开发，可有秦家在，他们连半块地皮也拿不到。这次倒好，秦震直接拿这个当贺礼，白送来了……“龙虎山天师府，当代天师亲传入室弟子张炎玉，贺礼，当代天师亲手炼制辟邪玉符一枚。”“京都白家，白无敌白公子，贺礼，深海珍珠一串。”“盛京杨家，杨红雷，贺礼，悟道茶叶五片！”“京都郑家管家郑福，贺礼，原版X主席语录一部！”李轩宇抚摸着暗红色的小册子，双手都有些颤抖了，目前他收到的贺礼中，要说最不值钱的，可能就是这件，但这件，也可以说是最值钱的。这小小的册子，其中意义，太重大了！“宾客贺礼礼成，李家族内贺礼开始！”下人高声喊道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)极品全能霸主新笔趣阁更新速度最快。"
	}]
}