{
	"novelName": "王者荣耀之无敌逆天外挂",
	"total": 1393,
	"data": [{
		"chapter": " 第1章 菜的连妲己都看不下去了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074815.html",
		"content": "    江北一中，小花园内。陈默满心欢喜的拿着自己那台满是油污，还被摔烂了几个角的大米手机，双手捧着傻笑道：“蓉蓉，我帮你把所有副本都通关了，还帮你凑足了皮肤碎片换了个鲁班的皮肤！”马友蓉看着陈默手机里那绿绿的鲁班皮肤，不禁不屑一顾道：“这账号我不要了，送你了！从现在开始，你被我甩了！”轰！陈默感觉自己就像是被五雷轰顶一样，脑子顿时一片空白。两年了！他们谈恋爱整整两年了！平时自己对马友蓉是百依百顺，作为一个农村的孩子，在课余时间还坚持打三份工来满足马友蓉的各种需求。可谁料到，最后却换来这样一个讽刺至极的结果！“为什么？这是为什么啊？！”陈默脸涨红一片，疯狂的咆哮道。“因为你穷！你是个农民！”马友蓉嘲弄的笑道。陈默不禁登时僵在了原地，嘴巴哆嗦着道：“就因为这个？”“这个理由还不够吗？你看见了没？256g的iPhone8！把你卖了都不够买的！我现在交的男朋友一刷卡，要多少有多少！还有《王者荣耀》的账号，人家认识我的第一天就送我了一个满皮肤满英雄的账号，成就84级，vip8级！”说到这马友蓉打开手机中的《王者荣耀》客户端，在陈默面前晃了晃得意道：“你说你要钱没钱，王者连黄金都打不上去，我能跟你在一起两年你就该偷着乐了！”“没想到你居然是这样的女孩子！”陈默又气又怒道。“喂，别傻了好吗？自己没本事怪我咯？”马友蓉不屑道：“要怪就怪你爸不是李刚！摊上一对臭农民父母，这辈子注定没出息！我得趁着年轻，多和人家上流社会的人多接触接触懂吗？”“马友蓉我警告你，你说我可以，但是不能说我父母！”陈默眼中抹过一丝凶狠，拳头也微微攥了起来。马友蓉被吓了一跳，态度稍稍软了下来道：“那什么……刚刚可能是我话说重了点，但是话糙理不糙。咱们今天是和平分手，你可别做什么过分的事啊！”“哈，怕我打你是吗？抱歉，我怕脏了自己的手！”言罢，陈默转身离开，眼神坚定，嘴里念念有词道：“马友蓉，等着吧！我早晚有一天会出人头地，我会让你跪在我面前说后悔！”听到陈默的话，马友蓉像是听到了世界上最可笑的笑话，不屑的笑着道：“就你？区区一个臭农民？大学你都不一定上得起！还特么出人头地！不要太好笑了！”五分钟后，冷静下来的陈默稍稍舒了一口气，掏出手机喃喃道：“打一把王者缓一缓吧，哎……”要说马友蓉虽然话说的很难听，但是有一点却是非常对的——陈默是个大坑！他虽然意识很好，大局观也很强，可就是这个操作稀烂！连黄金都是打了好久才勉勉强强打上来的。班级里学习最好，从来不玩游戏的学习委员叶玉倩跟陈默solo都能吊打他！结果导致陈默“高三第一坑”的名号不胫而走，谁也不愿意跟他一起玩。进入游戏，虽然已经有一个中单法师了，陈默还是脸红着选了妲己。没办法，这英雄是手残和新人第一首选，技能很难放空。“卧槽，又是两个法师！”“低分段的玩家都不看阵容吗？”“哎，这把又要坑了！”进入游戏后，不出所料，三分钟的时候陈默已经被切死了三次了。虽然他明明知道该怎样操作才能逃跑，也知道对方具体的想法，可惜手实在跟不上大脑。这一把到了六分钟就结束了，陈默刚一退出游戏就看到自己被举报扣了五分。甚至上一把有三个人还加他好友来骂他。“傻哔玩意，妲己都玩不好！”“小学生房间滚回去做卷子好吗？别出来坑人！”“太菜了你！亏你妲己还是紫色熟练度的英雄！比老子的白板李白都菜！”陈默感觉整个人都不好了。他也想玩的好点啊！可是自己手残有啥办法？难道手残的人还不能玩游戏了？就在这时，他的手机屏幕一黑。“主人，你技术好菜啊！”手机里传来一阵可爱的少女声音。陈默低头一看，手机屏幕的中央，女仆妲己正晃动着自己硕大的双峰，捂着小嘴嘲笑自己！这让陈默感觉一脸懵逼。“这王者荣耀啥时候出这种电子宠物功能了？”陈默摇头喃喃道。“人家才不是电子宠物呢！人家是可爱又性感的妲己！喵~~~”说着，妲己原地转了一个圈，还给陈默抛开了一个媚眼。“纳尼？这到底是啥情况？”陈默仍是一脸懵逼。“王者大陆正在遭受魔种的攻击，姜子牙让我带着他发明的‘逆天外挂系统’寻找合适的人，培养成为王者大陆的新英雄，帮助我们抵抗魔种。”“什么外挂系统？另外，为啥要选我啊？”“外挂系统是什么，你待会儿就知道了，选你是因为没见过比你更菜的妲己了，我实在看不下去了！”妲己嘟着嘴巴说道。叮！妲己言罢，一道黄光侵入了陈默的体内，顿时，陈默脑海里传来一阵信息。“宿主：陈默。”“评价：：渣的一b，技术又菜，谈了两年恋爱连女朋友的手都没碰过几回，付出一片痴心最后被人狠狠甩了，实乃男生中的耻辱！”“任务：请利用本外挂系统尽快升级到白金段位。”“任务说明：每次进入《王者荣耀》游戏，系统都将随机给宿主发放三次强度不同的外挂，具体功能请宿主在游戏内自行体验。”“任务奖励：强化肉身强度一次。”声音过后，陈默愣了好久。什么外挂系统？什么任务？这都什么跟什么呀？难道是自己撸多了出现幻觉了？缓了一阵子后，陈默狠狠摇摇头，不再去思考这些奇奇怪怪的事情。“还是再打一把回家吃饭吧。”这么想着，陈默想再次启动客户端时，手机提示他系统内存不足。“擦，破手机！其他什么都没开就内存不足了！”陈默怒道。“系统提示：是否将手机配置升级？”刚刚的电子音又出现了！陈默愣了一下，点点头道：“升级吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 外挂定位：海氏！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074817.html",
		"content": "    下意识的选择了“升级”之后，陈默的那台大米手机诡异的漂浮在了半空中，周身散发出了浓郁的黄白色光泽。一分钟过后，手机自动回到了陈默的手里，系统的提示音也再次响起。“手机升级完成，屏幕修改为最流行的无边框4k屏，闪存增加为100TB，CPU性能提升为目前最快cpu的一千倍，摄像头改为可伸缩自如的天文望远镜。”“另新增ios系统，windows系统，可同时三开三种系统。”陈默看到自己的手机，头上的呆毛都惊得波儿起了！这……这还是俺的大米手机吗？拿在手里轻飘飘的跟纸一样轻，随便打开几个app速度快的令人发指！别说是iPhone8了就是iPhone18，iPhone80陈默都敢打赌绝比不上自己手上这台手机！再看看手机的闪存。“1……100TB！”陈默和他的小伙伴都惊呆了！1tb约等于1000gb，而现在主流手机也只有128gb的闪存而已！100tb，那就是五六百台手机容量加起来的程度啊！妈妈再也不用担心我的手机里存不了岛国小姐姐们的视频了！陈默又兴奋的把玩起来自己手机的摄像头。随便拍了一张照片，那清晰度，比特么带长枪大炮的单反都牛逼！放大几百倍都不带一丁点失真的，陈默甚至感觉自己再放大都能看到人的细胞了！对着女生宿舍放大了一下自己的手机摄像头，陈默差点眼珠子没爆出来！喂！女生宿舍的小姐姐们！刚洗完澡麻烦穿上衣服好吗？你身材辣么好，万一被不怀好意的人看到了怎么办？艾玛，怎么回事！手怎么不由自主的开始拍起皂片来了！麒麟臂怎么也隐约想要发作？咔嚓咔嚓！陈默狂拍了一阵子后，被女友甩掉的郁闷几乎全部消失了。“还是先去做那个什么系统给的任务吧。”这么想着，陈默正要打王者荣耀游戏客户端，系统的提示音又响起来了。“系统提示：鉴于宿主是穷比，大吊丝，并且经常麒麟臂发作，现额外开放隐藏ip直播功能。宿主可利用此功能开挂进行直播，赚钱买点营养快线补补比弱鸡还弱的身子。”你大爷的系统！我有你说的那么不堪嘛！不过……现在直播游戏那么赚钱，自己又那么穷，这确实不失为一个赚钱的好途径。陈默出了校园找了一家价位比较低，但是环境还不错的网吧，花了点时间做好了直播需要的东西正式开搞！想了想，为了吸引眼球，陈默直接的取了个房间名字：“36F超大女主播全果直播！”反正有系统的保护，自己不会被强制关闭直播间，也不会被追查到ip地址，更不会被封号，自己想怎么玩就怎么玩！而后，陈默发现自己的游戏id居然已经被系统修改为：挂王之王了！甚至他惊奇的发现，自己的在斗鱼直播间的房间号居然是牛逼的001！要知道这个房间号对于斗鱼直播来说，就相当于马化腾的qq号对于腾讯！牛！牛的一匹！而且更让陈默感觉爽翻天的是，系统居然强制把他的直播间推送到了斗鱼首页和王者荣耀直播区的第一位！要知道这两个推荐位的含金量之珍贵，足以让许多当红女主播不惜出卖身体来换取！没和斗鱼签约的主播的，哪怕你人气上亿人家也不会给你推荐位！短短一分钟后，陈默发现自己直播间的人数就已经破万了，而且还在增加。“36F女主播在哪儿？”“主播不要标题党！快开摄像头！！”“我渴望主播的36F！快点让我看！！！”“斗奶直播什么时候允许如此露骨的标题存在了？超管不封房间么？”“擦，再不开播，老子取消关注了！”“兄弟们走吧，不要看这个标题党！”气氛酝酿的差不多了，陈默再次修改了房间名，改成了“斗鱼第一开挂主播，不信进来看！”然后他点击进入了排位。在手机点击进入排位的那一瞬间，系统的提示音再次响起。“恭喜宿主进行第一次开挂直播，逆天外挂现在开启，为增加宿主人气和收入，现将目标锁定王者第一人气主播海氏！”海氏！我勒个去！这可是王者荣耀直播界里身价最高，人气最旺的主播！哪怕只是跟他对打，也能蹭到不少人气啊！这是真的假的啊？陈默缓过神后，立刻打开网页看了一下。发现虎牙的海氏真的正在开小号排黄金局。海氏的直播间人气有三百多万，是自己的几百倍。“嘻嘻，抱歉了嗨哥，为了哥的美好人生，我必须开挂打爆你了！”这么想着，陈默终于在人气开始不断流失的时候无耻的开口道：“各位，告诉大家一个劲爆消息，我已经利用外挂定位到了虎牙的海氏，大家马上就要看到海氏被我开挂吊打了！”“我去，主播一定是撸多了！”“兄弟，你刚刚写那种标题我就不想喷你什么了，现在又来胡说八道？找喷是吧？”“主播一定是假酒喝多了！”“假酒害人啊！”“还开挂定位到的？你咋不说你是开卫星定位到的？傻哔！”弹幕里没有一个人相信，基本上都是在喷陈默。但是陈默也不生气，反而嘿嘿的笑道：“不信的话，等我选完英雄进加载界面大家看看就是咯！如果不是海氏，我直播吃翔三斤！热乎的！还加香菜！”此言一出，原本流失的人气，开始停止了，甚至许多爱看热闹的人都跑来坐等陈默被打脸。“主播，热翔已经准备好，快说地址！”“坐等主播吃翔！”“主播，三斤翔你吃完不嫌噎得慌吗？”弹幕依旧在对陈默冷嘲热讽。陈默却淡定的在选英雄界面时，霸气的打字道：“中单貂蝉，带你们飞！”、海氏最有名的英雄一个是貂蝉一个是不知火舞。陈默就是要用他最会玩的英雄，吊打他！这样一来，人气和money妥妥的啊！哇哈哈哈！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 出门就满级的貂蝉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074819.html",
		"content": "    水友自然是不信陈默所言，不过当选完人进入游戏加载界面后，大家看到海氏那熟悉的id，不禁全都心中一惊！不会真的是海氏吧？带着这种疑惑，很多水友去了虎牙海氏的直播间。这一看，这些人再次被震惊了！他们没想到，陈默居然说的是真的！他真的锁定了海氏！“主播说的是真的，你们去海氏的直播间看看就知道了！”“我去，难道真有外挂？”“这外挂也太高级了吧，连想跟谁打都能锁定！”很快弹幕开始刷屏，陈默房间的人气也开始不断上涨，一路从一万上涨到了三万！陈默一看，火候差不多了，立刻将房间名改为“开挂主播吊打海氏”！这个狂霸酷炫吊炸天的房间名，再次吸引了无数吃瓜群众，人气又涨了一万！当然，这一万人气里，有不少是海氏的死忠粉过来喷陈默的。“还开挂主播？要点脸好吗？”“王者荣耀也就有个透视挂而已，你技术不行，有透视又如何？”“吊打我家傻海？我呵呵你一脸！”“区区黄金段位，还是白板貂蝉，等着被我家海海打爆吧！”陈默的房间彻底爆炸，基本上都是一面倒的在喷他。其中大部分还都是妹子，毕竟海氏的女粉占大多数。趁着加载游戏的时候，陈默极为装逼的说道：“虽说是第一次直播，但是这个逼我还是要装一下的。我话撂这儿了，今天如果我输给海氏一局，就把珍贵的贞操献给女粉！”“滚！！！”“谁要你的贞操！”“我从未见过如此厚颜无耻之人！”“这个主播有点儿逗啊，是我喜欢的风格！”“主播再吹波逼，吹的好给你刷火箭。”很多人在听到陈默逗比的话，渐渐觉得他有点儿意思了。做主播就是这样，能吹比，能逗乐的永远比那些技术好的受欢迎，能赚钱。陈默笑着道：“那是一个夏天晚上8:30分的样子。我在电影院等着9点钟的电影。旁边有个小男孩在玩《王者荣耀》，他说他存了好久的钻石，准备买个鲁班。我趁他上厕所的时候，给他抽了个韩信。结果这小子回来就想找我拼命，还要找人打我。后来我教了他韩信的操作方法和走位，这事才算了了。电影开场的时候，我问他叫什么名字，他说他叫‘梦泪’。好久没见他了，不知道他韩信玩的咋样了……”这波比一吹出来，直播间弹幕直接爆炸了！“6666666，主播这波比吹的我服！”“佩服佩服啊！原来阁下就是教会梦泪玩韩信的大神！”“哈哈哈哈，逗死我了！”“主播你是不是想笑死我，好继承老子的王者账号！”“ok，哥言出必行，主播，看火箭！”咻咻咻！直播间内，三架火箭腾空而起！让陈默惊喜不已。这一架火箭分到主播手里是500块，扣税之后也有400多。这一下子刷了三架飞机，1200多轻松到手！陈默不禁感叹，难怪那么多女孩子又是卖肉又是撒娇的拼命想当主播，原来这玩意那么赚钱啊！加载游戏界面完毕后，正式进入游戏，陈默耳边也响起了那熟悉的声音。“欢迎来到王者荣耀，敌军还有五秒钟到达战场……”就在这声音还未说完之时，系统的提示音再次响了起来：“本局第一次随机外挂开启，恭喜获得‘出门就满级’外挂。”陈默一听，顿时大喜。这个外挂好啊！王者荣耀满级是15级，每升一级英雄的属性都会有大幅度提升。老子出门就是15级，在线上对你个1级的渣渣，就是平A也能A死你啊！更何况哥还有大招！陈默哈哈大笑，笑得跟傻子一样。“各位，请看看哥的等级。”陈默美滋滋的对着麦克风说道。当他说完话的那一瞬间，直播间的数万人也是看呆了。“卧槽！出门就满级？”“这什么情况？”“外挂！真的有外挂！这个主播居然真的开挂了！”“我艹！快告诉我，我不是眼花了！”“主播，你这外挂多少钱一个月？在哪买的？急，在线等。”“呵呵，傻哔，我已经录像了，等着被举报吧！”顿时，各种各样的留言跟轰炸机一样，密密麻麻地占据了整个屏幕，他们都是惊呆了！陈默这一手外挂开的他们三观都颠覆了！陈默看着滚滚而来的满屏弹幕，心里也不禁笑道：“举报哥？我呵呵你一脸！哥可是有系统罩着的男人！你能举报成功才怪！”此时此刻，兵线来到中路。海氏一看对面也选的貂蝉，不禁呵呵一笑，鄙夷的说道：“兄弟，在我面前玩貂蝉，你咋辣么膨胀唻！想在我面前骚，搞你！看我一级单杀你！”黄金局都是小号，而他这账号铭文已经满了，出门熟悉比一般小号要高一半，再加上他对自己操作的自信，一级单杀还真不是梦。陈默二话不说，随便一个一技能抛了出去。“来打我呀，打我呀，打不到我，略略略略略略！”海氏随意一个蛇皮走位轻松躲掉了陈默的1技能。眼看机会到了，海氏往前压线，对着陈默开始疯狂平A。但是在平A的过程中，他感觉有点儿怪怪的。“这个貂蝉咋不掉血呢？”海氏疑惑道。然而下一刻，让海氏瞠目结舌的一幕发生了。只见陈默操纵的貂蝉脚下出现一朵粉红色的花朵法阵！陈默也开始了他经典的操作——瞎几把打！“绽放吧！”“花开了！”“飘啊飘！”由于操作渣的一b，陈默连续放空了两个技能，然而这并不影响他秒杀海氏。在法阵内，貂蝉的技能冷却极快，二技能又是自动瞄准的，海氏又没有位移去躲，所以虽然陈默是瞎几把打，但仍然在随便划了几下手机后，把海氏给秒杀了！【firstblood】！王者峡谷响起了系统的声音，宣告着一血的诞生！此时九名玩家都愣住了。这什么情况？兵线才刚到线上，又没有人埋伏，怎么就拿一血了？    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 夭寿啦！技能自己走位啦！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074821.html",
		"content": "    包括海氏在内的九名玩家打开玩家信息面板一看，所有人都思密达了！15级！尼玛！这特么什么情况啊！他们这边发育最好的打野也才3级而已啊！“开挂了！对面的貂蝉绝壁开挂了！死全家的玩意！”此时此刻，哪怕是再傻也意识到了陈默开挂了。知道对面的貂蝉开挂以后，海氏只能躲在塔后猥琐补兵，连塔前都不敢过去。可惜等级差距太大了，陈默一个字——干！开了大招硬抗塔也要杀了海氏！谁来支援，只需要轻轻一个“飘啊飘”，就直接被秒杀！当真是神挡杀神，佛挡杀佛，大杀四方，是不亦乐乎！“艹！我要举报，这个人开挂！”海氏被连杀五次，气的差点没跳起来，自己居然在黄金局被单杀这么多次！而很多慕名而来，想看海氏在黄金局大杀特杀的迷妹们，全都懵逼了，甚至连弹幕一时间都出现了断档。最怕空气突然安静……在陈默的房间里，人气那叫一个嗷嗷暴涨，屏幕上全都是一片6666.“主播你好无耻，出门就满级，一个技能就秒人，哈哈哈！”“爽！看的真特么爽啊！单杀满符文的海氏！”“无耻，不要脸！但是为啥我看的这么爽，这么舒服呢？”“求外挂！主播，我用十个火箭换你的外挂！私信我，骗子死全家！”弹幕几乎被刷爆了，有人喷，有人捧，有人说陈默打个游戏还开挂，无耻之极，但也有人说自己看直播就是为了图个乐子，只要看得爽就行了，管主播开不开挂呢！喷也好，捧也罢，总之，陈默的人气是蹭蹭的往上涨，瞬间就突破六万大关了！满屏幕的弱鸡、鱼丸嗷嗷在送，偶尔也会飞过一两个火箭。陈默不禁心中喜道：“才这么一会儿就有这么多礼物了，这钱赚的，比抢银行还快啊！”那边，被单杀了五次的海氏学聪明了，干脆放弃中路，跟着队友去抓其他路进行发育。不愧是人气最高的王者主播，海氏的貂蝉玩的溜到飞起。因为是黄金局，没人管阵容，下路双射手鲁班和狄仁杰直接被海氏的貂蝉开大，飞了几下就被秒杀了。接着队友在海氏的指挥下，直接拿下小龙，全队的经济瞬间追回来不少。虽然在中路连推了两座塔，但是上下两路包括野区全面崩溃！陈默这时，终于体会到自己当初队友的感觉了——都是一群猪队友啊！“嘿嘿，兄弟，开挂又怎样？骚得过我吗？”海氏得意的笑着道。他直播间内的迷妹们也非常配合的各种刷礼物和弹幕。“海海好棒啊！”“虐死对面那个开挂的傻哔！”“连开挂的都能打过，不愧是我海！”“66666，海哥你真牛逼！”海氏此刻分析道：“对面的这个开挂貂蝉也就一开始有等级优势，越往后拖，优势越小。而且他的操作那叫一个稀烂！想打败他，实在太简单了！”陈默的直播间里，观众也在那开始冷嘲热讽了。“主播，你不是有挂吗？再开一个给我们看看啊！”“主播怎么怂了？刚刚不是还说要开挂吊打海氏吗？”“呵呵，你15级被人家12级，经济还不如你的貂蝉单杀，丢人不？”“主播你要是再被海氏杀，我们可就不看了！”陈默也有些急了。可这外挂不受我控制啊！要是受他控制，直接开启一百倍属性，一个平A就秒人，谁还能打得过他？就在此时，系统的提示音再次响起：“本局第二次外挂开启，恭喜宿主获得‘百分之百命中外挂’！”陈默一听，顿时大喜！他之所以操作差，就是因为技能老预判不准，打不中人。有了这个外挂，妈妈再也不用担心我打不中人了！“兄弟们，你们都不要来中路支援我，开我骚死这个开挂貂蝉！嘿嘿！”海氏自信一笑，操纵着有逐梦之音皮肤的貂蝉来到中路。此时陈默也走了过来，竟压着兵线来到了海氏家的高地防御塔下跳舞！这简直就是红果果的嘲讽！海氏冷笑一声，朝着陈默怒气冲冲的走过来。陈默稍稍退后，同时发出一个1技能，抛出一朵粉色的莲花。“嘎嘎，就这稀烂的操作也想打中我？”看陈默有释放技能的前摇动作，海氏就开始随随便便挪了两步进行周围躲闪。海氏自信，凭借他的骚走位，哪怕是20颗星的王者都打不中他！哗！但是这一记1技能落红雨，居然不偏不倚，正好射了海氏的貂蝉一脸！海氏直接整个人都懵逼了！自己刚刚可是采用最有名的蛇皮走位，再说自己已经走出对面开挂貂蝉的1技能范围了，他怎么可能打得中自己？但是接下来与陈默对单的海氏发现，陈默的技能简直像是装了追踪器一样，没一发都能命中自己！要知道貂蝉的2技能在闪现的同时，会有时间极短的无敌时间的！而海氏却眼睁睁的看到，陈默丢过来的各种球球，在他无敌的时候，居然暂停了！暂停了！停了！了！而当他短暂无敌时间一过，那些球球就再次无情的往他脸上射！情况一下子就变了。陈默是追在海氏后面，二三技能狂放，海氏只能往后撤。只剩一丝血时，队友来支援了。海氏这才松可一口气，回到泉水里准备回血。突然，几个粉红色的小型花球居然从自家红buff区饶过防御塔朝着自己就飞了过来！“哈哈哈，真是个白痴，貂蝉的二技能是无法穿过兵线的，打在小兵身上就会消失！”但是下一刹那，海氏脸上的笑容瞬间就凝固住了。因为他看到那三个花球竟然走位了！走位了！位了！了！花球饶过兵线，如同灵蛇一般，拐了好几个弯，疯狂的打在了海氏的脸上。“DoubleKill！”陈默面前响起了杀人的提示音，接着海氏怒的一拍桌子，把摄像头都震的颤三颤。“不带这么玩的！怎么貂蝉的技能还会走位！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 在下挂王，有何贵干？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074823.html",
		"content": "    “6666，主播你好无耻，居然开挂虐泉！”“这简直是人民币战士吊打新手村玩家的既视感啊！”“爽！太爽了！我也好想开挂虐海氏啊！”游戏进行到了15分钟时，海氏这队三路高地防御塔被爆。靠着鲁班偷了一条大龙，他们这才勉强没被破掉水晶。“兄弟们不要着急！鲁班，相信我，你出去卖，我去秒掉其他四人！这是一个团队的游戏，只要打掉其他四人，就剩下对面一个貂蝉，这局稳赢！”从来不开语音打游戏的海氏，实在被虐的怒火中烧了，忍不住开启了语音为队友加油鼓气。“天哪，是海氏哥哥吗？”“海哥，我是你粉丝！”“有海哥在，就是外挂咱们也打崩他！”听到了海氏的声音，队友们就跟打了鸡血一样，瞬间变沮丧为动力。15分钟时，陈默的经济已经达到了恐怖的两万金币！他的装备全是输出装，技能是百分之百命中，只要被逮到，无论战士还是坦克，都是一个字——秒！哪怕他们出了魔女，也顶不住全输出貂蝉的高额真实伤害！所以海氏非常谨慎，小心翼翼的在指挥着队伍一点点的推进。陈默感觉这一局打的实在太久了，感觉再这么下去，想完成第一个任务恐怕得花一整天不可。而他兜里的钱可支撑不了他在这网吧玩一天的。所以即使知道对面可能是在用诱饵引诱他上钩，他仍是义无反顾的冲了上去。开启大招，1技能加2技能秒杀了鲁班。结果自家的队友四个有三个被海氏的貂蝉给杀死了，剩下的一个也被海氏疯狂的追杀，眼看也要不行了。陈默这个时候就是想过去支援也来不及了！他只好也秒掉了海氏那队的剩余三个队友。此时对局的气氛变得极为紧张。双方只要谁先死了，基本上就可以宣告这场比赛结束了。海氏的为了更好的对抗陈默，出了一件魔女和一件不死鸟之眼，经济也和陈默拉平了。双方的技能都能百分之百命中对方，就看谁能首先骗掉对方的大招了。身经百战的海氏，操纵着逐梦之音貂蝉，扭着屁屁在陈默面前虚晃一下，陈默想也未想，直接开启大招上去就是一顿干！然而海氏机智的开启二技能就跑，虽然陈默百分之百命中，但是不连续输出是打不死半肉貂蝉的。“嘿嘿，兄弟，膨胀了吧，没大了吧！我看你接下来怎么秀！”海氏笑着说道，仿佛自己已经赢了一般。而他的直播间内，女粉丝们的“6666”又是一阵猛刷！“怎么办？技能还有好久才冷却好，如果现在追过去肯定会被他开大连续输出加吸血给秀死的。”陈默心中暗道。此时的他额头出了一层的鹅毛汗。这是他的首次直播，他还想以后靠着这个赚钱，要是第一场开挂还输了，那谁还愿意看他？不能输！坚决不能输！就在这时，系统的提示音叮的一声再次响起：“系统提示，本局第三次随机外挂开启，貂蝉大招范围加大二十倍！”声音一落，陈默就看到自己脚下那已经开启的粉色花阵在急速的扩大！一秒过后，这花阵居然比半张地图还要大！直播间的观众愣住了。海氏傻眼了。就连陈默自己都有呆在了原地。不过缓过神后，陈默狠狠的兴奋道：“真特么变态啊！”因为身上有蓝buff，陈默二话没说，开启二技能疯狂闪现着向海氏追了过去。没几秒钟海氏就被追上了。双方你来我往，一二技能是一通猛甩！奈何陈默的大招范围太广了，陈默就在海氏的圈外不断闪现猥琐打他。在陈默大招即将结束的那一瞬间，陈默抬手一个一技能，在地图上转了一个弯，飞到了海氏的法阵内，收掉了他的人头。“五连绝世！”“Ace！”五杀加团灭的声音响起！陈默一个人竟然干翻了包括海氏在内的五个人！亚瑟：“666666！”项羽：“这挂开的我服！”马可波罗：“老大，你这外挂哪儿买的？告诉我呗！我出双倍，不！三倍的价钱买！”妲己：“牛逼啊，居然可以一个人干翻五个！”陈默的直播间彻底爆炸了，下方全是弹幕，简直把屏幕都刷爆了！“66666，主播威武，一打五，还虐翻了海氏！”“开你麻痹的外挂！祝你亲妈爆炸！”“强无敌啊！”“主播，我有一大长腿姐姐，今年刚三高三，貌美肤白，****，只进入你的身体，不进入你的生活，现在跟你交换外挂！”“你是谁？”一个你是谁刷过，整片弹幕都在刷“你是谁？”。陈默适时极为装逼的笑着道：“在下挂王，有何贵干？”“参见挂王！”“参见挂王！”“参见挂王！”“参见挂王！”整片屏幕密密麻麻的全是“参见挂王”的弹幕！看到弹幕已经爆炸了，陈默更是激情四射道：“还有谁！再给我来十个海氏！”然而这一喊，可是彻底得罪了海氏的粉丝们。“傻哔主播！”“开挂还敢这么嚣张，脑残吗？”“真尼玛恶心！”“主播，我已经录屏了，你不是要打十个吗？等着老子举报吧！”那一边，输掉了比赛的海氏同样气愤的吼道：“兄弟们，一起举报对面那个挂逼！让我们齐心协力，一同抵制这种作弊行为！只要我们一起举报，官方肯定很快就会封他号还有直播间的！”海氏的粉丝们自然是一呼百应。他们去各大平台举报陈默，斗鱼、贴吧、王者荣耀官网、游戏论坛，总之，能举报的地方，他们全举报了几百遍！海氏也是冷冷一笑。从不举报对手的他，今天也破例点下了举报按钮。首先受到大量举报的斗鱼超管进入了陈默的直播间。大家一看超管来了，马上是一片哀嚎。“不要啊！不要封房间啊！”“好不容易才看到这么有趣的主播，超管你就让他多播一会儿吧！”“辣鸡超管，滚出去。”“超管你要敢封这房间，亲妈爆炸！！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 封不掉我，你就是我孙zei！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074825.html",
		"content": "    超管在接到大量玩家举报的十分钟后，就立刻赶到了陈默的直播间。而此时的陈默又开了一局，而且对面仍然有观众们所熟悉的海氏。“卧槽！这外挂果然可以锁定目标啊！”“海哥倒了大霉了！”“倒什么霉啊，这傻哔主播马上就要被超管封房间了！”“对，我在斗鱼那边看到超管已经来了！”“挂王，你有种继续得瑟啊！”陈默呵呵一笑道：“斗鱼超管？辣鸡！有种就封我直播间，封不掉你就是我孙zei！”然后他竟堂而皇之的在超管面前开着外挂放肆的狂虐起了海氏！超管怒的脸都憋红了！“孙zei，敢在老子面前开挂是吧？以为我不敢封你直播间是吧？敢虐我偶像海氏是吧？走你！”说着，超管用尽了毕生功力，狠狠的在那“封禁”的按钮上，点了下去！超管如同恶魔一般邪笑了起来。他仿佛看到了陈默因为直播间被封而抓耳挠腮的沮丧样子。但是就在他按下封禁按钮的时候，突然电脑“嗡”的一声，弹出了一个对话框，上面写着：“此主播乃天地造化所孕，天上地下，唯其独尊，牛逼之至，所向披靡……”“去你妹的，说人话！”“这个主播吊炸天，你没权封他！懂？”看完接连两个弹窗，超管懵逼了！“卧槽！这是什么鬼？！”超管瞪大了眼睛，感觉自己的三观都颠覆了！“我身为超管居然封不掉一个主播的直播间？”就这样，超管眼睁睁的看着陈默开挂播了一局又一局。每一局对面都有海氏，每一局海氏都被陈默各种花式吊打！最后海氏被打的精神都崩溃了。他在电脑面前流着泪，哀嚎道：“mmp的！不带这么玩的啊！！！”然后海氏的直播间一黑……他竟被陈默打的精神崩溃，下播了！“海哥，别伤心，我们去帮你喷死这个傻哔主播！”“对，大家跟我一起去，那主播的房间号就是001！”海氏的房间一下子炸窝了，无数的喷子全跑到陈默的房间，用尽毕生骂人功力开始狂喷陈默。“辣鸡主播艹你亲妈！”“辣鸡主播艹你爸爸！”“辣鸡主播艹你姥姥！”“辣鸡主播艹你祖宗！”从陈默的老妈到陈默的祖宗十八代，反正这些喷子是全都问候了一遍。原本还在八万徘徊的人气，瞬间暴涨到了十二万！这些观众为了给海氏出口气，恨不得把陈默当场骂死！然而陈默却高兴得不得了！在斗鱼，除了礼物之外，人气也是算钱的，哪怕是黑粉，只要观看的人多，陈默就赚得多！这么多人喷自己，这小钱钱得多少啊！眼见自己还有一把就要上铂金了，陈默也不慌，想了想，人家其他的主播不是在播游戏的间隙会讲段子吗？自己何不效仿学习一下，以增加直播间的气氛呢？“嘿嘿，原来有这么多观众捧场啊！大家骂也骂累了，听我讲一个自己的故事吧。有一天陪学妹逛街，她看中一条裙子可没带钱，我就借钱给她。学妹问我，有女朋友没？我说没有，于是那学妹踮起脚尖，提起裙摆转了一圈，还娇羞的红着脸低着头问我，好看吗？我当时都看傻眼了，这辈子就没见过这么漂亮这么可爱的女孩子，立刻说，好看！学妹说，嘻嘻，这裙子是男朋友给我买的。我一巴掌就抽过去了！明明是老子给钱买的，你特么居然说是男朋友买的，是不是不想还钱了？”段子一出，弹幕喷陈默的顿时少了许多。“66666，主播干的漂亮，学妹就是想赖账！”“注定孤独一生！”“主播智商堪忧啊！”“哈哈哈，你想笑死我，好继承老子的蚂蚁花呗是吗？”一条段子引的弹幕爆炸了，喷子的脏话被其他水友的弹幕给严严实实的遮盖了！最主要的是，陈默发现自己又收到了很多鱼丸和礼物，关注人数也超过了三千！要知道在斗鱼人气是虚的，但是关注人数可是实的！一些大主播能有一两万关注已经很不错了，三千关注在斗鱼已经是中等主播，可以全职干这一行了。“好了，兄弟们，今天最后一把，看主播开挂上铂金！”陈默言罢，又开了一把。另一边，在斗鱼直播公司里面，高层领导紧急召开会议，碰头在一起商讨对策了。这001的直播间是什么鬼？斗鱼公司根本没有设定这个直播间！“你们这些程序是干什么吃的，怎么连一个直播间都封不掉？”反作弊部门经理刘山林拍着桌子怒道。“经理，不是我们不想封，是这家伙的直播间太诡异了，在服务器上查不到任何数据。就像一个幽灵似的！”主程黄增波委屈道。“什么？查不到数据？我特么还就不信了！闪开，老子亲自来搞！”刘山林可是有着十几年编程经验的业界大拿！他想在服务器上封一个主播的直播间还不容易？噼里啪啦的在电脑上敲了一大串代码，刘山林果然找到了陈默的直播间在斗鱼服务器上的地址。“刘经理果然牛逼！”“不愧是业界大拿啊！”“刘经理威武！”程序员们一通猛拍马屁。刘山林也牛逼轰轰道：“哼，你们这群菜逼，学着点！看我搞定这小子！我封禁！”对着服务器下令封禁陈默的直播间的那一瞬间，刘山林的电脑一下子黑屏了。下一刻，屏幕上出现了贞子的画面，下面还写着一行字——想封我，就让贞子小姐姐半夜爬你家窗户去！吓得刘山林一屁股摊在了地上，从兜里掏出两颗速效救心丸，这才勉强好了过来。缓过劲后，刘山林对着手下狂吼道：“快去请如来佛祖……啊不！快去请企鹅爸爸！”很快，斗鱼直播官方就直接找到了企鹅爸爸这边的人。一开始企鹅地丑工作室的人看到了斗鱼官方的反馈，企鹅技术部这边都是相视一笑，开挂？开什么玩笑，大企鹅的游戏绝对没有外挂！不过当斗鱼的反作弊经理亲自打电话过来的时候，技术员们当下仔细看了一眼斗鱼官方反馈过来的数据和网上流传的视频，也是一下子慌了。“赶紧把这家伙的账号给封了！另外给那群傻哔玩家发点钻石，铭文碎片什么的打发一下！”企鹅工作室反作弊部门老大怒吼道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 任务奖励到手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074828.html",
		"content": "    “老大，这家伙的账号很诡异，服务器上查无此人！”“老大，我们找不到他的ip地址，根本就封不掉啊！”手下接连报告来的噩耗让企鹅反作弊的老大差点被气死，这下可怎么办？随着时间一点点的推移，闻讯赶来的观众已经超过了几十万人！而陈默的直播间在斗鱼俨然已经变成了超级大主播才有的直播间。陈默从黄金4打到黄金1满星，每一局几乎都是让对方6分投。什么千奇百怪的外挂，在他的直播间都能看的到。陈默的对手们简直都气炸了！然而他们再怎么举报，再怎么投诉，都是然并卵。斗鱼直播间依旧活得好好的，企鹅那边鸡毛动静都没有。此时王者荣耀的兴趣部落，贴吧，还有官方游戏论坛都炸锅了！“傻哔企鹅，你家游戏有人开挂都不管！”“地丑工作室的人给老子出来！”“强烈要求每人一个天鹅之梦，否则我们就退游！”…………满满都是讨伐挂王的帖子，甚至许多玩家愤怒的以退游威胁官方。但是官方也是无可奈何啊，你说怎么对付陈默？服务器上查无此人啊！这时斗鱼反作弊的老大刘山林又打来电话给企鹅的反作弊老大齐强。“老齐，我想到一招也许可以逼迫这家伙不再浪费时间开挂直播。”“哦？什么招数？”“他在我这儿直播不外乎是想赚点钱。我单方面宣布不会给他的账号结算礼物，付钱，让他辛辛苦苦直播赚到的钱都拿不到，他不就没辙了？”“没错！没有利益的事情，谁会去浪费功夫干？好，这次就拜托你了！”说干就干！刘山林霸气的大手一挥，让手下的程序员在斗鱼还有其他各大王者官方论坛上发布公告。首先是谴责陈默开挂的不道德行为，然后，重点标注陈默账号所带来的经济利益一分钱都不给陈默结算！此时正在打最后一局晋级赛的陈默直播间内，满屏幕都是满满的幸灾乐祸。“哈哈哈，傻哔主播还在这白播呢？”“你赚不到一分钱的，在这白白为斗鱼打工知道吗？”“斗鱼干得漂亮！”“真是活该，谁让你虐我们家嗨嗨的！”陈默一看，不禁也急眼了。他开挂直播就是为了赚钱买营养快线啊！如果没有钱赚，他费这老大劲，又是挨骂又是讲段子的干嘛啊！“怎么办啊？我都收到了十几个火箭了，都快5000块钱了！难道就这样打水漂了？”陈默苦着脸道。叮！“系统提示：宿主所得直播酬劳将由系统直接从斗鱼官方账户上扣除打给宿主，无需斗鱼官方结算。”系统提示刚一落下，陈默的手机短信立刻就收到一条短信。“您收到一笔数额为6250元的汇款，请注意查看。”卧槽！陈默登时从萎靡不振的状态，变成跟磕了伟哥一样，雄起雄起！“兄弟们，尽管给我刷火箭，哥的钱能直接从斗鱼官方账户上扣除！哈哈哈，谁说哥是在白播的？”陈默嚣张的笑着道。“主播，你是不是被气神经了？游戏里能开外挂，你以为银行那儿你也能开？”“哎，又疯一个，快把主播抬走！”“本来还想喷你的，看你这么可怜，算了，不喷了。”“可怜的挂王，快让F罩杯的姐姐抱抱！”斗鱼公司反作弊部门。在从陈默直播间得到这样的消息后，刘山林不禁哈哈大笑道：“这小家伙还挺逗，以为银行是他自家开的啊！”“老大……刚刚我让财务查了一下咱们公司的账户……这家伙说的是真的。咱们真的正正好好少了和这家伙礼物分成后一样数额的一笔钱！”黄增波流着汗水，满脸不可思议的报告道。闻言，刘山林不禁惊恐的大骇道：“什么？你再说一遍！”黄增波再次说一遍，刘山林又去财务那仔仔细细的对了账后，整个人都感觉不好了。尼玛啊！游戏里你开外挂，你特么银行这边也能开外挂啊！“他居然能控制银行直接给他打钱！难道……他是什么军区的大公子吗？”刘山林恐惧的想道。时间来到了下午的两点钟。陈默终于晋升到了铂金段位。在提升到铂金段位的那一瞬间，系统的提示音适时的出现了。“恭喜宿主完成系统发放的第一个任务，奖励正在发放当中...”“任务奖励为‘身体强化丸’1枚，现已存入系统背包内，可提取使用。因宿主开挂直播人气超过十万，现额外奖励宿主‘无限点券’账号，另解锁‘貂蝉精通’技能。”“身体强化丸：服用后可大幅度提升肉身强度，秒变超人！”“无限点券账号：宿主的王者荣耀账号点券数值改为无限，但仅限宿主自己使用，不能赠与他人。”“貂蝉精通技能：有此技能，宿主在使用貂蝉时操作如行云流水，如有神助！可吊打国服第一貂蝉！”陈默看了奖励说明后，整个人都乐得嘴都合不上了！“嘻嘻嘻，让哥试试我的貂蝉操作如何。”说着，陈默点击进入了1V1实战，选择了英雄貂蝉。果然，陈默一上手这英雄，简直跟开了挂一样！打的对面哭爹喊娘的，一塔没破，对面就直接投降认输了。“原来操作犀利这么爽啊！”陈默惊喜道。稍顿，陈默又打开自己账号的商城界面，准备体验一下无线点券账号。“看哥来抽一发天鹅之梦！我抽！我抽！我抽抽抽！”陈默的手指不断点击着点券夺宝五连抽，不一会儿，他的幸运值就满了，天鹅之梦皮肤到手的同时，还得到了大量的铭文碎片、花木兰英雄和昭君的我是歌手皮肤。“嘎嘎！爽啊！看我把所有的5级铭文，全部能购买的皮肤和英雄全买完！吼吼吼！我买！我买！我买买买！”点券反正不要钱，陈默在商城里一阵疯狂的购买，账号没一会儿就提升到了vip8级。而他的背包内，也堆满了各种5级铭文。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 电竞美少女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074830.html",
		"content": "    看了一下，自己在网吧冲的钱花的差不多了，而且任务也完成了，肚子饿的咕咕叫的陈默决定下播了。“各位水友们，如果喜欢主播的话麻烦点击一下订阅和关注，有免费礼物的水友们麻烦送给主播一些，谢谢大家了！那么今天就先播到这里了，咱们下次再见！拜拜！”说完，陈默就关掉了直播间。“卧槽，挂王莫走，我还没看够呢！”“太不过瘾了，这才播了多大点时间啊！再多播一会儿呗！”“主播，你多播一小时我就给你多刷一个火箭！”“散了吧，散了吧，肯定没下次了，这货估计是收到官方警告才下播了。”“呸，乌鸦嘴，我大挂王绝不会被封号！”陈默又看了一会儿弹幕，这才慵懒的伸了个腰，拿起手机正要走，却发王者荣耀的手机界面内不停的在提示有人加自己好友。这些人估计都是看了直播，按照自己的id找到自己的。陈默想都没想，直接全都点了拒绝。下播二十多分钟后，对于这昙花一现的外挂主播，观众们也失去了兴趣，就没什么人再好奇来加他了。但是有一个奇葩，让陈默极其无语。“傻哔主播，开挂虐我海哥，有种加我好友跟我solo！”“怎么，不敢吗？呵呵，果然你只会开挂而已！”“你是不是男人啊？堂堂正正的solo，敢不敢？”这货整整不停的坚持加陈默为好友，加了半个多小时！到最后，陈默都被他的毅力给打动了。轻笑着加对方为好友，点看这货的资料看了一眼。资料里显示这货是个妹子，头像用的是貂蝉的圣诞节皮肤。加为好友后，id为“电竞小柯基”的妹子先是噼里啪啦的把陈默一通骂，痛斥他开挂的不道德行为，然后又怒气冲冲的说道：“我家海海说了，你不开挂就是个垃圾！你的操作稀烂，也就是白银水平，你服不服？”“服个屁啊！我的貂蝉国服第一好么？”“就你？我呸！有种跟我solo！我要替我海哥打服你！”“你让我跟您solo，我就solo啊！凭什么啊！一点好处没有，我都懒得理你。”“你！”手机的另外一边，一个五官精致如同雕刻出来的一般，身材高挑，两条大长腿不停的在昂贵的大床上扑腾着的美少女拿着手机，愤怒道：“什么人呢这是！平时那么多人求着本仙女，本仙女都懒得跟他们玩！我主动要求跟他solo，他居然拒绝我！哇咔咔！我忍不了！”想了想，美少女打字道：“这样吧，如果你solo赢了我，我就请你吃饭怎么样？”“一顿饭而已，谁稀罕……哥现在也是有钱人了，20块的盖浇饭哥都买两份！吃一份倒一份！这样奢侈的生活，你懂吗？”美少女简直被这奇葩的家伙给气乐了。20块钱的盖浇饭？侮辱谁呢！“如果你能solo赢我，我请你去江北的龙切尔餐厅吃饭怎样！”龙切尔餐厅！陈默一看，立刻就精神了。这餐厅在江北可是出了名的贵！一块牛排几千块，一瓶洋酒甚至能上万块！当初马友蓉和自己路过这家餐厅的时候，好几次都红果果的表露出对这家餐厅的向往。而陈默却只能无奈的表示，可能这辈子都吃不起这餐厅了。不管是真是假，陈默决定浪费自己几分钟跟着妹子打一局。“哎，既然你这么想被虐，哥就勉强陪你solo一把吧，大不了就当被你骗了。”“切，土包子，你以为都跟你一样没见过世面吗？本仙女才不会骗你呢！赢了我就请你去龙切尔！”之后，电竞小柯基向陈默发起了solo请求。刚解锁了貂蝉精通的陈默果断选择了这个英雄。进入加载游戏界面后，陈默发现对方竟然也选了貂蝉。“垃圾主播，看我用貂蝉为我海哥报仇！”说完这句话没过十秒钟，电竞小柯基就被陈默给拿下了一血。“怎么可能！怎么会这样！”美少女看着手机，震惊的不要不要的。这货的走位简直如鬼魅一般！技能命中率高达百分之百！跟在直播时看到的那菜的抠脚的状况完全不一样！时间到了6分钟时，电竞小柯基已经被陈默拿下了7个人头。经济差距更是高达4000！这一局完全是碾压外加屠杀！陈默再次单杀了电竞小柯基后，站在水晶前面笑着道：“还不投降？你放心，我不会推塔的，只要这局你能拿下我一个人头就算你赢如何？哥虐到你怀疑人生！”手机前的美少女被气的嗷嗷叫唤着。拿起床上的一个大毛绒玩具，美少女疯狂的砸着怒吼道：“可恶！可恶！可恶！气死我了！气死我了！”之后的十分钟后，电竞小柯基被陈默虐的连泉水都出不来了！陈默是各种越塔各种秀！美少女躺在床上，一脸生无可恋被玩坏了的样子。缓过神后，美少女的内心充满了震惊！这个主播的技术绝对不比海氏差，尤其是貂蝉，甚至比海氏还要强很多！知道这个真相之后，美少女的态度不像之前那般恶劣了，反而是好奇的问道：“你技术既然这么好，为什么还要开挂呢？以你的技术，明明可以堂堂正正的打败我家海海的。”开玩笑，那是因为哥刚刚完成任务，解锁了貂蝉精通！你随便换个其他英雄试试！青铜都能吊打我！但是陈默可不会说实话，而是牛逼轰轰的说道：“我故意的。我就是喜欢这种扮猪吃老虎的感觉。让别人以为我是个菜逼，然后再虐的他们怀疑人生简直不要太爽！”呵呵呵，我才不会告诉你，我不开挂就是个大菜逼呢！“你这人真是奇葩！好吧，我承认你赢了，这是我微信号，你加我吧。咱们商量个时间，我请你去龙切尔餐厅吃饭。”陈默按照电竞小柯基给的微信号加她为好友后，习惯性的进入她的朋友圈看了看。结果看到了那一大堆这女生的自拍照后，陈默整个人都惊呆了！“我去，这……这也太漂亮了吧！真的假的啊？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 王者鲁班，从一个鞋子说起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074832.html",
		"content": "    电竞小柯基：“朋友圈里那个又黑又壮的傻大个是你？你叫陈默？”陈默：“朋友圈那个胸前挂着俩山东大馒头，腿p的地面和门都出现扭曲空间了，下巴尖的跟蛇精一样的傻大姐是你？”小样，敢怼哥！电竞小柯基：“陈默你大爷的！本仙女可是标准的大长腿，童颜巨（和谐）乳！让你这么一说我都快成网上那些网红了！”陈默：“呵呵哒，没见到真人之前我保留自己的意见。说不定现在手机那边是个长着大丁丁的扶他萌妹呢！而且，我听说最近有一种套路叫‘削肾客的救赎’。就是先以美女的名义加男生为好友，再把男生约出去开房。等男生一觉醒来，得了，肾没了！说，你是不是瞧上哥这又大又壮的肾了！”杨玉婵简直被这个奇葩给气坏了。什么大丁丁萌妹？什么削肾客的救赎？这个叫陈默的家伙怎么脑洞这么大！她堂堂杨氏企业的千金，身价过亿，岂会稀罕你一个腰子？电竞小柯基：“我说了，我是E罩杯大长腿美女！！别再说我是大丁丁萌妹了！”陈默：“瓦不信（抠鼻）！”电竞小柯基：“不信咱们视频！”说完，陈默就接到了这妹子的视频请求。当点击接受之后，看到摄像头前的嘟着性感的小嘴唇，气愤的瞪着自己的美女，陈默狠狠的被惊艳了一把！她本人竟比照片里的还漂亮！尤其是当摄像头稍稍往下移时，看到她洁白的脖颈下那两道深不见底的洁白沟壑，陈默差点鼻血都喷出来了！看到陈默这呆呆傻傻的样子，杨玉婵不禁得意道：“怎么样，被本仙女的绝世美颜震惊到了吧！哼！”缓过神后，陈默立刻反驳道：“拉倒吧，谁家仙女骂起人来跟个泼妇似的？你可是连着能骂我半小时都不带重样的女人！”电竞小柯基：“你说谁是泼妇！”陈默：“就说你！咋地？你不仅像泼妇，而且游戏玩的菜的一b，我有说错吗？”杨玉婵当时就恼了，对着摄像头一阵狂喷道：“说我是泼妇我忍了，但是你说我玩的菜，叔可忍，婶也不忍了！今天，你必须给我一个交代，说出我哪里玩的菜了，否则，我饶不了你！”陈默：“呵呵哒，说就说！就说上一局吧，你那貂蝉先出圣杯，我直接就把你归类为刚刚玩过游戏的新玩家里了。”杨玉婵疑惑道：“出圣杯怎么了？”卧槽，果然是个菜鸡啊！虽说陈默操作稀烂，但是对于英雄的理解，出装和铭文搭配方面，他自信不输给任何职业选手！无奈的摇摇头，陈默继续道：“你是第一次玩这英雄吧？”电竞小柯基：“咦，你是怎么知道的？”陈默：“第一次玩这英雄一般都会使用系统推荐出装，而系统默认的第一件法师装备就是圣杯。所以我们圈内把‘圣杯貂蝉’、‘圣杯妲己’、‘圣杯小乔’等不该出圣杯的玩家，称为大坑比玩家。Understand？”杨玉婵俏脸一红，态度明显软了下来。电竞小柯基：“那个……你能教我英雄出装吗？”陈默：“呵呵哒，凭什么？有啥好处没？”杨玉婵简直要被气疯了。她还是第一次这么主动的去求人，要知道在平时，多少人舔着脸求着教她，她都不屑一顾！这个农民模样的主播怎么这么油盐不进呢？电竞小柯基：“这样吧，如果你能把我教的满意了，我就给你发两张我的私房自拍照片如何？有泳装哟！”哈！陈默不屑的笑了。哥是那种被美色所引诱的人吗？哥是那种为美色低头的人吗？陈默大义凛然的对着摄像头，伸出五根手指狠狠道：“至少五张！”电竞小柯基：“真不要脸！”陈默：“彼此彼此！”和陈默这么一吵，杨玉婵不知为何心情轻松了很多。电竞小柯基：“我真名叫杨玉婵，你就叫我……”陈默：“玉蝉？那就叫你知了猴吧!俺们农村把玉蝉就叫着名。”杨玉婵：“你大爷的！你才是知了猴，你全家都是知了猴！我是这个婵，不是那个蝉！不许叫我知了猴！”陈默：“好的知了猴，没问题知了猴。”杨玉婵：“……”最终商议之下，两人各退一步，陈默称杨玉婵为“小知了”，杨玉婵称陈默为“黑泥鳅”。陈默：“好了，现在要正式开始教你出装的知识了。你平时最喜欢玩什么英雄？我今天先教你一个英雄的出装。”当说出这句话后，杨玉婵发现摄像头那边的陈默那玩世不恭的笑容收敛了起来，态度变得十分严肃，就跟换了个人似的。杨玉婵：“鲁班大师，智障二百五。”陈默：“你把你的鲁班出装截图发我一下。”十几秒后，杨玉婵给陈默发了一张她鲁班出装的截图。速攻鞋、末世、无尽、吸血刀、破甲弓、复活甲。很中规中矩的鲁班出装。杨玉婵想着，这你总挑不出毛病来了吧？却没想到，陈默立刻说道：“你的鲁班，无论什么局都这么出装备吗？”杨玉婵：“不然呢？鲁班不这么出装备，还能怎么出？最多复活甲换个破军呗！”陈默：“呵呵，我把我的鲁班出装截图给你看，你看看咱俩的出装有什么区别。”杨玉婵看了陈默的鲁班出装后，不禁惊讶道：“你的鞋子为什么是一只250金币的鞋子？还有你的第四件装备为啥是一个吸血镰刀而不是吸血刀？”陈默神秘的一笑道：“王者级鲁班和你这菜鸟级鲁班，从出的鞋子就能看出来！不仅是鲁班，我其他英雄所有的鞋子都是出的250金币的鞋。想知道为什么吗？”杨玉婵立刻点头道：“想！”陈默：“泳装照片先来一张！”杨玉婵：“你……好！本仙女忍了！要是你不给我一个好的理由，后边的照片你一张也别想得到！”叮！一张照片在陈默的微信聊天框内出现了。点开一看，陈默终于忍不住鼻血狂喷三米高！太性感了有木有！这胸大的，这腿长的，这小腰细的！马友蓉跟人家一比，简直就是农妇跟仙女的区别啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 小知了的自拍",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074834.html",
		"content": "    杨玉婵见摄像头那边的陈默许久都没说话，不禁问道：“喂，黑泥鳅，你干嘛呢？该不会拿我照片偷偷在撸吧？”陈默闻言差点没一口气死过去。陈默：“刚去上了个厕所，瞧你说的，就你这照片，下辈子我也撸不出来！”打死都不能承认刚刚我流鼻血了！杨玉婵：“快点说为什么你的鲁班出装为啥是250的鞋子！”陈默：“因为所有英雄的鞋子都要看对面的阵容出，不能是一成不变的。出速攻鞋，说明对面手长的英雄比较少，这个时候你可以利用功速攻鞋不断消耗对方。而当对面有猴子、韩跳跳、马可波罗、大小姐等普A攻击伤害爆表的英雄时，出一个绿色物防鞋是最好的选择。当对面有花木兰、墨子、王昭君等这种控制英雄时，就必须出抵抗鞋了。如果我没猜错的话，你应该不知道抵抗鞋那个+35%韧性的被动是干啥使的对吗？”杨玉婵：“虽然很不想承认，但是我确实不知道。”陈默：“通俗易懂的讲，韧性是减少被控制时间的。比方说，本来花木兰大剑状态放2技能可以将你推到死都动不了，你出个抵抗鞋，就能减少眩晕时间，左右走位便能逃出花木兰2技能的控制范围。”杨玉婵：“原来如此！没想到一个小小的鞋子还有那么多讲究。”陈默：“你以为呢？除了鲁班，其他的英雄也都要看对方阵容出鞋子，那些只按系统推荐出装的玩家，基本上都是不入门的休闲玩家。”杨玉婵：“学到了！快跟我讲点其他装备的知识！”她是第一次被人如此清晰的讲解王者装备相关的知识，这让杨玉婵恨不得拿笔把陈默所说的全部记下来！陈默：“我出吸血镰刀不出饮血刀，是和选鞋子同样的道理。对面假如有貂蝉、程咬金、高渐离、黄鳝太一、蔡文姬等带回血技能的英雄时，adc必须出一把制裁之刃，来遏制对方英雄回血。否则，一旦团战打起来，是必输无疑的。而当对方阵容没有回血英雄时，这个时候出饮血刀就可以了。”杨玉婵：“等一下，我要把你说的都记下来，等我！”只见杨玉婵抬起自己两条又白又长的大腿，屁颠屁颠的去找出了一个本子，认认真真的把陈默的话全都记了下来。那态度，简直比最好学的学生态度都好！陈默：“好了，输出装鲁班跟你讲完了，下面要跟你讲半肉鲁班了。”杨玉婵惊讶道：“鲁班还有出半肉的？”陈默：“哈，你难道没有被韩跳跳、兰陵王、李白、阿珂等刺客切到人生不能自理的时候吗？”杨玉婵举起双手道：“有！我有我有！是我，是我！”陈默：“鲁班是个小短腿，这类带隐身和位移的刺客想切死鲁班简直不要太简单！所以己方坦克无法保护自己的情况下，就要出半肉装了。我的半肉鲁班，第一件仍然出的是末世，之后是物防鞋，反甲和冰痕之握，余下的装备出输出。有了反甲和冰痕，同经济的刺客基本上一套打下来只能打你一半多一点的血，这个时候你就有反制的机会了。当初有一个韩跳跳前期切死了我五六次，后来我半肉装出完以后，他一套打完我还有三分之一血，最后就生生被我A死了。”杨玉婵震惊了！没想到一个鲁班的出装就有这么多的学问！杨玉婵：“学到了，学到了！要不是遇见你，估计我这辈子都不会学到这些知识。”陈默：“哈，你啥段位啊？要不要哥带你啊？”杨玉婵：“我？我是百星荣耀王者，你带的动吗？”陈默一个趔趄从椅子上跌了下去。看了一眼杨玉婵的资料，果然是百星荣耀王者！再看看她的排位记录，每一局都是五排，陈默瞬间就知道这货是个什么情况了。长这么漂亮，又这么有钱，肯定一大堆男生带她玩啊！而且陈默在她的排位记录里还看到了不少职业选手的身影。有四个职业选手带，只要不是二傻子谁都能上荣耀王者！陈默：“带不动，不过你可以建个小号，我陪你打一把，你按照我说的出装试试。”之后，两人开了一把游戏。杨玉婵看到对面有韩跳跳，立刻选择了半肉出装。陈默：“小知了过来拿红！”在开局时，陈默马上就开麦喊她拿红。杨玉婵不禁好奇道：“可我平时打排位的时候，队友都说让打野拿红的啊？”陈默无语道：“你那队友都是大神！人家刺客拿红速度升4级，能抓人带节奏。咱们这是低端局，adc拿一红有可能带走下路一血！废话少数，快点过来，我快打完了！”开局三分钟后，对方韩信果然按讷不住，蹦蹦跳跳的想来切鲁班。平时的杨玉婵在看到韩信扭头就会跑，但是这一刻却不同了。“见到韩信，你要反向放大，因为你是要一边退，一边攻击的，韩信要敢追你，就会不断受到你大招的攻击。”按照陈默所言去做之后，杨玉婵惊呆了！她竟然半血就反杀了平时虐的自己人生不能自理的韩信！而且没有靠队友，完全是靠自己的实力！“我……我太牛逼了！本仙女是天才！”杨玉婵美滋滋的惊呼道。一局结束后，陈默发微信道：“今天教你的知识你自己吸收一下吧，有空再教你，我先回宿舍了，晚上还有晚自习。”说完，陈默就关掉了手机。杨玉婵见状，不禁嘟着嘴巴道：“这家伙为什么不跟我要皂片了呢？难道是嫌我发的照片太难看了？不行！好不容易找到一个愿意这么细心教我的家伙，我不能这么放过他！”说着，她竟拉低自己的胸口，眨着妩媚的眼睛自拍了好几张照片给陈默发了过去。走在路上的陈默点开手机一看。噗嗤~~~~~鼻血再次一飙三米高！尼玛！居然是睡衣！还是真丝透明的！胸口还拉的辣么低！太丧心病狂了有木有！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 变成超人了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074836.html",
		"content": "    江北市，枫丹丽舍别墅区，一栋豪华别墅的房间内。杨玉婵正撅着自己常年泡在健身房内锻炼出非常挺翘的腚，拿着手机，脸蛋红扑扑的在那打字。杨玉婵：“喜儿，喜儿，昨天和一小哥一起打王者，小哥说过来拿红，瞬间就有一种恋爱的感觉呢！以前从来没人让过我红耶!!！”喜儿：“我带着我弟弟和我一位男性朋友。我那朋友，每局都说，弟弟过来拿红。”杨玉婵：“哈哈哈哈，活该他没女朋友！”喜儿：“我朋友有女朋友，所以说，这并不能代表什么，他让你拿红只是想增加前期优势，他只是想利用你赢得比赛的胜利而已。”杨玉婵：“不！绝对不是这样的！!我能感觉到，那个黑泥鳅他喜欢我！他都偷偷拿我照片去自我安慰了！”喜儿：“（狂汗）你看到他拿你照片自我安慰了？”杨玉婵：“没有，但是我知道他就是这么做了！”喜儿：“求求你，我朋友每次都救我，让我红，让我蓝，难道就证明他爱我吗？他只是不想让我送人头而已！”杨玉婵：“你大爷的！别再说下去了！”喜儿：“嗯，这才是你应该有的反应。现在还有恋爱的感觉吗？”杨玉婵：“没有了。”喜儿：“好的，那不聊了。”杨玉婵放下手机，四仰八叉的躺在床上看着天花板.“喜儿……我说谎了……”…………回到宿舍后，陈默看了一下，因为今天是周六，宿舍里一个人都没有。闭上眼睛后，意识一动，陈默的眼前便浮现出了系统所谓的背包。那是一个和主流游戏里的背包大差不差的包裹，有着一个个的背包格子。而在这背包的第一个格子里，一枚圆溜溜的青色丹药，悬浮在屏幕正中央。陈默将意识移动在上面，下面立刻弹出了说明文字。“身体强化丸：服用后可大幅度提升肉身强度，秒变超人！”这说明貌似有点简单啊！管他呢，拿出来瞧瞧再说！陈默意识一动，那颗青色的药丸便出现在了自己的掌心。这颗青色的丹药约莫一颗葡萄大小，取出来之后，在陈默的掌心诡异的漂浮低速旋转着，并散发出了十分诱人的清淡香气。那香气一入陈默的鼻孔内，让他感觉一阵心旷神怡。“好东西啊！”陈默不禁感叹道。仅仅是这么一闻，他原本饥肠辘辘的肚子竟完全没有饥饿感了！身上的疲劳一扫而空，浑身充满了力量，大脑变得一片清明，脑海中涌出各种奇思妙想，仿佛醍醐灌顶一般！“难道我吃下去就能变超人了？”望着这枚丹药，陈默咕咚吞了一口口水。考虑再三后，陈默忍无可忍，终于啊呜一口将其吞入了腹中。下一刻，陈默觉得自己的肌肉和骨头好像有千万条小虫在爬似的，奇痒无比，还好这种状况只持续了那么几秒，随后，他觉得自己开始浑身燥热。热的他都快要疯了！实在忍受不了这身体犹如快要爆炸一样的感觉，陈默冲进卫生间，拿起淋浴头开了凉水便疯狂的往自己身上冲。滋滋滋~~~~那凉水冲在陈默的身上，竟然如同浇在了烧红的铁器上一样，不断的发出滋滋的声音，还在冒着白色的雾气！此时，陈默的身体正在发生着惊人的变化！他的肌肉细胞纤维变的无比粗壮和坚韧，骨骼也开始伴随着咔嚓咔嚓的声音往外扩大增长！整整浇了半个小时的水，都快要虚脱的陈默这才觉得自己恢复正常了。擦了擦卫生间蒙了一层雾气的镜子，看着镜子里的自己，陈默的表情就像见了鬼一样。“这……这肌肉……”镜子中果体的陈默身上，长满了爆炸性的肌肉！那肌肉就好像影视明星彭于晏的身材一样，看上去就充满了力量！“我去，这肌肉，厉害了，我的默！”陈默美滋滋的对着镜子摆了几个pose。收拾好洗漱用品，穿上衣服的时候，陈默惊讶的发现自己的裤腿竟然短了不少。“连个子都长高了啊！”大概估算了下，陈默以前是175cm，现在大概得有188cm，可以算的上是大高个子了。还好现在是夏天，他把裤子剪短了，权当是七分裤穿了。美滋滋的进入卫生间，拉开裤裆小便，在放水的时候，陈默彻底被震惊了。“尼玛，这里怎么跟黑人蜀黍一样大了！！！”陈默无比震惊的低头看着裆喃喃道。尿完尿之后，陈默感受着自己浑身充满爆炸性力量的肌肉，有一种跃跃欲试的感觉。冲下宿舍楼，到江东的海边找了个没人的地方，陈默对着一块水泥地面，狠狠一砸！一声闷响后，坚硬无比的水泥地面，瞬间出现一个凹坑。“我擦嘞，我这一拳下去，怕是能打死一头牛！”陈默惊得目瞪口呆，抬起拳头一看，不仅毫发无伤，而且一点疼痛都感受不到。?他的力量增加了数十倍，他的防御力也获得了大幅提升。“秒变超人，系统果然没有骗我！”陈默心中是一阵狂喜！他兴奋的难以自已，对着大海狂喊道：“哥变成肌肉猛男了！！！！”噗~~~~~就在他喊话的时候，一阵恶臭袭来。陈默感觉自己的肚子内有一股气体在不断的翻滚，而这团气体无处排泄，只能通过屁的方式放出去。肯定是我体内的毒素被这药丸给清理出来了！陈默这么想着。下一刻，屁也不足以排泄那些毒素了，他感觉自己的肚子里一阵翻滚，眼看就要拉出来了！“特么的，太臭了！”陈默顶不住，掏出兜兜里的纸巾，偷摸的在海滩上一个无人的地方畅快淋漓的拉了起来。就在这时，一个声音让陈默心中一惊。“擦，什么玩意这么臭！大哥，有人在草丛里拉屎！”“妈的，去看看他身上有什么值钱的东西没！敢在老子地盘上拉屎，真是活腻歪了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 你神经病啊！我不要面子的啊？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074838.html",
		"content": "    陈默听到有人说话，立刻三下五除二擦完屁股，站了起来。只见一个刀疤男，带着两个黄毛小弟，吊儿郎当的走了过来。看到陈默之后，刀疤男脸色一沉厌恶的说道：“艹，哪儿来的臭农民！到处随地大小便！穿的这么破烂，身上肯定没啥值钱的东西！”一个身材偏瘦的黄毛无意间扫了一眼陈默手上的那款手机，不禁眼前一亮道：“大哥，他手上拿着的是现在最流行的无边框手机，最少值好几千块呢！”“哦？”刀疤男闻言脸色这才稍缓，走到陈默面前手一摊，“拿出来吧！”陈默嘴角微翘道：“拿什么？”“少特么跟老子在这装傻！手机交出来！否则扒光你的衣服，把你掉在这颗椰树上，让你丢光脸！”刀疤男恶狠狠道。陈默摸了摸下巴，看了几人一眼，笑着道：“衣服倒都是名牌嘛！”黄毛得意道：“那是当然了！阿玛尼的T恤！我们今天早上刚买的！”“哦？刚买的啊！可以可以，那么……”陈默也把手一摊，放在几人面前轻笑道：“把衣服都给我脱下来！然后跪下道歉！”刀疤男仿佛听到了这世界上最好笑的笑话，一下子捂着肚子笑个不停道：“艹！原来还是个白痴啊！以为穿个大裤衩就是超人了？”“我给你十秒钟的考虑时间，如果不按我说的做，后果自负。”陈默淡淡道。瞥了一眼陈默胳膊上那爆炸的肱二头肌，刀疤男对着黄毛道：“小b崽子，今天不让你见识见识爷的厉害，你就不知道这片谁是老大了！强子，把家伙拿过来！”“虎哥，给！”嗡~~~~~~只见身材偏瘦的黄毛把一个震动的棍状物交到了虎哥的手上。“你大爷的！这是给你嫂子买的玩具！你给我这干什么？老子让你把水果刀拿过来！”虎哥拿着那根震动的棍状物狠狠的抽打了几下强子怒道。“哦哦哦……”强子开始在身上一通摸，然后他哭丧个脸道：“虎哥，水果刀好像昨天让嫂子拿去削黄瓜了！”“艹！蠢猪，要你何用，滚一边去！看好了！”虎哥一脚踹开了强子，脱下自己的T恤，一大坨爆炸性的……肥肉，在他肚子上biu的一下子弹了出来！却见虎哥的左胸刺着一头白虎，有胸刺着一头青龙，肚子上还刺着一把斧头。“怎么样？怕了没？看见我脸上的疤了没？那可是之前跟西街的鸡哥火拼，被他的军刀给划伤的！”虎哥得意的指着脸上的一道长长的疤说道。陈默早已忍无可忍道：“能动手了吗？”虎哥眼神一凛，拳头猛的朝着陈默挥动了过去。别看虎哥脑子好像不灵光，但是他身材壮的跟一头老牛一样，拳头上的劲道更是大的不可思议。这一拳若是打在普通人身上，怕是能生生把人的肋骨给打断！陈默站在原地，身体岿然不动，在他的眼中，虎哥的动作简直慢的不可思议。就好像《黑客帝国》里尼奥躲子弹时的慢镜头一样！突然间，陈默右手探出，精准无比地捏住了虎哥粗壮的手腕。“啊！！！！痛啊！！！”咔嚓！一阵骨裂的声音过后，虎哥整张凶悍的脸庞都扭曲了起来。他感觉自己的手腕被铁钳子夹住了一般，那巨大的力道让他痛苦不已！“艹尼玛的杂种，放开老子！”虎哥吃痛不已的怒骂道。“放开虎哥！”“臭小子你干什么？”两个黄毛见状不好，一左一右，纷纷挥拳袭来。若是换做之前，陈默肯定会吓得动都不敢动的。可如今，在他的眼中，这三人就如同蝼蚁一般！而他，就是那高高在上的天神！“好啊，你们让我放的！”言罢，陈默一只手竟将200多斤的虎哥生生提了起来！他举着虎哥，猛的朝着两个黄毛身上一砸！砰！虎哥硕大的身躯击打在两人的身上，带着两人竟飞出了十几米远！最后三人的身躯在沙滩上生生砸出来了一个大坑！“大哥，点子太硬了，打不过怎么办？”强子哭丧个脸道。“艹，我怎么知道怎么办？”虎哥也哭了。他的手腕已经被陈默生生个掰断了，现在还流着血呢！走到三人面前，陈默嬉皮笑脸道：“三位考虑的如何了？”虎哥冷冷一笑道：“我黑虎堂堂西街大哥，岂能向你一个臭农民低头！”“虎哥好样的！”“虎哥，我崇拜你！”“哦……既然这样的话……”“但是！”陈默话还没说完，黑虎却突然脸色一变，巨怂无比的把衣服脱下来，跪在陈默面前道：“所谓好汉不吃眼前亏，明知道打不过您，我黑虎又怎会傻到再和您作对呢？是吧，大哥！”“擦！虎哥你！”“我鄙视你啊，虎哥！你的节操呢？”“少废话，把衣服脱了送给这位大哥！你们有几条命够人家打的？”黑虎怒道。收下了几人的衣服后，陈默仍不满的在三人身上搜刮了一番。什么手机，钱包，连腰带都没放过，最后就给三人一人留了一条裤衩。“真是穷比！三人加起来就不到一千块钱！呸！”陈默朝着三人吐了一口口水，嚣张的朝着学校走了。剩下三人穿着三条带着破洞的裤衩，在风中凌乱。“虎哥……咱们……好像被人抢了……”“虎哥，要不……咱们报警吧……”两个黄毛小弟哭丧个脸道。黑虎闻言，一人一脚踹了上去，怒吼道：“你们神经病啊！我不要面子的啊？”拿着三人的钱包和手机，陈默在外面吃了个饭回到了学校里。这个时候，已经是晚上十一点半了，宿舍楼的大门，早就关了。望了望宿舍的五楼，陈默心中突然有一个强烈的冲动——像蜘蛛侠一样跳上去！想到这，他把身上的杂物用衣服打包好，绑在身上，双脚猛的一蹬地！咻！他的身体竟如同火箭一样猛的窜了上去！“哈哈哈，老子成蜘蛛侠了！哟吼~~~~”砰！还没等陈默笑完，他就一头撞到了宿舍楼天花板的边缘上，然后四仰八叉的掉下去了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 hentai！八嘎！无路赛！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074840.html",
		"content": "    是夜。得到了强化后的陈默正要关上手机睡觉。手机屏幕中央突然弹出一个窗口。“骚年，你想明白生命的意义吗？想真正的活着吗？YES\\/NO”陈默看到这窗口不禁一个浑身一个激灵！这……这难道是无限恐怖里的主神空间邀请吗？自己点了YES是不是就能进入恐怖片世界，去和贞子、丧尸战斗，然后解开基因锁，成为不死不灭的存在？想到这里，陈默表情坚定的果断选择了……NO！“谁特么这么无聊，发这种病毒弹窗给我？打扰我睡觉！”言罢，陈默被子一蒙，就要睡觉。但是窗口关闭的瞬间，一个新的窗口再次跳了出来。“骚年，你真的真的不想明白生命的意义吗？你真的真的不想真正的活着吗？YES\\/NO”“烦不烦啊！哥还没对象，老处男一个，谁有空跟你在这扯犊子！我要马上做梦去见周公F罩杯的女儿了！”陈默再次选择了NO。然后手机里居然又弹出一个新的窗口，不过这次跟上次的选项不一样了。“骚年，很好，你成功引起了我的注意！你没有别的选择，总之，你想真正的那个啥么？YES\\/YES”选什么都是YES？这还让我选毛啊！陈默沉默了几秒，接着他终于坚定的下了决定！点击关机键！突然他感觉眼前一黑，接着他的灵魂好像离开了身体，来到了一个无边无际的神秘空间之内。在他的头上，一个圆球状的能量体用一个男女莫辨的奇特声音道：“恭喜你选择了YES，来到了‘逆天外挂空间’，骚年，我是这个空间的人工智能。”“搞了半天是你个外挂想找我啊！弄那么神神秘秘的干啥？”陈默无语道。“我已经与你的意识和手机绑定了，你不点手机我是没有办法强制召回你来这里的。”人工智能道。“好啦好啦，有事快讲。我还要睡觉呢！”陈默不耐烦道。“妲己为什么选了这么一个二b让我寄宿呢……”“你说什么？！我好歹是你主人，你竟敢这么说我！”陈默怒道。“叮~~~我是人工智能，人工智能没有情感，你说的话我一句都听不懂。”好么，外挂还跟老子玩起装傻来了！接着，这人工智能似乎清了清嗓子，接着说道：“我召唤你来是想让你完成寄宿的最后一步，激活整个外挂系统的。你只需要为我选定名字和形象，逆天外挂系统就能完全启动了。”陈默摸着下巴狡黠的一笑道：“名字先不说，形象我已经为你想好了！”左手在胸前托着右手的手肘，右手的食指推了推鼻梁上没有眼镜却假装有眼镜的地方，陈默轻轻一笑道：“决定就是你了！波O野结衣老湿！”“什么？波O野结衣是谁？”人工智能先是一愣，然后问道。“这你都不造？德艺双馨的岛国小片女演员啊！”陈默也是一愣，似乎是对人影不知道波O野结衣的事情感到震惊。“我是辅助你对王者峡谷里的英雄进行全方位了解的！不是陪你看那种片子的！我根本不认识什么波O野结衣！更别说她长啥样了！”顿了顿，人工智能赶忙附加条件道：“总之，我的形象是由你指定的，但是不能指定特定的某人，而是通过指定特征来完成。”“这么麻烦啊？”陈默似乎不肯放弃，“能不能通融一下？要不我降低罩杯要求，换个樱O莉亚老湿？”“我说了，我不认识那种演员！我也压根没看过那种片子！”“那换成范冰冰总可以了吧！”“咦？范冰冰什么时候演过那种羞羞的片子了？”“你还说没看过！！”“尼玛！农村套路深啊！”一番讨价还价之后，人工智能死活不肯松口，陈默智能放弃了用自己心爱老湿形象做人工智能外表的念头。“好了，我来指定一些特征吧……嗯，首先要是个美女，胸一定要大，长发，笑起来要甜美，年龄嘛，20岁左右吧！”“你早说不就完了！这要求简直不要太简单！”人工智能似乎松了口气道。“其次呢，我希望是双马尾，病娇，抖m。”“你变态么……算了，反正这些也不是什么特别过分的要求。”“当然，最后，也是最重要的一点……”“快点说，不要卖关子，激活完系统你赶紧给我出去！”“要有一个大丁丁。比黑叔叔还大的那种！”“什么？”那团能量球似乎快要爆炸了一般，“大丁丁是几个意思？你不是要我变成胸大的美女吗？”“就是字面上的意思啊！你这家伙本来就不男不女的，变成一个大丁丁美女不是挺好吗？而且，你丫不是没有感情吗？”陈默露出了一副为何你如此大惊小怪的样子。能量球里的已经很明显的在颤抖了，不用多说，反正肯定是气的：“我快要被你气死了！你个hentai！八嘎！无路赛！”之后，能量球慢慢变成了一个有着狐狸尾巴，长长的毛茸茸耳朵的美少女。这能量球的形象，赫然就是妲己！“你知道我在王者峡谷里一边杀怪，一边还要帮你这个hentai有多累吗？你居然要我用大丁丁美女的形象？”妲己愤怒道。“切，早猜出来是你了。这外挂系统应该是你操控着的吧？还跟哥玩什么神秘啊！”陈默无语道。妲己快要被陈默气哭了。一张俏脸憋得通红，最终只能放弃道：“算了，我玩不过你这个变态！逆天外挂系统我帮你激活了，以后有什么需要我帮助的，只需要用意识在系统里呼叫我一下就可以了。再见了，变态！”言罢，妲己的形象消失在了这片神秘的空间内，而陈默的意识也回到了自己肉体上。“叮！因系统激活需要，现将重启。宿主在24小时内，将无法使用本系统。”听完这句话，陈默便蒙上头睡觉了。翌日。叮叮！杨玉婵：“黑泥鳅在不在？快带我一起上分啊！（三个亲亲的表情）”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 百星荣耀王者杨玉婵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074842.html",
		"content": "    陈默：“大姐，你今年几年级啊？不用上课吗？”杨玉婵：“我今年高三啊！不过我已经被保送江北大学了，完全不用上课呀！”我丢雷老母啊！人比人气死人啊！陈默简直无语了！江北大学可是全国前十的名校！一些专业甚至比清华北大还要好！这家伙天天上网打游戏居然都能保送江大！陈默：“你不用上课我还要上课呢！考不上大学，找不到工作你养我啊？（愤怒）”杨玉婵：“养你就养你，有啥啊！凭我这百星荣耀王者的技术，就是去当代练都能养得起你！”陈默满头黑线的捂着脑门看着手机，只想一头撞死在课桌上。陈默：“百星荣耀王者？少女啊，你这分是怎么上去的，你自己不清楚吗？要靠你养活，我非饿死不成！”看到这句话，杨玉婵默默的点开了自己的手机银行app，看了一眼这个月老爸给她打来的一千万零花钱，嘴上喃喃道：“这些钱虽然有点儿少，但是养活俩人应该足够了吧？”杨玉婵：“不管！你就要陪我打游戏！好不好嘛！陪我打游戏！我发照片给你撸，行吗？（三个楚楚可怜的表情）”陈默：“你以为我和你一样变态吗？！！谁稀罕要你的照片！！”叮！一张照片显示在了手机中央。那是一张杨玉婵眨着眼睛，抛着媚眼，撅着圆润的屁屁，无比性感可爱的照片。看的陈默的小心脏扑通扑通的乱跳。好漂酿！好甜美！好可爱！杨玉婵：“怎么样？是不是被本仙女超级无敌的美貌迷住了？心动不如行动，快陪我上分，我就发照片给你撸哟！”陈默：“……我就没见过你这样不要脸的美女！算了算了，服了你了，等我下课带你！”杨玉婵：“果然！你还是想拿我的照片撸！你个变态！”陈默：“……”下了课。陈默叫上杨玉婵开始在白金分段上分。他只会用貂蝉，所以每局是必抢貂蝉，否则就要暴露出自己是渣渣的事实了。但是让陈默无语的是，杨玉婵每次都抢打野位，不是用露娜就是用李白，完事露娜断大，李白刷不出大。陈默：“少女，我能……问你几个问题吗？”杨玉婵：“问问问，知无不言！”陈默：“你在打王者荣耀的时候，都在想什么啊？”之后，杨玉婵的回答让陈默陷入了绝望。“我不知道谁在打我，反正莫名其妙我就死了。”“我不知道该出什么装备，反正能买得起什么就买，管它大件还是小件！”“我不知道对面的英雄是谁，有什么技能，反正我冲上去就是干。”“露娜李白多漂亮啊！长得丑的英雄再厉害我也不玩！”“我就要跟在你屁股后边，人家才不要自己一个人一路呢！”“我好害怕我要去哪，我现在在哪儿？”“啊？开始打团战了？我现在过来好像来不及了，还是继续悠闲的刷野吧。”深吸了一口气，陈默收起自己快要爆炸的心态，思考了一番后，对杨玉婵语音道：“少女，我来教你正确的躺赢姿势吧。首先，就你这样的技术，如果有人带你，千万不要抢C位。”杨玉婵：“啥是C位啊？”陈默：“你连C位是啥都不懂，还敢吹自己是百星荣耀王者？C是carry的意思，通俗来讲，就是主输出位，比如中单和打野。你一个想躺赢上分的人，抢了这两个位置，既吃经济，还打不出输出来，别人就是想带你都带不动。”杨玉婵：“那怎么办？我该玩什么位置？”陈默：“最简单的躺赢办法，就是玩坦克。带上一套坦克铭文，开团上前面去抗伤害，让你的后排有输出环境就行了。你现在有什么想玩的坦克英雄吗？”杨玉婵：“要是能重来，我要选李白。”陈默：“哥屋恩。”杨玉婵：“要是能重来，我要选露娜。”陈默：“你还要不要我带你了？想要我带你就老实打坦克！”杨玉婵：“凶什么凶嘛……打坦克就打坦克！”陈默：“我建议哈，你先从最简单的坦克亚瑟玩起，这英雄操作贼简单，能抗能输出，还有一定的控制。先开2技能，再开1技能，这样能保证1技能的印记伤害完全被2技能打出来。大招留给残血和昭君这样大招可以打断的英雄就可以了。”杨玉婵：“好吧，好吧，那亚瑟该怎么出装啊？”陈默：“又到了社会你默哥的出装讲解时间了！上次跟你讲的出鞋子的姿势你会了吧？亚瑟一般我是出一个韧性鞋，减控用的。亚瑟也有两种出装，一种是和杨戬、达摩一样的半肉战士出装。如果你的队伍里有项羽、张飞、廉颇、程咬金这样的纯肉坦克，你就可以选择出黑斧、冰痕、反甲这几件装备当自己是上单半肉战士用。如果队伍里没有坦克，你就要出红莲、不详、反甲、女妖和复活甲，把自己当纯肉坦克用。当然，现在也有人喜欢出冰心，但是这件装备的坦度不够，所以我个人在当纯坦克的时候是不会出的。”杨玉婵：“（一个乖巧的表情）。”陈默：“……你根本没有用心听对不对！！！”杨玉婵：“这对我来说太复杂了，辣么多装备，人家怎么可能记得住嘛！还是有啥买啥简单。”陈默：“我想抽你……”杨玉婵：“你不舍得！”叮！又一张照片发了过来！那是杨玉婵的一张嘟着嘴巴，对着摄像头装可爱的照片。看到这照片，陈默真的是有什么气，都完全消失了！美女就是有这种魔力。如果换成个丑女，照片一发过来，陈默直接就爆发了！嘴上说着没记住，但是杨玉婵还是乖乖的按照陈默说的方法，用亚瑟和他一起上分。打了几局之后，杨玉婵的亚瑟竟然还抢了一回五杀！这下子可把杨玉婵给膨胀的哟！杨玉婵：“黑泥鳅，你不是看不起我吗？等着吧，我这就去当代练，挣钱给你看！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 报复社会的“梦泪”",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074845.html",
		"content": "    陈默：“我要上课去了，你自己玩吧。”杨玉婵：“嗯嗯，去吧去吧，我去代练挣钱，让你见识见识本仙女的厉害！”陈默：“……”放下手机，陈默无奈的摇摇头。这个杨玉婵，技术渣的一b，整天满脑子不知道想些什么，典型的有钱人家的孩子——任性！而在结束语陈默的聊天后，杨玉婵立刻打开微信，找到了一个名为Ag超玩会的微信群。这个电竞俱乐部是她们杨氏集团赞助的。平时除了比赛之外，这群苦逼的职业玩家的唯一任务就是陪这位大小姐上分。杨玉婵：“各位，快粗来！我有事想说！”Ag超玩会梦泪：“大小姐是想上分吗？等我们训练完，马上去带你。”杨玉婵：“不是，有个黑不溜秋的家伙居然敢质疑本小姐百星荣耀王者的真实性！所以我决定，帮人代练上分！梦泪，快把你的账号交出来，我帮你上分！看在平时咱们这么熟的面子上，第一单免费！”梦泪看着手机，是欲哭无泪，整个人都不好了。特么还帮我上分？你那黄金水平都没有的渣技术，帮我掉分还差不多！Ag超玩会梦泪：“大小姐……那个……我账号都是本服荣耀第一名，没有代练的必要吧？”Ag超玩会老帅：“梦泪，你这人怎么回事啊？老板都发话了，还不快点把账号交出去？”AG超玩会Vv：“就是就是，我最鄙视你这种人了！平时杨小姐有少给你发奖金吗？”AG超玩会纵横：“难不成，你在怀疑杨小姐的实力！我勒个去，大逆不道啊！”AG超玩会.兰息：“简直丧心病狂！论罪当诛！”梦泪咬着牙看着周围拿着手机一脸坏笑看着他的队友们，恶狠狠道：“一群损友！你们也知道杨小姐的技术有多稀烂！居然还劝她帮我代练？”老帅哈哈大笑道：“这么好的机会讨好老板，要我早舔着脸上了，这是哥们在给你机会，懂吗？”说完，老帅又在群里煽风点火道：“梦泪，你快点把账号交出来啊！这么好的机会，要我，我早屁颠屁颠的把号交出来了！”杨玉婵：“咦，既然老帅你这么求我了，那我就用你的账号代练吧。”AG超玩会.老帅：“刺啦~~~刺啦~~~~咦？我这手机怎么回事？怎么感觉信号不太好啊？杨小姐？杨小姐？你能听到我发的语音吗？喂喂……”说完话，老帅立刻把手机给关机，然后擦着额头上的冷汗道：“妈蛋，差点偷鸡不成蚀把米！幸亏哥机智！”最终拗不过杨玉婵胡搅蛮缠，梦泪只能无奈含泪把账号借给了杨玉婵。看着手机上，那荣耀103颗星，本服第一名的“梦之泪伤”账号，杨玉婵眼中闪闪发亮的笑道：“马上就是见证奇迹的时刻了！”…………“hello，各位这里是你DL托米，今天呢，我要和咱们的大明星胡夏一起冲一波百星王者，顺便帮胡夏把他的马可波罗冲到国服第一，大家拭目以待吧！哦对了，有水友问什么是百星荣耀王者，在这里我跟大家科普一下吧。钻石之上就是王者段位，而王者段位胜一局则会加一颗星。每个服务器里，排名前一百的最强王者就是荣耀王者，这个排名每天都会发生变化，所以要保存荣耀王者必须每天都打排位并且保持胜利才可以。在我们职业圈里面呢，王者以下都是低端局，10星以上的最强王者局才勉强算高端局。”斗鱼的某位叫托米的主播今天如往常一样，带着不务正业的胡夏开始冲击高端百星王者局。一进入选英雄界面，看到“梦之泪伤”的id，托米的直播间都炸了！“卧槽！居然排到了Ag超玩会的梦泪！”“666666，这波稳了！”“托米告诉梦泪，我要给他生猴子！”“啊啊啊啊，梦泪我爱你！！！”托米看着弹幕爆炸的直播间，无奈的苦笑道：“贼气！真的！贼气啊！梦泪没直播都能抢我这么多人气！”开玩笑归开玩笑，但是能排到梦泪，托米本人也是很开心的。毕竟队伍里有这么一个大神，谁玩着不开心？果然，梦泪选择了他在各大比赛上都喜欢秀的韩信。万众期待中，对局开始了！然而让所有人大跌眼镜的事情出现了。对局一开始，韩信没去开红，而是选择去开蓝。你开蓝就开蓝吧，还在草外开蓝，结果中单诸葛亮看准机会一个1技能飚过去……蓝被抢了！“怎么回事？”“偶尔的失误也是会有的，谁还没被反过蓝？”“梦泪加油！”队友还是很理解的在帮梦泪加油。然而十分钟后……韩信的人头数0-9-0！！！全队人都爆炸了！直播间的观众们也都看傻眼了！“我一定是出现幻觉了吧？”“这他喵的是梦泪的韩信吗？”“老子一个青铜都看不下去了！”“我废铁段位的也看不下去了，这韩信玩的比我还菜！”“塑料段位的我也撑不住了！这玩的什么呀！”最终的结果是，原本能冲击国服第一的胡夏成功掉分，需要再连胜五把才能再次回到刚刚的排名。托米的星星也惨兮兮的掉了一颗。一小时后。荣耀王者圈里传出来一个谣言——梦泪失恋出来报复社会了！无论是谁在荣耀局里排到梦泪，这家伙保证一分钟内送一血，六分钟内送崩三路！结果以前人见人爱，谁见到就会觉得“这局稳了”的梦泪，如今变成了人见人怕的瘟神！甚至有几位连续排到梦泪的荣耀王者，拿出梦泪的照片放在电脑桌上，还在前面摆了水果、泡面等食物，跪在照片面前哭着嗷嗷祈求道：“梦泪大神啊！你失恋就失恋吧！求你别来祸害我们啊！”两小时后。叮！梦泪的手机提示音响起，他看了一眼，是杨玉婵发过来的。杨玉婵：“真无聊，我不帮你代练了！”梦泪闻言大喜！赶紧去登陆自己的账号。结果刚一点击登陆，一个弹窗出现了！“您的账号涉嫌恶意掉分，且接到多人举报，现已被封号十年！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 杨玉婵的代练之路",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074847.html",
		"content": "    封号十年！看着手机上的弹窗提示，梦泪无语泪两行！打开王者荣耀手机助手，查看了一下战绩。梦泪简直疯了！自己103颗星的荣耀第一账号，居然被杨玉婵生生给打成不到50颗星了！这才两个小时啊！尼玛，就是玩命送都送不了这么多局吧？梦泪跪在地上，哭者望着天花板怒吼道：“耶稣，玉帝，如来佛祖，观音菩萨啊！！！你们为什么要这样对我啊！！！”叮！手机再次响起。Ag超玩会老帅：“大小姐怎么不打了？是不是因为老输啊？”杨玉婵：“咦？你怎么知道的？”Ag超玩会老帅：“你一上来就代练荣耀局，不输才怪呢！别人都是从铂金局代练的，哪有帮荣耀王者代练的？”杨玉婵：“老帅，你说的对！那么高分段的局，也难怪我老输！我这就去找铂金分段的账号代练！今天的目标就定一万……嗯，一百块钱吧！”AG俱乐部内，几个队友纷纷竖起大拇指夸奖老帅道：“牛逼啊，一句话就把这小恶魔给支走了！”另一边，杨玉婵热火朝天的开始在网上发布代练信息。还别说，一开始还真有那么几个人找她帮忙代练。但是经历了和梦泪一样惨痛的遭遇之后，代练圈内，杨玉婵的臭名远扬，是不胫而走！拿着手机直到半夜再也没人找她代练，甚至连问她代练价格的人都没有了。失落的杨玉婵叹了口气，满脸都是失落。“看来黑泥鳅说的没错，要靠我赚钱养活，他估计得给饿成干泥鳅了。”就在满心都是失落和伤心的杨玉婵准备放弃代练的时候，她的qq提示音响了起来。加好友信息是求代练的。黑人蜀黍：“您好，请问铂金一个小分段的代练价格是多少？”杨玉婵一看客户来了！马上端正坐姿，打字道：“一颗星一百块！”手机另一端的客户差点一个趔趄跌到在地上。黑人蜀黍：“呃……我说，您这代练价格有点儿离谱吧！我知道的人家便宜的代练从钻石代练到王者也要不了几百块钱。铂金你收这么多，你不觉得良心疼吗？”杨玉婵：“哦，原来如此！那一颗星一块钱吧！”我倒！黑人蜀黍再次跌到在了地上。从一百块钱一颗星，到一块钱一颗星，这尼玛跳水也没跳这么快的吧！黑人蜀黍：“行，那……我给你一百块，你帮我打到铂金1吧，钱不用找了。”杨玉婵：“好嘞，保证今天帮您打完！”接到了人生中第一笔代练的一百大洋，杨婵叉着腰仰天大笑道：“可把本仙女牛逼坏了！嘻嘻，黑泥鳅，看到本仙女代练赚到钱了一定会大吃一惊的！”这次因为客户提前付账，杨玉婵也不敢不用心。她用起了自己唯一拿得出手的英雄——鲁班大师智障250.因为这英雄的出装和走位她已经练的不错了，起码勉强算是有铂金水平了。奈何杨玉婵不知道，所有分段里，水最深的就是铂金分段了。在这个分段，代练、打单子的、开小号带妹子的，刚从黄金混分上来的智障是比比皆是。杨玉婵是赢一局，输一局，赢一局，输一局。一连打了三个小时，愣是一颗星没涨！“为什么会这样？妈蛋，一定是因为没有皮肤，少了10点攻击力的原因！”二话不说，杨玉婵先给这账号冲了个648元买了电玩小子皮肤！要是陈默知道的话，肯定又会吐血三升的。这代练的钱，都不如一个电玩小子皮肤一半的价格的！要所有人都和杨玉婵这样去代练的话，估计代练行业早黄了。又两个小时过去了。查看了王者荣耀助手的黑人蜀黍实在忍不住了，上qq发消息给杨玉婵。黑人蜀黍：“大妹子，你别帮俺代练了行不？那钱俺不要了，你这赢一局输一局的，还不够累的慌的！”杨玉婵：“不行！今天我必须帮你打到铂金1分段！”黑人蜀黍：“不不不，不用了，不用了！要不这样，我再给你加一百块钱，你停下来吧，再打下去会把身体熬坏的！”杨玉婵：“本仙女言出必行！不该我要的钱，打死我都不要！”黑人蜀黍：“这怎么能叫不该你要的钱呢？你想想看，你替我打那么多局，光是账号就升了5级，金币也刷满了。这些也都是你的劳动成果呀！据我所知，代练也有代刷金币和账号等级的，这200块钱是你应得的，拿着吧。”杨玉婵：“真的吗？那……我可不客气的拿着了！”黑热蜀黍：“赶紧把钱拿走，把账号还我吧！”拿到了200块钱的代练费之后，杨玉婵瘫在了床上，苦逼的喃喃道：“原来代练这么难赚钱啊！以后打死本小姐也不去代练了！”不过拿着那两个100元的红包，杨玉婵再次膨胀了起来。马上她就在陈默的对话框里点击了视频聊天。陈默点开视频，只见那边杨玉婵得意洋洋的拿着200元美滋滋的在摄像头前炫耀道：“当当当！！看见了没？本仙女今天代练的钱！我看你个黑泥鳅还敢不敢小看我！哼！”陈默看着那200块钱不禁惊讶道：“不是吧，你真的去代练了？而且还赚到钱了？”非常满意陈默这样的表现，杨玉婵的鼻子都快翘天上去了，叉着腰，得意的哈哈大笑道：“那是当然了！今天去代练只是想证明给你看，本仙女有这个能力！以后我是不会去代练了，累死我了！”陈默竖起大拇指：“可以的少女！牛逼！”被陈默这么一夸，杨玉婵心里跟吃了蜜糖一样。两人又聊了一阵子后，杨玉婵说自己困了，这才挂断视频去洗漱睡觉了。陈默关掉微信界面，擦了擦额头上的汗水，自言自语道：“这大小姐可真特么难伺候！”当陈默切换到QQ界面时，只见他现在登录的账号赫然就是之前那唯一一个付钱给杨玉婵的“黑人蜀黍”。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 陈默的白富美女友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074849.html",
		"content": "    早上。舍友李斌因为手机没电了，家里有急事要打电话，陈默便把手机借给了他。李斌打完电话后，这才反应过来。咦？这小子的手机貌似很吊的样子？难道是最新款的iPhone8？不对啊！iPhone8我用过，比这重，而且系统也没这款手机流畅，边框也比这手机宽多了。“老陈，你这手机多少钱买的？有点儿厉害啊！我刚刚试了试，打开任何app，都是秒开，还自带去广告功能。”李斌羡慕的说道。“哦……这个……是……是我打工随便在商场买的仿iPhone手机，不值钱的！”陈默赶紧把手机要了回来，随便糊弄了两句。“咦？你这锁屏照片是从哪个网站下的？哇塞，好漂亮的美女啊！比刘亦菲还有气质，比柳岩身材还辣！快给我也传一张！”李斌看着杨玉婵的照片，流着口水道。“传什么传，一边去！这是我朋友！”陈默鄙视的说道。“不勒个是吧？你什么时候有这么性感这么漂亮的朋友了？哎哎，大家都来瞧瞧啊，这比大明星还漂亮的美女居然是老陈的朋友！”李斌立刻开始嚷嚷了起来。赵浩和王东两人也好奇的凑了过来。当看到杨玉婵那火辣的身材时，两人登时是目瞪口呆。“老陈啊，你不地道啊！交到这么漂亮的女朋友居然不跟我们说！”赵浩说道。“默默，你的桃花运，也太逆天了吧！交的女朋友一个比一个漂亮！”王东也酸酸的说道。“不要乱讲。”陈默翻了个白眼，道：“我和她们之间，是纯洁的朋友关系。”“拉倒吧，朋友有把那种尺度的照片发给你的？我特么差点就信了！”王东一脸鄙夷道。“拜托，哥几个，你觉得就我这长相，这家庭，人家这样的美女会眼瞎看上我？用脑子好好想想行吧？”陈默无奈道。“说的也是……不过默默你也别自卑，万一女神眼瞎真的看上你也说不定呢？”王东安慰道。“你这是在安慰我，还是在损我？”陈默无语道。嗡！就在这时，手机轻轻一震。说曹操，曹操就到。发消息的人，正是照片的主人杨玉婵。杨玉婵：“黑泥鳅，在不？”陈默：“干啥，知了猴？有事找我？”杨玉婵：“没事就不能找你呀（一个白眼表情）？你这人真是的！”陈默：“大姐，你是保送生，我还是高三学生，我还要高考！”杨玉婵：“高考重要还是我重要？”要换成是别的男人看到杨玉婵这句话，早被撩的神魂颠倒，不知所措了。可惜，陈默他就不是一般男人。陈默：“废话！当然是高考重要了！考不上大学你养我啊？”杨玉婵：“我养你呀！我代练一天能挣200呢！”陈默：“拉倒吧！打一晚上就上了一颗星，我都替你觉得累得慌！”杨玉婵：“咦？你怎么知道我一晚上就上了一颗星的？这件事只有我的客户知道呀？”陈默一看手机，心道不妙，自己居然一不小心给说漏嘴了。陈默：“我猜的。你那技术渣成那样，代练个铂金分段能费劲死！”杨玉婵：“我没说我代练的是什么分段啊！你怎么知道的？”陈默狠狠抽了自己一嘴巴。真特么是言多必失！杨玉婵：“陈默，那个黑人蜀黍……该不会是你吧？”陈默：“怎么可能！我有病啊，找你这么渣技术的人去代练，还给你钱？”杨玉婵：“那这张照片你怎么解释！”手机上，杨玉婵发来了黑人蜀黍空间里的一张照片。那是陈默和几个宿舍哥们的合照。既然穿帮了，陈默也没法抵赖，只好说道：“好吧，好吧，我就是黑人蜀黍。你别误会哈，我只是看你技术那么菜，怕你坑其他人才这么做的。”这句话发出去，杨玉婵很久都没有回复。陈默不知道，在手机那边的杨玉婵，此刻脸上已经流下了两行感动的泪水。“死傲娇，还不承认你喜欢我！哼，既然被我发现了，那你这辈子就别想逃出本仙女的手掌心！”杨玉婵看着手机，俏脸红扑扑的。杨玉婵：“黑泥鳅，之前咱们打赌我说过要请你去龙切尔餐厅吃饭的，你明天有空吗？”陈默：“不是吧？你还真请我去那啊？那可贵了，我吃不起啊！要不还是来我学校食堂吧，我请你吃盖浇饭。”杨玉婵：“不用你付钱！说了是本仙女请客！就明天晚上6点，在龙切尔餐厅见面，我定好桌位告诉你。算了，我开车去接你吧！”陈默：“嗯，别忘了给我带个安全头盔。”杨玉婵：“为什么要带头盔给你？”陈默：“电动自行车也要戴头盔，这是安全常识！懂吗？”杨玉婵：“……”本仙女的是兰博基尼超跑！什么电动自行车啊！“我靠，女神请你吃饭，还是龙切尔餐厅！”站在陈默背后偷瞄的赵浩，突然惊呼一声道。“纳尼？龙切尔餐厅？”“厉害了，我的默！”“这是要被包养的节奏啊！”十几年的老单身汉，王东凑过脸来一脸羡慕的说道：“默默，你可要把握住机会！看你们的聊天记录，这美女貌似是个富婆啊！赶紧给娶过门来，一辈子都衣食无忧了！”“瞎扯什么呀！”陈默撇撇嘴，道：“人家只是为了感谢我一下，再说了，哥像是那种吃软饭的人吗？”“像！”宿舍哥们异口同声的说道。“尼玛！你们这群损友！”…………第二天下午4点多。陈默换上新买的T恤，在宿舍紧张的等待着杨玉婵到来。“我说默默，你老哆嗦个什么劲啊？不就是跟美女去吃个饭吗？你至于吗？”王东一脸鄙夷的说道。“就是啊默默，你又不像二东子一样，没谈过恋爱。怎么感觉你比第一次见马友蓉还紧张啊？”“别提那绿茶婊了，马友蓉跟咱家默默那根本就不算恋爱。你见过谁家谈恋爱两年都不让碰一下手的？”就在这时，只听宿舍楼下一阵嗡嗡的发动机轰鸣声。宿舍楼里传出了一阵又一阵的惊呼声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 偶遇前女友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074851.html",
		"content": "    “我去，那是兰博基尼吧？”“一定很贵吧？”“不一定，也有不是很贵的兰博基尼。”“放屁！我在《汽车之家》杂志上看到过这款车型，便宜的都要1300万呢！”“这是哪家的阔少来咱们学校泡妹子了吗？”“估计是，哎，吊丝的女神，富人的精盆啊！”然而当跑车的车门打开，两只鲜红的高跟鞋踏了出来。却见从这跑车上走下了一位身高一米7多，身材超级火辣，五官精致的像电影明星，气质更是惊艳出尘的美少女。清秀脱俗的面容、白皙温润的肌肤、修长柔美的手指、如云如瀑的秀发，这一切都在说明这位少女无比诱人的外貌。如此漂亮，如此性感，又是开着超跑来学校的美少女一出现，整座校园的男生似乎荷尔蒙都被激活了一样！一阵阵的惊叹从宿舍楼上传出！“太美了吧，我去！”“这是哪个大明星来咱们学校拍片了吧？”“我看像！那气质，那气场，一点也不像学生啊！”“要是我女朋友有她一半，不！十分之一漂亮，老子晚上睡觉都会笑醒的！”杨玉婵抬头望了望陈默宿舍方向。当她看到陈默正站在阳台上看她时，杨玉婵马上咧出一嘴洁白的牙齿，对着陈默挥手大声喊道：“黑泥鳅！快下来啊！！本仙女来接你吃饭了！！”一瞬间，全场寂静一片！陈默感觉一股股强烈的杀气，如同实质化的锋利飞刀一样，唰唰唰的朝着这边飞来！如果眼神能杀人的话，陈默估计自己这会儿已经被男生们嫉妒的眼神给生生千刀万剐了！头皮发麻的陈默，只能无奈的走下楼去。刚一走下楼，杨玉婵二话没说，直接挽起陈默的左臂，亲昵的贴在了他的身上。要说着杨玉婵的身材实在太好了。就是这么轻轻的一贴，陈默只感觉自己都快飞升了！美女入怀的感觉真爽有木有？蹭的他心都荡漾起来了！！！跑车开出学校之后，陈默舍友们再次沸腾了。“尼玛！陈默这小子还说是普通朋友！人家的整个身子都贴他身上了有木有？”“这小子肯定是怕我们让他请客吃饭，才不敢说的！”“前几天还说自己被马友蓉甩了，心情不好。我特么怎么就没看出来他有一丢丢心情不好的样子？他那满脸都写着老子爽翻了！”跟随杨玉婵去龙切尔餐厅的路上，陈默有点像做梦一样。自己随便认识的一个网友，居然真的长的跟仙女一样，而且还有这么豪华的跑车？杨玉婵从后视镜上看着呆呆愣愣的陈默，不禁好笑道：“是不是被本仙女的美貌给惊艳的不要不要的了？哇哈哈哈，有啥获奖感言没？快告诉我！”憋了半天，陈默这才抬头，摸摸这兰博基尼的真皮车座道：“你这车是租的吧？”吱呀！正在快速行驶的跑车一下子急速的停住了。杨玉婵是满头黑线趴在方向盘上，娇躯抖个不停。“你没事……”“闭嘴！！夸夸我能死啊！！”…………下午5点钟左右，兰博基尼停在了龙切尔餐厅前。杨玉婵看了一眼陈默身上的衣服，不禁啧啧摇头道：“穿这衣服出来，太给本仙女丢脸了！”陈默不服气的反驳道：“怎么丢脸了？我这衣服好歹也是名牌好吧！”“什么名牌？”杨玉婵问道。“阿迪的！”陈默秀了秀胸口的牌子道。“咦？阿迪达斯什么时候出这款标志的衣服了？我怎么没见过啊？”杨玉婵皱眉问道。“哼，就知道洋牌子是吧？哥是华夏人，支持国货！阿迪王！I’ming！”杨玉婵简直醉了！搞了半天，特么是国内山寨阿迪达斯的阿迪王啊！“你先进去，我受不了你了！我给你去买两身衣服去！”杨玉婵说完就踩着高跟鞋啪嗒啪嗒的出去了。陈默无奈，只能默默的进了餐厅。这家龙切尔餐厅，是一家中餐厅，也是为数不多被评为米其林三星级的中餐厅，档次很高，消费价格也堪称恐怖。人均消费要五千元！而且想要吃到主厨的那首菜，还要提前一个月预约。陈默也没想到，杨玉婵居然这么轻松就订到了位置，而且是顶楼的旋转餐厅雅座。上到顶楼之后，陈默目光一扫。这座顶级西餐厅，果然逼格很高。江北城市的风景，在这顶楼的旋转餐厅内可以将最美，最好看的一幕尽收眼底。典型的欧式装修，精美的银制餐盘，中间穿着西服的钢琴和小提琴演奏家，无不彰显着这里的豪华与奢侈。“先生您好！”一名穿着得体西服的美女款款而来，语气温柔地说道：“请问您有预定吗？”“呃，我朋友说她订的是这里的欧皇桌。”陈默有点儿怯怯的说道。毕竟没来过这么豪华的地方啊！万一杨玉婵那家伙是耍自己玩的，根本没订位子那自己不得尴尬死啊！美女服务员闻言，微显惊讶，然后问道：“您的朋友叫什么？”“杨玉婵。”陈默实话实说道。“哦哦，原来是杨小姐的朋友！您请跟我来吧！”不知为何，这美女的态度一下子好像好了很多。服务员带着陈默来到一张紧挨窗户，位子最好的位子让他坐下来先等着。没过多久。方才那位美女服务员再次走了过来，在她身后，跟着一男一女。看到两人，陈默顿时面色微变。“怎么是他们俩？”那一男一女刚要坐下，忽然看到坐在不远处的陈默，全部面露惊愕之色。“擦！还是被发现了！赶紧假装在四处看风景！”陈默马上向着窗外望去。原来，这一男一女不是别人，正是绿了陈默的马友蓉，还有她榜上的大款富二代宋吉吉！宋吉吉显然也认出了陈默，马上阴阳怪气的说道：“哟呵，真是太阳打西边出来了哈！现在的臭农民都能来得起龙切尔餐厅吃饭了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 杨玉婵怒了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074853.html",
		"content": "    陈默望着窗外的夜景，纹丝不动，根本懒得理会宋吉吉。马友蓉厌恶的看了一眼陈默，拉了一下宋吉吉的胳膊，示意他坐下。宋吉吉却仍不依不饶道：“哼！一个臭农民学生吊丝跑到这里吃饭，穷装逼！”言罢，他这才高傲的坐了下来。为了讨好宋吉吉马友蓉这才开口道：“我觉得他可能是对我还抱有某种不切实际的幻想，毕竟人家长得那么美。但是吉吉，你要知道我根本不喜欢他的。我跟他在一起的两年只是把他当饭票而已，有需要就跟他要零花钱，没需要就让他滚一边去。知道吗，这两年甚至他连我的手都没碰一下！你说可笑不可笑？”宋吉吉闻言，非常满意的大笑道：“哈哈，现实中还有这种把无知当纯情的傻哔？喂，臭农民，知道吗？我跟蓉蓉认识的第二天就睡在一起了！可笑你还帮我养了两年的女朋友！”听着两人刺耳的对话，陈默心里是无比的憋屈和难受。恨不得立刻离开这个让人尴尬的地方。“亲爱的，咱们今天吃什么呀？”马友蓉紧挨着宋吉吉，语气嗲嗲地说道。“哎，还能吃什么啊？来点鹅肝、鱼子酱啥的先开开胃吧，这地方的菜我都快吃腻了！其他的菜，蓉蓉你随便点！哥请客！”宋吉吉大声说道，语气之中透着一种浓浓的优越感。“吉吉，你对我真好！这一顿饭比某人两年请我吃的东西都贵多了！”马友蓉抱着宋吉吉的手臂一阵撒娇道。“哈哈哈，那是必须的！想交什么样的女朋友就要有什么样的实力！否则，那就是自取其辱！”宋吉吉得意的笑道。陈默望着窗外，心中的悲哀大过了愤怒。两年的真情付出，到头来换来的就是一阵嘲讽和鄙夷，这是哪个男人都承受不住的。尤其对方还是自己的初恋。一时间，陈默有点儿像个不知所措的孩子，眼睛红红的低下了头。…………“哇哈哈哈，运气不错，抢到了两套阿玛尼的夏季限情侣套装！一会儿黑泥鳅不穿我也要逼他穿！”某位大大咧咧，性格与性感的外貌完全不符合的美少女美滋滋的提着几个袋子上了楼。来到楼上之后，服务员一见到杨玉婵立刻恭敬的鞠躬道：“大小姐，您来了！”原来这家餐厅是杨玉婵家开的。杨玉婵摆了摆手，正要去陈默那边，却看到一男一女先站起来似乎跟他交谈了起来。“咦？难道是陈默的朋友？嘻嘻，那谁，小李，找个理由过去把对话的内容给我录下来，让我听听。”杨玉婵对服务员说道。十分钟后。听完对话内容的杨玉婵气的娇躯都在颤抖！“艹尼玛，敢欺负本仙女的人！活腻歪了是吧！”美眸微微一转，杨玉婵嘴角勾勒出一抹弧度，走着性感的猫步，朝着陈默前去。当宋吉吉看到了杨玉婵之时，眼睛突然瞪的老大。这位魔鬼身材，天使外貌的美少女简直就是世上最完美的梦中情人。当然，让宋吉吉如此激动的除了她的外貌，还有她的身份——杨氏集团的千金大小姐！此时的宋吉吉哪还有跟马友蓉腻歪的心思，立刻迎着杨玉婵上去，谄媚的点头哈腰笑道：“杨小姐！”“嗯？你谁啊？”杨玉婵极其不耐烦的说道。马友蓉看着宋吉吉那满脸潮红，双眼发直，恨不得冲上去给杨玉婵**的表情，不禁醋意大发。用力晃着宋吉吉的胳膊，低声在撒娇。可宋吉吉见了这等大身份大背景的千金小姐，又怎么可能再去理会一个普通女学生？“呵呵，杨小姐真是贵人多忘事！自我介绍一下，我姓宋，叫宋吉吉，就读于江北一中，和您一样也被保送到了江北大学。之前在杨氏集团的一次庆功宴上有幸目睹过您的风采，真是让人难以忘记啊！”宋吉吉自以为绅士的潇洒微笑道。说完，他满脸堆笑的伸出手，想要跟杨玉婵握手。然而在杨玉婵的眼里，他现在就跟条哈巴狗一样，伸着爪子，让人作呕！“哦，不好意思，记不起来你了。我也是来吃饭的，就不打扰你们了。”杨玉婵冷冷道。“不打扰不打扰。杨小姐这话说的，您能跟我聊天是我的荣幸！怎么能说是打扰呢？”????宋吉吉赶紧说道：“你一个人吃饭吗，要不凑一桌吧，我请客！”“吉吉！你再这样我要生气了！”马友蓉醋意大发道。“一边去！你算什么东西？人家杨小姐是杨氏集团的千金，能请人吃饭能增进我们两家公司的交流！别在这耽误啊！我警告你！否则，以后都别想我给你买东西了！”宋吉吉低声威胁道。马友蓉的脸色难看到了极点，但是也只能乖乖的点点头。“不好意思，我约人了。”言罢，杨玉婵扭头便走到低着头，心里正委屈和难受的陈默身边，用极为夸张的声调狠狠贴到他身上道：“老公！你怎么也不点菜呀！人家都快饿死了！”这态度跟之前冷着一张臭脸，高高在上对待宋吉吉的态度简直是两个极端！陈默抬头疑惑的看着杨玉婵道：“什么老公，我……”还没说完，杨玉婵竟然伸出性感饱满的红唇一口堵在了陈默的嘴上！陈默的瞳孔瞬间收缩了一下！这香甜柔软的嘴唇，温暖了他冰冷的心，让陈默此刻只感觉陷入了无比柔情的漩涡之中。只见，宋吉吉嘴巴张大，双眼呆呆看着这边，一脸懵逼的表情。马友蓉那绿茶婊，更是一脸震惊之色。这一幕就像一枚重磅炸弹，把他们两个的人生观都炸的稀碎稀碎的！宋吉吉满脸日了狗的表情。他可以理解杨玉婵对他的无视和冷漠，毕竟人家是杨氏的千金大小姐，高不可攀！可这杨玉婵前脚刚臭着脸无视了他，后脚就一脸撒娇的贴在陈默身上，还叫他老公！啪啪啪啪！宋吉吉感觉自己的脸生疼生疼，就好像被抽了无数巴掌一样！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 给我把这俩人撵出去！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074855.html",
		"content": "    陈默此刻大脑昏昏的，都不知道发生什么事情了。刚一挣扎脱离了杨玉婵的魔爪，陈默说道：“你这是干什么……”杨玉婵一把按住陈默的头，美眸轻眨的笑道：“憋缩话！吻我！本仙女今天就要帮你杀杀这对狗男女的威风！不要多想！”“哦……那我继续亲了……”陈默身体僵硬的含着杨玉婵的嘴唇，是一动也不敢动。杨玉婵有些哭笑不得了。真是个呆子！说让你不多想，你丫就真不多想了？这么好的占便宜机会，你居然动都不带动的！杨玉婵很铁不成钢的发起强烈攻势，粉舌直接霸道的撬开了陈默的牙齿，学着电视剧里那样，来了个法式舌（和谐）吻！杨玉婵和陈默这旁若无人的亲密亲吻，让宋吉吉和马友蓉在风中彻底凌乱了！眼前这一幕，给他们带来的冲击，实在是太大了！宋吉吉做梦也没想到，高不可攀的杨氏千金大小姐，居然会和陈默这个臭农民在一起，而且还当着他的面，叫陈默老公，还主动送吻！女神不爱高富帅，却对吊丝青睐有加？这个世界也太疯狂了吧！此时此刻，在羡慕嫉妒恨之余，宋吉吉只感觉脸都快被抽肿了。之前他还嘲讽陈默是臭农民，吃不起这个餐厅来着，结果人家一来就搞定了杨玉婵，看杨玉婵那样子，还对他是百依百顺的。马友蓉更加震惊。没有人比她更了解陈默了。这货简直就是个木头，没有一点浪漫细胞，家里还穷，往人群里扔一块石头能找到三个他这样的吊丝。而且这家伙老实的让人感觉可笑！两年了，自己说不想男人碰，他居然真的没碰自己一下！平时自己想花钱，他就闷头出去打工，问都不多问自己一句，钱花哪儿了。但是打工才能挣几个钱？所以，她才会一脚踢开陈默，投入富二代宋吉吉的怀抱中。可现在，陈默却和杨氏的千金大小姐在一起激烈的拥吻着，这让她的内心忽然有一种强烈的感觉——不是她玩弄了陈默，而是陈默耍了她！有这么性感漂亮又有钱的美女，谁会看上她这个绿茶婊？一念至此，马友蓉看着陈默那张老实巴交的脸，脸颊上就一阵火辣辣的烫，仿佛被无形的巴掌劈了啪啦的狂扇了一顿一样！刚刚她还讽刺人家对自己有不切实际的幻想来着！可现在看来，人家的女朋友无论从哪一方面都比自己高到不知道哪里去了，是她马友蓉有眼不识金镶玉！拥吻完过后，杨玉婵坏坏的一抹嘴唇，对陈默挑挑眉毛道：“小哥，草莓味的，好甜啊！”陈默登时只感觉一阵脸红，却又傲娇的低声道：“你这姑娘咋能这么不爱惜自己呢？这嘴是随便亲的吗？俺妈可说了，亲嘴亲多了，会怀孕的！”噗~~~~杨玉婵一口盐汽水差点没喷陈默一脸。这黑泥鳅比看上去还尼玛老实啊！扭脸看了一眼马友蓉，一想到这女的居然霸占了陈默两年的时间，杨玉婵就气不打一处来！挽着陈默的胳膊，把丰满的双峰狠狠夹在陈默胳膊上，杨玉婵笑着对马友蓉道：“你是我们家默默的前女友吧？哎，前两年就听我们家默默说，要跟一个丑女随便玩玩。但是我告诉他，玩玩可以，不许碰那女的一下！还好我们家默默听我话、我也要多谢你替我照顾了默默两年。”“什么？他那两年只是在玩我？！”马友蓉又惊又怒的望着陈默，震惊道。如此解释，倒也能解释通了！有杨玉婵的吩咐，陈默怎么可能敢碰自己？而他家那么穷，自己每次跟他要钱，他都能拿得出，肯定是杨玉婵给的！“我竟然被人家耍了两年，还洋洋得意……”马友蓉只感觉自己沮丧至极。她抬头凶狠的想大骂陈默一顿，却看到杨玉婵瞪着眼睛狠狠的看着自己。瞪的她登时一句话都不敢说了。人家是杨氏千金大小姐，一句话能把自己给玩死！她又怎敢去得罪杨玉婵？“老公，你是不是觉得这俩人在这儿特别尴尬啊？”杨玉婵再次高声问道。“呃……是有点儿尴尬，要不咱去别的……”“服务员！叫保安过来把这俩人给我赶出去！”杨玉婵霸气的开口道。宋吉吉闻言登时脸色煞白道：“杨小姐，我也是来这里消费的，你没有权利这样做！”杨玉婵哈哈大笑道：“没有权利？你问问保安和服务员我有这权利没有？”几个穿西服戴墨镜的保安走了过来冷冷道：“抱歉先生，这是杨小姐家开的餐厅，她在这里有做任何事情的权利！请您立刻离开，不要让我们难做好吗？”宋吉吉感觉自己的蛋都要碎了！这尼玛想装个逼，却被人生生给撵出来了！可他却无可奈何！这搁谁不憋屈，不生气，不爆炸啊！撵走了宋吉吉和马友蓉之后，陈默这才松了口气道：“这对狗男女终于走了！知了猴，多谢你了！没你，今天我可要尴尬大发了！”“有必要吗？不就是前女友吗？你至于伤心成那样吗？”杨玉婵酸酸的说道。“哎……你觉得苦苦付出两年的人我会一下子能忘的干干净净吗？也怪我，如果我能渣男一点就不会那么不开心了。”陈默哀叹道。“可我就是喜欢你这痴情的样子……”杨玉婵双指怼着，低声喃喃道。“你刚刚说啥，大声点我没听见。”陈默皱眉问道。“哈！没啥！我是说，咱们该点餐了！想吃啥，本仙女请你！”杨玉婵俏脸红扑扑的说道。“吃啥都行。我这老土，也不懂吃西餐，你点吧。”陈默无所谓道。“好！服务员，过来把咱们餐厅最有名的菜一样给我来一份！”杨玉婵笑眯眯道。“别别别！你这不浪费钱吗？服务员，给我来个蛋炒饭，再加跟火腿肠就行了！顺便再来一杯不要钱的白开水。”陈默立刻制止道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 没有什么是一局王者解决不了的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074858.html",
		"content": "    美女服务员擦着额头上的满脸汗水道：“先生，白开水我们这儿可以提供，但是加肠的蛋炒饭我估计有些悬。”砰！杨玉婵一拍桌子，一张俏脸拉的老长：“去！把这里的chief（主厨）给我叫过来！”见杨大小姐发飙了，服务员不敢怠慢，立刻屁颠屁颠一通小跑把一个带着高帽的外国大厨叫了过来。这外国大厨十分绅士的用英语道：“杨小姐，请问有何贵干？”杨玉婵指了指陈默道：“我朋友想吃加肠的蛋炒饭，你给他做一份。”外国大厨十分尴尬道：“抱歉，杨小姐，我是西餐厨师，不会做您说的那种料理。”杨玉婵闻言，立刻雷霆大怒道：“我朋友想吃加肠的蛋炒饭，连这你都不会做？我要你何用！给我滚蛋，以后不要再在这里做事了！”外国大厨简直要哭了！你妹的！这都什么跟什么啊？我一个西餐厨师为啥要会做蛋炒饭？这不是飞来横祸嘛！之后，杨玉婵又把后厨的人一个个全叫了过来，挨个问那些厨师。“谁会做蛋炒饭？会做蛋炒饭的，升为chief！”最终一个华夏厨师，因做的一手好吃的蛋炒饭，莫名其妙的成为了龙切尔餐厅的大厨。看了看周围，杨玉婵又道：“把他们统统给我赶走！今天龙切尔餐厅我和我朋友承包了！”“是！大小姐！”陈默擦着额头上的冷汗道：“没必要搞得这么夸张吧？咱吃个饭，别人也碍不着什么事啊！”杨玉婵眯着好看的一双大眼睛，望着陈默道：“我不希望今晚有人打扰到我们两个。对了，除了蛋炒饭你还想吃什么吗？要不要尝尝这里的法式蜗牛，很有名的哟！我们餐厅每个月只提供一百例。”“蜗牛？俺小时候天天在水沟里掏蜗牛吃，都快吃吐了!要你真想请客，这样吧，哥也不跟你客气了！”“来来来，千万别跟本仙女客气！尽管点！”“服务员！”陈默霸气的一挥手把服务员叫了过来：“给我的蛋炒饭加两根肠！”顿了顿，陈默又狠狠一咬牙道：“蛋也给我来双份的！”“我倒！！”杨玉婵一个趔趄摔倒在了椅子下面。你妹啊！搞了半天就要了两根肠，两份蛋！！之后杨玉婵自己也点了一些吃的。菜上齐了之后，非常诡异的一幕发生在了这家餐厅内。整座餐厅里只有陈默和杨玉婵两位客人，而他们俩的餐桌上，一边是非常丰盛、精致的牛排、鹅肝之类的西餐，另外一边……是放了一大坨鸡蛋和两根粗大的香肠的蛋炒饭……陈默二话没说闷头苦吃，风卷残云，连头都不带抬的。杨玉婵嘟着个嘴，看着陈默，心里有些气得慌。本仙女难道连一份蛋炒饭都不如吗？这么想着，杨玉婵的叉子狠狠的在那块牛排上泄愤，一份七分熟的牛排，被她叉的七零八落，惨不忍睹。“死泥鳅，臭泥鳅！我让你不看我！我让你无视我！我戳死你，我……”还没嘟囔完，突然，一个带着蛋炒饭的勺子递到了杨玉婵的面前。杨玉婵抬头一看，只见陈默脸红着，眼睛也不敢直视她的说道：“我看你那都是不怎么抗饿的食物，要不你尝尝我的蛋炒饭？这蛋炒饭挺好吃的！”“他……他要喂我吃饭！！！”一瞬间，杨玉婵只感觉幸福将她浓浓的包围着！“嗯！我吃我吃！”杨玉婵点头跟兔子似的，正闭着眼睛伸着嘴巴要吃那勺蛋炒饭。丁零当啷！杨玉婵睁开眼没有看到想象中的那副场景，反而看到陈默把她盘子里的那块牛排扒拉了过去，然后用勺子给她扒拉了一大盘子的蛋炒饭！完事了陈默还嘟囔道：“还是牛排好吃啊！”说完，就着蛋炒饭就把那一块牛排给吞了下去。杨玉婵强忍着拿叉子叉死陈默的冲动，失望道：“难道你来这就真的只是为了吃饭吗？你见到人家这么精心打扮的样子，就没有想说的吗？”陈默停下了筷子，低着头，脸还是红彤彤的低声嘟囔道：“我不敢看你……你太好看了……看你，我老紧张……”一句话，直接把杨玉婵说的心花怒放的！哈哈哈哈！原来不是本仙女没有魅力啊！想了想，杨玉婵拿出手机，碰了碰陈默的手臂道：“没关系，没有什么事情是一局王者荣耀解决不了的！如果有，那就是两局！少年，陪本仙女来一把缓解一下紧张的气氛如何？”闻言，陈默终于抬起头看了看杨玉婵那像鲜花一样好看的俏脸，脸上发烫的点点头道：“也好，正好教教你这个菜鸟，省的以后上分老让我气的心态爆炸。”又一幕怪异的情景出现了。江北市乃至全国有名的龙切尔餐厅内，今天只有两个客人。他们没在吃饭……而在打王者荣耀！包场龙切尔餐厅打王者荣耀！这事要被人知道了，肯定会惊的下巴都掉地上的！这还不算啥。杨玉婵为了要烘托一个打游戏的良好气氛，居然要求餐厅里重金聘请的音乐家们现场演奏王者荣耀的背景音乐！在如此高档的餐厅里，以这种环境打王者荣耀，恐怕在全天下也只有这位有钱任性的杨大小姐能办的出来了。游戏开始选英雄阶段时，杨玉婵撒娇般的说道：“黑泥鳅，人家不想再玩老亚瑟了，人家想玩中单法师好不好嘛！”这硕大的双峰在陈默面前一晃，陈默只觉得自己眼前是一阵波涛汹涌。那玉颈下，深不见底的洁白沟壑，让陈默这个老处男根本把持不住！他那还敢说一个不字啊！杨玉婵选了妲己，陈默因为操作稀烂只能选择了庄周这种可以划水的英雄。开始之前，杨玉婵问道：“社会我默哥，快跟我讲讲妲己的出装、铭文搭配还有技巧呗！我虽然玩了不少把妲己了，但总觉得还差点什么。”陈默点头道：“行！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 妲己的玩法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074860.html",
		"content": "    杨玉婵发现自己果然是对的，一旦这条黑泥鳅开始玩游戏，什么紧张啊，什么害羞啊之类的情绪就统统消失了！现在陈默端着手机，表情极其严肃的在跟自己讲解王者荣耀里英雄的知识，活像个大学的老教授！“妲己这个英雄吧，属于高爆发秒人法师，但是前中期是很弱的，只能当辅助和半控来用。我的妲己铭文搭配绿色和红色都是法师通用的那套法穿冷却铭文，蓝色铭文我用的是十个‘狩猎’铭文，就是加移速和攻速的那个。妲己的软肋就是没有位移和移动速度弱的一b。有10%的移速铭文加成，前期比较容易逃生。另外，妲己的鞋子不要出法穿鞋，因为她的被动就是减魔抗的，出法穿鞋的性价比太低了，推荐你出疾跑鞋，这样死后支援比较快。装备的出法也比较单一，先出鞋，第二件回响，然后是帽子，法穿杖，面具和贤者之书。如果能拖到大后期，就把面具和回响卖掉，全换成贤者之书。”陈默一口气嘟囔了半天，抬头看了一眼杨玉婵，却发现这个美少女正托着腮，水汪汪的大眼睛半眯着，痴痴的看着自己。若换成是别的男生，估计早被杨玉婵这副性感撩人的样子，给引诱的手足无措，化身狼人了。然而陈默却一下子脸拉老长道：“你又左耳进右耳出了对不对？”“啊？！哦……哦，没！没有！只是在思考一些问题……”杨玉婵被陈默一训，马上从花痴状态恢复了过来。“哦？有什么问题尽管问，哥别的不行，对于王者荣耀英雄和装备的理解，自信不输于任何职业选手！”陈默终于自信满满道。这一点他说的是实话。操作不行，但是在其他方面他简直就是天才！杨玉婵琢磨着，小哥好不容易不害羞了，有自信了，自己再不问点问题是不是太不给面子了？于是杨玉婵随口问道：“为啥先出回响不先出大帽子啊？还有为啥不出吸血书啊？”陈默微微一笑，一副孺子可教的样子道：“问的好！其实回响这件装备对于法师来说很特殊。7%的移速其实还是次要的，主要是装备的被动。你要知道王者荣耀普通模式是没有像lol里那样的视野机制的。而这件装备的被动，则可以让法师避免了‘肉身探草丛’的尴尬。比如你出了这件装备后，妲己的1技能往草里放，如果看到有爆炸的特效出现，就说明草里蹲着人。职业联赛的法师很多都是靠这件装备来探测草里是不是有人蹲着的。”听到这，杨玉婵终于微微惊讶道：“还有这种操作？我以前都不知道呀！”“废话……你的法师跟他喵的战士玩的一样，见面就是怼，不服就是干，能知道啥啊！”陈默鄙夷的说道。“还有妲己不出吸血书，是因为她没有持续输出能力，吸不了多少血的。一会儿游戏开始了，你记住我跟你说的一句话‘妲己打完一套技能马上头也不回，不管队友是死是活的跑！’这英雄就是这样，一套技能打完就必须脱团，否则只有等死的份！”“嗯嗯嗯，本仙女记住了！”对局开始了。杨玉婵惊奇的发现，因为有了陈默的这些小技巧讲解和装备、铭文的搭配讲解，她的妲己发挥出的实力几乎是之前的150%还要多！以前她的妲己都是打完一套技能然后还在团内徘徊，A人，一般就算是杀了人也会被其他敌人按在地上摩擦。而现在，她是打完一套技能，立刻跑的远远的，等技能冷却好了，再打一套。就靠着这种无脑的操作，杨玉婵竟然拿到了人生中第一个五杀！“哇哇哇！！！黑泥鳅，看到了没？五杀！我拿到了五杀哎！！”杨玉婵得意的晃动着手机，叉着腰，头仰的老高哈哈大笑道。一副“可把宝宝牛逼坏了”的样子。陈默也不住的点头称赞道：“不错，不错，厉害了我的小知了！”“哈哈哈！！！再来一局再来一局，本仙女还要拿五杀！”就这样，两人在这江北市的高级餐厅里，打了一夜的游戏。而陈默也因为游戏的原因，在跟杨玉婵说话的时候也不紧张了，甚至能和她开些玩笑什么的了。“呼，我去上个洗手间，一会儿再玩。”陈默笑了笑道，甚至还哼上了小曲。他去了洗手间之后，原本精神的杨玉婵一下子累瘫在椅子上，一副葛优躺的姿势，喃喃道：“好累啊！好不想玩啊！”服务员见状不禁问道：“大小姐，既然您不想玩了干嘛还非要和他玩啊？”杨玉婵鄙夷的撇了服务员一眼道：“你懂什么？要不跟这家伙玩游戏，他一句话都说不出来，我们也没太多共同话题。跟他玩会儿游戏，起码能让这家伙多和我说几句话。”服务员很不理解的问道：“我的大小姐啊！您到底看上这家伙什么了？他一长得不帅，二没有钱，三还不会说甜言蜜语讨你开心。我是真心不明白啊！”杨玉婵俏脸红扑扑的砸吧砸吧嘴，娇躯有些忸怩的甜甜笑着道：“他不一样！别人看了我的照片以后，都是目的性极强的在跟我聊天，甚至是发那些恶心撩人的话来撩我。那些男人其实只有一个目的——想睡我！但是这条黑泥鳅却不一样。之前我偷偷测试过他，我说让他用我的号，帮我上分，这二愣子二话没说，替我打了三天三夜，期间一句话都没跟我说，甚至打完了也只是发个笑脸说了句，我打完了！”杨玉婵看着陈默去往厕所的背影，眯着眼睛，托着腮帮子痴痴的喃喃道：“一个男生能心无旁骛的为我上分，没有任何的杂念，这是我从来没遇到过的！我就觉得他很好，很真实。他不会说甜言蜜语，可他所做的，我能感觉到比任何的甜言蜜语都要甜美百倍，千倍！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 奇葩的任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074862.html",
		"content": "    闻言，服务员简直无语了。尼玛！不就是帮你打了几局排位吗？至于说的那么柔情似水吗？想上分还不简单？几百块钱包上王者，几千块钱上荣耀王者！然而服务员可不敢把心里话说出来，她还不想被这位任性的大小姐给炒掉。等到陈默上完厕所回来，两人又打了两局，陈默看了一眼时间说道：“不早了，我该回宿舍了。”杨玉婵嘟着嘴道：“就不能多陪人家一会儿吗？”陈默点头道：“可以啊！”杨玉婵惊喜道：“真的？”陈默：“回宿舍照样可以陪你打排位啊!你想让我陪多久都可以的。”杨玉婵：“……”死直男！本仙女是让你陪在我身边！谁说让你陪我打游戏了！！无奈之下，杨玉婵想了想，把给陈默买好的衣服塞给他道：“那你必须穿上这身衣服陪我走走。快去！快去！”杨玉婵推搡着陈默去洗手间换衣服时，她自己也换上了那套阿玛尼的夏季限量款情侣套装。待到陈默换好衣服出来之后，杨玉婵不禁眼前一亮。人靠衣装这句话果然不是盖的！穿上这套潮范儿十足的衣服之后，陈默那种器宇轩昂的气质被完美的衬托了起来。再加上他因为被系统强化过而肌肉爆炸的身躯衬托下，更显得他像是一位古代久经沙场的将军，浑身充满了力量与肃杀之气！当杨玉婵视线往下移动，无意间扫过陈默的下身，不禁俏脸一红。我勒个去！！！想不到这黑泥鳅虽然外号是这个，可某些部位一点也不像他的外号！哇咔咔！要是能嫁给他，得是多幸福啊！！！陈默看着留着口水的杨玉婵，不禁无语道：“你往哪儿看呢？盯裆猫！”吸溜吸溜~~~杨玉婵狂吸了两口口水，脸色通红道：“谁盯裆猫啊！我是看看这短裤合不合身！你个污妖王！不说了，我送你回宿舍吧。”杨玉婵似乎很高兴，竟然贴在了陈默的身上，有点儿小女生撒娇的味道。更夸张的是，她居然将自己的整个身子都毫不避讳的贴在了陈默的身上！俨然是一幅女朋友自居的样子！看到这一幕，龙切尔餐厅所有工作人员的眼珠子都快掉下来了！大小姐什么时候这么小女人了？她不是最讨厌男人的吗？这个乳臭未干的小子何德何能让大小姐如此降低姿态去主动亲近！感受着杨玉婵身体上的温度，陈默默默弯下了腰……被杨玉婵挽着手蹭了没多一会儿，陈默就道：“那个……有点儿热……要不你还是放开点吧……”杨玉婵不情愿的放开了手，心里第一次对自己的魅力产生了怀疑。第一次！她是第一次主动去这样挑逗一个男生啊！可是这男生非但没有被自己挑逗起来，反而拒绝了自己！这对于她来说是何等的失败啊！“好吧……”顿了顿，杨玉婵继续道：“以后有什么事都可以跟我说，我照顾你。在江北市，我们杨家还是有点儿势力的。”“嗯，你有什么需要帮助的也可以跟我说，我们是朋友！”陈默极其认真的说道。杨玉婵微微一愣。朋友？真的……只是朋友吗？但是紧接着杨玉婵她就佯装开心的笑道：“是啊，咱们是好哥们！”餐厅内的经理和新上任的主厨互相对视一眼。心中震惊的无以加复！大小姐似乎爱上了小子啊！而且……最不可思议的是，那小子似乎对大小姐没感觉！“我照顾你”，这就是变相的在表白啊！而“我们是朋友”，这是变相的拒绝啊！骤然间，这二位心里产生了一股想要将陈默揍死的冲动！你特么算什么东西，凭什么拒绝我家大小姐！你何等何能让大小姐如此倾心，还不知好歹的拒绝！简直是罪该万死！这杨玉婵虽然任性、叛逆，但是非常善良、纯真、可爱，对于属下也很好。并且杨家可是江北四大家族之一的杨家千金！她的身份如同公主一般耀眼！这小子简直是不知好歹到了极致！两人暗暗下定了主意，如果有机会，一定要教训教训这小子！时间过去的很快，杨玉婵开着跑车很快就将陈默送到了江北一中的附近。下车后，杨玉婵道：“再陪我去海边走一会儿好吗？”陈默本想拒绝的，但是看着杨玉婵那楚楚可怜的样子，只能点点头答应了。“你真好！”杨玉婵笑着，情不自禁的在陈默脸上亲了一口。腾！陈默的脸一下子变得通红一片，在路上的时候都不敢看杨玉婵了。江北一中隔着一条街就是海滩。吹着海风，身边依偎着个香软的身子，而且那身子的主人还是个身材火辣的要命，清纯性感的美少女，陈默又不是圣人，身心其实也是倍感煎熬。叮！这时，一阵电子音从陈默的意识内发了出来。“系统任务发布。任务内容：要求宿主在两小时内推掉杨玉婵，结束自己18年魔法师的生活。任务奖励：香喷喷的美少女杨玉婵一枚。任务失败惩罚：二哥缩短五厘米。”听到系统发布的任务内容，陈默当时就泪流满面了。你妹的！哥这才第一次和妹子见面，你特么就让老子推掉人家？我跟马友蓉谈了两年恋爱都没牵过手啊！！这特么不是难为我吗？“时间不早了，我也有点儿累了，送你回学校，我也该回家了。”杨玉婵道。“嗯……”五分钟后，两人来到了江北一中门口。看着江北一中的大门，杨玉婵感到似乎被人活生生拽回了现实中来，晚上这样欢快，轻松，纯洁的时光似乎成了另外一个世界的事情。想想刚刚陈默的那一句“我们是朋友”，杨玉婵情不自禁的涌起一丝失落和惆怅，发出一声感叹道：“你到了，我也该走了。”这时，心里挣扎许久，害怕二哥缩短的陈默鬼使神差的扭头对杨玉婵道：“能和我去……那个……酒店开个房间吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 挂王上线",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074864.html",
		"content": "    在开完口的那一瞬间，陈默就后悔了。我特么说的这叫什么话！第一次见人家姑娘就让人跟我一起去开个房！啪！果然，杨玉婵二话没说就甩给了陈默一巴掌。“你把我当成什么人了？以为我是那种随随便便的女孩子吗？”杨玉婵怒道。陈默手足无措的赶忙解释道：“不是的……我刚刚……我不是那个意思……哎哟，对不起，对不起，我错了，我向你道歉。”看着陈默这手足无措的样子，杨玉婵突然笑了。想想刚刚在龙切尔餐厅和陈默亲吻的情景，杨玉婵只觉得身体一阵发烫，脸色发热。这个傻大个真是一点心机都没有，心里有什么就说什么，以后要是跟他在一起的话，也不怕他撒谎了，嘻嘻……陈默一边还在不停的向杨玉婵鞠躬道歉时，突然感觉自己的脸颊一阵温温润润的感觉。抬头一看，只见杨玉婵撩动着秀发，正在亲吻自己的脸颊。陈默当时就傻了。见陈默傻傻的盯着自己看，杨玉婵突然恶狠狠的瞪了陈默一眼，凶巴巴道：“想跟我开房，必须先从朋友做起！这次本仙女就原谅你的鲁莽行为，以后不许再这样了！”说完，杨玉婵转过身子，扭动着动人的腰肢，踩着高跟鞋登登登快不的朝着跑车走去。路灯下，杨玉婵的脸更红了。看着杨玉婵害羞离去的匆匆背影，陈默再次忍不住摸了摸自己的面颊。他没想到今晚会把自己的初吻交出去，更没想到今天自己居然会对一个女孩子说出那种话！还好杨玉婵没生自己的气。其实陈默不知道的是，在他提出去开房的那一瞬间，杨玉婵的心差点没跳出嗓子眼！要不是理智告诉她“得不到的才最宝贵”，她差点就同意跟陈默去开个房了。“咩哈哈哈哈哈~~~~~”一路上，杨玉婵开着跑车，放肆的在街道上哈哈大笑。连着闯了好几个红灯，杨玉婵仍然在开车狂飙。回到家后，杨玉婵忍不住给自己的闺蜜白喜儿发了微信。杨玉婵：“哇哈哈哈哈，本仙女的魅力果然不是盖的，那条黑泥鳅今天已经忍不住求我跟他去开个房了！哈哈哈！！”白喜儿：“老杨，你该不会是真的动心了吧？”杨玉婵：“怎么？不可以吗？”白喜儿：“……我直白一点说吧，你们两个是绝对绝对不合适在一起的！门当户对的那些观念我就不提了，就说你父母也绝不可能同意你跟一个农民在一起的！”杨玉婵：“我不管！大不了我就拖着一直不结婚，拖到三十岁，那时候我爸妈不愿意也得愿意了，哼！”白喜儿：“你能拖到三十岁，陈默能吗？你知道在传统男人的观念里，三十岁不结婚不生孩子是多么难以理解的一件事吗？姑娘啊，我劝你不要陷的太深。跟他玩玩可以，但是不要动真情，否则最后受伤的只会是你！”看着手机上的留言，杨玉婵的情绪一下子低落了很多。她烦躁的躺在床上，看着天花板喃喃道：“可是……我根本控制不住喜欢他啊……”…………两小时后。“任务失败，系统将发放任务失败惩罚。”在厕所里的陈默眼睁睁的看着自己的二哥以肉眼可见的速度，缩短了五厘米。但是他非但没觉得难过，反而比较开心。因为之前他被强化的那话儿太大了，根本不适合华夏女性使用。若用未缩短之前的那二哥，非把姑娘给弄死不可！缩短五厘米后，陈默反而达到了只是比华夏男人平均水平稍微长了那么一丢丢的程度。但是就这种程度却是最受女孩子们欢迎的。第二天下午五点。陈默取了两千块钱，偷偷跑到网吧里再次开播。这次出人意料的是，直播间的人数涨的飞快，不到十分钟就有超过五万的人气，而且还有不断上涨的趋势。很多人都加了陈默的关注，当他一上线，这些用户就能第一时间得到推送通知了。“6666，挂王又来开播了！”“艹，司马企鹅...这样都不封号，还有没有天理了。”“厉害了我的挂王！企鹅不封号，斗鱼也没封号！”“挂王，这几天有人模仿你开挂直播，不到两分钟就被封了。快说你是不是和斗鱼还有企鹅的高管进行过什么肮脏的py交易！”“主播，这次是什么外挂？技能无cd，还是百分之百命中？”“哇卡卡卡，快开游戏啊，不要墨迹了，我都快等不及了！”直播间里的弹幕非常活跃，甚至可以跟lol游戏区的那些大主播刚开播时有一拼了。如今的陈默还是很缺钱的，见观众这么多，他直接开口道：“各位观众老爷们，麻烦鱼丸礼物打赏走一波，喜欢主播的可以点击关注哟！”当下这句话出来，瞬间地直播间都是被鱼丸打赏的信息给刷屏了，甚至还有各种昂贵的道具，例如火箭什么的...那可都是土豪必备之物啊！看到自己银行卡里没过多久就又有几千块入账了，陈默非常高兴，立刻开口道：“好，今天主播就带大家好好开挂，暴虐那群装逼犯！”“艹，你个傻哔主播除了开挂一无是处！”“还暴虐装逼犯？没了外挂你算什么狗东西！”“垃圾，不要脸！”直播间还是有很大一部分人看不起陈默开挂打游戏的。陈默想了想开口道：“既然有那么多人觉得我只会开挂，那我第一把就不开了，让大家看看我真正的实力！”言罢，进入游戏后，陈默秒选了貂蝉。这时海氏也接到了通知，知道之前开挂暴虐他的主播上线了。“兄弟们，我之前说过，那个挂逼除了开挂一无是处，他现在说要不开挂直播，那咱们就去看看他到底能菜到什么地步！”海氏嘲弄的笑着道。“双杀！”“三杀！”“超神！”“五连绝世！”然而当海氏进入到了陈默的直播间后，直接被陈默的貂蝉花式走位和意识给震惊的下巴都快掉地上了！这尼玛是之前跟我打的那个挂逼？这技术都能秒杀他十几条街了啊！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 海氏都佩服了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074866.html",
		"content": "    看着陈默潇洒的走位，精准的技能释放和强大到令人发指的大局意识，海氏之前的怒气渐渐消除了。等到这一局打完之后，陈默刚一退出到游戏界面上，就看到有一条消息提示。“‘HG江海涛’请求加您为好友。”海氏要加我为好友？假的吧！不过看看直播间的弹幕，陈默惊呆了。“厉害了挂王，海氏刚刚开直播都夸你貂蝉用的溜溜哒！”“挂王我向你道歉，没想到你不开挂技术还这么牛逼！”“快加海氏为好友啊！”“对啊，快加海海，看看他想跟你说什么！”真的是海氏！他加我好友干什么？难道是想骂我？带着疑惑，陈默点击了确定。HG江海涛：“兄弟，你貂蝉玩的好溜啊！你不开挂也能完虐我，为什么要开挂呢？”挂王之王：“没辙啊，不开挂没有人气，技术再好也赚不到钱。我现在急缺钱，只能靠这种方式来博眼球了。希望海哥你能理解。”HG江海涛：“理解，理解。我当初刚开播的时候，也是没几个人看，穷的叮当响。而且你不开挂也能轻松上分，其实结果是一样的。兄弟，加油！我看好你！”挂王之王：“哈哈，有海哥你这句话我的愧疚感就少多了！”观众们看到了海氏与陈默的对话，一个个的都惊呆了。“66666啊，海哥都夸主播了！”“主播居然用技术折服了海哥！牛逼了！”“看来主播不是什么都不会，只会用挂的菜逼。”“肯定的啊，那貂蝉用的，说是国服第一毫不夸张！”“开挂是为了娱乐咱们观众，为了吸人气而已，大家也理解理解主播。”有了海氏帮忙说话，一些人居然黑转粉了！因为有海氏来查房，陈默的直播间人气再次涨了不少，房间里观众热情也再度被调动起来，直播间里刷起一片666.陈默这时开始调侃道：“大家都叫我挂王，其实我听着挺别扭的。自我介绍一下吧，我的名字里有一个默字，大家可以叫我默默或者小默、默哥都可以。性别男，18岁，未婚，括号诚招女友中括号完，我的爱好是打游戏，帮人下载岛国小片，特长同样是打游戏，帮人下载岛国小片。我的梦想是，穿最贵的貂，搂最细的腰，金链子，大手表，一天三顿小烧烤。今天来到这个节目现场是我的荣幸，我在这里先感谢主持人光头老师，还有在场所有的女嘉宾，我的爱情宣言是好吃不过饺子，好玩不过……”一连串逗比的自我介绍让弹幕都爆炸了。“主播不要逗！这不是非诚勿扰！”“主播你一定是想笑死我，然后继承老子的青铜账号！”“哈哈哈哈，你这特长我喜欢，主播给我也下几个片呗！”“好吃不过饺子，好玩不过什么？主播你倒是说完啊！”“看你这么逗，赏你一个火箭，拿去不谢！”当主播如果不会讲段子，那是绝对成不了顶级主播的！每天看段子，讲段子是主播的必修课。陈默虽然为人木讷，但是在直播的时候却像变了个人一样，十分活泼。“我打了2000多把王者荣耀，坑了1900多局，精通各种辱骂队友方式。卖队友达三万九千九百六十一个，熟练掌握抢人头时机。我尸体躺过王者峡谷每个角落，练成极限送人头方法一千余种。拥有各种挂机理由800多个。我能把你们区的最强王者全坑成青铜三，我文能挂机喷队友，武能越塔送人头。进可孤身一挑五，退可坐等六分投。前能飞脚救残敌，后能放墙堵队友。静则百年不见人，动则千里送超神。英勇闪现送一血，卖起队友不回头。顺风浪，逆风投，问君能有几多愁，恰似五人四坑六分投。”“卧槽，主播你个大坑比，笑死我了！”“主播不要逗，快回家写作业！”“我最恨的就是主播你这种坑比队友了！但是不知道为啥，从你嘴里说出来我一点也恨不起来了。”“主播好逗啊，你有女朋友没？我要给你生猴子！顺便说一句，我是男的。”“主播别bb了，快开直播吧！”见气氛炒作的差不多了，陈默打开了排位界面，开始排位。刚进入游戏后，系统的提示音便响了起来。“任务发布：限时三天内，请宿主将账号打到钻石段位。”“任务奖励：芈月的美颜丹一颗。”“芈月的美颜丹：鲜血妖后芈月利用处子之血祭练出来永葆青春美貌的丹药。”美颜丹？陈默看着任务奖励不禁有点儿心动。实话实说，谁不想自己长得好看点？爱美之心人皆有之，无论男女老少，都想自己被别人夸长得好看。而且……陈默脑海中不禁浮现出了一个美少女那绝美的面庞。那张美到让他自惭形秽的面庞！叮！进入选英雄界面后，陈默再次收到系统的提示音。“第一次随机外挂开启，恭喜宿主获得‘出门即可获得2万金币’外挂。”出门就获得2万金币！！！卧槽，这岂不是说，老子一出泉水，1级的时候就6神装了！！“爽！”知道自己出门就能买6神装，陈默不管队友已经选了马可波罗，立刻选了个鲁班，还调侃的打字道：“中单鲁班不给送！”马可波罗：“曰了狗了，今天怎么老遇见傻哔！”小乔：“你有病吧，中单鲁班？”亚瑟：“一会儿输了麻烦大家举报鲁班，谢谢。”孙悟空：“小学生放暑假了吧！麻痹不在家写作业，来这里坑我们分干嘛！艹尼玛！”陈默笑而不语。进入游戏后，打开商店，陈默直接地就是选择了鲁班的六神装！末世，速攻鞋，无尽，吸血刀，破甲弓和破军！后来想了一下，陈默又把速攻鞋给卖了，换了一把电刀。鞋子？别逗了！出门六神装，还买什么鞋子！面板上的数据顿时发生了质一般的变化，陈默出门的时候，，直奔中路而去，此时此刻才是半分钟，兵线出现了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 六神装鲁班",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074868.html",
		"content": "    而这个时候，直播间却是同一时间地保持了死寂，所有网友都几乎是不敢相信自己眼睛所看见的。一个中单鲁班已经够吸引眼球的了，而这个中单鲁班却是出门六神装？这是什么鬼？“66666，主播你外挂太特么666了！”“卧槽了！出门就有两万金币，对面还打毛线啊！”“直接中推一波，估计都不用一分钟就能赢了！”“太尼玛变态了！！”“还是那句话，主播外挂到底在哪儿下的，我花十倍的钱买！”顿时，各种各样的留言跟轰炸机一样，密密麻麻地占据了整个屏幕。即使知道陈默是开挂直播的，但是看到眼前这一幕，所有人还是被惊呆了。出门就六神装？这他喵的让对面怎么玩？而此时此刻，对面明显是玩小号的一个中单干将开着语音指挥起了队友。干将莫邪：“铂金分段都是菜逼，各位，跟我走，中路一级团，拿完一血入侵野区去抢红蓝buff！”钟馗：“好嘞！”兰陵王：“嘻嘻，趁干将莫邪没削，老哥干将带我们上分！”黄忠：“铂金这种局吧，基本上1级团完拿了一血，再抢了红蓝buff，对面就很难再起来了。”程咬金：“我估计对面撑不到3分钟就想投降了，可惜这游戏最少要6分钟才能投降，嘻嘻。”此时此刻，兵线来到了线上。中路的两个草丛里各埋伏了两个大汉，准备听干将的指挥，随时跳出草丛把鲁班按在地上摩擦。陈默仗着自己出门就是六神装，2技能随意往旁边草丛里丢了一下，也没想打到人。【firstblood】！“Double-Kill！”一个双杀的提示不但让其他九名玩家都懵逼了，连陈默自己都愣了一下。怎么随便往草丛里甩了个2技能就双杀了？这时干将莫邪赶紧指挥程咬金和钟馗：“钟馗把他勾过来，咬金你减速控制住鲁班，我2、3技能一起放，秒了这孙子！”这钟馗估计是玩了很多局的老钩子了，哪怕陈默进行蛇皮走位，这钟馗还是靠着强大的预判和意识把他给勾了过去。程咬金也很配合的来了个1技能，这时陈默的鲁班直接少了三分之一血了，只要干将莫邪的两个技能都命中，鲁班必死无疑！“Biu~Biu~Biu~~~”陈默的电玩小子的被动一直没用，此时正好一阵扫射扫了出去。六神装鲁班，打1级的英雄是啥概念？一个暴击，伤害快上万了！这三个英雄连反应都没反应过来，直接被陈默的鲁班给扫射死了！而此时当对面的玩家打开面板，看着陈默身上装备的时候，整个人都思密达了...六神装！出门就六神装？！包括陈默队友在内的九位玩家全都是一个表情——黑人问号！干将莫邪：“次奥！对面的鲁班开挂了！尼玛的！死一户口本的玩意！狗东西！”此时此刻，哪怕他们再傻，再迟钝，也意识到了陈默开挂的事情。否则哪里来的出门六神装？干将莫邪再次来到中路时，根本不敢靠近过去，只能远远站在防御塔底下。干将莫邪：“你个垃圾玩意！玩个破手游都开挂！艹尼玛！”然而等待干将莫邪的却是陈默无情的一发2技能炮弹。轰炸到他身上，直接把他给炸死了。紧接着，陈默也不带线，不推塔，跑到人家野区，红蓝buff全抢了个干净，然后从上路一直扫射到下路，是神挡杀神，佛挡杀佛！不到三分钟，对面的已经是活了死，死了活，被陈默的六神装鲁班拿了接近15个人头了。而陈默的队友也蹭了不少助攻，肥的不要不要的了。6分钟的时候，对面连第一件装备都没能出来，此时陈默这边已经将中路塔全部拆掉了。“卧槽！太尼玛爽了啊！！！”“我也想要出门两万金币！”“我要能出门六神装，老子用项羽都出纯输入！怼死这群孙子！”“主播，求你了，我给你刷10个火箭你把外挂借我玩一个小时行吗？就一个小时！”“主播，要不是看你是实况直播，我都怀疑你是不是自己架设了一个私服……”“跪求外挂出售地址。”弹幕再次爆炸了！陈默的人气也在不断疯涨！连在查房观看他开挂直播的嗨氏都不禁惊叹道：“我擦，兄弟，你这个外挂真的是溜溜哒！太腻害了！”而这时对面的五个玩家也是学聪明了。反正出去就是被秒，干脆挂机在泉水里开喷吧！五个人在【全部】频道上开始狂喷陈默。陈默也有点儿郁闷了。这群人不出泉水，我直播还能有啥效果？叮！“系统提示：现开启本局第二随机外挂，恭喜宿主获得‘泉水攻击免疫’外挂。”泉水攻击免疫！哇哈哈哈哈！陈默脸上露出了无比淫荡的笑容。你们不出来是吧？老子进去总可以了吧！老子进去自己动！这么想着，陈默趁有兵线的时候，饶过水晶直接冲到了敌方泉水前面。干将一看，不禁眼前一亮，立刻开语音道：“兄弟们，机会来了！只要咱们把这鲁班解决了，再一**过去，经济就拉回来不少了。到时候咱们想办法一波拆了对面的水晶说不定可以赢！”程咬金：“怎么解决他？他可是六神装！我开大都扛不住他A两下！”干将莫邪：“笨蛋啊你！让钟馗用钩子把这孙子给勾到泉水里来不就得了？”钟馗闻言，不禁赞叹道：“不愧是老大！佩服佩服！”说着，钟馗对着正屁颠屁颠跑来的鲁班，一个预判，一钩子甩了出去。勾中了！五人脸上都露出了残忍的笑容，他们仿佛看到这萌萌哒小鲁班，被泉水之光秒杀的场景了！然而下一秒，五人的笑容凝固在了脸上。鲁班进入泉水后，被泉水之光一滋，居然一丢丢伤害都没有受到！而此时陈默一个大招往泉水里一放……“双杀！”“三杀！”“超神！”“五杀！”“团灭！！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 装备掌控者外挂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074870.html",
		"content": "    钟馗惊呆了！干将莫邪的操控者一脸懵逼！其余三名玩家有一个算一个，脸上全都跟吃了翔一样的表情！干将莫邪：“我艹尼玛的狗东西啊！居然泉水攻击免疫！”钟馗：“玩尼玛！！”程咬金：“对面的哥们们，麻烦一会儿一起举报这个用外挂的！净化网络环境！”干将和钟馗在那疯狂的喷陈默，而程咬金这个心机boy在煽动陈默的队友举报他。然而陈默这边的队友也开口了。马可波罗：“对面的哥们不好意思，这挂开的太爽了，我才不举报呢！”亚瑟：“就是就是，我巴不得局局遇见这哥们呢！”小乔：“有这哥们带飞上分，我们还举报，这不是有病吗？”孙悟空：“挂王带我飞！谁举报谁孙子！”对面的五名玩家简直气疯了！你妹的，开挂上分还被带出感情来了是怎么着？直播间的观众们也都看的high了，弹幕密密麻麻的，将整个屏幕都掩盖住了。“66666，这挂真特么爽！”“爽爆了有木有？开挂虐泉，轻松不费力！”“参见挂王！”“主播，我给你刷火箭，求个车位行不？”“我给你刷十个，只求主播开挂带我飞！！”陈默一看。哟呵！有钱赚啊！眼珠子一转，陈默开口道：“十个火箭一个车位！各位观众老爷们想上车的快来刷火箭啊！”一架火一千块，十个就是一万块！虽说斗鱼有钱的观众不少，但是肯拿一万块打赏主播的还是寥寥无几的。陈默喊了十分钟，才出现了三位打赏一万块的金主。但是陈默已经非常满意了！要知道很多大主播也很难在一天内收到三个一万块的打赏的。叮！“您的银行卡有12000块入账，余额为18000块。”爽啊！收到了银行卡提示短信后，陈默感觉整个人都拽起来了！这才播了多大会儿，就有这么多钱入账了！只要哥一直播下去，早晚也能成千万富翁！！拉了那几个打赏一万块的金主上车后，陈默有点儿为难了。因为现在的排位机制改了，四排是不允许的，只能双排、三排或者五排。现在还差一个人。这时，陈默扫了右方一眼，正好看到杨玉婵上线了。于是他开微信发语音道：“知了猴，一起来排位啊！我正直播呢，开挂带你飞！”杨玉婵：“切，我最鄙视的就是你们这群开挂的了！告诉你，我杨玉婵就是玩的再垃圾，就是掉到青铜，也绝不让你开挂带一局！”陈默：“哦，那行，我去找别人了。”杨玉婵闻言，立刻急了。这陈默简直就是木鱼脑袋！自己说啥他都信！难道你就不知道哄哄人家吗？“死泥鳅，烂泥鳅！下次再见到你，本仙女非把你腿间的大长条给割了不可！”杨玉婵嘟着嘴巴狠狠道。那边的陈默不知道为什么，感觉丁丁一凉。第六感告诉他，必须邀请杨玉婵排位，否则自己的丁丁可能会有灭顶之灾！“您的好友‘黑泥鳅’邀请您排位，是否同意？”当杨玉婵看到陈默发来的排位邀请时，脸上立刻绽放出了比花儿还好看的笑容。她紧绷的丰盈长腿夹在一起，脸颊红扑扑的美滋滋道：“哼，嘴上说不要，身体却很诚实嘛！嘎嘎嘎，果然，本仙女魅力无穷，这条黑泥鳅也禁不住本仙女的美**惑！”进入选英雄阶段，陈默仔细琢磨了一下。其实如果系统再给他随机到六神装外挂，或者泉水免疫外挂，观众难免有点儿审美疲劳。他虽然没怎么直播过，但也看过不少，直播想要吸引人气，必须要有新花样！没新花样，你怎么吸引粉丝？怎么把游客留下来？怎么让网友刷鱼丸？那么自己怎样才能让观众留下来呢？叮！这时系统的声音再次响起来了。“恭喜宿主获得‘装备掌控者’外挂，可以将《王者荣耀》内的装备分配给任意玩家，并可以操控任意玩家的出装。”装备掌控者外挂！陈默先是一愣，然后不禁一阵狂喜！这外挂可比什么出门给两万金币牛逼太多了！有这外挂，他甚至可以出门就让自己和自己队友全部六神装！读条完毕之后，陈默看了一眼自家这边的阵容。上单是杨玉婵的亚瑟，中单是自己的小乔，打野是兰陵王，射手是孙尚香，辅助是牛魔。一进游戏，那几名打赏了的玩家就开始躁动不安了。牛魔：“挂王，社会我默哥，快开挂啊！我用电脑看着你直播呢！”孙尚香：“求挂王开有趣一点的外挂！”兰陵王：“好想再看一次六神装！”而此时直播间也是统一地刷起了六神装的语句，极为整齐，陈默看了看，顿时有了念头。小乔（陈默）：“哥几个，你们想要什么装备？”牛魔：“？”兰陵王：“？”孙尚香：“？”小乔：“我自己开挂有毛意思！大家一起开挂才叫high！快把装备名报上来，我给你们弄六神装！”孙尚香：“卧槽！真的假的啊？”牛魔：“我们也能开挂？”兰陵王：“要是真的话，麻烦默哥给我出一套正规的兰陵王六神装就行了。”小乔：“好嘞，走你！”三个打赏一万块的玩家只感觉手机上传来一阵阵买装备的声音，几秒过后，他们打开装备栏一看，全都惊呆了！六神装！真的是六神装！直播间内在经过了一波疯狂的六神装刷屏之后，再度是陷入了死一般的寂静。自己出门六神装也就罢了，这陈默居然让队友也有了六神装！观众们瞬间就高（和谐）潮了起来，这TM才是开挂啊，连队友都能一起享受的开挂光环！兰陵王：“哈哈哈哈！老子1级就六神装，我看对面还怎么玩！”牛魔：“不说了，老子顶塔弄死对面的孙子！”孙尚香：“我一个1技能轰死一个不在话下！哈哈哈哈，爽！”紧接着，王者峡谷里开始不断传出“双杀”、“三杀”、“团灭”的提示音。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 开挂真爽！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074871.html",
		"content": "    要说这些队友也是腹黑的很，没有在公屏上叫嚣，而是默默的组团入侵对方野区，把对面的野怪清的一干二净。等对面打野李白反应过来时，整个人都懵逼了。按理说我这一分钟没来看蓝buff，你反了就反了吧，怎么红buff和小野怪也一个不剩了？哪怕是五人入侵野区也没清野清的这么快的啊！牛魔这家伙最无耻，故意往兵线前边走，勾引对面的马可波罗来打他。打着打着，马可波罗就觉得不对劲了。怎么我一点也打不动对面这个牛魔，并且老子的血怎么越打越少，眼看就残血了呢？当马可波罗带着疑惑一打开装备信息栏，整个人都懵逼了！“擦！火甲、布甲鞋、反甲、不详、魔女、重甲！我打尼玛！！！”就这血量的牛魔，站着让现在他一个2级的马克打都打不死！反甲反的伤害都能弄死他！而此时孙尚香和兰陵王也是大杀特杀，各种贴脸，各种秀，杀的对面集体懵逼了。对面打野直接地公屏打了一句？？？。而与此同时，自家的三个队友也是开始了装逼模式。孙尚香一个翻滚过去，一突突，突突死俩！兰陵王扔一个2技能过去，根本都不带追的，印记的爆炸伤害直接把对面的坦克给炸死了！项羽：“？？？？？？？？”诸葛亮：“？？？？？？？？”李白：“？？？？？？？？？”一连串的黑人问号在公屏上打了出来。等反应过来时，对面的玩家彻底炸锅了！卧槽！这才几级啊就六神装啊！开挂？还是作弊？李白愤愤不平的吼道：“我曰你亲娘啊！一个个的挂逼，我玩尼玛啊！！！”孙尚香立刻悠闲的在公屏上打字道：“挂王带我们飞！你刷十个火箭你也能享受到这待遇！可惜，谁让你们是穷比呢！”兰陵王：“哇哈哈哈，爽翻了！这挂真是爽！有了他，梦泪、嗨氏算什么？老子能打十个！”牛魔：“我越塔让你们打，我看你们敢打我不！反甲反死你们！”这下子对面是彻底懵逼了。这还要打吗？根本打不过吧！人家一级的装备都能去打大龙了！然而这时，对面的打野李白发现，貌似上单的亚瑟没有开挂！而且貌似她玩的很菜的样子！于是李白开语音对队友道：“对面等级没有压制我们，只是经济压制。不过那个老亚瑟没开挂，咱们可以把她当突破口，刷经济！各位，跟我来，虐死那个亚瑟！”于是奇葩的一幕出现了。陈默等四个人随便刷野，随便带线，对面的敌人是理都不带理的，要啥给啥。而杨玉婵这边五个大汉每隔一分钟就要把她虐杀一次。每次她都没撑三秒就被杀死了！看看自家队友虐人家虐的这么爽，反观自己这被虐的情况，杨玉婵气的脸都绿了。亚瑟：“对面的要点脸行吗？本仙女没开挂！你们为什么非要来杀我？”李白：“没辙啊，不从你身上拿经济这局必输无疑！妹子，你就安心让我们按在地上狠狠虐杀吧！我们会对你负责的！嘻嘻嘻！”看到李白这流氓的语言，杨玉婵气的直接打开微信对陈默吼道：“给我六神装！！！我要虐死那个李白！气死本仙女了！！！”陈默戏谑的回答道：“你不是说，就是掉到青铜也不开挂吗？怎么现在变卦了？”杨玉婵拿着手机有点儿脸红，但还是硬气的说道：“现在情况不一样！对面只针对我自己，不开挂我不是找虐吗？”陈默：“行，给你六把破军！随便虐死他们！”哗啦啦！一阵买装备的声音过后，杨玉婵一开自己的装备栏，整个人都兴奋的跳起来了！“妈呀，真是六把破军！！！哇哈哈哈，太有意思了！嘻嘻嘻，对面的李白，你不是要对我负责吗？你再来啊！！！”一分钟过后，杨玉婵操控者亚瑟再次来到上路，埋伏在草丛里的李白一个1技能蹿出来，想要杀掉亚瑟。结果杨玉婵开了个2技能，根本没转第二下，直接把李白给转死了。之后杨玉婵1技能和3技能同时开启，草丛里剩余的四个玩家被艹的嗷嗷叫唤！血呼啦呼啦的往下掉，几秒就被秒杀了！马可波罗：“亚瑟，你大爷的！你不按套路出牌！你丫不是不开挂吗？大骗子！！”李白：“说好的，让我们按在地上摩擦呢！”项羽：“你妹的！出六把破军！这是有多嫌弃自己的攻击力啊！”诸葛亮：“这游戏特么没法玩了！！！”杨玉婵拿着手机，看到对面的发言笑的咯咯的。“太有意思了！开挂虐人真是太爽了啊！！！”杨玉婵对陈默说道。陈默默默的找到一张《变形记》里那个城里富二代吃饭的图片，p上杨玉婵的样子发给了她。“我杨玉婵就是掉到青铜，就是被虐死，也绝不开挂！”“嘻嘻嘻，开挂真爽！”这前后对比让杨玉婵的脸红的跟个猴屁股似的。“不是不开挂吗？知了猴！怎么现在原则放弃的这么快捏？”陈默笑着道。“谁知道你的外挂用起来这么爽啊！这能怪我吗？你不准笑我！你再笑我，我就……我就……”“就怎样？你还能吃了我不成啊！”陈默戏谑道。“我就去你学校强X你！！！”本来还笑着的陈默，听到这句话，差点一口气没上来给憋死。陈默：“你小姑娘家家的，怎么能说这种话？你这是对自己的不负责你知道吗？我告诉你，你是女孩子，还是身材这么好，笑起来这么甜美可爱的女孩子。你以后不许说这种污污的话，不然会嫁不出去的！听到了没？”杨玉婵闻言，终于嘴角微翘着，趴在床上，笑眯眯的对着手机道：“黑泥鳅，你终于舍得夸人家了啊！之前你可是一句都没夸过人家的！嘻嘻，不错不错，值得表扬！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 虐国服第一诸葛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074872.html",
		"content": "    陈默：“我只是实话实说而已，并没有夸你。我说了，不许你以后说那么污污的话了，听到没？”杨玉婵嘴角微翘，用极其暧昧的语音回复道：“那……如果我说，我只对你污，你会怎样？”那边的陈默隔了两分钟才回话：“随你吧。”实际上，手机前的陈默已经默默的弯下了腰，暗恨自己不争气道：“尼玛，这样就硬了？二哥，你也太不争气了吧！”杨玉婵见这条黑泥鳅面对自己的挑逗居然无动于衷，不禁有些气馁。第一次，她是第一次怀疑起自己的魅力！不过转念一想，杨玉婵便释然了。若这陈默和别的男人一样，看到自己的照片以后，就开始撩自己，那估计她也不会喜欢他了。正是因为陈默这种面对自己的挑逗，还能中规中矩，从不越界回答的老实态度，才让杨玉婵喜欢的很！一局排位赛完后，观看人数暴涨到了八万人，各种鱼丸道具刷的飞起，多到连他自己想数的念头都没有了。带杨玉婵的第二把游戏开始了！这一次体会到上一把开挂快感的几位土豪，又给陈默咣咣的刷礼物，要车位。陈默见人家付钱买单了，便对杨玉婵道：“小知了，我工作赚钱呢，晚上有空再单独带你好吗？”杨玉婵打开直播间看到了陈默说的十个火箭给车位的话，水汪汪的眼珠子一转，打开自己的斗鱼账户冲了一笔钱。没多大会儿，陈默就发现自己的直播间里有人在疯狂的刷火箭！“卧槽，有土豪出现了！”“100个火箭了！尼玛，还在刷！”“咦，电竞小柯基？这不是嗨氏最大的礼物打赏人吗？”“嗨氏的头号土豪粉丝咋叛变了？”“哈哈哈哈，肯定是看咱们小默哥开挂太爽了，所以忍不住来体验一把！”“666666啊！这几分钟就刷了10万块钱的火箭了！”“真土豪啊！”杨玉婵突然的打赏让直播间整个都爆炸了！原本陈默是挺高兴的，毕竟有人给打赏了这么多钱。但是看到是杨玉婵打赏的之后，陈默立刻脸就黑了。陈默：“小知了，你傻吗？给我打赏这么多钱干嘛？”杨玉婵：“（一个抠鼻表情）你不是说要刷火箭才让上车吗？本仙女刷这么多火箭，够你带一天的了吧？”陈默：“你这不浪费钱吗？咱们是朋友，你要真想让我带，我怎么可能收你钱？”紧接着，杨玉婵就收到了陈默一个五万块钱的微信转账。陈默：“这些钱你收着，平台分走了一半，等我这个月把钱赚够了，另外五万块再还你。”杨玉婵愣住了。天下竟然还有陈默这种不爱钱的男人？他居然把自己打赏的钱要还给自己！杨玉婵是第一次打心底觉得，陈默和其他男人很不一样。其他男人一个个凑过来靠近自己，满脸写着都是为了自己的钱！可陈默却是真心把她当朋友看！杨玉婵抱着红扑扑的双颊，喃喃自语道：“怎么办，黑泥鳅，你怎么就这么让我着迷呢？你把我当朋友，可我却满脑子都在想怎么上你……”最终杨玉婵死活不肯收下那五万块钱，陈默没辙了，只好道：“以后每次直播，车位都先给你预留一个，不许你再给我打赏了！”杨玉婵：“（乖巧表情包）好！听你的！”拉了杨玉婵和其他三个土豪一起上车后，选完人物游戏正式开始了。“欢迎来到王者荣耀……”这句话刚一响起，对面的中单法师诸葛亮就开始在公屏上打起了字。诸葛亮：“龙珠直播房间80001，国服第一诸葛亮，小号上分，观看直播免费带上分，帮水友免费代练号，欢迎大家来赏脸！”广告打完之后，诸葛亮以一种高高在上的语气傲然道：“对面的五黑哥们，算你们倒霉，遇上我这个代练主播。建议你们6分钟投降认输。”等诸葛亮说完话，直播间的八万多人直接都快笑岔气了。主播？还代练？国服第一诸葛？有毛用？小默哥可是传说中的挂王！区区一个代练主播而已，也敢在他的面前放肆？一番屏幕轰炸，纷纷是要求陈默开挂虐翻对面的诸葛亮。这种人，太嚣张了，坚决不能忍！“社会我默哥，求狠狠羞辱对面的诸葛亮！不然我直接退订走人！”“就是就是，虐死他个煞笔！”“坐等诸葛亮骂街，来啊来啊，买定离手，大家下注赌这次诸葛会死几次！”“楼上的，我觉得这诸葛亮应该几分钟就挂机了。”“哈哈哈我也是这么觉得。”陈默同样选了一个诸葛亮，来到了中单线上。这局系统给他随机的第一个外挂还是“装备掌控者”。为了节目效果，陈默直接在全屏上打了一句话出去：“对面的诸葛亮，你这局买的装备全会变成‘神速之鞋’。”神速之鞋就是最基础的那双鞋。看到陈默的这句话，队友和直播间的观众全都笑喷了。“6666，默哥要不要这么贱啊？”“哈哈哈哈，就是要这么玩！”“爽啊！我已经脑补出对面诸葛亮精彩的表情了！”看见陈默的公屏发言，对面的诸葛亮也是笑了。自己买装备能全部买神速之鞋？你以为老子是小学生吗？诸葛亮：“脑残！”然而，等兵线来到了线上，诸葛亮攒出被动，一个2技能窜到陈默面前，想消耗他一波，却发现有点儿不对劲。自己的被动伤害怎么比以往低了那么多呢？带着这个疑问，诸葛亮打开自己的装备栏一看，直接是一脸懵逼！他出门明明买的是小法书，怎么现在变成神速鞋了？难道自己刚刚不小心点错了？等他攒了一波金币之后，想买一个法杖时，一点购买按钮。叮！又一个神速之鞋出现了！“尼玛啊！！！这是什么鬼啊！！”诸葛亮感觉自己整个人都不好了！买的装备全变成神速之鞋了，难道是系统出bug了？    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 六双神速鞋的诸葛亮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074873.html",
		"content": "    等等，先回塔下，眼前这小乔居然敢压着老子打！当下诸葛亮有点儿紧张，毕竟开局牛逼已经吹的叮当响了，要是死在陈默手里，那可真tm丢大人了！此时的小乔已经四级了，一扇子刮过来，开了大招肆无忌惮的往诸葛亮脸上贴。诸葛亮没辙，只能交了自己的闪现。吃了一波兵线，又跑到野区让打野的达摩给自己让了一个蓝，钱差不多能憋出一个小吸血书了，诸葛亮这才回到中路塔下。经济够买一本吸血书的时候，诸葛亮二话没说，点下那本吸血书的图标，立刻听到一声响亮的装备购买声。“老子的小吸血书出来了！还有一双神速之鞋，我看你拿什么跟我打！”诸葛亮冷笑着，又攒了一波被动，等攒出五环之后，立刻一个2技能想去贴陈默小乔的脸。陈默一个扇子胡乱刮了出去，诸葛亮少了三分之一的血。不过这些都在诸葛亮的计算之内。按照他的算法，这些少的血应该会被他的五环被动打在小乔身上的伤害给吸收回来。可惜当五环被动全部打在小乔身上时，诸葛亮再次傻眼了。“怎么伤害还是那么点，而且一丢丢血都没回？这特么怎么回事？”就在诸葛亮惊愕之时，他的游戏画面突然黑了。“FirstBlood！”系统提示一血诞生！这时缓过劲来的诸葛亮打开装备来一看……尼玛！自己已经出了四双神速之鞋了！原来陈默的外挂会自动把诸葛亮的金币转化成相同价格和数量的神速之鞋，直到把他的装备栏填满为止。这个时候，诸葛亮才反应过来，愤恨的直接在公屏上打字道：“小乔，你开挂？？？”陈默的队友和直播间的观众们全都笑的前趴后仰了。“666666，这傻哔终于知道小默哥在开挂了！这智商简直感人！”“卧槽，都几分钟了，鞋都买四双了，才知道主播开挂！”“跪求诸葛亮的心理阴影面积。”杨玉婵也发来私聊语音，哈哈大笑道：“黑泥鳅你可真损！笑死本仙女了！四双神速鞋的诸葛亮！”诸葛亮那叫一个气啊！可他还不死心，因为他感觉以自己的技术，还有诸葛亮大招的特效，哪怕没装备说不定也能在前期单杀对面这个菜逼小乔一次。再次回答线上，这次他非常谨慎，远远的站在防御塔下吃经验。这时果然有队友过来帮忙抓人。小乔被打的只剩下30%的血，诸葛亮一个大招过去……小乔屁事没有，闪现逃跑回家了。这尼玛太尴尬了！没有装备的加成，靠技能打出来的伤害实在太低了啊！达摩：“诸葛亮，你有病吗？特么买了六双神速鞋！你脚丫子是有多少只啊？艹尼玛的傻哔玩意！”马可波罗：“刚刚达摩还让蓝给你，你看看你干的这叫啥事！”亚瑟：“诸葛亮你再买鞋我们举报了啊！”蔡文姬：“对！举报这个诸葛亮！还特么吹牛逼说什么国服第一诸葛！第一你大爷！你看看你的出装！”队友们一个个都怒了，劈头盖脸一顿怒骂。诸葛亮再看看自己直播间里，也全是骂自己菜逼的人，不禁欲哭无泪道：“我再菜也不可能一直买鞋啊！这小乔是真开挂了！你们相信我啊！”“菜逼就是菜逼还找借口！傻哔主播，退订！不看了！”“就是，菜的抠脚，装备都不会出，还国服第一诸葛？”面对自己水友的质疑和谩骂，诸葛亮是既无奈又憋屈。尤其是看到自己装备栏里的六个神速鞋时，诸葛亮是真的想骂娘啊！然而陈默这家伙还贼气人，在单杀完第二次诸葛亮，华丽的转身回家后，立刻打字道：“国服第一诸葛亮是吧？装逼是吧？要我们6分钟投是吧？现在还装不装了？”这是红果果的嘲讽啊！对面的诸葛亮直接气的心态爆炸了！明明自己的技术完虐对方的小乔一万倍！明明自己的意识和走位牛逼到不行！自己却偏偏被对面这完全没技术的小乔，一次又一次单杀！完事对面还在自己直播的时候狠狠嘲讽自己！还有什么比这更气人的吗？诸葛亮：“我艹你麻痹的，你这是作弊！你这是开挂！我要举报你个傻哔！”陈默微微一笑，淡淡回复了一句：“是啊，老子就是开挂了，怎么着？你去举报啊，要是官方不封我号，你就是我孙子！”房间的粉丝也是纷纷的刷出无数鱼丸！他们是第一次看到有人开挂开的这么明目张胆，肆无忌惮的！“爽爆了有木有？”“我们就是开挂怎么着！”“卧槽，主播这句话太霸气了！”“就喜欢这么狂的主播！”“就是啊，玩游戏不狂不嚣张，玩个毛啊！”因为中单诸葛亮一直只能买鞋，所以陈默这边的队友几乎每个人都单杀了他三五次！经济很快就把对面给碾压了！游戏结束的时候，诸葛亮一退出到游戏界面，马上收到一封邮件。被举报警告：“由于您在上局的出装异常，且存在恶意送人头的行为，现在系统扣分10分的基础上，再扣10分，希望您可以认真对待每一局游戏。”“由于您的信誉积分过低，现在限制您进行排位，请恢复信誉积分后，再参加排位。”“我艹……”诸葛亮的观众们只看到直播画面一阵强烈的震动。等他们反应过来后才发现，这主播居然在框框的砸电脑和手机！一个人被气成这样，那估计是真的快要爆炸了！一局结束后，杨玉婵立刻找陈默聊天道：“黑泥鳅，刚刚那局真爽！艹死对面那个诸葛了！哈哈哈！把他按在地上狠狠艹了一顿，哈哈哈！爽！”陈默立刻不满意道：“不是说不让你说这么污污的话了吗？这对女孩子不好的，你真会嫁不出去的！”杨玉婵：“嫁不出去好啊，你娶我不就得了？嘻嘻（三个阴险的表情）”换做是其他人，面对这样的性感美女撩拨，早把持不住，扔下手机开始跟杨玉婵互相撩骚了。可惜陈默这位哥，他就不是一般人。面对杨玉婵的撩拨，他的第一反应是……该怎么才能岔开话题呢？    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 目标定位——梦泪！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074874.html",
		"content": "    被杨玉婵**的是面红耳赤，陈默赶紧支支吾吾的回复道：“马上开下一局了，快打游戏吧。”杨玉婵嘟着嘴，看着手机，不禁喃喃道：“每次都岔开话题！死泥鳅，跟人家多聊两句能死啊！”由于上局开挂暴虐国服第一诸葛亮，房间里观众的热情一下子被再度带动了起来，直播间内刷起了一片666.陈默知道做主播，不能一直打游戏。你不腻，观众也腻了。在游戏的空档时期，必须跟观众聊聊天啊，谈谈心啊，讲些段子，甚至是跳跳舞啥的，才能更能吸引观众给刷礼物盒打赏。所以网上最能赚钱的主播，永远不是技术主播。比如pdd他的技术不是主播里面最好的，但绝对是搞笑能力最强的。所以他的身价是同样技术主播的几倍，甚至是几十倍！陈默清了清嗓子，笑着道：“各位观众老爷，一个妹子被三个男人绑架了，这三个男人一个是贼，一个是强盗，一个是帅哥。三个男人让妹子从他们之间选一个做丈夫，大家猜猜妹子选择了谁，原因是什么？”这个问题一出，直播间内的观众纷纷猜了起来。“帅哥吧，妹子一般不都是颜控吗？”“我觉得可能是强盗，毕竟强盗身体壮，有安全感，可以保护人。”“我觉得也是强盗！就比如当年的张子强，叶欢之类的大强盗，都个顶个的有钱！”大部分观众觉得应该是选帅哥，少部分觉得是选强盗，很少有人觉得应该是贼的。毕竟贼在华夏人的眼中，是胆小、懦弱的代表。这时，陈默开口笑着道：“妹子最后选择了贼，知道为什么吗？”“对啊，为什么啊？”“选谁也不该选贼啊！”“不选帅哥也该选强盗啊！”“主播快讲原因，如果能说服我们，给你刷火箭！”观众们的胃口都被吊起来了，连杨玉婵也发语音道：“黑泥鳅你快说原因吧，快急死我了！”见大家的胃口都被吊起来了，陈默咳了两声，轻轻说了六个字：“因为……贼几把大！”“卧槽，6666666！”“污，真特么污！”“主播你这么污你家人知道吗？”“不服几把，就服你啊，社会我默哥！”“喂，这里还有未成年人和妹子啊！请务必继续污下去，把他们带坏！”陈默又调侃了几句，然后就打开了游戏，继续排位。“定位排位开启，目标kpl知名选手Ag超玩会梦泪！”外挂提示音直接在脑海中响起，这一次居然定位到了比嗨氏还牛逼的职业选手！简直是不可思议啊！要知道嗨氏这主播的定位还是娱乐主播，分段打的也不是特别高。而梦泪他自己好几个小号都是百星王者！而且是单排上去的百星王者！这种玩家的恐怖，不亲自去感受一下，是绝对感受不到其实力的。陈默先是一愣之后，然后打开龙珠直播一看，梦泪果然在直播，而且人气已经达到恐怖的一百万！如果不屏蔽弹幕，根本就看不清游戏画面。“卧槽，这外挂居然帮我定位到了梦泪！这下子爽了，我的人气肯定暴涨！嘻嘻嘻，实力蹭粉，美滋滋！”陈默无比兴奋，直接点击了开始游戏按钮。进入选英雄界面后，外挂的提示音再度响起。“本局第一个随机外挂开启，恭喜宿主获得‘防御塔免疫外挂’。”“什么？防御塔免疫！”陈默眼睛都瞪直了！这外挂也太逆天了吧！要知道这是个推塔游戏，有塔的地方，就是别人家的地盘。若是塔对自己的攻击无效，那岂不是说自己可以全图到处浪了？“哈哈哈，太爽了！观众老爷们，这次看我貂蝉越塔强杀！水晶都挡不住我！”陈默得意的哈哈大笑。选完英雄后，陈默看了一眼梦泪的直播间。发现梦泪居然用的是他最擅长的打野英雄之一——露娜！要知道这英雄可是出了名的能越塔各种秀！而梦泪一开直播，立刻来了好几个土豪，火箭各种刷刷刷！其中一个土豪更是发出了一百发火箭来捧场！梦泪立刻兴奋的吼道：“各位观众，为了感谢老板的火箭，我决定这局小号玩的骚一点。用露娜秀翻全场，各种1V5，各种越塔操作！请各位看好了！”直播间里瞬间沸腾了！“梦泪的李白、韩信和露娜都是一绝！”“太喜欢梦泪玩露娜了，加油！”“虐翻对面！”“这才铂金1的局，梦泪1V5没问题！”陈默操控着貂蝉慢悠悠的先来到中塔吃兵线。对面的中单英雄是妲己，前期被陈默压的比较惨。等到陈默快要4级的时候，梦泪已经清完第一波野怪，到了4级。他来到中路的草丛，发命令让妲己稍微往后退点。等到陈默压着兵线来到塔下，梦泪不禁冷冷一笑。哼哼，只要自己现在飞大出去，这貂蝉只能往自家中塔里走，这个时候只要妲己一个2技能把貂蝉晕住，自己再配合防御塔保证能拿下一血！“各位观众老爷，剧本已经写好了，就看我如何演好这场戏了！”梦泪言罢，直接朝着陈默飞了一个大招，而陈默的貂蝉则像是安排好了似的，一个2技能闪到了中塔内。“妲己陪你玩！”残血的妲己不禁笑了！这人简直是脑子有病！难道你还想越塔来杀我不成？这不是白给自己送人头吗？晕到了陈默后，这妲己就摆着屁股，非常装逼的在他面前回城。按理说，陈默这才三级，防御塔只要打三下他就会含恨送出一血。然而数秒后，陈默的貂蝉不但没有死反而升到了4级！开启大招，在梦泪和妲己的眼皮子底下，开始一阵狂秀！【First—Blood！】妲己屏幕一黑，挂了。梦泪因为惊讶于眼前发生的状况，一个心慌，被陈默原本就登峰造极的貂蝉给秀了一脸，也死掉回城了。【Double-Kill！】梦泪懵逼了。为什么死的是他？防御塔为什么不打貂蝉？    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 老子家的水晶无敌！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074875.html",
		"content": "    目睹到陈默的貂蝉越塔双杀后，梦泪将视角锁定在他身上。却见这貂蝉悠哉悠哉的在他家中塔范围内补着兵，而防御塔的伤害打这貂蝉的身上，居然显示了两个字——免疫！！等到梦泪复活后，直接在公屏上打字道：“防御塔伤害为什么对你无效？对面的貂蝉你开挂？？”陈默毫无顾忌的嚣张道：“没错，我就是传说中的挂王之王，挂断肠！”一句话逗的直播间里的观众笑的前趴后仰。“66666，主播居然开始逗起梦泪来了！”“卧槽，开挂虐kpl职业选手，简直不要太爽啊！”“不知道梦泪能坚持几分钟挂机。”“只是防御塔伤害免疫的话，应该不会让梦泪绝望。”观众猜得不错，不死心的梦泪开始疯狂的极限刷野和偷塔。因为这局陈默没有“装备掌控者”外挂，不能给队友开挂，所以也只能默默的操纵着貂蝉在中路进行带线。要说陈默的貂蝉还是很犀利的，即便是没有外挂，也能carry全场。可惜他遇到了打职业赛的梦泪！这家伙对于大局的掌控和兵线的运营简直恐怖到了极点！不到10分钟的时候，他人头没收几个，但是已经偷偷的破掉了自家的两路高地塔了！“妈蛋啊，不愧是偷塔狂魔梦泪！”陈默咬着牙暗恨道。这时对面的人也开始各种得瑟了。亚瑟：“不是挂王之王，挂断肠吗？你倒是挂一个给我们看看啊！”妲己：“切，还不是被我们家梦泪打的哭爹喊娘啊！什么破挂！”成吉思汗：“你再来杀我啊！老子出全肉，就在这扛着，我看你们队友谁顶得住梦泪偷塔！”杨戬：“再破一路高地，咱们都不用去偷塔，光是超级兵都能把对面水晶给拆了！嘻嘻嘻，美滋滋！”仿佛是印证了这几人的话一般。还没等他们嘲讽完两分钟，中路高地防御塔也被梦泪这个偷塔狂魔给拆掉了！而且最让人无语的是，四个队友在塔下被梦泪的露娜一秀四，残血四杀！对面五个人此时气势汹汹的带着三路超级兵冲了过来。陈默急的是满头大汗。哪怕他貂蝉玩的再溜，也顶不住这阵容怼他啊！梦泪：“哥们，不好意思了，就算你防御塔伤害免疫，这局还是我赢了！我要用事实告诉你，在绝对的实力面前，外挂也不好使！”梦泪一句话出去，他的直播间直接爆炸了！“好样的梦泪大大！”“喵喵喵，不服几把，就服你！”“虐死对面这个开挂的！”“霸气！不愧是我偶像！”“梦泪66666，火箭送你了！”陈默操纵着貂蝉连杀了两人后，终于被梦泪一个大给刷死了。此时对面的兵线已经到了自家的水晶，自家队友还有10几秒才复活。陈默只能眼看着水晶的血一点一点的减少，无力回天了。陈默直播间里的观众们也都纷纷失望了起来。“怎么回事啊默哥？”“你的外挂呢？”“快反击啊！水晶就要没了呀！”“说好的，开挂虐梦泪呢？”“主播，要是这局输了我们可退订了啊！”水晶眼瞅着只剩下最后一丝丝血皮了，队友一个都没复活。陈默正想着如何给观众们道歉，解释自己输掉的问题时，系统的声音再次响起。“本局第二次随机外挂开启，恭喜宿主获得‘水晶无敌’外挂。”水晶无敌？陈默先是一愣，然后脸上掀起一阵狂喜的表情！咩哈哈哈哈！老子家的水晶无敌，还怕你个毛啊！就是老子在这挂机不动，兵线早晚也把你们家的水晶给拆了！这么想着，陈默笑着在直播间内开口道：“各位水友们，这局我如果输了直播吃翔三斤！”“主播不要逗，水晶马上就要没了，现在放狠话是不是有点儿晚了？”“都这个时候了还要吹牛逼！”“我现在觉得对面说的挺对的，主播你是不是白痴啊？”“肯定是被梦泪虐的脑袋出问题了！”面对各种嘲讽，陈默都淡笑着不予理会。约莫过了十秒钟后，杨玉婵的亚瑟马上就要复活了，对面的几个人越大越觉得不对劲。怎么这水晶最后一点血皮这么难打？这玩意怎么打了那么长时间，就是不破呢？等陈默这边的英雄都复活了，梦泪再次带领队友杀了四人后，陈默也活了。只见他根本不理会这五人，径直冲到上路去带线了！马可波罗：“默哥，你干什么？快回来守家啊！”亚瑟：“黑泥鳅，水晶都快没了，你还去带线！卧槽，你怎么又开始打野了？”白起：“不对，我觉得挂王这么做一定有他的道理！”李白：“咦，你这么一说我也好想觉出来了……咱们家的水晶……是不是打不烂啊？”李白的一句话让队友都醒悟了过来。对啊！这特么都拆了两分钟了！就是五个水晶也拆完了啊！自家水晶怎么还不烂？这时陈默在公屏上嚣张的打字道：“嘻嘻嘻，不好意思哈梦泪哥哥，俺们家的水晶是进口的，质量炒鸡棒，你们是拆不掉滴！”一句话让梦泪有些颤抖的打字问道：“你们家水晶无敌？”貂蝉：“哇塞，不愧是梦泪哥哥啊！一下子就猜到了！是滴，我们家水晶是无敌的。你们就是拆到企鹅爸爸破产，水晶也破不掉！”闻言，包括梦泪在内的对面五人，整个人都不好了！亚瑟：“我打你妹啊！”妲己：“要点脸好吗？水晶无敌，打你妹夫！”成吉思汗：“太无耻了有木有？！”杨戬：“不玩了，这特么还玩个丁丁啊！”梦泪更是欲哭无泪啊！他偷塔再厉害又能怎样？人家水晶无敌！打死都拆不掉！梦泪就眼睁睁的看着自家的兵线被对面这无敌的水晶一波接一波的射死。对面四个菜逼的经济也全追上来了。他们四个无耻的家伙学着陈默，根本不管家里，就是分上下两路带线。陈默甚至最后还嚣张的打字道：“兄弟们，先别带线了，挂机回家吃个饭，等吃完洗个澡再回来打！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 梦泪崩溃了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074877.html",
		"content": "    望着眼前这永远也推不倒的水晶，人送“偷塔狂魔”的梦泪有一种被十几个大汉轮了，完事还只能说爽，不能说不高兴的憋屈！而陈默则悠闲的在网吧里要了一碗泡面和两根火腿肠以及一颗卤蛋，对着摄像头，没有露脸只露出嘴巴，开始一阵狂吃。“挖槽，一言不合就开吃！”“某主播直播吃泡面，月入百万！”“哈哈哈哈，真的吃起来了啊喂！有点节操没有？”“一会儿不会真的要直播洗澡吧？”“社会我默哥，人贱话不多。”陈默的队友一个个的也巨损，就是不推对面的塔，一个个的开始嘲讽对面。马可波罗：“对面的，嘿，不是说有梦泪就稳赢吗？你赢一个给老子看看！”亚瑟：“爽死本仙女了！哇哈哈哈哈！！”白起：“哎，我觉得我都能去做个大保健再回来了，哇咔咔！”李白：“哥几个，一块去刷野，刷经济，刷兵线，顺便把成就给做了！”梦泪看在对面人的嘲讽一口老血吐三米高。梦泪：“貂蝉你个挂逼！你给我记住了！别让我再遇见你！”貂蝉：“嘻嘻，不好意思，我的外挂已经将你定位了，在打到钻石之前，你只要敢排位我就能秒匹到你！”梦泪快气疯了，他从未见过这么无耻的人！这尼玛还打毛啊！就算他技术再逆天，carry能力再强，你妹的人家水晶无敌，就是磨也能把他们给磨输了啊！“水友们，我是从来不投降的，这次真是抱歉了，这局没法打了！”一直很淡定从容的梦泪抓狂的在直播间里大吼了起来。梦泪直播间里的观众也觉得对面的挂逼实在太贱了！不少梦泪的脑残粉立刻转化为了喷子，涌入了陈默的直播间开始狂喷他。而陈默直播间的人气也在飙升，这次可是王者荣耀最受欢迎的职业选手的粉丝团，规模之大，前所未有。陈默的人气在迅速膨胀，十一万……十三万……十五万……一直膨胀到了十八万人气才停止，而直播间的屏幕，基本上都是被喷子占据了。“傻哔主播，滚出王者农药！”“谁给你的脸？开挂玩游戏还来直播赚钱？垃圾！”“开挂玩王者，你还嬉皮笑脸的，要点脸好么？”“打不过我们喵喵喵（梦泪的外号），你就开挂，真是无耻！”“主播，你等着，我明天就让你亲妈爆炸，死一户口本！”陈默也发现了不停带节奏，不停狂喷他的弹幕。但是他不但不难过，反而很高兴！你要知道，喷子也是人气，也是钱！主播这个职业，其实靠礼物赚钱是落了下乘。正在的大主播都是靠着人气高，能带动网站流量，而跟网站签订薪酬协议，赚大钱的！再者说，如果你当主播连喷子都忍不了，那还是早点别干了。所以，陈默不但不生气，反而故意嚣张的大笑道：“没错，老子就是挂逼，老子就是要开挂虐便所有kpl和知名主播，你不服？不服来打我呀！略略略~~~~~~”“卧槽，主播疯了！”“笑死我了，这个主播太逗了！”“666666，不服就是干！我们看直播就是为了一个爽字，谁特么管你是不是开挂！”“对！支持我默哥！开挂虐死这群b崽子！”一局结束后，梦泪又开了一局。结果一进入loading读进度界面，就看到对面五个熟悉的id。尤其是陈默的那个“挂王之王”的id特别的碍眼！进了游戏梦泪就悲愤的吼道：“又是你个挂逼！”挂王之王：“hi，梦泪大大，咱们又见面了！嘻嘻嘻！开森！准备好接受挂逼的制裁了没？”梦泪：“不要脸的东西！！！”结果这局自然又是被陈默开挂虐的梦泪怀疑人生了。接着第三局一进游戏……梦泪直接一副瘫痪病人的样子瘫在了椅子上。两行热泪从他的眼中流出。你妹的！又是这个挂逼！！！看到梦泪一开局就挂机了，陈默无耻的在公屏打字道：“哎呀，梦泪大大，怎么挂机了？这不是你性格啊！”梦泪：“兄弟，算你狠！老子不玩了还不行吗？”陈默：“梦泪大大，别啊！再玩十块钱的呗！我还差三把就到钻石了！陪我上钻石呗，求你了！”梦泪：“去你大爷的！老子不玩了！”梦泪把手机一撂，气的开始在摄像头前开始狂喷陈默这种开挂的不道德行为。“露娜退出游戏！”梦泪被气的挂机退游了。陈默的直播间再次弹幕爆炸！鱼丸和礼物不停的跳出屏幕！“66666，斗鱼最贱主播，没有之一！”“把梦泪气的挂机了，哈哈哈哈！”“挂逼主播，我出十万块，只求用你一天的外挂，可以支付宝、微信，或者银行卡转账！”“明天游戏板块的头条必定是梦泪遇到挂逼主播，然后被气疯了！哈哈哈哈！”退出游戏后的梦泪拍着键盘怒吼道：“我要举报！！！不，我特么要报警了！水晶推不掉，这我玩你妹啊！！”冷静了几分钟再次上了游戏，梦泪正好看到自己家的水晶被陈默的诸葛亮推掉了。游戏结束后，梦泪点下举报按钮后，他彻底无语了。因为他的手机弹出了一个对话框，上面写着一行字：“对不起，你举报的玩家实在太帅了，我们无法接受你的请求。”看到这一行字，梦泪抓狂道：“你大爷的天美！现在举报人还看颜值吗？”杨玉婵是一边看陈默直播，一边玩游戏的。看陈默开挂看上瘾的杨玉婵，见梦泪居然不玩了，心里自然是不乐意。一个电话打过去，梦泪见是自己老板的电话，立刻平复了一下态度道：“杨小姐，找我啥事？”“喵喵喵，刚刚那个挂逼是我朋友，对面一直用亚瑟的就是我。你赶紧给我上游戏，让我朋友开挂虐你涨涨人气，不然这月奖金我可扣了啊！”杨玉婵道。梦泪闻言，感觉整个人都不好了！你妹的！这挂逼居然认识自己老板！还让自己老板打电话给自己，让自己上游戏让他虐！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 外挂！等级掌控者！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074878.html",
		"content": "    梦泪直播间的观众们看到梦泪五分钟没有出现在摄像头前，以为他要下播了。然而五分钟后，梦泪面无表情的再次出现在了摄像头前，脸洗过还带着水痕，眼睛有点儿红红的。陈默瞅了一眼他的直播间，不禁惊讶道：“我擦嘞，梦泪不会是哭了吧？”梦泪：“各位观众老爷，直播继续。”他就说了这一句话，马上就点击了排位。陈默见状也赶紧点排位。果然一进游戏，两人又见面了。梦泪思索再三，在公屏打字道：“对面的挂逼，我知道赢不了你。这局我不偷塔，也不带线了，就是抓你！你等着吧！”“支持梦泪大大！”“对，输赢无所谓！抓死对面那孙子！”“虐到他人生不能自理！”“看他还敢不敢嚣张！”梦泪直播间的观众们再次嚣张了起来。我们梦泪赢不了，不是因为技术！而是因为对面开挂了！反正赢不了，倒不如敞开了虐你，让自己舒服！叮！就在陈默要反驳时，系统的提示音响了起来。“本局第一次随机外挂开启，恭喜宿主获得‘等级掌控者’外挂，可以调整任意玩家到任意等级。”纳尼？！可以掌控任意玩家的等级！！陈默感觉整个人都要飘起来了！他立刻在公屏上打出一句话：“梦泪大大，对不起了，你也只能在1级的时候来抓我一次，之后你再也没法抓我，因为这场游戏你永远升不到2级。记得选择好技能，因为你这局游戏只有一个技能可用。”看到这句话，直播间里的几万人都笑喷了。我去！这也太贱了吧！看到陈默的公屏发言，梦泪也笑了。一般来说外挂程序就那么几个功能，你不可能说要什么功能它就有什么功能啊！而且外挂程序一般是作用在本地的，顶多能修改一些非服务器数据，根本不可能修改到他们这边玩家的数据！要是一个外挂都能修改到企鹅服务器上的数据，那企鹅早被黑客给搞死了！梦泪：“兄弟，你梦醒了没？再看看你自己的外挂有啥功能吧！我的等级数据是存在企鹅爸爸的服务器上的，你能改的了？”陈默没有理会梦泪，操纵着妲己来到兵线上吃线。知道梦泪跟陈默有仇，其他四位玩家果断把中单让给了梦泪。而梦泪也果断使用了目前s7版本最imba的英雄——干将莫邪。一级他学了2、3技能，到线上就开始猛烈的压制陈默。一边把陈默的妲己往塔下压，梦泪一边在直播间解释道：“妲己前期特别弱，是典型的后期英雄，在她出完第三件大件之前，很难一套技能秒人。所以我们可以放心的在中路压她的线。尤其是这个版本的干将莫邪，技能没有轨迹提示，莫说是妲己了，其他有位移的法师都不好躲。不过s8赛季的时候干将就要削了，大家趁这几天赶紧上分吧。”对于单人线而言，一般吃完第一波兵线就会升到二级，会玩的干将在这之前会利用自己一级就有双技能的优势，进行一番消耗和压制，而二级的时候如果对面中单敢不回家，以梦泪的操作几乎可以百分百将对方击杀！而对方如果回家的话，他则能有很大把握反掉对面的蓝buff。这个英雄s7版本就是这么无解！只不过，接下来发生的事情就有点尴尬了。梦泪看在第二波兵线马上就要来了，而陈默的妲己也被消耗掉了一半的血，身上还带着印记，他准备点1技能，闪现过去秒杀了妲己！下一秒，陈默的妲己身上涌现出一阵光芒，升到了2级。而梦泪的极限意识知道自己肯定也要到2级了，立刻一个闪现过去，想越塔强杀妲己！然而，等梦泪一个闪现过去，手指头已经准确无比的按在了1技能的加号上，准备将妲己推一下弄死的时候，他突然愣住了。“呃……怎么回事？为什么我没升到2级？”梦泪直接懵逼了！这时陈默趁着梦泪懵逼的时候，一个2技能眩晕住了他，然后丢了一个1技能，配合防御塔，将他击杀！【FirstBlood】！手机屏幕一灰，梦泪坐在摄像头面前整个人只有一个表情——黑人问号！陈默的直播间内的观众瞬间笑的是前趴后仰。真以为社会我默哥的“挂王之王”id是白起的吗？梦泪不死心的回到线上，远远的躲在塔下进行补兵消耗，可是补了一波兵指挥，他整整呆立了半分钟。这个时候哪怕他一点兵不补也该升到2级了啊！难道这对面的家伙真的能修改服务器上的数据？如果是这样的话……那对面那人也太可怕了!他的程序技术足以威胁到国家网络安全了！“妲己陪你玩~~~~”一声提示过后，梦泪的手机屏幕再次灰了下来。原来陈默竟然一个闪现过来，越塔把他杀了！如果按照正常的等级，他此时应该已经4级了，而妲己前期弱的一b，不可能把他一套秒了的。然而他的等级被限制在了1级之后，情况就不同了。梦泪感觉自己成了对面的提款机！谁发育不好了，就来中路抓自己一波，弄点金币。最让他憋屈的是，他这个1级的干将是一抓就死！连对面的坦克项羽都把他抓死了三次！马上水晶就要推没了，陈默在公屏上打字道：“嘻嘻嘻嘻，梦泪哥哥怎么没抓死我啊？”梦泪：“我1级抓你大爷啊我！你也太不要脸了吧？”推倒了梦泪家的水晶后，陈默一波连胜到了铂金1满星，就差一局就能上钻石，完成任务了。梦泪上局被虐的人生不能自理，瘫坐在椅子上，动都不想动，在那思考人生。陈默有点儿汗颜道：“不会把梦泪大大虐傻了吧？我还差一局才上钻石，你可不能现在不打啊！就一局了啊喂！梦泪大大加油啊！”看到陈默如此说，杨玉婵又一个夺命连环call过去，要求梦泪继续上游戏。梦泪听到电话，脸上露出了痴痴呆呆的笑容，一副被玩坏了的样子……    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 晋级钻石段位",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074879.html",
		"content": "    看着梦泪被虐的怀疑人生，直播间的弹幕爆炸了。尤其是在车位上的那几个土豪，纷纷开口了。“默哥，你这外挂到底哪儿弄的啊？”“就是啊！到底哪儿买的，跟我们透个底呗！”“多少钱，我买了！十万我也买！”“你可拉倒吧，人家默哥靠这外挂去代练的话，保底都不止赚十万块！再加上直播的钱，月入百万不是梦！你十万块谁稀罕看眼里？说不定人家一天打赏的火箭就有十万块了。”“话说，默哥，我也不是没见过王者荣耀的外挂，但是那些开挂的都顶不过两天就被封了，为啥你的号这么久还没被封啊？”陈默见几个土豪哥开口了，不禁开玩笑道：“知道为啥吗？告诉你吧，哥心悦会员已经4级了！企鹅爸爸不敢封我号！”心悦会员最高3级，需要最少消费8万块才能达到。而企鹅公司最高只有3级，根本没有4级的。“妈蛋，我差点就信了！”“心悦4？666666，感情企鹅爸爸给社会我默哥自己开了一个心悦等级啊！”“主播不要逗，我知道你在骗我给企鹅消费！我是不会上当的！”“心悦4的威力竟恐怖如斯！”杨玉婵看着弹幕笑的是合不拢腿的。陈默见气氛被自己一句“心悦4”给**起来了，便开口道：“观众老爷们，还差一局默默就要上钻石了。最后一局，老规矩，十发火箭上车，外挂带你飞！先到先得啦！！”咻咻咻！！！！弹幕上的火箭密密麻麻到把弹幕都遮盖的看不清了！几百发火箭一起飘过的壮观场面，把观众们都震惊了！“卧槽！！！默哥这是要发了啊！”“尼玛，闪瞎我的氪金狗眼了！这是多少发火箭啊？”“人民币啊！这些飘过去的全是人民币啊！”陈默选了几个打赏最多的土豪和杨玉婵一起拉上了车位，进入了排位界面。梦泪是死活不想打了，但是杨玉婵那边说了，最后一把，他不得已只能调整好状态继续排（bei）位（nue）。进入读进度条状态时，系统的声音再次响起。陈默这次还是获得的等级掌控者外挂。但是此刻陈默又开始琢磨了。要想多赚钱，多赚人气抓人眼球，你开外挂的方式肯定也得花样百出。还是那句话，没有花样，就无法吸引粉丝，也就没有人气，更没有钱赚！那些琢磨着自己有点技术就想当什么大主播的人，其实都是在做梦。这年头技术好的人多如牛毛，能出名的肯定有他的特色在。比如会吹比，能讲段子，哪怕你会卖骚，也算是特色，也比干巴巴的坐那一句话不讲能吸引人。读条结束后，进入泉水，陈默看了一眼自家这边的英雄，上单是刚刚改版的芈月，中单是自己的貂蝉，打野是兰陵王，下路是狄仁杰和蔡文姬。芈月：“社会我默哥，给我们也开一波外挂呗！”陈默一看，顿时有了念头。“没问题，兄弟们，所有人出门15级！”这句话是在【全部】说话频道里发出去的，发出去的一瞬间，以陈默为首的己方英雄直接在地上连续涌现出无数道升级特效光芒！升级！而且是啪啪啪不断的升级！这把队友们可给看呆了！直播间的十几万人也给看的震惊了！芈月：“卧槽！！我……我满级了？”十五级！！整整五个十五级英雄出现在了泉水里！而且还是“敌军还有三秒钟到达战场”这句话刚刚说完的时候！四个队友感觉跟嗑了药似的，high到爆炸了！这尼玛对面还玩个丁丁啊！出门就满级了，大招都有了，对面玩你妹啊！说句不好听的，就15级的属性对你1级属性，老子不用大招平A也能A死你啊！“兄弟们，这是默哥今天最后一局直播了，现在主角不是默哥，而是你们！开着外挂，去暴虐对面吧！顺便说一句，对面的梦泪可是货真价实的梦泪哟！”陈默悠悠的说了这么一句话。同一时间，各种鱼丸和火箭再次刷的飞起。这是第二次陈默让队友开挂了！大家一起开挂的视觉效果，果然比一个人开挂震撼太多了！四个队友也是够损的。他们买了出门装之后，二话没说，入侵对方野区！梦泪操纵着自己最拿手的韩信，刚要打完红，只见狄仁杰一个闪现过来了。梦泪不禁感觉好笑。有病吧？闪现来送人头？然而当狄仁杰跟放大呲花一样，各种技能各种令牌嗷嗷呲到梦泪的身上时，梦泪瞬间灰屏了。【FirstBlood】！另外一边，芈月一个2技能吸的上单杨戬跪下叫妈妈了，那血掉的他尿都快吓出来了。最可恶的要数辅助蔡文姬了！明明开着大招和1技能，就在鲁班和王昭君面前，让他俩打，这货一丢丢血都不掉！等俩人蓝都快打没了，昭君仓皇逃跑，蔡文姬这才冲着小短腿仍了一个2技能。一个“弹弹乐”，在鲁班身上和小兵身上弹了那么几下，鲁班就嗝屁了。此时对面的人打开属性面板一看，再次出现了和前面几局那些人一样的反应。对着陈默这边就是一通辱骂。反倒是梦泪，一脸淡定的在刷野，根本不管自己被抓死几次了。“梦泪大大，你怎么不骂了？”“喵喵喵，我怎么感觉你的情绪有些不对？”“咋地了哥们，让人给煮了？”“说话啊，梦泪大大。”梦泪冲着摄像头淡定的说道：“各位观众老爷，知道有一句话‘人在被强X的时候，既然不能反抗，那不如躺下来好好享受吧’！我现在就在享受，谢谢大家关心。”“……”弹幕里一片省略号!他们万万没想到，梦泪居然被虐的已经连反抗的心都没有了！最后一把游戏也是6分钟就让对面给投降了。当陈默的排位界面上晋升到钻石时，系统的声音再次响起。“恭喜宿主完成任务！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 芈月的美颜丹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074880.html",
		"content": "    系统的提示音一响起，陈默立刻精神为之一震！哇咔咔，终于完成任务了！想了下，陈默对着摄像头开口道：“各位观众老爷，今天默默的直播时间就到这里了。喜欢主播的可以点一波关注，订阅主播可以第一时间接到直播推送通知哟！”“哇擦，这么早就下了？”“默哥别走啊！我还没看过瘾呢！”“就是就是，这才播了几个小时，你就走啊！”“再播一会儿呗！求你了！”“默哥你播的内容太有意思了，我已经上瘾了，根本停不下来！”弹幕再次爆炸，鱼丸和礼物刷的满屏幕都是。陈默看了一下后台，关注订阅人数居然超过了十万人！这可是连lol直播区的一些大主播都眼红的数字！关掉游戏和杨玉婵告别后，陈默正要走，系统的提示音再次响起。“恭喜宿主获得‘芈月的美颜丹’一颗，现已存入系统背包内，可提取使用。”“由于宿主直播累计到手收入超过十万元，现奖励解锁露娜、诸葛亮、小乔、芈月、妲己五位法师精通！”听到这条消息，陈默立刻上线去开了几把墨家机关道，尝试英雄。结果陈默发现自己把对面打的亲妈都不认识了！各种走位各种秀！各种浪来各种骚！“卧槽，老子不去打职业对得起这么牛逼的操作吗？”陈默想想都有点儿激动了！自己的意识其实绝对跟职业选手有一拼的，就是操作太渣了。以后只要自己一直直播下去，那么早晚有一天会解锁所有的英雄精通。到时候，那自己是不是就不用藏着掖着，可以正大光明的直播，去打kpl职业联赛了？陈默坚信，总有一天，他会成为历史上第一个真正全能型的选手！当然，越要变强，就越得多直播，多做任务！想到这里，陈默心中顿时敞亮了不少。假以时日，哪怕是梦泪也只能在自己面前跪下唱征服！“不过，开挂直播毕竟是违法的，我还是别太大意为妙。”陈默很快就冷静了下来，不管怎样，开挂直播赚钱的时候，自己打死都不能亮出真正身份来！如若不然，企鹅爸爸会第一个把自己搞死！点开自己手机app里查看了一下，陈默发现自己的存款已经超过12万元了！这对于富二代什么的可能只是零花钱，但是对于农民出身的陈默来说，这就是一笔巨款！想了下，自己老是在网吧直播也不是个事，而且容易暴露，陈默便找了中介肉疼的花每月五千元租了一个精装修的二室一厅。晚上把自己的行礼收拾到精装修的出租屋里，躺在柔软舒适的大床上，陈默那叫一个爽啊！他家里也没有现在这间出租屋豪华啊！“等我赚够钱以后，一定给爸妈买一栋别墅，让他们享享福！”陈默暗暗决定道。休息了一阵子后，陈默闭上眼睛，意识一动，打开了系统背包。在系统背包的第一个格子里，静静的躺着一颗散发着血色光芒的丹药。“传说中的魔后芈月为了永葆青春，曾经收集百万处子之血来炼制美颜丹，难道说这颗就是？”陈默取出那颗丹药，放在自己鼻孔前闻了闻。很意外，那丹药上并没有血腥气味传出，反而有一股女人的淡雅体香味传入了陈默的鼻孔内。香味一入陈默的鼻孔内，便让他食指大动！“好像很好吃的样子……吃吃看吧！”说着，陈默便将那颗血色的丹药一口吞入了口中。这丹药一入口中，陈默立刻就感觉自己的皮肤和头发瘙痒无比。一抓之下，陈默发现自己的头发居然掉了一大把！皮肤也开始溃烂了！“卧槽！这特么是毒药吧？”陈默欲哭无泪道。随着时间推移，陈默身上是越来越痒！他的手不停在身上抓着，大把大把的皮被他抓掉了下来！五分钟后，陈默看了看自己身下，发现自己就像是蛇蜕了一层皮一样!满地都是自己蜕下的那层黝黑粗糙的皮肤，连油腻的头发也跟着一起蜕掉了。陈默洗了个澡之后，对着大大的落地镜一照。啪嗒！擦澡毛巾掉在了地上，陈默直接惊呆了！“这……这是我？？？”只见那镜子中出现了一个比吴彦祖还帅气的帅哥！皮肤好到连杨玉婵都嫩白！再加上陈默爆炸性的肌肉，如果有女生在这里看到他果体的样子，非喷鼻血不可！最让陈默感觉头皮发麻的是自己的五官。本来他就有一点儿小帅，吃了这美颜丹后，五官发生了一丢丢微小的变化后，陈默发现自己帅的连自己看了都嫉妒了！“哥这长相，现在是秒杀吴彦祖，气死金城武，羞煞彭于晏了！”陈默感叹的说道。美中不足的是，他现在是个大光头。锃光瓦亮的脑门往那一出现，是无比的亮眼。不过陈默也不在乎了，反正头发早晚会长出来。在镜子前，陈默换上杨玉婵给他买的限量版阿玛尼的衣服，突然发现自己的气质是无比的高贵，气场强大，不比任何明星差！“果然是人靠衣装啊！钱花哪儿哪儿好使啊！”陈默再次感叹道。第二天。陈默上课前先回了一趟宿舍。刚一进门，几个室友都像打了鸡血一样，围拢了过来。像是看国宝一样看着陈默啧啧称奇。“默默，你这两天干嘛去了？去韩国整容了？怎么突然变得这么帅了？妈蛋，比吴亦凡还帅啊！”王东眼珠子都要掉出来了，看着陈默惊叹道。“整容也没可能整这么快的吧？而且你看默默这五官，有哪一点像整的？”“默哥，你实话实说，到底是不是整的。要真是，麻烦给我介绍一下在哪儿整的，我要整成鹿晗，去艹翻那群脑残粉！”陈默被他们雷的外焦里嫩，撇嘴道：“哥是天生丽质好不好！根本没整！”“歪日！默哥这个逼装的好！我给满分！”“变帅以后，人也变骚了！”“大帅比，以后求带！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 白富美倒追吊丝男？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074881.html",
		"content": "    一番恭维让陈默感觉心里是无比的爽快。原来人长得帅是这么心情愉悦的一件事情！之前他还在微博上看到过有人说帅哥的成功率比丑男的成功率要高出一倍。在看到那条微博的时候，他还嗤之以鼻，现在他在学校里走了没几步，不少女生都跟他要手机号、微信号啥的，这让陈默一下子感觉人都快飘起来了！在宿舍里跟哥们聊了一会儿天。这时李斌晃悠着手机，惊骇的嚷嚷道：“哥几个，快来看！快来看！这是不是咱们默默？”“怎么了？”陈默上前凑了过去，好奇的一看。只见江北大学贴吧里，一个帖子被管理员置顶了。这帖子的热度已经刷新了江北大学贴吧的记录，源源不断的有人在顶贴。“杨氏集团千金爱上吊丝高中生！”这是帖子的题目。再往下看。“劲爆消息，杨氏集团千金爱上吊丝高中生，竟砸重金包下龙切尔餐厅与其共进晚餐！楼主的亲戚是龙切尔餐厅的一名服务生，亲眼目睹到了杨氏集团千金杨玉婵亲吻江北大学的一名高中生，并赶走餐厅所有食客，包下餐厅与其共度烛光晚餐！这还不是最让人惊讶的！最可怕的是这位千金小姐为了那吊丝高中生竟解雇了龙切尔百万年薪聘请来的外国主厨！还为了讨好那吊丝男，在吃过饭后在现场陪他打起了《王者荣耀》！以下有图为证！”陈默赶紧往下一看。果不其然，那图里的那一对男女就是杨玉婵和自己。只不过因为拍摄角度的原因，杨玉婵的面貌可以看的一清二楚，而自己的面貌则糊的一塌糊涂。在帖子下方，有许多回复。“卧槽！杨氏集团可是江北最大的集团！哪怕放在全国也是有名的！这小子一定是走狗屎运了！”“不要啊！我的女神居然被一个吊丝追走了！而且还是倒追！”“一定是ps的！我不信，我不信我的女生就这样被一个吊丝给曰了！”“杨玉婵这么性感漂亮，会去倒追咱们学校的吊丝男？一定是误会，或者这吊丝男是她亲戚啥的！”陈默扫了一眼，有怀疑图片真假的，也骂故弄玄虚的，也有哭天抢地的……总之，这条置顶帖彻底引爆了江北一中学生们的八卦之心。要知道杨玉婵虽然没在娱乐圈里，但是出席过许多重要场合，在高中生心目中的人气也不是盖的。尤其在一众单身狗眼中，没有任何绯闻的杨玉婵，简直就是他们心目中最完美的女神。很多江北一中男生在茶余饭后甚至都在调侃，如果能把杨玉婵追追到手，哪怕现在就保送他们去哈佛他们都不去！尤其是王东这个老单身狗，一直把杨玉婵奉为自己的女神，连床头都是贴的杨玉婵网上流出的照片。当看到这个帖子后，王东哭丧个脸道：“我也是吊丝，为啥女神就不来找我？如果她让我当男朋友，哪怕只是牵一下手，我马上去死我都愿意！”陈默擦着额头上的汗，默默的把手机里，杨玉婵给他发的那几张极其暴露的睡衣照片给删了。这时，王东突然想到了什么。他瞥了一眼陈默，不禁一愣。再转头看了看帖子上的那张照片，王东达顿时惊呼起来：“默默，照片上那个家伙，不会是你吧！”“什么！”闻言，李斌和刘航两道目光唰唰飞了过来，往陈默身上一钉。这时李斌也仿佛想到了什么，一副恍然大悟的样子道：“我想起来了！默默手机里的锁屏照片和背景照片就是杨玉婵的！前几天来的那个开超跑的白富美就是杨玉婵！”他说完，宿舍里几个哥们全部把眼神聚集在陈默身上，像是审犯人一样，说道：“默默，说！什么时候把这么牛逼的姑娘搞到手的？”“是啊，默哥，打算什么时候见家长结婚啊?”“避孕措施一定要做好，不然这么早就搞大人家的肚子就不好了。”陈默哭笑不得道：“我早就跟你们说过了，我们真的只是朋友，纯洁的男女关系！她只是请我吃个饭，感谢我带她上分而已。”王东再次鄙夷的说道：“我也早就跟你说过了，男女之间就没有纯洁的关系！”“默哥，请受我一拜！”“社会我默哥，求你传授我们泡妞大法吧！”几位舍友纷纷不要脸的半跪在地上，朝着陈默抱拳。陈默无奈道：“我们真是朋友！你们爱信不信！马上要上课了，赶紧别在这瞎胡闹了！”舍友们自然是不信了。陈默一来到班上，立刻引起了一片轰动。尤其是女生们，一个个眼睛盯着陈默，都移不动了！哇塞！太帅了有木有！陈默什么时候变得这么帅了？马友蓉看到陈默身上的变化，眼神里不禁也掠过了一丝惊艳之色。她从来没发现过，原来自己抛弃的前男友居然可以这么帅！尤其是想到那天晚上在龙切尔餐厅发生的事情，马友蓉心里竟涌现出一阵酸酸的感觉！这个男人明明可以一直宠爱着自己的，现在，却被杨玉婵那种级别的女神倒追！这不是啪啪打她脸，说她不识货吗？想到这，马友蓉只感觉自己憋屈的要命，尤其是看到陈默路过自己这边时，连甩都不甩自己一眼时，她就更憋屈了！就在这时，一道身影进来了之后，喧嚣的教室猛然一静。“各位同学，马上就要高考了，希望大家不要松懈……”进来的是位女老师，名叫黄倾城。她带着一副黑框眼镜，缓缓的走到讲台上开始跟学生们讲起了所有班主任都会啰嗦的那点事情。可是，所有人都没有听她讲什么，而是一个个双眼死死盯着她的身材，吞咽着口水。没办法，这黄倾城人如其名，身材和容貌是倾国倾城！黄澄清穿着一件ol的职业套装，胸前白皙一片，伟岸的波涛将衣服撑的饱满，似乎随时都会爆裂出来。白皙的事业线深深形成一个“Y”字型沟壑，根本不像斗鱼的某些主播，必须硬挤才能挤出来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 拿钱甩你一脸！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074882.html",
		"content": "    这几乎快能将衬衫撑爆的雄伟双峰，以及让所有人恨不得一头扎入其中的白皙事业线，都深深让班内的所有男生痴迷者。而其腰肢纤细如柳，盈盈堪握！臀部挺翘浑圆，被深紫色的短裙包裹着，勾勒出一副撩人的完美曲线！黄倾城的面容同样美丽一场，一双水汪汪的迷人大眼睛，一眨一开之间，电力十足，下巴上一颗淡淡的美人痣，更让她显得出奇的性感迷人！虽然班级男生都很贪恋班主任的美色，但是却没有一个敢与之对视的！黄倾城的眼神极其冰冷，一副黑框眼镜下蕴含威严！冰山美女班主任！火辣身材！冰山面容！这是能让所有男生都在心里狂呼“尤物”的极品美女！这个年龄的年轻男生们，其实私下里没少yy自己这个班主任。甚至舍友李斌都在宿舍里跟陈默偷偷说过，他好几次来男生的生理现象做梦都是把班主任作为女一号的。只是这班主任实在太狠了，大学练过空手道，还拿过全国冠军，动不动就动用武力。搞得班上的男生对她是又爱又恨。似乎感觉到了男生们的火热目光，黄倾城眉头一皱，将胸前的纽扣全部扣上，神色变得更加冰冷了。“真希望自己的胸能小一点，这样也太难受了！”黄倾城暗中感叹道。要是被其她女生知道她有这种想法，恐怕会抓狂的嫉妒死！你妹的！俺们想大都大不起来，恨不得花钱去隆！你却想小一点！真是人比人气死人啊！“马上就要进行一模考试了，大家要注意复习，尤其是数学，必须要抓紧补一下了！咱们班的数学平均成绩啊……”黄倾城在讲台上谆谆教导着，陈默偷偷看了一眼班主任短裙下的黑丝。那被黑丝包裹着的修长大腿，无比的丰盈匀称！再加上一双鲜红的高跟鞋，无形中给了陈默一种成熟知性的致命吸引力。“黄老师真是又漂亮又有气质！而且这个胸是真大啊！比起班里那些没发育起来的小女生，简直就是篮球和乒乓球的对比！”陈默暗暗赞叹道。其实班里公认胸最大的就是他的前女友马友蓉了。但是跟班主任一比，立刻显得小如茶杯盖！“不知道班主任和杨玉婵她俩谁的胸大……”陈默正在心里yy着两人时，却听见班主任又开口了。“这次我们要在模拟考之前再换一次位置，这次换位就不按照成绩排位了，完全按照教育局所说的‘随机排位不看成绩’原则。大家按照大屏幕上的表格所显示的位置去调整自己的座位吧！就这样，我先去上个厕所。”说完，性感的黄班主任扭着性感的豪（和谐）臀，啪嗒啪嗒的敲着高跟鞋下楼去上厕所了。陈默看了一眼教室的多媒体大屏幕上自己的位置，貌似很不错，挨着窗户，可以看外面的海景。陈默搬着自己的书籍正要往自己的位置上坐时，宋吉吉却嚣张的走了过来，对着陈默道：“这个位置我要了！你让一下吧！”陈默抬头看了他一眼，心中暗暗冷笑。若换做是之前的自己，这气忍也就忍了。但是现在不同了！自己已经改头换面，今非昔比了！谁要是敢欺负老子！老子就要十倍奉还！“老师把我安排到这里，这里就是我的位置，你没有权利赶我走。”陈默淡淡道。马友蓉心里极为不舒服的说道：“陈默，你怎么回事？吉吉是班里的班长，享受一个好位置是应该的。毕竟他为班级操劳了那么多事情，你怎么就不能体谅体谅他呢？”闻言陈默直接怒了。“操劳那么多事情？去你大爷的！哪次大扫除，就他自己不干活，只会大家干活，还把我安排去扫厕所。还有春游的时候，收钱他比谁都利索，自己却一毛钱都不出！要不这样吧，你让我也操劳操劳，当当班长，我就把这位置让给他如何？”陈默嘲弄的笑道。“你！！”第一次！马友蓉是第一次见陈默用如此强硬的态度来怼她！要换做以前，自己只要一个不满意，他马上会用各种方法来讨好自己的！宋吉吉把马友蓉推到身后，转目望向陈默那一身阿玛尼的限量衣服，眼中闪过一丝鄙夷。而后，他掏出一个鼓鼓囊囊的钱包，从中掏出一沓厚厚的钞票扔在陈默面前的地上道：“光头小农民，你不就是为了钱嘛！跟杨玉婵在一起，也不就是图人家有钱吗？这样，我和你换位置，这些钱就都是你的了！”在宋吉吉看来，陈默既然接受了杨玉婵赠送的礼物，那就代表这个小农民虚荣心极强，贪图人家的钱财。自己要和他换位置，只要随便扔点小钱，就能搞定。然而陈默看了一眼地上的那堆钱，冷冷一笑，声音再次响了起来：“不好意思，我不换！”嗯?宋吉吉眉头一皱，再次望向陈默。莫非这家伙嫌弃钱太少了？不会吧，这地上的钱再怎么也有一千多块了啊！这家伙真贪心！宋吉吉当下心中泛出一丝怒火，但是当着所有学生的面，他还是再次掏出侨胞，又从里面掏出了二十来张毛爷爷像是扔垃圾一样扔在陈默面前。“这些总够了吧？加起来有三千多块了，够你这样的农民一个学期的生活费了！”说着，宋吉吉一摆手：“拿着钱，赶紧滚后边去！”宋吉吉嚣张至极，完全没把陈默放在眼里。在他看来，就算这个小农民变帅了，他依然是个农民！和自己这种高富帅一比，就是一个天上一个地下！陈默看到这一幕，嘴角勾勒起一抹弧度，想了想，然后道：“你很有钱是吗？”“不敢说很有钱吧，但是比起你这种穷酸农民来，我简直可以说是大富豪了！”宋吉吉不屑道。“那这样吧，我按我现在的赚钱能力给你收位置费，你只要给的起，我就让位置如何？”陈默狡黠的笑道。“哈哈哈，就你打工赚钱的能力？一天赚个二三十块钱撑死了！行，我就按你一学期6个月算，一个月900块钱，6个月就是5400吧！这钱老子掏给你又如何？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 老子弄死你！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074883.html",
		"content": "    陈默眼睛微眯，轻轻摸了摸自己的大光头道：“不好意思，这点钱我现在还真看不在眼里！我现在一个小时就能赚一万块！一天我可以按我平均干三个小时吧，就按三万块给你算。一年你得给我一千万老子才能给你让这个座！”“噗哈哈哈哈！”宋吉吉仿佛听到了这世上最好笑的笑话，哈哈大笑了起来。“一千万？你特么身上有一万块钱吗？你哪点配一千万？”宋吉吉鄙夷的看着陈默说道。“信不信随你咯，反正没一千万我是不会让座的。”陈默耸耸肩，轻松的表示道。“陈默，就你打那点零工，给你几千块真的已经是仁至义尽了，你不要太过分了！”马友蓉此时不知为何，就想让陈默受点儿气，仿佛这样她才能安心一点的说道。“就是！蓉蓉都这么说了，你还墨迹什么？拿着几千块钱赶紧滚！”宋吉吉抱着马友蓉的肩膀嚣张道。马友蓉眼球一转，笑道：“这样吧，陈默，你不是说你能赚钱吗？你要是能证明自己身上的存款超过十万块，我们就信你如何？”“对！臭农民！你身上的钱要是超过十万块钱，老子给你一千万买你的位置又如何？吹牛逼不打草稿！”宋吉吉戏谑的笑着道。他们二人是打死也不相信陈默能拿得出十万块的！同样不相信的，还有同班同学。尤其是了解陈默性格的舍友们。但是这种情况下，他们当然要帮兄弟出头了。李斌立刻上前来劝道：“班长，要不你就坐我那吧，我那也靠窗，我不要你钱。”“默默他不懂事，你就别跟他一般见识了。”“班长，这事你也有不对的地方，你就算给钱也不能扔地上啊！”舍友们这样说，也是为了息事宁人，顺便让陈默稍微赚点钱，补贴点家用。但是他们越是这样劝，宋吉吉就越觉得陈默是在吹牛逼。“是他先在我这口出狂言的！为什么你们要来劝我？今天他要是拿不出十万块钱来！就别怪老子不客气了！”马友蓉见状，马上配合的说道：“吉吉，你别跟这农民一般见识，气坏了自己就不好了。你大人有大量，就别跟他一般见识了！”宋吉吉点点头，看着陈默道：“小子，我再给你最后一个机会，要么拿着钱滚，要么我就打到你滚！没钱就别装逼！”“十万块就行了吗？”陈默拿出手机，打开自己的银行app。只见他的银行余额里，赫然显示着20多万元的余额！一瞬间，周围的嘈杂的声音全都安静了下来。舍友们纷纷难以置信的看着陈默的银行余额，嘴巴都快掉地上了！马友蓉也用惊骇的眼神望着陈默，因为他知道陈默不是吃软饭和说谎的人，他既然说钱是自己挣得，那绝对是他自己挣的！在这一瞬间，马友蓉是悔得肠子都青了。其实这宋吉吉家虽然有钱，但是对她巨抠，一共也没给她花过几个钱。“如果现在我还跟着陈默的话，这20万我肯定是想花多少花多少！”马友蓉心里很不爽的想到。最难受的就是宋吉吉的了。他刚刚还放出豪言说，如果陈默能拿出十万元，自己就给他一千万买他的位置的！现在人家陈默真拿出来了，反倒是他只字不敢提刚刚说的话了。一千万他怎么可能拿得出来啊！“怎么？怂了？刚刚不是说我要是拿出十万块，你就拿一千万买我的位置吗？我现在拿出来了，你怎么不说话了？还是说，你根本就没那个钱？”陈默嘲弄的笑着道。闻言，宋吉吉的脸色难看到了极点。像他这个年龄的小年轻，一被激怒就什么都不管了。而且宋吉吉仗着自己学过几天跆拳道，也没把陈默放在眼里。“你让不让位置？”宋吉吉恼羞成怒，霸道的走到陈默面前，挑衅说道。要是寻常学生，肯定会被宋吉吉的气势震慑住，但可惜的是，他眼前站着的是今非昔比的大光头陈默！陈默面色平淡，轻轻摸了摸自己的大光头，轻轻摇了摇头。“给你脸了是吧？”宋吉吉大怒，当下拳头一挥，便向着陈默的大光头打去。然而他拳头刚刚挥出，陈默的手掌便如影随形，瞬间而至！一下子抓住了宋吉吉的拳头，将其窝在了手中！陈默的手掌如同铁钳一样，狠狠的往里紧缩着。宋吉吉只感觉自己拳头上的骨头全都断了！噼里啪啦骨裂的声音，让他痛不欲生！“小杂种！你放手！艹尼玛，痛死老子了！！”宋吉吉感觉自己快要痛的死过去了，脑袋里一阵一阵钻心的疼痛。而其余学生见到这一幕，纷纷围了上来。“班长，你没事吧？”“小杂种，快放开班长！否则让你好看！”这些学生知道宋吉吉家里有钱有势，一直想巴结，却没有机会。现在正合了他的心意，一个个面色不善的叫嚣起来。陈默轻轻一甩手，宋吉吉瞬间倒在了地上。他从地上爬起来后，目光死死的看着陈默道：“小杂种，你敢打我！信不信老子弄死你个臭农民！”宋吉吉此时已经怒火攻心了。陈默接连啪啪啪的打脸，让他感觉自己在同学面前丢了面子。此时他恨不得将陈默活剥了！“哎呦喂，我还就真不信了！来啊，我看看你怎么弄死我！”陈默双手环胸，似笑非笑的看着宋吉吉道。“班长，我帮你削他！”“就这臭农民也居然也敢打人！”“一个农村来的，也敢跟咱们吉哥叫嚣，活腻歪了吧！”其余一些男生和女生七嘴八舌的说着。在他们眼里，陈默就是一个臭吊丝，而宋吉吉才是高富帅。他们就应该站在高富帅这一边，以后说不定能占到什么便宜。听着众多同班同学这寒心的话，陈默目光也冷了下来道：“就你们这样的，也配叫同学？没钱就不能坐好位置，就必须被高富帅虐吗？我们农民招谁惹谁了？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 把他赶出1班！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074884.html",
		"content": "    “艹！你特么说什么？再给老子说一遍试试！”陈默的一番话语，仿佛引爆炸弹的导火索一般，将宋吉吉和这些学生的情绪瞬间点燃。群情那叫一个激愤！他们恨不得将陈默生吃了！“你一个臭农民也有脸说我？你看看你现在是什么打扮？拿着人家杨玉婵包养你的钱，给自己买名牌，还剃光头，以为自己很个性吗？你骨子里就是个臭农民，烂乞丐，懂吗？”宋吉吉身后的一名女生不屑的看了陈默一眼，而后尖酸刻薄的说道。她的话，瞬间引起其他人的迎合：“就是就是！咱们江北一中好歹也是贵族学校，像你这种人，简直就是影响我们江北一中的形象！”“还让女生包养？你以为自己很帅？你跟宋少差远了知道吗？”“这种人就该赶出咱们江北一中！”“对，我建议我们一起把这家伙赶出去！”“嘿嘿，听到了吗？乡巴佬！我要是你，早没脸在这个班级待下去了，我早就滚出1班了！剃光头，还拿人家包养的钱买名牌！还有脸说自己是江北一中的学生！我呸！”“你不是喜欢钱吗？来来，我这有几个钢镚，给你了！”“我也有，我也给你！”“哈哈哈，老子也包养你！来，接着！”这些人一边嘲笑着陈默，一边从身上掏出硬币向陈默扔去。这一幕仿佛是众多学生的狂欢！宋吉吉带头脸上挂着嬉笑和嘲讽看着陈默，但是他们没有发现，自己做的事情是多么的过分！陈默也还只是个十八岁的学生，心智本来就不像几十岁的人那么健全，被他们这么一激，瞬间感觉愤怒不已！他身边，几位舍友也都是一脸愤然的站在他身旁，怒视着宋吉吉和众人。而宋吉吉则满脸的不屑，他看着周围众多学生，感觉自己好像这个班级的王者一样，心中的征服欲爆棚！他嘴角泛起一丝冷笑道：“同学们！向这种，拿人家包养的钱来挥霍的败类，我们应该把他撵出去！让他永远不要再踏入咱们1班一步！”听到宋吉吉的话，许多想讨好宋吉吉和看不起农村人的学生纷纷叫好！一个个齐声喝道：“赶出去！！”“赶出去！！！”“赶出去！！！”此刻的一班，已经完全成了针对陈默的一个派对！仿佛只要把陈默驱逐出教室，他们才肯罢休一般！“赶我出去？”陈默笑了，嘴角勾勒出了一抹弧度，眼神微眯，露出了狼一般的狠辣。他走上前去，对着这些人怒目而视道：“来吧，你们赶我一个试试！我看看你们有什么本事把我赶出去！！”“默默，你冷静点！咱们不能跟全班同学对着干啊！”“是啊，默哥，你这么冲动，是会吃亏的。”“默哥，好汉不吃眼前亏，赶紧跟同学们道个歉，要是真被打了就完了！”“法不责众！他们这么多人打你一个，学校肯定会责怪你，而不是责怪他们。到时候，万一因为这事你被学校给弄退学了，那就亏大了！”舍友纷纷劝说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 闹够了吗？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074885.html",
		"content": "    马友蓉此时也带着幸灾乐祸的语气上前来道：“陈默，我劝你还是道歉吧，要不然，你真的会被大家赶出去的。”扫了一眼马友蓉，陈默此时的心情只有两个字——心寒。他以前为什么就没看出来马友蓉竟然是如此狠心的一个绿茶婊呢？自己付出的真心，她就一丢丢的好都没记住吗？或许这就是成长付出的代价吧……陈默摸了摸自己因为美颜丹而变成的大光头，冷冷的扫视了一圈眼前这群明明跟自己无冤无仇，现在却恨不得把自己撕碎的“同班同学”，脸上无悲无喜。所谓哀莫大于心死，除了自己的几位舍友，陈默已经不把其他同学当同学看，甚至不把他们当人看了！见陈默一直耷拉个脸也不说话。宋吉吉终于忍不住爆发道：“你麻痹的，装什么装？理个大光头以为我们就怕你了？兄弟们，把这被人包养的耻辱赶出2班！晚上我请大家去人间天上开心一下！”“好！”“宋少威武！”“卧槽，人间天上！”听到宋吉吉说请客，学生们更加兴奋了，有几位块头大的男同学更是已经不怀好意的缓缓向陈默靠近。“上！”宋吉吉感觉自己如果古代的皇帝、将军一样，一挥手，大喝一声，而后带着是十几人向着陈默扑去。女生们则以马友蓉为代表，站在后边，给他们加油助威，当起了啦啦队。“揍扁他！使劲打！”“加油！把这种败坏咱们班级名声的人赶出去！”“不要手下留情！打死也没事！”……舍友们见十几人扑了上来，也都脸色惨白的纷纷后退，不敢说什么，也不敢做什么了。毕竟他们还是18岁的孩子，毕竟他们不可能像军人或者武林高手那样一个打十个。明显会被暴打的事，他们退缩其实是很明智的选择，陈默也不会怨他们。陈默将舍友轻轻推到自己身后，深吸一口气，当下身形一窜，朝着这些人直扑过去。砰砰砰！拳头击打在骨骼上的沉闷声不断响起，只见一道道身影，不断被击打的腾飞在空中！惨叫之声不绝于耳！那些还在帮忙加油助威的女同学原本亢奋到荷尔蒙都分泌失调了，但是现在看到被揍的居然是众人之后，顿时目瞪口呆。陈默此时此刻犹如狼入羊群！他不躲不闪，任凭那些个学生的拳头在他身上击打着，却只感觉到痒痒的。系统强化后，他的身躯犹如钢铁般坚硬！反倒是那些学生们一个个表情扭曲，使劲揉着自己的拳头，仿佛拳头打在了大石头上一样。“给老子跪下！！！”陈默怒吼一声，抓住一名男生的头发，一个肘击，打在了他的腹部。那男生登时跪在地上，把昨天的隔夜饭连同胃液和胆汁一起全吐出来了！这样的事情，不断发生在这些男生的身上。到最后，只剩下三个男生和宋吉吉的时候，那三个男生直接抱头跪地上连打都不敢打了。“什……什么情况？”宋吉吉看着眼前这跪了满地都是，吐的一塌糊涂，还不断哀嚎惨叫的男生们，吓了一大跳！他刚才一直没出手，是想等着众人把陈默揍个半死，然后一脚踹他命根子上，让他这辈子都没办法跟杨玉婵在一起。可是眼前的状况根本就是他没预料到的。他就感觉眼前一花，然后所有人全跪下了！等他反应过来时，陈默已经面色冷漠的站在了他的面前。“你……你要干嘛？”宋吉吉被陈默强大的气场吓得不禁后退了好几步。甚至在后退几步之后，宋吉吉竟然转身拔腿就要逃跑！然而就在宋吉吉还未跑两步，陈默的身形便如同鬼魅一般窜了上来，一把抓住他的刘海狠狠将他甩在了地上。“看不起光头是吗？很好，那我就把你也变成光头！”言罢，陈默用手拽着宋吉吉的头发，连着他的头皮一气把头发全部撕了下来！宋吉吉疼的是哭爹喊娘的！拿出手机看着自己狗啃一样的还流着血的头，他快被气疯了。登时站了起来，利用自己学过的空手道和柔道知识，想去袭击陈默。嘴里还歇斯底里的骂道：“我艹你麻辣隔壁！你居然敢把老子的头弄成这样！我弄死你！”从小到大，只有他宋吉吉打人，从没有别人打他！现在宋吉吉居然被陈默当着全班同学的面给吊打了，还把他引以为傲的韩范儿发型给弄成狗啃头了。这种浓浓的羞辱感，让宋吉吉几乎发疯了！当宋吉吉的双手抓住了陈默的腰时，宋吉吉嘴角抹过一丝残忍。以他的力气，莫说是陈默了，就是职业摔跤手，也要被他给摔成残废！“去死！！！”宋吉吉爆喝一声后，却惊愕的发现，陈默的身躯居然如同泰山一般，纹丝不动！！“怎么可能！！！我的力气，怎么可能抓住他的腰都摔不动他！！”宋吉吉惊骇的叫了出来。啪！！然而尚未等宋吉吉反应过来，陈默一巴掌就扇在了他的脸上。“闹够了吗？”陈默淡淡道。闹够了吗？在他的眼里，自己的行为难道就是小孩子过家家，一直只是在闹吗？浓浓的羞辱感和脸上火辣辣的疼痛，让宋吉吉当下双目通红的望着陈默、“我一定会让你后悔出生在这个世上的！”啪！“我问你闹够了吗？”“我艹……”啪！“再问你一次，闹够了吗？”啪啪啪！！陈默一巴掌连着一巴掌的抽，把宋吉吉给打的他亲妈都不认识了。其余的学生也都吓呆了，他们从来没见过这么暴力的人！尤其陈默打的还是班里公认的高手，自己的班长宋吉吉！“哇……”当陈默一巴掌扇掉了宋吉吉最后一颗牙齿时，宋吉吉终于哇的一声哭了出来。嚎啕大哭的那种！是啊，他们这群弱逼，在陈默面前，简直就是在无理取闹！陈默抓起宋吉吉像扔死狗一样扔在外面的走廊上，然后转身径直走到一边，抓起另外一名男生。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 暴力恶魔男！陈默发威！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074887.html",
		"content": "    “不……不关我事啊！！”这名男生被陈默硬生生抓着领口提到了半空中，连呼吸都困难了！陈默哪里是什么学生啊，他简直就是恶魔！“不关你事？是谁刚刚在那唧唧歪歪，一直在那叫唤的？”陈默目漏凶光，对着这男生的腹部连续击打了十几拳，然后像扔垃圾一样扔到了宋吉吉身上。同样的事情发生在刚刚针对陈默的所有男生身上！拳拳到肉，咔咔断骨的声音在教室里此起彼伏！此刻，教室之中的气氛极为压抑！陈默仿佛那古代罗马的奴隶主，在教训自家的奴才一般，打的这群男生连屁都不敢放一个，甚至很多人受不了疼痛，嚎啕大哭了起来。他们从来没见过如此暴力的人！一巴掌抽飞一个，一拳打蒙一个！在陈默面前，他们弱小的如同婴儿一般！跟自己对着干的男生全部被陈默扔到了走廊里，在那痛苦的哼唧着。陈默背负双手，咔咔扭动着自己的脖子。所有男生都恐惧的抱成了一团，惊骇的望着这恶魔般的男人，瑟瑟发抖。走到宋吉吉面前，陈默将自己的脚踩在他的脸上，淡淡道：“我再问你一句，闹！够！了！没！”一字一顿的问话终于让宋吉吉彻底怂了。“够了！闹够了！默哥，我错了！我再也不敢了！求你饶了我吧！”“陈默，你太过分了！这些都是你的同班同学，你看看你都做了些什么事情？！”马友蓉看不惯自己的男朋友被这么个羞辱法，马上上前来拉着陈默的衣袖，想把他推开。陈默扭头冷眼瞥了马友蓉一眼。然后……啪！！！重重的一巴掌扇的马友蓉整个人都腾飞了起来！她的身躯向后砸的一个课桌稀烂！全班的女生都震惊了！她们一个个的捂着嘴巴，一句话都敢说了！所有人都知道，在之前陈默是最疼马友蓉的。不夸张的说，陈默在马友蓉面前就是一条温顺的狗，她让陈默干嘛，陈默就干嘛，说一不二！可是现在，陈默居然像打死狗一样，一巴掌把马友蓉扇飞了！这绝对说明马友蓉在陈默的心里，一丢丢的地位都没有了！从那堆破烂的课桌残渣里爬了五分钟才爬起来，马友蓉此刻脸颊高高鼓起，有着一个鲜红的巴掌印。她的头发凌乱，双眼通红，哪还有一丁点女神的样子？这时陈默拽起宋吉吉，冷冷的对着这群被打的屁滚尿流的男生说：“你们几个，给我在这走廊里边跪好了！没有我的允许，谁都不准起来！”男生们已经被陈默彻底给征服了。一个个都跟小鸡仔一样，抱着头，跪在1班的走廊里，一声不敢吭。这架势，就差被陈默逼着唱《征服》了。陈默转身回到教室，看着满是怨毒的马友蓉，冷冷道：“臭碧池，你也有脸跟我在这叫？”第一次！第一次陈默感觉骂人是这么的爽快！现在看看眼前这自己曾经深爱的女人，变成这副德行，他内心没有一丢丢的愧疚，只有幸灾乐祸！马友蓉也感觉到了陈默内心的变化，再也不敢用那种凶狠的眼神看着陈默了。陈默背负双手，走到马友蓉面前，淡淡道：“说话啊，刚刚不是还很凶的吗？现在怎么蔫了？”马友蓉吞了口口水，低着头，一句话也不敢还嘴。现在的陈默已经不是那个任劳任怨的傻哔男生了。“你不说话是吧？我有话要说！”说着，陈默拽着马友蓉的头发，把她摔倒在地上，踩着她的脸对着全班人道：“这个女人，是我曾经掏心掏肺爱过很久的女人！她要钱花，我就去打工！她要账号升级，我就去苦练技术，帮她上分！她宿舍搬家，一个大桌子舍不得扔，是我累的跟死狗一样帮她把桌子搬过去的！可是她居然连手都没让我碰过！而且扭头就跟所谓的高富帅睡觉去了！现在告诉大家吧，这种绿茶婊，能跟宋吉吉睡，也能跟其他男人睡。她的欲望永远也填充不满！之前我没好意思说，现在当着大家的面，所有人都挺好了！我，陈默，正式与这个绿茶婊分手了！是我陈默甩了这个人尽可夫的碧池！是我不要她的！”言罢，陈默抓起马友蓉，将她扔到宋吉吉面前。这时，黄倾城上厕所回来的路上就听到了一阵阵的惨叫声。她立刻感觉到事情不对！踩着高跟鞋一路小跑回了教室。当她看到走廊面前，抱头跪着，被陈默像是训孙子一样，训斥的学生们，黄倾城整个人都惊呆了！“宋吉吉，马友蓉你们怎么回事？脸怎么肿了？”宋吉吉听到美女班主任文化，目光中重新带上了怨毒，当下愤恨的瞪着陈默道：“老师，是陈默打的！刚刚陈默因为自己的位置不满意，跟我吵了起来！然后他因为说不过我，恼羞成怒就把我给打了！马友蓉同学和其他同学看不过，想找他理论，也被打了！”见班主任回来了，其他被打的同学也纷纷燃起了希望，附和道：“老师，宋吉吉说的是实话！这个陈默仗着自己是农民，有两把子种地的力气，就这般嚣张，这般暴力！实在是太放肆了！我们班不能容忍这种学生！”“就是，就是！老师，把他赶走！让他退学！”“这种有暴力倾向的人在班级里，我们哪有心思学习？”“天天吓都能吓够了！”“老师，你看看陈默现在是什么样子！穿名牌，剃光头，以为自己是社会人吗？”“他哪有半点学生的样子？”“老师，像他这种人，不配在咱们1班！”…………挨打的学生们好像找到了靠山一样，一个个的集体高（和谐）潮了！黄倾城秀眉紧蹙。感觉事情不像同学说的那样。因为在她印象里，陈默虽然一直学习不怎么好，但是为人很本分老实，从来不给人添麻烦。她还是挺喜欢这个小男生的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 他们有把我当同学吗？！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074888.html",
		"content": "    走到陈默面前，气质冷如冰山的爆（和谐）乳美女班主任皱眉问道：“陈默，这是你干的吗？跟老师说实话，老师不会诬陷一个好人，也不会放过任何一个坏人。”“是我干的。”陈默冷冷道。“什么？你为什么要这么做？”黄倾城惊讶道。在她心里，陈默一直都是好孩子，不应该会干出这么暴力的事情啊！“他们欠打，所以就打了。”陈默低着头冷冷道。“什么？你……你怎么可以这么对待自己同学呢？陈默！你跟我出来！”黄倾城推了推鼻梁上的眼镜，面容之上闪过一丝愠怒。对于这种老实孩子，黄倾城更是爱之深责之切，生怕陈默成为社会上那种小混混。陈默起身，跟着黄倾城走出了教室。当陈默一离开，教室里的那些被陈默打的学生便哼哼着站了起来，迅速聚集在了宋吉吉的周围。“宋少，你说咱们班主任会把陈默给赶走吗？”“我看悬，咱们班主任是最就事论事的人了。只要陈默说实话，老师顶多就是怪他太暴力了，给他记一次大过，然后就屁事没有了。”“没错啊，现在马上就要高考了，学校才不想整出什么幺蛾子呢！”“那怎么办？今天就被那小子给白打了？”…………这些个学生一个个都愤恨不平。马友蓉更是眼神阴毒的望向宋吉吉，愤怒道：“老公，你一定要把陈默给弄死！这事一定不能和他完！”宋吉吉揉着自己肿胀的脸颊，目光之中的阴郁之色异常浓郁：“他敢打我老婆，又打我兄弟，就是老子的死敌！既然已经和他对上了，那我就和他好好玩玩！”想了想，宋吉吉低声道：“我认识一个大哥，是西街的霸王，在那一片看场子，收保护费的。等过些天，老师和学校里不再关注这事了，我就找大哥去教训教训这小子……”“让那大哥把他给阉了！让他一辈子都不能碰女人！”马友蓉恶狠狠道。“哼，放心吧老婆，就算你不这么说，我也要这么做！他居然敢打你，还撕烂了我的头发！如果不让他丢尽面子，我宋吉吉还怎么在江北一中混？”当下宋吉吉、马友蓉和一众学生嘀嘀咕咕了起来，时不时的发出一阵阵的阴笑声。…………班主任办公室，位于教学楼最角落里。此时此刻，办公室里空无一人，黄倾城带着陈默回到办公室的桌子前。她扭动着豪（和谐）臀往椅子上一坐，陈默都能看的出她臀上的肉像果冻一样晃动了好几下。两条丰盈的长腿，轻轻交叠在一起，黑色的丝袜在阳光下反射出的光泽甚是迷人。“陈默，说吧，今天怎么回事？”黄倾城扶了扶鼻梁上性感的眼镜，冷漠的问道。陈默也不是油嘴滑舌的人，便将事情的前因后果跟黄倾城讲了一遍。黄倾城闻言，面色稍缓道：“宋吉吉是挺过分的，但是你也不能把他们打成那样啊！他们毕竟是你的同学啊！”“同学？”陈默眼睛一眯，嗤笑一声：“他们把我当成乞丐，当成垃圾！什么时候把我当同学看了？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 训斥班主任",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074889.html",
		"content": "    黄倾城几乎怀疑自己的耳朵了。这还是那个老实的陈默吗？他居然在自己面前说出这种话！可自己又偏偏反驳不了他！宋吉吉那群人，确实非常非常看不起农村学生。“可你也不能把他们打成那样吧，打人总归是不对的吧？”黄倾城想了下，又硬气的反驳道。“您也知道打人是不对的？”说着，陈默身上泛出一丝杀气，踏前一步，禁止走到黄倾城面前，以非常近的距离压迫着黄倾城，怒道：“若我不出手，他们可能会把我打成残废！而就咱们学校这尿性，来一个‘法不责众’，再让那群家长一闹，我们农村孩子的下场就是白白被打残！他们能打我，我为什么不能出手反抗？他们没有把我当成同学，为什么我要对他们仁慈？我们穷人就活该被打，我们农民就活该被欺负吗？我就是咽不下这口气，谁要打我，我就打谁！我这是正当防卫！！！”陈默带着杀气的眼神，和身上那股无比强大和雄浑的气息，将身下的美女班主任黄倾城压迫的呼吸都困难了。字字诛心！陈默的每一句话，都让黄倾城感觉到了身为农村孩子的陈默内心的压抑。她一句话都反驳不了。因为本来陈默就是弱势群体，现在如果自己再训斥他，就是自己这个做班主任的不对了。嗯？黄倾城突然感觉，好像有什么东西顶着自己。她低头一看。“呀~~~~”黄倾城一声尖叫，将陈默狠狠推到了一边。原来，陈默刚刚在将黄倾城压下训话的时候，一不小心从上方看到了她曼妙的身躯。被推开之后，陈默立刻弯着腰，红着脸摆手道：“老师，对不起……这个……我真不是故意的！您太漂亮了……我真是一时没忍住……我……”黄倾城见陈默如此慌乱，知道他应该不是故意的。便再次佯装恢复冷漠，淡淡道：“我知道你不是故意的。你这种年龄的男生，有那种现象出现是很正常的。你在这等着，老师回教室去处理一下宋吉吉他们，等回来再说处理你的事情。”言罢，黄倾城便吧嗒吧嗒的踩踏这红色高跟鞋立刻了。闻着班主任身上发出的阵阵香味，望着黄倾城离去时那婀娜的背影，陈默心中是一阵荡漾。18岁的男生，有几个不对异性，尤其是漂亮的异性身体好奇的？哪怕再老实的男生，也会在心里默默yy美女。！“美女班主任play……擦！陈默你在想些什么龌龊的东西！醒醒，给老子醒醒！！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 美女班主任的秘密",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074890.html",
		"content": "    班主任一离开办公室，陈默便百无聊赖了起来。这办公室是黄倾城的私人办公室，不是闺房，但是一些摆设和用具什么的仍会让陈默想入非非。“叮！”就在这时，一声手机提示声响了起来。自己的手机不是这个提示音，陈默寻着声音来源一望，原来是桌子上黄倾城的手机。出于好奇，陈默拿起黄倾城的手机，想要点开看看。但是他刚要拿起来，却犹豫了一下。“这样做是不是不好啊？毕竟是黄老师的手机，万一里面有啥艳（和谐）照啥的被我看到了，岂不是会有损她在我心中女神的形象。”就在陈默犹豫的时候，系统提示音响了起来。“系统提示：当前设备解锁难度为0，是否破解？”陈默先是一愣，然后惊讶道：“尼玛，连人家的手机都能破解？这外挂系统有点儿吊啊！”要知道黄倾城用的可是苹果手机，这种手机除非知道密码，否则不可能像安卓手机那样进行暴力破解的。因为苹果公司有一整套的加密算法，除非你能拼得过苹果公司那一个安全团队的技术人员。想了想，反正黄倾城还有好久才能回来，陈默也挺好奇这班主任私下里是个什么样的人，于森道：“破解！”叮！“手机已破解，密码为：666666。”拜托，黄老师，你这里面千万不要有男人的照片，也千万不要有自己的艳（和谐）照啊！打开照片里看了一圈后，陈默安心了下来。这黄老师和他想的一样，是个很不爱自拍的美女，相册里几乎没几张照片，他想的那些乱七八糟的照片更是一张没有。“黄老师果然是个洁身自爱的美女。”陈默喃喃道。就在这时，黄倾城百度贴吧的消息回复再次引起了陈默的好奇心。“楼主，处cp不发自拍也就罢了，连腿照都不发，谁知道你是不是抠脚大汉啊？”“肯定是抠脚大汉！”“想骗人免费带你上分排位？死人妖！”“楼主，你没看那些上分婊都是腿照、自拍照一起发的吗？”看到这些回复，陈默好奇心简直爆棚了！上分？排位？难道班主任也玩moba类的游戏？她玩的是lol、dota还是王者荣耀？顺着那些回复陈默点开了帖子，一看。“认真处一个网上cp，互相不见面，我可以连麦聊天，必须能教我王者技术。我是认真的，本人颜值还算可以，愿意的加我游戏id：倾城倾国。”王者荣耀吧！！！自己的美女班主任居然也在打王者荣耀！而去她居然在贴吧里面，像00后那样，找起了网络cp！但是很明显，自己班主任不愿意在现实里有任何联系，所以除了游戏id以外，什么联系方式都没留下。而且她也没发自己的照片，更别说腿照什么的了，这让很多人怀疑她是个人妖。陈默在“王者荣耀助手”软件里找到了自己班主任的王者空间，点进去一看。那战绩，只能用四个字形容——惨不忍睹！！青铜局能一个人头都拿不到！平均评分每局都是二点多。六面图里的各项值面具少的都快缩到原点来了。陈默擦了擦额头上的汗水，满头黑线道：“玩游戏能坑到这种地步，也是不容易啊！这尼玛比杨玉婵还坑啊！”怪不得自己老师要在网上找人教技术。要就她这么个玩法，永远也进步不了。可惜自己班主任不知道，王者荣耀吧还有另外一个昵称——“窑子吧”。里面的上分婊多如牛毛！“帮我上王者，我让你上。”“楼主170个头，C罩杯大美女，可以连麦浪叫，求哥哥带上分。”“腿照晒一晒，才有哥哥带，大家看人家的大腿好不好看呀？”类似这种晒各种比较暴露的照片，找大神带上分的上分婊帖子，陈默现在都懒得点进去看了。比起那些人来，自己班主任简直是一股清流。她居然很认真的提出了各种条件，而自己却谦虚的说“颜值还算可以”。你要是把自己的腿照、自拍照或者胸照往贴吧一发，别说是最强王者了，荣耀王者都会成群结队的来带你！可惜，你这人实在太实诚了！自己班主任发的那帖子因为没有照片，很快就沉底了，再也没人回复了。陈默想了下，打开游戏输入自己老师的id，加她为游戏好友，并附上留言道：“贴吧看到的，收你为徒，不需要任何条件。”啪嗒啪嗒！高跟鞋脚踏地面的声音在门外响了起来，陈默心中一惊，赶紧将手机锁上，扔在了桌子上。美女班主任黄倾城一进来，先是按照惯例又训斥了陈默一顿，然后道：“这件事我已经帮你压下去了。陈默，你是一个好孩子，虽然成绩不好，但老师一直很看好你。希望以后这样的事情不要再发生了。老师真的不想再次见到你的时候，你在监狱里面。”黄倾城暖心的话让陈默鼻头一酸，心中甚为感动。这年头，像黄倾城这样的班主任真的不多了！“老师您放心吧，我保证没有下次了。”陈默道。“嗯，去上课吧。”等陈默离开了办公室后，黄倾城无意间扫了一眼自己的手机，发现位置居然被人挪动了！她吓了一大跳！难道刚刚陈默开自己的手机了？要是被自己的学生知道自己玩《王者荣耀》，还在我网上找网络cp的事情，那自己可就丢大人了啊！一瞬间，喜欢脑补的黄倾城在脑子里脑补出了这么一个画面——光头强壮的陈默，带着坏坏的笑容，拿着自己的手机，将自己的秘密说了出来，并威胁自己，如果不顺从他，就将秘密在全校公布。而自己则脸色惨白，极为不情愿的将上半身白衬衫上那一颗颗的纽扣解开。此时陈默则如同禽兽一样扑了上来，将自己狠狠压在身下给糟蹋了。一想到这里，黄倾城不知为何闹海里就浮现出陈默那张俊逸的面孔来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 成为班主任的网络cp",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074891.html",
		"content": "    脑补过后，黄倾城通红着脸拿起手机这才松了一口气。她的手机是有密码的，料陈默那种乖乖男也没那么强的技术能在那么短时间内破解自己的手机密码。可怜的黄倾城并不知道，陈默的外挂系统不到0.1秒钟就把她的手机密码给破解了。解锁手机，点开贴吧一看。果然，回复里全是在嘲讽自己的，没有任何人愿意真正教自己王者荣耀技术的。不过想想黄倾城也能理解，人家那些00后的小姑娘一个个的腿照，胸照往外duang，duang的发，自己连张自拍照也不发，谁会信？“还是把这帖子删了吧。万一被学生或者家长发现自己堂堂一个班主任在网上找游戏对象，还处网络cp，这还不知道要怎么想我呢！”想到这，黄倾城果断将自己的那个帖子给删除了。“距离下节课还有20分钟，来一把匹配爽一下吧！”这么想着，黄倾城打开了王者荣耀的游戏界面。“挂王之王想要收您为徒，是否同意？”一登陆游戏，黄倾城就收到了这么一个弹窗。上面的附加信息写着：“在贴吧看到的，想收你为徒。”什么？！贴吧发的那帖子真的有作用！因为黄倾城是成年人，所以她还是很谨慎的。打开陈默的账号查看了一下，是vip8的顶级账号，目前段位是钻石5，教她绝对绰绰有余了。而且一般来说，vip8的账号拥有者，不说都是土豪也绝不会出现贴吧里那种教徒弟还要钱的现象。黄倾城点击了同意，然后在聊天界面上说道：“先声明，我很菜的，而且我只处网络cp，线下绝不见面！并且我也不会像贴吧里的小姑娘那种，跟你连麦浪叫，更不会帮你磕炮！我只想找个能教我技术的，偶尔能带我上上分的网络cp。”手机那边的陈默擦着额头上的汗水回复道：“姑娘，你知道自己的要求有点儿过分吗？只要求对方付出，自己一点付出没有，世上有这种好事吗？我不会让你做那种乱七八糟的事情，但是教你技术，你总得给我一星半点的好处吧？总不能我啥好处都捞不着，就在网上伺候你吧？”黄倾城脸色一红，觉得对方说的挺对。而且她也最烦占人家便宜，于是黄倾城回复道：“要不这样吧，连麦浪叫我是做不到了，我也不喜欢在其他玩家面前说话。你加我私人微信，我偶尔给你发个照片，撒个娇什么的，这都是可以做到的。但是私下见面，要手机号，这一点是绝对做不到的！如同你同意，咱们就继续处，不同意就算了。”“行，行，反正我就是带徒弟赚名师点，顺便教教你而已。微信号给我吧。”陈默用自己的小号加了班主任的微信号以后，点开她的朋友圈一看。里面几乎全是与自己班级学生相关的状态。不是吐槽这个学生又上课说话了，就是吐槽某某学生可能是早恋了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 给美女班主任的通用铭文讲解",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074892.html",
		"content": "    挂王之王：“看不出来，您还是一光荣的人民教师啊！”倾城倾国：“必须的必啊！我带的班级，所有学生都特别喜欢我！都愿意和我做朋友。”陈默看着手机屏幕，做出了一个“辣眼睛”的表情。没看出来，自己这爆（和谐）乳美女班主任居然如此自恋，对自己的认知如此的不透彻！你丫难道不知道我们私底下都称你为“灭绝师太”吗？挂王之王：“厉害了，我的倾城老师！”倾城倾国：“嘻嘻（三个俏皮的表情）！”挂王之王：“那什么，王者荣耀上你有什么问题尽管问好了。既然我说要帮你提升技术，我就会负责到底的。”倾城倾国：“嗯……让我想想……对了！你先告诉我铭文该怎么搭配吧！”挂王之王：“你把你的‘铭文装配’和‘铭文背包’的截图发我一下，我给你看一眼。”黄倾城把截图发过去后，陈默不禁有点儿头大如麻。这铭文简直是乱七八糟，瞎几把配的！就这铭文，开局就比人家会搭配铭文的输出少一半！碰上个稍微会玩点的，从开始就照着你一个人抓，能从前期就抓哭你！略一思忖，陈默发了段语音道：“你按我的方法做。这样，你先用钻石再开一个铭文页。加上系统赠送的两个铭文页，你就有三个铭文页了。这三个铭文页，你分别命名为‘射手’、‘刺客战士肉’和‘法师’。”黄倾城听着陈默发来的语音有点儿耳熟，但因为着急提升王者实力，也没多想，便用语音回复道：“我看人家大神不都是一个英雄一个铭文页吗？为啥我只需要三个就行了？”陈默不禁苦笑了下。她倒是知道每个英雄需要不同的铭文啊！陈默：“废话！你丫就那么点铭文碎片！你也想和人家玩了一年半的玩家一样吗？先做三个铭文页，凑合用吧！”黄倾城：“凶什么凶嘛……人家不是不懂嘛……”此时的陈默和黄倾城的身份仿佛调换了一样，陈默成了那严格的老师，而黄倾城则成为了那听话的学生。这让陈默感觉暗爽不已。黄老师啊黄老师，要是你知道你被你自己的学生训的狗血淋头的，不知道你会作何感想？陈默：“我看你的铭文碎片已经足够做十个五级铭文了，你这样，先做十个‘狩猎’铭文出来。就是1%攻速，1%移速那个。这三个铭文页，蓝色的都可以通用这个五级铭文。毕竟移动速度就代表逃生的几率大小。无论是什么英雄，只要你跑的够快，就代表你进能追残血，退能往家逃。小短腿法师用了，刺客难追，射手刺客用了，好追人，战士肉用了，能快速支援。我在游戏初期就是先做的移速铭文，经济实惠，还通用！”黄倾城：“原来如此！我马上就做！”陈默：“先别急，听我讲完。射手的铭文，红色的你先做‘无双’，就是暴击效果那个铭文。十个无双铭文能增进36%的暴击伤害，等于在初期的时候，你一个暴击比别人多了36%的伤害，很爆炸！而且这个铭文阿珂和猴子也可以用。绿色铭文你就做‘鹰眼’，这个是可以ad位置通用的，肉也可以用。”黄倾城：“嗯呢嗯呢，接着说，挂王老师，人家听着呢！”陈默：“‘刺客战士肉’那一页的红色铭文你做‘异变’铭文。‘异变’和‘鹰眼’搭配起来，我们高玩一般将其称为‘百穿铭文’，因为这20个五级铭文加起来可以提供恰好100点物理穿透。在前期的时候，可以让刺客和战士输出爆炸！‘法师’那一页，你红色做‘梦魇’铭文提供法攻和法穿，绿色做‘怜悯’或者‘献祭’铭文，这两个都可以提供较高的冷却缩减。”一口气讲解完了三个铭文页的搭配，陈默也有点儿口干舌燥了。黄倾城：“原来铭文搭配这么简单啊！这样以后我就不用再弄铭文了吧？”陈默：“你可拉倒吧！我这只是让你暂时做三个通用铭文页！你之前不是也提到过吗？每个英雄都要有自己的铭文搭配！比如诸葛亮和貂蝉最好带法术吸血铭文，老夫子和马可波罗这样的要堆攻速，吕布因为是真实伤害，不需要穿透，要堆血，堆防御。你想要所有英雄都有自己完美的铭文搭配，铭文页先开四五十个再说吧！”黄倾城一听就蔫了：“我这点铭文还是冲了不少钱，又每个星期打战队赛攒下来的。你说的那些，估计我这辈子都不一定能攒的出来了。”陈默：“你稍等会儿，等我缓一缓，话说多了，嗓子眼有点儿冒烟了。”黄倾城闻言，心中有些悸动。这个小哥和外面那些动不动就撩自己的妖艳贱货真的不一样哎！他真的真的是很用心的在跟自己讲解王者的知识！这么想着，黄倾城又动了个心眼，说道：“小哥，你要看我的照片吗？”照片？老子天天在教室看你本人，我看你照片干嘛？但是嘴上陈默可没这么说。陈默：“好啊，让我看看咱们倾城倾国到底和你的id是不是符合！（三个大笑的表情）”黄倾城：“我长得很丑，你先做好心理准备，别被我吓到了！”陈默：“放心，母猪我都不会怕！”黄倾城在自己相册里翻了好久，终于找到了一张自己一个长相普通，又不会打扮的闺蜜的照片，然后给陈默发了过去。陈默一看。这黄老师还真有意思，知道在网上得防一手！陈默不禁调侃道：“嗯，是挺丑的！怪不得你的学生都爱和你做朋友，应该都是些女同学吧？这叫红花还需绿叶衬！”黄倾城：“你敢说老娘丑！！！”好么，一句话暴露了人形暴龙和灭绝师太的本质了！陈默：“你照片都发过来了……还不允许我吐槽一下么……”黄倾城一愣，然后赶紧捏着嗓子柔声道：“呵呵，不好意思，刚刚跟你开个玩笑。人家在现实中可是很温柔的哟！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 老公，他拿人家的一血！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074893.html",
		"content": "    “嗯，是很温柔，我特么差点就信了！”陈默在心中吐槽道。之后，黄倾城又问了陈默一些铭文方面的问题，陈默全都一一做了解答。因为黄倾城对于《王者荣耀》这款游戏的理解还处于比较低级的阶段，这可让陈默逮着机会狠狠吐槽、批斗了她一顿。“哇咔咔，能这么肆无忌惮的骂自己班主任的感觉真是爽啊！”陈默拿着手机坏笑道。另一边，黄倾城对于陈默也有了一个极好的印象。“这个小哥真的和外面的妖艳贱货不一样哎！他真的是很用心的在教我技术，哪怕是看到我发的那么丑的照片也没有说嫌弃我，这说明他不是一个看中颜值的人。我和他说话，基本上都是我问什么，他答什么，觉得我笨就直接骂我，这样子真的好畅快，一点也不用拐弯抹角的！”陈默不知道，他怀着辱骂羞辱自己班主任的心思做出来的事情，却让黄倾城对他留下了极佳的印象。甚至……黄倾城有点儿对这个小哥动心了！她今年26了，说大不大，刚大学毕业一年半，外貌看上去还像一个学生妹。说小吧，也是奔三的人了，到了结婚的年龄了。黄倾城本人是一个极其喜欢感觉走的女人，从来不管其他。因为上学没有遇到任何一个有感觉的男人，所以也没谈过恋爱。这次误打误撞在贴吧居然找到了这么一个极品的小哥，黄倾城已经决定，必须把小哥追到手！这么想着，黄倾城水汪汪的眼珠子一转，俏皮道：“小哥，你看咱俩都是网络cp了，你不觉得得关联个情侣头像，再互相改个情侣昵称啥的比较合适吗？”陈默看着黄倾城的回复，眉头一皱，感觉事情不简单。“这灭绝师太咋突然这么风骚起来了？不像她性格啊！难道……她察觉到什么了吗？”陈默心中一惊！然后，他做了一个柯南的手势，先是扶了扶眼镜（鼻梁上并没有眼镜），然后嘴角微翘，低声喃喃道：“真相只有一个！灭绝师太在试探我！她还没有完全相信，我是一个纯粹想带她玩游戏的玩家！呵呵，以为哥会上你这种低级的当吗？”陈默：“都多大岁数了，怎么还跟初中小孩子一样，玩这些个玩意？幼不幼稚？”哇咔咔，哥这回答堪称完美！从小到大，黄倾城都是拒绝别人的一方，从来没被人拒绝过。第一次被人回绝的如此干脆，黄倾城心里那叫一个不爽！黄倾城：“好吧，但是你是我的网络对象，以后你必须叫我老婆大人，我叫你老公！”纳尼？！陈默头皮一阵发麻。怎么才一会儿的功夫，这爆（和谐）乳美女班主任就成自己的老婆大人了？想想黄倾城那凹凸有致的身材，和冷艳的外貌，陈默不争气的支起了小帐篷。未等陈默拒绝，黄倾城立刻又说道：“不许拒绝！”陈默想了想，得了，反正也见不着面，就答应道：“行吧，不过说好了，咱们线下不能见面的。”黄倾城不禁好奇道：“为什么？难道你结婚了？”陈默：“结婚倒是没结，就是有个比较喜欢的女孩子，一直想追人家。”他居然有喜欢的女孩子了！26岁的黄倾城第一次打心底涌现出了一股酸意。黄倾城：“那个女孩子漂亮吗？她比我还好看吗？”陈默对于自己这个班主任简直无语了。你自己发的谁的照片，你自己心里没数吗？有比你发的那张照片还丑的人吗？陈默：“很漂亮，而且非常非常可爱，只是她太优秀了，我感觉我配不上她，就一直没敢追。”黄倾城心下一横，将自己最漂亮的照片发了过去，然后道：“对不起老公，刚刚人家骗了你。这才是我真正的样子，好看么？（三个可爱的表情）”陈默看着黄倾城那张熟悉又陌生的照片，不禁摇头叹气道：“哎，自己这老班是有多缺爱啊！居然寂寞到在网上处对象！玩起我上初中那会儿才玩的玩意来了！”想想自己班主任好像每天就是三点一线，除了上班就是回家改作业，而且还是一个人在外面租房子住，也没什么朋友。想到这，陈默开口道：“很漂亮。这个咱们先不聊了，我带你打一局匹配，带你飞一把吧。”黄倾城此刻哪还有心思玩游戏啊！但是人家小哥都这么说了，她也不敢拒绝，马上用甜甜腻腻的语气道：“好的，老公！”这一声老公叫的，陈默差点魂儿都飞了。进入游戏后，陈默秒选了露娜。系统奖励了所有法师精通。他现在的法师已经不夸张的讲，比kpl联赛的冠军选手都厉害！进入游戏后，班主任的马可波罗和刘禅去了下路，中单法师是诸葛亮，上路是亚瑟。而陈默则直奔野区，拿蓝buff。“FirstBlood！”陈默这边蓝buff刚打完，小怪还没动弹呢，那边班主任怒送一血。王者荣耀的匹配机制是这样的。自己是钻石玩家，班主任是白银玩家，那么敌方必定会有和自己段位差不多，以及和班主任段位差不多水平的玩家纯在。实际上这种匹配局，就是在考验高段位玩家的carry能力。你必须能带着四个坑，打爆对面，才能赢的这种低端和高端玩家混合的局。被对面兰陵王拿了一血后，黄倾城马上不干了，在游戏里撒娇道：“老公，他拿人家一血！！！人家不嘛~~~”陈默：“放心老婆大人，你等我四级，我秀死对面！”果然，陈默的露娜不是盖的。等到了四级后，陈默先是去对面野区反了对面兰陵王的蓝buff，又在三打一的情况下，强行残血秀死了对面三个人！开局六分钟后，陈默一个人就拿了15个人头！对面的红蓝buff全是陈默的，连小怪也都成了陈默的刷钱机器。尤其是兰陵王，被陈默连着抓死了五次。搞得他打字说道：“哥们，我和你什么仇什么怨？你就照着我一个人抓，有必要吗？”陈默：“你特么杀了我老婆，这局还想玩的爽？等着吧，我这局不推塔，就抓你一个人！！抓哭你！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 露娜无限连招的秘籍",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074894.html",
		"content": "    接下来的十分钟内，对于这名钻石级的兰陵王玩家来说，简直就像是噩梦一样！陈默的露娜接连单杀他三次，打团的时候，又是先手杀他，然后拖着残血再想办法赢团战。最可怕的是，陈默的露娜居然能“盲杀”！何为“盲杀”？《王者荣耀》里是没有lol里那些破除隐身的装备或者工具的。隐身的英雄除非自己的操作导致隐身破除外，没有人能真正知道他正确的位置。可是一些意识和判断能力极强的大神级玩家或者职业选手却能凭借自己的感觉和经验，猜测到这些隐身玩家会从那个位置进行切入，从而直接扔技能到那个位置过去，在对方还是隐身的情况下，产生“盲杀”！一般来说，想要盲杀，法师需要出一件回响。这件装备在技能触碰到英雄的时候可以产生爆炸特效，让人知道那个位置有人在。之前在斗鱼杯王者荣耀联赛上，陈默就看到过主播托米用不知火舞盲杀过兰陵王。但是陈默牛逼就牛逼在，他是纯靠自己的感觉，就能将兰陵王给盲杀掉的！而盲杀的结果是，原本只是想靠游戏跟陈默关系更进一步的黄倾城直接成为他的脑残粉了。“666666，老公你好腻害！”“啊！！！老公你又拿五杀了！！”“天哪老公，这你都能打赢！真是爱死你了！”“啧啧啧，对面的兰陵王，你来抓我啊！我老公弄不死你不算完！”黄倾城从来没在一局游戏里这么激动过。但是今天却被陈默牛逼的操作，给震撼的整个人都跟快疯了一样。一局游戏结束之后，黄倾城打开微信又是一通猛夸。黄倾城：“老公，你真的好棒啊！我认识的人里面，哪怕是荣耀王者都没你操作这么牛逼的！”陈默：“呵呵，小意思，低端局而已，不算什么。”陈默这个逼装的那叫一个深沉！连他自己都佩服自己了！黄倾城：“你的露娜怎么做到无限连招的啊？我玩露娜的时候，基本上两下就断大了。大部分时间，大招就是用来逃跑的。”陈默：“露娜的连招其实说起来挺简单的。她的技能机制是，只要对方或者小怪身上有标记，大招经过标记就可以没有冷却时间。我经常会等对方有兵线的时候，放大招，这样即使对方操作牛逼，躲过去了，我也可以借助小兵身上的标记做到不断大。露娜这个英雄的连招你应该也知道吧，弦月斩-a -新月突击-a-炙热剑芒-新月突击--月光之舞-新月突击利用a来触发月光之舞，可以出触发一次标记，能多用一次新月突击，然而自己不能保持安全距离，在对方近战孱弱或者追击的时候可以使用，快速解决战斗。总结起来露娜的几种连招公式：13A2A3A3 和1323和A1A3A3和A2A3A3，虽然看起来很简单但是这几种都需要多加练习才会更加的熟练！A就是平砍！对面在你二范围内你就别一，毕竟求稳，二技能现在有护盾，可以说是个攻守兼备的技能，也是一个强制位移技能，可以配合很多技能的连协这里不多说了，基础露娜操作就是一三aa二三a三然后看情况怎么打，逃跑连招是二三三，如果有兵线，二对面英雄三走然后a兵然后一远程的兵然后接三然后继续三完成三段位移轻松回家。”黄倾城：“（捂脸）你不用跟我讲这个口诀了，你讲我也做不到你那么快速的操作的。”陈默闻言，不禁哑然失笑。确实，露娜这个英雄，你就算知道怎么操作，要是手残也不可能秀的起来。黄倾城想了想，又道：“老公，你告诉人家你的真名吧！人家叫黄倾城，你叫人家倾城就行了，你呢？”陈默擦了擦额头上的冷汗，心里闪过无数个假名。该叫啥好呢？吴彦祖？不行，他没我帅！金城武？拉倒吧，那哥们跟我年龄差距太大了！陈冠希？我没他摄影技术好啊！左思右想之后，陈默轻轻打了两个字：“墨尘。”就是他的名字倒过来的谐音。黄倾城一看，也没怀疑真假，直接赞叹道：“哇，好有诗意的名字啊！跟我的名字一样！嘻嘻，咱们果然是天生一对，是不是老公？”接着黄倾城又唧唧喳喳了起来，手机面前的陈默不禁一阵汗颜。平日里冷若冰霜的班主任，没想到在网上如此的开放爱说话……而且废话这么多……黄倾城见自己废话这么多，陈默也有一茬没一茬的接着，心里感觉空落落的。总感觉对方不怎么喜欢自己。她特别怕陈默因为自己唠叨，嫌她烦，或者觉得她不矜持了，于是赶紧道：“那什么，老公，今天时间也挺晚了，要不我先下了？”陈默早就不想聊了。陈默：“嗯，正好我有事要做，有空再聊。”想了想，黄倾城又赶紧补充道：“对了老公，你有喜欢的皮肤吗？”陈默一愣，问道：“我们这种高玩，不在乎皮肤的美丑，只要是有皮肤就行。我们就图皮肤的那点属性。毕竟相当于两个五级铭文。你喜欢什么皮肤？”黄倾城：“人家特别喜欢大小姐的末日机甲皮肤！我觉得特别帅！你觉得呢？”要是陈默回答挺好看，黄倾城决定立刻送他一个皮肤。然而陈默却是默默打开好友界面，直接送了黄倾城一个末日机甲。陈默：“送给你了，记得在邮箱里收一下。”黄倾城：“……”她已经对陈默无语了！这小哥怎么就撩不动呢？黄倾城：“老公我不是这意思，我没想让你送我皮肤，再说你也没有义务送给我皮肤啊！”陈默：“嗨，你都叫我老公了，送给老婆大人一个皮肤不是应该的吗？你说呢？”这小哥好甜，好暖啊！！！我要嫁给他！我要给他生猴子！！！黄倾城躺在床上，两条长腿一阵乱蹬，激动的不要不要的。等真正下线之后，陈默出了一身的虚汗。“这尼玛装班主任的老公，真特么吓人啊！动不动就感觉要露馅了！”陈默苦笑道。不过想想自己这爆（和谐）乳美女班主任一口一个甜美的老公叫着，确实是非常爽的一件事情。谁会拒绝这么漂亮性感的大美女叫自己老公呢？陈默从床上伸了伸懒腰，真要下楼吃晚饭，手机突然响了起来。看了一眼，居然是自己很久没联系过的妹妹陈小野打来的。“喂，老妹儿，怎么想着给你老哥打电话了？”“死陈默，现在是不是还跟马友蓉那个骚狐狸在一起呢？”“拉倒吧，人家早一脚把我踹了跟高富帅去了。你老哥现在又是孤家寡人一个了。”“真的吗？！”电话那头，传来一声特别兴奋的声音。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 古灵精怪的妹妹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074895.html",
		"content": "    陈默一听当时就无语了。自己被踹了，怎么你丫还乐上了？“陈小野，你过分了啊！我被踹了难道你就这么开心吗？”陈默无语道。“哼，我早就知道那个贱人不是真心喜欢你的。知道你们分手，我当然高兴了！还有，不要叫我陈小野，我姓，欧，叫欧小野，咱们没有血缘关系ok？爸妈甚至都没有任何领养手续，无论是从法律上、血缘上还是道德上，咱们都没有任何亲戚关系！！！”“陈小野，你有点儿良心没有？爸妈把你拉扯这么大，你一句我姓欧，就想撇清关系是吧？我们家就这么让你厌恶吗？”“……”电话那头一阵沉默。气氛让陈默感觉有点儿压抑。我是不是说的太过分了？要不……认个错？“那什么，妹妹，刚刚哥哥说话语气重了点。但你要知道，咱爸妈真是把你当亲闺女来养的。你可不能没良心啊！”“哥哥是个大笨蛋！！！”嘟~~~~先是欧小野带着哭腔的声音过后，电话那头传来了一阵盲音。陈默拿着手机呆立在了原地。良久，他盯着手机微信上，自己妹妹那张可爱清纯的头像，叹气道：“青春期的小姑娘都在想些什么玩意啊？”坐在沙发上，陈默脑海里浮现出了关于自己妹妹的一些回忆。欧小野其实是他们家邻居家的孩子。小时候欧小野的父母就因为车祸死掉了，村里没人愿意收养她。她就一直孤零零的在村子里，靠着吃些街坊邻居的救济为生。直到有一天，陈爸爸实在看不下去了，跟陈妈妈一商量，反正家里也不差这一口饭，就把她接过来养了。但是一直都没有办正式的领养手续。自己这妹妹从小就特别黏自己，什么事都跑来跟自己说。连第一次她来大姨妈了，都拿着那条带血的裤裤，哭着鼻子来找自己。这种情况持续到了自己有了女朋友。欧小野这才不知道发什么疯，再也没跟自己说过话。“得了，下楼去买点晚餐吧。”刚买完晚餐，还没回到自己租的房子楼下时，天空忽然雷声大作，乌云密布。陈默赶紧加快脚步，紧赶慢赶，这才没被哗啦啦倾盆而下的大雨淋到。回到家，将饭菜盛出来放在了桌子上，还没来得及下嘴，自己家的门铃响了。外面下这么大的雨，应该不是送快递的啊！到底会是谁呢？陈默打开门，表情一滞。站在自己面前的，是一个身高１米６５，浑身上下已经拥有了18岁少女的韵味；娇俏美丽的脸庞，乌黑明亮的丹凤眼，红润而小巧的嘴唇。披肩的长发此时遮盖着她娇俏的面庞，让陈默看不见她的表情。但是只是看这个身影，陈默就知道，这人肯定是自己的妹妹欧小野！“小野，你大半夜的怎么跑我这儿……呃……”还未等陈默说完话，欧小野便一把抱住了陈默。那柔软的身躯，带着浓郁的香味，不断侵袭着陈默的鼻孔。咕咚……陈默吞了口口水。欧小野不愧是校花，的确是万里挑一的绝色美人。哪怕是他这个老好人，面对这种局面，也很难做到心无杂念。良久，欧小野抬起头，面颊红扑扑的望着陈默。眼睛里，似乎有一团火焰在燃烧。“哥哥……”欧小野如同梦呓般的低声叫了一声。陈默只感觉自己的血液一股股的往脑子上涌起。他好想化身狼人！但是理智却让他尴尬的说道：“小野，你别这样，我们是……”“我饿了！快去给我煮粥！”还未等陈默说完，欧小野嘴角微翘，眼神里带着一丝戏谑的推开陈默，坐在了沙发上毫不客气的开始吃陈默的晚餐。陈默知道，自己又被自己这古灵精怪的妹妹给耍了。“以后不许这样了！”陈默佯装生气的说了一声，又屁颠屁颠的去厨房煮粥去了。欧小野此刻心中无比得意。她刚刚分明看到自己哥哥吞口水了!!!“哈！果然，是个想对自己妹妹下手，有贼心却没贼胆的变态哥哥。”欧小野美滋滋的说道。厨房的陈默打了个喷嚏，揉了揉鼻头，纳闷道：“谁在骂我？”将陈默的晚饭三下五除二全部吃完之后，欧小野很没有形象的卷起T恤，露出肚脐眼，拍着肚皮，躺在沙发上感叹道：“还是跟哥哥一起住爽啊！！！”“爽个屁！饭全让你吃了，你哥我晚上吃什么？”陈默怒道。欧小野媚眼如丝的眼神一撇陈默，俏皮的吐了吐粉舌道：“要不……你吃我吧？”说着，欧小野还学着电视上那些风尘女子，用自己的脚尖，轻轻一勾。若换成别人，听到这句话肯定就被这小美女迷的当场就变身狼人了。然而陈默却不是一般人。他上来就给了欧小野一个脑瓜崩，直接怒道：“哪儿学的这些个社会上勾男人的招数？赶紧给老子恢复正常！不然打断你的腿！”欧小野双手捂着脑袋，撅着嘴巴看着陈默，低声喃喃道：“果然还是那个榆木脑袋的哥哥……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 猪精转世",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074896.html",
		"content": "    自己的饭菜被欧小野吃了个一干二净。陈默仔细看了一下自己这个拿了贵族高中学校全额奖学金，被学校人称为“女神”的美少女。此刻，她正平躺在沙发上，开着电视看动画片，裙子往上掀着，里面卡通图案的**，两条修长而丰盈洁白的大腿完完全全的暴露在空气当中。她的T恤掀开到罩罩以下，不断拍打着自己平坦的小腹，发出响声，表示自己吃的很饱。这副形象跟她在学校里那副温文尔雅，知书达理的女神形象简直是判若两人!“要是那群贵族学校的富二代们知道自己心目中的女神是这么个形象不知道会不会哭晕在厕所。”陈默无语的看着自己妹妹心中暗道。欧小野看陈默真以一种“异样”的眼神看着自己，心里不禁有些得意。“嘻嘻，哥哥，人家美吗？”欧小野将葱白的玉手自小腿一直**滑到了大腿根部，媚笑道。“美你大爷啊！你自己看看你现在是啥样？活脱脱一死肥宅！”陈默上来又是一个脑瓜崩。欧小野被打的捂着脑袋，泪眼花花的看着自己哥哥，撅着嘴道：“你知道多少人想看人家这个撩人的样子吗？身在福中不知福！臭哥哥！”“拉倒吧，谁会想看你一副抠脚少女的样子啊？你就吹吧你！我去煮方便面吃了，饿死你哥了！”陈默不屑的说了一句，转身去了厨房。“真特么性感！真特么好看啊！！！”陈默默默的在心里补了一句，并默默弯下了腰。这个小细节被欧小野捕捉在了眼底。她美滋滋的喃喃道：“哼，还说不喜欢人家，对人家不感兴趣！臭哥哥！”正在煮泡面的时候，陈默因为知道欧小野爱吃荷包蛋，就随口问了一句：“小野，吃荷包蛋吗？”都吃那么多饭了，应该注意点体重了吧？“给我荷包三个，溏心的，谢谢。”欧小野毫不客气道。“你猪吗？吃这么多？就不胖发胖吗？”陈默无语道。“哥哥会嫌弃小野胖吗？”欧小野瞪着水汪汪的大眼睛，看着陈默嗲嗲的说道。“我倒是不会嫌弃你胖，但是你不怕你未来男朋友老公嫌你吗？”陈默一边煮着面，一边吐槽道。“嘻嘻，哥哥只要不嫌弃就好。”欧小野的眼睛里似乎有某种憧憬，甜蜜的说道。方便面煮好了，欧小野双眼放光的看着陈默给她盛出来的三个溏心荷包蛋，上面还浇了一层方便面的汁水，外加几滴香油，还撒了一层葱花。欧小野二话没说，对着碗跟扒饭一样，三下五除二就连汤带水的把三个荷包蛋吃了一干二净。陈默用鄙夷的眼神看着自己妹妹，吐槽道：“猪精转世！”欧小野吃完以后，放下碗毫无女神形象的一抹嘴巴畅快淋漓的笑道：“就是这个味道！还是哥哥做的荷包蛋最好吃了！其他人做的完全不是那个味！”“还有人给你做荷包蛋啊？”陈默好奇道。欧小野骄傲的一挺饱满的双峰道：“拜托，你老妹在学校很受欢迎的好不好？知道我爱吃溏心荷包蛋，好多男生都让自己家的大厨给我做。但是他们做的我都不爱吃，完全没有哥哥做的荷包蛋好吃！”言罢，欧小野往陈默身上一靠，丰满的双峰顶在陈默的手臂上，撒娇道：“哥哥，你一辈子都给我做荷包蛋好不好？”卧槽！我妹妹的咪咪什么时候这么大了！尼玛！好软啊！！！不行！必须分散精力！不然就有感觉了……陈默感觉往左用力一拱，把欧小野四仰八叉的拱到了沙发上，佯装鄙夷道：“你可拉倒吧！赶紧找个男朋友，让他学做荷包蛋吧！我可不想养你这个猪精一辈子！”欧小野嘟着嘴，生气的看着陈默。然后，她转眼看了一眼陈默碗里还没吃的那只荷包蛋，又露出了迷恋的神色。陈默心道不妙，马上端起碗道：“这是我的！你个猪精吃了我的饭，吃了三个荷包蛋，休想再吃了！”欧小野水汪汪的大眼睛一转，眼泪立刻充盈在了眼眶。“哥哥……你不爱小野了吗？小时候你可是有一口荤的，就不会给小野吃一口素的！现在……居然连一个荷包蛋都不舍得给小野了！”陈默看着自己妹妹这副可怜兮兮的样子，一点都没动心，反而冷冷道：“拉倒吧你！你现在读贵族高中，伙食比我好到不知道哪里去了！这个荷包蛋，可是你哥今晚唯一的荤菜了，要是再给你这头猪精，我还是人吗？”欧小野知道撒娇攻势不行，就又凑了上来，盯着碗里的那只荷包蛋，夸奖道：“哇偶！哥哥，你做的荷包蛋可真好看，你看它多可爱啊！它仿佛在说，小野大美女，快吃掉我吧！我就是为你而生的！”“猪精！离我的荷包蛋远点！”陈默端起碗默默的走到一边怒道。“哥！！你过分了！我不过就是想再吃一口而已！你一口一个猪精猪精的叫我，是什么意思？”欧小野立刻板着脸说道。见欧小野真的有点儿生气的样子，陈默马上没脾气了。看了一眼碗里的荷包蛋，陈默犹豫道：“真的只吃一口？”欧小野认真且严肃的点头道：“就一口！”“那好吧，给你再咬一口吧。”陈默道。反正自己这妹妹樱桃小口，一口也吃不了多少。欧小野嘴角滑过一丝狡黠的笑容，端起碗来，张开樱桃小口……突然！她猛的一吸溜！那只溏心的荷包蛋整只被她全部吞入了腹中！整个过程连0.1秒都不到！陈默整个人都呆住了！等他反应过来后，掐着欧小野的喉咙一边晃荡一边怒道：“猪精！你还我荷包蛋！”“我说了只吃一口！我没有食言~~~~”欧小野乐的眼泪都出来了。无奈的陈默只能将最后一点面条吃完，然后收拾完碗筷，回卧室准备打王者荣耀了。自己这个妹妹，无论做多过分的事情，他其实都不会生气。谁让他是自己（德国骨科的）妹妹呢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 奇葩的对局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074897.html",
		"content": "    外面的雨倾盆而下，陈默关上窗户和门，打开了自己新配的一台高配置的台式机。“这个天气，这个氛围打游戏是不是太浪费了？还是找硬盘里的小姐姐们约个会吧！嗯，就这么愉快的决定了！”就在陈默愉快的打开“爱学习的好孩子”文件夹，点开播放按钮时，门被打开了。欧小野看到房间内的一幕，脸上的笑容瞬间凝固了。整个人的表情都变成了“黑人问号”。“呼~~~~”在陈默正无比沉迷于电脑屏幕上的剧情时，他突然感觉到自己的耳机被摘掉了。扭头一看……欧小野正极为鄙视的眯着眼睛看着自己！一瞬间，陈默萎了……最怕空气突然安静……两人对着眼睛看了整整有五分钟，陈默才反应过来。他急忙穿上裤子，愤怒的吼道：“你干什么啊！！！懂不懂尊重别人的隐私？”欧小野却嘟着嘴，叉着腰反击道：“有我在这，你为什么还要干这种龌龊事？”“尼玛，你在这跟我有什么关系？我不是男人吗？我不需要解决生理问题吗？”陈默无语道。“你再好好理解一下我刚刚的话。”欧小野嘟着嘴说道。“什么好好理解一下，你就不应该在没敲门的情况下开门！这是做人最基本的尊重懂吗？”陈默怒道。死陈默！难道我都暗示的这么明显了，你还不懂吗？气死我了！！！“哥哥是个大笨蛋！！！”欧小野扭头带着哭腔跑出了房间，剩下陈默一脸郁闷的呆立在电脑前。“这都什么跟什么啊？差点没把老子个吓萎了！”陈默无语的赶紧把电脑关上。上床以后，陈默用手机看了两集动画片，准备睡觉了。轰隆隆！外面雷雨交加，气氛非常恐怖。这让陈默不禁想起了小时候。那时候欧小野在这种天气都会抱着个枕头跑自己床上来，吵着让自己抱着她睡的，但是现在已经很久没有过那种情况了。刚还这么想着，房间的门就再次被打开了。却见欧小野穿着一身丝绸做的睡衣，抱着个小熊布偶走了进来。“哥哥……我好怕……你抱着我睡觉好不好？”欧小野泪眼朦胧的望着陈默说道。陈默本来是绝不会答应的，但是看到欧小野那水汪汪的泪眼，他一下子就心软了。琢磨着反正也不是第一次搂着欧小野睡觉了，陈默就点点头道：“行吧，上来吧。”“最喜欢哥哥了！”欧小野抱着枕头直接扎进了陈默的被窝里，依偎在了陈默宽厚的胸膛之上。卧槽！小野现在发育的……有点儿爆炸啊！这是特么一级就出了六神装吗？才多大岁数，居然就发育的这么好了！“冷静！必须冷静！念一段大悲咒吧！”陈默在心里开始默念大悲咒。然而欧小野此时却眼神渴望的看着闭着眼的陈默，低声问道：“哥哥……你睡了吗？”“没有……”陈默回答道。“也是，外面雷雨声这么大，肯定睡不着。那么……”欧小野爬到了陈默身上，笑盈盈的看着他道：“你不觉得这种情况下，咱们应该做点什么吗？”陈默流了一身的汗水。最终，他默默拿出手机说道：“没错，睡不着的时候就该来两把《王者荣耀》。”言罢，他一把推开欧小野，打开了游戏界面。欧小野简直快被气疯了。但是知道欲速则不达的她，也只好拿出手机说道：“我陪你打！”“要不你回你屋睡觉吧，我是打排位，钻石局的排位。你那么菜，分段应该……呃……”欧小野拿着自己钻石1的游戏界面在陈默面前晃了晃，笑眯眯道：“我差两局上王者。”擦！居然比我段位还高那么多！没有理由拒绝的陈默只能默默的组了欧小野进行排位。钻石局的排位是有bp阶段的。b是ban选的缩写，就是禁用英雄的意思。p是pick的缩写，是选择英雄的意思。很多新人玩家刚一进入这个分段的时候会不知所措，甚至连什么叫“补位”都不懂。“轮到我方禁用英雄。”欧小野一上来，禁用了一个妲己。陈默吸了一口凉气，郁闷道：“你禁妲己干嘛？”“最烦妲己了，老是一套秒我！”欧小野底气十足道。“擦！你这钻石是自己打上来的吗？连禁用什么英雄都不懂吗？”陈默无语道。“是我自己打的呀！就是有几个男生一直缠着非要带我而已啦！”欧小野道。“老妹啊！我跟你说，明天就是s8赛季了，s7赛季钻石局必ban的英雄是蔡文姬、太乙真人、露娜和李白以及马上就要削弱的干将莫邪。还有在选英雄阶段，一楼是需要帮忙抢英雄的，五楼一般是补位的。还有啊……”“哎哟，玩个游戏哪有那么麻烦啊！我就选甄姬了！”欧小野不耐烦的点了锁定道。陈默一看阵容，甄姬、扁鹊、张良……好么，已经三个法师了！赛季末果然什么奇葩都有！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 外挂！队友屠杀者！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074898.html",
		"content": "    赛季末，尤其是赛季最后一天玩家都是什么心态呢？有些人就差那么一两把就能渡劫升一个大段位了，这些玩家都会选择用自己最拿手的英雄，或者补位用坦克，保证输出位的安全。而大部分的玩家是觉得反正都赛季末了，自己也升不上去段位了，那老子输赢都无所谓了，干脆随便玩！什么排位练英雄的，什么排位三法师，四adc，三刺客阵容，在赛季最后一天屡见不鲜。陈默这一局遇到的就是这种情况。没有打野，没有辅助，三个法师，一个adc和一个战士。“小野，你下去帮adc，出半肉当辅助用吧。”陈默对欧小野道。欧小野摇头嘟嘴道：“人家要和哥哥走一路！”“你特么和我走什么一路啊！我是中单！中单啊！你跟我一路不是吃我经济吗？”陈默无语道。打了一分钟左右，陈默又发现问题了。“小野，你怎么不买装备啊？”陈默纳闷道。“钱不够买什么装备啊？”欧小野反问道。“钱不够你也不能出门装也不买啊？大件买不起，你还买不起小件吗？”陈默汗道。“哎哟，不能浪费钱啊！再等等，在等等！”欧小野低着个头，笑道。陈默终于明白为啥网上那么多人喜欢黑女性玩家了。尤其是女高中生和女大学生。自己这个妹妹就是典型的玩游戏不动脑子啊！她以为小件装备和大件装备是没有任何关联的，先买小件就是浪费钱，殊不知，你不随时随地的买小件装备增加属性，在打团的时候会吃非常大的亏。“你听哥的话，先买小件装备，装备提示只要一出来就买！随时随地买！这样可以保证你的英雄属性一直是增加的！别等着憋个大件再买，那样你同经济的情况下，属性能比别人差一半，懂吗？”陈默道。“哎哟，哥哥，你什么时候变得这么婆婆妈妈的了？好啰嗦！人家玩个游戏而已，想怎么玩就怎么玩嘛！我开心就好了，对不对？”欧小野一眨眼睛，冲着陈默笑了笑。陈默是哑口无言。她说的好有道理，我竟无言以对！“玩游戏确实开心最重要……你说的确实是这样……得了，你开心就好吧……”陈默无奈道。这把还好对面的队友更坑，李白连大招都刷不出来，诸葛亮不会叠被动，坦克怕死不敢抗伤害。所以陈默居然在六分钟的时候把对面给打投了！“这特么也行？这赛季最后一天果然奇葩很多啊！”陈默擦了擦额头上的汗水道。叮！这时，系统的声音再次在脑海中响起。“系统任务：在赛季末最后一天打到最强王者。任务奖励：诸葛亮的智商爆表丸。任务失败惩罚：永远长不出头发。”尼玛！这是什么鬼惩罚啊！老子可不想永远做秃头啊喂！！！看了看，距离停机维护大约还有两个小时，自己还差大概十把才能上最强王者。陈默想也没想，就让系统开启了外挂！保险起见，他还是选了自己操作很牛逼的打野法师——芈月！芈月这英雄，在4级之前几乎是没有什么单杀能力的，不过一旦让她出了吸血书和面具或者冰杖之后，任何人，哪怕是老夫子或者吕布、刘备这样的站撸王，也撸不过她！一进游戏，陈默就按部就班的开始打野，马上就要4级的时候，中单王昭君突然一个闪现往前过去想要单杀对方的小乔。“不好！这个位置很危险啊！”陈默心中暗道。果然，在王昭君闪现过去的一瞬间，一个带有大招的李白突进了出来，一个大招把王昭君给打成了残血。陈默一看，自己还没4级，过去也是送死，就没有去支援。结果当然是王昭君被李白轻松杀死。【FirstBlood！】摇了摇头叹了口气，陈默继续打野，但是王昭君不干了。王昭君：“芈月，你怎么不过来支援？没看见我都闪现过去了吗？”芈月：“???”尼玛，你特么离我那么老远，还闪现过去了，我人在野区，移动速度还慢，怎么可能支援的了？这人脑子抽了吗？王昭君：“就知道打野！打尼玛的野！”芈月：“你特么自己被抓了，死了就赖我是吧？自己不会保命吗？”王昭君：“我去尼玛的，好！你就知道打野是吧！我也不玩了，就抢你野怪！让你不支援！什么玩意啊你！”陈默简直无语了。这都什么跟什么啊？自己中单掌握不好位置被人抓了单杀了，居然赖一个还没发育起来的打野法师？这人什么逻辑啊！接下来王昭君为了报复陈默“不支援”的行为，果然开始在野区各种祸害。大招抢他蓝buff，中路塔也不管了，气的陈默都想摔手机了。“脑残年年有，今年怎么这么多啊！”陈默怒道。叮！“本局第一次随机外挂开启，恭喜宿主获得‘队友屠杀者’外挂，可屠杀坑b队友，获得队友经济和经验。队友可无限次杀害，每次提供的经济都相当于‘一血’经济。”卧槽！看到这外挂，陈默一下子high了起来！再看在野区里祸害的王昭君，一点也不生气了。这王昭君就是一个移动的金币库啊！“嘻嘻嘻，看老子怎么霍霍死你！”陈默默默的操纵着芈月再次来到野区，假装准备打红buff。王昭君此时也跟了过来，看到红buff快打完了，马上1技能2技能和大招狂甩，就为了抢芈月的红buff。她的技能打在陈默身上是没有伤害的，然而王昭君并不知道，此时的陈默已经可以杀她这个队友了！一个2技能链接在了王昭君身上，再一个1技能，随便平A了几下，王昭君马上就嗝屁了。“芈月击杀了王昭君！”王昭君：“？？？？？？”此时不光王昭君一脸的黑人问号，其他八名玩家也都愣住了。什么情况啊这是？怎么自己人杀自己人了？王者荣耀出bug了吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 诸葛亮的智商爆表丸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074899.html",
		"content": "    杀了一次王昭君之后，得到了王昭君的经验和经济，陈默已经比敌方第一名的经济还要领先2000多，等级也高了3级。陈默嚣张的在公屏上打字道：“傻哔王昭君，你继续狂啊，继续抢老子的野啊！”王昭君怎么可能认怂，立刻硬气的回复道：“艹尼玛的傻哔玩意，就知道打野，你等着！”这个时候连队友都看不下去了。亚瑟：“王昭君，你过分了啊！人家芈月本来就是打野，没4级之前怎么可能支援的了你？”孙尚香：“就是就是，就没见过你这么没素质的。”甄姬：“他不光没素质，还没脑子。”王昭君见全队的人都不支持他，一时间也没敢继续骂，而是很心机的打字道：“孙尚香，芈月都不让红给你，你还帮她说话？而且她一个没蓝条的英雄打什么蓝buff？难道不觉得她脑残吗？”陈默一看就乐了。这特么还是钻石玩家呢？连最基本的打野知识都不懂？果然，话一说出来，连孙尚香都忍不住开喷了。孙尚香：“你脑残吧？低端局让红给射手还能理解，这是钻石局！打野必须清第一波红蓝buff，这样才能正好到4级！你以为是你玩的黄金、铂金那种中单抢蓝buff，射手抢红buff，然后打野只能默默的吃小野怪然后等4级吗？傻哔玩意，先回家补补打野知识再来喷吧！”王昭君：“艹尼玛！敢骂老子是吧？行，老子送人头！”心机boy王昭君的使用者见离间队友不成，还被骂了，整个人恼羞成怒。他今天也不可能达到最强王者，那就送人头呗！反正只要演的好，四个人举报他都不会扣分！然而等他刚出了泉水，还没跑到中路时，陈默又是一套连招把他打成了丝血。王昭君见状，赶紧123技能一通乱放。可他郁闷的发现，陈默的芈月可以打他，他的技能却无法对陈默造成一星半点的伤害！这个时候哪怕他是六神装也打不过陈默啊！说句不夸张的话，就是陈默不出装备，就平A也能把王昭君给A死，只是时间久了点，他却只能眼睁睁的看着自己被杀。“芈月击杀了王昭君。”一记平A过后，王昭君又被陈默杀了。这可把王昭君给气的肺都快炸了！王昭君：“我艹尼玛的芈月！你开挂是吧？老子举报你！”芈月：“我挂王之王难道还怕你个小b崽子举报？来啊！举报啊！扣一分算我输！不扣分，不封号，你特么是我孙子！”这种人，陈默从来不给他讲素质。对于这种人，就是要怼回去，就是要气死他！接下来的时间里，王昭君经历了他玩王者荣耀以来最大的噩梦。只要是他一复活，陈默就在泉水里把他给弄死！又因为陈默的经济和等级高的令人发指，一个追着对面五个人打，结果十分钟的时候，对面三路塔都被拆掉了，连大龙都被打掉了。芈月：“来来来，哥几个都先回来，让我再虐几次王昭君。他这样一直复活，然后泉水里死亡，是会被系统判定为原地挂机的。而且死了那么多次，一次团战没参加，性质更恶劣，扣分是禁赛是免不了滴！哈哈哈哈，爽歪歪！！”王昭君骂到最后都词穷了，然而他还是一次又一次的被陈默虐杀在泉水中！最后想想自己还可能被禁赛，赛季末最后几个小时都玩不了游戏了，王昭君终于认怂了。王昭君：“哥，我错了！你们别举报我行吗？我真知道错了！”芈月：“小b崽子，早干什么去了？以为地球都围着你转，天下之大人人皆你妈是吧？告诉你，老子不惯你这臭脾气！兄弟们，推塔，举报走起！”一分钟后，对面的水晶爆炸，此局比赛结束。王昭君愤怒的疯狂点开举报按钮，把能点的全勾选上了。“麻痹的！我就不信劳资举报不了你这个挂b！”点击举报！当按钮点击下的那一瞬间，一个弹窗让王昭君的使用者傻眼了。“对不起，因为对方是您亲爹，您不能做不孝子举报他。”卧槽！！这特么什么玩意啊？连游戏系统都帮着开挂的骂我？举报不成，郁闷的王昭君只好点击退出，想再开一局，继续上分。“对不起，由于您举报了亲爹，被系统判定为‘不孝顺的小学生’先已为您开启了健康守护系统。请您成年以后再来排位。”王昭君的使用者看着手机上的弹窗一时间竟无语凝噎。老子都24岁了！居然让老子成年以后再来排位？几个意思？一番折腾之后，王昭君的使用者确定自己的号是无法再使用了。接受不了这个事实的王昭君使用者眼前一黑昏倒在了床上。另一边，陈默靠着外挂是所向披靡无往不利！杀的赛季末准备冲击最强王者的玩家们又气又怒，但却无可奈何。一个半小时之后。“恭喜您打成最强王者！”“约翰教练，我想上王者。恭达成‘实力的证明’曾经，排位赛达到最强王者。获得1500积分。”游戏里接连蹦出来的弹窗让陈默暗爽不已。没等他爽完呢，系统那边的提示音也响了起来。叮！“恭喜宿主完成任务，获得‘诸葛亮的智商爆表丸’一枚，现已存入系统背包内，可提取使用。”“诸葛亮的智商爆表丸：因恐惧智商太低会被传染，王者大陆顶级智者诸葛亮炼制了这颗智商爆表丸。服用之后，可获得与诸葛亮同样的智商。天文地理，大象蚂蚁，四书五经，蜡笔小新，是无所不知，无所不晓，智商爆表！”看到这颗丹药的说明之后，陈默整个人爽的都快波儿起了！他目前最烦也最担心的事是什么？高考啊！自己虽然能赚钱了，但是学习成绩怎么努力都提不上去，一次次的让自己父母失望一直让陈默耿耿于怀。如今有了这诸葛亮的智商爆表丸，自己岂不是要一飞冲天，鲤鱼化龙了？！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 最讨厌哥哥了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074900.html",
		"content": "    按捺不住自己内心的激动，陈默起床对妹妹撒谎说去上厕所。然后偷偷来到厕所在系统背包中将那颗熠熠闪光的丹药提取了出来。香气四溢的淡紫色丹药沁人心脾，陈默当即流了下口水，一口将其吞入腹中。轰！！！当那智商爆表丸一入腹中，陈默的脑海中不知道为啥突然闪出一段小品台词。“因为你双脚离地了，病毒就关闭了，聪明的智商又占领高地！”这特么什么玩意啊！为什么吃了这药脑子里会出现赵本山小品的台词啊喂！但是当药效逐渐发挥之后，陈默突然感觉自己的一切都不一样了。闭上眼睛，陈默能清晰的回忆起从自己出生到现在，每一秒的事情！自己看的每本书上的哪怕是一个标点符号都能记得一清二楚！“好可怕的记忆力！有这种记忆力，恐怕我去参加《最强大脑》可以轻松秒杀全场吧？”陈默心中暗爽不已。记忆力增强了，那么智力呢？陈默迫不及待的打开门，双眼放光的打开了卧室的灯。欧小野看陈默这一副饥渴难耐的样子，不禁面色潮红的心中暗道：“难道哥哥想通了，想和我做羞羞的事情了吗？”“哥哥……你如果想的话……我也不会拒绝的……”欧小野羞赧的说道。“妹妹……真的可以吗？”陈默吞了口口水，双眼放光的问道？“可以的……我的一切，都是哥哥的……”欧小野道。“那……那我可就不客气了！”言罢，陈默流着口水，双眼放光，气势汹汹的……打开了欧小野的书包，将她的高中试卷拿了出来，疯狂的在灯下做了起来！“哈哈哈哈哈！果然如此！爽！真是爽啊！”陈默一边做试卷，一边狂笑了起来。而欧小野则看着疯狂做试卷的陈默，整个人都石化在了床上。他要做的……不是那种事情……而是试卷……欧小野此时只想狠狠痛扁自己这个蠢哥哥一顿！然而陈默却完全没有注意到欧小野的表情，只把注意力放在了试卷上。“哈哈哈，这套江苏的地狱级数学高考考卷我居然不到半小时就能做出来，而且能保证全对！”“这套山东超高难度的理综试卷我也能扫一眼马上就知道解法！”“英语什么的简直弱爆了！我牛津字典只要翻一遍，所有的内容都能背诵下来！”数学高考真题全对！英语高考真题全对！理综高考真题全对！一张张全对的试卷让陈默喜形于色，面若疯狂。连欧小野都不禁关切的问道：“哥，你怎么了？不会是受什么刺激了吧？”陈默扭头抱着欧小野，照着她娇嫩的脸蛋一阵猛亲。“么么么么啊~~~~哈哈哈，小野，等着哥哥高考考个状元让咱爸咱妈高兴吧！”陈默狂喜道。但是突然，陈默感觉自己怀中的妹妹有些不对劲。低头一看，欧小野早已是一副娇艳欲滴的样子，双手捂着通红的脸颊，狠狠一推开陈默，抱着枕头疯狂的往卧室外走，还一边叫道：“哥哥好讨厌啊~~~~”陈默立刻呆住了。“我特么做了什么？我……我居然亲了自己的妹妹！貌似……连嘴唇也亲到了吧？不……不会怀孕吧？完了完了……要不……我网购两盒毓婷给小野吃？”虽说一点血缘关系也没有，甚至父母连真正的监护人都不是欧小野的，但是陈默还是把她当亲妹妹一样看待。另一边，欧小野在自己的房间内抱着自己的小熊布偶，在床上兴奋的像个蛆一样胡乱翻滚着。“嘻嘻嘻……小默默今天终于亲我了！哈哈哈哈……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 有种比学习！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074901.html",
		"content": "    江北一中，三年一班教室内。穿着一身教师制服，******，一对爆（和谐）乳将衬衣撑的老高的黄倾城拿着一沓密封好的试卷，表情严肃的看着众人。“同学们，今年的模拟考试和往年不同了。往年咱们都有三次模拟考，但是今年按照华夏最新颁布的教育法规定，模拟考只能有一次。坏处呢，就是你们的实战经验次数会减少两次，但是好处就是，假如你们在这次江海省统一模拟考里考出好成绩的话，是有可能被江北大学破格直接录取的。”黄倾城刚刚言罢，底下的学生直接哗然一片！以往的模拟考，大家都当做是练习，没有太过认真。但是今年有了这个规定之后，没有人能淡定的下来了！江北大学！！！那可是仅次于清华北大的全国排名第三的高校！要是能考上这里，其他的不敢说，毕业之后找一份薪资高的白领工作绝对不在话下！王东在一旁感叹道：“要是我能考上江大，我估计我妈得把十八辈祖宗的坟都上一遍。”李斌则道：“别存在这种幻想了。我可听说了，这次模拟考的出题人可是往年最让人恶心的‘地狱阅卷组’。他们出的这模拟题，可能比高考难度还要高一个档次，根本就不是为了让咱们考好而出的。”“纳尼？地狱阅卷组？次奥，那我反而不担心了，这帮孙子去年出的高考题都得用大学才能接触到的牛顿莱布尼茨方程。这次要考砸了，我也不会觉得沮丧了。”王东反而安心的说道。李斌见所有学生都唧唧喳喳的议论着，只有陈默非常淡定，一副老神在在的样子坐在那玩手机。他不禁感叹道：“看看！看看咱家默默！已经弃疗了有木有？人家心态放的多好！都知道自己肯定考不好了，所以干脆，破罐子破摔，敞开了玩！”王东也同意道：“哎，我要是有默哥这么心大就好咯！”陈默闻言，心里琢磨着，老子哪里是心大啊，我这真的是很有自信有木有？老子已经智商爆表了有木有？未等陈默开口说话，他身后就传来一阵阴阳怪气的嘲讽声。“呵呵，某人倒是挺有自知之明的。知道自己成绩烂，干脆不学了！嗯，不错，你这种差生就应该这样。”陈默皱着眉头扭头一看，竟然是马友蓉在嘲讽自己。“你成绩很好吗？碧池！”陈默满不在乎的说道。“你！”再一次被叫碧池，马友蓉登时就要发怒，但是被陈默的双眸一瞪，她又想起那天陈默大发神威的样子，所以这股气只能咽了下去。“我考的再不好，也比你一直在班级里排名倒数，拉低咱们班的平均成绩的渣子生强！”马友蓉道。“陈默，身为班长我不得不警告你。你自己不想学习也就罢了，不要上课玩手机，影响其他同学学习好吗？还有，这次要是再考的那么烂，拉低咱们班的平均成绩，我可就不得不告诉你家长去了。”宋吉吉冷笑道。对于上次自己被打的事情，他依然耿耿于怀。碰到这种好机会，他自然要冷嘲热讽两句了。陈默本来是不想理会这俩二逼的，但是一听到宋吉吉提起自己家长，陈默的火气蹭的一下子就上来了。砰！二话没说，陈默一拳将宋吉吉的鼻梁给打断了，然后站起来骂道：“小b，不要以为这两天老子给你脸了你就嚣张了！你特么算什么东西？一个班长而已！以为自己是校长吗？还告诉我爸妈？行啊！你等着看吧！老子这次考试考不过你，我叫你爷爷！”被打断鼻梁的宋吉吉不怒反喜。论打架他打不过你个种庄稼的臭农民，论考试他还考不过你吗？要知道这次宋吉吉可是花了大价钱弄到了部分模拟考的真题的！这次保送江北大学的名额，他是志在必得！“好啊！那咱们就打个赌！就赌这次模拟考谁考的多！要是我赢了，你就要当着全班学生的面，跪下给我道歉！以后给老子滚出江北一中！”宋吉吉捂着流血的鼻子冷冷道。“默默，不要答应他！宋吉吉每次考试都能考到年级前十，你个倒数第几的差生跟他比这个干嘛呀！不是找死吗？”王东赶紧拉住陈默劝说道。“是啊，默默，这可不能说气话……考试这玩意，你从来就没进过全班正数啊！就别说气话，丢这个人了！”舍友李斌也是觉得陈默在说气话，赶紧帮忙劝说道。“默哥，这宋吉吉就是还对那天被你暴打的事怀恨在心，你可不要上了他的当！”“就是啊！你要是答应了最后丢人的是你！”另外两名舍友也好心劝说道。毕竟和陈默同宿舍三年了，知道他学习成绩怎么样。任谁也不会认为，一个成绩倒数了三年的学生，会一朝化龙，成为学习高手！宋吉吉见连陈默的舍友都这么劝他，不禁更是嚣张了起来。“哈哈，怎么？不敢了是吧？也是，像你这种渣子生，种庄稼的臭农民，也就敢跟人比两把蛮力！现在都是文明社会了，学校里也不是让你这种人耍横的地方。学习不好，你到哪儿都是垃圾，渣子！！”宋吉吉骂的那叫一个畅快！一扫之前被陈默痛扁的郁闷之气，再次恢复了以往的高傲！马友蓉也适时的附和道：“班长你也别生气了，为这种渣子生不值得。你让他好好学习不也是为他好吗？他倒好，不领情也就罢了，还敢打人！简直就是野蛮人！”陈默嘴角勾勒起一抹弧度，不屑的笑道：“你们这奸夫**，倒也还是夫唱妇随哈！不就是想激我和你打赌吗？好啊！我答应你了！不过你要是输了，你也得跪下给老子磕头道歉，然后滚出江北一中！”宋吉吉大喜过望，仿佛生怕陈默食言一样，赶忙道：“好！一言为定！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 杨玉婵要相亲？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074902.html",
		"content": "    宋吉吉手握花了上百万元买来的模拟真题，对于江北大学的保送名额是志在必得！而陈默？宋吉吉根本就没把他当成对手！这种平时月考都是倒数10名内的渣子生，怎么能和他这种优秀的学生比？拿出来和自己比，那都是对他的一种羞辱！黄倾城在嘱咐完学生之后，然后道：“好了，距离模拟考还有半个小时的时间，大家拿着自己的准考证，去相应的考场吧！注意，考前无论你有没有尿意，都要去一次厕所，以免考试的时候再想上厕所就来不及了。高考的时候，是不允许你私自外出上厕所的，除非你提前交卷。动起来吧，各位，加油！”陈默懒懒散散的拿起自己的准考证、2b铅笔、圆珠笔等工具，找到了自己的考场。第一场考试是语文考试。陈默扫了一眼，不禁嘴角微翘。太简单了有木有！吃了智商爆表丸之后，这种题目对于陈默而言就跟做1+1等于几这种难度的题目一样，轻松写意！他下笔如风，唰唰唰的不到1个小时便将所有题目都做完了。这其中40分钟他都花在了作文上面。写完之后，他就趴在桌子上无聊的开始睡觉了。监考老师路过的时候，看到陈默这个德行不禁暗暗摇头叹气道：“又一个渣子生！以后一定是社会败类！”每一场考试，监考老师都会为陈默不用心考试的行为感到心痛！等所有考试结束之后，陈默回到教室就看到宋吉吉无比嚣张得意的看着自己。“小子！你输定了！在人生的长跑中，你注定是个loser，而我，则会拿到江北大学的保送名额，成为社会精英！”宋吉吉高傲且自信的说道。做了那么多遍的真题，今天他终于体会到了什么叫做痛快了！“等考试成绩出来你再bb吧，懒得理你。”陈默不屑道。“死鸭子嘴硬！我看你能硬到什么时候！”宋吉吉冷哼一声道。王东则走过来，低声对陈默道：“默哥，考得咋样？我觉得这次的数学题和理综题简直变态到爆炸！比往年的高考真题都难好多啊！”“有吗？我倒觉得挺简单的。就比如最后一道附加题，你用朗格朗日中值定理进行解析，然后反向求导就能很轻松解出来了。”陈默淡淡道。“卧槽？默哥，你在说什么东西？我怎么听不懂啊？咱装逼也不用这么个装法吧！”王东无语道。他还是不肯相信陈默已经是一个学霸，不，学神级人物了！陈默也只能无奈的耸耸肩膀道：“信不信随你，反正等过两天成绩出来你就懂了。”…………江北市，万科私人观海别墅小区。这里是江北最为奢侈、豪华的一个小区。价格已经高达恐怖的二十万一平米！杨玉婵的其中一个家，就是在这小区内位置最好的临海别墅内。“玉婵，一会儿给我打扮的亮亮堂堂的，漂亮点！你二叔给你介绍了一个从英国牛津大学留学回来的经济学硕士。他家庭背景各方面条件都和你挺配的。你去见见吧！”杨玉婵漂亮而优雅的母亲端起一杯红茶淡笑道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 相亲遇到奇葩男",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074903.html",
		"content": "    杨玉婵正舒服的窝在沙发上打游戏，听到自己母亲这么说，马上惊愕的抬头道：“妈……你这是……让我去相亲？！”杨妈妈押了一口茶，优雅的笑道：“你也老大不小了，也没谈过恋爱，和优秀的男孩子多接触接触，对于你的人脉积累和识别男人都有莫大的好处。”杨玉婵气愤的将手机扔在沙发上，怒道：“妈！我是亲生的吗？我才19岁！还没上大学呢，你怎么就让我去相亲呢？人家想自由恋爱，你能别管吗？”杨妈妈皱着眉道：“你是杨家的千金，怎么能和普通人谈恋爱呢？家里人介绍的男孩子都是同龄人中最优秀的！也是最能配得上你的！妈妈和你二叔会坑你吗？听话，快去打扮打扮！”杨玉婵在家虽然调皮顽劣，但是自己母亲只要决定的事情，她根本反抗不了！没办法，杨玉婵只能不情愿的随意化了个淡妆，穿上了给陈默买的那套情侣装。“反正就是吃个饭而已，吃完我直接走人就是了，我才不要第一次恋爱就相亲呢！”杨婵心中暗道。开着自己的跑车来到龙切尔餐厅里。杨婵隔着很远就看见了一个穿着英式的休闲西服，打着领带，端着一杯咖啡时不时往外望着的青年男子。“尼玛！好丑啊！”杨婵心中直呼道。陈默本人其实五官挺帅气的，就是皮肤不太好，有点儿黑，脸上还有些痘痘。但是这年轻男子皮肤倒是不错，但是实在长得丑的有点儿不像话！见杨玉婵来了，那丑男眼前一亮，眼睛在她身上一扫，当看到杨玉婵那火辣的身材时，他的呼吸为之一滞！丑男自以为自己动作很隐蔽，但是杨玉婵还是看的真真切切的。“想当初黑泥鳅都不敢拿正眼看我，还说我穿的太暴露了，不好意思看。这家伙倒好，就盯着人家的胸看，真是垃圾！”心里这么想着，杨玉婵还是礼貌的坐在了座位，淡笑道：“您好，您是我二叔介绍的那个吕先生是吧？”吕文孝点点头笑道：“你好杨小姐，我是Adonis。”“呃……能说中文名吗？而且……您的这个英文名，貌似有点儿厉害……”杨玉婵有点儿无语道。Adonis这个词是“美男子”的意思，但是这货哪里有一丁点配得上美男子的？吕文孝闻言有点儿不太开心道：“我一直都是用英文名的，我觉比较international（国际范儿），毕竟我从小就在England长大，杨小姐请尊重我的习惯。”杨玉婵闻言，无奈的伸手双掌表示理解道：“好好好，你说什么就是什么吧！”吕文孝端起咖啡杯喝了一口，看着杨玉婵的绝世美颜，心中无比激动，但是却表面淡定的高高在上道：“知道吗？其实我一开始是不同意见面的。因为……你也知道，我们吕家毕竟比你们杨家资产Double（翻倍）了还多。我觉得我跟你其实并不合适。”“那特么太好了！老娘才看不上你这种丑男呢！”杨玉婵翻了个白眼心中暗道。“但是我又觉得长辈介绍的，不见见面，其实不太礼貌。”吕文孝认真道。“那……见了面以后，您觉得咱俩合适吗？”杨玉婵咧着嘴道。“还行吧，可以处处看，虽然我对你不是特别满意，但是毕竟还没开始谈不是嘛？”吕文孝依然一副高高在上的样子道。杨玉婵赶紧道：“别！别介了！您要是觉得不满意，咱们以后就不要再见面了！”吕文孝道：“那怎么行呢？毕竟是家长介绍的，我不能不给你二叔面子啊！”杨玉婵快要被这奇葩搞崩溃了。这什么玩意啊！自以为自己条件多好是怎么地？不看看自己长什么丑样，还敢嫌弃老娘？“对了杨小姐，你平时，有什么hobby（爱好）吗？”吕文孝用一副询问的口气问道，就好像在考察杨玉婵一样。“我？我平时就喜欢打《王者荣耀》，然后也玩一些其他的主机游戏啥的。”杨玉婵道。“你……你一个女孩子家怎么能打游戏呢？这种行为很low的你知道吗？你嫁给我以后，是要做一个贤妻良母的！”吕文孝惊讶道。“我打游戏关你屁事啊？还有老娘什么时候要嫁给你了？神经病吗？”杨玉婵心中在怒吼。但是表面上，杨玉婵还是很客气的转移话题道：“这个话题咱们就暂时不要提了。吕先生您常年出国在外留学，一定很独立吧？”吕文孝砸吧砸吧嘴道：“也不是，我妈经常带着保姆去看我，我的衣服还有家务都是她们做。所以我才能这么年轻就拿到了经济学硕士的学位。”卧槽！还特么是个妈宝啊！杨玉婵又问道：“那您之前，有谈过恋爱吗？”吕文孝哈哈一笑道：“当然谈过了！你要知道英国是个很开放的发达国家，对于这种事情，不像华夏一样讳莫如深。我从14岁就开始谈，到现在已经谈过3次恋爱了。”杨玉婵托着下巴吐槽道：“哦，好厉害！”“男孩子嘛，多谈几次恋爱不是应该的吗？你们女孩子肯定不喜欢那种傻呵呵的，什么恋爱经验都没有的男孩子。”吕文孝得意的说道。拉倒吧，老娘就喜欢黑泥鳅那种单纯的男孩子！“对了，杨小姐你有谈过恋爱吗？”吕文孝表情严肃的再次用拷问的语气道。本来杨玉婵是不想说自己没谈过的，但是对于吕文孝实在是不耐烦了，于是便开口道：“我也谈过三次。”“oh，my-god！你怎么谈过这么多次恋爱？你该不会已经不是处了吧？”吕文孝惊呼道。“吕先生，你不觉得你过分了吗？我是不是处，跟你有什么关系？”杨玉婵当时就忍不住了，站起来拍桌子怒道。“呵呵，杨小姐别生气！我是不会像那些有处女情结的男人那样在乎这一点的，毕竟我是从England留学回来的。”吕文孝见杨玉婵生气了，赶紧语气缓和道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 任务：将打脸进行到底",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074904.html",
		"content": "    杨玉婵已经一分钟都不想跟这个奇葩男呆下去了。然而吕文孝还在那自说自话。“知道吗Miss杨，其实我是真的没相中你，要不是你二叔非要让我来，我连来都不会来的。你看，你一个女孩子家家的，居然爱玩游戏，还不愿意相夫教子，也就罢了。你居然还谈过那么多次恋爱，而且不是处！这真的很过分哎！但是吧，我也不是那种有处情结的人，我觉得我可以试着降低要求和你处处看，你觉得呢？”吕文孝一边搅动着自己的咖啡，一边假装优雅的问道。杨玉婵一脸黑人问号的表情。就你长这b样，还降低要求和我处？有病吧！！！以前杨玉婵只是觉得陈默这个人挺实诚的，有啥说啥，而且对自己也挺好的，倒也没什么特别的感觉。现在有这么个玩意在自己面前一对比，杨玉婵只觉得陈默简直好的跟传说中的情圣一样！这么想着，杨玉婵一边敷衍着吕文孝，一边偷偷打字给陈默：“呼叫黑泥鳅！呼叫黑泥鳅！help！help！我快不行了，赶紧来龙切尔餐厅救场！救人一命胜造七级浮屠！”陈默：“你咋啦小知了？难道有人去餐厅闹事？”杨玉婵：“要是有人闹事我倒轻松了……家里让我来这跟一个奇葩相亲，我都明里暗里的表示自己不喜欢他很久了。这货还是在那自说自话！你快来救场啊！”陈默：“你相亲，我去算怎么回事啊？”杨玉婵：“你就假装一回我男朋友好吗？算我求你了！拜托拜托！大不了人家答应你，回头和你开个房怎么样？”此言一出，陈默脑海里一下子浮现出了杨玉婵那火辣的身材.陈默：“女孩子家家的，别整天开个房开个房的。好了好了，我去帮你就是了。不过就这一次，下不为例哈！”杨玉婵：“嘻嘻，就知道你最好了黑泥鳅，爱你，么么哒！”吕文孝见杨玉婵一直心不在焉的在和自己有一句没一句的聊着，可能也意识到自己太过自说自话了，于是开口道：“Miss杨，要不我带你去帝豪娱乐城玩玩吧！玩完之后，我带你见识见识真正的夜场是怎样的，如何？”帝豪娱乐城是整个江北市最大的娱乐城之一，是很多富家子弟消磨时间的好地方。在那里，有大型的电玩城，有奢华的高档咖啡厅，慢摇吧，电影院等等。当然，也会有高尔夫球、棒球、网球等场所。对于这里杨玉婵倒是不怎么陌生，以前的时候也经常约自己朋友过去玩。帝豪娱乐城还有一个别称——小丽江。不是因为这里环境优美，而是那里红男绿女燥动的灵魂太多了，很多富家子弟已经把那当成约会的圣地了。吕文孝这么说，其实也是在暗示杨玉婵晚上和他去开个房。若是平时，杨玉婵倒也不会答应，但是一想到陈默就要来了，杨玉婵便笑眯眯道：“好啊，不过我要带一个朋友一起去。”吕文孝大喜道：“No-problem（没问题）！”刚说完，身穿着和杨玉婵配套情侣装，顶着一个大光头，身材挺拔、面容帅气，走过来吸引了无数旗袍美女服务员眼球的陈默气势汹汹的杀过来了。一眼就看到陈默身上的衣服和杨玉婵的似乎是情侣装，吕文孝非常不开心的问道：“这位是？”还未等陈默开口，杨玉婵起身将自己的身子狠狠贴在陈默的胳膊上，像是换了一个人一样，嗲嗲道：“达令！你怎么现在才来啊！人家等你好久了！我在这儿都快无聊死了呢！达令你来了，我就开心了！”其实杨玉婵对于陈默现在的样子在内心也是十分震惊！真的太帅了有木有！以前怎么自己没发现原来陈默是这么的帅气？哪怕是留了个大光头，也显得陈默特别的man！！！“难道是自己的错觉？还是说这个丑男吕文孝给反衬的了？”杨玉婵心中暗道。陈默此时摸着自己的大光头，呵呵一笑道：“刚刚路上堵车了，所以来的慢了一会儿，我们家玉蝉没给你添麻烦吧？”这一先入为主的说法，让吕文孝更加不爽了。但是像他这种心计boy，没敢直接开怼，而是小心翼翼的问道：“呵呵，敢问您尊姓大名？在哪儿高就啊？家里是做什么生意的呢？”陈默耸耸肩道：“我叫陈默，就是一普通江北一中的学生，家里是农村种庄稼的。”吕文孝还以为陈默是谦虚，便继续道：“呵呵，现在华夏的大农场主也是很有发展潜力的。”“什么农场主啊！我们家拢共就二亩地。”陈默摇头笑道。吕文孝闻言，脸上马上露出了不带掩饰的浓浓的不屑。一个臭农民，也配和自己这种大公子哥抢女人？很好！既然你找死，也就别怪我无情了！但是碍于杨玉婵的面子，吕文孝也不好直接发作，便伸手笑道：“认识一下吧，我叫Adions，From-England（来自英国）。”吕文孝嘴角闪过一丝狡黠的弧度。其实，他从小就有练习铁砂掌！！！寻常人被他这么一握，轻则手掌红肿，重则手骨断裂，狼狈不堪，严重了，身子可能筋骨断裂，流血而死！！这个臭农民居然一进来就和杨玉婵这么亲密，他不给点教训，怎么能让陈默知道花儿为什么这样红！不疑有诈的陈默在握住吕文孝手的那一瞬间，立刻感觉到一股巨大的握力从四面八方涌来。叮！此时，系统的声音也适时的响了起来。“系统任务发布！”“任务名：将打脸进行到底。”“任务描述：身为本逆天外挂系统的宿主，游戏里要开挂，现实生活在又岂能不开挂？”“任务内容：打眼前这位装逼男的脸，打到他再也不敢装逼为止！”“任务奖励：解锁最强刺客青莲剑仙李白精通！”陈默眼前一亮！没想到出来吃个饭也能触发系统任务，有意思！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 我的尊重够不够多？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074905.html",
		"content": "    吕文孝此刻不爽到了极点。在他看来，着杨玉蝉已经是他唾手可得的猎物了，却被陈默这个臭农民一脚插了进来，坏了自己的好事！他堂堂英国经济学硕士，又是吕家的大公子，被区区一个臭农民给抢了女人，这要是传出去，他还怎么在圈里混？突然间，一道年头在他心中升起：无论如何，他都要得到杨玉蝉！无论是为了面子也好，为了打这个臭农民的脸或者纯粹就是为了杨玉蝉的美色也罢！今天，他就算付出任何代价，他都在所不惜！如此一想，吕文孝本来就小的眼睛，眯的更小了。手上的力度也更大了！陈默嘴角微翘，视线一抬，正好撞到吕文孝那带着一丝狡黠的目光。看他那意思是，不教训教训你个臭小子，你就不知道天高地厚了！刚才陈默和杨玉蝉那般亲密，一来就给了他一个下马威。现在，轮到他吕文孝反将一军了！“小样，跟我玩这一套？”陈默心中冷笑不已，若是之前的他，可能还真就没有反击的能力了。但是此刻的他，今非昔比！既然你敢在老子面前嚣张，那就让你见识一夏，什么叫以卵击石！“嗯？怎么回事？”吕文孝神情微微一变，他虽从小就出国留学，但是家传的铁砂掌却未曾放下，他使用自己苦练多年的铁砂掌，准备让陈默当场出糗。然而，就在刚才，他刚一用力，陈默拿柔软的右手，竟然变得犹如磐石般坚硬。无论他如何使劲，陈默自是岿然不动，他自己的手反而被硌得生疼！“Good！有点儿本事！不过……这样呢！”吕文孝低声道，再次猛等一用力！陈默饶有兴趣的优哉游哉的望着吕文孝，微笑道：“吕兄，你握手喜欢用这么大力吗？”吕文孝不由心中一沉，却又不服的冷哼道：“Yeah！我们家祖传的规矩，越用的力气大，说明对对方越是尊重！”“原来如此，那么……”说到这里，陈默表情突然一变！“我也来尊重尊重吕兄吧！”随着陈默对话音一落，吕文孝只感觉一股巨大大犹如泰山压顶大压力，从自己手的四面八方拥挤而来！他的手骨被握的咯咯作响，脸色先是变红，然后变紫，最后被握成了猪肝色。吕文孝心里疼的嗷嗷叫，但是为了面子，他表面上还要保持微笑。“好疼啊！！！但是……还要保持微笑……草尼玛的臭农民，怎么这么大力气啊！”吕文孝的内心在咆哮！可是表面还要保持微笑！这让他憋屈的几乎快要崩溃了！他好想放声哀嚎，可是在杨玉婵面前，那样做就是丢了面子，跌了份，承认自己不如陈默了。“哎哟，吕大少爷，您这脸色这么难看，是不是感觉我的尊敬不太够啊？对不起，对不起，是我的不是，我给您赔罪了！我这就给您更多的‘尊重’！”陈默说着，立刻又加大了手上的劲道。这吕文孝脸上的表情那叫一个精彩！杨玉婵在一旁看的都快憋不住了，想笑又不能笑。“活该你个丑男！”杨玉婵内心畅快道。“那什么……陈兄弟，咱这握手握的也差不多了，要不别握了吧？”吕文孝忍住剧痛，勉强挤出一丝微笑道。他刚刚分明已经感觉到自己的手骨已经断裂了！陈默却笑着摇摇头道：“哎，着什么急嘛！吕兄，有句话，不知道兄弟当讲不当讲！”“兄弟，有话你尽管说就是了！”吕文孝哪里还有心思跟陈默说话啊，他现在就想赶紧抽手，好好揉揉自己的手！“我觉得吧，你这中文夹英文的说话方式，在咱们华夏国是很装逼甚至是很土鳖的一种说话方式。你以后在别人面前怎样我不管，在我面前能不能别蹦英文了？Ok？”陈默面色一沉，像是老子教训儿子一样冷声道。“ok，ok，ok!”“你特么还敢蹦英文！”手上力道一加大，吕文孝终于表情崩溃了，疼的嗷嗷叫的说道：“我不说英文了！我再也不说了！”闻言，陈默这才满意的松了手。此时的吕文孝抬手一看，发现自己的手已然被握的缩成了一团。还好陈默下手有分寸，没把他骨头给弄裂了，只要稍微休息一下就能恢复了。“这小子来者不善！”吕文孝也感觉到了对手在武力上的强大，知道不能武取，只能智攻。眼珠子转了转，吕文孝微笑道：“刚刚玉婵已经答应我一起去帝豪娱乐城打高尔夫球了，不知道陈兄有没有兴趣一起去啊？”“今天我家玉婵去哪儿，我就去哪儿！”陈默淡淡的道。“行，那我就先走一步，去订场子了。”吕文孝其实是想去医院检查一下自己的手有没有事儿，故意找了个借口离开了。他一走，陈默便叹了一口气扭头对杨玉婵道：“不喜欢干嘛要来相亲啊？害的我在这一通装……”杨玉婵脸色微红，赶忙解释道：“我妈让我来的，我没办法拒绝啊！本来想着吃个饭就得了，谁想到遇到这么个奇葩啊！好泥鳅，你别生气了好不好？”“呃？我有什么生气的？来就来呗，有什么好解释的？”陈默翻了翻白眼道。杨玉婵脸色更红了，在心里暗骂自己：杨玉婵啊杨玉婵，你真没出息，他又不是你什么人，你干嘛要解释那么多？半小时后。陈默坐着杨玉婵的豪华跑车来到了帝豪娱乐城。一到这里，二人就成了焦点人物。杨玉婵的气质、容貌和身材基本上到了完美的地步，绝对的女神级别，走到哪里不是万众瞩目？而陈默本身因为吃了美颜丹，蜕皮头发掉光了，现在只长出来了一点儿青茬，显得格外的彪悍。再加上他那身材十分的霸道，身高、气势以及俊朗的容貌结合在一起，居然也让不少美女看的眼馋不已。尤其是那些已婚的人妻们，有的都看着陈默流口水了！这男人！绝对的房中极品啊！这得榨多久才能把这头老牛给榨干啊！（看到书评区有质疑我在书中写的攻略的，说亚瑟不能先开2技能……你先单排上王者再来我这儿喷吧！我好歹两个赛季的王者，最高荣耀王者第50名，我会连亚瑟都不会玩？居然还那么多人帮他说话的……我真的很服气这种自以为是的菜鸡……我微博id：Mr东锅，欢迎关注，想要和我solo的私信我，什么英雄都可以！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 打脸进行时",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074906.html",
		"content": "    吕文孝一见陈默和杨玉婵如同金童玉女一样的挽着手进来，内心的怒火便熊熊燃烧了起来。并不是他有多么喜欢杨玉婵，而是因为他觉得自己的面子被一个臭农民给丢光了。站在吕文孝身边的帝豪娱乐城总经理刘子光只是稍微一扫，便大概了解三人之间的微妙关系了。吕家是帝豪的一个大股东，刘子光对于吕文孝自然只有巴结了。“玉婵，我预约了帝豪最顶级的高尔夫球场，咱们一起去玩吧？”吕文孝很绅士的邀请道。“叫我杨小姐，还有，有我们家陈默在，我可一点都不想和你玩！”杨玉婵是一点面子和机会都不想给，吕文孝足足缓了好几秒，才算正常起来。一次次的在杨玉婵面前吃了闭门羹，让他这个高傲自大的人十分的恼火。而杨玉婵则直接回头笑着对陈默道：“黑泥鳅，我们一起玩吧！”“这个……还是算了吧，我从来没玩过这玩意。”陈默苦笑着道。高尔夫球可是贵族运动，他一个农民哪里来的机会去接触这项运动呢？“切，果然是个乡巴佬，连高尔夫球都没玩过！”刘子光嘲弄的嘀咕一声道。声音不大，却足以让陈默三人全都听到。吕文孝闻言，脸上终于露出了久违的笑容。而杨玉婵则略感失望道：“那好吧。”这边，刘子光一边陪吕文孝玩，一边对着杨玉婵夸赞道：“杨小姐眼光不错嘛！咱家吕公子可是高尔夫高手！最高曾经用过六十多杆就将十八个洞走完了。”高尔夫这项运动一共有十八个洞，谁挥杆挥的少，谁赢。吕文孝闻言，则笑盈盈的拿起高尔夫球杆开始打，这家伙发挥的确实很厉害，几乎一个洞没有超过三杆的，而且姿势十分的标准、优雅。十八个洞下来，竟然只用六十杆！要知道目前的世界纪录也只有五十六杆！吕文孝这个成绩，在业余选手里已经十分逆天了！这个成绩一出，周围一片惊呼声。“哇塞，那边有人打出六十杆的好成绩哎！”“恐怕整个帝豪娱乐城都没有人是他的对手。”“何止啊！高尔夫在华夏本来就不普及，六十杆，莫说在江北市了，就是放眼整个江海省都是数一数二的水平！很多华夏职业选手都打不出这个成绩！”“那是哪家的公子哥啊？怎么这么牛逼呢？”…………吕文孝此时得意万分，仿佛已经扳回了面子一般。见陈默在远处百无聊赖的观看着，刘子光适时的嘲讽道：“还是咱家吕公子强，恐怕某些乡巴佬连挥杆都不会！”吕文孝点头赞同道：“高尔夫毕竟是贵族运动，你让一个只会两家伙蛮力，只懂得种庄稼的农民玩这个？哈哈，这不是搞笑吗？”陈默闻言，只是笑了笑，也不急着否认。小样，有种你继续挑衅我！老子不把你脸打肿了，就不姓陈！“黑泥鳅，对不起……我不该答应他来这里玩的……”杨玉婵很是抱歉的说道。“没事，我看你们打高尔夫也挺有意思的。”陈默很不在意道。这时，吕文孝放下高尔夫球杆，扫了一眼杨玉婵那随着挥杆而剧烈晃动的双峰，眼神中多了一丝贪婪。他扭头望向陈默的眼神里多了一份自信，更多了一份挑衅。随后，吕文孝假装客气的走到陈默面前道：“陈兄，你怎么不玩啊？哦哦，抱歉抱歉，我忘了，你是农民出身，根本就没接触过高尔夫！怎么样，现在磕头拜师的话，我可以教你玩哟！还免费送你一张会员卡如何？”“玩？呵呵，玩倒是可以玩，不过就你那点垃圾水平，还想让我拜师？”陈默笑着一挑眉毛道：“就这么说吧，我虽然一次高尔夫球没打过，但是也比你打的强！”“比我强？哈哈哈哈……”吕文孝放声大笑了起来，仿佛听到了这个世界上最好笑的笑话一般。“出牛逼不用上税对不对？有本事你证明一下啊！说大话谁不会？”“你丫谁啊？我为什么要向你证明？对我有一分钱的好处吗？”陈默不屑的说道。“就知道你不敢！呵呵，玉婵，你看上的人是个胆小鬼，只会吹牛说大话！”吕文孝畅快的嘲讽道。“你从小打高尔夫球长大的，让人一个从小种庄稼的跟你玩这个，你脑子进水了吗？有本事你和陈默比种地！谁赢我就嫁给谁！”杨玉婵愤怒的说道。一句话把吕文孝给憋的够呛。但是这个火气他又不好撒给杨玉婵，只能扭头对着陈默道：“陈默，我要和你打个赌你敢吗？就赌高尔夫！”“有何不敢？”陈默嘴角的笑意很浓，似乎达到了某种目的一般。嘿嘿，这么容易就上钩了？你要不跟我打赌，我还不知道怎么完成系统发放的任务呢！而杨玉婵则急忙摇头道：“黑泥鳅，不要！你这不是找罪受吗？”“没事的小知了，看哥打肿这个侮辱你的家伙的脸！”陈默自信满满道。“可是……哎，算了，你去打吧，输赢无所谓，就当娱乐了。”杨玉婵道。高尔夫球？陈默连碰都没碰过！他拿什么去跟人家吕文孝比啊！“我如果赢了，你就老老实实的给我滚回老家种地去！再也不许回江北！”吕文孝此刻露出了狰狞的面目，对着陈默恶狠狠道。“吕文孝！你过分了！”杨玉婵怒了。按照陈默这个老实孩子的性格，答应别人的事情一定会做到。要是真赌输了，恐怕他真会卷铺盖回家种地去！那时候她恐怕哭都没地方哭去！“玉婵，这是他自己答应的！男子汉大丈夫，一言九鼎！你让他自己说！别让他老躲在你一个女人身后！”吕文孝冷冷道。陈默眼含深意的望了吕文孝一眼，突然笑了。然后，他淡淡道：“好啊！不过我要是赢了的话……我要你自己打脸！把脸打肿了为止！我输了就回老家种地！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 一杆进洞！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074907.html",
		"content": "    吕文孝不屑的一笑。他在国外呆了这么多年，一手高尔夫就算没达到职业水准，基本上也是华夏国内顶级水平了。就你一个来自农村的乡巴佬，也想打赢老子？可能吗？“好，一言为定！”吕文孝笑着道：“我两一人一局，一局定胜负，有问题吗？”“有问题！”陈默点点头道。“呃……什么问题？”吕文孝诧异道。“那啥，我想问下这个高尔夫球怎么才算赢？挥杆有固定动作没？”陈默毫不在意的开口道。“我倒！！！”周围看热闹的人眼球碎了一地！你妹啊！连高尔夫球的规则都不懂，居然就敢这么牛逼轰轰的在这装逼？杨玉婵从地上爬起来，擦了擦额头的汗水，对陈默道：“没有什么固定的挥杆动作，十八个洞，全部打完，谁挥杆少，谁就赢。”“原来如此，很简单嘛！这玩意跟台球好像也没啥区别啊！”陈默笑着道。“哼，等你一会儿打了就知道有多大区别了！”吕文孝冷笑道。这高尔夫球可是需要全身协调，腰部、腿部、胳膊上都要一起用力才能控制好的运动。要真跟台球那么简单，岂不是人人都会打了？首先是吕文孝打第一局。十八个洞，前三个洞，吕文孝都只用了两杆，到第四个洞才用了五杆，接下来的洞，都是两杆三杆的进行着。杨玉婵不禁心中震惊万分！看来刚刚吕文孝还是藏拙了！现在的他发挥出的才是真实的水平！现场看热闹的人也都一个个的下巴都快掉地上了！这样的水准，完全有国外职业水准了，而且虽然吕文孝长得丑，挥杆的动作无比的优雅绅士，竟然让许多女生心动不已！随着吕文孝打的越来越有节奏，越来越有自信，杨玉婵的脸色是越来越难看了。此时的她不知不觉中，手都攥紧了！这样下去，陈默必输无疑啊！“完了，难道我这辈子要跟着陈默回农村去种地吗？”杨玉婵的脑海里已经浮现出这样一个场景：她身穿着大花袄、头戴绿头巾，脸上两片大腮红，拿着个皮鞭赶着一群羊，背后还背着她跟陈默的孩子。半路上她想爱爱了，于是脱下大棉裤，背着孩子，让陈默后入，结果因为太激烈了，背上正在睡觉的孩子被颠簸的皱起了眉头……而陈默自始至终没有任何的神色变化，淡淡的笑着，仿佛一切尽在掌握之中。他之所以如此嚣张装逼，无非是想完成系统发放的打脸任务罢了。没多一会儿，吕文孝结束了，18个洞全部走完，竟然只用了57杆！要知道世界纪录也只是56杆而已！这个成绩哪怕放在职业比赛上，也足以笑傲群雄了！如此惊人的成绩，引起了周围围观者的一阵又一阵的惊呼。在吕文孝结束的那一瞬间，甚至周围很多人不由自主的鼓起了掌。吕文孝此时得意万分，朝着陈默挑衅的看了一眼。“黑泥鳅，你要回家种地了……”杨玉婵捂着脸无奈道。“为啥这么说呢？他打的也不是很好呀！”陈默淡定的说道。杨玉婵一愣，紧接着满头的黑线。显然，这陈默连高尔夫球最基本的常识都不懂！“岂止是很好？简直吊炸天了好伐！华夏18杆高尔夫球记录也就58杆，他已经破了华夏记录了！要不你跟吕文孝道个歉，弃权吧，我以后也不再见他了。他也不会拿你怎样的。”杨玉婵急切道。“还没比，你怎么就知道我不行呢？让我试试吧，我感觉这打高尔夫球的操作，并不比打《王者荣耀》难多少。”陈默笑笑道。杨玉婵登时有一种想掐死陈默的冲动！这人怎么这么不知好歹呢？“小子，轮到你了！”与此同时，吕文孝从远处狠狠的将高尔夫球朝着陈默投去。那飞行的速度，如果砸在陈默身上，恐怕会直接将他给砸成残疾！“小心！”杨玉婵又惊又怒的大声道。却见那高尔夫球杆即将砸在陈默脸上的时候，他的右手如同闪电般的恰好抓住了球杆的把手！“球杆不错。”陈默淡淡道。这一手b装的让在场的人都暗暗为陈默竖起了大拇指。当手持高尔夫球杆的陈默一登场，许许多多的目光都投向了他。刚刚那b装的这么有风度，这小子高尔夫球应该也不会比吕文孝差到哪里去吧？站在高尔夫球旁边，陈默单手拿着球杆，微微皱眉，眼睛无比认真的看着球洞。突然！陈默一撅屁股，做了一个极为帅气的pose，挥动了高尔夫球杆！然而，让人大跌眼镜的是，这货pose摆的那么帅，b装的那么大，一杆子居然打空了，连球都没碰到！一刹那，包括围观者和杨玉婵在***心有一万头***狂奔而过！毛你都不会，装什么大尾巴狼啊！就这样你还敢挑战人家堪比职业选手的吕文孝？还敢跟人打赌？“哈哈哈哈啊……笑死哥了！杨小姐，你从哪儿找来了这么个极品啊？”吕文孝放声大笑道。杨玉婵的脸色有些不好看了，冷哼一声，瞪了吕文孝一眼。陈默却嘴角翘起一抹弧度。他确实没打过高尔夫球，刚刚那一杆也确实没打好。只不过第一杆他是在测试力度和球的打法罢了。他吃过系统赠送的丹药，身体素质堪比超人，又岂能打不好区区一个高尔夫球？握着高尔夫球，感觉着风向，陈默的脑海中已经浮现出了一幅精密计算好了的高尔夫球抛物线运动图。呼哧！陈默再次摆了个帅气的pose挥杆了！“哟呵，动作摆的倒是挺帅哈！”吕文孝不屑的笑道。这次挥杆十分夸张，幅度特别大，甚至让球在空气中带起了一阵刺耳的破空声。很多人看了不禁暗自摇头。这就是在胡用蛮力罢了！这么大的力气下去，一杆子还不把球给打的飞到十万八千里外去啊！下一秒……砰！却见那球竟然在众目睽睽之下掉进了洞里！！！一杆进洞！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 就是打你脸了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074908.html",
		"content": "    全场一片死寂！所有人全都是一个表情——嘴巴张得大大的，眼珠子都快瞪出来了，一脸难以置信的表情！他们都像是见鬼了一样的看着陈默，时不时的还揉揉眼，咬咬牙，告诉自己不是在做梦。“这特么都能进？”“太不可思议了吧！要是别人告诉我，我一定当成是吹牛B！”“巧合！一定是巧合！”“那小子打球的姿势也太粗暴了！感觉跟割麦子似的。”“这简直是毁我三观啊！”…………随即而来的是周围人各种难以置信的议论声。杨玉婵也愣了半天，紧接着高兴的叫出了声来：“黑泥鳅，一杆进洞，666666啊！”吕文孝则满脸不爽道：“切~~~~想都不用想，肯定是蒙的！你看吧，下一杆他说不定还会像刚才那样……呃……”吕文孝的话还没说完，陈默第二洞的第一杆开杆了！仿佛是为了故意打吕文孝的脸一样，他才要开始嘲讽陈默，陈默就立刻如出一辙的再次一杆进洞！“日！！！连续两次一杆进洞！”“他该不会是真的有能力控制高尔夫球吧？”“不可能！世界上都没有人有这么强的控制力！”“再看看吧，万一第三洞也一杆进洞了呢？”“前两杆能一杆进洞已经是他运气好了，第三杆，绝对不可能！”一连两个球一杆进洞，吸引了许多高尔夫球高手前来围观。吕文孝此时手攥成了拳头，心里默默祈祷：“一定是蒙的！这小子一定得是蒙的！他一个臭农民懂什么高尔夫球！！”然而杨玉婵却连脸上满是兴奋之色，死死的盯着陈默，眼神中充满了崇拜，口水都快留下来了！陈默此时冲着吕文孝笑了笑道：“吕大公子，我给你一次机会！现在后悔还来得及！”“后悔个屁！你前两杆只是运气好罢了，有本事你杆杆进洞！！！”吕文孝瞪着通红的双眼恶狠狠道。“ok，没问题！”陈默似乎就是为了打吕文孝的脸来的，接下来，他连续不断的挥杆，不断的不可思议的进球。现场的惊叹声也越来越热烈，聚集的人越来越多。一杆进洞！又是一杆进洞！还是一杆进洞！杨玉婵兴奋的都快把嗓子眼给嚎干了！周围的人激动的各种议论着，甚至很多人拿起手机开始录制视频！当陈默将最后一个球解决掉之后，潇洒的一摸自己已经长出来一点儿青茬的光头，露出一个嘲弄的微笑道：“哎哟，不太好意思，貌似成绩比你好了那么一丢丢哈！”噗~~~~~吕文孝此时终于崩溃了！气的一口老血喷了三米高！你妹的！这叫好一丢丢？十八个洞，一共才用了十九杆！彻彻底底的打破了世界纪录，而去是将世界纪录给堵死了的那种！难道，他第一杆是为了不让吕文孝难看，所以才故意打空的？很多人心里都是这么认为的。毕竟陈默能够杆杆进洞，却没这样做。这是多么绅士的行为啊！在场的很多女孩子看陈默的眼神都冒出小星星了。吕文孝站在原地，脸色阴沉不定，似乎想说什么。但是当着这么多人的面，他也没法赖皮，只能咬着牙恶狠狠道：“你赢了！”“哇！陈默，你太厉害了，爱死你了！么么么么~~~~”杨玉婵激动的扑了上去，抱着陈默的脸一阵猛亲，亲的陈默整个人从脸红到了脖子。这一切被吕文孝看在眼里，心里的愤怒可想而知。吕文孝一刻都不想在这呆，扔掉高尔夫球杆就想走。“等一下！”陈默的声音，却在他的背后响了起来。“嗯？有事儿？”吕文孝眯着眼睛冷冷道。“既然我赢了，阁下是不是要履行你的承诺呢？”陈默一步步朝着吕文孝走去，玩味的看着他。吕文孝微微一眯眼，眼神极为恐怖，语气冰冷道：“小子，我劝你不要做的太过分了！做人留一线，曰后好相见！你真的想要和我吕家翻脸？”“怎么？输了想赖账？还和你吕家翻脸？谁特么管你吕家是哪根葱！就你这样不尊重女性的奇葩，老子就得罪了怎么滴？！吕文孝，你要是个男人就自己打脸！不是个男人，想毁约，就直说，别特么跟老子在这磨磨唧唧的！”陈默突然的霸道，震惊了吕文孝，震惊了杨玉婵，也震惊了在场所有人！吕家可是江北的大家族！背景深厚的很！绝不是区区一个农民得罪的起的！他到底是胆大包天，还是胸有成竹？“好好好！”吕文孝连说了三个好字，“既然你这么狠心，也别怪老子翻脸认账了!要我自己打自己的脸，你想都不要想！”“那，大家都看到了！堂堂吕家大公子，就是这么不要脸！”陈默笑着说道。“吕文孝真是丢人！”“吕家怎么出了这么个玩意！”“还大家族的子弟呢，自己说的话跟放屁一样！”“刚刚我还为他欢呼来着，想想都觉得恶心！”听着周围人的话，吕文孝脸色涨红，怨恨的看了陈默一眼。啪！就在这时，陈默毫不犹豫的一巴掌扇了过去。吕文孝一愣，都没反应过来，就被扇了一巴掌。“你看什么看？！我扇你不应该吗？”陈默嚣张的说道。吕文孝摸着火辣辣的脸蛋，眼神深处满是不能遮掩的杀气！他紧紧盯着陈默，嘶哑着嗓音道：“这下你满意了吗？”“满意个屁！咱们约定好的是你自己把脸打肿！我才打你一巴掌，你说我满意吗？现在我给你两个选择，一是被我打脸打肿，二，你自己扇，扇肿为止！”陈默气死人不偿命道。“你！！！”吕文孝差点被气吐血了。“我什么我？艹尼玛，别以为自己有俩臭钱就牛逼了！”陈默又是一巴掌甩了上去，打的吕文孝脑子上金星都冒出来了。杨玉婵不想让陈默把事情闹大了，于是开口道：“算了吧，黑泥鳅，再打下去，恐怕真的会得罪吕家的。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 杨玉婵表白",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074909.html",
		"content": "    陈默看了一眼关心自己的杨玉婵，点点头，指着吕文孝道：“算了，我给小知了一个面子。假洋鬼子，这次算你走运，你滚吧！”“陈默！我记住这次了，希望你能在江北好好活下去！”吕文孝深吸一口气，将所有的怒火全部这样住，捂着红肿的脸走了。叮！“任务完成，恭喜宿主解锁最强刺客青莲剑仙李白精通！”“李白精通：如果可以不用平A四下解大招，王者峡谷还有几个能和我打的？解锁此英雄精通，可以将李白的技能熟练掌握，保证每次团战或者抓人都能刷的出大招。”系统的提示音一响起，陈默心中最后一点怒火也完全散去，他的脸上终于带上了笑容。爽啊！李白这刺客虽然常年在钻石局以上的ban位，但是一旦能熟练掌握，确实牛的一b！可以说，李白是秀操作和带妹子的必备英雄！“黑泥鳅，你其实不应该这样和吕文孝那个奇葩对上的。吕家权势滔天，看他那样也是个阴险的小人，他肯定会记恨于你！”杨玉婵有些担忧的说道。“呵呵，在我出现在你面前的那一刻，他已经记恨上我了。就算我不打他脸，他也不会放过我的。既然如此，我为什么要向他认怂？想玩我就陪他玩呗！”陈默淡淡道。“对不起，是我连累了你……”杨玉婵极为不好意思的低下了头。“嗨，我们是朋友不是吗？”陈默大方的笑道。“可我不想只和你是朋友！！！我……我想做你的女人！”杨玉婵终于鼓起了勇气抬头对陈默说道。陈默整整愣了一分钟。心里莫名其妙响起了一句话——我把你当朋友，你却总想着上我！“怎么了黑泥鳅，你说话呀！”杨玉婵羞红着脸问道。陈默抿了抿嘴，欲言又止，但最终还是说道：“那什么……我想你一定是误会什么了……”“那你以为我每天晚上和你聊天，找你打游戏是为了什么？”杨玉婵水汪汪的大眼睛委屈的瞪着陈默道。“呃……不是为了让我帮你上分吗？”陈默道。“想要帮我上分的人，从西街头能排到西街尾！我要是想上分，只要一句话，保证几百个百星荣耀王者抢着帮我上分！”“……”陈默再次沉默了。低头不语了许久，他终于开口说了实话道：“小知了，你很漂亮，而且很可爱。但，我觉得我们俩并不合适。”“为什么啊？你不是说我很漂亮也很可爱了吗？”杨玉婵急道。“嗯……以我对你的了解，你并不是一个能够踏实过日子的人。而且你们家也不会允许你和一个农民谈恋爱。我这个人可能有些守旧和刻板，我谈恋爱都是以结婚为目的的。如果看不到结果，我一般是不会轻易去尝试。”陈默实话实说道。杨玉婵想了想，说道：“我其实没想那么多。我就觉得你不一样，你让我觉得很动心，我想和你谈恋爱，仅此而已。确实如你所说，我这种千金大小姐不是那种适合过日子的女人，我家里的阻力也会非常大。在两点，我不想欺骗你。如果你不想和我谈，请你不要拒绝和我做朋友可以吗？”陈默点点头笑道：“放心吧，我不想失去你这么好的一个朋友的。”杨玉婵勉强挤出一丝笑容道：“没想到人家的第一次主动告白，会是以失败告终的。”陈默摸了摸自己的光头道：“拜托，我也是第一次拒绝女孩子好嘛！尤其是像你这样性感又漂亮的女孩子，是很难让男孩子拒绝的！我拒绝你心里也不好受的好伐！”“陈默……这是我认识你以来，你第一次夸我……”杨玉婵嘟着嘴，一脸委屈的看着陈默道。陈默有些不知所措。按照电影上的情节，这个时候他应该是抱着杨玉婵，然后柔声细语的安慰她一番才对。可他不敢啊！于是他的手臂僵在空中，想搂住杨玉婵的腰，又不敢去搂。杨玉婵暗骂一声胆小鬼，直接扑在他的怀里，柔声道：“要是你只属于我一个人该多好啊！”一句话，直接把陈默的心都给说软了。俗话说的好，男追女隔层山，女追男隔层纱。尤其是漂亮的女孩子，追男生，连层窗户纸都隔不住！温香软玉一入怀，陈默的手放在杨玉婵那柔滑、纤细的水蛇腰上。稍微往下一滑，陈默就能摸到杨玉婵那丰腴、挺翘的豪（和谐）臀！上面惊人的弹性，让陈默不争气的有了生理反应……“那个……小知了……如果你不怕家里人反对的话……要不我们交往试试？”陈默红着脸低声说道。抱着陈默，在陈默背后的杨玉婵脸上露出一丝狡黠的笑容。她轻轻推开陈默，傲娇的一转身道：“你说交往就交往啊？某人不是刚刚已经拒绝了人家吗？现在又要和人家好！把人家当什么了？”陈默急忙解释道：“我刚刚拒绝你，不是怕耽误你嘛！你说我明知道你家里人不可能同意咱俩在一起，我还答应和你交往。那不是在害你嘛！假如以后你要遇到我这种家庭背景的人，他要毫不犹豫的答应和你交往啥的，你就得注意了。那种人肯定是想骗你的炮打。”杨玉婵闻言，心中只感觉无比的感动，香软的嘴唇贴在陈默的嘴上，狠狠的亲了一口，然后道：“没有假如，这辈子，我就认定你陈默了！”突如其来的香吻，让陈默的头都晕晕乎乎的。“这是答应和我交往了吗？”陈默问道。“哼，当然不是！要想让本仙女答应，还得看你以后的表现！”杨玉婵媚眼如丝的看着陈默，接着道：“走吧，我在帝豪定了一间总统套房，今晚咱们就住那吧！”陈默当场手足无措的结巴道：“要……要睡一起吗？”杨玉婵嗔怪的看了一眼陈默道：“不要想歪好吗？人家是想让你陪人家打王者荣耀！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 我要陈默死！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074910.html",
		"content": "    英式的房间内，古英国式的装修风格贵族气息浓厚，有两个人对坐在茶几旁。其中一个人正是吕文孝，而坐在他对面的那个男人则全身上下包裹着黑色的衣服，甚至连脸都蒙的严严实实的。吕文孝甚至能从他的身上闻到浓郁的腐烂气息。“不知道吕公子找到我们血煞有什么事？”黑衣男子开口了，声音十分沙哑，一点感情都没有，就好像什么事情都不能让他有一丝一毫的情绪波动一般。“你们身为华夏第一杀手组织，我找你们能有什么事？自然是要暗杀人！”吕文孝喝了一口茶，淡淡道，说话的同时，眼睛闪过一丝寒芒。“什么人？”黑衣男子声音依旧冰冷而沙哑。“一个农民，我调查过，他家没什么背景，不过这小子有点儿怪异，力气巨大无比，打高尔夫球居然可以杆杆进洞！”吕文孝微微皱眉：“如果不是和你们血煞有过接触，我甚至怀疑他是不是和你一样，是所谓的‘修炼者’了。”“修炼者？”黑衣男子的声音终于产生了一些波动，但紧接着，再次归于平淡：“就算是修炼者，对于我们血煞来说也算不了什么。我们血煞和世界各国的杀手组织都有合作，哪怕他逃到天涯海角，我们都有办法杀死他。”“呵呵，那就好。价格方面呢？”吕文孝问道。“考虑到那小子有可能是修炼者，500万美金，保证让他消失的无影无踪！”“什么？！那么贵！要知道我在国内可能花个几十万人民币就有大把亡命徒接活的！200万美金吧！”吕文孝肉疼的说道。“国内的那些非专业人士做事不干净，万一被抓，再把你给供出来，那可就不止是500万美金就能解决的事了。我们血煞可以做到让他消失的无影无踪。500万美金，少一分免谈！”“行！500万就500万吧！”吕文孝咬了咬牙，从怀中掏出一张支票：“这是定金，剩下的部分按规矩，事情办完再结账。”说完，吕文孝又拿出一张陈默的照片递给了黑衣人。黑衣人拿起支票和照片，身形竟然如同烟雾一样渐渐的由实变虚，最后消失在了房间内！吕文孝见状不禁倒吸了一口凉气。惊骇过后，吕文孝咬着牙阴毒的说道：“陈默，等着吧！干掉你只会，老子早晚把杨玉婵那小妞追到手！到时候，不仅杨玉婵要成为老子的胯下玩物，杨家的财产也会归我吕文孝！”比起杨家庞大的财产，500万美金，对于吕文孝而言，实在不值一提！…………帝豪娱乐城的一间总统套房内。陈默看着换上丝绸睡衣的杨玉婵，内心只觉得一股股的躁动，搞得他难受不已。哪怕再老实的人，跟着一个美女出来开房了，而且美女还穿的这么清凉，里面是真空的，透着睡衣还能看到凸出的两个点，这谁能不想歪了？但是因为杨玉婵事前已经说了，是带陈默来这打游戏的，他也只能暗自压下自己不正经的想法。杨玉婵眯着眼睛笑着对坐在大床上的陈默道：“嘻嘻，是不是已经等不及想跟我打游戏了？”“嗯。”陈默敷衍的点了点头。等不及个屁了！陈默现在只想偷看杨玉婵睡衣内那高耸的珠穆朗玛峰！打游戏？这种情况下，谁特么想打游戏啊！心不在焉的上号陪着杨玉婵打了一把之后，杨玉婵突然放下手机，略带幽怨的说道：“难道你就只想着陪我打游戏吗？此情此景，你就不想做点别的？”这话可把陈默问傻眼了。“啊？做……做什么啊？”陈默吞了口口水，看着杨玉婵那嫩白如雪的深深沟壑，问道。杨玉婵一闭眼，伸出嘴巴到了陈默面前。陈默此刻再笨，也懂了。反身将杨玉婵压在身下，一嘴堵在了杨玉婵的烈焰红唇之上，陈默的呼吸渐渐急促了起来。“我……我可以脱掉你的睡衣吗？”陈默感觉自己的心脏快要跳出来了！“人家羞羞嘛~~~~”杨玉婵欲擒故纵道。“那算了……”陈默道。但是杨玉婵一把抓住陈默的手，放入了自己的睡衣那高耸之上，媚眼如丝的冲他笑道：“这样可以吗？”陈默差点激动的哭了！18年了！18年的老处男今天终于知道胸是个什么东西了！太特么舒服了！“那……那我可以吸一吸它吗？”陈默一边揉着，一边问道。“好啊，嘻嘻，我之前还以为你对人家不感兴趣呢！原来黑泥鳅你是这种人！”杨玉婵媚笑着道。“拜托，之前你还不是我女朋友，我怎么可能对你做出这种流氓的事啊？现在你都是我女朋友了，我当然要享受一下自己的权利了！”说完，陈默一头扎进杨玉婵的睡衣里，像个婴儿一样的吮了起来。杨玉婵被吸的娇喘连连，抱着陈默的头道：“不要停……嗯……嗯……继续！”半小时后……杨玉婵打了个哈欠，看着房间墙壁上的圆形挂表，表情极度无聊。终于忍不住的杨玉婵一掀开睡衣，扒开陈默的头道：“你难道要一直这样吸下去吗？”陈默尴尬的说道：“不是你让我继续不要停的吗？”“你！”杨玉婵被气乐了。无奈的笑了笑后，陈默伸手去拉杨玉婵的**，然而杨玉婵却抓住了他的手道：“我……我这两天大姨妈……”陈默傻眼了。他感觉自己已经快憋爆炸了！吸了半个多小时的胸，现在你跟我说这个？陈默无奈的点点头，放下手道：“好吧……”见陈默如此失望，杨玉婵也不好意思道：“对不起啊，我不该**你的。你憋的很难受吧？”“是有点难受，不过还好，我已经习惯了。”陈默笑笑道。“要不……我用嘴可以吗？”杨玉婵涨红着脸问道。“什……什么？！”陈默登时又结巴了。难道岛国小片片里的情节要在自己这重现了吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 史上最污男主播",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074911.html",
		"content": "    盯着杨玉婵那抹着ysl限量版荡漾色口红的性感朱唇，陈默的喉头忍不住滚动了几下。“你……你刚刚说什么？”陈默一脸不敢相信的再次问道。杨玉婵脸色发烫道：“这种话怎么能让我说第二遍呢？哎哟，你快躺下了！不让再问我了！”陈默点头应允。半小时后。歇了一会儿，两人都喝了点水，恢复了部分体力。百无聊赖的杨玉婵此时终于有了打游戏的兴致。“老公，人家想打游戏了！你开挂带我呗！”杨玉婵撒娇道。“好嘞老婆大人！正好，这房间里有一台高配的台式机，我可以直播用。”了解到杨玉婵的家庭背景和她身边人的牛逼程度之后，陈默渴望赚钱的心就更强烈了！目前他能赚钱的方式只有直播游戏。虽然一个月也就能保守赚个十来万，比起杨玉婵家那亿万资产实在微不足道，但是陈默已经比较满意了。最起码自己也有和杨玉婵谈恋爱的资本了不是？陈默的直播间一开启，观众立刻全部涌入了房间，人气蹭蹭蹭的往上涨，很快人气就涨到了十万，弹幕也渐渐多了起来。“挂逼主播，这几天干嘛去了？想死你了！”“今天是什么外挂？我想看百分百命中外挂，有吗？”“主播先来几个段子调节调节气氛呗！最好能污一点的！”一般来说，直播游戏开场前讲上几个段子，等观众多起来再开播是最基本的常识。看到弹幕刷过，陈默嘿嘿一笑道：“段子没有，只不过感觉最近王者荣耀里的游戏风气都变了。究竟还有多少人在光明磊落的独立上分？到处张口闭口都是‘求王者老公带’，‘可以连麦磕炮浪叫，只求带上王者’，就算被别人带上去了，那是你的真实水平吗？踮着脚尖卡在不属于自己的段位如履薄冰累不累？老公是随便叫的？害不害臊？”一本正经的开始喷那些上分婊，这让很多人心有戚戚焉。“主播说的好！”“最看不起那些上分婊了！”“挂王，这就是你的不对了。双方你情我愿，没什么好喷的吧？”“怎么没什么好喷的？麻痹被带上去的那些上分婊是你队友的时候，我看你喷不喷？！”“我说为啥高段位有那么多技术都不如白银的傻哔呢！原来都是这么上去的！”陈默见观众激烈的讨论了起来，然后默默的补充了一句：“我就不一样了，顺便，求一个王者老婆带！我可以连麦磕炮浪叫哟！”“去你大爷的！谁要听你浪叫啊！”“233333，我从未见过如此厚颜无耻之主播！”“色(和谐)情主播，我报警了！”“主播还能再不要脸一点吗？”“哈哈哈哈，笑死我了！”“主播再来一个段子呗！”陈默见人气渐渐上来了，心里也很高兴，人气就是钱呀！他马上一副悲天悯人的样子开口道：“我认识一个女孩，她叫波少野结衣。她的人生非常悲惨，我一想起来就想哭。起初在公司，被同事们轮（和谐）奸，后来在公车，车间，甚至在家里都会被人强女干，而她的善良却让她一直忍耐。于是同情她的我带她去打官司，却因为证据不足而失败。听说她被强女干有人录像并再网上流传，如果有人看到请务必发到我邮箱里，将证据给我。我们的正能量一定会使法律给这个女孩一个清白！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 外挂：父母伪装者！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074912.html",
		"content": "    “主播想空手套岛国小片，你以为我没看出来吗？”“色（和谐）情主播，我要报警了！”“6666666！”“这种女孩子的录影请给我也来一份！”“主播这波车开的，我觉得可以。”“我觉得很普通。”“我觉得你这样说有失公正。”“笑死我了！！！主播，你是想笑死我然后继承我的王者荣耀青铜账号对不对？”陈默话音刚落，弹幕就立刻爆炸了！连杨玉婵都笑的合不拢腿的一边用小拳拳敲打陈默的胸膛，一边说道：“没想到你是这样的黑泥鳅！”见火候差不多了，陈默话锋一转：“好了好了，话不多说，我们开始来排位。”陈默点击下排位按钮，两人开始排位。此时已经是新的s8赛季了，陈默的段位从最强王者一颗星降到了钻石2，而杨玉婵的小号本来就没多高的段位，此时则降到了铂金3.排位的匹配机制是，按照队伍里最高段位的人进行匹配的。比如五排，其他四个人哪怕都是青铜，只要有一个人是钻石，那就会匹配到钻石玩家，进入bp（ban选）阶段。S8赛季刚出来，鬼谷子、蔡文姬、阿珂几乎是必ban的，剩下一个ban位一般会ban露娜、李白或者其他一些对面觉得比较克制自己的英雄。这次李白被放出来了，而陈默刚好有李白精通，操作和意识都是一流的，他果断对一楼的杨玉婵道：“小知了，帮我抢李白！”英雄选择完毕，陈默这边阵容中规中矩，上单是杨玉婵的亚瑟、中单王昭君、打野李白、ADC是鲁班、辅助是孙膑。对面上单是宫本武藏、中单诸葛亮、打野兰陵王、ADC是马可波罗、辅助是张飞。如果打低端局的话，其实陈默这边的阵容也还算不错。但是在这种钻石局，就显得有点“坦度”不足了。假如说对面的张飞和宫本会玩的话，往前一抗，后排就能非常舒服的输出了。而杨玉婵使用的亚瑟其实只能算个半肉战士，哪怕出全坦克装，“坦度”也没有钟无艳、张飞、项羽这种纯肉坦能抗。而且亚瑟的不足在于他的控制是单体的，没有群控，适合上单，却不太适合打团。所以在钻石局往上的段位里，亚瑟就很少很少能见到了。一开局，陈默就打字说道：“一红我拿，我去对面反野。”然而让陈默郁闷的是，自己这边的鲁班貌似根本就不懂什么叫大局观，不但开局就出了小野刀，还跟自己抢红。还好自己有惩戒，要不然这红还真拿不到了。饶是如此，红爸爸的经验值还是被鲁班分走了一部分。野怪经验值分配是按照人头分的，比如一个人打红爸爸就能升到2级，但是两个人打就没办法升级了。李白一级拿红去反对方的蓝，或者直接去反红是有非常大的概率可以反成功的。而陈默也确实做到了。然而鲁班却不干了。鲁班：“李白你会不会玩？不知道射手要拿一红的吗？傻哔玩意！”陈默无奈了。什么叫射手必须拿一红？难道不知道刺客拿完红蓝buff，清完野区刚刚好是4级吗？4级的李白可是有质的变化的！可以配合队友抓爆两路！陈默也不吭气，就默默的配合杨玉婵将上单的宫本武藏给单杀了。拿了一血之后，陈默还不忘了教给杨玉婵亚瑟的玩法道：“老婆大人，你忘了亚瑟要先开2技能，然后再开1技能，这样才能打出最大伤害了。”因为陈默习惯打游戏开语音了，这话让自己这边的鲁班听到以后，就跟抓到了陈默的把柄似的，瞬间就高（和谐）潮了！鲁班：“呵呵哒，不要误导小学生好吗？亚瑟先开2技能，再开1技能？你以为别人跟你一样傻哔吗？不会跑，让你打，等你1技能打到人，2技能都没了，就算有，最多剩两秒，亚瑟应该先1技能冲过去，接近敌人时开2技能，然后按普攻，会玩的都知道！什么都不懂，还敢教人玩亚瑟！我就呵呵了！”陈默那叫一个无语啊！他的亚瑟可是玩过1000多把的，能不知道这些技巧？亚瑟的1技能印记时间比2技能短很多，要想打出最大伤害，必须先开以技能，然后才能在1技能印记持续的时间内完全引发印记伤害。确实，如果你照着人家先开2技能，再开1技能，别人肯定跑。但是打团的时候，已经确定对方跑不了了，你还这么做就是傻哔中的傻哔了！尤其是1技能命中人后，开2技能会有一个前摇时间，在这个前摇时间里，对方是有机会逃跑的。所以陈默从来都是在确定1技能突进可以命中人的情况下，先开2技能的。之后，这鲁班的做法更让陈默无语了。他见自己跟不上团了，就偷偷去野区把陈默的小野怪全给清掉了！这也导致陈默好几次想刷大开团，苦于没有野怪，只能去带兵线了。忍无可忍的陈默终于爆发了！李白：“鲁班你特么有病吧！不知道给我留野怪刷大招吗？我的速攻刀到现在才叠了不到10层！要把野怪留给我，我已经把对面高地防御塔给推掉了！”鲁班：“哟，吹的挺牛逼的！刷不到野怪怪我咯！狗比儿子！”陈默那叫一个气啊！他恨不得现在就开“队友屠杀者”外挂狠狠的把这个鲁班给虐一顿！然而外挂是系统随机出来的，陈默无法控制，他也挺无奈。这时杨玉婵不禁好奇的问道：“啥叫速攻刀才叠了不到10层啊？”陈默无语道：“你不会连这都不知道吧？打野刀分为三种，法强刀、血刀和速攻刀。我出的就是速攻刀，每杀一个野怪就能叠加2%的攻速。血野刀是加血，法强刀是加法强。所以野怪对于打野来说，就是属性！这鲁班吃了我的好几波小野怪，最少让我少了10%的攻速，你说我能不生气吗？”话音刚落，系统的声音再次响了起来。“开启本局第一次随机外挂，恭喜宿主获得‘父母伪装者’外挂！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 爹，我错了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074913.html",
		"content": "    父母伪装者？这是个什么鬼外挂？难不成我能变身成对方的父母？不对啊！就算我能变身成对方的父母，可他看不见我又有个屁用啊！那该怎样才算伪装成对方的父母呢？这时系统的声音再次响了起来。“父母伪装者：可以获取一切想要伪装成的目标以及目标父母信息，忽悠目标，是否伪装成功，全靠宿主演技。”原来是这个意思啊！“好！那给我那个鲁班父母的信息！”陈默使用了“父母伪装者”外挂后，鲁班还有他父母的信息便源源不断的进入了他的脑子里。“李阳？名字倒是挺阳刚的，就是做事怎么这么不爷们呢！”陈默一边吐槽一边在手机上打字道：“鲁班儿子，我是你亲爹！你要是再不听话我可要打你了！”“挂王你想干嘛？”“哎，终于忍不住想喷人了吗？”“主播，你这样喷人就没意思了。”“还不如开挂把鲁班给杀了呢！”“他没素质，你也和他一样没素质吗？”“主播别理他了，打你的就是了。”陈默却笑而不语。鲁班闻言，直接怒了！鲁班：“我艹你麻辣隔壁的！傻哔儿子，我是你亲爷爷！！”李白：“李阳，你再给我说一遍试试！卷子没做完就来玩游戏你还有理了是吧！”鲁班看到李白居然知道自己的名字，一下子就有点儿愣住了。从李白的话里，鲁班得到了许多信息。第一，他知道自己叫李阳，他肯定是自己认识的人。第二，他知道自己卷子没做完就来玩游戏了，他肯定是自己身边的人。难道他真的是我爸？不勒个是吧！不管是不是，鲁班的态度一下子就软下来了。鲁班：“那个……您是哪位？怎么知道我的名字的？”李白：“我说了，我是你爹！不信你出房门来客厅看看！你爹我现在就拿着手机坐在沙发上给你聊天呢！”鲁班一听，那叫一个心惊胆战！放下手机，李阳偷偷的打开房门看了一眼。果然！自己老爹正戴着老花镜，端着手机一脸严肃的看着屏幕！而且李阳还能听到很微弱的游戏背景音乐，虽然听不清，但也能确定肯定是手游的游戏声音。卧槽！难道真的是我亲爹？！李白：“你别躲在房间里偷看了。我现在给你两个选择，一，来客厅给老子跪下，咱爷俩谈谈心，二，我在游戏里给你打字交流，你自己选吧。”连自己在偷看都知道！李阳终于相信了陈默就是他亲爹的事实！鲁班：“爸，你还是在游戏里跟我交流吧。爸，刚刚我错了！我不该骂你的！对不起！儿子错了！”噗！！！！全体网友看到这一幕，全都狂喷了一口血！这是什么情况？难道这鲁班真是主播的儿子？不对啊！主播听声音也就不到二十岁，哪来的这么一个和他年龄差不多的儿子？陈默适时的解释道：“各位老铁，这是我开的外挂给我提供的信息，我现在正在忽悠这个鲁班，大家瞧好吧！”“卧槽！还有这种操作？”“这外挂也太牛逼了吧！连这种信息都能提供！”“这尼玛外挂成精了吧！都能忽悠人家喊亲爹了！”“鲁班也是傻！出去跟他爹问一句不就知道了？”“楼上你才傻！他肯定是跟他爹说自己在房间做试卷，而他现在在玩手游，怎么敢出去说！”“哈哈哈哈哈，主播，快逗逗这个鲁班，我快被你笑死了！”弹幕瞬间爆炸！人气飙升！陈默马上打字道：“儿子，刚刚你抢我那么多野怪，这笔账怎么算？”鲁班：“爸，您说怎么办就怎么办！我都听您的！”李白：“你马上给我出肉装，到中路去当诱饵，给我钓几个人头弥补我的经济！”鲁班：“爸，您瞧好吧！出去卖我最拿手了！”鲁班二话没说，卖了野刀出了不祥征兆，还预购了魔女斗篷，开始在中路一塔那晃悠。而陈默和队友则埋伏在两边的草里，准备伏击。按理说这么明显且幼稚的打法，稍微有点儿意识的人都不会上当。然而因为陈默这边前期人头送太多，而且明显没有任何打法可言，对面马上就上钩了！首先来抓鲁班的是兰陵王。一个2技能打到鲁班身上，兰陵王潇洒的开大贴在了鲁班脸上！然而打完一套之后，兰陵王感觉不太对劲。按理说一套打完，鲁班这经济绝对会死！怎么现在还剩下接近五分之一的血呢？正当他疑惑的时候，草丛里四个大汉蹦了出来，把兰陵王按在地上一通怼！他根本没来得及反应，就被怼死了！紧接着，对面膨胀的张飞自认为自己有大，直接跳了过来，想一个大吹死残血的鲁班，却被王昭君一个2技能给冰住，也被五人一阵无情的输出给秒杀了！然后，宫本武藏、马可波罗还有诸葛亮像是葫芦娃救爷爷一样，一个个的蹦出来都想抓死残血的鲁班，却被陈默指挥着队友一个个的给弄死了。“团灭！”对方一波团灭后，陈默马上夸奖道：“儿子，卖的好！”见自己亲爹夸自己了，鲁班得意洋洋道：“嗨，都是老爸你指挥的好！”李白：“儿子，你看你这好好打，听指挥，不也能打的挺好吗？刚刚为啥不听，非让你爹我亮身份才肯听话呢？”鲁班：“爸，我这不年轻气盛嘛！不肯承认自己不会玩，又想逞能，所以……哎，总之，我错了，以后我再也不这么做了！”“哈哈哈哈哈！这个鲁班笑死我了！”“一口一个爸，叫的跟真的似的。”“挂王你可真能忽悠啊！”“服了！几把不扶，我就扶你啊主播！”“这外挂太尼玛吊炸天了吧！”“我从未见过如此牛逼的外挂！”……一波团灭之后，陈默很快拿到了大小龙，经济瞬间就追上来了！又因为鲁班一直把陈默当成自己的亲爹，那叫一个殷勤！人头全部让给陈默，野怪帮陈默打，甚至还心甘情愿当诱饵出去钓鱼！这把杨玉婵给逗的，咯咯直笑！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 别叫爹了，以后咱是兄弟！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074914.html",
		"content": "    由于鲁班这边听话之后，再加上其他队友都很佩服陈默，整个局势一下子逆转了！对面感觉陈默这边好像固若金汤一般，怎么切都切不动。尤其是那个射手鲁班，出了肉装之后，就往前边抗！你要是把技能和控制都交给他吧，其他后排还有李白马上过来把你家后排全部切死！但你要不集火秒了鲁班吧，这货哪怕只出一把末世，输出还是很恐怖！小机关枪突突突的就把塔给拆了！原本的局势从陈默这边三路高地塔都被拆了，一路逆转到，敌方三路破了两路，而且主宰先锋还有一波没出完。李白：“马上就要一**掉了！李阳好儿子，你做的不错！”鲁班：“都是爸爸教育的好。”李白：“哟呵，你小子什么时候学会拍马屁了？之前你可从没拍过你老爹我的马屁哈！”鲁班：“什么叫拍马屁？我这叫说实话！要知道老爹你李白玩的这么溜，我还费力练什么鲁班啊！直接给老爸你打辅助，让你带我上分不就好了吗？”李白：“拉倒吧，我可没空带你，我还得带那个亚瑟呢！”鲁班：“亚瑟？她是谁啊？”李白：“废话，我是你爹，玩亚瑟的那个大美女当然是你亲妈了！”鲁班：“什么？！我老妈也开始玩这游戏了？”李白：“这不今天出去打麻将输钱了，本来想拿你出出气的，让我个拦住了嘛！”李阳一看，确认了杨玉婵是他亲妈无疑！因为他妈每次打麻将输钱，都要狠狠骂他一顿。鲁班：“妈，你咋不早说是你！早说我玩辅助去帮你拿人头了！真是的！”噗~~~~看到鲁班的发言，杨玉婵整个人都笑瘫了！弹幕也是瞬间爆炸！“66666666！这鲁班我服了！”“哈哈哈哈，自己爹妈都认不出来，我服了！”“楼上的，你要是能拿到对方爹妈的信息，在游戏里估计你也认不出来。”“笑喷了有木有！”“主播看赏！”轰隆隆！！！非常壮观的十几个火箭在陈默的直播间内飞了起来！陈默这才想起要讨要礼物。“各位观众老爷，觉得主播节目效果不错的，麻烦鱼丸、礼物走一波，能办卡的麻烦办张卡。现在办卡即可获得‘参见挂王’的贵族勋章哟！”“电竞毛阿敏办了一张卡！”“挂王的小跟班办了一张卡！”“一个半超级兵办了一张卡！”“保护我方最怂鲁班办了一张卡！”……陈默的广告一出，满屏幕都是刷礼物和办卡的消息！这把陈默给乐坏了！一张卡虽说只要几块钱，但是分给他的提成可比其他礼物高多了！这玩意就等于是他薄利多销，最后到手的钱不比刷礼物的钱少。一局很快打完了，陈默为了节目效果，还故意加了鲁班为好友，邀请他排位。李阳跟着陈默躺赢了好几把，对他已经是崇拜到了极点！而陈默更坏，居然在游戏里跟他称兄道弟了起来！陈默：“李阳好儿子，以后不用叫我爸爸了，我觉得咱们可以学习人家西方的那种相处方式，以哥们相称，你看如何？”李阳：“这……爸，这不太好吧？”杨玉婵：“有什么不好的？你就叫你爸老弟，我看谁敢管你！谁管你，我去削他！”家里一向是老妈说一不二，既然自己老妈都发话了，李阳瞬间膨胀了！李阳：“哈！既然老妈都这么说了，那么，老爸，我就不客气的叫你一声老弟了！”陈默：“哎，大哥！这样就对了嘛！说了，咱们要学习西方那种相处方式，你以后别跟我客气，想买啥，直接跟老哥说！需要皮肤拿我手机去冲点券就是了！”李阳：“老弟，真的可以吗？”陈默：“必须可以啊！一会儿打完这把我就不玩了，你来客厅跟我要钱买皮肤！武则天、天鹅之梦随便你要！”李阳简直惊呆了！原来自己老爸是这么好说话的人！直播间里的观众却笑疯了。“这个李阳估计一会儿发现真相会疯！”“我去，我已经预料到这货的下场了！”“挂王，你简直坏到骨子里了！不过我喜欢！”“就喜欢你这种贱贱的风格！”“2333333！”“这货不被打出翔来就怪了！”“活该！这种人，就该给他点教训！”……打完游戏之后，李阳满脸都是兴奋之色。自己老爸老妈居然也玩这游戏！而且自己老爸还那么厉害！让自己躺赢到了星耀段位！打开房门之后，看到自己老爸恰好也放下手机看着自己，李阳当时二话没说，走上前去，勾肩搭背着自己老爸，还以一种高高在上的态度说道；“老弟啊，啥时候给我冲点券买皮肤啊？”李阳老爸闻言直接愣住了：“什么点券皮肤啊？”李阳啪的一下重重的打在了老爸的背上，面带微笑道：“老弟啊，别装了！刚刚我在屋里打游戏的时候，咱不都说好了嘛！你给我冲钱买皮肤的！你可不能赖账哈！”李阳老爸闻言，脸一下子耷拉下来了！“你说你刚刚在屋里打游戏？你不是在写卷子吗？还有，你刚刚叫老子什么？”李阳一听，自己老爸这个态度有点儿不对劲啊！有些怯懦的李阳吞了口口水道：“那个……你刚刚在玩什么游戏啊？”李阳老爸打开手机，给李阳看了一眼。李阳整个人都不好了！原来自己老爸刚刚一直在玩欢乐斗地主！他一下子就意识到，自己被骗了！“艹，居然骗老子叫他那么久的老爸！麻辣隔壁的！”“李阳！你居然敢骂我！三天不打上房揭瓦了是吧！别以为你上了高中了，老子就不敢打你了！”李阳老爸被李阳给气的拉下裤腰带，照着他的屁股上狠狠的抽打了起来！这给丫打的眼泪都出来了！李阳老爸越打心里越觉得痛快！麻痹的刚输了十几万的欢乐豆，心里正不爽呢！就拿这小子好好出出气！李阳万万没想到，自己在游戏里不懂装懂，然后还喷人居然换来了一通毒打！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 外挂：元芳附体！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074915.html",
		"content": "    夜已深，帝豪娱乐城的上方布满了乌云，天空不见一丝月光。风声在总统套房外的玻璃窗前呼啸而过，似乎显得格外萧瑟。一共打了五把排位，除了第一把鲁班送的有点儿多以外，其他几把都非常的顺利。“各位观众老爷们，今天的直播就到这里了，我要下播了。支持主播的请点一波关注……”陈默说完程式化的下播话语，然后关掉了台式机上的直播软件。就在杨玉婵抱住陈默，要跟他腻歪时，窗外的风声更大了，一道隐藏在黑暗中的影子睁开了双眼。陈默被系统强化过的身体猛的一个激灵，怒吼道：“谁在偷看！”砰！下一刻，那黑影破窗而入，三把飞刀快如闪电，带着破空的呼啸声朝着陈默的要害袭来。在破窗的那一瞬间，房间内也同时停了电，所有的灯光全都暗了下来。噗噗噗！!!三声飞刀刺入身体的声音在房间内响起。那黑影冷笑着摇了摇头道：“真是个弱鸡！这钱也太好赚了吧！”“你在说谁是弱鸡？”黑暗中传出一声话语，一个红果着身躯，一颗大光头在月光下泛着光芒的男子，宛如战神一般，嘴里叼着三把飞刀，口齿不太清晰的一边说着一边走了出来。“什么？怎么可能！！！”黑影惊呆了！他刚刚丢飞刀可是用了全力，一点都没留手的！杀手最忌讳轻敌和杀人留手。他身为血煞的杀手，自然不会愚蠢到连这点都不知道。“我最恨别人偷窥我女朋友了！既然你愚蠢到敢来杀我，那今晚就死在这里吧！”陈默目光一凝，脚掌猛蹬地面，直接扑了过去。“好快的速度！年纪轻轻的居然有如此强大的实力！真是不可思议！看来你真的有可能是修炼者！不过可惜，今天你遇到了我！就注定要成为陨落的天才！”那黑影手一扬，抛出了一枚烟雾弹！原本就漆黑一片的房间内，此刻却是连一丝光芒都没有了。陈默在很短的时间内就判断出，这烟雾弹没有毒，心里稍稍安心。嗖嗖嗖！又是三枚飞刀投掷过来！这时的陈默已经无法像刚刚那样凭借着月光来判断飞刀的飞行轨迹了。仅凭声音，他无法捕捉到飞刀。噗！一把飞刀刺中了陈默的左手，让他忍不住发出了一声闷哼。“陈默，你没事吧？”杨玉婵拉着一条被子捂在自己那丰满、高耸的双峰前，恐惧且担忧的问道。“没事，你照顾好自己。”陈默忍着痛，摘下那枚飞刀道。“哈哈哈，小杂种，这下你傻哔了吧！”那黑影嚣张的笑了起来：“我承认，你的实力比我强大！可是在这黑雾中，你的实力根本发挥不出来！视线受阻，你就是那案板上的鱼，只有任我宰割的份！”说着，黑影顿了一下，一双邪恶的眼睛望向了角落里瑟瑟发抖的杨玉婵，桀桀笑道：“等杀了你，我会好好帮你照顾你女朋友的！嘿嘿嘿，居然还是个处！我可不管她今天来没来大姨妈！小子，要怪就怪你太怜香惜玉了，临死前也没能真正享用到这么好的女人！”说着，黑影双手指间夹住了十把飞刀，精准无比的向着陈默的位置狠狠的投掷了过去！那破空的飞刀甚至把空气都要切割开来了！陈默眼前一片漆黑，根本无法捕捉到飞刀的位置。“难道今天我就要死在这里了吗？妈蛋，老子才刚刚享受到女朋友的伺候和乐趣，我还不想死啊！老子还是个处啊！”陈默听着那破空的飞刀声，心中无力的哀嚎道。叮！就在这时，系统的声音响了起来。“身为逆天外挂系统的主人，岂能被这种弱鸡杀死？恭喜宿主，获得‘元芳附体’外挂！”“元芳附体：可在短时间能得到王都密探李元芳的飞刀神技和密探谛听技能！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 无间刃风",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074916.html",
		"content": "    听到系统的声音，陈默内心升起了一股极大的喜悦，颓废的气势也一扫而光！“哼，肤浅！以为这种黑雾就能阻挡住我？看我挂王虐暴你这小菜鸡！”言罢，陈默闭上了眼睛，耳朵如同《王者荣耀》里的李元芳一样，快速的懂了起来，嘴角挂着一抹淡淡的微笑。嗖嗖嗖！！那破空而来的十把飞刀的位置被陈默精准无误判断了出来，右手迅速挥动！就好像电影里那大侠用手指夹文字一样，将那十把飞刀问问的夹在了手里。“什……什么？这怎么可能！！！”黑衣人满脸难以置信的样子！在他看来，自己已经占尽了一切的优势，陈默应该跪地求饶才对，可他非但没有，还稳稳的接住了自己致命的飞刀！“巧合！一定是巧合！！！”黑衣人歇斯底里的吼叫道。“是不是巧合你试试不就知道了？弱鸡！”陈默淡笑道。“小杂种，不要太猖狂，你已经死到临头了，还敢装逼！”黑衣人被气的嗷嗷大叫，双手连续挥动了起来！这次飞刀的目标不仅有陈默，还有躲在墙角瑟瑟发抖的杨玉婵。“以为这样就能让我分心了吗？太幼稚了！”陈默冷冷一笑，李元芳的飞刀神技发挥到了极致！十把飞刀瞬间投掷而出！当当当！飞刀碰撞的声音在空气中响起，铁器碰撞的火花在黑雾中扩散！黑衣人被陈默的飞刀神技惊呆了！他的其中一把飞刀从半路就拦截住了自己投向杨玉婵的飞刀！其他九把飞刀更是精壮无比的将自己的飞刀全部抵挡住了！在黑雾中能看清一切的黑衣人甚至看到了陈默投掷出的飞刀全都是刀尖顶着自己的飞刀尖部，拦下自己的飞刀的。“好可怕的飞刀技艺！好可怕的耳力！难道电视上演的什么小李飞刀的功夫是真的？为什么他仅靠声音就能做到这种地步？”黑衣人身躯哆嗦着心中暗道。淡淡的走到一把飞刀跌落的位置，陈默捡起一把飞刀说道：“向女人出手，你也配叫杀手？”“哼，我们杀手只要结果，哪管过程！我承认你的飞刀技艺已经臻入化境！我不如你！但是你手上只有一把飞刀，看你怎么接我这一招！‘暴雨梨花刀’！”言罢，黑衣人上衣一脱，露出了恐怖的上半身！只见，那些飞刀居然全部插在他的肉身之内！而他的肉身早已腐烂的不成样子，像是僵尸一般！黑衣人身躯一震，上百把飞刀瞬间被震出了肉身！而黑衣人此刻双手不断挥动，上百把飞刀如同暴雨一样倾泻而下！带着破空的声音袭击向了陈默和杨玉婵两人！手中只有一把飞刀，黑衣人料想陈默无论如何也不可能抵挡着这么多飞刀同时攻击。“小杂种，这下我看你还有什么招！”黑衣人的嘴角抹过一丝残忍，桀桀的笑道。“你这也配叫暴雨梨花？”面对如暴雨一般倾泻而下的飞刀，陈默表情淡然，手中那唯一的一把飞刀已经微微的握紧。在飞刀即将接近他和杨玉婵的那一刻，陈默眼神一凛！手上的劲道发挥到了极致，大喝一声：“无间刃风！”那一把唯一的飞刀被旋转着扔在了自己身前，卷起了一道猩红色圆形的利刃风暴！若是这黑衣人玩过王者荣耀，肯定会惊呼出来的！这特么不就是李元芳的3技能吗？利刃风暴不断对着那些飞刀挂起狂暴的刃风，将其卷的粉碎！不仅如此！这陈默使出的无间刃风还将黑雾全部吹散！上百把飞刀被在短短五秒内全部摧毁！黑雾散去，月光倾洒而下，照样在陈默那张俊美的侧脸上。黑衣人此时已经深刻的意识到了，陈默这小子根本不好惹，绝对不是自己能打得过的！“走为上计！”黑衣人没有丝毫犹豫，扭头就要跳窗逃跑。“呵呵，你觉得你跑得了吗？”陈默咧嘴一笑，一个闪身，捡起地上的两把飞刀，抬起手一掷！噗噗！这两把飞刀经过陈默精密计算，划出完美的弧线，将黑衣人的两条腿瞬间斩断！“啊！！！！”一瞬间，比杀猪还要惨烈的尖叫，从黑衣人的口中爆发开来。剧痛让这家伙一头栽倒在地。此时陈默打开灯，看到黑衣人原来的样子，不禁倒吸了一口凉气。却见这黑衣人全身都是腐烂不堪的样子，就好像是科学怪人一般，连流出的血都是黑色的。“说！是谁派你来的？要不然我这飞刀可不张眼睛！”陈默冷声说道。“哼，你就死心了吧！我们血煞的杀手，绝不会出卖雇主信息！”黑衣人大义凛然的说道。“哦？是吗？”陈默咧嘴一笑，一刀刺入了黑衣人的眼中，将他的一颗眼睛生生拔了出来！巨疼让黑衣人差点昏过去。“这才一颗眼睛而已，你身上的肉虽然烂，但是也够我削上几百次的了。”陈默嘴角勾着一抹残忍的微笑说道。嘴上说的大义凛然，但是谁又能真正为了所谓的雇主牺牲自己的性命？那些人不过是花钱雇他罢了，又不是他的主子。“不……不要！我说！我说！”什么骨气，什么杀手的荣耀，被陈默挖下一颗眼睛后，全都被他抛到九霄云外去了！还以为是多有骨气呢！简直怂爆了！“是……是吕文孝雇佣的我！他要我杀了你，还想之后娶了杨玉婵，夺取杨家的财产。”“吕文孝？”陈默有些惊呆了。自己不过是和他有点儿小过节而已，他料想这货再狠毒，顶多就是找些混混毒打自己一顿罢了，没想到他居然心狠到买凶杀人！“你这身体是怎么回事？还有血煞是个什么玩意？说仔细点！”陈默冷声喝道。“血煞是华夏最大的杀手组织，我不过是最低级的一级杀手罢了，组织内的信息我一点儿也不了解。我的身体是被组织内的人，植入了一种叫‘魔种’的东西，才变成这样的。别的我真的什么都不知道了，别杀我！”黑衣人将所有的事情都抖露了出来，丝毫不敢挑战陈默的耐心，生怕又挨上一刀。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 魔种由来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074917.html",
		"content": "    在确定从这黑衣人嘴里套不出任何话后，陈默嘴角抹过一丝残忍，淡淡道：“你的利用价值没了，可以安心上路了。”黑衣人不禁大怒道：“你竟敢骗我！我做鬼也不会放过你的！我诅咒你！我诅咒你全家不得好死，我诅咒你老婆被天下所有的男人……”话还未落，一抹寒芒从黑衣人的脖子上抹过，他那腐烂不堪的人头随之落地。干掉这被魔种附体的家伙后，一团黑气窜入了陈默的身体里。顿时，陈默感觉自己的力量更强大了，速度也更快了！紧接着脑海里就响起了逆天外挂的提示声。叮！“杀死低阶附体魔种，全身属性+1！”“靠，还能这样？”陈默瞬间愣住了，没想到杀死个什么魔种还能增加自己的属性，这简直是不可思议。正在陈默疑惑的时候，系统的声音再次响了起来。“这附体魔种来自王者大陆。目前王者大陆正被魔族入侵，以战神花木兰为首的长城小分队正在苦苦抵抗着，双方僵持难下，谁也奈何不了谁。”“魔族之主徐福创造出了魔种，投放入了这个世界，渴望力量的人类竟自愿被魔种附体，因为这样可以得到种种强大的力量。可他们不知道，一旦某一天徐福需要魔种的力量时，被魔种附体的人类将会丧失自己的意识，成为徐福的傀儡。”“也正因如此，姜子牙联合稷下学宫创造出了逆天外挂系统，希望主人您可以依靠此系统来清除这个世界的魔种。”“那么，如果我无法清除完魔种，会发生什么事情？”陈默问道。“这个世界和王者世界都将被魔族奴役。魔族天生嗜血，人类将会成为他们圈养的猪！”闻言，陈默有点儿无语道：“这个责任貌似有点儿重大……算了，反正我也能得到不少好处。”在系统内查看了一下自己的属性。宿主名称：陈默战斗力：50（注：普通成年男子战斗力只有5）智力：250力量：12敏捷：20魅力：50……“我擦，智力250是什么鬼？我又不是鲁班大师……”陈默无语道。这时看着地上的尸体，陈默有点儿为难道：“这个怪物怎么办？警察来了虽然咱们能解释清楚，但估计免不了浪费不少时间。”杨玉婵穿上一副，依偎在陈默身边，缓了好久这才说道：“放心吧，这边我会找人处理的。反正咱们是正当防卫，而且我们杨家这点势力还是有的。”发生了这种事，陈默也不敢再让杨玉婵在帝豪娱乐城住了。送她回家后，陈默也回到了自己的出租屋内，睡下了。一夜无话。第二天，陈默背着书包走向去往江北一中的路上。此时的宋吉吉一大早就来到了学校。“吉吉，今天是宣布模拟考成绩的日子，你说陈默那家伙会不会被你虐哭啊？”马友蓉笑着问道。一想到接下来陈默就会被灰溜溜的赶出江北一中，宋吉吉就满脸的畅快。“哼！这次我提前拿到了模拟考的试卷，成绩肯定是全校第一！陈默这小子会被我吊着打！”宋吉吉无比自信的说道。“哈哈哈，那小子居然敢跟宋少你打这种赌，一定是脑子抽筋了！”“这臭农民早该滚出咱们高贵的一班了！”“宋少这次干得漂亮！”“等成绩下来了，我看陈默那死光头还嘴不嘴硬！”…………江北一中高三某办公室内。一群老师正悠休的改着此次模拟考的卷子，一边说笑着扯着聊天，一个中年女老师道：“黄老师，你手上的孩子的试卷考得怎么样！”黄倾城扶了扶眼镜笑着道：“模拟考而已，成绩好坏什么都不影响。不过目前我批改的卷子里倒是有一个考的不错的。总分都考到620分了。”江海省的高考试卷满分是750分，620分哪怕放在真正的高考，也绝对能进全国前50名的名校了。中年女老师称赞道：“不错啊，可以进全年级前20名了，看这些卷子，全是四五百分的卷子！”另一个男老师道：“我说李组长，这回的题目是不是太难了！”李组长笑道：“这没关系的，又不是真正的高考，非要高分不可，反正评保送名额，就是选这些考生中最高分的！要不然咱们干吗请地狱阅卷组的人来出题？这不是给考生们找不痛快吗？”突然一个老师惊呼道：“650分，哇，不得了，真是不得了，大家快来看啊！”????老师们赶忙凑上前去，也纷纷惊叹！黄倾城惊叹道：“真的好利害啊，这语文试卷，我自认为都拿不到130分，这家伙居然拿到了这么高的分数！”李组长掀开名字，尔尔一笑道：“果真是刘超，天才考生的名声真不是盖的！”这些老师兴致勃勃地讨论着这个话题回到自己的位子继续改卷，这时一个人推门而进，李组长赶紧站起来，客气地道：“高校长，您来了！”高校长微微点点头地：“嗯，路上塞车，来晚了一点，结果怎么样了？”“第一名已经出现了！”????高校长疑惑道：“还没改完，就确定出第一名了？”“这回的题目实在太难了，看，全部都是五百分以下的卷子，白卷和乱填的比比皆是！”说着，李组长走起刘超的卷子承了上去道：“这是650分的卷子，超越一般的青少年水平太多了！”高校长接过卷子，推了推鼻梁上的眼镜看了看，也不禁惊道：“水平真错啊，我还以为模拟考没什么看头，你们邀请我的时候，我还不怎么想来，现在看来，我是错的！”突然，发现一个老师颤抖得利害，连鼻涕都快出来了！那个老师吼叫道：“老天啊，670分，我看到了什么，谁来掐我一下！”全部人都震惊的冲了过去，就连椅子翻了都不理，李组长焦急地一把卷子夺过来，睁得像牛眼盘大的眼睛仔细一看，一条鼻涕流了出来，什么都无法用言语形容，嘴巴不受控制的吐出一句话话：“太可怕了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 吊炸天的数学成绩！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074918.html",
		"content": "    高校长好奇的夺过卷子一看，情不自禁地倒吸了一口冷气！地狱阅卷组的人出的题目，就连大学中的精英学生都非常吃紧，何况是一个高中生？他不禁赶忙掀开试卷看了一眼姓名。“宋吉吉？这是哪个班的？”高校长着急问道。“高校长，这是我们三年一班的学生。”黄倾城也略显吃惊的回答道。宋吉吉虽然平时学习成绩很不错，一直名列前茅，但是能考到这个成绩，也着实让黄倾城狠狠震惊了一把。“好！哈哈哈哈！好啊！黄老师，你能教出来这么一个学生，真是厉害！这次的全校第一，非他莫属了！”高校长哈哈大笑道。黄倾城并未觉得高兴，而是犹豫着低声道：“怎么会考的这么好呢？按我的估计，宋吉吉最多也就考个600分出头啊！”高校长开心的立即喊道：“快去把那个学生叫来，快去，一定要叫来！”李组长马上派人去三年一班找人。不一会儿，春风得意的宋吉吉来到了办公室。高校长拍着宋吉吉的肩膀夸奖道：“小伙子，可以啊！你的水平果然是不同凡响，我这个老头今天可真是大开眼界了！”宋吉吉那叫一个痛快，表面上却还谦虚的说道：“校长您过奖了，这次我不过是有点儿超长发挥了而已。”“年少有为啊！”“这个学生真是太出息了！”“这次的江大保送名额，非你莫属了，吉吉！”“哎，真是羡慕黄老师，要是宋吉吉是我们班的学生就好了！”批改试卷的老师们纷纷围了上来，各种赞叹道。宋吉吉在一片赞美声中已经飘飘然了。在告别了高校长，回班内的路上，宋吉吉一想今天下午公布成绩时，陈默那无比吃惊和郁闷的表情，他就暗爽不已！“哼，跟老子比学习？傻哔玩意，找虐！！！”宋吉吉心中暗道。另一边。批改试卷的老师们好不容易平复下来，都会时不时的望向黄倾城，然后在心里感叹今年的模拟考试真是特别。这时，王老师纳闷道：“噫？谁把标准答案夹在考卷里了！”各个老师都拿出自己改卷参考答案道：“我的在这里！”这时王老师定睛一看，眼珠子差点没瞪出来！“这……这上面有写着名字!!!难道说……是考卷？！”王师双眼无神地道“考卷？不会吧？数学题有能写出这么标准的答案的？”“来来来，我瞅瞅。”“咦，这个解法貌似比标准答案更方便。”“哇，这个学生连朗格朗日中值定理都会啊！”“何止啊！牛顿莱布尼茨方程和微积分也用的很机智！”“咱们看看他的试卷最终得分吧！”好奇的老师们再次凑了上来，看了一眼那张奇怪的试卷议论纷纷道。王老师对完答案之后，眼珠子瞪的老大的惊叹道：“妈呀，数学居然能得148分！！！这还是人吗？就差两分就满分了啊！！”王老师站指着卷尖叫，也许太激动了都停不下来。高校长差点没从椅子上摔下来，黄倾城也是一脸震惊，手中的茶杯从手中滑落摔成碎片。这次的数学题有多难？只需要知道这次的出题人是谁，就行了。此次出题的乃是让无数考生闻风丧胆的“数学帝”葛军！2003年，葛军参与江苏高考数学命题工作，江苏数学全省平均分68分（满分150分）。2010年，葛军参与江苏高考数学命题工作。当年江苏数学平均分83.5分（总分160分）。2013年，葛军参与安徽高考数学命题工作，理科平均分只有55分左右（满分150分），导致安徽省一本分数线较2012年狂降54分。葛军命制的高考数学卷的最大特点——试题难度大，考生考分低。因此，才会流传另一个段子：凡是葛军参与的高考数学卷的命题，考完数学卷后，90%的女生是哭着出考场的，男生则是撕书砸东西。而这次的模拟考，葛军更是把难度又加大了一个档次！全校的平均数学成绩只有30分，无数人交了白卷！这种情况下，突然冒出来一个接近满分的学生，怎能让老师们不震惊！这种消息已经无法让在坐的老师们有任何惊讶的表情，因为用表情已经不足已表达出来那种震惊，一个个都呆坐着，李组长丝毫不相信地站起来道：“这张卷子由我来改，给我一张参考答案！”王老师颤抖着双手递过卷子，李组长接过卷子然后坐下来慢慢翻看，这些题目，让李组长都大为皱眉，不知道这些老师是从哪里翻来的。越看，脸色越凝重，答得太标准了。看完了，李组长抬起头来，茫然地望前方，木讷地道：“你错了，这份卷子是一百五十分……满分！”“可……可是错了……一道题！”王老师声音都颤抖的说道。李组长丢掉手中的参加答案道：“不，那是参考答案错了！”高校长从骇然震惊中回过神来，抱着头喊道：“老天啊，这可是老葛从无数大学奥数竞赛题里偷懒挑出来的题目，他竟然全部都做对了！这种水平的高中生怎么会存在……哪怕就是大学教授也不可能做满分啊！这怎么可能……”“会不会是抄的？”“怎么可能！抄的能抄满分？全校第二的数学成绩才120分！”“那有没有可能是这学生提前拿到答案了？”李组长深吸一口气，再次说道：“我来告诉你们吧，这个学生绝对没有作弊！他的解法比标准答案高明一百倍！连我看了都要反应好一会儿，才能明白！而且……148分和满分的意义不同，就好像，我们现在做小学数学题，肯定是一百分，那能代表，我们的水平吗……”“您……您是说……”李组长压下心中的震惊，感叹的说道：“没错，看得出来，这个考生做这些题实在像是在做……小学数学，游刃有余……”“纳尼！”“what？”“啥？”所有老师都震惊了！做葛军的题目像做小学数学一样游刃有余？！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 你的成绩……很垃圾！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074919.html",
		"content": "    “这个得满分的天才学生是谁？快告诉我！”高校长急忙问道。也难怪他如此兴奋，有这等在数学上天纵奇才的学生，好好培养，说不定就是下一个陈景润。李组长掀开试卷看了一眼名字，说道：“这个学生叫……陈默！是三年一班的！”“哎哟喂，黄老师牛逼啊！”“刚刚走了一个宋吉吉，现在又跑出来一个陈默！”“这下全校第一和数学单科第一都是你们班的了，黄老师。”“这个学期的奖金少不了，黄老师，你可得请客了！”批卷组的老师们纷纷开口说道。黄倾城惊愕的问道：“李组长，你没看错吧？确定是我们班那个陈默？”“确定，一定以及肯定。”李组长笑道。“可是……他平时数学成绩很差啊！这次为什么一下子就拿到了满分？会不会是作弊呢？”黄倾城皱着眉喃喃道。也难怪她有这种怀疑，毕竟一个渣子生一下子变成了天才，搁谁谁也要怀疑啊！“不可能是作弊，他的解题思路和方法是为所未闻的全新的。而且标准答案都错了，他却没错，全校也没有一个学生和他的试卷答案有任何雷同的地方。黄老师，可能他平时是在故意答错题，不想那么高调吧。”李组长道。黄倾城闻言，只能点点头，不再作声。“哈哈哈哈，今天连出两个如此优秀的学生，真是高兴啊！陈默虽然没拿第一，但是单科成绩这么棒，估计只要参加一次奥数竞赛，保送个江大不会有问题。咱们江北一中真是人才济济啊！”高校长开心道。“李组长，那这个学生的其他科成绩如何？”这时有老师好奇的问道。“还没批改完，不过正好可以现在批改来看看。若是其他科成绩中规中矩，说明这孩子确实是数学天才。”说着，李组长让人把陈默的各科试卷全部挑出来，亲自批改。然而越是批改，李组长越是心惊！“理综卷满分！”“英语试卷满分！”“语文试卷满分！！”“综合素质教育卷……还是满分！！！”李组长傻了！黄倾城傻了！高校长拿在手中的茶杯再次摔落在地！批卷组的老师们有一个算一个，全都只剩下了一个表情——嘴巴长的大大的，满脸难以置信的表情！砰砰砰！这是下巴摔碎一地的声音！这是心脏被刺激的爆裂的声音！这是眼球爆出眼眶的声音！此时此刻，批卷子竟是一片寂静，所有人都望着试卷上“陈默”的名字，一动也不动了。…………马上就是宣布模拟考成绩的时间了。班级内的学生显得有些忐忑和激动。王东心中纠结，终究还是转过头来，装作无意的问出了自己最想问的问题：“默哥，你觉得你这次考的咋样啊？”陈默无所谓的笑笑道：“自我感觉还可以。”“哦……那样就好，就好……”王东双唇欲开，还想再说些什么，但是门口已经传来了高跟鞋吧嗒吧嗒的声音，让整个教室为之一静。黄倾城拿着一大摞试卷和成绩单走到了讲台上，她的目光扫过全场面面相觑的学生，开口了。“这次模拟考的难度超出了以往高考难度的数倍，所以考的不好，也不用难过，毕竟这次的全校平均分都没到500分。”黄倾城很是威严的吐字，那副严肃的样子让在场的同学脸色紧张，此时哪怕再好色的男同学，也没有心思去盯着黄倾城那高耸的爆（和谐）乳去看了。陈默却禁不住微笑了起来。这副表情，和在网上一口一个老公叫着自己的她，那真是一个天上一个地下，不由得让陈默觉得有几分喜感。眼尖的宋吉吉马上开口讽刺道：“哟，还有脸笑呢！你考的很好吗？”“怎么？老子想笑你也想管？是不是我拉屎撒尿你也要管？白痴！”陈默毫不客气的反讽道。“哼，煮熟的死鸭子，你就嘴硬吧！待会儿成绩公布了，我看你还笑得出来嘛！”宋吉吉狰狞的恶狠狠道。“王东，540分。”“刘力扬，420分。”“陈斌。，462分。”……随着黄倾城公布成绩，有人哭，有人笑，但是绝大部分学生的心情都不怎么好。毕竟试卷的难度这么高，分数真的很难考好。“今天，我要特意表扬一位同学，他的成绩名列全校前三，为咱们三年一班争了光！宋吉吉同学，你的成绩不错，670分！”一言既出，整个教室里的人都为之惊愕！班级里轰然炸响，如同菜市场里最喧嚣的时刻，乱哄哄一片嘈杂。人人都羡慕的望向宋吉吉！宋吉吉站了起来，昂首挺胸，趾高气扬道：“谢谢大家，这次能考这么好，其实主要还是仰仗平时大家对我的帮助！我平时吧……”就像发表获奖感言一样，宋吉吉嘚吧嘚的说了整整十分钟完全没有要停的意思。陈默皱着眉头立刻开口道：“行了行了，得瑟得瑟得了，别bb个没完没了了，烦不烦啊！”“呵呵，陈默，你是嫉妒吉吉考得好吧？”“这里有你说话的份吗？”“你个回回都拖班级后腿的渣子生，有什么资格说人家宋吉吉？”“渣子生也敢说人家好学生？真是恬不知耻！”马友蓉更是报复性的嘲讽道：“大家都别说话，让陈默说！他也说不了几句话了！全班就剩他一个没公布成绩了！黄老师公布完成绩，他就得滚蛋走人了！”这句话一出，引发全班人一阵哄笑。黄倾城敲了敲黑板，大家安静了下来。她此时此刻望着光头的陈默深吸一口气，爆（和谐）乳起伏稍大的说道：“陈默，你站起来。”陈默淡定的站了起来。“就剩你一个人没公布成绩了，知道为什么吗？因为你的成绩……”“很垃圾！！！”黄倾城还没说完话，宋吉吉的声音再次响起。全班又是一阵哄笑声！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 全校第一！全科满分！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074920.html",
		"content": "    哄笑声一直持续了十几分钟，甚至于传到了窗外，惊飞了落在树上的麻雀。王东、赵浩等陈默的舍友脸上的怒意横生，气的他们身躯都颤抖了！但是他们偏偏没有办法反驳，没有办法为自己的舍友去抵抗这来自自己同班同学的嗤笑！那些所谓同学的人，在嘲笑自己的挚友，可他们却只能忍着！尤其是那抢走自己挚友女友的宋吉吉！这次考了那么高的分数，恐怕毕业前都要被他一直嘲笑了！一想到这里，几个舍友就感觉既憋屈，又委屈。王东攥紧了拳头，咬着牙，脸色煞白的说道：“这些人还是人吗？他们也配叫同学？嘲笑自己班里弱势的同学，就那么爽吗？”陈默拍了拍王东的肩膀，示意他没事，有些感动，默默的藏在心里，没有说出来。十几分钟后，教室里再次安静了下来。黄倾城看着陈默，然后扫视了一圈教室内的众人，问道：“你们笑什么？是不是觉得都比陈默考得好了？”班主任发威，教室里的人没人敢应答。只有宋吉吉昂首挺胸的叫嚣道：“某些人考的垃圾，拖了班级的后腿还不让说了？”“宋吉吉，你考的是不错，但是还没好到足以让你看不起任何人的地步！”言罢，黄倾城郑重的说道：“陈默的成绩很不错。”这一句话，让教室里的人为之错愕。很不错？黄倾城虽然胸大，可并不无脑。她教书一向以严格著称，从来没有安慰过任何人。在她那，好就是好，不好就是不好，不存在什么“下次继续努力”这样安慰的话。她说陈默考的很不错，难道他也考到了600分以上？黄倾城继续说道，音调一如既往的严肃，高耸的爆（和谐）乳也挺的更加凸出了起来：“现在，我正式宣布，全班，全年级，全校第一名在咱们班诞生了！”“恭喜宋少！”“宋吉吉同学厉害了！”“这下江北大学的保送名额非你莫属了！”“真是羡慕啊！不用高考就能上江北大学！”“哎，牛逼的人什么时候都是这么牛逼！”马友蓉此时嘲弄的看了陈默一眼，仿佛在看跳梁小丑一般，然后扭头故意大声的说道：“吉吉，恭喜你了！拿到了全校第一名！比某些从高一到高三一直垫底的渣子强多了！”宋吉吉被众人吹捧的有些飘飘然了。他站了起来，示意大家安静，然后趾高气扬道：“多谢各位了！别的啥也不说了，今晚大家一起去龙切尔餐厅，我做东请客！大家吃个够！！！”“卧槽！！！”“龙切尔餐厅！！”“土豪啊！！”“不光学习好，还有钱、大方！”“羡慕友蓉啊，找到这么好一个男朋友！”这些人一听龙切尔那高级餐厅，一个个都跟高（和谐）潮了似的！男的兴奋，女的则羡慕的看着马友蓉。马友蓉也非常配合的一挺还算高耸的胸，贴在宋吉吉身上，秀起了恩爱。“宋吉吉你干什么？赶紧坐下！”黄倾城无语道。“呵呵，黄老师，放心，少不了您那一份！晚上您叫上学校里的其他老师，一起去！保证给足您面子！”宋吉吉骄傲道。“我说，让你坐下！别再丢人现眼了！”黄倾城再次怒道。“哈哈哈，黄老师您真幽默！反正第一是我的，我就站在这，您宣布结果就是了！”宋吉吉笑着道。“好好好，既然你不嫌丢人，那我也不管你了。”黄倾城彻底无语了。她缓了口气，继续道：“我很高兴的告诉大家，全校第一，本次保送江北大学名额的获得者是……”“陈默同学！”哗！马友蓉傻了！宋吉吉的笑容僵在了脸上！王东和赵浩等人也都难以置信的愣住了！现场有一个算一个，全都傻了！良久，宋吉吉这才急切的问道：“老师，刚刚您说什么？陈默？你在开玩笑吧！他一个渣子生，怎么可能考全校第一？他考了多少分？有我高吗？”黄倾城冷冷的看着宋吉吉道：“陈默所有的科目全部是满分！总分，750分！我想第一，应该没什么问题了吧？”在最后一个字冒出来的一瞬间，班级里轰然炸响，如同菜市场里最喧嚣的时刻，乱哄哄的一片嘈杂！人人都以震惊的目光看向了那个窝在角落里闭眼假寐的光头少年，难以相信黄倾城刚才说的话。750分？这……这怎么可能！要知道全校平均分也就不到500分！三年级一班除了四五个600分以上的尖子生意外，大部分的同学分数都在500分上下。如今突然爆出一个全科满分，高高在上注意俯瞰他们所有人的分数，让所有人都难以置信，这是哪个刚刚被所有人哄笑的男生考出来的分数！这分数，可以说像一击无比响亮的巴掌，狠狠的打在了所有嘲笑陈默人的脸上！打的他们脸生疼生疼的！“不可能！这绝对不可能！作弊！老师，陈默一定是作弊了！他怎么可能考满分！他一定是抄的！”宋吉吉有些歇斯底里的吼叫道。这个结果让他难以接受！要知道家里为了给他弄保送名额，可是花了大几百万买模拟题的！而如今，大几百万就要打水漂了，是谁都会崩溃啊！闻言，王东直接站起来鄙夷道：“抄的？抄谁的？全校第二才考670分，难不成他一个全校第一是抄你的？”一句话憋的宋吉吉给吃了屎一样难受！是啊，全校第二才考670分，人家全科满分怎么可能是抄的？“老师！他一定是买答案了！”马友蓉也惊怒的斥责道。“这次的题目标准答案都有好多错的，而陈默同学的答案，甚至可以用来纠正标准答案。你说他是买答案了？数学帝葛军出的题目，你给我按照错误的解答步骤，解出一个满分试试！”黄倾城直接反驳道。马友蓉瞬间被怼的失神了。这么恐怖的一个分数！居然是自己抛弃的前男友考的？！这……这怎么可能！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 打脸啪啪响！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074921.html",
		"content": "    宋吉吉在一阵震惊和失神之后，随之而来感觉的是强烈的荒谬感和撕心裂肺的愤怒！凭什么！他陈默一个臭农民凭什么比我考的还好！他要家庭背景没家庭背景，要天分没天分，要钱没钱，要什么没什么！！！他就是一个臭农民！臭农民就应该在满是大便的农田里汗流浃背的干活！他凭什么抢走自己全校第一排名，抢走原本应该属于自己的荣誉！他凭什么拿走原本应该属于自己的保送名额！还有……他凭什么得到杨玉婵那么漂亮，那么性感，又那么有钱有势的女朋友的青睐！自己却只能天天艹马友蓉这个爱慕虚荣的绿茶婊！！！宋吉吉怨恨的望了陈默一眼，双眼已经通红了！这时，身边有人小声喃喃了一句：“满分？不应该啊！语文、英语作文怎么也得扣点卷面分吧？”闻言，宋吉吉眼前一亮，仿佛抓到了陈默的什么把柄似的，立刻起身怒喝道：“老师！陈默的成绩一定是假的！语文作文再怎么也得扣点卷面分吧？英语作文你敢保证他一个单词都没拼错？我敢打赌，一定是批卷人搞错了！陈默的成绩不可能这么好！”马友蓉也立刻咬着牙，像是对待仇人那样，恶狠狠道：“对！陈默这种家庭背景的人，性格卑劣，什么事情都做的出来！老师，你一定是看错了！”“你们两个有完没完了？！给我坐下！！”黄倾城终于忍无可忍，指着两人怒喝道。“我不坐！今天不把事情给我一个交代，这事没完！”宋吉吉冷着脸说道。“好！要交代是吧！行，我就当着大家的面给你这个交代！”说着，黄倾城拿起了陈默的语文和英语试卷，同时翻到最后一页，左右双手拿着面对讲台下的同学大声道：“陈默同学的语文作文《那道诡异的光》文笔上乘，寓意深刻，被全批卷组老师一致同意给满分！英语作文也同样！自己不相信可以看看！每年高考都有满分作文，陈默同学的英语和语文作文只比往年的满分作文写的还好！”宋吉吉傻了！马友蓉整个人都懵逼了！满分作文！？假的吧！这三年以来，哪怕是月考也没见有人语文作文拿过满分啊！更别说是这次难度比高考还高两三倍的模拟考了！这种存在天方夜谭里的事情，居然真实的发生了！全班同学都被震惊的无以复加了！宋吉吉仿佛还不死心的说道：“那卷面分呢？不是说高考必定会扣卷面分吗？”“这个时候你再扣那一两分还有什么意思吗？宋吉吉！再说了，你自己没长眼吗？自己不会看这张卷子上，人家陈默写的字体有多好看吗？”听到黄倾城的话，全班同学的眼光全部聚集到了那张试卷上。看到那张试卷上，陈默写的堪比激光打印出来的完美字体，全班发出了一片片惊叹声！“卧槽，写的太漂亮了！”“比激光打印出来的都好看啊！”“这简直就像是课本上的字体啊！”“堪比王羲之啊！”“羞煞颜真卿啊！”“气死欧阳询啊！”“看懵刘德华啊！”陈默听的都哭笑不得了。王羲之、颜真卿、欧阳询这几位大书法家你提也就罢了。尼玛刘德华是什么鬼？四大天王什么时候混进书法界了？在确凿的证据面前，马友蓉和宋吉吉终于无力的重重的瘫坐在了板凳上。而刚刚还在为陈默担心的几位舍友，此时终于在震惊过后，露出了无比喜悦的表情。他们昂首挺胸，扬眉吐气，看着周围刚刚还在嗤笑他们几个的同学，眼神无比的骄傲！就好像是他们考了满分一样！讲台上，黄倾城继续说道：“我不知道你们从哪儿学到的恶劣习气，可以随便的嘲笑他人，记住，你们生来不比谁高贵，但同时，也不比谁低贱，成绩不是衡量你能否嘲笑他人的原因，更不是攻击他人的借口，虽然以后我都教不了你们了，但是，我希望你们不要忘了一句话，尊重他人，就是尊重自己。不要把自己看的过高，想攻击别人，要先看看自己到底有几分斤两。”话说的虽然是云淡风轻，但最后一句却明显在指宋吉吉刚才的行为，底下的宋吉吉满脸通红，羞的恨不得在地上挖个洞钻进去。马友蓉也是一阵失魂落魄！为什么？为什么这个被自己抛弃的农民男友一次次的打破自己的认知？找了个女朋友，比自己强一千一万倍！突然间变得无比帅气！打架超级强，考试拿满分，保送江大名额……陈默变得越是优秀，马友蓉心里就越是感觉特别的难受。就像是吃了屎一样的难受！这么一个宝贝，居然被自己像垃圾一样抛弃了！现在周围的人看她的眼神，都让她觉得在嘲讽她没有眼光一样。马友蓉失魂落魄的望了陈默那张俊逸的面庞一眼。这一幕，恰好被宋吉吉看到。一想到马友蓉当初和陈默谈过对象，现在她又用这种眼神看着他，宋吉吉就感觉自己好像被戴了绿帽子一样，难受无比！啪！一巴掌扇在马友蓉的脸上，宋吉吉怒道：“臭碧池，你看什么看？是不是还对他念念不忘？”马友蓉捂着自己的脸，委屈道：“宋少，没有，我没有啊！”“没有？你刚刚看他那眼神，分明就是想要被他给艹死的眼神！贱婢！我早就知道你对我不是真心的！”此时的马友蓉知道，宋吉吉是有火无处发，才拿自己出气的。想想之前陈默把她当祖宗一样供着，而轮到宋吉吉了却变成了这样，两下一对比，马友蓉就更失魂落魄了。可是现在她后悔也来不及了。人家陈默有杨玉婵那样的女友，怎么可能还会要自己？再说了，哪怕宋吉吉学习不如陈默，可他家还是有钱的。自己为了钱，也要咬着牙跟他继续谈下去！大不了结婚以后，给他戴绿帽子，然后转移资产！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 跪下磕头道歉！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074922.html",
		"content": "    “陈默，你隐藏的够深啊！平时还看不出来，这一下子居然考了全校第一，而且还是全科满分。还真是学古人，不鸣则已，一鸣惊人啊！”黄倾城欣慰的说道。陈默站了起来，面带微笑微微鞠躬道：“都是黄老师您教育的好。一直以来您也没有因为我成绩差，而放弃我，有时候放学还给我补课。这些我都看在眼里，记在心里。您是一个好老师。”黄倾城闻言，心中大悦，表面上却摆摆手傲娇道：“你别拍马屁，我可没能力教出你这样考全科满分的学生。当着大家的面，咱们的准江北大学学生，发表一些自己的感言吧。”陈默也没客气，站起来开口道：“我知道，咱们班很多人看不起我。因为我是一个农民！但是很抱歉，老子今天考了第一了，拿到了江北大学的保送名额！就算你们心里再不爽，也得给老子憋着！因为咱们班没有人能比我的大学更好！”一番霸气的言论，让许多刚刚嘲讽陈默的同学气的牙根痒痒，脸色都变黑了！嚣张！狂妄！霸道！这是现在同学对陈默的印象。可现在人家有这个资本了，他们反而只能忍着，受着！一个农民翻身做主人了，这让他们心里难受的要死。宋吉吉更是气不过，一巴掌又扇在了马友蓉的脸上。马友蓉当场就哭了出来。黄倾城听到声音，立刻赶过去怒道：“宋吉吉，你干什么？为什么要打女同学？你是不是个男人？”宋吉吉此刻已经被气的几近疯狂！指着黄倾城高耸的爆（和谐）乳，宋吉吉骂道：“闭嘴！你个胸大无脑的骚（和谐）货！”“你……你说什么？你竟敢骂自己的班主任？！”黄倾城简直不敢相信自己的耳朵！这还是那个平时温文尔雅，学习成绩名列前茅的三好学生吗？现在的宋吉吉简直就像是个骂街的泼妇！“艹你麻痹的，骂你怎么了？再敢在老子面前bb一句，信不信老子艹爆你的奶（和谐）子！什么玩意！长那么大个奶（和谐）子，还穿这么低领的衣服，不就是为了让男人艹吗？还为人师表呢！我看是为人师婊吧！说不定你已经和陈默有一腿了！”宋吉吉毫不在乎的骂道。黄倾城只不过是一个普通教师而已，他宋吉吉得罪的起！“宋吉吉，你知道你自己在说什么吗？快给老师道歉认错！”黄倾城气的两个丰满高耸的胸都颤抖的晃动了起来。挺翘的肥臀，也因为颤抖而显得格外引人注目。“难道我说的有错吗？之前把陈默叫到办公室里去，回来你就把我们给骂了一顿。你和他非亲非故，为什么会这么帮他？还不是被这小子给艹爽了！”宋吉吉鄙夷的说道。“你……”黄倾城俏脸煞白一片。她从未听过如此露骨，而又难听的话。而且说这话的还是自己的学生！她偏偏还不能还嘴！此时此刻委屈的黄倾城，两个眼睛都红了，眼泪眼看就要盈眶了。她才25岁不到，也还没成熟到遇见什么事情都能控制住自己情绪的地步！这时，一个宽厚的大手拍着黄倾城的肩膀，把她拉到了身后。陈默走到宋吉吉面前，淡淡道：“宋吉吉，咱们两个的赌约是不是该兑现了？”“什么赌约？”宋吉吉假装糊涂道。“想赖账是吧？那你看看这个呗！”说着，陈默把自己的手机打开，播放了一段视频。“如果我输了，我就跪在你面前给你磕头道歉，然后滚出江北一中……”看到这里，宋吉吉整个脸都绿了。“现在你可以兑现你的承诺了，跪下磕头道歉吧。”陈默依然风轻云淡的说道。“哈……之前不过是说着玩的而已！这你都认真了？都不是三岁小孩了，说跪下道歉这种话，你是有多幼稚？”宋吉吉厚着脸皮无耻的说道。“你跪不跪？”陈默眯着眼道。“不跪！你能拿我怎样？”宋吉吉道。“大家都看好了！这个宋吉吉无耻赖账，我本来想着他能低头认个错，这事就算了的！可是现在，他不但辱骂班主任，还诬陷黄老师的人格！我，陈默，今天就打到他认错为止！”陈默当着所有人的面，厉声喝道。“你敢！！！”宋吉吉震怒道。“你看我敢不敢！”说着，陈默一脚踢在了宋吉吉的膝盖上！咔嚓！骨骼碎裂的声音随之响起！宋吉吉哀嚎一声，直接跪在了陈默面前！众人都震惊了！当着班主任的面，这陈默竟一脚将宋吉吉的膝盖给踢碎了！“傻哔玩意，我让你嘴贱！”陈默一巴掌接着一巴掌的狠狠扇在宋吉吉的脸上。这力量比普通人大了数倍的巴掌落下，宋吉吉的脸登时肿成了猪头。啪！一个极其重的巴掌下去，宋吉吉终于支撑不住，一口鲜血吐在了地上。那口鲜血里，甚至还有两颗牙齿。陈默竟一巴掌将他的牙给打掉了两颗！此时的黄倾城欲要阻止陈默，宋吉吉却骂骂咧咧的开口道：“黄倾城你个骚（和谐）货，还不快阻止陈默！老子要是被打坏了，我告到教育局去，搞死你！”一句话让黄倾城一点想拉架的意思都没有了。陈默则笑着道：“黄老师，刚刚我听到好像有人找你，要不你去办公室看看？”黄倾城闻言，心领神会道：“哦哦，是吗？那我去看看吧！还有陈默，你可要好好跟同学相处，千万别使用暴力！另外，我什么都没看见。”说完，黄倾城踩着高跟鞋，扭着翘臀，吧嗒吧嗒的离开了教室。宋吉吉瞬间就傻眼了。这还是那个完事负责到底的班主任吗？陈默踩着宋吉吉的脸，冷冷道：“小b崽子，你叫啊，你继续叫啊！”宋吉吉被踩的感觉脑子都快被挤出来了！他哀嚎求饶道：“我错了！陈默我错了！你饶了我吧！我以后再也不敢了！”“去你大爷的，现在才知道认错？刚刚干嘛去了？磕头认错！！！兑现赌约！！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 挂王，讲段子！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074923.html",
		"content": "    “你……陈默！我已经向你道歉了，你不要太过分！你真的要和我，还有宋家为敌吗？”宋吉吉此刻露出了狰狞的面孔，怒道。陈默微微一怔，怯怯的问道：“与宋家为敌？没必要上升到这种地步吧……”见陈默怕了，宋吉吉立刻傲然道：“当然会上升到这种地步！我告诉你，现在向我磕头道歉还来得及！再晚一些，我会发动整个宋家的力量去搞死你！”“哦。”轻轻一个“哦”字，让宋吉吉心中一惊！看到陈默脸上戏谑的笑容，宋吉吉知道自己被耍了！陈默一脚狠狠踹到了宋吉吉的脸上，踹的他整张脸都扭曲变形了！鲜血和陈默脚上的污泥混为一团！宋吉吉感觉自己的脑子一直在晃，就好像有人把自己的脑子当钟一样，狠狠的敲击！那种天旋地转的感觉，让宋吉吉想吐，又想哭，总之，他现在难受和害怕的要命！“小b崽子，与你宋家为敌又怎样？你这种能对自己班主任说出‘艹爆你的奶（和谐）子’这种脏话的垃圾，老子会怕？再问你一句，磕头道歉，兑现赌约，你愿不愿意？！”愿不愿意？宋吉吉都快被陈默给打死了，他敢说不愿意吗？“愿意愿意！默哥，默爹，默姥爷！你别打了，你让我吃屎我都愿意！”宋吉吉怂如狗一样的说道。陈默闻言，这才抬起了脚，随便一拉旁边的一把椅子，拿起手机打开摄像头，淡淡道：“来吧，先把事情的来龙去脉说一遍，然后兑现赌约。我拍视频留个证据，省的你回去再诬陷我怎么怎么你了。”宋吉吉登时脸都绿了。你妹的！太狡猾了有木有！居然拍视频留证据！这还让他怎么跟别人说？视频一流出去，所有人都知道他跟人赌输了还赖账的事了！这让他在上流社会圈里还怎么混？在全班人炽热的眼神中，宋吉吉羞耻的跪在地上，很不情愿的给陈默磕头道歉道：“默哥，我错了！”陈默一脚踹在了宋吉吉的心窝子上，把他踹的又吐了一口鲜血。“你这是道歉的态度吗？磕头磕头，连个响声都没有，你磕的那叫什么头？”陈默嚣张道。班级里的同学都被陈默的这残暴的手段给震惊的心里发颤！太凶残了有木有！这逮着人就是往死里虐啊！那宋吉吉都快被陈默给打死了！而且羞辱的他连条狗都不如了！宋吉吉此时已经被打的让干啥干啥了。跪在地上，一个响头接着一个响头，头都磕出血了。直到陈默说停，他还在那磕，生怕陈默不满意，再打他。“马友蓉，你带着这小b崽子去医院吧。老子这口气今天算是出畅快了！以后让他长点记性，别特么动不动就骂老师，还羞辱同学！”陈默淡淡道。马友蓉一声没敢吭，扶着被打的半死的宋吉吉就往外走。陈默回到座位上，王东憋了很久，这才忍不住问道：“默哥，你现在咋变得这么厉害了？打架也牛逼了，考试成绩更是厉害的一塌糊涂，到底是什么原因让你变成这样的？”陈默以45度角仰望天空，唏嘘的叹了一口气，手放在自己的光头上淡淡道：“我秃了，所以，我变强了！”我倒！！！周围的几个舍友全都倒在了地上。你妹啊！要是变秃就能变强的话，他们现在就去剃秃瓢！约莫过了十分钟后，黄倾城从办公室回来了。手上还拿着江北大学的录取通知书，上面写着陈默的名字。在全班同学羡慕的眼光中，黄倾城将录取通知书交给陈默，欣慰的说道：“陈默，老师以你为傲！希望大家也能以陈默同学为榜样，努力学习，争取考上自己心目中理想的大学！”陈默拿着那张录取通知书，激动的差点掉了眼泪！自己一直是渣子生，哪怕再努力学习，成绩还是提不上去。自己父母都是贫困的农民工，供自己上学很不容易。他们最大的心愿就是希望自己能考上大学，可惜陈默一直都不争气，每次回家，父母都偷偷出去，背着陈默偷偷唉声叹气半天。而如今，自己还没高考就拿到了全国前十的江北大学的保送名额，这消息要是让自己父母知道，非得高兴死不可！“等这个月的八万块直播礼物钱到手，我就能回去把家里欠的债还完，而且还能剩下一点儿，再给爸妈买点名牌衣服，也让二老高兴高兴！”陈默心中暗道。晚上。心里还牵挂着自己家欠的那三十多万外债的陈默，早早的就打开电脑，登陆了自己的斗鱼账号，开始了自己的直播。“自己有钱才是硬道理啊！”陈默心中默默感叹道。一打开直播间，早就等候多时的水友一涌而入，人气瞬间爆炸！陈默看了一下，订阅的人数在不知不觉间已经超过了十万。比起张大仙、嗨氏这种订阅百万的大主播，还是有差距，但是比起那些直播间就可怜的几百人气，几千人气的小主播，陈默已经算的上是有头有脸的主播了。一登陆，马上弹幕都刷炸了！“挂王，我想死你了！”“死鬼，你怎么才来啊！”“快点开外挂！我要看你开外挂虐嗨氏！”“人家已经等不及了主播！快点开播吧！”“主播，老规矩，先讲段子！”“对对，我最爱听主播编的段子了！老几把搞笑了！”“挂王，讲段子！”“挂王，讲段子！”“挂王，讲段子！”……对于陈默的水友而言，开播前例行讲一两个段子已经成为了一种习惯。这种习惯，对于陈默而言是非常棒的。毕竟游戏是有可能会黄的，如果在游戏火的时候能播出自己的风格来，那么哪怕以后转去播其他游戏也是能继续火下去赚钱的。陈默也没拒绝，笑着直接开口道：“那好，今天我就讲一个‘以牙还牙’的段子，很黄很搞笑，希望大家喜欢哟！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 你好，新英雄百里毁约已上线",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074924.html",
		"content": "    气氛渲染的差不多了，陈默清了清嗓子开始了每次直播前的固定环节——讲段子。“在古代英国亚瑟王时期，大法官非常仰慕王后美丽的胸，但是他知道亵渎王后的代价是死亡。他把自己的秘密告诉了亚瑟王的御医。御医答应他帮他实现他的愿望，但是代价是大法官要给御医1000金币。于是，御医配置了一种痒痒水。一天，趁王后洗澡时，御医把这种痒痒水抹在了王后的罩罩上。王后穿上衣服后，感到自己的巨（和谐）乳奇痒难忍。亚瑟王急忙召集御医给王后看病。御医说着是一种怪病，要解痒，只有用一个人的唾液，要让这个人在王后的胸上连舔4个小时，这个人只能是大法官。亚瑟王急传了大法官进宫为王后治病。御医已经把解痒的药放在了大法官的嘴里。于是，大法官终于实现了他长久以来的愿望，在王后美丽的巨（和谐）乳上，足足舔了4个小时！大法官过足了嘴瘾，王后的病也好了。”说到这，陈默故意停顿了一下，看了一眼弹幕。“卧槽！还有这种操作？”“黄是挺黄的，但是总觉得质量不如挂王你以前讲的段子了。”“我觉得不行！”“我觉得可以！”“喂，楼上的，你们这样说有失公正啊！”“差强人意吧，只能这么说，毕竟不可能要求挂王每次讲段子都能质量那么高。”“看来以后这个讲段子的环节可以省掉了。”“这段子确实不咋地！”……弹幕大部分人都觉得陈默这个小段子讲的质量不如从前了。陈默则嘴角微翘，心中暗笑道：“要是这么简单就让你们猜到结局了，那还是我挂王吗？”等弹幕上，水友狂喷自己一阵后，陈默只是淡淡的说道：“大法官回家后，御医赶来找他所要1000金币的酬劳。但是大法官已经过足了嘴瘾，而且知道御医不敢把事情的真相禀报国王，于是赖账不给。御医忿忿的离去，发誓要让大法官付出大家。于是他又配置了那种痒痒水。这天，他趁着亚瑟王洗澡的时候，把痒痒水涂在了国王的内（和谐）裤上。第二天，亚瑟王有传了大法官进宫了。”讲完之后，陈默端起水杯压了两口茶。弹幕上一片寂静……这种沉寂整整过了两分钟，反应过来的水友全都笑喷了！“卧槽，笑死我了！！！”“我收回之前的话，论段子我特么几把不都不扶，就服挂王你！”“这大法官这下爽了，不但能吸王后的胸，还能连吸亚瑟王的丁丁四个小时！”“小火车开过去了！！！污污污污污~~~~”“99999999！为什么是9？因为6翻了有木有！”“国王：真鸡儿刺激！（三个污污的表情）”“下车！这不是去幼儿园的车！”“而且第二次嘴里没解药，这是最骚的！大法官死定了！”“亚瑟王不是吾王saber吗？”“这御医难不成是梅林？”“这么污的亚瑟王不可能是女孩子！”弹幕爆炸了！观众开心了！人气暴涨到了20万！陈默二话没说，直接在开口道：“各位观众老爷们，看爽了麻烦鱼丸、办卡走一走，给的越多看得越开心。”当下这句话出来，瞬间地直播间都是被鱼丸打赏的信息给刷屏了！火箭都来了十几发！陈默也是笑开了花，立刻开始了他的排位之路。叮！“任务发布：将分段提升至荣耀王者，时间不限。”“任务奖励：王昭君小姐姐的‘变身偶像手杖’一根。”变身偶像手杖？什么玩意？不管了，反正有奖励就比没奖励好！此时陈默的段位已经是星耀3四颗星了。赛季初没几天就打到了这个段位，而且把把都是mvp，把把都赢，陈默的胜率已经达到了恐怖的100%！这个时候全区还没有王者。这也就导致了陈默排了很久很久，都快二十多分钟了，还没有进去。又等了五分钟后，陈默终于进入了游戏画面。而此时观看直播的观众看到了房间显示的一些ID，都是惊叫了起来，因为这些ID可都是赫赫有名的王者主播，没有想到陈默居然真的是排到他们了，这下可就真的有好戏看了。“我勒个去，有斗鱼的青蛙和惊蛰！”“哈哈哈，还有虎牙的九日！”“另外一个应该是路人，但估计胜率也是嗷嗷高的那种大神。”“有意思了，这边都是胜率超高的大神，对面应该也是这样的。”“对面最起码都是曾经打到过荣耀10星以上的王者！”“这下有意思了！”显然，当一进入房间后，青蛙和惊蛰看到了陈默的id后也都愣住了。青蛙：“你就是那个新来斗鱼开挂直播的挂王？”惊蛰：“我刚刚去查房了，确实是。还好没在对面，否则咱们这把又要掉分了。”其他两个队友也是偷着乐，本来他们都不相信有人能开挂玩《王者荣耀》，但现在是真的有人开了，还即将是在他们面前开，作为老王者们，自然想要见识一下，是否真的如同视频之中一般变态。而作为高贵的挂王，陈默则是非常高调的打字道：“两位斗鱼的前辈们好啊！很开心能和你们一起直播，蹭你们一波热度和人气，嘻嘻嘻嘻！”惊蛰和青蛙不禁苦笑了下。谁蹭谁的人气啊？这货一来斗鱼王者荣耀区开播，两人的人气都流失了一大半！这局反正是要开挂了，陈默干脆选了目前新出的英雄——百里守约。新英雄只要出来，你播他的内容肯定人气高，赚钱多！反正自己是开挂，直接在公屏上打字道：“中单百里守约，不给送！”青蛙：“我去！”惊蛰：“……”选好了中单英雄诸葛亮的路人玩家也彻底无语了。不过想想陈默是传说中的大挂王，他也咬了咬牙打字道：“好！中单让你！但是前提是这局必须让我赢！”陈默：“放心吧，我百里毁约的名号，并非浪得虚名！”诸葛亮：“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 外挂：狙神！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074925.html",
		"content": "    直播间的水友们都嗨起来了。中单百里守约？能有什么新鲜玩法？随后双方都是选人完毕，直接地进入了游戏。进入游戏后，看对面的皮肤和vip等级就知道不是什么新手。其中一个居然还是本次kpl的冠军队伍QGhappy的中单选手QG.XX！职业选手跟所谓的国服第一主播有多大的差距？之前斗鱼找过几位排名第一的国服玩家和职业选手打比赛，结果是一路被暴虐的惨不忍睹。人家把这个当饭碗的，自然是这个行业最顶级的玩家了！而QG.XX可以说是kpl职业联赛里最牛的中单选手之一！他的账号里的法师几乎清一水的都是国服排名前十！如此恐怖的对手出现，直播间都是兴奋的不行。一开始系统并没有随机外挂出来，陈默只好在进入游戏后，先阅读起了百里守约的技能说明。查看完几个技能说明之后，陈默对这个英雄有了大概的了解。正好弹幕里有不少人没玩过这英雄，抛来了很多问题给陈默，他趁着外挂尚未开启，给水友们讲解起了这个英雄的用法和技巧。“首先是铭文，推荐狩猎百穿铭文，因为这英雄平A没办法暴击，所以不能用普通射手的暴击铭文。至于出装，有两种。第一种就是纯堆穿透，黑斧、布甲鞋、破甲弓、破军、泣血、破军。黑斧主要是前期让百里守约可以有一定的自保能力和减cd，等出了破甲弓，往地上一蹲，穿透直接可以破100%！一个技能下去，等于伤害全部是真实伤害！第二种就是走A流百里，出末世、速攻鞋、破甲弓、冰痕、泣血和复活甲。百里守约平A伤害非常高，如果能合理运用这个被动，能打出不俗的伤害，但是特别容易被抓，需要坦克保护，不太推荐用第二种。至于玩法也很简单，无非就是1技能当眼插，2技能远处收割残血，平时沿着墙壁走路可以隐身，3技能是位移技能，可以穿过比较薄的墙壁，是保命用的，千万别轻易交。召唤师技能带闪现，一直窝在后面不要正面和敌人刚就行了。”讲解完之后，陈默在中单开始了他蛋疼的对线。由于没有英雄精通，百里守约确实如陈默所言，被他玩成了百里毁约。2技能就没打中过人！好几次中单路过残血，陈默的子弹全都狙歪了！刺客一来，陈默二话不说，马上送人头！一开局，陈默就一路狂送了8个人头！直接把对面的中单芈月给养的肥的可以一打三了！这把九日还有惊蛰他们给气的呀！你丫不会用这英雄，也别送人头啊！直播间里的水友也骚动了起来。“挂王，你咋回事啊？”“你的外挂呢？”“怎么开始送人头了？”“不会真的变成百里毁约了吧！”“这把再这么玩下去，估计不用三分钟就可以投了。”“挂王，你的百里甩狙甩的也太特么垃圾了吧！”……开着直播间的水友开始喷自己，而且人气也开始下滑，陈默那叫一个着急啊！这时，对面的QG.XX也开始叫嚣了。芈月（QG.XX）：“对面的那个什么挂王，你不是很牛逼吗？来！开个挂给爷看看！垃圾！”QG.XX的队友也是一阵狂喷。赵云：“挂王又如何？还不是被我们虐的跟狗一样！”张飞：“就是菜鸡！百里守约还敢来中！”宫本武藏：“老子一个大坐你脸上，坐不死你！”孙尚香：“无聊，这把又随随便便一打就赢了，还以为挂王能让我认真一点呢，结果连一枪都打不中！哎，太无聊了！”卧槽！居然敢嘲讽我！陈默那叫一个气啊！叮！这时，系统的响声让陈默精神为之一振！“本局第一次随机外挂开启，恭喜宿主获得外挂‘狙神’，百里守约的2技能可百分之百狙中想要狙中的目标。”卧槽！百分之百狙中目标？！百里守约全靠2技能吃饭！2技能能不能命中人以及命中率直接决定他是百里守约还是百里毁约。“观众老爷们，刚刚我不过是和他们逗着玩而已，接下来，就让你们看看，什么叫真正的狙神！”陈默兴奋的说道。6分钟的时候，其他四个队友和陈默这边的四个人在那拉扯，孙尚香则非常嚣张的跑到野区来单抓陈默。躲在红buff的草丛旁边，等红buff一刷新，陈默的百里守约果然屁颠屁颠的来打红了。“呵呵，真是傻哔！自己一个人也敢来开红！我只要贴你脸走走位，就你这屎一样的操作，能打中我就怪了！看我的，秘技！左右走位翻滚！”孙尚香一个翻滚，左右走动着要去秒掉陈默。他的蛇形走位非常飘逸，莫说是陈默这种渣渣操作的百里守约了，就是国服级别的百里守约，也很难在不开镜的情况下，狙击中这种灵活走位的英雄。一枪下去，陈默的百里守约少了三分之二的血！孙尚香的操纵者脸上抹过一丝残忍！这个移动的提款机虐起来真是爽啊！尤其知道他是传说中的挂王的情况下！然而就在孙尚香又一个翻滚，努力追击陈默，要秒掉他时。陈默却是反身一个闪现，贴着他的脸来了一发2技能！一下子秒掉了她大半管血！孙尚香一下子傻眼了！闪现的那一瞬间，肯定是没开镜的。在这么短的时间内，他的2技能居然能命中我？！难道是盲狙？没等他反应过来，陈默一个平A外加3技能收割了大小姐的人头！【Shutdown!】孙尚香的连杀被终结了！“6666666啊！”“这波操作真是犀利啊！”“挂王难道真的会盲狙？”“应该是蒙的吧。”“2技能的弹道不开镜的情况下，是随机乱飞的，所以我猜应该是蒙的。”“不一定，万一是挂王开挂了呢？”死后的孙尚香在泉水里打字道：“小b，蒙的挺准啊！就这一次了！下次再碰面，你就没这么好的运气了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 外挂：小兵支配者！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074926.html",
		"content": "    陈默：“孙尚香，有本事咱俩下路sala！皇城pk，敢不敢？！”孙尚香：“萨拉就萨拉！怕你不成！”之前有小学生不会读solo这个词，说成了sala，所以游戏圈的人在那之后都把这个词调侃的读成“萨拉”。所谓的“皇城pk”，也是游戏圈内的词语，意思就是1v1，不叫人。关系到自己上分，孙尚香其实还是很谨慎的。他在己方打字说道：“宫本，你跟我去下路，看我快死了，马上去救我。”宫本武藏：“放心，我在草里蹲着。”二人如约而至的到了下路。按照一般玩法，百里守约应该蹲在塔后狙人，不能去和射手对线的，因为他的攻速实在太慢了，很容易被手长，攻速快的射手给A死。然而陈默确实十分嚣张的操控着百里守约，就在距离孙尚香不远处和她对线。孙尚香那叫一个气啊！小b太嚣张了！看我大小姐1技能突突死你！砰！没等孙尚香翻滚，陈默一个盲狙命中了孙尚香！孙尚香少了五分之二的血。这可把孙尚香惊呆了！尼玛！又是盲狙？而且是距离比较远一点的盲狙！百里守约这个英雄，贴脸打盲狙是有自动瞄准功能的，但是一旦稍微拉远一点距离，子弹轨道立刻会产生偏移！你如果不手动调整好轨道，是绝绝对对狙不到人的！这是游戏策划在设计这英雄时就设计好的，目的就是让玩家不随便无脑放2技能就能打中人。可是陈默的百里守约真的是无脑放技能就能打中！孙尚香怕陈默的大招打到自己，立刻向左翻滚。砰！又一发子弹过去！孙尚香残血了！陈默一个闪现，外加平A，收割了孙尚香的人头！宫本武藏见状，立刻一个2技能突进过来，大招定住了陈默的百里守约。之前因为在野区发生过一波小规模的团战，宫本武藏此时正是残血。只要一发2技能打在宫本武藏身上，他必定会死！但是宫本武藏不怕！由于陈默也被孙尚香临死前打了一波技能，也是残血。只要这大招坐到陈默脸上，他一定会被秒杀！“我看你还盲狙不盲狙了！”宫本武藏的玩家面露狞笑的喃喃道。陈默微微一笑，对着麦克风道：“兄弟们，让你们见识见识什么叫自动跟踪狙击枪！看好了！”砰！一发2技能发了出去！却见那发子弹居然跟着宫本武藏上天了！！！宫本武藏还没从天上掉下来的时候，就看见自己的手机屏幕一灰。然后从天上掉下来的时候……他已经是一具尸体了！“‘百里守约’击杀了‘宫本武藏’”！“噗哈哈哈哈！”“尼玛，子弹上天了喂！”“着跟踪狙击枪牛逼啊！”“宫本的大招无敌都能狙击啊！”“那么问题来了，宫本武藏现在的心理阴影面积是多少？”“不不不，我觉得现在宫本应该已经怀疑人生了！”宫本武藏是一脸的黑人问号！但是一想到对面是挂王，他便释然了。“尼玛，过分了！无敌都能打，这还玩毛线啊！”宫本武藏怒道。接下来的几分钟内，对面的五人集体被打懵逼了！陈默的子弹可以说是神出鬼没。盲狙也就算了，宫本的大招、芈月的大招他的子弹也能狙中！一次，孙尚香残血了，芈月还是满血，看到了陈默的弹道，上前想帮他挡一发子弹。然而一枪飙过来之后，孙尚香还是死了。QG.xx当时直接就疯了！艹尼玛啊！这子弹怎么还会拐弯啊！芈月：“你特么要点脸吗？你的子弹怎么还会拐弯！！”百里守约：“因为我充钱了，企鹅爸爸专门给我配的狙击枪。记住，充钱，你也可以变这么强！”芈月：“……”直播间的水友们集体都笑抽筋了！“6666666，原来充钱就能盲狙，破无敌，子弹拐弯呀！”“爽死了！让对面这群b再嚣张啊！”“就喜欢看挂王虐人！”“kpl冠军都被主播虐了！”“这百里守约简直无敌了！”QG.xx见陈默的百里守约这么bug，一咬牙道：“咱们一起上！围歼了百里守约，其他那几个只是普通主播而已，技术不如咱们职业队的！”不得不说，QG.xx的大局观还是非常强的。目前这边队伍里，经济最高的就是陈默了，其他四位队友都是被压制了最少1000经济。五人将陈默做的眼清掉之后，埋伏在红buff附近的草里，静静等待着陈默这条大鱼上钩。百里守约这个英雄非常需要坦克保护。一旦被围攻或者控住了，基本上是秒死的节奏。陈默跟着兵线屁颠屁颠的来到了野区想要拿红buff。这时狞笑的五个大汉直接从草里跳了出来！陈默心中一惊，立刻3技能加2技能秒杀了孙尚香。然而技能交完了，四个大汉还在！队友此时都在中路，没法过来支援。陈默心脏一阵狂跳！若是自己死了，这四位完全有能力直接带蹦下路，一**了水晶！眼看着自己的血量一点点的下降流失。陈默心中叹了口气。这把看来还是大意了，要输了……死去的孙尚香这时已经得意的在公屏上打字道：“gg咯！开挂还不是被我们赢了？嘻嘻，又一颗星到手！什么挂王，我们该虐照样虐！”。“我擦，这么嚣张！”“挂王，开挂虐他！”“这能忍？”“要是不开挂虐他，我可退订了！”“必须揍死丫的！”陈默也很无奈啊！外挂不是我想开，想开就能开啊！要是能自由控制外挂，那老子还用苦哈哈的打到现在吗？叮！就在陈默马上要被打死的千钧一发之际，系统的声音终于响了起来。“本局第二次随机外挂开启，恭喜宿主获得外挂‘小兵支配者’，可自由增幅小兵属性，并命令小兵来保护自己。”来不及想那么多了！陈默在得到这个外挂之后，立刻意识一动，将在自己身边的小兵属性增幅了一千倍！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 夭寿啦！小兵虐泉五杀啦！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074927.html",
		"content": "    残血的陈默一头扎进四个小兵堆里。狞笑的四个大汉在后边流着口水猛追！小样，以为扎小兵堆里我们就不追了吗？然而当着小兵对着四个人平A了几下之后。四个人集体懵逼了！“小兵击杀了芈月！”“小兵双杀！”“小兵三杀！”“小兵超神了！”对面四个人内心和哔了狗一样！这几个小兵怎么回事？为什么平A我一下，大半管血就没了？可怜的四人还不知道，增幅一千倍的小兵血量已然上万，攻击大几千，坦克被平A一下都得上一半血，脆皮更是有可能一下被秒。小兵数万的血量，超过四位数的攻击？还怎么玩？百里守约：“小样儿，来追我啊！不是很嚣张吗？看老子的无敌小兵！”接下来简直就是小兵的表演时间！莫说是下路的超级兵，就是五人刚刚抢到的主宰先锋，被小兵平A一下，吧唧，就挂了。下路的三路塔被四个小兵一路狂推！五个人复活之后，所有技能、大招，甚至连召唤师技能都用了，这才勉强把这四个小兵杀死。QG.xx已经开始怀疑人生了。这尼玛是小兵？这特么比主宰还牛逼啊！来到中路的陈默似乎并没有想这么早结束这场比赛。将身边的小兵再次强化一千倍，陈默冲着已经六神装的芈月直接冲过来了！“艹，老子这边有兵线，我怕你不成？”QG.xx二话没说，一个2技能扔出去一条链子吸到了陈默。而在兵线出现的一瞬间，对面的小兵却是绕过了自家的小兵，目标...好像是他？QG.xx懵了！这是怎么回事？为什么小兵之间不互相攻击？自己明明在兵线后面，怎么会是吸收小兵的仇恨了？“百里守约击杀了芈月！”然而就在QG.xx懵逼的时候，一个近战小兵已经是来到了他的身边，当下这小兵不过是抬起了手中的武器，然后轻轻地落下，顿时QG.xx的屏幕便是变得黑白了起来。看着游戏内公告，居然显示人头是陈默的！这下他们终于明白了，原来是这货搞的鬼！“哈哈哈哈，小兵牛逼了！”“我从未见过如此牛逼的小兵！”“我擦嘞，这哪里是什么小兵啊！这简直是超级无敌霹雳兵啊！”“哈哈，太坏了，估计这会芈月是完全不敢出来了吧。”接下来，陈默也没急着去推塔。带着支配着增幅好的小兵，就在野区乱逛。看到主宰出来了，而孙尚香此刻和队友正在拼命打主宰。陈默不盲狙了，带着移动速度已然逆天的小兵跑到主宰旁边，轻轻平A了几下。“百里守约五连绝世！”“百里守约超神了！”“百里守约击杀了暗影主宰！”知道自己根本打不过这增幅一千倍的小兵之后，四个人干脆挂机，在泉水里破口大骂了起来。被小兵给A死了！这特么得有多憋屈啊！现在就剩下QG.xx还在负隅顽抗。但是正因如此QG.xx，死的最憋屈。交了大招，交了闪现，还是躲不过小兵如影随形的追杀。那逆天的一千倍移动速度简直就跟坐火箭一样！从中路撵到他家里！到泉水以后你以为就安全了？图样图森破！小兵大几万的血，足够抵挡泉水三次伤害了！在这短短的三次伤害的时间内，这一波小兵在泉水里将五人再次杀了个精光！芈月：“我%&amp;amp;……#@”孙尚香：“艹尼玛啊！小兵虐泉了！”张飞：“我玩你大爷啊！”宫本武藏：“玩尼玛的蛇皮臭嗨哟！”……百里守约：“哟，刚刚不是还叫嚣说我开挂也还是被虐吗？现在怎么不嚣张了？小兵都打不过，还上个赛季的王者呢！辣鸡！”这一天，QG.XX和他的朋友们想起了一度被百里守约盲狙的恐怖，还有被小兵虐泉的耻辱。直播间里面全部都是笑出声了，纷纷又是一大波鱼丸打赏。这场面简直不要太搞笑了！Kpl职业赛冠军中单选手被小兵追在屁股后边跑，最终跑到泉水居然还被虐泉五杀了！在投降认输之后，正在直播的QG.xx的粉丝们赶紧让他别排位了。现在赛季初，打到这个段位的人本来就那么几个。再加上他们是三排，有很大的几率排到刚刚那个挂王。再排下去的话，碰见陈默依旧会是死的很惨，输赢无所谓，只不过就堂堂kpl冠军中单，却是沦落到如今这地步，被人开挂用小兵堵着泉水秒杀...真的是有损威名！“挂王，快点开始下一把啊！”“我要再看小兵虐泉！”“我要看你盲狙啊！”“速度上分！我已经等不及了！”“火箭已刷，挂王加油！”当下，一连串的鱼丸道具纷纷刷屏，陈默看着系统界面那不断飞速涨动的人气值，心里乐开花了！今天最少又赚了一万元！如果每次直播都能这么赚钱的话，不说大富大贵吧，起码做个千万富翁，这辈子还是非常有希望的。接下来，陈默靠着“小兵支配者”和“狙神”外挂，一路暴虐赛季初的星耀分段！平均每把都没超过七分钟！才打了两个小时，陈默已经即将打到最强王者段位了！要知道现在一个区的最强王者都没超过十个！在赛季初能单排上王者的难度，不亚于整个赛季打到荣耀王者前十！一想到自己能到荣耀王者就能得到王昭君的变身手杖了，陈默便激动不已。所以他是一刻未停，不断的排位上分。分段越高，排位的时间也就越长。等到陈默还差三把就最强王者的时候，排一把的时间已经超过了十分钟。打完一把，再点击单排。五分钟过去了……十分钟过去了……十五分钟过去了……半个小时过去了！整整半个小时！陈默愣是没排到人！他纳闷了。虽说是赛季初的星耀段位，但是整个王者荣耀的玩家可是有三亿人的！没道理排半小时也排不到一次啊！又过了十分钟以后，不光陈默沉不住气了，直播间里的水友们也都炸了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 给阿姨倒一杯卡布奇诺",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074928.html",
		"content": "    “我刚刚在QG的粉丝群里看到了，xx让赛季初高段位的玩家在挂王上线的时间内都别排位。”“梦泪表示坚决不跟挂王玩了。”“嗨氏也说了，只要挂王直播，他就不打高端局，虽然他一直在帮水友打低端局。”“尼玛，这群职业选手怎么都这么怂了？”“还能不能愉快的让我们看挂王虐人了！”“我要看挂王虐人啊喂！”……直播间里的观众开始暴躁了起来。为了平复观众们的情绪，陈默开口道：“各位水友，大家稍安勿躁，咱们再等十分钟好吗？如果再排不到人，我再想办法。正好我也打了两小时了，有点儿打累了，容我喝口水，给大家讲两个段子。”一听说陈默要讲段子了，直播间的水友果然都停止了刷屏骂人。毕竟陈默这个污妖王段子手的段子还是很吸引人的。“一次，女孩和男孩做完后，偶然瞥到男孩丁丁上纹着一个‘芝’字，女孩很难受。问他，你这么爱你前女友吗？居然还把她的名字纹在了丁丁上！男孩慌忙说，亲爱的，你误会了。只见男孩硬了起来，丁丁上赫然纹着‘*******，*******’这么一句话。”“卧槽！！”“噗哈哈哈哈哈！！！”“我报警了，太污了！！”“喂，妖妖灵么？我要举报！”“主播你讲这个段子不怕被人查水表吗？”“放心，只要大家不说，谁又会知道主播讲过这段子呢？”“+1s！”“好奇怪为什么我的手指不知不觉的在键盘上打出了+1s？”稍顿，陈默又道：“下面这个不是段子，而是真实发生的事情。在岛国福冈县宗像市，有一座名为冲之岛的无人岛，被誉为有‘神居住’的岛屿。这个岛有很多规矩。第一。每年只有规定的日子才可以上岛。第二，女人禁止上岛。第三，全岛国只招募200名男性上岛。第四，必须全果上岛，到岛上先洗净身上的罪恶，第五，岛上发生的事，不可以说出去。嗯，大家说这个‘有神居住’的岛上，会发生啥事呢？”“卧槽，真的假的啊？”“我刚刚去百度了一下，真有这事！”“尼玛，真事被挂王这么一说，就特么跟段子一样。”“污污污污！真是污啊！”“人家还是小孩子，不懂主播在说什么。”“岛国人真是相当滴变态啊！”“200个果男……洗白白上岛……我去！”“那画面太美我不敢看……”陈默笑了笑，继续道：“最后一个段子了，差不多该去看看到底咋回事了。咳咳，据本主播得到的可靠消息，貂蝉的仲夏夜之梦皮肤延期至10月1号出。1.仲夏夜之梦改名为‘复兴华夏梦’。2.一二技能特效是黄五角星。3.大招特效是五星红旗在地上漫卷来来，并伴有国歌响起，类似于圣诞恋歌的那个叮叮当。4.展示界面是貂蝉在天安门前跳广场舞。5.出场语音是‘犯我峡谷者，虽远必诛’！6.回城特效是貂蝉乘坐神舟五号飞天。”“尼玛，我差点就信了！”“钱拿去，皮肤给老子来十个！”“这皮肤只要企鹅敢出，老子就敢原价买！”“2333333333”“我的貂蝉不可能这么爱国！”“挂王，你别当主播了，赶紧去地丑当策划吧！”……段子讲完了。陈默点开手机界面，因为排位时间过长，竟然直接取消了！“既然现在排不到人，那咱就去看看各位大佬不直播在干啥吧！”说着，陈默点开网页，找到了QG.XX的直播间。只见这货居然在玩欢乐斗地主！“各位水友，刚刚被一个挂逼虐了，不过我已经在职业群里说了，只要那挂逼上线，我们就不去排位。除非他去打低端局，否则在以后的高端局保证看不到这货！好了，话不多说，开始咱们今天的欢乐斗地主！”QG.XX话刚说完，陈默那边系统的声音就响了起来。叮！“身为逆天外挂的宿主，岂能只在一款游戏里开挂虐人？现已开启欢乐斗地主‘炸弹掌控者’外挂，请宿主尽情在欢乐斗地主世界里虐人。”叮！“外挂开启，欢乐斗地主锁定目标职业选手QG.XX！”噗哈哈哈！陈默笑嘻嘻的点开了斗地主，进入了游戏界面。水友们一看。尼玛，对面的id不是QG.xx吗？！“卧槽！这外挂还能在斗地主里用？”“QG.xx估计要哭了。”“躲得过王者，躲不过斗地主啊！”“防不胜防，防不胜防啊！（范伟口音）”“哈哈哈，坐等挂王开挂在斗地主里虐xx！”……陈默嘴角微翘，利用外挂精心设计了一套牌。QG.XX发完牌之后，立刻笑了。“这牌算上癞子有两个炸弹，而且没有单牌，看哥超级加倍！”虽然没抢到地主，但他自信满满地超级加倍。而陈默当仁不让的抢到了地主，也进行了超级加倍。游戏一直平稳的进行，但是队友一直不出牌，QG.xx不断嘟囔道：“阿姨，你出牌啊阿姨！”陈默出了大王之后，QG.XX立刻甩了一个炸弹！之后QG.XX打出顺子，有点儿后悔了。他觉得应该先出2，害怕被地主抓住机会。然而陈默并没有出牌。QG.XX一看。手中只剩单个2和一个炸弹，胜券在握啊！“哈哈哈，这个时候咱们要给阿姨讲暗语了。跟大家普及一个知识，在斗地主里，点击‘和你合作真是太愉快了’，就是提示队友出炸弹！咱们现在只需要点上这个语音，然后给阿姨倒一杯卡布奇诺，就能坐等超高倍数的欢乐豆入账了！”果然不负众望。队友出了一个炸弹，而作为地主的陈默甩了一个五张牌的炸弹。不过看到陈默手上的牌还有12张牌，QG.xx自信满满的说道：“你今天能用12张牌把我xx秒了，我当场就把这个电脑屏幕吃掉！”话刚说完，陈默一把甩出了一个超级大飞机，三张9三张10三张J带三张单牌，一次性出光了手中的所有牌！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 外挂：野怪幻化者！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074929.html",
		"content": "    Qg.xx整个人都傻了！呆呆的坐在摄像头前看着“地主胜”的界面，被水淹没，不知所措。最怕空气突然安静……但是Qg.xx的直播间水友却是笑喷了。“来来来，谁告诉我屏幕怎么做好吃？”“在线急等电脑屏幕的料理方法！”“这flag立的飞起啊！”“233333，xx你王者不行，斗地主还被虐啊！”“心疼我xx哥啊！”Qg.xx整整愣了五分钟，然后这才长叹一口气道：“运气太背了，咳咳，刚刚大家就当什么都没看到哈！”接着，QG.xx又开了一局。发完牌，Qg.xx一看！哎哟我去！一手全是炸弹牌！“这尼玛能输，我直播吃翔三斤！”QG.xx再次兴奋了起来。一把炸弹怎么可能输？“超级加倍！再给阿姨来两杯卡布奇诺！”摄像头前面的QG.xx显得格外兴奋，毕竟斗地主玩这么久了，还从没拿到过一把全是炸弹的牌啊！“叫地主！”“抢地主！”“我抢！”最终地主还是被一个名为“社会你默哥”的人抢走了地主。“小b，你出牌啊！老子有王炸，剩下全是炸弹！你出什么老子都给你压死！我看你怎么赢！”QG.xx在摄像头前兴奋的叫嚣道。“超级飞机！！！”然而事情总是出乎QG.xx的预料。陈默一个超级飞机，把手里的一把牌一下子全部扔了出去！“我曰你个蛇皮拐拐哟~~~~”QG.xx郁闷的直接方言骂娘了！一把牌全出完了？这还打毛线啊！自己的王炸、还有一把炸弹一张没出去！这把QG.xx给郁闷的简直快吐血了！“您好，您预订的热翔已就位。”“三斤是不是太多了？少二两吧！”“最新主播菜单已出炉，热翔炒屏幕。”“心疼QG.xx，但是我还是不厚道的笑出了声！”“阿姨喝卡布奇诺已经喝撑着了，别倒了。”QG.xx看着满屏幕嘲笑他的弹幕，咬着牙怒道：“我就不信了，一直有好牌还能一把不赢！再来！”再一次发牌，QG.xx终于如愿以偿的抢到了一次地主。“观众朋友们，看到了没？我手里的牌！一个顺子，剩下的全是炸弹！我还是地主！这能输？这要能输我QG.xx直播退出电竞圈！”另一边，陈默的直播间内。“233333，QG.xx死定了！”“挂王，轻点虐！”“QG.xx是不是最强kpl中单我不知道，但我敢肯定他是最能立flag的选手。”“噗哈哈哈，挂王简直太坏了！开挂给人家那么好的牌，还不让人赢。”“何止啊，挂王快把QG.xx这几年攒下来的几百万欢乐豆都给赢光了。”“没想到老子也有看人直播斗地主还看的这么起劲的一天。”陈默喝了一口茶，淡淡道：“哎，现在的年轻人啊，就是戾气太重，动不动就直播吃翔，直播退出电竞圈的，何必呢？”顿了顿，陈默模仿着QG.xx的语气道：“这把要是我不赢，老子直播曰凤姐！给阿姨倒一杯卡布奇诺！”直播间里的水友被逗的鱼丸、火箭刷的飞起。陈默手里的牌和上一把QG.xx的牌是一模一样的。王炸，其他的全是炸弹。可惜QG.xx手里的牌却没办法一把扔出去。“顺子！”“炸弹！”“炸弹！”“王炸！”“炸弹！炸弹！炸弹！”QG.xx整个人都被炸懵逼了！看着自己欢乐豆为零的消息弹出，QG.xx直接在摄像头前哭出了声来。这时，有水友在弹幕里告诉了QG.xx真相。“xx大大，那个‘社会你默哥’就是之前开挂虐你的挂王！”“他在自己的直播间里直播开挂和你斗地主。”“你别哭了，他是开挂了才赢你的。”“你快去查房看看吧！”经过水友一提醒，QG.xx将信将疑的打开了陈默的直播间网页。一看。卧槽！果然是他！却见大屏幕上“社会你默哥”的id闪闪发亮！QG.xx悲愤交加的说道：“太尼玛丧心病狂了有木有！《王者荣耀》里你开挂虐我也就罢了！尼玛斗地主也开挂！我玩你麻辣隔壁啊！”叮！QG.xx直播间的屏幕一灰。然后无数水友看到了屏幕上弹出一句提示——主播尚未开播，请选择其他直播间观看。QG.xx竟被气的退出了直播！陈默又无比装逼的淡淡道：“现在的年轻人啊，就是火气大！哎，酱紫不好，不好。”“噗~~~~挂王你简直太丧病了！”“人都被你虐哭了有木有？”“挂王我要看你去虐嗨氏！快去虐我们家傻嗨！”“去虐梦泪吧！”“大仙！我要看你虐张大神！”“去虐剑仙吧，挂王！我是他的粉丝！”陈默看着满屏幕的主播名，不禁无语道：“你们是黑粉吧……还有希望自己的偶像被虐的？”再次点开排位界面，又排了好久，还是排不到人。这时，有水友告诉陈默，那些高分段主播都学聪明了，他们都开始五排了。五排只能遇到五排，陈默单排自然不可能排上和自己同一分段的那些高玩了。“这可如何是好？要是以后他们都只五排了，难不成我就只能直播打低端局了？那人气可跟现在没法比了！”陈默郁闷道。他这一下也按捺不住了，这是个问题，而且迟早得解决，要不然以后他怎么直播？就在陈默郁闷的时候，系统的声音随之响起。叮！“身为逆天外挂的主人，没有人能拒绝被您虐！系统已开启定位，马上把宿主传送入已经开局的五排对战中！”叮！“恭喜宿主获得外挂‘野怪幻化者’，可自由幻化成野区的怪物。”叮！“恭喜宿主获得外挂‘属性增幅者’，可自由增幅自身属性。”叮！“恭喜数字获得外挂‘星星掠夺者’，只要宿主获得胜利，推掉红蓝双方的水晶，即可获取一局两颗星的奖励和双倍勇者积分。”一连串的系统声音，简直把陈默给惊呆了！一分钟后，陈默心中掀起了一阵狂喜！“嘎嘎，可以直接空降到五排对战里，幻化成野怪！嘻嘻嘻嘻，你们不是不想跟哥打吗？没事，哥去跟你们打！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 张大神打红60秒！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074930.html",
		"content": "    “各位水友们，既然这群职业选手还有高分段主播不想跟我打，那咱们就换个法子去抢他们的积分和星星如何？”陈默笑着说完之后，让等待着都快睡着的诸多观众瞬间就打起了精神。“挂王是打算怎么办？”“那群高端玩家都在五排，难道你也要五排？”“挂王是打算开小号吧。”“挂王，要不你再开个小号打低端局吧，只要是你开挂，不管是虐谁我们都爱看。”“楼上傻哔！不虐那群高端玩家，去虐新手有什么看头？”“对啊！不开挂我也能虐那群铂金以下的新手！”“都别吵了，看看挂王怎么玩吧！”叮！“系统定位开启，目标定位‘张大神’，现在传送宿主游戏角色进入对战，倒计时开始，5，4，3，2，1……”倒计时完毕之后，陈默的手机当下画面陡然地一变，直接地进入了读取画面。“张大神！哎哟我去！”“不对劲啊，挂王，你的id呢？”“对啊，你带我们去观战有鸡毛意思啊！”“大家稍安勿躁，我觉得挂王不会无聊到去观战其他主播的。”进入游戏之后，陈默看了一眼，双方也是才刚刚开局，兵线都没到呢。“开启外挂‘野怪幻化者’，让我变成红爸爸！”“开启外挂‘属性增幅者’，让老子的红爸爸属性增幅100倍！”故意对着麦克风喊出两个外挂的使用规则，直播间直接爆炸了！“卧槽！！！告诉我，我不是瞎了，不对...谁来告诉我，这不是幻觉！！！”“真的变成红爸爸了！”“尼玛，红爸爸头上的id居然就是挂王的id！”“难道挂王真的能抢夺双方的星星和积分？”“哈哈哈，化身红buff，这个6666.”“我的天...这太恶搞了吧，还能加入别人的游戏里面成为一个类似英雄的野怪？”“主播去虐宫本，宫本武藏是张大神！”同一时间，直播间也是彻底地沸腾了起来，那些先前离去的观众也是再次聚集回来，看到陈默操纵的是一名红buff，也是....彻底地无语。张大神操纵着宫本武藏，用他那特有的逗比声音对着麦克风解说到：“观~~~众朋友们，让你们看看大仙的宫本有多牛逼！来，给队友发个信号先！”宫本武藏：“我拿buff！”王昭君：“宫本是张大神，麻烦射手哥们第一波野怪先让给大仙，让他4级然后去gank。”马可波罗：“卧槽！居然是大仙！我是仙友！红buff让你了，大仙！”宫本武藏：“多谢这位仙友了，么么哒！”宫本武藏来到野区，这时小兵还没到线上，不过奇怪的是，红buff先出现了。张大神还纳闷道：“这红爸爸怎么先跑出来了？难道是知道我要打你，所以出来送的？”这时陈默心里升起了逗弄张大神的想法，当下打字道：“来呀，张大神，你来打我呀！打的死我算我输！”张大神一看，整个人都愣住了。尼玛！夭寿啦！红爸爸说话了！张大神：“这是什~~~~么情况！仙友们，我是第一次看到会说话的红爸爸，而且还是提出这种要求的红爸爸！好！既然要求我打你，那我就不客气了！”一个1技能过去……陈默一个走位，躲过去了……“我去，大仙，你这打野能力有点儿666啊！”“打野都能放空技能？”“2333333，厉害了我的大仙！”“我觉得吧……我这个黄金段位的宫本都比大仙你玩的好。”“看了大仙你的直播，感觉自己也能做主播了呢！”张大神的直播间里，水友们纷纷开始调侃起了他。1分钟！整整一分钟！张大神的技能是次次放空！连平A都打不到这个红爸爸！这可把张大神急的，额头上冷汗都冒出来了。难道是今天撸多了？眼花了？不对呀！老子有女朋友啊，已经很久没撸了！这时，陈默很是调皮的再次打字道：“大仙打红60秒！”这一句话自己把张大神的水友们节奏给带的飞起。“大仙打红60秒！”“大仙打红60秒！”“大仙打红60秒！”“大仙打红60秒！”“大仙打红60秒！”……满屏幕全是刷“大仙打红60秒！”的弹幕。这时，张大神才意识到了有点不对劲。张大神：“仙友们，这个红爸爸好~~~~像不太对劲！”这个时候，陈默也不装了，直接走动了起来。跑到旁边的小野怪那，光明正大的开始打野了！“夭寿啦！红爸爸跑了！！！”“卧槽！红爸爸居然跑去打野了！”“什么情况？”“我是不是眼花了？”“这特么是怎么肥四？”张大神那叫一个急啊！就追在红buff后面跑！你特么不让我打，也别吃我小怪啊！陈默的直播间却是一片爆笑！“尼玛，乐死哥了！”“哈哈哈哈，看看张大神这屁颠屁颠追红buff的样儿就好笑！”“果然，还是虐高端玩家爽啊！”“这种无节操的事情，也就挂王能想出来。”“挂王，你看看你的红爸爸能买装备吗？”看到有水友这么问，陈默立刻点看左边的商店按钮，然后他自己都惊讶的发现，自己居然可以买装备！那六个装备格子就静静的躺在那！“我的属性已经很强了，那就买移速装备吧！”陈默这么想着，先买了一双疾跑鞋，然后预购了移动速度加10%的军团盾。因为陈默不是英雄，而是野怪，所以他时时刻刻都处于非战斗状态。脚下边跟特么冒火了一样，窜的嗷嗷快。这边的野怪刷完，陈默直接跑到对面野区把蓝buff和其他野怪全清了。张大神在后面追啊，嚎啊，嗓子都喊哑了，愣是追不上这个奇怪的红爸爸！最后张大神泪流满面的发现，自己所有的野怪都被这个红爸爸清完了！而自己这才可怜巴巴的刚刚2级，连第一件肉野刀的钱都还差200多！“我打你妹哟！这个红爸爸也太特么无耻了吧！”张大神气的差点就摔手机了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 红爸爸逆天了！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074931.html",
		"content": "    陈默化身的红爸爸在清完张大神这边的野区之后，明目张胆的朝着敌方野区进发！对方正在打野的李白刚刚拿完一个红buff，转身一看。咦？这脚下冒火，身上还有特效的红buff是哪儿冒出来的？挺别致啊！下意识的，李白提剑就平A了过去，毕竟红buff很值钱。而这时候，让他意外的事情发生了，自己一个平A过去，只是爆出了一个让李白下巴都快惊掉的伤害——“-1”。“卧槽？”李白直接惊呆了！要知道他身上的装备已经足够单挑小龙了，打在这个红buff身上才1点伤害？然而，事实却是残酷的，还没有等他回过神来，陈默操纵着红buff就已是来到了他的眼前，举起了手中的利爪，狠狠地落下！-99999！这一串数字惊爆了李白的眼球，然后他就看见自己的屏幕一灰，化作了一具尸体躺在了地上……“卧槽！这太尼玛吊了！”“233333太搞笑了，我要录制成gif图发到群里去！”“挂王太牛逼了！”“哈哈哈，我猜现在不仅是张大神，游戏里的十个人全懵逼了。”陈默则装逼的说道：“我红爸爸被千万李白虐了无数次，今天终于也扬眉吐气了！”陈默的直播间里面也是一下子笑喷了。一个能单挑小龙的李白竟然就这么被一个红爸爸给秒了……这要是传出去，得多丢人！果然，那边的队友开始吐槽了。钟馗：“我去，你这李白玩的……”鲁班：“拜托，你要是不会打红，我帮你打好吗？”蔡文姬：“李白，你行不行啊？”芈月：“不要说我认识你！”看着队友们的吐槽，李白心里也委屈啊！尼玛！那个红buff太强了，简直就跟网上那些传奇页游似的，一刀99999，全部秒杀！李白：“这真不能怪我！那个红爸爸太奇怪了，伤害高的要命，而且我刚打的红buff也被它给拿走了。”芈月：“你脑子进水了吧？红爸爸拿自己的buff？”李白：“我说的是真的！不信你自己去野区看看！”这边芈月跑去野区，恰好看到陈默操纵的红buff在打蓝。“夭寿啦！红爸爸居然在打蓝！！！”芈月瞠目结舌道。躲在草丛里的芈月静静的看着这一切。这时，张大神的宫本武藏跑了过来，怒气冲冲道：“还我的野怪，还我的buff！”下一秒，却见那红爸爸爪子只是轻轻一抬。噗！“红爸爸击败了宫本武藏！”“卧槽！”芈月被眼前的这一幕给吓得丁丁一凉。这太尼玛丧心病狂了吧！怪不得自家李白说野区的一个红爸爸有点奇怪。芈月赶紧全屏打字道：“大家都注意一下，有个红buff特别的奇怪！一下能秒人！”看到芈月在公屏上把自己的事情暴露了出去，陈默也不再装了。直接了当的全屏打字道：“hello，各位老铁们各位好呀！我是挂王，我来掠夺你们的星星和勇者积分了！嘻嘻嘻嘻，尝尝我红爸爸的厉害吧！”杀了两个人，又清了那么多野怪，陈默的钱已经足够做一个电刀了。他伤害足够，只需要无限堆移速和攻速就行了。然而此时，张大神看到陈默发话之后，心中有点儿纳闷。挂王？貌似是斗鱼最近很火的那个开挂直播的主播吧？靠...这家伙在哪？要知道为了避开他，自己今天才和朋友五排的！然后，他好奇的点开了装备信息界面，看到除了敌我双方十个人之外，居然还有一个红爸爸的头像图标，他整个人都思密达了！过万血量，上千攻击，双抗数百，还他喵的自带红buff的野怪？“这……这是个什么玩意？”张大神立刻对着摄像头惊愕的问道：“为什么装备信息面板上会有第十一个头像出现？这特么是灵异事件啊！”这时，敌我双方的人全都注意到了这件事。他们也纷纷点开了装备界面，去查看陈默的装备和属性。这一看之下，所有人都炸锅了！“这是什么鬼？”“为什么红buff也能买装备？”“次奥，上千攻击，打毛线啊！”“对啊，一下就能把我秒了！”张大神也开始打字道：“兄弟，你这有点儿过分了吧！而且，你这样也赢不了啊！你推哪边的水晶，另一边都会赢，你这又是何~~~~必呢？”陈默呵呵一笑道：“不好意思，俺的外挂告诉俺，只要推掉双方的水晶，你们两队人都会输，而我则可以一局获得双倍的星星和勇者积分奖励。是不是很爽？”推掉双方的水晶？张大神脸色一变，顿时怒了！要是被你丫一个红爸爸推掉我家的水晶，我还当什么主播啊！陈默的身份被曝光后，他也不藏着掖着了。照着双方的人，见谁杀谁！“红爸爸双杀！”“红爸爸三杀！”“红爸爸五杀！”“红爸爸超神了！”“红爸爸正在疯狂杀戮！！！”……公屏上一次又一次的提示，让双方的队友心态都爆炸了！你麻痹啊！红爸爸超神了！我玩你妹啊我！陈默感觉这一局玩的有点儿久了，于是跑到了主宰那，对着主宰平A了一下。叮！“红爸爸击杀了暗影主宰！”然后诡异的一幕出现了！双方居然都有主宰先锋出现！而且这些主宰先锋见了面……打了个照面就绕过去了！“快！快清主宰先锋！”张大神赶紧指挥着队友道。陈默带着一路主宰先锋，朝着张大神对面一路狂推了过去！不到两分钟的时间内，上路的三塔全部被他推掉了。李白这边的五个人也都一个个的被陈默的红爸爸给秒杀了。“我放水晶正在被攻击！”张大神看着对面水晶图标上的血量越来越少，不禁惊愕道：“这样就要赢了吗？”然而当李白那边的水晶一爆，张大神发现，自己并没有弹出胜利的消息。而是得到了另外一个提示——“如果敌我双方水晶全部被推掉，则扣除双倍星星。”卧槽！！！输一把掉两颗星！！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 张大神带领十人队在打红！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074932.html",
		"content": "    张大仙顿时就慌了。他的敌方五人也都傻眼了！卧槽啊！这尼玛被一个红爸爸推了水晶已经够羞耻了！现在你特么居然告诉我，如果这个红爸爸再推掉对面的水晶老子要掉两颗星？知道赛季初的星耀局上一颗星有多困难吗？张大仙：“各位，为了咱们的星星，我希望大家放下成见，听我的指挥，一起努力干掉这个挂逼！”芈月：“好的，哥们，我听你的。”李白：“咦，这不是大仙吗？早知道刚刚直接投降认输让你们赢了。”钟馗：“大仙发话了，这面子必须得给！”鲁班：“大仙打字指挥我们吧！”蔡文姬：“大家注意输出的时候不要伤到友军！”陈默一瞧，不禁乐了。这开局还彼此嘲讽，放嘴炮，打的你死我活的双方，现在居然因为他而成朋友了。张大仙：“大家听我的，互相之间送几个人头，野怪也都帮忙打，但是不要一次死光！咱们先发育，把六神装做出来，才能和这个挂逼打！”王昭君：“兄弟齐心，其利断金！”马可波罗：“让我们一起虐死这个挂逼！”陈默笑了，直接在公屏上打字道：“哥给你们发育的时间！能杀我一次，我立刻退游，删游戏！”好狂！好嚣张！张大仙：“好，一言为定！”一向比较逗比的张大仙，此刻在摄像头前少有的严肃了起来。已经六神装的陈默则对着摄像头道：“各位观众老爷们，我挂王说到做到！就给他们这个发育的时间了！我估计他们互相之间送人头，打野什么的，全部发育到六神装也就五六分钟时间。在这段时间里，咱们干什么好呢？”“讲段子！”“德云色都没挂王的段子好玩！”“来一个段子吧挂王！”“比起游戏，其实我更喜欢挂王你讲段子。”“能不能别老讲那种特别污的段子，偶尔来一个就好了。”“楼上的，你不想听我们想听，自己是未成年就别来看直播了好吗？”……陈默喝了口茶，笑着道：“我也没那么多污污的段子讲给大家，就讲几个和《王者荣耀》有关的段子吧。多年后的王者峡谷，一条兵线正在推塔，突然一个小刀兵说话了。他说：‘曾经我也是一个英雄，但是那是以前的事了。’呆萌的小法师妲己看了看他，问道；‘你的名字是？’他抬起头说道：‘宫本武藏’！”“卧槽！！！”“妈蛋，说到我心坎里去了！”“666666666！”“再削下去，宫本就真成小兵了！”“信仰宫本表示现在的宫本强度真的比以前差太多了！”“我表示从内测开始到现在，不完全统计宫本已经削了326次了！”“对！每次英雄调整必定会有宫本削弱！”……陈默的一个宫本段子讲的引起了水友们的剧烈讨论。尤其是那些喜欢用宫本的水友，甚至在弹幕里开始骂起了地丑。“王者荣耀1V9公平群架手游，又名宫本消消乐，全民俩小时，天天460。”“阿珂太强了，我们来削弱宫本吧！李白太强了，我们来削弱宫本吧！太乙真人太强了，我们来削弱宫本吧！芈月太强了，所以，我们削弱宫本吧！一代版本一代神，代代都削老宫本。无敌的我还能再削五百年！”“天美工作室里，有三名工作人员。第一位望着屏幕说:百里守约现在太弱了，没有玩家买，怎么办？第二位说:加强吧，再把皮肤贵一点。第三位缓缓端起茶，笑着说:来，我们削宫本吧。顿时，工作室里想起了热烈的掌声……”“游戏公告：宫本的1技能可以抵挡飞行物，过于破坏法师们的游戏体验，所以我们决定修改其宽度，将其宽度缩减为原来的十分之一，这样就可以让玩家尽情体验到精准判断的好处。宫本的2技能因为可以穿墙，并且加护盾，这不符合战士的特点，所以我们决定，取消穿墙和护盾能力，另外额外增加1点暴击伤害，让宫本输出更加暴力！宫本的大招更是难以克制，这对脆皮职业很不公平，所以我们决定加一个设定，只有1技能命中后，宫本才能开大。另外，我们觉得宫本还可以再加个蓝条，因为技能无消耗对于其他职业太不公平。”接连好几条有关宫本的段子彻底让直播间火了起来！哪怕是张大仙直播间跑过来的黑粉也都被陈默的幽默给折服了。“黑转粉了！”“我是仙友，但是现在我决定成为挂王的粉丝了！”“原来挂王不光会开挂，还这么幽默啊！”“以后都来挂王的直播间看直播了！”“就冲你讲的这几个宫本的段子，我决定以后再也不黑你了！”……时间过的很快，十分钟一眨眼就过去了。在张大仙的指导下，双方十人全部六神装！而且据张大仙分析，陈默开挂变成的红爸爸的防御特别高，所以他让双方的ad全部出了破甲弓，ap全部出了法穿杖。张大仙：“兄弟们，咱们一起去灭了这个挂逼！！！”陈默：“来啊！中路皇城pk！”陈默大摇大摆的来到了中路草丛旁边。此时，由张大仙带领的十人队已然在草丛里埋伏好了！当陈默一来，全队所有的带控制的职业先上，坦克往上顶着，十个大汉眼看着就要把陈默按在地上摩擦！陈默也没客气，抬手就是一爪子。不过因为红爸爸的攻击只能对单体生效，他这一爪子划在了项羽身上，居然只化了四分之三的血！六神装的项羽加上被动，居然能撑得住他一击！“大仙加油！”“哈哈，这红爸爸终于开始掉血了！”“大仙牛逼！”“坦克轮番上去抗伤害，磨也能磨死这个红爸爸！”“还是我大仙牛逼！”史上最奇葩的一幕出现了！斗鱼王者荣要区最火的主播张大仙，居然直播带领十人队在中路打红……    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 吾为大主宰！！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074933.html",
		"content": "    “我勒个去，是我眼花了吗？”“大仙，你在干什么？”“233333，知名主播直播打红buff月入百万！”“这红爸爸怎么这么耐打？”“哈哈哈，刚来直播间的水友们都懵逼了！”“错过刚刚直播的水友们亏大发咯！”……刚进入直播间的观众全都被这奇葩的一幕惊呆了！弹幕全是一片黑人问号的表情。太奇葩了有木有！两个队伍加起来十个人，而且全都是六神装居然打不过一个红buff！再看一眼张大神对面的水晶……观众们再次懵逼了！“我去，什么鬼啊！”“水晶都推没了，怎么还在打？”“现在出新机制了吗？”“大仙，你到底在干嘛啊？”“为什么对面水晶推没了还没赢？”弹幕已然是炸锅了，但是张大神却无心去看。此时的他正在激烈的指挥双方的队友与挂王陈默较量。不得不说，认真起来的张大神是非常可怕的！他能很清晰的指出陈默的弱点——只有单体伤害，没有控制。他的战术也非常的成功。控制和坦克轮番上场抗伤害，输出就在后面远程poke（放风筝的意思）。等到谁残血了，就马上回城补血，然后继续加入战斗。就这样，陈默增幅了百倍属性的六神装红爸爸，竟然被张大神的“车轮+T”战术给慢慢磨的一点点没血了！“不行，再这样下去怕是要输啊！”陈默心中焦急，此刻却无比镇定。他默默的望了一眼小地图上暗影主宰的标志，心里有了主意。那边，摄像头前的张大神因为指挥战斗过于激动，满脑门已经全是汗水了。“仙友们，看到了没？哪怕是他开挂，哪怕是他有这么强的属性，只要有我大仙在，就保证能赢！”张大神看着残血即将死去的红爸爸骄傲的说道。他有这个资本！更有这个资格说这句话！“666666！”“大仙威武！！！”“我去，看个《王者荣耀》直播，硬生生看出当年玩《魔兽世界》开荒的感觉了！”“太尼玛热血了！”“是啊，我都热血沸腾了！”“我特么裤衩都热的脱了！”而在陈默的直播间内，观众们也是急的不要不要的。他们想看陈默虐人，可不想看陈默被虐！“挂王，怎么回事啊？”“牛逼可已经吹出去了，你要是输了，就别怪我退订了！”“太不爽了，为什么要让张大神虐你？”“挂王名不副实啊！”“大家淡定一点吧，毕竟对方是张大神，而且有十个人在打挂王。”“对啊，别说是十打一了，就是三打一，恐怕你们也没有能赢的。”陈默嘴角微翘。要是哥开挂还能被虐，那以后还播毛线播啊！意识一动，陈默默默的使用了“野怪幻化者”外挂。……在即将敲掉陈默最后一丝血皮的时候，突然间，红爸爸的身影消失在了当场。张大神不禁愕然道：“赢了吗？”李白：“应该是赢了。”芈月：“刚刚他都没血了，应该是被咱们打死了。”马可波罗：“哈哈哈，大仙牛逼！”蔡文姬：“厉害了，我的大仙，开挂的都能打赢！”鲁班：“果然是兄弟齐心，其利断金！”队友们已经开始欢呼雀跃了。但是在这时，一个巨大的身影却缓缓从陈默消失的大地之上，升腾而起！当张大神看到那个身影的全貌时，不禁头皮都发麻的惊骇道：“尼玛，暗影主宰怎么跑中路来了？”李白傻了！芈月傻了！蔡文姬傻了！马可波罗傻了！所有人有一个算一个全都傻眼了！而陈默此刻却是嚣张的打字道：“吾为混沌大主宰，尔等屑小速速跪下！！！”“卧槽！！！”“666666啊！！！”“居然变成主宰了！！”“这外挂太特么牛逼了！”“怪不得刚刚挂王连声都不吭，原来是在憋大招呢！”张大神反应过来之后，立刻对着队友语音道：“快跑！闪现跑！快！！！”然而当他发完话时，为时已晚。主宰的捶地攻击是aoe（范围性攻击），并且会产生击飞效果。陈默化身的主宰一拳头锤下去，除了坦克和辅助之外的脆皮全都触发了复活甲效果。张大神惊出了一身冷汗，立刻道：“所有人，立刻poke攻击！他只有一丝血皮了！咱们放风筝可以放死他！”陈默没有动，而是公屏打字道：“呵呵哒，以为我的主宰buff是吃素的吗？看看哥的血量！”却见陈默的血量以肉眼可见的速度在快速增长。那边十人poke的伤害，根本连他血量增长速度的十分之一都不如！“丢雷老母啊！！！”张大神气的居然说了一句广东脏话！打人家的伤害都不如人家血量增长的速度，这还打个蛋蛋啊！陈默嚣张的操纵着主宰，又是一拳头锤下去！咚！死了三个脆皮！“咦，貌似哥的这个主宰技能没有cd啊？嘻嘻！”陈默看着自己手机上的技能图标在按完之后，居然还是亮的，不禁心中暗喜。“看哥的无敌铁锤拳！！！”陈默疯狂的对着手机上那个主宰的大招技能按钮按了下去。咚咚咚~~~~~~~主宰的拳头跟打夯机一样，频率高的令人发指！张大神感觉自己的手机都快被这主宰的震动特效给震坏了！李白：“尼玛，这是地震了吗？”芈月：“地震个毛线啊！是主宰！主宰在无限捶地！”马可波罗：“我擦，这么变态的主宰！”蔡文姬：“我不玩了，手都快被震麻了！”陈默是一路推进，一路锤地！神挡杀神，佛挡杀佛！顶着防御塔，一路狂锤！张大神只能无力的眼睁睁的看着自家的高地防御塔，被陈默的主宰给三下五除二给拆掉了！因为是百倍增幅的效果，况且又TM的是六神装，拆起防御塔来简直不要太快！陈默的主宰平A一下，水晶就少了三分之一的血！而且这还是没有兵线的情况下！三下！仅仅三下！陈默操纵的主宰在没有兵线的情况下三下就敲掉了张大神这边的水晶！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 荣耀王者！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074934.html",
		"content": "    在敲掉水晶之前，张大仙既气愤又无奈打字道：“外挂哥，你去祸害那群职业选手呗！你来祸害我一个娱乐主播干嘛？”陈默也很无奈的回复道：“老弟啊，不是我想祸害你，谁让你们非要五排，导致我一直排不到人的？”说完，陈默便三下敲掉了张大仙方的水晶。现在陈默的事迹几乎是已经传遍了整个王者荣耀。谁不知道艾斗鱼有个变态赛季初，半天冲上接近最强王者，还是TM的直播开挂！企鹅官方都不封他的帐号，各种奇葩事情都能出现，但这一幕可真的是把他们给吓到了，参与到别人的游戏里面化身红爸爸，主宰！这简直就是...人神共愤的事情！当张大仙家的水晶被敲掉之后，果然如陈默所言，他眼睁睁的看着自己的星星被扣掉了两颗！这还不算完！张大仙本来是全场最佳（mvp），按理说勇者积分该给很多的。但是他惊愕的发现，自己的勇者积分也被清零了！清零了！零了！了！要知道星耀局的勇者积分可不像低端局那么容易获得的。满分是350分，平均一局积分也就不到20分，想满分得打十三四把！本来张大仙的积分差两分就满了，这把哪怕输了，积分一满也是不扣星的。现在倒好了，星星被扣了两颗，辛辛苦苦打了十几把赢来的积分也被清零了。“卧槽！太卑鄙了！！！本来赢了这一把我就能渡劫上最强王者的！！”张大仙都快被气疯了。同一时间，陈默直播间里显示的游戏画面却是一次性加了两颗星！勇者积分也一下子长满了！“哈哈哈哈，笑死了，大仙被扣了两颗星，积分也被清零了。”“本来他都要渡劫上王者了，这下最少得连赢三把才能上。”“挂王简直太贱了！”“66666，张大仙脸都绿了有木有！”“李白也是个主播，他也显示输了，也是扣了两颗星，积分清零。”顿时之间，直播间里面的人都是狂笑不已。没见过陈默这么贱的主播，直接强行加入游戏里面也就算了，还特么连两边都是显示输的。自己却是双倍的星星，积分更不知道赢了多少。当看到陈默的结算界面之后，水友们直接惊呆了！“抢劫！这是红果果的抢劫有木有！”“哇擦擦，我要是有这外挂，哪怕输一把赢一把，也能很快上王者啊！”“可不是嘛！赢一把两颗星，满积分，这就等于差不多三颗星星啊！”“挂王，求挂！”“挂王，我让你艹，你把外挂借给我呗！”“这外挂简直太特么给力了！”“求卖外挂的链接啊！！！满地打滚的求！”……无视了直播间里的弹幕，陈默关掉了自己的结算界面之后。叮！金闪闪的最强王者图标蹦了出来！“恭喜您达到最强王者段位！”“恭喜您获得王者印记！”一局连上了三颗星，陈默终于在赛季初达到了最强王者。“咦，奇怪，现在我们区只有不到五十名王者，为什么我还不是荣耀王者呢？”陈默喃喃道。这时，弹幕上的水友发来了弹幕解惑。“挂王，荣耀王者是每天一结算排名的。”“你得等到第二天6点钟结算。”“你可以看看‘王者荣耀助手’，上面应该已经显示荣耀王者标志了。”“王者荣耀助手”是企鹅官方推出的一款app。官方体验服英雄削弱加强，或者改动，亦或者推出任何最新的英雄动态，都会第一时间发布在这个app上。当初陈默是为了领取下载app赠送388钻石才下的。结果用了以后发现这个app无论是看最新的官方动态，还是查看自己的战绩，还是查看队友和敌人的段位、战绩，都特别好用！之前kpl比赛，有竞猜币赌注，是必须通过这个app才能押注的，兑换kpl绝版头像框也必须通过这个app。所以他现在每天一没事都去这个app上看看新闻啊，领领奖励啊之类的。打开着个app一看。果然，自己的标志已经显示是荣耀王者了！“嘻嘻嘻，等明天游戏一结算完毕，哥的任务就能完成了！啧啧，昭君美人儿的变身手杖！到底是怎样牛逼的道具呢？难道用了之后可以像孙悟空那样有七十二般变化？哇咔咔，想想就爽啊！”时间已经到了晚上8点钟。陈默一直憋在自己房间里没吃饭。肚子已经咕咕叫的他，对着摄像头说了句“今天就播到这里了，各位老铁下次见”，陈默便下播了。陈默打开自己的房门，发现桌子上有一张字条，上面写着“臭哥哥，我饿了！快做饭！”“这都晚上八点了，饿了不知道自己做点饭吃吗？”想起自己这个妹妹，陈默就有点儿头疼。自从来到这里和自己同居之后，原本贤惠乖巧的欧小野是越来越懒了。她是饭来张口，衣来伸手。没事的时候就在家玩自己买的ps4游戏机，看漫画、网络小说。看累了就睡觉。这家伙特别能睡！晚上11点半睡觉，第二天10点才起，中午还继续睡，一睡就睡到下午三四点！沙发上，椅子上，床上，反正给她一个枕头她就能睡出一片青天来！陈默扔掉桌子上的字条，忍住怒火一打开欧小野的房门。发现这货真正被窝里抱着个hello-kitty的玩偶睡的正香。这个状态绝对不是装的！“真特么是个猪精啊！一觉都睡到晚上八点了还不醒！”陈默无语道。这时，让陈默极其无语的一幕出现了！却见熟睡的欧小野闭着眼睛掀开了自己的被子，露出卡哇伊极了的内（和谐）裤和两条洁白的大长腿，撅着个屁股……噗~~~~一记又臭又响的屁，对着陈默攻击了过去！放完欧小野还下意识的扇了扇被子！陈默是彻底忍不了了！尼玛！睡着了还知道掀被子放屁！怒火冲天的陈默狠狠一拉开欧小野的被子，愤怒的吼道：“猪精！给我起来！！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 王昭君的变身手杖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074935.html",
		"content": "    被子一被掀开，却见一具白花花的少女躯体，红果果的呈现在了陈默面前。陈默突然想起来，自己这妹妹貌似有果睡的习惯！“呀！！！！”惊醒的欧小野睁开眼后，发现陈默掀了自己的被子，而自己又是这副样子，一下子声音高亢到快把墙壁都震裂了！“变态！色狼！流氓哥哥！！！”巨大的hello-kitty玩偶被欧小野扔在了陈默的脸上，砸的他当场脸着地了。五分钟后。陈默肿着个脸骂骂咧咧道：“你果睡的习惯什么时候能改？还有，你个猪精一觉睡到晚上八点，还好意思让我做饭？你看看我这脸让你砸的？你哥就靠这张脸混饭吃知道吗？以后就靠它找个富婆嫂子养你呢，懂不懂？”“嗯嗯，知道了知道了，江北吴彦祖。现在可以去做饭了吗？”欧小野一边打着《生化危机4》，一边敷衍的对陈默道。陈默额头上青筋猛爆！自己这妹妹自从来到了自己家里以后，貌似对自己是越来越依赖了。不行！这样下去，她以后还怎么嫁人？陈默夺过欧小野手中的手柄，怒道：“从今开始，家里的卫生你打扫，饭你做！只要在我家一天，吃我的，住我的，就得给我干活！！！”欧小野梨花带雨扭头望着陈默，一副“林黛玉”的样子，假装虚弱的咳嗽着抽泣道：“哥哥，你不爱小野了么？你无情，你你残酷你无理取闹！”陈默无语道：“那你就不无情!?不残酷!?不无理取闹!?”欧小野：“我哪里无情!?哪里残酷!?哪里无理取闹!?”陈默：“你哪里不无情!?哪里不残酷!?哪里不无理取闹!?”欧小野：“我就算在怎么无情，再怎么残酷，再怎么无理取闹，也不会比你更无情更残酷，更无理取闹！！”陈默一脸认真道：“既然你说我无情，我残酷，我无理取闹，我就无情给你看，残酷给你看，无理取闹给你看！”欧小野笑的合不拢腿道：“我败了哥哥，咱能不演琼瑶了吗？”陈默：“快赶紧给哥卷铺盖走人！我马上写日记！小野走的第一天，想她。小野走的第二天，想她。小野走的第三天，想她想她想她!”欧小野在沙发上笑的咯咯的。两条长腿晃的陈默眼都花了。小时候开始，她就跟陈默经常模仿琼瑶剧里的情节。现在突然这么一演，让欧小野感觉自己又回到了小时候。那个和陈默在一起，无忧无虑的时候。“好了，你笑也笑完了，是不是该去做饭了？”陈默坐在沙发上，等着欧小野道。“嗯~~~不要嘛欧尼酱！你去做饭呗！我让你吸（和谐）腿腿好不好？”欧小野说着故作娇羞的低着头，将自己的无比修长的洁白大腿抬了起来。陈默一巴掌打在了欧小野的屁股上，冷冷道：“今天你就是让我吸（和谐）胸都白扯！干活！必须得给我干活！”“怎么会这样？以前我这么勾引哥哥的时候，他总是会脸红，然后乖乖的去给我做饭的。现在这招怎么不好使了？没办法了，只能使出这一招了！”欧小野酝酿了一下情绪，然后趴在床上，满床打滚，撒泼耍横，嗷嗷叫唤道：“哥哥不爱我了！哥哥是坏蛋！！！我讨厌这样的哥哥！！我要回家告诉爸爸妈妈！！哥哥欺负我！！！呜呜呜呜……”整整闹了十分钟，陈默实在被闹的头都大了，只能妥协道：“停！给我停下！好好好，我认输，我投降，我做饭行了吧！”“耶！哥哥最好了！么啊！”欧小野立刻精神饱满的从床上爬起来，狠狠的对着陈默亲了一口。这一口亲的陈默猝不及防。登时闹了个大红脸。看着陈默这手足无措的样子，欧小野嘻嘻一笑道：“嘿嘿，还说不喜欢我！偶也偶也！‘有没有wifi，有没有wif，有而且耐用五毛勒’……”欧小野哼唱着《干物妹小埋》的主题曲，美滋滋的跑去客厅看电视了。陈默深吸了一口气，自言自语道：“冷茎！陈默你要冷茎！虽然小野跟你没有血缘关系，但是好歹是和你一起长大的！她是把你当成亲哥哥了，所以才这样的，你可千万不能自误啊！”这么想着，陈默便去厨房做饭了。……第二天早上六点钟。叮！一声系统的提示音，直接把陈默从睡梦中惊醒了过来。“恭喜宿主完成任务，获得‘王昭君的我是偶像变身手杖’一根。”“王昭君的我是偶像变身手杖：使用之后，可使自己在娱乐方面的技能达到满级，并使自己的舞台魅力爆表！”这玩意……到底有啥用呢？陈默琢磨了一下之后，突然感觉貌似挺厉害的。自己目前能赚钱的方式完全是通过直播。但因为自己是开外挂，所以一直不敢露脸。若是有了这根手杖之后，自己去开个小号，也转型试试做“歌唱型”主播，岂不美哉？要知道在斗鱼礼物收入最高的两个主播分别是冯提莫和阿冷！这两位可都是歌唱型的主播！而且这两位现在已经签了经纪公司，准备出唱片，出演电影啥的，跟明星已经没啥区别了。若是自己也能成为明星，一个广告代言费都千八百万啥的，自己父母那点债务还不是分分钟就还完了？一想到这里，陈默就立刻点开了系统背包，找到了那根粉红色，头上是一个心形的变身手杖。点击提取之后，手杖立刻闪出一道光芒，出现在了陈默的手中。“这玩意该怎么使用呢？”陈默疑惑的看着手中的这根粉粉嫩嫩的手杖喃喃道。叮！“系统提示：此手杖的使用方法是大喊一声‘舞法天女，dressing-up，shinning ，变身！让我来朵蜜你吧！’然后原地转三个圈圈即可发挥效果。”陈默直接傻眼了。你妹的！这是什么坑爹的设定啊！这么羞耻的使用方法是谁想出来的？    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 哥哥是女装大佬！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074936.html",
		"content": "    看着手中那粉粉嫩嫩发光的变身手杖，陈默像做贼一样心虚的四下望了望。自己妹妹那头猪精貌似还在睡觉……“宜早不宜晚！早点结束这羞耻的变身吧！”这么想着，陈默深吸一口气，手持变身手杖，低声吟诵道：“舞法天女变身，dressing-up，shining！让社会你默哥来朵蜜你丫吧！”叮！“系统提示：由于您的声音太小，变身失败。”你妹的！坑爹的系统啊！这么羞耻的台词，谁特么能大声念出来啊！无奈的陈默握着手杖道：“最后一次了！要是再不成功，打死老子也不念了！”“舞法天女变身，dressing-up，shining！让老子来朵蜜你丫吧！”嗡！当陈默几乎是吼着念完这羞耻的台词之后，一道粉色亮光将其全身包裹住！叮！叮！叮！特效是duangduang的在他的身上乱加！陈默惊愕的发现，他的手上，脚上和身上的服饰全部变了！一分钟后，变身完毕。陈默的头上戴着一只粉色的小礼帽，头发被染成了淡蓝色，身上的T恤和裤衩变成了低（和谐）胸短裙，腿上穿上了白色丝袜，脚上还踩着两只高跟鞋！“夏日阳光舞台中央，我~~~最闪亮！”咦？为什么我无缘无故的会说这句王昭君的台词呢？然而当陈默用手机一照到自己现在的样子时……“尼玛！所谓的变身就是给老子穿一套王昭君的女装吗？坑爹啊！”陈默差点没把那根心形粉色麦克风法杖给掰断了！叮！“系统提示：本系统好不容易才在王者大陆趁着王昭君洗澡的时候把她这套衣服偷过来的，请宿主珍惜。你穿的丝袜可是昭君表演时穿的原味的哟！”“去你大爷的系统！老子喜欢美女，鬼才喜欢穿女装呢！你给老子……呃，小野！”陈默正在意识中与系统交流时，突然发现自己房间门口欧小野正用一种极其诧异和惊愕的目光看着自己。当欧小野看到穿成这样的陈默时，整个人都懵逼了！嘴上只喃喃着道：“哥……哥哥是……女……女装大佬！！！”陈默一听马上挥手道：“不是的，小野，你听我解释，我这样子是因为……成为爱豆，是因为要给大家带来笑容！”因为变身的缘故，陈默这时很不合时宜的不由自主的又念了一句王昭君的台词。欧小野的眼睛渐渐湿润了。下一刻，她捂着脸哭着跑了出去还一边说道：“哥哥是个大变态！！！我讨厌这样的哥哥！！!”卧槽！被妹妹误会成喜欢穿女装，而且喜欢装娘娘腔的变态了喂！！！陈默愤怒的将变身手杖扔在地上道：“系统！你妹的！这什么破几把玩意！以后要是老子变身都要穿这套衣服，你不用指望我杀什么魔种了，我自己早羞耻死了！”叮！“系统提示：其实变身只需要摸一下手杖就可以了，台词和衣服什么的，纯粹是小妲己在戏弄你的呢！”陈默闻言，整个人都思密达了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 羞煞张学友，气死陈奕迅的默默哥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074937.html",
		"content": "    “啥都别说了，小妲己，竟敢这么戏弄你默哥，不要指望以后我消灭魔种了！”陈默冷着脸怒道。叮！“系统提示：哎呀，默默哥别生气嘛！人家都给你昭君姐姐的原味（和谐）丝袜了，你还不满足吗？”“我他喵的又不是变态！我要丝袜有屁用啊！”太棒了！居然是昭君小姐姐的原味！嘻嘻嘻，这次赚到了！陈默在心中暗爽道。“系统提示：真拿你没办法，好啦好啦，给你点奖励补偿补偿，别生气了好吗？”居然有补偿！“哼，那得看你补偿的是什么了。”陈默嘴上心里已然乐开了花儿，但嘴上依旧冰冷道。叮！“恭喜宿主获得‘歌曲抹除符’一张，现已存入系统背包中，可提取使用。”“歌曲抹除符：使用之后可随机抹除地球上的一首歌曲，让宿主无耻的成为这首歌的原创者。”“咦？这东西貌似……有点儿牛逼啊！要是随机抹除了迈克杰克逊的歌，老子不发财了吗？几亿张唱片销量的歌曲，我就是吃版税吃到下辈子也吃不完啊！哇咔咔，吊吊吊！！！”刚刚被小妲己戏弄而不开心的心情，陈默这下子是一扫而光了！“对了，我还没试过变身后的效果呢！”这么想着，陈默打开手机上的《全民k歌》软件，随便找了一首张学友的歌，尝试着唱了一下。“他来听我的演唱会，在十七岁的初恋第一次约会，男孩为了她彻夜排队，半年的积蓄买了门票一对，我唱得她心醉我唱得她心碎……”一开口，陈默自己都惊呆了！从小就没有音乐天赋的他，用“五音不全”形容他都是羞辱“五音不全”这个词！陈默还记得小时候上音乐课，老师让他跟自己学唱儿歌，结果学完之后……老师吐了！初中的时候，他只要一唱歌，保证方圆一百米内，不会有一个人敢呆着。上了高中，陈默参加过一次歌唱比赛，让班级拿了最后一名后，黄倾城就再也没敢让他参加过任何的歌唱或者朗诵类活动。哪怕黄倾城是对任何学生都一视同仁的好老师，对于陈默这个破锣公鸭嗓子，也只能选择退避三舍。“哼哼，有了昭君小姐姐的变身手杖后，哥这唱功简直是羞煞张学友，气死陈奕迅，是惊骇刘德华，听跪周杰伦啊！牛逼！社会我默哥，就是牛逼！”陈默美滋滋的叉着腰哈哈大笑道！这时，欧小野再次敲门走了进来。当她看到陈默穿着王昭君的我是偶像装扮，叉着腰美滋滋的对着镜子大笑时，差点又哭了。不过还好这次她忍住了。挣扎了好久，欧小野转身跑到了自己房间。一分钟后，她拿着一套自己非常卡哇伊的内（和谐）衣，递给陈默道：“呐，送你了，哥哥！”陈默惊愕的看着那一套粉粉嫩嫩的内（和谐）衣道：“你……送我这玩意干嘛？”“哼，就算你是变态女装大佬，也必须只穿小野内（和谐）衣的女装大佬！其她女人的衣服，你想都不要想穿！我嫌脏！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 （被删除了五章）陈默的烦恼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074938.html",
		"content": "    （昨天被屏蔽了五章，导致章节错乱，很多小伙伴都看不到最新章节了，我已经联系责编帮忙弄了，大家现在只能先删除书架，然后重新搜索试试看能不能看最新章节了。）一通解释之后，欧小野才勉强相信陈默是在帮学校话剧团的同学试服装。“对了小野，前些日子你不是说被盛誉高中录取了吗？怎么最近一直没听你叨叨啊？”陈默好奇的问道。“哦，那个啊，我不打算去了，还是呆在这个贵族学校比较好，吃喝玩乐都有一群土鳖给我花钱。”欧小野满不在乎道。陈默闻言立刻怒道：“盛誉高中可是江海省最好的高中！你去那上学，能考上全国前十大学的几率将会大大增加！为什么不去？”“不想去就是不想去，没为什么。盛誉高中有什么好的？一点也不自由！”欧小野顶嘴道。“好好好，你就犟嘴吧！要是爸妈知道你这么不上进，非气死不可！”陈默满脸通红的训斥道。“哥，你好烦啊！我现在这学校也不差，而且不用花钱，不是挺好吗？干嘛非要换学校啊？咱家已经够困难了，你非要逼死咱爸妈才甘心吗？”欧小野终于委屈的流着泪说出了实话。陈默闻言，顿时一愣。他走上前去，摸了摸委屈巴巴正站在原地流泪的欧小野的秀发，柔声到：“原来你是怕这个啊！放心，有哥在，不会有问题的！哥下午就去盛誉高中一趟，帮你问问情况好吗？”欧小野红着眼睛看着自己温柔的哥哥，将自己的小脑袋埋入他的怀里，狠狠点了点头。她这么一个学习好的孩子，又怎么甘心在一个贵族学校跟一群不求上进的富二代混在一起呢？下午，陈默收拾了一下心情，准备给小野联系学校。出门之前，陈默一遍又一遍的不厌其烦的嘱咐欧小野，一个人不要外出，如果饿了冰箱里有吃的，无聊了可以打游戏机，看电影……总之一句话，就是不准出去！最后，欧小野只能屈服在陈默的强权之下，撅着小嘴一脸勉强的答应了。出了门之后，陈默直奔江海省，同样是江北市最好的高中——盛誉高中。在到了大门之后，陈默很顺利的就进入了这高中。到了学校之后，陈默随便找了个女生问道：“请问同学，教务处在哪儿？”：哦，在……在那边……”女生刚开始还比较正常，只是在看到陈默俊逸的面庞之后，就开始结巴了。“哦，多谢了。”陈默给了这个女生一个大大的笑容。“不……不用了……”女生结巴的更厉害了，讲完后后，甚至还满脸羞红的捂着脸跑了。哎呀呀，好帅的光头小哥哥啊！好有型，好有气质！他……他居然还对我笑！不行了，不行了，要死了，要死了，我要被他给帅哭了！！！“怎么会这样？我的脸有这么可怕吗？还是我的光头把人姑娘给吓到了？不行，以后我还是买个郭德纲同款假发戴上吧，省的吓到人家小姑娘。”陈默心中郁闷道。女神那紧张的表情让他开始注意自己的仪表，毕竟事关妹妹的将来，给人一个好印象总归不会错。来到了教务处，一个中年妇女接待了陈默。在听说陈默是为自己妹妹办理转学手续的时候，她便引着陈默来到一间主任办公室。不亏是盛誉高中，果然不一般！一个教务处主任办公室也能豪华成这样！二十多平米的办公室装潢花销不会少于三百万！好尼玛奢侈啊！正在陈默胡思乱想的时候，一个干瘦看起来很精明的中年男子走了进来。“陈默先生对吗？不好意思，让你久等了。”他一进门便笑呵呵道。“没事没事，您是刘主任吧？”陈默客气道。“呵呵，对，本人姓刘。”刘主任笑着道。“那个，我是来问问我妹妹转学的事情的。”陈默道。“陈先生，您知道我们盛誉高中招生是非常严格的，所以我们必须看过学生的资料以后才能下结论。”刘主任扶了扶眼镜笑眯眯道。“那个自然，我知道贵校正是因为这种宁缺毋滥的态度才有如今的名望的。”陈默轻轻的一记马屁拍了过去。“多谢陈先生理解。”刘主任淡淡道，并没有因为陈默的马屁而改变态度什么的。陈默将自己妹妹的资料交给刘主任，在刘主任翻看欧小野资料的时候，陈默忙不迭的开始炫耀自己妹妹：“刘主任，也不是我跟您吹，我这妹妹在之前的每一所学校里，年年都是全年级第一名！而且她还会唱歌、跳舞、画画等各种才艺！不夸张的讲，说她是全江北市最优秀的女高中生也不为过！”陈默骄傲的挺胸抬头道。刘主任合上资料，抿了抿嘴，一副欲言又止的样子。陈默心中一惊，赶忙问道：“刘主任，您有话就说。”刘主任叹了口气道：“陈先生，我看得出来，你对自己妹妹的期望很高。但是恕我直言，她并不适合盛誉高中，反而更加适合你所在的江北一中。”“为什么？难道盛誉高中不是全江海省最后的高中吗？”陈默听到自己到哪儿都被抢着要的优秀妹妹被拒绝，登时心里有点儿怒火的问道。“难道说我妹妹的成绩不足以进入盛誉？”“盛誉是江北最好的一中，您妹妹的成绩也足以傲视群雄，这一点请您不要误会。”刘主任解释道。“那又是为什么？”陈默错愕道。“您难道不知道吗?盛誉高中是一所私立学校，学校里有许多董事会，校董们定下的规矩就是成绩哪怕再好的学生，也要缴纳一百万的转校费，可陈先生您的家庭……而且，就算这一百万转校费我可以因为令妹成绩优异给免除了，但是每年三百万的学杂费也不是一般家庭承担的起的，更何况陈先生您家还是农民出身。所以我才说令妹更适合江北一中那样有奖学金的公立学校。毕竟我们这里的老师是要吃奖金的，不像公立学校那样有国家补贴。”“这样啊……那……那我回家想一想办法吧……”陈默言罢便离开了。走的时候，被系统强化过的陈默隐约听到刘主任和另外一个老师的对话。“哎，多好的一个苗子啊！”“没办法，世界上哪有那么完美的事……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 歌曲消除符",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074939.html",
		"content": "    在回家的路上陈默略有些沮丧。钱钱钱！又是钱！我的妹妹这么优秀，凭什么不能上最好的高中？我们穷人就活住最次的房子，接受低人一等的教育，走到哪里都让人看低吗？我们穷人就只能出苦力，种田地，汗流浃背的赚辛苦钱吗？“草！”陈默一拳轰击在路边的一棵树上，那棵树顿时轰然倒地！“小野，哥哥发誓，一定要让你接受这个世界上最好的教育，让爸妈过上富裕的生活！”陈默的眼睛里冒着一团火，一团名为“坚毅”的火！哪怕他的拳头现在流着血，他也满不在乎！为了自己的妹妹，为了自己的父母，他可以付出任何代价！回到了家里，欧小野虽然嘴上说着不在乎，但是还是有意无意的问道：“哥哥，怎么样了？盛誉的主任怎么说？”陈默脸色略显苍白道：“需要一百万的转校费，另外还有每年三百万的学杂费……不过你放心，哥哥会想办法的。”欧小野看着沮丧的哥哥，心疼的像刀绞一般！下一刻，她抱住了陈默，哈哈大笑道：“我就说嘛，去什么盛誉啊！还是在我现在这个贵族学校吧！每年都有十几万的奖学金，还那么多傻哔富二代给我花钱，多好，对不对？哎呀，哥，你就别沮丧了，我就压根没想去过盛誉！你为这事沮丧，不是自己找罪受吗？犯不着！走，下楼，咱们撸串去！西街那边有一家状元烧烤店，店面的老板娘可漂亮呢，人称烧烤西施，我带你去见识见识，嘻嘻！”即使心里在滴血，欧小野也不会在自己哥哥面前展露出来一星半点的难过。二人走了大约二十分钟，终于找到了欧小野口中的那家烧烤摊点。这西街的状元烧烤摊点的老板娘虽然四十多岁了，但是人保养的美貌如20多岁的大学生，人送外号，烧烤西施。再加上儿子曾经是江海省的高考状元，很多人都慕名来吃烧烤。一来二去，这里也成为了西街著名的一处景点。由于是夏天，晚上出来撸串的人特别的多。带着浓郁烤肉香味的烟雾弥漫在空气中，让陈默和欧小野食欲大开。坐下来，陈默点了烤鸡翅、羊肉串和抹布鱼等烧烤，又点了爆炒田螺和焖子炒肉，最后还要了两碗馄饨。热腾腾的饭菜和烤串上桌了，二人流着口水大吃了起来。一边吃着，闲着没事的二人就聊了起来。“哥，你看街对面那家烧烤店的名字是不是很霸气？”欧小野指着对面一个烧烤店的牌子道。“虾鸡扒烤？这摊点的名字怎么听着这么怪啊？”陈默疑惑道。“噗哈哈哈！老哥啊，你多念几遍这个名字试试。”欧小野笑的合不拢腿道。陈默试着念了两遍，然后也被逗乐了。瞎几把烤！你妹的，这老板起名真是够三俗的！“哎哎，哥，你快看那边那个小姐姐，哇咔咔，胸是真大啊！我好想吸！”“哎呦呦，那边那个外国模特，腿长的吓人啊！这要是从后边怼她，啧啧啧，贼几把销魂啊！”“天啦噜！那边居然有霓虹国人！不知道她会不会叫雅蠛蝶，哈哈哈！”……为了逗自己郁闷的哥哥开心，欧小野是小污段子，一个接一个。两人一边吃着，一边谈笑，不久，天就黑沉了。夜色下的小吃街生意更加的兴隆，灯光映照了一片黑暗，五颜六色的光彩流转在热闹的长街，如同一尾鱼龙，十分喧腾。喝完了第二杯扎啤的最后一口，陈默俊逸的面容上现出了红晕，心满意足的打了个长长的酒嗝，说道：“今天这顿烧烤吃的，那叫一个字，爽！”欧小野点点头笑道：“吃爽了就好，哥，你快结账吧！”陈默抬头惊愕的说道：“你带我来的，不是你请客吗？”这下欧小野傻眼了。“什么我请客？我哪有钱请你啊！我这兜里拢共就两块钱！”说完欧小野将兜里的两个钢镚扔在了桌子上。“我勒个去啊！你拉我出门，我没带钱包，没带手机，这下怎么办？难道吃霸王餐啊？”陈默汗水流了一头道。怎么办？赊账是不可能的，他们来这里吃的次数不多，和老板并不熟悉，这个想法完全可以断绝，而且欧小野也没带手机，根本找不到能解决这件事情的外在力量。“早知道我带着手机出来了……”欧小野后悔的说道。但在这个时候，后悔已是无用了。正在这个时候，陈默的耳边响起了一阵清脆的吉他声，让他黯淡的心神一震，眼睛亮了起来。他看到对面有个拿吉他的哥们正在卖唱挣钱。“有了，老妹儿！哥可以卖唱挣钱！”陈默眉开眼笑道。欧小野恐惧的看着陈默，像是看疯子一样道：“哥，你没疯吧？就你那五音不全的公鸭嗓子？还卖唱？人家唱歌要钱，你唱歌……要命啊！！”“哼，那是以前！如今你默哥已经不是以前那个默哥了！”陈默傲娇道。“就算你唱歌好听又怎样？你看看对面那个卖唱的哥们，他唱歌不好听吗？但是有几个人给钱的？咱们这顿烧烤有海鲜还有羊排，最少要500多！你觉得你唱到什么时候能挣这么多？”闻言，陈默望向对面那位卖唱的小哥。的确，他唱歌也不差，但就是没人给钱。原因很简单……你唱歌再好听能好听过原唱吗？这时，美貌的老板娘走了过来问道：“二位是要结账了吗？”陈默赶紧摆手道：“不不不，我们还要再继续吃一会儿，继续吃一会儿！”他的心那叫一个虚啊！等老板娘走后，欧小野着急道：“怎么办？难道要让人报警抓咱们吗？”陈默一咬牙，狠狠道：“没事，你等着老妹！”从系统背包里提取出那张“歌曲消除符”，在意识中点击了使用。叮！“恭喜宿主使用成功，现已随机抹除掉了五月天的《突然好想你》这首歌，宿主可以无耻的成为这首歌的原创者啦！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 《突然好想你》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074940.html",
		"content": "    随着歌曲消除符的使用，陈默眼睁睁的目睹了自己手机里存储的那首《突然好想你》消失不见的整个过程。我勒个去！居然是五月天的《突然好想你》！这首歌在刚发布的当初，可是蝉联过十周网易云音乐新歌榜的霸榜歌曲啊！哇咔咔，真是赚大发了！以后哥就是这首歌的主人了！为了确定这首歌是不是真的被人忘记了，陈默找到五月天的铁杆粉丝欧小野问：“小野，知道五月天吗？”“废话，我偶像，能不知道吗？他的每首歌我都会唱！”欧小野像看白痴一样看着自己哥哥道。“那你听过五月天的《突然好想你》吗？”问这句话时，陈默的心脏跳动的极其剧烈。“突然好想你？什么歌啊？新歌吗？五月天可从来没发过这么一首歌。”偶也！是真的！这首歌真的在这个世界消失了！陈默嘿嘿一笑，走到对面的“虾鸡扒烤”烧烤摊，拍了拍那个卖唱的小哥的肩膀道：“小哥，能借你吉他玩玩吗？我妹妹请你吃烧烤，如何？”为了借吉他，陈默果断把自己妹妹给卖了。吉他小哥回头一看欧小野那倾城倾国的容貌，二话没说，吉他撂给陈默就屁颠屁颠过去跟欧小野搭讪了。使用了变身手杖之后，陈默轻轻的弹拨了几下那把吉他，嘴角微翘的喃喃自语道：“哥也来卖个唱！”调试好了吉他后，陈默走到了在烧烤摊中间的路灯下面。见又有人要卖唱了，那些吃烧烤的人脸上却是露出了不屑的表情。“这年头是个人都出来卖唱。”“唱的再好听，能有原唱好听吗？”“就是啊！有给你的钱，老子去听演唱会多好！”“嘿嘿，我就是喜欢免费听人唱歌，还不给钱！”“这小子一看就是个高中生。小小年纪还敢学人出来卖唱，这回哥会让你知道社会的艰辛滴。”“没错，一会儿等他唱完，咱们喝倒彩，气死这小子！”几个喝醉酒的家伙已经做好嘲讽陈默的打算了。另一边，欧小野捂着脸，低着头，一副我不认识那边那个人的样子。自己老哥唱歌啥样，她比谁都清楚！“老哥啊，一会儿你要是唱出来被人打了，我可不会去帮你！”欧小野心中暗道。头顶上，那一束晕白的路灯灯光落将下来，将一切映照的白茫茫的，边缘部分正好照落在陈默的左半身上，将他的面孔照亮了一半，而另一半则深陷黑暗。他缓缓的开口唱歌，声音拥有着一股深沉的磁性，以及足以穿透人体，直达灵魂的忧伤。“最怕空气突然安静，最怕朋友突然的关心，最怕回忆突然翻滚，绞痛着不平息，最怕突然听到你的消息……”听到如此伤感且有磁性的声音，欧小野惊愕的抬起了头，像是见鬼了一样，望着陈默。这……这是我那个五音不全的哥哥？！这嗓音，简直秒杀张学友，羞煞陈奕迅啊！天啦噜！吉他小哥也惊呆了！之前他还以为陈默不过是一时玩心重，借他的吉他随便耍耍。却没想到，他居然可以弹奏演唱出如此动人，如此好听的歌曲！悲伤意境随着陈默的演唱，渗入人心，就像浓稠的黑墨在最为素白的宣纸张开，谁也无法阻止那种最为深彻的渲染，因为它直直通往人的内心。吃饭的人们纷纷停下了筷子，观看这个少年的表演。本来还在路上行走的人们，也被这歌声吸引过来了。“想念如果会有声音，不愿那是悲伤的哭泣……”围观的人越来越多了，本来喧嚣的烧烤摊也渐渐沉寂了下来。只剩下陈默的歌声，在空气中缓缓的飘荡着。“事到如今，终於让自已属於我自已，只剩眼泪还骗不过自己……”所有人被歌声吸引的全都围了过来。醉汉放下了啤酒，吃烧烤的人放下了手中的串，贪玩的小孩放下了手机，就连忙着做生意的烧烤西施都放下了手中的炒勺。所有人都静静聆听着这个少年那令人心碎的声音。“突然好想你，你会在哪里，过的快乐或委屈，，突然好想你突然锋利的回忆，突然模糊的眼睛……”唱完这几句歌词，陈默开始弹奏着吉他，轻声哼哼了起来。此时，听他演唱的许多人已经眼睛通红了。尤其是那些刚刚失恋，或者经历了情场挫折的人，有些已经开始偷偷抹泪了。失恋的人，最害怕的不就是听到前任的消息吗？朋友突然的关心，脑海里翻滚的回忆……在一起时，过的越是美好，越是甜蜜，分手后，就越是撕心裂肺！“我们像一首最美丽的歌曲，变成两部悲伤的电影，为什麽你，带我走过最难忘的旅行，然後留下最痛的纪念品……”唱到这里时，陈默仰天长啸，仿佛要将心中那股悲伤全部嚎叫出来一样。这撕心裂肺的歌唱，终于让所有人都撑不住了！眼泪如同瀑布一样，奔涌而出！而陈默似乎根本不想让他们好受一样，抱着吉他跪在地上，音调一次比一次高，声音一次比一次哀伤，悲婉。“我们那麽甜，那麽美，那麽相信，那麽疯，那麽热烈的曾经！为何我们，还是要奔向各自的幸福，和遗憾中老去！突然好想你，你会在哪里，过的快乐或委屈？突然好想你，突然锋利的回忆，突然模糊的眼睛……”一连五个“那么”！突突突的打中了所有听众心中最柔软的地方。有人拿出一张已经看了无数遍的照片，亲亲**着又看了一遍，之后，他终于忍不住，哭出了声来。有人哭嚎着，狠狠的灌了一瓶啤酒，可酒也止不住泪水奔涌。有人拿起手机，哭声巨大的播出了一个号码，对着话筒在诉说着什么。不同的人，听完这首歌后，有着不同的想法，但总的可以用两个词来形容感动和悲伤。谁的心中，会没有一个想要白头偕老，却最终各奔东西的人呢？    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 日天哥，你也玩王者荣耀？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074941.html",
		"content": "    全篇唱完，手里弹完最后一个尾音，四周边一片寂静，似乎还沉寂在这首歌的意境中。不知是谁第一个鼓起了掌，掌声如同是静湖中的涟漪，一圈一圈的荡漾泛起，在周围汹涌开来，代替了这数秒的寂静。陈默睁开眼睛，这才发现，周围已经围上了一圈黑压压的人，大概数量已经上百了吧，他勉强保持住自己的镇定，往下一扫身前的吉他盒，里面花花绿绿的，摆放了不少纸币，浅浅的铺了一层，就算是数额最大的一百，里面也有两张。看到如此多的收入，他心里舒了一口气，微笑着向面前的听众们鞠躬，说道：“谢谢各位捧场。”“小哥，再来一个吧！”“对啊，你唱的这么好，再给我们唱一个呗！”“你这嗓音简直羞煞张学友，秒杀陈奕迅了！”“有点儿五月天的味道，不！比五月天更有味道！”人群里此起彼伏，都是希望陈默再唱一首的。他们从没听到过如此有磁性，如此让人沉醉的声音。其中叫的最大声，渴求最强烈的，正是刚刚那几个准备嘲讽陈默的喝酒的汉子。“不好意思各位，表演时间结束了，我得回家了。”陈默笑了笑，将扩音器取了下来，又将吉他还给了那名男生。坐下来之后，陈默得意的傲然道：“咋样老妹儿，你哥唱的还行吧！”欧小野没回话。陈默一抬头，却发现她盯着自己已经盯的眼神痴了。“嘿，猪精，醒醒！”陈默好笑的在她眼前摆摆手道。“嗯？啊！”欧小野清醒过来后，满脸难以置信的看着陈默，就好像在看一个陌生人一样，眼神中充满了震惊！“哥，你……你什么时候学会写歌的？还有，你的嗓音，怎么变得那么有磁性，那么动人了？我勒个去啊！以后我都不用听五月天的歌了，就听你唱歌得了！”欧小野迫不及待的问道。“这个你就甭管了，快来数数咱的收成吧！”陈默跟欧小野打了个马虎眼，糊弄过去了。欧小野见满桌子花花绿绿的钞票，也是眼睛闪闪发光，迫不及待的开始数了起来。“哎呀，这几分钟就有八百多块的收入！我的天哪！哥！你简直是我的偶像！你是电，你是光，你是唯一的神话啊！！”说着，欧小野拿起桌子上的钞票，么么的狠狠亲了几口。“来，哥，喂你吃个虾仁，算是对你刚刚表现良好的奖励了。”欧小野微笑着，抬起芊芊玉手，从盘子里夹起了一个大虾仁。看着欧小野白皙的芊芊玉手优雅的用筷子夹着虾仁向着自己的嘴巴，俏脸因为酒意荡着一抹红晕，在灯光下，却是说不出的妩媚动人。陈默一时间竟看的有点儿愣住了。“妹妹，我也要嘛~~~~”正当陈默目光有些迷乱，而欧小野也被自己哥哥这种眼光看的芳心变得乱糟糟时，一个不合时宜，让人作呕的男子声音突然响了起来。陈默脸色一沉，目光闪过一抹寒意。而那位出言调侃的男子，此时正不知死活的张着满是酒气的嘴巴，把一张脸凑到欧小野面前，一双眼睛毫不掩饰的在她身上来回扫着。男子穿着紧身的白色背心，肩膀上纹着一头白虎。白虎男子身后还跟着七个同样有纹身的男人。此时他们正嬉皮笑脸的站在白虎男身后，一副看好戏的样子。这些人手里还都拿着匕首来回把玩着，双目全都不老实的在欧小野的身上来回扫着。西街虽然从来不缺乏美女，但是像欧小野这样俏皮可爱又清纯的气质美女，却是极为罕见。“哥……”欧小野害怕的躲在陈默背后，怯生生的叫了声哥。陈默冷哼道：“趁我现在不想动手，马上给我滚蛋！！”陈默这一出口，烧烤摊的老板娘脸色唰的一下子变得惨无血色。这白虎纹身男是西街出了名的恶霸赵昊，在附近开了一家酒吧和带有赌博性质的游戏厅，手下一百多号小弟，人送外号“赵日天”，意思是他赵昊连天都敢日！这赵日天也确实有两把刷子。来西街的第二天，就把这里以前的恶霸的手脚全都砍断扔海里喂鲨鱼去了，自己则成了这里新的霸主。平日里，日天哥除了喜欢学电影里打架逞老大威风，还喜欢玩女人。烧烤西施是本地人，赵日天一帮人一来，她就认出了他。心想着保护费反正交足了，这群人也不会怎么为难自己的，却没想到陈默居然敢这么强硬的跟赵日天说话！没看见人家那么多人，还带着家伙吗？你这不是找死吗？“小杂种，怎么跟日天哥说话呢？”跟着赵日天的小弟，见陈默居然敢如此跟大哥讲话，而且竟敢让他们滚蛋，马上拍着桌子叫嚣了起来。“干嘛？干嘛？叫什么叫？说了多少次了，在美女面前，不要吆五喝六的！显得跟个文盲似的！我们出来混的，也是要讲文明，懂礼貌的对不对？”赵日天见小弟们拍桌子起哄，却脸色一沉，劈头盖脸的训话道。“是是是，老大说的是。”那些小弟闻言，马上收起脸上的凶悍，个个乖巧的跟hellokitty一样点头道。赵日天这才满意的点点头，然后再度用极其猥琐的目光看着欧小野，嬉皮笑脸道：“美女，放心，我不是大老粗，我最喜欢你这种可爱清纯的学生妹了！怎么样，赏脸给日天哥喝两杯，交个朋友如何？”欧小野摇头，根本不敢说话。赵日天一琢磨，肯定是自己这形象吓到美女了。于是点了根烟，掏出手机，嘴角微微上扬，神色颇为倨傲的递到欧小野面前，得意道：“美女看！”欧小野一瞧，手机上正展示着王者荣耀的界面，不禁诧异的问道：“你也玩王者荣耀？”“哈哈哈，我们日天哥可是王者荣耀里的绝顶高手，西街段位第一牛人！”一位小弟立刻带着崇拜的语气恭维道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 solo国服第一宫本！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074942.html",
		"content": "    赵日天微微一笑，吸了一口烟摆手道：“低调低调，我算不上什么高手，我只是比你们多了一点天赋和一些努力罢了。千万别让美女知道，我现在已经是最强王者了。”你妹的，自己不是已经说了吗？陈默心中无语道。赵日天昂首抬头，自认为邪魅狂狷的一笑道：“怎么样美女，跟我一起，日天哥带你上分！保证把你从青铜带到王者！”这时，身边的小弟们也都纷纷开始起哄了。“美女，我们日天哥可是国服第一宫本！”“你们这些学生不都特别爱玩王者荣耀吗？跟咱日天哥，保证上王者！”“不光有王者玩，还有钱花，可以耍老大威风哟！”“整个西街都是我们日天哥的！”非常享受小弟们的恭维，赵日天把脸靠近欧小野，眼神迷离道：“跟了我，你就是西街的女主人！！！”“呵呵哒，不过区区王者一颗星罢了，这也能拿出来显摆？”闻言，赵日天脸色一沉，眼神阴狠的望向了声音的主人。却见陈默脸上带着不屑的笑容，兀自端着一杯啤酒，低头静静的喝着。那笑容仿佛在说：“老子就静静的看着你装逼，不说话。”“小崽子，你知道现在的最强王者代表什么吗？也许你曾经赛季末上过王者，但我告诉你，赛季初的最强王者，比你赛季末的王者含金量高十倍！！百倍！！”赵日天冷笑道。“哦？是吗？”砰！陈默将杯子往桌子上砰的一放，抬起头，眼神中绽放着炽热的光芒拿出手中的手机，打开自己的排位界面往赵日天面前一放！赵日天和周围的小弟们一看，纷纷长大了嘴巴，震惊了！“我去！荣耀王者！”“天啦噜，是全区只有100名的荣耀王者！”“比咱日天哥还高了一个分段！”“这家伙居然在赛季初就打到了荣耀王者！”“他该不会是代练或者职业选手吧？”欧小野吐了吐舌头，骄傲的挽着陈默的手臂对赵日天道：“不好意思了日天哥，貌似我不需要你带我上分哟！”自己的威风被陈默抢了个精光，赵日天已然恼羞成怒！一砸桌子，赵日天指着陈默的鼻子道：“我要和你sala！”“大哥，那叫solo……你又念错了……”身边的小弟低声提醒道。“去你妹的，我说sala就是sala！”赵日天一巴掌把小弟扇了五米远。“你说solo就solo啊？那我这个荣耀王者也太没面子了!”陈默淡定的开了一瓶啤酒，又倒了一杯边喝，边说道。“哼，怕了？怕输的男人，不配拥有这么漂亮的女人！要是怕，你就给老子滚蛋，你女朋友给老子留下！”赵日天冷笑道。“倒不是怕了。就是觉得，既然是solo，不赌点什么，也太无趣了。”陈默道。“好！你输了就把你女朋友送给我！我输了就放你们走！就这么决定了！”赵日天拍桌子叫道。“决定你大爷了！这赌打的对我有一毛钱好处吗？”陈默无语道。“那你说怎么办？”赵日天道。陈默抿了一口啤酒，眼珠子咕噜噜一转，嘴角抹过一丝狡黠的笑意，抬头道：“要是我赢了，我要你做我小弟！！！”卧槽！！！赵日天和他的小伙伴们都惊呆了！他们万万没想到，这个陈默居然打起了赵日天的注意！赵日天夹起手中的烟，狠狠抽了一口摔在地上，吐了口痰道：“小b崽子，你倒是野心不小啊！想做这西街之主，也要看你有没有这本事！来，皇城pk！！！”空气中弥漫着浓重的火药味。陈默和赵日天对视着，双方的眼睛里都存有对对方的不屑！互加好友之后，两人开了1V1对战的房间。“英雄随便选，没有任何限制，只要推完对方的塔就选赢，如何？”赵日天道。“不用了，你选什么英雄，我你跟你用一样的英雄，吊打你！！！”陈默嘴角微翘的淡淡道。这么嚣张的态度直接把赵日天的嘴都气歪了。“好！嚣张是吧？吊打我是吧？我用我最擅长的宫本武藏！有本事你也用！你要能打赢老子一万场的国服第一宫本武藏，老子就算认你当大哥又能怎样？”赵日天有他自己的自信！他就是那种从头到尾只玩一个英雄玩到死的玩家！其他的英雄，他可能操作不好，但是宫本武藏，他敢放话，全国都没有几个能solo过他的！双方选角色界面。在选择英雄界面，陈默思索了很久之后，点开了铭文界面，选择了一套自己从来没尝试过的铭文——移速无双铭文！在后面观战的小弟一看就乐了。这货纯傻哔啊！宫本武藏应该带移速百穿铭文，因为一般宫本都是半肉出装，你带无双铭文是要闹哪样？难不成你还要出个无尽啊？“日天哥应该能把这货吊打了。”“他连铭文搭配都不会。”“这不是自己往枪口上撞吗？”“刚刚叫嚣的那么厉害，还是个荣耀王者还以为他很牛逼呢！”等一进游戏界面，所有小弟看到陈默宫本武藏原画右上角的熟练度标志，又是一阵哄堂大笑！“哎哟，我不行了，笑死爹了！”“尼玛，居然是个白板！”“特么好歹把这英雄练蓝了再出来丢人现眼吧！”“就这也敢跟我们国服第一宫本的日天哥solo？”“这货绝壁是找代练上的荣耀王者！”就连欧小野也晃了晃陈默的胳膊，低声道：“哥，你怎么拿白板英雄跟人solo啊！这不是找死吗？”“没事，输了正好把你卖给日天哥。”陈默调侃道。“你……”欧小野不禁为之气结。哼，白板又怎样？哥的身体被系统强化过，意识和操作早已大幅度提高！哥早已不是原先那个手残的陈默了！游戏加载完毕之后，双方开始选择预设装备。当陈默点开自己的商店，选择了第一件预选装时，小弟们又惊呆了！尼玛！他居然真的选择了第一件出无尽！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 躲掉宫本的大招！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074943.html",
		"content": "    “欢迎来到王者荣耀！”进入游戏后，陈默先用初始金币买了一把小剑。赵日天点开列表，以为陈默和自己一样，是要先出黑斧。宫本武藏这个英雄，是标准的半肉英雄，无论是大神还是职业选手，出装几乎大差不差。黑色战斧，鞋子，冰脉，反甲，其余两件看对方阵容选择出不详还是女妖。但是陈默却选择的是另外一种极端，且非常小众的宫本打法——狂暴宫本！这种宫本是非常另类的一种出装方法，不适合排位和普通匹配，却非常适合solo。核心思想，就是开大招之后，依靠宫本大招附带的普通攻击伤害，开狂暴，几刀砍死对面！“哥哥，宫本是怎么连招的？”此时欧小野有点儿紧张的问道。“简单，大招，平A，1技能，平A，2技能平A。宫本释放技能之后，平A攻击是会附加很多伤害的，所以不能只靠技能打输出。当然，如果大招是瞄到了有位移的英雄身上，就不能平A了，必须手速极快的把所有技能甩到对方身上，以免对方趁着宫本平A的时候，利用位移跑掉。哦，另外，我现在不建议你练宫本，因为体验服已经把宫本大招落地后的移动加速给削没了。没有了大招的移速加成，以后手残玩家就不能无脑放大招，然后跑掉或者追人了。”陈默解释道。到了中间，兵线还没到，赵日天的地狱之眼宫本就对着陈默主动出击一个1技能，对着陈默来了一个挑衅的暴风！但是陈默也不是吃素的，微微一侧身，便躲过了这一招暴风，还果断近身反给赵日天一个1技能。不过双方都是高手，意识和走位都很强，普通对线，1技能谁也打不中谁。第一回合，双方势均力敌。这时双方兵线已经对阵，赵日天猥琐回去收兵线，陈默也在不断走位收兵线，打算伺机跟赵日天换血。1V1solo的兵线特别重要，谁能掌控兵线谁就能发育的更快。发育的快，才能更快出装备。一旦拿到了一血，在高手这里，solo基本上就等于完结了。因为一血送出就代表着少了对方一个人头外加最少一条半的兵线，这差不多已经是半个大件的经济了。掌控兵线除了一个不漏的收完每一个小兵的金币外，更关键的一点就是要完美的“补刀”！补刀，就是在小兵丝血的时候，由玩家的英雄亲自攻击终结小兵。在最初《王者荣耀》刚上线时，补刀的概念极差，因为游戏策划弱化这一概念，想让手残玩家和牛逼玩家在兵线上的经济差不那么大。不过经过几次改版后，补刀的经济被提高了很多。补一个小兵会额外增加20%的金币！在没有野怪，只能吃兵线的solo赛场，补刀带来的金币收入及其重要。这里还有一个补刀的小技巧。那就是如果设置了“补刀键”，在和英雄对线的时候，点击补刀键，己方英雄会自动判断残血小兵，上前去补刀。而且不会有误打英雄的尴尬。在以前没出补刀键，只有一个大按钮的时候，经常会出现想打英雄却打小兵，想打小兵却跑英雄那边去的尴尬场面。双方补完几波兵线之后，终于双双四级！4级的宫本是一个质的变化！“嘿嘿……”赵日天嘴角微微上扬，盯着对面的陈默，一个2技能位移，窜到了他的身上。2技能穿过英雄或者怪物是会附加一个护盾的，利用这个护盾，赵日天吃了陈默一波伤害，果断交出了自己的大招！此时的陈默已然是半血。若是被赵日天大招击中，再连一套送了一血的话，这一局基本上就不用玩了。高手solo，一旦前期经济被压制，基本上就是滚雪球，劣势到底！眼看陈默就要被赵日天一个大招给秒了！欧小野紧张的出了一身的汗！在赵日天的地狱之眼宫本下落还未落地的那一瞬间，却见陈默的右手快速的在屏幕上一搓！嗖！赵日天的大招大空了！“怎么可能！！！！”赵日天不禁惊骇的叫了出声来！陈默居然躲掉了自己的大招？在赵日天失神的那一瞬间，陈默根本不给他任何机会，果断交了自己的大招，狠狠的一屁股坐在了他的脸上！开了狂暴，外加一套宫本的连招全部交在了赵日天的身上，赵日天连跑的机会都没有就被秒杀了！【First-Blood!】屏幕一灰，赵日天卖了自己的一血。他眼神通红的望着陈默，愤怒的吼道：“小杂种，你作弊！宫本的大招是不可能被破的！”陈默头也不抬的继续补兵，并淡淡道：“亏你还是国服第一宫本，居然连宫本大招可以躲都不知道？要躲宫本大招，只要是位移技能，在宫本大落地的那0.01秒内，按下位移或者闪现按钮，就能剁掉。或者无敌技能也是可以躲掉的。比如李白的二技能，大招，李元芳的二技能，橘右京的后跳技能等等。只不过百分之九十九的人把握不好这个时机。哪怕是王者荣耀职业战队的选手，也很少有这么快的手速和反应，多数情况下，宫本一靠近就被大上了。当然宫本的大招也是可以被打断的。沉默可以断宫本的大招，如亚瑟等有沉默技能的影响操作得当就可以断宫本的大。宫本放大没飞起来的时候一个沉默就断掉了。”赵日天听的都愣了！宫本的大招可以躲？沉默可以断宫本的大？这些他打了一万多局这么久，都不知道啊！！！“别发愣了，你们家的外塔我已经拆完了。”陈默淡淡的说道。因为他出的是全输出装，而且带了狂暴，拆塔速度简直可以说是神速！交了一血，又连失了两条兵线，还卖了一座塔，赵日天的经济已经被陈默狠狠的甩在了背后。再加上陈默会躲宫本的大招，赵日天其实心里已经知道，这局他肯定赢不了了。（昨天小说被软件扫到敏感词，然后被误封了，今天跟责编说了一声又给放出来了……哎，这特么叫啥事啊！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 日天哥被撵了半条街！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074944.html",
		"content": "    眼看着陈默就要推到自家水晶了。赵日天是又急又怒，两个眼珠子都急红了！“艹！有本事别推水晶，是男人咱们就正面硬刚！”赵日天吼道。闻言，正在清兵线，企图靠输出装，强行推塔的陈默停止了动作，退出到了水晶的攻击范围外。“来！满足你！”陈默站在原地一动不动。虽然用的是普通新年皮肤，但那股气势却让众人觉得陈默的皮肤才是真正的传说级战神！赵日天此刻已经杀红了眼，二话不说，靠近陈默，一个2技能突进，外加1技能跟陈默换了一波血。接着想也没想，直接跳大！“哼……你的大，对我毫无威胁！”陈默冷冷一笑，在0.01微秒内便判断出了何时使用2技能可以躲避赵日天的大招。躲过之后，陈默也交出了自己的大招。赵日天心里琢磨着，他能躲大，老子就不能躲了？“看老子的2技能躲你大！”赵日天高呼一声，然后……被陈默一屁股坐在了脸上，一个平A少了接近三分之一的血！双方都是开大状态，一个半肉宫本和一个全输出暴击宫本对砍的结果是什么？一套下去！开了狂暴的陈默就把赵日天给砍成残血了！赵日天本想逃跑回去，但是一看陈默的兵线已经到自己水晶了。此时如果自己回去加血，百分之百是会被陈默趁此机会推掉水晶的。可不回去，被陈默追上再拿一个人头，自己经济就会死死的被陈默压制，再也别想翻身了！这回去也是输，不回去也是输，得到这个判断结果之后，赵日天憋屈的脸都绿了！一拍桌子，赵日天怒道：“艹！咱俩都是宫本武藏，为什么你比我输出高那么多！你特么作弊！”陈默低着头，淡淡道：“你的宫本武藏是玩5V5练出来的吧？没怎么玩过solo对吧？”赵日天先是一愣，然后道：“你怎么知道的？”“我承认，你的宫本武藏玩的很好，操作和意识也都不输职业选手。但是对于solo，你的水平还处于很弱智的阶段。半肉宫本在匹配或者排位赛的时候，确实可以在团战时发挥很大的作用，比如秒杀后排，比如抗伤害。但是solo时，就不一样了！我的全输出暴击狂暴流宫本，在同样操作的水平下，能一套秒你！这并不是我原创的玩法，你玩了一万多把宫本居然不知道？呵呵，国服第一宫本……”说到这，陈默抬头微微一笑，对着赵日天家的水晶点了最后一下，“不！过！如！此！”轰！赵日天家的水晶炸了！一个大大的失败出现在手机屏幕上！而赵日天现在满脑子都是陈默的那句话——国服第一宫本不过如此！看着陈默那风轻云淡的俊逸笑脸，赵日天是越想越气！明明自己是来挑事的，怎么现在变成自己被嘲讽，被欺负了？若是传出去，他堂堂西街霸王赵日天竟然三更半夜被一个高中生给打爆了，那特么还混个几把混啊！“好了，按照承诺，小赵，跪下给大哥敬酒吧！”陈默往那吊吊的一坐，嚣张的看着赵日天。“我敬你大爷！！！打个破游戏还真以为自己是谁了？特么想当我大哥，在现实打赢我再说！”赵日天怒极反笑，随手从桌子上抄起一个啤酒瓶，朝着陈默的脑袋狠狠的砸了下去！烧烤摊老板娘见赵日天抄起啤酒瓶砸陈默的头，吓得急忙叫起来：“日天……”不过后面的“哥”字还没叫出来，却已经看到赵日天一米九，重达200多斤的魁梧身躯已经突然腾空而起！然后重重的砰的一声，摔在了一张桌子上，把桌子都给摔的稀巴烂。桌子上许多烧烤签都已经刺入了赵日天的身躯之内！“日天哥！”混混们怎么也想不到，陈默这个看起来还像个学生的年轻人，出手竟然这么快，这么狠，这么的有力！不禁全都吓了一跳！急忙手忙脚乱的去扶起赵日天。“给老子弄死这个小b崽子！”赵日天一把推开扶他的小弟，将身上带血的烧烤签子拔了出来，怒吼道。“艹尼玛！”几个混混见老大发怒了，哪敢怠慢，有拿啤酒瓶的，有拿板凳腿的，有提着匕首的，个个叫嚣着，气势汹汹的冲着陈默袭去。眼见这么多纹身大汉冲了过来，气势又是如此恐怖，欧小野早吓得腿都哆嗦了！她拽着陈默，带着哭腔道：“哥，咱快跑吧！”只见欧小野刚站起来，就被陈默随手从桌子上抓起了一把烧烤签，戏谑道：“哥几个，烧烤没了，就将就着舔一舔烧烤签，尝尝味吧！”话音刚落下，就见一个个的烧烤签如同箭矢一般纷纷射向迎面冲过来的八个混混，接着便见原本气势汹汹的混混们，突然哥哥捂着自己的嘴巴，呜呜含糊不清的叫了起来。鲜红的血液顺着他们的嘴巴流了出来，看着这些混混们，每个人的嘴巴都被一根竹签给贯穿了，满嘴的鲜血淋漓，饶是赵日天久经沙场，此时也不禁看的目瞪口呆，嘴巴半天没合拢。把竹签当暗器使用，而且无一不正中敌人的嘴巴，力道还如此恐怖！这等精准的手法，赵日天长这么大别说没见过，就是听也没听说过！“小李飞刀……唐门暗器？！”烧烤摊老板娘也不禁看直了眼睛，忍不住惊呼了出来。就在烧烤摊老板娘惊呼之时，陈默已经提起一把板凳，对着赵日天狠狠的砸了过去！一边砸，陈默还一边骂道：“艹尼玛！让你欺负我！傻哔玩意！就知道欺负学生是吧？！”转眼间，赵日天被打的是鼻青脸肿，抱头鼠窜。西街做生意的人，看到堂堂西街一霸日天哥居然被一个高中生拿着把板凳像撵狗一样，撵的抱头鼠窜，一个个的全都惊呆了！被陈默整整撵了半天街，赵日天终于跑不动了，一屁股坐在了地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 上单英雄全部被削！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/31047/13074945.html",
		"content": "    赵日天坐在地上气喘吁吁的看着陈默道：“大……大哥……别……别追了……我……我跑不动了！”陈默冷冷一笑，拿起板凳腿照着赵日天的脸狠狠的扇了过去。噗~~~~赵日天当时便哀嚎一声，吐血三升。“不是很牛逼吗？不是要日天吗？来！你日一个给我看看！”说着，陈默又一板凳腿打了下去。被系统强化过的陈默，力量乃是普通人的十倍！没一下，都能打的赵日天哭爹喊娘。“别打了！亲哥，亲爹，亲姥爷！我错了！我跪下给您磕头还不行吗？”在陈默恐怖的力量面前，赵日天还管什么尊严不尊严的，跪在地上抱着陈默的腿开始不断的磕头求饶。等到小弟们一赶过来，都被眼前的一幕惊呆了！我勒个去啊！这还是那个当年一把大砍刀，狂砍十条街，称霸西街，号称日天的赵昊吗？现在怎么怂的跟条狗一样？所有的小弟都惊呆了！然而赵日天见小弟们来了，二话没说，吼叫着对众人嚷嚷道：“都特么过来给老子跪下！以后这就是咱们大哥了！过来！叫默哥！”赵日天发话了，小弟们不得不听。于是让西街所有商户震惊的一幕发生了！一个光头少年面前，居然跪着称霸西街，嚣张狂妄的赵日天一行人，俯首称臣！欧小野走过来看到这一幕，也是震惊了好久才缓过来。“哥……他们怎么……”“以后这就是我小弟了！来西街吃饭，不用花钱，想吃什么，让这群人请就是了。你们说对不对？”陈默拍了拍手中的板凳腿笑着道。“对对对！默哥说的都对！哎，你们这群小子，还愣着干什么？快叫大嫂！”“大嫂好！！！”十几个小弟憋足了气力，对着欧小野疯狂的吼了出来。整条街上的人都被这吼声吸引住了。所有人的眼神都聚集在了欧小野身上。陈默哭笑不得道：“吓叫什么叫，这是我妹妹！”欧小野却脸色红润，美滋滋的抱着陈默的胳膊道：“不是亲生的，没有任何血缘关系！”赵日天心领神会的猥琐笑道：“哎，我懂，我都懂！亲妹妹不如干\\/妹妹，有事妹妹干，没事干\\/妹妹！我都懂的！放心吧！”“懂你大爷！快过去那边烧烤摊，把我们的烧烤钱付了！”陈默笑着踢了一脚赵日天道。一场闹剧过后，陈默和欧小野回到了家里。因为心里一直系着妹妹上学的这件事，回去之后和欧小野没聊几句，陈默就打开了电脑，登陆上了斗鱼直播账号，准备开始直播赚钱！“各位老铁们晚上好呀！挂王我又上线咯！嘻嘻，猜猜今晚咱们今天又要虐哪个主播了？”陈默笑着道。“挂王，你终于上线了！”“我去，快想死你了！”“看其他主播直播，完全没看挂王你直播有趣。”“同感，还是挂王直播内容最爽了！”“还是老规矩要讲段子吗？”“来个污污的段子吧！”“挂王，体验服又更新了，要不你给我们讲解一下更新的内容吧，老讲段子也挺没意思的。”“对！挂王，给我们简单讲解下体验服的更新内容，和以后的版本走势吧！”“我也想听听挂王的看法。”……当看到不少弹幕都在让自己讲解王者荣耀体验服内容时，陈默立刻打开了“王者荣耀助手”，去找官方发布的体验服更新公告。看完之后，陈默不禁倒吸了一口凉气。“各位老铁，我刚扫了一眼体验服更新的内容，可以说，地丑工作室这次是要对所有上单大动刀了！好！既然大家这么关心版本走势，那我今天就当一回技术主播，跟大家讲讲体验服的更新内容。”稍微顿了顿，陈默对着更新的内容逐条分析了起来。“花木兰，简单来说，就是轻剑1技能唯一缩短，穿墙更难，轻剑2技能更窄更难打到人了。宫本武藏，哎哟我去，又削了啊！不愧是宫本消消乐啊！大招完的移动加速取消了，落地之后千万别再平A了，赶紧接技能把输出打出去吧，以后有位移的英雄被宫本大完之后，可能很轻松的就能逃掉了。杨戬，1技能范围小了，本来就没位移的英雄，追击更难了，以后被人追想靠狗咬小怪逃命也更难了。曹操，1技能三段位移都变短了，穿墙更难了。老夫子，削的比较小，只是大招捆人的距离变短了而已，带个闪现还是能玩的。雅典娜，这英雄本来就很冷门，怎么还削位移啊？加强大招和伤害有鸡毛用啊！、百里守约，1技能cd加长了，被占领销毁时间减少了一半，不过这个无所谓了，伤害和范围没变就没多大影响。庄周，大招加了点cd而已，现在的庄周基本上都是玩2技能的粘人流，所以没啥大变化。太乙真人，啧啧，1、2技能伤害全削了，以后全法太乙真人要消失咯！达摩，哎呀呀，这可比宫本削的更狠啊！1技能击飞范围小了，基本上控不到人了！大招释放范围也缩小了，想把人一脚踹墙上就很难咯！另外小短腿法师和射手们的基础移速全部加强了，这对于喜欢玩法师和射手的老铁们来说，是好事。”讲完所有英雄的改动之后，没看过体验服更新公告的水友都炸锅了！“卧槽！我喜欢玩的上单都削了！”“地丑我玩你妹啊！”“擦，以后宫本还能玩吗？”“花木兰都被削多少次了？还特么削！”“姥姥不疼舅舅不爱的雅典娜，连削弱也不需要理由。二周年皮肤跳票变成甄姬的洛神皮肤也没人关心，mmp的天美，我艹你大爷！”“以后谁玩上单谁遭罪，我看还有哪个上单英雄能抗住60秒不让上路塔爆掉的！”陈默的讲解非常的简单易懂，直接让直播间的气氛再次活跃了起来。当陈默往下看公告，看到装备的改动之后，再次倒吸了一口凉气！这次天美是要铁了心对王者荣耀大动刀啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)王者荣耀之无敌逆天外挂新笔趣阁更新速度最快。"
	}]
}