{
	"novelName": "全球之英雄联盟",
	"total": 685,
	"data": [{
		"chapter": " 第一章 关键时刻掉链子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21109.html",
		"content": "    召唤师峡谷中，一场团战一触即发，这是一场战队的斗争，两方均势。此时紫色方作为防守方，在中路仅剩一座的外塔塔下清兵，而蓝色方则把兵线压在塔下，在塔外进行骚扰poker（远程消耗）。虽然蓝色方积极的把兵线压住，但是由于紫色方有着爆破鬼才吉格斯这一清兵能力极强的英雄，所以基本兵线一来，不到两秒的时间就被清完了。顺便还时不时丢一发弹跳炸弹和海克斯爆破雷区来进行骚扰牵制，让人极其恶心。yy语音频道中。“草，这样要怎么打，本来想强杀，搞得现在没兵线都不敢上了。”“而且对面的慎已经快把我们的上路外塔全拆了。真是把四分一推给发挥到极致了。”一道浑厚的声音从语音中发出，声音充满郁闷无语，却是队友德玛西亚皇子发出的。而队友们听到他的抱怨也是一阵埋怨，怎么就没想到把炸弹人给ban了呢，现在真是打得有点迷茫了。听着队友们的抱怨，苏环心中没有一丝波澜，眼中冷静，紧紧的盯着电脑屏幕，这一次的战斗是他晋级王者的最后一把，赢了就晋级王者，输了就又是退回钻石一。想要再次打晋级赛也不知道要何年何月。所以这一次一定要赢。默默的观察着局势，苏环操控着自己的英雄，放逐之刃瑞雯。在s3赛季瑞雯是一位极其强势的上单英雄，以暴力血腥著称。由于在s4赛季中却被砍了一大刀，渐渐淡出了人们视线外，退居二线。而在s4赛季渐渐的进入上单肉的时代时，苏环却还是热爱着瑞雯这一暴力英雄，他觉得瑞雯的光速qa简直是帅到了极致。就算是无双剑姬的一秒五刀在他心中都比不上瑞雯的光速qa。虽然无双剑姬亦是他喜欢的上单英雄之一，但是瑞雯才是他的本命英雄。断剑重铸之日，骑士归来之时。刚踏入英雄联盟这坑的时候，瑞雯作为那一周的免费英雄，这一句充满悲凉坚定的台词就深深地击中了苏环心中的个人英雄主义的情节。之后苏环就看了大量的瑞雯视频，越看越爱，越看越喜欢。其中一些什么瑞雯1v3，瑞雯1v4的视频简直让苏环心中充满狂热。当然并不是真正意义上的1v3或1v4，而是对方一个打完被杀了后，另一个又赶到战场又被杀。当然虽然是这样的形式，三杀，四杀。但是在苏环心中却依旧留下不可磨灭的印象。这是一个能以一己之力挽救全局的英雄，这是苏环在看了大量视频时，脑内闪过的狂热想法。召唤师峡谷中，战场之上瞬息万变。这时苏环发现对方的女警一个走位失误，当然其实也不算是走位失误，毕竟苏环这一方有着石头人这个辅助，他的大招势不可挡是极有威慑力的。紫色方的两位c位都不敢太过于走得太靠近，生怕石头人一个大招把他们击飞然后被秒。要知道现在已经打到了后期了，已经三十多分钟了。基本上被控住就是被秒的节奏，而且是一波gg，所以双方打得都非常小心。而苏环操控的瑞雯在紫色方三狼这边死角处，基本没眼就看不见他。而且刚刚打野皇子已经用扫描透镜查探了一番，已经把眼清掉了，所以现在是没有眼位的。所以这个女警过来，应该是抱着侥幸心理想着插个眼或者放个夹子，侦探一下。只不过这一次女警却是彻底的栽了。“皇子注意，我要上了。”看着越来越靠近的女警，苏环冷静的说了一声，提示道。“好！”皇子沉稳的应道。随后，苏环操控着瑞雯，一个闪现过去。甫一出现，对方女警也是神意识，迅速一个口径绳网就想退去，但是苏环怎么会让他如意。刚一闪现便是一个震魂怒吼，虽然女警已经位移了一点位置，但苏环还是把女警给晕眩住了，顺便还骗了女警唯一一个逃生技能。随后他便没有管女警了，在他心中女警已经死了，就算慎传送也没用，因为他相信队友，或者说他相信这一把己方的阵容。上单瑞雯，中单豹女，下路石头人，伊泽瑞尔，打野皇子，这是蓝色方的阵容。“瑞雯！！”当瑞雯晕眩住女警前，本以为要被女警位移技能逃了时，却没想到还是被瑞雯控住了，皇子激动的大叫了一声。不由得皇子不激动，要是瑞雯没有控制住女警的话，那么这一波必定会被反打，而且非常有可能会被反团灭。由于做好了准备的皇子，几乎同一时间的一个德邦军旗插下，紧接着一个巨龙撞击，硬生生的把女警给击飞了起来，以防万一他开启了有着小蓝盾之称的黄金圣盾技能。“石头人大招给炸弹人，不求杀死，牵制住就好。”同一时间紧随其后的是豹女一标标准投掷和伊泽瑞尔的大招精准弹幕。期间紫色方娜美一个闪现，想要挡下豹女的标准投掷，但是反应却是慢了一拍。没有想到蓝色方会选择在没有兵线的情况下强行越塔强杀。所以一个闪现没有挡下豹女的标准投掷，反而白白浪费了一个唯一逃生技能闪现。只见豹女那一发标准投掷命中女警后，直接把近乎满血的打成了死血，这还是女警开了屏障的缘故。随后伊泽瑞尔的一个大招精准弹幕，扫过娜美，虽然减少了伤害但是再次扫过女警的时候，却是直接收下了女警的人头。说了这么，其实这紧紧只是发生在1秒内，至于慎的大招为何没有给女警，他表示不是他不想把大招给女警，而是他不敢。因为瑞雯在那时只是一个小幅度位移往紫色上方走一下，避开了防御塔的伤害和仇恨，但是却游离在女警身旁，只要慎敢开启大招套盾，瑞雯就敢开启大招一套把女警带走。随后紫色方就要面临3v5的状态了。这是一个完美的团战开局，苏环已经可以看到最强王者在向他招手了。随后苏环看到，自家后方两位c位，被对面的伊芙琳给牵制住了，但他也不怎么担心。只不过当他看见对面的慎却是开启大招，一道血量充足护盾套给了伊芙琳，再加上伊芙琳大招痛苦之拥的效果，看着那有些不可理喻的血量，却是皱了皱眉。而紫色方炸弹人也没闲着，被石头人击飞之后，在看着离着自己极近的瑞雯，则是绝望，由于在上一波团战中闪现已经交了，所以现在他是没有闪现的。知道自己必死，炸弹人也不跑了，而是一个大招往蓝色方两位c位扔去，ez和豹女一看吓了一跳，这要被炸到还得了？一瞬间豹女瞬间变身豹子一个闪现，随后一个猛扑，逃离了炸弹人大招的范围。而伊泽瑞尔则是微微向后退去，待到炸弹人大招快要到达的时候，一个奥术跃迁躲了过去。“ez，豹女坚持一下，皇子去保护一下c位，我和石头人先把炸弹人解决了。”看着前面被石头人击飞的炸弹人，苏环淡淡的说了一句，打算先一套把炸弹人解决了再说。“好的！”至于娜美，在刚刚为了帮助伊芙琳牵制豹女和伊泽瑞尔已经把大招怒涛之啸交出，而碧波之牢却是对着苏环放出，想微微牵制一下。却是被苏环一个勇往直前躲了过去，顺便更加的靠近炸弹人。所以娜美这几秒时间内的作用已经是微乎其微了，解决了炸弹人顺便把娜美带走好了，苏环脑中想着。就在苏环想靠着瑞雯的一套技能爆发带走炸弹人的时候，突然电脑屏幕一闪，一瞬间蓝了。看着眼前的屏幕，苏环傻眼了。蓝屏！是的，关键的团战中电脑蓝屏了。“卧槽！！”苏环心中愤怒，一瞬间身体下意识的用脚狠狠的踢了一下主机，却不知道触发了什么，只觉得全身发麻，一下子就晕了过去。“草，瑞雯你怎么了，怎么不动了。我日，怎么回事。”“别吼了，他掉线了。”看着屏幕上，瑞雯退出游戏的提示，石头人表示压力山大。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 进击的英雄联盟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21110.html",
		"content": "    2014年，华夏。科技大学，校外，火力全开网吧。苏环醒了，随后猛地一抬头，眼睛直勾勾的盯着屏幕。“我晋级了？我不是蓝屏了吗，难道是做梦？”恭喜您，召唤师……看着电脑屏幕上的字迹，苏环心中一阵雀跃。千辛万苦，终于晋级到了王……仔细看着电脑屏幕，苏环一阵错愕。“不屈白银v？”怎么回事，游戏出bug了？正当苏环有些惊愤的时候，一股记忆洪流，在其脑内汹涌澎湃。脑中剧痛一下，随后瞬间消散。随后苏环坐在椅子上，这一座就是十几分钟，而他则是在慢慢消化脑中的那股记忆。“这扯谈吧，英雄联盟统治地球了！？”浏览完脑中的记忆，苏环心中一阵不可置信。他脑中的记忆明确的告诉了他，英雄联盟是六大国家，华夏、美利坚、德意志、英格兰、法兰西、俄罗斯，在2010年为了解决国际众多的纠纷而创造出来的一款电竞游戏。当这个公告出来之后，全世界的人民都觉得有些荒谬，一个游戏来影响国际形势，有些天方夜谭。但是四年过去，人们从最开始的可笑，到现在的肃穆。充分表明已经适应了这个奇葩的设定。而在这四年间，英雄联盟已经变成了全球性最大的电竞游戏，至于一些其他的电竞游戏，也只能在其下苟延残喘。自己在这个世界，依旧叫苏环，却是一位大一生，然而自己却是在网吧待了一整天了。那是因为自己的高中时期的女友，两人约定一起考入科技大学，结果如愿之后，在进入学校不到三个月，竟然避着自己和大二的一位学长约会。被发现后，问其原因后，竟然是因为那位学长是英雄联盟白金组的一员，而自己不过是一位英勇黄铜i。听到这个消息，‘苏环’非常气愤，定下了和对方五天后solo父子局。当苏环浏览着这里的记忆时，却是嘀笑皆非，有些无语，这位‘苏环’有些小学生的侵向啊。但这也间接可以表现出英雄联盟这款游戏在人们心中的地位。至于抢回女友？苏环表示拒绝，跑了正好，反正自己没有继承这股感情。不过倒是可以替‘自己’教训教训那位大二学长，出口恶气。而且听说那位学长擅长的好像是瑞雯英雄吧，苏环嘴角微微翘起，一股冷冽的气势从身体散发出来。断剑重铸之日，骑士归来之时。是时候在这个世界展现真正的技术了，就让自己来秀翻全场吧。只不过当他看着屏幕上的，晋级白银的徽章时，却是有些气愤。上辈子差点上王者，现在还要在白银组挣扎一下。“草，苏环，终于找到你了。”突然肩膀被拍了一下，苏环眉头一皱，一道声音有些粗矿从旁边传来。朝着旁边看了看，眉头舒展了开来。“大总统，你怎么来了？”苏环看着眼前之人，调笑道。袁世凯心静如水，任谁一个绰号，从小被叫到大，都可以做到平淡自如的面对了。再说，这个绰号也不坏，不是吗？“奶奶的，楚天那个家伙现在在校内网上和校园贴吧，到处宣传和你两天后solo局，有些凑热闹的家伙已经打算组团来看你被虐了。”袁世凯看着苏环一脸担心，气愤的说道。苏环一脸无所谓，表示毫不担心。至于为什么一个段位华贵铂金的家伙能在网上搅风搅雨的，却是这个世界的英雄联盟机制问题了。在这个世界，英雄联盟的排位胜点制度，非常的严谨。在苏环前世，由于英雄联盟没有这个世界的影响力，所以只要你隐藏rank分高，一把胜利，胜点可能一加就是二十多点，更不用说跳段了。而在这个世界，也是有隐藏rank分的，但是就算你的隐藏分再高，你赢一把最多也只能加五点胜点，而正常情况下赢一把只加1－3点。至于那些隐藏分低的人，则不好意思了，你先赢几把零胜点的战斗，来证明你有当前段位的实力再说吧。当然相对来说，你输了也不会扣太多的胜点。这也就造成了，有些人有时候在一个小段位里一挣扎就是几个月的时间。所以在这个世界，英雄联盟的白金，钻石，王者，其内的成员含金量是特别高的。这也就造就了，白金之后的人，相对于世界中玩英雄联盟的人来说却是非常稀少了，也更加的有优越感。不像前世基本每所学校都有几位钻石，使得人们司空见惯，毫不在意。而这位和苏环约战的楚天却是校队的主力上单，华贵铂金i的段位，所以他才有着如此高的人气。袁世凯看着苏环无所谓的神情，以为其有些自暴自弃了，随即安慰道。“放心，到时候他要是敢让你当众出丑，老子打得他生活不能自理。”“谢了，不过最后谁输谁赢，还不一定呢。”苏环眼中盯着眼前屏幕，其内的不屈白银徽章闪闪发光，但他心中非常的自信。他的自信不是没有原因的，具他从记忆中了解到。由于英雄联盟的影响力非常强大，所以世界上有着非常之多战队，努力研究着各种团队战术。反而大大的摒弃了个人技术的研发。所以在这个世界里，只有3q瑞雯，光速qa的高爆发伤害瑞雯还没有出现。无双剑姬的一秒五刀亦是遥遥无期，更不要说ap韦鲁斯，上单肉桶，ap剑圣了。还有众多的英雄套路打法没有被发现。所以苏环现在内心有着极其强大的自信。“我去，你晋级不屈白银了？我记得你好像一天前还是英勇黄铜i五十胜点吧。”袁世凯本想在安慰下，让其不要强撑，男人该发泄还是要发泄的嘛，不过一看到电脑屏幕就立刻惊呼了起来。“昨天赢了一天，所以才上的。”随后苏环打开盒子，点击战绩查询，一片绿简直瞎了袁世凯的眼。“吊！”袁世凯竖起大拇指，赞道。当然苏环不会说，是因为昨天他遇到己方一位帮同学上分的璀璨钻石段位的家伙，然后死皮赖脸毫无节操的求对方双排，被带上去的。想到这，苏环脸上一阵抽搐，太丢脸了。“大总统，咱双排几把？”苏环看着袁世凯笑道，知道自己这位室友担心自己，那么就应该让他看看自己的技术，让其放心。“这个，不要了吧，你现在连胜状态，要是我和你排位了坑了你怎么办。”袁世凯一阵犹豫却是拒绝掉了，生怕坑了苏环。听到这话，苏环心中感动，看来哪个世界都是一样，兄弟之情是最炙热人心，让人不能割断的情感。|“没事只不过是一个游戏而已，怕什么。什么时候你也这么磨磨唧唧的了。”苏环看着袁世凯笑着嘲讽调笑道。“你说得对，一个破游戏而已，倒是我矫情了。”最后袁世凯拗不过苏环，上了游戏，随后邀请苏环双排。一进游戏，便看到一位叫做‘赢了吃键盘’的玩家在聊天栏里说道。“五楼上单，不给就送。”ps：以后一天两章，中午一章，晚上一章！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 3V5",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21111.html",
		"content": "    “五楼上单，不给就送。”看着屏幕上ban选英雄时，这位‘赢了吃键盘’的发言。苏环一阵无语。果然不管在哪个世界，煞笔还是有很多的。而袁世凯看见后，也是知道遇到二逼了，而且这种人，一般都是坑货无极限，有些愧疚的看着苏环。“不好意思啊，苏环。要是不跟我双排的话，可能就遇不到这种白痴了。”袁世凯知道，英雄联盟在苏环心中有着非常重要的地位，在这个渐渐以英雄联盟为主导的世界里。有着许许多多怀有梦想的少年，想通过这个游戏平台，来展示自己的实力。而具他了解，苏环是一位孤儿，在高中同他女朋友相恋后，相继考上科技大学。却想不到其女朋友却是投入别人的怀抱，而且理由也是奇葩，对方段位高。所以在袁世凯心中则认为，英雄联盟这款游戏在苏环心中有着非常重要的意义。“没事，这种人我见多了，说要送其实最多就是挂个机而已，4v5的话，不是没有一定的胜算的。”苏环不在意的笑了笑，却是说了实话。要知道在前世，他就是从英勇黄铜一步一步凭着实力的进步，硬生生的打上去的。可以说是历尽艰辛，期间各种类型的人都见过，这种人反而不是让人最气愤的，因为对方一上来瞬间就暴露了智商，让人一下子就知道对方是个二货，所以大抵都有做好了输的准备。而在第一次苏环打璀璨钻石i晋级最强王者的晋级赛中，当时已经是两胜两负。最后一把却是顺风，当时准备大龙逼团，团灭对方，拿下最后一胜的时候。中单ap酒桶来了一句，“不好意思啊，我要睡觉了。”“纳尼。。”“。。。。”……酒桶看见屏幕那些表示不解的符号，无奈抱歉的说道。“学校要断网了，我也是没办法。”当时的苏环就只觉得胸口一阵气愤难耐。你说你本来就知道要断网了，你还来打排位做什么，去打打极地大乱斗那种只需十几分钟的战斗，结束后不就正好可以睡觉了吗。最后，由于少了一个重要的c位，那最后一把晋级赛输了。所以今天遇到这种状况苏环可以说基本没影响到什么心情，至于4v5或许在高段位上有些难度，但是在不屈白银阶段打打，却是毫无压力的。“已经连跪五把了，各位大神求给力啊，求终结，顺便三楼求个中单，绝对不坑。”在那位‘赢了吃键盘’刚刚发出的信息后，几乎同一时间一位叫‘不想再跪了’玩家发出信息。不过当他发出后，却是看到那‘赢了吃键盘’发出的信息。一瞬间‘不想再跪了’直接怒了。|“又是你这个挂机狗，草。”苏环一看，乐了，得。这一把还是己方的恩怨局，看来有得玩了。“原来是你这个坑逼啊，中单打得跟翔一样，还好意思说我。”“要不是你在上路直接超鬼，然后挂机，我会被抓成那样？”由于苏环是在一楼ban选位，所以随意ban掉几个英雄后，直接秒选了一个瑞雯。随后他也懒得打字，直接开启游戏内的自带语音，说道。“一楼上单。”然后他就不说话。“一楼你煞笔吗，说了五楼上单，眼睛瞎了吗？”苏环看到了，不过对于这种逗比，他直接无视。“行，一楼你吊，真以为我不敢挂机啊。”而这期间三楼‘不想再跪了’也是对着五楼‘赢了吃键盘’一阵冷嘲热讽。至于三楼为什么知道五楼是坑货，而不去秒退。三楼表示，由于英雄联盟规则太坑爹，秒退的话，至少一个小时是不能进入游戏的。这规则也是和前世的英雄联盟不一样的地方。但却极大的限制了玩家，遇到技术不怎么样想要秒退重入游戏的心态。二楼到现在一句话没说，相当冷艳。不过估计也是对胜利没什么希望了，也就随意选了一个曙光女神蕾欧娜，充当辅助位。三楼‘不想再跪了’则是选了一位发条魔灵奥利安娜，目前虽然不是目前非ban必选的英雄，但是也是相当的强势。而四楼则是袁世凯了，选了一位皮城女警凯特琳，配合曙光女神的硬控，可以说前期是非常强势的一对组合。至于五楼，则是秒选了奶妈，重生加传送，相当的炫酷。“奶妈需不需要我去对面泉水插个眼，让你来个千里送人头，我相信肯定非常的有威慑力的。”苏环心态非常的轻松，对于他来说今天刚刚穿越而来，心情肯定有些迷茫的，但是却遇到了这位奶妈，却是他的心情调剂品。“哼，等下你就笑不出来了。”对于‘赢了吃键盘’来说，他也是非常的不想挂机的，在以前只要他在五楼就会来那么一句。队友虽然会骂他，但是他要的位置却会留给他。哪里想到今天来了个硬茬子，堵得他心里有些郁闷。但是说出去的话，泼出去的水，说了挂机自然不能食言，不然岂不是弱了自己的气势？等下自己就切出去，看看今天的新番，坐等他们二十投。‘赢了吃键盘’心里暗暗的想到。双方选定英雄，游戏开始。苏环是蓝色方的，己方阵容是上单瑞雯，中单发条，下路女警加日女。看着己方阵容，苏环暗暗点头，这种阵容完全可以4v5的。当然这要建立在前期不被打爆的情况下。紫色方的上单是潘森，中单豹女，打野盲僧，下路是伊泽瑞尔加琴女，亦是常规阵容。进入游戏后，见对面上路是潘森，苏环则是出了一个多兰盾外加一瓶血瓶。由于一级的潘森对上瑞雯，都有一种心理上的压制，基本都是无脑消耗。所以苏环为了在一级不被消耗惨了，选择有些稳妥的出装。苏环是不打算一级团的，而且己方又没有打野位，所以选择了直接去上路。而紫色方则是毫不犹豫的入侵的蓝色方的野区，他们也看出来了，对方估计是内讧了，二楼一个日女，五楼却是一个奶妈。难道是想要日女打野，别开玩笑了。而且对面奶妈重生加传送，经典的挂机流。在时间来到一分三十秒之后，随着系统“全军出击”的声音，游戏正式开始了。然而这时候，袁世凯却是拍了拍苏环。见到苏环疑惑看了过来，袁世凯有些蛋疼的指着屏幕道：“日女好像掉了。”“什么？”苏环有些无语。随后他切换了下视角，果然那日女安静的待在泉水里，身上没有任何装备。“日女在吗？”苏环默默的打字道。没有回应。好吧，看来这把是要3v5的节奏了。想到这，苏环没有什么沮丧的情绪，反而内心有一股激荡的情感涌现，心中热血汹涌澎湃。这时，他非常大喊一声放逐之刃瑞雯的经典台词。即使剑是断的，整个局面我也能hold住。即使这把是3v5的艰难局面，苏环表示这更是让他充满斗志。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 被压制的上单潘森",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21112.html",
		"content": "    时间来到一分五十五秒，苏环并没有急着到线上去。而是跑到己方的蓝buff草里，插个一个六十秒的守卫图腾。由于己方没有打野位，所以基本上野区就是紫色方瞎子的老家。对面肯定不会放过这个蓝buff，插眼的目的并不是抢buff，而是为了更好记住蓝buff的刷新时间。避免第二个蓝buff，也被对面控制住。随后，苏环这才操控着瑞雯慢吞吞的往上路跑去。对面的潘森看见瑞雯出现后，表示心情非常愉悦轻松，当初看见对方一楼选了一个瑞雯之后，自己就和队友沟通让自己打潘森上单。要知道潘森这个英雄确实是非常克制瑞雯的，而对付瑞雯这种英雄确实是非常恶心。紫色方潘森选择的装备是水晶瓶两蓝一红，想要彻彻底底的贯彻消耗流。见到对面瑞雯到达兵线面前后，潘森二话不说就是一标长矛飞掷，想要率先消耗对面瑞雯一点血量。却不想对方瑞雯一个勇往直前，撑起一点护盾，直接抵消掉了潘森的长矛飞掷。而且苏环使用勇往直前并不是往后退去，而是往前小幅度位移，靠近潘森一记平a打出，然后迅速后撤，不给潘森平a的机会。潘森玩家脸色一阵抽搐，却是没想到一级瑞雯会学勇往直前这个技能，而且对方并不是用勇往直前来抵消伤害为目的，而是打的有点激进，直接上前给了自己一发平a，打掉半格血量。虽然半格血量潘森并不放在眼里，毕竟他带的是水晶瓶，补给绝对充足。他不爽的是，对面这个瑞雯看到自己潘森竟然不好好猥琐，还敢打得那么激进。看着自己的长矛飞掷已经冷却好了，潘森就想来一发。这就是潘森这英雄的恶心的地方了，到了后期潘森的长矛飞掷一般都是三秒一发，一套技能下来，两发长矛飞掷的伤害绝对恐怖。刚想给对面瑞雯来一发，却发现距离不够，前进几步想拉近距离，苏环也是稍错几步，始终保持在长矛飞掷的范围之外。而潘森却是有些越过兵线了，吃了几次小兵的普攻，前期小兵的伤害是非常伤的，直接打掉了潘森整整一格血量。潘森也知道自己有些上头了，恨恨的退去，随后磕了一下水晶瓶来补充一下血蓝。在这期间苏环为了补兵，而吃了一标潘森的长矛飞掷，不过苏环表示无压力，毕竟自己多兰盾出门。而且对面潘森两次越过兵线想要给自己一发长矛飞掷，而硬生生吃了小兵的伤害，现在血量比自己还低，只有三分之二出头了。不过对方补给品倒是充裕。看着自己的经验条，再补两个小兵就可以升到两级了。就可以不这么憋屈了。是的在对面潘森眼中对方瑞雯打得非常激进，但是在苏环眼中自己却太过猥琐。但这也是没有办法的，毕竟己方3v5，自然要打得稳一点。当勇往直前再一次冷却好了之后，苏环发现前面紫色方有两名小兵已经残血，只要在平a两下就可以收下经验，达到两级。想到这，苏环嘴角微微翘起，冷冽的笑着。是时候猎杀猎物了，潘森，准备好了吗。见那瑞雯上前，潘森知道估计那货勇往直前的冷却时间已经好了。由于刚刚潘森打得太过激进，两次越兵想丢矛，导致让其小兵互殴，基本没有怎么去攻击小兵，所以现在潘森的经验却是和瑞雯持平，还是一级的状态。一发长矛飞掷，被对方的勇往直前抵消，潘森见怪不怪了，不过要是对方敢上来加一记普攻的话，潘森也是不虚，毕竟自己有着被动效果，可以抵消对方普攻伤害。但对面的瑞雯却是并没有理会自己，而是一记普攻收下了小兵的人头。草，在我面前补兵，问过我没有。随后潘森上前就是一记普攻，但是苏环并没有理会他，而是小小的一个走位，收下了另一名小兵的人头。一瞬间到达了两级。看着对面到达两级瑞雯，潘森心里有种不祥的预感。是时候开始猎杀了，接下来就是属于我的主场了，苏环淡淡一笑，眼中却是凌厉。一记普攻砍在潘森身上，被抵消之后。苏环毫不在意，一瞬间交出第一段折翼之舞，取消了普攻之后的后摇。随后仿佛同一时间般一记普攻再次打出，触发了放逐之刃的被动效果。之后便是第二段折翼之舞迅速击出，普攻打出。整个过程非常的行云流水，极具观赏性。“草，怎么伤害那么高。”潘森玩家一阵惊怒，要知道他原先只有三分之二出头的血量了，虽然磕了水晶瓶但是回复还是非常缓慢的。而现在被苏环的两记光速qa打出，血量只剩三分之一不到了，这要是第三下打中击飞，再普攻几下，估计就要被交上点燃直接烫死了。毫不犹豫的，白光一闪，潘森交出了闪现。而苏环第三段折翼之舞也是扑了个空。苏环却是非常淡定，也不在意，继续反身跑去补兵。而潘森则是在前方不远处磕着血瓶，想要前进几步吃点经验。但是苏环哪会让其如意，只要潘森一有靠近的迹象，便是上前逼近。吓得潘森又缩了回去。“等对方把兵线推过来好了。”潘森心里有些憋屈的想着。但是过了一会，还是没见兵线靠前，依旧停留在那个位置。“怎么回事，怎么兵线还没有靠近啊。”潘森有些着急了，在这样下去，对方瑞雯都快三级了，而自己才一级。绝对是要被爆的节奏啊。随后他便看见，当自己紫色方小兵还有一丝血线，只要再被蓝色方小兵击中就杀死的时候，蓝色方小兵一击能量打出，靠近紫方小兵，就要收下紫色方小兵的时候。瑞雯一记普攻，瞬间收下了小兵。“草，这是什么控兵技巧，太牛了吧。”潘森一看瞬间不淡定了，有些目瞪口呆，一次有可能是运气，但是好几次都这样，就是一种实力体现了。这兵线要是推得过来，才有鬼嘞。“瞎子，请求支援，这瑞雯估计不是这一分段的，估计是哪位大神过来练小号的。”既然单挑打不过，那么潘森只能呼叫打野了。听到呼救声，盲僧朝上路看去，却是惊诧万分。“卧槽，你一个潘森被一个瑞雯压成这样？”“这瑞雯很厉害，不知道为什么比别人玩的瑞雯伤害高。被他两段折翼之舞一打，我都快残了。”潘森有些哭丧着脸道。盲僧听到后，不由得撇了撇嘴，菜就菜吧，还找那么烂的借口，对方瑞雯的攻击并没有比以往的瑞雯高多少。“知道了，等我把他们的蓝buff偷了，马上就赶上去，你找机会升到两级，学了圣盾打击，到时候我们两个配合一下，带走瑞雯。”虽然有些鄙视潘森，但是盲僧还是好好安慰了下潘森，打算偷了蓝buff后，再去支援上路。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 潘森的两级怨念",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21113.html",
		"content": "    作者君一大早醒了，发现自己好像被破（和谐）处啦。感谢书友110501153050989（请叫我开水哥）、难免留个疤、情情情情情丶的打赏，作者君还是第一次哦，\\(^o^)/~………………科技学院，女生宿舍内。“清雅姐，你倒是快点啊。”宿舍门口，一位鹅蛋脸，有些婴儿肥，秀丽非常的女孩对着门内大喊道。“马上来了，青青你等一下。”一道清脆悦耳的声音从门内传来。“马上马上，都好多马上了。”李青青听后，嘴巴嘟囔道。“来了来了，那么急做什么。”王清雅仿佛听到李青青小小的抱怨声，微微一笑的捏了捏那有些婴儿肥的可爱脸蛋。“别捏了，再捏就更肥了。还有你可是说好的，今天要教我玩英雄联盟，可不许嫌我笨。”“咱们就不能在寝室教吗，反正有电脑，网吧那么乌烟瘴气的，很不干净的。”王清雅有些无奈的揉了揉头，实在有些搞不懂为何自己这个闺蜜非得去网吧玩。“贴吧上说在网吧玩英雄联盟更有气氛，更有激情。咱们就去嘛。”李青青瞪着纯纯的大眼睛看着王清雅，抱着其手臂嗲声撒娇道。王清雅听到其嗲声后，直呼受不了。“好了好了，咱就去吧，不过外面网吧那么多，我们去哪家网吧。”“嘿嘿，我已经做好调查了，火力全开网吧里环境最好，而且便宜，是一家新开的网吧，咱们就去火力全开吧。”王清雅拗不过她，只得应道。刚一来到火力全开网吧，李青青就有些大呼小叫。“清雅，你看那边有人在玩英雄联盟唉。”王清雅闻言，有些无语。要是她是个男的，现在估计已经开口大骂了。这不是废话吗，现在英雄联盟已经是全球最大的电竞游戏，基本上网吧的都是玩英雄联盟的，极其少有见到别人玩别的游戏的。不过她也知道，自己这位闺蜜确实是有些心思单纯，平时虽然有些小傲娇，但是却是极其可爱。看着李青青已经跑到对方后面观看起来，王清雅无奈只得跟上。走近一看，对方用的是一位上单瑞雯，却是王清雅极其喜欢的上单英雄。只不过对方有些不妙啊，还没开始游戏，己方就已经开始吵起来了。看见那个‘五楼上单，不给就送’的字眼，王清雅眼中一阵厌恶。这种人她也遇到过不少，基本没有一个玩的好的，且经常一有劣势就直接想二十投。随后王清雅又发现，蓝色方的日女好像也掉了。也就是说蓝色方的玩家，要面临的是3v5的状态。“清雅姐，你说他能赢吗？”李青青有些不明所以的问道。“应该…不能吧。毕竟是一把三打五的局面，这样很难赢的。”王清雅微微犹豫，还是小声的说道。毕竟这种当着别人的面议论他，是非常不好的。“青青我们走吧，你不是要让我教你玩吗。”王清雅对于这个必输的局，却是不想看下去了。“不嘛，清雅姐，我要先看看别人怎么玩。”自从进入高中之后，李青青就一直是住校生，很少可以接触到英雄联盟这款游戏，所以一直听闻英雄联盟这游戏怎么怎么好玩，怎么有影响力，一直想玩玩看。但是由于她在家长面前一直扮演着乖乖女的角色，基本不会接触游戏。等到大学的时候，家长已经对她管的不怎么严了，毕竟已经长大成人了，要给孩子一些空间，所以李青青就撑不住内心的愿望了。一到大学就想玩玩那款被称为最有影响力的游戏，英雄联盟。所以一进入网吧，李青青就想看看英雄联盟这游戏到底怎么样。王清雅听后，无奈，只得陪着她。不过当她看见，对方竟然用瑞雯竟然可以把潘森压出经验区，则是有些震惊。要知道她玩瑞雯的时候，最讨厌的就是对方的潘森，每次都被对方打爆，没有一次例外的。“好像他玩的瑞雯，伤害好像有点不正常的高啊。”看着对方的两段折翼之舞，并没有发现夹杂其中的普攻，王清雅有些惊奇。不过当王清雅看到瑞雯的控兵技巧后，却是非常的震撼。“这……好厉害的控兵技巧。”不可否认，王清雅这一刻真正的被震慑住了，在蓝色方小兵的能量将要击杀掉紫色方小兵的时候，一记普攻收下。可以说这样的控兵技巧，基本兵线不会向前推过去，而兵线推不过去，紫色方的潘森就吃不到经验，这样一来瑞雯就可以死死的压制住潘森。只要打野不来抓，基本上潘森就废了。“这个人，好厉害。”王清雅看着眼前人的一头黑发，默默惊叹道。……………………“等我偷完他们家的蓝buff，就去支援你，你找个机会速度到两级。”潘森听到盲僧话精神一震，只不过看着前方瑞雯死死的控住兵线，想要升到两级的话，就得向前。看着自己磕了血瓶，有些恢复的血量，潘森心中有了些底气，瑞雯才两级应该是秒不掉自己的。随后潘森进了草丛，想要靠着草丛的隐蔽性偷吃经验。苏环见了，心中暗笑，看着自己的经验，还差一个小兵就三级了。心中微微有了计划，随后看着自己眼前的有半血多紫色小兵，一记普攻，直接打残。随后便不理，而是往草丛内赶去，而苏环的守卫图腾已经冷却完毕了，但是他刚刚注意到对面盲僧在中路gank了一波，虽然没有击杀掉，但是也逼出了发条的一个闪现。而他发现盲僧脚下是有蓝红buff的，也就是说第一个蓝色方的红buff，他并没有让给伊泽瑞尔。那么现在盲僧估计在偷己方的蓝buff，只要自己现在击杀掉潘森，盲僧肯定会放弃上路gank，而跑去打红buff，到时候这个眼就有着很重要的侦查作用了。接近了草丛后，苏环一个勇往直前，直接冲进了草里，一进来便发现躲在草里想蹭经验了潘森。一记普攻打出，随后瞬间接上第一段折翼之舞，取消了普攻的后摇，同一时间又是一记普攻，随后点燃套上。潘森见瑞雯冲进草丛后，被套上了点燃，对方这是要直接拿下他的人头啊。不由得十分气愤，然而他没有任何办法，当务之急是迅速升到两级。只要升到两级，下一次就配合打野抓死你，潘森恶狠狠道。随后潘森迅速一标长矛投掷，直接扎死了一名小兵。但是他看着经验条，还差一个小兵才升级。看着距离自己只有几步的蓝色方残血小兵，就想上前补掉。但是这个时候他的血量已经接近死血了。随后潘森瞳孔猛然一缩，他看见了瑞雯一瞬间升级了。怎么回事，怎么那么快又升一级了。原来那个被苏环打残的小兵，已经被蓝色方的小兵击杀掉了，所以苏环的瑞雯一瞬间便升到了三级。苏环迅速的使用快捷键把技能点在震魂怒吼上点上，点亮了技能。毫不犹豫的使用出了震魂怒吼，一瞬间潘森又被晕眩住了。一记普攻下去，又是掉落了一小截血量，潘森的血量已经是死血了，只要再被普攻两下，基本就死了。从晕眩中苏醒的潘森，又向前走了一步。近了近了，只要再走一步，就可以a死那只小兵了。现在的潘森已经忘记了盲僧是让自己升到两级配合他，抓死瑞雯。而不是要他付出生命的代价，来升到两级。不过显然潘森现在已经顾不了那么多了。但是苏环怎么会让其如意，眼中凌厉之色一闪，第三段折翼之舞激活，随后狠狠劈下，一瞬间便把潘森给击飞了起来。随后瞬间接下一记普攻，带走了潘森的人头。“d（第一滴血）”至死潘森都没有升到两级。……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 悄然升起的崇拜之情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21114.html",
		"content": "    “d（第一滴血）”“草，这个瑞雯是和我有仇吧，连两级都不让我升。”潘森玩家一阵气愤，有些欲哭无泪，不由心里怒骂道。而正在偷蓝色方蓝buff的盲僧，听到系统提示音后，一愣。随后往上路一看，只见瑞雯已经把兵线推入防御塔内了。而潘森的尸体，却是直挺挺的倒在地上。“草，潘森你煞笔吧，叫你升两级，不是叫你去送死，还有**的到死都还没有两级，到底怎么回事。”这一刻盲僧有些忍不住自己的脾气了，有些愤怒道。“老子说了这个瑞雯玩的很溜，叫你上来帮忙抓一下，你却要先偷个蓝，对方没有打野，野区基本是你老家了，你就不能上来先抓死瑞雯再去偷吗。”听到盲僧的话，一肚子火没处发的潘森也是大骂特骂。见己方打野和上单有开始吵架的迹象，紫色方的队友纷纷劝道。“只不过送了一血而已，现在s4一血不怎么值钱了，而且对面才三个人，基本算是福利局了，轻松一点。”“下路女警虽然猥琐但是有点菜，这把稳赢了，放轻松。”听到队友的劝解，两人也是消停了。盲僧本想去上路把兵给清了，不过想想自己上去，估计兵线都被防御塔清完了，也就打消了这个念头，往自家红buff赶去。而苏环把兵线一推，并没有第一时间回城。而是看了看自己的血量，还有三分之二，还有一瓶血药没磕。随后苏环操控着瑞雯进入紫色方上路三角草内，往其红buff方向走去。来到紫色方红buff处，苏环一看，果然对方并没有把自家的红buff收掉，随后苏环把守卫图腾往往地上一插，便在红buff旁边的草丛蹲点起来。至于为何不躲在紫色方第二外塔下面的草丛里，苏环表示自己要的是盲僧人头，如果自己蹲在那里的话，基本会有充足的时间让盲僧跑掉。而躲在红buff旁边的草里，苏环认为对方盲僧有非常大的几率不会路过这里，因为对方是盲僧，仅此而已。……盲僧打完蓝色方的蓝buff后，本想继续到中路gank一次，不过由于刚刚已经gank过一次了，发条受过一次教训，已经非常谨慎猥琐了。找不到机会，那么只能去找自己蜥蜴长老的麻烦了。当路过紫色方红buff下方的草丛后，盲僧想也不想一个天音波对准红buff的位置释放过去，随后一个回音波朝着蜥蜴长老猛扑而去。“来了！”苏环一看，心中一震。保险起见，苏环在草丛里，微微后退，担心其把蜥蜴长老拉近草里。可惜对面盲僧好像并没有这样的意识，连用扫面透镜扫视一下的想法都没有，先是一个惩戒打掉其四分之一的血量，随后直接磕着血瓶和蜥蜴长老单挑起来。苏环微微一笑，看来自己担心的有些多余了。毕竟由于自己这号刚刚晋升白银，所以排位到的基本是英勇黄铜i或不屈白银v的玩家，普遍意识较差。而站立后方的王清雅则是有些为紫色方的盲僧默哀起来，显然这位瑞雯玩家是很有意识的，杀了潘森之后，推完兵线。并没有立即回城。而是借助第一个眼的侦查和对小地图的清晰把握，推测出盲僧会先一步去偷蓝buff，随后留着守卫图腾跑到紫色方红buff处，眼一插便蹲点了起来。更是推测出盲僧不会绕远路，往红buff旁边的草里经过，大胆的蹲在草中。“这个玩家，好厉害的揣测。”“什么时候科技大学出现了一个这么厉害的上单了，难道是新冒出来的极有天赋的玩家吗？”王清雅心中暗暗推测。而正当王清雅思考的时候，屏幕内，盲僧则是快要击杀蜥蜴长老了。“打了这只红buff，再去把石头人刷了，估计自己就可以到4级了，到时候自己可能是全场等级最高了。”盲僧心中暗暗得意，要知道在以往他打野的时候，哪有可能那么快就4级。等下回家一趟，出好装备，就出来gank一次，找机会先把对面中路没有闪现的发条，给杀了先。至于上路……一想到上路盲僧就有些头疼，潘森那个彩笔，连个瑞雯都打不过。到时候也顺便帮他收下人头好了，盲僧一边打着，一边心中计划。看着红buff，已经到了死血，苏环知道是时候出去了，这个红buff，必定要收下。不然前期有着红buff在身的盲僧伤害已经很高了，这个红buff自己要是抢不到的，要杀盲僧就得费一番功夫。而且一级潘森死后复活时间也是飞快，估计现在已经活过来了。随后苏环也不墨迹，直接出了草丛，然后一个勇往直前直接拉近了和盲僧的位置。看见草丛突然钻出一个瑞雯，盲僧吓了一大跳。“草，瑞雯不是回家了吗，怎么会出现在这里。”然后看着那只要一记普攻便可以收下的红buff，果断想先收下红先。但是苏环怎么会让其如意，勇往直接接近后，苏环也不平a，而是瞬间接下一个震魂怒吼，一瞬间便把盲僧给晕眩住了。随后一记普攻，收下了红buff。之后苏环第一时间开启第一段折翼之舞，但是并没有打在盲僧身上，而是借着其技能效果，往左边位移了一段距离。果然，盲僧从晕眩状态恢复后，毫不犹豫的向前就是一个天音波，本以为极近距离，可以百分百命中对方的。但是却没有命中目标，而是被苏环第一段折翼之舞躲了过去。“好厉害的预判和位移技巧。”王清雅愣愣的看着前方屏幕，心中震撼。本来以为这位瑞雯玩家偷完红，肯定是不会和盲僧硬拼的，前期的盲僧伤害是非常高的。毕竟盲僧的回音波，可是有着百分比伤害的。却没想到对方使用第一段的折翼之舞，直接往左翼腾挪了一小段位移。这个时候王清雅看到其使用技能位移之后，还是不认为瑞雯能躲过盲僧的天音波。虽然盲僧的天音波攻击范围较小，呈一条直线，而且瑞雯还使用折翼之舞位移了一小段距离，但是两人还是离得太近。就在这个时候王清雅看到，瑞雯在盲僧刚刚从晕眩中恢复过来的瞬间打出天音波的时候，再次向左下位移了一小步。而就是这小步，险而又险的避开了盲僧的天音波。这一小步，便是神来之笔。要知道作为校队队长王旭的妹妹王清雅，虽然本身只是一个黄金段位。但是其眼界却是不一般，毕竟王旭作为钻石段位的玩家，在其日益熏陶之下，眼界却是其高。在心中王清雅对比了一下自己哥哥和这位瑞雯玩家的操作。“如果是哥哥，使用瑞雯的话，这一击天音波能躲得过去吗。”随后王清雅悲哀的发现，虽然哥哥在她心中非常厉害，但是却不认为能躲过这一击天音波。一瞬间，联想到刚刚的极致控兵技巧，苏环的操作，在王清雅心中达到了非常高的地步。甚至心中因为其瑞雯的操作，有一丝崇拜悄然升起。ps：在这里明确说一下，本书没有女主，作者是位学生党，实在写不来感情戏。这两个女的算是主角粉丝，不是女主，各位不要代入了。苏环君表示用手就可以渡过下半生！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 野区的战斗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21115.html",
		"content": "    一击未中，盲僧心中，暗自叫遭。要是‘天音波’能够命中的话，虽说红buff被抢，但是自己身上还是有着从蓝色方野区拿来的红，根本不会虚。可是现在‘天音波’竟然被躲了过去，还是在那么近距离的情况下。不由得盲僧有些羞愧，随后他便想到潘森所说的，这个瑞雯好像并不是这个段位的。本来有些不屑的盲僧，在见识到对方的走位和意识之后，现在完全赞同潘森的想法，这瑞雯估计不是黄铜白银分段的。可是就算他在心中赞叹道，苏环也不会手下留情。一记普攻击出，有着红buff在手，瞬间触发了其灼伤减速效果，一瞬间苏环便黏上了盲僧。期间盲僧一击‘天雷破’打掉了瑞雯一小截血量，随后瞬间触发二段‘摧筋断骨’的减速效果。看着自己还有半血，盲僧觉得自己还是可以跑掉的。然而苏环却让事实告诉了他，还是太异想天开了。普攻击出的瞬间，便瞬间接上了第二段‘折翼之舞’，随后又是一记普攻，之后触发第三段‘折翼之舞’的效果，狠狠向着盲僧的身体劈落而下，击飞盲僧，再接一记普攻。整个动作，没有一丝生涩，非常流畅自然，给人一种连贯异常的享受。看得身后的王清雅异彩涟涟，虽然苏环的光速qa非常迅速，整个过程不到两秒，但是还是被注意力非常集中的王清雅看出了一点异样。折翼之舞里，好像还夹带着普攻，王清雅猜测道，但是有些不敢确定。毕竟苏环操作的太快了，不到两秒的时间，也就是一点几秒。一点几秒能做什么，估计也就是三段‘折翼之舞’的时间吧。王清雅实在有些疑惑。屏幕里已经彻底被红buff黏上的盲僧，再加上其持续掉血效果，本来只剩半血的盲僧，一下子就残血了，只剩两格的血量。看着哗啦啦直掉的血量，盲僧有些目瞪口呆，什么时候瑞雯的三段‘折翼之舞’有着如此的高伤害了，而且还是在对方是带着多兰盾的情况下。要是对方多兰剑出门，自己现在不是已经被秒了？毫不犹豫的盲僧按下了闪现。苏环见白光一闪，却是对方盲僧用了闪现，就要闪现跟进。但是他的手指却硬生生的停住了。白光一闪，对方盲僧并没有闪到墙的另一边，而是戏剧性的撞墙了。苏环一看，淡淡一笑，估计对面盲僧有些紧张了。闪现撞墙的盲僧，一瞬间绝望了。“盲僧，快往上路跑，用金钟罩到我身边来。”就在这时，上路潘森竟然跑来支援了。原来当潘森复活后，到达高地的时候。就看见瑞雯在自家野区和盲僧打了起来，随后他想也不想直接就往野区支援了过来。不过当盲僧听到潘森的话后，却是苦笑，自己的w技能‘铁布衫’已经在刚刚位了抵挡瑞雯的伤害已经使用过了，就算有着蓝buff的减cd效果，现在还有几秒冷却呢。“潘森，不用来了，你去线上吧。”知道自己必死的盲僧，对着潘森说道。“豹女一起来野区，包抄瑞雯。”但是潘森仿佛没有听到一般，对着中路的豹女说道。本来见到自家盲僧在野区被抓，心里想要去支援的豹女，却是因为距离太远，而打消了念头。前去支援的话，估计还没入野区，盲僧的人头就要被拿下了，所以豹女虽然心里焦急，但是有心无力，并没有前去支援。只不过看见潘森往野区支援过去，豹女眼睛一亮，随后便听到潘森的话。“好的，你牵制住瑞雯就行，等我过来。”看着潘森还是一级的状态，豹女有些担心的吩咐道。“好的。”就在两人交谈之际，苏环已经收下了盲僧的人头。‘一步一人头’击杀了‘光脚不穿鞋’虽然击杀了盲僧，但是苏环瑞雯的血量已经是只有三分之一了，而且唯一的血瓶也在和盲僧对拼的时候用掉。看着血瓶的状态，估计还能补充个几十点血量。随后苏环便看见从上路二塔下边的草里，冲出了一位潘森。潘森一看见苏环，便要一标长毛投掷过来，但是苏环早有预料。一个小幅度位移，直接进入了草丛。失去视野的潘森，手中的长矛怎么也放不出去。看见瑞雯进入草丛，潘森二话不说直接跟进。显然潘森已经忘记自己还有一个守卫图腾没有放。但是已经急眼的潘森哪还顾得了这些，有大好机会可以杀掉瑞雯，报仇血恨，已经红眼了。一入草丛，潘森就发现一位手持断剑的女战士。“瑞雯没走？”心中喜悦刚掠过。就见瑞雯大剑一挥，砍在身上。配合红buff的灼伤效果，一瞬间打掉了潘森五分之一的血量。“这伤害，太**了吧。”看见瑞雯的伤害，潘森好似被一股凉水浇下，瞬间清醒了过了，就要往后退去。但是在苏环心中却是理所当然，自己已经接近四级了，而对面的潘森才一级，等级压制下，再配合着红buff，虽然血量不多了，但是却可以完全反打击杀。“潘森拖住，我快要到了。”就在潘森被瑞雯伤害吓住的同时，耳边却响起了豹女的声音。看着面前吃了自己一记长矛投掷后，半血不到的瑞雯，潘森牙齿一咬。“就算死，也要把你换掉。”随后点燃套上，再一记普攻，又打掉瑞雯一点血量。看着并没有退去，而是和自己对拼的潘森，苏环心神一动，见到小地图豹女已经消失有一段时间了。知道豹女估计已经到了，而且很可能就在红buff下方草丛阴人。仿佛察觉到什么的苏环，一瞬间放弃了攻击，而是微微往后退了两步。随后他便看到一标豹女的标枪投掷，险而又险离他极近的擦肩而过。“这他妈的都能躲过去？”豹女一见对方瑞雯躲过了自己一发标枪投掷，有些目瞪口呆，非常怀疑草里是不是放了眼。在瑞雯面前的潘森也是有些欲哭无泪，自己都那么努力演了，还是被瑞雯躲过了豹女的标枪投掷。而站立后方的王清雅看见苏环操控瑞雯往后退去的时候，本来还有些疑惑。只不过当她看见豹女的标枪投掷隔着墙穿刺而来被躲过去后，心中顿时有种膜拜的冲动。她能确定，下方草丛是没有眼位的，瑞雯应该是看不见豹女的。他是怎么知道豹女在那的？一瞬间王清雅疑惑顿生。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 优美如画的操作",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21116.html",
		"content": "    苏环自然不知道身后有一位美女的疑惑，他只觉得凭着自己对危险的预判，躲过了豹女的标枪投掷，心中异常的爽快。是的，苏环就是那种非常爱秀操作的一类人，他非常喜欢看着敌人在自己的操作下手无足措，晕头转向的感觉。随后击杀敌人后，对方那种震惊异常说不出话来的沉默。让苏环心中总有一股无与伦比的爽快感。当然人们管这种秀操作叫做浪。只不过苏环则认为只要不死，浪一浪有什么关系，或许还能秀死敌人呢。躲过豹女的标枪投掷后，苏环直接前进打算在这里解决潘森，虽然身上被套着点燃，血量下降着。但是对面的潘森已经接近死血了，还被红buff灼伤减速着，根本逃不掉。索性潘森就不跑了，反而冲了上来，和苏环对拼着，想要更多的消耗其血量，顺便拖着，为队友豹女争取时间。一下两下，潘森的血量渐渐见底，变成死血状态。而苏环瑞雯的血量也是慢慢变少。这一刻苏环也不讲究什么走位了，就是站着对砍。而这时豹女则是借着其被动技能‘寻觅’在草丛中增加百分之十五的移动速度效果，飞快的朝着苏环方向赶来。随后看着已经冷却完毕的标枪投掷，二话不说，直接将手中的标枪狠狠的甩出。“咻”一道破空声，一瞬间射入草丛内，急速掠过草木，飞快的朝着苏环的瑞雯直射而来。看着这一发标枪投掷，苏环微微皱了皱眉。由于地形狭隘，而且未料到豹女的标枪投掷冷却时间已经好了。再看看自己只剩五分之一的血量，这一标要是中了，绝对必死无疑。但是就算自己想要依靠走位来躲避，却是已经来不及了。而且如果自己闪现的话，也只能往红buff方向闪现，这样就杀不死潘森了，毕竟三级的豹女距离已经极近了，一口‘野性奔腾’有可能直接把潘森血量恢复起来。再配合着豹女的被动‘寻觅’可以瞬间追上自己，到时候也是难逃一死。“要被击杀了吗，怎么不用闪现？”王清雅注意力非常集中，神情疑惑，见到瑞雯就要惨死在豹女的标枪投掷之下，心中有一种难言的情绪。在见识到瑞雯那强悍的操作和有些不可理喻的控兵技巧时候，王清雅不知不觉已经有些崇拜对方了，当自己崇拜的人在此刻却要倒下时。心中有一股非常失落的情绪充斥着内心。不过如果王清雅坐在苏环对面的话，却会发现苏环虽然微微皱着眉头，但眼神却不是凝重，甚至可以说有些戏谑。当标枪投掷呼啸而来的时候，苏环操控着瑞雯大剑举起，狠狠的斩下，凶狠凌厉的一击带走了潘森最后一点血量。“doublekill（双杀）”就在苏环击杀对面的潘森后，由于前面击杀了红buff和盲僧，涨了一大截经验，这一次的击杀，直接让苏环升到了4级，血量不经意间的回涨了一小截。“扑哧”一道标枪入肉的声音从耳机里传来，却是豹女的标枪投掷命中了苏环的瑞雯。一瞬间其血量直接掉入死血线，仅剩寥寥一格的血量。“没死？”豹女和王清雅同时一愣。要知道由于豹女的一发标枪投掷，投出去的时候，距离瑞雯不是很远，但也不是很近，而瑞雯也仅仅只剩两格血量，这一扎完完全全能把对方扎死的。王清雅仔细一看，才发现是瑞雯刚刚击杀潘森后，一瞬间升级所回升的血量抵消掉了豹女的标枪投掷。本来有些失落的王清雅见状瞬间兴致高昂起来。“果然，那么犀利的瑞雯怎么可能会死在这里。”连王清雅自己都不知道她已经陷入对苏环的深深崇拜中去了。而李青青看着王清雅的狂热眼神，则有些不明所以。对于苏环的死里逃生，她并不知道这代表了什么。但是王清雅知道，这是在职业联赛里都非常少见的极限丝血逃生。这时候，苏环发现，瑞雯的技能已经全部冷却完毕了，但是苏环并没有往右边逃去，因为在和潘森互拼的时候，他便发现盲僧的尸体消失了。尸体消失，便表示英雄复活。而距离盲僧复活后，已经有一段时间了，如果自己往右边跑的话，到达紫色方四鬼处有极大几率碰上满血的盲僧。到时候想逃的话，便是天方夜谭。豹女见一记标枪投掷没有击杀掉瑞雯，便迅速进入草中，借着被动‘寻觅’效果，速度飞快的靠近着瑞雯。但是豹女却见到那瑞雯并没有往右边方向绕路逃跑，而是手持断剑，带着凌厉气势，一瞬间两段‘折翼之舞’，直接靠近豹女。随后不等豹女反应过来，一个震魂怒吼咆哮而下，直接晕眩住了豹女。“难道瑞雯想反打？”这一记震魂怒吼的晕眩，使得豹女有一些惊慌失措，毕竟瑞雯刚刚拿下双杀，太过勇猛，有点势不可挡的气势。但是当他看到瑞雯的血量后，很快的就平静的下来。自己近乎满血，而瑞雯只要在被自己攻击几次就死了，完全不用担心其反杀。…………晕眩住豹女之后，苏环并没有去攻击豹女，而是往两个石像鬼的上边，小走两步，随后第三段‘折翼之舞’激活。瑞雯携带着巨剑狠狠落下，一瞬间越过薄薄的墙壁，顷刻间把两只迷茫无辜的石像鬼击飞起来。而被击飞的石像鬼，却是愤怒了，一落地面，咆哮着举起拳头就是一拳打在瑞雯身上，但是苏环在击飞石像鬼的瞬间，便瞬间开启了勇往直前撑起了一小截护盾。不然还真有可能被石像鬼给击杀了，要是这样苏环就死得太冤了。随后苏环并没有第一时间往上路逃去，而是瞬间反身一个闪现，朝着紫色方红buff方向闪去，是的刚刚躲过危险的苏环，便是原身闪现返回。………………从‘震魂怒吼’晕眩状态中苏醒的豹女，看见瑞雯激活第三段‘折翼之舞’越过墙壁，逃出生天后，不由得心生佩服。要知道一般瑞雯要是被打成死血的话，基本上就是惊慌失措，根本就想不到用瑞雯第三段‘折翼之舞’的特殊性，来进行逃生。不过就算这样，也休想跑掉。来到墙壁旁边，毫不犹豫的按下闪现，就想越过墙壁过去追击。就当豹女按下闪现之时，他发现他旁边好像多了一个人。“瑞雯？怎么回事他不是穿墙过去了吗。”豹女的大脑一瞬间还没有反应过来，闪现也来不及收手。直接闪现过墙了，过墙后豹女便傻眼了，他知道他已经失去了击杀苏环的机会了。看见豹女闪现成功后，苏环松了一口气，要是这豹女也像盲僧那样闪现撞墙的话，他就欲哭无泪了，只能等死了。“死血逃生和第二次提前预判!”王清雅看的一阵心潮澎湃，只觉得眼前之人的操作，犹如艺术一般，优美如画。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 加快节奏的杀人剑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21117.html",
		"content": "    感谢疯子skt和天地乾坤大挪移的打赏。咳咳，不过作者君还是想说一句：我还要，我还要！顺便求推荐，收藏！咳咳，就这样，遁了！下面是正文：最终，苏环还是逃出生天了，死血极限逃生，顺便还秀了紫色方中单豹女一脸。当苏环在河道一簇草丛中回城的时候，他看见紫色方盲僧刚从紫色方四鬼处朝着中路河道赶来。不过这时候他的回城时间只剩一秒了，基本盲僧要白跑一趟了。…………当听到双杀的提示之后，紫色方下路伊泽瑞尔则有些不淡定了。要知道他们下路二打一还没把对面女警干掉，虽然说这是对面女警太过猥琐的结果，只敢时不时的用‘和平使者’猥琐的补兵，使得伊泽瑞尔和琴女有点无从下手。但是也是保持着压制，兵线也是微微的控制住。可是却想不到时间不到4分钟出头对面瑞雯就已经三个人头在身了，这是要把瑞雯养成大魔王的节奏？“你们怎么回事，现在才4分多钟，就送了三个人头给瑞雯了，这游戏还能玩！？”“潘森，你怎么还是一级啊。对面瑞雯都四级了。”这时候琴女发现潘森的等级，非常无语。听到两人的疑问。盲僧和潘森都没有说话。盲僧却是因为那一记极近距离下天音波的未命中，而有些羞愧异常，难以开口反驳什么，而且还送了双buff给瑞雯。使得他现在没有红buff的效果下，前期gank会有些艰难。且双buff在瑞雯身上，估计上路潘森更加艰难了。至于潘森，心里非常后悔，他表示一句话都不想说了。要是自己刚刚不去支援盲僧，让其自生自灭，而自己跑去线上补兵的话，现在他估计都三级了，哪还会相差瑞雯等级那么大。豹女则是心中叹了口气，作为刚刚被秀了一脸操作的他，感觉非常不好。心里则是有种不祥的预感，对面瑞雯明显不是这一分段的，不管是操作，还是走位，都极其的犀利。尤其是当自己以为那标枪投掷可以收下其人头的时候，却没想到对方击杀潘森的时候，竟然升级逃过了一截。最让自己震撼的，还是石像鬼的那一次预判闪现，实在是亮瞎了他的豹眼了。要不是对方是敌人，他都要膜拜了。难道这一把要输？摇了摇头，豹女把这想法甩出，五打三，要是输的话，自己以后就不玩英雄联盟了，太伤心了。“瞎子，你等下就在野区发育，我们打稳一点，后期完全是可以碾压他们的。”“至于潘森……”随后豹女看了看潘森，则是有点头疼，四分钟出头连两级都不到，这被压得也太惨了，还是一个能克制瑞雯的英雄。“潘森，你注意别再送人头就行了。上塔能放弃就放弃吧。”“嗯”潘森闷闷的应道，表示自己知道了。回到泉水后，苏环看着自己身上将近两千的经济，不由得微微一笑。如果是按照以往5v5的常规打法下，他首件装备选项会出一个残暴之力，既有百分之十的破甲效果，又有着百分之十的减cd效果，是非常适合像瑞雯这样一个以攻为守的冷却又长的英雄的。不过，看着潘森那连两级都未到的状态，再看看自己已经四级出头，脚下又有双buff在身。只要到线上潘森敢过来长矛投掷自己，他就敢一套带走对方。现在己方是一个3v5的状态，所以不能拖节奏，得要加快节奏才行，不然后期的话，是没得打的。所以苏环直接二话不说，第一件装备买起。神秘之剑！！俗称杀人剑。只要杀人或助攻，就能叠起层次，增加攻击力。一件非常不稳定拖节奏的装备。“杀人剑，这样不会拖节奏吗？”后方王清雅心头一震，有些疑惑。“不，或许这样更能加快游戏节奏。”随后她转念一想，分析上路双方的情况。发现现在杀人剑在这一把瑞雯有着极大优势的情况下，是非常能加快节奏的。瑞雯四级，身上红蓝双buff，而对面潘森不过才一级，只要看见瑞雯，一个走位失误的话，就可能被瑞雯一套带走。在这一把中，瑞雯出杀人剑是非常能加快节奏的利器。瑞雯双buff在身，潘森要是敢呼叫打野的话，很有可能直接抓不死瑞雯，反而有着极大可能再次送出双杀。而凭着其刚刚瑞雯的操作，这完全是毫无疑问的。一套分析下来，王清雅愈加佩服眼前的这位玩家。“或许可以邀请对方加入学校的电竞社，虽然说电竞社已经有了楚天那位华贵铂金i的上单，但是高手，不管多少估计哥哥都是不嫌多的。”打定主意，王清雅决定等这把游戏完了之后，就邀请苏环加入电竞社。只不过他不知道的是，电竞社的楚天抢了苏环的女友，还和他定下了两天后的solo局。花了1200买了神秘之剑，随后苏环买了一双草鞋，和一把长剑，顺便买了一瓶血瓶和一个侦查守卫。之后苏环便马不停蹄的往上路赶去，由于潘森刚刚又死了一次，有着复活时间，所以当瑞雯赶到上路的时候，潘森也同时到达。一看到瑞雯，潘森脸色一白，随后有些屁滚尿流的直接跑回了防御塔内，退出经验区。随后才松了一口气，心里微微有些安全感。看着潘森的样子，王清雅差点笑出声，不由得捂住了嘴巴。苏环一看也是乐了，看来自己给潘森留下了很大的阴影啊。看着前面一大波兵线，苏环一下普攻收下一个小兵人头。随后毫不犹豫的第一段‘折翼之舞’交出。刷刷刷，三段‘折翼之舞’交出，瞬间把紫色方兵线清得寥寥无几。这一次，苏环并不打算控线了，看着对方一级的潘森，打算来个塔下强杀。推完这一大波兵线后，苏环升到了五级，‘折翼之舞’被升到了三级，其伤害普攻，已经达到非常恐怖的效果了。潘森看着一大波兵线被推进来，不由得有些泪流满面，终于可以升到两级了。然而就在小兵就要进入防御塔的仇恨中时，苏环一个勇往直前率先进入。瞬间吸引了防御塔的仇恨，一发晃晃悠悠的能量直射而来。苏环这一次向前并不是冲动，其主要目的只是为了拖延潘森到两级的时间。如果潘森有点意识的话，应该会选择用长矛飞掷来扎死小兵升级，然后学习圣盾打击。只不过看着自己飞快接近，潘森下意识的就是一发长矛投掷，扎在苏环身上。只是打掉了勇往直前撑起的半截护盾而已。伤害之低，就在等级的差距呈现出来了。只不过刚刚扎出后，潘森便后悔了。他发誓，这只是他看见瑞雯突进过来，下意识的动作而已。见对方并没有先升两级，苏环一愣，不过手下却不慢，第一段‘折翼之舞’甩出，迅速拉近与潘森的距离，随后一记普攻打出，配合着红buff的灼伤效果，瞬间打掉了潘森四分之一的血量。伤害之高，令人发指。而在这时第一发防御塔的能量击中了苏环，打掉了勇往直前半截护盾。苏环毫不在意，接上第二段‘折翼之舞’打在潘森身上，几乎同一时间接上普攻。又是打掉潘森一大截血量。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 再一次被抓的盲僧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21118.html",
		"content": "    感谢枫舞馨蓝的打赏，么么哒！下面正文：刚刚送完双buff的盲僧，现在正在找自家三狼撒气，一边打着，看着小地图，就想看看有没有什么机会gank。下意识的盲僧就往上路看去，这一看直接就吓了盲僧一大跳。如果他眼睛没瞎的话，瑞雯出的应该是神秘之剑，有着杀人剑之称的装备。“卧槽，瑞雯出的杀人剑。”语音内，响起了盲僧的一声惊呼。这一喊不要紧，却直接把紫色方的注意力全部集中到上路去了。“这瑞雯也太猖狂了，三打五还敢出杀人剑。”伊泽瑞尔一发‘秘术射击’收掉一个小兵后，忍不住说道。随后他们便看到，那瑞雯一个勇往直前，一段‘折翼之舞’瞬间靠近潘森。大剑举起狠狠挥落，触发其被动效果，加上红buff的灼伤效果，直接打掉潘森四分之一的血量。那恐怖的伤害再次吓了紫色方一大跳。“这他、妈的什么伤害。”“潘森，快跑！对面瑞雯杀人剑，别被叠起来了。”只不过当他们看到潘森把长矛投掷给了撑起护盾的瑞雯，都有些气急。“潘森你是逗比吗，不先升级，竟然把长矛投掷给了有盾的瑞雯。”“完了，估计又要送个人头。”“呵呵，说好的上单潘森打爆瑞雯呢，那么菜还玩上单。”潘森看着自己血量如水流一般直掉，再听着队友那冷嘲热讽的话语，胸口一阵气闷。嘴巴紧紧咬着，没有去和队友争辩什么，这一把他确实是坑了，也懒得去反驳什么。“行了，不要吵了，上路既然已经爆了。那就应该想想办法，这一把五打三，要是输了，谁都没有面子。”却是豹女听到队友有吵架的迹象，沉声的说道。话音刚落，耳机里便传来系统提示音。“玩家‘一步一人头’击杀了‘洒家的小长矛’”豹女一听，脸色有些抽搐，这死得也太快了。“下路你们也不要控兵线了，速度把塔给推了，我们中路抱团。既然线上打不过，我们就来个以多欺少。”伊泽瑞尔一听，点了点头，觉得非常有道理，说道。“行，那你们稳妥点，我和琴女会快点推掉下塔的。”…………击杀了潘森之后，加上前面一大波兵线的经验，苏环直接升到了六级。之后苏环便直接把上塔给推了，又把刚到的紫色方兵线给迅速推了。推了兵线后，顺便把石像鬼也给偷了，然后看见潘森没来线上，又把二塔血线推了一半。随后苏环看了看时间，游戏时间已经六分多钟了。看了时间后，苏环直接原地回城，并没有继续去推紫色方上路的二塔。如果苏环能继续推进的话，极大可能把对面的上路二塔也给推掉。毕竟按照现在局势，对方估计已经彻底放弃了上路。当然就算对方不打算放弃，打野盲僧和中单豹女一起来抓的话，苏环也能轻松跑掉，说不定还能带走一两个。至于为什么回城，因为苏环知道，自己红buff快刷新了。在s4当中，由于惩戒的冷却时间短，打野在一分五十五秒buff刷新的时候，会第一时间使用惩戒，随后配合队友帮忙，基本buff时间在两分一秒的时候就可以收下buff。而对面紫色方第一个收下的buff是自家的红，buff刷新的时间是五分钟，现在已经到了游戏时间六分钟出头了，红buff也快刷新了，这第二个红，自然不能让对面拿去。对面盲僧肯定不会放过这第二个红，毕竟有红buff和没有红buff的gank在前期是有很大差别的。回到泉水，苏环没有犹豫，直接出了残暴之力。随后技能甩得飞起，非常快速的赶往自家红buff处。来到自家红buff处，苏环见蜥蜴长老还没出现，也不急，毕竟刷新时间还没到。来到蜥蜴长老旁边的草丛之后，侦查守卫一插，随后苏环退到自家下路二塔上方的草里猫着。…………而这个时候盲僧正在蓝色方四鬼处，没错，两人距离极近，但是由于视角关系，两人都没有发现对方。正在欺负四鬼的盲僧，视角转到中路，发现发条还是很猥琐的用普攻补兵，看得盲僧一阵气闷。你说你一个发条对线豹女，还打得那么猥琐，要是被真正的奥利安娜看到，你有脸见她吗？看着已经快五级的自己，第一个打的红buff也快刷新了，却没有帮助队友拿下一个人头，反而在自家野区被瑞雯抓住，狠狠虐了一把。盲僧的脸不由得有些羞红，看着中路，下了决定，打完四鬼，把蓝色方红buff收掉，就去gank一波，就算抓不死，至少刷刷存在感还是有必要的。由于开着盒子，所以盲僧知道红buff距离刷新还有近十秒中，打完四鬼，估计就刷新了。游戏时间来到7分钟，打完四鬼的盲僧，直接朝下走去。而这时蓝色方的红buff已经刷新了，不过盲僧并没有第一时间去打。受了一次教训的他，看见小地图黑漆漆一片，有种心里发毛的感觉。看着装备栏的一个侦查守卫，准备先把眼插了，再把红buff收了。偷蓝色方的红buff，眼是必定要在蓝色下路二塔处上面的草里插眼的，这样要是有人出现，就可以第一时间发现。不过对方只有三个人，没有打野，有人来的几率应该是近乎与无。来到蓝色下路二塔上方的草丛旁边，侦查守卫一插。甫一插下，视野大开。随后盲僧便看见一个人冲了出来。眼睛一凝，却是苏环操控着瑞雯开启第一段‘折翼之舞’打在了盲僧身上，随后触发其被动效果，一记普攻跟上。“瑞雯！！！”一声惊呼，盲僧吓了一大跳，惊吓住的他，感觉心脏都快要跳出来了。怎么回事，瑞雯不是正在上路推塔吗，怎么会出现在这里，一瞬间盲僧心乱如麻。看着红buff在身，两层杀人剑，一把残暴之力的瑞雯，盲僧一点战斗的欲（和谐）望都没有。第一段‘折翼之舞’加普攻砍在盲僧身上，苏环同时开启瑞雯的大招‘放逐之锋’，一瞬间瑞雯的断剑，犹如吸收了天地间的能量，变的非常之巨大。大招开启，瑞雯的攻击力增强。随后点燃套上，第二段‘折翼之舞’击出，取消了开启大招‘放逐之锋’那极其缓慢的前摇状态，一记普攻击出。这个时候盲僧的血量已经只剩三分之一了。往前跑着，来到距离蓝色方石像鬼不远处，一个‘天音波’击出，只要能命中石像鬼，就能借助二段‘回音波’逃出生天。但是苏环怎么会让其如意，‘天音波’击出的瞬间，苏环已经是一个‘勇往直前’直接挡下了盲僧的‘天音波’。随后瞬间第三段‘折翼之舞’甩出，当那巨剑就要狠狠压下的时候，苏环一瞬间大招‘疾风斩’甩出带走盲僧大量血量。‘疾风斩’甩出的瞬间，第三段‘折翼之舞’狠狠落下，触发击飞效果，之后一记普攻收下人头。“玩家‘一步一人头’击杀了‘光脚不穿鞋’”ps：瑞雯小技巧：e技能使用的同时开大可以取消前摇，q第三下跳到空中的时候放大可以取消后摇。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 下路的塔下强杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21119.html",
		"content": "    击杀盲僧的整个过程也就四五秒，非常的迅速。由此可见现在苏环的装备伤害有多高了。王清雅看得已经有些麻木了，她感觉或许这一把瑞雯能够拯救世界。“清雅姐，这个拿断剑的英雄怎么那么厉害，一下子就杀了对面那个拳击手。”这时候李青青则是有些迷惑不解。听到拳击手，王清雅差点笑喷，看着李青青那婴儿肥的脸蛋带着疑惑的神情。太可爱了，一瞬间王清雅有点把持不住，不由得举起双手揉了揉王青青的脸蛋。“啊呜，别捏啦，快告诉我答案啊，魂淡！”被捏得有些受不了的李青青，挣脱开了王清雅的双手。脸颊鼓着，显得更加的可爱，气呼呼的看着王清雅。“那不是拳击手，那是英雄盲僧，又叫李青。说起来跟青青的名字就差一个字呢。”看着更加可爱的李青青，强忍着捏脸的冲动，随后想起盲僧的名字，有些惊讶的看着李青青说道。“为什么名字跟我差不多的英雄，怎么会那么没用啊。一下子就被打死了。”李青青听后气急，有些疑惑道。“不是盲僧没用，是瑞雯，嗯，就是这个拿断剑的英雄，太厉害了。青青，英雄联盟都出来四年了，你怎么连这么基础的知识都不知道啊。”艰难的解释之后，王清雅也是困惑不已。“你又不是不知道，英雄联盟出来的那时候，我刚初三，学习紧张呢。然后英雄联盟火了之后，我就高一了，住校生，家里还不给我买手机，一个月放假半天，暑假还要补习……”越说李青青越想哭，她都不知道她高中三年原来这么的惨，到底是怎么渡过来的。王清雅闻言，也是有些汗颜，没想到李青青还有那么悲惨的读书生涯。“不哭不哭，这个玩家玩得不错哦，说不定这把能赢。”岂止是不错，操作简直亮瞎眼，王清雅心里默默道。………………“瞎子，你怎么回事，不是说了打稳一点，等下路推掉一塔，直接团中了吗。”一听到系统提示音，豹女脸就黑了，这才计划了不到两分钟，说好的要打稳妥点，马上就又送出去一个人头。现在瑞雯杀人剑在手，在上路击杀了潘森之后，已经叠起了两层，现在盲僧又送出了一个人头。这杀人剑好像还出了不到几分钟吧，就飞快的叠起了四层，豹女不由得头疼了起来。“我只是想拿个红，没想到瑞雯会在那蹲着。而且瑞雯在上路消失，潘森也没有提示，所以有些大意了。”听到豹女的质问，盲僧有些艰涩的解释道，心中非常无奈，但是却对上路潘森抱怨起来。潘森正在上路趁着瑞雯不在的时候，迅速的补兵升级，这时候已经三级了。听到这话，手中长矛一顿，随后嘴角微微撇了撇，很是不屑，但是他没有说话。他知道要是他反驳什么的话，肯定又要被喷。而作为一个上单坑成这样，还是一个英雄克制的上单，他没有什么底气去辩解。见潘森不说话，盲僧也不咄咄逼人，毕竟是自己的失误问题。苏环击杀了盲僧之后，杀人剑的层数也达到了四层。随后他没有犹豫的直接收掉了己方的红buff，升到七级。刚一收掉红buff，他正想去把对面的蓝buff也给一并收掉，以此来拖延豹女节奏的时候，突然听到一声呼救声。“苏环，快，快！对面要强杀我了，快点过来。”袁世凯正在逃命的时候，正巧看到小地图上红buff处的瑞雯，随后转过头向着坐在自己旁边的苏环大声求救道。苏环一听，视角转向下方，看见袁世凯的女警已经不足半血，而对面伊泽瑞尔却是满血状态，想来这是他旁边琴女的功劳。…………一发秘术射击再次命中女警后，见对方女警已经只剩三分之一的血了。伊泽瑞尔的心思渐渐有些活络起来，随后他一记普攻收下了一个蓝色方的残血小兵，升到了六级。到达了六级，便点了大招‘精准弹幕’，技能甫一点下，伊泽瑞尔便是迫不及待一个‘精准弹幕’瞄准女警弹射而出。袁世凯一看，脸都吓白了，这一下要被刮到估计不死也得残了。毫不犹豫的一个闪现向着上方交出，而正在这时伊泽瑞尔的‘精准弹幕’已经以极快的速度飞射而来。“刮不到，刮不到……”袁世凯嘴中念念有词。但是接下来的一幕，却是让他绝望了。或许是因为闪现用得太过于紧张的缘故，闪现的距离有点短，还是被伊泽瑞尔的大招‘精准弹幕’边缘给击中，一瞬间又打掉袁世凯女警的一截血量。只不过当伊泽瑞尔攻击到女警的时候，防御塔的仇恨却是被吸引了过去，一道能量晃晃悠悠的飘射而来，打在伊泽瑞尔的身上。“琴女，准备强杀。”看着已经残血将近死血的女警，伊泽瑞尔心头一阵火热，对于防御塔的伤害毫不在意。这个人头必定能收下，而且这还是紫色方第一个人头，收下的话，肯定能增加己方的气势。不至于让紫色方的英雄们颓废异常，要知道当瑞雯在上路和野区一共拿下四个人头的时候，紫色方这把还差点吵了起来。“行，不过我们已经没有兵线了。”一记‘坚毅咏叹调’稍微补充了伊泽瑞尔的血量后，琴女却是有些担忧道。“没事，女警的那点血量，只要再被我一记‘秘术射击’再加两下普攻就可以收下人头了。”话音刚落，伊泽瑞尔就是一个奥术跃迁，闪出防御塔的攻击范围，迅速接近女警，随后一记‘秘术射击’紧随其上。看见对面伊泽瑞尔快速的跟上，袁世凯想也不想，操纵着女警就是一个‘90口径绳网’对着其使出，往后退了一段距离，顺便还减速了对方。但是伊泽瑞尔的‘秘术射击’她却并没有躲过去，还是被击中在身上，又掉了一小截血量。这时袁世凯女警的血量已经是死血线了，达到濒临死亡，被摸一下就死的状态。看着女警的血量，伊泽瑞尔一记‘精华跃动’射出，但是由于距离有点远，却是没有命中。而由于被女警的‘90口径绳网’命中，现在正是减速状态所以，普攻也打不着对方。但是伊泽瑞尔却是杀人心切，打不着女警，便是白光一闪，直接闪现逼近。就在伊泽瑞尔普攻能量要发出的时候，却是发现女警已经躲进草丛，往蓝色方石像鬼的方向跑去。“草！”伊泽瑞尔心中一阵恼怒，虽说女警是必定跑不掉的，但是这样拖延着死亡时间却是令人愤怒。无奈，见女警进草丛，伊泽瑞尔也是速度跟上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 逐渐无敌的瑞雯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21120.html",
		"content": "    感谢【该id已占用】1888起点币和【难免留个疤】588起点币的打赏！咳咳……还有你们在起点拍下的“作者的菊花”和“润滑剂”已经快递寄出，请注意签收！…………正当伊泽瑞尔要踏入草丛的时候，他突然发现他的血量掉了一截，而且还被减速了。“怎么回事？bug？”伊泽瑞尔还没有反应过来，就发现血量已经掉了四分之一。“伊泽，快跑。是瑞雯！”身为辅助位的琴女，很明显还没有养成时不时观看小地图的习惯，虽然对于盲僧死去，有些抱怨。但是当盲僧死后，看见下路竟然越塔强杀，一瞬间大惊失色，马上便做出提示，让其快跑，因为瑞雯来了。什么？瑞雯，琴女听到提示，马上便不淡定了，有些惊恐的迅速打了撤退信号，让伊泽瑞尔撤退。但是这时候已经来不及，苏环第一段‘折翼之舞’甩出，接上普攻之后，伊泽瑞尔便被红buff给黏上了。随后苏环也不隐藏身影，第二段‘折翼之舞’一甩出，瞬间出了草丛。瑞雯？瑞雯大魔王！！！怎么会出现在下路？上路潘森什么意识，瑞雯消失，都不提示一下。伊泽瑞尔一看到瑞雯出现，吓得心脏都要跳出来了，马上转身便跑，这个时候他已经把女警的人头抛到九霄云外去了。三十六计，走为上。“琴女快跑！”伊泽瑞尔向着后方琴女呼道。由于当伊泽瑞尔一个位移‘奥术跃迁’交出，为了追上女警，逃脱了防御塔的范围。而琴女为了跟上伊泽瑞尔的步伐，不由无奈的顶着防御塔的攻击，本来已经被防御塔打得只剩半血的血量，由于有着‘坚毅咏叹调’的恢复，现在还剩三分之二的血量出头。而在这个时候，伊泽瑞尔惊恐的发现，自己身上突然出现一道虚线，虚线连接的是远方在石像鬼处的女警。是的，伊泽瑞尔已经被女警的大招‘让子弹飞’瞄准了。这一发大招要是命中的话，绝对可以让伊泽瑞尔双手离开键盘，陷入绝望。看到女警的大招‘让子弹飞’呼啸间直射而来，速度非常之迅捷。琴女咬了咬牙，白光一闪，一个闪现交出，随后芊芊素手疯狂的拨动琴弦，一个大招‘狂舞终乐章’狠狠的甩出去。一瞬间苏环就被晕眩住了，而这个时候袁世凯女警的大招‘让子弹飞’带着摩擦空气的疯狂‘兹兹’声，直接打在闪现挡在伊泽瑞尔前面的琴女上。‘砰’一声巨响，琴女直接被打掉三分之一的血量，伤害之高，恐怖如斯。但这也是非常正常的事，琴女作为辅助位的英雄，是一个非常之脆的英雄，只要出门不是天赋0。30。0，或带着护甲符文，基本可以说是脆到没朋友。而显然作为不是经常玩琴女辅助位的对方，是不可能有着一整套护甲符文的。“伊泽，你快跑！”晕眩住瑞雯之后，琴女对着伊泽瑞尔急促的说道，打算卖了自己保住己方adc位，随后技能‘坚毅咏叹调’和‘迅捷奏鸣曲’甩出，为伊泽瑞尔增加了一些血量和速度。而当琴女闪现位伊泽瑞尔挡下子弹的时候，在后面观看的王清雅，则微微有些摇头。“这个闪现交的相当不明智啊，就算大招‘狂舞终乐章’控制住也是没什么用，伊泽瑞尔必死了，看样子又是双杀的节奏。”因为瑞雯还有一个位移技能‘勇往直前’没有用处，第三段的‘折翼之舞’也是还在手中，‘震魂怒吼’亦是没有用，这伊泽要是能跑掉才怪了。且在后方的伊泽瑞尔身上的红buff减速效果还没有结束，所以跑得非常吃力。这一刻恐怕琴女是救不下伊泽了，反而还要送出自己的人头。然而替伊泽瑞尔挡下伤害的琴女哪有想那么多，虽然不是专业辅助位的。但是经常逛贴吧论坛的他，知道辅助的首要任务是保护自家adc位。所以当时琴女脑中没有任何想法，一个闪现冲上去，直接替伊泽瑞尔挡下了伤害。可琴女不知道的是，他所做的一切将化作乌有。甚至还要献出自己的生命。………………“琴女你……”看着为自己挡下大量伤害的琴女，伊泽瑞尔心中感动。“别管我了，你快跑。”一声急促声响起。感动中的伊泽瑞尔一听，心中微微苦笑，他倒是想跑，甚至想飞。但是红buff的减速效果还在身上，再加上下路一直是2v1的状态，两人都没有回家补充装备，自己还是一把多兰剑，没有鞋子在身的移动速度，加上其减速效果，步行速度犹如龟爬。一点五秒过后，苏环从晕眩状态中醒来，随后二话不说，一个‘勇往直前’快速的接近着伊泽瑞尔，随后便瞬间激活第三段‘折翼之舞’狠狠朝着地面轰然而下。伊泽瑞尔被击飞了，一记普攻加上红buff的灼伤效果再次打掉其一截血量。随后一个‘震魂怒吼’瞬间晕眩住，瞬间又是一记平a。而这个时候，伊泽瑞尔的血量已经残了，被晕眩住了之后。由于紫色方的兵线已经被防御塔清完了，好死不死这时候却进了蓝色方防御塔的仇恨范围之内。一记能量，晃晃悠悠的朝着伊泽瑞尔直射而来。而这时琴女的虚弱却是直接套在了瑞雯的身上，还试图阻止一下。不过这只是杯水车薪而已。伊泽瑞尔看到，屏障开启，试图挣扎，最终还是没有逃出被击杀的下场。最后，配合着防御塔的攻击，苏环收下了人头。“玩家‘一步一人头’击杀了‘秀翻全场’”“玩家‘一步一人头’已经无人可挡了。”琴女看着自家的伊泽瑞尔被杀，心中一阵绝望。这个时候，他便后悔闪现替其挡下那大量的伤害，害得自己现在血量只剩下三分之一。或许不交闪现的话，自己还能逃掉。心神转念之下，琴女便开启‘迅捷奏鸣曲’增加速度，往蓝色方石像鬼方向逃去。他并不担心女警会来阻止他，凭着女警那一模即死的状态，要是女警敢上，自己随手一记普攻都可以收下女警的人头。而由于苏环刚刚并没有管琴女，琴女身上并没有红buff的减速效果，所以这一加速之下，倒是和有一双鞋子的苏环，速度持平。不过……苏环嘴角微微翘起，一阵轻笑发出。当琴女往草丛进入的时候……‘啪嗒’一声。身体直接动弹不得。却是草丛中有着女警放下的一个夹子，‘约德尔诱捕器’触发后，禁锢对方1。5秒。“怎么会有夹子。”琴女心中一阵惊怒。看着越来越近的瑞雯，他绝望了，直接放弃了抵抗。“doublekill。”“玩家‘一步一人头’已经接近神了。”系统音这一刻仿佛也是不可置信一般，语气极其漫长。十分钟不到，七个人头在身。苏环的姿态已经势不可挡了。ps：晚上九点还有一更！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 紫色方的内讧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21121.html",
		"content": "    为书友【该id已占用】加一更，感谢其打赏。顺便求推荐，收藏！！下面正文：“‘一步一人头’已经接近神了。”“二十吧。”正在上路带线的潘森，听到系统提示的声音，深深的无力感充斥全身。看着对面已经八层杀人剑的瑞雯，默默的打字道。却没想到，这一下却是捅了火药桶一般。“潘森，你个煞笔，前期送成这样，现在就叫二十。英雄联盟就是因为有你这种人存在，才会那么乌烟瘴气的。”“呵呵，潘森你在游戏里那么逗比，你爷爷奶奶父母姐弟亲兄妹知道吗？”“一口气送三个人头，你简直吊得飞起。”“潘森，你好好带线，别说话了。”最后就连性格最为和善，沉稳的豹女都忍不住让潘森不要说话了。听到阵阵冷嘲热讽，潘森却是怒火攻心，无视豹女的话，怒道。“我说错了吗，我打不过没什么好说的，坑了就是坑了。但是你们呢，盲僧跑去对面野区送一个。”“下路呢，就更牛了，直接塔下强杀不成，反被草。”“琴女就更煞笔了，可以跑掉，还闪现再送一个。”“你们也知道对面瑞雯出的杀人剑，结果还不是让对方照样叠得飞起？”一口气说完，潘森将心中的所有怨气，狠狠出了出来。这一口恶气，潘森觉得异常舒畅。“要不是你在上路一口气送三个人头，会有么难？也不知道你是怎么对线的，竟然压不住瑞雯，简直搞笑。”“还有琴女他也是为了保护我，只不过是我害了他而已，你喷他做什么。”伊泽瑞尔见潘森无缘无故扯上保护自己的琴女，心中一阵气愤。要知道如果不是上路爆了的话，瑞雯也不会出现在下路。自己就能收下女警的人头了，何至于会被他死血跑掉，还赚了两个助攻。这个潘森简直就是一个逗比。“我早就说了瑞雯很厉害，叫打野来，他不来，我被爆了有办法？”潘森一脸不屑，有些旧事重提道。“潘森你简直不可理喻，你不会是对面瑞雯派来的演员吧。我看你也不用推线了，直接挂机去吧。”盲僧一听就怒了，对于这个潘森，他是很瞧不上眼的。被瑞雯打爆不说，语气还是极差，现在又想二十投，简直就是搅屎棍一样的存在。“呵呵，正合我意。”潘森听后，怒极而笑，小兵也不补了，直接原地回城。豹女看到后，眉头紧皱。“潘森你真的要挂机？只不过前期被打爆了而已，后期对面没有肉，没有突进，完全打不过我们的。”“你觉得对面瑞雯这操作意识，会让我们拖到后期吗？对面瑞雯不是突进，你逗我呢？”潘森不屑的说道，语气极为蛮横。“对面伤害全在瑞雯身上，你说瑞雯敢突进来吗？他要是敢过来，琴女直接开大控住，我们集火秒了他。”“对方要是敢集合推塔，你一个大跳进去，先手控住瑞雯，然后琴女跟上，我们完全可以团灭他们的。”豹女非常理想化的分析了一下之后的团战，想把潘森劝回来。但是潘森仿佛对豹女的话视若无睹，直接回了泉水，随后为了表示挂机的决心，直接把身上的装备卖了。当然说是装备，其实也就两把长剑而已。由此可见潘森被苏环给压成什么样子了，估计这把过后，潘森可能会对瑞雯有阴影了。“蠢货。”豹女心中暗骂一声，但是心里却是无奈，没有办法，别人想挂机，他也管不了。本来就有些艰难的局势，现在少了一个潘森，恐怕局势就要更加困难了。而且极有可能这把要输，看着对面八层杀人剑，一把残暴之力在手，而且对方出来后又杀了三人，现在身上肯定又聚集了大量的金币。这样一想，豹女真的觉得瑞雯已经有无敌的趋势了。现在紫色方又跟潘森闹了内讧，心情估计都是非常压抑不舒服。打起来肯定没有刚一开始的轻松状态。想到这些，豹女就头疼，要知道他这把是晋级赛，不然他也不会那么坚持劝说潘森别挂机。而且语气态度也是很好，这也是建立在这把是他晋级赛的情况下。要是按照以往他那爆脾气，估计是第一个骂潘森的人，哪还轮到队友来说。随后豹女为了缓解心中压力，在所有人屏幕上打字道。“瑞雯大神，求手下留情啊，不要那么凶啊。”苏环看到后，淡淡一笑，随后在屏幕上打字道。“不好意思，我用脚玩的，不能手下留情，对不起了。”后方，王清雅看见，不由捂着嘴，她被逗笑了。“清雅姐，这个人好逗啊。”而有些呆萌的李青青则是笑得有些欢乐，丝毫不在意别人的目光，捂着肚子指着苏环说道。“青青，别笑得那么大声，大家都看着我们呢。”看着周围的人都把目光都聚集过来，王清雅红着脸小声说道。“看就看嘛，我才不管。”青青撇了撇嘴说道，不过还是停下了笑声，只不过眼睛却是如月牙儿一般弯着，表示其心情还是很开心。而苏环听到身后的笑声，也是好奇的转过身去。一转身，便看到两位美女。一位娃娃脸，婴儿肥，脸上白净无暇，非常的可爱，此刻眼睛弯着，清澈清纯的眼中有笑意流露，想来心情很是开心。而旁边亦是一位非常秀美的漂亮美女，脸呈瓜子型，肌肤似雪，有些羞红，一双明净的眼中也是透露着微微笑意，一身白衣更显得有些飘逸，气质文静。见苏环转过头来，王清雅则有些不好意思的对其笑了笑。“不好意思，打扰到你了。”“没事。”苏环淡淡一笑，说完便转过身去。对于美女，苏环一直都是抱着欣赏的态度，毕竟美女养眼。当然要他去泡的话，苏环便会觉得很麻烦。是的，他觉得，女人是一种非常麻烦的生物，交往的话。要陪着逛街，要哄，要时常联系通话，到最后可能来一句‘我们不合适，分手吧。’直接就把之前所付出的一切全给否定了。这得浪费多少感情和时间。所以苏环是坚决不交女友的，反正他是孤儿，不用为传宗接代而担心。当然，每次有人问他有没有女朋友的时候。苏环都会答：“有啊，还是两个。”嗯，左手和右手，咱们永不分离。ps：这一章已经很明确表达出不要女友了，各位不要在为女主纠结了。难道两只手还不够吗。作者君表示愤怒。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 大意的豹女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21122.html",
		"content": "    感谢【anf破破】和【该id已占用】的打赏。下面正文：豹女看到屏幕上苏环的嘲讽时，心中郁闷。本来想调节下心情，却没想到却是被搞得更加不爽了。但是他没有办法，对面瑞雯实在是厉害，他也找不到什么话来嘲讽对方。只得默默的补兵，找找机会看看可不可以杀了发条。随后他便发现，那非常猥琐的发条，突然一瞬间爆发了。一个‘指令’加上‘指令：杂音’迅速飞快清起兵来。不到几秒就把兵线给推了过来。“怎么回事，发条要干嘛？”豹女心中疑惑。然后他便看见，推完线的发条直接往下路河道走去。“不好，小龙！！”豹女心中急道。但是心中没有任何办法，己方的盲僧还有几秒的时间复活，下路两人刚刚被击杀，估计正在泉水舒服的泡着呢。而由于守卫图腾的冷却时间还没有完毕，所以豹女想插眼看看视野都不能。不过豹女便想起自己的w技能‘丛林伏击’是可以一瞬间打开视野的。看着眼前的一大波小兵，豹女一瞬间犹豫了。“就算对面打小龙，自己一个人怎么阻止？不管了，总不能什么都不做吧，看自己的‘标枪投掷’能不能命中几发。”肉疼的放弃了这一大波兵线，豹女迅速的跟上，心中美好的想着。至于能不能标中瑞雯，他心里也是不报希望，凭着对方那犀利的走位，自己那么远距离的‘标枪投掷’估计摸都摸不到对面瑞雯。至于发条，自己标中，也不敢上啊。看看能不能用‘标枪投掷’抢下小龙，对面也没有惩戒，如果运气好的话，说不定可以抢下。然而豹女的想法，在这一刻，段位的意识差距马上就体现出来了。要是在白金钻石组，豹女可能毫不犹豫的放弃小龙，继续补兵多增加点自己经济，而不是在队友一个挂机，三个全死，还有一大波小兵的状态下跑去骚扰对方打小龙。看到发条已经入了河道，豹女迅速跟上，随后来到墙后，一个‘丛林伏击’放出，视野一瞬间打开。便看到发条正开着‘指令：杂音’加着速，往小龙方向赶去。“果然是打小龙！”豹女见了，想也不想就直接跟上。………………再又拿下一次双杀，顺便嘲讽了一下对面的豹女，看着自己已经八层的杀人剑，苏环心情舒畅。“苏环，你什么时候那么厉害了。”在泉水里出着装备的袁世凯，带着惊讶疑惑看着他问道。“我本来就很厉害。”苏环嘿嘿一笑道。“去你的。”袁世凯被苏环那话一噎，没好气的道，也不再问了。不过他也是心中疑惑，要知道以前苏环的技术好像和他差不多，没想到这才没过几天，晋级了白银，还那么厉害。虽然他并没有注意苏环在野区那惊险无比的一战，但是系统的提示他可看得一清二楚。要知道当看着对面选个潘森，他都对上路不抱什么希望了，而且己方还是一个3v5状态，没有打野位，他就想安心的渡过二十分钟，然后直接投降。不过看着现在十分钟不到蓝紫方7：0的人头数，却是升起一股希望。而这七个人头竟然全在自己的好兄弟身上，简直亮瞎了他的眼。苏环微微一笑，也不辩解，这个确实没什么好说的，难道跟他说自己是穿越而来的苏环吗？苏环没病，懂得把这个秘密深藏于心。“对面盲僧、伊泽瑞尔、琴女，还没有复活，那么应该可以配合着发条拿下小龙。”苏环看到还在中路猥琐补兵的发条，还是近乎满血状态。而自己也是差不多，毕竟对面一看到他就跑，没有战斗的**，所以苏环根本就没有吃多少伤害。“发条准备小龙，速度把兵线推过去。”下了决定打小龙，苏环也不犹豫直接就呼叫发条。甫一听到瑞雯叫自己一起打小龙，中路发条‘不想再跪了’心里一阵激动。要知道中路一直没有爆发什么人头，而自己又是非常猥琐，以至于有些无聊。所以就经常切换视角，上路看看，下路看看。这一看他心中就彻底无法平静下来了，当看到自家瑞雯在野区，1v3。杀死两个，顺利逃生的时候，他就想大呼一声。“什么时候瑞雯那么**了。”随后他的视角就经常注视着瑞雯，发现这瑞雯简直吊炸天。十分钟不到七个人头在身，出的杀人剑也是叠得飞起，杀完人血量还没有减少多少。这时候又要打小龙。这节奏太快，‘不想再跪了’表示完全跟不上。“瑞雯大神，中路还有一个豹女，他会不会来抢龙？”没有打野位就没有惩戒，而豹女的‘标枪投掷’伤害又高，‘不想再跪了’表示担心。“哦，既然这样，那就先把豹女干掉吧。”苏环一听，淡淡的说道。一听到这话，‘不想再跪了’一愣，随后反应过来，心里一阵激动异常。卧槽，太霸气了，大神就是大神，人头就在话语之间。这一刻，‘不想再跪了’彻底膜拜，不管最后能不能拿下豹女的人头，这霸气的话一出，就足以让他跪、舔了。随后苏环操控着瑞雯，赶到紫色方蓝buff左下方的一簇草丛猫着，随后守卫图腾往上面的方向一插。“好了，你快点把兵线推过去，然后直接往小龙方向跑，不要往我这边跑。”其实苏环也没有把握能不能把豹女给引诱过来，毕竟一大波兵的经验和钱是极有**力的。而且对面三人的复活时间还没到，所以最明智的选择是安心补兵发育。不过当对面豹女朝着自己方向过里，在墙对面放了一个‘丛林伏击’观看发条视野，朝着自己方向跑来的时候，苏环知道对方的豹女并没有这意识。本来还有些疑惑的‘不想再跪了’看到对面豹女的动作，一瞬间恍然大悟。随后心里又是一阵膜拜，果然大神的意识不是我等凡人能企及的。然后‘不想再跪了’直接和苏环蹲在草丛。‘不想再跪了’看着迷茫无知往这边赶来的豹女，心里一阵暗笑。叫你前面和盲僧来抓我，害得自己交了一个闪现。现在我方有瑞雯大神，八层杀人剑加上残暴之力，伤害爆表，就算你有屏障也没用了。果然，不出‘不想再跪了’心里所料。豹女刚一进入草丛，苏环就是一个震魂怒吼，先手控制住，第一段‘折翼之舞’瞬间甩出。随后‘不想再跪了’一个‘指令’和‘指令：杂音’跟上，一瞬间就打掉了豹女半血。就当豹女惊怒之中，反应过来，变身豹子就想一个猛扑逃跑的时候，但是怎么可能跑得掉！！‘不想再跪了’一个大招‘指令：冲击波’，带着不可抗拒的巨力，一把拉扯住豹女，直接把豹女带回，顺便又打掉豹女一大截血量。而由于在上路野区，豹女的闪现已经被苏环给秀了，所以现在豹女的闪现还有几十秒冷却。当然就算对面豹女有闪现，苏环也不会让其跑掉，毕竟豹女的闪现和自己的闪现几乎冷却同步。绝望中的豹女开启了屏障，还想再挣扎一次，但是苏环的二段‘折翼之舞’已经迅捷的打出，配合红buff直接把屏障血量瞬间打掉。一记普攻，借着三段‘折翼之舞’击飞。看着豹女就剩一下的血量，苏环停止了攻击。“发条，人头给你。”ps：看在苏环让人头的份上，给张推荐票票吧，o(n_n)o~~    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 寂寞如雪的瑞雯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21123.html",
		"content": "    感谢【情情情情情丶】打赏，o(n_n)o~~听着苏环的话，‘不想再跪了’心里一阵疑惑。要知道瑞雯已经是七个人头在身，击杀了豹女之后，就直接超神了。这是一种荣耀，并不是很常见，所以很少会有人把超神的人头让出，有得甚至因为你抢了他的头，而对你大骂特骂。而且瑞雯杀人剑在身，虽说助攻同样可以得到一层次，但是杀一个人却是增加两层，所以‘不想再跪了’很是不解。“瑞雯大神，你出了杀人剑，豹女的人头你收了吧。而且你再杀一个就超神了！”想了想‘赢了吃键盘’还是拒绝了拿这个人头。“没关系，杀人剑助攻也是可以叠起的，而且人头总不能我一个人全拿了吧，我现在装备经济已经领先很多了，自然人头该让的要让，要不然后面打团的话，对面针对我，你们怎么办？”苏环听闻，淡淡笑道，对发条却是增加了点好感，当然苏环现在并不知道潘森已经挂机了，如果知道的话，这个人头他估计是不会让的。如果豹女知道自己这个人头，对方正在谦让，推来推去的话，估计都要一口血喷涌而出，死不瞑目了。‘不想再跪了’一听，更是觉得瑞雯大神深谋远虑，想了一想觉得有道理，随后就不再客气，直接一记普攻带走豹女。“玩家‘不想再跪了’击杀了‘妹控赛高’”看着豹女的id，苏环一阵汗颜，估计又是一个死宅。“呵呵，还想杀人家瑞雯，这就被人抓死了。”呆在泉水的潘森一看，笑着嘲讽道。豹女一听，脸色怒气一闪而过，但是他并没有说什么。自己确实是非常大意了，也有些抱着侥幸心理了。以为对方会去拿小龙，却是没有想到自己的心里有些被摸透，直接被蹲。现在这种局势要怎么打，想着自己这把是晋级赛，豹女心中非常不甘。但是他却没有任何办法。击杀了豹女之后，已经没有人可以阻止蓝色方拿下小龙了。时间来到游戏九分钟，蓝色方拿下了第一条小龙。打完小龙后，苏环看见发条就想原地回城。“别走，把对面的蓝buff给拿了先。”‘不想再跪了’闻言一愣，随后反应过来。跟着苏环来到紫色方蓝buff处，发现竟然真的有蓝buff！！‘不想再跪了’瞬间又是一阵膜拜，要知道从游戏开始到现在，野区根本就没有视野，一片漆黑。所以他根本不知道buff的刷新时间。“瑞雯大神，你怎么知道对方的蓝buff刷新了!？”‘不想再跪了’忍不住心中疑惑，开口问道。“很简单，对面盲僧先是打完我们红buff，也就是说七分钟的时候我们自家红buff就又会刷新出来。”“而前面盲僧抓过你一次的时候，身上是有双buff的。”“在一级的时候，你也看到对面入侵了我们的野区，那么对面就是先红，再蓝。”“我们自家红buff刷新之后，和对面蓝buff的刷新时间也就相差不到一分多钟。”苏环一边打着蓝buff，一边说着。“这个蓝buff先给我，下个给你。”随后看到蓝buff死血的时候，突然说道。见瑞雯收下蓝buff之后，‘不想再跪了’又是按下回城键回城。苏环一看心中无奈，看来低分段的意识普遍不是很好。先前他看了看面板，豹女复活时间还没到，伊泽瑞尔和琴女已经出现在下路了，只有一个盲僧不知道在哪，不过苏环也不在意。“别回去，把中路塔给拆了先。”看着回城的发条，苏环提示道。‘不想再跪了’一听顿时泪流满面，想回一个城怎么那么难。而且，瑞雯大神你节奏太快了好吗，我完全跟不上啊。当然虽然这么想，但是他也是瞬间停止回城，跟着苏环跑到中路，推线推塔。期间盲僧看到，还想跑来守塔，不过被苏环再塔下两段‘折翼之舞’一打，瞬间吓得退回二塔。而且盲僧也发现瑞雯脚下的蓝buff，至于怎么来的，已经不用去猜了。…………游戏时间来到十分钟出头，紫色方上中两路各自被拆了一塔。回家出完装备后，瑞雯直接朝着上路走去，中间顺便帮发条拿了自家的蓝buff。“怎么回事，好久没看到潘森了。”看着一大波兵线，苏环心中一阵疑惑。随后苏环在所有人的频道内打字。“潘森呢，怎么不见了。”看到瑞雯的疑问，紫色方一众都有些无奈，知道潘森挂机的事情，肯定瞒不住，索性说了出来。“瑞雯大神，潘森直接被你打成煞笔了，挂机去了。”“大神脚下留情啊，这才十分钟出头，两座塔就被你给拆了，还能玩吗。”“瑞雯大神，你要是把装备全卖了，出去发果照你。”“大神，这一把咱好好玩，玩个一小时吧。”…………一瞬间好几条信息涌现，苏环一阵大汗，却是没想到潘森竟然直接挂机了。而袁世凯也是看见这些信息，转过头来，竖起大拇指。“吊！”“大神出去求加好友，求带双排，求飞啊。”发条看到对面潘森直接被打挂机了，心里一阵震动不可置信中，随后非常激动道。袁世凯看到，咧嘴笑道。“滚粗，瑞文大神正在和我双排呢！”“草，又尼玛输在起跑线上。”发条一阵泪流，他发现这些大神练小号，基本上都是来带朋友或同学双排的。想求带，可谓难于上青天。“对面的给中推吗？”苏环有些想快点结束这一把了，既然潘森都挂机了，本来5v3都有些艰难了，现在4v3的状态下凭借着现在紫色方的发育情况来看，已经无法阻止自己了。现在苏环的装备是：杀人剑、残暴之力、暴风之剑、吸血鬼节杖、草鞋。是的，十分钟出头，苏环的装备已经让紫色方众人恐惧，基本上现在只要遇到紫色方的人，大招都不用开启，就可以直接一套带走。就算四人一起来抓，他都不惧。而且苏环的杀人剑已经九层了，亦是为其增加了大量攻击力。看到瑞雯的话，紫色方一众非常憋屈，心中愤怒，都下定决心不投降。“大神别逗，咱慢慢玩不行吗？”“瑞雯大神，求放过上路。”“大神，请容我再说一句，卖了装备，发果照哦。”…………好吧，看样子都很不服输，既然这样的话，那就别怪我不客气了。随后苏环也不说话，直接把兵线飞快的推进。他决定了，直接把上路的水晶给直接推了。当然要是对面敢来抓他，他不介意让对面的知道什么叫势不可挡，什么叫无解状态下的瑞雯。顺便，自己队友也可以趁那个时候速度推塔。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 陷入险境的瑞雯？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21124.html",
		"content": "    感谢【改id已占用】打赏~~o(n_n)o~~下面正文：把兵线推到紫色方上路二塔，苏环并没有第一时间拆除，而是反身往紫色方红buff的方向去了。一来到红buff的方向，瞬间就看见正在和蜥蜴长老肉搏的盲僧。而盲僧一看到瑞雯，吓了一跳，想也不想，隔着墙‘侦查守卫’一插，一个‘金钟罩’直接跑掉。至于用惩戒偷红buff，盲僧想过，但是他不敢。看着对面瑞雯的装备，在看着自己身上的装备，只是堪堪裸了一把蛋刀，一双草鞋，可见被苏环给欺负得有多惨。不过就算盲僧想抢，苏环也不会给他机会，直接把红buff拉近草里，使其失去视野。“瑞雯大神，给条活路啊。”要知道盲僧这把只是收掉了第一个红buff，随后的红buff，基本被瑞雯控得死死的。“给中推吗？”苏环调、戏道。盲僧一看，口中的话，便是一噎，瞬间无语。见对方不说话，苏环也不在意。收掉红buff之后，便操控着瑞雯，直接跑到上路拆掉其第二座防御塔。不过十分钟出头，紫色方的上路已经被苏环已通关了。随后苏环也不撤退，直接推着兵线往紫色方高地推进。“怎么办，对面瑞雯，是要一口气把我们的水晶给拆了的节奏啊。”盲僧一看，心里的无力感犹如海浪一般汹涌而来。紫色方众人看着，正在拆着自己高地塔的瑞雯，都是无可奈何。现在这个瑞雯真是无人可挡了，一个人去守塔的话，根本顶不住，对面瑞雯可能连大都不需要开启，直接就可以秒了己方的人。而如果盲僧和豹女两人去守的话，对面瑞雯可能顾忌防御塔的伤害，不敢塔下杀人，但是对面发条就会在这个时候疯狂推塔。至于四个人去抓的话，或许可能抓死瑞雯，但是这值得吗？无解，当真无解。随后一想到挂机的潘森，紫色方众人心中的愤怒一瞬间涌了上来。要是潘森不挂机的话，这把还是有得打的。“唉，要不，给中推算了。”深深的叹了口气，盲僧迷茫道。装备差距，等级差距，已经让盲僧绝望，他已经不想玩了。话音刚落，系统提示音便传来，上路的高地塔也被瑞雯给拆了。而这个时候，苏环没有了对防御塔的顾忌，就算对面来守他也是不惧。随后便是马不停蹄的朝着紫色方水晶赶去。“不管了，不能在坐视着瑞雯拆水晶了。伊泽，琴女，回家。下塔也别要了，盲僧和我从后面包抄。”看着正在狂拆水晶的瑞雯，豹女心头一阵无名之火掀起。实在是太猖狂了，这才十几分钟，上路的水晶就要被拆完了。“好！”下路两人看了也是一阵气恼，瑞雯实在是太肆无忌惮了，听到豹女的召唤，随后也不管下塔了，直接跑进草丛原地回城。而在中路继续猥琐补兵的发条，看到对面豹女突然之间消失了，随后想到苏环的吩咐。立刻在小地图中打信号。“瑞雯大神，对面豹女消失，估计是去上路抓你去了。”而这时袁世凯也转过身来，说道。“伊泽和琴女回家了，估计回去抓你了。”“发条你继续推线，把兵线推到塔下就来支援。”苏环听到两人的提示，也不在意对着发条说道。“没问题。”发条一听，心中兴奋，知道估计等下又要有人头爆发了，而且对面还是四人去抓瑞雯，他要看看这位大神能不能从四人的手下逃出生天。“大总统，你就不用来了，估计你也赶不上，把下路通关了先。”“行，你小心点。”袁世凯应道。看了看小地图，紫色方四人都已经消失不见了。但是苏环也不着急，看着只剩半血的水晶，继续拆着。当苏环要将水晶拆掉的时候，突然发现从墙外阴影处，一发‘标枪投掷’直直的朝着自己呼啸而来。不过距离那么远，苏环只是微微往左边移了移，便直接躲了过去。随后他继续拆着水晶，当他看见盲僧一个‘天音波’朝着自己踢过来的时候，苏环发现下路两人还没有出现。眼中精光一闪，也不躲避，就让‘天音波’踢在自己身上。随后最后一击普攻，直接拆掉了紫色方上路的水晶。蓝色方超级兵出击。听到系统提示，紫色方众人心中非常不舒服。这才多久，超级兵都出现了。盲僧也是心情压抑，但看到‘天音波’击中对方的时候，心中一喜。之后二话不说，一个‘回音波’迅速踢了过去。就在盲僧飞踢而来的时候，苏环瞳孔猛然一缩。他看到下路两人竟然迅速的赶到了他前方，再仔细一看，原来对面两人都买了‘家园卫士’。不好，心念转急之下，苏环暗自叫遭。他确实是没想到，对面想杀自己的心，是那么猛烈急切。要知道想要出‘家园卫士’至少是要一千多经济，对面伊泽瑞尔出了就算了，毕竟他是adc，有着小兵的经济，足够前期来买‘家园卫士’。但是他没想到琴女也出了一个‘家园卫士’，一个辅助位，在没有助攻或人头的情况下，前期经济情况是非常差的，更何况对面琴女一个助攻都没，还在下路死了一次。所以对面只有这‘上古钱币’这件装备补充着一点经济。脑中稍微一想，他便知道了对方的计划。但是他也没办法，盲僧猛扑过来的话，自己要是闪现，对方盲僧也可以闪现把自己踢向琴女的方向。到时候琴女一个大，把自己控住，伊泽瑞尔在一套输出，然后豹女再丢一个‘标枪投掷’自己估计不死都得残。之后就别想要杀人了，估计逃命都悬。不过……以为这样就能杀我，就太天真了。苏环嘴角翘起，微微咧开，无声的笑着。虽然之前却是有些惊讶，但是转念间一想，或许这也是一个反打的机会。紫色方看见盲僧一个‘回音波’迅速的靠近瑞雯，精神不由得一震。“瞎子好样的，把瑞雯踢到琴女身边，我们一套带走他。”“别踢错方向了，小心瑞雯有‘勇往直前’”盲僧一听不由得撇了撇嘴，对面瑞雯有‘勇往直前’自己也有插眼w，照样可以踢回去，要是闪现的话，自己亦是有一个闪现，不管怎么说这个瑞雯这次是死定了。仿佛是看到了瑞雯惨死在己方四人的围殴之下，盲僧心情非常愉悦。要知道作为一个打野，他竟然被对面的上单给抓称这样，基本算是废了。按照以往来看，都是他抓得对面上单痛苦不堪，求饶不已。只是这一把……一想到前面那么凄惨，盲僧心里就想哭。看你这次怎么办，盲僧心里恶狠狠道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 苏环的光速微操",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21125.html",
		"content": "    “快跑！”后方王清雅看到瑞雯陷入险境，不由情不自禁，脱口而出。话一出口，王清雅就捂住嘴巴，脸色微红。她自己都不知道自己是怎么说出这两个字的。她却是不知道，她已经被苏环的瑞雯给带入了节奏当中，已经深深被这场精彩战斗而吸引。这，就是英雄联盟的魅力所在，这，也是电竞游戏之所以可以成功的所在。它能够深深的牵动人心，让其为胜利喜悦，为失败而失落。然而最能让人心生愉悦狂喜的是逆风翻盘，以少胜多。这就是电竞游戏的最能让人疯狂迷恋上的原因。而英雄联盟就是这样一款可以让人笑、让人喜、让人怒、让人怨……的游戏。这一声‘快跑’苏环也是听到了，毕竟有些大声。不过这个时候，他可不敢分神。就在盲僧猛扑到自己身边，接下来就要一个大招‘猛龙摆尾’踢向琴女方向的时候。苏环看到其屏幕内，盲僧使用出大招‘猛龙摆尾’的动作画面时，当那一脚就要踢到瑞雯的身上的时候。“就是现在！！”苏环瞳孔一缩，精神异常集中，整个人都绷紧了。一个闪现往对面伊泽瑞尔突进，但是距离还是不够，随后瞬间接上‘勇往直前’再突进一段距离。而在苏环使用出‘勇往直前’的同一时间，大招‘放逐之锋’闪电开启，取消了瑞雯那极其缓慢的大招前摇状态。但是，距离伊泽瑞尔还是不够近，而就在这时，盲僧的一脚几乎在苏环闪现的同一时间狠狠的踢了上去。那么这一踢，是否有效？系统判定有效。当看着瑞雯又被狠狠带了一段距离之后，苏环心中松了一口气，随后眼中杀戮爆发。那么，来吧。即使剑是断的，整个场面我也能hold住！！这一脚，直接就把瑞雯踢到了伊泽瑞尔的身边。……………………“卧槽卧槽卧槽！！”还在中路推线的发条，一见到这操作，直接目瞪口呆。在他眼中，由于视觉问题，他所看到的是。盲僧一个大招‘猛龙摆尾’击出之后，随后瑞雯大神直接在半空中一个闪现，之后一个‘勇往直前’再开启大招‘放逐之锋’，一下子直接被踢到紫色方伊泽瑞尔的身边。一个瞬间，三个动作。这手速简直爆表了，有木有！！然而他不知道的是，被盲僧的大招‘猛龙摆尾’踢到半空中，是不能做任何动作的。而之所以能在空中完成这三个动作，只是在被盲僧踢到之前所做出来的操作而已，所以就造成了一种视觉错乱的效果。发条没有看清，但是在后方的王清雅却是由于精神十分注意集中，仅次与苏环，所以她看得清清楚楚。“神…神操作！！”当真真正正的神操作出现在王清雅面前的时候，她激动异常，毕竟是亲眼所见，清清楚楚的展示在她面前。而瑞雯做完那三个动作确实极其飞速，堪称光速。要知道瑞雯是在盲僧一脚快要踢到其身上的时候，直接瞬间用出闪现、勇往直前、放逐之锋三个技能。而要是在用出这些技能之前，被盲僧踢到的话，那么瞬间就有可能被打断。毕竟被盲僧踢到之后，是不能使用任何技能的。“清雅姐，清雅姐。”这时候旁边的李青青对着王清雅叫道。“怎么了？”眼神尚处于震惊当中，王清雅下意识道。“我刚刚好像看到这个人的手指好像出现幻影，只不过是一瞬间，一下就消失了。你说这会不会是错觉。”李青青心中有点怕怕的说道。“什么？幻影？”王清雅再一次震撼，她感觉这一天所受到的冲击比她出生到昨天都要多得多，但是她没有怀疑。盲僧的那一脚‘猛龙摆尾’，加上动作画面，估计都不足一秒。而瑞雯还是在那一脚快要达到其身上的时候才使出闪现、‘勇往直前’和大招‘放逐之锋’。也就是说留给瑞雯操作的时间不足0。5秒。0。5秒能干吗？王清雅不知道，但是现在她知道了。这一刻，王清雅下定决心，无论如何都要邀请对方加入电竞社。她知道，眼前之人，未来的电竞之路估计不一般，不可能局限与一所小小的大学。但是再过一个月全国高校联赛就要开启了，只要有眼前之人的加入，或许科技大学能触碰一下那遥不可及的冠军之位。而最主要的是，在这个日渐由英雄联盟主导的世界，眼前之人，到底能走到哪一步？她很想看清。………………苏环心中非常激动，他知道他的操作突破了。他没想到一把普普通通的低端排位赛，能让他的操作有所突破。那一瞬间，他虽然看不到，但是他知道估计的手指会出现一种幻影的视线错觉。而在苏环前世，这是他梦寐以求，没有达到的一种极端情况下的光速微操。在前世视频中，他也没有见过这种光速操作。这是他心中幻想出来的操作，这一刻他达到了，而且是在那么极限的状况下实现。手速的突破，使得他左手有些颤抖，但是没关系，这并不阻碍他接下来的操作。他微微翘起的嘴角，克制不住张大，无声的大笑着。没想到，没想到竟然真的达到了光速微操的境界。随后看着就在自己身旁的没有任何反应伊泽瑞尔，眼中杀戮之气掠过。那么，小黄毛，准备好了吗？一记普攻加‘震魂怒吼’的晕眩和红buff效果黏住了伊泽瑞尔。随后一段‘折翼之舞’毫不犹豫的迅速甩出，触发被动普攻击出，同一时间二段‘折翼之舞’接上普攻。最后激活第三段‘折翼之舞’狠狠下落，就要击飞伊泽瑞尔的瞬间，大招‘疾风斩’瞬间甩出，而第三段‘折翼之舞’紧接其下。一瞬间，在伊泽瑞尔还没有反应过来，连e技能‘奥术跃迁’都还没有使用出来的时候，就被秒了。“。。。。。。”这是在伊泽瑞尔死后，他打在屏幕上的信息。他不知道刚刚发生了什么事情，距离自己那么远的瑞雯一瞬间就扑倒自己旁边，把自己秒了。他还没有反应过来。“怎么回事！？”琴女看着眨眼间被秒的伊泽，瞬间傻眼。手中的大招‘狂舞终乐章’下意识的放出。瑞雯被晕眩住了。但是现在已经没有用了，这一刻伊泽被秒，而豹女则是离得太远了。是的，刚刚那一段操作，直接脱离了豹女‘标枪投掷’的范围，达到了两发‘标枪投掷’的距离叠加才能命中的范围。现在想要标中瑞雯的话，不可能。至于盲僧想要接近，却是有可能。一个闪现，加上插眼w，倒是可以接近瑞雯。但是现在这样做已经没有用了，伊泽瑞尔已死，豹女的‘标枪投掷’又难以命中。这样做的话，就是再送一个人头而已，而且这一刻，紫色方正处于尚未反应过来的震撼当中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 亚洲区王者‘雷霆万钧’",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21126.html",
		"content": "    感谢【anf破破】1888起点币打赏，特为其加更一章以后只有盟主，才会加更，作者君只有几章存稿，还是个手残，没办法，只有出此下策了。还请大家手下留情！勿怪！(⊙o⊙)顺便求推荐票票看到一瞬间被秒的伊泽瑞尔，紫色方语音内一阵大乱。“怎么回事，伊泽怎么被秒了？距离那么远。”豹女看到一瞬间被秒的伊泽，还没反应过来。“好像是被瞎子一脚给踢过去的，只不过瞎子的大招可以踢那么远吗？”琴女有些不确定道，连自己都有些不相信瞎子的‘猛龙摆尾’可以踢出那么远。“我踢得时候，好像看到瑞雯用了闪现？”盲僧想了想刚刚，大招甩出，好像看到了白光一闪，只不过太快没怎么注意。“他用了闪现，你技能不就被打断了吗，怎么可能踢得出去。”豹女无语道。“可瑞雯确实是用了闪现，不然你给我解释一下，怎么回事。”盲僧心中也是非常疑惑，但是他确实是看到瑞雯用了闪现，只不过死都想不出为什么闪现之后，自己大招‘猛龙摆尾’还可以击出。“我好像有点看清楚了。”瞬间被秒，极为悲催的伊泽瑞尔看着屏幕的黑白画面，哭笑不得的说道。“怎么回事？”紫色方三人异口同声的说道。“好像是瑞雯被盲僧给踢到半空中，然后闪现突进过来。”伊泽瑞尔有些犹豫的说道。“不可能，被瞎子踢到的话，在半空中是不能作出任何动作的。”盲僧一听，马上驳回，想来是经常玩瞎子的一个人。“怎么不可能，我还看到他在半空中用出‘勇往直前’和大招‘放逐之锋’了呢，不然瑞雯那一小截的护盾是怎么出来的。”伊泽瑞尔见盲僧不信，有些急了，又把刚刚看到的情况说了出来，顺便指出瑞雯尚未消失的护盾。豹女听后，倒吸一口凉气。“你是说，对面瑞雯在被盲僧踢到空中，一瞬间，闪现，‘勇往直前’，开启大招‘放逐之锋’然后突到你脸上？”“对啊……卧槽，那他手速要多快。”伊泽理所当然的答道，随后一愣。好似想到什么，一瞬间瞠目结舌。“我还想问呢，而且照刚刚看来，你被秒了之后，我们都还没反应过来呢，琴女还是等你死了，才有反应放大。”豹女没好气的说着，心里却是一阵心悸，对方那超越人反应的手速确实恐怖。紫色方的一众人又是一阵沉默。“你们说，瑞雯会不会是王者组的人？”琴女不由猜测的说道，本来还以为对面瑞雯是白金组或钻石组选手，现在看到如此恐怖的手速和操作之后，却不这么认为了。“你觉得他是哪个区的王者？”“世界区？”琴女大胆猜测，他倒希望瑞雯是世界区的王者，就算这把输了也可以拿出去炫耀炫耀。“不可能，世界区总共就十位王者，且曝光率极高，据我了解，没有哪一位王者是能把瑞雯这个已经退居二线的英雄，用的那么血腥暴力的。”豹女一听，摇了摇头，作为英雄联盟狂热者的他，经常会看一些精彩锦集，里面也有一些世界区王者组的视频，没有发现哪一个王者精通瑞雯的。“难道是亚洲区的‘雷霆万钧’？”瞎子突然说道。‘雷霆万钧’是亚洲区王者组比较喜欢玩瑞雯这个英雄的人，有着‘亚洲第一瑞雯’的称号，在王者组的排位也是经常使用瑞雯打爆对方。不过那是在s3赛季的时候，自s4赛季瑞雯被砍了之后，‘雷霆万钧’就很少使用瑞雯排位了，紧跟潮流的使用蒙多、鳄鱼、龙女等这些s4热门的上单英雄。而‘亚洲第一瑞文’的称号也渐渐从他身上消失。毕竟当一个人长时间不使用一位英雄的时候，那么其状态，再下次玩的时候会有些生涩，甚至技术下降。“有可能，毕竟‘雷霆万钧’也是华夏人，可以轻松的在国服创建小号。”豹女有些赞同的点了点头。在这个世界的英雄联盟，并不像前世苏环那样只有国服一个大区，随后是几十个小服务器的状况。在这个世界，英雄联盟只有五个巨大服务器。国服，顾名思义，这是每个国家都拥有的大区。只要是国家，都会有专门的一个服务器，供国家的玩家们娱乐竞技。在国服中，王者上限是两百人，钻石组的玩家，按照国家的人数会做出相对的调整。比如，华夏，具有十几亿人口，其钻石组的人就达到五万人的上限，但是相对华夏的玩家来说，五万钻石太少了。而像韩国这样人口稀少的地方，钻石上限只有可怜的五千人，当然王者组的人员是固定不变的依旧是两百人。然后是亚洲区、欧洲区、美洲区，在这三个大区之中，每个大区的王者上限是五十人。是的，人数比国服多了不知几倍的三个大区，王者上限是五十人。这也导致了其竞争的激烈程度，王者要时常排位，保证不至于掉到璀璨钻石i。钻石i的人则想冲击王者，达到巅峰。钻石v的人却是想保证自己的位置，不至于被华贵铂金i的玩家给挤下去。而在后面无数的华贵铂金i玩家，则是打破脑袋都想冲入钻石门槛。毕竟这三个大区，每个大区的钻石玩家上限是十万人，相对总人数，却是太过于稀少。最后就是世界区了……世界区，占据着全球人口七十亿人口的十分之一，在这个服务器中有近七亿的玩家。而在2014年初，玩英雄联盟的总人数有十亿之巨，其中七亿人口聚集在世界区。当然这其中肯定不乏有小号横流……但是这也足够恐怖，要知道在苏环穿越来的那个世界，总人数也不过五千多万，同时在线人数只有一千一百万。和这个世界十亿玩家一比，二十倍的差距，可谓天壤之别。而世界区的王者，只有区区十位。没错，占世界最多的玩家，只有区区十位王者上限。这十位王者，站在巅峰，俯视着近十亿的玩家。而世界区的钻石玩家上限，也就一百万罢了。世界区近七亿玩家，只有一百万的钻石，十位王者，可以说含金量非常之高了。只要能上钻石的玩家，意识技术，都是非常不错的。可以说是站在巅峰的一小撮人。所以当琴女说瑞雯是世界区王者大神的时候，豹女才会直接否定，直说不可能。“对面的瑞雯，不是‘雷霆万钧’。”这个时候伊泽瑞尔听到豹女有些赞同的话，突然说道，语气肯定。“为什么？”听着那肯定的语气，豹女不解。犹豫了一下，伊泽瑞尔看了看旁边的人，见其没表示什么，咬了咬牙说道。“因为雷霆万钧，是我哥哥，他就在我旁边，没在玩游戏。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 ‘雷霆万钧’的凝重",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21127.html",
		"content": "    感谢【altria丶】【疯子skt】【该id已占用】的打赏。下面正文：“啥！！？”“什么！？”“卧槽！！”“不可能吧。”伊泽瑞尔话音刚落，紫色方众人一阵惊叹，连挂机的潘森都忍不住叫了起来。听到众人的惊叫声，伊泽瑞尔心中表示愉悦，对于他哥哥‘雷霆万钧’，他是很崇拜的。每次当别人知晓他哥哥是亚洲区王者组的人时，那种不可置信，激动异常的神情，都带给伊泽瑞尔非常大的自豪感。伊泽瑞尔并不嫉妒哥哥的成就，因为他们两兄弟感情从小时候就非常要好，每当有人欺负他的时候，他哥哥便会站在他身前，遮风挡雨。十几年的兄弟之情，感情非常浓厚。“哥，你不介意吧。”伊泽瑞尔小心翼翼的看着旁边的男子，其白净俊朗的脸上，一对漆黑眸子，带着淡漠的神情，正在紧紧盯着电脑屏幕沉思着。“臭小子，说都说了，还来问我。不过，你觉得你的队友会信吗？”‘雷霆万钧’听到后，从沉思中缓过来，随后笑骂道。果然……伊泽瑞尔的耳机内又响起了队友的声音。“伊泽，你不会骗人吧，你要是‘雷霆万钧’弟弟的话，怎么才不屈白银v。”“就是，‘雷霆万钧’可是亚洲区王者组的人，亚洲区顶尖战队‘天庭战队’一线主力上单，你才国服白银段位，这相差太大，根本没有说服力。”……听到队友不信任的话，伊泽瑞尔心中气愤，但是他也没有跟队友深入解释什么，毕竟这只是一场路人赛。见伊泽瑞尔不说话，紫色方众人都以为他在开玩笑，所以也没怎么在意。“对了，这把结束之后，你把视频发给我，要对面瑞雯视角的。”‘雷霆万钧’看着屏幕上已经超神的瑞雯，知道接下来的战斗已经没有悬念了，淡淡的说道。“哥，这个瑞雯很厉害吗？”伊泽瑞尔看着转身离去的‘雷霆万钧’，对着其背影，忍不住问道。“非常厉害。”‘雷霆万钧’身体一顿，随后声音传来，给了一个非常肯定明确的评价。但是这个评价却是让伊泽瑞尔心中一震，要知道自己的哥哥可是亚洲区的五十位王者之一，可谓是立于电竞巅峰，心中可谓是非常自傲的，但是现在却给了一个那么高的评价。“那么，哥哥，你和那个瑞雯谁比较厉害。”伊泽瑞尔再次问道，实在是心中疑问甚重，不得到答案估计他晚上都睡不着了。这一次‘雷霆万钧’步伐不减，就当伊泽瑞尔以为哥哥不想回答这个问题的时候。“不知道。”走到门外的‘雷霆万钧’突然转身回答道。是的，不知道。因为没有对线过，所以他不知道对方的具体实力。但是‘雷霆万钧’心里却是异常的凝重，他刚刚确实被瑞雯的操作给震住了。零点五秒，三个动作，这是超越人体极限的操作。他能够想象得到，那一刻蓝色方瑞雯的手速到底有多快。估计，应该会出现一瞬间的幻影吧，‘雷霆万钧’脑中想到，却被自己大胆的想法吓了一跳。“那么哥你用瑞雯和对方瑞雯solo的话，谁更厉害。”伊泽瑞尔一听到‘不知道’这三个字的回答，心中不满，这回答也太模糊了，随后直接开门见山的问道。“小闲，英雄联盟，它是一个团队游戏，一个推塔的游戏，一个人再强终究是拯救不了世界的。”‘雷霆万钧’听到弟弟的问题，一阵头疼，只得糊弄过去。“那我们这把5v3，却被对面瑞雯一个人给搅成这样，难道不是对面瑞雯拯救世界吗？”伊泽瑞尔指着屏幕道，便看见盲僧已经被蓝色方的瑞雯给击杀了。“triblekill(三杀）”而在之前由于琴女距离瑞雯太近，被其红buff黏上给击杀了。伊泽瑞尔看到后眼角抽搐，这个瑞雯太凶了。“那是你们太弱了，又不懂得配合。”‘雷霆万钧’被问的有些不耐烦了，有些没好气道，却是不知道这一句话直接把自己前面的一句话给驳回了。“哥，我们最后的那一下配合，难道不好吗？”要知道，在看到对面瑞雯拆水晶的时候，紫色方的四人就商量好了，以‘家园卫士’的加速，打瑞雯一个措手不及。而他们也是配合极好，只是没想到瑞雯的操作太过逆天，直接在逆势的情况下，凭借着操作直接反转。‘雷霆万钧’听后一愣，由于注意力全部集中到蓝色方瑞雯身上去了，所以到时没怎么注意紫色方的配合。随后想了想，才发现紫色方刚刚的配合，确实是不错，一般人基本都会被打个措手不及。“小闲，一个人的实力，并不是全部体现在操作上，而是体现在综合实力上的。”‘雷霆万钧’想了想，觉得有必要为自己弟弟解释一下。要不然只注重操作，而不去注意团战，找不到自己的定位，就非常糟糕了。“什么是综合实力？”作为一个刚入白银的伊泽瑞尔表示不解。“综合实力，表现在一个人的补兵、意识、操作、走位、团战以及明确认识自己的团战定位。”“而我刚刚之所以说不知道，是因为我只看到瑞雯在你们配合下的表现。”“前面瑞雯如何，我是没有看到，所以我才让你结束游戏之后，把蓝色方瑞雯视角的视频录制出来，发给我。”一口气说完，‘雷霆万钧’看着有些愣愣的伊泽瑞尔不由摇了摇头，看来自己这个弟弟确实是不适合玩游戏，不过倒是个学霸。想到其成绩，‘雷霆万钧’自豪的笑了笑。自己弟弟在学校可是常年霸占着全年级第一，可谓是货真价实的学霸级人物。只不过游戏天赋确实是不堪，不过这就是所谓的西边不亮，东边亮的意思吧。“好了，这把玩了，你先把老师布置的作业做了先。”本来‘雷霆万钧’只是想让自己弟弟先把老师布置的作业做完，没想到无意间却发现了一个隐藏的高手，也算是一个意外之喜了。至于胜负，在‘雷霆万钧’眼中已经没有悬念了，就算潘森后悔了，不挂机。照样也挽救不了现在的局势。看着屏幕中，瑞雯配合发条，两人包抄把豹女杀死后，‘雷霆万钧’不由的摇了摇头想到。这一把的胜利已经不需要去看了。胜利是属于蓝色方的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 曙光和奶妈的震惊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21128.html",
		"content": "    感谢【该id已占用】打赏！下面正文：见己方四人抓瑞雯不成，反倒是被蓝色方瑞雯和发条来了个伪团灭。紫色方一众人，已经生不出什么反抗心思了。“瑞雯大神，求问个问题，回答了就给中推啊！”苏环一看，一乐。现在给不给中推都一个样了，只不过是时间的多少罢了。要知道他在拿了三杀，在配合发条混了个助攻之后，杀人剑已经十六层了，伤害简直恐怖爆表，而现在游戏时间还不到二十分钟。不过他还是在屏幕上打字道：“问吧，能说我就说。”“大神，你到底什么段位的？”苏环一愣，想着前世那最后一把王者晋级赛，也不知道怎么样了，不由叹了口气。“我只是个不屈白银v的。”看着屏幕上一堆“。。。。。。”，苏环也不多做解释。时间来到近二十分钟。“卧槽，怎么回事。”正在挂机的奶妈估计是看时间快到二十分钟了，就进来看看情况，准备发起投降。一看却是下了一大跳，不由揉了揉眼睛，确定自己没有看错。对面上路和中路的水晶已经被拆除了。而己方只是下塔快掉了，但还是丝血坚挺着。这时候，系统提示传来，蓝色方曙光女神成功连接上线。苏环看到脸色不由一黑，看来这个辅助也不是掉线，而是看到奶妈挂机，觉得这把没什么希望，直接退游戏，接近二十分钟的时候才重新连接，准备投降然后下一把。这时间掐的真准，苏环无语的想着。“二十。”一进游戏的曙光女神，估计还没有看到战场的情况，直接来了一句。“。。。。。？”然后便看到反应过来的曙光女神，在屏幕上打着一串句号，后面还接了一个问号。表示其震惊和疑惑。“发条，怎么回事。”奶妈也是心中震惊疑惑，难道对面集体掉线了？这也是曙光女神心中的疑惑，他上线本来就是为了投降，结果一看对面上中两路水晶都破了。“哈哈，瑞雯大神拯救世界！！你个逗比，还想和大神抢上单。”发条见奶妈提问，不由嘲笑道，心中狠狠的出了一口恶气，就算两个挂机也不能阻止瑞雯大神的拯救世界。不过一想到瑞雯大神是和女警双排，一瞬间发条心中无奈。要是这大神是单排的话，死皮赖脸都要抱大腿啊。要知道他之前，已经五连跪了。赢了出去，等个几分钟，不然瑞雯大神排到对面变成敌人，他就欲哭无泪了。当然也有几率再一次排到队友，但是他可不敢赌，还是稳点好。听到发条的话，奶妈和曙光女神同一时间打开信息面板，这一看直接瞎了。十六层杀人剑，饮血剑，最后的轻语，残暴之力，冷却鞋。这尼玛是还没到二十分钟的装备？在看补兵，近两百个补兵。心中一震，这是青铜白银段的补兵数？最后再看数据。10：0：2两人不由倒吸一口凉气。好像瑞雯对线的是潘森吧，怎么会这样？随后他们看了看对面潘森。等级五级，装备无。“对面潘森挂机了？”奶妈忍不住又问道。“准确的说，是被瑞雯大神打挂机的。”发条得意的说道，那表情好像是他打爆的一样。“什么，在没有打野帮助的情况下，把潘森打挂机？”曙光女神这时候从震惊中缓了过来，听到这话心中又是一震。要知道对面上单潘森和己方上单瑞雯，就是促使他退出游戏的原因。本来4v5就不好打，上单还是瑞雯对潘森，在没有打野的情况下不是要被爆吗。当时他想了想，就直接退出游戏，决定等二十分钟在上路投降，直接让己方变成3v5的状态。没想到一上线，竟然是这样的情况，让他对于自己的挂机有点羞愧脸涩。游戏来到了二十分钟，紫色方五人投降，这一把3v5的战斗，以蓝色方胜利告终。“卧槽，苏环你太吊了。”当游戏结束时，袁世凯看着屏幕上胜利的标志，忍不住激动，大叫了一声。“我去，大总统，你小声点。”看着大量愤怒目光朝着这里聚集而来，显然是被袁世凯那大嗓门给吓了一跳。“原来他叫苏环。”心潮澎湃的看完这一把战斗，王清雅就要邀请对方，却被旁边的袁世凯给吓了一跳。然后王清雅看着屏幕胜利的标志。“怎么会是不屈白银v？”王清雅一愣，而且看情况是刚刚晋级上来的。随后王清雅心中狂喜，看来眼前这个人是那种极具天赋的电竞玩家，只不过现在还没有被人给挖掘出来。不过是金子，在哪都会发光。那么就让我来当这个伯乐吧，王清雅心里暗暗道。“苏环，还双排不。”见识到苏环的实力，袁世凯兴奋道。“不了，你也知道我通了一晚上的宵，现在精神萎靡，我得先回去睡一觉。”苏环笑着说道。只不过穿越而来的他，正是精神充足，哪会疲惫。看着自己有些颤抖的左手，苏环心中微微苦笑，这才是导致他需要休息的原因。极限的光速微操果然不是一般人可以用出来的，现在继续排位的话，也不是不行。可是这会对自己的左手造成伤害。苏环自然不会因为区区游戏，而至自己的左手而不顾。“对了，苏环。差点忘记跟你说了。”突然旁边的袁世凯一拍脑袋，对于差点忘掉的事有些懊恼。“什么事？”苏环疑惑。“房东要你快点把房租给交了，不然要赶你走了。”袁世凯看着苏环，眼中担忧，显然是不希望因为没钱而被赶出去，不过他也没说要借钱给对方。因为苏环是孤儿，导致了其自尊心极强，上次差点翻脸，就是因为袁世凯想借钱给苏环，所以现在袁世凯根本不提借钱的事。苏环一听，脸就跨了，这真是哪壶不提，提哪壶。“知道了。”苏环恹恹的道，要知道他身上加上银行已经没有多少钱了。而房租是按照一年来交的，‘苏环’和袁世凯租的房间是两室一厅，地位也比较好，所以比较贵，一年房租整整要一万软妹币，两人的话就是一人五千。可是五千，现在苏环也拿不出。至于为什么那么穷，还要在外面租房子，就是因为其女友的问题了。结果女友跟别人跑了，自然就搬了出去。本来‘苏环’还有工作，但是女友跟别人跑了，他就没有心思去了。现在已经旷工好几天了，估计早就被炒鱿鱼了。尼玛，真是给我留了一堆烂摊子啊，苏环心里叹道。现在当务之急是软妹币的问题，先去找房东通融几天再想想办法，苏环心中无奈的想到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 王清雅的邀请",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21129.html",
		"content": "    感谢【难免留个疤】【altria丶】打赏！！昨日编辑已经联系咱，估计今天签约！所以大家可以放心入坑。下面正文：“苏环，要不……我借你一点吧。”看着苏环那一脸恹恹的样子，袁世凯犹豫的说道，实在是怕苏环对自己再翻脸了。苏环听了，一愣。却是心里有些感动，至于翻脸，他倒是没想过。只有‘苏环’那货，自尊心太强，导致有些自卑，才会无缘无故的去翻脸。毕竟别人是关心，帮助你，要是因为什么可笑的自尊去和兄弟翻脸，才是煞笔。“不用了，我会想办法的，要知道我还有份临时工呢。”苏环不在意的笑了笑，有些感激的看着袁世凯道。见苏环没对自己发脾气，袁世凯倒是惊奇，不过听到临时工，他叹了口气。袁世凯知道因为女友的问题，苏环已经有好几天没去工作了，百分百被炒鱿鱼了，还是领不到工资的那种。不过苏环不借，也在他意料之中。“行，你要是有什么需要的，来找我，不要不好意思。”袁世凯担心的看着苏环，说道。“行了，大总统要是我没钱交房租，肯定找你。”“那就这样说定了，你回去休息吧。”“嗯。”直接下了游戏，然后结账下机之后，苏环起身就要回家。“那个……这位同学。”看着苏环就要走了，王清雅咬了咬牙，有点胆怯的挡在苏环身前，拦住其道。在以前王清雅死都不相信自己会向一位男生搭讪，实在是她很不擅长。苏环看见拦在身前的美女，一愣。这女好像是刚刚站我后面的吧？如果自己没有记错的话。“有什么事吗？”由于房租的问题，导致苏环现在的心情有点不好，再加上他并没有交女友的想法，所以语气不怎么友好。本来就有些紧张的王清雅，看见有些不耐烦的苏环，心里就更加有些紧张了。“我…我想邀请你加入学校的电竞社。”不过王清雅还是深吸一口气，完整的把话说完了。“电竞社？你们电竞社是不是有个叫楚天的？”电竞社来邀请自己进入倒是奇怪，毕竟不管哪所大学，现在电竞社都是非常让人向往的地方。里面聚集了几乎学校内的全部精英玩家，而且抢了‘自己’女友的楚天好像就在里面，听说是校队的主力上单，准备参加一个月后的全国高校联赛。“对啊，你认识楚天？他是校队的主力上单。”王清雅惊喜道，既然有认识的人，那么就比较好搞定了。只不过她好像忽略了什么，在这个世界上除了朋友间的认识，还有敌人间的认识。两种认识之间的差距，就是天壤之别。“我认识他，那家伙好像抢了我女朋友，过两天我还要跟他solo呢。”苏环淡淡的说道，仿佛在说什么轻飘飘的事一般。“太…什么？”王清雅惊喜的表情一僵，脸色尴尬。刚一听到认识，自己差点说出‘太好了’这三个字，还好刚刚没有说出来，不然对方不是要气死。而且更是显得非常不友好，以后想邀请对方，基本是不可能了。在一旁的李青青本来想帮助自己清雅姐，一起邀请苏环加入电竞社，可是一听到对方女友被电竞社的人抢走了，直接打消了念头。估计谁都不想看见抢了自己女朋友的家伙吧，还是在每天都要见面的电竞社里。“这位同学，你还有什么事情吗！？”苏环平淡的看着王清雅，眼神冷漠疏远，显然不想与眼前这位美女有什么来往。连自己与楚天有恩怨都没有调查清楚，就来邀请自己，显得有些幼稚可笑。自己难道会与敌人，在一个地方共处一室？别开玩笑了。看到苏环的眼神，王清雅心中一凉，她知道自己这次邀请太过莽撞了。只不过她也是见到其操作逆天，心中急切之下，才会想着捷足先登一步，却没想到对方和电竞社的人有恩怨。如果是电竞社别的人和苏环有恩怨就算了，她大可让哥哥找个理由把其踢出电竞社。但是好死不死却是楚天，科技大学电竞社的教习，校队的主力上单。哥哥肯定不会因为一个陌生人，而踢掉楚天的，就算这个人再厉害也是一样。而就是因为王旭的这种刚正不阿，有些护短的态度，所以科技大学电竞社的凝聚力非常高。当然凝聚力高，不代表实力就高。在每年的全国高校联赛里，科技大学从没有进入十六强中，最高纪录也就三十二强。这也是为什么，王清雅会对苏环态度那么热情的原因。要知道王清雅也是经常观看国服视频，特别是国服王者组的视频，但他并没有见到有哪个王者有苏环这种逆天手速和操作以及意识。而且苏环的补兵基本功简直恐怖，近二十分钟，将近两百的兵。当然这是游走gank的时候在下中路，线上收的以及野区的野怪。但这也足够恐怖。补兵、意识、走位、操作，苏环让王清雅知道了什么叫做巅峰。而最最亮眼的，还是最后紫色方的四人来抓苏环的时候，当时的情况，王清雅已经认为瑞雯要被终结的时候。苏环却带给了一个极具视觉享受，凭借着操作上的逆天，来了个惊天大逆转。虽然这把还看不出其团战的能力，但是想来并不会很差。这就是为何王清雅会急不可耐的邀请苏环进入电竞社的原因了。之所以科技大学在全国高校联赛上，屡屡受挫，就是因为科技大学电竞社的高手太少。钻石级选手只有王清雅的哥哥王旭一位。是的，一个大学只有一位钻石。但是这也是正常，毕竟华夏的钻石上限，只有五万名。而华夏几十个省份，大学如水滴般多，分布起来，能有一位钻石已经算是不错的了。有些大学，连一位钻石都没，只有华贵铂金i坐镇。并且，并不是只有大学才会有钻石，那些在民间的高手也是数不胜数。“不好意思，打扰了。”再一次说出这句话，王清雅的心情截然不同，神情带着低落失望。不过，苏环可不会有什么怜香惜玉的感情，对现在的他来说，软妹币排在第一，第二是温饱。不过现在租房的事却压在苏环心头，使得他心情很是不好，有些烦躁。不然按照苏环以前的处世态度，可不会那么恶劣的对待一位美女。虽然也不会看见美女走不动路，但是温和的态度他还是具备的。可惜，王清雅确实是没有选择正确的时间。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 网吧联赛和四个活宝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21130.html",
		"content": "    感谢【新~月】打赏！下面正文：苏环拒绝了王清雅的邀请，直接离去，从网吧的楼梯下去，准备回家。只不过在楼道中间，眼睛不经意的一撇，却是让他脚下的步伐一顿。随后他转过头来，面向墙壁。墙壁上贴着一张巨大的英雄联盟告示。火力全开高端网络会所第三届网吧联赛，正式开启。报名截止时间：4月5号至4月15号。网吧联赛正式开始时间：4月19号星期六，中午12点整。第三名：奖励两千软妹币。（注：好像发rmb中文会被和谐，这里就用软妹币代替）第二名：奖励五千软妹币。第一名：奖励团队中每人五千软妹币。报名条件，无。届时还有神秘人物加盟，尽请期待。五千软妹币！！苏环眼睛紧紧盯着第一名的奖励，随后身子一转，上楼，往吧台上去了。“请问这是网吧联赛报名的地方吗？”苏环来到吧台，看着里面的网管道，温和的说道。由不得苏环态度不友好，这可关系到他的房租问题，关系着他的安身之所。“是的，请问你是要报名网吧联赛吗？”网管是个妹子，态度友好。“对，我是来报名的。”苏环点了点头。“那么请问，你的队友呢。”妹子还是面带职业笑容，随后好奇的问道。“队友，什么队友？”苏环傻眼，报名还要队友吗。“同学，英雄联盟可是五人的团队游戏，想要报名的话至少需要五人。”网管妹子笑容依旧不减，只不过眼中有些惊奇。显然，现在英雄联盟已经火爆全世界了，没想到还有人不知道英雄联盟是一个五人团队的游戏。苏环一听，不由得捂了捂额头，英雄联盟是五人的团队游戏，他发誓，他心中是知道。只不过刚刚在楼道看到第一名奖励五千软妹币的时候，脑袋一抽，一瞬间给忘记了。搞得现在情况弄了一个尴尬不已。“同学，你还要报名吗？”网管妹子道。“那个不好意思，不……”“这位兄弟，你是不是要报名火力全开的网吧联赛？”正当苏环心中暗骂自己煞笔，要拒绝报名的时候，一道声音从耳边传来。“你们是？”苏环向旁边看去，入眼的是四个大学生。“你好，我介绍一下，我是赵凡，我左边这位是沈力，右边这位是钱杰，站我们后面的那位玩手机的**丝叫史锐。”赵凡一个个的介绍了过去，当介绍后面那位白衬衫的同学时，却是直呼**丝。只不过苏环看其手上的手机，却是价格不菲，是国内顶尖品牌的一款。“咳咳，老大你又黑我。这位兄弟，认识一下，我叫高富……，哦不不，我叫史锐。”史锐听到不由挤了上来，随后笑着对苏环说道，只不过有些不对劲，随后便反应过来迅速改口。苏环听了，一乐，看来自己遇到四个活宝了。“你们找我，有什么事吗。”刚要调笑史锐的赵凡一听，便想起来自己这些人可是有正经事的，可不是过来搞笑的。“这位兄弟，你是不是要报名参加，火力全开网吧联赛？”赵凡看着苏环，又确认了一遍。“对，可惜刚刚脑袋抽了，一下子忘记英雄联盟是五个人的游戏。”苏环心中对眼前四人抱有好感，也不介意的自嘲道。“那就好……额，兄弟我不是这个意思。我是说我们这边本来五个人的，结果有一个感冒生病了，所以不能来参加报名和比赛，你能不能加入我们一起？”赵凡心情喜悦，没想到竟然真能遇到一个正在报名的玩家，说话都有些语文伦次了。“什么感冒生病，明明就是被你搞得龙虾过敏。”右边的钱杰听到，不由得抱怨道。“你不说话，没人当你是哑巴。”赵凡一瞪眼，对着其说道。“我说老大，徐东那家伙都说了不能吃龙虾，你还逼着他吃，你这不是作死吗，搞得那货在医院躺着。”左边的沈力看着赵凡威胁钱杰，不满道。“滚粗，鬼知道他真的龙虾过敏，我还以为他骗我呢。”赵凡喝道，不过语气却是有些心虚。苏环一听，恍然大悟，随后差点笑喷，这几个果然活宝。本来一听到感冒生病他还疑惑，要知道现在只是报名时间，距离比赛还有好几天，一个感冒，完全能好起来。不过随后一听，才知道是龙虾过敏，这个有轻有重，估计那位徐东的同学过敏程度蛮严重的，所以才不能参加比赛。“他都给你看了他以前的龙虾过敏的照片，你还趁他吃饭的时候把龙虾给掺入饭里。”这时候史锐过来又是言语一击，搞得赵凡都有些抓头了。“妹的，我说你们能别提龙虾过敏的事么。只要不说，明天请你们吃大餐。”赵凡都快有些疯了，一个个龙虾过敏从耳中钻过，简直烦不胜烦。“草，老大你早说吃大餐，不就好了。”“就等你这句呢，老大。”…………“滚，你们这些牲口，我还以为你们真关心徐东那小子呢。”赵凡无语道，这三吃货，简直让人抓狂。“徐东那贱人，是应该的让他住院受点教训了，上次团战，竟然卖我，害我一个人冲进去，一秒不到就死了。”“还有上次打大龙，他妹的用凤凰的‘寒冰屏障’把老子给关在里面自己就跑了。要知道我当时玩的可是个提莫，最后活生生的被大龙打死，草。老大你这次干得好，我支持你。”苏环看着他们一个个瞬间变脸，虽然搞笑，但是心中倒是有些羡慕。“先别不说了，没看到这兄弟还等着吗？”这时候史锐倒是发现报名的事情还没解决呢，就在这聊上了，真是一群奇葩，交友不慎那，日。“我可以加入你们。”苏环本来就是来参加网吧联赛的，只不过当时忘记是五人游戏，才有些尴尬的要拒绝，现在有人找上门合作，自然是答应了下来。见苏环答应，对面四人也不犹豫，直接找网管妹子报了名。报完名后，苏环和赵凡四人交换了手机号码，就要回去。“苏环，你能不能先和我们开黑一下。”知晓了名字，赵凡也是直呼其名，看着苏环有些犹豫道。见苏环疑惑的看来。“你别误会，我们只是想看看你实力怎么样，然后调整一下团队位置分配。”苏环一听便知道了，这是要试试水，不过他也不在意。只不过感受着还是有些无力的左手，很是无奈。“我刚刚通完宵，精神不是很好，得回去睡一觉，要不明晚开黑？”“行，明晚也可以，那你回去好好休息吧。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 国服论坛视频区",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21131.html",
		"content": "    感谢【ぃ?初橙丶】【该id已占用】打赏！下面正文：苏环一回到家中，直接便扑到**上，开始睡觉。本来精神充足的他，由于左手的无力疲惫使得全身都有点不对劲，所以便开始睡觉养神。至于交房租的问题，他决定一觉醒来，再向房东说说，让他宽限几天，至于什么时候交，恩，等到他拿下网吧联赛的冠军再把房租交清。心中计划着，苏环便睡了过去。而在苏环睡觉的期间。国服论坛上，却是出现了一个视频。这个视频便是苏环队友，中路发条所录制的视频，以瑞雯的视角为主。当然这并不是发条有养成录制视频的习惯，而是这个世界的英雄联盟，在每一把战斗结束后，都会有一个视频录制的选项，还可以选择以哪位英雄为视角。而这个设定，则大受英雄联盟玩家的好评，要知道除了职业解说和直播的人，百分之九十九的人，都没有录制视频的习惯。所以每当在视频中有什么神操作或神配合出现，玩家们却是傻眼了，因为他们没有这种习惯，也就导致这些精彩的时刻不能与众人分享。至于以口相传，先不说别人信不信，且说的也没有视频来的富有激情。而官方却是帮忙录制，还有视角主角的选定，所以这个设定一出，玩家们一个反对的都没有，当然至于要不要这个视频，则是看你心里要不要了。需要就录制下来，不需要则选否。仅凭一天直接点击量，评论数，便冲到了第一名。但是，没办法，因为视频的标题取得太有让人观看的**。【一把3v5的战斗，让你知道什么叫神级瑞雯的1v5，二十分钟对面投降。】而这标题却是符合了，标题不长怎么会火的道理。评论区：“视频我还没看，要是发现楼主是标题党，你就等着我拿菜刀敲你家门，顺便抢个沙发。”“草，发条你妹的撸多了吧，速度那么快。顺便说一句，哥是视频里紫色方豹女。”“楼上豹女，还有脸发评论，第一次死的简直拙计，智商碾压。”“卧槽，瑞雯的控兵技巧简直恐怖，兵线推都推不过去。”“潘森竟然被瑞雯打爆，简直操蛋，好吧这瑞雯估计不是这段位的，我就是想问问这瑞雯是哪位王者大神？”“楼上的，这瑞雯有可能是亚洲区王者组的‘雷霆万钧’，只不过我以前看过‘雷霆万钧’的瑞雯视频，也没那么牛逼，难道是最近偷偷练上来的？”“卧槽，终于出现了，我梦寐以求都想看到的神操作，瑞雯大神，这一刻我就是你的脑残粉，请收下我这微薄的膝盖。”“尼玛不科学，被盲生踢了，怎么能使用技能，草，不会是bug吧。”“楼上的，我看了二十多遍，各种回放才看清楚，瑞雯是在盲生那一脚踢出之前，使用的闪现、‘勇往直前’、‘放逐之锋’，一瞬间，三个技能，手速简直爆表，操作简直亮瞎我眼。”“楼上看二十遍的请收下我膝盖，我回放了差不多有上百遍。才尼玛看出来，盲生那一脚的时间只有0.5秒，也就是说那三个技能是瑞雯0.5秒间做出来的，这还是人吗，这得单身多久，撸多久才能锻炼出来的手速。”“两位二十遍和上百遍的楼上，给你们跪了，顺便好评点赞，再跪舔瑞雯大神。”“二楼，作为被打爆的一方，你说什么想说的吗？”“这种瑞雯我能打十个。”“吓，惊现楼上嘴强王者，前排围观。”“带着老婆围观嘴强王者。话说，我老婆瞬间变成瑞雯大神的脑残粉了。”“已吓尿……”“已帮紫色方举报潘森，请叫我红领巾，深藏功与名。”“野区走位躲过盲生的‘天音波’也是亮瞎，那么近都能躲过去，不发评论膜拜一下，都对不起自己。”………………一个多小时，一万多条评论，百万的点击，一瞬间把这个视频给顶到了热门视频中。而观看视频的人还是以极快的速度增加着。由此可见，这个世界的人，对英雄联盟有多狂热了。这还只是，国服论坛区。发条也是没有办法，想要在亚洲区论坛或者世界区论坛发视频，有着许多限制，没办法只能发在国服论坛了。视频一发上去，发条就使劲的刷新页面。足足刷新了一个多小时，看到那么多评论，发条嘴都笑歪了。要知道在以前，他发视频，可都是一沉到底，连个水花响想不起来。他都怀疑自己是不是得了，一发帖子不秒沉就会死的病，所以现在他还活的好好的。看着眼前视频的点击量，心中兴奋不已，老子发视频还是能火的嘛。唉，瑞雯大神那一把打完好像就下了，好友都加不上。随后，发条想到那一把战斗结束，他就直接加瑞雯好友了，可惜好像对方是打完就下线了。而王清雅在苏环拒绝自己的邀请，走了之后，并没有带着李青青玩英雄联盟，而是向其说明了一下原因，随后找他哥哥王旭去了。而她哥哥基本没什么要紧事或者有课要上的情况下，基本都会呆在电竞社，督促着社员们，也是经常给他们讲讲英雄联盟需要注意的经验。这种认真负责的态度，非常深受电竞社员的崇拜，虽然每次的全国高校联赛，都挺进不了前几名，但是电竞社的凝聚力并没有下降多少。一来到电竞社，推开房门，和社员们微微打过招呼之后，便往里面的房间走去。而和王清雅打着招呼的社员们，一个个纷纷惊奇，要知道王清雅每次都是非常淡定平静的，但是这次脸色却是有点焦急和失落。怎么回事，社员们一个个心中猜测。来到电竞社里面，推开里面的一间房门，定眼一看，王旭果然在里面。见哥哥在，王清雅松了口气。“哥哥，有件事跟你说。”王清雅来到王旭旁边，小声的说道。“有什么事，等等再说，等我先把这个视频看了。”王旭那张国字脸上，此刻充满了兴奋与凝重，两种表情结合有一种非常矛盾的感觉。王清雅一看屏幕，却惊讶的发现，这不就是刚刚那位苏环同学的瑞雯视频吗，这么快就被传到国服论坛视频区上了？王清雅看着王旭手中鼠标移动着，却是一直在回放着盲生那一脚踢向瑞雯，随后瑞雯那一瞬间的神操作。“尼玛，这视频要是有自带回放功能就好了。”王旭抱怨道，实在是这一瞬间的时间太短，要想看清到底怎么回事，只能手动不停的回放，才有可能看清楚。“哥哥，你不用看了。这个瑞雯，我认识，还是我们科技大学的学生。”王清雅看着其哥哥纠结的模样，忍不住说道。“不是说了么，有什么事……什么！？”一瞬间王旭直接从椅子上站立起来，脸色激动震惊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 王旭的无奈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21132.html",
		"content": "    感谢【该id已占用】打赏！顺便求推荐票票啊！！不要犹豫投给作者君吧！下面正文：“清雅，你说什么！？”站立起来的王旭，还有些不可置信，以为出现了幻听。逛国服的论坛，是王旭以前就养成的一种习惯，今天他像往常一样在上面看看视频，准备结合视频主角的一些意识，走位，心得做一些记录。而后他会在心中整理出来，加上自己对其的一些理解，在心中打好腹稿。然后会对电竞社的社员们进行讲解，以此来提高他们的经验，意识。由此可见，王旭对科技大学，电竞社的一切，所付出了多少。今天他却是一眼就看见了这个以瑞雯上单为主角的视频，首先标题就非常吸引他。而且看着那才发布不到一个小时，点击量就百万了，更是让他惊讶。点进去看完之后，心中更是意犹未尽，激动不已。里面的瑞雯不管是补刀、走位、意识、操作、节奏都掌握的非常妙到巅峰。而最后那操作，就更不用说了，他已经回放几十遍了，但是由于那操作实在是在极短的时间内做出来的，所以一直回放想看清楚，可惜现在他还没看出来是怎么做到的。只有看了评论区才发现，原来是在盲僧那一脚踢出之前，做出来的操作。一瞬间他更是惊为天人，更想看清楚了，所以一直回放着，在王清雅来之前，王旭已经回放不下百遍了。看见自己哥哥激动的样子，王清雅心中苦笑，同时心中微微有些后悔说出来了，想到苏环和楚天的恩怨，她就一阵头疼。而且自己的哥哥很重感情，要让他为了苏环而踢掉楚天，估计是不可能的。“里面的瑞雯，是我们科技大学的学生，以前倒是没怎么见过，应该是大一生。”既然已经说出来了，王清雅也不再犹豫，说不说是她的问题，至于最后决定则是看他哥哥王旭的了。“那你邀请他，加入电竞社了吗？”听到明确答复，王旭一阵激动，急切道。“邀请了，不过他没答应。”王清雅一阵失落道。“为什么？”王旭反问，随后反应过来，苦涩道：“也对，咱们这只是一个小小的电竞社，估计对方看不上眼，也是正常。”“倒不是看不上眼，而是……”王清雅看着哥哥王旭欲言又止道。“难道是我的问题？”见自己妹妹这样奇怪的看着自己，王旭怀疑道。“对方和楚天有恩怨。”王旭听后，一愣，问道：“什么恩怨？”只要不是什么太大的恩怨，应该都可以调节一下。只不过，看着自己妹妹那神情，估计不是什么小恩怨。果然……“楚天抢了他女朋友。”王清雅说道，心里却是对楚天埋怨起来，你说你要交女朋友自己不会找一个吗，非要抢人家女朋友。王旭一听，表情苦涩。抢人家女友，就跟给对方带绿帽子是一个样。虽然不是生死大怨，但是却是奇耻大辱，想要两人和平相处，却是不要想了。那瑞雯肯定不会加入的，除非自己把楚天给踢出社团，可是自己会这么做吗？王旭摇了摇头，心中失望。“哥，要不……”“不用说了，踢掉楚天是不可能的。”知道王清雅要说什么，王旭一口否决。“哥，你现在已经大四了，想要在全国高校联赛挺进四强甚至冠军，就要吸收高手，现在正有一个呢，你却要拒之门外。”“哥，错过了这一次，你就毕业了，就没有机会了。”王清雅极力劝道，本来按照其性格也是和善，淡然，基本不会过问电竞社的事情。可是他哥哥王旭的梦想就是加入一家国内顶尖职业战队。但是没有名气，谁看得上他，而全国的高校联赛就是一次机会，但是每次都折戟在十六强，也没人注意到他。且他的技术也没有什么让人眼前一亮的地方。想要加入国内的顶尖战队，就得先出名。当然王旭倒是想加入亚洲区顶尖战队，但是就凭他国服钻三的段位，凭借着账号共享到亚洲区，是要掉一个大段的。也就是说，在国内他是璀璨钻石iii，到了亚洲区就是华贵铂金iii。如果还想去世界区的话，就是荣耀黄金iii的段位。而亚洲区共享账号至国服的话，不会掉段，但是也不会升段。世界区亦然。“你不用说了，我不会踢掉楚天的。”现在的电竞社本来人心凝聚力就有些下降，而且楚天还是电竞社内教习，在学校也有很多粉丝，如果踢掉的话，是会造成电竞社动荡的。王旭不希望在他毕业之前，电竞社毁于自己手中。只不过一想到，一位逆天一般的高手从他手中溜走，他就心痛至极。还不如不知道呢，王旭默默的想到。见王旭拒绝，王清雅一阵默言。不过这也在她预料之中。“哥，这瑞雯到底有多厉害，你知道吗？你和这个瑞雯比，谁厉害。”既然拒绝了，王清雅也不纠缠，倒是好奇的问道。毕竟她才荣耀黄金的段位，虽然眼力不错，但是对于苏环的具体实力，还是不怎么清楚的。“我不知道瑞雯有多厉害。”看着屏幕上的视频，王旭苦涩道：“不过我知道，他肯定甩我十条街不止。”王清雅听到，心中一震，也就是说两者差距犹如鸿沟一般，遥不可及。想着要错过这么一位高手，王清雅和王旭心中都不是滋味。……………………正当王清雅和王旭心中莫名的时候。在一处地方，有两个人这目不转睛的看着电脑屏幕上的视频。“杨零，你是咱队的指挥，你说这瑞雯，怎么样？”一位脸色微黑，菱角分明的男子看着屏幕上的视频，凝重的对着旁边的男子说道。杨零不由的用手撑了撑脸上的眼睛，脸色平淡，但是眼瞳深处却是有一抹震撼流露。“再回放一遍。”杨零没有回答男子的问题，而是淡淡的说道。“哦，好。”见杨零不回答，微黑男子也是意料之中，这货性格已经被战队的人基本摸透了。随后他把鼠标点着鼠标的进度条，开始回放最后那一幕。“不是叫你回放这个，而是重新看一遍。”杨零见了，无奈的说道。“大哥，咱都已经重头开始看了有十几遍了吧，还看，你饶了我吧。”微黑男子欲哭无泪道。“没人强迫你看。”杨零没好气道，在自己队友面前，他不需要隐藏自己神情。“怕了你了，不过这瑞雯逆天啊，你看了那么多遍看出了什么没有。”微黑男子开始重放之后，随后看着杨零，期待的问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 对瑞雯的研究",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21133.html",
		"content": "    感谢【疯子skt】打赏，求推荐票(⊙o⊙)！下面正文：“看出来了一点。”杨零看着刚刚开局的视频，微微点头回答道。“快告诉我，看出什么了。”微黑男子听到，非常感兴趣，要知道他也只是看出视频中瑞雯的控兵恐怖、补兵扎实、走位犀利、意识爆表和逆天的操作，剩下的他就看不出来了。“这个瑞雯很厉害。”杨零看着视频前期，瑞雯入草丛利用小兵升到三级，杀了潘森，拿了第一滴血的时候，眼中精光一闪，淡淡的说道。微黑男子，一听瞬间无语。这不是废话吗，这瑞雯厉害，我还看不出来？“你这话，真是废话。”微黑男子无力吐槽道。“这瑞雯真的很厉害。”杨零看着屏幕，语气凝重。“是是，我也知道他厉害，超神了，杀人剑都叠到十六层了，能不厉害吗。”听到杨零的强调，微黑男子语气古怪的赞同道。听着微黑男子阴阳怪气的话，杨零无语。“我说的很厉害，不是那个意思。你过来，仔细看。”杨零拉了拉，躺倒在椅子上的微黑男子。一听不是杨零戏耍自己，微黑男子精神了。要知道杨零可是自家战队的指挥大脑，虽然是个辅助位，但是他觉得也只有辅助位才能胜任指挥这个位置了。时刻要注意小地图，保护c位，团战的时机定位和选择取舍，视野……等等都离不开辅助。而每次比赛中，先手开团的都是杨零，很少出现意外，因为每次他的时机都把握的非常准确。既然杨零有了新发现，并且声称很厉害，他便立刻有些兴奋起来了，要知道这个视频里的瑞雯已经非常厉害了。问杨零还看出了什么，其实是个玩笑话，毕竟两人的眼光都是国服顶尖水准的，不一定谁比谁差。可是杨零竟然还有新发现，一下子就提起了他的兴趣。随后微黑男子便挤到杨零身边，准备看看到底是怎么个厉害法。而正当微黑男子往屏幕看去的时候，门开了。“杨零，洛尘，你们两个还在这里啊。”门一打开，一道低沉沙哑的声音从门口传来，定眼一看，来人身穿白衣，语气带着调（和谐）笑意味。洛尘也就是微黑男子，一听这语气，瞬间就不淡定了，眼睛从屏幕转移，看着门前的男子。“我说队长，你那啥语气，我们可没在搞基。”杨零一听，脸色一阵抽搐，本来还没有什么，现在这一解释就更让人误会了，这洛尘简直智商拙计。“你们两个别闹了，过来看看这一段视频。”本来一听洛尘的解释，白衣队长还想再揶揄几句，不过一听杨零的话，脸色也是正式起来。既然杨零如此看重这一段视频，肯定是非常具有研究价值的，不然以他那性格也不会这么急。“对对，队长你估计还没有看这段视频，里面瑞雯简直吊的飞起，以前我怎么就没发现瑞雯那么厉害呢。”洛尘一听也是想起什么，兴奋的朝着白衣队长说道。“什么视频，让你们两个那么兴奋？”说罢，白衣队长便挤了过来，随后盯着屏幕看到。“哦，瑞雯在没有打野的情况下单杀潘森，确实不赖，不过这也没啥稀奇的吧。如果我猜的不错，这潘森肯定前面越兵线了。”白衣队长一看，一阵见血的预测出了潘森的前期莽撞行为。“而且，这潘森有点二啊，为了升两级值得吗，等到兵线推到塔下不就行了。”白衣队长看着被杀的潘森，摇了摇头有点无语。他估计这视频应该是一个低分段的视频，不过能让杨零感兴趣的，他自然不敢那么快下定论，总的完完全全的把视频给看完。“不是潘森不想等兵线，而是等不到。”杨零听了白衣队长的话，移着鼠标，把视频的进度条又往前拉了一段。白衣男子一看，本来轻松的神情，渐渐的凝重起来。“这…这好恐怖的控兵技巧，难怪潘森忍不住要出来。”看着视频内，蓝色方兵线在瑞雯的控制下，一点距离都没有推进，白衣队长有些惊道。“不止，还有刚刚这里，我觉得这是除了视频最后那一段，最值得研究的地方。”见其看到了瑞雯的恐怖技巧，随后杨零把视频进度条一拉，又是回到了瑞雯杀死潘森之前的片段。又看了一遍，瑞雯单杀潘森的这一段。“怎么了，这段很正常啊。”洛尘还是看不出什么东西来。倒是白衣队长看了之后，脸色有点奇怪。“再回放一遍看看。”杨零听到，又回放了一遍。“这瑞雯的伤害有点不正常，有点高。”白衣队长看完之后，默默的盯着视频说道。“对，而且瑞雯带的是多兰盾，而不是多兰剑，也不是大红药。”杨零赞叹的看了白衣队长一眼，不愧为n－z战队的队长，观察力确实敏锐。再看看洛尘，身为一位国内顶尖adc，确实是有点二。不过这也是洛尘的性格至此，有些跳脱活跃，所以除了在玩英雄联盟之外，老是集中不了注意力。“我去，还真是，不会是bug吧。”洛尘听到自家队长的指点，一看还真是伤害有点高，不正常，不由怀疑道。“不要老是看到自己不知道的操作，就说是bug。”杨零听见后，有些没好气的道，自己辅助这货，也不知道是不幸还是不幸。“我也看不出来，不过我估摸着是我看的太少，没发现，你给我多回放几遍。”这时候白衣队长，已经是满脸凝重，既然不是bug，那么肯定有着提高伤害的技巧，只不过没有发现罢了。如果这真不是bug，而是一些技巧的话，那么这一次的发现，估计能震惊世界。而有些坐冷板凳的瑞雯，就算被砍了一刀，估计也是要火起来了。三人静静的回放着视频，杨零虽然有些发现，但是他没有说。要是每次都要他来解释，这样就会造成浓重的依赖感，以后战队没他的话，不是要瞬间崩盘？白衣队长也是知道这点，所以并没有问杨零。而是一遍又一遍的回放着视频。至于旁边的洛尘则是有些抓耳挠腮了，对于他来说，视频看了一遍就不想看第二遍了。还是这样小片段的重复回放，更是让他不耐。所以越是看，他越想睡觉，越是集中不了精神。回放了不知多少遍之后，白衣队长好像有些发现，示意杨零可以停止回放了。“这瑞雯的三段‘折翼之舞’好像每一段里面都夹杂着普攻啊。”见其停下，白衣队长才沉声的说道，眼中莫名，脸色震惊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 白衣队长的震撼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21134.html",
		"content": "    感谢【糊糊糊涂啊】【该id已占用】打赏。求推荐，收藏！下面正文：“这瑞雯的三段‘折翼之舞’里，好像每一段都夹杂着普攻。”白衣队长，眼中精光闪烁，脸色凝重沉声道，只不过语气有些怀疑。毕竟那一段太快了，好像只有两秒不到的时间，两秒能做什么，估计只能释放出三段‘折翼之舞’吧。“队长，你没有看错，就是每一段‘折翼之舞’里都附带着普攻。”杨零下意识的撑了撑眼镜，镜片被窗外阳光照着，一瞬间的反光，使得杨零这一刻有点肃穆。“你再给我回放一遍。”白衣队长见杨零这么说，心底还是有些不可置信，忍不住道。又看了一遍回放之后，白衣队长闭着眼睛在脑中模拟了一下那瑞文的技能和普攻的交替，想看看自己能不能做出来，却发现如果没有实践的话，根本不知道。“唉，队长你干嘛。”随后迫不及待想实践的白衣队长，直接把洛尘从椅子上拉起来，惹得洛尘一阵抱怨。之后他开启了旁边的另一台电脑。电脑一开启，他就迫不及待的进入英雄联盟。随后打开自定义模式，选择英雄瑞雯。游戏开始，但整个召唤师峡谷战场上，只有白衣队长一个人。时间来到一分五十五秒，buff时间刷新。白衣队长操控着瑞雯来到蓝buff处，随后一段‘折翼之舞’甩处，打在蓝buff身上，随后他一记普攻，之后又是第二段‘折翼之舞’打出，在接着普攻，最后第三段‘折翼之舞’击飞，又是一记普攻打出。是的，白衣队长做到了。“太慢了。”但是，在一旁的杨零确实看得直摇头。“是的，太慢了。”白衣队长一阵苦笑，虽然他确实是打出来了，毕竟这并不是非常困难的事情，但是这里面有着天壤之别的不一样。“视频里面的瑞文，由于一瞬间的三段‘折翼之舞’加上普攻，所以有着一瞬间的爆发伤害，非常恐怖。”“而队长你的伤害，我看不出有什么不一样的，蓝buff的血量还是那样缓慢的减少，而且，你技能和普攻之间的衔接速度实在太慢了。”两句话，杨零毫不犹豫的指出了白衣队长的不足。白衣队长听了，也是点了点头，这是事实，辩也没用。“视频里的瑞雯，技能加普攻打出来的时间是多少？”白衣队长忍不住问道，虽然他刚刚看了视频，但是并没有看进度条。“不足两秒。”杨零脸色凝重，眼中震撼忍不住流露。嘶，白衣队长不由倒吸一口凉气，眼中震惊。因为他刚刚在打蓝buff三段‘折翼之舞’技能交完以后，特意看了一下时间。发现游戏时间是两分钟整。也就是说在一分五十五秒，buff出来之后，到他交完技能结束后，整整用了五秒钟。几乎是攻击一次花了一秒，对比一下视频里面的瑞文，这真是犹如龟速。而且视频里面的瑞雯，那一瞬间的爆发伤害在两级的时候，实在是高的恐怖。至于自己操控的瑞文，他并没有发现有什么爆发。“这有什么难的，不就是技能交出再接上普攻吗。”洛尘看着两人的震惊，不屑的撇了撇嘴。随后他挤开白衣队长，操控着其瑞文。“好吧，当我没说，这确实挺难的。”几秒过后，洛尘微黑的脸上微红，尴尬的说道。在游戏中，洛尘为了赶速度，所以当他甩出‘折翼之舞’之后，本来想接普攻，但是发现普攻还没打下去，他就把第二段‘折翼之舞’交出。三段‘折翼之舞’，只有在最后打完的时候，才接了一记普攻。时间确实快了不少，只花了三秒的时间，但是伤害比白衣队长少了许多。至于和视频里的瑞文比伤害，好吧，这里面有一条河的差别，这条河叫银河。两人都没理洛尘这活宝，而是面色凝重。“没想到，我们都陷入了思维误区，瑞雯这英雄的每一段‘折翼之舞’都算作一次技能，而配合着其被动效果，确实伤害有着显著提高。”白衣队长再次看了一遍视频，惊叹道：“只不过近十亿的玩家竟然没发现这个小技巧，有点可疑啊。”“不，队长，或许有人发现了这个技巧，但是估计认为这是个鸡肋，就没怎么宣传。”杨零倒是有不同看法。“怎么说。”白衣队长感兴趣道。“你想想，你瞬间甩出三段‘折翼之舞’和在每一段‘折翼之舞’加上普攻的时间。”“三段‘折翼之舞’不考虑普攻的话，瞬间甩出去是2－3秒之间，而要考虑在其中加上普攻的话，就连队长你都要花五秒钟，虽然这是你第一次有些生涩的情况下。”“那么其他人估计要花更久的时间了，就算发现了，估计也会因为这样打出去的时间又长，而且只是加了一记普攻，感觉不值，就没有宣传了。”一番紧凑的分析下来，白衣队长和洛尘都听得直点头。确实有这种可能。“但是，这个瑞雯，他打出的三段‘折翼之舞’加上普攻，只花了两秒不到的时间，而且一瞬间的爆发伤害确实奇高。”手指着屏幕的视频，杨零眼中狂热，就好像一位科学家，发现了让其惊奇的实验素材，激动不已。“而且队长，你要知道，瑞雯这个英雄刚出的时候，那时候是什么时期。”平静下来的杨零，又指出了一点。“瑞雯这英雄刚刚出现的时候，正是国家赛的时候，当时整个世界的目光都聚集在那，一个英雄的出现，可以说在那时候是毫不起眼的。”“而在国家赛完了之后，又陆续出了好几个英雄，可以说瑞雯这个英雄出现的时机，不是时候。”“不愧是我们团队的大脑指挥，分析的不错。”白衣队长听到这两点，不由下意识鼓起掌来。“队长你别捧他了，虽然表面是个面瘫，但我估计他心里现在非常有优越感了。”洛尘听完，虽然也是惊叹，但是表面上还是不在意的嘲讽道。“去，你以为杨零跟你一样。”白衣队长没好气的道。“队长，这还不是最主要的一点。”杨零撑着眼镜，眼中有些悲哀的说道。“什么，还有。”洛尘惊道。杨零没有理会洛尘，而是缓缓说道。“最主要的问题，出现在我们这些顶尖战队身上。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 模仿和创新",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21135.html",
		"content": "    “什么，不可能吧，这关国内战队什么事。”白衣队长和洛尘都不由惊呼道。“不是国内的战队，而是整个世界的顶尖战队。”杨零摇了摇头，纠正道。“你们有没有想到，有多少的人看世界顶尖战队的视频？”“是百分之九十的人，也就是说近九亿的英雄联盟玩家，会时刻注意着世界顶尖战队的状况和视频。”不等两人回答，杨零平静的便说了出来。“而另外百分之十的玩家，就算不看视频，也会受到其九亿玩家的影响。”说完后，杨零沉默了几秒。“你到底想说什么。”洛尘忍不住了，吊人胃口实在是罪大恶极。杨零看了看洛尘，眼中充满对其的悲哀，让洛尘忍不住想揍他。“我们这些战队的视频，会被九亿的人模仿，就比如s4，上单已经进入肉的时代，这个时代是什么时候出现的？”“是世界顶尖战队，zues战队在s4初，一次对战之下，非常劣势的时候，最后却是以上单鳄鱼那超级厚的护甲和魔抗一个顶住三个，牵制住了两位重要的c位，最后在非常大的劣势下，取得胜利。”“之后，上单肉时代，便成为了主流。”“随后各大战队，就进行了研究，其实说是研究只不过是模仿罢了。”“只会模仿不会创新，我们这些顶尖战队尚且如此，更不用说那些普攻段位的玩家了。”“不得不说，这是我们的悲哀。”杨零心中沉重的说道。“就算被人发现，人们也会猜测，‘战队估计早就发现了瑞雯的特殊性，可是一直没有出现，会不会是不符合主流’，随后直接抛弃。”杨零继续说道，眼中情绪莫名。这就是当下的世界情况，好似陷入了瓶颈一般，打不开，冲不破。“这就是，光速qa瑞雯一直出现不了最主要的原因。”看着视频里的瑞雯，杨零眼中狂热的说道。“光速qa瑞雯？”洛尘疑惑道。“这是我为里面视频的三段‘折翼之舞’加上普攻的衔接，取的名字。”杨零淡淡的说道。“光速qa，好霸气的名字。”洛尘听后，赞道。首次没有反驳杨零的话。而听完杨零的话，白衣队长也是心情沉重。如杨零所说，国服的这些顶尖战队，都创造不出自己的一些打法，皆是模仿亚洲区和世界区那些顶尖战队的套路。不懂创新，只懂模仿。难怪自家队伍，虽然在国服算是顶尖，但也只能在亚洲区战队中，排在二线，还是中下水平。虽然说，这是意识和配合及节奏的差距，但是最大的问题还是每次都被不同的套路打爆。这个瑞雯的出现，确实给了他一记当头喝棒。随后他听到杨零为其瑞雯技能普攻衔接取得名字，也是赞道。确实，急速和极速并不适合视频中那瑞雯的**手速。也只有光速qa这个名字，才确切体现出来。“光速qa的创造人吗。”白衣男子喃喃道，看着视频中的瑞文，眼中充满兴趣。“杨零，你说这个人，能吸收到战队里来吗。”对于这个瑞雯，白衣队长现在的兴趣极佳，非常想见见他。“可以试试，但是有百分之九十的概率被拒绝。”杨零对其也是有非常大的兴趣，很想问问这个瑞雯到底是怎么样，才能把光速qa，给用到如此地步，两秒不到，一套爆发，尤其恐怖。“怎么会？”要知道自家战队可是国内顶尖一流，国内的人可是有非常多的人，打破脑袋都想进来。就算这瑞雯是光速qa的创造人，但是这也是现在众人对光速qa陌生，才导致有些不习惯。等到大家都知道有光速qa的瑞雯出现，都去练习，虽然达不到视频中创始人的**手速，但是常练情况下，手速这一方面有惊人天赋的话，两秒钟的时间，也不是不可能。所以白衣队长才对杨零的话，有些惊讶怀疑，到时候视频里面的瑞雯虽然依旧受人崇拜，但是要是出现哪位手速超越他的话，估计就会消失在众人面前。“队长，你可不要小看这个瑞雯。”这时候，就连一直和杨零顶缸的洛尘都站在其一边，显然他也认为想要吸收这位瑞雯，非常困难。毕竟他可是看到后面那一段视频的，那么**的手速和操作，可不是一般人能拥有的。杨零也不说话，手中鼠标，往视频的进度条一拉，直接拉到了最后面。“你看看。”本来有些漫不经心的白衣队长，越看越是震惊，到最后他的心中都忍不住颤栗起来。“这，手速、操作和意识。”嘴巴微张，白衣队长不知道说什么好。“我计算过了，这三个动作是在零点五秒间，做出来的。而且当时的情况非常紧急，从这也可以侧面的看出来，这个瑞雯的心理素质也是非常强韧，在那个基本绝望的一刻，还能爆发出那么逆天的一幕。”杨零亦是紧紧的盯着视频，他觉得不管看几遍，都看不够，毕竟这种能让人产生视觉无比美妙享受的视频，在世界上并不多见。白衣队长因为是第一次看到，更是瞠目结舌。他只觉得这瑞雯，意识操作简直逆天。但是，看完这一幕之后，白衣队长的心中更是火热。要是能吸收这位瑞雯的话，或许能进入一线亚洲战队的列表，甚至问鼎也不是不可能的事。虽说这个世界，团队合作才是主流，但是那是因为没有一个技术逆天的人出现。现在这个瑞雯的光速qa，还没有多少人知晓。虽然视频被发上了国服论坛，但是却只是在国服照成轰动。亚洲区的一些中国顶尖玩家，很少会有逛国服论坛的习惯，除非是国服一些顶尖战队的视频，才会有兴趣看看。剩下的一些低段位的玩家，由于眼光并不高，所以基本看不出来，视频里瑞雯的特殊性。至于国内的一些其他战队看到，想要吸收，那他也没有办法，只能靠着自家手段来竞争了。“就算，只有百分之十的几率能够吸收，也应该把握机会，杨零这个任务就交给你了。”白衣队长忍住心中激动，对着杨零说道。“好的。”杨零撑了撑眼镜，脸色肃穆的应道。他也知道，若是能吸收这位瑞雯的话，对战队的好处是不言而喻的。甚至可以在世界，还不知道有光速qa的情况下，打得对方一个措手不及。当然，这是在对方加入自家n－z战队的情况下……随后，杨零便登陆游戏，输入瑞雯的id，‘一步一人头’。添加其为好友……随后便耐心的等待其回应……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 柏灵灵在路上",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21136.html",
		"content": "    求推荐，收藏！！‘粉红桃子’战队训练基地，在一间房间里，一位肌肤赛雪，长发披肩，鹅蛋脸的美女，正躺在沙发上呼呼大睡。“灵姐，灵姐……”突然门外传来一阵‘咚咚’的敲门声，一道清脆声从门外传来。突然听到巨大的敲门声，柏灵一身冷汗的惊醒。这是由于处于深睡中，突然听到巨大声响的本能反应，现在的她心脏跳的飞快，那是被吓的。柏灵深吸一口气，一瞬间被吓醒的她，睡意全无。满脸的愤怒，随后她便急匆匆的来到门口。甫一开门，还没看清来人的脸，就是一声大吼。“你不知道我在睡觉吗，差点被你吓死知道吗，今天要是没什么要紧事，看我不扒了你的皮。”来人，见门一开，一阵惊喜，但是却是被紧随而来的大吼声，给吓得不轻。“灵姐对不起……”来人眼泪汪汪的看着柏灵，可怜兮兮道。“二婶，今天是休息日，你要是没有要紧事，你的皮我照扒。”看见来人，柏灵脸色缓了缓，不过还是没好气的说道。“灵姐，不是说了吗，能别叫我二婶吗，我叫沈沈，沈沈。”沈沈听见其称号，一阵气道，还特意强调了一遍。“是，婶婶。”扑哧一笑，柏灵心中本来还有的一点怒气，瞬间消散。沈沈一听，小脸一跨。“说吧，找我什么事。”心情渐转的柏灵，不由得打着哈欠道，显然半途被吵醒，她还没有睡够。“对了，差点忘记要紧事，灵姐快打开电脑，进国服论坛。”沈沈一拍脑袋，懊恼道。“对了小猫呢？竟然没和你一起来。”见沈沈表情和平时不太一样，柏灵也不再玩闹了，有些好奇道。“小猫在午睡呢，我可不能打扰她睡觉。”沈沈理所当然的说道。听到这话，柏灵一阵咬牙切齿。“那你就跑过来，把我吵醒？”看到柏灵脸上恼怒的表情，沈沈暗叫不好。“我这不是有事情要跟灵姐说嘛。”“行，这事要是不重要，你就等着。”沈沈在柏灵身后吐了吐舌头，还调皮的做了个鬼脸。随后两人来到柏灵卧房，要是有男人进来，肯定要瞎，房内一片粉红色，没有其他颜色，就连电脑的键盘都是粉色的。这得要多爱粉色的人，才会那么丧心病狂。这一刻柏灵就可以告诉你。不过沈沈已经不是第一次进此卧室了，脸色正常。随后柏灵打开电脑，直接进入国服论坛。“就是那个排在第一的视频。”沈沈看着视频，一阵兴奋的叫道。“瞧你那兴奋样。”柏灵撇了撇嘴，但是心里却是惊奇，要知道早上还没有这个视频呢。而现在只是中午，也就是说这个视频在短短几小时内，就冲到了点击量第一，进入精品热榜列表。随后被激起好奇心的柏灵，迅速点开视频，开始观看起来。二十分钟后，看完视频的柏灵，微微闭着眼睛，脑中不由回放着刚刚那一段视频。心中有一股震撼莫名的情绪充斥其中……柏灵，游戏id：柏灵灵在路上，国服王者之一。国服顶尖战队‘粉红桃子’的队长兼指挥。而其在看完这一段视频后，心中震撼，惊颤。作为国服王者之一，在亚洲区亦有着璀璨钻石i段位的她，已经很久没有看到让人眼中极具享受的视频了。“沈沈，联系这位瑞雯了没。”这一刻，柏灵脸色不再轻松，有些凝重道。“已经加好友了，不过对方没有回应，估计是还没有上线。”沈沈轻声道，又一次看完视频的她，亦是再次受到影响，心中情绪莫名。………………而造成如此轰动的苏环，现在正躺在**上呼呼大睡。苏环并不知道，他在这世界的第一把用瑞雯战斗的视频，已经被发到国服论坛视频区里面去了，而且还造成了轰动。瑞雯的光速qa也已经被研究出来。不过就算他知道，也并不会在意，因为在他昨天突破了光速微操之后，瑞雯的光速qa已经被他给运用到了极致。如果在没突破之前，他瑞雯的光速qa的时间，是和前世北美第一瑞雯的光速qa时间持平的话。那么突破光速微操的他，现在已经超越了。而在前世北美第一瑞雯的光速qa是一点七秒，但是现在苏环的光速qa已经达到了一点五秒。不要小看这零点二秒，这零点二秒在苏环光速微操手中，能更加的爆发出瑞雯的超高伤害。而且他估计一点五秒，已经是瑞雯光速qa的极致，想再提升已经不可能了。‘铃铃铃铃铃’一阵枯燥的铃声在房内响起。过了一会，有些被吵醒的苏环，拿起手机，放入耳边，迷糊道。“喂……”“苏环，说好的今天晚上五黑呢，就等你呢。”一阵豪爽的声音从手机发出，一瞬间苏环就有点清醒了。“五黑？不是说好了明天晚上吗？”苏环一听，疑惑道。“已经过去一天了，苏环你不会睡了一天了吧。”赵凡的声音一窒，有些惊道。“额，不经常通宵，别介意。”苏环拿起手机看了看日期，还真是过了一整天，有些惊奇。要知道自己穿越而来的精神可是很充足的，却想不到竟然睡了一天。他却不知道的是，虽然精神充沛，但是身体的疲惫却是没有祛除，再加上左手的负荷操作，让身体更是不堪负重，所以才睡了一天。“你牛。”手机另一头，赵凡赞道。苏环尴尬的笑了笑，随后和其闲聊了几句，便挂了电话。至于袁世凯为什么不叫自己，他也能猜到一些。估计以为自己刚和女友分手，心情不好，认为自己好好休息一下也是挺有需要的。洗漱之后，先去找房东。想到房东，苏环就有些头疼。这完全是这房东性格有些古怪，让人无语。本来想洗个澡的他，准备等下找完房东在洗，这样就不用洗两遍了。洗漱之后，他便来到隔壁，房东的门口。犹豫再三，才硬咬着牙，敲了下去。‘咚咚咚’‘咚咚咚’“来了。”一道粗糙懒散的声音从门内传来，带着奇异的磁性。随后门一开，一位穿着黑衣?裤有些邋遢的男子，便出现在苏环眼中。一看到这人，想到要向其宽恕房租期限，苏环便想逃。“苏环，是不是又想要拖欠房租啊，本来昨天就到期了，不过一天不见你，我还以为你自己卷铺盖走人了呢。”一见到苏环，邋遢男子，便笑着说道，语气揶揄。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 第二场战斗的开始",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21137.html",
		"content": "    感谢【神坑手残】【该id已占用】打赏，新的一周求推荐，收藏，\\(^o^)/~下面正文：看到眼前的邋遢男子，苏环就感觉全身酸痛。“云哥，我是来告诉你，房租五天后再给你。”苏环一阵蛋疼道，今天是十五号，网吧联赛是十九号，如果拿到冠军的话，五天后就可以交清房租了。当然他倒是没想到会输，毕竟只是一个网吧联赛罢了，参加的人估计也是一些黄金，白金，撑死了或许有个钻v的，但是一联想到国服那钻石的数量上限，他就把这个想法抛到脑后。不过那些都是几天后的事情，现在他已经可以想到，接下来要受到的折磨了。“行啊，不过苏环你应该知道，在我这，想要延迟交房租的期限，就要遵循我这得规矩吧。”邋遢男子一听，表情淡淡，上下打量了下苏环那小胳膊小腿的，没有半点不忍。“是，知道。”苏环苦笑道。“东西在楼下，你既然要延期五天，那么就得来回搬个五次。”邋遢男子看着苏环笑道，眼中有些幸灾乐祸。往楼下走去的苏环，心中恨恨，也不知道这房东哪来这么奇怪的癖好。只要想延迟交房租，就得把楼下几叠砖头给往楼上搬，搬完还得搬下来。至于搬几次，那就得看你要延期几天的房租了。当然，邋遢男子也曾经放出话来，你要能坚持不懈的搬一年，接下来的大学四年，你可以一毛钱的房租都不用交。不过到现在都没有人能够做到，毕竟现在的大学生基本上都非常懒散，而且基本都不差钱，哪像苏环，还需要搬砖来延期房租。一个小时后，苏环已经是满头大汗了，他坐在地上，呼哧呼哧的喘着气。“还好自己不是住在六楼。”有些缓过来的苏环，苦笑道。“小环？”突然，一道女声从后方传来。苏环一听，脸色一僵，随后缓缓的转过身去，冷冷的看着眼前的女孩。“何莉莉。”一声名字从苏环口中传出，带着极致的疏远和冷漠。听着其冷漠的语气，何莉莉的眼中不由的有些哀怨起来。“你是不是又没钱交房租了。”看着苏环旁边的砖头，显得有些凌乱，显然是被搬过。而以前何莉莉和苏环**过，所以知道这里的房东有些怪癖。“你是来拿行李的吧，东西已经帮你整理好了，拿着你的东西赶紧走。”苏环没有回答，而是语气有些不耐道。对于这种上分biao，他是非常看不上眼的，对方只不过一个白金段位，就跑过去跪舔，简直就是瞎了苏环的眼。也不知道那个‘苏环’是怎么想的。当然他也知道，这个世界由于英雄联盟的巨大影响力，已经影射到了一些现实的状况。就比如，一些小的游戏公司，没有钱邀请那些高段位的玩家，组建战队。但是公司也会培养自己的战队，可是实力都不怎么样，所以会去邀请一些段位较高的去做老师，为他们培养的战队，做一些讲解。而楚天除了是科技大学电竞社的教习之外，还是一家小公司的教习，每月都有固定的工资。何莉莉跟楚天跑了也是情有可原，毕竟跟在苏环身边除了吃苦，享受一些‘苏环’的温馨的爱意之外。经济方面确实是拙计，毕竟苏环是一个孤儿，为了交房租，每天要去做兼职，很少能陪在何莉莉身边。不过跑了正好，毕竟苏环没有继承这股感情，要是没跑的话，他还要想尽办法怎么分手，想到这苏环一阵庆幸。因为他确实不怎么会和女生相处。听到苏环用这样的语气和自己说话，何莉莉心里很不是滋味。要知道这才分手几天，难道对方就把所以的感情全部抛弃了吗？不过何莉莉也没有多说什么，毕竟是自己先对不起对方。只不过当两人上楼的时候，何莉莉看着苏环那有些疲惫的脸，忍不住说道。“苏环你明天真的要和楚天solo吗？”“嗯？哦，对啊。”苏环一听不由心中冷汗，他已经有点忘了这件事了，要是没有何莉莉的提醒，估计明天由于忘记，根本不会去solo。这答应的solo要是没去，那么他在学校的名声估计就要臭了，虽然他现在并没有什么名气。“楚天毕竟是华贵铂金i的段位，而你只是英勇黄铜i的段位。其实苏环，你并不需要为了我，去和楚天solo的。”何莉莉看着苏环，脸色担忧道。在何莉莉心中，苏环跑去和楚天solo无异于以卵击石，胜负已经没有任何悬念了，何必还要去自取其辱。“为了你？”苏环一听，心中就不乐意了，无语道。他也不知道‘苏环’为什么要和楚天solo，毕竟两者真的差距悬殊，但是现在他重生过来，一个楚天，他还真的并没有看在眼里。从苏环差点就忘掉这把solo局就可以看出，真是在他心中没有占多少份量，没人提醒，估计他都忘了。或许另一个苏环，是为了何莉莉，但是现在的苏环已经下定决心，替另一个苏环出一口恶气。“不要太自作多情。”苏环看着何莉莉，不屑道。何莉莉一听，神色一愣。心里有些不是滋味，看苏环的表情，不似作伪。看来对方是真的把自己从心中抹去了。既然这样，何莉莉本还想劝的话语，却是噎在口中，没有说出来。默默的上楼，拿了行李，直接走人。看着离去的何莉莉，苏环眼中没有任何留恋。想着等下还要和那四个活宝开黑，看着自己满身大汗。跑到家里洗了个澡，换了身衣服后，这才不急不忙的往火力全开网吧赶去。来到网吧，一个电话过去，才发现都在包厢里。果然土豪……“苏环，怎么这么慢，就等你一个呢，等得我们急死了。”话中责怪，语气却没有任何不满，赵凡笑道。“老大，你刚刚可是玩得最开心的一个，我可没看到你有什么着急的地方。”史锐看着赵凡，毫不留情的揭穿道。赵凡脸色一僵，瞪了史锐一眼，也不理他。现在英雄联盟游戏当道，所以现在的包厢里面都是五台机子。这是为了方便朋友，同学之间五黑的状况而设置的。所以苏环也不用重新去开机子，直接坐下。“匹配还是排位？”苏环问道。“排位吧，匹配都看不出实力。”在前世苏环那个世界，英雄联盟只有双排一说，并没有五排，而五人排位基本都是战队。但是这个世界确实有五排，当然你五黑，基本排到的也是五黑。登陆国服区英雄联盟之后，看着一瞬间有点挤爆屏幕的‘好友添加’，苏环一阵愕然。这时他并不知道，他的瑞雯视频已经被发到国服官网上了……想不出一个所以然，苏环直接全部拒绝，然后打开设置页面。拒绝任何人添加好友……之后，苏环在这世界的第二场战斗，便开始了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 殴打小朋友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21138.html",
		"content": "    晚十九点，狸猫英雄联盟直播频道，8000频道。这个时候直播频道人数已经突破十万，而有近八万的人聚集在一个叫‘殴打小朋友’系列的频道里。殴打小朋友频道中，聊天栏……“怎么回事，都已经七点了，猥琐男怎么还没有出现。”“楼上的一看就是昨天没来的，昨天猥琐男生日，带着频道的人五黑了一晚上，估计现在还在**上躺着呢。”“那今天不是白来了？”“你当频道管理员是吃干饭的？”果然，不到一会，一道消息便出现聊天栏上……“小美已经把猥琐哥叫醒了，现在正在洗漱，各位稍等。”随后不到十分钟，一道猥琐的声音出现在频道上。“各位有没有想村长我啊。”声音甫一出现，聊天栏便爆了。“惊现逗比，速来围观。”“猥琐男洗漱这么慢，是不是偷偷撸了一管？”“声音还是那么猥琐。”“天天殴打小朋友，简直不要脸。只不过我喜欢，求带上我。”“开赌了，赌几分钟猥琐男能打爆对面，我先来，赌5毛，5分钟打得对面生活不能自理。”“妈、的，才五毛你也拿得出手？我赌一块。”“楼上逗比，我就不信了，我赌五毛猥琐男被打爆，还是生活不能自理的那种。”“楼上的五毛，我就哈哈大笑，先不客气的收下了。”“其实我一直想知道，猥琐男为什么一直称呼自己为村长。”“楼上的我来给你科普，因为猥琐男的大号叫：寡、妇村村长，懂了不。”“懂了，真尼玛猥琐。”………………看着一瞬间爆发的聊天栏，村长得意一笑，要知道这个‘殴打小朋友’系列可是他提出来的，现在人气那么火爆，他自然得意。以前他虽然也在狸猫频道直播，但是人气一直不温不火，直到这个系列一出，他就火了。虽然他只是国服区一个璀璨钻石i的选手，而且技术在这段位里，也是平庸，但是架不住现在他火了。由于人气的爆发，他也趁这个机会认识了国内各大战队的成员。尤其是在昨天他生日的是，竟然收到了国内顶尖战队n－z的吴痕队长的祝福，他就是一阵激动。要知道n－z的吴痕队长可是一直霸占着国服最强王者前几名，从未掉出前三。而他在国服的璀璨钻石i里，水平只有中下罢了，能认识吴痕队长，简直不要让他太得意。所以趁着昨天生日，他就在狸猫频道搞了一个组团‘殴打小朋友’的活动。随机抽取了四位频道里的粉丝，然后和他们五排了一晚上。这个活动要持续三天，所以今天和明天还要继续。想着还要通宵两天，村长就想给自己一巴掌，自己不是找虐吗，搞三天活动。早知道这活动搞一天就好了，村长心中苦笑道。不过既然答应了，就不能食言，不然人气下降不说，自己的信誉估计要一落千丈。也不知道那四位醒了没，一想到对方要陪自己三天，他就有点幸灾乐祸。妥妥的五十步笑百步。“昨天的四位都醒了吗？醒了就私信我，没醒我就重新抽取了。”看了看时间已经七点过十分了，这个时间段，应该都是醒了。果然，不到几秒，四人都发了私信给他。“我估计那四个昨天肯定撸得虚脱了，猥琐哥，敢不敢重新抽取人选。”“猥琐哥，我虽然也是小朋友，但是我也想殴打他们啊。”“作为你的脑残粉，猥琐哥，我觉得我们有必要来谈一谈重新抽取人选的意向。”…………看着聊天栏里的消息，村长自然只能无视，要是理这些人一下，估计一大堆人又要起哄，虽然可以极大的满足他心里的虚荣，但现在可不是时候，毕竟直播已经迟了十分钟了，这就跟你工作迟到一样。要是不赶快工作，被记在小本本上了怎么办。所以，村长迅速上了游戏，随后排位一开，直接把其他四位直接邀请进来。等了几秒，进入了ban英雄的画面。游戏直播也是开始。而村长直接在一楼，且是先ban人选。“看来这一把我们是蓝色方啊，不过ban哪些英雄呢，反正也是殴打小朋友，我们就随便ban下就可以了。”漫不经心的说着，村长直接随手一点。虽然村长知道这是一个直播，不是解说现场，不用说话，但是他还会经常说话解释，这样更能增加他的人气，也可以在不知不觉中和粉丝们互动，只有好处没有坏处，何乐而不为呢。果然，他这边一说话，直播频道的聊天栏也是各种跟进，虽然知道猥琐男看不到，但是还是乐此不疲。随便ban了三个英雄，对面紫色方也是ban了寡、妇，虚空掠夺者，爆破鬼才。而自己这边呢，村长一看却是汗颜，首领之傲，发条魔灵，闪金猎人。让人一看就知道是随便点的英雄，有点不知所云。随后英雄选定。蓝色直播方：中单酒桶，上单龙女，下路女警，锤石，打野盲僧。紫色方：中单诡术妖姬，上单蒙多，下路伊泽，琴女，打野猴子。村长一看自己选了酒桶，对面五楼竟然来了一个妖姬。虽然妖姬的爆发高是没错，但是本身却是一个极其脆的脆皮。所以极其要注意走位。且妖姬的操作需求也是要极高，稍有不慎一个失误，被抓住就是死路一条。而村长不认为在这低分段的段位中，能遇到技术好的妖姬。昨天排位的时候，他就遇到好几把妖姬，走位，意识都是极差，所以他觉得在低分段应该是没有人能把妖姬用的好的。“对面五楼小朋友的想法有些莫名其妙啊，选一个妖姬跟我对线，看来这把我要教教这位小朋友怎么好好做人，诡术妖姬这个英雄，可不是小朋友能随便玩的。”村长看着屏幕一黑，知道是要进入缓冲界面了，不由毒舌的嘲讽道。随后一进入缓冲界面，村长一看直接喷了。而由于是直播，所以基本同步，看着缓冲界面那些人的id，聊天栏瞬间爆了。“我已经以为猥琐男够猥琐的了，知道现在才知道还有更猥琐的。”“看到这些id，我才知道，我还是太年轻了。”“已经无力吐槽，简直猥琐到没朋友。”“现在小朋友们都那么猥琐了吗？”“话说九筒和一条，这是要打麻将的节奏吗，好吧我的吐槽方向不对。”“楼上莫名戳中我笑点，2333333333333”“嗯？对面五楼的id，有点熟悉啊，好像在哪看过。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 一级团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21139.html",
		"content": "    感谢【莫魔魔】打赏！下面正文：看见对面四人的id，村长差点喷了。上单蒙多：生物干细胞下路伊泽瑞尔：锄禾日当午下路琴女：弯弓射大雕打野猴子：完全搞不懂本来一个的id的话，并没有什么可吐槽的，可是当四个同时出现，那就槽点满满了。最后再一看中单诡术妖姬：一步一人头。总算有个正常的了，不过这名字还真霸气，不过却遇上自己，想到这，村长嘿嘿一笑。确实应该叫一步一人头，走一步送个人头。“看来对面是四黑带一个路人？我很想知道对面当初起id的时候是怎么想的，只有中单诡术妖姬的id算是正常。”村长调笑道，语气轻松愉悦。但是他却不知道，整个频道聊天栏已经爆了，比他出现的时候都要火爆十分。“卧槽卧槽卧槽，瑞雯大神啊！”“前排近距离围观瑞雯大神。”“竟然可以看见瑞雯大神的直播，我这一生已经死而无憾了。”“刚刚那个谁，赌五毛猥琐男被打爆的，五毛还你。”“瑞雯大神？屏幕里好像没有瑞雯吧。”“楼上一看就是不看视频的，我来科普下……”“话说，猥琐男他们睡了一天，应该是没有看瑞雯大神的视频，坐等猥琐男逗比。”“楼上+1，一想到那场景，我就想笑。”………………苏环看到这四个猥琐的id，一阵无语。“问个问题，徐东的id叫什么。”心中非常好奇，忍不住问道。“徐东那贱人啊，他叫起舞弄清影。”苏环一听，脸色抽搐，这名字不明白的情况下，没看到赵凡他们的id时，还真会以为有些小清新。现在一结合赵凡他们的id，就非常的猥琐了。“话说，苏环你妖姬玩的怎么样。”赵凡看着屏幕上苏环妖姬的名字，好奇的问道，只不过他老是觉得这id好像在哪见过。只不过一时想不起来，想努力的想，但是带有目的性的想，就更加想不起来了。赵凡晃了晃脑袋，既然想不起来，索性他就不想了。奇怪的看了看赵凡一眼，苏环说道：“妖姬，还行吧，不会坑。”让苏环打中路，是赵凡他们四个一致决定的，毕竟要试试水，自然要给重要的位置给他。不然辅助位怎么能看出水平？赵凡他们却是不知道，辅助位也是一个非常重要的位置，在前期他就是adc的大腿，下路前期靠的就是辅助。中后期两位c位，就要靠辅助来保护，一个好的辅助，是可以在一场团战下路，能够最大化的保护好c位。所以在顶尖的联赛中，总能见到ap和adc总是不离辅助的身边，因为他们知道上单和打野在团战中是靠不住的，他们要牵制住对面的c位，只有辅助才能让他有安全感。当然，这里说的是常规均势下的团战，如果是顺风或逆风的情况下，情况会有所变化，毕竟战场上是瞬息万变的。但是辅助的重要性，是不言而喻的，英雄联盟中，一个团队游戏，没有任何无用的位置。所以赵凡他们的想法是错误的，但是这也不能怪他们，意识决定段位，黄金的段位确实还不能清楚辅助的重要性。他们只知道，辅助只要保护好adc，仅此而已。缓冲结束，进入游戏。一进入游戏，苏环直接买了一个【多兰戒】和两瓶血药以及饰品守卫图腾，这已经是中单ap开始的固定出装了，基本上游戏没有重大的版本更新，是不会有任何改变的了。“要不要一级团？”这是见大家都出好装备的赵凡，突然问道。“不要了吧，打稳一点。”沈力听到直接拒绝，要知道他是上单蒙多，如果一级团的时候没团好，被对面龙女拿到人头的话，他就难了，毕竟上单最容易被滚雪球。“那么怂干吗，玩英雄联盟就是要干，要打出气势来。”赵凡听后，不在意的又是一阵鼓动。“老大，哪次一级团不是亏出翔？而且每次都是你鼓动起来的。”钱杰听到后，没好气道，在以前一级团都是赵凡发起的，但是基本上都是亏，很少有赚的时候。因为赵凡最喜欢人头，每次对面被打残，闪现走人之后，他就直接闪现跟进，结果就被对面四个反身群殴，最后人头没拿下，反倒自己送了。而他们四个看到后，就不敢上了，或许拼能拼的过，但是己方被拿下一人，气势就落了下去，而对面人头拿下，直接就气势汹汹。这是一级团，非常常见的一幕。“你闭嘴。”赵凡恼怒道。钱杰撇了撇嘴。最后大家还是拗不过赵凡，直接朝着下路赶去，准备从小龙下方的蓝色方三角草进行偷袭。苏环看见一阵无奈，其实他并不支持打一级团。在他眼里，一级团非常没有技术含量可言的。毕竟一级大家都是一个技能，攻击法强都是差不多，除了硬拼之外，集火秒掉一个外没有任何单独击杀能力。而作为突袭的一方，并不是就一定占了优势。相反很多突袭的一方，每次都被反埋伏，被打的七零八落，开局非常不顺。结果搞的线上艰难不说，众人的心里也是压抑。只要对方不浪，线上基本都能保持压制，而没有打野的gank，被压就是很痛苦的事情了。而对方要是有意识的话，基本会控住兵线或者压你出经验区，那么基本就一路崩盘了。不过……看着赵凡一脸的兴奋，苏环也不去泼冷水。毕竟只是游戏而已，只要娱乐开心就行，想太多反而落入下乘。商量完了之后，随后五人直接往下路走去，来到小龙处，赵凡直接大摇大摆的往蓝色方小龙下方的三角草走去。苏环一看眉头就是一皱，一般来说作为紫色方一级团的话，最好是能贴着小龙港湾的墙壁往三角草走去，这样能卡住视角。而对面要是抱着和己方一样的想法想要一级团的话，那么一定是要先一步现身的。这样也是避免被对方先手反打。看着大摇大摆往三角草走去的猴子，再看看赵凡，苏环心中叹了口气。打野有点不靠谱啊。而就在猴子进入草丛的时候，紫色方众人想要跟上。突然，苏环瞳孔猛然一缩，他看见了一个绿油油的钩子，突然从旁边河道的草丛中直射而出，目标正是有点落后，走在他前面的琴女。“琴女小心。”苏环一声惊呼。但是已经迟了，那钩子已经命中了还未反应过来的琴女。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 一血与蓝色方的追杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21140.html",
		"content": "    感谢【辛武侠】打赏3000起点币！菊花已寄！注意查收！a签了，作者君需要你们的点击，推荐，收藏！o(n_n)o~求支持！！下面正文：“草，对面怎么会在那里。”钱杰看见自己的琴女，被草中突然出现的钩子勾中，一阵惊怒疑惑。原来就在他们讨论要不要一级团的时候，蓝色方已经买完装备饰品，二话不说直接往下路河道走去，没有任何犹豫，显然是经过一番讨论考虑过的。而到了自家下路小龙下方三角草里，向外面看了看，发现没人，随后往下方河道的草里猫了进去。本来蓝色方打算蹲个几秒，看看紫色方会不会来侦探一下，结果发现还是没有，正要出去的时候。突然看见五人从紫色方的蓝buff的河道口出现。差点操纵着酒桶出去的村长，马上鼠标狂点，往后退去，心里一阵冷汗。这刚刚要是出去了，可就一瞬间暴露在紫色方的眼中了，想要埋伏就不可能了。“猥琐男差点逗比了。”“紫色方这是要送一血的节奏啊。”“坐等瑞雯大神拯救队友。”“楼上逗比，就算瑞雯大神真的是神，现在一级的状态下，也别想拯救谁，自己能跑就不错了。”“求锤石勾瑞雯大神啊。”…………在看到紫色方众人往蓝色方下路三角草走的时候，就在猴子进草的一瞬间。“锤石，勾琴女，别管后面的妖姬，我估计他一级学的是w技能‘魔影迷踪’，咱稳一点。”村长本来是想要锤石勾妖姬的，然后秒了妖姬，给妖姬来个下马威，但是转念一想，还是稳妥一点的比较好。不然要是被跑掉了，就成逗比了。要知道他现在可是在直播，近八万的人，他可不想出糗。他并不担心锤石勾不到人，紫色方的人根本想不到在下路河道的草里，会埋伏着五个人。敌在明，我在暗。这要是勾不到人，锤石以后就别玩英雄联盟了，丢人。这一血是拿定了。“知道了。”锤石沉稳的应道，随后想也不想直接朝着琴女甩出技能，一个q技能‘死亡判决’，带着一股绿意，急速的朝着前方琴女激射而去。………………当苏环一声惊呼响起时，钱杰也听到了，也看到了那一绿色的钩子，但是他已经反应不过来了。看着屏幕中自己操纵的琴女被勾中，随后被一股巨力拉扯着身体，不自觉往前方挪移。钱杰知道，自己估计是逃不过送一血的下场了。果然，当自己被勾中的一瞬间，蓝色方盲僧一个‘天音波’直直的打在其身上。但是盲僧并没有瞬间激活‘回音波’打在琴女身上，毕竟琴女是有闪现的，如果琴女敢闪现逃跑的话，到时候他在一个‘回音波’跟上，击杀琴女，顺便还可以赚了一个闪现。“琴女，别闪现了。”苏环也是担心其会紧张之下闪现，所以提前提醒一下。“知道。草，你们三个还不跑？”钱杰看到自己的琴女被盲僧的‘天音波’击中，已经是难逃一死了，只不过当他看见另外三个憨货，并有跑的时候，而是有拼的打算时，一阵大叫道。听到钱杰的声音，沈力、史锐和赵凡才瞬间清醒过来，知道琴女估计要瞬间被秒了。之后他们就是4v5的状态，肯定打不过的。所以一听到钱杰的声音，三人立马转身，往蓝色方的红buff方向跑去，打算转个方向逃掉。毕竟他们都已经进了蓝色方下路的三角草中了，这时候反身从河道方向跑，是很不明智的行为。至于苏环，由于在吊在后头，见前方琴女被勾中，他直接往回走，从河道方向往中去，没有和赵凡三人一路。而就在他们做出决定的一瞬间，琴女已经被酒桶的q技能‘滚动酒桶’和女警的q技能‘和平使者’一瞬间打在身上，直接打残。随后锤石拉扯了两下之后，二段‘死亡判决’激活，飞向琴女身旁，一记普攻打出，直接把琴女打成了死血。盲僧见了之后，知道琴女必死，随后一记‘回音波’瞬间踢出，直接收下了琴女的人头。“d（第一滴血）”“卧槽，瞎子你就不能让我混个助攻吗？”由于一级学的w技能‘烈火燎原’所以在琴女死之前，龙女都没摸到一下琴女。见助攻都没有，龙女不由在语音内一阵抱怨。“不好意思，见头心切。”盲僧听后，不由摸了摸头，不好意思的说道。“好了，助攻会有的。别管妖姬，追那三个，看还有没有机会再拿一个人头。”村长见一血已经收下，看见妖姬往中路跑去，再看一下往蓝色方红buff逃跑的三人，直接说道。随后五人鱼贯而入，直接追去。而苏环见蓝色方众人并没有追自己，眉头一皱，随后看见己方三人已经快到蓝色方红buff上方的草中，再看后面紧追不舍的锤石众人，脑中一阵分析。随后他并没有第一时间往回赶，而是跑进了小龙老家，躲在墙后面。蓝色方众人当然想不到在薄薄的墙后面，还隐藏着一个诡术妖姬。不过就算知道也不会在意，难道一个脆皮在一级的时候还敢突进上来？跑在最前头，追赶着三人的锤石见自己的‘死亡判决’已经冷却好了，心中有了决定。“我闪现勾，你们注意跟上。”锤石在语音中说道。随后，话一说完，白光一闪，锤石闪现交出，瞬间一个‘死亡判决’甩出，钩子直射前方，目标正是跑在最后面蒙多。本来在前方往后面狂甩q技能‘病毒屠刀’，试图减缓对方速度，但是见锤石一个闪现，随后就是一钩子过来。吓得沈力一阵哆嗦，毫不犹豫的就想闪现跑掉。“蒙多，别交闪现。”正当要按下闪现的沈力一听，下意识的手指停了下来。就这一瞬间，闪现没有按下，沈力的蒙多直接被钩子勾中。“苏环，你……”见自己被勾中，沈力语气有点埋怨，自己刚刚要是闪现了肯定可以跑的，结果被其一叫，却是没有交出了。“等下给你解释。你们两个也别跑了，锤石要是二段上来，集火他。”战况紧急，苏环快速的说道。沈力一听，按捺心中疑惑，随后看见自己的蒙多被拉扯了两下，盲僧的‘天音波’又是跟了上来，酒桶的‘滚动酒桶’和女警‘和平使者’打在身上。和琴女的脆皮不同，作为一个上单蒙多，虽然一级不能被称为肉，但是带的护甲符文，还是能让他再撑一会。见各种技能飞舞，全部打在自己身上，血量狂掉，沈力有点欲哭无泪。不过听到刚刚苏环说的话，他也不去猜测什么。之后沈力便看见锤石激活二段‘死亡判决’跟上。而盲僧看见锤石跟进，也是一个‘回音波’踢出，准备抢下第二个人头。看到飞扑上来的锤石和盲僧，沈力神色愤怒，朝着赵凡和史锐说道。“老大，老二别跑了，把这锤石给杀了，草。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 亏大发了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21141.html",
		"content": "    召唤师峡谷内，蓝紫双方爆发了一级团战，战况胶着。只见蓝色方锤石，白光一闪，闪现瞬间交出，随后‘死亡判决’一掷，拉扯住紫色方蒙多，随后蓝色方盲僧紧跟而上。“老大，老二别跑了，把这锤石给拿下，草。”看见飞扑上来的锤石和盲僧，沈力心中愤怒，想到琴女也是被锤石的‘死亡判决’给勾中秒掉的，语气愤慨道。而赵凡和史锐两人听见了沈力的呼唤，毫不犹豫的转身，看着飞扑过来的锤石，眼中凶恶。至于盲僧，已经被他们给先无视了。两人心中早就憋了一股气了，这样被人追着打实在是憋屈郁闷。看着自家沈力的蒙多被打得只剩四分之一的血量，两人怒火中烧。“别管盲僧，先搞死锤石。”沈力急切的说道，随后也不跑，操控着蒙多直接一发‘病毒屠刀’仍在锤石身上，照成了两秒减速效果。由于原先逃跑的时候，其操控着蒙多时不时会往后扔一记‘病毒屠刀’，而吃了两三刀的锤石，血量也是被消耗了四分之一。赵凡和史锐见锤石的血量是蓝色方最少的，毫不犹豫的首先集火锤石。一发‘秘术射击’打在锤石身上，减少了其一小截血量。随后赵凡操控着猴子一个e技能‘腾云突击’朝着锤石扑了过去，又是打掉其一截血量，随后借着‘腾云突击’增加攻速的效果，又是两下普攻打出。而在这途中，蒙多又是一刀‘病毒屠刀’击出，但是却被盲僧用身体挡了下来。一瞬间的技能普攻打在锤石身上，直接把其打残。村长一看锤石血量，眉头一皱，这要是在被普攻几次，就要送出一个人头了。“锤石，撤退。盲僧，你保护好锤石，别让他被伊泽的‘秘术射击’打中。”锤石听了，也不再普攻蒙多，而是慢慢的退后。看着到手的人头就要飞走，猴子和伊泽自然不干，就要追击。“伊泽，猴子，别追了，有我呢。”看着锤石一瞬间，被团团护住，苏环却是眉头舒展了开来，看着赵凡，沈力两人要追击，不由说道。这次两人要是追击的话，自然是能拿下锤石的人头，不过到时少不了要再交闪现，那就很不值了。两人一听到苏环的话，按捺住了对人头的欲、望，随后一看苏环妖姬的位置，眼睛一亮。看见妖姬就躲在一层薄薄的墙后面，两人心中都不由暗道：“真是太猥琐了，太贱了。”随后两人也是二话不说，直接后撤。村长一看却是有些搞不懂，毕竟锤石已经进入死血线了，再平a几下就可以人头拿下，而且也没有了闪现，对面竟然不杀。他到是希望对面的过来强行拿下锤石，到时候又可以赚个闪现，这样可以把锤石的作用最大化，毕竟s4的一血二血并不值钱，前期换闪现是很划算的一件事。甚至或许还能再拿下一个人头，那么这场开局就非常不错了。不过看两个人都后撤了，村长也不贪心，零换二，也是不错的开局。就在村长要叫队友们集火秒掉残血的蒙多时，突然从旁边的墙壁一下蹿出一个人，带着狠烈的气势，朝着锤石狠狠撞击而去，一瞬间便把锤石的血量清空。“玩家‘一步一人头’击杀了‘帅的稀烂丶’”见连普攻都不用，就被自己的‘魔影迷踪’给击杀掉的锤石，苏环也不犹豫瞬间激活了二段‘魔影迷踪’眨眼间便消失在蓝色方眼中。村长见锤石在自己眼前被击杀掉，一瞬间表傻眼了。他万万没想到，那个妖姬竟然会躲在小龙墙壁后面，等着锤石只剩死血的时候，直接过来收割。不要说他没想到，直播频道的近八万的观众也是没想到。“卧槽，瑞雯大神直接越墙收割掉了锤石，简直太猥琐了。”“万军丛中取敌将首级，随后毫发无伤的远遁而去，太吊了，瑞雯大神请收下我今天的膝盖。”“这真是太有耐心了，瑞雯大神是在墙后面猫了多久啊。”“我还以为猥琐男这把要梦幻开局呢，结果被瑞雯大神收掉了锤石，不知为何我想笑。”“楼上+1，一想到猥琐男等会要对线瑞雯大神，我也想笑。”“卧槽，蓝色方的三个人是逗比，竟然全部闪现跟进，这波蓝色方亏出翔了有木有。”“无语，我以为这把是一换二的开局，没想到竟然让我见到了如此逗比的一幕，要不是知道是在五黑直播，我都以为这三个是对面请来得演员了。”“盲僧，女警，龙女，煞笔，鉴定完毕。”就在直播频道，众人看见妖姬收下锤石人头而议论纷纷的时候，屏幕里却是出现了让他们极其无语不由想骂人的一幕。原来就在妖姬收下锤石人头，远遁而去的时候，村长见了也没有任何办法，随后看见残血的蒙多，不由心中恨恨，就想拿其发泄。就在他要让队友一起秒掉蒙多的时候，却见白光一闪，瞬间蒙多消失在原地。却是苏环收下锤石人头，吩咐沈力闪现往小龙方向跑。本来只想等死的沈力一听，也没问为什么。收下锤石人头的苏环，已经在他心中稍微建立了一点信任，二话不说，直接往小龙方向闪现而去。“妈、的，还要浪费一个闪现。”见蒙多闪现遁走，村长不由心中恨道，不过他可不准备用闪现过去拿人头。“盲僧，你闪……”村长正要叫盲僧闪现跟进，收下人头，可是话还没有说完，就见三道白光闪耀。一瞬间，周围的队友消失得无影无踪，看着旁边空无一人，村长再次傻眼。却是盲僧、女警、龙女见蒙多闪现遁走之后，三人拿头心切，一起跟了上去。想人头想疯了吧，卧槽，三个闪现换一个人头？“逗……”见三人闪现跟进，村长就想骂人，可是一想到现在是在直播，只得把下面要说的话，给狠狠的吞下。只不过他心中却是大骂不已。不过他也知道，就算他不骂，看直播的观众肯定会替自己讨伐的。而事实也是不出他的所料，现在频道的聊天栏已经爆了，全是狂骂闪现跟进的三个逗比。“这尼玛就是智商碾压。”“真是无语，煞笔无误。”“郑重希望，猥琐男打完这把能重新抽取人选。这三人太逗，迟早要被坑死。”“一想到这三货，还要和猥琐男五黑两个通宵，我心中就幸灾乐祸。”…………ps：这是作者君的一个真实经历，当时简直无语问苍天，最后还是输了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 有点溜的妖姬",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21142.html",
		"content": "    见蒙多闪现遁走，三人闪现跟进，只不过一闪现过来，看着旁边两个队友，三人同时傻眼。他们心中知道这一波亏大发了。盲僧闪现过来是因为他拿了一血了，见残血蒙多跑掉，就想拿个双杀。而龙女则是因为第一滴血没有拿到助攻，心里不爽，见紫色方上单蒙多跑了。而作为蓝色方上单的他，觉得这个人头肯定是要给自己的，只要自己拿下，就可以对蒙多进行一些压制。至于女警则是看见妖姬杀了自己的辅助，心中恼怒，随后看见蒙多闪现过墙，知道妖姬估计要是在后面，下意识的直接按下闪现跟进。女警的这个闪现是完全一种下意识的，没有进行思考的行为。他也不想想就算他闪现过墙，能够杀死蒙多，但是杀妖姬却是万万不可能的事。当然也不排除其心里是想拿下蒙多人头的想法。坐在电脑前的苏环，见屏幕中小龙老家，一下子出现三个人，不由一愣。随后嘴角不由翘起，面露喜色。没想到竟然真的达到了自己心中计划的目的。本来叫蒙多闪现下来，就是抱着看看可不可以多骗一个闪现的想法。当然就算骗不到，也是不亏，想要杀掉蒙多，至少都要一个人闪现跟进。而如果能引诱两个闪现下来，就是赚了一个。他倒是没想到会有三个人被他骗下来，心中不由一乐，看来这一波一级团的一换二，并不亏，相反在苏环心中是大赚特赚。要知道在前期闪现的重要性，是无可置疑的。没有闪现，敌方的打野就会在你没闪现的期间，更加的对你照顾有加。而闪现在前期，追杀逃命也是极其重要。现在蓝色方一下子就交出了四个闪现，作为紫色方打野的赵凡，看见了简直乐开了花。一个打野，最讨厌的就是当他gank成功的时候，对方一个闪现逃掉，虽然这为下次的gank，做出了更好的条件，但是心中不爽是肯定的。而现在蓝色方除了中路，上下两路闪现全无，可以说只要没有视野，前期他想去哪gank就去哪gank。…………看着盲僧、女警、龙女闪现下来，三人离他极近，但是苏环并不担心自己会被击杀，毕竟这三人的首要任务是收下蒙多。等他们收下蒙多人头，自己早就跑掉了。而沈力一看见三人赶下来杀他，吓了一跳。“这得多大仇，杀父之仇都不过如此吧。”沈力虽然抱怨道，不过他的语气却是欣喜异常，只要不是傻子，都可以知道，这一波闪现下来，一级团的结果是紫色方赚了。所以对于自己将被群殴致死，沈力心中没有半点埋怨，反倒高兴得很。想到这，沈力更加的佩服苏环，要知道本来他可是准备等死的。是听到苏环的话，才会闪现下来，却是发现蓝色方，一下子跟来三人，白赚了两个闪现，心中原本对苏环的埋怨，瞬间消失得无影无踪。“玩家‘蓝色方防御塔’击杀了‘生物干细胞’”怎么最近老是能遇到一些神id，看到‘蓝色方防御塔’这个id，苏环无语的想到。人头被蓝色方盲僧拿下，但是由于拿下一血有点久了，所以系统并没有显示双杀。当然至于三个人杀了蒙多，还想着杀诡术妖姬，却是有些妄想了。杀完了蒙多，盲僧、龙女、女警只能看着诡术妖姬的背影干瞪着眼。村长看着人头被盲僧拿下，不由叹了口气，这个时候他已经不想说什么了。心中却是非常后悔之前做出一级团的决定。一级团结束之后，沈力操控着蒙多往上路走去，只不过心中还是疑惑。“苏环，刚刚……”挠了挠头，沈力想道歉，但是心中却是有些不好意思。“没事。”不在意的笑了笑，苏环也知道那种想道歉却说不出口的心情。“苏环，其实我是想问刚刚为什么你叫我别用闪现。”虽然之后的情况，证明了苏环所指挥的一切都是正确的，但是当时的情况，沈力哪会想到那么多，毕竟那钩子一过来，他闪现就可以跑掉了。“刚刚一级团的是，锤石闪现勾，你闪现的话确实可以跑掉，但是你闪现跑的话，在你后面史锐的伊泽就要被勾中，到时免不了又要交一个闪现，而且说不定还会再送出一个人头。”苏环把刚刚一级团后面的情况，给赵凡四人简单分析了一下。沈力一听才想到，刚刚他们三个跑的时候确实是走的一条直线，要是自己闪现的话，adc肯定会被勾中，到时候说不定又是一个人头送出。再想到第二次听苏环的指挥，往小龙方向闪现，结果骗了两个闪现，更是对苏环的深谋远虑佩服有佳。想到这，四人心中一惊，这才没过多久，不知不觉苏环在他们心中就犹如核心地位一般。四人相视苦笑。虽然知道苏环才不屈白银v，但是这一刻没人会小瞧他。………………游戏时间来到一分五十五秒，苏环并没有回家，虽然拿了一个人头，但是这点人头的经济并不够他出一个装备。当然他也可以回家买点血瓶蓝瓶以及‘侦查守卫’，但是要知道刚刚的一级团，已经过去非常久的时间了。要是他回去的话，估计到线上酒桶都两级了，到时候他就难受了，所以他并没有回城。而村长也是抱着相同的想法，毕竟他也只是拿了两个助攻，那点经济实在没什么好回家的。两方兵线刚刚碰头的时候，苏环一见到酒桶，二话不说一个w技能‘魔影迷踪’瞬间打在其身上，掉了一截血量，随后也没有激活二段‘魔影迷踪’一记普攻打在酒桶身上。村长看见也是无奈，没有任何办法，毕竟他一级学的是q技能‘滚动酒桶’，现在没有e技能‘肉弹冲击’，想躲诡术妖姬的‘魔影迷踪’实在是困难。看见自己被诡术妖姬‘魔影迷踪’打在身上，又被接了一记普攻后，村长并没有丢‘滚动酒桶’，因为他知道诡术妖姬还可以激活二段‘魔影迷踪’回到原地。那么自己丢一个‘滚动酒桶’就完全多余了。然而村长发现，对面诡术妖姬并有瞬间回去，而是继续普攻自己。“这尼玛……”看着自己的血量已经被打掉四分之一，村长不淡定了。一个‘滚动酒桶’直接朝着诡术妖姬扔过去，只不过却是仍空了。在对面酒桶扔小酒桶过来的时候，苏环便毫不犹豫的激活二段‘魔影迷踪’回到原地，随后便开始安稳的补兵。村长一看，脸色不由一阵抽搐，这开局还不到几秒钟，自己就被消耗了四分之一的血量，虽然有着血瓶的补充，但是对面也有血瓶，且现在还是满血。“这个妖姬，有点溜啊。”村长心中默默道，却是没有任何办法，只得速度补兵到两级，学了‘肉弹冲击’才能有把握躲掉妖姬的‘魔影迷踪’。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 失败的包抄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21143.html",
		"content": "    感谢【糊糊糊涂啊】和【该id已占用】打赏。今天的推荐票也请投给作者吧！！\\(^o^)/~下面正文:“猥琐男逗比了，开局不到几秒，就被消耗四分之一血量，笑尿了。”“一想到猥琐男，刚刚见瑞雯大神选个妖姬，嘲讽其小朋友，我就忍不住想笑。”“这脸打的啪啪啪啊，笑看猥琐男被虐出翔。”“每次都是看猥琐男虐别人，现在终于看到被虐了。”…………直播频道的一阵议论，村长当然是看不到的。他现在只想速度两级，好学习‘肉弹冲击’。只不过苏环却是知道其想法一般，时不时的远程普攻他一下，而且‘魔影迷踪’冷却一好，苏环直接就冲上去消耗一波。被消耗的村长，苦不堪言，看着不足半血的酒桶，而想升到两级，还差一半经验，这还是在一级团混了两个助攻经验的情况下，才有的一半经验。心中无奈，不由得磕了磕血瓶，而见到残血的小兵他也不敢上去补，只能远远的丢一个‘滚动酒桶’收掉，只是技能毕竟是有冷却时间的。在技能的真空期，他只能眼睁睁的看着小兵自然死亡，一点经济都没。“猥琐哥，我来帮你。”听到声音，村长一愣。原来打完红buff之后，盲僧习惯性的看了一下，转换了几下视角。发现猥琐哥竟然被压制，心中一惊，要知道作为人气直播选手，猥琐哥可是有着国服璀璨钻石i的水准，基本上在荣耀黄金及华贵铂金的阶段，凭借其实力，就算是英雄克制的话，也能轻松吊打对方。然而现在却被对面的妖姬给压制住了，且只能磕着血瓶蹭蹭经验，不敢上前补兵。难道对面也是小号？这一刻，盲僧真的是惊到了。随后他又想到刚刚一级团的时候，那波己方的三个闪现，心中不由愧疚生出。虽然猥琐哥并没有说什么，但是盲僧知道，其心中肯定不爽。想到这，他也不去打蓝buff了，直接往中路走去。随后便是对着村长一声提示。听到声音的村长一愣，随后看见了猫在草里的盲僧。再看着默默补兵毫不知情的诡术妖姬。村长心中一阵分析。“盲僧，你往紫色方蓝buff旁边的过道过来，咱们包抄一下，看能不能赚个闪现。”思索了一阵，村长对着盲僧吩咐道。“好。”随后，盲僧直接转身，往紫色方蓝buff走去，随后来到蓝buff旁边的过道上，卡住视角躲藏着。“你先别上，我看看能不能把他的w技能‘魔影迷踪’给骗了。”村长边说便操控着酒桶，往前走去。然而一上前，苏环就操控着诡术妖姬，对着他就是一记普攻。看的村长一阵咬牙切齿，但是见对面诡术妖姬，并没有用‘魔影迷踪’冲上来消耗。村长心中奇怪。“难道对面的妖姬，‘魔影迷踪’的冷却还没好？”想到这，村长心里一阵激动。原本说是骗闪现，他心中并没有报什么希望的。他只是想让打野盲僧把对面的诡术妖姬给逼退，好让他有一段时间缓冲，来补兵升级，到了两级之后，他相信凭着他的操作走位，应该能躲过对面妖姬的‘魔影迷踪’。只不过现在一想到或许对面妖姬的‘魔影迷踪’的冷却没有好，他心中就是一股恶气呼出。只要这个闪现逼出，那么等下再叫盲僧来抓一波，基本自己就可以吊着对面妖姬打了。“盲僧，上。”一声呼喝，村长便操纵着酒桶，一个‘滚动酒桶’朝着苏环的诡术妖姬扔出。随后他便操纵着酒桶上前，准备配合着盲僧包抄。“卧槽，瑞雯大神要送头了？”“楼上煞笔，瑞雯大神手里还有一个闪现呢。”“情况不妙啊，怎么不用‘魔影迷踪’跑哪。”“我估计是技能冷却了吧，不过已经过去好久了，应该冷却已经好了呀，瑞雯大神怎么不跑。”“卧槽，瑞雯大神两级了。我懂了，我懂了，哈哈，猥琐男要悲剧了。”盲僧一出现，苏环就发现了，但是他并没跑，而是不缓不慢的补着兵线，顺便操控着诡术妖姬，轻松的躲过酒桶的‘滚动酒桶’。在他眼里，酒桶的q技能‘滚动酒桶’是非常好躲的。毕竟每次放技能，都有前摇动作，而小酒桶在途中并不能爆炸的，而扔出来是呈直线滚动，所以他只要往右或往左，就能轻松的躲过去。当然这只是在他眼中，在别的玩家中，想躲过去的话，就得靠预判了和运气了。毕竟他们可没有苏环这种惊人的眼力。躲过了‘滚动酒桶’，苏环的妖姬一记普攻收下一个小兵，随后看了看经验，还差一个小兵。而盲僧距离自己越来越近，就快到‘天音波’的攻击范围了。而他的‘魔影迷踪’并没有像村长猜测的那样，其实冷却早就已经好了。只不过看着酒桶那不足半血的血量，虽然身上冒着绿光，补充着血量，但是……再一记普攻收下一个小兵，瞬间到两级。升到了两级的时候，正是盲僧一个‘天音波’踢过来的时刻。…………“怎么回事？妖姬怎么不跑，难道掉线了？”看着还在补兵，没有跑的诡术妖姬，村长心中一阵疑惑，不知怎么的他心中有股不详的感觉。而就在盲僧一记‘天音波’击出的时候，村长瞳孔猛然一缩，心中一阵慌乱升起，他看见对面的诡术妖姬在这一刻升到了两级。“草，不好。”看见妖姬升到了两级，再看看自己不足半血的血量，村长心中大呼。他终于知道对面妖姬看见己方盲僧来gank的时候，为什么不跑了。这是要升到两级，杀他的节奏啊。果然，对面诡术妖姬升到两级之后。‘噤声魔印’瞬间甩出，打在身上，掉了一截血量。这还不是最让村长惊恐的，让其惊慌的是身上的那一道‘噤声魔印’打出后，在身上的印记。要是在被对面妖姬的‘魔影迷踪’打到的话，这一下就残了。毫不犹豫的闪现按下。可是已经迟了，‘噤声魔印’甩出的瞬间，苏环便以超快的手速按下诡术妖姬的w技能‘魔影迷踪’，几乎同步，一瞬间爆发出来得伤害奇高，直接把对面的酒桶给打残了。而盲僧的‘天音波’也是落空。“卧槽，太吊了，几乎同步的两个技能甩出，还躲过了瞎子的‘天音波’，尼玛果然是大神。”“不想说什么了，我只想说瑞雯大神干的好，打爆猥琐男。”“瑞雯大神的精彩打脸时刻，啪啪啪的响亮。”“猥琐男真逗比，还叫打野gank，笑死我了。”ps:有书友说，太拖沓了，作者君也认识到了这一点，我会改正的，不过这场战斗已经改不过来了，请大家勉强看完第二场战斗，以后我会简练点的！o(&gt;?&lt;)o~~    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 没有大号",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21144.html",
		"content": "    白光一闪，村长闪现按下，直接往己方防御塔逃去，但是他却惊恐的发现，自己的闪现并没有躲过对面诡术妖姬的‘魔影迷踪’。“草，没躲过去？”心中惊怒疑惑，但是却是不敢回头，现在的他已经残了，近死血。根本不敢停下，鼠标狂点，屁股尿流的往防御塔跑去。见对面酒桶闪现跑掉，苏环心中并不在意，对方还没有脱离自己的普攻范围，直接一记平a打下，直接打成死血，而且点燃也随之套上。不过看其血量，点燃应该并不能够击杀对方酒桶，毕竟对方可是磕着血瓶，回复着血量，而且两级的点燃，并不能造成多少伤害。毫不犹豫的，苏环直接闪现跟进，一记普攻跟上，以防万一，又是一记普攻。随后看着被套上点燃的酒桶已经只剩丝血了，知道其必死了。而这时他已经进了蓝色方防御塔的仇恨范围，就在防御塔一发能量要直射下来，打在苏环的诡术妖姬身上时。苏环手指再一次按下w技能‘魔影迷踪’，直接激活二段效果，返回原地。而防御塔见英雄消失，那一发憋在塔内的能量，只能无奈的收了回去。随后，不到两秒，便传来的系统的击杀提示。“玩家‘一步一人头’击杀了‘抗日被迪迦打死’”苏环看着酒桶的id，心中莫名被戳中笑点，有点乐，不过他已经不想吐槽这些奇葩得id了。看着自己的酒桶那庞大的身躯，骤然倒下，再看着对面诡术妖姬击杀自己后，轻松写意的离开，村长心中就不淡定了。如果他没有看错的话，对面的妖姬只补了五个兵。而单人路虽然占着全部小兵和经验，但是也要七个小兵才能升到两级，怎么可能那么快。至于是不是bug，村长倒是没有考虑。毕竟英雄联盟，作为全球最为火热，最有影响力的游戏，或许会有bug，但是基本不会影响战局。但是想了半天，他也不知道妖姬怎么这么快就升到两级了。思来想去，没有头绪，他直接在所有人频道上打字。“妖姬，你怎么那么快就升到两级了？”苏环看到了，但是他没有回答，刚刚激活二段‘魔影迷踪’回到原地，就被盲僧追赶着。当然盲僧的‘回音波’已经用过了，还在冷却当中，自然不可能杀掉他。不过其身上的红buff，再加上盲僧升到两级学了e技能‘天雷破’，打在苏环的诡术妖姬身上，随后激活二段‘摧筋断骨’的效果，再加上红buff的减速效果，使得苏环的移动速度，犹如龟爬。不过就算这样，却也是没有把苏环的诡术妖姬的被动分身打出来，毕竟出其不意之下杀掉酒桶，他的血量几近满状态。虽然妖姬的血量极其脆，但是也只是被打得还剩半血以上，再配合着血瓶的恢复，在没有被盲僧‘回音波’击中的情况下，还保留着被动分身。而盲僧也并没有杀掉他的打算，毕竟‘天音波’尚在冷却当中。不过见猥琐哥，在他眼下被杀，他自然要报复一下。见诡术妖姬，已经进入了紫色方的防御塔内，这时候盲僧的‘回音波’也冷却好了，但是他没有再追，毕竟才两级，越塔就逗了。随后盲僧也没有清中路的线，就往己方蓝buff赶去。毕竟兵线在中间，要是推过去的话，猥琐哥一来估计就要傻眼了。往蓝buff赶去的盲僧，看着已经复活赶往中路的猥琐哥，心中一阵愧疚。“猥琐哥，我……”话还没说完，就被村长打断了。“刚刚不关你的事，是我大意了，没想到那诡术妖姬那么就升到两级了。”虽然这么说，但是村长心中还是憋屈疑惑，第一次在低分段一级就送了个人头。“盲僧，我没有开盒子，你帮我看看对面的妖姬是什么段位的。”村长好奇的问道。“这个……”却不想被问道的盲僧，一阵支支吾吾，说不出话来。“你没开盒子？”见盲僧没有回答，而是吞吞吐吐的，村长疑惑道。“不是。”见猥琐哥问道，盲僧一咬牙说道：“猥琐哥，那个妖姬是不屈白银v段位的。”“嗯。啥！？”正在喝着水的村长，差点把嘴中的水给喷出来。“不屈白银v？你没看错？”心中一阵惊诧莫名。随后见盲僧肯定的点了点头，这也是他吞吞吐吐的原因，毕竟猥琐哥可是国服璀璨钻石i的玩家，但是现在却被一个不屈白银v的给单杀了，心中肯定是不爽的。见盲僧肯定的点了点头，村长心中无语。“难道现在的小朋友都那么牛了吗，还是我现在经常在低段位混，倒置技术下降了？”而在这时，他看见对面妖姬对他提问之后，发来了消息。“一级团，锤石。”看到这，村长一阵恍然大悟。难怪那么快就两级了，原来是一级团的时候杀了锤石的经验。怎么自己就想不起来呢。然而村长并不知道，这并不怪他，因为在苏环拿下锤石人头的时候，只是一瞬间。要是没有接下来的一幕，他肯定不会那么快的遗忘。可问题是苏环杀了锤石遁走后，己方的盲僧、龙女、女警便是三个闪现跟进，要杀蒙多。一瞬间便转移了他的注意力，情绪就处在愤怒无语中，对苏环杀了锤石就没有多大的感觉了。所以在中路的时候，他才并没有想起来。村长心中一阵苦笑，原来如此，一级团的锤石的经验，再加五个小兵确实够升到两级了。升到了两级也就罢了，自己竟然逗比的想上去引诱他，期望骗个闪现，结果被人qw点燃一套，外加闪现几下普攻直接带走。只不过事情已经发生过去了，也就没什么好懊恼的了。只是这妖姬竟然只有不屈白银v，就让村长疑惑了。难道是哪位跟他一样开着小号来虐菜？毕竟在一级的时候，懂得最大化的消耗敌人血量的妖姬可真不多，而且还是在一个不屈白银v身上发生的。“妖姬，你大号id是什么？”“没有大号。”苏环看着聊天栏内的信息，淡淡笑道。看来对面的酒桶，不是这一段位的啊。不然也不会问一个这种无关的问题。显然对面被自己单杀，有点不敢相信，随后这个问题问出，也就表示对面的人不是这个段位的。那么是白金，还是钻石呢。想着刚刚酒桶的果断闪现，苏环心中赞道。对方见自己两级，基本上马上就闪现了，没有丝毫犹豫，其意识在苏环眼里算是很不错的了。只是自己的手速太快，几乎瞬间点下技能，随后两个技能也是基本同步。所以在对面酒桶闪现的时候，伤害还能打在他身上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 苏环的Gank",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21145.html",
		"content": "    感谢【long9510】588打赏！！下面正文：“没有大号。”没有大号，也就是说对面的妖姬就是实实在在的不屈白银v咯。看着聊天栏的回答，村长也不说什么。只不过开局送个人头而已，既然对面是实实在在的不屈白银v，那么自己就有把握压制他。只是想到刚刚被诡术妖姬几乎同步的qw二连，他心中就一阵动摇。那种手速，根本不是不屈白银阶段能够拥有的，更何况是不屈白银v。算了，不想那么多，要是打不过叫盲僧再来gank一波，现在对面妖姬可是没有闪现了。随后村长便操控着中路走去，一到中路，便看见兵线被对面妖姬给推到了塔下，且对面的妖姬也是三级了。不过村长倒也不当心对方会来塔下强杀。果然，对方妖姬推完兵线，便往回走了，消失在视野中。看来这是要回家出装备了。见对面妖姬两个人头，再加上两波小兵的经济。估计又一千出头了吧。想到等下诡术妖姬出完装备之后的伤害，村长脸色就是一阵抽搐。而当苏环的诡术妖姬消失在村长视野中的时候。苏环并没有回家，看着自己靠着血瓶的补充，已经满了的血量，和还有一半的蓝。他觉得自己应该做点什么。想到刚刚盲僧往蓝buff走去，现在应该在打蓝buff了吧。随后苏环看了看小地图，摇了摇头，打消了去对面野区转悠的想法。现在猴子正往上路赶去，现在要是召集猴子，往对面野区侵略的话，猴子就得在绕一大段路。而那时估计到对面蓝buff处，只能见到盲僧的背影了。而且酒桶已经在中路了，估计清完这波兵也是差不多要三级了。想到这，苏环再次转换着小地图视角，看向下路。这一看，苏环眼睛一亮。对面下路的兵线，带得有点深啊。但是这也是正常，蓝色方下路组合毕竟是女警加锤石。前期女警可是手最长的一个存在，谁都没有他的普攻范围远。在配合其被动，每普攻六下后，下一次普攻必定暴击的效果，更是让其在前几优势占尽。再看看紫色方的组合，伊泽瑞尔加琴女的组合，显然是打算打消耗流。只不过看着琴女的只剩半血的血量，苏环心中一阵惊奇。看来琴女刚刚估计被锤石给勾中一次，不然凭着那猥琐的躲在伊泽瑞尔身后的身姿，应该是满血状态的。苏环猜的没错，在前面琴女打算去对面草丛插眼的时候，甫一插下，对面锤石就是一个‘死亡判决’一掷，毫无悬念的勾中了他，随后就是被女警一阵狂点，再配合着锤石的普攻，一下子就被点残了。也幸好对面还没有两级，不然对面女警再在地上放个‘约德尔诱捕器’，估计他就要交闪现逃命了。看着蓝色方下路的兵线的深度，苏环操控着诡术妖姬，往蓝色方红buff的方向走去，打算小绕一下，从小龙下方的三角草游走gank。随后他打开装备面板，看了看下路两人的装备。锤石带的是多兰盾加一血瓶外加一个饰品和一个侦查守卫，看来一级团的助攻还是有点经济的。不过见锤石身上的侦查守卫并没有插下，苏环也就没有丝毫顾虑了。直接给下路打信号。“伊泽瑞尔，琴女，我来了。你们先猥琐一下，别太激进。”钱杰和史锐听后，一愣。随后便不由的双双看向小地图，这一刻不由的一阵欣喜。见到妖姬下来gank，一阵激动。不过他们也知道，现在不能有任何异样。本来就被对面女警普攻点得有点畏畏缩缩了，现在要是突然激进起来，肯定要惹对面怀疑的。所以两人还是照常，继续猥琐的补兵，而且还故意的时不时走位失误一下，给女警点几下。女警一看，更是点得兴起，时不时的越过兵线点伊泽。而在中路的酒桶，则是看见漆黑的小地图，在看着中路消失的诡术妖姬。下意识的打了打信号。这信号只是一种习惯，其实在他心中对面妖姬肯定回家出装备了。不过这也看出了，村长的意识还是很好的。毕竟，打信号只是一种小事情，可是有人就是常常忘记，线上敌人消失，都不动一下，等到对方跑到别的路上gank成功的时候，这才后悔莫及。蓝色方的上下两路都听到了信号声，但是都并不在意，在他们心中妖姬肯定是杀完人，回家出装备了，毕竟才三级而已。可是村长不知道的是，他这个信号打的却是非常正确，苏环正是往下路游走。可惜的是，蓝色方没有一个人在意……当苏环来到小龙下方，蓝色方三角草的时候，便对着己方下路两人说道。“可以上了，别管女警，杀锤石。”毕竟对方女警的屏障和e技能‘口径绳网’还没有交出，想杀的话，以现在苏环现在的伤害，配合着下路的伊泽瑞尔，还是有点困难的。而且，他也不知道对面锤石两级学的是什么技能，要是w技能‘魂引之灯’的话，那他们在激活女警的时候，对方一个灯笼对过来，完全可以拯救女警。当然，两级的锤石学w技能‘魂引之灯’的概率非常的小。但是苏环不想冒险，只要能杀掉锤石，他的下路游走gank便是成功。听到声音的钱杰和史锐，早就憋了一口恶气了的两人。瞬间便激进了起来。由于有着小兵的阻隔，所以史锐只是操控着伊泽瑞尔，一记普攻打在锤石身上。但是琴女就不一样了，对着锤石手中狂舞起来，一阵‘英勇狂舞诗’两道音律射出，一道打在蓝色方小兵身上，一道打在锤石身上。之后一记普攻打在其身上，照成了减速效果。这却是，正好这一次的技能释放是琴女的第三次技能，触发了其被动效果。而蓝色方的女警对于紫色方两人的强行开打，有些摸不着头脑。但是这并不妨碍，他的攻击，对着琴女就是一阵狂点。毕竟琴女皮脆，而且只有三分之二的血量，伊泽则是满血，自然是先杀琴女。不过看着伊泽瑞尔和琴女的突然激进，锤石心中的危险意识就是警觉起来，随后他便往小地图一看。这一看不要紧，差点把锤石的吓死。原来苏环已经操纵着诡术妖姬，准备包抄了。“卧槽，瑞雯大神去下路了。”“哪呢，我怎么只看到猥琐哥在补兵。”“蠢货，小地图，看小地图。”“尼玛，猥琐哥，快把视角转到下路去啊。”频道信息一阵刷爆，但是村长这个时候正在欢快的补兵，并没有注意到小地图的状况。毕竟，他可看不到直播频道的消息。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 上路的塔下强杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21146.html",
		"content": "    苏环一看见两人已经上了，当下也不犹豫直接从三角草出去，准备包抄。而锤石一看下路两人忽然突兀的激进异常，不由脑中警铃大作。随后下意识的一看小地图，这一看不要紧，直吓得锤石一身冷汗。“女警，快撤，别打了。”锤石在小地图上一阵提示，却看见女警还在平a，不由在语音内急道。“啊！？怎么了？”正点的爽快的女警听到锤石的声音，有点莫名其妙，摸不着头脑。毕竟琴女只有半血了，而且看对面琴女并没有撤退的打算，这时候锤石要是出钩的话，应该能秒掉琴女。可是突然要撤退是怎么回事？“妖姬，妖姬过来了，快走。”看着还不懂的女警，锤石都想一巴掌呼死他。这得注意力多集中在普攻点人身上，而不去注意小地图，才会变成这样。“什么？”女警一愣，随后不由的看了看小地图。便看到妖姬再自己的后方出现，手中鼠标一哆嗦，下意识的朝着诡术妖姬一个‘口径绳网’。刚一放出技能，女警就傻了。诡术妖姬在他们后面，现在自己朝着妖姬放一个‘口径绳网’，却是往紫色方的方向退去。而不幸的是，他是属于蓝色方的。看到女警朝着诡术妖姬甩出一个‘口径绳网’，苏环和下路众人都是一愣，有些没反应过来。之后反应过来的苏环，心中喜悦，有点欢乐。“不用管锤石了，搞女警吧。”见女警没有了唯一一个位移技能，闪现在一级团的时候已经用了，苏环毫不犹豫的更改集火的对象。而钱杰和史锐两人，也是没有犹豫。毕竟杀了女警，可比杀锤石的作用大多了。女警见三人直接要集火自己，心中悔恨。“锤石，灯笼呢？”语音内，女警看着锤石，不由悲切道。“我才两级，没学‘魂引之灯’。”锤石真是一阵心中无语，这女警真是奇葩，竟然能紧张成这样。“屏障别用了，反正必死了。”见女警必死，锤石果断卖了，不过还是对女警提示道。可惜已经迟了，心中还想着逃的女警，屏障已经用出。锤石一看，脸上一阵抽搐，辅助这个adc，也不知道是不幸还是不幸。“玩家‘一步一人头’击杀了‘我用菊花’。”看到女警这个id，苏环觉得有必要，团战的时候先解决女警。拿下了女警的人头后，这个时候锤石已经到蓝色方塔内了。随后紫色方苏环三人，看见了大量的兵线，毫不犹豫的进行推进。毕竟女警已经死了，那么自然是要把兵线给推过去。这样可以稍微遏制女警的发育。兵线推完，苏环原地回城。随后他发现，中路的兵线已经被推到了己方塔下。却是村长发现紫色方妖姬gank下路后，加快了推线速度，直接把兵线推进。不过苏环也不在意，毕竟自己要游走gank下路，自然是有得必有失。随后他便把视角切换到上路……这一看直让苏环脸色大变……原来赵凡的猴子打完红buff之后，便往上路游走gank。这一次的gank是成功的，但是猴子和蒙多的攻击力都有点不够，虽然有着‘病毒屠刀’的减速效果，但还是被龙女给残血逃回了塔下。本来看到这里，并没有什么。但是让苏环变色的是，猴子和蒙多，并没有折身返回，而是选择了继续追击，打算来个塔下强杀。苏环看着中路消失，没有视野的酒桶，再想了想刚刚去打蓝buff的盲僧，一股不祥的预感涌现。但是现在要阻止已经来不及了……“沈力，上。你顶下塔，我有红buff，我去搞他。”赵凡控制着猴子，朝着沈力说道。“好，你快点。”沈力沉稳的应道，随后便操控着蒙多，直愣愣的冲进蓝色方防御塔下。对着龙女就是一记‘病毒屠刀’，而龙女却是急着逃命，并没有注意走位。命中了龙女之后，直接造成了两秒减速，随后沈力的蒙多便开启‘痛苦燃烧’直接冲了进去。但是也直接进入了防御塔的仇恨范围，一发能量飞快的从蓝色方的防御塔直射而出，击中沈力的蒙多。由于等级才三级，装备也才一个多兰盾，这一下能量一下子，就打掉了其五分之一的血量。而由于在前面和龙女对线中，两人还互相消耗了几次。现在再被防御塔一击，直接只剩半血出头。且防御塔的伤害是逐渐提高，越来越高的。沈力一看自己蒙多的血量，心中急道。“老大，你快点。”“知道了。”话音刚落，沈力便操控着猴子，一个‘腾云突击’直接扑到龙女脸上，随后一击普攻补上，配合着红buff的减速效果，直接黏上了龙女，之后一个q技能‘粉碎打击’又是打在龙女身上。这一下直接把龙女打成了近乎死血。龙女绝望，正要往自家上路二塔逃去，打算苟延残喘一下。“龙女，别跑，搞蒙多。”这时村长的声音再语音想起。本来见对面诡术妖姬游走下路，还成功了，他心中就很不舒服了。要知道以前都是他各种gank全场，打爆对面三路，现在被一个妖姬给领先了。只不过他心中也是没有任何办法，只能把兵线给推到紫色方塔下，打算稍微阻碍一下妖姬的补兵经济。随后看着对面妖姬，在下路兵线推得飞起，他脸上更加不爽了，而且对面妖姬已经三个人头了，还补了一大波兵线，这次回去……想到等下妖姬出来的装备，村长心中就是一阵哆嗦。但是他没办法，心中憋屈，之后准备把自家的四鬼给清了，多补充点经济。不过村长还是下意识的看了看小地图，转换了几下视角。微微往上路看去，这一看村长的眼睛一亮。看情况，对面上路的上单蒙多和打野猴子，这是要塔下强杀的节奏啊。再看看自家盲僧，刚刚打完蓝buff，血量有着血瓶的补充也是充足。之后他便直接放弃打四鬼的打算，一个‘肉弹冲击’，直接往上路河道冲去。“盲僧，包抄。”语音内，村长心中激动的说道。而这时打完蓝buff的盲僧，也是视角转到了上路，亦是听到猥琐哥的呼唤。“好。”看着准备强杀的紫色方上路两人，盲僧也是心中喜悦。有着自己和猥琐哥的包抄，估计这两个人头是拿定了。而这时，也是苏环注意到上路情况，心中不祥预感涌现的时候……蒙多和猴子要遭……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 恐怖的伤害",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21147.html",
		"content": "    感谢【1独领舞步1】【毁灭画】【long9510】打赏！下面正文：听着猥琐哥的声音，龙女一愣。随后看着小地图，猥琐哥已经到了上路河道草丛内，而盲僧也是从蓝buff的方向赶来。看着对自己狂揍的紫色方上单蒙多和打野猴子。龙女心中一阵恨恨。“老子死了，你们两个也要陪葬。”心中恶狠狠的想道。随后便开启w技能‘烈火燎原’，瞬间速度暴增，一瞬间接近蒙多，一道‘烈焰吐息’喷射而出，打在蒙多身上，点燃也是瞬间套上，随后第二发防御塔能量，亦是晃晃悠悠的呼啸而来。直直的打在蒙多身上，配合着龙女的攻击，一瞬间直接把沈力的蒙多打到半血以下，几近残血。沈力吓了一跳，看着残血的蒙多，还有身上被套上了点燃，这第三次的防御塔攻击下来，在被龙女打两下，再来一个‘龙牙突刺’估计就要交换人头了。“老大，交给你了。”毫不犹豫的，白光一闪，沈力操控蒙多，手指闪现按下，一瞬间脱离了防御塔的仇恨。而龙女看见蒙多闪现走人也是无奈，毕竟自己的闪现在一级团的时候，急切之下便交了出去。现在就算后悔已经来不及了。不过看着己方的猥琐哥和盲僧已经赶到，龙女看着旁边的猴子，心中幸灾乐祸。随后一记‘龙牙突击’打在猴子身上。而这次的技能释放完之后，直接被赵凡的猴子一记普攻拿下人头。龙女那庞大的身躯倒在防御塔下，尤为凄惨。而在沈力的蒙多闪现跑掉的时候，赵凡的猴子就吸引了其防御塔的仇恨。顶了两下防御塔，血量也不过只剩半血以下。而杀完龙女之后，他就想往蓝色方上路防御塔右边的三角草走人。结果还没进去，就看见盲僧从草中出来。赵凡吓了一大跳，心中一紧。只见盲僧一见一脚‘回音波’直直的朝着自己猛击上来，赵凡心中一沉。这一脚要是踢中了，自己就别想跑了。没办法，手指闪现按下，光芒一闪，赵凡操控着猴子，往上路闪现而去。但是由于距离过短，还是再一次吃下一记防御塔的能量。看到自己只剩三分之一的血量，赵凡一阵肉疼。“玩家‘抗日被迪迦打死’击杀了‘生物干细胞’。”突然听到系统的提示音，赵凡一愣。蒙多不是跑了吗，怎么回事。随后往上一看，赵凡心生绝望。原来，闪现跑掉的蒙多，被从河道包抄过来的村长逮个正着，直接一个‘肉弹冲击’撞在其身上，伤害减速之后，一个‘滚动酒桶’扔出，直接收下人头。沈力还没反应过来，就只能愣愣的看着屏幕上的黑白电视。随后反应过来后，不由急道。“老大，快跑。”“跑毛啊，跑不掉了。”赵凡欲哭无泪，前有酒桶，后有盲僧，怎么跑？“盲僧，猴子人头给我，我拿双buff。”村长看着猴子脚下的双buff，眼中渴望，只要拿下双buff，应该可以压制住诡术妖姬了吧。而且拿下猴子人头就是双杀，到时候在回去出下装备，不一定会比对面妖姬差。“没事，猥琐哥人头你拿。”盲僧一听，没有丝毫反对。毕竟有双buff在身的话，凭借着猥琐哥国服璀璨钻石i的段位，打对面妖姬，不跟打牲口一样。至于猥琐哥一级送了对面妖姬一个人头，在盲僧心中，那是对面诡术妖姬的运气好，在那一关键时刻升到了两级。不然，人头早就被两人拿下了。最终，赵凡也没有跑掉，送了人头。“doublekill（双杀）”“卧槽，猥琐哥，太贱了，打不过瑞雯大神，跑去上路捡人头。”“那上路也是逗比，三级就敢塔下强杀。”“楼上的话不是那么说的，要是猥琐哥不去上路gank，估计紫色方上路两人就成功越塔强杀掉了。”“瑞雯大神面对有着双buff在身的猥琐哥，要怎么应对呢。”…………拿下双杀后，酒桶和盲僧又把兵线一推。随后盲僧继续去刷野。而酒桶则回家出装备了。“苏环，不好意思啊。”看着自己的人头被对面酒桶拿下，双buff转接，赵凡心中一阵愧疚。“没事。”看着自己装备栏的【无用大棒】，苏环不在意的淡淡一笑。就算有着双buff又如何，凭借着无用大棒加的法强，再凭着诡术妖姬的爆发力。双buff，迟早也是自己的囊中之物。当村长出了一个【和谐圣杯】和一本【增幅典籍】的时候，心中自信心暴涨。然而当他回到中路，看到对面诡术妖姬装备栏中的【无用大棒】，眼皮不由跳了跳。苏环也看到了村长的装备，不过他完全不怎么在意。见对方，一个‘滚动酒桶’扔过来，就想补掉两只残血小兵。苏环也不客气，一个‘噤声魔印’直接扔在其身上，随后瞬间一个‘魔影迷踪’跟上。村长一个‘肉弹冲击’就想躲开，但是还是慢了一拍。‘砰’一道血红色呈现在酒桶的血条上，随后直接消失。村长看到不由倒吸了一口凉气。这尼玛，两个技能直接打掉了他接近半血，血量都不是一点一点掉，而是直接呈红色流失。这还是他出了【和谐圣杯】堆了一点魔抗的情况下的伤害。看着自己身上的双buff，村长苦笑。不会送出去吧，心中无语的想到。而刚刚要不是他‘肉弹冲击’跑的快，这要被对面诡术妖姬的‘幻影锁链’给锁住的话，估计这一套下来，要被消耗掉近三分之二的血量。要是他不补充血量，下一波对面的诡术妖姬就可以送他免费回城。不止村长在震惊，直播的聊天栏也在震惊……“卧槽，这伤害不科学啊，这也太高了吧。”“楼上，看清楚了，对面瑞雯大神可是一个【无用大棒】在身，而现在才游戏开局五分钟，你要知道这是什么概念吗。”“也不知道猥琐哥心里什么感受，反正我看得喜闻乐见。”“我已经笑死了，估计猥琐哥以为有了双buff，就能力压瑞雯大神。现在瑞雯大神，两招出击，猥琐男都不敢出塔了。”而也确实如这位观众所言，现在村长只敢在塔下猥琐的远远丢个‘滚动酒桶’补兵。缩在塔下磕着血瓶，不敢过去。看着自己的这状况，村长心中一阵不爽。得想想办法，随后他看到刚刚打完三狼的盲僧，眼中一亮。不过，想着其那恐怖的伤害，两个人不够啊。随后，看着下路平静的补兵着，自己这方还是压制着对面，短时间应该是爆发不出什么战斗。下定决心，村长直接在语音直呼。“盲僧，锤石，你们一起来中路gank一波，妖姬伤害太高了，抗不住。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 生死攸关",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21148.html",
		"content": "    感谢【1独领舞步1】打赏10000起点币，作者君表示震惊激动，已经把自己邮寄出去了，注意查收！！！下面正文：村长话音刚落，直播频道又是一阵刷屏……“尼玛，猥琐哥你可是国服璀璨钻石i的人啊，你这么做有脸吗。”“猥琐哥，你的节操呢？快捡起来啊。”“瑞雯大神估计经济不够，只裸了个【无用大棒】，连侦查守卫都没买。”…………锤石和盲僧一听到村长的求助，都是心中一震，不可思议。作为猥琐哥的粉丝，一直关注着对方直播的两人，重来没有见过猥琐哥求助别人游走gank的。他们常常看到的是，猥琐哥把对面打得生活不能自理的时候，就会非常勤奋的各路乱窜，全地图到处乱跑拿人头。就像刚刚上路那一幕一般，‘双杀’拿得轻松写意。可是现在竟然叫他们一起过来gank，而且还是两人。由不得他们心中不震惊。其实村长心中也是无奈，对面妖姬的伤害太高，而且手速太快。自己的‘肉弹冲击’第一次没躲掉‘魔影迷踪’之后，他就知道他是躲不掉了。而且裸了个【无用大棒】伤害简直爆表，现在才几分钟啊。虽然自己刚刚没有使用‘醉酒狂暴’减少伤害，但是估计就算用了，对面诡术妖姬还是两套可以秒掉自己。所以他现在连出去补兵都不敢了，只能无奈的求助了。还不敢让盲僧单独来，按照盲僧现在四级的情况，估计一过来，被对面一套下来估计够呛。要是没抓死对面妖姬，反被双杀可就逗了。为了保险起见，所以他把下路锤石也给叫上。且他也发现了对面诡术妖姬除了裸了个【无用大棒】和一瓶血瓶之外，没有买侦查守卫，估计是钱不够了。苏环确实是没有多余的钱买侦查守卫了，但是现在就算没眼他也不担心。对面盲僧过来抓他，他也有信心跑掉。当然如果对面真要强杀他的话，他也不介意让对方尝尝5分钟【无用大棒】的威力。他现在只想快点到6级，一套把对面的酒桶给送回泉水。不过对面的酒桶好像很不安份啊。看着对面酒桶本来只敢猥琐的丢着‘滚动酒桶’补兵，嗑血瓶补血量。现在却突然激进了起来。苏环脑中一转，知道估计是对面的盲僧过来了。不过，这样就想抓死自己吗，苏环微微一笑，毫不在意。他却不知道的是，这一次来的还有下路的锤石，不然心情可就没那么淡定了。看着对面酒桶由于血瓶和本身被动的效果，血量已经恢复到了三分之二以上了。见到对面酒桶到了自己攻击范围，苏环也不客气，操控着诡术妖姬，就是普攻点在其身上，打算先耗一波血量，看看有没有可能一套击杀了。消耗了点血量之后，苏环一个‘幻影锁链’直接扔出。扔出‘幻影锁链’苏环并没有把握锁住对面酒桶，而是想把对方逼退，自己好快点补兵，升到六级。到时候杀酒桶就更简单了。不过让苏环愕然的是，他的‘幻影锁链’竟然锁住了对方酒桶，造成了减速效果。对面酒桶竟然没有用‘肉弹冲击’跑掉？看来百分百是盲僧来gank了，但是让他无语的是，难道对面酒桶真的以为能杀死自己吗？对面酒桶好像不是这段位的吧，连这点意识都没有？不过既然对方想送一个人头给自己，他也不会客气。一个‘噤声魔印’直接轰击在酒桶身上，随后毫不犹豫的一个‘魔影迷踪’打在其身上，顺便激活了印记，一瞬间的爆发伤害，直接把对面酒桶打残，近死血。又一次的血色出现，村长看到还是倒吸了一口凉气，尼玛，这伤害太高了，受不了。“盲僧，快给盾。”看到盲僧赶了过来，村长不由急道，这要是在给普攻几下，就得死了，还好对面妖姬的引燃冷却没好，不然一个点燃套上，他就可以免费回城了。盲僧见了对面诡术妖姬的伤害，也是一瞬间吓尿，赶忙一个w技能‘金钟罩’套在村长身上，给他增加了护盾。可是这个时候村长却动不了了，他被禁锢了，却是‘幻影锁链’的效果。而这个时候的盲僧一个‘回音波’直接踢在苏环的诡术妖姬身上。但是苏环并没有躲，而是继续普攻着酒桶。村长一看自己的血量，不由惊恐，这要是在被点几下就要看黑白电视了。“锤石，快出钩子。”心中急切惊慌之下，村长不由叫道。看到一瞬间残了的酒桶，锤石心中也是吓了一跳。毫不犹豫的出了草丛，一个‘死亡判决’带着微微绿意，直射而出，目标直指苏环的诡术妖姬。勾中了，看见正中目标，锤石心升喜悦。看着身上的钩子，苏环愕然，他确实是没想到，下路的锤石竟然会跑来中路。一下子陷入思维误区，以为只有两个人来，却不想锤石也会过来。看着屏幕中被拉扯着的诡术妖姬，苏环一阵苦笑。大意了，真是大意了。“瑞雯大神，被勾中了，说好的神走位躲钩子呢。”“被勾中太正常了，没有视野看得到锤石，而且我想瑞雯大神，也想不到下路锤石也会跑来中路游走。”“真正原因就是猥琐哥太贱了，尼玛三个人打一个，还是个脆皮妖姬，敢不敢单挑。”“楼上+1，强烈鄙视猥琐哥。”看到在自己身边被勾中的妖姬，村长松了口气，随后神情凶恶。看着被拉扯住的妖姬，知道其现在是动弹不得的，所以现在可以放心输出。一个‘肉弹冲击’蛮横的撞在诡术妖姬的身上，随后一个‘滚动酒桶’在打掉其一截血量，之后一记普攻打下。随后他就往自家防御塔走了，他是不敢再留在这里了，毕竟血量太少，近死血，在被平a几下就要死了。现在的苏环已经跑不掉了，没有到六级，不能点技能‘故技重施’，而且想激活二段‘魔影迷踪’也是妄想，现在的他正被控制住。就算等下摆脱了控制，三秒时间一过，cd时间到了，也激活不了了。对面的盲僧见勾中了，也是毫不犹豫的激活了‘回音波’，又是打掉自己一截血量，随后锤石更是紧跟而上，激活二段‘死亡判决’，随后一个‘厄运钟摆’狠狠的挑起妖姬的身体。这一打，直接把苏环诡术妖姬的分身给打了出来……这一刻，苏环生死攸关……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 智商压制",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21149.html",
		"content": "    “唉，一代天骄就要这样陨落了吗，且还是死于小人阴险暗算之下，真是天下的不幸啊。”“尼玛，楼上中二病又犯了吧，不要放弃治疗。”“瑞雯大神终于要被破、处了。”直播间的观众，都不觉得苏环能活下来，毕竟分身被打出来了，还被酒桶身上的红buff黏住，怎么跑得掉。村长操控着酒桶，站在旁边，冷笑的看着屏幕上残血的诡术妖姬，知道其肯定是死定了。看着突然消失的妖姬，村长知道这是妖姬的被动，血量降至百分之四十，进入零点五秒的隐身状态，随后显现便有一道分身。果不其然，看见分身出现后，村长二话不说在远处就是一个‘滚动酒桶’扔出，本来以为这个技能可以连分身一起炸到的。但是，‘滚动酒桶’炸开的一瞬间，村长一愣，因为他看见自己的q技能爆裂开来只看到一个妖姬掉血，而另一个躲开了……？随后村长不悲反喜，既然能躲过自己的技能，那么另一个被炸掉血量的就是分身了。看着躲掉自己‘爆裂酒桶’，往紫色方中路防御塔逃去的诡术妖姬，村长在语音内就是一阵兴奋说道。“别管那个分身，追那个往塔下跑的妖姬，那个是本体。”刚刚妖姬躲过村长的‘滚动酒桶’，盲僧和锤石也是看见了，所以两人都没管另一个一直在普攻小兵的妖姬，朝着一直跑向紫色方防御塔的妖姬一阵狂a。看着追着妖姬本尊去的两人，酒桶心中一阵舒畅，终于可以安心的补兵了。可以说从一级开始，他就始终被压制着，这种感觉是以前从未有过的，这种在低分段被吊打的感受，实在是非常令人不爽。但是没有办法，对面妖姬的装备现在是完爆他的，五分钟的【无用大棒】简直令人惊颤。看着对面妖姬快被拿下人头后，村长看着在他旁边默默补兵的妖姬分身，心中不由出了一口恶气。单杀不了你本尊，我就来杀你这个分身解恨。本来心中不爽利的村长，一看妖姬分身，就想出一口气。看着刚刚被自己一个‘滚动酒桶’打成残血，近死血的血量妖姬分身。自己只要再一个‘滚动酒桶’就能搞定这个分身了。想罢，村长就想一个‘滚动酒桶’丢过去，但是还没丢出去，他便看到，对面的妖姬分身升级了，到达六级。怎么回事，分身补兵升级了？还没反应过来的村长，脑袋呆滞着，就见对面的妖姬分身，一个‘魔影迷踪’狠狠的朝着自己横撞而来。毫无悬念的击杀了他。“玩家‘一步一杀人’击杀了‘抗日被迪迦打死’。”“‘一步一杀人’已经无人可挡了。”两道系统提示音，响彻在村长耳机里。而死掉的村长，只是下意识的在聊天栏里，打了一窜句号，表示疑惑无解。和村长有同样反映的，也发生在直播频道中……本来以为瑞雯大神必死的观众们，由于是以村长的酒桶为视角的，一瞬间看见黑白电视，都是一阵呆滞。“。。。。。”“。。。。。”“。。。。。。。”一瞬间句号成了直播频道聊天栏的主要语言。…………“猥琐哥被瑞雯大神的分身打死了？”“妖姬的分身可以升级，使用技能，我怎么不知道？”“我好像懂了什么，卧槽。膜拜瑞雯大神智商……”“我也懂了，蓝色方猥琐哥三人完全是被瑞雯大神智商压制了。”“神了，卧槽……”“猥琐哥，这是被秀一脸啊……”“这一刻，我终于抵制不了成为瑞雯大神脑残粉的冲动……”“尼玛，要是我，早就双手离开键盘了。”“所以你不是瑞雯大神，楼上的。”………………苏环看着对面酒桶被自己一个‘故技重施：魔影迷踪’直接击杀，再看着对方的盲僧和锤石，还在追杀自己的分身，心中一股智商上的优越感油然而生。本来见到自己被对面锤石勾中的时候，他心中就是一沉，觉得这一次自己大意之下，估计要送出人头了。不过苏环有一种连他都不知道性格，那就是在没看到黑白电视之前，即使处于绝境，他都有一种冷静不放弃的性格。这种性格在上一把用瑞雯战斗，最后那一波被四人抓的时候便体现了出来。当对面酒桶一个‘滚动酒桶’扔了过来之后，他便放弃了对本尊的控制，放任其自动补兵。随后便是一瞬间控制妖姬的分身，靠着走位躲过了其酒桶q技能‘滚动酒桶’。不用说，这一躲，便暴露在蓝色方的眼中。随后三人都一致认为这个躲掉技能的分身是真正的诡术妖姬，而一旁愣愣的补兵妖姬则是分身。这是一个障眼法，结果是苏环成功了，而且还顺利补兵升到了六级，点了诡术妖姬大招‘故技重施’。随后的一个‘故技重施：魔影迷踪’直接放出，击杀掉了酒桶。完美的计谋，毫无破绽。估计到死，对面的酒桶都不知道是怎么回事吧。想到这，苏环不由淡淡一笑。确实，村长到死都还不知道这是怎么回事。更不用说是听到系统提示的盲僧和锤石了，他们这边再追杀妖姬，猥琐哥怎么被妖姬打死了？心中疑惑之下，当他们把苏环的妖姬分身击杀后，才反应过来。中计了，这是他们的第一反应……随后便是一阵苦笑，这一次看来是被智商压制了。随后他们看见对面的诡术妖姬往下路河道逃去，也懒得追了，追一个有‘魔影迷踪’在身的妖姬，有点天方夜谭了。而且对方的技术有点逆天啊，别追人不成反被杀，那可就羞愧欲死了。只不过酒桶心中非常不舒服，不由在所有人聊天栏中打字道……“对面妖姬，为什么？”这一个问题有点，莫名其妙，但是酒桶相信对面妖姬知道他想问什么。为什么在那一刻，已经可以双手离开键盘的一刻，还能想到这种应对方法，难道被抓，你不紧张吗？“吾，身经百战，天神下凡护体，保我心中冷静，战斗之中自有一颗赤子之心，心灵剔透，绝望之下自有应对之策，以解危机。”村长一看对面诡术妖姬回答，直接傻眼了，这他妹的什么跟什么。少年，中二是病，得治。你这还是晚期，绝症了都。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 消失的诡术妖姬",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21150.html",
		"content": "    ps：有很多人说看不到这一章，我随便修改了下，现在可以看到了吗！！下面正文：“左下角聊天栏瞩目。”“尼玛，不行了，瑞雯大神戳中我萌点了。”“笑死了，猥琐哥这是被嘲讽了吧。”…………苏环看到对面酒桶提问，心情舒畅爽快的情况下，直接调、戏般的回答道。而村长看到这回答，有些哭笑不得。再看看倒地不起的酒桶，更是欲哭无泪。“观众朋友们，对面的诡术妖姬小朋……大神有点厉害。这把我被打爆了，还有在这里强烈鄙视玩小号虐菜的，我想说的是，有意思吗，这样有意思吗？”显然村长已经忘记他多少个日日夜夜在直播频道，直播虐菜了。而且村长自己就是国服璀璨钻石组的人，已经不是菜鸟了，被虐完全是实力的碾压。这话一出，更是遭到直播频道十几万人的鄙视。是的，本来只有近八万人的直播频道，现在已经增加到了近二十万人了。这是因为苏环的原因。当知道猥琐哥对线瑞雯大神的时候，频道观众们激动异常，也是不忘点开网页，去国服论坛，贴吧，企鹅群，到处宣传。也就造就了现在近二十万的人数，而且人数还在快速的增加。人们想知道那个视频中瑞雯大神到底是不是真正的大神，毕竟只有一个视频，而且还是低端的排位，虽然那把是3v5，但实在不能说服所有人。毕竟以他们的眼力还是看不住事物的本质，只觉得低端赢了，也只是虐菜，有什么的。但是现在就不一样了，对线国服的璀璨钻石组的人，还是钻i的人，自然能看清瑞雯大神的实力到底怎么样。所以当他们看清了，分身吸引火力，本尊装傻充愣补兵，最后诡术妖姬补兵升到六级直接带走猥琐哥的时候，都发现瑞雯大神果然名不虚传。大神的智商实力果然不是凡人可以揣测的。解决了酒桶之后，苏环看着身上的双buff，得意一笑。随后回城出了个【恶魔法典】和一双【速度之鞋】，随后直接赶往中路。村长看着对面妖姬装备，脸色漆黑无比。对面妖姬这是打算裸个【冥火之拥】的节奏啊，随后看了看游戏时间，不足七分钟。人头比4：4而对面的四个人头全在对面妖姬身上。村长微微苦笑，这诡术妖姬发育得太顺了。但是他也没办法，只能使劲推线，打算利用妖姬的补兵劣势，来增加自己的优势。但是苏环怎么会让他如意，早在前世刚开始玩英雄联盟的时候，他就细心观察的发现。防御塔会优先攻击对自己最有威胁的小兵。炮车兵，近战小兵，远程小兵，这就是威胁强弱的顺序。所以对于塔下补兵他自有一套办法。在以前玩的时候，无聊的状态下，他就会自定义一开，练习补兵。所以苏环的补兵基础极为扎实。想要推兵线来遏制他的发育，简直是开玩笑。随后村长便看到对面妖姬，时不时普攻一下近战小兵，再普攻一下远程小兵，而当普攻不能收下残血小兵时，苏环就会一个‘噤声魔印’收下。当近战小兵和炮兵都被补完的时候，远程小兵已经被诡术妖姬给全部打残。随后一个w技能‘魔影迷踪’一放，那大量的经济升起，只看得村长一阵眼馋震惊。“观众朋友们，现在谁跟我说对面的诡术妖姬不是小号，我现在就一巴掌呼死他，这兵补得简直美如画。”看到如此扎实的补兵技巧，村长终于在心中确认了对面的诡术妖姬必定是小号了。想到自己被大神打爆，也不是什么大不了的事情了，心中的压抑也是得到缓解。心态放轻松之后，村长也不多想了，毕竟前面是不知道的情况下，心理上总有一种轻视不屑。随后在近八万的观众眼中，被一个不屈白银v的打爆，他自然心态调解不过来，这时候他还不知道观众已经近二十万了。不过现在他心中已经确认了，对面妖姬应该是哪个王者，心情不好，无聊跑出来虐菜发泄的。这样一想，心中瞬间舒畅通透。见对面妖姬兵线推过来，酒桶也是赶紧猥琐的补起兵来。不过，他见对面妖姬并没有过来消耗他一波的打算，不由心中疑惑。随后便看见诡术妖姬又消失在他视野当中，村长心中又是一阵不安跳动。不过看着眼前的一大波兵线，他自然是不能放弃的。一个‘滚动酒桶’将兵线打残，随后一个‘肉弹冲击’直接收掉兵线。村长便来到了中路下方草里，插了一个侦查守卫。眼睛一插下，便发现诡术妖姬的背影，消失在草丛中。不过村长还是松了口气，只要能看到对面诡术妖姬的动向就行了。看到诡术妖姬往下路赶去，村长就是一阵提示。听到猥琐哥的撤退提示，下路也是犹如惊弓之鸟一般，小兵也不补了，直接后退。由于有点惧怕对面的妖姬再次下路gank，所以锤石河道的草里插了眼，小龙下方的三角草里也插了眼，基本只要妖姬一来，就能发现。不过等了好久，都没看到对面的诡术妖姬，怎么回事，蓝色方下路女警和锤石有点摸不着头脑。而村长也是一阵疑惑，不会是去拿蓝buff了吧。想到这，村长又是苦笑，看来自己也是太紧张了，对面妖姬应该是拿蓝去了。随后又和下路解释了一下，使其放心之后，又继续回去补兵去了，现在他最需要的就是发育。看着在打红buff的盲僧，酒桶心中一动。“盲僧打完红，一起gank下路，把下路塔给拆了。”只要拆掉下路塔，自己家的下路两人就能跑来中路支援，顺势在把中路塔也给拆了。三人的情况下，量对面的妖姬也不敢守塔。听到猥琐哥的声音，盲僧应道。妖姬怎么还不出来，看着过去好久的时间，酒桶一阵皱眉，配合着猴子收个蓝buff应该不用那么久吧。随后想到哪妖姬往下路赶去的背影，再看着小龙那边没有视野。村长心中一惊，难道对面在打小龙？之后看了看紫色方下路，并没有向小龙方向赶去。村长又否定了心中想法，现在的小龙可是很强势的，两个人想杀的话，基本不可能。更何况是一个脆皮妖姬，和一个没出肉装的猴子。随后村长又看着自家盲僧快收掉红buff了，然后看着野区没有视野。一股不祥的预感包浓着他，越来越强烈。“盲僧，快撤，妖姬来了。”语音内，村长大吼道。但是，已经晚了……盲僧一听一愣，之后他便发现自己的血量突然急速流失，一瞬间直接呈血红状，直至见底。“玩家‘一步一人头’击杀了‘蓝色方防御塔’。”盲僧被秒了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 下塔告破",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21151.html",
		"content": "    感谢：【heyan丶岩】【简简单单的丶】打赏~！新的一周，求推荐，收藏o(&gt;?&lt;)o！！下面正文：看着被秒掉的盲僧，村长心中一沉，心中苦笑，知道刚刚设想的计划一瞬间便泡汤了。以为对面妖姬是要去gank下路，却没想到竟然是去抓正在野区打红buff的盲僧。至于那恐怖的伤害，在村长眼中反而不是很在意了，作为爆发尤为恐怖的英雄，且等级高了盲僧两级，装备亦是碾压，秒不掉才是怪事。一想到诡术妖姬现在的伤害，村长就是一阵头疼，实在不知道怎么解决。拖后期吧，村长心中无奈。但是这也是唯一的办法了，要知道妖姬是没有后期可言的。前中期，那恐怖的伤害能一套秒掉任何人。到了后期基本就非常疲软了，到时候一人一个女妖，装备成型，想秒掉人了就是天方夜谭了。且在后期，adc和ap基本被团团保护着，只要对面的诡术妖姬敢突进上来，他们就可以以一瞬间的集火伤害，秒掉妖姬。而到了后期，诡术妖姬也只能充当adc的守护神罢了。想要秒掉人，已经是不可能的了。当然这里说的是团战，如果一个脆皮敢单独走的话，遇到妖姬基本上是有去无回了。…………看着对面妖姬从家往中路赶来，其身上的装备。【冥火之拥】看到这装备，村长脸色非常难看。现在不过才七分钟出头，对面的妖姬就裸了个【冥火之拥】，这要怎么玩玩。见其到线上，村长二话不说直接撤退，现在的妖姬已经可以一套秒掉他了。就算一套秒不掉，再加上个点燃，自己必死无疑。而且村长也不敢叫盲僧来gank了，来了必定抓不死。想到刚刚三人抓妖姬那场景，心中一叹，尽量拖后期吧。清完了中路的兵线后，苏环看了看自己装备栏的【冥火之拥】。知道现在自己就是一个boss般的存在。所以为了将自己的用处最大化，当然是疯狂的gank了。随后收掉自己的家中的蓝buff后，苏环就直接往下路赶去。当来到小龙处的时候，史锐做出了提示。“苏环，河道有眼。”但是苏环听到并不在意，直接光明正大的来到了下路。“没事，推塔。”而蓝色方下路两人利用【侦查守卫】看到诡术妖姬后，都是火速后退，直接缩到防御塔下。但是他们发现，妖姬竟然直接光明正大的出来，然后下路直接快速的清小兵，立马便把小兵给推到了己方的塔下。一瞬间两人有点傻眼，心中颤颤。村长看到妖姬明目张胆的出现在下路，心中愤愤。不过一想到其装备伤害，心中一惊。看到下路兵线已经被推到了塔下，马上打出撤退信号。“锤石，女警，快走，下塔不要了。”听到猥琐哥的指挥，锤石二话不说直接撤退。但是女警却是有些犹豫，看着一大波兵线和防御塔，有些下不了决定。“女警快走，现在妖姬装备太好，基本可以秒了你。”锤石看到女警没走，在远处放了一个‘魂引之灯’在其脚下，不由催道。“可是……”作为一个合格的adc，女警看到那么一大波兵，非常眼馋。而且现在是在己方的塔下，难道对面还敢塔下强杀不成。村长在中路看到这情况，心中一跳，他知道这女警估计要遭。而也正如他预料一般……苏环三人把兵线推到塔下之后，见锤石在女警脚下放了一个灯笼，只不过那女警好像并没有点灯笼的打算啊。眼中冷光一闪，毫不犹豫的就是一个‘魔影迷踪’突进上去，而在半空的时候，冥火瞬间交出，随后两者伤害一瞬间打在女警身上，一瞬间半管血，直接消失。女警一看瞬间一抖索，点了灯笼，看着自己飞向锤石的时候，心中呼出一口气。但是这个时候已经晚了……虽然女警点了灯笼，但是在空中飞的时候，还在苏环的攻击范围之内。二话不说，一个‘噤声魔印’打在半空中的女警身上，直接打残，且标记了印记。随后一个大招‘故技重施：噤声魔印’极限范围内，再次狠狠向着女警放出。在半空中的女警，看着后面紧紧跟随的‘故技重施：噤声魔印’，心中一阵绝望。由于点了灯笼，所以女警飞翔速度和妖姬的最后一个放出的技能速度相当。然而，当他到了锤石身边，落下身体的时候，‘噤声魔印’直接便击中了其身体，激发印记，一瞬间的大量伤害，直接将他血量清空。“玩家‘一步一人头’击杀了‘没有菊花’。”“玩家‘一步一人头’已经主宰了比赛。”看着被对面妖姬的‘噤声魔印’紧紧跟随，之后在自己身边被击杀的女警，锤石心中默然，他现在什么话都不想说。然而中路的村长看着这一幕，心中狠狠一抽。他震惊的不是那爆表的伤害，而是对面妖姬那惊人的手速。当女警已经点了灯笼，急速的往锤石方向飞去的时候，对方竟然还能在那一瞬间放出两个技能。“观众朋友们，这个妖姬大神的手速有点快啊……”声音干巴巴的，瞠目结舌，村长语气生涩的说道。心中更是一片震惊，就算之前他不知道对面妖姬的操作意识走位，看见这手速，他也知道，这位妖姬不是他能力敌的。之后他想到前面的妖姬，利用计谋秀翻了自家三人，还把自己给杀了，心中更是苦涩。他很怀疑，这把到底能不能拖到后期，起码要是自己的话，是不会让对方拖节奏的。更何况是对面的妖姬大神？频道近二十万人，听到猥琐哥这句话，立马心中鄙视。“尼玛，猥琐哥你是没看到瑞雯大神的第一个视频，那才叫快。”“那视频已经被某大神研究出来了，最后瑞雯大神的一瞬间操作是在零点五秒做出来的，吾等凡人只能膜拜。”“啥，零点五秒？我跪了。”“表示震惊，现在才知道。”“你们要是撸多了，也可以有那么快的手速。”“楼上逗比……”…………不到十几秒，下路一塔被破。而村长却是想趁对面妖姬不在，把中路塔给拆了，但是赵凡看到了，直接操控着猴子赶来守塔。村长无奈，只能到自家野区，配合盲僧把蓝给收了。随后两人gank上路，准备把上路给拆了，顺便找找机会能不能把蒙多给杀了。但是杀蒙多，三人也不报什么希望，毕竟其大招太过恶心。你拆我家下路，那么我就拆你家上路，村长心中恨恨。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 必死无疑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21152.html",
		"content": "    由于上路河道草丛内，沈力插着眼，所以一看到酒桶和盲僧两人上路，沈力直接操控着蒙多后退至塔下。但是村长和盲僧也是不管，直接大摇大摆的配合着龙女推线，把兵线推至塔下，也不管蒙多。然后开始推塔。沈力看了也是无奈，只能眼睁睁的看着上路自家防御塔的血量飞快下降。而在推塔的途中，村长也是视角转换到下路，见对面妖姬三人推完一塔，把兵线一推，便消失不见了，心中也是松了口气，这要是下路二塔也被推了，可就难受了。只不过看到中路的打野猴子将兵线推到一半之后，直接往河道小龙处赶去。村长心中一惊，这才发觉他做出了一个错误的决定。对面这是要拿小龙啊。自己太意气用事了，见对面妖姬赶往下路拿塔，就想把上路塔拿了，以作交换。可是下路是有小龙这一经济来源的。看着旁边和自己一起奋力拆塔的盲僧和龙女，见他们并没有任何发觉。还是不要说出去了，当做不知道算了，村长心中无奈的默默道。可是就算作为局中人，其他四人看不出来，但是直播频道的人还是可以看出来的。见猴子往下路河道赶去，观众们，都是一个劲的吐槽猥琐哥逗比。拿了上路一座塔又如何，塔是固定经济，拿一座少一座。而小龙则不一样，可以算作是额外的经济补给。所以蓝色方这一次，绝对是亏出翔的节奏。而当直播频道的人看到，紫色方拿完小龙后，直接来到中路，准备推掉中路塔的时候。“猥琐哥，太不明智了，这一次去上路推上塔绝对是亏成狗了。”“下路两人在推线，上路刚刚把紫色方的上塔推了，中路防御塔空荡荡，没人守塔，我已经无力了。”“十分钟两座塔，一条小龙，这把猥琐哥不输，我直播吃键盘。”作为村长的粉丝们，虽然天天吐槽他，但是众人还是不希望他输的。毕竟天天看其直播视频，或多或少都会有点感情。就算知道这把对线的是瑞雯大神，胜利希望渺茫，但是还是想看其胜利。只不过现在看来，节奏已经掌控在紫色方的手里了。毕竟中路一塔可是有着极为重要的意义。中路一塔一推，可以影响到猥琐哥的发育，还可以为紫色方起着极为重要的监视作用。而把蓝色方的中塔给推了之后，苏环能更好的上下游走，也让边路有着更好的选择，不管是进攻或逃命，很多时候那一座塔都让你进退两难。所以，胜利的天秤已经倾斜至紫色方了。且现在还是前期，正是诡术妖姬的无敌时刻，一套下来，基本就是要死一人。推完紫色方上路防御塔，村长和盲僧两人赶忙往自家中路赶去，而龙女则继续在上路发育。虽然中路一塔已经没救了，使得村长心中无奈，但是二塔可不能丢。如果二塔再丢，那么估计整个节奏就要被紫色方牵制了。二塔一丢，或许三路的外塔都要丢个干净。到时候，野区就是紫色方的家，想拿红蓝buff的话，就得非常小心。按照对面诡术妖姬的节奏掌控力来看，二塔一丢，红蓝buff就可以不用想了。而对于ap和adc来说，红buff和蓝buff都是极其重要的。可以想象一下，一场团战中，ap没蓝放技能是怎样的尴尬场景。adc没有红buff减速效果，追杀或逃命的时候，那种力不从心的感觉。一塔被推是无力阻止，而这中二塔，是要力保的。当村长和盲僧赶到自己家蓝buff的时候，紫色方已经推了一塔，顺便把兵线也给推到了中二塔下。不过当他们俩发现对面并没有推掉第二座塔的打算，都松了口气。随后便看见诡术妖姬竟然往自家三狼过来。村长看了看上路，原来龙女竟是把兵线推到了紫色方上路二塔塔下，还并没有回家的迹象。妖姬想往这赶往上路，准备包抄。不过……看着自己和盲僧蹲在自己蓝buff旁边的一簇草丛里。而且盲僧已经用‘扫描透视’扫视过了，没有眼位。想到诡术妖姬要从这路过，村长心中就是一阵激动……自己和盲僧的大招都在，而且在对方不之情的情况下，一瞬间应该是可以秒掉诡术妖姬的，毕竟就算装备再好，也是一个超级脆皮。当诡术妖姬路过草丛的时候，村长心中一紧，随后发现其并没有走进草丛探查的意思。心中喜悦。“盲僧，我要上了，你准备好，别q空了。”村长第一次抓人的时候，心中那么紧张，他只觉得呼吸都急促了，当诡术妖姬走到他前面的时候，不由叮嘱道。“猥琐哥，你…你上吧。”盲僧只感觉手心都有些出汗，心中紧张，想着两次抓妖姬不成那场景，心中信心非常不足。但是在这个时候他也只能硬着头皮的肯定的说道了，只不过语气有些磕巴。感受着心中的紧张，村长苦笑，看来自己是被这位妖姬大神给虐的信心流失了都。再听着盲僧那更加紧张的话语，心中更是无奈。看来这位的信心也被打击的不轻啊。随后村长看着前面往上路赶去，不知草丛蹲着两人的诡术妖姬。按捺心中压抑的情绪。随后手指用力的按下r技能‘爆破酒桶’，带着一股悍烈的气势，狠狠的朝着诡术妖姬的前方扔去。“轰。”一阵剧烈的响声，一股不可抗力的巨大冲击力，直接把诡术妖姬给带回到村长和盲僧的旁边。在扔出‘爆破酒桶’的瞬间，村长还以极快的手速扔出了‘滚动酒桶’，两者叠加的一瞬间爆发伤害，直接将苏环诡术妖姬的血量，打掉半管。当苏环的诡术妖姬被‘爆破酒桶’炸回来的时候。直播频道这时候已经爆了。“尼玛，终于要看见瑞雯大神死一次了。”“猥琐哥要逆袭了，瑞雯大神要被终结了。”“不知道瑞雯大神能不能跑得掉。”“楼上别说笑话，现在瑞雯大神已经被打掉半血了，而且被套上了点燃，到时候猥琐哥一个‘肉弹冲击’的伤害减速，然后盲僧qerq一套连招，凭着妖姬的那脆的跟纸一样的血量，必死无疑了。”“楼上正解，这时候就算是世界区十大王者来了，都没辙，只能双手离开键盘，等死。”“唉，瑞雯大神，这次真是太大意了。”就在直播频道议论纷纷的时候，苏环的诡术妖姬已经被炸至盲僧旁边。随后，看着贴脸的诡术妖姬，二话不说一个‘天音波’打在其身上。中了……盲僧心中松了口气，既然打中了，那么就表示诡术妖姬必死无疑了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 二十万观众的疑惑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21153.html",
		"content": "    感谢：【难免留个疤】【av很猥琐】【疯子skt】打赏~~下面正文：当苏环往上走去，看见草丛中一个‘爆破酒桶’狠狠丢出的时候，心中一跳。但是就算苏环反应了过来，可是已经来不及操作了。被那狠狠的爆破冲击力，瞬间带回倒退。看着眨眼间掉了大半管的血量，苏环并没有在意，一个酒桶还杀不了自己。随后甫一落地，他便看到自己身上的‘天音波’的标志。什么，还有个盲僧，苏环看见之后，脸色一变，心中不祥。随后，【守卫图腾】往草丛一插，盲僧和酒桶的身形马上显现出来。看见两人，苏环心中已经微微有些后悔自己的大意了。不过瞬间，苏环便摒弃心中负面思想。脑中思绪转动飞快，一瞬间无数个想法涌现。但却被他一一否定。但是战场上已经让他来不及再思考了。盲僧看见‘天音波’命中了，也不着急。又是一个‘天雷破’打在诡术妖姬身上，使其又掉了一截血量。苏环看见之后，他知道接下来盲僧肯定要一个‘猛龙摆尾’然后接上‘回音波’。到时候就算‘回音波’踢不死自己，但是自己身上还有引燃，肯定要被拿下人头。心念转动之下，苏环也不考虑了。一个‘幻影锁链’近距离之下，直接命中盲僧。“瑞雯大神，这是还要反抗的节奏啊。”“不过也没什么用了，被盲僧一个大招随后接上‘回音波’再加上引燃肯定必死无疑了。”…………盲僧看见自己身上的‘幻影锁链’，心中不屑，这时候还想反抗。随后盲僧二话不说一个‘猛龙摆尾’瞬间踢出。而就在盲僧大招击出的瞬间，苏环以极快的手速，一个‘魔影迷踪’使出。刚一用出‘魔影迷踪’，就被盲僧的大招‘猛龙摆尾’踢中。两者一瞬间叠加的距离，让苏环的诡术妖姬一瞬间被击飞出好远。“卧槽，又出现了，瑞雯大神神手速。”“就算这样，还是要死，毕竟瞎子还有‘回音波’呢，这样只不过拖延了一下死亡时间罢了。不过还是要膜拜一下瑞雯大神的手速，吾等渣渣何时才有这种手速。”……看着一瞬间被击出老远的诡术妖姬，盲僧一愣。但是他还是一瞬间便按下q技能，激活二段‘回音波’，一瞬间紧跟而上。带着凌厉的气势，狠狠的往诡术妖姬的身上踢去。苏环看着半空中的妖姬和紧跟其后亦是在半空中的盲僧，神情淡淡，眼中冷静，没有半点紧张。由于盲僧的‘回音波’速度飞快，在诡术妖姬刚一落地，在三狼旁边的时候。盲僧的‘回音波’亦是要命中。终于要终结这个诡术妖姬了，盲僧心中喜悦，心中恶气呼出。但是就当‘回音波’要命中诡术妖姬的时候。突然，盲僧的‘回音波’动作，戛然而止，从半空中掉了下来。怎么回事？看着自己离诡术妖姬不到两步的距离，盲僧心中疑惑不解，惊怒异常。不止盲僧不解，频道的近二十万观众也是疑惑不解。“我去，怎么回事，二段‘回音波’怎么停下来了？”“看不懂啊，到底怎么回事，有没有大神解释一下。”“不会是bug吧，卧槽。”“我看懂了一点点。”“楼上求解释。”“+1，求解释。”“我只看懂一点，估计等下猥琐哥会解释，你们等等。如果跟我想的一样，那瑞雯大神真是太尼玛厉害了。”就在频道一阵议论纷纷的时候。这时盲僧便看见，对面诡术妖姬一个‘噤声魔印’加上【冥火之拥】带着两道庞大能量，凶悍的攻击在自己身上。把自己大半管的血量，打掉一大截。……随后苏环又是一个大招‘故技重施：噤声魔印’再次打在盲僧身上，激发了第一道‘噤声魔印’的印记，直接将盲僧血量打成死血。之后点燃套上，再加一记普攻。知道其必死之后，苏环也不再攻击了。因为苏环看见，对面酒桶一个闪现下来，随后一个‘肉弹冲击’又是一段距离，瞬间接近了自己。然后，一个‘滚动酒桶’扔出，就想打在自己身上。苏环看见后，一声冷哼。手指飞快的按下w技能，激活了二段‘魔影迷踪’瞬间消失在酒桶眼中。而其‘滚动酒桶’也是落空，只是击中其分身。但是就在苏环按下w技能激活二段‘魔影迷踪’之前，却是先一步被女警的大招‘让子弹飞’给锁定了。原来本是在下路补兵的女警，看见四人往中塔推进，连忙往中路赶来守塔。不过见对面并没有推塔的意图，心中松了口气，便在中路推线。之后，他便看到了对面诡术妖姬被抓的一幕，所以二话不说，他直接一个大招‘让子弹飞’锁定诡术妖姬。……酒桶看见对面诡术妖姬被女警大招锁定之后，心中喜悦，虽然刚刚那一幕让他震惊，但是这时候就算天王老子来了，也是救不了对面的诡术妖姬了。“卧槽，虽然不知道刚刚瑞雯大神为什么没死，但是我想说的是，女警goodjob。”“女警，虽然你前面那么煞笔，但是这一次，给你点32个赞。”…………看见身上的标志，苏环脸色铁青，这要是被击中，必死无疑。但是这一刻苏环还没有放弃逃生的打算。怎么办，还有什么办法可以逃掉这技能。看着队友，距离自己十万八千里，根本不可能帮自己躲掉女警的大招‘让子弹飞’。心中默默的想着，而这一刻，女警的大招已经是呼啸间，急速而来。但就在这一刻，苏环仿佛看到了什么，眼睛一亮。能不能躲过去，就看运气了，苏环心中默默。随后也不犹豫，闪现按下，白光一闪。‘砰’，子弹命中的声音响起。…………“玩家‘一步一人头’击杀了‘蓝色方防御塔’。”“玩家‘一步一人头’已经近神了。”系统的击杀提示响起，但只是盲僧被引燃烫死的击杀提示。就在近二十万人，等着第三道系统提示响起的时候。但是却迟迟不出现。“草，怎么回事，瑞雯大神不是死了吗，系统提示呢。”“我刚刚好像看到瑞雯大神闪现了，难道是闪现躲大招？”“楼上，我也看见了，但是闪现根本不能躲女警的大招，别暴露智商。”“尼玛，女警的大招命中之后，就没视野了，根本看不懂为什么。”“擦了，为什么那边不插个眼，搞得现在不清不楚的。”二十万的直播频道里的观众看着，那一片漆黑的地图，都是心中埋怨。同一时间想到，这直播，要是上帝模式就好了。ps：推荐好朋友的新书【最强作死系统】，想要得到多少就要付出多少，从来没有不劳而获达到巅峰的。不作死真的不会死。是不是看书名就想看了呢，主角的性格不错，强烈推荐，么么哒。一定要去看哦！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 Y－G战队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21154.html",
		"content": "    感谢【cute.乔】【夜_萌萌】打赏！！下面正文：而就在狸猫8000直播频道的观众，不懂为何妖姬能躲掉女警大招‘让子弹飞’，抱怨没视野的十分钟前。n－z战队训练基地。“队长，快点来gank，对面中路线压得太厉害了。”n－z战队，主力中单，方磊操控着豹女，看着对面发条一个‘指令：攻击’，一瞬间把兵线给推完，眼皮就是一跳。看着兵线全部被推到塔下后，虽然方磊补兵也算扎实，但是还是免不了漏了几个兵。而这一幕在之前已经发生过好多次了。看了看补兵数，差了对面将近十几刀，这十几刀都是在塔下漏的。吴痕看着凄惨的下路，再看看中路被压的也是惨淡。心中对洛尘就是一阵恨得牙痒痒。就在刚刚，n－z战队五人打算五黑匹配娱乐一下，但是洛尘突然觉得匹配没意思，直接跑去隔壁上网去了。本来这也没什么，毕竟n－z战队是国内顶尖战队之一，就算四黑也是能轻松打爆对面的。但是巧就巧在，对面紫色方的人竟然是y－g战队的人，而且对面还是五黑。所以在看到缓冲界面，对面五人的id的时候，n－z战队四人就非常不淡定了。y－g战队，同样是国内顶尖战队之一，在以往的比赛上，双方屡屡交手，皆有胜败。算得上是n－z战队的劲敌之一。本来如果是五黑的情况下，吴痕他们根本就不会那么虚，但就是少了一个人，而且还是非常重要的adc位。虽然这个路人也是璀璨钻石i的顶尖adc，但是他和吴痕众人的磨合度根本不够。甚至毫不客气的说，这位adc，跟不上他们的节奏。再贬低一下，这位adc在下路的时候，甚至跟不上杨零锤石辅助的节奏。看着十分钟人头比0：2。并没有什么好奇怪的，但是这两个人头都是己方下路adc送的，而且人头全部在对面adc手里，这就非常伤了。而且补兵也是被压了不少。游戏来到十分钟，方磊配合自家吴痕队长抓死了对面的发条。“玩家‘千年老妖’击杀了‘迷失七度’。”“老妖，敢不敢单挑，叫吴队来gank，算什么本事。”看见自己发条被对面打野盲僧和中单豹女抓死，‘迷失七度’心中气急，在聊天栏说道。“滚犊子，你以为这是solo啊，再说solo，哥也不会拿个豹女和你发条对线。”抓死了对面发条，方磊心中舒爽，嘿嘿一笑道。随后赶紧把兵线一推，回城出装备去了。而就在这时，门突然被打开了。四人回头，看见开门的是洛尘，眼中皆是红光一闪。“你们这么看着我干吗。”洛尘见四人都是脸色漆黑的看着自己，不由一阵发毛，随后更是检查了一下身体，并没有发现什么异样，有些疑惑不解。“我们四黑……”杨零习惯性的扶了扶眼睛，脸色沉重的看着洛尘，随后顿了一顿。“然后呢……？”见杨零突然不说话，洛尘下意识的问道。“然后，碰到了y－g战队，他们五黑。”杨零脸色淡淡的看着洛尘，有点咬牙切齿的道。“洛尘你这臭小子，害我们这把输了，还是输给老对手y－g战队，你说怎么办。”这时候方磊说道，眼中威胁道。“不就是输给y－g战队吗，以前又不是没输……。”说道最后，洛尘声音越来与小，逐渐消失。因为他发现四人脸色已经怒不可揭了。“好了，好了，等下请你们吃饭行了吧。”无奈，洛尘只能出杀手锏，心中痛苦，等下钱包又要缩水了。“算你识相。”作为n－z战队的主力上单，刘枫听到这话后，本来板着个脸瞬间回暖。“你们也就这点出息了。”看着四人脸色瞬间的转变，洛尘心中一阵无语，不由恨恨道。“话可不是那么说，想要你这个铁公鸡请一顿饭可是非常困难的。”吴痕看着洛尘那郁闷的神情，心中愉悦，不由打趣道，“对了，你不是在隔壁上网吗，怎么跑过来了？”“对了，被你们一打乱，事情都忘记说了。”“知道猥琐哥吗？”想着第一个知道那个瑞雯的近况，洛尘心中就是得意。“知道，昨天还是他生日，我还给他发了条祝福信息。”听到猥琐哥，吴痕心中也是止不住一阵好笑，对方在狸猫开了个‘殴打小朋友’的频道，竟然火了。“刚刚那个猥琐哥开了第一把直播，你们猜遇到了谁。”洛尘心中一阵兴奋。“|谁？难道是那个瑞雯不成？”想着瑞雯的不屈白银v的段位，吴痕随意猜测的说道。随后他便看见洛尘脸色惊讶，愣愣的看着自己。“不会吧，真的遇到了瑞雯？”看着洛尘的脸色，吴痕更是惊讶，老天保证，他可是随便乱说的。“遇到了，不过那瑞雯玩的是诡术妖姬，和那个猥琐哥对线。”见被猜了出来，没有造成想要的震撼效果，洛尘神色恹恹，还被讹了一顿饭，简直亏出翔。“也就是说，现在在直播？”吴痕忍着心中急切的心情问道。“对啊，我是来通知你们一起去看的。”“那这把怎么办。”杨零皱了皱眉头，手指着屏幕说道。坐在旁边的方磊一听，脑中一转，有些贱贱的笑了一下，随后说道：“看我的。”随后他便转过身子，对这键盘一阵噼里啪啦的打字道。“七度兄，知道那个瑞雯不。”“知道，怎么。那个瑞雯被你们招去了？”方磊问题刚一问出，对面就有了回答。但却不是对面的‘迷失七度’回答。而是正在用着上单鳄鱼，y－g的队长的回答。y－g队长看见对面n－z主力中单‘千年老妖’的问题。心中一跳，如果那个瑞雯真的被对方招了去，他们就要重新制定应对n－z战队的策略了。想到那视频中的瑞雯，他就是一阵头疼。“没呢，不过蓝队，知道猥琐哥不。”“知道，一个人气直播。”“那个猥琐哥刚刚开直播，他对线的是那个瑞雯。”“。。。。。”看着屏幕上y－g队长的一窜句号，方磊心中得意。“蓝队难道不去看看吗？”过了一会见没人回答，方磊心中疑惑。随后他看了看小地图，紫色方三路的人全部都消失了。尼玛，这动作也太快了吧。方磊心中无语。“adc，这把靠你了，努力推塔啊。”下路赏金猎人一听，心中欲哭无泪。我也想去看看那个瑞雯大神的视频啊。…………“搞定，看见没有，这叫不战而屈人之兵。”退出游戏后，方磊转过身来，得意的说道。却发现房间内已经是空无一人，瞬间傻眼。“卧槽，你们太无耻了。”反应过来之后，方磊一声大吼道。随后快步推开房门，向隔壁房间赶去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 吴痕的焦虑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21155.html",
		"content": "    感谢【爱看二次元动漫的小宅男】【流云如雪】【糊糊糊涂啊】【林谋】【书友090815135541006】【heyan丶岩】打赏！顺便求推荐票！o(n_n)o~~下面正文：当方磊赶到隔壁房间的时候，见到四人已经皆是坐在椅上，紧盯着屏幕。“这一级团打的，蓝色方亏大了。”吴痕看着直播视频，那一瞬间的三个闪现，脸上微愣，有些无语道。“蒙多的意识不错，没有在锤石闪现出钩的时候，用出闪现，保住了伊泽瑞尔的闪现，最后被打残了，还能闪现过墙，骗了两个闪现。”杨零看着视频中的一幕，眼睛一亮，不由赞道。“妖姬也不错啊，躲在墙后面收割，你怎么不说。”洛尘见其赞叹蒙多，却忽视妖姬，有些疑惑。要知道在之前，杨零可是非常推崇瑞雯的，但是现在却不有些视而不见，这却让洛尘非常好奇。“妖姬的实力，难道还用我来说吗？”杨零淡淡的看着洛尘，有些不明所以的说道。这一说，直噎的洛尘一窒。洛尘苦笑，也对，这确实没什么好说的，现在只要好好看直播就行了。“对了，杨零，瑞雯有没有加你好友？”这个时候，吴痕突然想到之前让杨零加瑞雯好友，不知结果怎样，不由问道。“没有，被拒绝了。”听到这个问题，杨零苦笑道。“我记得你用的是大号id，加他好友的吧，作为国服有名的辅助，难道他没好奇的加你？”听到被拒绝了，吴痕心中失落，但是还是很好奇。要知道作为n－z战队的主力辅助位，也没有改名习惯的杨零，其id算是国内众所周知了。如果普通玩家，看到杨零加自己好友，估计都是激动异常，非常惊讶。但是瑞雯居然拒绝了，难道对方真的看不上国内的战队吗？就算看不上，也不至于好友都不加吧。吴痕心中疑惑甚重。“我估计不是这个原因，我们看视频的时候，全国也有非常多的人也在看。”“看完之后，一定会有很多崇拜瑞雯的玩家，加他好友。而我也是那个时候一起加的。”想到自己如果一上游戏，看到面板上全是各种加好友的，估计自己也是会全部拒绝吧，想到这杨零心中苦涩。虽是这样说，但是作为一个国内有名的英雄联盟职业玩家，添加好友被拒绝，心中还是很不是滋味的。“看来这是我们的疏忽了。”吴痕一听，也是恍然大悟，但确实那时候太过激动，所以有些疏忽大意。“现在瑞雯已经设置了，不允许任何人加其好友了。”想着昨天被拒绝之后，不甘心之下，又加了一次，随后看着屏幕的提示，杨零就傻眼了。“这也太果断了吧。”吴痕一听，有些愕然。杨零听后，两手一摊，表示无奈。“看来，想要吸收这个瑞雯，还得从长计议啊。”见唯一能联系上对方的通道，也被堵上了。吴痕心中有些焦虑。要是被国内其他战队给吸收过去，那就非常不好了。“队长，你也别急，我们联系不上，就代表其他战队也是联系不上的。”这时候，刘枫全程听完两人谈话，不由转过头来，安慰的说道。“也对，倒是我们两个有些心急了，算了先看看这瑞雯的妖姬玩得怎么样。”吴痕看了看杨零，两人相视苦笑了一下，虽是如是说，但是两人心中的情绪还是并不怎么好。能快人一步的接近那瑞雯，自然是能在各大战队中，掌握主动。不过，可惜的是，联系不上这个瑞雯，两人也只能先放弃。“要是云队在的话，就好了。”心中微微的叹了口气，吴痕口中无奈的说道。众人一听，也是默然。一想到自从云队走了之后，n－z战队在亚洲只能混居二线，还是中下水准，他们心中都非常不舒服。“算了不说了，看直播，看直播，说不准还能知道瑞雯的联系方式。”吴痕一看气氛被自己搞的非常压抑，心中不由暗骂自己一声无脑，随后说道。众人反应过来，也是相视一笑，抛弃心中的负面情绪，皆是把注意力集中到直播上。“妖姬，要遭啊。”听着猥琐哥一下叫了两个人来游走gank，杨零注意力一下子集中了起来。看着一瞬间四人的注意力被杨零一开口，全部集中到直播上，吴痕心中松了口气。不由感激的看了看杨零。杨零也是微微一笑，表示不客气。“我去，这猥琐哥还真猥琐，连辅助都叫了过来。”洛尘一看直播，气急道。其他四人一看，皆是下意识的点了点头，表示赞同。“妖姬这下被抓，要怎么办。”方磊看到，一阵幸灾乐祸。不由的把自己带入了进去，方磊发现自己也是没有什么办法，躲掉这一死。随后五人皆是抱着看戏的愉悦心情，看了下去。之后，他们便看到紫色方诡术妖姬，最大化的利用自己的被动分身，欺骗了蓝色方三人，随后借着那一空隙时间，努力补兵。升到六级之后，一个‘故技重施：魔影迷踪’直接把直播猥琐哥，给活生生的击杀了。五人一看，尽皆说不出话来。“这也行……”方磊心中无语，表示震惊。“蓝色方的三人都陷入了思维误区了，平常我们跟妖姬对线的时候，把妖姬分身打出来，基本上玩妖姬的玩家，都是没时间去控制分身，只顾逃命。”“但是瑞……妖姬却是反其道，放任本体不顾，操控分身躲掉酒桶的‘滚动酒桶’，造成了欺骗性，非常完美的计划，并且成功了。”“而且在那个时候，还能静静的补兵，升级杀人，这份果敢也是非常的让人震惊。”一套分析下来，杨零心中也是震撼，要知道多数人就算是现今的职业选手，被对面两人配合着线上的ap来抓的话，心里都是非常紧张的。但是这个妖姬，可以看出，当时其心中还是非常的冷静，并且一瞬间便做出一套计划。把妖姬的被动分身，使用的出神入化，更何况还是这种几乎绝境的情况下，这就非常的不简单了。而吴痕看到了，反倒没有之前看瑞雯视频那时候的心中震撼了。对于现在的他来说，还没有从昨天的那视频缓冲过来。而今天又看见了这个直播，现在的他心中最强烈的愿望就是，想尽快联系到这个瑞雯玩家。“这猥琐哥，不明智啊，跑去上路，这不是要丢小龙吗，而且中路也是空了。”杨零摇了摇头，看来这猥琐哥有点意气用事了，情绪主导了思想。果然，下路塔破，紫色方四人拿下小龙，随后又推了中路。节奏，被紫色方诡术妖姬完全掌控了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 杨零的分析能力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21156.html",
		"content": "    感谢【cute.乔】【云寒oppa】【431丶洛轻尘】【书友140422012944035】【long9510】打赏~~~~下面正文：当推完紫色方把兵线推至蓝色方中二塔时，妖姬便往上路赶去。由于直播是以猥琐哥的酒桶为主要视角的，所以当n－z战队五人看到酒桶和盲僧，躲在蓝buff的一簇草丛时。在看着从旁边路过的诡术妖姬，都不由为其捏了一把汗。“这是要被秒的节奏啊。”洛尘看着这一幕，突然说道。“不出什么意外的话，只要酒桶和盲僧配合不出差错，基本可以秒掉妖姬，妖姬有点大意了。”杨零看着屏幕上的画面，不由推了推眼镜，为诡术妖姬担心的说道。“我倒觉得，或许妖姬可以跑掉也说不定。”坐在一旁的刘枫，突然开口说道。“有什么依据吗？”杨零看了他一眼，理性问道。刘枫被问的不由抓了抓脑袋，有些痛苦的想着要是自己遇到这状况应该怎么跑。想了半天，想不出来。“昨天那个视频，瑞雯在最后的表现就非常不错啊，绝境之下，还能做出那样的操作，其心理素质应该很强悍，我想等下应该会有什么亮眼的操作吧？”刘枫心虚的说道，语气非常的不自信，以至于最后一句话，反倒是问着杨零。旁边四人听后无语。“疯子，你玩上单的就别来凑合了，这妖姬肯定是死定了，看到往中路跑的女警没有。”“退一万步讲，就算酒桶和盲僧秒不掉妖姬，女警在接着一个大招‘让子弹飞’，妖姬不死我直播吃键盘。”心中觉得妖姬必死的方磊，看着刘枫没好气道。要知道他可是n－z战队的主力中单，以前也算是经常玩诡术妖姬这个英雄了。毕竟诡术妖姬那爆发的伤害却是让人心中爽快，但是其血量可以说是非常脆了。在后期，可以说是一碰就死的英雄。所以，才会有诡术妖姬没有后期，这一说法。后期，大家的装备都起来了，诡术妖姬根本一套秒不掉人。当然或许可以秒掉ap或adc，但是你要碰得到对面的两位c位才行。但是这基本是不可能的，后面两位c位，基本上被保护的非常好。所以在职业联赛中，很少有人用诡术妖姬这个英雄打比赛，近乎与无。“石头说的不错，妖姬的伤害虽然高，但是血量太脆了。”杨零听后，赞同的点了点头。“要是妖姬再用分身，逃过一劫呢，刚刚才发生过呢，或许可以跑掉。”听到两人的反驳，刘枫的犟脾气上来了。“妖姬已经逃不掉了。”吴痕突然说道。“队长，你过来掺和什么。”听到自家队长的话，刘枫不满道。“看直播，妖姬被盲僧的‘天音波’打中了，分身出来也没用了。你这是完败了。”洛尘把刘枫转过去的头，给转了回来，嘲笑道。“这妖姬太不争气了。”刘枫看着直播，知道自己再辩也是没用了。四人听后，皆是无语。你被酒桶的大招‘爆破酒桶’炸回来的时候，还可以控制英雄去走位吗？话一出口，刘枫脸色不由通红，他知道自己二了。随后也不说话，直勾勾的盯着屏幕。看着屏幕上的妖姬，被盲僧的‘天音波’命中，还被套上了点燃。再一看妖姬的血量，已经残血了，被盲僧的大招‘猛龙摆尾’一踢或许死不了，但是加上二段‘回音波’是必死了。当然如果，再退一万步说，这还不死，后面还有女警的大招等着呢。刘枫已经想不出什么办法，能让妖姬不死的了。只得看着四人无奈举白旗投降。然而，接一下来的一幕简直颠覆了他心中一瞬间的想法。他看见，诡术妖姬一个‘幻影锁链’减速了盲僧之后，随后一个‘魔影迷踪’往三狼方向窜去。再诡术妖姬，刚刚用出‘魔影迷踪’的时候，盲僧就是一记‘神龙摆尾’，加上‘魔影迷踪’的距离一瞬间踢出老远。“这手速，还是一如既往的快啊。”杨零看着屏幕中的那一瞬间操作，心中不由赞叹道。但是他还是不认为，诡术妖姬能活下来，毕竟盲僧还有二段‘回音波’。这只不过缓解了一下死亡时间罢了，毫无意义。果然，如他所料，盲僧看见被击退的诡术妖姬，二话不说就是一个‘回音波’。但是接下来的一幕，却是让杨零瞳孔一缩，心中震动。他看到盲僧的一脚‘回音波’在半空中，突然掉了下来。盲僧的‘回音波’被打断了？“怎么回事？”房间内，四人异口同声道。脑中急转，杨零一瞬间便想到了诡术妖姬前面的‘幻影锁链’。“是诡术妖姬‘幻影锁链’的效果。”杨零脸色震惊，很难想象在刚刚那一刻，妖姬还能想出这一办法。“诡术妖姬的‘幻影锁链’有着禁锢的效果，虽然需要那条锁链一直套在身上才能触发，而且还要有着距离。”“但是刚刚盲僧那一脚‘猛龙摆尾’踢出去之后，就接上‘回音波’了，所以‘幻影锁链’并没有因为距离消失，因为两人的距离还在‘幻影锁链’的范围之内。”“只不过刚刚直播好像抖了一下，导致那‘幻影锁链’一瞬间看不清楚。”“而就在‘回音波’要命中的时候，触发了‘幻影锁链’的禁锢效果，这才使得盲僧的‘回音波’戛然而止。”“最重要的是，刚刚诡术妖姬那一下‘魔影迷踪’才是关键，因为他增加了距离，被盲僧一个‘猛龙摆尾’再加上‘魔影迷踪’两者叠加的距离，使得妖姬被踢得非常远。”“不然在‘幻影锁链’触发禁锢效果之前，还是可以踢中妖姬的。”只不过脑子一转，杨零便看出了关键，同时也为诡术妖姬的镇静而震惊。要知道，这是因为杨零是处于一个观众的地位，所以他可以以全部的理性来分析，为什么诡术妖姬可以躲掉那致命一击。但，要是诡术妖姬是他在操作的话，估计会因为心里紧张焦急导致瞬间被秒。根本不会想出这一幕，来躲掉盲僧的‘回音波’。刚说完，杨零就发现四人均是奇怪的看着他。“怎么了吗？我分析错了？”杨零不由问道。“没，你也不是常人啊，一瞬间就可以分析出来。”方磊语气佩服的赞道。要知道他刚刚还处于惊讶当中，脑中还没有什么想法。却是没想到杨零一下子就分析出来了。“我们还在想这怎么做到的，你就给分析出来了，你脑子是什么做的。”洛尘也是无语，不过他心中倒是喜悦，毕竟他是n－z战队的主力adc，而杨零则是他的专业辅助。有这么个厉害辅助，他心中可是非常自豪的。虽然平时一直在斗嘴，但两人的队友之情却是不降反增。杨零听后，也不说话。只是微翘的嘴角，暴露了心中那微微的愉悦之情。果然，杨零也是个闷、骚型的，吴痕看到，心中忍不住好笑。“别说了，妖姬情况不妙啊。”这时候，专注的刘枫突然说道。ps：这里剧透下下，n－z战队很重要，所以我才会着重描写几章。好吧，其实作者君想说的是，我不是水货！！o(&gt;?&lt;)o~~    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 诡术妖姬的分身",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21158.html",
		"content": "    感谢【蠛sd蝶ksh8g】5888起点币打赏~~~~感谢【？dd？】【今生丨末日】【cute.乔】打赏！！追更的各位，昨天说了，今天两章可以拖到明天再看！下面正文：一听到刘枫的声音，四人皆是继续把注意力集中在屏幕里的直播上。“我还以为能跑掉呢，没想到，到头来还是逃不掉一死。”洛尘一看屏幕上的诡术妖姬被蓝色方的女警大招‘让子弹飞’给锁定住了，有些遗憾的说道。“确实，这女警大招太过致命了。”杨零心中也是可惜，怅然道。如果女警没有到中路，而是继续在下路推线的话，那么刚刚的那一幕，可以说是史诗级的反杀以及逃生。估计到时候视频一发出去，又是大火。到时候各大战队又是一阵焦头烂额了吧。不过……看着已经被锁定的诡术妖姬，再看看紫色方的队友距离太远，根本不能踢妖姬挡下那一颗子弹。然而，这时候五人却是看到了，诡术妖姬光芒一闪，闪现用出。五人一愣。“这闪现是怎么回事。”吴痕，不明所以的看着直播。“不知道。”杨零也是看到了，但是他也想不出这闪现的作用。难道是手抖，或者紧张按错了？这并不是没有可能，这种错误虽然在职业联赛非常稀少，但是有时候当心中的紧张情绪到达一定程度的时候，就会造成一瞬间的脑内混乱。出现闪现可以躲开任何技能的思想。这种情况在低端局非常常见。当然实际上这是不可能呢。难道妖姬也出现了这种状况？随后他想到那个瑞雯的视频，便摇了摇头，否定掉了。在之前那视频里，瑞雯被四人抓的时候，都能保持心中镇定的状态，随后借助盲僧的大招‘猛龙摆尾’瞬间接近伊泽瑞尔，把其秒了。应该是不会出现这样情况的。况且刚刚那反杀盲僧的一幕也是证明了，这个人的心理素质非常强大。“砰”急速掠过召唤师峡谷的墙壁，草丛，一瞬间子弹击中了诡术妖姬。随后便是两道系统提示传了过来。“玩家‘一步一人头’击杀了‘蓝色方防御塔’。”“玩家‘一步一人头’已经接近神了。”但是，第三道提示音迟迟不见。“怎么回事？”又一次异口同声，四人转头，看着杨零，希望他再解释一下。难道闪现，真的可以躲掉女警的子弹，这一刻杨零出现了自我怀疑。但是一瞬间就被他排除了。随后便看到四人均是看着自己。“我也不知道。”杨零苦笑，这一幕他确实是看不出来，到底是怎么躲掉的。“难道真是闪现躲的？”刘枫怀疑道，只不过语气充满不可置信。“女警的大招可是锁定的，你躲给我看看。”方磊没好气道。“想要知道为什么，就得问问妖姬本人。”杨零看着频道观众的一阵刷屏，突然的说道。原来就在频道直播的观众看着第三道系统提示，迟迟未见的时候。有些人就忍不住了。“瑞雯大神，这是躲过去了吧，到底怎么躲的，有大神解释一下吗？”“没有队友帮忙挡子弹，闪现躲不了，这怎么躲。”“尼玛，猥琐哥快问问瑞雯大神啊，不然我今晚就睡不着了。”“速度，快点。猥琐哥快问啊。”…………而这时候的村长也是从震惊中反应过来，随后他好似可以看到粉丝们的刷屏。“妖姬大神，你…你怎么躲过去的。”这时候，村长直接称呼对面妖姬为大神了，这也是正常，在刚刚反杀了盲僧之后，就值得他这样称呼了。“闪现啊。”苏环看到后，理所当然的回答道，毕竟刚刚能躲过那子弹，闪现是真正的非常关键。“不是，女警的大招应该是锁定的，闪现好像是躲不了‘让子弹飞’的吧。”村长看到回答，不由擦了擦汗，心里狂吼，我就这么像小学生吗？闪现根本躲不掉的好吗。“不好意思，我以为我说出闪现，你应该会懂。”苏环看到聊天栏的信息，尴尬的打字道。村长看着，一阵吐血，你刚刚的闪现我已经看到了。就是因为不懂才问的啊。你这是为了嘲讽我吧，混蛋。“瑞雯大神，求别嘲讽了，我要疯了，求解答。”“大神，你说你怎么躲过女警大招，我帮你嘲讽猥琐哥。”“楼上+1，大神快说，我已经心焦难耐了。”“妖姬的分身。”想着对方酒桶估计处于非常郁闷的状态下，苏环也不逗他了，直接打了五个字，发在聊天栏上。随后他便不管了，来到一个安全的地方，直接回城。至于原本包抄龙女的计划，自然是不能执行了，毕竟现在他是死血状态。不过反杀了盲僧，也算是不错。…………n－z战队训练基地，一间房间内，五人正注意集中的盯着电脑屏幕。“我懂了。”五人看见直播的左下角聊天栏，皆是说道。“我来说。”洛尘听到后，不由想要炫耀智商，急道。“凭什么你说，要说也是我这个主力中单来说，妖姬我也是经常玩的，而且让你说不是要我命吗。”方磊一听，也是怒目看着洛尘，更是想到以前的情况，心中冷汗直流。“石头，我记得你刚刚好像说了，妖姬要是能逃出一劫，你要直播吃键盘对吧。”然而这时，刘枫看着方磊，眼露凶光，瞳中一阵得意。方磊一听，脸色一僵，随后看着刘枫一阵讪笑，也不跟洛尘争了。“疯子，别这么无情嘛，咱们都是一个战队的。”“你刚刚那么嘲讽我，我可是记忆犹新啊。”刘枫眼露威胁，嘴角冷笑。“妹的，你不就是要一顿饭吗，给你就是。”最后方磊，也不由得使出了战队公认的杀手锏，心里抽搐，忍痛说道。“不错，算你上道。”刘枫微微一笑，脸上尽是得意，心情大好，今天白赚了两顿饭。吴痕看着这一幕，也是温馨一笑。看来战队的感情不错。不过一想到，洛尘要来解释，吴痕就是一阵冷汗，连忙制止道。“洛尘你别说，让杨零来解释。”“为什么。”洛尘不满的看着吴痕。“让你解释，你是要说到明天吗？”想着以前也有类似的状况，结果那时候并不知道洛尘有着超级跑题的习惯。结果就是战队四人，听了他一人说了一个通宵，才把一件非常简单的事情给说完。杨零想到也是脸色抽搐，随后不等洛尘说话，便开始解释起来。想着刚刚那个闪现，杨零称赞道。“妖姬的那个闪现，非常的关键，可以说没有闪现，基本上就是十死无生。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 神级闪现",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21159.html",
		"content": "    下午加晚上有考试~设置的定时发布，所以有打赏的人，没有发出了，非常抱歉！明天会补上的……下面正文：“妖姬刚刚那个闪现，算是神级闪现了。”想着刚刚那一幕，杨零脸色严肃凝重。看着杨零脸上神情，四人皆是安静了下来。这也是n－z战队的习惯。因为性格问题，杨零虽然很是成熟稳重，但是非常不喜欢，在他讨论重要问题的时候吵闹异常。所以杨零一说话，四人也就安静下来了。这也可以看出杨零在n－z战队的地位。作为n－z战队的核心指挥，杨零的战斗素养也是非常高超。但是杨零最为强大的还是，临时指挥能力。他并不会事先采取什么针对性的战略，只会大概的点出要对战战队的长处和短板。让队友们心里先有个大概。而在游戏中，杨零具备着极为强悍的临时变通能力。他能够在一场团战中，多次变化战术，以此来达到团战中最完美的结果。当然，任何团战都不可能几近完美。这还需靠队友一起合作。而英雄联盟的这个游戏，太过极具变化性。毕竟是游戏，所以个人的情绪会造成很大的影响。不过，杨零也是没办法，毕竟能影响游戏的因素太多，他只能尽自己最大的努力，来指挥队友。所以杨零在n－z战队的地位是非常高的。所以每次讨论问题，四人都会认真的听杨零讲话。这是他们发自内心的佩服眼前之人，所以才会如此的瞬间安静下来。杨零看着四人皆是看着自己，等待解释。心中也是非常自豪。是的，他有理由自豪。因为这是他日夜操劳所付出的努力所带来的。看着众人，他抛却心中思绪。眼睛紧紧的盯着屏幕。“妖姬的那个闪现，可谓是非常的及时。”推了推眼镜，杨零此刻的神情非常肃穆，眼中精光闪烁。“闪现？不是分身帮忙挡子弹吗？”洛尘听后疑惑，毕竟可是诡术妖姬自己说的，用分身挡子弹。杨零一听，顿时无语。再一看众人，也是深以为然，有点对那个闪现还是莫名其妙。本以为众人都懂了，让他出来只不过是做个总结。没想到还是不懂，杨零叹了口气。“那个闪现，才是关键。”无语的看了众人一眼，杨零无奈，只得解释道。“当时，妖姬的分身在三狼处，而妖姬使用二段‘魔影迷踪’回到蓝色方蓝buff的地方，本体和分身并没有超出极限距离，所以分身还是呆在了原地。”“当时女警的大招‘让子弹飞’已经是锁定了妖姬，所以根本跑不掉。只是没想到，妖姬竟然能想出这个办法来躲避这颗子弹。”想到刚刚脑中模拟出的那一幕，杨零还是心中震撼。这到底是运气，还是计算出来的呢？如果是凭借着脑中计算出来的结果，那也太可怕了。估计当时思考的时间还不够一秒吧。这种临时反应能力太过逆天了。“利用闪现的一段距离，来拉开和分身的距离，而恰巧闪现之后，分身和本体的距离，超出了极限，所以分身瞬间回到本体旁边，代替妖姬挡下了那女警的大招。”看着被震住的四人，杨零也是默默的不说话了。虽然，他心里也不可置信，但是思来想去，这也是唯一的方法了。想着这还是靠着妖姬的提示才想到的，杨零心中苦笑。刚刚的自豪感，一瞬间荡然无存。“卧槽，那么厉害？”方磊听完后，心中震惊，不可置信。“这只是我的想法，不过按照刚刚妖姬那种孤立无援的状态，应该也只有这个办法了，不然你解释一下，他那个闪现是怎么回事。”杨零也是眼中止不住的惊叹。当然，很快，杨零的猜测便会得到证实。因为猥琐哥已经决定等这把结束之后，以对面妖姬的视角把视频录制出来，发到网上去了。到时候，虽然是以妖姬视角为主，但是那个时候就是上帝模式了，全图可见。到底怎么躲过女警的大招‘让子弹飞’也是可以清晰的看出来。但是这个时候频道的观众已经等不及了，各种刷屏。“猥琐哥，反正输定了，给中推吧。”“楼上正解，速度给中推，然后把视频录出来，我已经等不及要看了。”“强烈要求让紫色方中推，不要在挣扎了，猥琐哥你这是螳臂当车啊。”“话说，我还是搞不懂，刚刚瑞雯大神那个迷之闪现是怎么回事。”“我也不懂，既然分身挡下了，那还用闪现干吗。”“楼上两逗比，用闪现自然有他的作用，你以为大神会跟吾等渣渣一样，手抖？”“真羡慕紫色方另外四个人，估计他们看的清清楚楚了吧。”而村长看着这五个字的回复，对那个闪现也是纠结万分。因为他第一次提问的时候，诡术妖姬回答的可是“闪现”。这也就表明了，那个闪现才是关键。但是到底为什么要闪现，他还是不解。毕竟他现在是处于当局者，自然不会懂。所以在接下来的战斗，他的心思全然没有在游戏当中。殊不知，现在紫色方的众人也没有心思在游戏战斗中。“苏环，你是那个瑞雯大神？”见到那一幕差点瞎了他眼的操作，赵凡脑中灵光一闪，直接想了起来，他中午看了一个瑞雯视频，只不过由于对瑞雯的操作太过着迷。所以导致于他对视频里的id，只是粗略看了一下。也没记在心中，自然在初见苏环游戏id时，虽然有些熟悉，但是就是想不起来。但是，当他看到刚刚那一幕操作之后，他脑中就好像触发了什么关键点。瞬间，想了起来。然后一看苏环的游戏id。一步一人头。卧槽，瑞雯大神，竟然是科技大学的。随后脑中又是想到。瑞雯大神还是我队友。之后又想起来这次的网吧联赛，赵凡又是呵呵傻笑。网吧联赛的冠军拿定了。一瞬间，脑中响起三道声音。在看着坐在自己旁边的苏环，心中一阵震撼。按捺不住心中激动，赵凡便迫不及待的问道。“怎么了？”苏环一听，有点莫名其妙，不由摸了摸脑袋。瑞雯大神，是说他吗？他来这个世界玩的第一把倒是瑞雯，可是赵凡怎么会知道，而且自己什么时候变成大神了？“老大怎么了。”这时候史锐也是看了过来，只不过在看到苏环的时候眼中还是有震惊流露。毕竟刚刚那一幕，实在不让人不震惊都不行。而作为苏环队友，他们可是全程都看得清清楚楚。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 观众们的猜测",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21160.html",
		"content": "    感谢【独孤邪凡】【乱世、舞出谁的伤悲】【夜_萌萌】【书友130601011602463】打赏~~~下面正文：当那个闪现按下去的一瞬间，四人皆是以为苏环紧张的手抖了。但是一看到分身突然出现，然后抵挡了女警的子弹之后，心中恍然大悟。随后，便是震惊不已。虽然他们只是荣耀黄金段位的人，但是眼力还是有一点的。可以说刚刚那个闪现拉开与分身的极限距离，然后瞬间回收分身，抵消子弹。这分明就是大神级的操作。亮爆了。刹那间，心中的崇拜情绪如水般涌现出来。“苏环，刚刚你心中不紧张吗？”钱杰也是看了过来，眼中惊异。实在是那个时候时间太过紧迫，根本没有反应的时间。要是那时候妖姬是他操作的话，估计被盲僧和酒桶埋伏的时候，就坐着等死了。“有点紧张。”苏环笑着说道。说不紧张那是假的，但是苏环知道紧张并没有丝毫作用，只会让自己更快的死亡。所以他大大的摒弃了心中的一些负面情绪，使得脑中在那一瞬间非常冷静。这也算是苏环的性格了，遇事果断，冷静，不急不躁。“你们两个别打岔。”这时候看到两人过来搅局，赵凡眉头一皱，不满的说道。“老大，我们可是在瞻仰大神，你可不要阻止我，不然我与你拼了。”沈力看着赵凡，眼中故作凶恶道。“苏环早就是大神级别的了，早干吗去了你们。”想到自己是先于其他三人知晓苏环瑞雯视频的，赵凡心中优越感陡升。听到这话，苏环眼中一凝，心中疑惑。难道在穿越来之前，那个‘苏环’就是大神？不可能啊，一个不屈白银v的家伙，女朋友还被华贵铂金i的楚天抢走，简直是个渣渣。自己脑中也没有什么记忆。而且刚刚赵凡称呼他为，瑞雯大神？苏环在这世界第一把游戏，确实是用的瑞雯。但是这才过了多久，怎么好像人尽皆知一样。着实让他疑惑。“赵凡，你是怎么知道，我玩过瑞雯的。”苏环疑惑，直接问道。赵凡一听，心中愕然。“苏环，你不知道吗，你那个瑞雯的视频已经被发到国服论坛上去了。”“什么视频。”其余三人，不由好奇的问道。“死一边去，你们这三货都不看视频的，也不知道你们怎么上的黄金。”赵凡心中郁闷，想他天天看一些职业选手的视频。还有经常会逛逛国服论坛，以此想学习大神们的技术。但是每次看着看着他都会忘记主要目的，而注视着视频热血沸腾，显然已经忘记了看视频是为了干什么的。所以他常常抱怨，为什么他看了那么多视频，技术还是上不去，还呆在荣耀黄金。最让人气愤的是，寝室五人，其他四个都不看视频，偏偏段位跟他一样。简直不可饶恕好吗。“我们是极具天赋的英雄联盟玩家，自然无师自通，还要看什么视频，脑袋一转就成神了。”史锐撇了撇赵凡，不屑的说道，那神情极其可恶。看得赵凡一阵牙痒痒。苏环看着四人又跑题了，不由无奈。想到自己的游戏视频被发到了网上去了，还是不由的皱了皱眉。没向自己打招呼，便把视频给录制下来，发到网上，这种行为实在是令人不喜。不过既然视频已经被发到网上了，他也是没有任何办法。随后他一想到，他这妖姬的视频不会也被发到网上去吧。看着赵凡那神情，也不是不可能。再想到刚刚一进入游戏，那铺天盖地的好友添加。苏环就恍然大悟，原来如此。难怪那么多人加他好友，看来是看了他的瑞雯视频，才加他好友的。想到这，苏环心中庆幸刚刚设置了‘拒绝任何人添加好友’。至于改名，苏环倒没想过。毕竟是要花钱的，苏环现在口袋拙计，自然是不愿花钱改名的。当然，最重要的一个原因是因为，出名有出名的好处。现在这个世界，英雄联盟影响力极其重大。所以说只要技术好，段位高，基本可以衣食无忧。这也是苏环有些苦恼地方。现在他才不过不屈白银v，如果去一些游戏公司找工作的话。自然不会是电脑一开，试试你的实力。那得浪费多少时间。基本都是先看看你的段位，合格就先留下，至于没达到要求的，就可以直接回家洗洗睡了。当然还有一种办法，就是出名。只要你技术逆天，是金子自然会发亮。就像苏环一样，他虽然是不屈白银v的段位，但是他可不是真正的不屈白银v。作为一位顶尖的英雄联盟玩家。且还是一个穿越者。对比这个世界的英雄联盟，苏环有着太多超前的知识，以及前世本身就锻炼出来的卓越技术。有着优势，自然是要利用起来。改名什么的，简直不要太逗。现在都揭不开锅了，五天后还要交房租。虽然说有网吧联赛，但是谁知道到时候会有什么变故。所以苏环心中很想在网吧联赛前赚钱。先把房租给清了先，不然一想到还要搬砖，苏环心中就是一阵哆嗦。手臂都感觉隐隐酸痛起来了。所以出名是一件非常重要的事情。但是苏环不知道的是……出名的机会，很快就要来了。…………就在村长苦恼，疑惑那个闪现的时候。他口袋的手机响了起来。本来在直播他是不打算接电话的，这是一种工作态度。而且现在在游戏中，还是处于劣势，要是在他接电话的途中，对面团过来了，那不就是找死吗。不过村长一看来电话的人，村长犹豫了一下，还是摘下耳机接起了电话。当然在接电话前，他自然是要和观众们解释一下。“观众朋友们，老板来电话了，不得不接，这把输了就怪老板。”粉丝们一听，纷纷无语。自己被打爆了，还要找替罪羔羊。猥琐哥你还要脸不。“话说猥琐哥的老板，应该是频道的总管理吧，找他干啥，现在可是在直播呢，这么不负责任。”“会不会是有关瑞雯大神的。”“楼上说的很有可能。毕竟，现在都不知道瑞雯大神到底是一个普通玩家，还是哪个无聊的王者出来虐菜玩。要是突然崛起的大神，总管理员，肯定不会放过这个机会的。”“这也就是说，我们以后非常有机会看到瑞雯大神的直播咯。”“有可能。”…………    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 国服论坛视频置顶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21161.html",
		"content": "    感谢【大漠孤烟大大】打赏一万多起点币~~~~感谢【long9510】【云寒oppa】打赏~~下面正文：“老大，你可是频道总管理啊，难道还不知道我在直播吗。”村长电话一接通，就是一阵抱怨。“哈哈，一听到你的声音，我就对自己的声音非常自信。”电话的另一头，一阵豪迈的笑声传至出来，可以看出其主人的心情貌似很不错。村长无力的撇了撇嘴，这也是没办法的事，他的声音就是非常猥琐，让人一听就忍不住想要避开。不过好在他是频道的人气直播，虽然刚刚开始直播的时候。他的声音就天天被观众们给各种吐槽，嘲笑。但是日渐一日，观众们都非常习惯这声音了。甚至有些粉丝，觉得一天不听这声音浑身难受。当时被村长知道后，他可是非常高兴。不过当知道那人是男的后，他就心中一阵恶寒。毕竟他可不搞基。“对了，你找我什么事，我可是在直播呢。”突然，村长看着屏幕，察觉自己酒桶还站在家里的泉水中，发现他还在直播，不由惊声道。观众可是以他的酒桶位视角的，这要长时间不动，他可是要遭罪的。“我们俩自从大学毕业之后，可是好久没聊过了，一个直播而已，怕什么。”那道豪迈的声音，突然不满道。“行啊，反正我也是在替你赚钱，你这个皇上都不急，我一个太……咳咳，我肯定是不急的。”情急之下，差点说漏了嘴的村长，不由咳嗽了两声想混过去。但是听着电话一头，那一阵愉悦畅快的笑声，村长无奈。笑声渐渐消失，随后声音响起，仔细一听，还是微微有些笑意。“行了，我也不拖着你了，让二十万的观众等着，可是非常不好的。”想到那个瑞雯竟然有如此大的人气，电话里的声音语气有些激动。他这次打电话来，自然不是为了叙旧，虽然他也很想和老同学说说话，唠唠叨，但是无奈，工作实在太忙。也只能这样借着事情，抽空聊一下天。“你才知道，让二十万观众等……什么！！二十万？”村长听到声音，实在是无语，只不过当他察觉好像听到什么不一样的事情后，心中狂震，不由尖声叫道。“卧槽，不是八万观众吗，怎么变成二十万了。”看着屏幕，村长非常想切出去看一下，但是他得忍住，毕竟他可是在直播，要是切除桌面，他的粉丝们肯定也可以看得到。到时候，肯定要免不了被一阵吐槽。“二十万只是现在的数据，人数还在快速的增加。”听着还在增长人数，村长心中就是一阵惊讶和激动。难道是自己厚积薄发，瞬间出名了？想到这，村长心中又是一阵激动。“是不是很激动，很振奋。可惜，那些人都不是冲着你来的。”电话另一头的声音揶揄道，随后直接打碎了村长心中的幻想。这时候，听到这些观众都不是被他的人气吸引而来的，村长心中已经有些明悟了。“老大，你告诉我那个妖姬到底是哪位大神？难道是n－z战队的‘千年老妖’？”虽是如是说道，但是村长心底自己都不相信。因为n－z战队的主力中单‘千年老妖’虽然以前也是经常玩诡术妖姬这个英雄，但好像没有开小号虐菜的爱好。而且过个几个月夏季赛就快开始了，听说今年的夏季赛不同往年，竞争非常激烈。自然不可能浪费时间来开小号玩，肯定是要训练的。随后他一想到n－z战队还有一个有‘魔鬼指挥’之称的辅助，更加不相信n－z战队的主力中单会无聊的跑了虐菜玩。而且，村长心中总觉得就算n－z战队的‘千年老妖’来了，也是比不上对面那个妖姬的。三次极地逃生，简直就是摧枯拉朽的摧毁他那弱小的自信心。打到现在十几分钟，他都不知道怎么玩了。这游戏真难，村长叹道。“如果那妖姬要是‘千年老妖’我也不会打电话你了，唉，你也知道我这边忙的要死。”电话里的声音突然低沉失落道。村长一听也是默然，毕业几年了，以前的兄弟都各奔东西，也只有自己和老大会常常联系。“你的意思是，想要把对面那个妖姬招来频道，做直播？”既然不是‘千年老妖’，那么这次电话过来，估计是要招对面妖姬过来坐直播了。“不过，对面妖姬虽然玩得很溜，但是只不过一把战斗能看出什么，说不定对方这个时候正是手感好呢。”这也是村长疑惑的地方，一场战队真的看不出什么主要的，不过对面的诡术妖姬，倒是真的非常厉害。“你昨天通宵，估计是没有看到那个视频，你今天直播完了，去看看，那视频在国服论坛已经置顶了。现在你先别管了，先帮我联系那个妖姬。”想着昨天是村长的生日，而且还带着直播频道的观众通宵，电话里的人不由汗颜，这货还是那么疯。村长一听，恍然大悟，原来对面妖姬早就是声名在外了，难怪直播人数会涨得那么快。而且视频竟然被国服论坛给置顶了，这就是一件非常让人惊讶的事了。要知道每一次被置顶的视频，都是一些亚洲区重量级人物的精彩视频。而对面这个妖姬的视频被置顶了，也就是说对方实力完全可以碾压他。“我擦，你自己不会去加他好友吗，要知道你虽然不是战队的人，但也是国服王者之一吧，名声可比我这个渣渣直播还大，比我牛多了。”想着和自己打电话的是一位王者，却找自己去联系对方，这不是坑爹吗。难道我还有你出名吗？村长心中吐槽。“你以为我不想？那妖姬，设置了任何人不能添加好友，本来我也是没办法。不过今天你频道的管理员刚刚给我打电话，我才知道的，不然你以为我会给你这猥琐的家伙打电话。”电话另一头的声音，没好气道。村长一听也不生气，两人经常这样调侃，已经是深入骨髓的习惯了。“行了，等下我给你问问，不过我估计对面妖姬估计不会答应。”想着对方那操作，意识，村长心中并不报多大的希望。“我也没报多大希望，能则自然好，不能也不吃亏。如果能的话，我们这频道估计会给他开通亚洲区的直播频道。”开通亚洲区的英雄联盟直播频道，一直是他的希望，只是他虽是王者，不过他可没有什么信心能在亚洲区混下去。毕竟他只是国服比较垫底的王者，算不得什么。如果要开通亚洲区的直播频道，自然要有一个镇场子的人，可惜他并没有信心。而那个瑞雯就不一样了，实力太过让人震惊。可以说比他认识的国服顶尖战队的一些人，都要厉害非常。邀请对方，是经过深思熟虑的。而且他还听说，国内的那些战队，一个个都在找这个瑞雯。如果能把这个瑞雯拉过来，也是非常有成就感的一件事。ps：一本小说肯定会有bug的，像那个蒙多闪现问题，是作者煞笔了。但是只要不影响整个战局，也无妨对不！反正蒙多也是难逃一死！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 非常缺钱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21162.html",
		"content": "    感谢【唯我逍遥宇宙中】打赏~~作者君感觉一天两更挺好的啊，不断更，不请假！难道你们还不满足吗。o(&gt;?&lt;)o！！下面正文：“什么？开通亚洲区频道？”村长一听就忍不住惊呼了起来。要知道亚洲区和国服有着本质上的差别，一个只是国家单独服务器。但是亚洲区他可是包含着亚洲各国的人。当然如果你只是个人跑去亚洲区玩，也没什么大不了的。可是如果那个诡术妖姬真的被拉过来了。他可是要开直播的，以他现在的人气至少会有几十万的观众粉丝观看直播。赢了倒还好，你要是输了，可能也没什么。但是你要被棒子给虐了，或被小鬼子给虐了，观众才不会管你是什么大神不大神的。先把你喷死再说。输给谁都不能输给棒子和小鬼子。这就是一些观众的思想，极端非常。“你确定，你要让那妖姬开通亚洲区频道？”仿佛不可置信一般，村长问道。“自然，不过前提是得看你的了，能不能把那个大神给拉过来。”电话那头，语气希冀，显然把这次任务完全交给了村长。他也无奈，对方设置了‘不允许任何人添加好友’，不然他肯定是要亲自去找对方谈的。现在只能把希望放在眼前这位老同学上。想着其不靠谱的性格，他就一阵头疼。“对了，如果拉过来，你要让他开个什么频道，难道是跟我一样‘殴打小朋友’？”村长非常好奇，毕竟他可没有看到那个瑞雯的视频，所以对妖姬的实力，还是有些不确定。“如果邀请过来，得看他自己的意愿。还有别人可是大神，怎会跟你一样那么恶趣味，来开着小号虐菜，还恬不知耻的跑来直播，还他妈的火了。”电话另一头的老大，十分无语，当时村长向他说要开通这个频道，可是极为不赞同的。然而频道一开，却是歪打正着，竟然火爆起来了，真是让他无语。不由想到，现在的观众到底是怎么了，思想都扭曲成这样了。要知道观看频道直播的人，基本上都是一些低段位的玩家。或许会有几个璀璨钻石的人，那估计也是无聊。而村长这个频道，就是靠着自己那国服璀璨钻石i的实力，开着小号虐菜。竟然会有那么多人喜欢看，实在匪夷所思。当然他这想法要是被村长知道，肯定会被其嘲笑。现在社会压力那么大，而且网上都是那种战队级别的职业战斗，向他这样充满欢乐向的，可以说是非常稀少。看他的直播决定可以缓解不少压力，所以他火了。而且有一种情绪叫做幸灾乐祸。看着和自己同段位的人，被殴打。那简直太爽快了，全身都感觉舒畅。不过听着老大的话，村长也是无语。这人与人的差别就是大，想当初他可是死皮赖脸的磨着其，让自己开这个频道的，可谓是纠缠了半天。而这位妖姬，只要过来，可以说原则上只要不违反频道的利益。可以想干什么就干什么。这就是渣渣和大神的差别啊。村长忧伤的想到。不过他也没有嫉妒什么，人家的实力可是摆在那呢。吊着他打，叫两人来抓，都能把他反杀，还极限残血逃生。还有刚刚那一幕，实在摸不透到底那个闪现有什么用。不明觉厉啊。村长感叹道。“行了，我也不打扰你直播了，记得在失败之前，和那妖姬联系上。”随后电话那人，也觉得耽误老同学直播不好，毕竟可是有二十多万人看着呢，他得脸还没有那么大，能让二十万等着，还理所当然。“行，我村长出马，绝对手到擒来。”村长拍着胸脯，自信的保证道，直接无视对方打击的话语。当然，他心中可谓是压力山大。对面的妖姬都设置了‘拒绝任何人’添加好友了，肯定是不喜欢别人打扰到他。而且狸猫直播可以说根本没什么东西可以影响到他。钱？对方肯定是不缺的，毕竟技术那么好，随便去当当教习什么的，以对面妖姬的技术，年过百万，还不是轻轻松松？出名？对方已经很有名了。想着自己本来只有八万人的频道，一排到对方，就直接升到二十多万了，村长心中就是羡慕。权势？呸，一个直播频道，有个屁的权势。想来想去，村长还是不知道怎么把对方招过来。头疼之际，村长也不想那么多了，耳机一带，直接吼道。“大家等久了没有，老板太过分了，耽误了那么久时间，晚上我就去爆掉他菊花，给你们出出气。”非常猥琐话，被如此猥琐的声音就这么的说了出来。简直猥琐至极。而那边挂了电话的那人，一听，脑袋不由青筋暴起。下次见面，在收拾你这货，狠狠想着，他便关掉直播，忙去了。话一出口，就被直播频道的观众给各种吐槽，但是他肯定是看不到的。看着屏幕装备面板上，对面妖姬的装备，【冥火之拥】【无用大棒】【法穿鞋】，他心中就是一阵抽搐。这装备已经毫无疑问的，现在可以轻松秒掉任何一个人。如果对面的妖姬碰到自家辅助或adc，或许连大招‘故技重施’都不用放出来，估计就能轻松秒掉了。在一看自家龙女，才堪堪出了个日炎，一点魔抗没有，也是一个被秒的货。至于盲僧，想着他帮自家抓了三次诡术妖姬，都没有成功。反倒是拖累了他得发育，村长心中就是一阵愧疚。随后不由叹了口气，不想了，先联系看看，能不能把诡术妖姬给拉过来。希望渺茫啊，想着对面妖姬的实力。他就头疼。心里不由抱怨，这不是给我出个大难题吗。“妖姬大神，在不在？”苏环看着聊天栏的信息，不由无语，你没看到我在补兵吗，你说我在不在。“妖姬大神，有事商量。”村长估计也是感觉自己第一个问题，有些二了，赶紧打字道。“左下角聊天栏，高能。”“卧槽，难道真的要把瑞雯大神给拉来直播？”“我估计管理员肯定是有这个想法的，但是可以说是希望不大，看瑞雯大神的技术就知道。”“楼上说的不错，凭借着瑞雯大神这种实力，肯定是打职业赛的，没事跑来狸猫频道直播，才是有病，毕竟频道除了赚点小钱，出名，就没啥用了。”可是向瑞雯大神这样的实力，还会缺钱吗。如果让苏环听到了，他一定会说。缺，非常缺。现在他正为房租烦恼呢。银行卡也是没有多少钱了，以前有份兼职倒是可以勉强活下来。但是现在已经被炒鱿鱼的他，心急如焚。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 悲催的女警",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21163.html",
		"content": "    感谢【茶酒格柑】【草莓吃上瘾】打赏~~下面正文：“什么事？”看着聊天栏对面酒桶的话，苏环好奇。“那个妖姬大神，出去之后，可以加个好友吗，有事找你商量。”村长打出这句话，实在是心中忐忑。对方要是拒绝了，那就直接倒在了第一步上面。想要拉来直播，也是直接没戏。“有什么事情，就直说吧。”眉头一皱，苏环心中疑惑。“这个商业机密，咱们能等下出去说，行吗？”毕竟现在还在直播，自然是不能说出来的。虽然心中紧张，看着聊天栏，村长心中‘砰砰’直跳，但还没脑袋一热，就直接说出目的。看着屏幕上的‘商业机密’，苏环一乐，这倒是勾起了他得好奇心。至于会不会是骗子，苏环心中也想过，但是还是给否定了。要是骗子的话，自己也不可能轻易上当。而且自己也没什么好骗，现在生活那么拮据，根本没有什么钱。“卧槽，猥琐哥这是妥妥要拉人的节奏。”“估计是刚刚那一个总管理电话的效果，瑞雯大神的好友加不上，联系不到。而猥琐哥竟然排到了，自然不能放过这次机会。”“希望渺小，各位不要报太多期望。”…………“行，出去我加你好友。”看着对面酒桶的id‘抗日被迪迦打死’，苏环觉得这酒桶或许也是个活宝。看到对面诡术妖姬的回答，村长心中不由呼出一口气。第一步算是成功了。那么接下来就是赶快解决战斗了，不过村长自然是不会投降的。战场瞬息万变，什么事情都有可能发生。要是对面四黑，突然停电，那对面诡术妖姬就得傻眼了。想到这，村长不由嘿嘿憨笑。而且现在紫色方的只有对面的妖姬，发育极其顺。其他两路，或多或少都被己方压制住了。只要拖到后期，绝对稳胜。但是苏环怎会让其拖节奏。中路兵线推完，马上跑到上路，直接配合沈力的蒙多，把上路一塔给直接推掉了。龙女也不敢守塔。刚刚被对面诡术妖姬，一套下来，直接给打成死血。要不是对面没有点燃，自己估计就要送一个人头了。想着自己还是开启大招跑路的，心中就是一阵抽搐。随后心里不由抱怨，打野和下路简直伤不起。人头送的飞起。毕竟在上路，一直安稳发育，龙女倒没怎么注意其他两路。只看到系统提示，对面诡术妖姬一直在收人头。搞得现在不过十几分钟，装备就那么华丽。要知道自己可是个肉啊，虽然没什么魔抗，但是这也太痛了。看着自己死血，再看看上路一塔被拆，这要怎么玩，龙女欲哭无泪。无奈，只能跑到上二塔回城先。苏环见对方龙女回城了，心中遗憾，刚刚‘幻影锁链’要是能够命中的话，估计这个人头也是跑不掉了。可惜被对面龙女开启大招‘魔龙降世’给跑了。拆完了上路一塔，兵线一推。苏环视角一转，便发现蓝色方四人，趁自己不在，便把兵线给推到紫色方中一塔。不过，还好有猴子，伊泽和琴女，三人在塔下防守着。而紫色方没有肉，看着三人都不敢顶塔强杀。只得无奈靠着女警手长的优势慢慢的磨着塔的血量。“猥琐哥，对面妖姬去中路了，快撤。”刚刚回到泉水的龙女，买完装备后，突然发现上路蒙多和诡术妖姬不见了。心中一跳，看着中路队友，不由紧急道。村长四人一听，也是心中不安。现在这个时候，大家都不想和诡术妖姬碰面。这个时候的诡术妖姬，整个就是一大魔王。逮上谁，谁就死。所以众人听到龙女的话，也不磨着塔的血了。直接后退。但是这个时候已经晚了。赵凡看着妖姬和蒙多已经快赶了上来。直接就是一个e技能‘腾云突击’，直接贴上女警的脸。随后瞬间接上一个‘粉碎打击’，又是打掉其一截血量。看着妖姬和蒙多，已经露脸了。想着苏环妖姬现在的装备，也是毫不犹豫的大招‘大闹天空’直接甩出。只见中路一只齐天大圣，手持金箍棒，瞬间的急速旋转起来。就跟吃了炫迈一样，根本停不下来。带着无上凌厉的气势，直接将女警给击飞。击飞之后，史锐一看，操控着伊泽瑞尔。就是一个大招r技能‘精准弹幕’甩出，一道耀眼异常，犹如半月的金黄色强烈光芒，带着一股强大的能量。无所顾忌的掠过女警，一下子配合着齐天大圣的伤害，打掉其近半管血量。女警一看，顿时吓尿，但是这时候他处于被击飞当中。根本动弹不得。就在女警落地，想要一个e技能‘口径绳网’，就想后退，逃跑的时候。这个时候，钱杰一看，心中冷冷一笑。怎么可能让你跑了，对着女警就是一个大招‘狂舞终乐章’，双手残影拨动琴弦，层层音符飞出，悦耳动人。却带着强烈的诱惑力，使女警身体不由跟随这音律舞动了起来。甩起手中狙击，跳起舞蹈。而女警的队友，看到了也是无奈，由于四人站的有些过于密集。猴子一个大招，直接把他们全部给击飞了起来。刚一落地，又被琴女的大招给中了，现在又陷入舞蹈不可自拔。只有酒桶，见情况不妙，直接一个‘肉弹冲击’躲了开去。随后见女警要被秒，毫不犹豫的一个大招‘爆破酒桶’，直接带着狠烈强大的气势。‘砰’的一声，落在史锐的伊泽瑞尔旁边，直接将其击退。而琴女也是受这个大招影响，被酒桶给击飞开来。一瞬间就将三人阵型打乱。女警一看，从晕眩中醒了过来。随后瞬间就是一个‘口径绳网’，直接后退，便迫不及待的开始逃亡之路。看着自己已经将近死血的血量，女警欲诉无门。这得多大的仇，各种技能往他身上招呼，要不是有屏障，自己早死了。其实女警不知道，在下路的时候，史锐和钱杰就憋了一肚子的火。被他的平a点的憋屈无比，偏偏还不敢强打，毕竟琴女可不是日女这一类的英雄。作为一个脆皮辅助，除了没事的时候，小心的平a一下。或者放一下q技能‘英勇赞美诗’耗耗血量。根本不敢上前，要是被锤石给勾中，可就要命了。所以除了诡术妖姬，那一波gank，两人可谓是生活在水深火热当中。敢怒不敢言，现在这个时候不出出心中恶气，还等到什么时候。虽然，一套技能下来，没有把女警秒掉，但是两人看着，从后面开着大招‘背水一战’犹如疯狗一般的蒙多就是一阵幸灾乐祸。看你这次死不死……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 节奏太快",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21164.html",
		"content": "    感谢【我是小老耗】【大漠孤烟大大】【暗影狙击】打赏~~下面正文：当女警以为可以安心跑路的时候，却是忘了，己方的人为什么要撤退。还没有跑两步，女警就看到紫色方蒙多开着大招‘背水一战’犹如猎人看到猎物一般，直愣愣的就往自己脸上冲。心中绝望，只觉得自己命运多舛，谁都想击杀自己。突然，这时候女警发现自己脚下突然出现了一个巨大的灯笼，虽然恐怖异常，但是这时候却让女警泪流满面，心中感动。看着自己血量突然升起一道护盾，女警又升起了希望。赶忙点了灯笼，往锤石身边飞去。而锤石也是没有放弃保护女警逃生的希望，看着扑面而来的蒙多，一个‘厄运钟摆’硬生生的把蒙多那坚硬非常的身体，给挑起到空中。女警看到虽然松了口气，但是他心中还是非常紧张，毕竟蒙多还是开着大招的，增加的移动速度也不是说笑的。更何况蒙多后面还跟着一个大魔王诡术妖姬。那诡术妖姬要是一个‘魔影迷踪’突进上来，再一个‘故技重施：魔影迷踪’自己肯定要死的。一想到这，女警发现他好像无论如何都逃不掉，心中悲戚。但是苏环，根本没有想把技能浪费在女警身上的打算，看着被硬生生挑起的蒙多。随后对面锤石也是毫不犹豫的一个大招‘幽冥监牢’。突兀间，只见地上一道巨大的监牢竖起，那几根巨大柱子，连成一个巨大的阻碍空间。沈力的蒙多，一碰到围墙似的‘幽冥监牢’，移动速度直接降至最低，虽然开着大招加速，但是这一刻他的速度犹如龟速。而再想追击女警，却是痴心妄想，这一面监牢结界就如有天鸿一般，看似极近，却是硬生生的拉开的蒙多和女警的距离。苏环看到这场景，还是没有去收下女警人头。虽然锤石的大招‘幽冥监牢’确实是一个非常恶心的技能。他有着群体减速的显着效果。这大招亦是一个战略性技能，再一场均势团战中，这个技能有着非常大优势。能够最大化的保护到adc，牵制住一些突进英雄。但是，现在这一把战斗本身就不公平。龙女被打残回家，离团战地十万八千里，现在根本支援不到。所以蓝色方是4v5，这要是两方装备差距极大，或许可以打。但是紫色方下路虽然被压制住，可下路两人非常猥琐，再下路根本就不给锤石出勾的机会，搞得锤石和女警想打却打不起来，只能在补兵上压制对面。虽然adc不是靠人头起来的位置，而是靠补兵来发育。但现在才十几分钟，只能被迫参团，根本没补多少兵。更谈不上什么发育了。到现在女警才堪堪裸了个饮血。而锤石身上也没有助攻，虽然有着被动叠加护甲，但是根本无用。因为苏环的诡术妖姬是一个ap。所以在战场便出现了这样的一幕。只见诡术妖姬，一个‘冥火’放出，直接命中锤石。锤石一见妖姬的目标是自己，顿时吓了一跳。再看看队友，猥琐哥借着刚刚的‘肉蛋冲击’已经逃离战场。盲僧则是往上路河道跑去。借着他那w技能‘金钟罩’的特殊性，也是跑掉了。当然要是紫色方的追过来，他也可以在野区行动自如。只要有野怪，盲僧的q技能‘天音波’和‘金钟罩’就相当于两个闪现，且冷却时间短。这一看，队友的动向尽收眼底，锤石也是看得心灰意冷，只能无奈的放弃了抵抗。队友都没有战队的欲、望，他一个辅助难道能翻天不成。估计女警也逃不掉。锤石看着旁边死血的女警，心里苦笑。而这也正如他猜测的一样，虽然他的大招‘幽冥监牢’有着极其强大的牵制作用。但是女警还是离猴子太近了。赵凡见女警还在自己的技能范围之内，在看着被牵制住的蒙多。也是毫不犹豫用出了‘腾云突击’。直接突到女警脸上，随后连‘粉碎打击’都没用出来，一击平a便收下了女警人头。到最后，女警也没有逃掉死亡的下场。而当赵凡收下女警人头之后，苏环动作也是不慢，一套下来，锤石的血量犹如来了大姨妈一般，一瞬间流了个干净。直接毫无悬念的把锤石给送回老家。让这一对梁山伯与祝英台双宿双飞去了。“玩家‘一步一人头’已经超神了。”杀掉了锤石，苏环也是直接超神了，无人可挡。秒掉锤石和女警，苏环便看了看就没酒桶和盲僧。酒桶已经跑的不知踪影了。而盲僧到还是能看到一个背影。但是苏环并没有去追。现在优势已经直接掌握在自己手中，自然不能拖下去。随后招呼赵凡四人，直接往中路推了过去。当他们把兵线推至紫色方方中二塔的时候。便看见，酒桶、龙女、和盲僧，在塔下守着。“撤，这塔让了。”看到对面五人的血量都还在健康状态，村长毫不犹豫的说道。如果真的要坚守这中二塔的话，后果估计会跟凄惨。蒙多只要一顶塔，妖姬杀他们其中任何一个，就跟杀鸡宰羊一样简单。虽然只能秒掉一个，但是对面可是有五人，可不能把他们无视了。龙女和盲僧一听，也是深以为然的点了点头，随后直接放弃二塔，退守高地。而看到对面紫色方推掉二塔，并没有推至高地塔的想法，三人都是松了一口气。对面要是真的要退高地塔，他们也只能反抗了，不管怎么说，现在可不能丢高地塔。……当然对于高地塔苏环本来是有些想法的，但是一打开面板，发现对面女警和锤石已经复活了，他便打消了这个念头。随后一转视角，发现下路兵线已经到了下二塔，毫不犹豫的一起和其余四人，往下路赶去。村长一看，也是知晓他们要干吗，但是也只能眼睁睁的看着，心中无奈。果然，想拖后期根本没这可能。二十分钟不到，已经丢了四座塔，一跳小龙了。等下下二塔再被推掉，就是五座塔了。估计下二塔被推完，第二条小龙也是要被收了。这样一想，村长心中汗颜，这节奏真是太快了。而最大的问题是，他毫无办法。果然，苏环众人推完下二塔，直接往小龙方向赶去，再收掉小龙后，直接回城。看着身上积累的大量经济，四人皆是喜笑颜开。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 不出杀人书的妖姬不是好妖姬",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21165.html",
		"content": "    感谢【我是小老耗】【夜_萌萌】【z泽国】【我爱猜歌词】打赏~~下面正文：当苏环收完小龙经济的时候，众人全部回城后。蓝色方的众人赶紧把中路兵线推至紫色方中路二塔，留着龙女在下路推线。苏环见蓝色方在自家众人回城的空隙，把己方中一塔给推了，也是无奈。不过无妨……当苏环出完装备后，也是赶紧迅速的到中二塔防守。说是防守，其实当一看到诡术妖姬的时候，对面四人就是一阵哆嗦。直接后撤，推了一塔已经小赚了，自然不能在逗留。毕竟龙女不在。而且诡术妖姬的无敌时刻，还没过去。现在能拖就拖，也只能拖。不过当诡术妖姬出现在村长眼中，他下意识的看了一下对面妖姬的装备。随后脸色就是一阵抽搐，妖姬装备增加了一个【爆裂魔杖】，想来对方下一件装备便是【灭世者的死亡之帽】了，但这并没有什么。关键是那一本微微翻页，且散发着耀眼光芒的白色小书。【梅贾的窃魂卷】又称杀人书……太嚣张了。好歹自己也是国服璀璨钻石i的人，虽然比不上大神，但是在国服也是小有名气。跟他对线，竟然出杀人书，简直就是在蔑视他。心中一阵气愤。不过显然村长自己也忘记了，当他虐小朋友的时候，首件装备就是杀人书，杀人剑。这简直就是最令人不耻的五十步笑百步。而且玩妖姬出杀人书，这已经是苏环养成的习惯了。妖姬想在一把游戏后期有所作为，杀人书是必定要出的。当然问题是，你首先要把杀人书的层次给叠起来，才能保证后期还有恐怖的伤害。不然空有杀人书，却叠不起层次，绝对是拖节奏。“卧槽，瑞文大神出杀人书了。”“不出杀人书的诡术妖姬，不是好妖姬。瑞雯大神挺你。”“猥琐哥，准备好被打出翔了吗？”“现世报来了，笑尿……”虽是心中气愤，但是村长还是忌惮不已。“妖姬出了杀人书，你们小心一点，视野做好，别被单抓了。”看着诡术妖姬身上的杀人书，村长心中戚戚的说道。这杀人书要被叠起来可就难了。现在紫色方是不敢塔下强杀的，毕竟妖姬最多只能秒掉一个人，就会陷入技能冷却的真空期。到时候就算己方少一个人，但是在诡术妖姬技能冷却的时候，也是一个4v4的局面，妖姬的技能冷却时间足够打一次团战了。现在除了诡术妖姬的装备非常恐怖之外，紫色方的其余四人装备也比己方的人优势。那是因为防御塔和小龙的经济。不然凭借着下路被压制，上路被抓了一波，随后蒙多也是被压制。两路被压，结果对面的装备还是比己方好。节奏活生生的被对面诡术妖姬给带了起来。现在诡术妖姬的存在，就算是什么都不做，仅仅是站在那里，都有一股威慑力。这是一种非常强烈的感觉，就好似随时随地都能出现在任何地方，收割人头。所以现在这个时候，视野是非常重要的。这个时期视野比装备还要重要一些。‘侦查守卫’在这游戏中，有着至高无上的地位。一个七十五金币的‘侦查守卫’在很多战斗中，往往能影响战局。没有眼位，而被逆风翻盘，实在是太常见了。而村长也是知晓眼位的重要性，所以每次出门他都会带一个两个眼位。这是他的一种习惯。而在s4版本当中，这是一个非常重要且令人称赞的习惯。因为每个人能插眼的数目只有三个，当插下第四个眼位的时候，第一个眼位便会消失，如此循环。所以现在保持一个能有空闲经济便买眼的习惯，是非常良好的。“好的……”众人应道。但是刚刚回答完，便有系统提示传来。“玩家‘一步一人头’击杀了‘我用菊花’。”“玩家‘一步一人头’已经超神了。”…………听着系统提示，村长一阵无语。这才刚说完，这就送出去一个人头了。而且，瞬间就被对面诡术妖姬叠了两层杀人书。再一看女警死亡的地方，是自家红buff的位置。果然，红buff的刷新时间，都被掌控了。村长心中苦笑。“对不起，我……”女警内心深处正在哭泣，这把他到底是做了什么孽啊，一直在送人头。除了下路第一次被gank是自己脑残之外，每次都是逃不掉那种。且他刚刚明明是有着【守卫图腾】的，却是没有插在草丛中。导致了死亡，太大意了。想着那一瞬间就被清空的血量，他就是一阵恐惧。一秒不到就被诡术妖姬给秒了。真是恐怖如斯……估计就算现在诡术妖姬残血的站在不远处，他都不敢上前去点。“没事，不怪你，对面妖姬是大神。”看着已死的女警，村长深深的叹了口气，只能勉强的安慰道。听到这安慰，女警心情勉强好转。而且他心中也是非常认同。能把璀璨钻石i的猥琐哥给虐得生活不能自理的诡术妖姬，自然能蹂、躏他这个黄金小渣渣。这样一想他心中倒是舒服多了。当村长刚刚安慰完了女警后，往小地图一看。一瞬间脸色大变。他发现紫色方五人急速的往中路推线过来。然后一想到女警已经死亡，现在复活时间还没到。这是要越塔强杀了，脑中一动，便猜测出了紫色方的行动。再一想到妖姬的装备，而且己方的装备也是逊色一筹。而且c位也被秒了一个，村长眨眼间陷入迷茫中。无解了，这样一想，除非在对面强杀过来的时候，在塔下硬打一波。才有可能保住高地塔，但是也只是有可能而已。毕竟对面还有一个诡术妖姬，虽然刚刚妖姬的大招‘故技重施’已经用完，现在还在冷却中。但是估计【冥火之拥】的主动技能还没有用，毕竟秒掉女警，三个技能足以。要是村长的话，肯定不会浪费了。而也正是如此，本来苏环连大招都不想用，不过是为了稳妥一点秒掉女警，直接大招用出。【冥火之拥】的主动技能自然不会浪费。以现在妖姬的装备，就算没有了大招‘故技重施’。冥火加‘噤声魔印’，再加上‘魔影迷踪’，足够把除了龙女之外的人改打残或打成死血。如果其‘幻影锁链’再命中一个人，那禁锢的时间也足够妖姬配合紫色方的队友，再次秒掉一个人。看着已经快要推到塔下的兵线。村长心中纠结……“高地塔，让了。”最后村长还是咬了咬牙说道。ps：明天应该就可以结束战斗了，话说怎么我感觉你们看我小说，就跟做手术一样，太痛苦了吧。不要一直催我啊，这样我压力会很大的=－=！！被起点改了封面，好吧虽然霸气。但是我爱的是瑞萌萌，你们阻止不了我的，封面已改o(n_n)o~    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 盲僧的强迫症",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21167.html",
		"content": "    感谢【我是小老耗】【暗影狙击】打赏~~下面正文：“这……猥琐哥，这高地塔被推了，水晶也肯定守不住的。”龙女一听到猥琐哥的话，不由急道。他非常不赞同让高地塔，高地塔一被推，视野就被控制住。而且没了高地塔，水晶对面肯定也是要收下的。毕竟现在的装备是紫色方占优势，就算是正面团，估计也是打不赢。当然，团战是以配合为主的，团的号4v5也是可以反灭对方。不过看着对面四个相近的id，估计也是四黑，团队配合肯定不会差到哪里去。而己方四个，只不过是昨天才认识，想要配合好，得要非常大的默契。如果让了高地塔，中路水晶也要丢。一丢，对面超级兵便出来。到时候肯定要被牵制住一个人，不然任凭超级兵推塔，虽然不快但是也不是很慢。只要被牵制一个人，紫色方再团上路或下路，基本上又是4v5的状态，到时候怎么打都是一个输。还不如现在死守高地塔，打一波团战。就算团灭了，但肯定能换几个人的，毕竟对面肯定是塔下强杀的。倒是对方推塔的速度肯定会缓慢下来，而且一波团战下来女警应该也是复活了。只要己方女警操作得当，未必不能收一两个残血。但要是让了高地塔，被推了水晶。其他两路的外塔，肯定要被推了个干净。而到了那时候，肯定是无力回天了。毕竟猥琐哥也说了，对面的诡术妖姬是个大神，肯定比他厉害。所以到了那时候，想翻盘简直就是做梦。村长一听，心中苦笑，这个问题自己早就知道了。但是看着已死的女警，和其他三人。说到底，村长就是不信任他们。团战最重要的就是配合，但是看着对面四人，磨合度肯定比自己这边的高出不少。而团战中，就算自己是国服璀璨钻石i的人，又能怎么样。一个人的装备没有到达逆天的程度，在团战中，是需要良好的配合，才能扭转战局的。但是虽不说己方少了一个重要的c位，对面的配合肯定比这边的好。这时候不让高地塔，难道还真的要跟对面强打一波吗。他能够看见，要是自己真的强硬的团一波，肯定要被团灭。到时候女警出来了也没用。而且女警要是再逗一下，不小心再送了人头。虽说应该不会被一**掉，但是极有可能再被推掉一座基地塔。到了那时候才是真正的无力回天。“退，让了。”村长看着对面已经把兵线推过来了，再一次沉声道。龙女一听，无奈，只能眼睁睁的看着紫色方快速的推着高地塔。“我牵制下，你们别上。”看着血量狂掉的高地塔，村长心痛的说道。随后控制着酒桶大手一抬‘爆破酒桶’扔出。只见一个巨大的酒桶，瞬间扔向前方。瞬间的爆炸，直接秒了小兵。而这一眨眼间，也是把紫色方的阵型炸散。作为紫色方唯一两个近战，蒙多和猴子，一瞬间被炸到蓝色方众人身边。而伊泽和琴女却是被击退开来。苏环则是见到酒桶放大，提前走位避了开去，毕竟村长也只是想要牵制一下推塔时间，所以这个大招并不是往苏环方向放的。这一退一进，直接打乱了蓝色方的阵型，蒙多猴子和伊泽琴女的距离拉远。村长一看眼睛一亮。“别管蒙多，看能不能把猴子杀了，想推塔也不能便宜了他们。”看着旁边的紫色方两人，村长果断的指挥。只要杀掉猴子，虽说保不住高地塔，但是肯定能保住己方的水晶。这样一想，村长也不犹豫。一个‘肉弹冲击’直接黏上了赵凡的猴子，瞬间接上一个‘滚动酒桶’，直接将猴子的血量打到至半血。而这个时候锤石也是一个‘死亡判决’，带着一股灵魂特有的绿意，携带着一阵阴风，直直的朝着猴子投掷而去。赵凡一看，顿时吓尿，这要是被勾到肯定要被秒。一个w技能，‘真假猴王’瞬间用出。仿佛灵魂出窍一般，一个虚影从猴子的身体前方出现。但是，由于在敌方塔下，且防御塔有着反隐效果。所以虽然逃过了锤石的‘死亡判决’，但是他还是没有躲过盲僧的‘天音波’。盲僧一见立即二段‘回音波’紧跟而上。苏环一看，眉头一皱，虽然一个人头换一座塔，并不亏。但实际上可不是这样算的，要是猴子瞬间被秒，到时候推完塔，女警复活了。那就是4v5的局面，肯定要被对面反打一波。到那时候，就不值了。“猴子，闪现。”闪电思索，苏环冷静的说道。赵凡一听到苏环的话，丝毫没有犹豫，马上一个闪现，虽然还是在蓝色方塔下，但是在走几步就能出塔了。而看着那盲僧，由于自己一个闪现，拉开距离。但是盲僧的二段‘回音波’已经释放了出去，根本不能让其停下。如果这时候要是有蓝色方小兵的话，他还能一个‘金钟罩’走人。但是刚刚兵线已经被推完了，现在自家兵线还没有出来。没有小兵，且离己方的英雄也是过远。盲僧只能无奈的看着自己向着猴子踢去。村长一看心中一跳，大叫糟糕。看着离着猴子极近的妖姬，再看看刚刚虽然被炸出一段范围，但是又是一个‘奥术跃迁’到达塔下的伊泽瑞尔。他知道盲僧估计凶多吉少了。而也确实如他心中所想。当苏环看到盲僧一脚踢在猴子身上的时候，立刻说道。“猴子放大，伊泽跟我把盲僧秒了。”两人一听，也是点了点头。看着二段‘回音波’踢在自己身上的盲僧。赵凡嘴巴一咧，哈哈笑道。随后‘大闹天宫’直接甩出。金箍棒瞬间旋转，带着一股飓风，瞬间把盲僧的身体，硬生生的击飞了起来。苏环一看，也不迟疑，一个冥火能量放出。随后‘噤声魔印’紧跟而上，在其头上标记了一个印记。盲僧还没有反应过来，就看见对面诡术妖姬，迎面而来，犹如玫瑰女王，携带者强者的威势，狠狠的一个‘魔影迷踪’攻击在自己身上。这一套下来，直接把发育不良的盲僧血量，直接给打残了。而这时盲僧还在空中，没有落下。一道犹如半月的黄金色能量，急速的掠过他的身体。随后一道白色的光芒能量，却是伊泽瑞尔的‘秘术射击’再一次攻击在其身上，直接带走了他。看着瞬间被秒的自己，盲僧欲哭无泪。强迫症伤不起……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 胜负已定",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21168.html",
		"content": "    看着瞬间被秒的盲僧，村长心中极度后悔。没有杀掉猴子，反倒是把盲僧给赔了出去。而且盲僧被杀，就算现在女警复活了，想守住水晶，也就是幻想了。问题是对面的猴子还没有死，还有将近三分之一的血量。虽然血量稀少，但是多一个人就是一股威慑力。看着重新顶着塔的蒙多，虽然血量也是快速减少，但是别忘了蒙多还有一个大招‘背水一战’，血量越少，大招越是能够最大化利用。最终高地塔还是逃不过被推的宿命。推完高地塔，苏环毫不犹豫的让众人继续把水晶也给拆除了。蓝色方众人除了眼睁睁的看着，却是毫无办法。而这个时候女警已经复活了，但也不敢太过靠前。众人只能时不时的用远程技能消耗一下，不敢上前。而当紫色方众人把水晶推掉，撤退的时候，盲僧也是复活出来。但是这有什么用……不过当村长看见紫色方的众人，并没有第一时间回去，而是往大龙位置走去的时候。他便不淡定了。打大龙？村长心中一跳。想着虽然猴子只有三分之一的血量，蒙多只剩半血多。但是蒙多还有大招没用。而且紫色方除了猴子外，其余血量皆是近乎满状态。更不用说还有一个琴女了，估计现在猴子的血量已经补充起来了。打个大龙绝对绰绰有余。一想到对方要打大龙，村长心中就是一阵紧急。“对面要打大龙，速度把兵线推了。大龙不能丢。”众人一听，也是一惊，看着小地图紫色方的身影。不由更加快速的推起了兵线。虽然水晶被拆了，但是超级兵到达的时间还要许久，所以这些普通小兵，并不能拖着蓝色方多久。清完了兵线，众人看着一路上的眼皆是被紫色方清了个干净。大龙的眼也是被对面的真眼给排掉了。一瞬间的漆黑，犹如黑夜瞬间降临，恐怖异常。蓝色方望着那一片的漆黑，都不由心中不自在。但是没办法，大龙要是被对面拿去，估计拿了大龙，回家装备一出，直接团中一波就可以把他们给推了。只能硬着头皮上了。每走过一簇草丛，他们都是胆战心惊。这种排完眼，埋伏在草丛的几率太大。所以蓝色方每一次要进入草丛的时候，都是小心翼翼。会有技能探查一番。当他们来到自家蓝buff右边的时候，看着上方隔墙的一簇草丛。女警一发‘和平使者’瞬间射出。随后带着耳机仔细听着。没有击中的声音。众人松了口气，随后放心入草。村长感受着这紧张的气氛，微微苦笑。这就是没有眼位的痛苦之处了。看着河道中间的那一簇草丛。自然不能光明正大的过去探查。紫色方在不在打大龙，只要检查了这一簇草丛，便可以知晓了。想着己方那么小心翼翼的检查草丛，只是为了确定紫色方在不在打大龙，村长就是一阵无奈。“锤石，放个灯笼，看看视野。”看着河道中间那一簇孤零零的草丛，村长紧张的说道。“嗯。”锤石手中微微出汗，心中紧张。和昨天晚上连胜不同，这一把真是从头到尾被对面妖姬给压制住。导致于他都怀疑英雄联盟是不是技术逆天就可以拿到胜利。看着草丛，锤石抛却心中想法，一个‘魂引之灯’掷出。…………苏环把大龙处蓝色方的眼位全部点掉之后，便招呼众人在河道唯一的一簇草丛蹲着。由于一路过来，都放着眼位，所以蓝色方五人的动向，全部看得一清二楚。当对方全部来到蓝色方蓝buff微微右上草丛的时候。看着站立密集的蓝色方众人，苏环心中愉悦。在刚刚拆除水晶的时候，琴女的大招可还没有放呢。而且自己的大招冷却也已经完毕。冥火也是冷却完毕。可以说现在的他，可以决定蓝色方一个人的生死。就在对面锤石一个‘魂引之灯’掷过来的时候。“琴女，上。”钱杰一听，毫不犹豫的闪现一按。一道白光闪出，决定了这一刻战况的胜利。随后芊芊素手疯狂拨动琴弦。一道道音符犹如天外飞仙一般，幻化成阶梯一般的音阶。随后一层层音阶犹如波浪一般涌出。‘狂舞终乐章’琴瑟仙女的大招。闻之便舞一点五秒。由于蓝色方的众人站的太过密集，钱杰的一瞬间闪现过来。直接出现在蓝色方众人面前。在村长他们还没反应过来，一个大招全部控制住了。钱杰一看顿时一阵满足过油然而生。用琴女的大招控住五人，是他从未有过的体验。现在他感受到了心中澎湃的情绪。这种感觉比拿了五杀还要爽快。苏环一看琴女大招五人，心中不由一阵叫好。不过战况紧急，压下激动情绪。对着蓝色方众人就是一个‘魔影迷踪’，期间冥火往酒桶身上甩了出去。由于w技能是范围伤害，所以一瞬间五人血量暴跌一截。随后看着酒桶，苏环嘿嘿一笑。一个‘噤声魔印’，外加一个‘故技重施：噤声魔印’，直接秒了酒桶。随后一个‘幻影锁链’往旁边随意一甩，命中了锤石。村长看着黑白电视，心中一叹。他知道这把是输定了。再看着一瞬间亦是被秒的锤石，更是绝望。要是锤石还活着的话，倒是还可以让其他人跑掉。毕竟锤石的大招‘幽冥监牢’，在这种小地形可是有着非常巨大的牵制作用。不过既然被秒了，说什么也是无用了。而盲僧和女警，更是不堪，一看队友被秒马上惊慌失措的后退。只有龙女心中恶气难填。知道逃跑也是没有，看着对面的诡术妖姬，胸口烦闷。随后手指一按r技能‘魔龙降世’。身体一变，一瞬间变成一头火红色的魔龙。带着凌厉必死的气势，疯狂的扑向诡术妖姬。身上火红色烈焰仿佛一瞬间的燃烧了起来。空间都好似扭曲了起来，一道道火星四溅。苏环看着带着破釜沉舟气势向着自己扑过来的龙女。神色淡淡，眼中不屑。手指轻点w技能。二段‘魔影迷踪’。一瞬间消失在龙女面前，使其扑了个空。看着眼前空空如也。龙女心中愤怒失落，不由悲切长啸，随后急速攀爬着，向着周围紫色方的英雄狠戾冲去。心中想要保护队友撤退。但是，结果却是令人悲哀。…………最后蓝色方盲僧残血跑掉之外，其余四人尽皆死亡。一波突袭下来，打了个零换四，这把战局胜负已经定了下来。ps：结束战斗了！对不起，我懂了。我会坚持的……请给我时间，我只是个新人，还是起步，我没有大神的那种情节掌控能力，拖节奏我也不想的，我也想快进。但是你们太急了，一直催我，你们一催，我就也就急了。码字的时候，就想快点进入节奏，结果就是越写越不好，删了改，改了又删。请给我时间进步……这几天一直被催促，心情很压抑==，然后今天突然爆发了，有点自暴自弃的感觉。对不起……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 ‘King’【赔罪加更】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21169.html",
		"content": "    感谢：【水蜜桃草莓大鸭梨】【long9510】【艾斯?魍ァ俊径拦滦胺病俊究啾频?ancer】【某兄】【唯忆丶醒梦】【明明吾有怀】【d－ynasty】【elucifer?】打赏~~ps：今天闹了点小情绪，对不起大家，加更一章作为赔罪，还请以后多多支持作者君！！对不起，再次鞠躬道歉。顺便求求推荐票o(n_n)o~~下面正文：团灭了对面之后，苏环看了看兵线。放弃了直接一波、推掉的打算。现在兵线不好，如果强行顶塔的话，现在两座基地塔的伤害，估计能要蒙多的老命。而且从这个地方跑到对面的基地，也是要时间的。到时候估计塔没拆掉，还可能被复活满状态的蓝色方打一个团灭，那就是非常蠢了。所以苏环众人，毫不犹豫的选择了收掉大龙。期间打大龙的时候，苏环还叫琴女把周围眼位做一下，没有看见盲僧，心中有些可惜。其实当盲僧看见紫色方去打大龙的时候，心中还是想要去抢的。毕竟虽然希望渺小，但是万一抢到了，可就赚了。不过其想法却被村长给制止了。看着盲僧那残掉的血量，估计对面诡术妖姬一个‘魔影迷踪’就可以送其回家泡温泉。绝对的十死无生。……当苏环众人打完大龙，回家出完装备后，这场战斗的胜负已成定局。见紫色方推着兵线往中路直推，蓝色方众人无奈，只能防守……但是紫色方有着大龙buff在身，怎么能够抵抗得住。最后一战，蒙多直接开着大招‘背水一战’顶着两座塔进行塔下强杀。猴子也是紧跟而上，大招‘大闹天宫’，真是犹如齐天大圣一般，金箍棒如风一般的旋转。再配合着琴女和伊泽瑞尔的大招，一瞬间就将蓝色方的脆皮给打成残血。看着诡术妖姬都还没有出手，己方众人就被打得一阵手无足措。村长不由苦笑，这紫色方四人，还真是好像一帮小孩子，被诡术妖姬这个母亲给一手带大的。现在可以说，没有诡术妖姬，对面就算4v5，以他们现在的装备也是绰绰有余了。最后紫色方以牺牲猴子的生命为代价，换了对面三人。其余两人皆是残血跑回泉水恢复状态，但是也没有出来阻止紫色方推塔的欲、望了。看着必输的战局，村长并没有点下投降按钮。失败是失败，投降是投降。两者不同。“妖姬大神，出去别忘了加我好友。”最后好似怕对面诡术妖姬会忘记这件事，村长不由提醒道。“知道了。”苏环淡淡的打字道。几十秒后，看着两个鲜红巨大的失败两字，村长无奈的点下确定按钮，直接出了界面。一出界面，就接受到了来自苏环的好友添加。添加了好友，村长心中激动。但是他还没忘记保密，随后看着二十多万的观众，近二十五万，而且还在增加。虽然知道不是冲着自己来的，但是村长心中还是一阵自豪。不过现在他只能先把直播给关了。一关直播，聊天栏便闹起来了。“卧槽，猥琐哥闹哪样，我还想看看呢。”“尼玛，明显是不想让我们看见他和瑞雯大神的交流。”“求聊天记录。”……嘿嘿一笑，直接无视了观众众人的鄙视和闹腾。随后他便听到耳机一阵‘嘀嘀嘀’的声音。眼睛一转，却是一瞬间狸猫来了几十条信息。村长一看，心里一阵激动。因为来的都是一些各大战队的成员的信息。其中就有【n－z战队】队长吴痕，还有【y－g战队】的队长蓝天。【粉红桃子战队】队长柏灵，【无双战队】队长杨天明。…………村长一看心中震惊，这些人可都是平时非常不常见的人，而且各个都是国内顶尖战队的队长，虽然加了好友，但根本不会没事的时候和他发一些信息。今天怎么回事，一窝蜂的全来了聊天信息。难道是自己的直播观众突破二十万，对方来的祝贺吗？看着几十条各大战队的信息，一些二线，三线的战队也是全部发了信息。让村长摸不着头脑，他只不过是国服璀璨钻石i的普普通通的一个成员，还不是战队成员心中激动之下，打开全部信息。定眼一看，顿时无语。n－z战队队长吴痕：“猥琐哥在吗，昨天生日过的还行吧，不能亲自祝福，万分抱歉。能帮个小忙吗，让妖姬加我好友。”y－g战队队长蓝天：“那个，猥琐哥你好，今天天气不错哦。能让那个妖姬加我好友吗？”无双战队队长杨天明：“直播不错，我天天都看，很畅快。不知猥琐哥可以让让妖姬加我好友吗。”粉红桃子战队队长柏灵：“帮我问问那个妖姬是男是女……”然后下面几十条都是问妖姬情况，让其加好友的。尼玛，村长苦笑。原来都是找妖姬大神的。而且看起来都很是急切，不然至少要客套一番的，哪像现在直接奔着主题就来。看着无双战队队长杨天明的信息，村长无力吐槽。他估计这货一次都没看过，除了今天的。还有y－g队长蓝天，天气不错和妖姬有什么关系，而且现在都是晚上了。也只有吴痕队长知道客套一下。随后看见柏灵队长的信息，想到粉红桃子战队的特殊性，只招女性不招男性，村长一阵汗颜。国内都流传着粉红桃子战队内的成员都是百合，一想到这传言村长眼神不由猥琐起来，作为百合控，一想到脑中脑补的画面，就是一阵嘿嘿笑着。那画面太美，让他面红耳赤。不过，在他看来这个诡术妖姬肯定是个男的，从那字迹见的语气态度，就可以看出来了。脑中一转，看着各大战队的信息。村长也看出来了，这个妖姬恐怕不是任何战队的一员。不然应该不会那么多人来问候。应该是近期突然崛起的大神……这种状况不是没有。像世界区的十王之一‘king’，就是一年间突然突然崛起的。而且是一口气冲上了亿万人之巅，问鼎王者宝座。虽然作为新晋王者，‘king’的资历尚浅，但是实力可是不能小看。想着其逆天的走位操作意识，都让村长心中狂跳。虽然‘king’不是华夏人，而是一位美利坚人，但是并不妨碍村长心中对其崇拜之情。随后他又想到在国服论坛永久置顶的那个视频，心中一阵遗憾。那个视频却是‘king’的人生污点之一。被另一位世界王者给秀了操作。当然那个操作实在是太过神奇，在‘king’大意和防不胜防之下，导致了那一把微微优势的局势被打了一波团灭。随后被一波、推掉基地……想到这，村长心中可惜。随后想到眼前这位妖姬，会不会是下一个‘king’。村长心中期待……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 答应直播",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21170.html",
		"content": "    感谢【无敌大象】【书友131107190350788】【唯忆丶醒梦】打赏~~下面正文:正当村长心中幻想着诡术妖姬会不会是下一个‘king’的时候。苏环添加了村长好友之后，直接一个信息发了过去。“有什么事，直接说。”村长一看，马上把脑中不切实际的期待希望给抛到九霄云外……毕竟世界级的王者，总共就十位。想要从世界亿万人登顶，简直比华人当上美利坚总统的几率还要低。虽然说诡术妖姬刚刚的技术完爆他，但是自己不过是国服的一个小小的璀璨钻石i的人。到了亚洲区，分段一降就是华贵铂金i。再去世界区，分段再降就是荣耀黄金i。而世界区的黄金有多少，怕不是有一亿多吧。所以想着对方会不会成为新的一位世界王者，只不过是他心中的幻想。要知道每一位世界王者都是历经各种考验，迎难而上的。而十王之一‘king’可是凭借着极为恐怖的游戏天赋，一路单排到世界区钻石。随后停滞不前，之后便是执手组建起了战队。村长不知道这其中经历了多少艰难，但是当【众神战队】以那蛮横无理的实力，成为世界顶尖战队的时候，举世震惊。而‘king’也是借着【众神战队】的实力一举登顶，成为十王之一，被世人称之为‘国王’。其亦有着世界第一薇恩的称号。不过这也可以侧面的看出世界区的水有多深。就连‘king’这位世界级王者，都得借着战队的力量，才能横行世界钻石组，登上巅峰。那么诡术妖姬呢，现在不过是一位国服不屈白银v的玩家。当然如果账号共享去亚洲区，那么就是英勇黄铜v。如果还想去世界区，自然不会像一些什么小道消息说，会掉到塑料组。还是继续在英勇黄铜v。就算那诡术妖姬一直连胜，但是胜点最多只能加五点。而到了华贵铂金组的时候，战队就开始多了。至于钻石组，那就全是战队，当然虽然夸张，但是单排的人确实稀少。想要在钻石组单排，等待的时间都够你受的。当然虽然没有多少单排，但是双排也是不少，毕竟不是每个人都会想着组建战队。想要组建战队，队友自然要有相等的实力，可周围的人也不是随随便便一个人就有着钻石的实力。毕竟英雄联盟这个游戏刚刚出来的时候，在钻石组单排是主流。但是经过四年的时间，人们就发现组建战队上分可比单排要容易的多。毕竟单排，你永远都不知道，你排到的人，是什么德性。而战队的人就是知根知底了，一起玩的时间久了，配合也是非常默契。所以慢慢的战队就成为了主流，一直到今日。当然也有一直单排的，不过非常稀少，双排虽然不如战队的多，但是也是占了一大部分。所以诡术妖姬想要成为世界王者，简直就是难于上青天。不过想着国服又崛起了一位大神，村长心中还是比较欣喜的。看其技术，能让自己那位老大为其开通亚洲区直播，应该至少是有着亚洲钻石组的实力。不然以那货的性格，估计是不会如此轻易的开通亚洲区的直播。看到诡术妖姬的信息，村长抛开心中的羡慕嫉妒恨。不过看着那段话，村长为难了。直接说，这就是一锤定生死啊。按照村长的想法，应该是先平常聊聊，培养感情，然后时机成熟了再开门见山的邀请对方来频道直播。但是如果自己要是磨磨蹭蹭的话，以对方的性格，估计会直接被拉黑。村长咬了咬牙，下了决心。直说就直说吧。“妖姬大神，我想邀请你来我们狸猫频道做直播。”看着屏幕上的信息，苏环一愣。随后就是一阵欣喜。这真是想睡觉就来枕头啊。本来还想着没有钱怎么过下去，这就来送钱了。在前世那个世界，也是有着直播的，不过苏环没有怎么调查。不过能赚钱，他还是心里清楚的。只要自己的技术高超，想在直播里赚钱简直不要太简单。苏环也不使用什么欲擒故纵的计策，来提高身价，因为太麻烦，浪费时间。“行，不过我有个条件。”苏环直接打字道，毫不拖泥带水。村长看到这句话，一愣。随后他把屏幕最小化，然后使劲按着f5刷新。当他再次打开游戏界面的时候，知道不是幻觉后。心中不由欣喜若狂。不怪他心中喜悦，实在是心里对于这个邀请，就没有报多少希望。甚至可以说，他邀请完，坐在电脑前等着对方拒绝，然后他好直接跟他老大说一下，完成任务。苏环答应下来也是有原因的。缺钱只是次要原因。毕竟以他现在的实力和名气，想要去游戏公司做教习，实在是易如反掌。而且还是一些大型的游戏公司，赚钱也是非常容易。不过他却是不想去，在公司工作的话，就得签合同。他可不想受到牵制。在他心中这种大学的自由自在的生活，简直是天国。他自然不会放弃这种生活，而直播虽然也算是工作。不过两者完全不一样，可以玩游戏可以赚钱简直不要太爽。当教习，还得手把手教新手和讲解，麻烦异常。看着屏幕上的回答，村长心中不可置信，但是他知道这是真的。不过看着条件，村长心中一跳，可别是什么完不成的条件。“什么条件。”默默的打出四个字，村长心中急切。“能预付一个月的工资吗？”打出这句话，苏环心中非常不自在，尴尬异常。别人邀请他去直播，还没直播就要钱，在外人看来就是一个不入流的骗子。然而村长一看却是狂喜。他还以为是什么困难的条件，没想到只是要钱。可以说这个是最简单的。“没问题，大神你要多少。”毫不犹豫，村长直接答应下来。至于对方是不是骗子。不要开玩笑，以对方那种技术，想赚钱实在是太简单了。现在要钱，估计就是现在缺点钱，或许只是为了试探自家的诚心。他自然不能犹豫。非常果断。苏环一看，心中倒是有点被信任的感动。“我需要一万软妹币。”“没问题。”再一次应下，村长倒是松了口气。太多的话，他也没有。不过一万的话，他还是拿的出的。随后两人又详谈了一下。苏环明天中午，还要和楚天solo，几天后还要参加网吧联赛。他这几天都没什么时间。所以他决定参加完了网吧联赛在去狸猫频道做直播。详谈完毕之后，村长直接在网上转了一万给苏环。本来这钱应该是村长的老大出的，不过两人感情极好，这钱他自然不会去麻烦他。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 世界十王之一‘风暴抉择’",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21171.html",
		"content": "    感谢【朋友某某某】【雷神yyb】打赏~~下面正文：当苏环手机震动一声，随后拿起手机，看到银行多了一万软妹币之后，心中不由热泪盈眶。终于有钱了，终于不用搬砖来延期房租了。随后和他便和村长闲聊了几句。手机存了两人电话，一个是村长，一个是村长他老大的电话。之后苏环答应了，等自己参加完网吧联赛，便会打电话过去。当然，村长也不忘帮那些国内顶尖战队队长的忙。不过当苏环听到那么多人找自己的时候，眉头一皱，非常不喜。直接拒绝了。之后看到对面酒桶问自己是男是女的时候，苏环哭笑不得。不过毕竟对方解决了自己的经济危机，这点小问题，他还是有耐心回答的。看到电脑屏幕里诡术妖姬说自己是个男的，村长倒是没有惊讶，这在意料之中。随后便告别了苏环，毕竟他还有直播要做，还要打电话给老大。最重要的是，还要回复那些职业战队的队长。想着要做那么多事，村长苦笑。匆匆和苏环告别之后，便忙去了。当苏环和村长断了联系后。这时候赵凡突然转过头来说道：“苏环，我把你的妖姬视频录下来了，不介意我传到国服论坛去吧。”“没事，你传吧。”苏环一听，不在意的笑了笑，他知道就算赵凡众人不传，保不准蓝色方的人会传。既然都是要传上去，谁传都一样。“苏环，如果你有亚洲区的账号就好了，那你就可以把这视频设置成付费观看了。”赵凡突然想到什么，一阵可惜。苏环心中也是无奈，这个赚钱的办法他之前也是想到过的。不过在亚洲区上传视频，其段位要在亚洲区黄金段位。而设置付费观看的这一设定，只有三个大洲区和世界区才有的特殊权利。国服是没有这一选项的。不然他哪会向那个酒桶预付工资。“对了，国服论坛的网址多少来着。”想着自己的第一个视频就是被上传在国服论坛，自己还不到其地址，苏环就是尴尬。赵凡一听无语，又碰到了一个不喜欢看视频的人。不过想着其恐怖的技术操作，恍然大悟。对方技术那么好，根本不用去看什么视频。得知网址后，苏环也是迅速登陆网站。一进网站，粗略的看了一下分列，简易不繁琐。倒是符合大众的浏览观。之后在首页，他便看到了一个被置顶的视频。【一把3v5的战斗，让你知道什么叫神级瑞雯的1v5，二十分钟对面投降】看着这个标题，苏环心中倒没什么优越。毕竟那把战斗只不过是青铜白银的排位，根本体现不出什么。点了进去，视频他倒是没看，看了看评论区。都是一堆崇拜的话语，偶尔两个二货，也是增添了一些欢乐。苏环看着不由得心中愉悦。随后眼睛不由一撇，一愣。他看到了一个视频，后面注释着永久置顶的标志。这倒勾起了苏环的好奇心。看着标题。【双王对决，‘风暴之王’神级闪现虐杀‘国王’】这标题一看，第一印象就是一把solo对决。可是当苏环点进去看得时候，不由大骂标题党。这并不是一场solo对决，而是一波团战。一进视频，并不是从头开始。视频只有几分钟，应该是一段精彩的视频剪辑。画面一开始，是暗夜猎手和一个雷霆咆哮的战斗。看着两人id。薇恩，king。狗熊，风暴抉择。这两个id，苏环认识。或者说是另一个‘苏环’认识。这两个id可以说是全球的英雄联盟玩家都家喻户晓。一个‘风暴抉择’，世界第一狗熊。一个‘king’，世界第一薇恩。看着视频下方的注释，这只是一场普通的排位。当然这也是两个战队的排位。不过这也让苏环恍然，既然不是比赛，自然不知道对手是谁。难怪双方ban选英雄的时候，都没有ban掉狗熊和薇恩。毕竟不知道自己的对手是谁，自然不会随意乱ban。画面展开，薇恩和狗熊两人距离极近，都是勇猛的对a。这时候苏环注意到了小地图。紫色方下路已经被蓝色方下路薇恩和锤石打通，而蓝色方的上路亦是被狗熊给拆掉了高地塔。中路塔各掉一座。局势处于均势状态。看着蓝色方的薇恩，并没有后退，而是在上路河道口上方站着和狗熊战斗着。苏环并没有什么异色，虽然锤石还远远的吊在后面，没有赶到战场，但是其‘魂引之灯’，自然能救助薇恩。转眼一看，两方四人均是往两人方向赶来。而这个时候，苏环看到紫色方的机器人突然一个‘机械飞爪’突然使出，长长的机械手臂，带着微微电光，激射而出。苏环看到皱了皱眉，看着那飞爪，根本不可能抓得到蓝色方的薇恩，两者距离差的太远了，怎么可能抓得到。不过苏环还是静静的看了下去。只见，在机器人‘机械飞爪’用出的瞬间。狗熊一个q技能‘滚滚雷霆’直接用出。狗熊双手着地，对着眼前的暗夜猎手薇恩，两手微微一抬，直接抱起了薇恩。苏环看到这，还是有点不理解机器人为什么要出钩，毕竟就算把薇恩抱到身后，其‘机械飞爪’还是距离不够，抓不住人。然而接下来的一幕却是让苏环眼瞳一缩，心中极度震惊。只见狗熊一个熊抱的途中，突然白光一闪，闪现瞬间用出。往友军方向闪现了一段距离，但是这不是让苏环震惊的。而是当狗熊闪现了距离之后，那被‘滚滚雷霆’抱住的薇恩，竟然直直从半空中，仿佛被吊着飞翔。直接飞到了闪现了的狗熊身后。也就是说，这一个‘滚滚雷霆’加上闪现，直接把蓝色方薇恩给抱了一个闪现的距离。当薇恩被抱至狗熊身后的时候，机器人的‘机械飞爪’堪堪到达。这时候薇恩的距离已经是在机器人q技能的范围之内了。毫无悬念的把薇恩给拉至身前。随后面对紫色方四人，就算‘king’是世界十王之一，操作意识逆天，都是毫无抵抗之力。活生生的被秒杀了。随后，紫色方五人直接从上路推线，在基地塔下直接强杀。狗熊顶塔，配合着其恶心的被动，一波团灭了对方四人。而刚刚在上路的那一幕，却是决定了战局的关键。名副其实的神级闪现。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 苏环的目标",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21172.html",
		"content": "    感谢【long9510】【all?小嗨π_π】【大漠孤烟大大】【书友131120005830859】【‖感?印】【疯子skt】【独孤邪凡】【?つ?】【暗影狙?簟看蛏?~下面正文：看完这个视频，苏环心中久久不能平静，心中震动。这就是世界十王的实力吗？虽然只是一小段几分钟的视频，但是那位‘风暴抉择’的操作，确实是亮到他了。而从那一小段的视频也可以看出另外一位十王之一‘king’其性格是非常猛烈激进的。从他那镇定自若的跟‘风暴抉择’站着对a的情况来看，可以说其对自己是非常自信。因为锤石虽然离自己比较远，但是他相信队友，就算被雷霆咆哮的‘滚滚雷霆’抱至身后，队友也可以救助自己。只不过却是意想不到对方会出现这样的一幕操作。q闪现，直接把自己给抱了一个闪现的距离。而由于距离过于太远，锤石也是毫无办法救助。一个大意之下，直接输了这场排位。虽然没看到‘king’的操作意识，毕竟瞬间被秒。但是想来并不会差，因为他是世界十王之一，仅此而已。随后苏环又是看了几遍视频，每次看完都是心情激荡。这就是世界顶尖的王者吗。数量仅仅十位。被世人称之为十王。站在电竞巅峰，俯视着近十亿玩家。堪称绝代风华……管中窥豹，见到‘风暴抉择’的操作，便可以料想到其他九位的实力。不过这并没有让苏环心生什么负面影响，相反他心中的情绪在这段时间达到了最高。心中情绪激昂，他觉得这世界的电竞氛围实在太棒了。对于他这个英雄联盟狂热者来说，心中的激动已经不能用任何词语来形容了。看着视频中，蓝色方的基地爆炸失败……苏环觉得如果自己不能登上巅峰，那就白来这个世界了。看着‘风暴抉择’这个id。苏环斗志澎湃。世界第一狗熊。亦是世界第一上单。眼中战意一闪而过。不会太久的。或许你还是世界第一狗熊。但是世界第一上单这个称呼，我可不会承认。作为职业上单的苏环，心里非常不舒服这个称呼。可惜的是，现在苏环没有任何办法。现在两者的段位差距太大，虽然苏环实力不差。但是段位在这个世界，还是有着外在评价一个人实力标准的。段位低，就是实力差。这是世界普遍的认知。轻轻的叹了口气，苏环知道当务之急就是提升段位。不过他已经不打算在国服继续玩了。他决定去亚洲区进行段位提升。毕竟在国服，就算升到王者，在世界区玩家眼里还是不够看。毕竟世界上几百个国家，每个国家皆有国服，每个国服里面都有两百个王者。可是说国服的王者含金量是非常低的，当然由于华夏人口较多，华夏国服的王者含金量还是比较高的。但是毕竟是国服……至于苏环为什么不直接去世界区，那是因为世界区的华贵铂金段位，就开始战队横流。而亚洲区的战队虽然也是很多，但是钻石组单排的话，还是有许多的。不像世界区钻石组基本单排就是去找虐。先在亚洲区达到王者，然后找一支战队，转战世界区。这是苏环现在的目标。不过他不知道的是，现在国内各大顶尖战队都在找他。当村长还没有说出那些人的身份时，就被他自己拒绝了。不过就算苏环知道，也不在意，他并没有打算找一支国服战队加入。而是想加入一支亚洲区战队，然后凭借着自己的实力，带领其战队，转战世界区。然后他就可以有机会见一见那个世界第一上单‘风暴抉择’。虽说‘风暴抉择’也是个华夏人。但是不管‘风暴抉择’是哪国人，世界第一上单都是属于他苏环的。这是苏环心中的骄傲。这亦是所有职业上单心中的希望。微微静下心来，关掉了视频，脑中规划着以后应该怎么走。这时旁边的赵凡突然发出惊呼。苏环一听，定眼一看。原来不过十几分钟，赵凡发出去的视频便已经被置顶了。而且视频的点击量，瞬间飙到前十。这让苏环非常惊讶，难道都有未卜先知的能力，知道今晚有妖姬的视频？苏环自然不知道，他的妖姬视频上了‘殴打小朋友’的直播。把村长给虐了个遍体鳞伤。而在网上消息的传播是非常快的，近二十万人的宣传，一下子便轰动了起来。看着视频标题。【瑞雯大神再次出击，诡术妖姬超神秀翻全场，神级闪现亮爆狗眼】看着标题上面的神级闪现，苏环心中有点忏愧。他可是刚刚看完那个‘风暴抉择’决定性的一个闪现抱人。虽然他这个闪现也是非常极限，但是情况并不相同。毕竟世界顶尖战队的战斗，能用一个闪现来决定战局，才算是神级闪现。而自己不过是一个闪现极限逃生罢了，两者不可同日而语。不过对于观众来说，才不管是不是神级闪现。只要能看得爽快，看得心神激荡，就是精彩视频。“终于看明白了那个闪现是怎么回事了，不枉我苦苦等候，努力刷新页面，f5以烂。”“同上，顺便再看一次猥琐哥被吊打。”“再度膜拜瑞雯大神，那个闪现简直亮瞎我了。”“三次极限逃生，妖姬神了。”…………看着评论区一片膜拜的视频，苏环心中并没有什么自傲的情绪。不过是黄金段位的排位，自然没有什么好自豪的。“苏环，你晚上通宵吗？”这时赵凡突然转过头来，眼神希冀的看着苏环说道。当赵凡知道自己无意间拉到的一个人，竟然是国服论坛视频里的瑞雯大神，心中非常兴奋。这可是他第一次遇到视频里的强人，自然要抱紧大腿。而且如果苏环要通宵的话，自然会和他们四人一起排位。想着和大神排位一晚上，那排位的胜点简直就是飞一般的感觉。升段位简直不要太快。不过苏环一听，便是摇了摇头，表示晚上不会通宵。而且他已经决定不在国服排位了，有了目标的苏环，心中非常急迫。等参加完了网吧联赛他便会到亚洲区提升段位。以此尽快拉近和‘风暴抉择’的距离。而且他还想会一会亚洲第一瑞雯‘雷霆万钧’。作为本名英雄，亚洲第一瑞雯这个称号，自然是要加持在他身上的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 王旭报名",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21173.html",
		"content": "    感谢【辛武侠】【云寒oppa】【elucifer?】【血夜残剑】【唯忆丶醒梦】打赏~~下面正文：看到苏环摇头拒绝，赵凡四人心中失望。但是倒没有继续催促。苏环一看四人失落的神情。心中汗颜，不由解释道。“我明天中午，要和我们校队的楚天solo，所以不能通宵。”“什么！！苏环你就是那个要和楚天solo的青铜渣？”四人一听，都不由惊呼了起来，随后反应过来后，都不由一阵尴尬。当着别人的面，称对方为青铜渣，实在是伤人自尊。而且对方的实力还是那么恐怖，两个视频尽皆受人膜拜，已经是大神级别的玩家了。自家四人无意间的惊呼，也是变相的把自己也给嘲讽了一遍。如果苏环是渣的话，那他们算什么？渣滓？心中狂汗，赵凡歉意的看着苏环，羞愧的说道：“苏环，不好意思，我们不是那个意思。”苏环心里倒是没觉得有什么，毕竟另一个‘苏环’确实是一个英勇黄铜i的玩家。只不过抱了一晚上大腿，才上的不屈白银v，不然还不知道要在青铜组挣扎多久。“没事。”呵呵一笑，苏环不在意的说道。见苏环没有责怪自己，四人皆是松了口气。随后便想到，要和校队楚天solo的，竟然是眼前这位。一瞬间四人内心就是一阵幸灾乐祸。就在刚才，他们知道了原来刚刚对面酒桶中单竟然是开直播的猥琐哥。而猥琐哥却是给苏环虐的生活不能自理。要知道猥琐哥可是国服璀璨钻石i的玩家。而楚天呢，卡在华贵铂金i死都上不去。这楚天不是找虐吗？“苏环，你和他用什么英雄solo？”“瑞雯。”在旁边喝水的沈力一听，一口水就喷了出来。心中乐不可支。要知道眼前这位可是瑞雯大神，楚天找死也不是这样找的。其余三人也是心中无语。不过这也不能怪楚天脑残，毕竟前两天‘苏环’还不是苏环。而且当‘苏环’说用瑞雯solo的时候。楚天还在心中骂其脑残。要知道楚天他以前可是专门玩瑞雯这英雄的。现在拿瑞雯solo，简直就可以吊着苏环打。只不过赵凡四人想到眼前这位，拿着瑞雯这个英雄，在最后那一场战斗中1v4，战翻全场。最后打的对面无奈只能给中推。心中则是大骂楚天蠢货。用瑞雯和苏环solo不是找死吗？“既然明天要和楚天solo，那今晚确实不能通宵，不然明天中午精神不足，可就不好了。”赵凡看着苏环，体谅的说道。“不过现在才晚上八点多，现在回去也比较早，我们可以再排位几把。”苏环微微一笑，看了看手机，发现才八点，直接痛快的说道。赵凡四人一听，心中喜悦。有大腿抱，自然是抓紧时间排位了。五人一直玩到晚上十点多。期间的排位也是各种欢乐多。苏环也打了几把瑞雯上单，结果还被对面的人给认出来了。各种拉着他聊天，膜拜。还有些要拜师的，直闹的苏环哭笑不得。这才发了两部视频，就有人看着自己id认识自己了。而且跟自己对线连兵都不补了，就站在那跟自己打字聊天。搞得苏环一阵汗颜。当然套近乎归套近乎。对面自然不会因为自己的对手是大神，就直接心生败意。有一把当中，从苏环两级到六级期间，对方打野来上路gank了七八次。直搞得苏环一阵头疼，不得已只能喊着自己打野，来反蹲。被反蹲了几次后，对面就学乖了，死都不来上路，跑去下中路gank去了。明显是放弃了上路的节奏。而对面上单则是非常猥琐，想等兵线推过来再塔下补兵。但是对方却是忘记了，苏环可是有着极为恐怖的控兵技巧的。结果就是对面上单看着兵线死都推不过来，不得已只能出塔。不过那时候两者等级已经拉开了。结果就是上路滚雪球。当中期开始团的时候。对面才发现，瑞雯已经是一个大魔王了。无奈，只能防守。结果就是各种被塔下强杀。二十分钟，对面自信心崩溃，直接投降。当然他们也不怪上单，毕竟自己倒霉遇到大神，被打爆是理所当然的。操作意识都不如人。十点多后，苏环便告别了赵凡四人。回家睡觉去了。…………科技大学，女生宿舍。“清雅姐，你今天怎么了，老是魂不守舍的。”李青青看着王清雅有些思索的表情，不由担忧道。王清雅一听，不由摸了摸李青青的头，表示自己没事，王清雅还是没有放弃招揽苏环的打算，一整天都在考虑办法。所以在李青青眼里就是魂不守舍的状态。李青青无奈，今天一整天自己这好闺蜜都是这样。“对了，我们前两天遇到的那个苏环，你知道吗？”这时候，李青青好似想到什么，不由说道。想到苏环那冷漠的态度，心中就是一阵气愤。王清雅一听，眼中一亮。“那个苏环怎么了？”奇怪的看了王清雅一眼，李青青发现一谈到这个苏环，对方就不太一样。不过她也不怎么在意。“你上次走了之后，不是把我扔在网吧吗。”说道这，李青青咬牙切齿的看着对方，发现王清雅表情尴尬羞愧之后，才放过了她。“那个苏环，在你走了之后，又跑到网吧报名参加了什么网吧联赛。”一听到这消息，王清雅的表情倒是惊讶，毕竟以对方那恐怖的操作技术，去参加网吧联赛，实在是有点虐菜的感觉。不过对方既然要参加，她也不能阻止什么，只能心中鄙视。而且王清雅的哥哥王旭，既然不准备踢掉楚天而去招收苏环，那么其自然是与电竞社无缘。不过这个消息，王清雅还是要跟王旭说下的。这只是王清雅的一个下意识的行为，她心中还是希望王旭多多的跟苏环接触一下，如果有可能自然是极力的把对方拉进电竞社。一通电话一打，通知了王旭之后，王清雅直接招呼着李青青睡觉了。毕竟已经十点多了。而在另一边，王旭则是坐在电脑旁，看着一个诡术妖姬的视频。这个就是苏环今晚的那一把视频。再一次心中震撼惊颤之后。随后想到自家妹妹那个电话的通知。王旭苦笑，就算知道对方参加了网吧联赛又如何。难道有什么办法邀请对方加入吗？不过，他很想知道对方到底是什么实力。这是看了其瑞雯的视频，就有的想法。下定了决心，王旭决定明天去报名参加网吧联赛。会一会那个苏环。毕竟学校出现了一位大神，他很想和对方战斗一场。不过他自然不是一个人去参加网吧联赛，而是带着电竞社的主力去参加。猥琐哥钻i都被虐了，他单去不是找虐么。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 杨胜的鄙夷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21174.html",
		"content": "    感谢【创天工】的五张评价票~~~感谢【】【大漠孤烟大大】【爱你无悔】【暗影狙?簟俊镜愕揭?恕俊尽??印】【我了个蹦擦擦】打赏~~下面正文：杨胜是科技大学一名普通的学生，但是今天他又逃课了。作为一名英雄联盟狂热者，逃课都快成为家常便饭了。但是皇天不负有心人，前几天他终于上了华贵铂金v段位了。搞得他这几天兴奋不已。而段位一升，他心中就想向着更高的段位提升。所以上了一节课他就忍不住逃课了。至于网吧当然首选火力全开，单单其里面的绿色环境便吸引住了杨胜。跟往常一样，门一推，来到火力全开网吧。“卧槽，今天怎么回事，怎么那么多人。”看着爆满的网吧，还有许许多多站着的人，杨胜不由吓了一跳。“网吧联赛好像还有几天吧，而且今天可不是周末。”心中百思不得其解，杨胜心中疑惑，抓了抓脑袋，难道今天是什么特殊的日子？随后他向四周张望了几下，眼睛一亮。之后快速上前，想着眼前之人肩膀一拍。“赵凡，你们又逃课，对了徐东呢？”看着眼前转过头来的人，杨胜嘿嘿一笑道，随后看了看发现徐东那小子竟然不在，不由问道。要知道眼前这几人，可是基本上天天逃课上网，不过今天却是少了一人，搞得杨胜一阵奇怪。赵凡一听，不由尴尬。徐东那小子被他搞得龙虾过敏，他自然不能说出去了。不过他不说，可不代表他几个损友会替他保密。“被老大搞得龙虾过敏，住院去了。”史锐无聊的玩着手机，好似不经意的说道，直接无视赵凡的怒目而视。而现在网吧机子被占了，只能站着玩手机，四人都是非常无奈，早知道早点来了。“报应啊，老赵干得好。”杨胜一听，哈哈一笑，眼中幸灾乐祸。杨胜以前和徐东那家伙双排过，可是体验过徐东那股贱意。当时徐东用锤石辅助他，当打野过来抓的时候，明明可以把‘魂引之灯’丢到自己身上。结果却是丢在离自己几步开外，害的自己活生生被对面三人给秒了。想到这，杨胜就是一阵牙痒痒，虽然那把还是赢了，可是他心中就是不爽。“对了，你们知道今天怎么回事吗？那么多人。”闲聊了几句，杨胜便好奇道“你不知道吗？我以为你知道，才来网吧的。”赵凡奇怪的看着杨胜，现在校园网，学校贴吧都闹得沸沸扬扬了，这货还不知道。杨胜汗颜，前几天他都在冲击华贵铂金段位，自然没时间去逛贴吧和校园网。搞得他现在消息有点封闭。微微看了一眼杨胜，赵凡说道：“今天是我们校队的上单楚天和别人的solo战。”杨胜一听，一愣。随后他便兴奋了，没想到自己无意间的逃课，竟然能赶上这等好事。“那个和楚天solo的家伙，是哪个段位的？华贵铂金i还是璀璨钻石v？”在杨胜心中，既然是solo局，那么基本上两方的段位应该不会相差多少，不然岂不是虐菜？而且看起来也是没意思。只有双方实力对等，solo的时候，那种惊心动魄的操作走位才是精彩。不过赵凡的下一句话，直接把杨胜的热情全部消灭了。“没，和楚天solo的是一个英勇黄铜i。”杨胜听后，怀疑自己耳朵出现幻听。再次得到确认之后，心中无语。心中不由对楚天无限鄙视。你说你一个华贵铂金i的家伙，去欺负一个英勇黄铜i，还要不要脸。虐菜有意思吗？看着赵凡那一副鄙视楚天虐菜的神情，赵凡四人就是心中不爽。妹的，要知道那个英勇黄铜i的，可是苏环大神，虐一个璀璨钻石i的猥琐哥都是轻轻松松。虐楚天还不是一只手的事，而且苏环现在可是不屈白银v。不过赵凡也没跟杨胜说他认识苏环，他很想看看当苏环把楚天虐的不要不要的时候，对方是什么表情。想到那一幕，他心中就是一阵畅快。不过看到网吧那么多人，他还是蛋疼。毕竟学校众人都知道是一个华贵铂金i的人和一个青铜i的人solo，明摆着胜负已分。竟然还会有那么多凑热闹的人，来看这场solo战。课都不用上了吗？这也太闲了。赵凡心中抱怨着，却不想自己要不是知道苏环是大神，肯定昨天也是对这把solo局没什么兴趣。从赵凡四人昨天想通宵的情况就可以看出来。…………时间在闲聊中，过的飞快。转眼间一小时过去了。就在这时候，前方突然一阵骚动。“快看，那不是楚天吗，怎么那么早就来了，说好的最终boss最后出场呢。”“他身边那个美女，就是抢过来的吧？”“什么叫抢过来，是那个青铜渣太弱了好不，女朋友都保不住。”过道中，人群向两边散开，楚天带着何莉莉从人群中走出来。不知情的人，还以为是哪家公子哥带着女友出来玩，身边小弟帮忙清道呢。赵凡一看，不由撇撇嘴，对于楚天这货实在生不出什么好感。抢人家女朋友不说，还他妹的跟人solo，要不是知道苏环是大神。他早就鄙视楚天到死了。“太骚包了，真想揍他。”杨胜一看也是受不了，本来他并没对楚天有什么负面感觉。毕竟是自家学校校队的主力上单，全国高校联赛可是参赛主力，可是当他听到对方和一个青铜i的人solo，心中对其感觉就很不好，非常鄙夷。就好像大人欺负小孩一样，赢了难道还很优越吗？就算这把solo是对方先提出来的，你一个华贵铂金i的家伙，就算拒绝别人也不会看不起你。只会感觉那货自不量力。而楚天却是抢了别人女朋友不算，还答应了下来。这就是典型的得寸进尺，得理不饶人。不过作为局外人，杨胜除了心里鄙夷，也没有办法。而对面的楚天自然不知道自己正被鄙视。不过就算知道他心中也不在意。看了看时间，现在已经十一点了，苏环那家伙竟然还没有来。楚天那俊朗的脸上有些不耐，虽然在国服他只不过是华贵铂金i，但是在科技大学，他可是校队主力。可以说是学校的风云人物。虽然科技大学中也有些华贵铂金的人，但是却是不能和他相提并论。毕竟在以前他可是上过璀璨钻石的人，虽然是垫底的钻石，还被别人给挤下来了。但是最近几天，他准备再次冲击钻石。而在上钻之前，自然要让自己的心情舒畅愉悦一点。所以苏环就成为了楚天调整心情的调剂品。不然以苏环那青铜i的段位，楚天心中实在是生不起什么兴致。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 心里黑暗的何莉莉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21175.html",
		"content": "    感谢【无限血刹之翼】【long9510】【朋友某某某】【水蜜桃草莓大鸭梨】【cute.乔】打赏~下面正文：当苏环醒过来的时候，已经是早上十点多了，将近中午。看了下时间，苏环苦笑。大学还真是能让人颓废啊。不过早上没有课程，他自然是毫无压力。他并没有忘记今天中午要和楚天solo。不过现在时间还没到呢。洗漱过后，他便和袁世凯到楼下吃早餐。不过在吃饭的时候，苏环却是接到了赵凡的电话。“苏环，你在哪？今天可是你和楚天solo的日子啊。”网吧这边的赵凡看着等待的一群人，不由问道。“我在吃早餐，等下就去。”赵凡一听，顿时无语。他知道估计对方是刚刚醒过来，不过这也没什么。但是现在可是一大群人在等你到来呢。由于楚天已经到了。网吧的众人看着苏环还没有赶到，都是口中抱怨。“那货怎么还不来，不会怕了吧。”“我估计那货估计心中后悔了，打算放鸽子了。”“擦，还是不是男人啊，自己找楚天solo，现在还没来。”“妹的，我这不是白来一趟了，我可是逃课来的。”……如果让苏环听到这些话，一定心中无言。明明说好中午十二点开始solo，现在不过刚刚十一点出头。只不过楚天到了，他就得到。什么逻辑。“苏环，你快点吧，楚天那家伙已经到了，嚣张的很，求虐暴他。”赵凡看着众人的抱怨，再看着楚天那脸上故作不在意，眼中却是得意的笑容。心中恨极，妈蛋，这楚天分明是故意的。先到网吧。然后众人心中就会升起一种既然华贵铂金i的人都来了。你一个英勇黄铜i的家伙竟然还让我们等。一个青铜渣还装大牌。虽然楚天并没有必要这样做。但是当学校的一些人知道楚天要和英勇黄铜的玩家solo，可是在贴吧狠狠的喷过他。毕竟作为一个华贵铂金i的段位，去欺负比自己段位低了几个层次的人，太过无耻和不要脸了点。而楚天作为学校的风云人物，自然不想让自己的名气变臭，虽然这个办法是何莉莉想出来的。但看情况，且还是成功了。楚天看着周围众人都在抱怨，不由心中得意。“莉莉，你这个办法不错啊。”楚天看着旁边的何莉莉，不由低声笑道，只不过注视着何莉莉的眼神非常冷淡，甚至有些厌恶。可惜何莉莉并没有看到。没错，这个办法是苏环前女友何莉莉想出来的。在昨天何莉莉回来的时候就想通了。苏环已经不在意自己了，她自然不会在对苏环有什么感情。既然苏环不听自己的劝告和好意，非要来和楚天solo。而现在作为楚天的女朋友，她自然不会再去顾虑苏环的感受。“作为你的女朋友，自然要为你着想。”何莉莉温柔一笑，眼中淡淡。虽然对楚天的感情现在并不如苏环的重。但是苏环毕竟给不了自己想要的生活。想着和苏环在一起，每天都过着拮据的生活，再和楚天一比。何莉莉心中非常庆幸，自己能够果断的离开苏环。跟着楚天才有自己想要的生活。想着楚天不过是在校大学生，现在月薪便快过万了。而苏环还得靠着兼职才能勉强维持生活。这一对比，苏环在何莉莉心中的身影，逐渐变淡。所以女人的心思太过复杂。这也是苏环不想找女友的想法。你永远不知道对方的想法，还得使劲的去讨好对方。到头来还可能来一句，我们不合适。所有的付出都变成了笑话与虚无。当然苏环相信这世界上还是有许多心地善良，从一而终的女孩的。但是他不相信他能碰到。而且要是让苏环知道何莉莉的想法，估计苏环会更加庆幸。还是自由自在的生活比较好，不用去累死累活的考虑对方的想法。虽然不能传宗接代，但是作为孤儿，根本不需要考虑这种问题。单身万岁……和赵凡闲聊了几句，告诉其自己马上就到，就挂了电话。随后苏环和袁世凯吃完早餐，便慢吞吞闲逛似的，往火力全开网吧赶去。“对了，苏环你要怎么虐那个楚天。”袁世凯突然坏笑道。作为一个英雄联盟玩家，虽然袁世凯技术不怎么样。但是他也有自己的爱好。那是就没事就泡在国服论坛看视频。自然知道自己的好友苏环，现在实力可谓是大神级别的。虽然不知道为什么对方技术会变成那么牛，但是作为其好友，那就应该为对方祝贺。而不是问来问去，惹人厌烦。在第一次看到其视频，他看是震惊了一晚上，睡觉都没有睡好。现在苏环的实力应该是职业级的吧。打职业比赛绝对绰绰有余。想着何莉莉竟然那么无脑，袁世凯就是一阵幸灾乐祸。不过跑了也好，早点让苏环看清那个女人的真面目，不然以后可就伤得比较深了。“早点结束，早点上课去，下午还有课呢。”袁世凯听着这话，在看着苏环两手空空，没带课本的装扮，不由无语。当两人来到网吧的时候，不由吓了一跳。因为人实在是很多。“卧槽，终于来了，那个穿黑衣的就是苏环吧。”“架子那么大，让我们等那么久，以为是大神吗？”“还以为吓尿了呢，不会来了，没想到还是过来找虐了。”…………众人看到进门的两人，不由口中微微小声的冷嘲热讽。至于为什么知道苏环，因为在贴吧有人已经爆了其照片。所以他们可以一瞬间的辨认出来。不过苏环的照片，倒是一致获得好评。清秀白皙的脸蛋，凌角分明，眉毛略粗有一股阳刚之气，一双漆黑如墨的眼睛，幽深见底。眼神神色明亮，再配合着那比较冷淡的气质，有一股型男的般的帅气。这也是何莉莉为什么会做苏环女友的主要原因。有那么一个帅气的男友在旁，每次上街她都是非常得意。不过一到了大学，她才发现，长得帅并不能当饭吃。没有经济来源的对方，根本满足不了自己的一些花费。听着众人的一些嘲讽，苏环和袁世凯都不由冷哼了一声。眉头一挑，看着众人，眼中冷光不由一闪而过。身上好似有一股威势，气氛一瞬间变得凝重起来。作为两世孤儿，可以说从小学开始，苏环便是不安分的住，从小打到大。虽然网吧人多，但是苏环根本不会怕什么，而且他来可不是为了听这些冷嘲热讽的。而袁世凯则是借着自己身体的强壮来威胁他人。可以说两人站在一起倒是有些威慑力……而效果也是不错。看着两人，网吧众人的声音却是小了起来，直至无声。一瞬间网吧鸦雀无声……ps：说一下，楚天不是反派。作为电竞游戏类的小说，作者君不想写什么反派，毕竟是电竞类，玩个游戏还要写反派勾心斗角就太累人了。还是轻松点好。至于何莉莉算是一个另类。所以说，错的不是楚天，而是何莉莉。请放过楚天，他还是个孩子！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 苏环的不屑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21176.html",
		"content": "    感谢【丿饕??肌俊久沃兴廊ァ俊久皇屡至浇铩俊狙?湮蘧　俊景涤熬?簟看蛏?~下面正文：苏环看着眼前一男一女，没由来一阵厌恶。“最近过得怎么样。”看着两人方向，苏环不由微微一笑。楚天一听，也是淡淡的一笑，眼中不屑。“还行，不过你真要和我solo？现在反悔还来得及。”不过楚天心中，还是希望苏环倔脾气上来，继续和自己solo，能光明正大的虐着旁边女友的前男友，他心中可是非常爽快。苏环一听到楚天的话，表情极度愕然。“我可没有和你说话，你回答什么，太自恋了吧。”楚天听后一愣，随后一股极度羞耻的感觉，从心底涌了上来，脸色通红。脸色铁青的看着苏环，这一刻他心中升起，一股从未有过一种急迫的心情，想要快点把苏环虐的死去活来。看着旁边的楚天，何莉莉轻轻的拍了拍其手，表示安慰。随后神色冷淡的看了苏环一眼，轻轻的说道。“过的还不错，比和你在一起要快乐许多。”苏环一听，再次神色愕然无语。“我说，你们也太自恋了吧，我可不是和你们说话。”随后苏环微微扭头看着两人旁边的人，笑道。“赵凡，你们昨天不是说要通宵吗，怎么今天还那么有精神。”周围围观的众人，看着这一幕有的已经忍不住轻声笑了起来。都感觉眼前这位，虽然实力不怎么样，但是实在是太坏，这明摆着耍人玩吗。而楚天和何莉莉也是反应了过来，知道被耍了，两人脸色铁青。楚天眼中愤怒，但是他还是保持着风度，面带微笑，犹如风范十足的绅士。毕竟他可是校队主力，自然不可能在网吧这种公众场合和别人吵架。只不过楚天虽然面带笑容，但是还是微微抽搐着，证明其内心非常愤恨。等下就狠狠的把你打得生活不能自理，一个青铜的渣渣，还真是猖狂。看你等下能不能笑得出来，心中想着，狠狠发泄着。想着等下苏环出丑的样子，楚天倒是心情愉悦了点。但是楚天能忍，何莉莉可是忍不了。想着昨天苏环眼中的神色，再看着刚刚的嘲讽。何莉莉知道，苏环已经真正的把自己抛到脑后，对自己已经没有感情可言了。再想着自己有时候还会想着对方，她就觉得心中有股愤怒之情，涌现。凭什么我时不时的想着你，你过个几天就把我忘了。要知道最先提出分手的可是她，要忘也是她先忘记对方。何莉莉看着苏环那笑容，感觉刺眼无比，不由语气故作关心道。“苏环，你还是放弃吧，凭你的段位实力，根本不可能赢得了楚天。现在你要是放弃，还来得及。”周围众人一听，不由无语。这句话一听就可以听出，眼前这女人分明是嘲讽其实力不如楚天，让对方不要自不量力的找虐。苏环听着何莉莉的话，不由冷笑。“不好意思，我在和我朋友说话，请你不要插话，这样会显得你的素质非常低下。”苏环实在不明白当初的自己怎么会瞎了眼，看上眼前这位。有一句话说得好，好聚好散。这何莉莉还没事在自己眼前瞎晃悠，真是让他瞧不起。何莉莉一听，身体不由颤抖，脸色通红，眼中愤怒，但是她却没有再说话了。赵凡一看，不由暗地里升起了大拇指。虽然赵凡一向不喜欢吵闹什么的，但是像何莉莉这样的女人，他就是非常支持苏环。苏环看见微微一笑。随后和众人闲聊了起来。楚天一看不由皱眉，虽说约定的是十二点，但是既然人已经都到齐了。他可不想再拖了，而且他现在看着苏环就是很不爽。想快点把苏环虐翻，让他知道两人差距到底有多大。“苏环，既然我们都来了，那就快点solo吧，我还有很多事情要做，尽快结束。”楚天看着苏环，眼中傲然轻视，可以说对于这把solo他非常不放在心上。苏环听着这轻视的话语，也不说话，微微点头。他也不想浪费时间，尽早结束这把solo，好去上课，他可是对下午的课程非常感兴趣。因为在课程表上写的是：英雄联盟电竞解析课。这名字非常吸引他，这个世界竟然已经把英雄联盟这个游戏，列入了一个专业分类里。简称电竞专业，作为刚刚穿越过来的苏环，对这课程可是非常感兴趣。毕竟在前世可没有这种课程，看来这世界对英雄联盟这个游戏真的非常重视。不过既然都能影响全球了，苏环也没什么好惊讶的。不过他心中实在对这把solo提不起什么兴致，一个华贵铂金i的人，还不能让他慎重起来。而且还是瑞雯solo，更是让他无语。“终于要开始了，哥等的花都谢了。”“我还以为真要等到十二点呢。”“擦，我们也是闲的蛋疼，一把不平等的solo局，还跑过来看。”“反正无聊……”…………楚天看着苏环，脸色揶揄。“苏环，你真的要和我进行瑞雯的solo？”要知道在s3的时候，楚天就是经常用瑞雯这个英雄进行游戏。虽然s4进入了肉时代，但是他也是会经常匹配用瑞雯这英雄。可以说他并没有对瑞雯有任何生涩。现在苏环找他进行solo，还首选瑞雯，这是明摆着找死。“怎么你怕了？”苏环轻笑道，不屑的看着楚天。在他眼中，楚天不过是一个跳梁小丑，人生中的一个跑龙套的。以后肯定不会和对方有什么交集。所以他实在不想和对方多说什么。用实力让其知道什么叫做摧枯拉朽的碾压。也算代替那个‘苏环’出一口恶气。“怕？”仿佛听到了什么笑话一般，楚天撇了一眼眼前的苏环，摇了摇头，失声笑道。真是不知所谓，既然对方那么不知好歹，他也不介意让苏环看看华贵铂金i的实力，可不是一个青铜i的渣渣可以挑衅的。而周围众人也是非常不看好苏环，虽然楚天给人一种欺负人的感觉，但是实力摆在那呢。solo不拿自己擅长的英雄，竟然还是敌人最为厉害的上单，这不是明摆着找虐吗。所以众人都是抱着无聊看戏的心情，对这把solo局，他们心中自有定数。当然赵凡众人，可是一直在偷笑。想到只有自己四人知道苏环的真正身份，他们就是一阵优越感骤然升起。想着等下网吧的众人震惊的表情。那画面太美，赵凡四人不忍直视了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 逼楚天出经验区",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21177.html",
		"content": "    感谢【~暮雨丿】【鬼里齐奇特】【】【g】【半世颠沛丶】打赏~下面正文：苏环和楚天两人话不投机，自然不愿多说。随后各自找了台机子相对坐下。虽然网吧爆满，但是大家基本上都是来看两人的solo的，自然不能让两位主角没有机子，不然岂不是本末倒置。楚天坐下后，轻视的看着苏环。“苏环，我最后问你一次，你真的要跟我用瑞雯solo？”苏环一听，直接无视楚天，登陆了游戏。楚天看着自己被无视了，不由冷哼一声。既然不领情，那就别怪我不客气了。见苏环如此自不量力，楚天冷冷一笑。随后房间一建，直接邀请对方。两人选定了瑞雯，随后游戏开始，进入缓冲界面。而这个时候两人后面已经站满了各种围观群众。苏环第一次被这么围观，表示压力山大。不过心中还是非常激动的。果然还是高调点比较爽快，成为焦点的感觉，直让苏环心中热血沸腾。感受着心中的热血沸腾，苏环苦笑，看来自己还是不安分的主啊。后面围观的众人，看着苏环的id，有些人就觉得有些熟悉。“苏环的这个id有点熟悉啊。”“怎么了，虽然霸气，但是也是比较普通的吧。”“我也有种熟悉的感觉，难道是以前排到过？”……而在人群中的一个人，名为李天。看到苏环这个id，突然眼睛猛地一亮，脸色不可置信。随后他挤出人群，跑到网管处，开了台机子。心中非常激动，到底是不是那个大神，李天心中还是有点怀疑。毕竟他看视频的时候，很少会注意视频主角id，主要是看其操作意识，让人热血沸腾。不过国服论坛里的那个瑞雯视频确实让人看得心潮澎湃，不可自拔。所以他稍微注意了下其id，但是过了一两天基本都快忘了。毕竟他可不相信能遇到视频里的瑞雯大神。可是今天由于无聊，他来到了火力全开。本来只是想看看楚天的实力到底怎么样。没想到竟然看到了一个熟悉的id。登陆国服论坛后，李天正要确认其id。不过一看置顶视频又多了一个。定眼一看，顿时激动不已。【瑞雯大神再次出击，诡术妖姬超神秀翻全场，神级闪现亮爆狗眼】卧槽，瑞雯大神又出视频了。毕竟是昨天刚出的视频。不过他还是忍着心中观看欲、望。得先确认一下id。而就在李天确认的时候。楚天和苏环的solo已经开始了。缓冲完毕后，来到了召唤师峡谷，看着自家，是属于蓝色方的。苏环也不犹豫，直接买【坚韧药剂】，俗称大红药，随后三血瓶出门。既然是solo，那么当然是速战速决，他可不想磨磨蹭蹭的浪费时间。随后刚要去上路，便看到聊天栏来了一句。【所有人】楚世天下：说下solo的规则，别等下输了抵赖。苏环一看不由不屑的撇撇嘴，那么近的距离不说话，打字是啥意思。真是无语。随后信息一发。“一血，一塔，一百兵。”“行。”楚天一看心中冷笑，可以说这正合他意。如果不提前说好solo规则，对方要是抵赖他也是没有办法。随后两人尽皆赶到上路。巧的是两人都是带的大红药加三血出门。【所有人】楚世天下：看来你很有信心吗。【所有人】一步一人头：打你还是绰绰有余的。楚天看着信息，冷着个脸，也不说话了。等下就让你知道什么叫段位实力上的差距，楚天心中默默道。当上路兵线碰头的时候，两人尽皆是不约而同开始补兵。一级的时候算是比较和平的阶段。但是苏环可不想让对方好好补兵，从一开始他就想让这场solo快点结束。看着在自己面前近距离的楚天，苏环毫不犹豫的大红药一磕。“卧槽，这就磕大红药了，逗比吗？”“尼玛这才一级吧，那么凶？”“果然是青铜的渣啊，意识简直弱爆了好吗。”“等苏环的大红消失，楚天在磕大红药绝对稳拿一血的，这一级就磕大红药，简直看不懂。”看到苏环操控着瑞雯磕了大红药，后面围观的纷纷吐槽。可是苏环却是毫不在意，他自然有他的想法。看着刚要收掉残血小兵的楚天，直接一记普攻打出，随后急速的接上第一段‘折翼之舞’，光速的接上一记普攻，触发了其被动。之后二段‘折翼之舞’取消了普攻的后摇状态，然后又迅速的接上普攻。三段光速qa下来，配合着大红药增加攻击的伤害，直接把楚天的瑞雯打掉近半管血量。这一瞬间的爆发伤害，不由让楚天吓了一大跳，而等苏环光速qa完全甩完之后，楚天才反应过来后退。由此可见苏环的动作有多快。看着后退的楚天，苏环稍微小退了一步，退出了小兵的仇恨范围。随后便快步跟上。有着大红药，就算折翼之舞技能冷却他也不怕。苏环也知道对面楚天的‘折翼之舞’没用，但是这又如何。这个世界只有3q瑞雯，可以说根本发挥不了瑞雯那极具爆发的伤害。当然要是这时候楚天也磕大红药和自己拼的话，苏环也是不虚。毕竟楚天的血量已经只有半管多点，如果他要拼的话，正和他意。看着苏环的得寸进尺，还追着自己，楚天心中憋屈。等着，等你大红状态消失，就是我胜利的时候。心中狠狠想着，只能磕着血瓶，狼狈逃跑。把楚天逼出了经验区之后，苏环就知道这把他赢定了。不过后面的观众可不那么想。“尼玛，现在打跑了有个屁用，磕了大红药杀不死人，这不是逗吗。”“刚刚那伤害好高啊，大红药的加的攻击力有那么高吗？”“我也吓了一跳，刚刚三段‘折翼之舞’差不多打掉了半管血。”……由于苏环手速太快，他们自然看不出来每一段折翼之舞里衔接着普攻。毕竟才一点几秒。看着出了经验区的楚天，苏环也不管他，后退到兵线处，开始补起兵来。楚天一看，松了口气。随后他便慢慢的往兵线处赶去，想要吸取经验。苏环一看，不由冷笑。根本不让楚天如意，兵也不补了，直接往前方走去。看着苏环那么激进，楚天也是无奈，只能再次出了经验区。现在对方磕了大红药，他可不想对拼。而且自己血量还没补满，自然不能冲动。只能无奈的先等对面兵线过来。只不过楚天这一等，却是发现了不妙。ps：无奈，书评区很多人都觉得拖，其实你们处于追更状态，自然会觉得拖。如果你们养几天的话，就不会有这种感觉了！还有经过上次的事，我还是觉得按照自己的节奏来写。你们催也没用啊！⊙?⊙b    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 楚天的不祥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21178.html",
		"content": "    感谢【半世颠沛丶】成为本书舵主~~感谢【书友n2ae237521uzaibk】【zj丶哥】【long9510】【~暮雨丿】【暗影狙?簟看蛏?~下面正文：“楚天这把，输了。”听闻今天是苏环和楚天的solo战，王旭一大早便赶到了网吧。本来见两人争执，他还想出面调解一下，毕竟他还是极度希望苏环能加入学校的电竞社的。但是一看那个名为何莉莉的女孩出面嘲讽，他知道两人的solo战根本不可避免。果然女人有时候真是红颜祸水，他十分搞不懂苏环那么厉害，对方怎么还会跟楚天跑。论帅气，楚天也没有苏环帅。论技术，苏环完爆楚天十条街不止。难道因为钱？王旭摇了摇头，苏环想赚钱太容易了。所以王旭十分搞不懂这女人到底怎么回事，难道是真爱？胡思乱想一阵，便不再乱猜。之后便见两人开始用瑞雯solo，王旭一看不由皱眉，楚天太不明智了。可以说是非常大意，战斗之前也不先调查对方的实力，只靠段位来判断实在是非常无脑，他估计楚天这两天也不怎么逛国服论坛。而王旭也确实猜中了，楚天这两天可谓是很忙，根本没时间看什么视频。不过现在solo战已经开始，王旭也不能做出什么提醒。随后看着苏环把楚天逼出了经验区之后，他就知道楚天已经毫无回天之力了。在第一个视频当中，王旭可是看过苏环那种控兵能力。可以说苏环那种极限的控兵技巧，在整个世界的英雄联盟玩家里，他都没怎么见过。而刚开始看那个瑞雯视频的时候，一看到这恐怖的控兵能力，他就知道苏环是能够在世界里闯出一片名堂的。上单最主要的是什么，人头是次要的，最重要的是阻止对方的发育。小兵可谓是主要的经济来源，阻断了对方的经济来源，让对方上单起不来，可以说是对整个战局都有着非常大的影响。而苏环就有着这种能力，只要在上路稍微占着优势，苏环就可以控着兵线。使得兵线根本推进不了多少。要是没有打野来gank，基本上苏环就是无敌的一种存在。可以说这是一种非常无解的控兵技巧。而n－z战队的杨零和吴痕就是因为看中了苏环的这一点，才会迫不及待的想要联系苏环。就是因为这种极端的控兵技巧，所以当y－g队长蓝天误以为苏环被n－z战队招收之后，才那么头疼。当然他们看见这样的控兵的控兵能力，自然也是想掌握手中。但是，当他们练习的时候，才发现想要这样的补兵，那就是要把大量的精神集中在补兵上。但这是非常不明智的行为，因为你要时刻注意小地图，防止对方打野，注意对方上单的动向。而当你如此集中补兵，对面上单过来消耗一波，你也可能反应不过来。更不要说打野过来抓的时候。这就是弊端。当然如果想要达成也不是不可能，那就是长年累月的练习，把这种技能变成习惯。估计一年半载年就可以拥有如此极限的控兵能力了。只不过花一年半载的时间来练控兵，这根本不可能。要知道n－z战队可是国内职业战队，每年都要参加许许多多的职业联赛，根本不会有这种时间。所以当他们发现这种控兵技巧不是他们可以掌握的时候，都非常想把苏环吸收进战队。而王旭除了这个原因之外，还是因为苏环的战斗意识，走位，技巧都非常厉害。才想着要招收对方，可惜这一切都被何莉莉这个女人给阻止了。心中不由苦笑，难道真的要把楚天给踢出电竞社？不由叹了叹气，王旭知道自己做不到，这违背了他心中的原则。“队长不是吧，楚天会输？”旁边的叶晔一听，有点不解。虽然他是校队的职业打野，但是对于上单也是颇为精通。毕竟苏环已经磕了大红药，楚天只要等着三分钟一过，身上还有这大红药在手的他，基本上可以毫无压力的赢得胜利。而旁边的方君和石锋也是不解。当然至于为什么校队主力的他们都会出现在网吧，那是因为一大早就被队长拉着跑来参加什么网吧联赛。三人一听就有些无语了，都是校队的主力。跑来参加网吧联赛不是欺负人吗？要知道参加网吧联赛的一些人，段位估计最高也就华贵铂金左右。而他们虽然也是华贵铂金，但是都是顶尖的华贵铂金i，实力基本上可以碾压了。实在搞不明白社长的想法，三人有些摸不着头脑。王旭摇了摇头，也不解释，随后示意众人看下去。众人无奈。召唤师峡谷中，两位瑞雯正在一场solo。但是楚天已经被逼出了经验区，想要等着兵线过来。可是等了好一会，楚天的神情由慢慢的不屑变成惊讶，随后更是震惊。因为他发现兵线根本没有一点过来的迹象。随后他仔细观察了一下，才震撼的发现对方那恐怖的控兵技巧。当紫色方的一位小兵丝血，正被蓝色方小兵一道能力击出，正要收下的时候，旁边的苏环便是普攻打出。直接收下小兵。当楚天以为这是运气时，接下来苏环的动作，直接让楚天把这个想法抛出脑后。当紫色方第二波兵线从自己身边经过的时候，楚天忽然警觉。这样下去要输。是的，三分钟的大红时间，按照苏环这个控兵节奏。三分钟足够苏环升级到四级。而自己呢，被逼出经验区，对方根本不让自己升级。只要自己往前想吸收经验，苏环直接上去逼退自己。而吸收不到经验，到时候三分钟一过，就算自己有大红药又如何。四级的三个技能在身的瑞雯，打一个一级的瑞雯，简直不要太好打。而这时后面的围观众人，有些意识不错的，已经看出了点什么。“卧槽，这兵线控的。”“按照这样下来，楚天不是要输吗？”“吃不到经验，就算三分钟一过，有大红药也是枉然。”“这么牛逼的控兵技术，好像哪里见过啊。”观众们也是旁观者清，一下子就看出来了关键。一个个惊讶万分，看来眼前这位苏环，一开始就是这样的打算。大红药一磕，打了个先手，逼对方出经验区。而这时被打了近半管血的楚天根本不敢上前，只能**补血。但是**也是需要时间的。然而最关键的还是这兵控的太让人绝望。楚天吃不到经验，升不了级。而苏环呢，经验吃满，这一退一进，差距越拉越大。三分钟时间一过，就是楚天绝望的时候。看着对方，楚天心中隐隐有一股不祥的预感。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 身份曝光",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21179.html",
		"content": "    感谢【半世颠沛丶】成为本书第一位护法~~感谢【北极圈附近】【long9510】打赏~~下面正文：何莉莉看着楚天被压出了经验区，不由惊异非常。要知道作为苏环的前女友，在一起生活了那么久，她对苏环可谓是非常了解。尤其是对方在玩英雄联盟这个游戏的时候。稍有不顺心，就是打字语音骂人。要不就是见逆风了就想二十投，队友不投降就挂机送人头，以此来让整个局面的劣势倾斜更加巨大。队友被迫无奈见遇到煞笔，只能自认倒霉。可以说其性格在游戏当中非常恶劣。所以苏环才一直上不了不屈白银，一直挣扎在青铜。这也算是导致何莉莉和苏环分手的原因之一了。游戏素质太低，要不是认识苏环，她就真要以为对方是个小学生了。而且每次和苏环坐在一起玩游戏，听到其大吼大叫，开着语音和对方互相谩骂着。何莉莉就非常不悦，脸色不自然。只能装作不认识其的模样，实在是丢人。而现在看着对方竟然把楚天给压制住了，她心中就是惊讶。心中不由着急，楚天要是输了，这些围观的人不知道要怎么嘲笑自己。最重要的是一到校园网或贴吧一宣传，基本上自己的位置就非常尴尬了。心中急切，但是她现在也只能保佑楚天尽快胜利，拿下人头。但是这个时候，楚天看着第二波兵线从自己身边经过的时候。心中不由焦急，这要是在让对方补兵，那就两级了。到时候自己就真正打不过了。心中虽是焦虑，但是楚天也是下定了决心。看着自己血量，已经几近满血了。随后直接向前朝着前方兵线赶去。苏环一看，不由冷笑。直接越过兵线，不过这时候两方兵线已经战作一团，而苏环也没有攻击楚天，所以紫色方小兵的仇恨并不在苏环身上。看着楚天过来，苏环直接上前。随后他便见到对方直接大红药一磕，血量增加了一截，攻击也变高了许多。但是苏环根本不虚，看着自己的经验条，再看看紫色方的一位小兵已经残血。不由成足在胸。随后双方便是同一时间交出第一段‘折翼之舞’。当苏环交出第一段‘折翼之舞’的时候，几乎瞬间打出了普攻，随后瞬间接上第二段‘折翼之舞’。而这个时候楚天也才甩出第二段‘折翼之舞’。甚至楚天的动作比苏环慢了一拍。然而只是差之毫厘，楚天并没有看出来。但是当两人尽皆激活第三段‘折翼之舞’的时候，这个差距便是肉眼可见。只见楚天激活了第三段‘折翼之舞’，操控着瑞雯携带者断剑，就要狠狠劈落而下，把苏环击飞起来。但是这个时候苏环，已经比楚天更加快速的激活了第三段‘折翼之舞’。一瞬间的劈落直接将楚天的瑞雯击飞了起来。而且还硬生生的打断了楚天的第三段‘折翼之舞’。看见卡在半空中，却是被击飞的瑞雯，楚天心中非常难受，说不出的憋屈。而第三段的‘折翼之舞’却是没有打出去，这样一来就是判定没有造成伤害。然而这不是让楚天震惊的。下意识的对比了一下双方的血量，他发现自己的血量由于磕了大红，倒没有像刚刚那样一下子掉了半管血。但是也是掉了将近半管的血量。可是在看看苏环瑞雯头上的血量，才掉了将近三分之一的血量。这怎么回事，楚天心中惊怒。伤害基本差不多，为什么对方的三段‘折翼之舞’伤害这么高。就算自己第三段‘折翼之舞’没有击飞命中对方，也不可能高出那么多吧。而就在楚天惊怒之时，他发现对方突然升级了。楚天瞳孔一缩。升级的苏环，血量又增加了一小截。但这不是让楚天惊颤的，而是对方二级一到瞬间学了‘震魂怒吼’。看着自己眨眼间被晕眩住后。那一下一下的普攻，配合着大红增加的伤害，打在自己身上。当楚天苏醒过来，毫不犹豫就是白光一闪，一个闪现，向己方塔下逃去。苏环倒是心中遗憾，要是对方再和自己拼几下的话，那么他就可以直接点燃套上。到时候对方闪现，自己也可以闪现把楚天击杀。可惜……看着还有三分之一血量的楚天，苏环并没有闪现追击，而是回头继续补兵。现在就算闪现，过去也是杀不了对方，毕竟技能全部冷却，还不如下次击杀。下一次就不能让你跑掉了，苏环眼中冷芒闪过，淡淡一笑。而后面的观众则是更加震惊。“卧槽，对拼楚天竟然打不过。”“第三段‘折翼之舞’竟然比青铜的速度还慢，这么渣？”“华贵铂金i那么水？”“闪现都交了，无语。”“话说，你们就没发现苏环的伤害有点高吗，两个都是磕了大红药，血量应该基本掉的差不多才对，怎么苏环的伤害那么高？”“我老是感觉在哪看过，就是记不起来。”…………而这个时候李天看着视频上得id，心中一阵激动。随后站起身来，跑到苏环身后，看着其id。终于忍不住心中激动澎湃之情。尖声惊呼起来。“卧槽，真的是瑞雯大神！！”这一吼直接点爆了整个网吧。观众们一听，被那巨大的叫声吓了一跳，随后直接一愣。有些比较喜欢看视频的直接就叫了起来。“哪呢，瑞雯大神在哪？”“瑞雯大神，在这个网吧？”“尼玛，别是传播谣言吧。”而有些不怎么看视频的则是，纷纷疑惑。不由向那些人疑问。“赵凡，你知道那个什么瑞雯大神吗？”扬胜听到那声巨大的吼声，不由吓了一跳。随后心中疑惑，不由向赵凡问道。赵凡一听，嘿嘿一笑。他早就想说了，可见众人没有认出来，他才忍住。不过既然现在苏环的身份要被认出来了，他自然不会再憋着。随后噼里啪啦，朝着扬胜说道。“擦，不是吧，那苏环真那么厉害？”几天没上国服论坛，扬胜心中不可置信。但是他知道赵凡应该不会骗自己，毕竟只要自己上论坛看看，就可以确认了。而这个时候，那些觉得苏环的id有些眼熟的，也是突然大声叫道。“草，我想起来了，一步一人头，不是瑞雯大神的id吗？”“尼玛，我也是现在才想起来。”“话说，昨天晚上瑞雯大神那个妖姬的视频也是亮瞎我。”“苏环就是瑞雯大神，卧槽，不是说好的青铜吗？”“我刚刚竟然鄙视瑞雯大神，卧槽，太羞耻了。”一瞬间众人看着眼前这位坐在电脑前的人，心中不由一股不可置信的情绪升起。瑞雯大神，竟然跟他们同一个学校。还是前几天传的沸沸扬扬的青铜渣渣。ps：明天四更，明晚六点直接一口气放四更，让你们看得爽~~下周三江，本来打算明天三更的，不过【半世颠沛丶】确实给了我激情~~再次感谢【半世颠沛丶】~~就这一次哈o(&gt;?&lt;)o~    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 王者的含金量【求三江票】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21180.html",
		"content": "    感谢【我是北医一根草】【节操尽碎】【暗影狙击】【爱莫丶】【没落的boy】【陌沫の侠】打赏~~下面正文：何莉莉见网吧众人情绪突然变得热烈起来，不由有些不相信自己耳朵。瑞雯大神，是说苏环？别开玩笑好吗，作为从高中时代便和苏环在一起的何莉莉。听到众人叫苏环大神，不由有些嗤笑。一个英勇黄铜i，死都爬不上不屈白银的人。游戏素质低劣，随意谩骂队友的人。稍有不顺便是挂机送人头，这种素质的人，能被称为大神，那么就太荒谬了。而且在和自己分手的时候，对方的技术实力实在是差劲。短短几日就变成大神了？搞笑呢。实在是天方夜谭。不过当何莉莉听到众人的讨论。也隐隐约约听到什么国服论坛和视频。再看着楚天竟然被压制，且交了闪现。心中不由动摇，但她心中死都不相信，苏环和她分手之后就成为大神了。如果有那种实力，为何不早早便显现出来。还在青铜组挣扎。压抑着心中的不可置信，何莉莉强忍着情绪，继续看着两人的solo。而网吧现在的观众则是情绪热烈已经达到了极致，有些人已经拿起手机迫不及待的在贴吧，校园网各种发帖子。【卧槽，瑞雯大神竟然是科技大学的】【劲爆消息，和楚天solo的苏环竟然是瑞雯大神】【遇到了瑞雯大神，来火力全开网吧，实在是太正确的决定了，逃课万岁】【现场坐看瑞雯大神吊打楚天，爽快】…………可以说这些帖子一发出去，直接引爆了整个贴吧和校园网。一瞬间回复以一种极速的速度增长着。一些长年泡在贴吧里的人，都在确认整个消息的真实性。而当有人用手机偷偷拍了照片，发到贴吧时。贴吧的帖子直接爆了。看着其上面的照片，可以看出其手机算不错。清晰可见，这也让贴吧的人一瞬间就看到了苏环的id。旁边还有瑞雯大神的id作为对比。当众人尽皆确认之后，都不由心中懊恼，有的甚至捶足顿胸。为什么今天就没有去网吧呢。不过他们还是心中兴奋，自己竟然和大神在一个学校。可以说作为一位学生，这种情感让大家都是与有荣焉。毕竟自家学校出了一位大神，说出去多有面子。但是他们也没有赶来网吧。因为这毕竟只是一把solo战。估计等自己到了网吧，大神应该都胜利走人了。是的，这一刻没有人认为楚天能够赢得胜利。只不过一个华贵铂金i的家伙就想赢大神？没看到璀璨钻石i的猥琐哥都被虐的生活不能自理了吗？想赢，不是做梦吗？一瞬间，群众已经基本上全部倒向苏环这一边。从楚天身后空空如也便可以看出。再一看苏环这边，身后已经站满了人群，还有些想挤进来的观看的。可惜人太多了点，根本进不去。何莉莉看着这幅场景，不由有些颤抖。难道苏环真的是大神？就算现在的何莉莉心中在怎么不相信，但是看着这一幕，她的心中已经有些相信了。为什么明明有着大神般的实力还在青铜组混，为什么明明有着这么强劲的技术，非要在一家饭店当服务员做兼职。这一刻何莉莉发现，她好似根本就没有了解过苏环。正当何莉莉心中已经出现了微微后悔情绪的时候。苏环不由皱了皱眉头，他感觉空气一瞬间变的闷热了起来。而且刚刚一瞬间网吧好像非常嘈杂。不过戴着耳机，苏环倒是没有怎么听清楚。不由微微一回头，这一看直接让苏环吓了一跳。只见自己座椅后面，密密麻麻的全是人。难怪空气一下子开始闷了起来，那么多人站在自己身后，能不闷热吗。“你们这是……？”苏环微微迟疑的问道。他实在不明白这是怎么回事，那么多人站在自己后面，准备干吗。而且人群中还有些女孩。你们就不怕被占便宜吗，挤在男人堆里。众人一听，都不由尴尬的笑了笑。这么多人挤在这么一个小地方，却是是有些神经病。不过能近距离围观大神，他们心中还是不愿意走的。“那个瑞雯大神，我们是来瞻仰你的。”“瑞雯大神求收徒啊。”“什么瑞雯大神，要叫苏环大神。”“瑞雯大神腿毛在哪，求抱。”……苏环一听不由汗颜，不过他也算知道自己身后为什么会有那么多人了。原来是自己被认出来了。不过也不用这么热情吧，看着后方还有一片黑压压的人群，苏环不由心中一颤。这也算是苏环刚来这个世界，有点不了解这个世界的电竞氛围了。可以说苏环在狸猫直播频道里，把璀璨钻石i的猥琐哥给吊打了，那么在人们心中。苏环至少应该是顶尖的璀璨钻石i，而最有可能的就是国服王者。毕竟后面的逃生，可不是一般人能做出来的。而在这个世界，每个国家只有一个国服。每个国服只有两百位王者。想想整个华夏大地，亿万人玩英雄联盟，只有两百位王者。可以说在国服，王者的含金量是非常高的。不像苏环前世，一些王者都跑去代练去了，众人见到还非常鄙视，各种冷嘲热讽。毕竟把别人的段位代练上来了，账号主人的技术不到家，不是来坑人的吗。而在这个世界，可以说是没有代练的。因为代练基本上是为了赚钱，但是在这世界，你段位一高，想赚钱就太容易了。要是去代练就绝对是脑残。一把胜利最多加五胜点，绝对可以累死人，神经病才跑去代练。所以在这个世界，王者基本上是受人崇拜的，因为其技术段位尽皆其高。也是因为英雄联盟在这个世界的影响力过于巨大。可以说只要在国内出现崛起一位大神，那么其身后肯定会有一大片粉丝。而当众人知道自家大学，突然出现了一位大神。可以说是非常的激动，都想和苏环亲近亲近。且现在这个消息也是从网络贴吧里，扩散性的往周围传开来。现在已经有许多人已经知道了科技大学，出了一位大神。且看其技术操作，应该是王者。消息既然已经确定，那么就应该不是假的。虽然听说对方是不屈白银v的段位，但是众人都是非常不在意。段位可以提升。操作、走位、意识、补兵基础……一些战斗素养，是不会骗人的。就算苏环现在是不屈白银v，但是其技术已经有着王者的实力。迟早能上王者……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 故技重施，吊打楚天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21181.html",
		"content": "    求三江票~~~感谢【恋上あ小清新】【我真的好想你v一v】【半世颠沛丶】【书友131118184834372】【h123liyan】打赏~~下面正文：看着这些眼神崇拜狂热的观众，苏环表示压力山大。不过他也不能无缘无故的把别人赶走不是。毕竟是来支持自己的，苏环自然不会因为被那么多人围观而生气。相反他心中却是愉悦非常。第一次受到那么多人的注视崇拜，苏环心中怡然自得。嘴角不由微微一翘，淡淡的对着众人笑了笑。随后也不说话，直接转过头去。实在是第一次遇到这种状况，苏环心里还是有点紧张的，不知道说什么好。索性就什么也不说了，不过苏环心中虽然紧张，但是这并不影响他的操作。看着在远处**补血的楚天，苏环心中轻松无比。对方闪现已经交了，等级又被自己给压制，可以说这场solo赛的胜利，胜利倾斜已经非常巨大了。不过楚天可没有放弃。由于带着耳机，所以他并不知道刚刚发生了什么事情。也没注意身后观看的人，已经只有寥寥无几了。虽然刚刚一瞬间爆发了非常大的嘈杂声。但是楚天也没在意，毕竟网吧本身就是一个嘈杂异常的公共场所。而现在又被压制在塔下，连经验都吃不到。他自然是注意力非常集中。自己已经磕了两瓶血瓶了，再看看苏环，身上点点绿光冒起。显然正在磕着血瓶回复着。看着自己血量正在缓慢的回复着。而这时楚天心中一跳，他发现苏环好像并没有再控兵线的打算了。看着苏环飞快的推着兵线，楚天不由心中喜悦。虽然不知道对方为什么不控着兵线，毕竟只要兵线一直控制着，可以说他就是必输无疑。但是他却不知道，苏环心中已经不想再拖下去了，这把solo站在他眼中简直就是毫无意义。纯属浪费时间，要不是自己是穿越者，根本不会和对方来什么solo战。一个华贵铂金i而已，苏环还没放在眼里。作为一名顶尖的玩家，苏环有理由自傲。在他心中，或许也只有那世界区十王才能和自己相提并论。心中的自傲，并没有让苏环滋生自满情绪，反而让他一直保持着高昂的澎湃之情。心底战意不息，急迫之情亦是充斥。自然不想和楚天拖时间。看着对方缩在塔下，犹如斗败之军。再看看自家的经验，推完这波兵就三级了。那么就让对方死在自家塔下吧。心中思索着，苏环手下也是不慢，飞快的把兵线推了过去。当然这期间，楚天还是免不了想过来吃点经验，但是苏环早就防着对方了。一见对方有上来的动向，直接上前逼退。搞得楚天心中愤怒惊颤。他实在是不明白为什么一个青铜段位的苏环，能把自己压制成这样。随后想到刚刚两人对拼的那一幕，两者伤害有着根本上的天壤之别。自己掉了近半管血量，对方连三分之一血量都没有掉出。关键就是伤害的问题，但是这就是他不解的地方了。明明都是一样的三段‘折翼之舞’，伤害竟然有着差距。苏环如果知道楚天心中的疑惑，一定会嗤笑不已。连光速qa都不会，竟然敢和自己瑞雯solo。虽然这个瑞雯solo是上一个苏环提出的，但是在苏环眼中，楚天就是不自量力。苏环看着自己的大红buff时间，还有近一分钟，便飞快的清着兵线。如果大红buff消失的话，那么击杀楚天就需要费一番手脚了。看着蓝色方的兵线被推了过来，楚天不由心中热泪盈眶。一大波的兵线，估计能让自己升到两级，近三级。但是楚天却是想太多了。从一开始苏环就就没打算让楚天升到两级。就在兵线要进入紫色方防御塔的仇恨范围。就在楚天希冀的眼神中。苏环一个‘勇往直前’，直接先一步进入塔内。“卧槽，这一幕好像有点熟悉啊。”“尼玛，这不是苏环大神第一部视频中，越塔强杀掉潘森的一幕吗。”“这是要再来一遍的节奏啊。”后方人群议论纷纷，不由心情激动。虽然视频看的也是非常爽快，但是当其视频主人亲自在现场再做一遍，就非常有冲击力了。楚天看着苏环直接一个‘勇往直前’往塔下冲来，眼中就是猛然一惊。他万万没想到，对方竟然直接想要塔下强杀他。而由于心中不知对方的想法，直接就被苏环一个‘勇往直前’，拉近了距离。随后瞬间被其一记普攻打上。楚天心念转动飞快，看着苏环有着血瓶的补充已经满血了。而自己由于刚刚拼的太狠，现在虽然还在恢复着，但是现在也不过是三分之二的血量。不能打。一瞬间，楚天做出了决断，虽然有着防御塔的伤害，但是他知道如果他真的在塔下跟对方硬拼的话，只会死的更快。现在看着对方进入防御塔仇恨范围，他只想借着防御塔的伤害，放一下风筝，想试试能不能把苏环玩死。而且硬拼的话，三级的瑞雯伤害有着提升，而自己只不过才一级，对方打自己的伤害也有着加层。两者相加的伤害，再想着刚刚互相拼搏的伤害。楚天非常果断，直接掉头撤退，飞快的甩着q技能‘折翼之舞’，向后方退去。苏环看着冷笑了一声。双方都是瑞雯，都有着‘折翼之舞’，你能跑掉哪去。直接点燃套上，随后一段‘折翼之舞’打在其身上，且跟了上去。就在楚天要使用二段‘折翼之舞’时，甫一甩出。就要位移一小段距离，突然发现自己动不了了。原来苏环看着楚天第二段‘折翼之舞’甩出，要做出位移的时候。直接一个‘震魂怒吼’用出。震晕了对方，而楚天的那一段位移直接卡住，判定失败。见距离没有拉远，反而更近了。楚天心中已经有些惊慌失措了。随后他看到旁边的防御塔，不由眼睛一亮。要是楚天没有记错的话，瑞雯的第三段‘折翼之舞’应该是可以穿过去了。随后从晕眩中醒来，楚天微微调整了下位置，随后对着防御塔的方向，直接第三段‘折翼之舞’甩出。只要自己能成功穿过去，那么凭着对方离防御塔有些距离的位置，第三段是不能穿过来的。想要穿塔而过就得离防御塔距离极近。当然苏环虽然还有闪现，但是只要闪现过去。虽然能杀死楚天，但是估计也会接下来被防御塔杀掉。这样苏环按照规则也是胜利，但毕竟两者都死了。楚天的面子上也好过一点。但是楚天却是想得太简单了。就在楚天直接激活第三段‘折翼之舞’就要穿塔的时候。苏环看到，不屑的一撇。因为苏环已经在楚天之前，激活了第三段‘折翼之舞’，狠狠的朝着楚天劈落下去。毫无疑问再一次打断了对方的第三段‘折翼之舞’。这一刻，看着被打断的‘折翼之舞’。楚天心生绝望。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 真正的楚天【三江加更】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21182.html",
		"content": "    当第三段‘折翼之舞’被打断之后。楚天心中知道，他是彻底的输了。想着刚刚嘲讽着对方，再想着现在已经输了，其脸色就是一阵通红羞耻。想着两人的solo是父子局，他的脸色就是一片铁青。这种前后对比的差距，实在是让楚天心中情绪复杂。而且要他在大庭广众之下喊苏环为‘爹’。这他根本叫不出。因为他从没有想过自己会输。一位华贵铂金i的输给英勇黄铜i的人，这不是开玩笑吗。从一开始楚天就把自己立于胜利者之上。然而现在胜负已经出现。他输了。这并不是做梦。这就是现实。“d”最后一记普攻带走了楚天，苏环看着自己的血量已经残血了。却是因为防御塔的伤害，前期防御塔的伤害确实是恐怖。但是没关系。白光一闪，一个闪现直接用出，直接闪出了防御塔范围。“卧槽，大神就是大神，塔下强杀轻松写意。”“楚天的第二段和第三段的‘折翼之舞’好像都被强行打断了，这也太恐怖了吧。”“果然不是一个段位的，差距就是太大。”……众人议论纷纷，但是确实并没有鄙视苏环虐菜。当前几天楚天和苏环的solo传的沸沸扬扬的时候。那时候大家还并不认识苏环，尽皆认为楚天有些欺人太甚。一个华贵铂金i的人，抢了别人女朋友不说，还和别人solo，这简直就是欺负人到家了。而当知道苏环是瑞雯大神的时候，众人却是没有什么反感情绪。而是觉得理所当然，毕竟一个大神被抢了女朋友，自然是要教训一下对方的。于情于理都是应该的，不然如果真的缩着，那就太不是男人了。而且这时候大家都对那位何莉莉好奇无比，不知道这位女孩为什么要抛弃大神。难道真的是因为真爱？这和网上可传的不一样。他们却是不知道，这个时候何莉莉心中已经是非常后悔了。当看到楚天失败的那一刻，一种莫名的情绪充斥心中。羞愧？愤怒？后悔？不解？种种情绪塞满了内心，让何莉莉心中的负面情绪达到了最高。随后看了一眼失败的楚天，心中失望，之后便是看也不看一眼对方。直接向着网吧走了出去。当路过苏环这边的时候，何莉莉脚步一顿。好像再踌躇着什么，不过最后她还是没有说什么，默默的走了。失败已经成了定局，再说什么都是借口。楚天看着在泉水中复活的瑞雯，也不去操控。一血送出，按照规则已经算是输了。默默的站立起来，不由深吸了一口气。随后直直的朝着苏环方向走去。而苏环位置后的众人看着楚天过来，也是纷纷的给对方让路。抱着看热闹的心态，都想看看楚天怎么做。苏环这时候也是退出了游戏，站了起来。默默的看着楚天。他很想看看对方会怎么做。毕竟这把可是父子局。谁输就得叫谁爹。“苏环，我有一个问题。”这个时候，楚天突然说话了，紧紧盯着苏环，眼神希冀道。“你问吧。”心中已经知晓对方要问什么，苏环道。“为什么，你的三段‘折翼之舞’的伤害，会这么高，是否有什么技巧?”果然是这个问题，当苏环听到楚天的提问。脸上不由淡然一笑。“是的，这确实是一种小技巧。”而正当苏环要接下来解释光速qa的时候。楚天却是打断了苏环。“原来如此，看来我输得不冤。”听到苏环的回答，楚天心中不由轻松道。不过他并没有再多问什么，虽然不知道这个小技巧是什么，但是他也不会多问。毕竟这是人家的秘密，要是问了可就有些过分了。不过他却不知道，刚刚苏环可是要解释的。却是被他打断了，不知道楚天知道后会不会后悔。苏环倒没觉得有什么，毕竟光速qa想要提升到极致，那么对手速的要求就得非常高。就算全世界尽皆知晓光速qa，他也有信心，没有人能超过自己。这是他心中的一种强大的自信，有着光速微操的自己，在瑞雯这个英雄上，应该是没人能够在solo上打败自己的。而这时的楚天，正在心中纠结。要知道这把可是父子局，现在自己输了。那么自然得要遵守承诺。但是父亲这两个字，在他心中有着非常重要的地位。从小带他长大，教会他做人的道理。可谓是在楚天心中有着无可代替的位置。现在却要叫别人为‘爹’。他心中确实是不愿。可是在小时候，他的父亲便教过她，做人能自满、骄傲、无耻、卑劣……但是对于承诺，作为一个男人就得去遵守。这是身为一个男人的处事原则。想着父亲的教导。楚天微微苦笑。随后静静的看着苏环，原本紧紧的握住双手。好似想通了什么，突然轻轻的松开。就当楚天语气生涩，就要开口履行赌约的时候。苏环突然开口了，看着楚天微微笑道。“行了，这父子局只不过是随口一说罢了，你也别当真。”刚刚苏环可是一直注视着楚天的神情。见对方就要履行赌约，他心中对楚天的印象倒是有些改观。不管其性格如何，能够在如此众多人的情况下，开口履行承诺，是需要强大的决心的。苏环还是对其有些好感的。楚天一听，憋在口中的字语，不由硬生生的吞下。随后不由感激的看了苏环一眼。再一次开口道，语气生涩，但却是非常真诚。“谢谢。”“不客气。”一人一句说完，两人突然相视一眼，不由尽皆笑了起来。这一刻，双方都不由重新认识了一遍对方。“那个，苏环有一件事我还是得说清楚……”楚天看着苏环不由犹豫的说道。苏环一听眉头一挑，有些兴趣，不由静静的听下去。“其实，我并不知道何莉莉是你女朋友，在和她认识之前，我都不知道她有男朋友。”楚天觉得这件事，还是得说清楚才好，不然引得苏环误会可就不好了。楚天在和何莉莉交往之前，确实是不知道何莉莉有男朋友。因为在这之前，他并不认识苏环和何莉莉。只是当何莉莉慢慢接近自己的时候，他才发现这个女孩不错，虽然不是倾国倾城的美女。但是有一股小家碧玉的气质，可以说楚天和何莉莉交往，是奔着结婚去的。但是他却是不知道，这一切都是何莉莉装出来的。只有当两人开始交往的时候，突然有一天苏环出现了。然后便是一下子莫名其妙的solo战。当时的楚天心中确实有点愤怒。一边是觉得被何莉莉欺骗了，一边是觉得苏环有些莫名其妙。所以solo战便答应了下来。只不过他对何莉莉的感官便是下降了许多。很想和对方分手，但是又拉不下脸面，毕竟两人分手。这不是就代表楚天怕了苏环吗。而这几天楚天却是因为想要冲击璀璨钻石的事情，心情有些压抑。所以两人一见面便是有些争锋相对。毕竟起先两人可以算是敌人了，所以自然不会说什么好话！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 校队五人组【半世颠沛丶】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21183.html",
		"content": "    为【半世颠沛丶】加更~~感谢！下面正文：苏环默默的听完了楚天的话，不由有些恍然大悟。他并不觉的楚天会欺骗自己，因为这是没有必要的。楚天能对苏环说出来，可以说心中已经是认可苏环。不然如此掉脸面的事情，他根本不可能在如此大庭广众之下说出来。而周围群众一听，纷纷尽皆恍然。“我就说嘛，楚天在学校的性格也算不错，怎么会勾搭别人女朋友。”“尼玛，那何莉莉真是一个碧池啊。”“那女人真傻，苏环游戏技术那么高超，人长的还那么帅，竟然会跑去乱勾搭。”“果然，女人的心思太难猜。”……在如此多的人说出了真相，楚天心中松了口气的同时。也是狠狠出了一口恶气。因为当何莉莉和他交往的时候，可谓是变化有些大。要了他的银行卡和密码。美名其曰，替他保管经济，不让其乱花。刚开始的时候，楚天还是蛮高兴的，直接忽略了保管银行卡会什么还要密码，毕竟这样有一种温馨的感觉。而当过了个把月的时候，楚天想把自己的电脑配置提升一下的时候。找何莉莉拿银行卡，去取款机取钱的时候。看见里面的金额，不由脸上一抽。发现里面的钱少了两三万。这并没有什么。关键是才多久，好像还没有一个月吧。要知道楚天一个月的工资都没有一万，银行卡的钱还是他存下来，留着以后的老婆本。没想到一个月不到就被对方花了那么多。虽然给女朋友花钱天经地义，但是这花钱速度太恐怖了。楚天表示他压力很大，赚的还没对方花得多。这样的女人怎么养得起。而且对方还欺骗自己说没有男朋友，那苏环是怎么回事。所以本来他今天就想solo之后，直接分手的。没想到输了。而且何莉莉看着自己输了，也不安慰自己几句，竟然直接走人。这种女人，自己以前真是瞎了眼了。楚天心中苦笑。苏环看着楚天，不由有些同情。这典型就是一个悲剧男。被何莉莉给玩的团团转。心中不由庆幸，还好自己不想交女友。不然保不准和楚天一样。“卧槽，楚天我说这几天，你怎么那么情绪不好，原来是遇到那么极品的女人了。”这时候，旁边突然传来一道声音，语气带着笑意。众人一听声音下意识的看了过去。“队长你们怎么来了？”楚天一看，不由惊喜道。说话的正是和刚刚和王旭站在一起的叶晔。在科技大学里，是校队的主力打野。亦是学校的风云人物之一。“我们来看你被吊打呗。”方君这时候，也是不由笑道。楚天一听，不由尴尬的笑了笑。这一次他确实是有些莽撞了。没有调查清楚对方的实力，就和对方solo，输了也是正常。而王旭的心情倒是非常不错。从刚刚的那一幕看来，苏环对楚天的印象好像已经改观了不少。那么是否能够再一次邀请对方加入电竞社？“苏环，你好，我是王旭。”一见到苏环，王旭不由伸出了手。苏环一愣，随后也是伸手和其握了一下，表示友好。而这时看着甫一出现的四人，周围众人不由惊讶万分。“卧槽，校队的人全来网吧了。”“和苏环大神握手的就是校队队长王旭吧，听说为人很不错，是个汉子。”“他们怎么全来了。”“蠢啊，苏环大神都在我们学校了，肯定是来邀请对方加入电竞社的，毕竟全国高校联赛可是要开始了。”“你不说我都快忘了，有苏环大神加入，是不是有望夺冠？”“有可能，不过还得看苏环大神怎么做决定。”…………苏环看着对方四人，倒是有些惊讶。没想到一把solo，竟然把校队的人全给引出来了。“你们怎么全来了？”楚天心中也是疑惑不解，直接问道。“不知道老大发什么疯，把我们拉来报名参加什么网吧联赛。这不是欺负人吗？”石锋一听到楚天的提问，直接不满的答道，语气充满怨念。要知道他今天可是没课，正想舒服的在床上躺一上午，就被叫醒了。楚天一听也是无语，网吧联赛的平均水平都是不高，所以他们来报名，被人知晓可是非常遭人鄙视的。而王旭直接无视四人的鄙视，随后看着苏环。心中非常的想现在邀请对方加入电竞社，但是现在这个地方却是不合适。如果在这邀请苏环的话。会让苏环非常难做，毕竟周围都是科技大学的学生。如果自己邀请对方，科技大学的人就会极力催促着苏环加入。可是这肯定会遭到苏环的不满。或许迫于学生们的压力会加入电竞社。但是，王旭可不想这样形式加入的苏环。或许前脚刚入，后脚就退出。按照他这几天对苏环性格的微微了解，这是非常有可能的事情。所以现在不是时候。“苏环听说你也报名参加了网吧联赛？”王旭不由和善的笑道，可是他眼中的战意确实浓烈。苏环听后，看着其眼中的澎湃意念。“对。”轻轻点了点头答道，这并不是什么好隐瞒的事。“我们校队五人也会报名，到时候我很期待和你一战。”虽然王旭是一位璀璨钻石iii的玩家，不如猥琐哥，但是英雄联盟可是团队游戏。而且他也听说了，苏环的队友只是四个黄金段位的。这就是苏环的短板。他很想看看，到时候苏环能不能再一次展现出那种拯救世界的战斗力。“我也是……”看来网吧联赛微微有趣了点，苏环不由笑道。随后两人便是闲聊了几句，王旭便带着众人离开了。当然，王旭还要了苏环的手机号码。苏环自然知道对方要干啥，不过既然他和楚天的误解已经解开，自然不会再有什么隔阂。全国高校联赛他也知道，作为一位学生，他自然会为自己母校出份力。看着离去的五人，苏环淡淡一笑。他非常期待几天后的网吧联赛。……看着正在报名的王旭。叶晔不由看着楚天，不由嘿嘿一笑问道“小天，被吊打的感觉怎么样。”“他确实很厉害，整吧solo的节奏可以说重开始的瞬间，就已经掌握在对方手里了。”想到刚刚那场战斗，楚天心情凝重，苦笑道。可以说从头到尾，他就是被压着打。毫无反抗能力。王旭听着，摇头笑道。“你们等下去看看国服论坛的两个置顶视频吧，主角就是苏环。”“什么，苏环的视频被置顶了。”四人不由惊呼。毕竟在国服论坛，被置顶的视频无一不是亚洲区的精彩视频。最不济也是国服顶尖战队的团队视频。而现在听到自家队长的话。一瞬间，苏环的实力在四人心中便是神秘起来。ps：介绍本都市爽文【史上最强公寓】正在分类强推中~非常不错的一本都市小说！！喜欢的同学，可以去看看！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 电竞专业",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21185.html",
		"content": "    感谢【半世颠沛丶】成为本书第一位长老~~感谢【遗忘冬天】【cute.乔】【梦中死去】【q幽暗闪电q】【血落无尽】【书友120211151539874】【77587589】【耀灬孟起】【‖感?印】打赏~~下面正文：正当楚天四人正在猜测苏环其实力的时候。网络上那些长年潜伏与贴吧校园网的一些科技大学学生们，正在消化刚刚那个极具劲爆的消息时。然而这时贴吧又出现了大量帖子。【再一次惊爆眼球，校队队长王旭竟然报名参加火力全开的网吧联赛】【王旭报名网吧赛，称只是为了和苏环大神战斗一次】【到底是苏环大神个人再次拯救世界，还是王旭队长以团队形式赢得胜利，请拭目以待】【楚天洗白，何莉莉吊炸天】【为你揭露何莉莉的一生，开头纯洁动人，经过曲折艰难，结果是个碧池】【四月十九号，让我们相约火力全开网吧，坐等网吧联赛开始】…………看着苏环和王旭队长已经离去，网吧观看的众人热情依旧不减。虽然当知道苏环是瑞雯大神之后，他们就知道这场比赛毫无悬念了。但是有幸能极近距离观看大神的现场solo，他们心中还是无比激动的。且苏环也是不负众望，三级越塔强杀，在塔下两次打断楚天的‘折翼之舞’位移。而且还在这听到了一个如此劲爆的消息，可以说对于那些无聊逃课来网吧的同学，可谓是超级值了。这种消息，自然不能一人独享，所以大家都是手机拿起，贴吧帖子好似被爆吧了似的，一瞬间充斥着苏环solo战和校队队长王旭参加网吧联赛的消息。当然有些人见自己已经迟了，估计就算发帖也水不到什么经验。直接开帖子调侃楚天和何莉莉两人。尤其是何莉莉，已经在贴吧被黑出翔了。估计何莉莉看到，都要气的脸色发黑。可以说这一下，何莉莉彻底出名了，但是却是她非常不想要的一种。而网吧众人心中最最好奇的，还是苏环所说的瑞雯小技巧。当苏环说，瑞雯有那么高伤害是有小技巧的时候。众人就是一阵心痒难耐，非常想知道到底是什么技巧，使得伤害变得那么高。因为亲眼所见，所以众人都看见那一瞬间的爆发伤害非常的高。并且他们在看两人对拼的时候，好像也没看到什么其他的攻击。照样是三段‘折翼之舞’，难道瑞雯的‘折翼之舞’里面有什么秘密吗？由于苏环使用‘折翼之舞’衔接普攻的速度太快了，所以网吧观战的众人都是没有看出来。而有些人已经开始在网吧开启电脑，开始研究瑞雯的‘折翼之舞’了。但是由于对瑞雯的充分不了解。可以说各种坑人。有的还被队友嘲讽，说是瑞雯大神视频看多了吧。搞得众人心中心里也认识到，看来自己与大神的差距果然是巨大。…………就在网吧众人惊叹之余。苏环已经到学校了，他倒是想在网吧多玩会。但是想到那么多人盯着他玩，心中就是一阵不自在。而且他对中午的课，很有兴趣。电竞专业。虽然通过上一个苏环的记忆已经熟悉了课程。但是作为穿越而来的他，可是一节课都没有上。当电竞专业，在四年前被国家颁发政策所使。遍布全国高校的时候，可以说全国的人，都是一股不可置信的神态。家长的疑惑、不解、愤怒……使得当时还发生过些许动乱。毕竟作为老一辈的人，游戏在他们心目中就是孩子的毒物，一沾上就可以毁了孩子们的学业。所以刚刚在四年前，刚刚发布出来的政策。遭到了全国上下的家长们抵制。而那时电竞专业可以说非常冷清，根本没有几个人会报这门专业。但是当一年后，两年一次的国家赛，s2全球国家赛开始到结束的时候。家长们终于发现，他们错了。这是一款能够影响全球的游戏。国家想强大，还得靠这小小的电竞游戏。虽然荒谬，但是这是真实的。这也是六大国之前所说的。众国不想用战争来争夺资源，毕竟战争有着太多的不利。所以各国就想着这么一个政策，用游戏来一决高下吧。儿戏而又严肃。而由于电竞游戏都是年轻人的战斗。这也让各国的首领，升起了比较的心思。他们觉得自己国家的青年一定是最好的一代。而电竞游戏更是让国家的凝聚力有着非常强大的提升。设想一下，当华夏的战队站在世界巅峰的时候。亿万人民为之欢呼之时，那种状况是百年难得一见的。但是两年一次的全球国家赛，华夏并没有夺得冠军。却是因为华夏的千千万万的家长极力阻止自家孩子，想要抵制游戏。可是当他们发现当美利坚夺得冠军之后，在一年之内的飞速发展。他们后悔了，愧疚情绪滋生。原来这真的是一款真真正正能影响国家的游戏。随后而来的就是，空前绝后的电竞狂潮。一瞬间电竞专业挤满了人。华夏大地亦是各种战队横生。而游戏公司亦是陡然崛起。就连和游戏扯不上任何关系的公司，都开始着手创建战队。可以说在s3时期，华夏的电竞才真正的绽放出属于自己的光芒。s3时期是一个黄金的时期。所以苏环才对这门专业那么感兴趣。只不过当苏环和袁世凯走在校园内的时候。他发现好多人对着他指指点点。尽皆是眼中惊喜不已。苏环有些摸不着头脑，不懂怎么回事。而袁世凯则是若有所思。“应该是你的身份被认出来了。”好似想到什么，袁世凯不由笑道。“好像也就网吧那些人认出来了吧，就算他们说出去，也不可能那么快速吧。”苏环疑惑不解。毕竟他出来的时候，网吧的那些人还没有出来。都在议论纷纷呢。“别忘了，还有网络呢。”袁世凯见苏环还没有反应过来，直接笑着说道。苏环一听，瞬间反应过来了。不由汗颜。“那快点去教室吧。”看着那么多人注视着他，苏环不由有些不自在。“喂喂，水水你看，那个是苏环吧，比贴吧照片上的样子还帅哎。”“真的是苏环，我们要不要过去打个招呼？”“不要了吧，听说他是最强王者，肯定有些傲气的。而且看他样子比较冷漠，还是算了吧。”…………苏环听着不远处两位可爱女生的讨论，不由苦笑。他的脸确实是有些扑克脸，但是也不至于冷漠吧，他还是比较喜欢聊天交友的。无奈，只能拉着幸灾乐祸的袁世凯快速去班上上课。被人围观确实是不自在。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 校方的兴师动众",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21186.html",
		"content": "    求三江票~~感谢【半世颠沛丶】【‖感动‖…嗳】【糊糊糊涂啊】【焕·幻】【梦汝幺离】【鸿蒙天尊？】【遗忘冬天】打赏~~下面正文：科技大学，教师宿舍楼。李齐醒了，随后不由下意思的拿起枕头旁边的手机，微微一撇。随后不由身体一震。“卧槽，那么晚了，今天还有课呢。”作为科技大学电竞专业的老师，自然是有课程要上的。不过昨天为了准备今天的课题，却是太晚睡觉了。想到昨晚观看的那两个视频，他就是心中震动。不错，李齐看的就是苏环的瑞雯视频和妖姬视频。想到昨天自己好友，打电话叫自己看这两个视频，李齐心中不由感激。因为昨天他还在苦恼今天这节解析课，到底要选什么题材来讲。却是瞌睡遇枕头。虽然他在国内也是一个璀璨钻石i的选手，但是由于不怎么爱出名，比较低调。亦是没有加入战队，所以名声不显。不过几个月前，看着口袋所剩无几的软妹币。他知道是时候找分工作了。巧合之下，发现了科技大学的教师招聘。而今天就是他要上的第一节课。第一次上课，自然苦恼。不过当好友杨零打电话过来，跟他说了这两个视频的时候。他心中可是万分高兴的，不由大呼得救了。可是对方的另一个请求就有些为难他了。杨零的请求便是让他注意下，这视频的主人，帮忙找找。李齐一听就头疼，这全国那么大，科技大学只能算是沧海一栗。怎么找得到。不过杨零的要求也不高，只需稍微注意就行。李齐这才松了口气。不过他可不认为能碰到视频里的那个大神。至于李齐怎么和杨零认识，这可就有些巧合了，不说也罢。洗漱完毕之后，李齐便拿起昨天拷贝下来的两个视频，匆匆忙忙的赶往教室，饭也不吃了。第一次上课，可不能迟到，不然给学生留下坏印象不说，还得遭学校领导批评。虽然领导估计也不敢狠批他，毕竟他可是一位钻i选手，全国比较稀少的人才。但是迟到，李齐心中还是不愿意的。…………科技大学，电竞专业，英雄联盟解析课教室。已经有许多同学到了教室，正稀稀拉拉的坐在教室中。而坐在前排的两名女生，正在叽叽喳喳的说着悄悄话。“听说今天讲课的老师，是一位国服璀璨钻石i的人，我可是第一次近距离接触钻石的人，有点紧张。”左边的绿衣女生，好似想到什么，不由微微兴奋道。“这个消息，早就过时了。学校前几天就已经说了。我告诉你，我们学校出了一位大神了。”而右边的白衣女孩一听却是不要撇了撇嘴道。“大神？最强王者吗？”“废话，能被称为大神的难道还是钻石不成？我还听说那大神和我们一个专业的。”“就算和我们一个专业的那又怎样，估计有那种实力也不可能会来上课。”旁边白衣女生一听，高昂的情绪一瞬间低落了下去。“你说的也对。”而就在这时，旁边的绿衣女孩突然兴奋的手指着门口，微微小声的说道：“晓晓，你看门口那个黑衣的男生好帅啊。”名为晓晓的女生一听，下意识的往门口看去。这一看不由心中一跳，脸色震惊。“浅浅，这个人就是我跟你说的那个大神。”“什么！？”浅浅一听，不由惊呼，随后发觉有些大声了，不由捂住嘴巴，脸色羞涩。…………刚一走进教室，苏环便感觉一道道目光注视而来，不由眉头一皱。刚刚在外面被指指点点了那么久，虽然感觉不错，但是心中还是不喜的。不过他也知道，这种情况在以后或许会更加严重。现在的一些战队成员，堪比前世的天王巨星。可以说想出门，肯定要先化妆一番的。不然被人认出来之后，必定会被众多粉丝热情包围。上完这节课，以后就不来了。被学生们注视着的苏环，不由心中无奈的想到。他也不怕自己不上课，学校会开除他。以他现在的技术，段位虽低，但是迟早能上去的。学校自然不会将他拒之门外。而且听说校队一直止步在全国高校联赛的十六强中。这也是学校苦恼的地方，没有一位实力高超的学生坐镇学校。是校方非常迫不及待想要改变的状态。而当中午贴吧和校园网的异状，学校也是注意到了。当听到自家学校出现一位有着最强王者实力的学生。学校可谓是有点激动异常。当时校方就紧急开了一次小会议。校长也不像以前那样长篇大论。直接开口说道：“只要那位苏环同学，不犯罪犯法，那么以后他的事情一律开绿灯，他若是有什么要求，只要不是太过过分，也是一律答应。”可以说在科技大学校长这句话下来，苏环这一刻在学校基本上可以横着走了。而当电竞专业的院长，提议是否接触一下苏环的时候。校长思索了一阵，直接摇了摇头拒绝了。“既然对方已经在我们学校了，那么表示苏环还是比较喜欢我们学校的，不然对方也不会报考我们科技大学。”“而在没摸透苏环的性格之前，还是以默默关注为主，有些学生是非常不喜欢和学校的老师院长这些人打交道的。”在一些学生眼中，老师院长校长这些人就是腐败的代名词，非常不喜。电竞专业院长一听，也是微微苦笑，不过还是点了点头。他心中还是非常想接触一下这位苏环学生的。毕竟科技大学作为全国名校之一，但是一直在全国高校联赛折戟。可以说在一些其他学校眼中，已经非常没有颜面了。不过苏环的出现，却让校长众人出现了一缕曙光。全国高校联赛里有着明确的规定。参赛队伍中的所有队员必须出自同一所学校（包括替补更换队员），并处于在校学习状态。参赛队伍必须携带所有选手有效身份证及学生证参赛。以上两条并没有什么，但是接下来的一条却是真正的让一些高手被拒之门外。第三条规则：有过加入战队经历或已是战队成员的学生，不允许参赛。也就是说，你只要进入了战队，就不允许参赛。不管是小战队或是顶尖战队。亦或是你已经退出了战队。只要以往进入过战队就不允许参赛。这并不是华夏的独家规则。而是全球国家所有高校的一置决定。这一下子便打翻了一大群人。尤其是那些顶尖的高手。所以在全国高校联赛中，最强王者非常少见。毕竟有着那样的实力，就算是学生，估计都已经加入了战队。而苏环，剧他们了解，现在是没有加入任何战队的。这也是校方，为此如此兴师动众的原因。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 李齐的震惊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21187.html",
		"content": "    感谢【狼钥】【星夜恋☆】【断翅羽翼】【书友140421133905539】【long9510】【梦的拼图】【鸿蒙天尊？】【暗影狙?簟俊疽涿??铩俊咎炱?耖洹俊揪?妗锶?贰俊臼橛?30830220006420】打赏~~下面正文：当校方们正在讨论苏环事情的时候。李齐已经来到了电竞专业教学楼了，听着上课铃声响起。李齐松了口气，还好及时赶到了。第一节课就迟到的话，估计自己以后上课都没什么威信可言了。来到教室门口，心中略微紧张，不由整了整衣服。随后深吸一口气，大步踏进教室。甫一入教室，不由微微往旁边一撇。发现密密麻麻坐满了学生。李齐心中不由压力山大。果然，现在电竞专业已经火边全国了。从坐满了的教室便可以轻易看出来。不过李齐倒是心中有些疑惑。他发现虽然他进入教室，学生们都安静下来，以此来表示对自己的尊重。但是有大部分同学，虽然不说话，但是眼神却不是看着自己，而是往另一个方向看去。这却是引起了李齐的好奇。作为国内璀璨钻石i的玩家，虽然现在已经转职为电竞教师，但是他也是了解到，这学校好像并没有什么比较厉害的人物。电竞社的社长，校队队长王旭也才璀璨钻石iii的人。当自己进入教师，应该是可以第一时间引起注意才是。毕竟学校已经替他宣传过了，而且作为钻i和新教师应该是首先引起注意才是，这也是这几天他强补了一下关于怎么做教师书籍得出来的结果。不过现在，他可以清楚看到，虽然学生们都对他非常好奇，但是眼神却不在他身上。止不住心中好奇，李齐眼神亦是跟了过去。不过看过之后，李齐却是比较失望。对方一身黑衣，虽然长得比较帅，气质不错，但是也没什么特殊的吧。没有逛贴吧和校园网爱好的李齐自然是想不通。不过李齐也不纠结。“咳咳……”假意咳嗽两声，见同学的目光集中过来之后。李齐便开始做自我介绍。“同学们好，初次见面，从今天开始我就是大家电竞解析课程的老师了，姓李名齐。作为第一次和大家见面，等下我会……。”看着同学们注意异常集中，李齐不由微微的笑了笑，随后也不吊众人胃口。“我会抽取四位同学和我进行排位，老师虽然不是最强王者，但是有着璀璨钻石i段位，应该是能带你们上分的。”“当然，虽然会先抽取，但是想和老师排位，得等到下课才行。”见众人表情惊喜，李齐心中不由得意，这也算是他心里的一个小小的计策了。以此来让自己和同学们更加融洽。随后李齐便拿起了点名册，随机抽取了起来。“抽四人的话，那么就两男两女吧，咱们平等对待。”这一刻教室的气氛瞬间被李齐给调动了起来。毕竟在学校最高也就是校队的王旭，有着璀璨钻石iii的段位，而且平时还神龙不见尾。这一次出现的李齐，可谓是让他们心情满激动的。当然虽然不如刚刚见到另一个人，心中的那种澎湃之情。可是眼前这老师，竟然会浪费时间带人上分，毕竟这可是非常吃力不讨好的。不过众人都知道，自己没有听错，不由都是惊喜异常。见同学们都是希冀的看着自己。李齐微微一笑，开始抽取点名。“那么就先点一个本家吧，李晓。”“到！”一位女生听见喊道自己名字，不由眼中非常惊喜，大声喊道。“这位同学，你小声一点我也可以听得到的。”听着那激动大声的声音，李齐不由汗颜道。众人一听不由发出了善意的哄笑。燥的李晓一阵脸红。一阵哄闹过后，李齐再一次点了一位同学。“许浅浅”“到！”李齐一看，却是坐在刚刚那位李晓同学旁边的女生，不由暗叹两人缘分。“那么两位女生点完了，就该轮到男生了。不过你们也别泄气，以后这种机会还会有的。”看着女生们都是一脸失望的神情，李齐笑着爆料道。众人一听，皆是一愣，随后便是一阵欢呼。“庞博，这名字不错，磅礴大气。”“到！”看着被点到名的男生，李齐赞道。“那么就是最后一位男同学了。”看着这一刻整个教室的节奏气氛都被自己带动了起来，李齐不由一阵成就感油然而生。看来自己还真有做老师的料，心中暗暗自喜道。“苏环！”最后一个人名点出。然而当这个人名点出的时候，整个教室的气氛一瞬间变得怪异了起来，整个本来有些热烈的教室，突然一瞬间寂静无声。李齐一看，不由疑惑不解。“到。”苏环见点到自己的名字，也是惊讶，但他还是应道。不过他心中还是不愿去和这位老师排位的。并不是苏环看不起他，而是苏环不想再在国服进行排位了。已经决定去亚洲区的他，再去国服排位根本就是浪费时间。而就在他心中在想着，怎么下课去拒绝这位李齐老师的好意时。一位女生突然举起了手。众人一看却是刚刚被点到的李晓同学。李齐示意对方站起来说。“李老师，苏环那个名额还是让给其他同学吧。”见众人都看着自己，李晓有些不自在，不由有些怯生生的小声说道。虽然李晓心中也希望自己能和苏环排位，但是已经对其有些崇拜的李晓，很清楚的看到刚刚苏环被点名的时候，那一瞬间的皱眉。显然，苏环对这并没有兴趣。而有些善解人意的李晓，自然想替自己的偶像排忧解难。“为什么？”李齐一听非常疑惑不解，从刚刚进入教室的时候就可以看出，这位苏环同学在这个教室好像有些特殊。不过他并没有看到众人对其有什么厌恶的情绪，想来还是其他方面的问题。“那个，老师你看过国服论坛的两个最新置顶的视频吗？”李晓偷偷的看了眼苏环，发现苏环也在看着自己，而且眼中有些感谢。李晓心中不由有些激动喜悦，觉得能鼓起勇气起来说话，真是太好了。“看过，而且今天的解析课，就是为你们讲解这两个视频。我已经把视频拷贝到u盘里了。”李齐一听，拿起口袋的u盘，笑着答道。话音刚落，本来就有些怪异的气氛，就更加奇怪了。见众人脸色奇异非常，李齐心中好奇心理达到了最高。“老师，你今天要讲解的两个视频，里面的主角都是苏环同学。”听着李齐的话，李晓愕然，随后反应过来后，不由尴尬说道。“哦，这……什么！？”这一刻，反应过来的李齐，声线拔到了最高，脸色震惊不已。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 瑞雯在科技大学",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21188.html",
		"content": "    感谢【天热呆丶】【鸿蒙天尊？】【断翅羽翼】【天地乾坤大挪移】【long9510】【yr黄河】【朋友某某某】打赏~~下面正文：“什么！？”李齐一听，不由惊呼道，脸色震惊。“李晓同学，你说的是真的吗？”话一出口，李齐便发现自己的声音有些太大了，不由按捺着心中震撼情绪，微微看了看苏环一眼，轻声说道。只是其声音的微微颤抖，还是暴露了李齐内心里极度不平静的情绪。见李晓点了点头。李齐内心震动，他终于知道为什么甫一进入教室，同学目光不在自己身上，而是在对方身上了。也知道为什么当自己点到对方名字的时候，众人都是一脸奇异表情。更是知道为什么当自己说要把国服论坛置顶的视频，拿来当课程讲解分析的时候，众人那种极度奇怪的神情了。原来视频的主角就在科技大学，电竞专业，还在这个班上。一想到这里李齐就是极度尴尬。随后他便想到杨零的那个电话。一瞬间李齐便反应过来了，正主不是就在眼前吗。他确实真的没想到，世上还有那么巧的事情。压抑住自己心中澎湃的情绪，深深的看了一眼苏环。之后尴尬的朝着班上的同学们说道：“你们先自习一会，我等等就来……”说完，直接往门外走去。李齐一走，教室便是一片议论纷纷。“李老师干嘛去？”“不会是通知校方吧？”“你蠢吧，校方应该早就知道了，校园网和贴吧那么异常，肯定先一步知晓的。”“喂，咱们去和苏环打个招呼吧。”“你先去……”“我不敢……”李齐关了教室的门，来打了走廊。随后拿起了手机，便拨起杨零的手机号码。…………n－z战队训练基地，房内。“方磊，快，放大。”看着屏幕里已经残血的酒桶，用着‘肉弹冲击’往塔下跑去的时候，吴痕的盲僧一个二段‘回音波’瞬间跟了上去。一瞬间配合着红buff的效果，瞬间减速其速度。方磊一看不由操控着发条，随后一个大招‘指令：冲击波’，瞬间用出。只见套在吴痕盲僧身上的魔偶，突然形成一股无形的能量，带着一道不可抗拒的力量，往酒桶身上狠狠一扯。而就算酒桶有着那肥胖的身躯，也是抵挡不了这股巨力。眨眼间，就被拉回，往盲僧的身边倒回。甫一被拉回，方磊操控着发条就是一个‘指令：杂音’收下了对面酒桶的人头。酒桶一死，对面的人就忍不住叫道。【所有人】柏灵灵在路上：吴痕你什么意思，两分钟，你来了中路三次，上路和下路你不管了吗？【所有人】恋雪无痕：柏大美女，还不是你太冲动了。在这几分钟内，柏灵可谓是非常激进，基本上都快越塔强杀了。而吴痕作为一个专业打野，自然不会放过如此好机会。【所有人】柏灵灵在路上：还不是方磊那贱货，一直**老娘，夏季赛的时候不要让我碰到他，不然老娘打他个满脸开花。方磊一看，身体一颤，随后不由笑嘻嘻的打字道。【所有人】千年老妖：灵灵，我可是一片真心啊，咱们都想杀相爱几年了，你竟然要抛弃我了吗？粉红桃子战队，房间内。柏灵看着屏幕上的信息，不由双眼愤怒喷涌而出。“二梨，等下帮我蹲死这个贱人。”“行，你先消消气。”李木子一看，不由无奈应道。不过对面方磊那货也是贱的可以，一直在打字骚扰柏灵。真不知道为什么如此一个猥琐的人，竟然是国内顶尖战队的主力中单。吴痕看到屏幕上柏灵发的一个‘滚’字。不由一阵汗颜。“方磊，你就别这样骚扰柏灵了，估计她现在都要气个半死了，你又不是打不过，非得这么猥琐。”方磊一听，嘿嘿一笑表示知道了。不过这也不怪他，谁叫近期国内里一直流传着其战队内都是百合呢，搞的方磊非常好奇。所以对线期间，一直各种问题喷涌而出，搞得柏灵烦不胜烦。而就在两人配合着击杀了柏灵之后。杨零手机却是响了起来。一听电话响起，杨零眉头一皱。随后看着下路情况，一时间也是打不起来，不由和洛尘说了声。拿起电话，一看是李齐打来的电话，不由心中一动，有些激动。之后，电话一接，果然不出杨零心中所料，李齐有了瑞雯的消息。一通电话打完，看着电脑屏幕，杨零直接一个投降点出。四人甫一看见投降，不由一愣。随后发现是杨零发起的，更是心中不可思议。“杨零怎么了，现在局势还是均势啊，虽然这把估计要打很久，但是咱们可不一定会输啊。”看着人头比二十分钟的时候，六比五。且蓝紫两方的外塔尽皆是一座没掉，吴痕便知道这一把估计要打到打后期，但是这也不代表会输啊。“有那瑞雯消息了，在t市科技大学。”杨零习惯性的撑了撑眼睛，静静的说道。四人一听尽皆心中一震，随后毫不犹豫的皆是点下投降确认键。既然有了瑞雯的消息，事不宜迟，他们自然不会浪费时间。而是马上商量对策，怎么招收对方。…………看着巨大胜利的标志升起，柏灵五人皆是一愣。“怎么回事？”柏灵不由在电脑屏幕上打字道。“不好意思，我们战队有点急事，今天的友谊赛就先这样吧，下次有机会再来一次。”见柏灵的提问，吴痕打字解释道。看着消息，柏灵没有再问下去，不过她心中倒是不相信。但是对方不说，她们也猜不到。只能心中迷惑。而打完电话的李齐则是无事一身轻，不过想着自己拿着对方的视频，要在课上讲解，他心中就是一阵压力山大。只是当李齐一进入教室之后，看着苏环便是眼睛一亮，好似想到了什么。“大家静一静。”看着有些嘈杂的教室，李齐微微双手压低，示意安静。见到教室瞬间安静下来，李齐微微一笑，看着众人说道：“本来今天想给大家讲解一下国服最新置顶的两个视频。不过既然视频主角在班上，我自然不会班门弄斧，我们请苏环同学为我们上来讲一讲，好不好？”班上众人听着这话，不由一愣。一秒后，一阵热烈的欢呼声，直接引爆了整个教室。剧烈的喊叫声，好似响彻了整栋教学楼。仿佛要掀翻整栋教学楼。ps：很多人都反应要书友群，其实老早就有了⊙?⊙b~~书友群号：二、九、一、八、八、零、三、三、一！话说谁在书评区，散播谣言说苏环要开**的，这不是作大死吗！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 劲爆消息",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21189.html",
		"content": "    求三江票票~~~感谢【放弃了治疗】成为本书舵主~~下面正文：正在思索着什么的苏环，突然听到这句话，猛地被打了个措手不及。苏环确实没想到李齐会在这个时候，突然说出这种话。而且看周围同学的情况，情绪还很热情。眉头微皱，苏环无语。要知道他从来没有在那么多人，大庭广众之下讲话，而且这不是说一句两句，而是讲解分析。他可没这种体验。“苏环，上吧。”这时坐在苏环身旁的袁世凯，不由凑着热闹，幸灾乐祸的说道。随后这还不够，袁世凯看着还在犹豫的苏环，不由站立起来。激、情的大声一吼。“你们的情绪还不够热烈啊，我们的苏环大神表示就这点声音，休想让他起来。”众人一听袁世凯的话，再这一刻教室氛围再一次拔到了最高，各种狂吼声，响彻整个教室。“苏环大神，上台吧！”“苏环大神，我爱你！”“苏环，我要给你生孩子！”……各种骚、乱的大吼声，一瞬间非常默契的响了起来。而有些平时比较含蓄，羞涩的女孩子，也是直呼受不了，感觉被一种快要狂热到极致的情绪给彻底影响了。随后便是放开心中束缚，随着众人大声呼叫着。李齐一看这种氛围，直接吓了一跳。心中有些不可思议，要知道苏环也才堪堪发了两部视频，竟然能让科技大学的学生那么崇拜。但是李齐却是不知道，科技大学的学生，对于学校的集体荣誉感是非常凝聚的。在以往由于学校并没有出现过能让他们如此崇拜的人，是因为对方的实力不行。本来他们对校队队长的王旭，倒是有些推崇，但是当对方屡屡在全国高校联赛当中折戟的时候。这种感情就随着时间流逝慢慢的淡了下来。然而就在这次临近全国高校联赛的时候，这一刻苏环的突然出现，给了他们心中打了一剂超大量的兴奋剂。只要有了苏环这位最强王者在，那么确实是非常有可能夺得冠军。而且众人的的愿望非常简单，只要不要在十六强这边折戟，能挺进八强，或四强他们心中也会非常开心的。毕竟虽然参赛规则确实规定不能让有战队的高手，参加比赛。但是没有参加战队，亦是最强王者在校生，这种人还是有几个的。而也是这些人带着己方校队牢牢霸占着前几名。所以当他们知晓苏环乃是最强王者这一级别的人时，才会如此热情。可以说这一瞬间，苏环身上被依附了众多的希望。要是苏环知道众人心里想法，定会苦笑，他都还没入校队呢。就被那么多人希冀着，实在压力大。而这时，有些在旁边教室上课的人，听着如此大的呼喊声，就非常受不了了，不由偷偷的从班上后门跑出来。来到苏环教室后门，想看看到底什么情况。发得什么疯，为什么叫的那么大声。然而这一看，却是有些目瞪口呆。他们从后面清楚的看见，一位身穿黑衣的大男孩，正从座位正慢慢的往讲台上走。再看其容颜。皆是一惊。这他、妈的不是苏环吗？随后转念一想……卧槽，苏环竟然来上课了！！要知道苏环可是有着最强王者的实力。虽然现在大家都知道苏环是电竞专业的，但是根本不会觉得对方会来上课。但是听着现在这教室里，异常热烈的吼叫声，再看着缓缓走上讲台的人，他们知道这并不是幻觉。苏环真的来上课了。而且看这情况是要上去讲解。心中更是激动不已。当然他们也没有忘记拿起手机分享消息，顺便秀秀优越感。【尼玛，苏环竟然来上课了，就在j4－101】【苏环讲解进行时……地点j4－101】【惊爆眼球的消息，苏环在课堂上进行讲解】【最强王者苏环，为你讲解国服置顶的两部视频】…………可以说这消息一发出去，贴吧的人都快麻木了。今天一天的信息量，他们还没有消化完全。还在讨论自己学校竟然出现了最强王者的时候。现在又被这个犹如炸弹的消息，一投掷。直炸的脑中晕晕乎乎的。不过他们也是瞬间反应过来，苏环可是最强王者，然而现在他竟然要进行课程讲解。这一刻学校第一时间收到消息的人，可谓是好似打了鸡血似的，全部赶往j4－101刚刚那把solo战，是因为时间太短，所以他们就算到了，估计连苏环背影也看不到。但是这一次是上课，一节大课可是有一个多小时的时间。现在赶去还来得及。随后收到消息的众人也不管手头有什么事情了，直接出门。当然有些也不会忘记叫上，自己那些还不知情的同学和好友。火力全开网吧。“老大，快快……对方下路把兵线推过来了，河道三角草都没眼，你速度。”正在打着红buff的赵凡，一听到史锐的话。不由加快手中速度，想快点击杀红buff蜥蜴长老。本来苏环和楚天solo完之后，想叫着赵凡众人一起去上课的。不过赵凡众人，一听上课顿时没了兴趣。便留在火力全开网吧和杨胜一起进行五排了。而就在赵凡解决掉红buff的时候，突然口袋手机响了起来。犹豫再三，不由无奈。拿起手机一看，原来是班上的一位同学，和赵凡众人也算是非常合得来。经常一个人帮他们五人点名，还能不被发现，简直神奇。不过都是混熟的老同学了，赵凡说话也是不客气：“我们正在排位呢，有啥事？速度说。”然而当听到对方说的话，赵凡心中一震。“你说啥，苏环要讲解析课。”赵凡一听，直接惊呼道。声音过大，直把网吧众人的注意力全部吸引了过来。而且他们也是听清楚了赵凡的话。不由心中一动，随后都非常默契的来到了赵凡身边。当赵凡打完电话，心情激动的时候。正要和其余四人说的时候，突然发现自己身边出现了好多不认识的人。“你们要干嘛？”不由吞了吞口水，赵凡有些没有底气的说道。实在是人太多，除了一些带着耳机还沉迷在游戏的人，没有听清楚外。基本上听到的人，都跑到赵凡身边来了。“这位同学，你刚刚说苏环要讲解析课是什么意思。”这时候揭露苏环身份的李天突然开口问道。赵凡一听，原来是为了这个，不由松了口气。随后便是向着众人解释道。“什么，苏环大神要讲课？”“尼玛，最强王者讲课，不听不是后悔一辈子？”“卧槽，网管下机。”“我也下机，网管速度。”众人一听，按捺心中惊讶。一瞬间全找网管下机去了。而那些会员则是得意的笑了笑，先一步下了机子。至于赵凡众人，则是直接退出游戏，连投降都懒得点了。而那些不怎么清楚的，亦是被同学给解释了一遍，随后激动着下了机子。就这么几分钟的过程，陆陆续续的人，全部走完。网管小妹看着基本空无一人的网吧。不由傻眼了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 最强王者的影响力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21190.html",
		"content": "    科技大学，电竞学院教学楼，二楼，院长办公室。作为电竞学院院长，冯瑞祥正在思考，到底应该怎样和苏环进行接触。不过想到校长的话，冯瑞祥不由头疼，自家学院出了一位最强王者，他竟然不能第一时间去接触。实在是让他心中有些抱怨。而就在冯瑞祥思索的时候，突然一阵巨大的吼声从脚底下传来。这一阵吼声，直吓得冯瑞祥一跳。随后冯瑞祥不由轻轻用手抚着胸口，平复着心跳。听着吵闹声不绝，他眉头一皱，想到现在好像是上课时间了吧，怎么还那么吵闹。‘咚咚咚’一阵急促的敲门声传来。“请进。”轻声说着，随后冯瑞祥不由正襟危坐，板着一张脸，看向前方。门被打开了。来人是一位二十多岁的年轻男子。男子一脸焦急，看着冯瑞祥不由急促道：“院长，下面情况有些不妙。”“别急，慢慢说。”冯瑞祥示意对方先喘口气先，随后静静的看着对方，眼中平静，神色稳重。声音带着时间沉淀的韵味，使得男子那急促的心情不由也是慢慢平复。待心中情绪缓冲过来之后，眼中尊重的看着眼前这位长者。“院长，现在各个课程的教室，里面的学生都往102教室去了，老师们都管不住了。还有许多从外面，不是本系的学生都往这边赶。”男子看着眼前这位已经白了头的老者，眼中透露着焦虑，把刚刚发生的情景不由说了出来。冯瑞祥一听，眼中一惊，这种犹如动乱的事情可是非常罕见，不过他并没有太过慌张。“102教室，是谁在上课，什么课程？”声音沉稳异常，并没有透露出心中的些许焦虑，冯瑞祥淡淡的说道。当务之急是先了解一些状况，而不是盲目下楼阻止。“102教室，今天是电竞解析课，上课的是新来的一位教师，叫李齐，在国服段位是璀璨钻石i。”男子见眼前院长并不着急，神情淡然，心中也跟着慢慢平静，随后口中汇报着。“李齐。”冯瑞祥口中喃喃道。李齐是冯瑞祥亲自招收的一位教师，当亲手招收到这位在国服有着璀璨钻石i段位的教师时。冯瑞祥心中也是非常开心，有着一位强者的教导，那么学校的电竞水平，应该能提升一个档次。只不过想到今天是李齐的第一堂课，就算大家都对这位老师好奇，也不应该如此轰动才对。难道是李齐的段位吸引了学生？冯瑞祥心中不由猜测。不过这个想法一出现，便被他抛之脑后。刚刚眼前这位也是说了，连别的专业的学生也是赶来。虽然李齐是国服的钻i水准，但是还没有如此大的人气。而且李齐在国服也不怎么有名气，应该是平常低调行事的结果。所以学生们对李齐应该是非常陌生的才对。不可能一来到学校，就如此引起轰动。除非李齐是最强王者段位的。突然想到这里，冯瑞祥心中一震。好似想起了什么。想到最强王者，他便想到了苏环。而冯瑞祥刚刚是看过苏环的一些基本资料的。今天这门电竞解析课，好像也是苏环要上的课吧。想到这，冯瑞祥心中还是不解。要知道苏环可谓是有着最强王者的实力，国服里的两个视频，他也看了。有那技术，苏环不来上课，实在是太过正常了。毕竟学校的课程已经交不了他什么了，苏环要是来上课可以说是浪费时间了。但是能引起如此轰动，冯瑞祥思来想去，也就只有苏环一个了。“小李，苏环在102吗？”思绪了一会，冯瑞祥有些明悟的问道。“院长，你怎么知道？”男子也就是小李，一听不由惊讶的看着对方。他刚刚想说来着，没想到眼前这位就猜出来了。“呵呵，也只有苏环，在学校能有那么大的影响力了，这还仅仅是第一天，学校还有许多学生估计还不知道，不然来的人只会更多。”知道了真相之后，冯瑞祥心中就轻松许多了，既然不是什么不好的事，那么就没必要焦虑了。不过他心中也是惊叹，果然最强王者的影响力就是大。国内仅仅只有两百位，所以每一位出现都会犹如天王巨星一般。受到众人追捧崇拜，粉丝也是异常的多。如果苏环能成为亚洲区的王者的话，冯瑞祥想到这，摇了摇头，觉得自己思绪过于跳跃了。亚洲区的王者，可以说在整个亚洲都有着举足轻重的地位。华夏大地是亚洲巨擘大国，在亚洲区的王者组，华夏人也不过只有近二十位罢了。其他王者的位置，都被其余亚洲国家给占了。如果苏环能够在亚洲区登顶，那么科技大学将在全国的影响力都会非常巨大。到时候，国内众地方的家长听说科技大学出了一位亚洲区王者，那么那时候就是科技大学蓬勃发展时刻到来了。想到这，冯瑞祥微微苦笑，自己考虑的太远了。随后不由抛却心中思绪。看了看眼前的小李，淡淡的说道：“走，我们下楼看看，别让事情闹得太大了，不然出现人一多出现踩踏事情就不好了。”说是这样说，但是冯瑞祥心中还是存着一个心思的。校长已经明确说了现在不宜和苏环接触，冯瑞祥心中并没有忘记。不过现在一楼出现如此重大的事情，他作为院长，自然是要去看看的了。嗯，然后顺便看看苏环。至于是下去解决事情，还是和苏环接触，也只有冯瑞祥自己心里清楚了。到时候校长问起来，他自然知道怎么回答。随后冯瑞祥便和小李往一楼下去。一来到一楼，冯瑞祥定眼一看，人果真是多。现在已经是上课时间的，但是陆陆续续的还有许多的人从外面进来。而102教室门口更是人多势众。但是冯瑞祥看着眼前这一幕，倒是心中惊异。过往的学生，并没有非常急躁的拥挤进入，而是非常有规矩的一个个排着队，往102教室里面走去。不过冯瑞祥倒不当心102教室里面会太过拥挤。虽然102教室是一个多媒体教室，但是作为电竞专业的多媒体教室，可谓是非常巨大。足够容纳非常多的人，不过他心中还是有点惊讶眼前的人群。看着源源不断从外面进来的人，更是心里不由惊叹。最强王者的影响力确实非常大啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 世界之王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21191.html",
		"content": "    ps：今天三更，把这段情节结束，明天进入网吧联赛环节！下面正文：当冯瑞祥和小李来到j4－102门口，往里面一看。虽然有着思想准备，但是还是心中一震，脸色不自然的露出震惊的情绪。从门外往里面看去，教室里面已经是密密麻麻的坐满了人，而座位的过道亦是被其他教室的人，拿着小凳子坐着。至于教室后面，就更不用说了，现在已经站满了人群。可以说现在的教室已经只剩下可以勉强走路的通道了。要知道102教室，虽然是个多媒体教室，但可是非常巨大的，这才多久，就快满了。但是看着外面还是源源不断的人群，冯瑞祥微微皱眉，这样下去肯定要爆满的。而这个时候李齐不经意间瞥了一下。心中一惊。不由赶忙从教室出来。“冯院长，您怎么来了。”看着眼前这位老者，李齐不由汗颜。他心中已经知道为什么这位会下来了。果然……“出了那么大的事情，也不来个电话通知我。”冯瑞祥埋怨的看着李齐，只不过语气却是没有半点生气的意思，反倒是有些笑意。小李在旁边看着，羡慕的看了一眼李齐。这就是实力段位高的好处了。作为国服璀璨钻石i的李齐，在冯院长心中，肯定有着非常重要的地位。想着自己只有白金的段位，小李微微叹了口气。实力相差太大，他也提不起什么嫉妒的情绪。不过想到里面还有一个最强王者实力的学生，小李有些幸灾乐祸了。钻i的教导最强王者，不知道李齐会不会有压力。如果李齐听到小李心中话语的话，肯定会表示自己压力山大。李齐听着冯瑞祥的话，微微苦笑。看着眼前这局面，他心中也是有些无措。不过第一次来上课，就发生了这种状况，他自然不想打扰对方。毕竟自己还是老师，要是一些状况都处理不好，在一些人的心中会落下不好的印象的。所以对于旁边教室而来的学生，李齐虽然为难，但是也没有拒之门外。至于会不会交恶其他教室的老师，李齐本来心中还忧虑了下。但是当从外面汹涌而来的人群之后，他的心思就没有在这了。而当那些老师一看，反倒有些同情李齐了。如此多的人，要是出现什么状况意外的话，李齐可是要负责的。所以当时看到那么多人一个一个，三五成对的从教室门口进来，李齐觉得并没有什么。但是当十几分钟过去之后，人却是源源不断，他就头疼了。而就在他头疼的时候，冯瑞祥下来了。仿佛看见救星一般，李齐眼神冀望的看着眼前的冯院长。希望对方能想个好办法。见李齐不说话，只是不好意思的笑着，然后看着自己。冯瑞祥心中无奈。“这些人，都是来听苏环讲解的吧。”在下楼的时候，小李就和自己说明了主要起因。李齐一听点了点头。“人自然是不能赶走，不然引起学生们的愤怒就不好了。这样吧，把里面的桌子全搬出来，只留着椅子，这样应该能空出一大片空间出来。”看着教室里满是黑压压的人头，冯瑞祥微微思索着，便想出了一个办法。李齐听后，眼中一亮。自己还是太年轻了，那么简单的办法都没想到。感激的看了一眼眼前的冯院长，随后他便进入教室吩咐指挥同学们，把桌子全部往外面走廊搬。而学生们自然没有意义，对他们来说，人越多越好，更加热闹，而且讨论起来更加热烈。当桌子全被搬出之后，一瞬间便空出了一片空间。而现在陆陆续续进来的人，也是逐渐减少。冯瑞祥和李齐两人尽皆松了口气，照现在这个情况下，102教室应该是能容得下那么多人的。不过两人想到这才没有多久，就有那么多人。要是过个几天，估计这个教室肯定是坐不下的。而现在冯瑞祥才端详着站立在讲台上的少年，没错就是少年。在刚刚看过苏环资料的的冯瑞祥，才知道苏环今年才十八岁刚刚成年。当时他心中可是非常震惊，十八岁的国服王者。打破脑袋，他也想不出第二个。而苏环现在才是大一，也就是说要在科技大学待四年，凭借着这四年，苏环的实力肯定能更上一步。说不定亚洲王者也不是梦想。一想到这里，冯瑞祥心中就是一阵激动。微微抚平内心的有些激烈的心跳。看着苏环面对如此多的注目，他都没有从对方眼里看出紧张的情绪，看来心里素质非常过关。冯瑞祥满意的看着苏环，这一刻他对苏环的感觉非常不错。苏环当然不知道门外有一位院长看着自己。当他看着一排排整齐坐在自己身前的众多学生的时候。那眼中的激动、热烈、崇拜、狂热之情，不由好似波浪一般，一股股冲击着苏环的内心。这一刻，苏环默默的感受着自己的内心，没有丝毫紧张急促的情绪。反而是一阵阵鸡皮疙瘩起身，内心有一股非常强烈的情绪充斥着。让他非常想大吼一声，以此来发泄发泄心中的激荡情绪。这一刻，他心中想的非常通透。既然老天让自己穿越到这个世界，那么自然不是让自己缩手缩脚的。既然来了，那么自己就应该高调行事，高调做人。而这一次，苏环心中的目标悄然变化。他已经不满足于世界十王了。感受到了内心的真正想法，不由轻轻呼出一口气。现在，他的目标是，世界第一。站在亿万人之巅。一览众山小。这才无愧他的到来。被众人注视着，苏环非常享受这种感觉。但这还远远不够，只有当世界上所有的目光全部聚集在自己身上的时候，那么这才是无愧于自己的到来。要做，就做世界之王。在科技大学的教室里，苏环对自己许下了一个诺言。随后站在讲台上的苏环，微微转头看着站在旁边的李齐，不由淡淡的说道：“老师，能把你的u盘先借给我吗。”听到这句话，不止李齐一愣。就连坐在下方的学生们都是一愣。随后反应过来之后，就是一阵热烈的欢呼声。“卧槽，这是要亲自讲解自己视频的节奏啊。”“尼玛，还好我来了，不然不是肠子都悔青了？”“亲自讲解，好评点赞。”……可以说下方的学生们，都非常赞同苏环亲自讲解。虽然李齐老师先前说要解析这两部视频，他们也是非常兴奋。但是当原主人来现身说法的时候，李齐就被他们抛之脑后了。外人，难道能比原主人更能了解自己吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 苏环的讲解（上）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21192.html",
		"content": "    讲解自己的视频，苏环也是无奈之举。毕竟来上课之前，他做梦都没想到要上讲台讲解。而且自己并不想上来，可是看着众人的期待情绪，他知道要是不上来，可就要让同学们失望了。这种极为热烈的氛围，苏环也不想让其消失。实在是苏环非常喜欢这种电竞氛围，让其有些不可自拔了。看着台下的众人，里面也有自己认识的。赵凡五人，袁世凯……还有校队的五人，听到这个消息也是全部赶来了。毕竟在国内，最强王者们基本都是战队成员，参加各种比赛，还有战队训练。以此来让自己不会对游戏产生生疏感，造成技术倒退。所以想让最强王者讲解什么的，可谓是非常的稀少。而据说世界区的十王，每天都要训练十个小时以上，以此来让自己的实力更加巩固，不至于被一些顶尖的璀璨钻石i给挤下去。至于苏环为什么要讲自己的两个视频。实在是被迫上台，根本什么准备都没有，再加上这还是第一次，情绪波动有点大，有些不知道讲些什么。所以苏环只能出此下策。听到苏环的话，李齐虽然一愣，但是还是迅速的把口袋的u盘递给了苏环。他也非常想听听这位视频主角的讲解。苏环接过u盘，便打开电脑，把后方的多媒体屏幕亦是拉下。随后插、入u盘，打开里面两部视频的第一部视频。瑞雯。苏环的本命英雄，极具爆发的一个英雄。苏环深吸一口气，看着下方一双双视线全部凝聚在自己身上的眼神。不由缓缓开口道。“说实话，我没想到仅仅两部视频，就让你们对我的评价那么高。”这是苏环心中的疑惑，仅仅两部视频，就能造成如此轰动，是他心中想不到的。叹了口气，想到这世界的技术确实不咋的，也是情有可原。“第一部视频，是一个低段位的排位，这是和我好友袁世凯的一个双排。”“开局可谓是非常不顺，一人挂机，辅助掉线。而且上单还是个潘森，确实是非常恶心。不过想来对面潘森不怎么会玩，所以才不过一级就迫不及待的向越兵用技能消耗我。所以大家可以看到，他的血量消耗非常快，才有了后面被我打爆而后挂机，随后导致胜利的倾斜。”看着众人全部聚精会神的听着，没有一个人走神。苏环微微松了口气，略微概况了一下胜利的简单原因。那么接下来就是重点了。苏环眼中一凝。直接把视频拉带最后那一段。“很多人对我这里的操作感到震惊。当你们遇到这种状况是什么样的心理？恐慌、失措、等死、双手离开键盘？然而这就是你们与一些高手的最大差距。”苏环微微一笑，见众人眼神尽皆一凝。“我要告诉大家的是，英雄联盟里的操作、意识、补兵、控兵、战斗素养，这些都是可以通过时间长积月累通过一次次的战斗而锻炼出来的。”“但是为什么你们和一些高手的差距那么大？”下方的学生们听到这句话，都不由挺直了身子，都非常想知道情况。“那就是没有一颗冷静且强大的内心。”见众人有些疑惑不解。“可能说的有些玄乎，那么换个简单的说法，就是你们在战斗中遇到打野来抓，三人包抄或者对线被压。就会处于一种无力焦虑的情绪，处于绝境就会放弃抵抗，而不是想办法改变情况。”众人一听，恍然大悟。而且事实也是如此，想着之前的游戏经历。尽皆都是羞愧的低下了头。打野来抓，明明可以轻松跑掉，却是紧张的一下子闪现，浪费闪现。被人包抄，慌的手一抖，闪现撞墙。被人塔下强杀，明明可以换一个，却是慌乱非常，抱头鼠窜，最终被人截杀而去。己方打野配合，却是跟不上，最终被人轻易逃离。…………种种情况，让科技大学学生们的心中不由一惊。原来，当自己玩的时候，竟是犯了如此多的错误。冯瑞祥在门口看着苏环有些评判的话语，不由微微点了点头。现在的大学生却是是心中非常急躁，静不下心来。老师讲的一些话，也不放在心上。但是苏环说出来就不同了，同是学生，苏环已经是最强王者的实力。他说的话，可以说是非常有说服力的。而且苏环说的也是事实如此。在座的同学，在游戏中确实和现实中的性格有着非常大的不同。或许在现实中非常冷静沉稳的同学。在游戏中可能打的非常激进猛烈。而或许看起来莽撞粗糙的同学，却在游戏中心思细腻，成熟稳重。游戏现实两面化，这是非常常见的。但是在游戏中，危险降临时，能够做到心中冷静，思考方法。这些人大多数已经站立在大部分人的上面了。看着众人尽皆因自己的话，而进入沉思。苏环心情非常不错，然而这还远远不够。当自己有一天一句话便能影响整个电竞世界，那么他才算是功德圆满了，无愧于自己的身份。“英雄联盟里一直流传着这样一句话：不要让个人情绪主导你的比赛节奏。”看着众人再次抬着头看向自己，苏环顿了顿，再次说道：“但是能做到的却是非常稀少，就算一些顶尖战队的成员，亦是做不到摒弃。所以能够在一场比赛中，从头至尾以团队为主，冷静思考的人，绝境中亦是不放弃的人，现在大部分都站在世界顶端了。”楚天站在后方听到这话，不由心中一震。想着刚刚solo的时候，他就是被情绪所主导了，恼羞成怒，带着对其段位的轻视，导致骄傲自满。然后整场节奏他都没有跟上对方的节奏。导致一级就被压出经验区。随后便是节节败退，毫无抵抗之力。追根究底就是他太过轻视对方了，带着必胜的情绪，哪有不输的道理。电竞游戏为何如此让人着迷，就是那种让人欲罢不能的不可预知性。也许前期大逆风，但是当对方失误，己方配合良好。渐渐的扭转战局，赢得胜利的时候。那种感觉实在是非常爽快，比玩许多次顺风胜利都要来得快乐。这就是电竞游戏的无上魅力所在。无法预料的未知性。所以不到最后一秒，永远也不要轻易点下投降按钮。因为你永远不知道，你的敌人是否会自以为是，觉得赢定了。然后浪的飞起……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 苏环的讲解（下）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21193.html",
		"content": "    求三江票~感谢【半世颠沛丶】成为本书掌门，开宗立派！！下面正文：听着这话，众人有些议论纷纷。如果他们能在战斗中，抛弃一些不必要的负面情绪，是否能和那些大神一样？不过转念一想，不由纷纷苦笑。因为这太难了。队友要是送了第一滴血，那么就会造成负面情绪。虽然现在s4的第一滴血不值钱，但是情绪还是会受到影响。要是一级团极其不顺，那就会非常压抑。导致整个游戏下来，缩手缩脚，最终败局。说来说去，玩游戏要是没有情绪，不就是跟机器人一样了吗？就在众人不解的时候。苏环看到了下方一位女生举起了手。定眼一看，却是刚刚帮自己说话的李晓。不由朝着对方微微一笑，示意其起来说话。李晓看见苏环对自己善意的笑容，不由心中激动，一下子站立了起来。吸引了教室所有人的目光，不知道李晓想要干嘛。心情激动的站了起来，李晓不由向着苏环问道：“苏环老师，如果一个人在游戏中，没有了情绪，不是和机器人一样吗？”众人一听，不由纷纷赞同的应道，随后便是注视着苏环，等待其解答。听着眼前这个女孩称呼自己为老师，苏环不由汗颜。不过他也没有拒绝这个称呼。而且下方的同学们好似也没有反感之色。随后听到提问。苏环一愣，不由苦笑。“看来你们都理解错了，我所说的并不是要你们完全的抛弃个人情绪。而是不要让愤怒、急躁、惊慌、无措等等一些负面情绪影响你们，而是要学会适当抑制住这种负面情绪。”“在团战的时候，不要让个人情绪主导你的操作。”“最常见的就是往往一场团战途中，明明已经残血了，这时候你就算再上去参团，也没什么用。回泉水补充状态，才是你的任务。偏偏这时候还要去送一个人头，这种人就是上头了。”“还有就是必死状态下，召唤师技能闪现，屏障就不要浪费了。”众人一听，纷纷恍然，不由敬佩的看着眼前之人，能够说出这番话，那么肯定能够做到这些了。而他们也是猜测的不错，在游戏中，苏环心中的掌控情绪的能力，可谓是登峰造极。该卖就卖，该撤就撤，该上的时候也会毫不犹豫的上。尤其是团战能力，苏环能够凭借着长年养成的战斗直觉，把握住丝毫机会。以此来让团战更加占据优势。虽然会显得苏环没有人情味，但是这也是能够有如此实力的原因。玩英雄联盟，智商也是占很大一部分的。无脑团和无脑冲，只会显得己方很没智商，非常无力。团战玩的就是埋伏、偷袭、正确的切入时机、保护己方重要c位。玩的就是智商压制。当李晓坐下之后，苏环已经不想再说什么了。拉过椅子直接坐下，随后直接关掉视频，然后打开电脑上已有的英雄联盟游戏。登陆了国服区游戏界面。“其实说了那么多，并没有什么实质上的东西，那么接下来我就讲讲一些实质上的东西。”觉得自己好像说了一些没用的东西，苏环不由尴尬道。这句话一出口，底下的人倒是不赞同了。可以说看看苏环说的那些话，给了众人非常大的启发。在座的一些学生，有些已经卡在一个小段位上面，很久没有提升了。心情非常的急躁，导致脾气最近有些恶劣。比如说楚天，他就是在华贵铂金i挣扎的太久了。心境已经有些不行了，而刚刚听了苏环的话，他有种豁然开朗的感受。心中不由对苏环生出了一种感激之情。可以说苏环说的话，对他影响非常大，让楚天清楚的认识到了自己心中的急躁迫切的负面情绪。至于之后能不能上钻石，楚天不知道，但是这一刻苏环的话，无疑是非常触动他的。然而，苏环接下去的话，却是让他心中震动。“今天既然被叫上讲台，自然得留下点什么，下面我就来教大家一种瑞雯的小技巧。想必大家都看过我的视频，那就是瑞雯的三段‘折翼之舞’为何伤害那么高。”看着坐在讲台上侃侃而谈的苏环，楚天心中不可置信。对方竟然要把这种提高伤害的技术贡献出来？这一刻别说是楚天，就连在门口的冯瑞祥心中都是充满了不可置信。而下方的同学们，皆是以为自己的耳朵出现了幻听。“喂，不会是我耳朵坏了吧，苏环要把技术教给我们？”“我也听到了，要不要我给你一巴掌，来确定一下是不是做梦。”“卧槽，这是真的吗！！”“大神果然大气……”苏环甫一出口，众人就是一阵激动。看向上方讲台的人，眼中都是充满敬佩的神色。当一个人把自己的一些独家技术分享出来的时候，那么这个的人就值得所有人去赞扬和敬佩。苏环看着这一刻造成的轰动，倒是没想到会那么热烈。毕竟在前世光速qa可谓人尽皆知。而前世就算知道光速qa的人，但却不会光速qa也是占了非常多的人。知道了又如何，如果没有长时间的练习，是达不到光速的。顶多就是学会了qa，但是想要超越有着光速微操的苏环，估计在这个世界上已经是不可能了。所以就算全世界都知道了光速qa，他也是极具占有优势的。对瑞雯这个英雄的了解，想必在这个世界没有人比他了解的多了。所以就算说出去对苏环来说，也没有什么。但是众人心中可不这么想……尤其是院长冯瑞祥，此刻的心情非常激动喜悦。苏环在这节课上能透露出这种技术，可以说是现在众多学生的幸运。而从这方面也可以看出，苏环对科技大学还是非常有好感的，集体荣誉亦是非常不错。要不然对方也不会在102教室，科学大学里讲解出来。可以说这才是冯瑞祥院长心中愉悦的源头。只要苏环喜欢科技大学，那么科技大学的电竞专业，迟早有一天会像巨鹰腾飞而翔，展翅天空，蓬勃发展。看着讲台上的苏环，冯瑞祥院长心中不由更加喜爱，不禁点了点头。苏环在科技大学，这是科技大学的幸运。有这么一位在，迟早科技大学之名，会响彻全国。苏环看着下方众人，尽皆是希冀的眼神看着自己，也不吊众人胃口，直接说道。“这个小技巧就是光速qa……”ps:放心，光速qa不会讲了，明天直接进入网吧联赛环节。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 苏环的实力？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21194.html",
		"content": "    2014年，4月19号。星期六，清晨时分，科技大学前街，好再来饭馆。李齐正和五个人坐在饭馆里面，吃着早餐。而今天，距离苏环透露出瑞雯提升伤害小技巧，已经过去好几天了。当苏环亲自开启自定义游戏，替众人讲解光速qa的操作后。自然在学校造成了非常大的轰动，本来还有些人已经录制了视频，想直接传播到网上去。毕竟被苏环称为光速qa的技术，实在是让人不忍单独占有。但是被冯瑞祥院长给阻止了，这要是传出去，各大战队肯定会来招人的，那么要是苏环一个心动直接加入战队，那么全国高校联赛，还要不要参加了。众人听到其原因后，不由恍然，随后都表示会保守这个秘密，等苏环参加完了比赛再传。到时候或许苏环会加入战队。但是能够让苏环参加一次全国高校联赛，已经足够了，自己可不能阻止苏环未来的发展。“话说，没想到你们五个人竟然全来了，一个最强王者还不至于让你们这么兴师动众吧。”看着眼前这五位，不是鸭舌帽带起，就是墨镜在脸，最差的也是带了一个无镜大框眼镜。李齐一看不由无语。要知道眼前五位在国服尽皆是最强王者，n－z战队的主要成员。竟然会为了一个同时最强王者的人，如此全军出动。杨零看着吃包子也能吃的满脸流油的洛尘，不由无奈，拿起纸巾递了过去。随后听到这话，不由不赞同的摇了摇头。“苏环有最强王者的实力，我赞同。但可不是在国服，想必你也看了那两个视频了，应该可以看出，就算国服的一些顶尖最强王者都做不出那种操作。”李齐一听，心中一惊。有最强王者的实力，但不是国服，这不就是变相的说对方有着亚洲区王者的实力吗。至于苏环是不是有世界区王者实力，李齐脑中没有这个念头。十位世界王者，可不是开玩笑的，实力尽皆恐怖逆天。虽然当时他看了苏环那两部视频，但是作为一位璀璨钻石i的玩家，自然没有杨零五人的眼力高。“你们觉得苏环有亚洲区最强王者的实力？”强忍心中的不可置信，李齐不信的问道。见五人都点了点头，李齐不由倒吸一口凉气。他并没有去反驳五人的话。既然眼前这五位最强王者尽皆认可对方的实力，他没有不信的道理。因为在以前n－z战队是有一位队长的，那位队长的虽然是职业adc，但是其段位是亚洲区最强王者第一名。亦是世界公认的顶尖adc。是的，n－z战队一年前也是辉煌过的，曾经的亚洲一线顶尖战队。不过自从那位云队，莫名其妙走了之后，排名一直下降到现在只能在亚洲区位于二线，还是比较垫底的位置。而现在坐在李齐对面的吴痕，在一年前还是云队手下的人。而洛尘在一年前，还是替补人员，亦不是现在的主力adc。可以说一年下来n－z战队的变化非常大。云队出走，导致n－z战队成员大受打击，信心亦是不足。现在最主要的是有一位实力强大的人，能够带领战队走出颓境。所以李齐知道，对面五人对亚洲最强王者是有过非常通透了解的。苏环的出现，可以说给了n－z战队，一道曙光。而刘枫是能够感受苏环实力最多的一个人了。作为国内顶尖上单，他第一次看视频，竟然产生一股无形的压力，这对他来说是非常震惊的事情。这也足够说明，苏环的实力是远在在他之上的。见自己的学生竟然是一位亚洲区王者，李齐不由压力山大。不过想着这几天苏环都没来上课，李齐呼了口气。从这几天也可以看来对方是不准备来了。也对，每次来都要被行注目礼，是他，他也受不了。“对了，你们来的也巧，今天中午是我们学校外面一家网吧的联赛。”见众人听到自己的话，有些疑惑。李齐微微笑道：“苏环也会参加。”“卧槽，这不是虐菜吗。”洛尘一听，不由鄙视的说道。其他四人也是一脸赞同。在他们心中苏环已经是亚洲区最强王者了，还跑去网吧联赛，这不是殴打小朋友吗。“我们校队的成员也会参加。”吴痕一听，不由有点兴趣。不过他还是不觉得对方能赢得胜利。“对了，苏环的队友是四个黄金段位的。”众人听闻，不由都有点感兴趣了。可以说四个黄金段位实力的队友，就是苏环最大的短板。那么作为上单的苏环，要怎么去拯救队友呢？不过他们都没有发现，自己已经陷入误区了。只看到了苏环上单的强大，要知道英雄联盟是有五个位置的。这种短板苏环自己也知道，那么自然不可能让这种短板牵制住他。所以，苏环根本没想在和校队对战的时候拿上单来对线。看着众人感兴趣的模样，李齐不由恶劣的笑了笑：“对了你们是来招手苏环的吧。”吴痕点头。“那你们可要白跑一趟了，苏环已经答应了我们冯瑞祥院长，在全国高校结束之前，是不会加入任何战队的。”杨零听到，神秘莫测的笑了笑。“不一定得先招收，先让对方答应下来也是可以的。”洛尘在一边吃的正欢，听到众人谈的热烈，心中不由无语，开口打击道：“如果苏环不加入我们战队怎么办，怎么你们都好像胸有成竹啊。”众人一听不由脸色一僵，面面相觑。这个问题是众人一直不想说出来的，不过现在洛尘提了出来。他们也不能在自欺欺人了，至少也要考虑一下被拒绝了怎么办。李齐看到后，神情一愣。随后不由汗颜道：“你们竟然连这种情况都没有考虑到，就全部来了？”李齐盯着杨零，可以说非常不可置信。没有做好万全准备，便做飞机赶了过来，实在不是杨零的风格。什么时候自己这个好友，那么莽撞了。杨零见李齐惊讶的看着自己，不由尴尬的朝着对方笑了笑。在李齐前几天打电话过来的时候，五人就开始商量对策，怎么能够最大几率的把苏环给吸收进入n－z战队。全部都忽略了要是被对方拒绝了怎么办。在以往要是杨零的话，肯定会先做好万全准备。但是这次，他不想做什么准备了。一定要收下苏环。这是n－z战队，所以人的希望。犹如战斗一般，这一次，只能胜，不能败。ps其实苏环讲课还有两章的，就是着重讲解光速qa的。然后被我删了。我是不是很逗比。是的我就是个煞笔，我受到了评论区严重影响。全是叫我加快，别水。脑子一抽，就删了后两章，然后改了一下。然后现在又看到你们又发说为什么光速qa不讲了这个评论，我已经无言以对。不懂你们要看什么，真蛋疼。还有我说今天进入网吧联赛环节，不是瞬间就开始，你们别误会，我那个汗！！其实看这本小说，可以一段一段的看，想必大家看了那么久应该已经发现规律了。tt    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 全国知名解说",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21195.html",
		"content": "    感谢【修罗mvp】成为本书舵主！！ps：既然这样，瑞雯的光速qa，我会在后面写出来的，自然会更爽。你们也别催，我菊紧了都。至于怎么弄，我就不剧透了，不然放学后要被打死了！！下面正文：见五人脸色都是尴尬不已，李齐不由心中无言。要知道他是前几天打电话给n－z战队的，没想到几天过去了，都没有一个完整的计划。就都兴冲冲的赶来了。还是战队主力全部来了，这不是逗吗。不由叹了叹气。而这时已经吃完面，正在擦嘴的方磊，不经意的撇了撇门外。忽的眼睛一亮。“喂喂，先别说这些了，船到桥头自然直。你们看外面的美女，像不像小米？”洛尘一听，脸都没抬一下，喝着稀饭。直接鄙视道：“小米会来这，你撸多了出现幻觉了吧，别人可是国内著名的美女解说，比我们这些最强王者的人气还大。”刘枫听了也不由点了点头，满脸不信的说道：“科技大学最近也没有什么盛大的比赛吧，虽说小米是t市人，但是小米会来这？”“刘枫你可是说错了，科技大学最近还真有比赛，首站t市的高校联赛就是在科技大学里面举行的。”想到最近全国高校联赛要开始了，全国的大学可谓是非常热闹，吴痕也是做过一些小调查，知道本省的比赛是在t市的科技大学举行的。可以说最近t市的人流量非常的大，从他们下飞机，到这里路上的通道非常堵，就可以看出来了。不过这也是科技大学的师资力量在全国都非常有名，名气相当不错，评价也是良好。才有着省内高校赛时，被挑选场地时选中的实力。所以最近几天，科技大学的人流量非常大，当地交、警亦是大部分出动，以免造成什么不好的事情发生。“方磊说的没错，这女的确实有点像小米，虽然带着个大号墨镜。”杨零看着门外，倒是没有反驳方磊的话，外面的人确实是有点像。众人一听，不由全部像门外望去。方磊一看，不由无语，他说的话就没人相信，杨零一说，众人就相信了，这做人的差距太大了。“卧槽，还真是小米。”洛尘一看不由低声惊呼道。在这种公共场合，洛尘自然是不能大声叫出声，不然一下子就暴露了，可就不好玩了。“洛尘，我们五人都看不出来，你一看就看出来了？”方磊不解。“看到小米手上的绿色手链了没，那是他姐姐送给他的，以前我在**上无意间看到的。”经常无聊不和战队一起训练的洛尘，非常喜欢逛网络。小米手上的绿色手链，就是他在一次逛**的时候看到的，所以自然知道这链子对小米有着重要的意义。“对了，队长你不是有小米的手机号码吗，你打个电话试试。”这时候，杨零突然想到什么，不由轻笑道。“卧槽，队长你有小米女神的手机号码？我怎么不知道？”方磊一听，不由惊呼起来，不过好在声音压得很低，所以并没有引人注目。除了杨零，其余众人尽皆疑惑。而吴痕并没有理会众人，而是手机拿起来拨了个电话。…………两分钟后，看着坐在眼前的美女，众人还是非常不可置信。就连吴痕也没想到眼前这位全国的女神解说，竟然会跑到科技大学来。而方磊亦是不由左看右看，想以此来辨别出对方是不是假的。小米看着眼前的方磊，不由眼睛微微一弯，眼中笑意流露，清脆的声音亲启，带着一股独特的魅力笑道：“石头哥，你还是那么有趣啊。”方磊一听这声音，虽然对方带着个墨镜，但是这声音绝对是小米没跑了。“我说小米，你怎么跑来科技大学了，好像全国高校联赛，还有十几天吧。”洛尘继续喝着稀饭，好奇的看着小米，不由问道。全国高校联赛，统一五月一号举行。现在不过四月十九号，小米这个著名解说就跑来了，实在是太急促了。小米听后，不由无奈。“还不是我姐姐，非要让我来科技大学的一个网吧作友情解说。”小米一想到这个就是有些无语，不过想到他姐姐使劲向她撒娇卖萌，小米就受不了。只能无奈答应。想她一个全国著名的解说，竟然跑到科技大学的一个网吧联赛，来做解说。心中不由一阵埋怨，不过既然来了，她自然不会草草的只是说几句。作为一个解说，小米的职业素养是非常高的。这也是她能够成为一位全国著名解说的原因，当然她姐姐也是出了力的。毕竟她姐姐可是亚洲区的最强王者之一。在亚洲也算是影响力巨大了，小米能走上解说的道路，却是受到她姐姐的影响。有这么一位技术高超的姐姐，小米可谓是非常得天独厚，眼光远超常人，所以她才能以自身只有区区国服华贵铂金水准，走上全国著名解说的位置。“小米，你说的网吧联赛，不会是火力全开网吧的比赛吧。”李齐一听，不由惊道。小米闻言，惊讶的看着李齐，虽然不认识对方，但是能和眼前这五位坐在一起，那么自然是朋友了。只不过对方会知道自己要去的是火力全开网吧。“你怎么知道？”李齐苦笑道：“今天也就火力全开网吧举行比赛，你说我能不知道吗？”小米一听，不由恍然，不好意思的朝着李齐笑了笑。“小米，这次火力全开网吧的比赛可是有些特殊哦。”吴痕神秘的笑了笑，想着等下说出真相对方惊讶的表情，他就有些恶趣味。“一个网吧联赛就算再特殊，也是一个小比赛。”小米不信的看着吴痕，眼中却是有点好奇。要知道眼前这位也是国服一位顶尖最强王者了，对方都觉得这网吧联赛特殊，那么应该是非常有趣咯。随后小米便看到其他五人，也是毫不犹豫的点了点头。心中不由更加好奇，不过他也没问，坐在原地眼睛盯着吴痕，静静的等着对方说出来。虽然小米带着一个大墨镜，但是被如此看着，吴痕还是心中非常有压力的。“小米，你也应该看过最近国服传的沸沸扬扬的两部视频吧。”想着等到中午，就要见到苏环了，吴痕心中还是非常忐忑的。“看过，我对那个瑞雯的视频，比较感兴趣，他的伤害有点不正常的高。不过我还没看出来有什么不一样，准备回去再研究研究呢。”小米对视频里的三段‘折翼之舞’的伤害有些好奇，但是又看不出什么来。“那个瑞雯视频的主角，已经报名参加了这次火力全开的网吧联赛了。”吴痕话音刚落，小米便不由猛地站立了起来。满脸讶然的看着吴痕，不由惊道：“什么……？”推荐：一本都市类小说【重生小写手】，看书名就应该知道是什么类型的吧，里面爽点十足，绝对爽快。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 无极剑圣，易【盟主加更】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21196.html",
		"content": "    小米听闻之后，便是一声惊呼。随后恍然大悟的看着n－z战队众人，不由眼睛一眯，亲启红唇微微笑道：“我说你们五个怎么都出现在这，看来是为了瑞雯吧。”吴痕尴尬的点了点头。“那你们调查清楚，那个瑞雯的个人喜好了没。”说这句话时，小米不由看向了杨零。在她心中杨零这人，一般都是非常严肃，平时都是一种万事做好准备的状态。可以说既然n－z战队主力全部来了，那么心中就有极大的把握把瑞雯给招收进战队。只不过小米见五人的表情都有些不好意思，神色不自然的时候。神色有点惊异，不由诧异道：“我说你们不会就什么都没想好，就急冲冲的跑来了吧。”见五人都不约而同的点了点头，小米不由扶额，表示无力吐槽。而杨零则是最尴尬的一个，作为战队的指挥大脑，这种事情一般都是他来计划的，可是当时他得知苏环消息，心情亦是比较激动，导致没有做好调查就来了。小米见这副情景，刚要说什么的时候，突然包里手机响了。歉意的笑了笑，随后便拿起手机。一通电话打完，小米便轻笑的说道：“我姐姐的朋友要来接我，你们也一起来吧，反正中午都要来网吧见那个瑞雯的吧。”众人一听，都没有异议，随后便是结账走人。…………苏环醒了，只不过从他眼中的血丝却可以看清，似乎苏环并没有睡好。而确实，昨天苏环可谓是兴奋了一晚上。不是网吧联赛的事情。而是关于一位英雄的事情。这位英雄，在这个世界的名声不显。但是在苏环前世，他的名气一度超越了所有的英雄。在前世s3赛季一段时间的时候，可谓是制霸了整个英雄联盟。有许许多多的人，都是第一次拿这位英雄五杀，超神，gank全场的，这些人数也数不清。当然也仅仅只是统治了没多久，就被拳头公司给削弱了。没错这位英雄，就是无极剑圣，易。然而当几天前，苏环讲解完课程，本想把房租交了，但是看着房东不在。不由无奈，只能先和袁世凯去电脑城，配置了一台电脑。毕竟要去狸猫频道做直播，可不能在网吧做。而且苏环现在也不敢去网吧了，一去就的被各种各样的目光注视着。虽然这样也不错，但是苏环受不了各种人的提问。并不是苏环不愿意回答问题。而是有些人的问题，真的让他非常不忍直视。所以苏环这几天，赶紧把电脑宽带搞好。而就在昨天他进入游戏的时候，一口气排位了好几把。总算缓解了心中那股竞技之心。就在昨晚准备玩最好一把排位，然后睡觉的时候。排在了五楼，本以为要打辅助位了。没想到有双排的，最后就留了个打野位置给他。所以当时苏环就随便点了一个打野英雄，国服白银段位对于他现在来说，就是随意玩玩。至于为何不去亚洲区，苏环也是无奈。从国服到亚洲区的话，那么就得把主账号设立在亚洲区，而国服区的账号就会被直接锁定，一旦锁定之后，七天之内不可再次做出操作。而苏环的网吧联赛是国服的，自然不能让其被锁。只能无奈的继续呆在国服提升段位和隐藏分，因为在亚洲区是可以重新打定位的。所以苏环这几天才那么丧心病狂的呆在家里。由于没有跳段这一说，昨天苏环才堪堪的达到荣耀黄金v。然而苏环心中还是不满足，觉得太慢了。要是在前世，有着跳段的时候，他现在估计已经是璀璨钻石了。然而，苏环对这种提升段位的速度不满，要是被学校的人知道，估计要被喷死。我们辛辛苦苦打一把才加1－3点胜点，有时候还要在一个小段位挣扎那么久，你几天时间就从不屈白银v犹如坐火箭一样到达荣耀黄金v，还不满意，这不是存心找喷吗。在昨天最后一把，苏环点到的是无极剑圣，易大师。然而这并不是重点，而是当苏环无意中瞥到易大师的技能说明的时候。眼中便是震惊不已。q技能‘阿尔法突袭’竟然是魔法伤害？当时苏环以为自己眼花了，不由再看了一遍，还是魔法伤害。这时候苏环已经反应过来了，随后右手微微颤抖的操控着鼠标，微微看向易大师的大招‘高原血统’。当苏环看完之后，他心中知道，他掌握了一张王牌。足够统治整个战场的王牌。整个世界没有ap剑圣的出现，所以易大师没有被削弱。然而这张王牌，苏环只能默默埋藏于心，盖因为ap剑圣实在是太好模仿了。只要一出来，估计又是风靡整个电竞世界。心中只能默默的对易大师说了一声抱歉。不过，不会太久的。易大师，你的辉煌将由我来创造。到时候我会以世界所有人的惊呼声，来为你加冕。成为统治s4赛季的王者吧。无极剑圣，易。心中的激动已经不可抑制了，但是苏环只能强忍着。看了看时间，已经是中午了。网吧联赛也快开始了。不由抓紧时间洗漱，随后下楼吃了顿早餐。这期间赵凡已经打了两个电话来催了。苏环苦笑。无奈之下，只能快速的赶到网吧去了。而后苏环想到前几天，那位老者的请求。心中不由默默道，放心吧，科技大学自我到来，便已经开始腾飞了。这一刻，苏环内心中有一股豪情万丈。他的身上有着许许多多科技大学学生的希望依附着，苏环心中却是非常有压力。但是苏环知道，有压力才有动力。按捺着心中情绪，苏环便来到了网吧。门一推开，苏环便有些憾动。苏环觉得有些走错地方了，这才几天不到火力全开网吧就变化那么大？一眼望去，空间非常空旷。网吧内的电脑已经被基本清空了，而只留着二十台电脑整齐摆放着。而在电脑后面，是一片巨大的荧屏。不用说，苏环也知道，这是以上帝模式用来直播的。而在其他地方则是密密麻麻的摆满了椅子，应该是给观众准备的。一个网吧联赛，竟然如此兴师动众，不由让苏环心中有些震撼。看来这个世界，英雄联盟在众人心里，是有着无可撼动的地位的。从眼前这一幕，便可轻易看出来。而苏环这个时候，看到吧台上，有一位带着扩音机的美女，微微有些熟悉。不过既然在那个位置，还带着扩音机，应该是解说吧。一个网吧联赛，连解说都有，苏环实在不知道说什么好了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 战斗开始【半世颠沛丶】",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21197.html",
		"content": "    感谢【半世颠沛丶】成为本书盟主~~~第一个盟主加两更~下面正文：苏环一进门，便是吸引了所有人的注意力。“喂喂，快看，苏环来了。”“终于见到本尊了！妹的，solo赛和讲解课，我都没去啊。”“卧槽，你跑哪去了。”“啥也别提了，跟女朋友闹别扭，绞尽脑汁去哄他，搞得我那几天什么消息都不知道。”“那你不是亏大了？”“所以我昨天和我女朋友分手了。”“……”…………赵凡一见苏环进来，便是眼前一亮，快速的迎了上去。“你终于来了，时间也掐的太准了吧。”听着赵凡的话，苏环讪讪的笑了笑。掐时间到，是苏环故意而为的，要是他早到了，不是会被其他人给围观到死？赵凡见苏环不说话，也不在意。“还有几分钟就开始了，我们是第一把，到座位上去吧。”、看了看时间，还好苏环及时赶到，不然他可要拙计了。“对了，吧台那个女的是谁，好像在哪见过。”好奇的看了看对方，发觉那女的也在看自己，苏环疑惑的问道。“卧槽，苏环你连全国的女神解说都不认识了？那是小米，小米啊。”听着苏环的话，赵凡难以置信的看着苏环，总觉得对方与社会脱轨了。要知道当网吧众人看见小米的时候，那种不可置信，震惊的神色，足足愣了有一分多钟。当确认了对方真的是小米之后，不用说众人尽皆激动不已。各种求签名，求合照。当然大家都很好奇，女神旁边的五位男的是谁。由于网吧已经把窗帘全部拉下，光线太暗，对方五人还带着鸭舌帽和墨镜，所以大家都没怎么看清。不过他们都知道这五人肯定不一般，毕竟能和小米在一起以平常心聊天的人，会是普通人吗。可惜他们都不敢过去打招呼，毕竟对方可是只能仰望的女神。而他们也是惊叹这家网吧的背景，竟然能请到小米来解说。虽然只是解说最后的冠军之战，但是已经足够了。能够现场听到小米的天籁之音，已经足够他们泪流满面的了。“全国知名的解说，怎么来到这个网吧了？”苏环疑惑不解，毕竟网吧联赛只是个小比赛，还不至于惊动小米吧。“这我哪知道，不过有女神瞻仰就不要纠结那么多了。”赵凡嘿嘿一笑道。闻言，苏环也不纠结，朝着选手席的座位走去。这时，已经就位的另外五人，看着苏环到来，不由站起身来。领头的一位看着苏环，不由满脸苦笑。“苏环大神，手下留情啊，脚下也留情啊。”苏环一听，不由尴尬。看来对方是看过他视频的人。“我尽力……”无奈应道。随后双方入座。小米看着一进来就被议论纷纷的人，不由眼前一亮。“这位就是你们说的苏环了吧，看来他满受欢迎的嘛。”“长得不错，不过比我差点。”洛尘亦是好奇的看着苏环，见到其清秀的脸蛋，不由撇了撇嘴，酸溜溜的说道。众人一听，不由好笑。“第一场就是苏环的比赛吧，虽然结局已定，但是看看也是无妨。”看着苏环坐在位置上，准备开始比赛的时候，杨零淡淡的说道。他还是比较期待最后和科技大学校队比赛的一幕。当苏环坐下，登陆游戏界面。随后比赛便开始了，进入ban选环节。一进入界面，苏环一看是对方先ban，便知道自己这一把是属于紫色方的。当看到对面把瑞雯和妖姬给ban了之后，苏环不由哑然失笑。难道以为他就只会这两个英雄吗？随后ban选结束之后。苏环一方ban掉了，螳螂、爆破鬼才、潘森。而对面蓝色方则是ban了瑞雯、诡术妖姬、猴子。苏环的己方阵容是：苏环：豹女，中单。赵凡：皇子，打野。史锐：女警，adc。钱杰：日女，辅助。沈力：龙女，上单。对面则是，发条中单，下路卢锡安和锤石，打野盲僧，上单蒙多。杨零一看苏环这阵容，不由皱了皱眉。“看来苏环，对这网吧联赛，并没有怎么放在心上啊。”从队友选择的角度上，就可以看出，苏环的内心是非常自信的。队友尽皆是先手开团的英雄，如皇子、日女……但是苏环偏偏选择了一个豹女，一个poke消耗流。这样却是极大的牵制了队友的节奏性。当然这是普通的情况下，但苏环的实力却远远超出了阵容的选择性。如果双方的实力对等，苏环自然不会做出这样的选择，但是当实力不想当的情况下，那么就可以比较随意了。游戏开始，双方进入游戏。装备买定，尽皆出动。而苏环带的召唤师技能是闪现加引燃。并没有选择带屏障。这也是一阵自信的表现。而对面发条则是闪现，屏障。蓝色方语音内。“发条，你就使劲清兵，别和苏环大神较劲。”第一把就对上了苏环，蓝色方可是非常蛋疼。本来还想好好打几把，虽然也没希望能夺冠之类的，毕竟有校队和苏环在。他们已经抛却念想了，但是第一把，就给他们打了一个措手不及。第一把战斗就对上了苏环，这不是让他们绝望吗。当发条发现对面选了一个中单豹女的时候，他还是蛮高兴的。曾经每次和豹女对线，他都可以用酒桶，发条之类的中单吊打对面，可谓是非常爽快。毕竟只要躲好豹女的q技能‘标枪投掷’，那么基本上豹女在六级前就没什么伤害了。而且豹女前期的清兵能力和发条可谓是有着天壤之别。所以发条看到豹女中单可谓是非常自信。但是看到其id之后，他就萎了。豹女，一步一人头。这尼玛，苏环大神你不去打上单，跑来中单玩什么。显然这一刻，发条直接忽略了苏环玩的妖姬中单了。“知道了。”听到盲僧的话，发条闷闷的应道。虽然发条在线上是可以压制豹女的。但是那是双方实力对等的情况下。而当两者实力差距太大，英雄克制就有些说笑了。意识、走位都不在一个层次上的，发条自然不会狂妄自大。蓝紫两方都没有打一级团的意图。蓝色方是因为看了苏环的妖姬视频，心中对一级团一点打的欲、望都没有。至于苏环这一边，赵凡他们却是想打，不过被苏环阻止了。毕竟一级团，有着太多不确定性。不过最主要的是苏环有着自己的想法。“全军出击”当系统提示音，响起时。双方都知道这一级团是打不起来了。赵凡直接操控着皇子往自家蓝buff赶去。下路两人也是准备去帮忙。而蓝色方亦是如此。但当时间来到一分五十五秒的时候，中路兵线已经战作一团的时候。观众们看着苏环的豹女并没有往中路赶去，而是往蓝色方红buff上方的草丛走去。不由眼前一亮……“这是要在盲僧眼皮底下偷红buff的节奏啊。”“这要偷到，盲僧不就难受了吗。”……“你们觉得苏环有多少几率偷得到红buff？”小米看着大屏幕上的豹女，不由感兴趣的问道。非常想听听眼前这五人的想法。“百分之九十。”“百分之九十五。”四人异口同声的说道，只有杨零预测的几率比较高。小米闻言，不由好奇的看着杨零。想听听杨零怎么说……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 从天而降的旗帜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21198.html",
		"content": "    求三江票票，最后两天了！！下面正文：杨零见众人都看着自己，不由微微一笑。看着上方的巨大屏幕，苏环正躲在蓝色方红buff上方的草丛里。而且蓝色方的盲僧一点察觉的异样都没有。当然这时候如果中路蓝色方发条如果能提醒一下的话，或许盲僧会谨慎点。不过看情况，发条对于苏环没在中路，应该是除了疑惑之外，并没有任何动作的。不然盲僧不可能不会察觉。虽然苏环没有视野，但是在以往的两部视频里。对方已经向杨零展示了，他那计算buff时间的扎实基础。可以说瑞雯那个视频，最后能胜利，在野区和盲僧的一战是脱不开关系的。收下潘森人头，拿下盲僧的双buff，然后在豹女眼前极限逃生。可以说那一战，直接让其经济瞬间暴增。这也是对方意识高超，对buff的掌控能力非常厉害。而从这也可以看出，对方的打野能力也不会差到哪去。所以苏环能不能抢下这个红buff，已经是毫无疑问的了。毕竟蓝色方太没有警觉性了。至于为何说百分之九十五，那是因为杨零知道电竞游戏没有百分之百的几率。听到解释，众人恍然。而也确实。战场上，苏环默默的看了下时间，已经来到一分钟五十九秒。而像盲僧、螳螂……这些刷野较快的英雄，配合着下路帮忙，基本上收掉buff的时间基本是在两分钟两秒的时候。当然这是建立在对方先用出惩戒的基础上，不过苏环相信对方还没有能计算buff血量和自身伤害的能力。所以这个buff，应该是能到手的。那么苏环选择豹女这个英雄，要抢这个buff，就应该在两分钟整的时候，一发‘标枪投掷’扔出。毕竟豹女这英雄，q技能‘标枪投掷’距离越远伤害越高。当时间来到两分钟整的时候，苏环毫不犹豫的一发‘标枪投掷’带着一股狂野的森林气息，一杆木质标枪，直接朝着蓝色方红buff方向投掷出去。甫一扔出，苏环也不管了，直接往中路赶去。一秒钟后，一道红色气体从蓝色方红buff处，好似被狂风吹出，直接入了苏环豹女体内。“抢到了，卧槽。”“发条要爽了，本来实力就不对等，现在苏环大神有红buff，这是妥妥的被压成翔的节奏。”……“这一下，以苏环的实力，对面发条应该会非常难受了。”看着红buff在身的苏环，小米不由轻笑道。由于看过苏环的视频，自然也看过苏环那部诡术妖姬的视频，知道对方的中单也是玩的不错。而小米也对苏环的性格也算是有初步了解。苏环是那种只要稍微占了一点优势，那么敌方只要没有队友帮忙，基本上直接就是压制到死的人。这也可以侧面的看出，苏环对于线上的节奏把握能力已经掌握的非常高超了。而像苏环这种能凭借微微优势，以一己之力打爆对面的人，可谓是各大战队抢手的人物。众人一听，都不由点了点头。这一把战局在这一标抢了红buff之下，凭借着苏环的实力，中路应该是要爆了。召唤师峡谷，当蓝色方盲僧看着突然消失不见的红buff，一瞬间便是傻眼了。怎么回事？而这时候语音内突然传来一声惊呼声。“盲僧，对面豹女的红buff是怎么回事。”当在线上没看见豹女的时候，发条虽然不知道什么情况，但是心中还是比较愉悦的。只要自己能比对方快速达到两级，那么就算对方是大神，应该也不能压制自己吧，何况是一个豹女。所以在苏环没出现之前，发条可是在拼命推线杀小兵升级。技能甩的飞起，可是当苏环从蓝色方四鬼上方的道路，从自己后面赶来的时候，发条愣了。现在发条的位置可谓是非常尴尬，处在两方小兵的中间，离己方的塔有着一大段的距离。看着快速往自己方向赶来的豹女，本来发条心中并没有任何惊慌的，一级想杀自己，不是说笑吗？可是当他看到苏环脚下的红buff之后，瞬间就不淡定了。不由在语音内叫了一句。随后不等盲僧回答，他便开始向左边跑去。可是有着小兵的阻挡，却是非常缓慢。小米一看不由摇头道：“这一血已经注定了，要是发条舍得闪现的话，那么肯定能跑掉的，可是对方好像没有这种意识。”“究其原因，是他推线推得太过靠前了，太过急于求成了，想快速两级，以此来不被苏环压制。”看着屏幕上的战斗，杨零推了推眼镜，直接点出关键。发条的确想先一步两级，所以一开始他就使用q技能‘指令：攻击’推着兵线，升级。而有些紫色方小兵，比较靠后，残血之后，发条自然是上前一步，收下经济。然而发条却太过靠前，导致被苏环有机可乘。苏环并没有第一时间接近发条，而是来到中路中间，防止发条闪现之后，他也能快速跟上。随后对着发条就是一记普攻打出。配合着红buff瞬间减速对方。而蓝色方的小兵，还是离苏环比较安全的位置，没有把仇恨转移在苏环身上。就这样苏环‘标枪投掷’都没用出。只是配合着前期有着恐怖伤害的红buff，一记一记的普攻打在发条身上，不到一会便打掉对方四分之一血量。而发条心中可是非常焦急，他肯定不能往苏环的方向闪现的，不然必死。那么只能看看有没有可能往上方跑去了。随后发条也不犹豫，白光一闪，直接往紫色方四鬼下方的道路，闪现而去。当时苏环看见对方闪现不由好笑，显然对方忘记了豹女的被动效果。要是刚刚发条初见自己闪现的话，苏环肯定不会去追，因为对方满状态而且没有被红buff黏住。但这时候闪现，苏环肯定不会放过这个人头。苏环并没有浪费闪现跟上，而是直接步行跟上，来到中路草丛之中，随后‘守卫图腾’。往上面一插，直接显示出了发条的身影。对方的减速效果还没消失，而且虽然苏环在下方草丛，但是普攻的距离还是有的。直接在下方一记普攻打出，再一次减速对方。而发条则是有些绝望了，直接靠着墙壁走，走出对方普攻范围之后，不由松了口气。可是他也知道，有着被动在身的豹女肯定能杀掉自己。自己想像上面逃去简直就是痴心妄想。随后两者一上一下直接隔着一层薄薄的墙壁，突然僵持住了。看着苏环根本没有用闪现的打算，发条疑惑。对方不用闪现根本杀不死自己，那么只能僵持。然而在这时，一道威武不凡，无风自动的德邦旗帜突然从天而降。发条看到这道立于自己身上的旗帜，瞳孔一缩。这是……德玛西亚皇子，嘉文四世。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 入侵野区",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21199.html",
		"content": "    感谢【修罗mvp】成为本书堂主~~下面正文：最后发条，最终没有逃离被击杀的下场，死在了紫色方四鬼下方的道路上。不过好在发条知道自己必死无疑，屏障也是没有用出。这也是听完苏环讲课的效果，不然按照以往他肯定惊慌失措，抱着万一的心理，屏障肯定会用出去。到时候闪现屏障尽皆用出，还没有逃掉，绝对亏大了。如果苏环知道这情况，不知道会不会哭笑不得。自己前几天的讲课，竟然有些效果了。不过对方发条没有用屏障，苏环也没有用出点燃，毕竟对方闪现已经用出，已经必死了，他自然不会浪费召唤师技能。拿下了发条的人头，苏环一瞬间升到了两级出头的经验。而当发条被击杀之后，蓝色方语音内，便有些愕然了。“发条，你这一血送的也太快了吧。”“好像第二波兵线都还没到线上吧，也就是一级你就被击杀了？”下路卢锡安一看，这才3分钟，一血就送了。也就是说，到线上还没补几个兵就送了人头，这也太神速了点吧。要不是发条是自家队友兼室友，都是兄弟。他都要怀疑发条是不是故意的了。盲僧一听队友的话，不由心中非常尴尬，因为是他的红buff，被抢了之后，才导致发条送的人头。“你们别怪发条了，苏环大神一级的时候，把我红buff给偷了。”想到刚刚打完小蜥蜴，发现没有升到两级，自己心中愕然。当发条发现苏环大神脚下的红buff提醒自己的时候，自己才发现原来红buff是被偷了，盲僧不由一脸苦笑。众人一听不由面面相觑，皆是叹了口气。不过大家都是朋友，自然是互相体谅。而且谁叫第一把就排到了苏环大神，无奈之下，只能好好打了。只是没想到红buff会被抢。“盲僧，你等下就别来中路了，我猥琐点。”等待死亡时间的发条，突然想起苏环的诡术妖姬视频，不由向着盲僧说道。盲僧闻言，亦是想到苏环的妖姬视频，想着视频中的那位盲僧抓了三次，都没有抓死对方。然后一下子就搞乱了自己打野的节奏，发育不起来，不由打了个寒碜。“知道了。”这一刻盲僧决定直接放弃中路，尽量带起上路和下路。不过想着自己红buff被偷，不由头疼。前期的红buff可谓是非常重要，但是已经被抢，只能想想其他办法了。看着眼前的蓝buff，盲僧苦笑，自己一级，只能磕着血瓶硬打了。然而他没发现的是中路的豹女突然间消失了。而发条一死，就打开商店，虽然死得太快，只能买血瓶蓝瓶，但是他已经养成习惯了。导致他并没有发现和自己对线的苏环，已经消失在中路。所以发条没有及时提醒到盲僧。而当发条复活之后，从泉水往中路赶去，才发现豹女消失了。“豹女消失了。”发条一看中路，不由一惊，不由发着信号在语音内提醒道。其他路的人，一听。尽皆一凛，想到对方用诡术妖姬三级就游走gank，不由突然猥琐了起来。而沈力，史锐和钱杰，一看。则是疑惑，看着本来正常的对方，突然就畏畏缩缩了，气势也是弱了一截。有些摸不着头脑。苏环没想到自己的突然消失，会有那么大的影响力。现在他并没有去上路或下路，豹女不同于诡术妖姬，苏环自然不会三级就跑去gank来拖节奏。并且上把诡术妖姬，是因为对方的闪现都交了，他才选择游走的。所以苏环这一次，并不会太过早早的去游走。但是当苏环配合着赵凡的皇子，击杀了发条之后。看了看时间，不过才刚刚三分钟。见赵凡要去打自家红buff，苏环直接阻止了赵凡，直接招呼着往蓝色方蓝buff赶去。要是苏环没有计算错的话，那么现在盲僧应该在打自家的蓝buff了。…………正在和眼前蓝buff单挑的盲僧，听到发条的那一声提醒，心中一惊。随后视角看向中路，心中不祥涌现。而观众们则是看着大屏幕，都不由为盲僧紧张了起来，因为他们都看到盲僧，豹女，皇子，双方只隔着一层薄薄的墙壁。苏环大神正和队友皇子，往蓝色方蓝buff方向赶去。这一刻大家都屏住了呼吸，都想知道盲僧到底能不能逃掉。当时间一秒一秒的过去时，盲僧看着自己虽然磕着血瓶，但是自身血量只有三分之二的时候，再也忍不住心中的不祥的感觉。直接放弃了打蓝buff的想法，想等到豹女露头再打。而当他退后的时候，入了蓝buff旁边的一簇草丛。而这个时候，苏环和赵凡两人，亦是刚刚从拐角处进入草丛。转角遇到爱……三人相遇，一瞬间盲僧心都凉了。“盲僧快跑！！”发条一看自己盲僧在野区被抓，不由惊喝道。队友们一听，亦是看向蓝buff方向。一瞬间所有目光，全部聚集以此。“瞎子，用闪现啊，你打不过的，快。”“闪现，往中路跑。”当盲僧被队友们提醒的时候，不由惊醒过来。可是这时候，他已经被苏环套上了点燃，然后被两人一阵狂a，给打的只剩近乎半血的血量了。没办法虽然豹女普攻伤害不高，但是配合着前期的红buff，普攻的伤害比没有红buff的皇子都要隐隐高出一筹。白光一闪，听到队友的提醒，盲僧果断闪现用出。苏环看见不由冷笑。“赵凡，跟上。”赵凡一听，不由应着，他没有在攻击盲僧用出技能，就是等着这时刻。见盲僧隔墙闪现想要逃走，赵凡操控着皇子，一个‘德邦军旗’插在盲僧身上，随后一个q技能‘巨龙撞击’，直接掠过盲僧身体。一瞬间，盲僧的身体被一股不可抗拒的力量，硬生生的挑飞了起来。而这时，苏环的‘标枪投掷’紧跟而上。‘扑哧’一枪入魂，硬生生的击中还在击飞状态的盲僧。由于距离过远，豹女的q技能伤害加成，配合着皇子的技能伤害和自身点燃，这一下直接把盲僧给打成了残血，近死血。旁边的赵凡也是一直普攻这他。这一刻，盲僧绝望。这要再被打几下就死了。“瞎子，踢三狼。”正在注意着这里的蓝色方上单蒙多，突然眼睛一亮，想到一个办法，不由急促的提醒道。盲僧一听，仿佛抓住了一颗救命稻草。毫不犹豫的一个‘天音波’往三狼处踢去。踢中了，见皇子没有意识的挡住自己的‘天音波’，盲僧这一刻心生喜悦。看着死血的自己，瞬间接上二段‘回音波’。而赵凡看着，急促飞去逃离的盲僧，不由心中焦急。“不要追了，他死定了。”看着往三狼方向踢去的死血盲僧，苏环不由摇了摇头，失声笑道。赵凡一听，心情一缓，虽然不知道为什么苏环知道对方必死，毕竟点燃状态已经消失了，但是赵凡还是无条件相信苏环。毕竟对方可是最强王者。随后不到一秒的时间，系统便传来提示音。“玩家‘一步一人头’击杀了‘汤姆猫’。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 一枪入魂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21200.html",
		"content": "    “玩家‘一步一人头’击杀了‘汤姆猫’。”赵凡一听到系统提示声一愣，有些奇怪不知道对方怎么死的。毕竟对方还是有点血量的。而现场观众则是在上帝模式的情况下，看得一清二楚。“卧槽，笑死我了……”“瞎子太他吗的倒霉了。”“我以为要死血极限逃生了呢，我还是太年轻了。”“太逗了，笑岔气了都。”…………“扑哧。”小米看着屏幕上方，盲僧一脚‘回音波’踢向三狼的时候。然后由于血量过低，被三只狼狂咬之下，直接死亡的场景。让小米心中的笑点不由觉醒。旁边吴痕五人看着这一幕，亦是忍俊不已。这盲僧也是倒霉……看着自己被三狼咬死，盲僧欲哭无泪。而蓝色方上单蒙多，也是脸色通红，不由撇过脸去，不去看死掉的盲僧。毕竟刚刚提议盲僧踢三狼的可是他，可是这却害死了对方。不过蒙多心中也没有愧疚的情绪，毕竟刚刚那场景，盲僧也是必死的状态。当赵凡问苏环为什么盲僧会死的时候。苏环一解释，赵凡不由恍然大悟，随后便是忍不住眼中一阵笑意流露。随后两人把蓝色方的蓝buff给收掉了。赵凡自然是把这个蓝buff给了苏环，这一下中路基本上他就可以不用去管了。安心的照顾下路和上路就行了。至于盲僧，赵凡撇了撇嘴，现在的盲僧等级还是一级，而他的等级也才两级。不过打完己方的红buff，赵凡就三级了。而且蓝色方的两个buff都在苏环身上，可以说现在盲僧最应该做的不是gank游走，而是安心在野区发育发育。毕竟游走有着非常大的不确定性，要是没有帮队友拿下人头，那么基本上去线上就是打了个酱油，还分摊了队友的经验。可以说作为一个野区王者，盲僧的威胁被压制最低。收下蓝buff之后，苏环瞬间到达三级。随后发条看见豹女从草丛出现之后，看见其身上的双buff，脸色一抽。眼皮跳了跳，他心中有预感估计自己要被打爆了。果然，苏环一看见发条便是直接越过兵线，仗着身上双buff在身，一记普攻便打在发条身上。看见苏环如此不饶人，发条看着自己身上的五瓶血瓶，心中一狠，不由和苏环对拼了起来。在刚刚死亡回泉水的时候，发条一口气买满了五瓶血药，就是做出了抗压的准备。却没想到，盲僧竟然会在自家蓝buff处，被两人抓死。看着普攻自己的豹女，发条知道如果自己退缩的话，一定会被压出经验区的。到时候小兵的经济和经验一定会被控的死死的。那么自己还怎么发育得起来。所以心中下定了决心。看着苏环，一个‘指令：攻击’，精准的操控着身上魔偶，朝着豹女暴虐而去。命中了，打掉了苏环豹女一小截血量。苏环并没有躲，也没必要躲。有着双buff在身，亦是有着e技能‘野性奔腾’，苏环自然不会怕什么。毕竟对方才一级。随后双方直接对拼起来，发条有着被动技能效果，伤害也是不低。但是却没有苏环豹女的身上红buff的伤害高超。不到一会，发条看着自己身上的血量已经残血了，而苏环因为有着‘野性奔腾’现在还有三分之一出头的血量。而这时双方又有一波兵线赶来中路。发条已经不准备拼了，自己有着五瓶血药，自然是要打得猥琐点。在看着自己的经验，还差一个小兵就升级了，却是刚刚两人对拼时候，吸收的小兵经验。可以说发条的目的已经达到了，只要升到两级，学了‘指令：防卫’，那么到时候自然可以猥琐起来。也不会被压出经验区。看着身上血量不多，在看看从旁边经过的小兵。发条并没有直接后撤，毕竟豹女是有着‘标枪投掷’在身的。以他现在的血量，或许近距离下并没有什么，但是要是被远距离插上一标，肯定是要送出人头的。所以发条便往小兵方向跑去，以此用小兵当盾牌来挡住‘标枪投掷’。看着身旁的小兵，再看看往前走去，没有杀自己意向的苏环，发条不由松了口气。然后就在这时，苏环突然一个回头‘标枪投掷’毫无预料性的掷出。带着一股狂风呼啸，一瞬间朝着发条的方向直射而出。看着随风而来的一道木枪，发条一愣。但是他可不认为能标中自己，毕竟有小兵挡住……然而当那木枪微微带着风啸，仿佛在这一刻定格了一般，从两个小兵微小的空隙穿越过来的时候。‘嗤’标枪命中的声音猛然响起！血量瞬间被清空。发条看着屏幕前，黑白屏幕出现。死了？“玩家‘一步一人头’击杀了‘杰瑞鼠’。”听着系统音响起。观众们都是直愣愣的。“这，也能命中？”“小兵的空隙‘标枪投掷’应该过不去吧。”“我以前也试过，一次都没有过去过……”观众们议论纷纷，尽皆是疑惑不解。…………召唤师峡谷内，发条又送了一个人头，这一次他还是没有用出屏障，刚刚那一幕连给他用屏障的反应都没有。追根究底，还是发条不信那一标枪能命中他。但是现实给了他一个打击，‘标枪投掷’直接命中了他，清空了血量，死在了小兵旁边。当再次听到系统音的时候。蓝色方众人，一句话也没说，只是语音内的气氛有点凝重。发条张了张嘴，最终什么都没有说出来。只能默默的等待死亡时间，心中愧疚。然而他的心中非常的不可置信，是的，刚刚那一枪明明有着两个小兵的空隙阻挡，怎么能标中自己。“刚刚那是怎么回事？”方磊看着刚刚那一幕，脸色凝重。当标枪投掷出来，方磊心中也是不认为能标中，但是却偏偏中了。直让他心中震惊之余，亦是疑惑。众人亦是不解，尽皆看着小米。要知道对方的姐姐，就是亚洲区最强王者，职业中单。那么耳濡目染之下，小米应该是能解释出来的。见几道目光盯着自己，小米从刚刚那一震撼的一幕醒来，随后思索了一下，脸色肃穆的说道：“刚刚那种情况，在我姐姐玩的时候，也出现过几次。”“但我姐姐说了，想要‘标枪投掷’从小兵空隙穿越而过，需要极为强大的洞察力和计算能力，不能差一分一毫。而且大部分情况下，是不需要这样做的，毕竟像刚刚那种情况比较少数。”“如果苏环刚刚那一标是计算出来的话，那么可以看出苏环的计算能力和观察力太过逆天了。”“而我姐姐的那几次状况，也是靠着极致的计算加上些许运气的情况下出现的。”整个网吧现场正处于被刚刚那一标的震撼当中，一片寂静。而小米虽然没有打开扩音器开关，但是清脆动听的声音依旧被观众们听见了。语气内的震惊，更是暴露无遗……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 辉煌过的N－Z战队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21201.html",
		"content": "    当观众们感受到小米语气中的震撼时候，他们亦是免不了震惊。因为小米的姐姐徐洋是一位亚洲区王者，id：黑色的猫，而且是职业中单，亦是属于【天庭战队】的主力成员。而‘黑猫’之名可谓是响彻亚洲，粉丝遍布亚洲各国，由于其长的亦是漂亮非常，在亚洲的追求者亦是众多。不过其沉迷于电竞比赛，无心于恋爱，自然到现在还是单身一位。其擅长的中单英雄里面亦是有着豹女。而刚刚小米说以其姐姐实力，亦是只能靠着些许运气和极致的计算，才能让豹女的‘标枪投掷’穿兵而过。那么苏环的实力到底是什么段位的。“苏环大神，难道有亚洲区王者的实力？”“应该不可能吧……”“可是刚刚小米女神说的……”…………“看来我们的推测并没有错，苏环果然有着亚洲区王者的实力。”杨零见观众的目光全部聚集而来，耳边听着小米的话，不由压了压鸭舌帽，低声笑着说道。语气内的欣喜，亦是不由暴露了出来。n－z战队的成员，亦是不由自主的点了点头，眼中亦是高兴。只要能吸收苏环，那么到时候n－z战队的实力肯定会提升一大截。或许还达不到云队的高度，但是他们也只希望战队能在亚洲区的一线战队内，占一席之地。而不是现在沦落为二线战队垫底。小米看着五人高兴的神色，不由猛地泼着冷水道：“以苏环的实力，你们招收他的几率基本很低，如果对方真的想要加入战队，根本不会选择国内的顶尖战队。”五人听到小米的话，一瞬间尽皆默然，眼中的喜悦神色亦是收敛，有些忧虑。他们也知道几率非常低，以现在苏环的年龄加上实力，就算加入一些世界区二线战队也是非常可能的。而最大的可能就是加入亚洲区的一些顶尖战队。加入国内的顶尖战队，可谓是希望非常渺小。“而且我对这位苏环也有点感兴趣。”看着五人默然的神色，小米不由轻笑道。五人一听，顿时警觉。他们当然不会是以为对方是看上了苏环，一见钟情。因为小米和其姐姐亦是一样的，对英雄联盟非常喜爱，根本不会去谈什么恋爱。那么排除这些因素，对方的意图昭然若揭了。“你要替你姐姐，把苏环招收进【天庭战队】？”杨零推了推眼镜，眼中精光闪烁。如果真的是这样的话，那么杨零的一些计划得全部推翻。而且如果小米真的这样做的话，n－z战队没有任何办法，只能眼睁睁的看着。毕竟他们只是国服的战队，而【天庭战队】在亚洲区都是顶尖战队。小米看着n－z战队五人焦虑的模样，不由轻轻的笑着说道：“你们放心，这种事自然是有着先来后到，如果你们能把苏环招收进去，我自然不会抢人，但是如果不能的话……”后面的话小米没说，但是杨零众人都知道其意思。不过这也让他们松口气，如果他们不能达到目的，他们自然就对苏环没有期望了。而这时候就算小米插、足而来，他们也不能说什么。那么，能不能招收到苏环就只有这一次了。n－z战队，众人皆是默默的想到。而从这亦是可以看出，小米的性格也是非常不错，非常有原则性，没有横刀。看着小米，众人亦是眼露感激。小米感受着n－z战队的目光，不由默默的笑了笑。其实现在的【天庭战队】已经走在了亚洲区顶尖了，那么现在他们最需要的就是再进一步，冲入世界区。虽然苏环实力不错，但在小米心中，对方最多也就是亚洲区王者的水平罢了。而【天庭战队】五个位置，皆是亚洲区王者水平，可以说占了华夏在亚洲区王者的近三分之一。称得上是亚洲顶尖。所以苏环在小米心里算是可有可无，能招到自然好，招不到也没有什么损失。当然如果n－z战队的云队在的话，小米心中倒会对n－z战队生出一些警觉之心。毕竟王者也是分实力的，而云队在世界亦是有着非常大的名字，有着世界顶尖adc的称号。在以往带着n－z战队站立在一线战队中，虽然不足以问鼎顶尖，但是有着云队的下路，基本上打野就得非常照顾下路，而打野被牵制住，n－z战队打野自然抓住机会，多多照顾敌方上中两路，所以上中就非常难受了。所以云队在亚洲区人气非常的大。s3赛季隐隐有问鼎的趋势，但却是突然一夜间，消失的无影无踪。这让很多人都非常好奇。不过时间一久，一年过去了，云队在亚洲区虽然依旧享有巨大名气。但是已经逐渐的非常弱了，有些人根本不知道云队是谁。毕竟一年的时间，有着大量的玩家加入电竞行列。新手大量涌进，老人们也不想讲一些云队的威势，久而久之云队的名声渐渐的消弱了下来。时间的流逝，能抹平非常多的事情。但是云队一直在n－z战队人员的心中都是非常高大的。他们一直希望，云队能继续出现，带领n－z战队继续走上亚洲各国战队眼中。再一次响彻亚洲区，可以说这是他们心中埋藏的一颗极大的希望种子。没有云队的n－z战队，是不完整的n－z战队，这也是n－z战队粉丝们的心声。一直默默关注着n－z战队的粉丝们，希望当有一天云队会再次回归，再一次回到s3的辉煌时刻。杨零五人默默的看着大屏幕，心中皆有一种莫名的情绪。毕竟云队已经一年没有出现了，一年时间太久太久了。久到他们内心的希望，期盼到现在已经有些麻木了，而没有新鲜血液的加入，那么最终等待n－z战队，就是泯然众人矣。消失在历史的尘埃当中，犹如流星一般，闪耀一时，最终被人遗忘。这一次他们全体赶来科技大学，就是为了能把苏环招收进队。而不至于让n－z战队沉淀下去。他们希望苏环能够凭借着其逆天的技术，带领他们重新走向亚洲区，成为下一个云队。如果苏环知道自己莫名其妙的背负了这些希望，不知道会不会有些哭笑不得。不过这时候，他已经击杀了发条，把兵线推到中路蓝色方塔下，回城准备出装备。双buff，三个人头以及小兵的经济一瞬间苏环的装备就起来了。看着身上的两千余经济，苏环眼睛眯了眯。那么应该出什么装备好呢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 罗马帝国，‘God’",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21202.html",
		"content": "    感谢【凡尘已死】成为本书舵主~~下面正文：网吧的观众们，看着大屏幕上，站在泉水的豹女，都知道现在苏环大神正在选择装备。这一看便按捺不住心中激动的心情，不由叫道。“杀人书啊！！”“苏环大神出杀人书啊，不出杀人书怎么玩。”“苏环大神不出杀人书，放学别走……”…………然而在众人的关注下，苏环并没有出杀人书，但是苏环接下来的装备还是震撼到了观众们。苏环没有出杀人书，但亦是没有出【女神之泪】来叠加自己的蓝。看着屏幕上的装备，就连小米心中也不由震撼。看了看时间，现在不过才近五分钟，豹女的装备已经是【无用大棒】加上【速度之靴】。“豹女发育得太顺了。”看着屏幕上往中路赶去的，小米见其装备，不由惊道。虽然对方没有出【女神之泪】来叠蓝，但是小米心中也是知道，估计没有任何人能抵挡五分钟【无用大棒】的诱惑。“是的，如果蓝色方不想想办法的话，基本这把就已经成为定局了。”看着屏幕上的蓝色方众人，杨零眼睛微微一撑，皱了皱眉道。这个时候如果蓝色方再不想点办法，可以说再过几分钟豹女再杀发条几次，那么基本胜利就已经再向苏环招手了。不过杨零突然眼睛一亮，他发现刚刚复活的发条并没有往中路走去。而是……去了下路？“卧槽，这是换线？”“我去，怎么有种高大上的感觉……”“果然苏环大神的实力逆天啊，中下两路换线，这下有得玩了。”观众们一看，不由惊呼议论着，对于等下的对线非常期待。随后小米众人便发现蓝色方卢锡安和锤石，直接退后，然后往中路赶去。“这是换线？”吴痕众人一看眼中一亮，不由有了点兴趣。要知道换线的战术再职业联赛都不常见，更何况是下中两路对换。中下两路对换，吴痕也见过几次。不过那是因为双方的实力差距过大，才被迫换路的。当然吴痕所想的并不是像苏环这样，一个最强王者来虐菜的战斗。当时那是两方世界区顶尖战队的战斗。一方是美利坚在世界区的顶尖战队【众神战队】，而另一方则是意大利在世界区的顶尖战队【plre（罗马帝国)战队】。而【罗马帝国战队】的中单，亦是世界十王之一。其id：‘god’，翻译为中文便是‘神’的意思，可谓是狂傲异常。就连十王之一‘king’都不敢自称自己为‘神’。因为‘神’这个字实在是非常的拉仇恨。而‘god’在世界区，被世界亿万人称之为‘神王’。可在现实当中‘god’的脾气可谓是谦虚异常，从没有人见过他发过一次脾气。但是在战斗中，作为【罗马帝国战队】的指挥，却是非常冷酷非常，几近无情。可谓是非常的两面化……不过‘gog’的强大实力是毋庸置疑的。从对方可以把【众神战队】的中单，给打的迫不得已换线之后，就能看出对方有多强了。毕竟【众神战队】的中单，可是有着世界区顶尖璀璨钻石i的实力。但亦是被活生生的打的被逼无奈换线。由此可见‘god’在线上是多么的蛮横霸道。但是最后，【罗马帝国战队】还是输给了【众神战队】。是的，如此蛮横霸道的‘god’，最后被压得生活不能自理。在‘king’和己方辅助换至中路的时候，‘god’还能凭借着等级和装备的优势打成均势。但是当【众神战队】的打野亦是凭借着良好意识，反蹲了一波【罗马帝国战队】的‘god’和打野之后，‘god’就一直被压制了。虽然‘god’是十王之一。但是也别忘了‘king’亦是十王之一，更何况还多了一个辅助。虽然两人身处位置不同，但是意识，走位，操作……却是隐隐的旗鼓相当。而最大的差别便是‘king’多了一个辅助。而吴痕之所以想到这个情节，却是因为眼前这一幕和当时的情况太过相似了。同样是强大到逆天一样的紫色方中单。而蓝色方同样被虐的生活不能自理。同样的换线，可以说除了英雄不同之外，眼前这一幕情景非常的相似。他很期待接下来苏环到底会做出如何的应变……是像【罗马帝国战队】的god一样，当蓝色方的【众神战队】换线之后，被压的生活不能自理。还是借着自己高超的实力反打而去。吴痕非常期待下面的战斗，毕竟两者还是有着非常大的区别的。那就是实力上的差别，苏环在他心中是亚洲区王者，而蓝色方不过是国服区区荣耀黄金。当然虽然蓝色方是两个人，但是吴痕还是对苏环抱有非常大期望的。毕竟两方实力就好似一道非常大的鸿沟，这一点就是最大的差别。……“发条，你在下路就猥琐在塔下补兵吧，不要推线，毕竟对面的辅助是日女。”卢锡安和锤石来到中路之后，看着在下路的发条，微微有点不放心的说道。要是被日女控到一次，肯定会被紫色方下路两人消耗一波血量的，要是被控制到了两三次，估计又是一个人头送出。“好的……”发条听到，有点闷闷的应道。当卢锡安提议两路换线的时候，发条心中还是有点不情愿的。毕竟这是在比赛，这一换线可以说就暴露在科技大学的所有同学面前了。摆明了是怕了苏环。虽说发条心中确实非常惧怕和苏环对线，但是其心中还是非常要面子的。但是他也无奈，短短几分钟便送了两个人头。而按照这样的情况，如果他在不知死活的往中路去和苏环对线的话。那么肯定要被打的生活不能自理。所以心中非常不情愿，但是发条并没有拒绝这一换线的要求。而卢锡安为什么会提议换线，是因为他也看过那个视频。【罗马帝国战队】和【众神战队】的那场战斗，前期【众神战队】中单被打爆，但是当下中两路换线之后，情况急转而上。后面可以说几乎就是‘king’在压着‘god’打。一想到这种情节，卢锡安心中非常激动，要知道现在的情景和那场战斗何其相似。是的，卢锡安心中就是抱着这种想法，他想试试是否能像那场战斗一般。配合着自己的辅助，打爆苏环。一想到能压着一位最强王者打，卢锡安心底就是非常愉悦。但是卢锡安好像忘记了一件重要的事情，他并没有最强王者的实力……他的辅助亦是没有璀璨钻石i的实力。这就是两人和苏环的最大差距……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 蠢蠢欲动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21203.html",
		"content": "    当苏环赶到中路的时候，定眼一看不由有点惊异。视角一转，看向下路，果然发条在下路塔下正猥琐的补兵。换线吗？苏环心中冷然一笑，对于这种情况，他还是感觉蛮有趣的。本来觉得自己出完装备，应该就是碾压的趋势了。却是看见中路出现两人。卢锡安和锤石……由于刚刚苏环回家的时候，把兵线给推入了蓝色方的塔下。所以这时候兵线正在中路中间战作一团……看着卢锡安并没有推线的打算。苏环心中疑惑。按照现在的状况，蓝色方现在有两个的人的情况下，应该是积极的推线。以此来阻止自己的发育才对。毕竟豹女这个英雄，塔下补兵在没有六级的状态下，可谓是非常麻烦。如果补兵基础不扎实的话，基本可以漏掉很多刀。这样就能阻碍其发育了，毕竟小兵的经济是游戏内的最大头。所以卢锡安和锤石两人，现在最主要的就是积极推线，以此来阻碍自己的发育。而不是像现在这样磨磨蹭蹭的补刀。但是苏环却是不知道，自己无形之中给对面创造的压力。经过几天前的讲课，可以说苏环现在在他们心中就是一位老师。而对面卢锡安和锤石那天可是一字不差的全听了下去，对眼前这位心底里，可谓是畏惧有加。而学生从心底里就有着对老师有一种天生的敬畏感。所以虽然明知道现在推线是明确的选择，卢锡安和锤石还是不敢太快上前。想着对方那极致的控兵技巧和塔下补兵的扎实基础。卢锡安觉得这兵线还是不要推得太过比较好。毕竟要是对方打野来抓的话，那么他们两个可就比较悲惨了。虽然有着眼位，但是现在的锤石可没有那么多的经济买眼。而两个‘守卫图腾’也是只能够稍微的注意着两个地方。且时间也是非常短，只有一分钟。并且中路的gank路线非常的多。两边的草丛先不说，单单双方四鬼墙壁旁边的通道，亦是两个眼位死角。还有双方蓝buff隔墙旁边的通道，都是可以gank的地方。所以卢锡安和锤石两人根本不想把兵线推过去。本来卢锡安还想学着【众神战队】里面的十王‘king’，进行压制。但是他却发现他错了，对面的人给他的压力太大。而且现在时间已经五分钟了，虽然豹女只有蓝buff在身，红buff已经消失，但是也不能太过激进。“卢锡安，我去消耗一下，看能不能牵制住豹女。”看着苏环默默的补兵，没有攻击自己的意向。锤石心中作为辅助的职业病，已经不由有些蠢蠢欲动了。在下路的时候，锤石经常会经常骚扰对面adc补兵的节奏。虽然自身伤害没有adc高，但是adc和辅助换血是非常划不来的。到时不小心开始战斗的时候，发现自身血量没有对方的高，那么下场就是很悲惨了。“行，你小心点，如果能勾到豹女，咱们就打一套。”对于锤石的意图，卢锡安并没有持反对意见，相反心中还是非常赞同。本来默默补兵的苏环，突然发现蓝色方锤石有点渐渐靠近自己的趋势。而且对方很明智的躲在了小兵的后面，不给自己放‘投掷标枪’的机会。随后当锤石靠近苏环，就是一记普攻打出。这是要换血？一瞬间便明白了对方的意图，苏环不由冷笑。“苏环，我来了。”突然耳边响起了一道声音。闻言，苏环不由微微转着视角，看着从上路刚刚gank后的赵凡，赶来了中路。虽然刚刚gank只是让对面蒙多交掉了闪现，但是赵凡心情也是舒爽。随后看见中路两人，不由一惊。换线，脑袋一转，赵凡便想通了关键。他到没想到一场小比赛，竟然会出现换线的一幕。心中一瞬间感觉有点高端了，赵凡心中鸣鸣自得。估计对面发条打不过苏环，便找下路换线了。想通了之后，赵凡不由嘿嘿笑道。“等下，草里有眼，不过还差几秒就消失了。”当苏环刚刚来到中路的时候，可是非常明确的看见对方锤石在上方草丛插了眼。而苏环知道对方并没有‘侦查守卫’，那么插得应该是‘守卫图腾’了。默默的看了下时间，发现还差几秒，才过一分钟。不由制止了赵凡。“好了，进草吧。”……“卢锡安，等下我出钩的时候，你就快点把豹女前面的残血小兵收掉，到时候我们配合一下，应该可以消耗豹女一大波血量。”这时候锤石突然眼前一亮，他发现苏环站立的位置面前的一名小兵已经几近残血，只要再平a一下就死了。不由想到一个办法，只要在自己出钩之后，勾中小兵之前，自家adc把小兵打死，那么就可以勾中豹女。当然这并不是他想出来的办法，而是以前看视频中见过的一幕。不过这个时候的状况相当的合适。“苏环这个位置，有点危险了。”小米看着屏幕，小兵残血，豹女的位置有些松懈，不由微微皱眉的轻声说道。虽然旁边有个皇子在，但是要是这时候蓝色方两人配合着好点的话，可以一瞬间打出大量伤害，到时候就算皇子出来，也不能逼出对方的闪现。反而会令苏环被压制，毕竟豹女可是个脆皮，虽然有着‘野性奔腾’的补给，但是冷却时间太长。而皇子gank不成功，肯定不会一直逗留在中路的，毕竟他是打野。所以当皇子一走，那么苏环可就难受了。听到小米的话，n－z战队众人却是互相对视一眼，他们到是有着不同意见，毕竟相对于小米，他们比较了解对方。这种情况，以苏环的警觉意识，应该是可以发现的，那么对方会怎么做呢？他们非常期待……而这个时候苏环也是发现了这个情况，本想往后小退一下，因为他发现自己前方的小兵已经快死了。到时候对方锤石要是一个钩子过来，他肯定躲不掉的。不过看着在旁边草丛蹲着的皇子赵凡，他心中亦是有一个想法浮现，不过这个想法需要有着非常精准的计算能力。一个不甚，可就死了。不过……苏环心中却没有退缩，他心中非常自信，要是成功了应该可以拿下人头。因为就算赵凡gank成功，最多也只是让对面交出闪现而已。可是苏环他心中可不拘泥与一个闪现，他想要的是人头。“赵凡，你先别出来，等我指示。”本来已经有些蠢蠢欲动，想要出去的赵凡，一听这话，瞬间沉稳了下来。既然苏环这样说，那么肯定对方是有想法了。难道等下能拿人头，看着苏环有些兴师动众的样子，那么应该是有着极大的可能了。这一刻赵凡兴奋了，作为打野最爽快的是什么。就是gank成功，帮助线上的英雄拿下人头。而这一刻，无疑是最让人期待的……赵凡想知道苏环到底会怎么做……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 苏环的想法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21205.html",
		"content": "    ps：作者君心里很高兴……啥也不说了，先么么哒一个！！话说一千万字只是个玩笑，竟然真的还有投的……还有鄙视潜水党……一下子全出来了，吓我一跳。下面正文：这时候，锤石已经和卢锡安已经商量好了。“卢锡安，我要出钩了，你注意点。”这时锤石看着正在向前走去，想收掉残血小兵的苏环，眼中精光一闪，不由激动的说道。随后看着苏环面前的残血小兵，锤石一个q技能‘死亡判决’带着一股死亡气息特有的绿色意味，携带着一道凌厉的气势，犹如恶鬼凄厉，一瞬间朝着苏环方向直射而去。“卢锡安，快……”甫一出钩，锤石就焦急的叫道。这要是卢锡安没跟上就失败了……卢锡安一听，早就准备好的他，在锤石出钩的瞬间，便一记普攻把阻碍锤石钩子的紫色方小兵给击杀。看着直直朝着豹女直射而去的钩子。卢锡安和锤石两人尽皆是心生喜悦，这一下肯定能勾中的。而就在锤石出钩的时候，苏环便发觉了。毕竟锤石出钩有着微小的前摇动作，所以苏环一看到，便是心中冷笑。但是他并没有用走位来躲过去。而是往锤石钩子方向直走，但是苏环也保证自己不会走出锤石钩子的范围。这样看来就好像苏环意想不到会出现这一幕一般，显得有些无措了。当然苏环这样做，亦是为了拉开点距离，随后操控着豹女，素手一抬，一杆‘标枪投掷’直接往锤石方向狠狠的，带着一股破空声，急速的朝着锤石身上扎了上去。‘嗤’完全的命中了锤石。“卧槽，好高的伤害。”“你这不是废话吗，五分钟【无用大棒】，然后双方的等级也有着差距，就算掉半血我也不稀奇，这伤害太正常了。”“确实，现在苏环大神五级，对面两个才三级，伤害也是有加成了。”看着这恐怖的伤害，网吧内的众人不由议论纷纷。锤石一看自身的血量，不由倒吸一口凉气。这尼玛，一发‘标枪投掷’就打掉了自己四分之一的血量。这还不是最远距离，不然岂不是掉了半血？随后打开版面一看，更是心中纠紧惊讶。【无用大棒】？这才几分钟啊……锤石脸色不由抽搐了一下，不过转念一想，他就是得意的笑了起来。伤害高又如何，看着自己的钩子朝着豹女直射而出，苏环大神好似并没有反应过来。心情不由一阵愉悦，只要勾中了，到时候就能让苏环大神交出闪现。其实锤石心中还是觉得苏环大神应该能在被勾中之前，反应过来用闪现跑掉的。毕竟对方的意识非常逆天，虽然自己是不经意间发现的办法，但是苏环能反应过来，他也不会怀疑。但是，当真正勾中苏环大神豹女的时，锤石手中不由自主的拉扯着，散发着冥冥幽光的锁链时候。“勾中了……？卢锡安，上。”见苏环大神竟然没有闪现跑掉，锤石心中不可置信之后，随后便是一阵狂喜，不由叫道。卢锡安一看，亦是心中狂喜不信。但是确确实实是勾中了。“这太大意了吧……被勾中了？”小米一看被勾中的豹女，不由心中对苏环有点失望，在以往的两部视频中，可以说苏环在她心中的实力，是非常强大的。但是苏环现在却被锤石的‘死亡判决’勾中，可以说这一次苏环是必定要交闪现的。如果不交闪现，那么豹女必死无疑。然而小米发现，在自己旁边的n－z战队众人，神色却是有些不一样。“怎么，你们好像对苏环非常自信啊。”虽然n－z战队表面没有说什么，但是其神色皆是不置可否，小米倒是非常好奇。“虽然我不知道苏环心中有什么想法，但是我们都能看出来刚刚那一幕锤石的想法，而苏环实力比我们还要厉害，肯定也能看出来，所以在结果出来之前，还是不作评论了。”杨零看着小米好奇的样子，不由笑了笑，微微解释道。他对苏环的实力还是非常有信心的，从以往的视频来看，对方并不会因为对手的实力低，就轻松大意。那么这一次是否还能做出什么惊人之举呢。杨零非常的拭目以待……小米听到这话，觉得n－z战队的成员对苏环太过自信了。苏环也是人，就算实力强大，肯定也会有失误的时候，就好像对方诡术妖姬的视频里面在蓝色方蓝buff的那一幕。就是有点松懈大意了。虽然后面凭借着逆天的操作力挽狂澜，极限逃生还击杀了盲僧。但是那一幕，确确实实是苏环的失误。那么眼前这一幕呢，小米注视着杨零，见对方没有再说什么，只是示意自己看下去。不由心中无奈，小米心中非常不懂n－z战队众人，为何如此自信。随后小米便看向大屏幕，想看看苏环到底会怎么做。…………当苏环的豹女被锤石的‘死亡判决’勾中之后。观众们，不由都为其担心。他们也没想到，蓝色方的两人会有如此的配合，勾中了苏环大神，打了他们这些观众一个措手不及。不由紧张的屏住呼吸，想看看苏环大神到底应该怎么应对。见苏环的豹女被自家锤石辅助勾中，卢锡安就是一个‘冷酷追击’直接上前，随后配合着被动效果，又是两下普攻打在其身上。而这时候，锤石微微用力拉扯着锁链，随后手中用力一扯，借着巨大的力量，二段‘死亡判决’瞬间用出，一瞬间便到了苏环的旁边。随后就是一个‘厄运钟摆’，拿着其巨大的锁链，往地上狠狠的一扫，带着一股庞大的力量，直接把苏环的豹女硬生生的击飞了起来。而这时卢锡安又是一个‘透体圣光’宣泄而出。直接卢锡安两把手枪好似合并成了一把，随后用力按下扳机，瞬间一道白色充满巨大能量的透体光线，形成一道直线，命中了苏环。之后又是一个w技能‘热诚烈弹’再一次打在其身上。一瞬间卢锡安和锤石两人大量的伤害打在苏环身上，眨眼睛便打掉了苏环豹女其三分之一的血量。看着从击飞效果状态中出来的苏环大神，观众们的焦虑情绪已经达到了顶点。见苏环还不用闪现逃命，有些人已经口中焦急的叫了起来。“苏环大神，闪现啊！！”“苏环大神快跑……”一阵狂躁躁的叫声散发在网吧。但是苏环却还是没用闪现，当然观众的声音他是听不到的。因为比赛都有专用的隔音耳机，内层耳机是用来队友语音的。而外面一层，则是用来隔音的。所以对于观众们的叫声，苏环是听不到的。至于为何不用闪现，苏环自然心中有着自己的想法。如果成功的话，那么锤石和卢锡安两个人都跑不掉……苏环深吸一口气，接下来他的想法是否能成功，一些演技就得逼真一点了。对面两人是否能上钩，就看接下来的了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 S键位和H键位",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21206.html",
		"content": "    观众们看着苏环还没有用闪现逃命，心中都是焦急不已。难道要送出人头？这一刻众人脑中一个念头蹦出。因为这个时候苏环还不用闪现的话，等残血再用闪现，肯定会被蓝色方两人闪现跟上强杀掉的。而就在观众们焦虑的时候。还有一个人心里更加揪心，那就是蹲在草丛的赵凡，看着苏环被两人一顿群殴，他心中就忍不住心中情绪。“苏环，我可以上了吗？”看着就在自己旁边的战斗，却不能上前参战，有些忍不住的赵凡，不由语音内问道。“等下……”看着一下又一下的普攻打在自己身上，苏环声音沉稳的说道。听到这话，赵凡只能按捺住心中的焦急，继续默默的看着战况。而战场上，这时苏环的血量已经还有三分之一血量出头，不过由于身上有着【速度之靴】，而且卢锡安和锤石每次普攻一下，就有着后摇动作。所以两者的距离越拉越大。看着前方只剩三分之一血量的豹女，见对方快要进入紫色方防御塔了，锤石不由心生焦急。“卢锡安我闪现用‘厄运钟摆’牵制一下豹女，你快点跟上。”看着冷却完毕的技能，做出闪现的决定，锤石也是有些考虑的，现在苏环大神的血量只剩三分之一。虽然身上还有这闪现存在，不过只要自己出其不意之下，一个闪现击飞对方，到时候就算苏环大神闪现，自家的卢锡安也可以闪现跟上，收下人头。“好……”想着等下便可以收下苏环大神的人头，卢锡安心情激动不已。毕竟苏环已经是三个人头在身了，自己要是收下人头的话，那么就是终结对方了。虽然三个人头的终结只能算是小终结，只能涨400多的经济，但是也足以让卢锡安心情激动异常了。而且最主要的是终结对象可是一位最强王者。只要拿下苏环豹女的人头，那么以后他也可以和别人吹牛，说自己和苏环大神五五开，想到这卢锡安不由嘴角微微翘起，有些自得。听到卢锡安的回应，锤石看着前方的豹女。突兀间，一道白色光芒一闪，当锤石身影再次出现的时候，已经是在苏环的前面身旁一段位置了。距离极近。看着急促往这边赶来，在自己左斜下角的豹女，锤石心中微微一个预判，随后一个‘厄运钟摆’，往豹女的前方猛力一挑。……“苏环大神要送人头……”“不会吧，就这样被终结了？”“说好的极限残血反杀逃生呢……？”观众席上，科技大学的学生都是一阵唉声叹气。“豹女要遭了。”小米一看到这里，其实心底已经给苏环判了死刑了，只要被击飞起来，卢锡安虽然现在距离有点远，但是也可以瞬间接近。“就算现在反应过来，但是苏环刚刚是往紫色方的塔下走，那么鼠标的方向现在正在屏幕上面，而现在锤石的‘厄运钟摆’已经放出，只要稍微走一步，除了后退不管怎么走，都要中招的。”小米知道，到时候苏环就算闪现，卢锡安也可以闪现追上，送出人头一定是免不了的。而杨零听着小米的话，看到屏幕上的这一幕，亦是眉头紧皱。就像小米说的那样，这个时候就算苏环反应过来。但是移动鼠标是要时间的，到时候免不了又要像上方走一步。而除非是后退，否则不管是斜着走还是直走，都会进入锤石‘厄运钟摆’的范围内。但是向后退得把鼠标往下移，但是那是需要一点时间的。但就算再少的时间，往前一步，已经成为了定局。可以说除非闪现，不然肯定要死的。然而接下来的一幕，却是让网吧所有人都震惊不已。他们看到屏幕上，苏环的豹女英雄，突兀之间，突然停了下来。没有任何预兆……就好似突然电脑卡了一下，造成的停顿。而这一停顿，直接让锤石的‘厄运钟摆’那狠狠的一扫，直接放了个空。这时候有些心中震惊的观众已经忍不住从椅子上站立了起来。这种下意识的行为，是因为他们心中非常的震惊不已，所造成的一些后续影响。“怎么回事……？”小米和n－z战队的众人都不由惊呼道。而看到这一幕，洛尘心中却是非常激动……“是s键位……”这时候洛尘看着这让人震惊的一幕，不由惊呼了起来。这一声惊呼，直接让观众们的注意力不由转了过来。此刻洛尘正心中激动着，并没有注意到这一场景。作为一位职业的adc，补兵基础是需要非常扎实的。而键盘上的s键位，在下路补兵的时候，可以说洛尘是经常用到。毕竟如果你不控制英雄的话，英雄便会自动攻击小怪，这是一个很麻烦的事情。因为有时候你需要控线，如果不操控英雄走位的话，那么英雄就会自动攻击。而s键位却是解决了这一麻烦。键盘上的s键位，其功能就是停止一切行为。一按下其键位，那么只要你不控制英雄，英雄就会停止任何行为，就算敌方英雄在身边，你也不会攻击对方。就好似一瞬间变成了木偶一般……听到洛尘的解释，观众们都不由敬佩的目光投了过来。但是这个时候，听到洛尘的话，杨零却是反驳道：“s键位确实可以停止一切行动，停止攻击，但是当英雄被操控着走动的时候，按下s键位却不会因此而停止走动。”洛尘一听，不由脑中一想好像正是如此，有些尴尬。不过看着屏幕上方的突兀间停下的豹女，却是疑惑不解。而科技大学的学生们，都是眼神一会的看着眼前这位戴着鸭舌帽的男子。见众人都是疑惑的看着自己，杨零也不卖关子。“如果我没猜错的话，苏环按下的是键盘上的h键位，h键位的效果是停止移动，所以豹女才能突然间停了下来。”“不过一般情况下h键位比较鸡肋，基本没什么人知道h键位的效果，而且h键位只有一个效果便是停止移动，但是还是会站在原地继续普攻的。”众人一听，不由把头转向大屏幕。果然，屏幕上的豹女虽然突兀之间停止了下来，但是却是不由自主的普攻打在锤石身上。“卧槽，第一次知道还有h键位的存在……”“尼玛，我以前也只是知道s键位，没想到h键位也有着功能。”“也就是说，刚刚苏环大神，在锤石闪现方技能的时候，就马上按下h键位了？反应速度也太快了吧。”众人听到杨零的话，都不由议论纷纷，才发现按照这样的情况，当时就算知道h键位的效果，但是能一瞬间就按下，却是要非常高的反应速度。亦是不由心中震撼……而且h键位，在键盘的正中间，一般人遇到这种情况，就算知道h键位的存在，肯定会一翻手忙脚乱的找键位。毕竟中间的键位太容易按错了……想到这些，就连小米心中都不由心生震惊。刚刚锤石的那个闪现可谓是有点出其不意，而苏环却能如此快速的反应过来，却更是让人心中惊颤。不过……看着大屏幕，就算这样，小米还是不相信苏环能逃掉……ps：当我写完这章已经是过去两天的时候，我才发现s键位也是可以停止移动的。h键位的停止移动是完全鸡肋的。作者君逗比了，在这里向大家道歉，不过既然后面的情节已经写了，我就不改了，大家就当做是一个小设定吧。我知道你们不会怪我的，么么哒……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 豹女危机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21207.html",
		"content": "    小米不相信苏环能逃掉，也是有原因的，虽然对方在那种时刻还能想到按下键位突然控制英雄停下。但是锤石的‘厄运钟摆’虽然没有击飞豹女，可是锤石还有着w技能‘魂引之灯’没有用出。果然战场上，锤石看着放空的‘厄运钟摆’，心中有些不可置信，毕竟刚刚可以说百分百可以击飞，但是对方竟然突兀之间便停下了……但是他也瞬间反应了过来，看着远远吊在后头的，没有鞋子的卢锡安，速度已经有些跟不上了。“点灯笼……”锤石一说完，直接就是w技能‘魂引之灯’突然抛出。看着眼前的巨大恐怖的灯笼，卢锡安不由泪流满面。没有鞋子的他，比起豹女的速度就是龟速。毫不犹豫的点下了‘魂引之灯’眨眼见便便急速的飞到了锤石的身边。而在锤石丢出‘魂引之灯’之前，苏环已经跑到了前方已经快要进入塔内了。且苏环还在锤石的脚下丢了一个‘丛林伏击’。锤石自然也看到了，不过他也不在意，一个小夹子虽然有点伤害，但是也起不了什么作用。……而上单的龙女沈力在和对面的蒙多对线得有些无聊了，不由看了看小地图。这一看不由一惊，他发现自家苏环大神和卢锡安，锤石的头像靠的太近了。随后视角不由转换一下，到了中路。一看之下，不由心中有些愤怒。“老大，你在干吗，快上啊。”看着两人正在猛烈的攻击着苏环，然后又看到自家老大竟然猫在草丛里看戏，沈力心中有些气急，情绪有些急促。这一声愤怒的惊呼响彻在紫色方语音内，下路两人一听，亦是不由自主的看向中路。“日，老大你他妹的看什么戏啊，苏环大神要被击杀了。”两人一看亦是不由一惊，虽然不知道为什么苏环会如此不小心被压成这样，但是关键的是赵凡竟然躲在草里……看戏？是的在网吧观众眼里德玛西亚皇子，现在的情况就是在看戏。“这他吗的是想着收人头？”“卧槽，队友都快被杀了，还猫在草里嗑瓜子呢？”“逗比啊这是……”……“我他姥姥的也想上啊，苏环叫我等着，我有什么办法。”赵凡听到三人的话，心中也是憋屈焦虑，不由委屈的叫了一声。三人一听，心中疑惑，看着只剩三分之一血量的豹女，都是心中焦急。这血量看似还挺多的，但是要知道豹女可是一个脆皮。而对面卢锡安可是adc，靠着普攻打伤害的，可以说两个英雄单挑，豹女的‘标枪投掷’没有命中对方，肯定是豹女被虐杀的。苏环听到语音内的嘈杂声，看着自己的‘丛林伏击’已经被锤石踩下了。再看着自己身上被锤石交上了点燃，不由不急不缓，淡淡的说道。“赵凡，再等一下，马上就好了……”看着自己的血量，再看看后方紧追不舍的卢锡安和锤石，苏环已经成竹在胸。那么接下来就是秀操作的时候了，苏环心中冷笑，看着已经有些上头的卢锡安和锤石两人。随后他再一次确认了下自己的经验条，已经近乎满了。这一刻，苏环的精神凝聚至最高，到达顶点。口中不由呼出一口气，将状态调整好，为等下的所有不确定因素做出了万全之策。……锤石见前方豹女已经入了塔内，但是其血量却是不多了。“卢锡安，我顶塔，你上去收下人头。”一瞬间便做出了决定，随后不等卢锡安回答，直接上前走去。而在进塔之前，锤石看着自己的‘死亡判决’已经冷却好了，不由下意识的就是对着豹女投掷而去。一道带着晶莹绿光的锁链钩子，朝着苏环的位置，急射而来。看着那道绿油油的钩子，苏环只要微微向右边稍微走位一下，就可以躲避过去。不过……看着自身血量，近三分之一，苏环做出了一个大胆的决定。当小米看见豹女被再次被勾中了之后，她好似已经看到了结局。“豹女死定了，不过皇子应该能收下锤石的人头，可是这却是非常不划算。”见屏幕中的豹女被拉扯住，小米摇了摇头，对方的闪现到刚刚锤石出钩的时候竟然还没有用出，她实在是搞不懂苏环的想法。就算换了锤石又如何，苏环毕竟是三个人头在身，还有着蓝buff，一被终结卢锡安可以积累大量经济。n－z战队众人这时候亦是非常的不解疑惑。心中对苏环的信心有些动摇了，看着草丛里的皇子没有出来，他们也没说什么。如果他们猜测不错的话，应该是苏环吩咐的。但是这时候豹女已经被勾中了，就像小米说的那样，和锤石换人头非常不划算的。可思来想去，他们也摸不透苏环心中的想法，只能静静的看下去。……“中了？”两次都勾中了苏环大神，锤石心中有种错觉，就好似他的钩子是百发百中的一般，心底有些喜滋滋的。按捺住心中喜悦，手中拉扯着钩子，随后激活二段‘死亡判决’瞬间跟上……“赵凡，上。”看着自己被钩子拉中，苏环口中平静的说道。赵凡闻言，犹如听到天籁之音一般，有些热泪盈眶。他蹲的这段时间虽然不久，但是他内心可谓是饱受煎熬，看着苏环被两个人这样追着打，心中非常急迫。几次就想出去支援，但是想到苏环的话，只能按捺不动。要是换做是另外一人的话，他早就出去了，根本不会蹲这么久。可是苏环在他心中可谓是非常有份量，实力强大，所以赵凡才会忍住心中急切心情。不然按照以往赵凡急躁的性格，早就冲出去了。……战场之上瞬息万变，当锤石拉住了豹女，激活了二段‘死亡判决’之后，卢锡安已经对着苏环的豹女一阵普攻。直接将苏环打成残血。随后当锤石飞向豹女身边，却也是进入了紫色方防御塔的仇恨范围。一道巍巍悠悠的球形能量直接朝着锤石直射而去。这一击，直接将锤石的血量打落至半血出头。看着防御塔的伤害，锤石大叫恐怖，以他的血量估计只能在撑个两下。不过看着身边残血的豹女，心中也是呼了口气。自己应该是能跑掉的。而这时候，卢锡安看着残血的豹女，又是一记普攻打出。直接将苏环豹女打成了近乎死血的状态……虽然有着血瓶的恢复，但是血量补充却在这种时候异常缓慢。随后卢锡安看着自己的‘透体光束’已经冷却好了，直接双枪一并，扳机按下。一道透体白色光芒，犹如激光，呈直线掠去。这一下要是被击中，那么凭借着苏环现在的血量，必死无疑……这一刻，卢锡安好像看见人头经济在向他招手。ps：有人问我这一段啥时候结束，写的太长了qaq，因为这一段比较精彩而且这一段情节完了，就会进入和校队的比赛，所以不要着急慢慢的看下去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 极限的猛扑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21208.html",
		"content": "    当观众们看见卢锡安一个q技能‘透体光束’，双枪一并，形成一道光束朝着苏环大神的豹女身上激射而去。都感觉豹女必死无疑了，那么一点血量根本扛不住卢锡安‘透体光束’的技能伤害。“要被终结了……”“求神操作出现啊。”……就在卢锡安一个q技能‘透体光束’朝着自己击出的时候，苏环依旧不急不缓。手中鼠标键盘操控着豹女一个e技能‘野性奔腾’，瞬间补了一小截血量。本来放了技能正准备自信回头的卢锡安，看到这场景不由一愣……不过现在距离还不是很远，还在普攻范围之内。看着依旧近死血的豹女，卢锡安就要普攻几下收下其人头。在刚要普攻的时候，突然只见眼前白光一闪。“现在闪现有什么用？”小米看见豹女这个时候闪现，不由对苏环的实力开始有点怀疑了。虽然刚刚以为对方要死了，却没想到‘野性奔腾’给回复了一小截血量。但是现在闪现，除了换卢锡安的闪现，没有任何用出。刚刚不用闪现逃生，现在用……这就好像低端局里面常常出现的一种现象。当被两人追击的时候，本来满血状态，只要闪现了，就可以逃跑。却偏偏等到被打残了之后在闪现走，然后被敌方一个闪现继续追击击杀。这是一种非常低端的一种现象。但是却是出现在了苏环的身上，再想着国服论坛上的两个视频，小米不由皱了皱眉。正当小米对苏环的实力有些怀疑的时候。战场上，看着正要普攻自己的卢锡安，苏环毫不犹豫的闪现按下，这要在被对方普攻几下，那么就算他之后闪现，肯定必死无疑了。而苏环甫一闪现，随后又向前走了两步，之后回头就是一杆‘标枪投掷’。当这一杆‘标枪投掷’突兀间掷出之后，在吧台旁边观看着的杨零，突然眼睛猛地一亮。随后看着苏环豹女的等级，他脑中隐隐约约的浮现出了一个想法。只不过这个想法太过于惊骇世俗和大胆了，但是杨零看着这一杆‘标枪投掷’朝着锤石急射而且，脑中的想法就越来越清晰……“如果真是这样的话……”杨零看着这一幕，口中不由自主的喃喃道，眼露震惊。如果真是按照杨零刚刚惊觉起来，脑中浮现的那个想法的话。那么苏环就太厉害了。这已经不是亚洲王者的范畴了。以前作为云队的专业辅助，杨零对亚洲最强王者的实力还是有一种清晰的判定的。洲际区的王者，或许在补兵、意识、走位、自身定位能力都在各自区域顶尖的话。但是依旧也只能徘徊在世界区璀璨钻石i的门槛里。而世界区的钻石组的实力有着非常明确的差距，不说其他小段位的钻石。单单璀璨钻石i里面就有着非常明确的实力分配。璀璨钻石i，0－25胜点。璀璨钻石i，25－50胜点。璀璨钻石i，50－75胜点。璀璨钻石i，75－100胜点。胜点的差距，在世界区璀璨钻石i段位中是有着云泥之别的。毕竟这个世界胜点非常的难提升，而且世界区的战队横行，基本上所有战队都相对有些熟悉了。而且在钻石组，想要翻盘就非常的艰难了。各个战队都有着自己的节奏把握，基本上有一点优势，就会犹如滚雪球一般，直至最后胜利。翻盘的情况在世界区钻石组，非常少见。因为基本上能一起排位到的，那么大家的实力都相差无几，所以打的都非常谨慎。如果一不小心出现失误，那么就得付出惨痛的代价。而世界区的璀璨钻石i与亚洲区王者组最大的差别，就在于计算能力。当然并不是计算buff的血量和英雄的血量的能力。这种计算能力就好似计谋一般，首先做出一套计划，然后引敌方上钩，然后实现击杀。这种情况非常少见……毕竟想要做出计划，必须是建立于对敌方的一些性格了解极为详细的状况下，才能稳妥的做出选择。不然你不了解对方性格是如何，那么最有可能出现的就是被击杀的下场。而出现在眼前的这一幕，给杨零的感觉就好似苏环率先一步做出了计划一般。这一刻，杨零心中又对苏环的实力不由重新评估了起来。而距离杨零极近的洛尘，听见杨零的喃喃声，不由疑惑道：“怎么了？”闻言，杨零摇了摇头没有解释，示意洛尘看下去。毕竟这只是杨零心中的猜测，自然不宜说明。……当锤石看见豹女猛然一回头，一杆‘标枪投掷’就往自己身上扎来的时候，不由吓了一跳。当他就要叫卢锡安，帮自己挡一下这一杆‘标枪投掷’的时候，却见对方白光一闪朝着豹女的方向闪现而去。“卢锡……”名字还未叫出，就被锤石硬生生的吞下。看着投掷而来的‘标枪投掷’，再看着第二道防御塔能量亦是犹若从云而动。再看着自己半血的血量，一瞬间锤石立马后撤。既然豹女的标枪躲不过，但是豹女的距离离自己也不是很远，就算配合着防御塔伤害，自己也不会死，应该是能跑掉的。心中默默的想到，锤石直接后撤。但是当苏环豹女的‘标枪投掷’扎在锤石身上，再配合第二道防御塔能量，锤石的血量直接清空……看着眼前的黑白电视，锤石心中有着愣了。近乎半血直接清空了。而就在锤石心中不可置信的时候。就在锤石被‘标枪投掷’配合着防御塔伤害击杀的前一刻。卢锡安见豹女闪现，亦是不由一个闪现跟上，随后瞬间两下普攻打在苏环身上。直接将苏环打成了死血状态，卢锡安一看就想继续第三下普攻收下其人头的时候，但是距离却是不够。普攻的前摇状态一抬手，却是硬生生的卡在半空中，打不出去。看着脱离自己普攻范围的豹女，卢锡安也不在意。因为他的w技能‘热诚烈弹’就在刚刚已经冷却好了……二话不说一个w技能，直接朝着苏环放出。一道星形透体的能量，从上方朝着苏环豹女，直接压下。但是就在这一眨眼间，锤石被击杀了。一瞬间敌方英雄死亡的经验，让苏环升到了六级。而就在这时，卢锡安的‘热诚烈弹’亦是已经从半空中直接压了下来。极速的以快捷键点了豹女的大招，随后苏环直接开启豹女大招‘变身美洲狮’。之后一个w技能‘猛扑’，朝着旁边一个跳跃，堪堪极限的躲过了卢锡安的w技能‘热诚烈弹’。顺便再一次拉开了自己和卢锡安的距离……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 瞎子的逆袭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21209.html",
		"content": "    当苏环的豹女开启大招‘变身美洲狮’，随后瞬间一个‘猛扑’极限的躲过卢锡安的w技能‘热诚烈弹’的时候。现场观看的科技大学学生们，一片死寂。几秒过后，突然猛地反应了过来，一阵热烈的狂叫惊呼声，仿佛要掀翻了整个火力全开网吧。“没死！？”“卧槽卧槽卧槽……”“尼玛，真的来了一次死血极限逃生，还是现场版的，太吊了！！”“这是我一年的膝盖，苏环大神请务必收下啊……”“吊炸天……”这一刻没人觉得卢锡安能击杀掉豹女，就算现在卢锡安的‘冷酷追击’冷却好也是没用了，毕竟豹女的兽形态w技能‘猛扑’亦是能够位移一段距离的，而且冷却时间极少。所以卢锡安在刚刚放出w技能‘热诚烈弹’没有击杀掉豹女，那么现在想杀豹女，就是在做梦。而且卢锡安看着自己的‘冷酷追击’还有两三秒的时间冷却好。现在他只能眼睁睁的看着豹女朝着高地塔的方向跑去。而没有鞋子的他，根本就追不上……“这……”小米看着眼前的一幕，有些说不出话了，心中震撼。随后反应过来的小米，突然想到了苏环那关键性的‘标枪投掷’，一瞬间便配合着防御塔把锤石给击杀了。但是按照刚刚锤石还有半血的血量，应该是不能够直接击杀的才对，毕竟刚刚豹女闪现的距离并不是极限距离，伤害还没有那么高。“刚刚豹女的‘标枪投掷’伤害太高了点。”小米不由转头看向杨零，想听听眼前这位被国内众人称为n－z战队‘大脑’的人会怎么回答。虽然豹女有【无用大棒】在身，但是刚刚那距离就算配合着防御塔的伤害，也不能彻底击杀锤石。杨零听着小米这话，见对方看向自己，知道小米是在问自己。而n－z战队的众人闻言，从心中的震动中清醒过来，亦是看向杨零，眼中尽皆疑惑。随后众人便看着杨零，想听听其怎么说。杨零一看，众人皆是等着自己回答，不由苦笑。好在他刚刚看出来了，不然岂不是无语凝噎？“不知道你们刚刚有没有看到，苏环在锤石脚下放的夹子。”想着刚刚那一幕，虽然杨零早有猜测，但是当这一幕真的出现的时候，才是让人震惊。毕竟理想和现实是有差距的。“你是说豹女的夹子是关键？”小米一瞬间没有反应过来，有些疑惑道。而这时吴痕突然想到了什么，眼睛一亮，看着小米微微解释道：“豹女的‘丛林伏击’能在十二秒内，持续降低敌人的护甲和魔法抗性。”众人一听，不由恍然。听到这话，小米突然又想到一个问题，注视着众人，语气微微颤抖的问道：“难道那个夹子是苏环心中计算好的？”突兀之间听到小米这个问题，众人不由倒吸一口凉气。“不会吧。”“这胆子太大了吧。”然而众人潜意识却是已经有些相信。而这时候，杨零看着屏幕上的豹女突然间爆料道：“如果我没有猜错的话，应该是从皇子在草丛蹲的时候，苏环心中便已经计算好了。”小米一听，脸色的神色不可置信，从皇子蹲的时候，不就是锤石第一次出钩的那时候吗？但是心中不由回想起来，第一次锤石出钩的时候，苏环那时候好像是操控着豹女，向着上方走去，但是却没有脱离锤石‘死亡判决’的范围。而且距离拉开了一些，还丢了一个‘标枪投掷’，打出在那个时候的最大伤害。随后假意被勾，让锤石和卢锡安心生喜悦。之后闪现也不用，只是向塔内逃去，好似有点无措的感觉。最后就是刚刚那一幕了，击杀锤石升到六级，极限的躲过了卢锡安的‘热诚烈弹’。别说小米心中不相信，就连n－z战队众人都不怎么相信了。可是事实摆在眼前，苏环没死，死血极限状态下逃掉了。一瞬间，众人皆是沉默了下来，消化着心中的震撼。……锤石死亡之后，就一直注视着卢锡安和豹女的战斗，当看见豹女一个‘猛扑’极限的逃掉时。“卧槽，这尼玛都能跑掉？”心中不由一声叫着。但是事实摆在眼前……“卢锡安快撤，现在杀不死豹女了，别被塔打死了。”看着有些不知所措的卢锡安，正吃了一记防御塔的伤害，血量被打掉一大截，锤石不由出声提醒道。这个时候再追已经完全追不上了，只能后撤了。卢锡安一听，看着在中二塔下的豹女，心中非常不甘心，但是没有办法。他要在往前，肯定要被塔给活生生的打死。心中无奈，只能后退了。而当卢锡安退出紫色方防御塔的时候，已经吃了两级防御塔能量的伤害了，血量被打掉了半管多。但是当他撤出了防御塔的仇恨范围，突然一道德邦旗帜从他而降，直接插在了其身上。正当卢锡安还没反应过来的时候，一位身材高大的皇子，从草丛死角处好似拉扯着旗帜，直冲而来，掠过其身体。直接把卢锡安给击飞了起来。德玛西亚皇子，嘉文四世。看见眼前这英雄，卢锡安不由傻眼了。“快跑……”锤石见了，不由焦急的提醒道。但是赵凡身上还有着红buff的存在，一记普攻打出瞬间减速。而没有闪现的卢锡安根本逃不出赵凡的魔掌，直接被红buff的效果减速，被赵凡皇子一记一记的普攻打下。可就在这个时候观众们却突然情绪紧张了起来，有着上帝模式的他们，看见蓝色方的盲僧出现在了紫色方三狼方向的墙壁旁边。而这个时候苏环大神，正在紫色方二塔下回城。就在苏环回城时间还有一小半的时候，虽然没有视野看不清楚。但是盲僧一个‘守卫图腾’隔墙一插，视野瞬间大开，看见苏环大神正在回城。二话不说一个‘金钟罩’掠至‘守护图腾’上，随后一个‘天音波’在苏环还没反应过来的时候，直直的朝着苏环豹女的方向直接踢了过去。中了！！看着豹女身上的‘天音波’标志，盲僧心生喜悦。想着在蓝buff的方向被对方皇子和豹女抓死，导致他只能默默的在野区发育。看见自己‘天音波’击中了对方，不由心中出了一口恶气。看你这次死不死……“卧槽，这瞎子太尼玛猥琐了。”“坑爹啊，那么精彩的死血极限逃生，竟然被一个瞎子给终结了，再也不能爱了。”这一刻，众人看着豹女的血量，都是心生绝望。……    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 心理战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21210.html",
		"content": "    当苏环在自家中二塔回城，视角看着赵凡的皇子一下一下的普攻着卢锡安的时候，他知道他成功了。就算卢锡安有屏障亦是逃不掉被击杀的下场，盖因为对方离蓝色方的防御塔太远了。而皇子有着红buff在身，普攻减速效果，卢锡安必死无疑了。然而这个时候他不经意看见小地图，中路自家中二塔出现了盲僧的头像标志。甫一看见，苏环不由一惊，瞬间反应过来。随后按下空格键，回到自己豹女的视角上。但是已经来不及了，看见盲僧一个‘天音波’一道球形能量，朝着自己直射而来。被击中了，看着自己身上的标记，苏环心中一沉。再看着自身血量，由于有着血瓶的回复，现在被击中之后还是近死血的状态，不过接下来第二段‘回音波’一过来，自己就必死无疑了。随后看着自己的e技能‘野性奔腾’，苏环呼了一口气，全身精神不由紧绷。能不能逃掉，就看接下来的了……当盲僧看见自己‘天音波’击中豹女之后，心生喜悦之下，亦是不忘激活二段‘回音波’。苏环见盲僧朝着自己飞踢而来的时候，就快要踢到自己身上的时候。一个‘野性奔腾’直接回复了一小截血量。而踢中了豹女的盲僧觉得对方必死了，踢完瞬间往后方退了一步。这是由于在敌方塔下的一种下意识行为，当以为对方必死之后，自然想要快点离开防御塔的伤害。毕竟盲僧才三级，防御塔伤害简直爆表……但是突然看见豹女还没有倒下，还是死血，普攻一下就死的状态，盲僧心中不由一愣。他倒想一记普攻收下，可刚刚退了一步，普攻距离已经不够。随后看见对方还在自己‘天雷破’的技能范围之内，不由松了口气。这只不过是拖延死亡时间罢了，盲僧心中冷笑。就当盲僧往地上一掌拍下，用出e技能‘天雷破’的时候。苏环看到盲僧一个‘天雷破’就要拍了下来，直接兽形状态开启，随后朝着后面一个‘猛扑’朝着高地塔方向直接一个跳跃。又是一个极限‘猛扑’避开了盲僧的‘天雷破’。坐在电脑前的盲僧，一看那么近距离的‘天雷破’被闪了过去，不由手有些颤抖。再看着防御塔的伤害，已经打掉他半管多的血量了，心中异常无奈。只能后撤，现在他最多只能再抵挡一下防御塔的伤害，第二下肯定撑不过的，再不跑的话就必死了。然而就在他往后撤的时候，随后第三道防御塔能量，晃晃悠悠的朝着盲僧激射而去。一瞬间又是打掉三级盲僧三分之一血量。看着已经残血，出了防御塔范围的自己，盲僧松了口气。随后当盲僧来到紫色方四鬼旁边草丛的时候。而就在这时，苏环大招时间冷却好了，人形态切换。之后一杆带着狂野气息的‘标枪投掷’好似知道盲僧的位置，朝着他呼啸而去。‘扑哧’，正中靶心。血量瞬间清空……“玩家‘一步一人头’击杀了‘汤姆猫’。”看着大屏幕上面，豹女又一次逃掉之后，观众们一愣。“卧槽……”“又逃掉了！！”“看苏环大神视频，心里真是太难受了，一波三折的伤不起啊，心脏病就别看了。”“除了膜拜，不想说什么了。”“给跪……”至于小米和n－z战队，已经麻木了，只是直愣愣的看着屏幕。而苏环看着死在自家中二塔下的盲僧，再看着中路的卢锡安，知道这一刻应该再也没有人会突然出现了。不由松了口气，刚刚在塔下那一站，虽然时间非常短，但是苏环刚才可谓是打了一个心理战。在自己被踢中的时候，盲僧心中肯定觉得二段‘回音波’就可以击杀自己。且刚刚是在塔下，所以踢完肯定会往后退，毕竟盲僧现在由于被偷了双buff，等级太低，防御塔的伤害太高。而苏环就等着盲僧一脚快要踢到自己身上的时候，一个‘野性奔腾’，突兀之间补充了一小截血量。打了盲僧一个措手不及。本以为豹女必死的盲僧，踢完就往后方退了一步，没想到没死。然而这一退，直接错过了最佳时机。要是对方没有退，那么就算苏环有着‘猛扑’肯定也是逃不出盲僧的‘天雷破’距离，但是对方退了一步，苏环一个‘猛扑’就可以躲过了。所以在盲僧‘天雷破’的时候，苏环自然不会坐以待毙，直接一个兽形态‘猛扑’再一次堪堪极限逃生。随后心中知道盲僧所有技能都在冷却当中，虽然自身死血，被碰一下就死，但是苏环根本不会怕。等待大招冷却，随后一个盲q收走人头。可以说，苏环刚刚在塔下完完全全和盲僧打了一个心理战……“玩家‘完全搞不懂’击杀了‘斯派克’。”这个时候，在中路一追一逃的赵凡和卢锡安，也是战局已定。眨眼间，蓝色方死了三人，而紫色方一人未死。蓝色方的语音频道内，一阵沉默。而就在这时，下路蓝色方防御塔，被紫色方下路女警和日女直接给推完了。这也是没办法的事，刚刚蓝色方一换线，苏环就叫钱杰和史锐不用控线了，加快节奏，推掉下塔。而两人自然是照办，蓝色方的发条根本挡不住两人的推线速度。下塔一拆，发条本以为两人会直接往后撤的，所以只是微微后退了几步，结果钱杰一个‘天顶之刃’手中凝聚一道日光，随后向着发条一指。犹如太阳女神的审判，一瞬间钱杰的日女便向着发条身后狂掠而去。而史锐看着亦是一个‘口径绳网’反方向一扔，借着推动力，瞬间接近发条。最后没有闪现的发条，同样作为一个脆皮，根本逃不掉两人的暴虐。“玩家‘锄禾日当午’击杀了‘杰瑞鼠’。”击杀了发条之后，两人推完线就想回家。而在中路的赵凡亦是一样，推了兵线就直接原地回城。苏环看到后，不由摇了摇头，心中一叹。“把小龙收掉再回家。”本来以为三人应该会有意识的去打小龙，毕竟现在对面就剩下一个上单蒙多了，其他四个已经全部被击杀了。算是一个伪团灭。黄金段位，还是意识不够啊，对小龙的掌控力不够重视啊，苏环心中默默的想着。三人一听，不由汗颜，随后停止回城往小龙方向赶去。紫色方三人的动向被蓝色方的众人看到了，但是他们也只能愣愣的看着，毫无办法。“这场战斗已经成定局了。”看着豹女现在不过才六级，战绩便是5－0－1，杨零知道这一把已经已经毫无悬念了，只是刚刚那一幕实在让杨零心中震惊。小米闻言，亦是点了点头，心中有些羞愧。在刚刚她还怀疑过苏环，不过当苏环真正的实力摆在其面前的时候，小米不由心中忏愧。作为一位解说，她犯了一个大忌，那就是结局还未出现，她便开始了胡乱猜测。不过这也并不能怪小米，毕竟刚刚那一幕，谁都不信苏环能逃掉。然而接下来的两幕极限逃生，太过于震撼她的眼球，以至于到现在她都没说什么话了。不过这场战局确实已经毫无悬念了。蓝色方的语音内，气氛凝重。而这时上单蒙多突然苦笑的说道：“别放弃，再打打看。”众人闻言，也只能轻轻的点了点头。只不过他们心中都知道，战局已定了，接下来只不过是垂死挣扎罢了。毕竟对方有一个最强王者在，想要翻盘难如登天……ps：有人肯定要说怎么豹女e技能冷却那么快啊……请注意前文，苏环已经回城回了一半多了，也就是过去好几秒了，还有蓝buff减cd。我就在这解释下，省得你们问……o(n_n)o~    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 战斗终结",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21211.html",
		"content": "    召唤师峡谷中，时间来到近二十分钟。这个时候，蓝色方的三路外塔已经被拆了个干净，而下路水晶已经告破。两方集结在蓝色方中路高地塔。蓝色方可以说已经被打得生活不能自理了。看着对面一个日女辅助的装备【疾行之靴】，【日炎斗篷】和【兰顿之兆】。皆是不由哭瞎，这他姥姥的还是一个辅助吗？这就完完全全是一个肉，还是发育良好的肉……看着紫色方的众人，急速的往中路推着兵线，再看看自家卢锡安在下方水晶处跟紫色方的超级兵战斗。一种深深的无力感从蓝色方众人心中升起。“要不投了吧。”盲僧看着已经快要推过来的中路兵线，看着自家众人全部守在塔下，不由苦笑道。“还不能投。”蒙多看来眼盲僧，见对方好奇，不由闷声说道：“时间还没到二十分钟。”盲僧听后一噎，只能默默的看着前方四人兵线往前推。四人？这时候盲僧疑惑，还有一人呢。豹女不见了，见只有四人在中路，盲僧心中一惊。“豹女不见……发条小心！！”正当盲僧要提醒蓝色方众人豹女不见了的时候。这时候盲僧发现隔墙一杆木质标枪，突然从左边斜上方，穿过墙壁朝着发条急射而去。而这个时候，蓝色方中路高地塔，没有小兵帮忙格挡，根本不能阻止苏环从墙壁方向掷出的‘标枪投掷’。发条听到声音之后，还有些疑惑，随后便见到豹女的木枪离自己已经极近了，不由心中慌乱。‘扑哧’，标枪入肉之声响起。随后便见发条的血量直接从满血状态，血量呈血红色状态飞快往死血线滑去。一瞬间发条的血量，直接呈死血状态。“卧槽卧槽……”“伤害爆表了，我勒个擦。”“差那么一点点一枪就可以标死发条了。”“太可惜了，就差那么一点点。”看着一瞬间进入死血线的发条，观众们都是一阵惋惜，差那么几十点血量就是一枪秒了发条了。小米一看不由心中可惜。现在小米的心态已经在十分钟前调整过来了，现在他就以一种轻松的状态看着这场比赛。而就在发条看见自己血量极速缩减的时候，看着自己濒临死亡的状态，心中一阵惊慌失措。不过还好没死，发条心中不由松了口气。但是就在这时，紫色方已经把兵线快推至塔下了，日女一看发条残血，二话不说一个闪现拉近距离。随后手中往天上一指，太阳仿佛听到了召唤，一瞬间一道太阳光束从天而降，带着无上气势，从天而降犹如泰山压顶之势，散发着剧烈的白光朝着发条上方，瞬间压下。“日炎耀斑”曙光女神蕾欧娜的大招……“轰。”一声巨响，这一个大招直接控制住了两人。而在正中间，还没有反应过来的发条，直接被这剧烈的能量直轰而下，给炸的当场死亡。而盲僧，蒙多和发条站得比较靠近，虽然没有被晕眩住，但是亦是受到了严重的减速效果。由于锤石站的方向比较靠前，并没有吃到日女大招的伤害和效果。所以看着直接死亡的发条只是愣了一下，随后看着向着中路高地塔狂冲而来的四人，不由一个大招‘幽冥监牢’，想要拖住紫色方四人。但是这个大招只能牵制住紫色方的adc女警，对其他三人毫无用处。当锤石大招开启减速四人的时候，日女毫不在意，一个‘天顶之刃’手中一道太阳光束往前方盲僧一指。而盲僧由于受到减速效果，根本来不及躲开，闪现尚在冷却当中，只能看着日女转瞬之间接近自己。皇子一看则是一个‘德邦军旗’朝着盲僧方向插下，随后一个‘巨龙撞击’直接掠过蒙多和盲僧的身体，瞬间击飞两人。“德玛西亚。”随后向天狂吼一声。周围岩石升起，形成一道无路可走的石墙。一个‘天崩地裂’把对方和己方的人全部罩在里头。至于沈力的龙女虽然亦是被锤石大招减速，但是根本不甘落后。大招‘魔龙降世’开启。一瞬间天地火元素集结一身，瞬间龙女便化成一只巨大的火红色巨龙，朝着蒙多和盲僧的方向，带着星火燎原之势，浑身火光直冒，猛然扑向两人，进入了皇子的大招内。锤石看着紫色方一个个英雄根本不受自己的大招减速牵制，直接傻了眼。而史锐一看不由无奈，他的女警e技能‘口径绳网’就算用出，还是会被减速，索性也不用了，直接站在前方点着锤石。而盲僧则是一瞬间被三人的猛攻，给转瞬间秒了。至于蒙多一看见势不妙，直接闪现逃走了。而锤石就更不用说了，根本逃不掉被击杀的下场……当卢锡安清完超级兵的时候，突然看到右下角投降栏出现。“怎么……”卢锡安一阵疑惑，刚要问出，一看中路不由傻了眼。口中要说的话亦是被硬生生的吞下。刚刚的团战开的太突兀了，以至于卢锡安根本就没有什么感觉。看着日女顶着高地塔的伤害，紫色方狂拆的时候。再看看己方已经死了三人，只剩下自己和蒙多，心中苦笑。看着右下角的投降栏，直接点了确定。一瞬间，五票赞同，完全通过。当看着胜利的标志时，赵凡四人不由一阵欢呼。而苏环看着只是淡淡一笑。可以说，这一把的节奏还算不错，当第一条小龙收下的时候。史锐和钱杰就和苏环抱团中推，而赵凡的皇子则是往上路配合着龙女推上塔。至于蓝色方想要反抗，但是可以说发育极其不顺，装备相差太大，被苏环的豹女一杆‘标枪投掷’直接一扎，直接就是近半血掉落。而且苏环的‘标枪投掷’还极其难躲。这也是蓝色方不到二十分钟被打成这样的主要原因。那‘标枪投掷’好似百发百中一般，老是从非常刁钻的角度出现，冷不丁的一扎。近半管血直接消失，再一扎，就得回家补血，不然就死当场死亡的下场。而蓝色方满状态的时候根本不敢强开团，因为就算强开团也是打不过。装备差距太大。而盲僧亦是被抓蹦了，当第二个红buff刷新的时候，苏环和下路两人直接将他蹲死。可以这么说，从头到尾盲僧就没拿过自家的红。一个打野被抓成这样，可谓是非常的悲剧。当第一场战斗结束之后，便开始进入了第二场战斗。但是第二场亦是二十多分钟再一次结束了战斗。实力差距太大，根本不是一个层面上的，对方五人已经想通了。两场战斗一过，对方领队的便站了起来，朝着苏环满脸苦笑道。“苏环大神，说好的手下留情和脚下留情呢？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 夺冠之战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24/21212.html",
		"content": "    过渡章节~~下面正文：苏环听到这话，不由苦笑，不过他也知道对方只是打趣。果然，对方领队的见苏环神色，崇拜的看了苏环一眼便羡慕的看了赵凡四人一眼说道：“苏环大神，等下就是你们和校队的比赛了，加油啊……”他实在羡慕眼前这四个黄金段位的家伙，竟然能和大神扯上关系，可以说在他们的实力都是黄金，实力相等，在线上基本都是五五开，但是多了一个中路大神，gank全场，一下子就把节奏带了起来。只能心中无力，心中大叹实力不是一个层面的。随后五人就唉声叹气的跑到观众席位上了，下场比赛就是冠军之战。至于为何参赛的队伍那么少，苏环听到对方的话，不由疑惑非常，不过对方已经走了，他只能看向赵凡。赵凡见苏环疑惑，也是叹了口气，解释了起来。原来当科技大学的众人听到苏环和校队要参加网吧联赛，消息一传出，那些个报名参加比赛的就有一大部分直接退出比赛了。然后网吧突然规定只有黄金段位才能参加比赛，又是打掉一大片的人。对于这个莫名其妙的规定，众人都是不解。随后网吧解释道，小米只解说最后的冠军之战，而且只待一天就要走了，所以没办法才能出此下策。本来网吧赛，是要举行两天的。不过网吧的解释，一瞬间又是让一大批人直接退出比赛。小米就待一天，这可要把握住啊。最后就是众人非常急切的希望看到校队和苏环的战斗。都想知道到底是苏环力挽狂澜，还是校队靠着苏环大神的短板，以团队作战来打败苏环的队伍。所以参加网吧联赛的队伍，一降再降。苏环一听，不由恍然大悟，随后便是汗颜，没想到一个网吧联赛最后变成了这样，只有四支队伍。苏环不知道的是昨天网吧老板一看，只有四支队伍参赛了，不由吓了一大跳。这……真是吓到他了，不过他也不能强制别人比赛不是，只能欲哭无泪了。而就在苏环打败了对方之后，王旭在旁边的战斗亦是结束。网吧墙壁上是有两块小屏幕的，分别直播四支队伍的战斗，不过大部分的人都对校队的战斗，没有什么兴趣。毕竟在学校已经很久了，校队的比赛也看过，除了刚刚入学的大一生，基本很少会去看，毕竟在另一边的比赛是苏环大神。最强王者的比赛可以说怎么都看不腻的，更何况刚刚那一幕的两次极限逃生。只看得他们大呼过瘾，这种极限逃生可谓是非常少见，由不得他们不惊叫震惊，至于输掉的人也没有遭到观众的鄙视。实力相差太大……校队胜利后，楚天站了起来往苏环方向看去，发现对方已经两场全胜了，想到接下来要和对方对线，他就头疼。不过等下自然要ban掉瑞雯的，可是对方肯定不可能只会这一个上单。而旁边的叶晔一看楚天眉头紧皱的样子，不由轻轻一笑：“怎么，有压力？”楚天闻言不由点了点头，确实对线苏环，他心中非常有压力。想到上次的solo，再一想到对方的实力，楚天心中就有一个无形的压抑气势，在心底肆虐。“要不我们换换，我上单，你打野？”叶晔见状，开玩笑的说道。当然他心中不觉得对方会跟他换，毕竟楚天有楚天的骄傲，而且楚天都solo不过对方，他就更加不可能了。果然楚天听到，直接瞪了他一眼，也不说话，意思非常明确。虽然楚天心中非常有压力，但是和叶晔换位置的话，那就代表楚天怕了。这可不是楚天的风格，输了就要找回场子。这才是楚天心中的想法……毕竟solo和5v5战斗可不一样。“多来抓上……”楚天看了看叶晔，虽然心中极其不愿意说出这四个字，但是无奈，他有自知自明。“没问题。”叶晔笑道，5v5毕竟和solo不一样。而且对方的短板太大，只有对方一个实力强大，其他四个都是黄金段位的。就让我来抓爆三路吧，想着那情景，叶晔不由得意的笑了笑。而在吧台的小米看着两支队伍不由朝着n－z战队问道：“你们猜猜哪只队伍会赢？”杨零闻言，摇了摇头，表示自己不知道。因为苏环的短板实在是太大了，就算苏环超神，但是其他三路全爆的话，他也带不起来，毕竟后面团战只要科技大学校队针对他，苏环肯定就没辙了。不过苏环的实力，也让杨零不敢妄下定论。毕竟实力摆在那里。见n－z战队的人都是默默无语。小米无奈，只能开启扩音器，清脆悦耳的声音响彻网吧。“接下来，就是冠军争夺战了，第一名胜利的队伍，团队的每个人都有着五千元的奖励哦。”“那么到底谁能问鼎网吧联赛的冠军呢，让我们拭目以待……”小米声音一出，网吧就有一股热烈的气氛节节高涨。盖因为小米在全国确实是人气非常高超。性格好，漂亮，实力也是不错。可以说小米的粉丝比一些顶尖王者还要多，而科技大学的人自然也有这样的人存在。听着网吧众人热烈呼叫声，王旭看着眼前的苏环，不由轻声说道：“苏环，战斗结束之后，能邀请你加入校队吗？”苏环听到这声轻声的疑问，不由一愣，随后微微一笑，点了点头。既然前几天已经和楚天了解了一些纠葛，苏环自然不会再纠结这些，为自己的母校出份里，苏环心中是非常愿意的。王旭一看对方点头，不由心中喜悦异常。按捺心中狂喜，注视着苏环说道：“那么接下来就让我们来一把，畅快淋漓的战斗吧。”这一句话突然点燃了苏环心中的激情。感受着网吧的热烈气氛，苏环心中沸腾的战火突然燃起。“希望接下来的战斗，能让我尽全力。”看着眼前的校队队长王旭，苏环眼中战意浮现，这一刻他确实是受到了网吧气氛的影响了。而王旭五人和赵凡四人一听，不由心中一惊。尽全力，什么意思，难道苏环还保留了实力？九人皆是不可思议。而赵凡四人才是心中最不可置信的。几十分钟前，苏环两次逃生难道都没用全力？而且这是电竞游戏，怎么还有保留实力一说……然而苏环确实是抱着娱乐的心态来参加网吧联赛的，而且他的光速微操根本从第一次战斗之后，根本没有用出来过。王旭五人心中虽然疑惑，但是比赛要开始了，只能默默的坐在自己的位置上，随后进游戏，进入ban选列表。这一次，先ban人选是苏环这一方。也就表示苏环这一把是蓝色方的。那么接下来就是ban选阶段了……ps：推荐本都市爽文【混在现代当阎王】书名一目了然，对方下周三江，可以看出书的质量了，绝对好看，强力推荐，么么哒……?(?3?)?    喜欢本书的请大家收藏：(www.xxbqg5200.com)全球之英雄联盟新笔趣阁更新速度最快。"
	}]
}