{
	"novelName": "网游之妖孽人生",
	"total": 942,
	"data": [{
		"chapter": " 《远征》基础设定",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22347.html",
		"content": "    背景来自历史上各朝代统一天下之初，每个朝代的历史人物都会在相应朝代隐居，直到被玩家找到或触发朝代剧情。《远征》追求游戏真实度，人物与现实人体一样，拥有弱点，死穴。可以通过现实的方法进行提升人物实力，也可越级斩杀强者。异人玩家初入游戏，可选择流民、士兵、平民三种身份，对应ziyou玩家，领主玩家、生活玩家三类，也可以根据自己意愿更改身份，须去官府办理手续，定居或入伍、退役等。在《远征》注册账户，玩家可直接从银行打钱进入账户，晴天公司收取百分之一的手续费，玩家可防止别人通过银行找到现实所在。晴天公司开通兑换业务后，货币兑换比例：一比五十！《远征》中人口有限，只有在原本地方空出无人居住，三个月后才会随即刷新新的原住民，玩家获得历练值则一般在密境练级或做任务获得，《远征》本身尽可能与现实相符。为避免原住民越来越少，玩家领地原住民意外死亡后，玩家可每人花10两白银复活。若玩家领地被毁，除了军队，人口都归毁灭方所有。毁灭方可以花10两白银复活对方一名原住民，亦可交纳15两白银，随机与《远征》其他毁灭方进行原住民交换，获得新的原住民。原住民军队和普通原住民被复活三次，则会漂白，需要玩家重头开始训练。密境设定：密境分为三类，军营密境，学府密境，以及门派密境。军营密境最高的npc等级和掌控者相同，npc数量不限。学府密境为考验，闯关，npc生活技能等级与玩家相等，非打打杀杀类。门派密境最高npc等级不限，一些npc含有特殊的武艺，或绝学。密境对应地点为：学府，军营，门派。在游戏中，临时招募的军队，军队中每一人杀敌，主将能获得百分之一的历练值奖励，比正规军队十分之一的少了十倍，但好处是军队死亡的人数，不会扣主将历练值。一般正规军队，主将获得的历练值是杀敌人数减去自身伤亡，最后剩下的才是主将的，若是主将败了，历练值又不够扣，历练值不会呈负数，但会归零。并且有一段时间的负面影响，就是隐藏属xing运气值为负，在《远征》中倒霉一段时间。开启某项属xing栏后，在属xing只有一点的情况下，属xing栏是呈现隐藏状态，直到属xing达到两点或两点以上，才会显现出来，称之为正式开启。正式开启属xing栏以后，属xing栏会给予人物本身带来一些某方面的特殊系统效果加成。异人玩家属xing等阶设定：后天级：武力值1~100！（每十点代表一阶，十阶！）体力值初始100，可以通过各种方式提升。（吃药，锻炼，修炼等等）历练值，使修炼加成！每一点每小时增加一成，每小时加倍需要十倍100点。每小时两倍加成1000点，以此类推！先天级：先天之后，内力返璞归真，生生不息，武力值，体力值取消，历练值使用加倍！单位设定：一石=一百斤一步=一米城堡基本设定：村庄、集镇、小城、中城、大城、郡城、都城。武器等级：凡兵（一锻刚、十锻刚、百锻刚）、神兵（千锻刚、饮血、通灵）、异宝（重宝、国器、图腾）各种道具为凡、神、异三个级别，每级三阶，每阶四品。凡兵级别最低，分凡兵、神兵、异宝三阶，每阶分上、中、下、极品四品。将领等级：五人为伍长，十人为什长，五十人为屯长，百人为百夫长，五百人为五百长，一千人为千夫长，三千人为偏将，五千人为牙将，一万人为将军，十万人为帅（军团）；预备役：武力0~10普通军卒：武力10－20；jing锐士卒：武力20－30；百战强兵：武力30－40；骁勇悍卒：武力40－－50浴血雄兵：武力50－－60；（武力值60之后才可为将，这是将级的基本要求之一）武将技、功法等熟练度要求的等级：初窥门径，略有小成，登堂入室，炉火纯青，融会贯通，登峰造极，返朴归真，出神入化，超凡脱俗（从9起，99、999、9999……以此类推）地级功法，先天之前，所有秘籍修炼并无品级之分，除初窥门径增加一点武力值，其余每一个境界增加两点，多则三点。九个境界一共十七点或二十五点武力值加成，武力值达到一百则需要苦修突破先天，秘籍不在增加武力值。武力值并非固定不变，只增不减，受伤或交战时未施展该技能，该技能所增加的武力值无效，同武力值比拼，武技境界之差决定胜负。名气等级：无名小卒，崭露头脚，小有名气，声名鹊起，风云人物，名闻遐迩，名满天下，如雷贯耳，千古留名；功法、特殊称号、历史名将等级：红、橙、黄、绿、青、蓝、紫；功法、属xing技能，有地级之分，分下、中、上、极品四品，必须达到先天之境方能修习。异人玩家达到先天之境，每一层境界必须靠感悟、苦修，再也无法通过击杀敌军、吃丹药进行提升。品级果位：九品：从九品每天可获得一百点历练值，即一小时一倍时间。正九品每天可获得两百历练值，即两小时一倍修炼加成。八品：从八品一千点，两倍修炼加成。正八品两千点，两小时两倍修炼加成。七品：……以此类推，一品可获得每天一小时或两小时九倍修炼加成。皇帝或国王，则获得每天两小时十倍修炼加成。武将果位：百夫长，九品五百长，从八品千夫长，正八品偏将，从七品牙将，七品将军，六品（威、武、英、烈）五品（忠、义、仁、信）四品（征、讨、安、破）三品（镇、远、定、平）二品（前、后、左、右）一品（卫将军、车骑将军、骠骑将军、大将军）;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0001章 进入《远征》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22348.html",
		"content": "    第0001章进入《远征》一切如梦幻泡影，亦真亦假，庄公梦蝶！简陋的房子，邋遢的卧室，轻轻吹动的风扇，还有摆在床边凳子上的《远征》头盔盒。张文山盘坐在床上，目光有些落寞，激怒，还有……美好。人生总是充满了许许多多的不如意，也带着点缀着一些美好。“一切是梦？还是真实？我真的最后成将军了？被汉王朝抛弃，孤军面对元朝，后撤退时被项羽领兵袭击，全军覆没……！”每当想到‘全军覆没’的时候，张文山的心像被针扎了一样的疼。领军一万三千，同甘共苦数载，亲如兄弟手足，却一招尽丧。其中的滋味，又有几个人能够明了。2059年5月8ri，张文山刚刚在三流大学毕业，处于失业状态。原本张文山并不喜欢游戏，更很少关注游戏，他一直在等，等网络小说中的头盔。张文山觉得自己比较幸运，生活的年代科技更为发达，刚刚好是虚拟技术兴起的年代，所以他等到了无数人都临死都没有等到的——头盔。《远征》的出现，让他迫不及待的用自己的积蓄把它给买了下来。没有人知道小说宅对游戏头盔的热爱有多么的深，深到张文山冒着酷热，连续排了一天一夜的队，才买到自己想要的头盔，然后张文山直接在床上躺了一天一夜。“刘邦！！果然狠绝！‘狡兔死，走狗烹’！”张文山进入游戏时，受到‘犯我大汉者，虽远必诛！’的影响，选择了汉王朝。可忘了一点，那就是皇帝不是汉武帝，而是汉王朝的开国大帝——刘邦！《远征》刚开始，中原大地上秦、汉、隋、唐、宋、元、明、清八大国与各小国征战不休，各国政权刚刚稳定，刘邦需要将领，所以汉王朝的将领待遇可以说是最好的，在楚王韩信的领导下，击溃了清王朝的入侵，御敌元王朝于关外，斩了金国开国名将完颜宗弼，灭了东匈奴，可谓是威名赫赫，再无人敢扰边。随后历史重演，刘邦开始清扫国内名将，张文山当时努力三年，升任从七品偏将，随着名将一个个被扫除，百战余生的他开始大展拳脚了。十年，第一批玩家开始在《远征》中群英荟萃，媲美历史名将时，他便是其中一个。可之后，就没有之后了，刚刚升任三品定南将军，然后就被汉王朝抛弃。“这一世，我一定不会在走弯路了，再也不会被人利用，再也不会看着他们一个个死在我的面前，我却无能无力……！”一张张脸，清晰的在张文山的记忆中闪现，悲愤绝烈的情绪充斥他的内心。他决定改变，原本抱着玩一玩心态的他，在这如真实，又似梦境，庄公梦蝶，还是蝶梦庄公的梦下，他决定全身心的投入进去。“《远征》，将是我的远征！”随着2047年虚拟技术的出现，z国在世界开始取代m国，占据主导地位，晴天游戏开发公司，一家神秘的公司成立于2049年，以z国为主要研发国，集合其他国家独特的虚拟技术于大成，历经十年研发出虚拟真实度近乎百分之百的世界——《远征》！《远征》中，拥有数百倍于地球的面积，除现实中各国的游戏区外，还存在各种虚拟生成的国家等待国界开启，供各国征讨。其中，z国取秦以后历史，各个朝代开国之初的一切，面积，人口等等，形成的z国游戏区。欧美则以现实中各国为基础，投票选择一任君王，领土拥有地球上的十数倍，各国间没有国界，进行诸国混战。中东，东亚等等其他国家，则选择两种模式之一，现实三年之后，国界开启。原本按照‘砖家’们的推断，现实三年之后，游戏九年之后，在玩家们的努力下，诸国间就算有战争也差不多到了平稳阶段，到时候国界开启可以爆发出更大的战争。但张文山知道，所有人都太低估了历史人物，也就是玩家所称呼的npc，便是十五年之后，玩家都还未建立属于自己的国家，原本m国现实中势力想要集合本国玩家的力量来推动游戏，结果被npc的反间计给全灭了，实力反而变成了游戏二流。直到张文山‘战死’的那一刻，所有国家区域都还内战不休，枭雄迭出，那些虚拟生成的国家也不是吃素的，各国家区域内，心不齐，相互牵制之下，国界的开启宛如是个笑话……再从来一次，张文山绝不甘心再走一次原来的路，国内枭雄迭出，拥有前世的记忆，张文山也不敢保证自己能够统一天下，甚至比得过一些及其变态的人，如秦始皇，李世民等等，但若开一国，张文山却有一丝把握！想到今后要走的路，张文山的眼中亮起了一丝光彩，他绝不会让历史重演，也绝不会任刘邦摆布。“《远征》开启是八月一ri建军节，现在是五月八ri，还有近三个月，这三个月将决定我未来的路能够走多远的关键时刻……！”《远征》中人物数据，是扫描现实身体，这个秘密并没有流传开来，直到游戏开始后，很多玩家都后悔莫及，张文山也是在低级挣扎了近一年时间，才逐渐走上快车道，凭借着努力和运气，一帆风顺的成长起来。“可惜我没有钱，否则买虚拟仓就更好了！不过也不急，一年之后购买的话来得及！”《远征》虚拟仓需要一百多万，这对于一个普通的三流毕业生来说，如同天文数字。张文山知道三年后一个众所周知的秘密，那就是虚拟仓能够强化现实中的身体，到十年后更是能够同步游戏中的现实，让人发挥出极为恐怖的实力。不过第一代的虚拟仓并没有那么强大，只是拥有保健，舒缓身体，和轻微的强化作用。直到一年后第二代虚拟仓出现，才有了飞跃xing的发展，最强能让人拥有《远征》中十分之一的力量，最强者堪比修炼数十年的古武者。时间很快便到了八月一号。张文山这二个多月抛去一切，疯狂的进行训练，训练的项目不多，体力与盾牌。两个月里，他兼职了数份工作，都是送东西的跑腿活，极其消耗体力，算是一举两得，锻炼了体力，又有了收入来源。战场上每次厮杀到最后，靠的都是毅力和体力，体力越多的，毅力坚持的越久的，越可能活下来。盾牌则是为了上战场，战场之上没有盾牌，就是把自己置身于危险之中，一阵箭雨下来，就得祈祷自己别被she中。盾牌是活下来的根本，没有活下来的根本，杀敌再多，死三次就得重新来过。许多选择士兵身份的玩家，前期选择攻击技能，侥幸活下来，实力增长比ziyou玩家快，可就是因为某一场战斗，便夭折损落。让张文山一切重头来过的原因是，他发现自己并没有继承太多前世的战斗经验。前世，好似梦幻泡影一般，除了刻骨铭心的事情外，其他的事如同梦一般，一点点的消失在他的记忆中。让他极为苦恼，但没有办法，只能把能记住的事情趁着没有忘记记录在一张内存卡中。到最后卓智只能依靠着现实中的锻炼方法，自己摸索着前进。还好，两个月的努力并没有白费，两个月前的他和两个月后的他，有了脱胎换骨的变化，他知道，他有了前进的基础了。“欢迎进入《远征》，请选择姓名，字！”如小说中的一样，入目的是一个美的不像话的仙女接待员。张文山愣了一下，便不在看她，道：“张远，字征元！”在古代‘字’很重要，若是一个好的‘字’，能提升与历史人物的好感度。更有许多意想不到的好处。前世他是随便取的，结果没有体会到，但在论坛上看到的，让他口水直流，羡慕嫉妒恨。如有人字兴宋，结果得到了岳飞的好感，后来更是不知道怎么成了岳飞的‘主公’。“是否调整相貌……！”“随机相貌之后，美化百分之二十！”张文山可不希望现实中被请去喝茶，他知道《远征》可不单单只是第一款虚拟游戏那么简单，到最后，相当于人类的第二个世界一般。一个与他截然相反的男xing人物出现在张文山的面前，进行美化之后，咖啡se的皮肤，均匀的身体，算得上小帅一把，丢在人群中至少能够找得到。“请选择身份？流民，士兵，平民！”三种身份对应不同的发展路线，大致相当于ziyou玩家，领主玩家，生活玩家。当然，这也不是绝对的，只是不同的身份更容易达到目的一些。玩家也可以根据自己意愿更改身份，只需要去官府完成一定任务，办理手续，定居或入伍、退役等。张文山没有犹豫，选择了与前世相同的身份，这一次他不是迷迷糊糊随便选择，而是有目的的：“士兵！”“请选择降临王朝……！”“汉王朝！”汉王朝，承载了他的爱恨情仇，更是他最熟悉的地方，不管如何，他都不会舍弃这个优势的。“随即降临地点，欢迎进入游戏……！”张文山眼前一黑，便进入了游戏。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0002章 白登之围",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22349.html",
		"content": "    第0002章白登之围“叮，触发历史剧情“白登之围”，是否接受任务？”“白登之围？难道我的武力值五点了吗？”张文山眼睛一亮，立即道：“接受。”一眨眼，他便出现在了一个营帐之中，张文山顾不得仔细看周围的环境，快速打开属xing版。姓名：张远，字征元武力值：5历练值：0体力值：98张远露出了一丝笑容，“果然是五点，没想到竟然赶上了历史剧情，按照前世的经验，只要达到五点的玩家，稳稳的进入历史剧情，只要能够渡过残酷的历史剧情，便能超过大部分玩家一步，走在最前沿！这次机会，不能够浪费了，一定要好好的利用。”游戏一开始，选择‘士兵’职业的玩家，便要经历一次战争任务，而最高级别的便是历史任务，四点武力值的玩家在五点和五点以上玩家不够的情况下，也有一定机会被选上。所以，张远才这么急忙的查看属xing版，五点武力值和四点武力值看似只差了一点，但在历史剧情中，四点武力值的玩家是千不存一，五点武力值的玩家好一些，但也是百不存一，能活下来的寥寥无几，获得的也极其丰富。张远摸了摸衣服里面，果然有系统赠与的十块铜板。看了一眼简陋的营帐，再不做停留。在系统的指引下来到军需官处，这时张文山看属xing版耽误的时间便显现了出来，等他来到的时候，周围已经排出了一条不长的队伍。“擦咧，什么破游戏吗？尽然连所有游戏通有的空间都没有，领把破刀还要走这么远跑来拿……！”“这个游戏太垃圾了，npc都给人眼se看，真心的无语了……！”一个拿着把比其他人更残破的刀的哥们抱怨道，浑然不知自己的话已经给他口中所说的npc军需官给听到了。张文山用可怜的眼se看了他一眼，这个游戏与其说是游戏，还不如说是真实的世界，他们这些玩家在原住民眼里不过是异人，而原住民更不是npc那么简单，他们拥有自己的智慧，xing格，爱好，人类所拥有的一切。在军营里得罪谁，都不能得罪军需官，与在医院里得罪谁，都不能得罪医生。不听他们的报怨，很快就轮到了张文山，张文山没有犹豫，把怀里的十枚铜板给了军需官，道：“小人想要一面盾牌已做防身之用，小小敬意，请大人笑纳！”军需官面无表情也没有说话，给了张文山一个还是你小子识相的眼神，拿了一把‘最好’的刀，刀是一锻钢的下品凡兵，三成旧，有几个缺口，但比起前面的人好太多了，还领了个木盾牌。这里的设定也不算设定，只要把这里当做现实对待，你就会发现能过的更好。刀是必须给的，但军需官能够掌握给好给坏。盾牌则属于少数品，能给也可以不给，若是军需官满意了，就给你。不满意，你就别想。这时，其他还在吵闹的玩家看着这一切，顿时停了下来，眼神诡异的看着张远，摸了摸怀里的钱，心想原来这钱是这么用的，不知道谁开的头，一哄而上：“大人，大人，小小意思不成敬意，请大人赐予我一面盾牌……！”“大人……给我一把好一点的刀，不要神器神马的，给个jing英级别的就好了……！”感情这位还以为在玩网络游戏呢！军需官面无表情，双眼怒瞪着玩家，没有给他们一点好脸se看，喝道：“你们这些小小民夫，军事重地让你们来一回已经是天大的赏赐了，还敢捣乱？还不给我滚！是否以为某的刀不利？哼！”这时，旁边的士兵开始拿着武器跑了过来，驱散混乱的玩家，把所有领到武器的玩家全部都赶了出去。就在他们混乱的时候，张远已经回到了之前的营帐。营帐内已经出现了四个士卒，看张远进来，一个面se凶恶，脸上一道刀疤的士卒走了过来，顿时，张远感觉到他身上奔腾的杀气，好似靠近了都要冷几度一般：“你叫什么名字？我是你的伍长，巴鼎寒，你可以叫伍长，或巴伍长！知道吗？”“属下张远，字征元！见过伍长！”张远侧拿武器，双手抱拳说道。“征元？不错的名字！”巴鼎寒点点头，道：“大战时记得跟着我，就你这实力，在战场上能保命就不错了！！”历史剧情难度非同小可，五人中，巴鼎寒是武力值30到40的百战强兵，其他三人都是武力值20到30的jing锐士卒。普通的剧情任务jing锐士卒便是伍长了，小兵是武力值10到20普通军卒，虽然有难度，但也给了玩家存活的可能。但历史剧情完全是千里挑一，普通的小兵便比张远高了不知道多少，单对单绝对是秒杀的存在。“属下武艺稀疏，请伍长教导！”这时候，就得厚着脸皮，前世张远就是没有厚着脸皮，结果别人从他们伍长那里学到了技能，可张远却没有。还以为伍长不教，心里郁闷万分，好不容易挣扎过了第一次剧情战争，一点收获都没有，直到后来经历的多了才知道，不是伍长不教，而是你没问，你没问，伍长自然就不会主动的去教你。“叮，伍长巴鼎寒教导你‘基础刀法’，是否学习？”“叮，伍长巴鼎寒教导你‘基础步法’，是否学习？”“叮，伍长巴鼎寒教导你‘基础身法’，是否学习？”“学习！”张远暗忍住一丝激动，说道。“叮，恭喜你学会了‘基础刀法’，经过‘名师’指导，‘基础刀法’初窥门径！武力值提升一点！”“叮，恭喜你学会了‘基础步法’，经过‘名师’指导，‘基础步法’初窥门径！武力值提升一点！”“叮，恭喜你学会了‘基础身法’……！”一招招简单的招式印入脑海，上手就很熟练，好似练过了千百遍一般，这便是百战强兵教导的好处，普通的jing锐士卒教导是没有境界，需要自己练习才能达到初窥门径，但战场上那里那么多的时间呢？同时，也比前世一般伍长教的多了一门基础身法，武力值提升到了八点，与其他人还相去甚远，但张远对能否在战场上活下来，更有了一些把握了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0003章 箭如雨下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22350.html",
		"content": "    第0003章箭如雨下“历史剧情，白登之战开启，任务要求：坚持七天七夜匈奴进攻，任务完成奖励：历练值：10000点，金钱：10银，杀敌最多前百名可获伍长身份，前十名可获什长身份。半个小时后，匈奴将会进攻！请玩家做好准备，历史剧情白登之战，参战方：西汉、匈奴。参战方兵力：西汉32万，玩家100万。匈奴50万！战争倒计时……！”随着系统的一声提示，白登之战中刘邦阵营的玩家们一下子静了下来。因为玩家的加入，匈奴比历史上多了十万人，且都是极其jing锐的兵卒，一百万对十万，悬的不是匈奴，而是玩家！张远知道，现阶段玩家与原住民之间的差距还是很大的，只有经历过游戏第一次战场，才会拉近一些距离，使一部分玩家进入原住民士卒平均水平线，但还是落后了原住民。“努力！封王拜侯，就在这一战了！”紧握手中武器，跟着其他三名老兵身后，随巴鼎寒来到临时用土石堆起来的两米左右的‘城墙’之上。半个小时后，天地改变，寒风呼啸，一下子变冷让玩家们一时间无法适应，打了个冷战，忍不住搓起手来，希望能增加一些温度。白登之战，为了巩固刚刚建立起来的汉王朝，在公元前200年冬，汉高祖刘邦亲率32万大军，出征匈奴，同时镇压韩王信叛乱。汉军进入太原郡后，连连取胜，特别是铜鞮（今山西省沁县一带）一战，大获全胜，使韩王信军队遭到重大伤亡，其部下将领王喜被汉军杀死，韩王信逃奔匈奴。韩王信的将领白土人曼丘臣、王黄等拥立战国时赵国后代赵利为王，聚集韩王信的残兵败将，准备再次与匈奴合谋攻汉。冒顿单于派左、右贤王各带兵一万多骑与王黄等屯兵广武（山西省代县西南阳明堡镇）以南至晋阳一带，企图阻挡汉军北进。汉军乘胜追击，在晋阳打败了韩王信与匈奴的联军，乘胜追至离石（今山西省吕梁市离石区），再次击败韩王信与匈奴的联军。匈奴再次在楼烦西北集结兵力，被汉骑兵部队击溃。由于汉军节节胜利，产生了麻痹轻敌的思想。刘邦到达晋阳后，听说匈奴驻兵于代谷（今山西省繁峙县至原平市一代），派使臣十余批出使匈奴，匈奴故意将jing锐部队隐藏，将老弱病残列于阵前。派去的使臣十余批回来都说匈奴可以攻击。刘邦派刘敬（娄敬）再去出使匈奴，他回来报告说：“两国相击，此宜夸矜见所长，今臣往，徒见羸瘠、老弱，此必yu见短，伏奇兵以争利。愚以为匈奴不可击也”。刘邦不听劝告，大骂刘敬说：“齐虏！以口舌得官，今乃妄言沮吾军”。将刘敬抓起来囚禁在广武城，准备凯旋后进行处罚。刘邦率骑兵先到达平城（今山西省大同市），此时汉军步兵还未完全赶到。冒顿单于见汉兵蜂拥赶来，在白登山设下埋伏。刘邦带领兵马一进入包围圈，冒顿单于马上指挥40万匈奴大军，截住汉军步兵，将刘邦的兵马围困在白登山，使汉军内无粮草、外无援兵，不能相救。刘邦发现被包围后，组织突围，经过几次激烈战斗，也没有突围出去。之后，冒顿率领骑兵从四面进行围攻，匈奴骑兵西面的是清一se白马，东面是一se青马，北面是一se黑马，南面是一se红马，企图将汉军冲散。结果，双方损失很大，一直相持不下。此时正值隆冬季节，气候严寒，汉军士兵不习惯北方生活，冻伤很多人，其中冻掉手指头的就有十之二、三。《汉书?匈奴传》记载：“平城之下亦诚苦！七ri不食，不能彀弩”。匈奴围困了七天七夜，也没有占领白登。刘邦采用陈平之计贿赂匈奴阏氏（皇后），阏氏对冒顿单于说：“两主不相困。今得汉地，而单于终非能居之也。且汉王亦有神，单于察之”。冒顿单于与王黄和赵利约定了会师的ri期，但他们的军队没有按时前来，冒顿单于怀疑他们同汉军有勾结，就采纳了阏氏的建议，打开包围圈的一角，让汉军撤出。当天正值天气出现大雾，汉军“持满傅矢外乡”“徐行出围”，才得以脱险。回国后刘邦尽斩先前进言匈奴可击的十几名使臣，并赦免刘敬，封为关内侯，食禄两千户，号为建信侯。游戏和历史并不一样，中国历史上所有的王朝都集中到了一起。所以，除了王朝初期所占据的领土，人口，剧情等等与历史相同，地利名称什么很多全部都换了，根据游戏自我演变出来的，这里不在多赘述，以后会一一道来。白登之战依旧在白登山，却不是达平城的白登山。张远他们这一队驻守着白登山的西面，随着半个小时过去，大地开始震动，十万清一se的白马骑兵出现在视野之中，眺望远方的地平线，十万骑兵一望无际，越来越近，剧烈的震动声把小碎石都带了起来。“嘶嘶…………！”一声声倒吸声在张远耳边响起，玩家们那里经历过如此的阵仗，便是那些久经战场的jing锐士卒都不由得握紧了手中的武器，伍长巴鼎寒看了一眼张远，满意的道：“你不紧张？看起来不像是第一次打仗的人嘛！”“不紧张是假的，只是没有表现出来罢了！”张远苦笑一声，拥有前世的记忆，什么阵仗没有经历过，可那如梦一般的经历，真真假假，虚虚实实，那里比得上眼前真实的一幕来的震撼。只不过那前世并非全无用处，让他比平常人更加的冷静一些罢了。“叮，战争开启，请选择真实度，疼痛度，最低为q版画面，疼痛度为零。调正百分之九十不减少战利品收获比例，百分之九十以下，每调低一个百分比，收获降低一个百分比，最底战争收获为原有的十分之一，请选择……！”“不调整！”百分之九十和百分之百真实度，疼痛度虽然都不会降低最后所得，但百分之百的真实度能够在战场上获得武力值提升的几率更高一些，这是隐藏的设定，后来随着一些玩家公布自己的数据，才发现一些武力值高的人，选择的真实度都是百分之百。而选择百分之九十的玩家，则明显低了一个层次。“来了！所有人快躲避箭镞……！”眼看着匈奴骑兵越来越近，离张远他们还有一千多米的时候，奔跑的骑兵快速的分裂，一些中间的骑兵开始放慢脚步，最前面的骑兵快速加速，巴鼎寒面对匈奴的战法十分有经验，一看他们如此，便知道匈奴要施展他们的箭术了。张远不慌不忙，借助‘城墙’内侧的一点缓坡，跳下两米多一点的‘城墙’，看了眼其他玩家，他们在伍长的提醒下也跳了下来，不过很多都趴在了地上。张远摇摇头，这不是现代战争，箭是抛she的，越是趴着受到she中的面积越大，she中的几率越大，张远没有时间去提醒他们这些，就连他们的伍长这时也没有时间，匈奴熟练的变阵，虽然已经用过了无数次，可依旧屡试不爽。短短一千米的突然加速，本来就奔跑的战马，带着匈奴不过十数秒便能够到she程范围之内，留给张远他们的时间只有一吸的反应时间而已。张远蹲在‘城墙’斜坡上，单手举着盾牌，呈四十五度角，无数的箭镞便如雨落下。咚咚~~！两声，张远感觉到盾牌一沉，手臂一阵发麻，惨叫声在耳边响起，数以百计的玩家在箭雨中被淘汰，亦有jing锐士卒或百战强兵熬不过这场战争，在这一刻残酷的战争显现出了他的狰狞。张远顾不得其他，他不敢掉以轻心，举着盾默默的祈祷这面盾牌能够顶住接下来的箭镞。一轮后，玩家们以为结束了，纷纷抬起头或站起来，可还没反应过来，便被他们毫不在意的原住民npc喝止，可人数如此之多的玩家，那里是那般的好喊住？一些听话的还好，一些反应慢的，和更多没有回到出生营帐而到处乱逛，根本没有伍长的玩家，最后导致的结果是……数秒，第二轮箭雨出现在天空，数以千计的玩家被淘汰，比之第一轮还多了数倍。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0004章 围城戮血",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22351.html",
		"content": "    第0004章围城戮血第二轮箭雨过后，玩家们算是被彻底的打醒了，不敢有丝毫的异动。直到‘城墙’上的老兵们开始逐渐站起来，弓箭手们集合反she匈奴的时候，玩家才开始起了sao动，纷纷站了起来，拿着武器冲上‘城墙’。那神情没有了之前的紧张，没有一点儿的害怕，完全把《远征》当做了一个游戏。张远依旧没有动作，不管从身边走过的玩家，前世与匈奴打交道的他知道，事情没有那么简单。他没有去jing告玩家，因为他们不会听他的，而老兵们也没有去jing告他们，战争已经开始，没有人有时间去关心别人，实力再强损落的也比比皆是，想要从残酷的战场上活下来，靠的只要自己。很快，如他所料的那样，一个个玩家发出短促的惨叫，被匈奴点she杀死化光而去，而原住民则没有那么走运了，一具具尸体，从城墙上滚落下来，原住民士卒比前两阵箭雨死伤的更多。匈奴也开始出现死伤，比之大汉这边的原住民并没有少多少。真实的战场，近距离的与死尸接触，鲜血溅落在脸上，让一直生活在和平现代的玩家们无从适应，呕吐声，尖叫声，慌乱声，还要刀劈声……“所有人坚守原地，不要乱跑，违令者斩……！！！”百夫长提着一把染血的刀，骑着马奔驰而过，乱跑的玩家顺手便被他斩落当场，原住民士卒们也毫不客气，手中的刀对准了那些已经失去了理智的玩家。张远此时站了起来，他知道箭镞过去了，肉搏战开始了，“这就是战场呀！总有一批人付出血的代价，滋养活着的人成长！”玩家的实力低微，混乱不到一分钟便在屠刀下终结。原本停止箭雨的匈奴一面骑she，一面已经把军队开到了城墙低下，大汉军队顾不得理会还微微有些混乱的玩家，转头抵抗匈奴的进攻。两米多的土墙不高，但足以制止匈奴的冲刺。失去了战马速度的匈奴，刚刚接触到城墙，第一排便借助战马，跳上城墙，与上面的jing锐士卒厮杀起来。匈奴失去了战马的优势，与大汉打攻城战，实力并不比普通的jing锐士卒强到那里去，一时间血战爆发了，比起之前屠杀玩家来，此时的战斗更加激烈，残酷。大汉原住民军队以一伍为队，组成一个小阵，抵挡来自四面八方的匈奴，整条延绵的‘城墙’就是一条绞肉机，玩家们则成了真正的炮灰，不，炮灰都不算，一些傻呼呼的冲上去的玩家，立即死在匈奴的弯刀或锤子之下。张远没有停留，匈奴刚刚扑上‘城墙’，他便已经找回了自己的队伍，躲在巴鼎寒的身侧，他并没有急着挥刀，看着匈奴挥舞着弯刀杀向巴鼎寒与另两个jing锐士卒，手中的刀不由的紧了紧，心跳飞快的加速。这是他第一次，哪怕有前世的经验，可没有验证，他的心里依旧有些忐忑，担忧。不过，还好‘前世’并不是一个梦，而是真实存在的。食肉吃马nai长大的匈奴力气很大，招式粗糙，甚至胡乱挥舞，但在激烈的战场上并没有什么明显的劣势，甚至凭借着力道还占据了一丝的优势。刚刚交手，巴鼎寒便用手中的刀拍开了匈奴的弯刀，一个直插，刀直接莫入匈奴的体内。死亡临近，匈奴惨叫着，并没有表现出一丝一毫的懦弱，反而凶xing大发，想要再次挥刀与巴鼎寒同归于尽。但巴鼎寒怎么会给他机会，脚闪电的踹出，直接把匈奴踹了下去。一时间一点点的过去，张远一直没有出手，玩家们死了一批又一批，开始显得怯战不前，可随后执法队来了，杀了一批退回去的玩家后，剩下的玩家们不得不到‘城墙’之上，聪明的已经开始躲在原住民士卒身后。“就是现在！！！”近半个小时，匈奴的攻势依旧不减，巴鼎寒与另两名jing锐士卒的体力已经逐渐降低，就在匈奴扑上来，站在张远前面的一名jing锐士卒反应慢了一拍，眼看着就要损落当场。张远终于出手了，一个小跃步，握着的刀如闪电把从旁边刺出。匈奴显然没有料到突如其来的攻击，脖子一疼，便失去了意识。“叮，斩杀匈奴‘jing锐士卒’一名，获得历练值140点！银三两，《基础弯刀》秘籍一本，战争后请到军需处领取！”张远的刀插在匈奴的脖子中，抽了出来，鲜血溅了出来，他毫不在意的退回到jing锐士卒的身后，那么jing锐士卒原以为自己死定了，没想到被张远这个‘民夫’救了过来，不由得心有余悸，感激的看了张远一眼。预备役，说的好听就是士卒，说的难听就是民夫。张远此时心里砰砰直跳，眼神死死的盯着前方，那里有jing力去注意到他的目光。战争还在继续，这一个小小的缩影在战争中，起不到一丝的波澜。随着时间一点点的消逝，最前线交战的jing锐士卒与匈奴开始体力大幅度消耗，体力损耗的越来越多，死伤开始扩大，没有人有jing力在去抵挡别人的攻击，体力的消耗，逼的他们不得不拼命发出你死我活的攻击，以此在体力耗尽前击倒敌人。一直养jing蓄锐的张远在数分钟里，又出手了两次，一次是帮助另一名jing锐士卒，一次是和他在一起的jing锐士卒换防的时候，一名匈奴趁着这一丝裂缝，想要冲散他们的阵势，没有注意到张远这名小小的‘预备役’，结果在张远这个yin沟翻了船。一个小时，两个小时，三个小时，战争没有结束，匈奴的进攻没有一丝停息。前面的人死了，后面的接上。他们没有大汉的训练jing锐，可以依靠阵势抵挡，但他们却凭借着一股子凶悍和人命，硬生生的摧毁了一个个的阵势，在没有算玩家的情况下，匈奴与大汉双方之间的死伤达到三比二的比例，可谓是死伤惨重。这期间，张远斩杀了差不多十名敌人。可就算从后面偷袭，但并不全是收获，有一次在巴鼎寒身后偷袭一名‘百战强兵’的时候，被对方临死反扑，还好借助左手的盾牌挡了一下，盾牌被劈断，差点把胳膊也给丢了。此时，张远左臂裂开了一个不大不小的口子，鲜血顺着流淌出去，体力消耗更是见到了谷底。眼看着匈奴没有一丝停息的意思，现在全凭着一股子毅力支撑着自己不慢下来，jing神集中的如同绷劲的弹簧，随时等待着出手。“呜呜…………！！！”一声声急促短暂的号角声响彻天地，匈奴们如chao水般退下，巴鼎寒此时满身的伤痕累累，他的小队有一名jing锐士卒损落了。这还算好的，有一些小队更是全军覆没，换了一茬又一茬。好不容易喘口气，巴鼎寒立即打起jing神来，大声喊道：“隐藏，全部都隐藏！”还有力气的jing锐士卒开始拿起弓箭，寻找一个相对好躲藏的地方，对撤走的匈奴进行she击，而其他人则开始寻找地方躲藏。“呸！匈奴狗没有一个是善茬的！！”张远知道怎么回事，他狠狠吐了口血沫，无力但不得不鼓起最后一口气，拿起缺裂的木盾，反身坐在血地里，面对着白登山，靠在一处匈奴尸体堆中，把盾顶在头顶。一轮箭雨，宣示着匈奴的进攻结束，一些软弱无力或受伤没来得及躲避的玩家和士卒，倒在最后一刻，前功尽弃。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0005章 脱胎换骨",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22352.html",
		"content": "    第0005章脱胎换骨待匈奴们真正的全部退下，张远才爬起来，全身被鲜血染红了，邋遢的模样，他也一点都不在意，走到自己的队伍当中。“你很不错！名字没白取！”巴鼎寒夸奖了张远一句。这一场仗，张远的表现可谓是很少见的，巴鼎寒从未见过张远这般能够冷静应对战场，并果断的对比自己强的多的人发起攻击，这次他们这伍能够伤亡如此之轻，张远起到的作用也是显而易见的。“谢谢伍长夸奖！”张远露出了个笑容。人生四大铁，一起扛过枪就是其中之一，原本关系平常的他们，在这场战争中，感情好的用飞速来形容也不为过。“走，吃饭去！”巴鼎寒拍着张远的肩膀，说道。活下来的四人相互搀扶着，下了‘城墙’，另一支一直休息待命的队伍取代了他们，守卫城墙，等张远他们撤到后方山上的时候，下面再次响起了震天的杀声，如林的箭雨，匈奴不给大汉一点时间，换完人便又重新进攻了上来。白登之战，刘邦领军缺少粮草，被匈奴围在白登山。游戏中也一样，相互清洗包扎完身上的伤口，领了一份中午的食物。他们吃的是野菜‘窝窝头’，混着冷风，啃着硬邦邦的‘窝窝头’，和一碗清的与水差不多的冷菜汤，那口味，还是别提了，不知多少玩家在这一刻骂起了‘系统’来。“兄弟，你好，我叫姜云昊！有没有兴趣交给朋友？”就在张远跟着巴鼎寒啃着‘窝窝头’时，玩家姜云昊坐了过来，对张远说道。张远抬起头，看了姜云昊一眼，随口提了句，说道：“你不休息，还有这闲工夫到处搭讪？等一下叫我们上去了，你还有那个力气打仗？”“什么？还来？你怎么知道的！”姜云昊怪叫一声。张远知道自己说漏了嘴了，游戏刚刚开始，玩家们还在适应战场，怎么会知道这些呢？但他也不动声se的道：“古代战争你没看过吗？这才刚刚一上午，匈奴又接着攻击了，你知道他们能顶多久，到时候叫我们替换不纯属正常，再说了，你不会去问你伍长吗？”“伍长？你说那些npc，我没有呀！”姜云昊显然一头雾水。他刚刚进入游戏，领了武器便到处乱逛，并没有回到出生的帐篷，所以没有伍长。“……”张远无语，没有伍长真不知道他是怎么活过来的，真不是一般的走运。姜云昊活过了一场战争，虽然侥幸的成分在里面，但也没有太在意张远所说的伍长，反而邀请张远：“对了，刚刚在战场上看到了你的英勇表现，我想要邀请你参加我们这个团队，可以吗？”张远本着中国能够多一个人活过开始的历史剧情，中国区就多一份力量，说道：“别以为你活过一场就很了不起了，接下来的会越来越残酷。白登之战，匈奴围了大汉七天七夜，也就是一切才刚刚才是。我们不是这场战争的主角，来这里只是为了适应游戏而已！”“所以，你还是解散你那个什么团队，没前途的！回到你刚刚上线的那个帐篷，就能找到你伍长了，不过希望你好运，希望你的伍长没死！要不，你就随便找个队伍后面混，说不定能够坚持下来！”“那些匈奴虽然比我们强，但也有弱点，只要找到弱点一刀也能解决！”姜云昊显然不理解张远所说的残酷，觉得张远说的夸张了，不以为然的回了句，然后知道张远不会答应，也不再说便走开了。张远看着他离去，摇摇头继续与‘窝窝头’做斗争。没有真正经历过《远征》洗礼的人，是无法体会其中的艰难，张远知道自己是白说了，等他们真正偿到苦头的时候，就会寻求保护了。面对姜云昊，张远想到了一句话，路果然是自己走出来的，别人不管善意还是恶意，最终的决定权还在自己，最后靠的也还是自己。吃完以后，张远便下了游戏，游戏中四个多小时，现实中也过了一个多小时，放了把水吃了些东西填肚子，便匆匆的上了游戏。进入游戏后，又在原地休息了差不多十多分钟，体力值恢复到了八十多点，张远才站起来，对巴鼎寒道：“伍长，我的刀和盾牌都破烂了，去军需那里看一下能不能更换一下更好一些的！”“嗯！”巴鼎寒嗯了一声，看了眼张远，想了想从怀里掏出一面木牌子，道：“你持着我的腰牌去，这次战你出力不少，可惜武力值不够，但也军功足矣当一名普通军卒了。换一套好一点的衣服，现在这天寒地冻的，每个好身体拖都能拖垮你！”“谢伍长！”张远也不客气接了过来，全身没有属下的布衣，早该换了。心道没想到一场战下来，救了他们几次，与巴鼎寒的好感度就达到这个地步了，再努力努力，称兄道弟的，说不定到时候能够受到巴鼎寒的深入指点，武力值进行一次小飞跃。好感度这东西，除非认主，否则系统不会显示出来。有了巴鼎寒的腰牌就好办多了，一路来到军需官那并没有受到阻拦，军需官接过令牌，又看了一下张远，看穿了他的属xing，心里了然，道：“不错，奋勇杀敌，可惜武力值不够，否则升任jing锐士卒都足够了。”武力值，游戏中初期极为重要，等到了得到果位以后，便没有那么严格了，在武力值六十之前，哪怕拥有在高的军功，没有相应的武力值也无法提升地位。当然，不是说军功不重要，事实上军功极其重要，在此之前可以兑换历练值，装备，还能存着等武力值到了，直接升任伍长，什长，甚至九品百夫长等等。“定会有那么一天的！”张远说道。“有志气！”军人喜欢的就是豪气的人，这名军需官显然也是一名军人，道：“看你小子顺眼，我叫王朝君，以后遇到什么麻烦报我的名字，在这汉军里，多少还是有人要给我三分薄面的！拿，这些是你的，好好收起来，上去多给我杀几个匈奴人！”王朝君军需官给的都是崭新的武器，衣服，上品十锻刚凡兵，中品十锻钢级铜木盾，还有一套下品十锻钢级‘普通军卒’套装，比张远身上这套垃圾好太多了。张远又从王朝君拿去取了几本战利品秘籍《基础箭术》《基础骑术》，一本匈奴百战强兵爆的技能《驭马术》，又用十两纹银喝酒钱’，从王朝君那里掏了一把下品十锻钢弓箭，加十二只箭雨。别看王朝君之前豪气，但张远知道他不过是慷汉军之慨，本来他就可以得到的，只不过换了更好一些的。想要本来得不到的弓箭，还是得给钱。军需官，可没有一个是省油的灯，就算前世他自己掌一军也不敢说杜绝的。没办法，这里面的油水实在太多了，不用冒险，只要钻一下规定的空子，就够他们富得流油，又有几个人能够坚守不取呢？换上装备，武力值直接冲破十点瓶颈，达到十三点。姓名：张远，字征元武力值：13历练值：5370体力值：84装备：十锻钢级：下品凡兵、中品铜木盾、‘普通军卒’套装、下品长弓。技能：《基本刀法》：劈、刺、撩、斩、最基础的刀法，一切刀法之根本。略有小成（54999）《基础身法》：伸缩开合，闪展俯仰，拧转翻挫，冲撞挤靠，一切身法之根本。初窥门径（2499）《基础步法》：前、后、左、右、四方四相步步惊心，一切步法之根本。初窥门径（1199）又直接学了《基础箭术》《基础骑术》和《驭马术》，再次加了两点武力值，《驭马术》则是生活技能，并没有增加武力值。一下子，原本因为基础刀法突破而提升了两点，达到十点的武力值。几番相加直接达到了十五点之多，‘普通军卒’的路便走了一半，比起刚刚入游戏的五点武力值，可谓是脱胎换骨，实力大增。身穿皮甲，手持长刀盾牌，又有了一身颇为顺手的武技，如今面对三四个五点武力值的人，身死搏杀间，张远相信自己都能轻易解决掉他们，这便是经历过战争洗礼，和未经历过洗礼的差别所在。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0006章 痛下血本",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22353.html",
		"content": "    第0006章痛下血本回到队伍中，张远坐下来又休息了一阵，体力值回升到了九十点，便站起来问巴鼎寒，道：“伍长，我们能够休息多久？上面下命令了没有？”“嗯，上面下了命令，三个小时后不管战斗是否持续，我们都要去替换他们下来！”巴鼎寒看了一眼张远，虽然觉得张远怎么知道上面会下命令，但随即想到他可能是猜的，便释然的说道。“三个小时吗？足够了！修炼两个小时，再休息一个小时积蓄体力！”张远暗自计算，觉得这两个小时应该能够抽出来，不过他不敢大意，战场上随时随地都有意外发生，要是拼命的训练，到时候突然命令他们去前线接替，没有体力他可就惨了。虽然可能会浪费许多，但张远还是选择了一千点历练值两倍修炼速度加成的修炼速度。历练值，在《远征》中极为珍贵，一点历练值可以提升每小时一成的修炼速度，但一倍的修炼速度则需要一百点，两倍则是一千点，三倍一万点。除了一开始可以选择一成，到了倍数级就只能选择倍数，倍数越是多，历练值呈几何倍增加。五千多点历练值看似很多，单是一个百战强兵给了三千五百点历练值，换做提升一成修炼速度，够张远修炼五千多个小时了。可要是选择倍数，却只够张远选择一小时两倍，消耗一千点历练值的修炼速度。若是可以，张远希望选择一小时一万点历练值三倍速度的修炼速度。战场没有那么多的时间给他从从容容的修炼，越是消耗的多，实力也自然越高，能够获得的历练值更多，投入越多回报越大，没有什么地方比战场上更好得到历练值了。当然，一切的前提是你能够活下来。曾有人把《远征》中ziyou玩家的江湖比做厮杀场，危险而恐怖，厮杀无处不在，但只要小心谨慎，亦可活的逍遥自在。而生活玩家则是和平区域，只要安静下心来，实力便可以慢慢的提升，不受危险。而战场比做一个赌场，赌赢了，就一招风云化龙，输了则前功尽弃，一切努力化为灰烬。张远现在就身在这个赌场之中，不能退出，所以只能勇往直前，现在所得到的一切就跟最开始赢到的钱一样，没到最后一刻，就不一定真的属于自己。张远最开始练的是基础箭术，刀法已经略有小成，两倍的修炼速度加成，两个小时之内也不可能再有什么大的提升，反而箭术在战场上也很实用，若是有一手出神入化的箭术，躲在后方只要小心防御敌人的神箭手狙击，简直就是历练值收割机。当然，张远现在是不奢望这些，他只要箭术能够在两个小时中达到二十米she中靶子就好了。不仅如此，张远更是痛下血本，花钱从更夫那里买来一些冰冷的剩菜剩饭，以加快体力恢复，如此之下，两个小时的两倍修炼速度，他的箭术进展飞速，很快便进入了初窥门径，等到两个小时过去，还差不到二十点熟练度达到略有小成。“若是当时不惜体力的锻炼，箭术应该能够达到略有小成！”两倍的修炼速度加成，让他两个小时就相当于现实八个小时的锻炼。张远微微感到一些后悔，但很快又压了下来，战场上活下来才是根本，其他的一切只要活下来都会有的，浪费了一些历练值又算得了什么。“起来，都起来，不要睡了，都活动活动，一个小时后前线接替！”两个小时，张远结束了训练，回到营帐内，刚刚进来闭目眼神的巴鼎寒便睁开了眼睛，活动了一下身体，便陆续叫醒其他打瞌睡的两名jing锐士卒，然后走了出去。两名jing锐士卒默不作声，并没有开口跟张远说一句话，默默的活动了一下僵硬的身体，然后回到没有多少热度的火坑前，擦拭自己的武器。张远也没有说话，战争的压抑让再开朗的人都会变的默不作声，他早已经习惯了，又要上战场了，哪怕习惯了的jing锐士卒，也没有心情磕叨两句。很快，巴鼎寒带了一个身上带伤的jing锐士卒回到营帐内，对三人道：“这是韩曲，他们那队的人都死完了，我们正好差一人，就把他拉来了。他是巴阳，他是楚风，他是张远，我叫巴鼎寒。都认识一下，去前线接替以后，我和巴阳，楚风在前面顶着，张远和韩曲在后面护佑，韩曲，到时候你看随坚持不住，接替对方，知道吗？”“是，伍长！”韩曲yin沉着脸，显然没有从战友的死打击中清醒过来。便是已经习惯了的他们，在面对死绝了的战友，只剩下孤身一人，怕也不好受。巴鼎寒也没有多说，拍拍他的肩膀，示意他过去坐下，便又坐回了之前靠坐的角落。一个小时很快便过去，在巴鼎寒的带领下，五人再次来到了战场。这时，交战双方已经都有些体力不支，张远自然不会放过这个机会，跟随着巴鼎寒冲向‘城墙’时，手里拿着弓箭，随便从地上拔了一个倒插的箭镞，弓拉的半圆，随时准备来上一箭。此时，‘城墙’早已经变成了一座名副其实的尸上，数以百计的尸体堆放在上面，敌我双方就这么站在尸体上，舍生忘死的厮杀着。“不要抛……！”接近战场，一边的韩曲看着张远拿着攻击，想要提醒他。话还未落，张远便已经证明了他想提醒的，箭如电光，从汉军侧面插入匈奴的胸膛之中，那名匈奴显然没有料到冷箭，顿时忘了攻击，等他反应过来，便被汉军给一刀劈了脑袋。“我懂的！”张远she完箭，给了韩曲一个眼神。抛she，在肉搏战中最不能出现的，因为一旦抛she，不但在敌人面前暴露了自己的位置，更会招来敌人后方一阵报复xing的箭雨。“谢了！”退下来的jing锐士卒原本与匈奴交战落了下风，以为自己必死无疑，没想到被张远一箭给救了。等巴鼎寒他们接替他的位置，他看张远拿着弓箭，就知道是他救了自己，对张远说了句，便匆匆走了下去，向后方而去。张远没有在意，低着手拉开弓，放在巴鼎寒的背后，尽量不引起冲来的匈奴的注意。在战场上，能出手救一个就出手，因为谁也不知道自己下一刻是不是需要其他人救。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0007章 反袭匈奴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22354.html",
		"content": "    第0007章反袭匈奴有了弓箭，并不代表张远便可以高枕无忧的历练值了。他的箭术并不出众，甚至可以说的上低微，两倍加成修炼速度但毕竟才修炼了两个小时，能够十中七八的she中二十米内的不动靶就算不错的了。不过，也确实增加了很多的攻击机会，给整个队伍的帮助比之前更大了。经历过先前的一阵厮杀，巴鼎寒他们的体力消耗的比较快，张远不在如之前那样一直等待机会，而是开始主动去杀敌，他双目紧盯着尸山之下的地方，只要匈奴冒头的数量多余三个，或三个，他便不客气的瞬间she出一箭。他站在‘城墙’内侧，有巴鼎寒他们的保护，堆砌的尸山把城墙加宽了差不多一米，但也只有两米多的宽度，正是他she程范围中最佳的位置。两米的距离，箭的速度无法得到提速，与突然袭击匈奴算是相互抵消，每一次she击也算是十之五六的she中，而且面门的次数极多，给匈奴的伤害极大。“叮，斩杀匈奴‘jing锐士卒’一名，获得历练值150点……！”“叮，斩杀匈奴‘jing锐士卒’一名，获得历练值170点……！”……来来回回在‘城墙’下冒着匈奴的抛she，捡着地上的箭镞补充，选的目标也都是那些‘jing锐士卒’，she了差不多一百多支箭镞，手指都she的发麻，一阵阵手指撕裂的压抑不住，差不多近半个小时，就杀了近十名匈奴，可谓是收获丰富。匈奴的‘jing锐士卒’不是那么好she杀的，他们本身都有一身不错的箭术，虽然突然的被偷袭，但真正一箭she中要害的极少，大部分都是伤而不死，能she杀十名‘jing锐士卒’已经算是张远眼疾手快，懂得隐藏弓箭了。“不要在杀了，否则匈奴会看出来的……！！”楚风右手的四根手指被匈奴削断，已经被韩曲接替退了下来，对身边的张远说道。“嗯！我知轻重！”张远点点头，他此时除非不要手指了，否则也不敢在拉动弓弦。他们这队防御的‘城墙’，半个小时死伤的人数差不多是别的地方的一倍多，其中张远杀的八人占了近三分之二。比巴鼎寒他们加起来还要多，可见战场上的弓箭之利。但同样的，这里的死伤人数若是在大许多，持续的更久一些，也可能会引起匈奴的注意，等后面的匈奴会觉得这里的威胁很大，便会集中附近所有的弓手，对这里进行无差别箭雨覆盖，消除这个隐患。把弓斜背在身上，张远抽出侧扣在铜木盾内侧的十锻钢刀，等匈奴扑向顶在前面的三人时，张远看准机会，抽冷子就是一刀，匈奴也不是吃素的，战场上厮杀不到最后一刻，并没有人愿意不顾自己生命的与敌人两败俱伤。这也是为什么半个小时里，张远杀敌八名也占据了队伍中三分之二的杀敌数。匈奴左支右挡，挡住张远的刀，并仗着力气把张远的刀逼开后，顺势想要把张远给杀了，但刀很快又遇到阻碍了。张远顺手一盾挡住了刀的去势，旁边的韩曲楸准机会，步法灵活多变，诡异的出现贴近匈奴，给了匈奴一个抹脖子。匈奴丢下兵器，双手捂着溅she鲜血的脖子，发出‘咯咯’的窒息声，慢慢不甘的倒在地上。系统没有提示声，人虽然是合作杀的，但不是他杀的，系统这是逼着玩家去拼命。看着匈奴倒地，张远退回保护圈，心有余悸，暗自jing醒：“这就是轻敌大意，贪心不足的下场！若不是他贪心想要斩杀我，怎会被我阻挡，又怎会漏出空门给韩曲抓住机会一下就解决了。”原本韩曲与匈奴势均力敌，甚至若不是旁边有巴鼎寒照应，受伤了的韩曲还会落了下风，就算张远加入，一时半会也不可能那么轻易的被解决掉，逃开的力气还是有的。在战场上若没有纵横的武艺，最好保命为上。这是张远前世，经历过无数次战事悟出来的道理。他不在如上午一般躲在一边抽冷子，下yin招，而是主动的帮助其他人对抗匈奴，不时与匈奴过上几招，虽然危险甚多，杀敌更少，但一时间《基础步法》《基础身法》和《基础刀法》到也进步飞速，真枪实弹的效果，让他的技能熟练度以肉眼可见的速度增长，比上午快了不知道多少。这便是战场的好处，你可以得到无穷无尽的历练值，也可以在生死间飞快提升实力，比苦修来的更加的快。不知不觉又是半个小时，张远已经筋疲力尽，大声喘息着，身上又多添了几道长长的口子，这些都是匈奴的弯刀照成的，还好弯刀杀伤长，但伤口并不深，被他有意避开了要害，到也没有多大妨碍。“呜呜呜………………！”急促的号角声响起，匈奴们开始如chao水般退去。就在这时，一队马se混杂的骑兵从侧面杀入匈奴撤退的队伍中，杀的匈奴原本有序的撤退混乱不已，这队人数不过万的骑兵速度极快，穿透力极强，在前头一个手持双斧的将军带领下，杀的尸横遍野，匈奴们不顾一切的阻拦变得苍白无比。“杀，樊哙大将军有令，杀尽匈奴，就在此时，杀…………！！！”牙将的声音在身后传来，传遍整个战场。不知道何时，原本该休息的大汉军已经在张远身后，等那队骑兵杀入匈奴时，便不顾一切的冲上‘城墙’，从张远他们身边穿过，跃过尸山，直奔混乱的匈奴而去。“没想到樊哙出手了！”张远与樊哙隔着数千米，又在无数人群中，看的不清楚，直到听到这个声音才反应过来，樊哙可是大汉初期的名将，虽然没有岳飞，赵云那样在后世赫赫威名，可他的能力不容置疑，鸿门宴救刘邦，屡次冲撞，项羽都称他一声‘壮士’，胆大心细，忠心耿耿。“跟我杀…………！！！”巴鼎寒面露狂热，鼓起残余不多的力气，带着张远等人跟着其他汉军身后，不顾一切的冲向匈奴。匈奴被汉军杀了个措手不及，内部更被樊哙带人搅的天翻地覆，人仰马翻，再面对如chao水冲来的汉军，指挥失灵的情况下，一时间溃不成军，混乱不堪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0008章 风云迭起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22355.html",
		"content": "    第0008章风云迭起匈奴那里料到汉军被围第一天，便已设下埋伏，麻痹他们，等他们筋疲力尽的时候，组织起了一万骑兵，近十五万的步卒，还有连刘邦都为统计，但几乎所有的存活下来超过六十万的玩家进行反击。玩家的实力很低微，可集合起来，黑压压的一片，又有汉军的带领，冲挤之下，给人带来的震撼是无与伦比的。“叮，匈奴陷入混乱之中，士气降低20点！汉军陷入激荡之中，士气提升20点！”士气与实力挂钩，在战场上士气越好，发挥出来的实力越好，汉军被围白登山，士气低落，但主力为损，士气为零没有一点增加，匈奴方则士气旺盛，才以进攻方杀的与严阵以待的汉军旗鼓相当，死伤几乎达到一比一。以增以减，一个惶恐无法组织起力量来防御后撤，一方陷入疯狂不顾生死扑向对手。在这其中，玩家起到的作用几乎难以想象，如果仅仅只是汉军，虽然比匈奴多了五万多人，可匈奴也有喘息的机会来组织，但玩家的出现在这一刻起到了至关重要的作用，他们用人数把匈奴给挤散了。在这各自为战，到处都是敌人的战场上，又有几个人有心恋战呢？“樊哙将军有令，所有会骑术的汉军夺马跟随征讨匈奴…………！！”牙将带着亲兵一面大声疾呼，一面骑着战马在战场上左冲右突，楸着匈奴那里有组织防御的迹象，便往那里冲刺，打的匈奴狼奔豕突，战马的速度全然被玩家给淹没了，没有一点儿的优势，反而妨碍了他们的灵活。就在白登山西面战场乱成一锅粥的时候，另外三面的匈奴也发现了这里的变化，开始有序的撤退，但防御的汉军这时却主动出击，尽量纠缠不让对方离去。一切都在汉军的掌握之中，他们把实力低微的一百万玩家利用的可谓淋漓尽致，先让玩家参加前线抵抗，付出大量的伤亡，但也迷惑住了匈奴，让匈奴对这一百万异人玩家不以为意，等差不多时有默不作声把存活的玩家安排在西面，利用玩家的人数优势冲垮匈奴的队伍，使之拥有战马也无力发挥。当整个战场铺满了汉军和异人玩家的影子时，牙将们带来了一个命令，更是让厮杀更加激烈了起来。等原本在后方的十万匈奴骑兵组织起来，支缓战场时，每时每刻都有数以十级的汉军夺取匈奴的战马，开始向着樊哙所在的地方靠拢。张远也混在其中，此时他学到的《基础骑术》总算是发挥出了他至关重要的作用。巴鼎寒五人配合着，速度不是冲的最快的，但队伍没有散，等与匈奴接触的时候，以五敌一或敌二，从左右两面或加上背后三面，亦或弓箭策应，很是轻易的配合把他们斩杀在马上。混乱的战场，士气为零的匈奴，在加上到处都是敌人，给他们带来的心理压力，几乎让张远都难以置信的，把这些实力比他高上一阶或两阶的敌人斩杀。不用牙将命令，巴鼎寒他们在斩杀匈奴的同时，看着他们留下的战马，默契的对视了一眼，便先后夺取了他们的战马，等牙将的命令来时，双方交战也不过十五分钟，张远他们便已经拥有了各自的战马。有了战马，玩家虽然阻挡了一部分速度，但他们同为一个阵营并不会如匈奴那么倒霉。很快便冲入战场深处冲去，等他们接到牙将的命令，来到战场最外端的时候，反而是最先到樊哙队伍的几队之一。比起巴鼎寒四人，张云的骑术可真心不怎么样，能坐稳跟上已经不错的了，一路上都是被他们保护在最中间，借助战马的冲刺之力，五人的队伍也不是单独的匈奴能够撼动的。不过等他们来到最外端的时候，这里的汉军和玩家的数量比较少，匈奴的数量明显多了很多，不时组织起攻击，冲杀到战场中，想要救出困在里面的同伴。等张远他们来的时候，樊哙正离他们数千米之外的区域，清扫匈奴残兵组织起来的反击。“驾……！！跟上，都跟上，随樊哙将军杀敌……！！！”巴鼎寒显得很兴奋，打马前进。刚刚进入战场时，除了开始夺马杀的，等牙将的命令下来后，他们便不在杀敌了，除了勉强驾奴战马跟着他们的张远，其他人的体力反而恢复了许多。等他们这队‘伤兵’横冲直撞的加入到樊哙的队伍中时，匈奴的救缓对也距离此处不过半公里不到了，那震天的震动声，让原本被打的极为被动，甚至说溃不成军的匈奴似乎喘过了一个口，力气似乎又回来了，不在陷入混乱。“叮，匈奴王冒顿单于加入战斗，匈奴士气提升10点！”如此，这下子可苦了玩家，刚才士气低落时，他们还能抽冷子或用人数堆死许多混乱怯战的匈奴，可匈奴一旦反应过来，正面的冲撞下，杀起大部分玩家来简直一刀一个，甚至两个，一时间玩家的伤亡大增。“随我迎敌！！！阻挡他们的前进……！！！”樊哙看着十万jing力充沛的匈奴骑兵，没有一丝的胆怯，目光中尽是炽热的好战之意。他高举双斧，义无反顾的带着数量反而比袭击时多了数百的一万一千多骑兵，冲向比自己多了十倍数量的匈奴。一方jing力充沛，但内心急切好战，一方初显疲惫，但士气高昂。两两对碰，十万匈奴队伍也为之一阻。樊哙为箭头，一万汉军骑兵钻入匈奴的肚子中，匈奴似乎想要全歼他们，原本冲刺的速度慢了下来，想要缠着最前面的樊哙，使汉军骑兵失去速度的保护。樊哙岂是那么好缠住的，一对长柄巨斧在他手中舞的虎虎生威，挡路者无不碎尸横飞，胳膊寸断。且就在这时，白登山旁边，樊哙与匈奴交战的小山之中，一支数量不到两千，却全是汉军jing锐中的jing锐的战车，无声无息的出现在匈奴左侧面。“吾乃灌婴，谁敢与我一战！！！”灌婴所带队伍清一se的战车，冲击力极大，虽然在很多地方行动不便，但在平原之上，犹如骑兵中的重型坦克。原本集中jing力想要灭了樊哙的匈奴，顿时被杀了个措手不及，谁能料到汉军尽然与预谋的如此之深？连大将都舍得拿出来当诱饵，诱使匈奴的十万大军救缓。等匈奴们反应过来的时候，那支两千不到的战车，却如一支无物不破的利剑，插入他们的中心，直奔最里面的单于锦旗而去。为了把这支战车用上，被围白登山的刘邦可谓是煞费苦心。当初连连的胜利，可随着匈奴的突然围困，顿时让他惶恐不已，就在这时，灌婴主动请战带两千战车在外接应。于是，他便把灌婴安排白登山附近隐蔽，准备随时来上一记狠的，或者在坚守不住的时候在外接应。只是刘邦没料到匈奴如此势大，竟然来了五十万jing锐，号称一百万之多。刘邦怕暴露灌婴带领的战车jing锐，赔了夫人又折兵，在萧何的劝说下，下定决心冒险一搏。在第一天被围困的情况下，设下了圈套，没想到一切如此成功，匈奴没想到刘邦刚刚被围困，便给了他们一击狠狠的反击，顿时吃了大亏。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0009章 两败俱伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22356.html",
		"content": "    第0009章两败俱伤“冒顿单于已死，冒顿单于已死………………！！！”混乱的战场，原本鼓起勇气奋战的匈奴，面对比自己多了五成，又有数倍于自己的异人相助的汉军。显得极为被动，尤其是不知道谁喊出了这么句话，一些本来便是退下来需要休息，疲惫不堪，本无再战之心的匈奴，顿时鼓起的士气一泄如注。“不要听他们的，缓军很快就来了！！”匈奴千夫长大声疾呼，想要唤起士气。可面对占据了数量优势的汉军和玩家，随着越来越多的汉军和玩家加入喊声当中，一时间“单于已死”的声音响彻整个混乱战场。混乱的战场距离单于锦旗出甚远，能看到单于锦旗的匈奴全在外围，除了气的嗷嗷大叫，声音根本比不得汉军与玩家来的大。三人成虎，‘单于已死’对匈奴的打击超乎想象的打，匈奴们的意志一点点被瓦解，一些靠近外围，但又不在外围的匈奴骑兵开始溃败，向外围退去，毫不犹豫的把背后留给了敌人。与此同时，汉军‘jing锐士卒’越来越多夺取战马，他们的骑术或许没有在马背上长大的匈奴厉害，但也都是汉军中的jing锐，骑在马上三五成群，又有玩家跟随左右打秋风，本来便被冲散在战场每一个角落的匈奴越来越被动。一些汉军更是在牙将的带领下，组成一支支队伍，如飞蛾扑火的冲向被十万匈奴围困的樊哙处，或用弓箭，或仗着艺高人胆大，直接扑杀，袭扰的匈奴不得安宁，却又组织不起有效的反击手段来。此时的十万匈奴缓军已经完全是停了下来，乱做了一团，不是他们不想去救近在咫尺的同胞。而是外围一些零零散散的汉军组阵阻挡他们前进，去的人少了不起作用，内部樊哙与灌婴如两支利剑，搅的他们不得安宁，顾及单于还来不及，那里还有心思分大部分军队，去救被打散了的同胞呢？“陛下，差不多了！”萧何说道。不知不觉，已经ri落逐渐西移，倒影出红霞，不愿离去。刘邦站在白登山上，看着有些僵持，但缓缓倾向他们这边的战局，知道不能等了。“众将随我杀敌！”刘邦虽然有这样那样的缺点，有时得意忘形，让自己陷入危险之中，更因‘可同患难，不可同富贵’遭人诟病，但能在乱世中战胜楚霸王项羽，本身才智不浅，更兼果敢会用人，每每让他化险为夷，非比寻常。“叮，汉皇刘邦加入战争，汉军士气提升10点！”刘邦带的军队不多，三面需尽可能多的军队牵制十万匈奴撤退，如此便投入了差不多十八万，另外十五万则已经投入战场，如今剩下来的最后力量，也就只有两万出头的军队。两万军队却如最后压上的一根稻草，刘邦的出现激励了汉军，更把本身便向他倾倒的胜局彻底锁定了下来。匈奴面对‘冒顿单于的死亡’，刘邦的出现，如山崩塌，再也没有一点儿的抵抗之力，溃兵开始席卷向外围樊哙所在的战场。“单于，撤！”眼看着灌婴如剑插入，挡着无不被其毁灭，而刘邦这时杀下，滔滔的溃军在汉军的驱赶下，冲撞本身显得混乱的十万匈奴大军，使得救缓的十万匈奴大军更加的混乱了起来。冒顿单于双目如火烧一般赤红，他知道自己输了一筹，他所做的一切都被刘邦给算计了，冒顿狠狠的咬牙，“哼，别以为这样就结束了，我们没完！传令各军，以百夫长为首，四散后撤十里！”说完，冒顿单于不敢停留，看了眼越来越近的灌婴，挥兵后撤。“单于有令，以百夫长为首，四散后撤十里！”“单于有令，以百夫长为首，四散后撤十里！”“叮，匈奴王冒顿单于撤出战斗，匈奴士气降低15点！”传令兵开始向整个战场传令，匈奴开始四散，最开始是外围，随后是里面，所有人无心恋战，狼奔豕突，依靠jing湛的骑术，几乎一下子就溃散开来，速度之快，反应之坚决，让汉军有些无法适应他们的变化。这便是草原部落跟狼群所学到的群狼战术，一旦在发现自己无法正面对抗的敌人时，他们会不顾被纠缠住的同伴，以最快的速度散开，这样做虽然残酷，但不得不说，是一种极好的保存实力的方法。“不要追，快速绞杀敌人，然后退回白登山！”樊哙看着匈奴逃逸，大声制止手下追击，命令道。他不会忘了其他的三面还个有十万匈奴正被牵制，谁也不知道能够牵制多久，一旦他们来缓，冒顿单于在次进攻，他们就真的将面对腹背受敌了。张远在队伍中可算是松了口气了，如果匈奴再坚持哪怕半个小时，不管谁胜谁负，他肯定是死定了，此时他的体力已经降到了最低点，一路下来，除了马踏死的几名匈奴，他根本就没有出手。汉朝是没有马鞍的，尤其是匈奴的战马，连毯子都没有垫，张远夹着战马，两只手拉着缰绳，双腿内侧被磨的一片血红，没动一下都感觉到疼痛，坐都有些坐不稳，别提杀敌了。等天彻底黑下来，一点点篝火在白登山升起，汉军彻底退回白登山的时候，张远愕然发现，自己的《基础骑术》竟然在这一战中，突破了初窥门径，达到了略有小成。被汉军包围在其中的他，除了消耗体力之外，更是没有受到什么伤害。这一战，汉军夺取战马近八万匹，完好的有六万多匹，达到了刘邦的目的之一，不过死伤也很惨重，仅仅一战便有一万多‘jing锐士卒’死在当场，再加上另外三面不惜一切的牵制，死伤达到六万多。算上今天匈奴进攻守城的伤亡，近十万jing锐士卒便在一天间。而玩家就跟别说了，一天下来，差不多死了八成，一百万的数量，等退回白登山，太阳落幕时，剩下不到二十四万，汉军与匈奴的尸体铺遍了整个白登山附近。匈奴更惨一些，仅仅一战，十万人的军队差不多被打残，逃出来的人数不过一万出头，其他的不是被被汉军与玩家围攻而亡，便是最后溃散时，拥挤着践踏死。再加上救缓队伍中死的数钱，仅两处交战差不多就少了十万人。再算上另外三处虽然占据了便宜，但也伤亡两万多人。还有上午和下午攻城的损失，亦比汉军还多一些，达到有三万多。一天伤亡五分之一还多，看着这巨大的伤亡数据，冒顿单于气急攻心，差一点便晕厥了过去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0010章 夜间交易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22357.html",
		"content": "    第0010章夜间交易夜晚的白登山比白天更加的寒冷，呼啸的北风吹的人心里直打哆嗦。张远等一行人除了楚风右手的四根手指被砍掉，又因为之后的战争失血过多，被安置到了伤兵营休息，其他包括张远在内的四人，在用‘止血散’加寒风封住身上大大小小的伤口了以后，依旧还要继续去往参加战斗。不过，因为夺取了匈奴的战马，所以被划分出了步卒营，被安置在西南面的一个山沟里，背对着北风，虽然依旧寒冷，却免去了风吹之苦。今天一天，汉军赢的了一阵小胜，等匈奴退下，各方战场上的战利品自然也被汉军捡了回来，尤其是那五万多的死战马，让汉军解决了之后十几天的吃食问题。吃着现烤的热腾腾的马肉，喝了碗马肉汤，虽然腥味很重，但比起白天的那‘窝窝头’加冷水，却如美味一般。等体力恢复的差不多，张远又下了趟游戏。游戏中十二个多小时，现实中却只过了四个多小时，下午一点多钟，匆匆泡了碗方便面，清理了一下个人卫生，张远有赶忙上了游戏。这场仗对他来说，不亚于之前两个月艰苦的训练，丝毫耽误不得。张远的下线在巴鼎寒他们眼里，只是睡着了，游戏中的身体并没有消失。等张远上线后，他从巴鼎寒那里得到了一个消息，说陛下有令，不静异人夜间活动，但区域只能是在白登山外围，城墙之下进行。面对这一则命令，张远忍不住感叹历史名人能够名留青史果然有其厉害之处。原本这一招禁士卒，不禁异人，是一年后原住民了解了玩家的习xing，才在《远征》中流传开来。没想到刚入游戏，刘邦或其手下便发现了其中的奥妙。异人玩家很多都是夜猫子，受不了禁止。不禁止他们行动，不但起到了随时提防敌人袭营的可能xing，也减少了jing锐士卒夜间巡哨的人数。而禁止士卒夜间活动，则不减主力原住民jing锐士卒的战斗力。虽然这样会让原住民心里有些平衡，但原住民并非如现代人那般动不动就搞游行，要‘minzhu’。他们是真正的吃苦耐劳的朴实群众，除非逼得走投无路，否则是不会也不敢去计较太多的。所以，比较起好处来，却不是这一点坏处可比的。和巴鼎寒打了个招呼，请他帮忙照顾一下自己的战马，张远便走了出去，摸着漆黑的小路，走到白登山的‘城墙’下。‘城墙’之外依旧一片尸上，地上的鲜血都已经凝固。在‘城墙’之内，存活下来的二十万多万玩家大部分都来到了这里，他们都是现实中身体素质比较好，超过大部分玩家的。其中很少有白领之内的在内，更多的是农民工，或者教练，退役军人等等，甚至现役军人。等张远到时，这里已经成了一个小型交易集市，玩家们把自己这一天所得到，没有用处的东西都摆了出来，不过比较其张远所杀的匈奴，他们大部分都只杀了一个或两个，所杀超过的十个非常之罕见。如此，看的人多，买的人多，卖的人少。张远看了一阵，了解了一下行情，便到军需官那里把自己用不到的秘籍，武器全取了出来。同时，张远知道在军需官这里平时总能淘到一些意想不到的东西，比如说这一次，他用全部身价，差不多一百两的银子贿赂了军需官，‘买’了几坛子军中少有的烈酒，和六床毛毯，五捆绳子。毯子是缴获匈奴的，之前没有，汉军原住民晚上又不允许出来。所以，让张远敢了个巧。如此冷的天气，毛毯可以盖着取暖，打仗的时候可以垫在马背上，用绳子捆着，减少腿内侧的摩擦，他可算是受尽了那种摩擦的痛楚。感觉差不多的自己所想的都弄到了，张远并没有直接去城墙之下，而是先去了一趟上兵营，送了一床毛毯给受伤的楚风，然后又回了营帐。六床毛毯，五捆绳子，当然不是他一个人用，他用一床毛毯一捆绳子就好了，其他的都是送个巴鼎寒他们的。战场上是个将团队合作的地方，张远自问自己的实力虽然增加了，可单对单面对匈奴的时候，也是输多赢少。今天能够活下来，巴鼎寒四人的照顾可以说是至关重要的，没有他们四人把自己保护在内侧，或有时候帮衬一下自己，自己早死了。知恩图报，且又能够增加感情，以后在战场上还要靠他们照拂，何乐而不为呢？且不说，不患寡而患不均，若是自己一个人披着毛毯喝着酒，其他人冷飕飕的靠在火边会怎么看，到时候疏远一点，战场上不在帮忙，那可真哭都哭不出来。又是毛毯又是烈酒，在这大冷的天里，巴鼎寒他们都无法离开营帐，张远的行为犹如雪中送炭一般，看张远的眼神都不同了，满是的热情，愣是拉着张远喝了一坛酒，才让张远离去。随后几天里，异人张远讲情义的名号算是在汉军原住民中传开了。等张远知道的时候，直感叹无心插柳柳成荫。“五千rmb一本技能？太夸张了！能不能便宜点？”一名玩家看着张远摆在地上的秘籍，大声说道。张远看了对方一眼，道：“别嫌贵，到了外面三千一本，但在历史剧情中，任何一点实力，提升都能够得到更多的收获。就算收获不了，能活下来也算不错！而且，外面的爆率可没有这里这么高，你实力强了，多杀个匈奴，说不定就回本了！”“加把刀，五千我就买了！”那玩家有些心动了。“加把刀一万，别嫌贵，这《基础弯刀》配弯刀，骑马使用也能发挥出不错的实力，比普通的基础刀法在马上施展强多了。放在外面，这个价也高不了多少！要是你觉得贵就去其他地方看看，我这里不兴还价！”张远道，这话不仅仅是对他说，还是对周围围过来的人说的。“还不可以还价了着……！”那玩家看着张远披着毛毯，单手持刀，全身上下裹着纱布，脸上和头发上的鲜血都没有洗去，咕噜一声，不敢闹事退了出去。很快，玩家们通过网上银行把钱打到张远刚刚注册《远征》账号上，确定支付以后，张远的一本本秘籍和武器卖给玩家。银行直接打钱入张远注册的《远征》账户，虽然《远征》收取了百分之一的手续费，但好处显而易见，防止了别人通过银行账户找到你现实所在。晴天公司虽然为此承受了很大的压力，因为账户数据也是属于隐藏的，任何权贵都无法得到一点儿消息。而这项业务推出便大受欢迎，在未来更是为晴天公司每年带来数百亿的利润，可见晴天公司多么有先见之明。经过一天的血战，玩家们对《远征》有了很深刻的影响，知道想要活下来，想要得到更多，就得不吝啬钱财。不到十分钟，张远便把身上重复的秘籍和武器就全卖了，盈利差不多有近三十万，比月收入上万的白领工作两年还多。这就是领先和肯拼命的好处，普通的玩家现在还在挣扎，相对好一些的，自己的秘籍都不够用，重复的拿来和别人换，谁舍得在前期拿来换钱呢？张远从未有这么爽过，痛痛快快的回了营帐。等他走后不久，几群玩家先后赶了过来，看着空荡荡的地面，那里还不知道自己来晚了，跺脚郁闷之余，只能无功而返。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0011章 围三攻一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22358.html",
		"content": "    第0011章围三攻一游戏中第二ri，天还未亮，巴鼎寒他们便把张远叫醒。走出帐篷，天空还是一片漆黑，隐约能够看到飘着的点点雪花，和被雪白点缀的绿山。“陛下结束的战争，统一了诸国，今年有会是个丰收的好年岁！”巴阳是巴鼎寒的同村，看着漆黑夜里隐约显现的白雪，忍不住发出感叹。“是呀，只要我们战胜了匈奴，便可以回到家乡，到时候用攒下来的积蓄买上几十亩地，那才真的好了！”从十八岁当兵，至今已经十三年了，身边一个个人离去，一个个人倒下，巴鼎寒习惯了战场，麻木的战场，也厌倦了战场，心生去意。“听说路过的行商说今年全国很多地方，只要一两银子就能买到一亩上田！不知道是不是真的……！”沉默的韩曲也忍不住加入了进来。“真的吗？那我家不是快成大地主了……！”巴阳惊喜的说道。他家世代贫民，家里父亲身体不好，只有母亲和两个年幼的妹妹支撑着，所以每次一发粮饷，他便想尽办法托人送回家里。往常哪怕战乱想要买到上好的田地都非百十两银子，只是如今大汉统一，人口稀缺才导致田价降到了谷底。“好了，都不要说了，开始训练！我再去寻个人来凑整！”说着，巴鼎寒走开了。张远从后面拍了拍两人的肩膀，道：“好了，刷马去！还有，告诉你们个不是消息，想要买田最后趁早，要不到时候田价涨起来，可有的你们肉疼的了！”“你怎么知道？”巴阳不像韩曲那样沉的住气，立即问道。异人刚入这个世界，这是原住民所认知的。“这还不简单吗？田价这么便宜，哪怕人手不够开耕那么多，买回来坐等升值不是一样吗？如果不是战争死了逃了大批的地主，这田价要我说呀，也降不下来！”张远两手一拍，说道。“哎呀，真是这样，不行，打完这仗我就回去，这兵不当了……！”一想到田地，巴阳连兵都不想当了，恨不得立即飞回去。古代，田地在人们的观念里，就是千金不换的传家之宝，看的比什么都重要。韩曲似有所思，因为连年兵灾，早已家破人亡，孤身一人，却也没有巴阳那般表情。发现张远与他们有话题可聊，顿时间三人便聊开了，大部分时间都是巴阳在说，张远或插上一句，韩曲很少说话。一面聊着，三人洗漱好，提着水桶帮战马刷洗了一遍，巴鼎寒便带着一名牵着战马汉军走了回来。“他叫孔秋明！蜀川南的，伍长，不过他那队人死亡了，正好被我碰上，便商量着临时配合一下！他叫巴阳，他叫韩曲，他是异人张远，张征元，实力不高，但很讲义气！”巴鼎寒介绍大家认识了一下，又怕孔秋明看低了张远，着重的说了句。能活下来的都不是省油的灯，孔秋明名字听着文弱，但人一点都不文弱，高壮的身体，暗红se的脸庞，菱角分明，眼瞳呈蓝se，可能是名异族混血，在汉军中很常见。刷洗好战马，张远便把毛毯折叠铺在战马背上，又把绳子割断成两根，分别绑在毛毯的两端，避开马腹，又把毛毯固定住了。巴阳他们看张远这样做，觉得这样做不错，也跟着张远学着把毛毯放在马背上。新来的孔秋明自己带来了毛毯，不过没有绳子，见其他人这样，他也不笨，出去一会儿便弄到了一根有些旧的绳子回来。巴鼎寒的战马是巴阳帮忙刷的，五人很快便准备好了，牵着战马来到一个相对平整的地方。没有多说，上马便练习了起来。他们不但练习自己在马上发挥出来的能力，更练习相互间的配合，有了毛毯垫着，不但减轻了腿部的伤害，坐起来也没有了马骨带来的硬感。此时，原本宁静的白登山已经热闹了起来，汉军原住民的身影取代了下线不久的玩家，张远把一米大小铜木盾套在左手手臂上，左手拿着十锻钢级硬弓，右手牵着缰绳，十锻钢刀和箭筒放在右侧，随时可以伸手拿到。他没有练习刀法，而是希望自己能够尽可能多的熟悉战马，不说达到人马合一，至少让战马听话，控制战马发挥出步法来。因为他发现了一个自己忘记的常识，在《远征》中，技能虽然能够增加武力值，但是如果你不使用该技能，该技能所增加的武力值就会无效，他现在的武力值是25姓名：张远，字征元武力值：25历练值：6910体力值：84装备：十锻钢级：下品凡兵、中品铜木盾、‘普通军卒’套装、下品长弓。技能：《基本刀法》登堂入室（129999）；《基础身法》：略有小成（129999）；《基础步法》：略有小成（44999）；《基础箭术》略有小成（5999）；《基础骑术》略有小成（78999）；《驭马术》初窥门径（799）；坐骑：战马：八百里骑雪葱花除了初窥门径增加一点武力值，其余的境界每次增加两点，原本十五点武力值，在《基础刀法》《基础身法》《基础步法》《基础箭法》《基础骑术》五项技能都得到提升后，一下子上升十点，不过能够在战马上发挥出多少，却还是个未知数。所以，张远开始努力训练自己的骑术，只要能够在激烈的马战中双手放开，哪怕只是一小会，他的战斗力就能发挥出来，如果能够控制好战马，使它能随自己意愿而动，基础步法便发挥出来，二十五点‘jing锐士卒’的武力值就不是掺假的了。过来差不多两个小时，大冬天里所有人都练的热汗淋漓，便是战马也裹上了一层汗，太阳已经露出了一丝头，天刚刚亮，包围着白登山的匈奴又有了行动。帮战马把汗擦去，吃了早饭，又与巴鼎寒他们牵着战马到山脚下来吃了青草，张远便寻了个机会，来到一个山坡上，看着已经调整好了的匈奴。“三面各差不多五六万人，东面十万人，其余的人全收拢了吗？看来匈奴吃了个亏，学jing了，围三攻一，不知道刘邦萧何他们会怎么做呢？”虽然前世的经验已经模糊不清，很多都遗忘了。可在前世战场上锻炼出来的敏锐嗅觉却没有丢。张远一下看出了匈奴的打算，不由得想到了萧何，萧何在张良存在的时候，很少出场，更多给人的感觉是治国良臣，帮刘邦稳定后方。张远趁着睡觉的时候，在网络上查了一下历史，知道萧何也参加了这次白登之围，他对萧何接触不多，但也多少了解。‘成也萧何，败也萧何’这句话能够千古流传，韩信能名成千古，罕有人能媲美，靠的是萧何推荐，可他的死，也是死在萧何的计谋之下，由此可见萧何非是简单人物。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0012章 故布疑阵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22359.html",
		"content": "    第0012章故布疑阵下了山坡，张远牵着自己的雪葱花，用从《驭马术》上学到的方法，与雪葱花沟通，加深双方之间的感情。“呸！看来匈奴这回是被打疼了，清醒了过来！不过如果这次刘邦破了匈奴的阵势，那么这场仗也差不多要打完了，可要破这阵势，何其难呀！”张远吐了口中的草根，往了眼远处休整的匈奴，凝重的想着。原先匈奴因为围住了刘邦，但也心生了一丝骄傲心理，急切间进攻，没想过什么谋略。结果被刘邦狠狠的还了一击，死伤十多万。这回在也没有了一丝自以为是的傲慢心里，草原民族的jing明之处便显现了出来。计谋很jing妙，但不得不说在占据主动权的情况下，这样的方法极为有效，把狼群战术发挥的淋漓尽快。匈奴最是熟悉这一套，想要破他们的阵，难度不小，至少张远现在还未想到一个万全之策。时间很快就过去，他们在上脚下放马不久，便被叫了回去，严阵以待。上午，太阳升入高空，驱散了一丝寒冷。一队队的汉军集结在白登山，随后开始……下山。咚咚咚咚……一声声激昂的鼓声响彻大地，一队队汉军走出‘城墙’，最先出现的是一对不到三千人的战车，护佑着刘邦左右。然后是如林的长枪直向天空，临时组成的骑兵军团在两面跟随策应，弓箭手中间待命，最后则是杂乱无序的玩家军团，整支队伍漫无边际，如chao水涌动，似要把整个白登山外的平原填平一般。用了近一个小时，这支队伍才慢慢全部走出白登山。此时，匈奴已经乱作了一团，调兵遣将，以最快速度在东面集中，却迟迟不敢靠近汉军一公里以内。“某乃樊哙，谁敢与我一战……！！”樊哙请令，双脚一拍战马，手持双斧，冲向匈奴阵营，在中间停了下来，用他那巨大的嗓门对匈奴邀战。“单于，请让我前去，定斩其狗头！”一个个匈奴勇士听到樊哙的挑畔，无不纷纷求战，恨不能立即冲上去。冒顿单于看着樊哙，心里左思右想，想的心烦意乱，恨不能在众部族首领面前抓脑袋，也想不透刘邦到底玩的什么yin谋诡计。自昨天刘邦突如其来的袭击，再加上战车神不知鬼不觉的从旁边冲杀出来，他便开始jing醒了起来，而刘邦的这一出，更是让他感到多疑了起来，整个人也不是之前那般不问是否有陷阱的敢打敢冲了。最后，冒顿单于决定试上一试，道：“珂罗，你去把他的首级给我取来！”珂罗是冒顿的心腹爱将，曾在诛杀他父亲头曼单于是，为他清扫了很多反对的部落，之后扩张中更是立下汗马功劳。“是，单于！”珂罗扬着的头低了下来，随即又抬了起来，整个人极为自傲。珂罗骑着的坐骑是一匹万里驹青鬃原，踏草无痕，健步如飞，因为其眼se与青草相似，在草原上奔驰极难发现，宛如风一般踏遍草原，所以称青鬃原。“好马！”张远在骑兵队伍中看到青鬃原，心里忍不住感叹。《驭马术》不仅讲述如何驭马，更讲述如何相马，识马，在结合前世已经遗忘但多少残留的一些记忆，一看青鬃原张远眼睛便亮了。“等以后有实力了，我必定会拥有一匹不比它差的坐骑！”八百里雪葱花虽然也算是一匹不错的战马，比起普通的战马更好一等，可与万里驹青鬃原比起来，就宛如天壤之别了。张远如此，见多识广的樊哙更是见猎心喜，大声疾呼：“尔乃何人，某不斩无名之辈！”“哼，我是单于座下左大将珂罗，跪地求饶，说不定我留你全尸……！”匈奴生存在苦寒之地，常年北风呼啸，使得很多人的喉咙干涩，导致声音低沉嘶哑，珂罗的话听着含含糊糊，口音又不对，樊哙连蒙带猜，也就听了个大概意思。樊哙拍马迎了上去，哈哈大笑：“哈哈哈……，正好，你想杀我，我亦要杀你，看谁死在谁手上……！！”樊哙艺高人胆大，有勇有谋，口里虽说，但心里一点也不轻视对方，两人交错，珂罗便被樊哙的表现迷惑了，他以为樊哙会与他面对面斗个高低，却未料樊哙竟然在交错一刹那藏身马腹，待他反应过来时，一切已经晚了。到死的那一刻，珂罗眼里还充满了疑惑。樊哙毫不在意，直接跳下战马，骑上那匹青鬃原，双斧指着匈奴的阵营，道：“还有谁敢与某一战……！！”匈奴阵营一片哗然，草原上的雄鹰，珂罗竟然如此轻易的便被斩了？樊哙的话，彻底激怒了与珂罗关系极好的右大都尉赧离，不待冒顿单于开口，他带着数名千长冲了出去，樊哙见对方人多，似乎毫不在意，迎了上去，轻视的样子更是激起了赧离的怒火。刚一接触，赧离就知道自己错了，可说什么都晚了。樊哙的巨斧重若万斤，力压赧离，一斧生生劈了赧离，随后扑来的千长们更是一斧一个，不到一个来回二十秒，这七八名千长加右大都尉便尽劈斧下，其座下的战马更是无一完整，鲜血淋漓的场面，震惊全场。“呸！真以为我打不过那混账才偷袭的嘛？要不是为了这匹好马，来多少劈多少！”樊哙呸了口痰，他力气极大，使用的巨斧本身便是难以控制力道的武器，一旦在战场上到处都是危险，防范流箭和四面的攻击还来不及，谁有那心思去控制力道，所以每次杀人都极为血腥，连人带马一起劈了也是常事。樊哙动了动脖子，骨头一阵脆响，傲然举起巨斧，指着匈奴，道：“可敢一战！！！！”樊哙此时还是将军，未封侯，汉军一见如此，士气暴增。“将军威武，将军威武！！！！”汉军喊声震天动地，匈奴无一人敢再应战。冒顿单于此时咬牙切齿，恨不得立即挥军斩杀了樊哙，但有忌惮刘邦，怕他使出什么yin谋来，他可没有十万大军陪上去了。只能咬牙下令：“退！！”匈奴退，汉军也不敢追，更不敢趁着这个时机跑走，这里离最近的一个小城池都有一百多里，路上全是平原，无险可守。“匈奴这次士气大落，刘邦小胜一局，不过不知道面对匈奴的群狼战术，刘邦又想到办法了没有呢？”张远暗中想道。他知道刘邦这是故布疑阵，不过知道是一回事，但若他处在冒顿的位置，怕也不好下决断。退，是最稳妥的，本身优势便在匈奴，就算士气低落也改变了双方的位置。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0013章 鏖战匈奴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22360.html",
		"content": "    第0013章鏖战匈奴一切又回到了原点，匈奴士气低落，但攻击一点都不慢。等汉军退回白登山，还未能做好准备，匈奴便由千长带领，千人为一队，开始游猎白登山四周，寻觅报仇的机会。此时期的汉军并没有真正经历过太多与外部游牧民族的战争，大部分都是与同样步卒为主的中原诸侯交战，虽然练出了jing锐兵卒，百战强兵，可对匈奴的那一套交战方法并不熟悉，还以为匈奴又来强攻了。结果一经交战，汉军便被压着打了，匈奴的箭不停的下，就是不见人过来。汉军发现不对开始反击，少量从秦朝继承下来的弩弓起到了一定的作用，以比匈奴更远的she程，却是让匈奴狼狈了好一阵子，不敢再如刚开始那般嚣张，把队伍分的更散了，开始小心谨慎起来。可弩弓如今剩下的不多，其制造工艺复杂，汉朝刚刚稳定，战时变少了，刘邦根本就没打算在制作，能带来的就如战车一样，都是剩下的。汉军弓箭手如何比得过在马背上长大的匈奴，对she中汉军死伤惨重，匈奴虽有伤亡，但却毫不在意，宛如群狼，围绕着白登山这头巨兽，不时的撕咬一口，不到两个小时，前面顶着的弓箭手就有些顶不住了——匈奴派遣jing锐神she手加入了队伍。“叮，是否接受任务——诱敌深入！任务完成，奖励：8000历练值，银两：100，基础秘籍一本！任务失败：无！”这是个触发式的任务，比一般的寻常任务难上很多，而从任务失败没有惩罚看得出，这个任务并没有介绍中的那般简单，应该属于触发式任务中最高难度的那种。“接受任务！”张远考虑了一下，富贵险中求。历练值和银两不少，都不是最重要的，最重要的是基础秘籍一本，没有指定什么基础秘籍，也就是可以挑选，这对他来说极为重要，现在拥有了坐骑，他急需一本可以在马上施展的长兵器技能，可这类秘籍极其难得。就算在历史剧情中，爆率比其他时候高了数倍，张远爆的秘籍不少，可至今也没有得到一本长兵器。驱马到系统指定地点，这里已经聚起了三四十名玩家，他们都是得拥有战马，看得出上一次反袭，让存活下来的玩家们获利很多。人数比较多，三四十人骑着马，乱哄哄的一大片，张远看着也就没有兴趣与其他玩家交流了，临时任务不可能给他们多少时间准备，这么点时间也不可能与几名玩家拉关系，还不如多考虑一下如何完成任务。很快，这里便来了一百来人，一名偏将走了过来，对玩家们说道：“尔等的任务便是把对方引到靠近白登山方向，越近越好，若是不行拖住他们，歼灭匈奴百人队则算完成任务。可听明白！！！”“明白了！”“知道！”混乱不堪，声音有气无力，没有在意一般，听的偏将皱了皱眉头，冷哼一声头也不回的离开了。张远看着也是微微的摇摇头，前期大部分玩家根本没有投入到《远征》中来，对他们来说，这里只是个游戏，且玩家素质优劣不齐，没有经过战争的洗礼，说是刚刚放下‘锄头’的农民都不为过。这是个炮灰任务，他们的目标就是诱饵或者敢死队。这在《远征》中很常见，很多原住民在了解到异人玩家的秉xing以后，便很顺手的把一些原住民看来送死的任务许以重利，交给了他们，而玩家们则乐此不疲，哪怕十几年后也依然如此，算是周瑜打黄盖，一个愿打一个愿挨。一百玩家混乱的冲出白登山，立即引起了游走的匈奴的注意，匈奴并没有靠近，反而退了很多，直到玩家们杂乱不堪的扑上去的时候，那表现那阵势，和匈奴冲锋一个模样，但骑术嘛？在匈奴眼里简直不堪入目，他们甚至怀疑自己只要轻轻挨上一下，对方就可能掉马下了。匈奴还是不敢轻易交战，汉军的一次反击可是让他们吃尽了苦头，现在心里还胆寒呢？要不是冒顿单于坚持要消灭刘邦，实现放牧中原的野心，绝大部分匈奴都打算退回去算了。寒风吹拂，匈奴慢慢的游走，玩家则蒙头冲了上去。“咻咻…………！！”匈奴把玩家们引到了外围离白登山差不多两千多米的位置，大着胆子试探的靠近，发了一轮箭镞，顿时有十多米玩家被she落马下。此时，玩家们杂乱不堪，纷纷扰扰，各说各的，说的都有理。可惜一个玩家是龙，一群玩家是虫，没有经过严格训练，并正视《远征》的玩家，根本不是原住民的对手。“杀……！！！”张远在玩家群中间，用盾牌挡住了匈奴she来的攻击，然后抽出一支箭，拉开十锻钢级硬弓，朝着匈奴抛she，双方离的很久，匈奴还未来得及避开，一名匈奴应弦而中，箭入骨三分，插入他的胸膛中。匈奴未被she中要害，这突如其来的一箭吓到了匈奴，也激怒了匈奴。如今相距白登山两千多米，他们不在顾及什么，怪叫着拍马冲向玩家，玩家们见他们冲来非但没有害怕，反而更高兴了。要是匈奴放他们风筝的话，他们就只能哭了，可要证明对决，玩家还真没有怕过谁。又是一轮箭镞，玩家们再次掉下马数名，死了化光的七八名。匈奴也死了一名，正是张元所杀，为了练习骑术和箭术，张远可是把所有的历练值都耗尽了的，在双倍修炼速度下，要是没有一点成绩，那还得了。一个小时全身心的投入，比四个小时没有加成修炼好得多了。这不是修炼加成，而是玩家在做一件事的时候，一旦投入进去最开始学习效果最好，随着时间的加剧注意力和jing神就会有所减弱。所以，修炼效果加倍，越是加倍的多，玩家修炼得到的好处呈几何倍的，因为决定这一切的，是玩家本身注意力和心力上投入的差别。这种差别在平时看起来不大，但一旦经过倍数放大，就有很大的差距了。此时的张远，如一个熟练的骑手和弓箭手，修炼的时间不长，可却经过战争的洗礼，比起十几年如一ri训练的人或匈奴，可能略有不如，但也超过了新手阶段，用《远征》中的划分，就是在骑术和箭术上略有小成，渡过了最初晃晃悠悠的初窥门径，有自己的心得和体会了。战斗还在继续，匈奴一个冲锋，刺穿玩家‘阵势’，活下来的玩家不到四十，其余的不是被打马下，或干脆被一刀了解，其中比百战强兵更高一级，拥有四十到五十点武力值的匈奴百长，更是杀玩家如杀鸡，一个冲刺丧生在他手上的超过五名。匈奴也死了四名，其中一个是张远杀的，另外两个是玩家联合杀的，有一个是被不小心带下马，践踏至死的。“冲……！！”人数少了，玩家也没有那么乱了，张远也声爆喝，大部分玩家听到了，随着张远带头，玩家们开始掉转马头，匈奴这时已经在冲刺途中了。有是一轮交锋，这次玩家人数少，每个人受到的攻击多，张远借着盾牌挡住了一面，右手一抽十锻钢刀，嘭的撞击声，匈奴显然没有想到有异人竟然能与他证明对抗，愣了一下神，就是这一下神，让张远抓住了机会，发起了第二次攻击，手中的十锻钢刀狠狠的劈在了他的后脑勺上，带起一阵血花，花花绿绿的脑浆洒落一地。又是几次碰撞，张远没有了一开始的准备，没有抓住那一刹那的交错，直到匈奴穿透而过，再也没有了敌人，张远迅速钢刀入鞘，右手抽出一支箭镞，在战马上一个回马she，几乎靠本能的寻找到一个敌人，箭便应弦而出，穿入一名后面匈奴的胸膛。张远借着扭身带来的腰力，一瞬间爆发的力量，把十锻钢硬弓都拉的满圆，威力极大，直接she穿了匈奴的胸膛，匈奴难以置信的低头看了眼自己胸膛的箭，不甘的倒下马去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0014章 渐入佳境",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22361.html",
		"content": "    第0014章渐入佳境扭身的那一刻，几乎好似呼吸一样，本能的拉弓she箭，有灵光一闪，也有前世带来的影响，那一击如神来之笔，《基础骑术》，《基础箭术》，《基础身法》在这一刻完美的结合，随着匈奴应声而死，张远的三个技能熟练度也增长了一大截。四十名玩家剩下不到二十名，能活下来的除张远外，全或多或少身上带伤，但也被张远那犹如特技的一击给呆住了，心中无不升起一个念头：尼玛，这真是玩家？不是那个原住民混进来消遣我们的？随着那一she，张远只感觉有种渐入佳境的感觉，极其自然的用前世军旅生涯所带来的语气说道：“走！”玩家们也很自然的跟了上去，等反应过来的时候，有些桀骜的想自己凭什么听他的？可动都动了，玩家们也不好停下来，匈奴可是在后面死追着不放呢？杀一群才来这个世界不久的异人，竟然死了九个jing锐士卒，这是不可饶恕的罪过，匈奴百长眼睛冒火，盯着最前面带着玩家向白登山跑去的张远，恨不得一箭she死了对方。可惜活下来的玩家，骑术都不赖，哪怕比不上匈奴，短时间全力击打战马，奔驰不掉下来还是能做到的。一追一逃，眼看着离白登山‘城墙’脚下不过五百米。张远突然带着玩家一个大转身，十多骑直杀向还有九十多人的匈奴，张远又率先一击骑she，趁着匈奴诧异的那刻，狠狠的she下匈奴百长身边的一名匈奴。匈奴百长火冒三丈，匈奴们也发出一声声怒吼，纷纷拿弓反击，可他们一直拿着刀的，这次换弓就得耽误一些时间。双方向对方冲刺，之前不过两百来米，等张远she杀一名匈奴时只有百来米了。如此，还未等他们换弓，张远带着十多名玩家已经离他们近在咫尺，只有武艺更为jing湛的匈奴百长来得及she出一箭，不过箭未能拉圆满，匆匆的一she被张远很轻易的用盾牌挡住了，挡住之后，张远还狠狠的从匈奴百长旁边插过，用盾牌狠狠的砸翻了一名匈奴。渐入佳境的张远有一种前世的错觉，策马奔腾，万敌之中取大将首级。杀入匈奴之中，张远右手持刀，左手盾，因拉满硬弓而崩裂的掌心握着十锻钢刀，没有一丝痛觉，迎着寒风，张远如一把利剑，撕裂匈奴的队伍。以十九敌九十，数量差距，还是实力差距，在这张远超实力爆发出来的武技下，似乎都抹平了，原本张远勉强与之对抗，胜少败多的百战强兵，竟然不过张远一回合之敌，在张远那神乎其技的骑术下，斩杀马下。“杀！！”张远一声怒吼，策马冲出，双手不扶座下雪葱花，却如履平地，一手盾，一手刀，硬生生的带着十八名玩家杀透匈奴百人队。单人斩杀五名匈奴jing锐，一名匈奴百战强兵，在战场上的惬意，横冲直撞，霸气极了。“尼玛，我简直疯了！太刺激，太不是人玩的活了！”一名玩家喘着气，直到杀穿匈奴，才难以置信的想道。在领教了匈奴的恐怖以后，他们也意识到了双方间的差距，没有了一丝战意。当时他们跑得跟狗似的，紧盯着张远，只想着逃走，脑子一片空白，等张远带着他们转身，she杀了一名匈奴，与匈奴只不到一百米的时候，才惊醒过来，自己被张远带坑里去了……但那时候说什么都晚了，连反应的时间都没有留给他们，他们只能本能的拿起武器，狠狠的劈向匈奴，甚至连他们都觉得自己没有活下去的可能了。当时若说不恨张远那是不可能的，但他们没有想到张远竟然硬生生的撕开了一条路，让他们能够不减一点速度的冲了出去，直到杀穿匈奴的时候，他们才愕然发现，自己活下来了！未死一人，当着无数汉军的面，张远杀穿追击的匈奴。不仅他们震惊，连汉军都震惊了，匈奴则是无穷无尽的愤怒，百长感觉自己受到了前所未有的侮辱，这是耻辱，只有用这些异人的鲜血才能够洗刷的耻辱。“杀！！！”在无数汉军与玩家的注意下，张远再次带着十八名玩家转身，刀锋直指匈奴，又一次冲杀。此时，存活下来的十八名玩家已经清醒过来，陷入了极度激动当中，生死他们从未担心，在他们看来这只是个游戏，游戏追求的就是刺激，如今面对如此激动的场面，在二十多万玩家面前，更可能被拍成视屏流传下来，当着无数观众的面，他们怎能不激动呢？“杀！！！”十八名玩家齐声大喝，跟随着张远的脚步，义无反顾的冲向匈奴。不知不觉，张远的《基础骑术》《基础箭术》《基础身法》齐齐提升了一个境界，就是骑在马上极难提升的《基础步法》也提升了一小步。他的武力值已经达到了三十一点，一举进入百战强兵的行列，而这也是他决定在冲击一次匈奴的原因。这一次，匈奴不会在轻视他们，不会被他杀个措手不及，也不会有许多因为愤怒而换武器，给了张远可乘之机，令他们措手不及间，杀穿他们了。这一次，张远的武力值有了飞跃xing的提升，那种渐入佳境的感觉也未退去，被张远努力想要保持着，这是巅峰的对决。张远狠狠的扑向整个匈奴的核心——百长。两人一交手，便知道都轻视了对方。张远原以为自己到了百战强兵的行列，再加这么好的状态，对上百长就算杀不死他，也至少能压住他，可百长却用实力证明，越是武力值高，差距越大，不是最开始时可能那么轻易弥补的。张远的实力也给百长很大的震惊，若是张远在经历几次战斗，经验在丰富一些，就算实力不提升，在一交锋的情况下，他都可能被斩杀当场。只可惜张远的战斗经验还不丰富，攻击力度也好，战斗本能也好，武技也好，都存在着缺陷，这才让他没有陷入被动之中。两人交手只是一刹那，刚刚碰撞，两人越发谨慎，不过碰撞的队伍却没有给他们过多的时间去思考，第二击，拼的是对战斗的本能。两次交锋不过一刹那，在他们本人眼里却很漫长。这一次，张远胜了。在百长的刺激下，张远感觉到前所未有的压力，在压力下爆发出了让所有人目瞪口呆的武技，这是前世千锤百炼，无数鲜血淬炼出来的武技，那一刀平平常常，宛如行云流水，渗透百长的攻击，后发先至，劈在百长的胸膛上。百长毕竟只是普通的百长，面对张远这一击先天级别以上的攻击，哪怕发挥不过千分之一，也不是他能够承受的。嘭~！百长倒飞出去，张远趁势杀入匈奴群中，带着玩家再次杀穿匈奴。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0015章 决战百长",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22362.html",
		"content": "    第0015章决战百长“我真他吗的白痴…………！！”又一次杀穿匈奴，白登山下的玩家早已经忍不住，纷纷翻过‘城墙’冲了过来，没等张远第三次杀穿匈奴，最前面的玩家便已经冲入了匈奴群中，张远突然破口大骂一句自己，原来，刚刚与匈奴百长对决后，他突然想起了前世的一些事，他忘了前世的一些很平常的秘密或则是习惯，如今他想起了一个——在战斗中也可以使用历练值进行修炼加成。这是玩家无意间发现的，并且发现的时间很断，《远征》不到半个月便在网络上流传了开来，这样的开启，相当于——实战修炼！张远一想到之前的几次战斗，他肠子都悔青了，若当时开启，此时自己的武力值怕又在另一个等阶？没办法，这就是遗忘的代价，一个晚上似梦非梦的经历十几年的事情，最后能记下多少呢？赶紧开启一千点历练值的双倍修炼加成，张远看着其他人用一种‘诡异’的目光盯着自己，用十锻钢刀拍一拍战马，道：“还想要你们的杀掉匈奴的战马，就跟我杀……！！”果然，这句话让活下来的十六名玩家一下子急了，吗的，是了，自己竟然忘了战马，这可是稀缺东东，无数玩家的渴盼的。尤其是玩家在网络上知道，除了少部分剧情有一些骑兵外，大部分的剧情中没有，只有历史剧情中出现骑兵，活下来的玩家们更是为之疯狂。匈奴百长没死，在被张远劈下战马后，其他匈奴一见赶紧勒住战马，没有被踩中，等张远他们冲回去的时候，匈奴百长正带领着匈奴，与玩家厮杀。不，用屠杀玩家形容更正确一些。但玩家的数量太多，匈奴百长也无法冲出玩家们的纠缠，只能看着张远带着其他十六名骑兵冲入阵中，并在张远的带领下，杀的匈奴毫无招架之力。张远带着十八人两次杀穿，让匈奴们畏他如蛇蝎，再加上他的突破出了匈奴百长外，就算是百战强兵的匈奴，也是输多胜少，更添心里忌惮，想要胜就更少了。十六骑实力相当与普通的匈奴jing锐士卒，玩家们看到好处又纷纷跟在他们身后，突入匈奴更里面，搅的匈奴天翻地覆，已有了支离破碎的迹象。张远没有察觉到这一切，或者说他早就预料到了，等突到阵中时，张远便感觉到了阻力，匈奴的什长与他实力相当，挡在了他的面前。匈奴毕竟不是贪生怕死的民族，逼的无奈也会狗急跳墙。张远知道气可鼓，不可泄。若自己无法突破他，被挡住最终让匈奴发现自己可以杀死，玩家们就会在包围中害怕，那他们在匈奴的包围下，就休想活命了。“挡我者死……！！”张远一声爆喝，整个人如雄鹰斩翅，绝不能给匈奴什长第二次挡下来的机会了。战场上很多时候将的就是一股气势，一股一往无前，能够压倒对方，让对方胆怯的气势。果然，哪怕是不顾xing命的上前阻拦，在面对张远的时候，什长依旧微微胆怯了一些，这是本能，面对自己认为强大，自己无法对抗的人时，潜意识本能的会有些害怕，可以克制，但却还是会存在。抓住这一刹那的胆怯，张远斩什长于马下，这就是战场，每一点变化都可能改变整个战局，看的就是你抓不住的住。张远抓住了，所以，后面的匈奴再次升起的抵抗意志又薄弱了数分，给了张远更大的胜率，一鼓作气，第三次杀穿匈奴阵营，后面跟随的玩家们如chao水涌入匈奴中，硬生生的把匈奴队伍给肢解了。“异人小子，可敢与我一战定胜负…………！！！”匈奴百长眼睁睁的看着如chao水般，杀之不觉的异人一点点的淹没自己手下，心里滴血之余，充满了愤恨，他一拍战马，带着七八名一直聚集在他身边的手下，硬生生的向张远杀去。“有何不敢……！！”张远状态正佳，又想起了战场上可以修炼加成，匈奴百长自己送上门来，正好可以给他的技能提供一大块的经验。张远没有因为刚刚战胜了对方而赶到轻视，他知道自己胜的侥幸，不可能一直去期望能够爆发前世的武艺，神来之笔的帮自己灭掉更强大的敌人。人最后，能靠的还是自己。人说到底，多少有些服从强者的心理，玩家也不列外。一见张远与匈奴百长要单挑，玩家们方法让开，与之厮杀的匈奴们也让开这断战场，这场比斗已经成了匈奴与玩家们决定胜负的关键。匈奴胜，玩家士气低昂，百长便可以一鼓作气带着其他匈奴逃出玩家包围。玩家胜，匈奴士气低昂，缺少了领军人物，只能绝望的陷入阵中，慢慢被玩家围攻而死。此时，汉军还有没加入战场的样子，而游猎的匈奴看着被包围的同伴，虽然有些人想要去救，可却被压制了下来。救不得，现在那里就是个大坑，谁跳下去就会被玩家纠缠住，到时候汉军可以以逸待劳的一个个把他们剿灭。“呜啊！！”“杀……！！”一面七八骑匈奴，虽然不是百战强兵，却也全是jing锐中的jing锐，仅在骑术这一项就比张远所带的十六名玩家强太多了。这次，不是以他为箭尖的冲杀，而是缠斗，对骑术不在向原本那么简单，马上缠斗比的就是在马上的技巧和眼明手快。果然，缠斗起来，玩家以二对一，也只杀的个势均力敌，甚至略落下风。《基础马术》境界的不同，带来的效果显现了出来，玩家的武力值与他们相差无几，可这是几项技能加起来的，而真正发挥出来的，只有天知道。但匈奴不同，他们一般只有《基础骑术》和《基础弯刀》《基础箭术》三个技能，其中《基础骑术》练得境界最高，最普通的匈奴都能用‘在奔驰的马背上行走’那句话来形容，可见不是一般的玩家能够抗衡的。如此，决定胜负的关键又只剩下张远与匈奴百长两人了，其他人指望不上了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0016章 以伤险胜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22363.html",
		"content": "    第0016章以伤险胜刚刚交手，在匈奴百长不要命的打法下，张远便落了下风，匈奴百长本身力气就比他大，骑术也非张远可比。原本还能依靠着渐入佳境的状态，和两次穿杀带来的气势。可现在不行了，不过张远亦今非昔比，虽落下风，但不狼狈。这时，张远有些庆幸了，还好之前决定学盾牌，虽然盾牌在后期几乎用不上，可在前期没有实力保障的时候，盾牌是非常有用的保命工具。两个月的学习，让张远使用盾牌的技巧非常熟练，几次与匈奴百长对决，都依靠那本能的阻挡，把匈奴百长致命的攻击给挡了下来，劈在铜木盾上，除了左手手臂发麻外，没有给他再带来一点儿的伤害。寒风在天空中呼啸，开始下起了鹅毛大雪。战场上，玩家依旧怪叫着围攻匈奴，而在外，汉军与匈奴虎视眈眈，谁也不敢第一个出手，一队队的匈奴来了又走，不敢在这里聚集过多，直到一名匈奴千长赶到。猛哼是匈奴的千长，不过他不是依靠绝对的武力得到的位置，他比普通的族人更喜欢动脑子，所以被冒顿单于看中，成了他旗下的一名千长，等他看到自己的族人被玩家围攻时，两眼怒瞪其他不敢靠近的匈奴，吼道：“你们都在干什么？难道看着我们的同胞死在里面吗？”猛哼的话把另一名阻止族人的匈奴千长带了进去，对方可不是好脾气，立即反驳道：“你难道当那些汉军是不存在吗？猛哼，你向我们的族人全部为那些弱者陪葬吗？哼，连区区异人都奈何不了，死了也不可惜！真给我们匈奴丢人！”猛哼毫不示弱，瞪着那匈奴千长，一字一句的道：“就算是弱者，也是我们匈奴族人，就算是死，也只能死在单于的命令下，匈奴，是不会看着自己的同胞见死不救的！”说完，猛哼一挥手，道：“所有人，都跟我来，让那些汉人见识我们匈奴骑she的厉害！”等猛哼呼啸着带人冲向战场时，那名匈奴千长满是怨恨的盯着他的背影，狠狠的呸了口痰，道：“不就是被单于看中吗？下一次，我一定在族会上挑战你，我要让你知道，匈奴，武力才是最重要的！你的心在如蛇蝎般yin冷狡诈，在绝对的武力面前，也将变成死蛇，死蝎！”猛哼带着旗下匈奴冲向玩家，刚刚靠近，玩家们便注意到了。原本后来没法挤进去分一杯羹的玩家立即向猛哼靠近，不过能活下来的玩家都不是笨蛋，他们并没有第一时间就傻呼呼的冲去，他们可是监视过匈奴的箭雨有多么的可怕，而是不约而同的看向已经下山，在一边待命的汉军。汉军果然有所行动，他们开始调整方向，一队三百有余的骑兵从侧面出现，等待命令。最外围的汉军jing锐举着长枪，身边的刀盾兵举起盾牌，为他们防御，汉军弓箭手与弩弓手则隐藏在中间，拉弓按弦，等待猛哼冲过来。猛哼的出现，也让张远与匈奴百长注意到了，两人却不敢分心，攻击的更加猛烈，不过牺牲体力，亦要杀了对方。寒冷的天气，战场上却升起一片热腾腾的雾气。“不行，马战上，骑术我不如他，靠着身法险险躲开，虽屡有反击，可依旧守多攻少，久守必失，根本占不到什么好处！看来，只能步战了……！”“杀……！！！”突然，张远把整个身体都压了过去，狠狠的劈向匈奴百长。匈奴百长挡住了攻击，却没想到张远整个身体都压了过来，但战斗经验多的他立即还击，顺手就是一刀，直奔张远的胸膛而去。嘭……！！攻击击中了张远的铜木盾，无功而返。匈奴百长在马上如履平地，这时如何不知道张远怕是想要把他拉下来，进行步战对决了。步战，这是匈奴最不擅长的决战，但并不代表匈奴百长全然不懂。两人跌落马去，立即爬了起来，二话不说扑向对方，发出最为凶狠的攻击，刀刀往对方致命处招呼，全然一副不要命的打法。这就是战场，一个你死我活的地方。这也是为什么江湖中那些武林高手来到战场，往往被他看不起的人杀死，因为这里是战场，拼的是意志，是不怕死，武艺反而被压制的最底。所以，在战场上，最实用的往往是基础技能。当然，如果你是纵横无敌的战将，自然可以在战场上会悟出一套更加好，更加实用的战场武技。但不是的话，那还是乖乖的用基础技能。那牛掰的武技，还是留给项羽，赵云，吕布等等牛掰的人物去玩。这是意志的对决。短短数秒钟，两人交手就有五六十回合，完全顾不上思考，拼的全是条件反she，对战场的敏锐嗅觉，以及那神之又神的感觉。猛哼带着匈奴骑兵，一个大转弯，抛she出一阵箭雨。队伍一分为十，围绕着汉军与玩家，不断的施展出自己的箭术。一时间，汉军虽有反击，可对匈奴并没有带来太大伤害，反而玩家全都被压着打，死伤那是一片一片的。眼看着玩家被匈奴she的退了又退，却连防御的能力都少的可怜，整个场面混乱不堪，就连原本主动让出一片空地给张远与匈奴百长的，也越发收缩了起来。张远注意到了周围的一切，心里知道自己想要杀掉匈奴百长，必须的速度快了。“死！！”张远狠狠的一刀劈了过去，没有留一丝力气。匈奴百长心中暗喜，战场上不留一点余地，这不是找死吗？异人果然是异人，真以为自己无敌了吗？匈奴百长挡住攻击，毫不客气的在张远的脖子抹去，张远似乎毫无反应，眼睁睁的看着弯刀抹向自己脖子，就在匈奴百长狂喜时，他感觉到腹部巨痛，手脚无力，软到在地。“叮，斩杀匈奴百长‘骁勇悍卒’一名，获得历练值42000点！银三百两，《骑she心得》秘籍一本，百长令一块……！”“呼，终于死了吗？”张远吐了口气，冒险一搏，终于赌胜了。不知道何时，张远右手的刀已经到了左手，插入到匈奴百长的心脏内。张远也不好受，为了杀了匈奴百长，冒险把自己的致命之处脖子漏了出来，当诱饵引他上当，虽然最后险之又险的避开，可脖子依旧被划开一些，还好未伤到动脉，否则就是同归于尽了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0017章 百长令牌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22364.html",
		"content": "    第0017章百长令牌百长令直接从匈奴百长坐骑上，匈奴百长的战马比张远自己的战马好很多，用现实的话就是一匹千里马，可惜张远更加熟悉雪葱花一些，再换一匹马未必能够短时间里领会到他的动作习惯，更不一定掌握得好。所以，张远只能干看着，徒呼奈何。“百长令，匈奴王冒顿单于赐予他勇猛的草原勇士的令牌，搜集三块交予任何一名汉军将军，可以获得九品百夫长职位！”张远倒吸一口凉气，百夫长职位，已经是有品级的职位了，在《远征》中，玩家想要得到职位，有两个门槛，第一个就是获得品级，第二个更难，就是将级门槛，将级门槛就不说，不是武力值高就能够获得。单获得品级，最低需要百战强兵的实力，当然这不是主要，百战强兵的百夫长只能去领导二流的军队，或下方去手边疆。最重要的是需要军功，这是在军功不被上级夺取的情况下，要是被上级夺取，那么恭喜你，你起码的把你上级的军功也给弄到，让你上级得到了提升，你才有可能成为百夫长。别觉得系统是在欺负人，《远征》就是一个真实的世界，有好的原住民，也有贪婪无耻的原住民，除非你能有本事有人脉把自己调离出去，又能让自己换一个好的上司，否则乖乖的熬下去。除此之外，还得等待空缺，军功多的士兵多得是，想要成为百夫长可没有那么容易。排队等空缺，这是最基本的，当然要是你有本事，可以插队那也没问题。在《远征》中，你就算能够把自己搞到将军级别，甚至自己叛变当皇帝，只要不是在利用系统漏洞，都是允许的。“第一个百夫长是多久，两个月，游戏中的两个月，明王朝有一人民币玩家，用了三千万人民币换成银两，贿赂自己的上司和上司的上司，一路打点才弄到的，后来被一个耿直的将军看不顺眼，翻手派去与南蛮打仗，结果连挂三次，重头开始……！”“历史剧情果然是历史剧情，若是我能干掉冒顿单于，怕不是得成为将军了？不，不可能，实力不够，就算杀了冒顿单于，奖励也的打大折扣，说不定还会被原住民将军嫉妒，你一个异人能杀了冒顿，我们不能杀，这不是让我们在陛下面前抬不起头吗？”抛弃这个不切实际的想法，张远又看了眼百长令，要是有机会，再杀两个百长，那自己这次就真的赚大发了，领先一步，步步领先。游戏最开始领先的越大，发展的也就越快，等到了后期，差距就显现了出来。心思多变，但也不过是不到一分钟的事情，张远骑上雪葱花，一只手拉着百长的坐骑，路过时顺手杀了两名匈奴，又把其他还活下来的十三名玩家集中了起来，对他们道：“带着你们的战利品，我们走，接下来的战斗，不是我们能够应付的了的了。”每人牵上两匹战马，十四人被玩家裹挟着跑回白登山。“哈哈，赚大发了……！！”回到安全区域，跟着张远的十三名玩家再也不顾形象，大呼小叫起来，真的赚大了，这两匹战马卖的话，每匹差不多能卖两万。若不是怕一不小心死了后，无法带出去，怕是每匹五六万都有的是人买。在坐骑没有战死的情况下，每名玩家死亡后，坐骑则会跟着去复活点。若坐骑死亡，则需要一定的金钱去复活坐骑，而玩家只能指定一匹坐骑。“喂，朋友，我叫钱天，金钱的钱，一天的天，你们的战马卖吗？”果然，玩家们见张远等人拥有那么多战马，立即有玩家按耐不住，走了过来问道。张远扫视周围，发现逃回来的玩家都看向他们，便道：“卖，我也不贵你，两万一匹，若是想要我这匹千里马的话，需要十万rmb！”匈奴百长的这匹战马虽然比雪葱花好，可历史剧情却不会给张远时间再重新去熟悉一匹战马。如此，与其放着，或降低自己的战斗力，还不如卖了来得干脆。“十万？太贵了？这只是个虚拟游戏，就算是现实中的赛马，差一点的也就这个价了！”钱天看着血红毛se的战马，心里说不出的喜欢，但还是觉得贵了。“你玩了这么久，觉得这像是一个游戏吗？”张远反问道。“这……！”钱天犹豫了，《远征》太真实了，哪怕只玩了现实中几个小时，游戏中一天多，可这游戏给人的感觉，身临其境，怕是久了，会分不清真假来。“十万，我要了！”这时，一名女玩家走了出来，对张远说道。张远看了她一眼，挺漂亮清秀的一个人，没想到她武力值不弱，竟然能够到历史剧情中来，“好，交钱便给你！”“喂喂，先来后到，我没说不要呀……！！”钱天没想到自己一犹豫，竟然被人强了先，可对方是个女玩家，他没敢硬来，但也忍不住插嘴道。“一个爷们，犹犹豫豫的，一点都不干脆，我站在旁边看了半天也没见你要，还能怪我不成？”女玩家一瞪眼，泼辣的说道。“我这不是考虑吗？”钱天觉得自己特委屈，做生意还不能考虑了。“没事，以后有好的，我给你留下！”和气生财，在《远征》初期，能舍得花十万块钱买一匹玩家认为的虚拟物品，无不是巨有钱的人，这样的人，都是他的潜客户呀，谁会跟钱过去不呢？钱天也很有绅士风度，道：“好，那我就要另外一匹了！”三人交易完，其他玩家看着这里，有钱的也不在犹豫，立即与其他十三人交流了起来，很快他们带回来的战马便卖了个干净。这时，钱天骑上战马，玩了一会，问张远：“兄弟，你叫什么？我看你在战场上很牛掰，你在现实中是会武术？有没有兴趣组个队？我加你好友，到时候跟你后面混！”张远迟疑了一下，此一时彼一时，之前他没答应姜云昊的邀请，是实力不够，跟在巴鼎寒他们身后混，能更好的成长。现在他的实力达到了‘百战强兵’，在战场上保命的几率更大。尤其是得到‘百长令’后，他便萌生了一些单干的想法，富贵险中求，他不可能让巴鼎寒他们跟着他冒险。但玩家就不同了，死了就死了，反正也没有什么大的损失，可如果活下来的话，得到了就更多，比如说这次的十三人，每人起码得到四万rmb，不过几个小时而已，比做什么工作都来得快。“是呀，老大，如果你同意的话，我们还跟着你混！”其他十三人赚了这么多钱，自然想要赚跟多，一听钱天的话，立即附和道。“哥们，干脆点，要是行的话，姐也跟你混！”那位买了千里马的女玩家说道。张远不再犹豫，道：“好，既然你们大家看得起我张远，我还能犹豫什么呢？”“老大万岁……！！”活下来的十三人是最兴奋的，不仅仅是能的钱，更因为跟在张远身后，杀的是最痛快的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0018章 直封什长",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22365.html",
		"content": "    第0018章直封什长匈奴又she了两轮，但玩家退走后，侧面又是汉军严阵以待，猛哼带着手下不敢靠近白登山，只能不甘的退走，原本低落的士气，更因为这次除了杀了许多异人，没讨到好处而更显低落，但汉军的打算也没有成功。等匈奴退走，之前发布命令的文官走了过来。“你很不错！”文官最先看到张远，说了句。这次汉军的企图虽然没有打响，但汉军也没有抱太多希望，毕竟匈奴也不可能是傻子，之所以这么试试，无非看到有异人的炮灰在而已，成与不成都无所谓。但他们没想到张远最后爆发出的亮点，差点把他们给亮瞎了。最后大鱼虽然没有上钩，小鱼却反被饵给吃了，这里面张远的功劳可谓功不可没，也算是困境中的一个小小惊喜。“陛下有令，张远在清剿匈奴有功，封张远，张征元为汉军什长！赏银一千，百锻钢兵器一把，珍惜秘籍《繁星枪绝》一本，并可在本次争战匈奴中，无限制招募异人跟随其战斗！钦此！”“谢吾皇万岁万岁万万岁！！！”张远立即低头抱拳，他虽然明白刘邦只是顺水推舟，更兼看中他为异人的身份，想一箭双雕的千金买马骨，使异人更为他所用。但是，张远哪怕恨刘邦，也不得不佩服，刘邦能成事自有他成功的一面。这赏赐不可谓不重，官爵直接跃过伍长，达到什长。赏银也极为丰厚，现在虽然用不上，可前期却极为珍贵，初期，ziyou玩家需要学武，生活玩家需要学习技能，士兵玩家需要购置装备，领先一些的玩家更需要大量的钱来保持自己的优势。甚至最开始一个月里，被炒到一两银子换一百rmb的高价，也是有价无市。百锻刚就更别说了，虽然与十锻钢只差了一个级别，可也是天壤之别。神兵利器在《远征》中少有，很多将领都没有，最差的千锻钢锻造出来不仅需要技巧，运气，稀有的材料，更需要十倍百倍于十锻钢的人力，还需要大师级的匠师锻造，其珍贵程度，用一万把十锻钢武器也换不回。百锻刚则是《远征》中一个相当长的过度时期，甚至在游戏三年里，在大部分玩家眼里，都是神兵利器一般只能仰望，渴望拥有的存在。这一切，一直维持到生活玩家匠师和领主玩家大力发展原住民匠师，百锻钢才逐渐开始普及。但神兵级嘛！还是相当的稀少，只不过这个稀少，是在增加了庞大数量玩家的基础上，数量其实也比游戏开始时，多了数倍。让玩家有了拥有的可能xing。珍惜《繁星枪绝》就跟别说了，能被刘邦送出去的，再差也差不到那里去，这代表皇家的脸面，但张远了解刘邦，刘邦无赖出身，骨子里还是有些小气，只不过他有自知之明，懂得怎么掩饰。所以，张远估计这《繁星枪绝》名字好听，但不可能是地级秘籍，更不可能是能够一直修炼到地级的秘籍，最大的可能是比普通《基础枪法》好一些的功法，应该每个境界能得到三点武力值的那种。而最后一个，刘邦一点也没有付出，完全是顺水推舟，但对张远个人来说，确是最重要的，比起之前奖励的全部加起来，都重要。临时招募权呀，哪怕全是没有一点集体素质的玩家，但他们能带给张远数值不清的历练值，这是前期至关重要的，要不是无法买卖，说不定这历练值都能当银两来使用，而且更加的坚挺。在游戏中，临时招募的军队，军队中每一人杀敌，主将能获得百分之一的历练值奖励，比正规军队十分之一的少了十倍，但好处是军队死亡的人数，不会扣主将历练值。一般正规军队，主将获得的历练值是杀敌人数减去自身伤亡，最后剩下的才是主将的，若是主将败了，历练值又不够扣，历练值不会呈负数，但会归零。并且有一段时间的负面影响，就是隐藏属xing运气值为负，在《远征》中倒霉一段时间。很快，其他人的封赏也下来了，除了一开始完成任务的，还或多或少的有一些追加奖励。最后，文官对张远说道：“张远，别辜负陛下的一番苦心，陛下可说了，你若是能活着回去，你既然向征元，到时候就派你去守元朝，好好为我大汉朝守卫边塞！”“是！必不让陛下失望！”这算是意外惊喜吗？算是！原本张远还以为会经过一番折腾才能去元朝那面，没想到竟然这样就省去了一番辛苦。文官满意的点点头，转身便离去了。等他走后，张远与其他玩家相互交换加了一下好友，然后张远发出了自己的第一个命令，让他们去招募更多的玩家。当然，武力值必须在十点的，能有战马的优先，人数定在三千就够了，经过昨天的那次突袭，十点武力值的玩家肯定少不了。安排好后，张远便走向巴鼎寒他们所在。计划赶不上变化，人生莫过于如此。刘邦带来的命令，让他不得不改变自己的想法，原本他不打算拉上巴鼎寒他们的，一则自己没想到能够成为什长，之前以为最多是个伍长，平起平坐怎么好意思让巴鼎寒他们服从自己呢？二则没有临时招募许可，玩家多了没有好处，反而会碍事，许多小行动不好做。若是叫上巴鼎寒他们的话，反而可能害了他们，毕竟玩家为的历练值，是水里来火里去，专往危险的地方冲。但有了临时招募许可就不一样了，小行动虽然不能做，可只要做一次大的，历练值的增加就不是小行动能比的。如此，玩家人数多了，把巴鼎寒他们叫上，让有丰富战争经验的他们帮着管理，一来增加了一些临时招募的军团凝聚力。二来，巴鼎寒他们也有玩家拥护，危险更少了，至少比他们单独几个面对匈奴来的安全的多。其三嘛，张远也有些私心，希望通过这一次，招募巴鼎寒他们。巴鼎寒都是汉军中的jing锐，放在普通军团，巴鼎寒便是个什长，若是能招募他们，到时候玩家军团解散了，张远不还是有资本嘛？从头再来是需要耽误很多时间的，而且招募到的也是普通戍卒，若是锻炼到巴鼎寒他们这个级别，不知道要花费多少心思。用一句不太恰当的话形容，人生第一个一百万最难赚，有了一百万，后面的一千万就方便了。现在张远就是这个样子，他虽然不会去做损人利己的事情，这是他的原则，也是他的想法，重生者有未来的记忆，若还要这么做，那么就太对不起‘重生者’这个牌子了。但张远也不会放过任何一个双赢的机会，天时地利人和，任何一点可以利用的地方他都会利用上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0019章 招揽下属",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22366.html",
		"content": "    巴鼎寒等人驻扎在南面，路过临时军需处时，张远顺便把刘邦的奖励，和任务所得都给取了出来，秘籍两本《骑she心得》，《繁星枪绝》，百锻钢兵器则直接选择了长枪，枪，是后期张远为自己规划的主要武器，马战若没有长兵器是很吃亏的一件事。又出示自己的什长令，花了点钱换了一身‘百战强兵’的牛皮甲套装。至于银两和其他秘籍则没有取出，玩家只要在本王朝中，随时随地都可以取出来。此时，玩家能活到现在大部分都已经学习到了几个或差不多全部的技能，这些秘籍只能等到历史剧情结束后，放到拍卖网上拍卖，不过价格就别想要之前卖的那么高了。没有犹豫，把两本秘籍学习了，秘籍直接灌输到脑海中，张远便掌握了其中的技巧，只需要勤加修炼便可。姓名：张远，字征元武力值：36历练值：57130体力值：75装备：百锻刚级：上品元铁刚枪十锻钢级：下品凡兵、中品铜木盾、‘牛皮甲’套装、下品长弓。技能：《繁星枪绝》（29）；《基本刀法》登堂入室（5129999）；《基础身法》：登堂入室（1579999）；《基础步法》：略有小成（753999）；《基础箭术》登堂入室（2159999）；《基础骑术》登堂入室（7289999）；生活技能：《驭马术》略有小成（3999）；辅助技能：《骑she心得》（79）辅助技能，在同时使用《基础骑术》和《基础箭术》的时候有武力值加成，但每一个境界只提升一点。坐骑：战马：八百里骑雪葱花元铁刚枪比只增加一点武力值的十锻钢级装备强夺了，足足增加了五点武力值。《繁星枪绝》与《骑she心得》虽然直接学习也获得了拥有少少的经验，但因为修炼难度大，接触的很少，无法如《基础箭术》《基础骑术》那般直接突破达到初窥门径。“看来今天晚上必须要专攻《繁星枪绝》了！”张远握着元铁钢枪，又想到刚刚学到的《繁星枪绝》，不由得想道。没吃过猪肉，也见过猪跑。不管是前世那如梦如幻的记忆，还是在电视电影还是在小说中接触的，他对枪法多多少少有些了解，甚至小时候还有过一段学枪的经验，虽然因为很久没练了早还给老师了，可只有少少两点熟练度，从中看得出《繁星枪绝》不简单。就算不能用到先天，在后天之中的技能也属于顶级。张远心里下定决心，决定哪怕耽误时间，也要把枪练好，只要熟悉了到时候在战斗中，自然能够成长起来。《繁星枪绝》与那被张远卖掉的千里马不同，虽然两者都耽误时间，可千里马短时间内并不会给张远带来多大提升。《繁星枪绝》则不同，只要他下血本使用历练值修炼加成，熬过初期，等他把境界熬上来一些，在马上发挥出的威力绝对比刀法来的更厉害，甚至没有可比xing。回到军营，巴鼎寒他们都不在，张远询问了一下其他原住民汉军，很快找到了四人。巴鼎寒他们与其他拥有战马的汉军一样，正勤加锻炼骑术。一见张远来，四人停了下来，直径走了过来。“没想到你实力进步的如此之快，一下就成为了什长！”巴鼎寒也从其他的汉军口中得到了消息，既羡慕有带些嫉妒的说道。他奋战十三年，才成为伍长，张远却能在几次战斗中，突飞猛进，实力大增更立下功劳，成为什长。哪怕明知道不该有嫉妒之意，但心里多少免不了的。“……”张远回以憨笑，异人都有历练值作弊器，在先天之前占了很大的便宜，不用像原住民那样riri苦练，而他除了历练值还有前世的记忆，来上一次爆发实力就直接飞跃，作弊器加金手指，能不快都不行呀。不过巴鼎寒并非一个嫉妒心重的人，很快就抹去了心中的那一丝嫉妒，道：“嗯，不错，说不定以后你能成为将军，大将军，封侯拜王，到时候记得帮我多杀几个异族，省的他们总想着我们中原，跑来祸害！”“嗯，没问题！”张远说道。巴鼎寒这次战时结束以后，便打算离去，这张远也知道，可能这次以后就再也不可能见面了，谁也没有提以后对方会如何。军人最是豪爽，张远也没有客气或期期艾艾，双方之间的友情已经不浅，直接道出了来此的目的。“你想招募我们？是了，你现在是什长，可以拥有两名伍长，十名士卒了！”巴鼎寒盯着张远，道。刘邦升张远做什长，却没有划分属下给他，张远便有权自己在汉军中招募十人。“陛下许我在这次白登之围中无限制招募异人，而异人又是刚刚加入战场的新人，所以我想大家能够帮我，到时候既可以让玩家保护你们，又提升了他们的战斗力！一举两得！”张远毫不隐瞒的道出了自己心中的想法。为了成功招募他们，张远又道：“陛下曾有过口谕，若我这次能够活下来，便让我去守元王朝那面守边塞，我为什长，甚至若在此战中立功，为百夫长也未尝没有机会！届时……！”话到这里便没有再说了，其他人也明白了。守边塞苦吗？苦！危险吗？危险！可在刀口舔血的汉军眼里，不过平常小事罢了。但好处也很多，什长有机会掌握边塞一村落。村落所在之地，无论军政都由什长掌握，变相的相当于一个领主玩家。百夫长更是百分之百掌握一集镇，集镇大小不论，但权利是实打实的。若是跟着张远干，虽然危险，但张远必定不会亏待他们这些心腹。边塞虽然危险，好处也数之不尽，多的是田地开掘，耕种，这种诱惑，对刚刚经历过战乱后的百姓，不是现代人能够体会的。巴阳看向巴鼎寒，韩曲也看向巴鼎寒，孔秋明默不作声，也在等待巴鼎寒的答复，巴鼎寒做为一伍之长，知道自己不但需要决定自己的命运，还有其他人的，犹豫了许久，才缓缓开口道：“好！我答应你！从现在开始，我这条老命便交给你了，是生是死，你看着办！”“君不负我，我必不负君！”张远郑重的说道。“伍长，你怎么不帮我决定！”巴阳埋怨的嘟嚷了句，对张远道：“张兄弟，不，现在是什长了，以后俺老巴也跟着你混了！你可不能亏待了俺呀！”“有我一口饭，少不了你的！”张远微笑的道。“算我一个！”韩曲话不多，道。孔秋明没有说话，对张远点点头，张远也微笑的对他示意，他知道孔秋明是个沉默寡言的人，也不会去强求。“叮，恭喜玩家招募汉军‘百战强兵’巴鼎寒，孔秋明，‘jing锐士卒’巴阳，韩曲！还可以招募五人，超过人数将有一定危险，请玩家慎重……！”危险，自然是来自汉王朝的危险，有玩家超过职位招募数量，结果被发现以叛逆罪论处。当然，不被发现的话，自然也没事。“伍长，不知道你能否把楚风兄弟接出来，他虽然受伤了，但毕竟曾并肩作战过，接我数次，此恩不得不还！”张远对巴鼎寒说道。楚风断了四指，基本上武力值十成废了五成，可张远并没有打算遗忘他，不管是出于本心。还是，出于因为军队是个最讲义气的地方，若不管不顾会影响其他人的忠心。“我现在是下属，什长叫我老巴便可！”巴鼎寒闻言，看张远的目光都不同了。里面有种认可，也有种坚定。其他人也是如此，谁也不会希望自己伤残后被抛弃，张远本可以不负责，毕竟不是他的错，可张远管了，这在他们看来，以后自己出事，张远也不可能不管。此时，张远若打开他们的属xing的话，便会发现他们的忠心度达到了八十以上点。招募后，玩家可以查看属下的属xing，前面曾提过。(起点坑爹呀，章节定时功能竟然用了一百多次，换了几台电脑，耗了半个多小时都不行！家里的网络又不稳定，可以上网就是不能登录起点，来网传又是这个样子，只能一次xing全发了，真心的郁闷抓狂呀……！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0020章 夜袭匈奴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22367.html",
		"content": "    待巴鼎寒去接楚风，张远又令孔秋明再去寻四人小队，凑齐一什九人，加自己十人。孔秋明并没有让张远失望，他虽然不是韩曲那样因伤心过度而显得沉默少语，是真的沉默寡言，埋头苦干的类型。但他的能力不容置疑，等巴鼎寒带着养好伤势的楚风回来，他便带着一队四人jing悍小队回来了。这四人都是‘jing锐士卒’中的强者，只需再磨砺少许便为‘百战强兵’。因为配合的默契，伍长死后并没有在加入其他的队伍，这次孔秋明看中了他们，也不多言，直接把张远的话复述了一遍，尤其是在听到有陛下的口谕答应以后，便不再犹豫，直接答应了下来。四人分别是赵阳，赵山两兄弟，洪寄，孙风，四人都拥有战马，甚至比张远他们还先拥有，更快想樊哙那里集合，只是到外围时他们运气不好，直接陷入匈奴多的地方，再加上当时匈奴还未完全被打散，导致他们被匈奴围攻，其伍长在付出生命的代价保住了四人，最后他们还是没来得及加入到樊哙队伍。张远带着九人来到与其他人约定的地方。此时，那里人海茫茫一片，站在人群中根本难以估计多少人，绝大多数玩家都拥有自己的坐骑，看得出昨天的突袭玩家虽然是炮灰，得到虽没有汉军丰富，但玩家中的幸运儿或聪明之人也不容小看。好不容易在人群中找到个熟人，是跟着他活下来的十三名骑兵中，叫谢一地的玩家。一问才知道，很多玩家都是看了他们与匈奴的决战，十九人反冲九十多匈奴，反而大获全胜，一听张远想要招人，便纷纷投靠了过来，不到一会就有五千多玩家，大大出乎了张远的预料。这五千名玩家虽然没有直接和他执行任务的一百人强大，但实力也差不多那里去。可能他们因为利益，或其他投靠他的，可谁在乎，这次白登之围以后，这支队伍便解散了。张远听闻后，反而有些担心，自己的区区十名属下，能够控制的住吗？答案肯定是不行的，三千人都是勉强了，还需要这十三名跟他一起活下来的玩家帮忙，现在五千人，太多了，到时候冲出去乱哄哄的一片，根本组织不起什么有效的攻击来。“好了，叫他们不要招人了！”张远对谢一地说道。“好咧！”谢一地一声京腔，钻入人群中。张远带着九人走入玩家群中，玩家们此时穿着普通的棉衣，看他们打扮，清一se的皮甲或双层牛皮甲，不由的投来好奇的目光，一些认出张远的玩家，纷纷跟他打招呼。在玩家的让路下，张远很快便走到了中心。中心是个小坡，坡不大，但足够了。“安静，安静一下！”张远站在山坡上，对众多玩家说道。玩家人数何止是五千，除了被招收的，更多的是聚集起来看热闹的。毕竟要跟着张远混，玩家自然要给张远面子，看张远发话，很快，玩家们便安静了下来，齐齐的看向张远。“首先，我也不多说，毕竟不是领导发言，大家玩游戏图个爽利，若是话多了，就是浪费大家时间了。”张远除了略微的一丝紧张外，面对这黑压压的一大片人头，却没有一丝多余的情绪。张远接着说：“既然大家选择了跟我张远混过这历史剧情，那我张远也不辜负大家的好意，不过，丑话还是要说在前面，到时候必须听命令，若连这一点都做不到，那还请自便！战场上危险重重，谁都不能保证自己活下来，若是命令都不听的话，那不仅自己可能活不下来，连其他人都会受到牵连！你们说是不是？”“是！”别指望玩家有多大声，多整齐，声音此起彼伏，或大或小。张远也不计较，继续说道：“再有，人数这么多，我不可能一个个指挥过来，还请你们自己组成五人一小队，十人一大队，然后自己选择伍长，什长，甚至百夫长！”“当然，这些都是临时的，等结束后就差不多结束了，别太较真，我们也没那么多时间。不过，我再这也不提什么意见，只是希望大家能够再选择的时候，尽量选择退役军人，或现役军人！他们毕竟有经验一下嘛！”不管在那里，谁都向掌握权利，尤其是玩家，在游戏中释放本xing，没有现实中那么多面具遮盖，就更加明显肆无忌惮了，张远不希望把时间浪费在这上面，若是如此，他还不如自己单干赚的更多呢。有坐骑的都拥有《基础骑术》，武力值基本都在‘普通军卒’或‘普通军卒’以上。等玩家自己分好小队，张远又根据各个小队的实力，又由巴鼎寒九人领导最强的九百人，做为箭尖，其他人则又跟随他的十三名玩家和钱天，和那买了张远千里马，叫秦时明月的女玩家。其余的百夫长则大部分都是军人，至于现役的还是退役的，张远懒得去管。他知道，中国已经开始有计划的把现役军人投入到游戏中来，而能够参加各个王朝历史剧情的，都是玩家中的武力值最高的一百万人，其中现役军人想来不少，甚至很多。期间，张远抽出时间清理了一下现实中的卫生，又一个人锻炼枪法，狠下心奢侈了使用一万点历练值，换了三倍修炼加成的效果，把《繁星枪绝》提升到了初窥门径。顺带把差两点熟练度的辅助技能《骑she心得》也给冲上了初窥门径，使张远在骑she的时候又多了一点武力值加成。很快，时间便到黑夜了，寒风比昨天似乎更加的凄厉了许多。经历游戏已经差不多近四十个小时，现实中也已经天黑。张远刚刚吃完晚饭进入游戏，便又接到临时任务。“叮，是否接受任务——夜袭匈奴！任务完成，奖励：15000历练值，银两：200，极品十锻钢装备一件！任务失败：无！”“又是这样的任务，奖励这么多，看来这次任务比诱敌深入还要危险！接，为什么不接！”危险越大，收获越多，不是什么时候都能碰到历史剧情的。接受任务，张远又等玩家陆陆续续的上线，看得出他们也收到了这条消息，一些由犹豫的人看向张远，张远对他们点点头，表示可以接受。很快，白天的那名文官有出现了。“很好，张远！陛下有令，令你部前去袭击匈奴，时间自己把握，但必须今晚！到时候汉军会在外围接应你，听明白了吗？”文官看向张远，说道。“是！”张远点点头，既然是夜袭，看来这次就算不是自己这支临时军团接，也不会有太多的人，否则夜袭就不是夜袭，而是趁夜反击了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0021章 暗夜混战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22368.html",
		"content": "    “刘邦到底打算做什么？他应该知道匈奴是不可放着晚上不防御给他夜袭的，既然如此，为什么如早上那样弄那么多事情，又是诱敌深入，又是夜袭！且全都是有异人来完成，显然是不想耗损实力，竟然知道不会成功，他又打什么主意……！”张远思索着，并没有立即去执行命令，夜晚还长，刘邦又没有规定他们多久去，有的是时间多考虑，免得到时候面对突发情况，手舞足蹈的无法应对。张远眺望漆黑的夜晚，乌云遮盖了大地，雪花飘飘洒洒，那呼啸的寒风，让玩家更冷上几分。突然，他感觉到秦时明月向他走了过来，张远似乎想到了什么，对秦时明月说道：“明月，有什么事情吗？”“没，姐就想问一下你，我们多久去完成任务，这鬼天气实在太冷了，要是快点的话，完成了姐好下线休息！晚上失眠会长鱼尾纹的耶！！”“……”张远无语，等等，他似乎联想到了什么。张远快速对秦时明月说道：“明月，有时间吗？有时间安排几个玩家去其他几面看一下，看看他们是不是也接了同样的任务！还有，在把玩家撒出去，问问今晚有多少玩家接了临时任务，如果可以的话，最好能问清楚他们的任务是什么！”“好！”秦时明月干脆的应道，她不怕麻烦，就怕没事干坐着。很快玩家们便向四周而去，不过半个小时，陆陆续续的回来了。他们给张远带来了个对他来说极其重要的消息，四周都有玩家接受任务，而临时任务五花八门，但总体来说，接受夜袭匈奴的玩家大部分都是一些大的临时组合，只有张远这边比较正规，得到了刘邦的许可，可以组成临时军团。除此之外，张远这面玩家所接到了临时任务最多，一些没有接到临时任务的玩家都往这边跑，接到了一些与夜袭匈奴相关的任务。其中，清扫匈奴暗哨，打探匈奴主力，等等。汇总起来，张远终于多少摸到了刘邦他们的一些心思。“难道他们又向故技重施一次？是了，战争永远是欺骗，欺骗过敌人，使敌人错误的下达命令，便是胜利。只要掩饰的好，故技重施成功xing反而更大一些！”张远想道。从种种迹象表明，刘邦很有可能以玩家来吸引匈奴的注意力，再把主力跳出去，很可能再来一次前后夹击。这个计划虽然冒险，但张远看来成功率很高，上过一次当匈奴肯定会有所紧剔，可正是因为上过一次当，匈奴下意识的不会相信自己在上第二次当，这也正是给了刘邦可乘之机。“很冒险，但符合刘邦无赖赌徒的xing格！屡败屡战，全部下注，一旦胜了，就赢了天下！何况故技重施就算失败，只要掌握的好，也不会有太大损失。但成功了的话，肯定又会消灭匈奴的一支军队。匈奴人少了，自然给予他们逃出白登之围制造机会……！”刘邦虽然深陷勿论，但有萧何等历史谋士在，张远相信再差也能逃出去，但看刘邦如此，怕不单单逃出去那么简单。应该还有打掉匈奴元气的想法，《远征》中匈奴人口虽然比历史上的两三百万多，但也不过五百多万，去了十万jing锐便已经伤筋动骨，在灭掉一支军团，匈奴就算想在打下去，也得考虑两败俱伤的下场。汉王朝人口众多，失了些许jing锐，在补充便是，战争带来的坏处很多，但也有一点好处，那便是多的是善战之士。“走！”玩家临时军团再次集合，除了几个有事没上线的，所有人都到了，张远带着他们直接扑出了白登山。此时，少量的玩家已经三五成群的莫入到黑暗之中，他们都接了各种各样的临时任务，奖励丰厚。“老孔，劳烦你带几个有经验的，前面探路！”张远对孔秋明说道。孔秋明善单刀，身法，步法都是一等一的，在见识过了他训练后，巴鼎寒都清亲口说过若自己与孔秋明单打独斗，胜不过三成。但若在战场上，以巴鼎寒擅以力破巧的打法，孔秋明便是胜不过三成。张远观察了一下，又亲自验证了一下，孔秋明为人谨慎，但目光如炬，又擅长步战，速度极快，不正是最好的哨探吗？若是眼界，领兵经验等等得到提升，也不失为一帅才。孔秋明应声选了两名玩家，随他快马奔入黑暗中。不一会，呼啸的风雪遮盖了他们的马蹄声。张远也不停留，继续带着玩家前进，速度不快，玩家散乱吵杂的队伍，正好可以被风雪遮盖。“停！”突然，张远以挥手，制止了玩家的脚步。就在玩家莫名其妙，有些不耐烦的时候，孔秋明带着两名玩家跑了回来。“匈奴驻扎在一条小溪对面，风雪冻住了小溪，人马都可以过！不过，匈奴营地太安静，四周暗哨和小队探马遍布方圆两里，越到里面越是密集，因为没有时间去收集他们探马的规律，怕被流动的探马发现，所以只能返回了……！”“匈奴主力应该不在那里！”张远听闻便立即下了个结论。布置的如此小心，严密，若在不了解他们的人眼里，看不出什么。可狡兔三窟，草原民族玩的最是拿手，明里一处帐篷，暗里一处帐篷，不仅可以防备敌人袭营，更能把握机会，顺势反袭。汉军若是去袭击，就算暗哨，探马布置的再多，再是提前发现，没有支缓的情况下这支匈奴就得被全吞了，匈奴自然知道这些，防着这手的。得出结论，张远心里便略微的放心了，任何事情都没有百分之百的把握，但有七成，张远便决定赌了，就算赌输了，汉军难道会放着一大群匈奴不灭吗？“没有在更好！玩家的实力本来就不够，一大群只要靠近就的给发现，端了匈奴营地简直就是做梦，如此还不如袭杀匈奴的暗哨和探马，这才是王道！”张远下令分成五十个百人小队，拉开每个小队的距离，但又不脱离相互间的视线范围，以渔网式的阵势直奔匈奴营地，一路暗哨探马好似落网的鱼儿，挣扎着，在被玩家围攻下，纷纷不甘损落。能成为暗哨本应该是匈奴最jing锐的，但因为是惑敌的营帐，匈奴并没有派遣真正的jing锐守护，都是一般的，才给了张远可乘之机。不过，这次渔网捕捞并没有持续多久，依旧有漏网之鱼逃出去，引来更多的匈奴回来。袭击一下子变成了混战，总体来说玩家占据绝对的数量，匈奴的暗哨和探马分布的广且多，数量其实又不多，每支暗哨和探马多的五人，少的两三人，风雪遮盖了喊杀声，超过一定范围便注意不到在风雪中的杀戮。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0022章 战端僵持",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22369.html",
		"content": "    第0022章战端僵持杀戮持续了半夜，在突袭和围攻的情况下，玩家依旧死了百多人，受伤的更是数不胜数，杀了匈奴两百多人，总体来说赚了，但也让张远看到了玩家的实力之弱。哪怕后期指挥失灵，一些玩家到处乱跑，一些则杀完了傻站在那里，可自始至终保持着十多人围杀一名匈奴。而且，两百多匈奴不是一拥而上，是持续增加，依旧给玩家带来了那么大的伤害，张远真不知道该说什么，实力弱？没有纪律？哪怕换做五千普通的汉军，只要指挥不失控，张远相信死伤也不会超过五人。总结得失，张远收拢队伍，派了一百人队去匈奴军营，端了这个空荡荡的军营，也不多说，直接把帐篷都卷走了。这些都是上好的羊皮帐篷，汉军虽然拥有帐篷，可都是普通的麻布帐篷，那里有羊皮帐篷来的舒服，带回去交上去又是军功一件。等张远他们回去以后，张远派人打探，知道另外三边可没有他们这么走运。袭击匈奴营地的玩家都是大的临时组织，除了一家呼啦啦的一拥而上，结果被匈奴的暗哨和探马堵在匈奴营地里，遭到围攻，结果除了少部分玩家逃回来，差点全灭。另外两个则好一些，有一个发现的暗哨，有一个没有，但两方都反应及时，一方在遭到匈奴暗哨和探马袭击时，断尾跑回来了。一方则被击溃，匈奴人数太少，结果放跑了大部分。除了他们之外，其他接受其他临时任务的玩家，则与匈奴在白登山外打的热火朝天，一些一个晚上遇到几次匈奴，侥幸活下来，更多的死了。一些一晚上一个匈奴毛都没摸到。而汉军，张远所知不多，但他敢肯定，暗营的匈奴一定知道他们去袭营，只是应该有汉军主力袭扰或其他什么原因，所以才一直迟迟未动，甚至连一小队救缓都没有派，让张远他们才有了灭掉匈奴暗哨和探马的时间。接下来三天里，白天匈奴在白登山外逞威风，玩家故技重施，但匈奴不在上当，直接用箭镞招呼，反而死了许多的人。夜晚，刘邦则发布临时任务，袭击匈奴营地。匈奴营地自从被张远袭击一空，连帐篷都带走了以后，便干脆连帐篷都没按，任由营地空荡荡的，晚上只是安排探马，与张远带领的玩家军团一次次的袭击，反袭击。三天下来，活下来的玩家配合的越来越顺畅，张远又让玩家重新选举了一次，换了一些更富有指挥能力的玩家，玩家军团的战斗力以肉眼可见的速度提升，虽然还是比不过匈奴，但比三天前好太多了。不过，玩家的死伤人数依旧居高不下，甚至随着匈奴被打狠了，发狠派了更加jing锐的士卒与张远对决，玩家死伤的数量越来越多，两方好像较起了劲一般。张远每天白天带着战利品回来，然后卖给玩家，又招募一些玩家，然后晚上再次与匈奴绞杀。最后，张远的玩家军团死伤超过三千，匈奴除了第一夜死的两百多，后面三夜也死了差不多五百，更在第三天夜里，被张远斩了一名百长，总体来说，谁都没有讨到好。战争僵持了下来，时间已经到了第五天，还剩两天。随着剧情的推动，张远终于发现了汉军的点点异动。原本组成的六万骑兵，如今只剩下一万多，其余的都在这几天里消失的无影无踪，他曾派人打探过，不过那名玩家再也没有出现了，那玩家现实中的朋友带话说他被杀了，张远便知道，事情可能真如自己所想的那样。刘邦，萧何，甚至樊哙他们都不是省油的灯，自己站在旁观者的角度，才看透了一点，不知道冒顿单于面对再一次背后夹击，会有什么样的表情呢？一万多骑兵依旧每天几轮，重复的出现，麻痹匈奴。同时，刘邦也毫不在意原住民汉军的死伤，不时发起一次突然袭击，宛如困兽一般，几天下来，每次都在付出血的代价，不得不退白登山。面对汉军真真实实的伤亡，匈奴似乎放松了一丝jing惕。并且，刘邦为了更加彻底的麻痹冒顿单于，甚至不顾脸面，派遣谋士前去冒顿单于求和，这让原本不愿在打下去的各部落首领的心气似乎又回来了。尤其是在第三天晚上，匈奴表现出来的士气，和难缠让张远吃尽了苦头。还好张远多少有些准备，及时的指挥玩家抵挡住了匈奴的攻势，否则说不定还不容易练出来一丝纪律的军团，会给匈奴冲溃了不可。而这几天的顺利，也让冒顿单于似乎看到了刘邦之死，自己把整个中原收归为匈奴牧场的愿望，最近心里越来越好，自然不会同意刘邦的议和。“要么是今天白天，要么是今天晚上，时机已经成熟，汉军与匈奴必定有一场大决战，到时候就算匈奴起了疑心，刘邦也不会在平添伤亡，假意冲突了！”这三天，他勤加修炼，不但把所得的历练值都投入到了《繁星枪绝》上的修炼，换取了数个三倍修炼加成。更在战场上实行实战训练，不惜拿着长枪在马上与匈奴百长相搏，在付出一身伤痕之下，实力大进。最终，其他的技能虽有提升，但除了《基础步法》达到登堂入室，《骑she心得》达到略有小成，其他的也不过才提升了数百点熟练度，看似很多，可在需要9999的熟练度下，就不多了。而《繁星枪绝》在张远的付出下，总算是有所回报，一举达到了炉火纯青的境界。技能的提升，《繁星枪绝》除初窥门径增加一点，其余三个境界共增加了九点，共计增加十点，而《骑she心得》每个境界贡献了一点，《基础步法》贡献了两点，让张远原本只有三十六点武力值，一举达到五十点。一个历史剧情还未完结，便达到了其他玩家短期内想都不敢想的地步。不过张远并为自得，他只不过占据了许多的优势，又利用自己对《远征》的熟练度，和依靠前世的记忆，武力值虽可能领先所有的玩家，但想要持续下去，还需要小心谨慎。一个念头无时无刻不在提醒张远，在《远征》中，玩家只有三次重生的机会，三次用完，死了就得重头再来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0023章 最后决战 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22370.html",
		"content": "    第0023章最后决战（一）俄国历史上最伟大的军事家之一的亚历山大苏沃洛夫在《制胜的科学》中如此描述战争的——最重要的是永远观察对手，并在最快的时间里做出最好的选择和部署，并在最好的地点发起全力猛攻！观察、快速、猛攻！这是最简单，也是最永恒的战争胜利法则。刘邦可能不懂这些，但战场上的事情，经历得多了从实战中总能够体会得到。为了这次反击，彻彻底底的把匈奴的焰火打下去，刘邦不断观察，试探，麻痹，部署。天未亮，落了四天的风雪便慢慢停了下来，白登山上一片喧嚣。为了麻痹匈奴，这三天，汉军有损失了近两万大军，杀了匈奴近一万人，如今汉军所剩不过二十万人，其中五万骑兵已经出去，在白登山上的只剩下两万多骑兵，十三万步卒，其中一部分战马是轻伤战马简单治愈后，直接拉出来使用的。玩家在这几天损落的格外多，原本还剩二十几万，如今不到十万，最后最危险的一战还未开始，便已是十分之一的存活率了。“叮，是否接受临时任务——牵制匈奴！任务成功，奖励：50000历练值，金银各百两，下品百锻钢装备一件！任务失败：无！”“接受！”张远立即点击接受，奖励实在太丰富了，单那百锻钢级装备便是他求之不得的。不过张远知道，这是因为他做为临时军团的首领，所以临时任务奖励超过普通的玩家。这一仗打的是迅速，玩家在战争中起不到关键的作用，反而会因为他们的拖沓，延迟速度，导致匈奴缓军来到也说不定。所以，面对这个临时任务，张远早有所料，只是感到可惜，可惜自己不能参加那浩大的决战，真正见识一下刘邦，萧何，陈平，周勃等历史名人如何谈笑间消灭匈奴的。三面辅攻牵制的战场，十万玩家都被分到了北面和南面，汉军原住民则各一万，合起来六万，张远所在的是北面，由靳歙指挥。靳歙，汉初名将，后任信武肃侯，虽不如流传千古的三国群英等那般出名，但其本事却丝毫不见得差。靳歙带来的一万汉军jing锐，混入玩家群中，以为指挥。而张远带来的这支四千多骑兵，则被他收为左右，与他的一千骑兵亲卫合起来，组成五千骑兵。吃过饭，战鼓声响，白登山四面步卒开始缓缓下山，六万多玩家浩浩荡荡，其余三面，南面与北面相似，东面和西面各两万军队。阵势一摆开，匈奴开始也调兵遣将，这四天白天，每天围三攻一，虽然两方并未爆发出全面战争，但也死伤一万多，如今匈奴五十万大军，还剩三十八万多。每面匈奴人数增加至五万，似乎想要从人数上全面超越汉军，以此把汉军全部逼回去。可这次，汉军似乎并不打算退回去。经过几天的消耗，汉军几十万人，从第一天突袭中所获得的死马早已所剩寥寥无几，再这么下去，真会被匈奴活活的围死。可做为一个开国大帝，刘邦会让匈奴的如意算盘打响吗？那是不可能的！“战！！”汉军狂呼，喊战声响彻平原。匈奴显然没有料到汉军真的准备大战，队伍显得有些慌乱。冒顿单于却并不慌张，他已经从手下那里得到消息，四面加起来只有六万汉军，十万异人，刘邦的兵力虽然弱于他，但应该还隐藏了十三四左右万，是打算当底牌吗？好，既然如此，那我便把你的六万大军和异人全吃了，看你剩下的兵力能如何！冒顿单于下令，五万匈奴缓缓压进，一队队的匈奴奔驰着，扩大队伍范围，好似一片片的黑云，汹涌而来，大地为之震动。这时，刘邦在东北，东南，西南，西北四角压出一万兵力，十万汉军虽有相隔，亦相互呼应，连成一片。汉军阵势一摆，合着四万，两翼各一万，中间两万。冒顿单于看着有些皱眉，此时强攻过去，便需要防范汉军从两翼夹攻，如此就算战而胜之，匈奴怕也损失惨重，这不是他希望看到的。可如今箭在弦上不得不发，冒顿单于再次给四面增加了一万军队，合每面六万。骑兵的优势再于冲锋，集团xing的冲锋。匈奴冲向汉军，震天动地，好似天塌地陷一般，震人心寒。“杀！！”四方角落的四万大军飞快向东面，西面靠近，好似两个大钳子，有从两面侧面夹击匈奴的趋势。战场上变化莫测，冒顿单于这时想要再增加兵力已经晚了，四万对六万，人数已经达到这个地步，数量的关系差距已经不太大，短时间内想要分出胜负，岂是那么容易的。匈奴冲入汉军中，冲的汉军人仰马翻，一队队匈奴如一支支利箭，she入汉军体内。汉军似乎并不想依靠人堆慢他们的速度，阵势摆的很散，一队队间隔几人距离，匈奴一冲进去，就如水流一般被分流。喊杀声在四面战场响起，不一会，汉军四角的四万大军就杀入战场，从两面冲击匈奴的两翼，四万汉军分别又四百战车为箭尖，杀入匈奴阵中，不顾杀戮，直往内部袭去，速度之快，一下子夹住了匈奴的中军，甚至有把匈奴掐成两节的趋势。一个难题摆在了冒顿单于的面前，救，必须去救，东西两面汉军虽然不占人数优势，可占了先机，若让他掐断匈奴，六万匈奴便是胜了也是惨胜。惨胜对匈奴这个少数民族来说，虽胜犹败。可救，怎么救。两面都救，他手中还有十四万人，平均分出去，汉军还有近十万人，到时候一面必定是输。“不能把军队全压上去了！”冒顿单于选择了此时最适宜的办法，两面各增缓两万人，手中还有十万人，与汉军相等。至于南北两面，玩家就是田忌赛马中的下等马，虽然都是六万人对六万人，但此时正被匈奴压着打呢，冒顿单于一点也不担心。按理说冒顿单于的决策是正确的，可正是他的缓增才是刘邦想要看到的。两万匈奴刚刚奔向东面，还未靠近战场，他们的后面便掩杀出五万骑兵。五万对两万，汉军占据优势，而且还是突袭。两万焦急东面匈奴的缓军，顿时被杀了个措手不及，顷刻间便被樊哙带领的汉军杀的人仰马翻，匈奴左大当户被斩当场，失去指挥，匈奴溃不成军，直向战场方向逃去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0024章 最后决战 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22371.html",
		"content": "    第0024章最后决战（二）“咚咚…………！！”一声声战鼓声响起，东南，东北两面，又出现各两万多汉军。随着匈奴溃军，从两端之前两万汉军开阔出来的道路中，杀入匈奴军中。顿时，匈奴大军因为这四万有生力量的出现，被撕裂成两段，其中中军与后军更是被四面夹击，眼看着便要淹没在汉军的chao水之中。前军和一部分中军，比后军好过一些，但也好不到那里去，同样被汉军重重包围，杀的毫无反抗之力。观察，快速，猛攻！简单直接的命中匈奴要害，发起猛攻，杀的匈奴溃不成军，却无路可逃。战场瞬息万变，刚刚还占据优势，转眼便败局已现，冒顿单于忍不住吐了口血，他后悔呀，若是可以，他宁愿把这十万大军全部压上，哪怕是惨胜也好过如今，现在就算救缓，达到战场也需要近半个小时。这换在普普通通的交战中，并不算长，可汉军摆明的速战速决，以十三万优势兵力围杀九万匈奴，并且九万匈奴是被掐成两个互不相干的两段。而救缓的二万匈奴更是溃败而至，不但没有帮到忙，反而帮汉军冲垮了自己的阵势，使得九万匈奴根本无法组织有效的攻势。没给冒顿单于思考的时间，另外三面汉军与异人，在听到战鼓声以后，开始有组织的想白登山撤去，平原之上，适骑兵冲锋，汉军善守，但也很吃亏的。在刘邦的战略布局施放成功，已经开始收网，其他三面的汉军自然不会再留下来与匈奴死拼。“杀……！！”在后方一直未动的靳歙一声令下，五千骑兵从侧面冲出，掐住匈奴的穷追不舍。张远手持元铁刚枪，枪如蛟龙，繁星点缀，密密麻麻，防不胜防。张远跟在靳歙身后，他没有靳歙那般高的武力值，匈奴在他面前就如小鸡一般，挡不住他一招。张远有自知之明，知道扬长避短，在雪葱花急速狂奔中，凡是靠近或挡住的匈奴，也不追求杀死对方为目的，而是一个个能一招毙命最好，不行就一个个敲下马去，杀出一条血路，不让匈奴降低了他们的速度。此时，能拥有坐骑的玩家，平均的战斗力并不比普通匈奴若上几分，五千人在靳歙的带领下，狠狠的撕裂了匈奴的追击，并不甘示弱，抵挡住了匈奴的前进，使得后面的匈奴，不得不开始分散，想要绕开主战场，从侧面杀向汉军。又杀了一名挡路的匈奴百长，靳歙杀穿了匈奴的队伍，稍稍有些喘口气的机会，转头看向张远。在战斗一开始，靳歙便注意到了张远，虽然张远是异人，可表现出来的实力很是不熟，这不是主要，比张远实力强的也不是没有，真正让靳歙感到满意的是，张远在战场上的敏锐观察力和冷静，不追求杀敌，更多的是不断清除挡路的匈奴，让队伍保持高速前进。“你，带一千骑兵给我挡住左面的匈奴，不需要多了，十分钟，只要能挡住匈奴不全面接近步卒十分钟便可，做得到吗？”“叮，临时任务——拦截匈奴十分钟！任务完成，奖励：20000历练值，靳歙的好感度+10！”奖励不多，但好感度却极为重要，虽然少了点，但不为其他，单朝中有人好办事。若是靳歙在刘邦面前说上一句好话，那他就赚大了。就算没有，以后也好接触靳歙，刷好感度，说不定还有机会招揽对方。当然，现在他们地位相差悬殊，招揽就别想了。“是，将军！！”张远大声应道。张远此时正愁没机会杀一个匈奴百长，凑齐三块百长令。靳歙为了保持队伍速度，不愿冒险，匈奴的强者只要一靠近都被他一一灭杀，根本不给其他人出手的机会。战场之上，没有时间给张远选择。张远点了巴鼎寒他们，带着他们掌控的一千名玩家，直接向左面扑去。匈奴人虽多，但真正能够对上的其实不多。毕竟，从一开始这不是一场混战。张远这一千人也不是为了正面挡住匈奴，否则就算是五千人也不够匈奴啃的。刚刚靠近左面，张远便看到最前面的一队匈奴已经与玩家大军纠缠，张远不敢停留，带头转了个方向，从侧面杀向又一队想要靠近的，至于那一队，只要没有缓军，迟早会被玩家和汉军原住民搞定的。两军相交，张远还稍稍占了个便宜，从匈奴侧面与之相交，落地声嘭嘭不绝，张远挺着长枪，左右受巴鼎寒和玩家保护，以他为箭尖，一下杀穿了这百人匈奴。张远也不停止，直接杀向第二队靠近的。这次，张远终于找到了匈奴的百长，见猎心喜，调整了一下雪葱花奔跑的方向，直杀想匈奴百长。“可敢与我一战……！！”张远还未接触，便大声疾呼，引来匈奴百长注意。匈奴百长见张远，先是一愣，但随即便的狰狞，吼道：“一个小小异人也敢猖狂，且看爷爷把你斩于马下……！！”游戏刚刚开始，玩家能从原住民言语间分别谁是玩家，谁是原住民，而原住民若是想要知道，心里便会有所感觉，就是系统大神给提示了。不过，这种情况持续不久，一年以后，等玩家和原住民适应了对方的存在以后，便会取消。导致后来随着玩家适应《远征》，很多玩家开始分不清谁是原住民，谁是玩家。嘭！！！两骑相交，张远一个仰卧，躲开弯刀，长枪如蛇，直接插入匈奴百长的喉咙。“巴鼎寒，为我牵上匈奴百长的战马？所有人……杀！！”张远看都不看，头也不回的对身后跟着的巴鼎寒大喊。马速不减，继续冲向匈奴。四天前，他能依靠刀和盾斩杀比自己实力强一个等阶的匈奴百长，四天后他换上更加适合马战的长兵器，实力更上一层达到五十点圆满，自然能斩杀真实武力值相差无几的匈奴百长，而且这匈奴百长还轻视他，这不是在找死吗？“杀……！！”后面的玩家在亲眼看到张远一枪秒杀，他们还只能处于仰望状态的匈奴百长，士气大振，随着发出震天齐喊，义无反顾的冲向正源源不断涌上来的匈奴队伍。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0025章 最后决战 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22372.html",
		"content": "    第0025章最后决战（三）越战，张远的状态越好，在一枪杀了百长之后，张远状态更是达到了一个巅峰。单骑超过身后玩家几个马身，冲入匈奴群中，枪走龙蛇，大开大合，杀的匈奴纷纷落马，无一回合之敌，很快便杀穿了这百人大队。这时，张远才放慢了马速，等待巴鼎寒他们跟上。千人队伍拉的很长，玩家又没有经过正规的训练，虽然有了纪律和配合的意识，但毕竟仅仅是意识。所以，整个队伍看起来一些地方粗，一些地方细，还好是在乱战中，他们也不是敌人的主要目标，若放在单对单对决中，这些都是致命的破绽。张远正是知道这些，不敢停留，毫不吝啬马力，不断引领队伍保持一种冲刺的速度，看准机会，便冲杀如匈奴群中，从他们最薄弱的部位杀入，撕开他们的队伍，让汉军步卒不被纠缠，能够快速的后撤。不过这样的情况持续不到多久，匈奴大将看两侧迟迟没有效果，汉军还在后退，已经撤了一般，立即分出了一名匈奴千长前来指挥。匈奴千长刚刚出现，便被远处的张远察觉。匈奴们开始有意识的向匈奴千长靠近，很快便汇聚了数百匈奴jing骑。“老巴，老孔，你们各带两百人从左右两面游走防止匈奴，一定不要让匈奴有机会钻过去……！”张远右手紧了紧手中的元铁刚枪，似无意的摆动着，目光紧盯着数百匈奴最前面的匈奴千长。“杀……！！”突然，张远爆喝一声，雪葱花嘶鸣一声，抬起前蹄，重重落下，嘭嘭嘭的快速冲向前去，玩家们叫喝着跟随其后，两支数百骑兵便在白登山平原之上狠狠撞击在了一起。刚一交手，张远便发现自己落了下风，若非他状态正佳，超常发挥，可能便被匈奴千长一招秒杀。就算如此，张远的虎口也被震的发麻。这名匈奴千长应该处于即将突破将级的巅峰，两则相差一级别，但差距比之前张远对决匈奴百长是还要大的多，不敌也是人之常情，张远并未就此气馁。武力值越高，武技越发jing深，战斗经验更是非常的丰富，且更拥有种种特异之处。武者修为到了一定地步，对危险有所感应，心血来chao。嗅觉，视觉，还有第六感，反应力等等身体素质都得到极大的提升，成为非人的存在。到后期一两点武力值差别，显示出的实力之差都越发的明显，不像开始时，能够很轻易的找到机会越级杀敌。在知实力不敌的情况下，张远不得不打起jing神来抵挡匈奴千长，两人杀的难分难解，跟随他身后的五百多玩家们也陷入了苦战。时间一点点的过去，张远越发的难以招架，这匈奴千长实力太强了，尤其是在马上，张远占不到一点儿优势，更是因为他的狼牙棒而不敢硬接，反而陷入了极为被动的局面。“受死……！！！”不知道何时，孔秋明带着一百多玩家杀入了阵中，一下把缠斗的两人分离开来。“不是让你带游走，不要参加战斗的吗？！”张远有些气急，如今他的实力是所有人中最强的，连他都奈何不了匈奴千长，孔秋明来不是送死吗？“什长，时间已经到了，你先走，我来抵挡……！！”孔秋明再次杀回，和几个玩家配合着纠缠匈奴千长说道。原来，时间早已经过了十分钟，步卒已经差不多退了一半回白登山。张远那里能走，他拍马再次冲上，硬生生的接住匈奴千长的一击，救了个玩家，道：“你们先走，我虽胜不了他，但我要逃，他也奈何不了我！快……！！”张远狠狠的一击，完全是两败俱死的打法，匈奴千长自然不愿与他同归于尽，不得不收回攻击，狼牙棒横档住张远的一击。张远得势不饶人，枪若繁星，撞击声生生不息，任务完成，他也不用吝啬体力，几乎一鼓作气，想要把全身的力气都耗尽，一时间压着匈奴千长，让他只能怒吼着心里郁闷，却毫无还手之力。孔秋明看着张远反而压着匈奴千长打，知道他所言非虚，不再多言，转身带着玩家杀向其他匈奴，整合其他玩家之力，开始形成一股不小的力量，搅动这小小的混战战场。一时间到与匈奴斗的是旗鼓相当，慢慢的后撤。张远待孔秋明走了，没了牵挂，攻击越发的凌厉，一杆长枪在他手上似的虎虎生威，或刺，或打，或砸，速度极快，让应付的匈奴千长都暗自叫苦，座下的战马一退再退，想要拉开距离喘口气，张远又得势不饶人，只能这么僵持着。眼看着差不多了，张远也感觉到气力逐渐坚持不住，爆发出最后的力气，虚晃一枪，转身拍马而去。心里无不可惜，若实力再强一点，《繁星枪绝》或《基础骑术》提升一个境界，他便有可能斩匈奴千长于马下。现在，他虽能压着匈奴千长，但也是不惜体力的爆发，却也未见奈何的了匈奴千长。若是气力稍显不足，便是他战死之时。张远策马想逃，匈奴千长自然不会让煮熟的鸭子飞了，他的任务没有完成，说什么也要杀了张远，弥补任务失败的过错。一追一逃，匈奴想要拦截皆被张远一枪挑下或刺死，无碍张远分毫。但因为战马的关系，两人的距离却越来越近了。“接我一箭……！！”张远早有准备，回马一箭，被匈奴千长的狼牙棒挡了下来。突如其来的一箭虽未建功，却也让匈奴千长心有余悸，速度不由的慢了下来，等再追的时候，两人的距离又拉开了许多，最终只能眼看着张远跑回白登山，停马久久不愿离去。张远刚回来，从巴鼎寒那里拿到匈奴百长的令牌，还没来得及休息，便被靳歙的亲卫叫去，等见到靳歙，张远立即叫上三块匈奴百长令，这次他完成任务会加十点友好度，这令牌交给靳歙，自然比其他将军更好一些。“很好，你很不错，能挡住匈奴千长，使步卒完整撤退，减少不必要的伤亡，我会禀报陛下！又杀了三名匈奴百长，有此凭证，足以让你升任五百夫长了！”靳歙拿着三块百长令，欣赏的看了张远一眼，说道。“叮，恭喜玩家完成临时任务——牵制匈奴！任务成功，奖励：50000历练值，金银各百两，下品百锻钢装备一件！请到军需官领取！”“叮，恭喜玩家完成临时任务——拦截匈奴十分钟！任务完成，奖励：20000历练值，靳歙的好感度+10！”“谢将军赏识！”张远抱拳激动的说道。百夫长变五百夫长，这其中的差距可就大了，张远怎么能不心里高兴呢？靳歙挥挥手，道：“不必谢我，这都是你自己努力得来的！好好为陛下效力！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0026章 剧情终结 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22373.html",
		"content": "    第0026章剧情终结（一）离开靳歙处，冷风袭来，让张远不由的清醒了几分。狠狠的捏了自己大腿一把，倒吸一口凉气，嘀嘀自语：“如果计划赶不上变化，现实不可能照着剧本来演，五百夫长，一个历史剧情下来，竟然达到了这个地步，真是走运呀！一下子功夫，就让我前世努力了一年半，辛辛苦苦折腾才到的五百夫长，一下子就达到了。”在靳歙看来，五百夫长到头来也不过是小兵而已，可在张远看来，这已经是迈开了一大步，极其成功，象征着领先的一大步。百夫长在第一场历史剧情结束后，玩家通过种种途径，花费大量物质，也出现过，只不过后世爆出过消息，不过隐瞒的很好，没有玩家相信。毕竟百夫长在普通玩家眼里已经是一个相当高的职位，相当于现实中的一个极小的小镇镇长，而且还是掌握财政军事三大权力为一体的镇长。除了上缴税收外，便是整个镇子的土霸王，土皇帝。“看来重生本身就是个金手指……！”张远有些感叹的想道。他没有像小说中那些主角带着各种各样变态逆天金手指，可在他看来那些逆天金手指简直多此一举，反而让重生者分了心，让重生者不去开拓自己所预知的未来。越想张远越觉得对，自己重生了，还没利用预知的未来，仅仅凭借着对《远征》的熟悉，和瞅准机会下注，努力一心的锻炼，便达到了这般地步。虽然称不上逆天，但从这几天的变化来看，比那些带金手指重生的重生者，似乎强太多了。最难能可贵的是，这是人脉，实力，势力三者的整体提升，而非开金手指那样仅仅是自身实力提升。本身格局，眼界都还局限在原本的小范围内，不去主动的去接触。这些天的种种变化，让张远不由的想到了二十一世纪，一位巨大写到死都没写完的一本小说《重生之妖孽人生》里的一句话。重生不可怕，就怕重生妖孽化。领先一步，在凭借预知未来的开阔眼界，能够步步领先，而不原地踏步不前，或走歪路浪费了金钱，时间，以及……优势。这一战过后，张远知道这历史剧情差不多就终结了。原本他打算就此和玩家告别，毕竟按他之前的想法，他的格局还太小，玩家的加入会突生很多难以控制的变化。可想着不一样的，五百夫长，代表他可以招募五百名原住民士卒，已经有实力能够保护自己的获得利益，为了更好的发展，张远决定不如步伐再迈大一点，再大胆一些。小心翼翼的经营虽然好，但会错失眼睁睁的看着很多良机从眼前错过。张远想的是开一国，就算不与其他人争霸，但至少也要自己不受威胁，不受别人的掌控，想要做到这些单单只有实力是不够的，还必须有一个国家。到时候他想打谁就打谁，向远征其他国家区域就远征其他国家区域，那才是一种无上的生活，重生者该有的生活。时间不等人，张远大步走出军营，骑上自己的战马，快马回到自己的临时军团驻扎地。玩家招募不会很多，但必须有。在某些方面，如经商方面，玩家全面超越《远征》原住民，除了寥寥无几的原住民外，玩家到后期几乎把持各国间的经济命脉。只不过《远征》是个实力为王的地方，把持经济命脉也没什么，不如现实一般可以cao控一个国家。在《远征》中影响力极为有限，若是玩家敢乱来，原住民可不会跟你将什么规则，直接大兵一拍，抄家灭族了就是。而政治上，玩家与原住民也是旗鼓相当，各有其独特的治理方法，两者结合起来，却是未来基本上极为平常的一件事。到了后世，玩家融入到了《远征》中，在现在看来根本不可能效忠原住民的事情，基本上是很平常，很平常。至于军事上，玩家则落后原住民，甚至是全面的落后，直到游戏中三年以后，大部分玩家才开始有机会逐渐接触到军队中层，随后又淘汰一大批人，到了十三年后，中端的玩家群体才有机会与原住民将领一较高下。而顶端的玩家还低于顶级的原住民，一个刘邦便把玩家玩的死死的，想杀就杀，想升就升，无人敢说个不字。秦始皇更是气吞山河，雄霸九州，一声令下，玩家莫敢不从，甚至还出现了许许多多网络上所说的“异人jian”，这就是王者的魅力，哪怕知道他们是npc，也大有人愿意为之肝脑涂地。回到军营，把手下临时百夫长玩家全部召集起来。等人差不多到齐了，张远才说道：“历史剧情“白登之围”快接近尾声了，这次我完成了任务，得到了靳歙的十点好感度，他答应举荐我为五百夫长，可能你们还不知道这意味着什么。这代表我可以在边塞掌控一座大镇，人口最低五千的大镇！财政军三权集中，除了需要上缴税收，外敌入侵时救缓周边外，那里基本上相当于我的领地！”“是的，领地！《远征》不同于其他的经营类游戏，这更趋向现实，但为了可玩xing，给了玩家很多的路线！比如领主玩家，玩家可以通过各种途径当官，治理一方，但领主玩家必定在边塞，一则为各国防御外敌，二则让领主玩家能够发展不受国家太大的限制。互利互惠，也更合理一些！”“以上都是我的个人看法，说实话，原本我以为自己最多只能获得一个百夫长，那时发展肯定收到很大的限制，不必招募玩家，现在不同了，管理一个大镇的话，就必须招募玩家。人数不多，主要是商业和治理上的。“军事还是以原住民为主，当然有人愿意的话，我也欢迎，不过短期内可能给不了你们太大的职位，毕竟，原住民是生活在战争中的，对战争的体会比我们这些在和平年代长大的人强大太多了。”说到这里，张远又开了个玩笑：“用句话怎么说来着，冷兵器战争中，我们是理论上的巨人，实践上的矮子。”听到这话，玩家们不由的发出一声声低笑，但不得不承认张远的话，这几天的战争给他们的感想很深，冷兵器真不是他们能够一下玩得转的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0027章 剧情终结 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22374.html",
		"content": "    第0027章剧情终结（二）“老大，你说，若是有什么吩咐下来就好了，我们跟你混！”最先跟随张远的十三名骑兵中的孽海说道。其他人也附和着，意思都差不多，也不谈待遇，都知道张远不会亏待他们。看他们这样，张远很高兴，但张远却没有自得，反而很慎重的说道：“没有那么简单，大家玩《远征》图的不就是个游戏吗？而若是跟我混，就没有那么轻松了，说白了跟正式工作没两样，一样的有工资，有提成。”“老大，你是想搞个游戏工作室？”钱天一针见血的道。张远也没有否认，道：“差不多，但规模大多了。我和大家的玩法可能不一样，大部分人都把这当个游戏，图个开心，没有约束，想怎么玩就怎么玩！我呢，把这当做一份事业。我想有点想法的人都能看出，《远征》不简单，真实的跟现实一样，用句‘砖家’的话，虚拟世界发展到最后，甚至能够成为人类的第二世界。”“我觉得《远征》就差不多，这里有商机，格局也大，原住民跟真人似的，各国都参与了进来，全球同步在线，一个服务器。甚至以后游戏币兑换都有可能出现，当然，现在已经出现玩家自发的兑换了。所以，在我看来，这跟第二世界真心没有什么区别。”“所以，老大你想当第一批掘金者！”钱天说道。他原本来《远征》也是看中了这里的1：3的时间差，觉得这里有大商机，所以抱着考察的心里进来。但没想到竟然遇到了张远，以一个投资人的眼光，钱天觉得张远很有前途。原本钱天看张远在《远征》中如鱼得水般的战场指挥能力，还想要招募一下对方，可现在不一样的，张远的眼界，还要决断和野心，让他知道，张远是不可能屈居人下的。张远这样的人，在现实中可能很平凡，因为没有发挥的空间。在《远征》中张远却得到了释放，就如现实中的商业天才一般，很多在前期可能屈于人下，但只要有机会，便会一跃而起，开阔属于自己的商业帝国。张远看了一眼钱天，虽然很看重对方的才华，但他知道以钱天那毫不在乎钱财的模样，至少短期内他是没有条件招募对方的，但也点点头，承认道：“没错！”“可第一批掘金者几乎绝大部分都以他们的尸体，为后来者做铺垫……！”钱天紧盯着张远，寸步不让的说道。“钱天，你是什么意思，是诅咒我老大是不？”谢一地不满的说道。他们十三人是最早跟随张远，且在战场上活下来的人。他们绝大部分都是退役军人，甚至是特种兵退役的军人，拥有丰富的战斗经验让他们从危险的战场上活下来。做为军人，他们可以说是最佩服的便是张远这种纵横疆场的强者。听说张远要招募人手，当场就决定要加入，现在听钱天的话，谢一地自然很不满。“没事！钱天说的没错！第一批掘金者绝大部分都用自己的尸体为后来者铺路！”张远说道。这句话他感悟最深，因为他曾经也是个后来者，踏着第一批人的‘骸骨’，前进到三品定南将军。“不过！”张远停顿了一下，傲然的道：“那些人都是没有做好准备，没有找准目标，没有看清自己的人！做为一名成功者，必须时刻准备好，找准目标坚定不移的前进，看清自我，不要盲目自大。而想要在未知领域开阔，更需要做到这些，只要做到这些，便是第一批掘金者的收获者，或者称之为……寡头，财团！！！”第一个吃螃蟹的人，总是吃到最美味的，财团的崛起都是抓住了时代的命脉。“啪啪啪啪……！！”钱天拍手，说道：“说起来容易做起来难！不知道你能不能做得到，不过，我决定了，算我一个，我是前米雪琪软件公司ceo，不知道能给我什么待遇呢？”“这回真捞到大鱼了……！！”这是张远此时唯一的想法。米雪琪软件公司是全球五百强，主要以游戏开发为主，是收购了‘暴雪’公司后发展起来的，最巅峰的时候年产值超过千亿，可谓是庞然大物，而能成为他的ceo，实力自然差不到那里去，可以说钱天的加入，给张远前期的目标加了个助推器，一飞冲天。张远刹那便清醒过来，道：“待遇方面前期是别想有太好，但我能保证一年之内，你的收入一定不比你在米雪琪软件公司差！”“千万以上？”钱天有些不敢相信。他在米雪琪公司时，分红加工资几乎都是千万以上级别，有时候甚至超过两千万，这取决于业绩。不过自从晴天公司突然崛起，并开发《远征》以后，他便不看好米雪琪，本打算转变米雪琪的发展方向，可也因此和董事会起了一些恩怨纠葛。所以，最后干脆主动辞职。本来打算考察《远征》的商机，然后自己建立公司。不过，在经历过这历史剧情以后，他改变了注意，《远征》是有很多商机，可不是谁都能抓住的。这里不在是现实世界那样讲究财力为主，金钱虽然重要，武力更重要。他没有战争上的天赋，想要在《远征》中发展太难。没有保障的财产，根本就是一堆放在野狗群中的肥肉。他甚至打算再试试招募一些玩家保护，若是不行就放弃。“千万以上！”张远坚定的说道，千万很大很大一笔数字，可一年现实时间，三年游戏时间，他相信那时候千万对他来说不多了。“好！我便跟你混一年！”钱天放弃了自己招募一些玩家的想法，真的决定跟张远干了，哪怕不行，也不过浪费一年时间而已。“老大，我们也跟你混了！”原本打算离去的几个玩家听到他们的对话，改变了注意。千万呀，哪怕他们的待遇没有那么高，做为第一批元老也不会差很多？人都是现实的，感情不能当饭吃，经历了现实的残酷，人们把东西分的更清楚了，可能会显得冷血，但却无可奈何。对于他们，张远是抱着欢迎的态度，想要马跑得给马吃草，他从不指望能凭借义气，就让玩家给他无偿的效力，感情当然很重要，但物质基础也很重要，两样都有了才能拧成一股力，向一处使。“姐就算了！”秦时明月突然开口说道，无不遗憾的道：“本来姐是打算跟你混一阵的，不过姐不喜欢拘束，你既然要搞什么公司，那姐就算了！加个好友，以后有时间找你玩！”说完，秦时明月便很干脆的走了出去。张远听到系统提示，加了秦时明月，无不遗憾的想，若是在前世，他可能会如秦时明月玩的很好，可惜他重生了，《远征》对他的意义不在只是游戏，人总是会便的，就如他前世，用了两年时间看透，把《远征》当做事业来做。现在一开始他便当做了事业，他也做好了准备失去很多。“以后有事找我！别客气……！”张远给秦时明月发了一条消息，然后把注意力又集中在了营帐里，还有许多玩家也会因为各种各样的理由选择离开，并肩作战过就此离去，张远心里多有些不舍，战场上培育出来的友情永远是最坚固的，最值得珍惜的。与那些准备走的玩家一一加了好友，又拜托他们去对他们小组的人说，愿意加入的随时欢迎。等忙完这些，已经快到黑夜了，与愿意加入的玩家约定好，张远才有时间看短信。姐从来不知道什么叫客气——秦时明月！看到这句话，张远笑了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0028章 剧情终结 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22375.html",
		"content": "    “叮，历史剧情‘白登之围’结束，玩家奖励统计中……！”“历史剧情白登之围，匈奴：五十万；汉军：三十二万，玩家一百万！”“玩家斩杀敌人：匈奴百长3人，匈奴jing锐：128人！”“玩家完成任务：主线任务‘白登之围’完成……！”……“奖励结算：历练值：十万点，银：一千两，极品凡兵宝箱三个！”“叮，玩家受封五百夫长！领地：元州，西河镇！请玩家尽快赶赴……！”环境转变，张远等活下来的玩家出现在离白登山不远的小城中。“天啦，终于结束了，太累了，我一定要睡个三天三夜……！”谢一地怪叫道。张远微微一笑，道：“休息三天是不可能的，休息两天！游戏中的两天，到时候再到这里集合！”这七天七夜的历史剧情不要说他们，张远自己也累了，不经历过是不知道其中的疲惫的，尤其是他还要指挥临时玩家军团，谋划得到更多，使自己变得更强。遣散了手下玩家，张远来到小城军营，把巴鼎寒他们接了出来，并给他们足够的银两，让他们在城里好好玩两天，到时候在到东城城门口集合。若是置之军营不理也可以，不过张远这般却能够让巴鼎寒他们忠心度得到提升，忠心度不是一成不变的，若是冷漠或无端的责骂等等，都会降低忠心度，忠心度降到一定地步便会自主离去，甚至背叛。张远不是神，只是重生者，前世他也只是打拼出一个将军，还是将才多余帅才的类型。对经营和人际关系他其实懂的并不多，甚至很少。他只能自己在心里估计，慢慢谋算着，实践学习，尽量把每一件事都做好，显得很是笨拙。等感觉到筋疲力尽，总算把所有事情都差不多弄好了，张远决定犒劳一下自己，不在睡冷飕飕的游戏内，很干脆的下了线，直接躺在床上一觉睡到大天亮。这次，有两百多个玩家愿意跟着他，其中大部分都是想要只擅长打战的，很大一部分是农民工或保安，他所需要的经营类和治理类型的人才几乎没有一个愿意来的，还好有钱天这个大人才，短时间内到也不担心。《远征》刚刚开始，大多数玩家还只是把这里当做游戏玩，根本没有想过在游戏中赚钱之类的，只有一些本身没有多少收入来源，或者收入低的玩家，才会想在游戏中赚点钱，以张远估计，这两百人都不是职业玩家，现实中还有工作。不过他相信，现实中下一个月，这两百人肯定会放弃现实的工作，全身心的投入到《远征》中来。因为他给予的工资是三千底薪加提成，这在现实中也算是蓝领的底薪了，再加主要收入来源的提成的话，拿的便是白领，甚至超过的工资。别觉得多，张远赚的会更多，前世张远在五百夫长的时候，就养了三百多个玩家，那时候的银两兑换rmb是五十比一的正常交易水平，而现在一百多rmb才能换到一银两。物价虚高，让玩家很多东西都只能看，买不起，短期内不得不了紧裤腰带过ri子。这样的兑换比例每一天都会随之一点点降低，直到游戏中半年后，兑换比例达到差不多五十比一的正常情况，晴天公司便会开通兑换业务，把货币兑换彻底稳定了下来。这其中晴天公司和各国也因此自然赚取了大额的差价利润。游戏开始半年里，是发展最关键的时刻。张远虽然眼红，但他更看重是的这半年时间的发展，是长期的利益。到时候说不定本身银两都不一定够用，自然没有打算去赚这个短期的利润。第二天，张远一大清早便自然的醒来，忍不住哭丧着脸，很假的叫了一声：“天啊，重生也不是全是好处，这毛病也带来了，每天六点自然醒，太不人道了……！！！”谁能知道张远其实有多么的得意呢？洗漱好吃完方便面，回到游戏，《远征》已经过了一天了，张远刚刚进入，便被钱天拉入一个论坛的虚拟房间中。此时，随着剧情的终结，论坛上热闹非凡，玩家们各显神通，各种视屏被顶到上面，其中张远的十九骑士对决匈奴更是居于榜首的位置，点击率已经上亿，不过张远却没有时间去观察他的杰作。“你一直没有下游戏吗？”张远问道。“嗯，我用的是游戏仓，三倍的时间，在游戏里睡更好一些！”钱天说道。“嗯，那我要你写的合约都写好了吗？”游戏仓，不说张远都快忘了，不过现在正是用钱的时候，他得到的银两虽多，林林总总，加上金兑换银是一比一百的比例，100金便是一万银两，他身上差不多有两万多两白银。但以后用钱的地方也多，他没打算想过兑换。而现实中存款有七十多万了，但离一百万还有一些距离。“合同写好了，不过你的现金足够吗？要不兑换一些？现在淘宝的银两兑换比例已经到了五十rmb比一，这还只是大部分玩家刚刚结束任务剧情，没来得及反应，明天我想差不多能到一百比一了……！！”钱天说着，忍不住感叹这个世界的疯狂，用钱的地方太多，尤其是玩家在发现这里和现实没有什么区别，一些人便开始动歪脑筋了。上下打点，买官贿赂等等不足而已，尤其是对这信息不发达的古代环境，更是屡试不爽，需要银两量自然就更多了。“还行，撑得住！”张远说道。一面说，一面开启淘宝，把一比五十比例左右的兑换全部吃下，五十比一的兑换比例不多，七十多万下去差不多已经见底了，还是张远知道底细，趁着他们没有反应过来，要不连七十万都吃不了。之后的兑换比例越来越高，张远干脆直接把兑换来的银两挂了个一百比一，第二天便能够得到一百多万rmb，比什么都赚钱快，不过他也就只能吃汤水，大头还是晴天公司和各国zhengfu。张远根本没想过撑不下去，只要经营好领地，现实一个月，游戏中三个月，钱还不轻而易举的来，尤其是先期得到小村子之类领地的玩家，更是一个个赚了大钱，虽然大部分又都投了进去，最后很多都亏的稀里哗啦，破产走人。但不可否认，在领地之间还没挑起战争的时候，每一个领主都真心的赚钱，就看你赚多赚少。“嗯！”钱天拿出了自己的专业xing，没有多问，又拿出了一份合约，道：“这是我的合约和职业档案，亲兄弟明算帐，一切以合约为主，感情上的事情等理清楚了再说！”“好！”张远开始有些欣赏他了，公私分明。最开始清清楚楚最好，若是不说清楚，到时候一团糟反而伤了感情。张远一面看合约，问道：“不知道你对经营领地有什么看法？”钱天想了想，道：“在没看到领地之前，我不清楚，但我从我的角度，我会把领地当做一个公司来经营，而不是现实中的zhengfu那样，因为不符合国情，嗯，就是国情！”“为什么？为什么不符合国情！”张远明知故问，考验道。“《远征》的主题是争霸，势力与势力间的，zhengfu和公司其实说实在的结构差不多，书归同途，但是公司更偏向于盈利！而zhengfu则是管理，因为zhengfu太大太大，盈利反而不是主要的了！既然《远征》是争霸，争的自然是利益！当然，也有我本身擅长管理公司的原因在里面！”钱天浅谈而止。“恩！”张远满意的点点头，虽然说的不完全，但却一针见血。《远征》是个混乱的战场，现实则是和平，各大国家内部势力也争夺利益，但国家本身却是趋向管理和调和矛盾，没有像《远征》这样把矛盾显现化，尖锐化，**裸的用武力战争解决一切矛盾。仔细看这合约，并询问一些不懂之处。等这些都忙完便过了一整天，合同按照张远所设想的那样，让张远满意。钱天请他的专业团队整理出来的合约，可惜张远现在钱不多，还没法奢侈的请专业律师团队，再说他也没那个时间，现实中他可不敢露面，至少短期内不敢。而对于张远为何如此，钱天也没有多问。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0029章 元州西河 修",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22376.html",
		"content": "    元州，西河镇。西河镇座落于汉王朝北面，与元王朝相隔一线，周围到处是平原，无险可守，处于战争的前沿之一，常年受到草原部落袭击，因为背靠大西河可渡河而逃，整个小镇才稳定了下来，发展成了一个不小的繁荣小镇。当第二天集合以后，张远一行人通过‘驿站’到达离此最近的克元城，一路策马来到西河镇时，时间已经是下午时分。站在山坡上，张远眺望水边的小镇，镇不大，占地不到一公里，由一条石桥连通河岸两边，把小镇一分为二。西河镇城墙高三米，石桥最中间由一个木板吊桥连接，防止草原部落攻破镇子以后沿着石桥杀到另一面，是个十分jing巧的设置。“重生果然是转运了！”张远在心里感叹了一句。上一世，他最开始平平常常的拥有另一个人口不到十户的边塞小村，座落于山沟沟里，穷的是别说了，最后还是被他下了苦心，发展山货经营到繁荣级别，可随后便被草原部落蜂拥给分尸了。虽然最后他用尽各种方法，花了半年时间灭了那个草原部落，可却只能从头再来。在这之后，张远便投身军队，再也没有想过拥有自己的领地，哪怕驻扎一地也是交给别人经营，自己只负责打仗分成，他是怕了那种撕心裂肺的痛，那种眼睁睁的看着自己一点一滴建立的家园，突然被毁灭的痛苦。“大人！”巴鼎寒看张远站在那里一动不动，已经快半个小时了，不由的提醒了一句。“嗯！”张远清醒了过来，打起jing神，暗自发誓这一世谁也不能夺取他的东西，哪怕是刘邦，也不能在左右他。张远低声道：“我们走！”《远征》是个尽量模拟现实的游戏，不想其他游戏一样，需要玩家自己从头经营，或每个城市都差不多，一个模版刻出来的。《远征》的各个城市都是系统加速时间推演，慢慢发展出不同的风俗，地方特se。西河镇是一个不错的小镇，在边塞人口比不上其他的内地镇，但与其他边塞镇比起来，却是相当的繁荣了。看得出，靳歙怕是在里面为张远说了不少话。近了看到西河镇是，张远是打心底里感激靳歙。西河镇城墙都相当的完好，由石头推砌，浇了一层糯米，看起来极其敦厚，三米的城墙不高，防御草原部落却绰绰有余了。张远一行浩浩荡荡两百人，从没有长草的土路上跑起来，带起一阵厚厚的尘埃，还未等他们靠近，整个西河镇便已经炸开了锅。咚咚咚，边塞普遍的jing钟声响彻整个不大的镇子。“巴阳，你去说……！”张远在西河镇两百米处停了下来。“是！”巴阳拍马向前，看着躲在墙垛边西河镇士卒，大喊：“吾乃大汉什长，我们的大人是大汉五百长，以后西河镇的戍边守将，你们还不快快开门！”“等等……！！”城墙上的一名士卒说道，然后快步跑下城墙。很快，一名老人走了上来，张远拍马上前，道：“我是大汉五百长张远，字征元。这是我的令牌，这是封令！”拿出令牌，展开封令，西河镇这才相信，不一会便把门打开了。首先出来的是一名老人，老人被搀扶着走，在张远面前拜倒：“小老儿西河镇镇长钱友明，西河镇前两天才遭遇到克鲁齐部落的袭击，几个月前五百长又战死杀场，未料大人如此军势，乡亲们才过于显得惧怕，请大人恕罪！”张远跳下战马，扶起老人，道：“钱老不必行此大礼，快快起来！边塞乃战乱之地，如此谨慎才是正理！你能将边塞之地的西河镇发展到如今这个地步，以是大贤，当不得这理！！”《远征》中各种属下挺多的，根据各行各业演化，形成一个真实的世界。张远刚刚封守西河镇时，便开启了属xing——政治值。政治值也不是先天便有的，如武力值一般需要提升，不过不是锻炼，而是治理一方，治理得当就会增加一些政治值经验，然后经验到了，便提升一点政治值，就更网络小说中的升级一样，与武力值的提升不同。并且，有增加也有消减，政治值对治理一方有一些加成，并且还能获得一些政治技能，如国泰民安，风调雨顺等等，根据政治值的多少，威力不足而已。刚刚扶起钱老的时候，系统提示钱老归属自己手下，张远便看了他的属xing。姓名：钱友明字瑞泽武力值：14（衰弱期）政治值：53忠心度：65（刚刚及格，略有好感倾向！）体力值：74其他的具体属xing则看不到了。张远不了解钱老的为人，但单凭那53点的政治值，对于治理一个小镇的人来说已经相当的不错了，甚至还有些偏高。由此看来，这西河镇能够在边塞发展，不比绝大多数内地小镇差，这钱老算的上功不可没了。张远自然敬佩有加，果然敢拼才会赢，只有勇往直前，总会在前进的路上，发现一些从前忽略的地方，带给自己一些惊喜和更充沛的积累。若不是在战场上拼命，不会得到靳歙的好感，也不会成为五百长，更不会萌生招募玩家的想法，就不会招募到钱天这样的大才，更不会遇到钱老这样正极度需要的人才。这一切，都是努力得来了。一路下来，发生的事情不多，但顺顺利利的，让张远想到了一句话，一句他从未体会过的话“运来天地同发力！”钱老对张远的忠心度猛的提升了五点，看张远越加的顺眼，说道：“请大人随老儿进西河镇！”两人并排走入西河镇，钱天走进去后，便带着几个玩家按照之前和张远商量好的，开始收集西河镇的各个数据。张远则有些懵了，忠心度的增加也太快了？仅仅是一扶就增加五点，他都有些怀疑自己是否开作弊器了。而就在他怀疑的时候，钱老却把这个迷给解开了：“这次大人能及时来西河镇，更带了两百多如此之强的士卒，算是救了我西河镇一命！自上任五百长带士卒离去再未回来以后，这几月西河镇屡屡受到周边部落袭击，苦不堪言……！”钱老年龄大了，说话有些碎碎叨叨，但人却不糊涂，甚至很jing明，人老成jing说的就是钱老这样的人，至少张远这个有着远大志向的青年，便被钱老几句话便把老底给抖了出来。还好钱老并没有坏心眼，反而越发的看张远顺眼，并且把许多原本不该对张远说的话都告诉了张远。比如说张远上一任，为人自大，狂傲，看不起周边的部落，更是对镇子的百姓刻薄，收取重税。结果夜路走多了，终于倒霉了，因为强抢民女，导致何老汉家破人亡，镇子的其他人因为他掌握军队，对他敢怒不敢言，钱老为了西河镇也只能忍气吞声。但何老汉却不在乎了，他怀恨在心，也默不作声，不敢声张的做了内应，把上任五百长离开西河镇，去往克元城的消息给了周边的部落。周边与五百长有仇的部落便设下陷阱，群拥而上杀了那个五百长，何老汉也死在了当场，但并未出现在西河镇等待复活。至于那五百长倒是复活了，可却也因为死亡三次被洗白了，被汉军接走，而最后事情因为刘邦需征讨韩王信，不希望边塞动荡，只能不了了之。没了五百长，西河镇虽然出了口气，但却被周边的草原部落给盯上了，只是刚刚杀了五百长那些部落怕引起汉军围剿，一直没有动手，直到这个月才开始对西河镇下手。钱老不想其他人那样目光短浅，明白五百长死后西河镇会倒霉，所以一边请朝廷调人来，一面加紧训练新卒，好让西河镇能在新任五百长来之前有防御外敌的力量。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0030章 初到安顿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22377.html",
		"content": "    前任如此之死，确实会让后来者感到忌惮和jing惕，甚至杀戮。但张远感慨之余，到也没有什么在意。这样的事情多了去了，战乱时期，民风彪悍，哪怕有最老实百姓之称中国，百姓忍到一定极限也会爆发的，而且更加可怕。张远觉得这件事，哪怕不是钱老暗中做的，也是他默许的。不过，张远也没有因此忌惮钱老，反而因为钱老的坦白，赢的了他的好感。西河镇不大，建筑物之间除了主干道外，都修建的很密集，高墙石院，顶端都是以大石建造，走入其中，如钢铁建筑截然不同，也不同于中原各国寻常小镇的建筑，看起来别有一番风味，好似走入了少数民族居住点一般。“西河镇位于克元城之上，因为其通畅的地理环境，成了两国或草原商旅必到之处。往来的商队都会再次停驻，然后很多便顺流而下，直接斜插过克元城，抵达隆州州府走隆乾中城，也可穿行到其他的城市！从而让西河镇借此繁荣起来，只是这段时间屡受周围部落袭扰，通商的也少了，百姓们也没了收入来源，若是在这么下去，不用他们来攻，西河镇怕也要开始出现逃难的人啰！”平和时期，西河镇每天的人流量达到一千多人，占了他本身的八分之一。若是能有和平时期怕是更多，只是各国间政权刚刚稳定，国与国之间的大战眼看着又有点燃的可能，想要和平发展简直不可能。张远也没有把希望寄托于普通的商队身上，他边走边谋划，不过他对商业实在太陌生了，能想到不错的主意，但就是不知道可行xing怎么样。钱老把张远安置在前任的府邸，府邸不小，四进门的，靠河边，高墙大院，出门便是主干道，若是有个急事也能第一时间出现。而前任的家眷也因为前任洗白，便随着他一起搬离西河镇，回到了内地，少了张远一番麻烦。连清理都不用，早已经被全部清理好，吩咐钱老安排好其他人，张远便大步走了进去。巴鼎寒九人做为亲兵被张远安排在府邸之中，而玩家闲不住，人数又多，则临时安排在军营之内，也算有个下线的地方。钱老一直陪着张远到下午快落山的时候，把西河镇的民生风俗都讲了一边，张远看他年龄也大了，让他回去休息。到了晚上，钱老又来了，张远没办法干脆和他坐在凉亭了下起了棋来。棋是古代象棋，楚汉分界，张远最是喜欢，也最是擅长，在网络上常与人下，路数刚打刚冲，杀伐刚猛。钱老也是老手，但人老了世间万物都看透了，棋风显得四平八稳，面面俱到，滴水不漏，两人杀的到时旗鼓相当，互不相让。很快，楚风便报钱天带人回来了，要见他。钱老看张远有事，也起声告辞，张远让楚风代送一下，便来到大厅。大厅中，钱天正在等待，他站在一边，好奇的看着整个大厅的布局。见张远进来，便上前寒暄了几句，也不等待便开始汇报了起来：“西河镇靠大西河，水流平稳，河水深二十米左右，顺下流可通向汉王朝，直达汉黄河，往上过草原则是元王朝，地理位置非常好，交通便利！人口八千五百多，若不是处于交界处，元王朝草原部落不时入侵，西河镇早已经发展起来了！”“但也正因为处于边界处，可以进行毛皮，战马，耕牛等交易，若是可能甚至还可以建立一些如罐头厂，腊肉厂，或招募玩家，原住民手工业工人，进行装备，培育战马等等深加工，还可以避开《远征》不允许机器和火药的设定……！”经过一个下午的考察，钱天已经初步对西河镇进行了了解和分析，发现这里完全是一片未开耕的商业乐土，四通八达，又有水路交通，战争所需战略物资战马，毛皮这里也不缺，只要发展的好，这不就是一个聚宝盆吗？他不由得为自己的决定感到的庆幸。“嗯，很好！以后由你来掌管西河镇的商业，以及招募玩家组建公司各部门等工作，这些我都会全力配合你。”张远满意的说道，随即又建议的道：“不过我希望你能够与钱老合作愉快，不要看不起原住民，在治理方面原住民其实并不比玩家差，他们虽然没有玩家那么开阔的眼界，但也有其独特的眼光，对人xing和各种人际关系都看的很透彻，处理的也很圆滑，不是玩家一时间能够超越的！”在治理方面，玩家和原住民其实只能算是旗鼓相当，玩家刚入《远征》对各地风俗不懂，很容易犯人家忌违，而处理人员纠纷上更不能从现实的角度出发，两个不同的环境想要对号入座，下场只有把整个事情弄的一团糟，所以这就需要原住民了。同时，原住民可能没有玩家的眼界，但本身并不缺乏开阔的思维，战争让他们贫穷，同样也让各种文明大融合，让整个《远征》文化呈现一片生机勃勃，主动的愿意接受外界各种思维学说。“boss，我明白！我会尽量与钱老配合，但我希望商业上能够给我duli运行的机会！可以吗？”钱天说道，虽然掌握过米雪琪那样的大公司，但他说到底他还是为别人打工，米雪琪也并没有如他所想要的那样发展。“好，没问题！”张远迟疑了一下，最终答应了钱天的请求，打算完全放手西河镇的商业：“我可以答应你，除了提一些意见外，西河镇的商业发展以及未来都由你一手cao办！”张远下定这个决心，是极其艰难的，哪怕钱天曾是世界五百强的ceo，可要是钱天没有做好，他的发展就会被全面拖后。但他知道自己是理论上的高手，实践上的矮子，对商业他很陌生，除了知道的一些事情外，他连如何cao控都不懂。所以，他决定放手，交给他并不太熟悉的钱天去全权负责。钱天心里也知道张远下定决心有多么的难，不由的心生感激，道：“我会全面评估西河镇商业简直，并拟定一份西河镇未来发展布局……！！”“好！我期待你的成功！”张远满意的点点头。因为太晚了，张远决定明天介绍钱老和钱天认识一下，便把钱天安排住了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0031章 克鲁齐部",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22378.html",
		"content": "    第二天，清晨，艳阳高照，融化了冬季的寒风。一早钱老便来到张远府邸，张远此时正在训练，此时没了历史剧情那大把的历练值，张远也不敢如在历史剧情里那样的奢侈了，哪怕拥有十多万的历练值，和八品果位每天能领取两千点即两小时两倍修炼加成，他也只敢起开两倍一千点每小时的修炼加速。因为他修炼不是只修炼两个小时的……若是让那些现在连一倍修炼加速都舍不得用的玩家知道，怕是要用口水淹没了他。听到楚风来报，张远擦去身上的汗，道：“楚风，现在安顿了下来，你们到钱天那里拿钱，找个机会回家一趟把家属都接过来。西河镇不错，虽然耕地不多，但四通八达，以后商业也会更发达，到时候什么东西都不缺，是该让家人们享福了！”楚风的断肢已经让张远花钱医好了，也就看到这些为了玩家更好的游戏而出现的设定，才让张远意识到《远征》是游戏，而不是那个一个被发现异界。走入大厅，张远便看到钱天与钱老在一起，两人似乎聊的还挺投机的。张远看到，不由的开了个玩笑：“没想到我还没介绍你们便认识上了，你们都姓钱，怕是八百年前是一家！！！”“……”钱天翻了个白眼，无言以对。“大人！”钱老赶紧站了起来，张远忙走过来，道：“别，坐，坐！不用客气，按年龄来算你还是我的长辈呢！以后西河镇还要继续靠你来治理，不知道你们两个相谈的怎么样？”张远看向钱天，钱天知道他在问自己和钱老说了没有，还没等他开口，钱老便主动说道：“不错，钱天有见识，若按他的实施下去，西河镇必定繁荣起来！就是，百姓怕到时候不愿呀！！”“哦，怎么，有难度吗？”张远问道，他还没来得及听钱天的设想，所以不太清楚。“啧，你瞧我着，钱老吃了没？不若一起吃怎么样！”张远一拍脑袋说道。“恭敬不如从命！”钱老也不客气，说道。中国的政治都是在饭桌上谈下来的，放在《远征》中也是一样的。钱老安排府邸中的下人很快便端来小麦稀饭，包子榨菜，因为不理解张远的口味，所以不敢上口味重的，张远到也吃着有味，可比历史剧情时所吃的那难嚼下咽的马肉好多了。钱天先开口说道：“昨天晚上我初略的计划了一下，西河镇如今什么都缺，但目前最紧要也是最缺的还是通商，所以，我打算先期让玩家和西河镇镇民组成一个商队，从草原部落哪里交易一批汉王朝稀少的战马或耕牛等等。”“在利用这里的水利之便，直接送到沿河下游的城镇贩卖，再从那里买一批这里急需的物资，然后慢慢把商队数量扩多，若是可以再进行扩大，形成一个庞大的商业网，然后才好慢慢开展其他的业务！”“很好呀！”张远赞成的说道。很简单务实，一针见血，并没有一次xing扩大商队，使得西河镇抗风险能力高，符合《远征》的国情，不用担心被强盗和马匪一网打尽。在未来，商业发展基本也都是靠玩家或原住民行商，这里可没有火车汽车，最多不过是马驮或靠船只。听到张远赞成，钱天苦笑着说道：“我忘了，草原部落不是个简单单纯便可以交易的对象！”张远一拍额头，道：“是了，草原部落虽然好客，但有很多亦民亦匪，尤其是与元王朝靠近这些草原部落，更是凶悍！”“所以，钱老才说镇民怕是不愿意去！若是没有镇民帮忙，单靠玩家，人力资源的成本太高，划不来！按我所设想的，是一名玩家或两名玩家控制一支商队，一名玩家负责行商，一名玩家负责安全，或原住民负责安全。然后，通过可以随时联系的关系，能及时了解各地物价，甚至到后期可以在各大城市驻扎一个商业小组，形成一个商业网！”管中窃豹，单简略的几句话，张远便能够在脑海中勾画出一副庞大的商业图纸来。这钱天不简单呀。当然，最后还是要看他是否有能力把计划化为现实，说的再好，若是没有能力化为现实也是白说。“咚咚咚咚………………！！”西河镇jing钟被敲响，张远不惊反喜，道：“看来问题解决方法来了！用他立威，足够让镇民放心去周边草原部落行商了？走，且跟我去会会那个克鲁齐部落！”“叮，进入战场，再战争未结束之前，死亡玩家或原住民皆无法复活！”从钱老那里张远知道，克鲁齐部落这段时间一直sao扰。张远刚想说找个部落立威，威慑周边草原部落，没想到心想事成，这会话还没说出口，那边自己便送上门来了，并且还会送上一批张远急需的战马，毛皮，耕牛来。钱老见张远似乎毫不在意，赶紧提醒张远：“大人且小心对待，这克鲁齐部是周边草原部落的霸主，拥有五百多控弦士！”“放心，我知道该怎么做！”张远安慰道。他自然不会去轻视敌人，不过也没有因为听到对方是霸主而去过度紧张。因为这里靠近汉王朝，大的草原部落早就迁移开了，留下的都是一些无法在草原上生存的小部落，就算是霸主，也最多在这小小的缓冲地带窝里横而已，你可不能指望他们如匈奴jing锐那般强大。普通的战争里，出现最多的是普通军卒，甚至在中原的小势力中，常有预备役‘农民军’为士兵的，而不是最低jing锐士卒级别的士兵。草原部落稍微好一些，最低都是普通军卒，jing锐士卒都相当于伍长，草原部落的一帐之首。张远走出大厅，见巴鼎寒他们都已经集合，张远对巴鼎寒道：“老巴，你去把上线的玩家都集中起来，到城墙上来！”说完，张远便带着孔秋明八人和钱天先行一步，很快便来到了城墙上。此时，克鲁齐部落正在两百米外，数百骑黑压压的一片，到时能吓住不少人。“……交粮五百担，我们便放过你们，否则杀的你们鸡犬不留！”城墙下，明显汉人脸型的原住民穿着草原部落破烂的服侍，大声向上喊着。“那人是谁？”张远看着，问身边的西河镇士卒。士卒看了眼那人，道：“那人原本西河镇的二流子，宋大癞子。在镇子里不受欢迎，后来前任五百长来后，不知道怎么得罪了五百长，然后就跑去跟商，也不知道几时投靠了克鲁齐部落！”“原来如此，他眼光不怎么样，混成这样！”张远摇摇头，这宋大癞子太邋遢了，全身油腻腻的，头发蓬松，活脱脱一副草原部落，不喜清洗毛发的样子。“喂，楼上的，听到了没，大爷在下面口水都喊干了，给点反应行不？你们这些没见识的东西，要不是看在同镇的份上，我真懒的再说了，你真以为科鲁老爷打不下你们是不……！”宋大癞子有气无力的喊着。“拿弓来……！”张远听着好笑，对身边的楚风说道。楚风递过弓箭，张远搭弓瞄准宋大癞子，宋大癞子显然没有想到这些，立即怕的跳了起来：“喂喂，你谁呀，没听说过两军交战不斩来使的吗？”一边说着，宋大癞子一边向后退，跌跌撞撞的，几次到底却不敢把背后留给张远。“不错，临危害怕，但敢于面对！boss，别伤他xing命，我要了！”钱天有趣的看着宋大癞子的表现，说道。“好！”张远本就没有想伤他xing命，他是觉得宋大癞子本xing应该不会。至于为什么这么觉得，那只能说是感觉了，说不出个所以然来。箭应弦而出，直奔宋大癞子的脚下，插入一截在地上，尾部震的直摇晃。“妈呀！！！”宋大癞子‘哇’的一下跳了起来，二话不说转身就溜。“倒也聪明，知道只有箭she完了，就是最好的逃跑机会了！”宋大癞子表现的虽然拙劣害怕，但张远能看出他还是有一点理智的，锻炼锻炼其实也有发展潜力，但看他的本xing和表现，却不太适合军队。“走，我们下去会会克鲁齐部落！！”张远把弓抛给楚风，转身下了楼。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0032章 武将单挑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22379.html",
		"content": "    第0032章武将单挑这时，军营内的玩家都已经到齐了，自从签订了合约，他们便属于张远的员工，因为合约的关系，受到系统的监督，严格的按照合同的规定来办事，否则张远也不会一来就开如此之高的薪水。“走！”张远看了眼旁边的踏雪千里驹，转而骑上雪葱花，他倒是想换成杀了匈奴百长俘获的踏雪千里驹。不过，还没来得及熟练，克鲁齐部落便来了，只能继续骑着雪葱花。城门打开，两百骑鱼贯而出，克鲁齐部落后退千米，才缓缓转身停了下来。“你不是说汉军五百长不会这么快到的吗？”克鲁齐部落首领萧鲁一把揪住宋大癞子的衣服，把他提了起来，恶凶凶的说道。“主人，他们都是异人，天神有jing，异人才刚刚来这个世界，他们突然出现也不是我能控制的不是吗？”宋大癞子不敢挣扎，努力的呼吸，满脸委屈的说道。“哼！”萧鲁冷哼一声，直接把宋大癞子扔下马去。“那你说现在怎么办？难不成真把西河镇打下来吗？”萧鲁并非打不下西河镇，只是他怕西河镇背后的汉王朝。他们已经不是草原上的游牧民族居无定所，他的部落已经在周边依附汉王朝生存了几年，已经习惯了这里的环境。在这里，他们可以买到草原上稀缺的盐和茶还有铁器，他们已经把这里视为家乡，若是因为这样而离去流浪，族人们是不会愿意的。宋大癞子心里鄙夷，既眼馋西河镇的财富又担心汉王朝，真是欺软怕硬的玩样。当然这只能是在心里活动活动，宋大癞子表面不敢表露出一点儿表情，道：“不如主人去寻那个异人武将单条，这样也可减少部族的伤亡，而且若是主人杀了他，汉王朝也不好追究下来的，毕竟武艺不如人！说不定汉王朝还会怪罪那异人！”“这……可以吗？”萧鲁迟疑了一下。宋大癞子自然知道他为什么会这样，心里再次鄙夷：“不就是害怕杀人不成反被杀吗？果然是未开化的蛮夷，安详的生活生活久了，就只知道贪生怕死，欺软怕硬。”宋大癞子面不改se，立即说道：“主人请放心，异人刚刚来这里，他们都是手无缚鸡之力的人，就算有天神的眷顾也强不到那里去，能成为五百长已经是好运的了，主人若是上去，必定旗开得胜，把他斩杀于马下！”“不错，这是个一箭双雕的好办法！”萧鲁用半生不熟的成语，赞了宋大癞子一句。宋大癞子表面受宠若惊，心里无不黑腹的想最好两败俱伤，然后全部死翘翘，哼，敢she你大爷！！萧鲁抗着狼牙棒，拍马走了出来，指着张远，大声喊道：“兀那小子！可敢和大爷一战高低？”在古代冷兵器时代，武将单条是极其常见的事情，尤其是在三国时期发展最为巅峰，到了后期有些战场依旧有武将单条的事情。一则能够打击对方士气，减少己方的伤亡，二来增加己方士气，然后一鼓作气冲垮对手，赢的胜利。张远在对面一直看着萧鲁和那宋大癞子嘀嘀自语，然后萧鲁便跑了出来，知道可能是宋大癞子怂恿的，非但没有愤怒，反而很高兴，武将单挑最好不过，他正想多俘虏一些人为他牧马呢！拍马上前，萧鲁立即看出了张远的坐骑优劣，心里更有低了，八百里战马比他的低了两个档次。草原民族不缺马，八百里战马只是普通的部落勇士所骑，比普通族人所骑的好一些，但也不是多么的珍贵。草原上好马其实并不多，但做为一个部落首领，他也拥有一匹上好的千里驹，比不上万里驹，但也能ri行一千五百里，比普通的千里驹好多了。而张远五百长，他认为怎么也能混个千里驹，可没想到还是八百里雪葱花，这让他有些喜出望外，异人果然是异人，哪怕成了五百长实力也是最弱的。“小子，接俺三招能不死，俺就放过你们！但是不行，就乖乖的交五百担白花花的大米，可敢和我赌？！”萧鲁不笨，只是人有些憨愣。但也不敢轻易的出触汉王朝，在他们这些草原部落的认知里，汉王朝是无比强大的，能轻易把他们灭族。听到这话，张远到也没有意外，上一世他经常接触这些草原部落，这些草原部落大部分都已经变得没有什么攻击xing，就算一两个部落横行霸道也都已经消除了那股戾气。就算对上他们这些领主玩家，也多是看中了其财产，想要敲诈一笔。因为草原部落穷，所以一旦遭遇什么天灾**便会去抢其他人的，才能够生存。这些草原部落安定了下来，意识里也都会带有一些那种下意识的想法，一看到别人比他弱，但比他富有就想去抢，但有不怕触怒了汉王朝，所以才喜欢用敲诈的方式。上一世张远便被敲诈过几次，后来张远实力提升，双方的关系也就稳定了下来，多以交易的方式，没有再发生此类敲诈事件了，这一切，直到一个因为天灾从草原深处逃难来的草原部落灭了他的村子为止。不过张远并没有改变用克鲁齐部落立威的想法。在草原部落就算是已经适应和平生活的部落，都有一点改变不了，弱肉强食，弱者永远是没有尊严，永远是被看不起的。“要是你输了又当如何？”张远枪尖向下，淡淡的看着萧鲁，说道。“俺输了？”萧鲁一愣，转而怒道：“俺怎么会输！！！”“你输了！就乖乖的当我的奴隶！”张远似没有听到一般，说道。“哇呀呀，气煞俺也！！！你这瓜娃子，吃俺一棒…………！！”萧鲁哇哇大叫，拍着战马就冲了过来，那硕大的狼牙棒举轻若重，好似无物一般。张远看似毫不在意，心里已经提起了jing觉，他从不会轻视一个敌人，哪怕对方是一名小兵，这是他在战场上体会到的。“挡！！！！”两马交错，张远故意试试他的力量，一撞之下便感觉到手臂发麻酸软，暗道这厮的力气不小，难怪能在如此年纪便统领部落，成了周边一霸，看来有点功夫。“一招！！”萧鲁以为张远在说他已经接下自己的一招了，结果谁料张远下面的话气的他火冒三丈。“还剩两招，再接下我两招，我就送你粮食，接不下来，就成我奴隶……！！”张远淡淡的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0033章 三招制敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22380.html",
		"content": "    “哇呀呀呀！！！兀那小子，你太嚣张了，吃爷爷一棒！！！”萧鲁调整马头，气冲冲的杀向张远，遍布坚针的狼牙棒在阳光下，显得格外的夺人心魄。“喝！！！”两人交错，张远轻喝一声，长枪似长鞭，抽在狼牙棒上，把狼牙棒抽偏离开来。元铁刚枪再一缩一吐，快若闪电，枪尖犹如毒蛇，直奔萧鲁的脸面而去。萧鲁怎么也没料到这短短的一秒钟未到的交错，张远竟然能连出两招，面对着突然出现的枪尖，萧鲁吓了老大一跳，本能的想向后面躲避，结果一下从奔驰的战马上摔了下来。“三招！你输了！”张远拍马走到萧鲁身边，看着坐在地上狼狈不堪的萧鲁，说道。萧鲁这时头还有些晕晕的，从后面跌落马，战马又在快奔驰，突然来上这么一下，背部先落地，头一下震在地上，能爬起来就算不错的了。看着张远，萧鲁喘了口气，突然爬了起来，抓起地上的狼牙棒，理直气壮的道：“不算，俺没输，你三招没有杀了俺，俺躲过了你攻击，怎么能算俺输了呢？”张远听着他理直气壮的狡辩，登时有些气乐了，道：“你到底躲没躲过，我也不想和你争辩什么，若你觉得我不能杀你，你便继续狡辩！！”“这……！”萧鲁顿时没话了，然后又硬着脖子道：“俺没输就是没输！就算你杀了我，俺要是吭上一声，就不是草原上的雄鹰！！”说完，萧鲁便闭上了眼睛，抬着脖子似乎任由张远杀。张远到有些喜欢这个憨愣蛮横的汉子了，虽然人是笨了点，但也算是一块冲锋陷阵的好将才，便道：“你摸摸你的脖子，就知道你自己输了没！”萧鲁睁开一点点眼睛，发现张远没有想杀他的样子，心里吐了口气，没有谁会想死，就算萧鲁也一样，他依言摸了摸自己的脖子，发现自己的脖子不知道何时被划开了一道血痕，伤痕不深，只破了他的一层油皮子。“输了没？”张远问道。若是他还不承认，张远便会真的杀了他。之前还能说是不服气，xing格有些蛮，不失为一个豪爽的汉子。若是现在还不承认那便是蛮不讲理，不知死活。萧鲁丢了狼牙棒，猛的一下跪了下来，道：“俺输了！但俺没有和你打赌输的！所以，你说的不算！俺是你的手下败将，俺草原上的规矩，俺现在是你的奴隶，等那天我帮你杀了敌人，你就得放了俺！俺就不在是你的奴隶了！”“你这蛮子到也狡诈！”张远笑骂一句，憨愣中带有一些小聪明，到也不担心他会轻易的战死杀场了。“主人！”萧鲁恭恭敬敬的给张远磕了个头，张远骑在马上用长枪拍了一下他的肩膀，道：“起来！去把你的部族战士集中起来，你既然是我的奴隶，按草原上的规矩，你的部族也要为我打仗，你不会是忘了！！”萧鲁还真想借着张远不知道草原规矩，糊弄过去，到时候只要他帮张远杀了敌人，就可以名正言顺的回去继续做他的部落首领，既不用一直当张远的奴隶，又保存的部落的实力，可谓是一举两得。萧鲁不好意思的憨笑饶头，既然被发现了，他也不好意思隐瞒。“任何一个人都不能看表面呀！”张远看着他骑马回去，暗叹道。这次也算是圆满成功了，虽然没有如他预料的那样，但这样也已经很好了。至于想要收服萧鲁还有他的部落，就必须的再下一番苦工。草原部落不是那么好收服的，他们天生的桀骜不驯，服从强者，但又挑战强者，就如狼群中的狼一般。草原的规矩会帮他们保存实力，也同样不会束缚住他们，真正想要收服他们，张远必须彻底让他们臣服，心甘情愿的臣服，但这很难，比把他们屠戮干净更难。之前张远想要收服他们，也是想杀上一批，让他们在灭族和投降间，选择投降苟活，不过那样得到的部落会损失惨重，可以的话，他更希望看到现在的场面，哪怕多耗费一些手脚去收服他们。在这里不得不提一下《远征》的一些设定了。《远征》设计之初是尽可能的接近现实，所以，在《远征》中人口有限，只有在原本地方空出无人居住。三个月后，才会随即刷新新的原住民，玩家获得历练值则一般在密境练级或做任务获得。而为避免原住民越来越少，玩家领地原住民意外死亡后，玩家可每人花10两白银复活。若玩家领地被毁，除了军队，人口都归毁灭方所有。毁灭方可以花10两白银复活对方一名原住民，亦可交纳15两白银，随机与《远征》其他毁灭方进行原住民交换，获得新的原住民。原住民军队和普通原住民被复活三次，则会漂白，需要玩家重头开始训练。张远能够毁灭对方的部落，然后花钱重新复活效忠于他的原住民，但其代价对现在的他来说太难以承受了，他现在虽然有钱，但这些钱也恨不得一块掰成两块用。“俺输了！俺对不起大家！”萧鲁垂头丧气的说道：“不过大家放心，俺虽然当他的奴隶了，但按草原上的规矩，只要杀了敌人就可以赎回自己的命！那个异人懂俺们的规矩，让你们也去为他效力，按规矩，要俺们为他打仗，他也要给俺们东西，到时候俺们可以问他讨要粮食，俺们也不吃亏！”萧鲁从没有吃过这样的亏，虽然他感觉自己没亏多少，但心里还是郁闷，抬头不小心看到宋大癞子，心里更来气了，吼道：“就是你这小子，贼眉鼠眼的，说什么异人不厉害，他这还不厉害呀！还说刚来，刚来怎么懂俺们草原上的规矩的！这些东西俺都不太懂的，他怎么懂的，你说呀……！！！”宋大癞子心里也郁闷，说道：“要不我们逃了算了！反正他也追不上！”“逃！！”萧鲁更愤怒了，吼道：“逃什么逃，不守信用的部落，都是会灭族的！草原上的规矩谁都不能破！知道吗？”草原上的规矩是经过一代代的弱肉强食，无数的血腥灭族，形成的不成文的规矩，代代相传，为的就是让强者越强，让弱者能够在草原上苟活下来，也为了草原民族不至于被天灾，**打败灭族。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0034章 收服宋毅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22381.html",
		"content": "    越想萧鲁越是气愤，把一切的错都归咎于宋大癞子的身上，干脆跳下马，也不管宋大癞子反抗，抓起扔到马上，一边骂骂咧咧道：“哼，早知道当初就不该救你，让你饿死算了！尽出的什么馊主意，让俺现在变成了别人的奴隶！族人的粮食没有解决，俺是没粮食养你这没用的东西了……！！！”“主人，都是这小子在那里出的馊主意，俺现在把他交给你，反正俺是养不活这小子了！要杀要刮，随便你，别在让他赖上俺就好了！”说到最后，萧鲁干脆耍无赖起来。张远有些摸不清楚萧鲁这是怎么了，回去一趟就把宋大癞子带来，还说出这样的话。&lt;&gt;很多草原部落因为缺少食物，而不得不把老人赶出去，以此让其他人能够活下来。现在他到有些明白萧鲁为什么一直说要五百担的粮食了，可能是因为部落开始缺少粮食了。张远觉得这是个不错的机会，说不定能够收服克鲁齐部落，还可能会有其他的意外惊喜，决定等下跟钱天和钱老商量一下。把想法压在心底，张远看向宋大癞子，问道：“听说你曾是西河镇的一员，跟着其他人打自己成长的西河镇，有什么感受？”宋大癞子低着头，沉声道：“没有什么感受的，一个是我出生的地方，一个是救我命的部落，帮他们渡过难关，也算报了救命之恩！既然萧鲁把我交给你，我就不在欠他的情了，要杀要刮悉听尊便！”“哦，你到懂得报恩！不过，你以为我真的不敢杀你吗？”张远眼中似乎爆she出一股jing光，直直的盯着宋大癞子，杀气腾腾，周围的温度似乎都冷了几度。“哼，我最讨厌自作聪明的人了！‘要杀要刮随便你’，很无所谓，大无畏是？你想要激我，让我没法当着所有人的面杀你，但还差了点！我杀人，单凭你算计我这点，就足够了！”张远不再看他，自顾自的说道。宋大癞子低着头，没有吭声。“你叫什么名字？”张远突然又问道。“宋大癞子，不过我自己取了个名字，宋毅！”宋毅说道。“嗯，能屈能伸！不错！”张远点点头，道：“以后不要自作聪明，多此一举了，我不杀你，是不想杀人，你以后在自作聪明，反而会因为你说的那话，而送了你的命。以后跟着钱天！”张远转头对钱天说道：“钱天，他交给你了，人不错，心xing也好，挺聪明的，但还要打磨打磨！”“boss，好的！”钱天一直在一边看着没有吭声，看张远的表现，越发恭敬了起来。不再看宋毅，张远抬头看向萧鲁，问道：“你们部落是不是开始缺粮食了？”萧鲁瞪大眼睛看着张远，懊恼的说道：“俺就知道没法瞒过你，主人，你是怎么知道的？你真的是异人吗？”张远翻了个白眼，道：“我当然是异人，谁允许异人就不能知道的，我知道的可比你多，想要粮食，就给我去选两百名最厉害的草原勇士来为我战斗，以后你部落若是能服从我，保你不愁吃喝，比你现在混的好上十倍！怎么样？”“俺们现在不是听你的了吗？”萧鲁憨笑，绕着头左顾右盼的说道。“哼，别给我打马虎眼，我也不逼你，等以后你们自然体会到了那样的ri子自然臣服！我现在把话说在这里，是在告诉你，让你给我记住！别到时候犯什么傻劲！”张远唬着脸说道。之前他是打算和钱天，钱老商量一下，可在与宋大癞子一番对话后，让他突然想起了前世的一些事情。和草原部落打交道，就不能含蓄，不能谦虚。有个玩家就是想收服一个部落，他先是如张远一般，打服了那个部落，然后每次征战之后，提供给部落大量的粮草，让部落发展壮大。部落并没有意识到这些是他想要收服自己，所以才给了如此之多。而是理所当然的认为，这是因为他们为玩家争战获得的战功多，所得到的报酬和奖励。结果，那玩家最后是竹篮打水一场空，那个部落被另外一个玩家给收服了。那部落的理由是，他们已经为他服务完了，赎回了自己的族长，两方谁也不欠谁的。这件事在后世曾火过一段时间，给所有玩家好是一番‘提醒’了。正是想到这些，张远干脆趁着这个机会，直接提了出来，也算给对方提了个醒，他可不想变成那倒霉孩子。“俺去找两百个最壮的勇士为主人服务！”萧鲁也不接话，说完屁颠屁颠的跑了回去，粮食才是最重要的，其他的以后再说。“钱老，西河镇还剩多少粮食？”张远问刚出来的钱老。“西河镇库存一般都会库存八百多担粮草，除了三百担朝廷规定必须有的，到也能拿出五百担出来！”钱老也不隐瞒，说道。西河镇不缺粮草和食物，哪怕没有粮食，位于西河之上，河里面有的是鱼，他们真正缺少的是油盐，以及其他生活物质，被周边草原部落盯着的他们，根本不好去克元城购买运送，哪怕有西河顺流之下，上来的时候也不方便。西河并不宽，只有八十多米，有些地方只有四五十米宽，水虽不浅，但水流不急，岸上的人要是想袭击河上的船，有的是方法对方。最简单，直接用箭就能把这条路给断了。张远看了眼站起来，站在一边默不作声的宋毅，暗道：“他到是没有说慌，没有想过伤害西河镇！”有了这种想法，张远对宋毅的感观改变了许多，没有了之前因为他对自己耍小聪明，而生出的厌恶。“克鲁齐部缺少多少粮食？”张远问宋毅，宋毅连西河镇库存多少粮食都清清楚楚，想来克鲁齐部落也该被他摸得清清楚楚了。“克鲁齐部落有三千多人，每担粮食一百二十斤，再加上他们自身还有的存粮，两百担就足够支撑到牧草长成！其他的三百担是分给周边其他五个部落的，否则，他们饿急了群起而攻之，或者眼热西河镇，到时候两边都是灾难！”宋毅说道。张远笑了，道：“你到是不错，由克鲁齐部落去分，得了其他部落的恩情！”“西河镇分的话，那不是恩情，而是**裸的眼红，他们不会感激西河镇，反而会希望得到更多！”宋毅争锋相对的说道。张远也不在意，知道自己刚才可能当着众人的面抹了他的面子，自尊心受损，道：“说的不错，升米恩，斗米仇！西河镇没有实力，又拥有那么多的粮食分给别人！谁都会眼红。克鲁齐部落从西河镇抢了救命粮食，分给草原兄弟，他们都会感激。同时因为有了粮食，而不会去眼红西河镇，只会觉得西河镇没粮食了，或弱者同期弱者，去同情西河镇被抢了！”“哼！”宋毅如斗胜的公鸡，仰着脖子，道：“他们就是不知道我想的，害的劳资口水都说干了，也不开门！”“你懂什么！！太容易得到的东西，不会去珍惜！若这么轻易的被克鲁齐部落得到，以后他们或其他草原部落缺什么了，第一个想到的就是西河镇，这至西河镇与何地？不是等着那天被人灭了吗？出去那么久，你学到了什么，还是这么的自大！！！”钱老厉声说道，语气里充满了恨铁不成钢的愤怒。“爷爷，我错了！”宋毅低着头，不敢看钱老，软声哀求的说道。“哼！”钱老冷哼一声，转头对张远说道：“大人，宋毅是我看着长大的，从小爹妈死的早，我老了也没有那么多jing力去管他，所以整天在镇子里惹是生非，后来更是得罪了上任五百长，我不得不把他赶去跟人跑商，但他心地却还是善良的，是因为五百长强抢民女，他才得罪上任五百长，希望大人能够恕他冒犯之罪！”张远赶紧下马，扶着快要跪下的钱老，道：“钱老何须如此，我从来都没有怪罪过他！”“谢大人饶恕他挑畔之罪！”钱老顺势说道。“你呀……！”张远真有些哭笑不得，这人呀，没有一个简单的。他知道钱老是在说宋毅挑畔萧鲁和他武将单挑的事情，这事情若是张远到时候问萧鲁，再追究起来，张远便是杀了宋毅也无人敢阻拦，现在钱老提前给挑明并解决了，不得不说是一步好棋。“还不快向大人认错！”钱老对宋毅呵斥了一句。此时，宋毅才想到之前他挑畔之时，不由的冷汗湿透了背心，心悦诚服的说道：“请大人恕罪！”“没事！以后好好跟着钱天和钱老学习，他们都有大才，足以教你了！”张远说道。“是！”宋毅越发的恭顺，在也没有了之前的一点傲气和怨念。“大人有大量！”钱老看他如此，轻轻的说了句。张远看了他一眼，摇头不已：“真是老狐狸，成大事者不拘小节，若无大量，你屡次算计我，我还不得被你气死！今天陪我下盘棋，让我一炮一兵，要不下次我就没这容忍之量了！”“让炮可以，兵不能让，否则我必输矣！”“好，让一炮！”张远有些不甘的说道。钱老虽然算计他了一下，但张远并没有在意，因为他知道钱老明事里，知进退。也正因为他这一算计，让宋毅真心归服于他，并且忠心度还不低，达到了八十七，再提升三点达到九十，便是死忠。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0035章 粮食贸易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22382.html",
		"content": "    第0035章粮食贸易“主人，两百最强的勇士都选好了，其他的你看是不是让他们回去？”为了给自己增加声势，萧鲁把自己部落几乎全部的年轻人都拉了出来，其余剩下的不是奴隶牧民，便是老幼妇孺，若是这些人全死光了，克鲁齐部落便会被其他部落吞并了。“两百人随我以后征战，其他三百人也不用走！”张远看了萧鲁一眼，这小子其实不笨，在某些方面称得上机灵，同时也不是偷jian耍滑的那种，选的两百人也确确实实是最好的，不敷衍张远，但又同时有自己的一番谋划，就是剩下的三百人。看萧鲁苦着张脸，但没有反驳，张远露出了一点笑意，到也是个说一是一的汉子，道：“这三百人归钱天管，听他指挥，告诉你那些手下，以后他便是你们的衣食父母了，有什么需要直接去找他！要是伺候不好他，饿肚子了可别怪我不管，知道了吗？”“是，俺们草原部落的人，都是响当当的汉子，说一不二，主人放心，他们一定乖乖的听话！”一听钱天管粮食，萧鲁眼睛放光，恨不得立即巴结过去，狠狠的拍拍胸脯保证。张远看向钱天，道：“我的意思是五百担粮食拿去和草原部落交易，由那三百人保护你，至于其他人手问题，都由你来解决，我就不管了，你看可以吗？”“对于草原部落的习xing我在网络上也查阅了一些，但不知道和《远征》是否相同，既然boss都说了，我也正好趁着这个机会去实地考察一番，我希望boss能在给我一百名玩家，玩家我需要自己挑选，这是最开始的，以后还会增加。并且在未来我可能还会在招募一些玩家，人数不定，且可能随时都会招募，希望boss能给我这个权利！”钱天也不客气，说道。“没事，这些之前都说过了，由你做主，我主要管军事和安全，人我会训练，然后在让他们‘退役’下去帮助你，轮番训练！其余的事情，你只需要告诉我一声就好了！”张远说道，虽然完全放权，但他也要了解进度，否则到时候连自己心里都没底，闹笑话是小，战争时高估或低估自己而因此损失惨重才是真。突然，张远又想到了什么，说道：“玩家组成商队的话，让他们自己报自己的名，最好不要报我的名字，明面上与我无关！《远征》不同于其他的游戏，原住民是会参与进来的，我现在的职位在玩家中可能不低，但在原住民里格局还是太浅，太多的财富会让我被觊觎，那还是小，若是受到打压，导致发展缓慢那就惨了！”“boss，我明白了！我会注意这些方面！”钱天到没有想过这么深，固定思维害死人，他心里多少还是把这里当成游戏世界，一游戏的思维去看待《远征》，听到张远的话，想想后果也吓了一跳。不管在那个世界，没有相印的实力，永远的财富都是无根之萍，匹夫无罪，怀璧其罪。“好了，下面的就交给你了！”张远点点头，转头对萧鲁说道：“你们吃了饭没？没吃就到镇子里面去吃，以后便住军营里，随时听候我的差遣！”“没吃没吃！！”&lt;&gt;“那叫你那两百手下走！”张远也不担心的说道。“那另外的呢？”萧鲁问道，张远没好气的白了他一眼，知道他是在为另外三百人争取伙食呢？道：“钱老他们会负责的，走不走，不走就在这里看着！”“走，咋能不走呢，俺现在可饿的咕咕叫里！”萧鲁咧开嘴，拍着肚子说道。一边的宋毅为他的无耻所恶心，翻着白眼又不好去揭穿他。萧鲁虽然察觉到张远有意把他们带走，留下三百个实力最弱，又无领头之人给钱天收复，但他也没太在意，既然诚服了就好好的做事，做好了事情，主人满意了才有犒赏。对他们这些弱者来说，就是为了犒赏好活下去的。张远拉走两百人，又把玩家留下了一百多，都是有战斗经验的退役军人或保安。比起张远的悠闲，钱天开始有些忙的脚不沾地了，不管是指挥玩家去镇子里招募普通镇民，还是分配好队伍，考察玩家是否适合他所安排的职位，或者搞定那三百多个壮汉。一脑袋的事情，到也有条不紊，但很多琐碎的事情都要他来做，他就感觉到心烦意乱了。还好钱老在一边看着，心里明了，主动也叫了几个镇民帮他，并主动接手一些事情，比如那三百人吃饭问题等等琐事接手了过来。有熟悉西河镇的镇民帮忙，钱天的事情减轻了许多，钱老又把琐事接过去，让他有事情去考虑更高层次的发展和接下来所需要做的事情。这时，他终于有些体会到钱老的重要xing，比一般的秘书更加贴心，钱老能够不用他说，便把事情做到他心坎里去，适合他的想法都被钱老看透了一般。虽然钱老有很多事情的做法在他看来没有必要，或觉得多余，又不合现代人的作风，但不得不说，这样做才是最好的。有钱老的帮忙，钱天招募了两百名镇民，等一切cao办好，他便带着三百克鲁齐部民和一百玩家加上招募的镇民，一共六百多人用克鲁齐部落族人的战马直接把粮食运出镇，由克鲁齐部落族人带路，直向克鲁齐部落而去。期间，他不断的与宋毅交流，发现宋毅对《远征》之中的风土人情都极为熟悉，各地物价，缺少或有什么特产，都顺手拈来，两人聊得开心，钱天直呼捡到宝了，他正缺少一个对周边了解的人，老天就把宋毅送了给他。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0036章 整编队伍",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22383.html",
		"content": "    相比较钱天，张远更多的是在锻炼自己的武艺。在《远征》中，最重要的便是武力，没有武力，一切都是浮云。重生了的张远，看的很透彻，直指问题中心，不会像其他人一般摸石过河，很容易迷失方向，或自我满足。张远觉得，这才是穿越最大的金手指，知道未来的发展大方向，不会因此迷茫。只要一心一意的向着目标前进，速度不会因为外界因素干扰，而停顿，也不会偏离方向，走最快的直线路线。由于有钱老的安排，两百多人的饭食很快便到。张远看着狼吞虎咽，好似饿死鬼投胎的一群饭桶，甚至有种自己亏了的感觉。当然，这是玩笑之语，食物而已，能换来两百jing锐，有何足惜？不管，他们确实太能吃了，就算张远早有心里准备，但还是没有料到他们这么能吃。萧鲁直接捧着一个饭桶，拿着饭勺就往肚子里面塞饭，那模样简直是恶鬼之王，看的张远直扶额，又不是不给你吃，有必要这么夸张嘛？古代人基本比现代的人能吃，他们没有现代那么多的食物选择，消耗也特别的大，所以用现代人的角度来说，他们一个个都是大肚王，当然，如是萧鲁的话，那他就是大肚王之中的大肚王。“老巴，你去把镇子里面的那群新兵全部都集中，等一下由你和老孔负责训练他们，这些人虽然实力有了，但没有纪律xing，需要好好的cao练一番！我会让萧鲁配合你的，若是他们不听，你就直接饿上他们一顿！吃饱了以后，最怕的就是再饿！”张远对身边的巴鼎寒嘱咐道。巴鼎寒深有体会的点点头，道：“大人请放心，我必定把他们都训练好！”没有受过饥寒交迫的人，无法体会到饥饿带来的感觉有多么的痛苦，就算在强硬的汉子，在饥饿的压迫下，也会做出许多丧心病狂的事情。当天灾来临时，百姓甚至吃观音土，观音土是什么？就是土，吃下去会死人的，但对那时的他们来说，饱着肚子死就是一种幸福。易子而食的事情在饥荒年代也很常见，这些看似不可思议的事情，在饥饿的逼迫下，都会出现，而且还很常见，常见到让人想想就不寒而栗。张远敞开了让他们吃，何尝不是想用食物来控制他们。方法很简单，但确实很有效。草原部落多桀骜不驯直人，想要控制他们，就必须得从根本入手，萝卜大棒要时常的打，时常的赏，让他们时刻的明白这一切是谁给予他们的，也要让他们不忘了曾经贫苦的ri子，这样他们才会记住你的好，真心实意的跟随你。等他们都吃完，两百多钱老训练的西河镇新兵也都集中都了军营，加上一百多名玩家，刚好达到他能够统御的全部人数。新兵中除了少数十多个人，其他的都是前五百长死后，钱老怕西河镇新任五百长来之前无人守护，从西河镇招募的青壮。因为在边塞的缘故，普通的青壮实力也平均高于其他内地。所以，等巴鼎寒他们接手的时候，发现他们大部分都是‘普通军卒’的实力。只要在好好的训练他们的团队作战能力和纪律，实力便会更上一层楼。五百人中，以巴鼎寒，孔秋明，萧鲁，还有一名玩家张冠李戴。对张冠李戴，张远接触不多，但他的能力受到其他人推崇，甚至跟随张远来的十二个骑兵对他也极为服气。张远又试了试他的身手，发现自己极为熟悉，一水儿的现代特种兵的近身格斗技能，虽然他极力隐藏，但还是被张远看出来了。因为张远重生前接触过很多，甚至手下还有几名特种兵出身的左膀右臂。张冠李戴的能力现在自然比不上他前世的手下，但也极强，若是给他时间，必定比他前世的手下弱不到那里去。张远并没有追问他的来历，只是拍拍他，说了句不错，便让他当百夫长了。另一名百夫长是西河镇老兵——胡楚。胡楚因为与前任五百夫长关系不好，但又因为实力摆在那里，前任五百长惜才没有对付他，所以一直冷处理的把他晾在那里。胡楚反而因此活了下来，实力比巴鼎寒和孔秋明弱一点，与萧鲁相当，都是‘百战强兵’。五人为百夫长，除了有能力外，更多也有平衡自身小势力军队中各方的想法。军队是个讲义气，重感情的地方，开始不熟悉的时候，极其容易拉帮结派，而又出于让下面的人心里平衡，或不会因为觉得自己上面没有人，受欺负了等等想法，张远便这么安排了下来。当然，张远本身没有那么多的心里想法，这些都是他自然而为的。因为前世与军队在一起久了，久到这一切都深到骨子里去了。所以，这一切他都没有去刻意的想，便本能的按照自己的感觉去做，等做好时才发现自己做的意义，不管转头便抛到了脑后。只要自己心里知道了，又做到了，就没什么重要的了。此时，张远这支军队自然不能像是在历史剧情那样一切以节约时间为主，草率的就安排了下去，五百人被打散了，由五人带领，而关于什长和伍长的职位，则是划分小队后，由实力决定权利。冷兵器肉搏的战场上，没有力量连活下来都做不到，想要别人听你的，先就得别死了。并且伍长与什长不是一尘不变的，每隔一个月，队伍里的其他人便可以发起挑战，胜者为长，赤果果的宣扬武力。听到张远的安排，下面刚刚分配好的人，不由的开始摩拳擦掌，玩家自然不愿意被原住民统领，而草原勇士更桀骜不驯，没有得到他实力承认的人，根本不会承认他的地位。只有西河镇相对吃亏一些，大部分都是新兵，但其中的老兵寥寥无几，除了胡楚，实力也多不强，年龄也有些偏大，若非看到他们有战争经验是自己这支队伍急缺的，张远都有想他们退役，直接在镇子里养老的想法。不管，巴鼎寒他们只有九人，与西河镇又同出一脉，张远到也不担心西河镇新兵被被压下去，反而有些担心压住其他两系的人，一家独大。当然，如何掌握好军队，不出现派系之争，就看张远是否有那铁血手腕。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0037章 藏身之因",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22384.html",
		"content": "    第0037章藏身之因这一天，张远放下了武技锻炼，把军队整合好，选出什长，伍长，并又从玩家中选出几个退役军人当教官，配合其他五名百夫长训练军队。当然，说是五人，其实说四人更好一些，萧鲁没有经验，而脑子有倔的很，除了张远谁都不服，让他训练别人，看不爽了就破口大骂，喜欢问东问西，问为什么这样做，这样做有什么用，直接一棒子敲过去不就都死了吗？还不如训练大家怎么杀人呢！于是乎，不耐烦的张远直接剥夺了他的训练权，让他手下的玩家教练主管，至于他则在一边跟着其他人一起训练。至于他自己能训练出个什么成效，张远对他没报什么希望，因为他根本不听别人的，若非看着张远在，他连动都懒得动一下。张远也没有时间和他磨蹭，随他的便。因为张远对萧鲁的定位是冲锋陷阵的勇将，所以，对萧鲁来说，主要强化纪律和团队合作的训练并不重要，只要他自身武力得到提升就好，在战场上不是他配合其他人，而是其他人配合他。有着前世的经验，张远直接搬出前世已经摸索成熟的训练方案。剔除了很多现代训练科目，用科学简练，又直指问题中心的训练方法，主要针对强化士兵的团队合作，军队纪律。至于军阵什么的，只要纪律和团队合作能力提升了，自然可以轻易的训练出来。《远征》开始几年，玩家还局限于现实的训练方案，结果很多都用不到，甚至浪费时间。而《远征》中的将帅则好一些，他们或多或少都有自己的一套训练方法，但很复杂，没有进行归纳总结，直到玩家对《远征》接触的深了，才总结出这么一套训练方法。别看这东西简单，但就是纱窗一样，没有捅破，非得花上一番苦工才可以总结出来。并且，玩家根据这一套训练方法，在加入许多名将的特殊训练，训练出了许多极具战斗力，又耗费颇多的特殊军团，如拐子马或陌刀重甲等等。第二天开始训练，张远只跟了半天，便把训练交给了张冠李戴。不得不说，还是经历过系统学习，并有着现代训练经验的张冠李戴比巴鼎寒他们更能理解张远所说，而张远也开始好奇张冠李戴了，或者说，想要招揽张冠李戴。重生而来的张远，知道许多现在而言是秘密的东西。比如说，z国派遣了许多特种兵进入游戏，不管不同于允许现役军人进入游戏。这些特种兵都是身含着使命进来的。当然，也不是小说中，什么国家派遣军队掌控游戏等等奇葩的事情，《远征》很重要，甚至未来是第二世界，这些国家在一开始就知道了。但他们没有想过自己掌控，高层的眼光从不局限于自己国家，而是整个世界。他们派遣现役特种兵，甚至现役军官，让他们ziyou的在游戏中发展自建势力，或投入某一方的手下，为对方服务，并不会去干涉对方什么，任其自然发展。甚至只要是能够进入他们视线的，都会给予资源倾斜帮助。说到底，一切都为了国战。国家高层十分清楚《远征》是个什么地方，更知道只有优胜劣汰，才能出现真正的人才。所以，根本没有真正的插手过游戏，反而尽心尽力的保护那些暴露了身份，游戏中一方势力的首领。那张远为什么要隐藏，恨不得把自己藏在地底下，让人找不到呢？还是因为国家一开始没有太过重视《远征》，毕竟当时谁都想不到《远征》这一个游戏，竟然对人类如此之重要。在事情没有出现之前，谁能料到《远征》真的可以成为人类的第二世界？没有，当时没有一个zhengfu会想到。他们之所以会齐力搞出《远征》，不过是希望能把现实中的国家与国家间的纠纷，和国内随着科技发展，越来越多的社会问题和人们的负面情绪，全都发泄在《远征》中。虽然也很极为重视。但当时他们怎么可能会想到《远征》一个游戏，竟然能够成为第二世界。毕竟，这个想法实在太惊人了，就连他们自己都不会相信，只会认为是自己的一番‘夸张’的想法而已。但只有张远知道，这不是什么夸张，而是真的。在游戏开始的一年，即游戏中的三年，全世界几乎所有的势力都加入到了其中。很多游戏开始时雄霸一方的首领，在现实中被别人杀害。有是其他势力的，有的是游戏里的仇人所为，甚至有其他国家的特工，反正现实世界各个国家都乱作一团，几乎每天都在会发生死人事件。张远为什么不说？他说了也没人相信。所以他只能自己藏起来，藏的深深的，等过了这段时间，国家这台大机器彻底运行起来之后，他就可以不需要在躲了。歪楼的有点远了，但这上面说的还是得提。话归主题，张远想要招揽张冠李戴，但没有什么好办法，总不能说以后你们的上司会下令，让你们听从我们的话，所以你给我好好的训练，努力辅佐我，不要有其他的小心思，知道吗？最后，张远没什么头绪，干脆不在想了，顺其自然，只要自己一直成长，张冠李戴是不会走的。索xing抛开了问题，张远牵着那匹并不熟悉的千里马，直径来到军营的飘扬旗帜下。把手放在旗帜下，系统便给了个提示。“是否进入‘密境’？”“进入！”张远说道，身体便消失在了军营中，玩家看的惊奇，不由的问身边的原住民，原住民告诉他们那是密境，是专门打仗的地方。里面的人杀不死，但若是进去的人在里面死了，也就是真的死，需要镇长用白花花的十两白银来复活。而且，再‘密境’中死亡的次数也会被算上，死亡三次之后，原住民也好，玩家也罢，同样得从头开始。所以，除了原住民军官外，普通的原住民士卒很少进去，甚至没进去过。直到玩家加入到游戏以后，随着战争的不断发展，上升，‘密境’才成为各大势力至关重要的力量补充来源，玩家为了夺取更多的利益，毫不吝惜的把钱砸下去。听到这里，玩家顿时恍然大悟，原来是练级用的，我说怎么找了这么久，都找不到，还以为要出去寻敌人来杀，那还不知道要找多久才能找一个，原来练级的地方在这里呀。张远没有开始砸钱提升手下的实力，一则他们还没有训练好，现在就开始实战训练，提升的有限，二则他现在还缺钱呢？只有等钱天赚到足够多的钱了以后，他便会第一时间开始对眼睛训练好了的手下，开始实战训练。重生之后，张远自始自终没有忘记一点，《远征》，是个武力为王的世界。武力不仅仅只是自身的实力，还有军队的力量。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0038章 密境练级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22385.html",
		"content": "    第0038章密境练级“请选择密境类型：一：团队；二：单人！”张远出现在一处星空之中，他的头顶浮出文字显示的选项。“团队！”密境不会根据人数多少来决定类型，全部都是玩家自己选择。团队类型的便是一群群的pc便会浪费很多时间，将领玩家一般都会单人选择低一级难度的‘团队’类型，而ziyou玩家，也就是混江湖的，一般会选择在自己门派中选择比自己高一级的‘单人’类型。在这里不多提，想要知道的可以去相关中的基础资料了解。“请选择密境难度：不堪一击，略有妨碍，旗鼓相当！”“略有妨碍！”他这次来密境练级，主要还是为了熟练千里马，还是循环渐进的好，免得只顾着杀敌，心思没有放在马上了。“请选择敌人出现人数：十人，百人，千人，万人！或自主设定！”“十人！”“请选择敌人出现频率：五分钟，十分钟，半个小时，一个小时，或自主设定！”“十分钟！”张远想了想，杀十人五分钟足够了，但还是那句话，熟练战马才是主要。“请选择敌人种族：草原游牧部落，元王朝！”这个选项很多种，每个地方的军营都不一一样，对应着这个镇子出现过的敌人。选项越是多，代表那个城市经历的敌人多。未来甚至有传言说，这个选项隐约的会影响那个地方诞生武将的几率和武将的资质。用现在中专家的话来解释，那就是‘环境造就一个人’。至于真实与否张远不清楚，认为就算有，效果也只是隐xing的，很不是明显。张远看着这两个选项，真有些不好选。两者基本都是骑兵，草原游牧部落的特xing很适合他训练战马，他们虽然没有什么纪律可言，但在弱肉强食的草原成长，狼群战术那套玩的极为熟练，相互间也有配合的，尤其是他们游猎的方式，一旦发现敌人不行，便会蜂拥而上，一旦不对就会逃之夭夭。而元王朝显然更正规化，更富有纪律。他们虽然是草原游牧部落出生，但本身已经谈化了许多草原游牧部落的特xing，他们更为凶悍，更加骄傲自信，无所畏忌，在历史上他们能够征服整个世界，就是因为他们比普通的游牧民族更擅长配合，会牺牲自我，撕碎难缠的对手，而不是想普通的草原游牧民族那样在可能出现大的伤亡的情况下，选择逃跑。&lt;&gt;最好张远还是选了草原游牧部落，因为他们的习xing更能锻炼战马和张远的配合。一阵战鼓声响起，张远出现在一片草原之上，张远跳上一边的千里马，千里马全身上下都是黑，黑的透亮，摸起来及其锦缎舒服，又如绸缎般顺滑，张远称它为黑锦绸。张远之前与黑锦绸沟通过，但没有真正的坐上去过，黑锦缎显然还不熟悉张远，嘶鸣一声，抬起前蹄，想要把张远摔下去。有《驭马术》这个实用的生活技能，张远也早就摸透了黑锦缎的习xing，抚摸着它的脖子，很快便让他安静了下来，不再排斥张远的乘骑。“驾！！”适应了一下黑锦绸，直到他粗粗听自己的命令，张远才开启练级。十名草原部落npc从远处奔驰而来，直杀向张远，队伍越拉越开，怪叫着，有一个npc甚至还停了下来，远远的拉弓she箭。能在奔驰的战马上she箭的毕竟是少数，张远获得了《骑she心得》之后，也才完全有把握骑she而不摔下来。在汉朝的时候，还没有马鞍的出现游牧民族基本上都是下马she箭，然后再骑马逃跑，那样子看起来挺傻的，就欧洲火枪刚刚诞生，排队枪毙一个样。当然游戏中不一样，《远征》中武力爆强的虽然达不到玄幻小说的地步，但和武侠小说中高来高去的绝世高手没有什么区别，甚至更高那么一点。“杀……！！”张远手持元铁钢枪，拍马直杀过去。这是，与战马的熟悉程度便显现了出来，雪葱花虽然比不上黑锦缎，但只要张远轻轻一拍，它便能够理解张远的想法，而黑锦缎不行，张远催促了几次他才开始全力朝着npc狂奔。一个杀穿，一分钟不到，张远长枪舞动如蛟龙，人在马上却没有太大的动作。因为配合生疏，九人中张远杀了三人，有一人因为黑锦缎突然加速漏了，还有一人因为张远本身没适应黑锦缎，太过于谨慎出招慢了一点。“成绩不错！”停了下马，张远看着自己的成绩，虽然有些可惜，但他觉得初次能有这样的成绩已经很不错了，鼓励似的拍了拍黑锦绸。这时，那个she箭的npc也快到张远的身边，张远抬手一枪，枪直刺他的喉咙，收回，一套动作行云流水，毫无阻碍。这时，有智慧和没有智慧的差别显现了出来，其他活着的人还傻愣愣的再杀想张远，只有张远把他们杀的只剩下三个的时候，他们才会开始逃，换做原住民，在第一个交手甚至不交手，凭借着在弱肉强食草原训练出来的眼力劲，就可能逃之夭夭了。至于为什么‘密境’中的npc没有智能，只要在《远征》中混过一年的玩家，都会告诉你，因为晴天公司老抠。《远征》的运行商晴天公司，比任何一个被称之为‘jian商’的网络运行商都会赚钱。通过《远征》账户转账，要收百分之一的手续费。复活领地里的原住民要十两白银，五百块钱。还搞什么三次洗白，三次之后得重新花钱培育。战马不小心死了，复活也要钱，要吃饭，要睡觉，什么都要钱，钱钱钱，都掉钱眼里去了。后世玩家都是用“jian商之祖”来称呼晴天公司了！拥有智慧的原住民是极其难以培育的，不是有源代码复制粘贴就ok了那么简单，具体原因张远不知道，但在《远征》中，原住民和玩家一样是不死的，这点张远很清楚。晴天公司的这个做法，到是得到了很多玩家的称赞支持，随着玩家融入到《远征》中，看着自己认识并投入感情的原住民朋友死了，然后被当作一次xing数据删除的话，谁心里都不会好过。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0039章 钱天归来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22386.html",
		"content": "    “喝！！”张远爆喝一声，一个回马枪，元铁钢枪直接刺穿草原部落npc的胸膛，收枪勒马，换上极品玄木硬弓，一箭she杀远处she箭的草原部落npc。随着一次次的围攻，穿杀，骑she，张远与黑锦绸配合越发的熟练，黑锦绸似乎受到了战斗的刺激，状态越来越佳，若非时间太短，又不时需要休息，或等待刷新。张远甚至想一口气把这种状态维持下去，想来用不了几天便能达到乘骑雪葱花的那种默契程度。唯一可能让张远感到不爽的是，这些草原部落npc都没有智慧，十成的实力最多发挥出五成，没有真正战场上的那种感觉，就算在这里与黑锦绸配合的在默契，还是需要当真正的战场上去洗礼一番，才能完成达到，甚至超越他乘骑雪葱花时带来的战斗力。解决了那个烦人的草原部落npc，张远放好极品玄木硬弓，从容不迫的拿起元铁钢枪，拍马杀向五名从四周围过来的草原部落npc，枪走龙蛇，一前一后，以一挑五，人在马上如履平地，腾挪跳闪，避开攻击，长枪如长了眼睛一般，绕着五人的弱点走。不一会，五人便被张远先后刺于马下。“《繁星枪绝》讲究的是枪若繁星，横空点缀！要点在与一个刺字上面，但要想刺，就需要把身法，步法，以及等等《繁星枪绝》附带的发力之法练好，还需要练手力，手腕有力才能抖的出枪花，才能出招更快，宛若繁星点缀！”有前世的朦胧记忆和眼界，张远的武技虽然不说一ri千里有些夸张，但平平坦坦，没有弯路到是真的，练习武技起来比其他人更加明确，心里有底，技能熟练度增加的也就快，更兼他开启了两倍修炼加成，武力值已经与其他玩家越来越远。练上一遍，边反思自己那里错了，那里能做的更好。想透彻了，张远对《繁星枪绝》的领悟又加深了一层，随意的挥了挥长枪，看着远方朵朵白云，想道：“唉，《远征》里，主要还是得保证自己不死，若是三次，技能熟练度就得全部归零。虽然本身对武艺的见解，看法，领悟不会消失，但想要恢复境界却得花费许多时间，如此浪费的时间就会被其他人拉近。”熟练度难练，张远现在虽然凭借前世的记忆修炼技能，熟练度比普通玩家快许多，可面对每一个境界提升十倍的熟练度，也还是非常磨人的。但又不能不练熟练度，熟练度代表着技能境界。境界这项设定很奇妙，也很重要。它不是玩家所认知中的，由系统把玩家的对武技的感悟数据化的东西，现在的科技还未发达到能够把解析人体记忆的地步。境界是象征着系统对玩家的一种辅助，境界高低代表系统对玩家的帮助多少。比如增加玩家在游戏中的感知，手感，状态，或者玩家的气势，危险预判，技能领悟速度加快等等，根据技能的不同增加的也不相同。要是没有技能的境界，就算你靠着自身所领悟的武技，拼的过比自己强上几个境界的玩家，也总有你拼不过的级别。刷了一下午的npc，张远才停了下来。“叮，是否退出‘密境’？”“退出！”张远说道。“奖励统计中：1银两21铜板！历练值300！”主要是为了锻炼与黑锦缎的熟悉程度，张远一个下午也刷了十轮，每轮三十点历练值，比起历史剧情宛如天壤之别，‘密境’刷怪主要的还是给玩家锻炼技能熟练度，真正得到历练值的还是做任务，当然，做任务也不可能和历史剧情相比较。有多大的风险就有多大的收获，想来现在很多玩家都肠子都悔青了。可惜，别说历史剧情，就算是普通任务剧情也不是那么好遇到的，张远能得那么多，还是他实力超越普通玩家几个档次，虽然他并没有全力刷怪，但得到的奖励也比如今的玩家高了许多倍。此时，玩家们还在最底层苦苦挣扎，最开始这一段时间，玩家组成的‘丐帮’是游戏中最出名的，最浩大的一个松散组织。只有再等一段时间，玩家适应了《远征》，才会改善一下现在的生活。下线解决了一下卫生，又吃了方便面，张远开始估算起来，这么玩下去也不是个事，既然马上就有一百四十多万了，那还是早点把游戏仓买回来。要是在《远征》紧要的时候尿急，那可就损失惨重了。有了游戏仓的话，可以直接食用营养液，那味道虽然不好，但可以节省很多时间，也至少比方便面营养，还不用频频的下线上厕所。上了《远征》，时间已经接近天黑，站在军营中回望夕阳落ri，晚霞余景，清风吹过脸庞，风中依旧太有几丝凉意。“大人，钱天大人回来了！正在大厅等您！”一个仆人见张远走入府邸，迎面走来，恭敬的说道。“嗯，我知道了，你下去！”张远点点头。钱天自昨天早晨出去，现在才回来，应该是考察好了，张远一面想着，一面走向大厅。刚踏入大厅，钱天便发现了张远，站了起来，张远看着说道：“别客气，坐，钱天，都考察的怎么样了？有什么计划没？”“还行！”钱天一身风尘仆仆，显然是回来连洗簌都来不及，便在大厅等着见他。“这次考察后，发现西河镇还是格局太小，最多只能用于前期资金原始积累，发展当以建立原材料供应基地为主，适当的时候可以进行一定轻工业转型，重工业和高新科技则主要一积累技术和技术人才为主。这次我主要是希望再招募一些人手，比如说现实中的动物学专家和管理层人才，对整个产业链进行整理，组建，尽快建立一个趋向现代化的原材料供应基地！”钱天说道。张远了然的点点头，他也如钱天所想，西河镇格局太小，初期西河镇是个绝佳的位置，不缺少商机，战马是永远不会饱和的市场，不管面对庞大的玩家市场，还是本身人数更为巨大的原住民市场，但他们本身始终是寄人篱下的，就算想要进行发展，也会受到外界的很多约束，并且会浪费许多的时间，甚至损失在勾心斗角上面，还可能直接因为原住民而陷入发展停泄。“没事，这些都说过了，全权由你负责，你觉得怎么样便怎么样！不管，那两万多两够用吗？”他现在除了身上不到二十两，其他的都给了钱天当作流动资金，现在事业还没开始，便要招募人手，并且工资应该也不低。他现在真的有些担心若是不去赚钱，又不知道要招募多少人手，等一个月后，赚来的钱够不够发工资的了。“这些都是双管齐下，一点点的开始的。我会一面布局一面招募人手，等需要发展急需的时候，才不会担心缺少人才储备。这次五百担粮食和两万银两，我全部都换成了如今玩家急需的战马和行商所需要的挽马。”“战马其实只需要送到克元城，再在论坛上再发布一条消息，玩家们便会蜂拥而来，省去了许多的麻烦，尽可能快的筹集到更加充足的资金，以开始全面布局！”“这样可以，不过，我担心的是会不会把克元城原住民的注意引到我们身上来？”张远到不担心玩家会直接与草原部落交易。草原部落可不是省油的灯，草原也不是乐土。若是孤身一人的话，非但交易不了，还可能会被草原部落给洗劫了。当然，也有少数成功的，但那也只是少数，绝大多数不可能成功，甚至迷失在草原中，活活饿死或被狼群吃了也很正常。张远真正担心的还是克元城，他的格局太低了，靳歙虽然对他有好感，但也仅仅是好感。而且远水解不了近渴，若是被克元城盯着，随便一个什么罪名都能让他万劫不复。这里的原住民可不会视玩家而不见，历史剧情已经证明了这一点。“boss，我对原住民势力所拥有的利益范围，还有他们的势力，甚至连他们是谁都了解的不多，不如把叫钱老和宋毅一起来商量？他们都是原住民，并且生活在这里，地位虽然不高，但也不低，对这些应该极为熟悉，对我们应该会有很大的帮助！”钱天倒是有许多他自认为两全其美的办法，但他知道这是他一人的想法，真正实行起来，可能就不自以为是的那样完美了。既然如此，还不如让真正了解的专家来帮忙。“嗯！”张远也赞成的点点头，钱老是个人jing，又居住在这里如此之久，周边也都应该极为熟悉，比他们这些贸贸然进来，两眼一片黑的人好的多。宋毅嘛，张远不了解，所以也没在意，只以为是钱天想要锻炼宋毅，才让他加入到他们的议会中来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0040章 鲁侯奚涓",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22387.html",
		"content": "    张远派仆人去请钱老和宋毅，又与钱天商议了一下。很快，一直跟随着钱天，在府邸休息的宋毅便到了，张远示意他坐下，然后也没有介意他的存在，继续与钱天商议。这时，张远才想起看宋毅的属xing，不由的大吃一惊。姓名：宋毅字果决武力值：10政治值：1策略值：18忠心度：87（加油再来三点，他就死忠了！）体力值：61让张远吃惊的不是宋毅的十点达到普通军卒的武力值，也不是可能刚刚开启的政治值，还不是高达八十七点的忠心度，而是策略值，策略值是什么，就是出谋划策，并且实施成功以后，根据适时的效果，而增加的一定熟练度，熟练度达到一定程度则会增加属xing。属xing达到一定地步，同样会有系统的辅助效果加持。当然，与政治值一样，有增就有减少，策略失败了，与政治值一样会减少，减少到一定地步，也就是负数了，则会又系统的负效果加持。有奖励自然有惩罚，这样才有意思嘛！十八点的策略值不高，但也不少，已经足以说明宋毅曾谋划过一些大的，或者许多小的计谋，实施后并成功达到了目的。“他有谋士的资质！”张远这一刻都有一种想把他从钱天那里要过来的冲动。不过，话到嘴边，他还是咽了回去，说话算数，若连这都做不到，何以去征战天下？在和平年代，会治理一方的人比谋士重要。但在战乱时代，谋士的地位会超过治理人才。尤其是在《远征》中，开启谋略值的玩家有很多，但真正能够成就顶尖的只有那么一两个，绝大多数的玩家谋士都是三流都不如的末流角se，因为谋略的成功，是谋士与谋士之间比拼出来的，一面胜则一面败，可想而知对智慧，对人xing，对天文地理，对一切的知识的要求有多高。用未来《远征》玩家的话，一流的人才都是谋士，不是谋士也拥有很高的策略值。可见未来谋士的重要度，有一个牛掰到极点的谋士，如李斯，张良，诸葛亮，房玄龄，杜如晦，刘伯温等等，只要有一个肯为你效力。那你就什么都不用做，全心全意的接纳他们，他们会让你在《远征》中横着走，再不济也能够成为一方不容小视的霸主。当然，宋毅还没有那么夸张，甚至理普通谋士都还有一段距离，十八点谋略值只能说明他在谋略方面有天赋，至于擅长哪方面的谋略，又能走到那一步，都还有待考证！无数念头转过，张远也清醒了过来，回忆起与宋毅的接触，原本后悔和吃惊也都淡了下来，军事上谋略，可能宋毅会有天赋，但至少现在没有，也看不出来。倒是看他的属xing，跟随钱天出去一次，便开启了政治值，谋略到有可能偏向民生方面。“算了，以后再说，现在我所处的位置，也不急需谋士，反而钱天有一个有谋略天赋，并且了解《远征》的人辅助，才能似乎能够发挥的更好一些！”张远的心也淡了，暗自想着，便对宋毅也没有那么在乎了。宋毅此时被张远的表情搞糊涂了，任谁被人注意，多少都会有点感觉，张远的情绪虽然只在表面一刹那闪过，宋毅捕捉到了。因为从小都是孤儿，所以宋毅对其他人的情绪非常的敏感。张远先是炽热，然后归于平淡，又不是疏远或冷漠，而是平平常常，虽然亲近之意比之前更多了，但宋毅总觉得怪怪的，左思右想，都不得其结果，只能压在心底。这时，钱老也来了，四人秉烛夜谈。听到钱天和张远的叙述，钱老抚须说道：“大人不必太过小心，克元城守将乃是三品镇元将军，奚涓将军！奚涓将军虽然为人严厉，但并不是注重利益的人，只要大人不犯陛下旨意，奚涓将军是不会在意这些的。说来也怪我忘了大人是直接由陛下派遣下来的，还需要在一个月内去克元城报告一声！”“什么，奚涓！”张远吃了一惊，奚涓在他崛起的时候便已经死了，虽然这个游戏玩家和原住民都可以复活，但奚涓却再也没有出现在汉王朝了。至于到底去了那里，没有人知道，最大的可能便是如其他一些历史名将一般隐居了。“奚涓？她是女的吗？”钱天问道，他这几天虽然有时间便在网络上查关于汉朝的史料，但记载的实在太少了，尤其是奚涓，更是只提了寥寥几句，他又不是真正的学者，可没有时间去从图书馆找。宋毅在一旁一直默不作声，听着他们的谈话，现在突然像是被钱天的话刺到了，翻着白眼，没好气的说道：“奚涓将军当然是女子！”张远暗自点头，表面上没有表现出什么。奚涓无子，家中亦只有其母亲，无兄弟，父亲也早死，所以更不用担心奚涓的家族。奚涓为汉高祖刘邦舍入，随刘邦起兵于沛，入咸阳後，官拜郎中。刘邦封汉王后，奚涓为将军。汉高帝六年(前201年)，以军功封鲁侯，食邑4800户，功比舞阳侯(樊哙)。奚涓死後，因无子，封其母疵为侯。疵在位10年，吕后五年(前183年)薨，封除。钱老在一边想着什么，很快便道：“奚涓将军虽然不用担心，但大人还是需要谨慎一些，战马的利益还是有许多的人盯着，每年都会有大批的战马从草原运送回汉王朝，都是经过西河镇。只要大人如之前所谋划的那样，不直接参与此时，又普通玩家掌控，每个商队不要大于十匹的挽马，到也不会引起什么注意。”钱老不擅长谋略，但人情世故，又jing通政治，和谋略多少有些互通，没有谋划别人的能力，但在看待事物方面，却还是十分的jing准透彻。“那么便如钱老所说的这样做？”张远看向钱天，一切都交给了钱天，细节方面张远没管过，自然不好妄下决定。钱天计算了一下成本，人力，还有细分后人员分配，心里有谱了才点头，“boss，按钱老的要求，完全可以，不过成本，人员以及管理上的难度都会加大，随着商队的增加，扩大等等，我就得需要尽快组建商业管理层了！”现在基本上就他一个管理，事业才刚刚发展还行，但要是扩大了，他一个人就算累死也忙不完。“没事，这些你和钱老两个商量着办！”张远表示明白。“嗯！”钱天开始摸透了张远的脾气，没有在试探。钱天屡次把张远许可的事情跟张远禀报，其实也是没有办法的事情。人与人相处，很多都是明面上一套，背后里一套。所以，钱天才屡屡如此，张远也知道双方之间是不熟悉对方的缘故，也没有怪钱天，而是每次商量完了后，然后再重新嘱咐一边，表面自己的态度。次数多了，钱天也知道张远的心思，不再多提。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0041章 奇葩公寓",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22388.html",
		"content": "    退出游戏，张远首先看了下自己的《远征》账户。七十多万因为一买一卖，变成了一百四十多万，翻了一倍，足够买游戏仓了。一年之内‘游戏仓’虽然对身体没有什么大的好处。但能早买还是有必要的，买了可以进行更久的游戏，不用频频下线解决生理卫生，也不会像游戏头盔那样玩久了，脖子会酸疼，在游戏中睡觉质量也不好。不过要买‘游戏仓’那就得搬家了，现在他居住的地方太小，环境不好，都是熟人，虽然没有什么来往，相互间的邻里关系极为冷淡，可也算知根知底，一下赚了一百多万买‘游戏仓’，想不惹人注意都不行。此时已经临晨三点多了，吃了‘来一桶’酸辣牛肉面，打开电脑，张文山开始寻找城市花园式公寓出租房。一家两家，都不太满意，不是环境不好，就是地理位置不好。当看到‘奇葩公寓欢迎您’的这则房产招租广告时，张文山感到脑海里有一万只草泥马奔驰而过，心中深处无限的呐喊：“尼玛，那‘奇葩公寓’竟然在这个城市，我真心的呆了这么久都不知道，真尼玛的无限感慨呀！”想到那群奇葩，张远彻底懵了。怀着那一毛毛的感慨，点开了‘奇葩公寓’的网址，发现还有一间房间空余，也不迟疑便点击确认出租，输入银行账户，自动转账。等做完这一切，张远突然又有那么一毛毛点的后悔，自己太冲动了，竟然会被‘好奇心’这个魔鬼诱惑，往那个奇葩窟里钻。是的，‘奇葩公寓’是因为房地产商没办法把房子全部卖了，想出了这么个奇葩的注意，引来一群很奇葩的人住进去。从此，‘奇葩公寓’和他们在《远征》中‘名扬四海’。出过最奇葩的武将，不知道缘由的躲在茅坑下，趁着吕布上厕所，把吕布干翻在茅坑里，结果被吕布追着砍了三天三夜，竟然奇迹般的活了下来。从此，玩家发现招募吕布多了一条要求……抓到那奇葩，送到他面前。出过最奇葩的谋士，上知天文，下知地利，号称无所不在，无所不能。能与诸葛亮对着干，并干得旗鼓相当。但很奇葩的是，他见血就晕，计谋从不杀人，若是谁改了他的计谋，哪怕是一毛毛，那他的谋主都会莫名其妙的倒霉，倒血霉。且他根本不知道节cao为何物，神出鬼没，最大的爱好是收集历史名人的**，为此他不惜牺牲自己的‘节cao’！出过最奇葩的小兵，他的武力值不用说，最顶尖的玩家，号称天下第八，零零八。但他的奇葩程度甚至排在前两位之上，他热衷于战争，对战争指挥也极有才华，但不通人情世故，对生活常识全然不知，箭法一知半解，但酷爱she箭，尤其是战场上每次开场都会she一箭。可事实证明，他带给自己的是好运，带给他上司的全是噩运。只要他加入的军队，从来没有赢过，或多或少都跟他有关，或是他无意所为，或是他好心办坏事。比如，想she杀敌人，结果箭she偏了，从后面不小心把自己的主将she死。想救主公，结果把主公推下山坡，正好被埋伏的敌人生擒。最后，他干到头还是个小兵。出过最奇葩美女，她是生活玩家，还是公认的宗师，jing通各种生活职业，但因为xing格大条的问题，使她从未搞出个一件不歪楼的作品来，不过正因为她的歪楼，让她的作品总给人无限的惊喜——惊恐或喜悦。出过有‘野男人’之称的奇葩美女，喜好伪装男人，勾搭有夫之妇，且都是历史名将之妻，每每勾搭成功，且与历史名将关系很好，甚至一度与历史名将达到称兄道弟的地步，让人百思不得其解。因为没有发生许多喜闻乐见的事情，奇葩程度排在第五位。而第六位则是江湖传说的‘晓生哥’——百晓生！口头禅是别留恋哥，哥只是个传说。号称江湖百晓生，前面五位奇葩都是他排名的，他给自己排名在第六，但真正是第几，仁者见仁，智者见智。他最擅长伪装，传说自创武技‘疯神腿’，来无影去无踪。喜欢做的事情是，就是把自己伪装成情报贩子，然后把买家的情报送给被买人，然后自己坐等，看着买家愕然发现自己的敌人出现在自己面前，痛扁自己，而他则会偷偷的拍摄下来，把始末传到网络上。于是，他这奇葩的爱好砸了无数贩卖情报人的饭碗，可谁也抓不住他。直到‘奇葩公寓’全体奇葩被‘晓生哥’主动爆出，人们才知道‘奇葩公寓’真是个奇葩之地。不过此时，‘奇葩公寓’已经被国家特工严密的保护地方之一，‘晓生哥’的仇人也只能看着他逍遥法外。第二天九点，张远在游戏里睡了一觉，才下了游戏。打电话给房东退了房子，又打电话订购了游戏仓，说了下‘奇葩公寓’的地址，便提着简单收拾，少少的行礼，笔记本电脑和游戏头盔，离开了这个居住两年的家。下了楼，回头看了眼自己居住了两年的房间，张远深吸口气，不在留恋。奇葩公寓四零七，张远拿着从物管那里拿来的钥匙，开了门，屋里没有人，而他的房间很整洁，什么东西都准备好了，只要带着私人物品，便可直接入住。等了一会，晴天公司送货员便来了，让他们把游戏仓安装在靠窗边。这时，一个文弱带着眼镜的人走了进来：“咦，你是新来的室友？”后面穿着蜘蛛侠t恤，高高瘦瘦的男子接着说道：“没想到竟然搞到了‘游戏仓’耶，巨有钱还住奇葩公寓，果然是个奇葩！”“听说《远征》不错，有很多历史名将，跟真人似的，一个个厉害无比，大家都说经历历史剧情任务才知道历史名人之恐怖，你也玩了吗？感觉怎么样？！”文弱眼镜男问道。“听说历史名将们都很帅，那他们老婆是不是很漂亮？我最喜欢穆桂英了，不知道《远征》里面有没有？”一个身材高挑的美女从他们身后把头伸了出来，说道。看着这么几位，张远越看越眼熟，这不是视屏里的那几位奇葩吗？奇葩谋士左晓明，奇葩武将郝奇，‘野男人’方倩。一时间，不由得生出无限的怨念和喜悦，很‘假’的心里疯狂呐喊：“真心的，我只是想近距离观察这群奇葩，老天爷，三百多个房间，你为毛偏偏把我送到奇葩窟里来！难道我也是奇葩吗？？？？”他第一时间有再搬家的冲动，可被他们围着，张远真不知道该怎么动，和这群奇葩混在一起，他真怕自己也变成奇葩。可他心里其实还是有一丝丝想要招募这群奇葩的想法，不管他们多么奇葩，但在他们所在的行业里，他们都是最顶尖的人才，否则张远也不会看到了那则广告，便选择了这里。当然，张远还看中这里一个原因，因为现实之乱中，这里很平静，根本没有受到什么打扰，张远推测可能这群奇葩里面，有人背后有势力守护这座公寓。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0042章 六大奇葩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22389.html",
		"content": "    “丝~！”张远还有些发胀头晕的脑袋，从游戏仓中爬了出来。“这群变态，怎么那么能喝！！”昨天为了欢迎他加入奇葩公寓，冯科，方倩他们拉着他去喝酒庆祝，结果自认为酒量还行的张远硬是被他们灌趴下了。还好回来时醒了醒酒，心里挂念着《远征》，迷迷糊糊的爬到了《远征》里，在下线的府邸大厅直接睡了下来，还是后来巴鼎寒把他叫了起来的。这不，刚刚醒来，被鸟憋着还没来急吃早饭，就下了游戏。解决了个人卫生，洗了把脸，发现才刚刚天亮，房间客厅里空荡荡的，东西被丢的乱七八糟，那几个奇葩都现在都该在睡觉，也就他比较好运，直接跑到游戏里，一个小时当三个小时睡，醉的是最厉害的，却是第一个醒来的。“没想到他们这些都在这里住了一年多，还都没有玩《远征》，人还不错，xing格特点分明，爱好有些特殊，难道一直没有出名，看来只有玩了《远征》，他们那些xing格才会彻底得到解放，成了一个个奇才兼奇葩！”张远客厅的坐在沙发上，看着没开的电视，暗自想着昨天发生的事情。与冯科他们六人接触，张远觉得他们都还很好相处，就是爱好奇特了一些，比如说‘野男人’方倩，爱好是百合，而且还很挑剔，不仅要对方相貌，还要有内涵，有成就。用她的话说，“至今为止，我只找到了潇潇，所以，我对她的爱是坚定不渝的！谁也别想把她从我身边抢走！”还有便是方倩所说的潇潇，叶潇潇，脑子里拥有各种奇思妙想，时常语出惊人，吓人一跳，并且想到了什么，都会付诸行动。用一句话怎么概括来着，宅若久时天然呆，呆到深处自然萌，说的就是她了。冯科则是那倒霉的把吕布捅到茅坑里的玩家，平平常常，普普通通，普通到丢在人群里张远都发现不了，若不是前世他曾见过冯科的视屏，他还以为冯科还没来奇葩公寓呢。至今，张远也想不到他是怎么做的，然后吕布被追杀了还能够一直逍遥法外。还有极其自恋，欠扁，但运气极好——当然，是对他自己的，谁当他的上司谁倒霉的许可。许可人不坏，自来熟，极其好相处，只需要分分钟便能和人打成一片。当然，他时不时的自恋还有夸张的动作，是那么的欠扁，这点是张远都无法否认的。还有他的运气，真心的没话说了，不过可不是指他的女人缘——貌似他极其没有女人缘。而是说他到酒不到两百米的路上，都能捡钱的运气，真心的没话说了。许可现在没有工作，或者说他工作不长，到那个公司，保证不出三个月，他上司指不定倒什么霉，而且还或多或少跟他有关，这种不科学的奇葩，真心让人解释不通呀。然后就是眼镜小受郝龙，文文弱弱，但智商极高，黑腹，闷sao，还有些毒舌。xing格天真，用中二来形容也很恰当，与未来玩家对他的评价有些不同，可能是没有进入《远征》，没有经历过许多事情的缘故。最后出场的便是柳致，很普通的名字，为人八卦，健谈，一个人通常可以和十多个mm同时qq聊天，擅长收集网上各种讯息，然后从中找出感兴趣的东西，然后恶搞一番，曾在著名的恶搞视频网——烂柿子，发表一千多条视屏，至今为被人超越。休息了一下，清醒了一下头脑，张远才回到房间。这时，他才有时间仔细看第一代游戏仓。最开始的游戏仓是按照人体穴位设计的，有按摩的功效，活血等功效，营养液则在头部旁边，玩家饿的话直接可以从游戏中设定，然后送到口里，一边吃一边玩。尿尿则有个尿壶，并非人们所想的那样，直接脱离衣服躺在营养液里面，大小号全让游戏里面解决。至于人们所设想的那种游戏仓，在一年以后，才被‘jian商之祖’的晴天公司搞出来了，当然又得花上一大笔的更新费。新一代的游戏仓其功效提升幅度非常大，因为有第一代游戏仓的大量玩家的使用数据，使得晴天公司对穴位刺激人的身体，研究已经非常的很深入了。表现最明显的便是，能够同步玩家在游戏中的感受到身体里，从而使得玩家的身体潜力被激发，在现实中发挥出游戏中十分之一的实力。把营养液瓶安装好，张远便躺在游戏仓内，关上盖子。游戏仓外壳大部分都是由透明玻璃构成，内部结构并不复杂，人躺在里面却很舒服。“叮，玩家张远，由于你更换游戏仓，请对其进行设定，是否不再提示？”套上游戏头盔，进入《远征》，张远先是设定了一番。比如现实身体状态数据反馈回系统中，允许系统监视身体数据，随时发出jing报，或自动开启按摩功能，还有提醒吃饭，下线卫生等等，功能齐备，大大的方便了玩家游戏，不愧是百万元以上的大家伙。等一切都解决，进入游戏，时间已经过去一个多小时。草草吃完早饭，张远牵着仆人准备好的黑锦缎，走向军营。此时，钱天已经带着宋毅他们去往克元城了，这次贩卖战马分成了一百多个玩家商队，每个商队大小各不相同，战马的数量多大一千多匹，还有一千多匹的挽马。张远真不知道钱天是怎么从草原部落搞来的。刚刚进入军营，张远便听到作为总教官的张冠李戴在训那五百手下。“行军打仗历来有四怕，一怕领导，二怕队友，三怕部下，四怕对手。领导我不知道，对手我也不知道，可我现在知道，你们，你们这群饭桶！既是猪一样的队友，又是饭桶一样的部下，你们如何能够让人放心相信你们，如何能够让五百长带你们打胜仗？就凭……！！”张远在一旁听着，没有靠近，欣赏的看着张冠李戴，下面的那些玩家和原住民被骂的低头丧气，就连萧鲁都涨的通红，剧烈的喘息着，似乎随时都会爆发一样。直到看到张远来了，萧鲁才如泄了气的皮球，不敢在怒视张冠李戴。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0043章 巡逻拉练 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22390.html",
		"content": "    “怎么回事？”张远偷偷的问站在张冠李戴身后的巴鼎寒。巴鼎寒这才发现张远，小声的说道：“可能是训练太苦，坚持了两天他们受不了，所以今天很多人都迟到了，有异人，有西河镇新兵，也有萧鲁的部下！”“嗯！”张远从巴鼎寒话里听出了一点不在意，毕竟古代的时候点卯虽然极为严酷，三卯不到斩首示重，但点卯没有张冠李戴这么频繁，每天如此，每次如此，中间还不能慢几分钟，所以，巴鼎寒有些不理解，真的这么重要吗？张远熟悉《远征》知道自然知道原住民的习xing，不由的嘱咐道：“训练很重要，迟到是不行的，因为这也是在训练人的纪律xing，从小事训练，积累起来才能成为一支纪律部队！你们也要重视，知道吗？”“是，大人请放心！”听到张远如此之说，巴鼎寒他们打起jing神，暗自提醒自己以后注意，这次因为习惯问题没有迟到，下次若是不重视，迟到了，那可就真丢大人了。张远嗯了一声，再次看向了萧鲁，道：“萧鲁是不是也迟到了？”巴鼎寒没想到他突然有这么一问，不由得尴尬的说不出话来，同为百夫长，同事出了这么的事情，他们也没面子，不过最后心里几经挣扎，还是硬着头皮说道：“是！”“嗯！”张远面沉如水，让巴鼎寒心里忐忑不已，担心张远为此惩罚萧鲁，引起克鲁齐部落那些人的sao乱，又因为他这几天与萧鲁相处，觉得人还不错，多少有些情义了，怕因为自己的话，而导致萧鲁受罚，此刻，他的心情极为矛盾，又不知道该如何说出口。“让萧鲁以后参加到训练当中，告诉他，要是做不好就饿他一顿，一而再再而三的话，一天三顿我也不全都不让他吃，每天吃一顿，一顿不能超过三碗，直到做好为止！”张远慢慢说道，听的巴鼎寒头皮发麻。饿肚子的痛苦，原住民体会是最深刻的，这比什么惩罚都来的重，他已经可以想象萧鲁那后悔莫及的表情了。原本张远并不太过在意萧鲁的训练问题，还是那句话，他是冲锋陷阵的勇将，只要临战冲锋再前，平平常常跟着训练一下，不带头违反他定下的规矩便好。但萧鲁还是让他失望了，张远觉得还是得好好磨砺一下萧鲁的xing子，否则以后萧鲁怕是没有什么前途可言了，想要在实力的道路上走的更远，便要有认真对待任何事物的心，你可以不懂，你也可以不学，但一旦去做，必定要全身心的投入。只有认真，严谨，执着，坚定的心，才能够走的更远，更强。等张冠李戴训完话，张远才走过去，道：“不错，看来我没有选错人，以后就这么训练，训练的不仅仅是身体，其实jing神上也很需要，现实中的那套除了一些只适合现代的东西，其他的搬过来都很适用！”张冠李戴向张远有些遗憾的道：“其实这些原住民都是十分好的兵胚子，可惜他们没有经过现代化的学习，认识字的都几乎没有，现实的知识又不适合这里，算是埋没了他们。”“这也是没有办法的事情，以后会更好，随着玩家的加入，带给《远征》的不仅仅是格局的变化，文化上也会呈现百花齐放的趋势，到时候一定会出现适合这个世界的军事理论，其实，像是《孙子兵法》、《孙膑兵法》、《吴子》、《六韬》、《尉缭子》、《司马法》、《太白yin经》、《虎矜经》等等这些都很适合这个世界，有时间你可以去好好研读一下！”张远说道。“哦，大人也研读古代兵书吗？”张冠李戴有些奇怪的问道，现代人真正研究古代兵书的有很多，但看张远的样子一不是军人，二不是教授，年龄不大，真正度过这些的人可能有，但研读他就没有听说过了。“度过一段时间，后来发现都还好，但是最好用起来不顺手，干脆就没用了！”张远前世很是下过一番苦功研读过，这一世他碰都没有碰过，也不想去碰，因为一些记得的东西都印入了他的灵魂里，没有记住的东西都随梦而逝。轻而易举的把他前世想要遗忘的兵书，却无法遗忘的兵书的问题给解决了。他知道自己现在要做的，其实是开创属于自己的兵书，属于自己的道路。只有适合自己的才是最好的，别人的东西，只有在初期什么都不懂的情况下去学习，借鉴。进入门槛之内，再去摆脱那些曾对他有过帮助的东西，开创属于自己的道路。哪怕这条道路未必是正确的，未必强过别人的路，但自己的就是自己的，用起来也超过前者。浅谈了一下军事，张冠李戴开始有些佩服张远了起来，看起来年龄不大，但对军事上的理论却有一番独特的见解，可能不适合现代军事理论，但极为适合《远征》，尤其是境界方面，眼界上面，比他看的都远，都清楚。张远看时间差不多，表明来意，让张冠李戴选出一百名训练最佳的人，跟他出去巡逻拉练。在边塞，巡逻是最为重要的，只有不间断的巡逻才能在第一时间发现敌人，才能即使知道周边情况，jing告后方或及时救缓附近。一听巡逻，玩家们顿时摩拳擦掌，自进入《远征》，他们还没好好看看这个世界，就被张远招募了，然后大部分时间都呆在军营中，少了许多之前来《远征》的目的，现在终于有机会出去逛一逛，哪怕只是看看草原，也比呆在这里强不是吗？相反原住民的情绪并不高，只有克鲁齐部落的一些人跃跃yu试，希望加入到其中，好好在草原上奔驰一番。不过，这可轮不到他们是否表现的热情决定的，决定权在张冠李戴身上，萧鲁几次张口想要参加，可一想到巴鼎寒跟他说的，脸顿时苦了下来，比苦瓜还苦，恨不得狠狠甩上自己几巴掌，让你睡懒觉……很快，一百训练最为优秀的人选了出来，张远带着他们出了军营，留下来的想去又没有去的玩家，克鲁齐部落族人，一个个如打了鸡血，努力的表现自己，希望再明天选择的时候轮到自己。他们的表现倒是带动了其他人，其中萧鲁从最吊儿郎当变成了最刻苦认真的那个人，没办法，在饿肚子和希望在草原上奔驰一圈的双重压力诱惑下，他想不勤快都不行呀。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0044章 巡逻拉练 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22391.html",
		"content": "    克元城，一个介于小城与中城之间的城市，亦是元州的州府，驻军五万，占据整个元州百分之五十的兵力。它背临隆州，是整个元州草原中枢，也是唯一的城市。它既是把外敌抵挡在汉王朝之外的前沿线，亦是进攻元朝的堡垒。克元城奚将军府邸位于元州临北门，北临汉王朝，面对元王朝，坐落于城门口，其建筑粗豪，简单，自有一股威严散发。奚涓静静的按着竹简，逐个字的看着，却听着外面一片喧哗，近半个时辰，仍然一直未停息，不由的皱起眉头，边塞之处，外松内紧，怎可围堵城门口如此之久，若是让敌人把握到机会，整个城池便危亦。“小青，你出去让福伯问一下，外面发生什么事情了！！”奚涓放下竹简，说道。“是！”小青出去，很快福伯便来了，道：“大小姐，今天不知为何，异人商队齐齐而至，且有内地异人乘马车而至，向应将军素来谨慎，未免出现jian细，排查的很严，惊扰小姐，请小姐赎罪！我这便让人把他们他们驱赶开去！”奚涓摆摆手，转而又问：“未妨事，你且让向应将军去查查，异人今ri为何突然聚集？异人几时有组建了商队，以半个小时而论，喧哗之声一直未绝，怕是不小？且，若是后面还有许多商队，告诉向应，让他们从东门或南门进入！”“是，老奴告退！”福伯退下，奚涓再次拿起竹简和刻刀，开始刻字著书。草原上，张远骑着黑锦绸，带着一百骑呼啸，此时牧草已经发芽，绿葱葱的望不到边。很快，百骑便来到一处大西河的支流小溪。“停！！！休息十分钟！！！”张远猛的喊停，黑锦绸猛的提起前踢，发出一声悦耳的嘶鸣声，似乎极为喜悦。下了战马，张远踏在牧草上，软软的，极其舒服。牧草还未长成，是最愣的时候，等牧草完全张开了，若无动物啃食，其高度都能够把人都给盖住。张远任黑锦绸吃着嫩草，走向溪边洗了把脸，此时水还很冰冷，让张远的意识更为清晰了许多。待张远洗漱好，他便闻一声鹰鸣，抬头看去，天空之上，秃鹰环绕，往远处而去。“秃鹰？”张远不由的微微皱眉，都说动物比人更加的明锐，秃鹰能在几十里外便察觉到腐尸的气味。张远心里一动，便有七八成的把握了，便对在附近的李力里喊道：“李力里，汉军旗叫其他人，都集合，出发……！！！”说完，张远快速跑向吃着青草走的有些远了的黑锦绸，此时休息的原住民和玩家纷纷骑上战马，张远跨上黑锦绸，一马当先，说道：“出发！！！”张远当先跃马过了这条不到两米宽，半米深的小溪，其他人纷纷跟上，呼啸着一百人浩浩荡荡，奔腾之时分的很开。一路跟着秃鹫，张远深入草原，很快秃鹰的叫声越发的明显，更多了起来。天空上，盘旋着数只秃鹰，张远的想法越发的决定，怕是附近死了人，而且数量还不是一个两个那么简单。此处离西河镇不过二十里，不管什么原因，他都要去查看才能放心。“狼，前面有狼群，大人……！！！”克鲁齐部落的哈尔什在张远身后，大声喊道。“我知道！”张远放慢了速度，他也已经听到了狼嚎声，怕是狼群发现了他们，开始提醒身边的同伴了。此时，他们离出事地点还有一公里多，远远的只能看到一个黑点，等大家速度都慢了下来，张远远远的看着，大声命令道：“所有会弓箭的人向我靠拢，其他人拉开距离，跟在身后！”一百骑再次出发，很快便来到了出事的地方，这里是一处很小的部落。“叮，你发现一个破败不久的部落遗址，获得历练值10！”此时，部落已经空荡荡的，只有帐篷还残留在这里，牛马牧羊都已经消失不见。“看来敌人应该是人类，而且走的急，连帐篷都没有拿去，很有可能是草原部落本身！从尸体残缺程度来看，最多走了不到一天。又拿走了牧畜，从草原深处来的部落的几率大很多，周边的部落前两天便得到了粮草，他们所为的几率很小！”心思百转，张远只是远远的看着，心里便得出了结论。速度不减慢，张远已经拿起了极品玄木硬弓，看着部落遗址中的狼群。&lt;&gt;“she……！！！”张远狂吼一声，闪电般搭弓she箭，一阵箭雨便覆盖了这个不到二十帐的小部落。狼群发出惨叫，又见张远带人冲来，顿时哀号着四散逃离，张远并没有停，他再次搭弓，此时他离最近的帐篷不过五十米，只见他猛的瞄准狼群中的头狼，便是一箭，藏身狼群中的头狼应弦而到，却是被箭she中的脖子。等张远停马帐篷之外时，狼群已经彻底溃败，夹着尾巴，一溜烟的就消失在草原上。狼有很强的报复心理，若是不解决头狼，狼群便会如影随形，在你肉眼看不到的地方窥视，直到你虚弱或没有防备的时候，对你发起致命的攻击。所以，在草原上，若是与狼为敌，最好的办法就是杀了头狼，否则你就得随时提起jing惕，要不就得yin沟里翻船。虽然已经有了论断，张远还是跳下马走入部落遗址，仔细检查一番。部落的旗帜已经被拔去，旗帜象征着部落，而复活需要旗帜。在确定没有伪装，还有确定更为准确的袭击时间，张远最终推断为昨天晚上敌人袭击所为，最大的可能xing还是草原内部的部落，可能因为食物问题，袭击了这个小部落。而那个部落可能也不大，否则不会袭击这么小的部落。因为，越是小的部落，冬季之后留下的粮食越是稀少。“哈尔什，你知道这是谁的部落吗？”张远问道。“大人，这应该也是迁过来不久的，否则早就被其他部落吞并，或主动融入到其他部落里面去了！”哈尔什说道。别看这些在汉王朝脚下生活的有滋有味，早已经没了那么野蛮的草原部落是省油的灯，为了部落强大，吞并其他部落也是常有的事情，哪怕是号称最友善的部落，也只不过手段更为柔和一些罢了。“嗯！你去让几个熟悉这里的族人，给周边亲汉王朝的部落带信，让他们小心一些，既然有这个小部落遭遇袭击，说明草原深处的部落也挨不住了，若是来了个大的部落迁移过来，第一个倒霉的就是他们！”“还有，你先会西河镇，让萧鲁带你部落的jing锐回去守卫，但也要带上教练，哪怕在部落里也不能放松训练，我会抽时间来检查的。若是做不好，你就告诉萧鲁，他得饿上三天，还是看着别人吃，他不能吃的那种！！”“是！！”哈尔什此时也很焦急，应声便叫来几个部落勇士，吩咐好他们，然后不等他们先走，自己便已经跳上战马，快马加鞭的往回跑，一刻也不敢停。往年虽然也有部落迁移，但很少出现这样的事情，一旦出现那就代表那个部落很有攻击xing，这样的部落哪怕在小，想要消灭也是得付出代价的，尤其是若被他偷袭，以如今克鲁齐部落虚弱的实力，灭族都有可能。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0045章 巡逻拉练 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22392.html",
		"content": "    此时张远并没有打算离去，若是西河镇有危险，便会点燃狼烟，以平坦的草原，隔着几十里都能够看得清楚。所以，他没有什么担心，而是决定在进一步侦查，若是能找到那个部落的所在，自然就更好了。张远摸着草地，看向还未消除的践踏痕迹，便跳上黑锦绸，一拉黑锦缎，对其他人道：“走，赶在晚上之前追上他们，若是不行便早点返回！我想没人喜欢吃干粮！”一听张远如此之说，其他人不由的jing神一振。他们都备足了两天的粮食，也不担心饿肚子，但口味就别想了。刚追不远，张远便接到了系统提示：“叮，进入战场，再战争未结束之前，死亡玩家或原住民皆无法复活！”“看来这条路是追对了！”张远暗想。也未觉得怎么奇怪，系统运算能力可是很恐怖的，当他有所行动的时候，便能推演出他的做法，并发出提示。虽然离小部落毁灭已经过了一个晚上，但那些袭击着带着牛羊马匹速度并不很快，张远追了近两个小时，一口气狂奔了百多公里，太阳已经升到了最上面，牧畜留下的粪便越来越新鲜，甚至带了一些热气，张远知道敌人应该不远了。“所有人下马吃饭，休息半个小时！”张远说道。两个小时的策马狂奔，是非常消耗体力和马力的，哪怕垫着毛毯，他都感觉到自己大腿内侧火辣辣的疼痛，每次与毛毯磨擦，都让他的身体本能的想要避开。此时，玩家和西河镇原住民更已经受不了了，听到张远说休息半个小时，无不高兴的立即跳下马，一些人干脆把马随便往那一放，任由他自己吃草和休息。“哥舒布轮，你带几个人在周边探寻一下……！！”张远看向对还保持着充沛体力的哥舒布轮，不由得为草原部落感到羡慕。同样骑术的玩家，汉族原住民，在持久上无法与长年累月的部落比较的。“是！”哥舒布轮应到，大呼几声胡语，数个克鲁齐部落的勇士响应，跳上战马，两两为一组四散开来。半个小时很快过去，哥舒布轮他们也早已经回来，并没有发现敌人。张远再次骑上战马，道：“我们走！”为了留存战马的体力，等待接下来的战斗，这次张远没有在毫不怜惜的策马狂奔，用了两个多小时才追上百里之外的草原部落。当对方发现了他们的时候，也接到了系统的提示，原本散乱在四周驱赶牧畜的族人开始靠拢。张远在发现对方的时候，一声令下，黑锦绸快速狂奔，一百多骑宛若一股势不可挡的洪水，向着草原部落汹涌而来。“汉军，是汉军……！！”这时，他们终于看清了张远他们身上所穿的汉军军袍，立即惊恐万分的喊道。汉军，在草原上如同元军一样，让所有的草原部落敬畏，甚至恐惧。他们没有想到只不过灭了一个离汉王朝边界还有一些距离的小部落，立即便引起汉军的追击，士气不由得大落。若非部落的勇士在族长的命令下，镇压的好，一些部落牧奴可能早就四散逃离了。“不要怕他们，他们人数比我们少，只要我们吃了他们这一股，就没事了！”一名明显没有其他人那么紧张的人鼓励道。“异人，你懂什么，你怎么能知道汉军的恐怖！”并非所有人都领情，至少部落勇士瓦剌看不起玩家古巴比伦，古巴比伦自来到部落以后，便很受族长的器重，这让武力为王的其他族人很看不爽，这次他们族长也是因为受到古巴比伦的蛊惑，才冒险来汉军的边塞劫掠的。且不管他们的各异心思，张远已经离他们不足五百米，双方看对方已经非常清楚。“两百多人吗？还有一些普通的牧奴！足够吃下了！”张远暗自想道，大声命令道：“所有弓箭手准备……！！！”“该死，他们不是总自称自己为仁义之师吗？”部落族长在人群中看着，面se剧变，虽然不管汉王朝攻打元王朝，还是元王朝攻打汉王朝，夹在附近的草原部落总会倒霉，但汉军相对来说要好一些，一些表达诚服并派人帮助的部落，他们还会给予赏赐。就算不愿诚服，但至少也不会一言不发就开打，用汉人的话，他们讲究师出有名，名正言顺。“叮，恭喜玩家《基础骑术》得以突破，达到境界：炉火纯青！”张远面对突如其来的系统提示，感到无比喜悦，越到后面境界越难提升，哪怕前进一小步都能让他感觉到无比的开心。刚刚达到炉火纯青，张远便感觉到自己骑着黑锦绸更加的顺手，一些原本没把握的动作，似乎对现在来说都不太难了，他知道，除了自己本身熟能生巧外，更主要的是技能境界提升，系统辅助效果的加成。“杀……！！！”部落族长并不是坐以待毙的人，眼看着张远他们越来越近，拉弓she箭时，他随之命令部落勇士带着其他人反击，箭雨交错落向两边，张远已经换弓为枪，枪施展的水泼不进。那个部落的箭雨不过由寥寥十数支组成，除了几人受伤外，到无人落下马或死亡。而部落那面则不好受，张远这面带弓箭的基本上都是克鲁齐部落的jing锐，玩家和西河镇原住民没两人带着，数十支箭虽是抛she，但都带有目的xing的，一番箭雨，顿时死了三人，受伤更多达二十多人，还是分散开来的缘故。“杀！！！”张远带头杀入其中，长枪挥舞，不管刹那便有两人死在了他的枪下。他并不想多说什么，他们既然已经做了，便需要付出代价。只有铁血的镇压，用他们的鲜血，才能震慑那些过冬之后蠢蠢yu动，观望着的草原部落。怯弱与仁义不适合草原，凶残与蛮不讲理才能让他们敬畏。战斗刚刚接触，便呈现一面倒，一方是克鲁齐jing锐，西河镇jing锐，和经历过历史剧情并活下来的玩家，一方不过是普通的部落，大部分都是牧奴或普通族人。只有少部分能够与之对抗的勇士，但却被张远盯着，刚开场便死伤惨重，就连族长都被张远借助人马冲撞之力，一枪挑杀在当场。“叮，斩杀‘骁勇悍卒’一名，获得历练值48000点！”随着族长被张远斩杀，交战的小部落顿时崩溃了，张远一声呼啸：“跪地降者不杀……！！！”原本便威慑于汉军，士气低落，无心应战的人顿时丢下了武器，跪地在地。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0046章 辛萨部降",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22393.html",
		"content": "    宋毅带着钱天在走访了周边的草原部落，钱天在考察了一番以后，便决定以五百担粮食赠送的情况下，赢得了周边草原部落的好感，并从萧鲁的克鲁齐部落和其他部落，以十两白银的超低价格，购买了两千多匹战马和附带的一千匹挽马。这么低的价格简直可以说是白菜价，还兼白赠。此时，因为玩家的出现，《远征》各地市场上，战马的价格连连翻翻，玩家不像原住民，除了一些势力或者武者原住民，一般的普通原住民对战马没有需求。一千万玩家可以说一千万需要战马，一亿则一亿需要战马，市场极其庞大。仅任务剧情结束几天，战马的价格便由二十多两炒到了一百八十两白银，一万八千rmb的高价。仅比历史剧情时，张远卖给其他玩家的只差一点，要知道因为历史剧情的重要xing，价格比市场价高也属于正常。这样的情况，还是只有少部分玩家有能力购买，但是战马依旧有价无市，可见玩家对战马的需求有多大。当然，钱天也知道这是一次xing的，第二次就算草原部落不知道，他也不可能再以这个价格收购。钱天已经准备好，等这批战马卖了以后，从其他地方进一批粮食和草原需要的盐，当作赠礼，并主动透露价格给草原部落，然后在主动把价格提升到五十两白银一匹，这样做以后的利润虽然降低了很多，但他收获的却是在草原的信誉。不管在那个时代经商，信誉都是至关重要的。他做的是长久的买卖，第一次还能说不知卖的如此火爆。第二次若是在隐瞒，若是草原部落得知，嫉恨于他还是其次，最重要的事声誉砸了，饭碗也砸了。虽然他主动透露出来，也会招到一些部落眼红，对他的价格仍然不满，但大部分部落必定对他心生好感，而他需要的便是这大部分的部落。战马的利润极大，需求也极大，他仅仅让手下玩家在论坛上各自发了一些消息，连广告都不用打，便在论坛上炒爆了。仅仅把战马运到克元城，便被先赶到翘首以待的玩家买了差不多一百匹，不到一天时间，便卖的差不多，平均赚取了十八倍的利润，供获得三十八万两白银，可见哪怕是初期，拥有钱的人还是非常多的。如此火爆的生意，哪怕不知道他赚了多少，但聪明人也不会少，等钱天开始在克元城和其他周边城镇筹集其他物资的时候，玩家的身影已经出现在了草原之中，此时张远却全然不知道。……收拢战场，除了俘虏，还有把一切有价值的东西都收拢起来。为了符合现实，除了最开始进入《远征》时的第一个剧情任务外，其余的杀敌除了历练值奖励外，想要获得其他东西，便只能从他们身上获得，而密境更惨，连翻尸体的可能xing都没有。最终，张远他们斩杀了六十多人，俘虏了一百七十二人，牧畜牛羊数百，战马数十，挽马一百多匹，收获巨大，但亦有死伤。张远这方便是占据了绝大的优势，可刀剑无眼，也无法做到无伤亡完胜。最后还是不可避免的死了两人，一人玩家一人克鲁齐部落的勇士。西河镇原住民实力整体虽然比两方都弱一点点，但久经战乱，并以防御反击为主，所以天生的小心谨慎，配合默契。而另外两方不过才训练两天，依旧还是毫无章法，多少配合可言。“老大，你看这是什么……！”这时，玩家书号拿着一面旗帜跑了过来，递给张远。“部落旗帜！”张远一眼便认出了这是什么，接过手，鼓励了句：“不错，努力干！”“叮，获得讫塔部落旗帜，待复活人数：287人！”部落旗帜是没有属xing的，基本上如现实一样都属于象征意义，在《远征》中真正的作用是复活点的作用，拥有它便可以复活死去的讫塔部落族人。张远随便点了一个俘虏，道：“你叫什么名字？”瓦纳抬头看着张远，双眼充满仇恨，敬畏的复杂情绪，最终抵挡不住张远那如针般刺眼的目光，低下头，表示出臣服：“辛萨部落勇士，瓦纳！”因为没有在他们族长附近的关系，所以，瓦纳并没有如其他勇士一般，被张远顺势斩杀。而瓦纳在作战中表现的极其英勇，其中克鲁齐部落的那名勇士便是被他杀了的。“你们部落在那里？还有多少人？”张远问道。“……”瓦纳没有开口，张远皱了皱眉头，道：“失败者要学会接受失败，作为战败者，你们都是我的俘虏，就算你不说其他人也会说。别以为我不会杀你们，当你们杀光讫塔部落，不留活口的时候，便已经犯了草原的规矩……！！”入乡随俗，深处草原自然将草原上的规矩，能获得更加如鱼得水一般。听到张远的话，瓦纳果然迟疑了一下，开口说道：“我可以什么都说，但我请求大人能按照草原上的规矩，饶恕我们，我们愿意臣服大人的麾下，供大人驱驰！”这是草原上部落臣服别的部落时，最低的地位，比克鲁齐部落的地位如今的还要低，除了活下来，基本上再也别奢望其他，部落解散融入，自身的地位相当于牧奴，可为了活下来，有如何呢？有人会说，原住民不是可以复活吗？他们当然可以，但是也要有人肯出钱复活，真正的原住民势力连自身的国民都不一定复活的过来，何况是他们呢？没办法复活，就相当与死了，直到被复活，才能够恢复意识。所以，对待死亡，原住民与现实世界的人其实没有多大分别。“我接受你的请求！说！”张远把元铁钢枪放在他的肩膀上，道。“因为今年冬季草原上出现的一场暴风雪，虽然伤害不大，但辛萨部落的食物也比往年少了很多，族人们几乎都处在饥饿状态。后来来了个异人，他建议族长袭击其他部落，但辛萨部落不大，其他部落食物也稀缺，若抢掠他们不一定抢掠的到，而且伤亡也会很大。族长没有答应他，后来他说服族长选择靠近大汉边界处的小部落，说是食物充足，jing惕xing也不会如草原内部的部落那么高……！”瓦纳徐徐到来，话里话外想要把责任推到异人身上，不管是真是假，张远也并没有太过在意，人皆如此，瓦纳如此说不过是想要在接下来跟着张远的时候，辛萨部落的待遇能够好一些罢了。“异人吗？看来他的野心不小，应该是某个选择出生蛮族，想要谋取权利的玩家！”玩家除了可以选择各国帝国，还能选择外族，即蛮族。这是一个极其庞大复杂的势力，草原部落，山野蛮族等等，都统归于外族，分散在整个游戏区各个角落。选择外族的玩家少了许多原住民的限制，只要他们能够组织其势力，便可征战四方，吞并其他的外族，走运的话势力呈几何倍膨胀。当然也并非全是好处，他们的发展每一步都是受到打压的，最终发展到一定地步还会引起周边国度的注意，遭来毁灭xing的打击，而且还非常的难招募到汉族原住民人才的效力，等等。也算是有优势亦有劣势。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0047章 追剿异人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22394.html",
		"content": "    瓦纳没有耍狡，姓名掌握在别人手中，他乖乖的把事情来龙去脉，以及辛萨部落的兵力，人数全都告诉了张远。辛萨部落离这里已经不远了，不过二十多里路，这是他们主动迁过来的，太远的距离又带走了部落大部分的战斗力，很容易招至其他部落的袭击。在听闻部落如今大部分都是老弱妇孺，只有少部分的牧奴和勇士守卫，张远点点头，果然如他所料。“如此，便更要去辛萨部落了！”原本张远只是想要辛萨部落的人口和财富，但现在又多了一样理由，辛萨部落有战斗力的人已经不多，大部分实力覆没于此。若是那玩家回去，肯定收服辛萨部落的机会更多一些，张远宁愿面对十名领主玩家，也不希望有一个极具侵略xing，并居无定所的草原部落在侧。张远留下二十人与俘虏一起，便带着辛萨部落剩下的勇士瓦纳，科吉，沙耶元丰，一起想辛萨部落出发。“快点，快点，再不走汉军便来了！留得青山在不愁没柴烧，只要能够逃走，便可以复活族长了，汉军离这里不远，等那些俘虏说了，到时候我们想跑都跑不了了！”古巴比伦亲眼看着他认为实力还不错的辛萨部落兵败如山倒，大受打击也不甘战死，便偷偷便躲入牧畜群中，然后随便骑了一匹马，抓着马鬃毛便跑回辛萨部落。在路上他还遇到了两名同样跑出来的牧奴，三人结伴，速度更快了一筹。等古巴比伦他们回来把事情一说以后，部落长老才发现部落的旗帜里面有着几十个等待复活的人，其中包括他们的族长，至于其他人不用想便知道应该遭遇到了俘虏。虽然他们想要复活那些死去的勇士，可在战争期间，是不允许复活的。最好，在古巴比伦的的催促下，部落的老弱妇孺加快了一点速度。古巴比伦是真的有些怕了，他们根本不是汉军的对手，那若有一点希望，他都想要抵挡一下，可就凭部落的jing锐都不够对方一个冲杀的，还能指望这些老弱妇孺能够抵挡得的了？“该死，该死的，为什么会这样，我明明打听过了，汉军的五百长不在，其他的小村落根本不等别人打就不错了，根本不可能去巡逻周围……！！”古巴比伦心里骂着，很不甘心自己眼看着便要成功的希望，全部破灭。那族长已经死了两次，只要再死一次便会彻底洗白，到时候他的实力也提上来了，势力也该培养了起来，便可以顺势而起，挑战他的权威，取而代之，可现在什么都泡汤了，甚至他有预感，逃跑的可能xing都不高，但他不甘心，还想要试一试。游戏刚开始时间都很宝贵的，尤其是走到了这一步，让他把所有的心血全部放弃，从头再来，他不甘心，他不是其他人玩家，他玩《远征》同样有理想，野心，他希望自己能成为成吉思汗一样的人物，纵横整个世界，无敌手。“哪怕最终还是死了，也比不尝试要好一些！”古巴比伦如此安慰自己。张远比他想象的还要快，他没等辛萨的jing锐投降便走了，他以为就算他们在抵挡不住，至少也能坚持十分钟以上，在加上审问时间和来这里的时间，怎么也要两个小时？结果呢？他回来后不到半个小时，张远便追来了。“难不成他们连十分钟都没有坚持住？还有审问？审问呢？难道他们这么轻易的便投降了？不可能，他们不都自称英勇无畏吗？怎么可能这么容易出卖自己的部落……！！”古巴比伦想不通，但也无可奈何，只能眼睁睁的看着张远他们停在部落外围，把他们整个部落包围住，不让一人泄漏。“瓦纳，你去和你的族人说，让他们投降，我不想到时候用钱去复活他们！”张远看着惊恐的老弱妇孺，没有一点战斗的想法，淡淡的对瓦纳说道。“是，主人！”瓦纳低着头，应道。“瓦纳，没想到是你背叛了部落！”古巴比伦看着瓦纳走进来，满口苦涩说道。瓦纳虽然和他关系不好，但古巴比伦却从未怨过他，因为他觉得做大事者须要有广阔的心胸，甚至古巴比伦想要收复他，一度为自己逃走，没有带上他感到可惜。“我没有背叛，弱者想要活下来，便需要付出代价！”瓦纳此时在也没有了一点和古巴比伦争辩什么的心思，从勇士变为俘虏，变成奴隶，他的心态便发生了很大的转变。瓦纳更成熟了，没有了原本的傲气，他现在所想的是能够在张远手下努力立功，然后能让族人们生活的更好一些，地位能够得到提高。瓦纳转头对长老说道：“大人答应我们，按照草原上的规矩，只要我们降服他，便能够活下来！我没有决定权，辛岩长老，你做决定！”“不，我们不能降，不就是死吗？不还可以复活……”古巴比伦努力劝阻，但话还没说完，便招来瓦纳冷漠的眼神。瓦纳压抑着愤怒，说道：“异人，闭嘴！你怎么可能体会到我们原住民的苦！复活，只有你们异人复活才容易，但我们却不是这样！死了若是无人复活，谁知道多久才能够复活？若是一直未能得到复活，哪怕三年后被天神分配到其他地方，也要面临妻离子散的痛苦，这不是你能体会的……！！”瓦纳的话触动了辛岩长老，他看着其他人正望着自己，眼神是那么的渴求，最终他闭上眼，痛苦的说道：“投降！”“叮，辛萨部落投降，玩家可对其做出如何处置！”古巴比伦很不甘心，疯狂的冲出部落，双目赤红的吼道：“为什么，不过是一个小部落而已，又未犯汉朝边境，需要这么赶尽杀绝吗？”张远骑在马上，元铁钢枪指着他，冷冷的道：“当你怂恿它们吞并其他部落的时候，不管什么原因，都要有被灭的心理准备！”张远有些厌恶的看着他，若是之前张远觉得这人有野心，近期可能是个敌人的话。现在张远没有了这个种想法，他太嫩，也太自以为是，自私自利，更没有表现出一点城府和忍耐，根本不配成为他的敌人。从古巴比伦如此的表现来看，根本就是一个只想着自己可以怎么怎么样，完全不去在意别人的痛苦。这也就罢了，这样的人你可以说他卑鄙，无耻，残忍。但你不得不承认，这样的人却是做大事的人。可这一切的前提是，能够承受相同的失败痛苦！若是当别人如此施加于他身上时，还能理直气壮的质问别人，认为别人凭什么如此对他，那就只能说他根本就是个志大才疏，自以为是让人恶心。“你接到了夺取这个部落的任务？志向不小！不过可惜，犯在我手里，怪就怪你靠近汉王朝边境，还胆敢杀人灭族。若是连你一个小小的部落都如此肆无忌惮，我却不闻不管，还有谁会怕我！所以，你今ri注定活不下去了！”其他人可以活，唯独他不能活。一则他不是原住民，张远如此快来此本来就冲着他来的。二则从他投生草原部落，便知道他是个不甘寂寞的人，投降了也不能让张远安心，而且张远对他还极度的恶心。三则，张远需要立威，让那些原住民敬畏他，害怕他。不敢有其他的想法。张远不再多言，一枪刺向古巴比伦，古巴比伦没料到张远真的会杀他，他没有退避，还想去反抗，可双方的实力相差太大，他只能眼睁睁的看着长枪刺入喉咙。古巴比伦捂着脖子，鲜血从喉咙洒落，双眼不甘而无神的睁着，张远冷漠的扫视全场，道：“全部带走！”“喏！！”百人齐声应到，声音震天。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0048章 三部成立",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22395.html",
		"content": "    辛萨部落是个五百多人的中型部落，不管真正活着的人加上这些老弱妇孺不到三百五十，其余的都在辛萨旗帜中等待复活。等张远他们压着回到西河镇时，已经是凌晨五点多了，所有人都感觉到累，尤其是老弱妇孺，更是慢吞吞的走着，小孩的哭啼声甚至引来草原上的狼群，后被张远驱散了，但也吓人一跳，让那些老弱妇孺不由的加快了脚步，否则最少也要明天才能够达到。把人交给钱老，张远来不及洗漱，便在书房接待了钱天聘请，昨天才进入游戏，并赶了过来的人事部、管理部、财政部三个部门经理。看着他们递过来的就职推荐，上面的学历，还有工作经验。张远不得不感叹自己真的捡到宝了，钱天不愧是曾在米雪琪公司当过ceo的人，单单是那人脉，就算花再多的钱也换不回来的。不管是现实昨天才说，才过了一天时间，他便帮自己找到了合适的人才，若是让张远自己来，哪怕再多十倍的时间也不一定招募的到，就算招募到了，也不可能与这些人才媲美，这就是人脉的力量。三大部门主管是现在急需的，人事部郭雅曾经有跨国公司工作的经验，并且此前在猎头公司工作过，不管这个行业张远不了解，但名字他隐约记得，那个猎头公司未来与其他猎头公司一样，在《远征》中也算出名的一个，专门负责帮玩家势力或原住民势力，招揽原住民人才或玩家人才。张远开始与三人交谈了起来，对他们也有了个初步的了解。郭雅年龄不大，还是二十七八的妙龄丽人，看起来更是二十三四的样子，清秀而富有都市干练的白领气质。后勤部程浩也不错，曾是欧洲跨国集团，巴莱克工业集团的管理高层，近期因为家庭关系，决定辞职回国陪妻子，被钱天不知道通过什么关系给招募了，拥有极其丰富的后勤管理经验，年已四十有余，正是一个男人年富力强，jing力充沛的时候，也是急需的。财政部戚茹，三十几岁的成熟少妇，结婚不久辞职做家庭主妇，后来有因为无法生出孩子的关系而离婚，所以被钱天拉入游戏，一方面是新工作，二来换个环境，舒展一下心情。戚茹曾在美国帕伦旗投资基金做会记，每天面对成百上千的资金流动，游刃有余，并且本身还有很高的商业眼光，单单她自己的投资所获都足够她用几辈子的了。双方在相互了解了以后，都对彼此还算满意，就张远的表现来看，不是那种不懂装懂，喜欢乱指挥的老板，而这样的老板也是员工们最讨厌的。而钱天之前也跟他们谈过，在亲自的接触后，心里多少有底了，其实事业到他们这个阶段，钱已经不再是多么重要，更需要的是一个施展平台，一个没有拘束，任由他们施展自己才华的地方。张远也恰恰的给了他们这些，因为张远有自知之明，知道自己不是那块料，重生者不是全知全能，但重生让他看透了许多之前从未看透过的东西，也让他拥有广阔的心怀，能够容得下人，尤其是比自己有能力的人。时间已经很晚了，游戏外的现实又有提示声，张远任命他们为三部主管，并放权给他们，然后又亲自把他们安排住下。才招来一个仆人，嘱咐他每天早上去找钱老，告诉钱老他打算明天去克元城奚涓将军那里报个到。之前他没想那么多，毕竟他重生时打拼了很久才当上村长级的什长，而且还是将军直接授予的，根本不用去报道，而现在是刘邦直接授予的，让他一时间把这个礼节忘了，而辛萨部落的行为也给他提了个醒，有必要把这些情报汇报给奚涓。毕竟辛萨部落事小，辛萨部落所代表的那些粮食稀缺的草原部落可不小，还是得提前防备，这单靠西河镇的实力是不够的。看上去描述的很多，其实不过是分分钟而已，张远下了游戏。发现许可几个男人正坐在沙发上，很猥琐的在讨论什么，便走了过去，靠坐在沙发靠背上，问道：“哥几个，有什么活动叫上我呀？”“大家伙准备买头盔进入《远征》，想找你来问问《远征》的情况，那论坛上太神秘了，晴天公司又不肯公布，玩家自己传上去的资料太少，又太凌乱，看的我眼都花了！唉，不上论坛不知道，我们都脱离世俗，被社会淘汰了！”柳致一脸被淘汰的模样，感叹道。《远征》出乎意料的火爆，虽然周围的人都在讨论，但还是超乎他们的想象。“《远征》嘛，我是知道一点点的，比其他人多那么点，你们想知道什么，问！”和他们在一起，张远感觉到很放松，很愉快，不自觉的坐着那里，悠然自得，好似得到高人一般，那模样很是被‘鄙视’了一番。“我先来，我先来！”许可举起手，问道：“问题一，为什么大家说有职业，但又说没有职业？”“答：《远征》中没有传统网络游戏的职业区分，但有身份区分，身份跟职业一般，但可以更换，就像现实一样，你不满意现在的身份，就可以换工作！游戏初始有三项选择，流民，士兵，平民！”“问题二：身份有什么具体的区别没？”柳致问道。“答：身份的不同代表未来发展的路线不同，流民一般成为江湖人士比较方便，容易拜师，没有原住民官府的掣肘，在《远征》中通行无阻！平民一般成为生活玩家方便，因为身份问题，虽然无法乱跑到其他地方或国家，但在本地受到官府的保护，还有学习生活技能和加入地方学府的优势。士兵，则可以建立战功，然后分配到边塞，管理一方，相当于领主玩家……！”“问题三：具体说一下游戏中的职业？和现实一样吗？”郝龙问道。“嗯，差不多，也有一些现实中没有的职业，并且很重要，《远征》中可以成为商人，学者，谋士，武将，各种各样的生活技能专家，比如农民伯伯，医生，铁匠等等数不胜数，技能也没有什么学习限制。”“问题四：《远征》中，npc真的和真人一样吗？确定不是q版的？”方倩问道。“npc在《远征》里还是称之为原住民更好一些，他们和真人没有什么区别，有感情，有喜恶，也有个xing！当然，也有很多历史名人，牛掰程度，把玩家玩的团团转！当然，还有很多历史美女和原住民美女，美的程度我也不清楚，不管我明天就会见到一个哟，汉朝的历史美女兼名将，有机会截图给你们瞅瞅！”张远说的自然是奚涓。可他们不清楚，听着张远的诱惑，几个男人羡慕的口水都流出来了，当然他们都没有方倩夸张，她已经彻底花痴了。“问题五……！”冯科举手想问，可已经被方倩女王站起来‘镇压’了，道：“没有问题，我们现在向晴天公司收货点，出发……！！”“……”张远无语，道：“额，貌似可以送货上门的耶……！”“你不懂逛街的乐趣吗？”方倩一叉腰，翻了个白眼，说道。“……”集体失声，原来是想去逛街呀……    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0049章 张远vs奚涓",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22396.html",
		"content": "    第0049章张远vs奚涓克元城除去五万戍边汉军，真正的常驻人口不到一万户，三万多人，流动人口亦不到一万。高墙四壁，各处暗堡，箭楼，把整座城打造成草原上的绞肉机。随着异人玩家的出现，克元城的人明显增加了一倍有余，许多没有买到战马的玩家并没有离去，干脆在城中停留，或学习技能，或在军营组队刷密境，或去草原冒险，给边境克元城平添了许多繁荣，亮点。一路走走停停，张远牵着战马，在异人与原住民并存的城门通道走着，通道宽不过五米有余，高四米多一点，既不狭窄亦不宽敞，随着异人的到来，显得有些拥挤。此时，钱天已经离开克元城，去往附近其他的城市，而那一百多只的商队则分散四周，进入汉王朝各处，或在克元城购买物资，等待运往急需各自生活资源的西河镇。这些都是由钱天负责，张远粗略了解了一些，也没有多管，来到克元城也没有去找他们。此时，商队已经划出了张远名下。在没有实力保护之前，张远是不想被其他人知道的。不管是原住民，还是玩家异人。“你好，我是西河镇五百长，求见奚涓将军！请通报一声！！”张远来到奚将军府，抱拳对守卫的士卒说道，然后从怀中取出令牌，守门的士卒们乃是百战强兵，身上杀气腾腾毫不遮拦，走过附近的普通原住民或异人都不由自主的避让开奚将军府邸。亲卫士卒接过张远的令牌，看了一眼张远，见张远面不改se，不卑不亢的直视自己，杀气内敛，但依然让熟悉杀气的他感到心悸，这只有实力比自己更强的人才能够做到的。亲卫士卒把令牌递还给张远，点点头，握着长矛抱拳道：“大人请稍等！”说完，亲卫士卒干脆利落的转身跑进府内，张远拉着黑锦绸站在原地，一动不动，看也不看路过的异人或原住民对他行注目礼，不得不说，《远征》内和《远征》外，张远表现的向两个人一般。一个冷酷，杀气虽然内敛，但严肃少言，一举一动似军人般规范。一个开朗，自来熟兼猥琐，宅男穷**丝！连他自己都无法分辩那个才是真正的他，可能两个都是。很快，亲卫士卒便跑了出来，道：“将军相招，请跟我来！”“麻烦前面带路！”张远淡淡的说道，然后把黑锦绸和元铁钢枪递给旁边的一名亲卫士卒，穿着牛皮甲空手跟他走了进去。奚将军府邸不小，一路七转八绕，处处戒备森严，巡逻的亲卫和暗哨之多，若非少许的丫鬟仆役不时出现，张远便真的把这里当作了一处军营。亲卫士卒把张元带来了一处演武场，场上十多名实力明显不弱，最少也有jing锐士卒实力的亲卫士卒围攻一名身穿鱼鳞甲的女将，张远立即知道他便是该是奚涓了。奚涓拿着两把木剑舞的优雅至极，在亲卫士卒之中，宛如蝴蝶翩翩，玄妙的步法轻巧的避开一次次袭来的攻击。两把木剑在奚涓手中如彩带，拂过亲卫士卒，一次次击中他们的弱点，心脏，脖子，头盔，留下白灰印。张远看的目不转睛，更是忍不住把摄影视屏都开启了。自然，他不是发到网上，而打算自己珍藏，哪怕不用来研究，就算观赏也是一件极其享受的事情。关闭摄影视屏，张远心里感叹道：“怕是只有未来在视屏上看到的公孙氏传人，能与之媲美！”不到片刻，亲卫士卒便全部被淘汰了下来，奚涓全身无一处被碰到的痕迹。虽然身穿铠甲，但给人的感觉飘然若仙，如仙女下凡尘般。“你使用什么武器！”奚涓盯着张远，张远心里一愣，便低头抱拳道：“属下张远，见过将军！”“陪我打一场，怎么样？”奚涓问道。“恭敬不如从命！”能够与自己厉害的人打，张远自然不会拒绝。“你带武器了吗？我让郑七给你送来！”奚涓说完看向带张远来的亲卫士卒，郑七了然退下，很快便把张远的元铁钢枪送了过来，张远接过元铁钢枪，也不客气走入演武场。“来！”奚涓双剑垂放，盯着张远说道。张远知道自己实力不如对方，也不客气，元铁钢枪一摆，枪如蛟龙，奔腾而出，简简单单的一刺，在摆动的长枪下，极其难以抵挡。奚涓出手速度比张远想象中的还要快，只听她轻喝一声，便已出手，右手木剑砸在元铁钢枪上，身形如蝶影，飘然靠近张远。张远没想到她的打法与之前截然不同，少了飘渺灵巧，多了战场上的直接了当，杀气腾腾，大开大合。张远不由的心下一凌，沉住呼吸，面对奚涓的快速靠近，也不后退，元铁钢枪顺势摆反身一个横扫一大片。奚涓后发制人，双剑轻易的挡下了张远力道十足的横扫，那力量让张远不敢小窥。一击未能建功逼开，奚涓又进一步逼来，张远不得不倒退了两步，元铁钢枪摆动不同，想要挡住奚涓的靠近，拉开一些距离。奚涓得势不饶人，寸步不让，紧逼张远，逼得张远后退不止。张远知道自己在这样下去便会被奚涓逼的无路可走，他一面抵挡，一面快速转动，可奚涓岂是那么容易对付，根本无法可想，张远一咬牙，暗道：“置之死地而后快，你竟然想靠近，那么让你近身又如何？”张远猛的一变，不退反进，两人一下便靠近了，奚涓反映极快，两把木剑闪电便直刺。“搅！”张远指着拿长枪，猛的转动，铛铛两声挡住长剑。“好！！”奚涓不由得大叫一声好，为张远的临机应变喝彩。张远干脆的退让开来，握枪抱拳，低头说道：“却还是我输了！”“叮，恭喜玩家获得奚涓赏识，好感度+5！”“已经不错了！”奚涓摆摆手，把两把木剑交给上来的侍女，从另一名侍女那拿起茶杯，喝了口茶，说道：“虽然没有挡住我的剑，但能临机应变的想出如此奇招应对，已经不错了，若是实力在强一些，力量足够，在突然没有想到的情况下，我的双剑都可能给你这么突然一搅给搅飞了出去。”“福伯，去把我书房中的《大秦三十六路锻体》拿来！！”奚涓对一般的福伯说道，然后转头对张远道：“我看你虽有枪术，步法，身法，惟独没有练体的功法，《大秦三十六路锻体》乃是秦朝普通士卒练体功法，比不上地级功法或一些绝学，但有其独特之处，上面记载了一些我的心得，算你当我陪练的奖励！”“叮，恭喜玩家获得《大秦三十六路锻体》，在离开奚将军府邸后可在福伯处领取！”“谢将军赏赐！”张远暗自一喜，感激的说道，这赏赐不可谓不重。练体功法极其难的，一般的练体功法比长兵器功法一样的难，而《大秦三十六路锻体》也不普通，每个境界虽然只能增加二点的武力值，比不上一些增加三点的练体功法。但它却有一个极其独特的效果，《大秦三十六路锻体》达到顶级后，比其他先天地级以下的功法，更容易温养出一丝的先天之气，也就是内力。更何况其中还记录了奚涓对它的心得，必定比普通的《大秦三十六路锻体》更上一层楼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0050章 天上馅饼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22397.html",
		"content": "    奚涓带张远来到大厅，大步坐上上位，干脆利落，英姿勃发，面se严肃，完全是一个久经战事的将军。“张远，你可有字？”奚涓坐在上位，直视站在大厅中间的张远。“禀将军，属下字征元！”张远恭敬的说道。此时张远还不是将，不可称‘末将’，只能称‘属下’。奚涓心里暗赞张远字的不错，但面不露se，双目如电，让人不敢直视，逼问道：“你可知错！”张远心里一沉，知道奚涓是在追究他晚来之责，亦不狡辩或推脱，道：“属下知错！”“错在那里？”奚涓听到张远如此之说，饶有兴趣的问道。她之前这么一问，不过是给张远jing告。张远身为异人，这么晚来，她心里也没有太过怪罪，但多少还是要给对方一些教训，军规不可废，哪怕对方不知道，也不是理由。“属下上任西河镇，却未来将军处禀明交接，便是错！”张远面se严肃，道。“好，既然知错，当如何处罚？”奚涓嘴角微微翘起，道。“军规不可因人而废！初犯者，当鞭十！”上世张远便是将军，行军打仗十多年，位置也做到了奚涓的如今的级别，最后一战更是吸引住元王朝，等待汉军其他部队配合歼灭掉对方，但却没料到被刘邦抛弃，当作勾引项羽的诱饵，战死重生。虽然重生让他遗忘了很多，但张远对汉军军规还是有些记忆，自然不会彻底遗忘。“好，知道去领十下鞭，再来！”奚涓心情有些复杂，她弄不懂张远一个异人，来此处不过十天都不到，便熟悉了汉军军规，难不成他一直在背吗？为了讨自己的好感？不对，看他干脆果断，并不像为了博取自己好感。不管如何，奚涓并没有因此而高看张远一眼，等张远回来，便道：“有功就赏，有过便罚，你可服气？”“属下服！”张远低着头，嘴角微微抽了抽，道。十鞭子抽的可不轻，行刑的亲卫士卒可没有客气，皮开肉绽，鲜血淋漓是肯定的，张远甚至有一丝丝的后悔，重生前的记忆如做梦一般，虚无缥缈，他就想是一个旁观者，没真正的去体会过重生前的一切。所以，他的意志自然还是今生的宅男薄弱意志。这十鞭子比在战场上被刀砍了还让人记忆深刻，意志并不太坚定的他，脸都疼的扭曲了，若非为了面子，他可能已经惨叫的惊天动地。“嗯！”奚涓看不到张远低着头的表情，冰冷的嗯了一声，问道：“你们镇长作为原住民，应该知道军规，为何你如此晚来？”“属下刚去西河镇，西河镇正遭受克鲁齐部落侵扰，属下在降服克鲁齐部落以后，为防止西河镇在遭到其他部落袭扰，便组建起五百士卒，又因为玩家大批到来西河镇，纷乱之间一时不敢离去，昨天巡逻时发现附近刚刚迁来的讫塔部落被吞并留下的遗址，一路追击，消灭了吞并他的辛萨部落！但觉这可能只是草原部落相互吞并的开始，甚至可能会入侵汉王朝，便急忙来报……！”除了玩家的那段，其他的张远都不敢隐瞒，九真一假，参合起来才能够隐瞒住。虽然奚涓有家族，但无近亲，触犯奚涓利益可能xing很低，但张远并不想去这个冒险，还不如一开始便把自己摘出来。“我听说那些玩家乃是与你一起参与‘白登之围’的属下……！”奚涓说道。‘白登之围’是汉王朝的耻辱，一个深深的耻辱，皇帝被围，迫不得已与匈奴求和，虽然‘白登之围’被刘邦有意的模糊，但奚涓作为三品镇元将军，自然也能够了解其中的一些情况，但并不太清楚。张远心里微微一惊，但也有心里准备，以他对刘邦的了解，知道奚涓不可能知道太详细，道：“他们虽曾是我手下，但我只有临时统御权，‘白登之围’后，他们受我邀请来到西河镇行商，以增加西河镇税赋，使西河镇更加的繁荣，百姓更加富足！”奚涓心思并没有在这个问题上，她也不过是随口一问罢了，道：“嗯，你这样做很好，但要注意，虽然盐茶和粮食等物资不禁止，但陛下曾有过命令，不准许如何的兵甲钢铁流落草原或元王朝，否则拿你事问，知道吗？”“是！属下必不负陛下之令！”张远心里松了口气，恭敬的道。“嗯！”奚涓心不在此处，随便应了一声，转而问她最关心的问题，道：“把你如何遇到讫塔部落，与讫塔部落被灭的事情细细到来！”“总算过关了！”张远这回是真的吐了口气。随便那一个历史名将都不是那么好应付的，哪怕奚涓不过是绿级的名将——红、橙、黄、绿、青、蓝、紫七个级别的差异。但在历史上一个女子成为历史名将，其才能可超越同级别的男xing，这点是公认的，张远可不会因为奚涓是女子而轻视她，反而更加的重视，生怕她追究起来，到时候虽然不会撤职之类的，但吃不了兜着走是肯定的。张远不敢怠慢，细细的把事情说了出来，并且附上了自己的意见以及两个部落牧畜多少的情况。听完，奚涓没有发表什么意见，道：“嗯！我知道了！你回去后多加准备，巡逻四周，一旦察觉不对，立即发狼烟jing示！”“是！”张远慢慢退下。等张远走了，奚涓便招来手下谋士和将领，商议了近两个小时，便令手下快马加鞭，发令元州各处戒备，依附之草原部落同样在第一时间得到jing示，随时准备派人到奚涓旗下，供她驱使。奚涓不怕草原部落入侵汉王朝，这次草原部落受灾不重，哪怕不够吃，也不至于饿死，所以不可能大规模的入侵，奚涓真正担心的是元王朝会在后面搞什么小动作。等忙完这一切，奚涓才想起什么，招来行刑的亲卫士卒，问道：“虎头，今天中午，那个张远受鞭时是何反映？”“是条汉子，虽然脸都疼的扭曲了，但还是一声都不啃，咬牙挺了过来！”亲卫士卒温虎如实说道。“真的吗？看来他还真有点能耐！”奚涓可是知道，受那鞭子，便是异人也是百分之百的疼痛，不可能借助天神的力量，减弱半点疼痛的。“叮，恭喜玩家获得奚涓赏识，好感度+15！”此时，张远已经拿着《大秦三十六路锻体》赶回了西河镇，还未走入镇门口，便听到系统提示，不由得一愣，如丈二的和尚摸不着头脑，暗道：“这是玩的哪一出？竟然一下增加了十五点好感度，比俺拼命的杀敌还多！算了，管他的，反正是好事就是了！”历史名将的好感度可不是那么容易增加的，这突如其来的馅饼让张远整个人神清气爽，好似吃了人生果一般。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0051章 西河发展",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22398.html",
		"content": "    “喝，喝，喝，喝……！！！”张远在军营演武场中，拳风肆意，刚劲猛烈，**着上身被汗死浇湿，麦黄的皮肤肌肉鼓动，呈现异样的赤红se，充满了力道美，三十六路大秦锻体，一练而贯穿，施展不停，腾挪膝撞，杀气凌冽，无不显示它不仅仅是锻体功法，更是一本不错的拳法。一边人事部主管郭雅在旁边，脸颊醉红，眼睛一动不动的盯着张远，完全无视了周围不是偷偷看向她的玩家和原住民。此时离他们加入西河镇已经有游戏半月有余，西河镇的商业在钱天的规划下开始走入正规，从现实中招募的玩家人数达到了八百有余，加上原本的两百多，差不多近一千人。可谓是一ri千里，巨大的商业流通，让西河镇每时每刻都在发生翻天覆地的变化。当然，这些玩家不可能全部都在西河镇，除了少数的管理层和生活玩家，大部分的玩家都洒遍了周遭，化成一队队行商，游走各处低买高卖，主要贩卖草原上的战马或耕牛等，牟取暴利。并在钱天的控制下，不知不觉中形成一张不断向四周扩散的大网，为张远编制着一个庞大商业帝国的雏型。“嘭！！”张远一拳狠狠的空气中，集中全部的力道，似乎空气都给挤爆了般，发出碰撞的响声。“呼！！！！”张远停止了动作，闭着眼，深吸一口气，平复了那翻腾的气血。姓名：张远，字征元武力值：63历练值：24700体力值：81装备：百锻刚级：上品元铁刚枪（+5）、中品‘链子甲’套装（+4）十锻钢级：极品玄铁刀（+2）、极品玄铁盾（+2）、极品玄木硬弓（+2）。技能：《繁星枪绝》炉火纯青（9791699999）（+10）；《基本刀法》登堂入室（85129999）（+5）；《基础身法》：登堂入室（93419999）（+5）；《基础步法》：登堂入室（85189999）（+5）；《基础箭术》登堂入室（99969999）（+5）；《基础骑术》炉火纯青（9824899999）（+7）；《三十六路大秦锻体》略有小成（897999）（+3）；生活技能：《驭马术》登堂入室（72419999）；辅助技能：《骑she心得》登堂入室（94719999）（+3）；坐骑：战马：千里驹黑锦绸“可惜了，还差一点，三十六路大秦锻体便能提升一个境界！”看着还差几点熟练度，就可以突破的《三十六路大秦锻体》，无不可惜的想。张远睁开眼睛，披上仆人送上的衣服，穿上锁链甲，这是钱天从原住民手上花大价钱买来的，比张远原本的‘牛皮甲’套装高了几个档次。仅仅半个月时间，扣除玩家和原住民上万人的工资和分红，成本等等开支。三百多万两的交易额，有超过五十万两的纯盈利。这还是仅仅开始半个月，很多都没有确定下来，一边做一边的组建，损失了很多的商机和利益，后半个月肯定比前半月更好。当然，第一个月比以后更多的暴利也是肯定的。可当真正的看到戚茹的财政报告时，张远真的愣住了，只叹这就是专业人士和普通人的区别，就算他上一世地位高于此时，也没有向现在这么赚钱过，而且还同时养了一万两千多人。是的，现在基本上西河镇所有镇民都是他的员工，工资自然没有玩家高，但也不低，其中克鲁齐部落也有这么发展的趋势。在看到这个财政报告之后，张远便找来已经回来，并开始坐镇西河镇的钱天、钱老、宋毅和郭雅三名主管，在经过一番商谈之后，决定在不影响商业快速扩展，和西河镇发展的情况下，资金向军队开始倾斜。其中包括装备，药品等后勤的更新和储备，以及ri后所有势力急需的复活旗帜。“郭雅，有什么事情吗？”张远看郭雅走过来，问道。“boss，出事了！”郭雅面se有些凝重，张远微微一愣，道：“出什么事情了？”“我们有一支商队被劫了，玩家和原住民全被杀了！现在我们已经让玩家去当地的官府报案了，不管官府只是做做样子，并没有真的想插手！可能是利益缘故！”郭雅说道。“谁干的？”张远点点头，表示了解，哪怕不去触碰原住民的利益，可商队的暴利也会让原住民感到眼红，就算暗自出手张远也不会感到惊讶。“根据收集来的信息表明，应该是一个叫黑蛟帮的玩家组织干的！还有，boss，我希望能够快点组建起情报组织，最好是聘请退休谍报人员负责，在《远征》中，他们比商业情报组织会更适合和专业一些，并且可以在军事方面也起到不错的作用！”郭雅说道。“嗯，这事你跟钱天商量做决定！对于这些，你们比我更懂一些！我便不外行指挥内行了！”张远皱了下眉头，随即释然的说道。郭雅的建议，说是商业上的，也可以说是军事上的，他虽然说不插手商业上的事情，但任何事情他还是可以决定的。不过，他更加的在乎手下的感受。他认为上位者不仅需要恩威并施的手段，更需要在jing神上拴住手下，让他们心甘情愿的为此努力付出，只有这样才能够创造出奇迹。你可以说他不是成大事者，但他觉得至少现在干的不错，因为他从点点小事出发，给予完全的信任，钱天等人也没有辜负他的期望，给他的事业加上的助推器，已经有了一飞冲天的趋势。“是！”郭雅甜甜的应道，然后又问：“哪那些玩家该怎么解决？”“玩家异人开始崛起了，不在甘于平淡了！”张远转头看着训练中的手下，淡淡的说道：“越来越多的玩家异人自以为学了一身本领，其实他们不知道，自己现在还不过是跳梁小丑罢了，至少三个月内，还不是他们的主场，在此之前，所有活跃的，怕没有几个有好下场的！”三个月后，领主玩家积蓄好力量，资金，可以与地方原住民小势力媲美。ziyou玩家也平均有了和普通原住民jing锐一拼的武力，玩家之间的战争才开始，而再此之前，玩家还太弱了，闹的再凶，也会轻易的被官府或者如何原住民势力给屠杀般斩去。“可跳梁小丑也会引来真正的饿狼，我们才刚刚发展，虽然已经不惧怕他们了，但也不想把时间耗在这上面，坐等其他玩家势力拉近与我们的距离！”郭雅接过话说道。“嗯！”张远点点头，道：“你们打算怎么做？”“我们希望你能够出手，一举震慑所有的觊觎者！”郭雅说道，张远的实力有多强，只有他们这些高层更清楚，当普通玩家还在为一本技能或生活所苦恼时，当别的势力的玩家强者正寻找着自己的道路，为一个百夫长军职而大撒金钱和资源时。张远已经什么都不用担心，全心全意的锻炼自己的技能，并且已经确定了自己的道路，实力提升的速度之快，让人直呼‘妖孽’，如今虽然因为没有千夫长空缺的关系，还是五百夫长，但他的实力已经足以匹敌一般偏将了。“好，也该我出手了！”这半个月风平浪静，草原部落也极度的平静，但张远知道这只是暴风雨的前奏而已，危险正一点点的逼近，他需要做的是，在危险来临前更加强大，强大到让自己能够在风暴中活下来，直到经历过风暴洗练，变得更加强大。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0052章 一弓之威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22399.html",
		"content": "    隆州青莞镇外，一处小山上，近百玩家聚集再此休息。“兄弟们，升起火堆，我们今天就在这里休息，明天在走……！”黑蛟帮老大黑蛟站在一块大石头上，大声说道。“是……！！”玩家参差不齐的应道，开始散开劈树砍柴，狩猎山中的野兽。很快便升起了一堆堆篝火，一只只生活在山林中，有些泛滥的野鸡和野兔顿时无辜遭劫，成了他们口中之食。“老大，听说这些商队的势力很大，我们这次劫了商队，你看会不会受到他们的围攻呀？”三把斧坐在黑蛟身边，有些担心的问道。黑蛟迟疑了一下，当时接受任务的时候，看到抢掠来的只要上缴三成，其余的全归自己，并传授全部《虎门破崖刀》的奖励，经不住诱惑，脑子一热，便带着现实中的小弟做了这单生意。现在回想起来，能从草原上搞到战马贩卖的玩家势力，岂是那么简单，心里有些后悔，但不能在小弟面前表现出来，硬着头皮说道：“没事，我从青莞镇的黑风山上接取的任务，黑风山是这一代响当当的势力，想报复我们，得问问我师傅黑风寨主答不答应！”一番话起了作用，原本心里打鼓的玩家想到黑风寨的强大，放下了心里的石头，小山又热闹了起来。此时，天临近黑夜，太阳开始下落。就在玩家们聊的兴起的时候，一箭旋转着撕裂空气，直奔一百五十步（一步即一米）外，一名坐着的玩家异人，箭入喉咙，那个行者打扮的玩家异人不敢置信的低头，看着穿透了的箭，双手无力的握着穿喉之箭，化光而去。“叮，恭喜玩家《基础箭术》得以突破，达到境界：炉火纯青！”“呵，《三十六路大秦锻体》没有突破，《基础箭术》我到是忘了，它还差三点熟练度就突破了！”张远感觉箭技有涨了一节，对目标更为敏锐，手臂的力道更大了，五石极品玄木硬弓的从能拉开两石，达了两石半，相当于两百五十斤。重生的他，在武技上本来就比其他玩家更具有优势。如梦似幻的前世记忆，没有带给他真是的战斗经验，但十几年生死厮杀锻炼出来的战斗本能却无法彻底抹去。比如枪法，箭术，刀法等等，借助着重生遗留下的战斗本能，在同境界中算是顶尖的存在。《基础箭术》在他手中，发挥出来的效果比之一般同境界的草原匈奴还要强大，在登堂入室时，便能借助《骑she心得》，骑马而百步穿杨，一百五十步里，百发百中。也只有一些箭术天赋高的原住民，或历史名将才能同境界而不低于他。箭术大涨，张远手中之弓更为顺手了，右手不断抽箭拨弦，一箭又一箭，she入陷入混乱中的异人玩家。离的近了干脆全然顺着本能抽出两支箭，一弓两箭，箭入两人，玩家异人如稻草般，区区一百五十步，不超过十秒钟的冲刺距离，张远硬生生的收割了六名玩家的xing命。一弓在手，无人能够躲避。“在那里，在那里……！！！”近百的玩家听到惨叫声纷纷站了起来，混乱的寻找敌人，直到一名玩家借着夕阳西下余光，看着骑着黑锦绸扑上来的张远。“你是什么人，为什么攻击我们……！！”“哼，刚刚劫了我西河镇的商队，便敢做不敢当了吗？”张远冷冷一哼，拨马转向，一个转身回she，两支箭直袭一百步外的两名站在小坡上的玩家。箭应弦而入，she入两人的头颅中，巨大的穿透力，让两人还未感觉，便穿颅而亡。听到张远的话，黑蛟微微一惊，随即看着张远孤身一人，立即喊道：“包围他，他只有一人而已！我们上百人，看他有多少箭she……！！”张远目光如电，越过人群，盯着了黑蛟，露出一丝杀机：“你应该就是黑蛟帮的老大黑蛟了？若是说出谁指使你的，我可以考虑不洗白了你。否则，等着洗白重头开始！！！”断人钱财如杀人父母，张远不是一个惹是生非的人，但他也不是一个怕事的人。黑蛟帮这次劫掠，单是复活原住民就用了他数万，还不算死一次少一次带来的无法计算的损失，再加上商队战马和货物，更是达到数十万之多。这些虽然能追回，但黑蛟帮却开了个坏头，如何能不让张远愤怒，并雷霆般的反击，以血腥来镇压一切。“哼，就凭你，兄弟们冲！捉活的，到时候狠狠敲诈一笔赎金！晚上金碧辉煌，大家都敞开了吃！！”黑蛟不屑的说道。现实中他便是混黑的，手下一百多个小弟，只有他威胁别人的，谁敢威胁他。“是吗？我改变注意了，你必须删号！！！！”张远面se铁青，充满了杀意。绑架敲诈吗？若是原住民张远还好想，但却是异人玩家说出口的，看来他没少干这样的事情，否则也不可能知道《远征》中能绑架，现实中怕也不是个什么好人。张远骑马不断游走，手中的弓箭一直为停止过拨动，箭箭致命。但玩家根本没有在乎过自己的死亡，依旧怪叫着举着武器涌来。张远面se沉浸，一弓在手，短时间竟然没有让他们靠近分毫，直接she杀了四十多名玩家，其恐怖的杀伤力，更是深深的震惊了活着的玩家。“杀！！！”终于一名玩家异人冲动了张远身边，他举着刀劈向张远，神情兴奋。“碰！”黑锦绸前踢猛的一抬起，狠狠的砸在玩家异人的胸膛，那人显然没有料到战马还能杀人，顿时被踩踏，胸膛都凹了下去一片，直接死在了黑锦绸的腿下。张远在马上，不急着去杀黑蛟，一弓两箭，再次秒杀两名玩家，在摸箭囊时，发现竟然没了，才想起自己带来的只有四十支箭而已。“他没箭了，杀呀！”黑蛟愤怒的吼道，提着大环刀，脚踩八步赶蝉越众而出，他对张远已经恨之入骨。他现在真的有些后悔了，四十一个小弟呀，就这么死了，虽然还有两次重生的机会，可结合之前打劫的损失后，已经损失超过了六十多名小弟，这些都是他崛起的资本，想想他的心里不由得直滴血。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0053章 杀至删号",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22400.html",
		"content": "    “其实！”张远一拍元铁钢枪底部，元铁钢枪刷的一下she出，张远手一把抓住枪身，顺势一刺，刺入从前面从来的玩家异人胸膛，直接秒杀。“我很想说！”黑锦绸嘶鸣一声，张远在它身上来去自如，枪出龙蛇，眨眼便是四名玩家死在当场，一下空出了一些地方，黑锦绸策马而奔，向山下冲撞而去。“我最擅长的不是弓箭！”张远侧趴在黑锦绸的右侧，与之平衡，元铁钢枪虎虎生风，张远用力，猛的刺出，抓住枪柄，长枪硬生生的连续刺穿两名玩家。“而是枪法啊！！！”话音未落，黑锦绸的速度已经提了上来，张远不再保留余力，疯狂的扑向其他玩家，所过之处留下一片尸体，黑蛟已经没有追下去的心思，他怕了，追在张远的身后，眼看着张远屠杀手下小弟，容易的简直不可思议，心里不由的生出惧怕之意，便是黑风寨寨主师傅，怕也没有这么厉害。这就是江湖高手和战场悍将之间的区别，一个擅长单挑，招式玄妙而繁杂，攻守之势，讲究极多。一个却经常面对围攻，招式至简，追求你死我亡的一击而杀。五十多个人，还不够张远杀十分钟，最后还剩不到二十人的时候，黑蛟便已经知道事不可违，连抢掠来的东西也不要了，带着残兵往山中树木密集处逃窜，张远自然不会给他机会逃，等他们跑入山中丛林，这段不到一百米的距离，活下来的不过十人。张远有些后悔自己当时she的兴起，把箭全部she完了。眼看着他们逃入树林消失不见，张远转身回到厮杀的地方，飞鸽传书给了山下等待的手下，跳下战马，无事可做的收集那些she出去的箭。“飒飒！！”清风徐徐，吹动树叶，周围失去了之前的喧嚣，森林回归平静。很快，张远手下另一支走这条路的玩家商队带着原住民牧民和杂役走了上来：“老板！”“原来是阳光呀！”张远看到来人，便认出来了，阳光是后来招的，不喜欢战斗，反而喜欢跑商，曾专门找郭雅说这事，当时张远也在，便帮他说了句话。“老板还认识我！”阳光心里有些惊喜和受宠若惊。此时，张远已经是千多玩家的老板，万多原住民为他服务，虽然他自己没有意识到，可身份确实与原本不同了，别人看待他的目光也不一样了。“好了，以后有时间在聊闲话，我要去追逃走的人了，你把这些都带走！周围可能有些玩家暴落的战利品，不值几个钱，你看着办！我先走了！”张远点点头，指着被绑在树干上的挽马和战马，道。“是！”阳光应道，张远便不在多说，跳上黑锦绸，快速的向着山下而去。很快，便有郭雅专门安排的玩家给他飞鸽，打开纸条。“原住民，黑风山，黑风寨！”心里默然，调转马头，向着黑风山而去。黑风山他前世去过，不过那时早就没有了黑风寨，也没有黑蛟。第二天，当地猎人发现黑风寨一夜之间被人平了，一时间在青莞镇引起巨大的震动，甚至连附近的青隆城都派人前来查看，但却没有发现什么线索。只有一些幕后关注的势力，才注意到了一些东西，但他们谁也不敢轻举妄动，因为他们势力也不强大，以如今的商队主要经营玩家这块，并没有侵犯原住民势力的利益，还不能引起真正的原住民大势力的注意。五天后，一处村落，黑蛟看着眼前的张远，简直恨不得食其肉，喝其血，以发泄心头之恨。“十次了，我都被你洗白了三次了，什么都没有了！商队又不是你的，再说不也被你夺回去了吗？你到底还想要干什么？”黑蛟咬牙切齿的说道。被人追杀是件很痛苦的事情，尤其是刚刚复活，还不到一天时间又被杀，更是痛苦。他虽然求助过当地的官府，可在张远的令牌下，根本没有人会为了他一介小小的异人，而去得罪一名五百长。张远气笑了，不是我的我就管不的了？何况那真的是我的！几万块钱复活费要不到了，张远本来就郁闷，黑蛟还那么嚣张，不出口气怎么对得起自己。张远淡淡的说道：“我说过，要杀到你删号为止！”不管出于什么原因，张远都不会放过他，必须要以雷霆手段，凶残的态度向其他人表面一切。“真的要这么绝！！”黑蛟凶光闪烁，道：“为了一个又不是你的商队，跟我结下生死之仇！”‘擦，一个商队损失几万，若不是我追回来损失十多万，说的轻巧！别以为劳资的钱多，就可以糟蹋我的钱！这些钱我还恨不得一分掰成两分来用，现在一毛钱都没存银行里呢！！！’张远看黑蛟还如此之横，气不打一处来，冷冷的说道：“若是人人都如你这般，我西河镇就不用发展了！”其实损失了几万块的复活费，被黑蛟他们绑定的战马也在官府那里挂名，都已经追回。张远也只要洗白了黑蛟，给其他人一个震慑便行。可在听到黑蛟打算绑架勒索自己，并且在洗白了以后，还这么嚣张，顿时脾气上来了，坚决贯彻彻底的斩草除根，不留一点余地。“好好，此仇不报，不共戴天！小子你给我等着，别让我找到现实里的你！劳资以后跟你耗上了……！！！”黑蛟忿恨的发誓。“我等你，现实还是游戏，看谁先死！”张远更怒了，言语yin森，杀机毕露。不管黑蛟说的是真的，还是放狠话，但真的激怒了张远。他最恨的就是他们这种人，把游戏里的牵扯到现实，也正因为他们，现实中第一年里死了很多的天才玩家，很多有潜力的大势力也土崩瓦解，让z国到国战开启都无力引导游戏内的势力向外扩张，仍然陷入各王朝内战中。可能，唯一值得庆幸的是，这样的人不只是中国有，其他国家也有，哪怕号称最为团结的ri本，更是疯狂残忍。隐去了宅男多少有一些的妇人之仁，他越发觉得自己的决定是正确的，举起长枪，指着他道：“现在，是我跟你耗上了，放心，我不会让你耽误我游戏的时间，我会派手下专门关注你，知道你删号了为止！！”‘比狠吗？现在我比你狠！现在能杀你，以后也能杀了，会怕你？真是笑话！’张远索然无味的吐槽。黑蛟跟张远不是一重量级的对手，跟欺负小朋友似得，若不是黑蛟惹了他，洗白了还这么牛冲，并曾打算把他绑了要赎金的话。他看到了黑蛟抢掠，也就一枪杀了了事。若是不爽派手下刷白了他们，免得他们为祸，那么像现在这样厌恶的亲自出手。虽然他清楚，和玩家结仇就这点不好，跟打不死的小强一般。原住民虽然实力强，也能复活，大不了杀了对方以后，抢了对方的复活旗帜，直接出钱把对方丢到一个看不到的地方，眼不见心不烦。黑蛟脸都青了，知道他是狠不过张远，满是怨恨的看了张远一眼，身形已经消失在原地。删号，删号和洗白不同，洗白不过是重头开始，但角se还是那个角se，本身的属xing没有继承，但人脉等等都不会丢失。删号则是彻底删除角se，当然这不是最重要的，真正重要的是，删号现实三个月内，是无法在注册新帐号，进入《远征》的。《远征》刚刚开始，时间的重要xing可想而知。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0054章 多事之春",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22401.html",
		"content": "    解决了玩家的事情，张远在论坛上直接挂了个视屏，标注“惹我者死！”。很快，视屏便被顶到了首页，点击率不到一天，就达到一百多万，仅排在历史剧情任务那庞大的战场视屏之后。这下，论坛彻底炸开了锅，看完视屏来龙去脉，有骂张远凶残之极，不留有一点余地的，也有叫好的，更有打酱油求保养的。反正不管如何，张远这次是彻底出名了，一些原本打西河镇主意的玩家势力，不得不衡量一下值不值得。张远挂上了视屏，便不再理会，只要现实中小心隐藏自己的身份，此时，他的武力值已经达到成为偏将的实力，随着武力值的提升，格局自然更高了，一切尽量不想引起注意，现在多少有能力保护自己以及自己的成果，也就不用在一直低调，偶尔高调一下，好处比坏处多。当然，太嚣张了，还是会遭雷劈的。挂视屏是和钱天他们商量好的，因为这不但对张远本身的名声是一种宣传，能够吸引有能力的玩家投靠，更对西河镇是一种宣传，引来有财力的玩家对西河镇进行投资，再给张远势力添上一枚推进器。等张远回到西河镇时，西河镇此时正一片火热朝天的忙碌。大西河上游有一个小石山区，或者说石坡，西河镇建立的石料便是从哪里采取的，为了西河镇扩建。此时，钱老组织了三百多青壮在那里进行开采，大西河上木筏源源不断运送石料下来。西河镇并非在原有的基础上扩建，当时考虑到没有那么多时间扩建，决定在西河镇上方建立一个新的镇子，说是两个其实还只能算是一个，它们通过大西河连接，隔的也不到两百米远，随时可以相互支缓，并弓箭打击，而不受威胁。新的上西河镇建立的很快，这半个月时间钱天招募了手艺jing湛的原住民石匠，又有现实中的设计师，运送也极为方便，人力也不缺少，一公里的围墙已经差不多围上，只差内部建筑。“嗯？郭雅，发生了什么事情吗？”刚刚回来，连休息都来不及，又被郭雅拉了过去。看着张远衰衰的搞怪表情，郭雅抿着嘴，露出了一丝笑意：“事情不少！”&lt;&gt;“boss，你已经很轻松了，这半个月，最累的可是我们，招募人手，还有招揽原住民生活职业者，组织人手对皮毛进行初步处理的手工业工厂，建立装备制造工厂，并对牧民进行科学化养殖培训等等！”郭雅摊开手掌，一个个的数着。这半个月的事情还真不少，每天机会都忙的脚不沾地，员工虽然越来越多了，可事业也更大了，他们这些主管反而更累了起来。“所以说我是老板，你们是员工！”张远心情不错，露出了一丝笑容，幽默了一句。半个月的赚取的利润之高，可以说是目前游戏中，玩家异人势力中最多的，发展也应该是最快的之一。这一切都让张远满足，但他也知道西河镇的发展成长空间也不是很大了，钱天已经开始准备进行产业转型，毕竟《远征》的运输业很不发达，战马生意之所以火爆是利用玩家可以乘坐驿站，快速出现在任何一个城市的便利。但随着领主玩家的增多，暴利依旧，可战马资源总数就那么多，到时候肯定会出现不够分的显现，并且还会出现战争，进一步降低了这种暴利。“现在正需要你这个老板去解决问题的时候了！我们在草原的一支中型商队被劫了，损失了三分之一的财务，估计会给老板你带来一万多两，即一百二十多万rmb的损失！而浪费时间所带来的无形损失更多，估计最低是十万两左右！”“去草原是三倍利润，回来三万多两的战马生意即每匹还能达到一百八十两左右，即十万两左右的损失。在加上结交的人情，人脉，购买的奴隶或复活旗帜，这些损失都无法估计！”郭雅说道。“什么？那个部落做的？”张远一下弹了起来，面se铁青，怒火中烧，黑蛟事件的损失的几万块rmb便已经让他肉疼了好一阵子，可和这次比起来，简直小巫见大巫。‘一百万呀本钱，近一千万的损失呀尼玛！当劳资的钱是捡来的呀？累死累活半个月，看起来赚的钱挺多的，可全都又投入了进去，一毛钱都还没真的到手，现在用的还是最开始买战马的钱，劳资跟你们没玩！！！！’张远心里狂喷着。不当家不知道柴米油盐贵，他的美好生活全指望《远征》了。就像明知道玩家迟早会忍不住伸手，张远知道在草原上做生意，迟早也会被打劫的生意就是如此，暴利同样伴随着风险，别看他半个月赚了五千多万，数亿的交易额度，可同样他随时会赔的jing光。可一想到一百多万，相当于这半个月五十分之一的纯收入直接蒸发，张远还是感到无比的肉疼，若是自己或钱天他们花了还好，可被人给抢了，真心的滴血呀！“因为情报网还才开始筹备，连主管都没有招聘到，了解的并不多，只能根据走商得来的一些信息判断，可能是附近一个三千多人的中型女真部落下的手！”“中型部落吗？那个中型商队运送的是什么货物？”张远冷静思考，问道。“很平常的东西，食盐，茶，还有粮食！都是草原部落交易的大宗之物！”郭雅疑惑的问道，她毕竟没有接触过军事，无法看透这和被劫掠有什么关系。张远见此，解释道：“草原部落不缺战马和牧畜，除了专门劫掠的马贼，或商队守卫太弱，又带有足够的钱财，否则能还，就不会劫掠！一则死伤不清不划算，二则也是为了长久考虑，要是商人都杀光了，以后食盐，茶，还有粮食这些生活必需品那里来？难不成年年死上几万人打草谷不成？若是这样，怕用不了几年草原部落都的全部灭种了。”“你是说他们穷的连东西都买不起？不可能，那么大一个部落，牧畜肯定不少！”郭雅惊讶的道，连她自己都不敢相信。“嗯，应该是穷的只能动抢的了！别看他部落人口不少，可若是别的大部落把危害转移到他身上，在灭族和饥饿面前，他也只能选择屈服。不过，他们选择把损失又转到我们身上，杀人越货，确也不值得同情！”张远冷冷的说道，这事情他没有退路，《远征》中息事宁人，便是慢xing死亡。“可怜之人，必有可恨之处！确实不值得同情！”郭雅感叹道，说到底最终他们才是无辜的受害者，若是犯二的不去报仇，那真的是脑残了。“嗯，不管，看来草原上已经开始不安稳了！以后去草原让他们最好组成大型商队，并且运货量减低一半！”张远看的比郭雅他们更加的深入全局。草原不同于汉王朝内部，中型商队是由五支小型商队组成，由五十多个jing锐士卒和一个百战强兵护卫首领的强大武力组成。这样的力量，在汉王朝完全没有必要，但在草原上却不算强，可也足以保护那并不算值钱的货物了。但没想到还是有草原部落袭击了他们，张远不得不推论，那只能说明一个问题，有些部落已经穷的人命都不值钱了，为了那可怜的货物，愿意损兵折将。“大型商队？那我们的利润会再次降低很多！而且还少带一半的货物的话，我建议增加轻便易携带的奢侈品，否则发展也必不可免的减慢！”郭雅说道。“这是没办法的事情，草原要乱了，这场动乱我不知道多大，但不会小，降低利润也比损失来的好！奢侈品的话，你和钱天商议，安全上我没有意见。总体来说，现在大型商队的话，没有太大的危险xing，这场混乱若无人捣乱，便只会在中小型部落间发生！”交代下去，张远便直径来到军营。叫让把巴鼎寒等百夫长叫来，等人到齐了，张远开口问道：“目前，我们能够动用多少人？”“除去必须守卫西河镇的力量，可以抽出三百由百战强兵为伍长组成的jing锐，若是必要的话，从商队中抽取退役的士卒，亦能抽出两百jing锐……！”张冠李戴说道。此时，张冠李戴正式成了西河镇的总教官，专门负责西河镇士卒训练。自从商业走上正轨，军队的力量也在全面更进，一万多的原住民员工，其中士卒便占据了两千多人，士卒玩家则有三百多人。并且，为了能够提升他们的实力，张远更是让他们进入‘密境’进行施展训练，否则以第一次十倍暴利，之后也都超过三倍的战马和食盐等生意，他半个月的盈利可能会更高。“不用太多，选取最jing锐的三百人！这次，进行实战！”“叮，进入战场，再战争未结束之前，死亡玩家或原住民皆无法复活！”&lt;&gt;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0055章 重骑逞威 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22402.html",
		"content": "    观察，快速，猛攻！长年累月的与草原部落或元王朝打交道，张远最喜欢的便是简单直接，直击对方的弱点，狠狠给予雷霆打击，就如他最喜欢的兵种是重骑兵一样，拥有无可匹敌的破坏力，摧毁一切挡路的敌人。三百jing锐，如幽灵一般，用了五天时间，穿过草原，来到出事地点。黑夜中，张远借着微弱的月光，直视草原凹处驻扎的女真部落，心里突然泛起一丝担忧。张远不知道为什么会这样，或是幻觉，或是真的心有所感，他看着下方：“不管对方背后是不是有什么势力，试探了就要斩断他伸出来的手，否则也太不把我当回事了！”女真部落点点火光点缀，除了少数人在巡逻，大部分已经睡了。“都探查好了吗？”张远听到有人走过来的身影，头也不会的问道。“大人，都已经探查好了，有八百帐，人数可能在两三千上下，牧畜稀缺，戒备森严，应该就是这里了！！”孔秋明说道。“嗯！”张远点点头，道：“让所有人准备一下，凌晨五点发动攻击！”这是他们第一次长途奔袭这么远，五天超过五百公里，换做现实，战马非得累死不可，但在《远征》中却不会出现这样的问题，战马更加强壮，八百里骑便是能够载人ri行八百里即四百公里而不死的意思。当然也会大量消耗战马的体力，持续久了战马也会累死。五天五百公里，张远并没有感到疲惫，其他人也都维持的很好，因为这样的事情他们已经进行了十多次了，几乎每天都会对周边百里范围进行巡逻，下午继续严酷的训练，仅仅半个月，便让所有人脱胎换骨，不但实力提升，战斗意志更是磨砺了出来。“箭已在弦，不得不发！”张远发出一声叹息。在听到孔秋明的报告以后，他并不担心孔秋明没查清楚，心里松了口气的同时，还是抱有一丝从不放下的jing惕，防备。这是他重生前在战场上养成的，在没有得出结果时，绝对不能掉以轻心。得出结果依旧需要保持jing惕，来保证自己的胜利果实。今生他把这种jing惕完美的继承了下来，甚至还融入到了他的xing格里。他越发急切需要拥有一个完善的情报网，前世他是将才，这是他喜欢自己成为帅才，才发现自己有那么多的不足，不是靠着重生前的记忆，也不是靠着征战经验，或超过其他人的敏锐目光能够弥补的。这一次，哪怕发动了许多的力量，他们也无法查清这个女真部落的来历，虽然之前分析过，和这里的情况相似，但在不知道对手的首领，对手来历的情况下，依旧还会存在许多潜在因素，就算不能改变战局，也可能给他结下隐藏的敌人。到时候在不知情的情况下，被一个不知道大小的敌人在暗处盯着，将是非常危险的。&lt;&gt;既然决定了，那便果断斩去一切顾虑，勇往直前，至死不悔。张远心里十分的明白，在战前，他可以犹豫，可以顾虑，这是人之常情。若没有犹豫，顾虑，做什么都无所顾虑，那这人不是神，就是白痴。但是，一旦决定了，张远便不允许自己再有一丝一毫的犹豫、迟疑、退缩的情绪，否则最终不是被敌人打败，而是败在自己的优柔寡断上。时间一点点过去，等待是熬人的。这是在场许多人第一次经历战争，之前的辛萨部落真正经历的也就百来人，还不是全部跟来，许多都被安排在商队，或守卫西河镇。周围静的可怕，没有人睡觉，同样的，谁都没有心思去和身边的人说话，只是在静静等待着，等待战场的来临。“五点了！上马，我们走！！”张远当先骑上黑锦绸，其他人刷刷的跨上战马，身上穿着沉重的极品十锻钢锁链甲，在张远的带领下，慢慢加快速度，速度越来越快，浩浩荡荡，如一股洪流，倾泻向女真驻扎的凹处，大地随之震动。凌晨五点这段时间，几乎所有人都入眠，也是熬了一夜的人最疲困的时候。大地突然颤动了起来，三百多骑集体冲锋，就算蹄裹布也无法遮盖那沉重脚步带起的震动声。“叮，进入战场，再战争未结束之前，死亡玩家或原住民皆无法复活！”离女真部落还有半公里，迷迷糊糊的女真人被准时的系统提示彻底惊醒，他们来不起穿衣服，卷起金钱辫子，裹着单薄内衣，拿起武器冲出帐篷。张远重生前花了十多年，打造了一支在沙场上纵横无敌的三千重骑兵，清一se的百锻钢级重型全身明光铠，jing心培育耐力超强，并拥有短程爆发力的千里马，战马身披鱼鳞甲，士卒远可开弓，近用重型长兵器狼牙棒，力大无穷，所向披靡，无人敢正面试其锋芒。这半个月他赚了很多钱，但却不够打造这么一支队伍，一则能够打造这样装备的铁匠太少，生活职业玩家没有成长起来，二则就算找到了人，那成本的高到天上去，三百人的装备得花费比以后多十倍百倍的资金，他的钱还远远不够。但张远并不想放弃，而是退而求次，选择了他曾经最初版的重骑兵，以加重加大版的全身锁链甲为铠甲，以披着普通鱼鳞甲，耐力极佳，矮小的蒙古战马为坐骑，仅仅这样五百骑的重骑兵，也花了张远差不多五十万两，即五千万rmb的大价钱。而这也是导致他最多十倍，最少来回一趟也有九倍的暴利，三百万两的交易额，却只有五十万两的利润的元凶之一。当然，如只是这样，钱天还不得抓狂跟他拼了，为了打造这些装备，建立起了铁矿的交易渠道，并从汉王朝以及附近王朝，招募了两百多名实力不错，并且无什么家事拖累的铁匠，ri以继夜的打造张远所需要的装备。在无数铁矿的堆积下，有数名铁匠的铸造技能达到融会贯通，并且平均都有登堂入室的级别。那五十万两白银一大半也就花在了这些铁匠身上，以他们今后能够创造出来的利润，以及对西河镇事业转型的好处，总算让钱天那幽怨的眼神淡了许多。“重骑兵，she击！！！”张远挥舞元铁钢枪，指着女真部落，一声令下，重骑兵纷纷冲出细长的特种箭镞，瞄准女真部落，一阵散she。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0056章 重骑逞威 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22403.html",
		"content": "    有了钱，张远对一切都尽可能的jing益求jing，比如说箭镞，便分了很多种。如今他们所she的这种箭是竹做杆，箭头尖细，重量极轻，易折断，基本是一次xing所用，但这种箭镞she程超越一般的箭镞三分之一以上。成吉思汗能征服世界，除了能吃苦耐劳，适应任何环境，不挑剔草种的蒙古马外，便是弓箭，其中箭镞也是极为重要的一部分，箭镞的不同种类，张远便是参照成吉思汗所造出来的。惨叫声从女真部落中响起，夹杂着含糊不清的汉语的女真语响彻整个营地。“she……！！”又是一轮she击，三百支箭镞抛she如女真营地中。这时，女真人也开始反击了，不断有箭镞she向重骑兵，天还蒙蒙亮，草原上起了一层薄薄的雾气，双方看的都不太清楚，女真的箭术准确度大降，she中的箭镞或被锁链甲夹住，或被鱼鳞甲弹开，并没有给重骑兵带来什么影响。眼看着离营地不到五十步，张远再次下令：“换重箭，一轮she！！”重箭是由铁杆构成，空心，箭头极大，近距离能够she穿一层中品十锻钢甲。重箭充满了力道，带着呜呜的风声，顿时给想要阻挡他们的女真人带来数十人的伤亡，其中死多伤少。“随我杀！！”张远一马当先，换上元铁钢枪，脸上带着黑铁面具，只露出两只眼睛，身上的锁链甲看似单薄，但却超越了其他人，黑锦绸身上覆盖的鱼鳞甲，又被铺着一层毛毯，至于为什么不是马鞍，汉朝并没有马鞍，马蹄铁之类的东西。至于张远为什么不自己去打造，那是因为他知道，在汉王朝官府普及马鞍等‘神器’之前，不使用提前使用这些东西，《基础骑术》，《基础箭术》等相关的技能熟练度会有所加成，也算是对汉朝等未普及的王朝的一些补偿。虽然战斗力会降低一些，但张远还是坚持着，毕竟在元王朝未入侵之前，大家都一样没有马鞍之类的东西，使用了马鞍，马蹄铁虽然能提升武力值。但那不过是短期的，外物所提高的，从长期来看，只能说是得不偿失。趁着重箭把原本女真聚齐起来的队伍，she的四分五裂。在张远的带领下，重骑兵撞破侧栏，鱼贯而入女真部落营地。三百重骑兵冲入女真部落，无人可挡，不用张远吩咐便分成了三队，由各自的百夫长带领，最大范围的覆盖女真部落，直冲冲的向着里面的族长营帐而去。“挡住他们，快挡住他们！！！”一名女真百夫长从旁边冲出，看着横冲直撞，遇者纷纷避让的重骑兵，顺手骑上一匹战马，带着几名临时跟上的族人，冲向最中间那支重骑兵，即张远所在。“重骑兵冲！！！！”张远看着对方迎面而来，想要阻挡自己，也不减速，更不避让，一声令下，宣示着自己的决定，重骑兵微微迟疑的心顿时凝聚，两支骑兵狠狠撞在了一起。张远蛮横的一枪挑开那名百夫长的长柄斧，并借着弹回的力，不给百夫长一点反映时间，一枪戳入他的胸膛，元铁钢枪举起，把他整个人都从战马上举了起来，狠狠的甩了出去，砸在一名女真人身上。“爽……！！！”张远狂吼一声，声音之大，震得旁边的人耳朵都有些嗡鸣。自从修炼《三十六路大秦锻体》，根据奚涓记载的心得，张远消耗许多药物，连续侵泡十天配合修炼，等结束第一阶段的药物辅助，张远的力量增加了一倍有余。并且这种趋势还未停止，随着每天的食量不停的上升，身体的力量还在源源不断的增加，这种增加的效果比其他任何他所知道的技能都要明显，显然奚涓记载的药物功不可没。其余的骑兵并没有阻挡住重骑兵队伍哪怕一丝的速度，没了百夫长的拦截，其余分散而无组织的女真人不过是游勇散兵，不足为患。一路几乎用畅行无阻的杀到女真部落中心，等冲到宽敞的地方，离那巨大的营帐不过百米之遥。此时，已经有数百骑女真人在此聚集，严阵以待。狭路相逢勇者胜，张远一挺元铁钢枪，带领三百重骑兵直冲过去：“杀！！！”“砰砰……！！！！”刚刚出现，张远等人便遭到了前所未有的打击，无数箭镞直she而来。女真人在草原中出了名的擅she，重骑兵终于出现了伤亡，有两人来不及低头，便被女真人刁钻的箭镞从眼孔she入脑中，受伤者更有三四人，有一支箭she穿了厚三厘米的挡脸，在一名重骑兵的脸上刮出了一道口子。张远毫发未损，元铁钢枪舞得水泼不进，身边的箭镞皆被他拨开，箭镞多达二十几只，等眼前一清，张远都感觉到后背有些发麻，再多一点他便全接不下了。正是一部分女真人瞄准张远，让重骑兵损失只有两人。眨眼，从出现到女真人she箭，战马一直没有停，离女真人结阵不过五十米远。一支三十来人的女真骑兵从一旁冲出，想要挡住张远等人的去路，张远怒吼一声：“挡我者死！”一马当先，跨站在黑锦绸身上，长枪如龙，狂舞四方，不求杀敌，却不允许如何人阻挡住重骑兵的速度。刹那，战马惨烈的嘶鸣，骨折的声音，沉闷的碰撞声，金属撞击在战场上想起。从天空看下去，两支一黑一杂，一多一少的队伍撞在了一起，人仰马翻。“叮，恭喜玩家《三十六路大秦锻体》得以突破，达到境界：登堂入室！”“杀……！！！”十秒不到，却感觉如十年般久远，张远是一路踏着尸体冲出来的。重骑兵在战场上纵横无敌的强悍在这一刻显现了出来，凡是碰撞之下，吃亏的都是女真人，女真人的利刃披在铠甲上，鳞甲上，铮出一丝丝火花，却无法伤害到里面的战马或敌人。“杀！！！！”重骑兵狂吼，发出撼人身心的杀气，鲜血，碎肉挂在他们的身上，战马上，一个个宛如地狱的修罗，一个个身披着钢铁的修罗。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0057章 重骑逞威 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22404.html",
		"content": "    “贼将，吃我一刀！！！”一大汉身穿盔甲，披头散发的扑向张远。刚刚杀出条血路，张远心里松了口气，未了有人扑来，本能的用元铁钢枪挡住了大汉的巨刀，手臂一阵发麻，暗自心惊大汉好大的力气，便是他如今他手臂能爆发千斤之力也占不到半点好处。两人交错而过，不由分说的勒马转身，任由其他重骑兵冲他们身边冲过，与严阵以待的女真部落撞击在一起，张远看着大汉，道：“我乃张远，你是何人？不斩无名之辈！”“某乃契丹完颜万霆，尔等好大的狗胆竟然敢袭击我朋友的部落，今次便斩了你们的脑袋给我朋友当礼！”完颜万霆死死的盯着张远，任由重骑兵从身边跑过，口里说的虽然轻巧，但却不敢有一丝的掉以轻心，因为张远的实力并不弱于他，若是一个放松jing惕，死的可能便会是他。“是吗？想要我的脑袋，比过才知道！”张远不为所动，元铁钢枪紧握，全神贯注的盯着完颜万霆，眼中充满了战意。“那便吃我一刀试试……！！！”完颜万霆面露狰狞，马一动，巨刀再次劈来。刀足有两米长，是普通战刀的放大版，一劈之下，撕风鬼嚎，一看便知是把沉重无比的武器。“来的好！！”张远一顶元铁钢枪，狠狠的一砸，砸在巨刀背上。长枪再一收一放，快若闪电，完颜万霆头一歪，显现的躲开枪刺。元铁钢枪如毒蛇，纠缠不休，点点的枪芒如繁星点缀，不断逼迫完颜万霆躲避。完颜万霆一面躲避，也缓过气来，使出巨刀仗着其庞大的刀面，挡开张远的攻击，并趁势一削，却被张远挡住，两人你来我往，一时间难以分出胜负。另一面，三百重骑兵在巴鼎寒，孔秋明和萧鲁的带领下，犹如猛虎下山，势不可挡，呈现一面倒的屠杀形势，杀的女真人不断溃败，战死。“哇呀呀呀，谁来和俺一战……！！！”没了张远的约束，萧鲁挥舞着狼牙棒，气焰嚣张，带领一百重骑兵左冲右突，见人多就扑上去，毫无规律，那畅快的模样，看的一些远处的女真人嘴皮都咬破了，一些不顾自身安慰，狠狠的she出手中的箭。十多支箭没伤到萧鲁，但也吓了萧鲁一身冷汗，嚣张的气焰顿时被打压了下去，但手里的狼牙棒挥舞的更加频繁了，似乎想要用这种方式来报复女真人刚刚的行为。一切看似很漫长，其实这一战非常的快，当张远和完颜万霆纠缠的时候，萧鲁横冲直撞到处当搅屎棍的时候，巴鼎寒与孔秋明率领着两百重骑兵如同两条纠缠在一起的蛟龙，交错厮杀，使指更具突破xing。不过三分钟，便冲破了女真人用身体挡住的道路，撕碎族长大帐，冲到已经退了两百多米，被仅仅包围在中间的女真族长处。这时，萧鲁才姗姗来迟，不知道何时已经跑到了另一端，却是他杀的周围女真人都逃散，见这里还有人便一路杀了过来，却没想到与巴鼎寒他们起到了两相呼应的作用。萧鲁又如压死骆驼的最后一根稻草，原本还在坚持的女真人不知道谁开的头，猛的一下，溃败了起来，鬼哭狼嚎的，完全没有了一点儿的抵抗意志，变化之快，不仅巴鼎寒他们愣住了，就是女真族长也未料到。这就是兵败如山倒，在面对困难的时候，只要出现一个意志不坚定的，便会起到连锁反应，巴鼎寒为人稳重，最先反应过来，立即挥兵冲向女真族长，二话不说便斩了那名来不及反抗的女真族长。“女真族长已死，尔等还不投降…………！！”重骑五人为一队分散开来，按照张远开战前的命令，撒入整个女真部落，并不断大声疾呼，遇到没有放下武器的，毫不客气的斩杀当场，或践踏而死。“看来结果出来了！！！”张远露出一丝笑意，调侃的说道。虽然看不见张远的面孔，但从他的语气和眼睛，完颜万霆心下一沉，道：“你是在麻痹我？仍我拖住你！”“当然，你可比这个部落重要的多了！”张远淡淡的说道。从完颜万霆报上名字以后，张远便知道女真部落劫持商队的事情怕没有那么简单，于是果断的舍弃指挥，直接缠住完颜万霆。“你对你的部队就这么有信心！”完颜万霆有些不敢相信，在战场上没有大将指挥的部队就如没有头脑的身躯，空有一生力量，却很容易被人击破。完颜万霆之所以报出名字，便是打定主意不管张远做什么反映，都要缠住他。到时候，三百骑的重骑在一千五百可战女真部落的包围下，便会被慢慢分食。“事实不已经证明了吗？若是能逮住你，冒险也是值得的！”张远说道。两人已经不再打了，随着重骑兵的胜出，完颜万霆知道自己别想逃出去了。“果然果断，我不如你！却是没想到我这么值钱！不知我是不是该感到荣幸呢？”完颜万霆垂放着巨刀，既佩服张远，又有些自嘲的说道。“你值钱，但还抵不了我的三百重骑！你身后的势力，才抵的了！”张远看着完颜万霆，说实话他还是挺佩服完颜万霆的，若是当时自己不与他缠斗，而是选择挥军灭了他，那完颜万霆便是一死，而做出这样选择的可能xing很高。能毅然顶上可能有复活在那里打底，但却也证明他不缺少勇气。“说，谁派你来的？那个势力在打我的注意，或者说是在打汉王朝的注意？”“我不知道你在说什么？我是受都术托的邀请来这里喝酒！”完颜万霆自知必死，眼也不眨一下的说道。张远不以为意，有些不屑的道：“我的商队刚刚被劫，女真部落便请你这么个将军级别的家伙喝酒，说出去谁信呀？其实你不说我也猜出七八分了！你不是契丹部落的，也不叫完颜万霆，我可说对了？”“谁你怎么想，要杀要刮，还是抓起来关个十年八载的，随便你！我有点累了！”完颜万霆面部露se，毫不在意的大了个哈欠，懒洋洋的说道。;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0058章 西河危机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22405.html",
		"content": "    “你也不是元王朝的，元王朝自从立朝以后，把我汉人的习xing学了七八成去，人也变得更为自傲了，根本不会去浪费那么多时间吊我一个小小的西河镇上钩！我说的可对？”张远并未在意，继续说道。完颜万霆依然不在意，任由重骑兵把他包围。突然，张远想到了什么，面沉如水，沉声说道。“女真部落有异人？西河镇现在危险了！我说的对吗？”完颜万霆不露声se的神情终于有了一丝变化，张远心里一惊，难道我真的猜对了。“你是那个部落的？竟然能花如此大的代价，不会是想谋我一个区区西河镇？”张远已经猜到了这里，完颜万霆便知道隐瞒不了了，反正张远赶回去，或提醒也都晚了，现在已经部落已经开始攻击了。想到此处，完颜万霆干脆反讥的说道：“区区，西河镇可不是区区了，自你上任以后，异人商队便大肆在草原上收刮战马，贩卖所得的利润之高，只要攻破一个西河镇，便够我的部落吃上三年五载，何止一个区区呢？”“该死，果然如此！！”张远面se剧变，显出一缕苍白之se，他之前的一切料错了。他以为以种种迹象来看，这次草原受损也最多波及中小部落，他以为以种种可能，哪怕乱起来，不是部落联合攻打汉王朝，便是元王朝趁火打劫。他什么都想到了，唯独没有想到西河镇成长的如此之快，便被一个大部落给盯住了。并且，对方冲着的便是西河镇来的，而不是汉王朝。别看两者看似相同，其实不然，针对西河镇的话，虽然得罪汉王朝，但不用面对元州十万大军，也不用担心汉王朝会为一个西河镇兴师动众。到时只要以西河镇掠夺来的财力，不怕其他部落不投靠过来，汉王朝便不会不惜一切消灭它。想到此处，张远感叹了一句，道：“果然百密一疏，古人诚不欺我！算到了什么，唯独没有算到西河镇在别人眼里已经变成了一块肥肉！”转而，张远定下心神，又道：“不过，你想要这么容易攻破我西河镇，却是妄想了！”“你可能不太清楚，我到底赚了多少暴利？当然，这我是不可能告诉你的！不过，我可以告诉你，我在这支骑兵上投入了五十万两白银，这里只是其中三百，还有两百在西河镇！原因是，我认为这女真部落不需要这么多人！而且，西河镇真正可战之青壮，当有五千。其中，除去重骑，jing锐亦有八百多。”“还有，奚涓将军曾召见过我，随时关注草原上的风吹草低，第一时间点燃狼烟，记住，是第一时间哦！奚涓将军可是随时会出兵救缓的……！”张远越说心情似乎便越好，谋人先谋己，这句话果然说的没错，想要谋划别人，便要先谋划好自己，不让别人有机可乘。完颜万霆听着张远的话，脸se一分比一分白，当全部听完，忍不住气血上涌，不甘心的道：“你休想骗我，这不过是你的诡计罢了！”“信不信随你！我只能告诉你，奚涓将军本来是怕元王朝趁着草原混乱来攻，没想到反而成了西河镇的救命底牌！”完颜万霆知道张远不是在骗他，心中一片黯淡，再也忍不住猛的吐了口血，功败垂成，上天弄人，便是这般。就如张远不了解他们，他们对张远的了解也只局限于异人打探的到的，可重生前张远久经阵仗，怎么会傻的全部暴露实力，而没有底牌呢？“绑起来！”张远对围着完颜万霆的重骑兵说道。“是！”重骑兵跳下战马，把吐血从马上摔下来的完颜万霆捆了起来。这时，完颜万霆才悠悠缓了口气，双眼无神的嘀嘀自语，道：“族长，败了，败了，人外有人，果然不能小视天下人！”张远坐在黑锦绸上，低头问道：“说，你叫什么名字？”“我本叫完颜万霆！”完颜万霆有气无力的说道。张远一愣，随后莞尔一笑：“果然真亦假时假亦真，好，厉害！”“就算这个骗过了你，可又有什么用呢？”完颜万霆心如死灰，绝望的道。他以为自己可以为自己神来之笔感到自豪，可最终又能如何？一字落错，满盘皆输，这又能决定什么呢？什么都不能决定。完颜万霆被捆在一边，张远不再理会，看着不断被驱赶过来的女真妇孺。“你们败了！不知道有何感想？”张远看着女真人，冷漠的说道。不理会女真人仇恨的眼神，张远继续说道：“仇恨我！你们有仇恨我的权利，就如我有报复你们的权利一样，可能你们从未想过，那些被你们劫掠，被你们杀害人的感受。不过，我想这种感受你们已经体会到了，不用我来告诉你了！而现在，可能在今天之后，你们有很多人可能就没办法在仇恨我了！”张远扫视他们，他们不敢与张远对视，低下头隐藏眼中的怨毒，张远冷冷一笑，下令道：“所有高过车轮的男子，全部拉出来！！”女真人一阵sao乱，完颜万霆似乎预料到了什么，挣扎着说道：“你不能这样，他们都已经投降了！！”“我为什么不能？你们草原部落在中原打草谷，肆意杀人放火，屠杀百姓，并称汉人为‘两脚羊’时，可有仁慈过？掳掠妇孺污其人，食其肉时，可有仁慈？”张远心中似火，充满愤怒。还原现实，在《远征》中，古代出现的事情，这里也会出现。在这里，玩家可能有人权。但原住民，绝对没有人权。压抑住心中的激荡，他担心自己一个忍不住便把这个部落给屠了。吐了口气，张远不屑的斜视完颜万霆，道：“狼一样的东西，有什么资格要求别人对他们仁慈！当然，我也不是他们，所以，他们应该庆幸，他们的妻女没有被玷污！这已经是我对他们莫大的恩赐了，还能奢求什么呢？奢求什么呢？”“可若不抢，我们便会冻死，饿死！”完颜万霆挣扎着说着，以期说服张远。张远依旧不为所动，静静的看着，女真人想要反抗，但手无兵器的他们，面对全副武装的重骑兵，如何是对手，凡是反抗着全部当场斩杀！“我可以给你们足够的食物，让你们用自己的双手，创造幸福的生活，可在此之前，我会用你们的鲜血，去洗刷你们犯下的罪恶！！！”张远坐在战马上，俯视跪到的人群，声音是如此的冰冷，不可置疑。看了拉出来的女真人男人们一样，露出了一丝邪笑：“若是重生以后，你们那一天你们能找回来，便给你们个机会与妻子儿女团聚！”随即，又轻描淡写的下令道：“但在此之前……全杀了！”重骑兵迟疑的相互看着，巴鼎寒夺刀走了过去，一道劈翻一名女真青壮，任由鲜血溅到他的身上，扫视重骑兵，杀气腾腾的喝道：“耳朵都聋了吗？杀！！”“杀！！”孔秋明也拔出长刀，一刀劈翻女真人。接着是萧鲁，毫不留手，直接拿着狼牙棒，把一名女真男子砸的脑花四溅，那模样宛如地狱里来的修罗。草原便是如此，部落与部落间不见得有多么的和平，其残酷程度，一直没有转变。斩其身高过车轮以上男丁，便是蒙古人对外族部落所执行的命令，正是这个命令让其他部落害怕，臣服，也让他们扫平很多隐患，能够安然崛起，并差不多征服了整个世界。现在张远不过是借用一下罢了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0059章 完颜被救",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22406.html",
		"content": "    一时间，女真部落再次血流成河，哭声震天。等所有的事情都结束以后，完颜万霆整个人呆傻了，转即疯狂挣扎着，对着张远狂吼着：“有本事你杀了我，杀了我呀！你这个屠夫！！！”他多么的后悔，早知道之前便是拼去一死，就算杀不了张远，也要杀几个汉人。“带下去关起来！”张远皱了皱眉头，挥手说道。完颜万霆被拉走，张远看着剩下的妇孺小孩，道：“你们是不是很恨我，恨！你们有这个权利，我不会在意的。你们应该感到幸运，你们的男人用他们的鲜血为你们赎罪，我准许你们活下来，不过，若不想饿死，便只能用自己的双手去挣！”“萧鲁，由你带三十人监视她们别让她们逃了，这里的东西都属于我们了，让她们来清理，若有反抗！”张远看向妇孺，心里微微一软，随即坚硬了起来：“杀！”“是！”萧鲁应道，没有一点儿感得张远做的有什么不对。这就是现代人和古代人的区别，一个受到道德的约束和谴责，一个生活在战乱之中，活下去对他们来说就是最重要的，道德的约束反而少了很多很多。汉人还好一些，在儒家的影响下，而草原部落则更少了，这类事情在张远心里，可能需要经过一番挣扎，万不得已不会去触碰。可他们看来，又如家常便饭一般简单，理所当然。等萧鲁带着三十名克鲁齐部落的手下，驱赶着这些哭泣的妇孺收拾残局的时候，张远下令其他人就地休息一个上午，生活做饭，并把巴鼎寒和孔秋明叫了过去，商议事情。入一处被重骑兵紧紧保护着的帐篷中，孔秋明先拿出一面卷起来的旗帜，说道：“大人，这是我缴获的女真部落旗帜！”“叮，获得正硕女真部落旗帜，待复活人数：3689人！”张远借过其中仔细打量，正硕部落的旗帜绣着一个巨大的独狼，未来得及细细品味，张远把它收了起来，开口说道：“你们会不会觉得我冷血残暴，残杀降俘？”“草原部落自古与我汉人生死之敌，年年肆掠我朝边塞，属下等恨不能斩尽杀绝！且兵乃凶器也，为将者需一颗铁血的心，才能掌握好军队！大人此举非但不显残暴，还鼓舞军心，没有那位士卒希望跟随满口仁义，内心懦弱的将军！”巴鼎寒劝住道。张远心里好受了一些，其实，巴鼎寒说的他何尝不知道，可作为一个现代人，接受了现代化教育，总不可避免的或多或少受到道德文明的约束。他虽然是重生者，可重生的记忆更多的是虚无缥缈，他的心，他的意志，并不是前世那般坚毅，他可以无所顾虑的杀敌，因为这是你死我活。但他却没办法理所当然的杀俘虏，毫无愧疚的破坏一个个完整的家庭。压下心中的最后一缕生出的愧疚，张远把心思转了出来，缓缓说道：“西河镇可能正受到猛烈的攻击，我没法联系钱天，通讯应该被切断了。”“什么？”孔秋明一脸愕然。“怎么会这样？”巴鼎寒也显的不敢相信。刚才张远通过网络直接打钱天家的电话，但联通到了他助理手上，知道他可能还未下游戏，而《远征》中因为战争把与外界的通讯给掐断了，飞鸽传书简直就是给包围着的敌人送鸽子肉打牙祭。“不过不太用担心，西河镇方圆百里之内，随时都有流动骑哨监视着的，西河镇应该能够在第一时间得到消息，又有钱老和钱天，张冠李戴他们在，必定能第一时间准备好防御，放出狼烟等待救缓。对方必定会讨不到好回来。我主要不担心西河镇安慰，而且，就算担心西河镇也无济于事。我担心的是，西河镇这次可能损失惨重。”“请大人下令！”巴鼎寒与孔秋明两人对视一样，却一时间也想不到什么办法，便干脆低头说道。张远看了两人，接着说道：“想来这次逃走不少女真人？”“是！”巴鼎寒与孔秋明觉得明莫名其妙，但还是应道，巴鼎寒道：“重骑善攻坚而不擅长追敌，让不少女真人跑了，请大人赎罪！”“我没有怪你们的意思！”张远摆摆手，说道：“我只是不想被动而已！来而不往非礼也，既然没办法回去救缓，就从另一个角度去救缓！”“不知大人有何方法？”孔秋明好奇的问道。张远背对着两人，看着白se的麻布帐篷，吐出几个字：“围魏救赵！”随即张远便吩咐两人下去准备，待两人离去，张远静静的站在帐篷中，没有一丝困意，他的心已经飞到了西河镇。哪怕做好了准备，哪怕西河镇拥有五千多青壮，哪怕奚涓随时可以从克元城出击救缓，但张远心里依然没有向对完颜万霆所说的那样，胜券在握，心里不免还是有些担忧，不安。天有不测风云，在事情没有定论之前，一切都是未知数，可能只有事情结束了，他才能够松一口气。西河镇被围攻的事情其他人并不知道，张远并没有急着走，而是吃完午饭，下令在此处轮番休息一天，缓解五天奔袭带来的疲惫。是夜，凌晨两点的时候，女真大营发生一阵sao乱。三个重骑兵身死，被拷问重伤昏迷的完颜万霆被其属下救走，并点燃女真帐篷，因为许多帐篷空出来没来得及收拾，等发现火焰的时候已经晚了。不过，敌人人数不多，女真部落男xing又被杀完，仅引起一阵小范围的sao乱，很快便被平息，而火焰直到四点多的时候扑灭。第二天，张远派了三十名重骑兵压着千余妇孺，其余人消失在茫茫草原中，除了巴鼎寒和孔秋明，谁也不知道他们去了那里，执行什么任务。只有少部分聪明人猜测，可能和昨天晚上sao乱有关。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0060章 北契丹部",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22407.html",
		"content": "    ri行三百里，五ri急行，深入草原。此时，草原已经青草密布，万物复苏，徐徐的风吹的青草低头，一眼望不到边际。&lt;&gt;&lt;&gt;“回禀大人，这是北契丹部落！”孔秋明说道，一路上他带几人远远的吊着完颜万霆的手下，跟随至此，远远的看他们的穿着打扮和习俗，便猜的仈jiu不离十了。此处草原站地万里之广阔，四个王朝接壤，但草原太大，又呈现椭圆，真正算得上接壤，并可以派兵进攻的只有汉王朝对元王朝，唐王朝对秦王朝。若是随意进攻其他的王朝，则后勤线拉的太长，极其的危险。临近汉王朝与元王朝之间的部落，共有十大部落，人口均超过十万，其余中小部落更多不胜数，星罗密布的点缀着庞大的草原。对于十大部落，张远是最为清楚不过的，虽然情报组织没有建起，但利用商队从中小部落口中得知到草原的大概情况还是可以的，其中十大部落的信息是最多的。‘蓬脾此人统治契丹部落，雄心勃勃，jian诈狡猾，心思深沉，从种种迹象表面他都yu统一草原，沿成吉思汗之路成就无上，却也未引起其他部落的围攻，可见其心思多么的深沉，若是他所为也很正常！’‘不过他为人有一个明显的弱点，那就是赌xing太大，我分析过他的每一次案列，他每战都把自己的力量计算到极点，且几乎每每以蛇吞象，所以契丹部落很快以一个默默无闻的中型偏小的部落，在他的带领下成长为第五大部落。’‘这是他的厉害之处，也是他的致命之处，没有人是神，可以全知全能。有道是夜路走多了难免遇到鬼！这次，他确是算露了！’张远暗暗想着。若是他没有大手笔的花费相当于五千万人民币的五十万两白银巨额资金，投注在军队上组建重骑兵，他所带的部队确实短时间难以攻破三千人的中型部落，就算打败了，所浪费的时间也无济于事。但重骑兵的攻坚能力实在是冷兵器中的王者，一次进攻便击溃了正硕女真部落，并在他们那里得知了消息，而且还设局跟着完颜万霆手下的后面，找到了他的老穴。只能算人算不如天算，算的再多，终究万失其一。“我这是在那里？”完颜万霆缓缓的转醒，他的记忆还停留在萧鲁对他的严刑拷打。一名侍女见他苏醒，小心翼翼的说道：“主人这是你的家呀，你已经回来了！”“回来了？”完颜万霆意识还未完全清醒，听到她的话，脑子一时间转不过来，好不容易缓过气，这时，北契丹部巫医也匆匆走了进来，给他检查。“回来了，我怎么会回来了？”完颜万霆不敢相信，立即抓住巫医，可他虽然已经被巫医治疗苏醒，但身体的力气好似被抽空了一样，软弱无力，一下被巫医挣脱开来，巫医道：“万夫长切勿动怒，你现在需要的是休息！”万夫长相当于汉朝的偏将，叫法不同而已。“说，我是怎么回来的？”完颜万霆急切的说道，他隐隐约约感觉到不对，不，他几乎已经确定，要出事了。巫医在草原部落中地位很高，一般的巫医都是高人一等的存在，巫医见完颜万霆如此急切，便让侍女把他救回来的亲卫叫进来，亲卫一进来，完颜万霆便问道：“说，我是怎么回来的？”“当时我们依大人的命令返回，可还未来的及走，便遇到了溃散的女真族人，我们担心大人出事，便又偷偷藏了起来，等到黑夜，袭击了女真部落，把重伤昏迷的大人救了出来，当时大人重伤yu死，我等不敢耽误立即带大人会部落找巫医大人治疗！”亲卫口齿清晰，立即把事情的来龙去脉告诉了完颜万霆。“不，不可能，你们怎么可能这么轻易的把我救出来，该死，上当了！”完颜万霆那里还不知道自己上当了，若是当时他清醒着的，断然不会让他们把自己带回部落，可未想到汉人如此狡诈，竟然重伤昏迷自己，以此乱了亲卫的阵脚，直接把部落暴露了出来。“快，叫萧世禄万夫长召集所有青壮，老弱，防御敌人……！！”完颜万霆顾不得身体的虚弱，大声对亲卫说道。可一切已经晚了，萧世禄在听到完颜万霆苏醒后，便带亲卫赶了过来。“叮，进入战场，再战争未结束之前，死亡玩家或原住民皆无法复活！”与此同时，张远带着的两百五十重骑兵，以三十重骑为一军，分为八队，其中他所率领的四十重骑为主攻，其他的为辅助，从八个方向齐齐进攻契丹部落。&lt;&gt;杀声四起，整个契丹部落如炸开了锅一般，混乱由外到内，兵找不到将，将找不到兵，匆匆组织起来的队伍，在七支四处出击的重骑之下，纷纷被击溃。北契丹部落虽然比女真部落大，但大部分青壮战力都被带走了，留下来的只有少数一部分，等完颜万霆回来的时候，萧世禄虽然也意识到了什么，加紧了防御，可也没料到张远来的如此之快，一时之间被杀了个措手不及。最让萧世禄感到后悔的是，自己竟然没有在营帐中，而是在去看完颜万霆的路上。现在突然被袭击，无法及时联络到其他人，北契丹部落惨状可想而知。ps：求收藏，在起点收藏与上架挂钩，你只需要小小的一点就好了！痴笑现在已经成家立业，儿子都生了。虽然非常喜欢小说，也一直从未改变，但毕竟要生活，若是能够上架，订阅不错的话，便可以把心思放在小说上，写更好的小说给大家看，希望大家帮忙，在这里先谢谢了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0061章 雨夜混战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22408.html",
		"content": "    北契丹部毕竟是超过十万人的大部族，哪怕部落的三万多青壮全部被蓬脾带走，剩下的大部分是老弱妇孺，可作为草原部落，战时几乎可以全民皆兵，能战敢战之人还是不少，随着混乱，重骑兵遇到的敌人数量一直未有减少，甚至开始有些增加。老人小孩，甚至妇女，都拿起了刀矛，从帐篷里出来，但因为缺少组织，很快便被七支重骑兵击溃，溃散的人更冲击北契丹部落其他的地方。&lt;&gt;张远带着四十重骑兵冲入北契丹部落以后，一路不做纠缠，直奔北契丹部落的中心，一路上敌人的数量越来越多，越靠近中心，北契丹部落的jing锐越发集中，等他们离最中间的大帐只有一公里的时候，北契丹最中心在混乱中已经聚集起了一支相对次序的队伍，人数还不少，超过三百。远远的隔着，张远并不停留，手持元铁钢枪，一拍黑锦绸，反而加快速度，带着四十重骑兵冲向那三百雨，也发现了张远，下令击溃张远等人，给部队聚集的时间。四十对三百。战马嘶鸣，士卒惨叫，人仰马翻。狠狠对撞在一起，契丹人顿时吃了大亏，用血肉之躯战钢铁之躯，如鸡蛋碰石头没有什么区别，唯一可能有成果的，可能便是把两名骑术不jing的重骑兵给撞下马去，但却未能将其杀死。“叮，恭喜玩家《基础身法》得以突破，达到境界：炉火纯青！”系统提示有如福音，让张远jing神一振，长枪如龙，横扫四方，人在马上，身如蛟龙，运转自如。黑锦绸更是极为有默契，宛如人马合一般，按照张远的示意，左冲右突，把三百契丹骑兵撕出一道口子，任后面的重骑兵扩大，随之分裂，溃散。平时多流汗，战时少流血。正是因为平时拼命的锻炼，使得技能熟练度极高，几乎几仗下来，必有一个提升，给张远的武力值来一次小小的飞跃，别看一两点很低，越到后面一两点武力值几乎可以左右一个人的作用，甚至影响整个战局。《基础身法》的提升，宛如最后一根稻草，把三百还在源源不断补充的契丹骑兵击溃，溃军失去了士气，只剩下活下去的念头，转身帮助张远，冲垮了北契丹部落好不容易组织起来的队伍。兵败如山倒，张远带着四十重骑兵，几乎不费吹灰之力便夺下了北契丹部落的主帐，并搜出了张远想要的东西。“叮，获得北契丹部落旗帜，待复活人数：88774人！”待复活人数还在增加，这便是草原部落不好之处，每个部落基本只拥有一个复活点，一旦复活点被夺取，不但民众被敌人掌握，连手下死亡的士卒也会被敌人掌控。不想是王朝或国家，士卒战死可以在军营中复活，这个军营并不限于本地，而是通用的。当然，普通百姓也还是一样的，在那个城市，就只能在那个城市复活点复活，一点复活点依附的旗帜或令符等东西被敌人缴获，那这些死去的人，便归了毁灭者。另一边，随着张远开始进攻，屡攻西河镇不下，并派兵牵制克元城的蓬脾，在睡梦中被系统提示声惊醒。“叮，请注意，您所拥有的北契丹部落旗帜遗失，您失去复活点，请及时设置新复活点或夺回复活点！”“该死，是谁偷袭了我的部落……！！！”蓬脾猛的跳了起来，怒火冲天，疯狂的怒吼，惊得守卫的亲卫满是惊骇之se，人心惶惶。蓬脾不愧是带领着北契丹部落，从中小部落发展成为草原第五大部落的雄主，很快从惊天噩耗中清醒过来，立即拿起做面上的符令便设置成了新的复活点，复活点很快便有十数人等待复活。此时，蓬脾很想要复活他们，从他们口中知道部落的情况，可惜系统不可能给他机会，处于战争中，不允许原住民或玩家复活。做好一切，蓬脾咬牙切齿的在桌子上锤了一下，力量之大，把实心木制作的桌面都给拍出了裂痕：“别让我知道是谁偷袭了我的部落，否则我们不死不休！！！”新的复活点虽然设立，可只能救那些士卒，一般的北契丹部落族人和之前死去的人，都无法出现在这里。别说什么全民皆兵的话，一旦到了生死存亡的时刻，那个势力都是全民皆兵，只不过草原部落生存更为艰难，所以才号称全民皆兵罢了。&lt;&gt;他们的人太少，没有人手去押运俘虏，而经此一战，他们便是生死仇敌，减少一部分北契丹部落的力量，他们便少一分威胁。在混乱的时候，萧世禄便想要返回部落中心，带走最重要的旗帜。可在回去的路上，他被巴鼎寒带领的重骑兵盯上，数十jing锐在面对重骑兵的正面冲击下，起不到一点作用，杀的狼狈撕散，萧世禄虽然有心依靠自己的武力杀出一条血路，可重骑兵不只是一支，而是七支游走屠杀。&lt;&gt;两人商议了一下，知道此时处于黑夜，想要收拢混乱和溃散中的族人反击敌人实在太难。而且，那些肆虐的重骑兵也不会给他们机会去这么做，现在做什么反抗都于事无补，还不如保存力量，能逃出多少算多少。退出北契丹部落驻扎地，他们没有离开，而是分散拍手下到契丹部落中，不断把混乱中的族人拉出来，这样的做法很快便开始奏效。虽然重骑兵不时的把一支支组建起来逃遁的队伍击溃，但他们人数还是太少了，相对于十几里大的营地，七支重骑兵队伍能够搅乱已经不错了，更何况不断的奔跑杀戮是很好体力的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0062章 鏖战不休 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22409.html",
		"content": "    很快，聚集在萧世禄他们身边的契丹人越来越多，但多数是普通的族人和老弱妇孺，真正有战斗力的青壮jing锐，很多都在刚才的交战中或啸营自相残杀，或死在重骑兵的铁蹄下。眼看着七八万的部落，拉出来的不过数千人，这让完颜万霆和萧世禄他们眼睛都红了。那鲜血染红的土地上，是他们的家园，血是他们的族人的鲜血呀。与此同时，张远已经夺取了北契丹部落的旗帜，与巴鼎寒他们汇合，在知道萧世禄他们的算计后，趁着天黑，便决定进行一次强攻，彻底击溃北契丹部落，使之不在有一点威胁。但此时，他面临一个问题，那就是经过几天的赶路，本身便疲惫不堪的重骑兵，又经过这次袭击后，体力更加不支，若想要在进行一次决战式的正面冲击，怕到时候未战便先累死一大批的战马。张远考虑了一下，便下令道：“尽可能多的收集更换战马，其他还有力气的急需扫荡！”杀戮没有停止，北契丹部落的人越来越少，很快他们便收集了数百匹战马，在进行轮换更换战马，并匆匆休息吃饭以后。&lt;&gt;这时，混乱也开始慢慢停息，所有人都榨干了最后一点体力，在也无力战斗下去，灰蒙蒙的天也让人能够看清楚对方，悔恨，麻木交织在活下来的契丹人心中。在这里不得不说一个常识，在古代草原部落，主要食物是肉类，很少能够食用蔬菜水果，他们大部分人都是夜盲的。汉人相对少一些，但也有很多，因为古代的食物过于单一，所以，很多的营养成分得不到补充。这也是冷兵器时代，军队时有发生啸营的原因之一。“所有人都准备！骑马列队！！”天开始转灰蒙蒙，张远知道大决战开始了，双方都很疲劳，可双方都恨不得除对方而后快。“驱赶牛群！！”张远说道，没有了黑夜的帮助，仅仅两百多重骑兵，足以被北契丹部落给活活耗死，在知道对方的打算以后，张远便在寻找‘帮手’，而继承前世长年累月的战斗经历，张远想到了一个办法。依旧来自元王朝的战术方式，元王朝与敌人接战会使用一点或多点重点突破，撕裂对方的阵势以后，便源源不断的扩大优势，撕开对方的阵势，之后便会把敌人包围，若是敌人反抗凶猛，便会放开一条路，跟在路后面把对方消灭。而在突破受阻的时候，他们会不断尝试，并驱赶自己携带的牛群，冲撞对方的阵势，来达到撕开对方阵势的目的。牧群晚上所放在的地方正好是完颜万霆他们所逃的相反面，可能他们担心在晚上引起牧畜们的暴乱，会给他们来到伤亡，所以特意避而不选。也正是他们的选择，给张远捡到了便宜，否则在天亮之前，张远便会带着重骑兵撤走。毕竟，除了一些特殊的战场，如夜袭，攻坚，其他很多时候，人数的多少往往起到决定xing的作用。正面决斗重骑兵自然是最厉害的，可问题是，张远的重骑兵数量不多，堆都能把重骑兵活活的累死。在重骑兵的驱赶下，由上万头牛组成的巨大牛群在前，数万匹战马在后，践踏北契丹部落的帐篷，残尸，鲜血，一路横冲直撞，冲向十几里外的契丹人聚集处。而这时，几乎所有活下来的契丹人都被救了过来，活下来的有一万多人，其他扣除一些逃散了的，死了差不多六万多人，这六万多人中，重骑兵只斩杀了五千多人，其他的都是啸营之后，在黑暗中看不清敌我，失去理智下，见人便杀，自相残杀死的。而活下来的人，一大部分也都已经短暂休养好，等天刚刚显出一点点的光亮，便开始准备对袭击的敌人进行复仇。“杀，别放走了完颜万霆！！”萧鲁大声的喊道，带着同为克鲁齐部落的手下，举着火把为驱赶牛群的主力，驱赶着这大股的牛群向着契丹人冲去。轰隆隆的声音震天动地，契丹人闻声无不剧变。“这是火牛阵！！该死，我怎么会忘了这个……！！！”完颜万霆惊恐的说道。&lt;&gt;萧世禄也后悔莫及，当时他们只顾着活下去，下意识的选择了与牧畜相反的方向，一则怕杀戮引起牧畜暴乱，践踏而死。二则也未想过用牧畜对方张远，毕竟他们知道与张远他们混在一起的，都是自己的族人，换做蓬脾在此，可能会毫不犹豫的下令，以自己的族人消灭彻底敌人，可他们却无法做到这么的冷血。牛群冲锋有多厉害，没有比他们这些长年累月与牛群打交道的草原部落更清楚了，几乎没有一丝犹豫，许多契丹人还未等萧世禄下令，便转身骑马逃窜了出去，萧世禄也没有犹豫，狠狠的看了一眼出现一丝影子的牛群，大声喊道：“所有人散逃！！”骑上马，萧世禄狼狈不堪的带着族人逃窜，他从来没有像现在这样感到耻辱过，就算之前被张远袭击，也只有仇恨，没有多少耻辱。可明明人数占据优势，但不得不不战而逃，这让他颜面无存，都不知道以后该怎么去面对蓬脾首领的质问。张远准备了这么多，能让他们轻易的逃了吗？当然不可能，此时重骑兵已经脱去了身上的重甲，轻骑换乘战马，隐藏在牛群两边，跟随着牛群的步伐，追杀契丹部落，并引导牛群前进。“ziyoushe击！”在开战之前，张远便下达了这样的命令，箭他们还有很多，两场偷袭都没有用几支，剩下的大部分箭镞现在终于起到了他们的作用。最多的轻箭镞发挥的威力最大，藏在牛群两侧，他们几乎如瞄准靶子一样，不断she杀在前面逃窜，把背后留给他们的契丹人。追了十里，前面已经彻底没有了契丹人，牛群也逐渐疲惫，开始放慢脚步，张远他们也不急切，反而驱赶着牛群和马群直径离去，似乎打算屠杀了一回，还带着战力品回去一般，无不让一些远缀着的契丹人咬牙切齿——这几乎是占了他们部落牧畜的三分之一。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0063章 鏖战不休 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22410.html",
		"content": "    第0063章鏖战不休（二）契丹人自然不愿仇人在自己面前，带着本属于自己的牧畜如此潇洒的离去，但他们又真的怕极了重骑兵，若非萧世禄在契丹中声望极佳，并又在昨天晚上救了他们，吓破胆的他们可能能逃多远逃多远了。契丹人人数虽多，但不敢与张远他们正面相碰，待天彻底亮堂了以后，他们开始分散从四周，想要截住被驱赶的牛马群，一旦重骑兵小队冲过来，立即远遁。拉拉扯扯，谁也奈何不了谁，到了中午，契丹人见重骑兵奈何不了他们，开始大胆了起来，几次甚至进入到重骑兵的二百五十米杀伤力she程。张远为了诱他们，也为了更近一些增加准头，并没有让重骑兵立即打击。等契丹人更加大胆，靠近两百米的时候，特制的轻箭镞开始发威了，比契丹人更远的距离，更强的穿透xing，突然打击下，杀了十多名从四面八方零散袭扰的契丹人，杀的契丹人措手不及，狼狈而逃。再次掌握牛马群的控制权，张远立即命令手下快速驱赶牛马群向着西河镇的方向而去。一口气跑了差不多三里左右，契丹人又鼓起勇气再次sao扰。萧鲁看着哇哇大叫：“主人，便让俺带些弟兄追着过去把他们给干掉！”“不行，等晚上便好了！”张远皱着眉头说道，他之所以对这些牛马群迟迟不放，到不是因为他贪心，而是牛马群有大用处。舍弃了牛马群，单凭他们这两百来人，就算一时间锋芒无人敢对抗，可只要时间一拖，他们将死无葬身之地。“唉！！”萧鲁丧气的吐了口气，狠狠的盯着那些如苍蝇似的契丹人。孔秋明看着安慰道：“萧鲁，你不用急，到了晚上我们便可以出手了！”晚上，对于除了极少部分人外，其他的契丹人都有夜盲症，而张远手下则因为张远在训练之前便注意到了这些，每天准备的蔬菜等都非常的丰富，并且经过特别的黑夜训练，可以说在《远征》中，黑夜便是他们的主战场。“算了，俺去休息去了！！”萧鲁想想也对，但心里还是憋着郁闷，满是不高兴的说了句。萧鲁最后无法，干脆与其他一些疲惫的重骑兵一样，拍马跑进牛马群最中心，然后趴在马背上，任由战马驮着随牛马群而动，不一会，牛马群中便发出打雷般的鼾声，睡的那是一个香甜。契丹人再也不敢靠近重骑兵两百米以内，但依靠着人数的优势，还是不断的驱赶牛马群往回走，拉拉扯扯间，张远再次下令，两百五十米的最远杀伤she程，但并非人人都有那么好的箭术，十中四五，she到的契丹人不到八个。但对契丹人的打击却很大，再次出现伤亡，契丹人如同受惊的兔子，很干脆的再次远遁，重骑兵他们再次趁着这个机会，把牛马群又赶入正轨，一口气跑了五里路左右，契丹人才再次出现，显然是被张远的狡诈给吓怕了。契丹人第三次来，确是不敢在进张远他们三百米之内了，一有一点风吹草动，便立即拍马远遁，那模样显然是受惊过度，但又不得不来的模样。也是，对他们来说，虽然与张远他们深仇血恨，可昨天晚上的那场杀戮，那数万具残尸还洒落在北契丹部落中，宛如修罗地狱一般，是个正常人哪怕在恨，心里也会怕极了张远他们，那里还有胆量去与之对抗呢？“伙计，该我们出手玩了！”张远动了动脖子，坐在黑锦绸身上，摸着他的脖子，说道。黑锦绸是千里马，本身便是最好的战马，又未身着重甲，体力最足，在经过一个早上养jing蓄锐以后，jing神又充沛的了起来，嘶鸣一声，狂奔向契丹人。张远人在马上，取出极品玄木硬弓，从黑锦绸右面腹部的箭囊中抽出两支特制的箭镞，在黑锦绸疾奔中，一弓两箭，极品玄木硬弓拉的三分之二圆，相隔三百多近四百米，两支特制的轻箭发出刺耳的尖锐声，she翻两名契丹人。其余三名契丹人顿时如受惊的兔子，顾不上不知生死的同伴，四散而逃。张远根本没有给他们机会逃，黑锦绸紧追不舍，极品玄木硬弓再次发威，人在马上，一箭一人，准确度更高，箭箭she翻一名想要逃走的契丹人，三名契丹人还不到三十秒便被张远she翻马下，滚落在青草中，不知生死。解决掉五人，张远还不尽兴，拍着黑锦绸快速向另一处契丹人靠近。这时，一直小心jing惕的契丹人也在听到惨叫声时，发现了这里的情况，一见张远靠近，立即四散而逃，好似受惊的鸟群，齐齐纷飞。“叮，恭喜玩家辅助技能《骑she心得》得以突破，达到境界：炉火纯青！”《骑she心得》一经提升，便是全面xing的，张远对黑锦绸的掌握更强了几分，这是骑术的提升，此时他感觉到自己似乎能够达到一些之前没办法达到的动作，比如配合黑锦绸奔驰时身体的变化，借助其变化之力，使自己发挥出更强大的力量。为了试试，张远抽出一支特制的轻箭，深呼一口气，箭镞猛的上弦，极品玄木硬弓在张远手中如行云流水，张远猛的拉弓，竟拉出了个满圆，非但如此，箭镞飞了出去，速度快若闪电，直接she穿六百多米之外的一名逃窜的契丹人。“天……！！”巴鼎寒一直注意着张远，看到如此，简直无法言语。“好，这快要达到人马合一的境界了！！”孔秋明瞪大了眼睛，心神还停留在张远拉弓she箭的那一刻，那一刻，张远整个人与黑锦绸好似融为了一体。“好……！”看到的重骑兵无不叫好。“砰砰……！！”两声轻微的刺入声，张远再接再厉，随手左右开弓，竟然再次秒杀两名逃窜的契丹人。“叮，恭喜玩家领悟辅助技能《左右开弓》，境界为：初窥门径！”“啊！！！！！！”张远长啸一声，抒发心中的畅快淋漓，左右开弓，他竟然借助《骑she心得》进阶带来的超好状态，领悟了辅助技能《左右开弓》，简直赚大发了。别看《左右开弓》名字很普通，作用不过是左右手都可以拉弓she箭，但其实一点都不普通。它虽然不是什么唯一技，或地级技能，但极为稀少，甚至很多的历史武将都不会《左右开弓》。而另一个好处就是出其不意，因为稀少而不被人防备，所以，若是用得好，说不定能够把比自己强的多的武将给放翻了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0064章 鏖战不休 三",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22411.html",
		"content": "    等张远长啸结束，契丹人早已经逃之夭夭，留给他一个个黑点，他也没有追击的兴趣，拍马返回队伍。之后，张远屡屡出击，很是打压了契丹人的干扰，等天即将黑下来的时候，这支由牛马为主的队伍，前行了差不多一百多里，以如此速度回到西河镇，需要四到五天，张远计算了一下，没有超出他计划的预算。太阳还未往下落，契丹人便远远的逃走，萧世禄和完颜万霆他们可是亲身经历过张远他们夜间作战的能力，尤其是完颜万霆，更是经历了两次，每次张远都以少于对方十倍乃至百倍的兵力，一袭而胜，杀的数万人的对手溃败啸营，损失惨重。夜幕降临，张远下令道：“所有人集合，停下休整！”等所有人集合，张远便对孔秋明说道：“老孔，你带几个还有力气的士卒，去把周围那些契丹探哨都给我除去！”“喏！”孔秋明应到，点了几个擅长短兵器的士卒，跳上战马便消失在草原中。等孔秋明带着满身血腥味回来，张远他们已经开始在牛马群旁边安营扎寨，生火做饭，孔秋明禀报道：“报告大人，周围一公里的探哨已经清除完毕，更外围的探哨死亡三人，余下全部逃走，恐有埋伏，属下并未去追赶，请大人赎罪！”“做得好，饿了，来一次吃！今天晚上下半夜有活动！”张远笑着说道。萧鲁坐在张远下手，听到张远的话，说道：“主人，下半夜袭击那些契丹人吗？他们被俺们杀过一回了，会不会跑的离俺们很远呀！要是那样的话，俺们不得白跑一趟了吗？还不如好好的睡上一觉，明天比试比试谁的箭术更厉害一点！”张远看了萧鲁一眼，没想到他到还是不完全一根筋，知道动脑子嘛。张远吃了口羊肉，喝了一点酒，酒入肚中，一股热流冒出，浑身不由得一阵舒坦。草原的天是多变的天，白天热的让人受不了，晚上冷的让人直打哆嗦，每名重骑兵身上都会携带一壶酒，不仅用以清洗伤口，更可以在晚上用来取暖。当然，军法规定是不允许多喝或喝醉的。“会与不会，我们都得去！”张远眺望越方，那是一片漆黑的草原，微弱的星光并不能让他发现隐藏不知何处的敌人。“为什么？明知道白跑一趟，俺们还跑什么！”萧鲁闷闷的灌了口酒，之前他听巴鼎寒的话，郁闷的去睡觉，一觉醒来，才想起敌人不可能在让自己夜袭，心里顿时大呼‘该死’，也更显郁闷，‘难道真的要被那些个契丹狗如狗皮膏药一样的黏住。’张远说道：“去，若是在我们自然好趁势袭击一次！”萧鲁咕噜一句：“他们有那么傻吗？要是俺，一定跑的远远的，等天一亮，在派人趁机扰乱！”张远无奈的道：“到时候牵扯住我们，等他们的大军回来，一下子把我们覆灭是？”“额！”萧鲁一愣，摸着后脑勺，憨笑的说道：“俺没想那么多！”“……”张远无语，‘果然，动脑也只是微微一动，真是太高估他了！’“这是最简单但却最实用的办法！但不是全然没有解决办法，而想要解决，便需要做到知己知彼！否则，可能解决不了反而给对方机会趁机袭杀！”张远好生剖析道，不仅给萧鲁，也给其他人，只要能听进去一点，以后遇到了这类事情也好有个经验。“额，这还能解决吗？”萧鲁说道：“那些契丹狗烦死人了，俺们追了他就跑，不追他就跑回来，追又追不上，杀又杀不了，还有什么办法解决？”张远有些好笑的说道：“世界上没有无法解决的办法，他们的方式虽然猥琐了点，但解决的办法还是有很多，只不过自身的不同，决定问题的解决方式不同！”萧鲁一跃而起，高兴不已的说道：“真的，俺今天郁闷了一天了！终于可以出这个气了！”张远说道：“好好想想，我们的优势是什么？你就知道我的办法了！”“啊！”萧鲁一听，立即道：“俺最讨厌就是想事了，还是主人你告诉俺！”张远本来想说，但见萧鲁这样的模样，顿时起了一丝逗弄之意，假意‘呵斥’道：“自己想，或问其他人！长了这么大的头，不多动动，迟早变成肌肉！”萧鲁面se发苦，他宁可用手中的狼牙棒把解决，也不想动一下脑筋。闲聊着，又休息了半夜，因为整个营地没有一丝火光，所以契丹人一直不敢靠近，只是远远的打着火把，想要听听动静。等到下半夜的时候，张远让巴鼎寒他们把所有人叫醒，张远命令孔秋明与巴鼎寒各带五十人，战马不披着铠甲，轻骑清扫四周。而张远自己则带着全副武装的重骑兵，直杀向北契丹部落的方向。另外剩下的三十多人则混在牛马群中，防止牛马群在他们离开的时候，被契丹人顺手牵羊了回去。养jing蓄锐好的重骑兵一鼓作气，冲了十多里。在草原上，奔腾的动静声又没有遮盖的情况下，隔着几里都听得到马匹践踏草地发出的沉闷声。他们刚刚行动，马上便引起了契丹人的注意。而张远他们也不隐瞒，直冲冲的往后杀，如萧鲁所说的那样，除了把探哨清扫了感觉，自然是什么都没抓住。十几公里之后，张远并没有收回巴鼎寒他们，让他们继续跟随在队伍四周，清扫探哨。而张远自己则带着骑兵，以更快的速度返回，然后换马不换人，立即驱赶着牛马群便向西河镇方向出发。这时，牛马群经过半个晚上的休息，体力都已经恢复，在星光之下，混乱的朝着前面奔跑，隔着十公里多可能还能听到隐约的震动。可惜，契丹人离的更远，不再是他们能够听得到的。此时，萧鲁心里极度郁闷：“主人，你不是说能解决问题吗？可俺们为什么还要逃呀！”张远犯了个白眼，道：“当然没这么简单，不管要等明天去了！”今天他们这么逃了，契丹人反应过来必定狂追，白天可能有探哨埋伏不了，但晚上就不一样了，主动权在他们手上，想干嘛契丹人还都能猜到不成？    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0065章 故技重施",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22412.html",
		"content": "    半夜奔驰，张远等马不停蹄，驱赶着牛马群走了差不多百里有余。等天蒙蒙亮，牛马群都累了，怎么也不愿意在前进，低头啃着青草，慢慢的前行。张远下令休息，等到了中午的时候，一缕尘烟在身后飘起，契丹人的身影才缓缓来迟的出现。张远早已经准备多时，站在山坡上眺望，契丹人数量大约有三千多，一人两马或三马，张远不用猜都知道，这可能已经是北契丹部落所有存活者中，唯一能拿到出手的战力了。在这其中，一部分年老或年幼的契丹人占据了大部分，真正年轻力壮，十五到三十五岁之间的契丹人只是很少一部分，而这其中的jing锐则更少了。张远嘀嘀自语，“人数不多，若是能够触而战之，一战可功成！”可惜，契丹人在吃了一次大亏后，非常的小心谨慎，根本不给他这个机会，等契丹人的哨骑接触到孔秋明和巴鼎寒带领的游骑后，不战而退，立即返回本阵。而后，契丹人大部队也放慢了速度，并且极为谨慎的派出更多的哨骑，在发现没有埋伏以后，才缓缓跟上张远他们，两支队伍足足有五公里远。“走！”张远双脚拍了下黑锦绸，拉马向着山坡而去，山坡不低，又未长植被，他们的身影自然被契丹人发现。完颜万霆看着消失在山坡上的黑点，恨不得食其肉，喝其血。虽然双方隔着太远，看不清楚对方的样子，可也能猜出对方的身份。完颜万霆心中虽恨，但最终不得不忍下心中的恨意，他不能被自己的恨意冲昏了头脑，再中对方的陷阱。现在的当务之急是抢回部落旗帜，那里有他们部落大部分的族人，也是他们部落强大的根基，牛马群反而还是其次。再次重复着昨天的袭扰，这次契丹人吸取了教训，从一开始便不给重骑兵一点交战的机会。此时，他们的心态与昨天截然不同，哪怕重骑兵人数再少，自己人数再多，也没有了哪怕一丝与重骑兵较量弓马箭术的想法。几次三番下来，故技重施无法奈何的了对方，张远干脆命令萧鲁他们回到牛马群中，休息或驱赶牛马群，与契丹人展开控制牛马群前进的较量。而张远自己，则骑着黑锦绸，游走在牛马群外，极品玄木硬弓如死神的镰刀，只要契丹人稍微不注意，便收割了他们的生命。契丹人不是不想趁着这个机会围攻张远，可张远的she程太远，等他们靠近躲藏在牛马群中的重骑兵便已经出现，连续死了二十几人后，契丹人彻底的怕了，只要张远出现的那一个方向，必定没有契丹人的存在。张远毫不在意，骑着黑锦绸横冲直撞，人在马上不断的试探自己的骑术底线，《基础骑术》的成熟度不断增加。“叮，恭喜玩家《基础骑术》得以突破，达到境界：融会贯通！”终于，在临近天黑时，经过剿灭黑蛟帮，黑风山，又千里奔袭，夜雨混战等事情后，《基础骑术》突破了，差一点十万的熟练度，真心不是人练的。十倍之差，便需要十倍时间来打熬，其中的艰辛没有亲自尝试过的人是不会了解的。“果然，战场是最好的锻炼场，除开危险，没有什么地方能够比战场更能让人迅速成长！若换做普通的修炼，两倍修炼加成的情况下，提升到融会贯通，起码也需要游戏五个月时间！”张远长出口气，《基础骑术》提升了，拿手技能《繁星枪绝》还远吗？姓名：张远，字征元武力值：73历练值：2548700体力值：64装备：百锻刚级：上品元铁刚枪（+5）、中品‘链子甲’套装（+4）十锻钢级：极品玄铁刀（+2）、极品玄铁盾（+2）、极品玄木硬弓（+2）。技能：《繁星枪绝》炉火纯青（9216799999）（+10）；《基本刀法》登堂入室（6049999）（+5）；《基础身法》：炉火纯青（15199999）（+7）；《基础步法》：登堂入室（87999999）（+5）；《基础箭术》炉火纯青（25999999）（+7）；《基础骑术》融会贯通（1999999）（+9）；《三十六路大秦锻体》登堂入室（25759999）（+5）；生活技能：《驭马术》登堂入室（48479999）；辅助技能：《骑she心得》炉火纯青（55299999）（+4）；《左右开弓》初窥门径（4899）（+1）坐骑：战马：千里驹黑锦绸几十万的历练值不提，除去小部分自己杀敌所获，其余大部分都是军团战胜后，十分之一的历练值奖励。张远知道，自己短时间内不用在去节省历练值了，虽然不可能平时四倍的修炼加成，每小时十万历练值的烧，但关键时刻烧或平时烧一下三倍修炼度加成还是可以的。神清气爽之后，在往下看，果然如他所料，《繁星枪绝》熟练度快满了，再打上一仗，直接烧四倍的修炼度加成，一鼓作气应该能够烧到融会贯通。《基础刀法》掠过，自从最开始需要，其后他根本没有握过刀，能增加一点基本上是他使用《繁星枪绝》时，一些招式含有《基础刀法》相似的缘故。当然，相似度可想而知的少。否则，这么多仗下来，原本五百一十多点的熟练度，也只增加了几十点。其余的除了《基础步法》还差一点外，都已经升过级了，熟练度少的可怜，又需要无数的血汗去堆积熟练度了。爽过之后，是无穷无尽的压力和烦躁，每个境界的提升，实力也大幅的提升，可熟练度更是呈现十倍增加。张远忍不住感叹道：“怪不得重生前，真正能够把一个技能练到圆满超凡脱俗境界的人少之又少，大部分人的武力值都是靠技能堆砌而成，遇上真正的高手，便成了华而不实！”张远再次坚定了自己的意念，‘不管如何，当初决定了一定要把技能练到超凡脱俗，便不能放弃，因为只有这样的人，才是真正站在《远征》巅峰的绝世强者！他们不追求华而不实的武力值数据，而追求真正能够发挥出来的武力！不仅仅是技能境界，更是本身的武学修为！这，才是真正的力量！’    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0066章 四面埋伏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22413.html",
		"content": "    张远下了游戏，张远看了下来留言，从钱天那里得知蓬脾今天下午撤的军，心下有所计较，同样留言给了游戏中的钱天，便解决了一下卫生，清理好游戏仓便上了游戏。此时，萧鲁趁着黑夜休息了一个小时，伸了个懒腰，转头发现身后一点火光都没有，咕噜的说道：“那些契丹狗不会又跑了！”张远上了线，听到他的话，翻了个白眼，萧鲁对契丹人的怨念很深呀，“今天晚上由你和老孔去把契丹的探子都清扫了！”“是！主人！”萧鲁顿时眉开眼笑，憋了两天总算可以好好报复一下契丹人了，他直拍胸膛的道：“您放心，俺一定把事情办的妥妥的。”“别给我杀疯了，若是让契丹人围住了，小心回去后饿你三天！”张远见他这样样子，心下登时不放心了，jing告道。尼玛，萧鲁要是杀疯了还不得带人冲击契丹人的军阵，虽然黑夜他们占了很大的便宜，可谁都知道契丹人骑马在二十公里外，跑那么远能不累吗？萧鲁他们负责解决哨骑，战马又不会披甲，说不得到时候会被契丹人活活围攻而死。萧鲁顿时有些气馁，搔头道：“主人，你就不能让俺痛痛快快的杀上一回吗？”张远翻了个白眼，对萧鲁这个活宝道：“痛痛快快的机会很快便到，但在这之前，你还是的给我乖乖的按计划来，不要出差错了，知道吗？”他何尝不想要痛痛快快的把契丹人给解决了，可完颜万霆他们实在出乎意料的谨慎，原计划打算今天晚上袭击，毕竟昨天他们趁着晚上一口气把他们甩开，按理说契丹人不可能在作势他们趁夜走人。可事实往往不如人意，看契丹人的表现，似乎并不打算拖住他们，而是逃的远远的，甚至连探哨的数量都少了。虽然谋划落空，但张远并没有太过于在意，战场上计划本来是随机应变谋划出来的。他也没指望自己拥有主角光环，可以降低所有敌人的智商，cao作所有敌人如他所愿的行事！真正重要的是主动权还掌握在手里，张远有的是办法对付跟来的完颜万霆等人。有休息了半个小时，张远立即派出孔秋明和萧鲁，各带二十名手下扫荡四周契丹哨骑。很快，萧鲁便一脸晦气的带人跑了回来，道：“这些契丹狗闷胆小了，逃的比兔子还快，真是气煞我也！”“好了，不用说了！”张远思虑着，等孔秋明带人回来便道：“竟然他们不来，那么我们便走！看他们能如何？”也不休息，张远下令趁夜疾行，牛马群在经过白天张远与契丹人你争我夺，并没有走多少路，此时体力充足，萧鲁的怒火无处发泄，便发泄到了它们身上，逼得它们一口气差不多跑了三十多里，才缓缓停了下来。一路跑跑走走，差不多到了后半夜，所有人都有些累了。“这里不错！”张远看着四周隐约凸起的小山丘，草原上的山坡虽然小而不明显，但重在四周都有山坡，分散开来埋伏个两百来人却还是轻而易举。“我们便在这里埋伏！”张远说道。随即，张远命令萧鲁选出三十名擅长牧畜的士卒，让他们急需带着牛马群前进，剩下的两百多人则分散在四周山坡后面。夜里草原一片冰凉，没有生火的情况下，让人有些难以忍受。时间一点点过去，契丹人依旧没有追来的迹象，除了萧鲁心里烦闷，其他人或闭目休息，或小声聊天。萧鲁靠近张远：“主人，我们这么埋伏有效果吗？他们都一直没来！”张远闭目养神，眼睛也不睁开，淡淡的说道：“说，你想干什么？”萧鲁嘿嘿一笑，道：“这不是冷的吗？你又不让生火，俺的酒也喝完了，嘿嘿……！”“拿去，少喝点！”张远从腰间把酒袋抛给萧鲁，依旧不急不缓的闭眼休息。不管契丹人多久来，他们都有优势，来的越晚，张远他们便有更多的时间养jing蓄锐，以逸击疲。天刚刚蒙蒙亮，震天的马蹄声便从来时的路上出现，显然是契丹人循着牛马群的足迹一路追来。契丹人追的很急，因为张远他们是天刚刚落幕不到两个小时，便驱赶牛马群离开。比之昨天只是下半夜疾行想必跑的更远，但他们不敢趁着黑夜追击，一则若没有火把看不清楚，二则怕张远埋伏，他们现在带着的人只有三千多人，虽然是张远的十倍，可重骑兵的单兵强大，不是靠人数便能弥补的。后半夜后，张远似乎真的驱赶牛马群离开了，萧世禄怕张远他们跑的太远，到时候追不上，开始派出哨骑四周侦查，自己同时也带领大军小步的试探追击，直到天蒙蒙亮的时候，他们更是放开了蹄子去追。“杀…………！！！”喊杀声突然从四周响起，追得太急的萧世禄咋闻喊杀声，整个人一下懵了，意识一时间难以转过弯来，千算万算没算到他们会在白天埋伏。以逸击疲，两百重骑从四面冲入契丹人马群中。不管是拼命追击的契丹人，还是他们坐下的战马，都疲惫不堪，又在毫无准备的时候遭遇偷袭，双重打击下，契丹人一下就兵败如山倒。萧世禄努力想要控制住军队，可契丹人本身便对张远等人的感情是既仇恨，又害怕，士气本身并不高昂。面对重骑兵的杀戮，契丹人在经过开始的抵抗，但抵抗换来的全是血腥的杀戮，顿时没来抵抗之心，惶恐之间只想着逃命，那里还会听得到萧世禄的命令呢？“叮，恭喜玩家谋略‘四面埋伏’获得成功，开启谋略值，谋略值+5！”“叮，恭喜玩家完成临时生成任务‘重创大敌’，隐藏属xing政治值正式开启，政治值+3！”这次，不但彻底击溃了契丹人，更开启了谋略值，以及在统领西河镇时，便开启的政治值给显现了。开启某项属xing栏后，在属xing只有一点的情况下，属xing栏是呈现隐藏状态，直到属xing达到两点或两点以上，才会显现出来，称之为正式开启。正式开启属xing栏以后，属xing栏会给予人物本身带来一些某方面的特殊系统效果加成。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0067章 斩萧世禄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22414.html",
		"content": "    “敌将休走！！！！”张远愤马于前，带着五十名重骑兵轻而易举的杀穿契丹阵势，四面夹击，本来混乱的契丹阵势坚持了一下，便随之崩溃，四散拍马逃离，没有一点儿拼命的想法。张远手提元铁钢枪，枪舞如繁星点缀，枪势快若闪电，点点寒芒扫过，便有一名或挡在前面，或在左右的契丹人堕马身亡，一路宛如杀鸡宰猴般简单，直指萧世禄所在。萧世禄身穿血红se铠甲，手持一把大戈，一身穿着迥然异于普通的契丹人，如此明显的目标，在还未接触时，张远便发现了。‘杀了他，除了蓬脾所率领的那支军队，其他的北契丹人不足为患！’张远立即意识到这是一个极好的机会。完颜万霆受重伤还未愈合，又因为张远偷袭，自认为是自己的缘故，伤了心神没有来追，如此便只有萧世禄一人才能够镇压的住这群丧胆了的契丹人。萧世禄听到张远的一声爆喝，也发现了在人群中极为明显的他，脑中立即生出了一个相似的想法：“是他，杀了他，只要杀了他，这些重骑兵便会不击自溃！”张远身穿银se锁链甲，头戴战盔，铁面拦脸，身披战袍，长枪在手，比之拿着狼牙棒，穿着看起来更为沉重的锁链甲的重骑兵，却有很大的区别。“随我杀！！”萧世禄拍马带着聚集在身边的亲卫，掩杀过去。两人相撞，身后的重骑兵与亲卫绞杀在了一起。比起普通的契丹族人，亲卫装备的更加jing良，显然也更悍不畏死，士气也极为高昂，哪怕身边的同伴已经崩溃，依旧能够在接触之后，死死的挡住重骑兵的冲刺。“铛铛铛铛……！”张远和萧世禄两人都想要对方的xing命，下手全然往对方弱点招呼，对自身的防御反而不放在心上，仅仅第一次交锋，一刹那两人便已经相互攻击了对方数下。一个持戈，一个持枪，一个大开大合，一个枪若繁星，竟一时间难分胜负。“好！！”张远大叫一声好，尚有余力的问道：“来将通名！我张远不杀无名之辈！”“我乃北契丹蓬脾汗座下万夫长萧世禄！今天便是你丧命之时！”萧世禄咬牙切齿的说着，大戈狠狠的砸下去，直袭张远的头颅。张远浑然不觉，长枪如龙，狠狠的刺向萧世禄的胸口，完全是以命换命的打法。萧世禄完全没有想到张远如此凶悍，心里一悸，大戈已然改变方向，挡住张远的那一刺，心下同时闪过一个念头：‘他必定有后手，若是取他头颅，便是上当了！’张远心里一喜，知道萧世禄害怕了。当时，若是萧世禄不改变方向挡住张远的攻击，张远并没有什么好的方法躲避，不死也会脱层皮，当然萧世禄也会因此被张远杀死。张远赌的就是谁更有勇气，勇气看不见摸不着，可在战场上，势均力敌的双方，在无法解决对手的时候，勇气却能成为决定胜负关键的制胜因素。张远立即得势不饶人，攻击的更加疯狂了，越是这般，萧世禄心里越是不敢与他以命换命，不管是害怕也好，或自认为对方有杀手锏躲开也罢。萧世禄越发的落如下风，却是无法改变的事实。眼看着亲卫一点点被重骑兵合围歼灭，三千多的族人溃败的只剩不到数百。久攻不见有收获，反而落了下风，萧世禄心里终于有些急了，开始顾不得许多，拼命的想要抢回优势，张远自然不会给他这个机会，元铁钢枪在手，攻击的越发频繁，枪尖抖动，化作一朵朵梅花，给萧世禄带来无限压力。“杀！！”萧世禄猛的一击，大戈横扫，逼开张远，竟然转身便逃。张远微微一愣，却也没想到萧世禄竟然这么快便逃了，他这一逃，顿时引起连锁反应，原本还在坚持的亲卫以及剩余契丹骑兵顿时兵败如山倒，不顾左右的敌人，也不顾身边的战友，完全失去了理智，策马便埋头乱窜。不知道那位仁兄总结出了一句话：不用逃多么的快，只要逃的比其他人快就成功了。“跟我杀！！”张远自然不会放过这么好的机会，带着重骑兵如洪水淹没逃窜的契丹人。一路杀了数十里，张远依旧紧追萧世禄不舍，极品玄木硬弓不时左右开弓she杀他身边的亲卫，数十里下来，萧世禄身边在无其他人跟随。几次三番，张远都远远的吊着，怎么也甩不掉。随着身边的亲卫一个个死去，萧世禄心里已经知道自己逃不了了，转身便冲回，看着张远喝道：“既已无生路，某也不让尔好过！”“手下败将也敢言勇！”张远速度不减，元铁钢枪紧握，心中战意滔天，似火熊烧。萧世禄心中愤恨，大戈挥舞，爆喝一声：“杀！！”“砰！！！”一声金属撞击声，张远手掌虎口一阵发麻，硬是咬牙，硬生生的承受了这股的力道，扭转元铁钢枪的惯xing，又如蛇行龙吟，撕裂空气，狠狠的戳穿萧世禄的喉咙。一路奔逃萧世禄本来便没有了多少战意，这次生死间鼓起勇气，又怎能抵得过士气高昂，状态正佳的张远？萧世禄眼睁睁的看着长枪如喉，却发现自己没有了力气来躲避，临死前双眼瞪圆，极为不甘心。“叮，恭喜玩家斩杀北契丹万夫长‘萧世禄’，获得6400000历练值！”“叮，恭喜玩家《繁星枪绝》得以突破，达到境界：融会贯通！”‘尼玛，终于突破了！’张远心里感慨万分，当然还有为获得六百多万历练值而感到高兴，杀一个偏将级的对手虽然不容易，但获得的历练值比打了两场仗，杀了无数的人还多。当然，别看很多，要是不划算着用，也就六个小时五倍修炼加成而已。看着萧世禄不甘的睁着双目的尸体，点点鲜血顺着元铁钢枪滑落，张远心中有麻木，也有感慨，这就是《远征》，杀戮的世界，也只有杀戮，他才能一直成长，一直领先。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0068章 汉契决战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22415.html",
		"content": "    昔ri人来人往，热闹非凡的西河镇，此时充满了残骸。原住民和玩家也没有了往ri的忙碌和热情，有些麻木的清理着倒塌的房屋，和横七竖八的尸体，尸体有契丹人，也同样有西河镇人，克鲁齐，讫塔，辛萨部落族人。北契丹部落的突然袭击，虽然被外围的巡逻骑兵发现，但来的太快太突然，根本来不及做出大的反应，匆匆把人都聚集到西河镇，便已兵临城下。北契丹部落一次出动三四万jing锐大军，并且准备的很充分，各类攻城车都超过数十上百，在契丹人急促的攻击中，西河镇借助城墙的便利，屡屡打退契丹人的攻城，但也死伤惨重，在仅仅一个晚上便死伤两千左右。北契丹人伤亡也超过五千。这还仅仅是开始，北契丹部落在面对西河镇顽强的抵抗后，攻击的更加激烈了，晚上刚刚结束攻城，上午还未休息，便再次轮番上阵，箭镞，投石车，把西河镇砸的七零八落，新建的上西河镇除了城墙，其他新建的建筑物全部被毁。原本的下西河镇也毁了差不多一面，还好钱老早有经验，在北契丹人进攻时，把民众转移到另一边，否则西河镇损失将会更加惨重。最终，在契丹人凶猛的进攻中，西河镇摇摇yu坠时，钱天只能出动被留下来的两百重骑兵，在付出了近半的伤亡情况下，从镇外掐断北契丹连绵不绝的凶猛攻势，结束了一夜和一上午的进攻。下午，契丹人更是驱赶从周边攻破村子的百姓当炮灰，用他们惯用的方法来攻城。西河镇彻底陷入了两难，最终身为原住民的钱老果断下令放箭，并趁着契丹人撤退的时候，再次出动重骑兵以及骑兵，救回大部分的百姓，自身在失去城墙掩护，受到契丹人的攻击，骑兵和重骑兵再次损失过半。还好，就在西河镇陷入绝境的时候，下午四点多，来自克元城的第一批缓兵赶到了，有他们在外围牵制住大部分的契丹人，西河镇算是初步稳定了下来。契丹人显然没有料到西河镇有如此多的兵力，虽然猛烈进攻，依旧顽强的挺了过来。克元城的缓兵，让他们陷入了两难，走又不甘心，不走又拖不了几时，到时候想走也走不了。此刻，他们几乎全军出动，若是没有带一点东西回去，损失将是格外的惨重。蓬脾下令派出契丹jing锐，袭扰元州各处，分散克元城的兵力，并对西河镇发出更为猛烈的进攻。几天下去，双方几乎都jing疲力尽，连续几次攻入西河镇中，却被剩下的重骑兵赶了出来，双方纠缠的更加激烈了。克元城那方，更是派出重兵三万，其他分散在元州各处的士卒也在奚涓的指挥下调动，几天之后兵力便汇聚的越来越多，蓬脾的兵力已经达到极限，却逐渐落入下风。在决定退走的时候，便接到了北契丹部落被张远袭击的系统提示。北契丹退走，钱天下线时接到张远的留言，立即把消息告诉钱老，钱老意识到这是个很好的机会，虽然担忧张远的安慰，但也不敢有丝毫耽误，立即把消息告诉从克元城过来的偏将陈武。陈武不敢做决断，命令亲卫把消息带给正在克元城主持整个元州大局的奚涓。奚涓在得到消息的时候，契丹人已经大规模进行撤退，消息来的不早也不晚，奚涓从陈武那里知道重骑兵发挥的作用，又清楚了张远的情况，便决定对北契丹进行一次两面夹击的攻击，重创这支敢在元州肆掠的草原部落。目光回到张远身上，斩杀萧世禄以后，缺少了指挥，完颜万霆又远在契丹部落，契丹人群龙无首下，彻底溃败，不成气候。张远为了联合奚涓围攻蓬脾，不愿多做耽误，但经过两场奔袭大战和一场埋伏，几乎耗尽了所有人的体力，为了接下来这场更加庞大，也更加危险的大战，他们只能驱赶着牛马群一路走走停停，养jing蓄锐。“报………………！！！”隔着老远，身穿锁链的重骑兵看到那飞扬着‘奚’字大旗的汉军，大声呼喊着，奚涓挥手停止大军前行。“报！！”重骑兵从马上跳下，单跪在奚涓面前，低头抱拳道：“属下哥舒布轮，参见镇元将军！”“你是张远派来的？他离这里还有多远？”奚涓看着哥舒布轮，沉声问道。“报告镇元将军，属下来时离这里有八十多里，此时应该还剩七十里左右！”哥舒布轮停顿思虑了一下，大声说道。“好！你回去禀报张远，我会适时发动攻击与契丹人发生决战，至于他！”奚涓迟疑了一下，她虽然从陈武那里得到重骑兵的实力，但耳听为虚，眼见为实，她并不好真的去判断张远所拥有的力量多强或多弱，便道：“让他看准机会，自己决断什么时候在后面给予这些契丹人致命一击！”她是个极其干脆果断的人，否则也不会以一女儿生成就一侯爵。在听到陈武的报告以后，便立即意识到这是个不容错过的机会，只要重创了北契丹部落，汉王朝边界便少了一害，同时，以后元王朝在草原上的影响便会极大的消弱，而汉王朝的影响则会随之增加。除此之外，其他的好处也可以说是数之不尽。不管张远所带来的计谋与否，奚涓都已经调动好了元州的兵力，自然就没打算让契丹人这么轻易的退走。而张远的出现，可以说只是个契机，也可以说是搭头，让她从原本重创契丹人的想法变得更加大胆一些，比如，彻底击溃消灭契丹人等等。又跟了差不多数里，契丹人来到一处少有土坡，相对开阔的草原区域，并没有在前进，似乎打算在这里与汉军进行一次决断。汉军骑兵在他们一公里远停了下来，等待中军和后军的到来。两个小时后，双方休息准备妥当，四万汉军步卒在中间列阵以待，数十个巨大的方阵把周围数十里长矛直插云霄，刀盾兵紧跟其后，弓弩兵排在最末，一万骑兵两翼铺开，摆出一个巨大的军阵。契丹人则没有那么整齐，他们零零散散的拉出一个极长的前沿，由一名名百夫长统领一个百人队，在汉军外围游走穿行，千夫长则负责指挥十名或十几名百夫长，一个个百人队宛若狼群中的群狼，而千夫长则是小狼群中的头狼。蓬脾则是指挥者千夫长，把千夫长所统治的部队划为群狼中的一个duli的部分。这样的组织方法看似简单，但极其有效。ps：网络总算弄起了，之前的网络太不稳定，能上网页但不能上传，每天都往网跑，现在终于好了，希望书评区活跃起来！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0069章 箭雨如铮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22416.html",
		"content": "    “尼玛，刚刚得了个小村子，就得玩这么大的场面，不科学呀！”玩家许可证看着远处两万多的契丹人骑兵，虽然人数没有汉军多，但铺开之后，浩浩荡荡，尘烟缭绕，声势一点也不比倍数于自己的汉军弱。“俺还不是一样，俺村子刚刚被契丹人劫掠，还没来得及修补一下，就把所有人都给拉来了！”另一个玩家潘蜀黍满脸苦逼的说道。“都表说了，你们都还有村子，我现在孤孤单单一个人，村子的复活点也给契丹人抢走了，连复活手下的钱都不够，比起我，你们不知道幸福了多少倍！！！”玩家韦宝宝满是哀怨的看着两人，看的许可证他们鸡皮疙瘩的掉了一地。他们都是刚刚获得小村庄级别领地的什长玩家，此时正是他们的发展初期，结果便遇到了契丹人的入侵，虽然那些契丹人只是负责吸引汉军的注意力，人数并不多，可对他们来说，绝对是毁灭xing的。几乎有二十几名玩家的村庄毁于一旦，侥幸存活下来的人还没来得及高兴，便被奚涓拉到了战场上，苦逼之情，可想而知。且不说玩家，战争并没有因为他们的抱怨而停止，奚涓先契丹人一步，指挥步卒向契丹人大旗靠近，四周游走的契丹人也开始发出试探xing的攻击，箭镞如雨而落，汉军刀盾兵适时掩护，弩弓手或弓箭手发出反击，步弓较之骑弓威力更加的大，契丹人虽游走躲开了许多箭镞，但伤亡却并不比汉军低。蓬脾不慌不忙，在大旗处指挥着契丹jing锐，jing锐如狼群，从四面发起对汉军的sao扰攻击，奚涓看着露出了一丝冷笑，传令：“两翼骑兵百人为一队，给我挡住两翼契丹人，战车出动！”元州一百辆极为珍贵的战车，由数匹战马拉着出现在战场最前方，步卒开始跑动，军阵开始扩大，铺天盖地的跟随在战车之后，快速冲向契丹人。决战，但不是蓬脾想要的决战。看着奚涓的反映，蓬脾知道，她是在逼自己，骑兵虽然依靠机动xing战场上极强，尤其是在草原中，可若是真的与奚涓打一场无法指挥的混战，契丹骑兵的机动xing必定受到极大的限制，更别想发挥出人多势众的骑兵优势，最终哪怕胜了，也不见得能得什么好。面对咄咄逼人的奚涓，蓬脾感到极为头疼，这是个难缠的对手，可他不希望现在面对这样的对手，北契丹部落的失去，让他现在唯一能掌控的便只有这支军队了，他ri东山再起缺不了这支军队，实力保持的越是完善越好。蓬脾也是个极其果断的人，思虑片刻，便下令大旗后撤一公里，避开奚涓锋芒。奚涓心里微微松了一口气，元州总共十万士卒，主要是为了防御元王朝的，为了一个契丹部落损失惨重，对她来说何尝不是损失不起的？蓬脾一退，奚涓趁势拉开队伍，席卷两翼契丹骑兵，并有转身吞下后方契丹人的迹象。契丹人骑兵四面被拉的很开，面对奚涓的咄咄逼人，不得不随之退让，虽然退的及时，但也为此付出了近两千的伤亡，汉军亦损落了近千的士卒。杀敌一千，自损八百。在草原上，本是骑兵的主场，可奚涓却能以步卒为主的汉军，杀的契丹人退避，极大的激励了汉军的士气，奚涓自然不会放过这么好的机会，再次聚拢士卒，排兵列阵。弓弩士在前，长矛士卒左右，刀盾兵其后，骑兵分两翼护卫。蓬脾见奚涓摆出一个进攻阵势，微微皱眉，下令聚集契丹骑兵，暗道：“既然你想决战，那么就来一次决战，看是你的锋芒利，还是我的骑兵铁蹄更猛！”蓬脾之前虽然听闻过奚涓的厉害，但心底里还是对奚涓这个女子多少有些轻视，可在见识到奚涓那翻手为云，覆手为雨的手段后，便不敢在轻视了，也知道单靠小手段是不成了，现在要么退走，要么尽起全部力量，杀败奚涓。蓬脾虽然想退走，可汉军一万骑兵不是摆设，他总共还有两万多jing锐，退走的话必定会被奚涓趁机袭击，到时候不死也得脱层皮。既然如此，那么只能尽起全力，借助数万骑兵组成的无双之力，一举冲垮奚涓的阵势，甚至打回元州也不是不可能。至于张远，他已经从完颜万霆他们派遣的族人那里知道，并没有太过放在心上，重骑兵他已经见识过了，虽然厉害，可不到三百的重骑兵，却还是不足为患。“冲阵！！！”两万骑兵奔跑起来是什么样子？浩浩荡荡，遮天蔽月，震耳yu聋的践踏声，催人胆寒。不是每个人能面临泰山而不惊的，两万多骑兵奔跑起来，和山崩地裂没有什么区别，身临其境，面对着的人，无不冷汗直冒，双手紧握，紧张莫名。“弩弓士准备！！”奚涓面不改se，对身边的传令兵下令。传令兵皆是胆大声响之士卒，一面挥舞令旗，一面大声呼喊：“将军有令，弩弓士准备！”黑压压的骑兵遮盖了太阳光线般，飞快的靠近，考验人心理素质的问题出现了，弓弩士手心被汗侵湿，紧握着弩弓或弓箭，心里紧张万分。“放……！！”随着契丹骑兵出现在一百步之外，他们已经可以清晰看到契丹骑兵的脸，战马奔腾带起的肌肉。箭雨如铮血似画，无数弓弦震动，演绎一曲铮鸣，箭落带起片片血花，好似一副巨大的画卷。“嗡！！”又是一轮箭雨，再次挡住契丹骑兵的步伐，长矛兵，刀盾兵快速靠拢，向前，弩弓士she完则快速后退，三轮箭雨过后，契丹骑兵在无人可挡，冲入汉军阵中，发出疯狂的呼喊，催打战马，践踏一切阻挡之物。长矛兵死死的顶在最前面，长矛在骑兵的巨大冲击力下，为止断裂，一些人更是直接被撞飞出去，刀盾兵快速补上，挥舞着刀盾，全然不顾自己的生死。这时，考验汉军自身素质，考验奚涓控制能力的时刻到了。契丹骑兵的冲击，惊起汉军阵营一阵混乱，混乱中，能如臂挥使军队的无不是当世名将，奚涓似乎亦不差丝毫，汉军在她的指挥下，进退有序，挡在契丹骑兵之前，一点点的消磨他们的冲击力。蓬脾怎么可能看着这样的事情发生，他不断抽调后方的契丹jing锐，集中兵力进行多点突破，想要撕开汉军阵势，双方斗智斗勇的角力着，厮杀一直没有停息，死亡无时无刻不再发生。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0070章 牛马冲阵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22417.html",
		"content": "    “将军，请让末将出战，若在如此下去，我军即便胜了，将伤亡惨重！”威远将军谢忠抱拳说道。奚涓眉头紧锁的盯着战场，挥手道：“再等等！”战场上，杀声震天，不得不说骑兵在草原上发挥出的力量，并不是那么容易能够抵挡的，第一次冲阵依靠着箭镞压阵抵挡住了绝大部分冲击，可蓬脾一次次的指挥契丹骑兵不断冲阵，在无法组织起箭雨的情况下，哪怕汉军在不惧生死，也明显落了下风。短短不过半个小时，鏖战在最前方的汉军便死伤上万，阵势更是摇摇yu坠，不时有些部位被冲的薄弱，若非奚涓控制得力，及时派兵遣将的补上，便已被蓬脾抓住机会，一举击溃了。‘在有十分钟，不论如何，都需要出动战车！’奚涓心里暗想着，她在等待张远，战车是她的底牌，她不愿这么轻易的打出，因为这样取的不了什么大的战果，她希望张远能够给她一点惊喜，所以迟迟压着战车部队没有动用。蓬脾也正是看到了这一点，所以并没有让契丹骑兵全力冲阵，杀的虽然激烈，但双方的首领都还保持着冷静。“呼！终于赶到了！”不知何时，张远出现在了契丹人的右翼。茫茫草原，差之毫厘谬以千里，驱赶着牛马群，哪怕大方向没有错，小范围也会出现偏差，张远他们便差点与战场交错而过，还好最终萧鲁看到这里熟悉，似乎向着克鲁齐部落的方向，张远立即派出探哨，才找回战场所在。“哥舒布轮，你带二十人在牛马群后驱赶，其余人跟我在前引领牛马群，杀……！！”说到最后，张远高举长枪，大声喊道。“杀……！！！”“杀……！！！”两百重骑兵开始汇聚，在张远的带领下，慢慢的奔跑，随之越来越快，牛马群在哥舒布轮等人的驱赶下，跟随着重骑兵，杂乱不堪的向前狂奔。“咚咚咚咚……！！”越来越接近战场，成千上万的牧畜奔驰，巨大的声音绝对不是可以隐藏的。‘来了！’奚涓心里一动，立即下令道：“谢忠，带你的人准备！”另一面，蓬脾皱了下眉头，道：“嗯？去派人查看，到底怎么回事？我们带来的牧畜不是先驱赶回去了吗？为什么这里还有这么多牧畜？”军队奔跑的声音和牛马奔跑的声音看似一样，但对于他们这些长年累月与牧畜打交道的草原民族来说，还是能够清晰的分辨出来的。很快，契丹哨骑便飞奔回来，大声疾呼：“不好了，族长，汉军的铁壳骑兵驱赶牛群向我们右翼而来，离此不过三公里了！”契丹并没有重骑兵的说法，他们把出现的重骑兵称之为铁壳骑兵，意思是用铁包成壳的骑兵。“该死，难道是那支袭击部落的骑兵！”蓬脾立即意识到什么，之前完颜万霆快马加鞭的急报，让他了解了张远的一些情况，可他只以为张远是舍不得那些牛马这些汉人少有的东西，才不顾危险驱赶走的，但怎么也没有想到，张远竟然不远千里的驱赶牛马群，为的就是用他们冲阵。他更没有想到，完颜万霆他们尽然任由张远带着自己部落的牛马离去。此时，蓬脾还不知道萧世禄已经死了，否则现在不仅仅只是生气那么简单了。蓬脾知道不能让牛马冲阵，否则自己军队危险了，立即说道：“乌卓，立即带两千骑兵把那些铁壳骑兵消灭，把牛马群引领走，若完不成任务，也不要来见我了！知道吗？”“是！”乌卓是一个八尺大汉，手持锁链锤，一拉战马离开蓬脾，很快便组织起三千人，脱离右翼，向着张远处而去。此时，张远他们离战场已经很近了，转眼功夫就不到两公里，乌卓以迎过来，张远便知道想要袭击蓬脾，便需要过了他这关，不由得紧握元铁钢枪，双目紧紧盯着乌卓，双方越来越近，越来越近，张远猛的爆喝一声：“杀！！！”乌卓还未接近流星锤便已甩出，旋转着，闪电般的砸向张远。张远怡然不惧，枪如灵蛇，又如神笔，描述繁星点缀。“铛铛铛……！！”张远此时早已经今非昔比，比之与完颜万霆战时强了不止是一筹，两人交手，jing气神集中，元铁钢枪便刺在流星锤上，发出刺耳的撞击声。一方流星锤夹带万斤巨力，一番修炼《三十六路大秦锻体》力大无穷，双臂含有千斤之力，人借马势，身法，步法，腰力，全身之力汇聚于枪尖，硬是把流星锤的威势挡开，长枪适时刺向乌卓。“叮，恭喜玩家《基础步法》得以突破，达到境界：炉火纯青！”“叮，恭喜玩家斩杀北契丹万夫长乌卓，获得6100000历练值！”张远可以说集中了全部的力量，不成功便成仁，一招秒杀实力稍弱一点的乌卓。这便是战场，讲究一击必杀的地方，讲究天时地利人和，狭路相逢勇者胜的地方。“杀……！！”张远甚至来不起看乌卓的尸体，元铁钢枪挥舞着没有停顿，迎面对上三名千夫长，又是一招杀了一人，另外两人则在短暂的接触xing，受到了或重或轻的伤害。在张远的带领下，重骑兵以一种横冲直撞，无物不破的猛劲撕裂十几倍于自己的契丹骑兵的阵势。随后，跟在张远身后的牛马群便把这些契丹骑兵淹没。当蓬脾得知情况的事情，已经忘了，他依旧忍不住破口大骂：“没用的东西，给你三千jing锐，却连一个异人带领的两百多人都挡不住，要你何用！！”他此时恨不得复活乌卓，然后再杀了他。不管蓬脾如何的愤怒，也改变不了牛马冲阵的结果。以张远等两百重骑兵为刀锋，狠狠的撕开契丹阵势的一道口子，牛马群如同chao水般涌入，牛马不是人，刀剑砍在身上不会轻易致命，他们的冲阵比人更加的有效。有张远的带领，牛马群不断涌入，把契丹骑兵冲的七零八落，散不成军。“战车出动！！！”奚涓立即抓住这个机会，下令一百战车反袭契丹。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0071章 一战而下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22418.html",
		"content": "    奚涓把握住了战争的命脉，她等这个机会已经很久了，随着她的命令，当战车冲入战场时，正是契丹人混乱快要结束时，也是张远感觉到后继无力的时候。毕竟才两百重骑兵，毕竟契丹人拥有两万多，比起他带来的牛马群数量还要多，能乱的了一时，却乱不了一世。而战车的出现，正好抓住来这个机会，锋芒毕露的摧毁了契丹人的阵势，以横扫的姿态发起了汉军对契丹的反攻。随着谢忠带领的战车吹响反攻的号角，汉军一反防御态度，积极的开始向契丹骑兵进行渗透，一时间牛马群，汉军，契丹纠缠在一起，整个战场彻底失去了控制，双方短时间内失去了有效的指挥。“该死的……！！！”蓬脾怒火冲天，事情已经彻底脱离了他的控制。蓬脾讨厌这种感觉，但他并没有因此失去理智。能够在草原上崛起，并把一个只比小型部落大一点的中型部落发展成近二十万的大部落，他的能力显而易见。越是危险，蓬脾反而越发的冷静，盯着战场目不转睛，各种念头在脑海中转动。“哼，这一局你们赢了，但也休想赢的这么轻松！”蓬脾冷冷的哼了一声，对身边的亲卫下令道：“你们带令给千夫长，让他们不管用什么办法，带自己的手下脱离战场，并给我围杀……奚涓！！”“喏！”亲卫大气不敢喘一声，立即分散冲入战场。很快，在亲卫的冒死进入战场下，两队并不完整的契丹千人队脱离战场，并在短暂的聚集后，不敢多做任何的停留，扑向战场另一面的奚涓。混战之中，汉军并没有察觉到那么多，虽然边缘的汉军想要阻拦，但敌不过契丹人的死命突破，很快，两支千人队便冲到了奚涓所在之处，被奚涓的亲卫给挡了下来。奚涓开始时没有注意到，等注意到时，契丹人已经源源不断的脱离战场，并对她所在发起攻击，每一队的人数虽然不多，但胜在源源不断，原本她身边的两千亲卫还能够抵挡得住，可随着契丹人越来越多，渐渐呈现不支的情况了。“好狠辣的蓬脾！”奚涓立即意识到蓬脾的打算。蓬脾一开始便打算牺牲一部分人，来达到自己的目的，不管是牺牲被缠着混战中的那部分，还是包围她的这部，他的目的只有一个，不，或者说两个。一则，若是奚涓命令汉军脱离纠缠，保护自己。那么在混战中契丹人主力便能够脱离战场，扳平牛马群冲击的劣势。二则，若是奚涓不命令汉军脱离纠缠，那么他便牺牲契丹主力，直接围杀奚涓，失去指挥的汉军届时将成为一盘散沙，他再控制契丹残余进行反击，说不得残余的实力还很大，蓬脾还会趁着这个机会反攻元州，肆掠元州来弥补大战损失。当然，残余的力量小了，也不是说他不会打元州的注意，奚涓百分之百的相信，蓬脾会联合其他草原部落，一举攻下元州。到时候，若是元王朝也插上一手，元州说不得将彻底从汉王朝的领土中抹去。“果然，翻手为云覆手为雨！”奚涓并没有因此而焦急，反而似赞扬的感叹了一句，战意盎然的举剑嘀语：“不过你以为这样就能够让我按你的套路走吗？太小视天下人了！！”“众将士，随我杀！！”奚涓手持长剑，举天喝道。“愿随将军麾下！”亲卫们jing神一振，大声回应。“叮，汉军统帅，三品镇元将军奚涓加入战场，汉军士气+5！”“该死的，果然如此！”蓬脾听到系统提示，面se铁青，许久吐了口气，道：“命令各千人队四周接应战场中的族人，狙杀汉军！”蓬脾知道奚涓选择了一个她最不愿看到的局面，两败俱伤的选择，他知道自己输了。在外人看来，他喜欢赌，因为赌而带领契丹部落走向辉煌。可只有他知道，每次若没有八成把握是不会去赌的，大多数时候他选择潜伏低调，静静的看着事情的发展变化，然后伺机而动。他是个好的首领，也是个好的野心家，可以带领族人走向辉煌。但蓬脾绝不是一个好的元帅，因为他缺少两败俱伤的决心勇气。在关键时刻他选择退避，保存实力。张远自带领着牛马群搅乱整个战场，并让战局彻底倒向汉军，哪怕蓬脾在努力也无法改变契丹的败局。之后，在汉军反击时，张远便趁着其他人不注意的情况下，带领着重骑兵半脱离战场，当然，他是无法真的脱离战场的，契丹人可不会放过他这个罪魁祸首。就这样，重骑兵也在战场上保存了大多数的实力。而他自己一直在注意这战场的变化，直到察觉到双方的力量都运用到了极限，他知道，该自己出手的时候了，几乎在系统提示响起的那一刻，张远便带领着重骑兵与奚涓相互呼应，发出凶猛的攻击。张远没有奚涓的实力，但重骑兵在草原上占据了很大的优势，超过普通的骑士。两支军队在两人的带领下，横冲直撞，从俯视角度来看，两支大小不一的军队，在战场中的速度几乎惊人的相似。奚涓进入战场是为了彻底脱离契丹人的围攻，也因此放弃了观察战场变化和及时指挥的优势。但进入战场后，奚涓并不想就这么混在战场中，而是第一时间带领周围的汉军，对混战中的契丹人发起猛烈的攻击。她就像是一杆旗帜，不仅仅让汉军士气高涨，更把汉军的力量整合了起来。很快，张远便与奚涓汇合了，奚涓一剑斩杀一名契丹人，看着停在她面前的张远，以及张远身后的重骑兵，不由露出了一丝笑意道：“很好，没想到你尽然保存了实力，可愿随我一道杀敌！”张远说道：“愿跟随将军麾下！”张远等这个机会已经很久了，他一直保存实力，为的不就是在关键时刻起到作用吗？只有这样，才是重骑兵真正的用法。在奚涓的带领下，重骑兵爆发出更加无坚不摧的力量，让奚涓的推进速度变的更快，成了压垮契丹人的最后一根稻草，也让蓬脾咬牙切齿，因为张远把握的时机实在太好了，好到蓬脾恨不得吃张远的肉，喝他的血。一战定乾坤，契丹人终于无法承受住压力，崩溃了。蓬脾竭力想要依靠手中的力量，抽丝剥茧的把陷入混战的jing锐，抽离出战场的算计泡汤了。随着契丹人大量的溃败，奚涓带领着汉军杀了三里多路，杀的契丹人丢盔弃甲，溃不成军，才缓缓的停下脚步，心里叹了口气，谁让汉军大部分都是步卒呢？“穷寇莫追！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0072章 奇葩冯科",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22419.html",
		"content": "    “冯科，方倩，许可，你们怎么都在这里，没上《远征》吗？”张远离开游戏，出了卧室，便看到三人坐在大厅里，唉声叹气，一脸苦逼。“这？哥几个都怎么了？”张远坐在沙发垛上，看向许可，问道。许可唉了一声，一副往事不堪回首的模样，道：“别提了，都被冯科给害死了！”张远又看向冯科，冯科立即回了个‘囧’字脸，道：“能怪我吗？不能怪我，要不是方倩，事情也不会发生，事情不发生，我也不会倒霉，天啦，谁来拯救我，我的天使……！！”“天使没有，你就是一坨天上掉下来的狗屎！”方倩咬牙切齿的说道：“还好意思怪我，当时可是你求着我的耶，要不是你苦苦哀求，老娘才大发慈悲的答应了你，结果你给老娘干出了什么事情？啊！！你陪我貂蝉，陪我貂蝉！！！！”‘貂蝉！！！’张远立即想到了什么，脱口而出：“你不会把吕布给捅下茅房了？”闻言，掐着冯科脖子的方倩和冯科转过头，异口同声的问：“你怎么知道？”‘汗，说漏嘴了！’还好，张远是相当的镇定，无辜的说道：“我也想不知道，可现在网络上已经传的沸沸扬扬，听说吕布还放了江湖追杀令，真心的，哥们你彻底出名了，以后走出去千万不要说认识我……！！”“天啦，还让不让我活呀！”冯科痛苦的抱头‘惨叫’。许可在一边抱胸说道：“冯科，你就不用装了，这不真是你梦寐以求的吗？”“嘎嘎嘎嘎……！！”冯科低着头，看不见的脸突然发出一声声怪叫，然后很‘贱男’的抬起头，说道：“我当时不小心把视屏拍了下来，你们说要不要发上去，让我更加的传奇一些！噢，不要迷恋哥，哥只是个传说！！”冯科说到最后，忍不住用他那不着调的声音唱起了歌来。“……”三人一片默然。“啊啊啊啊！！你陪我貂蝉，你陪我貂蝉……！！！”“啊啊啊啊！！你陪我吕布，你陪我主公……！！！”“汗~！”张远看着被‘虐杀’的冯科，忍不住擦了擦汗，都这样了，还能如此‘乐观’，果然够奇葩呀。不知何时，柳致从房间中走出，说道：“冯科，听说你出名了，要不要我把你的现实情况也传上去，说不定光棍节那天你就不用过了呢！”冯科本能的露出一副猪哥相，点头不已：“好呀好呀！！”“不行！！”方倩立即说道，然后抱胸，斩钉截铁的道：“如果你想被人‘人肉’，成为真正的传说，那你就让柳致说！！”冯科立即反应过来，盯着柳致，似乎在无声的说‘你好恶毒’，然后又充满感激的说道：“倩倩，你对我太好了，我都不知道该怎么报答你了，来，就让我以身相许……！！”“嘭！！”方倩一脚把他踹到沙发上：“滚，老娘对男人不感兴趣！再说，我也不是帮你，我已经向吕布保证过了，我不认识你，要是你被人肉了，老娘不也跟在曝光了吗？所以你还是不要出现的好！听到没？”冯科如一直风雨中的羊羔，道：“是，女王陛下……！！”张远说道：“说，具体情况怎么回事，我很感兴趣！”柳致也说道：“是的，我也很感兴趣！”看两人的模样，不正是那‘拿着小板凳’围观的龙套吗？许可举起手，道：“我只是个打酱油的，但我看到的事情的全部过程，我愿意拿出来与你们这些‘龙套’分享下！”原来，事情其实很简单，方倩到游戏里后，疯狂的寻找历史名将，当然，她的目标不是历史名将本身，而是他们的老婆或者情人，用她的话：‘每一个成功的男人背后总有一个默默支持他们的女人。其实，那些默默支持他们的女人，才是真的德才兼备，美貌与智慧的结合！’……后面的那句话可以无视了。然后，有一天她不知道从那个小道消息里得到消息，知道了吕布的下落。在这里，柳致表示‘无奈’，因为这个‘小道’消息是他告诉方倩的。一切如柳致预料，方倩在知道吕布的下落以后，兴冲冲的跑去找他，当然，更准确的一点是去找貂蝉，不过貂蝉似乎还没有与吕布在一起，这让她很郁闷。而这时，许可也不知道从那里得到的‘小道消息’,打算投靠吕布，牺牲自己，成为吕布的‘走狗爪牙’。柳致再次表示‘无奈’，因为这又是他的‘小道消息’。当然，结果是连吕布的门都进不去，就在许可无奈的准备离开时，他遇到了方倩，方倩知道后，当即表示帮助他。因为方倩虽然没有找到貂蝉，却和吕布真正的老婆严氏打的‘火热’。而就在这时，冯科来了，他也是从小道消息那里的到的情况，来‘瞻仰’一下名人吕布，其实更重要的是看看吕布是不是真滴那么帅。柳致第三次表示‘无奈’……接着，三人到齐了，好戏自然开场了，如柳致所料，他们在一起就是会产生化学作用。方倩带两人进入吕府，当时吕布不在，于是许可便在那里等待，而冯科待不住，便到处闲逛，结果被一群狗追，用冯科的话，那群狗起码是几百万的那种藏獒级别的‘神兽’，那速度，秒秒钟就能把他追上干掉。不过，他也不是那种坐以待毙的人，最终冯科使劲全身力气总算逃走了，想来现在大家都知道了，这丫的躲茅房下面。然后，就没有然后了……张远一针见血的问道：“你为什么被狗追？”“呃……！”冯科左顾右盼，期期艾艾的道：“这个，这个……！我可能不小心闯进吕布家密室之类的地方了！！对，一定是这样……！”“这个我知道！”许可突然举手道：“当时我正在客厅，听外面传来的声音，好像是个小姑娘正在骂什么，我想……！！”“这个我也知道！”方倩道：“当时我在池边，看到冯科在和吕布的女儿说什么，然后丫鬟放狗！”冯科猛的跳了起来，说道：“好呀，你们当时都听到了，也不来救我……！！”“我来总结一下！”柳致说道：“冯科调戏人家小姑娘不成，被狗追，然后躲在茅房里，接着吕布上茅房，拉的正爽的时候，冯科一下把对方捅下去……！”“等等，等等！”冯科打断了柳致的话，道：“那是茅房吗？好大的说，我还以为是浴室……”柳致表示无奈：“好，我错了，其实冯科想要躲在那里偷窥人洗澡，结果遇到了吕布，吕布是个男yin，我们都懂的，所以，冯科一怒之下，把对方捅了下去！！”“流氓，以后不准去我和潇潇住的房间，尤其是卧室，看都不能看一眼！！！！”方倩说道。“唉，节哀！”张远三人拍了拍他的肩膀，表示‘同情’。“……”冯科yu哭为泪，难道我潜意识真有这么猥琐的想法？？    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0073章 晋升偏将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22420.html",
		"content": "    吃过晚饭，进入游戏，汉军经过一个下午的忙碌清扫，把营帐扎在了战场边。楚风见张远上线，便说道：“大人，在你睡觉的时候，将军的亲卫来过，说将军唤你过去！”“好，我知道了！我们走！”张远点点头，带着楚风等人走向奚涓所在。一路穿行，巡逻的汉军看见张远等人，都是远远的行注目礼。经过今天的那战，已经彻底打出了张远的声誉，不管是之前驱赶牛马冲阵也好，还是最后在奚涓的带领下，击溃契丹人也罢，都让他们在汉军士卒中颇有威望。那清一se黑se铠甲，不同于普通汉军的黄se军服，厚重且覆盖全身，无不是其他士卒所羡慕的对象。走到奚涓所在之处，张远对面前这个还算眼熟的亲卫抱拳道：“抱歉，恕在下来迟，还请阁下帮我通传一声！”亲卫郑七点点头，站在帐篷边，转身对里面说道：“将军，张远到了！”帐篷不大，但此时还灯火通明，过了一会，奚涓说道：“让他进来！”“是！”郑七应道，张远转头对楚风他们道：“你们现在这里等我一下！”走入帐篷，奚涓正坐在椅子上，用刀刻着竹简，张远知道，在过不久，不管是纸张也好，还是马鞍或其他的东西，都会在汉王朝普及，直到把各个王朝间因为时代的关系，显示出来的不便全部抹平为止。奚涓没有抬头，等全部刻完才抬起头，道：“久等了！坐！”“谢将军！”张远心里有些紧张，拘束的应道。没办法，奚涓是他见过最优秀的女子，而且还是一名美女，对他这种‘纯情小处男’，非常很具有杀伤力的。“今天你表现的很好！”奚涓没有在意，看了眼张远，然后继续说道：“而且我看你的实力也够了，所以，我决定升你为偏将！不知道你意下如何？”“谢将军恩典！”张远立即站了起来，遮掩不住心中的喜悦。偏将，一步升为将，多么难得的机会，他原以为自己所做最多能升一个千夫长职位就不错了，就算无法达到千夫长也在正常不过，可怎么也没想到，竟然直接成了偏将。“不用，这是你该得的！”奚涓淡淡的说道。话音一转，奚涓又道：“不过，这次你擅自出兵，致使西河镇遭遇围攻，元州未能及时得到消息，而遭到契丹人掠夺，你可知罪？”“末将知罪！”张远不敢反驳，单跪说道。“知罪就好！”奚涓不可置否的点点头，道：“有功就赏，有过就罚。功过相抵，因为你杀敌有功，即刻升任西河偏将，但因为你犯的错，人马需要你自己去招募，限两千人！有jing卫周边草原部落的职责！同时，我会拨一批武器给你！”说道这里，奚涓又看了眼张远，看他没有什么意义，便接着道：“其他的，因为你擅自行动的过时，这次的战利品没你的份，念在你能及时的判断，袭击契丹部落，致使契丹人撤退，并在撤退过程中，帮助我打垮契丹jing锐，你带回来的那些牛马，就当做你的赏赐了。还有，下不为例，知道吗？”张远那里还不明白奚涓在袒护自己，感激的说道：“谢将军不杀之恩！”擅离职守若是不出事，没有人知道可能没事，可若是像张远这般，因而挑起整个元州的混乱，往大了说杀了以儆效尤也不算什么，往小了说，功劳全没也在正常不过。“叮，恭喜玩家升任西河从七品偏将，拥有duli成军的权利，人数限制：两千人！”duli成军，这正是张远梦寐以求的东西，比之之前，成为偏将以后，张远可以更加的ziyou，除了职责的事情，其他时候可任由自己决断，哪怕出兵他处，只要禀报一声，也在也没有什么关系，不用偷偷摸摸。当然，除此之外，还有每天一万点历练值，相当于每天一个小时的三倍修炼加成的福利。“起来！”奚涓淡淡的说道，然后又道：“你的重骑兵很不错！不知道能否为我提供一批装备？！”原住民没有玩家那么ziyou，像玩家暗地里拥有超过职权的兵力，原住民也会睁一只眼闭一只眼，只要不超过一定界限就没有关系，但原住民将领则没有这么走运了，上位者管束的极其严格，在加上自身观念的问题，也无法向玩家那样敛财。士农工商，商人是最末等的存在，这种观念一直持续到清末。“怎么，是否有难题？”奚涓问道，重骑兵的强大，在接触之后奚涓便敏锐的发现了，重骑兵完全可以取代战车的存在，比战车更适合于很多环境，拥有战车相似无坚不摧的冲击力，虽然不可能完全媲美战车，但也足够了。当然，重骑兵的弱点她也看不出来了，这种存在只适合于关键时刻，或者攻坚，是一锤定音的那种，而非普通兵种。“不！将军！”张远赶紧解释道：“我可以提供五百套重骑兵的全部装备给你，但是，自这次以后，我发现重骑兵还有很多的弱点，所以，我打算继续改进！”锁链甲虽然能够挡住刀箭，但在面临重型武器的时候，往往不尽人意，虽然两次偷袭和一次埋伏，在加上这一次的突袭都获得了难以想象的胜利，可重骑兵的损失也很巨大，最终活下来的不过一百八十多人。而留在西河镇的更是损失惨重，只有四十多名重骑兵活了下来。正因为如此，重骑兵暴露出了很多的缺陷，让张远决定不在等待，进行重骑兵装备改制——普通钢铁打造的十锻钢装备，实在只能当临时过渡之用。“哦，你打算怎么改进！”奚涓来了兴趣，重骑兵若是能在抹去一些弱点，将会更加实用，重要xing自然更加的重要。“我打算用火山炫铁打造鱼鳞甲！”张远也不隐瞒，说道。“火山炫铁？”奚涓皱了下眉头，做为武人，她怎么能不知道这种炫铁呢？迟疑了一下，奚涓又道：“你有渠道吗？若是可以，给我也打造一千套送来！”“……”一千套，五百一下变成一千，张远有些yu哭无泪，这可是炫铁呀，与玄铁媲美的东西，以他现在的财力，他就是倾家荡产三个月，也才刚刚足够打造五百套，这还不说渠道，工匠等等问题。“放心，东西我不会白要你的！”奚涓似乎想到自己狮子大开口，咬咬牙，说道：“钱，我肯定没有那么多，若是你能给我打造一千套，我可以教授你一些我家传的武艺，除此之外，我允许你拥有一千士卒随意调动的权利！”说到最后，奚涓瞪了眼张远，似乎在说，别以为我不知道你的好事。“是，末将定当不负将军所托！”张远还能说什么呢？他之前就打算白送给奚涓，以此拉近一下彼此的关系。没想到竟然得了这么多好处，那还用说吗？奚涓的家传武艺就不说了，光是一千士卒随意调动的权利，就赚大发了。张远做为偏将能够随意调动三百人，再多则需要向上面禀报，虽然奚涓也不见得会阻碍，但有些事情还是不摆在明面上的好，不是吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0074章 战后收获",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22421.html",
		"content": "    连续两天对战场进行清扫，汉军才带着俘虏的契丹人退回元州。这次，汉军伤亡八千多，契丹人亦死了近万，俘虏三千，再加上部落本身遭遇毁灭xing大家，可谓是真正重创了北契丹部落，至少很长一段时间里，想要恢复原本的实力都很难。除了歼灭或俘虏的契丹人，解救的元州百姓也有数千，复活点旗帜数十，其中牛羊战马更是数不胜数，其价值便值得把这次损失给弥补过了来了，算是这次战争最大的收获。果然，胜利者才是真正的获得者。相较于奚涓，张远驱赶着牛马回去后，看到满是战场残留遗骸的西河镇，心里知道这次明面上收获的上万牛马，算是搭进去了。“战争财果然不是人人都能发的！”张远看到钱天的时候，忍不住叹了口气。做为引导这次战争的导火线，张远愕然发现，自己的收获真的不多，两面复活点旗帜，加起来九万多，近十万。偏将的职位，还有即将因为这次战争而名声远扬的名望收获。数来数去，张远也只有这些，而实际的，能够立即利用的，却真的没有多少。当然，这只是他表面，其实指不定他心里有多么的得意。把牛马交接给牧民以后，张远与钱天，钱老，郭雅，宋毅，程浩，戚茹商量了一下关于西河镇重建，以及如何最大化的自身职位权利，一千的随意调动权，在张远看来极其有效，但钱天他们并不怎么重视，因为之前他们就拥有两千多非正式士卒。钱天他们的这种想法，也是绝大多数玩家的想法，张远不得不解释一番。他们虽然拥有两千人的队伍，可真正在汉王朝中能够聚集起来使用的，其实不能超过一定的界限，这个界限系统不会提示，具体的张远也无法真正的掌握，因为每个将领所负责的区域都不同。只能说，一旦超过了，便会引起当地原住民的注意。若没有一个明面上的身份理由，还引起了当地社会震荡，比如造成某地原住民死伤过大等等。只要官方原住民势力或当地原住民势力感到威胁，认为它的存在危险到了自己，都会遭到或大或小的打击，而且打压的力量会逐步提升，直到派兵围剿之类的。而拥有一千士卒的ziyou调动权，也就相当于可以随时调动一千士卒，便是引起注意，有这个正式的身份在，也会减少许多不必要的麻烦。更重要的是一千人的军队随时集合，拥有的威慑力可以想象，足以让大多数原住民势力不敢有丝毫妄动。而三百人和一千人，就像一个人拿着冲锋枪，一个人开着轰炸机的区别一般。经过一番解释以后，总算让钱天他们明白了许多，之后的事情就不是张远负责的了，因为他懂的也不多，不可能真正发挥出手中轰炸机的威慑力。在讨论了一阵后，几人相继离开，此时，西河镇还有无数的事情等着他们处理，经过战争的洗礼，不管是重建西河镇，还是重新布置商队，安排人手，或重新启动手工作坊等等，都是千头万绪，让钱天这几天脚不着地，痛并快乐着。郭雅留了下来，并再次带来了一个不怎么好的消息。张远深吸一口气，闭上眼，道：“说，我承受的住！”他发现，最近这些天，每次见到郭雅，自己肯定得忙碌，很忙碌。郭雅微微一笑，然后严肃的说道：“明面上的损失我就不说了，你也看到了，我就说说因此受到的印象！首先，我希望一些项目停止，因为重建西河镇，和整理商队，复活死去的原住民，都需要钱，而我们现在，没有那么多钱用在这上面！”“比如？”张远闻言，皱了下眉头，因为他所让钱天他们做的事情并不多，但各个对未来都很重要。“比如复活点旗帜！”郭雅首要点名，道：“加上你带回来的两面旗帜，我们这大半个月已经收集了差不多二十面，一共十五万三千多复活名额！也消耗了差不多五万多两白银，相当于一个复活名额一两白银，近一百元rmb！”现在白银兑换rmb的价格已经有明显的下降了，虽然因为玩家需求，还是居高不下，苦苦支撑着，但也降低了差不多五元rmb。“复活旗帜不行！这在未来极其重要！”张远立即开口说道。“可这短时间内用不上！而且，已经有很多势力开始插手，市场供不应求，价格被抬得起起伏伏，很不稳定，所以我建议暂缓观望，等市场稳定了再出手。”郭雅在仔细研究过《远征》以后，又长期与张远接触，自然意识到复活旗帜的重要xing，不管那个时代，打仗打的就是后勤，而后勤的持久则考验人口的多少，一个势力想要发展离不开的就是人，而不单单只是人才。“若是我告诉你，现在的价格在提升十倍，也不嫌多，你怎么想？”张远有些苦笑的说道。异人玩家没有插手的时候，《远征》中各大原住民势力不会看重人口，可随着异人玩家的势力出现，对人口的需求急速上升，到最后原住民势力也被卷了进来，人口的重要xing一下突出了出来，到时候是有钱也买不到。最终，各个异人玩家势力，原住民势力想要人口就只能依靠掠夺，战争。而结果，谁都没有获得自己满意的人口，不得不再次发起战争，导致战争一直持续下去，国界开启了，也没有多少势力向外扩展多少，直到张远复活之前，也没见现实中那几个国家真正的开始大范围接触，并发起远征。“没关系，现在我们利用自己的资源，所获得的收益是十倍以上。而且，我认为，与其收购复活旗帜，还不如把钱全部投入到武装自身实力上！”“你看，这次除了耽误时间造成的商业损失，我们真正的损失用你获得的牛马就能够抹平，而且你还获得了近十万的复活名额，比之前我们花费五万多白银收购的复活旗帜要多了近一倍。若是把这五万多白银用在贸易上，我想这么多时间，足以把它变成，十万，三十万，四十万，甚至五十，一百万两白银！”张远盯着郭雅，最终缓缓的点点头：“好，既然如此，那就不要收购了！”“呃？”郭雅微微一愣，道：“你同意了？”“同意了！”张远露出一丝笑容，道：“你既然这么说了，我还有什么不同意的，反正这么多人短时间内也利用不上，与其这样，还不如多武装自身，人口到时候战争获得就是了！”张远发现自己走入了一个误区，太重视前世大家所需要的东西，比如人口，人才。其实，回头看看，只要自己势力先其他人一步得到成长。武力足以强大，人口，人才根本不用去寻找，自己便会跳出来，因为他所面对的是一个资源还未开发，异人玩家还未成长到的高度。而他所要做的，就是物尽其用，努力提高自己的势力，实力便好了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0075章 四大兵种",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22422.html",
		"content": "    第二天，张远来到军营，因为战争已经结束，所以被锁定的复活已经解锁。张远先是复活了那些战死的士卒，而普通平民则在之前钱老便已经复活，接着自然是新一轮的训练。经过半个月的基础训练以后，张远决定不在停留在简单的基础训练，增加倾向化训练，以获得专业型的兵种，因为他发现自己现在的这些士卒，除了重骑兵成建制外，其他的还很混乱，也没有进行一定基础的倾向xing训练。把巴鼎寒，张冠李戴他们都叫道会议室，张远开始抛出自己昨天晚上所计划的训练。倾向xing训练四大兵种，重骑兵，重步兵，轻骑兵，轻步兵！张冠李戴看着这么大的一个课题，不由的皱眉说道：“大人，若是全面发展的话，我们的人数不够，反而会造成每种兵种过于稀少，还不如如之前那样，只上马重骑兵，以集体的力量爆发出更大的威力。”四大兵种几乎可以延伸无数的兵种，比如轻步兵，可以是长矛兵，弓箭手，弩手，刀盾兵等等，多不胜数。“不是这么看的，其实这些兵种有很多相通的地方！”张远摆摆手，说道：“我现在晋升为偏将，可以拥有两千的兵力！所以我打算组建一千兵力的重骑兵，一千兵力的重步兵！”“那另外两种呢？”巴鼎寒有些疑惑了。张远一摊手，道：“相通的，重骑兵脱甲则是轻骑兵！而重步兵脱甲则是轻步兵！”张冠李戴点点头，表示明白，随即又问道：“那么大人不进行兵种细致划分了吗？”若是按照张远所划分的，不是不行，但作用并不大，因为没有细致划分的兵种，缺陷很多，根本达不到兵种全面的作用。张远继续说道：“很简单，这就要看你们的训练成效了！长兵器，短兵器还有弓箭！每个士卒都需要懂这些，而骑兵则需要增加一个骑术训练，当然，步卒若是也会骑术就更好，但不强求他们骑术有多么的jing通！”张冠李戴一面看着计划书，一面听着张远的讲解，立即意识到他想做什么了，说道：“你想打造特种兵？”“是也不是！”张远停顿了一下，说道：“应该说是半成品的特种兵，本身分为两个训练方向，衍生出全面xing的兵种！最大的发挥出手上兵力的力量！”在未来一段时间里，这种训练方法一直持续很久，原住民势力也好，玩家势力也罢，都按照这种方式进行训练，直到秦王朝后来从回原点，以单一专jing的军队，战胜这种战场万金油，才结束了这种训练方法的流行。至于为什么张远不直接训练单一专jing，发挥到极致的兵种呢？还是格局和实力问题，想要训练出单一专jing的兵种，需要的势力很大，掌握的军队够多，有源源不断的钱财供应，使之单一兵种的实力高于其他人，能够在劣势环境中，逆转战胜敌人。这是个必须要走的循环过程，想要跳过去的下场，最终只会一事无成。其实，张远的计划所来也简单，只是在现有的训练方法上加以改进，使之更加科学，实用，全面而已。大家默不作声，开始琢磨着张远的计划书。最终，张冠李戴先开口道：“我看可行，用这种方法，能够把如今的兵力能够发挥出最大的效益！不过，不如干脆全面xing的训练，四大兵种结合在一起不是更好吗？”“没有那么简单！”张远摇摇头说道：“还是骑术问题，别看骑术简单，但想要专jing就需要花费大量的时间，否则，骑术不jing，装备在好，在战马上也发挥不出多少骑兵真正的力量！我需要的不是能骑马的士卒，而是一支能与草原部落在马上抗衡，甚至更强的骑兵。”不是没有人尝试过训练全面xing的特种兵，但事实证明，那需要花费的时间，金钱太多，训练一个的钱都能训练出两个侧重不同的士卒，并且时间也仅仅是其本身的五分之一左右。说到底，《基础骑术》很重要，而且境界越高，在马上发挥出来的实力越大，有那个时间放在马下训练，还不如多冲刺一下《基础骑术》的境界。张冠李戴问道。“好，我没问题了，那么多久开始训练？”张远说道：“等等，在招募一千五百人再说！人员嘛！主要从周边的草原部落招募！”“为什么不用之前的那些士卒？”孔秋明抬起头，疑惑的看向张远，他们之前已经训练出了两千多人，若是用之前的省去了基础的训练所需要的大量时间。“若是那些人都招回来了，商队就没有人保护了！”张远苦笑的摊开手中，鱼和熊掌不可兼得，商队是他最重要的资金来源，也是发展所必须的，若是遇到问题，宁可放慢训练速度，也要保证商队的通行，因为没有商队提供资金，军队的强大就无法得到保证。张冠李戴想了想说道：“那不如由我先把这五百人进行倾向xing训练，其他新招募的人交给老巴老孔他们，他们对基础训练已经很熟悉了！”“好，就这么办！由你和萧鲁负责五百人的重骑兵和轻骑兵侧重训练，而骑术方面你和萧鲁多商量一下，他虽然没有什么系统xing的学过，但骑术方面，比我都强上几分！”张远拍板决定，又把萧鲁丢给了张冠李戴。“好，那么明天开始训练！”张冠李戴也是个急xing子，听到张远的解释也表示认同，萧鲁虽然为人有些一根筋，不喜欢训练这类事情，但不得不承认，他的实力不弱，尤其是骑术方面，算得上独步西河镇。经过一番讨论以后，接下来的训练也初步制定了下来，张远在‘密境’中修炼了几个小时，然后离开了军营，往上西河镇而去。上西河镇损坏的比老的下西河镇轻，或者说他本身就没有什么好损失的，进了上西河镇，战争残留的痕迹已经清理干净，安置在这里的工匠已经重新开始工作。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0076章 打造装备",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22423.html",
		"content": "    经过近一个月的发展，张远的家底已经逐渐丰满了起来。两百名铁匠，都是从各处挖来的，经过一段时间用钢铁‘喂养’以后，实力平均达到登堂入室级别，最好的有数人达到融会贯通。除了铁匠，还有皮革师，裁缝，造船师等等，每种职业都或多或少有数人，多的达到数百人，其中皮革师最多，平均能力也低，很多都是近期才被分配到皮毛初加工厂，或深加工厂的妇女等。平均能力最高的是铁匠，其次是造船师，虽然钱天他们不知道张远为什么需要造船师，但也知道造船师的重要xing，几乎话了血本从各地挖，人数达到一百多人，主要以研究海船，江船为主，短时间内却因为没有用武之地，怕是不会投入使用。除了原住民外，各类生活职业玩家数量也占了四五十人，他们绝大多数都是现实中各个职业者，如船舶方面的专家，奢侈品加工方面的专家，动植物研究方面的专家，还要现代极其稀有的冷兵器打造方面的专家。上西河镇主要被划分为两部分，一部分划分为加工厂，另一部分则是玩家交易区，而原本的下西河镇则属于居住和军营，以后将禁止外人进入。张远进入到上西河镇以后，便直径前往铁匠聚集所在。上西河镇不大，人来人往，很多中下管理层玩家不断指挥着原住民对上西河镇进行修建，或者规划，管理。铁匠区域相比较其他地方，反而显得有些特别，当然不是因为他没有声音，事实上它所在的地方声音最大，但没有那么的繁杂。负责铁匠工作的是铁匠大师，左治，还有玩家铁头。他们一个是铁匠中实力最高的，一个则是现实中jing通冷兵器方面的专家，郭雅为了能请他进入游戏，可是费了老大的功夫，用铁头的话，自己老大一把年纪了，还跟年轻人玩时髦，太丢人了。铁头是个极其传统的人，否则他也不会继承祖辈传统的铁匠手艺，延续着已经被淘汰了的工艺。最终真正说服铁头的还是他对铸造的热爱。左治是原住民铸造大师，在汉王朝昆州很有名气，但终究只是一个铁匠，在古代亦属于贱业，并不能受到太大的重视。正因为如此，郭雅花了大价钱收买他的妻子左氏，把他拐到了西河镇来。“左治大师，和铁头大师在吗？”张远走入铁匠铺，铁匠铺很大，道路纵横交错，整整齐齐，一个个铁匠台或并列，或呈现上下，规划的好似菜市场一般，铁匠们正热火朝天的敲打着生铁，咚咚声响彻不绝。搬运铁矿和木炭的原住民闻言，说道：“大人，左治大师和铁头大师应该在里面讨论呢？您若有事，不如让小的去通传一声？”“不用了，你忙！我自己去！”张远说着，往里面走去。说是里面，其实铁匠铺与传统的不同，因为整个上西河镇都属于张远，所以在建造时，没有考虑会不会被偷的情况，所以，他四面八方都是敞开的，极为通风透气，简单的规划也方便运送走动。&lt;&gt;铁匠们**着上身，握着铁锤，不断敲打着生铁，任由汗水从他们的肌肉上丢下，一个个埋头苦干，根本没有意识到张远的到来。等张远来到临近下西河镇那面的铁匠铺时，这是一个占地五米的巨大铁匠台，左治和铁头两人正在争吵着什么。铁头说道：“不行，这么打造最终只会一边轻，一边重，难以cao控！”“不需要控制，杀伤力才是主要，战场上可没有什么给你去控制！一击必杀，然后收回在杀，就这么简单！”两人因为理念不同，吵的脸红脖子粗，互不相让，针锋相对。张远没有去打扰他们，在一边静静的看着，直到铁头被倔强的左治气的走来走去，才发现张远一直在一边看着，立即道：“张远小子，你怎么来了？”“大人！”左治立即转头，看向张远，显得很恭敬，生怕怠慢了张远。张远走了进去，看着两人，微笑着说道：“来了有一会了，看你们聊的正投入，不好意思打扰你们，怎么了这是？”“张小子，你就快说说老左，他就是个倔脾气，根本不听！”铁头狠狠摸了几把自己光溜溜的脑袋，显得郁闷不堪。张远在一边听的差不多都明白了事情的原委，一个认为兵器打造需要科学化，一个则更看重实用xing，杀伤xing，而非合理科学。张远也不好说谁对谁错，事实证明，在未来，玩家与原住民的理念不同，走出来的路不同，造成的结果却相差无几，可以说两个都是对的，两种方向都可以走得通，真正衡量其高低的，是使用者。于是，张远说道：“战场是最适合的试金场，谁的更好一些，试一试就知道！不如你们一人各自打造属于自己心目中的武器，到时候便可以试出谁更好一些了，不是吗？”“既然张小子这么说了，那么我们便这么来？”铁头看向左治。左治有些期期艾艾，看的铁头直跺脚，道：“磨磨唧唧像个娘们，反正他都同意了，花他的钱也是应该的，反正最后搞出来的东西都属于他！”张远那里还能猜不出他们搞的那东西肯定很花钱，否则也不会两人共同打造一个，摇摇头，到也没有太在意，说道：“就按铁头大师说的，需要什么去找郭雅，便说我说的就是了！”“够爽快！”铁头咧嘴一笑，道：“张小子，你今天来找我们有什么事情吗？”“嗯！”张远点点头，道：“有一件事情，不知道你们知不知道炫铁？”“玄铁？那玩样和现实一样，是陨石的一种？”铁头问道，他来到游戏以后，便在这里蹲着了，对《远征》的了解只局限于从左治等人口中得到的认知。“不是玄铁，而是火山之中孕育出来的炫铁！”玄和炫一个二声，一个四声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0077章 惊闻欧治子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22424.html",
		"content": "    “炫铁……！！”左治努力想着，突然想起了什么，激动的看着张远，道：“大人，你有炫铁？”“和拥有没有什么大的区别，我知道那里有，而且数量还不少！”张远说道。炫铁，他前世也知道的不多，因为炫铁不像玄铁那般稀少，但数量也没有泛滥到如普通铁矿一般，属于那种产量不少的高级锻造材料。几乎每一处已知的炫铁矿都被原住民王朝掌握着，等玩家的势力发展起来后，也仅仅占据一些产量低下，并属于废弃的炫铁矿。而张远，从始至终都没有拥有过炫铁矿脉，只拥有过一小队用炫铁打造装备的重骑兵。经过这次战争以后，重骑兵的作用虽然凸显了出来，但其弱点也极为明显，武器更是不堪使用，几场仗下来，锁链甲基本上需要重新修复一边才行。所以，张远决定打造一批真正的重骑兵，而这便需要大量的炫铁，还好做为重生者他知道几处拥有炫铁，排除了一二，能够从最简单的一处获得炫铁。奚涓以为张远有路子搞到炫铁，所以才狮子大开口一下要了一千套，为此不得不拿出家传的武艺教授给张远，若是让她知道张远知道那里有炫铁矿，只怕没有那么简单了。她虽然不会去贪，但必定上报汉王朝。左治听了以后，也没有想到张远拥有炫铁矿，毕竟那炫铁是真正的战略物资，可以与金矿媲美的东西，很难让人相信一个异人，竟然能够拥有炫铁矿脉，说道：“炫铁很难锻造，就算是我，加入一点炫铁，想要它融入到其他金属中，也需要一个多月的时间，若是大人能弄到炫铁，我可以推荐我的师兄给你，他的锻造能力超过我，但为人比较古怪，若是能够提供炫铁给他的话，到是能把他拉过来！”铁头说道：“喂喂，我说老左呀，你们说的炫铁到底是什么东西？”左治看向张远，见张远微微点头示意，便说道：“炫铁是一种金属，从火山中孕育出来，极为耐火，并且硬度很高，比钢铁更加有韧xing，重量只有同比例钢铁的三分之一，可以说是一种超级金属，当然，炫铁无法与玄铁比较，但他比玄铁轻！”铁头恍然大悟，说道：“哦？那不就是合金了吗？”“合金？差不多！不过，它属于天然的合金，不用像你说的那样，经过数以百次的工艺锻造！并且锻造的要求极高。只怕若是按照你说的那些程序加工完成以后，那合金的强度虽然可能达到炫铁的强度，甚至能与玄铁媲美，但需要的代价太大，金山银海都不够浪费的！”左治与铁头接触的长了，自然从他那里知道了许多现实中的锻造和金属。不过，《远征》是冷兵器时代，没有现实中的高炉，也没有机械化的生产，纯粹的人工加工，想要打造一支两千人的军队，其成本之高，足以让一个历史王朝破产。“哦，你师兄有办法锻造炫铁？”张远感觉到惊喜万分，上世炫铁基本掌握在大势力手中，小势力就算获得了一两块，也因为缺少足够实力的铁匠，而无从下手，他这次来找左治他们，便是希望从左治他们入手，找到几个能够锻造炫铁的工匠。现在不是前世，异人玩家还未崛起，各类人才还隐藏着，等待被挖掘。换了前世，张远根本就不会去指望左治知道什么，因为就算知道，那个人才怕也在异人玩家或原住民势力的重重保护下了。“小人的师兄比小人强上百倍，他天生便喜爱锻造，也极其有天赋，为了锻造走南闯北，定居深山大川之中，现在想来已经成了一代宗师了！”左治极为崇拜他的师兄，说的时候不免有些贬低自己，来夸耀师兄。不过，能够被称之为‘宗师’，张远知道锻造之术必定达到返璞归真，锻造可不仅仅是一个技能，而是一个系列的技能，几乎是一个完整的体系，宗师，则是所有技能平均达到返璞归真。张远说道：“大师自谦了！不知道令师兄在何处？我便亲自前往邀请他来？”铁头在一边也不服气的嚷嚷道：“我说老巴，你也别怎么肉麻了，说说你师兄在那里，让张小子找来，我们切磋切磋！”左治迟疑了一下，说道：“我师兄现在在汉王朝杜州贺兰城中，唤欧治子！”“什么，欧治子！！”铁头一蹦而起，面se全是难以置信和震惊，双眼冒光，宛如被关了十年的se狼，突然被放了出来，便见到一个绝世美女在那里站着。张远也满是不敢相信，赶紧说道：“欧治子，欧阳的欧，治国的治，老子的子？”“是呀，怎么了，大人，有什么不对吗？”左治疑惑的看着张远，问道。&lt;&gt;“等等，张小子，你太激动了！”铁头反倒先清醒过来，说道：“说不定是同名的人物呢？要知道这个什么游戏，里面最远的朝代才秦朝而已，欧治子可是秦始皇之前的人物，根本不会出现！”“叮，恭喜玩家获得历史名人欧治子的下落，通过欧治子的考验，以确定他的真伪，可获得100000历练值！”“嗯，有可能，不过能取这么个名字，说明他实力也不赖！”张远口是心非的应着，但心里却越发的激动。欧治子是秦朝之前的历史名人不错，可不代表《远征》不会出现呀，虽然秦朝以前的君王不会存在，但许多历史名人却还是以隐居的方式存在在游戏中，不过想要找到他们太难，比历史王朝中后期出现的历史人物还难。“算了，这小子彻底发痴，没救了！”铁头摇摇头，他毕竟是经历过人生百态的人，到了他这个岁数很多东西都已经看透了，唯一可能还执着的便是锻造。所以，虽然一时间可能难以控制情绪，但很快便会平静下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0078章 炫铁鳞甲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22425.html",
		"content": "    张远很快便清醒过来，问道：“请问左治大师，见欧治子大师需要什么准备没有？”左治想了想，yu言而止，在铁头的追问下，才有些不好意思的开口说道：“我的师兄脾气古怪，若是大人想见到他，并招揽到他，最好带上炫铁，越多越好！并且，他可能还会问您一些问题，若是合他心意了，他才有可能会接受你的邀请！”“谢谢大师指点！”张远转言又问：“那不知道大师可否陪我去一趟？”左治绕绕头，迟疑了一下道：“还是不要了，否则师兄看到了可能会误会，到时候大人想要招募师兄，基本没希望了！”“是，是，大师说的对！”张远一想也对，自己触发出欧治子，虽然看似简单，但其实含有很多的巧合在里面。炫铁呀，不是人人都有，人人都会对告诉别人，重重看似顺利，其实巧合很多，晚上一些时间，可能左治不在是他手下最厉害的铁匠，到时候张远还会去找他吗？显而易见，答案是：不会！当然，在知道欧治子的位置以后，想要招募欧治子也没有那么简单，张远早就做好准备心里准备了，貌似上世他也就招募了几个最低级红、橙级的历史名人，三流中的三流，但也耗费了他一番功夫。又从左治那里问了许多关于欧治子的消息以后，张远有些心满意足了，不过左治又问道：“不知道大人想要用炫铁打造什么样的装备，若只是兵器的话，我师兄便足够了，但若是想要融入到铠甲中，可能需要另请贤人，我师兄痴迷于铸剑，对其他的……！”张远说道：“除了兵器，我还需要锻造炫铁鳞甲！”左治没料到张远奢侈的想用炫铁做鳞甲，暗道：‘果然，大人非是我们这些小民可比。’心里虽然想着，但还是一五一十的说道：“鳞甲？若是普通的鳞甲以金丝相连便是顶尖，但若是炫铁打造的鳞甲，金丝则稍有不足，会成为鳞甲的致命弱点之一，最好以上好的雪蚕丝做线！”“哦，你懂得全身鳞甲制作方法？”张远顿时眼睛一亮，刚刚从他那里得到了欧治子的消息，立即有把自己给推荐了出来，没想到重生以后，接连遇到前世从未遇到的好事呀。左治谦虚的说道：“略懂一二，打造鳞甲其实并不难，只要掌握好诀窍，便会很容易打造出来！”铁头在一边眼睛一亮，全身鳞甲呀，只有唐代的明光铠才属于真正的全身鳞甲范畴，可不是每个朝代都有的普通的鳞甲，人类史上的工艺巅峰之作，属于已经失传了的古代工艺，越想铁头越是激动，忍不住插嘴道：“好呀，你个老左，竟然会这么技术也不告诉我！”左治有些无奈的说道：“全身鳞甲是我师父传授给我的，可一直没有用过，因为全身鳞甲制作程序太多，若是用一般钢铁打造，虽然覆盖全身，全身的防御能力也很平均，可缺点也很多，重量太重不说，成本相当于两套锁链甲的价值，整体xing的防御力也不见得高出多少。如此，还不如普通的锁链甲来的实用！若是用炫铁，却是最好不过！”全身鳞甲可谓是一片片铁片重叠，好似鱼鳞一般，使得每处都有两到三层的铁片重叠，防御极其的高，同样方便更换鳞片，但就像左治所说，若是材质本身的问题，那就不能怪全身鳞甲不行了。这时，楚风匆匆跑了过来，走到张远身边，小声的说道：“大人，有几名异人说要求见你！钱天大人让我请你回去！”张远点点头，道：“嗯，我知道了！”铁头和左治自然看到了这一幕，左治不知如何开口，铁头到没有在意那么多，他是玩家，生活在被灌输人人平等的现代，同时年龄也比张远老，没有原住民高低贵贱的心理，道：“张小子，你要是有什么事，就先去忙，早点把炫铁送一些来给老头子我研究研究就好，知道吗？”张远笑着道：“好，一定第一时间送来给你老！那么，你们继续聊，我先走了！”离开铁匠铺，在路上，张远问楚风：“知道那几名异人的来路吗？”楚风谨慎的说道：“听钱天大人说，同样是封在这附近的异人什长！”“嗯！”张远点点头，心里已经猜的差不多了，与契丹的一战，彻底打出了张远的名号，比他孤身灭了黑蛟帮，独上黑风山，和杀的黑蛟删号都来的震撼。之前那是他个人武力，而现在表现出来的是他的势力，虽然张远不敢说没有其他异人玩家势力能与他媲美，但至少他也是最顶尖的，同时他也可能是唯一一个，没有投入无数人力物力到《远征》中，并获得这一切的人。在论坛上，他已经被炒爆了，几乎没有几名玩家不知道西河镇存在的，便是其他国家也是差不多，游戏初期才一个月不到，便有玩家拥有如此实力，如何能不引起关注呢？只不过，张远自己没有太在意这些而已，所有的事情都交给了钱天负责。不过，显然这次钱天需要他出面了。等回到下西河镇的时候，钱天正与几名玩家在已经改为‘偏将府邸’的五百长府邸大厅等候他，一见张远进来，便纷纷站了起来，不敢有丝毫怠慢。钱天介绍道：“这位便是我们董事长，也是西河镇的拥有者，张远，张征元！”张远还没有去现实注册公司，但并不妨碍钱天如此说，因为注册是迟早的事情。张远抱拳一一点头示意，说道：“你们好！远来是客，大家请坐！”“久仰大名，我是度山村的什长，启明！”身穿皮甲的男子拱手，似好奇的打量张远，语气不卑不亢，从容不迫。“在下金荣有限公司《远征》业务经理，也是前山村的什长，章乐！”年龄三四十，一个啤酒肚的男子满脸笑容，宛如一个弥勒佛般。“你好，许可证！呃，我是满金村的什长！”许可证很年轻，也就二十来岁，也不想前面两人那般正式，很平常的介绍自己。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0079章 异人结盟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22426.html",
		"content": "    “不知道你们来此，所为何事？”张远坐在上座，喝了口茶，也不寒暄一二，直截了当的进入主题，同时把目光转向了坐在右手边的钱天。钱天会意，说道：“他们来此是想结盟的！”张远微微一愣，转而问道：“结盟？嗯，怎么个说法？”闻言，启明整理了一下思绪，从刚才的对话中对张远的了解也多少有了底，开口道：“我的度山村，和章经理的前山村，许可证兄弟的满金村都置于西河镇附近，这次听闻张董事长的威名，所以想与张董事长合作，合作的内容，可以进行磋商？”张远微微点点头，把目光看向了另外两人，章乐与许可证没有开口，也点点头，表示与启明说的一样。早在路上，张远便明白，钱天让楚风把自己叫回来，便是想让自己扮黑脸，而他则充当润滑油一般的红脸，也没有客气，语气丝毫不委婉，说道：“好，既然是邻居，我也不为难你们，不过结盟，总要有个章程，你们想要我这里得到什么，我又能得到什么？”直白，太直白了，让启明和章乐都有些不怎么该怎么开口，反倒是许可证则无所谓的说道：“其实也没什么不好意思的，我们想要和你结盟，到时候能在危险的时候帮助我们，而你危险的时候，我们也帮助你！”“干脆，我喜欢！”张远竖起了大拇指，可口音一变：“可你们觉得这合适吗？若我遇到了危险，就算你们加起来，怕也不够对方啃的，说白了到时候拿你们当炮灰，我想你们到时候心里也不会爽！而我呢？你们利用我西河镇，想来没有几个势力敢触碰你们，就算有麻烦，我西河镇也不可能袖手旁观，说到底，我得到的，比付出的少了太多，你们觉得值得吗？”气氛顿时变得凝重，一直没有开口的章乐心里一紧，心思百转千回，表面不露声se，笑呵呵的道：“张董事长言过了，互利互惠，互利互惠，一切好商量，一切都慢慢商量，双方都满意了才行，你们说是不是？”张远面se缓和了下来，淡淡的说道：“好，既然你都如此说了，我也不多说，这件事我便交给钱天负责，我是个武人，对这些东西懂的也不多，更不善于交流，说多了免得让大家心里不痛快。最后说一句，我也不占你们便宜，只要西河镇付出和获得能够平衡，这结盟便算是成了。但要是谁暗地里想占我西河镇便宜，结盟就此作罢！”多条朋友多条路，虽然现在异人玩家的势力不怎么样，但不代表他们没用处，要是他们暗地里捣乱，多少也会给张远和西河镇带来许多不必要的麻烦，与其这样，还不如结盟互利互惠，而西河镇付出的也不过是一些非实质xing的利益，而获得的则是实实在在的好处。至于谁亏谁赚，各自心里都有杆秤，张远相信钱天不会让西河镇吃亏的。黑脸扮完了，自然该他退位让贤，到钱天出场的时候了。张远站了起来，说道：“军营里面还有些事情要忙碌，重骑兵还得修整，就不打扰各位了，你们忙，结盟的事情几位放心，钱天全权负责，他做出的答复就是我的答复！”启明听着心里微微无奈，暗道：‘又是重骑兵，又是钱天全权负责，不正是在提醒我们，他的势力有多么的强大，他会注意结盟的事情，让自己等人记住，别以为钱天全权负责就可以了，最后还得他的同意，别想耍花招！果然，能有如此成就的人，没有一个省油的灯！’说完，张远也不管三人的脸se，站了起来，便走了出去。三人赶紧起身相送，钱天在他们身后，露出了个笑容，随着接触，双方了解的越多，两人的配合越发的默契，钱天没有了一开始时，小心翼翼的试探，他完全把握住了张远的xing格，可以在不必告诉张远的情况下，做出最符合张远想法的事情来。而张远也如他所说，除了了解事情的结果和发展，并不会去插手钱天的事情，只是默默的看着，并不时的鼓励钱天，以表示自己一直信任着他。张远离开府邸，也知道结盟的事情，仈jiu不离十了，而且他们获得的好处肯定不少，又多了三个相当于缓冲的盟友，对西河镇的发展，还是有着不少好处。张远并没有直接去军营，而是过了石桥，来到西河镇另一边钱老家，蹭了一顿中饭，并和他闲聊了许多西河镇的发展变化。钱老已经逐渐放权给了宋毅，而宋毅不但开始管理西河镇许多繁杂的事情，还跟在钱天身后，学习经营之道，算是钱天和钱老双方之间配合的桥梁。张远没有想到，原本那个在西河镇下破口大骂的宋毅，一个月不到，便发生了如此之大的变化，只要在历练一段时间，完全可以成为一个独当一面的人才。可惜，宋毅并不在这里，否则张远想要和宋毅好好聊聊。吃过饭后，张远从楚风那里知道，钱天还在和启明三个玩家进行磋商，想来钱天是想把这次的结盟当做一个范例，等以后更多的玩家结盟的时候，便可以直接利用上。所以，在知道以后，张远也不打扰，直径向着军营而去。此时，军营正训练的热火朝天，巴鼎寒他们去了西河镇复活点复活原住民，进行招募。在这里负责训练的是张冠李戴，与之前以训练体力，纪律为主的训练不同，此时，已经增加了骑术，箭术两科，而其他的则是选修，并不限定使用什么兵器。因为占地问题，《基础骑术》没有训练，主要是训练体力，纪律，和箭术，五百人的队伍分成了三组，每组训练不同，热火朝天的呐喊声震耳yu聋，西河镇的镇民也都习惯了，没有向最开始时，不时的观望，或偷偷窥窃。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0080章 密境升级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22427.html",
		"content": "    张远站在旁边，和平时一样静静的看着。军营看似不大，其实内部挺大的，在河这面的西河镇，军营占了近半，可供五百人训练，休息，喂马。经过与契丹的战斗后，五百重骑兵宛如洗练过一般，焕然一新，蓬勃的杀气，比之前新兵时，给人的感觉不知道强了多少。看了一会，张远发觉这样的训练，真正增加军队实力已经极其有限了，因为这些都属于老兵的范畴，基础训练提升有限，而进一步的训练虽然能够增强实力，但他们本身武技也都已经成型，便是继续训练下去，想要更快的成长显然是不可能。想了一下，张远下定决心，招来楚风，道：“楚风，你去告诉张冠李戴，让他增加一个项目，密境实战，每天派遣一百人进入密境中，进行实战配合！”楚风此时已经是张远的亲卫队长，至于张远的亲卫，人数并不多，才十人而已，张远并不想在这上面浪费西河镇宝贵的武力——只有训练，变强，才是他们该做的！楚风跑过去，在张冠李戴耳边说了几句，张冠李戴回头看了眼张远，转头叫停，很快便安排了一百人，带到张远身边，敬了个礼，道：“大人，人已经带到！请指示！”“嗯！”张远点点头，随即看到张冠李戴yu言又止的样子，眼中满是渴望的表情，那里能不知道他想什么，自从招揽了张冠李戴以后，他便主抓训练，根本没有上过战场，便是‘密境’他也很少进去过，跟别提带队进行实战了。“安排一下训练，这次由你带队到密境！”张远嘱咐道：“以后多带队训练，熟悉一下冷兵器作战，我想你也不可能想一辈子当教练！”“是！”张冠李戴从没有觉得张远如此顺眼过，自从向上级报告以后，上级便命令他继续跟随张远，但他心底里并不怎么服气，毕竟一个是普通人，而他则是xx特种部队出来的，自有属于自己的骄傲。虽然他对张远的命令不打折扣的执行，并且在接触中，开始接受自己效力张远这个事实，但心里多少还是有些郁闷，因为张远从没有带他去打过仗，让他有种英雄无用武之地的感觉，这次，他终于看到希望了，那里能不心生高兴和感激呢？张远拍了拍他的肩膀，道：“去！”本来这次张远打算自己带队，但看张冠李戴的样子，心里有些惭愧，改变主意让张冠李戴带队，等张冠李戴下去安排时，张远便到军营马厩把黑锦绸拉出，转身便孤身进了‘密境’！等完成‘团队’、‘旗鼓相当’、‘百人’、‘半个小时’等一系列的设定之后，张远进入到了密境之中。密境依旧的广阔无垠，青葱的草原，微风徐徐，暖洋洋的，似乎全身置身于暖气中，天气更接近于秋季，与还微寒的chun季截然不同。张远一下跳上黑锦绸身上，任由黑锦绸ziyou的奔跑，人在马上，不断尝试高难度的动作，站立，侧趴，回马枪。半个小时的热身以后，一队百人骑兵呼啸着从远方冲来，张远拿起极品玄木硬弓，瞬间便是两支箭，she杀冲在最前面的两名元王朝骑兵。由元王朝骑兵组成的百人队虽然没有智商，但实力摆在那里，同时she出数十支箭进行反击，可惜隔着太远，箭并没有she中张远，便被黑锦绸跑开了。双方奔跑着，不断的向对方she箭，张远仗着弓强she程远，左右开弓，不断的把元王朝骑兵she下马去，左手累了换右手，辅助技能‘左右开弓’的另一个好处显现了出来——持久！“叮，恭喜玩家辅助技能《左右开弓》得以突破，达到境界：登堂入室！”“呼，不容易呀！”张远长叹一声，升级的目的达到了，立即换弓为枪，并且把两倍修炼加成改为一百万历练值的五倍修炼加成。长啸一声，张远拨开she来的箭，拍马杀入元王朝骑兵中，长枪舞动，水泼不进，杀进杀出，如入无人之境。时间一点一滴的过去，一个小时很快过去，不愧是一百万历练值才一小时的五倍修炼加成，不但各个技能大幅度提升，便是张远最想达到的《三十六路大秦锻体》也终于练够了熟练度，突破了。“叮，恭喜玩家《三十六路大秦锻体》得以突破，达到境界：炉火纯青！”张远忍不住大叫：“爽，一百万的五倍修炼度加成就不是一般的爽！”来密境练级，付出这么多历练值，为了不就是这一刻吗？要知道他历练值虽然多，但一百万一百万的花，也就十多个小时就彻底变成穷光蛋了，可为了欧治子，为了炫铁，一切都是值得的。姓名：张远，字征元武力值：81历练值：12581430政治值：4谋略值：5体力值：64装备：百锻刚级：上品元铁刚枪（+5）、中品‘链子甲’套装（+4）十锻钢级：极品玄铁刀（+2）、极品玄铁盾（+2）、极品玄木硬弓（+2）。技能：《繁星枪绝》融会贯通（18579999999）（+13）；《基本刀法》登堂入室（25559999）（+5）；《基础身法》炉火纯青（761599999）（+7）；《基础步法》炉火纯青（845499999）（+7）；《基础箭术》炉火纯青（1448799999）（+7）；《基础骑术》融会贯通（20374999999）（+9）；《三十六路大秦锻体》炉火纯青（399999）（+7）；生活技能：《驭马术》登堂入室（87419999）；辅助技能：《骑she心得》炉火纯青（55299999）（+4）；《左右开弓》略有小成（15999）（+2）坐骑：战马：千里驹黑锦绸“一个月不到，便拥有了八十一点武力值，简直不敢相信，可惜水分多了点，不说其他，就说刀法那五点武力值，基本属于摆设！而用弓箭便不能用枪，又少了七点，辅助技能都是属于拿弓时使用的，则又是六点，在算一下在对战中，仅仅又时才使用的技能，如《基础步法》《基础身法》，真实发挥出来武力的太少，不能自满，不能自满呀！”当张远看着这份华丽的八十一点武力值，忍不住升起一股自满，可随后的技能境界，却打碎了他的自满之意，他还差的很远，最厉害的技能《基础骑术》，它的上面还有登峰造极，返朴归真，出神入化，超凡脱俗四座，一座比一座大的高山等着他去攀登。现在还不是自满的时候，只有攀过一座座熟练度高山，才能成为真正的高手。ps：收藏不给力呀，今天没多，反而还掉了许多，希望大家看书的同时，收藏一下，其实哪怕百多万字上架也没关系，但我怕的是到时候都上架不了！我现在不但要看店做生意，带孩子，还要写书，昨天孩子一直哭，一晚上都没睡好，老婆那个又来了，八点多就爬了起来，最后算算也就睡了三个多小时，但我还是灌了瓶红牛，坚持码了三章小说，吐了口气，我希望咬咬牙坚持能够有点回报，大家帮忙收藏一下，这对大家来说不难，也不是让你们订阅或打赏，就收藏一下，在这里先谢谢了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0081章 春雨霏霏 一",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22428.html",
		"content": "    雷滚滚，轰隆声甚是吓人。张远在雨中快速狂奔，元铁钢枪插在背上，换做在现实中，简直找死。《远征》毕竟是个游戏，数据化的世界，一个有序的规则存在的世界，一切都有迹可循，混乱中带着次序，或者说程序。比如说雷，正是因为系统控制着《远征》中的天气，所以，不可能无缘无故的劈下雷来，哪怕现实中张远如此做的几率很高……要不是如此，张远也不敢这么‘风雨已经渐渐便小，停息。张远没做停留，把黑锦绸和武器交给亲卫，大步走入奚将军府邸。奚将军府邸的管家福伯说道：“大小姐，张远将军求见！”书房内，奚涓有些不舍的放下手中的纸张，说道：“让他进来！”福伯应道：“是！”张远跨入书房，首先注意到的便是摆满竹简的架子，和一副用上好锦缎画的猛虎下山图，图中一男子身穿铠甲，右手放在剑柄上，目光如炬的注视着前方，那般气势如虹，恍若真人一般，给人一种深沉若渊的杀机感。‘这人是谁，谁又有如此画工，画出一副这样有意境的图来！’一个念头在张远脑海中一闪而过，随即张远收回目光，单跪在书房门口边，道：“末将西河偏将张远，参见镇元将军！”“起来！”奚涓淡淡的说道。张远站起身，入目的不是奚涓的容颜，而是她放在桌面上的一叠纸，心里顿时明悟了许多：‘普及了吗？看来这次应该是来领好处的！终于等到了，不过，这是不是预示着，王朝与王朝间的战争不远了？按这样的速度，比前世快了近十天，看来重生小蝴蝶的影响力不小呀！’无数的念头闪过，张远同时暗自jing惕，前世的记忆看来只能用于借鉴，不能在按前世的记忆为准了。“你是异人，应该见过这个，此乃从明王朝传过来的，还有马鞍和马蹄铁等等，陛下都已经命工匠打造完成，过两天我会派人送两千马鞍，马蹄铁，而它们的图纸也会一并送去，外加以及两百秦弩！”奚涓转而又道：“从探子那里传来消息，元王朝最近蠢蠢yu动，大肆调动国内兵力，似有向周边出兵的意思！其中最大的可能便是汉王朝，其次才是唐王朝，而秦王朝的可能xing微乎其微，给你两百秦弩，便是让你给我守好西河镇，可有信心？”“定不负将军所托！”张远眼中闪过一丝战意，‘元王朝终于来了吗？’奚涓不可置否，低头继续打量白纸，好似看到新奇玩具，舍不得放手：“嗯，打造重骑兵的事情快些做，我还会派一些工匠给你，不要辜负我对你的期望！”“喏！”张远露出了一丝笑容，不管来多少工匠，都是白捡来。心中喜悦的同时，张远不敢怠慢感觉说道：“属下这次亲自前来便是准备去弄到炫铁，并邀请一个工匠大师。”张远自然不敢把欧治子的事情说出来，虽然他对奚涓有好感，可还没好到这种地步，就算是原住民，也会跟玩家抢人才的说。“炫铁的事情，随你cao作，但要记住，不能让它们流落到其他王朝，尤其是元王朝，至于你若是能从其他王朝搞到，那自然是最好不过！”奚涓并没有在意张远说的工匠大师的事情，到了她这个层次，除非特别出名的，否则真的还不缺什么。公事谈的差不多了，奚涓对旁边的小青说道：“小青，去我卧室梳妆柜的左侧盒子中拿那册竹简来！”“是！”小青柔柔的应道，退了出去。奚涓没在说话，从旁边拿起一支狼毫毛笔，小心在砚台上沾了一些墨汁，在白纸上小心翼翼的写着，对与汉朝的人来说，白纸等都是新奇且珍贵的东西，生怕糟蹋了少许。张远站直着身子，眼睛打量四周，然后看向了奚涓，看着奚涓小心翼翼的模样，心不由得紧了紧。虽然奚涓低着头，张远看不起她的容貌，但张远依旧感觉有一丝心动的感觉。别跟他说什么奚涓是npc之类的话，早已经习惯了《远征》，张远从未把他们当做一串数据，而是一个个和自己毫无差别的人，若说不同之处，可能便是一个生活在《远征》，一个可以往返两个世界。前世，在《远征》中十多年，现实三四年，他虽然拥有过几段感情，可都因为种种原因，无疾而终，用句话怎么说来着，还是处男一枚。在感情上面，张远真心的只是一个白痴，当然没有小说中描述的那么夸张，只是不知道如何处理感情，不可能白痴到感觉不到别人对他的感情滴。奚涓似乎一直没有察觉，全神贯注的写着字，写的很艰难，生涩。“小姐！”小青的声音打断了一个全神贯注写字，一个傻愣愣盯着的人。奚涓抬起头，道：“嗯，小青来了！把竹简给我！”“喏！”小青恭敬的递过竹简，奚涓接过对张远道：“你可会用这笔？若是会的话，便在此抄录一份，至于竹简乃家父传下来的，不能给你！”“谢将军厚赐！末将学过几年毛笔！”张远那里能不明白，自己走运了，没想到奚涓真的把自己的家传武艺传授给自己。家传武艺的品级高低不同，有能够一路修炼到先天的地级功法，也有普通的功法，但他们有一个共同之处，那就是极少流落出来，绝大部分原住民宁可死也不会把自己的家传武艺传授给其他人，甚至自己的女儿。前世在《远征》中十几年，张远的毛笔字非常不错了，甚至练出了属于自己的风格，以字喻人，张远一直坚信一手好的文笔，能够让自己的形象更佳，为此不惜花费大量的时间去锻炼毛笔字。“好，你便在这里抄写，我会让人送午餐给你！”奚涓嘱咐了一句，便站了起来，带着小青离开了书房。张远呆了一下，随即暗道：“果然非一般的坦荡，有如此气概，难怪能以一介女儿身青史留名！”;    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0082章 春雨霏霏 二",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22429.html",
		"content": "    把外人留在原本可以称之为隐秘的书房中，这样的做法，在原住民中可谓是前所未有，便是在书房接待属下，已经可以称之为亲密，甚至可以作为对方为自己的心腹。但就算心腹，也不可能做到奚涓这样的地步。奚涓如此信任自己，张远心里说不感动是不可能的，他不敢有丝毫妄动，走到书桌面前，便奋笔抄写了起来，一边抄录一边领悟，心神很快便沉浸了进去。“叮，恭喜你学会辅助技能‘喝阵’，经阅览名士笔录，‘喝阵’初窥门径，武力值提升一点！”“叮，恭喜你学会辅助技能‘冲阵’，经阅览名士笔录，‘冲阵’初窥门径，武力值提升一点！”有前世的记忆辅助，张远学了两个最简单，也是前世最熟悉的技能，其他的需要仔细研读，才能体会其中jing妙之处。不管是《喝阵》，还是《冲阵》，可以说是张远梦寐以求的技能，他原本以为需要自己经过无数战斗去自行领悟，没想到现在就能够得到，可谓是天上掉下来的馅饼——还是超大加料的那种。抄写完这足重十斤的竹简，时间仅仅过了一个多小时。这要归功于古人写作都是使用文言文，寥寥数千字，表达的意思却足以用数十万字来形容。张远抄写完以后，整理好稿件想要离去，但不知道怎的，心里一动，鬼使神差的拿起毛笔，看着崭新的白纸，心里紧张莫名，几经纠结，最终鼓起勇气，暗道：‘不就是喜欢吗？有什么不好意思说的，妈的，我可不喜欢暗恋那悲催的方式！’吐了口气，张远笔下如有神，飞快的写下一篇诗词，然后逃也似的揣着抄录秘籍，跟奚涓匆匆的告别，离开了奚将军府，生怕有人追似的。小青看着张远离去的背影，打趣的说道：“大小姐，你看他那样子，逃一样的跑出去，是不是干了什么坏事？”奚涓正在处理公务，头也没抬，道：“书房中没有什么要紧的东西，难不成还能偷了东西不成？能干什么坏事，可能他有急事，异人就是这般的无法让人理解！”小青说道：“那不一定哦，老爷的画像可是在书房中呢！”奚涓听着眉头一皱，心里虽然认为张远不可能为了一副画，而自毁前程，可她还是不由得有些紧张，因为那是她父亲最后的遗物，对她来说，除了母亲之外，比任何东西都珍贵，绝不容许出现一点而差错。出于对属下的信任，奚涓虽然万分紧张那幅画，但最终没有亲自去看，而是对身边的小青说道：“你去看看！”“喏！”小青心知自己之前的话有些冒失了，只因她心里有些不爽张远之前傻呆呆的直视奚涓，当话说出口的时候，小青就有些后悔了。很快，门外便传来一阵急促的‘踏踏’声，小青气喘吁吁的拿着一张纸跑了进来。“大……！”小青叉着腰，大口的喘气，奚涓抬起头，眉儿轻皱，道：“小青，这么大的人还毛毛躁躁的，有什么事情，用得着这么急吗？”“大……小……小姐，你……看看看……！！”小青声音泛抖，心里郁闷的无法述说，干脆把手里的纸张放到了奚涓的竹简上。“这是……！”奚涓不解的拿起纸张，转过来看，上面写着一首诗：关关雎鸠，在河之洲。窈窕淑女，君子好逑。参差荇菜，左右流之。窈窕淑女，寤寐求之。求之不得，寤寐思服。悠哉悠哉，辗转反侧。参差荇菜，左右采之。窈窕淑女，琴瑟友之。参差荇菜，左右毛之。窈窕淑女，钟鼓乐之。字迹笔走龙蛇，笔画硬朗，一横一竖中给人的感觉带着一股子坚毅，既不小巧亦不繁杂，看到字时，奚涓便心里赞扬了一句，当看到整片诗句时，便是长期军旅生涯，亦忍不住泛出一丝小女儿该有的思绪，脸微显红霞。小青这时也喘过气来了，看着奚涓脸上显现的一抹粉红，忍不住打趣道：“大小姐，那位张大人可是喜欢你哟！”奚涓心中波澜迭起，但表面不露神se，很快便镇定了下来，道：“没胆鬼，不敢当面说，也配我喜欢！”小青笑嘻嘻的抢过纸张，说道：“那大小姐，既然你不喜欢，那我帮你把它撕了！”奚涓忍住一丝乱意，说道：“撕了！”“哦！”小青夸张的喔了声，然后道：“我可真的撕了哦！”奚涓最终忍不住，打断：“等等，字迹写的还不错，收起来！”“嘻嘻！！！”小青笑了起来，笑的奚涓有些恼怒，道：“还不快去，小丫头片子，越来越没大没小了，小心我收拾你！”“嘻嘻！！！”小青避而不言，笑嘻嘻的跑了出去。等小青离去，奚涓不由的有些发呆，从没有人向她表白过，甚至大多数时间她都把自己当做了一个男儿，和属下打成一片，视为兄弟。只有在夜深人静时，才会偶然想起，自己是名女xing。张远的诗，无疑触碰到了她的心里。奚涓有些娇羞，又带了一些恼羞成怒：‘该死的家伙，我好心好意的把家传武艺教授给你，你尽然写这样的信回报我，看我下次怎么收拾你！！！’而此时，张远却为他那鬼使神差的事情而感到无比的后悔，他从没有做过这样的事情，也没想过自己会做出这样大胆的事情，整个人有些走神，也不知道自己要干什么，在克元城瞎转悠，几次三番差点撞到别人，患得患失的宛如失意人士。&lt;&gt;张远牵着黑锦绸，在雨水下，似乎清醒了许多，回想起自己之前的一幕幕，张远不由的哑然失笑：‘哈，写了就写了，爱了就爱了，想那么多做什么，患得患失的，不像个男人！真是丢人丢到了家呀！’&lt;&gt;此时，因为他的信，拨动了一个少女平静如水的心。ps：因为老书重写的关系，责编说没有推荐，也就是说我这本书从一开始就落后其他的书了，不过没关系，谁让我tj了呢？算是惩罚！希望大家能够多收藏，把俺顶起来，让俺这本书能够在没有推荐的情况下，也能够上架。貌似听说上架需要五千收藏，现在才完成了十分之一，兄弟们，加油呀！在这里先谢谢了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0083章 南北朝区",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22430.html",
		"content": "    炫铁矿脉的出现，必伴随着火山，但有火山的地方，不一定有炫铁矿。没有人知道炫铁矿到底是怎么形成的，专家对此最大的猜测是因为《远征》过大的大陆，形成了许多与现实不同的微量元素，炫铁矿便是经过高温火山熔炼自然形成了一种《远征》特有的金属。至于到底是不是，张远便没有兴趣知道了，他觉得，这些东西还是交给专家去分析。炫铁矿，是张远最关心的东西，没有之一，因为当他晋升到三品将军时，正是需要炫铁矿的时候，所以便看了很多的资料，知道了十多处炫铁矿的存在之处。当然，这不是出现炫铁矿的全部，还有很多被原住民或异人玩家势力隐藏了一起，也有许多是一开始便出现的。在这十几处中，最远的有最东南面清王朝境内，最近汉王朝内部也有，不过仔细一分析，便会发现，他现在真正能够利用到了，只有寥寥三处，而且都有些或多或少的难度，最终，张远选了一处临近汉王朝的三不管的边境地带，也是炫铁矿最多的一处。另外两处，张远并不想现在出触碰，甚至不去触碰，因为一处在秦王朝，一处在汉王朝内部，都属于人流量不大不小的那种，短期开采可能不会引起麻烦，长期开采被发现的话，将给他招来杀身之祸。炫铁矿脉离西河镇的地方不算远，不算近。不算远是拿整个z国游戏区做比较，不算近是因为张远要横跨整个汉王朝，达到最东面临近南北朝的地方。汉王朝东临南北朝，西临元王朝，北临匈奴，匈奴之后是秦王朝，南面除一些少数民族，便是临海。而这，只是z国区的一个角落，你可以想象，中国历史上，自秦开始以后，各个王朝汇聚在一起，有多么的庞大，复杂。话归原题，张远从驿站出发，用了二十来分钟，便横跨了整个汉王朝，来到汉王朝东面最远的城市御胡城。南北朝是z国最混乱时代之一，比之三国更胜，比五代更乱，五胡乱华，国与国之间交替不休，以下克上，子杀父，屡屡发生，直隋灭南陈为之。《远征》中，真实的还原了整个南北朝时期，其实说起来这里是最适合发展得地方，可惜张远不熟悉，不可能放着熟悉的地方不去，而去不熟悉的地方重新拼搏，他可不认为自己还能在重生第二次。而且，这里的牛人也多，乱世出枭雄，混乱的年代最好混出头，同样也死没有时间去给你休养生息发展势力，一个不小心成长的快，死的更快。汉王朝与南北朝中间夹着一小段五胡，可以说五胡把整个南北朝都包围在了其中，使之南北朝一直未得到统一，三天一小打，五天一打到，每时每刻都有人死亡，屠城在这里，似乎如同家常便饭一般简单。张远刚刚踏出驿站，便发现城中玩家跑动，各种呐喊声不绝于耳，求组队，卖装备，收购的人，让他有种是不是自己来错地方了，这难道是网络游戏？御胡城的玩家比克元城多，素质也参差不齐，若说克元城是商贾玩家的聚集地，那么这里便是ziyou玩家的聚集地，他们在这里组队到南北朝冒险，到五胡控制区域杀‘怪’，人来人往，是克元城的三到四倍还多。张远身穿银se锁链甲，头戴插翅头盔，脚穿踏云靴，背着极品玄木硬弓，左手拿着元铁钢枪，右手手牵着黑锦绸，黑锦绸身上已经装备上了现在汉王朝还才刚刚普及，玩家还未拥有的马鞍，马蹄铁。一身sao包的打扮，自然引起了玩家的目光，让玩家一时有些拿不准那是张远是玩家呢？还是原住民，甚至有人猜测张远是历史名将。可惜，张远为了避免麻烦，没有收敛自己的杀气，让玩家有心靠近，但没胆量去尝试。那冲天的杀气甚至引起了汉军士卒的注意，不过看到张远身上悬挂着的一枚百夫长腰牌，顿时不敢打扰，远远的避让了开来。当然，异人玩家中自然不缺少大胆之人，张远离开御胡城后，便被异人玩家跟踪了。张远自然知道，但他懒的去耽误时间，一出城便骑上黑锦绸，黑锦绸撒开蹄子，快马狂奔，眨眼便消失在了跟踪者的目光之中。跟踪者的头领御火焚身‘呸’了口痰，看着张远的背影，狠狠的说道：“呸，嚣张个鸟鸟，别让劳资逮住了你，看不拔了你小子的皮！”炫铁矿脉靠近南北朝那面，要穿过围住南北朝的五胡，张远也不没有去过，上世只是在论坛上看到过，具体位置在那里需要他自己好好探索。跑了不到二十分钟，便已见荒凉，人越来越少，与西河镇的草原不同，这里因人践踏，黄土显露，青草东一块，西一块，好似癞子的脑袋一样。张远没有停，看了看天空，找准方向，向着南北朝方向靠近。在草原上行了一天的路，青草逐渐覆盖整个大地，散发着点点芳香，斗转星移，繁星遍布在天上，淅淅沥沥的下起了小雨。此时，张远已经找了个背风的地方，安营扎寨，烧起了马粪取热。第二天，黑锦绸ri行千里，已经穿过了汉王朝控制区域，胡人逐渐多了起来，甚至又一次张远远远的看着一个氐族小部落驱赶走牛马羊群放牧草原，张远不想耽误时间，一冲而过，氐族小部落自始至终都没有发现张远来过。有没发现的也有发现的，等到了下午的时候，张远不可避免的与一个部落发生了冲突。张远被一个羌族部落发现了，顿时引来数十人的追杀。张远也不是胆小怕事之辈，换上极品玄木硬弓，直接she杀对方十数人，吓的羌族勇士不敢前进。张远得势不饶人，换上元铁钢枪，一个‘喝阵’，吓破羌族小部落的胆子，在一个‘冲阵’，气势汹汹的杀向对方的部落，一个杀进杀出，长枪如龙，枪枪夺命，杀数十近百人，一时间无人可挡。张远也不跟他们客气，直接夺了这个羌族小部落的复活旗帜，然后潇洒的拍马离开，留下一群咬牙切齿，恨的发狂，却不敢追上去的羌族族人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0084章 南北名将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22431.html",
		"content": "    细细的chun雨，时停时下，滋润了大地，同样让草原变的有些淤泥柔软，有些地方甚至变成了沼泽。杀戮一刻也没有在这五胡草原上停息。来到这里已经四天，自第二天反抢了一个羌族小部落的复活旗帜以后，张远便发现有人跟着他，而且人数还越来越多。最后，张远为了不暴露自己此行的目的，干脆趁夜，单枪匹马反杀回去，杀了个片甲不留，血流成河。“咻！！！”黑夜中，一支箭如流星，she入一名因为慌乱陷入沼泽中的羌族族人头颅中，张远的身影在黑夜中闪现，这已经是最后一名了。这个夜晚，他一口气杀了五十多名羌族部落族人，若这些人全是那个小部落的，那么那个羌族小部落可以灭族了。“真是狗皮膏药，黏着就不放，非撕碎了不可！”张远心里的怨念释放了许多，他本来不想招惹麻烦，可麻烦自己随之而来，而且还是那种粘着就不放的，讨厌至极点。之后，羌族在也没有出现过张远的身边。一路走走停停，在草原上耽误了七八天，张远终于穿过了五胡区域，走入南北朝所在的区域，先入目的是荒废的驰道，残破已无人居住的村落。“叮，恭喜玩家发现一个废弃的村落，获得历练值8！”张远跳下黑锦绸，牵着它走入村落，寻找一些证明它曾经名字的东西。村落不大，按房屋计算，最多二十多户人，张远找了差不多半个多小时，只发现了一处房屋内写着的几个汉字，耿氏。“这里应该跟耿氏有关，以前那处炫铁矿是怎么发现来着？”张远冥思苦想，虽然介绍拿出炫铁矿脉的资料很多，但真正涉及到详细部分却很少，他只知道炫铁矿脉是在叫‘莫云山’的地方发现的，而下面曾经有一个废弃的村落，叫桑槐村，他看了许多张图片，用处很大，但问题是，连确切的地方都没找到，怎么用？沧海桑田，谁知道现在那山是不是叫‘莫云山’，而桑槐村更不知道确切的地方。张远心里微有些失望，但很快便释然了，那么容易找到，炫铁矿脉就不值钱了。“咚咚……！！”这时，外面传来一阵车轮的咕噜声，张远暗道：“嗯，这里怎么还有人出现？”还未等张远过去，外面又传来一阵喊杀声和战马奔驰的声音。“不会是羌族部落又来找麻烦了？”张远暗恼，干脆骑上黑锦绸，冲了出去。刚刚出来，他便知道自己错了，一群胡骑围攻着一辆马车，胡骑的打扮并非羌族，反而像是匈奴，张远眼睛微微一眯，匈奴胡骑也发现了他这个不速之客，立即有三骑分离了出去，冲向张远。“来的好！”张远暗叫一声，不慌不忙的拿起极品玄木硬弓，抽出三支特制轻箭，在匈奴胡骑离他还有两百步的时候，一弓三箭，疾she而出。匈奴胡骑面对着张远冲来，见箭袭来，本能的躲避，但轻箭的速度太快了，眨眼便到了眼前，两名匈奴避之不及，被she中胸膛，轻箭she入胸内，整个人顿时掉下马去。另一名匈奴虽然躲开要害，但箭还是刺入了他的左臂上，疼的他面部狰狞，嗜血的看向张远，疯狂的拍马，速度更快了几分。两百步眨眼即到，张远已经换上元铁钢枪，面对匈奴胡骑的扑来，长枪横扫，如鞭子般砸在对方的弯刀上，《三十六路大秦锻体》的加持下，长枪含着万钧巨力般，连刀带人一起扫了出去，胡骑人在空中，便被张远这一击砸碎了胸膛，死的不能再死。“驾！”张远轻拍黑锦绸，黑锦绸会意的脱缰而出，冲向被围攻的马车。匈奴胡骑没想到张远如此厉害，等想再派人的时候，已经晚了，张远离他们已经很近了，撒开腿的黑锦绸速度提升到了八成，张远运起《喝阵》中的特殊法门，爆喝一声：“我乃张远，谁敢与我一战！”声大如雷，很是震摄到了匈奴胡骑的心神，等他们反应过来时，张远使用《冲阵》中的特殊法门，与黑锦绸更加的贴合，宛如人马合一，更具有冲击力的冲入胡骑，长枪如灵蛇出洞，繁星点点。匈奴胡骑虽想挡，奈何双方之间实力相差不小，又因张远占据了速度的优势，天时地利全在张远，人虽多，但抵抗却弱，也没有结成阵势，一下便被张远杀了个通透。这时，被围在里面的人也抓住机会，对匈奴胡骑发起了攻击。匈奴胡骑一时吃不住力，知道事不可为，立即溃散开来，向四周奔逃。“穷寇莫追！小心中了埋伏！”张远转头看去，立即找到了刚刚说话的那人，那人南北朝服饰打扮，年纪不大，二十五六左右，身上穿着虽然简朴，但不似普通百姓那般，也不是家仆打扮，应该是个没多少钱，但又有些身份的士族土豪。那人收拢手下五名青壮家仆，走了过来抱拳说道：“在下杨大眼，谢壮士出手相救！”‘杨大眼，好熟悉的名字！’张远暗道一声，随即说道：“客气了，在下张远，路见不平拔刀相助，乃人之常情，不必在意！”杨大眼豪爽的说道：“好，我便喜欢你这样的朋友，若是不嫌弃，不若留个地址，也方便已经我找兄弟喝酒？”“叮，恭喜玩家获得杨大眼的好感，好感度+10！”张远苦笑一声，也不隐瞒，说道：“怕是不能，我乃汉王朝人士，来此有些事情！”“没事！”杨大眼摆摆手，道：“那不知道兄弟yu往何处？若是可以我们便结个伴，一路上也好闲聊一二？”张远正有此意，说道：“不知道大眼兄可知道桑槐村？”“桑槐村？”杨大眼眼睛一亮，问道：“可是‘莫云山’下的桑槐村？在下正有意前往那里避祸，不知道兄弟前去那里所为何事？”‘果然是踏破铁鞋无觅处,得来全不费工夫！’张远暗想，看似一切很顺利，但仔细想想，若是没有刚才救助一事，想要找桑槐村怕是得费一番功夫了，口里说道：“听闻那里有名士，所以前去探访一二！”桑槐村确实有名士，但不是历史名士，等那位名士出名的时候，玩家才闻名赶去拜访他，也正是因为这样，玩家无意中才能发现炫铁矿脉的存在，不过，那已经是十多年后的事情了。张远知道的时候，名士已经被招募走，桑槐村也已经废弃，所以才没有去细入了解。“哦！”杨大眼也没有疑惑，桑槐村是周边出名的避祸桃园，自己离开三四年了，有名士也很正常，便道：“那么不若同去！”张远也不推辞，笑道：“那么便恭敬不如从命！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0085章 桃园桑槐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22432.html",
		"content": "    桑槐村之所以叫桑槐，因为他前有一片槐树林，后是一片桑树林，民间俗谚有：“门前一棵槐，不是招宝，就是进财”；又说“院中一颗槐，幸福自然来”。桑树则有极高的经济价值，不管是桑叶养蚕，还是桑果，对原住民来说，都是不可或缺的经济来源。两者合起来，便是桑槐村的由来。桑槐村离张远他们所在不是很远，一百多里，周围群峰环绕，景se有些类似袁家界，但没有袁家界那般的奇秀险立，一座座山峰如刀割般，直插云霄，最高山峰不过两百多米，但数量极多，密密麻麻，很是密集。正是因为它那独特的地理环境，让它成了南北朝中，一处享誉盛名的隐居桃园。有了匈奴留下的战马，一行人的速度提高了许多。走了差不多两天时间，他们便到了桑槐村所隐居的山外。这两天时间，张远也趁机下线到论坛上‘度娘’了一下杨大眼，一看他的资料才知道，还真是个名人，而且还是历史名将，难怪那么耳熟，但怎么也想不起来了。张远有些庆幸，没有因为杨大眼的名字而忽略了对方，否则非后悔的肠子都青了不可。杨大眼，中国北魏名将。世居仇池（今甘肃西和县西南），生卒不详。其祖父杨难当，为氐豪，先称蕃于南朝宋，封冠军将军、秦州刺史、武都王，因与宋梁、南秦二州刺史甄法护不和，遂投北魏，拜征南大将军、秦、梁二州牧、南秦王。北魏是南北朝第一个北方朝代，但却还不是杨大眼出场的时候，张远觉得自己遇到杨大眼，应该称之为出门踩狗屎了，否则杨大眼应该会战胜匈奴胡骑，然后隐居桑槐村，直到他出世的时机到来。想来前世杨大眼也是被玩家招揽了，至于为什么没有爆料出来，想想也觉得没什么错误，谁会爆料出一个这样的‘大神’呢？说不定爆料了那个原住民名士，也是为了转移大家的注意力呢？找到了杨大眼的资料，张远也看到了杨大眼的生平事迹，用一句话来概括：“当世时，人们都推崇他的勇猛果敢，都认为不亚于三国时的关羽和张飞。”除了杨大眼，张远还见到了他的妻子，潘氏，潘氏亦善骑she，算的上古代少有的女将军。只可惜潘氏已有身孕，又要照顾车马上的儿子，没有出战，让张远颇为遗憾没有看到她的实力表现。此时，杨大眼的武力还未达到巅峰，双方结伴而行，张远与之切磋交手，却是斗了个旗鼓相当，双方你来我往，各有其特长之处，引以为知己。桑槐村在秘谷之中，但张远不知道秘谷在何处。现在还没有大量的玩家到来，路也没有被猜出来，从外面看去，此处山峰险峻，云雾缭绕，丛林密集，进入了怕是分不清方向。还好杨大眼并非无备而来，对这里颇为熟悉。杨大眼告诉张远，他曾经与友人结伴来过一次此处，虽已经过了三四年，但还清晰的记得。这次被迫离家出走，妻子又怀有身孕，便想到了这里，想来此避祸修身养xing。杨大眼出生氐族世豪，可本身并非嫡子，在家中也没有什么地位，与历史无有不同，历史上曾描述杨大眼在家中任由饥寒之迫切，但与历史又不同，异人的到来很是影响了《远征》的发展，比如杨大眼出走便是受到异人四处为家行为的影响，决定离家出走，搏取一个前程来。张远知道了自然更加迫切，希望招揽到这名历史上赫赫有名的南北朝名将。但张远并没有表现的太强烈，而是与杨大眼拉关系。有了之前相救之情，又因现在杨大眼所处于的生活环境关系，短短两天时间，双方间的感情便提升了许多，好感度刷到了五十点，张远知道招揽对方的成功率越来越高了。有时候张远想想，恨不得亲几口晴天公司总裁，我勒个去，真是人走运了挡也挡不住。若是现在杨大眼的地位哪怕有一点提升，不说拜征南大将军、秦、梁二州牧、南秦王，便是普普通通的一个官员或将领，都不是那么好刷好感度的，也就他现在生活落魄，不得志的时候，好感度才那么好刷。要不你看看张远现在和奚涓的好感度才多少，二十点而已。写了封情诗也没见有丝毫提升，可见历史名将不是那么好招募滴。七转八绕，他们在树林中，山峰旁穿行，好似走迷宫一般，走了差不多近五个小时，休息了两三趟，才走出外面的密林，看到桑槐村所在的秘谷。“果然是世外桃源，如此隐蔽的地方，单外面迷宫般的密集山峰，便足以抵挡十万兵马，若是有人埋伏再次，便是来上五十万，只需一万人便足以让他们大败而归了！”张远回头看着雨雾缭绕的密集山峰说道。杨大眼听到张远的话，不由得豪气大生，道：“给我三千，我就可以把这里打造成一个绝世凶地！”“人力有时穷，若是对方置疑进攻，三千人还不足以抵挡住对方的五十万大军！”张远摇摇头，这里奇山峻岭，到处都是可以掩埋对方的险山，挖到一座便可以让对方损失十万，但三千人还是太少了。杨大眼毫不在意，不屑的道：“那个傻子会为了一个小小的秘谷出兵五十万！”张远摇摇头，没有说话，这个世界上傻子可多得是，桑槐村为什么会废弃？因为炫铁矿脉的出现，几乎把这里变成了一个兵家必争之地，这里有恰好在南北朝与五胡之间，双方你争我夺，每时每刻都有大军围困，可谓是彻彻底底的绞肉机。进入秘谷，先是沿着小溪，穿过一片桑树林，入目的是炊烟袅袅，一块块田地堆分开来，房屋散落在山谷四周，阳光照耀，宛如一幅人间仙境。“叮，恭喜玩家发现南北朝桃园——桑槐村！历练值1000！”想到这桑槐村将来的模样，张远忍不住暗道一声：‘真是可惜了这桃园秘谷！不过，现在我出现了，就让它在我手中因此而保留！’ps：还是大家给力，现在五百五十五个收藏，昨天增加了二十多个，离五千收藏大关又进一小步，希望大家再接再厉，为了这五百五十五个读者，还有许多没有收藏的潜水人员，我都会把书写下去的！谢谢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0086章 越女陈青",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22433.html",
		"content": "    一行人达到桑槐村，便彻底松了口气，人也轻松了下来。他们没走多远，便引起了在田中耕种的村民的注意，村民见他们的打扮，不敢靠近，慌慌张张的跑向桑槐村，不一会，便有一群青壮乱七八糟的武器跑了过来，领头的一个拿着一把粗制滥造的弓箭，看着张远等人。因为穿着打扮，他立即把目光放到了张远身上，大声喊道：“你们是什么人？”张远转头看向身边的杨大眼，杨大眼走了几步，满是笑容的道：“马猴子，你不认识我了吗？我是大眼呀，都三四年没见，没变呀你！”“大眼？”被杨大眼叫马猴子的男子先是一阵迷糊，然后猛的一拍脑门，恍然大悟道：“大眼哥，你回来了，我说怎么这样眼熟！”“好了，兄弟们都把东西放下，这是大眼哥回来看我们了！快，都放下！”马猴子转身对其他人说道，人群一阵sao动，顿时把走来的杨大眼给围住，述说他们的相见之情。聊了许久，不知道谁说了句，把目光引向了张远他们身上：“杨大哥，他们都是谁？怎么不给我介绍一下？”杨大眼也不矫情，介绍道：“他们是我曲部，这位是我妻子潘氏，儿子杨甑（zeng）生，这位是我在路上遇到，结伴而来的兄弟征元，来自汉王朝！”张远抱拳说道：“在下张远，字征元，有事直接叫我名字，或征元便好了！”“我叫马冲，大家都叫我马猴子，你也叫我马猴子就是了！”马冲客客气气的说道，语气稍显陌生，没有几丝亲近之意，问道：“不知道张兄弟来这里所为何事？”张远也不在意，乱世之中，这样防备陌生人已经很平常了，没直接驱赶走已经很给杨大眼面子了，于是再次拿出了对杨大眼的那副说辞，说道：“偶听闻此处有名士，便不愿千里来寻觅名士！”一个十五六岁的小年轻疑惑的问道：“名士？猴子哥，俺们这里有名士吗？”“去，马云，你知道什么！”马冲转头问道：“不知道张兄弟你要寻找的是谁，我带你去！”杨大眼算是从马冲的口里听出了一丝别样的味道，心里很是不爽，怒道：“马猴子，你什么意思，别拐弯抹角，唧唧歪歪，征元是我带来的，还救过我的命，难不成你以为他是犯人，任你审问不成？要是不欢迎，我二话不说，转身就走！”“大眼，你别怪马冲兄弟多言，乱世之中，都求一丝安宁，小心谨慎是对的！”张远赶紧打了个圆场，说道：“我这次来寻找的名士叫陈青！”马冲原本被杨大眼说的有些尴尬的脸立即变了，道：“什么？陈青姐！陈青姐从未离开过桑槐村，你是怎么知道陈青姐的？”张远闻言，先是一惊，随即有些愕然：“姐？”马冲也有些迷糊了，旁边的马云开口道：“是呀，你不知道陈青姐是女的吗？”杨大眼也有些不解，看着张远，问道：“征元，你是从那里知道陈青那丫头的？”张远暗自叫苦，他可没料到事情会发展成这样，也从没有想到过这陈青尽然是女的，为什么未来玩家们都没说过她的xing别呢？这事不对呀，按理只要在《远征》中出名的女xing，都会被玩家炒爆掉。但张远不敢说出自己是重生的，只能很万金油的道：“我曾在吃饭时，从一名年轻男子那里听到的，说陈青jing通天文地理，军事谋划，且jing通近战之术，允文允武，乃不可多得的帅才，说的我有些心动，便贸贸然的跑过来了！”张远这话说的没错，陈青在未来确实当得起这些形容，乃是非历史人物的最顶尖原住民之一，至于那个男子，自然是万金油了，说在吃饭的时候偷听到的，也是为了防备到时候真有那么个人和他对质。至于为什么加上一个年轻的，你觉得年老的在桑槐村呆着，离开的几率高，还是年纪轻轻，对外界充满期待和闯劲的人，离开的几率高？杨大眼呆了，嘀嘀自语：“允文允武，上知天文下知地理，陈青那丫头有这么厉害吗？”马冲却立即说道：“一定是马是非那小子，就属他不老实，偷偷跑了出去，还管不住他那张破嘴，到处吹牛乱传桑槐村的事，桑槐村以后非得被他害死不可！”张远暗道，桑槐村确实被坑惨了，但是不是马是非他就不知道了，但显然原本世外桃源的桑槐村能被世人所知，必定有人出去过，至于多久出去，这也是张远在赌的地方。还好，张远赌对了，真有人这么早出去。心里侥幸之余，张远也有些担忧，因为按照马冲的话，未来桑槐村被暴露是不可避免的了。说实话，在看到安静宁和的桑槐村以后，他心里生出了保住他的想法，因为这对于南北朝所在地区来说，可能是唯一几处，没有战火的地方了。马冲也是个豪爽的人，骂了一句，歉意的对张远道：“有多得罪，望请见谅，若是我马冲有怠慢了，今天晚上摆上酒席，陪个不是！还请远征兄不要计较才是！”这时，马冲对张远的态度确实亲近了几分，其他人看张远也没有那么敌视了。张远笑着说道：“这有什么好计较的，马冲兄若是看得起我，今晚不醉不归！”杨大眼听着不由得舔了舔嘴唇，好久没喝酒了，也抱着两人的肩膀，道：“这才对嘛？好兄弟，今晚不醉不归！”“今晚不醉不归！”其他人也跟着起哄，拥簇着三人走向桑槐村。夜晚，因为杨大眼他们的到来，家家户户搬来桌椅，升起篝火，拿出了平ri里收着舍不得吃的鱼肉大米，载歌载舞，好不热闹。夜里，张远也没有见到他自己口中的‘陈青’，其他人口中的陈青姐，但也从年轻没有心思的马云口中套出了许多关于陈青的消息，有些不敢相信的发现，这个陈青姐，竟然是越国越女剑的传人。吃着兔肉，看着篝火，张远暗自想着：‘难道我跟越国这么有缘？先是欧治子，接着又是越女剑！不过，应该是越女剑传人，越女剑阿青貌似没有那么牛掰的智商？？’陈青ri后虽然比不得张良，诸葛亮等妖人，但其智商之高，也是响当当的。阿青在金庸《越女剑》中的表现，智商虽然不低，但离‘妖人’级别还是有很大的差距的。ps：陈青到底是不是阿青？嘿嘿，yu知真相，请收藏本小说！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0087章 莫云山下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22434.html",
		"content": "    清晨，山谷弥漫着雾气，阳光洒落，凡是感触到的，无不暖意顿生。今天本来是个不错的天气，张远的心情也很舒畅，可下线后从钱天那里得到一些消息后，好心情顿时全无。因为他的出现，导致元州发生的变化最大，已经截然与前世不同。玩家们开始结盟于西河镇，不过短短数天时间，以西河镇为首的联盟几乎遍布整个元州，属于汉王朝玩家联盟中较大一股的异人势力了。如果只是这样张远可能还会感到高兴，因为结盟以西河镇为主，商队贸易的价格也经过协调，使得西河镇能够得到最大的好处，但好处同样也伴随着麻烦。随着西河镇势力膨胀，一些加盟的玩家开始蠢蠢yu动，希望得到更大的利益，内部的肯定不行，目光自然瞄准外部，有西河镇在后面支持，他们的底气足了。不过，目前只是蠢蠢yu动，还未到真正实施的时候。但张远知道，这一切不远了，他并没有后悔与玩家结盟，因为利大于弊。不过，想当因为自己的出现，可能提前引爆各王朝玩家间的冲突，心里还是很郁闷的。重生者最大的优势在那里？不就是在预知未来上吗？虽然重生者不可能把未来的事情知道的一清二楚，但知道总比不知道好。虽然不管张远是否愿意，他的出现，他的一言一行都会导致未来发生变化，这么早便发生变化，他也有了心理准备，但心情因此略微的郁闷，还是人之常情的。心中没有什么压抑，也没有什么喜悦，平平淡淡的。张远走出一间农户腾出来的房间，练了一个多小时的技能，便牵着黑锦绸，慢慢的在桑槐村中走着，走出桑槐村，张远看着不远处的高山，山下有一条小溪，怀揣着欣赏风景的心思，张远牵着黑锦绸慢步走过田埂，来到溪水边。溪水清澈见底，周围植物茂密，无法接触到溪水，让张远好是一阵失望，黑锦绸一路便走边吃，好不自在。张远并不想放弃，沿着溪水一路往上，这时，不时能遇到一两名清早醒来干活的桑槐村民，经过昨晚的酒宴，他们都已经认识到了张远，相隔着十数米便热情的跟张远打招呼，张远微笑着回礼。仅来了一天，他便感觉自己被桑槐村的宁静所渲染，不由自主的把原本紧绷着的神经放松下来。走走停停，欣赏沿路的风景，张远很快便到高山之下的小湖旁。“叮，恭喜玩家发现桑槐村竹林小屋，历练值10！”在张远对面，小湖便伴着一处竹林小屋，小屋延伸到湖中，建起了一个湖中小亭，充满了诗意，这样的景se在《远征》中不多见，但亦不少有，可唯有这个，让张远感觉到了真正的宁静画意，不含人间烟火的隐居之所。张远看着湖边竹屋，暗想：‘前世听闻陈青先生便隐居在这里，看来应该没错了！’‘那么，这座山便是‘莫云山’了吗？看来一切比我想象中的还要顺利，只是不知道接下来是不是也这么顺利了！’张远抬头看向高山，山不过三百米，但相对其他才两百多米最高的山峰，这确实是一座高山。莫云山不似其他的山峰，如刀劈斧凿，直插云霄，而是普普通通，可以轻易攀越的山峰，这在这一片奇山异石中，反而算的上是鹤立鸡群，特立独行的存在了。在好奇心的牵引下，张远把黑锦绸放在湖边，漫步走向竹屋。还未靠近竹屋，便听到一阵阵刷刷声，这是剑破空气的声音。声音尖锐而短暂，连绵不绝，声音不快不慢，宛如军人的步伐般，总是恰到好处，不急不缓，相距有序。未见其人，张远便忍不住在心底赞叹一句：“好剑法！”竹屋之下，一抹白影飘逸，惊鸿若现，翩翩宛如仙子临尘，仙子手中的剑别于张远所见过只见，乃圆柱形，长短刚好，剑在其手，施展的格外灵动，身形洒意，让人难以捉摸。若是奚涓使用双剑如同在万花中，翩翩起舞的蝴蝶，花香为伴，却不沾一丝的花瓣。那么这女子使用的剑，就如山林中穿行来去的灵猿，非但没有破坏其美感，反而有种自然之美，万物和谐之美。张远一时间尽然看呆了，原来剑还能如此使用，原来剑到了如此境界，竟然可以随意挥洒间，充满了意境，张远不由得回想自己的枪法，繁星点缀，说起容易做起难，他虽然明了自己该如何走，可至今依旧才摸到门槛罢了。‘若奚涓和她比，不知道谁强谁弱？’张远刚生出一个念头，便有些黯然的想：‘反正都比我强，看来我还需要努力，便是历史名将杨大眼我亦不比其弱，可却连续弱于两名女子，若不努力自己行？’杨大眼实力还未进入巅峰，张远自然有一战之力，至于奚涓和这女子，张远不知道这是不是她们的巅峰实力，但想来也不可能，因为在是巅峰，也仅仅是现在的巅峰，随着时间，她们同样不可避免的冲破瓶颈。越是这样，张远非但没有气馁，反而充满了斗志，努力超越一切，不甘于人下的战意。“汉朝张远不请自来，冒昧窥看到姑娘武艺，不敢再有打扰，午时必来负荆请罪！”此时乃是清晨，不是拜访的时候，张远大声说完便退了下来，等张远离开许久，女子才停下练剑，淡淡的看了张远曾经站过的地方一眼，便转身回到了竹屋中。另一边，张远牵着黑锦绸，一路漫步回到住处。这时，马冲他们已经来寻张远吃早饭，张远便谈起早晨的事情，并邀请他们一起去，孤男寡女在古代可是很忌违的一件事情，尤其还是早上，而这也是张远为什么明明看到了，却还说中午去负荆请罪的原因。杨大眼他们闻言，便满口答应了下来，一番吃喝，几人也没有了昨天相遇时的陌生，相互攀谈，显得极为亲密。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0088章 负荆请罪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22435.html",
		"content": "    【感谢书友130325085010220打赏，钱不多，但真心的感激，写了这么久了，第一个呀，不容易！真心的！】“陈青姐，你在家吗？我们来看你了！”马云一马当先，还未到竹屋，便已经大声喊道，随即推开门，走进竹屋的院落。“来湖中小亭！”声音不大，但却清晰的传到众人耳中。马云回头说道：“走，我们去湖中小亭喝陈青姐的茶去，她泡的茶可好喝了！”马云领着众人从竹屋的外侧走廊绕到后面，入眼的便是一座飘在湖中的竹亭，白衣女子正坐在湖中小亭中，等待他们的摆放。四人落座，杨大眼感叹道：“三四年没见，丫头你一点都没变呀！”陈青身穿白衣，一张瓜子脸，睫长眼大，皮肤白晰，容貌甚是秀丽，身材苗条，弱质纤纤，与奚涓相比不差分毫，淡然清幽坐在那里，说道：“大眼哥不也如此吗？”杨大眼摆摆手，说道：“不行啰，我可成家立业了，若还和以前一样，老爹还不得打断我的腿呀！”陈青轻轻点点头，道：“若是有时间，且把嫂嫂带到我这里，让我见见！”“好，我打算在这里住上一段时间，这次回去我便让你嫂嫂常来你这走动，免得你一个人呆着无聊！”杨大眼也不在意，喝了口陈青准备的茶，道：“啧啧，丫头这茶艺又有进步呀！看来以后我得常常来蹭喝了！”马云说道：“大眼哥那哪里叫喝茶，明明是牛啃牡丹嘛，能喝出个什么味道来！”说完，马云拿起茶杯，先是闭眼轻轻吸了口茶香，然后微微喝了一口，最后徐徐咀嚼体会，那神情宛如品味琼浆玉露般。杨大眼翻了个白眼，道：“就你会喝，我这样的大老粗是学不来你那里，还是大口吃肉，大口喝酒，大口大口的才有味道。”这时，陈青却把目光看向了张远，声音清淡的道：“不知公子可懂茶艺？”张远说道：“在下一介武夫，只懂喝茶不懂品茶！”“哦？”陈青略显失望，说道：“听闻异人降世，青还是第一次见，曾闻异人世界与我等世界决然不同，却是不知茶艺上有何差异？”张远知道她是在以茶问其他，也不隐瞒道：“差异因地域而论，在我看来，外表的差异，并不能改变本质，两者本身其实并没有什么不同。不管到了那里，都还是武力为王的世界！”最后一句，张远颇为感慨，现实世界中，不也是武力为王吗？只不过这个武力是以财力的形势显示而已。杨大眼对张远的话甚是赞同，忍不住拍手攒道：“这话说得好，当今不管走到了那里，拳头大才是老大！”“你们若是如此凡夫，便别污了我这湖中小亭！”陈青语气中没有一丝怪罪之意，饶有兴趣的对张远道：“我问你茶艺之道，你却说武力之道，这便是你说的负荆请罪吗？”“远有冒犯之处，请陈青先生见谅！”张远诚恳的说道：“若是先生觉得我需要负荆请罪，我便负荆请罪以表我对先生的歉意！”陈青面se平淡，说道：“勿在说了，本不算什么事，你能离去而告罪，便已不算错，能来我便已经不怪你的冒昧，如若你真的那么做，我反而觉得你这人太做作！还有，不用叫我先生了，直接叫我陈青便好！”“叮，恭喜玩家获得陈青欣赏，好感度+5！”张远心中一喜，面不露se，道：“那我便唐突了！”“我说，你们这样说话累不累呀！”马冲在一边无聊的吃着自己带来的花生，道：“我说张兄弟，你不是要找陈青姐吗？有什么就说呗，绕来绕去的，一点都不干脆！”张远也不喜欢绕来绕去的，但因为自己与陈青陌生，不敢失礼，现在听到马冲的话，便道：“我此次听闻先生大才，来便是拜访陈青先生，希望先生能够助我，可……！”话到这里，张远便不知道怎么说下去了，陈青若是男人，那还好说，可陈青却是个女子，同时也是那种清心寡yu，似隐居不出的那种，让他如何好开口？“青当不得你此评论，青不过山野人士，习惯了山野生活，却没有想过涉及尘世！”陈青果然如张远所想的那样，直接拒绝了张远的邀请，张远也有心里准备，之所以还来不过是好奇陈青到底是如何的一个奇女子罢了。“如此，便是我冒昧了！”张远一面说的同时，心里也想道：‘便等那天她厌烦了现在的生活，到时候在邀请她！’在张远心里，连他自己都不知道为何，反而松了口气。可能在他心里，也不愿意打扰到陈青的生活。马云听到张远的话，忍不住好奇的问道：“张大哥，你在汉朝做什么的呀！”张远正是想趁着这个机会邀请杨大眼，虽然邀请陈青没有成功，但他早有预料，现在顺势邀请杨大眼他们的话，在同好感度的情况下，成功率反而比平时更高一些。心里也不犹豫，说道：“我乃汉朝西河偏将！若诸位感兴趣，不若跟我一同闯荡一番，搏取一个功名万户？”张远当然不会直接瞄准杨大眼而忽视马冲马云，一则这样做会让其他人心生恶感，二来从昨天与马冲马云他们交流，张远发现他们虽然不是历史名将，但若是好好培育，也可成就一番事业。“偏将？！”相对于其他三人的不解或无视，杨大眼着实吓了一跳，异人来到这个世界才一个多月点，张远便已经成了偏将，这让混了几十年还是一介布衣的他情何以堪，如何能不吓了一跳？郁郁不得志的杨大眼心中忍不住泛起了一丝丝苦意，颇为萧瑟的说道：“与征元比起来，我这是活到狗身上了！”马云好奇的问道：“偏将是什么官？将军吗？”“从七品将军，但这可比南北朝的偏将值钱多了，这是实打实的权利！”杨大眼帮张远回答了，南北朝处于乱世，职位虽然依旧很值钱，但乱封乱用的情况很多，所以相对其他内部稳定的王朝来说，价值差了许多。张远可不想刺激杨大眼，赶紧说道：“我也是因为曾在‘白登之围’上立过大功，受陛下看得起，我想若是大眼你们能在战场上走一回，必定也能封侯拜相，说不得到时候我还得仰望你们呢！”在自己没落的时候，还能被看重，杨大眼心中说不感动是不可能的，尤其是想到张远以偏将的身份待自己如兄弟，便不再犹豫，道：“你也别夸奖我了，自家知道自家事，我这大老粗想有你这番成就可没那么容易，若是你看得起，我这条命便卖给你便是了！”“叮，恭喜玩家得到北魏名将杨大眼（青级）的效忠，奖励历练值10000000（一千万）！”ps：五百八十三个收藏了，在没有推荐的情况下，昨天给力呀，谢谢大家了！希望大家能再接再厉，更给力一些，五千里征途还很遥远~!    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0089章 竹亭对答",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22436.html",
		"content": "    杨大眼的投靠，张远自然喜不自胜，北魏名将，前世自己能收服个三流名将便花了不知道多少心血，直到把好感度刷到仈jiu十才敢尝试，要知道越到后面好感度越难刷，开始时是五点十点的增加，到后面是一点一点的增加。这次只有五十点好感度，张远便尝试了，可谓是冒险之极，成功率只有一半。张远心里侥幸之余，也庆幸自己获得了这次说出口的机会，出口招募并不是那么简单的，若是不成功，那么好感度可能不会降低，但以后再招募的难度将成倍增加。而且身处的环境也会影响招募成功率，这么好的机会如何不让张远庆幸呢？至于到底是多少成功率，这就是一个极其复杂的计算公式了，有个牛人曾经统计过，不过不是张远能够记得住的。接下来张远便没有那么顺利了，马冲马云虽然也渴望出去看看，但他们无法自己做主，还需要去与父母长辈商量才成，张远也不勉强，安慰了几句。直到临近下午，张远他们才离开陈青处。走时，一直没有怎么说话的陈青突然开口道：“张远，你是否能留下来一下？”张远看向杨大眼他们，随即道：“那大眼兄你们先走，我随后赶来可好！”“没事！”杨大眼无所谓的带着马冲马云先走了。等他们离开，陈青开口说道：“你利用了我一次，我希望你能好好待大眼哥，否则我决不饶你！”张远先是一愣，随即知道自己之前的想法怕是被她看透了，并没有否认，道：“在下省的，必定会待大眼如手足兄弟！不过，我不是利用你，若你有心踏入莽莽红尘，我随时恭候你能来帮我！”陈青听闻张远叫他姑娘，却没有什么反应，反而在意他最后说的话，皱了下眉头，道：“你不觉自己的话太假了吗？我是女子，当今又有几人会瞧得起女子呢？更何况效力！”“叮，恭喜玩家获得陈青的恶感，好感度—5！”听到系统的提示，张远非但没有感到郁闷，反而恍然大悟，暗道：‘难道是因为如此，陈青才女扮男装，后世便是她成名已久也无人知晓她是女子，而非男子？’张远知道这是个机会，他虽然讨厌对身边的人耍yin谋诡计，但他不建议把握机会，就如他之前把握机会招揽杨大眼一样，他不认为自己把握机会有什么不对。“陈青姑娘可能误会了，我的上司三品镇元将军便是女将，唤名奚涓！你若不信，以后可问大眼，一问便知，我从未有觉得女子不如男！反而因为自身武艺不如陈青姑娘和奚涓将军，而感到惭愧，希望以后能努力追上你们！”陈青看着张远的眼睛，她的眼睛似乎能够看透人心一样，张远问心无愧，也不闪躲任由她直视，坦荡荡的表情反而让陈青有些不知该如何应对。半响，陈青才开口道：“我相信你了，若你真的城府极深，便不会这么轻易的让放过我效力的可能！”“不过真不知道说你傻，还是说你心机深沉，真诚毫不隐瞒，甚至不经思考，主动说出来全部缘由，你就不怕讨好不成，反而得罪别人吗？给你一个提醒，最好不要这样做，否则迟早有一天你会栽在这上面！”张远苦笑一声，道：“多谢姑娘提醒，至于讨好不讨好，我不并不在意，若因此而得罪了的人，说明我和他成不了朋友。而且，我已经栽过了，而且栽的还很惨，但我并不后悔，虽然栽了，但我同样收获了更多，这也是我的xing格，很难改变的！”“你走！”陈青淡淡的道，喝着茶，看张远离去背影，忍不住再次说了句：“我看的出你不想甘于人下，但我要提醒你，你若一直如此没城府，便别想在有什么争霸之心了！因为那只会害了你自己，和害了你身边的人！”张远闻言，心中有些许感动，敬重，再次改变了对陈青的称谓，以示对她的感激：“所以，我需要依靠先生之类大才，为我看清谁忠谁jian，为我出谋划策，如此，大事才可为！”张远自始至终都不认为自己是天才或者有心计城府的人，这些东西不是说有就能有的，哪怕他是重生者，可有些东西却无法改变，他也清楚自己的缺陷，所以更注重的去挖掘自己的优势。而非用那本来不多的时间，去弥补自己的缺陷，到时候等自己变成一个十全十美，怕重生的优势早已经全无，只能成为一个比前世更加平庸至极的人。真诚，则是张远的优势，也是张远一直秉承的为人处世的方式，他认为只有真诚的对待朋友，下属，上司，亲人，哪怕敌人，才能够得到对方的好感，效力，看重，亲密，敬畏。事实上，他现在一直做的还不错，算的上一帆风顺。当然，也不是没有坏处，至少他前世因为真诚的对待刘邦，结果yin沟里翻船，但那毕竟是少数不是吗？因噎废食的事情只有傻子才去做，张远只不过在真诚的对待别人时，多了一颗jing惕的心，并且尽量做到不因为任何的目的，才去真诚的对待对方。张远说道：“谢谢先生指点，打扰了！”等张远离开，陈青都没有在说一句话，张远踏出竹屋，便追上杨大眼他们，等回到桑槐村，张远猛然想起什么，对杨大眼道：“大眼，等嫂子生了，你在来找我！嫂子快要生育，若是丈夫不在身边，不失为人生一大憾事，我想你也希望看着儿子出生？”杨大眼也正为这事为难，他虽然没有读过书，常常把‘大老粗’挂在嘴边，但本身是一个极其恋家的人，但有很重承诺，也希望出人头地，所以正很为难，听到张远的话，立即高兴了，感激的道：“好，只要婆娘生了，我便立即去找你！”“随时欢迎！”张远笑着说道。虽然暂时无法得到杨大眼的效力，但张远相信，自己这么做，才是正确的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0090章 陈青迟疑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22437.html",
		"content": "    下午，马冲马云兴冲冲的带着张远和杨大眼游逛桑槐村，八千奇峰险峻，大自然鬼斧神工造就了一处处引人入胜的景观，张远相信如是放在现实中，此地早已经游客遍布，成了一处不逊se与张家界的旅游胜地。不过，张远更惊喜于桑槐村的清净，纯大自然雕琢，没有人工的痕迹，更加的真实，同样没有那么多的人流，让这里隐藏在鸟语花香，安静宁和之中，更加的让人心情舒畅。尽兴的游玩了一天，四人回到桑槐村。第二天一早，张远醒来，便发现桑槐村村民看自己的目光中多了一丝敬畏，也不再像之前那样的热情了。张远微微叹了口气，知道这就是身份之差带来的坏处，地位能伴随着权利，也同样让人疏远，不敢靠近。一个好心情再次被搅乱，他到没有怪罪可能说出去他身份的马冲，马云。毕竟，当他决定争霸的时候，便已经做好准备，或者说，前世他便已经了然了。今天，马冲他们忙于农务，便说好了没有在作陪，而杨大眼则被张远大发回去陪老婆了，清晨放黑锦绸在外面吃青草，张远便在河边练起了枪术。《繁星枪绝》是一本不错的技能，至少能用到先天境界，每一次施展张远都能有更深的体悟，繁星点缀，在于繁字，亦在于不繁。什么是繁，繁便是多的能够让人眼花缭乱，让人避无可避，让人忍不住沉迷进去。什么是不繁，大道至简，不需要刻意的最求出枪的速度，只要施展出来的繁星能够杀死敌人，便足够了。如何的繁，不仅仅是出枪，更是考验使用者抖枪的技巧。张远现在一次出枪，便能够抖出两朵梅花，一秒钟能够出枪五次，这也导致在战场上，很少有人能够接下他一招的，便是武力值相当的人，也曾经被他秒杀过，这就是枪法的艺术，杀戮的艺术。练了一个多小时，张远回来的时候，发现他居住的这家农户对他简直毕恭毕敬，让他一时间难以适应，虽然他也给钱，但态度和昨天截然不同。张远心里叹了口气：‘地位呀！’草草的吃完，张远请这家男主人帮忙喂养一下黑锦绸，便拿着元铁钢枪，背着极品玄木硬弓，上了莫云山。说是去看风景，但真正主要的还是去找炫铁矿。“你说他让大眼哥留在这里，等嫂子生了才去找他！”陈青坐在马云对面，喝着茶，像是这思索着什么，宁静而淡雅。马云愁眉苦脸的道：“嗯，陈青姐，我也想出去看看，你就跟我爹娘他们说说呗，征元哥是将军耶，跟着他肯定没错！”“唉！”陈青叹了口气，说道：“你现在还小，外面的世界不是你想象中的那样美好，等在长大了一点，再出去闯荡一下！”“啊！”马云有些失望，道：“可现在机会难得啊！”在桑槐村长大，从没有见过外面的世界，不想时还好，可心一旦被勾起来，就别想在平静了，此时马云恨不得立即到外面去走走瞧瞧，闯荡一番，成就那长辈们说的一番名垂青史的功绩来。“你马冲哥哥不也没去吗？到时候与他以快去变成！”陈青怎能看不出他此时的心态，道：“现在你还是加紧练本事，等出去以后，才有机会大展拳脚，若不身怀绝技，出去了也不过是个平庸之辈罢了，如此，还不如不出去的好！”马云也是个聪慧的人，听到陈青的话，也渐渐冷静了下来，原本急切的心也冷了下来，虽然还有些不甘，但转而又道：“好，那陈青姐我现在能不能学《六韬》了！”“《六韬》？！”陈青沉默了一下，《六韬》又称《太公六韬》、《太公兵法》，是中国古代的一部著名兵书。原本陈青一直不让马云接触六韬，是希望他好好打牢基础，再接触这些，现在看来，是时候了。陈青点点头，道：“好，明天早上你从我这里把《六韬》拿去！”陈青只教授马云最基础的东西，而之后便会让马云自学她划定的书籍，马云不懂的地方她才会告诉马云。当然，还是先让马云自己去翻阅领悟为主，这样做的好处便是，马云的基础知识扎实，并有自己的一番体悟理解，当然坏处就是知识积累的慢。马云道：“嗯，那我先走了！”等马云离去，陈青坐在那里，想着马云带来的消息，许久，自言自语道：“真不知道你是一个什么样的人？世界上真有如此真诚的人吗？我不信，真的不信！不过，不管你是装的也好，还是真的也罢，你能做到这个地步，都很不错！”“叮，恭喜玩家获得陈青的欣赏，好感度+20！”此时，站在莫云山巅的张远一阵愕然，差一点没把持住，踩空掉下山去。陈青有些心中一动了，她发现这是个不错的机会，可同样也迟疑了，心中暗想：‘到底要不要在见他一次呢？’“我咧个去，吓死人不偿命呀系统！”张远碎骂一声，心里却喜的冒泡，尽然莫名其妙的增加了二十点好感度，还是陈青先生的，不容易呀着。别说陈青和杨大眼的身份问题，在《远征》中，历史名将是不会觉得自己是历史名将的，好感度的增加难度是决定原住民的xing格，就如他能够冒险收服杨大眼，若是让张远用同样的方法对待陈青，他百分之百的肯定，不可能成功。陈青的二十点好感度，对张远来说，难度不亚于刷杨大眼的六十点好感度，因为陈青是女子，很多对杨大眼的方法不能对陈青，否则你会死的很惨。比如说喝酒，酒桌上最能增加男人和男人间的友情了，对女人的话那就不行了。‘看来还要找时间去拜访一下陈青！’张远此时暗想，现在不趁胜追击更待何时？他原本以为自己的表现虽然短暂让陈青起了恶感，等接触的久了，恶感便会反弹，用一句不恰当的话怎么说来着，爱的越深，恨的越深。但张远没想到来得这么快，五点好感度换二十点好感度，太划算了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0091章 天下大局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22438.html",
		"content": "    一无所获的回到桑槐村，张远并没有着急，反而把兴趣放到了陈青身上。第二天，太阳刚刚升到天上，张远便来到竹屋边，道：“张远冒昧前来拜访，不知陈青先生可在？”张远早就从马云那里打听清楚了，知道陈青每天早晨练武练琴品茶，只有下午才会给村民看病或采药或在家看书。“进来！你到是来的刚刚好，可是在马云那里打听的！”陈青话音中并没有责怪之意，但说的张远也有些不好意思，道：“冒昧了！”来到湖中小亭就坐，陈青看张远提着一个小竹笼，语气清淡的道：“是草莓？马云知道我最喜欢吃草莓，不过，现在大部分草莓基本都被摘光了，剩下一些都还没熟的，和生长在危险地方的，你倒是多心了！”张远小心拿出捆绑成一串的草莓，生怕压坏了，说道：“前次多有得罪，区区草莓，无以为报！”他依靠着自己高超的武技，趁着早上跑到秘谷外的奇峰摘采草莓，经过露水洗礼，正是草莓最新鲜的时候。“这是奇峰莓？”陈青看着颗颗饱满，红彤彤，水灵灵的草莓，不由的看了张远一眼。奇峰莓是桑槐村对村外生长在奇峰上的草莓的一种称谓，不知道是不是生长在险要悬崖的关系，奇峰莓比莫云山上的草莓更加的好吃，更大颗，但采摘时也极为危险，尤其是早上雾水充盈的时刻，张远的诚意让陈青不由得有些动容。“坐！”陈青伸手示意，张远盘坐下，从竹笼中拿出两个瓷碟子，然后快速的摘下还连着一小节藤的草莓，他的手速非常快，极为灵活，并且没伤害到草莓一丝一毫。陈青青则开始为张远泡茶，很快，张远便把草莓全部放置到了瓷碟中。张远端起陈青泡的茶，吸了口香气，抿了一小口，体会着茶中的苦涩，咽下去，一股清凉从口中滋润而出，忍不住感叹道：“陈青先生的茶，是我至今为止喝过最好的！轻微的苦涩中带有一丝醇和，清爽甘甜，带有淡淡的花香，只是不知道这是什么花！”“莲花！”陈青淡然的说道：“不知道有没有兴趣我和下一盘棋？”‘棋？’张远立即来了兴趣，在《远征》中，刚开始的时候钱老还有时间和他下棋，可自从商业开启以后，钱老那把老骨头便忙的不得了，整个人不但没有感到疲惫，反而还神清气爽，似乎极为喜欢现在忙碌的ri子。只可惜，钱老在也没有时间和张远下棋了。张远道：“恭敬不如从命！”“你且等一下！”陈青站起来，很快从竹屋中拿出了棋盘和棋子，张远一看登时傻眼了——围棋？不得不说，下象棋张远还能称之为一个臭气篓子，对于围棋，张远便是一个彻彻底底的白菜。可话已出口，张远不得不硬着头皮上呀。果然，出事了，没两下，张远便被陈青压着打，陈青也没有在意，依然和张远下着，可下起来可一点也不心软，狠着呐，把张远收拾的满头大汗，一点脾气都没有。陈青突然开口说道：“不知道你对如今的天下怎么看？”“啊？！”张远一愣，随即反应过来，想了想，把前世所经历的一切，都组织成话音，说了出来：“乱中有序，序中有乱！各大王朝间的统治者都是霸主明君，外部虽乱，但内部却已经稳定，百姓思定，战场可能会有，但灭国之战却很难发生！”“那么序中有乱呢？”陈青好奇的打量了张远一眼，她还从未听说过这样见解的。张远被她看的有些心跳加速，感觉到喉咙有些干涩，端起茶杯喝了口茶，继续道：“序中有乱是因为王朝初定，天下还未彻底平定，内部虽然开始变的次序，但还有残留一丝混乱，不过不足以影响大局，最多拖拖后腿，让各大王朝不敢轻易挑起战争！”张远反问：“不知道先生如何看待如今的天下？”陈青淡漠的说道：“虽然很久没有离开桑槐村了，但我知道，异人的出现，已经注定了这个天下，从此不得太平！”“何以见得？”张远不由得有些惊讶，不愧是未来成名已久的人，立即就直指问题的本质，异人玩家的实力还不强，也没有纪律，更是常常相互厮杀，数量虽然多，却是一盘散沙，在短期内除了少数看得透的聪明人，很少有原住民势力会重视他们。“利益！”陈青说道：“异人需要利益，而他们的出现，恰好是一根不错的导火线，释放那些霸主们的野心，只要有一天没有统一天下，天下就不会太平，区别不过是在于大乱还是小乱的问题而已。”“天下何其之大，统一何其之难！”冷兵器时代，各大王朝疆域已经扩大到了他们掌控的极限，哪怕还能给再增长一些，但又能有多少？别给我说什么成吉思汗征服世界什么的，君不知成吉思汗把征服来的地方都分封给了几个儿子，为什么？还不是疆域太大，控制不住！两人坐而论天下，一个聪明过人，上知天文下知地理，未来功绩少有人可比，一个知晓未来，围棋反而不显得重要了。这么一聊，便是ri落西山，张远还有些有意未尽，但不得不告辞离去。第二天，张远再次带着‘奇峰莓’拜访陈青，这次杨大眼也跟来了，三人坐在一起，一个历史名将，一个原住民名士，一个重生者，谈天论地，各有各的看法，见解，从各大王朝的体制，到各大王朝的名人名士，再到各大王朝之间的社会区别。凡所知，知无不言，言无不尽。第三天，埋头苦读六韬的马云和马冲也被吸引了过来，加入到了讨论中，这次则讨论三国，南北朝，两晋，五代等混乱年代，追其缘由，分析其中各个霸主，推析那个更有可能统一天下，结束乱局。尤其是在异人增加后，更是把原本还算明朗的局势搅的一团乱，让他们分析起来更加的困难，但也更多了几多趣味。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0092章 终得炫铁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22439.html",
		"content": "    悠闲的ri子并不能持续多久，外面还有一大堆的事情等待着张远，虽然短期可以通过钱天遥控指挥，但久了还是得回去。来到桑槐村的第八天，元州的领主玩家们终于忍不住了，背后有西河镇给他们撑腰，又有汉王朝官方的鼓励，在自觉力量积蓄的差不多，开始试探下的穿过草原，靠近元王朝那面，袭击了一处元王朝玩家商队。这是张远得到的最新情报，他知道，大战不远了，草原就那么大，四个王朝分其中的战马，虽然现在草原市场还没有满足，但玩家已经不甘心其他人和他们共同拥有利益，这次袭击只是个开始，随着试探的深入，袭击会越来越多，过不了多久，就会被元王朝领主玩家察觉到，到时候，便是玩家战争号角吹响的时刻。张远心里有些迫切，再也没有了前几天的一丝悠闲感，来了八天了，但炫铁矿还是了无踪迹，他只知道玩家是从一块石头中发现炫铁矿的，可莫云山那么大，又未有图片，只知道一些对石头的描述，难不成在这三百米高的大山中随意乱挖不成？那到时候该作何解释？难不成说出自己的目的，让杨大眼他们对此产生恶感，而且他是怎么知道这里有炫铁矿的，这根本解释不通，无奈，张远只能继续寻找。钱天开始催促张远了，炫铁矿钱天已经在原住民手中交易到了一点，已经送到了西河镇。而张远告诉钱天，他离开的目的是招揽名士。现在玩家的冲突出现了，谁也不知道多久就会爆发，这让钱天有些担忧西河镇安全。张远第一次体会到重生者的无奈，明明心里清楚，却不能说出来，这何尝不是一种痛苦。心情有些郁闷，张远不由自主的来到莫云山巅，遥看着八千奇峰，景观壮丽，鬼斧神工。尤其是在清晨，八千奇峰云雾缭绕，宛如悬空仙岛，整个人好似置身于仙境中一般，心中郁气不由的消散了许多。这时，一阵笛声从山中传来，笛音飘渺悠扬，充满洒意，与自然相合，张远听着不由得有些痴了，暗想：‘不知道何人吹的曲子，难不成又是一隐藏在桑槐村的名士？’出于好奇，张远寻觅着笛音，快速向对方靠近。“陈青？！”张远离对方还有数里，便隐约看清了站在石头上的人，是陈青。‘没想到她还会笛子吹的这么好，难不成也是继承了越女剑阿青的牧笛？陈青？阿青？难道说她是阿青？’一个想法浮现脑海，顿时把张远给惊住了，相传越女剑阿青的剑法是跟一头白猿所学，她出生则是牧羊女，在金庸小说出场的时候，便是吹着牧笛。但是，金庸小说中，阿青的情商智商都不怎么天才呀，和陈青以后帮助其主公各据一方的成就比起来，称的上天壤之别也不为过。“算了，管她是谁呢！”张远摇摇头，暗自嘀咕了一声，再次把目光投向了站在石头上的陈青。此时，他已经全然没有之前那种心境了，笛声虽然悦耳，但却再也无法触碰到其中的jing髓和感情。不知道怎的，张远看着阿青脚下哪块石头，越看越觉得奇怪。他来这里的次数不下三次，可并没有太注意陈青脚下的石头，但当他仔细看的时候，才发现，似乎有些眼熟，和心中自己刻画出来的形象，有些相似。越看越神似，张远再在脑海中把石头一转，‘尼玛，这不就是四脚朝天的乌龟吗？’这不正是他要寻找的哪块乌龟石头吗？未来，在发现炫铁矿脉时，便曾表述过，是在一块乌龟模样的石头中找到的，现在看来便是它了，只不过这个乌龟神似，若是倒过来，四边角微微吐出，一头溜圆突出，一头尖锐，还真看不出它那点像乌龟。就在张远喜出望外的时候，陈青放下了笛子，淡淡的说道：“来了就出来，难不成你想当过窥窃者不成？”“冒昧了，初听仙音，不敢打断，只能偷偷做那偷听的贼！”张远不好意思的揉揉鼻子走了出来，这是第二次了？相处七八天，可能xing格使然，陈青依旧颇为清淡，道：“若是有时间，来湖中小亭一聚，我想，你也快要走了？”“嗯，最多还有三天，便必须走了！”张远心里有些可惜，有些不舍，但他不得不走了，因为他所急需的炫铁矿看来是找到了，而且他还要去一趟汉王朝杜州贺兰城，拐带欧治子，玩家之间的战争已经初显征兆，他没有时间在耽误了。“青便知道！既然如此，青便走了！”陈青颇为遗憾，转身慢慢的下山而去。相处几天，有良好的第一印象打低，张远已经把她的好感度刷到了五十八点，双方之间的关系已经称的上熟知朋友。张远看着她白衣飘飘，身形纤柔的背影，心里暗自下决定：‘天下无不散的宴席，我相信，这次离去，未来还会相距，我一定会让你辅助我成就大业的！’争霸，在游戏一开始，他便已经下定决心的事情，他不会为任何事情而动摇，反而经历了这么多，越发的坚定了最初的想法，他要把自己的命运掌握在自己的手中，再也不再是别人手中的棋子，弃子。再次把目光放到四脚朝天的乌龟石上，张远有些无语了，系统真心的恶搞呀，把炫铁矿放在乌龟石里也就罢了，有必要四脚朝天吗？看了眼手中的元铁钢枪，张远汇聚全身力量，经过《三十六路大秦锻体》暴涨的力量顿时达到巅峰，瞄准乌龟石薄弱的地方，枪尖狠狠的刺入乌龟石中。元铁钢枪是用元铁打造，元铁仅比炫铁低了一个层次，但百缎之刚岂是毛胚可比，没有阻碍的刺入其中，一摆，乌龟石四分五裂，一块足球大小的赤se炫铁应声滚落出来。“叮，恭喜玩家挖到炫铁矿石，历练值42”赤se炫铁矿浑然一体，张远知道这就跟金矿中的狗头金一样，极为罕见。也正是这块炫铁，确立了这外表没有火山，其实经过沧海桑田，岁月演变而掩盖的死火山，莫云山中蕴含着一条超过百万吨的优质炫铁矿。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0093章 坦言发现",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22440.html",
		"content": "    一点点历练值张远根本瞧不上，他真正在乎的是炫铁的发现。随即，他又有些苦恼了，炫铁矿是得到了，可如何开发炫铁矿脉呢？开挖需要人手，而且，肯定瞒不过杨大眼，陈青他们，若是没有一个合理的解释，这事情可就误会大了，重则导致杨大眼他们的误会，失去他们的信任，轻则不允许他开挖炫铁矿脉。从那个方面来看，张远都很吃亏。“看来又要撒谎了！”张远有些苦笑，他讨厌这样的感觉，也不喜欢做这种事情，因为这与他处世观念不同，可却没有办法，这第几次了？他自己都不记得了，没有办法，这是重生者优势，也是劣势，总不能告诉别人他是重生者？那他敢肯定要不了多久，他就会出现在实验室里，小白鼠还算好的，怕就怕被切片。张远左思右想，想不到一个合理的理由，这事情又不能与别人商量，拿着炫铁，反而一筹莫展，真不知道这算不算得到的苦恼。“算了，便说无意中发现的！”张远摇摇头，嘀咕了一句，捡起炫铁矿，便向山下而去。第一个自然是找陈青，只要陈青相信了，其他人自然也好解决，至于钱天那边，更简单了。刚刚下山，张远便看到陈青正在进院子，出言道：“陈青先生慢行！”陈青转过头，看着张远，随即发现了他手中赤se的炫铁，从未动容过的俏脸，似乎微微发生了变化，张远不知道自己看的是不是错觉，但陈青说道：“你随我来！”张远跟着陈青来到湖中小亭，两人面对面坐着，陈青没有开口，而是添火烧水，泡了一壶茶，许久，才缓缓开口道：“我便知道迟早会瞒不下去，你说我是不是该杀人灭口？”张远知道她是在说炫铁矿，心里惊疑，‘难道她早就发现了炫铁矿？是了，长年累月在山中采药，本身又是博学多才之人，怎么能不发现炫铁矿，识别炫铁矿呢？’“先生别开玩笑了，若先生杀了我，这炫铁矿也瞒不住呀！”张远苦笑的说道。远征是能复活的，在这里，保住秘密的不是死人，而是被关到老死的人。当然，这是指原住民，异人玩家则没有办法约束。陈青没有在意，淡淡的问道：“你想怎么处理？”陈青没有问张远是怎么得到的，因为这已经不重要了，现在重要的是，不要让这炫铁矿的出现，打破桑槐村平静的生活。张远知道陈青在考验自己，若是说的不好，除非除去陈青，否则炫铁矿是不用想了，他深吸一口气，一字一句的说道：“我会派最可以信任的手下，来挖掘炫铁矿！也会派最jing锐的士卒保卫这里！”“可以，但不能从外面运出去！”陈青没有拒绝，因为她知道这事情不可能阻挡，炫铁矿有多么的珍贵，只要有野心的人，都不会让它白白从丢弃不顾。“一切但凭先生做主！”张远松了口气，不能从山外运出，那么就想其他办法，大不了在这里打造掺杂炫铁矿的装备，在运出去总成了。“如此！”陈青闭目想了许久，缓缓道：“我会让大眼哥他负责，等嫂子生了，这事情我便不会再插手了！”“但凭先生做主！”张远还能奢求什么呢？杨大眼负责，这么长的时间，不就是为了考验他吗？若是通不过，炫铁矿自然没有念想，若是能够在这些时间里，表现如常，没有因贪婪而做出出格的事情，自然是通过了考验，陈青自然也没有必要在去管了。“你先回去！炫铁矿便放在我这里，不要告诉马冲马云两兄弟和其他人！大眼哥那里我会亲自去说，可好？”“但凭先生做主！”第三次了，可张远确确实实的吐了口气，只要能无碍的获得炫铁矿，一切的一切，都是值得的，更何况陈青也没有提出什么非分的要求。其实，就算陈青不提，张远也会那么做，因为他也不想破坏了桑槐村村民的生活。“叮，恭喜玩家获得陈青的欣赏，好感度+12”呃！张远顿时有些愕然，十八点好感度，不是？那么夸张？他原本以为不减好感度就不错的了，没想到还增加，一次增加这么多，一次xing提升到七十点，到了这个级别，说明陈青已经完全信赖张远了，好感度轻易不会掉下来，这算是意外的大礼包吗？‘算是！’张远心里如是想到，表面不敢表露出来，站了起来道：“那么在下便告辞了！”“嗯！”陈青轻嗯一声，道：“以后你便叫我阿青！”张远愣了一下，便有走了，因为他不怎么该怎么去应，心里却汹涌澎湃，呐喊着：“尼玛，阿青？阿青？她到底是不是阿青，还是原住民陈青……！！”纠结到蛋疼，张远都没想明白这个问题，只要陈青一天不承认，他就一天无法确定，真心的内流满面。等张远走远，陈青看着赤se炫铁发愣，久久叹了口气：“世事难料，原本以为这炫铁矿会因我而出世，没想到却应在异人张远身上，难不成，上天在预示我，让我出山吗？还是说，范蠡已经出世了？”就在陈青情绪莫名的时候，张远纠结的蛋疼也结束了，尼玛，太扯蛋了，扯的有点疼，他是不敢在去扯了，把那到底是不是的念头踢到脑后，张远心情舒畅的回到桑槐村，刚到桑槐村口，便看到马云马冲他们两兄弟往村外走。“马冲，马云，你们去那呢？”张远随便打了个招呼。马冲支支吾吾不知道怎么开口，马云机灵，赶紧用胳膊撞了撞他，道：“没去那，到村外走走！”“是呀，走走，走走！”马冲应和，两人便快步走了，走到张远身边时，还对张远傻笑了一阵，搞的张远莫名其妙，暗道：‘这两人今天怎么神神秘秘的，真是莫名其妙？’想不明白，摇摇头把事情抛到脑后，走入桑槐村。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0094章 离开桑槐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22441.html",
		"content": "    “叮，恭喜玩家辅助技能《骑she心得》得以突破，达到境界：融会贯通！”人在马上，箭如流行赶月，she落靠近的三名鲜卑胡骑，又是抽出三箭，瞄准之处顿时吓的鲜卑胡骑一阵闪躲混乱，cao着鲜卑语‘风紧扯呼’，四散逃离。张远也不去追击，看着他们离去，把目光投向了she杀的三名鲜卑胡骑，驱着黑锦绸走了过去，看着一动不动的尸体，跳下黑锦绸，从他们的尸体上抽出自己所she的箭，又在他们身上抹去箭上沾着的血迹。张远咕噜一句：“逃什么逃，我容易吗我？不就为了那点可怜的历练值吗？真是的！”不由自主的回望桑槐村所在的方向，这是他离开桑槐村的第三天，因为是走回去的路，所以有了方向，并没有在路上耽误许多，短短三天，便已经接近汉王朝边塞。此时，他还依稀记得离别时杨大眼他们的不舍，心中暖暖的，有牵挂，有不舍的人生，才是完整的呀。在桑槐村的那些天里，他也没有把武技落下，不过超过之前十倍的成熟度不是那么好练的，时隔大半个月，花了几乎所有的历练值，他的技能熟练度也只是接近提升。大半个月里，也只有刚刚得到提示的辅助技能《骑she心得》，和新学会的《喝阵》《冲阵》《左右开弓》《驭马术》得到了境界提升，其他的就是《基础箭术》都还差那么一丁点才行。姓名：张远，字征元武力值：90历练值：1547419政治值：14谋略值：35体力值：97装备：百锻刚级：上品元铁刚枪（+5）、中品‘链子甲’套装（+4）十锻钢级：极品玄铁刀（+2）、极品玄铁盾（+2）、极品玄木硬弓（+2）。技能：《繁星枪绝》融会贯通（874525999999）（+13）；《基本刀法》略有小成（79829999）（+5）；《基础身法》：炉火纯青（9456899999）（+7）；《基础步法》：炉火纯青（9973199999）（+7）；《基础箭术》炉火纯青（9997899999）（+7）；《基础骑术》融会贯通（910141999999）（+9）；《三十六路大秦锻体》炉火纯青（5351499999）（+7）；生活技能：《驭马术》炉火纯青（1476799999）；辅助技能：《骑she心得》融会贯通（2999999）（+5）；《左右开弓》炉火纯青（13499999）（+4）；《喝阵》登堂入室（54649999）（+3）；《冲阵》登堂入室（44689999）（+3）；坐骑：战马：千里驹黑锦绸技能越到后面越难提升，十倍增加的熟练度，哪怕有历练值的加成，不用消耗十倍时间去提升，但也不是简简单单便能够提升的。看着自己那华丽的数据，张远真心的感到有一丝丝的自豪，游戏开始一个多月，绝大多数玩家还处于二三十点武力值拼搏的时候，他便已经达到了风sao的九十点武力值，哪怕这里面的水分很多，可榨干了也比一般的偏将，牙将，甚至五品，四品将军厉害不是？再次出发，张远极为风sao的竖起十多天前从羌族那里打劫来的复活点旗帜，旗帜迎风飘扬，不是吸引草原上的牧民，而之前死在他手中的那伙鲜卑胡骑，显然不是第一伙了。“可惜，最后还是没有收服陈青，只刷了七十点好感度！真不知道多久才能刷到一百满值呀！不过，下一次再来，应该可以了，现在西河镇还足以应付！”张远不由得又想到了桑槐村，杨大眼是他收服的第一个历史名将，而且还是比奚涓都高上两级的蓝级历史名将，虽然是缩水版的，没个十来年的努力，达到巅峰状态是别想了，但蓝级毕竟是蓝级，在缩水也有其特殊的地方。除了杨大眼，还有陈青，马冲，马云，陈青便不说了，老牛掰的人物，若是按划分，怕是最低也是蓝级，而马冲马云，更是一个将才，一个军师，两人都是极有潜力的原住民，若是他们统统加入，张远觉得自己可以幸福死了。至今西河镇发展的很快，财政发展上基本已经搭建起了骨架，只需要填入血肉就行了。可在军事上，张远拿得出手的只有巴鼎寒，孔秋明，张冠李戴，萧鲁，胡楚五人。萧鲁不必说了，天生将才，别指望他能帮忙出谋划策，巴鼎寒为人谨慎，经验丰富，是很好的守城之将，但守成有余，进攻不足，需要一名胆大心细的人辅助才成。孔秋明则胆大心细，为人少言，但外冷内热，和巴鼎寒是最好的搭档，若是一个人的话却没有多少驾奴手下的能力。张冠李戴和胡楚两人到是可以独当一面，可以说，军事上面，张远的手下人才虽然不多，但也不缺帅才，将才，可是，没有军师出谋划策呀。所以，张远很重视陈青，不过他知道事不可为，而且除非陈青愿意，他心底里也不希望打扰陈青的生活，可能这便是他心底里对美好的一些向往和追求。再则，现在还没有到了危机的时刻，他不过寄人篱下，上面有奚涓顶着，有没有专业的军师短时间内影响不了什么，但长期想要发展肯定不行。越发靠近汉王朝边境御胡城，张远也渐渐的放下了jing惕。可麻烦并没有因为他的达到而结束，复活点旗帜就是一面吸引人的现金，哪怕玩家也无法抵挡住这样的诱惑。“咻…………！！！”一个与张远路过的玩家小团体，猛的向张远发出攻击。张远反应迅捷，长弓一拨，扫开箭镞，张远目光如电，喝道：“敢袭击朝廷武将，你们找死不成？”“嗡~~！”在《喝阵》的特殊法门运行下，张远的声音传到五名玩家耳朵，他们只感觉耳朵震的嗡嗡作响，整个人意识都有些不清晰了。张远可没有饶恕他们的想法，黑锦绸一拨，转向他们冲去，《冲阵》的特殊法门加成，人马合一，张远拔出极品玄铁刀，人在马上，人借马势，连给对方反应的时间都没有，眨眼斩下五名玩家的头颅。刷！把极品玄铁刀插回刀鞘，张远扫视周围，平原上隔着老远便能够对方，离的远的三群玩家只感觉张远的目光宛如针扎一般，不敢对视，心里砰砰直跳，张远冷冷一哼：“哼，真是找死！”拍马离去，一路进入御胡城，不管是之前的立威效果，还是靠近御胡城玩家不敢动，或是其他原因，反正再也没见有玩家敢打张远的注意了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0095章 杜州贺兰",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22442.html",
		"content": "    杜州，位于汉王朝南面临海，海贸发达，也是汉王朝最富裕的几个州之一。再次穿行大半个汉王朝，张远抵达杜州首城贺兰，比起御胡城，克元城等边境州的首城，贺兰城更加庞大，也更加的繁荣，没有那么高耸的城墙，没有那么多杀气腾腾的jing锐士卒来回巡逻。贺兰城更加商业，更加繁荣，人来人往，络绎不绝。讨价还价声，嬉笑声，呐喊声，不绝于耳，异人玩家身穿古时汉服，好似一滴水融入到其中，若非表露身份，便是原住民都的系统提示才能发现。从驿站下来，张远看着古老长着青苔的城墙，城门之上用隶字书写的贺兰城，来往的人群通过五米宽的城洞，进入城内，来往ziyou，没有士卒严查也无须等待，张远站立在城门下：“这就是贺兰城了！”牵着黑锦绸走入贺兰城，依然受到人们的注目礼，不过不是因为他的装备，而是因为他的打扮与贺兰城格格不入，甚至刚刚进入城门便被两侧守卫的衙役给拦了下来，好不容易摆脱衙役的纠缠，张远不得不找个地方先安置下来。选了一家算大的三楼运来客栈，张远把黑锦绸交给门口的小二，随即到：“给我买几身衣服来，最好的！”抛了一锭银元宝（五十两）过去，小二手忙脚乱的接住，狠狠的咬了一口，掐媚的道：“是，大爷，里面请，小的立即去给你买！！”不理会小二，张远踏入客栈，又一名小二便迎了上来，道：“不知道客官是打尖呀，还是住店？”“两样都要，给我准备好一间这里最好的房间，一桌酒菜，位置最好是靠窗的！”张远打量运来客栈，运来客栈装饰的简朴干净，透露了一丝丝现代气息，也不知道是那位异人玩家介入了其中。“客官请跟我来！”小二在前面引路，把张远带到二楼一个靠窗的单独包厢。很快，一桌富有海港特se的鱼宴便端来上来，吃完以后，小二又引领张远到了他所住的地方，一个duli的院落。夜晚，贺兰城依然喧哗热闹，张远换上小二送来的黑se汉服锦衣，走出去院落，跟随着人流，在贺兰城中逛了一圈。做为杜州首城，贺兰城连接港口，占地八十平方千米（公里），居住着九十多万人，每ri的流动人口更多达十多万，随着异人玩家的加入，贺兰城更显繁荣，人口突破百万，放在任何一个封建时代，都是了不起的城池。张远逛了近两个时辰，都只逛了繁荣的地方，便打道回府了。第二天，张远从小二那里打听到上清道观的位置，便拿着昨天晚上买的东西，和炫铁矿出了门。上清道观在内，没有靠近港口，离运来客栈不是很远，张远干脆决定走路过去。经历了晚上的喧哗，贺兰城的早上依旧不减丝毫，张远在拥挤的人群中穿行。猛的，张远抓住了一只伸向他的手，面露寒霜的说道：“小心点，别乱伸手！”被张远抓住手的那人面se扭曲，涨的通红，咬牙说道：“小子，放手，不然小心劳资废了你！”张远面se一冷，手抓的更重了，那人顿时疼的惨叫了出来，人群一下乱了，纷纷向四周躲避：“你是谁劳资？”小偷再也承受不住了，手中传来的感觉，好似要断了一样。这下那里还敢嚣张，几乎带着哭腔的道：“你是劳资，你是劳资，大爷，饶了小的！”“滚！我可没有你这样的儿子，丢人现眼的东西！”张远抓着他的手一送，便把小偷抛了出去，然后看都懒的看对方一眼，转身便走了。做为这出戏的主演之一都走了，人们自然没有看热闹的心思，纷纷散去。好半天那小偷才挣扎着爬了起来，恶凶凶盯着张远离去的地方，呸了痰，yin狠的道：“龟儿子的，敢yin我，我一定会让你死无葬身之地！”发泄心中的怒火，小偷一瘸一拐的融入人群，张远的那一推可不是那么好玩的，手有千斤巨力，张远可没有收多少，这么一送差点让小偷背过气去，好不容易缓过气来，里子面子都丢了的小偷那里能不恨张远呢？当然，就算知道张远也不会在意，若是再来，碾死便是了。走了差不多二个多小时，一路走走看看，体会古时的生活环境。张远来到上清道观，上清道观修建在贺兰城中的一座小山顶，小山旁有一碧水湖，这里算是贺兰城最宜居之处，很受商贾贵胄的欢迎，周围遍布了一座座奢华的建造。张远随便找了一家酒楼吃喝好午餐，便上了上清道观。此时正是善男信女多的时候，比之繁华的街道还要拥挤，一路走来，不时传来女子的尖叫，或男人的吼叫，看的出又有一些人被吃豆腐或钱袋不翼而飞了。“不知这位小师傅，你们观主可在！”张远进入道观，便问一名路过的小道士。小道士打量了一眼张远，道：“贫道方凡子这位居士，不知你找贫道师父有何事？”“要紧之事！”张远打了个哑谜，方凡子无奈，道：“贫道师父不在观中，若是紧要等师父回来，贫道便去通知居士，可好？”张远皱了个眉头，问道：“不知观主要多久回来？”“这，快则一两天，慢则十天半个月都有可能！”方凡子也不确定的模样，让张远很是无奈，十天半个月，他那有那么多的时间耽误呀。张远无奈的说道：“那么若观主回来，请小师傅带句话，说左治大师友人来访过！”方凡子打了个稽首：“无量天尊，贫道记住了！”张远只能走回去，心里无可奈何，决定明天在来看看，只希望上清观的观主不会走的太久。欧治子虽然定居贺兰城，但更多的时候是在深山老林中寻找矿石，或跑到其他的地方和匠师切磋，想要找到欧治子，便必须从欧治子的好朋友上清道观观主得到最新的情况，要不左治也不知道他师兄绝大多数时间会在那里。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0096章 贺兰三爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22443.html",
		"content": "    张远走后，小道士方凡子看了看四周的善男信女，确定没有异人玩家的存在，便匆匆穿过大殿，走入上清观后院，也不敲门，直接推了进去。一个苍老的声音从屋内传来：“小凡，不是说没事不要打扰我吗？”方凡子走过院落，推开屋门，嬉笑着道：“师父，不是小凡想打扰你，而是有个异人今天来找你，说是左治大师的朋友？我不知道左治是谁？但能称之为大师，想来也不差，所以才冒昧打扰师父你！嘿嘿！”此人正是上清道观的观主凌霄子，凌霄子听到方凡子的话，迟疑了一下，然后恍然大悟道：“左治？欧治子的师弟，看来又一个来找欧治子的异人！”方凡子一听便知道怎么回事了：“找欧治子大师的吗？真不知道这些异人是怎么了，一个个都来上清观找欧治子大师，也不知道从那个没道德的把消息透露了，知道师父这里有欧治子大师的消息，真是烦都烦死了。师父，你看要不我明天把他打发走得了。”“算了，既然知道左治，那么应该不会是打着旗号的骗子，明天就带他来，若是欧治子能被异人给收服了，也是好事，免得天天缠着，让我不得清修！”凌霄子想了一下，毫不客气的便把欧治子给‘出卖’了。“哦！知道了，师父，那我先下去玩了！”方凡子应了一声，快步走了出去。看着方凡子走出去，凌霄子再也顾不得什么形象，说道：“喂，小凡，记得给我准备好饭菜，还有，不要拿昨天的剩饭来糟蹋你师父我了，知道吗？”“嘿嘿！知道了师父！”方凡子偷偷坏笑的应道，心里加了句：‘我这次拿特辣特辣的菜给你，让你平时‘欺负’我，终于有报仇的机会了，异人，俺感谢你们给我这个机会，嘎嘎……！’连上清道观观主都没有找到，张远下了山，到也没有什么气馁，反而饶有兴趣的慢步走着，不时的停下脚步，围观热闹的人群。这里靠近上清观，也是城中最繁华的几条街，旁边又是碧水湖，居住着整个贺兰城百分之五十的富豪贵胄，才子佳人，更有花船通宵达旦的在湖上漂荡，吸引了无数游人访客到此游览。卖艺的，耍杂耍的，卖水果零食的，卖香的，各种各样，多不胜数，宛如置身于热闹的古代闹市，对每一个异人来说，都无不充满了吸引力。就在张远尽兴而回的时候，一个小巷的中，那个被张远教训了一顿的小偷鬼鬼祟祟的冒出头，一下便瞧见了张远，然后快步跑进一家茶馆二楼，对坐在靠窗的三爷道：“三爷，你看，就是那小子！”“嗯！”三爷满脸横肉，走着八字步，带着十多个小弟拦住了张远。张远有些莫名的看着挡着他的这群人，随即看到了人群中的那个小偷，有些恍然大悟。原本热闹的人群纷纷避让，散去，都不敢接近，有些胆量的则好奇的窥窃这里。这时，最前面的三爷开口了，嚣张的说：“小子，三爷听说你很嚣张，敢在三爷地盘上闹事！打了三爷的小弟，三爷告诉你，拿你的钱是给你面子，不把你的钱贡献出来给三爷我，就是不给我面子，还敢打你三爷的人，知不知道死字是怎么写的？”张远连立即冷了下来，杀气腾腾的道：“滚！！！”三爷感觉到张远身上的杀气，暗自有些心惊，这怕是不知道杀了多少人才能练出来？他有些后悔为了一点小事而招惹了一个煞星，不过，当着小弟的面，三爷自然不会表露出一丝胆怯，他自认自己还是有些本事的，自然不会被张远的杀气给吓退，怪叫道：“唉哟，挺牛冲的嘛？敢在你三爷面前嚣张，真不知道马王爷有几只眼了是不？”张远越来越不爽，好好的心情全给他们糟蹋了，漠然的道：“废话真多，别在我眼前碍事，否则，死！！！！”“擦，敢这么跟你三爷说话，小的们，给我围上带走！”三爷没想到张远在面对他们这么多人的情况下，还如此嚣张，立即喊道。三爷身后的人一拥而上，三爷则退到了后面，他相信自己手下这十多个打手足以解决对方了，张远脸se铁青：“找死！！”这时，一个穿着衙役服装的男子走到三爷身边，懒散的说道：“小三，别在大街上闹事，要做什么就快点，别给贺兰城丢人现眼，知道吗？”三爷见到来人，顿时没有了一点嚣张劲头，点头哈腰的道：“是，是，林哥放心，我小三办事从来都小心谨慎，不会出差的！”那个被叫林哥的衙役伸了个懒腰，睡眼朦胧的道：“唉，最近异人武林人士越来越多，各个屁点大的本事，就敢出来嚣张，把贺兰城的治安搞乱了不说，还让我在城主那里挨了一顿批，好了，你看着办！我先走了！”“是是！”三爷连连应道，然后极其嚣张的对围着张远的打手喊道：“都听到了没有，还不给我把人带走，一个个傻愣着干嘛，没吃饭呀！”“哼！”张远不想出手，是懒的出手，但不代表他怕事，见此他知道事情无法善了了，面对扑来的打手，也不收敛，拳拳到肉。原本锻体为主的《三十六路大秦锻体》在他手中，成了杀招，招招致命，三下五除二，便把十多个打手打趴在地，无一不是伤筋动骨，骨折吐血，短时间内便结束了战斗，看的没反应过来的三爷脸都绿了。他这些打手可是他花大钱调教过的，不敢说在战场上搞得赢jing锐士卒，可在寻常打斗中，绝对不必jing锐士卒弱，现在一个个这么轻易的被打到，心中几yu发狂：“好，好，看来今天三爷不出手，是收拾不了你了啊！”三爷一出手，便是铁布衫，横冲直撞直扑张远，张远也不退避，直接一拳下去，顿时像是打到了铁板上。两人各退一步，张远见猎心喜，三爷则暗自心惊对方的力道如此之大。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0097章 汪洋大盗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22444.html",
		"content": "    三爷当先发怒，狂吼一声：“找死！”&lt;&gt;三爷一招猛虎下山，整个人好似化做了一头猛虎，以势不可挡之势直袭张远，四周观看的人隐约间听到了一声虎啸之音突然在耳边炸响，胆小的人都被吓的腿软。“来的好！”张远一身本领都在战场上，在马上，这般的单打独斗，说实话肯定不如江湖人士来的jing通，且也无法发挥出全力，可这不代表他怕了，反而更加激起了他的战意。打斗，三分靠本事，两分气势，一分运气，还有四分勇气！勇气，在任何时候都是最重要的，没有拼命的勇气，没有同归于尽的勇气，本事再高，气势再足，运气再好，也迟早是个惨淡收场。张远紧握拳头，出手便是势大力沉的《三十六路大秦锻体》。《三十六路大秦锻体》原本是宫廷供大秦皇族的锻体功法，以开发人体潜质为主。但秦始皇登位以后，胸怀天下，气吞山河，便召集将领及江湖宗师，让人把秘笈修改成更适合与于战场，并无须外物辅助的《三十六路大秦锻体》，如此《三十六路大秦锻体》虽然比不得原本，并且效果也没有那么好，但也超越了一般的锻体功法，并且锻体和实战两用，在普及开来之后，使得秦军士卒实力大幅度提升。而张远所修炼的《三十六路大秦锻体》则是进过奚涓修改，并辅以她从别处寻乱的药方，其本质已经极为接近原本。张远修炼后，不仅力量大增，其实拳脚功夫也得到了极大的提升。拳掌相交，一声闷响，三爷感觉到右臂整个手臂都麻木了，心里暗自叫苦，他从八岁开始打熬身体，修炼铁布衫也有三十几年的火候了，铜皮铁骨，其自身的力量也绝对称得上少有，可与张远一对上，一点好处都没有占到，这是他修炼铁布衫以来第一次遇到。“好，爽快！！”张远畅快的叫了一声，步伐流转，快速靠近三爷。这也是他第一次以来遇到力量不如于他的对手，从前便是萧鲁，杨大眼他们在与张远对练过几次以后，都不敢在和他硬碰硬了，这次他怎么能放过这个机会呢？“嘭！！！”三爷被逼的没法，硬着头皮再次接招，一声闷响，震起一层烟雾。“好……！！！”在一边围观的原住民和异人，没有了之前的害怕，忍不住大声叫好。“嘭！！！”“嘭！！！”“嘭！！！”“嘭！！！”张远趁胜追击，每一击似乎都力道十足，轰轰声不断，与电影里放的截然不同，每一拳都充满了力量，三爷却避无可避，一招落后，招招落后，四拳下来，终于接不住了，被张远一拳轰在胸口，倒退五步，一口血便喷了出来。张远看着吐血捂着手臂的三爷，想到最后一拳自己宛如击中铁板一样，不由得有些欣赏这三爷的实力了，为人挺嚣张，蛮不讲理的，但还是有几分实力的：“我这力道每拳怎么说也有千斤力道，没想到你竟然能够只伤不残，很好！我欣赏你！”“住手，通通住手，全都散了！”这时，一群衙役从街道挤了出来，不由分说的围着张远。原本捂着手臂吐血的三爷，立即开口说道：“熊贼曹，他便是我发现的汪洋大盗，小人实力不够，未能抓住他，还得请大人亲自出手了！”张远脸se剧变，这是在栽赃嫁祸呀，他不由的握紧了拳头，冷冷的看着三爷，道：“我收回刚才的话，你必须得死！！！”“小子，你很嚣张是！一介大盗尽然敢来我贺兰城放肆，真是看的起我老熊呀！”贼曹是汉朝地方五吏之一，主管盗贼事。张远见对方问也不问，便把自己冠以汪洋大盗的身份，知道对方根本就是一丘之貉，也不害怕，冷笑着看着对方：“做人不要太嚣张，小心踢到铁板，生不如死！！”张远自问自己不可能向小说主角，嚣张装逼的什么人都能踩，而且还总能逢凶化吉，别人任由他踩，却从来没踢到过铁板。所以，他从不主动去招惹是非，他信奉‘做人要低调，做事可以高调’，用一句话怎么说来着，‘莫装逼，装逼被雷劈’。在张远看来，现在眼前的这几人便是很好的，装逼嚣张踢到铁板的真实典范。‘真以为我好欺负不成吗？’张远冷笑着，他到要看看这群人能把他怎么样。熊姓贼曹闻言有些迟疑了，擅于察言观se的三爷自然看得出，心里有些焦急，从来都是他欺负别人，那里轮到别人欺负他？三爷怎么能白白吃这么大个亏呢？但他不好开口，免得熊贼曹恼羞成怒，立即对衙役中的林哥使了个眼se。那个林哥和三爷是一条船上的人，一见对方打眼se，没办法，硬着头皮在熊贼曹耳边说了几句，熊贼曹一看张远，心里立即有底了，暗道：‘好呀，不过区区一个异人，敢来匡劳资，看我不整死你！’“很好，你很不错！”熊贼曹yin深深的看着张远，一挥手，道：“带走！”张远知道，戏没得看了，看来只能动真格得了。说实话他真不怎么想把事情闹大，可事情往往不如人意。“我看你们谁敢！”张远终于生出杀机了，尼玛，真当劳资好欺负的是不？“让我来会会你！”熊贼曹之前见识过了张远的厉害，自然不会让手下人去送死，立即扑了上去，快刀出鞘，直取张远面门。“找死！”熊贼曹摆明的下了死手，张远那能不怒，直接痛下杀手，一双肉掌直拍过去。ps：很遗憾，到现在都只有六百三十八个，我有些后悔选择加更了，因为达不到，可能会有人认为我压根就不想加更，确实有很多人收藏了我的书，真心的感谢！但事实就是事实，做到了加更，没达到不好意思，希望大家能一起努力，因为写着书的时候，我已经不在可以像之前那几本书时那样无忧无虑，什么都不用顾及，一心写书。现在我有家，得赚钱，能保持每天三更六千多字，已经是承受了很大的压力。我已经没想过从小说这行当里赚钱，至少，现在纯属于爱好。希望大家能够体谅！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0098章 喝退群敌 上",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22445.html",
		"content": "    “啪！！！”后发先至，张远一掌拍在快刀刀背，直接拍飞出去，一掌扇在熊贼曹的脸上，出手速度之快，所有人都没有反应过来，便已经结束。熊贼曹被一巴掌扇飞了出去，脸瞬间青肿了起来。此时，他整个人都懵了，他不知道自己有把握的一击，在对方的手下竟然这般容易解决，也没想到，自己尽然被扇了个耳光！！“白痴！”张远负气的一击，根本没有收敛一点儿的实力，且熊贼曹实力虽然与之前那个三爷相当，但毕竟没有三爷那般有危机感，光有实力，实战经验怕是早已经还给了自己的师父，他自认为不错的攻击，简直破绽百出，连一点余力都不了，以为张远是木头？还是瞎子？不知道反击，还是看不见？张远真不知道该怎么说好了，这不是找抽吗？“你敢抽我！！！我要你死……！！”当着这么多人的面，一巴掌彻底把熊贼曹的脸给打掉了，好半天他反应过来，双眼赤红的瞪着张远，声音含糊，愕然是牙齿都被一巴掌抽掉了几颗。那模样，恨不得吃张远的肉，喝张远的血。熊贼曹已经彻底失去理智了，他爬了起来，连刀都没管，便扑了上去。一边的林哥看在眼里，急在心里，对身边的衙役说道：“还不快拿下那汪洋大盗！！”“杀呀…………！！”衙役们被张远的实力给吓住了，有些畏缩不前，但一想到若是自己不去，回去后被熊贼曹秋后算账，在林哥的命令下，战战兢兢的扑了上去。张远翻手又是一拳把失去理智的熊贼曹打飞出去，怡然不惧的站在那里，看着扑来的衙役，冷哼一声：“一群乌合之众，比那些混混还不如！”安逸的ri子过久了，失去了血xing，狠劲，哪怕实力在强，也是个废物，张远三拳两脚便把这群衙役给打翻在地，目光自始至终都没有离开那个三爷。三爷感觉到背后一阵发凉，他想要逃走，可张远时不时的目光无不在jing告他，他相信若是自己准备逃跑，那么自己绝对会在第一时间死掉。‘至少事情还没坏到那个地步！’三爷暗自安慰自己，直到现在在张远手上，都是只伤不死，这也是三爷不敢轻举妄动的主要因素，他已经不想让事情在像更恶劣的方向发展了。已经结仇，在明知道不敌的情况下，最理智的应该选择壮士断臂，力求自保，留得青山在不愁没柴烧，而不是同归于尽，可能对方没伤到，却把自己陪上了。“我说过，我会杀了你！”张远背着炫铁，慢慢走向三爷，一字一句的说着，目光包含杀意。其他人可以放过，也可以不在意，但这个胆敢挑战他意志的人，必须要给点教训，他张远可不是谁都可以任意欺辱的。三爷暗自叫苦，恨不得给自己几嘴巴子，当时自己怎么就这么嘴贱了？能在贺兰城中打了官府的人，还毫不在意的站在这里，背后若说没有点势力，打死三爷都不信，可他怎么会甘心给对方杀了。三爷也算是见过市面的人，知道此时如不服软，张远不管是出于什么理由，都会灭了他，心中想着，再也不顾的脸面，故作镇定的道：“得饶人处且饶人，做人留一线，ri后好想见！小人多有得罪，愿意补偿，补偿！！”张远并不吃这一套，冷冷的看着那个三爷，道：“你很聪明，懂进退，不知道若我实力不如你们，最后会落得个什么下场呢？”三爷面se变了几变，疾言厉se道：“就算你杀了我，我也可以复活，何必结下一个生死大敌呢？”张远到是想要一招解决了对方，可他还要拿这三爷立威，怎么能这么容易就杀了对方呢？一面走，一面冷冰冰的说道：“软的不行来硬的！可惜我不吃这一套，我说过，谁都可以放过，唯独你不行！否则，岂不是谁都可以踩在我头上拉屎？”至于三爷的话，张远没有放在心上，想要成就大事，必定会触动其他人的利益，到时候敌人便会遍地都是，若连这点敌人都应付不来，还成什么大事？现在多他一个又何妨？“我和你拼了！”三爷自然不是那种束手就擒的人，在软硬兼施无果下，一咬牙，先发制人的攻向张远。张远冷哼一声，后发先至，一掌抓住他的拳头，往怀里一拖，膝盖一撞，直接轰在三爷的胸口上，一系列的动作眨眼完成，看的人眼花缭乱，只能靠回忆才能勉勉强强的回忆之前发生的事情。“咳咳！！！”三爷跪到在地，捂着胸口剧烈的咳嗽着吐血，他总算明白了，他的反应力根本不及张远，在打的力量，在怎么抗打，也无法改变被虐的事实。张远淡淡的看了眼三爷，道：“我不想脏了自己的手，自裁！”“你得罪了官府，不会有好下场的！我会看着你倒霉……！！”三爷绝望了，他知道自己这次是必死无疑，可同时也更加的仇恨张远，一人只有三次复活的机会，然后就会被洗白，洗白就代表他三十多年的苦练一招丧，虽然这次死不会失去力量，但死一次少一次，谁知道以后会不会死？这样的仇恨，足以刻骨铭心了。“是吗？”张远冷笑一声，从怀里拿出一块令牌，抛了抛，直视唯一站着的林哥，道：“不知道这够不够，你也算幕后主使之一，不过你没有他那么讨厌，自掌嘴二十下，我满意了，你就可以带着其他人滚了！当然，还有他的尸体！！”嚣张吗？霸气吗？当然，这就是实力，有实力就可以嚣张，这就是霸气，没实力就是装逼，就是被雷劈！“叮，恭喜玩家打败冒犯者（二十三名），历练值41500！”打败不是杀死，历练值减半，三爷和熊贼曹的实力其实只有‘骁勇悍卒’级别。张远本xing还是个宅男，不喜欢这样，但他有时候不得不摆出这样的姿态来，一言一行都要让人知道，他是个有仇必报，睚眦必报的人，也只有这样的人，才能活的很好，让人惧怕，打他注意的时候，得掂量一二。林哥彻底绝望了，这是偏将令牌，不管是不是张远自己的，但只要拥有这块令牌的人，都不是他这种小人物可以得罪的，他几乎没有犹豫，就当众抽起了自己耳光，一下又一下，生怕张远不满意似的，血都抽出来了，还不敢放手。“够了，既然你已经赢了，还这么作践他们，你这样做，跟他们有什么区别？”一个清脆的声音从人群中响起，一个身穿麻布的少女走了出来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0099章 喝退群敌 下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/28/22446.html",
		"content": "    张远抬头看去，一个十五六岁的麻衣少女站在他的面前，少女面目清秀，五官jing致，皮肤白皙无暇，淡眉轻蹙的看着张远，眼中全是鄙视，张远确定她不是为了这些人说情的‘中二’，而只是单纯不爽他行为的人，疑惑的道：“你是谁？”“本小姐莫……莫离！”莫离双手叉腰，娇蛮的说道：“怎么？在问别人名字之前，不是该报上自己的名字吗？这是基本礼貌，你懂吗？”‘莫？难道跟欧治子有关？不对，莫姓虽然不多，但也不少，可能是巧合！’张远微微一笑，道：“好，我叫张远，张征元！你是异人？还是原住民？”莫离连续被张远问了两次，有些不爽了，道：“你管我是谁，你到底想怎么样？你觉得自己这么做有意思吗？有本事就和你一样强的人打呀。”张远有些好笑，却也没有生气，看着莫离，随即想想，道：“好，我得承认没意思！那么，就让他结束！”“嘭！”张远用力一脚，全力之下，直接踢在跪趴着的三爷身上，连人甩了出去，嘭的一声，人在空中吐了口血，还没落地便死了。“叮，恭喜玩家杀死‘贺兰城混海佛三爷’，历练值20000，《铁布衫》一本，银二十一两七个铜板！”因为历练值已经给了一半，所以这次只是补偿完，《铁布衫》和银两直接进入张远的口袋和怀里，与战场上的情况不同，战场上秘籍或银两爆率虽然没有剧情任务多，但只要爆出都会直接出现在军需库中，而兵器和箭镞，战马等则需要玩家自己去收集。“你…………！！”莫离鼓着小嘴，满脸涨的通红，指着张远，半天说不出话来。张远有些调笑，语气又极为冰冷的说道：“我，我怎么了？本来不想脏了自己的手的，不过，现在看来，还是这样好一些！啧，他们也配和我相提并论？”莫离总算知道，张远是个很记仇的人，顿时有些气结，狠狠的说道：“你迟早有一天会死在自己的骄傲下的！”莫离并不知道，自己说话的时候，非但没有恶凶凶的感觉，反而显得很可爱，张远淡漠的说道：“谢谢，我等那一天的到来！还有，其实我为人很谦和的！”“你，无耻！”莫离真的被气住了，一甩手，看也不想在看张远，转身离开了。张远也不理会他，转头看向其他人，冷漠的道：“看什么看，还不给我滚！！”衙役们面面相视，原本的熊贼曹也不敢轻举妄动了，敢在贺兰城繁华大街上杀人，不论张远身份如何，但有一点可以肯定，对方是个凶人，不是他们能惹得起的。和生死比起来，熊贼曹已经顾不得脸面问题了，看都不敢看张远一眼，小声对其他衙役道：“我们走……！”原本跟着三爷的打手们则同样纠结，但他们不是纠结走与不走，而是被张远的威势给吓住了，迟疑着上不上前。但最终，对三爷的忠心占据了上风，明知道会死，还是有人带头说道：“你杀了三爷，我们和你拼了！”打手们一拥而上，张远看着微微皱眉，喝道：“找死！！”“嘭嘭嘭……！！”这次，张远出手更重了一些，一个个打趴在地，半天爬不起来。虽然不想大开杀戒，可他不是什么人都能够冒犯的。“他们交给你们了，我想，你们知道该怎么处理！”说完，张远便漫步离开，好似之前的事情和他无关一样，只是他经过之处，无一人敢挡在他面前，虽然接到拥挤成一团，但他很轻易的便走了出去。熊贼曹面se变了几变，看着倒在地上惨叫的打手，冷冷的道：“都带走……！”很快，事情便传到了贺兰城城主耳中，贺兰城城主邓弱猛的把杯子摔掉，愤怒的吼道：“一个小小的偏将，敢在我贺兰城放肆，真是岂有此理！！”谋士何阳跟随邓弱已经有十多年，极为了解这个曾经是武将的邓弱，看他的样子，便知道他是不可能放过那个偏将的，小心翼翼的道：“大人，你和他乃同朝为官，若是传出去，怕是……！”邓弱浑然不在意，一挥袖子，说道：“怕是什么？哼，不过一介匹夫罢了，我若任由他来去自如，我这脸面还要不要了？”邓弱没有一点自觉的说别人是匹夫，何阳却不敢听在耳里，先附和后小心提醒着道：“是，是！大人说的有理，可这事情他占这理，若我们豁然对他出手，没有个正当的理由，怕是会引起奚涓将军的反弹，你知道，奚涓将军是跟着陛下开国的元勋……！”“哼！一介女流，她是元勋，我也是元勋！”邓弱不瞒的嘟嚷了一句，但不敢在往下说，把心里的愤怒发泄到了其他人身上：“不过是比我早一步投靠陛下罢了！那群丢尽脸面的东西，让他们下去领罚二十鞭，至于那群混混，斩首示众以儆效尤，既然他们想斗，我便让他们斗个痛快，我到要看看谁敢在我贺兰城乱来！真当我邓弱好欺负了是？”何阳念头一转，那里不知道邓弱打的什么注意，这是要借刀杀人呀，打了熊贼曹他们，让贺兰城其他势力无处找借口，而若是杀了那些打手，便是让那偏将与其他势力接下仇来，毕竟同是一方势力，自己贺兰城的人被外人欺负，不管出于什么目的，安抚人心也好，收买人心也罢，他们都不能轻易放过张远。想明白了这些，何阳心里暗自佩服邓弱能在乱世中杀出，成就一方果然不是省油的灯，不过做为谋士，他很有自知之明，知道他和邓弱是拴在一根绳上的蚂蚱，一边拍马屁，一边提醒道：“大人英明，只是若是在贺兰城出事，我们贺兰城怕……！”邓弱一听，心里赞扬何阳的同时，也摆出一副我早就知道的表情，道：“我自然知道，他们也会知道的！敢在贺兰城捣乱的，斩首示众中，必有他之首级！”第二天，贺兰城门上，悬挂着数十颗头颅，三爷的势力被邓弱一拔而起，全部斩尽杀绝，手段可谓是狠辣至极，但偏偏城中与三爷有瓜葛的势力却不能怪罪到他身上，一则因为忌惮，二则邓弱已经先说了，三爷得罪朝廷，杀之以儆效尤。如此，那些人便把恨意全部放到了张远身上。事情闹的沸沸扬扬，张远怎么可能不知道，略微有些，便明白了对方的态度，怕是和奚涓关系也不怎么样，否则在知道他是奚涓的人后，关系好的不会这般大张旗鼓，更不会让事情扩大化，而是选择息事宁人，最次做个和事老也可以。张远冷笑着看着城主府方向，暗道：‘是在想我示威吗？是了，有人的地方就有争斗，只是不知道我的命，你拿不拿的去，让我们看看，到最后，是谁脸面丢尽！’    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之妖孽人生新笔趣阁更新速度最快。"
	}]
}