{
	"novelName": "网游之幸运痞尊",
	"total": 1747,
	"data": [{
		"chapter": " 第0001章 流氓的身世",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34452.html",
		"content": "    樊南，出生背景：不详。从小被孤儿院收留，五岁时便开始跟院里的孤儿打架闹事，8岁时，有一次因为一个叫灵雪小女孩被欺负，把孤儿院里的7个10岁以上的孤儿打的头破血流，接近残废，从此成为孤儿院的孩子王。10岁被人领养，领养的人叫元洪！元洪外表身份为洪霸集团董事长，实际，却是h省黑道龙头，洪霸会便是h省黑道最大势力。经过养父元洪四年的培养，成为一名实力打手，14岁时，樊南开始为其参加黑道火拼，嗜血残忍。18岁时，成为洪霸会第一堂堂主，少年头号战将。这一年，洪霸会跟s省黑道第一帮派龙一会发生惨烈火拼，樊南为保护元洪身中32刀，未死，被警察抓获，其后为其父抗下所有罪名，被判入狱22年。入狱一年，打残狱中三位狱头，19岁便成为监狱独一无二的抗霸子，刑期延长至32年。时来运转，这时被国家机密组织挑中，秘密押解出狱，又经过一年的秘密残酷训练，20岁成为秘密组织得力成员。三年来，为国家执行11项任务，前10次以完美完成任务而受到国家几度嘉奖，直到第11次任务，目标失手受此打击后，主动申请退离组织，经组织高层几度商议，终被批准。“樊南，既然你选择退离组织，考虑到你以后能过上正常的生活，及国家人民的生命财产安全，我们要消除你10岁以后的记忆，并为你注射t号药剂，使你的身体速度，反应，强度，力量降为正常人，你有意见吗？给你三分钟考虑时间。”组织一肩膀上抗着两扛4星大校说道。三分钟，樊南把这几年的血腥生涯回顾了一遍，除了杀戮还是杀戮，大脑中除了血的记忆，不再有他，露出一抹苦笑，最后点了点头“我只有一个要求，变成正常人后，能不改我的名字吗？这个是抛弃我的家人，给我留的唯一一样东西。”樊南在成为孤儿时，脖子上只挂了一块玉，上面刻着他的名字。世界上同名同姓的人何其多，组织也懒得为他再取一个名字，答应了他的条件，随后便把他的手腕脚腕用附带绑起，推进密室。两个白大褂拿着两只药剂走了进去，一支用来抹去记忆神经里的储存库，一只t号药剂用来抹杀他体内的潜能激素细胞“长官，已经24小时，没有出现反弹，一号成员的记忆，身体能力成功被抹除。”一研究员向上级汇报。“给他打支昏睡剂，然后送去云风市乌龙小区的医院，别忘记把他的身份证明带上。”那边简单交代完便挂掉电话。12个小时后，樊南悠悠醒来，“啊！脑袋好疼呀，身体也感觉又酸又麻！这是什么地方，喂！有人吗？有没有人啊？”“你醒了？感觉怎么样？”一护士听到叫喊，进到病房，却是与樊南保持着一定距离，想必是个正常人，都会跟他保持一定距离。“我这是在哪呀，我应该在孤儿院才对呀！”樊南对着那护士吼道，看来，他继承了10岁前的记忆，仍是一口少年流氓语气。“樊男先生，你这是在医院，你稍等一下，我去叫医生过来！”那护士被他吼了一下，小腿抖了两抖，迅速跑了出去。“喂！你跑什么跑！我又不打女孩子，先生？靠，我有那么大吗？不对，这声音怎么不像我的，恩挺有磁性的？”樊南使劲摇了摇脑袋，却是除了10岁前的事，什么都想不起来，越想脑袋就越疼。这时一医生跑了进来，是个男的，胆子比那个护士大那么一点，所以离樊南的距离比先头那个护士近了一点。该医生弱弱道：“樊先生你醒了？”“你这不废话吗？我这到底是怎么了？”想不起来，樊南只好问人，仍是一贯的霸道语气，10岁的记忆就如此霸道，可见此子是何等妖孽。咽了咽口水，那医生面部抽抽了两下，勉强挤出一丝笑容客气道：“樊先生，据送你来医院的人说，昨天你发生了交通意外，脑部受到重创，造成了记忆损失，别的部位到是没有什么问题，鉴于这种记忆损伤，医院无法用药物恢复，所以，你可以出院了。”本来，按白素飞的情况，再住几天院观察是有必要的，不过他的样子是十足百年难得一见的流氓像，再在这里住下去，不知要吓坏多少医生护士及病人，考虑到这个严重的后果，该医生还是决定他提前出院。“记忆损伤？神马个情况？难怪我什么都想不起来了，浑身也酸疼无比，我操，那撞我的人呢？”樊南到是聪明，别的先不管，找到事主再说。“那人，那人把你送来就跑了。”医生头上已经开始冒汗，这样的回答对方难不准会发飚啊。果然：“你说什么？你们竟然让人给跑了，玛的！玛的，你给我等着，码的！”白素飞一顿玛的却玛不出个什么，从病窗上爬了起来，想去找家伙，砖头。在孤儿院的时候，这可是他的强项，一砖在手，天下我有，连孤儿院的院长，自己喝了二两都敢拍。“那个，樊先生，请你不要激动，蛋定一下好吗，虽然你的记忆消失了，但是你的身体没有任何问题，而且，这里有你的身份证明，你可以回去慢慢恢复你的记忆，还有，对方虽然跑了，但是给你留了一张银行卡，他说他说这里面有对你的赔偿100万rmb，卡的密码是你身份证的尾数。”撞到了人，没有出现生命危险，就赔了一百万，说出来这个医生自己也不信，所以他觉得这个流氓更不会信。“呵呵，你还真把我当小孩了是吗？你知不知道，劳资10岁做智力题，院长都比不过我，你y的你，卡在哪呢？我身份证呢？”虽说不信，不过100万的诱惑太大了，他在孤儿院的时候，100块都没存够过。“都在你的病床的枕头下面。”可以说，这两样东西放在他的枕头下面，比任何地方都安全，银行都不过如此吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0002章 有点不妥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34455.html",
		"content": "    为了方便病人付帐，医院楼下就有提款机，樊南半信半疑的冲到楼下，一路上吓坏不少医生护士及病人。就连那排队取钱的两个大汉，见樊南出现，也都咽了咽口水，跑到一边，打算让他取了钱再说。插入银行卡，掏出身份证，输入身份证4位尾数。“草，密码错误，我就说这玩意是假的，玛了隔壁的，100万，要是让我找到撞我的人，不陪我100万，我非砸碎你的王八壳子不可。”樊南这是13年前的记忆，那时的他也听说过银行卡一事，还知道密码是四位数字。取不出钱，又找不到肇事者，樊南气没地方出，对着提款机就砸起来，找不着砖头用拳头，这双拳头以前也没少教训人。他的身体潜能是被抹除了，但是一身的肌肉还在，一双长年被鲜血侵泡过的拳头，依然比正常人威武。噼里啪啦，提款机发出一阵哀号，引来了医院保卫人员。“先生，你想干什么？”“管你鸟事。”感觉被人骗了100万，樊南一点都不把那保卫人员手中的警棍放在眼里。“你耽误后面的人取钱了，请你马上离开提款机。”那两保卫员见了樊南的面目，也是被下了一跳，玛的，孙红雷也没长他这么有型呀，20多岁的年纪，能有这张脸，不去拍电影真他玛糟蹋了。“他们取不出钱，那劳资的钱呢，我的一百万谁负责，谁负责？”樊南甭提多委屈，很生气，一百万，10岁时，他做梦都想呀。“你是不是输错密码了？”鉴于他的长相，加上他那一双铁拳，两保卫拿着那么少的薪水，犯不着上去拼命，带些讨好的问道。“错个屁，他说是我身份证的尾数，这不是4415吗？”樊南经这么一提醒，再次看了遍身份证的尾数。“先生，银行卡的密码，应该应该是6位数的”那两保卫头上冒出黑线，这家伙到底是什么人呀，难道连这个问题都不知道吗？“是吗，那就应该是884415了。”看来樊南是88年的，抱着一点点希望，再次输入一便密码。“咦对了，呵呵对了！”密码正确，他出现了孩子般的天真。等等，密码是对了，但是到底有没有一百万还是另外一回事，可以说，他现在是个怪胎，有着10岁的记忆，不过23岁的他，脑袋本能的反应能力一点也不差。马上再摁下查询余额键：“一个0，两个0”樊南灰常仔细的数着，一字后面果然有6个0。“哈哈哈哈！”只能用笑来表示心中的兴奋，100万呐，这可是100万，真的是100万。“呵呵，你们继续取钱，取吧，快取。”向刚才那闪的远远的两个汉子招了招手便跑进医院。“医生，医生”他在找刚才跟他说话的医生。速度，就算被抹杀了潜能，樊南的速度也是相当的快。那医生看到了白素飞火一样的跑进来，又听说他刚才在外面砸提款机，吓的躲进办公室不敢出来。“玛的，医生，你出不出来，不出来我烧你家房子。”几年的黑道生涯，让他不经意的就爆出这句话。那医生无奈，只好缩缩的钻出办公室：“樊先生，我真的不知道那人是骗你的，我”那医生还没说完，却见樊南一脸流氓像堆起了笑容：“谢谢你医生，请问你还记不记得撞我那人的大概模样，他真的陪了我一百万，哈哈！”“真的？”那医生也是吃了一惊，看对方不像在开玩笑，又说道：“我看你还是不用找他道谢了，人家估计是不敢见到你这模样！”在医生看来，对方之所以陪了他一百万，肯定是顾及他的长相。“道谢，道个屁，我是想再找到他，让他在撞我一次，这钱太好赚了。”樊南的回答，让医生连一旁的护士直接惭愧。樊南的记忆没有了，但是从枕头底下，不止发现了银行卡跟身份证，还有一串钥匙，估计是他家房子的钥匙，而且钥匙上还有门牌号：乌龙小区13栋，38号！看来组织对他还是煞费苦心。“玛的，劳资不会这么没有水准吧，挑了这么个倒霉房子，又是13，又是三八，还把门牌号都写在上面，万一让别人给检到了，不是引贼入室吗？”暗骂一句，走出医院。没了记忆不代表他蠢，看路标很容易找到乌龙小区，离医院并不是很远，沿着绿化小路一直找寻过去。也可以说医院直接就是连着这片小区的，13栋，可见这个小区有多大，而且，整个小区灰常现代化，干净，清朗，是一个适合居住的地方，小区旁边还有别的私人住宅跟建筑，都是以这个小区为中心建造，周围各种商店饭馆搭配的也相当协调，还有教育设施也相当齐全。樊南一边努力想回忆自己的往事，可是除了10岁以前的，却是怎么都回忆不起来，看来，只有以后慢慢想了。甩了甩头，正好路过一小学，旁边有个小摊，卖墨镜的，这会正值正夏，太阳毒辣，有卖墨镜的也不奇怪，感觉到太阳刺眼，停下脚步：“老板，墨镜多少钱一副？”顺手摘过一副墨镜就带在脸上，老板挺会做生意的，旁边还摆了一面镜子：“我靠，这家伙谁呀，这么带杀气。”樊南摆了摆脑袋，最后才确定这脑袋是自己的：“真够霸气的，不错，这面相我满意，这声音我也满意。”嘀咕了两句，他才明白先头那医生，护士等人为什么这么怕自己了，这个面相竟然都从他记忆中消除，暗道自己脑袋被撞的不轻呀。而那个老板却是半天没报出个价来，只是盯着他的样子发呆，心中哀嚎：绝配呀，这么个百年难得一见的流氓脑袋，配这副眼睛，我靠！“问你多少钱？发什么呆呀？”满意归满意，买东西付钱他还是懂的。“你大哥，看着给吧。”没有摘掉墨镜，樊南又旁边的小摊吸引，小学旁边不缺少卖玩具的，他一眼就挑中了一把手枪，“嘿，这家伙还跟真的似的。”摸着玩具手枪，他感到一种熟悉的感觉，手掌厚厚的茧跟枪托是那么吻合。“这个多少钱？”两个老板不敢坑他，两样加起来，38！樊南有钱，不过身上摸索了半天，却没掏出根毛来。医院的费用有人付过，刚才去提款机查帐户，光开心，忘记取钱了，尴尬一笑：“你们等着，我有钱，不差钱，现在就上银行给你们取去。”说完连墨镜跟玩具枪都忘记放下，蹦蹦蹦朝不远处的银行跑去。“哥们，我们不会是遇到抢劫犯了吧，小区什么时候来这么号人物了，玛呀！”那两摆地摊的老板，对望一眼，哪敢让樊南把东西放下，眼睁睁看着白素飞持枪冲进银行。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0003章 警察局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34458.html",
		"content": "    银行人还算不少，可樊南就纳了闷了，这些人怎么都躺在椅子上呢，暗道你们是来取钱的吗？你们是强盗吗？不过在感受到一阵阵舒爽的凉意后，似乎明白，这些人是来银行吹空调的！其实人家都在等候报号呢。银行现在都有打号机，你进去一摁，给你一号码，坐下休息您，报到您的号，您上去办理取啊存啊什么的。他也热，也想坐下吹吹空调，但是墨镜跟手枪的钱还没付，暗想自己也算有钱人了，不应该差人家这点钱。5岁他也偷过东西，面包啊，橡皮筋啊，8岁时也抢过人家的东西，棒棒糖啊，溜豆冰棍啊，10岁时他才发誓以后不再小打小闹了。准备来场大的，孤儿院北边的王大玛家每天早上就有鸡叫，得偷来宰了。西边刘大汉也不会去弄条母的回来，搞得家里那条啊黄，成天没事瞎汪汪！要帮它超度。领着一群孩子，那时他已是孤儿院的孩子王了，正商议翻墙越栏，手持青铜兵器，干场大的。接着就有人来领养他了，这时，他的记忆模糊了，消失了。暂短的回忆后回过神来，正好一银行窗口空下来了，樊南二话不说冲了上去。“四三八号，请到2号窗口！”“先生，牌号！”那银行出纳员并兼小美女盯着电脑说道，她还没注意到樊南的面目。“什么牌号？给你银行卡，麻溜的给我取一百块钱，我有密码！”樊南从兜里摸了半天，摸出银行卡，恰巧刚才把玩具手枪也装内口袋了，一起给摸了出来。左手拿着卡递向那小美女，右说拿着枪省得麻烦，直接隔在那前台上了。“先生不好意思，我要的是牌号，如果没有牌号请你请你请问你要多少？”那小美女刚转过头，就被他的样子吓住了。更被他右手中的枪吓的两眼朦胧，样子可怜之极，人家还没谈男朋友，刚毕业，才来银行上班没多久，听说这小区治安还不错，哪知就这么倒霉，碰到杀手般的抢劫犯了呢。“先生，我是四三八号！不是你，应该轮到我了，麻烦你上后面排队去。”樊南正纳闷那小美女怎么还问自己要多少，不是说一百块了吗？却听到后面杀鸭声响起，一40多岁的大玛很不高兴的样子。转过头来就怒道：“劳资当然不是四三八，劳资是爷们，排什么队呀，吹你的空调去。”“你啊！救命啊。”这大玛硬是呆了三秒，被樊南的面目吓住2秒，再看到他手上的枪，第三秒尖叫起来。杀鸭般的声音在整个空间不大的银行炸响，惊醒了那个挺着肚子，被空调吹的昏昏欲睡的保安大叔。吓醒了坐在座位上等着取钱顾客们，接着整个银行都炸开了。有坐在位置上不敢乱动，只股咽口水的。有直冒冷汗的。有半仰在座位上顺着椅子滑下去躺到地上祈祷樊南看不见他的。有的直接蒙住了眼睛，好象要证明我没看见你样子，你不要杀人灭口的。就连那个保安大叔都吓的把手上的警棍给丢到一边，如果可以，他恨不得把身上这套凑起来百把块的保安制服给脱了，电影里演的银行抢劫犯，可都是第一个拿保安开刀。“鬼叫什么呀，见不得穷人取点钱啊！”樊南还没感到问题的严重性，认为自己以前很穷，进不起银行，现在进来得涩一回，这些人怎么就这么不能接受呢？“美女你是怎么个回事呀，我取钱啊，你发什么愣呀，吹着空调还流汗，虚，身体太虚了。”没去管那些不能接受他进银行的人们，樊南还想着取钱。“你你要多少？全部吗？”那小美女声音带着无比的柔弱，差那么两分就要哭了，听的樊南整个身子骨酥酥麻麻的。“我说了一百块，你不但身体虚，耳朵也不好使，记忆更不好，怎么当得这什么什么工作员啊。”要不是顾及对方那么漂亮，声音酥骨，他早就爆粗口了。“一一百？会不会太少了？”小美女从惊吓变成了惊呆，抢一百？“里面的歹徒，你已经被包围了，请马上放下武器出来投降！”事情在不受控制之下扩大了影响，乌龙小区的派出所仅有的四员警察同志赶到了现场，派出所离这根本就不远。樊南现在有点苦笑不得，自己怎么就变成了歹徒了？一脸悲催的从银行出来，手上还拿着那把玩具枪。“把枪放下。”警察局最高领导人老王身体趴在警车后面，只冒出一个头喊道。“这是玩具枪，你们怎么当警察的，这都认不出来。”樊南伸着手，那样子似要把枪递给对方检查。“先把枪放下，放到地上。”樊南照做。“踢踢过来！”再照做：“看完还我啊，我还没给人家钱呢？弄坏你赔。”“冯军，夏雨，上去拿下他。”老王下达命令。歹徒被制，居民们一片叫好，集体鼓掌，个个对四名警察同志竖起大拇指，看来，同在一片小区下，大家混得挺熟的。可樊南一回头，这些人马上就闭上了嘴巴，余威尤在啊。警察局，三间房，一间集体办公室，一个储物室，一间临时关压房，还有一个阁楼，上面竟然是个厨房。“姓名？”审问樊南的是这个小警察局里，仅有的四名警员里，仅有的一名女警察，年纪不大，二十一二岁，看来刚当警察不久。身高1.65，眼睛挺大，小圆脸，加上腮帮有些婴儿肥，配上那小巧的鼻子，看上去即漂亮又可爱，在这张可爱的脸上，最引人注目的是那对眉毛，没有任何修饰，透着无比的英姿飒爽。估计就这一对眉毛使她看上去才像个警察。“樊南。”一边欣赏警察姐姐的英姿，一边笑着回答，那流氓相笑起来，确实可爱。“看什么看，臭流氓，小心把你眼睛挖出来。”夏雨挥着小粉拳，恶恶的说道。不过看在樊南的眼里，除了可爱只剩可爱。“还笑，赶紧把墨镜摘了，这里是警局。”夏雨见威胁不起作用，换上副冰冷的表情。“我怎么觉得一点都不像警局，到想个俱乐部，你看，象棋，杂志，内还有乒乓球呢，你知道吗，这个我拿手，在孤儿院的时候，没人是我对手，院长都打不过我，咦还有飞镖，这个我我好象没玩过，一会让玩玩好不好。”樊南说到飞镖两个字，总绝对有些熟悉，却又想不起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0004章 都是新的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34461.html",
		"content": "    他的话让夏雨一阵尴尬，她确实刚来乌龙小区不久，按老王所说，小区治安还算不错，小案子不断，大案没有，小案子都是些大玛大伯吵个架，超市面包被偷，混沌馆吃出个蟑螂，小学生玩具被抢啊什么的，所以他们平常闲得蛋疼就弄这些玩意消遣时间。樊南的这个案子算是大的了，多年以来，让这个警察局觉得自己有了用武之力，这不，另外两个忙着去收集证据了，也就是找那两个摆地摊的。“住址？”这么大的案子，口供要录好，夏雨还是个实习警察，工作那是非常的认真。樊南用手拄着下巴：“我想想。”看着对方一脸流氓现在带点无赖相，夏雨眉头拧成了川字，怒道：“还要想？”生气的样子还挺可爱，暗道一声，樊南反问：“那你家住哪，不准想，马上回答。”“我家住，住我在问你呢？”夏雨懊恼不已，这个问题自己不想，一下还真回答不出来。“乌龙小区，13栋，还有，还有三八号。”记忆不错，看过一遍樊南就顺口说了出来。“你是乌龙小区的居民？”夏雨蒙了，在这个小区，包括小区外面的居民，虽说也有几千近万，可是自己对他一点印象没有。别的人没有印象都说的过去，可这副卖相的人，怕是连三岁小孩见了一面都不会忘。“王叔，他说自己是小区的居民，你认识吗？”自己毕竟来了没多久，如果他真是这里的居民，在这多年的老王应该认识。“不认识。”老王自顾自的看报纸，一点都不关心的样子，刚开始抓捕犯南时他最紧张，可抓到后，几句简单的谈话，他就一点都不当回事了，甚至有些叹息，又一件大案被乌龙掉。“好吧，就算你是小区的居民，为什么要持枪进银行？”口供还得录下去。“取钱呀，我内把枪跟墨镜还没付人家钱呢，你当我什么人了？买东西能不给钱吗？”樊南一脸的正经。“好吧，这点等吴叔他们取证回来再说，你的工作。”“忘了！”“工作你都能忘？”“真忘了！我被车给撞了，失忆了，只记得10岁以前的事，今天才从医院出来，我现在连自己的家在哪个位置都不知道。”“王叔～！”夏雨有些头疼了。“哎呀，知道了知道了，看个报纸都不让人省心，这小谢跟小张还真的离婚了，都是那该死的小陈，哎，婚姻是坟墓啊，坟墓啊！你在这看着他，我去躺医院。”老王，老吴，小冯，警察局仅有的四个警员，三个调查事因回来了，事情就是这么个情况，问题就是这么个问题，一切取证证明樊南没有作案动向，银行监控系统表明是那小美女员工太过紧张，人家确实拿出银行卡了。枪确实是玩具，如果非要怪，就怪樊南长的太真实了，玩具枪换到他手上，太他玛真了。为了再防止发生意外，最后让夏雨领樊南去找自己的家。“枪还我，还没给钱呢！”临走前，樊南收回墨镜，还不忘要回手枪。“这个，呵呵！就留在警局吧，带你身上，不合适。”老王尴尬一笑。“那就当卖你了，给钱，58块。”倒卖生意他6岁就会了。一路上，樊南对夏雨问题不断，从你家住哪，有没有男朋友到电话号码多少，问到这里美女多不多，哪里有卖溜豆冰棍的。还大言不惭的你必须回答，因为我失忆了。银行抢劫案惊动了整个小区，小区区长郑开在樊南走之后跑到了警局，得知他是小区居民，头疼了一把，追向樊南与夏雨。结果在小区住宅门口赶上了他们俩。从小区住户登记资料那里，还真找到了樊南的名字，昨天注册的新居民，看着他那一脸流氓相，区长悲催了，小区以后有热闹可看咯。把人交给区长，夏雨也算完成任务了，临走前不忘瞪了樊南一眼：“臭流氓，以后小心点，敢犯事落在我手上，收拾你。”“流氓就流氓嘛，长成这样又不是我的错，干吗还带个臭字，区长啊！我身上臭吗？”樊南依依不舍的目送夏雨离去，注意力放到了区长身上。“那个，小刘啊，樊先生刚搬过来，现在呢，是我们的新居民，你带他熟悉一下小区里的环境，里面太大了，为防止樊先生迷路，负责把人送到住所。”那区长抹了把汗，交代完直接开溜，他这是怕樊南吓到小区里的居民呀，让门卫护送比较妥当。整个乌龙苑有二十多栋住宅楼，占地面积几万平方米，光中间的人工花园，小型广场，水池假山，户外健身设施就占了上万平方面积，最中间还有一个游泳池。高档小区，绝对的理想住所。找到了13栋，樊南没有让那个刘辉送自己上去，那刘辉对樊南恭敬的一口一声大哥，他绝对有理由相信，这个刚搬来的人是某黑道老大上这度假来了。打开38号门房，樊南对一切都是那么陌生，这就是自己的家吗？这难道是梦吗？160平方的新居，设备齐全，可以说，很多他不但不会使，甚至没见过。组织考虑到他为国家的贡献，那11个任务，哪一个不是九死一生，这才给了他100万现金，还花了近百万给他弄了套房子并装修好设备齐全。这套房子是给他以后结婚用的，过上正常人的生活，23岁，再过两年，也该取个媳妇了不是。把整个房间转了一圈：“家，这就是我的家吗？我一个孤儿也有家了，虽然这个家冷清了点，但总归有个居身只处，但愿这不是个梦。”樊南在孤儿院时，根本没想过自己能有这样的房子，很怕这都是一个美丽的梦，一头扎在卧室的大床上，希望醒来时这些还在。这一觉睡的并不塌实，梦中他见到了灵雪儿，开心的拉着她来到自己的家，可是才进到房间，这一切又化成了泡影，整个房间变成了孤儿院的样子一身冷汗惊醒过来，睁大着眼睛看着还真实的存在，嘘出口气。一切都是那么新，房子，小区，刚认识的人，就连自己，都感觉是个新的，好象自己刚出生在这个地方。不管那么多，即来之则安之，先填饱肚子再说。这回他学聪明了，不去银行得涩了，直接在外面取了点钱，然后找饭馆。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0005章 工作",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34464.html",
		"content": "    银行抢劫犯被放出来了，还变成了小区新居民，这事像风一样刮遍了整个小区。众人都在议论樊南。一混沌馆门口，整张桌子围满了人：“听说那家伙长得2米5，貌似托塔天王，把他画像贴门头上，比门神还好使，小偷都要舍避三分，以后用来止各家小孩哭闹最合适了。”“切，我还听说那人手臂长的像猿猴，一拳把医院下面的提款机给砸烂了。”“你们当时没在银行，那人往那一站，手持玩具手枪，整个银行的人都吓哭了，连我们小区头号悍妇刘大玛都被震慑了。”“我长的像拖塔天王吗？还2米5？手臂有猿猴那么长吗？靠！”樊南把头伸到这伙议论群体之中。“哎哟玛呀！”一阵噼里啪啦响，连混沌钱都顾不上付，七八个客人拔腿就跑。“老李，你跑什么呀，你馆子不要了？”一客人见混沌店老板比自己还跑的快，那个泪奔无奈，那个老李只好耸着脑袋回到混沌馆。正想道歉，便被樊南抢先道：“我饿了，来碗混沌。”“马上就好，马上就好！”老李麻溜的进入馆子，开锅放水。“这是混沌吗？这直接成肉团了，这么一碗煮下来老板还不得亏死。”樊南看着店门口那标价混沌5元一碗不禁发笑。吃过混沌接着便在小区里瞎逛起来，所到之处，大人禁声，小孩止哭，摩托减速，汽车减档。家里设备是齐全，但吃的穿的都没有，樊南用了一个星期的时间逛街买衣服，购食品，顺带适用这个社会，熟悉家中的设备，电脑，冰箱，咖啡机，果汁机，微波炉，及厨房用品。一个星期过去，樊南就这么浑浑恶恶的度过，记忆一点都没恢复，小区居民也慢慢适合他的存在，不过仍跟他保持着距离，搞不清他成天带着墨镜后面的眼睛盯向哪里。这时，区长郑开找上门来了。“阿南啊，你没有工作吗？”“失忆了，忘了，不记得以前干什么的了！”樊南闲了一个星期，确实也想找份工作，虽有100万，但坐吃山空的道理他还是懂的。区长诱惑道：“想不想要份工作。”樊南不在意：“什么工作？”“治安员”区长一顿口水，把治安员的工作说的那是天上地下，比美女还难找。“不就是个破保安吗？区长你用的着那么费劲吗，没兴趣。”虽然想找份工作，不过想到门口那刘辉几人一天坐在保安室里发呆，简直是虚度光阴啊。接着两人大眼瞪小眼，开始说相声。郑：“你跟他们不一样！”南：“怎么个不一样？”郑“你不用坐保安室！”南：“那我坐哪？”郑：“你不坐，你走！”南：“走去哪！”郑：“巡逻啊！”南：“劲走马拉松啊？脚痛不干，我说这种苦差你为什么找我啊？”郑“还用问吗，你有先天优势呀，再说这哪是苦差呀，你一天巡逻四次，早上一次，中午一次，下午一次，晚上一次，整个小区也不大”南：“还不大？光学校就三所，还有医院，商店，超市，银行等等，四条街，来回转一次，你算算！”“一次也就半个多小时，你身体这么壮，走的快30分钟就搞定了。”樊南一米78的个头，身体看上去单薄，不过夏天的衣服遮挡不住他那结实的肌肉，加上宽阔的胸膛，反显得坚硬挺拔。“每天巡逻四趟，加起来也就两三个小时，工资一千五，这活不比美女难找吗？”“一千五？门口刘辉的工资也不只这么点吧，你别姓郑了，你姓周得了，半夜鸡叫了你还！”樊南分析着工作量，不用坐在亭子里发呆，一天四趟。早上起来吃个早点，逛一圈，中午吃饭逛一圈，下午吃饭再逛一圈，天热，晚上正好再透透气，吹吹风逛一圈，把逛街当成工作到还挺不错的，就是工资太低了，怎么也得耗上一耗，孤儿院长大的他穷怕了，蚊子也要剐它二两肉。“刘辉他们一天上八个小时班呢？还要管理区内的车辆行人，比你累多了，人家也就比你多了300块钱。”“那你找他们走马拉松吧，我这先天优势还是留着在家睡大觉好了。”樊南算是认了，在小区里一星期，自己所到之处，基本上是停止了喧哗，连汽车喇叭声都沉默了。小区里的良好居民更良好了，地痞小无赖见着自己也勾着头老实的饶道而行，有一次逛到乌龙初中，高中，两所学校，门口的小混混，二溜子都一哄而散，想必这就是区长看中自己的原因吧。“好吧，一千八！干不干！”“不干，先天优势也太不值钱了。”“两千。”樊南沉默中。“两千五，最多了这是。”区长咬了咬牙，小区里的治安虽说过的去，不过小偷小摸，小打小闹还在持续不断，靠警察局那四个人，根本就管理不过来，再说不良少年连警察根本不放在眼里，中校门口已多次受到骚扰。所有场所的保安更不顶用，这年头警察都不顶用了，保安那直接就是摆设。而且因为乌龙小区是高档次居所，都是些有钱人住的地方，有钱人住的地方，就会吸引一些犯罪人员，听说周边现在出现很多抢包贼，飞车党，这让区长感到了危机，而这个樊南绝对能起到震慑作用，而且，这个新来的居民，在一些老人眼中，似乎不简单。“成交，不过，我话先说好了，如果我工作出色，到时还得给我加工资。”樊南不傻，自己要真耍起流氓来，保准把这一片治的有条有序，刘辉他们都可以下岗了。8岁能成为孤儿院的孩子王，现在23岁，整个小区不过就是放大版的孤儿院嘛。“还有个条件，给我弄套像样的制服，我看夏雨他们身上穿的就不错，别给弄刘辉他们那种，跟他玛乞丐服似的。”“阿南啊，南哥啊，那是警察制服，我上哪给你弄去，你就别穿得了，套上内玩意，你的先天优势就没了，好了，明天戴上墨镜上岗亭报个道，就算是正式上班了，别跟刘辉他们说工资的事。”“有意思！”等区长走后，樊南吐出这么三个字。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0006章 美丽少妇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34467.html",
		"content": "    第二天7点半闹钟就响了：“流氓，美女叫你起窗了，流氓，美女叫你起窗了。”还果真是个美女，闹钟的外表是武藤兰的缩小版，还不带川衣副的，樊南当时去买闹钟，那老板顾及他的形象，第一个推荐这个。简单的洗洗唰唰，樊南不忘记带上墨镜就出门了，来到小区门口的保安岗亭，刚好8点，他自己都有些惊讶无意中对时间恰捏的这么准确。今天早上刘辉值班，小区区长早就打过招呼，热情的叫了声大哥，把樊南请了进去，简单的填了张表格。“阿南大哥，我对你的崇拜犹如滔滔江水，我还从来就没见过这么好的差事，每天上班就是逛街，一天四趟，速度快的话两三个小时就搞定了，不像我们一天8个小时跟个门神似的，还要对着那群王八蛋来往车辆敬礼开闸。”刘辉开口就是一顿奉承，接着又是抱怨，最后问到点子上：“大哥，不知道你一个月的工资是多少呀？”在他看来，樊南有这样的美差一定是因为后台够硬，这哪叫上班，这直接就是拿着工资逛街看美女。还不用穿那套土了芭蕉的保安服，还让戴墨镜，暗道区长准是在照顾他，不，应该说是巴结，这工资呢，肯定不少。“这个，秘密。”樊南觉得有些饿了，填好表格丢下四个字就开始了第一天巡逻。鉴于全球温室效应，7月的天气就达到酷热程度，云风市比其他城市显得更热，这才八点钟，就感受到热浪了。还是上次那家混沌馆，谁让老板肉放的多呢。“妈妈，为什么那个叔叔碗里的混沌跟我们不一样？”跟着妈妈出来吃早点的一小女孩委屈的问道。“嘘，你没见他长的跟我们不一样吗？”那个少妇底声跟女儿解释。但是她嘀咕了樊南的听觉，离少妇近的人都没听见，让他给听见了，这也难怪，从他进来以后，整个混沌店变安静无比，连空调似乎都沉默了。而且他这张桌子周围空荡荡的，让天热的他舒服不少，只是这话让他听的不舒服，心中暗骂：“尼玛，这叫什么话呀，什么叫跟你们长的不一样，劳资不是人吗？真不懂欣赏，这么有型的一张帅脸让你给埋汰了。”转过头去看向声音的源头。嘿黑！还是个极品少妇！瓜子脸，精致的五官，略施粉黛，脖子细长，小巧的耳朵吊着两个碧绿的玛瑙耳环，头发盘在后面，洁暇的额前留了两束弯曲的刘海，还染成了黄色，显得皮肤更白。生了个五六岁的女儿，身材看上去更显韵味，一对饱满的雪峰在单薄的天蓝t恤下鼓鼓涨起，呼之欲出。就算坐下时，也看不出腰上有一丝赘肉，小腹更是平坦，因为天热，衣服穿的少，一览无余。这身打扮让她看上去更显年轻，估计也就二十四五岁。他这一回头，那少妇马上把头勾下，感觉到樊南火热的眼光，身体有些颤抖，同时也有些发热。因为自己的美色加上会打扮，平时没少被男人关注，却从来没有这种反应，心中有些诧异，却当成是樊南太流氓的原因。而那小女孩看了樊南的样子，足足盯了几秒，然后也害怕的勾下头去吃混沌。樊南认为自己多少也是个官了，调戏少妇欺负小孩的事他也不好意思干，把她刚才说的话过滤点，埋头干起混沌，不过眼神仍有意无意的瞟过那少妇。“甜甜，你已经迟到了，别吃了，妈妈送你上学。”那少妇不知是不是受不了樊南的色色的目光，还是女儿真的要迟到，拉着那小女孩，急忙离去。因为她们坐在靠里边，樊南坐在靠门口，经过他时，身子不免有些刻意躲避，脑袋倒是扭到一边去了，不过那眼神却是斜斜的望过来，生怕他有任何举动。樊南当然没有举动，不过在少妇经过他时，鼻子闻到一股清香，看来这少妇还真是有钱人，光这香水档次就不底。“我这是怎么了？怎么会对少妇感兴趣。”樊南在心理疑问道，别说是他，这店里的男顾客哪个对那少妇不感兴趣，樊南现在还没有太过注意到，自己23岁了，正是男人茂盛年华。从混沌点出来，开始溜街，迈着悠闲步，上身有些后仰，肩膀左右晃荡，一脸的淡漠痞像。对小区各家商店也注意起来。现在成了巡逻员，拿人家工资，该做什么还是知道的，这大清早，商店都准时开门，门口干干净净，说明一切安然无恙。逛了一刻多钟，觉得越来越热，看见前面不远处有家小卖部，准备去买瓶水喝。突然听见一声刺耳朵的摩托排气管声响起，“奀奀奀！”的尖叫，接着从他的身后超过，留下一大排浓烟，停在前面小卖部门口。“老板，来两瓶可乐，玛的，这什么鬼天气，大清早出来飚趟车都这么热。”摩托车上下来两个小混混，头发染的一红一绿。“小区这么干净，怎么会让这种破人跟破摩托横行无忌？”樊南皱着眉头挥手赶走空气中刺鼻的浓烟跟汽油味，在他看来，与自己的极品型男形象相比，对方那红红绿绿简直就是污染环境。皱眉头的不止他，这一路上的行人都是如此，却没人敢对那两个混混出言不逊，而且看表情好象习惯为常。“老板，给我来瓶雪碧。”就是那么巧，买雪碧的是樊南先头遇见的那个少妇，应该是送女儿到学校转回。“哟，大美女，干麻喝雪碧，不是应该喜欢喝纯牛奶的吗？哈哈。”“谁说只女人喜欢喝，男人不也喜欢吗？不过男人喜欢喝不一样的乃，啧啧！真够大的。”两个小混混说完一边大笑一边盯着少妇的胸脯，语言不堪入耳。那少妇被那两个小混混说的面呈怒色，又被那猥琐的目光看的浑身不自在，刚才她是最先到小卖部买水喝的，却没想这两个小混混来跑这来，听说过他们平时的作风，强忍心中怒气，想转身离去。“美女别忙走啊，天气怎么热，走路容易出汗，不如我骑摩托送你一程。”混混a道。“对呀对呀，这天坐摩托兜风最凉爽，美女你坐中间，我坐后面。”混混b更是拦去了少妇的退路。小买部门口就那么宽，两人一左一右把她拦在了里面，而小卖部的老板是个老伯，见到这种行为，也是敢怒不敢言，估计是小区周围的贫民，在这租了个小门面赚点小钱养家糊口。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0007章 打架",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34470.html",
		"content": "    美丽少妇被那两个混混堵在小卖部里一时不知所措，总不可能拿自己暴露三分的玉体硬挤出去吧，那样不知会被两个混混揩掉多少油。“尼玛，这破摩托谁的，挡着劳资的路。”樊南这时已经走过来，没有去管小卖部里的情况，先对着那太子摩托就是一脚。“哐铛！”摩托倒下去砸坏一边的后光镜。接着樊南就从横躺着的摩托车身上踩了过来，那样子表明这下没挡我路了。他的这个举动，让街上的行人顿足，让小卖部的两个混混定格，让那正不知所措的美丽少妇呆立。“草，谁他玛敢踹我车？”两秒钟后，两混混怒吼一声转身冲出小卖部。“是是是你踹的吗？”刚转过身冲出来，就看见樊南那张脸，小混混语气降底三分。“这破车就是你们这破人的，真他玛搭配哈！谁让你们把车停着挡我路了，谁让的，这车谁停的？你！还是你？”樊南仰着头，偏着脑袋，取掉墨镜，眼睛往下斜视，手指着两个混混问道。想当年在孤儿院时，八岁以前他教训人就养成这招牌动作了，甭管对方多高或者多矮，那头必须仰起，眼睛必须往下斜视。两个混混被他一指，气势更是弱了三分，竟然一时说不出话来。“起开，你们这破人是不是想象那破车一样挡着我路呀，信不信一起给踹了从你们身上踩过去？”樊南没管他们的呆像，继续往前走，目标小卖部里面。“小子，你谁呀，玛玛的，把我车给踹坏了还这么牛。”大家都是流氓，你长的更像一点就能这么牛？其中一小混混鼓起勇气叫嚣道。“怎么，踹不得吗？这破玩意在这污染环境，还有你们这什么玩意，绿色，你咔个绿帽子在头上不叫完了呗，费这劲来污染我的眼睛。”樊南一脸鄙视打击道。“槽尼玛的，劳资染绿色干你屁事，狗蛋，一起上，给他点颜色瞧瞧，让他知道我们这乌龙小区红绿双煞是干什么的！”这两个混混平时在小区里飚着摩托，调戏美女，欺负学生，没少耍流氓，刚开始也有人强出头过，却被他们两个的狠劲打趴了，进了次警察局，出来后变本加利，也就没人再敢多管。今天遇上樊南，虽然他的样子比自己更有优势，但做流氓光有样子是不行的。说上就上，那个叫喊的混混挥拳先发。樊南八岁时就一人打7个10岁左右的男孩，对于这种流氓打架的简单招式应付起来游刃有余，头微微一偏，躲过这一拳，右肩往前一倾，一记黑虎掏心击在那混混的小肚上。这时那个叫狗蛋的混混也出手了，不，是出脚，他是后发而出，用拳头已经赶不上，只好一脚踹来。樊南左掌摁着那混混的头推开去，自己的身体借势后退躲过这一脚，身体90度旋转，一个侧踹踢在狗蛋的屁股左边，跌出去近2米远。“恩，不错，这十多年的记忆没了，但是这身子板还算结实，速度还行，力量也够，比小时候强不少。”樊南两招击中两个混混，做了个扩胸运动，对自己这身体比较满意。两个混混自然不会被这一招就吓退，不然他们也就不配叫狠角色了，绿头发那个对狗蛋使了个眼色，被踹出去的狗蛋一咬牙，串的冲起来，一个拦腰向樊南抱去。樊南冷笑一声，膝盖猛的往上一抬，顶在狗蛋的下巴上。惨叫一声，一颗门牙下岗了，不过狗蛋却仍咬着牙抱着他的大腿，为绿毛混混争取机会。“啊！小心！”美丽少妇看到那绿毛从腰间拔出一把匕首，本能的失叫出声，在她看来，樊南间接性解了自己的围，心中竟然不想他受伤。她刚一叫完，绿毛已经握着匕首对着樊南冲了过去。有了提醒，樊南斜眼注意到了那把匕首，手肘往下猛击那狗蛋后背，接着身体带着仍咬牙抱着他大腿的狗蛋使劲摆动，险险的躲过划来的一刀，不过他腰间的衣服却被划出一条口子。接着再一用力，狗蛋被甩了出去，可在甩出去之间，右手刚好抓到樊南的衣角。“哧啦～～！”整间花格衬衫被狗蛋扯烂，从腰间那条口子处裂开，前面延伸到胸口，后面延伸到后背见昨天刚买的衣服被撕烂，樊南更火了，转身跳起一脚把绿冒手中的匕首踢飞，然后走过去一拳击在他的腮帮上。那绿毛不是不想躲，而是被樊南背上的疤痕愣住了，足足几十道刀伤，还有子弹眼，等他转过身来，看见他胸前又是几十道刀疤痕，让人刻目惊心。嘴里吐出一口鲜血，跪在地上：“大哥，对不起，我们错了，大哥”樊南一脚踢飞那绿毛手中的匕首时，脑袋就嗡了一声，似乎想起10岁以后的某些事，却又是如火光一瞬而过，再要回忆，又什么都想不起来。不过表情却变的真正残冷起来，走过去拣起匕首，回到那绿毛面前，拽住他的衣领，挥刀向他脖子抹去“不要！樊南，千万不要。”心中一个声音响起，让那把匕首挨在绿毛脖子皮肤上停了下来。樊南当初决定远离那中杀戮生活，在记忆被消除时，这种意念一直深埋他的心中，这时冒出来阻止了一桩人命案。眼神暴射，深呼几口气，最后慢慢收回匕首，清理了一下头绪：“自己这是怎么了？怎么会一下动了杀气？”甩了甩头，站起身来，看着周围一大票围观的群众，再看看挂在自己身上的破烂衣服，自嘲的失笑一声。然后走去那摩托车前，拿起匕首对着轮胎就是一顿猛刺，那匕首估计是便宜货，刺了七八刀就变了形，不解气的丢掉，转着脑袋寻找，嘿！小卖部房角还真躺着块砖头。提过来，对着摩托就是一顿猛砸噼里啪啦，敲了近十分钟后，这才感觉有些力竭，丢掉那块质量过硬的神器。“怎么，你们还不滚，是不是想我拿砖头把你们也砸成这样？”樊南看着那躺在地上的狗蛋，还有跪在地上的绿毛到这时仍一动不动，冷冷一声。“滚滚大哥，我们马上滚。”绿毛说完，艰难的咽了咽口水，抹去刚才那一匕首对他造成的惊吓与冷汗，小跑着过去扶起狗蛋，他被樊南一膝盖，一手肘击的不轻，最后又被用力甩了出去，爬起来都有些困难。这句话本来是对这两个混混说的，可围观的路人群众以为是吓喝自己，马上收回惊恐的目光，扭头准备散去。“等等，回来！”樊南又开口了。“扑通！”两个混混听见樊南叫喊，腿肚子一发软，跪到地上，好象怕他一个改变注意要抹自己的脖子。而正欲离去的围观群众也冒着冷汗，停下脚步，以为在叫自己。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0008章 中奖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34473.html",
		"content": "    “把你们内破车推走。”原来樊南是见不得那变成一堆废铁的摩托。这下好，本来两个连走路都吃力的混混，还要推着轮胎被轧了七八刀，车身惨不忍睹的废品，废品站离小区可有一段路呀。停下来的人群见是这事，马上又装着若无其事的散去，只有那个美丽少妇看着樊南发呆。等樊南一转脸，惊的肩膀一耸，身体往上腾了一下，转身跑开。微喘着气：“老板，给我瓶，谢谢！”本来就口渴，打完架更渴了，为了马上有水喝竟然开口说出谢谢两字。也没管那老伯递上的是什么饮料，扭开瓶盖就开始咕噜，直至整个瓶子变成透明的，这才把瓶子瓶盖放回货柜上：“多少钱？”“不用了小伙子。”那老板笑了笑摇手。“我又不是刚才那种混混。”樊南还以为对方是怕了自己才不敢收钱，从兜里掏出张5块的丢下就走。其实那老伯不是怕他才不收钱，而是感谢他，这两个混混每天过来买喝的买零食，那根本就不叫买，叫拿，喝完就走，摩托车还留下一排废气，几瓶饮料虽然不值多少钱，但老人家小本买卖，也会心疼。这回被他收拾，老人家都觉得大快人心，而且那混混以后铁定不敢来了，这饮料是打算请樊南喝的。给完钱后，看着自己那变成烂布条的新衣，早上这趟巡逻算是结束了，先回家换衣服吧。“小伙子，请等一下！”后面传来老伯的声音。樊南眉头本能的皱了起来：“钱不够吗？”“不是，小伙子，这是找你的1块5，还有，你刚才喝的那瓶饮料中奖了。”那老伯一手拽着一块五毛钱，一手拿着瓶盖。“中奖？”要是换个年轻人，或者美女这么跟他说，他百分之百会认为在调戏他，可老人家应该不会有这雅兴吧，两眼一发光：“中了多少钱？”损失件衣服中个大奖的话，值了。“没钱。”老伯被他这么一问马上回答。“没钱你说是中奖？你留着吧你！”樊南估计是什么再来一瓶之类的玩意，现在他可喝不下去了。“我一个老人家留着没用啊，你中了大奖了，是一台什么什么，我这记性不太好，是最近的那个什么游戏的什么仓，你们年轻人应该知道的呀，那游戏现在广告打的挺火的。”老伯把一块五毛钱跟瓶盖都递在他手上，然后还回小卖部里面。“神马神马呀？”樊南听老人家说了四个什么，一头雾水，拿着那瓶盖，左右晃荡，里面还真有“一等奖”三个字，下面是一排编号。管他什么什么游戏仓，自己不是很了解，不过网络游戏他还是知道了，十几年前，“热血传奇”他也见过，还玩过几手，有那么点瘾，可惜那时自己一个孤儿，每天想尽办法搜刮来的块把钱还不够上半个小时的。一会找个能说清楚的人问一下就知道了，那刘辉肯定知道，于是便打道回府。刚走两步，后面又传来声音：“喂喂，那个，请等一下。”这声音有些不对，是叫自己吗？樊南回头一看，原来是那个美丽少妇，好象在叫自己，停下脚步歪着脑袋等她走近。“那个，刚才谢谢你，这衣服你应该合适，我在对面给你买的，先将就穿一下吧。”那少妇递着衣服，眼睛时不时的看他一眼，然后又勾下头去，感情这是为了他刚才给自己解围做为报答。刚才收拾那两个混混，一个是为了小区的治安，另一个也有些因为这少妇的原因，漂亮的女人总会让人生出一种保护的欲望。想了想，最后还是伸手接过那件衣服，不经意间，碰到那少妇的手，一个感觉：滑！第二个感觉：嫩！第三个感觉：爽！“谢谢！”简单的不带感情的道了声谢，然后当着她的面把身上的烂布条给脱了，换上这件t恤。那美丽少妇不能不看到他那一身结实的肌肉，还有那一身触目惊心的疤痕！脸刷的一下就红了，忘记介绍自己的名字，抿着嘴蹬蹬蹬的快步离去，心中暗想这家伙真是，我挑了件那么单纯的t恤，披在他身上怎么就变成了流氓装了呢。换过衣服的樊南还是决定打道回府，这里他只认识那个刘辉，他也是个年轻人，应该知道那什么什么生物仓是神马个回事，一等奖，听这三个字就知道不是来玩笑的。而那个少妇也是住在小区里面，这便成了她在前面走，樊南跟在后面。“他干嘛跟着我呀，不会是因为我给他买了件衣服以为我对他有想法吧？”美丽少妇回头看了樊南一眼，心中有种怪怪的感觉，又想到他那身结实的肌肉跟疤痕，不知不觉步子放慢下来，心里有一种期待。谁知樊南就那么悠闲的逛着，先头是走街的右边，回来是走左边，继续留意着临街的铺面，这些以后都是自己的保护对象。两人就这么逛到了小区住宅门口，那少妇转身进门，樊南也转身跟上去，美丽少妇不知觉的心跳加速，回头看了一眼，可那人却是转进了保安亭，一颗紧张的心放了下来，又有那么点失望。同时又想道：“他不会是冲进去打保安了吧。”“大哥，南哥！哈哈，你回来了，南哥，以后我就跟着你混了！”刘辉见到他回来，腾的从座位上站起来，让樊南坐下去：“那个林亦铭呀，给南哥买瓶水来。”小区住宅大门有两个口，一个是小车进门口，一个是出口，保安亭在中间，每班都有两个保安，一人负责一边。那个叫林亦铭的保安正要跑去给樊南买饮料却被他阻止：“刚喝了一瓶不用了。”两个保安之所以这么客气，原来是樊南刚才打混混的事迹已经传来过来，一些小区里的住户，回来时一直议论着呢，基本也是一种大快人心的心情。“南哥，能不能教两手呀，我们虽说是个保安，但是手里功夫却是一般，那两个混混我们早就看不顺眼了，却一直有些忌讳，不然老早就像你一样夺刀杀人，车给砸成废铁”两人直接把小区的闸门开着，懒得去管那进进出出的车辆，缠着樊南问起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0009章 巨作横空",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34476.html",
		"content": "    “夺刀而已，我什么时候杀人了？”樊南经这么一说，又想起先头差那么一点刀子就进去了，难道这些居民都喜欢夸张性描述。“少摆活了，问你个事，那什么什么游戏仓是怎么回事？我刚才喝了瓶饮料，中了个一等奖，你给我看看。”樊南说着把瓶盖递过去。“哎呀！哎呀呀呀！天下怎么会有这种事，我们这里所有保安都买了几百瓶饮料了，也没中到呀，南哥，你人品不会这么好吧。”刘辉拿着那瓶盖当时就鸡动了。原来这是最近全球几十个发达国佳共同研制打造开发的一款虚拟网络游戏：横空。将在半个月后正式对全球玩家开放。游戏的内容，刘辉一时也说不清楚，反正就是一句：此游戏的真实度达到百分之88.88，就是说你在里面看到的一切都接近真实，感受的一切也接近真实，比如说你吃东西会感觉到味道，你被人家打会感觉到疼，你要是被美女抱着，甚至是那个，都能体会到“尼玛，拿我开唰呢？有这么夸张吗？”樊南一下就火了，他才把家里的那些电器什么的了解透了，觉得那些就够先进了，听他这么一顿描述，顿时就觉得是在讲故事。“南哥，不信你回去，你家有电脑吗？有是吧，那你回去查一下就知道了，哎哟玛呀，南哥，你不知道这游戏仓是限量版的，因为生产麻烦，暂时只出了1万套，全球只有一万套，华夏这边不知分摊多少，全都被一些大型网游工作室出高价收购，还有一些富家子给买去了。”剩下的就拿来用拍卖方式卖给各大商业集团，集团为了打响自己的知名度，就用中奖的方式出售，可以说，那饮料现在都卖火了。大家哪是图着喝那几颗果子榨出来的汁，加点碳酸钙混成几块一瓶的玩意，都是为了这个奖啊，谁知还真让樊南这个为了解渴的家伙给中了。“南哥，你不知道，其余的人只能买到游戏头盔，还要排队，而这游戏仓现在已经被抄到了天价，听说已经是这个数了！”刘辉说着伸出两手指。“两千？”刘辉鄙视的摇头。“两万？这还差不多，三块五换两万块。”樊南眼里对钱的概念比谁都懂得。“两万！两万算个屁，要是只两万，我都把积蓄全部攒下来去买一个，是20万，而且听说价格还在标升，你去网站上看一下就知道了，有很多中了奖的在拍卖，一瓶盖！价高者得。”刘辉他们一天上班也才8个小时，对这些东西相当的关注。“20万，一破游戏仓这么值钱？这开发商还不发了。”樊南一顿惊叹，发了发了，自己也发了，他还真有种冲动去多买几瓶饮料，那这巡逻员的工作还用得着干？“听说这游戏仓的本身造价就不下10万，被抄到这个价格也很正常，游戏头盔就便宜多了，8千一个，而且数量也有限，华夏这边好象有50万套头盔，不过对于我们超级大国来说，这点头盔根本满足不了，华夏这边的官方独家销售，火的要死，还要排队买，而且得凭身份证，每人限订一个，还好我们提前在网上订购了，不知什么时候会邮过来给我们。”看来他们都是游戏迷，一个保安竟然舍得花8千买游戏头盔。网上订购游戏头盔，或者去他们公司排队买购，都要进行身份审核，以防有人大量收购头盔进行倒卖，这便降低了购买速度。50万套头盔，对于华夏上亿的游戏迷来说，还真不算什么，不够塞牙缝，不过游戏头盔不比电脑，那么好生产，而且连线也不是那么简单，相信华夏这边还在不停的生产中。一句话：这款游戏的影响跟开发难度是巨大的。“南哥，你有空还是回家了解一下游戏吧，反正你一天上这班也挺无聊的，到时我们一起玩玩游戏，过几天，横空这款游戏，华夏代理商的工作人员应该就会到我们风云市牵特宽网线了。”看刘辉跟林亦铭这两挺机关枪把这款游戏说的。此游之应天上有，地上难的玩一回。的样子，他还真有了兴趣，上班时间那么短，玩玩游戏打发时间挺好，那什么传奇早过时了，他也懒的去继续回顾童年。不过还有半个月正式开岂，他也不急，把瓶盖收好回到家里，打开电脑，弄了半天，找到这个瓶盖中奖的兑现联系方式，对方让他报出中奖的编号，对过后显示正确，然后说过几天会派人下来跟他对核，如无意外，游戏仓会马上送到。确定此事不是拿他开玩笑，他这才查询跟“横空”游戏有关资料。“横空”：联合全球多个xxx国佳一起开发研制巨作，由各国向自己的国佳开启，玩家暂时只在自己国佳的服务器进行游戏。游戏背景：秘密！待玩家自己挖掘。“尼玛，我靠！什么玩意，还秘密！”樊南爆出一句粗口，继续往下看。游戏特色：真实，拥有游戏头盔的玩家能感受到游戏里面百分之68.88的真实度，拥有游戏仓的星运玩家能感受到百分之88.88的真实度，简单的说，一草一木，你都能感受到它们的生机，花的香味。繁是进入游戏者，要经过身份扫描，判定性别，进入游戏不可以更改性别，不可以更改年龄，只允许更改面貌：丑，美，善，恶的百分之15。“有没有那么神啊，半个月后我要没有那种感觉，冲你公司砸你招牌去，不，赔我精神欺骗费就行了。”樊南嘀咕着再往下看。游戏角色七种：近攻者：刀客，剑士，盗贼。远攻者：魔法师，弓箭手，巫师。强大补助者：牧师。角色特性，简单介绍：近攻者，防御突出，注重体力。攻击力，速度相对比较平衡。远攻者，突出攻击技巧，注重速度。攻击力，体力相对比较平衡。牧师职业：所有平衡！“牧师，传说中的乃玛，没什么突出的吗，不过好象挺重要，没乃的日子，谁都过不下去。”樊南认真的分析道。游戏地图：玩家自己挖掘。游戏装备：玩家自己挖掘。游戏道具：玩家自己挖掘。游戏坐骑：完家自己挖掘。游戏限制：6岁以上，60岁以下都可以进入体验，但是小孩跟老人必须在成人的陪同下购买游戏头盔并登记，考虑到游戏头盔有限，暂时还不向小孩跟老人出售。“尼玛，什么都自己挖掘，你还真够摆谱的，别的游戏都是一个劲宣传自己游戏的特色装备道具，你到好，让完家抗锄头进去吗？”把横空大概了解了一遍，樊南便准备做饭，中午他还是准备在家里吃，老在外面吃，费钱。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0010章 派出所的客人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34479.html",
		"content": "    说起弄东西吃，又不得不提起孤儿院的事，那时孤儿院的孩子们非常可怜，伙食本身就很差，又被煮饭的大玛抠一点，导致他们有时连没油水的饭菜都吃不饱。而以樊南的个性，又怎么会让自己饿肚子呢，所以，偷偷烧两个菜市场拣来的土豆，运气好煮两偷来的鸡蛋，是很正常的事，当然，每次都不会忘记分给他的灵雪妹妹。而且，还随时偷看那大玛烧菜，总想着自己饿的时候能亲自弄一两道，不过，这个愿望终没实现，因为厨房每天烧菜的油让那个大玛带了回去。但是现在，当他拿起菜刀时，又有一种熟悉的感觉，就跟那玩具枪，那匕首一样，都有种熟悉的感觉，却又想不起来。懒去管它，跟着感觉走，“咚咚咚！”菜刀挥舞起来，葱花，大蒜，西红柿，肉丝烧小半锅水，放入面条，作料，时间掐的很准时，不一会一碗香喷喷的面条就出锅了。自己煮的东西，吃起来会特别香，当然，吃爱人煮的，或超饿的时候也会特别香。中餐就这么搞定，接着又该压马路了，早上只转了三分之一的小区街道，中午便打算从另一边开始转起。临街的铺面基本上就是服装，超市，小商店，美发店，小吃吧，网吧，五金店，送水站，牛乃批发站，送气站，送气站应该是为周围普通居民送的，乌龙小区里面使的是天然气，还有小诊所，成人用品店等樊南经过这些铺面，老板顾客行人的目光都会不由自主的投过来，然后又装着不经意的晃两下脑袋，眼睛在空中找蚊子般，转移注意力。等他走过一节后，身后的人便会小声的议论起来，无非是超级流氓，极品有型男，银行抢劫犯，杀人砸车当便饭！反正他所到之处那是车子减速，行人饶道，饶过去后又在后面议论一番，等他猛的一回头，整个街道行人又恢复正常的迈步举动，商店恢复讨价还价的热闹。天气毒辣，带着墨镜的樊男还觉得阳光刺眼，想着是不是再买顶帽子扣脑门上，只怕那样的打扮，会造成商店关门！因为太热便放快步子，最后终于把整个外围街道转了一圈，整个小区中心加外围，就像个口字，长方形的口，小区的街道也少的可怜，口字里面再加个井字，井字就是四条中心干道，再加口字形的四条外围马路，乌龙小区住宅楼就在那个井字中间的小口里面。每条街道都是笔直笔直的，随便站在哪个十字路口，都能一眼看到头，清楚几条街道的全貌跟发生的事，也省去他不少时间，不必去把每个街道的角落走遍。外围马路的四个角，坐落着四个小区的典型建筑物，一所高中，相对的角是一所初中，另外两个角，一个就是樊南失忆醒来的医院，另一个就是他从医院出来后光顾过的派出所。另外，在外围马路上还有几家幼儿园，一所小学。再往外围，那就是贫民区，跟连接别的小区的路线了不觉中，他便逛到了那个仅有四个警员的派出所门口，想到了夏雨那朵花，顿住了脚步。“咦，这不是樊南吗？来来，进来坐坐喝杯水，太阳这么毒！”今天值班的是老王，热情的招呼着樊南进去。老王干了几十年警察，没有做成大官，也没有出什么大乱，就这么平凡的过了几十年，他是本地人，亲眼看着乌龙小区建成，有了今天的繁华，更是了解这里的新老住户，各居民，各店铺，小混混，大流氓，小偷小摸，不良少年。对于这一切，年轻时的他，连大玛大爷吵个架，卖大白菜的少了半两秤，谁家啊黄咬了谁叫的小花，他都会去调解，而现在，他总显得漠不关心的表情，该看报纸就看报纸。按他的说法，这就是生活，每个人跟动物都扮演着自己的角色，而他已准备安安心心的等着退休。樊南这种在别人眼中请勿靠近的流氓，他却是热情招呼，也不知他是不是看出樊南是个另类的流氓，对这个小区是无害的流氓。跟老王一起值班的正好是夏雨，派出所总共才四个警察，除去晚上12点至早上八点，一个人值八个小时的夜班，剩下的16个小时刚好分两班，八小时一班，四人分两组轮流上。而值夜班的任务全都由老王承当了，因为派出所就是老王的家，他每天都睡这，记得他说过婚姻是坟墓了吗？可见他是个快乐的单身汉。把樊南引了进去后便叫道：“小雨呀，给阿南倒杯冰水去。”不顾夏雨一脸的不满，又转头对樊南道：“叫你阿南不介意吧，你叫我老王就行了。”“不介意，老王所长！”第二次再见面，樊南便觉得这个年纪已老的小所长是个值得深交的人，或者说是个值得认识的朋友。“给！你的水！”砰的一声，夏雨把倒好的水丢在樊南面前。“咦！夏雨姐姐，你今天失恋了吗？”樊南喝下冰水，畅爽一声说道。“我才不是你姐姐，我只有21岁，你都23了，别把我叫老了，还有，干嘛说我失恋了。”闲着也是闲着，虽然对这个流氓有些敌意，跟他聊天总比对着成天看报纸，跟木壮似的老王好。看看看，老王把樊南引进来后，又入定了，也不知他哪来的那么多报纸看。“那我就叫你小雨了，我看你啊，今天脸色不对，拉那么长，还以为你失恋了！”樊南说完又喝了一口冰水。“你不要侮辱我的名声，我还没男朋友！才没失恋，我是见到你才这样子的，臭流氓。”夏雨也不知道为什么，一见到这家伙就有气。“那个，能不能把臭字给去掉，我出门前才冲了个凉，还用的那个什么苏菲薰香沐浴露，你要不信过来闻闻。”樊南语气很平淡，表情更是平淡，眼睛一眨一眨的。“苏菲？？有这个牌子的沐浴露吗？我只用过那种卫生紧！臭流氓。”想到这里夏雨脸红了一下，没有再理他。“我叫你过来呀？没长耳朵吗？”樊南继续叫道。“你怎么说话的呢？死流氓，我可是警察，还有，谁要过去闻你身上身上”实在是说不出口，夏雨小脸憋得更红了。“谁让你过来闻我了，你又不是狗，我是让你过来再给我接杯水去。”樊南那表情实在是有够认真，好象忘记刚才是他让人家过来闻的。“你！！”夏雨胸脯开始上下剧烈起伏了。“死流氓，你今天早上是不是打人了，还把人家车给砸了？”她可没想再去给他倒水。转移话题。“我口渴，先把水倒来再陪你聊，真不会对待客人。”樊南显得怒了，显然把自己当成了派出所的客人。一旁一直蛋定沉默的老王这时边看报纸边嚷道：“小雨，女孩子勤快点，给客人倒水去。”呀哟哎哟哎哟，我们的小雨同志，双手握成了拳头，腾得成作为上竖起，那只能叫竖起不叫站起。“腾！腾！腾！”的，腾到樊南面前，呼出一口长嘘，因呼吸过重上升的两肩落了下去，抄过水杯去倒水。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0011章 小美女与小偷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34482.html",
		"content": "    “谢谢，你刚才说什么来着？”接过水，樊南还是客气的道了声谢，而老王又入定到报纸中去了。“我—说—你—是不是把人给打了，还把人家车给砸了，流氓，你这样是犯法的知不知道？”夏雨以警察的口气，挥舞着拳头冲着樊南叫道，那脸都快贴到他脸上去了，瞪着眼睛以示自己的愤怒。“怎么，你是不是要表扬我？那就不用了，对了，下次再碰见他们，我会打电话给你，叫你一块上，啊！少了两个破人跟破车，这街道空气清馨多了，我得走了！老王再见。”樊南甩下夏雨便起身朝外边走去。夏雨直接被他那认真的语气弄的一点脾气都没有，保持着那个姿势，呆呆的。谁知樊南走了两步又转回来：“你还没给我电话号码呢？下次我揍人的时候怎么联系你！手机给我。”“我凭什么”夏雨还没说完，揣在兜里的手机就被樊南顺溜的掏了出来，在上面拨了一串号码，接着自己的电话响起，然后把手机插回她兜里，最后走出派出所，没给夏雨任何表达方式。直到樊南走出几十米远，“啊啊啊！”夏雨才憋屈的惊叫起来：“所长，你你，你怎么把这种家伙叫进来喝水，气死我了。”“恩，他很可爱不是吗？别大惊小怪的，没见过这么有型的少年么，瞎鸡动什么。”老王淡淡道，再不理会夏雨的感受。离下午的巡逻还有好几个小时，樊南准备回去睡上一觉，派出所往回走的路上，经过上次那家银行。拐角处，一抹身影直接冲到他的怀中，撞在他身上后被弹回去跌坐地上。后面传来激烈的脚步声：“站住，抓小偷，快抓小偷了。”那身影听见叫喊，顾不得屁股疼痛，一骨碌爬起来想跑走，却被一只大手拧住了后衣服领。“你干嘛，快放开我，快放开我。”那人急的快要哭出来。接着，后面叫喊的人追了上来，也抓住那人的手臂，上气不接下气道：“看你还往哪跑。”接着又对见义勇为的某人点头感谢道：“谢谢你帮我抓住他！”追上来的人正是上次给樊南取钱的银行小美女。再仔细一看，“原来是他？不会是一伙的吧。”那小美女顿时不敢吱声了。接着，被樊南拧着的小偷快急出眼泪来，周围的观众们也围了上来。也不知道为什么，那被逮住的人，让樊南产生一种同情感，单薄的身子，消瘦的面孔，上面还有点点污垢。“看什么呀？堪什么呀？有什么好看的，来来来，都凑近点来看！”取下墨镜，对着围观的群众一瞪眼，“哗哗哗！”的，现场就剩他们三个了。“把东西拿出来。”樊南的语气很轻，对着那瘦弱的身子说道。那人抖嗦着，把偷来的小包递了出来：“对不起，我知道错了，请不要把我送到派出所，求求你们！”说着眼泪就滴落下来。“给我一个不送你去派出所的理由。”樊南手里拿着证物，却没有还给那小美女。“我！！我我还要回去照顾我奶奶！求求你放过我吧，我下次再也不敢了。”那人害怕的开始抽泣。“你你是个女孩？”银行小美女有些惊讶道。“你才看出来吗？”樊南在她撞到自己那一分钟就看出来了，可不是因为胸部的关系。“找个偏点的地方说吧，你，一起来。”樊南像是下着命令道。银行小美女见两人也不像一伙的，木然的跟着他还有被他拧着的小偷来到路边的草坪。樊南语气难的缓和道：“你奶奶病了？”“恩！”那女小偷仍在抽泣。“病了也不该偷钱啊，这是犯法的不知道吗？”樊南以前也干过小偷小摸，却从来没偷过钱，但批评起人家来还有些不顺溜。“大哥哥，我实在是没办法了，请你放过我吧。”那瘦弱的女孩惊恐道，她已经看清樊南的面孔，知道今天小偷遇上大盗了。“这包你的？”樊南没有理那个女小偷，向银行小美女问道。“恩！是我的，里面有几百块钱，还有我的身份证，其实钱也不多，这小女孩见我从银行出来，大概是把我当取钱的人了，不知道我是里面的员工。”小美女到是聪明，也有些可怜这个女小偷，那瘦弱的样子，男人看了都心酸，何况女人。打开包从里面取出身份证：女，唐糖，19xx年，20岁，本地人，看来是个刚参加工作的小美女。身份证的照片没有唐糖现实中那么可爱靓丽，一米6多一点的身高，身体小巧可爱，该有的都有了，20岁青春正茂的年华，是那种男人看了后，想娶回家的类型，太乖巧了。樊南借此验证机会把人家上下打量了个遍，最后把身份证跟包都递了过去：“好了，你可以走了，这件事希望你不要说出去，就当是可怜她，给她次机会。”唐糖被他打量的小心肝扑通扑通跳，这种心跳跟上次他抢银行不是一种感觉，接过包后，小声回答：“谢谢你，还有，能请问你叫什么名字吗？”问到名字，声音更小。“樊南！”反正两人算是二回熟，想都没想告诉了她。“那个，我叫你南哥可以吗？”还是很小声。“可以！”“南哥，上次的事，对不起，让你凭白无故被抓去派出所。”问他名字原来就是为了道歉，上次的事她是当事人，自然搞清了原因。“还有，南哥你好威！今天早上把那两个小混混给揍了，还把内制造污染的破车给砸了，我们银行的几个女同事都为你叫好呢，我我走了，得赶回去上班，这件事我会当没发生过的，希望，希望小妹妹你下次不要这么做了。”看了樊南，又看了看那个瘦弱的女小偷，跑回了银行上班。“平白无故吗？持枪还叫平白无故，唐糖？呵呵，小家伙还真是即漂亮又可爱啊！”樊南露出了难得的笑容。然后松开手中的女小偷：“带我上你家。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0012章 哭了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34485.html",
		"content": "    女小偷不敢不带路，樊南连混混都敢打，车子敢砸，还上过派出所，这些从唐糖口中说出来的事迹，让她更害怕。“大哥哥，你真的不会把我送去派处所？”那女孩弱弱道。“到了你家再说，这不是你第一次偷东西了吧！”从对方的眼神中，樊南能判断出来。“是第一不，不是！不过，我真的没骗你”那女小偷想解释什么。被打断：“你叫什么名字？”“丰婉清，不过大家都忘记了我的名字，平时叫我小清。”小清回答过后，樊南便没在说话，两人走的算快的了，花了二十多分钟，七绕八拐，最后出了乌龙小区外围，来到贫民区，进入一间破平砖房。“奶奶！我回来了。”小清擦干脸上的泪水，平息着语气叫道。看着这间不到10平方米的住房，樊南的心里说不出的滋味。“小清呀，你是不是又去外面偷东西了，我跟你说了很多遍，不要去偷，奶奶的病不要紧，咳，咳咳！你把钱攒着去上高中，咳！以后不准再给奶奶花钱了知道吗？”老人家眼睛好象不好使，没注意到樊南进来。而她所说的攒钱，这话说来就长了，小青从小父母双亡，跟着奶奶一起过日子，华夏呢是9年义务教育，小清在国嘉的补助下读到了初中毕业，从小学到初中，她的成绩都很好，不过成绩好并不代表能得到尊重。因为这9年里，她从小学就开始拾垃圾，拣废品卖，一边维持自己跟身体越来越不好的奶奶，两人家用，一边攒着准备高中的学费，一身邋遢的她，被同学们称为垃圾女孩。因为她上学晚一些，直到16岁才初中毕业，毕业后又没钱继续念高中，又耽误了一年的学业，现在17岁。可奶奶在她15岁的时候病情就开始加重了，小青只有这么一个亲人，舍不得奶奶受痛苦，把所有的积蓄拿出来医疗奶奶的病，可读书之余检废品垃圾卖的钱，能有多少？于是，15时她便开始偷东西，偷吃的，奶奶身体太虚弱了，偷用的，最后偷钱，很多次被人家抓住，都因为她是个小女孩，又一身单薄的不像话，瘦弱的剐不出几斤肉，很多人便放过了她，也有些没有同情心的，逮着她就是一顿毒打。小清在这样的情况下熬了两年，熬到了初中毕业，从来不敢在别人面前抬起头，为了奶奶，做为一个小偷，一个垃圾女孩，还坚持着学习，成绩一直很好。“奶奶，我我没”不知道樊南会怎么跟她奶奶说，是不是来告状的，小清说着说着就忍不住淌出眼泪，她觉得自己过的好累，奶奶活的好辛苦。樊南不知什么时候把墨镜又戴上了，为了掩饰那双通红的眼睛，走过去：“老奶奶，小清没有去偷东西，我今天掉了个钱包被她检到了，结果还追上来还给了我，老奶奶，她是个好孩子，为了报答她，我现在带你去医院治病。”说完樊南就要去背老奶奶。“不必了，这位先生，如果你要感谢我孙女，就就让她读上高中好吗？她已经耽误了一年，就当我求你，我知道这个请求有点过分，可是，我的孙女还小，不读书，以后一辈子都会被人家称为垃圾女孩，称为小偷，是我连累了她呀。”老人家拒绝着樊南的好意。“奶奶，小清求求你去看看病吧，是我把奶奶拖累成这样，我可以不读书，但是不能没有奶奶。”小清终于忍不住眼泪哗哗的，哭出声来。“书也要读，病也要治，两样都要，奶奶，让我背你，我答应你绝对让小青读上高中。”说完不再废话，把老奶奶背在背上朝医院走去，也不知道老奶奶这病拖了多久，不是吃药能搞定的。“大哥哥，南哥哥。”小清知道他的名字，觉得叫南哥哥要亲切点，他不但没为难自己，还这样帮自己，说自己检了他的钱包还给他，为自己撒这样美丽的谎，眼泪又流了下来，谢字都咽不出口了，跟在后面，一起朝医院走去。天气很热，樊南背着老人家却没觉得一点热，浑身唯一热的地方，那就是眼眶。“医生！医生！出来！”刚到医院门口樊南就大叫起来，与刚才跟老人家说话的语气完全是两种概念。好死不死，就是那么的巧，上回那个医生正好在一楼，顺便出来接待，：“玛呀！”心中暗呼一声，想转身回办公室，想想又不敢，没见那家伙一双眼睛瞪着自己吗：“你傻呀，发什么呆，赶紧叫人来把病人接进去呀！”老奶奶被安置进去，医生马上诊断，热流感，加上年龄衰老，长年营养不良，眼睛早已经失明，估计时间在一年左右，大病小病加一起拖了好几年，可以说是一身痨疾！“你少废话，该怎么治怎么治，钱由我来付，不过，要是敢乱收费，不知道这医院比摩托车硬多少？”樊南很直接，现在医院乱收费，恶收费的现象太严重了，他在网上就看过一段话叫什么：现在的人有十大怕，其中一项就是怕生病，进不起医院。“先住院观察一天，我们在商议医疗方案，不过”那医生有些吞吐起来。最后把樊南拉去一边，让两孙女待在里面：“樊先生，我不是怕你给不起钱，说实话，我也不敢骗你，这老人家的病已经很严重了，拖了这么久，就算是开刀也也，最多也就个把月的寿命了，少的话也就10来天。”“你才诊断了一会就这么断定。”樊南不愿相信这个事实。“我们何医生是医院里最出名的大夫，他可不会错的。”还是上次那个护士，鼓起勇气站出来维护何医生的医术。这个护士的漂亮程度不下于唐糖，可樊南这时那有心情去欣赏，上次醒来时也没注意。见两人都不像在说假话，樊南语气终于软了下来：“你不是说再观察一天吗？等观察一天好好诊断了再跟说我，就算，就算真的只剩10天的寿命，我希望你们用最好的药，然后给老人家做手术，让她恢复视明，我想她在走之前好好看她的孙女一眼，这个能办到吗？”“我想先问你个问题，樊先生你跟她们什么关系？”何医生不答而反问。樊南失笑一声：“没什么关系，认识不到一小时。”“能办到！”何医生跟那个护士似乎重新认识了樊南，坚决的回答，接着又说道：“等我们把她身体状态稳定下来再做眼部手术，至于其他的手术，还是没必要了，老人家的身体也承受不住。”之后他们又回到病房。“小清，你在这里陪着奶奶，我出去给你买些吃的。”也不等对方答应便走了出去，一是为了买吃的，二是为了取钱。回来后，让小青去洗了把脸，这小y头，一身旧衣服的打扮像个假小子，把脸洗干净以后，除了稍微黑了点外，倒还是个小美人胚子，就是太缺少营养了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0013章 招聘信息",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34488.html",
		"content": "    樊南给小清买了吃的，可这小丫头却不吃，喂给奶奶吃，似乎认为把好吃的喂给奶奶，能让她的病更快好起来。不忍告诉她实情，樊南交代她们医院的费用已付，等她奶奶情况稳定，会先做眼部手术，之后在两人的感谢之下出了医院。他不想再呆下去，真怕自己的眼泪掉下来，那样自己的流氓形象可就受损了，樊南现在需要这个形象为自己免去很多麻烦。回到家里后，心情久久不能平息，这个小女孩身上有灵雪儿的影子，在孤儿，雪灵儿就是这副模样被送来，让别的伙伴欺负。当时他二话不说就冲了上去，8岁的他对着7个10岁左右的孩子就是一顿揍，也不知他那时哪来的爆发力，打不过就咬，咬不过就用砖头，成为了最后的站立者。经此一战，灵雪成了他的小跟班，不管在孤儿院，还是出了孤儿院去拣垃圾，拣烂土豆，拣烂苹果，灵雪儿都跟在他屁股后面。等他10岁时，灵雪儿也8岁了，许下诺言以后要嫁给他做老婆，那时的他也信誓旦旦要娶她，让她成为世界上最幸福的人。可有一天，有人告诉自己被领养了，接着，一切记忆就没了。想啊想，怎么都想不起来了，也不知道现在21岁的她过的怎么样了，嫁人了没有。烦恼不能当饭吃，睡不着的他便去打开电脑，查询一切关于游戏的事。游戏资料没有什么查的了，什么都是待玩家挖掘，不过一切关于游戏的论坛应该有自己感兴趣的事。找到度哥，输入关键词论坛直接抄翻了天。第一条便是高价收购中奖瓶盖，中奖雨伞，中奖牛乃，中奖没想到游戏生物仓这么多中奖方式，这些狗曰的厂家，都拿这棺材板当诱惑，樊南已经在网站上看过官方发布的游戏仓跟游戏头盔图片，那头盔跟摩托车头盔没什么区别，就是多了很多线路，应该是来连接大脑用的。官方解释道：整个游戏都是用大脑控制，就是说你玩别的游戏，要用手去控制鼠标跟键盘，而横空却打破了这个界限，直接用大脑，还臭屁的声称这更能提高人的脑部思维反应能力。游戏生物仓跟头盔的区别类似于台式电脑跟手提电脑的区别，都能上网，但优势不同，手提电脑搬起来方便，就象头盔，戴头上上街都没问题，游戏仓搬起来难，可头盔没有它那么多功能。游戏生物仓里也有头盔连接大脑，不过却要先进的多，生物仓那么大，里面能配置的零件当然多的多，难怪会比头盔多感受到百分之20的真实度。不但如此，生物仓里还配置了按摩缓压器，官方声称游戏里面太过真实，大脑有时会感到紧张的压力，用头盔的人，为了缓解压力可以退出游戏取下头盔休息按摩，而生物仓里的人却不用，里面直接有按摩设备舒解大脑跟身体。而且，生物仓里还有注射设备，里面的人如果累了，大脑可以下命令让仓内的设备向肉体注射药剂，让整个身体得到更舒服的休息，简单的说，用生物仓比在窗上玩游戏还舒服，比你戴着8千块一个的头盔睡窗上玩游戏强。“尼玛，捞钱的办法还真多。”樊南总结了一句。接着往下看：旷世集团游戏商会高价收购游戏仓中奖编号，及中奖物件。远大集团游戏商会高价收购游戏仓中奖编号，及中奖物件。某某集团游戏商会高价收购游戏仓中奖编号，及中奖物件。独霸游戏工作室高价收购游戏仓中奖编号，及中奖物件。风靡游戏工作室高价收购游戏仓中奖编号，及中奖物件。战狼游戏工作室高价收购游戏仓中奖编号，及中奖物件。红疯战团高价收购游戏仓中奖编号，及中奖物件。降神战团高价收购游戏仓中奖编号，及中奖物件。某某某看的樊南一整头晕，看来这游戏真的火了，游戏仓这么多人收购，看名字就知道这些个商会，工作室，战团都是些财力集团向游戏进军，难道这游戏蕴藏着巨大的商机？樊南不傻，商人唯利而行，没有香勃勃的地方他们是不会挤着脑袋往里钻的，想到自己能中套生物仓，中指朝天：“来哥，难道冥冥送我这套棺材板，是让我进去一展宏图，大杀八方吗？”他当年非常了解传奇，热血传奇当年只所以那么火，就因为人在里面能一展宏图，屠龙在手，天下我有的气势，他是不知道，现在传奇里面的屠龙都成垃圾了。当年，我槽，还是当年，樊南清楚一个极品装备，比如戒子啊，护腕啊，武器啊，又比如传奇刚火那时，大家拿着火把进奥玛洞穴时。一个三眼手镯几千块呀，一个力量戒子更是天价，打出一把裁决，整个网吧都要闹翻天，10岁他偷偷进网吧，一富家子在猪洞暴了把裁决，我靠，激动的差点没把电脑给砸咯。最后整个网吧一人一包烟，见者有份，看樊南年纪小，还甩了他5块钱，让他去买糖吃，那时的几千，13年前的几千，换到现在，得翻多少倍？游戏里的商机应该就在这里了，樊南yy自己人品不错的话，进到游戏打把类似屠龙的玩意，那可就发达了。平息鸡动的心情再往下看。又是一些大财团，游戏商会，游戏工作室，战团在招收实力玩家，这明摆着是招兵买马，游戏里，装备要好，人也要够多。甚至有一些，在论坛里招收伴侣一起进游戏，男女都有，注明了性别，相貌，身材，年龄，健康状况等等等等，还写明了理由，进游戏前想好名字，好一起畅游横空。哎！看着这些人流论坛，想着自己才一个孤零零的单身流氓，有些悲催呀，是不是也发个帖子招个伴侣来。闲着也是闲着，想干就干，啪啪啪键盘一顿猛敲：寻一女子一起畅玩游戏，要求：成年，未婚，小学得过三好学生的不要，中学出钱陂处的不要，高中学人傍款的不要，两张嘴变味了的不要，四条腿的绕道，注过水的打爆，上比灰机场加下赛平锅底的请自己上吊，如似凤姐的我会送你一激光炮。招聘人：极品流氓。樊南这个举动纯属好玩，却没想到，几天之内，他发布的帖子点击率上升到第一，百分之20灌水的，百分之20女人回帖的，百分之40女人狂喷猛踩的，还剩百分之20都是男同胞们狂顶的，留言：说出了我的心里话，哥们你太实在了，如寻此以外伴侣有多余者，请高抬贵手送我一个。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0014章 保险丝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34491.html",
		"content": "    接下来的两天，樊南继续逛街，大事到也没有，流氓抢劫银行的事已经成为历史，打混混抓小偷，出钱为老人家看病的事让街道邻居们对他另眼相看。大家在突然之间，对他的印象有所改变：他除了流氓之外，其实还蛮帅的，帅的特有型，挺耐看。这个蟀哥呢，知道小清现在家徒四壁，拿了些钱给她，以不至于让她再去偷，还给她跟老奶奶买了几件衣裳，让她看起来像个女孩。感激的话小清说过很多遍了，还想说，最后让樊南摘掉墨镜瞪了几眼才住口。这天晚上，樊南硬把小清送回家休息，这孩子成天守在病房里，累的都快剩一架骨头了。然后晃晃荡荡回到13栋38号，也没数过一栋楼有多少层，反正电梯是有的，不过他家在3楼，每次都懒得去等那忙碌的电梯，就是锻炼身体跑上跑下。平常巡逻回来，也没什么意外，更没见过隔离住的什么人，可以说，现在的大城市里面，你可能对楼下商店的大玛，早餐点的大叔比隔壁要了解的多。但是今晚他刚上到三楼楼梯口，几米远便见一人在门口捣鼓着什么，想都没想，出于这几天造成的职业反应，便吼道：“什么人？”“啊！！”对方一声惊叫，手上的电筒掉落地上。“你在干什么？住哪里的，老实回答，不然抓你上派出所。”离那人还有些距离，樊南怕此人逃跑，便恐吓道。“我我是这里的住户。”对方好象是个女的，被他吓的声音有些发抖。走近一看，嘿，熟人，美丽少妇。“原来是你呀！你在这捣鼓什么呢？咦～～今天这走廊的灯怎么坏了。”之所以没看清对方，感情是走廊太黑。“原来是你。”对方也认出樊南来，一颗心落下来，拣起地上的手电筒接着说道：“我也不知道，走廊的灯坏了，我家的灯也坏了，我还以为是停电了，结果见对面的住户灯还亮着，这就出来看看是不是保险丝烧坏了。”“妈妈妈妈！还没弄好吗？我有点怕。”这时那美丽少妇身旁门内走出一小女孩喊道，樊南记得她是对方的女儿。“让我来吧，你一个女人太危险了。”怎么说自己也是个男人，这点小事还是会弄的，接过少妇手上的手电对着电闸箱照起来。“果然是保险丝烧坏了，你家有备用的吗？”樊南找出了问题所在，又接着道：“你怎么连电闸也不拉下来，要是拿手碰上去你还不完蛋？”“我不懂这些，所以工具箱里不知道有没有，要不你帮我找找。”少妇说完领着樊南进到自己的家，37号。小女孩紧拉着自己的妈妈。换保险丝其实也很简单，在她家的工具箱里找到备用，喀嚓一换，推上电闸，灯就亮了，双方把对方看的更仔细了。“谢谢你。”少妇发自内心的向樊南道谢，一个女人带着小孩在一栋160平方米黑漆漆的房子里，是件很恐怖的事。“小事而已，没想到我们竟然是隔壁邻居。”樊南玩味一笑，眼神不自觉的又把对方全身上下打量了一遍，这少妇简直就是个尤物，少男熟男老男通杀。“时间不早了，没事我先过去了，我就住你旁边，38号。”见时间已到10点多，樊南也不好在人家房里呆着。“那个，等一下，喝杯水再回去吧。”那少妇被樊南火辣辣的眼神打量的浑身有种怪怪的感觉，就跟上次被他解围一样。人家两次帮自己，现在连名字都不知道，有些说不过去，天气热，弄杯饮料给人家喝，再问清名字正式道次谢心里才过的去。樊南也没拒绝，家就在旁边，再晚回去，跨几步就到自己家了，这少妇的家里干干净净，有一股特有的香味，让他很舒服。少妇去倒饮料了，她女儿却站在原地打量着樊南，小家伙第一次见樊南时有些怕怕，这会也有些怕怕，不过光明是他带来的，小小的心灵顿时觉得对方也不那么怕了。“叔叔，我也谢谢你，刚才黑漆漆我跟妈妈都好怕。”那小女孩离着樊南两米远，扑闪着眼睛，撅着小嘴一字一顿可爱的说道。“你叫什么名字？”樊南看着这个小家伙挺可爱，收起了酷酷的表情，带着一丝微笑问道。小女孩见他露出笑容，竟然大胆子的走了过去，挨近樊南身边，双手放到小嘴前做小喇叭状，低声道：“我叫丁甜甜，老师跟同学们都叫我小甜甜，你不要跟妈妈说是我告诉你的，她说，不准我把名字随便告诉陌生人。”有其母必有其女啊，她母亲那么漂亮，女儿更是可爱。“你们在说什么悄悄话呢？”这时少妇端着饮料过来了，见女儿跟樊南的亲密样，竟然有些吃惊，她可是知道女儿平时对一些成年男人是坚持保持距离的。“哦，她在问我你是不是很漂亮，我说非常漂亮，长得跟仙女似的。”樊南跟小甜甜眨了下眼睛，保守两人之间的秘密。“瞎说，我女儿才不会那么问，还有我哪有那么漂亮，还仙女都结了婚的人了。”话虽这么说，但少妇心里还是一甜，被樊南夸的小脸微红。“叔叔，那我呢？”小甜甜不甘寂寞啊。“那你就是小仙女咯。”樊南对小家伙挺有好感。“呵呵！”小甜甜被夸的竟然开心起来。“宝宝，快回屋去睡觉，明天还要上课。”少妇见时间不早了，让女儿去睡觉，有她在，自己跟樊南到说不上话了。“那妈妈一会进来给我讲故事，我先进去了。”小家伙还是挺听她妈妈的话，暗中跟樊南摇了摇手进去了。“对了！我叫许甜馨！还不知道你的名字呢，你两次帮我，现在又是隔壁邻居，说起来还真巧。”少妇坐在对方的沙发上，向樊南问道。那坐姿势倾斜，双手放在小腹上，大腿交叉在一起，光洁的小腿暴露在空中，一只翘起，一看就是个居家淑妇，可因为她的天生魅力，太吸引人了，说是荡妇也不为过。樊南看了心突的跳了一下，不由的想到妖精两个字。“我叫樊南，你可以叫我阿南。”看得出对方应该比自己大一两岁，阿南的称呼要适合点：“你老公呢，这么晚怎么都没回来，今天要不是碰上我，你就危险了，电这东西可不是开玩笑的。”想到对方刚才确实挺危险，樊南觉得对方男人太不负责了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0015章 车祸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34494.html",
		"content": "    “他，呵呵！”许甜馨笑的有些勉强：“我都三年没见过他了。”说到这又苦笑的叹出口气，盯着樊南看了几秒，最后还是说了出来：“应该说是，三年来他没归过家了，现在也不知道在哪个城市忙着赚钱，或者在外面的哪个家里。自我生了女儿之后，他就慢慢疏远我，接着晚上在外面的次数越来越多，那时我带着女儿，他闲孩子吵，我也没怪他，可我一个人把孩子带到两岁，他还是闲吵，慢慢疏远整个家，直到三年前，竟然借在外面做生意的借口，一直不归家，孩子现在都已经记不清他的样子了，唯一让我知道他还存在在这个世界上的，是他每个月往家里寄的生活费。”说完，许甜馨又露出尴尬一笑道：“不好意思，我有些罗嗦了，让你见笑。”她也不知道，这事从来没向外人说过，怎么会对刚认识的樊南倾诉，有些不好意思的低下头。“还有这种事，放着如仙女般的老婆不要，在外面寻花问柳，不会是那方面不行吧。”樊南在心里猜疑着。他还真猜对了，许甜馨的老公自从她怀孕时，就开始在外面乱搞，生过小孩后的许甜馨开始有些发福，那一年对她更是没兴趣，在外面就更加乱来。男人不歇制，又不注意那方面，很容易就会搞的得个什么病啊，阳痿啊。等到许甜馨把孩子带到3岁时，身材又变成了魔鬼，她老公却失去了那方面的能力，结果也就没脸回家，到现在也不知道是神马个情况，或许在国外求医也不一定，反正她老公赚钱还是挺行的，顾及到家中的妻女，家用还是没少寄。“那个，甜馨姐，时间不早了，你也要去哄女儿，我就先回去了，以后有什么事需要帮忙叫我一声就行。”对方是有老公有儿女的人，樊南收起猥琐的心，起身告辞。这句甜馨姐让她心中一暖，看樊南也就二十二三的样子，自己已经二十五了，叫自己姐姐也挺合适。她年轻时冲动，十九岁就生了小甜甜。把樊南送到门口，关好门后，发了几秒的呆，樊南身上有股强烈的男子气息，在樊南打混混的时候，身上结实的肌肉跟疤痕就给过她强烈的视觉冲击，刚才修电闸的时候，她站在樊南背后，不经意间又闻到他身上的男子气息，这种气息对一个空守闺房四五年的女人是很危险的。樊南回到自己家中，心境也是久久不能平息，这个许甜馨对自己的诱惑力还真够大的，不，是对男人的诱惑力够大：“她为什么会把自家的丑事告诉自己呢？”许甜馨刚才的那番言语，算的上一个家庭的丑闻了，一个美丽的妻子被丈夫抛弃在家四五年，说出来不怕人家笑话吗？樊南不知道，自己已经在许甜馨心中埋下了让女人产生安全感的种子。上这种班也不算太累，一时睡不着，樊南便打开了电视，一看，不少台都在为“横空”做宣传，就算是一些酱油类的电视剧，屏幕下方，侧面都是横空的小幅推荐。这种抄作，让无数人，包括樊南对这个游戏越来越期待了，还有10来天，到时看看这个游戏到底能给人们的生活带来怎样的变化。华夏的电视剧传闻是最好的催眠药，樊南不知不觉就被催了过去，天气酷热，将就着在沙发上睡着。第二天卧室的武藤兰把自己给叫醒，利索的冲个澡，鬼天气，就算是房间开着空调，睡一觉起来也沁出一身汗，早上冲个凉水澡是最痛快的。准时的来到小区门口岗亭签到，接着就是吃早点，又带了两份送去医院。樊南猜得没错，小清这妮子大清早就跑到医院照顾奶奶去了，老人家身体虚弱，喝口水什么的都不方便。何医生见樊南到来，给出了最后的检测结果，寿命最多还有几天，看来眼部手术得尽快进行了。生老病死，事世轮还，医生都没有办法，樊南更不能强求，只希望到时身体瘦弱的小清能经的起这个打击。除了生老病死，还有就是祸不单行，这祸不是指樊南跟小清，而是医院楼下大早上喧闹起来，推进来两个车架，一男一女，好象是对夫妻被送进医院，一身的血，男的脑袋瓜都凹进去了，女的一脸的玻璃碎片，八九不离十遇上车祸了。樊南没心情去管别人的事，这种事，在医院上班的人见的更多，跟小清打了声招呼，走出医院压马路去了。这一路，他这个流氓终于被漠视了，街上的人都在议论着刚才那对夫妻，什么车子被撞成了压缩饼干，什么那女的活该，男的遭报应。由此可鉴这对夫妻也是小区的居民，有不少人认识，把行人议论的零零碎碎组合起来，樊南不想知道是怎么回事都不行。原来这对夫妻，男的是个什么老总，女的不是他的原配妻子，他的原配妻子在一年前无故死亡，警察都没查出个所以然，最后判定他原配妻子为自杀，可所有街坊邻居都认为是这个老总对自己的妻子下的手，因为在他妻子死去不到三个月，他就娶了现在这个女人。“乌龙，乌龙，乌龙小区这名字取的挺不错，一天屁事不少。”樊南摇了摇头，继续压自己的马路。不知不觉就来到了乌龙小学，“小甜甜应该就在这里念书吧，许甜馨什么时候会来接她呢？”樊南在小学门口呆了一会，最后想到小学应该是下午才放学，然后又悻悻然离开。再往前走，马上就要到派出所，前面围了一大群人。“派出所被人袭击了？”樊南想到派出所只有四个警察，搞不好还真有人大清早喝醉了冲进去行凶，点着头判定着自己的猜测。完了又一想：“我的夏雨不会有事吧。”夏雨值早班，要真有人袭击派出所第一个就会劫她的色，这家伙想象力挺丰富，迈开步子就冲了过去。拔开人群一看，夏雨还真在，不过她是在保护现场，原来派出所旁边有棵电杆，一辆小车撞在上面，应该就是被送往医院那对夫妻干的好事了，整个车头被撞凹进去，挡风玻璃寸寸裂纹，那对夫妻的脑袋瓜还挺硬的。“小雨，你没事吧。”樊南找着借口挨过去问道。“是你个死流氓，你也喜欢热闹吗？站一边去，别破坏事故现场！”看来她对上次樊南骂她是狗的事气还没消。“你什么人呀？不带个臭字就带个死字，女孩子不要老是暴粗口好不好，亏你还长得这么漂亮！”樊南皱着眉头，一手摸着下巴，一手叉着腰，似乎在思考夏雨这么漂亮的女孩为什么老暴粗口。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0016章 要当奶爸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34497.html",
		"content": "    被樊南这么一挤悦，夏雨更加生气，不过看到周围那么多围观群众，努力的平息怒气，岔开话题道：“你来这做什么？刚才为什么问我有没有事，你很想我有事吗？”见对方不再说自己又死又臭的，樊南这才舒展眉头：“我见派出所门口围了这么多人，还以为你们被袭击了，怕你有事，这才急着跑来。”“你脑子有问题是吧？谁吃饱了没事，还这么早袭击警察局呀？”夏雨真是佩服他的想象力，不过想到最后那句怕你有事，心里竟有种甜甜的感觉，眼神无意的瞟了眼樊南，一时觉得这家伙还挺顺眼的。“你看这小车的车主不就闲得没事干，依我估计，他的目标应该是你们派出所，结果让这根电线杆把你们给救了，你们以后要记得初一十五出来拜拜它。”樊南说的煞有其事般。“滚！”别人怕樊南，夏雨却不怕，对着他呸道，不过声音不大，围观的群众都在对着事故车指指点点，没有去关心他们两个。没多久，交警来了，保险公司的人也来了，夏雨进去所里休息，樊南也跟着进去休息，这种天气，八九点钟太阳就变得毒辣起来。“你还真把这里当茶馆了？”夏雨看着樊南跟进来，气又上来了。“阿南又不是外人，进来进来，我说小雨，你平时对其他人都挺客气的，怎么一见他就不对付了，你们两是不是冤家来的。”老王客气的把樊南叫了进去。“他就是一流氓，没事老往派出所跑，人家看见会怎么说我们。”夏雨不服气道。“这你就说错了，阿南现在也是小区的执法人员，巡逻特使，区长亲自任命的。”老王人不错，竟然给樊南安了个巡逻特使的头衔，让他对老王的好感度飚升。“就他？不会吧，区长那么没有眼劲力，天！！哎，完了完了，小区这下可有热闹可看咯。”夏雨嘴上虽这么说，心里却是明白了几分，难怪他会去打混混，砸掉那制造污染的破摩托。樊南就这么在派出所躲了半天太阳，没事扫射一下夏雨的身材，直到下午，交警也查明了事故原因，车子没有故障，刹车系统完好，经医院那边传来的消息，是这对夫妻晚上酒喝多了，又磕了药，大清早送女儿上学后，经过这里发生了交通事故，现已坚定，夫妻均已死亡。“还好是把女儿送去上学后才出的事，这对二货没拉着女儿一起送葬。”在场的警察交警连樊南同声感慨。提什么来什么，樊南他们正提到那对二货的女儿，区长就蹦蹦蹦赶到派出所来了，还牵着个小女孩。等交警跟保险公司的人离去，区长这才发起愁来：女孩的父母出事后，作为区长的他把小女孩接去见父母最后一面，却不想这小女孩从头到尾没流过一滴眼泪，也没叫过一声爸爸妈妈。这不是最重要的，重要的是：男方呢，是个开公司的，家中老人都已过世，公司以前效益还不错，但自从娶了这个新老婆后，一年的时间，公司倒了大霉，欠了一屁股债，两口子成天酗酒磕药，估计早上这次车祸便是他起了轻生之念造成的。人倒霉，亲朋离，因为这样，男方的亲戚们早就避舍三分，女方呢，也不知道是什么类型的人，反正别指望她们家的人来认领这个不是她亲生的女儿。更别说在酗酒磕药造成车祸，保险公司不作任何赔偿，而且因为公司欠帐，他家的房子肯定也会被人家拿去抵债的情况下，又有谁会来搭理这个累赘般的小女孩。“要不，再跟女孩父亲的亲戚联系联系，看有没有人收留她？这小女孩长的这么可爱，不会没人不喜欢吧。”老王是老人，对这种事比抓坏人还上心点。“别指望了，我刚才就联系过了，一提她的父亲，对方直接说早当他死掉了，女方家更别说了，直接说没有她后妈这么个女儿，还有她的亲妈那边，因为她亲妈一年前去世的事，早就跟这边断绝联系了。”郑开长长的叹出口气，管理这片小区，大事小事一大堆挺不容易的。那小女孩在郑开提到她亲妈的时候，眼睛闪动了一下，最后又暗淡下去。樊南一直坐在远处，半仰在椅子上，戴着墨镜，翘着二郎腿，不知道的人还以为他在睡觉，其实他一直在观察这个小女孩，连她刚才眼睛的闪动都注意到了。这么注意她就是因为区长说小女孩到医院后没流过一滴眼泪，也没叫过一声爸爸妈妈。“要不，小雨，你先照看她几天吧，你是女孩要方便点。”区长开始踢皮球了。这事让夏雨一下为难起来，不是说她没有同情心，而是她家庭的原因，夏雨家境一般，（不然也不会被分配到这个没有前途的小小派出所来了）父母都在世，一家几口住在郊区，本来就拥挤，再带上这个小女孩，家里肯定不会同意，而且，一个未婚女孩要是带个小孩在身边，多少对她的声誉有些影响。最后咬了咬牙：“好吧，那我就带一段时间，不过我家的条件区长所长你们也知道，时间不可能太长的，你们还得另外想办法。”“算了算了，你一个未婚女子带她也不合适，还是我带吧，我一个孤家老人也没什么顾及。”老王为夏雨解围道。“得了吧所长，就你，自己连房子都没有，让小女孩跟你睡这？睡那个储物室？能挤得下吗？再说，你一天上班时间那么长，照顾得了吗？”一旁的吴叔反驳道。几个人商量来商量去，没一个家庭方便。最后还是剩下的小警察冯军下决定道：“要不，送孤儿院吧。”“不行！”一直没开口的樊南一下从座位上腾起。这时，所有人才发现他的存在。“原来你没在做梦呀？反应怎么这么大？”夏雨瞅了一眼说道，这家伙从中午进了派出所后就没出去过，看似在睡觉，却时不时还偷看她的身材，让她红了好几次脸，却又不好发作。“反正送孤儿院就是不行，那地方，绝对不是孩子的天堂！”樊南没有理会夏雨的话，露出一脸的蛮横，让在场的人感觉要是谁把小女孩送去孤儿院，他会毫不犹豫上去敲碎他的脑袋。“那你说怎么办，孩子总要人照顾吧？”区长是最急的人。在他说出这句话后，老王，老吴，夏雨，冯军，连区长在内都把目光看向他：“我们怎么觉得，你才是最适合照顾她的人。”樊南有房，有钱，在场的人都知道他被撞的失去记忆，人家赔了一百万给他，加上他现在上班轻松，有没家庭负担，照顾小女孩最合适了，要是他愿意，区长恨不得他现在把小女孩给领养了去。“我？”樊南指着自己的鼻子，有点不相信他们的决定：“我这样子适合吗？街坊邻居都怕我，更别说这小女孩了。”“土匪都有温柔的一面，更别说你只是个外表的流氓。”区长顿时认为樊南就是最佳人选，马上让大家投票决定。只有夏雨还有些犹豫，让这个家伙照顾小女孩，合适吗？把目光转向小女孩，提出最后一个问题：“大家是不是征求下她本人的意见呢？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0017章 大家都失忆了吗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34500.html",
		"content": "    夏雨的一句话，让所有人把目光又转向那个跟小甜甜一般大的小女孩。区长也觉得该征求当事人的意见，要是她硬不肯被樊南照顾，也只有另想它法了，于是问道：“小月月，你愿不愿意跟这位叔叔回家，你别见他看起来挺凶，其实人很好的，很喜欢小朋友，很”“得得得，区长你一边歇着去吧，让小雨给你倒杯水，我看你嗓子都快着火了。”樊南实在听不下去了。走过去，蹲在小女孩面前，取下墨镜，看着她道：“你叫小月月？”小女孩点了点头没说话。“你怕我吗？”樊南没有笑，也没有瞪眼，一脸的平静。小月月一双眼睛转动起来，在他脸上搜寻着什么似的，就想扫描器。最后点了点头。区长见了暗道一声完了，这皮球又回到自己这了。“那你是愿意跟我回家，还是愿意去孤儿院，我告诉你，去了孤儿院以后，就见不着你以前的同学们了。”樊南对孤儿院印象太深了，实在不想小月月被送去，让她成为第二个灵雪儿。小月月想了想后，把自己的小手放到樊南的手中由他牵着，眼睛看向一边，几个大人都不知道她在想什么。不过有一点肯定的是，她暂时接受了樊南，等樊南牵着小月月离开后，区长跟早就到了下班时间的夏雨他们只说了一句话：“好奇怪的小女孩。”事情就这样，丰婉清家的事还没解决，樊南又多了个小月月，区长看上去比他还勤快，等樊南牵着小月月回到家中不久后，就把小月月原来家里的衣服行李给送了过来。一路到家，小月月都没说过话，到了樊南的家里后也没说话，就如哑巴，把区长送走后，樊南看着那堆小孩子的衣服，失笑一声：“这叫怎么回事？老婆还没有，就给我弄了个女儿先！”虽然区长嘴上说会想办法想办法，能有什么办法可想，除非等到合适的家庭办理收养手续把小月月领走。把小月月的行李抱到自己卧室隔壁的房间，樊南更加郁闷，这套房到是设计的好，四室两厅，一间主卧，两间客房，主卧旁边还有一间儿童卧室。“以后你就住这里好不好，窗是新的，窗单，窗垫，被子也是新的，不过小课桌我还没来的及买，你要做作业的话，就上客厅去，以后有时间我再给你买张小课桌摆在房间里。”小月月跟着樊南一起来到自己的房间，摸着新窗新被子，然后又转了一全，把整个卧室看了一遍，最后才把自己的书包放下来。见她对房子还满意，樊南走去厨房，时间不早了，该煮晚饭了，相信小月月也饿了，家里没买什么菜，最后下了两碗面，还煎了两个鸡蛋。把面端到餐厅，又去客厅叫小月月吃饭，这小家伙，自己的父母去世了，没流一滴眼泪不说，现在还真在客厅做起作业来。“小月月，过来吃饭了，尝尝叔叔煮的面条好不好吃？”小月月放下作业，乖巧的走到餐厅，跟这个陌生叔叔一起吃起面条。“你几岁了？”既然肯吃自己煮的面条，相信她也应该开口了。“郭月月，6岁。”很雅气的声音，回答完樊南后，又埋头去吃面条。樊南笑了笑：“我叫樊南，你以后可以叫我阿南叔叔，或者直接叫叔叔，吃完饭后不用收拾碗筷，继续做作业，做完可以看看电视，等叔叔下班回来，知道了吗？”小月月听完马上抬起头，不顾嘴角挂着的面条，机械性的回答道：“知道了。”然后又埋下头去。樊南不知道小女孩为什么变的这么封闭，但有一点肯定的是，她很想念她的亲妈妈，还有一点肯定的是，她的父亲跟后妈绝对没有尽到做父母的责任。把小月月留在家里，匆匆在街上逛了一圈，车祸风波还在成为小区居民的饭后闲谈，身边发生的事就是这样，永远比什么国嘉新闻值得大家去谈论。这一趟没有再发现什么混混，不良少年，或者是再来个交通事故，也没有飞机被鸟撞击从天上掉落砸在小区里。到是让樊南从不少居民口中获得一些情况，小月月的后妈经常虐待她，父亲根本不管她，这就能解释为什么她在医院没流过一滴眼泪了。心被刺痛了一下，急忙赶回家中，见小月月已趴在客厅茶几上睡着，上面还摆放着作业本，眼角挂着泪痕。看来她还是受到了惊吓，小小的年纪在没人的时候躲着哭泣。看着她，又想起灵雪儿，顿时有些不知所措，最后在小月月旁边坐下去，把她抱在怀中，为她抹去泪痕。小月月睡的不是很沉，被惊醒过来，近距离的看着樊南：“叔叔，你怎么这么快就回来了？我以为，你会像爸爸跟后妈一样，每天夜里才会回家。”“我担心你对新家不习惯，所以就早早回来了，你要是想睡觉叔叔抱你去房间好不好？”樊南感觉心被抽了一下，到低有多少家庭，多少小孩每天被关在牢笼一般的房子里，担心受怕的等待着半夜归家的父母，而小月月更是在等待着一个不关心自己，一个常常虐待自己的后妈。“我想先洗个澡。”看来小月月挺爱干净的。不用樊南动手，她自己就跑到浴室放好热水，然后又给自己找了套换洗衣服，最后进到浴室自己洗澡去了，相信在她家时，后妈根本就没帮她洗过澡，养成了小月月独立的习惯，这倒让樊南免去了尴尬。趁着小月月洗澡，樊南把下午吃完面条的碗筷收拾了一下，等小月月洗完澡出来，又把两人的衣服放到洗衣机里，他怕小家伙连衣服都会自己洗，他实在不想自己的心灵再受刺激了。洗完澡，小家伙到睡不着了，提出要求让樊南抱着她看电视，也不知道为什么，刚才被樊南抱过一次后，小家伙就感受到一种安全感。就这么一直抱着她，直到八点多，小家伙才被电视催眠睡过去，然后把她抱去卧室的窗上，披了条薄毯。回到客厅，樊南点了根烟失忆，房子，一百万，乌龙小区，夏雨，小清，许甜馨，现在又多了个女儿，这都是失忆后的，那自己以前的呢？自己以前到底是干什么的？从孤儿院出来后发生了什么事，自己身上的疤痕，到底经历了什么才会留下这么多刀伤，枪眼！就算自己失忆了，怎么也应该会有朋友记得自己吧，难道大家都失忆了吗？怎么会没有一个人来联系自己？带着种种疑问，抽了一根又一根烟，直到把脑袋想得快爆炸仍没有回忆起一丁点10岁后的事，最后只能放弃，秃废的出门例行最后一趟巡逻。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0018章 少妇心跳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34503.html",
		"content": "    乌龙小区的晚上比较安静，小区规划的很好，没有什么夜场，kiv，嗨吧什么的，那些场所被统一到云风市中心地段去了，那地才是夜猫子的天堂。小区附近最普遍的就是几家网吧，因为这里有中学跟高中的原因，网吧才会开过来。不过因横空即将问世，对网吧都有不少的打击。用最快的速度在附近转了一全，又把小清强制送回家，自己才急忙赶回三八号家中，他自己都不明白，为什么对小月月这么挂记。小清，小月月，难道因为灵雪儿的关系，让他冷酷的外表下，生出一颗爱意泛滥的心了吗？先是进房间看了看小月月，见这小丫头睡得到还挺熟也就放心下来，回到卧室打开电脑查看横空的一些消息。这一看不要紧，直接把自己吓了一跳，原来是在论坛上那封招聘信息点击率太高了，狂骂狂踩的全部过滤，很容易就猜到，这些个女的都是被白素飞言中的那种货色。回复他的女人也不少，有些直接问自己家住哪，是几等极品流氓，能不能多弄一副头盔？这些帖子也被他过滤，一看就知道把他当凯子了，流氓，还是极品流氓那种，在很多女人眼中都认为是有钱的主吧。只有一条短信让他注意了一下：我已查出你在哪个市哪个小区，即将过来找你，等着我，回复人：暴杀女。“暴杀女，名字还挺够威的，磕药了吧你。”樊南嘀咕了一句，看看时间，已经是晚上12点，把电脑关掉，然后去冲了个澡。等他冲完澡准备睡觉时，却看到小月月不知什么时候从房间，肩膀还在不停的抽动，好象在哭泣。“小月月，你怎么了？是不是做噩梦了。”樊南蹲下身搂着她，为她抹去眼泪。可小家伙的眼泪却止不住，眼神有些慌张，还有惊恐。“别怕别怕，第一次睡叔叔家肯定会有些不习惯，做噩梦也是很正常的事。”樊南还真把她当成自己的女儿般哄道。“不是不是做噩梦，我我尿窗了！”小月月顿顿续续说道，眼睛还在看樊南的表情变化。樊南听了后却是笑了：“不叫是尿窗了么，有什么好哭的，去把小内内换了继续睡觉。”“叔叔不打我吗？”小月月似乎不相信樊南现在的反应：“以前，我每次尿窗，后妈都会打我，爸爸也会骂我。”心里被触动了某样东西，樊南把小月月搂的更紧，强作微笑轻声道：“叔叔不打你，也不会骂你，更舍不得打你，你知不知道，叔叔小的时候也尿过窗，所以没什么好哭的，月月听话，把眼泪擦了。”“真的？”小月月听他这么一说，果真就不哭了，顿时明白原来尿窗并不是什么可怕的事，乖乖的回房换了件睡衣，接着又跑到樊南的房间。“叔叔，我的窗我想跟你睡可以吗？”樊南这才想到她的窗肯定被尿湿了，就把小丫头抱在怀里哄她睡觉。童话故事他一个不会，大灰狼却是知道，讲不出故事的他最后竟然反听起小月月讲故事，没想到这小丫头知道的童话故事还挺多。想到她的父母肯定不会将故事哄她睡觉，一问之下，原来是她的同学丁甜甜讲给她听的。呵呵，这可真巧了，丁甜甜有个好妈妈许甜馨，他现在多了个女儿小月月，两个小女孩又是好朋友，两家现在又是隔壁邻居，嘿嘿，看来，老公不在身边的美丽少妇不跟自己发生点什么都不可能了。樊南最后到被小月月用童话故事给哄睡着了，而躺在樊南怀里的小月月，终于感受到了比父爱更贴心的安全感睡去。第二天早上7点，武滕兰还没叫他，小月月就叫上了，让他起窗洗漱送自己上学。小月月跟少妇的女儿年纪一样大，都读小学一年级，学校8点上课，要等到7点半起床就来不及了。奶爸还真不好当，匆匆起窗后，把小月月卧室的窗单跟衣服丢进洗衣机自动搅拌，一大一小站在洗手间一起刷牙，一起照镜子整理衣服，梳理头发，然后一起出门。结果便在门口遇上了美丽的少妇许甜馨送自己的女儿上学。许甜馨看着樊南发呆，樊南也看着她发呆，早上起来的她有种朦胧美，身体的各部位更焕发着成熟女人的韵味。他们两个发呆，女儿们可没发呆，顿时抱在了一起笑起来，感情好的不行。丁甜甜没想到好朋友小月月会住到隔壁叔叔家，两人牵着小手一起往楼下走去，樊南却是跟许甜馨对视一笑跟在后面。“没想到你冷冷的外表下对孩子却这么有爱心，我每天去接女儿时也见过小月月，而每次看到她都是一脸的忧郁，听我女儿说过她的父母对她不好，甚至经常打她，现在你成了她的临时监护人，却让小家伙脸上有了笑容。”许甜馨想到樊南对小孩这么好，不由的看向了自己的女儿，暗想她要是也有个这样的爸爸那该多好。这么一想不由的把目光转移到樊南的身上，酷酷的表情，轮廓分明，超有型的脸庞，跟他并排而行又感受到他身上散发的男人气息，顿时就是一阵心跳加速，这是她老公都没给过她的感觉，让她脸红不已。好在樊南一直保持着他那臭屁的外表，没有转过来看她，只淡淡憋出一句：“小孩子就是用来疼的。”这才免去了自己的尴尬。还是那家混沌馆，这回是两个大人两个小孩凑成一桌。这让混沌店老板发愁了，难道要做四碗亏本的混沌？而其他客人也是把目光放在他们身上，这个几年来从不跟外人打交道的美丽少妇，几天时间怎么就跟流氓走到一起了呢？流氓都这么吃香吗？小区想打少妇主意的男人手指脚指并用都数不过来，大家都暗想着是不是要去改改行头，买副墨镜，抢回银行，揍回小混混樊南本来想让许甜馨顺带把小月月一起送去小学，谁知这丫头非拉着自己不放手，让他亲自送。这不纯粹给自己制造机会吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0019章 牛A与C之间的横空网线",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34507.html",
		"content": "    把孩子送到学校，樊南又与许甜馨原路返回。刚想找地话题，便听到小区广播想起：“请乌龙小区各住户居民把门打开，‘横空’巨作工作人员已经达到我们小区，马上为各户安装游戏特制网线。”广播重复了三次，让大清早的居民顿时沸腾起来了，这个传闻中老少皆益的游戏终于铺设到乌龙小区了。3辆大型卡车开进小区，几十个工作人员从车上下来，那家伙，那卡车比消防救护车还牛，升降梯直接能升至几十米高度。几十号员工从卡车上搬运拇指粗的网线，开始铺设，可见网线的复杂。用这样的专用网线，毫不用怀疑网速的流量，还有游戏的真实度并不是吹嘘，听说整个横空并不设分区，你想啊，到时华夏上亿的玩家挤在一个区里，要是用现在的宽带，不1步三卡才怪。也不知横空官方为了这个游戏蓄备了几年，主线早就安好了，工作人员只要简单的把网线连接到每家每户就行了，整个华夏现在起码是成千上万的工作人员在做最后的连接。“呵呵，真是期待这个游戏呀！”看着忙碌的工作人员，许甜馨找起了话题。这个妖精般的女人，头发烫成微卷，顺着玉琢般的细颈披下，身着一条吊带雷丝裙，该露的露，不该露的一点都露不出来，走路时，双手环饶在小腹前面，小腿迈动，裙摆跟着前后扇动，露出的温白小腿上面被裙摆遮挡住，给人以无限的遐想。整个人看上去成熟中显着典雅，又带点少女般的羞涩，是个正常的男人见了都会产生征服她的鱼望。“你也知道这个游戏？”樊南没想到她一个当妈的人对这个游戏也感兴趣。“当然知道呀，我还定了个游戏头盔呢，宝宝上学后我无聊就会玩些网络游戏，这款游戏吹的那么真实，我可不想错过，你呢？有没有订购头盔呀？”许甜馨有些期待能跟他一起游戏，听说游戏里男女之间都能发生某某关系。“我好象中了套游戏仓，现在还没给我送过来呢！”樊南表面装得无比淡定，心中却是乐开了花，能跟她一起游戏，那感觉就爽歪歪了，天天上网查询的他，自然也知道游戏里的某些小趣味。横空为了增加游戏的可玩度，特设置男女之间的关系可以升级，已保证两夫妻，或男女情侣进去后在打怪做任务之余还有找点乐子，说的不好听，在现实生活中被歧视的背背，在里面也能寻找到自己的生活方式。也就是说，两个人进入游戏后，可以一起做任务，打怪，累计到一定时间，数量，关系可以从初识陌人，到普通朋友，一般好友，亲密好友，最后是亲密良伴。这是男女玩家的关系。同性玩家之间的关系也一样可以升级，升级后当然也可以进行身体接触，这种关系的升级，另外一个好处是做任务或者打怪能得到额外的经验加成。“她现实中还有着老公，如果不能发展到那一层，在游戏里做做是不是又有别样风味呢？”樊南酷酷的外表下一颗锁哥的心勃然跳动。23岁的他现在可谓是雄性的法晴期，虽然心里还挂念着灵雪儿，可没找着她之前，跟已婚少妇发生点暧昧之事，他是很乐意的，特别是这个迷死人不尝命的妖精。“游戏仓，不会吧，那东西可是买都买不到，没想到你运气这么好，能中奖获得。”许甜馨竟然有些羡慕道，脸上洋溢起自然的微笑，顿时让樊南呆立起来。就算在墨镜的掩护下，也能让人看出他一脸的猪哥像。许甜馨也知道自己的魅力，却没想到第一次能把樊南迷成这样，小脸马上红了起来，心里更是美滋滋的。扭了扭身子又接着道：“不过，我以后玩游戏的时间也不可能太多，南街那边有家花店主人要搬走，整个店要转让，这么多年过着别人供养的日子，我有些腻了，想自己做点事情，就算就算以后离开我老公，也能养活自己跟女儿。”许甜馨说完这话后，心跳更是加速度，她这是在婉转的跟樊南说明，她可能要跟她老公离婚。樊南一时却没想到那一层，只是知道她跟她老公几年没在一起，想自己做点生意，自食其力也是很正常的事。于是又问道：“那花店准备什么时候转过来，到时要帮忙的时候说一声，反正我这班也无聊，帮街坊邻居帮点忙也是我的份内之事。”跟许甜馨的闲谈中，对方已经知道他现在是小区所谓的巡逻特使，对他这样的工作有些好笑，这种工作她还是第一次听说。“到时可能真需要你帮忙呢，我一个弱女子，那些花花草草的，我恐怕搬不动哦，还有，以后照看花店，你接月月时，就要顺带接下我女儿了。”许甜馨一点都没拒绝对方的好意，抿着嘴说出自己的想法。让他先接触自己的女儿，要是女儿也真喜欢他的话，他又如自己想像那样，说什么也不会放过他，这样的极品男人可是很难找了。横空工作人员速度挺快，一个上午就把乌龙住宅小区的网线装好，还给每加每份发了一份网线连接指南，就是头盔或生物仓跟网线接口的连接方式，非常简单。不但如此，每家每户还发放了分接器，按他们的说法，我们横空要打造最完美的网游，等一个人喜欢后，你老婆也喜欢呢，你孩子也喜欢呢？你家老人也爱上这款游戏呢？或者是你亲戚朋友携带游戏头盔串门，在你这过夜，反正是你家能住多少人，就能连接多少台机器。樊南当时还觉得他们磕了药，想赚钱想疯了，看他们那语气，似乎要把十几亿的华人都弄进游戏。可不久后他才灰常灰常赞同他们的做法。时间飞快过去，离游戏开启只有五天这一天樊南再次同美丽的少妇并肩而行把两个孩子送去学校后，去到了医院，小清的奶奶今天做眼部手术。小清这几天守在医院，本来就瘦弱的她单薄的让人看一眼都心疼。跟樊南紧张的等候在手术室门外，直到手术室门口的红灯亮起。手术很成功，但仅只是眼部手术而已，奶奶恢复了视力，失明一年多的她再次看到了孙女的样子，看到她那瘦弱的再也经不起风雨的样子，眼泪哗哗的流。樊南实在受不了这种场面，打算暂离医院，却被何医生拉住：“你留下来吧，她奶奶没多少时间了，我怕小女孩一会顶不打击。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0020章 棺材送到",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34510.html",
		"content": "    人在临死前，自己都会有种预感，老奶奶便有了这种预感，最后把樊南叫了进去。心灵慈善的老人看人不是用眼去看，而是用心，老奶奶用心看透了樊南，看出了冷酷有型的外表下，是一颗炽热的心。“樊南先生，我可以叫你一声小南吗？”老人家微笑着，脸色红润。这是临死前的回光普照。“可以的，奶奶。”樊南尽量控制自己的情绪。“小南，婉清是个好女孩，因为我才做了一些让人瞧不起的事，请你不要在乎那些，我走了以后，希望你能好好照顾她，让她继续读书，她什么都会做，不管你有没有成家，我都希望你能把她让亲人一样，或者当丫鬟一样留在你身边，直到直到她能自力更生的那天好吗？”老奶奶说完这些话，脸上的红光再慢慢褪去。樊南无法拒绝一个善良老人临终的托付，用力的点了点头。小清在却是在一边有些不好意思，奶奶这是要把自己交给樊南呀，不过又想到奶奶刚才说什么自己走了后马上蹲下去握着奶奶的手：“奶奶，你在说什么呢，什么走了之后，不准瞎说，你看你现在脸色不是好多了吗？”说完又转过头来看着樊南，眼中说不出的感激，就光他使奶奶重见光明这一点。“傻丫头，你记住奶奶的话，以后以后要听小南的话，想待奶奶一样待他，奶奶会想会想你的。”老奶奶说完，便睡了过去，永远的睡了过去，临走前，面上挂着笑容，临走前能见孙女最后一面，能看见自己的恩人，她知足了。小清一时没反应过来，不明白奶奶好好的为什么就睡了过去，一种不详的预感慢慢袭上心头，接着是呼喊，再是摇晃奶奶的身体，接着是老套的电影情节，昏了过去。这一昏就是一天，直到樊南第二天到医院，小清才悠然醒来。醒来的她一句话都没说，眼泪无声的淌下，樊南坐在她窗边，没有说话，也没去安慰她，说实话，他不知道怎么安慰人，换来换去就那么两句，还是在孤儿院讨好雪灵儿学会的。小清淌了一会眼泪，最后趴进樊南的怀里大哭起来，从他身上获取一些平复。她身体没什么大碍，就是太缺少营养，太虚弱了，当天就出了院。把她送到家里，樊南最后还是开了口：“搬到我那去住吧，你在这我不放心，你奶奶也不会放心。”小清看着这个与奶奶蜗居了10多年的家，有些不舍得离开。回头又看着樊南，想到了奶奶的话，最后弱弱问道：“南哥哥，我还是别去了吧，你看我这样子，会被你家人笑话的。”樊南没有答她的话，在房里转了一圈，最后把她跟奶奶那唯一的照片收起来，最后拉着她回家，除了照片，她家实在没什么东西值得搬去38号。“我还有衣服呢？”小清也不再拒绝他的好意，却想收拾下自己的行李。“你喜欢扮春哥吗？信春哥，死全家，她内破造型，唱的破歌，害死老百姓，我带你买新衣服去。”樊南可不想长像秀气漂亮的小清走内破人的路线。拉着小清从告别内破房来到小区内，刚好赶上小月月放学。现在的小月月，见着樊南就会露出笑容，一脸小幸福的等着他来接自己。等他的不只小月月，还有丁甜甜那小丫头跟她的美丽少妇妈妈。“月月，要不你先跟我们回家，你叔叔一会肯定会回家，我们就在隔壁，叔叔很容易找到你的。”许甜馨想把月月带回去，到时又能把樊南请到家中坐一会，让家里多一丝男人气息。“不要，我要等叔叔来接我，他肯定会来的。”小月月倔强说道，刚说完，就见她的叔叔从远处赶来，欢快的跑过去扑进他怀里。让樊南一把抱起爬在肩膀上，接着看到樊南拉着的小清，带着一些敌意的看着她：“叔叔，她是谁。”这小家伙，几天的相处竟然把樊南当成了自己的私有品，不允许任何人靠近，生怕他像以前的爸爸，有了新老婆就把自己当成累赘。“她是我们家的新成员，叫小清姐姐。”樊南见月月一脸的戒备，不由的好笑。可这小丫头却是扭过脸去，说什么也不肯叫姐姐。樊南猜到她心里想什么，拍了拍她屁股笑了笑。许甜馨听樊南说起过小清的事，便主动过去很是热情的跟小清打起招呼，心里却也有着小小的戒备，这是女人的一种天性，小清虽然看上去瘦弱了点，不过只要得到良好的营养滋补，将来肯定是个大美女，作为美女的她深知着一点。小清是个聪明的女孩，从心里感受到小月月跟许甜馨对自己的抗拒，有点后悔是不是打乱了樊南的生活，顿时犹豫起来。可樊南却不管她们，带着两个美女两个小孩，向服装店出发。小月月也该添置些新衣服，还有窗单，这小丫头，连续尿了几天的窗，让他洗都洗不过来，几天来，还样成了他每天晚上准点过去抱她起来上厕所。而许甜馨的愿望也落空了，心里有些小小的失落，不过一个电话又转移了她的注意力，原来是花店那边叫她过去谈转让的事项。跟樊南道别一声便先行离去，走前把丁甜甜这小丫头交给他，让她一起带回家。这就是生活，不可思议的生活，还搞不懂自己一身疤痕，联系不到以前的任何一个朋友的樊南，现在却带着闯进自己生活的大小丫头们出入小区住宅。“南哥回来了。”经过小区岗亭时，刘辉便打起了招呼：“你快点回家，刚才横空的工作人员把生物仓给你送过来了。”看着樊南领着一大二小三个丫头进去也是不停的摇头，美丽少妇围着他转也就算了，怎么清秀的少女，几岁的小丫头也这么爱粘着他呢，人物啊，人物啊，学习的榜样！等他们到了家门口，横空的工作人员已把那棺材板抬到樊南家门口。然后便是跟他对证那个饮料瓶盖，接着是签子。最后把生物仓抬进樊南的卧室，顺便连接网线，又告诉他如何使用，连上线的生物仓，旁边有一颗摁扭，一摁，上面的透明塑料盖便自动打开，人就可以钻进去了。生物仓的顶部有一头盔，人躺下去，把脑袋钻进去，再摁下头盔旁边的摁扭，头盔上部便会像摩托头盔那样有块挡风面喀下来，接着头盔里的线路触角便伸出来连接他的大脑神经。还有仓里的头部，身体部位的按摩器，还有生物药剂，能给身体解压，估计还参了些葡萄糖之内的维生素。这些樊南都从网站上了解过了，确实有些佩服横空的人性化设计跟先进技术，唯一一点，就是那么个家伙摆在卧室里，还真有点吓人，不知道的，还以为此处设了一个灵堂。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0021章 游戏倒计时",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34513.html",
		"content": "    小清的入住，占去38号四室一厅的第三室。樊南让她自己挑剩下的两间房，从没住过这么好房子的小清顿时有些呆了，显得不知所措，直到樊南要亲自动手给她放置行李（新买的），她这才反应过来，麻溜的摆放好自己行李，铺好床铺，再把新买的牙刷毛巾拿到洗手间跟樊南小清的摆的整整齐齐。而小月月这个丫头却一直是带着敌意的，直到见小清没跟樊南睡一个房间，这才显得放下心来。两个小丫头自己凑在一堆去做作业，大丫头小清便开始煮饭，平时都是樊南自己做，这下好了，小清对家务再熟悉不过，以后自己到能轻松不少。等饭煮好，许甜馨也回来了，先到樊南家接自己的孩子，最后被樊南挽留下来，两个小丫头跟两个女的加樊南一起吃饭，这是樊南第一感觉家里显得有足够的生气。吃过饭樊南便出去巡逻，小清这y头便在家里打扫起卫生来，自樊南住进这里，还从来没有打扫过。两个小丫头也有了伴，在家一起玩耍，许甜馨却是跟着樊南一起出门，说是花店转了下来，再过去看看。出了后自然是拉着樊南一起过去，他这班上哪巡逻不是巡。“阿南，小清好象挺可怜的，你你是把她当妹妹看吗？”刚出小区，许甜馨便试探道。小清以后跟樊南住一起，虽然现在看不出什么暧昧的程度，难不保时间长了回曰久生情，照她的经验，小清今年17岁，长到18岁，只要调理的好，绝对是朵出水芙蓉，比她这个已婚妈妈有优势多了。“我答应她奶奶要照顾她，现在已经6月底了，再过一段时间就是暑假，暑假结束就是高中开学，到时我会全力辅送她念高中，已经17岁的她不能再耽搁了。”樊南摸不透许甜馨的心思，直说道。“那她以后都要住在你家吗？”许甜馨没做考虑就问出这么一句，在旁人看来，她有些像女主人的味道。樊南这时也有些察觉她的语气不对，仍是答道：“这个嘛，我也不好说，只要她愿意，住多久多行，总不可能让她再回那个破烂不堪的贫民区吧，都瘦成那样了，再让她回去，我实在放心不下，甜馨姐，你干吗这么关心起这事来了？”许甜馨被他一说，顿时才察觉自己有些失言，红了下脸，马上找借口道：“我是在想，在想你以后要是有了女朋友，怕你女朋友有想法！”“女朋友？哈哈！我这样谁敢做我女朋友，脸上差点没贴生人勿近四个字。”樊南嘴上这么说，心里却在想，要是你没嫁人多好，劳资要找也找你这样的女人做女朋友！“阿南，你是不是太低估自己了，虽然你诈看是有点像流氓，但绝对是一等一的帅哥，而且是那种超有型的帅气，特有男人味道，我想只要多看你几眼的女孩都会被你吸引，只是你自己没发觉而已。”许甜馨到是直接，把心里的看法都说了出来。跟樊南相处这些天，她确实觉得他非常有型，还超耐看，加上那股天生的霸道之气，让她晚上做梦都忍不住会梦见他。“既然这样，甜馨姐不如给我做女朋友算了，刚好你也不会介意我跟小清小月月的关系。”樊南第一次拿她开起玩笑来。“只要你愿意，我给你当女朋友也可以呀，只怕你会嫌弃我是个已婚妈妈。”许甜馨竟然显出一副小女儿家的羞涩。19岁便生小孩的她，根本就没尝试过谈恋爱的甜蜜，那时因为她老公有钱，看上她的长像，高中毕业后不久就被家里三言两语哄哄跟人家把婚给结了，她也是西里糊涂就把自己的幸福给断送了，现在遇见樊南，又怎会不想尝试恋爱的感觉。不过话说出口后，却有些后悔，自己这是怎么了，都是孩子她妈了，怎么会变得这么轻浮起来。而樊南也不想她会这么说，暗道她不会对自己真有意思吧？难道真像她所说，自己这么有魅力？恩，回家得他玛把镜子擦亮点照照。两人因这句半玩笑的话显得有些尴尬，一路再无话好说，默默的走到她转过来的花店。花店什么都齐全，只等把名字改一下重新做个招牌，再把店里刷新一翻就可以重新开业了。许甜馨其实也就是找了个借口跟他出来逛逛，花店有什么好看的，招牌等着人家去做，装修师傅也要明天才会过来。就这样陪着樊南在小区里逛了一圈后回到家里，路上遇到不少街坊邻居，更有不少想打她主意却没找着下手机会的家伙，把樊南恨的直咬牙，却只敢在心里画圈圈诅咒，现在的乌龙小区，敢碰樊南钉子的人还没出生。而许甜馨看出那些一直想打自己主意的男人都惧怕樊南三分，更是对樊南产生依恋感，暗恨自己怎么不早几年遇到他，要不然换成今天直接就倾心相诉了。两人到家后，丁甜甜这小丫头竟然有些不想回去隔壁家中，要跟小月月睡一起，而许甜馨平时都跟女儿睡，突然让她一个女人独守那个大个房子有些害怕，气得吓唬女儿不回家就不要她了，丁甜甜这才乖乖的跟着妈妈回到隔壁的自己家中。许甜馨心中更是冒出一种想法，干脆也搬到樊南家里来算了，反正他家还有个卧室是空着的，不过这样的想法只是一闪而过，要真搬过去，被街坊邻居知道了还不知要怎么议论她。日子很快又过去三天，离横空启动只有两天时间了，这时正个华夏都处于一种莫名的期待气氛中。而汽车的各种广播，商店电视里的各个频道，新闻也在倒计时般，不停宣扬着横空的即将问世。还有一条最重要的信息便是，考虑到华夏头盔销售火爆程度，及各市民，上班族，学生等强烈要求，又从联合开发总部那边调集了50万个头盔过来，整个华夏官方开出多条销售渠道，一天之内就卖出了30万个头盔，现在只剩20万个，还在火爆的销售中。樊南当时一想，小清也住在家里，最近因为她奶奶的事让她一天闷闷不乐，不如也给她买一个头盔，让她玩玩游戏，尽快走出阴影，随后便从她那拿到身份证，给她在网上订了一个。因为时间紧促，横空官方开通了自己的邮递转线，各市每天都有专车运送头盔，小清的头盔只用了一天的时间便送到了。丰婉清家里虽然没钱，但是连小孩子都清楚横空这款游戏，她又怎么会不知道，也对这款让人充满期待的游戏非常感兴趣。只是奶奶治病就花了樊南不少钱，当然不好开口向他提这个要求，却没想樊南偷偷给她买了一个。当见到那个头盔时，当时就鸡动的抱着樊南亲了一口，接着又觉得自己太过冲动了，小脸红扑扑的要滴出水来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0022章 砖头应该这么玩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34516.html",
		"content": "    樊南也没在意，让她去网上查询下游戏的大致介绍。谁知这丫头对游戏懂得比自己还多，这两天她在家里除了煮饭洗衣打扫卫生，剩下那么多时间便是看书上网。还有一件让樊南尴尬的是，这小丫头有几次把自己的内库都一起洗了，天气这么热，他都是一天一换，有时自己当天懒得洗，就被这丫头给收走了。而小清第一次给他洗内库时也是羞得一塌糊涂，从来没给男生甚至是男人洗过衣服的她，更别说内库这种敏感的东西，不过想想樊南对她这么好，能为他做这么点小事，心里又有些满足跟幸福。至于小月月现在跟她的关系也渐渐好起来，小清虽然不懂得怎么哄小孩子，不过她脾气温柔，天天煮饭给他们吃，又给小月月把衣服洗的漂漂亮亮，还时不时教她读书认字，自然而然就把小丫头打动了，一声一口姐姐叫的甚是亲密。游戏还剩一天就要开启，整个乌龙小区连卖混沌的大叔一天都在谈论这事，小区门口的警卫刘辉他们更是一天拉着樊南，其思妙想的说大家一起弄个什么嚣张的名字开头，比如阿里巴巴之什么什么，冷血之什么什么。樊南最后只送了他一个字：“俗！”然后自顾自的巡逻。小区这段时间因自己的出现，各混混该消失的消失，各学校门口不良少年该滚蛋的滚蛋，菜市场的小偷小摸该下岗的下岗，该换场的换场。樊南正合计着要区长给自己加工资，走着走着，半路遇到情况了。按理来说，自从自己在小区戴上墨镜的形象固定后，不管是因为威慑也好。还是他戴墨镜的形象人家怎么也攀比不了。又或再出现戴墨镜的都会被他以小混混当头棒喝，导致整个小区除了他没有人敢再戴这玩意，那个卖墨镜的地摊大哥更是含泪改行换业。可今天他却遇上两个戴墨镜的家伙，而且跟自己一样剃着板寸头，一副的凶神恶煞像，而且还是两个新面孔。两个新面孔冲进了小区内环街道，让一帮居民顿时紧张起来，不过看到樊南到来后，马上又放下心来，对付这些家伙，他们第一时间就想到了樊南，连小派出所都忽略掉。樊南一眼就看出这两个人好象在追踪寻找什么东西，冲着他们就走了过去。那两个人脚步急促，还一边东张西望，眼神扫视着街道各个铺面跟角落。不防迎面来个比他们长的还有型的家伙，当然，这时他们还没有注意到樊南的有型，当樊南看似无意左右晃荡挡住了他们的前进方向时，他们这才注意到。“小子，你没长眼睛吗？”其中一个当时就火了。“碰！”的一声，樊南二话不说就递过去一拳，打的那人一个措手不及，捂着鼻子后退好几米。另外一人不想樊南半个字不说就动手，气的大吼一声：“尼玛！”接着一拳向樊南挥来，速度极快。“高手！”这是樊南第一时间的判定。本能的迅速往旁边一闪躲开这一拳，接着就是一个侧腿扫了过去，结果也被那人闪躲过去。两人之间的距离拉开两米。“这小子身手不弱呀！”对方也给樊南做出了评价，可惜樊南现在全凭本身的自然反应，要是换在记忆跟实力没被抹去之前，这一腿，十个他也躲不了。这时那个流鼻血的墨镜男抹了一把血，哇哇大叫：“虎子，给我狠狠揍着小子，玛的，下黑手，我鼻梁都给他打歪了。”樊南断定他们是高手后，心中没有必胜的把握，脑袋马上转悠寻找起来，最后竟然真让他发现了神器，还不只一件，一手抄起一个。双手把两个砖头相互碰撞了一下，确定了他们的质量后，这才信心十足的回到刚才的位置。两块砖头一时还真起了震慑作用，那个叫虎子的墨镜男一时也没动手，破口道：“小子你有病吧？话也不说就动手？你什么意思？”“第一，你朋友敢骂我不长眼睛，我为了证明给他看我长了眼睛，很准确的打中了他的鼻子。第二，在这里，除了我以外，还没人敢当着我面戴墨镜，这是给你们的警告。第三，你们两个长的贼眉鼠眼，狗头蛤蟆，东张西望，一看就知不是什么好东西，我们小区不欢迎你们，马上给我离开，不然砖板伺候。”说完樊南就逼了过去。“玛的，你以为你是谁？这破地方我们还来不得了？”叫虎子的墨镜男槽完一句便欺身而上，刁钻的一拳朝白素飞鼻子打去，似要为自己的朋友以牙还牙。“厕所里点灯，你这是找死（屎）”樊南冷笑一声，挥着拳头迎了上去。说来怪，要换着别人，手上拿着砖头挥起来肯定不方便，速度角度都会受到限制，可樊南从小时5岁起便开始抄练这玩意，手上拿着砖头竟然比赤手空拳更加敏捷熟练。只听“啊！”的一声惨叫，那虎子一拳打在了砖头上，握紧拳头的五指顿时松了开去，不停的抖动，上面直接破了两层皮。“人如其名，你还真他玛虎，敢拿拳头跟砖哥比霸气。”樊南说完再次满意拍了拍砖头。“我曰你仙人板板。”那个鼻子不停流血的墨镜男顾不上还在淌血的鼻子，抬起脚就踹了过来。其实他们的实力都不弱，不过这个男的因为鼻子流血，本能的把头往上仰起，这踢脚的速度慢了一拍，樊南不退反进，侧身躲过这一脚，手上的砖头已不可思议的速度朝他的膝盖上敲去。历史重现，又是“啊！”的一声，那人吃痛不住蹲身下去，这一蹲，鼻子又流出血来，还有不少流进刚张开的嘴里，只好马上闭嘴，接着抬头，一手捂着鼻子，一手捂着膝盖。人家是抬望明月，低头思故乡，他是抬头止鼻血，蹲身护膝盖，样子说不出的滑稽。搞定这人樊南并没停下，头都不回，一砖头脱手而去。砰的一声砸在想从后面偷袭的虎子脸上，正中鼻子，历史再度重演。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0023章 完美的腿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34519.html",
		"content": "    樊南这一手砖头神技玩的神乎其神，在居民的一片欢呼鼓掌声中，两个墨镜男灰溜溜逃出小区，鼻血淌流不止的他们连小区的医院都不敢进了。见那两人逃走，樊南这才把砖头摆回原地，这两砖头估计是哪家店铺拿来垫桌脚的，下次可能还用的着。接着取下墨镜用锋利的眼神扫视了周围一圈，居民们马上收回巴掌，勾下头该干什么干什么去了，樊南这才满意的露出一抹邪笑，自己的威严必须延续下去，不然以后怎么能管理好小区呢。再接着，樊南来到不远处的街角草坪，对着一株绿化木苗冷洗笑道：“出来吧，p股露出来了。”“你你怎么知道我躲在这，臭流氓，你刚才说什么呢？”果然，从树叶后面钻出一个女孩，鼓着鳃帮说道。“你是小区的居民吗？家住哪里？”钻出来的女孩20岁左右，身高起码有1米7，就算穿着双板鞋，也能看出那双修长的接近完美，不，是绝对完美的双腿。女人的身材要想显得性感苗条，最重要的便是看腿了，符合“黄金分割”线的完美比例是：以肚脐为界，上下身比例应为5：8，很多女的离这个要求甚远，有些身材长得如双截棍，所以便出现了高跟鞋。而这个女孩穿了条三分牛仔短裤，显现圆润的大腿，瘦细的小腿，完全达到了这个比例，甚至因为腿太过漂亮，让人诈眼看去，会认为达到了神话中的比例5：9。这种比例，只有漫画中的精灵女子才会有的，是现实中的猥琐男们虚构的梦想情人。虽然入住小区的时间不是很长，不过成天戴着墨镜的樊南，在墨镜的掩饰下，每天都在搜寻着美女的踪影，像这样的美女他还是第一见到，也不能确定是不是小区居民。因为不能确定，怕她万一是小区居民，这才会出手把两个墨镜男给打发了。“你是什么人，我是不是这里的居民为什么要告诉你？”那美女瞪着眼睛把樊南从头至脚扫视着。“我是？？”樊南还真不好回答了，平时吧，只要自己一问，本区的居民因为畏惧他的威名都会老实回答，由此可见这个女孩铁定不是小区居民了，到现在为止，不可能还有人不认识自己的呀。“咳咳！！我是谁不重要，重要的是你从哪里的来的回哪里去，刚才那两个墨镜男找的人就是你吧？”樊南第一被一个女孩打量的有些不自在。“谁谁说他们是来找我的，你有什么证据，我来这里找我一个朋友，干你什么事？”那美女收回目光，不承认被樊男打跑的两人是来找自己的，接着无缘无故去摸自己的肚子，怕是有些饿了。“找谁？叫什么名字？住哪栋？只要我一问马上就能有答案。”樊南虽然对居民不了解，但是他相信只要自己想知道，开开口就能办到。“叫叫？”女美女叫了半天也说不出名字，最后嘟起嘴巴，扭身准备离去。樊南也没拦她，只是跟在他身后。“你跟着我干嘛？你是色狼吗？”美女气嘟嘟的回头。“我要看着你出小区，免得你在这惹祸。”樊南酷酷的答道。“你以为你是警察吗？死流氓，不要再跟着我了！”美女看不惯樊南那一副拽拽的样子。对方不怕自己，樊南还是第一次遇到这种事情，而他又不好对女人下手，最后一想，我不是警察，那好，我就把你送警察那去，省的一会又引出更多的墨镜男来。想完便上前两步，抓住美女的手。“啊，死色狼，敢占我便宜？”美女玉手被袭，惊叫一声，转过身，另一只手化掌就朝樊南拍去，速度丝毫不下先头那两个墨镜男。“我靠，还是行家呀。”樊南松开对方，险险的避开这一掌，而那美女却因为气愤再次欺身而上，这一次她没再出手，而是出腿，修长的玉腿弯曲，用膝盖朝樊南第叁只腿顶了过来。“靠，这么毒？”樊南没办法，再次往后退去。那美女一顶落空，身体一转，另一只玉腿横扫而来，那动作干净利索，却又比美少女还美。无奈下，樊南伸出手臂一挡，这一腿的力度还不小，手臂传来一阵麻木感。“有完没完了你，信不信我找砖头拍你了啊！”樊南顿时也火了，马上想起自己的绝世神器。“死色狼，就会用砖头吗？刚才把我家两个跟屁虫打的还不够惨？唔”美女一时嘴漏，证实了那两个人确实为自己而来，连忙捂住了嘴巴，样子可爱至极。“没话说了吧，我不管你是离家出走，还是逃婚逃难，马上离开小区，把那些人引得远远的，不然拉你上派出所。”樊南从对方的穿着语言身手判断，她一定是个富家女，演起了老套的电影情节，玩起离家出走什么的，然后引得一帮家中保镖到处“追捕”，所到之处鸡飞苟跳。“我真是来找人的，不跟你说了，附近有网吧吗？”美女说漏了嘴，也不再计较樊南刚才袭手之罪。樊南皱起眉头，从对方眼神中判定她没有说假话，只好随她去，指了个网吧的方向，转身离开。走了一小段路，接着回头：“喂，你又跟着我干嘛？你是色女吗？”原来是那个美女走着走着，最后又转回来跟在他后面。“我我忘记自己钱包掉了，你好了，我相信你不是色狼啦，你能不能请我吃碗混沌呀？”那美女憋了半天才说出自己的目的，感情是没钱，让这个陌生的流氓出钱安抚下自己的肚子。“大小姐，这么老套的情节，你不是在拍电影吧，没钱回去找你家那两个保镖要不就行了？我这没有！”这钱明显是有去无回，他可不愿意给富家女掏腰包，就算几块也不行。“你你人家第一次跟陌生开口，不过就是几块钱而已，哪有你这么小气的。”美女顿时就觉得委屈无比，像她这么漂亮的，跟一个男人开口要顿混沌钱，那男人应该感到荣幸才是嘛。可樊南到好，拒绝的这么干脆，你就算说没带人家心底也好受点不是。从没吃过苦头的富家美女心底那个憋屈，这打击太严重了，幼小的心灵太难以接受了，本来就有些不好意思导致微红的脸刷的变得雪白。樊南这人就是一吃软不吃硬的主，特别是对女人来说，见她这个样子，没办法，心疼的掏出一把钞票，哎！这段时间家中成员增多，不能像以前那样取一百块用上个把星期。接着缓缓的从那把钞票中抽出一张10块的：“混沌5块一碗，剩下5块能上一个半小时网，够了吧！”气归气，不过肚子确实很饿了，第一次见识男人小气的富家美女最后鼓着鳃帮，哼出一口重气的从樊南手中接过钱。谢都没谢一声，转身离去，10块钱，还真买不到她一句谢谢。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0024章 富家女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34522.html",
		"content": "    樊南也没在意，来句谢谢还不如把自己10块钱还回来，来的实在，自顾自的迈动脚步离开。可刚走不远，再次回头：“喂喂！你想干神马呀？打算讹上我了是不？”那富家美女被他突然回头差点没撞他身上，接着底下头，她也实在不愿回头找他，不过这里她一个人不认识，想要另找一个人帮忙，又怕再次受到比樊南刚才还严重的打击。“我我钱包掉了”富家美女结结巴巴还没说完。樊南就抢口道：“我知道，你已经说过一遍了。”“你”美女被抢断话题，听着樊南那酷酷的语气，腮帮子又鼓起来了，本想扭头离去，最后还是忍了下来，低气道：“你听我说完嘛，我钱包掉了，所以身份证也没了，网吧上网要身份证，所以”“你这样的美女还要身份证？你放心，小区网吧的收银员都是公的。”樊南可没想把自己的身份证借她，被网吧的收银员知道了，他可就糗大了，不知道的人还以为他变性了。“帮人帮到底好不好？我真的是来找人的，只有上网才能找着他！”富家美女看来是走投无路了，不想被自家保镖找到她，低声下气向樊南求救。“那你说怎么帮？让我像家长领小孩一样带你上网吧，用我的身份证给你开电脑？”樊南见对方放下面子求他，无法，再次掏腰包，结果一掏两掏也没掏出个玩意，在乌龙小区这一亩三分地上，自己的脸就是身份，哪还随身带什么证明呀。跟别的女人借，那也说不过去，万一人家误会他拿着身份证干什么坏事怎么办？这年头，宁愿借钱借手机也不可能借身份证。“你能不能告诉我对方叫什么？我给你问问就知道了！”樊南不耐烦起来。“我要是知道他的真名早就跟你说了，我们是在网上认识的。”富家美女急出一脸的哭像。“好了好了，女人真是麻烦，要是不怕我非礼你的话上我家吧，我家有电脑。”樊南也不管那美女的答不答应，自己这已经做出最大的让步了。那富家美女想了想，最后还是跟在他身后，她可还没怕过谁，要真拼起命来，凭她的身手跟樊最多是旗鼓相当。“哎哟玛呀，南哥真是走的哪门子运气呀，一天一美女往自家领，快看快看，这个更是火暴！”看着樊南跟自己打了声招呼后领着富家美女往自家走去，刘辉算是服了，彻底服了。富家美女就这样跟着樊南来到了38号。这会正是中午时间，小清在家做好了饭菜等他回家，而家里更是打扫的一尘不染，这么漂亮的家，每一个角落小清都是用心去打扫。樊南的衣服连内库也是一天一洗，连带小月月的。听见开门声后，小清脸上便露出了笑容，冥冥中，大家都以他为主心骨，只要樊南在，感觉什么事都无关紧要。只是今天，在看到樊南领一超级大美女回来后，小清的脸变了变，那女孩的气质太好了，只是那么一站，活脱脱的一水冰月，虽然自己也漂亮，却是在气质上输了半截，也不知她跟樊南是什么关系，会不会是他以前的朋友，甚至是女朋友找过来了，她现在也知道了樊南失忆的事。“南哥哥，这位是？”开口问是最快捷解决疑惑的方法。“难民。”樊南刮了下小清的鼻子，然后又开口道：“好香呀，小清的厨艺越来越好了。”“难民？”小清被樊南刮了鼻子，并没有闪躲，甚至是特别享受，却是搞不懂难民的意思，这个美女怎么看也不像难民呀。富家美女没想樊南家里还有个小美女，听她叫樊南哥哥，便微笑着伸出手自我介绍：“你好，我叫段瑶，在街上遇到那个臭流遇到你哥哥，上你家借电脑用一下。”“呵呵，是这么回事呀，我叫丰婉清，你叫我小清就行了，电脑在那边？”小清弄明白她跟樊南没有一点关系后，心情又豁朗起来。也不知道那段瑶逃了几天，钱包掉了后多久没吃饭，看见桌上的三菜一汤，闻着发出的香味，顿时停下了脚步，咽了咽口水。小清见状抿嘴一笑：“段瑶姐姐，你还没吃中饭吧，如果不嫌弃我手艺，就在这里吃些吧。”“这个，呵呵！不大好吧。”嘴里虽这么说，但是目光却仍停留在那饭桌上，看见樊南从洗手间把那双拍完砖头的手洗完出来，便把目光投向他。樊南自然知道人最怕什么，古代时人饿的发慌连人都敢吃，心里发乐，脸上却仍扮着酷酷的表情说道：“洗手间在那边，小清再去拿副碗筷吧。”帮人帮到底，既然到了自己家，总不能让美女再跑下去吃混沌。这话的意思很明显了，段遥心里透过一丝暖意，朝小清一笑：“那我就尝尝小清的手艺咯。”说完便不忙着上网，冲去洗手间洗完手，出来时见桌上已多了一副碗筷，碗里还乘好了饭，另一个碗里乘好了汤。再次对小清抱一微笑，就要开动，却听小清道：“段瑶姐姐先喝口汤吧，喝完汤再吃饭对肠胃好。”从这点可以看出小清的细心，对于饿了几顿的人，先用汤润润肠胃再吃饭才是最好的饮食规律。因为天热，樊南跟小清也没什么胃口，一碗就轻松搞定，可段遥却是再也顾不了淑女形象，狼吞虎咽。这最主要是小清会做人，她一吃完便抢着给她在乘一碗，免去了段遥的尴尬，足足吃了三碗，直到饭锅见底后，看出段瑶也饱了，这才罢休！完了还笑着感激段瑶，说晚上他们不用吃剩饭剩菜了。樊南却早已跑去看电视了，看看有没有横空的一些最新新闻。本来网上对这方面的消息还要全面点，不过电脑一会要给段瑶用。打开电视，这家伙，刚好在播放关于横空的事，估计是吃饭时间，在家的居民多，横空便在这个时间段播出了重要一则消息：横空驻站记者将在明天中午2点游戏开启时对游戏全面追踪报导！横空的真实画面，宏大的视觉效果，预计火暴的场面将第一时间通过电视，网站呈现在市民面前。这是为了吸引更多没有头盔的市民吧，毕竟打了这么久广告，最后只有100多万玩家有幸进入游戏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0025章 被富家女强吻了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34525.html",
		"content": "    樊南坐着看电视，小清乖巧的收拾饭桌碗筷，段瑶这个富家女估计也没碰过油渍这种东西，抱歉的望了丰婉清一眼。“段瑶姐你去玩电脑吧，就在那边。”小清笑了笑。见樊南从始之终关注着电视，段瑶也就不客气的走去电脑，打开电脑后直接找到度哥，输入网址找到横空论坛，接着翻到那条某人留过的招聘信息一看，竟然没有给自己回复，气得她顿时不知如何似好。见段瑶在电脑面前发了半天呆，樊南终于走过去：“怎么，你的网友不甩你吗？看来还真是瞎了眼，放着你这么漂亮的网友不管不顾，哎！这年头，听说很多小女孩都被骗去找网友，最后不是被强，就是被轮！”“放你的屁，那人才不会这么做？”段瑶没好气道。“是吗？只是一个网友而已，你们相处多久了？你对人家很熟悉吗？”樊南冷笑道。“我们我们相处！！”段瑶还真回答不上来了，她哪跟那个网友哪有相处过，甚至说，他们两聊都没聊过。这次她因为家里的某个原因离家出走，又因她的那些个好朋友都是富家子女，相互之间的家庭都比较熟悉，怕被家里人找到，也就没有去那些朋友家住，最后头脑一发热，便来投奔这个一句话都没聊过的网友了。回答不上来的段瑶咬着牙气道：“这该死的极品流氓，弄这么条破招聘信息来忽悠我，让我找到你，看我不剁了你的爪子，让你手痒痒。”“哈哈！被骗了吧，小女孩就是小女孩，竟然相信网友的话，哈哈！”樊南见她气鼓的样子甚是可爱，不由的笑的更猖狂。“谁是小女孩，我都20岁了，你才是小男生，臭流氓，我告诉你，敢小看我，有你的苦头吃，还有这个臭家伙，极品流氓，跟你就是一路货色，看我找到他不剁了喂王八。”段瑶被他那猖狂的笑声弄得更火。“恩！身体发育到是可以啦，没想到20岁了，哎！女人过了18烂碴渣呀。”樊南更是得意的笑起来，不过笑了两声却是马上停顿。“你你说什么？极品流氓，招聘信息？”对方念了两次极品流氓这个名字，终于让樊南脑袋为之一震。“怎么，比你这个臭流氓拽得多吧，你是臭流氓，人家是极品流氓！哼！”不知等下何去何从的段瑶跟樊南打起口水来。“臭流氓，极品流氓，招聘信息，横空，暴杀女？不会吧！”樊南一脸的黑瀑布念道。“你怎么知道我的留言网名。”段瑶突然从电脑椅上蹦起，瞪大着眼睛看着樊南。“哈哈哈，什神马留言网名，哈我不知道，那个小清，我上街巡逻去了哈。”樊南似乎感到了事态的严重性。“南哥哥，你不是中午才巡逻完了，要到下午才上班的呀，外面太阳这么大，在家休息吧！”厨房传来丰婉清的叫声。而一边的段瑶却是皱着小眉头，哼着小翘鼻，冷冷道：“南哥哥，你是不是在横空论坛招聘留言过呀，极品流氓这个名字你是不是很熟悉呀？”“我就一臭流氓，什么极品流氓，我怎么能跟那种流氓相比，不知道你在瞎说什么，电脑也借你了，还免费赠送你一顿三菜一汤，快走快走，对了，10块钱不够，我再给添10块，够你打车了吧。”樊南是喜欢美女。不过这样的富家美女他可不奢望，何况还是个离家出走的富家美女，现在的小月月，小清，两人要读书，要买衣服，要买零食水果，家里的天然气费，水费，电费，伙食费，哪样不要掏钱，再多一个离家出走的富家女，他都为那慢慢变少的100万心疼，心想还是赶快把这小祖宗打发走。“哼！别装算，马上输入你的注册帐号，少墨迹，快点！”段瑶仰着脑袋瞪着眼睛横横道。有始以来都是樊南以这种姿势看人家，现在反到底着脑袋被一个女人用这种姿势虎视自己。让樊南想不到的是，段瑶这富家女发起飚来，自己没有了神器在手，还真不是对手呀，拽头发，揪衣领，掐脖子，搞得他连声讨饶，最后露出了他极品流氓的真实身份。客厅里，围着茶几的套式三张沙发，小清在占了一张坐着削苹果，樊南跟段瑶相对而坐。“你说，怎么办吧？”段瑶最先打破了沉默。“神马怎么办？你说我们这样能算网友吗？我看你也没磕药，你这不是瞎闹吗？”樊南摊开双手无辜道。“可我是为了你才找过来的呀，千里迢迢，我容易吗我？你想不负责吗？”段瑶装出一副可怜的样子，见樊南要反驳又接着换出一副暴走的样子说道：“谁让你在网上发布招聘信息了，男子汉敢做就要敢当，以后我就住这了，我看过了，还有一间空房！”“啥啥啥你说住就住呀？我发招聘信息那是为了好玩，我怎么就要负责任了，我怎么滴就对你有责任了，呐！那网上给我回复的人那么多，难不成我都接回家来，挤进厕所地也不够呀！”樊南算是知道这富家女的目的了，感情是真讹上自己了，想用20块钱打发她看来没门了。为了给自己省钱，又接着道：“再说，你看我这样子，生人止步，小孩止哭，还有我刚才可是说过，网友骗小女生，不是强就是轮，还有你说我是臭流氓，那里是你想象中的极品流氓，所以你在这里是很危险的，后果很严重的，走吧，大不了，我亏点，再多给你一百的车费。”“可我也说过臭流氓跟极品流氓是一路货色，还有你自己也说了放着我这么漂亮的网友不管不顾是瞎了眼，现在再说什么都没用了。你家的位置我记住了，你要赶我走，我就吊死在你家门口，变成女鬼我就成天摁你家门铃，白天摁，半夜摁，你要敢换门铃，我就飘进屋子里，晃你家灯管，换一个我晃熄一个。”段瑶是铁了心要驻扎这了。“嗨呀！老虎不发威你真当我是秋刀鱼了？走，跟我上派出所！”樊南看来也是铁了心不浪费粮食给富家女，说完就站起来伸手去拽段瑶。谁知段瑶却没躲避，竟然还主动伸出手，拽住樊南。两人隔着中间的茶几，被这么一拽，两个人的上身迅速贴近，最后段瑶又伸出左手，绕着樊南的脖子，一咬牙，把嘴对了上去。“唔”樊南跟段瑶同时发出低唔声。段瑶紧闭着眼睛，樊南睁恐着眼睛。一旁削苹果的小清停住了手中的水果刀，张大着嘴巴，削到一半还没断掉的两圈苹果皮掉到了地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0026章 买罩罩跟内内",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34528.html",
		"content": "    半分钟后，丰婉清手中的水果刀也掉到了地上，发出“叮咣”一声，这才让两人如梦清醒。段瑶通红着脸，上气不接下气，看来似乎是初吻。樊南更是象一墩雕塑般保持着那种姿势，心中狂念：“不会，不会，不会吧，这应该不会我的初吻吧，为什么我对这种亲吻的感觉一点印象都没有，我靠，我的初吻竟然被一个富家女给强掉了。”“这样，你总该对我负责了吧，我我去看我的房间了。”段瑶也不知道自己这是怎么了，如果说是为了住下来被逼无奈吧，刚才吻他的时候却又那么来电，甚至有些不想分开，那钟强烈的男子气息直接就让自己死死的陷了进去。没想到自己的初吻这么有感觉，段瑶心中暗想保持了20年的初吻呀，像我这种美女说出去怕都没人相信吧，特别是自己那些富家子女的朋友，要是知道了还不把自己笑疯掉，哎，这样也好，以后回去了不怕被人笑话了。樊南呆够那种姿势后，一屁股坐了下去，舔了舔嘴唇，恩，甜甜的，香香的，清纯的味道，暗道应该不是那种乱来的富家女吧。他在网上可是看到不少富家女什么飚车了，泡凯子啦，还有上酒店当临时招应女郎的，搞援交的，甚至还有吸面粉的。“我去洗衣服了！”丰婉清心里也不知在想些什么，见樊南半天没注意到自己，丢下一句话跑去洗手间了。一个小时后，三人似乎都平息了刚才发生的事，樊南在客厅把段瑶叫了出来。“那个，我发的是招聘信息，是横空游戏的招聘信息，就算你合格了吧，那你的游戏头盔呢，没有头盔进不了游戏什么都不算！”“你不提我还忘了，把电话借我用用。”段瑶还差点忘记游戏仓的事，拿过电话跑到一边叽咕了一阵。看来她家势力不小，游戏仓很多连买都买不到，她却也有一个，没找到樊南之前她也不知该把游戏仓运到哪里，现在有了落脚处，便让她那有钱的朋友托运过来。讲完电话回来，把它还给樊南又说道：“游戏仓明天就会托运过来了，我才看不上头盔呢，不过，我到是没衣服换了，现在又是夏天，怎么都要准备三四套换洗吧，你现在要对我负责了，衣服的事不会不管吧。”不知段瑶从哪个城市找到这来，也不知坐了几天的车，转了几趟车，饿了几顿不说，出了一身的汗，想洗澡吧，又考虑到没衣服换。“嘿！你还游戏仓，不知道那玩意比头盔费电吗？还衣服也要我掏钱？我告诉你，住这可以，房租，水费，电费，伙食费都得交。”虽然刚才那一吻有些甜，却也没让他昏头，成天养着她肯定不行，自己这都在上班赚钱养家呢。“就没见过你这么小气的流氓，你记帐好了，以后我双倍还你总行了吧。”段瑶算是服了他了。“不好意思，我这不是福利社，概不赊帐，这样吧，我一会要上班，顺道带你出去买衣服，再给你介绍个好工作，以后你一边上班，一边玩游戏，我也不过问你为什么离家出走，ok？”樊南脑袋转的够快，想到美丽少妇甜馨姐转来的花店现在正缺人呢，还用起了英文，唯一认识的几个英文单词被他用上了。“你有没有搞错呀，人家第一天入住你就逼我去上班，好歹我现在也是个客人呀？”段瑶现在已经不是服他，而是想暴走了，暗道自己刚才那个初吻算是送狗了。“我又不是逼良为娼，要么现在跟我走，要么就甭想住这，随便你选择。”樊南说完便起身出门，现在2点多，带她买买衣服，再到花店去一趟，刚好赶上接小月月。碰上这种油盐不进的流氓有什么办法，考虑到他家环境还不错，段瑶只好跟着他出门。带着个水冰月般的美女上街，加上昨天砖板退强敌，樊南在小区的名气再度达到空前状态，一路上受到所有居民投来的注目礼。“真是个臭屁的家伙，成天戴着墨镜好掩饰你那双贼眼吧，不知道多少美女被你的眼睛侮辱过了。”跟在他身边的段瑶就是见不得他那副拽拽的样子。“我的嘴巴被你侮辱过了还没找你麻烦呢，你倒没完没了了是吧？”樊南自认酷得打雷的造型被段瑶打击，马上言语反击。“你说什么？臭家伙，那可是我的初吻好不好，得了便宜还卖乖，你怎么不去死啊！”段瑶接近暴走边沿。“初吻，嘿嘿，看她的样子应该没撒谎，自己不亏，不亏不亏。”心中一乐，不再跟她计较，见她气的跺脚站在原地不肯走，便说道：“还买不买衣服了，不买你就回去！”樊南第一次感觉带着大美女逛街买东西还蛮不错的，没见很多双羡慕的眼神吗？跟段瑶逛街与跟许甜馨那是不一样的感觉，毕竟许甜馨是有老公的人。可没一会他又心疼得他直哆嗦，他算是知道什么叫富家女了，挑得都是服装店里最贵的，而且那样子似乎还觉得不够档次，气的他直接吼道：“换一件！”“换你个头，就这么几件象样的衣服，你还让我换，我干脆不穿得了。”段瑶气得眼泪都快哭出来了，也有些故意做作的样子，心想这样让店里的老板看见，怎么都会鄙视一下樊南吧。却不想那店主哪敢鄙视，还一个劲劝道：“美女，要不，换一件！那件更漂亮，价钱还便宜。”“我不要我就要这这这三套，马上包起来，他付钱。”段瑶把声音提高了200分贝。那老板左右为难起来，看着樊南咽了咽口水，艰难道：“南哥，要不，打7折？”因为刘辉那个大嘴巴的原因，现在整个小区都知道了樊南的名字，背地底都称呼为南哥。“包包包！六五折！”樊南也不客气，再次压价。“成成成，南哥光顾，亏本也卖了。”那老板不敢有半天怨言。提着三套衣服，段瑶又走进了内衣店，这到让樊南犹豫起来，这地方他可没进过。看到樊南露出尴尬的样子，段瑶心里这才舒服了一点，挽着他的手，强拉进去。“老板，有b杯罩的新款式吗？”段瑶1米7的身材，细小苗条，却又不失圆润，配上一对b杯罩的两个包包，很是协调，听她的语气，对这样的大小也很满足。“b杯罩，有那么大吗？”樊南却是用审视的眼光扫射着段瑶的胸脯。却不想这小妮子还在他面前挺了挺，然后“哼！”的一声进去试舒适感了。这回他也不好意思讲价，这种店他实在快待不下去了，老板说多少就多少，买了三副罩罩，三条小内内。这家伙，价格竟然比内三套外套还贵，当场就让樊南肉疼的脸都抽抽了。而段瑶也终于露出开心的笑容，把刚才说她侮辱了嘴的事忘记掉，她对自己的小樱嘴可是相当满意的，又性感，又艳丽，天生就带着润红的颜色，连嘴红都不用配。看他这么‘爽快’给自己购置了新衣裳，段瑶心里有种怪怪的感觉，这有点象男朋友给女朋友还是买小内内，罩罩哦。不知觉中，便跟樊男之间的距离拉近了一些。这个距离是两人走路的距离，不是大家想的那个距离，两人就这么带些亲密的走去许甜馨的花店。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0027章 巧遇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34531.html",
		"content": "    许甜馨的花店又重新装饰了一遍，看上去想是家新店，店名也改了：馨南花店！看到这个店名，樊南心里透出异样的感觉，怎么会带个南字呢？叫甜馨不就完了吗，随即把眼神投向许甜馨。而这个美丽少妇却又一次露出少女般的羞涩，当时她也没想怎么就叫了这个名字，反正，这个名字跟樊南是有着关系的。“这是夫妻店吗？还带个南字？”从樊南背后闪出来的段瑶抬头嘀咕道。“咳咳！段瑶，这位是许甜馨，以后你要跟我一样叫甜馨姐，花店刚转过来，甜馨姐一个人也忙不过来，你就在这上班吧。”说完又转向许甜馨说道：“甜馨姐，上次你说店里需要个员工，我这给你找着了，也不知哪里来的难民，看她卖相还过的去，就凑合着用吧，工资看着给点，以后这还真成了花店了，本区两朵区花，相信生意一定好得不行，哈哈！”本来听着樊南把自己说成难民，还卖相凑合，段瑶就想发飚，不过后面那句区花，又把她夸回来，最后省点力气，先跟自己以后的老板打声招呼吧：“甜馨姐你好，我叫段瑶，从家里跑出来，暂时没有去处，希望你不要嫌弃我。”美女给美女打工，心里还算舒服点，要是给一凤姐打工，说什么段瑶也不干。“呵呵，段瑶妹妹，好说啦，有你这么漂亮的美女来帮我，这店的生意想不好都不行了，既然你暂时没去处，不如住我家，我这包吃包住，工资暂时给你1500，如果生意好的话再加。”也不知道为什么，许甜馨见到如此漂亮的美女被樊南带过来，心中又是一糟，这叫怎么个事情，才几天，来个小月月又多个丰婉清，如今又来个更美的。不过外表却一点没表现出来，立马说出吃住双包的事，她有种预感，搞不好这美女也住到他家出了。“谢谢你甜馨姐，工资多少都行啦，吃住的事”如果说换在几个小时前，段瑶可能想都不想就答应，因为她那时走投无路了。不过现在，她说过要让樊南负责，加上以后玩游戏可能要在一起，所以便犹豫起来，最后说道：“我现在住这个家伙家里，吃住的事就不麻烦甜馨姐了。”许甜馨听她怎么一说，马上把眼神投向樊南，暗道好呀你，收留小清还说的过去，现在又弄一段瑶，这妮子都不用调养了，直接可以娶了做老婆了，而且这姿色，丝毫不下自己，还有那身材，更是少男杀手。哎呀，早知如此，但是就应该把他家那空下的一间卧室给占来。不过她也明白自己跟樊南没有那种关系，一切都是自己的一相情愿，强挤出一丝笑容道：“那也好，等后天花圃送来新货，我们就正式开业了，我也没什么朋友，不需弄什么排场，到时直接在门口摆一正式开业的招牌就行了，段瑶妹妹你就早上9点来上班吧，我送女儿上课，八点过一点就会开门。”事情就这么说定了，接着三人赶去学校，时间都掐得挺准，赶到学校刚好到小学放学时间。见到樊南出现，小月月还是一贯的开心笑容，像吃了蜜糖一样：“叔叔。”叫完后一把扑到他怀中：“叔叔抱！”“好，叔叔抱小月月，不过只抱一会哦。”天气太热，抱这着小丫头更热。“小月月，这个是我们家来的难民，以后你叫她小瑶阿姨。”樊南给小月月介绍道。“你有没有搞错，怎么还是难民，怎么说我现在也是上班族了好不好？还阿姨，我有那么老吗？”段瑶当场就无语了，自己连男朋友都没有，还是个小处，被人家叫成阿姨还不一头撞死。接着又转头跟小月月打招呼：“你叫小月月是吗？你好哦，以后叫我小瑶姐姐就可以啦！”“姐姐好！”小月月不带感情的叫了一句。然后转过头俯在樊南耳边嘀咕道：“叔叔，这个姐姐好漂亮呀，是不是你找来找老婆的？有了她你以后是不是就不对小月月好了？”樊南还真拿这个小丫头没办法，只要他接近美女，就会被她认为是要找来做老婆的，怕像她那死去的爸爸一样有了老婆不要她了。失笑一声，摸了摸她的头，同样学着她在耳边小声道：“不管叔叔以后找不找老婆，都不会不要小月月，这下你放心了吧！”小月月听了开心了，咧着小嘴露出两颗小虎牙笑了：“叔叔，那你做我爸爸好不好？同学们都有爸爸，他们还问我你是不是我爸爸，我不知道怎么回答他们！”完了完了，樊南这下头大了，自己女朋友都没有，成天被这小家伙管叫爸爸，以后还不得打光棍呀，又不好拒绝这小丫头，不然她指定又掘嘴巴又哭鼻子，连饭也不老实吃。最后想了想说道：“等叔叔给你办了领养手续，那时再叫好吗？你现在还小，有些事还不知道。”小月月跟自己也有10多天了，这些日子相处下来，小丫头对自己产生了无比的依恋跟信赖，樊南对她也是说不出的喜欢，不过现在她只是临时被自己照看，也不知道区长那边事办的怎么样，有没有给她找到适合领养的家庭。实在不行，他到是有些想把她领养了，只是领养好象要符合什么条件，要办理一些手续，最后从新给她登记户口改姓才行。小丫头似乎很相信樊南的话，也就不再纠缠，只等着能叫他爸爸那一天，只后便乖乖的从他身上下去，跑到一边拉起小甜甜的手，两个小丫头跑在三个大人前面，不知在嘀咕着什么秘密，这个秘密等樊南日后知道后，还真是苦笑不得。三大两小，四女一男，就这么想住宅区走去，好死不死，路上遇到故人，谁呢？不是我们的美女警察还有谁。“小月月！最近过的好吗？”派出所白天都是两个人值班，人手不够也就很少出来巡逻，不然也不会请樊南这个巡逻特使了。今天也不知道刮哪门子风把她给刮出派出所大门了，也许是樊南最近没去派出所喝茶，没人跟她斗嘴，想上街碰碰他吧。“小雨姐姐好，叔叔对我很好的，我过的很好！”小朋友对警察还是比较友好的。“美女警官，什么风把你给刮出来了，你这是要砸我饭碗吗？”樊南对夏雨还是挺有好感的，这妮子看上去对自己凶了点，不过心地却不错，上次她不顾家里的条件想把小月月接回去照顾的事让樊南记忆犹新。嘿！夏雨还真是等樊南开口，马上就接话道：“你还好意思说，你个流氓，上次又把人给打了，我说你以后能不能悠着点，看人家戴墨镜你就不舒服是不？你看看这么热的天气，太阳这么刺眼，整个小区的居民因为你都没人敢带墨镜了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0028章 众女集聚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34534.html",
		"content": "    “樊南，怎么你认识的好象都是美女，就没一个男的跟你打招呼呢？”段瑶开始发现这个问题，在他耳边嘀咕。夏雨是认识许甜馨的，也没觉得好奇，现在注意到他旁边的段瑶，心里也有些怪怪的感觉，毕竟许甜馨是已婚妈妈，可这个女的却是个危险的美少女。那诱死人的身材，漂亮的脸蛋，是个女人都会嫉妒，而这样的女孩又出现在樊南的身边，也不知道为什么，夏雨不爽了。“你是？是我们小区的居民吗？”嘿，警察就这点牛，动不动就可以查户口。对方穿着一身警服，段瑶不敢顶撞，她的身份证跟钱包手机一起掉了，要被警察弄去就麻烦了。不知怎么回答的她马上眼光投向樊南，怕他又口无遮拦说什么难民，干脆上前一步，挽着他的手说道：“我是他的女朋友，过来这边找他，可以吗？”这玩笑开大了，许甜馨，夏雨都把目光投向樊南，好家伙，闷不吭声的，就蹦出这么一漂亮的女朋友。樊南也想啊，要是有这么漂亮的女朋友多好，问题是那很难，富家女不是那么好搞的，不想让二女误会，马上抽出自己的手，毕竟心里对她们有那种想法。朝段瑶轻声道：“别闹了！”又转头对二女道：“这个是我外地的普通朋友，家里出了点事，暂时过来投奔我。”二女对他的话似乎还有些不信，连甜馨都不信，这么漂亮的女人，怎会随便认别人做男朋友呢？投奔谁不好投奔你呢？换成自己的立场就能想到。只是这个问题没有继续下去，又跑来一人，就是那么巧，银行小美女也路过这里：唐糖。银行职员对小区这一带的居民，特别是有些钱的居民都是认识的，因为他们都要去银行取钱，甜馨她认识，作为警察的夏雨更是认识了。打完招呼后，直接来到樊南面前：“嗨！好久不见了。”樊南再次打跑两个墨镜男后，在唐糖心中的形象再度提高，银行职员就是这样了，特别像唐糖这种弱弱的女孩，喜欢有安全感的男人。（别忘记樊南第一次携枪进银行把她吓成什么样子）“好久？才几天吧。”樊南摸了摸头，却是笑道：“哈哈！是啊是啊！你不上班吗？”“我今天休息，刚好路过这里，你们这么多人是要去哪里呀？”唐糖看着这大大小小的美女，夹着樊南一个人，心里也不知道就出现怪怪的感觉，插一杆子进来。“我们吃饭！你看这都5点多了，该吃饭了。”说不出更好的理由，总不能说带着几个美女回家吧。“呵呵，正好，我也饿了，你请她们吃不介意带上我吧。”唐糖性格挺直，想什么说什么。“我怎么就要请她们吃饭了，我什么时候说过了？”樊南心里憋屈呀，刚给段瑶买了几套衣服花了千把块，现在还要他请吃饭，那100万不是枪打来的呀，是脑袋撞来的呀。“我也饿了，流氓你打算请我们上几星级酒店呀？”夏雨心里有气般，要让他大出血。事已成趋，不请都不行了，那好吧，难得这段时间认识的四大美女都凑齐，就请一次吧，给家里打了个电话，让小清别做饭了，这妮子成天就躲在家里做饭做家务，上上网找找学习资料什么的。等小清出来后，七大美女，不对，其中还有两个小可爱，算不上美女，再有小清，发育没出来，那就是四大美女，加一少女，再两小丫头。这种阵容樊南实在不习惯，老实的跟在后面。路过混沌店，他甚至想冲动的冲进去叫上八碗混沌，五八四十，已经不少钱了。众女们肯定不会这么放过他，直接无视混沌店，不远处来到一西餐厅吃牛排。小月月跟小甜甜平时也很少进过这种餐厅，乐得蹦蹦跳跳。牛排席间，段瑶首先打破了沉默：“流氓，我说你能不能把墨镜给摘掉，带着墨镜吃牛排，你累不累？”樊南很悲催，这种时候他太需要墨镜了，在墨镜的掩饰下，眼珠子骨碌转，把四大美女，连着小清，五个美女吧，身体脸蛋的各部位，一次又一次的做作比较。等弱弱的摘掉墨镜后，也就不敢乱瞄了，只有老实滴，干巴的盯着桌面。一个男人五个女的，再加两小女孩，他能不尴尬吗？最后还是许甜馨解了他的围，再次找起话题，那就是‘横空’。许甜馨现在有头盔，段瑶明天也会有，小清的也已经有了，三个女的对游戏也比较关注，马上提起劲来讨论。可没想到，夏雨跟唐糖也兴趣勃然，一问之下，她们也买了头盔，她们都是有工作的人，攒了点私房钱，平时上班时间也不长，买个头盔感受下这个被吹捧得快上天的游戏也很正常。这下好，整个饭桌两小丫头嬉闹在一边，五个美女笑闹着谈论游戏的事，什么真实度咯，什么可以在游戏里交朋友，到一定程度还可以有亲密接触咯，什么什么到时可以看帅哥咯。最后大家一致关注了一个问题，明天中午2点游戏就要正式开启，大家既然都玩这个游戏，又在一个小区里面，到时游戏里自然要多多联系，挖掘一些游戏的趣味，那么怎么联系呢。游戏名字塞，相互问对方到时叫什么呀？进游戏后好联系。问来问去，大家都还没想好名字，最后五双眼睛都盯向樊南：“流氓，游戏里你打算取什么名字？”五个声音同时响起。“尼玛，终于想起我来了？劳资还以为掏钱请你们吃牛排被你们忽视掉呢？”樊南心里咬牙切齿。其实他有些傻，只要他多加注意，不呆呆的盯着桌面，一定会注意到五个美女都时不时的把眼神瞄向他。“你们都叫我流氓，这名字还有什么好取的，进去直接叫流氓阿南，到时进到游戏没好事别呼我，耽误我看美女！”樊南暗道你们进游戏看帅哥，我还急着美女呢，100多万玩家，乃乃个腿，美女数得过来吗？而且听说横空官方因华夏这边销售头盔火暴，还在不停的赶制，只怕用不了多久，人数就会增加至200万，500万听樊南说自己进去后要还叫流氓，五女也不吱声，个个低着头，看上去像在思考自己取个什么名字好。这时，服务员刚好把牛排送过来。小月月这丫头第一个冲进樊南的怀里，让他给自己切牛排，还朝樊南脸上亲了一口，似乎在向众美女们宣布：他是我的！“这小丫头还真是幸福呀！”这种想法从5个美女心中冒出。大家都知道啦，吃牛排的时候，男生给女生切牛排是最基本的礼貌，美女也会欣然让男生为自己效劳，而现在她们只有自己动手了，还有小甜甜那个鬼丫头，等着樊南给自己切。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0029章 游戏开启",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34537.html",
		"content": "    吃饭闲聊中，夏雨知道了段瑶住在樊南家里，小清也住他家里，还有许甜馨竟然跟他只隔着一道墙，心里不知道在想些什么。唐糖呢，家里条件还算可以，就住小区里面，不过却是跟家人住在一起，没出嫁的女孩肯定只能住家里，现在也知道小清，段瑶住樊南家，心里也在琢磨。琢磨吧，爱怎么琢磨怎么琢磨，樊南只管闷着头干牛排，八份牛排呀，连饮料40多一份，300多又没了。虽然心疼，付钱时樊南还是挺麻溜得，尼玛，换谁带这么群美女出来吃东西付帐敢墨迹，不怕被人笑死？时间就那么快的过去，到了第二天，大家都在倒计时般的等待。樊南巡逻完就蹲在家里，先是打开网站，我靠，那论坛都快暴了，什么什么家族都冒出来了，邀请大家进入游戏后取什么什么名字，然后出了新手村直接找什么什么工会，帮派，更有人在论坛催催催，跟催作家更新作品一样：尼玛呀，我等了一个世纪了，这时间怎么就这么漫长呢？到了1点钟，段瑶急的像锅上的蚂蚁，使劲吹空调，这才把棺材板给吹来了，工作人员麻溜的给她安装好。1点半，许甜馨又跑过来了，也没什么事，就是叮嘱樊南5点前从游戏里出来，一起去接女儿。1点55，整个小区都好象寂静了般，要么是关注着电视，等着电视现场直播，要么就是有头盔的戴好了头盔，有棺材的睡进棺材。樊南也睡了进去，盖好玻璃盖，玻璃盖上面有气孔，不然就真成了棺材了。脑袋靠进生物舱那个头盔里面，摁下旁边的摁扭，“喀嚓！”，头盔里面的线路触接口连接到他的大脑。接着樊南就从脑海中看到了一个画面，上面正在倒计时的画面：30秒，20秒，050401“欢迎进入网游巨作横空，现在进行大脑结构扫描，扫描结束，接下来进行面部跟身体结构扫描，请玩家摁动你头盔左边的红色摁扭。”樊南按照游戏里的声音去做，缩起左手摸到那颗摁键摁下去。接着便从头盔的里冒出一个如微型摄像头的玩意先是对着他的面部扫描。接着镜头移动，一层如绿色织网的玩意覆盖他的身体进行扫描。十几秒过去后，游戏里的声音又响起：“扫描结束，身份确定，尊敬的玩家，以后你只可以使用这台机器进入横空进行游戏，如果机器出现故障，我们安排在各城市的维修人员会对你们机器进行维修，尽量避免耽误你对游戏的乐趣，现在马上进入游戏创建界面。”一道光闪过后，樊南面前出现一个美女，弄得跟他玛真人似的，樊南好不怀疑自己触手摸去能感受到她皮肤的咣哗细腻。“请输入你的名字！可以是中文，英文。”那女的刚说完，樊南眼前出现一个虚空的键盘模式。不用他动手，直接在脑海中想象，想出一个字母，那键盘上就摁下一个字母，调成智能拼音，最后拼出了‘流氓阿南’四个字。“名字没有重复，可以使用，现在请玩家流氓阿南选择自己喜爱的游戏职业，横空有七个职业供大家选择，分别是：刀客，剑士，盗贼，魔法师，巫师，弓箭手，牧师！请问你是要自己选择，还是让系统分析过你的身体结构，大脑反应能力为你做出选择？”“嗨呀，这么牛，还能分析我的大脑跟身体结构给我做主。”樊南嘀咕了一句，这声音也在游戏里响了起来。“恩？我说话你能听见吗？”樊南自己听见了，但这游戏太悬乎了，他想确定人家听见没有。“我能听见，游戏头盔里面有声音传感器，你可以关闭，也可以开启，还可以拒绝接听其他玩家或怪物的声音。”那美女作了详细的解释。“哦！黄牛水牛铁牛，你们牛，那就请系统给我选吧，看我适合哪个职业！”樊南觉得这游戏确实牛，挺靠谱的，让他们选比自己瞎猫碰耗子要保险些。十多秒后，那美女又开口道：“根据我们数据的显示，你的身体结构相当强悍，大脑反应能力也12分敏捷，适合每个职业，不过最适合你的，是刀客，请问你愿意接受这个职业吗？”“刀客帅吗？”樊南对自己大脑反应，身体结构挺自信的，玛的，8岁就拿砖板干7个10来岁的小孩，反应要是不快早残了。“我们每个职业都很帅，男的帅，女的美，不过最终还是以玩家自己的形象判定。”那美女听樊南这么问，表情竟然有些变化。“那就刀客吧，我可以进游戏了吗？”樊南也想跟美女多呆会，不过她毕竟不是现实的东西，还是赶紧上游戏里找美女去。“最后一件事，玩家流氓阿南，请问你要调节自己的面貌吗？有两种选择：善恶，美丑。两种可以上下调节百分之15！”“我这样你觉得还用调吗？多变一分就没味道了，送我进游戏吧！”樊南急了，他玩过传奇，知道开服抢怪可难了，先进一秒都有优势呀。“我也觉得你不用调了。”那美女竟然抿嘴一笑，然后说道：“祝你游戏愉快，进入游戏画面倒计时541。”“喂！美女你是在对我笑吗？你真的假的呀？你叫什么名字，我还能见到你吗？”樊南见那美女笑的太真实了，直接就一扒拉问题打过去。可时间不等人呀，1过了后，光！又是一道光。刷的，眼前的事物变了。人，房子，草坪，山！然后眼前还不停的嘬嘬嘬的，一道道光不停的闪呀，全是一些刚进入游戏的玩家。“欢迎玩家流氓阿南来到新手村00038号，你可以选择做任务升级，也可以选择打怪，新手提示您，要打怪先去做铁匠任务获得一把武器，姑得败！”又一个声音在耳边响起，接着就消失。“铁匠？铁匠在哪呀？”樊南看着越来越多的人闪光后降落在38号新手村，急了。可哪有人回答他，没见周围很多人都在问同样的问题吗？“铁匠当然是在铁匠铺了！”樊南心里暗骂一句，因为这游戏太逼真了，自己都糊涂了，不只是他。每个进入游戏的谁不糊涂，还有不少男女竟然没有急着去做任务跟打怪，抬起头：“哇，尼玛，那太阳跟真的似的，烤得我好舒服，哇，你玛，这草真绿，割回去喂我家小兔绝对够营养，哇，尼玛，那女的真美，感受一下先。”这b说上就上，打着感受横空游戏真实度的借口，向一美女摸去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0030章 铁匠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34540.html",
		"content": "    那b男的一摸，没摸上去，二摸，还是没摸上去，三摸，那女的已经迈步离开！“尼玛呀！这是怎马个回事呀？”那b男的悲催道，现实中不能如愿的他，听说这游戏有如此逼真，砸锅卖铁定购一头盔，结果不想，不能摸。玛的一咬牙，纵身一跳，扑了过去，却又见一道光，不，是闪电，直接把他劈了，连惨叫声都没来得及发出，就处囡挂了。不过由于是新手玩家，还没等级，马上原地复活。这个画面刚好被横空驻站记者给拍了下来，‘横空’网游第一挂，处囡挂，不是被怪打死，而是被雷劈死。这个记者也是用玩家的身份进入游戏，一进去就开启了录象画面，再通过一定渠道把画面传送到电视节目组，还有各大网站。同时每个新手村都有这样的记者，不同的人物之间发生有趣的事，都被传送过去，电视节目组紧张的进行着精简，排编，通过电视，网站播放出来，这些真实的画面，搞笑的场景，大众生活的真实一面，呈现在大家眼前，顿时让各大狗屁不如的泡沫电视剧，商业片失去色彩，收视率狂跌。那b男悲催的他一看自己的界面，这才明白怎马回事，刚才见着美女太鸡动，连提示都没顾得上看。提示：你跟对方只是陌生人，好友度没达到要求，不能进行身体亲密接触，连续三个警告，那是对他摸人家的警告。最后这一扑是严重警告，直接降雷把他给劈了。看来没达到一定好友度，连握手都不行，你想去摸人家，人家女方身体表面直接形成一层保护膜，当然，pk的时候不会存在，pk也需要武器，这游戏规定没有武器，根本不可以对任何人跟怪物发动攻击，除非是不要武器的特殊技能，如：偷盗，魔法等。那b男的搞明白怎马回事后，不悲催了，马上吆喝起来：“组队打怪做任务了，限女性玩家，濒临灭绝动物请绕行。”“这傻冒，你自己不就一濒临灭绝有生物体吗？”旁边听到他吆喝的人直接一顿狂喷。“孩子，赶紧去弄把武器吧，还组队一起打怪，没武器你拿牙咬啊？”这个世界还是有好心人的。武器，除了做任务的人谁都想要武器，这不，全都向铁匠铺奔去。樊南进入游戏挺及时，反应也挺及时，跑到铁匠铺，只有十多个人在排队接任务。“尼玛，想插队？信不信把你打成潘长江？”一个贼眉鼠眼的家伙想紧进队伍里，直接被众人怒视。“哎哟！美女，不好意思，我把脚垫你脚下了，麻烦你高抬贵脚好吗，我疼！”另一边，不同的柔和语气响起，这游戏做的真牛，奶牛，母牛，公牛，就是牛！连踩个脚都会像现实一样有疼痛的感觉。但是不协调的声音更多：“尼玛，敢踩我脚？你等着，等着哈，劳资做了武器任务回来劈死你。”“卧槽啊，吐口痰都被系统警告？”一哥们更是悲催。提示：不要在公共场合随便吐口水。樊南一边排队以便感受着这些真实的场面，真的是鸡动了，过瘾，太过瘾了。领任务挺快的，那个发布任务的铁匠见越来越长的队伍，眉头皱了起来，跟他玛真人一样，表情十足，不停的催促：“是不是来领新手武器任务的，快点的你，再不说话闪一边去，耽误人家。”等到樊南，不敢等他老人家主动开口，马上说道：“我是来领新手武器任务的。”樊南的外表在游戏里都显现出特点来，只见那铁匠吓了一跳：“我靠，劳资还以为是山洞的土匪跑下来打劫了呢，原来也是玩家呀，去那边给我检几块煤驮来。”那铁匠说完，樊南便见自己的界面出现一个任务框：“铁匠武器任务，是否接受？”“是！”脑海中确定道。“接受铁匠武器任务，去xx，xx坐标拾取5块煤驮回铁匠铺交任务。”到达提示后，樊南拔腿就跑。游戏里有走，跑两种行径方式，当然，你愿意学僵尸双腿并着跳，或者爬也没人阻止。到了提示的坐标所在地，这家伙，十多个人眼睛鼓得老大，刷新煤驮的地方，每5秒次刷出10块煤来，十多个人找准目标便扑了上去。哎哟我槽，这游戏不是玩我们吗？这煤还跟真的一样，弄得那件降生所赠送的新手马褂黑糊糊的。这里面还有女的，更是皱起眉头，这让她们情以何堪呀，什么苟屁任务，竟然让她们拣煤块。一长得还算漂亮的美女，站在一边，妖娆的声音传到一抢到四块煤驮的男生耳中：“帅格格！我帮你拿好不好？”“不好！让你拿还会还我吗？”那男的直接给回绝了，看来他是一心扑在游戏上，不闻身边美女有多靓。那男的抢到5块煤驮后，大笑一声，飞快的跑回去交任务了，怎么说，这个新手村第一把武器将被他得到。樊南身手也不弱，很快就抢到三块煤四块，那女的又过来了，樊南没等她开口，抬头一瞪眼，游戏里没墨镜，那样子直接让美女脱口而出：“大哥，我是来打酱油的，祝你游戏愉快。”然后乖乖的跑到一边，几个女的围在两个刷新点抢起来。樊南弄到五驮煤块后也迅速的往铁匠铺跑去。那铁匠还在给其他人颁发任务，不过见樊南过来，却是随手一指，樊南明意，把煤块丢到蒌子里，他很怀疑，这么小个蒌子怎么装的下一会那么多人拾来的煤驮，不把他整个铁匠铺给埋了才怪。不过却没时间去考虑那些个屁事，交完任务的他等那铁匠给武器。却见那铁匠又是一指，我靠，那铺面下整排的武器。看来叫自己拿，这也太人性化了，那铁匠忙不过来，弄得大家自己动手。可樊南过去一看：“尼玛呀！真的是尼玛，你是铁匠吗？你怎么不叫木匠呢？这整排的全是一样的武器，木棍！”心里不爽的他表面可不敢表露出来，因为他完全感受到，游戏里的npc人物智力那是相当的高，把他弄得不爽了，估计连木棍也没了。伸手抽了一把，界面马上弹出来：完成铁匠武器任务，得到新手武器木棍，经验10，铜币5！武器触到手上后直接消失，另一个提示还是弹来出来：木棍，攻击+5，装备要求等级1，是否装备木棍？樊南不明白怎马回事，怎么就消失了呢？再看界面，弹出一个虚体人影跟包袱，再傻的人也知道该如何做了，把包袱里的武器拿出来，放到虚体的右手上。这时他才感觉手中木棍的真实。“看来以后得多了解这些东西，下回换装备的速度要快啊。”那个‘人物装备’栏就在左下角的界面上，只要伸手一点，便会弹出来。暂时没有管这些，樊南注意到另一个提示，是自己的属性图。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0031章 杀鸡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34543.html",
		"content": "    玩家流氓阿南，职业：刀客，等级：1级。原始属性：体力：10，血量：100，（注：一点体力值等于10点血量。）力量：5，攻击力：25，（注：一点力量等于5点攻击力。）智力：2，魔法值：20，（注：一点智力等于10点魔法值。）魔力：2，魔法攻击力：10，（注：一点魔力等于5点魔法攻击力。）敏捷：4，速度20，（注：一点敏捷等于5点速度。）体防：15。魔防：15。幸运：1。能量：52，能量值520，（注：一点能量等于10点能量值。特别说明：能量值是经过系统扫描人体大脑及体格所分配，附带影响人物的所有运动，作战速度及消耗，当能量值降为0时，人物不能运动，不能打怪，需盘坐恢复，或是用药物直接恢复，能量值无装备提高，只根据玩家现实身体的变化加强或减弱，再次扫描后重新分配点值。）异能：？？？那能量值，看界面左上角最先面那排蓝色显示520，他就明白是怎么回事了，感情在这里面说话，打怪，跑步，走路，甚至是亲嘴接吻到xxoo，都会消耗能量值，我靠，真他玛能整呐，也不知道自己的520是高是底？这玩意还不能靠装备增加，没有了人就等于废物，说得不好听，你正在打一boss，能量没了，又没药物废物，那你就等于蹲茅坑下面，等死（屎）吧。樊南到是挺佩服这样的做法，很合理，也就是说，一个老人家或者小孩玩横空，整得呼风唤雨那就有点说不过去了，老人家进游戏就应该看看风景什么的，估计走路游玩耗费的能量值应该挺少，他们被扫描的能力值应该也不多。至于最后一项三大个问号把樊南给整蒙了，相信很多玩家现在都被蒙住了，反正现在也得不到答案，樊南也没去管了。还有一个，自己一个近攻玩家竟然也有魔力跟魔法值，看来以后还能学魔法，这也合理的，因为魔法师，巫师应该也可以物体攻击，比如拿着法杖暴敲！不过那可怜的魔法攻击，还不到物理攻击的一半，怎么也是个鸡肋。最少的就是幸运了，才一点，“尼玛呀，劳资最近运气就那么霉？差不多，被几个女的讹了我一顿牛排，还被那个富家女几套衣服花掉我千把块，不霉才怪。”樊南心里如是想，他可能还不知道，百分之八十的人幸运值是个恐龙蛋呢，有一点已经是他天大的福分了。体力跟防御应该是所有职业里最高的了，刀客，好象就是传奇里面的武士，小肉肉，挨刀的。还有攻击力，应该属于中等。至于敏捷，怕是最低的了，不过自己跑起来好象又比人家还要快，难道？因为能量值的关系？那里面可是有说明，附带影响人物的所有运动，作战速度及消耗！看来自己的能量值确实挺高。技能，神马都没有，估计要等升级后才能学。把所有的属性分析了一遍，樊南便奔向远处的野鸡，开始他的处囡杀。野鸡，一级怪物，血量：？攻击：？什么都是问号，樊南真是怒了。等等，他还别忙着怒，接下来的事情才够他怒的呢，因为那野鸡奔跑的速度太快了，就差不能飞了，如果百分百按现实中来，不飞才怪。樊南追，野鸡跑，这回他才真怒，不只他一个人怒，很多追赶中的玩家都在怒呢，包括第一个拿到武器的玩家，都快哭了，尼玛这游戏也太耍人了吧，检了煤块也就算了，身上那黑糊糊的印子随着时间而消失，可这野鸡不跟你打，到处乱跑，怎么玩呀？可没想，樊南跟那人对着追过来，把两只野鸡逼到了一起，卡在两人中间，这下跑不了了。憋了一肚子火的两人，对着那野鸡就是一顿往死的劈。—20，—18，—23，一串串伤害值冒起，樊南劈得那野鸡连还手的余地都没有，从每棍的伤害值来看，这野鸡没穿衣服，也有防御力的，估计是那一身的毛附带的防御。30的攻击只能打出20多，还有个18的，真倒了八辈子霉了。樊南悲屈的想着，可下一秒他更悲屈，那野鸡竟然跳起来啄了他一下：—8，掉了他8点的血量。“你玛，苟曰的野鸡攻击力还这么高？”樊南气愤的挥出一棍子。—39，看来出暴击了，这一棍，樊南劈在那野鸡的头上，那鸡“嘎嘎”一叫，（觉得叫声不对你就当是鸭子好了）然后鸡爪一蹬，鸡脑一偏，翘辫子了。“叮，杀死野鸡一只，获得15点经验。”系统提示道。“恩，看来这鸡也有100的血量，跟哥有的一比，哥才100的血量呢。”樊南在心里算了一把。再看对面那小子，还没把那只鸡给搞定，竟然被鸡啄了两下，一脸的悲愤！没去管他，先把那鸡翻一翻再说，看别的小说里，一出来打只鸡就有神器，你玛敢给我一把吗？结果肯定不敢，给了他条鸡腿，还有两个铜币，鸡有钱呐！暴出来的东西别人也看的见，却不能拣，精确来说在一定时间内不能拣，只能是抢杀到怪物的人拣得到，樊南手一碰那鸡腿跟铜币，两样东西就消失了，不用想，跑进他游戏包袱里了。“哥们，你攻击挺高呀！四下就把鸡给杀了，我可是足足劈了它七八棍。”那人终于把鸡给搞定，脸上也肿起三个包来，一看就知道被鸡给啄的。见他那样，樊南不禁摸起自己头上的包：“还真他玛疼，奶牛般的游戏，牛啊，搞得这么真实，要是以后去打老虎，被咬一口还不得疼死？”不过几十秒后那疼痛就消失了，还算有点人性化。“我是刀客职业，你是什么职业？”樊南觉该拿人家的职业来对比一下。“弓箭手，俺觉得魔戒里面的那个精灵弓箭手：奥兰多·布鲁姆俘虏了所有少女的心，我决定要盖过他，美女都是我的，哈哈哈”那人笑的无比银蛋。“又一只批着羊皮的狼，我说你的理想这么远大，为什么刚才那美女跟你要煤驮你不奉献一下？”樊南鄙视道。“我怎么可能为了一朵花放弃整片花园，现在升级最要紧，等我”那人真会海吹。“行了行了，先收起你的远大理想，我们再围鸡吧！”要不是想跟他再合作一把，樊南早就给他一锤子然后甩手而去。同时他也计算了一把，弓箭手应该属于攻击高，敏捷高，防御低的职业，可他竟然砍只鸡用了七八棍，难道是自己的攻击太高，速度太快，还是他专长是用弓箭，所以才这么慢呢？    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0032章 三八号新手村暴出第一件装备",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34546.html",
		"content": "    两人又围杀了两只鸡，各打各的，樊南也没想跟他组队，这小子打怪速度太慢，自己有些划不来。杀完两只野鸡，那小子不干了：“大哥，我不行了，得坐下自动恢复下血量，这都见低了！”总共杀了三只野鸡，那小子被第一只鸡啄了三下，后面两只野鸡加起来又啄了3下，也不知道他多少血量，最多不超过80吧，樊南如是想，6下把血量啄的见低，差不多。自己刚才也被野鸡啄了一下，又掉了8点血量，现在还有84点血量。他现在有些清楚，怪物的攻击可以闪避的，这种闪避，一是靠游戏里的敏捷速度，二是看自己本身的协调能力，也就是说，可能你在现实中速度牛的翻天，比太上老君坐骑那头牛还牛，那也得受到游戏里数据的一定挟制。经管被挟制不少，这种速度的发挥，跟身体的协调能力，还是有不少好处的。对方那弓箭手实在不明白樊南是什么职业，攻击比自己高，血比自己多，闪避还比自己敏捷，真是个怪物。樊南哪会去管他，刚才的两只野鸡又得了一块鸡腿，还有四个铜币，这死鸡都只两个铜币，不过总比没有的好。再看自己的经验条，做任务的10点经验，杀三只鸡得了45点，那就是55点经验，55点经验，却是到三份之一的经验条。再一看，1级升2级的经验要250！“尼玛横空，给我弄进三八号新手村也就算了，怎么还弄个二百五啊！你就没几个吉祥的数字么？”不过一想自己的能量值是520，又暗道：“我爱你，这个数字还不错，难道那个扫描我身体的美女爱上我了，什么时候能再见她呢，非得调戏一下。”鸡腿也不知道能拿来做什么，先拣了再说，可怜的是对方，杀了三只鸡一个鸡腿没有，结果问他有多少幸运。樊南边走边不满道：“扁担一根！”“横空尼玛，我幸运怎么就是个鸭蛋呀！”完成武器任务的人越来越多，全都奔向这来，大家都很聪明，人这么多，随便一围，就把野鸡围到一起了，接着便是疯狂的屠杀！只是很多男生被野鸡啄的直骂酿：“尼玛横空有没有这个必要啊，弄的这么真实，疼死哥了！”女生更是，有几个娇弱的，更是疼出眼泪来，哎哟哟！看的男生们那个心疼呀，不过心疼没用，游戏而已，大家都要适用。疼痛很快就消失，女生们不再矜持，挥着棒子呀呀呀的大叫着，保持着女孩子的最后地线没槽出尼玛两个字。考虑到玩家的火暴程度，野鸡刷的还挺多，一次差不多有近百只，不过随着拿到武器的人越来越多，抢怪的事件便爆发了。也有很多，如魔法师，现在没有技能，物理攻击，血量，防御都低的可怜，加上有没药物补助，基本上杀两只野鸡就要坐下恢复，看着那250的经验条苦笑不得，这要打到什么时候才升一级呀。还有些抢不到野鸡的干脆跑回去做任务，可做任务的人更多，村长家门口都排了上百好人了。也不知道系统开了多少个新手村，100多万玩家，就算开一百个新手村，那一个村也有一万人呀，说的没错，横空这次就是开了一个百新手村，玩家都被随机分配到每个新手村庄，几百，接着是几千，接着是近万的人挤进每个新手村。横空要的就是这种效果，一万人不算少，也不算很多，这种火暴的场面才会让大家有激情，让看直播的观众生出强烈的渴望。那家伙，那场面，差点没屁股贴屁股。不过游戏制作的还算好，场地够大，如现实中那般，一个新手降生广场能就能容纳数千人。新手怪除了野鸡就是兔子，有些抢不到野鸡的就去杀兔子，可悲催的是，那兔子比野鸡厉害多了，2级的野兔，咧着三角嘴咬人，一下10多点血的掉，除了刀客有最大的100血量，其他职业都是六七八十的，哪顶的住。杀一只兔子就得坐下恢复，然后再爬起来杀。樊南没有管其他事，就忙着杀他的野鸡，现在根本不用围了，上千人挤过来杀野鸡，把整个刷怪的场地都围满了，野鸡刷出来跑都没地跑。“小子，那鸡是我的，别动！”一男的急道。“滚尼玛，这是野的，不是你家养的，谁先砍到谁得。”另一男的咬着牙狠狠的挥着棒子。“大哥，那鸡让我杀好不好，我一只都还没杀过呢！”一女的更急。“她跟你又不是一伙的，难道你也是？？”男的说归说，手下不停。当然，也有不少女的手下工夫不错，竟然比男的还能抢怪。僧多粥少，骂酿声，诅咒声遍地想起。而樊南身边也有不少人，很多美眉都挤到他身边，为什么呀，因为这小子根本就不休息，不停的杀鸡，每次刷新他都能抢着一只。更加厉害的是，自那三只野鸡后，就没有野鸡能啄到他了。1级的小家伙，要是还能伤到自己，樊南那敏捷的身体也可以拿去剁了当猪肉卖了。所以呢，那些美眉不停的抛魅眼：“大格格，组我一起打怪好不好，人家怕鸡！”“那边有兔子，女的不是都喜欢兔子吗？上那边杀去。”樊南不为所动。“那么可爱的兔子人家更舍不得杀啦！组我好不好啦？”那女的口才不错。“那你就拾一把青草去喂它们。”樊南算是郁闷了，这借口也拿来？要是甜馨姐这样对着自己发嗲那还行，别人嘛，免谈。杀只鸡也挺快，几棍子，加上闪躲，十来秒就搞定，等待是最无聊的。不过等待之余可以拣下鸡腿，还有铜币，这种感觉是兴奋的，怎么说这都是劳动成果。“哈哈，护腕，竟然是护腕，我打到装备了。”随着又一批新刷的鸡被杀掉后，一个男子疯狂的叫了起来。出装备了，38号新手村出了第一件白板装备。那人笑的嘴都歪了，在近万人之中打出第一件装备是多么自豪的事呀。要不是新手禁止pk，相信他这样的举动就要让他周围的十多人挥棍向相了。无数双嫉妒的眼睛看着他，却是又那么无奈，见又一批野鸡被刷出来，咬牙切齿道：“尼玛野鸡，尼玛横空，装备怎么就不给我？尼玛就那马难出？破白板都这马难出？”一边诅咒着，一边往死的挥棍子。“大哥哥，什么装备呀，让我瞧瞧呗，点交易！”又来了，又来了，又来了，总是有那么多让人苦笑不得的美女。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0033章 鸡毛轻盔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34549.html",
		"content": "    250点经验，樊南杀到第十七只野鸡，终于升级，38号新手村第一个升级的，光，一道光从樊南身上升起，让他浑身畅快不已，就如干那种事的最后一刻弹动着。又是无数双眼睛看向他，妒忌，羡慕，爱慕的都有。樊南一概忽视，想去看看升级后的属性，却没想那蹬脚的野鸡旁边显现一件装备，还挺大的一件。放弃看属性的鸡动心情，扒开野鸡的身体，手一伸抓到装备，还有铜币，那装备跟钱便消失了，进入自己的包袱。打开一看，这时，他身边的人也在看着他，他们可是看件刚才那件装备，可惜自己等人不可以拣，想拣也拣不起来。鸡毛轻盔：由野鸡毛编制而成，物理，魔法防御+5！装备性质：白板！装备需求：1级，（男性装备，适合职业：所有10以下含10级职业新手佩装！）看来新手村的所有装备，除了性别区分之外，大家都可以佩带。“尼玛，野鸡毛编制？”樊南那个郁闷，不过总比没有好，轻咳几声，点开界面栏里的包袱，把那鸡毛轻盔套在身上。难是难看了点，跟他玛野人似的，但是这一秒，所有人都觉得他帅，跟护腕比起来，这衣服不知道帅到哪去了。同时呢，他的光辉形象被横空的驻站记者摄制了下来，这一镜头被电视，网络播放了那么几秒。人家又是护腕又是轻盔，自己连跟鸡毛都没捞到，很多连鸡腿都没暴出过的，眼泪淌的那个欢啊！樊南再次打开自己的属于栏，看看升了一级后有什么变化。玩家流氓阿南，职业：刀客，等级：1级。原始属性：体力：10+5=15，血量：100+50=150，（注：一点体力值等于10点血量。）力量：5+2=7，攻击力：25+10=35+5点武器攻击=40，（注：一点力量等于5点攻击力。）智力：2+1=3，魔法值：20+10=30，（注：一点智力等于10点魔法值。）魔力：2+1=3，魔法攻击力：10+5=15，（注：一点魔力等于5点魔法攻击力。）体防：15+5=20+装备5点=25。魔防：15+5+20+装备5点=25。敏捷：4，速度20，（人物升级不分配增加敏捷属性点。）（注：一点敏捷等于5点速度。）幸运：1。（人物升级不增加幸运属性点）能量：52，能量值520，（人物升级，佩带装备不增加）异能：？？？分配点数：1点，（注：分配点数加在异能，能量，幸运上无效，加在防御上1点等于增加5点防御。）“尼玛，就给一点？就一点？我没眼花吧。”樊南觉得自己真的是眼花了，不过想到升级后系统给本身增加的属性，心理也就平衡了，一点就一点吧，这样做估计是为了游戏平衡，给十点，全加攻击上，我靠，升一级，打怪还不嗷嗷的。这一点樊南不敢乱来，首先考虑的当然是力量跟体力，最后一想，敏捷也需要，还真是鱼跟熊掌不能兼并呀，留着吧，再打打怪看看。这时刚好刷出新一轮野鸡，樊南正想着挥棍子，旁边的声音响起了：“哥们，你都升级了，去打兔子吧，让我们也尝尝甜头呀。”樊南挥到半空的棍子就这么停了下来，这轮野鸡被消灭后，无数双眼睛盯着他，尼玛，终于，自己的面相没了优势，众怒难犯啊。好吧，那就打兔子去，看看兔子的攻击力，速度，血量是多少，最重要是看它能有多少经验。等他一走，他刚才杀鸡的地方就挤满了人，暴衣服的地方呀，总是有那么些傻子认为同一地方暴东西几率要高些。樊南是够郁闷了，升到2级后，250直接升到了1000，直接是一级二级的四倍经验，再杀鸡，要杀60多只，人都会疯掉。一路狂跑，再看看自己的能量值，520的能量值才下去那么一丁点，够用死了。他这一跑，更多人注意到他身上的野鸡轻盔。“槽，野人呀。”“靠，出衣服了，劳资也想要啊。”“哥们，衣服卖不卖，我这有4块铜板，卖我吧！”“我出10个。”“劳资出15个！”一件破白板鸡毛衣服都引起一顿拍价！樊南当然不会去理会那点小钱，铜板估计真不值得，看看自己的包袱，39个铜板了。地图太大，就内刷野鸡区域跑到兔子区域，都花了他快一分钟。兔子对于新手来说是难杀，却绝对不差人杀，很多人竟然还组上了队杀，当然都是些实力差不多的，前期谁也不想带个累赘。樊南也没有主动去找人组队，到有不少人见到他有件新装备想组他，也被他拒绝掉，要进了个累赘队，自己到是想退就尴尬了。杀兔子的地方基本上也是在抢，却没野鸡那边抢的厉害，因为有不少是两个人组队杀一只，还有三个，甚至4个杀一只的。这种组队杀兔子有一个好处，那就是人物基本不会受伤，但是坏处也有，经验不够分，等你两个人杀一只，其余的兔子都有人在杀了，最大的坏处就是暴出的物品不好分配，那直接就是往死地抢，比抢怪还抢的凶。兔子暴出的兔子肉，还有铜币，这么点在后期看都没人看一眼的玩意，现在被人疯狂的抢着，很多队伍，手脚慢的，破口就骂起来：“投胎你怎么就没那速度了？”要是出一件最垃圾的白板装备，樊南毫不怀疑会把人家的祖宗十八代给翻出来，自己的手快是没话说的，如果组上队伍，检到装备，不被人家喷一身的口水才怪。所以最终打消了组队的想法。找到一偏僻，人还算少的地方，等着兔子刷新。“哥们，没看见这有人了吗？上别地去！”马上就有人不满起来。“我靠！这你家呀？你到是找一地给我？有空地吗？”樊南那个郁闷。他一脸的怒火，加上那流氓的表情，到是让那人，不，是几个人，把这几个人唬住了，看来这几个人是组成队的，还有不少，足足6个，6个人把这个巴掌大刷兔子的地方承包了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0034章 升级难",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34552.html",
		"content": "    “哥们，上别地吧，这里我们包了。”还真没错，这巴掌大的地方被他们6个人组队给包了，6个人同时对付三只刷新出来的兔子，说话的是队长，语气比较客气。“懒的走。”樊南准备着等兔子刷新出来，哪有空去理他们，大家都是新手，禁止pk，他就不信对方能咬了他。在游戏里面，他还真有些忌讳，这里不比现实中，如果是现实，对上6个人他也不惧，可游戏里面对人物在现实的实力是有挟制的，搞不好就被人家挂掉，哭都没地方哭去。“小子，我记住你的样子了，别让我在街上碰到你！”大话谁都会说，在游戏里你就算说自己是什么刚他儿子都行，撞死人都没事。在游戏里谁知道谁谁谁是哪的？对方队伍中一个贼眉鼠眼的家伙忍不住丢着大话。对于这种比郭美美炫富还无聊的事樊南直接无视，握着手上的棍子等着兔子刷新当头一棒。那6个人拿他也没办法，分出两个手快的人，准备两个人跟樊南一人抢怪。“咻！”（形容修饰词嘛，）野兔刷出来了，樊南直接就是一棍朝脑袋挥去，在那两人之前击中兔子，而且还打出了暴击。攻击怪物身体弱点处，出暴击的几率要大的多。—56的数字冒了出来，这个数字只有樊南自己能看见，如果跟人家组上队伍，队友也能看见，那两个人只能看见那兔子的血条下降了三分之一。同时，他们在樊南击中该兔子后的0.5秒后击中兔子。噼里啪啦，三人两轮下来就把那兔子干掉，之后也没再出现过暴击，150点血的兔子还没还击，两脚一蹬，发出跟现实中一样的兔子惨叫，挂了。提示：杀死野兔一只，获得经验25点。樊南的界面显示获得经验的提示。“哼，跟爷抢怪，你们还弱着呢！”樊南冷笑着看了看那两人。接着就去翻那只兔子，铜币3个，“咦，没那么好命吧，又一件装备。”樊南鸡动了，确实是件装备。兔毛护膝（双）：物理，魔法防御+4，装备性质：白板。装备需求：2级。“嘿嘿，不错不错，一点幸运值就有这命了。”樊南心里乐了，前期这垃圾装备太重要了。暴装备，一个跟自己的幸运值有关，还有一个跟怪物暴率有关，也就是说人家都杀了几百只没暴，你一来，杀一只，暴了！“尼玛，槽尼玛，这小子竟然把我们的装备给拣了，槽，打了这么久出的第一件装备。”对方那两人差点哭了，大骂着。没见樊南已经把装备佩装上了吗，腿上显出一双灰白灰白，带着兔子毛的护膝。樊南真的想破口而出：“尼玛尼玛，再说尼玛让我在街上遇到你就把你嘴给缝上，什么拣你们的装备，要是你们的我能拣吗？你个傻叼。”“抢不过怪就别废话了，你们两个刚才拖累我们的经验，再jjww踢出队。”那个队长也有些可惜那装备，不过却比较会为人，就算那装备被他们两个打出来，说不定还会让整队起哄。接下来，三人又等着刷怪。再一次，樊南又把怪抢到手，系统提示获得25点经验，还有兔肉一块。那两小子郁闷了，悲催了，接着是更悲催的事，直接被那队长给踢出队伍了，抢不着怪就要分掉他们4个人的经验，大家只是临时的队友，谁也不愿带累赘。两个人被踢出队，在这里根本就抢不着怪，也没经验分了，恨恨的看了樊南一眼，又对那队长骂了句尼玛，不甘的朝别地挤去，到哪抢不是抢，就看谁手快而已。直到后来，樊南才知道，抢怪并不是第一下是谁打的那怪就是谁的，而是看谁，或者哪个队伍最先打掉怪物10分之1的血量，那怪物的经验跟所暴物品就是那队的，而且也明白了界面上那个怪物的血条为什么每次被自己打着后会由白变红。也就是说，只要那血条被自己在第一时间打红，接下来随便人家怎么打，那怪物的经验跟物品都是自己的了，除非自己被人家杀死，或者是逃出怪物的所在的领地，出了一定的界限，这种效果才会消失。现在都是打小怪，100多的血，第一个打到的，起码也能给怪物下10多点血，足够10分只1了，所以前期抢怪不靠人多，就看第一下。那两个人走了，樊南也就安心在那个地方刷起兔子来，虽然刷怪的时间有些长，但是大家都是一样，每个新手村的每个人都是一样，都在等刷新。每一次怪物的刷新，并不是等整个场地的所有兔子全被消灭，而是单个刷新点的兔子被杀死后，过多长时间又会出一只新兔子。而现在大家也没机会打完这只兔子去杀别的，因为没个刷新点都有人守着，一出来就没了。前期就这样耗吧。一只兔子25的经验，杀40只就够樊南升第三级了，拒绝了那个队长的邀请，樊南还是单干着，一只，两只，五只，兔子的速度比野鸡要快点。樊南时不时会被咬到，第一次感受到被兔子咬是什么感觉，血条也慢慢的减少。不过兔子刷新有时间，每次杀死兔子，拾取那少的可怜的，每只固定的三块铜板，接着马上坐下来，恢复血量。很多单个人杀一只兔子都要被咬两三下，就算两个人杀一只，也会有一个人被兔子咬到，所以不少单干的人，杀一两只兔子后，就要歇好一会才敢杀下一只，就算看到刷新出来的兔子也不敢上，眼睁睁看着被别人抢掉。只有樊南这个怪胎，很少被兔子咬到，坐下恢复血量的速度完全能跟得上被兔子咬后减血的速度。接下来，再也没暴着什么装备，兔子肉却是打了不少，还好这种物品可以叠加，不至于包袱空间放不下。在对方那四个人升到第二级后不久，他也终于升到了第三级。属性也不用看了，猜都能猜到是多少，最重要的攻击到了40，加上武器就是45，血量也到了200。再看看3级升4级需要的经验，“我靠1000变成了5000，这直接不让人活了呀，这得杀多少只兔子了，玛呀！”樊南看着那一大个5000的字样，真的是要哭了，这级太难升了吧，希望后面的怪物给的经验能多一些，最好一只上千，要不然论坛怕是要暴掉，很多女生会被这样的经验条吓哭，还有那低得可怜的装备暴率，放眼整个万人战场，除了做任务的，暴到装备的寥寥无几。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0035章 乃玛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34555.html",
		"content": "    想到女生，樊南又想起许甜馨跟富家女她们几个来，也不知道她们降生在哪个新手村，到这时也没跟自己联系，难道这游戏太吸引人了，帅哥太多了，她们把自己都忘了么？他哪知道，10级之前，根本就不可以发送消息，就算加了好友，相互之间除了见面，也不能联系，几个女的进游戏后，抢不着怪，都把他名字密了好几遍，得到的提示只有一条：呼叫等级不够。想到甜馨姐，这才记起自己还要跟她去接小月月放学，看看时间，马上就5点了。想抢在人家前面升级是不可能的了，先接人，再回来升级，樊南准备下线，这时系统提示出来：请问你要退出游戏吗？回答：是！接着提示音又道：横空巨作规定每个玩家一天游戏时间为八小时，请珍惜每一分钟，当天游戏的剩余时间不可以累计到第二天，每天在线时间从当天的00：00开始计算。“怎么每次都在横空后面加个巨作，尼玛，整个横空官方人员都姓王吗？有这么多瓜卖吗？还八小时，这也太短了吧！”樊南当场就蒙了，这不是把大家当小孩了吗？他只记得有些游戏为防止沉迷，对没有成年的玩家做此规定。没想到横空对所有的玩家都做如此规定，他可不会妄想那bt的游戏系统确定过自己身份后会把他当为未成年。“这样也好，现在5点，接完小月月回家，剩下的时间足够把今天的游戏时间耗尽了，加上以后要上班，这种规定对自己还是有利的。”樊南又一想，乐了。退出游戏后，头盔系统连线触角离开自己的大脑。回到现实的樊南，睁开眼睛，竟然有种在做梦的感觉，太真实了这游戏，谁玩谁都会往死的上瘾。看来以后的生活不再无聊了，打开棺材盖，走出卧室。却看见小清也退出了游戏。“小清你怎么也退出游戏了，是不是抢不着怪呀？”樊南猜想着说道。“呵呵，南哥哥也出来了！我才不会抢不到怪呢，我是出来做饭呀，不然一会大家吃什么？”丰婉清一脸的兴奋，看来是被游戏的真实度给震撼了。“南哥哥，你是什么职业呀，多少级了。”想到自己在游戏里的职业，小丫头又有些不好意思了。“我”樊南还没开口，门铃就响了起来，看来是许甜馨找上门来了。小清要抢着去开门，却被樊南揽手阻止：“你快做饭吧，等我们回来吃完进游戏后不耽误今天的游戏时间。”小清退出游戏后自然也知道每天只有8个小时，看看现在已经5点，做好饭等他们回来吃完，再进游戏刚才把今天的时间都用完，便把憋在心里的话止住，返回厨房去了。樊南打开门，正是许甜馨，她也是一脸的兴奋，又带着许些悲伤。“甜馨姐，刚嘛这副样子？想让我看得心疼吗？”樊南自己也不知道怎么回事，跟她时间相处长了，现在面对她一点流氓架子都没有，甚至带着调戏的味道。许甜馨没想他突然会这么说，一时有些转不过弯来，“心疼我，臭家伙你要真会心疼的话，就不该弄那么多美女进你家。”心里这么想着。嘴上却是叹了口气：“先去学校接孩子吧，路上说。”两人下楼来许甜馨就开口了：“横空的宣传还一点都不带假，甚至超出我们的想象，我现在似乎还感觉额头疼呢。”“被野鸡啄得吧，哈哈！”樊南笑了起来。“是啦，还好这种感觉不会带到现实，还有啊，那鸡死的样子，惨叫声都跟现实一样，我真有些佩服横空了。”“还有，我在游戏里面叫你，怎么都联系不上，系统提示说等级不够。还有，你现在多少级了，我才两级呢，还是刚刚升的，跟人家抢了半天的野鸡都没抢到，最后还是别人带我才升的。”许甜馨似乎有一大堆话想跟樊南说，两人并肩走的距离贴的比以前更紧，肩膀之间不时还会碰撞摩擦到，樊南能感受到那细腻的光滑。因为是夏天，许甜馨穿的都是吊带式连衣群，整条手臂跟肩膀都露了出来，无暇的让人想把她吃掉。还有那身上散发的成熟女人香，让樊南更加着迷，“哎！尼玛，怎么就那么早嫁人呢？等着我多好呀？”受着视觉跟嗅觉的诱惑，樊南都有种想欺负欺负她的冲动了。又想到她是有夫之妇，有着一个还不知道死没死的丈夫，又不敢越池！回过神来的他说道：“甜馨姐的魅力也太大了吧，竟然会有陌生人主动带你，我那边，美女找上门来都不敢要，前期升级太重要了，我现在三级了，是个刀客，系统给我选的，你呢？”“哪有？阿南，你嘴越来越花了，我有那么大魅力吗？”许甜馨微红着脸，小女儿家的羞涩很自然的露了出来，微掘的嘴带着上扬的弧度道：“我也怕自己选不到适合的职业，最后让系统给我选的，是个女牧师，除了血量多点，魔法多点，攻击力跟防御都低，杀只鸡都天难地难的。”“原来是奶玛呀，呵呵，以后我可有乃喝了。”樊南本能的就乐了出来，眼神还不知觉中看向了许甜馨的饱满，生过孩子的她那里发育的相当完美，鼓鼓的透着无比的诱惑。“阿南你”被他这么一说，许甜馨顿时就尴尬起来，羞红着脸，她也知道自己的职业俗称乃玛，还被樊南说要喝乃，还盯着她那里，浑身就感到一阵躁热。要是换着别的男人这么说，她指定会顿时冒火，扶袖而去，可不知道为什么从樊南嘴中说出来，自己会有小小的鸡动，浮躁不安。樊南也感到自己失言，干咳两声，连忙说道：“牧师挺好的，到后期，所有职业打怪打boss都缺少不了，前期升级是难了点，后期你就往那一站，随便动动手，给人家喂不是，给人家加加血，等着分经验就行了。”樊南现在可谓是把所有职业都研究了一下，自己以后是揉盾，最需要足够的乃税，有了甜馨姐这个贴身乃玛，以后的游戏生涯可就万枕无忧了。而许甜馨因为他刚才的话，却是不再言语谈论游戏的事，红着脸，也不知道心里在想些什么。“甜馨姐你是不是生气了，要是觉得我刚才的话冒犯了你，我跟你说对不起，以后都不这样了！”樊南见她不说话，以为她生气了。不管是为了游戏，还是现实，他都不想她生气，他能体会一个女人带着一个孩子几年来的苦楚。“没有，我我没生你的气，真的没有生气，以后你喜欢说什么就说什么，我们是朋友嘛！”许甜馨想到他以后又恢复到刚见面那时的冷冷样子就有些失望。虽然那样子也挺迷人，挺具男人气，不过她还是喜欢现在这样，这是她心底的声音，心底的感觉，这样的樊南让她更舒服，更感亲切。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0036章 没得逞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34559.html",
		"content": "    接到两个小家伙后，樊南跟许甜馨像对夫妻般带着自己的双胞胎女儿回家，对这样的情景，居民们见怪不怪了。更有不少男的对天长鸣：“一棵水白菜算是让流氓给霸了。”许甜馨虽然不是嫩白菜，但绝对是棵水白菜，水淋淋的白菜，那肌肤，跟玉琢似的，那面容，清新自然，还有那微卷的，染成淡黄的头发，散披在那高耸的肩夹骨上，显现十足的韵味，是任何少女都比不了的。“甜馨姐，今天就带着甜甜跟我们一起吃饭吧，你们母女两吃不了多少，弄起来也麻烦。”樊南找着话题，许甜馨今天的样子变了许多，因为自己刚才那几句话，虽然她表面说不生气，谁知道她心里怎么想呢。“好啊好啊！我要跟月月一起坐！”许甜馨还没答应，她女儿就开心起来，天天跟自己妈妈两人吃饭冷冷淡淡，能跟自己的好朋友一起自然开心。“阿南，这样不好吧，你家都那么多人了。”许甜馨心里也想，甚至想把樊南叫到自己家，两个大人两个小孩，在一起吃饭那多温馨。“又不差你们两个，你身材这么好，能吃得了多少，还有小甜甜小孩子更吃不了多少，再说游戏时间有限，一天就八个小时，一会你又是煮饭又要收拾，时间就不够了。”“两位小公主，叔叔抱你们上楼。”樊南也不管她答不答应，一手楼一个，把两个小丫头抱起来上楼，电梯对他来说就想是摆设，每次回来都不知升到几楼去了。反正两家都住的不高，三楼，几步就到。刚才路过岗亭时，刘辉他们也不在，估计跟人家换班玩游戏去了。回到家里，小清已经在煮饭，许甜馨见女儿被樊南抱回他家，也就不再拒绝，跟着进去，还时不时低头看看自己的一对包包，握着自己的腰：“身材好？？”笑了。许甜馨作为居家少妇，听到厨房的动静，马上进去帮忙了。两个小丫头为答谢樊南抱上楼，一人赏了他一亲亲，然后对视着笑起来，样子可爱至极，接着自己跑一边看电视去了。“南哥哥！你去叫下段瑶姐姐，一会饭就好了，让她出游戏。”小清见樊南回来，马上开口道。接着又不好意思对许甜馨说：“我来就行了，甜馨姐你是客人，去客厅休息吧！”“什么客不客人，就住旁边而已，一起动手要快点，没见你南哥哥急着进游戏吗？”许甜馨煮得一手好菜，比小清手艺还要好。樊南确实想着进游戏了，刚才接女儿就当是巡逻，小区一天也不可能那么多事，最主要的是早上跟晚上那两趟，早上巡逻是看有没有店铺遭撬门，晚上是看有没有什么可疑人物流串，小偷一般都是晚上活动。还有一些不法分子跟不良少年都是在晚上行凶，比如抢个包，劫个色什么的。来到段瑶房间，她的房间跟小清是隔壁，樊南的房间跟小月月是紧靠着的，两边一个是卫生间，一个是厨房，卫生间旁边一大个阳台。（请记住这个大阳台。）房间没反琐，樊南便直接扭下手把进去。看到睡在棺材板里的段瑶后，他能想象自己躺在棺材里是什么样子，如果把脸刷上一层白粉的话，就两个字：恐怖！“段瑶！吃饭了！”樊南叫道。没反应。“咦饭也不吃了？”樊南跟个傻子似的，结果一想，对了，在游戏里面根本不知道外面发生的事。只好弯下腰去把生物仓的顶盖打开，里面的段瑶还是没反应，这时的她正在跟野鸡搏斗呢。樊南趁着这会仔细的打量，把两个人的初吻一起废掉的女孩。躺在生物舱的段瑶给人的第一视觉感，那就是身材，好的没话说，根本就没有挑剔的地方，那双只穿着三分短牛仔裤的，露出迷死人的玉腿，修长圆润。一天总是踏着双板鞋，在家拖着双人字拖鞋，诈眼看去，能跟樊南平高了，女孩子身体修长要格外显得高一些，要是她穿高根鞋的话，跟樊南一米七八穿上鞋刚好一米八的个子比起来，只怕显得还要高，打个啵什么的，脚都不要垫起。再往上就是平坦的小腹，可能是她睡进生物舱时，依副拉起了点，把那圆圆可爱的肚脐眼给显了出来。樊南也不是圣人，有种想伸出手去扰一扰的冲动。先忍着，再往上看，那就是腰了，水蛇腰：【）（】这个形状。盈盈一握看上去柔软无比，樊南很想用双手去抱抱，量量它的尺寸。不过最想量的就是那对包包，买b杯罩的包包，应该很有手感吧，也不知道是不是真的？里面应该没垫海棉什么的吧？这个问题樊南装出很认真的态度在思考，尼玛，这还用思考吗？人家在家里用得着垫那玩意吗？见她皮肤那么好，想到那包包的糅软度跟谈兴应该更好，囡人那地方（通不过）不是最润哗的吗？再忍一忍，注意起她的玉颈，光泽如旎脂，非常性感，相信每个男人跟她xxoo，都会从脚寞七，然后是腰，然后是包包，亭留在尚面。醉呢，肯定会去对付那幸敢的玉颈。当然，她的醉也不能放过，小巧的嘴配在带点婴儿肥的，可爱俏丽，没有一丝瑕疵的脸蛋简直是绝配。看到那微微上翘的唇，樊南感觉自己要忍不住了，上回就是这张嘴把自己的初吻给强了，现在正是报复的机会。咬了咬牙，樊南探身下去，双手把着棺材板边沿，突然又觉得这样太单调了，是不是该把霜授也一并用上呢，把双手放到那对包包上去，吻起来应该更有感觉些。“恩！就这么干！”樊南决定后，做了个扩胸运动给自己打打气，然后直直的伸双掌，左右晃了晃，把双掌的位置与那对包包对准，然后再次探身下去，一边吞着口水，心里有着小小的鸡动。就差那么一点，手跟嘴就要得逞“南哥哥！还没叫醒段瑶姐吗？快开饭了。”小清的一句叫喊把他惊到。接着整个人都跌在段瑶身上，这回那是mo呀，双手简直就是拄在人家的包包上面，嘴也没对上，自己的脸砸在人家脸上。游戏中的段瑶感到身体有些不对，明白是来自外界的骚扰，宰掉最后一只野鸡，离升三级还差一半经验的时候，退出了游戏。等她回到现实，樊南自然是老实的站在一边，见她睁开眼便说道：“游戏里没显示时间吗？不想吃饭了是不？”说完然后轻咳两声走出去。“你等等，死家伙别走”段瑶可不是傻女，她能明显感觉到自己胸口闷闷的，还有自己的脸又些痛，那可不是被野鸡啄到的感觉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0037章 华山轮剑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34561.html",
		"content": "    稍微整理了一下衣裳，段瑶就从房间追了出来：“臭喂！流氓，你刚才对我做什么了？”“神马做神马了？不就是叫你吃饭咯，不想吃继续去躺棺材。”樊南一脸的认真。“我知道你是叫我吃饭，我问你怎么叫的，我的脸怎么那么疼？”段瑶可是个吃不得亏的主，特别吃不得侵犯她身体的亏。“废话，你一定是在游戏里被野鸡啄了吧，甜馨姐出来也有那种感觉，技术技术！”樊南抬头看着天花板。“你少来，野鸡是啄我额头，不是脸，你是不是不想承认？”段瑶鼓起腮帮子。“好好好，我刚才叫不醒你，然后就打开了棺材盖，接着拍了你两嘴巴，力度很小的，那不算打巴掌。”樊南开始搪塞。“那那我的我的包包怎么也会疼？死流氓你还干什么了？”段瑶已经确定他刚才没干好事。“懒得理你，快去洗手准备吃饭，我去端菜！”樊南第一次跑厨房给小清帮忙。“你！一会跟你算帐！”段瑶已经肯定及确定樊南刚才袭她胸了，而且力度还挺大，“死流氓，竟然那么用力，没学过怜香惜玉这个词吗？”段瑶也不想冲到厨房跟他争辩，乖乖的洗手去了。“阿南，不用你出手了，去带两个小丫头洗手准备吃饭。”甜馨在亲自掌勺，厨房本来就不大，三个人太挤了。“啊甜馨姐抄的菜一定很香，我先闻闻！”樊南哪敢去带小丫头们去洗手间，没见那个暴杀女还在里面吗？说实话，樊南还真有点怕她，段瑶的身手可是不弱。“小清抄的菜比我的更香呢，你最近可是享福了。”甜馨心里听到男人夸奖她的厨艺自然开心，却是找小清抵挡自己的尴尬，没办法，樊南现在调戏她也好，夸她也好，损她也好，她都会有反应。“嘿嘿！小清的自然也好。”樊南这才注意到小清那张嘟嘟的脸，人家给他煮了半个月饭，竟然被他忽视能不嘟脸吗？“好啦好啦，南哥哥快出去，不然以后这厨房就交给你一个人了！”小清也嫌他在这碍手。无奈，只有回到客厅，刚好碰到段瑶出来，加快脚步从她面前跨过，过去拉两个小丫头。“哼，没做亏心事干嘛虚什么心？臭流氓，原来一直都是假正经，以后得防着你了。”段瑶在他后面扬着粉拳道，又底头看着自己的一对包包，脸红了起来。这顿饭樊南用最快的速度吃完，然后叮嘱小月月小甜甜两个自己做作业，做完看电视自己玩什么的，接着钻进自己的房间。“阿南，一会我也把游戏头盔带过来好吗，我一个人在家玩有点怕！”许甜馨在后面喊道。“好啊，回来时把门锁好，别让两个小家伙跑出去。”樊南也没想太多，马上躺进棺材。这回是直接进入游戏，没有碰到那个系统美女，让樊南心里遗憾了一把，同时又在心里问了一句：“我怎么觉得自己越来越色了？”进入游戏同样是5秒倒数，接着他就回到了刷兔子的场地，还是那个地方，接小丫头放学到吃完饭，也就个把小时，这一个小时游戏发生了什么事一眼就看出来了，那就是有武器棍子的人多了一倍多。“大家都不吃饭吗？我靠！”樊南郁闷死了，他周围站满了好几个人，刚这么想着，人家的棒子就朝他挥了过来，结果打在他身上却没事。“尼玛，是boss吗？怎么打不动，不掉血！我靠！兄弟们，刷boss了，给我上啊！”这人看都不看提示就吼了起来。怪他吗？不能怪，从游戏到现在，下线的人很少，华夏人玩起游戏来，那叫一疯，甭说一顿不吃。所以呢，这些人明显没下过线，也就不清楚这个么地方会刷出个人来。再加上，樊南身上披着件鸡毛轻盔，加那流氓像，整个一野人形象，人家想都不想几个棍子全都招呼过来。“别打了，那是个人！”终于有人发话了，是先头那个队长，这家伙还没走，个把小时一直在这刷兔子。“我靠，我说呢，怎么打不掉血，原来是个人，老子还以为是只兔子！这哥们怎么从这出现了，不是应该降落在安全区吗？还有苟曰的新手衣服怎么跟我们不一样？”这b简直就是出口成脏。“二货，这是暴的装备，怪物出的，你个二货，人家是重新上的线。”总有懂的人，在旁边解释一下，显示自己的学问。“尼玛才二呢，劳资就是瞧着他的衣服了，想弄死他暴出来，怎么了。”那2b不服道。这话一出人家肯定以及确定他是二货了，新手禁止pk现在还有谁不知道？樊南那个火呀，不是因为吃了棍子的火，而是这二货骂自己是兔子，算了，新手禁止pk，抓紧时间把这一个小时掉下的距离拉回来再说。记得刚才刷兔子的地方就在自己面前，疑神等候。呼的挥出一棍子，看来吃过饭后的他速度没有减慢，在别人之前打中刚刷出来的兔子，哗哗哗的几棍把兔子解决。“槽，又多一个抢食的，哥们，进组！”见樊南速度不错，那二货发出组队邀请。樊南甩都不甩他，拣起块兔子肉跟三铜币。“尼玛，叫你进组你聋了？”那二b吼了起来。“尼玛尼玛，这世界怎么这么疯狂，是个人开口这句！”樊南是真火了，瞪着眼冷冷道：“苟曰的，你说谁呢？你哪个村的？不！那个市的，信不信我找人灭了你！”他那样还真把那二货给唬住了，樊南看上去就一流氓，还是大哥级的那种，二货不敢说出自己现实的地址，怕他真叫一票小弟去弄自己，干咳一声：“我三八号村的，我玛现在叫我吃饭了，姑的拜！”说完便下线了，估计真吃饭去了。这一举动又把旁边的几个人给唬到了，也悻悻离去，再找地抢怪去了。这时樊南又收到一个组队邀请，是那个队长发来的：“我现在也一个人，3级了，哥们组上吧，你打你的，我打我的，可以分到对方的经验！”樊南想想也是，对方也三级，一个人打一只兔子，看他那技术比自己差不了多少，便同意了邀请。进组后，知道了对方的名字跟职业，玩家：华山轮剑，职业：剑士，等级：3。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0038章 罗村长",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34564.html",
		"content": "    华山轮剑也是刚升3级不久，升4级要5000经验，一只兔子25点经验，我靠，要杀200只。200只那也得杀，樊南现在有45的攻击，兔子的防御在10多点左右，他一棍子能劈掉28到33点血左右，也就是五六棍能解决一只兔子，加上他明白打击兔子的身体弱点，比如脑袋或者脖子处，还会时不时出现暴击，所以解决一只兔子，加上躲避兔子的攻击，时间也就20秒不到。如果有足够的兔子，不需要等待刷新让他杀，一个多小时也就能升到4级，问题是哪有足够的兔子让他杀？杀完一只还要等刷新。怨言是没用的，谁都面对着这重待遇，组上队后，两人各自守着自己的刷新点开始杀兔子，组上队的经验没有一个人打的经验那么多，单杀一只是25点经验，两人杀变成了17点经验。不过两个人杀两只，就等34点经验，比一个人刷怪多了9点，这让樊南笑了。剑士的攻击要比刀客高，不过防御相对要比刀客弱，体力跟敏捷相对也要低一些。所以华山轮剑杀兔子的速度不比樊南慢，但是免不了被兔子咬到，好在每一只兔子也只能咬到他一口，杀完一只他就坐下来恢复，到也能连续杀下去，不用担心刷新点的兔子被人家抢去。那个剑士明显是个闷骚型，取了这么个名字大家就知道了，人家论剑，他轮的什么？两人组上队后都没说话，时不时注意一下对方的攻击力，跟防御，还有闪避，相比之下，华山轮剑知道樊南比他还要bt一点，所以便发了好友申请，前期认识一些潜力高手，对游戏的后期只有好处没坏处不是。樊南见他实力还行，闷骚葫芦一个，感觉还可以交往，便同意了申请，成为好友，打开好友栏一看，华山轮剑，关系程度：初识陌人。接着就是噼里啪啦干兔子！两个人合作，升4级也就不用杀200只兔子了，终于在三个来小时后，华山轮剑发出一声畅爽升到了4级，那种畅爽不用说，樊南也知道是什么样的感觉。不久后樊南也升了到4级，属性再次发生变化，却也懒得去看，读过小学的也能算的出来，这期间，两人竟然没暴过一件白板装备，这让他们很是无语，也不知道装备暴率是多少，照这样下去，后面的怪还真是越来越难打！樊南还算好的，人家轮剑一件装备还没有，他却有了两件，已经算是拉风的了。那轮剑见樊南升到4级后，也没兴趣再杀兔子，打算去做做任务，这鸟兔子杀久了，人都要麻木掉。横空官方考虑到游戏里有不少女生，只是让怪物发出现实中的惨叫声，没有搞出怪物被杀死后暴出一脑子的血浆，或者是流出一地的肠子什么的，那样的场景，只怕华夏政府也不会允许。要是那样，这种游戏就属于引发玩家暴力的导火索了，或者成为现场恐怖片，你想，到时玩家之间的pk弄出那种场景，mm！还不吓死人？樊南见他要离队，也没阻拦，自己再杀了两只怪后，也不想再杀下去，因为那又涨了一半的经验条，让他有种哭的冲动，杀400只兔子，我靠，棍子都会磨成针。在轮剑后面跑回村里，找到村长的家，看看有什么任务可以做。现在他的鸡毛轻盔也不是什么新鲜玩意了，没再引起过多的关注，近万个玩家，总有些幸运者，杀鸡暴出同样的装备，只是出钱买他衣服想引得mm注意的猥琐男还是有的，几十个铜币的诱惑着樊南。“几十铜币，尼玛，几十铜币很多吗？老子都5个银币了。”前前后后杀了近两百只兔子，一个兔子3个铜币，他现在可是有钱人。一百铜币等于一个银币，黄黄的铜块变成银闪闪的银块，让樊南在手里垫了垫，开心的要死。跑到村长家，那家伙，门口排了上百人，都是些抢不着怪在这等着接任务呢，这种等待是无聊的，很多玩家边排队边蹲在地上画圈圈诅咒横空开发商，不过人家就是要这么干，你爱玩玩，不玩拉倒。何况人家这是在给你创造机会，你没看那长长的队伍里面，男女打情骂悄，眉来眼去一对对吐沫横飞吗？甚至有些因为游戏的限制，没达到好友度的要求，在询问对方现实的联系方法，家住哪呀，看有没有发生一夜晴的那种可能。樊南看了看那个新手任务提示，除了做那个棍子任务以外，新手村的任务都要从村长这里触发，没办法，也只有耐心等待了。所有玩家都一样，要么排队接任务，要么就去跟大家抢怪，没有谁特殊，也就不用怕被别人拉太远的距离。刚进游戏大家都赶时间，接任务的人也不会墨迹。玩家到是不墨迹，可村长就不好说了，樊南也不知道前面是神马个情况，左顾右盼的排着队，一直等了半个多小时，这才轮到他。“年轻玩家流氓阿南，我见你张的眉轻目秀！啊不，长的威武不凡，将来一定会成为我三八号新村的耀眼之星，在横空这片无边的大陆成就一番”那村长开口就是一顿往死的赞扬。要是樊南在刚才接完任务的玩家身后没听过他这番口水的话，自然会心花怒放，而现在却认为是在耽误自己的时间，干咳一声道：“村长，你要是再压缩一下对白，我相信后面的玩家一定会对你感恩带德，快给我任务吧！”“你这是什么意思？什么叫压缩？我等了多少年了，在这村子一天面对那几个老家伙，了无生趣，现在终于把你们盼来，多说两句话你就叫我压缩，你压给我看看，你压，你压啊！”村长那叫一悲愤。樊南这才知道人外有人天外有天，冒出斗大的汗咽了咽口水，一句话不敢答。村长这才说出任务的第二句对白：“这里有封信要送给村子里的吴大婶，你看我这也走不开，愿意帮忙”还没唠叨完，樊南冷汗变成瀑布汗：“愿意愿意，我十分的愿意？”接下任务后撒腿就跑，完了不忘回头丢下一句：“村长你一定姓罗。”那村长听他这么一说，竟然暂时放弃给下一个玩家对白，惊叹道：“你怎么知道？你从哪知道的？铁匠告诉你的吗？啊！绝对是他，前几天我让他给我打”“村子，你快给我任务吧，罗家英谁不认识，脱线！”刚轮上接任务的玩家苦笑不得。“他有我帅吗？”村长较起真来。“没有，请给我任务，谢谢。”那玩家都快哭了，昧着良心说了句天大的谎话。“啊！年轻的玩家，我见你长的玉树临风”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0039章 5换1",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34567.html",
		"content": "    根据任务提示坐标，樊南一顿小跑往吴大婶家中跑去，这里排队的人相对要少点，看来吴大婶不是个罗嗦之人。又等了10多分钟，轮到自己，一上前就把信递了出去：“村长让我给你的。”吴大婶言语果然干脆：“谢谢你年轻人，我这也走不开，你愿意帮我去薅5斤羊毛吗？羊就在我家后院，羊毛薅来后我会给你奖励的。”“薅羊毛？”樊南当场查点没转过弯来，薅社会主义羊毛？那不是老赵他老伴爱干的事吗？还薅5斤，你内什么羊啊。接完任务，樊南完全没了脾气，这游戏除了拣煤块就是薅羊毛，啥破任务都想的出来，一顿小跑来到她家后院。这家伙，这才明白为什么只有那么少的人在吴大婶家前面排队，感情都在这后面薅羊毛呢。那家伙，那场面，空中到处飘扬着羊毛，跟打枕头仗似的。男的女的逮着一长出新毛的羊就薅，也不知那是薅羊毛呢还是拽羊毛，女孩子竟然比男孩子还要强点，拽头发的强项发挥出来。“这叫哪门只事呀。”樊南仰天长叹！悲催的跑过去，等着绵羊长新毛。小小的后院，拥挤着上百玩家，樊南算是进的快了，还有很多玩家挤都挤不进去。更有甚者，薅够了羊毛挤不出去。“哥们，把羊毛买给我吧，你出个价！”有的更直接，懒得去薅羊毛，在院子外面收起羊毛来。“一边去，自己上里面薅一回感受感受，玛的，竟然还能闻到一个骚羊味。”那哥们流下两滴眼泪，挤开人群跑去交任务。一些女生听了这样的话更是哭声一片：“哪位帅格格帮我薅5斤羊毛啊，我们加个好友，等关系达到亲密后，俺一定以身报恩。”“我这我这，我薅了5斤，美女我给你，先加个好友，再留个联系方式呗，要现实中的，电话号码，家庭住址什么的。”急奔过去的这人大家都熟悉，是我们三八号新手村，甚至是整个横空的名人，横空破了处囡挂的第一人，被系统打雷劈死的那个濒临灭绝的有生物种。“这个呵呵，这位帅格格，你真是好银呐！先把羊毛给我吧。”那美女强制忍下想把他脸打成彩屏的冲动，伸手去接羊毛。“美女，你先同意好友申请呀，再把你的电话号码跟家庭住址告诉我。”那人虽锉，但不傻。其他人因为这一精彩的画面都定格了，那样子看上去，就如一捧着白色鲜花的蛤蟆，在像一天鹅求婚。美女无奈，把对方加为了好友，又很快的说了一串电话号码跟家庭住址，然后接过对方的羊毛，一灰溜没影了。“哈哈！5斤羊毛换一女朋友，太值得了，横空我爱你！”这濒临灭绝的有生物种顿时跳了起来。然后回忆一遍刚才美女说过的话：“住址：月球市，月儿小区，广寒宫零一号别墅，电话号码：你虎啊二货二货你是二货15825250425，有这么个地吗？怎么像是嫦娥老家呢？”那人晃着脑袋说道。结果再一看好友栏，对方的名字消失不见，泪奔道：“尼玛骗子，删我好友，给我假地址，啊！横空我恨你！”其他玩家这一分钟到是同情起这个濒临灭绝的有生物种，憋着嘴想笑没好意思笑。羊毛刷的到还挺快，圈里有10多只羊，一只能薅一把羊毛，算是一斤，手快的人刷刷两下就拽下一把羊毛，算是薅着，接着那羊就变成罗体，等10秒钟后身上在长出羊毛等着被薅。整个养圈里的人围着10多只绵羊转，那羊们“咩咩！”狂叫，看来被薅得疼了。樊南速度还挺快，没次刷新都能薅到一把羊毛，很块弄到5斤准备交任务！“帅格格，我”一美女凑向前来，这个美女还真要把樊南加为好友，因为他身上的装备还有那酷酷的表情，让这个美女也打算牺牲一把换得5斤羊毛。不少美女还是识货的，像樊南这种超级帅哥，极品流氓形象到是真的难寻，找这样的男朋友带在身边绝对面子倍足。“你不用说了，我知道你跟刚才那美女是邻居，广寒宫零二号别墅嘛！”樊南直接打住那美女说下去，一身沾满羊毛挤出羊圈！交任务到是快，跟那个铁匠一样，在吴大婶的指示下，樊南把羊毛丢进竹篓里，然后得到了一顶头盔，说是头盔还不如说是个帽子，羊毛编制的帽子。系统提示：完成吴大婶薅羊毛任务，获得头盔一顶：物理；魔法防御+2，攻击+1。佩带等级要求：1级。获得经验50点，铜币5个。做任务给的经验少的可怜，还不如打两只兔子来的舒服，不过得了一顶帽子，却是不错。任务完成后，吴大婶又给了樊南一封信，让他交给李大叔。没说的，一顿小跑来到李大叔家，还是有不少人排队，相比村长跟吴大婶那要少一些，等了几分钟轮到樊南，要他去弄5只野鸡腿来。刚好，樊南包袱里有15只野鸡腿，拿出5只完成任务，获得50点经验跟5个铜币，还有一个包子。“包子？羊毛都换了一顶头盔，5只野鸡腿你才给我一个包子！”樊南当时就火了。“小子你懂什么？帽子能吃吗？能给你加血吗？一包子能加100的血呢，关键时候能救你的命知道吗？傻瓜！”李大叔鄙视着樊南。“那我这还有10个鸡腿你都给我换了吧。”想到以后可能会遇上厉害的怪物，这包子可是好东西，拿着鸡腿换包子，樊南怎么都觉得自己这种举动像个傻子。于是樊南又拿10个鸡腿换了两包子，看看包袱里面还有兔子肉，干脆一并给他换了，兔子肉樊南有不少20多块，这都是因为他有一点幸运属性，很多人打了上百只兔子都只得那么几块肉。兔子肉一样，5块换一包子，樊南一共换了8个包子，快要离去时，他多了心眼，问道：“李大叔，你这还有没有比包子更好的药品？”“当然有啊，鸡腿跟兔子肉，一块肉能加150血！”李大叔一副商人嘴脸。“鸡腿跟兔子肉，我刚才跟你换的那些？”樊南当时就傻了，加150血的鸡腿跟兔子肉，5块换了加100血的包子，你这不是坑哥吗？“是你刚才跟我换的那些，不过也不是，你换给我的那肉不能当药品回血，我这肉都是加工过的，熟食品，才能回血，你要想换，就去西边的杀野狗，用野狗的肉来换，还是一样，5换一！”李大叔说完后又给了樊南一封信，让他交给铁匠，之便不再理会樊南，接续为下一个玩家服务。“你狠！5换一，还是拿肉换面，横空你狠，你这不是教人怎么当奸商吗？”樊南算你见识了开发商的恐怖。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0040章 窗上多了个人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34570.html",
		"content": "    “铁匠的任务不是做过了吗？”樊南这么想着，他算是搞懂了，新手村就四个人，一罗嗦村长，一破铁匠，为什么说他破，铁匠造木棍不破是什么？一吴大婶算个半吊子裁缝，还有那个黑心的李大叔，算是个破药商，不破才怪，不就会和两团面，做两包子吗？拿内破包子换人家打来的鸡腿跟兔子肉，再拿着加工出来的鸡腿兔子肉换野狗肉，这是纯粹的高低贷似性质。四个人，樊南总觉得还差点什么？只是一时想不起来，蹦蹦蹦又跑去铁匠那里。没管那么多，拿着信去找铁匠，别地人都少，甚至连村长那的人都没铁匠这多，因为很多从吴大叔那做完任务的要来铁匠着接任务，还有就是想直接想弄跟木棍打怪的。木棍任务可以直接从铁匠这接，不需要触发村长那的任务。可以想象，到现在还有很多一级都没升过的玩家，靠任务那点经验，两2级都升不了，这里面大部分都是女孩子，被卡在薅羊毛那一关了，很多女孩子受不了羊骚味，先放弃下来，跑这来做武器任务，准备杀杀野鸡发泄一下心中的怒火。又排了半个小时的队，樊南都快要崩溃，这比打怪更无聊，终于轮到自己时，把信递给那铁匠，获得50经验，5个铜币，接着给他跟拐杖，让他送去给村角北边小屋里的老人。“还有个人？”樊南这才觉得有点对，这人按游戏规则来说，应该就是文化人了，卖书的，因为这么多职业玩家，到现在还没人有技能呢。怀着鸡动的心情，狂奔到那间小屋，竟然没什么人排队，只等了两分钟便轮到他，而做完任务离去的玩家却是骂骂咧咧，樊南也听不出个名堂。把拐棍递给这个已经拄拐棍的老人，樊南那个郁闷：“上万人送上万根拐棍给你，尼玛有多少条腿？打算活多少岁？一天换一拐棍你也用不过来呀。”获得50点经验跟5个铜币后，那老人拿出一打技能书来！“嘿嘿！我就说我没猜错，这是个文化人，赶紧给我吧。”樊南鸡动的想伸手去拿书，却被老人一手给挡开：“怎么，长的像流氓你就想抢呀！”“靠！这也是npc的台词吗？”如果这不是在游戏，樊南宁愿相信这人都是真实的，还有那老人挥手的力度跟速度，哪象用得住拄拐棍呀。“那个，老人家，是不是有什么任务交给我，才能换技能？”樊南不傻，估计又是让他去做什么任务才能获得技能书。“no，不用做任务，用钱买，这里有七种职业的书，都是基本辅助技能，却是每个职业不可缺少的技能，你是什么职业？”老人开口说道。“刀客，什么辅助技能，多少钱一本？”辅助技能那也是技能啊，樊南急不可待了。“5级技能书5个银币，8级技能书10个银币，有钱的话就把这本书拿去。”那老人从一堆书里挑出两本在樊南面前晃了晃，弄得樊南连名字都没看清楚。这是赤罗罗的诱惑呀，书名都不让看清楚，这不是诱惑人家掏钱吗？樊南看看自己的包袱，5银币67铜币，打了几百只怪加做任务才攒这么些钱，还没捂热，现在要让这个文化人全给搜刮去，一阵肉疼。现在他才明白刚才离去的玩家骂骂咧咧，感情是没钱买技能，连技能的名字都没看清楚，能不骂吗？从老人那里出来后，颤抖着手掏一本5级技能书，他只有5个银币，还买不起8级的技能书，反正自己现在也只有4级等升到8级相信也攒够了10银再来一趟。技能：强身心法，刀客辅助技能，学习等级要求5级。学习后增加体力，防御，敏捷。技能可升到5级，每升一级，体力跟防御增加0点3倍，敏捷增加0点2倍。“技能每升一级增加0点3倍的体力跟防御，升到5级不就是1点5倍？假如现在自己的血量是200点，加上1点5倍技能增加，那就是300的血，200+增加的血量就是500。防御相同增加，还有敏捷0点2倍，到了5级就等于是多加了一倍，20的速度变成了40。”樊南心中一下就算出这个辅助技能的好处。不过他没高兴太久，因为那文化人手中的技能书多了，各个职业都有，想必别的职业也有相同的技能。樊南拿着技能，却不能学习，因为他现在只有4级，还差一级，想去找怪打，系统却提示他当天游戏时间已经到了，要么马上退出游戏，要么被系统强制退出。看看时间已经是晚上11过几分，退出游戏从生物舱爬出来。伸了个懒腰，爬出生物舱准备出门，他没忘记今天的工作还没做完，晚上还要巡逻一次。本想走出卧室，却被自己窗上的物体惊住了。许甜馨这个迷人的少妇躺在自己窗上，戴着头盔正在游戏，他这时才想起吃晚时许甜馨说一个人在家玩游戏害怕，要到自己家来玩，却没想到她会躺在自己的窗上。蹑手蹑脚走过去，蹲在窗边，看着身体每一处都透着使人犯罪的诱惑，樊南吞了吞口水，却是迟迟不敢伸出恶魔的爪子。中午碰过段瑶让他知道人在游戏里，可是会感觉到外界的骚扰，如果自己这么做了，甜馨姐会不会发火呢？可不弄一下，又觉得对不起自己，甜馨姐对自己是有好感的，是个男人都能感受到，要不然她怎么放心大胆的睡在自己的窗上，穿着吊带裙玩游戏，这直接就是一具赤罗罗的羔羊。“弄一下？不弄！弄一下？不弄”樊南倒着自己的十个手头数道，倒至第八个手指时，数不下去了，这太不和情理了，自己怎么就没多长手指，或着少长一个呢？第八根手指是不弄，第九根是弄一下，到最后一根那不就是不弄了，樊南没有数第八根手指，闻着许甜馨身上散发的成熟女人味，有些迷醉。咬了咬牙，开始数第八根手指头：“不弄。”第九根手指头：“还是不弄。”数到第十根他笑了：“弄一下。”接着伸出双手搂住许甜馨的腰，把头埋在她的包包之间贪婪的呼吸起来。那韵味妖娆的少妇腰肢，贴在自己的腹下，让樊南顿时就觉得浑身躁热，那包包散发的成熟少妇乳香，让樊南恨不得一口吞下去。在游戏中的许甜馨感觉到身体的异样，马上退出游戏，接着取下头盔，然后看到身上的樊南，这时的樊南正闭着眼睛。“阿南你！”甜馨没有立刻推开樊南，脸色通红，呼吸一下变的沉重起来。樊南睁开眼睛，米乱的他，没有放开对方，把身子往上挪了挪，想去吻她。只见许甜馨呼吸越来越重，身体渐渐颤抖起来，胸口上下剧烈起伏。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0041章 论坛要爆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34573.html",
		"content": "    接着许甜馨的眼神也迷醉起来，最后干脆闭上眼睛，等待心中之人轻薄。“砰！”一身关门声把樊南惊醒过来，立马离开许甜馨的身体：“甜馨姐，原来是你呀，我还以为谁呢？你怎么跑到我房间来了？”“我我，晚饭时我不是跟你说过自己一个人在家怕吗？”许甜馨也从迷茫中恢复过来，但是脸上的红潮却没退去。“对了，我出去巡逻，你等着我回来，一会大家讨论下游戏的事，还有你明天花店要开业的事。”樊南尴尬的笑道，然后走出去。却看见刚回自己房间，段瑶的背影，感情是这小妮子游戏时间比他们先用玩，刚洗完澡，下午吃饭时，她可是比自己等人多玩了半个小时。麻利的出门后，吹着夜晚的凉风，樊南更加清醒，暗道：“自己这是怎么了，下午想对段瑶下手，现在又想对甜馨姐下手？难道真的是男人本色吗？”接着又想起网上的一句名言：18岁时，脚踏两只船时会对女孩感到愧疚，28岁时，不多踏几只船会对自己感到愧疚。“自己现在23岁了，中间年龄，多踏几只船，对人家对自己应该没什么好愧疚的吧！”樊南心里这么一想，顿时也豁然起来，接着又纠结起来：“刚才那么好的机会，怎么就不继续下去呢？一关门声就把自己给吓住了，玛的，下次怎么也要补回来。”今天晚上街上的行人比往常少了一半，估计都在家看电视转播横空游戏，或者就是自己在玩游戏，用最快的速度转了一圈后，樊南边回到了家中。这时许甜馨坐在沙发上，段瑶也在，小清也从房间出来了，看来都等着樊南说游戏的事。而许甜馨更是躲避自己的眼光，见樊南迟迟没有开口，最后打破沉默道：“孩子她们挺懂事的，我们在玩游戏时，她们自己跑去睡觉了，小月月会自己洗澡，还带上甜甜一起洗过了，两个小丫头都睡在小月月的房间里。”她这么一说，樊南顿时想起来，还没叫小丫头起来水水，不然又要尿窗了，每到晚上12点，这小丫头骗子都要自己抱他去厕所，这下好了，有许甜馨在，这个尴尬的任务便交给她了。接着就是谈论游戏的事，很简单，先问清大家在哪个村，叫什么人，是什么职业。许甜馨就不用说了，乃玛一个，已升到3级，基本上都是人家带的。段瑶是魔法师，马上要升4级，看她那一脸气愤的样子，樊南就知道，这一天她没受苦头。魔法师前期没有技能，拿着棍子打怪，要攻击没攻击，要血量没血量，要防御没防御，那速度可想而知，一样的，段瑶的魅力也让不少男的为她卖苦力。而让人吃惊的是，小清竟然也到了4级，而且据她所说，她是凭自己的本事升上来的，这到让樊南吃惊了一把。一问她的职业，她却是支支吾吾不敢说明。“说嘛，对你南哥哥还保密呀？”樊南心中已猜到了七七八八。“南哥哥，我我是让系统给我选的，而且系统还还强烈推荐我玩盗贼，我”很显然，这小妮子是因为自己以前的行为，现在因游戏的盗贼职业让她受到影响。“只是个游戏而已，傻丫头，有什么不好意思的，记住南哥哥的话，以后在游戏里要做一个偷天大盗，要么不偷，要么把人家的神器什么的，都给我弄来，哈哈！最好把我们全都装备上！”樊南一阵得意道。“哥哥你真的不怪我？”小清睁大着眼睛。“说了只是游戏而已，何况‘盗亦有道’这个词你没学过吗？我期望你能做一个女侠盗，横空这游戏真实度这么高，装备暴率底，升级难度相当大，装备到时肯定值钱，你要是能盗上几件神器什么的，到时被忘记给哥哥买辆跑车就行。”说完又接着问道：“你们的5级技能书加成是怎么样的？”结果段瑶跟许甜馨都没有钱买技能，小清却是买了，把技能介绍了一遍：盗贼5级技能，健身心法，辅助技能，学习后增加敏捷，贴身速度，体力，防御，技能可以升至5级，每一级增加0点3倍敏捷，0点2倍体力跟防御。（注：贴身速度是敏捷里的一项，盗贼pk打怪完全靠贴身缠绕，因为他体力，防御，攻击相对平衡，胜利的关键取决于攻击速度跟闪躲。）这就能解释为什么她一个女孩子能靠自己升到4级了，有着速度的优势，前期抢怪升级就不是问题了。最后一个问题，那就是她们的能量值。许甜馨的能量值才120，小清的更少100，因为她现实中的体格太瘦弱了，樊南当场就下令，让她以后补充营养，增强运动，不行，明天就去买几套健身器材回来。想到要是她能有自己那中能量值，附加敏捷的话，一个新手盗贼会是什么样的速度？最让他大跌眼睛的是段瑶，这妮子的能量值竟然是260，刚好是自己的一半，强悍啊。段瑶的身手樊南是了解的，可怎么只有260的能量呢？自己却有她2倍的能量值，男人跟女人的区别真的那么大吗？樊南迷惑起来，表面却是一笑带过，相信等自己记忆恢复的那天，一切都会有答案的。之后，樊南便打开电脑上论坛，相信这会把多数玩家的游戏时间都到了，正在网上发表个种意见呢。而三女也跟着他，四个脑袋围住了电脑。论坛那叫一火暴，如果真能爆炸，相信论坛已经被炸成了比分子还小的玩意。最多的要数质问横空官方为什么把游戏时间设置为8个小时，以后会不会改？官方也回答了这一问题，那就是：不改！原因很简单，现在的网络游戏，大多都打着防沉迷的狗屁宣言，随便弄一身份证，成天24小时泡游戏的人有多少？多少人为了游戏没了工作？为了游戏身体素质极度下降？一句话，合理分配游戏时间，8小时的游戏时间，不耽误大家上班读书。横空游戏佩带头盔可以坐椅子上玩，也可以躺在窗上玩，身体都得到极度的放松，只要再腾出点时间放松大脑，根本不会让人觉得疲乏。第二个被大家抄热的问题就是装备太难暴，升级难度大。官方也给予了回答：你闲装备难暴，等级难升，那你就去玩传奇私服吧，花百把块钱弄一套终极装备，调至最高等级，在里面秒一天的小号，然后等着开新区。最热门的就是一些女生怨官方的任务太恶心，什么拣煤块，薅羊毛，弄得一身黑，闻的一股羊骚味。官方是怎么回答的呢：让你家花钱给你弄一保姆上游戏伺候你吧，在现实生活中你拉不开面子干点苦力活，耍大小姐脾气，不知汗滴禾下土的寓意，上游戏锻炼何尝不是一种机会？不是一种体验？也有不少人问起异能是怎马个回事，官方回答是自己慢慢领悟。剩下就是能量值了。官方的回答是：这是横空的一个游戏亮点，成年人的能量值，基本足够维持自己一天八个小时游戏打怪的消耗，但是对于很多好战分子，可能就不够了，能量值最耗费的地方，那就是人物强行pk，恶意杀戮，如果你一天杀人太多，红名被通缉不说，到最后能量值也消耗不起，只能强行下线恢复，或者是躲起来恢复。更说明当天消耗的能量值在你下线后，游戏人物会自己恢复，而官方刻意说明，下线后并不是马上恢复，而是要等到当天0点之后才会恢复。看到这条说明，樊南笑了，自己那么高的能量值，以后要是杀起人来，哈哈，有多嚣张？（而他现在的记忆还没恢复，本身的潜能也被组织用药剂抹杀，等到身体基因因为游戏的触发，自动形成抗体，恢复昔日的bt，甚至是因为药剂的压迫，实力更胜以前，那会是什么程度？）当然，最多的还是赞美游戏的真实度，这种前所未有的技术突破云云众众把这些都简单扫了一遍，最后终于找到了玩家上传的各职业5级辅助技能的介绍。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0042章 安排",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34576.html",
		"content": "    魔法师5级技能，强神心法，辅助技能，增加智力，魔法锁定命中，体力跟防御，可升至5级，每级增加0点3倍智力，（也就是魔法值）体力增加0点2倍，防御增加0点1倍。巫师跟魔法师基本雷同，不过一个是魔法，一个是巫法，靠得都是智力靠魔法值，技能不同，效果不同而已。牧师5级技能，也是强神心法，辅助技能，作为强大的供奶人物，魔法攻击力跟攻击技能都少的可怜，智力跟体力给予了最高的倍数加成，都是0点3倍，如果装备好的话，后期的血量比刀客少不了多少，只是防御欠佳而已，防御敏捷也都是0点2倍加成。剑士5级技能都是跟刀客雷同，每一级体力加0点3倍，防御跟敏捷却也只有0点2倍，虽然剑士的体力每级技能加0.3倍，但是他的原始属性没有刀客的高，刀客出生便有100的血量，剑士只有80，而人物每升一级系统分配的点数也不一样，刀客升一级，加5点体力，剑士只加4点，也就是50跟40点血量的区别，所以到后期，剑士的血量跟刀客没得比，剑士注重的是攻击，要比刀客强大，后面的技能会体现出来。弓箭手，就好比盗贼，讲究敏捷跟精确攻击，攻击力输出平衡，又是远程职业。他们两个相比，一个是近身缠绕攻击，一个是拉开距离巧妙攻击。前期这些辅助技能都是平衡游戏，后期的技能跟装备就是打破平衡的存在，太过平衡，游戏就没看头了。反正每个职业都有他的所长跟弊端，远程的攻击输出伤害最大的要属魔法师，相对而言他的血量跟防御薄弱，敏捷速度一般，能逃脱实力相当的近攻职业，偶尔回头攻击一下。如果被近攻职业缠身，两个字，等死！如果近攻职业速度比不过远程攻击玩家，三个字：被耗死。要么发挥自己的防御长处，要么发挥自己的攻击强悍，要么跟人家比速度，要么跟人家玩拉长赛。这一切，看似都要后期才能显现出来，当然，游戏里不能缺乏传奇性人物，不能少了核心人物，游戏中总会有幸运儿，这些人会如何产生呢？这些所有玩家心里都知道，谁都想站在游戏的顶端，已雄锯的姿势藐视众生，享受众生的仰望，要想被众生仰望，那就得靠三样东西：财力，运气，本身的实力（在游戏中，你没有本身的实力，就算你再有财，也只能做一个指手画脚的幕后主使人）所以论坛上更多的是不少什么游戏商会，工作室，战团，小型游戏团体在招募精英玩家，以4级以上玩家为主。这些名字反正是乱七八糟，五花八门。把论坛扫视了一遍，关掉电脑。樊南便制定了游戏时间，征询三女的意见。他白天要上班，许甜馨跟段瑶明天开始也要去忙花店的事，小清负责大家的伙食，让许甜馨以后也就不要自己开锅了，以后在这边吃，中午她跟段瑶分班回来吃饭，下午下班一起回来吃饭。花店基本上也是忙早上跟中午，买花送花的人，一般都是清早买，买上朵鲜花，给自己这一天带来好心情，或者是男人追求女人，大清早送花，定好约会时间，所以到了小月月她们放学，也就可以下班了。这时便是大家休息时间，放松大脑的时间，因为樊南准备把游戏时间定到晚上，以后晚上11点进游戏，玩到第二天早上7点，刚好八个小时，之后该上班的上班，该送孩子送孩子，晚上11点前他的巡逻工作也结束，几女大脑也得到休息，这种安排算是最好的选择。两个小孩马上就要放暑假，不过听学校说要弄一个什么钢琴跟绘画培训班，放假让孩子成天待家里也不是个事，樊南跟许甜馨准备把两个小丫头送到培训班去，一天几个小时的课也累不着她们，同样是5点回家，一下午的时间够孩子们玩耍了。另一个呢，就是让小清游戏之余，多上网查寻一些学习资料，等暑假一过，她就要开始上高一了，不过时间都还长，还有两个月的时间，大家可以放松在游戏里冲刺一下。最后一件事就是樊南准备正式领养小月月，这事打算让区长去办，领养需要一定的条件，主要的两个就是家庭住宿条件，跟收养人的收入状况，樊南的收入虽然不高，但是有一笔还算不小的存款，房子是有了，加上孩子也喜欢他，领养她应该不是问题。大大小小，罗罗嗦嗦的事，让樊南看起来象个家庭主妇，完全没有了流氓形象，不过没办法，家里成员增加，这一次也算是简单的家庭会议吧。三女听完他的讲述，都没有意见，能把大家都召集起来讨论这些，说明他这个房东把自己等人都当成了，怎么说呢，家人一般吧。段瑶听完后就进房间了，看来游戏对她有不小的诱惑，等着进游戏。小清听完后就准备洗澡了，还有几分钟就要到12点，樊南也准备洗澡，他的主卧室也有洗手间，虽然没有浴室宽大舒畅，也没热水，不过一大男人，在这么热的夏天，随便用冷水冲冲也就搞定。不过他还没来得及进房间，就被许甜馨叫住。“阿南，那我，我抱小甜甜回隔壁去了。”白天也没想过一玩玩到这个时候，跟樊南在一个卧室待到了夜间，现在想想都有些脸红，要是被传出去，就算是各玩各的游戏，一个睡棺材，一个睡窗上，多少也会被人家误会那么一点吧。“甜馨姐，你是不是对我先头的那种行为生气了，当时我也不知道怎么了，我，我以后都不这样了，你看甜甜跟月月这么要好，两个小孩睡一起也挺好的，不如，你晚上玩游戏就在我们这边吧，如果你怕我那个的话，就去小清的房间，两个女人躺窗上玩游戏也不会妨碍对方，要不去段瑶的房间，她睡棺材你睡窗上，到了白天你再回家休息。”樊南心里是多么想她以后都睡自己窗上游戏，每次从棺材里出来看见她衣着单薄，性感的躺在自己的窗上，那就是一鸡动。“那我就去小清的房间玩游戏吧，两个女人在一张窗上游戏，也就不会害怕了。”许甜馨这时也不再拒绝，整晚上一个人在自己家确实有些害怕。说完后眼睛还有意的看了樊南一眼，那意思是你刚才干的好事，到底是好事还是坏事呢，她没说明，樊南也不好深问，以后有的是时间跟机会来证明她对自己的心思不是。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0043章 没一个省油的灯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34579.html",
		"content": "    许甜馨回到隔壁家中洗了个澡，换了套睡衣，然后又回到三八号房间，樊南这时也在自己住卧的洗手间随便用冷水冲了个凉，出来刚好看见许甜馨在拆头盔的网线。半勾着的身体，散发着刚出浴时的诱人香气，看的樊南一愣一愣。而许甜馨也看到了樊南的痴呆样，想到自己对他能有这样的诱惑力，心中也有些得意，她过来时，睡衣里面除了条小内内，可是真空的，会保养的女人，都知道晚上睡觉不该戴罩罩，那种约束感可不好受。刚才洗过澡的她也冷静了些，知道樊南对自己也有那种冲动，不过现在自己是有老公的人，另一方面跟樊南接触的时间还不够长，一时的冲动是有。但还得多观察观察他，如果都能满自己的意，到时自动跟老公离婚，以后好好跟他过也不是不可以，只要他不嫌弃自己是个已婚妈妈，不嫌弃自己带着小甜甜，她便会全心全意对樊南。“坏蛋，看什么看，我弄头盔去小清房间，你去抱两个小丫头上厕所。”刚才樊南提过这事，不过那时还没到12点，这会时间差不多了，让樊南当奶爸！樊南那个郁闷，你晚上都在这边了，这种事还让我一个大男人去做，你这不是成心尴尬我吗？“抱就抱吧，先练习练习，等到哪天我连你一起抱去上厕所。”心中冒出邪恶想法的樊南再次把对方那成熟的躯体打量一遍，然后吹着口哨去隔壁的房间。两个小丫头被他叫醒也甚乖，迷迷糊糊中两个小丫头还一口一声爸爸叫出了口，让樊南心中生出一片暖意，因为从小在孤儿院长大，对小孩有着无比的怜爱，特别是对这两个乖巧的小家伙。12点过多，樊南巡视了整个房间，确定窗门都关好，这种巡视其实是包藏祸心的，其实是想看看那两个房间的门有没有反锁，如果没有，进去再偷窥一下甜馨姐那完美的身材跟水冰月般的段瑶才是王道。穿着吊带裙跟穿睡衣的视觉感肯定不一样，何况眼光毒辣的他可是肯定许甜馨那里面百分之百的真空，从外围上观察可以断定，她的大小一定满足于c杯罩了。b杯罩的优点：3/4杯文胸，它是蚊汹设计中居中效果最好的款式，不完全包裹汹步，1/4露在外，呈现茹沟，兴敢迷人。特点是开骨线呈v型，内插棉倒立或是斜放，受力点在肩带上。任何体型均可，并适合搭配套装、西服、t恤等！也最适合段瑶那种运动行身材。c杯呢，就比较符合许甜馨这个美丽少妇了，整体呈球状，可将茹凡全部包容于罩杯，适合丰满及糅质柔软、汹部微微下坠外阔的囡幸穿戴，具有很强的支撑和提升效果。别见许甜馨是生过孩子的玛，可那里在真空之下，樊南却没见到有任何下坠趋势，想想都让人疯狂，才25岁得她还真会保养。可检查之下却发现两间房门都被反锁，看来是他中午对段瑶的所为让这个小妮子起了戒备之心，还有许甜馨也开始警备他了，没有如愿以尝的他只有如愿以尝进入游戏。进入游戏，第一件事就是看看自己的技能书还在不在，这个是他全部家当换来的，见它静悄悄的躺在包袱里，这才放下心来，追着看看自己人物现在的属性点：玩家流氓阿南，职业：刀客，等级：4级。原始属性：体力：10+15=25，血量：250。力量：5+6，攻击力：55。智力：2+3，魔法值：50。魔力：2+3，魔法攻击力：25。敏捷：10，速度20，（注：一点敏捷等于2点速度。考虑到升级后速度分配的点数太多太过恐怖，做出修改！）体防：15+15=30。魔防：15+15+30。幸运：1。能量：520，0点刚过去，能量值就恢复满了。异能：？？？加上木棍，自己现在的攻击是60。轻盔加护膝加帽子：5+3+2=10，加上他升级后系统分配的点数显示40。另外就是升了3级后留给玩家自由分配的3个点数。这三点樊南一直没敢动，他心里已打算把这三点加在力量跟敏捷上，加在体力跟防御上，那太不现实了，那么多体力，也不差这几点，每升一级系统都会给5点体力的加成，防御也一样，也是5点加成，这一点直接就是车杯水薪。樊南把论坛上的资料研究了一遍，因为自己的能量值高，附带加了敏捷，速度方面应该不下于盗贼职业，不过这是在前期，因为能量值以后很难提升，甚至有些人在现实中本身实力不提升，那能量值就不会再提升，那么到了后期，自己的速度也就不占绝对优势。另一个是力量，这个也很重要，不管是打怪还是pk，没有绝对的攻击力，自己就成了名副其实的肉盾。又想速度快，又想攻击高，还真是难以取舍，想到剑士这个职业，樊南又迷惑起来，难道近攻职业装备相同的情况下刀客的攻击永远比不上剑士吗？如果不能，自己怎么以绝对的优势取胜呢？还有远程攻击职业，魔法师的强力输出，作为刀客的防御是没有问题，问题是怎么近身击杀他们，如果没有绝对的速度，你攻击再高，近不了人家的身，那也是白搭，人家杀不了你还怕跑不过你吗？没事给你几个魔法，你一追人家就跑，传奇里面这方面他可是有经验，一些魔法师把战士玩得眼泪纵横！想来想去，樊南还是没有下手把那三点分配下去，也不知以后的装备是怎么样，能不能用装备来弥补各方面的缺陷，官方也没给出装备的详细资料，一切都让玩家自己带锄头去挖掘，尼玛！这真是为难了玩家的发展趋势。刀客，难道真的是个平衡职业，攻击高不过剑士跟魔法师，速度快不过盗贼跟弓箭手，技能没有巫师那般无耻，难道真的要靠那强悍的血量跟别的职业耗？“先不管这些，不到最后谁会知道结局，也许自己人品好，来个奇遇什么的，让属性翻一倍，哈哈！再弄一身顶尖装备，遇神杀神遇佛斩佛见魔灭魔。”樊南露出猥琐的笑容，向着野狗的盘踞地出发。请不要把樊南当成神经病，他不过现在才有这翻想法，很多家伙一降生在游戏中时就有这翻想法，甚至比他的想法还委琐，尽想些什么吸星大法，双修秘籍，甚至还想弄一本采花秘籍。女生们还想自己弄一国王当当，弄个邦会，成立个女儿国，盼望着遇一唐僧那样的帅哥。总之一句话，华夏的男女同胞们没一个省油的灯。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0044章 野狗的弱点",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34582.html",
		"content": "    野狗不再像兔子跟野鸡那般，那样的小动物1级2级的，没有什么杀伤力。野狗的等级直接跳到了5级，同样属于被动型怪物，你不打它，它就自各逛自己的，没事抬头汪汪两声。樊南见着野狗后却是笑出声来，这哪是野狗呀？纯粹一哈巴狗形象，四肢短屈，尾巴短小，脖子更短，看不出是身体的部分还是属于脑袋部分。做出这样的形象也许是考虑到女生的感受吧，要弄一群非洲野狗，那疵牙咧嘴，暴目树毛的形象，别说女生，胆小的男生怕都会绕道而行。杀野狗的人要少的多，甚至不存在抢怪的现象，从这一点看出，这可爱的哈巴狗并不是表面上看去那么可爱。而且杀狗的玩家，身上多少都有装备，最少的都戴了顶薅羊毛得到的奖励品帽子一顶，而像樊南这种身上有三件白板装备的少的可怜。大家大多也是组队杀狗，最少的两个，多的三四个组队杀，这样的好处就明显了，怪物杀不过来，组上队的效率就要快的多。樊南经过三个玩家身边时，那队人就发了一个组队邀请过来，樊南想了想还是拒绝了，想看看这狗的血量跟防御力，一个人杀起来吃不吃力。逮着一只正在地上逗蚂蚁的哈巴狗，一棍子就劈过去，正中脑袋瓜，那可爱的家伙一下就不可爱了，汪的一声露出凶恶的表情，呲牙咧嘴朝樊南扑来。速度还挺快，樊南一个措手不及被咬到一口，—18的数字从他伤口出冒起。赶紧往一边闪去，再看那狗的血量260，刚才一棍子没打出暴击，只打掉狗38的血量。“它的弱点不在头上吗？”樊南一阵郁闷。不等那狗第二次扑来，噼里啪啦一顿往死的劈，7棍后把那只狗给弄死，狗的死像比兔子更逗，那粗短的小腿直抽抽。自己的速度算是够快的了，结果还是被它咬到两下，加第一下算三下，掉了近50点血。如果自己提防起来，逃脱第一下，再谨慎点，杀一只狗起码也要被狗咬到一到两下。每一次要掉20左右的血，有时甚至会咬掉自己二十四五的血，自己总得才250的血，够连续杀几次怪的呀？馒头到是有，不过樊南却舍不得用，万一碰到什么boss之内的，那可是保命的东西。再看经验提示：杀死野狗一只，获得40点经验，一万的经验升5级，尼玛，血量是个二百五，杀怪也要杀二百五。进游戏不到10个小时，二百五却连续遇到几次了，樊南树起两个中指朝横空比画着，哪知系统马上发来轻微警告：请玩家不要跟系统开这种玩笑！尼玛，这都警告？那好吧，我蹲地上画圈圈你能把我怎么样。接下来是继续杀狗，经验啊，经验啊，还有狗肉，5块狗肉可以换一块鸡腿，加150血量的鸡腿，那可是好东西。想必比包子更爽口，樊南甚至想吃一个包子尝尝味道，看是不是如现实中那般，有狗不理的入口度。噼里啪啦又宰了三条狗，对游戏中身体的协调度越来越高，不过敏捷摆在那里，受到游戏系统的挟制，仍被三只狗咬到四下，又失去70多点血，加上杀第一只狗掉的40多点血，250的血槽下了一半。可狗肉却没暴出一块，每只狗都只给了5个铜币。“该找人组队了，一个人这么杀下去，一会就要学来哥不讲卫生随地而坐了。”樊南嘀咕一句，寻找去适合的队伍，最好是跟他实力相当的队伍，那样的效率就能快的多。刚一回头，就发现一熟面孔，轮剑哥，华山轮剑那狗曰的也在一个人杀狗，估计也是刚来，想查探下野狗的属性。华山轮剑的敏捷要比樊南低一个档次，血量也没樊南高，只有攻击比樊南有优势，5剑就把野狗弄翻，不过弄翻后却是皱着眉头，被咬了3口，估计一个人照这样杀下去，杀几只就得坐下恢复，这里的狗不用抢，那样就太浪费时间了。看到樊南后，这闷骚的犊子银笑一声，马上递出个组队邀请。接着两人开始杀起狗来，当然是同时杀一只，樊南防高，由他出第一下手，不过出手前却问道：“剑兄！知道狗的脆弱的部位是哪吗？”“贱熊？流氓大哥，这名字被你叫的，我叫沈聪，22岁，你直呼我名字吧，听着顺耳点。”华山轮剑对樊南的称呼实在不敢恭维，两人也算是缘分，这是第二次组队杀怪，说出自己的真实姓名。“我23，叫我大哥不委屈你，你到底知不知道狗的弱点在哪？我好下棍子了，没见这家伙正睁着狗眼瞪着我们吗？”樊南那木棍举得高高的，让那只狗早起来防备之心。“好象是鼻子吧！听说狗鼻子要是干枯了，它离死也就不远了。”沈聪对狗好象挺有研究。他一说完，樊南就把棍子收了起来。“怎么了？不杀了？”沈聪说出了狗的弱点却没想他到把棍子收了起来。“这狗有防备了，鼻子那么小，要打中必须另外找一只。”丢下句话，樊南朝另一只野狗走去。等沈聪也做好准备，突得一棍子朝那野狗鼻子砸去，这回不是劈，而是砸，结果正中狗鼻子，那狗惨叫一声，竟然没有反扑，找准方向准备逃跑。一个暴击也出现在狗鼻子上：—62的血。好家伙，这样的攻击杀起狗来就快多了，而且那狗被打中鼻子竟然不会反扑，要逃跑，看来这鼻子对它来说它脆弱了。做好准备的沈聪哪会让它逃走，哗的一剑，不对，是一棍子劈出，劈在狗脑袋上，让那野狗顿时没了方向。接着又是樊南的攻击。就这样，两人没掉一滴血把野狗给弄死了，结果还是没暴一块狗肉，而掉下的铜币两人也说好了，一人拣一回。装备跟狗肉也是，轮到谁拣就拣，连着铜币一起拣，这样免得闹矛盾。两人发觉了杀狗的技巧，却没吱声，想走在别人的前面，那就的保留。为了不让别人发现他们杀狗的技巧，这回他们找了比较偏僻的地方，进行残酷的虐畜行动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0045章 暴装备跟B有关系吗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34585.html",
		"content": "    提示：恭喜玩家流氓阿南升至5级。升到五级，樊南终于舒出口气，急忙把5级技能强身心法掏出来。系统提示：是否马上学习技能强身心法？废话吗不是！接着5两银子就这么没了，学习完心法后，樊南的属性也没有变化，因为这个辅助技能还只是0级。看来这个辅助技能要靠打怪才能升级。华山轮剑也升到了5级，却是没有技能书，因为白天跟人家组队打怪，大家抢着检铜币，导致他先头存钱不够，现在再看看包袱，钱显然是够了，想回去一趟把技能也买了。“大葱，你跑一趟吧，这技能挺重要的，又是靠打怪升级，我先一个人杀会。”樊南看出他的意思，向他招了招手。沈聪甚是无奈，开始叫自己剑兄，告诉他名字后又叫自己大葱，亏自己还一口一声流氓大哥叫他。等沈聪走后，樊南自己一个人开始杀起狗来，现在杀狗简单多了，每次他们都是吹着口哨，跟逛街一样在野狗身边晃着，等某只野狗没了戒备之心，突的一下，一棍子就砸到人家鼻子上，让狗发出一悲催的惨叫。那狗一跑，樊南的第二棍便劈到它腾起来的腿上，接着冲向前就是一顿往死的揍，野狗鼻子受创，攻击命中减弱，竟然没咬到樊南一次。看来自己一个人也能杀狗了，不过两个实力一样的人杀起来更快跟安全，基本上不用考虑闪躲野狗的攻击，一人挥两三下棍子就能把野狗给摆平。沈聪刚走，樊南杀死只狗就出装备了，狗齿护腕（双），力量+1，攻击+5，佩带等级要求：5级，装备性质：青铜。“好东西呀，一点力量就等于5点攻击，再加5的攻击，那就是10点攻击了，比手上这把破木棍强多了，还是青铜级别。”樊南心里那个鸡动，连满把护腕带上。双手手腕马上显现一对皮制护腕，上面还镶嵌着野狗的牙齿。对于前期来说，特别是新手村，出青铜装备是很少见的，普通的狗齿护腕只有5点攻击，也就是白版装备。而青铜就属于白板中的极品了，多加了一点力量。戴上护腕后，樊南干劲更足了，杀起狗来也更快，多了10点攻击，每棍劈下去的伤害值多了7至10点血量。樊南在这边乐，沈聪学了技能后又一路跑回，也是乐颠乐颠的，应该是算出了5级技能升级后的强大吧。等跑到樊南面前，他乐不出来了，因为他看见了樊南手腕上那对闪着牙齿光的护腕。“流氓，刚暴的？”沈聪眼睛一眨不眨的盯着樊南的手腕问道。“你刚走，杀第一只狗暴的。”樊南莫不经心答道，想了想，又淡淡说道：“好象还是个青铜装备，多加了一点力量！”“什么？还青铜装备，你给我看看，看看！”沈聪差点就哭了，他可是记得，他走之前那只狗是樊南检的钱，也就是说如果自己不走，暴护腕的这只狗暴出来的装备轮到他拣，这打击太大了，轮剑同志有些不能接受的样子。看着他那悲催的样子，樊南憋住没笑，把装备的属性在队伍栏公布了一下。“尼玛野狗，尼玛横空，这不是玩我吗？劳资一走你就出装备，我打到现在还没一件装备，这流氓身上都三件了，（那顶帽子跟棍子属于任务装备不算）”华山轮剑对着天空竖起中指，接着就是一顿口水。“小心点，被系统警告次数多了后果会很严重的。”樊南好心劝道。“怎么？还没言论自由了？”华山轮剑不服道。却是勾下头看起系统提示：第一条：尊敬的玩家华山轮剑，请不要跟我们开这种玩笑。第二条：请玩家华山轮剑不要跟系统开这种玩笑。第三条：请马上收起你的中指，别在浪费你的口水。第四条：严重警告，想试试被雷劈的感觉？因为樊南的劝阻，沈聪及时收回了手指，止住了口水，第五条没出来。走到樊南身边，小声嘀咕道：“横空不带着么玩的吧，还禁止言论自由了？”“废话，现实中，你跑去政府大楼骂一下xx看看？看人家收拾你不！牢骚完了赶紧杀狗，不杀就退组，我一个人开干了。”樊南可没被5级冲昏了头。接着两人又开始着虐畜行动，华山轮剑发悲愤于力量，棍棍往狗脑袋劈去，运气好还能劈中狗鼻子，杀得野狗那是昏头转向，狗哭神嚎。也不知道过了多久，两人没有停歇的一直杀到升6级的提示，这才悲催的停下手来歇息，虽然在游戏中只要有能量，有血量就能一直杀怪，但这种重复的运动也会使心累的。“也不知道6级在游戏里面排不排得上名号了？”樊南坐下来看着野狗区域越来越多的玩家皱起眉头。“就算排不上第一，也不可能差到哪去，我敢打赌，所有新手村还没有人的等级达到7级，你看看这升7级的经验条啊，噢买糕得！”华山轮剑嚎叫着：“玛的，我的运气就这么背，一走开你就暴双护腕，等我回来就再也暴不出一件，刚才都杀了几百只狗，一件装备也不给我出，玛了隔壁，劳资可是个把月没闻b滋味了，不至于霉到这种程度吧。”“暴装备跟碰b有关系吗？靠！”樊南竖给伸聪一个中指，算是彻底相信这b人是个闷骚型了，心里却是想着：“自己好象好没那方面的经验，不会是真跟b有关系吧。”看看时间，已经是早上5点多，还有个多小时就得退出游戏送小月月上学了，站起身来朝沈聪说道：“这里的玩家越来越多了，我去周围逛逛，看还有些什么高级点的怪，出了新手村再联络吧。”因为10级之前，玩家之间不能用信息联络，两人分开后，在这个上万人的新手村怕是很少有机会再见面了。“你去吧，我再杀会狗，看看能不能像你一样，第一只就暴件装备出来。”沈聪跟樊南打了个招呼，退出组队，提起精神又开始挥动棍子。“你以为你是我吗？劳资可是有一点幸运值的。”樊南在心里臭美一句，他现在才知道自己这一点幸运值有多少贵重，第一次遇到那个杀野鸡的幸运值是个0蛋，而沈聪的也是个0蛋。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0046章 轰轰烈烈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34588.html",
		"content": "    新手村的地图还蛮大的，从进游戏到现在，樊南看过几次地图，开始是新手村村庄的地图，等玩家越来越多后，那地图才慢慢展开，也就是说，要玩家探索过的地方，地图才会显示出来。没得说，这地图也要待玩家去挖掘了。看看包袱，里面有几十块狗肉，暴率还真是底的可怜，杀了几百只狗，最后跟轮剑两人一人才分到几十块狗肉，那小子也知道可以拿这肉换鸡腿，最后是平半分了，还有7个银币，想到升8级后应该不缺钱买技能书了。很想快点升到10级，出了新手村就能跟许甜馨在游戏里嘿嘿，不过还需要一起打怪做任务，提升好友度，到达那种程度以后就可以进行亲密的接触，想想就让人鸡动呀。樊南一直按着直线小跑，那地图上可真逗，一块黑暗地带被他插了一把剑一样显示出来，跑了三四分钟，眼前出现一座小山峰，山脚下出现了新怪：蜜蜂。蜜蜂？蜜蜂？樊南差点没傻掉，因为这是他见过史上最大的蜜蜂，跟他玛狗似的那么大，尼玛呀，这哪是蜜蜂呀，这是鸟！鸟也没这么大呀。“横空算你狠，搞出这样的怪来！”樊南看着蜜蜂尾巴上的毒针，那手指粗的毒针，吓得直哆嗦，要是按现实中估算，被这么大的毒针给蛰了，会不会直接死亡呢？就算不死亡也够疼的吧，刚才被狗咬到的感觉还让樊南一阵心有余悸。蜜蜂：7级怪，被动怪。既然是被动怪，樊南也没什么好怕的，走去蜜蜂的旁边，仔细观察了一番，这蜜蜂除了大点，不对，应该是大了几千倍，结构跟现实的蜜蜂一模一样，他还真想爬到蜜蜂背上，当马骑一回，看蜜蜂能不能带着他飞起来。“把怪弄这么大，应该是考虑它容易被攻击吧，要是真弄的像现实中那么小，谁能打的中？”樊南摇着头释然道，接着华丽的一转身，朝身侧一蜜蜂挥出一棍子。那蜜蜂被袭，一棍子打得它差点跌在地上，愤怒的扑腾着翅膀向他袭来，屁股望下掘起，用针对着他。樊南一直防着它那玩意，一闪，逃过一劫，接着又是一棍子挥过去，那蜜蜂又是一顿扑腾，再朝自己袭来，樊南再一闪，靠，这回没闪过，被蛰了一下，那种疼痛感差点没让他骂酿。这还是横空官方最了调改，要是真按现实的那种痛感来算，被蜜蜂蛰了还不被痛得满地打滚。又是几棍子终于把蜜蜂劈死，自己竟然被蛰了两下，这么高的敏捷还被蛰了两下，尼玛真狠，这蜜蜂的敏捷还真他酿的高。不过经验也挺高，一只给了65的经验，比野狗多给了25。“看来是该下决定把多余的点数分配一下了。”樊南咬了咬牙，最后把升级后的5点全加在敏捷上，20点速度变成30。看着数字发生了巨大变化，可实际速度却没快多少，不过用来躲避蜜蜂的攻击应该不是问题了。现在有350的血，被蜜蜂蛰了两下还造成不了大的威胁。逮着第二只蜜蜂，樊南又猛干起来，同时也在寻找蜜蜂的弱点，现实中蜜蜂那么小，谁也没发觉过它的弱点，不过它是能飞的怪物，翅膀就是可疑之处，要是没了翅膀，它的速度还能快吗？果然，杀到第三只蜜蜂的时候，樊南专劈它的翅膀，狠狠的两棍子，就把蜜蜂翅膀给劈折了，那蜜蜂跌落在地上，靠着细小的腿爬起来，那速度给樊南直接造成不了威胁。大笑着上去准备往死里海劈它一顿，却因一时大意，让蜜蜂射出来的毒针击中。原来这蜜蜂使出了杀手锏，落在地上后知道命要休矣，屁股耸动几下，射出保命毒针。这一下比先头那两下加起来都要疼，樊南最后是硬挤出几滴泪水，咬着牙向天空伸出拳头，最终没敢伸出自己的中指。他算是明白了系统为什么不准玩家跟他们开那种玩笑，想象这种疼觉，上万人打怪，各玩家被疼的竖起中指，那是何等壮观。疼过之后，樊南却又高兴起来，应为那蜜蜂射出毒针后竟然直接死亡，让他获得65的经验。“哈哈，让我发现了杀蜂的快捷方法。”樊南一激动，忘记了疼痛，嚎叫着冲向蜜蜂们，对着它们的翅膀猛挥起来，等到那蜜蜂落地，屁股耸动，他就准备着闪躲，躲开飞箭一般的毒针，又向第二只蜜蜂杀去，趁着大家还没发现这个秘诀，别的玩家还没奔向这个地图，他要趁机拉远自己与别的玩家的距离。这种疯狂的虐畜行动，让他经验飞升，两棍就解决一只蜜蜂，那经验能不飞升吗？蜜蜂暴出的物品不再是什么肉，而是蜜浆，樊南也不知道这是做什么用的，只管一并收起来，还有每次给的8个铜币。就这样杀了一个多小时，经验涨到6级半，银币12个，这才不甘心的出了游戏，已经指向7点，今天的游戏只剩1个多小时了，晚上10点多再进游戏，刚好把游戏时间消耗完，一点不浪费。从生物舱出来，伸了个懒腰，趴在地上做了几个俯卧撑，心里念着今天该去买些健身器材回来，就算不为自己作想，也要为几个女孩子作想。现实中不锻炼身体，游戏里的能量值就不会增加，pk杀人不说，附带的敏捷值也太少了。爬起身来，走出自己的卧室，第一件事跑进小丫头的房间，现在到好，以前是小月月叫他起窗，现在这小丫到让自己叫她起窗了，赖上自己了。更可恶的是，自己听了她讲几天童话故事，现在还让自己去学些故事讲给她听，说是网上的故事多的是，樊南这段时间故事到是没学，h色网站到是找了几个，正常年龄要是不看些那方面的东西，经验少了，到时会被人家笑话的，笑话的人估计就是他的第一个女人，很可能就是许甜馨。樊南已经打定主意，要跟这个美丽少妇轰轰烈烈来第一回。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0047章 跑进房间做那种事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34591.html",
		"content": "    两个小丫头睡觉的样子煞是可爱，樊南只要看到这两个小丫头，心中爱意就泛滥了，过去拍了拍两个小丫头的脸。悠然醒来后，小月月跳起来就抱住樊南的头，叫起爸爸来。“看来得早些叫区长把这小鬼精灵的领养手续给办了。”这小丫头还挺会腻人的，知道樊南对她好，每天都要往他脸上抹口水，博取樊南喜欢。“宝宝，在外面可不准这么叫叔叔，等叔叔把手续办了后，才准当着别人的面叫，知道了吗？”樊南抱起小月月，又去抱小甜甜，这小家伙也醒了。“爸爸，甜甜也想叫你爸爸呢！”小月月在樊南耳边抿着小嘴笑道。在小甜甜的记忆中，她爸爸是什么样子都不知道，6年来都是跟她妈妈一起生活，也渴望着父爱，对樊南这个充满安全感的男人，小女孩心中就是那么单纯的希望他给自己跟妈妈带了呵护。“流氓叔叔，我可以叫你一声爸爸吗？”早上刚醒来的两个小丫头就跟樊南纠缠着这个问题，估计睡觉前他们就在议论这事了。“这个呀！你要先问问你妈妈的意见，暂时还不可以这么叫，不然会让人家笑话你妈妈的。”毕竟还是人家的老婆，樊南要为许甜馨的名声着想。“小甜甜你会穿衣服吗？”樊南不当心小月月，她父亲跟后妈就没关心过她，让她学会了简单的自理。“爸爸，我会教她的，你先出去吧！”小丫头竟然还会害羞，知道‘男女有别’。樊南失笑一声，走出小丫头的房间，准备去敲小清的门，却不想刚出来，小清跟许甜馨也从房间跑了出来。“南哥哥，你们去洗蔌吧，我去弄早点，现在人多了，出去吃也不方便。”小清说完便进了厨房，小丫头什么事都为大家着想。樊南不经意的扫了眼刚起来的许甜馨，那睡衣里面的真空，咽了咽口水，又去敲段瑶的门，今天花店要开张，大家还是一起去的好。可他忘记了游戏中根本听不到外面的声响，敲了半天里面没反应，无奈之下找到备用钥匙直接开门而入。却是见到一副喷血的画面，那妮子只戴着罩罩，穿着小内内躺在棺材里面。估计是天太热了，穿多了晚上不舒服。那完美的身材，那双直接报路到底线的大推，让樊南当场就流出鼻血。“尼玛，管不了那么多了。”樊南轻手轻脚跟做贼一样的走过去，把棺材盖打开，伸出手在段瑶达推上狠狠oo肆虐了一把，这才把小妮子弄醒。等段瑶从游戏中退出来，哪还看得见他的影子。“难道是我的幻觉？”游戏中的段瑶明显感到大腿上有东西浮动，起来一看门被打开，顿时明白了是怎么回事，再看自己身上的三点式，脸上马上变的通红，套上外套准备找那家伙算帐。结果见到大家都起来，瞪了樊南几眼，把此事拿小本本给他记了下来，连带上回的一起记了。许甜馨拉着小甜甜回隔壁家去了，樊南家只有两个厕所，这么多人，又是上厕所，又是洗蔌可挤不下来。二十来分钟后，母女两换了衣服，洗蔌后过来吃早点，接着大家收拾利索，先送两个小丫头去学校，接着来到馨南花店。八点半，花店前响起一阵爆竹声，宣布着从新开张。整个乌龙小区好几十家铺面，各行各业答到饱满状态，而花店却只此一家，鲜花这东西，又不是粮食，少了它人也活下去，多开一家，那两家都会被拖死。乌龙小区高档住宅区，不差有钱人，大家平时都会买些花花草草插在花盆，给家中增添一分自然清馨。而这种吸水而活的鲜花生命有限，个把星期也就枯萎，所以花店的生意才能一直维持下去，加上周围的一些高级餐饮点，服装店什么的，也会在店里摆些鲜花，还有高中生，少男少女，中年男女，有点小钱得，都会图个情调。所以呢，馨南花店刚开业，就引来了不少顾客。樊南是店里唯一的男临时工，粗重的活让他一个人包了，大些的花盆都靠他搬到店铺外面，估计到下午还得靠他搬进去。而许甜馨，段瑶，小清这三个翘美女也是忙的不可开交，收钱的收钱，包花的包花，许甜馨为了开这个花店，平时在家闲着没事学了一手，包花的手艺相当不错，特别是一些送情侣的花，包得那叫一精致，让顾客都感到满意。整整一个上午，就在这种忙碌的气氛中渡过，一直等到吃饭时间，才得以停歇。“原来打工是件这么好玩的事！”段瑶数着自己今天卖出去的数量，充满了自豪感。“好玩，等你在这上够一个月后我希望还能听到这两个字。”樊南调趣一声。“好玩好玩好玩！一年后我也这么说，美女跟美女在一起工作，自然不会乏味！”段瑶挺胸叉腰，仰着小脑袋冲樊南叫劲。“我只听说过男女搭配，干活才有味，至于女女搭配，甭管什么美不美的，到没听说过不会乏味，今天应该是因为有我在，你们才这么鸡动！恩，应该不错。”樊南给出一个很深刻领悟。“少臭美了，如果你不在，我们会更鸡动的。”段瑶不放过跟他斗嘴的机会。“那好吧，到下午关门的时候，这些，还有这些，那边，都归你收拾了，你的身手也不弱，搬这些东西应该没问题。”“臭流氓，那是男人干的活好不好，下午你老老实实过来当苦力。”段瑶挥着小粉拳威胁道，然后又凑近他耳边小声道：“坏家伙，今天早上你是不是又对我动手动脚了，我都给你记小本本上了，有机会我会跟你一并算清的。”“咳咳！累了一上午了，我去买几瓶水给大家喝。”见她提起那事，樊南立马转移话题，心中却是暗想：“尼玛横空，不是说游戏忒么吸引人么，为什么我出手那么轻，这小妮子在游戏里还能感受的到呢？”“南哥哥，你都出了一身汗了，还是我去吧！”还是小清懂事，抢在樊南前头跑去买水。而樊南没有脱身的机会，只好跟段瑶保持距离，走去许甜馨身边吹起空调，找起话题：“甜馨姐，要是以后的生意都能像这么火就好了。”樊南刚才在室外搬花盆，出了一身汗，衬衫贴在身上，显露男人结实肌肉的线条感，让紧挨着他的许甜馨顿时有些恍惚，好不容易定了定心神，这才微笑道：“哪有那么好，因为花店关了近半个月的门，今天才会有这么好的生意，如果天天象今天这样，我看你以后也给我打工得了。”两人你一句我一句的聊着，让一边的段瑶顿时无聊起来，嘟起嘴巴也走了过来，坐在樊南的另一边吹起空调来。“挨那么紧干吗，你不闲热呀？”樊南哪是怕热，而是怕这小妮子一个不好当着许甜馨的面揭穿他的不良行为。“你以为我想挨着你吗？空调那么小，我不坐这，你让我上哪吹去？”说完又嘀咕道：“臭流氓，你就装吧，跑进我房间做那种事怎么不怕热了？”“小瑶妹妹，你说什么？”许甜馨好像听清了她的话，“跑进房间做那种事？”这话，有点意思。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0048章 震不住这帮妮子们了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34594.html",
		"content": "    段瑶当然不好把这种事跟许甜馨说出来，支支吾吾着。许甜馨听了半天也没听明白。樊南却是想着用什么话题岔开此话题，他实在不想甜馨知道自己的猥琐行为，起码在自己把她嘿休之前，不能让她对自己有不良之感！嘿，这时刚好好有人进来了，先是小清，后面还跟着两个人，那就是夏雨跟唐糖。这两个美女，看上去有些疲劳，一聊之下，原来她们两个昨晚上也玩了通宵的游戏。她们知道许甜馨今天开业，特地赶过来祝贺，虽然迟了点，但是也没办法，他们早上八点要上班。唐糖是银行职员，这时赶上中饭时间，所以有两个小时的午休时间，夏雨在派出所上班，打着出来巡逻的借口特意跑过来，其实，她知道樊南今天肯定会在花店才过来的，理由嘛，樊南现在不去派出所喝茶，她寂寞了，成天对着老王那个只会对着报纸的家伙，是个女人都会烦的。两人都还没吃中饭，樊南他们也没吃，祝贺的同时，噌饭才是最终的目的。大家都是年轻人，也没什么不好意思的，噌饭伟大，噌饭光荣！开业嘛，本来应该上酒店弄上一桌庆祝一下，不过花店得有人守，留下谁都不好，最后干脆用鸡哥，什么叫鸡哥？手鸡呗，用鸡哥叫外卖，点了丰富的一桌让人家打包送过来。花店是挤了点，不过几个人摆张桌子吃顿饭还是没问题，空调也有，环境算是不错了。面对众女，樊南马上便老实了，一副酷酷的流氓样，没办法，帅是帅了点，酷得离谱点，但这是天生的，咱妈给的。樊南不说话，众女却有得话说，谈什么？当然不是男人，因为她们没有男朋友，那就谈游戏，横空开启以来，不光她们急着谈论，你瞧瞧你望望，街上的行人，商铺的店主，聚在一起不谈论这个那就凹凸了，显得跟不上时代了。几女谈到拣煤块，愁，谈到薅羊毛，更愁，谈到被野鸡啄，非常愁，被兔子咬，愁上加愁，谈到被野狗吓得怎么怎么样，那是往死里愁。听得樊南在旁边那个乐呀，他看得出这些美女人玩横空，那是愁并快乐着。憋了半天，他问出一个早就想问，特别想问，不得不问的首要问题：“你们升级的时候，是神马样的感觉？”几女听到这个问题，顿时五张脸就变了，变得通红通红的，然后就是集体暴虐了樊南一顿。好吧，这个问题看来你们用行动回答了，那么第二个问题：“你们在游戏里面都叫什么呢？”“暂时保密，等出了新手村，到时联系不就知道了吗？”五个一样的声音，一样的答案。那再好吧，第三个问题：“夏雨跟唐糖是什么职业？”嘿，有意思，在场六个人，没有一个重复的，樊南是刀客，许甜馨是乃妈，段瑶是魔法师，小清是盗贼，夏雨是剑士，唐糖最牛，系统给她选了个巫师。当她说出这个职业后，樊南跟四个美女都瞪眼看着她，那意思很统一，很明显，看不出表面看似乖巧的你，却隐藏着巫女般的潜质。做为警察的夏雨，被系统推荐做剑士，也很合理，估计这小妮子发起飚来，身手跟段瑶有得一拼，一问之下，她的能量值确实跟段瑶不向上下。那再再好吧，第四个问题：“大家现在的等级？”几个女子最高等级者是小清，这个小丫头弱小的身子骨，却没想在游戏中挺有一手的，现在已经到达5级多，离6级不远了。然后就是夏雨，刚刚升到了5级，接着是段瑶，以她的魅力，不乏男的组她，甚至是几个男的争着组她杀狗，现在也是4级多，离5级不远了。最可怜的就是甜馨跟唐糖两个了，她们两个都是害羞那种，有男的愿意带，就让人家带一会，没人带，就自己慢慢的打怪，打一只得休息恢复血量，还得忍受被怪物咬到的疼楚，好在被咬多了，大家也能习惯了。不得不说，横空这么做，让一帮华夏女玩家以后面对歹徒时，能提高自身的防御能力跟反应速度。最后5女最关心的事，当然是樊南多少级了，刀客也好，剑士也好，盗贼也罢，这三个近攻职业在10级前都有着绝对的优势。樊南想了想，最后还是告诉她们实话，自己到了6级半。气的几女当场又要暴虐他，呵呵，虽然大家相处不是很久，但是人跟人，有一种，相处几分钟，你就能感觉出对方真实的内心，樊南给她们的感觉就是外冷内热那种。如果你还感觉不到，那从他能收留小月月，收留小清，收留段瑶，就能看得出。特别是小孩子的心灵是单纯的，这种单纯有时能最有效的鉴定一个人，从小月月对樊南的依赖跟喜爱，就能证明樊南那张酷酷的外表下，有着怎样的一颗心胸。樊南很无奈自己那张对小区市民极度有效的脸在众女面前失去效果的情况下，告诉了她们一个升级的好地方，那就是杀蜜蜂，告诉了她们技巧，往死里劈翅膀，你再不济，总不可能被蜜蜂叮两口就死吧，只要一次能杀一只蜜蜂，按她们的等级，越级杀蜜蜂，经验必然不少，肯定会马上赶上来的。当然，樊南也没忘记让她们有钱便把技能给买了，这个技能越早学，越早开始打怪升级，对以后好处越大。最后一个问题呢，那就是大家的幸运值，樊南在游戏中只接触过两个玩家，他们都是鸭蛋，自己一直认为那一点幸运值非常牛ac之间，因为他给自己带来了三件装备。结果一问之下，五女每人都有一点幸运值，这让樊南又情不能堪了。结果再一听之下，他又膨胀了，几女所接触的人，幸运值全是鸭蛋。这一点幸运值，让他们之间的亲密度也好，好友度也罢，再次增加了不少。游戏的事讨论完，外卖也到了，送外卖的小子，看着被众美女包围的樊南，那又是情不能什么堪了，这年头流氓都是这么吃香的吗？自己是不是该去整整容呢？饭后，唐糖准备回银行上班，夏雨准备回派出所，不过临走前，一句话把众人都呛住了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0049章 一桌人齐了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34597.html",
		"content": "    夏雨本来想找个时间单独跟樊南说这事，不过，想到大家到时也会知道，还不如趁大家都在直接提出好了。那就是：“我要搬来你家住！”樊南当场就有点转不过弯来，这到底是怎马个回事，自己家墙壁里藏金砖了？还是这套房子用磁铁砌的，这不成万有吸力了吗？怎么个个美女想着法往里钻呢？见众人都用痴呆的表情看着自己，夏雨找了个很不是理由的理由：“这么多女人跟你住一起，哪天你这个流氓兽心大发时，有我这个警察在起码能阻止。”“那你就不怕自己再住进来会让我家阴气过胜克死我么？”樊南惊恐的反击她的理由。“大家别这么看着我，其实，是我家离派出所太远了，每天都要打公车过来，天气这么热，公车上人又多，挤得透不过气来，还有我晚上玩游戏，家人迟早会说我的。”夏雨没有彻底说明。她家条件确实一般，住在市郊，百把平方米的房子，父母双亲，加上她的哥哥跟嫂子挤得确实透不过气来。横空游戏头盔都是瞒着家人偷偷买的，让家里知道了后还把她说了一通，现在又熬夜玩游戏，父母更是不高兴。重男轻女的观念在华夏不少见，那套房子本来就是给她哥哥跟嫂子准备的，她怎会不想搬出来获得一点自由空间，而小清，段瑶这帮女子都比较好相处，大家要是住在一起，玩玩游戏上上班，逗逗两个孩子，侃侃大山，欺负一下樊南，那样的日子她怎会不想。樊南听出她语气中的渴望，懂得上次要她临时照顾小月月就面露难色就是因为家庭方面的原因。双手一摊说道：“如果你不怕自己也被我兽心大发时欺负，那就搬吧，反正段瑶每天晚上睡棺材，你睡她床上玩游戏正好。”他这个房东都答应了，小清自然不会反对，还有段瑶也没权利反对，大家都是美女，住一个房间平时说说悄悄还挺不错，她以前的朋友有是些富家子女，跟普通人交流何尝不是一种体验。夏雨见樊南爽快答应，总算舒出一口气，要是被他拒绝，自己以后还真不知会不会再理他，女孩子主动提出到一个男人家住，被拒绝那是件多少尴尬的事，有始以来给了樊南一抹羞涩且感激的微笑，抿着嘴巴的样子不再似那个娇悍的警察，女人味十足。“夏姐姐住过去，我也要住过去！”又一个声音响起，唐糖再次往人群中丢一颗语言炸弹。“唐丫头，你磕药了吧，吃饱饭了赶紧去银行上班，人家等着找你要钱呢。”樊南直接把头伸到空调底下，热！太热了。“我才没磕药，我要去，跟大家在一起才好玩呢！”唐糖见樊南接受夏雨拒绝她，顿时撅起了嘴巴。“你家好象就在高档小区里面吧，每天上班也要挤公车吗？高档小区里的房子都挺大，你玩游戏应该不打搅你父母吧。”对着空调吹的樊南仍在抹着直往下滴落的瀑布汗。“我父母经常都不在家，我一个人在家玩游戏很害怕得啦，玩游戏时都不知道外面发生什么事，万一有小偷进来，会很危险的！”唐糖嘟着嘴巴走到樊南身边，摇着他的胳膊央求道，这时的她到有点小巫女的做派。“南哥哥，人家是独生女，家里有没哥哥又没妹妹，很孤单的，你就让我跟大家在一起玩嘛？好不好！”此时的唐糖哪还有当时被抢银行时的胆小，当着众女的面就向樊南往死里撒娇。“好好好，独生女，搬搬，你愿意睡厕所或者客厅的话就搬吧。”樊南算是无语了。“你们自己商量怎么住，反正我那间你们别想霸占，我去市里面逛逛，看看有什么适合的健身器材，游戏里能量值能重要，跟现实中的身体状态挂钩，大家以后要多锻炼锻炼。”樊南说完，丢下众女赶去市区，乌龙小区里可没那玩意卖。等樊南走后，众女抿着嘴大笑起来，她们算是又学会了一样摆平樊南的绝招。为了很赶上下午接小月月放学，樊南在市区随便逛了一圈，找了家健身器材商场，挑了两样，到不是价钱多贵，而是这玩意还挺占地方，客厅就那么大，摆个两样，整个客厅算是够挤的了。看着卡上那慢慢缩小的数目，他算是悲催了，以前在孤儿院，10块钱够他用上个把星期了，2毛钱的冰棍，吃死你去，一毛钱一根的橡皮筋，做成弹弓，能把你家窗子玻璃全打碎了。把健身器材弄回家安装好，也快到小家伙放学，匆匆忙忙赶过去，一个人把两个丫头接到花店，等许甜馨关好店门，这才带着两大两小回到家中。夏雨是早上八点上班到下午四点，下了班的她便回去收拾东西，带着头盔往樊南家里奔。唐糖是5点半下班，她更方便，她家跟樊南家是对面，两栋对立的住宅楼，从那边收拾些夏天的衣服跟日常用品，拧着头盔也赶了过来。晚上这顿饭她们也打算在樊南家吃了，以后更是发扬着光荣的传统：噌饭，顿顿噌！现在不只小清一个人煮饭了，这家伙，6点不到，5个美女忙里忙外，人多干活特起劲，摆碗的摆碗，端菜的端菜，抹桌子的抹桌子。小月月跟小甜甜两个丫头在一起，感受着这种热闹的气氛，乐得跟孩子一样，哦谢特！她们本来就是孩子，等着吃饭的她们坐在客厅看美羊羊。樊南却是在倒腾他的健身器材，这不只是为众女准备，也是为自己准备的，虽然游戏里自己的能量值很高，但是他明白身体这玩意，不坚持锻炼就会荒废。两套健身器材，一套45度蹬腿训练器，一套mt，也就是跑步机，樊南是什么人，那是吃不得亏的人，买了两套这玩意，硬是让人家送了他一个倒姿仰卧起坐架，这玩意也值不了多少钱，更不占什么地方，随便往哪摆都行，人躺下去，勾住架上的把柄，就象在窗上做仰卧起坐一样，只是斜度大一点，做起来难度大一点。这三样器材每天配合训练个把半个小时，体能跟身体协调能力都会上去。等到饭席开始，坐序还挺有意思的，樊南跟许甜馨坐一方，两个小丫头坐对面，左边是小清跟唐糖，左边是段瑶跟夏雨。一桌人算是凑齐了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0050章 小哥布林",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34600.html",
		"content": "    5个女的，加上两个小丫头，7个人，挤三间卧室。吃完饭，怎么个安排？你说怎么个安排？很简单，哈哈，当然不可能争着去跟樊南睡，许甜馨家不就在隔壁吗？下午这几个小时的安排是大家各自找窗休息呗，许甜馨回自己家休息，她家也有两间客房，夏雨跟唐糖一人过去找了一间睡觉放松大脑。小清睡自己房间，段瑶也睡自己房间，纷纷睡去，在花店忙了一天，要是再不放松大脑，晚上肯定没精力玩游戏。两个小丫头做完作业继续看自己的美羊羊，到了9点，两个小丫头自己洗澡，在小月月的教导下，小甜甜开始学会自己洗澡穿衣。然后跑去小月月的小香闺讲故事，相互哄着睡觉，什么叫相互哄着睡觉，那就是今天小月月给小甜甜讲故事，明天换对方讲，讲着讲着，把对方哄睡着时，也把自己也给催眠了。10点后，樊南被武藤兰叫醒，然后花了半个小时上街巡逻，接着回到家里。这时，两个小丫头安静了，大人们却走马观灯似的忙碌起来了。樊南，许甜馨两家的浴室就没消停过，5个女的穿着小背心啦，小吊带啦，扎着头发，进入浴室，出来时穿着三分短裤，或者是小睡衣，浑身散发着香喷喷的气息，冒着淡淡的水雾在樊南面前挺胸而过。樊南一边吞着口水一边等待，最后实在是等不下去了，再次做回可怜虫，跑到主卧室备用的厕所里用两桶冷水随便冲了个澡，接着大家集体进游戏。许甜馨跟小清睡小清的窗上玩游戏，夏雨跟唐糖睡段瑶的窗上玩游戏，段瑶睡进窗边的棺材玩游戏。白素飞巡视了一遍房间，先是确定两个小丫头睡着没，然后又把5个美女所睡的房门把手扭了扭，遗憾的是，都被反锁。天气太热，这帮妖精都穿的极少玩游戏，因为防着樊南，都把门锁的死死的。不能欣赏到睡美图，樊南只好耸着脑袋进到自己房间的棺材里面，开始游戏。进入游戏后，画面还是在那个刷蜜蜂的地方。周围也没有别的玩家来，大家每天都只有8个小时的游戏时间，樊南没有浪费游戏时间，别人很难超过他，现在玩家的等级普遍在4.5之间，女性玩家，远攻职业甚至还在3级左右，大家都在老实的杀着兔子，或者是杀着野狗，抢的那叫一激烈。看到这种情况，樊南就放心了，相信5个女的找到蜜蜂后，要是没人跟她们抢，她们的等级应该会很快赶上来的。6级半的经验，杀7级怪，又是两棍子解决一只，经验来得挺快，花了两个多小时，樊南终于升到7几，再杀一只蜜蜂，原来每只能65点经验，现在却只给55。看来是没有了越级杀怪的经验加成，樊南顿时没了杀蜜蜂的兴趣，虽然在这里没有人跟自己抢怪，又掌握了怪物的弱点，升级的速度要比别人快的多，但他还是准备从新发掘新怪。人需要冒险精神，要想走在队伍的前头，就要去挖掘，前面肯定还有更大的机遇等着自己。沿着山脚往山腰爬去，路上的风景那叫一个美，花啊草啊竟然让樊南感受到一阵清香，横空真实的太过分了，连花的香味都能闻的到，相信等那些女玩家等级提升，来到这里时，心里会平衡的多，闻过了羊骚味，再闻一回花香，就会明白人生道路上美丑都需要经历的。另一边的房间里，5女按照樊南中午跟他们说过的坐标，找到了蜜蜂的盘踞点，按樊南跟她们讲述的经验方法，对准一只蜜蜂翅膀那就是一顿往死里挥棍子。请不要责怪她们这么不爱护动物，她们开始都是很爱护的，爱护野鸡，爱护小兔子，爱护长的像哈巴狗的小野狗，不过最后被啄了，摸兔子耳朵被咬了，知道疼了，早就收起自己对动物泛滥的爱意，毫不讲情面的挥动着棍子。等蜜蜂翅膀被劈折掉落地上，屁股蠕动着射出那根毒针，嘿嘿，只有小清一个人躲了过去，其她四女被那种针毒带来的痛，麻，涨弄的眼泪都掉了下来，蜜蜂蛰人的感觉，那可是真疼啊。疼过之后，她们这才觉得樊南买健身器材回来那是灰常明智之举，能量值附带影响敏捷她们也是知道的。因为怕疼，在接下来的虐蜂行动中，各女那是用着各种招躲避着那万恶的毒针，连驴打滚这种躲避神技都被她们用上了，再也不去顾及什么淑女形象。樊南这边，一个人欣赏着风景，最后来到半山腰，半山腰出现一大块平地，新型怪物终于让他发觉。小哥布林，一堆堆的小哥布林，绿色的小哥布林，可爱的小哥布林，9级怪物。等走近了，樊南才知道它一点不可爱，为什么呢？因为他们不再是被动型怪，而是主动攻击怪物，只要你太过靠近他们，他们就会挥舞着棒子朝你奔来，还会吆喝着旁边的伙伴一起上。樊南被4只哥布林狂追，屁股挨了人家两棒子，那玩意都快赶上狼牙棒了，比自己手上的棍子强多了。两下，直接掉了樊南60多点血量。“一棒子锤掉自己30多点血，这家伙也太猛了吧，小小的绿家伙攻击力这么高？”樊南冒出一身冷汗跑出老远，逃出他们的势力范围，这才让那四个家伙掉头回去。“攻击高也就算了，还是群居怪物，还是主动攻击怪物，还会吆喝同伴，我靠，这让人怎么打？”四只怪，一人锤你一棒子，那就是100多的血量，自己血算是多的了，还能顶住两轮，要换着远攻职业，血少防底，没有学会攻击技能之前，谁敢靠近他们？樊南悲催想着，忍不住就冲天空举起了拳头，那中指抖了几下，最后也没敢竖起来。“是怪物，他总会有弱点，总有对付他们的方法，蜜蜂敏捷够高了吧，还不是有弱点。”樊南坐在远处看着这帮三个一伙，五个一群的绿色哥布林，想观察出他们的弱点，最后终于认为实践才能出真理，光靠看，屁用不顶。在外围找了一圈，最后终于锁定两个一伙的小哥布林，两个怪，自己应该能拿下，升到7级以后，自己的血量达到了400，就算两个家伙能砸中自己10下，每一棒子掉35点血，自己也死不掉。现在是一对二，闪避起来非常麻烦，防了这个没防那个，樊南那叫一小心，小心的向两只小哥布林走去，生怕惊动更远处的小哥布林，要不然再引几只，自己又得逃跑一回，一来二去耽误时间还玩个屁。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0051章 适应提升",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34603.html",
		"content": "    把两个小哥布林引到稍远的地方，远离其他小哥布林团伙的地方，樊南这才开始挥动棍子。实践果然出真理，小哥布林的攻击力强，速度快，弱点却是防御薄弱，血量少，升到7级后的樊南原始攻击是85点，加上武器5点，还有护腕的10点跟帽子的1点攻击，最后的数字是101点。再简单介绍一下他现在的属性：玩家流氓阿南，职业：刀客，等级：7级。原始属性：体力：10+30=40，血量：400，力量：5+12=17，攻击力：85+武器5点+青铜护腕10点+帽子1点，攻击力=101。智力：2+6=8，魔法值：80。魔力：2+6=8，魔法攻击力：80，敏捷：10+6，速度32。体防：15+30=45+衣服防御5点+帽子防御2点+护膝防御3点=55。魔防：15+30=45+衣服防御5点+帽子防御2点+护膝防御3点=55。幸运：1。（人物升级不增加幸运属性点）能量：52，能量值520，（人物升级，佩带装备不增加）异能：？？？分配点数：1点，（注：分配点数加在异能，能量，幸运上无效，加在防御上1点等于增加5点防御，加在敏捷上等于2点速度。）因为哥布林的敏捷高，樊南最后想都没想，把剩下的点数都分配在敏捷上。101的攻击力，打小哥布林一下能掉70多点血，如果打中头部，出暴击，三下就能解决一个。就算是平砍，一下能砍掉75点血的话，4棍子也就解决了，小哥布林的血量也就在300左右。就这样，樊南受到两只怪的夹击，最后被怪物劈中了4下，又掉了100多的血，这才把两只小哥布林给摆平。先看看经验，自己现在是7级，打9级怪，肯定有越级经验加成。系统提示：杀死小哥布林一只，或得经验117点。不错，一只差不多有120的经验，比起杀蜜蜂来，多了近一倍，获得的铜币也要多的多。不过代价也太大了，这种是主动攻击怪物，又喜欢聚一堆，一个不小心就会引来一伙，这家伙，引到一个，它竟然还会招呼离自己近的同伙，你说气不气人？技术差的人，搞不好就会引上几堆怪，那样的后果只能是死，组队的甚至会被灭队，这就说明主动攻击的怪经验高，难度却是挺大，不好拿呀。对方的弱点是头部，血少，防低。自己血虽然多，但是也经不起他们耗，要是一只的话，自己完全可以闪躲攻击轻松解决，可是两只，你打这只，那只就会向你出手，你要光顾着闪躲，那杀怪的速度就会被拖延。看来又要攻击怪物，又要躲避另外怪物的攻击，这是一门学问，要是换到现实，樊南到是完全能办到，但是游戏中很多动作受到限制，速度受到挟制，非常难。难是难，却并不是不可能，这就要靠自己的适用能力了，游戏中自然有游戏的一套适用窍门，把握住怪物的攻击频率，再掌握好自己一个微小的扭身，偏头，都是避免掉血的关键。加上先头的两棒子，樊南被砍掉180多的血，不得不吞下一个包子。这包子的味道跟现实中的差不多，唯一的缺陷那就是冷包子，那李大叔还算有良心，在包子里放了点肉馅，吃起来不至于太乏味。吃掉一包子，樊南的血量恢复至300多，再看提示，5秒冷却，也就是说吃个包子要5秒后才能进行血量补助。食物的味道让樊南对横空竖起大拇指，让他决定以后到游戏的大城市里，有npc开设的酒店服务业务，一定要尝尝熊掌象鼻什么的。闲话少说，继续找怪，不远处有三只一伙的小哥布林，游戏时间不多，不能老找来找去，就这三只了，樊南这回到是聪明了，在地上摸索了半天，拣起一颗小石头，朝其中一个小哥布林仍去。结果悲催的是系统提示：你没有学习相应技能，所使用的武器不符合游戏规则，不能给怪物造成伤害，所以不能吸引怪物的仇恨值。“尼玛呀？劳资要是有力气，抬起百把斤的石头看能不能给你造成伤害。”樊南直接脱离了愤怒。这招无用，那就来硬的，樊南直接朝那三个小哥布林冲了过去。他找准了位置，三个小哥布林是呈长方三角型排列，他便先朝最前面那个奔去，这样在另外两只赶上来之前，他能先劈前面那只两棍子，运气好，出个暴击什么的，能直接解决前面这只，结果就只用面对那两只的攻击。如樊南所愿，人品爆发了一次，第一棍子下去，就给了第一只一个暴击，直接把那只怪打的分不清东西难北，没有任何怜悯，哗哗又是两下，直接把那只打趴地上两脚抽抽。这时后面两只哥布林已围了上来。樊南脑子一激灵，绕到一边，让那两只怪成直线面对自己，也就是俗称中的用怪卡怪，接着躲过面前这只怪的攻击，然后反击。等后面那只怪从前面的小哥布林身侧绕过来时，樊南再次移动步伐，又让两只怪成为直线，只是这回，他被前面那只小哥布林劈中了一下，然后就是反击。四次同样的操作后，前面那只小哥布林终于被自己解决，剩下一只，没有给樊南造成任何伤害被解决了。“哈哈，俺是天才！”樊南那个鸡动，原来怪可以这么杀的，刚才打两只小哥布林竟然让自己掉失120多点血，真是亏大了，这回杀三只怪都才失掉30点血，又赚了回来。进步不小，找到了杀怪的方法，樊南胆子也大了起来，不过也没敢去找超过三只聚在一起的小哥布林麻烦。超过三只，他就有些吃不消了，好在这片山腰平地相当大，一次刷出的小哥布林数量起码几百，2个3个一伙的也挺多，樊南就在边上不停的消灭少于4只怪物一伙的。有时运气好，竟然不会被劈中一下，前提是他必须用最快的速度搞定第一只怪，这种几率很小。运气不好的时候，为减少血量损失，节约包子，只好边逃边杀，把三只怪用各种角度拉到一条直线上，然后利用前面那只的身体挡住后面两只怪的攻击，等把前面的怪搞定后在逐个消灭后面两只。只是这样，后面的两只怪同时从两侧围上来，任他再怎么闪躲，都会被其中一只劈中，游戏中的敏捷摆在那里，他暂时还不可能逆了天。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0052章 铁刀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34606.html",
		"content": "    为了抓紧时间升级，樊南不得不放弃节省，血一空就吃包子，七八个包子就这么被他干完，7级升8级的经验也涨到三分之一。8个包子换来的代价是值得的，连续不断的苦战，努力的闪避加恰到好处的攻击，使自己游戏中身体的协调适应能力越来越灵敏，这种外表看上去没有多少变化，或者说其他玩家看不出任何区别的身法，只有樊南自己心里明白有多大的好处。包子吃完后，没有补助的战斗，樊南更加小心，基本上两三只一伙的怪，给他造成的伤害也就那么一下，最多两下，运气好的情况下（这种情况很少），免受攻击。运气这东西，当然靠不住，偶尔的嘛！所以，再杀了几轮怪后，樊南400的血都要见底了。接着不得不找个偏僻的角落坐下恢复，这种恢复是很慢的，10秒恢复10点血，400点血量要将近7分钟才回满。看看包袱，里面还有不少狗肉，回去能换五六块鸡腿，恢复了300的血后，樊南实在坐不住了，起来朝附近三只小哥布林杀去。他已经打算杀完这三只就回村子一趟，把身上的狗肉换取鸡腿，另外再看一下暴的那些蜜蜂浆是不是也能换到补助。因为想着是杀最后一批怪，心中便大意了一回，杀死一只小哥布林后，退闪另外两只哥布林的时候，不知中踏入了其他一伙哥布林的地盘。正在狂虐那两只哥布林其中一只时，冷不防身后被击中一下，还没来得及闪躲，又是一下。慌忙只中一回头，原来自己引到了另一伙哥布林，还是四只一伙的，最可怕的是，这四只哥布林跟先头那两只还没杀死的成包围状试图把自己围住。慌忙中就得赶紧想办法，看准一个口子急忙往外冲去，没想最后一个口子也被堵住，这让他想起传奇里面，小法师被凶狠的怪物围的没有退路，最后跟小鸡一样挣扎几下被敲死横摆当场的镜头。这一想之下，又挨了两锤子，要想处囡挂不葬送于此，只有先把刚才那个被自己打的只剩一半血的小哥布林杀死，然后从它那个口子突围出去。咬着牙挥了两棍子，竟然出现个暴击，把那小哥布林摆翻，这时又挨了两棒子，哪顾得上疼痛，立刻从那个口子串身出去，还好他速度快，那小哥布林也不是很弱智，竟然在樊南刚串出来时便堵在口子上面。脱离围攻后，樊南的第一个想法便是逃跑，边跑面看着自己那还剩下120来点的血量。了那5个小哥布林却紧追不放，接着又一想，自己杀过三只一伙的小哥布林，还没杀过4只一伙的，现在剩下的还是五只。不如尝试一把，在险中求生，那样更能锻炼自己的躲避速度，大不了牺牲自己的处囡挂。决定后，樊南便把5只引到周围远离其他小哥布林范围的空间开始反击，运用着各种战术，专挑冲在前面的一只打，打了一下两下，阻挡那只的冲势后，自己便闪到另一边，找准另一个方向冲在最前面的哥布林杀，然后又用同样的方法。方法其实很简单，那就是绕着小哥布林杀，用前面的小哥布林身体挡住后面的进行卡位，把他们的步伐绞乱。反正掌握一点，不能让他们把自己围住，同时尽量闪躲身前小哥布林的攻击，这种围绕卡位相当费劲，自己的速度只比小哥布林快那么一点，一个掌握不好，就要挨上一棍子，自己的血量最多只能挨上四棒子，运气不好，哪只怪物突法猛力的话，也许三棍子就把自己给挂了。樊南已经忘记自己围着怪转了多少圈，只听到这几个小哥布林气的哇哇叫，这只挨一下，追击的步伐顿时被阻挡下来，又换那只冲的最猛的挨一棍子，等着要攻击樊南时，他又变换了位置果然如他计算的那样，想尽一切办法闪躲反击，挨了四棒，自己只剩7点血量，系统都已对自己提出警告时，5只小哥布林也只剩下两只。两只，只要自己把握好，应该能免受攻击搞定了，樊南感觉游戏中的他都冒出了一身的汗水，因为这种极限的闪避，加上集中注意力的反击，因为自己现在只剩7点血，生怕自己的处囡挂就被这群绿油油的家伙给破掉，心有不甘，这场搏杀，自己无意中把它当成了现实，对！就要有这种想法，现实中挂了就挂了，阿来都救不了你，只会让你去轮回。险之又险，险中得求生，樊南终于搞定了最后两只小哥布林，7只小哥布林，800来点经验，真的是来之不易，比杀20只兔子累他玛几十倍，差点没让他当场躺下来舒一口气。樊南是想躺下，这绿油油的小哥布林们，还挺会挑硒居之地，绿油油的草地，软绵绵的，比自己房间那张大窗看似还舒服。不过暂时不能躺，得收获战利品，铜币呀，7只小家伙加起来可是好几十个铜币。屁颠屁颠的，勾着头搜刮战力品，意想不到中，终于看见一样装备，出装备了。“尼玛，杀了这么多蜜蜂跟小哥布林，你终于舍得出装备了。”那装备在樊南来不及仔细观察的情况下，‘唰’的一声被系统收进了自己的包袱。从刚才诈眼的观察，应该是把武器，哈哈！樊南鸡动了，这个任务所获的棍子，被磨的要变成黄瓜的棍子，终于可以下岗了。打开包袱一看：铁刀：武器装备，重量8。攻击：15，力量+1，装备性质：青铜，装备要求：8级。“又是一件青铜装备，这回拼得还真值。”樊南此时对横空的爱意，那是滔滔江水连绵澎湃。想都没想把内破木棍给丢掉，准备把铁刀装备上，躺在包袱里的铁刀看上去挫是挫了点，不过在游戏前期，也能挫的拉风，搓的光荣，更何况它还是件青铜，多加了一点力量，不过一件郁闷的让他不能再郁闷的事发生了。系统提示：爱木说内！等级不够，不能装备。“我靠，要8级呀！”樊南第一时间的反应就是扑过去把丢弃的木棍检回来装备上：“亲爱的！你为我立下过汗马功劳，我怎么会抛弃你呢？”没有武器就不能打怪，樊南觉得刚才之举太危险了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0053章 祝福你被凤姐宠幸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34609.html",
		"content": "    顶着7点血，原路跑回村庄。落过蜜蜂刷新点时，终于见到有人在这里刷怪，估计是因为樊南探索的地图终于引起其他玩家的注意了吧。现在普遍玩家的等级都在提升，野狗早就不能满足大家的杀戮升级之需，实力不错的玩家便开始朝一些被探险过的地图进发，只是这些人还没掌握杀蜜蜂的技巧，樊南也没那么好心相告。一些人见到樊南从山下奔下来，还被吓了一跳，不过确定是个玩家后，又埋头杀怪去了，现在到处探险的人不在少数，有些人甚至不打怪，到处瞎逛荡。不过那些都是些抢不着怪的人，希望能找到一些容易杀，又没人发觉的地方。确实，横空为了照顾大众玩家，设计的怪物挺多的，村子别的方向有片水域，岸边刷乌龟，乌龟的攻击力不高，反应也迟钝，就是血量厚了点，杀起来费时，经验一般，却也适合一些攻击力，防御，敏捷底的玩家升级。反正两天下来，新手村的地图被多数玩家不断的探索，很多怪物慢满被发觉，大家都在找适合自己升级的地方。有一些倒霉的玩家遇上了主动攻击的怪物，奉贤了自己的处囡挂。现在不能进行信息交流，玩家只能在附近的人群里打听一些怪物的分布，樊南从中也听到了另外一处危险的地方，那就是刷野狼的区域，好象跟哥布林一样，也是9级主动攻击型怪物，不少玩家都在那里丢掉性命，如果不是组队，都没人愿意去杀野狼，甚至是组了队的，也很少有人愿意去，原因很简单，现在没有足够的药物补充，牧师也没有加血技能，每个新手村上万的玩家，其中当然不乏实力高的，却也是巧妇难为无米之炊。看来现在的人都变懒了，不愿意爬山，不然刷小哥布林的半山腰区域到现在不至于没别的玩家去尝试。樊南一路跑回李大叔那里，没多少人排队，等了一会轮大他，把20多块狗肉交给李大叔，换到5块加150血量的鸡腿，然后又把蜜蜂浆拿给他看，问他有什么用处。李大叔看见蜜蜂浆顿时就舔了甜嘴唇！伸手向樊南手中的蜜蜂浆抓去。这也难怪，杀蜜蜂的其他玩家现在也有了，不过到现在还没人拿蜜蜂浆回来。“怎么？想抢呀？李大叔，看来你很久没尝到蜜糖的滋味了吧，快告诉我，这蜜蜂浆能换什么吧？”樊南赶紧把手缩了回去。“这个嘿嘿这个可以制作恢复200血量跟魔法值的药剂，同样的，5个蜂浆换一个药剂，恢复血量或者魔魔值，随你自己选择。”李大叔一副奸商嘴脸。“又是五换一？”樊南可是知道这些蜂桨的暴率又多底，自己打了一天，靠着一点的幸运值，也就暴了10多个。“当然五换一，你不知道，制作药剂的造价很高的，我还得免费送你一个药瓶，你换不换？”李大叔一副其实你占便宜了的表情。樊南知道跟游戏里的npc做买卖，要打折直接是对牛谈情，叹息一声，把蜂浆交给他，得了蜂浆的李大叔走进屋内，过了一会才走出来，手里拧着3瓶药剂，嘴里说道：“不好意思，很久没有人送蜂浆过来，以前的存货都让我给吃了，我得现做，耽误你时间了。”换取了3瓶药剂，现在加起来就有5块鸡腿跟3个药剂，恢复的血量比包子高多了，转回去可以杀半天的小哥布林，升8级应该不是问题。问题是药剂用完了又该怎么办？到8级后呢？还得升，现在的目标可是10级。“李大叔，那药剂除了换，卖不卖？”樊南现在的钱不少，除掉买8级技能书的10个银币，足足还多出10多个银币，这些都是蜜蜂跟哥布林赠送的。“卖，当然卖，我是个商人嘛，怎会不卖，你钱多吗？包子30个铜币一个，鸡腿50个铜弊一个，药剂1银币一个，不过我这药剂不多，你刚才送来的药剂只够我做15瓶药剂，还你三瓶，我只剩12瓶了，再加上我自己要留几瓶打打牙祭，最多只能卖你7瓶！”李大叔说完，就等着樊南掏钱，新手村有钱的玩家不多，很多都还没钱买技能呢，不少实力低弱的玩家组队杀怪，为了几个铜币抢的昏天暗地。“你怎么不叫周拔皮呢？我给你15个蜂浆，你能制作15瓶药剂，却只换了三瓶给我，尼玛，中年杂毛，有比你还黑的吗？”樊南当场就吼了起来，不够后面那句却硬是憋回肚子里面，朝天升中指都要被警告，辱骂npc谁知不知要被怎么处罚。他还真没猜错，不少被李大叔这种黑心交易气的，破口尼玛尼玛尼乃乃的玩家，最后都被罚了，系统采取了强制处罚措施，那就是罚钱。游戏前期那几个铜币是多么宝贵，被罚的玩家憋屈的骂不能骂，鄙视不能鄙视，嘴巴气直抽抽，没见这店铺周围的地上被画了几百个圈圈吗？跟游戏官方计较这个，显然是白搭力气，樊南闭着眼睛，做了个深呼吸，然后递出9点5个银币，买了7瓶恢复200的药剂跟5个恢复150血量的鸡腿，包子加血太少了，100点，对于他现在的400点血来说，用处不是很大，直接被他忽略。转身离开药铺，李大叔家显然是个没有挂招牌的垃圾药铺，真他玛能省的，连块招牌都舍不得做，不过人家就是能省，有什么必要做招牌，新手村就他一家药铺，没有竞争对手，大家打了肉都得上他那换，5换1算客气的啦，你敢骂他试试，给你来个10换1，气死你不带送花圈的！“中年杂毛，我祝你每晚被凤姐宠幸！”樊南心疼的看着自己那空了一半的钱袋，咬着牙祝福道。离开药铺樊南便拔腿向书店跑去，都是些吝啬鬼，尼玛的，那个卖技能书的老人竟然连快招牌也舍不得做，怎么说两天下来你卖书也赚了不少钱了，做块招牌很贵吗？到了书店，嘿！排队的人还挺多，看来大家都有钱了，急着学技能，上万玩家的新手村，上百人同时凑够钱来买技能一点都不奇怪。正好，排队就排队吧，樊南现在只剩7点血，正好趁排队的工夫恢复一下，那些药品可都是钱，不到危险时刻他舍不得吃。他这一坐下恢复，后面的人不乐意了：“哥们，你走不走，我走我插队了。”“你急着投胎吗？前面还有那么多人，坐下来恢复一下血量跟能量，你懂不懂合理利用游戏时间，老实在后边呆着！”樊南冷冷的回头，冲那人吼了一句。“大哥，你说的没错，8个小时，是该合理利用，我这也恢复，恢复。”朝樊南说话的那人是个小个子书生，哪见过樊南这极品流氓的冷酷状，就算这是游戏也被震住了。趁着排队这会工夫把血回满，正好也轮到他，花了10个银币把8级技能给买到手。自己现在只有7级，不能学习，以前了解一下还是有必要，没敢浪费时间，便看技能，边朝哥布林的方向小跑而去。他也有些想去见识下野狼，不过到时又得花时间去找弱点，浪费太多时间就不好了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0054章 别人眼中的高手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34612.html",
		"content": "    刀客8级技能：基础刀法，辅助技能！增加力量，准确。可靠打怪提升技能等级，最高升至5级，每升一级增加0.2倍力量，准确。准确：影响刀法命中率跟伤害值。樊南一看都明白了，力量不用多说，增加攻击的，升到5级后，能增加一倍的攻击力，你有一千，到时就能变成两千。准确是什么？增加命中率跟伤害值，看来到后期的怪物跟玩家的敏捷相对都会变高，没有准确，很容易被人家躲闪攻击，攻击越准确，对敌方的伤害值应该就越高，难怪自己现在打怪，攻击很不平衡，比如杀哥布林，有时一下打70多，有时60多，有时能有80多。如果准确高了，每刀是不是都能发挥最高攻击，劈中怪物的弱点，会不会很容易出现暴击呢？这些想发在樊南的脑中闪过，最后被抛到一边，实践出真理，现在学都不能学，首要的目的当然是杀哥布林升级。再次路过杀蜜蜂的地方，人数又多了几个，不过还是怪多人少，大家用不着抢怪，有几个人见樊南落过此地没有丝毫停顿的意思就往山上跑去，便多了个心眼。蜜蜂现在应该算是新手村的中高级怪了，给的经验也不少，这个人看都不带看一眼，难道还有什么更好杀，经验更多的怪。而且他还是一个人，前面肯定有戏！几个人便丢下这些能把人蛰得淌眼泪的蜜蜂，跟在樊南后面朝山上跑去。樊南没有去管跟在自己身后的人，蹦蹦蹦的跑到小哥布林的地盘，回头看了一眼那跟来的四个家伙，失笑摇了摇头，敏捷底血低防低的人，他毫不怀疑会被这群小哥布林追上去用棒子敲得横摆当场。那几个人跟这樊南到此处后，便被满地可爱的绿家伙们吸引了，这都是经验呀！其中一个想都不想就冲了过去，可能是还没遇过主动攻击型怪物的恐怖。刚冲到4只一伙的小哥布林跟前，那四只小哥布林就朝他围了过来，挥着棒子就朝他劈了过去。那玩家不明白，不明白什么，不明白自己都还没动手，这些家伙就朝自己动粗了。当然，敢跑去杀蜜蜂的人，实力也有点，哇哇大叫一声，槽了句尼玛，挥着棍子就朝其中一只劈了过去。毫无攻击方针的他，这一下便冲进了四个小哥布林的包围中。啪啪啪，三下，除了那只被他攻击的小哥布林受到攻击暂时受到阻碍没有向他出手，其他三只对他就是一顿死劈。三下，让这个玩家掉了100多点血，也不知道他是什么职业，应该不是刀客，等级没樊南高，防御跟血量也没樊南高，300不到的血量一下就没了一半，这才感到天要塌了，离处囡挂不远了。“玛呀！”鬼叫一声，拔腿掉头开始逃跑，四只怪，还不能把一个玩家围严实，从四只哥布林包围之中跑出来时，又挨到被他攻击的那只哥布林的攻击，四下最少掉了他160多的血，这下更是没命的往回跑。可此人的敏捷也不高，估计分配的点数加到别的地方去了，能量附带的敏捷也不多，哪跑的过四只小哥布林，才跑出两步，又被并排追他的两个哥布林击中，剩下一丝血的他仍没放弃。游戏太真实了，在游戏里被挂，给人一种就如现实中被人杀死的恐惧感。所以这人没有放弃逃跑，不过他连逃跑的方法都不懂得，如果他懂，就会把怪引到一条线上逃跑，那样，只有追在最前面的怪才能打中他。而且因为怪物攻击时速度会稍微停顿，跟在后面的怪都会被卡住，便有机会逃出这四只怪守卫的地盘。结果，只能发出一声不甘心的嚎叫，只击了人家一发射的情况，向四只小哥布林奉献了自己的处囡挂。哈哈！就是这样，这个人挂了，光！变成一道光消失在另外三个人面前。相对而言，樊南却早在一边引了三只小哥布林杀了起来，最后只受到一下攻击便把三只怪给搞定。那三个人看着截然不同的两只结局，都不知道是他玛什马个想法了。“高手！”这是三人统一的想法，一个人挑三只小哥布林显得那么轻松，不是高手是什么？而且他们已经看出来，现在从山上下去的人，好象就是他，也就是说，他已经在这里杀了很久的怪了。一个人，杀9级主动攻击型的怪，那他到了多少级，他的防御，敏捷是多少？靠！林子大了还真是什么鸟都有，上万人的新手村还真是出人才呀。这三个人，不再去管那个变成一道光的可怜虫，蹦蹦蹦跑到樊南旁边。“哥！我哥！我大哥！组个队行不！组队杀快！”其中一个马上向樊南递出组队申请。组队有两总方法，一种是邀请，一种是申请，这人便是把樊南看成大哥，主动递出了申请。樊南看了看他们三个，这三个人好象不是一起的，也没组队，看上去实力一般般，不过在这里杀怪，组队不妥当。在没有补助的情况下，人越多越乱，搞不好，哪个踏入其他小哥布林的地盘，引到了怪，后果是很严重的，人多杀怪，打乱了怪物的步伐，樊南也不好卡怪。“不好意思，我一个人杀怪习惯了，你们三个组上杀吧，一次不要引太多的怪，三个人引三只一伙的小哥布林杀起来应该会很轻松，他们攻高敏高，防御跟血量要偏底，经验也不少，比杀蜜蜂升级要快。”虽然没有交集，但是好心的提示他还是做的到，没必要把自己弄的那么冷血。樊南都这样好心拒绝了，加上他那一脸酷酷的流氓像，三人也不敢出言不逊，就真的组起队来，上一边引怪去了。同时也没忘记留意樊南杀怪的技巧。所谓的技巧，其实就是那么简单，那么个回事，引怪，接着看似不经意的游走卡位，恰到好处的反击。让他们看不出什么特别，只有身在其中的人，知道每一次闪躲要做到多么的恰倒好处，每一次反击时间要捏拿的多么准时，在自己反击过后又要多么的准时闪躲。学问！神马都要学问呀！三人看不出什么特别，只知道一问题，那就是人家协调能力强，高手！还是这两个字来了个总结。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0055章 身在群怪中央",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34615.html",
		"content": "    跟樊南预想的那样，这三个人组起队杀怪很乱，非常乱，小哥布林的攻击高，三人挨到攻击后，就如自己当时第一次冲过去被小哥布林击中后的慌张。三人也没带补助药品，包子肯定也换过，却好象早被他们吃掉了，也许是杀蜜蜂就被吃了，所以，这个小队杀了两三轮怪，他们就有些不敢上了。其中一个防御低的，马上坐到一边恢复去了，另外两个你催我我催你，让对方去引怪。这样的合作是不长久的，几轮杀怪后，其中一个队友一不小心引了两波怪，3只加4只，那是7只呀，7只怪扑过来，吓得另外两个坐在地上恢复的队友一个激灵爬起来，接着就是往死底逃，生怕自己造到波及。“你们两牲口，快来救我啊！”这人的速度也不是很快，边跑边受到怪物的攻击，想让队友替自己拦截一下怪物。“哥们！我妈叫我吃消夜，姑得败！”这都凌晨两三点了，其中一个丢下这么一句话，向远出跑去。小哥布林的攻击确实高，不懂得闪躲的人，杀起来费劲，还得小心引怪浪费时间，这样的结果还没蜜蜂经验来得快。“哥们你是近视吧，竟然引了七只，你当我们都是隔壁那个bt，你一个人招呼吧，我也姑得败了！”那个玩家丢下一句话，也朝远处跑去。“尼玛，你们两个牲口，骗子，竟然丢下我不管！我的处囡挂呀，就要交代给这群绿家伙了，下回我8了他们的皮做几顶帽子给你们家送去，见男人我就发一个。”那个玩家知道离死不远，脱离愤怒的猛喷口水。结局，呵呵，当然没能逃脱被小哥布林把处囡挂给抢夺。就连一边的樊南都被他逗笑了，挨了小哥布林一棒子。第一个跑掉的玩家没兴趣再在这杀小哥布林，经验虽高，但是危险也太高，处囡挂是很宝贵的，自己的等级跟这里的怪差了三四级，老实的跑回山脚杀蜜蜂去了。所剩的那个玩家却是站在远处，开启了视频截图，横空游戏有驻站记者，不过那么多玩家，游戏里同时发生着这么有趣的事，记者们当然忙不过来。而且，记者们也要升级呀，等级不够，将来到不了新的区域，很多有趣的事就采访不到了。所以呢，游戏里，每个玩家都可以自己视频截图。截到的视频可以发给横空官方换取一定的报酬。当然，也可以自己发到视频论坛赚取点击率，如果你申请到横空视频专栏，在里面发送经典视频，足够吸引玩家的眼球，那就赚大发了，专栏的视频截图，是要花钱收看的，就如看yy片！樊南再次引了三只小哥布林，可是让他郁闷的是，他还没把这三只引到偏远的地方，附近又刷出两只一伙的哥布林，接着也朝他奔来。“玛的！要拼一拼了！”自己有足够的补助，杀5只怪也不是难事，只要足够冷静，卡好位置，大不了多挨几棒子。游走卡绕，以怪卡怪，击杀出头怪，找准缝隙闪避，每一个动作，樊南都拼劲全力去做，在游戏数据的挟制下，发挥身体最大的协调能力。受到攻击可不止掉血那么简单，受到攻击后，人会因为疼痛而让自己的反应变慢，跟现实一样，比如，现实中你眼睛挨了一锤子，你会怎么样？两眼冒金星，分不清东南西北。当然，游戏中怪物很少会攻击人物的弱点，基本上都是瞄准人物最容易攻击的部位。怪物一般攻击人的肩膀，后背，屁股，就算这样，人也会疼，会有感觉，有感觉，速度就会变慢，会一时反应不过来。只是，被攻击的人，还有另一种反应，那就是受到刺激，速度变的更快，不信，你拿针挫自己屁股试试，看看你是什么反应，那速度够不够快。游戏里的玩家，不矫情的玩家，都会慢慢适用被攻击后的状态，克服不良状态，发挥更快的速度，也许，当你正攻击一个怪物的时候，被怪物下死手的砸了一锤子，你呢，就会脱离愤怒的挥出一刀，给怪物来一猛烈暴击。哈哈！犊子扯远了，樊南在受到怪物攻击后，显然已经克服了不良状态，闪避的速度在不知中变的更快，不过也只是那一下而已。闪躲过后，又是同样的游走，卡位，反击！五只哥布林，让他付出了不小的代价，起码受了四五棒子的攻击，这才放倒三只哥布林，剩下的两只再没有给自己造成任何伤害。收经验，拣铜币，可惜，没有再像先头那次暴出装备，这可怜的装备暴率，新手村都这么难暴，可想而知，游戏后期的装备将会多么多么的值钱。“自己的游戏发财梦会实现么？”樊南傻笑着摇了摇头。却没想自己以一挑五，紧张过关的视频，被别人截了图，这个视频，在别人看去，是那么的如行云流水，那么的酷，那么的潇洒。当他收拾完铜币转头时，那个玩家也已离开。吃下一个鸡腿，嘿，感觉油腻中带着香味，那鸡皮还被烤的脆脆的，味道确实不错，这李大叔除了黑心点，手艺到还不错。看一下经验条，离8级还有一半不到，努力，奋斗！杀怪，哈哈，虐畜行动继续。为了升8级，为了10级，为了出新手村，为了跟甜馨姐一起，樊南进入了忘我境界。两只一伙的，杀！身法越来越熟练的他，遇到两只小哥布林，不用引到偏僻处，那样太费时间了。三只一伙的！杀，也不用再引多远，就在原地杀，只要不踏入其他哥布林的地盘，就没有危险，杀了这么久的小哥布林，他当然能掌握好距离。四只一伙的！杀，尼玛，没有危险哪来进步，钱越来越多，就不怕没有补药，现在不是节省的时候，为了这几个铜币，区区个把银币而被阻挡了杀怪的速度，显然不值。樊南是省，不过却也懂得这铜币跟银币不值钱，只要够钱买技能书，买药，那就没必要省。不知不觉中，他已经杀到了小哥布林的中心地带，抬头一看，周围都是怪，每一伙怪中，都只有那么小小的缝隙让玩家退身。刚才杀进来的那条路上，死去的小哥布林再次刷新，把自己围在了中间。是继续往前杀，还是往后退？当然是往前杀，到现在，他还不知道前面是个什么样子呢。现在还只是半山腰，山顶又有着什么样的怪？到达上顶的路，应该要通过小哥布林这片地盘，从每伙怪的缝隙中也能过去，但是自己现在是赚经验，自然是杀过去。哥布林，野狼，估计已经是新手村的高级怪，却仍没达到10级，绝对还有10的怪，樊南很想看看10级怪是个什么样子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0056章 终于遇BOSS",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34618.html",
		"content": "    越杀到后面，怪物的聚集的数量就越多，已经没有2只一伙的，连三只一伙的都很少。基本上都是4只，5只一伙的。而且，一伙怪与一伙怪之间的距离紧密起来，樊南不得不更加小心。前进的步伐很缓慢，怪物太密集了，这山还真她玛大，整个山腰平地的半径跟足球场似的，到底有多远，那得杀过去才能知道。就这样，连四只一伙的怪物都没放过，尽量避免与5只一伙的怪物接触，樊南都不知道自己杀了多少只小哥布林。只知道一阵蠢蠢欲动的快感从脚底板，沿着小腿，大腿，然后是上身一路冲到脑顶。光！一道光。一道过后，嘿嘿！升级了，终于升8级了，刚才一直憋着没吃药，看着还升几十点血量因为升级回满，樊南笑的跟孩子似的，狠狠的省了一把！原地换好装备，这伙怪被杀后，要一定时间才刷新出来，趁机把装备换上，把8级技能学掉。8级后，达到450的血量。攻击涨了不少，升级后涨了5点，到了106，加上木棍被换掉。木棍的攻击是5点，铁刀的是15点攻击加1点力量，也就是20点攻击力，换上后等于再涨15点攻击，加起来就是121点了。至于那1点自由分配点数，樊南毫不犹豫加在敏捷上，敏捷太重要了，打家劫舍，强取豪夺，欺男霸女必备啊。想了想，最后还是把木棍给丢了，不放弃哪能轻装前进，“哥们，别了，你太挫了，挫得一点都不拉风，也不光荣！”换了铁刀在手，天下我有的感觉，哈哈！当然没有。“咦竟然还有些锈迹，尼玛，也不知道新手村那铁匠会不会磨刀，估计不会，只会做木棍的家伙算哪门子铁匠，别把我的刀给磨缺了。”樊南嘿嘿笑着，这刀拿在手上挺有感觉的，重量8？呵呵，武器都有重量的，会不会越重的武器杀起怪来伤害值越高呢？看看包袱，鸡腿被干掉了8个，还剩2个，10个药剂还没动。再看看经验条，头又大了，又她玛涨了一大截。“10级不远了，甜馨姐，我们游戏中见面的日子不远了，你要加油呀，快点到10级，到时我带你，哈哈！当然，你得给我乃喝！”樊南风骚了一阵，面对许甜馨的魅力，又有几个男人不鸡动呢。那摇摆的身姿，平坦的小腹，丰硕的包包，成熟韵味中透露的小女儿羞涩，玛滴，少女跟熟妇完美的结合体呀！没有想法，继续虐杀小哥布林。装备上铁刀后，杀怪的速度快了四分之一。所有装备中，没有比武器更重要的了，你攻击再高，没有趁手的武器，杀起怪来，伤害值也不高，（伤害值不是攻击力）就好比，一个成年拿着木棍跟一个少年拿把菜刀拿木棍杀小哥布林时，一般都是四下，换成铁刀后，那就是三下。噼里啪啦，一路撕杀，已经接近整个小哥布林地盘的后面，3份之2的地方，这时，怪物的分布更家密集。3只一伙的怪竟然都没有了，最少是4只一伙的，还有5只，离谱的是竟然还有6只一伙的。樊南是了解逆境中才能得到锻炼，不过那也得看时候，最后两个鸡腿都被吃了，药剂也用掉了1瓶。这种杀怪，耗费太大了，杀四只怪还看不出来，杀5只那就是耗费，现在身处群怪堆中，身上是有钱，但是有钱你现在也买不到药呀！结果仍是找4只一伙的小哥布林杀，碰到5只一伙的，实在避不了时，那也只要咬着牙上，至于6只一伙，他实在没那个勇气上去杀。杀肯定能杀完，代价大不说，杀这么一群怪，游走卡位需要的空间太大了，现在怪物那么密集，樊南根本没把握不会引到另外一伙小哥布林。假如引到另外一伙，那后果？附近都是四五个，甚至六个一伙的小哥布林，引到另外一伙，那就要受到十来只的围攻，十来只的围攻，在这个小哥布林密集的区域，游走卡位甚小的空间，没有任何意外的，两轮攻击就要让他见阿酥！废话了，废话的考虑是要有的，这个时候不得不小心。既然杀到这个位置，不打算回头那只有小心的前进，杀出一条血路。经验仍在暴涨，不过没有先头那么高，因为升了一级，8级没有7级时越级经验那么多，117的经验变成了102，别看这一只的怪物少了15点，累计起来那就多了。经验虽少了，但是樊南杀怪的速度加快了，因为技巧的熟练加药物的充足。铁刀杀起怪来，竟然还有血溅当场的镜头，不过看上去不会太残暴跟恶心，横空官方还是尽量往可爱那方面制作的。可爱的溅血镜头，大家自个去发挥你的才脑吧。杀怪在继续，疯狂的继续，樊南的神经也绷的相当紧。四分之三处，五分之四处，越来越接近小哥布林区域的尽头了。看看时间，已经是早上5点多，还有个把小时就到7点了。再次搞定一批小哥布林后，自己所剩的补助还有5个药剂。这时的他还真想试试生物舱的按摩器，不过大脑这时不能放松，一按摩放松后对怪物的警觉性就会松懈。铁刀砍怪物溅血的镜头虽然可爱，却也刺激着樊南的大脑，使整个杀怪过程不会太乏味。近了，更近了，不远处应该就是这片小哥布林的区域的尽头了。樊南已经看见密密麻麻，不下10只哥布林聚集在一起。10只一伙？有没有高错，刚才最多也只是6只一伙，怎么突然出现一群10只一伙的。樊南也只是瞟了一眼，接着努力把眼前的怪放倒。放倒了这批怪，收拾了铜币，樊南这才仔细观察不远处的怪。“boss？boss？真的是boss！”樊南已经看到被拥蔟在10只小哥布林中间的一只特别的小哥布林。那只小哥布林，竟然比别的小哥布林个头还小，樊南之所以认为他是boss，是因为它的那副作派，还有他戴的玩意，那个他狠不得马上抢夺过来的物件！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0057章 清小怪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34621.html",
		"content": "    那个物件竟然是一副墨镜。哈哈，小哥布林长的本来就有些人性化，戴墨镜装酷？你别问那墨镜是怎么来的，它还真架在boss的鼻子上。杀了这么久的怪，野鸡，兔子，野狗，蜜蜂都没出现过boss，现在终于出boss了，樊南心里不得不鸡动。看来只有主动攻击型的怪才出boss。野狼那边是不是也有boss呢，管他呢，先想办法怎么解决这个boss吧。10怪，加上那只boss就是11只，11只小哥布林，不好对付，这群家伙把小哥布林拥蔟在中间，根本不可能把boss单独引出来。别看boss比别的小哥布林个头还小，樊南却不怀疑他的速度跟攻击力，它手上的那跟棒子跟别的小哥布林也不同，那直接就是根狼牙棒。这家伙，让人看了都有些心寒，樊南一点都不怀疑，这家伙要是打在身上，衣服都要被它撕下来，如果是女生看到这家伙，会不会5瓶药剂，对付那10只小怪，当然不是问题，问题是，后路被这10只怪给堵死了，自己站的地方一会还会刷新小哥布林。还有那10只小哥布林旁边有两伙怪，都是6只一伙的，一个不好，就会引到那两批怪。那样的后果，22只小怪，卖糕的，死路一条。怎么办？看来只有把这10只怪引过来，在这块被清空的地盘上绕一圈，然后闪到他们的后面，那边没有怪，也就可以放心开干。不能等了，这块地盘一会就要刷新怪物，要是把10只小哥布林引过来这边也刷新，堵也会把自己堵死。握刀的手紧了紧，抖了抖两腿，接着向那10只小哥布林冲了过去。冲到他们警戒线内：“尼玛！”暴出一句粗口便是一个急杀车，掉头回跑。樊南不敢跑的太近，还没开打就被打掉血可不是件好事。那群小哥布林被樊南吸引，没有丝毫想法就朝樊南追来。樊南边跑边回头：“玛的，给我跑成一条直线呀。”跑成一条直线他才有机会找空子绕到后面去。没办法了，只有再往前跑一段，把那10只小哥布林再引一段，把他们的围攻队形打乱自己才有冲过去的机会。往前跑又引到了另外一群小哥布林，这下是16只小哥布林围向自己。3，2，1，算好时机，在前面那伙小哥布林要接近自己时，樊南再次掉头往一旁跑去，加了一点敏捷后，速度似乎快了那么一小点。那只哥布林boss追赶樊南的位置仍是在中间，不过樊南看的出来他围捕自己的位置是最佳的，这家伙的智商不低呀。斜跑，接着是直跑，接着闪避，这时，已经有哥布林接进自己的身体挥棒子了。闪避过后是拼命的跑，接着再闪避。靠，没闪掉！—88的数字从自己的头上冒去。被boss打中了，这家伙挥棒子的速度真快，自己很难躲闪掉。不但挥棒子的速度快，欺身的速度更快，樊南已经用劲全力奔跑了，这家伙却是紧追不放。旁边的小哥布林，先头在后面的，因为樊南掉头回跑，这时从旁边堵了上来。“快！快！快！”樊南边跑边给自己加油，没办法，这时旁边没有观众，只有自己给自己加油了。就如百米冲刺般，樊南尽自己最大的努力奔跑着。最后终于在小哥布林收拢口子时冲过了防线，不过逃跑仍在继续，追的最紧得就数那头矮个子boss。这时樊南心起了个想法，看看能不能单独把boss引远点，引到那些小的们停止追赶的位置。可是这种想法最后破灭了，boss不停的追，那些小的们也不停的追，直到跑出他们的地盘，boss掉头回去，那些小怪也跟着掉头了。看看自己的血量，刚才逃跑中被小怪打中一下，被boss打中两下，却掉了他近200的血量。那boss的攻击也忒高了吧，一下80多，450的血，够他几棒子呀？9级的小boss你就这么猖狂，喔谢特！喝药剂，当然no！还是乖乖的坐下恢复吧，正式战斗后5个药剂还不知道能不能顶过去。樊南乖乖的盘坐下来自行恢复。三四分钟后，血量回满450！“要是人多点，有远攻技能的职业就好了，一个魔法，一支穿云箭，千军万马哦不是，一支弓箭射过去，就能把怪引开，接着另外一个人一个魔法就能把boss单独引出来。”樊南脑海中不知不觉想到组队杀boss的方法。好了，该动手了。离7点还有一个小时不到，击杀这群怪时间应该够了。樊南这次没有冲刺，而是一步一步朝那群哥布林走过去，走到一定界线时，便停了下来，樊南很相信自己的判断，只要再踏出一步，这11只小哥布林就会行动起来。果然，再次踏出一步后，那群一直悠闲的小哥布林们便愤怒了，挥舞着棒子朝他奔来。还是那种打法，先杀冲在最前面的怪！砍了一刀边往旁边退去，再朝另外一只怪砍去，接着再退，然后是围着转。“玛的，怪太多了。”樊南咒骂一句，11只怪围他，砍一刀就要面临被围笼的险境。好在他经过这么久的拼杀，经验丰富，每次都从缝隙中脱离出来。而且把boss牢牢的用小怪挡在后面，那家伙的攻击太高了，他宁愿被小怪打两下，也不想被他打一下，掉血多不说，那狼牙棒打在身上的感觉，确实不好受，身上的这件衣服竟然真被它划破了一点，估计回去得修理。小怪多的好处，就是能把那只速度快的boss挡在后面，每次换位，樊南至少都要面对三四只小怪的同时攻击。不管他如何闪躲，也要受到两只怪，至少一只怪的攻击，对于他450的血，一下30多点的伤害还能顶得住。不过这种打怪的速度很快，围绕卡位，出手攻击，接着是接受旁边围上来三四只怪的攻击，闪躲，受到攻击，掉血10秒不到，自己就被攻击到四五下，掉了150多点血量。又是10秒后，又掉了100多点血。迅速掏出一瓶药剂喝下去，回满200的血，冷却时间，同样是5秒！    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0058章 让100个新手村沸腾的系统警报",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34624.html",
		"content": "    清小怪的行动仍在继续，10只小怪，每只都受了一下或者两下的攻击，樊南的药剂变成4瓶，接着是3瓶。小怪只能经受樊南的三刀攻击，很快便有被他砍过的小怪陆续倒下。9只，8只，7只，3只！剩了三只时，他不得不再次喝下一瓶药剂。剩下三只小怪，那个boss已经气的不行，被樊南这么带着转悠，被自己前面的小怪频频卡住，那家伙，哇哇的乱叫一通。剩下三只怪，用来卡boss已经很难，这家伙的速度很快，能饶过小怪攻击樊南，一不小心，樊南造了一狼牙棒。—81的血又冒了出来。“尼玛！你能不能悠着点呀，这么敲下去，剩下的两瓶药剂不够了呀！”樊南咬着牙骂到，脚下却不敢慢腾，手上更是加快挥刀的速度，终于逐渐把三只小怪劈死，与boss进行单独pk。“好了，你狗曰的小弟没了吧，狗都不曰的家伙，看我怎么收拾你。”樊南此时也被打出了火气，被10多只怪频频围攻，险之又险的无数次逃脱被围拢的结局，他浑身都已湿透，现实中的身体估计一样，汗水怕是侵湿了生物舱。一刀劈在小哥布林boss身上，—48的数字冒了出来。再一看，怪物所剩血量1952！2000的血量，对于9级boss也不算多，可自己的药剂不多了，还剩区区的两瓶，跟自己本身的血量加起来不超过800了。“横空，你乃乃个腿，到了8级仍是辅助技能，你就不能来个攻击技能。”要是有攻击技能，杀怪相必要快的多，樊南心中诅咒道。他却不想想自己还算好的了，防御，血量，攻击都还算可以，新手村的技能都是辅助技能，那些远攻的玩家现在都嚎头大哭中呢。不过这种情况导致一种现象出现，那就是远攻玩家都会自动组起队来杀怪，相互之间能体谅，和谐的多，抢钱的事很少发生，大家也做好了分配，一人拣一回。两瓶药剂，说什么也要磨过去，樊南发挥着极限闪躲boss的攻击，接着反击，而且每次都朝他的脑袋砍去，希望能多出现点暴击，那样才有赢的希望。就这样，自己砍中boss四五刀，boss也能劈中他一棒子，樊南是巧妙的攻击加闪避，boss是猛冲猛打，每次攻击落空都会气的哇哇大叫。平均80点血的伤害，樊南被劈中三棒子后，再次喝下一瓶药剂，接着就是猛烈的反击1500，1200，800。boss的血慢慢减少，身上被樊南砍出不少伤痕，一道道渗血的刀痕随着时间消失，一刀刀新的伤痕又出现。600，boss还剩600血的时候，樊南不得不喝下最后一瓶药剂。喝下后，自己所剩的几十点血只恢复到200多，最多只能挨boss三棒子。自己却要砍他十三至十四刀。如果来那么两个暴击就稳胜了。砍头，必须刀刀砍头，虽然准确不够，却也要砍头，拼了！400，200，80。boss只剩80点血的时候，樊南只剩下30多点血，再也受不起boss一击之力。这时boss已达到暴走的边沿，脱离了愤怒的边沿，一棒子朝樊南劈来，看上去无法躲避。“处囡挂会不会牺牲就看这一刀了。”樊南心中默念道，也挥出了一刀。游戏人物的挥刀速度要比怪物快，这一刀后发先至，在boss的狼牙棒打在自己身上之前，砍中了boss的头。暴击：—86。boss的棒子离樊南只有那么几公分的地方停了下来，不得不停，系统规定的，如果换在现实中，这一棒子肯定会顺着去势劈下去，可游戏不一样，怪物没血了，攻击也就停止了。“啪！”boss倒了下去，发出一声哀号倒了下去。系统提示：获得经验3000。系统提示：全服第一个杀死boss的玩家，奖励经验5000。系统提示：越级且单独杀死boss，直接提升一个等级，另奖励金币5个。光，一道光升起，那感觉，不多说了，樊南直接升到了9级，再看经验条，吓了一条，先头快到8级半的经验，直接奖励了一级，升到9级后，加上8000的经验，竟然不到9级又三分之一。“9级升10级得多少经验呀！麦膏的！”樊南直接哀号了，比boss死去时的哀号还悲惨。他现在可能不知道，每10级都是一个坎，10级所需的经验，起码是9级的好几倍，比升11级还需要的多，到了20级也是一样。哀号过后又是兴奋，全区第一杀死boss的玩家，这是多么荣誉的事。这么多经验，等于杀掉80只小怪呀，还奖了5个金币，哈哈！金子啊！金子啊，此金子才是真金子呀。兴奋劲还没消，系统提示又来了：尊敬的玩家流氓阿南，为了祝贺您的成绩，系统将进行全服公告，您是否愿意公开自己的名字。“树大招风，不愿意。”樊南是想出名，不过这种名还是免了吧，好处都拿了，就算把名字说出去，只能给自己带来麻烦。接着全服开始系统提示了，这回可不是信息提示，而是直接在天空中响起，就跟空袭警报似的。“横空系统提示：恭喜038号新手村某玩家第一个杀死boss，因为是越级且独身一人杀死boss，特奖励直接提升等级单位1，另奖励金币5个。”“横空系统提示：恭喜038号新手村某玩家第一个杀死boss，因为是越级且独身一人杀死boss，特奖励直接提升等级单位1，另奖励金币5个。”“横空系统提示：恭喜038号新手村某玩家第一个杀死boss，因为是越级且独身一人杀死boss，特奖励直接提升等级单位1，另奖励金币5个。”警报连续响了三遍，三声系统通告提示让100个喧哗的新手村顿时静止了般，足足5秒过后，才如炸弹一般的沸腾。“靠！牲口，三八号村出牲口了！”“尼玛，怎么不是我。”“禽兽，禽兽不如，竟然赶在我面前把boss给杀了，还直接奖励提升一级，还得了5个金币，劳资银币都还没赚够五个，槽他酿个蛋。”“高手，偶像，一个人单挑boss。”“是谁？是谁？到底是谁干的，我要找到他，我要当他的游戏伴侣。”“在没有任何攻击技能的情况下，越级单挑boss，三八号村，给我查查，什么人干的，这样的人才，我们独霸游戏工作室都要拉拢。”“查，马上给我查，这样的人，我们战狼游戏工作室竟然放过了，看看他是哪个工作室的，要是没靠山，马上拉拢，就算有组织，也得想办法挖过来。”“查，看是什么人干的，我们旷世集团需要这样的人才，马上去看游戏论坛，看看有没有记者把这个视频截下来。”省略，接着省略，无数的省略    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0059章 唯一特殊装备",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34627.html",
		"content": "    樊南不知道他这一举动让多少人为之沸腾，嫉妒，羡慕，爱慕，愤怒，鄙视，唾骂。这种荣誉的光环，更不知刺激了多少人加快了杀怪的速度。这种荣誉是多少玩家想要的？虽然还是新手村，但是这种行为无疑宣布自己暂时站到了新手村第一把交椅上，散发王者一般的荣耀。樊南不知道一百个新手村现在都成了什么样子，口水的天堂！！他没心情去管自己引起的骚乱，奖励是拿了，还有事没处理呢，得赶时间收获战利品。首先把几块银光闪闪的银币拣起来，这家伙，铜币都不暴，直接给银币。接着是装备，哈哈，墨镜，真的是墨镜，那boss的墨镜给暴了出来。装备：拉风墨镜。装备性质：唯一特殊装备，（佩带在游戏人物眼睛前，不占装备空间。）拉风墨镜：幸运+1，装备后，可以视察怪物等级，血量，（不超过佩带玩家本身等级10级情况下。）可探察一般陷阱，（该特殊装备可以锻造升级，随着装备的升级，可探察高级陷阱，顶级陷阱，特级陷阱。）装备等级要求：无。性别要求：无。不可交易，免盗窃装备，免暴装备。“牛！伊利奶牛都没这么牛。”樊南真的被雷到了，一个新手村的小小9级boss竟然暴了这么件特殊装备，太合自己口味了。他当然不知道，这件装备是牛，以后会多么拉风，不过也给自己带来点小小的麻烦，这装备可不是小哥布林的，小哥布林，听名字就知道了，还有大哥布林，还有老哥布林呢！这小哥布林就如牛魔王的儿子。先把墨镜收好，再看别的装备。绿手镯：攻击+8，力量+1，装备性质：青铜。佩带要求：9级。绿戒子：攻击+6，力量+1，装备性质：青铜。佩带要求：9级。战利品就这么多了，樊南也知足了，就算不给他这两个青铜装备，得了拉风墨镜他就知足了。新手村boss能给两件青铜装备，已经不错了，更别说是青铜级首饰装备。首饰装备，在任何一款游戏中，都是非常难暴的，极品更是出的少。也只有这种奉献了处囡挂的boss才会这么大方吧。哈哈！自己等级已经足够，把两样装备佩带起来。手镯跟戒子不好暴，戴上后，还有一只手是空空的呢。看着装备栏，现在身上的装备是：衣服有了，破是破了点，先将就着吧，头盔还是薅羊毛换来的那顶。（防御+攻击型装备）武器不用说，铁刀（攻击装备，青铜装备）护腕有了，（攻击+防御型装备，青铜装备。）护膝有了，（防御型装备，白板装备。）手镯有一个差一个，（攻击型装备，青铜装备）戒子有一个差一个，（攻击型装备，青铜装备）还差的装备是：项链，（攻击型装备，暴率极低的装备）披风（防御+敏捷型装备）腰带（防御装备）。鞋子（防御+敏捷型装备）脚上那双直接是没属性的新手鞋，总不可能让玩家光着脚跑吧，小女生们的金足可上宝贵着呢。勋章（防御+攻击型装备，任务装备。）“看来差的装备还挺多的，革命任需努力呀！”樊南点着头认真道，要是有人见他这个样子，估计会豪不留情的拍死他，完全不顾及人家的感受嘛这是。要知道现在有一件青铜装备的玩家，那是件多么炫耀的时间，可他到好，现在都已经四件青铜装备了，还加一件特殊装备。看看时间，还有10多分钟就到7点，收拾好东西后，准备下山，他是很想到山顶去看一看，不过身上没有补助药品了，万一到山顶再遇到boss，只能干瞪眼，不如趁这个时候跑下山买好够足够的药品，自己现在可是大款了。现在还没出现那种什么回城卷之内的物品，樊南只有跑着回去，好在boss跟那10个小弟还没刷新。起身按原路跑回，先头被樊南杀死的小哥布林这会已经刷新了，路上布满了一伙一伙的小哥布林。对于别的玩家来说，可能都不敢望里面走去，不过对于樊南，只要花一点工夫，连怪都不会被引发攻击，从一伙一伙怪物的地盘缝隙中跑出了他们的区域，路过刷蜜蜂的地方，接着跑回村庄。同时，他没忘记给系统下命令，让生物舱的按摩器上岗，这一晚的大脑可谓是有些透支了，趁着还有10多分钟，好好放松一下。到了村庄后，见到的人都怪怪的。为什么呀，因为我们就是三八号村，三八号村出了个牲口，第一杀死boss的牲口，还是越级单挑boss。大家都在相互议论，有的更是用两眼扫视，想要找出那个人一般，可村子里上千的玩家，找出一个不知道名字的人，那直接是做梦。樊南在回村子前，便把身上的装备光亮隐藏起来，只要不是白板装备，都会发出不同的光，青铜装备便会发光了，虽然是淡淡的光，在这个游戏前期，却绝对是备受注目的焦点。这么做的原因那是那个：树大招风，他可不想成天被一群跟屁虫纠缠。要说纠缠的人种多了去了，横空官方的记者是第一个，然后就是崇拜者，渴望有人带着升级的游戏迷，接着还有一大群花痴。头部收到按摩，让樊南一阵舒服，沿路听着这些人的议论，心里甭提有多臭屁，哎！忍耐，必须忍耐，心里是很想告诉大家，我就是那个人，那个风骚的男人，表面上却要装着那个牲口到底是谁般的疑惑，世界上最痛苦的事莫过于此了吧。悠闲的晃荡，来到技能书店，一问之下，8级以后的技能书，要到大城市里才有的买。叹息一声，又来到吴大婶店铺，毫无疑问，她这家没挂招牌的店就是加裁缝店了。把身上的破衣服跟护膝还有护腕让她修理了一番，野鸡暴的衣服，还真够破的，不过也得修，5点防御那也是防御，要是没有这5点，刚才打boss也许就挂了。再说，正因为有这件破衣服遮挡，其他玩家才不会认为自己是那个牲口。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0060章 不能再看了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34630.html",
		"content": "    白板修起来到也便宜，手镯跟戒子刚暴的，也不用修，需要修理的青铜装备就一件护腕，吴大婶也没觉得奇怪，给樊南修复后收了几十个铜币。从吴大婶那出来又跑去李大叔家，这回药剂货源到是多起来了，樊南一口气买了三十瓶，现在5个多金币的身价，30来个银币不伤本。看看时间，已经7点过几分了，匆忙退出游戏。接着是去隔壁房间把两个小家伙叫起窗，没办法，自己对这种事似乎已经习惯，每天叫她们起窗，送她们上学，接她们放学，每天看着她们天真的笑容，对自己依恋，看着她们成长，听着那幼稚的雅气，心中竟然会有一种满足感，一种成就感，一种责任感。“小家伙们，起窗了！”今天两个小家伙睡得好象还特别死，似乎还在继续着美梦，樊南轻拍几下小脸蛋都没反应。“小宝宝们，起来水水了，是不是又想尿窗。”樊南念起金箍咒。果然，小孩子对尿窗的事特别忌讳，朦胧中听着熟悉的声音，一骨碌爬起来，揉了揉眼睛，然后扑到樊南怀里，一边扑一个！“叔叔，抱去厕所！”两个小家伙还真以为樊南来抱她们水水的。“已经早上了，自己去，是不是不想上学了呀？”樊南在她们小脸蛋上轻轻掐了一下，让两个小丫头清醒一些，接着走出小丫头们的房间。“恩！！看来昨晚还真出了不少汗。”樊南抬起胳膊，探下脑袋冲自己胳子窝闻了闻，昨晚这一夜怪打的，还真没喘过气，游戏中处于紧张状态，现实中的身体也有反应。虽然一身汗，却还没打算洗澡，新买回来的健身器材可不是摆着看的。这时小清也懒懒得从房间出来，第一件事便是进厨房弄早点，然后是其他美女都陆续出房间，个个穿的那个少呀，全都把白花花的玉腿给露出来，那小吊带呀，小背心呐，看得训练中的樊南眼花缭乱。第一个注意到樊南眼光的是许甜馨，见他盯着眼睛朝自己的包包扫射，小脸马上就红了起来，朝樊南瞪了一眼，勾着头走了过来。“这器材怎么用？”许甜馨指着那mt跑步器！“上面有按键，你打开后，自己调节速度，根据自己运动的速度调制快慢。”这东西挺简单，樊南一指，许甜馨就懂了。接着站到机器上面，调节到一般速度，把好扶手，迈着步子小跑起来。“甜馨姐，你要把全身都调节起来，不要只是脚动，手臂也要甩起来，腰部跟着节奏扭动，还有臀部要放松。”樊南买器材时，那商场推销员都有解说跟示范。“我怕摔倒！”许甜馨知道樊南所说不假，健身健身，当然要做到全身调节运动，光是小腿倒腾能有什么效果。不得以，樊南从蹬腿训练器上下来，把跑步机的速度慢慢调快，这下，许甜馨的小脚就倒腾不过来了，必须迈开大腿跑动，才跟的上传带的速度。“阿南，你别开太快了，我要跟不上速度了。”许甜馨双手仍把着扶手，身体没放开，自然跟不上速度。“你怕什么呀，把手放开，跟着摆动起来，全身都摆动起来，自然就跟得上了，就象在学校上体育课一样，实在不行，就想象你被色狼追，你会怎么跑？”樊南恨不得上去把她的两手给掰开。“哦，我试试！”其实这并不难，主要是许甜馨第一回碰这玩意，跑步机那传送带不停的转，脚一踏上去，如果不掌握好频率，重心不稳确实容易摔倒，心中多少有些恐惧。慢慢的，许甜馨终于适用，甩动双臂，扭动腰跨，迈开大腿，摆动小腿在机器上跑了起来。樊南看着她那因为跑动，左右晃动高翘的屁屁，顿时就吞了吞口水，女人的身材，每一个地方，只要达到标准，那都是致命的诱惑，屁股不是要多大，跟腰搭配，跟大腿连接协调，然后再翘一点，圆润一点，那就是诱惑，这样的摆动，更是诱惑中的诱惑。看着两瓣小屁屁一上一下的想到如果能从这样的圆润，从后面咳咳！那两瓣圆润又富有弹性，一下一下顶在自己的大腿跟小腹上，那感觉咳咳！光这么一想，樊南的抗霸子就有了反应。赶紧收回目光，接着又忍不住向她胸前看去。我靠，小吊带里面绝对是真空，没有约束的情况下，那疯满的马栏山峰更是上下不停的跳动，那个汹涌呀！这回让他都舍不得收回目光了。“流氓，看什么呢？大清早就占甜馨姐的便宜？”许甜馨因为集中精神运动着身体，没有注意到樊南那贪婪的眼神，可走过来的段瑶却是看的一清而楚。同为女人的她，心里可是知道许甜馨的魅力。“o买膏，我是那种人吗？我在教甜馨姐怎么用器材，你这身板就不用锻炼了，赶紧洗漱去，反正每天早上洗手间都被你霸占着。”樊南及时收回了贪婪的目光。“我还偏要锻炼，正好我的腿还不够细，教我这45度蹬腿器怎么用！”段瑶穿着三分牛仔裤，上面是件小t恤，把那性敢的美腿，水蛇腰跟一对搭配合理的小包包展露无疑。“上面不是有使用说明吗？自己看！”樊南被她打搅了欣赏的情趣，不爽的走去一边，仰躺在钢架上做起仰卧起坐来。许甜馨却是有些无厘头，也不知樊南到底哪占了自己的便宜，想不明白也没答话，自顾自的跑着，刚好昨晚玩游戏也让身上也出了汗，现在运动运动，一会回家冲个澡，这一天必然精神焕发。可躺下去做仰卧起坐的樊南，那抗霸子更是不受控制的有了强烈的反应，因为每次上身仰下去，那钢架是斜向地面45度角，上身躺下去，脑袋就成了45度角往上看的姿势。从这个角度，刚好看见穿着三分短裙下，许甜馨的春光，这些个女人都太会打扮了，t恤配三分牛仔裤，许甜馨是小吊带配三分短裙。跑动时那屁屁一撅一撅的不说，还把短裙给带动起来，他从这个角度完全能看清楚里面，蓝色雷丝花边“总有一天，我要占领那里，码呀，看上去都觉得香气四溢呀！”樊南深呼吸，做一个仰卧起坐，躺下去，看一眼，马上收回眼光，乱想一通，在深呼吸，做一个！不管怎么深呼吸，都要压制不了心中的那团火：“不能想了，不能看了，会死人的。”樊南紧闭着眼睛，不过当躺下去后，又忍不住睁开眼睛。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0061章 美丽的狗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34633.html",
		"content": "    最后还是从洗手间洗漱完的唐糖接了樊南的围，怎么解的？当然是让许甜馨开她家的门，樊南家就那么一个浴室，现在被夏雨霸占着，美女都爱干净，天气热，晚上洗个澡不算，早上上班前非得把自己弄得香香的。许甜馨觉得还没跑过瘾，不过想着锻炼也不是一两天的事，也就关了健身器材，喘着气，微红着脸，额头上冒出细细的汗珠，抹了一把，然后跟唐糖去自己家了。“这妖精，身材本来就那么好，再这么锻炼一下，以后我是抵挡不了了。”樊南给出一个非常肯定的判断。许甜馨走了，樊南心中舒出一口气，诱惑终于落幕了，本能的，又把目光朝段瑶看去。这一看不要紧，玛的，那家伙又有了反应，那完美的双腿，嘉着健身器材做蹬腿运动！要是这么嘉着自己，那咳！段瑶一看就是个懂锻炼的女子，做蹬腿运动时，上身也没忘跟着运动，伸展细腰，挺着酥凶！扩展玉臂，樊南不得不承认，这妮子的身材除了少一分成熟，已经达到完美境界了。只是她对樊南的诱惑还剩不过许甜馨，成熟妖娆的美丽少妇，对于任何成年男人来说都是致命的，许甜馨的诱惑是致命，段瑶的还仅仅是犯罪。达到犯罪的诱惑，也足让樊南吞了吞口水，玛的，这大早上就把人的欲火烧成这样，这一天还怎么过呀。憋住气，哗哗哗的，连做了三十个仰卧起坐，出了一身汗后，跑进卧室里，他现在算是认了，套房的大浴室算是没他的份了，每次都只有跑到主卧室的厕所用冷水伺候自己。几瓢冷水下去，樊南的欲火终于被浇灭一半，刚下去，又想起许甜馨那翘圆的pp，又想到pp前面，那蓝色雷丝花下面，被包裹的，有些东西，越是看不见，越能激发人的求知欲，使人想象无边。“难道真的要来个5打1？”樊南觉得自己都快要暴了，伟大的23岁，光荣的23岁，正是解一解裤带，能秒杀整个后宫的年龄啊！“不行，憋着，兄弟呀，委屈你了，先憋着，家里这么多美女，还用5打1，说出去都没脸见人了，甜馨姐你跟老公都分开几年了，之间还有感情吗？还有爱情吗？如果没有，不！不管有没有，我都要把你抢过来，丢弃你几年不管，这个责任就让我来负吧。”樊南似乎下定了决心。冲过冷水澡，樊南收起了猥琐的外表，又换上那副跟内心不一样的酷酷表情，7点半后，小清把早点弄好，众女也梳妆好，6个大人加两个小丫头围成一桌用过早餐，该上班的上班，该开店的开店，整齐的从三八号住楼出发。路过小区门口时，见到刘辉，看着樊南的美女团队越来越壮大，各个如花似玉的，心中对樊南的崇拜如滔滔银水连绵不绝。“南哥，你你游戏几级了。”本来想让樊南教他几招勾女大法，可看到众女那夺魂的气质，马上改口，这些个女的，说实话，还真不是一般人震的住的。许甜馨，几年的单身，多少男人梦了几年，结果呢？段瑶，那身材，那腿，那公主般的傲气，是个男人都敢想，却不敢上。唐糖，小区里的保安很多还是了解的，乌龙小区一支花嘛，乖巧又聪明，文弱又知性，是很多男人心目中的结婚不而人选，可很男人面对她时都会打退堂鼓，因为她太优秀，而且也是个富家女。夏雨，坚强的外表，柔弱似水的心，穿上警服的她，直接就是制服诱惑，偏偏又是套所有制服中最让男人不敢靠近的一类，护士服，空姐服，教师服，高生服，本人以为，高中女生是最合口味的！比女大还合口味。谁让一群牲口朋友老说女人一过18烂碴渣呢！想想也是，18岁之前的女孩，再怎么烂，那下面也还能让人接受吧。小清就不说了，虽然是个17岁的女孩，打扮出来，任谁也看的出将来发展的空间广阔。在刘辉他们眼中，也只有樊南有这魄力能同时镇压这群妖精了，换成别人，谁震的住，谁敢带着众上街还大摇大摆表情镇定自如？“没到10级。”樊南打了个招呼便走远了，再不走快点小丫头就要迟到了。“大家都是干保安，差别杂就这么大呢？哎！”两个门卫保安不解的晃着脑袋。花店的生意虽然没有昨天开张那般火，收入却也可观，许甜馨笑了，那小嘴翘的，让樊南恨不得咬上一口。中午，夏雨跟唐糖仍是光荣的过来噌饭，午饭时间，也没人来买花，把花店玻璃门关起来，外面竖个‘中场休息’的牌子，那么烂的国足还要中场休息，咱们也需要不是，按我说，国足还休息个什么劲，全死了得了呗，那懒散样，不休息也踢不死他们。到了下午，樊南从花店跑去接两个小丫头，回到花店众人收工回家，却没想路上遇到老熟人，那个卖给樊南墨镜的地摊老板。今天这家伙到没摆摊卖墨镜了，而是卖起狗来。“哈哈，老兄改行了呀？”樊南是失忆，并不代表他记忆不好，要是愿意，你让他一口气记下几十个电话号码都没问题。“原来是是阿南啊！”那人不可能不记得樊南，那天银行‘抢劫’的事，他可是记忆犹新，而樊南的名字在小区由刘辉他们这几个大嘴巴一传十十传百，小区居民知道的不在少数。“不改行不行呀，你看整个小区，除了你，还有谁戴墨镜，我要再卖下去，西北风都没得喝了，这不，卖起狗来了，你有没有兴趣挑一只！”“叔叔！这狗狗好可爱！”樊南还没来得及拒绝，两个小丫头便兴趣了。那地摊老板前面蹲着三四条狗，小月月蹲在其中一条长相威武的狗狗面前，有些舍不得离开。“小姑娘真是好眼光，这条是纯种的喜乐蒂牧羊犬，狗中的贵族犬，喜乐蒂牧羊犬是一种偏小型的、警惕的、聪明的，粗毛型的长毛工作犬。雄性看起来雄壮；而雌性则显得柔美，很美丽的工作犬，气质优雅。它是健康、敏捷、而坚定，身体轮廓非常匀称，没有任何地方是特别夸张，没有任何部位与整体比例不协调，一种极容易伺养家畜。”那地毯老板做生意还真有一手，卖墨镜卖不动，改卖狗也能夸出这么一大串。樊南听得云里雾里，马上打住：“行行行了，又不是选美，还什么美丽，外形非常匀称，被你夸得好象人都该长成它们那样。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0062章 我的游戏名叫流氓阿南",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34635.html",
		"content": "    “叔叔，这狗狗真的很漂亮！”小月月跟小甜甜都蹲了下来，平时她们也没什么玩具，对小动物天生有着喜爱之心。“那你们猜这狗是公的还是母的？”反正也不急着回去，樊南想逗逗两个小丫头。“公的！老板说了，公的要雄壮威武，你看它好威风，比旁边这几只神气多了。”小月月一脸认真的分析着。那狗狗听小月月这么夸它，竟然匍身过来，用脑袋蹭了蹭小丫头。“咯咯！！好乖的狗狗，叔叔！要不我们把它买下来吧。”这小丫头，爱心不小啊，自己才被人家收养，现在就开始学着收养人家了。樊南郁闷了，现在家里连人都快住不下了，还要住只狗进去不成？四室两厅的房子现在挤着八个人，房租就不说了，水费，电费，伙食费，那可全是自己在掏，这一天的开支就是个鸭梨，要不是自己有一百万的存款，光靠这一个月2500块的工资，估计下个房子就得停水停电停开锅。只是对于小月月孩子纯真的心，樊南当然不会严厉相喝。那就攻击老板吧：“你刚才说，这是什么狗？美丽的狗？身材好的狗？”“呵呵，叫牧羊犬，喜乐蒂牧羊犬，原产至苏格兰。”这就叫做一行懂一行，那老板说起来头头是道。可樊南不吃他这一套，没打算弄的满屋子狗粪，于是笑道：“还牧羊，我怎么看象放牛的呢？咱华夏牛多，多弄点放牛犬，那些牛也不至于被人吹上天，牛b也不至于老被人偷去卖弄。”“大哥，你说笑了，放牛犬那叫土狗，哪长得这么好看，你看它的毛发，多长，多顺，你摸摸！你看它的体格多匀称，发育的比小r本还优秀，你见过长得这么匀称的小r本吗，小r本都是上长下短，前凹后扁，猪头蛤蟆似的。”地摊老板别的不敢说，自己手上的商品却是怎么夸怎么好。“这话到不假，牧羊犬是吧，呵呵，那你就让它牧羊去吧，我家没羊，宝宝，走了。”其实樊南也觉得那狗不错，长的挺威武，四肢健壮，狗脖子下一片雪白的绒毛。在狗的世界，应该就像自己一样，属于外表酷，帅，俊那种，不过狗这玩意不是不好养，而是太邋遢，家畜最大的麻烦就是能把家里翻个底朝天，而且不讲卫生。“叔叔，你看这狗狗好听话，你就买下它吧，以后你上班，带着它多威风呀！”小丫头脑子转得到挺快，找出了这么个借口，一个流氓领着条流氓狗巡逻，是挺拉风的。连旁边的许甜馨跟段瑶听小月月这么一说都笑了。“叔叔，我也喜欢它，你看它多乖，还拿脑袋蹭我们的脚呢，咯咯，痒死了，它的毛毛摸起来好舒服！”小甜甜也撒娇道，两个小丫头胆子还真大，竟然伸手去摸狗脑袋。“看来三八号房子就不是给我准备的。”樊南心中嘀咕，他现在已经深刻体会到，自己失亿醒来后，突来的新房，突来的一百万，突来美女，小丫头，现在这狗也要往里凑，看来自己总有一天要被挤出去。“好吧，先让我好好看看这家伙。”樊南坳不过两个小丫头，蹲下身去，仔细观察这只牧羊犬：“呐！别说我不给你机会，现在我问你几个问题，你要是答好了，我就收了你，答不好，你再讨好我两个宝宝也没用。”“第一个问题，你讲不讲卫生，讲卫生就叫两声，不讲卫生就叫一声。”樊南神经质的冲狗沟通着。“汪汪！”哈哈，那狗还真的冲樊南叫了两声，叫完后，还用脑袋蹭了蹭樊南的膝盖，这家伙懂了，看出樊南才是真正的主，光巴结两个小丫头是不够的，最终还得通过他这一关。“哇，它真的叫了。”见狗狗叫了两声后就不再吭声，还朝樊南撒娇，许甜馨二女都感到吃惊。“我说了它很聪明的，贵族狗嘛！”地摊老板也傻了，他以前都没试过这狗能听的懂人话，却是见视转舵。樊南扰了扰头，并没有就此认了这么个家庭成员，继续问道：“我要是买了你，你是听我的，还是听美女的，听我的就趴下来，听她们的就坐下去。”樊南指着许甜馨二女说道。他必须得搞清楚这狗受不受美女的诱惑。那家伙还真就趴了下去，一副我知道你是老大的意思，完了还舔了舔樊南的手。“完了，这狗不买是不行了，这哪是狗呀，这直接就是一马屁精啊！”樊南心中叹息一声，转头向地摊老板说道：“说吧，多少钱？”“八千零25块。”地摊老板还真没到想这狗这么听话，坐地起价，其实纯种牧羊犬一般价格也就三千五左右，只是有些毛色好的，狗像威武的多个千把两千。“我看把你卖了也没这个价吧，你把我当凯子了是吧，还零25块？你差这25块嫖机吗？”樊南当场就要发飚，8千，尼玛，劳资三个月工资加起来都买不起。“25块是你鼻梁上那副墨镜的钱，上次你还没付帐呢，这狗绝对值八千，你不知道有些名种狗卖个几十万都不算怪事！”地摊老板心里还记着樊南上次抢银行没付他墨镜钱的事。“那种狗都上拍卖行了，会被你拉来当地摊货吗？八百还差不多。”樊南直接来了个一折！“7千5！”“8百5！”“7千！”“宝宝，回家，这人就是个骗子，甜馨姐，身上有没有25块，帮我付给他，一副墨镜钱估计他惦记我个把月了。”樊南可不想因为25块被个男人一直惦记，他身上今天都没带钱，更不会掏七八千块去买只狗，这家伙买回去，家里又多了张嘴，开支的再度超额。“叔叔”小月月小甜甜两个家伙不死心，扯着樊南的衣袖。那狗也配合着，用头勾着樊南的腿，这家伙感情被樊南的王八之气吸引。“阿南，南哥！”这地摊老板年龄其实也不大，30左右，平时小区里的人暗地底都叫樊南流氓，有些还称呼为南哥，做生意的抬高别人也很正常：“南哥，你看我们也算有缘，上次卖你墨镜，这回卖狗又遇上，我给你打个5折，4000怎么样，不能再少一分了，一般牧羊犬的起价都在三千五以上。”当然，这狗是他收来的，收来的价格绝对不要三千，可卖只狗，养了它这么多天，不赚个千把两千的确实划不来。“叔叔！你就买下它吧！”小月月这回更闹上了。“阿南，要不就把它买下吧，这家伙挺聪明的，平时我们玩游戏，不知道外面发生的事，让它陪着两个小丫头也安全些。”许甜馨觉得四千块能够接受。“可我身上没带这么多钱，要不我上银行一趟吧！”甜馨姐都发话了，加上这狗确实聪明，能领悟自己的话意，樊南算是认了它这个新成员。“银行估计要关门了，这两天我卖花的钱刚好没存，我先垫付了吧！”许甜馨到也爽快，面对樊南，就算出几万，她心里都不会觉得不妥，这种感觉她自己可能还没察觉。说完打开挎包，数了数，递给地摊老板4025块。现实中，都说人跟人之间不能随便谈钱，特别是男人跟女人，谈钱伤感情，但达到不伤感情的时候，那他们之间的关系就有点说法了。许甜馨看来也不想樊南被地摊老板惦记，连25块零头都付给他了。那地摊老板收好钱，乐了，这回少说也赚了千把两千的，从怀里掏出一本证明：“这是这只狗的健康证明书，乌龙小区是高档区，没这明证，会被其他居民投诉的。”樊南接过那证明书，饶有意味的看着他问道：“这位老板，敢问贵姓？”“免贵姓王，王英豪。”那地摊老板赚了钱，笑呵呵回道。“横空网游你听说过吧，我希望你能买个头盔进去试试，里面有巨大的商机，将来绝对比你摆地摊要强，如果到时发掘到了，在游戏里面密我，我的游戏名叫流氓阿南。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0063章 游戏视频截图",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34638.html",
		"content": "    狗买下了，第一件事是做什么？当然不是拿来宰掉炖一狗肉火锅。第一件事得给它取个名字。“两个宝宝，你们说给他取个什么名字？”狗是两个小丫头看上的，樊南首先征求她们的意见。“叫狼外婆吧！”小月月思想简单，只记得童话故事里的名字，牧羊犬的外表跟狼的区别还真不大。那狗顿时就用脑袋蹭着小月月“呜呜”叫了起来。“这家伙竟然会叫屈，宝宝，这名字人家不喜欢，换一个！”樊南跟狗有同感，觉得这名字实在是不妥，以后带着它巡街，总不可能一口一个外婆的叫吧。“我看，不如叫小南好了，一个流氓阿南，一个流氓小南！”一直没说话的段瑶开口了。“恩，这个名字我也赞成！”许甜馨抿着嘴笑道。“你也赞成吗？”樊南冲狗吼道，叫小南，那不成他弟弟了？“汪汪！”那家伙，欢快的叫着，连小月月跟小甜甜都看出狗的意思，连忙叫道：“小南，我们带你回家！”“完了，俺的形象要彻底毁在这帮妮子手里了。”樊南恶恶的叹出口气。路过小区门口，保安把樊南给拦了下来，保安都是三班制，刘辉他们显然已经下班，可这两个也是认识樊南的，更知道他的作风，看着小南，面露难色。“这是狗的健康证明。”樊南也不废话，把证明给递了过去，那两保安还真接过去，对着上面的狗头大头贴跟小南对比起来。“职责所在，请南哥理解。”保安把证明还回樊南，傻笑道。等到樊南他们走远，又嘀咕着：“南哥何许人啊，美女，小孩，狗？怎么什马都往家里领，我们是不是太凹凸了，跟不上人家的步伐！”回到家里，小清竟然在健身器材上倒腾，出了一身的汗，见樊南他们回来，马上下来，扭捏着身子：“南哥哥，你说我身子骨太弱了，我我想把身体练强点。”“没错，以后都得坚持。”樊南买这东西回来，主要还是因为小清，这丫头得补，补了后还得练。“谁在里面弄饭？”樊南听到橱饭传出炒菜的声音。“是夏雨姐姐，她早就下班回来了，还买了菜过来，跟我争着下橱！”小清难为情道。“恩，这个举措值得大家学习，你说是吧，段大小姐！”小清以后总归要上高中，下橱的任务到时就得换人。“你什么意思，人家都开始上班赚钱了，你还想让人家下橱吗？臭流氓，你不要太哼！总之我不会烧饭！还有，以后不要叫我大小姐，我有名字。”段瑶嘟着嘴巴跑去开电脑。“宝宝，先别忙着跟小南玩，跟小甜甜去看美羊羊，我去给它洗个澡，要让它学会讲卫生。”樊南见两个小丫头回家便跟小南腻起来，心中欣慰，小丫头虽然腻自己，依赖自己，但自己一天除了上班就是玩游戏，也没怎么陪她们，没给她买什么礼物，洋娃娃之内，更没像别的父亲一样带小月月去什么游乐场，总觉得亏欠了她。她们喜欢小南，把小南买下来当送她们的礼物，心中稍微好过点。“爸爸，我来给它洗澡好不好？”“叔叔，我也要给它洗澡？”“你们两个，自己都洗不好，还想给小南洗，一会别弄得一身水，乖！去看电视。”许甜馨充当起两个丫头的母亲。“哦！”小丫头们还是不敢跟大人顶嘴，乖乖的跑去看电视。小清一天打扫房子也不容易，樊南因为她，一大个男人也学会爱干净，自然要让自己的小弟学会爱干净，小南？这名字！卧靠！“别动，小王八蛋，看你这一身脏的，这水拿去浇草，指定长得比树高。”樊南没想小南身上会这么赃，不过把它刷干净后，却又觉得4000块确实花的值，人靠衣装，狗靠什么，靠一身毛，毛越柔，越长，越光滑，就越招人喜欢。“不错，洗干净后还挺帅的，做我的小弟没给我丢脸，好了，自各上阳台去把身上的水甩干净，把毛晒干才准进客厅跟宝宝玩！”小南听完命令，一个转身跑出浴室奔向阳台，那一身华丽的长毛，甩动起来确实威武。晒干身体的小南，比先头漂亮多了，似乎比樊南还受美女们的欢喜！那一身软和狗毛，摸起来确实舒服。唐糖，夏雨，小清一一跟这个新家庭成员打过招呼。“段瑶姐，吃饭了。”所有人都上桌了，只剩段瑶还把着电脑不知捣腾什么。“大家快来看，这个人好象阿南，流氓你也过来，看看这个人是不是你？”段瑶不但没有吃饭，还惊诈着把众人招呼去看电脑视频。“段瑶，什么事这么大惊小怪的。”唐糖放下碗筷，凑去电脑旁看起来。“真的是阿南！阿南，你快过来看看，你上论坛视频了，哇，好厉害呀，一个人单挑五只9级主动攻击型小哥布林！”唐糖看了视频后，也跟着惊呼起来。这一呼，其她三女也坐不住，凑了过去。只有两个小丫头在一边捣腾饭菜喂小南，玩的不亦乐乎，在她们看来，家里终于有了一个可以让自己照顾的对象。樊南见众女都凑了过去，好奇心也被调了起来，忍住尝试夏雨的手艺，凑了过去。“靠，我什么时候被人给截了视频录象。”樊南自然一眼认出自己打怪的场面。“阿南，你到底多少级了？是不是学了什么技能，怎么会这么厉害，这视频上面解说那怪可是9级的主动攻击型怪物。”许甜馨两眼冒星星的朝紧挨在自己身边的樊南问道。樊南在游戏中的此举，无疑让众女对他的爱慕又多了几分，横空游戏才开启三天，却似融入了世人生活中的一部分。不管是正在玩游戏的玩家，还是没有买到游戏头盔的玩家。接触此游戏的玩家自然是深刻体会到游戏的真实效果，陷入其中不能自拔，没有头盔的游戏迷，甚至以前没有接触过网游类游戏的市民们，从各大新闻，游戏专题转播，也大致了解了横空，被它的宏大观，真实场景，搞笑画面，沸腾的气氛给渲染，被震撼。可以说，在横空里面能出名，比起在现实中出名的程度，低不了几个档次，就比是一部著名的真实版电影明星般，而樊南此段游戏视频就是整个横空里面的翘楚，英雄。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0064章 激励众女",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34641.html",
		"content": "    看过视频的樊南心中顿时猜到是那个玩家所为，当时所剩的两个玩家，一个跑下了山，现场就只有他们两个：“没想到这小子竟然会把自己打怪的场景给录下来，还好打boss的地方一般人过不去，不然就麻烦上身了。”“南哥哥，你快说呀，怎么会怎么厉害，我的是盗贼职业，都没你身法怎么灵活，你是不是学了什么技能呀？”小清也在一边催道。“哪有什么特殊技能，当时我只有7级，就学了个5级技能而已，现在麻”樊南不知该不该说实话，自己现在9级了，说出来会不会太打击她们呢。他还没说，一边的夏雨又叫上了：“对了，阿南你好象是三八号村的吧，你不会就是那个被全服系统公告第一个单挑杀死boss的人吧。是不是，快说快说。”“对呀，唐糖不说我们到还忘了，今天早上，全服系统通告了三遍，一个人越级独挑boss，全服100个新手村第一个独挑boss的人，以你刚才的身手，阿南，流氓”众女闹腾着逼问。“行了行了，又不是什么大不了的事，那事正是在下为所，哈哈，我现在9级了，系统直接奖励我升了一级。我确实没学什么特殊技能，这种战斗都是凭打怪总结的经验，加身体的协调能力，不然你们以为我买健身器材回来做什么？”樊南表面虽然平淡道，看着众女冒星星的目光，特别是甜馨姐看自己的眼神都变了，内心却在风骚的欢呼。“除了奖励一级，应该还有装备，游戏币什么的吧！”几女虽然有些菜，却也不是游戏白痴，对这些东西多少掌握一些情况。接着樊南只好把自己的装备，还有积攒的游戏币统统相告，接着补充：“你们可要给我保密，横空的玩家不少，另外商业集团，工作室，还有一些战团，全力进驻这个游戏，这些人是不会干看着别人走在他们的前面。等出了新手村，相互之间肯定会打压比拼，我敢断定，横空这个游戏，里面的竞争将会如现实中那般残酷。要是让他们知道我的身份，这些大财团，战团，要么会来拉拢我，要么就是打压我，那一样对我都没好处。这段视频虽然出现我的样子，但都是后背跟侧面，也没显示名字，就算有人凭借此视频能联想到我是单挑boss的人，见到我也认不出来。”失亿的樊南，脑子仍是那么精明。众女听完他的分析，对樊南的了解又多了一分，这个看起来一脸酷酷，耐看且颇具男人味的家伙，倒还挺聪明，谁说女人胸大无脑，谁说率锅虚有其表，樊南不就是个特殊吗？“好了，大家吃饭吧，一会好好休息，晚上进游戏把自己的等级升上来，到时出了新手村，大家组队刷怪，我给你们当肉盾。”几个人这么一直围着台电脑放着佳肴不吃，太脱线了，樊南招呼着率先回到饭桌。他这样说无疑是在激励众女，而众女确实被激励了，她们现在升级挺难的，想到以后大家能在一起组队，还有樊南这个肉盾保护，升到10级的欲望直接飚升。吃过饭，大家便各自休息，两个小丫头做完作业一起楼着小南看美羊羊。到了晚上10点过，像往常一样，樊难先行醒来，准备上街巡逻，巡逻前去两个小丫头房间看了看，这死狗到也听话，趴在小丫头们的窗角下，守护着她们睡觉。过去踢醒小南，带着它进到自己的主卧室，指着厕所的门说道：“以后这里是你跟我的卫生间，开个门给哥看看！”聪明的狗绝对有，演杂技的那些狗大家也见过，训练出来什么动作都难不到。小南就属于那种聪明中的聪明狗，估计是爱什么坦投错胎了，小南立起身子，前腿搭在厕所门的把手上，往下一拉，厕所门就被打开了，接着冲进去。“小王八蛋，记得冲水，不然把你卖到泰国做要狗妖！”樊南说完套件衣服，准备出门。厕所响起哗哗水声，小南欢快的跑了出来，（狗憋着尿也会难受的。）跟在樊南身后一起出门巡逻。“小南呀，你是不是投错胎了？还是某个人穿越付到你身上了，y的，竟然会有你这么聪明的狗，那王英豪还真没说错，小r本都比不上你。”樊南这回是真觉得4000块没白花，以后晚上巡逻也不孤单了。这晚，小南被买下来的第一个晚上，就立了一功，樊南带它巡逻到西街一铺面前，发现一小偷正在翘铺面的卷闸门！被一人一狗逮了个正着。有小南在，樊南当然懒得自己动手，吆喝一声，小南就冲了上去，腾起身来扑倒小贼，张大狗嘴俯视着小偷，让其不敢动弹。接着是报警，这事还得交给警察办，小派出所的两个值班人员是老吴跟冯军，他们两个接老王跟夏雨的班，从下午4点上到晚上12点，当然，老王晚上也呆在派出所，那里就是他的家。几分钟后老吴跟冯军便赶到现场，铐上小偷，缴获他的做案工具，然后又打电话给店铺的店主，让他过来看门有没有被撬坏。这间店铺樊南来过，正是上回请众美女吃牛排的那家店，虽然店里没有存放现金，不过那一店的设备，随便挑几样，那都得上万，对樊南此举自然是感激万分。樊南哪有心情听他道谢，见店主也到了，警察也来了，便急着回家，时间很快就要到11点，再不回家，就耽误他今天所剩的一个小时游戏时间了。樊南当然不知道，这件事第二天就被宣扬出去，就连跟他一起的小南也在小区出了名，小区居民最关心什么？自然是本身的安全，人身安全，财产安全。可能以后，樊南在大家心目中仍是流氓，是个可怕的家伙，是个抓小偷，打流氓，打混混，砸摩托，扎轮胎的家伙，同时，大家也知道他的另一面，是个收留小孩，出钱给老人看病，承诺资助小清读高中的的什么呢？用这个流氓不太冷来形容吧。如果樊南只收留一个小清，有人可能会以为他有某种企图，男人么，草是嫩的好吃，不过他收留小月月，这让大家不得不排除这种想法，一个6岁的小女孩，怕是没人会认为他收留后，养个10多年再吃吧。再一个，没哪个男人傻到把众多美女一起收回家吃吧，吃的开吗？不怕不方便么，聪明的人，就会一个一个收留，吃掉一个，放走一个，再收一个吃，再放。所以呢，樊南这种行为，在很多人眼中，是嚣张？是狂妄？是傻？大家搞不懂，最后便以特殊来形容，以神奇来定位。只有樊南自己心里明白，自己是无奈！哈哈！还无奈，身在福中不知福，风骚的人啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0065章 不要把我的名字告诉别人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34644.html",
		"content": "    樊南匆忙赶回家，众女早已醒来，又是一屋子的小吊带呀，小睡裙呀，三分裤呀，小腿呀，大腿呀，小蛮腰呀，玉臂呀，眼花了！“小南，回宝宝房间睡觉去。”叮嘱小弟一声，揉了揉眼睛樊南便冲进房间倒进棺材，一道光闪过，自己出现在村子里。小哥布林boss被杀了，那么野狼boss应该还没被杀掉！同属9级主动攻击怪，野狼肯定有boss，杀一只boss几千经验的诱惑，对于急切升10级的樊南来说是很大的。现在自己也9级了，杀小哥布林没有了越级杀怪的经验，打消再去杀小哥布林的想法，从地图上找到刷野狼的坐标跑去。被玩家探索过的地图，怪物会被显示出来，相信看过自己杀小哥布林视频的玩家，有不少都会去杀小哥布林，看看自己与高手的区别，看看是小哥布林放水呢，还是那个视频中的男子真的那么风骚。经过几天的游戏，新手村的玩家：高手，普通玩家，菜鸟，也都一一划分明显，高手都奔向高级怪的区域。几分钟后，樊南跑到野狼区域，已有不少玩家在这组队刷怪。越级杀怪有经验奖励其他玩家也知道，加上怪物都是必暴铜币，已有不少职业玩家开始倾家荡产补充足够的药品。樊南达到野狼外围区域后，就有别的玩家邀请他入队。不因别的，就凭他手上那把铁刀，就足以让他在玩家中显得别具一格了。“流氓，这边！”樊南拒绝了人家的邀请，却看见不远处有个人朝自己打着招呼，此人不是华山轮剑又是谁。看他的样子还跟另外两个玩家组上队的。“论溅兄弟！山不转路转，又见面了！”因为与众女的接触，樊南的闷骚逐渐向明骚型发展。“流氓大哥，你就少拿我开唰好不好，进队吧，这野狼速度挺快，单刷不好杀！”华山轮剑看来已经刷了有一会野狼了，对野狼的攻击特点有所了解。因为组队就会被人家知道名字，樊南想了想还是拒绝了，他是来找boss的，为boss迫楚来的。“靠！装犊子是吧，你就得瑟吧，我看你一会别求着进组。”华山轮剑被拒绝，暴着粗口，他很肯定现在的玩家想单刷野狼直接就是自讨苦吃。樊南从一些玩家杀野狼的状况就判断出野狼的速度还在小哥布林之上，起码也要快那么一点，狼本来就属风，游戏中有着疯狼一说，就是说狼的行动如风。不过野狼的分布没有小哥布林那么密集，很多都是一只两只零散分布着。一眼望去，整个刷野狼的区域也有上百只狼，看不到尽头。“估计野狼boss不是在中间就是在尽头，得找个偏僻的地方一路杀进去。”准备开工之前，樊南把华山轮剑给叫到一边：“跟你说件事，不要把我的名字告诉别的人。”酷酷的叮嘱了一句，樊南就沿着野狼区域的边缘绕起来，找准一条通往区域中心地带怪物稍少的路开工。“尼玛，你内破名字还没我的叼！我犯得着浪费口水告诉别人吗？”华山轮剑朝樊南呸了一声，回自己队伍跟队友一起刷怪去了。可不久后，他就知道樊南为什么要这么叮嘱他了，那牲口竟然一个人像一把厉剑一样，直接从外围一只两只的清，一路往整个区域的中间清去。“他要干什么呀？画地图吗？”“靠，那小子是谁呀？这么嚣张，一个人往怪物中心杀去？就不怕被狼群给撕碎么？”“卧槽，牲口啊，一个人杀狼显得那么轻松，盗贼的敏捷也没他那么高吧！！”“高手，绝对的高手，你们看见没，他对距离的把握相当到位，旁边地盘上的野狼他总是恰到好处的避免触发引动。”“华山，刚才那人你认识？叫什么呀，高手呀，绝对的高手，他是不是受全服通告刺激了，也想一个人冲到中心地带去找boss单挑。”华山轮剑那队的队友冲他问道。“难怪不让我告诉人家他的名字，高处不胜寒，树大招风，刀客职业血厚防高不说，还有这样的敏捷身法，在横空前期绝对是数一数二的人物。”华山轮剑眼中闪过一丝诡秘。然后向其他队友说道：“只是遇见过两次，我也不知道他叫什么，走，我们也去那边，跟着他后面清怪，9级的野狼主动攻击型怪一定有boss。”能到这里来刷野狼的，都是游戏中的中坚实力玩家，对游戏的了解肯定要多过樊南，没有哪个是省油的灯，小怪装备的暴率无疑低的可怜，而且大多都是白板，要想暴装备，暴好的装备，除了杀boss，别无他路。所以，不止是华山轮剑他们那队跟上了樊南后面，还有另外一队也跟了过去，就是那个称樊南为高手的玩家。而且还有一件别人不知道的事，那就是这人所在的队伍四人，全都是以烽火两字开头，那个说话的人便叫：烽火戏群王。其他的三个人也都是烽火某某。能在100个新手村里面，四个同一家族的人出现在一个村，如果不是运气，那么说明什么，说明这个战团，或者工作室，或者是游戏商会，或者是家族的游戏组织人员有多么强大。华夏玩网游的人，可以说是全球人数之最，和平国家，发展中社会，超级大国，一天泡在游戏里的人多不胜数，还有一帮代练，当然，横空的这款游戏杜绝了代练，游戏人物直接跟现实人物经过游戏头盔绑定的。在华夏，一个成百上千成员的游戏家族，战团，或者游戏商会，那都不奇怪。这些家族，战团，游戏商会，里面的领袖人物，军师智囊，那都不是省油的灯，生活玩家，rmb玩家，实力玩家，辅助玩家，情报玩家，那都是分工明确的。樊南一个人往野狼区域中间杀去，别人很容易就能猜到他的意图，看他那杀怪的技术，一个人冲进去找boss，补助充足，单挑boss并不是不可能。还有那个叫烽火戏群王的玩家，甚至怀疑樊南就是他们三八号村那个单挑boss的玩家，别人看不出，他可是眼光毒辣，樊南手中的铁刀，带的护腕，手镯，戒子可能太小看不到，就光那些装备，现在能有几个玩家有的起？如果樊南把那些装备显示发光，这些人百分之百立马断定他就是那个单挑boss的人。青铜装备，在游戏前期，那就是宝！算得上顶级装备了，只是现在游戏币跟现实货币没有开通兑换！不然肯定有一些游戏商会，大型战团，家族开始收购青铜装备了，谁都知道前期拥有好的装备，就能走在别人的前面。横空这款游戏，大家初步的了解，一个是要靠现实身体的素质，当然最重要的，还得看游戏角色的装备，这跟现实中一个少年抗着一把ak拧着手雷横扫一家派出所是一个性质。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0066章 劈腿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34647.html",
		"content": "    樊南看到屁股后面跟来的玩家，皱起了眉头，自己这是去找boss，他们跟着来，一会抢起怪来就麻烦了，野狼boss的血量估计低不下2000，先打掉怪物10分之1血的玩家或者队伍便能夺取怪物的击杀专属。自己只有一个人，人家一个队伍有4人，一个3人，自己要在他们之前打掉boss十分之一的血很难，要是打不掉，怪被人家抢到，那就是个冤。10级之前玩家之间不能pk，只能干瞪眼看着人家杀boss拿经验拣装备。想到此，樊南便加快了杀怪的步伐，有意无意的，他还饶过几只怪，打都不打，从怪物地盘的缝隙中查过去，直接往中心地带走去。野狼的速度比小歌布林快一点，血量也要比小哥布林多，唯一比小哥布林差的那就是攻击力。这就能解释一些玩家怎么会来刷野狼了，没有乃玛，血量是最重要的，怪物攻击力越低，玩家就愿意去虐它。升到9级的樊南，把8点自由分配点数都加在敏捷上，对付一般的野狼来，能做到百份之80的躲避率。所以对付只把两只野狼，他现在连药都没喝过。后面的人见樊南加快步伐，顿时就急了，可他们没有樊南那么精确的判断力，能从那缝隙中走过去，加上他们是一个队伍，几个人占的空间就要大，其中一个不小心引到怪，便要拖累整个队伍，简单说，那个人引到一百只怪，自己死掉后，那些怪仍不会放过跟他一队的人。“玛的，这两只挡在了路中，不杀都不行了。”樊南暗骂一声，抄刀而上，同时看向后面，那两队人跟自己还有些距离，仍是不停的击杀阻碍，两队之间还带着默契一样清出一条路紧追自己。这样的局面，导致樊南有时都懒得闪躲怪物的攻击，野狼的攻击本来就不高，一下也就打掉自己20多点血，对于现在500的血量来说，根本不值一提。不再闪躲的情况下，杀怪速度就要快的多。这样的局面导致，樊南一个人在前面杀，后面两队人想着法绕过野狼地盘，紧紧的跟着他，实在绕不过，几个人就拼命的杀着阻扰他们的怪。很快，他们便杀到樊南刚才杀两只野狼的位置，华山轮剑他们先赶到，很幸运的从那个位置串过去。烽火那一队4个人赶到时，运气不好，被杀死的两只野狼刚好刷新，拦住了他们，没办法，只有加快速度清了。就这样，樊南像一个火箭头似的死劲往群狼区域中间杀去，后面跟着两个对付紧追不放。也不知道过了多久，樊南看到经验条都涨了一截，药剂喝了三个，放眼看去，周围全是狼呀。“野狼分布越来越密集了，boss，你在哪呀？”樊南左顾右盼，这时能让自己移动空间少的可怜，周围那些悠闲的野狼，只要自己一脚犯境，会毫不犹豫的朝自己扑来。野狼虽然分散一些，但看起来，却要比小哥布林密集，因为小哥布林是四五个成一伙，一伙跟一伙之间的缝隙要大，野狼跟野狼地盘划分就小的多了，引一只时很容易会引到左右的。“boss，终于找到你了。”不远处，一只比普通野狼高大，狼头头顶有一蕞白毛的野狼，进入樊南的视线。再看后面，他笑了，那两队人，华山轮剑那一队，就只剩华山一人，烽火那一队只剩下两人。没跟上的人估计是补助没了，要么就是引太多怪，抗不住化成了一道光。樊南没有等华山，已经到达怪物群中，等他也没用，两人一起，行动更不方便，再解决掉旁边两只怪物后，樊南直接朝野狼boss杀去。夜狼boss不像小哥布林被10个小弟拥蔟，而是如王者般高傲，独享着一块稍大的地盘，那就是整个野狼区域的中心。只要杀到中心，就可以跟它对决了。再解决外围两只野狼后，樊南直接朝boss奔去，还剩20多个药剂，死抗也能轻松把它给解决了。那boss见人类杀到自己的地盘上，本来坐立的身躯弓了起来，张开嘴，咧着狼牙，目露凶光，“嘶”的低吼一声朝樊南扑来。这一扑速度极快，樊南虽极力闪躲，手臂上仍被狼爪划出一道痕迹，火辣辣的疼痛感从手臂传到大脑神经。—67的数字冒起。“就这攻击力，劳资站着让你打也得八九下才能杀死我，嚣张个屁？”樊南鄙视一下，挥刀朝野狼boss砍去。2500的血，比小哥布林boss多500血。防御也要高一点，杀起来可能要多费一点时间，不过没有小弟保护的它，相反就快的多了。虽然药多，樊南还是尽量的闪避，站着被打那属于傻子行为。很快，boss被他干掉10份之2的血，而这时让他想不到的是，华山轮剑这个家伙竟然也冲了进来。“哥，我哥，我大哥，我大大大哥，流氓大哥，组一个呗，让我也尝尝杀boss的滋味！”华山轮剑并没有立刻上前帮忙，而是淌着眼泪哀求，看来他也知道这boss被樊南砍了这么一会，别人是甭想抢过去了。“自己申请！”樊南哪有时间去组华山，这野狼攻击虽然低，不过那爪子跟牙齿要到自己，比小哥布林棒子打在身上疼多了。而且这野狼竟然还会两连击，那就是它有两个前爪，有时逮着机会，会给你连续两那么两爪子，两爪子最少有一下能爪到自己。最让人受不了得是，这狼日的，咬到你的时候，竟然还会用力摆头，摆动头，那獠牙就会加深对人的伤害，本来一下60多点血，还会给自己来个伤害加深，一下要掉100多的血，那感觉，就一个字：疼！华山轮剑被组了进来，第一件事不是打怪，而是开口道：“我亲哥，给两个药呗！”看来这家伙进到此地，已经是弹尽粮绝了，他可没有樊南那样的敏捷跟防御力。“你有种。”樊南忍住把他退出队伍的冲动，随手丢了三瓶药过去。华山轮剑喝掉一瓶，恢复后便鬼叫起来：“大爷的，吃我一剑！”吼着的同时一棍子朝野狼boss屁股劈去，偷袭成功，可伤害却没樊南的高，开玩笑嘛不是，樊南几样青铜装备加起来的攻击那得多高？两个人打怪显然要轻松一些，华山的攻击虽然没有樊南高，但是剑士主攻，吸引boss的仇恨值还是能办到，等boss掉头向华山轮剑扑去时，樊南会毫不留情朝它撅起的后腿挥去一刀。没想到这一刀竟然还会减低野狼的速度，腿受伤，速度要明显减低。“弱点？狼的速度快，腿就成了它的弱点！”樊南心中嘀咕一句，朝华山喊道：“劈腿！”“劈腿？流氓你这个坏人，劳资又不是女人，你竟然让我劈腿？”华山轮剑笑的贼银，玩笑归玩笑，等野狼boss被樊南吸引过去，对着狼腿就是一顿死劈。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0067章 险境",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34650.html",
		"content": "    “朋友，能组一下吗？”烽火剩下的那两个人这时也达到区域中间，周围都是狼，惟独boss占有的这块地盘到变成了安全地带。说话的是烽火戏群王，他的另一个队友这时盘坐在地上，看来药都耗尽了，本身的血量怕是也已报警。樊南没有理会他们，一个和尚舀水喝，两个和尚抢水喝，和尚多了没得喝，boss的装备谁不想，还有经验，人越多分得就越少，这又不是打群怪。“队满了！”樊南没说话，华山兄到是淡淡的丢出一句满了，两个人满队？？这样的话来搪塞人家真够绝的。“老大，怎么办？boss肯定是抢不过来了，要是我们上去杀那等于白帮他们打。”烽火的另一成员朝烽火戏群王嘀咕道。10级之前玩家之间又不能强行攻击，那戏群王还真拿樊南他们没办法了。“多一个朋友多一条路，我们是网游界有名的烽火家族，你组上我们，杀掉boss后，我最多只要一样装备，等你们两个挑剩下给我一样，这样可以吗？”那烽火戏群王亮出自己家族的名号。要是玩过其他网游的，多多少少听说过烽火家族，那是一个有着几百固定成员，实力强悍的网游家族。可樊南除了玩过几天传奇，花了一段时间去了解网游外，哪知道什么这个那个家族，根本不顾及人家的感受，听完后理都没理他，自顾自的砍怪。只有华山轮剑听到烽火这两个字，脸色为之一变，接着又恢复过来，也是闷不吭声的揍着boss。“老大，要不我去周围引一波怪来扰乱他们，既然连口汤都不想给我们喝，那我就让他们连肉都没得吃。”烽火另一个玩家阴冷道。烽火戏群王听了后没有说话，引怪扰乱他们，这个法子不一定行得通。那人当他默许，见血恢复的差不多，起身朝外围跑去，引了四五只野狼后，不顾自己被咬的鲜血逛飚，朝樊南他们跑去。可野狼被引到樊南他们身边，根本不咬樊南二人，只顾着攻击那个玩家，很快那个玩家就化成一道光升天了。“完了，我忘记退出队伍了。”烽火戏群王见那几头野狼咬死自己的队友后仍没攻击近距离的樊南他们，而是朝自己奔来，这才暗道不好。“这两孩子，真傻！”华山轮剑心中那个爽呀，搬起石头砸自己脚，这事谁见了都会乐。烽火戏群王见樊南一脸的淡漠，那个华山轮剑一脸的鄙视，心中怒火上腾，自己好歹也是烽火家族数一数二的人物，亮出名号，对方竟然一点面子都不给，一咬牙，竟然冲另外一边的狼群跑去。“快点杀，那家伙是要去引更多的野狼来干扰我们，等他也死了，我们就麻烦了。”樊南不傻，顿时就看出那人的用心。新手村的boss，并不怎么bt，只要你有足够的药剂，能坚持着清到怪物区域中间，就有着百份之50击杀boss的机会。所以说，樊南杀boss不是靠运气，而是靠本身的实力跟充足的补助，还有最重要的一点就是他的步伐比别人快了一拍。要是再等个一两天，相信杀哥布林boss跟野狼boss根本就不算怪事了，因为那时大家都攒够了游戏币，能买购足够的药剂，加上人物等级上去，系统分配的属性也够大家抗怪的。（远攻职业没有技能的情况下，不组队还是有难度的，前期是近攻玩家占便宜，后期绝对是远攻玩家占便宜，引怪，群怪，那都是远攻玩家的优势。）这回，烽火戏群王引了不下十只野狼过来，跑到樊南他们跟前时，已经快要顶不住了，他的速度看来不是很快，引怪的过程中受到不少攻击。到了樊南他们面前时，竟然还露出得意的笑容，那意思：我看你们怎么吃得下这快肥肉。接着是毫无意外的交出自己的处囡挂，化成一道光消失。烽火一死，这些野狼终于把目标集中到樊南两个人身上。“卧槽，boss还只有十分之2的血了。”尽管樊南两人不要命的砍boss，在群狼对他们发起攻击之前，那boss仍有500多的血。野狼boss防御要比小哥布林高，樊南以前一刀能砍小哥布林boss40多的血，多了几样装备后，砍野狼也只50多一点的血。华山就更低了，最多只能砍掉30多的血。500多的血，两人攻击加起来，也得砍七八刀呀。可这些野狼哪会给他们机会，不要命的扑咬，让两人的血量狂减，药剂是有冷却时间的，樊南的防御一时到还顶的住，不过华山轮剑就可怜了，五六只野狼的同时攻击，再加上野狼boss的一击反扑，顿时就让他的血见低。“你不要打boss了，让我来抗。”怎么说这个闷骚的家伙也是自己游戏中的第一个朋友，樊南并不愿看他死，把boss的仇恨值拉过来。这下他的压力就暴增了，因为周围都是野狼，他根本没有躲避的空间，boss的攻击加普通野狼的攻击，一次恢复200血量的药剂根本加不过来，5秒的冷却时间成了致命之处。“大哥，再给我瓶药，我没药了。”先头的三瓶药，让华山轮剑坚持到现在已经很不错了，刚才最后一瓶喝下去，boss被樊南拉走，小怪又让的200多的血量见低。这时boss的血只剩200不到的血了，他可不想死啊。“没空！”樊南现在根本就腾不出手来丢药横空没有那么死板，装备，物品，药剂之内，你要是愿意，完全可以随手递给人家，也可以丢给人家，不过正当交易又有另外一种渠道。“不行，顶不下去了。”樊南想救华山，也想一下把野狼boss给击毙，可没有4刀，boss是不可能死的，自己的血只剩下100多时，咬着牙硬是从后面5只野狼的缝隙中挤出身去，带着boss跟五只野狼转悠起来，还有2秒药剂冷却时间就过了，恢复200的血又够他抗几回合的了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0068章 华山轮剑哭了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34652.html",
		"content": "    樊南把boss引走，连着围着他的5只野狼引走，让华山轮剑有了出口逃命。6只野狼，把他的退路围的死死的，不过boss刚才卡在他的前面，boss一走，他就从boss那个位置逃了出去。说起来慢，其实这事都发生在一瞬之间。樊南还是挺够意思，刚把怪引出来，给自己罐了瓶药，同时没有停歇，朝华山轮剑丢去一瓶。华山轮剑这时眼泪都快出来了，不是因为感动，而是给急的，从6只野狼堆中逃出来时，自己还剩10多点血了，可那六只野狼并没放弃他，不能放弃他，爱他呀，追着他咬呀。各位观众，慢镜头来了：樊南丢出的药剂在空中划出一道弧线朝华山轮剑飘去，华山轮剑呢，眼角挥洒着眼泪，伸出一只手去接。那眼珠子，你们知道吗？往上翻了一下，瞄准药剂的方向，接着又往下瞄，从侧身去瞄紧追自己屁股后面的野狼，生怕人家给他来上那么一口。“啪！”可能没有这么响，单行不过形容一下，那药剂被华山轮剑接到了，不过一秒过后，那药剂再次往下落去。因为可怜的华山轮剑最后还是被野狼咬到了屁股，留下一句：“狼日的，卧槽你石8杯祖宗。”这还没完，还有两滴眼泪划过天空，接着自己化做一道光升天了。（附带解释一下，出新手村前，乃玛没有复活技能，所以玩家死后会立刻化成一道光，后期，也就是出了新手村，玩家死后系统会给出选择：a：立刻升天，b：躺在原地等待玩家复活你。）华山轮剑的第一次铲除boss梦就这么破灭了，处囡挂就这么奉献给狼日的了。他死，樊南更不好过，11头野狼，加boss朝他汹涌而去。“槽尼玛，拼了！”现在不是责怪那个烽火玩家的时候，boss还剩100多的血，他刚才喝了瓶药，恢复到300多的血，只要不被围攻住，仍有机会清掉这一群怪，只要药剂够多。消耗战，面对11只小怪，加一个boss，这完全是消耗战，找空挥出一刀后，就得拼命跑，只要稍微跑慢一点点，就会被群狼给围上。野狼boss先头被他们两劈中脚，速度慢了下来，不过这种负面反应维持时间不是很长，就像人物或者怪物，被武器，被刀啊斧子啊锤子啊什么玩意砍出血来，锤出伤痕来，过一会血迹痕迹什么的都会被系统抹去，负面效果也会消失。跟杀10只小哥布林加小哥布林boss一样，樊南再次采取了游回战术，野狼的速度比小哥布林快一些，不过樊南的敏捷也快了那么一丁点，游回战术的经验也更丰富，所以只要药剂足够，耗死这帮狼酿养的，只是时间问题。11只野狼，慢慢变成10只，8只，6只，3只。剩下3只野狼时，樊南都懒的去杀野狼了，直接把boss放倒。接着再把三只野狼放倒，这时他已经是累的够戗，虽然游戏里只要有能量，有血量，人物就可以一直行动，不过精神上的累，却是实实在在的。本想坐下舒一口气，却又不能，那一地的铜币，还有boss暴出来的银币跟装备，不快点拣就会被系统刷掉的。没管地上都是些什么，那就是伸手狂扫，扫完后再慢慢上包袱查看。另一边的华山轮剑，一屁股坐在复活点，那眼泪是汪汪的！把周围的人弄的那个揪心呐！“这孩子，铁定是处囡挂给怪抢了，接受不了打击呀，要学哥，哥的处囡挂在游戏开启不到几分钟，就让系统一道雷给劈没了，成为横空第一个奉献处囡的人，现在杀怪，随时奉献，o麦膏，有什么大不了的。”说话的人不是那个濒临灭绝的有生物种还能有谁！华山轮剑淌着眼泪一直呆在复活点不走是有原因的，在他想来，樊南是死定了，被boss加11只野狼围攻能不死，那他就成仙了。可等来等去，就没见复活点出现樊南的影子。“尼玛，牲口，那么多怪都殴不死你？苟曰的流氓阿南，你绝对就是那个越级单挑boss，全服通告，三八号村的那个牲口，第一杀死boss得了一级奖励的牲口，你这个大哥我认定了，难怪不让我告诉人家你的名字，骚人！劳资这么闷骚跟你比起来差他玛10完8千里。”华山轮剑像个傻子一样在哪唾骂，弄得一如花姐看不过去，想过去安慰安慰！“尼玛滚一边去，小心我一棍子把你打回侏罗纪。”在那如花姐靠近自己之前，华山轮剑终于死心离开复活点，知道樊南是不会通过升天通道回到村里了。樊南现在在干什么呢，当然是坐在地上，坐在本属于野狼boss的地盘上，傻笑着清理战利品。等等，先来提示。提示：杀死野狼boss，获得经验3000。一个人杀boss，经验就是多。不过这回没有越级杀boss的奖励了。提示：杀死野狼一只，获得经验92。提示：杀死野狼一只，获得经验92。提示：杀死野狼一只，获得经验92。其余的都是这提示，估计再没有多余的奖励，樊南梦想着再来一次杀哥布林那样的直接提升一级的梦想，还有奖励他几个金币，那怕一个金币得梦想都破灭了。那就查看包袱，看看这狼日的给了些什么装备。野狼腰带：防御+5，体力+3。装备性质：青铜。佩带要求：9级。野狼战盔：防御+6，攻击+3。装备性质：青铜。佩带要求：9级。野狼战鞋：防御+8，速度+2。装备性质：青铜。佩带要求：9级。樊南把装备都佩带上，接着郁闷了：“怎么就不给件衣服呢？这么多青铜装备，看看这要腰系在这鸡毛轻盔上也太不协调了吧，还有这鞋子，跟这衣服怎么都不协调，尼玛！”“尼玛尼玛，你要是嫌弃全给我们吧！”只怕听到樊南这么说的玩家会集体暴出这样的话。加上以前的四件青铜装备，樊南现在已经有了7件青铜，这野狼铁定是第一次被杀死，才会给三件青铜装备，新手村的boss，能给件把青铜装备已经算不错的了，到后期被打烂，估计全暴白板装备。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0069章 向山顶出发",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34655.html",
		"content": "    鞋子给了2点速度，等于自己多升了一级，樊南现在把敏捷看得太重要了，梁小龙大哥说的：唯快不破嘛！再看看药剂，这一趟下来，加上给华山轮剑的三瓶，掉在地上那一瓶当然让他给拣回来了，一起耗费了16瓶。“16两银子，不少了，这一趟怪打下来，自己还没赚够16个银币呢，看来打boss是个费钱的活！”樊南得出肯定。自己算是nb的了，要换别人，一整队，得耗费多少药剂才能杀进来打boss？“老大，刚才我们几个在复活点守了半天，没有看见那个拿刀的男子出现，只有那个后面组上拿刀男子的玩家一个人被挂回来了。”村子里，烽火戏群王听着手下的汇报。“看来，此人必定是全区第一个单挑boss的人了，这人到底是什么职业，身法这么快？10多只怪加boss都围攻不死他？他有多少血多少防能顶住这一拨怪的连番攻击？在前期只有刀客有那么多血跟防御抗的下来？可刀客哪有那么高的敏捷？让兄弟们以后多注意下这个人，只要遇到他，尽量给我打听出他的名字，还有那个挂回来的男子也不要放过，看能不能从他嘴里套出那个男子的名字。”烽火戏群王也断定樊南在那种情况下已把boss杀死，对樊南留意起来。樊南现在在干什么？当然是刷狼，刷了一会，看看自己的经验，在别人看来已经非常快的速度，在他看来却闲它慢的要死。9级半，离10级还差一半的经验，一直在这刷狼，药到是够了，现在他杀狼也不会刻意去闪躲，很难躲避的话，他就会顶着药杀，那点点伤害对于到530点血来说，太小刻丝了。腰带+了3点体力，加他本身500的血量，变成了530。9级野狼，杀起来没有越级经验加成，一只怪看不出效果来，但是数量多了，那就是一大笔经验。10级怪会在哪里呢？现在新手村的地图基本上让玩家给探索完了，上万玩家的探索，那是绝对的快。野狼区域再过去，好象都没路了，现在地图上唯一没打开地图的，就是那座山顶了，小哥布林现在有不少玩家在组队刷。不过同样的问题摆在面前，几个一伙的小哥布林，分成一片一片，一个引怪失误，就会拉到太多怪，让整个队伍覆灭，这样的状况让很多玩家只敢在外围清怪。谁也没胆子敢清到中间，被一大群小哥布林围在中间，那中视觉上的效果都挺吓人的。小哥布林地盘是通向山顶的唯一之路，没人清过去，就没人能达到山顶，看来得亲自跑一趟看看上面是不是10级怪。而另一边，不少有实力的玩家也拉帮结派般，开始组起实力相当的玩家刷怪，要是没有绝对实力，没有像樊南那种快速单刷怪的玩家，只有靠组队杀怪，这样的好处就是刷怪轻松，升级也快。组队刷怪，正常情况下，永远要比单刷怪升级快，所以，很多找到适合队伍的人，等级也逐渐提了上了，到达7级的玩家并不少见，游戏中的中坚实力玩家，也逐渐升到了8级，向着9级冲刺。现在所有的玩家都把10级看着暂时的目标，谁都能想到，第一个到达10级的玩家绝对有奖励，这种奖励一般都是独一无二的，过了这村就没那个店的。想得到独一无二的奖励，就必须在百万群雄中横空而出，成为那一个走在最前面的人。9级怪，大家都在组队刷。也有见过樊南那段视频后，学着玩孤单英雄，想出类拔萃，做独孤不败，可现实的实力摆在那里，游戏系统的挟制摆在那里，结局都是悲惨的，被怪群殴而死，药空后不甘的升天。很快，樊南跑到刷小哥布林的地方，没想一天过去，这里刷怪的玩家竟然比野狼那边还要多，这都是因为他那段单挑5只小哥布林的视频引起的效应。不少玩家现在是苦不堪言，药物的消耗太大了，小哥布林的攻击摆在那里，玩家血掉的太快了。“骗子，那个视频里的不是人，玛的，这小家伙攻击那么高，速度那么快，他喝了多少药才顶住5只怪的攻击呀！骗子！”不少人认为樊南那段视频是伪造的，更是认为他当时是拼命用药物顶过来的。也只有真正的高手才看的出他当时闪避的身法。樊南现在的一身装备，再怎么隐去光环，都会让人眼红，铁刀，鞋子，腰带，护腕，头盔，这些有几个人见过？就算见过，又有几个人能同时拥有这么多？“那人是gm吗？”“废话，横空官方早就严厉申明过，这游戏里不存在半个gm！”“不是gm肯定就是牲口了，他那一身装备从哪来的呀，我打了这么久，暴到三件白版装备，在朋友面前都够炫耀半天的了，现在跟人家比起来，那直接就是蚊子遇金刚了，我敢断定，这小子身上绝对有青铜装备。”“我想也应该有，这么多件，没有青铜才怪，不过是他把装备光环隐去而已，高处不胜寒啊！”“我靠，那么叼，他要干什么？直接朝怪物区域中心走去了？”不少玩家指着樊南议论着。“那人对这怪物的分布好熟悉，竟然一只怪都没引发！走，跟上去看看，听说这里有boss。”聪明的人哪都不缺，有些看到樊南直接走进怪物区域中心，马上跟了上去。可樊南走的不是直线，小哥布林团伙的地盘划分乱七八糟的，找到他们之间缝隙走起来，绕着一个又一个圈，简直就是在走迷宫，得步步小心。不少玩家跟在他们后面，走错一步，就引发到怪物，三四个一伙冲过去，弄得他们狼狈不堪，有的甚至调头回去。当然，更有聪明的玩家当场就开启视频截图：小哥布林的朋友，神秘玩家横走危险地带犹如探亲。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0070章 冷孤独影",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34658.html",
		"content": "    再次被玩家跟踪，已在樊南的预料之中。只是这回，那些人想跟上来很难，樊南步伐很快，在各伙小哥布林地盘的缝隙中穿梭。“靠，这个圈子绕的也太大了吧。”前面两伙怪把路给堵住，中间一丝缝隙都没有，如果想过去，就要从旁边绕过几伙小哥布林团伙的地盘。节省时间的方法就是踩着他们的尸体过去，嘴角抹过一丝不屑的笑容，提着铁刀就杀过去，三只一伙的小哥布林，基本上不能给樊南造成任何伤害。等他杀完怪，身后一个声音响起：“朋友，你是要去杀boss吗？带我一个怎么样？”一个新手村上万玩家，绝对不差高手，说话这人也是一身装备，起码有四五样，樊南看不出有没有青铜级别的，不过就算5件白板装备，也能证明此人运气跟实力都不差，要知道他在杀boss之前，也就三四件装备。“你多少级了？”“8级。”“职业？”“盗贼。”“散游玩家？”“是的。”樊南简单的提问，对方简单的回答。看来实力比自己差不了多少，自己要不是系统奖励一级，现在也就9级，（9级升10级的那一半经验，足够8几升到9级还有富余的了。）能达8级的散游玩家，应该是个网游老手，要不在现实中是把好手，盗贼的身法，在游戏前期有着绝对的优势，而盗贼这个职业，也是个绝对适合单练的职业。“跟得上我的步伐就带你！”樊南淡淡说出一句，继续往前走去。后面那个盗贼却是紧跟不舍，竟然也没引发小哥布林。“判断力不错？”樊南在心里又给出一个评价：“不知小清那y头比起这个盗贼来如何。”盗贼职业不仅让樊南想起乖巧清秀的小清，这小丫头的乖巧让谁见了都喜欢。经过10多分钟，九绕18弯，两人来到了4分之3的区域，樊南终于开口：“进组吧。”对方马上递出一个申请要求。进组后，相互知道了对方的名字。8级玩家：冷孤独影，职业：盗贼。“知道我为什么会组你吗？”“不知道！”“因为你话少，我相信你不会把我的名字告诉别人，我就是那个被全服通告第一个单挑boss的人。”“从你的装备，等级，跟刚才的杀怪的身法看来，应该错不了，我不会说出去的。”得到对方的答复，樊南不在废话，领着他继续往前面走去。有些地方实在绕的远，便动手打发怪物。有了暗孤独影的配合，杀怪更加轻松。而樊南身为刀客职业，能有这样的敏捷，让暗孤独影吃惊不小，不过他确实是个话很少的人，并没有询问。很快两人来到樊南昨天杀boss的地方，现在除了那10只一伙的小哥布林挡着去路外，并没有出现boss。“boss还没刷新，把这10个小怪清掉，我们上山！”樊南说了一句，然后向10只小哥布林冲来过去。樊南锁定冲在最前面的那只怪，用最快的速度把它放倒。接着自己也被围了起来，一个转身，击杀围在自己背后的那只小哥布林。冷孤独影很懂得配合，知道樊南防高血厚，这是把怪物火力抗下来，跑过去，跟他一起砍杀他身后的那只哥布林。很快两人就放倒这只，樊南得以从包围圈中脱身，接着把剩下的8只怪引动起来单个击杀，老办法，游回战术。而冷孤独影便挑追逐樊南最后的怪杀，这等于是一人引怪，一人在后面搞偷袭，他是盗贼，8级的盗贼单挑一只小哥布林不在话下。而樊南带着7只怪游转起来杀也不再特别吃力。不一会，冷孤独影放到那只，又从7只里面引过一只单独杀起来就这样，樊南费掉一瓶药剂的情况下，两人把这10只小哥布林给搞定。“你刚才应该还能少费掉血量吧！”冷孤独影看出樊南没有尽全力。“没那个必要，太累了。”樊南到是佩服起他的观察力。想了想又问道：“你多大了？”“22。”“技术不错。”“比你差点。”“叫什么名字？”“汪飞，刚从部队退伍回来！”“你比我还能装，我从医院醒来，失忆后都没你这么冷，你一个刚退伍的家伙弄得跟个杀手似的做什么？”冷孤独暗听了后没有说话，没人知道，他是为何退伍，亲眼看着最好的队友为救他而被人杀死，他的心能不冷么？见他不说话，樊南又道：“加个好友吧，我23岁，你叫我阿南或者流氓都行，愿意的话，叫声南哥我也不介意。”冷孤独影跟樊南加了好友，却没叫他南哥，没有说一个字，也许他还要再观察观察樊南是个什么样的人，军人的洞察力很灵敏，处事也相当谨慎，也不知他当年是什么兵种。对方没说话，樊南也没多问，每个人都有自己的经历，有自己的故事，有自己的性格，他也有，不过暂时成了一片空白。对方虽然比自己小了一岁，但是樊南凭直觉认为他是个能深交的人，不然也不会组他，更不会主动告诉他自己是那个被全服通告过的人。两人没再说话，各自拣取地上的铜币，一人自觉的拣了一半。过了小哥布林区域，樊南终于把墨镜取了出来，这家伙，他早就想戴了，怕引起骚扰而憋好好久。“墨镜？”冷孤独影见到这玩意，终于又开口了。“错！它叫拉风墨镜！”樊南纠正道。“切！”对方不屑。“切毛线，自己看！”樊南火了，把拉风墨镜的资料显示在队伍信息栏中。“靠！真叫拉风墨镜，特殊装备？？？这属性”冷孤独影还没看仔细，樊南就把资料收回了。“再放一遍，我没看完。”冷孤独影对这种装备兴趣不小。“叫声南哥！”樊南到想看看这家伙的忍耐力。“”冷孤独影沉默。两人继续往山顶走着，过了一会，冷孤独影忍不住又问起来：“拉风墨镜哪暴的？”“叫声南哥！”樊南在墨镜的掩饰下，贼乐贼乐的。“”再次沉默。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0071章 拱野花的野猪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34661.html",
		"content": "    樊南跟冷孤独影两人终于来到山顶，玩家的地图上，也显现一条蜿蜒至上山顶的s型地图。三八号村刷小哥布林的玩家都知道，是刚才那个小哥布林亲戚的玩家，走入小哥布林怪物密集堆里如探亲般的玩家探索了新手村这一最高地点。达到山顶，却还没达到顶峰，山顶是有一块平地，遍地的野猪。“十级怪竟然是被动攻击型怪！我靠，有没有搞错？”樊南刚才还小心的接近，不过带着墨镜的他，拉风墨镜很远就显示：野猪，10级，被动攻击怪物，特性：高防厚血，攻击偏低，行动笨拙！“不是狗熊才笨拙的吗？野猪听说都挺飚悍的呀？”樊南再一次郁闷，最后想想，可能是为了照顾大众玩家，最后弄这么个被动攻击怪，10级怪，经验肯定高，攻击底，行动慢，适合广大玩家刷级。前期玩家敏捷都偏低，要是都如野狼，小哥布林那般，很多玩家都会苦不堪言。不过要到达野猪的地盘，也是一种考验，对玩家的考验，要想通过小哥布林区域，广大玩家必须要团结，（樊南这个特殊除外）一般的玩家，如果不团结，队伍之间不配合，根本不可能清出一条路通过小哥布林的区域。山顶的地图被探索出来，很多玩家都鸡动了，在游戏里，没有什么比新型怪跟吸引人的了。还有一个肤浅的道理，那就是怪的等级高，暴装备的几率可能要高一些，最起码，暴的装备等级要好些。于是乎，很多队伍购置药剂，都开始向小哥布林区域出发。这里要说明一点的是，这个时间已是第二天的开始，很多前一天游戏时间用完的玩家，这时都急着上线，没有什么时候比晚上玩家要多的了。上班族，上课族，晚上都下班下课，处于玩家的高峰期。还有不少玩家是奔着山顶的风景而去的，横空游戏里的风景就如现实那么真实，却又比现实中处处耸立的钢精水泥要让人心旷神怡的多。特别是女生，每见到一种新的怪物，一处刚被探索出来的区域，都会撅小嘴咯，嘟小脸咯，勾小腿咯，拍小掌咯，完了再装着自认为能迷惑众生的可爱姿势，装着幼嫩如90后的语气叹道：“哇，这狗好可爱，哇，那蜜蜂好大，哇，那哥布林好绿，哇，这花好香，哇，这树好粗，哇美！”山顶的风景确实是整个新手村最美的地方，清风徐徐，花花草草，香气宜人。这种地方为什么会被野猪占领，很简单，野猪没有白菜拱，就来拱野花野草了，没见那遍地的野猪都勾着猪脑袋发出‘奀奀’的猪叫声，对着草地上的野花用猪鼻子拱来拱去吗？“看来这里也没有boss，那就刷经验吧，今天加把劲，我差不多就能到10级了。”樊南做了个括胸运动，戴着拉风墨镜准备开工。“系统直接奖励你一级，全服怕是没人能在你前面升到10级了，第一到达10级的奖励非你莫属了。”冷孤独影语气中有些嫉妒。拉风墨镜现在的唯一好处，那就是加了一点幸运，樊南本身有一点幸运，戴上墨镜变成2点，2点幸运，在游戏前期，哪怕是中期，在全体玩家中都是独一无二的来。冷孤独影身上的一件青铜跟4件白板装备，跟他降生横空被系统赋予的一点幸运是分不开的。樊南跟冷孤独影一人找了一只野猪开始刷怪，现在大家都没群攻技能，杀被动攻击怪比杀主动攻击怪速度肯定要快。杀被动型攻击怪，你只管闷头杀怪，杀完一只杀下只，不用考虑旁边的怪会攻击你。而有了群攻技能后，肯定就会去刷主动攻击怪了，比方说有了群攻技能，你就犯不着去引怪，往怪堆里那么一站，怪物就被你集体拉过来，然后就开始群技能释放。如果是被动型怪，是散开的，你不可能一个群丢过去，那样打不着几只，你得费工夫打一只拉一只，拉到足够数量的怪才释放群技能。樊南两人的身法都比较怪，刷野猪，很少被攻击到，不过一个人杀一只怪，闪躲起来还是有些浪费时间，最后两人便默契的配合杀一只，这样速度更快。10级怪，有越级刷怪经验加成，两人杀一只猪，樊南都能获得80多经验，要是一个人杀，绝对有150左右的经验。不过两个人杀，那速度坩坩的，杀起来也比较轻松，不像杀小哥布林时左避右闪，怪多时还要采取游回战术浪费时间。樊南两人机械性的在山顶刷怪，一个为着10级奋斗，一个为着9级奋斗。山腰的小哥布区域，一时之间来了上百玩家，都是游戏中的中坚实力玩家，各自组成四五个人的队伍，开始清路。一些实力弱的玩家却没有跟着人潮而去，在他们想来山顶的怪肯定要更凶猛，还不如在这老老实实的刷小哥布林。面对这样的大军，小哥布林团伙变成了待宰的羔羊。半个小时后，小哥布林区域被打通，上百的玩家呼啸着朝山顶跑去。樊南这时的经验已经达到3分之2，带上墨镜后，确实让他们两个暴了两件白板装备，樊南得了件软猬甲：防御：15，体力+2，佩带要求：10级，装备性质：白板。冷孤独影分了一顶头盔，也是白板装备。这两样装备两人都还佩带不了，等级不够，看来还得披着这副鸡毛轻盔到出新手村了。看来幸运值直接影响装备的暴率，樊南更是得意的摸了摸鼻梁上的墨镜，不过下一刻他不得不把墨镜取下来，因为山下传来沸腾的人群脚步声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0072章 到达10级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34664.html",
		"content": "    人群来到山顶，并不是很冲动的跑过去杀猪，10级怪，他们还搞不清情况，不知怪物的攻击属性，怕一个不小心把小命给葬送了。弄了半天，最后见到是被动攻击怪物后，大家又放下心来，各自刷起怪来，野猪的防御跟血量是高了点，但是攻击跟敏捷相比要低，加上经验高，这让很多玩家都比较满意，无疑这是冲击10级最佳场所。樊南跟冷孤独影早就找了个相当偏僻的地方刷猪，冷孤独影不喜欢热闹，樊南也不想引起别的玩家注意。不过他们最后还是被人发现，10级怪，就算是被动型怪，仍有不少玩家抱着一点希望，想在这里找到boss发笔小横财。“把装备卸掉两件，省得引起注意。”樊南边说边把鞋子，腰带等几样显眼的装备放回包袱。冷孤独影没有答话，却是赞同他的意见，也乖乖的收起两样装备。“这两个人竟然比我们还快，才冲上山来，这么快就跑到这了？”“不会是那两个探索山顶的玩家吧，除了那两个人，谁会这么快达到山顶？”“管他呢，我们继续找boss！”“要是boss被他们杀掉了呢？”“去问问！”“朋友，这里的boss是不是被你们杀掉了？”冷孤独影一副冷冰冰的样子，没有丝毫回话的打算，看得樊南有种想过去掐死他的打算，这小子太能装了，牛a的兄弟都没他那么能装。无法，为了免受打搅，樊南只好淡淡道：“我们没见过boss，两个人找到也杀不死，要是你们四个能找到，到是有希望。”“说的也是，看他们两个也没什么像样的装备，那实力更不像能杀掉boss的主，我们接着找。”这四个组成一队的人被樊南他们隐藏实力而骗了过去。等他们走后，樊南他们又换上装备，机械性的刷野猪。山顶地图虽大，不过几队人寻找很快翻了个遍，最终也没发现boss，最后只好安下心来刷怪升级。几百头野猪，近百玩家刷，到也不存在抢怪的事情，而且野猪防高血厚，不象刷兔子，几棒子敲死要等半天才刷出来。野猪你杀死这只，再杀下一只，等下一只杀死，先头被杀的也差不多刷出来了。只有樊南跟冷孤独影两个，那才叫一速度，杀完第三只，被杀掉的第一只还没见刷新。铁刀，头盔，手镯，戒子，护腕加起来的攻击，加上他等级的优越，还有能量值附带影响的速度，杀起怪来，一个人起码顶两个，要比起远攻玩家，更不知要顶几个。还差一点就到10级了，樊南的小心肝顿时鸡动起来。“升10级那么难么？你昨天就被系统奖励了一级，昨天半天的时间，加今天刷了那么多怪，还不够升10级？”冷孤独影不知道9级升10级的恐怖。“昨天被系统奖励后升到9级时，我还攒了3分之一的经验，今天又杀了一个野狼boss跟不少野狼，到现在又刷了这么多野猪，你自己想去吧！”樊南语气中透着委屈的小辛酸。“不用想了，我马上就能知道。”冷孤独影说完，身体抖了抖，一激灵，一道光升起，在樊南升10级之前，到达9级。饶是灰常能装的冷孤独影，见到9升10的经验后，都忍不住暴了粗口：“卧槽，尼玛横空！10级也太难升了吧！”不只是他，很多来到山顶，刷了半宿野猪的玩家们，一道道升级的光不停的升起，大多都是升到8级，也有少数个别升到9级的，大家都在扮猪吃虎，装着我很傻，我很愚昧，10级离我很遥远，大家不用担心我，心里却是她玛吼叫着，10级奖励是我的，谁敢跟我抢。更有不少耗完补助的玩家，舍不得这个刷怪圣地，一队人，两个三个的轮流坐在地上恢复血量。有些攒够钱的，不愿意这么耗费时间，便整队往山下跑去，打算回村子补好药剂再上山。这些人，上山时是一鼓作气，下山时，大家都没了补助药剂，下去的路被堵，没有药剂补助，谁也不敢带头清怪。上山下山都要经过小哥布林这片区域，以至小哥布林区域两头都堵着一群无奈的玩家。光，一道光升过，樊南终于到了10级，很想跑去山顶边缘吼上一嗓子，最终还是委屈的憋了下来。“影子，出了新手村联系！”樊南收刀而立，发出一股王者般的气势，那酷酷的表情，十足男人味的刚毅脸庞露出委琐的笑容，齐聚霸气跟邪恶于一身。让男人看了会想海扁，让女人看了会很想在他脸上掐两下，如果可以，甚至想上去亲两口。“把药剂给我留下。”冷孤独影鄙视了他一眼，没忘记搜刮樊南那喝起来一点都不带心疼加200血量的药剂，看来他打算耗在这里了。“叫”樊南还没说完。冷孤独影便用着零下38度的声音叫道：“南哥！”这声“南哥”直接让樊南马上收起了委琐表情，缩了缩身子：“尼他玛不去给鬼片配音算是浪费了。”说完丢给冷孤独影7瓶药剂，自己留了两瓶，一会下山肯定用得着，没有回程卷，还真是麻烦。10级奖励也不知道是什么，虽然已经到了十级，可是系统没有给一点提示，唯一的办法，那就是去找村长。看看时间，又到了6点多，这一晚的拼命刷怪让樊南一点没有感觉到时间的流逝。往山下走去的同时，遇上不少人往山上跑，也不知山腰发生什么事了。他也没拦住玩家询问，现在最要紧的是回村里领取10级奖励，全服上百万玩家，谁也不敢保证下一秒不蹦出个bt突然就到了10级，到时哭都没地找去。如他所想，跑到山腰的时候，有二十多个玩家被那10只小哥布林给拦住了，而小哥布林boss也被刷新了，只是这回，小哥布林boss没在戴墨镜。“果然是唯一装备，暴掉后，这小家伙没法装了。”樊南心中冷笑，不忘打开包袱，看了一眼静静睡在里面的特殊装备。照此算来，boss刷新时间大概在24小时，也就是一周天的时间。“玛的，怎么这个时候刷boss呀！大家都没药了！怎么上？”“刚才四个实力玩家上去，都被分尸了，我们只怕更不行！”“难杀的不是boss，而是他身边那10个小哥布林干扰着，没有足够的药剂，谁也抗不下来呀！”人群里面七嘴八舌议论着，各自心里都打着小九九，谁都不想先上去当肉盾，大家都清楚，先把那10个小哥布林摆翻，剩下的人完全可以把boss杀死。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0073章 10级奖励",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34666.html",
		"content": "    看来那些往山上跑的是去召集更多的人了，樊南对这个二手货boss不怎么挂念，二手货手上，相必也没什么好玩意了，加上现场人太多，他不想上去风骚。可自己又急着回城，这可如何是好呀？？不一会，山上还真跑下来一群人，boss的诱惑能媲美成熟动人的美丽少妇。不只这样，对面，也就被堵在那边的玩家，这时竟然组织起来强攻，就如先头那样，清出一条路往这边杀来，他们都是有药物补助的，怀着击杀boss的梦想，全力杀了过来，这些人应该是挂回去的那四个人鼓动的。这么多人，谁先砍掉boss十分之一的血量谁就能抢到boss，樊南一个人，没那个兴趣，这边的人聚集到30多个，终于有一队人忍耐不住，向boss冲去，可最先接触他们的，是拥蔟着小哥布林boss的小怪。对方那些玩家，看到这边的人行动，更是不要命的冲过来，也不管会不会引到其他小哥布林。接着这边剩下的人也冲向boss人嘛，就怕脑袋发热，见不得人家好，在场的玩家哪个对boss没有心怀不轨？所以呢，一时之间场面混乱不堪，两边加起来的人没有一百也有八十，导致的结果就是刷boss的地方站都不够站，周围的小哥布林全被引发。樊南却是失望的摇了摇头，从众玩家中挤着往村子的方向跑去。大家都想着法，拼着命，挤破脑袋，去摸boss，尽管屁股后面跟着一群小怪都不管不顾，它们可不会给自己装备。这样的行为又导致一个又一个玩家被小怪手中的棒子敲的头破血流，一个个升天。剩下的玩家便受到更大的鸭梨。“先清小怪，清小怪，不然大家都要死。”一正打着boss的玩家冲大家喊道。“我清尼玛，清尼妹，你怎么不去清小怪，苟日的，那boss再被你打下去就是你家的了。”不少玩家被小怪，被其他玩家挡够不着boss，急的哇哇叫。“把小怪都引到boss那去，玛的，我们抢不着，谁也别想抢！”这就是华夏网游玩家的特色，抢boss的风格！本来玩家的人数跟实力是绝对比怪物占优势，可因为大家都把注意力放在boss身上，导致小怪没人打，就算自己被小怪追，都使劲往人群里钻，企图摆脱小怪的仇恨值。“如果这是一个群体，一个家族，那么，解决这些小怪跟boss，只怕是轻而易举的事，一盘散沙的结局真的很可怕！”樊南叹息一声，坚定的往村子方向跑去。这场抢夺boss之战，被横空驻站记者截了视频，boss最终被杀死，抢到的人，笑的三天合不拢嘴，为了那一件青铜，两件白板装备，死了好几十玩家，三八号村子的小哥布林混乱之战，在论坛视频被点暴。这是樊南后来上网才知道的，现在，他那小心肝蹦蹦跳着，奖励啊，又是一个奖励要到手了。樊南回到新手村经过复活点时，那家伙，一道又一道光闪起，好在10几之前的新手死亡不会掉级，掉不掉装备就不清楚了。这些死掉的人，没有任何想法的冲出复活点，朝山腰跑去，为了一只boss，大家都疯了。来到村长家，樊南一时到不知怎么开口，憋了半天，来了一句：“给我奖励。”“什么奖励？我这又不出售福利彩票！”村长被樊南弄的有些莫名其妙。“10级的奖励！我到10级了，不是到了10级可以出新手村吗？第一个到10级的玩家没有奖励吗？”樊南的心有些忐忑了。“你真的到10级了？没这么快吧，难道，你就是那个让系统提升一级的玩家，越级单挑boss的玩家？”罗村长上下打量着樊南。“到底有没有奖励啊？”樊南更忐忑了。“哈哈！我就说嘛，你张的眉轻目秀！啊不，长的威武不凡，将来一定会成为我三八号新村的耀眼之星，在横空这片无边的大陆成就一番”来了，又来了。“你要耽误我领奖时间，让别人到达10级先领到奖励，我一把火烧了你这鸟棚。”樊南怒吼道。“去老怪物那里领吧！”村长好像还真被樊南吓到，为了向罗家英学习而耽误人家领奖确实是件缺德的事。“老怪物，那就是文化人那里，卖技能书的那个老家伙？”樊南嘀咕一句，朝书店跑去！“哇，终于有人受不了对村长发飚了，一会我也要飚一飚！这苟日的一定是把他四个徒弟给气跑了，把观音酿酿给震伤了，才会被发配到这鸟也拉屎的地方。”一些耳朵被村子磨出茧的玩家愤慨道。来到书店，还是有不少人排队，现在升8级的人多了，大家都冲8级技能来的。好不容易熬过看似几个世纪的几分钟，樊南还没开口，那老人就说话了：“恩，果然到10级了，你是什么职业？刀客吗？”“没错，我是刀客！”樊南急忙答道。“恩，正好正好，你等我一下。”老人说完，朝内屋走去，过一会出来后，手里拿着两本书。“拿去！这是系统给你的奖励，还有这个，是我个人送给你的，这是半张地图，还有另外半张你如果能得到，就能拼成整张地图，别问我那半张地图在哪，我也不知道。”“是藏宝图吗？”樊南顿时两眼闪金光。“是藏人图，相传横空大陆上一代刀神：‘疯刀’隐匿在某个世外桃源，通过这张地图能够找到那个地方，之后！如果你有那个实力的话，有可能得到疯刀的传承，好了，闪一边去，别耽误我做生意。”老人与樊南的对话，后面的玩家没一个能听见。“疯刀？什么玩意？玩刀玩到发疯的境界？疯了后就能遇神轼神，遇佛斩佛？”樊南嘀咕着把那半张地图收起来，然后观摩系统给自己的奖励。“靠，老王八蛋，你这个骗子，竟然给我两本垃圾技能书，这不是5级的强身心法跟8级的基础刀法吗？系统就奖励我这个？”樊南瞄了一眼两本书，立刻朝老人吼来起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0074章 神级强身心法跟基础刀法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34669.html",
		"content": "    樊南这一嗓子，把其他玩家都整蒙了，感情可以这么骂npc的。不过下下一秒，大家都被震住了，来自系统的通告，又是全服通告。100个新手村的天空又响起了通告：“全服系统通告：各玩家请注意，各玩家请注意，现已有玩家达到10级，三八号村第一名达到10级玩家，已领取系统给予的奖励，奖励名额还剩两个，请各玩家抓紧时间升级。”“全服系统通告：各玩家请注意，各玩家请注意，现已有玩家达到10级，三八号村第一名达到10级玩家，已领取系统给予的奖励，奖励名额还剩两个，请各玩家抓紧时间升级。”“全服系统通告：各玩家请注意，各玩家请注意，现已有玩家达到10级，三八号村第一名达到10级玩家，已领取系统给予的奖励，奖励名额还剩两个，请各玩家抓紧时间升级。”连续三遍通告结束后，百万玩家顿时炸开了锅，这还没完。系统又来了：“全服系统通告：各玩家请注意，由于玩家达到10级，新地图即将开启，新地图开启需要玩家触发任务并完成后开启，任何级别的玩家都可以触发并完成新地图开启任务！之后将会得到丰厚的奖励！”“全服系统通告：各玩家请注意，由于玩家达到10级，新地图即将开启，新地图开启需要玩家触发任务并完成后开启，任何级别的玩家都可以触发并完成新地图开启任务！之后将会得到丰厚的奖励！”又是三遍全服通告，让百万玩家炸开了锅，奖励这两个字，就如赤罗的刘亦匪向你招手勾腿挺腹翘臀，让无数玩家为止疯狂。任务，触发任务？上哪，第一个当然是村长家，无数的玩家，从四面八方涌向村长家，这种现象不只三八号村，别的村也是一样，没见系统说了吗，任何级别的玩家都可以触发并完成任务。樊南都没有力气跟老人计较了，揣着两本系统奖励的5，8级技能书，冲出了书店，也跑向村长家，不为别的，刘亦匪那种样子的诱惑，他也抗拒不了，第一个奖励已成定局，再口水也是无济于事。那家伙，那场面，我地玛呀，人挤人，脚踩脚，脑袋顶屁股，比任何菜市场都疯狂，比任何超市商品打一折都拥挤。樊南自认为反应够快了，跑的够快了，等到村长家一看，根本用不着到村长家，因为村长家直接被挤满了，什么排队，那都是虚的，这个时候，没人排队了，就是一个劲挤，村长家直接被上千的人群淹没了。“哥们，你让我出去呀！我要出去呀。”一接到任务的人，挣扎着望外挤，可哪挤的出来。“小子！把任务说出来，不能甭想出来。”挤不进去的人，干脆把村长家大门给堵住，让里面的人说出任务条件。“劳资不说，有种你们堵一天。”那第一个接到任务的人，干脆霸在村长跟前，让别人也接不到任务，这不能怪他，他根本动不了。“卧学，凝们这些玉林风的银呐，燃不燃排下队，你们可都是我三八号村将来的闪耀之星”罗村长此时还在滔滔不绝。“胸弟们，他不说，我们挤死他，大家给我使劲！往死低挤，压扁这苟日的。”外面的人接不到任务，更急，发起人肉攻势。“哎呀！讨厌，谁摸我了，谁摸我了，老娘要你负责。”一如花姐发飚了。“谁摸你了，劳资还不想造雷劈呢！”一男生恶心道。“我说我说，我说还不行吗？任务不在村长这触发，在铁匠那里，在铁匠那里！”第一个接任务的人被挤的实在憋不过气来了。“少唬我们，新地图任务怎么可能是铁匠触发，你说不说，不说胸弟们再加把劲把他挤出汁来。”外面的人一被鼓惑劲更足了。“我没骗你们呀，要是骗你们我每晚被凤姐宠幸好不好！”那玩家哭了。“你狠，世界上最恶毒的誓言你都敢发，这回错不了了。”众男生玩家呼啸着从村长家调头向铁匠铺奔去。“噢泻特，劳资的能量值是假的吗？怎么会跑不过他们？”樊南悲催了，刚起步往铁匠铺跑的他就被人家超了过去，一阵阵风如万马奔腾般。全体玩家折腾了半天，最后都如泄了气的皮球，之因大家最后得出一肯定结论，任务是在铁匠铺这触发，可是铁匠说任务早就被触发，在游戏开启第一天就被触发了。这算什么？？于是，各玩家之间在嘀咕着，有些精明的玩家，甚至在到处打探：“嗨，哥们，铁匠在游戏开启的第一天对你说什么了？”樊南就像个傻子，在人群中徘徊。10级的奖励变鸡肋，现在连新地图的触发任务也没他这个刚到达10级玩家的份，辛辛苦苦冲到十级，就得了那么半张藏了个疯子的狗屁地图，这不是在跟他开果鸡玩笑吗？无奈的打开包袱，在看看那两本系统奖励的技能，5级那本确实是强身心法，8级那本也确实是基础刀法。不过下一秒后，他眼睛睁大了：“尼玛，苟日的横空，还带这么玩人的。”那强身心法四个字前面，有两个蚂蚁大的字体：神级！连起来，不就是‘神级强身心法’了吗？那8级的基础刀法也一样：神级基础刀法。我靠，发了，发大发了，神级，这两字听了就让人鸡动。仔细把技能读了一遍。技能：神级强身心法，辅助技能，学习等级要求5级。学习后增加体力，防御，敏捷。靠打怪提升技能等级，每升一级体力跟防御增加0点3倍，敏捷增加0点2倍。好象跟普通强身心法是一样的，不过，看到后面个一排，樊南笑了，一般的强身心法能升到5级，而这一本神级，能升到10级！想象一下：人家技能升到5级后，技能每升一级增加0点3倍的体力跟防御，升到5级就是1点5倍，打比方别的刀客血量是500点，加上1点5倍技能加成，那就是750的血，500+750增加的血量就是1250。防御相同增加，还有敏捷0点2倍，到了5级就等于是多加了一倍，20的速度变成40，50的速度就能变成100。可是樊南的神级强身心法可以升到10级，升到10级后，防御跟体力增加3倍！敏捷增加2倍，那是什么概念，简单算一下，人家血量是500+750=1250，他的是500+1500=2000。敏捷人家20翻成40，他的20可以翻成60，噢卖噶的。技能：神级基础刀法：辅助技能！学习等级要求8级。学习后增加力量，准确。靠打怪提升技能等级，每升一级增加0.2倍力量，准确，最高可升到10级。准确：影响刀法命中率跟伤害值。不用多说了，升到10级，剑士的攻击都比不过他，那准确是一砍一个准。而且这种技能看似一般般的辅助技能，这么早就能学，不过想象一下到后期，技能等级满了，你本身的等级装备越高，那么属性点被技能翻的倍数越高，恐怖呀。人家翻5倍，他翻10倍，真不亏是神级技能，也不知道下两个冲到10级的玩家会是什么奖励，就算是技能应该也没自己这么好吧，10级应该是顶峰了，樊南也是人，也有着虚荣心，不想被人家超越，得到这样的东西当然不想人家的比他好。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0075章 土匪？盗贼？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34672.html",
		"content": "    想都没想，把两本神级技能学习掉，这下好，两本技能的技能点数又边成了0，看来以后得多打怪，天天打怪，早一天把技能等级练上来，就早一天傲视群雄。樊南已经能想象，以后自己不风骚都不行了，哈哈！不过高兴之后，他又急了，现在自己10级了，新手村的怪已经满足不了他，必须赶快开启新地图，被困在新手村里还不被憋死？“也不知道哪个王八蛋第一天就把新地图任务给触发了？让我找着他非劈了他不可！”樊南恶恶道。看看时间，6点半了，还有半个小时就到7点，难道这半个小时就这么发呆，还是继续去杀野猪，等人家完成任务？“铁匠？铁匠？”突然间，樊南那敏捷的思考力，强悍的记忆力闪过一丝信息，闪过铁匠第一天对他说的话：“我靠，劳资还以为是山洞的土匪跑下来打劫了呢？”“现在新手村地图基本上全被探索出来，谁也没发现土匪呀？”樊南终于发现这句话的关键所在。“山洞？土匪！既然铁匠这么说，那土匪一定存在，那么土匪一定跟新地图有关系。”樊南打了一激灵，赶紧收回刚才的话改口道：“真是个眉轻目秀！啊不，威武不凡的家伙触发了新地图任务呀。”哈哈，想不到自己的威武长相在游戏开启第一天就把新地图任务给触发了。半个小时，小月月这丫头每天非自己叫起窗不可，那就赶快，山洞肯定在山上，打开地图一看，整座山，也就剩那山峰还没被探索了，刚才杀野猪，也没发现有通往山顶的路，是不是自己忽律某处了？出发前，又到李大叔那里购了十瓶药剂，接着奔向山顶。抢boss之战已经结束，路上的小哥布林又被刷满了，不过这难不着樊南，再次独身一人通过怪物群。不得不说，横空官方弄小哥布林这种主动攻击型怪挡在山腰，让很多玩家身法跟判断力得到提升。樊南再次来到山顶，转了半天，找到通往山峰的那个位置，这个位置周围不刷野猪，其他玩家找到这个位置，见几块石头挡住上山峰的路，也不会留意，只会认为路尽于此，上别地去刷野猪。樊南仔细观察这堆石头，上面确实有被移动过的痕迹，看来是人为所至，不得以，那就当回苦力吧。花了点工夫把一块块石头移开，果然一条杂草丛生的小路显现出来，通过这条小路，樊南很快来到山顶，达到这座山的最高点，上峰上有个山包，山包下面有个洞口，“山洞？土匪的山洞？就是你了！”因为时间紧促，樊南想都没想就冲进山洞，进去后并没如他所想有多少土匪大口喝酒大口吃肉，山洞不大，里面空荡荡的，一个怪都没有，处于迷惑中的他，突然感觉到一种危机接近，本能的往后一闪，结果还是慢了半截，—125的数字从头上冒起。与此同时，“嗖！”武器破空声响起，接着一个横肉满面的家伙从暗处现形！“隐身？盗贼？”樊南第一时间就判断出这个土匪刚才用了隐身技能。这哪是土匪，分明就是个盗贼，不过从他的面相来看，确实又配做土匪，那就叫盗贼土匪好了。“老子长的有那么挫吗？苟日的铁匠当初见到我，竟然把我跟他相提并论。”樊南心种委屈，挥刀朝土匪砍去，那土匪刚才发动攻击，隐身技能的效果也就消失了。土匪手中拿着双刃短器，顿时跟樊南大战起来。交战后，樊南清楚了对方的等级：土匪，十三级人型怪boss，血量3500。人型怪，就是有智能的怪，难怪刚才竟然还会躲在门口隐去身型发动偷袭，好在自己的防御高，身法灵敏，要换成别的玩家，在土匪这蓄力一发之下，估计要打掉200的血，贫血底防的职业，搞不好就被他一招给劈挂了。樊南现在的防御，在全服应该也算定级的了，10级的他刚才已装备上了软猬甲，加上他身为刀客职业，7项职业里防御最高的职业。对方的速度也不慢，樊南从两人交战的状况看，自己的速度最多只比他快一点，这个土匪简直就是个职业盗贼，盗贼的速度，在7个职业中速度是最快的，13级，等级超过了自己三级，我靠，新手村怎么能设计这么高级的怪呢？人型怪？职业盗贼？智力型怪？那土匪，不，现在应该叫盗贼，完全是一副缠身打发，以自己的速度跟樊南交缠，可他今天算是找错了对象，樊南的速度根本不比他这个13级的盗贼慢，盗贼唯一有优势的地方，那就是自己的武器。山洞空间不大，能闪躲的空间小，双短武器在小空间使用起来更显顺手。樊南的优势在哪呢，那就是劳资能喝药剂，我就不相信系统还能设计你自己喝药，那这游戏还真没法玩了。结果造成，两人拼的旗鼓相当。刚才是盗贼躲在暗处蓄力一发，才会给樊南造成125的伤害，现在两人交缠，平均攻击伤害也就在7，80左右，而樊南给他的伤害，也在60多，这个盗贼高了三级，装备看来也不错，不过盗贼就是盗贼，防低永远是他的弱点。还好上山之间买了10瓶药剂，樊南自问有信心击杀这个土匪。不过他忘记了一件事，那就是上峰的地图被他探索出来，引起了心细玩家的注意。樊南被砍中三刀便喝药，5秒的冷却时间对他造成不了麻烦，而盗贼3500的血量却在不短减少。3000，2500，2000，1000。盗贼到了一千血量的时候，逼腿樊南，接着退后两步，身形隐去。“靠！跟我玩捉迷藏呢？”樊南顿时大骂起来。而这时，一干玩家找到了通上山峰的路，往山洞寻来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0076章 传送台",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34675.html",
		"content": "    隐身，你以为隐身劳资就拿你没办法了吗？樊南冷笑一声，取出拉风墨镜戴上。哈哈，果然是特殊装备，13级的小盗贼，竟管被系统定为新手村的人型怪boss，那低级隐身技也只能是垃圾技能，马上被拉风墨镜给破除。樊南带上墨镜后，那盗贼马上显出真身，人性化的暴出一句粗口：“玛的，小哥布林的拉风墨镜怎么在你这了，那小王八蛋因为我偷他东西，也不知从哪弄来这么副破玩意，成天守在山腰，害我山也不能下。”感情这盗贼以前专门在新手村这一带作奸犯科，被小哥布林弄这么副能识破隐身的拉风墨镜，堵在山腰，直接把他困在了山顶，盗贼是比小哥布林厉害，但是他没有小弟。哈哈！隐身技能失去效果，那盗贼只能哇哇一顿叫，朝樊南冲去，一副拼命的打法，可惜樊南有补助，盗贼土匪最后剩下的1000血量眼睁着慢慢见底。而寻到洞口的玩家更是呆了：“boss跟boss之战？？”他们已经把戴着墨镜的樊南当成boss。没人能想到，玩家会有墨镜这玩意。樊南自然也注意到这些玩家，挥刀的速度更快，在那些玩家痴呆的表情中，把盗贼放倒，接着是快速搜刮战利品，然后冲向洞口的玩家。“胸弟们，boss出来了，一起招呼他？”不少人仍把樊南当成boss，没办法，人嘛，脑袋发热就会失去理智，要是boss的话，会去拣装备吗？那些攻击打在樊南身上当然是无效。有看到提示的玩家马上明白过来：“他是玩家，是玩家，靠，是那个牲口，绝对是那个单挑boss的牲口，现在又被他杀死一个boss，大家快来围观大神。”这时樊南已挤出人群，沿小路往山下跑去，他得赶紧去交任务，刚才盗贼暴的东西中，肯定有打通新地图的物品。这时，他才真正发挥自己的速度，一干膜拜大神的玩家们渐渐被他甩在后面，可喊叫声仍没停下。樊南狂跑着，连墨镜都忘记取下来。而刷猪的队伍，这时也有人发觉到山峰的地图被打开，找到路口往山峰寻去，却看到一戴墨镜的怪物没命的往下跑了，后面还跟着一票玩家。搞不清情况的玩家们，郁闷着看着樊南像一阵风般从身边刮过，等听清后面的玩家们的叫喊，跟着也向樊南追去，更是大喊道：“围住他，胸弟们快围住那个牲口，我们三八号村的大神，全服被通告的家伙，刚才又单挑杀死新手村的终极boss，大家围住他，让他交出装备，交出墨镜，挤死他，把他的汁给挤出来”整个山顶开始乱了，玩家们都疯了，人嘛，都喜欢凑热闹，十个人的追赶变成20，50最后樊南身后跟着上百号玩家。很多刚上山的玩家，不明就理的，见到一阵风从身旁刮过，接着从后面的人潮叫喊声中弄清情况后，也跟着追赶起来。直到樊南跑进小哥布林区域因为玩家们的等级提升，来刷小哥布林的玩家越来越多，这里的路都不用刻意去清理，很多刚刷出来的小哥布林就要面对广大玩家的虐戴。樊南很是无奈，边逃边卸下自己身上的装备，连带拉风墨镜一起取下，混进杀小哥布林的人群，找了个偏僻的地方，装模做样的砍起怪来。而追赶的人潮，却仍没停下，风一般的朝山下奔去，也不知道在追谁，大家只知道，那个人在前面，在前面。等人群过后，樊南才喘出口气：“这个世界太疯狂了！”看看时间，已经7点过了，而且系统提示，外面有人呼叫他，（也就是现实中有人呼叫，其实生物舱跟头盔，都有外界呼叫按键，只是樊南以前叫段瑶没有使用而已。）看来今天早餐是没法吃了，樊南没管外界的呼叫，没敢佩带装备，跟着人群跑回村子，边跑边查看包袱，里面多了两样装备，一件是披风，另一件是项链，没时间去观察属性。还有一颗发光的石头：能量石，（任务物品）“应该就是这个了！”樊南怀着忐忑的心，往铁匠走去，这时，铁匠店铺门口一个人都没有，因为跑回村子的人弄得大家莫名其妙。“大家有没有看见一个张像猥琐对了，还戴着墨镜，一身xx装备”最先看见樊南长相的，也就樊南戴着墨镜样子的玩家到处打听着。当时樊南戴着墨镜，众玩家也没把他的模样看清楚，这会他把装备卸下，墨镜取下，大家一时都认不出来。“铁匠大哥，你看这个是不是开启新地图的玩意？”樊南绕过疯狂的人群，颤抖着手把能量石交给他，他怕呀，不是怕完成不了任务，是怕被别的玩家围上来。“就是它，就是它！哈哈，这个被土匪偷去多年的东西，害得我们新手村跟外界失去联系的东西，终于咳咳！终于被威武不凡的流氓阿南你给”铁匠非常鸡动说道。“哥，大哥，我亲哥，你别嚷了，让别的玩家听见我就死定了。”樊南冒着冷汗。“你放心，我们之间的谈话别人听不见的，好了，你的任务完成了，这封任务完成证明书你收好，等我把传送器弄好，你就可以带着它到星宫费城找城主领取开启新城连接的奖励了。”感情npc还可以把对话调至隔音！可能是考虑到玩家们太疯狂，铁匠接过能量石，装着平静的等待下一个玩家来接任务。可这时哪还有人到铁匠这来接任务，等樊南走开后，铁匠就进内屋去了。接着村长，老人，李大叔，吴大婶，都进到内屋，一人手里拿着块晶片，然后一起来到整个村子广场中央。这个异象让疯狂的玩家转移了视线，一时间淡忘了寻找樊南的目的，都围拢过来，看这五个npc要搞个什么鬼名堂。5个npc神情严肃，就连那个平时嘻嘻哈哈的罗村长都是一脸的正经，手里捧着一块一米长，六七十厘米宽的三角形水晶片。五个人npc站成五个相应的角，然后举起手上的水晶片，慢慢的，五个npc把手上的水晶片合在一起五块面积一样的三角形水晶片最后并成了一块完好的，如一把伞样一样的，直径2米左右的圆形水晶台面。这还没完，只见铁匠又从怀中掏出樊南先头给他的那块能量石头，放到水晶台面的中心接着一到光，一道无比绚丽的光散发出来，从水晶台面的中心一圈一圈往外扩散，就如一块石头丢到平静的湖面引起的波纹，也不知道扩散了几遍，最终归于平静。而那个水晶台面，却从空中旋转着缓缓降落了下来，中心仍闪烁着，流串着雪白的光彩，落在新手村广场中央位置。接着5个npc一起念动着什么咒语般，那个水晶台面上空凭空显现出三个字：传送台。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0077章 又查了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34678.html",
		"content": "    因为三十八号村的传送台出现，接着另外99个新手村，广场中央位置也出现了这个传送台，就那么凭空出现的。很不幸，他们没有看到5个npc装神弄鬼的这一画面，不过，到时上网就能看到了，这副精彩的画面，三八号村起码有上百玩家，还有横空驻站记者给截下了视频。再傻的人都知道了，这就是传说中能进行空间移物的，比奶牛还牛的传送器，你要问我为什么老说比奶牛还牛？奶牛能变出奶来？还不够牛吗？全服系统提示：各位玩家请做好下线准备，新的地图因三八号村某玩家寻找到能量石被开启，系统将进行6小时维护，6小时后，横空巨作将从新开放。全服系统提示：各位玩家请做好下线准备，新的地图因三八号村某玩家寻找到能量石被开启，系统将进行6小时维护，6小时后，横空巨作将从新开放。全服系统提示：各位玩家请做好下线准备，新的地图因三八号村某玩家寻找到能量石被开启，系统将进行6小时维护，6小时后，横空巨作将从新开放。三遍全服通告后，系统开始世界末日般的倒记时响起：距离游戏关闭：30秒，29秒“牲口啊！哪个牲口又把这个奖励任务给做了，尼玛，还让不让人活了，你这个牲口，我祝你天天被凤姐鸭的死去活来”顿时，全服哀悼声响起。不少玩家一边哀悼，一边冲向传送台，抱着侥幸的心理想来第一个穿越。结果是被传送台弹乒乓球一样弹回来，提示：等级不够，请不要浪费传送台能量。“尼玛，劳资要穿越，要传送！”不少玩家不甘心的继续冲动着，那画面，“咚咚咚”的，一个接一个被传送台弹飞。“又是三八号村？又是三八号村？三八号村怎么老出牲口，我们八八号村两个八还弄不过他？”“查，再给我查，能完成这个任务的人肯定不简单，我们战狼游戏工作室什么时候变成这样？处处落在人家后面，我到要看看，何许人抢尽风头”“查，马上给我查清楚，你们这帮人干什么吃的？我们旷世集团一个第一都没抢到，以后怎么在横空里立足。”“”独霸游戏工作室在发飚。“”远大集团游戏商会在发飚。“”降神战团在发飚。“”鬼冥家族，战伐家族，烽火家族等等一些大型网游集团，商会，家族都在发飚，他们需要荣誉，有荣誉，他们才能更加壮大。“流氓阿南？是你这个牲口干的吗？”冷孤独影一个人在山顶埋头刷野猪，听到系统通告后抬头嘀咕，接着又挥动棍子朝野猪砍去，还剩30秒时间，他也不放过。“南哥，是你干的么？第一个到10级的人应该也是你吧，请等着我，等着我的朋友，我们在新城见面吧。”华山轮剑也在埋头刷猪，跟冷孤独影一样，没有跟着众人干那些没有意义的起哄。而樊南没等三十秒倒记时便退出了游戏，今天的游戏时间已经耗费掉7个半小时了，等中午1点半开启，还有半个小时让他游览新城，记得铁匠说过那叫星宫费城。退出游戏来到客厅，众女们都已经在吃早点。“南哥哥，刚才叫你半天怎么都不出游戏，我们等不及就先吃了。”小清第一个开口。“爸爸，你早上怎么都不叫宝宝起窗！”小月月第二个开口。“阿南，刚才在游戏里是不是发生什么事了，你没收到我们的呼叫吗？”许甜馨第三个开口。就连小南都摇着尾巴过来蹭樊南的脚！“我去刷牙洗脸，一会跟你们解释。”樊南现在的心情可谓是大好，神级技能，藏人图，开启新地图奖励，哈哈，任何一件，那都是风骚的行为呀。在游戏里不能跟别人说，憋的委屈，在现实中却能跟众美女倾诉。“阿南，你把早点吃了，我送小月月去学校就可以了。”樊南从洗手间出来，大家已经准备出门。“不用了，我还不饿，大家一起出门吧，小清也一起出门，回来再收拾碗筷，我们中午去吃顿好的。”樊南难得大方一回，傻笑着说道。“这家伙，一定在游戏里面捞着什么好处了，你们看他那鬼样，跟中了五百万似的。”段瑶恨不得过去掐一把他那酷酷的带着傻笑，结合在一起让女人不得不喜爱的脸。“阿南，那你要等着我们中午休息才准说游戏里的事，让我们一起开心，知道了吗？不准先告诉甜馨姐她们。”唐糖也看出樊南在游戏里遇着好事了。“就是就是，不准先说出来，要让我们大家一起高兴，不让关你进派出所，让你玩不了游戏。”夏雨也朝樊南挥着小粉拳。接着八人一狗浩浩荡荡从三八号住房出发。“三八，哈哈！缘分呐。”樊南看着自家门头上的牌号，想起新手村的编号，再次傻笑。这一路上，小月月跟小甜甜两个小丫头，因为樊南早上没叫他们起窗，非让他一路抱去学校不可。樊南高兴，加上早上还比较凉快，就把两个小丫头一手抱一个，让她们箍着自己的脖子。送完两个小丫头，樊南跟许甜馨，段瑶，小清来到花店，利索的帮店里的花盆什么的搬到外面，接着带小南巡逻。“死阿南，你真的要等到中午才说呀？”段瑶刚才一直缠着樊南说他在游戏里的奇遇，谁知他还真闭口不谈。“男子汉说话要算数，等中午吃饭的时候大家一起分享吧。”樊南一身轻松的带着小南逛街，大街的居民，有些在谈论游戏的事，刚才出现传送台，被游戏强行退出，成了大家津津乐道之事。还有些就是谈论昨晚牛排店被小偷光顾，让樊南逮住的事，大清早的就开始疯传。谁说好事不经传，丑事传千里，樊南干的事，在乌龙小区那就是一疯传。为此，现在街坊居民，街道商店，商铺看樊南的眼光更加变了，戴着墨镜那副拽拽的样子，加上还带着条狗，要换成别人，人家肯定会在被后送上一根中指，现在，都把他当成英雄，觉得他形象那叫一光荣。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0078章 茶楼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34681.html",
		"content": "    樊南人虽然在街上飘荡，但心却一直想着游戏，现在他也有些很横空一天的游戏时间太短，主要是他这个班时间太短。很快把小区逛了一圈，见各商铺正常开张，樊南便感觉没地方去了，馨南花店，老呆着也难受，要是只有许甜馨一个人，他到愿意干点什么，说点什么，可有段瑶那个大灯泡在，实在不方便。不知不觉中，来到喝茶的地方，哈哈，当然不是茶楼，是派出所。“小雨，给我泡杯茶！”樊南一进门，就吆喝起来。“你还真把这当茶楼了呀？臭家伙。”夏雨不想樊南这么早就会到派处所来，嘴上不饶人，心里有着小小的甜蜜，在她想来，可能是这家伙想见自己了。虽然现在已住在他家，不过几个女孩子跟他一起，体现不出什么暧昧，要是单独的话，那性质完全不一样的。“小雨，拿我的茶叶给阿南泡一杯，天气热，大清早喝杯茶排毒好！”老王也跟着吆喝了，这小派出所对于樊南跟守法居民来说，跟茶楼还真没什么区别。“对了樊南，这回你到是立了一功，昨天那小偷可不只在我们小区第一次做案了，属于惯犯，因为我们派出所人少，一直没逮着他，这回算是除了一小恶！”对于樊南昨天的事，老王这个超级大所长从心底高兴。小区需要安宁，需要河蟹，小偷小摸的是绝对不允许存在的。“举手之劳而已，它才是英雄，小弟，跟所长打声招呼。”樊南冲小南交流道。“汪汪！”没说的，那家伙就是有那么聪明，摇头晃尾，在老王面前颠了两下，叫了两声。“哦，就是它呀，听说这小家伙昨天晚上把那小偷吓的都快尿裤子了，这年头养狗的这么多，难不成都是用来防这个的，你还别说，它做你小弟，绝配！它叫什么来着？”老王见小南摇头晃尾的跟自己打招呼，心里一乐。“它叫小南，跟有个家伙是一伙的，都不是好东西。”给樊南泡好茶端过来的夏雨接口道。“汪汪！”樊南没抗议，小南到委屈起来了。“阿南你也在呀，正好正好！”门口又一个声音响起，来人是小区区长郑开。他当然是为了昨天小偷被抓的事，小区里发生这样的事情，他这个区长必须关心。了解情况后，区长把樊南跟他小弟就是一顿夸，连带把自己也夸进去了，夸什么？夸自己有眼光呗，花2500请来樊南，不到个把月时间，起到效果还是很明显的，小偷小摸小混混，绿毛红毛之类的，那是闻风而逃。樊南耐心的听他瞎白活完，接着提要求了：“区长，你看这个工资”区长蛋定：“那个小雨啊，给我也泡杯茶！”说这是茶楼没错吧。“区长你是知道的，现在是经济社会”樊南不死心的想打动区长。区长继续蛋定：“小雨，茶叶放多点。”“区长，你看我鞋子都快磨破两双了”樊南猛倒苦水。区长接着蛋定：“小雨，再加点茶叶，这个老王不差！”“区长，你看，我现在带着小南多少也算个领导了，小南也要开支的，一会还得给它买口粮呢。”樊南有点暴走了。“汪汪！”关系到自己的生活水平，刚才趴在地上装死，闲樊南口水的小南猛的一下精神了。“阿南呀，这个组织呢，相关部门呢，对了，小月月你打算怎么办？”老家伙眼珠子转了半天，最后转移话题。“老东西，老王八蛋，老杂毛，一会喝茶噎死你，晚上凤姐临幸你！”樊南在心里画着圈圈。嘴上却是笑嬉嬉：“不知道区长有没有给她找到合适的家庭，找到的话马上接走，这小丫骗子，猛能吃，我这是耗不起了，工资的事咱暂时不提，这伙食费你必须的，马上的，给我算”郑开今天算是见识樊南的威武了，吞了一大口茶水，烫得直哆嗦：“阿阿阿南南南呀！”“呼”终于缓过气来：“不是听说你把小月月带的挺好的吗？这么急着赶她走，要真这样，我刚好跟一对要领养孩子的父母接触，明天带他们来见小月月。”郑开说完后便紧盯着樊南，像似要把他看穿似的，老家伙眼睛毒呀，早就看出樊南有些舍不得小月月了。“老屁演！”樊南又再心里骂了一句，看来自己想要跟这些老家伙斗，还得再磨几年，败下阵来：“区长，那个要是我要领养小月月要什么条件？”“你确定要领养小月月？”作为一区之长，平时没少打听小区里的各种事情，樊南现在算是他的关注对象，平时向保安问起他上班的情况，连带他跟小月月的一些细节感情也打探到，小月月有一次在外面叫樊南爸爸，这样的话都让他给知道，心里当然明白樊南的意思。樊南没有考虑便答道：“确定！”现在要让人家把小月月给领走，那小丫头肯定会哭死，自己也舍不得。他这一声肯定的回答，让夏雨猛的回头，一个还没有女朋友的23岁青年，领养一个小孩，说实话，有些不合适，心中嘀咕：“他就不怕以后找不到女朋友么？”冥冥中，夏雨自己都不清楚，她已把樊南当成他未来男朋友的观察对象。“你可要考虑清楚，你现在还没有女朋友，万一，可能，要是，将来可没有反悔的余地！”区长也认真起来。樊南笑了笑：“不用考虑了，这事就麻烦区长帮我办一下，到时给我个结果就行了，需要什么条件，我这你都清楚的。”樊南的这一笑，在夏雨看来那是最帅的，那种笑，充满了一种让女人死心踏地的爱，一种无与伦比的安全感，一种谁也阻止不了的信服，那是一种：魅力。事情就是这么个事情，问题就是这么个问题，小月月的事，估计不久就有结果，那时，樊南就成了正儿八经的爹了，到时就不是坑哥，而是坑爹！樊南相信自己能给小月月的将来保障，不是因为他有一百万，每个男人都会有一种直觉，落魄或者是发迹，樊南的直觉就是自己将来会很辉煌，能给小月月创造一个幸福天堂。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0079章 小南站岗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34684.html",
		"content": "    “喂！臭家伙，不准在这睡觉。”小月月的事情说定了，区长走了，老王跟着区长出去了，说是领导之间有事洽谈。樊南无聊，太阳出来了，又不想上街，便在派出所打起盹来，被夏雨揪着耳朵叫醒。其实樊南在不在这睡觉都没关系，夏雨只不过想樊南陪她说说话，平时在他家因为一大窝女孩，基本上没有单独说话的机会。“小雨，我说你这漂亮都白长了，不是说我臭就是揪我耳朵，我这耳朵要留给未来老婆揪的好不好，瞎搞你这是！”樊南说完转了个身体，继续打盹。夏雨被他这么一说小脸一红，仰着下巴小声嗔道：“我就是揪你耳朵怎么了？趁你还没有老婆，我迟早把它给揪断！”樊南这下来劲了：“那你到时跑都跑不掉，抢都要把你抢回去做老婆，顺带送你个免费女儿。”“谁要做你老婆，死流氓，世界上男人死绝了，我都不会不会！”夏雨憋了半天却说不出来，说实话她打心里对樊南有着好感，那么绝的违心话她说不出说口。“不会怎么样？你到是说呀，要是世界上的男人只剩我一个，那么多美女编着号排队等我，到时我都不带看你一眼，你到还来劲了？”樊南脑海中浮现一副世界上男人死绝了的情景，那是左一火车，右一飞机，中间一航空母舰的众美女们不停的勾引他呀。“你这可是你说的，你去死啦！”夏雨没想自己在樊南心中地位这么轻，踢了他一脚，走去一边生闷气。“怎么啦？你揪我耳朵我都没生气，跟你开个玩笑就生气了？”樊南没了睡意，取下墨镜走到夏雨背后，探过头在她耳边吹热气：“小雨，别生气嘛，生气就不好看了，哟哟哟，这小嘴嘟的！这小腮帮鼓的，心疼死我了，你要是实在想做我老婆，那我就委屈点了，赶明我们就把证领了去，有区长在，这事应该不麻烦。”“领你个头，死不要脸！”夏雨见樊南说的挺那么回事般，不由的失笑，转过身来挥起小粉拳朝樊南锤去。结果被樊南一把抓住，顺势一带，夏雨一个重心不稳就跌在他坏里“啊，坏家伙你要干嘛！”夏雨扑在他怀里，胸脯贴着他的胸膛，双手搭在他肩上，仰着头徉怒道。樊南没有答话，这一分钟近距离仔细的打量起夏雨来。这小妮子是他在乌龙小区注意的第一个美女，要算见过的话，应该是第三个，第一个是医院的小护士，当时虽然迷糊，不过隐约中觉得那护士长的不错，小巧玲珑讨人怜爱的那种，唐糖是第二个，不过这两个他都只是一眼带过，只有夏雨是他第一个注意的。现在两人的脸只隔着5公分，彼此都能闻到对方呼出的气息，夏雨一时之间都忘记了挣扎，任由樊南抓着她的手，依偎在他怀里让他打量自己，同时自己也睁大眼睛打量樊南那拽拽的面目。夏雨一副白里透红的圆脸蛋，加上腮帮有些婴儿肥，配上那小巧的鼻子，看上去即漂亮又可爱，最让人喜欢的还是她那对没经任何修饰的眉毛，跟她的警察制服是绝配，英姿飒爽。“小雨！”樊南看的有些痴了。“恩？”夏雨对樊南浓烈的男人味也有些着迷，轻轻应道。“你好漂亮！”樊南情不自禁说道。“真的吗？你喜欢吗？”女人发痴就是这个样子。“喜欢，我想亲你！”樊南伸出另一只手，手指爱惜的抚过她的眉毛。“啊？”夏雨没想樊南竟然问出这个问题，这种气氛下，她是想被樊南亲的，不过你总不能让人家回答：“你亲吧，亲，往死地亲，我等着呢。”见夏雨没有反抗，知道她心中默许，樊南另一只手伸去她的背后揽住她的腰，亲吻的前奏要做好。把她更贴近自己，然后探下头去，带点温柔，温柔中又有小小的强横，咬住夏雨的嘴。“唔阿阿南，不要唔不要把舌投身劲徕，嗯”夏雨最后还是没能挡住樊南舌投的攻势，轻启贝齿任他浅薄！结果还好奇的伸出自己的小香s。一分钟后，夏雨有些喘不过气，双脚发软，而且，还感觉到樊南抓着自己手的那只手松开，移到了自己的凶上“恩恩呀！”使出吃乃的力，这才从他怀中挣扎出来，锤着他的胸膛嗔道：“你怎么这么坏呀，这里这里也乱摸！”“那应该摸哪里？”樊南装傻道，一边舔着自己的嘴唇，这小妮子的味道香纯香纯的。“摸你个头，以后别想占我便宜了！哼。”夏雨赶紧整理自己的衣服，然后探着头看向窗外，这里可是派出所上班的地方，刚才要是被人看见自己还怎么活，不过在这种地方迷糊的就把自己的初吻给献出去，还挺刺激的，那滋味非常享受。以前自己也有过男朋友，读书的时候没少男生追自己，跟人家交往过一次，不过自己对那种东西挺保守，监守着女孩子的矜持，最多都只被亲过脸，就算是勉强被亲嘴，都只轻轻的碰一下唇，没有张开过嘴。要说现在为什么那么轻易就献了出去，这一个呢，是跟女孩子的年龄有关，年龄大了，对异性各种事情都是比较向往的。二来，主要的是因为樊南比较挺吸引自己，从第一次见到‘犯人’身份的他，自己老找他的茬，心里就有些明白，自己喜欢跟他闹。樊南现在也不是什么老手，不懂得寸近尺，吃了一回香纯，也有了些小满足，露出得意的笑，回到了一旁的座位上，往外一看，嘿，这家伙，没白把你买回来，小南正蹲坐在门口站岗呢。一时间，两人都不知道找什么话题，夏雨通红着脸，生怕这时进来个人，看出她的窘态，心里却又回味着刚才一吻，真正有意义的一吻，有味道的一吻：“我是不是该让他负责呢？还是，让他求我做他女朋友？”“小雨，我忘记件事了，昨天买小南的钱是甜馨姐垫付的，我去趟银行，别忘记一会来花店，商量去哪吃饭。”樊南觉得再呆下去也没什么意思，有些东西要慢慢来，温火烤蚂蚱，越烤越香。（瞎说的）“哦等所长回来我就过去。”夏雨还想说什么，挽留？还是算了，樊南这么一说，让她想到许甜馨，唐糖，段瑶，现在樊南跟众女的关系有些微妙，她得冷静点，不能这么快就把自己定为他的女朋友，也不可能因为一个吻就把自己搭给他。别看几个女的表面上跟樊南保持着距离，其实大家心里都清楚，说是因为大家在一起热闹好玩才搬去樊南家，其实最主要的还是因为樊南。跟他相处不久就能发现，他身上有种特别吸引女人的东西：安全感，拽拽酷酷的样子，傻笑的样子，微笑的样子，装憨的样子，冷冷的外表下，那颗火热的心，这些对女人都是致命的吸引。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0080章 同吃同住同游戏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34687.html",
		"content": "    来到银行，正好到唐糖负责的窗口取钱，唐糖见到樊南，怎么就想起了他第一次来银行取钱，被她当成抢匪的镜头，不由的失笑起来。“死丫头，笑什么！”樊南想伸手去敲她，结果被玻璃挡住。“嗯哼！！”见樊南不能得逞，唐糖吐了吐自己的小香舌，对樊南作鬼脸，样子惹人喜爱至极。“数好了，1万块，离开柜台少了我可不负责！”唐糖瞪着眼睛调戏着樊南，一副小巫女模样。“死丫头，我先走了！”樊南点好钱后，准备离开。“阿南，记得等我呀，我一会就午休了！”唐糖不忘记叮嘱樊南，有好吃的，美女都不会放过。“小弟走了！”樊南出了银行，招呼小南道，在街上，他实在不好叫唤它小南，街坊还有几个不知道他叫樊南，弄出个小南，还真难为情。“阿南，请等一下！”经过牛排店，樊南被叫住，这家店昨天要不是多亏樊南，损失就大了。“排老板啊，有事吗？”樊南认得他，牛排店的老板，排老板。“你还没吃中饭吧，进来吃顿牛排，我请你，为了感谢你昨晚让我店铺免受灾难，感谢你为民除害。”这老板说起话来一套一套的。“不用了，这是我职责所在，我已经跟人家约好一起吃饭，下次，下次！”樊南说完便要离开。可小南却像失了魂似的，伸长着狗脑袋，鼻子凑在店门口闻了又闻，估计是牛排的味道吸引了它。“你再不走信不信我把你剁了给牛排里面加点料？”樊南冷森森的声音让小南打了个冷颤，低嘶一声跟在后头。“你看你内点出息，你回家吃不行吗？大街上也不注意点形象，你不要脸我还要呢，就你这样以后也别想出来跟我逛街了，回家后给你弄一锁链套在阳台上。”樊南冲着小南鄙视道。原来，樊南拒绝了牛排店老板的邀请，那老板便让人剁了两块生牛肉送给小南，把装牛肉的袋子挂在它脖子上，怎么说昨晚它也立了一功不是，这个袋子直接就成了小南的诱惑，边跟在樊南后面边把脑袋伸进去尝鲜，这才被樊南一顿臭骂。而且老板还说了，他们店每天中午饭跟下午饭后都会剩不少5分生的牛排，到时给小南留一分，让樊南每次巡逻的时候过去取。这下好，以后小南的伙食也解决了，上顿牛排下顿牛排，比人的伙食还好，到时看能长成个什么样。回到花店，樊南把4000块钱还给许甜馨，可许甜馨却不愿接：“阿南，钱就先放在你那吧，我这花店天天都有收入，等我进货的时候，再找你拿，要不给我跟宝宝当伙食费也行。”“少废话，拿着，你想4000块就在我家吃一辈子吗？太便宜了！这帐以后算。”樊南硬把钱还给许甜馨，他现在不差钱，就算差，也不愿意拿女人的钱，除非到达那种程度，他到不介意被包养！现在在樊南家噌吃的也不只她一个，许甜馨想到要是自己给了钱，其她几个到时也会给钱，到会把樊南弄得不好意思，也就把钱收下了。接着樊南又拿出3000块给小清，当这段时间的生活费，让她用完再问他要，现在家庭成员多，开支大，拿几百的根本不够花几天。小清还想说什么，不过见到樊南那正待徉怒的表情，马上把钱收了起来。等了一会，夏雨跟唐糖也到了，众人便商量吃什么，吃鸡，被否决，原因是游戏里鸡腿的滋味大家都尝够了，牛排，上次去过了，最后商议去吃鱼。这回大家可以放心去吃，因为花店有人看守，不对，是有狗看守，小南刚刚打了个饱嗝，这牛肉吃的那个香呐，满足的蹲在店门口，脖子上又被挂上了东西：“主人吃饭去了，买花请等一个小时。”的提示牌。找了一家档次不错的饭馆。饭席间，菜还没上，众女就催促樊南说游戏的事，听完樊南所说后，众女鸡动了，兴奋了，横空百万玩家，第一个到达10级，那是多么荣耀的事，百万玩家中开启新地图，那是多么风骚的行为。樊南暂时还没有把神级技能告诉她们，这件事是自己的底牌，不到一定时间不能说出去，不是他不信任几个女的，事总怕万一，走露了风声对自己没好处。几女兴奋过后是失落，因为他们的等级最高就是小清跟夏雨，才到8级，最低的要属唐糖跟许甜馨，7级都还差点呢。不到10级，就不能去见识新城，最重要的是，不能跟樊南在游戏里见面，暂时不能！见到许甜馨跟唐糖失落的样子，樊南安慰道：“别泄气，等我到了新城后，看有没有传到你们新手村的传送台，我过去带你们升级很快就能到10级。”“真的？”听到这一建议的许甜馨跟甜甜马上开心起来。“估计不行，按你这说话，以后级高的玩家，20.30级的玩家跑回新手村，不是几个群技能就把新玩家带出来了吗？‘横空’的新手村任务跟怪物都是对男女玩家的一种考验，新手村就比如是锻炼广大玩家的一个集训营。官方网站有说过，横空做的如此真实，其中一个目的就是要让大家得到真实的锻炼，感受真实的生活体验。”段瑶比较理智，一顿分析把大家整的一愣一愣的。“说的也是，就算可以回来，我们也不要你来带，你好不容易达到10级，回来带我们肯定会拖你后腿的，能在百万玩家里面独领风骚，阿南，我们相信你会在横空里创造一个奇迹的。”许甜馨投去抱歉一笑。“呵呵，奇迹要创造，不管是生活还是游戏，有机会，都不能放过，不过我们既然同吃同房同游戏，奇迹当然要大家一起创造，所以你们要加油，我会在新城等着你们，到时我们一起升级，速度肯定更快，游戏后期，就不是一个人的游戏了，要做独行侠，很难达到顶峰的。”众女还是第一次见到樊南说出这么扇情的话，要创造，大家一起创造，是的，她们一定会努力的，柔弱的女子们因为他的话，在心里下着决心。不过众女嘴上却是非常有默契的集体讨伐声：“谁跟你同住了，死不要脸！”接着又是“哈哈！”众女大笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0081章 星宫费城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34690.html",
		"content": "    吃过饭，樊南便一个人回家了，中午一点半游戏重新开启，他得趁那半个小时的游戏剩余时间进去到新城领奖励，他一刻也等不了了。众女们本来也想回家玩会游戏，不过该上班的要上班，该看店的要看店，也就忍了下来，小南被留在花店给众三女当守护使者，等着樊南下午去接她们。回到家时才1点过，还有20来分钟，樊南终于得享受一回公众浴室，跑到里面洗澡。这几天樊南都是用自己卧室里的备用水手间，所以，也不知到是那两个女的竟然把想种型号不一样的小内内，小罩罩凉在了浴室，估计是昨天晚上匆忙洗澡进游戏，就顺手挂在那里了。看的樊南那一鸡动，还根据大小猜测起这几样的主人，有一套他敢断定是段瑶的，因为她的小内内跟罩罩是自己陪着购买的，那大小自己见识过。还有一套他却猜了半天，也不知道是夏雨或者唐糖的，小清的没有那么大，许甜馨一般都在自己家洗澡，衣物之内的都没带过来。最后樊南有些肯定，那套是夏雨的，因为夏雨的看起来要比唐糖略大一些。在浴室意银了一把，最后忍住5打一的冲动，（时间不够了）匆忙跑进房间，等待进入游戏。5秒倒数，身上闪过一道微光进入游戏，接着周围便不停的闪啊闪，从昨天晚上到现在，大家都还剩余了游戏时间，多少不等。现在是新地图开启的第一时间，大家都想看看是哪个牲口第一个进入新城。从游戏地图上，众玩家看到大地图被打开，新手村变成了一个点，连接着另外一个点，那个点的名字叫星宫费城。大家都对这个名字很奇怪，不过现在除了樊南，谁也进入不了新城，只有压制着心里的想法。同一时间，很多没尝试过的玩家，都非常冲动的朝传送台冲去，想试把运气，来次提前穿越。“好机会！”樊南看着不停被传送台弹开的玩家，也跟着冲了过去。意外发生了，当然是别的玩家感到意外，樊南就那么冲了进去，不过一时间并没有传松。他就站在那个直径2米长的圆台上，被雪白的光围绕着身体甚显神圣感，让人看不清他的样子，不过那确实是一个人。樊南怎么就被定住了呢？那是因为系统提示：传送地点：星宫费城，传送费用：10个银币。是否进行传送？当然是了，10个银币感受穿越，并不贵！也只有樊南会这么想了，10个银币，不少了，等开启游戏币跟现实货币流通后，他就知道游戏币是多么值钱了。一个玩家传送一次10个银币，一个新手村的玩家一起传送一趟，百万玩家一起传送一趟，官方得赚多少钱？还有这一天一天不停在销售着头盔，很多市民，学生，上班族被游戏专题转播的真实场面震撼，都抢购着赶制出来的头盔加入横空的畅游，到时玩家何只百万？有人可能会说，这游戏币反正出在游戏里，出在怪物身上，官方上哪赚？是的，没错，游戏币是出在怪物身上，而且每次怪都必暴铜币，可那可怜的几个铜币，你到后期就知道它多不经花。玩家们不是个个都像樊南，打普通的怪能轻易闪避，很多玩家都是跟怪物死抗着打，几个人打一只怪，进行仇恨值转移，闪避不掉还是要被攻击到。所以，虽然每只怪都会给那么可怜的几个铜币，攒那么点钱却只够买补助药剂，买技能，修装备，到后期，打怪暴的钱，绝对不够支付一个玩家的正常开销。后期的传送，技能书，刷副本，修装备，药剂，制作，大造，那都是费钱的活，如果你想成为游戏里的中坚实力，没钱绝对不行。横空在这方面都进行精心的策划，小捞大捞都算计进去，保证是只赚不赔，这就看各玩家自己的消费能力了，后期除了最费钱的装备不说，远攻玩家学习了普通技能跟群技能后，那都是费药的。比方说，魔法师使用魔法，相当耗费魔法值，乃玛跟巫师也都一样，弓箭手对箭支的耗费更大。到时游戏币不够花的玩家，等游戏币跟现实币流通后，玩家们就得掏腰包了，10块百把的，能花8000块买个头盔的玩家谁出不起，千把万把的，对于很多人来说，也不算什么。1个玩家投资1千，1万个玩家那就是1千万，几百万玩家，上千万玩家，自己算去。当然，你想当一个普通玩家，每天打怪暴钱支付自己的开支，那也可以，只是那种升级速度可想而知了，更别提购买好的装备。还有，游戏里怪物所暴的游戏币不够支付大家的游戏费用，就会出现很多生活技能，这些就是生活玩家在游戏里的生存法则。采矿，采棉，种植，制药，酿造，打造，缝纫，钓鱼，捕捞，打猎，修筑等等等等各种生活反正除了现代科技：飞机，航母火箭什么的太遥远什么的，其他的基本上都涉及了，给游戏增添丰富的色彩。打个比方吧，种植，制药，酿造几项，那就是一个流程，这是最简单最实效的几门生活技能，就像现实中修地球的人民种粮食，粮食被拉去被弄成大米，小麦被磨成面粉什么乱七八糟的。游戏里面最主要就是制造药剂，在游戏里面药剂便是玩家们在游戏里的粮食。这些以后会逐渐在书中简单的呈现，因为这些是创造一个游戏皇朝，玩家私人国度不可缺少的。传送很简单，樊南没有感受到什么恶心头昏，只是一个眨眼，身体轻飘飘的，自己便出现在另一个地方，另一个城市的传送点。不用说，一秒钟时间的工夫，他来到了星宫费城，第一达到费城的玩家。怀着鸡动的心情，从传送台下来，见识能容纳百万玩家城市的规模，他呆了，城市确实一望无边，大的不像话！怕是千万玩家在里面也能畅行。发呆还有另一个原因，那就是这个规模宏大的城市，显得太萧条了，这个一眼就能看出它曾经无比辉煌的古老城市，现在却是死气沉沉的，这不是因为只有他一个玩家的原因。而是这个城市现在给人展示的面貌，果真应了它的称呼：费城，应该叫废城更贴切，它就像一个被众神，人，魔，妖，兽废弃掉的城市。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0082章 慌张的城主",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34693.html",
		"content": "    系统为什么会弄这么一座萧条的古城？难道是给玩家们自己修复它吗？使它繁荣起来吗？樊南顿时觉得横空这玩笑开的有点大。传送台离中心城主俯不是很远，樊南打开地图，整个星宫费城，通过拉动地图显现出全貌。街道上没有一个居民，这让樊南心里凉飕飕的。等到达城主俯门口，他心里才塌实点，终于看见人了，两个金刀护卫跟座塔似的耸立在门口。“整个城连个鬼都没有，弄两破玩意干什么？”樊南打量着那被系统命名为金刀护卫的家伙：等级？？？“嗨”樊南主动打起招呼。“人类，人类，终于出现新人类了！”两个发呆中的护卫，竟然在打盹，被樊南招呼一声惊醒过来。也难怪他们，守在这鸟都不拉屎的地方n年，蚊子到是见过几只，就是没见过人，是没见过其他人，现在见到了，怎能不兴奋？“你是？”其中一个金刀护卫有些结巴的问道。“新手村来的玩家，第一个玩家，受铁匠之命，找城主领奖励来了。”樊南所剩游戏时间不多，麻利说道。“真的是新玩家来了，快快！快通报城主，我们星宫费城的繁华马上就要回来了，你不哦，尊敬的玩家流氓阿南，请直接跟我来见城主！”看来游戏里的npc都能直接看到玩家隐藏的姓名。城外一片萧条，不过城主俯到还打理的井井有条，有人的地方才有生气嘛。跟着那个金刀护卫，那个兴奋的一塌糊涂的金刀护卫七绕八拐，经过前院，花园，假山，人工水池，最后来到城主俯大厅。“尊敬的流氓阿南玩家，请你稍等，我这就去禀报城主。”那护卫刚走出一段路，又转过头来说道：“除了城主座位，其它请你随便坐。”补充完才消失。“靠，这么大个城主俯难道就没个管家么？”樊南看着那个鸡动的慌张起来的护卫直摇头。接着看向那个护卫提醒过的，刻着12个奇怪图象的城主位置：“纯金打造的？”樊南没有去关心那上面的图案，而是伸手去摸那金黄金黄的城主座位把手。“咳咳！”两声轻咳吓得樊南把手给缩了回来，只见一个四五十岁模样，外表颇具威严的家伙走了过来。样子是威严的一塌糊涂，可那走路的慌张样却跟他的形象极度不配，慌张，太慌张了，边走还边整理着行装，有这么慌张的城主，才会出现那么慌张的护卫吧。“英雄啊，少年英雄，哈哈，流氓阿南是吧，快请坐，那边坐！”那城主似乎还真怕樊南把他的位置给坐了。樊南听完老实的坐到客席上，这游戏弄得，要是再迷糊点，毫不怀疑自己在拍摄着某部古装大戏。那城主落坐后，稍微定了定神，这才叫道：“来人呀，上茶！”嘿，刚才还清冷的大厅，就那么钻出几个人来，一个端茶，一个跑到樊南后面扇起风了。城主身后，竟然徐徐走去四个美女，轻摇扑扇为其扇风。“靠，还真是皇帝般的待遇呀？这些个美女跟现实中，或者是游戏中的女玩家直接没得区别，都长得那么形象！绝对够比的上选美小姐了。”樊南眼花缭乱的看着众美女，连自己身后那个摇扑扇的也没放过。不过他还不至于被这系统做出来的美女迷惑，直接进入主题，起身从包袱里拿出铁匠给他的新地图开启任务完成证明递给城主。“啊！”城主颤抖的拿着那封信大叫一声，差点没把樊南惊得一屁股坐地上。“啊！这一天等了等了，我都忘记等了多少年了，你们终于到了，终于到了，哈哈，相信不久后，会有更多的新人到来，我们费城的繁华又即将回来了。”来了，又来了，这城主跟那金刀护卫一样的语气。“流氓阿南，作为打通新手村跟费城之间通往之桥（也就是传送台）你想得到什么奖励呢？”城主见樊南急切的样子，也奔入主题。“我想得到什么奖励？我想得到什么？这个奖励难道还可以由玩家选吗？我想把你那张座椅收到我包袱里面。”这是樊南心中的想法，不过他知道那是不可能的，便问道：“你们有什么奖励提供我选择吗？比如神器呀！高级圣兽宠物什么的，有多少我要多少！”虽然没接触过很多网络游戏，樊南对神器跟圣兽级别的宠物还是熟知的，那可都是每个玩家们的终极目标。“神器？圣兽？流氓阿南，我一个小小的星宫费城怎么可能有那高级货，还有多少要多少！你是在跟老夫开玩笑吧。”嘴上这么说道，心中却是一惊：“臭小子胃口还真不小，我整个费城就那么一件神器，作为镇城之宝，他竟然打起它的注意，不过这性格我却喜欢，这长相嘛，跟我也是半斤八两，我也欢喜，哈哈！”“城主大人，那你们到底有些什么奖励，不凡直说吧。”樊南看看时间，还剩10来分钟今天的游戏时间就要结束了。“神器虽然没有，不过我到想起一件适合你的东西，你才10级，它对你以后的帮助会很大的。”城主说完，把那金刀护卫叫了过去，在耳边嘀咕了两句。待金刀护卫走掉后，又朝樊南说道：“除了这件装备，我私人再奖励你点东西，作为打通费城与新手村桥梁的感激之情。”“私人奖励，圣兽宠物？”樊南把那件不知什么级别的装备忘到脑后，想到这个老东西既然拥有这么多美女，几只神兽应该拥有的起吧。“这个，我都说了那高级货我们这没有，你过来。”城主把樊南叫到跟前，然后从怀中一掏，掏出张地图，一张星宫费城全城地图：“你看看，我们的城市有多广阔，多么宏伟？”“广阔我没意见，只是这宏伟有些不切实际吧！”樊南很难想象外面的萧条景象跟宏伟沾上关系。“咳咳，那是迟早的事，你现在看看，在这地图上选块地皮，也就是商铺，作为我私人给你的奖赏？”城主把地图递给樊南，让他挑选。“你的奖励就这个？我做了这么大的贡献，让你老慌慌张张跑出来，连衣服都没穿好跑过来，你就给我这样的奖励？你有没有搞错？”樊南顿时就没管他是不是什么城主了，扯着嗓子吼道。“臭小子，你懂什么，你也知道你们将来会有多少玩家到达星宫费城，百万千万的玩家到时涌进这座城市，那时还缺少苦力吗，这里还会萧条吗？到时还能城市能不繁华吗？虽然这只是你们的过渡城市，但只要有新手玩家进驻，那就不会停止繁华，以后城市主道商铺都将是寸土寸金。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0083章 私人奖励",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34696.html",
		"content": "    “房地产？”樊南脑子里顿时想起这么个词。“说的挺像那么回事，那我就勉强接受吧，我要这这这这这这六个商铺！”樊南一下指了六处。这六处都是哪呢？通过星宫费城的全地图，樊南知道整个城市，除了中心城主俯前的广场上那个传送台外，还有另外两个传送台。星宫费城是个长方形城市，因为城太大了，这两个传送台跟中心广场的传送台成一条直线，布置在整个城市上中下的中心位置，方便玩家直接到达自己所需的目的地。樊南在中心广场挑了一个最大的商铺，两个传送台旁边挑了两个，剩下的三个是整座城的三个城门口最佳的位置。“小子，眼光挺毒呀，你这眼光拿去当选美评委绰绰有余了，哈哈！”城主大笑道。“果酱果酱！你老才是评委主席呢，看看这些摇扇子的美女就知道了。”樊南也哈哈大笑。“笑个屁，我没说只让你挑一个吗？你给我挑6个？这6个绝佳位置都让你选了，我这城主还能当一个成功的，让人景仰的房地产商人吗？”城主顿时把脸给拉了下来，樊南聪明，他也不傻。“伟大的，尊敬的城主大人。”樊南一记马屁拍过去：“你刚才只说让我挑一处吗？你不是说随便我挑吗？让我挑一块地，我只不过把一块地划成了6份而已！”“少废话，敢跟我嚼文字游戏？赶紧得，我看你游戏时间也不多了，你再不定好哪处，一会被系统强行踢下线，私人奖励没了可别怪我。”城主的屁股可不是马屁股，而且这家伙精的跟贼一样，竟然看出樊南的游戏时间不多了。“你这么大个房地产老板，就那么抠？5处怎么样？”樊南打着商量，他怎会看不出这里面的商机，自己以后在游戏里辉煌腾达的日子不远了，能在这里多捞间商铺，现实中的鸭梨就完全没有了。“4处！”见城主毫不动容，樊南继续央求道。“3处总行了吧。”樊南挤出两滴眼泪，见城主还不松口，竟然抽了一把鼻子，作出要跪拜的样子，伸出占满鼻涕的双手朝城主那绚丽的服装上抹去。“行行行，给你三处好了，把爪子离我远点，怎么我以前谈判的惯用伎俩，你小子比我还使得出神入化？”城主还真被这招打败了，不过心里却觉得樊南确实合自己胃口。“哈哈！这叫缘分呐。”樊南一脸的献媚，这里看来还不是横空的主城，不过跟这个城主搞好关系，对自己绝对是百利而无一害，谁叫这游戏做的这么人性化，每个游戏npc好象都带有自己的感情色彩。嘴上虽那么说，心里却悔的要死：“早知道他怕这招，我应该第一时间使出来呀，6个商铺就不会打5折了。”最后樊南要了一个城门口的商铺，还是主城门，另一个是传送台的旁边的商铺，还有一个当然是城中心的最大商铺。怕这个老东西反悔，接着又是一把鼻涕一把泪，把城主说的是，你只应该天上有，人间难得出几个？那叫一海夸。最后如他之愿，得到了这三处商铺的地契，如宝一样的收在包袱里。这还真是难为樊南了，曾几何时，他一个极品流氓形象会作如此之状！人啊，为了生活那都得改变呀。“尊敬的游戏玩家流氓阿南，你今天的游戏时间只剩10秒了，请做好下线准备，10秒过后我们将强行踢你出游戏。”这种友好的系统提示，还真让人想骂骂不出口，什么请你，接着又来个踢你！“我的装备呢，快点呀，我游戏时间到了。”樊南都快急出眼泪了。“你急什么，这是系统奖励的，少不了你。”城主见樊南这回是真急出眼泪，心里那个爽，优哉游哉说道。7秒，6秒“来了来了，城主，勋章找到了。”也不知这老批眼把那什么勋章藏什么鸟地方了，让这金刀护卫一顿好找。直到最后一秒，樊南才从他手中接过勋章，刚收进包袱，还没来得及看属性，就被系统踢出游戏。出了生物舱的樊南顿时就破口大骂：“老批眼，希望你没给我垃圾装备，这回让我连讨价的机会都没有，你乃乃个腿！”接着想到那三间商铺，樊南又笑了，银笑银笑的，爽啊：“劳资以后不发都不行了，哈哈！”人逢喜庆精神抖，樊南这回是真饥渴了，真想把许甜馨叫回来，xx她个yy。段瑶也不错，夏雨也可以，唐糖这时出现也不能放过，小清，打住打住，她还不行，这太邪恶了。樊南觉得自己变了，真的变了，越来越往风骚的趋势发展了，不由的嘀咕：“男人真该这样么？”欲火中烧的他，又不想委屈的5打1，结果来到客厅，把一身力气用在健身器材上，噼里啪啦的一个小时训练，这才消了大截火气。“南哥哥，你没休息呀？”回来的是小清，幸好幸好，这小妮子的发育还差那么点，没把樊南那降下去的火给烧回来。“恩，刚从游戏里退出来，睡不着，你怎么这么早回来了，甜馨姐那边不忙吗？”樊南不经意间还是打量了下小清的身材，太小了，得补，得锻炼！“哦，早上还有些忙，现在太阳毒着呢，买花的人不多，我就回来了，家里还有堆衣服要洗。”小清说完便把手上的菜拧到厨房，这是她每天早上出门后回家的必做之事。“你不会把几个姐姐跟两个小丫头的衣服都洗了吧！”樊南知道小清温顺，如果，像段瑶那种大小姐让小清洗衣服的话，她肯定不会拒绝。“没有啦，她们都会自己洗，连段瑶姐姐现在都自己洗衣服，我只只帮你跟小月月洗而已！”小清说到帮樊南洗衣服时，不由的想起樊南的内库小脸开始变红，说话结巴起来。樊南也不只一次被她洗那玩意了，现在也习惯了，没觉得不好意思，笑了笑，跟小清一起收拾起碗筷，男人嘛，有时还是该干点家务活，万一哪天身边没女人了，别搞得自己都照顾不了自己，把家弄得像狗窝！樊南从游戏里被踢出来后，从城主俯大厅消失后，大厅侧门便闪出个倩影：“爸爸，刚才那个玩家挺有意思的，看起来比这些个护卫好玩多了，我以后能不能出城府找他玩呀，不久后我们费城就要繁华了，我都快被憋死了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0084章 又被占便宜了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34699.html",
		"content": "    这两天游戏的鸡度兴奋，让樊南显得有些累，做完运动后，澡也没洗，就躺在客厅的沙发上睡了起来，卧室那张床现在成了摆设。也不知睡了多久，迷糊中，似梦似醒中，感觉有样东西在贴近自己。香，很香的味道，女人的味道，这种味道是樊南这段时间一直渴望的，本能的，就伸出手把那个发香的物体搂在怀中！“呀！”一声低呼，樊南感觉自己搂到了，那个物体被自己搂得鸭在身上。好软，感觉铁在自己胸膛上的东西又软又有弹性，夏天嘛，女人穿的都比较少，里面戴的罩罩都是超薄型的，那感觉自然就明显的多。“果真是个女人！”樊南朦胧中再次确定，因为那香味更浓了，其实都不用感觉香味，铁在自己脸上热度，皮肤的细腻就可以判断。管它是梦还是真，亲了再说，仍闭着眼睛的樊南，稍微抬起下巴张嘴就的咬住了对方的唇。接着舌投就伸了过去，碰到阻碍，劳资撬开你，舌投虽然软，那就来个以柔克刚，使劲的顶开贝齿。却没想很轻易的，就把对方的防御给推破，接着长驱直入，在香喷喷，润猾的嘴中倒腾起来，寻找着吸引自己的另外一条舌投。找到后，便是贪婪的吸允“这感觉怎马这么真实，比游戏中还真实呢？”樊南心中更加迷惑，接着睁开朦胧的双眼，看到的是一副眯着眼睛陷入陶醉中的脸，带着微红，还有那呼吸重促的女人气息直往自己鼻子里钻。“舒服！”这是樊南当场的想法，也就不管他玛的三七二十九！双手把对方抱得更紧，让她在自己身上鸭着，接着更加贪婪的吸允“唔！！”感觉到对方更猛烈的攻势，夏雨睁开了眼睛，呼吸更加重促！一分半钟后，有进步，先头在派出所都只是1分钟便收场，也许，可能，估计，大概是因为她现在趴在樊南身上，身体有了更好的支撑点，更加享受！所以，一分半钟后，夏雨才挣扎着脱离樊南的嘴，毫不犹豫的，为了自己的矜持，挥着小粉拳擂着樊南的胸口：“死家伙，每次都这样？又让你占便宜了！”“原来不是做梦呀！”樊南装傻道。“你少装了，我算是看透你了，你就是外表纯洁，内心鸡度猥琐的臭家伙！”夏雨嘟着嘴巴嗔道。“我哪有装，什么叫每次，我们很多次了吗，不过才两次而已，你嘟嘴巴的样子可爱死了，让我再咬一口！”樊南说着，手往上移，搂着，不对，是摁着夏雨的脖子，想把她脑袋压低，同时张在嘴又要去咬。“不要啦，小清还在阳台凉衣服呢！”夏雨双手撑在樊南胸前，用劲把自己立起来。“说了不让你再占我便宜，又被你，哼！死坏蛋，以后休想再靠近我半步。”女人嘛，都这样，明明心里喜欢，矜持却不停作祟。“你好象搞反了吧，这回是你自己送上来的，是你占我便宜好不好？不会是因为一报先头派出所之仇吧。”樊南认为是对方占了他的便宜，绝对是，自己刚才明明在睡觉，是她趁自己睡熟把自己的便宜给占了。“阿南，你再说一次看看？我只不过是凑近了点看你睡的香不香，结果结果就被你被你搂住不放，还一下咬住我，我哪有占你便宜，你说？”夏雨看来是真生气了，好歹自己是个纯洁的，有坚持的女子不是，怎么能被他说的这么不济呢。樊南心里评价：“女人还真的是善于雄辩的动物。”嘴上却笑嘻嘻：“好好，是我占了你的便宜，谁叫你那么香，我睡梦中都抵抗不了你的魅力，这才顺势本能的呵呵！别生气，大不了，我让你占回去咯。”“阿南，你嘴越来越花了，我以前好象看错你了。”看着樊南那笑嘻嘻的样子，夏雨又好气又好笑。“你看错我了吗？你真的已经把我看透了，我真像你说的那么花？你再看看，看看我的心是不是那样，你这么说我回很难过的。”樊南做出悲伤的样子。“不跟你贫了，我去煮饭，你也该去接你女儿了，快要5点了。”夏雨虽然没为樊南平冤，不过微笑的样子却向樊南表示：我知道了，你不花行了吧！“咦！夏雨姐姐，你的脸怎么那么红，跟南哥哥在做什么呀？”小清这时晾好衣服从阳台回到客厅。“我我叫他起窗，这家伙睡得跟猪一样，不知道快到接小月月的时候了。”被小清这么一说，夏雨像做了贼了一样，脸色更红，匆忙离开樊南旁边，身体却又颤抖了一下，因为樊南好死不死，趁机在她小pp上摸了一把。“要死了，真拿这个家伙没办法！”夏雨感受着那种并不抗拒的异样感觉，在心里叹息道。这个位置被沙发后背挡住，樊南的举动没有被小清发现，接着满足的从沙发上一跃而起，冲出门往小学奔去。“夏雨姐姐，我觉得南哥哥最近比刚认识那会亲切多了，以前他总是一副拽拽的样子，让人觉得有些害怕，现在他脸上经常挂着笑容，虽然显得有些坏坏傻傻的，不过让人看着挺亲切，很舒服。”小清心还挺细的，把她南哥哥的变化观察的一清二楚。“呵呵，你敢说你南哥哥傻？要是被他听见不打肿你的小屁股才怪！”夏雨打趣着小清，心里却也有种同样的感觉，而且在心里加了一句：“是坏坏傻傻可爱的样子。”也不知道是否因为他确实喜欢自己，亲了自己后才变成这样，夏雨一副患得患失的表情接到小月月跟小甜甜的樊南，心里却一直乐着，现在游戏中大展雄风，现实中跟夏雨的关系也有进展，他看得出那妮子对自己越来越有意思了。“甜馨姐该怎么办呢？”乐了没多久，樊南又在心里自问起来：“她老公几年都没音训，我以后该对她负责吗？哎！”凭自己的直觉，樊南也知道许甜馨有些依赖自己，每次见到自己都会露出不一样的安心笑容，这是一种再明显不过的信号。打心里说，夏雨是自己第一个想要的女人，可现在，女人多了，甜馨姐，还有唐糖，段瑶他只想过，能占点便宜就占点，超级富家女，他是不会考虑真正发生那种事的。许甜馨，他是不打算放过，如果能吃，一定要吃下，做情人？做什么都好，一直这样下去也行，能相互照顾。唐糖，如果能让自己占点便宜也不错，那小妮子发育的蛮好，可爱又不失小巫女的形象，让自己又些欲罢不能。“我靠！自己这到是想的挺好，要是让几女都知道我内心的想法，还不劈了我，收敛，隐藏，最近有点风骚过头了。”樊南清醒的警告自己。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0085章 巡房",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34702.html",
		"content": "    “叔叔，你在想什么呀，一会摇头一会点头的？”两个小丫头一边一个牵着樊南的手问道。“我在想，你们什么时候放假！”樊南笑道。“明天考完试就放假了，不过老师说假期要开文艺班，叔叔，我跟小甜甜想一起学钢琴。”小甜甜还真是个小才女，这么小就知道培养自己的才艺了。两个小家伙有几天暑假，接着便要上文艺班，樊南心中在想到时带她们上市里游乐场什么地方玩玩，小月月他爸自己是当定了，怎么也得尽一点当爸爸的责任。带着两个小丫头来到花店，接着在见以为惯的街坊邻居的友好注视礼下，集合了许甜馨跟段瑶向家走去。“阿南，我见街坊们看你的眼神在慢慢变化，以前是拒之三尺，现在是企图接近，是一种友好的信号。”许甜馨小声嘀咕道。“我看是有更多的男人想接近漂亮的甜馨姐你。”樊南每次见到许甜馨，都要从头到尾把她不经意的扫视一遍，好似在坚定真伪一样。许甜馨也注意到他这种不经意的举动，心中有些小开心，并不揭穿。三大二小加一狗回到家中，接着就忙活起来，小丫头们复习，准备明天简单的考试。小南被晒了一天太阳，汪汪的叫着要水喝。几个女的却是洗手的洗手，换衣服的换衣服，回到家里了，心身都得到解放，又开始换上小吊带，小背心，三分牛仔裤，三分短裙一干诱惑犯罪的衣饰！然后端菜摆碗摆筷，噼里啪啦，整个房间一顿很河蟹的节奏。樊南却是像个老太爷，翘脚做在沙发上，观看电视，里面正在转播游戏里的画面。其实他的心一点都没放在电视上，众女的忙碌让他想起星宫费城的城主，那个土皇帝，四个美女给他摇扇的场景。然后想到自己家里的五女，是不是该上街给她们买几把扇子回来，然后弄些水果回来。四个在后面摇着扇子，一人喂水果给他吃！“哇！大家快来看，好漂亮呀，这就是传送台开启的画面吧。”注意到电视画面的段瑶冲众女大叫道。新地图的开启她们只听樊南说过，因为她们在地图开启前，便退出了游戏，就算她们在游戏中，也见不到这个美丽的画面，那5个bpc装神弄鬼的把5块水晶板拼在一起的画面，也只有三八号村的一干玩家有幸亲眼目睹。众女被这么一叫，便马上跑了出来集体关注着电视。“阿南，饭菜都煮好了，反正这画面你都亲眼看过了，你进去端出来，顺便把我们盛好饭。”众女的这句话犹如一记猛雷把樊南给劈吐白沫，这跟自己的梦想差别也太大了吧，还摇扇子，喂水果，哦见鬼去吧。“美女们该祭五脏了，还看？宝宝们，吃完饭再复习，快过来！”樊南盛好八碗饭，一副男管家的狂吼。“别催，阿南，你快来看，这个站到传送台上的是不是你？”“就是他，除了他现在还能有谁上的了传送台，这家伙可风光了，怎么不让他上断头台。”“咦！有人开始解说了！大家看！”电视放过相关视频后，便开始解说，横空官方的述说：我们横空巨作的新手村之旅进行了四天，终于有玩家突破到10级并开启了新地图星宫费城，这座城市是什么样的呢？是大家想象中的繁荣昌盛？车水马轮？似锦繁华？还是一片荒芜？？？如果想快点见识我们横空的别具匠心，请大家加紧升级，到我们的大城市见识一翻“它为什么要叫星宫费城呢？它跟星宫有着什么样的联系呢？这些都待大家去探索，去挖掘，一切不可能，在横空将变的一切皆有可能。”述说就这么点，一番鼓励，一番诱惑。“为什么叫星宫费城，我觉得它叫废城最适合！”樊难鄙视道。“阿南，你去过星宫费城了，那里是什么样子，跟我们说说，是不是很大很美好？”众女终于把目光从电视回转到樊南身上，现在百万玩家，千万看电视的市民，也只有他一个知道星宫费城的面貌了。“阿南，你有没有把星宫费城的面貌给截下视频，放到横空视频论坛，肯定能小赚一笔。”作为银行工作人员，唐糖对利益相当敏觉！“我看还是算了吧，那视频截下来放到网上，不被人家骂才怪，等你们到了10级，就知道是什么地方叫鸟不拉屎，鸡不生蛋，而且是那么大个不拉屎的地方。”樊南能想象到新玩家到达费城后会有怎样的表情。“吃饭吃饭，吃完饭我还要运动，南哥哥，我感觉怪物等级越高，打怪耗费的能量值就越多，我那100多点的能量值，到后期怕都不够用。”小清的细心，进一步确定能量值的重要性。饭后众女轮流锻炼，洗澡休息，等着11点进游戏。樊南因为先头睡过了，怎么都睡不着，便陪着两个小丫头复习功课，小学一年级的题目，他还是懂得。众女却是懒得再过去许甜馨家那边休息，隔着几米的走廊，她们都觉得麻烦，全都在樊南家休息起来，这方便晚上一醒来就能进入游戏。这段时间她们之间的关系越来越密切，大家都成了好朋友，睡在一起也就不会感到不自在。段瑶跟夏雨睡在一个房间，小清跟唐糖睡在一个房间，许甜馨干脆跑到樊南的卧室休息，客厅几张大沙发，他实在累也有地方休息不是！樊南再一次无语，今天不就睡了几个小时沙发么，怎么自己的窗就被霸占了？难道还真想把自己挤出这个家吗！三个小时后，樊南叫两个小丫头回房睡觉，让她们养好精神明天考试。“爸爸！明天要记得叫我们起窗哦！”两个小丫头没忘记今天早上樊南因为游戏没有叫她们，睡前一个劲叮嘱道。“知道了宝宝！快点睡吧！”樊南爱怜的在小甜甜额头上亲了一口。“叔叔，我也要亲亲！”小甜甜撒娇道。“好！甜甜宝宝乖，明天好好考试！”说完又亲了小甜甜一口，然后出了她们的小卧室，小南守了一天的花店似乎也累了，趴在她们小窗边守护着睡去。整个房间顿时宁静下来，跟下午的时候截然不同。出了卧室的樊南一点睡意没有，瞅了一眼三间卧室，筹措着，纠结着，最后终于先向小清两个妮子休息的房间走去，开始巡房。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0086章 “阿南不要！”",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34705.html",
		"content": "    这几天樊南都没往几个女人的房间闯，所以大家的心也松懈下来，竟然没有一个反锁门的。刚打开小清她们所睡的房门，站在门口的樊南就看见了四条雪白的腿。“改死，小清的房间怎么能乱闯呢！”樊南不舍的朝唐糖那小妮子圆润的腿瞟了一眼，责怪自己一句，退出来把门关上。然后又走到段瑶的房间门口，夏雨在里面，樊南还想着今天跟她吻过两次的感觉，这会确实有些冲动，想进去再欺负欺负她。“要是惊动了段瑶，这妮子肯定会发飚！两个妮子的功夫都不弱，当着任何一个面欺负另外一个，肯定都没好果子吃，还是算了。”樊南打开房间，见两个妮子睡熟，接着又退了出来。“甜馨姐，你可不要怪我，我这可是回自己的卧室。”樊南先巡视那两个房间，哪是去占她们的便宜，他主要的心思是想看看她们都睡死没，最后的目的是自己房间里的许甜馨。这不能怪他，许甜馨这摆明是让自己欺负嘛，不然单个睡到自己窗上干嘛，还穿的这么少，浑身散发着香喷喷的味道。“甜馨姐！”樊南已经来到许甜馨身旁，屁股坐到了窗沿，一副鉴赏宝物的目光把许甜馨上上下下扫射一遍，双手几度伸了出去又几度收了回来，最后开口唤道。许甜馨好象睡得更死，被樊南唤了一声没有醒来，身体扭了扭，翻过身来侧着继续睡，一只手因为翻动身体，搭在樊南大腿上，指尖刚好触碰在樊南的死穴上。“咳咳！”樊南那里被芊芊玉指轻轻碰触了一下，浑身一激灵，用手捂住嘴巴忍着没叫出声。“死了死了，甜馨姐你这是我玩我呀？”樊南一脸的‘痛苦’，伸手去抓许甜馨手，想把它拉去一边，这时许甜馨也不知在做什么梦，触碰在樊南死穴上的手，竟然往前一探一握。“啊！”樊南再也忍不住叫出声来。“嗯！”许甜馨被他这么一叫，像个孩子一样悠悠转醒，眼睛一眨两眨慢慢睁开。“阿南，是你吗？”看到樊南做在自己旁边，许甜馨一点也没吃惊，在她想来，睡在他房间，一会肯定会被他叫醒。“恩，是我，甜馨姐你你醒了。”樊南尴尬说道，因为那死穴还被对方抓着呢，他甚至怀疑许甜馨是故意的。“阿南你怎么了？”许甜馨见樊南表情不对，试图立起上半身把他看仔细，这一动，那只手便往下使劲。“啊！”那玩意可受不的力，樊南再次叫了出来。“呀！”许甜馨终于察觉到自己手握的位置有些特殊，也跟着惊叫一声缩了回去，接着脸色猛的红了起来，支支吾吾说不出话来。缓了半天，这才害羞的看向樊南小声问道：“我怎么，怎么会捏到你那里，阿南你怎么样了，疼不疼？”毕竟是经历过人事的，许甜馨心可知道那里是坚强跟脆弱的结合体。“没没事！”刚才许甜馨及时收回了手，樊南这会缓过气来，到觉得一阵空虚。再见许甜馨那羞涩无比的样子，马上陷入痴呆状。“阿南，有什么好看的？”像个小女生般嗔了一句，接着问道：“是不是快到11点了，你叫我起来进游戏？”“没有，才9点多，我是进来看你睡的香不香？我的窗舒服吗？”樊南说话的时候眼睛仍一眨不眨盯着她。“阿南，别别这样看着我好吗？”许甜馨有些受不了他那火热的目光，低着头逃避。“甜馨姐，你好迷人！”樊南霸道的伸出手，抬起她的下巴，让她的眼睛跟自己对视。“阿南”许甜馨这分钟有些迷离，这个闯入自己生活的男子，坐在自己旁边，看着有些暴露的自己，睡姿懒徉的自己，心里一点都没觉得反感，甚至还感到很安全，很塌实。“阿南，宝宝她们睡了吗？”许甜馨感觉自己快不能呼吸了，脑中思绪无比混乱，刚才还握着他的死穴，那种跳动，热度把她的心都快融化掉，混乱中找着话题掩饰自己的慌张。“睡熟了，甜馨姐，让我亲亲好吗？”樊南有些颤抖，许甜馨跟夏雨性格不一样，每个女人的性格都不一样，对付她们可不能用同一种手段，对许甜馨强来，他有些难做，所以询问。“阿南！！”许甜馨感受到樊南那急切的心，还有自己快要跳出胸口的心，这种无法用语言形容的鸡动，潮绪，空气中躁动的气息，让两人的眼睛都蒙上了一层如云如雾的朦胧。既然心已经出卖了自己，许甜馨不好意思再开口，只能把眼睛闭上，仰着下巴，微颤着诱唇，等待着他的轻薄。樊南俯身下去，有些颤抖的手，伸过去搂着她的腰，手掌托着她的后背，把她紧紧搂在怀里，闻着那袭人的成熟味道，狠狠的咬了下去。这种压制是要命的，两人越吻呼吸越重，不一会，樊南的双手就不老实起来。干脆也不托着她了，两人掉到窗上，樊南芽在她审上。伸出手很简单，很容易就进入了她的真空，手指一寸寸的，从腰间往上爬！近了，更近了，腰间的皮肤虽如玉脂，却没有那对包包诱人，樊南的目的地直指那对涨鼓的包包。“阿南，不要使坏！”许甜馨挣扎着脱离他的嘴，双手摁在自己的衣服上，那薄薄的小吊带衣服上，把钻进去的双手压住，企图阻止他。樊南对这对包包早就垂涎三尺，到了这时，怎能退缩！“甜馨姐，你就让我摸一摸好不好，我想！”樊南双眼喷着火，向许甜馨求道。其实他现在完全可以强行往上进一步，可他不想把许甜馨弄疼，她哪吹弹可破的皮肤，如果自己双手使劲，还真怕弄坏了。“阿南，不要了好不好，你这样，这样会让我们两个失控的。”许甜馨双瑕红的都要滴出血来了，她还有那么一丝清明，非常清楚自己那对包包是如何敏感，要是被樊南乱来，自己指定会迷失。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0087章 勇者勋章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34708.html",
		"content": "    许甜馨勾着头，有些无力的摁着樊南双手，那双手掌贴在自己那对包包下面的皮肤上，传出的热度让自己大口喘着气。“阿南，把手拿出去好不好？要是你要硬来，我以后以后就不来你房间睡了。”许甜馨不知道自己为何这么坚持。她很想，很想就那么，把自己弄的一四步挂，任这个让自己无比心跳的家伙乱来。可是，因为小甜甜，因为自己是个少妇，还有一些东西搅拌着自己的心，自己还是人家的老婆，不想背负一个荡妇的罪名，不想被樊南认为自己是个随便的女人，才这样坚持！樊南这分钟也很混乱，内心不停的挣扎，尤物就在眼前，再进一步，可能就要攻陷她，可从许甜馨眼中看到了她的无奈，看出了她的顾及，最后咬了咬牙，把自己的手抽离出来。“甜馨姐，对不起，我我刚才太冲动了，甜馨姐，我有句话一直憋在心里，我刚才那样，是因为我真的喜欢你，被你深深迷住了。”樊南这会冷静下来，吐着真心话。“阿南，我，我不配，我是个已婚妈妈，年纪也比你大，段瑶，夏雨，唐糖她们才配的上你，我看的出，她们都对你有好感，你自己好好把握，选一个最适合你的人吧。”许甜馨说这话时，心如刀绞，绞的她疼，疼得眼泪都要淌下来，她如何舍得樊南！樊南真诚的一句‘真的喜欢你’，让她如何舍得。“你哪里比我大，你这里比我大还差不多，你难道不知道自己像个小女生吗？我们不说这个好吗？我刚才可没有硬来，以后你还睡我的窗，省得两边跑来跑去麻烦，我以后睡沙发！客厅比卧室凉快多了。”樊南的心里同样舍不得，许甜馨说出那样的话，差点让他暴粗口。却又不忍吼她，平下心岔开话题。“坏家伙，就会盯人家那里看，阿南！我真的还那么年轻吗？”许甜馨见樊南没有说出：我以后不会再怎么怎么，以后会在夏雨她们之中挑一个，跟你划清关系的话，心中松出一口气。女人就是这样，有时往死地逼着男人说自己不愿意听到的话，让自己心碎的话，等听到那样的话，后悔，眼泪，委屈，反正就是一塌糊涂。如果没听到，当然是开心的要死。两人心中都不再往那方面想，有些事，需要时间，是的，要时间，或者，在许甜馨心里，就愿意以后这么生活下去，樊南一直在自己身边，让她不去想那个已经不存在感情的老公。“甜馨姐，让我抱着你睡一会好吗？我保证不会乱来的！”两人之间的姿势一直保持着暧昧状态，樊南顺势躺下。“你真的不要乱来，我怕”许甜馨怕自己会被他融化，又舍不得他的怀抱，叮嘱着樊南道。大家可以骂许甜馨是妖精，骂她做作，骂她婊子立牌坊，想要又不敢要，说出那样的话把樊南弄的要死不活。但是要明白，人！总有些东西要坚持，有些原则要坚守。可以亲，可以抱，但是不能又圈又叉，不管在人家看来，他们这种跟圈圈叉叉没什么区别，只要自己心里清楚就好。眼泪就那么流了出来，窝在樊南怀里的许甜馨怎么都止不住眼泪，双手把樊南脖子抱的紧紧的，把头深深埋在他的胸膛，以此来压低自己的抽泣声。“甜馨姐，你怎么了，好好的怎么又哭了。”樊南不用听，不用想，自己胸口湿了一片就知道了。“没事，我就是觉得这样对你不公平，让你难受，可在你怀里又很安全，很舒服！阿南，我们睡一会吧，晚上还要游戏呢，我会加油的，到时就能在游戏里跟着你，做你的乃玛。”许甜馨又哭又笑道。“呵呵！这可是你说的，到时可不准反悔，睡吧！”樊南想哄小孩一样，费了几分钟就把对方给哄睡着了。可自己怎么都睡不着，这种情况能睡着，他就不是男人了。熬到10点半，樊南才把许甜馨叫醒，两人刚出房间不久，其他四个妖精也伸着懒腰成房间，看到许甜馨红着眼睛，出于关心的询问“小南，开工了！”樊南从小丫头们的房间把小南给揪了出来。看着小南刚醒来，走路东倒西歪的模样，众女忍不住笑出声来，却用手蒙着嘴，怕吵醒两个孩子。晚上这躺巡逻，樊南走的极慢，一人一狗，在街上吹着凉爽的晚风。郁闷的心情跟躁动的欲火得到平息，最后在小南的汪汪声催促下，回到家中。众女早就进入了游戏，自己简单冲了个澡，12点准时进入游戏。所在地星宫费城，不过樊南的游戏角色已经不在城主大厅，奖励拿到，下线后竟然都被人家给踢出了城主俯，站在城主俯门口。“靠！你乃乃个腿，还真怕我把你的破坐椅收进包袱？”樊南在心里鄙视着那个鼻涕的家伙。接着翻起自己的包袱，三张地契安静的躺在里面，安心。接着便拿出那块耀眼的勋章，希望它别是个垃圾。勇者勋章（任务勋章，星宫费城最高荣誉勋章的代表，奖励给做出卓越成绩的勇者玩家。）体力+10，力量加+10，智力+10，物理防御加+30，魔法防御+30，敏捷+5，幸运+1。所有属性提升1.2倍！（不包括幸运值跟能量值。）装备性质：灵器装备（唯一）。装备特性：不可交易，不可掉落，不可盗窃。佩带等级要求：10级。“哦卖高的！金牛都没这么牛！咦嘿嘿嘿嘿！”樊南读着这些属性，差点没高兴的疯过去。体力，力量，智力，防御那些就不说了，一点幸运值够彪悍吧！！5点敏捷，那等于自己升5级的点数分配呀。最牛的，当然是1.2倍的属性提升，这个跟两个辅助技能配合起来，那将是逆天的存在呀，果然，在游戏中装备代表着一切。樊南现在当然不知道，横空有五大牛避勋章：勇者勋章（灵器级别，唯一）。王者勋章（鬼器级别，唯一）。圣者勋章（仙器级别，唯一）。神者勋章（神器级别，唯一）。加最高级别的：主宰者勋章（不灭级别，唯一）。（属性以后会慢慢展现，继续关注此书，单行会打造一本让人看了不后悔的网游）除了这五个唯一，特殊勋章外，还有：新手勋章（白板级别）。战者勋章（青铜级别）。银辉勋章（白银级别）。伐者勋章（黄金级别）。怒者勋章（暗金级别）。武者勋章（黑金级别）。噬者勋章（灵器级别）。鬼者勋章（鬼器级别）。冥者勋章（仙器级别）。不动者勋章（神器级别）。这10种勋章不是唯一勋章，玩家可以通过简单任务或者声望获得。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0088章 翻了一翻的属性",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34711.html",
		"content": "    樊南才把勋章看完，系统又发疯了。系统全服公告：新地图正式开启，望各位玩家努力升到10级，现还有第二，第三名达到10级的奖励名额。另外到达10级以后的玩家，声望功能开启，玩家可凭声望在星空费城换取勋章，星空费城有两种等级勋章：新手勋章跟战者勋章。系统公告了三遍，让无数玩家对10级充满着渴望与热情。新手勋章的属性系统公告没有介绍，相信玩家将来弄够了声望换到手后就能知晓，樊南对这个声望却不怎么稀罕，因为费城最好的勋章已经被他收入囊中了。得意的把勋章佩带上，衣服的胸口处马上显现一块耀着金星光泽的，不知何种金属打造的五角形巴掌大小饰物。刚才光顾着高兴，把在新手村杀盗贼boss暴的几样装备忽律了。一件披风，一根项链。青铜项链：攻击+9，力量+1，装备性质：青铜，装备要求：10级。蓝彩披风：体力+5，防御+8，敏捷+1，装备性质：青铜，装备要求：10级。虽然是13级怪暴的装备，不过是新手村的怪，等级要求都在10级。两件青铜装备，一一被樊南戴上。现在樊南的一身杂牌装备是：铁刀：攻击+15，力量+1，青铜装备，要求等级9。野狼腰带：防御+5，体力+3，青铜装备，要求等级9。野狼战盔：防御+6，攻击+3，青铜装备，要求等级9。野狼战鞋：防御+8，速度+2，青铜装备，要求等级9。狗齿护腕：攻击+5，力量+1，青铜装备，要求等级5。兔毛护膝：防御+4，白板装备，要求等级2。软猬甲：防御+15，体力+2，白板装备，要求等级10。绿手镯：攻击+8，力量+1，青铜装备，要求等级9。绿戒子：攻击+6，力量+1，青铜装备，要求等级9。勇者勋章：体力+10，力量加+10，智力+10，物理防御加+30，魔法防御+30，敏捷+5，幸运+1。所有属性提升1.2倍！（不包括幸运值跟能量值。）装备性质：灵器装备（唯一）。装备特性：不可交易，不可掉落，不可盗窃，佩带等级要求：10级。拉风墨镜：幸运+1，（唯一装备，不占人物装备空间。）装备可以锻造升级，暂时可视察隐身术，一般陷阱，可视察不超过玩家本身等级10级的怪物等级，血量。再加上青铜项链跟蓝彩披风，樊先现在最好的装备就是勋章了，灵器级别，现阶段恐怖的存在，最恐怖之处就是那1.2倍属性提升。最差的就是2级的兔毛护膝了。佩带所有装备后，樊南把自己的属性在浏览一遍。玩家流氓阿南，职业：刀客，等级：10级。体力：10+45+装备的20点体力=75，血量：750乘1.2倍=900。力量：5+18+装备的15点力量=38，攻击力=190+装备31点攻击力=221乘1.2倍=265。智力：2+9加装备10点，魔法值：210乘1.2倍=252。魔力：2+9=11，魔法攻击力：55，（此处修改一下，一点魔力以前算成10点魔法攻击了，以后都按5点计算）敏捷：10+9+装备6点=25，速度50+装备2点速度=52乘1.2倍=62。体防：15+45+装备76点=136乘1.2倍=163。魔防：15+45+装备76点=136乘1.2倍=163。幸运：3。（人物升级不增加幸运属性点）能量：52，能量值520，（人物升级，佩带装备不增加）异能：？？？分配点数：0点，（注：分配点数加在异能，能量，幸运上无效，加在防御上1点等于增加5点防御，加在敏捷上等于2点速度。）声望：0。出了新手村后异能还是三个问号。另外多出了个声望，这个声望看来就是骗以后的玩家来干苦力用的，声望啊，玩家换取勋章唯一途径。（五大唯一牛避勋章凭声望都换不到。）看着自己的体力，攻击，防御，敏捷，比起在新手村时，那直接就是翻了一翻，这样的属性，问今百万玩家，有谁能匹敌？哈哈！得意啊！得意完了，便想着下一步，升级？做任务？学技能，一步一步来吧。从系统的公告中，樊南知道还没第二个玩家达到10级，估计这会很难有玩家到达10级，因为樊南当时直接被奖励了一级，等于超过了别的玩家整整一级到达这里。但是百万玩家中，还有不少bt的存在，那个冷孤独影不就是个小bt吗？他是单个玩家里bt的。樊南绝对相信有不少财团，家族，游戏工作室的玩家，凭着合作的精神，也将要达到10级。系统当时奖励他的是8级到9级的经验，这一级经验还没升10级那么恐怖，所以今天肯定会有人达到10级进入费城。趁这会没有人来，樊南把身上的装备光亮个显现出来，一身青铜装备，加勋章闪闪发光，特别是胸口的勋章，跟星星一样闪耀着。然后戴上墨镜在城里逛荡起来。城主那边接待过自己后，整个萧条的星空费城终于有了那么一丝生气，城中心不少破烂不堪的居民房出现了人影，这些都是横空游戏设计的人物，樊南昨天传送过来时没到他们，现在就这么平空的冒了出来。樊南再次打开地图，上面多了一些点，那些都是npc人物的所在地点。刀客驿馆，剑士殿堂，盗贼行会，魔法师行会，巫师会所，弓箭手射馆，牧师殿堂！这七个职业会所首先布入樊南的眼球，七个职业场所围饶在一个擂台周围。而这个擂台在星宫费城的中心上角，从城主俯一直往上直直走去就能达到。樊南找到地点后，便迈步向刀客驿馆走去，一路上看到临散的居民们，整拿着扫把扫大街，估计是准备迎接玩家们到来。整个星宫费城那么大，出现的居民却少的可怜，而且都是些老弱妇幼！没有强大的劳动力，难怪这座城市会变成这样。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0089章 老刀童",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34714.html",
		"content": "    樊南来到刀客驿馆，破烂的房间，一个破老头在里面用一块破抹布擦着一把生了绣的破刀，完了再端起一只破茶杯饮了一口茶水，然后提刀向一个破木桩砍去。“咻！”一声破空刀风响起。“啪！”一块比人腰还粗的木桩被劈成两半，很均匀的两半！可那两半木桩没有倒下，变成两块木桩竖立。那老头再次举刀，“咻！”又一声破空刀风响起，朝其中一根变成一半粗的木壮砍去，那木桩变成再次变成两块均匀的一半，仍没倒下。（樊南此时把心中的破字去掉了。）接着老头再举刀樊南就这么呆在当场，眼睛一动不动盯着那老头把一直劈打个比方，‘i’这是一根木桩，被劈开后，变成‘ii’，左边那根老头没管，接续劈右边那根，然后右边那根又变成匀称的‘ii’两根，接着不管左边那根，再劈右边那根这么一直劈下去，直到劈出两根比筷子还细般大小匀称的木条，那把生绣的刀，刀锋被磨出一丝寒光，老头这才停下手来，摇着头嘀咕：“哎，老了，不中用了。”（是跟筷子差不多粗细，但是长度却有1米多高！一刀劈出一米多长匀称的筷子，这对刀的力度跟刀法的精确度拿捏得多么到位。）“前辈！”樊南鸡动的走过去尊敬的喊道。“恩！你就是第一个到达10级的玩家？流氓阿南。”老头转过身来，眼神闪过一丝精光，把樊南打量了一遍，最后把目光放在他胸口的勋章上。“小的就是流氓阿南，刀客职业，不知前辈怎么称呼，是我们刀客职业的授艺之师吗？您老真是老当益壮，老蚌珠胎，老鼠过街，哦no，师傅，你就是我师傅了！”樊南看得出老头的厉害，一记马屁就拍了过去。“那勋章是城主奖励给你的？”老头指樊南胸口的勇者勋章说道。“是的，师傅！”樊南认准了老头，还没经过人家同意就叫是师傅来。“我不是你师傅，我只是来负责传授你们玩家一些简单的刀法技能，我的名字叫刀童！”老头暴出一句让樊南暴汗名字：刀童。“把你的装备铁刀递来给我看看。”老刀童对樊南的痴呆并不介意，让他交出铁刀。樊南二话不说，把刀递了过去。“这刀太轻了！”你还是拿我这把，去劈两刀木桩给我看看！老刀童把铁刀还给樊南，把自己那把生绣的刀递给樊南，接着一挥手，那被劈成上百根细小的木桩，木条又合在一起，变成先头人腰粗的大木桩。樊南刚伸手一接，就觉得双手往下沉，“靠，这什么刀呀，这么重！”樊南吃力的提着那把绣刀，却看不出它的重量跟属性。“68斤而已。”老刀童淡淡说出来：“要是不趁手的话，我那还有把88斤的，100多斤的也有。”“谢谢，不用了，刀童师傅，有没有轻点的呀！刀这么重，我提都提不稳，如何劈木桩？”樊南说的是实话，一把68斤的刀，两手握着刀柄把刀身举起来都很困难，别说准确的挥刀。“那你就用自己的铁刀吧，以你现在的实力，用8斤的刀劈檀木树桩，只怕最多在书桩上嘣出个缺口来。”老刀童语气有些不屑。“靠！这么瞧不起我。”樊南心中不服，把68斤的锈刀还给老刀童，举起自己的铁刀朝木桩劈去。没有破风之声，没有木桩被劈开的脆响。只有沉闷的一声刀与木桩的磕碰之声丢人，那铁刀还真的只在木桩上留下一个缺口！“刀童师傅，这什么木头呀？”樊南直接怀疑这木桩是假的，是石头变成的，没见老家伙一挥手这木桩便合在一起了吗？“黑檀木。”老刀童淡淡说道，（黑檀木算是树木相当坚硬的一种树木，不过比起铁檀木来，那就差远了，铁檀木，只生长在我们华夏跟朝鲜接壤的地区，寿命长达300至350年，坚硬度嘛，嘿嘿，比一般的钢铁硬一倍，子弹打在上面，丝纹不动。）“得了，我还是用你的刀吧！”樊南毫不怀疑，再劈几刀，自己的这把铁刀指定会报销。却见那老刀童没有把自己的刀递给樊南，而是再次把樊南手中的刀拿过去，对着木桩劈下去。“咻！”破风声再次响起，那木桩再次一分为二。“你这是在玩我，还是打击我？”樊南心中委屈了。“我这么做只想告诉你，68斤的刀跟8斤的刀，在你们玩家眼中白板装备的刀，跟神器级装备的刀，那都是刀，在你用刀的时候，你要忘记它们的优劣，把它看着你身体的一部分，也就是被神话的人刀合一，当你领悟到何为人刀合一，把刀融为你自己身体的一部分时，你就能发挥他最大的威力。到那个时候，一把好刀才会被你发挥更大的威力。同样，一把破刀也会被你使出神器一般的威力，你明白吗？”此时的老刀童，哪像一个游戏里的npc，这直接就是电影中的大师级人物，一个演技相当出色的演员嘛。樊南嚼着老刀童这几句话，点了点头，又摇了摇头，最后说出实话：“不明白！”“不明白那就对了，我到现在才领悟5成人刀合一的精髓，要是你现在就明白了，那我就可以下岗了。”老刀童不感意外说道。“刀童师傅，你又玩我呀？你都才领悟了5成，就能使出刚才那样的刀法，那领悟了10成是什么概念？是不是能把这檀木劈成头发丝？你叫刀童，那领悟了10成的叫什么？叫刀神吗？”樊南知道这是自己的运气，在游戏中的运气，一个npc跟自己讲述这些是绝对有理由的，这段话不可能对每个玩家都说的。“刀神？我活至今天都没听说过，横空大陆延续至今，最厉害的刀客是上一辈的疯刀，很多年前，我就是他身边的刀童，直到他隐遁以后，我仍叫刀童，被神秘尊者委派到这来当任刀客驿馆授师一职！你不要问我神秘尊者是谁，我也不知道，我只所以跟你说这么多，是因为你胸前的勋章，这块勇者勋章，是以前疯刀前辈刚出风头之时所佩之物，我不想你埋没了这块勋章的荣誉。而人刀合一那段话，也是疯刀前辈曾经讲述给我听的，我现在向你讲述，是希望你有天也能领悟其中的精髓，在横空大陆造就一翻辉煌，好了，该说的我都说完了，以后你要称呼我刀童前辈，不要叫师傅。”老刀童说完，眼睛里的色彩隐淡而去，变成一个表情带些机械性的npc。“等等，刀童前辈，我这有半张地图，是关于疯刀前辈的，你知道另外半张地图的所在吗？”樊南急忙掏出新手村老人送给他的那半张地图。“不知道，玩家流氓阿南，你现在是要学习技能，还是在馆内修炼基础刀法？”老刀童这时完全没有刚才的那番生动的表情，语气变的无比陌生。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0090章 N条任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34716.html",
		"content": "    樊南收起这半张地图不再询问，这老刀童既然是疯刀当年的刀童，他说不知道，肯定没骗自己。再说自己现在的实力确实太弱，10级？这样的状态就算把那半张地图找到，合并成一张，只怕还没找到疯刀，就被路上的怪物分尸几百遍了。“我想学习技能，不知刀客10级有哪些技能？”樊南看着变成一脸陌生毫无感情的老刀童说道。“刀客10级技能有：力攻，20个银币。12级技能：挑刺，30个银币。15级技能：格挡，50个银币。”老刀童说完从怀里拿出三本技能书。这些都是刀客的一般技能，是个玩家都能买到，至于一些高级技能书，要从高级boss身上暴取，或者人品爆发，某个隐遁的世外高人被你遇见，打发你一本两本的，横空里面，一切皆有可能。樊南现在只有10级，不过10级以后升级应该会很快，为了以后省去麻烦，一次性把3本技能都买下来，现在也只有他有这个财力，个把金币拿出来一点不心疼。“基础刀法修炼是怎么个回事？”樊南买下技能书后并没有离去，向老刀童打探道，其实他心中已有大概。“驿馆有三种修炼场所：简单刀法修炼房间，困难刀法修炼房间，极难刀法修炼房间。”老刀童说完，驿馆后面出现三道门，上面标示着三种不同的难度。只后，老刀童便不再搭理樊南。樊南走去三道门前，先点击简单刀法修炼房间：“简单刀法修炼，快速提升玩家基础刀法，强身心法等级，为刀客职业玩家打下坚定的身体强度跟刀法基础，工欲善其事，必先利其器，先把自己练成一把锋利之器，才能傲立与天地之间！简单修炼房间，每小时10个银币费用，每次记费以小时为单位，请问是否开始修炼？”“靠，要钱，i服了you，什马都要钱？”樊南给出一中指，然后来到困难刀法修炼门前点击它，解说一样，不一样的是价钱，每小时1个金币。“你去抢好了，玛了隔壁！”樊南直接暴粗口。好吧，再看看极难的修炼房间是怎马个恐怖。解说一样，不一样的价钱，每小时10个金币。“尼姥姥的，你要钱买药还是你全家差钱打针？”樊南看看自己的包袱，除去刚才买技能花掉一个金币，现在总共才剩6个多金币，打了几天的怪攒的钱加系统奖励的5个金币，连这个门都进去不，当场又脱离了愤怒。困难房间的门也别想了，那几个金币也练不了几个小时，那就试试简单修炼房间。确实‘是’后，系统直接从自己包袱扣除了10个银币，樊南踏入了00001号修炼房间，里面跟刚才见到老刀童一样，一根木壮出现在自己面前。这种房间就像副本一样，可以刷出n个，让各位刀客职业玩家在里面修炼强身心法跟基础刀法，提升两个技能的等级。“摆一根破木桩就能收费，这钱也太好赚了吧！”樊南再次对横空的敛财手段深感佩服。“白板装备的刀，神器级装备的刀，那都是刀，用刀的时候，要忘记它们的优劣，把它看着你身体的一部分，人刀合一，领悟到何为人刀合一，把刀融为自己身体的一部分时，就能发挥它最大的威力。达到人刀合一的时候，一把好刀才会被发挥更大的威力。同样，一把破刀也会使出神器一般的威力。”樊南念叨刀童跟他说的话，握着手上的铁刀，朝木桩劈去。简单修炼房间的木桩，木质一般，樊南这刀不只砍出一个缺口，却比砍出缺口更尴尬，这一刀劈进了木桩的中间，整把铁刀卡在了木桩中间，让他拔不出来。“尼玛，别玩我了呀！1小时10个银币呢！”樊南带着哭腔吼道，一脚蹬在木桩上，费了好大的劲才把铁刀的拔出来。“人刀合一，说的简单，我怎么就没感觉刀跟自己有什么联系。”樊南仔细的观察自己手上的铁刀，实在感悟不到什么，郁闷之下，再次挥刀向木桩劈去。“靠！歪了一点！”樊南这回劈在先头那刀的旁边，刀身又卡在木桩里面，悲催的再次用脚蹬着木桩，奋力把刀拔出来。再砍，又歪，再劈，还歪！一个小时过去两个小时过去五个小时过去樊不知疲倦的挥着刀，直到六个小时过去，看看强身心法跟基础刀法的经验，终于升到了一级。自己的属性在次发生变化！这种变化跟勋章一样，增加了0.2的0.3的不等倍数属性，只是这种技能谁都能学，没有勋章1.2倍的唯一独特，并没让樊南觉得多牛避，也只要到达6级以后，那才能超脱其他玩家。只是，辅助技能升到一级后，那经验条更是个恐怖的存在，2级比1级的经验不知多少了多少倍，樊南都不敢去想了。这两个辅助技能可以靠打怪升级，速度比在修炼房里慢了不少，不过修炼房再快，技能到是上去，可等级上不去。不能耗费太多的时间在这里。6个小时花掉60个银币，樊南出了修炼房，这时系统又发疯了。全服公告第二名玩家到达10级领取系统奖励，第二名的奖励，跟自己的是否一样，也是辅助技能超越5级呢？不管怎么样，应该不可能到达10级那么变态，自己的第一名，奖励永远是最高的。樊南没管那个不知名的玩家，把墨镜取了下来，把身上装备闪耀的光亮隐藏，然后打开地图，寻找任务使者。一般新地图都有总任何发布人。找了半天，最后在城市中央，靠南，也就是靠下的位置，上北下南，左西右东分辨地图的位置。在城中靠下的位置找到一块任务发布牌，可能是考虑到时玩家太多，怕npc忙不过来的缘故，系统设了这么一个任务发布牌，玩家可以在上面自行挑选任务完成。第一条任务，城边清怪。第二条任务，石场清怪。第三条任务，种植场清怪。第四条任务，矿场请怪。第五条任务，农场清怪。第六条任务，林场清怪。第七条第n条    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0091章 力攻技能",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34719.html",
		"content": "    樊南本想把所有任务都接个遍，这些任务都没有时间规定，你接完后想什么时候完成都行，可让他郁闷的是，所有任务，只有第一条可以接。任务的提示也很清楚，要把城边怪物清理掉一定数量，后面的任务才会被启动。第一条任务，城边清怪：任务目标杀死幼狐100只，幼狮100，银狼100只，仓虎100只，天蝎100只，腐尸100只。接完任务后，出了城门的樊南直接被惊呆了，城外这是个什么世界呀？成千上万的怪！狐狸，狮子，银狼还有那种生化危机里面那种面相差不多的腐尸，只不过这种腐尸制作的还算能让人接受，没恶心的让人目不敢视！成千上万的怪，全是主动攻击型怪物，樊南很纳闷这些怪怎么不敢踏入这座城市，他当然不知道，因为在这座城市濒临摧毁之际，七大职业之王：疯刀，狂剑，影匕，天魔，地巫，霸弓，九生，合力在周围设下结界。这还不算，神秘尊者最后还送来了一把神器作为镇城之宝，这才让星宫费城免造怪物最后的摧残。如果你以为星宫费城以前是遭到这些幼狮，幼狐等小怪摧残成这样的话，那你就大错特错了。这些小家伙们，不过是怪物们多年来繁育的后代，真正的猛兽，驻扎远着呢，星宫费城，‘星宫’到底寓意着什么呢？多年前星宫费城到底遭受怎样的浩劫？等星宫费城恢复元气，迎接繁荣时代，将会一一揭晓。准确说，樊南现在还站在城门之内，看着眼前一望无际的怪物群，倒吸了口气。这么多怪，百万玩家们拥进来相信不怕没怪刷了，不过，现在就让我踏出第一步吧。樊南手握铁刀，一脚踏出城门，附近几只刚才还乖巧的幼狐们，在樊南的脚刚踏出那条界限，那个被下了结界边沿时，便抬头望过来，露出凶残的獠牙，“嘶嘶！”低吼着，然后一步一步朝樊南走来。眼神透着无比贪婪，饥饿目光！“靠，几只小家伙的牙齿竟然长的这么长？”樊南被小怪物们的凶像吓了一跳。“你乃乃个腿，小破玩意竟然敢跟我得瑟。”樊南啐了一口，挥刀朝三只幼狼杀去。幼狼：11级主动攻击怪物。幼狼的实力并不如他们凶残那种恐怖，樊南现在的速度，比新手村时快了一个档次，防御，攻击更是翻了一翻，杀起幼狐来，饶为轻松。要是他这样的属性对付小怪们都吃力，那起他玩家们来到费城后就别出城了。血溅，怪倒，经验涨，铜币增加。系统提示：杀死幼狼一只，获得180点经验，（任务完成数量1/100）系统提示：杀死幼狼一只，获得180点经验，（任务完成数量2/100）系统提示：杀死幼狼一只，获得180点经验，（任务完成数量3/100）系统提示：杀死幼狼一只，获得180点经验，（任务完成数量50/100）樊南杀的性起，不知不觉中，远离了城门。“呜！！”樊南再次解决两只幼狐后，一声悲咛响起。刚才杀怪，动物死前也会发出惨叫，声音却不似这般响亮，樊南顿时觉得危险临近。果然，远处没被触发的幼狼快速度向自己围了过来！樊南没有时间考虑发生什么事，在怪物还没把自己围拢时，拔腿就跑。就算现在强身心法达到1级，900的血变成1170，也耐不住二三十只幼狼的围攻，每只怪一下掉那么10多点血，十只100多，在没闪避空间的情况下，樊南坚持不了半分钟。怪物当然跑不过速度达到60多的樊南，等樊南跑回城门后，那些怪便不再追赶，集体朝城门望了望，然后变的没事一样，低头闲逛起来。身处城门内的樊南，却是伸长着脑袋到处张望，刚才的叫声，绝对是幼狐boss发出来的，那种叫声就如人类的集合号。果然，不远处有一只毛发更为雪白，体格稍大的幼狐boss。对于boss，樊南是很愿意为其凯雹的，不过先得补充药剂，刚才只所以跑的原因就是自己没有药剂，不然他还真想凭现在的速度挑战一下，游回战术解决这对幼狐。新手村的药剂打完盗贼boss后只剩下一瓶，刚才杀几十只幼狐多少费了点血，那一瓶都被喝掉了。在地图上找到药店方向，樊南便加速跑去，这城真他玛大，从城们跑去传送台都费劲。边跑的时候，樊南又暗骂自己一句，先头在刀客驿馆练刀练得入迷，连技能都忘记学了。包里有三本技能，10级那本力攻技能现在便可以学习了。10级技能：力攻：技能发动时，一击增加1.3倍攻击，冷却时间20秒，无升级空间。马上把它学掉，樊南强身心法，基础刀法升到一级后的属性，干脆再简单介绍一下他现在的属性。体力900+0.3倍=1170。攻击265+0.2倍=318。防御163+0.3倍=212。（这样算下来，血量，攻击跟防御都很协调，如果有个实力跟樊南差不多的玩家，不至于不破防！）敏捷62+0.2倍=75。318的攻击，在技能发动时，一击1.3倍的攻击，一般的小怪，如果出暴击，差不多就能秒杀了。1.3倍一击技能，能打出410的攻击力，那种算法可不是在原有的伤害上加0.3倍那么简单，比如说怪物的防御在200左右，318的攻击只能打它110左右的血，那么410的攻击，直接就能打出210左右的伤害。11级的幼狐，血量四五百左右，410的攻击出暴击那就是直接秒掉。不过力攻技能不是持久性技能，一发而已，冷却时间20秒，而且还要消耗魔法值，主动技能多了，以后还得准备充足的恢复魔法药剂。12级跟15级技能樊南暂时没去了解，了解也学不了，那样是浪费表情。跑到中心传送台，坐上去，果然如段瑶猜测，没有往新手村传送的路径，只有两个目的地，一个星宫费城，城东，一个城西。传送费用1个银币，在一个城里还要1个银币，等玩家们都进入费城后，光这三个传送台一天的收入就是个天文数字了。樊南很后悔当时没有跟城主商量让他奖励个传送台，什么店铺的哪有这玩意来钱直接？    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0092章 隐藏任务",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34722.html",
		"content": "    传到城东后，樊南从传送台下来直奔药店。郁闷了，愤怒了，这算那门子事？药店关门？虽然星宫费城现在只有两个玩家，你也得敬敬业，开门做生意吧。城里的居民是少，也不至于少到连几个npc，几个必要商铺的员工都凑不出来呀。“开门，给我开门，打雷了，下雨了，开门做生意了。”樊南狂吼着朝着药店的门一顿乱踢。“吱！”门还真开了，出现一老头，可能因为樊南他们这些玩家是给城市带来希望，带来繁荣的，那老头并没因为他的举动而恼火，微笑着说道：“药店暂时没货源，还不对外开放，敬请见谅。”“哦！老人家，怎么会没有货源呢？没有货源干嘛挂着个药店的招牌？”樊南听了并没离开，纠缠着老头，想看看能不能触发隐藏任务，横空一切皆有可能，隐藏任务肯定是有的。“这个招牌已经是好多年前的了，一直都没有换下来。而我们的药店确实存在，只是现在没有药材，制作不了药剂。城外的种植场，药田全让怪物给霸占着，等你们玩家清理怪物后，种植的到恢复，药田得到生产，我们才有药材，才能制作出药剂。”老头也是耐心的回答，看样子没触发到隐藏任务。这样的回答直接应了任务牌上那个种植场清怪任务。听老人家这么一说，樊南好象什么都懂了，这座城如此萧条，居民濒临灭绝边沿，大家闭门不出，城市建筑破烂不堪，感情都是因为整座城被困住了。城外清怪任务，这个是主任务，必须等众多玩家把城外怪物清掉一定的数量，外面的通道才被打通，去石场的道路，去农场，牧场，种植场，林场，矿场等等！有了石头，木材，城市便能恢复建设，有了农场，城市便有了食物，有了种植场，药田，便有了药剂，有了矿石，便能打造武器。有了牧场，到时搞不好还有坐骑，这城市这么大，没个坐骑什么的，靠双脚倒腾，跑半个城都要耗费玩家大量时间，一天就8个小时，谁耗的起？“有意思，横空你他酿的真能整，我到要看看，你是不是要弄一批原始苦力出来，种地，采药，工匠，石匠，等等等等！现在是科技时代，大家对电子电器已经麻木，你整这玩意来吸引大家的兴趣，有见地！”樊南懂了，真懂了，这是在复古啊！通过游戏对古文明的一种复兴，让我们的世界子民，90，00后不忘我们现代这个世界是怎么进化而来的。甚至是说，让60、70、80后的人回顾历史，让所有人去实践，这种真实的感受，亲身的体验，比任何书籍，贴切大自然，让心身都得到真实的体悟！相信坐惯了轿车的人们，会很愿意骑骑大马，拿惯了苹果什么什么代的人们，会很愿意抗抗锄头，挥挥镰刀的。不过没有药剂，怎么打怪？难不成主任务没完成之前，大家都靠坐地恢复吗？樊南一想，又对老人家问道：“那个，城外的怪物，狼啊，狐啊什么的，他们的肉你可不可以制成恢复药品？”“这里不比新手村，新手村的动物没有魔化，没有被腐化，烹饪后可以食用，可这里的动物不能叫动物了，都叫怪物，城外的人，也不能叫人，叫腐尸，他们的肉都变质了，烹饪后也不能食用！”老人家看来寂寞久了，难得有个玩家浪费时间跟他攀谈，也就继续解答着。“都魔化？腐化了？原因出在哪？城主没有派人去查吗？城外那么多腐尸，那我们玩家被腐尸杀死后，会不会也被腐化？”没有药剂，打起怪凭凭闪避浪费时间，樊南干脆把时间浪费在这个上面，到要问问这个老人家原因出在哪，他对这个星宫费城的了解还等于是0，难得有个愿意解说的老人家，怎能放过。想要走在别的玩家前面，不只要有本身的实力，也要对新地图有足够的了解，那样才能找到更快速提升的路径。老人家被樊南这么一问，眼中闪过一抹欣赏之色，点了点头说道：“城主俯以前也有派人去查，不过却一直没查出原因，还有不少士兵死在了城外，最后都变成腐尸，城外的腐尸都是游戏里的居民，士兵，还有偏远村庄的居民遭不名怪物攻击所变，长期以往，腐尸才会累积成群，至于你们玩家却不会被变成腐尸。而城主俯到后面也没有足够的人力去查这件事了，拥有勇者勋章的你，应该有这个勇气，去试试吧。”“隐藏任务？绝对是隐藏任务，这个任务，任务牌上绝对没有出现过！”樊南眼睛顿时亮了起来。“谢谢老人家的提示，谢谢，我这就是城主俯找城主。”这种任务肯定要去城主俯触发，樊南向老人家连番感谢后，往城主俯跑去。不对，是先跑到传送台，花掉一个银币后，传到城中传送台后，再跑去城主俯。在他走后，那个药店的老人家含笑的点了点头，回到药店后把门给关了起来。樊南可能不知道，第二个达到10级，来到星宫费城的玩家已经来过一次药店，跟樊南一样，没有药剂的他也踢了药店的门，在老人家说了没有药材原来后，便不愿耗费时间跟一个老人家罗嗦，离开了。樊南这是第二次来城主俯，那两个金刀护卫是认识他的，更认识他胸前那块被隐去光亮的勇者勋章。“两位金刀大哥，你们难道不休息吗？”樊南老远就打起招呼来。“我们哪有你们玩家那么好运，可以下线游戏，我们得24小时值班，累了两人就轮流站着打盹，嘿嘿，你可不要告诉城主。”那两个金刀护卫朝樊南嘿嘿一笑。“当然，我们现在也算是朋友了，朋友之间当然要保守秘密！”樊南知道这些npc内心都带有感情色彩，顿时攀起关系来，这对自己以后在游戏里只有好处没坏处，有好处的事，樊南那是想着法去干的。“豪爽，我们就喜欢跟流氓阿南你这样的人打交道，流氓阿南朋友，你这次来城主俯有事吗？”两个金刀护卫因为一句朋友，跟樊南说话的语气友善5分。樊南见两人这么好忽悠，便把自己来这的目的说了出来“流氓阿南，你是说自己想去查探腐化的原因，这个任务很危险的，你可考虑清楚。”金刀护卫这时竟然还带点关心的语气，见樊南没有一丝犹豫的表情，露出赞赏的表情，上回那个金刀护卫再次把樊南引进城主俯大厅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0093章 不要跟美女们抢怪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34725.html",
		"content": "    “你真的要触发这个任务？”听完樊南所说后，城主认真问到，说的是触发，而不是接受，这进一步确定是隐藏任务。“珍珠都没这么真，城主大人，你就别做出那个样子了，难度你还不了解我们玩家有多在乎隐藏任务吗？”樊南嘿嘿笑道。“扑哧！”大厅侧门一个笑声响起。“鬼丫头，又躲在旁边偷听，快出来吧，见见我们星宫费城的英雄，连接新手村通道的功臣。”城主对着侧门喊道。“呵呵！老爸，人家无聊嘛。”一抹俏丽的影子含笑闪了出来，冲着樊南走过来：“你是流氓阿南，第一个到达我们星宫费城的玩家，我上次就偷偷看过你啦！珍珠有多真？比你们人的心还真吗？”“这个嘛？你要是有珍珠的话，拿个几箱给我，我到是能证明给你看！”樊南也不见外，想到这丫头叫城主老爸，那就是城主之女，土皇帝的女儿，换在现实中那就是富家女，太子党的小头头，手上肯定有不少值钱玩意。“少来，你当我是傻瓜吗？才见面就想骗人家的东西，我叫南宫嫣，我们交个朋友好吗？以后我就叫你流氓好了。”南宫嫣虽然是系统设计出来的人物，说话时的表情，举止，却是樊南现在在游戏里见过最离谱的一个角色。如果不是她刚才叫城主一声老爸，他甚至怀疑南宫嫣是游戏玩家，是第二个到达费城的玩家。“流氓阿南，我这个女儿是被这座关久了，像只金丝雀，对什么都好奇，你别介意。”城主深知他女儿的性格，向樊南抱歉说道。“当然不介意，我最喜欢跟人家做朋友了。”樊南仍是嘿嘿笑道，心里又补充了一句：“我最喜欢跟有钱老爸的女儿做朋友了，她对我好奇再好不过。”（不要拿南宫嫣跟段瑶相比，一个是现实中的，一个是游戏中的，性质不同，不同的是没有那方面的鸭梨跟责任。）“那就好，我现在就把任务交给你，由于现在到达费城的玩家数量太少，城边怪物清剿困难，给出城查探带来不便，所以我会尽量宽限你的任务时间。”城主说完后，樊南便接到系统提示：触发隐藏任务：查出动物被魔化的原因，任务时间根据剧情而定。任务奖励：黄金装备一套（不包括武器），玩家等级提升2个单位，任务限度：剧情发展到一定时候没有完成任务，该玩家以后不得再接手此项任务，该任务将由系统向所有玩家公布，任务奖励由最先完成的玩家获得，（奖励另设）系统提示：触发隐藏任务：查出士兵，居民，村民被腐化的原因。任务奖励：黄金武器一件，玩家等级提升2个单位，任务限度：剧情发展到一定时候没有完成任务，以后不得再接手此项任务，该任务将由系统向所有玩家公布，任务奖励由最先完成的玩家获得，（奖励另设）“南宫城主！”现在知道他女儿的姓氏，樊南直称为南宫城主：“这个任务限度什么意思？还有那个奖励另设又是怎么回事？”“任务限度就是这个任务被你拖到一定时候，拖延了整个游戏剧情的发展还没完成，那么系统就会取消你任务的资格，把这个隐藏任务向全体玩家发布，发布后就不再是隐藏任务，任务的奖励也就另行设置！”城主解释道。“明白了，这样做是怕某个玩家触发了隐藏任务却一直没完成，或者是现实中翘辫子了，把任务给耽误了，影响到游戏剧情的发展，系统就会限时收回任务，向全体玩家公布”樊南像个孩子，了解横空游戏的每一个细节。看看时间，今天练了6个小时刀法，刷了一会怪，跟药店老人家聊了一会，触发这个任务，这就7点过了。“南宫城主姑得败，小美女姑得败！”樊南说完便急急的退出游戏，不然小丫头们又得闹腾了。“小弟！你现在也要让我叫你起窗吗？一点时间观念都没有，牛排店开门了！”樊南朝睡在小丫头们窗角的小南吼到。“汪汪！”听到牛排的小南一骨碌爬起来，冲樊南无辜的叫两声，然后冲出去，让樊南卧室跑出，动物也有三急呀！“记得冲马桶！”樊南每次都不忘叮嘱。接着挨到窗边，把小月月跟小甜甜抱起来：“宝宝，起窗了，今天爸爸给你们煎鸡蛋，考试可别考个鸡蛋。”“爸爸！”小月月现在已经改称呼，这是樊南允许的，区长那边已经在办相关手续，问题不大。“叔叔！我什么时候能叫你爸爸？”小甜甜双手揉着朦胧的眼睛，嘟着嘴巴朝樊南撒娇。“这个嘛，你要问你妈妈，好了，自己穿衣服，叔叔出去给你们弄早点。”为了小丫头们的考试，樊南今天亲自下厨。樊南才进厨房没多久，小清就出来了，见她的南哥哥亲自下厨，也就难得清闲一早上，跑去倒腾健身器材。接着众美女们小吊带，小背心，小睡裙，小短裤，人字鞋满屋跑，健身锻炼，刷牙洗脸，新一天的交响乐凑起早餐时间短促，樊南只交代众女们一件事情，那就是到达10级后，留10两银子坐传送台，其余的铜板银两全都买药剂，有多少买多少。很难得，小清，夏雨都昨天都已9级，到达10级需要的经验太多了，她们至少还得花上一两天的游戏时间。段瑶跟她们两差不多，新手村到有几个厉害的玩家一直带着她。许甜馨跟唐糖最惨，乃玛跟巫师，前期没有主动技能，升级简直比难产还痛苦，不过让樊南意外的是她们也勉强到了8级。一问之下才明白，由于新地图开启，大量玩家为着10级奋斗，形成了一定默契，远攻玩家们都很自觉的组织一起刷怪，特别是女生，杀乌龟杀的，杀小哥布林的，甚至还有杀野猪的，那场面叫一火暴，你想，一队一队的纯女生们，美眉们，甩开膀子，飘扬秀发，扎着小马步，挥着小木棍，扭着小蛮腰，掘着小香臀，三四五六七八个，对着怪物一顿往死里揍，连一群男人们都退避三舍，跟广大美女们抢怪，那是很不明智之举。因为女生们早就达成联盟，一队被抢怪，便会遭到整个刷怪区域所有女生们的唾弃，甚至还要拿小本本记起来，誓言将来要对你进行全面封杀！这么多男人进到游戏，首要是为了一展雄风，任中之任当然是泡mm，要是被小本本记下，将来被封杀，这游戏还怎么玩下去，人生还能有乐趣么？    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0094章 隐身戒子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34728.html",
		"content": "    小学一年级的考试很简单，樊南跟许甜馨也没太担心。一天就这么过去，一天的节奏依如往常。晚上小丫头们自己玩，玩得很晚，美羊羊一直看到11点，别问我一天电视怎么老放美羊羊，它就是这么放的，羊美呗！等樊南巡逻回来，把两个小丫头从沙发上抱回窗上，两个小丫头骗子才安心睡去。接着樊南进入游戏，今天还剩一个小时的游戏时间。城市那么大，他一直没跟第二个进入星宫费城的玩家碰面，没有药剂补助的情况下，樊南刷怪比较小心，一只一只的引，两三只在他小心的躲避下，基本上受不到伤害，有时引多怪，1170的血也能顶住几轮，最后坐下来慢慢恢复。看着幼狐boss不能杀，心中自然无比郁闷，不过没办法，没药剂，boss周围的怪太多了，而且boss还会呼叫周围的怪对玩家围攻。城外成千上万的怪，樊南杀的手有些发软。100只幼狐的任务完成，便向幼狮的地杀去，这些小怪的各项属性都差不多，同样的，幼狮的boss他也不敢接近。系统提示：第三名到达10级玩家领取奖励，前三名玩家奖励结束，请所有再接再厉，星宫费城等着你们创造辉煌。系统连续发了三遍的疯系统提示：杀死12级幼狮一只，获得经验205，清剿幼狮任务完成1/100。系统提示：杀死12级幼狮一只，获得经验205，清剿幼狮任务完成10/100。系统提示：杀死12级幼狮一只，获得经验205，清剿幼狮任务完成40/100。樊南整个视角面不停的刷着这样的数字。“靠，三点幸运值了，杀了一百多只怪怎么连件装备都不出？”樊南很是无奈，搜刮着地上的铜币。如樊南所想，横空游戏中的小怪，暴装备可以说是低的吐血，获得装备的快捷方法只有打boss，小怪暴的装备等级低，暴率低，大众玩家只能耗费长时间来刷怪，偶尔获得一两件装备，时间长了，能凑一身杂牌货算是不错了。“叮叮！”血量报警声响起，1170的血条不停的闪，只剩100来点血来，玩家血量降到10分之1时，血量便会不停的闪，系统还会马上报警提示玩家。清掉周围两只怪后，樊南便坐下开始恢复，血越多，恢复的时间越长，1170的血，10秒恢复10点血，差不多要20分钟，真的悲催。才坐了不到3分钟，恢复了200来的血，樊南又继续杀怪，有三百来点得血，不受到群怪围攻，他自信还挂不掉又刷了一会，清剿幼狮的任务差不多要完成。“尼玛呀，这跟抱着甜馨姐睡觉不能尚有什么区别？”樊南看着处不远的幼狮boss，握了握刀想上不敢上，当场就哭了。“呼！”的一声，樊南身上笼罩一团晕光，接着浑身感到一阵畅爽。再看血量，直接涨了300。“靠，怎么会有这么好的事？神仙显灵了！”樊南揉了揉眼睛，确定自己的血量恢复了300。“呵呵，我像神仙吗？”背后一声清脆之声响起。“像，怎么会不像，雪中送碳的你比神仙还神。”樊南顿时就乐了，游戏里的太子女竟然还能给自己加血。“流氓，你可不要跟别的玩家说我是游戏npc哦，不然会被人家举报的。”南宫嫣两步三步跑到樊南身边，露出可爱的笑容。“要是被举报会有什么后果？”樊南已经明白游戏中的一些bpc就玩家一样，会技能，有等级，那两个金刀护卫的等级三个问号，就证明他们有等级。还有老刀童的刀法神乎其神，等级肯定更高，技能也不少，只是这些npc都不会干涉玩家之间的事，更不可能帮玩家加血，刷怪。（特殊任务除外）像南宫嫣这种给自己加血，已经违反了系统的规则，不过嘛，天知地知，别人不知，系统不知的情况下，当然不算违反了。“南宫小姐，你是牧师吗？”樊南一边杀怪一边问道。“恩啊！老爸说女孩子打打杀杀不好，于是让我拜了牧师职业的大师为师，学了几个保命技能。”南宫嫣给樊南加完血后，便在一边看他刷怪，并没有出手的意思。“你只会保命技能？那你刚才是怎么从城门到达这里的？”樊南看到身后那些被他清剿的怪又刷新出来，疑惑道。“呵呵，我偷了我老爸的隐身戒子啊，戴上后这些小怪是看不见我的，不信你等着。”南宫嫣说完，从怀中取去一样散发耀眼光芒的水晶戒子带上，整个人就那么凭空消失了。“靠！这么牛？隐身戒子，逆天装备呀？”樊南当场就被震住了，挥刀砍掉两只怪后，跑过去：“小仙女，你在哪呀？能不能让我看看你的戒子是什么装备？”“流氓？我还在这呢！”南宫嫣根本就没有动，取下戒子后身形还在原地。“流氓？”南宫嫣上前一步，笑嘻嘻的朝樊南喊道。“恩！”樊南嘴上答道，心中却是狂叫：“横空你们这是在害人啊，怎么能把游戏中的角色设计的这么漂亮，这么真实，一举一眸之间都这么富有色彩呢？”“流氓？”樊南刚想完，南宫嫣又上前一步，歪着脑袋眯着眼睛打量着樊南。“干嘛，有事说，没事把戒子拿给我看看先。”樊南竟然被盯得有些发虚。“呵呵！你不会是想打着个戒子的主意吧？”南宫嫣眼中闪烁着智慧的光芒笑道。“切，哈哈，哈哈哈，开玩笑，我是那种人吗？”樊南尴尬的一阵大笑。“好吧，我相信你一次，给！”南宫嫣把手中的戒子朝樊南递过来。这下到把樊南愣住了，是接还是不接呢？万一接了舍不得还她怎么办？隐身戒子，那已经不能用风骚来形容它的伟大了，一个刀客要是有了隐身戒子，那就等于是一个盗贼，而且，隐身戒子的功能，想必比隐身术要牛上几个b吧。最后想了想，凭自己的定力，再好的东西也诱惑不了自己，大不了多看几眼再还她，便伸手去接。接下来让两人都郁闷的事发生了，两人手能碰在一起，可戒子却怎么都拿不过来。“流氓，好象不可以耶，等下！”说完，南宫嫣马上把手缩了回去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0095章 专职乃玛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34731.html",
		"content": "    “流氓，我被系统警告了！”南宫嫣缩回手后，拍着小胸脯说道，那样子，跟看见杰克逊复活一样。“你被系统警告？”樊南睁大着眼睛，乐得跟啥似的，这他玛怪事年年有，自己老遇到。确实，南宫嫣被系统警告了，npc除了游戏剧情，系统奖励等一些特殊情况，在系统允许下，可以跟玩家进行装备，物品等一些道具交流，而一般情况下是绝对不可以开这种玩笑的，要不然，整个游戏要乱套！“哈哈，横空这款游戏完全超乎了一般人的想象，思维不好的，直接会被雷死！”樊南算是彻底服了。“小仙女，那你把戒子的属性念给我听听。”樊南认为系统这么做也好，npc不能随便跟玩家交易，也打消了自己的贪念。“哦！那我念给你听，物品：隐身戒子，超稀有装备，特殊装备。佩带后，人物马上处于隐身状态，如果装备不被卸下，隐身状态将一直维持。佩带人物受到攻击后，隐身状态马上破除，持续5秒不再被攻击中的话，继续恢复隐身状态，佩带此装备人物发起主动攻击立时身形，停止攻击5秒后恢复隐身状态。佩带该装备隐身后不可被技能视察，超级boss除外！”南宫嫣把戒子属性详细念出来。果然是逆天装备，跟自己的拉风墨镜有得一拼了，不过好象也没有装备性质，自己的拉风墨镜也没有装备性质，（装备性质就是白板至神级分类！）是不是属于特殊装备类，都没分装备性质呢？勇者勋章是唯一装备，不过却不是特殊装备。所以它有装备性质：灵器。隐身戒子是特殊装备，超稀有装备，却不是‘唯一’装备。没有装备性质。自己的拉风墨镜是唯一特殊装备，也属于特殊装备，没有装备性质。两个特殊装备都没有装备性质。樊南在心里把这三样目前自己见过最牛的装备做起比较。很显然，‘唯一’‘特殊’都占齐的拉风墨镜确实比它们拉风，别忘记墨镜还能进行锻造升级。那隐身戒子让人物隐身后不可被技能探察，那自己的拉风墨镜能不能识破呢？拉风墨镜不是技能，属于装备，嘿嘿，估计可以。樊南想到这，便取出墨镜戴上，让南宫嫣把戒子戴上结果让樊南失望的是，戴上拉风墨镜后没能识破对方的隐身状态，看来这玩意得锻造升级才能把这个逆天装备的隐身破解。“流氓，你那是什么装备，好酷，借我戴戴！”南宫嫣对樊南的墨镜起了兴趣，看她那样子，这墨镜似乎比自己的隐身戒子牛了几个b。“你刚才又不是没试过，我们之间不能换取物品道具！”樊南显出无奈的样子。别说不可以跟npc换取物品，就算是可以，也交易不了，拉风墨镜的特性是不可交易，不可掉落，不可被暴！见南宫嫣一脸的失望，樊南也把墨镜的属性念给她听，让这小丫头两眼不停的放光，唯一加特殊装备，拉风，拉风墨镜，都不用人家赞了，装备自己的名字就把它牛了几个b了。两人这一顿白活，得瑟，炫耀，浪费了几分钟时间，好在所站之处没有怪物刷新，城外怪物虽多，也有空挡处。“小仙女，你把戒子带好，帮我加血，我想把那只boss干掉。”樊南跟她墨迹这么半天，自然是有目的的。“恩！好吧，反正我也没事，只要不帮助玩家攻击怪物，就不算违反系统规则。”小这丫头被樊南一口一个小仙女哄得飘飘然，很爽快的答应了樊南。不攻击怪物却给玩家加血，不算违反系统规定，这还真是横空里的bou，谁能想到一个npc吃饱了没事会跑到战场给玩家加血，恰巧这个npc还带了一个隐身戒子，玩家看不见，其他npc也看不见，然后还是个牧师，不出手攻击怪物就不会显形。所有巧合造成了横空的这个bou。接下来樊南便发骚了，那叫一个猛，直接冲进怪物群里大干特干起来，目标直指boss所在地盘。“流氓，你少引点怪，我这个治愈术是有10秒冷却时间的。”南宫嫣隐身跟在樊南身后当任专职乃玛，见樊南那个彪悍，心中冒出一种别样的感觉，一边又担心提示道。“你就这么一个治疗技能吗？”樊南边打怪，边跟小丫头聊天，六七只幼狮，在他强悍的防御跟血量面前，有一个专职乃玛保护，他是一脸的轻松。“还有一个冷却时间只有三秒的厉害恢复技能我现在还学不了。”南宫嫣也无聊，10秒给樊南加次血，剩下的9秒便要闲得包包疼。而现在的樊南10秒内还掉不下300的血。“小仙女，你的魔法值够不够用，我快要打boss了，你别到时没有魔法给我加血呀！”要接近boss时，樊南变的谨慎起来。“放心啦，我身上药品多的是，你们玩家没有药，我们城主俯却不差！”南宫嫣也知道他们玩家暂时买不着补助药剂的事，要不然，她怎么会跑出城外来找樊南呢，嘿嘿，有点意思！幼狮boss在樊南接近自己地盘的时候，便吼了起来，接着周围20多只幼狮便朝他围了过来。樊南也懒得跑了，20多只怪，采取游回战术，打一下跑一段，那样太慢太累。凭自己现在的防御，就算同时遭到六七只怪的攻击，3秒掉100点血，10秒300点血，南宫嫣也能加的过来。樊南被20多只小怪围攻，让南宫嫣一阵当心：“流氓，你能不能顶住呀？”“你看不见我的血条吗？没问题啦！”樊南递给南宫嫣一个安心的笑容。“我能看见你的血条，不过不知道你到底有多少血量。”在怪物外围的南宫嫣答道，心中却冒出一句：“死家伙，好帅！”，这句人性的话要是让樊南知道，不知做何想。玩家打怪或者跟玩家之间pk时，不是一队人员的话，是看不到该人物的姓名跟具体血量的，不过能看到没有显示数据的血条。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0096章 回程卷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34734.html",
		"content": "    幼狮boss：等级12，血量3000。三千的血，还真没被樊南放在眼里，自己都有上千的血量了，干掉10多只小怪后，boss终于挤进小怪群中，参加对樊南一起的围殴！被怪物围住的樊南，很火大，虽说有南宫嫣给自己加血，最后能轻松把boss磨死。不过这种没有躲避空间的对砍，凭凭挨揍的自己，饶是适应了游戏里的疼痛感，也被揍的直皱眉头。砍了boss一刀后就没去管它，先把周围残余的几只小幼狮解决，等解决完所有幼狮后，樊南压力顿减，那一直维持在一半的血量被南宫嫣逐渐补满。“好险！”干掉小怪后，樊南抹了把汗。被boss跟小怪一起围殴，在10秒冷却时间的治愈术治疗下，樊南那强悍的防御都阻止不了血量下滑。要是自身有药剂补助，配合牧师的治疗，以后一个人在城外这成千上万的怪物群里直接可以横冲直闯了，樊南做了一翻估计。不过他却没想过，要是牧师没有隐身戒子，给他补血的话，会吸引怪物的仇恨值，如果没有人保护，不死才怪。还有越远离城门的怪物等级越高，到时就不似杀幼狐，幼狮这么轻松，所以说，到后期，团队的配合才是王道。“叮”的一声加一道光升起，这可不是牧师给玩家加血的光，而是升级的光，干掉boss后，樊南的等级到达11级，11级的经验所需比10要少许多，这种升级的感觉似乎没有第一次来的那么强烈了。系统提示：杀死幼狮boss，获得经验4000。系统提示：npc角色南宫嫣提升对你的好感度。樊南看到这条提示后，歪着脑袋想了想，接着会心一笑，这好感度增加没什么奇怪的，就像玩家跟玩家之间的关系一样，同性之间的关系，最后能达到生死之交，异性之间的关系最后能达到亲密良伴。樊南杀掉boss升级后，南宫嫣便把戒子取了下来，诱人犯罪的身形显露出来：“流氓，恭喜你啦！呵呵。”“我应该感谢你才对。”樊南回头给了她个微笑，接着清理战利品。除了几个银币外，还有三件装备。第一件是个头盔，白板装备，属性樊南稍微看了一眼，还没自己现在的青铜头盔好，马上把目光放在另外两件装备上。虎齿环：魔法攻击+18，魔力+2，装备性质：青铜，装备要求等级：12。装备职业：巫师。（八十八章稍做修改，以前一点魔力算成10点魔法攻击了，以后改成5点。）琥珀光球：魔法攻击+15，魔力+2，装备性质：青铜，装备要求等级：12。装备职业：牧师。两件青铜装备，都是武器。“我靠，武器花样还挺多的！”樊南看着包袱里两样武器，一个是环，一个是球，那个环是巫师的专职武器，光球是牧师的专职武器，两种武器设计的相当漂亮。“小仙女，你们牧师用的武器都是光球吗？”樊南现在有点痛恨横空了，装备什么的都没有介绍，什么都让玩家去挖掘，现在打出两样武器，还得问南宫嫣。“是呀，我刚才给你加血，用的是补助技能治愈术，补助技能在没有装备武器的情况下也能发动的。如果要使用攻击技能，就要装备武器咯，不然的话发动不了攻击。”南宫嫣说完，一个手掌大小的光球出现在她的手上。正确说不是被她拿在手上，而是被她的手掌托着，漂浮在她的手掌上。“光球被装备后就自动漂浮在牧师职业的手上吗？”樊南觉得这个设计非常酷，有点不相信一个光球这么漂浮在空中。“是呀，不然你以为我真是仙女，可以把武器漂浮在空中吗？”“那你不攻击怪的时候，光球也一直漂浮在你的手上吗？”“不会啦！”南宫嫣说完把手放下，光球便从她手上消失，进入到她腰间的一个口袋中。那玩意应该类似自己的刀鞘，自己装备铁刀不打怪时，铁刀便自然插进了刀鞘。南宫嫣把武器收回包袱说道：“流氓，你还刷怪吗？我没有多少时间在外面的哦，时间长了被老爸发现要挨骂的，你要是继续刷怪，我就继续隐身给你加血，如果不刷，你就陪我回城主俯玩好不好？”“上城主俯陪你玩？”樊南睁大着眼睛。“是啦，现在费城还是一片废墟，外面又全都是怪，没有好玩的地方，只有城主俯里环境还不错，平时都没人陪我玩，现在我们是朋友了，我给你加血，你当然要报答我。”南宫嫣一脸的认真。“这个嘛你是知道的，我们玩家游戏时间宝贵，一天才8个小时，如果光顾着玩，到时就成废物了，你要是不急着回去，再陪我练会级吧。”樊南把人家给他加血说成‘陪’他练级，语气中带着暧昧。他到要看看，横空系统把npc这些角色的内心感情，设计到何种人性化。“嗯，那我就再陪你练会，不过等以后城市繁荣起来，好玩的地方多起来，你得抽空陪我，当是还债！”南宫嫣还是如先前一脸的微笑，并没如樊南期待的那样，出现小女儿家的羞涩。自嘲的摇了摇头，让南宫嫣戴好隐身戒子，接着杀伐之旅系统提示：杀死13级天蝎子一只，获得经验245，清剿天蝎任务完成1/100。系统提示：杀死13级天蝎子一只，获得经验245，清剿天蝎任务完成40/100。系统提示：杀死13级天蝎子一只，获得经验245，清剿天蝎任务完成100/100。系统提示：杀死天蝎boss，获得经验4500。又给一只boss开了雹，获得两件青铜装备跟一件白板装备，可惜都不是自己用的。一件是盗贼的轻盔衣，青铜装备。一把弓，也是青铜装备，这件装备到时要换钱了，自己跟众女没一个是弓箭手职业。还有一双女式鞋子，白板装备，虽是白板装备，不过对10多级的玩家来说，那也是宝，现在众多玩家都还穿着系统赠送无属性的新手鞋呢。收起装备，樊南继续杀怪。“流氓，你怎么不陪人家说话，你对那些装备的兴趣好象还要多过我！”南宫嫣坐在地上，看到樊南鉴赏装备两眼发光的表情，嘟着嘴巴说道。“小仙女，你不会跟几样装备吃醋吧，我对你怎么会没有兴趣呢，我对你的兴趣绝对大过你对我的好奇，我不跟你说话主要是因为打怪的时候你要隐身，我老对着空气说话不自在，不自在也就算了，你看那些个蝎子，幼狮什么的，看我自言自语的，还以为我在骂它们，咬的我更狠了。”樊南可不愿让这个临时乃玛不高兴，搜刮着脑子逗她开心。“呵呵，流氓，你总会逗人家笑，跟你在一起感觉时间过的好快，我得回去了，不然下次想溜出来就难了，你陪我回城好不好？”南宫嫣竟然主动过来拉着樊南的手摇晃着撒娇。“不会npc对玩家的好感度一上升，就可以进行亲密接触了吧。”樊南感受着南宫嫣手掌的细腻，心中一阵yy。不过现在让他回城，却是不想，现在才完成主任务的一半，还有100只银狼，仓虎，腐尸没有刷完。于是面露难色道：“小仙女，我下次有时间一定陪你，上城主俯去找你，现在不行，星宫费城需要我们建设，你应该也想城市快点恢复新颜，重现繁荣吧。”“哼！就知道你是骗我的，人家都陪了你这么久，为了给你加血都费掉了几瓶魔法药了，你在这好好陪怪物们玩吧，我先走了。”这小妮子说变脸就变脸，撒掉樊南的手，接着掏出一张画着古怪图纹的纸卷一捏，人就消失了。“回程卷？”樊南想都没想吐出三个字来。低头一看，屏目上的系统提示：npc角色南宫嫣对你的好感度下降。“靠，逗了她半天上升的好感度就这么一下给降掉？”删掉提示的樊南把怒火撒向旁边的小怪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0097章 等级排行版开启",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34737.html",
		"content": "    没有南宫嫣这个专职乃玛，樊南只有边刷怪边退向城墙边沿，边沿的怪相对没有那么密集，要安全点一些。没有补助的情况下，必须尽量闪躲怪物攻击，这样耗费时间，经验来得慢些。沉浸在刷怪赚经验亢奋中的樊南，似乎忘记了时间的流逝，一条特别系统提示把他惊醒：尊敬的玩家流氓阿南，现已有10名玩家达到10级进入星宫费城，等级排行版即将开启，你是否显示自己在排行版上的游戏名字？“否！”樊南当场就给拒绝了，风头是要出的，但绝对不是现在，要出风头就要有不被风刮倒的实力，樊南很清楚自己现在还没有，对一般的玩家也许有，对于那种大家族，大财团却没有。一个散游玩家走在这些大家族，财团，战团的前面，是不会被允许的，要么被人家拉拢，要么被人家打压，被拉拢，那就没有了自由，被打压，路会很难走，樊南暂时还没那个承受能力。过了一会，只听见系统公告响起：由于到达星宫费城玩家数量超过10名，系统自动开启等级排行版，排行版在玩家视频页面，所有玩家可以自行查看。连续三次公告响起接着樊南跟所有玩家便发现视频页面的左下角多了个‘排行’标题。点开来看，第一个是等级排行，已被开启。下面还有：财富排行。装备性质排行。宠物阶级排行。帮会实力排行等等，不过那些现在都没被开启，点它也没任何显示。打开等级排行：第一名等级：11级，职业：刀客，姓名：隐藏。第二名等级：11级，职业：剑士，姓名：独霸圣裁。第三名等级：10级，职业：盗贼，姓名：旷世傲宇。第四名等级：10级，职业：盗贼，姓名：隐藏。第五名等级：10级，职业：弓箭手，姓名：独霸残疯。第六名等级：10级，职业：巫师，姓名：旷世毒姬。第七名等级：10级，职业：牧师，姓名：鬼冥不死。第八名等级：10级，职业：刀客，姓名：刀砍林志淋。第九名等级：10级：职业：剑士：姓名：剑劈张白痴。第十名等级：10级，职业：魔法师，姓名：棒指刘亦匪。樊南一看，第一个是自己，11级刀客，二三五六七名，好象全都是财团或者工作室的玩家，名字开头都是自己在论坛上看过的某某财团，工作室，家族或者战团。特别是第五，六，七名三个，想都不用想，绝对是家族性质的玩家，不然以他们的远攻职业，前期没这么快到达10级。至于最后三名，这就有点说法了，说是家族不像家族，起这样的名字，典型的猥琐之辈，还是明目张胆的猥琐，百分之90就是三个志同道合凑在一起的溅客。那些家族跟财团等势力把自己的名号亮出来，就是为了打响自己的知名度，为将来扩张势力做准备。至于第四名跟自己一样也隐藏了姓名，估计也是个散游高手，不想受到他人的骚扰。刚想到这，自己的好友消息提示响起。打开一看，是冷孤独影发来的，简单的两个字：在哪？回复：“虐畜中！”冷孤独影：“位置？”回复：“南城门跟西城门城墙中间位置。”冷孤独影：“没药，冲不过去。”恢复：“你不是盗贼吗？隐身过来。”“隐身技能要12级才可以学，这个隐身技能隐身的时间也很短，只有30秒，冷却时间60秒。”冷孤独影估计是一个人杀怪比较吃力，想找樊南组队。盗贼的十级技能是猛刺，技能发动增加1.3三倍攻击，冷却时间20秒，跟刀客的力攻是一个性质。12级技能是隐身技能，技能发动后人物进入隐潜状态，行动速度降低百分之50，隐身时间为30秒，冷却时间60秒，主动攻击或受到攻击隐身状态立马解除。15级技能跟刀客一样，也是格挡。7个职业，15级技能全都是格挡，刀客格挡最为牛避，可以抵消百分之80的攻击伤害，然后是剑士，抵挡百分之70，盗贼抵挡百分之60，远攻职业抵挡百分之50。格挡时间为2秒，冷却时间都是60秒。樊南这时也不可能杀到南城门去接应冷孤独影。听他说，那边已经有几个玩家出门刷怪做任务，其中两两三三组队。他为了隐藏自己的名字，便没跟人家组队。现在大家都没补助，这些先到达星宫费城的玩家，等级一下也拉不了太远，只有等众多玩家来到费城，达到任务要求，把种植，药田，矿场，石场等任务开启，城市提供一切所需，玩家们发展速度才能赶上。也就是说，只有城市发展了，玩家才能快速发展，没有城市做后盾，玩家们不去做任务，不做建设，那大家就跟着倒霉，全都当蜗牛。“小影子，排行板的第四名是你吧。”樊南边打怪边发过去一条信息。“靠，影子就影子，别她玛带小字，你不就比我大一岁吗？第一名那个是哪个牲口？还不同样隐藏了。”完了冷孤独影又回来一句：“我不跟你说了，前面两队人好象遇到幼狐boss了，现在谁也没上去杀，因为周围小怪多，都想让别人上去当肉垫。”冷孤独影回了一条信息后，好友头像变成了灰色。这玩意就跟qq一样，可以隐身，也可以在线，你不想回人家的信息，弄成隐身就完事了。幼狐boss，狐狸呀，不知道是不是母的，他的雹自己是开不到了，樊南冷笑一声，接着刷自己的怪。也不知道过了多久，好友信息又来了，还是孤独冷影的：“我挂了。”樊：“处囡膜没了吧！”冷：“草，下次帮我报仇。”樊：“可以，20级之后再说。”冷：“明白了，不过对方也没好过，那个棒指刘亦匪跟剑劈张白痴一个被我杀死，一个被怪杀死。剩下那个也杀不了boss。”樊：“不是还有一队人吗？”冷：“那队的两人，一个被怪群殴而死，一个还在跟刀砍林志淋游斗，boss谁也打不了了，还有这些人的pk身法跟你杀小哥布林那段视频里的身法挺像，看来你成了他们的挂名师傅。”樊：“难道你不是吗？看了我那段视频后，受益不浅吧。”冷：“切，当兵的时候身法比游戏里强多了，只是受到游戏数据的挟制，不过你能这么快适用游戏的挟制，结合游戏中的数据弄出这么套游斗的身法，确实厉害，我想你现实中也一定是个高手。”收到冷孤独影这条信息后，樊南没再回信息，独自思考起来：“我10岁后到底经历过什么？为什么能量值会那么高？难道自己真的是个高手？13年的记忆何时才能恢复？”隐隐中，樊南觉得自己现实的身体内，有一股潜在的东西想破茧而出，却又被一种说不名的东西压制    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0098章 PK模式",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34739.html",
		"content": "    樊南不知道，他被组织注射过的t号药剂，身体的速度，反应，强度，力量都被消除，本来这些能力，称之为潜能吧，比平常人强悍n倍的实力，只能用潜能来形容。这些潜能被t号药剂消除，但并不是百分之百的抹杀。还剩存的那么一丝丝残留潜能，因为他进入横空这款游戏，慢慢被激发，被复活，只是这种复活很慢。同时，那t药剂的药性也还有残存，在不停的压制他潜能的复活。现在t药剂还占着上风，潜能处于下风，两方在做游斗，一方打击，一方反抗。说话冷孤独影那边的事发生的很老套，华夏玩网游的同志们这些呀，抢boss那是司空见惯的事。打幼狐boss是独霸的两个玩家，独霸圣裁跟独霸残疯。独霸游戏工作室，华夏最大的网游工作室，它的背后到底有多少大财团支持没人清楚，有一件事是很肯定的，独霸游戏工作室垄断了华夏百分之50有发展钱途的，高端技术的网游，在这些网游里面可谓是呼风唤雨。大家都知道，传统网游里面的极品装备，得守boss，极品宠物，也得打boss或者是守刷怪点，还有游戏里最好的刷级点，得家族守护。掌握了这三个要素，就等于掌握了一款游戏的命脉，游戏中的各大家族，邦派为了这三个点打的那叫一昏天暗地。如果说以前的传统游戏，还看不出这些工作室，家族，财团，战团的强大，没有把所有的家族，财团，战团，工作室集中起来。那么，横空这款游戏做到了这点，把华夏所有的，强头，中坚，弱势全都集中到了一起，集中到横空里来，这些人没一个是省油的灯，看出了横空的钱景！这款游戏受欢迎的程度，真实度，已经超乎了所有人的想象，甚至超乎了‘横空国鸡联合开发’官方内部高层人员的想象。游戏能达到这种真实程度，是不是跟主系统超脑有关系？超出了最高层的一个思考范围，哈哈，以后再说。话说那个呢，独霸的两个龙头，以前在别的游戏里嚣张惯了，当时就邀请冷孤独影跟那三溅客进组一起杀boss，结果都被拒绝。那好吧，两人把自己的名号亮出来，说明了劳资们是独霸的，是你们得罪不起的，既然不进组，那就在一边乖乖看着。两人的实力也都不俗，一身装备虽然没有樊南好，却也差不太远。加上他们从新手村过来，身上多少还余了点补助，给了冷孤独影跟那三个人警告后，便开始清小怪，清到差不多的时候，要单独杀boss的时候。谁都知道boss先被打掉十分之一的血就属于谁了，所以那三个剑客出手了，既然是溅客，才不会管你什么卵子家族，战团什么的。三人突然向独霸的两个人发起强制pk，集中火力杀掉对方的弓箭手后，剩下独霸圣裁一人也难逃他们三人的围攻，加上那些小怪跟boss都锁定着圣裁一个人，结局不用想。这时那三溅客又把目标锁定冷孤独影，他们不可能留个后患在自己身边。而冷孤独影早就有了防备，结果也参加了殴斗最后的结局是冷孤独影一边pk，一边来个玉石俱焚，引来更多的小怪，自己杀掉对方一个事情就是这样。樊南最后关心的事，当然是冷孤独影掉没掉经验。结果冷孤独影鄙视了他一句，让他自己看pk模式介绍。原来人物到达10级后，pk模式自动开启，这点系统不可能再发回疯通告一次，还来个详细介绍。樊南找到人物头像旁那个‘pk’标题。打开一看，卖稿的真复杂！pk有三种模式：第一种：针对性强制pk，（针对性，针对单个玩家，或者是整队玩家。被你pk的人或队伍，会看见你人物的名字，且你的名字会变成红色警报，方便被你pk之人在人群堆里对你采取报复。）针对性强制pk是在对方没有准备的情况下，突然发起进攻，也就是偷袭，如对方被杀死，对方掉当前级别百分之50的经验。也就是说，被pk之人现在是10级，10级升11级刷了2万的经验，就要掉1万的经验，刷了1万的经验，那就只掉5千。如果10级升11级，刷了9万9999的经验，差那么一点没有升级被杀死，对不起，也是掉百分之50，近5万的经验。如果刚好升到10级，没有多余的一点经验，那么该玩家就一点经验都不会掉。【简单的说，那就是被恶性pk杀死，掉经验不掉级，这样是防止玩家恶性把其他玩家杀回10级以下。10级以下就受到系统保护了，当然，费城是不允许10级以下玩家存在的。】反之，人家对你进行强制性pk没有把你杀死，反被你杀死，那人将掉当前所存的百分之百经验。当然，没存有经验也就不掉经验。强制pk对方，反被对方杀死，对方不被显示人名跟骷髅头。强制pk对方，该人物的游戏名显示给对方，如把对方杀死，头上将显示骷髅头一个，名字显示在公众眼中。强制pk杀死两人显示两个骷髅头，最多显示5个，强制pk杀死超出5人数，显示一面红色骷髅旗。玩家红名显示骷髅头后，被任何一个玩家杀死，掉失身上百分之20的金钱，掉失当前等级百分之百的经验，【这个百分百的经验，不是你存的经验，比如你现在是10级半的经验，顶着骷髅头的情况下，被杀死就会变成9级半的经验，如果低于10级，复活时你会发现你又回到了新手村的复活点。】【所以说，一般强制性pk杀掉对方后，你最好找个没人的地方躲起来等骷髅头消失，或者回到复活点，蹲在里面别出来，掉级可不是闹着玩的。】【第二种：自杀式强制pk。自杀式pk模式开启，所有玩家都能看到你的名字，且是红色警报那种，这种情况下所有玩家都能用任何pk模式把你杀死，且不显示人名，不附加骷髅头，pk处罚跟第一种一样。】【简单说，没有带骷髅头，被怎么杀都不会掉级。】【第三种：邀请式pk，可以在任何场所邀请人物pk，对方被杀死，掉当前经验百分之50的经验，邀请人反被杀死结果相同，任何杀死对方之人不红名，不显名，不带骷髅头。】    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0099章 费城逐渐热闹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34742.html",
		"content": "    樊南把pk模式看过后，总结一句话：没事不要轻易强制pk，顶着个骷髅头，就会变成过街老鼠。还有一点，万一身上带了几百个金币，杀人之前最好先存好，带着骷髅头被杀死，掉百分之20游戏币啊，谁看了不想给他几刀。天蝎的等级是13，100只的任务樊南已经完成，接下来刷银狼。银狼的等级直接跳到了15级，11级的樊南杀15级的怪已经有些费劲了，银狼的速度被新手村野狼要快的多，不过樊南现在的速度翻了一翻，少于三只银狼的话，到也很少能击中他。15级银狼的攻击力偏高，每次能给樊南造成接近40点的伤害，虽然有1200的血，却也耐不住消耗。在刷了30十多只银狼后，樊南的血量接近了警报线，不得不坐下来恢复，樊南的判断力相当准确，所休息的地方都是怪物的空白点，这种空白点不刷怪，游荡的怪物也不会踏进来。费城城外成千上万的怪物群，诈眼看去，连个落脚的地方都没有，那种是视觉上的效果跟心中的恐惧，等你走进怪物群，就会找到空白点。樊南在城外刷怪，城内却开始热闹起来。按8个小时游戏时间为一天，樊南到费城的时间已经过去了1天半还多，系统奖励了他升9级的经验，这一级经验加他刷怪极快的速度，逐渐被人家赶了上来。费城到达的玩家，逐渐变成20个，50个，200个，500个。等到樊南完成清剿银狼任务后，整个费城已经进入上千玩家。各玩家抱着美好的心情冲进来，结果却是目瞪口呆！星宫费城，还真是座废城。药店关闭，酒店关闭，武器店没武器，防具店没防具，就连个大职业会馆的授业之师都说了，任务没完成之前，没有原料之前，职业会馆都不提供职业装备。也就是说，等矿场恢复运作，种植场恢复产量，各店铺也就有了原料，可以赶制最起码的白板装备，到时后，实在打不着装备的玩家，可以买一些最基本的装备佩带。而各职业会馆，都会赠送一套职业套装，最基本的白板装备。上千玩家到达费城，并没让费城显得拥挤，只给这个城市增添了一些生气。在城主俯阁楼上仰望城市的南宫嫣这时还嘟着嘴巴，望着渐多起来的玩家，想着她的流氓！“那个臭家伙看起来比这些人顺眼多了，杀怪还很厉害，不过今天是不能出去见他了，隐身戒子被老爸收回去了，流氓，等我把戒子偷到手，会再来找你的，你欠我的人情，想不还我那可没门。”“主线清怪任务的进组！还差一个名额！有要进组的速度啦，不要远攻玩家！”东，西，南城门开始叫开了。“尼玛，你狠，劳资是乃爸你竟然不组我，小子，我看你以后没乃喝别求乃爸！”一男牧师声请了几个队都被拒绝，脱离了愤怒。“靠，以后！以后的事以后再说，以后我不找乃爸找乃玛！”那个队长回敬一句。要是个乃玛他可能还会组上，男女杀怪不怕累，乃爸就免谈了，10级的乃爸没有补血技能，就算有补血技能现在也没有恢复魔法值要的药。不能补血不是牧师的错，问题是牧师的攻击力太低了，两个牧师顶不上一个打手。打手是谁？呵呵，进攻职业的剑士是主打手，远攻职业的魔法师是主打手。那为什么不要远攻玩家呢？连魔法师为什么都不要呢？问题就出在，新手村的装备就没有就加魔力的，弓箭手呢，现在连弓都买不到，什么叫痛苦，莫过于他们了！现在玩家们只希望任主线任务快点完成，只等任务完成，林场任务开启，最先跑去做的玩家职业肯定是魔法师跟弓箭手，为什么呀？没有木头怎么制作弓箭？没有木头怎么制作法杖？还有就是种植场，种植场那了就大了，产药才的药田，产麻的麻田，麻是制作防具用的，还有各种食物的稻田，恢复血量可以是食物，也可以是药剂。近攻职业的玩家，肯定会去做矿场任务，没有矿石，就没有武器，没有刀剑匕首！还有盔甲也得矿石来提炼。各首饰装备也要矿石制作。这些，玩家们还不知道，因为分线任务现在还没开启，要等主线任务完成。当然，做这些任务大家能获得经验外，还有声望奖励，声望可以用来换勋章。这一条，声望栏有解释，怎么获得声望的途径都有说明。反正所有玩家都明白一点，费城要繁荣，要翻新，要大家去共同去建设，打怪做任务两不误。一队队组好，向城门外冲去。不少有远见的，把远攻职业玩家组上，大家加好友，先培养感情，远攻职业，后期杀人于无形啊。比如说，一队远攻职业的玩家，老远就集中火力向一个近攻职业玩家开火，别说近身反击，那种情况下你连跑的机会都没有，死！是唯一的出路。远攻职业还是拉怪的好手，这些以后都会一一体现。不管怎么说，战斗拉开了序幕，三个城门，上千玩家如三个小箭头一样，突了出去。这些玩家，不似樊南，不比一身青铜装备都快配齐的他，没有勇者勋章的他们，没有足够游戏币去职业会馆把基本辅助技能练起来的他们，基础刀法，基本心法，剑法，魔法，都还只是0级，他们更没有樊南那bt的敏捷，这些玩家们杀11级的幼狐，12级的幼狮，都有些吃力，单个玩家杀不了几只就要面临贫血状态，所以单个实力底的玩家升级速度可见有多慢。“叮！”的一声响，樊南终于达到12级了。看着远处那头银狼boss，樊南露出了无奈的笑容，12级的他没有补助，不敢上前挑战，这些boss等玩家一靠近，就会呼唤旁边的小怪对玩家进行围攻，一个人再牛避，凭现在的实力还不是对手。清剿银狼任务完成，樊南便发现一个很严重的问题。仓虎跟腐尸离城墙太远了，前面这一堆堆的幼狐，幼狮，银狼，天蝎，把仓虎跟腐尸拦在后面，一个人杀过去太危险了。离城墙越远，怪物就越密集，有些地方，甚至没有空白点，玩家杀过去后，除非清剿出原地的怪才能安心坐下来恢复，可给他们恢复的时间不会很多，因为原地的怪会很快刷新。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第0100章 夏雨生气了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/55/34745.html",
		"content": "    看看游戏时间，离7点还差个把小时，樊南决定往城门杀去，以他的估计，明天几个妮子也差不多到10级了，就算最慢的许甜馨跟唐糖，后天应该也能到了。沿着城墙边沿，樊南慢慢向城门口杀去，没有走多远，遇到一队玩家。“靠，这哥们比我们还快呢？你不会是从西门一路杀过来的吧？”这队带头的玩家碰到樊南便纳闷了。这队玩家从南门出来后，见城墙边沿的怪少，便沿着墙边一路刷过来。现在的城门口，玩家越来越多，有头脑发热的，提着棒子发挥见到罗女般的精神，大吼着冲向怪物群，结果被群怪们送去极乐世界，还有不少被怪追着往回跑的。聪明的，就没往城郊外冲的太远，跟别的队伍保持一定的距离，这种距离其实就是一种相互照应，后面有队伍跟上来，大家就往前在挪点，不至于被前面的怪加后面刷新的怪包围。更聪明的就如他们，沿着边沿慢慢清怪，这样不导致跟人家抢怪，又没有危险。“我们队碰到boss了，除了我，整队被灭了，没有回程卷，我只好一个人慢慢杀回城。”樊南半真半假说道。boss确实有，不远就有一只银狼boss。六种怪，6种boss，整个城郊可不只6只boss，几百只怪里面，就会有一只小boss，这种boss参杂在整个怪物群里。想想也是，上百万的玩家，要是靠这6只boss出装备，那都别活了，同样的，这些boss除了处囡挂时能出个件把两件青铜装备，被杀多了，慢慢的青铜的都没有了，后期成了n手货，怕是连白板都出的少。听樊南说的介有其事，那队玩家两眼冒星星了。“刷怪点，清过去，看看什么boss，趁着别的玩家还没来，干掉它，我们就发了。”“发？发什么，我看你发神经差不多，你没看见刚才那个玩家一身装备吗！这个人不简单，那身装备，武器，如果我没猜错，他胸口那个牌牌应该是勋章，码的，这是什么人呀，我们才到费城，半身装备都没弄到，他就一身快齐了，还换到了勋章，他杀了多少怪了？暴了几只boss？弄了多少声望了？”这个精明的玩家一提醒，其他玩家跟着点头附和。几个人不禁怀疑樊南是排行版上的玩家，搞不好就是前三名，再搞不好，就是第一名啊！“我们不会是碰到大神了吧！”“槽，早说啊，我把他给录下来。”“别墨迹了，刷小怪吧，这种人都杀不了的boss，我们没有药剂，去了只会送菜。”走远的樊南自然想不到，自己把装备都隐去了光环还能被人轻易看出端倪，快要杀到城门口时，本能的把刀收了起来，衣服换上那件鸡毛轻盔。这样才没受到众玩家的注视，然后跑进城里。看着传送台不停的闪啊闪，樊南这才感觉到游戏的乐趣。没有玩家的城市，太寂寞了，没有玩家的城市，就算给你一套神级装备，你只会淌眼泪。就如现在的传奇sf，你买一套顶级装备，12小时不到，玩家基本上都换f了，你站在城里丢装备的心情都没有，只有脱离愤怒的对着弓箭卫护一顿懈愤，换来的是：“大爷，你又来虐我了！”下线之前，樊南看了看等级排行版，自己还是位居第一，唯一一个12级的玩家。第二名不再是独霸圣裁，换成了旷世傲宇，10级的旷世傲宇也到了11级。四，五名也升到了11级，冷孤独影降到了第6名。八九十名也不再是那三个溅客，估计先头抢boss之战，大家多多少少掉了经验，让别的玩家追了上去。华夏网游玩家，练起级来，那叫一疯，这还是横空限制了游戏时间，不然的话，华夏的方便面的价格怕是要疯涨。退出游戏出了棺材板，樊南便走向健身器材，游戏里得到训练，现实中的身体却是静止的，一有时间要得到相应的锻炼。他出来没多久，众女便跟着一个个出房间来，跑来跟他抢起健身器材。好吧，帅男不跟女斗，你们玩，我到阳台去打拳，练了一会拳脚工夫，樊南觉得不过瘾，总感觉手上少了样什么东西。哈哈，对了，少把刀，当然不是菜刀，在房间的各个角落找了半天，实在找不到应手的‘装备’，最后抄起撑衣杆劈了起来。“阿南，你玩游戏入迷了吧，还真把自己当刀客了？”许甜馨不知什么时候走到他身后，抿着嘴笑道。“呵呵，习惯了，总感觉，游戏太真实，里面的劈刀动作，我现在还忘不了，我耍一个给你看看！”樊南说完，抄起衣架耍了个漂亮华丽的招式。“臭美的家伙，这招我也会！”段瑶这时也跑来阳台从樊南手中抢过撑衣杆耍起来。“你不好好去练你的腿，瞎参合什么？甜馨姐姐，我找件东西给你练。”樊南说完，从客厅拿个苹果放在许甜馨手上。“甜馨姐打个太极掌给我看看，要左手托着苹果，用右手打，右手手指要摆出兰花指的姿势。”“阿南，你搞什么呀？这是什么招？”许甜馨哪做的出这样的招式，皱着眉头不知樊南唱的哪出。“呵呵，我这是想象一下你拿武器打怪的姿势，你还不知道你们牧师职业后期佩带的是什么武器吧！”接着樊南把他打boss暴出的牧师武器，还有巫师武器都形容给她们听，这时整个阳台，除了在厨房做早点的小清，其余几个美女都围了过来。许甜馨兴奋了：“阿南，你说真的？我们牧师的武器是个光球，还能漂浮在手掌上吗？”唐糖兴奋了：“我们巫师用的是环吗？那不变成哪咤了？”段瑶见樊南没给自己打到武器，心里不高心了：“臭流氓，你少唬人，你见过装备光球的牧师吗？”这下樊南还真不好说了，总不可能把他诱骗游戏npc南宫嫣的事说出来吧。“下午回来大家看游戏视频不就知道了，好了好了，你们还要不要美了，刷牙洗脸去。”樊南懒的解释，岔开话题。“阿南，谢谢你！”许甜馨离开阳台的时候，冲樊南一笑。“南哥哥，我也谢谢你，我一定快点升级，你要把虎齿环给我保管好了哦！”唐糖也冲樊南一笑，跑开了。樊南被这两个妮子笑的云里雾里，一颗心那是飘飘然呐，原来在游戏里泡mm并不是件很难的事嘛！却不想脚背传来一阵痛楚，接着是一声阴森森的冷“哼！”响起！寻着声音的源头找去，正是夏雨这个小妮子横眉竖眼呢。夏雨被他吻了两次，现在连根毛也没给她准备，人家能不发飚么？正想解释什么，那小妮子小脸一转，身子一扭，拖着人字鞋“啪啪啪”，气鼓鼓的走开了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)网游之幸运痞尊新笔趣阁更新速度最快。"
	}]
}