{
	"novelName": "绝顶唐门",
	"total": 1451,
	"data": [{
		"chapter": " 第1章 凭空消失的大神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47550.html",
		"content": "    四月一日，晚上八点半。临海城的蓝帆船网吧里，跟每个星期六一样，机位全满，到处烟雾缭绕。每周六晚八点半，是各大视频网站，更新职业选手第一视角视频的时间。时间一到，被排在今天更新的，九尾狐战队选手第一视角视频准时上传了，网吧里有不少《剑战》的玩家，都坐在电脑前，安静地观看着。不过，短短二十分钟以后，网吧里突然爆发了骚动。“喂，快开第二个视频，对，林薇的那个，拖到最后那一段！”“开什么玩笑？九尾狐战队……要解散？”“什么情况啊，刚刚拿了冠军就解散？这太不科学了啊！“只是是愚人节整蛊吧？”虽然今天是四月一号，但拿这种话题整蛊，也未免太伤粉丝的心了，要知道，九尾狐战队是从职业联盟草创的时候就打起，一直到现在连队员都没换过的王牌战队，在《剑战》这款游戏里，有着非同寻常的意义。“呃，好像不是在说笑，九尾狐的官网上也出消息了……”很快，网吧里就有人从官网上得知了噩耗。然后，一个个让粉丝目瞪口呆的重磅消息，在官网上刷新出来。九尾狐之盾，金钟少林角色“龙城飞将”及其操作者林薇，转会七彩虹战队。九尾狐有着第一输出之称的，剑武当角色“一剑天”及其操作者刘立凯，转会天刃战队。九尾狐的双子星，琴峨眉角色“佳加”及其操作者苏浩天，掌峨眉角色“指尖妖孽”及其操作者沈醉歌，转会步云战队。网吧里短暂的震惊、沉默。之后，顿时响起一片骂声。“这是怎么搞的？主力队员一下子都走光了，战队不解散才怪！”网吧里有客人开始摔键盘，网管在一边苦着脸，但知道发生了什么事之后，都不敢上前制止。《剑战》，是目前最火的网络游戏。九年前，成为电子竞技新项目，六年前被国内电子竞技职业联盟列入比赛日程，越来越多的老牌游戏高手，都在转型这个游戏。九尾狐战队，是参加过wcg、电竞周末邀请赛等各大顶级赛事，拿冠军拿到手软的一流强队。正因为《剑战》是一个脱胎于网游的电竞项目，所以，在网络游戏里有着非常坚实的基础，而九尾狐战队，无疑也因此拥有着大批的粉丝。“不对，九尾狐队长的新闻呢？”粉丝很快发现，少了点什么东西。“咦，对啊，怎么没有提到陈队去哪了？”九尾狐战队的灵魂人物，粉丝心目中最重要的人，反而没有消息。“没有，找不到。”“今天也没有网站更新出陈彬的第一视角视频……”粉丝们看完官网上的新闻之后，又去翻视频站的视频，不约而同地发现了异样。“失踪了？”整个网吧的游戏区都陷入了困惑。“陈队不会出什么事了吧。”“千万不要啊……”“等等，又有新闻了。”马上又有人叫出了声，整个游戏区都朝着那个人看了过去。光线明灭的网吧里，烟雾之中人影显得朦朦胧胧的，游戏区所有人期待的目光集中起来，也是一股不小的力量。那个开口说话的人，声音有点颤抖：“新闻说，九尾狐战队暗器唐门角色‘天罗金羽’，被交易给了龙吟战队！”角色交易？貌似，这还是今天晚上公布出来的第一个不带选手的角色交易。“天罗金羽，那不是陈彬的账号吗？”所有人都怔住了。“哪里的新闻，我怎么没看到？”“龙吟官网上的消息。”“擦，为什么只有账号交易？老子不想知道账号，陈彬人呢？”“是啊，陈彬去哪个战队了？”没有消息，一直没有消息。无论再怎么刷新各个战队的官网页面，无论再怎么打听小道消息，都没有任何新的消息传出来。一个活生生的人，就这么在网络世界里消失了……网吧里又是一阵阵摔键盘的声音。……四月一日，晚上十点十五分。九尾狐战队训练基地，陈彬安静地走了进来。“这样就行了，‘天罗金羽’卖了一百二十六万，龙吟战队已经预付了一半给我，分给薇薇他们吧。”陈彬把银行卡扔给战队经理胡晖。胡晖的脸色阴晴不定。刚刚，他正召集转会的队员，声泪俱下地想挽留他们，但还是不愿意跟他们签订正式合同，为了转移话题，就把拖欠冠军奖金的事，推到了队长陈彬身上。私吞战队奖金一顶大帽子扣在陈彬头上，完全可以把胡晖自己摘得干干净净。胡晖正说到重点，陈彬突然要求，出去打个电话。没想到，就这一个电话的时间，陈彬居然做了一件足以轰动整个《剑战》的事情。“你这是什么意思？”胡晖胸口剧烈起伏，寒着声音问。“没什么意思，你说我私吞了战队的奖金，我说我没有私吞。你拿不出证据证明我做了这种事，我也拿不出证据证明我没做。再这样各执一词争下去，不可能有结果，最后，只会是大家都闹得没脸，成为别家战队的笑话。”陈彬云淡风轻地耸耸肩道。林薇红着眼睛，扭过头咬着嘴唇。战队如果发生丑闻，波及的是每一个队员。这对于林薇他们这些正值巅峰的职业选手的身价，是极大的影响。陈彬的息事宁人，是为了他们能在新战队不被人戳脊梁骨。虽然明明知道他的做法是最理智，最正确的选择，但是……这里不是比赛场，林薇现在唯一想做的事情，不是什么理智，不是什么选择，而是跳起来一脚，朝胡晖迎面狠狠给一个击倒伤害，然后再跟上一轮大招！可是，胡晖明显没在意她怎么想，他的目光，盯着那张银行卡，足足盯了一分钟。胡晖舔了舔嘴唇，半天，才开口道：“这个战队是我投资建设起来的，你哪来的权利卖你的帐号……”言外之意，陈彬的“天罗金羽”角色账号，也应该是他的财产。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 尘埃落定",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47551.html",
		"content": "    啪——突然响起的一声耳光。胡晖脸上，印上了五个清晰的手指印。坐在胡晖旁边的沈醉歌，唇边挂着妖娆的笑容，仿佛什么都没发生似的，吹了吹常年在键盘上飞舞的修长手指，笑道：“哎呀，有点疼，手应该不会受伤吧……”沈醉歌是玩掌峨眉的，也就是俗称的奶妈，或者应该称他为奶爸，长着一张人妖脸，角色名索性也就叫指尖妖孽，平日里是最和气的，脸上永远都带着笑。所以，胡晖实在猝不及防，一下被打得愣住了。陈彬抬了抬眉毛：“这是干什么呢？”林薇旁边的苏浩天一拍桌子，站了起来：“陈队，你今天别拦着妖孽，我今天不撕烂他这张嘴，我就……”“你就怎么样？几岁了？还做这种赌咒，幼儿园老师教的吗？”“当时成立战队，连个合同都没签过，后来拿了那么多次冠军，跟我们这位经理提合同的事，他也今天推明天，明天推后天，最后居然扯出队长私吞奖金这么荒谬的理由，他不要脸在先，妖孽打了又怎么了？”苏浩天吼道。沈醉歌眯起眼睛：“别啊，你那只眼睛看到我打别人了，还冲着脸打？啧啧，我这么善良的奶爸，怎么会做那种事呢？”胡晖完全搞不清状况了，这个看一眼，那个看一眼，捂着火辣辣的脸，一脸震惊。陈彬皱了皱眉：“好了，耗子。”“你让我说完，他拖欠两年多奖金，谁都没追究过一句，现在我们要走了，倒是把责任都推到你身上，这算什么事？事到如今，还好意思打天罗金羽这个账号的主意？”胡晖诧异地看着他们，他们就不怕闹大了传出丑闻，影响他们之后的职业道路？毕竟，不管是谁的错，只要选手跟战队发生了矛盾，吃亏的绝对是选手。因为，以后别的战队再要签这名选手的时候，肯定要在心里多打个鼓——这个选手来了，会不会在自己战队闹矛盾惹出丑闻呢？九尾狐的第一输出，刘立凯坐在角落里，一直沉默。并不擅长言辞的他，看到苏浩天和沈醉歌该做的做了，该说的说了，觉得也没他什么事了，站起来转头就走。陈彬眼尖，拦住他：“凯子，等一下。”刘立凯脚步停了一下，他不喜欢说话，但心里是清楚的，从一开始就明白陈彬息事宁人的考虑，更知道这会儿拦下他的原因。“别劝我，你卖账号这钱，我一分都不会要，你是什么样的人，我心里都有数！”说完，躲过陈彬的阻拦，直接就离开了。陈彬叹了口气，看了看正在愣愣盯着刘立凯背影的胡晖。因为刘立凯不喜欢说话，胡晖总觉得他跟陈彬之间有矛盾……陈彬的目光扫过每个人，然后，转头把银行卡交给林薇：“那，我先走了，薇薇，你负责把钱分给凯子他们，好好劝劝大家，去了新战队最重要的就是要保持住竞技状态。”“嗯。”林薇咬着唇点头，她从来不会拒绝陈彬的任何要求，无论是什么。苏浩天却一听就急了：“你到底搞什么？”这货脾气暴躁，一激动起来就直接站在桌上去了。“什么也没搞啊……”陈彬斜着眼睛看了他一眼。“我们能要你卖帐号的钱？账号卖了你怎么办？”苏浩天大吼大叫。“就你嗓门最大？”陈彬脸色一冷，陡然提高声调，“老子说拿着，你就给老子拿着！现在冲我耍脾气，去了新战队要冲谁耍去？行啊，继续吼啊，干脆吼个够再走，别等去了步云，在罗棋面前给老子丢脸。”“……”苏浩天被骂得怔了一下，直接熄火。“放心。天罗金羽，以后我会拿回来的。然后……好吧，没有然后了，我走了，大家保重。”陈彬舒出了一口气，头也不回地离开了这个简陋的会议室。聚光灯下的职业选手，如帝王一样受到粉丝们的朝拜。但是，这个没有聚光灯，甚至光线还有点暗淡的会议室里，才是真实的职业圈。战队矛盾，奖金纠纷，运营危机……不只是《剑战》一个游戏，每个竞技游戏的职业圈在从草台向正规转型的过程中，都会出现惊人相似的问题，《剑战》只是到了这个大量资金涌入的时间段而已。九尾狐这样没有合同，没有工资标准，也没有战队分级的老牌战队，分崩离析其实是迟早的事情。陈彬走在夜晚空无一人的大街上，最后一次握着自己的账号卡。明天早上，等快递上班，他就要把这张跟了他九年的账号卡，寄去龙吟战队了。然后呢？他要去哪个战队？不知道为什么，他本能地对突然闯进职业圈，用资金堆起来的正规战队，有种奇怪的排斥感。“算了，先不想那些了。”陈彬自嘲地笑笑，从键盘包里掏出手机，翻了一圈，找出一个电话来，拨通了过去。……蓝帆船网吧的老板蓝白，静静地坐在二楼的专属包厢里，点了一支烟。每个星期六晚上，他也跟下面游戏区的粉丝一样，等着追看各个职业大神的第一视角视频。蓝白的手指在鼠标垫上轻轻敲击着，一下，一下。极有节奏，极有规律。网管跑上来了几次，说游戏区那边撑不住了，香烟果皮到处丢，折腾得一塌糊涂。蓝白也只能无奈地笑，让他们小心点，不要靠近，以免被误伤。二十四寸的电脑屏幕上，是陈彬操作“天罗金羽”的一场场比赛，用快进播放的。在鼠标的边上，一个手机安静地躺在那里。没过一会儿，手机屏幕亮了起来。蓝白推了推眼镜。手机连一声都没响，就被蓝白仿佛早有预料地拿起来，修长的手指按下了接听。“哟，混蛋，还活着呢？”蓝白长得十分斯文，但只要一张口说话，那股子书卷气就能给弄得无影无踪。“得了吧，连你都还活着，我怎么可能会死……”手机的听筒里，传来的是陈彬略带疲惫的声音。——————————————————————————————修改一下错误的游戏名字，章节状态变成“已更新”可以跳过。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 天梯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47552.html",
		"content": "    蓝白在椅子上换了个舒服的姿势。作为网吧的老板，蓝白的房间在二楼的最里面，隔绝了大部分的喧闹，此时连电话里说话的人语气里的疲倦，也都能听得清清楚楚。“呵，出了那么大的事儿，还有力气说话，不错嘛。”蓝白发动技能“嘲讽”，等级max。“喂，你那里，还有没有空房间？”陈彬闪避过了他的嘲讽技能，直接换了话题。“没有。”蓝白一边扁嘴，一边抛玩手上的房间钥匙。“那真是太好了，又可以跟你睡一张床了！”陈彬的声音，听起来愉悦得能让人起鸡皮疙瘩。“滚！”蓝白果然汗毛一竖，“没死就快滚过来吧，房间昨天就打扫好了。”“昨天？”陈彬的声音一滞，沉默了一会儿，拉出一声长长的，“哦……”然后，他换了只手拿手机，笑了起来，“真上道，那我就不客气了！马上过来！”“切。说得像是你什么时候客气过似的……”蓝白翻了个白眼。“下次。”陈彬准备挂电话。“哦，等会过来的时候，记得走后门。知道门在哪里吧？”蓝白提醒道。“我走后门干蛋？”“当然，如果你想走前门，露个脸，顺便参观一下我的网吧里面，游戏区被折腾成什么样了，我也不反对……”“听你的语气，像是大场面？”“绝对大场面。”蓝白哼哼了一声。“那可不能错过！必须参观一下！”“随你，反正今天网吧的损失，全算在你头上，你就尽情参观吧。”蓝白又伸手推眼镜，镜片在灯光下反了一下光。电话那一头的陈彬不满了：“凭什么算在我头上？”蓝白理直气壮：“叫你没事解散什么战队！不算在你头上，那算在谁头上？”“喂喂！虽然是我介绍薇薇他们去别的战队，但九尾狐又不是我解散的，我也不想啊，我也是受害者，喂……你别挂，喂……”……晚上十一点多，网吧已经转了包夜，上机下机的人变少了。因为九尾狐战队解散而引发的喧闹声，也逐渐平息了下来。网吧的正门，出现了一个戴着墨镜，帽檐压得极低的身影，一进网吧就直接冲着二楼去了。大晚上戴墨镜，这诡异的扮相立刻就引起了前台小妹的注意，一个电话打到蓝白的手机上，描述了一番状况，问他：“老大，怎么处理。”“乱棍打死！”蓝白挂了电话。门廊的脚步声听起来都很熟悉，蓝白低下头，轻轻叹了口气，起身去开门。站在蓝白专属包厢门口的，正是现在各大网站的记者都遍寻不到的九尾狐队长，陈彬。陈彬穿了一身春装夹克，背了个键盘包，摘下帽子，露出一头乱糟糟的头发。“冠军队队长，穿一件五年前买的旧夹克钻进一小网吧，嗯，我在考虑要不要把记者叫来，赚点线人费呢？”蓝白上下打量着陈彬道。“没问题！不过，你最好先考虑清楚怎么对记者介绍你自己，两年前带着顶级陷阱唐门账号‘白夜行’莫名退役的事，你也该解释下吧？”陈彬丝毫不把他的话当真，自己轻车熟路地去泡茶、开电脑，登陆游戏……蓝白看了他两眼，嘴唇动了动，最终还是什么都没问，任由他自己折腾去了。陈彬把账号卡插进认证器。游戏画面一闪，角色已经进入了《剑战》的竞技场天梯。时间是四月一日，晚上十一点二十分。《剑战》里面每个在竞技场的玩家，屏幕上都弹出了一条提示——天罗金羽（天梯排名1）上线。游戏里顿时炸开锅了。刚刚被交易给龙吟的账号，居然出现在了游戏里。无法跟陈彬直接小窗的玩家，立刻在世界上刷频了：“是不是陈队？九尾狐的事怎么回事啊？”“陈队，九尾狐为什么要解散？能给我们解释一下吗？”当然也有直接开骂的：“搞什么飞机？有奶就是娘，不就是那些战队出钱出多点吗？”世界频道刷了大概半个小时，玩家都没看到陈彬回复，再回头翻频道记录，才发现他不是没回复，而是回复太简短被忽略了。陈彬只回了一句：“来，打架。”一时之间，无数玩家蜂拥地涌向竞技场，《剑战》维护人员看到这个情况紧急加挂了服务器，才算是稳住了局面，没让天梯的服务器直接挂掉。陈彬开的是自由场。自由场没有匹配，就算天梯积分是零，也可以申请跟陈彬开打。天梯积分是根据角色的等级、装备、场次、胜率等等数据，通过复杂的公式计算出来的，这个公式目前还没有被任何一个战队破译。一般来说，打竞技场分两种情况。第一种是天梯积分场，系统根据角色自动配对积分差不多的对手，在开打之前，互相都不知道遇到的对手是谁。另一种则是自由场，可以由一方邀请另一方接受，组成一台竞技。在《剑战》的世界里，只有系统随机配对的天梯积分场，才对天梯排名有加成，这也是为了避免自由场刷分爬天梯。天梯的前一百名，每次进游戏，都会出系统提示的！对于玩家来说，那绝对是至高的荣誉。随着5、4、3、2、1的倒计时，蓝白把他那边的第一视角视频关掉了，直接过来看现场版的第一视角。天罗金羽，《剑战》的顶级角色账号。八十级的满级角色，一身的九星打造的装备，精炼+16，木系强化+16，武器上镶嵌三颗火红之眼宝石，防具上则全部镶嵌风之叹息宝石……这样华丽的角色，是陈彬足足花了九年打造。蓝白看到画面上熟悉的“三、二、一”弹出，有点不忍看陈彬的对手会被怎么完虐了。[bookid=2526044,bookname=《绝顶唐门》]亲，顺手登录一下点下收藏按钮，轻轻地，温柔地，点一下，点一下不会怀孕的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 排队等虐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47554.html",
		"content": "    保养极好的手指哒哒哒在键盘上敲动，陈彬惯用的十几个键飞速转换，鼠标不停变换方向，s键有节奏地一次次按下，通过停止当前动作来改变天罗金羽的攻防节奏，调整走位，混淆对手的判断。本来就是一身碾压装备，加上陈彬清晰的思路，精湛的操作，毫无悬念的一个个“完胜”不断弹出来，平均每场的用时，还不到二十秒。陈彬却乐此不疲，顺手点了下一个邀请，再次进入了天梯自由场。“刚才楚澜打电话我，说你把账号交易给她了。”蓝白坐在一边，端了杯茶，优哉游哉地看陈彬一手要害判定接一个击倒判定，然后一轮技能狂风骤雨一样接了上去。又是一个完胜，用时十二秒。陈彬扭了扭脖子，笑道：“是啊。”“价格开低了吧？不说天罗金羽的广告代言价值，就是这一身装备也得一百多万。”蓝白看到画面里又开了一局，眼皮子跳了跳。“我有你想的那么蠢吗？”陈彬一边操作，一边白了他一眼。“还真看不出来哪里聪明……”蓝白以一种智商优越感的眼神看着他。“这个价格是因为有条件限制。”陈彬耸了耸肩道。“什么限制？”蓝白陡然一下眯起眼睛，盯着屏幕的画面。“龙吟战队买了这个账号，不能再被交易……”陈彬话说到一半，突然喊了声，“擦。”画面里，天罗金羽被气武当75级大招“死亡一指”锁定。在《剑战》里面，武当是典型的输出门派。剑武当，是靠不断叠加普攻攻击形成输出，主加属性是敏捷，拥有极高的攻速和普攻攻击力。气武当，则是靠技能吃饭的，主加属性是灵力，普通攻击打不出多少伤害，但是技能杀伤力，一个比一个高。陈彬虽然血量还是满的，但这不代表他想吃这一招，因为只要对方给他造成了伤害，哪怕只有一点，比赛结果就只是“胜利”，而不是“完胜”。手指连按几个键，音响里响起读秒声，3.75秒之后，一个幽灵形态在“死亡一指”落在天罗金羽身上之前的0.05切了出来。那名气武当玩家，这时候收招已经来不及了。只见“死亡一指”的红光在天空闪现，带着一道凄厉的风声呼啸而下，冲向了天罗金羽……的虚影。蓝白看到红光砸了个空，顿时捶胸顿足：“擦！你有没有节操啊？人家是你的粉丝啊，能对你锁定多不容易啊，这是多激动的事啊，你吃他一个大招又不会死！”陈彬扁嘴斜眼看他：“这不是看到角色被锁定，就习惯操作了吗。”“那你直接用强行隐匿啊，用幽灵形态骗他技能干什么，这叫人多伤心啊？”蓝白一脸痛惜地看着画面里的气武当玩家。唐门从一级到八十级，一共会学习三个隐身技能，分别是幽灵形态、影遁和强行隐匿。其中幽灵形态是持续保持隐身状态最长的一个，开了幽灵形态只要不取消，能足足隐上三十分钟，但是，这个技能进入隐身状态是一个渐隐的过程，需要3.75秒，在这3.75秒的渐隐过程里，是可以吃伤害的。影遁是仅次于幽灵形态的隐身技能，进入隐身状态只需要1.5秒，不过影遁可以被一种叫“显影之尘”的收费道具勘破，俗称被照了手电筒，所以这个技能一般都是在开战之前使用，而不会在战斗过程中开启。最后则是强行隐匿，没有渐隐时间，施放技能后直接进入隐身状态，但持续时间只有十秒。如果刚才陈彬用的是强行隐匿直接进入隐身，而不是切幽灵形态拖上3.75秒，那么，那个气武当的玩家，就完全有收招的时间，大招就不会被骗出来空放然后进入冷却。只是，骗对手技能是每个职业选手的本能反应，陈彬也只是下意识的操作……“没意思，不看了。”蓝白看到陈彬绕后，起手，一套连招连上，麻利地收了人头，觉得有点兴致索然了。陈彬一秒钟都没停，又接着点了下一个同意邀请的按钮：“本来就没邀请你看。”“我看你一副正常的样子才放你进门的，结果一坐下来就不正常了，啧啧，真是，你居然也需要发泄，真是地球倒过来转了……”蓝白又往茶杯里倒了开水，坐回自己的电脑。“老子是正常男人。”陈彬头都不回，又是下一盘，“当然需要发泄。”“擦，你要不要这么理直气壮？”“不然呢？这账号明天就不属于我了。”“……”蓝白被一口茶呛到。陈彬的电脑屏幕右上角，“待处理邀请”已经累计到了一千六百多条。而他还在以二十秒一盘的速度接受着这些邀请，并乐此不疲。“账号为什么卖给龙吟？”蓝白推了推眼镜，“那种只有钱没有人的弱队，买了账号不过就是摆设罢了”“你就不怕我把这话录下来放给楚澜听？”陈彬挑眉毛。“行了吧，你会做这种麻烦的事，你就不是陈彬。”蓝白笃定他不会这么干。陈彬一手握着鼠标，一手顺手扯过蓝白刚才放在桌上的烟，点上了一根。一个小时之后。陈彬已经打了不知道多少盘，但右上角的“待处理邀请”不但没有减少，反而还从一千六百多条飙升到了三千多条。平日里别说是天罗金羽，就是天梯排名前一百的账号，都不可能出现在自由场。因为这些账号，不是职业玩家，就是职业二队的候补，最多就是互相打积分场，自由场对于他们来说，完全是浪费时间。“喂喂喂，你能不能消停了，发泄够了吧，我都看不下去了……”“咦？你刚才不是就没看了吗？”陈彬诧异地看着又凑过来的蓝白。蓝白翻了个白眼。看陈彬虐人倒没什么，但关键是，被虐杀的玩家个个都是一脸兴奋，并且后面还有人排着长队等虐。这叫什么破事儿？“可以了吧……”蓝白不耐烦地敲陈彬的桌子。“等一会，再打一会儿，就一会会。嗯，我还没发泄够。”陈彬果断摇头。“你无耻！”蓝白骂道。“你第一天知道？”陈彬面不改色心不跳，继续，下一盘。蓝白张了张嘴想说什么，但终究还是什么都没说出口。又是十几盘过后，蓝白败退了，他往陈彬的桌上放了一把房间钥匙，一张没开封的账号卡，然后关上他自己的电脑，一个人离开了房间。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 如何成为妹子的偶像",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47555.html",
		"content": "    第二天早上九点半，顺丰的快递员到了蓝帆船网吧。陈彬揉了揉通红的眼睛，把账号卡从读卡器上取下来，认真地包了三层泡沫，装进卡盒里，填好龙吟战队的地址，交给快递员，然后拿了钥匙起身去自己的卧室，倒头就睡。中午十二点多，蓝白在外面踹门：“喂喂，新服都要开了，还不快点起床吃饭？”今天下午两点，《剑战》要更新第三个资料片——血色山河。随着这个资料片同步的，要加开两组电信服务器，云雾城和秦雨楼，加开一组网通服务器夜歌，同时提高等级上限到八十五级，增加一套共九个军营副本，开放战场系统和军功声望装备。“晚一点进去又不会死……”陈彬打了个哈欠，翻身继续睡。“肯定会死——会卡死！”蓝白直接拿备用钥匙开门，不由分说地把陈彬从床上给揪了起来。陈彬浑浑噩噩地把自己刷洗干净，才打着哈欠去了电脑间，蓝白在门口一看，直接拦住他，瞟一眼他乱糟糟的头发：“别，你准备就这样进去？”“怎么了？有妹子？”陈彬顶着一对黑眼圈，没气力地问。“你怎么知道……”蓝白以200+的apm关好门，把陈彬推回他自己的房间。“这二楼尽头的大门后面，总共就一间电脑间和三间半卧室，就住你跟我两个人，你有必要挑剔我的发型？”陈彬耸耸肩，淡定地道。“发型？”蓝白无语地看着他一头乱发，如果这也能叫发型的话……“有没有剪刀？”陈彬在卧室里翻箱倒柜。“靠窗户的柜子里面看看。不对，你要剪刀干什么？”蓝白困惑地看向陈彬。紧接着，就看到陈彬从柜子里翻出一把剪刀，对着镜子刷刷几下，把头发全给剪掉了。居然……居然剪得还不错。蓝白看得一怔，如果不是两个人在一个寝室里住了四年，熟悉到不能再熟悉，他还真认不出来这个剪了头发的年轻人是陈彬了。“手艺这么好啊。”蓝白撇着嘴道。“这叫做细节操作，你不懂！”陈彬笑笑，走出卧室。“嘿，这世道还真是变了，什么时候轮到你在我面前秀操作了……”蓝白紧跟了上去。进了电脑间，陈彬就闻到一阵饭菜的香味，肚子很配合地叫了一声，目光越过整齐摆放的五台电脑，看到后面正在摆碗筷的一个穿粉色裙子的女孩，女孩听到开门的声音，转过头朝他们笑了笑。笑容甜甜的，脸上还有两个酒窝。“附近学校的大学生，我请来做饭的。”蓝白看到陈彬在朝他挑眉毛，又补了一句，“要不是你个吃货住进来，老子还懒得请人。”“哦……”陈彬意味深长地拉长了一声。“老子就知道！”蓝白骂了一声，到电脑间里面的小厨房帮女孩端菜去了。陈彬毫无形象地吃了两碗饭，又顺手抢走了最后一根烤鸡腿，然后打开电脑进游戏去了。时间已经是中午一点四十了，三组新服务器还处于关闭状态。但是，可以想象，等在电脑前进新服的玩家有多少。陈彬和蓝白等着进新服，妹子已经洗好了碗打开电影看，这是她跟蓝白谈好的条件，她不要做饭呢的工资，但要求包吃住包上网。服务器还在开启倒计时，陈彬往旁边随意瞟了一眼，这长着一对漂亮酒窝，能做一手好吃饭菜的萌妹子，屏幕上播放的赫然是行尸走肉……这年头太危险了，一不小心世界观就碎一地。蓝帆船网吧的游戏区今天爆满，很多非游戏区的机位都被《剑战》玩家占领了，蓝白临时加了三个附近的学生来兼职网管，总算是没出什么纰漏。每一次的《剑战》新服开启，就代表着大量的玩家涌入，他们有的是在老服混得不好的老手，但更多则是新进入大学，摆脱了高考的重压，突然有了大把时间玩游戏的新玩家。服务器准时开启，陈彬和蓝白选择了电信区云雾城服务器。陈彬创建角色：零点。蓝白创建角色：黑夜行。熟悉的资料剧情一过，站在新手村，两个人同时叹气。虽然想到人会很多，可是也没想到会多成这样，也真亏得《剑战》运营公司的服务器，居然能承载这样的玩家涌入压力，要知道，以往的任何一次开服，人都没多成这样黑压压的一片。“怎么搞？”人太多了，蓝白已经处于扔键盘的状态了。“现在新手npc那边肯定是挤不进去的，先去打采花贼怎么样？这会儿非任务怪区应该没人。”“采花贼……那个5级的人形怪？”“好像是吧。”陈彬只有一个模模糊糊的印象。“记得坐标吗？”蓝白重新拿起鼠标。“不记得……”“记得在哪个怪区吗？”“不记得……”“记得从新手村哪个门出去吗？”“不记得……”“你妹！”两个人上一次出现在新手村，都已经是九年前的事了。新手村也经过了几次改动，几乎每一次改动都要增加一片怪区，现在新手村附近的怪区已经有八片。“算了，干脆分头行动，找到怪就打吧。”陈彬果断放弃之前的方案，反正以他跟蓝白的技术，越几级打新手村的怪，都不是什么大问题，也不需要组队。陈彬从南边小路离开新手村，蓝白走了西北边的门。两个人刚刚分道扬镳，看行尸走肉的妹子就侧过脸来，盯着陈彬的屏幕。“这个游戏，我也在网上看过视频。”妹子看了一会儿，突然开口道。“哦？没玩过吗？”陈彬随口问了一句。“没有，觉得很复杂，有这个时间我不如学两道新菜，不过，我在这个游戏里有个偶像。”“偶像？谁啊？”“她叫林薇。”“除了林薇呢？还有谁？沈醉歌？刘立凯？还是……陈彬？”蓝白一边跑路一边笑道。“没了。”“没了？”“我只知道林薇，其他的人我都不认识……”“呵，林薇确实打得不错。”陈彬点了点头。“不，我把她当偶像不是因为她游戏打得好。”“那是为什么？”“因为……她长得非常非常漂亮！”妹子特别认真地回答。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 宁遇阎罗王，莫惹唐门郎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47556.html",
		"content": "    陈彬和蓝白都没找到采花贼的怪物坐标，但是都找到了相似级别的其他非任务怪。一个阳光灿烂的美好下午，就在重复的打怪中开始了……蓝白请来做饭顺便蹭网的妹子，名叫夏小雅。陈彬发现她至少有一半的时间，都在看他的屏幕，不过，中途她接了个电话，似乎是在跟电话里的朋友讨论行尸走肉的剧情，居然也能说得清清楚楚。难怪这妹子中午做饭的时候，两个天然气炉和一个电磁炉上同时都有东西在炒，而且菜板上还在切水果摆盘，一心多用，一丁点也不见乱的。“几级了？”蓝白看着自己屏幕上的光芒闪起，回过头朝陈彬问道。“7级。”陈彬看了看进度条，“嗯，7级45%，快8级了。”“我刚到7级，等会回去清理一下新手村主线吧。”蓝白道。陈彬看了看系统时间：“五点半回去清主线，六点半之前要离开新手村。”蓝白点头：“没问题。”六点半之后，是游戏的黄金时间，会有更大的一批大军涌入游戏，想清任务就更难了。但是，游戏设定主线任务又不能不做，否则在9级的时候进不了门派。十五分钟之后，随着一道白光升起，陈彬的角色零点，升到了8级。不需要再打下去了，等会主线任务还有一些经验，大概够升到9级半。“哥哥，哥哥带带！别的地方人都太多了……”一行文字泡从附近频道飘出来。零点视角一转，看到一个女角色站在那里，手上拿着根新手短剑，一身混乱的防具。看到零点没有反应，那个女玩家又刷出两行文字。“我就差一点点经验到5级。”“哥哥带带嘛，就五分钟的事……”陈彬回头问了蓝白一句：“你还多久到八级？”蓝白双手舞动个不停：“已经百分之五十了，大概还要二十分钟到半个小时吧。怎么了？”“没事，我带一下人。”陈彬点击对话框，同意了那个女角色的组队邀请。“咦？”蓝白只发出了一个简短的声音。“呵，一个4级的角色，出现在了11级的非任务怪物区，所以……”“哦，知道了。”不用听陈彬继续说下去！蓝白拍了拍脑袋，为自己的误会而感到耻辱——陈彬这种不知道下限两个字怎么写的货色，哪里会那么好心，还跑去带人？那个女角色名叫天边一朵云，显然已经做了前面的几个小任务，陈彬操控零点有一下没一下地打怪的时候，她就时不时丢一个小疗伤术到零点身上。进入门派之前，所有的基础通用技能，都是用“小某某术”来命名的，以后等级高了，这些技能也就没什么用处了。零点掉血并不快，一下午三个多小时，连出生就放在包裹里的十个小血瓶都没动过。至于蓝瓶就更没什么用了，零点一出生就离开了新手村，什么通用技能都没学。果然，不过几分钟之后，天边一朵云身上泛起白光，升到了5级。“哥哥，你看，看那边……”天边一朵云又刷出一行字，一口一个哥哥叫得无比欢快。“什么？”零点视角三百六十度转了一圈，陈彬眼皮就一跳。好家伙！11级的恶汉首领怪！非任务怪物区域，会刷出三种怪物，分别是普通怪，精英怪和首领怪，出现几率为75%、20%和5%。“跑。”零点往附近频道敲出一个字。“别，别跑，那些怪在追我同学，我们去救救他们！”天边一朵云说道。两个人打字之间，天边一朵云已经一顺溜加进来三个队员，分别是，天边一场雨，天边一阵风，天边一声雷。“哥哥！零点哥哥！帮我救救他们，我们一起给你刷血，首领怪和精英怪掉了东西，全部都归你。”天边一朵云在队伍频道里打出消息。天边四人组两男两女，引着怪跑到了面前，齐齐都给零点刷了一个小疗伤术。这么近的距离，已经退无可退了，零点一个转身，直接迎上了那个恶汉首领怪。首领怪伤害确实吓人，一个攻击技能打掉零点三分之一的血。天边四人组一道道暖金色的光芒落在零点身上，保持着他血量的满值。不过，他们看不见的是，陈彬默默地把那十个没用过的小血瓶放入了零点的快捷栏。60%……30%……10%……5%……首领怪的血线一点点拉低，直到还有3%的血的时候，陈彬操纵零点突然一个小跳，跃到怪物的背后，然后捉迷藏似的跳来跳去，不再对怪物造成伤害。天边一朵云悠闲地刷了三四轮血之后，发现怪物血量没有再下降，刚想叫一声不好，紧接着就看到首领怪挥舞着手上的木棍，朝着他们几个一直随手加加血的酱油军团袭来。因为四个人加一个人，怎么加都加的住，他们也没有刻意去计算仇恨，没想到，零点只停手不到十秒钟，仇恨就失控了。“拉住啊！怪都快倒了……”天边一阵风惊慌地在频道里打了一句。天边一阵风站的比较远，还有空打字，再看天边一场雨，第一个被首领怪锁定，一棍子下去直接化成白光飞掉了，接着就是天边一声雷，第二个被锁定，也是一棍子秒杀。“零点哥哥！你干什么啊？”死了两个人，为天边一朵云和天边一阵风争取了逃跑的时间，她们两个倒是带着怪绕起了圈子。“等你们死完啊。”陈彬在零点的队伍频道里，淡定地敲出了一句。“零点，你什么意思？”天边一阵风刷了一条消息出来。“你们四个人刚才都给怪上了小纵毒术，准备等血线降到1%的时候，停止给我加血，我死了之后，那1%的血会被你们的小纵毒术耗空，你们再去捡首领怪掉的紫装和材料，不是吗？”“你……”天边一朵云打出了一个字，马上就因为打字拖延的时间被怪追上了。仍然是手起棍落，一下子就将天边一朵云送走。四人组只剩下天边一阵风一个人。这姑娘操作比天边一朵云好多了，一边跟怪周旋走位，一边还在队伍频道里，打出了满满的一大行字。“好，我承认我们是故意骗高级玩家帮我们打首领和精英。但是，我拖着这个怪再走一分十五秒，怪就脱战了，到时候你也拿不到那些装备和材料，不如东西一人一半，和平解决吧？”在《剑战》的系统判定里，一分三十秒之内，如果怪没有受到足够的伤害，就会脱离战斗，它会回满血，并回到刷新的地方去。但是，队伍频道里回应天边一阵风的，只有四个字：“你笨死了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 知道你在跟谁拼手速吗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47558.html",
		"content": "    天边一阵风看到这四个字，角色就一抖，差一点被怪摸上了。仔细想了半天，她哪里说错了吗？以她的技术，别说一分十五秒了，再拖着这怪绕上三分钟都没问题，怪早就脱战了，难道这人打了半天，一点都不对那些紫装和材料心动？紫装还好说，十几级的装备高手可能看不上眼，但是，低级材料是可以合成高级材料的，怎么可能也不在意？难道要退队？那也不行啊，这队伍不是零点建立的，他退出队伍就代表放弃了在队伍里付出的所有输出，最后的物品归属，还是会算在这个队伍！难道要pk她？还是不行啊，《剑战》里没进门派之前，都是处于新手保护状态，是不能pk的。不过，天边一阵风马上就用不着多想了。零点没有退队，也没有pk她，更没有再眼睁睁看她拖着怪到处跑，他直接扑上来，连续几刀扎在首领怪身上。刚才天边一阵风在外围加血，看不清楚零点是怎么打怪的，这近距离一看，惊讶得只想摔键盘。这几刀，落刀之后都闪出了血光，这代表这几刀全都被系统判定了“要害伤害”！也就是说，他不但看出来了这个怪的弱点在哪里，而且，还准确地将每一刀都落在了要害上。前者并不难，如果是老区的玩家，多少都知道某些怪的弱点，但是，要刀刀命中要害，那就是不可思议的事情了。血线再次下降，每次零点被怪击中两次，就会用掉一个小血瓶，不出一分钟，这个恶汉首领怪就惨叫一声倒在了地上。天边一阵风反应很快地想过来捡东西，随便捞上一两件也是好的，可是，她才刚窜过来，就发现地上的所有东西都被洗劫一空。怎么可能！天边一阵风真的要摔键盘了，她的手速爆发起来能到180以上，而且有效操作率很高，可是，她连一件东西都没捡到。“谢啦，再见。”队伍频道里出现了零点打出的一句话.然后，叮的一声，系统提示：玩家零点退出了队伍。天边一阵风觉得，她真的是笨死了！这不是显而易见的事吗？一个队伍里，他们自己人已经死了三个，只剩她一个人，已经不具备捡东西的人数优势了，他哪里还会怕她带着怪脱战？直接忽略她的存在，上来搞死首领怪、扫东西、走人，就完事了嘛，亏她还想了半天。刚刚回新手村复活过来的天边一朵云，天边一场雨，天边一声雷，纷纷在频道里问：“怎么样？抢到什么了？”天边一阵风郁闷地回应：“你们自己看提示啊。”于是，三个人停下去野外的脚步，又一起翻起了物品分配的提示。“恭喜队友零点，获得【桃源打狗棍】（蓝），类型：武器，门派限制：丐帮。”“恭喜队友零点，获得【流云之靴】（紫），类型：防具，门派限制：无。”“恭喜队友零点，获得【月娥钗】（紫），类型：首饰，门派限制：峨眉。”“恭喜队友零点，获得【君子佩】（紫），类型：首饰，门派限制：武当。”“恭喜队友零点，获得【一级精炼石】*9。”“恭喜队友零点，获得【二级精炼石】*4。”“恭喜队友零点，获得【五行之木强化石】*2。”“恭喜队友零点，获得【火红之眼一品】。”“恭喜队友零点，获得【鹰隼之光一品】。”“恭喜队友零点，获得【精制棉布】*10。”“恭喜队友零点，获得【精制绸缎】*3。”看完了之后，三个人立马傻眼了。早知道，队伍分配模式就不该设置成“自由捡取，而应该设置成“随机分配”了。可是，谁能想到呢？不但害人没害成，而且东西全部都被零点捡取了，他们中间手速最快的天边一阵风，居然什么都没捡到！装备什么的不说，精炼石、强化石和宝石，都不是打包掉落的，比如说，爆出9块精炼石那就得捡9次，他是怎么做到扫光了全部的装备，让天边一阵风连一片破布都没捡到的？天边一阵风在队伍频道里打出消息：“别沮丧了，遇上高手了。不过，也不是坏事。”“怎么不是坏事？我心情糟透了。”天边一朵云不甘心地道，“辛苦了一大场，什么都没得到。”“虽然我没捡到东西，但是，他怎么捡的我全都看明白了，猜着应该是用s键和w键配合，进行移动中捡取，但是0.1秒都不能出错，否则，还没有捡取成功，就被下一个动作打断了。我先练习一下，以我的手速，以后不说扫光所有东西，至少能比以前多捡取一倍。”“真的？那不是因祸得福？”天边一朵云又高兴起来。“嗯，前提是，别再碰上他！”……陈彬操作着零点回到新手村，已经快六点了。蓝白的黑夜行，已经等在了村口，刚才他升到了8级之后，就把角色拖回新手村，一直在看陈彬的屏幕。夏小雅做饭去了，厨房里传出一阵阵嘶嘶的炒菜声，香气从玻璃门的门缝里飘了出来。“搞完了？”蓝白看陈彬先去找仓库把东西存好，减轻负重，道，“某人迟到了这么久，看来要在半个小时之内清完主线才行了。”“那还不快开始？”陈彬丝毫没有负罪感地回应道。新手村人还是很多，但比起刚进来的时候已经好多了，这个时间算是个空当期，下午开服就进来的玩家，现在分批吃饭去了，晚上进服的玩家还没进来。两个人都不说话了，迅速进入状态，鼠标不停点击，任务怪一个个倒下，偶尔遇上试图抢怪的，两个人就集中输出同一个怪，即使是六人满队也没办法从他们手里抢走怪物归属。从1级的雏凤清鸣，做到8级的门派召集令，学通用技能、拿系统赠送装备、跑各个功能npc、开大城传送点……最后一掐时间，二十三分钟。“九年前做这一套主线你用了多长时间？”蓝白问道。“不记得了，但应该比你用时短。”陈彬摊了摊手。“擦！要不我们重新开号，各自再做一遍试试看？老子倒要试试谁快。”“吃饭了……”陈彬一笑，熟练地闪避了蓝白的锁定。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 蓝色称号奖励",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47559.html",
		"content": "    主线清理完了之后，蓝白晚上就没再上线，他在电信区逍遥谷服务器有个满级号，平时都是换着玩，今天晚上他被那边服务器的公会叫去新开的军营副本开荒。至于蓝白在《剑战》第一个服务器里，跟天罗金羽同时建的角色白夜行，再没看到他登过，估计还停留在两年前的六十级。陈彬再次登录游戏，顺着主线任务门派召集令，找到唐门的门派接引人。没什么好犹豫的，他没看其他门派的介绍，直接点了“我要拜师，请带我前往唐门”的选项。翠竹掩映中的唐家堡，幽静而诡谲。零点顺着青墨色的小路，轻车熟路地到了唐门门主唐晓的小楼，现在任务做到这一步，同时又满了9级的玩家还不多，唐晓面前只有六七个人在跟他对话。“零点？你不就是刚才那个谁吗？”附近频道里，一个名叫一土十的玩家，刷出来一句。“咳，哪个谁？”陈彬在对话框里打回了一句。“今天下午获得了蓝色称号——恶汉克星的，是你吧？”一土十道。“蓝色称号？那是什么？”陈彬都不记得自己有多少年没登过网游了，对版本更新的研究也仅限于装备和技能。至于称号、时装这种东西，一概不在他的关注范围内。一土十很惊讶：“大哥，你在跟我开玩笑吧？能越级杀首领怪拿到蓝色称号的人，居然是新人小白？”越级杀怪就很不容易了，而且还是首领怪。更何况要拿到蓝色称号，必须要被系统判定，在这次击杀中是发挥最大作用的人，要么是有犀利的输出，要么是要扛了很多伤害，要么就是有巨大的治疗量。陈彬一摸鼻子，打字道：“话不能这么说，我不是小白，我是唐门高手……”“好吧，你是高手。”一土十明显不信他，解释道，“你打开右上角那个皇冠的按钮，查找蓝色称号一栏，里面就只有你一个人。”“哦，然后呢？”陈彬比较关心的是实际的东西，“有什么好处吗？”一土十抓狂：“蓝色以上的称号都有经验、金钱和物品奖励啊，你还没去领？”陈彬打了两个字：“没有。”一土十还真是个怀揣一把好人卡的人：“这样吧，先做完唐门的拜师任务，我带你去成都主城领取奖励，然后再去试试新的军营副本开荒，怎么样？”“没意见。”陈彬本来也是想去新副本看看。这次更新开启了从5级到85级一套共九个军营副本，军营副本跟其他副本的区别在于，里面的怪物难度更高，但每一个怪的击杀都算军功，增加军营声望，可以用来兑换军功装备和特殊材料。于是，零点跟一土十加了好友之后，就各自忙碌起来。陈彬操作着零点顺着任务走，在唐门送了两封信，带了一次口信，烧了一壶酒，打了三波怪，挖了两次东西，搬了一次尸体，门派任务才算做完，正式加入了唐门。十分钟后，成都主城，广场区。“零点。你门派任务做完了吗？人在哪里？”一土十私聊零点道。“我在成都领蓝色称号奖励，顺便存东西。”“哦，你自己去了啊？都领了些什么？”“一万七千点经验，二十两银子和一块三级精炼石。”“不错啊。那我去副本门口等你，你会走吧？高手！”一土十开玩笑道。“会。”陈彬打完字，关上了零点的私聊频道。零点的包裹里，除了多了二十两银子和一块三级精炼石，还有一件东西。陈彬并没有说出来。那是一个名叫“寂静的残片”的紫色打造材料，木属性，可以作为极品橙武“寂静”匕首的模具，在《剑战》里，系统能爆出的装备，最高也就是紫色，橙色装备都要靠玩家自己研究打造。打造有两套体系，分别是河图打造法和洛书打造法，通过五行的相生相克将材料打造成装备。河图打造法是偏重于攻击，一般用来打造武器和首饰。洛书打造法则是偏重于防御，一般用来打造防具。但是，并不一定玩家打造出的装备，就一定是橙色装备，材料乱放一通，也有可能一堆紫色材料只能打出一件蓝色装备来的。而且，橙色装备也并不一定就比系统掉落的紫装强，只能说，更适合玩家本身。如果打造技术过硬，材料也够好，最终的成品被系统判断为九星打造的暗橙装备，那才能直接在数据上领先紫装和橙装。目前《剑战》的十二支战队，都有着研究部门抱着河图和洛书，研究暗橙装备。虽然暗橙装备，需要耗费大量的紫色材料和金锭，但九星打造的装备是可以二次打造的，这就意味着只要二次打造装备没降级，仍然是暗橙装备的话，就可以一次次继续二次打造下去，不断进行装备升级。当然，这也是有风险的，如果哪一次二次打造造成装备评级下降，暗橙装备降为橙色装备，那就不再具有被二次打造的资格。“蓝白，帮我找一下八年前的一篇河图打造攻略，里面有一段关于寂静的。”陈彬把寂静的残片放进仓库，回头对蓝白道。“你要打造寂静的攻略干什么？难道你不玩暗器唐门了？”蓝白一脸诧异。“别管。先帮我找出来。”“妹子，帮个忙……”蓝白推了推眼镜，一脸正经地把这个艰巨的任务分配给了夏小雅。“没问题，说吧。”夏小雅暂停了电影，甜甜地笑道。蓝白给夏小雅发了一个有数千篇文档的文件，告诉她，这些文档里，其中某一篇的某一行，提到了一个名叫寂静的橙色匕首的打造方法，需要把它找出来。陈彬被茶呛到了：“你自己瞟一遍文档标题，就能找出来的东西，让她怎么找？”蓝白露出一个黑心老板的标准笑容：“怜香惜玉啊？那你自己找？”“……”陈彬立刻戴上耳机，装作什么都没听见。“没事没事，我来找。”夏小雅丝毫没有被黑心老板压榨了的感觉，关掉她的电影，一篇接一篇地认真看了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 低级心法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47561.html",
		"content": "    陈彬上网查了一下5级军营副本的坐标，然后操纵零点朝着副本门口跑去了。一土十找来了另外四个队友，再加上零点，组成了一个六人小队。六个角色里，零点和一个名叫拼命阿小的武当玩家都已经10级了，一土十9级，此外还有一个9级的少林玩家龙有一群，两个9级峨眉玩家坏女子、水柔舞。“这个副本是开荒，网上还没有任何资料，我确认一下队伍配置。”一土十显然是老手，看到人都进入了副本，就开始询问起来。“我是金钟少林，门派心法荆棘诀1级，装备是进门派的时候，师门送的基础装，还没有精炼和强化。”龙有一群率先报出的自己的内功等级和装备情况。“剑武当，门派心法无我诀1级，大多数也是门派基础装，武器三星打造【流火】，精炼+6。”拼命阿小也跟着报出自己的装备。“好厉害，现在就打造出橙装了。”坏女子赞了一句之后，打出自己的情况，“我是琴峨眉，用的也是门派心法和门派装，没有精炼和强化。”“我是掌峨眉，门派心法佛光诀2级，武器用的门派送的，装备暂时穿的体质装，血条一千六百点，回复技能随级加满。”其实，这也只是例行公事。真要觉得哪个人装备可能不行，队长一般都是一个鉴定符拍上去检查一遍的。“我是弓弩唐门，门派心法金羽诀1级，也是门派装，未精炼。”一土十报出自己的情况后，又在频道里打了一句，“零点？你呢？”“哦，江湖内功5级，门派装，未精炼。”陈彬简短地回了一句。频道里顿时安静了一会。所有人都是一阵沉默。一土十有点尴尬了：“兄弟，那个……”“怎么了？”“江湖内功是低级心法，对门派技能没有加成，你要去学门派高级心法。”“哦，我知道的。”“等会回门派一趟，记得去选一个高级心法学了，暗器唐门选逍遥决，弓弩唐门选金羽诀，陷阱唐门选淬心诀，不要弄错了。”一土十在私聊频道里打了一行字，就差手把手地教了。“呵呵，嗯。”陈彬在私聊频道回应。接着，一土十又在队伍频道里打了个圆场：“这兄弟练级练太猛了，忘了去学高级心法。”拼命阿小打了一句：“没事，等会回去再学，哥输出够猛，别怕缺伤害。”坏女子打了个捂嘴笑的表情：“原来是练级练忘记了，我还以为阿土叫了个大菜鸟来了……”一土十回个抓头尴尬的表情：“谁说的，人家可是现在唯一的一个蓝色称号拥有者。”水柔舞发了个善意的笑脸。“也就是现在，到级别高了，蓝色称号也算不了什么。”龙有一群在频道里刷出一句。“……”所有人再次沉默。游戏里就是这样，很多人说话并不顾忌，再说，龙有一群说的也没错，只是当面这么说，总会让一土十有点不太好看。不过，总体来说，队伍的配置还算是不错。金钟少林的拉怪技能多，不怕仇恨失控，拼命阿小武器是橙武而且精炼过，输出肯定够猛，治疗妹子佛光诀练到了2级，加血效果增强整整一倍。在这个大多数玩家还没到9级的开服第一夜，能有这样的队伍，已经算是很豪华了。“开怪吧。”陈彬淡定地刷出一句。唐门并不是副本的必备职业，所以零点没学高级心法对整个队伍的影响并不大。“我开怪了。”坏女子抱起手上的琴，往前走了几步，端坐在了地上。琴峨眉是范围输出门派，拥有很多范围输出技能。而且，因为攻击属性判定是音波，所以开怪距离是《剑战》中最远的。很快远处三个逃兵刀斧手，就被开了过来。众人一拥而上。这怪也并没有官方对军营副本宣称的那么难，几个人一轮输出，三个怪就都倒了。“可以开五到六个过来。”一土十在频道里说。“了解。”坏女子琴声再起，这次，准准确确五个怪拉过来。除了水柔舞妹子之外，每个人拉住了一只，很快又一波带走了。这个时间能迅速升到这个级别的玩家，大多都是老区的高手，小怪有条不紊地一路推过去，没遇上任何问题。还不到十分钟的时间，六个人就看到了第一个boss，逃兵队长杨子玉。正在坏女子加好状态准备开boss的时候，世界频道突然刷出一串消息来。“猎影公会招收9级以上已入门派玩家，截止十点整。顺便全世界收零点坐标。”“猎影公会招收9级以上已入门派玩家，截止十点整。看到零点的兄弟请说一声，有丰厚报酬。”“猎影公会招收9级以上已入门派玩家，截止十点整。零点为抢首领怪害死本公会成员三人，急求零点位置。”“猎影公会招收9级以上已入门派玩家，截止十点整。玩家零点坑队友、抢装备，大家如果遇到请务必小心并告知方位。”蓝白才推完老区的第一个boss，保存了副本进度，来云雾城服务器上线。结果，刚上来就看到，世界频道快把零点给刷爆了。“老子服了你，还是这么能惹事。”蓝白拖了个椅子过来，看这边的副本进度。陈彬耸耸肩笑了笑，倒是没什么过多的表情，伸手磕了两下烟盒，打着打火机点了一根烟。静静的等待，显得气氛更加诡异。过了有一会，坏女子还踌躇着，不知道该不该把boss开出来。“呃，兄弟……”一土十老好人一个，没什么主见的，此时就有点举棋不定了，“这个……怎么回事啊？”“还能怎么回事，”龙有一群在频道里说，“很简单，就是别人一个四人队在打首领怪，他过去抢了。”“那我们现在怎么办？”水柔舞问。“队长踢了他吧，反正他没学高级心法，没什么输出，少了他也没多大事。”龙有一群建议道，而且说得有理有据。“这……不好吧……”一土十为难道。其实，一土十跟零点，也只是在唐门刚认识的，谈不上什么了解，所以也无法为零点的人品作担保。现在世界上一面倒的刷屏，足够让立场不够坚定的他，产生剧烈动摇。“兄弟，到底是个怎么回事，你解释一声啊。”一土十私聊零点道。“哈，四个4级玩家组成的小队，打11级首领怪，然后被我抢了，你信吗？”零点居然在最后加上了一个笑脸。都什么时候了，居然还有心情打笑脸，一土十看了简直欲哭无泪。但是，还没等他接着问具体的情况，就听到叮的一声系统提示。玩家零点退出了队伍！————————————————————————————[bookid=2526044,bookname=《绝顶唐门》]新的星期一即将到来，嗯，这是本书上传的第一个星期一，果果求各路高手带起节奏！！！花上几秒钟的时间登录一下起点，全力输出你的收藏和推荐票，别怕ot！新书需要支持才不会夭折在襁褓中哦，果果先谢谢大家啦！各种鞠躬~各种打滚~各种撒花~~~    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 单刷逃兵营地",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47562.html",
		"content": "    “喂喂喂，怎么退了？”蓝白在一边看得头大，“这不是马上就能解释清楚了吗？”“解释什么？”陈彬偏过头，奇怪的看了蓝白一眼。“就是你抢怪的事啊……”“我抢怪了吗？”“就是因为你没抢，才不应该背这个黑锅啊。”蓝白推了推眼镜，像是眼里揉了沙子似的不舒服。“哦，我也不喜欢背黑锅。”“那你倒是说话啊，老子打电话前台给你的账号弄一千个喇叭，先刷死他丫的再说。”陈彬很无语地盯着蓝白。如果没记错的话，最先跟他说，游戏里刷喇叭全是十八岁以下小孩的人，貌似就是蓝白自己吧……“一把年纪了还学人家玩喇叭，丢人不丢人。”“不丢人，老子有网吧推广的喇叭可以领。”蓝白一不小心透露了天机。“……”“算了，你不刷我去刷。”“别费那个事。看着，我会解释的！”陈彬深深吸了一口气，坐直了身子，目光重新回到电脑屏幕上。一个小队进入副本，中途有人退出的话，系统就会自动进行“副本拆分”。倒数三十秒后，陈彬眼前一土十等人消失了，留在副本里的只剩下他一个人。当然，在一土十他们那边，陈彬消失了，留在原地的是他们五个人。一个副本，在玩家退队之后被拆分成了两个，但副本进度会被保留。刚点的烟，只抽了两口就被放在了一边。陈彬的手指迅速飞舞起来，整个人保持着标准的坐姿，跟刚才歪歪斜斜坐在椅子上的样子完全不一样了，就像是陡然进入了某种状态一般，零点手上一把白色的破弩，刷拉一声响动，发出金属破空的声音，三根带着灰色杂毛的箭，呼啸着击中了1号boss逃兵队长杨子玉。弓弩唐门9级技能，散裂箭，限定武器：机关弩。散裂箭可以集中攻击一个目标，也可以分散攻击三个目标，但造成的总伤害是一样的。杨子玉挥舞着长枪，骑着马怒吼着朝零点扑了过来。零点一边后退，一边继续卡着两次普通攻击的间隙打出散裂箭，这样在杨子玉到他面前的时候，他至少能多打出四下普通攻击的伤害。八秒钟之后，杨子玉到了零点面前，已经掉了2%的血。陈彬站在原地不动，吃了一下伤害，通过近距离观察杨子玉全身的装备。没看到任何弓弩、符纸等道具，马和他本人都是重甲，典型的防御型boss。键盘上几个键几乎在0.5秒之内被按下，屏幕上物品栏和角色栏闪出了一下，零点手里的弓弩已经不见了。只听袖里的暗器匣咔嚓一声，像破旧的老式机簧一样，吃力地弹出三把绿色的飞镖，出现在零点手上。暗器唐门9级技能，毒镖，限定武器：暗器匣。毒镖攻击伤害并不高，但能打出木系减速效果，持续时间15秒。陈彬通过这个减速拉远距离，又切换出弓弩，还是普通攻击加散裂箭。江湖内功只能加成角色的基础属性，而且加成并不多，只有门派心法，才能加成技能伤害和技能效果。陈彬原来的账号天罗金羽，修炼的心法是逍遥诀，练到了三十二层，对暗器唐门的大多数技能加成都在三倍以上。15秒之后，杨子玉身上的减速解除，再次靠近零点。毒镖还在冷却，陈彬的屏幕上，零点的装备栏再次一晃，一把同样是白色的匕首，马上朝地上扎了下去。这些白字装备，都是打小怪就能掉落的，并不难捡取。陷阱唐门9级技能，地网。地网不造成伤害，是纯控制技能，3秒的绝对锁定，无视锁定免疫。陈彬再次拉开距离，又是一轮输出。杨子玉的血量已经掉了10%。突然，杨子玉的黑马一声长嘶，四只马蹄下出现一个闪着红色光芒的火圈。“快打断。”蓝白在陈彬旁边大声叫道。“不用你提醒。”陈彬看到那个火圈形成的第一时间，就扑了上去，飞快地扫视杨子玉的抬手动作，看到他刚刚抬起来，放在黑马脑袋上的右手，匕首想也不想就刺了过去。准准确确地，匕首轻巧地绕过黑马的脑袋，击中了杨子玉的右手。要害伤害！系统给出了意料之中的判定。杨子玉的大招也被这个要害伤害打断，接着新一轮的放风筝、走位、等技能冷却、技能间隔抢出普通攻击……没过一会，杨子玉掉了30%的血。黑色的长枪挑了起来，枪尖上泛起红色的火光。“退！是纯粹技能！”蓝白又叫了一声。陈彬眉头一皱，纯粹技能在系统判定的优先级中是最高的，无法被任何攻击打断。抢了几个攻击出来之后，陈彬立刻操纵零点以最快速度后退。一阵狂风骤雨般的天火，迅速地砸了下来。零点在砸下的天火里不断走位，避开着砸下的一团又一团天火，就像在一片燃烧的世界中舞蹈。“一个5级副本里的1号boss，怎么这么多技能？”蓝白一脸费解。“估计新资料片的开发部，换了个恶劣的新策划……”陈彬无所谓的回答。对于陈彬和蓝白来说，boss技能多还是少，也没什么太大的区别。反正，能打断的技能就一个要害攻击打断掉，不能打断的技能就靠走位躲掉大部分伤害。二十三分钟之后，5级军营副本1号boss杨子玉，倒在了地上。目测爆了十几个一级精炼石，不少二级精炼石，一些宝石、打造材料和一把紫色武器【鬼狱长剑】，是剑武当的装备。世界频道还在此起彼伏地刷屏，短短半个小时的时间，零点已经被塑造成了抢怪、抢装备、抢材料的三抢三光大反派，有一些不明真相的玩家，看了也义愤填膺地帮忙骂，世界频道乌烟瘴气，骂声一片。正骂得起劲，突然，所有玩家的屏幕正中央，闪出金色闪光的字样——恭喜玩家零点的小队（队长：零点，队员：无）在5级军营副本逃兵营地中，首杀逃兵队长杨子玉！单刷！首杀！整个世界频道，顿时一片寂静……————————————————————————————继续求点求收求推求一切，新书期兄弟们不要嫌麻烦哦，谢谢！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 好人卡，毁三观",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47563.html",
		"content": "    世界频道是什么概念？整个云雾城服务器，同时在线的几万人都聚集在这个频道，现在，几万人此刻居然集体失声。其中叫得最凶，收零点的坐标收了半个小时的猎影公会，更是直接哑火了。跟结了冰的湖水一样平静的世界频道，突然刷出九个数字，加两个标点符号。212，359，87刷出这个消息的人，角色名字是，零点。猎影公会三十多个人，一阵头晕目眩，就感觉像是被一巴掌给重重扇到墙上，抠都抠不下来。“把那个妞踢出去，对，就是那个叫天边一朵云的！还有，是那个谁把她带进来的，踢出去，一起踢出去！”猎影公会的会长落落鱼，在公会频道里道。天边一朵云级别明显不够，能加入猎影公会，只有公会内玩家介绍才行。不久之前，天边一朵云被加进来的时候，公会里的玩家还很欢迎了一下，又是撒花又是送飞吻的，之后，就听她说起了下午打首领怪的“遭遇”……根据这个一朵云妹子的说法，他们一个四人小队，率先找到了恶汉首领怪，他们也没有藏私，准备跟临时组队的队友零点一起打，而且，四个人一起帮他治疗，没想到，还剩一点血的时候，零点故意造ot，团灭了他们四个，最后，一个人抢走了所有装备和材料。当时，落落鱼听了妹子的描述，觉得这是个立威的好机会，立刻发动全公会的人在世界上刷零点。一时之间，公会的士气高涨，凝聚力大大提升。可是，谁能想到，那个被他们刷了几百条喇叭的零点，居然一个人不声不响地拿了逃兵队长杨子玉的首杀！这是毫无疑问的单刷！因为，如果是零点坑死队友拿到首杀，其他死亡队友的名字也会出现在队员列表内，如果是零点在最后时刻退出队伍，boss归属会是队伍，而不是个人，如果是零点做队长，并在最后时刻踢掉所有队友……好吧，没有这种如果，战斗状态中的队友，是不允许被踢出队伍的。所以，这个首杀是货真价实，怎么都没办法掺假的。反过来再想想，天边一朵云他们四个人，当时不过4、5级的样子，哪里有可能去打11级的首领怪？很明显，说假话的人是天边一朵云，这个妹子利用男玩家的同情，在抹黑零点。落落鱼之前被提高公会凝聚力的机会蒙蔽了，没想清楚这些细节，现在仔细一想，再后悔也来不及了，只能马上把天边一朵云踢出公会，以免她留下来以后还要兴风作浪。任何一个公会都欢迎妹子，但天边一朵云这样太能来事、太能歪楼的妹子，他落落鱼伺候不起。踢掉了天边一朵云和加她进公会的那个男玩家之后，落落鱼立刻在公会里说清楚事情始末，安抚那些刷零点刷得最猛的玩家，随后，一个好友申请就朝零点发了过去……陈彬面前的屏幕，右上角的提示位置，已经堆起了一堆“待处理申请”。这一次，不是天梯对战申请，而是加好友的申请！蓝白看着右上角不断累积的黄色感叹号，和不断飙升的数字，半天只憋出一句：“我服了。”陈彬不断地点击接受邀请，原本空空如也的好友栏，一下就五彩斑斓起来。“嗯，这样看起来，就不显得那么寂寞了。”加了大概两百多个人之后，陈彬揉了揉手腕，满意地点了点头。然后，把好友状态改成了“拒绝任何人添加我为好友”。于是，手慢了一步，被甩在两百个以后的人，纷纷刷起了私聊。“兄弟，加我啊，加我啊。”“我是步云公会在云雾城服务器的会长，哥们有没有兴趣加入我们步云公会？”“杨子玉到底是怎么打的啊？那个50%血的大招，峨眉加不过来！”“零点大哥，你怎么那么厉害？求调教！哦，不对，求指教！不好意思打错……”私聊大军中，有一条消息刷了很多遍，是一土十发过来的。当然，也是求零点加好友，他有很重要的事要说。陈彬鼠标轻轻一动，点了一土十的名字，右键添加了好友。一土十几乎是收到好友邀请的第一时间就回加了零点，并且一个小窗过来：“对不起，零点，我不该不相信你，太对不起了！”“汗，这就是你要说的很重要的话？”“是啊，无论如何我要跟你道个歉，这声对不起不说出来，我今天晚上都睡不着觉。”“……”陈彬没想到他所谓很重要的事就是这个，有点哭笑不得。换了任何人，在那种情况下也都会担心，他会不会故意坑队友的吧？而且，最后也不是一土十把他踢出的队伍，而是他自己退出队伍，拆分副本了。“零点，你真的不怪我？”一土十还在战战兢兢地问。陈彬手放在键盘上半天，打出了一个摇头的表情……面对这样一个被好人卡淹没了的人，实在是太毁三观了！“对了，零点。我刚才看你发的坐标，不是副本里面啊，你为什么不打完？”一土十奇怪地问道。“我首杀之后还剩18%的血量。”陈彬淡定地答道。“咦？那又怎么样？”“我没带血瓶……”“……”这次轮到一土十无语。能单刷出一个首杀记录的高手，居然随身不带血瓶！就连刚进游戏的新手，都知道下副本之前，一定要先带好血瓶蓝瓶……“你们还在副本里吗？”陈彬回问。“不在了，那个逃兵队长杨子玉太变态了，50%血的时候一个大招所有人空血，佛光诀2级的峨眉妹子都加不过来，都退了。”“哦，等会把人叫齐，再打一遍吧。”“什么？”一土十大吃一惊，“你还愿意跟我们一起打？”“为什么不？特别是那个佛光诀2级的峨眉，估计现在还是全服唯一的一个，一定要找来。”“肯定的！”一土十受宠若惊地点开了水柔舞的小窗。“还有，我应该会带一个队友过来，所以刚才的小队，得少叫一个人。”“我不想叫龙有一群，刚才团灭他一直在那骂这个骂那个，但是……如果不叫他的话，就没金钟少林……”“没关系，没有哪个职业是非他不可的。先进去，试试看再说。”“好，那我先叫人，你要去干什么？”一土十问。“拿个装备。”陈彬一边打字，一边朝旁边的夏小雅问，“那个，寂静的资料，找出来没有？”夏小雅整整齐齐地把六个doc文档发给了陈彬：“我标了红色的两个文档，是直接提到了寂静的打造方法的，另外四个虽然没有提到寂静，但涉及一些材料配置和五行生克的技巧。”陈彬接收了文档。里面标了颜色的地方全是重点，想象不出来这些重点居然是一个首次接触《剑战》的妹子找出来的，眼光不是一般的好。“谢了。”陈彬认认真真看了一遍，然后切进游戏，朝存放材料的仓库方向跑去。————————————————————————点击收藏推荐继续！前期不能崩盘啊~~    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 九星打造",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47565.html",
		"content": "    一个逃兵队长杨子玉的首杀，带给了零点丰厚的经验奖励和物质奖励。零点已经升到了11级，蹿升到了等级榜第十五名，前面十五个12级的，估计全都是职业公会的全职代练，对于游戏初期怎么快速提升等级，有着非同寻常的经验。陈彬把零点的背包装了个满，几乎所有能用的打造材料、精炼石、强化石和宝石都被从仓库里翻出来，对照寂静的打造攻略，一个一个地过眼思考……寂静是一把匕首，属于武器。所以用到的肯定是偏重攻击的河图打造法。河图打造法一共有一个模具栏，四个主要材料栏，十个次要材料栏，三十九个其他材料栏。打造一样东西的时候，并不需要把五十四栏全部填充满，只用按需添加就可以了。河图以天地合五方，以阴阳分五行，寂静这把匕首，是属于木属性的武器，按照陈彬很多年前的研究，按照顺位放置材料，即，天一生水，放水属性材料，地二生炎，放火属性材料，天三生木，放主材料，地四生金，金克木，所以空出来不放材料，天五生土，土主融合，放模具。河图打造法中，模具决定装备是什么东西，主要材料决定物品五行属性，次要材料决定物品的级别，其他材料决定附加属性。无论是什么都可以做其他材料，路边的一根草，一把白字菜刀，一件用过了的任务物品，只要你愿意往里面加，就可以往里面加。“一个寂静的残片，九根水属性雪狼利爪，两块熔岩晶石，两把宫格锁，一条千罗穗，一条无属性白色手帕，一瓶陨星水，一瓶任意凶兽的魂魄……”陈彬清点了一边很早他写的攻略里，关于寂静橙色匕首的65级打造方法。模具是没有等级的，而用到的材料基本都是60级以上产出的高级材料，目前他手上一个也没有。不过，陈彬要看的，也不是材料本身，而是材料的特征。十分钟之后，世界上零点刷出消息：“丐帮蓝色武器【桃源打狗棍】、峨眉紫色首饰【月娥钗】、武当紫色首饰【君子佩】，换等色的任意低级打造材料……”从1级到11级，零点打怪掉落的蓝色以上材料，不超过十件，首领怪、蓝色称号奖励、杨子玉掉落和首杀奖励，蓝色以上材料不过二十多件，稍稍数了一下，蓝色材料三十一件，紫色材料七件，当然，都是低级材料。至于得到的装备里有紫装，那毕竟是低级装备，卖银子是不现实的，拿来交换玩家手中用不着的低级打造材料比较靠谱。很快，零点手上的武器和峨眉首饰就被交换出去了，分别得到了蓝色材料【精铁矿】*6，紫色材料【聚魂珠】*2。“兄弟，你需要材料？材料我们有啊，来我们这儿，绝对不缺你的材料。”步云公会在云雾城服务器的会长平步青云，锲而不舍地私聊过来。“有无属性白色手帕吗？”“我看看……”平步青云过了一会，发过来，“有两条。”“一件【君子佩】，加十个一级精炼石，换你一条手帕。”“那手帕有什么用？”“再加两件【精制棉布】。”零点的回话丝毫不罗嗦。“其实，只要你加入我们公会，这条手帕完全可以送给你啊。我们步云公会，是步云战队的下属公会，今年战队新加入了曾经的九尾狐双子星，苏浩天和沈醉歌，连带他们的角色‘佳加’和‘指尖妖孽’，所以……”“换不换？我赶时间。”“呃……换。先加好友吧！”平步青云被打断得有点突然，但还是决定先拉住他再说。“好，来成都铁匠这里。”零点一个好友申请递了过去。两个人很快在铁匠处完成了交易，平步青云见面之后还想细聊，但看到零点行色匆匆的样子，不得已按捺自己的心情，默念了十遍来日方长。步云公会的精英开荒团，也进入了5级军营副本，结果卡在第一个boss那里根本动弹不得，刚换了三个峨眉入队，准备重新再进一次。而零点却能单刷这个boss！平步青云知道了，怎么可能会放过他？陈彬仔细清点了一遍零点现在的背包，蓝色材料有三十七件，紫色材料也有了九件，外加一条无属性白色手帕。再看了一遍寂静的八星橙色打造攻略，陈彬开始选择材料。要将寂静从八星打造提高到九星打造的评价，这样按部就班地顺着河图打造图放材料肯定是不行的，他又回忆了一下天罗金羽一身九星打造的暗橙装备的特征。“寂静的残片，回炉煤石，精铁矿，孤岭女鬼的泪珠，紫丁香……”陈彬一口气点出了十一件他有把握的蓝色材料，两件紫色材料，然后又开始思索起来。半分钟之后，又加上了【粘稠树液】和【腐烂的树枝】两件蓝色材料。一分钟之后，又点出【沼泽露珠】紫色材料。想了想，陈彬去仓库取出三本门派引导的高级心法放到背包里。这三本心法，分别是“未阅读的逍遥诀”、“未阅读的金羽诀”、“未阅读的淬心诀”。一旦阅读了其中一本，另外两本就会自动消失。陈彬深深吸了一口气，摸了一支烟出来点上。寂静的残片，放入打造图的模具栏。回炉煤石，放入两个到地四金属性位置，火克金，先用火系材料克住金位。精铁矿，金属性材料，放入地二，火位，仍然是用火克住金。孤岭女鬼的泪珠，水属性材料，放入天一，水位，天一对地二位置有提升效应，精铁矿一边被克制金系属性，一边基础数据又被萃纯提升。“应该差不多了……”陈彬手上的烟蒂结了长长一条，鼠标又一动，加入无属性白色手帕和其他材料，最后，将三本门派高级心法，全部放到了其他材料栏。打造图消失，一团熔炼之火从铁匠面前的熔炉里窜起来……陈彬悠闲地看着火光闪耀，靠在椅背上，等待最后的结果。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 暗橙匕首，寂影",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47566.html",
		"content": "    熔炼的火焰从最初的火红色，渐渐变成了略带黑影的绿色。妖异的绿色火焰在熔炉中扑腾，很快，就变成一团墨绿的球体，看起来十分粘稠。烟雾从小球里升腾起来，在烟雾的包裹中，球体越变越小，嵌入模具之中逐渐有了一把匕首的形状。然后，一滴滴的水状物包裹在匕首的雏形周围，封住烟雾不再溢出。足足等了十五分钟之后，屏幕上跳出四个斜向排列，暗橙色的闪光的字体——九星打造！“成功！”陈彬淡淡笑了笑，伸手又拿了支烟点上。零点拿在手上的，是一把从把手到刃口都通体透明，从远处看几乎看不见的短匕。只是，靠近看会发现，匕首上面冒着浅浅的暗橙色光芒。这种颜色，是代表着它《剑战》中顶级装备的颜色，也代表角色升级之后，这件装备拥有被“二次打造”的资格。“您完成了一次九星打造，请为其命名？”弹出一个系统对话框。“寂影。”陈彬在闪着光芒的对话框里输入了两个字。随着陈彬面前，一个打造完成的符号弹出来，游戏里，每个玩家的屏幕上，再次弹出了金色闪光的一行字。恭喜玩家零点，完成了一次九星打造，获得武器【寂影】！“开什么玩笑，九星打造？”服务器顿时炸开了锅。九星打造必然出品暗橙装备，现在用这么低级的材料，能打造出橙色装备就已经很不错了，暗橙装备是普通玩家到满级之后才会想的事。“又是那个零点？他究竟是什么人啊……”“天哪，我也好想要一把暗橙的武器，怎么打造的啊。”当然，在玩家之中，也有特别理智的声音。“傻缺吧？现在浪费材料打造暗橙装备，等级别高了，要二次打造多少遍啊？”“是啊，以后万一哪一次失误了，所有投入就付诸流水了。“【寂影】（暗橙色），类型：武器，门派限制：唐门。陈彬对比了一下这把匕首的数据，比起目前同等级别最好的紫色匕首【寒冰之刃】还高出5点的命中。而且，暗橙装备自带三个高级宝石镶嵌孔，可以镶嵌品级很高的宝石。精炼方面，在精炼+6的时候会出现自带技能“幻影九重”，精炼+12的时候会出现自带技能“亡命一击”，精炼+16的时候还会出现一个自带技能。但是，目前看不到精炼+16是什么技能，只有精炼+12了才能看到，不过，陈彬对精炼+16会出现什么，心里也不是完全没有数。幻影九重，幻化出九个虚影，具有本体80%的基础攻击力，50%的生命，承担200%的伤害，不继承本体技能效果和增益效果。亡命一击，使用强行隐匿时，破隐后第一刀造成伤害500%，自身损失当前生命的50%，非锁定攻击，可被闪避。陈彬手上没有足够的精炼石，暂时先把【寂影】精炼到了+7，应付目前的打怪和副本都已经足够了。剩下的一些材料，陈彬随手打造了一件橙色的【暗魅软甲】，和一个橙色的【百毒香囊】，分别是防具和首饰，属性也就跟同级的紫装差不多，没有什么突出的地方。零点的背包里还有一些碎银，在摊位区又淘了一件蓝色【竹蛇轻裤】、一件蓝色【狂化护腕】，一条蓝色【极光项链】。将打造的身甲和香囊，还有淘到的几件蓝色装备都换上之后，零点又穿上打那个恶汉首领爆出的不限门派的紫色【流云之靴】。暂时没有淘到的就先用门派基本装，陈彬查看了一下攻击和防御，已经算完全够用了。“门派引导做完了没？”陈彬操纵零点前往了5级军营副本逃兵营地，回头问蓝白道。“嗯。”蓝白答了一声。没过一会，陈彬就在逃兵营地门口看到了蓝白的黑夜行，一身破衣烂衫，让陈彬直接皱起眉头。“搞什么？”陈彬问道。“哦，没搞什么啊。”“怎么穿成这样？”“刚领了门派装，确实不怎么好看。”蓝白推了推眼镜。“我是问你，怎么去了丐帮？”“你不要歧视丐帮好不好……”蓝白不服气地操纵黑夜行在零点面前转了个圈。“哪只眼睛看到我歧视了？”“好吧，你没歧视。也没什么，就是团控打的轻松，技能一甩就是了，不用锁定目标。”陈彬看到黑夜行手上的布袋，不置可否地耸了耸肩。丐帮分为三个分支，掌丐帮、棍丐帮和布袋丐帮。其中掌丐是强力近战输出，有很高的内攻型伤害免疫技能，棍丐群体爆发型辅助，拥有加攻速、移速，提高生命上限等以秒计算的增益技能，布袋丐是团控，几乎所有技能都带群体控制效果。一土十早就在副本门口等着了，跟他在一起等的，还有拼命阿小、坏女子和水柔舞。陈彬介绍蓝白的黑夜行：“这个是我朋友。”“你好。”一土十他们四个都跟黑夜行问好。“零点老大，你收我做徒弟好不好？我最喜欢打造装备了，你怎么做到的九星打造啊？”拥有三星打造橙色武器的拼命阿小，问完好就在队伍频道里询问起陈彬来。“阿小你也太会占便宜了吧，”坏女子打了个笑脸，“每个人的打造方法都是机密，你就想这样让零点告诉你啊？”水柔舞也打出一个笑脸：“拜师要有点诚意才行。”“什么诚意呢？”拼命阿小似乎思考了一下，又道，“我好像没什么拿得出手的东西。”坏女子发出一个坏笑的表情：“以身相许吧！”拼命阿小发了个冒火的表情：“不要。”坏女子继续循循善诱：“你又要拜师，又拿不出诚意来，那怎么可以，我们这队人，可是做过对不起零点的事哦……拼命阿小被说晕了：“对不起零点的事？什么时候？”“不记得了吗？好好想想……”“想不起来，到底是什么时候啊？”“唉，你伤害了他，还一笑而过，现在人家怎么可能收你做徒弟？”“呃，真的吗？”拼命阿小急忙在队伍频道里打，“零点，对不起啊！我错了，我到底把你怎么了？算了，不管了，反正我错了，你还是收我做徒弟吧……”蓝白在旁边捶桌子，快笑抽过去了。调戏小正太果真是御姐们最乐此不疲的娱乐啊。“喂喂喂！进副本了！”一土十果断连发几条消息刷掉他们对话的文字，一头冷汗地给出了队伍出发的指令。“等等。”陈彬没有动，而是打出了两个字。“有什么问题吗？”一土十有点无措，想了想自己好像没漏掉什么吧？“进副本之前，我觉得，我有必要先说清楚我的需求！”陈彬对轻松加愉快的队伍气氛视而不见，很正经很认真地，在队伍频道里打下了这样沉重而严肃的一行字。——————————————————修改了一下寂影的数据。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 陈彬的需求",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47568.html",
		"content": "    如果对副本某件东西有需求，在进副本之前向其他队员说明，是很正常的事。可是，现在是什么情况？逃兵营地副本是开荒，里面会爆出什么东西，根本就不知道，至少先推完一次，才能知道自己有哪些需要的东西吧。现在网上已经有一些老区的高级玩家，写出了逃兵营地每个boss的大致技能情况，但高级玩家进低级副本，是不爆东西的，所以没有人知道这里会爆出什么。“我要复生灵珠、英魂瓶、断门刀鞘、巨兽皮、鹰隼之光二品、五级精炼石和木系方向强化石。”陈彬在队伍频道列出所需物品清单。“呃……”坏女子接了个晕乎的表情，“你不要装备？”“不要。”对于随便哪一个职业选手来说，只要有材料，就代表有装备。“只是这些东西的话，当然没问题，”一土十也是个双眼线圈的发晕表情，“可是，你能保证能爆出来吗？”“一次爆不出来，就多刷几次嘛……”陈彬满不在乎地道。一土十泪流满面。什么叫多刷几次？如果这个副本里根本没有这些东西，那刷一百次，不都是一样出不来？而且，这可是新区开荒啊开荒！这货到底知不知道什么叫开荒？有没有一点点开荒的自觉？开荒能一次把副本推完，就算是很不错了，还想多刷几次？“都不说话了？频道里黑夜行说。“……”“那就应该都没问题了吧？”“……”“抓紧时间，进吧。”黑夜行跟零点一样淡定地打出一句。“……”一土十再次泪流满面，这到底都遇上的一群什么人啊！电脑间里，蓝白一边操纵黑夜行进副本，一边奇怪地看了陈彬一眼又一眼。陈彬被他看得发毛，挑眉道：“什么事？说。”“你刚才报的材料清单，加上任意一把土系的紫色武器，应该就是一把弓弩的主要材料了吧？”蓝白推了推眼镜道。“对啊，眼力不错。”陈彬笑着回答。“不错你妹。”蓝白撇起嘴，“你已经打了陷阱唐门的武器，又打一把弓弩唐门的武器干什么？”“哦，我都要用的。”陈彬回答。“什么意思？三系同修？那你只能用江湖内功，用不了任何一系的高级心法。”“没关系。”陈彬笑了笑。“这关系可大了！三系同修或者双系同修的路线，多少年前就有战队研究过了？全都是以失败告终，技能点根本不够，到最后没有哪一系能学到大招，而且没有门派心法的加成，技能伤害大打折扣……”蓝白越说声音越低。当年蓝白就是三系同修概念的提出者之一，并为此事的研究，花费了极大的精力，甚至不惜用他的主账号白夜行做实验，最后被证明，这完全只是个不现实的构想。一个角色的技能点是有限的，每个系的大招，都要求本系技能点已加多少点。如果三系同修，造成的结果的就是没有哪个系是专精的，空有一堆三系的低级技能，伤害本来就低，还没有门派心法的加成，完全沦为鸡肋而已。而且，三系同修就必须携带三把武器，部分防具和首饰也需要替换，无形中提高了选手的操作复杂度，在高水平的比赛中，操作越复杂，破绽就越多。最关键的是，付出了成倍的材料、成倍的复杂操作，对角色本身任意一方面却没有什么太大的提升。随着等级越开越高，高级大招越来越多，这个方案也更加被人遗忘了。陈彬没有回答蓝白，只是一笑，手腕轻轻抖动，零点已经挥着手上的【寂影】，朝1号boss杨子玉冲了过去。……身为一个低级副本的1号boss，杨子玉确实强得恶心了，不但拥有六个不同属性的技能，而且个个伤害都极高。确实如官方宣传所言，军营副本是一套高难度副本！就拿老区来说，今天从开服到现在，85级的军营副本亡魂谷地，还只有电信区逍遥谷服务器出现了1号boss的首杀，带队队长，紫夜行，所属公会，无。75级的军营副本血光河口，还没有传出任何一个boss的首杀消息。65级军营副本叛军要塞和55级的军营副本沉沦之墓，也还只有1号boss被推掉的消息。到了45级以下的副本，才出现了全通的情况，但是，那可是精英辈出的老区，一群八十级以上的玩家，只能拿下45级以下的副本，这是何等诡异的状况……“这个boss零点打过，来介绍一下经验吧？”一土十刚刚在频道里打了这句话，结果就看到零点已经冲上去，跟杨子玉干上了。一群人全傻眼，难道他就是这样完成首杀的？要不要这么干脆直接不拖泥带水啊……boss快掉了20%血的时候，零点打了一句：“全部退后一屏。”这队伍里都是游戏老手，看到这句话毫不犹豫全部退出一个屏幕的距离。然后，就看到零点和黑夜行留下了。天上掉下一块块着火的石头，一土十他们记得，他们打到这里的时候，水柔舞几乎耗空了所有的灵力才勉强保证没有人阵亡，而且没有任何一个人的血线是在50%以上的。看到两个人在这样的火雨里对boss抢输出，一土十他们实在是心惊胆战。不输出肯定不行，boss一段时间内没受到足够的攻击，就会脱离战斗，之前的就白打了。但是，这样的状况，也实在是让人震惊得说不出话。“好……好厉害……”水柔舞强行压制着自己作为治疗的本能，看着他们在火雨里穿梭，却没有送上一个恢复技能。“难怪能单刷！”坏女子道。“是啊。”一土十道。“话说，他为什么只刷了一个boss就出去了？”坏女子继续问。“这个……”一土十简直羞于启齿。“快告诉我，是不是有什么大局观的考虑？”“没有……”“那是为什么？”“他说，他忘了带血瓶……”“呃。”坏女子无语。“阿土哥哥。”拼命阿小在频道里打道。“什么事？”一土十回问。“我到底什么时候做了对不起零点的事？我想了好久，也没想出来。”一土十瀑布汗：“你从进副本到现在，就在想这事儿？”拼命阿小发了个点头的表情：“是啊……”一土十吐血，两个在boss技能里走位的变态，一个又坏心眼又好奇的御姐，外加一个稀里糊涂的小正太，他这是到了非正常人类研究中心吧……——————————————————————嗯~满三万字了，常年混起点的兄弟应该知道三万字代表什么……收藏推荐顶起啊啊啊啊啊啊！！！祈祷能顺利签约吧。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 玩家抗议",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47569.html",
		"content": "    杨子玉的漫天火雨放完之后，所有人回来继续输出。水柔舞三两下把给零点和黑夜行的血刷满了，然后，也开始对杨子玉释放起攻击技能。杨子玉的技能伤害确实高，但有一点特征，他比几乎所有boss都弱，那就是，他的技能大多数都不是纯粹技能，也就是说，可以被打断的。偶尔有一个纯粹技能，却不是无差别全屏攻击，而是可以通过走位来闪避。至于打断，也不需要用什么特别技能打断，简简单单一个要害攻击顶上去，就够了。当然，这个简单是对于陈彬和蓝白而言。随着杨子玉的血线一点点拉低，一土十他们几个的心都提到了嗓子眼。杨子玉50%血的大招，几乎卡住了现在所有的开荒小队。稍微有点经验的老手，都不会灭在前面的几轮攻击里，但走到50%血这一步，所有小队无一例外地灭了个干净。60%……55%……50%……轰的一声，杨子玉的战马一声悲鸣，四只铁蹄在地上重重一踩。所有人的画面都抖动起来，营地墙壁上的石头、树枝也刷刷往下掉，天色都陡然一下暗沉了许多。一土十他们本能地后退了几步，准备像之前漫天火雨那样，退出一屏，先避开伤害，然后再等零点跟黑夜行两个高手拉住boss不脱战。结果，他们才刚退了两步，就发现地动山摇的画面，很诡异地戛然而止。零点一个小跳跃起，飞快地在两只马前蹄上都扎了一刀，连续两个“要害伤害”弹了出来，杨子玉正准备操纵马匹后撤，同一时间，黑夜行的恶狗拦路释放完毕。布袋丐帮9级技能，恶狗拦路，限定武器：布袋。释放时间3.5秒，范围内所有目标定身2秒，造成基础攻击180%的火属性伤害。这2秒钟内，零点飞快地在两只马后蹄上分别扎了一刀，又是连续两个“要害伤害”弹出来。马匹四脚一软，boss杨子玉落马。随后，就看零点和黑夜行两个优哉游哉地继续攻击，仿佛刚才的画面抖动没发生过一样。“输出啊。”零点在团队频道里诧异地打字道。“……”所有人目瞪口呆。输出？可以输出了吗？这可是杨子玉50%血的大招！灭了一团又一团人的大招！就……就这么完了？怎么可能啊！无论谁进来，到这一步都是画面抖了个昏天黑地，连boss在哪里都看不清楚。等好不容易抖完的时候，发现所有人都是红血，峨眉全力去救，结果就是治疗量一下子陡然攀升，吸引大量仇恨，团扑。“呃……怎么打的啊？”水柔舞是对这个50%血大招深有感触的人，团扑了几次都是在这里，她被折腾得死去活来，要么就是救不过来，要么就是仇恨控制不住……简直不敢相信，这一次，居然就这么有头没尾地结束了！“哦，有好多打法……”零点回了一句。“嘻嘻，我不想知道好多，咱就说你上次首杀和这一次，都是怎么打的？”坏女子锲而不舍地追问。“我说，你要问别人boss攻略，也要拿出点诚意，对不对？”拼命阿小回敬坏女子道。“小破孩，一边去。姐姐说正事呢！”坏女子道。“对。”零点打了一个字加一个笑脸，但明显回的是拼命阿小的那句话。“……”坏女子手指抽搐。既然是高手，那就要有高手的节操好不好？怎么能这么无耻？黑夜行道：“先打完，打完我们慢慢说。”另一个高手发话了，其他人也没意见，继续全体火力输出boss。这个副本里没有菜鸟，个个都有充足的网游基础，所以接下来杨子玉没有再给他们带来什么麻烦，顺理成章地推倒。“打这个1号boss只有一个要诀，就是打断。因为，这个boss大多数技能都不是纯粹技能，所以，少林的打断技、要害攻击或者击倒判定，都可以打断它的技能释放。没有技能的boss，也就只是一个血量多一点的大怪而已。”蓝白操作黑夜行在团队频道里做出解释。那些大公会12、13级的少林角色，应该都在陆续加入这个副本，这个boss要靠打断来过关的事，马上也不是什么秘密了。最多两个小时之后，杨子玉的攻略，就会被那些大公会整理出来。蓝白只不过是提前了一点解了大家的惑而已。一土十他们都打出一个了悟的表情，不过，说是要靠打断来打，这也是个技术活，少林11级才开始有打断技能，要熟悉运用估计要灭个两三次才能掌握好时机。倒是坏女子回过味来，有点不确定地问：“你们都不是少林，难道……”“哦，我们打的是要害伤害。”黑夜行十分理所当然地回了一句。一群人都无力吐槽了。这种绝对实力上的差距，已经让他们自诩老手的优越感崩得一塌糊涂。要害伤害跟少林放打断技可不一样，这是需要看明白要害在哪里，然后准确地进行定点攻击，手抖一下都完蛋。而且，那个50%血的大招，同时出现的可能还不止一个要害！“等等，你们快看官网！”一土十他们都还没从震惊中回过神来，就看到水柔舞在频道里说。“怎么了？”坏女子问道。“好像是说5级军营副本2号boss，逃兵护卫长陈善融的事！”“呃，有什么问题吗……”拼命阿小道。“说是……打到剩下最后剩下10%血量的时候，把所有人都给全秒了。”“秒了？”一土十吓得连打了一排惊恐的符号，“怎么能这样？”“所以，玩家才去官网抗议了！”陈彬和蓝白也打开屏幕左上角的游戏内置官方网站，看到论坛上一片骂声。其实也可以理解，本来辛辛苦苦推倒1号boss就不容易，推掉了杨子玉的那几个队，都是调了至少12级的少林角色加入队伍，而且灭了两三次之后才搞定。好不容易进到2号boss，顺利打到最后一丝血，最后，来这么一出清场，让人怎么接受的了？玩家自发地建了抗议帖子，转瞬之间就盖到了一千多楼。起初还只是两三支打到了2号boss的小队，上来发最后一刻被清场了的抱怨而已。没想到，这几个帖子就像导火索，引发了玩家对新副本的极度不满。而官方竟也坚持不调低副本难度，回应说，他们在开放军营副本之前，就说过这是一套高难度副本，如果有无法适应此难度的玩家，可以挑战别的副本。于是，玩家就在官网上展开了激烈的口水战，但官方并没有再做出其他回应。“有点意思。”陈彬点起一支烟，眼睛眯了起来。“呵呵，看来新资料片的新策划，真的很恶劣……”蓝白脸上也是一副跃跃欲试的表情。身为马上就要面对这个2号boss的队伍成员，一土十他们明显都紧张起来。然而，他们马上就团队频道里，看到零点和黑夜行一人刷出一句话。零点：“可以了，我们进吧。”黑夜行：“嗯，动作快点。”拼命阿小：“为什么要快点？”黑夜行：“趁他们都在泡论坛，我们抓紧时间把陈善融的首杀奖励抢了。”一土十：“……”坏女子：“……”水柔舞：“……”——————————————————————好吧，下午收到了签约的后台短信，一切顺利。兄弟们都安心收藏吧，至少不会太监……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 秒人的Boss？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47570.html",
		"content": "    刚才的1号boss杨子玉，爆出了二十三块一级精炼石，九块二级精炼石，一块三级精炼石，打造材料白色三十件，蓝色十六件，紫色两件，其中紫色材料里有断门刀鞘，是陈彬点名需求的，还有一块火属性方向的强化石。装备掉落了一件蓝色的重甲【军制战铠】，一件蓝色轻甲【银光软甲】，一件紫色布袍【灵厖衣】，两条紫色【行龙项链】，一双跟陈彬现在穿的一样的【流云靴】。虽然没有掉落武器，但因为是组队进入，掉落的物品其实比单刷要多很多，类型也比单刷更丰富了。可惜杨子玉不是首杀，否则六个人全部都还能领取一遍系统的首杀奖励。“零点，刚才的boss我们也没出什么力，装备我们就不客气了，材料和精炼石你和黑夜分了吧。”一土十好人卡属性爆发，将东西迅速分配进每个人的背包。“没意见。”坏女子、拼命阿小和水柔舞都没有提出反对。陈彬和蓝白当然没有把送上门的东西推回去的理由，都点了接收队长分配，把东西收入角色背包。一路的小怪，都被迅速清理掉。很快，一队六人就到了逃兵营地的腹地。在陈彬他们看到2号boss陈善融的同一时间，论坛上的争吵，也到达了巅峰。这才一会的工夫，又有两个公会的开荒小队灭在了陈善融这里。“完全加不过来！我们一个队三个掌峨眉，都加不过来，还怎么玩？”“只要退出boss的攻击范围，boss就脱战，这不是脑残吗？”“呼吁调整军营副本难度，否则这游戏我们没法玩了！”玩家的愤怒，已经渐渐转为了对游戏公司的威胁，还有很多恶意的猜测，也给运营方造成了越来越大的压力。“开吧。”黑夜行默默道。“嗯……”零点也默默挥着他的暗橙匕首窜了上去。逃兵营地2号boss陈善融，穿一身轻甲，手上拿的也是轻剑，这样的装束一般血不会很厚，但移动速度很快，属于容易脱战的boss，只要有一段时间没受到足够伤害，就会脱离战斗恢复满血。之前打杨子玉那种站在原地不动的boss，还只看得出零点的要害攻击精准，现在打擅长移动战的陈善融，几个人越看越震惊。“这boss好像一直就被控制在零点和黑夜行之间移动啊！”“擦，他们这走位，这控线技术……”“把boss这样两头调，仇恨计算需要多精准啊？”“不止！你看他们两个，虚弱陷阱接恶狗拦路，好像是打的无缝双控。”“汗，还真是无缝双控！”无缝双控不是技能，而是一个双人技巧。释放缓慢的恶狗拦路先放后至，非硬控的虚弱陷阱后放先至，boss先受到虚弱陷阱的控制，在效果结束的同一时间，恶狗拦路刚好释放完毕，再次控制住它。这种两个控制先放后至、后放先至的技巧，需要通过仇恨变化判断boss的走位，速度，估算提前量。就像篮球里的空中接力一样，对于普通玩家来说，无缝双控是可遇不可求的，只有长期配合的小队里，才有可能偶然打出那么一两次。“阿土啊。”坏女子回过神来。“什么？”一土十道。“听说，你准备教零点怎么学门派技能？”“我错了……”一土十打出一个流泪的表情。陈善融属于轻甲boss，血量并不多，很快就被压到了10%左右。论坛上的资料十分准确，这boss的血刚一到10%，他手上的轻剑就突然抬起来，然后以极快的速度，猛一下扎到地上。“纯粹技能！”陈彬飞快地扫了一眼，没发现任何技能破绽，也就是说这个技能无法打断，迅速操作零点后撤。boss还处于无缝双控中，陈彬在双控之后又跟上一个地网，其他人抓紧抢出的控制时间，也都已经退后了一屏。但是，这一点儿也没有用。五秒钟之后，一个个火红的标记，出现在了每一个小队成员的头顶上。陈善融扎到地上的剑，荡起一层层火红的波浪，被标记上了的小队成员，全都开始疯狂掉血。“我们要被秒了？”一土十惊慌地在频道里道。“水柔舞，快！”坏女子急忙叫掌峨眉加血。这个时候水柔舞已经没有打字回应的时间，所有单体恢复、群体恢复的技能，不停地刷了起来。佛光诀2级的掌峨眉就是给力，其他小队都在几秒钟之内被秒，她却硬是给加了起来！可是，血还是在不停地掉。而且看这掉血的速度，比恢复速度要要快……一土十等人都是有经验的老手，看着掉血速度和加血速度之间的差别，就知道现在不能完全依靠水柔舞加血，纷纷点掉瞬回血瓶补充生命。陈彬松开键盘，眼睛盯着屏幕思考着，右手顺手点了支烟，慢悠悠地抽起来。“确实是有点奇怪啊。”蓝白也松开键盘，优哉游哉地揉了揉脖子道。两个人对屏幕里零点和黑夜行飞速掉血的状况，仿佛一点都不紧张。水柔舞已经释放完了整整三轮恢复技能，正在继续释放第四轮，仇恨早就落在她身上了，当然，这个时候也管不了那么多，让队友拉回仇恨是不可能的，只能先撑着，等boss这场秒人大计告一段落。情况一直都没有好转。虽然水柔舞他们已经算是撑得够久，没有被直接秒掉，但所有人的血量还是不停的掉。团灭，似乎只是早晚的事了。“别加了。”陈彬放下手上的烟，坐直身子，在频道里打了一句。“？”水柔舞在技能释放的间隙时间，只能抢着打出一个问号，虽然她继续加下去，也是团灭，但如果不加，那只会灭得更快。“马上用瞬回蓝药把蓝补满，全体！”零点给出了第二句指示。一土十他们全是一怔。蓝？都这种时候了，还管蓝干什么？陈善融虽然只剩下10%的血了，但可以千分之千地肯定，绝不是他们六个人一波技能就能带走的！水柔舞还能撑不到十秒钟，而输出死boss，就算是全体火力，那也需要至少两分钟到三分钟。所以，若要在团灭之前抢杀boss，绝对来不及！既然来不及，那么，补蓝有什么用？    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 职业联盟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47572.html",
		"content": "    零点跟黑夜行的交易框飞快闪动了一下。0.5秒之后，零点的背包里多了一组瞬回蓝药。陈彬没有犹豫，立刻点了下去。职业比赛中是不允许带血瓶蓝瓶的，陈彬对这东西还真的是很陌生……一土十、拼命阿小、坏女子和水柔舞，也纷纷点下了瞬蓝，转瞬之间，几个人的蓝都回满了。然后……所有人就看到魔术般的一幕——他们掉血停止了！boss还在继续放技能，并没有停下来。可他们六个人就这么光明正大地站在技能里，却不受到任何伤害。至此，没有一个人的血量，是超过五百点的，如果按刚才掉血的速度，不过四五秒就能变白光了。但是，掉血确实停止了！劫后余生的感觉，让一土十他们全都心惊肉跳。“什……什么情况？”站在boss此起彼伏的火浪里，一土十有种不现实的感觉。“你开了无敌光环吗……”拼命阿小怔怔地道。坏女子发了个双眼转圈的晕乎表情。水柔舞发了个松口气的表情。“果然是……太恶劣了！”蓝白靠在椅背上，笑着摇摇头。“确实。”陈彬知道他说的是新副本的策划。想想也能猜出来，一个boss打到10%血的时候，玩家的蓝绝对都空了。没什么紧急情况，也不会有谁去用瞬蓝。但是，这名boss的技能判定，偏偏就是阴了玩家这一点。“这个技能伤害的计算，应该是角色当前血量，减去角色当前蓝量，再乘以一个系数吧？”蓝白推着眼镜跟陈彬确认道。“系数是1.5。”陈彬直接给出了具体的数据。“这你都算出来了？！”蓝白差点把鼠标给扔出去了。陈彬摊手耸肩。接下来的战斗就有惊无险了，因为按照这个技能的判定，血量减去蓝量，再乘以1.5，才是玩家受到的伤害，所以，如果血比蓝还要少，压根没得减，自然也就产生不了伤害了。“好的，对，水柔舞不要加血，大家维持现在的血量，用技能的时候一定要看着自己的蓝，蓝不能低于血，注意点，直到打完。”零点在频道了刷了几遍提醒。众人都小心翼翼地，消耗着陈善融最后10%的生命。随着血越来越少，一土十都兴奋得几乎要跳起来，因为，他们可能是整个服务器，甚至是三组新服务器里，第一个闯过陈善融秒人大招的小队！这就意味着，只要不出意外，陈善融的首杀就是他们的了！两分钟之后，随着零点一个击倒判定，逃兵营地2号boss陈善融倒在了地上，再也没有爬起来。每个玩家的屏幕正中央，第一时间弹出来一行闪动的金色字体。恭喜玩家零点的小队（队长：零点，队员：黑夜行、一土十、拼命阿小、坏女子、水柔舞）在5级军营副本逃兵营地中，首杀逃兵护卫长陈善融！“搞错了什么吧，这居然也能过？”世界频道马上一片人仰马翻。“那个水柔舞，是我们红巢公会的掌峨眉，佛光诀2级了！”“不是峨眉的问题，有公会带了三个掌峨眉去打，还不是灭了个天昏地暗。”零点被之前加的好友，一个个小窗弹得飞起，有对他道喜的，有求组队的，当然更多的还是想知道，陈善融的首杀究竟是怎么完成的。一土十在费劲地捡爆了一地的东西，他也不指望这些个大爷弯弯腰帮忙捡一下，好不容易把东西捡完，正准备思考怎么分配，结果就看到零点和黑夜行又往副本里面走了……天哪，这好歹是首杀，首杀啊！这两货能不能表现地兴奋一点，至少原地转几圈跳个舞，庆祝一下吧？“那个，零点……我们会长问你，有没有兴趣加入我们公会？”水柔舞突然在队伍频道里说道。“你们公会？”零点回应。“是啊，我们红巢公会是红巢战队的下属公会，去年在ces职业联盟积分19分，是年度亚军队，成绩仅次于九尾狐。我们的公会待遇也挺不错，尤其是像你这样的高手，肯定会成为公会的核心，甚至有进入职业圈的机会！”ces职业联盟，是各个电子竞技项目总协会，负责审核将哪些游戏加入正式电子竞技项目、确认算积分的赛事、管理选手资料，办理转会事宜等。只有被职业联盟承认的赛事名次，才能记入一个战队的年度积分，每个赛事冠军记5分，亚军记4分，季军记3分，第四名到第六名记2分，第七、第八名记1分，八名以后的没积分。对于《剑战》来说，每年被联盟承认有效积分赛事主要有这样几个。三月底的技嘉邀请赛。五月初的amd明星战队挑战赛。六月底到九月初持续整个暑假的ces职业联赛。八月中在ces常规赛和季后赛中间一周插入的电竞周末邀请赛。十一月份的wcg世界电子竞技大赛。每一年到年底，积分最高的战队，就是所属电竞项目的年度总冠军！这个年度总冠军的荣誉，可不只是一个奖杯，一个证书，它带来的是大量的广告、代言、赞助，以及官网上画册、cd、外设等周边产品销量……水柔舞看到队伍频道里没有回应，又打了一句：“零点，你觉得怎么样？”陈彬又点了一支烟，沉默地笑了笑，伸手在文字框了打下：“谢谢，不了。”“哦……”水柔舞似乎对这个答案有心理准备，“也是，你这么厉害，肯定是准备自己建公会吧？”“嗯。”零点回话。拼命阿小赶紧打字道：“我要加入！快加我！你的公会叫什么？”零点发出冷汗表情：“还没去建呢……”坏女子打了个笑脸：“那等你建好了，也给我留个位子吧。”零点：“好啊。”一土十打了个哭丧的脸：“我已经有公会了，跟朋友一起建的，不然我肯定跟你混。”零点：“没关系没关系，我不介意你拖家带口来我这边的……”众人绝倒，同时打了个双手朝下的鄙视表情。蓝白松开键盘鼠标，回过头，盯着陈彬看个不停。整整看了一分钟，蓝白才低声问道：“为什么我觉得，这场景有点眼熟？”陈彬的微笑在烟雾中若隐若现：“有吗？”“那你说，你建的公会，要叫什么名字？”“当然是九尾狐……”“我早猜到了！”“哦，那你还有什么好问的？”“你到底想干什么？真的想让九尾狐再重来一遍？你知不知道现在跟九年前区别有多大了？无论是竞技环境，还是游戏热度，或者是玩家素质，都不一样了！即使再找回来，九尾狐也不再是那个九尾狐，天罗金羽也不再是那个天罗金羽……”“我知道。”“你确定你知道？”“是啊……”陈彬笑得人畜无害。蓝白深深呼吸了一口空气，然后，伸手推了推眼镜。烟雾缭绕之中，镜片泛着时明时暗的反光，偶尔能看清他的眼睛，偶尔又看不清。“既然如此，我没什么好说的了，”蓝白的声音沉了下来，“反正，跟你一起蠢了第一次，也不怕再蠢第二次。不过，我能不能说，你实在是太固执了！！”“呵，谢谢夸奖……兄弟！”陈彬低下头，继续操作零点，朝副本深处走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 覆灭与新生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47573.html",
		"content": "    老区清掉了逃兵营地的高级玩家，已经把这个营地里3个boss的方位图，都发出来了。2号boss逃兵护卫长陈善融，跟3号boss逃兵掌旗使李正之间，有不小的一段路途。没想到，这条路上全是小怪，几个人火力全开，也清了足足一个小时。毕竟级别都还不高，群攻最猛的坏女子也没辙，这攻击力再怎么通过技术来弥补，也越不过级别的限制去。“对不起了，我要睡觉了。”水柔舞在队伍频道里打出了抱歉的表情。“怎么能这样？”拼命阿小发了个冒火的表情，“最后一个boss，推完了我们是首通了，姐姐坚持一下嘛。”“这……”水柔舞似乎有点犹豫。“睡了睡了，我也困了，明天继续。”零点也刷出了一句。“大家都休息吧。”黑夜行道。一土十急忙阻止他们下线：“喂喂，先别忙着下线啊。”所有人回应了他一个问号。一土十道：“你们没觉得，忘记了什么事吗？”所有人回应了他一个加大的红色问号。一土十发了个大汗的表情：“陈善融爆的一包东西，还没有分呢！”简直搞不清楚，这究竟是什么情况了！多少队伍因为爆出的东西分赃不均，在副本里吵架，甚至直接开pk的，他们这队人倒好，竟把这么重要的事给忘了……一土十泪目。要说这队人都不在意副本掉落吧，肯定也不是，如果真的不在意，那当初也没必要因为零点坑队友装备的流言，就犹豫着不想跟他组队了。可是，现在这群队友，却是真的是全忘了分赃这档子事。“明天再说吧，真的困了。”零点淡定地打出一句。“嗯，队长辛苦了，帮忙挑拣一下，看看哪些装备分给谁比较合适吧，我们就先下线睡啦。”拼命阿小没心没肺地道，一土十差点一口老血吐出来。“晚安。”水柔舞是一个好梦的表情。“……”一土十回过神来，才发现左边的一溜队友图标，已经灰了五个。怎么摊上了这么一群没良心的队友啊！居然就这样下线下了个干净！难道，他们就不怕他把这满满一包的装备材料，一股脑儿全给黑了吗？……第二天中午，陈彬吃了一顿美味的早餐，或者也可以算是午餐。登陆了游戏之后，陈彬的感觉，像是莫名穿越了似的。成都主城里，连半个人影都看不见。世界频道、门派频道、交易频道，这些平时发个消息只需要0.1秒钟就会被淹没的地方，也都看不到人说话，就好像新开的云雾城服务器，一夜之间变成了鬼服。“在？”陈彬操作零点给一土十分别发了消息，“什么地方呢？”“哦，你来了。”一土十的回话非常简短。“有状况？”陈彬一头雾水，茫然地操作零点不停晃视角。“进左上角的官网，正在直播九尾狐的新闻发布会。”一土十回道。九尾狐？新闻发布会？陈彬点开了那个页面，发布会的视频果真正在直播中。九尾狐正式解散了……六年的《剑战》名队，扫罗了无数冠军，囊括了一群最顶尖选手的九尾狐，就在游戏的内嵌视频里，正式跟粉丝告别了！职业联盟主席king，从战队经理胡晖那里，拿回代表职业战队资格的暗橙色证书，随着现场的闪光灯咔咔响起，一个辉煌灿烂的时代，宣告终结。“胡经理，请问这次的突然解散，是因为什么原因呢？”仪式之后，记者发问的时间，很快就有记者提出了质疑。“战队突然解散，我也十分痛心，”胡晖在镜头前做了个抹眼泪的动作，“战队是我和他们共同的心血，曾经并肩作战的队友，一下子要分到不同的队，成为竞争的对象，这实在是让我很意外，我做了我能做的一切努力，但无法挽回，我只能说，大家好聚好散，希望他们都能在新的战队，发挥出更好的水平，获得更高的待遇……”“胡经理，刚才您提到了待遇的问题，战队是不是运营不善？导致队员待遇偏低？”记者犀利地抓住了胡晖话中之话，追问了下去。“这个……每个战队多多少少都有遇到危机的时候，队员待遇的问题，我们也一直在谈。只是最后双方都不能互相谅解，那么，还是刚才那句话，好聚好散。”“您的意思是，队员不愿意与战队一起度过危机？”“不，我没有这样说，九尾狐的队员都是很好的队员，我珍惜这些年来跟他们一起度过的每一分每一秒……”胡晖在说这话的时候，故意露出委屈的表情。“九尾狐解散之后，您有什么打算呢？”“哦，我正在着手建立一支新战队，名字已经想好了，叫战戈。因为九尾狐的广告、代言以及固定客户都还在，所以目前跟投资人接洽得很愉快，这将是一个不同于九尾狐的正规战队，大家最迟将在六月份的ces职业联赛上看到它！”记者们顿时议论纷纷，一时之间画面有点混乱。胡晖这个新队发布的消息，也来的太突然了一点，以记者的敏感，总觉得里面还有什么内容可挖。“对了，胡经理，请问您能透露一下，原九尾狐队长陈彬，现在的下落吗？”一个记者突然开口问道。“呃，他……”胡晖愣了两秒，他根本就不知道陈彬去哪里了。但是，如果这样回答，肯定引起轩然大波。身为一个刚刚还在宣称，说跟队员关系融洽的战队经理，这会儿怎么就不知道队员去哪里了？直播画面里，胡晖低下头，好像是看了一眼短信还是什么。然后，他抬起头，露出自信的笑容，迅速给出了一个漂亮的回答：“对不起，真的对不起。虽然陈彬已经不是我的队员了，但是我们还是非常好的朋友，我不能在这种时候，随便透露他的隐私，所以只能对不起了，各位，非常，非常抱歉！”坐在电脑前的陈彬，淡淡笑了笑。蓝白走过来，直接一爪子拍下去，关掉了他电脑上的视频。……主城里还是空空如也，一片萧索的景象。毕竟主城是游戏里最卡的地方，如果想要流畅地看视频，玩家们自然都离开主城，去找那些平时没什么人，服务器压力不大的地方。陈彬一个人，寂寞地操作零点，跑去了公会管理员处。鼠标飞快地在公会管理处各个npc头上移动，键盘上回车键不断地点下确定。交材料、交银子、接公会任务，完成公会任务……如果别的公会会长看到他清建立任务的速度，眼珠子都得要掉出来。不过二十分钟之后，一个对话框就弹了出来：“请您输入公会的名称。”陈彬深呼吸，掐灭了手上的一根烟。然后，他一个字一顿地，打出三个字。九！尾！狐！今天，九尾狐正式覆灭。但同样是今天，它将浴火重生！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 加公会，送首杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47574.html",
		"content": "    公会建立完毕，要等待系统审核，看公会名字和章程里有没有违禁内容。十分钟之后，审核完毕。陈彬直接给蓝白的黑夜行发送了一个入会邀请。“搞定了？”蓝白那边接受了邀请，一点儿也不客气地道，“嗯，会长给我。”陈彬没有回应，却已经在操作零点，进行会长交接的工作了。蓝白咬着一片杏仁烤饼，扬起杯子冲夏小雅要红豆奶茶，那萌妹子二话不说，就起身进厨房做奶茶。“还是老规矩？”蓝白问道。“老规矩。”陈彬答。“你最好有心理准备，公会名字太敏感了，刚好又是九尾狐刚解散的时候，应该会引起玩家情绪反弹，招人不好招。”蓝白道。“没关系，咱慢慢来。”“给我弄个副会长来，嗯，或者两个……但是，只要女的！”“……”“你这什么表情？”“没什么。”陈彬无辜地摇头。“你别想歪了，有女副会长对公会发展有好处。”蓝白推着眼睛认真地道，“尤其是能带精英团的那种，如果……”“呃，你不用解释了，我懂的！”陈彬耸了耸肩。“懂你妹……”蓝白气急掀桌。很快，电脑间里只剩下键盘的噼啪声，和鼠标的摩挲声。一个公会建立之后，有很多细碎的事情要规划，蓝白立刻就打开公会面板，着手忙碌起来。陈彬看着主城里，陆陆续续有玩家从野外回来，知道九尾狐解散的新闻发布会视频直播，应该差不多告一段落了。然而，主城里的气氛，实在是很糟糕。整个《剑战》就像是突然被阴云笼罩了一样，哪怕是成都主城里欢快热情的场景音乐，也抵御不住这一股低气压的侵袭。主城里渐渐多了在广场站着不动，或者在各个npc之间漫无目的地游荡来，游荡去的玩家。世界频道也没有求组队副本，求组队练级的消息。就好像九尾狐的解散，从玩家的游戏生命里狠狠抽出了什么似的。游戏里，传不出哭声。但是，茫然地晃荡在主城街道上的每个人，都有种错觉，仿佛能清清楚楚地看到他周围的玩家，正在掉眼泪。“你们两个好像都不是很开心？”一杯热气腾腾的红豆奶茶，放在了陈彬的左手边。“呵呵，没有啊。”陈彬微笑地摇摇头。“擦，老子哪里还有时间去不开心……”蓝白埋头在公会面板上指舞如飞地操作。“呵呵，喝吧，你们今天脸色都能苦出水来了，嘻，我多加了两块糖。”夏小雅笑得一脸阳光，回到自己的机位上，戴起耳机继续看她的行尸走肉去了。四月初春还寒的电脑间里，弥漫起一股子暖融融的奶香。窗外，阳光正好。……主城的npc小贩们仍然挂着灿烂笑容，兜售着手上的商品，跟往常没有区别。《剑战》不是第一个有战队解散的电竞项目，九尾狐也不是《剑战》第一个解散的战队，太阳还是照样升起，地球还是照样转动。“集合了，集合了，最后一个boss就通关。”一土十、拼命阿小、坏女子和水柔舞，分别收到了零点的小窗。一土十：“等一下，我去把昨天陈善融的首杀奖励领了。”拼命阿小：“哦，对，我也忘了领，一上线就被人叫去看视频去了……不过，那视频什么意思啊？九尾狐是什么？”坏女子：“啊啊啊，去死啊！九尾狐都解散了，你们居然还有心情下副本？？还有心情领首杀奖励！！”水柔舞：“……”叮的一声，坏女子面前弹出一条系统提示。玩家零点，邀请你加入公会“九尾狐”，是否同意？“你什么意思？耍我玩吗？这种事是能拿来开玩笑的？”坏女子一个愤怒的表情朝零点发了过去。“没有，我是认真的。”零点打回一行字道。“九尾狐解散了，大家都很难过，但是，这也不代表它可以被随便取代。”“难过有什么用？一个战队，一直连公会部门都没有，解散不是很正常的事吗？”“你……你居然说九尾狐解散是正常的事？你究竟是不是九尾狐的粉丝！”坏女子愤怒地难以自已。“我确实不是。”陈彬平静地回道。是的，陈彬不是九尾狐的粉丝，他是九尾狐的队长！将九尾狐一步步带上神坛的人！坏女子两分钟没有回消息。两分钟之后，零点这边弹出了系统提示：玩家坏女子，接受了你的公会邀请。蓝白手速极快地打开成员管理，选中坏女子的头像，点下了“设为副会长”。坏女子一怔：“干什么？”陈彬飞快地扫了一眼蓝白，回头打字：“哦，没什么，既然这么喜欢九尾狐，就来做副会长吧。”“喂喂，你最好知道，这个九尾狐不是那个九尾狐！你起的公会名字，已经深深地亵渎了我最心爱的战队！我马上点那个解散公会的按钮，你信不信？”“你舍得？要不，你点点看？”陈彬打过去一个笑眯眯的表情。“我……”坏女子败退，她确实舍不得。即使知道这是个山寨九尾狐，也还是舍不得点下解散两个字的按钮。坏女子发出一个叹气的表情：“副会长为什么是我？”“公会里有个美女副会长，吸引力会比较大！”陈彬理直气壮地取用了蓝白的理由。“别扯！你就是不想管公会，想让我免费给你打白工！”坏女子毫不留情地戳穿了他。陈彬发出冒汗的表情。人都说，女人一生气就会失去理智，怎么这一个，思路还这么清晰？结果，事实证明，坏女子并非思路清晰。而是她失去理智的方式，实在有点让陈彬始料未及。“九尾狐公会，收9级以上已入门派玩家！加公会，送首杀！实力公会，高手坐镇，先到先得，过期不候！”坏女子在世界频道，刷出了这样一条消息。陈彬愣住，蓝白愣住。刚被加进公会的拼命阿小拍手叫好，并复制了一遍发送上世界频道。坏女子在公会频道里发出挑衅的表情：“你不会告诉我说，你做不到吧？”陈彬才刚把手放在键盘上准备打字，就只见公会频道里，黑夜行一条消息，飞快地刷出来：“做得到！我保证他能做到！死也能做到！不就是首杀吗？没问题，要多少有多少……”零点：“……”黑夜行继续道：“坏女子你太天才了，这消息发得太好了！快，我给你邮两百个喇叭过去，咱这条消息继续刷，不要停！千万不要停！”零点：”……”拼命阿小发了个兴奋的表情：“这个好！我也来一起刷！”零点：“……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 骷髅海",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47576.html",
		"content": "    一般来说，大公会为了争夺玩家，都会有一些福利制度。给新入会的玩家送点小玩意，也是很常用的手段。但是，送首杀这算是什么？各大公会的新区精英团，看到这新成立的公会拿首杀当儿戏，差点一口血就喷出来。“不是被九尾狐解散，刺激得精神失常了吧？”大公会的精英团一般都有所属的战队，所以对这场大震动，反而没有那么强烈的反应。“我知道那个坏女子，好像是昨天逃兵营地老2首杀队的成员。”“一个首杀能说明什么？当我们职业公会，全都是吃闲饭的吗？”“根本就是没常识的女人！昨天她能有陈善融的首杀，那大概是因为队里有那个首杀了杨子玉的人。她以为换个队友还能有首杀？首杀是什么人都能拿下的？”“是啊，像她这样让人随便报名，居然还搞先来先得，到时候组上了一群菜鸟，不灭个死去活来才怪……”各大公会昨天都将角色从副本拖出来，紧急练了一晚上的级，想要通过角色等级的优势，拿下2号boss陈善融。但是，就在刚才不久，这些公会15级以上的角色，带上足够的瞬回血瓶，再拖进副本里，结果还是团灭。论坛上倒是消停了很多，一方面是因为九尾狐新闻发布会给论坛带来了新的话题，另一方面则是因为陈善融的首杀已经出现了。人家一个路人野队都把boss给推了，大公会的人再去抱怨，就会显得有点太掉价。至于2号boss陈善融该怎么打，已经从一个名叫“土土土”的小公会漏出了一点消息。各大公会正在抓紧时间，去那个小公会探口风。此时，零点、黑夜行、一土十、拼命阿小、坏女子和水柔舞，已经进入了副本，并到达了他们昨天下线的地方。“零点，这应该是我们最后一次合作了吧？”一土十有些黯然地道。“应该是，”坏女子很快进入角色，“阿土你也知道，以后，我们可能会更多地跟公会的人一起下副本。”“嗯，能理解。那个……零点，昨天2号boss的打法，我跟我们公会的人说了一小部分，”一土十继续道，“当然，我们还没有进，想先问问你，这攻略我们可以拿什么交换吗？”“当然可以，昨天我发的需求清单还有吗？”“我存了一份，但是……”“一半。”零点打出条件，“我这边再加上3号boss的攻略，要你们一半的需求产出，有效期一个星期。”“成交！”一土十毫不犹豫地答应了下来。所有的谈判都不需要了，零点一口就开出了一个双方都能接受的价码。不要装备，不要精炼石，只要他有需求的产出，而且只是一半，也就是说，产出10把断门刀鞘，只需要支付给零点5把，剩下的还是他们的收获。实际上一土十就算不知会零点，偷偷把打法透露出去了，零点也没法追究，只是，一土十也是老手，知道副本攻略的重要性，游戏而已，着实是没必要为了这么一点利益，损失一个朋友。“水柔舞呢？你们会长没问你要攻略？”零点笑眯眯地打个表情在队伍频道里。“问了。”水柔舞道。“然后呢？”“我说，我没看明白。”“哈，你没告诉他们？”坏女子道。“没办法，我只能说没看明白。我要是看明白了，不告诉他们，就对不起他们，但是告诉他们了，又对不起你们。”水柔舞很无奈。红巢这种大公会，跟一土十他们娱乐性质的小公会可不一样，如果没有必要，在他们眼里是不会存在公平交换这样的概念的。别说水柔舞是在路人队里偶然知道了2号boss的打法，就算是别的公会辛辛苦苦研究出来的攻略，他们也会想方设法派人进去卧底搞到手。“好了，昨天的掉落，我们分一下吧。”一土十谈妥了攻略交易，神清气爽地进入下一步。复生灵珠一枚、英魂瓶两只、鹰隼之光二品，这是零点需求清单上的东西，没有什么需要考虑的，直接被分配给了零点。一级精炼石二十四块，正好平分，二级精炼石十一块，一土十少拿了一块，三级精炼石两块，分给了零点和黑夜行。白色材料三十三件，每人五件之后多的三件分给了拼命阿小，蓝色材料十五件，零点四件，黑夜行三件，其他每人两件，紫色材料三件，零点一件，黑夜行一件，水柔舞一件。陈善融很给力地掉落了两把武器，而且都是队伍有需求的，一把【飞瀑连珠】，琴峨眉的武器，分配给了坏女子，一把【烈日连弩】，一土十自己拿下了。两个拿了武器的人都没有再参与防具和首饰的分配，一件蓝色轻甲【迅捷软甲】和一件紫色轻甲【冬青软甲】都没有人满足职业要求，黑夜行以公会需求为由不客气地笑纳了，最后是通用配饰，跟1号boss杨子玉掉落的是一样的，两条紫色【行龙项链】，拼命阿小拿了一件，水柔舞拿了一件。“好了，开吧。”分赃结束，没有人有异议，一心都扑到3号boss逃兵掌旗使李正身上。坏女子原地坐下，铿一声琴响，李正的颜色变成了红色，被开出来了。然后，一土十他们就懵了。难怪昨天零点跟黑夜行安心地下线睡觉了，搞个半天分明就是笃定3号boss比2号boss更难，更恐怖，更不可能被别人拿下首杀！密密麻麻的骷髅海，从李正的旗子里掉下来，尖叫着扑向每个人，零点只在队伍频道打了一个数字：“3。”这个简略语在游戏里，代表的是撤退的意思。所有人迅速退后，头也不回地跑到安全距离.一分三十秒后，李正脱战，一土十等人长舒一口气。“看清楚了吗？”陈彬回头问了蓝白一句。“早看清楚了。”蓝白回应道。“那交给你了，我先上。”“嗯。”蓝白点了点头，又在频道里打了一句，“零点开影遁进去开怪，大家站到我这个位置来，注意看队伍频道，我叫到谁，谁就赶紧上去。”“好。”一土十他们都紧张地盯着队伍频道，一刻不敢松懈。只听刷拉一声，零点手上的暗橙匕首，在李正的背后捅出了一个要害伤害，同时，李正手上的旗子摇动起来，又开始疯狂地产出小骷髅怪。但是，这一次，boss视野里只有零点一个人。骷髅怪的数量，也就远远没有刚才那么恐怖。“坏女子，绕路到正门左侧第三颗树后面，卡视野，放9级技能春海潮声！”“明白。”坏女子按照蓝白的指示就位，坐下，琴响。逃兵营地3号boss，明明才刚刚正式开打，原地待命的一土十等人，手心里却已经全是汗了……一土十、水柔舞他们都是老手，所以，只看黑夜行一个指令就明白这一次不一样了，他们每个人都必须打起十二分精神，跟上零点和黑夜行的节奏，否则，这boss拿不下！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 视野操作",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47577.html",
		"content": "    无论是一土十、坏女子还是水柔舞，都是从老区过来的，就算拼命阿小，以前也玩过很多别的游戏，他们都下过无数次的副本，打过无数次的boss战，甚至门派战、公会战等等，但是，从来没有一次，经历过这样复杂的打法！移动，移动，还是移动。坏女子一首曲子都没弹完过，最多半首曲子就必须移动一次位置。水柔舞更是抢恢复技能，抢得额头上直冒汗。逃兵营地，是高难度副本。所谓的高难度副本，其实任何一个boss，都可以卡住一个公会精英团一两个星期，甚至一两个月的时间。开荒团需要一个阅读副本的能力超强的高手坐镇，才能在每次的团灭里总结经验，最后一点点地完善队伍配置、调整打法，完成开荒。至于零点和黑夜行这种，现场阅读副本，现场调整打法……好吧，一土十他们就直接给跪了。零点在大帐里面，左窜右跳，一刀一刀地扎在李正身上，李正愤怒地摇动着旗子，小骷髅不停地掉下来，至少掉了二十秒钟，这第一波小怪才算是掉得告一段落。“我的天，这……”拼命阿小按照黑夜行的指令，靠前到了大帐侧边，因为距离靠近了很多，看出了点苗头。“这……这就是传说中的视野操作吗？”一土十几乎也是同一时间看了出来。“……”水柔舞也渐渐看明白了零点的操作，连打了三行省略号，别的话却说不出来。“晕啊，这么空旷的地方也能做视野操作！”一土十打了几个惊叹号。“零点对角度的判断，必须没有半点误差啊！”坏女子躲在一棵树后面释放春海潮声，吓得心惊肉跳。因为，如果零点对boss的可视角度控制出了一丁点差错，她这个藏身处，就不能算是藏身处了。视野操作，是指通过走位、攻击、技能、击退等，控制人或怪的可视距离、可视范围的一种技巧。在《剑战》里，无论是人还是怪，都是扇形视角，没有视野就不能发动攻击。玩家的视野距离比大多数怪乃至boss都要远，扇形弧度都要广，视野操作很多召唤系boss来说都很适用。可关键问题是，不是每个人都能对boss造成视野操作的！视野操作需要极强的大局观、判断力和操作，boss一动就要马上判断出可以被队友用来藏身的地方，然后要选择处理方式，改变boss的走位，让它看不到那些地方，之后还要保证boss的视角原点，是以自己为中心，并不做转移……“坏女子，退到你身后第二棵树，跟boss保持右偏45度角方向坐下，继续春海潮声。”“一土十，零点将在马上要将boss引到纵深处，你站到正门中央开散裂箭，注意boss的可视距离。”“阿小，开梯云步冲进去，3秒内把移动速度慢于boss的那一波骷髅引出来，看着boss的视野方向。”“一土十，退。水柔舞，到右边的石头后面去。”零点控制着boss的视野。黑夜行控制着整个队伍的战斗走位。整支队伍有序地保持移动，无论boss怎么走，他们都跟着变换位置，每一次都能很快地找到零点制造出视野盲区，他们就这样一直卡着boss的视野，保证boss的视野里只有零点一个角色。虽然在频道里指挥的是黑夜行。但一队人都全部看得出来，零点，才是这个战术的核心。没有技术，战术就全是扯淡。这个boss的打法，首先是零点的技术作为保障，其次才能有这个战术的产生，黑夜行的一切指挥，都是看着零点，以零点拉扯boss的视野为基础进行的。“看来，能过……”一土十道。“必须的！视野操作都上了。”坏女子道。“这个零点，到底是什么人啊……”水柔舞道。“一土十，分心了！”黑夜行一个火舞狂沙，释放在了一土十和boss之间。火舞狂沙，布袋丐帮11级技能，在指定区域扬起一片沙尘，对区域内敌方单位造成120%火属性伤害，持续6秒。“呃，对不起。”一土十立刻道歉，其实就算黑夜行不说，他也知道自己退慢了，要不是黑夜行空放了一个隔绝视线的技能，boss就会看到他，旗子里摇出的小骷髅就会变成两人份的。“不要紧，继续。”零点打字道。一土十赶快调整心态，他算是游戏老手了，在这样细致的指挥下还出错，实在是让他自己都觉得有点汗颜。当然，零点和黑夜行，在他们心里，已经不是老手能解释了的。这是高手，绝顶的高手！就拿目测距离来说，从2d游戏时代过来的老玩家，以半屏、一屏这种计算方式算距离，就已经是很高端了，可这两个人目测距离的误差，可能还不到五步。“阿小。换位置，你再往前一点boss就不用看到你了，直接都进了主动仇恨距离。”“阿小。下一次梯云步晚几秒，快进boss视野的时候再开。”“还是阿小……把怪拉出来的时候注意聚一下小怪仇恨。”boss掉了大概一边的血之后，黑夜行就主要关照拼命阿小一个人了，补救技能也基本是放在他一个人身上，不过并不是因为他失误多，而是要做的事情比较复杂。因为，几轮过后，其他人都知道boss走到什么位置，他们就相应地要怎么卡视野，但是拼命阿小不一样，他不是卡视野，他要开加速技能“梯云步”，在boss背对他的一瞬间，到达boss主动仇恨距离边缘，迅速将一波移动速度较慢而跟不上boss的小骷髅拉出来。这个时间非常紧张，最多两个技能和一个普攻，就必须把小怪拉走。零点在里面怎么攻击的，一土十他们看不到，但是从boss一直没有放大招看来，他一定是用精准的要害攻击，打断了那些非纯粹判定的大招。虽然打得不快，但3号boss逃兵掌旗使李正的血量，确实在持续稳定地往下掉。“注意。”boss还有20%血量的时候，零点突然在团队频道打了一句。所有人都卡着视野站得远，只有零点离boss最近，看得到他举起旗子一直站在原地没动的情况，而且，全身无破绽点，说明要释放纯粹技能了。纯粹技能不能被打断，只有临场应变。一分钟之后，李正手上的旗子剧烈地燃烧了起来，从他的旗子里掉出来的骷髅小怪，居然每个身上都冒着火，李正身上也渐渐冒出火来。靠近在李正身边输出的零点，脑门上弹出一个叠一个的火属性灼伤伤害，引走小怪的拼命阿小，也受到了小怪身上的火炎带来的持续伤害。一土十他们都一怔，《剑战》里持续伤害是可以一层层叠加的，而掌峨眉现在的等级，还没有学习清负面状态的技能……哪有这么赖皮的事，居然每个小怪都带灼伤效果？这样下去，用不了十几秒，每秒伤害就能叠得很高了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 零团灭通关",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47579.html",
		"content": "    “恶劣！”陈彬点了根烟。“很恶劣……”蓝白喝掉了杯子里最后几滴奶茶。“所以，你不能划水了。”陈彬道。“我什么时候划水了？我一直在保护团队好吧……”蓝白辩解。这个大招，明显是针对扛boss的肉盾角色设计的，这样的持续伤害一层层叠上去，再血牛的职业到最后也扛不住，因为持续伤害就像温水煮青蛙，一开始只是几点几点的掉，不显山不露水，但煮着煮着，一个不注意就给弄死了。陈彬坐直了身子，调整了一下鼠标垫的位置。蓝白放下手上的杯子。“照刚才的节奏继续，不要乱。”零点在频道里道。“水柔舞别去管零点，继续卡好视野，加阿小。”黑夜行道。两个人的消息，是同时发出来的。虽然说法不同，但大致的意思完全一致——boss的大招，你们就华丽地无视了吧！所有人集体吐血。“好了，要认真打了。都打起精神来吧！”零点发了个斜着嘴贱笑的表情。“……”搞个半天那高难度视野操作，居然还不是认真在打吗？陈彬的右手一移，而后稳稳往后一拉，鼠标在鼠标垫上划出一道精准的弧线，一土十他们就见零点转身飞快拉开距离，在八十步左右站定，换弓弩，抬手。“换武器了！”一土十惊诧地打道，“三系同修！”“什么时候换的，我完全没看清楚……”坏女子道。“速度太快了！”水柔舞深深地感觉到挫败。boss正准备追击，一直在照顾团队的黑夜行，走位往前一动，卡住视野一个恶狗拦路放下去，boss李正以及没有被拼命阿小拉走的三只小怪，全部被控制住，零点手上的弓弩一套散裂箭准确地打中那三只小怪。“啊，这是……这是，切箭！！！”身为专精弓弩唐门的一土十下巴都要掉下来了。“天哪，都切到三个小怪身上了！”水柔舞已经要疯掉了，切箭居然还能避开boss那么大一个目标，反而让攻击落在小怪身上。“这……他切出去的每一箭，都是要害判定！”“太不科学了！这是在太不科学了！”“原来这才是所谓的认真打啊？？？”“这个零点绝对不是人类，我十分确定……”本来这样强度的视野操作，就已经是无法想象的高难度操作了，要知道视野操作一般都是近程控制，而远程进行视野操作，基本被认为是不可能的事情。可是零点不但做到了，而且居然还在视野操作的基础上，拉开距离做切箭……切箭是弓弩唐门个个都在练的技巧，要通过出手0.5秒之内的三次鼠标微操作，让散裂箭技能的那三支箭，分别以不同速度、不同方向射出去。但是射出去之后命中哪里，那一般就是不可控的了。“我已经想删号了。”一土十看着一次次散裂箭，全都是要害攻击，直接看得想挠墙。“别冲动……”零点居然还分出手来回应了一句。“加我啊！！加我啊！！”拼命阿小也快哭了，这群没良心的队友，都欣赏零点的切箭表演去了，忘了他这边也拖着四五只浑身冒火的小怪呢……只要不靠近boss和小怪身上的火炎，就不会被叠起灼伤，零点把boss拉到纵深处，跟黑夜行又是一套无缝双控加绕视野走位，放暗器和弓弩，叠的灼伤效果降到只剩两层，马上再次冲进去保持输出。随着新一波燃烧的小怪从掌旗使的旗子上掉下来，拼命阿小冲进去拉了一部分出来，一土十他们也回神，赶紧一人拉走一只尽快打死。现在不像刚开始的时候那样，黑夜行可以留技能等着弥补他们的失误。零点那边现在需要黑夜行不间断的配合，就算一土十他们出了任何问题，他也没技能过来补救十分钟之后，20%的血量被打空。逃兵营地最后一个boss李正倒地，爆出了一地的东西。每个玩家屏幕正中央，那种金色带花纹的漂亮大字，再次闪动起来。恭喜玩家一土十的小队（队长：一土十，队员：黑夜行、零点、拼命阿小、坏女子、水柔舞）在5级军营副本逃兵营地中，首杀逃兵掌旗使李正！……各个军营副本的队伍频道里，一个个震惊的表情刷出来。现在各公会才刚刚对2号boss有个头绪，结果一个临时凑成的路人队，直接就把副本给通关了！“又是小舞加入的那个队！”红巢的精英一团，亲自带队的会长红蜻蜓停下手来。“上次2号boss，小舞说没看清楚，这次特意提醒了她，她总该看清楚了吧？”队里一个名叫恋雨歌飞的掌峨眉，发了个撇嘴的表情道。“嗯，我昨天让她装了一个fraps，让她把她那边打3号boss的过程录下来，不管过了没，至少都是研究资料。”“哼，”恋雨歌飞还是一个撇嘴的表情，“要是没过，说不定她录了，这下真的过了，她估计不会拿出来。”“怎么会？”红蜻蜓发了个皱眉的表情。“小舞你还不清楚？什么时候是一心向着公会的？就比如说这次，要是我去的那个队，别说3号boss了，2号boss我都直接录了。”红蜻蜓不悦地又是一个皱眉表情，然后，只听他的qq响动了一下，水柔舞的头像闪动了几下，一个离线文件发了过来。回到游戏里，恋雨歌飞连打了几个问号。“等等，小舞把录好的视频发过来了。”红蜻蜓道。“真的？”恋雨歌飞打了个震惊的表情，“灭了几次过的？”“视频长度只有二十分钟，应该是一次都没灭……”“开玩笑吧？”恋雨歌飞不解道，“难道3号boss不难？那也就是说，这视频也没什么用了。怪不得她会发……”“你最好记得，小舞他们2号boss也没灭！”队里终于有人看不下去恋雨歌飞不停喷水柔舞了，忍不住提醒她道。“好了，我先看看。全队原地等二十分钟。”红蜻蜓不想掺合他们的斗嘴，说完原地等，就切出去看水柔舞发的视频去了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 巨兽皮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47580.html",
		"content": "    “对不起，对不起！！”一土十看到屏幕上的金色闪字，懊恼地在队伍频道里连发了几个道歉的表情。“对不起啊，零点。”水柔舞也在团队频道里发了道歉的表情。“这……这是什么情况？”拼命阿小一头雾水，“已经打完了啊，还有什么对不起的。”但是，两个人的对不起，陈彬却都看懂了，发了个笑的表情：“没关系，小事。”拼命阿小更加奇怪了：“到底怎么了？”“打得太紧张了，最后一丝血的时候，忘了转队长……”一土十尴尬地道。如果所有人属于同一个公会，就不会有队长提示，只会说某公会的某、某、某、某、某、某在某某地方完成了某某的首杀。对于野队来说，带队队长会在恭贺词里出现两次，也是最容易被玩家记住的，一土十虽然很高兴有这样的机会，但他知道这并不是他应得的。“现在才十几级，以后首杀还多得是，不值钱……”黑夜行满不在乎的道。一土十泪流满面。首杀不值钱？这话您老倒是去跟那些还被2号boss卡得动弹不得的公会会长们说去啊。拼命阿小追根究底：“那水柔舞呢？她又没忘转队长。”队伍频道沉默了几秒钟，零点道：“录了吧？”“嗯。”水柔舞回答，“你怎么知道我录了？”“你在放11级技能春回大地的时候，收手有大概0.3秒的延迟，这是fraps造成的bug。”“呃……”水柔舞惊得说不出话来了，0.3秒的延迟，这也能被看出来？“下次要录，我建议你用kkcapture，很适合《剑战》这款游戏，录出来的画质不错，而且不拖你的游戏，最主要的是录好的文件很小，便于上传下载……”“……”水柔舞怎么觉得，这事好像有点歪楼了，他们是在讨论录视频的软件的问题吗？“喂，小舞你干了这种事，是不是要付出点什么代价啊？”坏女子发奸笑表情道。“啊？可以啊，你们需要什么？”水柔舞道。“赌债肉偿！”坏女子道。“啊！！”水柔舞道。“坏女子果然是天才！我批准了，水柔舞，你就拿你自己抵债吧。”黑夜行道。“不……不要吧……”水柔舞被吓得连发了一整排惊恐的表情。“嗯，在这个时候，你应该说雅灭跌。”零点道。“你们在说什么？”拼命阿小继续处于搞不清状况的状态。“……”一土十很想大声宣布，他不认识这群人！推掉了boss之后，是惯例分赃。李正又掉了复生灵珠两枚，英魂瓶一只，这是零点的需求，还有两块五级精炼石，和一块木属性强化石，也是零点的需求。五级精炼石价值非常高，按道理来说全拿了两块五级精炼石，就不用再想分配别的了。但是这高难度副本轻松通关，零点和黑夜行可以说起了最大的作用，一土十还是将四件紫色材料和二十六件蓝色材料，分了一部分给他们两个，白色材料就没有再分给他们。一级、二级精炼石和宝石，都尽量平均分配了。装备方面，跟之前两个boss没什么区别，有需求的分给了需求，没需求的黑夜行拿去充公会仓库。“这么一看，零点的需求基本都爆出来了。”一土十回忆了一下，道，“你怎么知道里面会爆这些东西？”“猜的。”零点回答。“好像还有一个巨兽皮，三个boss都没有掉落，怎么办……”“我说了，多刷几次嘛。你们公会不是马上要下这个副本的吗？”零点发出一个笑眯眯的表情。“咳……我尽量。”一土十突然就觉得任务重大。……回主城之后，还有首杀奖励可以领取，而且副本首通也有丰富的经验奖励。这次的逃兵营地副本开荒，可说是满载而归。一土十不舍道：“希望以后还能有合作的机会。”零点发了个拇指上翘的表情：“面包会有的，一切都会有的。”“3号boss我知道怎么打了，但估计现在打不过，不过2号boss身上，只要你要的材料出了，肯定会给你邮一半过去，就是可能会有点慢……”一土十保证道。“嗯，有就行。”零点道。几个人又在队伍频道里闲聊了几句，一土十才解散了队伍。一土十那边的朋友，早就等不及要去推倒2号boss陈善融了！“小雅，小雅。”陈彬摘下耳机，叫在厨房里忙碌的夏小雅。“什么事？”夏小雅很快就跑出来，一张素净的脸上，挂着温暖的笑容。“等会吃完饭能帮个忙吗？”“当然可以，什么事？”夏小雅笑道。“还是上次的那些资料里，找一把名叫‘射日’的橙色弓弩的打造方法。”“好。”夏小雅答应下来，又钻进厨房做饭去了。游戏里，坏女子也领完了奖励，修理好了装备。陈彬切回来之后，看到她发了个小窗过来：“还继续吗？”“等等，我先拿个装备。”“拿个装备……”坏女子看到这句话，浑身一个激灵。上次进逃兵营地之前，一土十就说等零点拿个装备，他们等啊等，后来就看到系统弹出了金色的字体，说零点完成了九星打造。以至于坏女子看到“拿个装备”这四个字，第一反应就是“啊？又来？”……陈彬去仓库管理员那里，把打造材料都拿了出来。巨兽皮，巨兽皮……陈彬清点着材料，左看右看还是觉得避不过去这个巨兽皮。又重算了几套方案，都没法像这套方案一样，九星的几率能这么高。既然无法取代，那只能收一点了，陈彬打开零点的小窗，给步云公会的会长平步青云发了消息。“啊，你终于舍得从副本里钻出来了，三个首杀，逃兵营地全通，恭喜啊！”平步青云很快就回了话。“呵呵，谢谢。你那里有没有巨兽皮？”零点道。“巨兽皮？枫林狼穴副本隐藏boss枫林狼王出的材料？”“大概吧……”“呃，我看看，印象中好像是没有，”平步青云沉默了几秒钟，然后回答，“确实没有，昨天步云的三个精英团都去刷逃兵营地了，只有几个预备团在打枫林狼穴和枫林熊窝，如果出了我给你留着？”“好，谢谢了。”零点道。“我说，兄弟你能不能透露一下，逃兵营地怎么过的？”平步青云眼见双方关系融洽了一些，就想趁机问道。“可以透露啊，拿什么来换？”零点笑眯眯的表情发过去。“呃……我知道我知道，我不是说要你白给攻略我，你别误会。”平步青云道，“你需要些什么？”“你们有些什么好货？”零点问。“现在副本打得还不多……”平步青云查点了一下仓库，东西确实还不多。“那就三块六级精炼石吧，硬通货，不贬值！”零点道。“这……”平步青云差点咬到舌头，“兄弟，你会不会太……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 交易",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47581.html",
		"content": "    五级以上的高级精炼石，天然掉落几率都很低，一般也只有副本能掉落那么一两块。除此之外，精炼石还可以合成，六块一级精炼石，才能合成一块二级精炼石，六块二级的精炼石才能合成一块三级精炼石，此后每一级都是以此类推。合成跟野生的区别在于，合成精炼石的过程复杂，需要耗费银子，而且有合成失败的危险。六级精炼石，现在步云公会的仓库里，总共就只合成出来了一块。这货居然开口就要三块？平步青云不是一般的公会会长，他算是步云战队下属的公会总负责人，管理所有区的步云公会事宜，而且在每次开新区的时候，总要在新区留上至少一个月，把工作做顺利了，才会转交会长。这样的人，在每个区什么黑人没见过？但偏偏就还没见过黑成零点这样的。三块六级精炼石，连步云公会都在前期拿不出来，更何况是别的公会？所以，平步青云马上就不慌不忙了：“兄弟，我知道你很厉害，也可能有什么内部资料，但是，这价格开的有点太离谱了。实话实说，也不怕你笑话，公会仓库里现在总共就合成出来一块六级精炼石，你开的价格，我拿不出来。”“这样啊……”零点回应了一句。平步青云等了好一会，看到零点没有回复，再想想副本开荒的进度，叹了口气，又发消息过去道：“两块五级精炼石，行不行？”零点讨价还价道：“三块吧，级别都降了，数量可不能降。”“行，我给你邮过去。”平步青云马上答应了，五级精炼石虽然也属于高级精炼石，是很珍贵的东西，但也还不至于让他纠结。“还有3号boss的攻略要不要？”零点问道。“这个……暂时不需要。”平步青云已经收到了红巢公会那边的卧底传回的消息，红巢公会的水柔舞，是首杀队的成员，之前2号boss怎么过的她说没看明白，但3号boss的整个首杀过程，她都录下来了。这些大公会互相之间都有卧底，没什么秘密可言。既然红巢那边拿到了3号boss的攻略，步云公会的卧底传回最多也就是半个小时的事，所以，用不着跟零点购买。“好的，需要再找我。”零点发出笑眯眯的表情。“咳……好。”“3号boss我只要必定掉落的蓝色材料复生灵珠二十枚。”“嗯，这个很合理，我如果需要再找你。”平步青云总不能跟他直说，他不会再需要了，只能礼貌地回了一声。攻略换副本出产的东西，这种交易平步青云是最不排斥的。下副本的人？大公会不缺。多刷几遍的时间？大公会也不缺。只可惜，这一次实在是没有必要做这个交易，因为在零点推销3号boss攻略的同一时间，步云派驻在红巢那边的卧底又传回消息，说马上可以直接拿到那份水柔舞录下的视频了，让平步青云上qq准备接收。“好吧，这次不买，下次买可是要提价的啊！2号boss攻略比较复杂，我写好之后邮给你。”零点道，“在那之前，我先去找我的巨兽皮……”“巨兽皮还没收到？”平步青云是何等有经验的人，他们聊了这么久，零点居然还没找到巨兽皮，这状况有点诡异。“是啊，喊了几遍世界了，都没人回，要不你在公会频道给我喊两声？”零点笑眯眯。“……”平步青云一头黑线，我给你去喊材料，那成什么事了？步云公会还成立你的私人仓库了？这种事当然不会答应，但平步青云自己也有了疑虑，昨天公会几个预备团，都刷过几次枫林狼穴，几个boss的首杀也是他们公会拿到的，狼王必定掉落的巨兽皮，公会仓库里却一件都没有，这种状况，实在是不太正常。……橙弓“射日”的打造方法，已经被夏小雅拿个u盘存了过来。这妹子这次整理资料比上次更夸张，都是四五份文档开着，每一页看几眼，只摘录有用并且互相之间有关联的信息，最后统一做到一个文档上，把杂乱无章的信息，有条理、有逻辑地给弄到了一块。陈彬以为自己以前写这些打造方法的时候，已经是写得很有条理了，结果被夏小雅这么一整理，才觉得那些十几岁的时候写的乱七八糟的东西，实在是混乱地不能看。“一定要巨兽皮？”蓝白看到陈彬拿了材料准备开始打装备，搬了个椅子坐过来。“嗯，弓矢袋这一块必须用软皮，而且计算弓弩的河图打造配置，弓矢袋这里要用水系的，又没有高级材料，我能想到的只有巨兽皮。”“蓝色材料会不会太低了？”蓝白跟着一起研究起来。“有这个危险，但紫色材料都不合适。”陈彬指着被他打开的河图打造图道，“你看，射日的打造核心，就是金生水，所有的设计，都是围绕金生水做的，可以说，弓弩唐门的武器打造，基本都要抓住金生水这个要点，才能得到更高的系统评级……”“我看看，这里放巨兽皮的话，属性带入至少能提高14点命中，而且还可能跟弓弩出现的精炼属性叠加。”《剑战》的打造系统，尤其是作为武器的河图打造法，总有一些关键材料，这些材料也许并不是主要材料栏里的，但能对整体属性造成极大的提高。就比如现在零点手上陷阱唐门的暗橙武器——寂影，如果放的不是无属性白色手帕，而用别的什么绫罗、丝绸去缠匕首的把手，最后成品的命中数值可能就会因此降低。对于唐门的武器来说，其他什么数据都可以不看，只用看命中。命中在副本里决定的是要害伤害的判定范围，同样一把匕首，命中9的白匕首只有打中米粒那么大的一点才被判定要害伤害，但寂影高达24的命中，就算稍微偏了一点，也一样会被判定是要害伤害。至于在pk中，命中决定的直接就是打不打的中的问题了，如果命中低，pk中一个个“攻击遗失”的红字弹出来，本来就血少防低的唐门就更要吐血了。对于唐门机关弩来说，命中还决定一样非常关键的数值。射程！命中越高的弓弩，带来越远的射程优势！所以，巨兽皮的14点命中加成，带入到成品至少比同级紫色弓弩【凌云】高20点命中，这20点命中，即将带来的就是60米的射程优势……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 垄断决定价格",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47583.html",
		"content": "    巨兽皮用处很多，也算是一种稀有材料。但以它蓝色的品质和低级的出处，绝对不至于到满世界收不到这种地步。蓝白又喊了两遍世界，还是没有反应，索性切到公会频道，原样复制了一遍收巨兽皮的消息。随着9级已入门派玩家越来越多，各大公会的招募也开展得如火如荼了。九尾狐公会虽然不比那些在老区就有基础的大公会，但也陆陆续续收了一百多人。这一百多人，其实并不是九尾狐战队太忠实的粉丝。因为越是忠实的粉丝，就越恶心山寨产品——毕竟九尾狐战队在的时候，都从来没有过网游公会，现在战队都解散了，陈彬和蓝白建立的九尾狐，直接就死忠粉们被划归了山寨公会的行列。“收巨兽皮两张，有的带价密。”蓝白在公会频道连刷了三遍。一分钟没有人回话。又过了三十秒，私聊频道终于亮了起来，私聊黑夜行的，只有一个人。这人也没说什么废话，开口就是：“20金一张。”蓝白差点一口水喷到屏幕上。巨兽皮是什么玩意？那只是一件人人都能刷的副本里出的一件蓝色材料。现在紫色材料都才卖2金一件左右，他这蓝色材料居然开口就是20金一张。蓝白没有理会，操作黑夜行继续刷了两条，诡异的是，居然还真没有第二个人回应。那个名叫“剑战小商人”的玩家，又发了条消息过来：“我卖的不贵，会长你自己去看交易行的价格嘛。”蓝白鼠标一转，在洛阳主城里游荡的黑夜行一转，就往交易行的方向跑去。交易行是玩家寄售物品的地方，但现在这种十几级的阶段，没有太多东西有挂去交易行的必要。黑夜行跟交易师对话之后，打开寄售列表。巨兽皮一共有十六张，统一都是30金的价格。“看到了吧？”剑战小商人过了一会，又发了个得意的表情过来，“云雾城服务器的巨兽皮，被我垄断了，虽然卖的贵了点，但也不是太离谱，会长建立这么大个公会，没必要跟我一个小商人纠结这几十金呀！”“有人在炒巨兽皮？还是我们公会的？”陈彬过来扫了一眼，道。“看样子是这样……”蓝白推推眼镜道，“不过，炒材料都是一时，过几天就要降下来的，你的弓弩能不能等两天再做？”“不能，”陈彬回到自己的椅子上，把清点出来的其他材料，都又放回仓库，“组人，下枫林狼穴吧，我们也该提升一下等级了。”“嗯。”蓝白没有异议。枫林狼穴是一个比较特殊的副本，被称为是经验副本。因为这个副本里，无论是打小怪还是打boss都能获得很高的经验。而且，跟别的副本最大的不同是，它的小怪和boss死了都还能刷新，9级就可以进入，是个升级的好地方。黑夜行在公会里叫了一声：“枫林狼穴副本来人，队满就开。”坏女子打了个诧异的表情：“不继续去逃兵营地吗？”黑夜行：“对枫林狼穴的巨兽皮有需求。”坏女子：“哦，零点不是说，逃兵营地也会出吗？”黑夜行：“关键是他现在就点要巨兽皮……”坏女子：“嗯嗯，这样的话枫林狼穴可能爆率可能会高一些。你跟零点两个都去？”黑夜行：“都去。”坏女子：“那也加我一个，阿小来不来？”拼命阿小：“来。”坏女子：“那还来两个吧。”黑夜行：“不，还要六个……”坏女子：“啊？”黑夜行：“这种经验副本，我跟零点当然是分别组队。”坏女子：“呃，也对……”经验团什么时候都不缺人，何况是逃兵营地首杀队的高手们带队。两队一共十二个人，很快就组满了，零点和坏女子一队，带一个10级金钟少林乖呀怪，一个10级剑峨眉骑狼的羊羊，一个11级掌丐帮小梭鱼，还有一个9级阵武当遗忘。“要阵武干什么？”那个小梭鱼一进队，就在频道里叫了起来，“什么年代了，傻缺才玩阵武当，在副本里根本就是个酱油啊。”阵武当属于战场职业，很难组到副本。一般只有大公会才会定向培养几个，以备公会战之需。“你说话注意点。”遗忘不甘示弱地回道。“都是一个公会的，带带也没什么啊。”骑狼的羊羊虽然默认了阵武副本酱油，但并不排斥带阵武当进副本，毕竟只是个经验副本而已。“带带是没什么，但是阵武当真心废啊。”小梭鱼道。“打不打？不打滚！”乖呀怪不耐烦道。一个经验副本也能计较这计较那的玩家，实在是让人哭笑不得，零点道：“要阵武，我们要刷隐藏。”小梭鱼发了个震惊的表情：“隐藏怎么刷？”这东西不是随机出现的吗？坏女子打了一排感叹号：“你看着就行了！”高难度副本逃兵营地三首杀的记录放在那里，小梭鱼顿时也乖乖闭嘴，跟着大部队就进了枫林狼穴副本。经验副本大家都下过，没什么好说的，各自开怪开打。枫林狼穴不大，就简简单单一个洞，小怪和boss都会刷新。这个副本的boss出现也是随机，没有所谓的1号、2号的说法，打了一定数量的小怪，boss就会刷出来一个。一共三种常规boss一个隐藏boss，先刷谁后刷谁不一定。短短三分钟之后，枫林狼穴就一阵大地震颤。“来了！”坏女子马上有了反应，站起来后退到安全距离，队里没有掌峨眉，所有人都必须注意血量。小梭鱼定睛一看，立刻傻眼，他们这队人打怪也不算快，应该还没到刷boss的数量。但是为什么这么快就刷了，而且一上来就是隐藏？枫林狼王！通体火红的巨狼从天而降，极有气场地出现在副本的正中央。“打。”零点在频道里只打了一个字，一个地网就已经放下了。所有人打完手边的小怪，蜂拥而上。枫林狼穴的小怪不是主动攻击，boss一出就可以打boss，不需要先清小怪。零点绕后起手，一匕首扎在枫林狼王的右后爪突起处，血光飞溅。要害攻击！系统给出了判定。狼王脑门上弹出了一个“激怒”的状态，浑身的毛似利刃一样竖起，看上去非常可怕，但零点的手却没有停，一个避退闪过了狼王的铁尾扫击之后，又是对准右后爪的突起处来了一刀。连续三十多刀，匕首落点全在一处，看着狼王身上一个个要害伤害的出血效果出来，那个阵武当玩家遗忘，很快发现了问题，所有剑阵开始往靠右后爪位置放，狼王一直受到要害攻击，一直都出在“激怒”状态，攻击力大大提升，防御力大大降低。“小心枫林狼王的大招。”小梭鱼是打过老区副本的，在枫林狼王剩30%血的时候，打字叫了一声，然而，零点没动，坏女子也原地坐着继续弹琴，遗忘也继续放剑阵，乖呀怪是金钟少林，越是大招越不能退，所以也没动。再然后，小梭鱼就看到狼王的震天怒吼响起。再再然后，没了。零点连续两匕首扎在狼王墨绿色的两只眼睛里，它刚起手的大招直接被打断。一个经验副本的boss，30%的血能撑多久？不到两分钟之后，枫林狼王倒地。“啊，紫装！”小梭鱼一眼就看到了地上的紫色，在难度本身就不高的枫林狼穴副本里，紫装的爆率并不高，但坏女子是从高难度副本出来的人，觉得完全对紫装免疫了。“速度捡完！”零点打了一句。轰隆……零点的字刚打完，只听一声震天的巨大响声，带着画面的抖动再次传出来。这下，就连对零点有了一定免疫力的坏女子，也跟着全队一起傻眼了。小梭鱼还在费劲地捡东西，听到耳机里的声音，都快吓哭了：“这到底怎么回事？”第一只boss刚打完，居然马上又刷出来一只？而且，不偏不倚地，还是隐藏boss，枫林狼王！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 阵武当高手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47584.html",
		"content": "    队伍拾取模式是随机捡取，无论是谁捡的东西都会随机分配，枫林狼王掉落的一块巨兽皮随机到了零点的背包，不过他也没去看，抬手一个地网，准确地放在了新刷出的枫林狼王右后爪的地方。与此同时，遗忘也起手一个剑阵放在同一个位置。第二只枫林狼王一刷出来，就直接进入了“激怒”状态，攻击力提升，防御力下降。“难道是因为触发‘激怒’状态的原因？”坏女子记起来，零点打小怪的时候，几乎每只小怪都被触发了激怒状态。“这不可能啊，激怒状态要连续九次要害攻击，”小梭鱼打了一句，又反应过来什么似的道，“不会吧？”“已经二十次了，二十一，二十二……”骑狼的羊羊数着出血效果。“二十八，要断了？”坏女子一首曲子弹完了，都忘了弹下一首。“没有！先用击倒伤害垫了一下，马上接了要害伤害。”“三十二次了……”“三十八次了……”“这狼王根本没办法从激怒状态里解脱出来啊。”“当然能解脱。”“嗯，死了就解脱了……”“那它还是快去死吧！”坏女子他们现在才明白，枫林狼穴的刷怪规则，并不是真的随机，而是根据枫林狼被激怒的次数计算的，这也就是他们才打了三分钟的小怪就能刷出boss，而有的队伍打一天的小怪，可能还刷不出boss的原因。至于boss刷哪一个，现在看来应该也不是随机的，而是可以通过“激怒”的手段来控制，怒气越高，刷出的boss就越强。一个个的枫林狼王刷出来。一个个的枫林狼王倒下。整队人的经验都在疯狂飙升，这还不到半个小时的时间，每个人身上都冒过一次升级的光芒了。又一只枫林狼王刷出，遗忘的剑阵又准确地跟了上来.陈彬仔细观察了好几次，这个阵武当的操作非常犀利，每次剑阵都放得无比及时，能让boss吃到最大限度的伤害，而且走位也很注意，从来没有站在让boss能攻击到的地方，所以剑阵一次都没被打断过。但是，从始至终，他都只放一个十二天干，没有放过其他技能。十二天干，阵武当9级技能，释放一个非指向剑阵，每秒对单体目标造成基础攻击200%的伤害，持续12秒，释放者移动打断，释放者受到攻击打断。“遗忘。”随着第十一只枫林狼王的血量不断下降，零点在频道里点了遗忘的名。“在。”遗忘回应。“下次会直接刷出两只boss来。”零点说着，换武器三只散裂箭击中了三只小怪，又是是三个要害攻击弹出，连续三次，九次要害攻击，又是一个激怒状态被累计起来。“你们弄死我吧……”小梭鱼抓狂中。“哦，知道了。”遗忘道。“我们两个一人一只。”零点建议。“好的。”遗忘答应了。“嗯，加油啊！既然要做卧底，就要拿出点给力的干货来，对不对？”零点一个笑眯眯的表情发了上来。“哦，好。”遗忘打完了这一句，才猛然回过神来，“你知道我是卧底？”“是啊是啊……”。“我哪里像卧底了？”遗忘没想到自己这么容易就被诈出来了。“全身上下，连走路的姿势都透着一股子卧底的味道……”“开玩笑吧？”“没开玩笑啊……”“这是游戏！谁走路的姿势不都是一样的？”“对啊，大家都是一样的，只有你走得那么像卧底，所以才特别显眼嘛。”“你妹啊！”遗忘咬牙切齿，对方看来是不打算告诉他被看出身份的具体原因了。随着零点保持着boss的要害攻击同时不断用小怪叠激怒状态，下一波果然刷出了两只boss，一只还是枫林狼王，另一只则是非隐藏的枫林狼信使。枫林狼一族是金军信使，在它们的右后爪处有突起的信袋，专门用来放信件用，所以这里是枫林狼的要害所在。零点上前拉走了枫林狼王，遗忘退无可退，只能一个剑阵朝枫林狼信使甩下去。这下遗忘就不能只放一个十二天干了，枫林狼信使的仇恨在他身上，肯定越过剑阵攻击他本人，而只要他本人有移动或者被攻击到，剑阵就会被打断。遗忘左手、右手和背上一共三把剑，都被操作起来，枫林狼信使踏入十二天干，他立刻补上浩渺剑气，每次在枫林狼信使要踏出十二天干的时候，浩渺剑气必然到达。浩渺剑气，阵武当11级技能，连续发出五道剑气，对单体目标造成基础攻击120%的伤害，若五道剑气全部集中于同一点，则对目标触发击退效果。这个技能的触发要求，就跟弓弩唐门的“聚箭”操作一样，需要在释放技能的时候，手极稳，心极定。弓弩唐门的切箭操作，是要在一瞬间爆发手速，精准地命中三个目标，聚箭则正好相反，要让分裂箭的三支箭，以同样的速度，命中目标同一点，造成类似狙击的强大杀伤。浩渺剑气是单体攻击，所以不存在切箭的情况，但要将五道剑气集中同一点，也并不是容易的事。可是遗忘做到了，虽然做得有点让人心惊肉跳，但毕竟是做到了！小梭鱼彻底对这个阵武当没了语言。虽然阵武当是副本不要的职业，但人家是阵武当高手。“遗忘，等会一起去15级军营副本看看？”零点手上的枫林狼王已经打完了，他在队伍频道里打字道。“我是卧底！”遗忘气急败坏地强调。“嗯，我知道啊。你是哪个公会的卧底？”零点道。“龙吟……”今年才刚成立的新战队，新公会，到底有点底气不足。“哦，不错不错，像你这么厉害的人还有吗？”“有一两个……”“一起叫来吧，15级军营副本应该比5级更难，嗯，我们需要高手！”“喂喂！！”遗忘无语挠墙……一行人很快又升了一级，回城修装备、补充红瓶蓝瓶。零点才刚从枫林狼穴出来，就看到一条小窗一弹。消息是步云公会的会长平步青云发过来的。“零点兄弟，那个逃兵营地3号boss李正的攻略，我现在需要了……”不愧是大公会的会长！脸皮果然够厚！才半个多小时的时间，从不需要变成需要，说起来却一点都不尴尬。零点笑眯眯的表情发过去：“随时要随时都可以啊，就是之前说好的，价格要提哦。”“没问题，你说吧。”平步青云无奈地发过来了一个叹气的表情，“但是，你要保证，3号boss的攻略，是正常人能打过去的！”“当然啊，不然怎么叫攻略？难道你在哪里拿到了正常人打不过去的攻略吗？”零点一个诧异的表情。“……”平步青云一口鲜血差点吐出来。这货早就就是吃准了，水柔舞录的视频，根本是没用的吧？    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 原来是真的看不明白",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47585.html",
		"content": "    水柔舞的视频，已经被红巢公会会长红蜻蜓，发到了三个精英团的团长手上。其中红巢精英三团的团长掌峨眉云之遥，是步云公会的骨干马甲，因为一手犀利的“黑血治疗”技术，在老区混入红巢，然后被带来了新区。红蜻蜓发给他的视频，他还没看就直接转给了平步青云一份。反正过副本这种事，八仙过海各显神通，就算步云公会也过了，红巢也没理由认为一定是从他们这里泄露出去的攻略。当然，如果一切顺利，那当然两边都快乐地通关，然后皆大欢喜。只不过，事情并不快乐。无论对于红巢还是对于步云来说，都非常非常的不快乐！当时，零点他们首杀，水柔舞立刻就传回了视频，收到水柔舞录好的视频的时候，红蜻蜓正在副本里，他对恋雨歌飞他们扔下一句原地等，就切出去看视频了。视频总长度，只有二十几分钟。可是，足足四十多分钟之后，红蜻蜓才切回游戏里来。这么长的时间，其他人都切出去上qq或者看小说去了，只有恋雨歌飞在游戏里等。看到红蜻蜓发了个叹气的表情，她急忙打字问：“怎么样？小舞录得清晰吗？3号boss难吗？”红蜻蜓道：“boss非常难，她录得也非常清晰。”恋雨歌飞情绪复杂地道：“那……我们可以开打了？”红蜻蜓道：“不能。”恋雨歌飞奇怪道：“怎么了？”红蜻蜓道：“你上一下qq，我把小舞录的视频发给你一份。”“啊？”恋雨歌飞受宠若惊，这样的一手资料，除了几个精英团团长之外，其他人都是不可能拿到的。这也是为了防止其他公会的卧底。就算是精英团的成员，也只有等团长指挥，然后加以琢磨，才能知道具体的打法。“嗯，你看看吧。”红蜻蜓无所谓地道，“2号boss小舞说没看明白，你不是一直觉得她是故意的吗？3号boss的这个，希望你能看明白。”“这个……”恋雨歌飞在红巢公会里，跟水柔舞抢红巢第一掌峨眉的位置，确实一天比一天抢得凶，但她似乎从来没直接说过，水柔舞所谓的2号boss没看明白是说谎。而且，当时水柔舞说没看明白，觉得这说法奇怪的，又不是她一个人。毕竟以水柔舞的实力，她说没看明白，大多数人第一反应都会觉得怀疑吧？结果，现在怎么会突然把这个说法，推到她身上了？恋雨歌飞心里虽然这样想，但又不好跟红蜻蜓解释，只能委屈地上了qq，从红蜻蜓那里接过水柔舞录的3号boss首杀视频。三分钟之后，恋雨歌飞就要哭了：“会长，这个录的不对吧？”红蜻蜓回话：“怎么录的不对了？”“这是零点他们那个队的首杀视频吗？”“是的啊！”“可是……boss在哪里？”“哦，这个啊？你看下去吧。”恋雨歌飞迷迷糊糊地继续往下看，越看越是一头雾水。这是水柔舞的第一视角，画面里一直都没有3号boss李正的影子，所有人都在树啊，石头啊，草丛之间跑来跑去。当然，偶尔也只有一些小怪被弄来打一打。其他时间？嗯，其他时间继续跑来跑去……看了大概五六分钟之后，恋雨歌飞总算记起来，录视频是连队伍频道的聊天也一起录下来了的，但是，不看聊天还好，一看更看不明白了，他们都在说什么？视野操作？换武器？切箭？这明明说的就是打副本的事啊，可是，副本里的boss在哪里？还是说，文字聊天的，跟画面上在打的，根本不是同一个东西？又或者，这3号boss是隐形的？在打的人看得见，看视频的人就看不见？整个视频看完，恋雨歌飞都不知道自己看了些什么。红蜻蜓估摸着时间，发消息过来问了一句：“怎么样？你看明白了吗？”恋雨歌飞呆滞了好一会，然后，有点不情愿地回道：“这么看来的话……可能小舞没有说假话，那个2号boss的过关方法，她或许是真的没看明白。”红蜻蜓道：“你知道就好。有些话我早就想跟你说了，小舞一直是我们公会的核心掌峨眉，以后不要随便猜测她！”恋雨歌飞委屈的不行，但也只能应了一声：“哦。”红蜻蜓继续道：“好了，我们先继续2号boss吧，这个视频我先发给其他老区的会长们看一下，看看有没有谁能看出点名堂。”恋雨歌飞嗯了一声，切回了游戏。……零点和平步青云小窗来小窗去，终于谈妥了最终的定价，复生灵珠三十颗，加上五级精炼石两块，木系方向强化石三块。水柔舞录的视频，红巢的人都没看懂，但平步青云看懂了。越是看得懂的人，越是能感觉到震惊！越是看得懂的人，越是知道这视频拿来根本没用……平步青云是在新区开荒，带过来的精英虽然不少，但哪里去找能同时做视野操作，还能切箭的唐门玩家？“我给的攻略，要用到金钟少林十五级的技能怒吞山河，以及掌峨眉十五级的技能净灵咒，其他都没什么，一般操作过关的老手就能过。”零点写好了攻略，传过去补充道。“嗯，人我有。”平步青云道，“正在按你的攻略打2号boss，等全通了我把东西清理好一起给你邮过去。”“好说。”陈彬笑着关上了零点的小窗。零点的背包里足足两组共二十张巨兽皮，够他失败个十次的，他再次从仓库了点出材料，就准备开始打造他的暗橙弓弩。不过，在去找铁匠之前，陈彬操作零点回门派，很无耻地点下了“对不起，师傅，我遗失了门派心法”的按钮。然后，再次领出三本未阅读的门派心法。“你那边巨兽皮够不够？”黑夜行也从副本里出来了，蓝白回过头问陈彬道。“应该够了，只要人品不太差，给我连续失败十次的话……”“哦，那我这里一组半的巨兽皮，得想个消遣的法子。”蓝白默默道。“交易行不是卖30金一张吗？”陈彬道。“那种价格一天能卖个五六张就不错了，公会仓库了也用不着放这么多。”蓝白在思考，很认真地思考。“不是有人宣称，垄断了服务器所有巨兽皮吗？”陈彬随口道。“……”蓝白眼镜一推，“我知道了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 大神你别玩我了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47587.html",
		"content": "    三分钟之后，九尾狐公会频道。黑夜行：“有人收巨兽皮吗？有人收巨兽皮吗？”夜的黑的夜：“会长不是刚才在求购巨兽皮吗？”加加：“是啊，怎么现在又卖了？”拼命阿小：“巨兽皮？我有我有，谁在求购？”剑战小商人很快冒出头来：“我要，巨兽皮吗？我要我要！有多少要多少！”黑夜行：“什么价？”剑战小商人：“2金一张。”现在紫色材料的通价，大概也就是2金一张，一般蓝色材料也就80银左右。剑战小商人开出的这个价格，已经算是被他炒过之后，涨起来的收购价了。黑夜行发了个微笑的表情：“开玩笑吧？你刚告诉我，交易行30金一张啊，转个手就赚28金，会不会太黑了点？”拼命阿小一看这话，急了：“就是！你做生意归做生意，但不能欺负我这种新人啊。”剑战小商人直撞墙。您老好歹也是首杀队的成员，怎么就跑这儿装新人来了……拼命阿小挺厚道地道：“既然是一个公会的，那我半价出手，就15金一张给你吧？”剑战小商人一头黑线：“我都是15金一张出的，加上讨价还价的，可能还更低，要不……3金一张？”坏女子发了个双眼晕乎的表情：“哦？我刚看到，有人要收购巨兽皮吗？我也有啊。”骑狼的羊羊：“我也有我也有。”乖呀怪：“会长要这东西？我邮给你就是了。”黑夜行：“哦，哦，我不用，是零点要用，不过他应该也够用了，现在是这位剑战小商人，要收巨兽皮。”剑战小商人突然觉得事情有点不对了，发了个惊恐发颤的表情上来，跟了哆哆嗦嗦的一句话：“你……你们……到底有多少？”黑夜行报数：“十五张。”坏女子报数：“十张。”骑狼的羊羊他们也陆陆续续报数。最后，两个队除开零点和没回话的遗忘之外，十个人手上的巨兽皮加起来，一共多达一百零七张。剑战小商人一下就懵了。各大公会的预备团都下枫林狼穴的时候，他守在副本门口定点收这玩意，总共也不过收到了三四十张张。今天九尾狐的人，就随便组了两个队，十二个人，下了这么一趟副本，然后，就弄出一百多张来了？剑战小商人要疯了，他不敢想象，这一百多张巨兽皮，如果出现在交易行，价格会跌成什么样。价格如果跌下去，就代表他赚到的全都要赔进去，甚至前期投入也血本无归。“大……大神，各位大神！我就一做小本生意的，真的是不容易，你们……你们这样，会玩死我的……”剑战小商人发了个哭丧的表情，他现在唯一的办法，也只能是让他们看在一个公会的面子上，别把东西一股脑放上交易行了。“咦？什么情况？”事情又进入了拼命阿小看不懂的节奏，“为什么会玩死你？”“垄断决定价格嘛，我懂。”黑夜行道。“我错了，大神，真的错了！这样吧，以后你要什么材料，直接跟我说，我免费送给你，真的！只要你这次别把东西全挂上交易行……”黑夜行打了个震惊的表情：“我什么时候说我要挂上交易行？”剑战小商人又一怔：“啊？那你是……”黑夜行道：“先不说巨兽皮的事，你刚才说的材料的事，算数吗？”剑战小商人急忙保证：“算数！绝对算数！”黑夜行发出笑眯眯的表情：“看来你真的挺会做生意的，如果我给你一批二十级，五星打造以上的橙色软甲，你能卖什么价？”剑战小商人脑袋还停留在巨兽皮上，被黑夜行突然转变话题，说起装备的事，一下没理解过来：“什……什么意思？”黑夜行道：“你只用回答我，你能卖到什么价格。”剑战小商人战战兢兢地算了算：“这个要看门派，穿软甲的是武当和唐门两个门派，武当的人多，价格自然就会高一些，一件五星打造以上的橙甲大概能卖25金，唐门的话大概只能卖20金。”“好。”黑夜行在公会频道里又打字道，“收巨兽皮，5金一件，蓝色品质，先到先卖……”“……”剑战小商人再次撞墙，撞了一遍又一遍。这到底什么意思啊？大神们到底是要买巨兽皮，还是要卖巨兽皮了？最先是买，然后是卖，现在又变成了买！干脆玩死他得了！黑夜行刷完三遍，收到了跟零点下副本的那个金钟少林乖呀怪的邮件。邮件里是整整齐齐九个巨兽皮，信件信息：会长要用就拿去，那个奸商别理他就是了，老手都知道这东西不值那个价。黑夜行叹了口气，公会里还是有实在人啊！坏女子和骑狼的羊羊也没有卖，把巨兽皮存入了公会仓库，其他几个跟黑夜行下副本的，都按2金一件卖给他了。除了在专心清理材料的零点，和在跟龙吟那边辛苦交流的卧底遗忘，公会这趟副本出产的巨兽皮，基本都集中了起来。剑战小商人正琢磨着，要不要把自己手上的巨兽皮，也卖给黑夜行算了。结果，就看到会长大人一条消息发了过来：“嗯，巨兽皮收够了，我给你一份材料清单，你刚才说的，我要的材料你免费给我。”黑夜行说到这份上，再联系他之前问橙甲的价格，剑战小商人有点意识到，大神们要干什么了，一咬牙道：“没问题，清单给我。”“非常好！那么，从明天开始，我每天打出五件二十级武当的【三清软甲】，五件二十级唐门的【暗色轻甲】给你，如果你卖不出去，就别回来见我。”剑战小商人确定了自己的猜测，但还是大惊失色：“真……真的？”得到橙装供货渠道，这简直是《剑战》里的任何一个商人做梦在想的事！但橙装一般都被大公会垄断，而且出产的橙装，大多数都是内部购买了，哪里轮得到他这么一个小奸商进去运作？“都卖掉吗？不用给公会里留几件？”剑战小商人的言语之中，已经在把自己往公会商人的角色上自荐了，成为公会商人，那可是数不清的利益。“不用，出了七星打造以上的，我会留下的，五星打造的垃圾，就随便卖出去吧。”黑夜行回答。“垃……垃圾……”剑战小商人觉得自己眼前在冒圈圈，“这么说，我们公会仓库里，都会是七星打造以上的装备？”“当然，也不看看我们公会的名字叫什么！”黑夜行打了个微笑的表情。剑战小商人盯着公会面板上的名称，怔怔地，看了很久，很久。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 暗橙在手，天下我有",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47588.html",
		"content": "    几年前，《剑战》的早期战队，都还没有完善的暗橙装备研究部门，主流还是打造星级比较高的橙装。现在就算战队基本都不用橙装了，但打造星级高的橙装方案，都还是属于战队机密，不会轻易流入游戏里。但对于参加过无数装备研究的蓝白和陈彬他们来说，这些机密也就算不得机密了。“你这是坏了规矩。”陈彬笑道。“职业圈有规矩吗？”蓝白无所谓地耸肩。“嘿，要用的时候就有了。”陈彬笑而不语。“不说这些，你准备的怎么样了？模具去熔炼出来了没？”“嗯，刚拿了那把紫色的【鬼狱长剑】去熔炼的。”陈彬回答。“那开始吧。”蓝白道。鬼狱长剑是剑武当的武器，零点单刷逃兵营地1号boss杨子玉的时候爆出来的，一直都没有出手。剑武当的武器是长剑，气武当的武器是短剑，阵武当的武器是套剑，都属于土系剑，因为土属性的亲和力好，一般来说都用它来熔炼模具。当然，如果有现成的残片，比如“寂静的残片”这种，那就不需要熔炼了，残片类的道具，直接就可以作为模具使用。射日是40级的橙弓，跟寂静同样的道理，它的材料现在无法获取，但陈彬看完了小雅妹子整理妥当的射日打造攻略之后，已经设计出了一套15级的九星打造的方案。陈彬操作零点到成都铁匠处，摊开河图打造法的图纸，将准备好的材料，一样样往上放。弓弩唐门的武器打造要点，是以金和水两个属性为主，在这两个属性中，则是以金生水为核心。金羽诀，弓弩唐门的心法，第一页的“化繁为简，化刚为柔”，就是机关弩的金生水这个打造原理最初依据所在。唐门的狠绝，唐门的风骨，唐门的智慧……三本门派高级心法里，已用一道道墨染般的文字，阐述得淋漓尽致。当年陈彬和蓝白还年少的时候，曾一遍遍读这些高级心法，领略隐于竹影深处的唐家堡，那种沉稳而低调的绝顶风华。射日的模具，放入打造图的模具栏，这没有问题，然后是水属性的巨兽皮两张，放入地四位置，金生水，因为河图打造法相克的优先级大于相生，所以不能将金属性材料再次放入天一水位。陈彬滑动鼠标，因为方案已经确定，所以放置材料还是很快的。水位放的是三颗木属性的【复生灵珠】，木位放的是一把火属性的【断门刀鞘】，火位放的是土属性的【隐卷】，然后两只【英魂瓶】分别放在水位和金位。定向打造最主要的，是要保证一致性。所以，决定以金生水作为打造核心的话，那么在材料放置上，尽量都采用相生关系，避免使用相克关系。然后就是几个金系紫色材料放在次要材料栏，在水位以下。最后，三本未阅读的门派心法，放入其他材料栏。鼠标一点确定，河图打造图消失。一团熟悉的炼器火炎，从铁匠面前的熔炉升腾而起。火焰最初是耀眼的红色，慢慢变成淡淡的金色。随着液体在模具里成型，那种淡金色也渐渐散发出极其艳丽的光芒，一把手弩在金色的火焰里缓缓，从一个雏形变得越来越精致，镂刻的符文也越来越清晰……十五分钟的时间，一点点地过去了。陈彬静静等待着，直到熟悉的斜向闪光字体——九星打造，从火炉上弹出来，他才伸出手，从烟盒里取出一根烟。零点的手里，出现了一把通体冒着暗橙光芒的弓弩，跑动的时候，腰间的弓矢袋还拖出一道若有若无的暗橙流光。“您完成了一次九星打造，请为其命名？”熟悉的系统对话框再次弹出。“夺天。”闪着金色光芒的对话框里，陈彬敲上了这两个字。新装备被命名了之后，打造完成的符号就弹了出来。与此同时，每个玩家的屏幕上，又是一行金色闪光的字弹出来。恭喜玩家零点，完成了一次九星打造，获得武器【夺天】！“打开，我看看命中。”蓝白看着金色光芒闪动，就松了一口气，九星打造成功了。“等一下，先精炼。”陈彬再次跟铁匠对话，将夺天精炼到+6，才打开装备页面，把鼠标悬停在武器栏上，给蓝白看。【夺天】（暗橙）+6，等级：17级装备类型：弓弩，门派限制：唐门基础攻击提升：32－41攻击速度提升：1.2生命最大值+120，灵气最大值+22力量+2，灵力+5，敏捷+11命中+26，闪避+1，会心+2精炼+3（已点亮）：攻击速度+0.3精炼+6（已点亮）：命中+5精炼+9（未点亮）：会心+5精炼+12（未点亮）：激活技能云外天击，以原地5秒瞄准为代价，对单体目标造成基础攻击300%的伤害，会心几率增加50%，瞄准过程中目标脱离2里范围则自动取消精炼+16（未点亮）：隐藏，精炼+12后显示状态：角色等级不够，无法使用制造者：零点“好像比寂影的命中还高？”蓝白看完之后道。“嗯，但是寂影才9级的武器，这个17级的，等二十多级的时候，我去把寂影二次打造一下。”“弓弩唐门跟陷阱唐门的武器都有了，暗器唐门的你准备打什么……按天罗金羽打造？”“天罗金羽……”陈彬抬起头笑了笑，“没必要。”“说起来，天罗金羽的一身九星打造，是用了九年的时间才搞定的，你确定你还有再一个九年？”“我当然没有再一个九年。最多一年，我就必须打完这一身暗橙装备。”“一年？能做到？”“做不到。”陈彬回答。“！！！”蓝白推了推眼镜。……龙吟公会派在九尾狐的悲剧卧底，阵武当遗忘，跟副会长“龙有一群”，交涉了快半个小时。心眼本就不大的龙有一群，听到遗忘说起零点的提议，怒火中烧。在龙有一群看来，零点邀请他们打副本是假，借机会羞辱他们公会才是真，正准备添油加醋跟会长报告。结果，还没跟会长打电话，他就被屏幕上一行闪金的字体晃瞎了狗眼。“遗忘，你刚才是不是在说这个零点的事？”龙吟公会会长龙枪骑士，本来想任由龙有一群去处理，但看到这一行闪金字体，再也坐不住了。如果这种闪金字体，是出现一次两次，那也就罢了。但问题是这零点已经有几次被这么全服闪金了？而且，又是一个暗橙武器，就算跟上次一样，还是低级武器，也足够让龙吟这样本来就根基浅，打造资料不多的公会注意了。“嗯，零点问我们这边有没有高手，他要我们的高手跟他一起去下15级的军营副本。”遗忘看到会长窜出来了，也就实话实说。“我知道了。”龙枪骑士打了个眯眼的表情。“那会长的意思是？”龙有一群道。“遗忘，给他回话，说，我跟你一起去。”龙枪骑士在龙有一群发的一排震惊表情中，镇定地打下了一句。————————————修改了一下，早上才发现“龙有一群”这个id，跟后面的“交涉”放在一起，被系统给屏蔽了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 进来，出去，进来，出去",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47590.html",
		"content": "    遗忘收到了龙枪骑士的消息，马上就跟零点发小窗去了。龙吟到底是新队，下属公会也是刚建立，连靠谱点的卧底都没有，遗忘觉得，做卧底最后做成了传话筒的，大概他还是头一份……“会长，一定要去吗？”龙有一群看到龙枪骑士的话，满心的不甘。“嗯，我要去。”龙枪骑士不容置疑地回答。龙有一群这个决定不可能更改了，赶快道：“那……遗忘，加上我，加上我！”遗忘道：“你不是觉得，他是在消遣我们吗？”龙有一群期期艾艾地回答：“管他那么多，说不定去一下，就能知道15级军营副本怎么打了呢。”“你是准备在boss最后关头给人添乱，搞个团灭，然后回来拉上我们公会的人去抢首杀吧？”龙枪骑士毫不留情地揭穿了龙有一群的小伎俩。“呃……”龙有一群道，“有什么不可以吗？”“呵，”龙枪骑士打了个摇头冷笑的表情，“到时候再说，不要擅自行动。”龙吟跟别的战队不一样，它是没有根基，靠大笔投资建立起的新战队。游戏里的下属公会能拿到首杀，打出威望自然好，但那也要看跟什么比。一个首杀，哪里比得上结交一个高手重要？暗橙装备，九星打造，这是各个豪门战队的核心科技，绝对不会有人透露给龙吟这样的新战队。那些老区里打出暗橙装备的玩家，大多数也都直接收到了各大战队研究部门的入职邀请。如果能抢在别的豪门战队下手之前，把这个零点，拉进龙吟目前还十分空虚的研究部……那么，对于六月底将举行的ces职业联赛上龙吟战队的成绩，就会有极大的帮助。小窗里，龙有一群还在兴致勃勃地，跟龙枪骑士说他黑零点，抢首杀的计划，打了足足有快一千个字了。龙枪骑士认真地看完那一千字。之后，只回了一个字：“唉！”这大概就是龙有一群在龙吟战队打了三个月的杂，最后楚澜还是没有把公会会长的任务交给他的原因了。……陈彬刚把快捷键设置好，就看到了遗忘的消息。“零点，你说让我们公会的人过来一起下15级副本，我已经跟会长说了，会长说可以，等会哪里见？”“你们几个人？”陈彬回消息过去。“三个，我，会长，还有副会长。”“名字叫什么，加个好友，我组你们。”遗忘把龙枪骑士和龙有一群的id打上来。陈彬打开交际栏，输入名字，两个好友申请和两个组队邀请发了过去。龙枪骑士和龙有一群都很快回加了好友，并接受了组队。“你好，我是龙吟公会的会长，龙枪骑士。”龙枪骑士在队伍里礼貌地先问了好。“好，好，大家好。”陈彬打出咧嘴笑的表情。一边说好，一边在队伍频道里弹出了一条系统消息。队友龙有一群，被队长零点踢出队伍。“……”龙枪骑士莫名。“……”遗忘莫名。龙有一群更是莫名，急忙又点好友栏的零点，一个加入队伍的申请发了过去。系统提示：玩家龙有一群，被队长零点批准加入队伍。龙枪骑士和遗忘都松了一口气，估计是误操作吧。“还记得我吗？”龙有一群重新被加入对队伍，不甘心地冒头出来道。“记得记得！”零点笑眯眯的表情。“上次一起合作过嘛……”龙有一群为了黑首杀，压着脾气发笑脸表情。“嗯，我记得很清楚的，跟阿土他们组队，在杨子玉那里灭了的金钟少林嘛……”零点用笑呵呵的表情回答。龙有一群顿时尴了个尬。开荒团灭不是很正常嘛，有必要记得那么清楚吗？接着，还没有等任何人说话，在队伍频道里，再次弹出一条系统提示。队友龙有一群，被队长零点踢出队伍。“擦！”龙有一群的桌子都差点被掀了。鲜红的系统提示：您已被队长零点踢出队伍，摆在龙有一群的屏幕左下角。这人还有没有节操？加他进入队里，只是为了再飞起一脚踹出去吗？两次！而且，这么说的话，他辛辛苦苦谋划了足足一千字的黑首杀大计，就被这样轻松写意的一条系统提示，给拍飞到九霄云外了？龙枪骑士虽然只看零点回了龙有一群一句话，但也大概知道两人之间或许有些不愉快，有点尴尬地打了一个笑脸：“呵呵。”“呵呵。”零点也回了一个笑脸。“呵呵……”龙枪骑士又是一个笑脸。“呵呵！”零点还是回一个笑脸。遗忘在队伍里看得干着急，这两人呵呵来呵呵去，能说点有营养的内容吗？还好龙枪骑士的尴尬没有持续多久，毕竟也是要做大公会会长的人，脸皮的厚度得一点点的练起来。大概十几秒之后，龙枪骑士道：“嗯……为什么不要龙有一群？他技术还可以的。”零点发了个笑眯眯的表情：“我们有金钟少林了。”“哦，这样啊。”龙枪骑士道。“嗯，就是这样。”零点道。这两个人问的理由和答的理由，都是表面上可以接受的。于是，龙有一群的话题，就注定了这么有开头没结尾，被悲戚地抛弃到小角落去了。再然后，遗忘就在九尾狐的公会频道里，看到了叫人去副本的消息。零点：“准备下15级军营副本了，冲击首杀队，已有金牌打手，再来几个酱油……”黑夜行：“老区有事，我不去了，记得带剑武当。”拼命阿小：“我去我去。”坏女子：“去毛，你学校都要熄灯了。嗯，零点，我也要睡觉了，可能去不了，多拿几个首杀回来啊！。”乖呀怪：“那我去吧，14级可以吗？”拼命阿小：“肯定可以啊，老大都说了，有金牌打手，只用去几个酱油就行了。”遗忘泪流满面地躲在墙角，画起了小圈圈。龙吟虽然是新战队，新公会，但好歹人家龙枪骑士也是龙吟公会的一会之长好吧？怎么能随便就当一打手使唤了？不带这么欺负人的吧……————————————————————————————刚才书架上显示的“有更新”，是因为我修改了29章的一个屏蔽词，被系统认为是更新，但是，那不是正式的更新，这章才是今天的第一章，不要以为那个是更新，反而把这章给漏了哦。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 首杀竞速",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47591.html",
		"content": "    画圈圈归画圈圈，卧底该做的事，还是得做的。九尾狐的公会频道里的情况，遗忘一字不落地转发给了龙枪骑士。龙枪骑士收到遗忘的消息之后，打了整整三排省略号。这事儿，总感觉有点越来越歪的迹象……龙枪骑士谨记着，他来打这个副本，是看在暗橙装备的份上，归根结底，是想交流交流感情，然后拉零点去龙吟战队研究部的。至于15级副本，也没真冲着那个首杀。5级的逃兵营地也就罢了，15级的副本开荒，哪是一天两天就能出首杀的？龙枪骑士打开聊天窗口，调整了一下情绪，准备跟零点好好交流一番。但是，他字刚打了两句，还没发出去，就看到世界频道一片狂闪。一串消息一条接一条地刷了出来。“战戈公会，收9级以上已入门派玩家！加公会，送首杀！实力公会，高手坐镇，先到先得，过期不候！”“战戈公会，收9级以上已入门派玩家！加公会，送首杀！实力公会，高手坐镇，先到先得，过期不候！”“战戈公会，收9级以上已入门派玩家！加公会，送首杀！实力公会，高手坐镇，先到先得，过期不候！”这……这这这，加公会，送首杀？怎么看得这么眼熟？龙枪骑士再一揉眼睛，他没看错，上面确实写的是加公会，送首杀。这不是九尾狐公会成立的时候，打出的口号吗？除了公会名字改成了“战戈”之外，其他都原样盗版，连标点符号都没漏一个。战戈？战戈……这个公会的名字也有点眼熟。龙枪骑士好像记得，前几天在哪个表格上，看到过这个名字。没深想还不打紧，这一深想下去，龙枪骑士就是一拍桌子。战戈嘛！不就是九尾狐原来的经理胡晖，在九尾狐解散之后，拉投资建的新战队吗？“战戈基本算是九尾狐的延续，干嘛要跟九尾狐过不去？而且，还不是九尾狐留下的公会，只是个九尾狐解散之后，缅怀的玩家自发组成的粉丝公会……”龙枪骑士是这么认为的，所以，他百思不得其解。一个职业战队的下属公会，在游戏里欺负一个粉丝公会，还盗版人家的招募广告，这也太不要脸了吧？世界频道上，一个名叫“战无伤”的id，还在不停刷屏。只不过，盗版广告被撤了，现在的内容又是一变。“战戈职业选手邱取道，携顶级暗器唐门角色‘帝云怒’，带队15级军营副本，精英玩家直接点我进队。”“我们的新战队正在组建中，战队成员将全部从游戏中挑选！成为职业选手，从加入战戈开始。”“你感觉在大公会被埋没了才华吗？你感觉在职业圈里无法出头吗？加入战戈吧！新战队，新公会，竞争小，一定有你发挥的舞台！”看完战戈的新招人广告，龙枪骑士整个人就惊了个呆。撒谎啊，他们是在撒谎！身为龙吟公会事务的负责人，他是能拿到战队一手资料的，如果他没记错的话，战戈战队根本不是组建中的状态！每个要参加六月底ces职业联赛的战队成员名单，今天一早就已经上报联盟了！怎么可能现在才慢吞吞地从游戏里选人？战戈公会负责人怎么这么不专业？居然为了招人，撒这样的弥天大谎！于是，龙枪骑士很有原则地，暂时忘掉了他要挖走零点的初衷，果断删掉小窗里已经打好了的那些字，对零点敲上一行：“兄弟，有人挑场子！”首杀之所以珍贵，就是因为只有第一个，才能叫做首杀。现在，两个公会却同样叫嚣送首杀，这不是挑场子是什么？零点回了龙枪骑士四个字：“哦，搞死他们。”“呃，战戈也有精英玩家。”“哦，搞死精英玩家。”“他们还有职业选手带队。”龙枪骑士道。“哦，搞死职业选手！”零点道“……”龙枪骑士一怔。随即，他又同情地摇了摇头。看来这个零点，可能真的是九尾狐的死忠粉丝，他到底知不知道，职业选手是什么样层级的存在？那是能说搞死就搞死的？……事情发展到这种情况，龙枪骑士也心无杂念了，要跟零点拉关系，那战戈就是送给他了一个天大的机会！龙枪骑士直接退了队伍，拿了个没加公会的剑武当的号，暂时加入九尾狐公会，再重新加进队伍。遗忘复制聊天记录的时候，要剑武当的那条消息，也被复制下来了。龙枪骑士以前在老区的号，是剑武当，玩起剑武当也是得心应手。一队六个人很快在成都主城集合。三系唐门，零点。金钟少林，乖呀怪。棍丐帮，黑的夜的黑。剑峨眉，骑狼的羊羊。阵武当，遗忘。剑武当，我是小马甲。“没有治疗啊。”龙枪骑士发现了问题，“我换个掌峨眉的号来，遗忘用这个剑武当？”“不用，治疗太拖节奏了。”零点道。“呃……开荒不带掌峨眉？”龙枪骑士以为自己看错了。“不，正确的打法应该要带的，但有人踢场子，不带了。”“这是什么逻辑……“龙枪骑士极度理解不能，因为有人踢场子，就不用正确的打法，而用错误的打法？零点没有打字解释，立刻带队出发。一行人风风火火开赴夜雨林地，15级军营副本坐落在夜雨林地深处，没有战术布置，没有事前沟通，没有打小怪磨合，直接冲军营副本而去。六个人刚到15级军营副本门口，就看到两队顶着“战戈”字样的玩家，在副本口徘徊。“前面那两个小队的人，应该是等着拦我们的，”龙枪骑士展现出了一个公会会长的观察力和判断力，“我们可以先从右边那条路绕上去，然后再顺着副本上面的小路……”零点发出了一个很和平，很人畜无害的微笑表情。然后，并没有等龙枪骑士把绕路的方案说完，他就在队伍频道里，发出了一个字，一个简单的指令：“打！！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 先打人，再打本",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47592.html",
		"content": "    金钟少林乖呀怪，开着反伤技能“阿罗汉神功”，一头扎进了战戈的玩家中间。阿罗汉神功，金钟少林9级技能，开启阿罗汉神功后进入霸体状态，不能被普通控制技能控制，并在15秒内对角色所受技能伤害100%反弹，对角色所受普攻伤害80%反弹，反弹伤害不可被闪避。战戈的玩家一下子反应过来，队伍频道刷得飞起：“怎么回事？名字是红的，谁啊？”“看公会名！九尾狐的人，他们是九尾狐的人……”“别乱，他们才这么点人，有状态技能的都把状态加上，要来了！”“疯了吧？他们这小猫三两只的，反倒是先动手了。”战戈副本门口两个队伍的频道里，都是一片人仰马翻。谁能想到九尾狐区区一个粉丝公会，竟连这么一口小气都不肯忍，路也懒得绕了，照着他们战戈的队伍，就直接一个正面冲阵！“那个人就是逃兵营地三首杀的零点，这应该是他们的副本精英队……”“想冲过我们的封锁进副本吗？休想！”“干起来，干起来！”战戈的玩家发现是副本队，一个个都来了精神，只要拦下他们一两个人，他们副本就打不成了。战戈的副本队其实已经进入了15级军营副本。外面的这群玩家，主要任务就是拦下同样宣布送首杀的九尾狐公会的人。但是，九尾狐的冲劲，明显被战戈低估了。骑狼的羊羊紧跟在金钟少林乖呀怪后面，走位始终保持在他的可呼应范围之内，没有要零点提醒一句，她开的就是加攻的佛光战意。佛光战意，11级技能，剑峨眉六大佛光之一，战意笼罩范围内的所有队友获得45%基础攻击提升。剑峨眉虽然没有掌峨眉那样的恢复能力，但她脚下踩着的各式各样的佛光，对团队的增益也不小。佛光战意？为什么是佛光战意，而不是佛光普度？战戈的玩家一下就懵了，佛光战意作用于她及队友，也就是说，对金钟少林造成的攻击，反弹之后回来反而伤害还更高！这就叫做伤敌八百，自损一千吗？“全体火力，先把人给清理干净。”零点在频道里打道。一个六人小队，没有带掌峨眉。打的就是暴力，拼的就是输出！遗忘一个十二天干的剑阵已经在最远距离放了下去，十二天干持续过程中，他本身不能移动，但他一道道11级技能浩渺剑气，准确地打在每个试图靠近骑狼的羊羊的战戈玩家。黑的夜的黑长棍一扫，裂地崩技能一出，轰地一声将对面十二个人隔开。裂地崩，棍丐帮9级技能，在地面轰出一道沟壑，对沟壑周围一步范围敌方单位造成2秒眩晕，沟壑存在10秒，无法逾越，无视加速技能及轻功。沟壑一横，战场立刻被分开了，想脱离剑阵范围的战戈玩家，全给逼退回了阵里。陈彬的手轻轻握着鼠标，仿似不在意地一推一拉，地网一个接一个地往下放，在战戈的两队玩家协调起来之前，已经把他们的后路都给封死了。龙枪骑士惊悚地发现，零点这不是要带队冲阵进入副本，而是……而是要把战戈的这群人给团灭啊！剑武当可是主力输出，龙枪骑士当然不是来看热闹的，一个梯云步进去，对着战戈被陷在剑阵里的气武当就是一阵猛攻，气武当靠技能吃饭的，技能伤害高，但血少防低，很快就化了白光。“掌峨眉呢，加啊，加啊！”战戈频道里不停地叫唤，对面打得有条不紊，反而是他们被金钟少林猝不及防的冲阵弄乱了，刚调整过来，阵型又被棍丐的裂地崩隔开，一波猛烈的攻击，居然直接带走了他们一个人。其他人看着自己的血量飞快往下掉，都在叫掌峨眉支援，他们两队一共带了三个掌峨眉，所有人心里根本都不怕。可是，频道里叫了半天，他们再看队伍面板，居然发现，三个掌峨眉的头像，已经有两个变成了灰色！仅存的最后一个，正在给自己加血，她被逼到的位置，群疗不到崩山击的沟壑另一边的队友，她也根本抽不出空来给任何人放单体加血技能。“救峨眉！”两个队伍频道里同时打出了这一句话。但是，这句话才刚打出来，第三个掌峨眉的头像也暗了下去……战戈的玩家全体要抓狂了！三个掌峨眉互相呼应，就算在第一波乱战中倒了一个，另外两个也能形成互相保护，不至于一下就全倒了吧？不过很快，他们就知道原因了。从第三个倒下的掌峨眉尸体上，冒出一个若有若无的影子。零点！一团乱七八糟的混战光影之中，能够目标明确，简单粗暴地全取对面三个掌峨眉，这一般情况是绝对不可能的！但是，看到零点手上冒着暗橙光芒的匕首，加上最后一个掌峨眉倒地之前，身上不断出现的出血效果……战戈的人马上都意识过来，他们在这第一波团战里，好像忽略了什么！现在反应过来，这群人纷纷在频道里叫道：“集火！必须秒掉零点，不秒掉他不行！他的攻击太高了！！”于是，下一刻，所有火力朝着零点的位置覆盖而去。刚好这个时候，乖呀怪的“阿罗汉神功”效果结束，火力从他身上撤走……“零点从我身上抢仇恨了！”乖呀怪在队伍频道里道。“故意的。”遗忘回答。“太乱来了！唐门是脆皮职业，他一个能挑几个？”乖呀怪跟着冲了过去，怕零点一个人被集火应付不来。陈彬右手手指轻微地屈伸，在鼠标旁边的桌面上，有节奏地敲了两下。两秒的计时过后，他左手突然在键盘上飞快地舞动起来，紧接着，在敌方火力覆盖下来的同一秒，被火力覆盖的零点突然抖动了一下，战戈最强的一波技能，就全部给卡在这一秒被骗空放出来，进入了冷却，却没对抖动中的零点造成任何伤害。可是，为什么会突然抖起来？战戈的玩家目瞪口呆。乖呀怪他们同样目瞪口呆。再0.5秒之后，他们才明白为什么角色会抖了——那是《剑战》里分身类技能，通用的起手动作！光影散去，被火力覆盖的同一位置上，出现了九个零点！————————————————————————————修改了一下技能名称，之前的有点破坏武侠游戏氛围。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 幻影九重！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47594.html",
		"content": "    “是触发技能，精炼的触发技能！”战戈的玩家看到九个零点，都在队伍频道里大叫。“我看看，我看看。”纵然大战当前，但近距离观摩精炼触发技的机会，谁都不愿意错过，有两三个战戈玩家，都很不专业地拍了鉴定符过去。【寂影】（暗橙）+7，等级：9级装备类型：匕首，门派限制：唐门基础攻击提升：31－36攻击速度提升：1.8生命最大值+83，灵力最大值+16力量+1，灵力+3，敏捷+11命中+24，闪避+1，会心+1精炼+3（已点亮）：攻击速度+0.3精炼+6（已点亮）：激活技能幻影九重，幻化出九个虚影，具有本体80%的基础攻击力，50%的生命，承担200%的伤害，不继承本体技能效果和增益效果。精炼+9（未点亮）：力量+5，敏捷+18精炼+12（未点亮）：激活技能亡命一击，使用强行隐匿时，破隐后第一刀造成伤害500%，自身损失当前生命的50%，非锁定攻击，可被闪避。精炼+16（未点亮）：隐藏，精炼+12后显示状态：正常使用制造者：零点战戈的玩家本来以为零点把这把匕首精炼到了+12，但这一鉴定符拍下去，直接就无语了，他才精炼到+7啊！一把才9级的武器，居然就能有24点的命中，而且，还能在精炼+6和精炼+12的时候，都出现激活技能，这完全是瞎搞吧！同样是暗橙装备，但之间的区别满满的都是学问……怪不得暗橙装备，从来都是各大战队的核心科技！“你太冒险了！”虽然有惊无险，但乖呀怪还是对零点刚才吸引对方仇恨的行为，感觉到很不妥。“嗯，就算所有分影技能都有大概0.7－0.8秒的时间处于虚无状态，不吃技能也不吃普通攻击的，但是，那毕竟还不到一秒！！”龙枪骑士的意见跟乖呀怪完全一致，“万一失误了，你就直接被那一波技能秒了……”零点发了个笑脸：“是啊，还好没被秒！”龙枪骑士觉得自己握鼠标的手都还在抖，这玩心跳的当事人却还有心情发笑脸。遗忘回过神来，看到战戈的玩家还处在愣神的状态中，马上道：“快，他们应该有人在拍鉴定符！再带走几个。”零点道：“我拖住四个，你们灭了其他的。”乖呀怪觉得自己这金钟少林可以直接跳楼了：“拖住四个？你一个唐门，要一挑四？”零点继续一个笑脸：“标准的说法不是一挑四，而是多线操作……”对于职业选手来说，幻影并不是分出来就可以不管了的，如果分出来就不管，马上会被赛场上的对手看出来哪一个是真身。那样的话，暗橙武器上的这一类技能干脆就不用激活，全部可以被扔垃圾堆去，根本没什么用了。陈彬的操作一下爆发起来，键盘噼噼啪啪直响，鼠标操纵着零点的视角不断切换。九个零点其中八个被两两一组编队，分别扑向了战戈的四个玩家。“我眼花了？他是玩真的……”乖呀怪看到九个影子，有八个都在做不同的攻防动作！“淡定，淡定！人家高难度副本三首杀呢！”遗忘逮住一个琴峨眉，一个十二天干剑阵朝她扔了下去。战戈的玩家看到八个影子朝他们扑过来，又是一阵混乱。这八个影子每一个都有操作，根本分不清楚哪一个是本体。“真的是多线操作！”龙枪骑士开始觉得，自己太不了解零点了。这样的高手，他居然想把他塞去什么研究部门……战戈玩家发愣的一瞬，情况立马就变得有点诡异了！明明是零点在一挑四，但是，被零点八道影子选中的四个玩家，都没有感觉到是他们四个在打零点一个，反而是他们自己，每个都在一挑二一样。那四个玩家刚刚被零点骗了一波输出技能，只剩下小技能。“有一个没动！”一个战戈玩家撑着跟两个幻影对战，急切地在频道里打字道。其他人没有回话，但够距离的几个玩家，都将剩下的小技能，轰向了被陈彬抛弃在原地的那个零点。烦躁和不顺利的情况下，人很容易出一些本能判断，看到九个身影里有一个落单，本能就认为那可能是本体。于是，一轮技能放过去，那个幻影消失，其他八个身影还在。错了！四个战戈玩家本来就是本能操作，判断错了也没有太意外。但问题是，这波小技能也扔出去之后，他们已经处于完全没技能的状态，以一敌二怎么打？几个人都立刻转身，就要先进行走位，避开幻影的攻击。“分影技能都是有时间限制的，最多十几秒，撑着！等他幻影结束！”苦苦支撑的战戈玩家互相勉励着。“嗯，在公会里叫增援。”另一个玩家道。话虽这样说，但所有人都是委屈加憋屈，团战怎么会打成这样的？做什么错什么，技能全浪费了，反应总是慢人一步，他们有这么菜吗？这四个人被拖住的时候，被遗忘重点照顾的琴峨眉已经倒地了。但在琴峨眉无差别的伤害中，除了零点之外所有人，都已经喝了一次血瓶，还只有一半的血量。“血不多了，速战速决。”零点再次提升了几个幻影的攻防动作……四个战戈玩家压力倍增，拖着幻影且战且退。可是，又总觉得这退得有点别扭，哪里有点不对劲的样子。还没等他们想清楚，那边黑的夜的黑刚冷却完的一个裂地崩，轰一声砸了出来。本来这一棒子不是要砸他们四个的，但他们的走位，不知道什么时候出了问题，都被逼到了一个角落里！这是……四个人同时反应过来，为什么会觉得别扭了——他们且战且退的方向，被零点的幻影给引导了！这一个裂地崩，恰好把他们其中的三个，都封在了这个角落。遗忘的目标已经处理掉了，他眼尖地看到这个机会，果断往这边扔了一个刚刚冷却结束的十二天干剑阵。武当，身为《剑战》第一输出门派，攻击力是何等的高？被控在剑阵里动弹不得的三个战戈玩家，全吃了剑阵的伤害，压根连剑阵结束时间都没撑到，就泪流满面地化了白光。战戈守副本的玩家，不是公会从老区特意搜罗的高手，也不是副本队的成员，更不是职业选手。面对这样一上来，毫不拖泥带水地就一个0换8的局面，剩下的几个都有点看不懂了。想跑，这是个好想法。如果他们一开始就做出这样的选择，说不定还有机会，但这会儿再跑，实在是为时已晚。零点预先埋好的地网，已经在他们的逃跑路线上，寂寞地等待了好一会儿了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 还来？不怕被灭？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47595.html",
		"content": "    地网钻出的时候，那几个战戈玩家的技能都已经冷却完了。战戈的刀少林回头一个“破戒斩”，一刀差点儿就带走了血量最少的遗忘，但是他自己也因为这一刀的挥出，直接化作了白光。破戒斩，刀少林15级技能，以损失自身生命的10%为代价，对目标造成所损生命值1.5倍的伤害，锁定攻击，无法被闪避。遗忘的防御并不高，血也并不满，看到那个刀少林的抬手动作，已经在后撤，但还是没来得及，铿地一声攻击过后，除了零点之外，所有人都下意识地去点了一下遗忘的角色。“挂不了。”零点在队伍频道里安了一下队伍军心，快要消失的幻影冲上去，无操作直接普攻仅存的三个战戈玩家。地网控制的3秒，战戈的几个玩家技能不要命地甩出来，零点他们拼着还击，双方你来我往，爆发出了最后一轮输出。谁死谁活都已经不在计算内了，打到最后拼的就是士气。零点他们团战连战连胜，正是乘胜追击的时候，相反战戈的玩家斗志的丧失很严重，技能的准头也都不行了。毕竟，十二个人打六个，一场团战都打成这副鬼样，他们不认为剩下的自己这几个，能改变什么大局。技能的光影渐渐散落，几道白光飞去。零点他们这边，已经人人红血。但是，战戈两队共十二名玩家，至此全部被带走，无一幸存！一直被战戈的广告占领的世界频道，总算是消停下来。刚才还在刷屏的战戈公会会长战无伤，现在整个人都处于癫狂状态了。现在哪里还有时间刷广告？公会面板不断弹出的退会申请，已经让他焦头烂额。虽然在15级副本门口被团灭的，只有两个小队，十二个人，但是，这十二个人在公会里如此这般地一说，刚建立起的战戈公会，一下就陷入了决策危机。“为什么要针对九尾狐，简直莫名其妙，他们只是个粉丝公会啊。”“是啊，我们是职业战队的下属公会，干嘛要跟粉丝公会过不去……”“抄他们的广告就有毛病，还派人去拦他们的副本队。”“我也觉得会长做的不对，我们有职业选手带队，难道还怕他们抢了首杀？”“就是说嘛，去副本门口守他们，完全是多此一举。”战戈的公会频道，全都在讨论刚才去副本门口堵九尾狐的副本队的事。刚才那两队玩家，不停在公会里叫增援，战无伤还没在意，但现在被全灭回来，他才意识到，问题有点严重了。战无伤完全没想到，他派了两队15级的玩家去守点，还带了三个掌峨眉，居然会被全部杀回来。这太没天理了！而且，把他们给灭回来的，并不是同等的人数，只是一个六人满队而已。公会频道的话题很快升级了。一部分初入公会的玩家，对战戈这个新战队和新公会的信心，产生了动摇。“我们公会到底有没有职业选手带队啊？”有玩家问。“绝对是有的，刚才你们也看到了‘帝云怒’的角色账号。”战无伤赶紧在公会频道里回复了。“就算是，也有可能是别人操作的嘛。”“职业选手一般不会把自己的角色交给别人操作的……”“邱取道以前是哪个战队的选手，我都没听说过。”“听说是九尾狐的职业二队的。”战无伤回答。“九尾狐连游戏公会都没有，还有职业二队？”玩家们困惑。事实上，战无伤也不知道邱取道究竟是哪里冒出来的职业选手，但是职业选手这个身份，就足以让游戏玩家觉得层级不一样了，而且暗器唐门“帝云怒”那一身装备，也不是寻常游戏里能见到的。战无伤头疼地切到私聊频道，一个个私聊那些被灭回来的玩家，掌握第一手资料。精炼+6就激活技能？引导走位？多线操作？随着信息越来越多，战无伤自己都开始怀疑，在副本门口拦九尾狐的副本小队，究竟是不是明智的选择了。一个九尾狐解散后玩家缅怀成立的粉丝公会，战斗力怎么会强成这样？这团战究竟怎么打输的，灭了他们的具体是哪几个人，战无伤都要详细地搞清楚才行。十几分钟的沟通之后，零点那个小队的名字，全部被报给了战无伤。“遗忘？”战无伤看到这个名字，愣了半天没反应过来，“你确定没看错？”“嗯，没看错的。”那个报出遗忘名字的玩家确定地道。“那个遗忘，是不是个阵武当？”战无伤问道。“是啊，会长怎么知道的？”那个玩家还莫名其妙。“擦！”战无伤跟遗忘在老区就认识，还有一起下过几次副本。只不过，遗忘一直是龙吟公会的人，而战无伤后来接受了战戈的职玩邀请，两个人就没什么联系了。但是，战无伤记得，九尾狐还存在的时候，遗忘就不算是九尾狐的粉丝。没道理现在九尾狐都解散了，遗忘反而加入九尾狐的粉丝公会吧？战无伤想破脑袋想不通，索性在交际栏添加好友处输入遗忘的名字，并说明了自己是谁。系统显示遗忘在线.但是，让战无伤意外的是，好友申请一直没有通过。……15级军营副本里，一队人坐在地上愉快地摆宴席。游戏里除了瞬间恢复道具之外，还有食物和酒水可以在非战斗状态下补血补蓝，。很多食物和酒水制作在一起，就是一桌宴席，宴席不但能将一队人的血蓝补满，还能有随机的增益状态。“战戈公会的会长加我好友了。”遗忘一边吃包子一边道。“然后呢？”龙枪骑士道，“他跟你说什么？”“我点了忽略。”遗忘道。“这……”龙枪骑士很沉默了一会，“为什么？”“我杀了他的人，他来兴师问罪的，加好友干嘛。”遗忘倒是一眼看透事情本质。“你们以前认识？”零点打出一句。“老区一起下过副本。”遗忘淡淡地道。龙枪骑士发出个微笑的表情：“那他在老区登账号问你为什么杀他的人，你准备怎么办……”“杀了不就杀了？难不成我还要跟他去道歉。”“道毛！”乖呀怪道，“要是他派人找你麻烦，随时叫我。”骑狼的羊羊发了个举手的表情：“我也是。”零点发出一个鄙视的手势：“还敢来？不怕再被灭一次？”“哈哈哈……”所有人都发出捶地笑的表情。“好了，状态都满了，开吧？”龙枪骑士转入正事。“嗯，开！”全队收宴，起身，做好了准备。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 阅读副本",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47596.html",
		"content": "    大公会新建立的副本队，在下难度较高的副本，一般都会打一批小怪磨合一下。零点他们直接忽略了这一过程，大公会打怪磨合，他们直接打人磨合，现在配合起来也大致知道了队友的技能伤害情况，无论引怪的数量、推进的节奏，都掌握得很好。、骑狼的羊羊脚底踩的佛光，还是佛光战意，偶尔小怪密集的时候，临时开几秒的佛光战甲，刚才一场团战她手已经打热了，切换起来无比流畅自如。黑的夜的黑一个接一个裂地崩砸出去，遗忘的剑阵立刻跟上，零点的匕首处处要害攻击，已经让队友看麻木了，小怪飞速倒下，经验也同样飞速增长。十五分钟的时间，所有人全升一级。“属性加好，能升级的技能升好，走！”零点在队伍频道里打字道。每升一级，角色会获得5个属性点，可以自行加在力量、灵力、敏捷这三个属性上。力量决定的是生命值、少林和丐帮两个门派的基础攻击力及防御力。灵力决定的是灵气值、峨眉和武当两个门派的基础攻击力和防御力。敏捷决定的是身法值，也就是攻速、命中、闪避，以及唐门、五毒两个门派的基础攻击力和防御力，当然，现在五毒门派还没有开启。这只是官方推荐的加点，还有一些非主流的加点方法，比如全敏掌峨眉，或者技能型少林，也都是玩家自己开创的玩法。就像很久以前，剑武当也是主加灵力的，但后来渐渐的，剑武当的主流玩法变成了加敏捷，追求高攻速，加灵力的剑武反而成了偏门。这个副本队，所有人的加点都是目前主流的。所以，每个人升级之后，都迅速按自己的路线加好属性点，飞速往深处前进。零点已经升到了16级，再有一级的经验，17级的暗橙弓弩【夺天】就可以正常使用了。有两把暗橙武器切换，这个副本应该会更轻松些……一路刷过去。无论怪物密集还是稀疏，整个队伍的前进速度丝毫不减。“继续。”零点继续前冲。“跟上，跟上！”乖呀怪的精力越打越旺。“快呀，时间就是生命，时间就是首杀……”骑狼的羊羊紧随其后。遗忘和龙枪骑士可是被零点点名的“金牌打手”，自然不能落在几个“酱油”后面，强打起精神，技能卡着冷却一好就放。零点幻影九重一好，就暴殄天物地拿来聚怪用！九道影子轮流带怪回来，每次分出能打的一部分刷掉，十几秒就是一波怪，十几秒又是一波怪。怪不停，全队的技能就不能停，衔接也不能断。虽然这队的人都在老区打过副本，开过荒，但这清小怪的速度也有点过火。“这……这强度……”龙枪骑士打得手臂发酸，头昏眼花。二十分钟走了15级军营副本贼寇大寨三分之一的路程，而且是边清怪边走的，几乎是一路不停，除了坐下来恢复补给的时间，就一路输出，一路狂推。龙枪骑士跟零点下副本之前，从来都不知道，打游戏竟然是个体力活！遗忘等人正准备商量这boss怎么打，但刚到达boss面前，零点停都没停，扬起匕首就冲了上去。“这……给点时间阅读副本啊……”龙枪骑士再也撑不住他大公会会长的架子了，累得差点要瘫掉。打boss之前，一般都要先分析一下boss的属性，分配团队各人的职责，想好突发状况的处理，预设团灭后的方案……就算是跟职业选手拼时间，也不至于这么抢吧？而且，还是在没有带治疗的情况下，这样做恐怕会灭啊！“我正在阅读。”零点迎上boss，还抽出空来用一个笑脸回答了龙枪骑士。“正在……”龙枪骑士崩溃，身为一个按正确方法打了无数副本的老手，身为一个学习了无数开荒要点的公会会长，他完全撑不下去了。“77，都一起打了这么久了，你就淡定了吧。”遗忘对龙枪骑士道。“修养！修养！”黑的夜的黑虽然也震惊零点一步没停就冲boss去了，但他不像龙枪骑士那样知道打boss的正确步骤，所以冲击并没有那么大。至于乖呀怪和骑狼的羊羊这两个，已经一路推怪推得疯魔了，就算这前面是个火坑，他们估计也眼睛不眨地跟着零点跳进去了。贼寇大寨，1号boss，古米。这是个长得十分风骚的女性boss，一身暴露的舞衣说明是内功攻击型，血不多但技能会很频繁。零点冲上去戳出第一刀，乖呀怪也不计较零点跟他抢仇恨的问题了，跟着上前打了第二下，古米挨了两下才变红，尖叫着扬起她那雕刻轻巧的小剑……龙枪骑士彻底无语，boss被打了两下才变红，这是什么道理？气势汹汹冲上来的一行人，攻击来的太快，尼玛把系统都给玩延迟了！一路推进的零点，这个时候开始在队伍频道里疯狂爆手速刷字了。“内功攻击型boss，血量估测17000－20000之间，预计技能种类4个以上，其中至少3个属于常用技能，不可打断，1个大招，是否可打断未知。”“这你也看得出来……”龙枪骑士没想到，零点所谓的正在阅读副本，还真的是在阅读！“看不出来，猜的。”零点回道。龙枪骑士立马想找面好点儿的墙来使劲撞一撞！第一个常用技能很快出现了，每隔10秒钟，古米会随机指向队伍里的一个角色，将其虚无3秒，无法攻击别人，也无法被攻击。遗忘他们都松口气，他们都见过这种点名技能，只要一个队伍里有两个抗怪的角色，轮流扛怪，这种技能就没什么问题，不会因为肉盾被虚无了，而仇恨失控。但是，零点中了一次这个技能后，立刻在团队频道里刷出一句：“避开这个技能。”“这怎么避？”骑狼的羊羊刚被虚无，在团队频道打字道。“走位。一直走位，她就没办法锁定你，走位越频繁，她越难锁定。”“这个技能也没什么大不了的吧，我跟你两个拉住仇恨就行了。”乖呀怪道。“有！boss的连招。”零点回答，“这个点名，应该是一个大范围杀伤技能的前置技能！”前置技能？这种名词，都只在玩家的技能说明里出现过。有一些技能衔接得当，就是杀伤很高的连招，前置技能就是相对连招而言的！零点的字才刚刷上去，就只见上空一道红色的网，带着震天动地的光影，迎头铺下来！全队震惊。这什么boss？成了精吧？连招这种东西她也会玩？！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 用错误的方法推倒她",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47598.html",
		"content": "    boss的第一波红色大网，一铺下来就验证了零点的提醒。被点名5次的骑狼的羊羊，血量瞬间从满血见底，赶紧脱离战斗退到boss区域外，被点名3次的遗忘，一下掉了五分之三的血，同样赶紧停止输出，脱离战斗去区域外吃食物恢复。但是，同样被点名了3次的乖呀怪，和被点名2次的黑的夜的黑，都没掉多少血。龙枪骑士只被点名1次，可掉血比乖呀怪还多。“调整一下。”陈彬很快完整读出了这两个技能，笑了笑，在频道里打字道，“这两个技能是针对法系职业的连招，峨眉、武当注意走位，一定要避开，其他人避不开就算了。”这个单体加群体的连招，对于陈彬这种见过无数技能战术组合的战队队长来说，算不上什么复杂配置。点名技能，通过虚无玩家，暂时吸取玩家的力量属性，变成boss自己的力量属性。这是通过古米每次在虚无了一个人之后，血条的总上限会增加一点看出来的。红色大网，boss自己当前的力量属性减去玩家的力量属性，乘以一个系数，就是造成的总伤害量。这一套连招，对于本来就不加力量的峨眉、武当来说，简直是无解的灭顶之灾。任何一个队伍，都少不了峨眉和武当，一个是主增益门派，一个是输出门派。这boss一套连招上来，直接就废掉了小队里的增益和输出，还怎么打？而且，这boss不停地点名，自身力量属性就越加越高，玩家力量属性越来越低，如果拖到后期，后果不堪设想……“全力输出，必须在五分钟内打死，否则，就打不死了！”零点道。“天！让我死吧……”又要频繁走位避免被点名，又要在五分钟内输出死boss，身为一个剑武当，龙枪骑士感觉压力太大了！这样的boss难度，让那些遵循正确打法的副本队情何以堪啊？一个boss上来就搞掉输出，搞掉治疗，这还不算，在已经失去输出的情况下，竟然还不准你慢慢磨血！慢慢磨的结果将会是是，她越打越强，你越打越废柴……乖呀怪被这boss弄出了脾气，直接在九尾狐的公会频道了打下了一句：“五分钟后，看首杀。”公会频道一阵欢声雷动。九尾狐跟战戈都说加公会送首杀，全服务器的玩家，都等着看首杀到底出在哪一家呢！“注意。”随着零点刷出的两个字，又一张红色大网铺下来。这几轮一直不停走位，没被吸走力量属性的峨眉和武当，掉血都没有上次那么恐怖了。零点跟着boss古米走位，频繁得让古米眼花缭乱，时不时还释放幻影九重来干扰一下古米的判断，古米好几次都把点名给了幻影。古米大美女毕竟是ai，没有任何自主分析能力，就算所有幻影都无操作，她也分辨不出来的。－170、－186、－173……伤害不停地从古米身上冒出来，她的动作也越来越焦躁，似乎是想要吸取更多的力量属性，来维系她虚弱的身体。古米的手再一次指向零点。陈彬又怎么会给她喘息的机会，操作零点在古米身前和身后晃来晃去，古米刚能锁定，目标就消失，消失一会又能锁定，然后立马又消失。这完全是玩儿她了！只有对boss的扇形视野有了足够的了解，才能做这样的近身操作。－171、－165、－179……全队任何一个角色都有充足的输出，不一会就把古米的血线，压到了30%。毫无意外，大招来了!一道墨绿色的线，从古米手上喷射而出，缠绕到了乖呀怪身上。乖呀怪立刻开始疯狂掉血，在没有掌峨眉的情况下，他这个掉血速度最多能撑下去20秒。“拉开距离试试。”零点道。“我能退？”身为一个金钟少林，乖呀怪还是不习惯后退。“退！”零点强调。乖呀怪再无犹豫，抽身就退，那道墨绿色的丝线一直连着他，不断吸取他的生命。眼看着boss在将乖呀怪的生命，补充成自己的血量，零点噗噗两刀，扎在古米的绣花鞋上，然后切换武器抬手一个散裂箭，近距离贴身轰向古米的胸口。随着陈彬的聚箭操作，三支散裂箭同一时间，同一速度，击中古米的胸口。一个击倒伤害，从古米头上弹出来。古米倒地。缠绕在乖呀怪身上的吸血墨线总算是断了。击倒伤害是阻止持续施法的利器，却不是谁都能打出来的，首先击倒伤害只适用于下盘出现破绽的目标，其次必须将破绽点全部打出要害伤害，最后还要造成足够的冲击，这才能成为一次完整的击倒判定。“厉害啊！”龙枪骑士已经死去活来了。但是，古米站起来之后，仍然不死心，盯着准备离开仇恨范围去补给一波的乖呀怪，就冲了过去，准备继续吸他的血，好像是追逐着什么鲜美的食物一样……全队一阵恶寒。零点毫不含糊，又是两刀扎在绣花鞋上，继续一个散裂箭，准准确确击倒伤害。boss被击倒的时候可以被输出，全队又是一轮技能跟上去。连续三四个击倒伤害之后，古米终于不试图去追逐乖呀怪了。首要的仇恨目标，变成了零点。“哎哟，我血少，不好吃……”零点笑着一个影遁，在古米的丝线缠在他身上之前0.1秒，进入了隐身状态。“这……这还要不要人活了！！骗战戈那群玩家的技能也就算了，连boss的技能也能骗！”全队晕菜。古米差点就被这么搞当机了，还好系统有ai的自动修复，丝线放出去丢失了目标，她马上又将其收回来，扔向稍远距离的黑的夜的黑。但吸血的线要扔出去，那就不比直接攻击身边的乖呀怪和零点了。这中间能有大概0.3秒的空中时间。叮，一声匕首碰撞的声音。墨绿色的丝线在到达黑的夜的黑身上之前，被零点一匕首给拦截了下来，锋利的寂影直接将丝线斩断。“啊……”看到生命线被毁掉，古米发出一声刺耳的尖叫，她的血量瞬间掉了两千多点。“快，输出。”骑狼的羊羊看到boss就剩那么一丝血皮了，赶紧招呼队友上。古米变得狰狞起来，开始疯狂地点名，无论怎么走位都避不开了，点名从10秒一次，变成了5秒一次。全队也都疯狂地输出，索性也不走位了，最后那一点点血，再怎么点名也撑不了多久！一分钟之后。古米在凄厉的叫唤声中，倒在了地上。人虽然倒了，但副本里还响着她令人毛骨悚然叫声的回音……“完了？”骑狼的羊羊呆呆地问道。“完了。刚好五分钟！”乖呀怪道。boss一倒，龙枪骑士立刻鬼使神差地切出去，打开辅助工具。看到自己apm数值鲜红的显示220，他瞬间就有种泪流满面的感觉。打了这么多年的游戏，他什么时候飙过这样的手速？一个单角色操作的游戏，apm能爆到220，这是何等凶残的战斗强度！简直是恐怖如斯……结果，零点迅速扫完一地的装备，马上打出三个字：“下一个！”龙枪骑士揉着酸痛的手指，悲苦地叹息了一声：“果然，人都是逼出来的。”————————————————————————今天，这本书上第一个推荐。果果拜托兄弟们都花上几秒钟，登录一下账号，点一下那个收藏的按钮，这很重要，非常非常非常的重要，认真地拜谢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 下一个！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47599.html",
		"content": "    恭喜九尾狐公会零点、乖呀怪、骑狼的羊羊、黑的夜的黑、遗忘、我是小马甲，在15级军营副本贼寇大寨中，首杀三当家古米！“老子擦！”同样的贼寇大寨副本里，战戈的队伍频道刷出一句愤怒的吼叫。这是一个标准的六人副本队。暗器唐门帝云怒、掌峨眉风笑嫣然、金钟少林一品江山、剑武当入地无门，剑武当匆勿晓，气武当银面弃卒。此时，在这个六人队面前，贼寇营地1号boss古米，已经只剩下不到两千点血了。为了这个boss，他们连灭了两次！这次好不容易快要过了，屏幕正中的一行闪金大字，彻底将他们的一切努力，都化为了乌有！帝云怒一排冒火的表情发出来。“这是服务器出鬼了？还是九尾狐的解散，让这些贱种脑残粉吃兴奋剂了？”邱取道啪地一下扔掉耳机，骂得极为难听。队伍频道里的冒火耍脾气，这还是小事。游戏里的队友都没看到，帝云怒的操作者邱取道，在战戈训练室，把他的键盘都给砸了。战戈的训练室，直接就是用了原来九尾狐的场地和训练设施，重新翻修了一遍，挂了新的队徽，插上新的队旗。但毕竟还是有疏漏的地方，比如饮水机上面的队标忘了换，电脑上面贴的使用选手名字忘了撕，等等。“取道，做什么呢？”听到邱取道砸键盘的动静，训练室里响起了一个平静的声音。“对不起，聂队。”邱取道才反应过来自己人在训练室，从柜子里拿了个键盘自己装上，压着火气道，“没什么。”战戈战队的队长，聂彦，平静地看着邱取道眼神里的怒火。等他稍微平静了一点，聂彦才皱着眉继续道：“你现在已经是职业选手了，还是多进行一些针对训练，少牵扯游戏里的事。”邱取道撇撇嘴，不情愿地反驳道：“游戏里的战戈公会才刚建立，不帮帮他们，让他们怎么跟那些成型的大公会拼。”聂彦唇角一勾：“公会跟公会之间，拼的是各方面的积累，不是你进去随便打两个副本，就能改变什么的。”邱取道哼了一声，但没再回嘴，点头道：“嗯。”“取道，现在你游戏不再是你的爱好，而是你的工作，希望你还是把主要精力放到训练上来。”聂彦道。“知道了。”邱取道换好了键盘，重新戴上耳机。这么多年来，邱取道一直认为，他是职业水准的人，这次能够加入战戈，正式成为一名职业选手，他也觉得是对自己的证明。战戈的公会会长战无伤，则是邱取道介绍给胡晖的，现在他怎么可能只顾着自己训练，不去游戏里帮战无伤？只是没想到，第一次出手就这么不顺利！这个军营副本，连他这种职业级，都觉得有点难，却被玩家公会抢在前面拿下了首杀。最郁闷的是，就只差几分钟，首杀就是他的了！一口气堵在胸口，吞不下去，也吐不出来。这种感觉，就像是回到了三年前……“擦的，每次跟九尾狐有关，就准没好事！”邱取道骂骂咧咧地把脑袋转回屏幕上。队友已经都退出了boss攻击范围，风笑嫣然也停止了加血。邱取道打字道：“继续打啊，停下干什么？”风笑嫣然发了个摇头的表情：“我就说，战无伤不该在世界频道挑衅他们。”一品江山发了个点头的表情：“要是不盗版他们的广告，说什么加公会送首杀，他们可能今天都不会进这个副本。”邱取道操作着帝云怒，在频道里发出一个冷笑的表情：“你们懂什么？新人要上位，哪个不踩踩老人做垫脚石？除了九尾狐的粉丝公会，你倒是再找一个名头够响，又好踩的公会出来看看？”风笑嫣然丝毫不顾及帝云怒职业选手的身份，立刻反讽：“那你就好好踩啊。别踩人不成，反而把自己的脸打得啪啪响。”首杀就差几分钟被人抢了，所有人当然都不高兴。邱取道在这个时候摆职业选手的架子，谁买他的帐？况且整个副本过程中，风笑嫣然可是一直看着公会频道的。从公会里的情况看来，不到半个小时之前，那个九尾狐的首杀队，还在跟战无伤的人打架。半个小时之后，首杀就被他们收入囊中了。再回过头来看他们这支队伍，虽然邱取道搞清楚了古米的出招方式，也马上就快推完了，但是，他们进副本已经进了多久了？什么帝云怒，职业选手也不过如此嘛，还不如人家一个粉丝公会……“继续打，打完再说。”邱取道烦闷地在频道里打字道。这句话刚打完，他就听到一阵脚步声，以及拖椅子的声音，再感觉耳朵一松。回头一看，队长聂彦走了过来，把他的耳机摘下，并且坐在了他的旁边。邱取道本能地准备把游戏画面切出去，但看到聂彦已经盯在他的屏幕上，索性也不切了，有些不耐烦地问道：“干什么？我打完这个本，会完成训练的。”“新副本？这是在抢首杀？”聂彦看到队伍频道里的聊天，淡淡问道。“嗯。”邱取道咬了咬牙，首杀输给了玩家公会，这种事怎么好意思跟队长说出口。“放弃！不打这个了！从右边那条路，绕过这个boss，一路注意避开小怪，直接去打下一个boss，应该还能赶得及！”聂彦道。“……”邱取道精神一震，“对啊！”“快去吧。”聂彦指着小地图上的一条路，“就这条，能绕过1号boss，而且怪应该是最少。”“嗯，谢谢聂队。”邱取道在聂彦平静的声音下，不知不觉就冷静下来了，在队伍频道里打字道，“大家，放弃1号boss，跟我绕路，直接去干翻下一个！”“好主意！”这个意见得到了全队的支持，刚才的争吵也停止了。五个人跟在帝云怒后面，绕过1号boss，前往后面的一条山路。……陈彬操作着九个零点，在古米旁边的山寨小道上飞驰，这条小道并不宽敞，但相对而言，这种路怪也不密集。比起从副本入口到1号boss古米之间，那种大开大合的直通路，满屏幕的怪，这条路上的怪属于可以通过走位避过去的类型。但是，走位也需要时间，哪比得上幻影把怪引开的速度？“战戈那边1号boss都没打完，你急什么。”蓝白道。“哦，我不急啊。”陈彬笑着道，“只是刚才去老区论坛查2号boss位置的时候，偶尔看到一条新闻。”“什么新闻？”蓝白问。“流域战队的聂彦，到战戈战队做队长了。”“那又怎么样？我记得，流域战队的成绩，一直都不太好。”“哦，也没怎么样，就是看到了他的消息，习惯性代入了一下他的思维方式，所以就随便走了这条路。”陈彬手指在鼠标中轮上一滑，角色视角立刻开阔起来。六人小队面前，贼寇大寨2号boss蛮山，已经跃然于全队眼前！——————————————————————————————系统的恭贺词写错了，修改了一下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 遗忘，组织相信你……",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47600.html",
		"content": "    一队六个人，迎风站在山丘上，观摩眼前高大伟岸还扛着等身大刀的boss蛮山。嗯，是观摩，而不是开打。六个人在山丘上面，而蛮山在山丘下面，直线距离并不远，但问题是，他们不能从悬崖上跳下去吧？没错，这是一条死路！副本的小地图，全都是平面图，标注不出这条山路的尽头的海拔高度，以至于他们现在跟boss只有几步之遥，却只能大眼瞪小眼。“你说那个战戈的，叫什么来着？邱取道，能怎么办？”蓝白看到这个状况，幸灾乐祸乐不可支。“不用怎么办啊，他们又不一定是走的这条路。”陈彬倒是没蓝白那么恶劣，挺正经地道。“我是说，万一他们也想抄这条近路呢？”“那就太倒霉了。除非他们也带了阵武当，否则，只能原路返回。”陈彬的语气里似乎还带了一丝极度正经的惋惜……队伍频道里，站在山丘上吹西北风的几个人，都在激烈讨论怎么办的问题。在《剑战》这款游戏里，是有物理引擎的，也即是说，如果他们从这里跳下去，恐怕会直接给摔死。“邱取道这个名字，越想越觉得熟悉，是以前职业圈的人吗？”蓝白在旁边一边看，一边思考道。“哦，你不记得了？”陈彬在队伍频道里敲字，头也不回地回答蓝白。“人老了，记忆力减退……”“就是三年前找胡晖的关系，想进九尾狐战队，然后被凯子的一剑天连虐二十盘，气得直接跑路了的那个倒霉孩子嘛！”“唔……这么一说倒是有印象了。”蓝白搞明白了邱取道是何方神圣之后，对这位跟他们抢首杀的对手实力，完全不放在心上了。至于邱取道的角色帝云怒，就更不值一提了。虽然战戈在世界频道吹嘘，说帝云怒全身橙装，说帝云怒技能点多，还说帝云怒是职业选手的游戏账号，但是，明眼人一看都知道，这全是谎话。就只说一点——有人真敢拿《剑战》新区，一个不到20级的暗器唐门账号，去参加六月底的ces职业联赛？如果邱取道真能做这么如魔似幻的事，估计他和他的帝云怒，马上就会成为各大电竞杂志当周的热点新闻……蓝白思考邱取道的问题的同时，陈彬已经把一行字在零点的队聊频道里打了出来。“遗忘，这个boss就交给你了，你就把他给单刷了吧。”“单……单刷？你说……我吗？！”遗忘看着下面足有三个人那么高，扛着一把大刀，一脸凶神恶煞的boss蛮山，连打一排惊恐的表情。就在刚才，他们一群人在讨论是立刻原路返回，还是试试看跳下去会不会死的问题，然后，零点就这么跳跃地，提出了如此富有建设意义的建议。龙枪骑士急忙救他：“咳，零点……遗忘不是你，他单挑不了boss，这个我很清楚的。”一边给遗忘撇掉这份惊恐的差事，一边把零点暗捧一把。这龙吟公会的会长，总算从爆出220+apm的噩梦中缓过神来，恢复了一点精气神，说话也就显得有条有理了。零点发出笑眯眯的表情：“这是个卡bug的好机会，只有阵武当能做到。首先，这是个近战boss，防御大于攻击，或许有金钟少林那样的反伤技能，但不会太强，属于可以被磨死的。”遗忘手心冒汗：“然后呢？我打不到他啊。”阵武当的浩渺剑气，是施法距离最远的技能，除了高级的高命中特殊弓弩之外，整个《剑战》再没有比浩渺剑气更远的技能了。如果零点现在有17级，那把【夺天】能够使用的话，射程比浩渺剑气还远5米，但可惜他还差一点经验升到17级。明知道浩渺剑气是在场最远的技能，刚才遗忘当然是试过的，但是根本打不到，目测还差个十五米左右……零点接着一个笑眯眯的表情：“你能打到的，用轻功跳起来，下坠到浩渺剑气的施法距离，放出浩渺剑气，完毕后刚好手是轻功的二段跳的时候，立刻转180度，视角朝上，二段跳，使用梯云纵回到这里来……”全队人刷出惊恐的表情。这完全是理论化的操作，而且只有一次机会，如果二段跳和梯云纵的时机慢了一丁点，遗忘直接就掉下去挂了。遗忘怔了怔，把零点发的那一段看了一遍又一遍，颤颤巍巍地在频道里打了个嗯字，鼓足勇气走到悬崖边。站在那里，他在频道里打了一串感叹号壮胆。众人回应了他一串“遗忘加油！”、“遗忘，我们相信你！”之类的话。然后，他终于……还是又从悬崖边退回来了。“零点，我做不到。”遗忘很坦然地道，“太不凑巧了，我玩的最烂的就是轻功，不怕你笑话，那个7级跳上房顶开箱子的任务，我都没做过去。”“……”几个省略号打出来，跳房顶的任务属于轻功入门的新手任务，遗忘在团队里也表现得算个高手了，居然被那个任务卡住了。“要不，换个人操作吧。”龙枪骑士道。“什么意思？”一群问号。“这个操作应该只需要一瞬间吧？副本断线重连限时是一分钟，遗忘把账号密码都给零点，零点来做这个操作！”龙枪骑士脑袋清醒了，开始表现一个公会会长的大局观。《剑战》的账号卡，都是实体卡，需要用专用的游戏登陆器识别的。所以，遗忘就算把账号密码给过来也没什么危险，陈彬只能用“观察模式”登陆一分钟，一分钟后强制下线。而且，只用账号和密码进行“观察模式”的这种登陆，没有办法做任何交易，仓库打不开，甚至连背包里的红瓶跟蓝瓶换一下位置都不行，完全杜绝盗号。“好。”零点打字道，“账号密码给我，你下线之后，数30秒后上线。”“嗯。”遗忘打开小窗，把账号密码发了过去。左边队伍栏里，遗忘的头像灰下去了。系统提示：队友遗忘已掉线，正在启动断线重连。59、58、57……三秒之后，角色再次上线。陈彬坐在蓝白的电脑前，鼠标往前轻轻一推，随着轻功被空格键点出来，屏幕中央的遗忘在空中划出一道轻巧的弧线，朝着蛮山的方向坠落下去。队伍频道一片静默。所有人的心，都提到了嗓子眼！————————————————————————又是该死的星期一，我的心也提到嗓子眼了！！兄弟们推荐票顶上！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 午夜场的话题",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47602.html",
		"content": "    簌簌簌簌簌……遗忘坠落下去大约0.8秒，他身侧三把剑舞动起来，一道道浩渺剑气接连而出，带着刺目的光华冲向2号boss蛮山，剑气宛如吞云吐雾的利刃，狠狠扎入蛮山的胸口，他胸前的护心甲轰地一声断裂。蛮山的名字变成了红色，说明他被开出来了，他嗷地痛叫一声，两只脚在地上咚咚踩踏，整个山谷都跟着震动，山谷里回响着一阵阵轰隆轰隆的巨响。“全中……”黑的夜的**。“都是要害伤害……”骑狼的羊羊补充道。“这下他跟boss梁子结大了……”乖呀怪关心的永远是boss仇恨归属问题。虽然蛮山被开出来了，但这只是第一步，换人操作的遗忘账号能不能顺利回到山丘上来，这才是重难点。浩渺剑气刚放出去，连结果都没看，在空中就做出一个精准的180度转身，没有半点多余的回拉动作，紧接着轻功的二段跳被开了出来。看到遗忘的角色在空中转向后，再次向上方跃起，全队人都松了一口气，然后，他们就看着武当通用加速技能梯云纵的光效亮起，接着斜上视角二段跳和加速的效果，遗忘高高地跃到了全队的上空。1秒之后，咚的一声，遗忘的角色准确地掉落在了山丘上，跟他跳下去的位置，分毫不差。蛮山踏着轰隆轰隆的步子，嘴里发出含糊不清的吼叫，将他那把等身大刀举过头顶，冲着落地的遗忘冲了过来。陈彬数着时针，在山丘脚下放下一个十二天干剑阵。切出去，拔掉蓝白电脑的网线。回到自己的电脑上，遗忘已经自己上线了，这个30秒他还是数得十分准确的，接下来不用零点交代，他按照自己的攻击节奏，顺理成章地一轮接一轮技能跟了上去。蛮山被遗忘的仇恨引过来，卡在山脚下，想要往上面爬，却找不到路，到了这个位置，就进入了骑狼的羊羊和龙枪骑士的技能输出范围。乖呀怪和黑的夜的黑不是远程职业，对这boss就没什么想法了。这个boss被开出来之后，队伍里每个人的状态栏，都出现了一个标记状态，名叫“蛮山的追杀”。鼠标悬停在状态栏上，显示出这个状态的说明。蛮山的追杀：忠诚的蛮山失去了他的女主人古米，他失去理智地要用怒火烧尽杀死古米的敌人，以自身防御降低80%为代价，减低被标记目标80%的防御，持续30分钟。蓝白看到这个状态说明，就在旁边笑得拍桌子了。减低防御80%！连金钟少林都能给减虚了！如果不卡bug，正常来打的话，无论如何都不能在这30分钟里打，必须得拖这个boss拖上30分钟，减防结束之后才能打！这30分钟期间，不但接受蛮山的怒火洗礼，而且还要保持输出不让他boss脱战。因为，这个标记状态可是boss被开出来之后才出现的，所以一旦脱离战斗，肯定是重新计时。即使这位蛮山大爷没有技能，没有大招，玩家在减防80%的情况下，撑过这30分钟的追杀都不容易……还好，这个boss属于少见的纯近战怪，是可以被卡住的。《剑战》从来不会修复卡怪的bug，策划团队认为卡怪、引怪、聚怪这一类的bug是玩家的乐趣，也能让练级和副本变得更加精彩多样。陈彬早期写的很多攻略，都是利用了卡怪，如果让他写这个boss的打法，他在攻略里绝对不会写什么办法撑过那30分钟，而是，一队玩家先正常把怪清掉，到达boss面前，然后远程职业绕路上到这个山丘上来，近程职业留在下面开出boss，引到山脚边让远程职业开始输出，当然，引动boss的近程职业应该会挂。能得到一个减防80%的boss，卡在那里随意输出，不用理会仇恨，还不用担心大招，一个人的牺牲还是值得的。只不过，今天是要抢首杀，没有下去清怪、引boss、死人的时间，陈彬就直接操作遗忘的号，开出了boss，跳过了那些让人不愉快的复杂过程。“要是你没带阵武当怎么办？”蓝白忽然想到。“那也没什么，花上十分钟，打点小怪练到17级。”陈彬早就有后备方案了。只要到了17级，切换【夺天】弓弩，他不用开遗忘的号，直接用自己的号，也能做那一套操作，只不过没有武当的加速技能梯云纵，对二段跳的角度把握，会更困难一些而已。蓝白撇了撇嘴：“你级别确实该练练了，再带几个等级高的起来，要公会发展的好，少说也得在等级榜上有那么几个人吧？”陈彬深以为然地点头，马上就在队伍频道里打字道：“你们慢慢刷，我去边上练会儿级……”龙枪骑士完全没脾气了，刷副本正打boss打得欢脱，这货要溜到一边去练级，这让人说什么好？“你真是人才！”龙枪骑士道。“纯的。”骑狼的羊羊道。“磨刀不误砍柴工！”零点刷字解释。“嗯嗯，您就去磨吧去磨吧……”一队人有气无力地回应他。零点九道华丽的影子开出来，一起奔着全队一路避开的那些小怪去了。副本小怪经验都不低，更何况是高难度副本，刚才古米倒的时候经验就不少，这会儿再单刷一阵，迅速冲到17级应该不难。只不过，随着零点越走越远，优哉游哉卡boss随意刷的队友们，都切到了附近频道，不厚道地在人背后嘀嘀咕咕起来。“以我的经验，这个零点来头不小。”龙枪骑士身为龙吟公会会长，在讨论中清晰明白地表达出了自己的意见。“就算来头小，连拿两个军营副本，也变得不小了。”骑狼的羊羊发出一个骄傲的表情。“老区有听说过这样的人吗？”遗忘很疑惑。“没有。如果有这样的人，肯定在老区就搅风搅雨了，不可能没动静。”乖呀怪道。“我没没听说过零点。倒是我们会长，技术也很好，也跟老区一个账号有点像。”黑的夜的黑打了个冒问号的表情。“你是说，黑夜行跟电信逍遥谷服务器的紫夜行，有点像吧？”龙枪骑士一边猜测，一边思考，突然灵光一现，“这么一说，跟首区的白夜行……”“如果黑夜行是白夜行的话，那零点……”黑的夜的黑一排惊恐表情刷出。“好像九尾狐的队长，一直没被媒体找到……”遗忘也是一排惊恐的表情。“呃，而且我们公会名叫九尾狐……”骑狼的羊羊跟着同样的表情来了一排。“咳咳，这个玩笑还是不要开了！大半夜的，话题太惊悚，对心脏不好！”龙枪骑士果断叫停了这个背后说闲话的话题。———————————————————————————推荐票保持输出！差一点点就能分类第一了！不能在这种关键时候崩盘是不是？    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 哪能这样打副本？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47603.html",
		"content": "    贼寇大寨里的小怪，从12级到18级不等，陈彬操作零点越刷越顺手，越打越远。兹拉，兹拉……地网沿路往下放。历练+59，历练+61，历练+58……经验值也随着暗橙匕首不断的要害、击倒，从零点脑袋上弹出来。九重虚影配合地网，控制着小怪的走位和近身频率，沿路一层层的小怪尸体堆积。还有25%的经验就升级了。陈彬加快了动作，又是一个幻影九重开出来，九把匕首扎向九个不同的目标，一个接一个地闪避小怪的攻击，打出一个接一个的要害、击倒，地上留下九具尸体后，九个幻影又扑向新的九个小怪。80%……90%……100%……因为是单练，副本小怪经验也算高，加上拉怪打怪动作快，没过一会儿，最后的那一点经验就补足了。随着一道光芒绕体而起，零点升级到了17级。副本小怪不会刷新，要练级只能清理着怪物往副本里面走，升级到了17级之后，陈彬手中鼠标中轮一滑，调整了一下视角，观察一下自己所处的位置。在零点前方的，是一道泛着墨绿锈色的高门。门上的朱红色有一块没一块，残败的枝叶耷拉在门庭周围。破门的背光处，是凝结的蜘蛛网。新的旧的层层叠叠，场景一下就感觉阴森了起来。陈彬打开小地图，又打开论坛上的boss方位图，这才发现他不知不觉地，打到了贼寇大寨3号boss，寨主柳一刀的大门口了……明明刚才走的那条路，不是通往这里的才对。陈彬仔细地盯着地图盯了很久，很快就发现在他之前走的那条路，和通往boss的这条路之间，有一条比水沟还小的溪流，踏过那条溪流，就从大路上走偏了。叮叮叮叮。陈彬一边观察boss附近的情况，一边随手切换寂影和夺天，暗橙色的光华起起落落，切换的速度越来越快。终于，叮地一声，弓弩和匕首两把暗橙武器，都被陈彬放回了包裹。反而是一方白色的暗器匣，出现在了零点的手上。陈彬再次调整了一下视角，从门缝里全方位观摩贼寇大寨寨主，柳一刀的飒爽英姿。这位贼寇大寨的终极boss，身材很匀称，看上去一副人畜无害的路人模样，但身上穿的十分讲究，在游戏里，这种身材匀称穿着讲究的一般都不是好惹的人物。陈彬深吸一口气，手指缓缓推动鼠标……“零点已经17级了。”骑狼的羊羊突然在队伍频道里刷出一句。“嗯，好像是的，刚才就看到了。”黑的夜的黑发出一个点头表情。“怎么这么半天还不回来？”遗忘困惑。“不好，他怎么掉血掉得这么厉害？”乖呀怪觉得情况不容乐观。“零点，这边都快打完了，你回不回啊。”龙枪骑士直接就问了。“等一会。”零点回应。“还在磨刀呢？”龙枪骑士道。“没磨刀了。”“那你在哪？”“我在3号boss这儿。”零点道。“靠！”全队抓狂。……零点掉血确实掉的很厉害，因为就在刚才，他切出暗器匣，试探地朝贼寇大寨终极boss，扔出了一个暗器唐门9级的毒镖技能。这个技能用于试探是很好的，带减速效果，就算boss攻击力很高，也能保证足够的逃生空间。但是，柳一刀反应更快，名字变红之后，犀利的目光朝这边一看，陈彬就只见零点身形一虚，之后立刻就跟这位boss大神换了位置。换个位置本来没什么问题.一个移形换位并不造成伤害，陈彬打开属性面板飞快扫了一眼，也没有任何属性减少，但是，就在零点落地的同一时间，柳一刀刚才的位置旁边，刷出了四个小喽啰！零点猝不及防地就被换到了那四个小怪中间，头上闪出一个僵直的状态，陈彬赶快抢在状态生效之前视角一转，一个q键按出，侧身滑步避过了四个小怪……幻影九重还在冷却，陈彬看了一眼影遁，又把目光从上面挪开。零点借着刚才那个侧身滑步，绕到四个小怪后方，毒镖缓一个，切寂影，地网控一个，切夺天，散裂箭迅速输出死一个，再拖走一个，再拉开距离进行下一波输出。流曳着顶级暗橙光芒的弓弩，散裂箭两次聚箭就一次切箭，保证每个小怪都是刚好被技能打死，一点也不溢出伤害，造成攻击力的浪费。很快，四个小怪都被打死。陈彬的目光重新落在boss柳一刀身上，他已经是红色，显示被开出来了，但没有对零点发动任何攻击。零点端起夺天，连续几个普通攻击扫了过去。柳一刀在原地全吃了普攻的伤害，然后，转身就跑……这一跑不得了！柳一刀一路逃跑，就一路刷怪，都是四个一组的刷，每5秒就刷一次，没一会儿，他身后拖着的小怪，已经成群结队了。不能再让这boss继续跑了！零点赶紧切出寂影，在柳一刀逃跑路线上，放下一个地网。可是，地网刚刚放下去，零点又跟柳一刀换了位置。被地网控制住的，居然是零点自己。下一秒，柳一刀移形换位之前的位置，又是四个小怪刷出来。“看来这个移形换位，是技能触发的，普通攻击他就不跟你换位置。”蓝白在旁边道。“嗯，但是不放控制技能他就一路跑。”陈彬道。“怎么处理？”蓝白道。“刷出来的小怪速度没有boss快，可以试试甩开小怪，跟boss的移速保持一致，做移动中攻击……”陈彬q键和e键交错按下，屏幕中零点一个之字形走位，轻巧地避开了小怪的攻击，追着boss而去。一个江湖轻功接一个二段跳，零点跟boss的距离拉近，再拉近。就在零点欺身到攻击范围，切出夺天一个普通攻击过去的同时，一个令人愉悦的好消息弹在了屏幕中央。能称之为好消息的，自然是首杀的系统闪金大字了！————————————————————————在水里躺了一个小时，又不小心睡着了，水冷了，起来很见效地马上感冒，这种时候怎么能随便感冒，真是……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 噩梦还没完呢……",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47604.html",
		"content": "    七秒钟！这一次，首杀距离邱取道带的战戈小队，就只七秒钟！几乎就是在系统弹出消息的同一时间，他们也人人残血地推倒了蛮山。但是，就是这七秒钟，让他们再一次失去了首杀……“这怎么可能？”邱取道扔掉耳机，一脸的不相信，“我们是卡着boss打的，我们有两个剑武当和一个气武当，这样的输出，怎么可能会输？”“我想想。”聂彦坐在一边，皱起了眉头。刚才，一队人走到悬崖边上，发现蛮山这里是死路的时候，确实纠结了一阵，但要抢时间，他们不可能原路返回，聂彦决定丢车保帅，用人命换时间，一定要在这里卡住boss。没有阵武当，没有浩渺剑气这个全《剑战》最远的技能。聂彦的方法是架梯战术。既然没有浩渺剑气那么远的技能，就多牺牲几个人，进行“仇恨接力”。金钟少林是纯近程，没有任何作用，在卡boss这块只能打酱油了，牺牲的两个人是帝云怒和风笑嫣然。先由帝云怒贴着悬崖跳下去，下落到快到地面的时候，跟boss蛮山就几乎处于一个平面了，距离足够放毒镖。蛮山中了毒镖会被开出来，并往帝云怒这边跑动。风笑嫣然跟着跳下去，因为蛮山往这边跑动了，她只需要跳到半空，技能就能打到蛮山，从帝云怒手里接过boss的仇恨，不让仇恨因为帝云怒的死亡而丢失。等风笑嫣然摔死，蛮山又再往这边跑了一段距离，这样一来，悬崖上的气武当已经可以攻击到他了，把仇恨再接力过来，开始卡住boss输出。两个角色的成功操作和配合，以及他们的死亡，为团队换取了时间，否则，原路返回还要清小怪，不知道要耽误多少时间。邱取道在成功做出了仇恨接力的第一棒的时候，觉得这个首杀已经稳了！可是，不科学的事发生了……邱取道跟战无伤确定过九尾狐那支小队的队伍配置和各人装备，他千分之千的确定，就算同样卡boss，自己这边的输出量，比那边高出至少一倍。绝对没道理，会是九尾狐先输出完的！“先不考虑这个，先去3号boss那边。”聂彦也在计算，算了半天跟邱取道是一样的结论，只能皱着眉头，让他们先去抢3号boss。聂彦虽然不希望邱取道过多参与游戏里的事情，但是，看目前这情况，九尾狐是真的有高手坐镇，战戈挑衅在先，若是三个首杀一个都拿不下，那公会恐怕会跌个大跟头。邱取道在聂彦平静的声音下，压下火气，招呼队友先去打3号boss，贼寇寨主柳一刀。一队人跟在帝云怒后面，全都士气低落。这也很正常，付出了两个人死亡掉经验的代价，却还是差了七秒钟，而且怎么想都想不通这七秒钟是怎么差出来的，随便谁遇到这种事，都不会有心情手舞足蹈吧。然而，战戈这个副本小队的这场噩梦，还远远没完……2号boss蛮山的首杀，才刚弹出十分钟。战戈的小队，也才推进到那条岔路的小溪那里。惊悚的金色闪字，再次弹了出来！恭喜九尾狐公会的零点、乖呀怪、骑狼的羊羊、黑的夜的黑、遗忘、我是小马甲，在15级军营副本贼寇大寨中，首杀寨主柳一刀！“开挂啊！！！”战戈队伍频道所有人，都跟见了鬼似的。当然，也不怪他们见鬼，从2号boss到3号boss有这么长一段距离，就算避着怪打过去，怎么也需要个十分钟吧？难道九尾狐的人用十分钟飞速前进到了终极boss面前，然后呢？一刀把boss秒了？这不完全是在扯淡嘛！战戈的训练室里，静默了半晌。“休息吧。”聂彦按了按邱取道的肩，“有什么事，明天再说。”“聂队，我先完成今天的训练任务……”邱取道神色讪讪。“我刚才说了，明天再说。”聂彦伸手关掉邱取道的电脑，“你这段时间的任务，也可以修改一下，去游戏里接触一下那个副本小队的人，或许并不是坏事。”“哼。”邱取道眼神一凌，从牙齿里咬出一丝森冷。接触？下次接触的时候，他一定不抢什么莫名其妙的首杀了，只有面对面地直接干死那个小队的每个人，才能解他被连抢三个首杀的心头之恨！……九尾狐小队这边，自然是欢脱得飞起。整个副本过程，龙枪骑士都在不停地刷新自己对零点的认识。直到最后一个首杀消息弹出来，他才认识清楚，他也许永远都不知道，这货到底还能不能更祸国殃民一点！“好险，好险。”龙枪骑士在队伍频道打字道，“刚派进战戈的卧底，回报说，我们的首杀就比他们早七秒钟。”“只早七秒钟？”零点打出一个撇嘴的表情，“你们有人划水了！”肯定句，肯定语气！龙枪骑士想起自己确实有休息了那么一小会儿，一个赧颜的表情发出来：“为什么？”零点刷出一句：“因为他们打的蛮山，跟我们打的恐怕不一样。”一队人惊恐：“这又是为什么？”“战戈的人1号boss没打完，就要抢去打2号boss的时间，所以，就必须放弃没打完的1号boss。”“然后呢？”“既然1号boss古米没死，2号boss蛮山还愤怒个什么劲？”零点道。“呃……所以，他们打的蛮山，没有出现‘蛮山的追杀’那个标记？”骑狼的羊羊道。一队人都想起顶在自己脑袋上的那个标记说明：忠诚的蛮山失去了他的女主人古米，他失去理智地要用怒火烧尽杀死古米的敌人，以自身防御降低80%为代价，减低被标记目标80%的防御，持续30分钟。零点打出个笑眯眯的表情：“嗯，他们打的大概是100%防御的蛮山，而我们打的是20%防御的蛮山，你们说，要不是你们有人划水，能早他们多少？”100%防和20%防这种巨大的差距面前，竟然只领先了七秒钟……身为一个因体力不支而划了一会儿水的罪魁祸首，龙枪骑士羞愧地打了一排省略号。——————————————————————————感冒的结果就是，这一章删改掉的字比最后成稿还多……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 听说你是外挂？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47606.html",
		"content": "    十分钟之内，贼寇大寨老2老3被双杀。这种惊悚的事情，投诉有人开挂的，又岂止是战戈的人？官网论坛上出现了对外挂现象的质疑，投诉区也写满了玩家的分析贴，军营副本的难度是有目共睹的，15级贼寇大寨一晚上全通，就已经让人很难接受了，更何况还搞出这么匪夷所思的事情？游戏公司接到投诉之后，整个技术部紧急动员起来。公平是游戏的核心和生命所在，这也是游戏公司甚至把外挂的重视程度，放在私服之上的原因，私服影响的是利益，但外挂直接影响游戏的运营寿命。《剑战》刚开新区，主推的新副本里若是出现外挂，绝对是大灾难。值班的技术工程师马上开始查找数据，一旦发现外挂，两个小时之内必须拿出解决方案，必要的时候甚至可以停机维护。外挂的消息在公司散播开，技术部门顿时人仰马翻。因为，《剑战》已经七年没出现过外挂，并号称外挂在这款游戏里已经绝迹了！除了卡怪、引怪的游戏性留存bug之外，别说外挂，就连其他的技术性bug都很少出现。《剑战》之所以能运营九年屹立不倒，玩家人数不减反升，与其策划团队始终保持的斗志和危机感，以及技术团队日日夜夜的支持，都是分不开的。业内公认，《剑战》的技术团队，是圈内最好的团队。随着《剑战》的玩法越来越多样，开放的功能越来越多，有电竞杂志的记者采访过《剑战》的一位数值策划：“你们想一个新功能一定要商量很久，如果最后技术告诉你们无法实现，你们会怎么办？”当时，那位策划的回答是：“暂时还没发生过这样的事。我们的技术团队只会跟我们说，你们的点子太没技术难度了，下个月拿点有挑战性的方案出来玩玩……”可见，《剑战》技术部门对自己的信心，和双方配合的默契。凌晨，天刚蒙蒙亮。技术部却跟下午下班时间一样沸腾。值班的技术工程师仔细查阅了一晚上的数据，只从数据上来看，并没有发现任何异样。又叫来几个同时，分别交叉查阅了数据之后，技术团队统一的一致意见，都是没有看到半点外挂的数据痕迹。监控里连一次截包的数据都没有记录下来。除非是有黑客直接黑进了《剑战》的中心服务器，删除了所有相关数据，可是……为一个副本，至于么？偷棵白菜也犯得着拿炮轰？数据没有问题，那就只能调副本录像出来，看看这副本到底是怎么被打过去的，但是，副本录像属于玩家隐私，只有一定级别的工作人员才能调出“打电话叫李工来吧，需要他的权限。”值班技术工程师道。“嗯，让李工和监测的那边沟通一下。”监测员点了点头，摘下耳机。“十分钟连灭两个boss，确实有点不正常，有没有打电话跟青总说一声？”“当然说了，新副本毕竟是青总参与设计的，策划那边收到外挂的消息，第一时间就给青总打了电话。”“青总怎么说？”“呃……青总说，只要实力够，一秒钟内灭三个boss都没问题，让我们别大惊小怪。”“还说了什么？”“说天还没亮，让大家该值班的值班，该睡觉的睡觉，该划水的划水。”“……”“……”“为什么一秒钟内灭三个boss都没问题？”技术工程师随口问道。“我也不清楚，听策划那边说是，如果一个队六个人，两个一组分别去打三个boss，打到最后，同一秒钟刷三条首杀，理论上都是可能存在的。”“靠，这帮策划……”“亏他们想得出来吧！”技术人员一环扣一环的严谨思路，怎么都绕不出这种弯来。早晨五点四十分，《剑战》技术部副总工程师李睿到达现场。一到公司，他就进了办公室，打开电脑输入权限密码，调出了昨晚的副本录像。副本录像是随机捕捉的，不是每一个副本都会被录下来，但5级军营副本首杀队的每个成员，都给挂了号，晚上的15级军营副本出现了零点这个id，所以过程被录下来了。从1号boss那里开始，李睿就一直看，没有点快进，连打小怪的过程都没放过。尤其是频道里的聊天记录，更是判断的依据，一句都没放过。看完录像之后，天已经完全亮了。李睿从办公室里走出来，对外面的人轻轻摇了摇头。“没问题？”技术部所有人期待地看着他。“嗯，没有任何问题，副本过程我全部看了，打的很漂亮。”李睿道。“行行行，大家都松口气，我们的程序没问题！不用补漏洞，也不用停机维护了。”外面的技术人员欢呼。“跟官网那边的人说一声吧。”“官网的人上班了吗？”“来了，听说了外挂的事，几个官网编辑都提早过来了，但是我们这边一直没给准话，他们都等着在。”“那快把结果给他们吧。”“嗯，速度速度！”……陈彬满足地睡了一觉。再回游戏的时候，发现小窗被挤满了。小窗还只是加了好友的人能留言的，私聊频道如果角色不在线就无法发送消息。“零点，你在官网上被点名了。”水柔舞的消息。“兄弟，外挂的事怎么回事啊？真的有吗？”平步青云的消息。“你怎么做到的？十分钟之内双杀蛮山和柳一刀……”一土十的消息。“零点大哥，有没有录像？”拼命阿小的消息。陈彬一个一个小窗完，才去官网论坛上看那个官方澄清帖。官网工作人员发布了部分游戏数据截图，并说明他们第一时间调用出了副本录像，认真看完整个副本过程，交叉检查每一个细节，确定首杀小队没有开外挂。至于是什么情况造成了十分钟内双杀两个boss，官网为了保证游戏公平，就不能多做透露了。蓝白上了黑夜行的号，看到游戏里的讨论，回头笑道：“嘿，听说你是外挂？”陈彬斜着眼睛，咬着烟嘴吐词不清地：“嗯，谢谢。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 你可以拿遗忘抵债……",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47607.html",
		"content": "    这个15级军营副本打下来，只用了一晚上。但是，分赃却足足分了三天！军营副本既然宣称高难度，那就意味着高奖励，紫装和紫色材料的爆率至少是同级首领怪的三倍，光是整理清单就不容易。而且，所有人实在是太累了。以那种强度打完了副本，首杀队的队员，基本处于一个星期都不想动的状态。尤其是龙枪骑士。忙活了一晚上，累的骨头都散架了，那种抢速度的推小怪方法，打个boss一方面要频繁走位避免被点名，另一方面还得在五分钟内输出死，他真怀疑零点是不是故意整他的。睡觉起来全身酸疼，结果，反而忘了他究竟是为什么这么干。好像一开始，是想把零点拉进龙吟研究部的来着……然后呢？走了一趟副本，出来之后，这个想法已经完全被他抛到那美克星去了。“在吗，在吗？”正在龙枪骑士理不清自己的思路的时候，零点的小窗发了过来。“咳，在。”龙枪骑士赶紧坐直身子。坐直之后才反应过来，他这状态怎么跟被战队老板接见似的。关于昨天七秒钟的事件，龙枪骑士很心虚，面对这样一个高手，他又很紧张，到底不比那些老牌战队的下属公会会长淡定，回应了零点之后，脑袋就跟那空白着。零点一个笑眯眯的表情刷过来：“15级副本的打法，通告精英团了吗？”龙枪骑士被问得一身冷汗：“没。”当然，这冷汗不是因为窃取攻略，而是他才想起来，居然磨蹭了这么久，还没把攻略发给龙吟公会的精英团。零点接着一句：“那你慢慢发……”龙枪骑士脸皮真不够厚，被这句话闹的脸红心跳起来，不好意思道：“这个，要我们付出什么吗？”“哦，当然。不过呢，我知道龙吟是新战队，新公会，家底不厚，所以，我有个建议。”“说来听听看？”“副本攻略，我就不收实物了，还奉送你们没看到的3号boss的攻略。”“呃，你……你要什么？”龙枪骑士有种很不妙的感觉，条件当然很好，但有点上了贼船下不来的意思。“攻略等会发到你的邮箱，你们……就拿遗忘抵债怎么样？”一个笑眯眯的表情。“噗……”龙枪骑士毫不做作地，一口茶喷在了他的机械键盘上。遗忘虽然不是龙吟公会的在职人员，但也是老区高手，带过来开荒的，不管站在什么立场上，也坚决不能为了几份攻略，就把他给卖掉。龙枪骑士断然拒绝：“要什么都可以给你，遗忘不行。”零点发出一个撇嘴笑的表情：“什么都可以？”“嗯。”“那你过来吧！”“噗……”龙枪骑士面前，可怜的键盘再次遭殃。龙枪骑士擦了一把汗，他知道，他想挖零点的大计，可能早就被对方看出来了。副本里龙枪骑士跟乖呀怪，骑狼的羊羊他们，都加了好友并聊得火热，看来零点心里有数。零点这样半开玩笑的提点，其实是在跟他说，你就别打我的主意，也别打九尾狐任何一个人的主意！如果敢挖墙脚，咱们就互相挖，看谁挖得过谁！虽然零点没有这么明说，但龙枪骑士明白，这是善意的提醒，同时也是警告。龙枪骑士了解他的意思之后，认认真真地拆下键盘的盘面擦了擦，装回去之后，心境平和了很多。到底是大公会的会长，知道这种时候应该转移一下话题，于是道：“副本的清单整理好了，出产怎么算？”转移话题这个行为是对的，可转移之后的话题还是不对！这行字一打出来，龙枪骑士立马后悔，他该是有多瞎？如果来这里打副本，是为了首杀，为了出产，那他跟龙有一群的那点儿境界，还有什么区别？刚准备补救一下，就看到一行字刷出来：“不会吧？你们要出产吗？”龙枪骑士忍住自己要喷出的第三口茶：“我们为什么不能要出产？”“你们就不要了吧，反正龙吟不缺钱啊！”零点发过来一个理直气壮的表情。是的！龙吟什么都缺，就是不缺钱。不缺钱，就肯定不缺现在出产的低级装备和材料！可是，龙枪骑士反应过来一个事实，立刻就郁闷了：“你问清楚遗忘他是哪个公会的卧底，就是为了这个？”零点道：“是啊，要是组别的公会的高手，肯定涉及出产分配，但龙吟就不存在，反正那些东西龙吟也看不上……”龙枪骑士一时语塞。下属公会是为战队服务的，怎么会存在什么东西看不上的事！“你也不用纠结这些材料吧？以你的首杀技术，以你的打造技术，去哪个公会都不会少了你这么点东西……”龙枪骑士简直对零点的逻辑理解不能。“好啦，攻略要不要？”零点把话题拉了回去。“不要！”龙枪骑士很有骨气地拒绝了他或者遗忘的卖身交易，但是，跟着一起打了的古米和蛮山，他肯定是不客气地直接使用的！“副本出产要不要？”零点接着问道。“不要了。”龙枪骑士想起自己接近零点的不良动机，以及2号boss的划水行为，还是选择了放弃。“谢了，回聊！”讨价还价愉快地结束之后，零点发过来一个灿烂的笑脸。……龙吟的人不涉及出产分配，那就九尾狐内部分配了。陈彬从邮箱里取出龙枪骑士寄过来的2号boss出产，把核对清单和整理各人需求的任务，直接转交给了蓝白的黑夜行。蓝白刚接完东西，还没开口问话，就看到桌子上陈彬的手机屏幕亮了起来。陈彬离开了九尾狐，手机却不知不觉地仍然保持着职业选手惯有的静音状态。蓝白站起来扫了一眼。来电显示的名字是，罗棋。“步云战队的领队，这会儿打电话来干什么？想收留你也来得太晚了吧。”蓝白推了推眼镜。“滚！你才需要人收留！”陈彬放下鼠标，笑着去接电话了。————————————————————————————写这一章的时候提起键盘，我想起我的键盘摔了几次还泼过牛奶进去，又打游戏又码字，折腾了五年还是一如既往地扎实……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 不死人，都对不起这章 节编号",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47609.html",
		"content": "    电话持续了十分钟。陈彬脸上的笑容，渐渐地变得平静、沉稳、淡然。“所以，就像我刚才说的，因为这件事涉及浩天，我觉得，应该问问你的意见。”极具亲和力的声音，就容易让人起好感。罗棋，步云战队领队。一个战队能不能走得远，最关键的人就是领队，作为站在舞台的幕布之后，默默为聚光灯前的选手打点好一切的领队之一，罗棋无疑是做的最称职的一个。这么多年来，只有步云战队在外地比赛住五星级酒店还不花一分钱，只有步云战队参加国外大赛全队顺利过签证，赛后还能捎一两个妹子回来，只有步云战队出了一位代言费超过一百万的明星选手，文素问。刚才，罗棋用了十分钟的时间，说了一下最近转会到步云的苏浩天。事情的起因是，在步云战队本市，纸面上出现了一些不好的谣言！九尾狐解散之后，为了抢新闻，很多电竞杂志并不会那么负责，尤其是靠花边新闻起家的小报，对这队九尾狐双星，极尽胡编滥造之能事，有说两个人的签字费高达五十万的，早在年前就已经准备跳槽了，也有说苏浩天跟陈彬不和，两人在九尾狐矛盾日益加剧，最终导致九尾狐的解散。最过分的一条是，说两人到步云战队之后，马上排挤步云战队的核心选手文素问，试图重新构建战队体系！这个小道消息，直接就引发了步云战队粉丝，对两人的强烈抵触情绪。文素问，对于步云的粉丝来说，那是禁区中的禁区！一切有关文素问的不利消息，都会被粉丝激愤地放大。步云战队是一支比较特殊的战队，几年来它都是围绕文素问的掌峨眉灵魂医者，进行战术安排，典型的辅助位打核心，然而，苏浩天和沈醉歌来了之后，步云战队将出现同队三峨眉，而且其中两个是掌峨眉，战术体系一下就变得扑朔迷离起来。冠军队的双子星加入之后，步云的战队核心还会不会是文素问？在六月底的ces职业联赛到来之前，这确实是粉丝、战队和媒体都在猜测的一大问题。“素问自己怎么看？”陈彬声音清淡地道。“这个双治疗的战术体系，就是素问一手设计的，浩天和醉歌来了之后，他们的磨合训练很顺利，”罗棋无奈地回答道，“不可能存在谁排挤谁的问题，但是，浩天太把小报消息放在心上了，他初来乍到，我也不知道该怎么劝他，如果说错了什么反而不好。”陈彬道：“明白了。电话给他，我跟他说吧。”罗棋松了一口气：“谢谢了。”苏浩天接过电话的时候，还在训练中。听到陈彬的声音，很是诧异了一下。“怎么样？”陈彬微笑地朝电话里道。“我去……陈队？这……这是怎么回事？”苏浩天惊叫。“我听说，区区几个小报的闲言碎语，居然也能影响到你的状态，还跟大姑娘似的玩心情不好的戏码，越来越有出息了啊你。”“这……这……”苏浩天急忙辩解，“我没有，我真没有，我很冷静，真的！不信你问文队，文队，是吧？”手机那边传出一串娇美的笑声。陈彬半眯着眼睛：“素问脾气好，你别逮着她欺负。”“我哪敢……”“我说真的，你不觉得要影响你的竞技状态，太容易了吗？只不过是些小报消息罢了！你是第一天做职业选手？怎么反应还跟个菜鸟似的。”“这……”苏浩天的声音低下来。“有人的地方就有谣言，别人说闲话就让人说，他们有的是时间编各种闲话，你有那个鸟蛋时间吗？”“嗯。”“纸面上的东西，就是个娱乐，你听着就是了，是真是假有什么大不了的？你们跟素问没矛盾，不是你说了算，是战队成绩说了算！”“嗯。”“非要跟人家争辩出个道理来有什么用，争赢了又能怎么样？粉丝该有猜疑的还是有猜疑。”“嗯。”“人嘴两张皮，你还能给捏上不成？”“嗯。”“挂了！”陈彬道。“嗯！”苏浩天速度挂断了电话。蓝白在一边看陈彬一本正经地讲电话，都快笑抽过去了。那一番有条有理，淡定，孤峭，运筹帷幄的说教，实在是让蓝白风中凌乱。果然……刚挂掉电话，陈彬就扬起手，一上一下张牙舞爪地挥动起来。“小雅，小雅。”他靠在椅子上，大声叫道。“在呢，在呢！”夏小雅从厨房钻出来，一脸灿烂的笑容。“我们今天吃饺子吧！！”陈彬笑眯眯地道。“饺子？”妹子脸上闪出一丝莫名。“对，饺子，白的，有肉馅的！”陈彬比划着。“可以呀，没问题！”夏小雅虽然奇怪，但也没拒绝。“小雅真是好妹子。帮我把那两张皮，给使劲地捏，捏，捏，捏，捏……”“咳，好的！”……饺子吃完，酒足饭饱。蓝白把15级军营副本的收获，整理的差不多了，接下来就是确认每个人的需求。最先私聊的是乖呀怪，这人没什么话说，黑夜行要巨兽皮，他直接邮过去了，提都没提要银两的事，收到清单之后，提出的需求很合理。然后是黑的夜的黑，他只参与了1号boss古米的击杀，只对武器提请了少量需求。最后，蓝白私聊骑狼的羊羊。“等会儿再说，我现在很危险！！！”骑狼的羊羊发了一排焦急的表情。“怎么回事？”蓝白皱起眉头。“战戈！”骑狼的羊羊简单地打字道。蓝白立刻把背包里所有东西都放回仓库。负重减轻到最低之后，蓝白立刻私聊跟乖呀怪和黑的夜的黑说了一声，骑狼的羊羊出事，等会再分首杀的战利品。然后，回头对陈彬道：“抄家伙，有人找死。”陈彬眉毛一挑：“谁？”蓝白噼噼啪啪又打字沟通，把骑狼的羊羊组进队伍，又组了零点、乖呀怪、黑的夜的黑和坏女子，才回答陈彬：“帝云怒，邱取道。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 复古流，十字围杀！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47610.html",
		"content": "    世界上最幸福的事情，不是想睡觉的时候有人送枕头。而是想杀人的时候，有人伸脖子！叮叮叮叮，暗橙色流光明暗交错地飞溢，磨刀的声音，磨刀的光芒……陈彬随意地靠着椅背，捏着鼠标的右手上夹了半支半天没抽的烟，左手在键盘上轻缓地按动。“帝云怒是暗器唐门，武器是六星打造橙武【非烟】，命中21，精炼+9，一个自带技能叶隐。”蓝白在队伍频道刷出对方核心资料，“帝云怒等级16级，可以学到两个门派通用隐身技能幽灵形态和影遁，同时自带技能叶隐，也是隐身技，具体如何触发未知，不好杀，注意抓机会。”黑夜行在频道里的一句话，让全队明确了目标——全部杀死，一个都不能放走！零点的视野范围里，骑狼的羊羊已经出现了。陈彬坐起来，叮，零点手中的夺天抬手上弦，一道墨绿色呼啸着发动了先手攻击。锥心箭！弓弩唐门15级技能，对触及的第一个敌方单位造成基础攻击100%的伤害并眩晕，眩晕时间每多距3米增加0.5秒，上限10秒，非锁定攻击，可被闪避。“靠啊！哪里来的箭……”被锥心箭一箭正中面门的风笑嫣然，被定在原地动弹不得。“擦，正面的锥心箭也能中？你还活着干什么！”邱取道在队伍频道里怒道。“我在看那个女的，怎么可能想得到，这种非锁定技能会朝我放？”风笑嫣然也怒.锥心箭是击中沿路遇到的第一个敌方目标，但是在两队人中间，还有那么多小怪也算敌方目标吧!对方是怎么找的角度，一箭穿过所有小怪就偏偏命中了她？“你一个峨眉，走位那么靠前想死吗？”邱取道烦躁道，“算了，跟你们这种菜鸟，真是没法玩了！”一队六个人，暗器唐门帝云怒、掌峨眉风笑嫣然、金钟少林一品江山、剑武当入地无门，剑武当匆勿晓，气武当银面弃卒，追一个血少防低的剑峨眉，居然追了大半个地图还没搞死！全队要么是肉盾要么是治疗要么是输出，一个控制都没有！邱取道真是想死的心都有了。没控本来就难打，结果自家掌峨眉还一个走位不慎，被迎面一发锥心箭正中，全队为了配合她，阵型马上就是一乱。“10秒箭，上！”黑夜行这句话，不是等箭中才刷出来的，而是在零点出手的时候，就已经打上了队伍频道。所以，他们的反应比对面要快多了。一队人冲上去，黑的夜的黑一照面就是一裂地崩斜30度角甩下去，刚好用沟壑把对面的大部队拦住，救下骑狼的羊羊。骑狼的羊羊松了一口气，退到队伍后方，总算有时间停下来补给一波了。所有瞬回药品都在冷却中，如果零点他们晚来十几秒，她估计还是会被杀死。“追我？拿命追吧！”骑狼的羊羊原地坐下，迅速点了背包里的食物，被憋了大半个地图的一口恶气，化作了了附近频道刷出的一句嘲讽。“你以为这还是副本？这是pk！谁来也救不了你！”邱取道回敬道。上次副本失利之后，聂彦就跟邱取道分析过，身为职业选手去跟玩家高手拼副本，这是不明智的行为，职业选手的优势，肯定是在于打架。帝云怒手中暗器匣咔咔一响，橙色武器在他右手的袖口流光溢彩，转眼一把银色光芒迎着沟壑这边的零点他们扫过来。断魂针，暗器唐门15级技能，射出24根飞针，若击中目标造成基础攻击120%的伤害，并朝随机6个方向弹射，弹射上限3次，非锁定攻击，可被闪避。骑狼的羊羊虽然还在吃食物回复，还不能参战，但看到断魂针出手的一瞬间，马上将佛光切换成了佛光战甲。零点和黑夜行一个走位上前，一个走位后撤，都避开了闪避掉了第一波覆盖攻击，裂地崩的效果马上结束，零点咔咔一声切换暗器匣，同样是一把断魂针撒了过去。“这是……”“怎么换武器了？”“小心！别被弹射！”对面一阵震惊，纷纷走位避退，刚调整过来的阵型又是一扯。但是，有人被断魂针命中之后，那一个个低到可以忽略的伤害，让他们明白，这个阵型扯动实在是没意义。这个断魂针的伤害，可远远比不上帝云怒的那个断魂针！零点在附近频道发动嘲讽：“被骗到了吧？”“找死！”邱取道回了一句。刚好裂地崩效果消失，他迎面冲过来，一道毒镖朝零点甩出，然后，就看到面前的零点身形一抖，九道幻影分了出来。但是，邱取道一点也不慌。在幻影中辨认本体，是职业选手每天的训练科目之一！这种技能骗骗游戏里的玩家还行，面对职业选手，基本就是废的。可是，马上邱取道就发现，他压根不用辨认了！九道幻影有八道都被拖走了，只有一道留在他的面前，而且，分出幻影之后，附近频道立刻就刷出了一句话：“别找啦，你面前的这个就是本体。”这句话后面，还跟上个笑眯眯的表情……邱取道压着火气，正在思考对方是不是在混淆他的判断，但一道暗橙色被切出来，流光扑一声扎在地上，一个地网已经放下。幻影是不能放技能的！所以，在帝云怒面前的这一个，确实是真身。“菜鸟！”帝云怒发了个冷笑的表情，分出幻影之后真身不放技能，这是常识，这菜鸟把技能一放，真身不立刻被识别出来了？帝云怒一个走位，避开了刚放下的地网，他又不是小怪，哪那么容易被地网控制住？然而，还没来得将高兴太久，队伍频道里风笑嫣然和银面弃卒就打出：“99999……”转过视角一看，那被分出去的八道幻影，竟然分两组，四个四个地从四面围住了风笑嫣然和银面弃卒！“十……十字围杀！！”邱取道眼力还是有的，看到两个人在原地无法走位，心里就一个咯噔。幻影系技能是精炼常见的触发技，在职业比赛上被开发出很多打法，十字围杀是很多年前的一种打法，用四个幻象，从四个方向对角色进行卡位，围一个死一个。后来，因为职业选手熟悉了，看到有被十字围杀的迹象，就会提前进行走位，只要是个职业级的选手，提前走位的话基本就不会被幻象围到，所以，这个打法渐渐销声匿迹。邱取道简直不敢相信，这么复古的幻影操作，居然在游戏里被看到了！————————————————————————下午竟然上了一会儿首页新人榜，我还以为我会永远会被卡在第13名，虽然估计很快被突然弄下去，但还是很开心，呵呵，兄弟们推荐票可以继续顶上吗？太给力了！拜谢！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 混乱，混战，混蛋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47611.html",
		"content": "    十字围杀，连职业选手都是被围立扑，更何况是游戏里的玩家高手？银面弃卒立刻被集火秒杀，风笑嫣然能治疗自己，倒是多撑了一会，不过也没撑多久，挣扎着放了几次加血技能，就憋屈地倒地了。帝云怒当然是想去救峨眉的，但视角刚往峨眉那边一转，居然一时就没注意脚下，中了一个地网。这绝对是天大的耻辱！身为一个被9级技能控中的职业选手，邱取道觉得自己可以去撞墙了，哪怕是在最不正经的娱乐比赛里，职业选手也不至于被一个地网控制住的……这边团战打得如火如荼，聊天党却也没闲着。零点的小窗弹得飞起，最先是平步青云一个消息过来：“高手兄，听说昨天你带龙吟的人下副本了？”“是啊是啊。”零点笑眯眯地回过去。“什么时候也带我们下啊？”平步青云脸皮很厚地道，“光带一家不公平吧？”“随时可以呀，但先说好副本出产不给你们的。”“这……”平步青云脸抽了抽，“可……可以啊，那我开号叫你？”“开小号，先加公会。”零点道。平步青云脸再次抽搐：“不能你过来我们这边吗？”零点理直气壮：“过去当打手？不能！”“这……怎么算是打手呢？兄弟，话不是这么说的。”平步青云试图沟通。“不能过去！这是高手的节操！”零点对这个问题拒绝沟通。平步青云想砸键盘，你妹的，你还有节操？你节操早就连渣渣都不剩了！好吧，副本打法不能不要，平步青云耐着性子同意：“我知道了，那我弄几个空号去你们公会吧。”“欢迎，撒花。”零点真发了个撒花的表情。“我在15级副本门口等你。”平步青云眼皮子直跳。“哦，现在可能不行。”零点道。“为什么？”平步青云困惑。“我在野外……一时半会回不来。”零点很为难的样子。零点在野外？平步青云脑袋里马上脑补了一系列可能性，难道哪里刷出了首领怪？没错，一定是这样！零点第一次在服务器小有名气，就是因为一个越级首领怪，首领怪这种东西可遇不可求，而且属于怪傻钱多的类型，又好打，爆率又高，谁看到了都不愿意错过。想到这里，平步青云立刻在公会频道打字道：“谁在野外看到零点，报告方位。”大公会到底是人多力量大，很快就有人报回了零点的方位：“看到了，剑阁蜀道地图，128，722，210！”“那里什么情况？”平步青云问道。“好像有人在打架！拼得很凶，我没敢走过去，怕被误伤。”线报回道。平步青云一个激灵，在打架，那就错不了了，野外因为一个首领怪打架的，那可是比比皆是。当然，以平步青云的节操，不至于亲自带队去堵剑阁蜀道最多20级的首领怪，可他也不介意自家一队玩家，在剑阁蜀道“偶遇”一下那个首领怪。“看到零点把他组进队，不要跟他结仇。”平步青云交代道。“收到。”都是精英玩家，自家公会要拉拢谁，这点信息还是有的。步云公会的一个精英小队，出发去剑阁蜀道“偶遇”去了，在他们出发的同一时间，红巢公会会长红蜻蜓收到消息，说步云公会精英小队刚刚前往剑阁蜀道。红蜻蜓脑袋里跟平步青云转了完全一致的一遍，立刻点出六个人，也前往了剑阁蜀道。零点的小窗又亮起来，这一次是龙吟公会的龙枪骑士：“你在野外打首领怪？”“谁知道呢……”零点发了个笑眯眯的表情。小窗再次亮起，是一土十的消息：“我听说，剑阁蜀道刷出了三个首领怪？”零点无语地打了一串省略号。刚刚读入剑阁蜀道地图，红巢公会的人就看到七彩虹公会、天刃公会都陆陆续续在往这边赶，前面还可以看到步云公会的人已经先过去了。“什么出息，区区一个20级的首领怪……”恋雨歌飞一边鄙视着其他公会，一边带着小队飞快地跟上步云公会的人。自从上次红蜻蜓让恋雨歌飞看了水柔舞录的视频之后，就开了精英四团，让恋雨歌飞带，而水柔舞则还是回到红蜻蜓带的一团，成为主力掌峨眉。各个公会的“偶遇”小队都拼着速度，赶往零点那边，全都是开的公会模式。步云公会的人刚到零点面前，后面一道锥心箭就追了过来，红巢队里的弓弩唐门已经朝他们招呼上了。“不要脸，居然搞偷袭！”步云公会的人立刻在附近频道里打字道。“偷的就是你……”恋雨歌飞回了一行字。“死丫头。”两队人话不投机，就在零点面前干了起来。红巢公会跟步云公会都是战队下属公会，而且所属战队实力相当，一个去年积分排行第二，一个第三，今年总冠军队九尾狐解散，他们两个战队就都是冠军队的热门。比赛舞台上战队拼地凶，台下游戏里公会自然也拼得凶，二话不说直接开打。很快，赶到的七彩虹公会的人，看到他们打得残血，有便宜可占，也加入战团。七彩虹虽然战队实力并不算顶尖，但公会绝对是一流公会，ces联盟曾邀请过各个公会的会长，前往七彩虹参观公会管理并进行学习。刚刚多了一个七彩虹，天刃公会的人来了。天刃战队在《剑战》职业圈是有名的兔子战队，全队移动战打的非常好，网游里的公会也继承了这个传统，有便宜可占的地方，一定会有天刃公会的人。这种混战，几个公会的人都不陌生。管它是为什么打架，反正先打个风生水起再说，游戏嘛，不就是为了好玩吗？可是，邱取道对此很陌生很陌生！！自从以职业选手为目标之后，多少年没享受过游戏里这种不顾一切的混战了？只听耳机里簌的一声，邱取道鼠标迅速一推，但已经来不及了……“混蛋啊！”屏幕里的帝云怒，被不知道哪里射来的流箭正中面门。不久前，他还在喷风笑嫣然正面中锥心箭。这才过了几分钟，拿脸迎面接锥心箭的悲剧，居然在他身上重演！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 能求个正常的死法吗？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47613.html",
		"content": "    随着各个公会都在频道里喊人，战况越来越激烈。帝云怒的视野范围里，只有零点一个人了，战戈跟他同队的玩家都已经死了几轮，而骑狼的羊羊和黑夜行他们则早已不见踪影。帝云怒左边中一流箭，右边挨一裂地崩，正面莫名地再被一把火舞狂沙遮挡一下视线，心头怒火就蹭蹭蹭地往上窜。“这什么走位……”聂彦的声音从邱取道背后传了出来，他回头一看，另外四个队友都站在他身后，皱着眉头困惑地看他的屏幕。“聂队？”邱取道摘下耳机，但手上的操作并未停止。副本输掉首杀之后，邱取道得到了聂彦的任务调整，减少针对性训练，抽出部分时间去网游里帮忙。《剑战》被ces联盟纳入正规赛事项目之前，所谓的职业选手也脱离不了网游，聂彦也是首区玩出来的人，对邱取道不愿放手网游的心态，完全能够理解。比如，林薇现在使用的金钟少林角色，龙城飞将的前主人，龙飞，跟天罗金羽的主人陈彬，在首区抢火焰山副本首杀奖励，连续战斗三十二个小时不下线的事，到现在还被当年有幸见证的老玩家津津乐道。再比如，苏浩天使用的琴峨眉角色佳加的前主人，夏佳，跟沈醉歌使用的掌峨眉角色指尖妖孽的前主人，李成尧，就是从开区一起做任务认识，配合越来越默契，最后把号送给朋友离开游戏，去现实中过他们默契无间的生活去了……“这有什么地方不对吧？”聂彦旁边的许雨晴，看着屏幕里的帝云怒，满脸都是不能理解。“嗯，这走位……怎么觉得那么别扭……”凑得最近的钱跃也一脸困惑。连看的人都觉得别扭，操作着帝云怒的邱取道，自然就更觉得别扭了。风笑嫣然他们死了之后，立刻赶回来，战戈公会也有玩家闻讯赶来的，邱取道可以清晰地感觉到，在这种混战中，战戈的普通玩家表现，甚至比帝云怒都要更好一些。这绝对不是正常的状况！就算是混战，凭借职业玩家的走位技巧，也不至于连游戏里的玩家都不如吧？不说一次都不被流箭射中，至少以他的正常水准，不可能被误伤这么多次的！帝云怒的走位，真的很别扭，非常别扭，别扭死了。只有瞎到不能再瞎的走位，才有可能像这样不断被误伤。“聂队，那个零点好像一次都没被误伤过。”许雨晴道。“嗯。”聂彦也发现了这一点。邱取道职业级的走位，难道还会比不上零点？聂彦刚这么想着，帝云怒又是一个走位让他皱了一下眉，紧接着轰的一声，旁边一个红巢的枪少林，梅花枪往地上一扎，他又在人家的技能范围内，被晕个正着。梅花枪，枪少林15级技能，少林十三枪之一，对自身为圆心的梅花状范围内目标，造成基础攻击80%的伤害，有50%几率触发5秒眩晕。“这是……”聂彦眼睛陡然一亮。“小邱的走位，原来一直是被他影响。”许雨晴身为战戈的掌峨眉，对走位是非常敏感的，看到帝云怒被一个梅花枪砸中，哪里还会看不出来是怎么回事。“取道，按照你自己的节奏来，试试看。”钱跃眼睛不好，一边说话一边凑得更近了。“这个零点到底是什么人……”聂彦托着下巴，眼睛里的光芒起伏不定。邱取道忍着怒气一推鼠标，他完全有生气的理由，就算帝云怒不幸地站在人家梅花状范围里，是因为零点刻意引导，但是不幸被触发了那50%几率的5秒眩晕，就只能说是真的很倒霉了。人倒霉的时候，喝水都塞牙。但是，再怎么说，邱取道还是有职业水准的，注意到自己被零点影响之后，马上就调整回自己的走位节奏。谁知刚稳住自己的节奏，又被另一个天刃公会的枪少林梅花枪晕个正着！这一次，真不是帝云怒的走位问题，而是那个枪少林的走位问题。不知道为什么，这天刃的枪少林在零点旁边即将抬手的时候，却往旁边挪了一步，然后梅花枪才戳出来，刚从个上一个梅花枪里解脱出来的邱取道，又触发了这个50%的眩晕，再次动弹不得。邱取道烦躁得要发疯了！从公会频道里的消息来看，这次他们追击骑狼的羊羊的行动，已经让很多战戈玩家都拖了进来，风笑嫣然他们都死了两三次了，可是，骑狼的羊羊呢？零点呢？一个都没有死！早在混乱开始之前，就只有零点一个人在这边愉快地收着他们的人头，他的队友救了骑狼的羊羊之后，早不知道去什么地方逍遥快活了。“隐身，走吧。”聂彦道，“你这样杀不了零点，打下去没意义。”聂彦这句话刚说完，又是一个角度十分奇怪的裂地崩，封住了邱取道追击零点的线路。当然，这也不是邱取道的问题，完全是那个天刃的棍丐帮一棒子扔瞎了……“全给老子滚开啊！！”邱取道一拍鼠标，已经处于不可自控的状态了，愤怒地在附近频道里打了一排冒火的表情。聂彦还没来得及阻止，就只见零点在附近频道，刷出一串撇嘴的表情：“邱取道，你这是在拉仇恨呐……”许雨晴震惊：“他知道你是谁？”钱跃皱着眉道：“好像是游戏里那个战戈公会的会长，说了帝云怒是取道。”邱取道脸一阵红一阵白，如果不说他是战戈的职业选手将还好，大话放在前面了，副本丢首杀，追杀被反杀，他还有什么脸面？果不其然，帝云怒发的那句话和表情太嘲讽了，看到帝云怒的彪悍发言之后，各个公会腾出手来了的人，迅速把目标转向了他。没把帝云怒定为目标还还好说，至少谁都不会盯着他去打，可是一旦被定为集火目标，帝云怒的苦日子才真的到来。裂地崩……梅花枪……地网……一轮控制像是不要蓝似的朝他扔过来。紧接着，就像输出傻站的木桩似的，不管是针对还是不针对的伤害技能，都朝着动弹不了的帝云怒铺下来。“这要被晕到死啊……”许雨晴看不下去了。“不该打混战，这种要命的局面，就算陈彬来了都没法打。”聂彦叹了口气道。“完了，要死了！”钱跃道。不间断的控制和输出，不出10秒就把帝云怒带走了。“唉，这孩子怎么就那么想不开……”零点在帝云怒化白光之前，发出了一个很认真的惋惜表情，“早该听聂彦的话，隐身脱战的嘛！”“隐你妹！！”帝云怒扑地之前，抢出来最后一句遗言。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 分赃一刻值千金",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47614.html",
		"content": "    聂彦一直平静地站在邱取道身后。直到，看到零点在附近频道，点名提到了他。聂彦心神陡然一凛，一张一贯淡定从容的脸，闪出一丝难以察觉的震惊。许雨晴吓得小脸惨白，比起聂彦还能强作冷静，她就没什么需要顾忌的了，直接就叫出声来：“这个零点能听得我们说话吗？”“估计是听说了聂队来战戈做队长的事情吧？”钱跃有些讪讪地道。“那哪能知道聂队跟小邱说了什么？”女孩子都害怕这些诡异的事情，“该不会我们训练室里有窃听器吧？”“训练室里装什么窃听器，要装也应该装会议室吧？”邱取道烦闷地扔开耳机，没好气地白了许雨晴一眼。“那要不就是你的电脑中毒了。”许雨晴道。“好了，”聂彦接过邱取道的鼠标，点了退出游戏，“不管这些，先完成今天的训练。”“可是……”许雨晴还心有余悸。“没什么，游戏里的玩家喜欢咋呼，那个零点估计只是随口说中一句话而已，你们没必要自己吓自己。”聂彦平静地回到自己的电脑前，打开了训练计划。“嗯……”许雨晴离开了邱取道身边。“聂队。”邱取道手上拿着耳机，“我先把训练做完，明天我肯定还要上线，你别拦着我。”“你不用去了。”聂彦点了点头，“明天我上去。”“聂队？”邱取道眼中闪过一丝惊喜，“你要去战戈公会里帮忙？”“不，我去零点他们公会……九尾狐，是吗？”聂彦戴上耳机。屏幕的右下角，有灰色的头像闪动着。聂彦点开一看，是队里一直没有发表意见的李沉，在qq上私聊他。打开消息，上面只有一句话：“是不是想到谁了？”聂彦一笑，回话过去道：“嗯。明天跟我一起去。”李沉沉默了一会，发了个点头的表情：“行！”……各大公会参与混战的越来越多，作为以pk为游戏乐趣的一批玩家，他们没事都想找点事出来折腾，更何况是这种大场面。剑阁蜀道混战乱打一气，世界频道也刷个不停地乱骂一气。不过，陈彬确实有更重要的事要做！又在混乱中连拿了几次战戈玩家的人头，他操作零点满意地回主城去，完成未尽的分赃事业去了。15级逃兵营地爆率不是一般的高，加上两个金牌打手被攻略打发走了，剩下的分配真的是轻松愉快。武器方面，三个boss爆出了四把紫色武器，七把蓝色武器，副本最重要的就是武器，下一趟副本爆出四把紫武，算得上是大丰收了。只可惜这十一把武器，只有两把是队伍能用的，一把紫色【沉鱼落雁】，峨眉21级轻剑，属性非常好，堪比七星打造的橙武，分配给了骑狼的羊羊，一把紫色【紫金梁】，棍丐26级武器，虽然比不上沉鱼落雁的属性，但也差不多相当四星打造的橙武，对于黑的夜的黑来说，算是非常不错了。剩下九把武器，分别是气武当24级的短剑【月牙剑】，气武当21级短剑【欺霜剑】，剑当28级【曲水流觞】，刀少林21级的长刀【鬼头斩】，刀少林24级长刀【鬼破斩】，琴峨眉28级紫色古琴【九霄环佩】，掌峨眉21级缠手【冰域飘雪】、掌丐帮28级缠手【穿云舞】，以及一把30级的紫武【七宝龙雀】。最后的这一把是30级的紫武苗刀，目测属性数据，已经达到了同级八星打造橙武的水准，只是很可惜，整个服务器没有人能用——使用门派尚未开放。暂时用不着的武器，就先放进公会仓库了，接着分的是防具和首饰。防具倒是没有武器那么黑，少林一套20级紫色套装爆出了【武威重铠】、【武威护手】和【武威重靴】三件，就差头盔和腰带了，虽然武威套装只能达到同级橙字装备三星左右的属性，但有套装属性加成，分配给乖呀怪了。唐门20级紫色套装也爆出了【银狐护手】、【银狐轻靴】两件，陈彬拿到就顺手给零点换上，之前打造的几级的橙色防具扔进了仓库。峨眉只出了一件紫色布袍【灵蛇装】，丐帮没有出紫装，武当也没有出。蓝色防具就按需求分配了，每个人都需求了两三件，剩下十几件不用的，也都放进了公会仓库。最后是材料和宝石。零点最先发出需求清单：“血色舞衣2个，无用挂件5个，冰蓝泪珠8个，天涯草10个，雷震子20个，陈旧的木头20个，锡矿石20个，鹰隼之光和风之叹息。”一队人目瞪口呆，零点报出的几乎全部是紫色材料，宝石也只掉落了三枚鹰隼之光二品和一枚风之叹息三品。不过，想起零点在副本里的贡献，其他人也没话说，他要的材料全部分给他。低级精炼石平分了，一个六级精炼石，五个五级精炼石，都分配给了零点。“我发现，会长好像每次都没需求啊……”骑狼的羊羊突然想起来道。“他又没跟我们一起下副本，能有什么需求。”零点在队伍频道里打了一句。“不是，上次公会里有人跟他去枫林狼穴，他也是基本不要东西的……”“哦，因为他老区有号，全身九星打造的暗橙装备，所以这边无欲无求了。”零点指的是蓝白还停留在六十级的首区账号，白夜行。黑夜行发了个斜眼睛的表情：“老子就是陪太子读书，是吧？”骑狼的羊羊发了个笑脸：“哈哈，那谁是太子……”几个人正分赃分得不亦乐乎，转眼再一看，因为刚才往公会仓库了放了很多东西，公会频道此时全刷起来了。现在公会平均等级在15级左右，那些20级以上的紫装，能很快吸引公会玩家努力练级，努力做公会贡献。“会长！会长！”“会长大人，在不在呀？”“怎么突然有这么多？你们是不是去剑阁蜀道了？”始作俑者之一蓝白，为公会成员的生命财产安全考虑，在公会频道发了一条消息：“九尾狐的兄弟姐妹们请注意，在剑阁蜀道注意绕路，那边不关我们的事！”始作俑者之一零点，也发出了一条消息：“注意，剑阁蜀道不关我们的事，大家千万不要掺合进去！”骑狼的羊羊、黑的夜的黑、乖呀怪整齐划一地发出了倒塌的表情。公会里的玩家压根不信：“我听说剑阁蜀道今天刷出了五个首领怪，各大公会的人都过去抢地盘去了。”“啊？才五个首领怪？不是五个首领怪五个精英怪吗？”“不是吧？哪用得着数？那里都已经不刷小怪了，专门刷首领怪和精英怪！”陈彬一拍脑袋。原来在他们快乐的分赃时间里，外面的世界已经变得恐怖如斯了……蓝白回过头，无语地看了他一眼：“你的人品就是这么败光的。”陈彬无辜地耸肩：“真不关我的事，我又没跟平步青云他们说什么。”蓝白撇撇嘴：“就是什么都不说，才无耻。”“难道不好吗？”陈彬点了支烟。“不，好极了！”蓝白回答。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 众里寻他千百度，他在主城卖秋裤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47615.html",
		"content": "    还有谁能比陈彬和蓝白，更了解那些职业公会？没错，陈彬是摆了他们一道。但如果他们个个都一颗红心向太阳，没有臆测什么首领怪，没有派出“偶遇”小队，那不是相安无事皆大欢喜？嗯，只是善意的提醒而已……“好了好了，练级去！”蓝白对陈彬道。“歇会儿不行？”陈彬烟才抽两口。“正事不做，尽瞎闹。”蓝白鄙视道。“你妹的瞎闹！练级是正事，打副本就不是正事？”陈彬无语。“哪样还没做完，哪样就是正事。”蓝白摊手。“……”陈彬撇嘴，“行，25级军营副本你带。”“可以啊，我带。那你来弄公会面板，今天还有四十二笔账目没有记好，昨天的出产和贡献值分配统计跟今天的核对一下……”蓝白继续摊手，丝毫不受威胁。“滚！”陈彬果断转头，操作着零点就往经验副本枫林狼穴跑了。等级榜上最高级别，已经到了25级，是天刃公会的一个琴峨眉“朵朵拉”。琴峨眉全是群攻技能，练级一般都不会太慢，有人二十四小时不下线代练的话，级别领先大部队非常容易。紧随其后的是同为25级的红巢公会会长红蜻蜓，比起纯代练的号，这种一半时间代练一半时间自己使用的号，能到25级算很高的了。看步云公会会长平步青云，也是一半时间代练，一半时间自己用，现在就只有21级。天刃公会会长雪里狂刀，20级，七彩虹公会会长蓝色风车，20级。这些战队公会的会长里，最可怜的要数战戈公会的战无伤，到现在还只有15级。战无伤哪里有时间去练级？他一进游戏就要处理公会里乱七八糟的事情，这15级完全都是代练练上来的。本来，战无伤以为，好不容易请到职业选手来游戏帮忙，肯定能轻松很多，谁知道职业选手也不给力，首杀也没拿到，打架也没打过，反而闹得公会里怨声载道，安抚公会都要花他大部分的精力。零点鬼鬼祟祟地摸进枫林狼穴，站在正中央，九道幻影开出来。引怪……聚怪……散裂箭……断魂针……天罗伞……天罗伞，陷阱唐门15级技能，释放一个从天而降的陷阱，对指定10米范围内所有目标造成基础攻击150%的伤害，锁定攻击，不可被闪避。－202……－204……－210……毒镖……散裂箭……幻影九重……零点寂寞地在枫林狼穴的正中央刷着怪，一个个技能扔向那些满脸无辜的小怪和boss，脚下堆积起一层一层的狼尸。背包里的巨兽皮，也在以极快的速度累积。几百只枫林狼刷出来，几百只枫林狼倒下去。几十只枫林狼王刷出来，几十只枫林狼王倒下去。枫林狼穴是经验副本，经验虽然很丰厚，但是，那也要看跟什么比。比起军营副本，这个所谓的经验副本，还是差多了。半个小时之后，升级的光芒亮了起来，零点升到了18级。看着满满一包巨兽皮，陈彬回头问蓝白：“巨兽皮你还要不要？”“不要了，配搭的材料不充足。”蓝白回答。“哦，那我扔了……”陈彬道。“别！你真是不当家不知柴米贵啊！”“不然呢？”陈彬斜眼睛看他。“找人给你合成精致兽皮，放着有用的。我看看谁有空……嗯，你回成都主城，小商人在那里摆摊。”“摆摊？”“卖秋裤。”“哦。”陈彬想了一会才反应过来，蓝白指的是那个剑战小商人。上次陈彬要做弓弩唐门的武器【夺天】之前，缺少两张巨兽皮，剑战小商人曾试图以20金一张的价格，卖两张巨兽皮给他们。虽然交易没有成，但剑战小商人的奸商本质，得到了蓝白的赏识！两人一拍即合，狼狈为奸，从此走上了一条欺男霸女鱼肉乡邻的罪恶不归路……巨兽皮是用途很广的材料，不但【夺天】的弓矢袋需要，很多制造都需要，蓝白把它用于制作【三清软甲】和【暗色轻甲】，效果似乎也不错。虽然巨兽皮只是蓝色材料，但精致兽皮就属于30级紫色材料了，六张巨兽皮能合成一张精致兽皮。蓝白每天开洛书打几件橙装交给剑战小商人，这是第一批，给剑战小商人的是五件【三清软甲】和五件【暗色轻甲】。身为一个光荣的公会商人，剑战小商人的任务就是把它们卖出高价。零点在成都主城找到他的时候，他正在跟一武当妹子讨价还价。“五星打造橙色装备，不是每天都有的，错过这一次，下次再要等到什么时候？”剑战小商人面前是一个系统摊位，上面摆着一件三清软甲和一件暗色轻甲。“可是，可是……30金也太贵了。”武当妹子看上去是很想买，“便宜点卖给我嘛，我马上要去做军衔任务，装备不好过不了。”“是啊是啊，军衔任务很吃装备的，没有装备哪里能过的去？你去拍卖行看看，现在一个军营声望的牌子都卖到3金，更何况是军衔任务？”剑战小商人信誓旦旦地道。零点一阵困惑，私聊剑战小商人：“军衔任务是是什么……”剑战小商人回复：“我也不知道！”零点：“……”那个武当妹子看着五星打造的软甲，很是犹豫，又问道：“我很有诚意买，你便宜点我马上就买了，我现在也拿不出30金来啊。”剑战小商人问道：“你是真妹子吗？”武当妹子愣了一下：“呃，怎么突然……”剑战小商人道：“真妹子咱就不谈了，打折！要是人妖就不打折。”因为交易完全是在附近频道进行，很多玩家都打了鄙视的表情，但是，效果是很多女角色都围拢上来。那个武当妹子立刻道：“我是，哥哥帮忙打折吧。”剑战小商人道：“妹子你报个价，看看我能不能接受？”“呃……25金？”武当妹子有些不好意思，游戏里1两金子是很重的，她一开口就还价5金，心里有点忐忑。果然，剑战小商人半天没回应。附近频道里有人看不下去了：“喂，你让别人妹子报价的，卖不卖啊？”剑战小商人发了个委屈的表情：“等一会。”围上来的人越来越多，有的只是开玩笑凑热闹，想过来看看他们纠结的什么装备，但看到五星打造的橙装，纷纷也都询问起了价格。那个武当妹子见状，有点心急了，问道：“怎么样？是不是太低了……”剑战小商人回道：“你是哪个公会的？”“啊？不同公会价格还不一样吗？我没有公会啊……”“那你加入九尾狐，就25金卖给你了，而且以后橙装一律打折。”剑战小商人道。“真的吗？”武当妹子迅速找出九尾狐，点了申请公会，然后生怕她的橙装被抢了似的，跟剑战小商人火速交易，交易框一关，就落荒而逃。陈彬看完整个交易过程，拿起他那根半天没抽完，都已经熄了的烟，重新点着，回头意味深长地看了一眼蓝白。蓝白一笑：“怎么样？他卖出去没？”陈彬点头：“三清软甲，按你的定价卖了，还有赠品。”蓝白奇怪地哦了一声：“送赠品？这想法不错啊……”“不是送赠品，是问人家要了赠品。”陈彬纠正道。“啊？问买家要赠品？”蓝白一怔，哪有这样做生意的？“是的。”陈彬点头。“不错不错，要的是什么？材料？装饰品？”陈彬指着蓝白屏幕上的公会面板：“要来了一武当妹子……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 副本单练",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47617.html",
		"content": "    蓝白看回他的公会面板，点开入会申请一栏。结果，这不是卖一件装备送一个妹子，这是卖一件装备送一打妹子！申请入会的同时有十几个妹子，理由都是：来打折买装备！与此相对的，剑战小商人在成都主城，已经引起了公愤。“凭什么不卖给男玩家？那些女的，不知道有多少是人妖号。”那些男角色都纷纷表示不公平。“对不起，我卖东西有我的规矩，满足条件的话，咱公平交易，童叟无欺，不满足条件，那只好对不起了。”剑战小商人始终是一排憨笑的表情。“哪有你这样卖东西的！”一个男玩家道。“对不起，我有我的原则。”“我加钱还不行吗？”“当然可以！”剑战小商人道。“……”一群人无语，您老人家一秒钟之前的原则呢？陈彬看着这状况，果断操作零点退出了交易圈。看来这一时半会，剑战小商人是不准备结束他的交易的。“我还是先去把巨兽皮拿仓库里存了，继续去练我的级，不打扰他做生意。”陈彬道。“嗯。”蓝白看到公会面板不断弹出的入会申请，就知道剑战小商人那边的战况何等激烈了。处理完了入会申请，蓝白发消息问剑战小商人：“情况怎么样？”剑战小商人立刻回复：“会长，打听一下军衔任务是什么吧，有些人是为了过军衔任务来买装备，我不敢多说，再多说我就要露馅了。”“嗯。”蓝白立刻放下手上的事，去问军衔任务去了。陈彬继续练零点的级，枫林狼穴经验低了，还是15级军营副本贼寇大寨的刷怪经验多，而且小怪密集，就算没有幻影九重的时候，用毒镖拉怪也能一拉一堆。零点到达贼寇大寨门口的时候，门口很多副本队在求组。“20+实力开荒队，已有金钟少林、掌峨眉，随便来。”“贼寇大寨求组，求带，求一切……”现在在门口组队的，一般都是路人队，大公会的精英团或者熟人的固定队，都不会在门口求组，来了直接就进了。随着15级以上的玩家越来越多，贼寇大寨门口也就越来越热闹。看到零点的身影孤零零地出现在副本门口，一串邀请入队的消息朝他发过来。“咦，这不是那个谁家小谁吗？”“外挂兄！！外挂兄，带一个！”对于路人队来说，这可是个天大的好机会，眼前的这一位，是把一个路人队带上首杀名单的人，5级、15级军营副本一共六个首杀一个不漏收入囊中的外挂级高手。于是，路人队的队长们死命地拼起了手速，入队邀请一个比一个点得欢快。“呃……”零点无语地在门口停了一会，“谢谢各位，我不是来打副本的。”“啊？”人站在副本门口了，不是来打副本的是来干什么的？有这么睁眼说瞎话的吗？“我来练级的，不好意思，借过……”零点身形一动，钻进了副本。一队队路人被留在外面，目瞪口呆。这个副本一进去，小怪就全是主动攻击的，而且非常密集，还有区域仇恨。练级？确定这真是练级的好地方？……副本练级就是清净，没有人打扰也没有人抢怪。主动怪比非主动怪容易聚怪多了，零点游刃有余地在怪群中穿梭，身后总是拖着一群小怪，一个接一个的散裂箭、天罗伞盖下来。只不过这样的单练，对补给品消耗比较大，隔一段时间就需要回复一阵。还好，打怪速度实在很快，开着幻影九重，本体坐下吃东西，幻影能分批拉住怪，才刚刚一个小时的时间，古米面前的大路上，小怪就被清完了。一阵温暖的光芒亮起，零点升到19级。每一个10级之前的一级，是最难升的，9级到10级，19级到20级都有经验墙，升级经验一下子提高了很多。零点回主城补了一批食物和药膏，继续一头钻回军营副本。还好《剑战》的副本都没有进入次数的限制，不过，很多高级别的大型副本，一个月能打完一次也就不错了。练级，练级，疯狂的练级……散裂箭……天罗伞……20%……40%……60%……经验一点点的积累，吃食物、吃药的技巧也越来越纯熟，这么多年来陈彬什么都练过，还就是没练过战斗中食物和药品的回复手段。如果是职业比赛的话，在进入赛场之前，裁判都会检查角色背包，不允许携带食物、药品之类的回复品，这也是为什么职业比赛掌峨眉那么重要的原因了。没有食物和药品，掌峨眉就是团队唯一的恢复手段。单练经验高，却很寂寞，不过，持续三个多小时的练级，陈彬的眼神都没有动一下。很久没练过级了，不知不觉地，在一次次吃食物、吃药的过程中，他好像又进入了惯常的训练状态。“原来如此，先填满背包，再读打开药箱的条，就等于卡出了两包药……”“嗯，刚才吃食物的时机还是不好，再晚两秒钟不会有恢复溢出……”以前陈彬在训练室的时候，专注地做一个跳梅花桩的训练，就经常是四五个小时，游戏里练级虽然无聊，但绝对比不上训练枯燥。时钟滴答滴答地响动着，已经三个半小时过去了。经验条终于跳到了100%，一道带着花纹的光芒升起，零点升到了20级。“到20了？”蓝白在公会面板看到了零点的级别刷新。“嗯。”陈彬还在回忆刚才操作食物和药品的节奏，沉默了一会道，“趁着状态好，我去将军陵墓。”“25级军营副本？这越级越太多了吧？”蓝白揉了揉脖子，“要不我跟你一起去？”“不用，”陈彬摇了摇头，“我不是去打副本的。”好似这话在什么地方说过……“还去练级？”蓝白倒是没那些玩家的困惑，顺嘴问了一声。“嗯，节奏刚起来，继续去练级。”陈彬翻开等级榜，若有所思地看了一眼排名第一的朵朵拉的名字。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 怎么是你？怎么老是你？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47618.html",
		"content": "    这一套新开的军营副本，boss难度确实高，每一个boss都有很多的技能，说是策划故意坑玩家都不为过。但相对而言，高风险高回报，副本里的经验出产也是非常可观的。陈彬操作着零点回到成都主城，去准备食物和药品。刚到成都主城，陈彬就看到剑战小商人那里围了更多的人。而且，大多数都是女玩家。在一款运营了九年的游戏里，妹子已经不多见了，剑战小商人能尽量多地把这种资源抢到手，是非常重要的。不过，蓝白问剑战小商人意图的时候，这奸商可不是这么说的。“这些装备太好了，不想卖给男玩家。男玩家技术好，说不定拿来杀我们的人。”身为公会商人，剑战小商人的公会责任感非常强。陈彬在旁边站了一会，也没去打扰，绕过他的摊位，往npc商业区去了。食物和药品，每一样都补了两组。白面馒头，每半秒恢复15点生命，持续3分钟，冷却时间无，不可叠加。黄金炒饭，每半秒恢复15点灵气，持续3分钟，冷却时间无，不可叠加。中瓶金疮药，每半秒恢复150点生命，持续10秒，冷却时间45秒。中瓶凝气散，每半秒恢复120点灵气，持续10秒，冷却时间45秒。九转续命丸，立即恢复3000点生命，冷却时间3分钟。九转还气丹，立即恢复3000点灵气，冷却时间3分钟。补给了一波之后，陈彬翻开25级军营副本的论坛资料。将军陵墓，是这一套军营副本的第三个。老区有满级玩家进入过，每个boss的方位图也都发布了出来。陈彬仔细地在脑海里记下来。但是，记下来的目的，不是为了找boss，而是要想办法避开boss。练级的时候，如果不小心引到了boss，那是很影响练级节奏的事情。将军陵墓是地宫类副本，一共有两层，还是三个boss，其中一个在第一层，两个在第二层。相对于前两个单队副本而言，从这里开始就是多队副本了，允许三队人组团进入。长眠此处的，是一位功绩赫赫的将领，所以，地宫很大。对于陈彬来说，地宫很大就代表着小怪很多，不愁没怪刷。陈彬正准备操作零点离开，视角刚一转，就看到了一个名字。朵朵拉。目前等级榜排名第一，现在已经26级了的练级达人。不过，事实上让陈彬注意的，并不是朵朵拉这个名字，而是她头上顶着的称号。紫色称号，黑面煞星七代。忽略掉《剑战》诸如“恶汉克星”、“杀猪悍将”这种恶劣的命名习惯，只看称号颜色的话，其实还是很让陈彬意外的。因为，现在这个级别，紫色称号还不是很常见的东西。零点在服务器里有如同外挂般的凶名，紫色称号也只有两个，“血腥督战官”、“血腥平寇使”，分别是5级和15级军营副本三首杀之后获得的。称号不只是摆着好看的，而是能获得很多称号奖励，越是等级高的称号，就越能获得大量的经验、银两和精炼石，甚至还有特殊材料的奖励。零点目前有七个蓝色称号和两个紫色称号，拿了两块六级精炼石，三块五级精炼石和三块四级精炼石，此外还有两个材料，“无根之水”、“月牙泉眼”，都是水属性紫色材料。可是，零点打的那是副本。没听说代练团练级，还能给人练出紫色称号来的。陈彬转过零点的视角，再去看旁边朵朵拉的队友，都顶着“黑面煞星五代”、“黑面煞星六代”的蓝色称号。这个小队的成员属于同一个公会——天刃。等级榜现在从第一到第十，有六个席位是这个小队的名字霸占的。这一队人，应该就是天刃公会的抢级小队了。“这群天刃的兔子……”陈彬笑了笑，天刃公会去抢等级榜，一下就避开了现在风头最盛的军营首杀榜上的纷争。虽然等级榜比首杀榜关注度低，但至少天刃拿到了。其他的大公会，个个都把重心放在首杀上，结果反而在等级榜上让天刃占了便宜。……25级军营副本将军陵墓，在幽兰山谷入口，这是从成都主城去襄阳主城的必经之路。幽兰山谷是15－25级怪去，目前在这个地图的玩家不少，将军陵墓门口，也有很多玩家在做任务。看到零点出现在将军陵墓门口，各大公会的会长纷纷收到消息。零点！怎么又是零点？为什么老是零点？！会长大人们并不知道，零点进副本只是为了练级，确认消息之后，全都是一片莫名惊恐。“这，这，零点想干什么？现在就想开荒将军陵墓？”战无伤已经手足无措了，生怕过一会儿，又是首杀的字体刷出来，弹他一个眼冒金星。“我觉得，不能再依靠什么所谓的职业选手了。”战戈公会的风笑嫣然道。“嗯……”战无伤对邱取道和他的帝云怒，也已经失望透顶，但具体怎么做，他这种焦头烂额的状态，哪里想得出挽回的方法来？“会长。你不是认识龙吟的那个遗忘吗？”风笑嫣然道。“是啊，那又怎么样，他连我的人都杀……”“这不是计较旧恨新仇的时候了，”风笑嫣然刷出满满一行字，“会长，你私聊遗忘，让他练习龙吟公会的会长，再由龙吟公会的会长联系其他公会会长，每个公会派出最顶尖的精英来，这次无论如何也不能让零点拿到首杀。”“呃……”战无伤考虑了片刻，立刻道，“我知道了！就这么做，现在哪怕是让一个路人队拿到25级军营副本的首杀都好，就是不能让了零点拿到。”“是的。必须尽快把零点的风头盖下来，这个道理，只要一说大家都明白。”“我马上私聊遗忘。”战无伤有着一个公会会长最重要的技能，脸皮厚，早就把跟遗忘的那些旧愁新恨扔到火星去了。进入将军陵墓，开出了第一个怪开始练级的零点，突然抖了一下。陈彬松开鼠标，侧开脸捂着鼻子，“啊……嚏”一声，重重地打出了一个喷嚏。——————————————————不好意思这章晚了。写了两版都难产，扔进了废稿池，第三版总算出来了，长舒一口气，可以去呼呼了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 秘会，打倒零点大魔王",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47619.html",
		"content": "    电信云雾城服务器，各大公会会长，现在有点谈零点色变的感觉。这个人强得逆天，却又油盐不进，时不时还给个善意的提醒，以示咱是良家高手，不随便跟你们勾勾搭搭。到底要拿他怎么办？这几天，好几个公会会长，想这个问题想得直抓头发，更有甚者在思考，是不是索性去蹲零点的真人，比较方便快捷无公害？战无伤算是新入行的公会会长，联系不到红蜻蜓、平步青云等人，但龙枪骑士能联系到，遗忘接到战无伤的私聊，跟龙枪骑士说了这个想法之后，龙枪骑士立刻就去联系红蜻蜓他们了。这样下去确实不是办法，既然拉拢不成，那就只有联手压制。就如风笑嫣然所说，道理一说，大家全都能明白。战戈公会会长战无伤，红巢公会会长红蜻蜓，龙吟公会会长龙枪骑士，步云公会会长平步青云，天刃公会会长雪里狂刀，七彩虹公会会长蓝色风车，很快组成了六人小队。“说具体的，怎么做？”平步青云道。“我的想法是，我们每个公会都有高级别的空号，六个公会每边出三个人，就能马上组起一个25级军营副本的超级精英团，零点那边再怎么也拿不出这样的阵容。”战无伤道。红蜻蜓打了个思索的表情：“想法倒是不错，这是个十八人副本，从这个副本开始，个人的实力将被弱化，美剧式英雄拯救不了世界了……”战无伤道：“所以，就要从这里开始，给零点和那个吃了兴奋剂似的粉丝公会，一个迎头痛击，让他们知道什么是真正的大手笔！”龙枪骑士道：“我没问题，我这边三个人随时可以准备好，我是剑武当，还能拿出一个阵武当遗忘，以及一个金钟少林龙有一群，都是五星打造橙色武器，精炼+6到+12不等，门派心法都已经十五层以上。”“我是计划的提出者，我自然也没问题，”战无伤道，“只不过我的级别太低，就不参与了，我们这边有装备好，心法也不错的掌峨眉，还可以调出两个门派心法十五层以上的剑武当。”但是，战无伤跟龙枪骑士说完之后，队伍频道却是一阵沉默。无论是红蜻蜓，还是平步青云、雪里狂刀，或者蓝色风车，都在思考。这几个公会培养的高级角色，很多都并没有加公会。现在是不是把他们暴露出来的好时候？但是，这是25级副本，不但副本是高难度，而且是越级开荒，不拿出23、24级的高级角色，可能过不了……“嗯……这样吧，我们公会副本精英一团的人，你们挑，挑中谁就带谁去。”红蜻蜓最后还是决定，不暴露那些野号。各个公会对红巢的副本一队都是非常了解的，如果不是零点在的话，红巢的精英团其实是抢首杀的能手，以前老区很多首杀，都是被红巢拿下的。平步青云沉吟了一下，发了个点头的表情：“行，那蜻蜓你就来吧，再带上你们一队的金钟少林跟掌峨眉，我记得是叫天天见面和水柔舞。”红蜻蜓心照不宣地道：“好，没问题。”平步青云继续道：“我们公会22级以上的掌峨眉，至少都是门派心法十五层的，我这边就调出三个掌峨眉，两个22级，一个21级，门派心法十八层。”步云公会很受步云战队的影响，以文素问为核心的步云战队，吸引了大量掌峨眉的玩家，甚至有不少文素问的男粉丝，开峨眉女号就只是为了玩掌峨眉的。所以，步云公会不但掌峨眉多，而且大量人妖号带来的效果是，他们的掌峨眉平均技术，要远远高于其他公会。天刃公会的雪里狂刀，发了两个字：“呵呵。”红蜻蜓和平步青云明显不尽全力，除了初掌公会的战无伤之外，雪里狂刀他们是一看一个明白。但是，这种事心照不宣就好了，没必要说破，七彩虹公会的蓝色风车发了个笑脸：“既然大家都这么有诚意，那七彩虹这边算我一个，再带两个23级的金钟少林。”六个公会有五个都表达了态度。虽然各怀鬼胎，但至少人都派出来了。剩下的，只有天刃公会，雪里狂刀还一直没有明确的表示。战无伤问道：“天刃怎么说？”雪里狂刀又打了两个字：“呵呵，”然后，平静地道，“我们还是算了，天刃公会嘛……家小业小，顶尖高手拿不出来，随便送几个过来，反而耽误大家的开荒进度。”战无伤一愣：“天刃不参加？”雪里狂刀打了个笑脸，一秒钟之后，战无伤的频道弹出提示。玩家雪里狂刀退出了队伍。“哈哈哈，我就知道，我说77，你叫这兔子来干什么？”平步青云对龙枪骑士道。“我正准备说副本出产偏着他们天刃一点的……”龙枪骑士委屈得不行。“放弃副本出产？哈，龙吟果然是财大气粗！”蓝色风车乐了。战无伤无语，天刃的退了，他们乐什么，他讪讪地道：“那……现在怎么办？”红蜻蜓打出笑脸：“哦，退了就退了啊，77都说了放弃副本出产，我跟青云还有风车每个人再多弄个人不就行了。”战无伤马上对自己的智商产生了深刻的怀疑——这么简单的问题，他有什么好急的！“那就这么说定了，散了！”平步青云退出了队伍。“散了，保持联系。”蓝色风车给战无伤发了个好友申请。“嗯嗯。”战无伤赶快接了。“明天晚上六点准时集合。”红蜻蜓退出了队伍。“好的，好的。”战无伤极有成就感地送别了各大公会会长。……将军陵墓一层，零点已经清掉了一片小怪。因为等级压制，不能用天罗伞群刷，但拿散裂箭聚箭引怪过来，到面前再拿匕首刺，几只几只的清，速度也并不慢。97%，98%，99%……不到一个小时，100%的光芒就绕体升起。同时，陈彬打开自己的角色面板，翻到称号一栏。果然有一个新称号出现了，称号描述是恭喜您持续不断对20级以上小怪造成了2000000点伤害并且没有阵亡，请再接再厉。这个称号只是一个白色称号。但是，称号名称是：黑面煞星三代！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 橙色称号，黑面煞星四加七代……",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47621.html",
		"content": "    虽然现在出现的，只是一个白色称号。但从称号描述，已经能搞清楚这个称号的计算规则。陈彬以前对两块知识比较欠缺，一块是时装，一块是称号，但现在，他对称号已经有了一定的了解。当然这个了解，是建立在丰厚的奖励上的，之前两个紫色称号，各奖励了大量的经验、银两，最重要的是还有一块六级精炼石，这才让陈彬对拿称号产生了兴趣。朵朵拉头上那个紫色称号，如果能拿到，至少又是一块六级精炼石到手，说不定还能有稀有材料。反正总是要打怪升级的，能多折腾出一块高级精炼石来，不要不是智商有问题？“20级以上，持续不断，小怪，伤害，没有阵亡……”陈彬挑出称号描述里的关键词，默默记了几遍。左手轻轻按下几个键，右手轻微抖动，又是九道幻影分出来。快捷键，编队，轻车熟路。一个小怪刚近身，就在1.5秒内连中九刀要害攻击。没有任何悬念地，小怪倒地。迅速操作幻影连续做同一个动作，这是基础的影战法之一。如果小怪的要害范围更大一点，可以齐攻而不需要渐次攻击的话，速度还能再快一些。可惜，副本小怪的要害范围一般都挺小，需要精确操作每个幻影渐次击中同一点。要害攻击，有大量的伤害加成。所以，就算只是基础攻击，九个幻影一轮伤害过去也足够灭了。副本小怪经验高，但不会刷新，为了做到称号描述里的“持续不断”这一条，零点就不得不一直往里面走，而不能退出副本重新进入。从门口20级的小怪开始，越往里面走，怪物级别越来越高。怪物级别高还不算。区域仇恨也越来越大才麻烦。经常打一只小怪会引到五六只，操作就会相对地复杂起来。同样因为“持续不断”的要求，零点不可能去等小怪走来走去的时候，再找机会少引怪，引到多了只能靠走位闪避，尽量减少药品消耗。“嗯，卡药，卡药……”陈彬经过上千只怪的练习，已经渐渐熟练了使用食物和药品的时机。比如九转续命丸，能立即恢复3000点生命，但此时21级的零点总共只有2650点生命，在生命即将见底的时候，卡在小怪即将攻击到自己之前的0.15秒点下这个瞬回药，在系统判定的0.1秒时间里，第一波伤害将被抵消，瞬回药一滴都不会被浪费。或许在别的玩家看来，这是没有意义的事，并不值得这样日复一日地去练习。就算多那几百点血的恢复效果，又能怎么样？但对于陈彬来说，哪怕是个位数的血量计算，也有可能是最后分出胜负的决定因素！这样的练习很枯燥？任何一个做过职业选手的人，都对枯燥这个词毫无感觉。一个战队决定一个战术，可能会用一个星期去重复地练习，直到这个战术形成每个人的条件反射，一个技巧被开发出来，也许会用一个月、两个月去熟练，直到碰到了相似的情况，立刻就能将这个技巧用出来，而不需要在脑子里过一遍。陈彬以前在接受记者采访的时候，回答过一个问题。记者问，随着《剑战》越来越普及，游戏玩家里也有很多高手，你认为职业选手跟玩家高手的区别在哪里？陈彬当时的回答是，区别在两个星期。一个天赋高的玩家高手，用两个星期的系统训练，也许就能达到职业选手的阶段。但是，如果没有这短短的两个星期，他不是职业选手.无论如何都不是！……一层的小怪很快被推完了。到达二层的入口，陈彬毫不犹豫地操作零点进去了。因为一层和二层是两个地图，陈彬还担心会不会打断那个称号的统计。不过很快证明，他这个担心是多余的，在他快升到22级的时候，一个蓝色称号默默地出现在了他的称号列表内。黑面煞星五代。描述：恭喜您持续不断对20级以上小怪造成了5000000点伤害并且没有阵亡，请再接再厉。二层的副本怪血量开始增加，等级已经到了25级。陈彬已经能感觉到明显的等级压制了。但比一层好的是，这里的小怪并没有那么密集了，很少出现打一只跑过来五六只，七八只的情况，能一个一个地输出死，只不过因为小怪的血越来越多，打死一个小怪需要的平均时间也增加到了3秒以上。但现在的问题是，25级的小怪，已经会放技能了。虽然不难闪避，可也很费操作。还好，经验倒是一如以往地丰厚。高难度副本里，连小怪都有技能，经验和银两如果不丰富一点，那未免就显得《剑战》的策划团队太小家子气了。22级、23级……一路往副本里推进，零点的经验一直在飞涨，《剑战》的经验是固定经验，比照25级以上玩家设计的副本怪经验，被用来升22级、23级，自然是显得更加丰厚。陈彬想要的称号，也一个个出现在他的称号列表内。黑面煞星六代……黑面煞星七代……六代还只是蓝色称号，七代就已经是紫色称号了。一块六级精炼石到手！时间也一个小时一个小时的过去，不知不觉地，零点已经连续对20级以上小怪，造成了10000000点的伤害，转头看窗外，天都亮了。陈彬靠在椅背上，轻轻舒了一口气，屏幕里的零点已经升到24级。副本里没剩多少怪了，陈彬的手没有停下，继续仿佛机器一般继续刷了下去。偌大的两层地宫，一眼都看不到尽头的大型副本，现在看上去无比的荒凉。满满当当的成千上万只怪，全部被消灭殆尽。随着最后一只怪倒地，零点终于停下来了。陈彬看了一眼，零点的经验条涨到了24级60%。因为级别的提高，越级经验也没太多加成了，但也没有等级压制，打怪会变得更加轻松，再单练几趟应该就能超过朵朵拉。下线之前，陈彬又翻开称号列表。意外的是，从来没有过的橙色称号，竟然出现了！黑面煞星四加七代……陈彬看着这个称号一脸无语，比他之前看到什么“杀猪悍将”之类称号的时候还无语。从七代直接到十一代就已经思维很跳跃了，还四加七代……这是欺负算数不好的玩家吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 外挂兄，你好，外挂兄，再见",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47622.html",
		"content": "    下午两三点，正是艳阳高照的时候。陈彬是被一股浓郁的蛋和牛奶的香味弄醒的。香甜到近乎腻的那种味道，是能从门缝里溜进去，把人给诱醒的，尤其是饿的时候，更加抵御不了这种味道的攻击。陈彬做梦都要流口水了，赶快起床刷牙洗脸，爬起来走出卧室的门。外面电脑间那张简易的餐桌上，整整齐齐摆放的十只蛋挞，热热的，烤得金黄金黄的。“小雅，我们今天加餐啊？”蓝白也才刚起来，同样是被香味诱醒的。“哦，这不是给你们吃的。”夏小雅看到他们起来，马上把热乎乎的蛋挞放进冰箱。“呃……”陈彬一直觉得，把刚出炉的热蛋挞往冰箱里放，这行为是犯罪！夏小雅看到两个吃货可怜兮兮的样子，无奈拿出两只来，分给他们一个人一只。陈彬和蓝白满意地啃蛋挞，啃得毫无高手形象。夏小雅看他们吃得欢，露出了满足的笑容：“只能吃这两个。其余的是留给你们晚上吃的。”陈彬抬起头，诧异地看了她一眼。夏小雅笑得露出脸上的两个酒窝，解释道：“你们晚上玩的太晚了，半夜会饿的。”陈彬的肚子很配合的咕咕叫了两声。晚上当然会饿，只是他没想到，这妹子这么细心，不但把他们的一日三餐照顾得井井有条，连半夜的吃食也准备好了。这样的妹子还不要工资，只要包吃包住包网，哪里去找？夏小雅继续道：“我再烤点饼干，给你们装在那个空奶罐里面，没空热蛋挞就吃饼干，有空就把蛋挞放烤箱里热一小会儿，记得要先预热。”“遵命。”蓝白一推眼镜，立正敬礼。“先把牛奶喝了，饭马上就好。”夏小雅带着常年不变的灿烂笑容，又一头扎进了厨房。蓝白一边喝着加了樱桃的牛奶，跟陈彬说起游戏里的事情。剑战小商人拜托蓝白打听的军衔任务，蓝白已经全部搞清楚了。“这个军衔任务，就是在每个主城的大统领那里可以领取的‘深入敌后’任务，也是随着军营系统一起开的新任务，但是，因为这任务很麻烦，随机性太强，经验奖励又低，一直都没什么人去接。”“深入敌后？那个任务啊……”说军衔任务陈彬不知道，但说深入敌后这个任务，陈彬还是有一点印象的。深入敌后的任务，9级起始连环任务，共九轮。这个任务新资料片一开就有了，入了门派之后就可以去接。任务内容是随机的，系统会刷出一份名单，名单上有九个人。这些人可能是某个副本的boss，有可能是主城里的npc，有可能是隐居在某个旮旯的隐士，有可能路边的小乞丐，也有可能是敌对公会的某位玩家，还有可能是红名列表上的某个人。很多玩家接了这个任务，都不知道名单上的怪或者人是谁，也不知道他们在哪里。所以要么放在那里不管，要么点了放弃任务。零点的任务列表里也有这个任务，也跟普通玩家一样，基本处于一轮都没有做的状态。“这个任务我记得经验只有一点点，银两奖励也不多，更没有特殊奖励的说明，为什么突然火起来了？”陈彬一口一口地喝着温热的牛奶，舔着嘴唇道。“我登了老区的号问了一下，说是因为老区三个玩家，运气比较好，完成了九轮任务。”“然后呢？”“这三个人获得了军衔，任务才突然火起来，就因为这个，现在这个任务被玩家称为军衔任务。”“获得军衔有什么好处？”“每隔10级可以领取一套紫色军衔套装。”蓝白道，“属性等同五星到七星打造橙装不等，大概是军衔高低决定具体属性。”“哦？那很好啊。”陈彬挑高了声音。“嗯，而且还有套装属性。”蓝白道。“去试试？”陈彬问道。“用不着吧。”蓝白有点不确定，他把这件事说给陈彬听，就是有点征求他意见的意思。“上线就试试，不缺这么点时间，最主要是如果可以帮忙，你可以带队帮几个核心把军衔任务过了，至少基础装备不缺。”“嗯，我也是这样想的。”如果公会的核心每隔10级能领一套军衔套装，对于公会实力来说，就是极大的提升。很快，夏小雅就把菜端出来，陈彬进去帮忙盛饭。一盘虎皮鹌鹑蛋，一盘腐竹烧肉，一盘孜然茄条，一盘白灼菜心，加上一锅热腾腾的金汤肥羊，很快就被陈彬和蓝白扫荡得干干净净。吃得好，睡得好，自然什么都好。陈彬和蓝白精神饱满地登录了游戏。打开零点的任务列表，陈彬很快就看到了那个“深入敌后”的任务。正在看第一环的任务内容，陈彬突然觉得有点不对，周围似乎很多人都在他身边停住了。附近频道刷出捂嘴笑之类的表情。陈彬立刻意识到，零点脑袋上顶着“黑面煞星四加七代”出现在成都主城，被惨无人道地强势围观了。随着20级以上的玩家越来越多，“黑面煞星x代”这个称号，陆陆续续的也被玩家知道了，但是，目前他们围观过的最高代数，也就是朵朵拉头上的“黑面煞星七代”，紫色的。零点这会儿公而然之顶着一个“黑面煞星四加七代”招摇过市，不是外挂是什么？官网论坛又是一阵鸡飞狗跳。没过多久，官方编辑回复策划大神的原话：黑面煞星四加七代为橙色称号，设计于三个月前的今天，夜晚十点半定稿提交，次日早晨十一点主策审核通过，以上。好吧，结果出来了，又不是外挂。但是在零点身边，还是不断地有玩家刷屏，诸如“外挂兄，你好啊！”、“外挂兄，求交往求合体”之类的文字，此起彼伏地刷起。陈彬马上把橙色称号隐藏，换上个“野鸡终结者”的白色称号，爆出犀利地走位，用来逃之夭夭……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 哥只是无辜地练个级……",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47624.html",
		"content": "    零点在成都主城刷新的消息，很快又传到了各大公会会长那里。难道零点在25级军营副本将军陵墓里灭了？没有拿到首杀？整整一晚都没动静呢！情绪紧绷了一晚上，连觉都没睡好的会长们，此时此刻伤感了，零点没拿到首杀，反而让他们的神经要继续紧绷下去。战无伤行动很快，马上又把上次的公会会长顶级讨论小队给建了起来。“我这边人已经准备好了，随时可以出发。”龙枪骑士一进来就道。“先别急，零点好像没有开荒成功。”红蜻蜓道。“这不是很正常的吗？”战无伤接了话，“都已经是双层地宫的大副本了，零点一个人能做什么……”“呵呵。”雪里狂刀道。“……”蓝色风车发出一串省略号。“……”平步青云发出一串省略号。“……”龙枪骑士也发出一串省略号，然后问了一声，“你怎么会出现在这里？天刃不是不派人一起下副本的吗？”“不下副本就不能来啊？好歹也是六大公会之一吧？”雪里狂刀脸皮真的是厚，四辆terexmt5500卡车并排开，都没半点问题的那种厚度。“六……六大公会？”红蜻蜓感觉脸有点僵硬。“谁起的名字？”龙枪骑士也有点挂不住了。“你说呢。”雪里狂刀指的显然是战无伤。需要用这种定义来提高身份的，在场的公会只有战戈一家。其他公会都是有战队成绩作支撑的，就算最新的龙吟，至少也在参加了比赛，不像战戈公会所属的战队，还没有在比赛上露过脸呢！“咳，歪楼了歪楼了，”平步青云到底还是带过无数新区的老手，拉回话题道，“零点这次副本折戟，你们有什么想法？”“可能，我们太魔化这个人了，两个低级副本的首杀，让我们对他产生了错觉。”红蜻蜓分析道。“嗯，”蓝色风车道，“也许就算我们不联手拿这个25级军营副本的首杀，零点也吃不下，毕竟那个粉丝公会，无论是角色平均水平，还是副本经验，都比不上我们。”“我们慌得太早了。”龙枪骑士说这话的时候，倒是有点别扭。因为在场的其他人，并没有亲眼见证过零点的强大，而他是15级军营副本首杀队的成员之一。虽然，用的是野号，但那天晚上爆出的220的手速，他一辈子都忘不掉。红蜻蜓和平步青云也沉默了一下，虽说有高看了零点的可能，可是，水柔舞的视频两人都看过，零点也许在越来越后期的大副本里，很难发挥作用，但他是绝顶高手，这一点他们还是承认的。战无伤看到气氛有点不对头，急忙道：“不管零点有没有拿下首杀的能力，至少我们也先把25级军营副本刷下来为好吧？免得夜长梦多！”“嗯……这个，我考虑一下。”红蜻蜓犹豫了。如果零点没有拿大型副本首杀的能力，那么红巢的强力副本队，就是25级军营副本最有利的竞争者。平步青云他们，也都在进行同样的考虑。压制零点是一回事，但是，如果不需要考虑零点，谁愿意放弃这个首杀呢？尤其是前两个军营副本的首杀，被零点拿下之后，这些大公会每一个其实都是需要这个首杀，来提升公会士气的。如果几个公会组队开了荒，首杀只能算是路人队的。“这样吧，我们还是看看情势，过几天等角色级别高一点再说。”红蜻蜓犹豫再三，还是决定由红巢公会来争夺这个首杀。“嗯，零点是厉害，但是也还没厉害到我们想象的那种程度。”平步青云道。“那就散了吧，我没跟零点正面接触过，反正……也就是听你们说他怎么厉害。”蓝色风车发了个耸肩的表情。正在这几个公会会长，都对零点一晚上没拿首杀表示需要淡定的时候，一直没有发话的天刃公会会长雪里狂刀，打出他招牌似的两个字：“呵呵。”红蜻蜓他们眼皮都要翻起来了，雪里狂刀就会打这两个字吗。三秒钟之后，雪里狂刀又刷出一行字来：“你们说了半天副本，说了半天首杀……”“怎么样？”“你们就一直没觉得忽略了什么吗？”雪里狂刀道。“什么？”红蜻蜓、平步青云、龙枪骑士和蓝色风车集体不爽，他们都忽略的事，倒是被天刃公会这群不敢正面硬刚，每次打架只会看热闹、占便宜的兔子看出来了不成？“如果零点昨个晚上，不是去打副本的呢？”雪里狂刀发出一个撇嘴笑的表情。“呃……”几个公会会长脑袋里，都是那什么一道光闪过。不是去打副本？进副本不是为了打副本，还能为了干什么？观光吗？“据我所知，零点得到了一个橙色称号，名叫黑面煞星四加七代。”雪里狂刀继续道。“……”在场的公会会长，都开始有种不好的预感了。“嗯，你们应该都对黑面煞星这个称号不陌生吧？”雪里狂刀打出笑脸。“狂刀，你的意思难道是说，昨天晚上零点在25级军营副本里……”平步青云眼珠子都要掉出来了。“练级？！”红蜻蜓帮平步青云把没打完的两个字打完。开什么玩笑！一个20级的角色跑到25级的军营副本里去练级？军营副本里那区域仇恨，那怪物强度，那技能，那攻击力……九条命都不够用吧！“我一直盯着等级榜，”雪里狂刀打出坏笑的表情道，“说实话，我们天刃比你们好不到哪里去，你们的首杀被抢了，估计我这边一直占着的等级榜，也马上要惨遭他的毒手！”“那……那到底……怎么做？”战无伤完全拿不定主意了。“干！”平步青云打出一个字。“集合人手，准备下25级副本，马上就下。”红蜻蜓道。“速度速度，将军陵墓门口见。”蓝色风车退出了队伍。尴尬！实在是太尴尬了！！云雾城服务器里最有权势的一群人，几次鬼鬼祟祟地聚集在一块，紧张得像是世界末日一般，正正经经地讨论了半天副本、首杀。讨论过程中，他们互相之间还极尽勾心斗角之能事，积极且充分地展现了他们身为大公会会长的斗争才华、斗争活力和斗争经验。结果，事情的正主零点，只不过，就是无辜地去练了个级！！平步青云一张老脸完全挂不住了，带过这么多的新区，就从来没遇上过这么尴尬的事！还好在场的人，都跟他是同样的尴尬，除了不明状况的战无伤，和焉坏焉坏的雪里狂刀之外，谁都应该不会把这件事说出去。现在，能够洗刷他们这种尴尬的，唯一只有一样东西。25级军营副本，将军陵墓的首杀！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 下次买可是要提价的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47625.html",
		"content": "    六大公会的联合副本团，浩浩荡荡开往25级军营副本的同时，零点正在称号管理员那里，愉快地领取着他的称号奖励。黑面煞星五代、黑面煞星六代，两个蓝色称号，奖励了经验、银两和两块五级精炼石，黑面煞星七代奖励了一块六级精炼石。而黑面煞星四加七代……竟然奖励了一块七级精炼石！七级精炼石，能将一件装备直接从精炼+0提升到精炼+7，珍贵程度可想而知！更让陈彬意外的是，这个“黑面煞星四加七代”还为零点带来了一个状态奖励。此时，在屏幕的血条蓝条下面，出现了一个金色的小图标.状态：煞星威压。这个状态的描述是，你身上汇集的死气，深深震慑着那些卑微的生物们，他们死亡的那一瞬将献给你更多的阅历。每杀死一个级别不低于角色等级的小怪，获得5%的经验加成。“啧啧，练级的好东西啊！”陈彬对这个状态很满意，有了这个状态，天刃公会的等级榜第一，已经注定保不住了。每次《剑战》新资料片开放，总会出现很多好玩的东西。前几次很多好玩的更新内容，陈彬都错过了。为了九尾狐的冠军，哪有时间享受游戏里的这些乐趣？当然，陈彬并不后悔，没资格也没理由后悔。领完了奖励之后，陈彬操作零点将精炼石存回仓库，补给了一波，继续去25级军营副本练级。目前零点的仓库了，一共有一块七级精炼石，三块六级精炼石，八块五级精炼石，低于五级的精炼石若干。精炼石是只有游戏内才能爆出的东西，而且属于消耗品，商城里没有售卖，因为出产有限，所以哪怕是职业战队的下属公会，也无法用钱直接解决装备精练的问题。能够做到全身武器和防具全部精练+16的角色，都是职业战队的神级角色。零点很快到达了25级军营副本门口。比起昨天来，这副本门口热闹多了，十几个人聚集在将军陵墓外面，虽然附近频道静谧无声，但相信他们的队伍频道和公会频道，都已经刷的飞起了。组团出现在这里的，就是战无伤发起的，所谓六大公会精英副本团。看到零点的身影，所有人都不自主地转了一下视角。总觉得，有种对他放技能的冲动……但是没有得到指令，这些大公会的玩家谁也不会轻举妄动。等红蜻蜓他们看想打字说开pk的时候，零点的身影已经进入了副本。“刚才应该杀了他的！”战无伤咬牙切齿地道。“算了，杀他一次两次也没意义，还没到30级，没有死亡掉落。”平步青云道。“好了，他一个人来的，确定应该是练级的了，我们放心地进吧。”雪里狂刀发出笑眯眯的表情。“咦，”平步青云惊，“你怎么又在？”“我晕，”红蜻蜓同经惊，“天刃不是不打吗？到底打不打？”“我精神上支持一下不行吗？”雪里狂刀道。“退出去退出去！别捣乱，我马上要要做队伍分配了。”红蜻蜓是本人也要进副本的，立刻发出逐客令。“呵呵。”雪里狂刀退出了队伍，其他不带队进副本的会长，也都跟着退出了队伍。……三分钟之后，零点的小窗亮了起来。龙枪骑士道：“零点，各大公会组了一个精英团进副本了，我们这边也参加了，但是我觉得，还是应该跟你说一声。”陈彬发过去一个笑眯眯的表情：“哦，我知道啊，我刚才看到了。”“刚才？”龙枪骑士刚才还没有到副本门口，没看到零点进入副本的那一幕。“是啊，我刚在副本门口碰到了他们。”“你一个人？”“对啊，一个人。”“一个人跑去25级的军营副本干什么……”“练级啊，你们应该知道的吧。”“咳。”龙枪骑士装小白失败。不过，答案是确定了，零点进副本果然是练级的。“有什么事吗？”零点问道。“没事，没事，我就是跟你说一声，我们参加了这个精英团。”“哦，知道了。”零点又是一个笑眯眯的表情，“我继续练级了。”零点昨天的经验条停在24级60%。打开等级榜看了一下，等级榜第一朵朵拉，已经27级了。可惜，没打两只怪，平步青云的小窗又过来了。“这次首杀你可能拿不到了。”平步青云一上来就是挑事的话。“想怎么样，直接说吧。”零点给他的同样是笑眯眯的表情。平步青云是何等精明的人，如果没有必要，他不可能用那种话挑衅零点，得罪零点。既然有目的，那就让他明说。“你看起来很有自信？”平步青云道。“啊？我为什么事情自信？”零点道。“你不知道我们在干什么吗？”“听说了啊，哦，你是来买25级军营副本攻略的？”零点问。“……”平步青云被他一句话给秒了。“咦，不是吗？”“当然不是！”平步青云气结。“好吧，这次不买，下次买可是要提价的啊！”这次不买下次提价？似乎在什么地方听过……平步青云怔了一下，突然想起来这次跟上次水柔舞录视频的时候，情况完全不一样嘛！“你自己都还没首杀，哪来的攻略！！”平步青云对自己差点就掉坑了去了，表达了强烈的抗议。零点没有回复他的问题，只是给他发来了一串笑脸。平步青云陡然又有点不确定了……难道这货是说真的？“价格？”平步青云忍了半天，忍不住手欠，还是打出了这两个字。“现在的价格是十块八级精炼石。”“你抢钱啊……”平步青云已经完全忘了，他来找零点小窗，是干什么的了。“你听完，这只是底价。”“底价？”“对，你们的杂牌联军在副本里每灭一次，加一块！”啪的一声，平步青云一按鼠标，关上了小窗。可是，关完了之后，平步青云很快就冷静下来。现在的感觉很不好，非常不好。明知道零点根本就还没拿到首杀，但为什么仍然会有那种的忐忑的感觉？    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 目标：斩、红狼无双剑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47626.html",
		"content": "    平步青云叹了口气。这么多年了，他在《剑战》的每个区都停留过，跟无数的玩家打过交道，其中接触的高手，更是不知凡几。游戏里的高手，有可以收进公会的，就算不行也有可以拉拢的，再不济也有可以利用的，再再不行，至少也可以无视掉。但是，绝对没有一个高手，让平步青云觉得失去了掌控权。无论他们做了什么，高高在上的，冷眼旁观的，洞悉一切的，始终都是零点。怎么办呢？这货真的能拿出他还没打过的副本攻略吗？坐在步云战队的战队基地二楼，透明的落地窗前，平步青云愁眉深锁。突然，砰砰砰几声，门被轻轻叩响。“谁？”平步青云抬起头，淡淡问道。“哦，是我，可以进来吗？”门外响起了一个熟悉的声音。“罗领队？”平步青云立刻站起来，走过去打开他办公室的门。步云战队的领队罗棋，笑盈盈地站在他面前，平步青云只能收起烦闷的心情，先让他进来说话。罗棋扫了一眼平步青云的电脑，柔声道：“最近公会的事还顺利吗？”平步青云苦笑了一下，他和罗棋两个人，一个只对网游公会负责，一个只对战队负责，就算他把困扰说给罗棋听，也解决不了什么问题，所以他只说：“嗯，一切顺利。”罗棋点了点头：“我有点事情找你帮一下忙。”平步青云摇着手：“公会就是为战队服务的，有什么需要，罗领队尽管提就是了。”“呵呵，是这样的，我们战队这边，在研究一个新战术，素问跟新加入的苏浩天以及沈醉歌，进行了很多次预演，但现在他们希望能进入游戏来一次实战演习，我是过来帮他们拿账号的，看你这边是不是方便……”罗棋说话始终很礼貌，让人听了如沐春风。“嗯，账号没问题，要哪个区的？”平步青云打开抽屉问道。“随便哪个区都可以。”罗棋道。“有等级要求吗？”“没有，只要入了门派就行，最好是还没加技能点的角色。”“那就新区吧，电信云雾城，现在公会这边在冲新区，所以新区准备的号最多，两个掌峨眉号，一个琴峨眉号，是吗？”平步青云翻出了六张账号卡，每个人各两张，拿盒子装好，递给罗棋。“好的，谢谢了。”罗棋拿了账号卡，道了谢之后转身离开。其实，刚才有很短暂的那么一瞬间……平步青云是想开口，向罗棋求助的！但是转念一想，步云战队的核心选手文素问，和两个原九尾狐冠军队的王牌，进游戏演练战术，这是战队的正事，而且一定是非常重要的正事。思虑再三，平步青云还是忍下了让他们出手帮忙的念头。甚至，交给罗棋的，是三个没加入步云公会的空号。只有这样，演练战术的时候，才能最大限度地保密，不被人联想到他们是谁。“步云战队今年的目标，可是冠军！”平步青云紧了紧自己的手指，重新坐到了电脑前，开始清点并计算公会仓库和公会贡献来。……就在平步青云苦恼个不停的过程中，零点的经验不断飞涨。一个小时之后，升级的光芒亮起，零点升到了25级。这个级别，已经进入了等级榜的首页之内了。虽然因为是刚刚升级，25级0%的经验，只排在第一页的第37名，但零点有着经验加成的属性，冲上去不是问题。天刃公会的朵朵拉，仍然以27级的级别稳居第一。紧随其后的，是昨天看到跟她在一起的五个人其中两个，已经26级了。那个抢级小队的另外三个，也已经26级，但因为级内经验的原因，只排在第9、第10和第11级。第4到第8名的26级玩家，无一例外全是没有公会，或者属于小公会的号。不排除路人玩家和小公会玩家里有高手，但这些26级的号，大多数恐怕都是各大公会代练团的手笔。等级榜上26级的玩家到12名为止，从13名到37名，全都是25级的玩家。零点排在最后一个。这24个玩家，名字后面基本都有大公会的归属符号了。ces职业联盟，《剑战》项目有十二支战队，游戏里的战队下属公会，也就相应地有十二个。只是，每年积分垫底的弑神战队、征服战队和毒玫瑰战队，都没有在等级榜的第一页上占有什么席位。陈彬关掉等级榜，继续操作零点练级。之前的练级因为越级太多，精神一直高度紧张，升到25级以后，哪怕是打副本里级别最高的28级怪，也只有3级的等级压制，可以轻松很多了。陈彬的手指随意地在键盘上敲击着，眼睛不怎么看着角色，时不时还可以在公会频道参与聊天。公会频道里，正在说起突然风靡服务器的军衔任务。“随机性太强了……”坏女子在公会频道里道，“我第一环的任务目标，白色罪人。这到底是玩家还是npc啊！”“看名字像是玩家。”骑狼的羊羊道。“算了，这任务能不能完成，就看运气了吧。”乖呀怪道。“哈哈，祈祷一下，希望我某天能在路上碰到我的任务目标吧。”坏女子开着玩笑。这个任务是由系统随机刷出一份名单，玩家根据这份名单，一环一环地去杀掉上面的人，可是，名单上只有名字，除此以外什么都没有。陈彬打开他的任务面板，仔细阅读起了他的军衔任务。任务：深入敌后。进度：第一环（未完成）。目标：找到一个名叫“斩、红狼无双剑”的人，并杀死他。时限：无就这几行字，然后就没有了。任务描述果然是简单到不能再简单。甚至这个“斩、红狼无双剑”是npc，是boss，还是玩家，都没有任何提示。不过，看这个名字的构成，此人是玩家的可能性比较大。看着公会频道几乎每个人都在问，有没有人见过他们的任务目标，陈彬也试着把零点的任务目标名字复制了一遍，发到公会频道上。“斩、红狼无双剑？”坏女子看到零点的消息，立刻刷字道，“怎么了？你被他杀了吗？”“呃，这是我军衔任务的任务目标，你认识？”陈彬打字道。“你不认识斩、红狼无双剑？”骑狼的羊羊发出一排震惊的表情。“天哪，你的任务目标怎么会是这种人……”小梭鱼也是震惊的表情。“这不挺好吗？红狗这次碰上了我们的零点老大，非栽不可了！”拼命阿小照旧没心没肺，还打了一排笑脸。陈彬哭笑不得，看公会频道狂刷的文字这样子，貌似这个斩、红狼无双剑，还是个了不起的大人物？如果要问陈彬职业圈的大人物，他大概一报一个准，但游戏里的人他实在是毫无概念。“等等，你们先等会儿……”零点的字刷了上来。“怎么了？”坏女子道。“能不能先告诉我，这个斩、红狼无双剑，到底何方神圣？”“坏人。”坏女子道。“坏人。”骑狼的羊羊道。“坏人。”乖呀怪道。“杀了他！”九尾狐公会全员道。————————————————————————————写这一章的时候算从13名到37名有多少人又算了很久，总算数完了，晚饭还没吃，出门觅食……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 弑神殿，红名小队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47628.html",
		"content": "    陈彬突然觉得，零点大魔王完全不算什么。一个零点大魔王，最多也就是被各大公会的会长惦记着，怕他又什么时候不小心弄个首杀出来，对正常的游戏玩家来说，还算是比较无害的。寻常玩家最多也只会叫他一声外挂，不至于看着一张系统脸，就能判断出他是好人还是坏人。可是，这个斩、红狼无双剑，却得到了全服玩家一致的“坏人”评价。有怪必抢，有人必杀，有宝必夺……斩、红狼无双剑和他的小队，简直是杀人如麻，劣迹斑斑，他们一天不死，就一天对不起整个服务器的玩家。九尾狐公会里你一言我一语，差不多也给陈彬描述出了斩、红狼无双剑这个小队。据说，这是云雾城服务器里，最顶尖的一群pk高手。因为这群人一直都在杀人，名字永远是红的，所以被玩家称为，红名小队！“弑神公会的人。”蓝白回头跟陈彬说。“哦……”陈彬不置可否地耸了耸肩。虽然陈彬脱离网游有点久了，但是对于弑神公会，他还是多有耳闻的。弑神公会，实在是个很神奇的公会。在弑神战队的成绩年复一年垫底的情况下，他们的公会方面，却一直能保持强盛的战斗力。抢不到副本首杀，就直接杀人爆装备爆材料。等级不如别人，就六个去蹲杀一个。无论他们战队成绩糟糕到什么程度，公会依旧源源不断地提供出各种顶级材料。整个剑战职业圈内，再找不出第二个如此诡异的翻版。“这样说的话，我要杀的不是斩、红狼无双剑一个人，而是他们一队人？”陈彬在公会频道打字问道。“咳，或许还不止……”坏女子道。“他们的玩家不多，但即使是大公会也不喜欢招惹他们，他们的支援太快了。”骑狼的羊羊道。弑神殿，就如他们的公会名称一样，这是个群狼斗虎、凡人弑神的强大公会。没有任何一个首杀属于他们，等级榜上也从来不见他们的人，但他们的神奇，连职业圈的人都多多少少有些了解。“行，他们一般在什么地方活动？”陈彬继续问。“都在雁荡龙湫那里蹲点。”乖呀怪道，“要不我跟你一起去……”“不用了，我先去看看。”陈彬说完，操作零点就往雁荡龙湫地图去了。雁荡龙湫邻近新手村龙泉村，是个低级地图，但那是个宝箱地图。每个玩家每周有一个“宝箱历练”的机会。在雁荡龙湫找到宝箱，就可以开出几种东西：小锦囊、单人boss，或者藏宝图。小锦囊就是直接掉进背包的奖励，一般是经验、银两和精炼石。单人boss是一个等同首领怪的boss，掉落的东西会比直接开出小锦囊要好。藏宝图则是野外副本，难度最高，但奖励也是最高的。现在还没有玩家等级到达30级，红名小队杀死他们，也无法爆出小锦囊和藏宝图，所以，他们蹲守的是被玩家开出的单人boss。零点到达雁荡龙湫地图的时候，找都还没找，就看到了斩、红狼无双剑的红名小队。刚开出宝箱的是一个掌峨眉玩家，她的身边还有两个队友，开出的不知道是幸运还是不幸，是一个单人boss。整个雁荡龙湫地图，同一时间不知道有多少玩家在开单人boss，但被红名小队盯上的，永远只有最倒霉的一个。斩、红狼无双剑从暗处飞奔而出，一个气武当角色，却像是金钟少林似的，气势汹汹冲了过去，抬手一个真武一式，瞬间打掉那个峨眉玩家一半的血。真武一式，真武七截剑之一，气武当15级技能，对单体目标造成基础攻击200%的伤害，无视防御，锁定攻击，不可被闪避。那一个峨眉玩家和身边的两个队友，看到一串红色的名字出现在面前，被吓了一跳，竟然扔下开出的单人boss，转身就跑。但是，他们才刚跑出两步，连续几道真武一式，将他们尽数杀死，一个都没能跑掉。一队六个人，居然全部都是气武当！武当三系之中，气武当是技能伤害最高的，爆发力极强。这样六个气武当一轮技能高爆发，简直是见谁秒谁，神来了都没用。斩、红狼无双剑杀完了人，回头就来打被那个峨眉开出来的单人boss。雁荡龙湫宝箱地图，玩家其实很多，因为每个人每周都可以开一次宝箱，但是，看到红名小队，所有人都是绕路走，生怕被他们盯上，成为下一个目标。陈彬观察了一下，他们这一队气武当，鞋子至少都是精炼+9，这让他们的移动速度非常快，怪不得敢顶着红名到处杀人，也不怕被爆装备。要知道，红名可是没有等级保护的，其他玩家30级以下死亡无掉落，但红名无论什么时候死亡，都能爆出东西了来。“就没有哪个公会，组织人手灭他们一波吗？”陈彬朝蓝白问道。“你真是不管公会不知道公会的麻烦，”蓝白白了陈彬一眼，“灭他们一波？谁去灭？”“怕他们的报复？”陈彬斜着眼睛一笑，“那么多大公会，怕区区一个红名小队的报复？”“主要是谁也不愿意自己来吸引这个仇恨，仅此而已。”蓝白笑了笑。“然后呢？你也怕？”陈彬挑了挑眉毛。“扯！”蓝白冷笑。“那我干了？”“尽管干……”斩、红狼无双剑他们杀气腾腾地追杀死了开单人boss的三个人，正准备回头来打。没想到，突然一道墨绿色的光芒，在他们动手之前，率先击中了boss。毒镖，有暗器唐门抢到了首次攻击。首次攻击是建立仇恨最重要的一次攻击，就像末次攻击是决定怪物归属的重要因素一样。“什么人？”附近频道里一个名叫斩、月儿弯的玩家，发出一排愤怒的表情。“找死的！”斩、红狼无双剑无所谓地道。“连我们的怪都敢抢，这是不要命了？”整个红名小队，都对自己的怪被抢的事，感觉到不可思议。“这是你们的怪吗？”附近频道刷出来一句，“好像，并不是吧？”红名小队正欲回应，陡然看到了这行字前面的名字。零点!红名小队全员色变。——————————————————————————这两天有点卡，抱歉更新晚了~    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 先拖进小树林，然后……",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47629.html",
		"content": "    首次攻击仇恨，需要大量的伤害才能拉回，此时斩、红狼无双剑小队一共六个气武当，绝对不缺这个拉回boss的机会。可是，谁都没有释放技能去抢仇恨。先把人杀光，再打怪，这是红名小队一贯的行事风格。零点拖着那个boss，毫不做作地转身就走。“不要急，他移动速度没我们快，先杀了他。”斩、月儿弯在队伍频道里道。“几个首杀而已，还真当自己是外挂了？”斩、拆拆道。“六个气武当，只有两到三个技能放到他身上秒了他，一个血少防低的唐门而已。”弑神殿的红名小队很快稳定下心神。以他们小队的爆发力，谁都是直接被秒的命。但是，只追了几步，斩、红狼无双剑就在队伍频道里打字道：“注意点，他拖着boss进树林了。”“哈哈，红狼你未免太小心了。”斩、拆拆道。“红狼你不会是被他名头吓到了吧？追上去，杀了他，就这么简单的事！”斩、月儿弯道。斩、红狼无双剑沉默了。提醒到位了就行，再多说容易影响士气，所以他没有再回话，仍然像是金钟少林似的一马当先冲在了最前面。雁荡龙湫地图是连绵起伏的山林，地形复杂，并不利于追杀，可是，红名小队的移动速度快，六个人很快就追上了移动缓慢的boss。面对近在眼前的boss，红名小队仍然没有攻击，飞快地从boss身边奔袭而过，追着前面的零点去了。杀了零点！红名小队的每个人，脑海里都只有这一个念头。手上的冤魂若是再添上零点这一条，红名小队的凶名，将彻底没人敢抵抗。树林是《剑战》中视野最复杂的地形，高树和矮树遮挡的视野也是不同的，粗壮的树木和细细的树苗碰撞体积也是不一样的。现在还没到30级，没有骑乘所以不太明显，到了30级之后，马上和马下的树林视野完全不同，还有的地方人可以跑过去，但骑着马碰撞体积过大，就过不去了。所以，30级以后的骑战，才是丛林战真正的开始，在树林阴影中丢失目标，是时常发生的事。但现在还没有30级，不是骑战。红名小队也不是吃素的！想靠在树林里绕视野来甩掉他们，绝无可能！斩、红狼无双剑的视线范围里，零点的身影越来越近，越来越清晰，他默默计算着，最多五秒钟之后，他一个无我无剑就能攻击到他了。无我无剑，气武当9级技能，对单体目标造成基础攻击150%的伤害附加缩地标记，追击被标记的目标加速50%，非锁定攻击，可被闪避。五秒……四秒……三秒……斩、红狼无双剑预判零点的走位，提前点下技能，抬手的动作已经出来了。小队里的其他人也都跟着准备放杀伤技能，在他们眼里，零点只要被斩、红狼无双剑标记上了，只需要一轮技能就能带走这个最近服务器里风头正盛的大神！六个气武当，留着爆发技，没有去抢回boss的仇恨，就是为了这一刻！只听簌拉一声剑气破空的声音，斩、红狼无双剑的无我无剑释放了出去，预判准确无误，标记正中零点。“中了！”斩、月儿弯准备好的真武一式已经准备释放，“上！”“咦，红狼……”斩、拆拆同样准备放技能，但发现他走不动了。“红狼你卡我位干什么？”月儿弯就差那么一点点，就能锁定零点了。“过不去！”斩、红狼无双剑站在两棵树中间，却就是无法穿过去。“空气墙？”一队人看着两棵树之间明明就能过去，这个距离他们绝对不可能算错的。“不是，无影刺！”斩、红狼无双剑道。无影刺，陷阱唐门25级技能，放下一道剧毒陷阱，被触发后从地底钻出一根处于隐匿状态的巨大毒刺，对周围3米范围地方单位，每秒造成15点附加基础攻击10%的伤害，持续20秒，不可叠加。这个技能的伤害倒是不高。但问题是，这被触发出来的巨大毒刺，看不见摸不着，更无法攻击。等20秒的时间结束，零点早就不知道跑到那里去了……“我保持视野，你们绕去旁边那条路。”斩、红狼无双剑不慌不忙，站在原地看着前方，让队友退出这这一丛树的范围，出去之后另选一条路追击零点。“嗯。”斩、月儿弯他们知道了前面是无影刺，也没什么别的想法，立刻转头。可是，正在他们准备退后的时候，一声木槌砸在地上的声音，轰地一下断绝了他们的一切念想。身后原本能容三个人并排通过的两棵树，被一个庞然大物卡了个严严实实！那个庞然大物，就是他们刚才为了追零点，暂时甩在身后没有理会的boss……现在的地形，对于他们来说太不乐观了！左右两边不用说，一路都是密密麻麻的树木，没有可以走的地方，前面的通路被零点释放的无影刺卡住，通过不了，退路又被追着零点赶来的boss卡住……boss卡好了位，舒舒服服一个棒槌下来，走在最后面的那个气武当立刻掉了五分之一的血。武当本来就不是重甲门派，加上红名小队的级别都不高，面对这样极端的走位失误，恐怕他们是要死人了。斩、月儿弯气得想摔键盘，现在打这个boss，势必就没有技能对付零点了，可不打这个boss，难道任由boss攻击他们？“红狼，打吗？”队友还没有出手，纷纷问道。“打。”斩、红狼无双剑给出指令，但实际上，这已经是没有办法的选择。红名小队先杀人再杀怪的规矩，第一次被打破！可是，走位失误带来的恶果还没有偿完！原本已经消失在斩、红狼无双剑视野范围的零点，却又出现了。那把闪着暗橙光华的弓弩，当着他们的面，缓缓抬了起来。——————————————————————————————————写完了，今天没法出去觅食，外面刮好大的风，下好大的雨，听说明天是末日？末日幸存下来的同学，还要去考四六级？    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 人怂不能怪系统",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47630.html",
		"content": "    零点手上的高命中弓弩【夺天】，为他带来惊人的攻击距离。除非斩、红狼无双剑他们有人在20秒内洗点转成阵武当并学到浩渺剑气的技能，否则，红名小队里没有一个人，射程能比的上了零点。目前，只有阵武当的浩渺剑气，能跟零点【夺天】的射程，还能有一拼之力。零点没有什么多的废话，折返回来之后，马上就放出了技能，被聚箭的三支散裂箭，跟上一个锥心箭，冲着被卡得进退不能的红名小队直冲而来……红名小队站位最前方的斩、红狼无双剑，在这一团狭小的树木中间，退都没有地方可以退，只能眼睁睁地看着自己被这四箭射个正中。25级的零点，攻击平均等级18级的红名小队，再加上暗橙武器强大的攻击力，就连射来的普通攻击，都是他们的噩梦。零点在飞快地输出红名小队，红名小队也在飞快地抢时间输出boss。气武当的爆发确实高，boss只几个照面的时间，就被打成了一丝血……可是，零点强大的输出，带来的是一个个红名小队成员的阵亡。斩、红狼无双剑还是红名小队里唯一带了血瓶的，最后都仍然免不了扑倒的命运。20秒的时间，很短，却足够发生很多事了！这20秒里，红名小队斩、红狼无双剑和斩、月儿弯，被零点利用射程输出死，站位最后的斩、要你命和斩、拆拆，被boss一棒槌一棒槌地给砸死了。“你等着……”斩、月儿弯临死前放狠话出来。“零点，你得罪弑神殿，不会有好下场的！”斩、拆拆道。“我追杀你追杀到你删号！”斩、要你命也打出了一句话。死掉的四个人里，只有斩、红狼无双剑沉默地倒地，然后沉默地点了“送我去坐牢”，没有任何遗言留下……随着红名小队四个人死亡，世界频道里刷出了四条系统提示。玩家斩、红狼无双剑罪恶滔天，已被玩家零点送进监狱。玩家斩、月儿弯罪恶滔天，已被玩家零点送进监狱。玩家斩、要你命在雁荡龙湫死亡，进入监狱。玩家斩、拆拆在雁荡龙湫死亡，进入监狱。这四个名字，云雾城服务器的每个玩家都不陌生！臭名昭著的红名小队一下死了四个，玩家当然是一片叫好了，尤其是那些被红名小队欺负过的玩家，都在世界上刷起了屏。“外挂兄威武！外挂兄荡漾！外挂兄求交往求合体！”“红狗死绝！关他一辈子的监狱，永远不要再放出来了！”“直接判死刑！求零点大神把红名小队全部杀回0级！”红名小队栽了。而且，栽得全世界都知道……虽然红名小队还是红名小队，但是，并不代表每个人都还有着一颗拼杀的心。就比如斩、红狼无双剑还剩下的两个队友，看到零点开出了九道幻影，向他们冲过来，直接就怂了。这两个气武当连打死的boss掉落的装备、材料都没捡取，只捡回了斩、红狼无双剑爆出的装备，就夺路而逃。……将军陵墓，25级军营副本，又一次团灭的各大公会精英团，坐在原地吃馒头喝酒，看到世界频道里的系统提示，一个个都面面相觑。“这个零点到底在想什么？”红蜻蜓完全被弄糊涂了。“太不科学了啊，这人怎么会突然去做起为民除害的事情了……”龙枪骑士比红蜻蜓好不到哪儿去，加上开荒不顺，看到系统提示更觉得烦闷。零点是好人还是坏人，他们不知道，但他们千真万确能肯定，这种为民除害的义举，绝对不可能出自零点之手。如果他真的想为民除害，最好的办法就是立刻删号！只要零点删号了，整个服务器马上就能恢复正常……面对这样的系统提示，副本团的人都沉默了一阵。然后，红蜻蜓才道：“其实，这对于我们来说，也许并不是坏事。”龙枪骑士一怔，随即道：“这么一说……倒也是啊……”“杀了斩、红狼无双剑，就等于打了弑神殿那群疯子的脸，你说糊涂他们会怎么做？”“追杀零点，不死不休！”龙枪骑士深深吸了一口气。弑神之糊涂、弑神之安安，弑神之王道……这些让大公会都头疼不已的id，只想起来就让人觉得麻烦大了。不过，大公会们现在都很庆幸。因为这一次的麻烦，是别人的麻烦，不是他们的麻烦！斩、红狼无双剑和他的斩字小队，为弑神公会抢夺了大量的材料、装备。弑神公会的会长糊涂，绝对不可能在这种时候怂吧？但是，足足过了半个小时。副本团都又灭了一次了。让红蜻蜓他们意外的是，弑神殿方面，还没有在世界频道给出回应。这实在是太不符合弑神殿的风格了！龙枪骑士想起之前的一些传言，突然道：“我前阵子好像听说了点什么……”红蜻蜓思索了一阵：“你是说，开新区之前，有人说斩、红狼无双剑风头太盛了的事？”“嗯，从逍遥谷服务器的弑神公会流出来的消息。”“这么说，弑神战队准备更换公会总负责人的消息，可能是真的？”“以前不知道，现在看来，恐怕是了……”“所以，糊涂这次不会为斩、红狼无双剑出头？”“嗯，大概是了……”“呵，糊涂跟斩、红狼无双剑都很无辜啊！”“是啊，弑神战队的那群人是脑袋有毛病。战队成绩那么差，糊涂还能一如既往地保证游戏里的收益，搁别家都是拼命抢的人才，他们居然要换掉。”同样身为公会会长，龙枪骑士对弑神之糊涂的遭遇感同身受。红蜻蜓打了个笑脸：“我听说，是弑神战队那边，觉得糊涂技术不行。”龙枪骑士道：“斩、红狼无双剑技术是好，但他那样的人，能搞得好公会？”红蜻蜓意味深长地道：“谁知道呢……”“先不说弑神之糊涂他们怎么想的，零点到底准备干什么？不会又跟我们有关吧？”七彩虹公会带队的掌峨眉.发出一串担忧的表情.最近，实在是被零点弄得草木皆兵了。龙枪骑士安慰她道：“哦，这倒应该不会，这事对于我们来说，肯定是好事，鹬蚌相争渔翁得利嘛。”“嗯，他去杀斩、红狼无双剑，不管怎么扯，都扯不到我们身上来的。”红蜻蜓跟龙枪骑士意见完全一致。那个七彩虹公会的那位带队的掌峨眉，觉得两位公会会长的话有道理。但是，为什么她还是有种不好的预感？都说女人的第六感很灵验，她可不希望，这次厄运真的会降临到七彩虹身上，他们七彩虹，可是没跟那位零点大神起过任何冲突的……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 来自红名小队的战书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47632.html",
		"content": "    “完事了？”蓝白看到世界频道的讨论，头也没抬地继续操作公会面板道。“嗯。”陈彬把零点从树林里弄回主城，顺便把那个单人boss爆出的一块四级精炼石、两块三级精炼石和十几块二级精炼石，以及一个紫色材料、五个蓝色材料，全部放回仓库。“怎么不多玩会儿……”蓝白随口说着。“六个气武当！怎么玩，你教我。”陈彬哼了一声。“呵，”蓝白笑着转移话题，“红名小队实力怎么样？”“不知道。”“怎么会不知道？人不是你杀的？”“我在雁荡龙湫的树林里，绕死他们的。”“咳，你有点节操行不行啊……”躲阴影，绕视野，这是职业选手每天的常规训练项目，这样对付游戏玩家是不是过分了点。“要不，你在世界频道讨论一下我的节操问题？”陈彬挑眉毛。蓝白顿时没脾气，自从零点杀了斩、红狼无双剑，世界频道谁敢说零点一句坏话，马上被喷成马蜂窝！服务器最大的祸害，居然被追捧成这样……这游戏真是没法玩了！零点的任务栏被打开了，深入敌后的任务页面上，进度已经变成了“第一环（已完成）”，陈彬移动着鼠标，点下了任务栏右下角的“完成任务”按钮。少量的经验，少量的银两，然后就没有其他的奖励了。只有任务描述产生了变化。任务：深入敌后。进度：第二环（未完成）。目标：找到一个名叫“邪居士”的人，并杀死他。时限：无。跟第一环的任务描述没有任何区别，只是把目标一行斩、红狼无双剑的名字，换成了邪居士。如果说斩、红狼无双剑还能看出是玩家的取名方式，那这个“邪居士”就真的不知道究竟是玩家还是npc了，系统是不会给出任何提示的。“怪不得别人说，新时代的高科技战争，是信息战……”陈彬关掉任务面板，笑着道。“怎么了？第二环任务是谁？”蓝白问。“邪居士，听说过吗？”陈彬道。“没。“还是在公会频道问问吧，他们现在都在做军衔任务，个个都在满地图的跑，说不定有谁碰到过。”“嗯。”陈彬点了点头。此时九尾狐公会频道里，比世界频道更热烈，毕竟杀死斩、红狼无双剑的零点大神，外挂兄，就是在他们自己的公会里。零点连恶名昭彰的斩、红狼无双剑都杀了，这让九尾狐的玩家做军衔任务的热情空前飞涨。“如果我的名单也刷出斩、红狼无双剑，零点大哥要帮我去刷之！”拼命阿小在公会频道里道。“没问题。”零点道。“我也要我也要……”骑狼的羊羊也跟上了一句。“求组刷斩、红狼无双剑+1！”“求组刷斩、红狼无双剑+10086……”“好，你们都赶快让系统给你们刷出个斩、红狼无双剑的任务来吧！”零点打出一个笑眯眯的表情。“对了。零点，你第二环的任务是什么？”乖呀怪问道。“哦，邪居士。”零点把任务描述复制了一遍发上来，问道，”有没有人听说过？”“没有。”坏女子发了个惋惜的表情，“唉，军衔任务就是这点麻烦。”“我也没听过，这是玩家还是npc都不知道啊。”黑的夜的黑说着。“那没办法，先放着吧。”零点应了一声，在主城补给了食物和药品，继续去25级军营副本练级去了。……将军陵墓门口，玩家越来越多，起初很多玩家还很困惑，怎么在副本门口一遍遍看到步云、红巢他们几个大公会的掌峨眉。慢慢的，消息就传开了。很多玩家都知道了，红巢、步云、七彩虹、龙吟、天刃和战戈，六家公会组成了临时联军，一起冲击25级军营副本的首杀。如果没有斩、红狼无双剑和红名小队栽了的事，这绝对会是这几天流传最广的消息。红名小队对于玩家来说更可恨，更可恨的东西就更受到关注，所以，跟红名小队比起来，这个消息传开就传开了，没有多少人讨论。零点到达将军陵墓门口，刚好看到回城复活重新进副本的水柔舞。红巢公会三个人，是被步云的会长平步青云点名的，红蜻蜓、天天见面和水柔舞。上次在副本门口，看到水柔舞的时候，她还是22级，现在却只有21级了。“还顺利吗？”零点打了个微笑，私聊水柔舞问道。“唉……”水柔舞发回一个垂头丧气的叹气脸。“灭了几次了？”“五次？还是六次……不记得了。”“这个级别能过吗？”“说不好，我觉得压力有点大，有等级压制加不过来。”“要不，还是来九尾狐吧？”零点笑眯眯地道。“呵呵，别开玩笑……”水柔舞自然没有当真，“我进副本了，再联系。”“嗯，再联系。”零点跟着也进了副本。当然，虽然是同一个入口进去，但他们各自的副本是不一样的。刚进入副本，还没打第一个怪，零点就看到私聊频道闪出一行字，因为对方不是他的好友，所以无法小窗。对方当然不可能是他的好友，给他私聊的人，是斩、红狼无双剑。只有简单的一句话：“在哪里？”零点笑眯眯地回过去：“怎么了？牢里很无聊？”斩、红狼无双剑道：“糊涂发了赎罪令牌，出来了。你在什么地方？”零点回道：“有事吗？”斩、红狼无双剑：“有！”“重要吗？”“很重要。”“什么事？”“杀你！”“哦，那得等一小会儿，我在副本里……”“擦！”斩、红狼无双剑正不知道该怎么继续这个话题，突然看到系统提示出来，零点申请加他为好友。不加白不加！斩、红狼无双剑点下了同意并加对方为好友的选项，点零点的名字打开小窗，弹过去一句话：“你别以为加个好友，我就会放过你了！”零点还是一个笑眯眯的表情：“没有啊，你尽管来！还想死几次，说吧……”“这话还给你！”斩、红狼无双剑道。“还还看。”零点道。“出了副本，小窗我报坐标。”“好呀……”零点回以一串笑脸。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 邪隐者海竹居士",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47633.html",
		"content": "    零点在副本里，一练就是一整晚。本来在技术上就对副本怪形成碾压，现在零点还有“黑面煞星四加七代”称号，带来的经验加成，练级更是如鱼得水。一堆一堆的小怪尸体堆积起来，阅历增加的字样不断冒起，经验条一点点地朝100%的方向移动……陈彬打着怪，打开等级榜，稍稍瞟了一眼。果不其然，在全服玩家倾巢而动，跑去做军衔任务的情况下，还是有那么一小撮人，两耳不闻窗外事地进行着他们的练级大业。天刃公会的朵朵拉妹子，已经28级了。朵朵拉是琴峨眉，公认练级最快的职业，等级榜前十就有五个是琴峨眉，而跟她同在抢级小队的那几个队友，最低的也有27级，六个人中仍然有三个还占据着等级榜前十的位置。零点去追杀斩、红狼无双剑和他的红名小队，倒是被这些代练团的账号，给挤出了等级榜第一页。不过，这没有关系，随着经验不断上涨，零点身上26级升级的光芒，很快就亮了起来。一晚上的时间，几乎没有再做什么别的事情，除了升级就是升级。两个小时之后，27级……又两个小时之后，28级……不知不觉已经到了等级榜第15名，将天刃抢级小队的最后一名，已经甩在了后面。天色微蒙，陈彬吃了夏小雅留的蛋挞，美美地下线睡觉了……早晨七点整，默默地蹲在墙角，等了一晚上的斩、红狼无双剑，终于不耐烦了。“你出来没有？”一个小窗朝着零点发了过去。可是，没有得到回应。斩、红狼无双剑等了一会儿，又弹小窗道：“该不会是怕了吧？报坐标！”很可惜，还是没有回应。斩、红狼无双剑发出皱眉的表情：“你不报坐标，就以为我找不到你？”依旧是没有回应……一不小心扫了一眼好友列表，斩、红狼无双剑突然觉得，有什么不对的样子。零点的头像是灰色的。灰色的……色的……的……斩、红狼无双剑一怔，而后几乎吐血下线了！他竟然下线了！他怎么可以就这样下线了！！……陈彬睡到中午一点半才起来。依旧是被香味诱醒，依旧是一进电脑间就看到饭菜上桌。碗盘全部摆好的同一时间，电磁炉上煮着的奶茶，刚好冒起了奶白色的烟。再看小厨房里面，已经打扫得干干净净，看不出来半点刚刚用过的痕迹。夏小雅在厨房里一心几用的多线操作能力，一直让陈彬觉得，比起他用幻影九重也毫不逊色。陈彬和蓝白曾试图诱惑她，跟他们一起来玩新区，小雅妹子一脸困惑：“打游戏是没问题，问题是你们吃什么？”于是，两个人为了自己的午餐晚餐和夜宵考虑，立刻闭嘴。今天被妹子放进冰箱里的夜宵，是黄桃银耳羹，只不过是在陈彬他们起床之前，就已经藏进冰箱里去了，等他们吃完了午饭，才告诉他们晚上饿了有什么可以吃。“我觉得我在你这儿多住一阵子，肯定会长胖。”陈彬道。“长胖了正好。”蓝白摊手。“好什么？”“出去逛街别人也认不出来你是谁。”陈彬眼底的孤峭一闪即逝，笑道：“老子有吃有喝有睡，出去逛街干蛋？”蓝白翻了个白眼：“死宅！”陈彬回敬：“你自己也不是什么阳光好少年……”夏小雅收拾好碗筷进厨房去了，陈彬和蓝白登录游戏。刚一上线，零点的小窗就不停闪动，都是同一个人发过来的。斩、红狼无双剑。这倒霉孩子等了一晚上，也没等到零点的消息。真是难为他了，居然没有发一丁点脾气。只是，他很冷静很冷静地，把“我很冷静”这四个字，给零点的小窗里复制发送了一百来遍……陈彬哂然一笑，暂时没理会斩、红狼无双剑。因为在公会频道，有一个名叫“格格巫”的玩家在刷屏，刷屏的内容是——零点在吗？有急事找。这个格格巫，一直都表现得非常低调，在公会里连话都很少说，像今天这样的刷屏，更是从来没有过。“什么事？”陈彬一条消息发了过去，开的是私聊频道。“零点，你来了？你昨天是不是说，你的军衔任务第二环，是一个叫邪居士的人？”“是啊。”陈彬把任务描述复制了一边发上私聊频道。“嗯，这个邪居士的全名叫‘金军暗探队长邪隐者海竹居士’，他是个npc。”格格巫道。“邪隐者海竹居士……”陈彬默念了一遍，“然后呢？他在哪里隐着在？”“咳咳，没在哪里隐，他下午三点就要出动……”“出动？”“是的，七彩虹公会的公会任务，护送海竹居士，从临安府前往永乐镇。”格格巫回答道。“公会任务的护送npc？从临安府前往永乐镇。”陈彬眼睛微微一眯，唇角意味深长地勾起，顿了两秒后，打字道，“你确定。”“确定啊！”格格巫毫不犹豫地回答。呵，为什么会这么确定呢……陈彬低笑了一声，但没有把这句话打上去，只是回了一声：“嗯，谢谢你了。”格格巫发了个笑脸：“不客气，加油！”蓝白回头问陈彬：“那个格格巫找你。”陈彬嗯了一声：“已经找过了。”“什么事？”“他知道我第二环的任务目标在哪里。”“哦？”蓝白古怪地问道，“谁？”“邪隐者海竹居士，七彩虹公会今天下午三点整公会任务的护送目标。”“靠！”蓝白拍桌子，“你跟系统有仇吧？”之前刷出来一个斩、红狼无双剑，就是红名中的战斗名了，这会儿蹦出一个公会任务护送目标，让人怎么弄？零点一个人，就算是唐门，会暗杀会隐身，就算是操作者是陈彬，是《剑战》的神话，也绝对不可能在整整一个公会的保护下，推掉一个被紧密盯梢的npc！陈彬托着下巴，思索了一会儿。然后，他打开好友列表，找出斩、红狼无双剑的名字，发了个小窗过去。——————————————————————————————————传说中的末日终于平安地过去了，嗯，起点又恢复了和平……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 让我来满足你们吧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47634.html",
		"content": "    “哟，小红，在吗？”零点弹了个笑眯眯的表情。“嗯……”斩、红狼无双剑才刚上线，正是晕头胀脑的时候，好一会才反应过来，“擦，谁是小红？！”“呵呵，好久不见。”零点问道。“就一晚上，没多久，我等得起！”斩、红狼无双剑回答。“等会儿你们有时间吗？”“杀你，什么时候都有时间！”“那太好了。”“什么太好了？”“我下午三点整，将会去虎丘剑池地图，临安府出口处。”零点这条消息发了两遍。“虎丘剑池地图，临安府出口处，对吧？”斩、红狼无双剑确认道。“没错，只有下午三点整，过时不候。”零点把时间又刷了一遍。“好，我记下了！”斩、红狼无双剑补道，“不来是孙子！”“当然……”距离下午三点，还有一点儿时间。陈彬操作零点回主城买好了食物和药品，还是一头扎进了25级军营副本将军陵墓。副本门口，零点又遇到了六大公会组织的副本首杀精英团的人，他们个个都是随意地在地上打坐等人，看到零点进副本，也都只是死气沉沉地看着，没有什么反应。只有水柔舞，看到零点的时候，私聊了一条消息过去：“大神准备什么时候首杀啊？”零点笑着回了一条：“估计不是这两天，你们还有时间，努力吧。”水柔舞无奈地笑：“第一个boss就卡住了，自由仇恨，唉……如果我再能高个五级，绝对一点问题都没有。”零点道：“越级打自由仇恨的boss就是找虐，赶快去升级啊。”水柔舞发了个摇头的表情：“不行，别的公会都没说散，我们不能先撤的。”零点发过去一个笑脸：“嗯，那倒也是。”水柔舞笑道：“算了，知道你这两天不打boss的主意，我心里轻松多了。如果是你的话，就算是越级，也应该能拿下的吧？”“妹子，我现在去打，不越级了。”零点道。“哦，对哦，你已经28了！为什么不去打呢？”水柔舞这才反应过来。“最近没时间。”零点答。“……”不是打不过，只是没时间，水柔舞对这个理由无解了。这些公会精英，其实都是习惯了开荒团灭的人。只是，以前的团灭和现在的团灭，给他们的压力是完全不一样的。零点天天在副本里，这么出出进进，实在是太考验他们的心理承受能力了……进入到副本里，零点又是将近一个小时的练级。零点的经验渐渐升到了28级的36%，又踩下了天刃抢级小队的两个人，已经到达了等级榜的第11名。朵朵拉的号也马不停蹄地练着，应该是人停号不停，现在已经29级了。如果顺利的话，她将成为云雾城服务器第一个升到30级，拥有骑战能力的玩家。……下午三点，很快就到了。七彩虹公会紧锣密鼓地清点参与会员，蓝色风车记录好了每个参与者的名字，就带队浩浩荡荡从临安城出发。没注意的玩家，可能以为这又是大公会纠集人手，要去哪里占山清场。反正这些大公会，三天两头就要这么非法集会几次，玩家都已经习惯了。只有细心的玩家才发现，一百多个七彩虹的公会成员包围之中，有一个金色的名字。金色的名字，是系统npc特有的！七彩虹公会的玩家，正是用自己的名字，一路挡着那个npc的名字，不希望被敌对公会的玩家看到。但是，如果有心者仔细去看，还是能够依稀辨认出那几个字——邪隐者海竹居士。提前从副本出来的零点，就是仔细去看了的玩家之一……邪隐者海竹居士，也就是零点的军衔任务第二环目标，邪居士，这个npc长了一缕白胡子，还穿一身类似武当专属时装的白衣，一副道貌岸然的样子，他的背上背着三把剑，腰间还别着一把，说明他用的是套剑，可能会释放阵武当技能。“零点，人呢？”三点整刚到，斩、红狼无双剑就弹小窗过来了。“在呢……哦，都来了啊？”零点先出了临安城地图，到达从临安城去永乐镇必经的虎丘剑池地图，在附近频道回复了斩、红狼无双剑。附近频道是有范围限制的，能在附近频道回复，就说明人肯定在附近。红名小队来了四个，斩、红狼无双剑，斩、月儿弯，斩、要你命，和斩、拆拆。看来，那天最后幸存的两个人，已经不想再继续这种高风险职业了。“都来了！你人在哪里？”斩、月儿弯打字道。“还想死几次？可以先说出来，我满足你们！”零点笑道。“满足你妹！根本没看到你的人！”斩、要你命看到零点打字，转了一圈视角，却没看到他的人在哪里。“跟唐门打架，看不看得到那要看你本事。”零点回了个笑眯眯的表情。“早准备好了。”四个人分别站位，各撒了一把显影之尘。显影之尘，和赎罪令牌一样，都是属于收费道具，显影之尘能破隐身状态，赎罪令牌则是能让坐牢的玩家，在牢外活动24小时。当然，如果这假释的24小时之后，仍然没有洗掉红名，那就回去继续坐牢吧……显影之尘能破隐身，但唐门的三个隐身技能之中，也只有影遁这一个，是可以被显影之尘勘破的。幽灵形态和强行隐匿被照了手电筒也没用。不过，零点现在开的，恰好也就是影遁。刚刚被撒了粉，他就在红名小队的视野内现身了。“杀。”斩、月儿弯杀气腾腾地就朝着零点冲了过去，他是离零点最近的一个，几乎是抬手就能攻击到他的距离。斩、红狼无双剑，斩、要你命，和斩、拆拆也都往这边赶了过来，虎丘剑池视野开阔，他们身后也没跟boss，不用再担心零点跟他们玩绕树林的戏码。在这这一片视野良好的地图上，还怕零点给刷出一片树林来吗？真当他是外挂了？可是……两秒钟之后，他们还是失去了零点的视野。并不是因为突然刷出了一大片树林。而是从临安城到虎丘剑池的地图出入口，刷出了一大批玩家！————————————————————————哈，兄弟们四六级都考得怎么样？^_^    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 祸害年年有，今年到谁家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47636.html",
		"content": "    这些玩家脑袋上，全都顶着七彩虹公会的标志。一看就是大公会的大动作！斩、红狼无双剑他们pk再怎么厉害，也不能挂着华丽丽的红名，一头撞进这样的大部队。在系统的pk模式中，不需要切换任何模式，就可以攻击红名的。这也就是说，一个玩家即使是和平模式，看到红名也可以立刻抬手攻击。“先躲开。”斩、月儿弯在队伍频道里叫道，短短说话的时间，她就已经中了一个棍丐帮的裂地崩，几个剑武当的普通攻击，还好那个裂地崩角度不好，没把她封住，她扭动了一下身子逃开了。斩、红狼无双剑，斩、要你命，和斩、拆拆也都险险避开，原本杀气腾腾的气势，被这大公会的集体行动一阵冲击，感觉马上就弱了几分。“零点，你来了又想逃走，什么意思？”斩、拆拆在附近频道打字道。“我什么时候想逃走了，我在啊。”附近频道回出零点的字。“他还在！”斩、月儿弯在队伍频道里打了三个字，然后切换附近频道，嘲讽道，“零点，打个架还叫这么多人来挡视野，你太无耻了吧……”零点发出个无奈的表情：“我还不知道，原来我有这么大面子，能叫来这么多人帮我挡视野？”斩、月儿弯在队伍频道里道：“我打字拖住他，你们快找到他控制住视野。”随后，又切换了附近频道，继续嘲讽，“来了又躲躲藏藏的，你还不如不来。”“你们没躲？”零点发出一串笑脸。“我们是红名……”“你们还知道自己是红名啊。”“上次是树林，这次是人，下次是什么？”斩、月儿弯发了一个鄙视手势，“你敢正面战吗？”零点发出哈哈大笑的表情：“我正面战四个满蓝的气武当？是你有病，还是认为我有病？”一直没说话的斩、红狼无双剑，看到零点的笑脸，就又开始觉得不对头了。“找到了，我看到他了！”在斩、月儿弯跟零点打字的时间里，斩、要你命得到了零点的视野。“弄死！”斩、红狼无双剑简短地道。“不可能，他混在七彩虹的玩家里。名字都遮遮挡挡的看不清楚，没有攻击路线。”斩、红狼无双剑顿时心生警兆。真的是斩、月儿弯拖住了零点吗？到底是谁打字拖住了谁……这样的心生警兆，在上次就出现过，他们一队六个人，被无影刺和单人boss前后卡住之前大概几秒钟，曾经在他的意识里出现过。不对，零点跟他们打字聊天，就像上次绕树林一样，一定是有预谋的。还没等斩、红狼无双剑想明白，变故突生。被七彩虹的玩家围在中间的npc大人——邪隐者海竹居士，发出了一声尖叫，竟从密密麻麻的玩家中间挤了出来，朝着距离他最近的斩、月儿弯冲了过去。“怎么回事啊？”七彩虹公会的玩家一片大乱。“稳住，稳住！”刚才还在轻松地跟带队下25级副本的掌峨眉，了解副本进度的七彩虹会长蓝色风车，看到乱象陡起，一个箭步冲出去，紧紧跟在海竹居士旁边。为了这个第一个公会任务能取得开门红，蓝色风车准备了很多，防止敌对公会看到npc、防止npc走进高级怪物区，防止这防止那，可是没想到，还是在一出安全区，就出了问题。蓝色风车追了上去，但一时间还没搞清楚状况。怎么好好的npc，就突然暴走了呢？以前在老区不是没做过公会护送任务，他的做法没有哪里有问题吧？再跟着海竹居士出来一看，蓝色风车只想撞墙：“靠啊！红名！！”“该死，红名规则！”斩、红狼无双剑几乎是跟蓝色风车在同一时间反应过来，究竟是哪里出了差错。这些玩家根本就不是来帮零点挡视野的！一看这冲出来的npc，就知道这是某个公会护送或者公会押镖的任务！《剑战》里有着各种各样的规则，红名规则就是其中最重要的一条。规则很简单：主城npc，看到红名格杀勿论！这个海竹居士，不管系统给他设定的身份背景，是金国暗探也好，是西夏一品堂也罢，是蒙古武士也行，但至少他明面的身份，货真价实就是临安城的主城npc！所以，海竹居士的仇恨范围内，一出现斩、红狼无双剑他们，红名规则，立刻启动！……如果是boss，还存在拉回仇恨的问题。但这不是boss，这是npc，主城npc！所谓胳膊拧不过大腿，再怎么抢仇恨，也不能跟系统规则斗吧？“速度集火，杀死这群红名。”蓝色风车这会儿也顾不得会不会引来弑神殿的报复了，反正他们要报复，也要排排队，讲究个先来后到吧？有一个零点排在前面，他有什么好怕的？实际上，根本就用不着蓝色风车吩咐，七彩虹公会的玩家一看到海竹居士的走向，马上就朝斩、月儿弯那边覆盖技能过去了。混在七彩虹玩家中间被挤来挤去的零点，也跟着大部队一起抬起手，一道道箭矢射了出去。当然，并不是射向斩、月儿弯他们，而是射向他的任务目标——邪隐者海竹居士。蓝色风车和七彩虹的玩家，视线都集中在被npc追击的几个红名身上，哪里注意得到他们密密麻麻的人群中，混进了一个不速之客？七彩虹玩家混乱地留下了斩、月儿弯的人头，把她再次送进了监狱。系统也不厚此薄彼，同样给了七彩虹的玩家击杀红名的提示。玩家斩、月儿弯罪恶滔天，已被玩家彩虹糖送进监狱。这位恪尽职守的主城npc大人，丝毫没有停歇，又朝着离他距离最近的斩、要你命追了过去。蓝色风车烦躁地想一头撞死。红名小队的移动速度太快了，不能让他们拖着npc跑，否则他们的阵型越拉越开，万一引来了敌对公会的阻截，这样的阵型怎么打？可是，蓝色风车明知道这样不好，但此时也没有办法。天下下雨，娘要嫁人，npc要追红名，这让他能有什么办法！——————————————————————————————————今天要上六屏广告的推荐，昨天作者群里异口同声告诉我，这个推荐及格线是增加2000收藏，果果一听就压力爆表了。兄弟们如果还有没收藏的，一定记得点一下收藏，千万千万千万不要让果果不及格啊……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 生命不息，卧底不止",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47637.html",
		"content": "    蓝色风车头疼的，还不只是npc去追斩、红狼无双剑他们。更头疼的，是追的方向！按照预定的路线，蓝色风车带着护送npc从临安城去永乐镇，经过虎丘剑池地图之后，应该往寒山古刹方向走，然后在今天晚上吃饭时间之前，穿过寒山古刹地图，到达扬州城。只要到达了扬州城，玩家就可以吃饭和休息，不能通宵的玩家可以撤下，换一批人手。等休整好了，再从扬州城继续出发。可是，海竹居士的方向完全不对！斩、红狼无双剑他们，走的是与寒山古刹完全相反的采石矶方向。npc要追，自然也是往那个方向追去了。“快，快！学了加速技能的武当，还有鞋子精炼了的，全速赶上，一定赶在在换地图之前灭了他们！”蓝色风车顾不得阵型了，气急败坏地在公会频道叫道。一旦让护送的npc进入采石矶地图，后果不堪设想。现在公会参与任务的玩家，平均等级还不到20级，采石矶是55级地图，而且一进去就是一群群非常密集的主动怪，真要是让npc进了采石矶，蓝色风车就可以直接宣告护送任务失败了。武当有加速技能，立刻脱队而出，追着红名小队而去，鞋子精炼了的也放开手去追，红名小队就算机动性再好，也免不了要被留人。又一条系统消息刷出来：玩家斩、拆拆罪恶滔天，已被玩家武当小透明送进监狱。“继续，继续！”杀一个人要停一会儿，斩、红狼无双剑和斩、要你命跟他们的距离再度拉开。原本出城的时候布置好的阵型，已经乱七八糟了.蓝色风车现在只祈祷，不要有什么别的公会，有组织有预谋地来搞破坏就好。毕竟大家那边副本里还在通力合作冲首杀，这边却为一个护送任务打起来，也太不像样了不是？可惜，公会是没来一个，但这不代表蓝色风车能高枕无忧。“号外号外，红名小队用赎罪令牌出来，又被追得满地图跑。”“有兴趣的，速来虎丘剑池围杀红名小队，报仇雪恨就在今天！”世界频道上，连续刷出的两条消息，让蓝色风车一口血能吐上几公里远，他这边都已经乱成了一锅粥，居然还有人想把这锅粥搅得更加乱套！这两条消息，都是同一个人发出来的.角色名字叫，格格巫。陈彬将零点的视角一转，正好也看到了这两条消息。蓝白回过头，朝陈彬扔了一支烟：“这个格格巫……”陈彬一笑：“嗯，上次我问过他，七彩虹公会护送任务的npc就是我的任务目标，这个消息他是不是确定。”蓝白推了推眼镜：“哦？他怎么说？”“呵。他说，很确定啊！”“这……”蓝白差点被一口奶茶呛到。这个格格巫自从给零点提供了邪居士的线索，就突然一下在公会里活跃了起来。陈彬看完了世界频道的消息之后，接着切到公会频道，果然看到格格巫正在公会里，发布组队的消息：“组队去虎丘剑池刷斩、红狼无双剑，有去的组起啊。”“1！”坏女子举手。“1！”骑狼的羊羊举手。“2！”拼命阿小举手。“组毛，有零点在那里就够了。”黑夜行在公会频道吼道，“都该做什么做什么去。”“零点在那里？”黑的夜的黑问道。“嗯，我在！不用来人了。”陈彬淡定地在公会频道里打了一行字。“零点大哥一个人顶我们一百个，红狗还要死一百遍。”拼命阿小道。“嗯，我们不用去了，散了散了。”坏女子敏锐地感觉到黑夜行的语气有点不对，马上就倒戈了。下一秒，坏女子的感觉应验了，公会频道弹出一条消息。玩家格格巫，被踢出公会。“怎么回事？”公会里一片困惑。“卧底。”黑夜行简短地回答。“这小子这两天突然很活跃。”连坏女子都注意到了这个细节。“人生如戏，全靠演技，演技不过关，就要挨踢。”乖呀怪打了个笑脸。“哈哈，那你演技过不过关？”坏女子开玩笑道。“啊，别！我不是卧底，真的不是，会长不要误杀……”“哼哼。”黑夜行打出一排撇嘴笑的表情。……一个公会接到护送任务之后，一般只有各大公会的会长和核心，才会接到相关目标的具体身份、名字、目的地。九尾狐公会的一个寻常玩家，怎么可能对这种机密消息，给出“很确定”的说法？这简直就是在脸上写了大大的“我是卧底”四个字！而且，这卧底如果有遗忘一半的技术水准，蓝白估计睁只眼闭只眼也就给留下了，可惜，又没有技术，又没有演技，索性飞起一脚踹出去省心省事。陈彬的目光回到零点身上。随着知道红名小队坐标的玩家越来越多，挤进虎丘剑池地图的人，也从一个一个，变成了一队一队。跟红名小队有仇的，有这种机会，那当然要赶紧来报仇。就算跟红名小队无冤无仇的，此时也不介意来凑凑热闹。一个地图的人数陡增，造成的一个必然结果就是——服务器的流畅程度，大大地降低！拼抗压能力的时候，可就来了！陈彬鼠标轻轻一带，键盘上四个键渐次按下。下一秒，系统刷出消息：玩家斩、要你命罪恶滔天，已被玩家零点送进监狱。“零点！！！”斩、要你命发来了一串私聊。“？”零点回了个问号过去。“我空血空蓝了你也杀，有没有节操？”斩、要你命狂发愤怒的表情。“顺手，只是顺手……”陈彬确实只是刚好看到了残血的他，躲在一边的石头后面吃食物，就随手补了个刀收走人头。此行的目的，可不是红名小队，而是海竹居士。这一点，陈彬可没有忘记！——————————————————————————————兄弟们，看今天一下午的收藏进度，我预感我这次可能要不及格了，泪目……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 来有影，去无踪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47639.html",
		"content": "    整个虎丘剑池地图，到处都是人。零点有如夜色里的幽灵，藏在七彩虹玩家之中，一个技能一个技能地朝海竹居士放过去。虎丘剑池地图暗红色的天空和池水的朦胧雾气，掩盖了技能的光影效果，玩家杂乱的走位遮挡了他的名字，至于蓝色风车，在这么多玩家冲进地图到处乱晃的时候，还能保持住npc的视野不丢失，就已经是非常恪尽职守了。很快，七彩虹的公会频道里刷出一条噩耗：“会长，追在最前面的三个武当，都被斩、红狼无双剑反杀了。”由于大量玩家挤进虎丘剑池，服务器产生了大约0.15秒的延迟，越是平时电脑配置优良运行流畅的玩家，越容易被延迟影响pk节奏，斩、红狼无双剑趁乱出手，杀掉了追击最猛的三个武当玩家。蓝色风车一阵烦躁，但还是不得不稳住心神，道：“继续追，死了的公会有补偿。十个人换一个，也要把他杀了。”只要把斩、红狼无双剑杀死，npc就会解除红名规则，第一跟随目标就会重新变成他。过了一会儿，蓝色风车又收到回报：“会长，来这边的玩家太多了，虎丘剑池前往采石矶的出口被堵住了。”蓝色风车整个人都来了精神。自从出了临安城地图，这还是他得到的第一个好消息！“很好！公会里有手头没事的，也可以一起来地图出口堵门，尤其是少林！”蓝色风车在公会频道里道。“组队堵门，组队堵门！”公会频道里没有被选上护送任务的，也都行动起来，游戏设置中碰撞体积最大的少林玩家，更是积极响应。七彩虹公会，身为积分排名前五的战队下属公会，玩家基数还是有的，而且玩家热情也很高，有些玩家虽然因为装备原因和等级原因，没被选上护送任务，但在地图出口静坐，就无关装备无关等级了。静坐堵地图，是《剑战》运营九年来的优良传统，一般情况下都是让玩家恨得牙痒痒，但此刻对于蓝色风车来说，简直是天大的好事。只要斩、红狼无双剑不带着npc跨地图，什么都好说！他一个红名，在伟大的人民战争中，除了被广大群众一人一口唾沫淹死，还能有第二条路？“差不多要结束了……”蓝色风车长舒一口气。今天偶遇红名小队，虽然搞得他很狼狈，但也给了他很多启示。如果利用红名规则，去破坏敌对公会的护送任务会怎么样？从今天的情况来看，只需要技术好，移动速度快的红名，就可以利用系统规则，轻易地拉开敌对公会的护送阵型，然后，己方大部队再冲阵杀死对方的掌峨眉等脆皮职业……以后可试试！蓝色风车兴奋地在脑袋里一遍遍排演。但是，蓝色风车的放松没有持续多久，因为他扫眼看到了一条系统提示。玩家斩、要你命罪恶滔天，已被玩家零点送进监狱。刚才一直都切在公会频道，世界频道说了什么，他一点都没注意。还是公会里有人说，零点也来了，他才去翻系统提示，看到零点的名字，陡然一下仿佛醍醐灌顶，灵台一清。零点？零点！蓝色风车的第一个反应是，他来追杀斩、红狼无双剑的？可是，马上他就把这个想法抛到了九霄云外，那个祸害杀斩、红狼无双剑一次，可能是有原因的，杀他第二次，难道还真是为民除害？如果今天发生的一切，都是有意为之的……蓝色风车猛吸一口气，爆出了生平最快的手速，在公会频道里刷了一排：“追不上红狗的人别乱跑！向npc靠拢，靠拢！注意保护npc！见到零点，格杀勿论！！”……地图上乱跑的玩家，总算把目光集中到了海竹居士身上。随着一个个鼠标点选了海竹居士，所有人都是一片震惊，海竹居士为什么血条都快空了？零点在七彩虹的玩家里藏不住了，npc就差最后一点血，但现在他也成了集火目标，不可能顶着整个公会玩家的火力，强行把npc输出死。七彩虹虽然阵型不整，杀移动速度快的斩、红狼无双剑有难度，但秒掉他是一点难度都没有的。既然藏不住，那就不藏了，一个幻影九重开出来，利用短暂的伤害免疫时间躲掉了第一轮大量伤害，然后九道幻影朝着剩下最后一点血的npc冲过去。“太幼稚了吧？”蓝色风车不敢相信，这种时候零点居然还试图去追杀npc。海竹居士身边已经聚拢了两队以上的玩家，在朝各个方向不停刷范围攻击的技能。零点是有九个幻影，但没有一道有可能活着冲到海竹居士身边。果然，在范围攻击技能还有三四步的距离，幻影全都停住了。那些刷范围攻击的玩家，收到会长见零点格杀勿论的指示，纷纷转过视角，全部集火了过来。管他本体还是虚影，一轮火力全部覆盖死，没那么多讲究！零点大神又怎么样？外挂又怎么样？在范围技能覆盖之下，根本不可能有何作为。技能光效猛烈地轰击在九道零点试图冲阵的方向，火光冲天而起，水波疯狂飞溅……十几个玩家不间断地范围技能覆盖，让旁边看的人都觉得太残忍了！杀人不过头点地。至于这样把一大好青年轰成渣渣吗？“搞定了。”好不容易技能的光影消散，被覆盖在技能里面的九个零点，已经一个都不剩了。“这祸害终于被清理了！世界清静了！”杀死了零点大魔王也是很兴奋的事，围在npc身边的七彩虹玩家，纷纷在公会频道里报喜。“追斩、红狼无双剑的兄弟们继续加油啊！”“哈哈，一定一定！”七彩虹的气氛，一下就轻松愉悦起来。不过，马上刷在七彩虹公会频道里的一条提示消息，让所有人刚刚浮起的笑容，僵在了脸上。玩家零点，杀死了公会护送任务目标，任务失败！“怎么可能？”蓝色风车鼠标一摔，零点难道还能满血满蓝原地复活不成?“外挂啊！他这是怎么做到的……”公会里响起了一片哀号。————————————————————————————哈，是不是都陪妹纸出去玩了？还有没有人在看书呀……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 蓝白，来单挑吧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47640.html",
		"content": "    零点利落地收走了邪居士的人头，顺着往前方跑去，视野范围内，斩、红狼无双剑的身影渐渐清晰起来。被零点勾引来虎丘剑池的红名小队，已经只剩下斩、红狼无双剑一个人。噗噗，两刀接一箭。零点率先动手了。斩、红狼无双剑在刀林枪雨里，又出不了地图，反应自然警觉很多，感觉到不对，马上一个侧身滑步，迅速地躲过了要害攻击。但是，三支散裂箭的伤害，他还是退无可退，全吃了下来。匕首的攻击伤害还能接受，但弓弩的攻击还是很可观的，斩、红狼无双剑血量本就不满，回过头正看到零点两个大字闪在眼前，马上就点下了一瓶血瓶。“你终于敢出来了！”斩、红狼无双剑被追击了这么久，丝毫没有疲软，反而越杀越顺手，他头上的名字，已经都红得快黑了。“刚去做了点正事。”零点打了个笑脸。“来了就好！”斩、红狼无双剑提也没提被零点算计的事，毫不拖泥带水，一剑刺出，气武当的爆发技真武一式锁定了零点。“速战速决。”零点一排笑脸吸引了斩、红狼无双剑一瞬的目光，迎着真武一式一脚踏出，三刀瞬间出手。斩、红狼无双剑躲过其中两刀，第三刀的时候他才发现自己的角度被封死了，只能接下伤害，可这一刀恰好就在造成了要害攻击。还好，比起预料之中的伤害，还是要低很多。【寂影】是一把9级匕首，还没有二次打造，加上陈彬没有学习高级心法，就算打出了要害伤害，对于斩、红狼无双剑来说，也是可以接受的。已经杀人如麻的斩、红狼无双剑，顿时就爆发了起来，拼着跟零点换血，也要做到剑剑不落空……普通攻击接上技能，斩、红狼无双剑以接近10级的等级差距，就这么跟零点正面硬拼起来。手中剑舞如花，技能风起云涌，普攻和技能转换时机十分刁钻，虚招实招架招不断切。轻功、滑步，小走位……陈彬不断观察着，越看越觉得有意思。不看真是想不到，一个凶名远扬的纯爷们，竟能打出这么细密精致的操作来。刚才那个轻功接一个滑步，形成了一个空中的侧空翻，躲掉零点在他起跳后才出手的一发锥心箭。落地之后，马上梯云纵拉开距离，又是一道真武一式激射而出。零点倒只是见招拆招，没有什么秀操作的行为。面对一个低自己几乎10级的对手，完全可以一边抽烟一边操作，实在没有什么秀操作的必要。两个人边战边退。斩、红狼无双剑一边要打架，一边还要躲视野，防止别的玩家来搅局，自然是打得十分辛苦。只是，再怎么辛苦，也改变不了故事的结局。这注定是一场没什么花哨的pk。零点只是随手应战，而斩、红狼无双剑等级太低，尽了全力也不可能打赢。不过，今天在虎丘剑池，红狼杀人也算是杀够本了，最后跟零点打这一场，更是让他无比尽兴。倒地前一秒钟，他还抢着时间打出了三个字：“爽，再来！”而零点只发了个笑眯眯的表情，回了两个数字：“88……”系统提示：玩家斩、红狼无双剑罪恶滔天，已被玩家零点送进监狱。红名红成斩、红狼无双剑这样的，也算是极品了，他死亡之后，身上掉落了五件东西，其中三件是无关紧要的蓝色材料，另外的两件，一件是一枚四级精炼石，另一件，则是他的鞋子。众所周知，红名小队的装备，最好的就是鞋子，这保证了他们的机动性，才能十步杀一人千里不留行……陈彬打开鞋子的属性页面。【凯旋】（紫）+9，等级：18级装备类型：轻靴，门派限制：无基础防御提升：23生命值最大值+35，灵气最大值+8敏捷+3闪避+1精炼+3（已点亮）：闪避+1精炼+6（已点亮）：移动速度+1精炼+9（已点亮）：移动速度+2精炼+12（未点亮）：移动速度+3少林是重甲职业，武当跟唐门都是轻甲职业，峨眉和丐帮是布衣职业，职业相通的情况下装备是通用的，将【凯旋】换上，移动速度果然得到了极大的提升。如果下次跟红名小队打移动战的话，移动速度并不占劣势，那么面对五个气武当，应该也没有问题了。换完了装备之后，零点的任务页面被打开，深入敌后任务的第二轮，已经是已完成的状态。陈彬点了一下那个完成的按钮，页面又是一变。“呃……这个……”陈彬看完任务描述，立刻叫道，“蓝白，你红名了？”“你怎么知道？”蓝白惊悚地回过头。“咳，你那是什么表情……”“老子前一秒钟红名，你后一秒种就知道了，你说老子应该是什么表情？”“怎么搞的？”陈彬笑得很嘲讽。“你怎么搞的……”“任务。”陈彬指着自己的电脑。蓝白推开椅子，凑过来一看，两眼一翻。任务：深入敌后。进度：第三环（未完成）。目标：找到一个名叫“黑夜行”的人，并杀死他。时限：无。“擦啊，老子奉公守法，就随手杀了个抢怪的小丫头，犯得着么……”“你杀女玩家，不活该被系统惦记？”“谁知道是不是人妖呢？这没天理了啊……”“废话少说，单挑吧。”“行行行，时间，地点？”“现在，成都主城广场插旗！”“等着！”蓝白回到了他自己的电脑前。……零点这边都已经忘了海竹居士，即将开始他的第三环军衔任务了，但对于七彩虹的玩家来说，漫长的夜晚，才刚刚开始。原本准备好，在扬州城接应换手的玩家，也都一下没事干了。守在海竹居士的尸体旁边，七彩虹一片迷茫。“这……这到底是怎么回事？”“你们刚才看到了什么吗？零点什么时候戳的npc最后一刀？”“没有！看看仇人列表，谁杀的零点，为什么他能复活……”“我这边没有看到。”“呃，我的仇人列表里也没有……”“零点也不是我杀的。”“那到底是谁？”最后凡是当时在npc附近的七彩虹玩家，都打开自己的仇人名单，可惜，没有一个人在自己的列表里翻到了零点的名字。于是，得出的结论是，零点根本就没有死！“那样的火力覆盖，没有死？”呆呆地站在npc尸体边的玩家，都等待着他们的会长大人蓝色风车，来给他们一个答案。——————————————————————————晚了晚了，今天word一直保存不了，11对战平台还不停弹，不知道怎么回事……不过今天应该也都出去玩了，没多少人等更新，呵呵，平安夜快乐哦~~~    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 我是一棵小小小小草",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47641.html",
		"content": "    蓝色风车摔完了鼠标摔键盘，摔完了键盘摔耳机。全部摔清楚了，还是得乖乖地坐回电脑前。第一次公会任务失败，这是很伤士气的事，如果不及时处理，后果会非常严重。身为这个服务器的公会会长，蓝色风车把自己稳定下来之后，必须马上开始有条不紊地安抚公会里的玩家情绪。“首先，这次任务大家都很努力，任务失败也没什么大不了，我们七彩虹这么多年，失败的任务成百上千，成功当然值得高兴，但失败也很正常。”蓝色风车在公会频道里露头了。“会长……”七彩虹的玩家还是很沮丧。“我们都知道，凡是公会护送任务都是双向任务，双向任务嘛，必然有一方成功一方失败。”蓝色风车继续道。“嗯，继续加油！”七彩虹的玩家稍微好受了一点点。“今天在任务中死亡掉了经验的，全都有补偿！我稍后会逐个统计。”蓝色风车发出一句决定性的话，并在公会频道打出三个笑脸。那三个笑脸发上去的一瞬间，蓝色风车自己都佩服自己了！新区开荒，他们七彩虹公会部门的老区会长们都不愿意过来，七彩虹公会负责人紫叶三色堇临时提了蓝色风车过来做会长，还担心他经验不够，很多事情忍不下来。现在，蓝色风车觉得自己真能忍。面对那个外挂一样的祸害，他不忍能怎么办？他要是在公会爆脾气，那就全乱套了。忍，忍，忍，都快成了忍者神龟！“会长，要不要组一队人，专门去蹲零点？”公会频道里有人提议道。“嗯嗯……去吧！”蓝色风车明知道这是没有意义，且很危险的行为，但是，玩家情绪无处宣泄，他不可能强行阻止。“会长，我还是想不通！零点到底怎么杀了我们的任务npc，又是怎么逃走的？”“呃。”面对这个问题，蓝色风车直接当机。还好，整个任务从开出npc到npc被杀的全程，都开着录像软件。蓝色风车马上下线，把录像调出来看。一遍，两遍，三遍。找不到！四遍，五遍，六遍。还是找不到！蓝色风车的眼睛，就死死盯在npc的身上，尤其是零点从被火力覆盖到npc被击杀的那一段，他反反复复看了十几遍。零点在哪里？从各个角度看，从各个方向寻找……又是十几遍之后，蓝色风车还是没看到npc死之前，身边有出现一个叫零点的玩家！蓝色风车对自己的实力，很有自知之明。确定这件事，自己看不明白了，马上就拿移动硬盘把录像存好，关掉电脑，起身去了七彩虹的公会总会长，程紫叶的办公室。七彩虹是跟步云差不多时间建立起来的战队。程紫叶，也就是紫叶三色堇的办公室，跟平步青云的办公室，都是同一个设计师设计的，看上去十分相似。蓝色风车敲门进去，正好看到逍遥谷服务器的会长蓝色宝镜，也在程紫叶这里。“怎么了，新区开荒遇到麻烦了？”蓝色宝镜眉毛一扬，一副唯恐天下不乱的阴沉笑容。蓝色风车回以一声冷笑，没有搭理他。之前，程紫叶要蓝色风车去新区做会长的时候，蓝色宝镜就是最反对的一个，他想让自己的心腹去新区，蓝色风车自然就是挡了他路的人。两个人每次在食堂或者走廊遇到，都是鼻子不对鼻子，眼睛不对眼睛。这会儿在总会长的办公室遇见，只能算是避无可避了。一看到蓝色宝镜，蓝色风车就知道，今天铁定是要吃他一轮嘲讽技能，索性也脸皮一厚，直接对程紫叶道：“第一次公会护送任务失败了，我没看出来npc最后的一丝血是什么时候被砍掉的，所以来找紫叶姐看看。”侧身坐在电脑桌边的程紫叶，缓缓地偏过头。顺直的栗色长发，随之从她柔润的肩头滑落，她柳叶般的秀眉往斜上轻轻一挑，小巧精致的下巴微微抬起，粉色的樱唇中，吐出仿似不含任何感情的四个字：“怎么回事？”程紫叶，七彩虹公会的总会长，同时也是《剑战》职业圈内，唯一同时身兼公会职务和战队席位的选手。如果不是性子太冷，她的人气绝对不逊于被誉为《剑战》第一美女的林薇。曾经有记者做过《剑战》美女选手的投票。人气一项，得票最高的是出身九尾狐冠军队的林薇。操作一项，毫无疑问属于步云战队的核心选手文素问。但不论性格，单把容貌挑出来说，程紫叶马上票数一路飙升到最高……办公室里安静了下来，程紫叶的电脑上，播放着蓝色风车录下的录像。放完一遍之后，蓝色宝镜就哼笑了一声：“风车啊，你还是太嫩了，怎么搞得这么乱啊？”程紫叶眼睛的余光，若有若无地扫了过去。蓝色宝镜立刻闭上了嘴。程紫叶细腻修长的手指，轻轻地移动着鼠标，跟蓝色风车刚才做的一样，在npc死前的那一段上一遍一遍拖动。天使般的脸庞上，没有半点情绪的波动，偶尔颤动的睫毛，仿似挂着露珠的花骨朵，看上去特别的赏心悦目。“服务器有延迟？”看了三遍之后，程紫叶出声了。“呃，是的……”蓝色风车急忙回答。“这个零点，是远程职业？”程紫叶继续问。“咦？”蓝色风车惭愧了，他知道零点这个祸害，但因为一直没祸害到他这里来，所以对他是远程近程，倒是没什么了解。“开出的幻影，手上拿的匕首，但是……”程紫叶摇了摇头，微微蹙眉，然后开始盯着屏幕眼睛不眨地看。“怎么样……”蓝色风车忐忑地问道。“这是很简单的战术啊。”程紫叶一双美目中平静无波。“怎……怎么就简单了……”蓝色风车一头冷汗，他看了十几二十遍没看明白的事，在程紫叶这里，就变成简单战术了。“你看。”程紫叶指着屏幕。“嗯。”蓝色风车赶紧去看屏幕。“他的幻影冲过去吃技能，本体根本留在原地没动嘛。”程紫叶道。原地？蓝色风车一愣，他看到的原地，好像……就只有一棵草……但是，程大美女会说错？不会的！所以，蓝色风车悲愤地揉了揉眼睛。拖回去，再看一遍！一堆零点的幻影，浩浩荡荡地冲向npc，再被火力覆盖……然后？嗯，然后看原地……还是只有一棵草啊！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 我不是退役大神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47643.html",
		"content": "    一直站在旁边困惑的蓝色宝镜，在蓝色风车重新拖了一遍视频之后，恍然大悟。“哼哼……”蓝色宝镜斜着看了蓝色风车一眼，目光里满是优越感。“你知道了？”蓝色风车心里升起一股不安。“紫叶姐都说这么清楚了，你还没看明白？这么简单的战术……”“靠！”蓝色风车看得出来，蓝色宝镜分明也是刚刚才搞清楚怎么回事的，居然就敢厚着脸皮跟着说这么简单的战术。“还不明白，我就跟你解释一遍吧，菜鸟听清楚了。”蓝色宝镜冷笑一声，“你从录像上看，是这个零点开着幻影就去冲npc了，对吧？但是，前方是范围攻击，如果零点脑子不是跟你一样蠢，就应该明白，一个人去冲npc，和开幻影去冲npc，有什么区别？”“呃……”蓝色风车好像明白了点什么，范围攻击打一个也是打，打一群也是打，零点没必要开幻影九重的。“所以，这些幻影全都是扯淡！”“嗯哼？”“在他开出幻影的同一时间，他的本体释放了隐身技能！”蓝色宝镜一字一句地解释道。“汗……”“菜鸟会长听懂了吗？”蓝色宝镜冷笑道。“这还真是很……”蓝色风车咬了咬牙，没吐出后半句——很简单的战术啊！当时战况太激烈了，而且无论是npc，还是释放范围技能的玩家，还是零点，还是他这个录第一视角的人，全都在移动中，蓝色风车看到的全过程，只是零点被发现，然后站在那里，开幻影，冲npc。谁能想得到，零点的本体在幻影里隐身，停了下来，没有再跟着移动。蓝色风车幽怨地看了程紫叶一眼，顿时泪流满面。咱家的公会总会长兼职业选手，实在太欺负人了！隐身的单位，在程大美女眼中，就跟没隐身一样，还能理直气壮地指着屏幕上一根杂草，说，你看，零点就在这里嘛……不过，蓝色风车毕竟不是纯种草包，思索了一下之后，还是觉得不对：“开幻影最多只有1秒的时间，现在这级别唐门的隐身，至少需要1.5秒，当着我们的面一边开幻影一边隐身……不太可能吧……”“呃，这个……”蓝色宝镜也一时语塞。“怎么了？不给我这个菜鸟解惑一下？”“我……”蓝色宝镜求助的目光，看向了程紫叶。程紫叶淡淡地抬起头：“就是考虑到这个问题，所以我刚才问过你，服务器是不是有延迟！”蓝色风车僵住：“延……延迟？他把延迟也算进去了？”如果算上延迟的时间，那确实是够了！程紫叶平淡地道：“能精准把握到这个程度，说明对方对延迟操作，有过针对练习……”“开玩笑！什么人去练习延迟？”蓝色风车一脸震惊。“职业选手！”程紫叶想也不想就给出了答案。蓝色风车呼吸一滞。以前好像也听说够，战队里的职业选手，如果参加国外的线上赛，大多数情况下，都是要顶着很高的延迟打比赛的。所以，这种延迟操作的练习，也是他们每天的必修课。“紫叶姐的意思是说，这个零点……有可能是某个退役的职业大神？”“嗯。”“那我去打听一下，是哪位退役大神放弃老区来玩新区……”“不用打听。”“不用打听？”“嗯，直接去问他！”程大美人星子般漆黑的眼睛微微一眯。“可是他会说吗？”“说不说没关系。尽量跟他多扯一些话，然后把聊天记录发给我，剩下的，我来判断。”“啊，好，好的！”……陈彬刚操作零点到达成都主城广场，等蓝白的黑夜行去把东西存仓库减少负重，就看到零点的小窗亮了起来。蓝色风车？好像是刚首杀的那一次，随手接受的几百个好友申请中的一个。“你好，零点。我是七彩虹公会的会长，蓝色风车。”所有的公会会长，自我介绍都是这么专业正规……陈彬看了一眼，关掉小窗。等了一会儿，蓝色风车看到零点没有回复，想起程紫叶的交代，急忙又道：“你好，零点，在吗？有事想要问你。”陈彬又看了一眼，关掉小窗。蓝色风车觉得要是这么简单的任务都完成不了，他还不被蓝色宝镜嘲讽死？心一横，直接发送消息问道：“零点，你是不是哪位退役的职业选手？”陈彬歪了一下脑袋，回了一句：“你不是来找我麻烦的？”“汗……”蓝色风车无语，敢情大神就是因为这个，半天不回他消息，“不是不是，那只是任务嘛，打架属于正常竞争，打完了照样该干什么干什么。我们跟红巢公会，步云公会也经常打架，这就说明我们就是敌人啦？”“难道你们不是？”陈彬毫不犹豫地道。“咳咳……”蓝色风车一阵尴尬。“你真不是来找我麻烦的？”零点的消息弹了过来。“真不是。”蓝色风车道。“确定？”“我发誓！”“哦，那没什么事了，我关小窗了，马上要打架了……”“跟谁打架？”“黑夜行。”“汗……那个，等等，等一下！”蓝色风车记得黑夜行是零点他们家会长的名字吧，但现在这不是重点，他急忙阻止零点试图结束聊天的行为。“还有什么事？”“你还没回答我呢，你是哪位退役大神？”蓝色风车紧跟着问了过去。零点那边沉默了一阵。怎么又不说话了？蓝色风车正在怀疑，是不是他手速不够快，打最后那句话的时候，零点已经关小窗了。结果，过了大概半分钟，小窗亮了起来。零点给了一句回复：“我不是哪位退役大神。”蓝色风车就奇怪了。这么简单的一句话，至于思考那么久吗……蓝色风车记得程紫叶的话，继续跟他多聊一点：“那，就算不是大神，至少也是位退役的职业选手吧？你是哪位能透露一下吗？”这一次，回话倒是很快：“我不是退役的职业选手！”“啊？”蓝色风车一怔，“这……这倒是有点意外，哈……”“确实不是！关了。”零点说完这句，再没回话。以陈彬在《剑战》职业圈的地位，别说大神了，说是主神级别都不为过。但是，他确实不是退役大神！九尾狐战队解散了，可选手的档案，却都还留在ces联盟。陈彬的档案后面，并没有附加什么退役申请书和退役材料。所以，陈彬仍然是现役职业选手，他没有退役，没有离开《剑战》这款游戏，也没有离开他的九尾狐，从来没有！——————————————————————————我今天才知道burning大神冠名敌法的事，唉，又想起老lgd解散之后，退役的蛛丝马迹……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 神战，主城插旗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47644.html",
		"content": "    主城安全区不允许恶意pk，但“切磋武艺”这是被允许的。黑夜行只杀了一个人，红名很快就洗掉了，但零点的任务，并没有因此而取消。于是，两人在成都主城广场站定。乌鸦飞过……叮的一声血色大旗插下，旗杆的周边一片圆形区域闪出白色的光圈，这是切磋范围，只能在里面进行切磋，脱离了这个范围就算输了。“咦，有人插旗！”随着成都主城的附近频道，刷出“玩家零点和黑夜行的切磋即将开始，倒计时59、58、57……”的提示，广场上不明真相围观者多了起来。“那边不是零点吗？那个前不久成立的粉丝公会，闹内讧了？”“你傻啊，闹内讧就直接开pk了，还切个什么磋啊……”“不一定，说不定是会长之位的战争，不见血的战争嘛。”一个峨眉玩家发了一排捂嘴笑的表情。“嗯，这么一说，倒是也有可能啊。”“零点好像在那个粉丝公会，至今没有任何职位……”“是啊，零点打完了会不会离开那个公会呢？”“有可能！庙小留不住大神。”“几家大公会都等着准备下手了吧？”“必须的！”零点和黑夜行还没动手，附近频道已经聊得风生水起。成都主城广场上的乌鸦，继续无辜地飞过……随着切磋即将开始的计时不断倒数，不少人抓紧时间，切出去开了录制软件。可以预见，这场pk将会是官网论坛的绝佳话题，只要是个《剑战》的玩家，都希望能把视频发上去混点论坛积分。倒计时35、34、33……围观玩家跟过圣诞似的欢乐，但有些熟人，碰到了就不免尴尬了。比如平步青云和蓝色风车。“你也来了啊？”蓝色风车打了个哈哈。“咳，来了。来补两组药，这么巧啊……”平步青云脸皮比蓝色风车厚多了，哪里肯承认是来围观零点跟九尾狐会长打架的。“呵……巧，好巧，我是来修装备的。”蓝色风车马上跟了一句。“嘿嘿，很有心情嘛……”平步青云心照不宣地打了个笑脸。蓝色风车一个棍丐帮，保存的回城点一般都在扬州府，来成都府修什么装备？而且，还是在刚被零点杀了他们一个护送npc的情况下，跑这么远来修装备，确实是太有心情了。3、2、1……开了！两个人竟是同时动手！零点那边一支锥心箭朝黑夜行射过来，看样子是早卡着读秒的最后1秒就开始抬手了，才能在读秒结束后的第一时间射出锥心箭，但黑夜行那边，同样是在读秒结束后第一时间，就一道火舞狂沙放在了两人中间。“靠，这太无耻了，怎么打……”附近频道一看到火舞狂沙，全都一片绝倒。“不存在。被遮挡了视线的又不是零点一个人，黑夜行也同样看不到对面啊！”火舞狂沙，布袋丐帮11级技能，在指定区域扬起一片沙尘，对区域内敌方单位造成120%火属性伤害，持续6秒。但是，这技能最主要的作用，是遮挡视野！黑夜行如有预料般地轻功起跳并侧滑，锥心箭是非锁定技能，他迅速躲开。但锥心箭穿过火舞狂沙之后，后面立刻跟来的三道切箭操作的散裂箭，封死了他的全部躲闪角度，他还未落地，又是一个空中滑步，选择吃了最右边那道散裂箭的伤害。还在空中的时候，黑夜行就已经调整好了角度，落地就出手一个时乘六龙，站在零点那边的玩家，就看到他被其中三条火龙正中！时乘六龙，布袋丐帮15级技能，朝正前方扇形区域释放六条火龙，每条火龙对目标造成基础攻击100%的伤害，附加灼伤效果，非锁定攻击，可被闪避。“三次空中转向，这轻功操作，绝了啊……”“看火龙，看火龙！靠，中了！”“盲压，绝对的盲压！”周围玩家全都惊呼出声，之前只知道零点有料，没想到这个粉丝公会的会长，也不是易于之辈啊！火舞狂沙的遮挡之下，完全没有视野。但是，两个人居然像是互相能看到一样，技能出手不带半点犹豫。可是，围观党还没有来得及叫出黑夜行加油，黑夜行威武，零点手上突然又变成了暗器匣，角色一边旋转，一边扑扑扑地往外射毒镖……“天，我没看错吧，甩镖！！”玩家一片尖叫，这是把冷却时间快的单体攻击技能，当群攻技能使用的技法，需要对技能的冷却时间，普攻和技能的切换时间掌握得分秒不差才行。毒镖无死角地覆盖过去，造成的结果就将是黑夜行无处可躲……站在黑夜行这边，被火舞狂沙遮住了视线的玩家，都还只是在惊叹甩镖的操作，但在零点那边的玩家，却已经看到在最后一道毒镖甩出之后，零点的身影已经消失不见了。火舞狂沙6秒的时间刚刚结束，黑夜行背后出现了冷不丁的一刀。“匕首，换匕首了！”围观党又是凶猛地刷起了字。“黑夜行，小心！”附近频道有玩家开始帮助弱势群体作弊。在旁边的公会会长们，这会儿才真的皱起眉来，这个零点远程近程通吃，还有隐身有幻影，技能伤害虽然低，但实在是有点太诡谲莫辨了，防不胜防啊……可惜黑夜行还真不是弱势群体，零点的匕首刚闪起技能的光芒，黑夜行像是等着一样，脚下原地的一个恶狗拦路，竟是早就准备好了！“这……这打的……”玩家已经不知道该用什么语言来形容了。刚才火舞狂沙的效果还在，黑夜行不可能看到零点隐身过来的举动，但这个恶狗拦路的时机，却仿佛亲眼看到了他的隐身，看到了他以多快的速度冲过来，看到了他什么时候到他身后一样。结果，就在这个时候，附近频道竟然刷出了零点的文字“哈，居然被我骗了技能，污点啊污点！”暗橙色光芒一闪，零点还没发出的技能竟是被他取消了！陷阱唐门的技能抬手时间都不长，不是有非一般的手速，根本不可能半路取消技能。黑夜行的恶狗拦路却稳稳地放在原地：“你这种水平的嘲讽，最多能拿去对付对付新人。”“哦，原来你是老人啊？哈，多老了……”“还好还好，也就跟你差不多老吧。”“打字聊天不会影响到你的操作吗？”“谢谢担心！我还在操作公会面板的入会申请！”“是吗？输了别哭啊……”“没关系，快输的时候，我会记得拔你网线的！”黑夜行是没哭，但围观群众和各大公会会长全都要哭了。切磋圈内高频率的你来我往，就已经让他们脑袋转不过来了，但是，在打架的两个当事人，居然还有空聊起了天！——————————————————————修改了一下，时乘六龙是布袋丐帮的技能，刚才写错了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 三系同修，百变唐门",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47645.html",
		"content": "    说话之间，零点卡着恶狗拦路的技能时间到，切换弓弩贴身一箭锥心箭射出。锥心箭的技能效果，是对触及的第一个敌方单位造成基础攻击100%的伤害并眩晕，眩晕时间每多距3米增加0.5秒，上限10秒，贴身的这一箭，因为没有拉开距离，只有1秒的基本眩晕时间。但是，这1秒钟对于黑夜行来说，算是致命的失误了。远程技能贴身使用，如果他面对的是一个纯远程职业，绝对不会有这样的大失误，但零点一贴身，他本能脑袋里转的就是他的匕首技能，没想到他切弓弩贴身放了锥心箭。原本在血量上，黑夜行因为修习了门派高级心法，一直是稳稳压制零点的，但这被眩晕的1秒之内，连续三个要害攻击连了起来，黑夜行试图滑步脱离连击，但刚一动左侧的路线就被零点分出的幻影堵住。可是，黑夜行知道不能往右边走，刚才有那么一瞬，他看到零点有一个蹲身的操作，右边也许已经在那个时候被放下了陷阱。唯一的选择只能是轻功后跳，黑夜行毫不犹豫地转向一个后跳，中断了零点的连击，但跟着一道天罗伞铺下来，他落地之后无法做出任何反击举动，只能马上闪开。局面就因为那1秒的眩晕产生了巨大的变化！但是，在血量上来说，目前黑夜行还是领先很多的，毕竟零点的技能，对他造成的伤害，远不如他的技能对零点造成的伤害。零点放完天罗伞之后就将匕首切换成了暗器匣，原地朝黑夜行甩镖。跟【寂影】和【夺天】不同，零点手上的暗器匣，只是一把普通武器，攻击力可以忽略不计了，但是，黑夜行中了毒镖附带的减速效果，没能第一时间脱离天罗伞的覆盖范围。天罗伞是锁定攻击！所以，只要在范围内，就没有任何操作空间。一轮伤害吃下来，黑夜行掉血也不少，虽然血量仍然比零点多，但如果再这样被压着打，输只是时间问题。围观的玩家已经要疯了，唐门还能这样玩？用暗器唐门的毒镖和陷阱唐门的天罗伞配合，明明能走的角色，完全就走不掉了。技能伤害？没错，技能伤害是低得让人流泪。但是，压制效果是非常明显的。很多职业选手，都在第一视角的视频里提到过“抢先手”的问题，零点现在就是在成都主城广场，活生生地演示了，什么叫做抢先手。黑夜行察觉了不对，立刻停止了走位，朝着零点正面冲了过去。而零点见状，也站在原地没动，等着黑夜行冲近身。两人中间，技能光效一下此起彼伏地闪动起来，两个人一边靠近一边互相放技能，临到贴近的一瞬间，黑夜行突然抬手，又是一道火舞狂沙！上一次的火舞狂沙，是隔在两人中间。这一次竟是直接遮盖了战斗中的两个人。“擦，这怎么录啊……”在旁边围观得正惊心动魄的玩家不满意了。“出来啊，出来打！火舞狂沙有伤害的！”好事者对零点诱导道。但是，两个人仍然只是在火舞狂沙的范围里贴身短打，技能都已经放完了，大技能全进入了冷却，小技能在普攻之中夹杂一下也就罢了，实招虚招架招……里面完全打成了白刃战。很快，6秒过去了，两个人一出来，已经都只剩下半血。“零点这是对自己的白刃战相当有信心啊，顶着火舞狂沙的技能伤害，也不愿意放过打贴身的机会。”平步青云评价道。“嗯……真大神，不解释……”蓝色风车越来越不相信，零点说他不是退役大神的话了。“两个都是！”平步青云补上了一句。“没错。”蓝色风车发了个赞同的表情。“唐门本来就是战法多变的门派，被他这样一玩更诡异了。等50级到了，进了天梯竞技场，这个零点要逆天的。”“现在唯一就是技能伤害的问题，不知道他能不能解决。”蓝色风车道。“有好的暗橙武器，应付游戏里的玩家，应该足够了。只是，恐怕他……”平步青云若有所思。“哦？你的意思是，他可能不会止步于游戏？”蓝色风车打了个好奇的表情。“呵呵，不可说，不可说。”平步青云做高深莫测状。蓝色风车暗暗鄙视，这有什么不可说的，同样都是公会总会长，平步青云在他眼里，跟他们七彩虹自家的程紫叶大美女，可差太远了。……一场切磋打了足足八分钟，也算是《剑战》的奇迹了。并不宽敞的范围内，两个人躲技能，抢先手，拼走位，围观群众连叫过瘾。最后，零点以33点血，抢在黑夜行没技能的空挡，三把武器连切两轮，极限反杀，宣告了这场大战的结束。“靠，再来！”蓝白推开键盘，一摘耳机，“哪里搞错了，怎么会输。”“你居然以为过你会赢？”陈彬一脸诧异。“少扯。你那都是些什么垃圾技能，再来一遍我铁定输不了。你那断魂针也能叫断魂针？压根就没破防……”“断魂针不说，暗器唐门的武器都还没打出来，指望它破你妹的防。”陈彬斜了蓝白一眼，“拿寂影和夺天就能玩死你。”“呵，我说，你还嘲讽起劲了是吧……”“这不是没玻璃房么……”陈彬耸了耸肩。一般来说，《剑战》项目的职业选手，一年中会参加的赛事有技嘉邀请赛、amd明星战队挑战赛、ces职业联赛、电竞周末邀请赛和wcg世界电子竞技大赛。这其中，只有ces职业联赛和wcg世界电子竞技大赛，双方选手是分别在舞台两侧的玻璃隔音房里进行比赛，其他的就没有玻璃房了。所以，有玻璃房的时候双方选手互相嘲讽只能采用文字，没有玻璃房的话……那就要靠吼了！观众来现场看比赛，不止是支持选手，看现场也是看气氛，反而有些观众会更倾向于去看没有玻璃房的比赛。“任务完成了吧？”蓝白朝陈彬道。“嗯。公会收人情况呢？”陈彬问。“三百多条加入申请，还有很多私聊我留位置的，说刚退了会没法马上加。”“不错啊，不枉你街头非法卖艺……”“说的像是你没参与非法卖艺似的。”“我只是路过完成个任务，别太谢谢我。”陈彬刚说完，整个人突然从椅子上坐正，嘴里发出一声，“咦？”“怎么了？没完成？”“不是。”陈彬看着屏幕里，零点的任务栏变化，“我看看，这深入敌后的任务，给我弹出继续路线的选项来了……”“继续路线的选项？第四环的任务，可以选？”“不，是我要先做出选择，才给我刷第四环的任务。”“什么意思……”蓝白放下手上没处理完的公会申请，凑到陈彬这边看了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 你是一只来自监狱的狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47647.html",
		"content": "    零点的任务框里，出现了两条不一样的路线。选中其中一条，才能点击那个“完成”的按钮。第一条，继续完成普通级深入敌后任务，任务奖励不变。第二条，将任务进阶为困难级，获得更多的任务奖励。陈彬等蓝白看完，想就直接点了第二条。屏幕上突然一下，疯狂地刷起了阅历+1000、阅历+1000、阅历+1000……“奖励不错啊。”蓝白看着刷个不停的经验，以及飞速移动的经验条，推了推眼镜。“高风险，高回报。”陈彬倒是淡定地等着经验奖励刷完。不一会儿，一道光芒升起，零点已经升级了，但是经验还在继续刷。陈彬扫了一眼经验条，经验直接飙到了29级45%，再看等级榜，他已经猛然一下跃居等级榜第二。“呵呵，直接越过29级到30级的半堵经验强了，看样子这任务不是一般的高风险。”蓝白道。“是啊……”陈彬托着下巴。“刷完了，看看这次任务你去干什么丧尽天良的事。”“嗯。”陈彬看着经验最后停在29级62%，若有所思地笑了笑，对蓝白道，“我觉得追日的造型，不太适合妹子，你说呢……”“追日？”蓝白看了一眼经验条，又看了一眼等级榜，马上反应过来，“你又要去祸害天刃了？”等级榜第一，仍然是天刃公会的朵朵拉，照这个进度，她应该马上就要到30级了。30级是《剑战》的第一个分水岭，到达了这个级别，就可以拥有坐骑并进行马上作战，而且死亡是会爆出装备的，恶意pk会大幅度增加，服务器治安情况，将进入混乱而黑暗的时期。前十名到达30级的玩家，都会有系统奖励的坐骑，天刃的抢级小队，要抢的不仅仅是一个榜单，更是这些没有再版的奖励坐骑。其中榜首的坐骑奖励，就是被誉为《剑战》第一极品的千里马——追日。两人说话之间，零点的任务栏刷新了一下。深入敌后任务的第四环，已经刷了出来。任务：深入敌后。进度：第四环（未完成）。目标：找到一个名叫“杨戟”的人，并协助他，死亡惩罚加倍，可组队。时限：24小时。任务描述多了两条，也有了时限，但实际上任务变得更加扑朔迷离了。之前杀死某个人的要求，至少还算是清晰明了，但是什么叫协助？协助他干什么？协助到什么程度才算完成？完全没有信息。“这个可以理解为护送吗？”蓝白推着眼镜一阵反光。“不知道……”“现世报来得真快啊。”“你其实可以不用这么幸灾乐祸。”“不好意思，不好意思。”“谢谢，你很好意思！”“哈，别介意。就是看到这个杨戟的名字，不小心幸灾乐祸了一下。”蓝白忍笑忍得很辛苦。“一个名字就把你的笑点给戳中了？”陈彬耸了耸肩。“没有。名字不好笑，但让你协助他，就太好笑了。”蓝白直捶桌子，“25级军营副本的2号boss，被你不停地在老窝里路过来路过去，还杀了他一批又一批小怪用来练级，现在居然刷出个任务要你协助他，哈哈……”“这真的很好笑吗？”陈彬摊手。“当然啊，不信你笑笑看……”“哈，哈，哈。”陈彬干笑了三声。目前还没有任何一支副本队，推进到了将军陵墓2号boss，连1号boss的首杀都还没出现，谁会莫名其妙去打2号boss？那么，这个任务就有个很大的问题。没有人去推2号boss杨戟，零点怎么协助他？难道进副本去陪他罚站？最关键的是，任务还有时限。唯一的选择只能是，让人赶紧去推2号boss了！这大概就是所谓的，有麻烦要帮，没有麻烦制造麻烦也要帮……不过，任务时限有24个小时，完全不用急，先去把那剩下的38%经验练完再说。……刚到夜雨林地地图出口，还传出地图，陈彬就听到耳机里传出簌地一声。叮，零点扬起【寂影】，一个架招出手，接着切【夺天】循着声音的方向，接连射出散裂箭和锥心箭。意料之中都没有中，但发动偷袭的人，从树木背后被逼了出来。“小红，走位还是这么差啊！”零点在附近频道刷出一句。“你妹才叫小红……”斩、红狼无双剑从树后钻出来，轻功接梯云纵迅速进入他的技能范围，抬手就准备接上爆发技。“怎么只有16级了……”零点站在原地不动。“杀你，够了。”斩、红狼无双剑一个真武一式发了出来。“装备怎么也被爆光了……”零点还是站在原地不动。斩、红狼无双剑不说话了，用一道凌厉的剑光回答了他。零点这才动了，迎面接着这个真武一式的技能，切【寂影】叮叮两声虚招破掉斩、红狼无双剑的招架，没有放技能，一个侧身轻跳到他右侧后的位置，要害攻击，击倒伤害，还没等他起来，三刀连出扎在脖颈处，又是要害攻击打出出血。斩、红狼无双剑手中利剑斜挑，也不试图拉开距离，零点快节奏的近身战，逼得他没时间放技能，但他知道零点身上有他精炼+9的鞋子，很明显没有以前那样放风筝的可能性了，他选择跟零点拼贴身战。零点能通过贴身战阻止他释放技能，他也一样能通过贴身战阻止零点放技能，斩、红狼无双剑此刻思路非常清晰，零点等级领先，技能伤害领先，都不放技能，说不定对于他来说，还是好事。没时间放技能，拼的就完全是微操了，基础攻击没有技能那么千变万化，死死板板地就只有三种，实招虚招和架招，最多再能算上轻功。实招打虚招，虚招克架招，架招挡实招，打起来就像是一秒钟内要出三四次的剪刀石头布。但这种简单的石头布，就是基本攻击的对拼。简单，粗暴。一步走位是向左还是向右，是走一步还是两步，轻功避要害的时机，全都要提前判断。节奏越来越快。不行了……斩、红狼无双剑感觉自己的操作已经爆发到极致了，可是，掉血却还是越来越快。零点又是一个判断准确的虚招破开斩、红狼无双剑的防御，跟着两道暗橙色的刀光又扎向心口要害位置，斩、红狼无双剑试图起跳避开，零点匕首迅速上扬，竟是一个空中击倒……空中击倒，是要抓住对方起跳的一瞬间打出击倒伤害.落地后会倒地长达3秒钟，并有两次附加伤害。“还用回监狱吗？”零点发出一个笑眯眯的表情。“出来再跟你打……”斩、红狼无双剑知道自己赢不了了，但说话没有半点松口。“哈？还要打？”“打！”斩、红狼无双剑坚决地回了一句，血条一空，再次扑倒在地。————————————————————————这章写的有点卡，又晚了，唉……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 跳坑一定要坚决",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47648.html",
		"content": "    斩、红狼无双剑被零点送回去坐牢的系统消息，再次刷出来的时候，各大公会的会长，同时复杂的叹了一口气。众所周知，弑神战队是ces联盟年度积分常年垫底的战队。就在半个月之前，弑神的经理已经换掉了战队领队。同时，基于不明原因，这位经理还想将公会总会长，弑神之糊涂，也给一起换掉，并以斩、红狼无双剑取而代之。但是，这场弑神殿的会长之争，还没有正式闹上台面，就已经在斩、红狼无双剑毫不知情的情况下，分出了胜负。“糊涂赢了。”平步青云笑着给红蜻蜓打过去一句。“嗯，很正常，没指望他就这么输掉。”“呵呵，没办法啊，糊涂给那头小狼挖好的坑，不跳不行。”“是啊……”红名小队第一次被零点团灭，可以说是意外失误，也可以说是倒霉冲撞了大神，弑神之糊涂二话不说，给了全队赎罪令牌，让他们得以从牢房里出来。紧接着第二次，红名小队不但被团灭，还帮零点捣了乱，间接地帮助他杀了七彩虹的护送npc。然后就是第三次……弑神之糊涂没有给全队赎罪令牌，而是只给了斩、红狼无双剑一个人。这显然是个坑！跳不跳？要么单枪匹马地去找零点继续打，要么就认怂。打，肯定是打不过的，不说技术，级别的差距都放在那里。就算斩、红狼无双剑的技术再逆天，也越不过十几级去杀人。但是如果不打，那斩、红狼无双剑，也就失了血性，失了凶名，失了他在弑神殿继续留下来的理由。以后在服务器里，红名小队也就不再是红名小队了。不管愿不愿意，这个坑，斩、红狼无双剑都不得不跳。而且，一跳进去，就再也爬不出来。“借力打力，果然是糊涂的做法。”红蜻蜓淡淡地道。“没办法，经理要拿斩、红狼无双剑换他，他必须下手解决。”“糊涂的做法无可厚非。只是，可惜了斩、红狼无双剑。”“嗯，跟七彩虹打的时候我去看过，打得真心不错。”平步青云回道。“怎么样？”“什么怎么样？”“斩、红狼无双剑被赶出弑神殿之后，你想收留？”红蜻蜓试探道。“我要他有什么用，步云的重点是副本，就算打公会战，一个人也顶不了什么事。”“别否认了，这种高手，你想要，我也想要，不如通个底价吧。”红蜻蜓道。“好吧，我是想要他，但是没有意义啊……”平步青云发了个笑脸。“怎么说？”“你等着看吧，看他从牢里出来以后，会追在谁的屁股后头跑……”“这……”红蜻蜓陡然意识过来。“坑跳都跳了，就要跳彻底嘛。”“你确定？”“我确定他已经做好了被零点杀回新手村的心理准备！”红蜻蜓一愣，世界观突然就有点歪了起来。这么恶名昭著的一混蛋，跟零点比较起来，竟然会给他一种挺可怜的感觉。平步青云一个笑脸过来：“好了，你继续开荒吧，不打扰了，我先撤了。”发了个叹气的表情。红蜻蜓一提起开荒，满头都是火：“我也想撤！”……再次见到斩、红狼无双剑的时候，零点刚好到达30级，正好被弹出的一系列系统消息、主线指引、门派召唤、活动提示等等乱七八糟的东西，弄得头晕眼花。刚从副本里出来，他就看到斩、红狼无双剑站在那里。一身没有任何装备，就穿一裤衩，提一把白板剑。看到零点出副本，也没有先手攻击，只是站在那里。只是，陈彬眼尖，看到斩、红狼无双剑的头顶上，弑神殿的公会名称，已经不见了。“打架？”附近频道刷出零点的消息。“嗯。”斩、红狼无双剑道。“级别差距太大了，要不……你先去练会儿级？”零点道。“不。”“你会死的。”“行。”“……”零点沉默良久，缓缓刷字道，“我说，你不会是发现自己罪大恶极，准备要删号了吧？”“滚！”斩、红狼无双剑骂了一句，而后，发出了他跟零点交手以来的第一个笑脸。这一场，打了四十二秒，双方仍然都没有用技能。最后，零点还剩下一大半的血。化光飞升掉的，也毫无疑问是斩、红狼无双剑。没有临终遗言。斩、红狼无双剑不会得到公会的赎罪令牌支持，他将在牢房里洗掉剩下的红名。“这人，活得太励志了！”陈彬把零点弄回主城，笑着跟蓝白说了斩、红狼无双剑的弑神殿公会标志不见了的事。“斩、红狼无双剑把装备都交回去了？”蓝白扶着眼镜道。“死了这么多次，也没什么装备了吧。”蓝白不置可否地耸耸肩：“你到30了？在那妞儿之前到的，还是之后？”陈彬斜着看了他一眼：“呵，你说呢？”回到成都主城，零点先去清了主线引导任务，然后马上就去了骑战管理员那里。“你升到了30级，为自己的人生开启了一个新的篇章，从今天开始，你即将前往更远的地方游历，所以，你需要一个重要的伙伴，它……”零点跟骑战管理员对话，包括了解骑乘规则，学习唤出坐骑和收起坐骑等等。服务器第一个到达30级的角色，各个npc都会给出奖励，一次性奖的银两就有两百金，其他精炼石、宝石和材料更不在话下，但是，零点还是最先到骑战管理员这里，来拿首破30级的坐骑奖励。服务器对第一到第十冲进30级的玩家，全部都有坐骑奖励。第一的奖励是追日，一匹通体火红的骏马，第二和第三是白龙，全身纯白似雪，深受女玩家喜爱，第四到第六是流冰，颜色极浅的冰蓝色宝马，第七到第十是月骓，青白杂色，造型如独角兽般清韵优雅，看上去十分灵秀。除了林薇之外，《剑战》职业圈几乎所有女选手，比如步云战队的文素问，比如七彩虹战队的程紫叶，用的坐骑都是月骓。不知道跟骑战管理员对话了多少轮，漫长的骑战教学总算结束了。一张红色的马牌，静静地躺在零点的背包里。同时，世界频道刷出了一条红色公告。恭喜玩家零点到达30级，获得系统奖励坐骑【追日】！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 从天而降的首杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47649.html",
		"content": "    【追日】，坐骑评分：七星整体负重+20，移动速度+8.5技能1：未学习技能2：未学习技能3：未学习坐骑分很多种，有的偏重速度，有的偏重防御，根据不同的战斗需要，选择坐骑也也是很重要的，就比如追日这样的坐骑，高达8.5的移动速度加成，若是给不需要速度的门派，那也是浪费。不过无论速度型还是力量型，一个坐骑有三个技能格，都算是很极品了。30级以上的怪物，会掉落坐骑技能书，如“冲刺”、“威慑”、“重甲”等技能，都是可以训练坐骑学习的，在骑战中这些坐骑技能，可以发挥各种意想不到的作用。陈彬把马牌装备上去，点了唤出坐骑的快捷键。随着一声骏马的嘶鸣，一匹通体红色的骏马，神气地出现在了零点的身边……马的四蹄踩踏若有若无的火焰，亮丽火红鬃毛随风飘动，如朝阳般耀眼，马头骄傲地上扬，马尾带着炽烈的光影甩来甩去，跑动起来好似周身要燃烧一样，仿佛即将焚尽所过之处的一切。这就是追日！这就是《剑战》超一流的速度型坐骑！“零点？你好呀！”附近频道出现了一条消息。消息的发送者是，朵朵拉。零点的视角一转，正好看到他背后的朵朵拉。穿着一身琴峨眉的七彩长裙，抱着古琴坐在雪色白马身上的朵朵拉，就像是误落凡尘的仙女。当然，很多仙女的屏幕之后，坐着的可能是一穿短裤背心的大老爷们，这让人很尴尬。朵朵拉是仙女，还是胡子拉碴的纯爷们，陈彬就无从得知了，只能回了一句：“有事？”“没有！”朵朵拉骑着马，围着零点转了几圈。“你不是代练？”“不是。”朵朵拉道，“代练要是能比我快，那还要我做什么？”“但你似乎一直是24小时在线的。”“我跟妹妹两个人玩一个号。”“双胞胎姐妹？”“你怎么知道？”“只是猜的……没想到我们能这么和谐地说话。”天刃公会，占据等级榜第一占据了这么久，没有想到，却在30级的最后一点经验上功亏一篑，系统公告刷出来的那一刻，要是别的什么公会的人，蹲杀零点的心思都有了。朵朵拉发出一个笑脸：“那不然呢？输了就是输了，我还能在主城pk你不成？”零点道：“就算能pk死我，也不能把马爆出来啊……”朵朵拉发了个点头的表情：“就是就是。”坐骑一旦使用就跟角色绑定，无法交易，无法掉落。所以，就算天刃蹲杀他，这坐骑也爆不出来。天刃公会再想要【追日】，只能等《剑战》再开新区了。“你任务清完了没？我跟你一起去将军陵墓吧。”蓝白回头问道。“去将军陵墓干什么？要继续练级也该是去35级军营副本了……”“你是不是忘了……你的军衔任务第四环……”“哦，那个不用担心。”“现在你去干什么？”“睡觉。”陈彬关电脑的声音已经响了起来。……次日下午，蓝白再上线的时候，角色刚一读入，他差点吓得手上的烟都掉了。九尾狐的公会的面板上，多了一千多条入会申请！那边陈彬还在叫：“小雅，我要一壶热椰奶，多加点樱桃果汁，别加木瓜和橘片，我还要一碟盐花生和……”蓝白一爪子拍向他的脑袋，阻止了他继续说下去：“你下线之前干了什么？”陈彬满脸无辜：“我跟你一起下线的，我干了什么？”“你看公会申请……”“哦。”“哦是什么？”“就是哦啊……”“你敢说你不知道这是怎么回事？”蓝白头大地看着爆发的公会申请道。“我很想说，我不知道，但你肯定不会相信。”陈彬若有所思地点头。“那就说点让我相信的。”“你去看看首杀记录不就知道了……”首杀记录？这又关首杀记录什么事了？蓝白浑身汗毛一炸：“你不会半夜梦游，把将军陵墓的哪个boss给淩辱了吧？”陈彬白了他一眼：“我如果真的半夜不安分……没往小雅的房里梦游，反而往坟墓里梦游？”蓝白伸手指着他，憋了半天，没说出一句话来。查了一下首杀记录，蓝白果然找到了公会申请爆发的原因。上午九点十五分，新增首杀记录一条。九尾狐公会的夜焰、沉默、乖呀怪、骑狼的羊羊、黑的夜的黑、夜的黑的夜、坏女子、小梭鱼、青青小猫、剑战小商人，完成了25级军营副本将军陵墓1号boss楚未阳的首杀。一个，两个，三个……蓝白数完了人数之后，马上明白为什么会出现那么多入会申请了。将军陵墓是个十八人大副本！可是，他们九尾狐只进去了十个人，就拿下了1号boss的首杀！而且，这十个人里，没有出现零点！这证明什么？九尾狐是个高手辈出的公会！高手能带来什么？绝对的荣誉感、归属感和安全感！可是，蓝白自己心里更清楚一件事，就算这十个人，恐怕也有很多完全属于划水党，比如那什么小梭鱼，青青小猫，剑战小商人，根本都不是能打的角色。乖呀怪他们虽然技术还行，在正确指挥下能完成首杀，但也不是能阅读副本的人。那么，问题就出在排在最前面的夜焰和沉默两个人身上了。可是，这两个人是谁？他们什么时候进的公会？又是什么时候带队下的将军陵墓？九尾狐在这个服务器里，只是被看做一个缅怀解散战队的粉丝公会，还真能吸引到有阅读副本能力的高玩？蓝白不信，无论如何都不信！————————————————————————————————我听说，现在貌似不怎么流行果奶+盐花生的小吃组合了，那现在大家打游戏的时候一般吃什么喝什么呢……星巴克配泡椒凤爪？    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 不高调怎么做卧底",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47651.html",
		"content": "    蓝白准备给他们一人递一个好友申请过去，但是，被陈彬拦住了。然后，黑夜行收到从零点那边发过来的一个组队邀请。“你知道他们是谁？”蓝白一边疯狂处理着入会申请，一边问道。“谁是谁？夜焰和沉默？”“不然你以为我问的是什么。”蓝白撇嘴道。“夜焰是战戈战队的队长聂彦。沉默不知道，有可能是李沉吧。”“呃……战戈的职业选手？”蓝白手上的动作突然就停下来了。“是啊。”“咳，你什么时候知道他们来了的？”“前天吧。两个23级的陌生id，在公会频道一开口就敢说带队下将军陵墓，我想无视都难……”“估计我看公会面板去了，没注意。”蓝白一拍脑袋，“这年头，卧底全都这么高调？”“呵呵，不高调不行啊，他们就是为引起我们注意来的。”“冲着我们来的？”“邱取道输了首杀又输团战，以聂彦的责任心，知道游戏里出了能虐掉职业选手的高手，不来会会我们，那才叫奇怪了。”陈彬道。“然后呢？他想干什么？代表战戈勾搭你？”“也可能是代表月亮消灭我！”陈彬耸了耸肩。每个战队的队长，都有配合领队甄选队员、调整队伍配置的职责，但是，战戈刚刚成立，聂彦完全用不着这么早就来游戏里找备胎。只能说，零点跟帝云怒的那一场小规模团战，让聂彦过于震惊。当然，对于职业选手来说，游戏里的一个首杀并不会被放在心上，聂彦仅仅只是把它当做一个结识零点的手段而已。“遇到麻烦了吗？”夏小雅给他们一人端了一碟巧克力小烤饼。“谢谢小雅，”陈彬接过碟子，“没事。”“嗯，有需要就叫我，找资料什么我在行。”夏小雅打开她的电脑，微笑道，“最近没电视剧看了，有没有什么推荐的？”“你可以看看《剑战》的第一视角视频。”蓝白心怀鬼胎地提出建议。“林薇的吗？”夏小雅微微一笑，她就只知道这一个。“你最好看陈彬的，”蓝白又道，“看那套影战法的教程，各种多线操作，你应该会喜欢。”“好。”夏小雅笑着点头，又看向陈彬，“就支持一下你！”“……”陈彬语塞。“呀！”夏小雅打开视频站之后，眨了眨眼睛。“怎么了？”“视频点击率竟然比林薇的还高！”“呃，一般，一般。”陈彬擦汗。……九尾狐的又一个首杀，倒是让那个六公会联合副本队彻底解脱了！“解散吧。”龙枪骑士道。“嗯，解散！”红蜻蜓大大地松了一口气。这个别扭的团队，存在的全部意义，已经被这九尾狐的一个首杀给抹杀。不过，这样挺好的！至少对于红巢公会会长红蜻蜓来说，真的挺好的！从来没想过，九尾狐再次拿下首杀，他竟然会这么高兴。这真是天大的解脱……回想这几天的开荒过程，红蜻蜓简直要连做好几天的噩梦，现在这噩梦终于能结束了。看看人家九尾狐十个人就拿下了1号boss，再反观他们，十八个人，三个满队，打的叫什么玩意儿？战戈所谓的精英，最多只有他们红巢二线的技术水准，还会犯仇恨失控这种低级失误。龙吟根基也不深，来的人技术还行，但装备太差了，那么巨额的投资，也不知道往网游里投入一些。步云公会的人倒是没有可挑的，个个都是门派心法练得很高的掌峨眉，可问题是，找不出打法，峨眉再给力也没用啊。七彩虹的人就不说了，中规中矩，不出错，但也没什么亮点。整个副本进度，给红蜻蜓的感觉就是，他好似在带着一个红巢的二线团队开荒……“青云，我撤了。”红蜻蜓给平步青云发过去了一条消息，“你这回又坑了我一道啊！”“哪里哪里。”平步青云回过来一串笑脸。“当初商议的时候，你要把我拖进那个坑爹的副本队，早料到是这个结果的吧？你倒是好，自己不进本，派了三个掌峨眉过来就算完事了……”“怎么会，”平步青云笑眯眯地道，“我还是很期待你们的好消息的。”“呵呵……”红蜻蜓也不多说了，他们之间互相坑是家常便饭的事，只怪他经验没有平步青云那么充足，对所谓的精英副本队还抱着一丝希望。这就是公会总会长，跟服务器会长的区别吧，虽然红蜻蜓不愿意承认，但事实上，他自己明白到底还是差了平步青云一着。但是，下一步，他一定要看得比平步青云远，走得比他快。关掉跟平步青云的小窗之后，他马上一个小窗给了零点。“在吗？在吗？”红蜻蜓连刷了两遍。“在！”零点很快回了话，面对一个好不容易没有用标准流程打招呼的公会会长，反倒是觉得挺稀奇。“你那边缺人吗？”红蜻蜓道。“这……”“虽然最近加了很多新人，但应该还是比不上大公会的精英用起来顺手吧？否则也不会十个人就去打副本，浪费八个首杀奖励。”“你要加入九尾狐？”“不是……”红蜻蜓一阵呛咳，“咱们明人不说暗话，我想送几个人到你哪里去学习一下，条件你开。”“送来录视频的吗？”零点笑眯眯。“差不多。所以我说了，条件你开……”红蜻蜓毫不犹豫地道。“啧，这年头卧底果然都很高调！”零点道。“呵呵，那是……”红蜻蜓索性也不否认，零点能接受龙吟的人来做打手，没道理不能接受技术水准更高，装备更优良的红巢玩家。而且，龙吟可以不要副本出产，红巢未必就一定要。不仅如此，他还愿意为他送去的人付学费。红蜻蜓送过去的人，不是一个副本两个副本，一个boss两个boss的打法，而是学习零点阅读副本的能力。“这样啊……送来的人水平怎么样？”“绝对高端！”“我要水柔舞。”零点道。“没有问题，还看中了谁，你尽管点名。”“要不你给份名单我选吧？”“……”“我想一下条件，稍后联系你。”“好，在线等。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 红巢精英队，解散",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47652.html",
		"content": "    十分钟之后，红蜻蜓的小窗里接到了一份需求清单。三十多种共一百零七件紫色材料、十块五级精炼石、一百个任意一级宝石，以及一些填充公会仓库的低级装备。红蜻蜓看了一遍，除了清单里的紫色材料有两样缺失，其他东西都没问题。谁知，零点马上又跟过来一句：“这是一人份的。”红蜻蜓稍微计算了一下，就立刻回道：“明白。但是你需求的湘妃竹叶和忘忧水，我这里暂时没有，等有了再邮给你，行不行？”“当然，”零点道，“但是，我只管用他们，不管教的。”“不用你教，你打你的，我们录我们的。”红蜻蜓回答。“你真的放弃首杀了？”零点道。“说实话，也就放弃到55级的军营副本，55级往上的，老区都会有资料会发过来。”现在这情景，红蜻蜓已经看得很明白，就算跟零点买攻略，也买不到首杀。但如果红巢的人，能在他那儿偷师他打副本的能力，对于下面的军营副本首杀，甚至对于以后再开新区、新副本，都是极有帮助的事。“原来是这样……”“你不用担心我的人跟你进副本会捣乱。”“哦，我倒是没担心过这个……”“那我让他们退会了。”“嗯，25级军营副本门口等，我马上到。”红蜻蜓打了个点头的表情，清出五人份的清单需求，然后一口气把精英团一队，除了他自己之外的其他五个人，全给派过去了。叮，叮，叮，叮，叮。红巢公会的公会频道里，五声响亮的退会提醒刷出来。这不仅震惊了红巢公会，更是震惊了云雾城服务器的每一个公会会长。“红巢这是出什么事了？”平步青云立刻召集眼线，紧急跟进此事。“什么？”战无伤也是刚接到消息，“红巢公会的精英团一队，直接解散了？”“红蜻蜓怎么搞的？”蓝色风车几乎也是同一时间知道这件事。“搞清楚具体是哪几个人，立刻跟他们接触，看有没有拉拢的可能。”龙枪骑士也马上有了反应。红蜻蜓做完这一切，静静地坐在电脑前。就在各大公会打听消息的时候，红巢埋的眼线也在不断回报，他把各大公会会长的反应，都尽收眼底。良久，他打开qq上，被他们红巢的公会总负责人夕阳薄暮批注传回的视频，从头到尾，重新看了一遍。这还是上次，水柔舞跟零点下副本的时候，录下的那个首杀视频。红蜻蜓当时没看明白。将视频上交之后，也是过了好一阵，才得到了回复。不过，他们的总会长回复得很仔细，每个人的操作、放技能的时机、走位的原因，都在相应的时间轴上，用文字给标注出来了。所有的批注，都在视频里。在qq上，夕阳薄暮只给红蜻蜓留了四个字，职业高手。……水柔舞等人，退了会之后，马上就跟零点联系了.因为刚刚退出公会，他们还不能立刻加入九尾狐，他们先组起队，在25级军营副本门口等候零点的大驾。一队五个人，站在副本门口吹冷风。空下的那个位置，留给零点的。水柔舞，21级掌峨眉，身上三件橙装，其余全紫装。天天见面，21级金钟少林，两件橙装，其余全紫装。迷失恶魔，23级剑武当，两件橙装，其余全紫装。翠堤春柳，25级剑武当，全身紫装。旭日锋芒，25级气武当，全身紫装。红巢的精英团一队，装备算是非常不错了，现在能做到逐级拿满全身紫装的人，都很不多见。哪怕是零点身上，一些饰品也是用的蓝字装备。“小舞，我们这算怎么回事？”队伍频道里，天天见面发出皱眉的表情。“我也不知道，会长让我们来学着打副本吧。”水柔舞道。“折腾。”迷失恶魔不满道。“其实，上次战戈的人，离首杀也就差那么几秒钟吧。”旭日锋芒道。“会长还真觉得，这个零点逆天了？”翠堤春柳被从公会派出来，也是一肚子不爽。“呵呵……”水柔舞想说，她也觉得零点很逆天。但想想队友的情绪，她还是没有说出口。这一行人全是红巢公会精英中的精英，从老区跟过来的，被红蜻蜓突然弄出公会来做学问，不爽情绪完全可以理解。水柔舞也知道，他们的不爽并不是针对零点。可惜，目前只有零点一个可以用来针对的目标……几人正说话，不远处，一抹耀眼的火红，飞驰而来。浑身肆意飘散的火炎，伴着清晰悦耳的马匹嘶鸣声渐渐靠近，健壮的四蹄踩踏着流曳的红色光影，踢踢踏踏地发出愉悦的声响，这就是服务器首破30级的坐骑奖励，追日。红巢公会这支小队的队伍频道里，顿时一片静谧。看到追日的飒爽英姿，刚才不满的那几个才想起来，这零点不但各种拿首杀，自己练级竟然也一点都没耽误……“那什么，大家好啊。”刚被水柔舞加进了队伍里的零点，发出一串笑眯眯的表情。“好……”天天见面有气无力地应了一声。“哼，好！”翠堤春柳道。“这次大神带我们进25级军营副本？”水柔舞问零点。“哦，没错，我们是要进这个副本。”“那就进吧。”翠堤春柳道。“不急，我们不是进去打boss的……”“进副本不打boss干什么？你总不会好心到带我们练级吧？”旭日锋芒冷笑道。“那确实不会。”“呵呵，你说吧，反正会长让我们一切听你指挥就是了。”水柔舞道。“都把状态加一下，等一会，我们进副本先杀人，再抢boss。”“……”“……”“……”水柔舞他们全都直揉眼睛，他们没看错吧？进副本？杀人？抢boss？这些词放在一起，零点就一点不觉得，有什么地方挺违和的吗……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 我们的目标是：保护Boss！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47654.html",
		"content": "    “红巢公会的会长，刚才私聊我加了好友。”蓝白回头看着等在副本门口的陈彬，扔过来一支烟道。“嗯，他送了五个打手过来，你明天加他们进公会。另外，他还送过来了一批材料和装备。”陈彬回道。“送人送材料送装备？”蓝白推了推眼镜，“你又对人家干什么了？”“呃，为什么是又……”“红巢的精英一队解散了，该不会退会的就是这几个人吧？”“你真聪明！”“送来干什么的？”“当然是送来卧底的……”陈彬点了烟，笑道，“等会儿再说，有进入副本的对话框了。”“军衔任务第四环？收到杨戟的协助邀请了？”蓝白的目光飘了过来，又看了一眼自己屏幕上的公会面板，“咦，但是战戈的那两个已经下线了，我们公会的那几个也已经回来了，剑战小商人都去临安府继续摆摊去了。”“正常，聂彦怎么说也是队长级的人，还期待他有空帮我们把副本全通了？”“那你被弹了协助的这个……打到了2号boss的小队，是哪家的……”“当然是战戈的。”陈彬面前屏幕一闪，一队人已经传送进了副本。对于水柔舞和天天见面来说，这熟悉的场景简直让他们痛不欲生，联合副本队那些乱七八糟的配合，已经给他们留下了不可磨灭的恐惧。从零点接到的军衔任务第四环的内容，就可以知道，25级军营副本将军陵墓的2号boss杨戟，是一个双向boss。这种boss本身的技能可能没多少，但他会不断以各种任务的形式，召唤玩家过来协助他，帮他消灭副本队。零点接到的军衔任务第四环：找到一个名叫“杨戟”的人，并协助他。就是这类任务的其中一种。所以，打这种双向boss，能不能顺利推倒，就看运气了。boss召唤来的玩家强，那就过不了。召唤来的玩家弱，那就跟打小怪一样简单。“这是哪里？”天天见面虽然第一眼就判断出这是将军陵墓，但是好像跟他们灭了一次又一次的地方，又有些不同。“将军陵墓二层。”零点倒是对这里一草一木都非常熟悉，练了那么长时间的级，每一个小怪的位置都能记得清清楚楚了。“二层？”水柔舞一愣，这太跳跃了吧，怎么就直接蹦到二层了？才说了几句话，就看到零点的身影在往里面飞奔了。天天见面赶紧刷字道：“等会儿啊……那个，先说清楚怎么打啊？！”零点回应：“见怪就打，见人就杀，见boss就抢。速度，我们赶时间。”五个人泪流满面，还能有比这更简单的副本教程吗？……空旷的副本，就像是被人洗劫过了一遍似的。怪？人？boss？一个都没看到！到底是下过无数副本的精英团，五个人看到这里，总算是反应过来了，可能这是个双向boss，他们这个小队，是作为boss的友方单位进来的，所以，直接跳到了二层。敌人，自然是正在打boss的某个副本队了。从二层入口到boss那边的通路，也是副本队勤勤恳恳给清理出来的。“跟上跟上。”零点在队伍频道里打字道。“你四条腿，我们两条腿，跟毛啊。”旭日锋芒没好气地道。“你没发现我的移动速度，一直保持在你的梯云纵可支援范围内吗？”“这……”旭日锋芒面红耳赤。将军陵墓的2号boss杨戟，很快出现在了众人的眼前，这是很矮小的猥琐老头，坐在一匹营养不良的瘦马上，手上拿着的是一根破剑，对着一个浑身冒金光的和尚戳戳戳。这boss长得寒酸，却在附近频道不停地装13：“你们这些卑微的人类，邪恶的盗墓贼，将军的陵寝不容侵犯，就让你们尝尝亡者的意志带来的恐惧吧……”戳戳戳……“我手中数万将士的灵魂，将跟随着我手中的利剑，从地底喷薄出朝阳般的力量，你们的鲜血，会成为沸腾的红河，哈哈哈哈哈……”戳戳戳……基本来说，扛怪的金钟少林无视了boss的那把不停戳来的小破剑，真正让他和他身后的掌峨眉提心吊胆的，是随着boss的开口，而造成的负面状态。这个boss每说一句话，都会让全团增加一个负面状态。减防、减攻速、减移动速度……打到现在，他们团队简直可以拉去做负面状态大展览了。不过，这还不是最重要的，他们听到了来路传来马蹄的声音，转过视角扫了一眼，居然看到了一个让他们不敢相信的身影。目前服务器里骑着火红骏马追日的，还能有第二个人？“搞什么啊？这是副本啊！”帝云怒在附近频道刷字，因为副本团不止一个队组成，一般说话都是在附近频道。“双向boss，不懂？”风笑嫣然冷笑道。邱取道是首区出身，后来就一直在争取进入职业圈的机会，那个时候首区还没有开过任何一个有双向boss的副本，不存在在副本里遇到玩家的问题。但是，风笑嫣然一直呆在游戏里，一看到有玩家出现，就知道是怎么回事了。零点他们这边，视野里也出现了副本队的人。“怎么打？求指挥。”天天见面数了一下对面的人数，马上不淡定了。这跟九尾狐那个不满员的首杀团可不一样，在这里的是三个满队，一共十八个人，全部属于战戈公会。一个六人小队，对上一个十八人满团，这还真是让人泪流满面的局面……“跟上。”零点还是这两个字，速度丝毫不减，朝着对面十八个人，就一头扎了进去。“大神！大神你……太……”天天见面打了一半不能再继续打，再打字他就跟不上了。旭日锋芒发了一串流汗的表情：“得得得，上吧上吧。一起瞎搞才是真的瞎搞。”于是，一群人就这么一哄而上，技能光效各种飞溅。“停！交易！交易！！”风笑嫣然见状，马上在附近频道刷出了一行字。这是双向boss的惯例，副本队觉得自己状态不好，就会提出交易，付出一部分酬劳，让被boss召唤来的玩家放弃他们的任务离开这里。可是，交易的要求才刚打出来，风笑嫣然就觉得屏幕一黑。零点的九道幻影，已经唰的一声开了出来，一字排开迎面铺过来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 战法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47655.html",
		"content": "    战戈的十八个人还没反应过来怎么回事，就被零点一对一盯住了九个。九条迎风招展的马尾，拖着刺目的火红光影，几乎覆盖了整个屏幕，战戈的玩家不得不纷纷调整视角，以便应付接下来的战斗。如果在这里的是红巢或者步云的副本团，看到人的第一反应，应该就是变阵型而不是调视角，可惜这是战戈……就如陈彬所说，战戈战队的队长聂彦，不可能留在游戏里打完副本再走，尤其是拿了首杀，却还是没顺利接触到零点的情况下，他会暂时放下这件事去做正事。但是，邱取道不一样，他愿意留在游戏里，看完自家队长打完1号boss的全过程，他马上就跃跃欲试地带着战戈的人把1号boss也推了一遍，紧接着一鼓作气地推到了2号boss杨戟这里。杨戟都已经掉了大半血了。除了因为中一堆负面状态，打得越来越慢之外，一切都很顺利。直到……零点这个祸害出现。“先别忙调视角，阵型反转，脆皮职业后退。”帝云怒在附近频道连刷三遍。“在退呢，没看顶了一脑门的负面状态？”风笑嫣然道。“拦住，拦住啊！技能呢？！”帝云怒又连刷五遍。“在放呢，没看顶了一脑门的负面状态？”全团道。负面状态是客观原因，但不得不说，战戈的玩家本身的反应，也确实太慢了点。零点冲阵都冲到了脸上，团队里的两个棍丐才在帝云怒的提醒下，抬手砸棒子去拦他。邱取道的手速并不慢，在附近频道刷字的同时，帝云怒就已经在变阵，试图从零点他们面前，退到后面去。只听轰轰两声，棍丐裂地崩的音效响起。地面上，两道沟壑相继砸出。邱取道一看帝云怒的位置，现场开红杀了那两个队友的心思都有了。两道沟壑，砸成了一个叉形，这个叉把战场分割成了四块。帝云怒和一品江山，一个唐门一个少林，正好被跟boss封在了其中一块……“人才！”零点在附近频道里打出了两个字。“人才！”旭日锋芒看到这两个裂地崩，差点要笑疯了，跟着也打了一遍。“人才！”迷失恶魔和翠堤春柳也同样跟上。邱取道气得想摔键盘。但碍于人还在训练室里，他只能忍着火气开了隐身，他也是脆皮职业，不能成为被对方集火的目标。一场团战中，唐门的隐身属于关键技能。没被别人逼出来，反倒被自己队友逼出来，任谁都会很火大。“蠢成你们这样的我还真没见过。”帝云怒在附近频道开始喷队友了。“你也不见得多聪明。”风笑嫣然马上为队友说话，“有本事隐什么身，去一挑六呗。”“就是，什么职业选手……”“有多了不起似的，连一场正式比赛都没打过。”……水柔舞他们目瞪口呆。这种路人局才会看到的争吵，居然会在公会副本团里出现。“准备范围技。”零点在队伍频道里打字，把他们的注意力拉了回来。“范围技？”除了水柔舞之外，其他人都有范围技，但准备范围技干什么。“后退。”零点又道。“行，咱们快退。”翠堤春柳打了个鄙视的表情。“进入看戏模式，大神要1v18了。”旭日锋芒道。很快，对方的攻击范围里，只有零点一个了，他也没有回话，九个幻影飞快地动了起来。副本里，就零点和boss骑了马。但跟杨戟比起来，骑着火红骏马的零点，反而更像是boss。战戈的玩家也是这么认为的！“别管boss，先秒零点。”帝云怒刷字道。“九个呢，秒哪一个？”风笑嫣然讽刺道，“职业选手帮忙看看真身啊。”“找毛的真身，直接打啊……”帝云怒打了一排省略号，跟这群人真没法玩了，十八个人打九个幻影，还找什么真身？一轮技能全部带走不就完事了！“输出不够！！”风笑嫣然再次提醒他，己方全部都中了减攻速减攻击力的一大堆负面状态。不过，马上也不用他们去找，跟上次完全一样的剧本开演——零点的本体放技能了！迅速地切换武器。毒镖、锥心箭、地网，分别击中三个不同的战戈玩家。离零点本体最近的战戈玩家找到了放技能的那一个，一轮技能马上开出来。因为水柔舞他们后退，战戈玩家现在只能攻击到零点，技能自然毫不犹豫都是对他放的。一道剑武当的剑气如虹，一道掌丐帮的穿心掌，从两个方向包夹过来。剑气如虹，剑武当15级技能，0.5秒内射出七道普通攻击，非锁定技能，可被闪避。穿心掌，张丐帮15级技能，对目标造成基础攻击120%的伤害，有25%几率触发眩晕。“这是干什么啊？都开了幻影，还放什么技能？”看到那两道技能，站在后方翠堤春柳干着急。“我说了，大神要1v18嘛……”旭日锋芒道。“别这样，旭日。”水柔舞发出一个尴尬的笑脸。几个人在公会频道里的字才刚刷出来，他们就看到前面的零点一拉缰绳，两道技能的光影一闪即逝，没有一个击中他。“汗！假跳！”旭日锋芒打出一排流汗的表情。“真的是假跳！九尾狐队长的第一视角视频里，教过的骑战法……”“开玩笑的吧？居然真有人能学会陈队的战法！”陈彬的第一视角视频，一般不会被普通玩家视为有可操作性的，那些技巧不但需要高手速的支持，而且还要有长时间的系统训练才能被做到。“关键是，这个假跳的时机，太逆天了……”剑战里，玩家随时可以进行战斗中上下马的操作。因为游戏规定玩家从左侧上下马，所以在这个过程中，会产生一个向左的位移。这个位移几乎发生在一瞬间，非常非常快，比侧滑或者小走位都要快很多倍，但如果玩家手速能更快，就能在这个位移发生之后立刻取消下马操作。两个战戈玩家刚才是同时出手，但是，剑气如虹的速度快，空中时间只有0.3秒，会从右边先到，穿心掌速度慢，空中时间有0.45秒，会在剑气如虹之后0.15秒到达。零点一个假跳，先利用那个向左的位移，躲过剑气如虹，紧接着取消下马操作，躲掉穿心掌，两个技能呼啸而过，没有对他造成任何伤害。“你们还没发现吗？陈彬上传的那套影战法，零点貌似也会！”天天见面刚才就发现了，零点的每个幻影全都有操作！“天哪，来了来了！还真来了！”“影战法——漂移卡位！！”看到零点的下一个动作，五个人齐齐在队伍频道发出惊叫。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 听说有人要妹子？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47656.html",
		"content": "    漂移卡位，跟十字围杀一样，都是利用幻影的碰撞体积，对目标进行阻拦的技巧。只不过十字围杀是用四个幻象，将人卡在原地不动，而漂移卡位只需要一个幻象，挡在目标的路线上，通过不断的快速移动挡住这条路线，逼迫其变向改道。红巢的精英团，会长亲自带的小队，当然不可能是菜鸟，骑战法和影战法的各种操作，他们也都见识过，但是，在实战中运用，他们还是第一次看到！零点的九道幻影闪动起来，存续时间马上就要到了，他的本体又是一个角度刁钻的锥心箭射出，对面一个没来得及变阵的掌峨眉中招。战戈的副本团刚才还对boss放出的各种负面状态不以为然，现在才尝到了恶果。九匹追日拖着火红的光影，用它比玩家高出两倍的碰撞体积，用它超一流的移动速度，坚决地卡着位，战戈玩家的移动速度被降低到一个令人发指的情况，还要步战打骑战，怎么打？集火杀死零点的本体！几乎所有人都是这同一反应。近战职业都冲上来放技能，远程职业也都拿技能轰过来，反正零点三把武器不停切换，技能一个接一个往外甩，再怎么菜的菜鸟，只要眼睛不瞎，都能看出哪个是本体了！实际上，分辨幻影最简便常用的方法，是在开出的一瞬间用群攻覆盖，通过同一攻击强度下的不同掉血情况，判断哪个是本体。零点是在进入他们群攻范围之前，就已经把幻影开出来，并分散找上了不同的人，有效地规避了第一轮的群攻，可即便是这样，大多数职业选手，看到分别掉血的状态，计算技能伤害之后，也能看出本体是哪个。所以，在正式比赛的赛场上，影战法其实只限于用来骗关键技能、制造混乱、冲阵或者躲集火等，像十字围杀、漂移卡位这些技巧，只配合特殊地形偶尔使出，不会作为常规应用。一瞬间光效闪动，零点本体被各种集火。对面就算再怎么被boss上了负面状态，攻击力降到再怎么让人伤感的地步，人数总是在那里的，一人一口唾沫也能淹死零点。但是，水柔舞站在后面，也不是干看戏的！门派心法十八层的掌峨眉，一出手就知有没有，一道道加血的光芒从零点身上冒起来，硬是把他的血量几次从死亡线上给拉了回来。“幻影马上要消失了……”队伍频道里，天天见面道。“可惜啊可惜，一个人都没杀死。”旭日锋芒道。“我觉得以他的操作，完全有能力集中幻影，拼着顶一波技能，至少带走一两个的。”很快，幻影全部消失，留在原地的只有零点的本体。这次是飞快地下马，轻功往后一拉，战戈的玩家顺势跟着一动。零点的本体只有不到300的血量，命悬一线，水柔舞的单体治疗技能都在冷却了，只有冲上前放群疗才能救下来。没有犹豫地，水柔舞就这么干了。群疗属于关键技能，不到万不得已最好不放，但是，现在如果不放零点就会死。一个恰到好处的群疗，再次极限拉回了零点的生命。“好了。”零点在队伍频道里道。“好了？”众人道。“以我为中心，范围技，开刷！”“呃……开刷？”红巢五人组一头黑线，“你当这是在聚怪练级呢……”结果，几个人视角一正，看向零点的站位，竟然惊悚地发现，对面十八个人里，有十三个都分布在以零点为中心一个圆形范围内。这个不大的圆圈，精精准准地，正好就是大多数群攻技能的极限覆盖范围！“上！”天天见面开着反伤冲了进去。“上上上！！”旭日锋芒看到有这种惊人的机会，早准备好的范围技，立刻就出手了。两个剑武当和一个气武当，两个人剑合一接一个天地无极，才三四秒的时间，战戈四个掌峨眉就倒了三个。战戈玩家都被2号boss杨戟挂了一堆负面状态，可零点这边的人没有，他们的技能攻击，可一直都是完全正常的！人剑合一，剑武当22级技能，每秒对指定范围释放一轮剑雨，对范围内最多15个目标造成基础攻击150%的伤害，持续12秒，非锁定攻击，可被闪避。天地无极，气武当25级技能，对指定范围内目标造成基础攻击180%的伤害，锁定攻击，不可被闪避。战戈的玩家一阵混乱。平日里看起来很平常的技能，怎么就让他们觉得那么如狼似虎了？人剑合一能打出这么高的伤害？剑武当什么时候这么逆天了。天地无极能秒掉一个掌峨眉？气武当技能输出是高，但也不至于高到这种程度吧！战戈玩家中间，2号boss杨戟还在骑着瘦马踩着小碎步，优哉游哉地继续给他们补负面状态，他们有心想脱离群攻范围，也是泥足深陷，来不及跑了。团灭只是时间问题，越乱灭得越快。零点退了回来，直接就从最前线，退到了最后面，退得比掌峨眉都远。脱离战斗的状态提示弹出来之后，零点原地坐下，开始吃食物喝酒，不知道的还以为他是来野餐的。屏幕右边的小窗，已经闪了很久了。陈彬一边恢复零点的角色状态，一边点开那三四个小窗。“红蜻蜓把水柔舞派去帮你了？你需要掌峨眉，应该来问我要嘛。”平步青云的消息。“零点，”龙枪骑士发消息过来，“你之前说想要遗忘？我想了一下，要不还是把他派过去帮你怎么样？”“听说你要妹子？”这是蓝色风车的小窗，“哪个公会美女能比得上七彩虹！水柔舞我见过一次，比我们家的妹子容貌声音都不止差一个档次啊！”“行，准备学费！”陈彬把发给红蜻蜓的清单，给他们一人发了一份过去。“我们送人给你用，你还要收费啊？这算什么事？”蓝色风车道。“你可以不送……”陈彬回了一个笑脸。发到平步青云的时候，那份清单上的所有需求都变成了两倍。几位公会会长勾心斗角地互相打听了一遍之后，平步青云悲愤地发消息过来质问：“为什么我这边要付两倍？”陈彬笑眯眯：“还记得邪隐者海竹居士吗？”平步青云立刻心虚：“什么海竹居士……”陈彬继续发出笑眯眯的表情：“好吧，大公会的会长事情多，都健忘。这么说吧，你还记得格格巫吗？—————————————————————————————哈，写这个的时候我脑子里一直在想那句，你还记得大明湖畔的夏雨荷吗？话说，夏雨荷到底是谁……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 妹子是开口要来的！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47658.html",
		"content": "    零点军衔任务第三环，杀邪居士的任务，九尾狐公会里一个叫格格巫的玩家，“很确定”地告诉他，这个邪居士是指邪隐者海竹居士，并“很确定”地说出了七彩虹公会的护送任务内容。虎丘剑池跟七彩虹一战后，格格巫以卧底罪被蓝白踹出了九尾狐公会。“邪隐者海竹居士，既然是七彩虹公会的护送npc，那么，就必定是另外一个公会的目标npc。”零点很善良地提醒道。“嗯哼……”“系统总不会刷出个任务，安排我一个人去对抗一个公会吧？”“你的意思是，海竹居士是我们步云公会要杀的目标npc？”“不是吗？”“当然不是。”平步青云撒起谎来，脸不变色心不跳。“你确定？”零点道。“确定。”平步青云一皱眉，这问题怎么看起来那么眼熟？“格格巫，你好啊。”“……”平步青云吐血，“什么啊？”“平时一句话不说，关键时候上线鼓捣鼓捣，太不专业了。以后卧底这种事，还是让专业的来比较好！”“专业你妹！”平步青云泪流满面，“格格巫是龙枪骑士的马甲。”“龙枪骑士说是你的马甲。”“那是龙枪骑士骗你的。”“蓝色风车也说是你的马甲……”“……”平步青云败退。本来平步青云以为，利用了零点杀掉了七彩虹的任务npc，解决了他们一个大麻烦，谁想到，零点连这么一点点便宜，都不肯让他们占到。零点又补过来一句：“哦，红蜻蜓也说，是你的马甲。”不提起红蜻蜓还好，一提起他，平步青云就觉得胸口直发闷。送水柔舞去使美人计这件事，他觉得红蜻蜓做得糟糕透顶！解散精英团送去给零点用，这行为就已经很让人焦躁了，他还要连人带学费一起送。这不是摆明了，把所有大公会全都拖下水吗？就像学校里的研究生，明知道自己在给导师打白工。但是，别人都打了，总不能你一个人不打吧……平步青云知道红蜻蜓送美女过去的事之后，怎么跟零点压价都不可能了，但没想到谈着谈着，反而还被扯出了七彩虹的公会护送任务的事。那明明也是零点自己的任务目标，怎么就能全推到步云公会脸上？不过，平步青云也没有试图跟零点讲道理，揉了揉太阳穴道：“好吧，但是不是你这样计算的，既然是分开的两件事，就应该分别算报酬，对不对？”“对。”零点道。“嗯……”平步青云生怕他回过来一句不对，看到他的回答，松了一口气道，“这一次，我就跟他们一样。上一次你协助了我们的公会任务，你要什么说吧……”“协助？”零点对这个说法提出质疑。“好吧，帮，帮我们完成了公会任务。”平步青云都已经做好他要十块八级精炼石的心理准备了。可是，过了半天，零点只打回来一句：“我要一队30级左右的账号，只要琴峨眉。”平步青云一抓键盘：“我哪去给你找一队30级左右的琴峨眉？”零点没有再回话。平步青云不停地揉太阳穴，揉啊揉啊还是觉得各种头昏眼花。一队30级左右的琴峨眉他当然能拿出来，但那都是野号，就这样送出去，就等于是帮九尾狐练的。不知道为什么，平步青云突然就想到了幼儿园的儿歌里唱的那什么……没有枪，没有炮，敌人给我们造！……零点还在副本里，等待任务完成的提示。平步青云动作很快，要了零点的地址之后，几分钟后就发过来了一个顺丰的快递单号，表示他那边六张账号卡即将寄出来了。“一个月！要还的！”平步青云咬牙切齿地强调。“嗯，一定一定！”零点承诺道。“这个月级别不能落后了……”平步青云进一步试探。“让我免费帮你的账号练级？”果然收到的是零点的拒绝。平步青云其实已经知道，这六个琴峨眉的账号，算是都废掉了。又谈妥了其他条件之后，平步青云让自家公会的三个核心掌峨眉退会，准备去九尾狐公会了。步云公会掌峨眉的质量，绝对是所有公会里最高的，平步青云不担心他们在九尾狐偷师不到东西。但是，平步青云做完这一切之后，还是恨红蜻蜓恨得牙痒痒。陈彬把顺丰的运单号报给了蓝白。蓝白记下后，打电话给前台，让前台的姑娘看到这个快递，就交给网管直接送上来。“六个账号？都是妹子？”蓝白笑道，“不错啊。”“嗯，不自己开口要，哪来的妹子？你拿到账号，速度想办法扩充公会人数吧。”“咦……你怎么突然关心起这个来了？”蓝白莫名惊诧，陈彬对公会有过概念吗？“哦，我是等着新服公会活跃度第一名的紫材奖励……”“你能再无耻点吗？”蓝白翻了个白眼，随手点开公会活跃度。公会活跃度是每人每天在线2小时算一点，目前九尾狐的活跃度是1878点，只排在第17名，第1名的红巢公会，活跃度都已经达到6000点了。新服公会活跃度奖励，每周一次，陈彬也是随手翻论坛翻到的。蓝白摊了摊手：“差距大了点，有难度，那紫材重要吗？”陈彬道：“这周的奖励，是圣印菩提木。”蓝白：“……”圣印菩提木，是紫色材料中的极品。因为，它带有一项十分特别的属性，封招。用这块木头做主材打出的武器，一定会带入封招类的技能，职业赛场上无数的翻盘，都是一个封招下去，关键技能被沉默掉或者被打断掉引起的。可以说，陈彬打造了弓弩唐门和陷阱唐门的武器，却一直没有去打造暗器唐门的武器暗器匣，就是在等这个圣印菩提木。蓝白迅速地翻了一遍公会列表，然后，对陈彬点了点头，淡淡道：“我知道了。放心，它是你的了。”————————————————————————今天是12月的最后一天，感谢在这个最艰难的新书期支持着《绝顶唐门》的每一个人，感谢你们的每一个点击，每一个推荐票和每一个收藏，感谢御宅传说、冷月苍苍、夜水寒、白云千幻、蚕茧里的牛、神月舞、雷婷、隐藏的泪、lucky6、谁瞅谁流产、贤者法师、枫叶舞、谁瞅谁流产、贤者法师、iceefalcon、iblis、死亡字符、人在江湖1111、陌奈、少爷许寒、playboy11、天之云的打赏和评价票，非常非常感谢各位的支持~~~    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 翻脸不认Boss",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47659.html",
		"content": "    副本里，零点小队正在读秒，3、2、1结束之后，一队人却没有被传出副本。只是零点任务栏里，军衔任务第四环，已经变成了已完成的状态。“呃……这boss被我们抢了？”看到boss血量没变，却变成了可攻击的状态，水柔舞他们一片震惊。“嗯，这个副本的2号boss的打法，就是这样的。”零点发出笑眯眯的表情，“赶紧记在小本本上吧！”“副本boss也要靠抢？”天天见面抓狂，“这是什么设定。”“这套军营副本的策划，好恶劣啊……”水柔舞也得出了跟陈彬和蓝白一样的结论。“不一定，要正常打也不难啊，一队强力输出打boss，两队其他职业待命，等在二层入口应付boss召来协助的玩家就行了。”零点道。“可是，零点，你是怎么知道的？”翠堤春柳到底没忘记，他们是来学阅读副本的能力的，不是只带回去几个副本打法就算完成任务了。“当然是……”“什么？”一队人翘首以盼。“猜的！”零点义正言辞地回答。实际上，游戏最重要的就是平衡，而平衡最重要的，就是付出和回报的比例。六人小队进副本来打十八个人满团，如果没有高回报，根本不可能再有人同意boss的协助邀请。那么，最给力的回报是什么呢？当然就是直接送一个boss了。读秒结束之前，这些都只是陈彬的猜测，看到任务完成之后，boss变了状态，才验证了他的想法。说起来，这双向任务还真有点翻脸不认人。刚才还被他们协助和保护的boss，马上就将成为他们的攻击目标。但是，这就是所谓的江湖险恶了。敌人的敌人，不一定真的就是朋友。“开？”天天见面问道。“开吧。”零点答。天天见面马上开启反伤冲了上去，才刚踏进仇恨范围，第一个照面就连着接了2号boss杨戟三个负面状态，分别是攻击力降低50%、攻击速度降低10%和移动速度降低80%。两个剑武当迷失恶魔和翠堤春柳，在天天见面建立起了稳定仇恨之后，也跟了上去，虽然仇恨相当稳定，但他们还是一人中了一个负面状态，迷失恶魔是基础攻击降低30%，翠堤春柳是基础攻击降低60%。攻击距离比阵武当稍远的气武当旭日锋芒，中了一个状态，技能伤害降低50%。“boss的ai设定也太高了……”水柔舞看到各人分别中的负面状态，赶紧退后了一步，否则给她的负面状态，很有可能就是降低疗伤效果的。“你就不上去了。”零点对水柔舞道。这boss就是一直加负面状态，本身那把破剑的攻击力，实在是让人看不上眼，暂时用不着加血。锥心箭、散裂箭，普通攻击，再散裂箭，散裂箭，再锥心箭……零点就一直站在仇恨范围外面，给boss来了一下又一下。“靠，要害攻击。”天天见面离boss最近，拉仇恨拉得心惊胆战，“又是……又来……”“要害攻击是零点的常态，失手才值得惊讶。习惯就好。”水柔舞在队伍频道发了个摊手的表情。“我开了仇恨列表，不会失控的。”零点安慰天天见面道。随着零点的安慰，一队人纷纷都去看着仇恨列表。结果看了之后，不止是天天见面心惊胆战了，就连其他几个人，也都开始一阵接一阵地冒冷汗。零点的仇恨，始终就跟天天见面差那么三四点，五六点。看那情形，就好似随时会越过去了一样。十分钟过去了，没出事。二十分钟过去了，还是没出事。顶着一轮又一轮的负面状态，二十五分钟之后，杨戟才惨叫一声倒地。装备、材料、宝石掉了满满一地……天天见面他们一边捡，就一边想流眼泪，随便扫一眼仅仅是精炼石就掉落了三四十块，其中甚至还有两块五级精炼石！可惜，队伍分配的模式，是队长分配！根据零点和红蜻蜓的协议，副本掉落全部归属零点，红巢的人并不参与分配。杨戟掉落的都是30级左右的装备，而且一共有五把紫色武器，分别属于弓弩唐门、刀少林、布袋丐帮、气武当和掌峨眉。零点把掌峨眉的缠手分配给了水柔舞，其他东西全部收入背包。“为什么只给小舞分配东西……”天天见面打了个尴尬的笑脸。“小舞是掌峨眉，你是吗？”零点反问。“呃，金钟少林也是副本关键角色嘛……”天天见面嘟哝道。“那把气武当的剑，我自己买行吗？”旭日锋芒看着那把气武当的紫色武器，非常的眼红，虽然只是把30级的武器，但那属性实在是高端。“你不用买，红蜻蜓会替你买的，你等着拿就是了。”零点回答道。旭日锋芒顿时就觉得憋屈了，自己下副本打出来的武器，还需要会长来买。人家都说，跟着高手有肉吃，他们跟着高手，连汤渣渣都没有！这种日子什么时候能到头啊……零点的背包很快就满了，追日也不是负重型的坐骑，他不得不先停下来把背包里的东西用信鸽邮寄给黑夜行。装备和材料都是寻常的东西，没有圣印菩提木那样的极品主材，但有两样东西，零点随手放进了背包，没有寄出去。一样是紫色材料“鬼断的残片”，这是暗器匣的模具，而且属于可以打造高级橙武的高命中模具，属性是土系，包容性非常好，对金系材料圣印菩提木，也有相生加成。另一样则是“紫燕”，这是一张马牌，跟追月同属速度型坐骑，移动速度+8.0，除了只有一个技能栏这一点不太理想之外，其他基本属性都直逼追日，因为有一个降低技能冷却时间5%的属性，一直被视为靠技能吃饭气武当的必备良驹。“走吧，继续推。”零点上马一拉缰绳，转头就跑了。“接着去推3号boss吗？”天天见面问道。“是啊。”零点答。“其实，我很想知道，上面一层的那个1号boss怎么过。”天天见面道。“略过。”零点已经策马扬鞭，拖着火红的光影，往3号boss那边去了。————————————————————————————上一章我想了一下，那个禁言类的说法不是很适合游戏背景，已修改为了封招，在意的兄弟可以回头看看，不在意的就可以“略过”了，嗯。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 空中走位",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47660.html",
		"content": "    闪着耀眼金色的首杀恭贺，照例弹出来。恭喜九尾狐公会零点、旭日锋芒、迷失恶魔、水柔舞、天天见面、翠堤春柳，在25级军营副本将军陵墓中，首杀守墓人杨戟。各大公会的会长都没有太大的反应，貌似这种状况，早已在预料之中。太久没看到零点冠名的首杀恭贺了，居然会觉得缺了点什么似的……“这个25级军营副本，应该是个十八人副本吧？”虎丘剑池一个小队里，角色名叫素素的28级掌峨眉问道。“看你头上没公会，是买的号吧？零点都不知道，他开外挂的。”队伍频道里有人回答。“外挂？”队伍里另外一个名叫斩琴丝的29级琴峨眉道。“是啊，哈哈，小菜鸟进我们云雾城服务器，要赶紧拜山啊，管他多少人的副本，零点都当单人副本打的……”那个人笑着道。“哈，菜鸟？”那个名叫幽梦轻吟，也没顶任何公会标志的28级掌峨眉，打了个笑脸。“连云雾城服务器的外挂兄都不知道，不是菜鸟是什么。”素素沉默了一阵，斩琴丝也没有反驳，只有幽梦轻吟淡定地打了个微笑表情。然后，三个人都退了队伍。“喂喂，你们不是要去找越10级的怪吗？怎么又退了？”队伍的队长很快在附近频道里说道。“对不起，突然想起来一点事儿……”素素抱歉道。“怎么能这样，秒退害死人啊！”队长发出一阵哀号，才刚组好正准备出发的队，怎么莫名其妙就散了。两个掌峨眉一个琴峨眉，离开队伍之后马上三人重新组队，查找了地图之后，往25级军营副本去了。斩琴丝在队伍频道打出一串笑脸：“我们居然都忘了，还有副本这么好用的地方。”幽梦轻吟道：“我怕是有五年没打过副本了，一上线就是去天梯。”素素道：“呵呵，我的错，应该先问问游戏里的公会会长，我们要试战术去哪里最好。”斩琴丝道：“嗯，也不晚。”素素打了个点头的表情：“我先联系一下他，好像是叫……平步青云吧。”斩琴丝道：“呵呵，我们初来乍到，不是很熟。”素素摇头表情打上来：“我试试联系一下，其实我也不怎么熟。”平步青云收到素素发来的消息，立马吓出了一身冷汗。素素是什么人，其他人不知道，平步青云可是清清楚楚的，这是他上次给罗棋的四个掌峨眉的账号其中一个。罗棋拿去的掌峨眉账号，出现在游戏里，操作者只可能有两个人。不是沈醉歌，就是文素问！“你好，是文队还是醉歌大神？”平步青云深深吸了一口气，保持冷静回了过去。“噢，你好，我是文素问，请问是步云公会的会长吗？”“我是我是，听罗领队说，你们要试验战术，他让我准备的洗点天书，我已经准备好了。”“呵呵，谢谢，我们暂时还不需要洗点天书，我想问一些事。”文素问道。“行，您尽管问。”平步青云把手上的所有事都停了下来，所有的小窗都关掉，只留下素素的这一个。身为步云公会的总负责人，在游戏里辛辛苦苦是为了什么？不就是为了职业选手们能在他们的支持下取得更好的成绩吗……别说平步青云还是拿着工资的人，那些来公会做事的志愿者，没拿工资也一样会为自己支持的战队付出最大的努力。所以，现在对于平步青云来说，没有任何事，比回答文素问重要。“我想知道一些25级军营副本的事，难吗？”文素问打了个微笑。“呃，这个……惭愧，其实我不太清楚，因为我们公会还没有开荒成功这个副本。”“那应该是很难的吧。”“官方的说法是，这是个高难度副本。”平步青云不知道的就坚决不乱说，只说自己知道的事情。“嗯，基于一些保密的考虑，我们不能去天梯，我觉得副本应该是很适合我们试战术的，你能派个人过来给我们做向导吗？”“当然！”平步青云一口答应，“我马上安排人去将军陵墓入口。”“非常感谢！”文素问微笑道。其实，文素问提出要求的一瞬间，平步青云很想立刻自己跑过去三陪，但他知道以他的级别和技术，都不是最好的人选，叫了刚退公会，还没有加入九尾狐的一个掌峨眉香唇少女过去了。这个香唇少女开过语音，是个纯爷们，技术是平步青云几倍有余，平步青云准备派他去九尾狐，为的就是在零点面前多抢抢红巢那边水柔舞的戏份。香唇少女一到，四个人马上进了副本。“直接去打最难的boss吧？”素素在队伍频道里道。“呃……”香唇少女看着面前密密麻麻的小怪，准备开口劝阻。幽梦轻吟打了个摊手的表情：“我无所谓，清过去还是绕过去？”素素道：“等等，都切出去看看地图……”香唇少女一阵发晕：“没看老区位置图就进来打本？”素素发了个笑脸：“好了，我看完了。可以绕！”“我也看完了。”斩琴丝打完字，就一个跳跃跳上陵墓的石柱，开着轻功就朝着一层出口飞去。“啊……”香唇少女看着他一边跳，一边普攻引动下面的小怪，又看到素素和幽梦轻吟都跳上了石柱，立刻就有种被深深地侮辱了的感觉。步云公会的掌玩家里，香唇少女自认为算是数一数二的狠角色了。正因为厉害，所以他一眼就能看出，斩琴丝为什么要引动小怪！以斩琴丝娴熟的空中动作，保持轻功前进，完全可以不用停下来引小怪的，一路飞到二层入口就行了。可是，斩琴丝沿路找石柱停下，把小怪引得干干净净。只要一个没操作好，从空中掉下来，斩琴丝马上有被小怪围殴致死的危险。“你们真是太……”香唇少女不知道该说什么好了。斩琴丝之所以冒着危险引小怪，唯一的理由就是，他知道香唇少女无法像他和两个队友这样，保持连续用轻功进行空中走位！香唇少女欲哭无泪，他不知道他是该生气他们看不起人，还是该感谢他们善解人意了……——————————————————————————看到说错别字的问题，有些错别字是故意这样写的，比如这一章的三培，因为不这样就会被系统判定违禁字，会变成星号，希望理解~~    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 吃人的Boss！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47662.html",
		"content": "    零点这边一队六个人，一路清怪顺便练级，倒也不慌不忙。队伍的平均级别比较低，尤其是掌峨眉和金钟少林，在那个联合副本队死了太多次，掉了不少经验，越往深处打就越是有些吃力。一边往里面继续推进，陈彬一边打开零点的任务栏，查看军衔任务的完成情况。军衔任务第四环，找到杨戟并协助他的任务，已经完成了。第五环的任务已经刷了出来。任务：深入敌后。进度：第五环（未完成）。目标：找到一个名叫“王语嫣”的人，并协助她，死亡惩罚加倍。时限：48小时。任务提示还是一如以往地简单。只不过，这一次没有说可组队，也就是说是，必须要一个人完成。王语嫣是《剑战》的常规npc，在各大主城、新手村、野外地图、部分副本、战场，很多地方都有。整个剑战偌大的地图，少说有一百多个王语嫣，不知道这任务要找的是哪一个……陈彬摇了摇头，暂时先把第五环任务放下，先把这个副本打完再说。一队人技术都在水准以上，往里面一路练过去。虽然有点吃力，但也没什么太大的危险。不久之后，3号boss所在的墓室就在眼前了。六个人走进墓室里，视角略微上扬就可以看到高高的石台上，那一团透明的亡魂。将军的亡魂十分高大，足有角色四五倍的高度，骑着一匹同样是透明的战马，手上提着一把大刀，那刀边缘变幻不定，还升腾着一股灰白的雾气，好似随时会被一阵风吹散似的。正在陈彬转着零点的视角，观察boss状态的时候，他们进来的这个主墓室的门，轰地一下关上了。然后，boss提着的那把刀上，灰白的雾气越来越浓郁。渐渐地，这阵雾气竟弥漫了整个墓室，甚至从门缝里往外面的地宫蔓延而去。陈彬乘着视野还算好，飞快地转了一圈，没有找到任何重新打开墓室大门的机关。“盗墓会死人的……”陈彬赶紧把耳机的声音调大了一些，同时在队伍频道里打，“抱团！”还好，聊天窗口的层，是在雾气之上的，雾气不至于连聊天框都遮住。看到了陈彬打出的抱团两个字，其他人二话不说，乘着还有最后一点点视野的时间，飞快地向零点靠拢。到底是红巢的精英团，一个抱团指令，他们执行得近乎完美，互相之间距离保持得极限的近，在保证抬手空间的同时，还保持着完整的阵型，各司其职丝毫不乱。公会建设实在是长期积累的过程，九尾狐公会现在高级玩家也并不算少，但真正打起副本来，说不定连2号boss那里碰到的战戈玩家都不如。迷雾越来越浓，渐渐零点的视野里，只有跟他站得最近，名字都几乎重叠在一起了水柔舞，其他人虽然也都隔得非常近，都视野里已经只有很模糊的影子了。陈彬扶了扶耳机，随后匕首一扬，一个无影刺放在boss的声音传来的方向。这3号boss是魂体，声音简直轻到连陈彬都想皱眉。刺啦一声，这是触发了无影刺的音效，陈彬立刻手指舞动，将零点的武器切换成弓弩，锥心箭瞬间射了出去。射出去的同时，队伍频道里刷出零点的一行字：“十秒箭。”队伍里三个武当一看到，马上跟着抬手了，他们不知道boss在哪里，但他们看得到陈彬的锥心箭经过自己眼前的时候，最后消失在迷雾中的方向！天天见面顺着锥心箭的方向冲上前三步，准备好拉仇恨的技能。身为输出门派，迷失恶魔、翠堤春柳和旭日锋芒都是抢输出时间的高手，控制技中了，那就是爆发输出的好机会。天天见面留出的距离，也能保证仇恨拉回。零点的锥心箭和三个武当点技能，都攻击到了boss，boss的血条和仇恨列表立刻出现在了屏幕上方。锥心箭、聚箭操作的散裂箭……迷失恶魔和翠堤春柳的加攻速技开启，普通攻击一道道射出去。旭日锋芒一个接一个地抢技能冷却时间……被污染的将军亡魂是魂体，在剑战的规则里是属于防御最低的boss，十秒钟之后，他的血条就降了三分之一。但是，这样的boss，反而比那些防御高，要输出上三四十分钟的boss，更容易造成团灭。锥心箭的时间很快到了，零点手中毒镖射出，但陈彬听到耳机里的声音，boss的行进速度跟中锥心箭之前没有区别，说明毒镖被免疫了。“少林，准备。”陈彬在队伍频道里打字道，“视野越来越差，无论发生什么，一定要保持站位。”“嗯。”全队都回应了一声。天天见面知道，陈彬是通过声音判断boss的位置，马上原地跳了三下，发出了落地的声音。这样能让陈彬更轻易地判断他的位置。“做得好！!”陈彬没想到，天天见面有这样的反应，这样的队友配合起来，还真是省心。“被大神夸奖了呀……”旭日锋芒在队伍频道里道。“频道清洁！”水柔舞赶紧道，她生怕天天见面看不到零点的下一步指令。现在，所有人都知道，只有零点能通过声音辨别boss的走位，所以天天见面什么时候放拉仇恨的技能，这个时机需要零点来把握的！这个时机可以说是争分夺秒，最多能有1秒钟的误差。否则等看到boss，等他对天天见面先手了，天天见面才出手，那水柔舞可能就会出现仇恨建立之前的治疗——治疗可是极拉仇恨的，仇恨前治疗会影响天天见面的节奏。“放！”五秒之后，零点在队伍频道里打出了指令。随着这句话，一道金色光芒闪过，金钟少林了拉仇恨的吼声音效传出.周围的雾气，被震得散了一瞬。紧接着，所有人就看到惊悚的一幕，3号boss将军亡魂，像周围的雾气般变形，最后化成了一张血口白牙的大嘴，带着恐怖的咀嚼声一口把天天见面吞了进去！“哈，这就有点过分了吧……”陈彬看到队伍里所有人，都本能地往前面冲了一步。只有他仍然保持站位，像定在地上一样。如此精英的玩家，看到这样的场面也还是出现了失误，他们第一反应还是冲上去救人。作为一队配合默契，感情极好的玩家，这样的反应很正常。只是，雾气再次弥漫起来的时候，他们再想回到原来的位置，已经找不到了。零点的视野里连水柔舞都看不到了，团队里的所有人，没有谁互相之间再能形成呼应！最糟糕的局面！——————————————————————————————兄弟姐妹们元旦快乐啊，快乐啊，乐啊，啊~~~迷糊的果果中午居然搞忘记说这个了，嗯，现在应该还不晚。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 出不去的副本",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47663.html",
		"content": "    将军亡魂飘来的声音，越来越接近！周围的雾气一阵阵地激荡，本来就看不清楚的场面，变得更加的扑朔迷离，让人心生恐惧，陈彬看着boss的仇恨列表上，排在第一位的零点的名字，稳稳地握着鼠标，等待boss的下一次张口。仇恨列表上只有五个人，天天见面连人带名字都被boss吞掉了！队伍频道里，水柔舞跟天天见面说话，也没有得到回应。boss的下一次吃人，是危险，但同时，也是机会！因为变幻形状的时候，会产生气流，有一瞬间的视野。对于这个队伍来说，一瞬间的视野就足以让他们再次回到正确站位。现在，最关键的地方在于零点。金钟少林那么大一块肉，都被boss一口啊呜了，更何况是清音柔体易推倒的脆皮职业？近了！水柔舞他们虽然听不清楚魂体移动的脚步声，但身为精英玩家的直觉，让他们感觉得到，接下来几秒钟之内，将发生决定他们是顺利过关还是团灭的重要事件。更近了！零点的技能栏所有技能都冷却完毕了，但是，他一个技能都没放出去。boss的声音越来越清晰……随着一阵气流破空的声音，零点在队伍频道刷出一个感叹号，紧接着团身跃起。那张血口白牙的大嘴再次浮现，迷雾被吹散，零点开出轻功跳过那张大嘴的顶部，朝着水柔舞的方向进行二次变向，同时在队伍频道打出一个：“y!”这个键位，是《剑战》默认的跟随键。全队看到这个字符之后，利用boss张嘴的时候清晰起来的视野，迅速选中零点，然后按下跟随。在副本瞬息万变的状况中，可以合理应用系统功能弥补小失误——众人在心里又记下了一条。“靠，三次变向了……”旭日锋芒视角一转，看到了零点模糊的身影。“四次……”水柔舞道。“五次了！”旭日锋芒又道。“我觉得boss可以放弃了！”“确实，它被调戏了。啊，六次了，居然可以用那面矮墙……”“七次，又起了一阵雾，看不清楚了。”零点的数次空中变向，让那张血口反应慢了好几拍，一次次被零点甩开。但是，那张血口还真够坚持不懈，一直保持着这种状态没有消散。追了一会追不到之后，血口的方向反而角度一偏，像是朝天空张开大嘴，等待什么掉落下来一样。等待的当然就是零点！“这也行……”旭日锋芒目瞪口呆，零点这样高难度的空中走位，都无法浇熄boss一口吞掉他的决心？“不妙了！”除非零点能一直找到墙壁、石柱之类的物体持续保持跳步和轻功，让自己不掉下来，否则，一落地就将掉进boss的血口里。“打啊，看戏吗？”水柔舞一道普通攻击已经朝着那张血口飞了过去。可是，一个大大的红字——丢失，弹了出来。这个boss在变形状态，竟然是不能被攻击的……所有的目光都再次转向了空中，时而模糊时而清晰的零点身影。血口不停的呼吸，让雾气浓一阵淡一阵，看得人心惊胆战。突然，水柔舞他们看到一个闪着紫色光芒的物体，从空中掉下来，径直掉进那张恐怖的大嘴里。“嗷……”每个人的耳机里都传来一阵震天的怒吼。大嘴只因为那个物体闭上了短暂的一瞬间，但就抓住这一瞬间，零点最后一个轻功落地，安然无恙。但是，零点并没有停下来，落地之后马上侧翻，然后唤出追日，上马，马上转身锥心箭出手。“骑战法……”旭日锋芒又辨认出了零点的这个操作，是骑战法中的一种。“跟上跟上！”频道里刷出了队友们的字。刚才点了跟随的全队，都已经聚集到了零点旁边，零点再次打出：“十秒箭。”确定全队都到了之后，三支散裂箭呼啸着冲了出去。这视野已经比全队第一次跟着锥心箭释放攻击的时候，要好多了，至少能清楚地看到散裂箭出去的方向，于是三个武当又是一轮输出爆发。仇恨列表一晃，第一位就即将不是零点了，唐门毕竟不是主力输出门派，从武当手里抢出一次仇恨，就已经是因为攻击的加成才能做到了，现在三个武当一起爆发，仇恨怎么都轮不到零点。“呃……仇恨快失控了？”水柔舞一慌，她没想到旭日锋芒他们居然会出现这样的失误。“不怕，全体火力！”零点道。又是一个十秒钟的输出，boss已经只剩下一半的血了，就在这个时候，耳机里传出一阵轰地声音，雾气疯狂地一变，视野再次清晰了一会儿，他们看到更加恐怖的一幕——将军亡魂空中解体，直接碎成一块一块的，又在气流中逐渐幻化成一个一个小号的将军亡魂。这些小号的将军亡魂是在空中飞来飞去的，而且也不再是透明色，而是沉淀几千年的死血，连雾气都被染成了那种黑红的颜色。大招来了！水柔舞他们脸色一变。没有视野的作战，就已经很让人抓狂了，还在这时候放大招，要不要人活了？空中弥漫起了一声声凄厉的叫喊声，仿佛一群一群等着择人而噬的妖怪。“差不多了……”水柔舞道。“呵呵，嗯。”翠堤春柳道。红巢的副本精英团，已经做好了最后舍命一拼的准备。开荒哪有不团灭的？一个副本的终极boss，能打到这里，已经是很好的成绩了！但是，下一刻他们看到从碎掉的将军亡魂里，掉出了一团人影。水柔舞反应最快，一眼就判断出了那是之前被吞掉的天天见面，她打起精神一轮治疗技能放上去，天天见面也很给力，落地之后马上一个狮子吼，拉住了身边足足十五六只小号将军亡魂。稳了！看到天天见面一次拉住了这么多，水柔舞他们都是心里一阵惊喜。零点已经一个跳跃跟了过去，抽出匕首，给被天天见面拉住的小号将军亡魂每个来了一刀，那些亡魂发出更加凄厉的叫声，刺得人不得不把耳机的声音调小。幻影九重，开启！趁着视野还算清晰，九重幻影分别扑出，刀刀见血，每几刀要害攻击，都能带走一个小号亡魂的小命。被压抑了好久的几个武当，也都分别捉住目标爆发输出，很快，碎成一块块的小号亡魂，都被清理了大半。这个时候，雾气越发浓郁起来，那些剩下的小号亡魂聚集在一起，再次变成了将军亡魂。只不过，跟最初开怪的时候看到的将军亡魂不同，这个亡魂已经变成了暗红色。boss消散之后再次出现，但血量已经只剩最后一点点了。“刚才战果不错！”零点道。很显然，现在boss还剩下多少血，是由他们刚才打死了多少只小号亡魂决定的。剩下的小亡魂越多，恐怕再次组成的boss血就越多。锥心箭出手，又一个十秒箭。这一次不用提醒，全体火力爆发，将剩一丝血皮的boss一波带走。迷雾随着boss的倒地，渐渐消散……地上的掉落，比2号boss还更多，更好，看得红巢精英们一阵阵眼热。刚经历了那么激烈的战斗，总觉得应该得到点什么……没过几秒钟，他们得到了。得到了一条系统消息，算是安慰奖……恭喜九尾狐公会零点、旭日锋芒、迷失恶魔、水柔舞、天天见面、翠堤春柳，在25级军营副本将军陵墓中，首杀被污染的将军亡魂。“咦，副本出口呢？”东西都捡完了，本应在这里的副本出口，却没有出现。“不是还有boss没打吧……”水柔舞道。“隐藏boss？”旭日锋芒猜测。“应该不会……”零点也变换视角环顾了一下，他每次练级完了，都是从这个3号boss墓室旁边的副本出口出去的。可是，那个位置现在只有一堵冰冷的墙，没有副本出口的光圈。副本出不去了？这是出什么问题了……大约十五秒之后，那个地方突然又光芒一闪。“可以出去了吗？”水柔舞往那边跑了两步。“等等！”零点急忙阻止了她。光芒一阵阵闪动，等到消散之后，里面竟然逐渐出现四个人来。这四个人头上都顶着名字，分别是，素素、斩琴丝、幽梦轻吟和香唇少女。除了香唇少女顶着步云公会的公会标志之外，其他三个人，都是无公会的。“怎么回事？”香唇少女一看到零点他们，也楞了一下，在附近频道问道。正在这个时候，两支队伍的频道里，都刷出了一条消息。恭喜各位以六人或六人以下队伍配置，杀死被污染的将军亡魂，未使用除雾散，获得成就称号：捉鬼夜行者。六人或六人以下队伍配置，这个容易理解，但是除雾散……那是什么？什么地方掉落过这东西吗？还没等陈彬开口问蓝白，紧接着第二条系统消息刷了出来，这次是刷在附近频道。恭喜两支小队获得随机系统奖励：翻倍擂台！请决定擂台模式！“啊……”水柔舞打出了一串惊叹号。“怪不得会刷另外一支副本队过来。”旭日锋芒道，“不过，翻倍奖励虽然好，对方四个人搞定3号boss，实力也不容小觑啊……”看着这些讨论，零点困惑地打了一句：“翻倍擂台？是什么？”水柔舞兴奋地道：“就跟打天梯一样，可以选择1v1，3v3或者5v5对战，赢了的一方，在这个副本里获得的所有物品、装备……无论什么东西，全部都会再奖励一份！”零点顿时就愣了：“这么好？怎么才能打出翻倍擂台？”所有人给出了摇头的表情：“这是随机奖励，可遇不可求……打几百次副本，可能才会遇到一次！”那边的小队，名叫斩琴丝的琴峨眉已经开口了：“呵呵，我们人数不足，无法5v5，选1v1还是3v3，你们想好了吗？”斩琴丝还打了个笑脸，一副十分轻松的样子，似乎笃定无论1v1还是3v3，他们那边都能轻易取胜一样。零点这边最紧张的是水柔舞，一旦零点选择了3v3，她就要以一个人跟对面至少两个掌峨眉拼治疗量，但走位她都能感觉到一股压力，对面三个掌峨眉的其中两个，技术水平远远在她之上！气氛变得剑拔弩张起来。两队人都在等待，这样的情况下，零点会做出什么样的回答！————————————————————————之前的稿子写错了职业，索性把名字和职业都修改了一下。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 真的不欺负你们",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47664.html",
		"content": "    零点的视角，不断在对面四个人身上移动。28级掌峨眉，素素。28级掌峨眉，幽梦轻吟。29级琴峨眉，斩琴丝。26级掌峨眉，香唇少女。这是相当奇怪的队伍配置，三个掌峨眉一个琴峨眉，只有一个群体输出，没单体输出也没爆发，他们是怎么打的3号boss？“你们的队伍配置很奇怪啊。”天天见面也在困惑这个问题，只不过他就直接在附近频道打了出来。“这不重要。”斩琴丝非常自信。“副本队都比较适合打团战。”水柔舞接着说道。“那你们是决定要选3v3吗？”斩琴丝道。“不欺负你们，1v1吧。”零点一锤定音。“哈？你确定要1v1？我怕欺负了你们。”斩琴丝道。零点的小队队伍频道里，旭日锋芒刷出一串感叹号：“对面买的号吧，居然不知道零点大神。”水柔舞发了个摊手的表情。天天见面道：“零点，这有点不对吧？”零点道：“哪里不对？”天天见面很实诚地道：“我觉得，你跟他们1v1，肯定是欺负他们！”“……”众人无语，零点也无语。素素跟斩琴丝还看不出什么，但幽梦轻吟的手上，一把紫武缠手，一直在转动把玩。太明显的沈醉歌的操作习惯了！这种把玩，需要通过非常迅速的装备武器、收起武器、再装备武器、再收起武器，这样反复操作，才能形成这种彩带飞舞似的的效果。紫色光芒转动弄成一圈一圈，漂亮是很漂亮，但是，没有任何实战意义。以前在九尾狐的时候，陈彬已经把他这个习惯给纠正过来了，没想到去了步云之后，这只妖孽看新队长是个姑娘，不会发脾气，坏习惯又冒出来了。“看到这个我突然想起来了，你刚才扔进boss嘴里的，是什么东西？”水柔舞还惦记着刚才打3号boss的时候，掉进boss嘴里的那一团紫色光芒。“哦，绿晶蝶翅。”零点答。“啊，你太浪费了……”这可是紫色材料，就这么随手扔给boss吃了？“嗯，我有罪。”零点道。“我不是那个意思……”水柔舞急忙解释。“只怪它位置太顺手，我只是想让boss吞点东西赶紧闭嘴。”“我理解我理解！”水柔舞赶紧道。对面的琴峨眉是沈醉歌，那另外两个人是谁，也差不多能猜出来。斩琴丝说话那么不客气，是那只暴脾气的跳蚤苏浩天，可能性很大。那个素素，估计就是文素问了。香唇少女在平步青云给零点的那个要加入九尾狐的名单里，是出现过的，应该就是步云公会的高手，而不是战队的职业选手。“对面技术不差，尤其是除了香唇少女的那三个人，”水柔舞道，“你看他们的走位，互相之间总是有呼应，但走位一点都不显得僵硬。”“嗯，是高手。”零点肯定了水柔舞的发现。说话之间，对面28级掌峨眉素素，越众而出。这个掌峨眉一身紫装，还没有水柔舞装备好。“那我们这边，就由我来打吧。”一开口就透着自信。“嗯。”零点也走上前两步。就文素问的考虑来说，3v3容易暴露他们双掌峨眉体系的战术试验，所以1v1其实也是她想选择的。看到文素问和零点站定，其他人都没有再提出异议，算是默认了这样的安排。双方选择了1v1之后，翻倍擂台建立。素素和零点走上擂台。擂台入口封闭，倒计时一分钟的读秒开始。“啊，他没隐身。”香唇少女盯着零点道。“啊，她没加静心咒。”水柔舞盯着素素道。一开场两个人就不走寻常路了，一对一的情况下唐门一般都会先手隐身，而掌峨眉一般都会先手静心咒。静心咒，掌峨眉15级技能，每秒恢复自身基础攻击50%的生命，持续20秒。两个都是抢先手的技能。一个是获得先手攻击的权利，另外一个则是抢先立于不败之地。可是，两个人都没有用，零点一支锥心箭射过去，马上切换匕首，稍稍抬了一下。那稍稍的一抬，是在素素的背后放下了一棵无影刺！素素却像是看到了那棵无影刺一样，没有左移右移也没有后退，一个前空翻朝零点近前落去。零点看到素素前空翻刚刚腾空，也立刻起跳，两个人在空中，匕首跟缠手相撞不断发出叮叮的响声，虚实架招快速地对攻，下面所有人视角都朝上仰起，看得眼花缭乱。紧接着，零点轻功一点，一个空中转向，三道散裂箭切箭操作，以完全不同的速度和高度扑向素素。素素丝毫不乱，三次空中转向接连躲开三支箭。“这……这打空战啊……”香唇少女是见过素素他们一路都是怎么空中走位的，实在没想到，以素素他们的空中技巧，竟然还能碰到敌手！借助着擂台的十二根边柱，两个人一直轻功持续了长达两分二十秒。其间技能迭出，不断变向，血线也不断拉低。这个时候，掌峨眉的pk优势就体现出来了，虽然素素的攻击力，只能跟未休息高级心法的零点打个平手，但架不住她有恢复能力！可是，文素问才刚刚抬手，马上就直觉不对。下一刻，零点就已经贴到了面前，两道刀光闪过！踩着她技能抬手的一瞬间，两个要害伤害打出来，接着贴身一箭如炮弹般轰出，击倒！文素问这下就惊诧了！刚才，她抬手要放的并不是瞬回加血，而只是静心咒，静心咒的抬手时间，是所有加血技能里最短的，准确来说，只有0.5秒左右。可是，零点却抓住了这0.5秒，一个击倒伤害打出来打断了她的加血。这会儿文素问总算是有点明白了，零点说不欺负他们，或许还真不是虚言。如果站在擂台上的不是她，而是换了步云战队的其他人，在刚才的空战中，就已经要在快节奏的虚实架中落下风了，更何况还被这么精准地踩掉技能？不过，职业赛场上，贴身打断掌峨眉加血技能的事，实在是很常见。文素问一点儿也不慌，整个人迅速在场上频繁走位起来，继续技能你去我来，足足三十秒之后，终于让她抢到一个机会，把静心咒给开了出来。但是，文素问没有停下，继续保持着频繁走位，而且走位有越来越刁钻突兀的趋势……“移动战！”香唇少女在附近频道刷了出来。“天哪，真的要开始拼移动战了！”水柔舞也道。众人一阵冷汗，这种在职业赛场上才会出现的战法，竟然出现在了他们的眼前！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 移战法，幽灵漫步",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47666.html",
		"content": "    游戏里大部分技能都是非锁定攻击，移动战一开，双方要打的都是移动目标，需要预判走位，同时还要反对手预判，简单来说，就是勾心斗角各怀鬼胎，你骗我，我坑你。一对一的移动战，掌峨眉是非常占优势的。因为掌峨眉的加血技能，是对自己释放的，不需要预判走位。但是，这场擂台两个人有绝对的差距，那就是素素28级，而零点30级。这两级的差别，带来的不只是基础攻击的一点点区别，更是移动速度上翻天覆地的变化。文素问看到零点唤出追日，上马的时候，心里就是一个咯噔。这个级别任何一个门派都还没有学习击落类的技能，也就是说，文素问没办法把零点打落马。难道真的要步战打骑战？“这……零点你……你还是不是大神啊？”香唇少女蹦蹦跳跳地叫道，“素素没有马，这不公平。”“素素能加血，我不能加血，这也不公平。”零点打出笑眯眯的表情。文素问看到香唇少女在跟零点说话，就在准备飘雪穿云，趁着零点被分散注意力，打字回答的那一刻，飘雪穿云释放出手。飘雪穿云，掌峨眉9级技能，对目标造成基础攻击100%的伤害，并有25%几率触发浮空，非锁定攻击，可被闪避。掌峨眉的纯攻击技能，就只有这一个，其他全是加血技能。但是，掌峨眉的加血技能朝敌对目标释放，那就是伤害技，这就需要掌峨眉掌握好，加血技能是用来回复自己和队友，还是用来伤害敌人。这种判断不需要什么技术，但需要极强的大局观，以及技能冷却计算，这就是职业圈一直稀缺高端掌峨眉的原因。步云战队同时拥有了文素问和沈醉歌，两大《剑战》最强掌峨眉，这简直让其他战队羡慕嫉妒恨到死。飘雪穿云空中时间很长，从技能离手到击中目标，在空中要飘上3－5秒，距离远飘的时间更长，两个人都在高速移动中，这样的技能是很难命中的，零点一个策马急刹就轻易躲过了技能，同时在马背上转身，锥心箭、散裂箭、毒镖，各种攻击朝着素素放过去。素素几乎是在箭雨里走位，伤害不高以及不带状态的技能，她直接就吃了，抢出时间来放加血的技能。“你这是什么东西？三系同修？”素素在附近频道问道，同时又一个飘雪穿云打了出去。“怎么样？不错吧！”零点道。“呃……还好，但是等级别高了，你没有门派高级心法，输出不够啊。”文素问在打字，但攻击依旧犀利，双方你来我往不断压低血线。“不要小看江湖内功……”零点道。“呵呵，是吗。”文素问打了个笑脸出来。“你装备没有我好，速度没有我快，没有隐身，还无马，要不直接认输算了？”零点道。“咳咳……我真为你的节操着急！”幸好文素问是在职业赛场上见惯了各种打字、嘲讽的，否则真要一头栽倒在地上。这行字一打完，文素问就看到骑着马的零点突然改变节奏，一头朝着她撞过来。素素的走位，马上就被操作成了小范围不匀速绕圈。这样零点无法判断他到面前的时候，她的位置在哪里。谁知，零点刚冲到素素面前，竟然浪费时间停了一下。文素问这才反应过来，他的追日可能还没有打技能，所以刚才的加速，并不是为了触发坐骑的冲撞技能……零点贴身下马，再次切换武器。这中间0.25秒左右的破绽，被素素眼疾手快地抓住，一个飘雪穿云直指要害攻击……飘雪穿云出手慢，但素素是贴身释放的，跟零点的贴身锥心箭一样，都属于远程攻击用于近战。但是，哪怕是贴身释放，在技能到达身前一瞬，零点的身影还是消失了。这说明在素素抬手之前，零点就已经判断出了她要放的是什么技能，抬手时间有多长，空中时间有多长……唐门隐身了是很危险的，素素立刻后退拉开距离，但因为刚才第一反应是点用显影之尘，动作稍微慢了一点点，马上被破隐的零点，一刀扎出要害伤害。素素没有管自己的血量，抓准零点在攻击自己的时候，同样也是两个普通攻击中夹飘雪穿云出手。可是，零点又在技能到达之前隐身了，素素的攻防节奏完全被打乱，零点再次破隐又是一刀出手。隐身躲掉技能后立刻破隐，对方出技能后再隐身，这是九尾狐原队长陈彬开发出的移战法其中之一，迅速隐身、破隐、再隐身、再破隐可以连续切三次，战斗感觉再好的选手，也会立刻被带乱节奏。角色时隐时现，时有时无，就像是幽灵一样，所以，这技巧被称为幽灵漫步。只不过，现在这个级别唐门只有两个隐身技能，所以零点用幽灵漫步，只切了两次隐身。文素问立刻一个蹲身侧边滑步，造成侧滚翻的效果，起身一道五气朝元给自己加上。五气朝元，掌峨眉25级技能，为自己及附近友方单位恢复基础攻击200%的生命。这是群疗技能……不但能治疗自己及队友，而且能对敌方单位造成与治疗量等值的伤害。看到素素放武五气朝元，旁观的幽梦轻吟和斩琴丝，都下意识地产生了几个走位。陈彬一眼扫过，捕捉到了旁观两人的动静。这种下意识走位，战术痕迹太明显了……零点突然在附近频道打字道：“开着录像软件的，全部都停掉。”这不仅是要求水柔舞他们，也是要求香唇少女。水柔舞一怔：“啊？为什么？”录制视频这件事，零点和红蜻蜓的协议里，是被允许的吧？零点道：“我很卡！”“……”水柔舞无语。“你怎么会卡？”天天见面跟着无语。这理由，也扯得太没节操了！打擂台打到正精彩的时候，这货停下来说卡，可是，开录制软件的又不是他，他怎么可能会卡？要卡也是水柔舞他们自己卡吧？    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 真、大神无双",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47667.html",
		"content": "    虽然觉得零点的理由太诡异，但水柔舞他们是来录副本近程的，对pk的需求并不多，所以，他们都纷纷切出去，关掉了录制软件。这个小插曲，其他人倒是没太在意，但苏浩天和沈醉歌，却是被零点的一句话惊醒了。看到了零点让围观者关录制视频的软件，他们才猛然一下意识到，他们不小心暴露了战术。刚才旁观视角的走位，就是他们双掌峨眉战术的战术走位。因为这阵子都在练这个，所以，一看到擂台上的文素问的移动轨迹和标志技能，他们就不由自主地，给出了既定的走位。职业选手练战术，就是反反复复地练习，要练成一种本能反应。但练成这样又有些过头了，在实战中应用的时候，容易显得僵硬，如果对面有阅读局势的高手，这种过度的本能，反而很容易被利用。零点这一句，不仅是让苏浩天和沈醉歌反应过来，更是让文素问心里一惊。这对九尾狐双子星初来步云战队，文素问总觉得需要更多的时间来磨合，却没想到他们本身就是实力非常强劲的选手，一个战术适度训练就能达到很好的效果，更多的磨合反而造成了僵化本能。文素问也不是第一年当队长，马上就在心里拟定了新的备战计划，等会儿从游戏里出去，她就要去跟罗棋商量一下。“这个零点是谁？”沈醉歌在队伍频道里问道。“呃，从刚才就觉得……看着眼熟！”苏浩天道。“可能是步云战队的哪位退役前辈吧。”文素问抽空在队伍频道打了一句。擂台上，零点跟素素继续拼杀，时间已经过去两分十五秒，再四十五秒之后没有分出胜负的话，就将判定平局，谁都获得不了这场翻倍擂台的胜利。文素问倒不是太在乎那点儿翻倍的低级材料，只是身为职业选手，不管站在什么地方，他们都不喜欢输。再说了，为自己的公会，自己的粉丝，能多弄点东西就多弄点，有什么不对？两个人的血量都不多了，蓝也只剩两三个技能的，决胜负的时候即将到来。零点和素素重新回到了高速移动的节奏，一个用基础掌法，一个用普通的箭矢，互相进行远程普攻的对抗。擂台结束倒计时不停跳动着。43、42、41……时间一分一秒地过去。“难道真的要打满三分钟，然后被系统判定平局？”水柔舞看着他们越到结束，反而还越打越激烈，不由得捏了一把汗。“唉，副本收益不管翻不翻倍，也跟我们没关系嘛。”翠堤春柳幽怨地道。“但是，平局总有种被系统坑了的感觉啊……”旭日锋芒道。“嗯，那倒是。”水柔舞点头，打成平局的话，翻倍奖励就不会被发给任何一方，那实在是太浪费了。30、29、28……零点目前的血量有565，素素只有231，但因为素素的加血技能都已经再次冷却完毕，随时可以给自己刷血，谁胜谁负还真不好说。沈醉歌盯着零点，看了好一阵之后，私聊苏浩天：“文队说，零点可能是步云的哪位前辈，你信吗？”苏浩天道：“不信。步云战队没有唐门角色，哪来的退役的唐门选手。”沈醉歌又问：“那你看着像谁？”苏浩天思考了一会，还没等他说出结论，屏幕上就突然冒出了一片火红。幻影九重！虽然职业选手都很熟悉幻影系技能，但因为零点的坐骑是追日，陡然来这么一下，就显得特别排山倒海了。不过，对于职业选手来说，幻影系技能算是鸡肋，不是什么关键技能，所以文素问倒是没乱，起跳一个后空翻，180度转向，跳出轻功退到场边，观察了不到1秒钟，接着轻功朝其中一个幻象跳了过去。“啊！文队！不是那一个！”苏浩天立刻在队伍频道打了一排惊恐的表情，外加一串感叹号。“呃……”沈醉歌对苏浩天的率直，不知道该说什么好了。职业选手不怕幻影系技能，文素问这点基本功还是有的，九个幻影全部有操作，这让人很难判断，但是，本体和虚影，总还是会有一些细节上的区别的。有时候是虚影偶尔的一个走位有侧身，有时候则是可如果能找出这些区别，并全部通过操作模拟出来呢？陈彬就是这么做了！本体和七道虚影的细节完全保持一致，剩下的一道虚影则被模拟出本体的细节。后者并不难，难的是前者！因为虚影的细节是不可控的，要把本体操作成跟虚影一样，就需要在看到虚影产生某个细节差异的一瞬间，将本体调整到跟虚影同一频率！细节之所以被称为细节，就是因为非常细微，要把本体操作出这样几乎微不可察的细节，不能太多也不能太少，不但眼里要精准，操作更是分毫都不能出差错。“影战法，似假还真！”沈醉歌打出七个字。“你是说陈彬大神的影战法？里面没有这个吧？”香唇少女在队伍频道里道。苏浩天和沈醉歌都没说话。似假还真是陈彬尚在完善中的影战法技巧，因为其一直没有机会得到实战运用，也有一些缺陷他还没解决，所以影战法教程里，从来没有提到过这一出。陈彬从来不怕公布战法。只是，似假还真公布出来也没太大意义。这是用来混淆职业选手视线的，对于寻常游戏玩家来说，九个幻影全部有操作就无法分辨了，用不着玩这种细节上的把戏。可以说，这似假还真，游戏玩家反而不会上当。会上当的，一定是有强大细节观察力的职业选手！文素问打了她选中的目标第一下，就意识过来打错了，为了避免被围，她马上又是轻功略略跳开，找准一个位置，一道五气朝元放出去。对于文素问来说这是群疗，对于这些幻影来说，这就是群攻。素素的蓝量再次减少，血量恢复了一部分。九道幻影里有七道被五气朝元覆盖，但文素问还没来得及观察，只见上空视角全部被遮挡，她为了放这个清幻影的群攻技能，竟被引到了零点的天罗伞覆盖范围！天罗伞是范围内锁定攻击，只要在攻击范围里，就必然中招！文素问没有任何操作空间，试图再抢出一个加血来硬抗掉这一轮天罗伞的伤害……但是，对方哪里还会给她这种机会？影战法，多影合一！所有的虚影几乎重叠起来，同时抬手爆发出一次整齐划一的攻击，真的是整齐划一，连0.1秒抢加血的时间都没给她留出来。文素问，被圈内誉为永远倒不下的掌峨眉，在一个游戏内的副本擂台上，倒下去了！世界频道弹出一条消息：恭喜九尾狐公会玩家零点，在翻倍擂台（1v1）中，击败玩家素素，获得双倍掉落。翻倍擂台……零点……这都是关注度极高的热词，看到这条消息，世界频道，又是一片沸腾。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 AMD明星战队挑战赛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47669.html",
		"content": "    “快来看，外挂兄又在欺负人了。”“哈哈，这一次还欺负姑娘……”“太不应该了！我觉得《剑战》下一次更新，应该削弱唐门。”“滚蛋，削弱唐门干什么？我们躺着也膝盖中箭？”“对对对，别削弱唐门，削弱一下零点就够了！”“零点太无法无天了，连妹子都欺负……”世界频道上，刷满了对零点的强烈谴责和严正交涉，其中还夹杂着一如以往的“求交往”等等，很不和谐的词汇。平步青云愣愣地，看着刷出的一句句调侃，脸一阵红一阵白。别人有调侃零点的心情，他可没有！一丁点儿都没有！素素现在的操作者是谁？那是步云战队的队长，步云粉丝心目中的女神，神级账号“灵魂医者”的主人，文素问！一定是今天游戏的打开方式错了！平步青云赶紧一推鼠标，一条小窗朝素素发了过去。“对不起啊，文队。”平步青云一开口就是道歉。“啊？为什么对不起……”文素问马上回过来一条。“我要是早知道你们会遇到零点，就该准备一套更好的装备的，他都两件暗橙武器了。”“呵呵，你以为我输了，是输在装备？”文素问打了个微笑。“不是吗？”“我跟他对单，确实打不过他。”文素问很坦然地道。“……”平步青云无法接受这个设定了，“怎么会？”“是的，我对单从来没赢过他……”“从来？”平步青云意识到这话好像什么地方不对，难道文素问和零点以前就打过？“好了，谢谢你的帮助，我们先下了。”文素问道。“好的，您忙！”平步青云当然不愿意耽误队长的时间，赶紧关掉了小窗。然后，他马上私聊香唇少女。香唇少女还在一个劲地，往附近频道发鼓掌表情和玫瑰花表情。整场擂台用时两分五十八秒，差一点儿就满了三分钟，以平局结束。如果说血量上零点还领先288点的话，两个人的蓝，那就真的是闻着伤心见者流泪了。素素还剩下8点，零点则是一个大大的0放在那里。接到平步青云的消息，香唇少女才觉得他的鼓掌，好像鼓得有点不合时宜，不管怎么说，素素也是他们会长的客人，他不应该为零点的胜利鼓掌。“你那边怎么回事？”平步青云问道，“不是去试战术的吗？怎么搞出翻倍擂台来？”“不知道啊，好像说是我们未使用除雾散打过了3号boss，弄出了系统随机奖励。”“除雾散？”平步青云问道。“嗯，可能是从2号boss身上掉落的什么道具，能驱散3号boss释放的迷雾。”“那你们为什么没用呢？”“因为我们直接去打的3号boss啊。”“怎么过去的？”“飞过去的……”平步青云一拍脑袋，职业级的轻功操作，就是不走寻常路。如果他们来帮忙拿首杀，连小怪都不清，直接一路飞过去打boss，那该多好？可惜，这想法也就是在平步青云脑子里转了一圈，马上就被他忘了。香唇少女问道：“会长，你让我陪的到底是什么人啊？厉害到爆啊！”平步青云泪流满面，战队那边的队长和核心选手，能不厉害到爆吗？结果，香唇少女又蹦出来一句：“零点真是太逆天了，这么厉害的人，说搞死就搞死，连怜香惜玉都不带的……”平步青云无语，继续蹲一边泪流满面去了。还能说什么？难道要告诉香唇少女，被零点说搞死就搞死的，就是他们步云战队的女神吗？擂台消失，副本出口终于出现了。文素问在队伍频道里，说了一声，下线。苏浩天和沈醉歌两个人，抓紧时间用私聊频道传小纸条。“陈队不是说出远门散心去了，要过一阵子才回的吗？”苏浩天疯狂爆手速。“出远门，可能是指玩新区，都进入另一个次元了……”沈醉歌打了个妖娆的笑脸。“文队知道他是谁吗？”苏浩天急躁道。“说不准。”沈醉歌道。“那我们该怎么做？”苏浩天问。“你想被陈队骂吗？”“不想。”苏浩天回答。“那咱就装作什么都没看出来，等个一两天，咱再打个电话过去，旁敲侧击一下，问问他是不是散心归来了，接下来有什么打算……”“妖孽，你真是太聪明了！”苏浩天深以为然。两个人刚摘下耳机，就看到文素问带着意味深长的笑容，朝他们这边看了一眼。然后，那轻飘飘的声音，笑了一声：“私聊会怀孕的。”两个人立刻点了退出游戏，登录老区的马甲号上天梯，去做今天的训练去了。文素问的手机嗡嗡动了一下。打开一看，发信人的名字是陈彬，上面只有两个字——加油！文素问低头笑了笑，心里一暖。陈彬这是看出来了，他们的这个战术，是在备战五月初的amd明星战队挑战赛！amd明星战队挑战赛，是每年的第二个重要赛事，属于大图赛。职业比赛有大图赛跟小图赛之分，大图赛就是5v5的团队大赛，小图赛则是3v3比赛，除此之外还有擂台赛，一年之中被列为积分赛事的技嘉邀请赛、amd明星战队挑战赛、ces职业联赛、电竞周末邀请赛和wcg世界电子竞技大赛之中，除了技嘉邀请赛和电竞周末邀请赛之外，全都是大图赛。不过，尽管都是大图，每一个赛事，用图和赛制也都不一样，每一个赛制都有不同的玩法，所以，就算是强盛如原来的九尾狐，也从来没有拿过大满贯。据说，在明年开了五毒门派之后，《剑战》还将推出11v11的地图，被称为足球场地图，估计到时候，又将有新的赛事赞助商和新的积分赛事，将被纳入《剑战》职业体系，随着赛事越来越多，想要拿大满贯就更加困难。“谁啊？”蓝白看到陈彬放下手机。“碰到素问他们了，新战术不错。”陈彬回答。“哦，也是，他们要备战amd了吧？”“是啊。”陈彬一笑，扫了一眼屏幕的左下角。世界频道继续保持着对零点的犀利攻势.越来越多人加入进来输出零点，有善意调侃，但也有恶意乱喷的。陈彬看了一会儿，问蓝白道：“世界频道热度不错，上次你跟坏女子他们刷的那句招人的广告，是怎么说的来着？”“九尾狐公会，收9级以上已入门派玩家！加公会，送首杀！实力公会，高手坐镇，先到先得，过期不候！”蓝白在游戏里把这句打了过去。“收到。”陈彬复制了下来，把这话连刷了十遍。“啊，等等……你连9级都不改一下啊？”蓝白无语。“无所谓，来了九尾狐，级别还会慢？”陈彬刷完之后，笑着关掉了电脑。蓝白一怔，然后看了看他记下的快递单号，想着明天就要寄来的六个30级琴峨眉的账号卡，若有所思地点了点头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 六号琴魔夏小雅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47670.html",
		"content": "    零点下线了，水柔舞他们却还都不能下线，明天他们的退会冷却即将结束，将正式加入九尾狐公会，进行为期至少一个月的学习，红蜻蜓开了个讨论组，特意交代了一些注意事项。比如不要跟零点要装备，要表现得大度，还要跟别的公会派去的人勾心斗角，争夺跟零点下副本的机会等等。水柔舞等人把要点记完了之后，再重头看了一遍，觉得红蜻蜓讲的这些要点，拿去写宫斗剧都够了！“那么，今天的副本过程都录了吗？”红蜻蜓在讨论组里问道。“唉，都录了……”每个人都是垂头丧气的表情。“怎么了？又不能用？”红蜻蜓发了个微笑的表情，他对这个结果已经做好了心理准备。“说实话，看他打副本是找不出攻略的，”旭日锋芒道，“他的攻略没有意义。”“哦？”红蜻蜓还是第一次见到旭日锋芒说这种认怂的话。“2号boss倒是有点意思，但3号boss他压根就没找什么打法，直接用技术碾压过去了，最后还因为没用那个什么除雾散，我们全队都获得了一个成就称号，等会儿我去领奖励……”“除雾散是什么？”红蜻蜓问道。“不知道，可能是什么关键道具，鬼知道零点放哪里去了，背包撑得那么满，也不怕撑死……”翠堤春柳一直对此很幽怨。“咳咳，我刚才都说了，大公会出去的精英，要有气度。”红蜻蜓强调道。“那怎么零点大神就那么没气度？”翠堤春柳反问道。“这个……”红蜻蜓头疼，这不是他这个位面能解释的问题……“我们先把视频发给会长吧。”水柔舞笑了笑，聪明地帮红蜻蜓转移了话题。“行，发给我看看。”红蜻蜓急忙绕过零点，问道，“怎么样？学到什么了吗？”“太多了！”旭日锋芒道，“一言难尽！”“呵呵，那就好。”红蜻蜓笑了起来。然后，红蜻蜓收到了小队从各个不同角度录下的视频，快速看完之后，才知道确实没用，所有人的屏幕上都是迷雾，什么都看不见。翻了一遍之后，红蜻蜓发现，好似缺了点什么。“天天录的呢？没发给我啊。”红蜻蜓问。“哦，他被boss吃掉了……”众人回答。“吃掉了？”红蜻蜓一头雾水。“嗯，骨头渣渣都不剩……”旭日锋芒道。……次日下午一点多，陈彬和蓝白准时起床。刚吃完饭，前台小妹就打电话上来，说有快递到了。蓝白让她找了个网管送上来，拆开一看，果然是六张整整齐齐的账号卡。六张卡都有卡套保护，排好后用白色的盒子装了起来，卡套跟盒子上面，还打着步云战队的队标以及步云公会的公会徽章。“你写快递单号给我的时候我就想问了，你哪弄来的六个妹子账号？”“怎么了？想判我个巨额妹子来源不明？”“你跟罗棋要的吗？”蓝白问道。“不是……”陈彬道。“那怎么搞到的？”“平步青云开格格巫的号，利用我杀了邪隐者海竹居士，我还能被白用一会不成？”“哦？那个邪居士？是你军衔任务的目标，同时也是步云公会的公会任务目标？”“是啊。”陈彬摊手。“那个格格巫，是步云公会的卧底？哈，这事儿步云公会做的不厚道了啊。”“这些公会会长，心眼儿一个拼一个的坏！”陈彬点头。“你别以为我没听出来，你骂我……”“智商见长嘛。”陈彬哈哈笑了起来。跟平步青云的谈判之所以能那么顺利，居首功的还是红蜻蜓，如果不是他突发奇想，要送人来九尾狐公会，把各大公会都拖下了水，陈彬要找回这个场子还得等机会。夏小雅洗完了碗钻出来，刚好看到蓝白手边的盒子。那卡盒是仿首饰盒的设计，用的硬木材质，白色中带着若有若无的透明，队标和公会徽章是暗银烫印，在阳光的照射下流溢着一丝丝如水波般的光彩。“这盒子挺漂亮的啊。”夏小雅端上一壶香气四溢的樱桃奶茶，看着那盒子道。“帮个忙，这盒子送给你，怎么样？”蓝白鬼胎暗怀地问她。“可以呀。”夏小雅无所谓地道，“要我做什么？”蓝白从旁边的柜子里，拿出一个usb分线板，然后插上六个《剑战》的游戏登录器，把盒子里的六张账号卡分别在登录器上插好，打开夏小雅的电脑，用多开软件把六个琴峨眉账号全部登了上去。夏小雅好奇地看着六个窗口里不同的名字，问道：“还能这样，登这么多号没问题吗？”蓝白一拍电脑：“这里的五台电脑，配置都是最好的，十开都没问题。”“哦。”夏小雅点头，坐下来不断按动键盘的切屏键，很快六个琴峨眉的账号，都在她眼前过了一遍。账号名分别是：雪玲珑、卿诱欢、妹妹有毒、娇心小妖、花过余香、明眸顾盼。陈彬看完之后直摇头：“靠这些角色名就够了，至于动用一货真价实的妹子吗？”“没关系，我能搞定。”夏小雅抬起头，笑着朝蓝白问道：“我就操作这六个号就行啦？”“嗯，主要是带人练级，具体的方法可以问陈彬。”蓝白道。“不用，我上那个看视频的网站找找，很快，你们玩你们的吧。”夏小雅明白任务目标之后，马上去找琴峨眉的相关攻略了。“这妹子太省心了……”陈彬在游戏里私聊蓝白道，“你打哪儿拐来的？”“怎么？想要？想要拐走！哥不缺女人，就不跟你抢了。”蓝白发过来一串坏笑的表情。“你就得瑟吧。”陈彬看到旁边桌上自己的手机亮了起来，快速打回去一句，“薇薇的电话，接完了再跟你说。”“唉，代我跟薇薇问好！我都两年多没见薇薇大美女了……”蓝白撑着脑袋笑着回道。“放心，她早已经不记得你是谁了。”陈彬最后回了话，拿起手机出去接电话去了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 姐姐，带我！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47671.html",
		"content": "    苏浩天和沈醉歌，在游戏里撞到了前队长，自己想装作什么都不知道，就耍了个小聪明，忽悠前队友林薇，打电话来打听陈彬的近况。这点儿小孩子的把戏，陈彬也就懒得跟他们计较了。“薇薇，吃了吗？”陈彬接起电话，笑眯眯地问了过去。“呃……”林薇一怔，“吃……吃了。”“吃的什么？”陈彬继续笑眯眯。“饭……”“好吃吗？”“挺……挺好的！”林薇怎么就觉得话题有点歪。“去了七彩虹之后，长胖了没有？要是把你养瘦了，我要去找紫叶pk的。”林薇终于把话题从吃饭上拉开了：“紫叶姐准备退役了。”陈彬沉默了一下。程紫叶，七彩虹战队的职业选手，七彩虹公会的会长，《剑战》职业圈最漂亮的冰山美人。如果不查她的履历的话，粉丝们几乎都忘了她是跟陈彬一个年代的老将了！陈彬轻轻一叹，笑着道，“嗯，她也该退役了。”“你一点都不意外？”林薇听着陈彬平静的声音，问道。“七彩虹签下你的时候，我就在考虑，是不是紫叶要退役了。”陈彬笑道。九尾狐解散之后，林薇和她的角色龙城飞将，是第一个被签走的。七彩虹战队当时开给林薇的价格，是签字费二十五万，年薪一百八十万，以及35%的代言提成，就她的技术和龙城飞将的装备价值来说，这个价格其实是偏高的。当然，林薇去了之后为七彩虹战队带来的人气也不可小觑，据统计，从她签约七彩虹战队的消息传出，一周内七彩虹战队官网上，周边产品的销量就突然提高了四十八万，其中林薇的照片集、签名册、随笔简笔画、旅行日志等等，直接卖到缺货。但是，这都不是最主要的原因。“七彩虹战队，建队五年半没有设立队长，他们签你，就应该要确定正式队长了。”陈彬笑着对林薇道。“嗯……战队是这个意思，amd明星战队挑战赛之前，紫叶姐就会办完退役手续，正式注册做七彩虹战队的领队。”林薇尽量想让自己的声音坚强点，“战队已经在提名我做队长了。”今年已经25岁的程紫叶，这些年一手撑起七彩虹的战队和公会，不但要用艰苦的训练保持竞技状态，更要管理庞杂的公会事务，也到了退居二线的时候。一天休息时间不到6个小时，马不停蹄的工作，就是程紫叶这几年的状态。若是如林薇这样才刚满19岁的少女，还能扛得住，可程紫叶已经不是了，她的竞技状态在下滑，精力也无法再维系这样的生活方式。陈彬道：“放眼整个职业圈，七彩虹的第一任正式队长，没有人比你更合适！”林薇咬了咬唇：“我知道！”一方面要将程紫叶的人气存续下去，继任者就必须是女选手，另一方面这个人必须有丰厚的成绩来作为队长的根基，这样的人实在难找。林薇出身年度积分的总冠军队，容貌一流，人气甚至还在程紫叶之上，又有几年来一路辉煌的成绩，除了她，七彩虹再找不出第二个人来了。“紫叶三色堇的账号，怎么处理？”陈彬问道。“可能会分解吧。”林薇道，“也不是神级账号，大部分装备会用来装备新人。”“新人……”“呵呵……”“七彩虹的二队，是出了名的烂啊……”陈彬道。“嗯。”“找新人的事儿，不会也是你负责吧？”“也许是……”“我们家薇薇，要独当一面了！”陈彬的声音，轻得有如细雨拂尘。……当天晚上八点半，七彩虹战队的官网，刷出了程紫叶退役，转为战队领队的消息。同时，《剑战》内嵌的游戏官网转载了这条消息，并派出记者，针对此事对新队长呼声最高的林薇，做了专门的电话访谈。“请问程紫叶退役的事，是在你来之前决定的，还是之后呢？”记者一出问题就十分犀利，试图引发两大美女的矛盾八卦。“我是最近入队，并不清楚程领队的决定，但我想从战队签我的价格上，可以看出一些端倪。”林薇回答得滴水不漏。“关于最近传出的，提名你做七彩虹战队队长的事，你有什么看法？”记者继续问道。“一切遵从战队的安排。”林薇答道。“那如果真的让你做队长，你有信心吗？”“今天，有人跟我说，我们家薇薇，要独当一面了！众所周知，我出身一个连战连捷的总冠军战队，我拥有辉煌的过去，有人带着我，闯过了一关又一关的难关，赢了一场又一场的比赛，如果战队做出了安排，我一定会像他一样，对自己，对战队，对粉丝，负起队长的责任！”“有人？那个人是陈彬吗？”记者问道。“……”林薇没有回答。“我听说，你跟七彩虹只签了一年的合同，能问问这是基于什么考虑吗？”“……”林薇仍然没有回答。“呵呵，那么，我们换个问题吧。我听说，最近你的账号龙城飞将，被拿去技术部门研究，为你打造一套新的装备，这段时间没有账号训练，你准备怎么办？”“我可能会进游戏去看看。”林薇回答。“游戏？不是天梯？”“嗯，游戏。”林薇道。“呵呵，我想这是一个粉丝十分乐见的消息，你准备去哪个服务器呢？”“那就保密了。”林薇答道。这个访谈的文字资料整理出来，刚被发上官网，各大服务器都是欢声雷动，尤其是原来九尾狐的粉丝们，都不停刷屏，希望林薇来自己所在的服务器。夏小雅正好开着六个号，前往练级区，看到官网上写的林薇的访谈，立刻六号齐刷，让她的偶像来新区，陈彬和蓝白，就这么眼睁睁地看着，世界频道已经被夏小雅的六个琴峨眉账号凶残地刷屏占领。“你真的那么喜欢林薇？”蓝白很困惑。“是啊，你没发现吗？她的发型、穿衣服的方式还有选的鞋子，都特别有味道……”夏小雅喜欢林薇的理由，还是一如以往地强大。“女人关心的东西，果然跟我们不是一个位面。”蓝白垂头丧气，至少他就没注意过林薇的发型、衣帽鞋袜之类的。夏小雅不知道林薇的任何一场比赛发挥，但对她的穿着、妆容、配色如数家珍。听得陈彬几乎都以为，他压根就不认识一个叫林薇的姑娘……不过，这妹子还真容易开心，说个林薇也能说得满脸笑容。陈彬扫了一眼被夏小雅切来切去的六个游戏画面，突然眼睛一亮。“有人加你。”陈彬指着夏小雅的屏幕，“第四个账号，娇心小妖。”“嗯。”夏小雅准确地切了过去，果然看到一个好友申请。申请人的名字，叫薇风徐来。夏小雅点了确定的按钮，又一个好友申请加了回去。薇风徐来发过来一个笑脸：“姐姐是九尾狐公会的吗？带我！”夏小雅无措地看着陈彬：“怎么做？”陈彬回答：“打字告诉她，带她可以，先加公会！”“明白！”夏小雅一点头，手速极快地打回了这一句。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 专职带级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47673.html",
		"content": "    二十分钟以后，玩家之间流传出了一个小道消息。并且，这个小道消息像脱缰的野马一样，毫无节制地疯狂传播。“九尾狐公会有六个27级以上玩家，专门带玩家练级，要不要退会加过去？”“真的假的？有这么好的事？专门带玩家练级？”三十分钟以后，这个消息已经变了样。然后，以更加疯狂的速度病毒式传播开……“九尾狐派出了六个琴峨眉大美女，陪玩陪练级陪下副本！”“我们加进去看看吧！”一个小时后以后，一些小公会出现了退会潮。就连根基稳固的大公会，都开始激烈地讨论这个话题了。两个小时以后，论坛上已经出现了玩家自发人肉出的九尾狐六大美女琴峨眉真人资料，姓名容貌来历都写得清清楚楚，附上艺术照、生活照等，还编写了金古龙式、琼瑶式各种个人经历故事……“那个叫娇心小妖的好漂亮，”到最后就连九尾狐的公会频道都讨论开了，“妹子，你在哪个方位？我跟你一起带小号吧？”“淮水沙洲地图练级点，你要来的话，就组一队小号过来吧！”娇心小妖回应，并发出一个笑脸。“我也带一队小号过来！”公会频道高级玩家各种响应。“没眼力！卿诱欢才叫漂亮，卿卿妹子在哪里？”另一个高级玩家道。“我在蜀南竹海地图练级点！”卿诱欢回话道。“那个……我反正也没什么事，帮雪玲珑搭把手吧，玲珑妹子在哪儿？”“祁连山练级点，谢谢帮忙啦……”雪玲珑回话。陈彬听着夏小雅那边切屏的声音、打字的声音不停响，对蓝白道：“你有没有点寂寞的感觉？”蓝白那边也键盘按得直响：“没有！加公会的申请快爆了！这周拿到了你的圣印菩提木，你可得好好感谢小雅！”陈彬无语：“我们在主城插旗，之后也没见你忙成这样。”“你比得上妹子？”蓝白像看什么似的看了他一眼。“比不上！”陈彬没有试图进行这种pk，果断就认输了。很久以前，陈彬听苏浩天讲过一个八卦，说的是另一款游戏里，一个玩家去敌对公会拉人，他先说他们dkp计算更合理，拉来了2、3个人，后来说装备分配更公平，拉来了5、6个人，又说活动时间更合理，拉来了10个人，最后说他们的妹子更多，这句话直接导致他们吞并了敌对公会……听完那个恐怖的故事，陈彬明白了一个重要的人生哲理。再绝顶的大神，遇着妹子你也得让路！蓝白忙了一会儿，突然把椅子一转，面对陈彬，拍了一下自己的脑袋。陈彬古怪地看了过去：“又怎么了？”“刚才忙晕了，搞忘记跟你说，你从副本里带出来的东西，都整理清楚了，我拿一把紫剑去打了个橙戒的模具，挑了四个主材和十一个辅材，以及三十六件其他材料，做了张洛书打造图，八星打造肯定是稳的，你过来看看，能不能冲九星打造……”“戒指？你打的什么戒指的模具？”陈彬推开椅子去看蓝白的屏幕。“夜妖戒的模具，用我挑的这些材料，准八星……”蓝白道。“我看看。”陈彬看着洛书打造图，然后一样一样材料地看了过去。防具和首饰，不能使用过于刚猛的河图打造法，容易造成成品装备非常脆弱，最高耐久度甚至还不到3点，打出来根本就不能使用。洛书打造法的模具在中，主材在四角，相对于河图打造法偏重五行，洛书更偏重的是平衡，一般会用相克原理打造，很少用到相生。陈彬看完一遍，平衡计算非常精准，而且全部都是相克关系，环环相扣十分精巧。“唯独有一点，没使用特材……首饰不加特材，很难冲击九星打造的。”陈彬道。“嗯，我也是这样想的，但是没想到什么属性不冲突，又有特殊数据的材料……”两个人都进入了思考，以蓝白设计出的这张洛书，只要有合适的特材加入，十成十会出九星打造。特材就是指的特殊材料，比如陈彬之前用到过的无属性白色手帕，能起到提升所有主材、辅材数据的效果，一件合适的特材，有时候就是起一锤定音的效果。陈彬想了一会，突然想起一件事：“我寄给你的东西里，有没有一个叫除雾散的道具？”“有，任务道具。”蓝白斜着眼睛白了他一眼，“打3号boss用的。”“拿它做特材！”陈彬道。“……”蓝白赶紧去看除雾散的物品描述。除雾散，在视野不佳的情况下使用，根据使用数量提供相应的视野。因为是任务道具，它是没有任何属性的，完全可以作为特殊材料使用……蓝白马上一拍桌子：“试试！反正你打了翻倍擂台，出了两份除雾散，失败一次还能再来。”陈彬点了点头：“试试看吧。”蓝白把材料都清点出来，用黑夜行的号跟零点交易，零点骑着追日，一路小碎步哼哧哼哧地跑到成都铁匠那里，点选了打造首饰的选项。洛书打造图一出，零点就按照蓝白的设计方案，把材料都放了上去，最后，加上了一包任务中没使用的除雾散。蓝色的火焰在熔炉里跳动，材料被一点点地熔炼成各种形态。陈彬把脑袋侧靠在手肘上，安静地看着火焰渐渐升温，越来越多的材料注入到模具里去，一只造型霸气的戒指，正在火焰的浇铸下，一点点地成型！————————————————修改了一下前一章~    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 晴空一出，再无黑夜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47674.html",
		"content": "    十五分钟的等待，显得特别的漫长。陈彬抽出支烟，火光随着铁匠面前的熔炉一道忽明忽灭。模具已经在闪橙色的光芒了，说明打造是成功的，接下来就看这橙色能不能暗下去。慢慢地，熔炉里的火焰越来越小，橙色的光芒也变得越来越暗。这个暗下去的时间越长，首饰的属性就会越好……火焰又过了足足五分钟，才完全熄灭。从熔炉上方，弹出陈彬等待已久四个斜向闪金大字——九星打造！一枚戒指出现在了零点的背包里，这戒指通体乌黑，看上去极不起眼，但上面包裹的一层暗橙色光芒，就足以遮盖一切外表的不足。暗橙装备！陈彬又不是追求装备外观的姑娘，管它漂亮不漂亮，是暗橙装备，就已经足够了！“您完成了一次九星打造，请为其命名。”熟悉的系统对话框弹了出来。陈彬将其放入零点的两个戒指栏的其中之一，观察了一下它的属性。然后，他在对话框里输入了两个字——晴空！陈彬再打开装备栏，鼠标悬停之后，这枚戒指的名字，已经变成了他所输入的名字。【晴空】（暗橙）未精炼，等级：30级装备类型：戒指，门派限制：无生命最大值+195，灵气最大值+86命中+8，闪避+7，忽略闪避+11精炼+3（未点亮）：夜间视野+1精炼+6（未点亮）：忽略闪避+7精炼+9（未点亮）：夜间视野+3精炼+12（未点亮）：忽略闪避+15精炼+16（未点亮）：隐藏，精炼+12后显示除雾散的效果充分地被发挥了出来，对视野有加成的戒指，属于属性十分极品的，尤其是夜间视野，比起白天视野来说更是重中之重。白天所有角色视野都很好，视野增加与否并不重要，但夜间视野大打折扣，这时候视野优势就显现出来了。游戏里如江津村、彭蠡古泽、响水洞、居延泽、龙门石窟、西夏皇陵等地图，都是夜间地图，那种地方拥有加夜间视野的戒指，就可以在敌人的视野外发动攻击。陈彬将其命名为晴空，也就是想到了以后高级地图夜战的方便，这枚戒指戴上，对于他来说，整个《剑战》就再没有夜间地图了。随着陈彬输入好了装备名称，系统恭贺词再次弹到屏幕中央。恭喜玩家零点，完成了一次九星打造，获得首饰【晴空】！“又一个……”平步青云淡定地叹了一声。“又一个……”红蜻蜓麻木地叹了一声。“又一个……”蓝色风车有气无力地叹了一声。“这个零点也太无法无天了！gm都不管管吗！”只有战无伤还保持着旺盛的精力。“年轻人，精力就是充沛啊。”得到战无伤的反应回报，各大会长再次叹了一声。……蓝白跟坏女子两个人忙得天昏地暗，也还没有把入会申请处理清楚，蓝白只能先把这个交给坏女子，他去统计今天的公会收益和公会贡献了。看了一眼公会活跃度，蓝白轻轻咦了一声：“昨天到今天公会满足在线条件的，一共2638个人，但是加了3000多的活跃度。”陈彬瞟了一眼：“应该是公会首杀也奖励了公会活跃度。”蓝白点了点头：“那恭喜你离本周公会活跃度奖励，圣印菩提木又近了一步。”陈彬道：“哦！”蓝白问道：“你军衔任务第五环刷出来了没有？”陈彬记起来还有军衔任务的事，打开任务列表给蓝白看。任务：深入敌后。进度：第五环（未完成）。目标：找到一个名叫“王语嫣”的人，并协助她，死亡惩罚加倍。时限：48小时。“单人任务啊？”蓝白皱起眉。“嗯，单人任务。”陈彬答。“全地图那么多王语嫣，要找哪一个啊？”“总比全地图一个都没有好。”“那倒是。”蓝白回到自己的电脑前，挥了挥手，“那你慢找吧，不送。”“没要你送……”陈彬撇嘴。军衔任务进行到第五环的玩家，并不是没有，但零点的军衔任务已经是升过级的，上次奖励的经验直接帮助他成为了服务器第一个到30级的人，得到了追日。不知道这任务还能不能再升级，再给他来那么一波经验雨……陈彬操作零点先去从仓库里取出精炼石，把刚打造出来的【晴空】精炼+9，再骑上追日朝着成都主城城南的王语嫣，飞奔了过去。王语嫣是普通任务npc，跟杂货商、药品商一样到处都有，这事儿没法取巧，陈彬只有一个个地去对话，找出任务要他协助的，是哪一个王语嫣。谁知道，刚点开第一个王语嫣，任务的后续提示就出现了：西夏一品堂危机重重，王语嫣需要你的协助。然后，给出两个选项，现在就去，还是稍后再去。“看来这任务，不是一般的难……”陈彬看着面向他站立的王语嫣，笑着道。“怎么呢？”蓝白头也没回，“找了几个了，还没找到吗？试试去找隐藏地图？”“刚找第一个。”陈彬说道。“太慢了吧？以你的手速，机器的配置，换地图应该……”“刚找第一个就给任务后续了！”“啊？”蓝白悲天悯人地笑了两声，“故事是这样发展的？”“就是这样发展的。”陈彬摊手道。“你要做好被玩死的心理准备了。”“玩死我？呵呵……”陈彬揉了揉脖子，干笑了两声。既然说了是难度任务，不在找人这个环节为难他，那就肯定要在任务过程中为难他。之所以跳过找人这个环节，那一定是因为后面的任务过程太困难，策划不好意思在前置任务里卡玩家一下。陈彬无所谓地笑了笑，点了那个“现在就去”的选项。读图画面一闪，一个挺眼生的读入图片出现在屏幕上。再看到角色的时候，零点已经被传送到了一个野草丛生的屋后。耳机里传出悉悉索索的声音。零点的身边，站着一个npc，正是他军衔任务第五环的协助目标。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 水榭听香，指点群豪戏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47675.html",
		"content": "    系统频道提示：你开启了新地图，西夏。系统频道提示：你发现了新主城，凤翔府。这个地图风沙漫天，场景里没有过高的大树，视野非常不好。就连野生的杂草都没见一棵绿色的，全都带着晦暗的灰黄色……任务npc王语嫣目不斜视地往前走，走到一个台阶上，才停了下来。让陈彬有点意外的是，台阶上还站着另外一个王语嫣，但面向的并不是他。很快，附近频道有了提示。玩家“徒手拆机甲”，在王语嫣的指点下，以45%完成度，完成了指点群豪戏。还有别的玩家来做这个任务？不过，野图任务不是副本，碰到别的玩家，也很正常。零点跟徒手拆机甲擦肩而过，互相无话。到达台阶上，王语嫣跟零点开启了对话：“请问少侠所属门派。”然后给出了五个选项，少林、武当、峨眉、唐门、丐帮。零点选择了唐门。王语嫣继续道：“请问少侠属于唐门哪一支？”同样是给了选项：暗器、弓弩、陷阱。这下就难住零点了，他倒是不怕任务完不成，他还没有选择门派路线，万一把系统搞当机了怎么整？想了一下，零点随手选了个弓弩。还好，npc没有当机，又说了一句：“准备好弓弩。”这个时候，下面一群npc包围上来，零点的任务列表里深入敌后任务的状态，也发生了改变。任务：深入敌后。进度：第五环（指点群豪戏，进行中）。目标：找到一个名叫“王语嫣”的人，并协助她，死亡惩罚加倍。时限：48小时。零点切出【夺天】，准备得好好地，三秒钟之后，下面的那群围拢上来的人，全部变成了红色。这个时候，系统刷出提示：注意，指点群豪戏任务，可能出现秘籍奖励。秘籍是获取绑定的物品，能提高相应门派路线的攻击力，对于陈彬来说，如果能拿到秘籍，那也就弥补了一点他技能输出不足的劣势。只不过，秘籍奖励并不是绝对出现的。一般只有少量特殊任务，做到零失误的完美发挥，才有可能拿到秘籍……那个名叫徒手拆机甲的玩家，还留在原地没有离开。陈彬在附近频道打出了一个：“？”徒手拆机甲打出一排冒汗的表情。“有事？”任务即将开启了，陈彬加快了打字速度。“嗯……”“说！”徒手拆机甲似乎是思考了一会，才谨小慎微地问道：“零点大神能让我旁观吗？”陈彬哭笑不得：“啊？旁观？”“嗯，旁观……”“一个任务而已，有什么好旁观的？”徒手拆机甲又斟酌了两秒钟的用词，才小心地道：“根据我的计算，我应该能打出70%以上的完成度，但我只打出了45%，我想回顾一下我哪里做错了。”陈彬没太理解他的意思……徒手拆机甲说完，似乎是怕零点觉得他有妨碍，又补了一句：“我的走位没问题，不会挡刀挡箭的，你放心，绝对不会妨碍你。”陈彬没有再回答，实际上这孩子走位有没有问题，一点儿也不重要，想要妨碍他那可不是一件容易的事，没什么好计较的。任务npc王语嫣往台阶前方走了两步。五个凶神恶煞的敌方npc出现在了台阶下，除了一个和尚之外，其他人都看不出门派归属。看到零点的任务启动，徒手拆机甲退后了两步。那位置果然十分精准，不但保证了他自己的观察角度，也没有挡住零点的视线。不错啊！陈彬看着这孩子的走位，连他都挑不出半点毛病来。只是，感觉上总觉得有点格式化，说不上来哪里不对……敌方npc刚一出现，王语嫣头顶上就开始冒文字了：“下面，请仔细听我说。使用散裂箭攻击摔跤高手的右膝、一品堂主的眉心、大胡子的心口。”陈彬暂时先没有去管徒手拆机甲，他手腕一抖，屏幕里零点迅速抬手，散裂箭唰唰唰射出，箭矢出弦的同时，一个切箭操作，三支箭分别射向不同的方向。摔跤高手的右膝、一品堂主的眉心以及大胡子的心口……任务npc要求的三个关键部位，几乎是同时命中，分毫不差！做到了这第一个要求之后，陈彬对站在旁边旁观的徒手拆机甲，就有点另眼相看了，这个任务的难度并不低，第一下要求就不是不经训练能轻易完成的，不止需要做到切箭，而且三支箭都要准确地命中她要求的地方。附近频道没什么文字刷出，徒手拆机甲对他的这个操作反应很平静。被零点击中的三个人分别掉了三分之一的血，手舞足蹈地朝他冲过来。零点轻轻起跳，避过他们的攻击，在空中的时候看到王语嫣已经刷出了第二句话：“使用锥心箭攻击玄慈和尚的头顶。”刷这么快？零点一个空中变向，直接锥心箭出手，越过站在玄慈和尚面前的一品堂主，准确地从上方命中那张光头。徒手拆机甲仍然很平静。“使用寒霜箭，攻击黄衣刺客的食指。”第三条消息刷了出来。“食指……”零点刚刚落地，立刻冲进几个人之中，贴身朝着黄衣刺客放了一箭。寒霜箭，弓弩唐门25级技能，对目标造成基础攻击150%的伤害，并有50%几率触发减速3秒，非锁定攻击，可被闪避。贴身一箭，无从闪避。准确命中，黄衣刺客掉了三分之一的血。王语嫣报了三个技能，零点三个技能都是一次打中，没有一个失误。接下来这npc很久没说话，陈彬就操作着零点躲避这几个高手的各种技能攻击，一个一个的绚丽光效擦身而过，险而又险，他看到这些敌对目标头顶上的级别，都是三个大问号，所以，他毫不怀疑如果被哪个技能弄了一下，可能就是被秒杀的结果。零点蹦蹦跳跳了大约两分钟，npc才开始下一轮的刷字：“下面，请仔细听我说。使用散裂箭攻击摔跤高手的挂坠绳、一品堂主的手镯银扣、大胡子的戒指。”刷出了这条消息之后，徒手拆机甲才明显关注起来，不由自主地往前走了两步，想要将零点的每一个动作，都看得更清楚明白一些。零点一步也没有停，先绕到他们身后，一个普通攻击拉开挡了箭的玄慈和尚，隐身冲到他们三个人中间，立刻破隐，身体一个旋转，三支箭朝着三个不同方向的摔跤高手、一品堂主、大胡子飞驰而去……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 浮动难度",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47677.html",
		"content": "    三支箭全部准确命中，叮叮叮三声，三个人身上被王语嫣盯中的首饰，纷纷掉落在地上。紧接着王语嫣又刷出了话：“使用锥心箭攻击玄慈和尚的正中戒疤。”但是，零点并没有去理会玄慈和尚，而是向前一个翻滚，靠近了正一脸怒容对他挥棒子的大胡子。“你干什么？”徒手拆机甲在附近频道打出一排大问号。字刚刚打完，他就看到零点动作迅速地捡了大胡子掉落的戒指碎片，紧接着一个蹲身转向，又朝着一品堂主掉东西的位置翻了过去。徒手拆机甲这会儿明白零点想干什么了……这些高手掉落的饰物的碎片，他居然要全部都捡起来。“你不是外挂吗？要这些东西干什么……”徒手拆机甲目瞪口呆。零点三个蹲身翻滚，将三个人掉落的破损首饰碎片，全部捡起来，然后才转向玄慈和尚。玄慈和尚脑袋上是九个戒疤，要用锥心箭这种飘起来慢得要命的技能，攻击正中间那一个谈何容易？而且刚才捡东西浪费了不少时间，这次攻击必须一次成功！然后，在徒手拆机甲困惑的目光中，零点两个二段跳飞上了房顶……那房顶坡度极大，在上面站立都并不容易，零点上去之后几次都差点掉下来，他找到落点，迅速朝着玄慈和尚的方向一转，一个轻功又飞了出去！玄慈和尚毫无反应的情况下，零点从他的头顶上低空飞过，途经的那一瞬间，锥心箭出手，命中了npc要求的那块戒疤。徒手拆机甲发了一排流冷汗的表情。“吓到了？”零点发了个笑脸。“吓死了！”徒手拆机甲道。零点至此操作没有任何失误，但是，任务还没有结束！王语嫣又说了：“使用寒霜箭，攻击黄衣刺客的暗器匣！”“这还有完没完了……”连徒手拆机甲都为零点抱不平了，“谁知道他的暗器匣放在哪里？”“你做任务的时候，没刷出这个？”“连你上一个都没刷出！”“嗯，看来有浮动难度的设置……”浮动难度是根据玩家在任务中的完成度，进行难度调整的一种设置，当然，系统还是讲道理的，玩家冲到了越高的难度，最后相应的奖励也会越丰厚。不知道黄衣刺客暗器匣在哪里？这没什么大问题。零点在空中几个转身，引动黄衣刺客对他出手攻击。那一瞬间，黄衣刺客右手的袖口一处抖动了一下。就是那里！零点一箭寒霜箭出手，毫无意外地又是一个正中。徒手拆机甲已经很久没有走位了，他刚开始的时候，还记得走位避开一下零点，现在干脆是傻站在那里，一动不动。王语嫣又进入了沉默期，零点也又进入了各种躲技能的时期。零点也不是没有试图在npc不说话的时候，自行攻击目标，但收效甚微，反而还因为攻击引来了几次危险。这些任务怪都只剩下三分之一的血了，等待npc最后一轮的指点群豪戏，应该就能把他们一波带走。两分钟之后，王语嫣才再次开口：“下面，请仔细听我说。使用散裂箭攻击摔跤高手的左眼、一品堂主的鼻尖、大胡子的右耳垂。”零点视角一转，看到摔跤高手的左眼是有时睁开，有时闭上的，一品堂主的鼻尖是在上下抖动的，大胡子的右耳垂，则是在一头鸡窝般的头发里若隐若现的……切箭击中三个目标，对于他来说没压力。目标非常小，对于他来说也没有问题。但是，要切箭同时命中三个变化中的目标，就连他都感觉到了一丝压力。果然是浮动难度！一轮比一轮的难度更高……不过，压力这玩意，陈彬早习惯了，每一场职业比赛哪一次没压力？越是有难度，就越是要圆满完成，不容失误！陈彬耐心等待。几秒钟之后，终于出现了一瞬间，摔跤高手的左眼睁开，一品堂主的鼻尖在最上方，同时大胡子的右耳垂也露出来了，他果断出手，三支箭切了出去……箭风呼啸而过。徒手拆机甲都屏住了呼吸。命中！准确命中！摔跤高手捂着左眼惨叫着倒在了地上，一品堂主的鼻尖上扎了一支箭，直挺挺地向后仰去，大胡子的右耳垂经脉崩裂，血流如注，整个人疯狂地抓住耳朵，过了一会也倒地了。还有两个！陈彬看了一眼屏幕上还剩下的玄慈和尚和黄衣刺客。没有给他任何反应的时间，任务npc的下一句话刷了出来：“使用锥心箭击落玄慈和尚手腕和颈间佛珠。”玄慈和尚的手腕和脖子上各挂着一串佛珠，但若要用锥心箭同时击落它们，就必须要等他抬起手发起攻击的那短暂一瞬间。零点迅速跳过去，引动玄慈和尚的攻击，在他抬起手之前，锥心箭就已经预判出手了，出手后他立刻后退躲开玄慈和尚的技能。然后，只听一堆佛珠落地的声音。“厉害，太厉害了！最后一个！！加油！！”旁边看的那位不停刷感叹号，比零点还兴奋紧张。两串佛珠都顺利地被击落，玄慈和尚的身体一点点虚化，最后竟然消失在了空气之中。王语嫣这个时候，终于指着黄衣刺客，刷出了最后一句话：“使用寒霜箭，攻击黄衣刺客的气海穴！”气海穴？这难度浮动得有点高了吧，谁知道气海穴在什么地方？黄衣刺客身上没有给出任何破绽提示，如果用的是暗器匣或者匕首，还可以用断魂针或者天罗伞覆盖攻击碰运气，但弓弩并没有这方面的覆盖技能……陈彬的做法很简单，回头喊道，“蓝白，气海穴在哪儿？！”蓝白诡异地看了他一眼：“咦，你怎么做个任务，还学起医来了？”。不过，还没等蓝白上网去查，陈彬就看到旁观的徒手拆机甲，十分紧张地刷字出来：“快！下腹部正中线上，脐下1.5寸位置，快打！”“收到！”陈彬立刻操作零点，射出了这完成任务的最后一箭……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 冲击100%完成度",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47678.html",
		"content": "    寒霜箭带着淡蓝色的光影，笔直地扎入黄衣刺客的气海穴。下腹部正中线上，脐下1.5寸，这个位置其实还是很模糊，但夺天是高命中暗橙弓弩，对要害伤害的位置判定范围，是比普通武器要大的，所以，一箭射向了相应位置之后，马上被判定为了攻击准确。黄衣刺客全身都被这道光影遮蔽，从气海穴喷涌而出的气息散逸开来，带着空气都疯狂地震动.耳机里,一阵阵风声呼啸出来。那黄衣刺客脸色变了又变，光影消失之后，他转身运起轻功，活蹦乱跳地飞走了。零点跟了上去，但黄衣刺客很快就消失在了视野范围内。地上只有四具尸体，还有黄衣刺客掉落在地上的暗器匣，零点将其捡了起来，收进了背包内。零点的任务列表里，第五环任务已经变成了已完成的状态。附近频道的消息提示刷了出来：玩家“零点”，在王语嫣的指点下，以70%完成度，完成了指点群豪戏。“咦……”徒手拆机甲在一边打了一排问号。“有问题？”零点打了个笑眯眯的表情。“这不应该啊！我刚才每一个都看着了，明明全是要害攻击，为什么只有70%的完成度？”“我用的内功心法是江湖内功，大概是技能伤害不够。”零点给出解释。但是，马上附近频道又刷出第二条消息：玩家“零点”，在指点群豪戏任务中，触发浮动难度，奖励25%完成度。这就是说零点在这个任务获得的完成度，是95%，虽然以他的输出效果来说，这个完成度已经很高了，可还是总觉得有点不圆满。不过这件事没有让他担心太久，第三条消息给了出来：玩家“零点”，获得可选后续任务——沙漠秘药。同时，在零点面前一个对话框弹出来，上面有两个选项。第一个，以95%完成度结束任务，并以此结算任务奖励。第二个，接取沙漠秘药支线，完成后以100%完成度结算奖励，失败则奖励清空。零点飞快地选择了第二个，多做一个支线就能冲击100%完成度，何乐而不为？至于失败则奖励清空那行字，基本写了跟没写，没太大区别……“还有后续任务？我能跟你一起吗？”徒手拆机甲在一边问道。“随意。”零点回了一句，然后就收到了对方的组队邀请。徒手拆机甲非常谨小慎微，生怕零点会退队，马上把队伍分配方式改成了队长分配，又把队长转给了零点。实际上，这任务看名字就知道，应该不是杀怪任务，几乎不会产生什么掉落的。这是困难级军衔任务第五环，就已经开始出现任务中奖励了，更别说当时提升到困难级的时候，还奖励了那么多经验。军衔任务很麻烦，前面几环都没有任何回报，之所以让玩家趋之若鹜，是因为完成后每十级有一套紫色军衔套装的奖励。但是，现在对于零点来说，即使没有那套紫装，他也还是会来做这个任务的。尤其是看到背包里几个捡回来的碎片之后，更确定了他的想法。三个首饰的碎片都是蓝色打造模具，属性很不错，稍微设计一下打造图，至少能出五星以上的打造，最重要的是最后捡取的那个暗器匣。这个暗器匣破损并不严重，残片上泛着淡淡的紫色光芒。【风匣的残片】（紫），基础攻击提升：45－87，忽略闪避+30，可用于木质、竹制武器的二次打造。零点的暗器匣都还没打造出来，都已经有了二次打造的好主材……可以说，现在是万事俱备，只等这周公会活跃度第一名的奖励，圣印菩提木！……零点的任务栏里，军衔任务第五环已经完成，点了完成按钮之后，第六环刷了出来。任务：深入敌后。进度：第六环（未完成）。目标：找到一个名叫“一深”的人，并协助他，可组队，死亡惩罚加倍。时限：72小时。一深这个人他完全没有印象，在公会频道问也没有人说见过。那就只能暂时放下了，零点先前往指点群豪戏后续任务的地点，沙漠迷宫，去找支线任务要求的秘药。找到之后回来交给王语嫣，任务完成度就将被提升到100%，之后就可以结算奖励了。如果没有意外，只要打出100%的任务完成度，他将会得到至少三本弓弩唐门的秘籍。每本秘籍能为指定门派路线，提升10%－30%不等的技能效果……修炼秘籍对于解决零点没有修习门派高级心法，技能没有心法加成的劣势，有着非常重要的作用。沙漠迷宫的路很难走，四处都是流沙，一不小心就会悄无声息地掉进去，连泡都不冒一个就会死掉。视野越来越糟糕，进入了沙漠迷宫地图之后，彻底变成了夜间地图，还好晴空戒提供了夜间视野的加成，保证零点能提早看到流沙，并绕路避开。小心地跟在零点身后的徒手拆机甲，踩着零点的脚印前进，每一步都准确无误，甚至有两块流沙中间一丁点地方，他都跟着零点顺利地踩过去了。“不错啊。”零点在队伍频道打了一句。“啊，谢谢……”徒手拆机甲有些不好意思。“刚玩这个游戏吗？”零点打出笑眯眯的表情。“嗯，是的。”徒手拆机甲回答。“学生？”“在读研究生……”“哪个学校，什么专业呢？”“华清大学自动化系，模式识别及智能系统专业……”“呵呵……”又是一串笑眯眯的表情。陈彬鼻子动了动，闻到厨房里传出一阵阵香味，这说明他大概要在五分钟之内，做完这个后续任务。没过多久，烤箱叮地响了一声。蓝白进去偷了一只鸡腿，出来站在陈彬的椅子后面啃，一边啃一边道：“你这奸笑的表情一打出来，我就总觉得有人要上当受骗。”陈彬推了他一把：“会不会说话？”蓝白耸耸肩：“这人是谁啊？一直跟着你……”陈彬撇嘴一笑：“拆机甲的吧。”蓝白顿时鸡腿都忘了吃：“什……什么跟什么？拆机甲？”陈彬把屏幕稍微推了一下，道：“嗯，还是徒手的那种！”蓝白还没来得及继续问，屏幕里一片大大的迷宫，已经出现在了眼前，零点带着徒手拆机甲，纵身跃入……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 五分钟生死时速",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47680.html",
		"content": "    陈彬操作着零点，在偌大的沙漠迷宫里穿行。每跑两步他就要看一遍系统时间，五分钟倒计时开始。不是陈彬不想优哉游哉慢慢做任务，只是，菜已上桌，时间十分紧迫……让妹子等着，是很拉仇恨的事。让漂亮妹子做好了热腾腾的饭菜等着，那更是人神共愤，会遭天谴的！陈彬暂时还不想享受一雷轰顶或者五雷轰顶或者九雷轰顶的待遇……徒手拆机甲跟着零点往迷宫深处跑，跑一下就回一次头，在附近频道打出一个坐标来，记录走过去的路。迷宫地图是没有系统坐标的，这货纯属是目测坐标……“那个……”徒手拆机甲跟着高速移动的同时，还要不断在脑中用坐标绘制地图，渐渐有点力不从心了，他想说，但又有点犹豫不敢直说。“说吧说吧。”陈彬打字道。“咳，能稍微慢点吗？我在确定方位，计算路线，画出走过的地方，如果走错了路，我们原路返回也能有依照，所以……”字还没打完，徒手拆机甲就只见眼前的零点找到一个沙丘，跳上去连按空格二段跳，然后开启轻功在两边的墙上点了四五下，人就已经轻轻松松地到了迷宫隔墙上。零点跳完之后，视角往下调，打出一个笑眯眯的表情：“继续说。”“汗，没事，我什么都没说……”徒手拆机甲一拍脑袋，打出了一排冷汗。这迷宫的隔墙相隔并不远，直接就可以跳上去走，他还在那儿抱着教科书教的走迷宫方法，跟算公式似的记录地图干什么？不是多此一举吗……“能上来吗？”零点问。“能！很能！”徒手拆机甲赶快回答，他在两面墙之间走了一遍，测算了几个落脚点，连沙丘都没用，在两面墙之间几下起落，就站在了零点身边。“我们现在在什么地方？”。“以入口为0,0,0的话，这里是135,395,37！”徒手拆机甲迅速给出了答案。“很好！走。”零点没有再等他，朝着前方就飞奔而去。颤颤巍巍的迷宫隔墙，或许是因为建在沙漠上，根基并不稳，走得摇摇晃晃的，上面只有一人宽，随着角色在上面跑动，它还不停地往下面掉沙土。墙体上横向风很大，吹起漫漫黄沙，两个人在风沙里奔跑，那叫一个举步维艰。看着零点径直往一个方向去，徒手拆机甲不解了：“呃……大神，你知道沙漠秘药在什么方位？”“知道啊。”零点又是一个笑眯眯的表情。“咦？你怎么知道的？我漏掉了什么线索吗？”徒手拆机甲勤学好问。“沙漠迷宫又不是新地图！”“这……对不起，对不起……”徒手拆机甲顿时就尴尬了。沙漠迷宫不是随着军营系统开启的新地图，所以，里面所有物品的方位，全都已经有很详细的资料了。出去查查沙漠秘药的方位就行了，他还试图自己去找。又是被一根筋吊死了！屏幕里的角色一边跑路，蓝白就一边站在陈彬后面指指点点：“这拆机甲的，有两把刷子啊，这还没掉下去？”陈彬唇角一勾：“我掉下去，拆机甲的都不一定会掉下去。”蓝白一歪脑袋：“你这么一说，拆机甲的貌似是比你走得稳点儿……”“我走路靠操作，拆机甲的走路靠大脑的，走一步他脑子里就往前算了三四步，能比？”“科学技术是第一生产力？”蓝白扫了一眼聊天频道。“呵呵……”陈彬手腕动了动，零点又是几个点墙的操作，就从墙体上方跳下来。时间过去了一分四十五秒，目的地点已经抵达。虽然陈彬不能目测坐标，但大致的方位还是很清楚的，放着沙漠秘药的宝箱，很快就在他眼前了。没什么多余的事，开宝箱，拿药，返程……两分钟之后，零点和徒手拆机甲回到西夏一品堂。王语嫣还在那里等着，但此时她已经是跟军衔任务无关的npc了，只是这个冲击100%完成度的支线任务npc。零点上前与她对话，交出沙漠秘药之后，附近频道总算是刷了一句话，给他补上了最后的5%完成度。队伍频道刷出提示。“恭喜队友零点，获得唐门弓弩秘籍（10%）一本。”“恭喜队友零点，获得唐门弓弩秘籍（10%）一本。”“恭喜队友零点，获得唐门弓弩秘籍（10%）一本。”指点群豪戏100%完成度，奖励的三本秘籍，静静地躺在零点的背包里。三本都是10%的秘籍，徒手拆机甲显得有些失望：“没出30%的秘籍啊……”零点打了个笑脸：“是啊，运气不好。”徒手拆机甲可惜道：“刷了三本都没出30%……”零点又道：“没关系，高手不靠运气，靠实力！”徒手拆机甲：“……”蓝白在旁边简直看不下去了：“喂喂喂，你谦虚一点会死吗？”……完成了这个冲完成度的支线任务之后，徒手拆机甲打了谢谢两个字，退出了队伍。零点立刻一个好友申请发过去，顺带去蓝白的电脑上输入他的名字，一个邀请加入公会的消息同时发送了过去。徒手拆机甲打了一排流泪的表情过来：“大神还有什么事？”零点回道：“你准备干什么去？”徒手拆机甲两个邀请都接受了，答话道：“我准备下线了。”零点问：“晚上要做作业？”“那倒不是……”“不用做作业下线做什么。”“再玩下去也没什么意义了，反正也做不了职业选手。”徒手拆机甲发出对手指的表情。“哈？你打游戏是为了做职业选手？”“是啊……但是进来之后，我才发现想的太简单了。你都这么厉害了，听说职业选手比玩家高手更厉害，我计算过了，我连你的思路都跟不上，更何况职业选手？”“这样啊……”“嗯，对不起，我多话了。”“职业选手，其实吧……也没那么难，不试试看怎么知道？”零点打出一排笑脸。“呃……是吗？”“只是你一能徒手拆机甲的高材生，前途无量啊，干嘛想做职业选手？”“这个……这个……”徒手拆机甲打出羞涩的表情，“我说出来怕你笑话……我可以不说吗？”“当然，隐私嘛！”零点回了一句，“我先吃饭了，等会见。”“好的，等会见……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 我真的能拆机甲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47681.html",
		"content": "    陈彬的手指从鼠标键盘上移开的同时，夏小雅刚好完成了摆盘操作。蓝白赶紧进厨房，释放盛饭技能，陈彬则迅速走位到餐桌边，占领热气腾腾的酸菜锅正前方的椅子。“你……”蓝白端着三碗饭出来，看到陈彬已经抢占了优势地形，眼珠子飞快一转，回头放下陈彬的碗筷，只拿了他和小雅的两碗饭出来。“这是要让我进行受迫性走位，很不厚道啊。”陈彬叫道。“跟你pk不采取不厚道的做法，那铁定要吃亏……”蓝白洋洋得意。可是，很快他的脸就垮下来了，他特意放回去的陈彬的碗筷，被夏小雅顺手给带了出来。而且还端端正正地，给搁在了陈彬面前。夏小雅还很奇怪：“都吃饭了，还说pk的事呢？”“不说了，不说了。”“再说就要被这货抢先手了……”“喂，大神！你注意点形象啊。”“我先天就比你有优势，再注意形象你还怎么活？”两个人低下头，开始每日例行的抢菜大作战。一餐饭吃了半个多小时……桌子上就像是被洗劫过了似的，连菜汤都不剩一滴。小雅托着腮，看着自己做的菜全部被吃光，一脸都是开心的笑容。“amd明星战队挑战赛要开打了……”蓝白坐回椅子上，“有什么打算？”“该注册队伍了？”陈彬困惑地看着他。“注册个毛，五月份是注册队伍的时候吗？”。“哦，哦，那关我什么事？”“amd明星战队挑战赛的主办方和转播方，游戏玩家频道，打电话给我了。”“说什么？”“问我能不能去现场解说。”“那很好啊，去呗，每年不都是你去解说吗？”陈彬更加奇怪了。“嘿嘿……”蓝白斜着眼睛一笑，“你知道我怎么说的吗？”“怎么说的……”“我说，我今年没什么解说状态，除非他们找到陈彬跟我同台。”蓝白笑得就像九条尾巴的狐狸那样奸诈。“……”陈彬一阵无语。“你说他们会不会挖地三尺，也要把你找出来？”陈彬扁了扁嘴，一移椅子，站了起来。蓝白愣愣地盯着他，然后，就看到他头也不回地朝门口走去。“喂喂喂，别这样啊，我就是拿你开个玩笑，你不会生气了吧？”蓝白吓得从椅子上跳起来。“蛋！老子跟你有什么好生气的……”陈彬好笑地瞟了他一眼。“那……那你这是要干什么去？玩离家出走？”“走你妹。老子下楼买烟。”陈彬磕了磕空空的烟盒。“哦，那去吧，去吧。小心点，记得走后门。”……陈彬上来的时候，公会频道已经聊得风生水起了。一个叫小梭鱼的玩家，对徒手拆机甲的名字非常感兴趣：“你说一个武侠游戏，你这名字不觉得膈应？”徒手拆机甲发了个流汗的表情：“我就随便取的。”“哈哈，为什么要取这个名字？”小梭鱼问道。“因为我可以徒手拆机甲啊……”“呃……”小梭鱼沉默了半天，突然发出一大串狂笑的表情，“你活在哪个位面呢？”“不是啊，我真的能拆机甲，我还能……”徒手拆机甲很认真地回答。“兄弟你大概是登录错了游戏，这是武侠游戏，你从星战游戏穿越过来的吧！”“呃……这跟星战没有关系！机甲并不是星战的产物，它是存在于现实，并且不难被制造和应用……”“行了行了，我们知道了，你能徒手拆机甲，你还能徒手拆奥特曼呢！”公会频道刷出几个哈哈大笑的表情。“不！我不能拆奥特曼，奥特曼的构造，跟机甲完全不一样，一个是基于……”徒手拆机甲一个字一个字地打上公会频道，非常认真地给出了一大段解释。夏小雅洗完了碗筷，回到电脑前。公会频道里，那个叫小梭鱼的玩家，和其他几个跟他关系好的，还在不停地嘲笑徒手拆机甲。“这样不行啊，光说没干货，拆一个我们看看？怎么样？”“别，机甲那么科幻的东西就别拆了，先把咱们《剑战》的服务器随便拆两个，我看看我会不会掉线……”徒手拆机甲本人，已经很久没说话了。坏女子有点看不下去，在公会频道打了个感叹号：“算了，别说了吧。”骑狼的羊羊也发了个笑脸：“人家都没回话了，你们说的有意思？”小梭鱼发出撇嘴的表情：“怎么着？怎么着？还连言论自由都没有了？”坏女子和骑狼的羊羊都发了叹气的表情，不好再说。夏小雅又翻了一遍聊天记录，歪了歪脑袋，问陈彬：“这个徒手拆机甲，是谁啊？”陈彬笑道：“现在是……嗯，一个拆机甲的。”“这么说，还有以后？以后是谁？”“未来《剑战》职业圈最稳的1号位。”陈彬肯定地道。“你们的人？”夏小雅眨了眨眼睛。“不，现在还不算。”“那以后算吗？”“谁知道呢……”陈彬笑了笑。“哦，明白了。”夏小雅若有所思。蓝白正准备开公会面板踢人，就看到公会频道里，以极惊悚的速度，刷出了十八条消息……雪玲珑：“有空笑话别人，不如自己带一队小号练级去！”连刷三遍。卿诱欢：“徒手拆机甲，虽然我看不懂你说什么，但是我相信你哦！”连刷三遍。妹妹有毒：“支持徒手拆机甲！”连刷三遍。娇心小妖：“继续带小号，来的进我们的组！”连刷三遍。花过余香：“和平练级的来，笑话人的不要！”连刷三遍。明眸顾盼：“以上！”连刷三遍。整整十八条，5秒钟之内占领公会频道。前面的对话，被这六个琴峨眉账号一通狂刷，全部清理得干干净净……公会频道马上就静了！别说是说话，频道里安静得连个表情符号都没有。“……”陈彬脖子有些发僵地偏过头，说了一声，“威武！”“……”蓝白也回过头，僵僵地抬起手，朝夏小雅竖了个大拇指，“霸……霸气！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 冲刺！圣印菩提木！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47682.html",
		"content": "    夏小雅开着六个账号，毫无压力地同时在六个聊天框里聊着天，带六队小号浩浩荡荡地继续前往各大练级区。如果只是一队一队的人也就罢了，关键是每个夏小雅带的练级小队身边，都至少跟着三四个九尾狐公会的高级玩家，他们同样也拖着一队小号跟着一起去带级。姑苏水榭、见性峰、九老峰、天柱峰、翡翠湖、百花谷……到处都是九尾狐公会热火朝天的练级小队，一到就是至少四五队人，二三十个玩家一起吃着火锅唱着歌，一边聊天一边让无辜的怪物们，为他们贡献丰厚的经验值。随着一个个阅历增加的数字弹出来，九尾狐公会的在线人数，又迎来了攀升的高潮，公会活跃度很快就从第17名升到了第6名。一开始，各大公会的会长并没在意……毕竟，他们现在跟零点都是付费合作，如果没有必要，他们很不希望在跟零点有关的任何事上，产生哪怕一丝一毫的竞争关系。要知道，35级军营副本只是一个30人副本，现在去九尾狐的，少说也有七个公会，四十多号人……虽然说离零点到达35级还需要几天，去35级军营副本之前，他们有时间勾心斗角一下，但下35级军营副本，少说也要带上一两队九尾狐公会自己的玩家吧，也就是说，各大公会派过去的人，至少有一半会被刷下来，所以，这时候绝对不能主动起冲突。“这叫什么事！”七彩虹公会的蓝色风车是最郁闷的，因为就只差那么几十点，九尾狐的公会活跃度就要超过他们了，他却很犹豫，不知道该不该采取什么措施。所有公会会长都想掐死红蜻蜓，他倒是舒服，他派去的那队人，跟着零点拿了25级军营副本的首杀，零点的一些副本打法，也已经被红巢举一反三，运用到了各个副本中。红巢其他副本的进度都提升了，原本一天只能下一次的副本，现在少说能下个三次，副本收益一下就提高了。但是，其他公会可暂时没有得到这样的好处，他们人都加入了公会半天了，零点连招呼都没招呼一声。蓝色风车紧盯着公会活跃度，每周活跃度只有前五名有奖励，如果让九尾狐冲上去了，七彩虹就将拿不到这周的活跃度奖励。不过，蓝色风车还不是最郁闷的。最郁闷的绝对是平步青云……各大公会的会长都在打听，这粉丝公会哪里搞来了六个琴峨眉账号，他却只能打落牙和血吞——这六个账号，全都是他提供的！“账号我们不缺，拿十个高级账号出来，专门带公会小号练级。”平步青云不像蓝色风车那样举棋不定，马上就采取了措施。“看看平台上有没有琴峨眉账号出售，买两组回来组建带级小队！”龙枪骑士也很快有了反应。“公会高级精英，每天抽两个小时出来带级。”红巢公会里同样出现了相似的行动。一时之间，服务器的低级玩家幸福得泪流满面，游离于公会外的闲散玩家，也都在考虑要不要还是加个公会比较好？公会活跃度的榜单上，所有公会的活跃度数值，都在疯狂地向前跃进！“圣印菩提木快来，圣印菩提木快来！”蓝白看着数值一刷一个变，紧张地跟念经似的祈祷。“呃，你念什么呢……”陈彬摘下耳机，一拍他的脑袋。“喂，你有没有良心啊？”蓝白捂着脑袋，“忙活这么大一场，为的不就是你那块圣印菩提木？”“这件事跟你念经有关系吗？”陈彬一脸困惑。……但是，一天一夜过去了，九尾狐公会的活跃度，还是如脱缰的野马一样飞速提升，冲到了第3名。距离排名第二的步云公会，也就差一百六十点。“这是怎么回事？”各大公会会长摔键盘了，“我们账号比他们多，公会牌子比他们响亮，福利比他们好，那些闲散玩家为什么会选择他们？”“速度去看看怎么回事！”会长们马上通知他们花钱派进九尾狐的卧底们，搞清楚九尾狐收人怎么还是比他们厉害。卧底们行动起来，纷纷前往各大练级点蹲点。刚一进入练级地图，就看到整个地图聊天聊得火热，附近频道那惊人的刷屏速度，竟然堪比世界频道。“你就用我刚才说的方法，把红茶煮沸往里面加鲜牛奶，放煮绿豆汤的那种冰糖，绝对好喝，我不骗你哦……”娇心小妖的消息发在附近频道。“妖妖妹子，你还会做什么，简单容易学的，也教教我们呗。”附近频道里一群玩家道。“有没有那种能在寝室做的？我吃泡面快吃吐了……”“嗯嗯，寝室里可以做的很多啊，”娇心小妖发了个微笑的表情，“我教你们用开水瓶做甜闷红豆粥，不用开火，不用电，晚上做好了早上起床就可以吃。”“好啊好啊，快说吧。”游戏里学生党真不少，开水瓶做红豆粥的方法马上引起激烈响应。“嗯，我慢慢说，你们慢慢记哦，非常简单的。你们中午吃了饭之后，把红豆和大米放在凉水里浸泡，泡上一下午，吃晚饭的时候拿出来，放进空的开水瓶，加一点枸杞、桂圆和冰糖，然后下去打开水，记住，开水倒进去之后，马上把盖子盖紧，要用保温效果最好的开水瓶，然后……”夏小雅开心地在娇心小妖的聊天框里打着字，可是，那一波波来探听情况的卧底，就不怎么觉得开心了。很快，六张地图的情况，都被反馈了回了他们各自的公会。卧底们全是一副爱莫能助的样子……照实说完之后，各大公会会长，也是目瞪口呆。“货真价实的妹子？不是请的代练？”平步青云惊诧莫名，他六个账号都是寄给零点的，零点哪儿去找的这么多萌妹子？“看样子不是，哪有这么高端的代练……”卧底无奈地道。“那边的情况你录下来了吗？”平步青云问道。“哦，还没有，我现在开录制软件。”“现在？你怎么还在那里？”平步青云不解。“哦，嗯，娇心小妖在教，怎么在寝室里酿制米酒，我看完了再走。”“……”平步青云一脑袋栽到了墙上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 最后的一千六百点！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47684.html",
		"content": "    职业战队的下属大公会，被一个粉丝公会一路爆上来，个个都觉得颜面无光。不过，这种事也难不倒他们，很快他们就招募到了一批粉丝妹子，开着高级账号，游走于各个练级区，各种带小号，各种疯狂招人。云雾城服务器，竟在短短几天内，成为了《剑战》历史上闲散玩家最少的区服！公会活跃度再次开始拼着飙升，星期六的晚上排名活跃度第一名的红巢公会，居然飙出了两万五千多的最高值，这也就是说，从星期一到星期六，红巢每天满足在线条件的平均人数，至少在四千以上，创下《剑战》运营以来的公会活跃度历史记录……紧随其后的不再是步云公会，而是变成了九尾狐公会，在线人数虽然没有那么多，但有首杀等各种零碎的奖励加成，活跃度也到了两万三千多的恐怖数值。第一名和第二名之间，只差一千六百点。但是，红巢公会的精英团倾巢而动，不下副本，不打怪，专门带小号，一时之间跟第二名九尾狐的差距，还有渐渐拉大的倾向……云雾城服务器里的玩家之间见面，都不再是说吃饭了没有。问候语已经变成了：“你今天加公会了吗？”这场活跃度比拼的罪魁祸首，却在副本里，带头划水加聊天。陈彬带着徒手拆机甲，不断出入25级军营副本。徒手拆机甲同学加入九尾狐以后，一直都勤勤恳恳地跟着零点下副本，不副本的时候就跟着妹子们去带小号，谨言慎行，任劳任怨，鞠躬尽瘁，死而……几天副本打下来，两个人的队友换了一批又一批。各大公会的卧底，在25级军营副本里，都纷纷发挥着最优水准，争取几天后35级军营副本的首杀队名额，所以，反倒是陈彬和徒手拆机甲，可以优哉游哉地在一边，划着水聊着天。“会长把小梭鱼踢了？”徒手拆机甲跟陈彬道。“嗯，早踢了。”陈彬答。“汗，是我多话了，一来就惹这么大麻烦。”“是啊是啊，”陈彬连发了几个点头的表情，“所以，要更努力，更加油，为公会做贡献啊！”“嗯嗯，我一定会的。”徒手拆机甲丝毫不觉得这逻辑有什么不对，直发擦汗的表情。陈彬撇起嘴就笑起来，越笑越摇头。以徒手拆机甲如同机器一般的计算能力，目测坐标的逆天技能，成长为一个优秀的战队1号位，也就是打剑武当这种主力输出位置，绝对只是时间问题。但是，他连说个话都是战战兢兢的模样，有点太颠覆1号位应有的气场了！各大战队的1号位选手，大多都性子都是或独断或冷漠，很难被外物影响，对面五个人一起嘲讽都不会皱一下眉头的主。无论局势崩盘成什么样，身为一个1号位，一个主力输出，都仍然要像机器一样稳，像数学公式一样不受任何影响。对于徒手拆机甲来说，他操作的角色，完全具备1号位需要的这种精准，这种稳持，但他本人却一点1号位气质都没有……“你把q号或者邮箱给我，我等会发一个职业选手的内部训练视频你看。”陈彬道。“好的。”徒手拆机甲发了一串数字过去，然后又是一个擦汗表情，“太谢谢了，大神连内部视频都有，怪不得那么厉害，”之后，他又小心翼翼地补问道，“是……是谁的视频啊？”“刘立凯的训练视频。”陈彬回答。“呃，刘……刘立凯？九尾狐的第一输出？天哪，大神你别跟我开玩笑……”这句话吓得徒手拆机甲刷了三排冷汗表情。“有问题？”陈彬笑眯眯。“没……没问题。”“真没问题？”“太没问题了！”“那我发给你，你先琢磨着那些训练内容，去练个剑武当的号起来吧，练好了再找我。”“我……练剑武当？”徒手拆机甲情商有问题，智商却绝对没问题，马上反应过来，“大神的意思是说……我适合，打主力输出？”“又有问题？”“没！太没了！”……陈彬把一套训练视频发过去之后，端了杯茶到蓝白的电脑后观战。红巢和九尾狐争夺公会活跃度第一名，已经打到白热化了。双方活跃度，都在不停上升，但之间的差距总保持在一千六百点以上，再也没有突破过这个距离。蓝白调动了一切力量，势必要在星期天晚上十二点转钟之前，弥补这一千六百点的差距。红蜻蜓也同样调用各种公会资源，要保住第一名的位置。平步青云他们已经早早退出了这场纷争，笑看红巢这次怎么办。要么放弃第一的宝座？当然，对于红巢来说，也不是不行，只是都已经战起来了，半路认输总有点不像样。要么继续战下去？跟零点刚建立起来的那点儿关系，恐怕马上就被葬送了。对于平步青云他们来说，红蜻蜓派精英团入驻九尾狐，给各大公会设了一个骑虎难下的局，现在他遭遇的这局面，只是还了个现世报……“这一千六百点，怎么就这么难呢？”蓝白直抓头发，指使身后的陈彬，“来来来，倒杯奶茶过来。”“没有奶茶了，奶粉行不行？”陈彬去拿牛奶罐子。“……”蓝白扁嘴无语。“还有没有号，我还能再操作几个，没问题的。”夏小雅表示自己操作六个号还有余力。“不用了，该加公会的人都加了。”蓝白皱着眉，红巢那边都已经玩起了加公会送紫材的戏码，这种积累他们九尾狐可比不过。陈彬一手端着茶杯，一手端着牛奶罐，笑眯眯地道：“一个副本首杀，加多少额外的活跃度，有没有算出来？”蓝白头也没回：“大概两三百点吧。”陈彬哦了一声：“那就是说，我再去搞十几个首杀，这一千六百点活跃度就追上来了？”蓝白一推椅子：“你当首杀是大白菜吗？35级军营副本你这级别还去不了！”陈彬耸了耸肩：“我当然知道35级军营副本还去不了，但是，这么大一个游戏，又不止一套副本，比军营副本简单的高级副本，还不是……”蓝白一拍脑袋，操作黑夜行就往城外冲了：“那还不快走？”角色才刚跑出两步，夏小雅就叫了起来：“啊，论坛上有人看出来了！”陈彬回过头看过去：“看出什么了？”夏小雅指着屏幕，论坛上是一个大大的标题：九尾狐六大琴峨眉，其实是同一人操作！标题的下面正文，附上了六个视频，以及长长的分析说明……    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 犀利反击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/88/47685.html",
		"content": "    视频制作得十分精致，看得出来制作者是个追求完美的人。不但每一点细节，都在时间轴上用附字的形式标注出来了，而且，还给配了音乐。通篇没有任何贬低九尾狐的词语，也没有出现任何指责的语句，仅仅只是对这六个视频里，琴峨眉的操作者的操作习惯，进行分析，说明。这所有的分析说明，都完全不带任何主观评价。“最关键的证据，请看第一个视频的3分33秒，第二个视频的5分18秒，第三个视频的1分9秒，第四个视频的6分13秒，第五个视频的2分24秒，第六个视频的2分45秒……”“这几处我都标注出了同一个抖琴操作，请注意在每一个操作的后面，都有一个视角微转，有兴趣的琴峨眉玩家可以试试，开两个账号，抖琴操作之后马上切另一个号，会出现什么效果。”“录制者的录制效果来说，这只是一个视角微转动，但对于操作者来说，这是因为抖琴之后的键位延迟，跟切屏的键组合起来，形成了视角丢失，当然，视角丢失的时候操作者已经去操作下一个号去了。”抖琴操作，是琴峨眉看到攻击的扇形范围外，靠得很近的地方有一只怪，通过迅速的鼠标移动，让从琴上发出的音波抖动一下，将那只怪引进来的一种操作。这并不是太高端的职业级操作，很多玩家都能做出来，能从六个视频里挑出这样一个操作细节来讲，说明写贴子的人确实是看得非常仔细了。下面还有看贴的人，就一些细节提出了疑问，也都得到了有理有据的解答。不过，在二十九楼出现了一个关注点极偏的问题：“如果是同一个人操作的，她怎么做到在六个号上分别讨论六个不同话题，而且逻辑一点儿都不乱的？”三十楼接着说了下去：“我比较好奇那个娇心小妖说的靠不靠谱啊，真的能那样做米酒？”“再来点零食教程好不好？”三十一楼道。自古技术楼容易倒，现在一看，果然如此！好端端的一篇技术分析贴，就从这一楼开始，马不停蹄地歪了下去……“写得真的很不错，可惜歪得惨不忍睹了。”陈彬一脸惋惜。“地基这么牢的技术贴，也能修成豆腐渣，不服不行啊！”蓝白摊开手，同样是一脸惋惜。“还是小雅威武。”陈彬笑道。“嗯。”蓝白点头。夏小雅歪了歪脑袋：“是吗？谢谢。”很快她又指着视频里那些视角丢失，问陈彬和蓝白，“这个怎么处理？”陈彬推了推蓝白：“说你在，还不快去处理……”夏小雅笑着道：“呵呵，不用帮我操作，我告诉我怎么避免就行了。”蓝白扁扁嘴，从柜子里拿出一个新键盘来，给夏小雅的电脑换上：“搞定。”……论坛上的贴子虽然歪了，但还是在云雾城服务器里，引起了强烈的反应。陈彬和蓝白都不知道发贴人是谁，可对于各大公会的会长来说，这贴子的撰写人简直就是把标签贴在了脸上了。红巢公会的总负责人夕阳薄暮，整个公会圈子只有他一个人，喜欢直接在视频上加注释，也只有他一个人，审美变态到连背景音乐都要精挑细选的程度。平步青云一个消息弹到了零点的小窗：“红巢那边不厚道啊，35级军营副本合作前的关键时刻，居然在论坛上黑你们！”“哦？怎么说？”陈彬马上打字回了过去。“夕阳薄暮发的六大琴峨眉为同一人操作的贴子，你还没看到？”“贴子看到了，但是，夕阳薄暮是谁，跟红巢有什么关系……”“夕……”平步青云简直不敢相信，零点连红巢公会的总会长都不知道！滴滴滴，龙枪骑士的消息也很快过来：“零点，让遗忘他们帮你带小号去吧，这次非灭了红巢的威风不可。”陈彬回了个笑眯眯的表情：“他们已经去了……”“大神，大神！”这是蓝色风车的消息，“首杀可以加公会活跃度，要不我再派几组30级以上的玩家过去，大神带队索性把35级军营副本拿下？”“别那么急啊，”陈彬回了他一个笑脸，“军营副本还是很难的！”“……”蓝色风车瞬间抽了，谁说军营副本是高难度副本他都信，偏偏零点说难，他觉得一点诚意都没有。最后的消息，是红蜻蜓的。就连其他公会的会长，都能一眼看出这是他们家总会长夕阳薄暮的手笔，红蜻蜓自己又怎么会看不出来。但是，连总会长都出手了，这场活跃度大战，他就更不能输！“兄弟，对不住了，这一次，我不能让。”红蜻蜓发消息就索性直说了。“了解。我也不能让……”陈彬笑着回道。“嗯，话说开了，那就八仙过海，各显神通吧。”“行啊，我要用水柔舞。”“汗……你用吧用吧，她归你了！我撤了！”红蜻蜓一阵无语，都什么时候了，多一个掌峨眉少一个掌峨眉，对整体活跃度能有什么影响。红蜻蜓跟零点说完之后，世界频道上就出现了红巢的新一轮招募，红巢的很多玩家，也都在世界频道引动对九尾狐六个琴峨眉的大讨论。夕阳薄暮没有在贴子里表现任何主观观点，因为这不是该他做的事。红蜻蜓在游戏里，组织人手有节奏地开喷。这一轮的犀利反击，虽然没有再给红巢增加太多的入会人数，但九尾狐的玩家，却是一连退会了一两百个。“我清点一下装备，你看看哪个副本合适，准备组人。”蓝白道。“嗯。”陈彬翻起了老区的副本攻略。虽然高难度的军营副本，现在的级别还去不了，但不代表没有别的首杀可以拿，首杀奖励是分服务器计算的，所以，即使是老区推过无数次的boss，只要新区是第一次推，也同样计算首杀奖励。目前云雾城服务器，30级以内的副本首杀，基本在上个星期就已经被各大公会越级抢着打完了，一个都没剩下，现在要刷首杀奖励，就只能把目光放在35级甚至40级左右的副本上。还好这些副本不是新开的副本，全部都有详细攻略，boss的技能、小怪的分布，全都写得很清楚，仔细思考一下，应该不难找出打法。“又退了三十多个，有些还没在公会里在线两个小时以上就退会了。”蓝白看着那一千六百点活跃度，好似怎么都追不上了似的……“我看了一下，冰穴迷宫一层、九老洞一层、皇陵一层都可以打。”“嗯，尽人事，听天命……”蓝白摊了摊手。世界频道继续对九尾狐的六个琴峨眉账号指责不止，同时刷着红巢公会招募新人的各种福利，陈彬和蓝白也不是不能跟他们对着刷，只是，如果把时间花在对刷上，那一千六百点活跃度的差距，就将保持到结束……陈彬和蓝白还没在公会频道组人，世界频道的指责突然就停止了下来。闪金大字！每个玩家屏幕中央，又见闪金大字的首杀提示！恭喜九尾狐公会薇风徐来、拼命阿小、乖呀怪、骑狼的羊羊、坏女子、黑的夜的黑，在40级山地副本九老洞一层中，首杀蛇蝎妖女耶律十三！    喜欢本书的请大家收藏：(www.xxbqg5200.com)绝顶唐门新笔趣阁更新速度最快。"
	}]
}