{
	"novelName": "大数据修炼系统",
	"total": 478,
	"data": [{
		"chapter": " 老书大结局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717341.html",
		"content": "    当楚子寒的意识回到本体之后，第一反应便是好浓郁的元气。“看来，我与生长之神的神战必定不短，否则水蓝星的元气绝不会这么浓郁，已经跟末世十年时的元气浓郁度差不多了。”事实上当看到地面上几名四阶强者正在狩猎异兽的时候，他就已经在心中肯定了这个猜想。前世，他死之时，人类中大部分人就已经到达四阶的范畴，正好跟现在相当。“只是不知道，现在距离异族入侵还有多久。”至于，人族是否已经打退了异族入侵，他却从未想过。前世，末世十年，异族突然入侵，人类各个强者视死如归，纷纷出山与其展开一场规模浩大的决战。楚子寒亦是死在了最终一战时，若不然以他当时的实力，人类绝不会选择诛杀他。但事实上，也正是在最终一战前夕，楚子寒才得知他们所面对的，逼的人类底牌全出的异族只是先遣队。就算是现在，楚子寒的半个神格彻底觉醒后，也依旧没有把握打退这次的异族入侵，除非神格彻底融合。所以当楚子寒看到了几名人类正在悠闲狩猎异兽的时候，第一反应是距离异族入侵还有多久，就不足为奇了。微微一笑，发动【地策】，楚子寒轻而易举的在地底数千米的范围内，急速的向着某个方向驶去。人类中最为重要的城市，也是拥有永不沦陷的要塞，最后的希望等诸多光环的首都。圣耀之城。此时的圣耀之城经过重建之后，占地数百平方公里，在最外围，是以四阶元材中最为坚硬的天青精石加上各种五阶元材修建而成的高达数里的城墙。在天空上，各种型号的战舰往来巡逻，其中就连堡垒级战舰，也是随处可见。在圣耀之城最为中心处，有一处悬浮于空中的小型天空之城，这里就是象征着人类最高权力的自由之城！在慕容云远身死之后，楚子沐轻而易举的接受了自由议会的大权。在之后的几年，更是斩杀了神罚殿的殿主星宇，一举在人类中竖立如日中天的威望，之后自由议会变成楚子沐的一言堂也就不足为奇了。但此时，这个人类中权力最高，也是最为强大的男人，却卑微的低下了头，一动不动的半跪在地上。“呵呵，在我不在的这几年里，你干的不错。”楚子沐面前一个身穿黑袍，嘴角挂着淡淡笑容的男子笑着说道。楚子沐闻言，抬起了头，有些小心翼翼的看着楚子寒说道“神主大人，是因为我杀了星宇，而要责怪我吗？”楚子寒看着窗外飘过的白云，嘴角带着一抹意味深长的笑容，声音却是一如既往的清冷。“星宇不听从命令，导致我的计划被全盘打断，虽然最后没有出现什么大乱子，但他必死无疑！”到最后楚子寒的声音难得带上了一丝决绝。“那不知，神主又是为了什么特意来找属下的？”楚子寒嘴角的笑容缓缓收起，看着楚子沐一字一顿的说道：“因为我觉不容许一个无时无刻不在想要杀我的人活下去。”气氛凝固了，楚子沐脸上的虔诚慢慢消失，神态也不在卑微，缓缓的从地上站了起来，看着楚子寒，面色冷然的说道：“你是什么时候发现的？”“呵呵。”楚子寒只是笑了笑，没有说话，事实上他在赵泽唐一悦叛乱的时候就发现信仰之力强制的信徒并不稳定。如果楚子沐没有觉醒天赋的话，楚子寒丝毫不担心他会脱离掌控，但是他偏偏觉醒了天赋。没有谁比楚子寒更清楚楚子沐的天赋到底有多变态，那是在黑暗横行的末世中期，以一己之力杀出一个未来的强大男人。而所以依靠的就是他那无可匹敌的天赋。原本楚子寒有着一系列的计划，防止楚子沐脱离掌控，但是三年沉睡和生长之神彻底打乱了他的步伐，如今只能遗憾抹杀了。楚子沐的表情突然变得有些哀伤。看着楚子寒缓缓说道：“就因为我心向正义，所以最后的结局就是死吗？哥哥。”楚子寒笑了笑：“对于我来说，你是否心向正义并没有差别，但是如果你所谓的正义就是杀死我的话，抱歉，你必须死！”顿了顿，又说道：“怎么样，你拖延的时间够了吗？”楚子沐的脸色不在哀伤，又重新变为一片冷然，看着眼前的这个男人，一股无形的波动缓缓出现在他的身边。与此同时，从自由之城下，传来六股强大的力量。以及数万道稍弱的波动。自由之城外，无数战舰已经展开黑黝黝的炮口对准了楚子寒。遮天蔽日，密密麻麻在地面上投射出一片绵延数十公里的阴影！数十万四阶的雇佣军，进化者，以及士兵朝着自由之城赶去！在他们身后，是成百上千万的三阶士兵！“兄弟们，来生我们一起并肩作战！今天，就算身陨，也必诛杀此邪神！”楚子沐洒脱一笑。浑身燃起金黄色的火焰，若一团烈阳般，周围空间寸寸断裂，化为一片虚无。“我等愿与城主共生死！杀！”一阵几乎震破苍穹的怒吼，上千万强者怒吼着，使用着最强的攻击朝着楚子寒轰去。天空上，七艘灭世级战舰已经蓄好了能源，直径数十米的炮口已经闪烁着蓝色的电弧。一道道数十米粗细的巨大能量光柱，以及数之不尽的各色光柱撕碎空间，以光速轰向了楚子寒。天空上，各种各样的攻击已经来到了楚子寒的身边。六名五阶巅峰强者，也各自展开了禁术。几十里长的金龙飞驰带着浑身雷电咆哮着冲来。一道撕碎空间的数万米高的刀气带着铺天盖地的威势，以一股一往无前的气势斩向楚子寒。一颗直径数十里的陨石毁天灭地般的急速砸来。整片天地，宛若彻底凝固。微微一笑，楚子寒如之前一般云淡风轻。白皙的手指轻轻的点在眼前怒吼着冲来的楚子沐的额头上。时间空间彻底凝固，一瞬间又像是数万年之后，周围的一切，毁天灭地的攻击，怒吼着的强者，一切的一切，如玻璃般缓缓破碎。“人族，脆弱的种族。”似乎是低微的呢喃，又像是低沉的叹息，楚子寒微笑着摇摇头，缓缓消失。留下的则是一片绵延数百公里的巨坑。神的力量，尽管只是半神，也不是人类所能抗衡的。万兽原，由进化生物以及变异生物，组成的国度。当楚子寒出现在万兽原的那一刻起，无数的进化生物开始长鸣起来。数十股强大的力量波动几乎是瞬间出现在了楚子寒的身前，随后带着一脸的虔诚缓缓低下了高贵的头颅，口中高呼道：“参见父神！”楚子寒只是微微点了点头，然而就在这时，一股熟悉的清香传入鼻中。一具柔软的身躯撞入了怀中。“爹爹！青青还以为再也见不到爹爹了。”一道轻灵宛若银铃般的声音出现在楚子寒的耳边。看着眼前哭的宛若一只小花猫，也掩饰不了那精致面容的少女。楚子寒缓缓的笑了，六年的时间，小女孩已经变成了少女，依旧不变的还是对爹爹的依赖。楚子寒的笑也不再是亲和中隐隐透露着一种拒人千里之外的冷然，而是发自内心的笑容。“我来此，是为了那半块神格而来。”怀中的少女僵住了，缓缓后退，抬起头看着眼前的男子，苦涩的笑容缓缓出现在了那水晶般精致白皙的脸上。“我明白了，爹爹。”少女缓缓的后退，只是一行清泪却是不争气的留下来，谁也说不清，那到底是苦涩还是在见爹爹的喜悦。少女越升越高的身躯在半空中，轰然破碎，无数水晶般的光点飞逝着离去，只留下一块晶莹的六边形晶体。就在这时，天空中，一道黑色的光柱蓦然出现，投射到大地上。楚子寒嘴角露出一抹邪魅的微笑，将半块神格拿在手中，将两块神格，缓缓融合，清冷的声音却传遍整片万兽原。“我的子民们，随我一起迎战天外异族！”万兽原上，兽鸣此起彼伏，却是同一个意思。战！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一章 青云宗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717342.html",
		"content": "    九月的星空带着点点寒意，丝丝凉风吹拂着细雨。夜已经深了，青云山却并不黑暗，从山腰到山巅，不时闪过一道道璀璨的流光。这些光来源于一个个衣带飘飘，形容艳丽的仙人，他们面容冷淡，脚踩着各式元器，在山中一晃而逝。在不远处的群山上坐落着一座座巨大的宫殿群，占地数百平方公里，灯火通明，一道道的流光不断的进出着，照着星空宛如白昼一般。在华美的宫殿下方是一片要低矮的多的建筑群，矮矮的小楼，简单的装饰，就像是注定被人遗弃的地方一般。那里正是青云门百万记名弟子的居所。此时，正有一双清亮的眸子，静静的看着这些深夜中一闪而逝的流光，满怀复杂情怀。“青云宗？百万记名弟子？四日之期？我果然是穿越了……”林枫眼神幽幽，站在窗户旁，任凭风雨打在身上，默然不语。很难想象，在半天前，他还在《幻世》中接受人们的欢呼，可是仅仅只是一眨眼，就已经到了这个奇幻的世界。前世他身为《幻世》八大战王中唯一一个平民玩家，不仅战力绝伦，修为高深，还深受广大平民玩家崇拜。可是在这里，仅仅只是青云宗百万记名弟子之一，而且马上就要被淘汰出去。在这个世界上，修炼成风，强者辈出，修炼宗派数不胜数。而青云宗则是附近万里最大的修炼门派之一，每过三年都会从世俗中选取百万少年入山修行。凡是在三年内达到先天之境，才能继续留在青云宗，若是三年期满，未能达到先天之境，则只能遣送出山。如今，还差四日，便是三年期满之日。“林枫，都怎么晚了，还不睡？还在想白天的事？”一道梦呓般的声音传来，林枫转头看去，正是同住一屋的王凯。青云宗百万记名弟子，自然没有那么好的条件，一般都是四人同住一屋。原本与林枫王凯同舍的另外两名弟子，早已经达到了先天之境，进入了外门，因此，也只剩下两人。“没事，你先睡吧，我等会再睡。”林枫缓缓摇了摇头。王凯闻言也不再多言，毕竟虽然两人同住一屋，但以前的林枫沉默寡言，两人的关系也并不是多好。或许是因为巧合，这具身体的主人同样也叫做林枫，只是为人沉默寡言，天资更是低劣无比，入山三年，同届的孩子大多到达锻体巅峰一两年，也只有他才在不久前刚刚到达锻体巅峰，想要触摸先天门槛不知道还要多久。可是在半天前不知为何，与人起了冲突，失手之下被人打死，正好让林枫接受了这具身体。林枫看着窗外的不时闪过的流光默默不语。“搬山填海、挥剑成河……这个世界真的有这样的强者吗？”摇着头，林枫打了个响指。“弹出指令：属性面板。”刹时间，林枫的眼前出现了一道透明的面板。姓名：林枫境界：锻体巅峰（13/100）功法：青云导引决神通：无术法：无元器：无技能点：无简简单单的属性，一目了然，正是《幻世》中的属性面板。在刚来到这个世界的时候，林枫也曾茫然过，可是当看到这个属性面板后，林枫也就释然了。有着系统在，他很确信，这一世不会再像前世那样，即使成就战王，也只是别人手下的一个打工仔。这一世，或许他也能够成为传说中的强者。静静的看了片刻，林枫默默的关闭了属性面板。“弹出指令：包裹面板。”瞬间从林枫的眼前弹出一个四四方方的面板，面板中被一条条竖形，分成了一个个小格子、即使不用数，林枫也知道那总共是四十二的格子。此时在格子的最上方，静静的躺着一个红色的包裹。“新手礼包。使用等级：养元一品。”关闭了系统面板之后，林枫干脆来到屋外的空地上，开始修行青云导引决。在这个世界上唯有到达先天之境，打开先天之门才能够吸收元气。若是过了十八岁，先天之门关闭，日后若是想要重新打开，所需的资源，哪怕对于一个宗门来说，都是不可估量的。所以，青云宗招收弟子的条件只有一个，十八岁之前晋阶先天！所以不管是为了不被青云宗驱逐，还是为了自己日后的发展，林枫都必须要晋升先天。锻体之境，便是不断的打磨自己的肉身，增加内劲，当内劲达到一个临界点，借此冲击先天之门，转化为元力！青云导引决一共分为五式，分别锻炼皮肉筋骨膜，以期肉身圆满，得以承受元力！林枫并未立即开始修行青云导引决，而是现在脑海中过了一遍。磨刀不误砍柴工的道理，林枫一直记在心中。只有当脑海中已经有了印象，才不会出现在修行过程中，突然忘记下个动作的情况。二十分钟过去后，当林枫确信已经将青云导引决的动作记在心中之后，便开始练习起来。月光下，林枫不断的重复着青云导引决的动作，虽然第一遍还稍显稚嫩，但越到后面，便越显得圆润起来。一层细密的汗水，逐渐布满了林枫的额头。渐渐的，林枫感觉肌肉有些酸痛，浑身无处不传来一股想要休息的感觉，但林枫依旧没有停下。青云导引决，是最大程度上锻炼全身各处部位，只有当身体各处产生酸痛感的时候，才证明青云导引决正在锻炼这些部位。也只有这个时候，青云导引决的效果才能发挥到最大，既然没有天赋，那就只能靠勤奋来弥补。直到半个小时之后，林枫才停了下来，抹了抹额头上的汗水，突然间愣住了。在他的眼前，出现了一条条的系统提示，只是当他专注导引决的时候，并没有发现，直到此时才注意到。“系统提示：修行青云导引决，经验增加０.0１”“系统提示：修行青云导引决，经验增加０.0１”“系统提示：修行青云导引决，经验增加０.0１”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 冲突",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717343.html",
		"content": "    微微一愣，林枫立马打开了属性面板，只见原本锻体巅峰后面的经验值，已经从13/100变成了13.0５/100。林枫的眼里闪过一阵光华，并没有选择继续修行青云导引决，而是回屋休息。不管青云导引决是最为温和的功法，但总归还是消耗体内气血，短时间练练倒没什么，长时间练习，若没有大补气血之物，消耗的只有自己的生命力。况且修行一次青云导引决也只是增加0.01的经验，想要晋升先天，最起码要过两年才行。第二日，天还没亮，林枫和王凯便已经收拾起来，整理床铺。百万记名弟子，每日吃喝拉撒都是一件极为麻烦的事，青云宗当然不可能特地招募仆从负责他们的起居。所有记名弟子，每日除了修行之外，便是要完成内务堂分配的各种杂役。林枫的差事不错，每天只需要负责清扫青华阁就行了，一般早上就能完成，剩余的时间还能拿来修炼。而王凯则负责给膳堂送食材，比起林枫来说，还要辛苦点，基本上要到下午才能完成。记名弟子所在的百座山峰中，共有两百二十三座膳堂，王凯所在的膳堂正好与青华阁有一段相邻的路程。因此简单的洗漱之后，王凯便与林枫一同出门。一路上，不时有着其它的记名弟子，从所居住的阁楼中，鱼贯着的走出看起来人头攒动，热闹异常。但是在林枫的记忆中，最开始的那段时间，每日早晨，百万弟子从居住的屋宇中走出，那才叫热闹，与****的早高峰相比，也是不逞多让。只是现在毕竟已经临近三年期满，有些记名弟子，都已经进入外门，还留在这百座山峰的，也只有七八十万余人。一路上林枫与王凯不时交谈几声，只是两人关系毕竟不算多好，交谈几句，便也没了话题。当然若是林枫特意想要活跃关系，以他前世的经历，对于一个才十五六七的少年，还是没有任何问题。只是如今，他现在已经沉浸着周围的景象中，也没那个心思。夜晚的时候还不明显，但白天，林枫才发现，青云宗真的不愧是仙家宗派、绵延数十里的宫殿群上，不时有人御空而行，在广袤的天空上，更有百座浮空巨岛，正悬浮于青云宗上方。偶尔甚至能看到数百米长的战舰，在浮空巨岛上缓缓着陆。好一派仙家洞天之景。就在林枫关注于浮空巨岛的同时，在人群的前方出现几个三三两两聚在一起的少年。此时正伸长了脖子，在找着什么东西。突然其中一个瘦高个眼前一亮，像是发现了什么，带着三四个少年，立马朝着林枫直直的走过来。“呵，看来你这个废物命挺硬的，居然还没死，老子说过，以后你在出现在我面前，见一次打你一次，是不是这么快就忘了！”看着突然出现趾高气扬的四个少年，林枫皱了皱眉。在记忆中，为首的那个瘦高个名叫刘杨，在一年前就已经到达锻体巅峰，半月前更是隐隐约约感受到了先天的门槛，只要苦修一两天就能达到先天之境。而跟在他身边的几个跟班，虽然实力不如他，但到达锻体巅峰已经有几个月了，修为比着林枫还要高出数筹。平日里刘杨就已经有些耀武扬威，触摸到先天门槛之后，为人更是张狂，似乎已经认定了自己马上就要进入外门。这些记名弟子在他眼中，就该对他恭恭敬敬。昨日里，这具身体的原主人与他起了几句口角争执，等到傍晚，直接被他们拉近树林中教训了一顿。直接将这具身体的原主人打到半死，也是因为如此，林枫才得以附身到这具身体上。轻抬眼帘，林枫看着眼前四人，平静的说道：“想打架吗？”趾高气扬的刘杨愣住了，看着平静的林枫愣愣，随后怒极反笑道：“好！好！好！原本只是打算让你认个错，就放你一条生路，没想到你自己要找死，就怪不得别人了！”“今天下午来决斗台！”突然刘杨的表情变了变，夸张的笑道：“对了，我还差点忘了，昨天我让我哥把你从青华阁调到了膳堂后厨，看来，只能等到晚上来教训你了！”青云宗百万记名弟子，每日里所需要准备的饭菜极多，每日里工作极重，况且等到下午记名弟子们吃完晚膳之后，还要打扫膳堂。等到一切做完之后，都已经是晚上了，根本就没有多少时间修炼。几乎是记名弟子中最苦最累的活。一般分配到膳堂后厨的，大都是注定只能被驱逐出山。果然听到这话，刘杨身后的几个跟班都大笑起来，甚至连王凯也微微与林枫拉开了距离。“傍晚吗？”林枫轻声呢喃道。“哈哈，怕了吧，果然是个废物，当然你要是现在在周围数千弟子面前，向我跪地求饶的话，我也可以考虑放你一条生路！”林枫轻抬眼帘，看都不看刘杨一眼直接越过四人，朝着道路上走去。看到林枫如此无视他们，刘杨直接一伸手，抓向林枫的肩膀。但不知道为何，林枫只是肩膀微微一侧，刘杨伸出的大手，与林枫擦肩而过。刘杨一愣，但并未放在心中。林枫却已经转过身，看着刘杨：“怎么，你想在这里动手吗？”刘杨一愣，青云宗虽然对记名弟子采取放养政策，但有一条铁令，严禁记名弟子在公共场合随意动手，并且专门设置了决斗台，供记名弟子解决纷争。即使他平日里欺压其它记名弟子，也都是在暗处进行着，林枫的话，虽然让他火大。但他真的不敢在这里动手。突然，心中一动，刘杨向着林枫走去，口中喊道：“哈哈哈，你怎么这么说，我们是同门师兄弟，我怎么可能会对你出手呢！”说着伸手便想搭在林枫的肩上，手上先天内劲吞吐，可以预见，一旦击中，锻体期之人，必定身受重伤。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 击败",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717344.html",
		"content": "    刘洋想的很清楚，既然无法公然动手，那就当作打招呼时，不小心用力过大，造成误伤好了。虽然最后还是会受到惩罚，但有着他哥哥在，只是对付一个记名弟子，也不会像是直接被驱逐那么重。顶多关几天禁闭，而现在他已经触摸到先天门槛，正好趁着禁闭时间，冲击先天。林枫眼中露出一抹寒意，虽然对于刘杨的想法并不清楚，但他手上密布的内劲，还是可以轻而易举的发现。不管如何，刘杨的想法，绝不会只是跟他打个招呼。心中如此想着，右手立即飞速伸出，内劲运转，一下子抓住了刘杨的手腕。“嗯？”刘杨微微一惊，显然并没有想到，林枫居然这么轻而易举的抓住了自己的手腕。但这并未让他心中起什么波澜，手上内劲一动，瞬间朝着林枫抓住自己手腕的右手冲去。一瞬间，林枫只觉得一股大力从刘杨被抓住的手腕袭来，直接冲散了他手上的内劲，朝着身体中袭来。林枫眼中微微闪过一丝讶然“这就是半步先天的内劲？”但手上却并没有停止，左手瞬间伸出，直接卡在了刘杨手腕经脉上，随后瞬间一动，调集体内内劲，冲向了刘杨内劲薄弱处。随后不待他反应过来，双手交叉一扭，直接将刘杨伸出的右手锁在身后。受此大力，刘杨直接半跪在了地上。“林枫你给我等着，等我到达先天，一定要让你好看！”看着林枫，刘杨一张脸上涨的通红，但却并没有再度出手。刚才可以说是误伤，但现在如果再度出手，就是动手伤人了，即使有他哥哥在，也不是那么简单的就能逃过的。而且在刚才短时间的交锋中，即使有着大意的情况，但他很明显的感觉，自己从一开始就被林枫压着打。即使在笨，也明白林枫的战斗技巧，是高于他的，在纠缠下去，吃亏的只是他。不过现在打不过林枫，不代表以后打不过！他现在已经半步先天，只要再过一两天就能到达先天，而林枫只是刚刚达到锻体巅峰的废材。战斗技巧在高又怎么样，晋级先天，掌握元力之后，他就不信自己还能被一个废物击败！在刘杨这句话刚落的瞬间，周围围观的弟子，一片哗然！两人交手只是瞬间，他们只看到了刘杨伸手想要搭在林枫的肩上，随后林枫抓住刘杨的手腕。再然后，刘杨便直接半跪在了地上。听他的口气，似乎刘杨还吃了个暗亏！什么时候，刚进入锻体巅峰，就能打败半步先天了！“好啊，只要你敢来，我等你！”林枫淡淡的看了一眼，随后转身离去，他并没有朝着青华阁走去，而是朝着膳堂中而去。刘杨的哥哥同样是他们这一届的弟子，只是在第一年就进入了外门。如今据说已经被某个外门长老收为弟子，也是如此刘杨才敢如此猖狂。以刘杨哥哥的身份，想要调动一个记名弟子的杂役实在是太简单不过的事了。依刘杨的性格在大庭广众之下说的话，基本不可能有假。林枫所在的山峰上，只有一座膳堂位于山腰位置。等到林枫赶到的时候，天色已经大亮了。膳堂是一座差不多占地数千平方米的院落，从后门进入时，已经有一个十七八岁的少年等在门口。看到林枫过来，大大咧咧的走过来，开口说道“你就是被分配到膳堂的那个小子？”林枫淡淡的嗯了声，少年的嘴边划过一丝笑意：“好啊，就等你了，膳堂每天的工作极重，只要你完成分配下来的工作，我就绝不会为难你，要是你没完成的话，那就不要怪我了！”说着，少年就带着林枫进入膳堂后厨中，后厨是一个三进的小院落。在最外面的屋子里，透过窗户可以看见，里面正有十几个厨师，端着手中的大锅，烹制着今日的早膳。而院落中，还有十几个少年，正在处理着食材，在他们身边则是堆积着大筐小筐的已经处理好的食材。看到林枫进来后，大都抬头看了一眼，就低头专注着眼前的事。每日里膳堂工作极重，都想着早点完成，好回去修炼，谁有空去关注一个新人。少年笑着领着向一个正靠着桌子上的一个矮个问道：“猴子，现在哪里还缺人，我可是特意给你带来一个帮手。”猴子抬起头，瞄了一眼林枫，笑道：“他就是刘杨特意交代过的那个人吧，行，正好屠宰组那边，经常跟我说缺人，就让他去屠宰组吧！”这话一出，就连院落里处理食材的十几个少年，也忍不住抬起头看了一眼林枫。屠宰组那边每天都要屠宰猛兽，弄得自己一身是血，环境更是肮脏无比，几乎只有那些受排挤的人才会被猴子分到屠宰组。难道这个少年得罪了什么大人物？林枫的嘴角缓缓挂起一丝冷笑，现在他终于明白了，为什么开始那个少年在见到他的时候，为什么会笑。原来，刘杨早就跟他们打过招呼了，只是若他们知道，刘杨就在刚才，已经被自己教训了一顿，又该是什么表情。很快，猴子就把林枫领到了最里面的那个院落。刚一进入，便是浓重的血腥味，在并不算大的院子里，有五六个人正在屠宰着动物，鲜血溅了一地。猴子又跟屠宰组的组长说了几句，就离开了。屠宰组的组长，是一个大约十八九左右的少年，修为不高，才到达锻体巅峰两三个月，自身境界都还没有稳固，几乎没有进外门的机会了。也是因为如此，不管是对谁，他都是一副冷脸，厌恶的看了一眼林枫，直接就让他去杀鸡。院落里的鸡并不是普通的鸡，而是白宵鸡，一种介于凶兽与元兽之间的猛兽，战力大约与锻体后期差不多。林枫从屋子里拿出一把短刀之后，就进入了院落中。或许是因为这里的人，大都没有进入外门的希望，所以气氛有些压抑。坐在小木凳上，林枫看着眼前不断扑腾的白宵鸡，心里有些犹豫不定。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 经验",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717345.html",
		"content": "    说实话，就算系统和他一起来到了这个世界，但他并不能肯定，杀怪获取经验值的设定，还在不在。现在就是检测到底系统与前世区别大不大的时候了，如果在这个世界杀怪也能获取经验值的话。想到这里，林枫的嘴角，缓缓流露出一丝笑意。随后手起刀落，一刀斩断白宵鸡的脖子。白宵鸡虽然能够与两三个壮汉对战也不落下风，但林枫已经是锻体巅峰，在加上前世，娴熟无比的PK技巧，杀鸡真的没什么难度。林枫怔怔的看着属性面板，期待着经验值能够增加。时间一点点的过去，可是系统提示却依旧没有出现，“呵，难道系统到达这个世界之后，杀怪获取经验值的系统也消失了吗？”当时间足足过去了近半分钟后，系统提示也依旧没有出现，林枫不由得有些沮丧的想到。就在这时，突然之间，他发现体内多出了一股不算庞大的气血。就在白宵鸡死的那一刻，一股极为纯粹的气血突然冲进了林枫的体内，静静的侍立在丹田之中。林枫一愣，随后迅速跑出后厨，寻找了一处偏僻的地方，开始练习着青云导引功。随着林枫不断的修炼，体内的那股气血，慢慢进入林枫的身体中。就在林枫完全炼化体内气血的那一刻，一道机械的提示音出现在他的耳边。“系统提示：炼化气血，获得经验值0.1”“呵呵。”就算林枫，在这个时候也不由得笑出声来，甚至那道没有任何感情的机械提示音，在他的心中也变的悦耳起来。随后林枫便回到了后厨中。一时间旁边几人都诧异的看向林枫，杀只鸡都能笑的这么开心，难道因为明白自己在隔几天就要被驱逐，所以疯了？林枫自然没有理会周围人的看法，在他看来，这些鸡都已经变成了一个个移动的经验包。虽然给的经验值少，但是修炼一遍青云导引功也才0.01的经验值，这么算起来，还是杀怪的经验高。不过短短两个小时，林枫就发现自己体内已经多处了近百股极为纯粹的气血。只要等自己回到小屋，就能将其炼化，转化为自身的经验值。可惜的是，虽然林枫杀鸡的速度非常快，但是清洗内脏，拔毛等工序需要的时间，实在是太长了。不然的话，获取经验的速度还能在快上几倍。或许是因为林枫前世战斗经验丰富的原因，不仅是杀人快，杀鸡也快，当林枫完成任务的时候，周围的几个人才刚刚杀完一半。想了想，林枫转过头，对着身边的一名少年道：“我帮你。”“啊？”少年愣了愣，显然没想到这个杀只鸡都会笑出声来的人，居然会帮他。还没等他答应，林枫就已经径直抓起他面前的一个鸡笼，从中抓出一只白宵鸡来，手起刀落，等到他反应过来的时候。一只喉咙被割开的白宵鸡就已经放在了他的面前。平心而论，林枫的刀法真的很快，毫不拖泥带水，只是轻轻一划，就轻而易举的破开喉咙，看着真的像是一场刀工的艺术。只是短短一个愣神的时间，少年的面前就已经堆放起了两三只被屠宰完毕的白宵鸡。可是……少年愣了愣，看着林枫说道：“你不是说帮我杀鸡吗？”林枫笑了下“是啊，我负责杀，你负责处理。”少年无语了，可是有着林枫的帮忙，还是要快些，毕竟白宵鸡虽然弱，但真反抗起来，也是颇为麻烦。十七八岁的少年，或许因为要被驱逐出山，有些沮丧，但终究没有那么多的复杂心思，在林枫特意活跃的气氛下，很快就开心的与他闲聊起来。在闲聊中，林枫也知道了他的名字，赵泽。“小子，我看你杀鸡杀的挺开心的，当做好事，我这堆鸡也让你杀，顺便处理好了，给前面送过去。”就在两人交谈的时候，一道有些嘶哑的声音，从身后传来。林枫脸上的笑容消失了，转过头去，身后正站着一个有些桀骜的少年，年龄大概与林枫差不多，都是十五六七的样子。只是内劲却浑厚无比，看样子已经到达锻体巅峰不短的时间，或许是因为看林枫才刚刚到达锻体巅峰，因此有些肆无忌惮。旁边的赵泽轻轻拉了拉林枫衣袖，小声说道：“算了，林枫，张忘到达锻体巅峰已经足足半年了，我们惹不起，帮他杀鸡也没什么的。”林枫笑了笑，看着张忘说道：“你刚才说什么，我没听清楚，能在说一次吗？”张忘冷笑一声，嘴唇微微开合，正准备说些什么，但是林枫突然间一个前冲。直接一拳砸向张忘的脸上。啊——张忘哀嚎一声，直接被砸的连退了几步，一时间只觉的脸上好像炸开了花一样。但林枫依旧没有放过他，直接反剪他的双臂，将他的头颅死死的贴在墙壁上，靠近他的耳朵，缓缓笑道：“真是对不住，我这个人耳朵有点问题，刚才你说的我没听到，不过我以为，你刚才是想帮我们杀鸡对吧？”脸上一股股的刺痛传来，鼻涕眼泪糊了他一脸，但此时张忘却不敢去擦，听着耳边那如同恶魔般微笑着的话语，连连点头。“好了，这不就结了。”林枫笑着拍拍手，松开了张忘的双手。继续坐在小木凳上杀鸡，手起刀落间，体内纯粹的气血，不断的上涨。旁边的赵泽有些畏惧的看了一眼林枫，似乎没有想到，一向笑眯眯的林枫，居然也可以变得这么厉害。接下来的闲聊中，赵泽也变得拘谨多了，但林枫并不在意，他眼前的只有这些移动经验包。随后林枫将后厨中的要处理的动物全部屠宰完毕之后，就让张忘清理之后，送到后厨。顺便也让他将林枫的那份清洁工作一并做完之后，就回到小屋中。随后林枫迫不及待的修炼起来，随着青云导引功一遍又一遍的运转，体内那一股股纯粹的气血不断的被炼化，转化为林枫的修为。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 晋升先天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717346.html",
		"content": "    “系统提示：炼化气血，获得经验值0.1”“系统提示：炼化气血，获得经验值0.1”“系统提示：炼化气血，获得经验值0.1”“系统提示：炼化气血，获得经验值0.1”“系统提示：炼化气血，获得经验值0.1”一个小时候，林枫将最后一股气血炼化完毕，满意的打开了属性面板姓名：林枫境界：锻体巅峰（23.2/100）功法：青云导引决神通：无术法：无元器：无技能点：无如此几天，林枫早上前往膳堂杀鸡，获取气血，吃完饭之后，就让张忘帮他将杀完的动物，处理好后送到膳堂里。他自己则前往青华阁，翻阅里面的藏书。傍晚则修习青云导引功炼化气血。不过经过几天的时间，林枫也发现青云导引功炼化气血的速度实在是太慢了。第三天下午，距离四日之期还有最后一天的时候，林枫心不在焉的杀完最后一只白宵鸡后，就立马让张忘帮他收拾，赶回了居住的小屋中。这几日里，林枫屠宰的凶兽没有一千，也有七八百了，经验值已经临近升级的临界点。他有预感，一旦炼化完体内的气血，就能达到先天之境！。一路上不时有人与林枫擦肩而过，等回到了院落中，林枫才立马开始炼化着体内的气血。随着青云导引功不断的运转，体内庞大的气血不断的被炼化，经验值不断的上涨。突然之间，一道悦耳的声音出现在了他的耳边。“系统提示：恭喜宿主经验值到达100，是否选择升级。”没有任何犹豫，林枫立马选择了升级。一瞬间，林枫只觉得身体中突然传出一股清凉的气息，游遍全身。体内纷杂的内劲全部凝聚在一起，与这股清凉的气息逐渐融合在一起，形成一股更加强大的气息。这股气息逐渐冲出林枫的体内，在脚下生出一股圆形气流，围绕他的双脚缓缓旋转。那股强大的气息聚而不散，运转速度越来越快，越来越大，渐渐扩张到他的腰部、腹部、头部，最后将他整个人笼罩其中，仿佛一个小型龙卷风！气息所到之处，地面的劲草统统被连根拔起，卷入罡风之中，随即被搅得粉碎！最后那股强大的气息，汇聚在林枫的头顶，隐隐约约间，林枫的头顶好像出现了一层看不见的桎梏，随后那股气息猛地从头顶中冲入林枫的体内。在那一瞬间，似乎有什么东西被冲破的声音传来。等到一切风平浪静之后，林枫的眼睛才慢慢的睁开。在那一瞬间，他好像看到了天地间出现了无数白色的光点。在青华阁中阅读三天藏书的林枫，很容易就分辨出了那是什么东西。元气！能够看到元气，就意味着已经到达先天之境，破开先天之门！就在这时，一股杂乱的消息，冲入了林枫的耳中。“系统提示：恭喜宿主达到先天之境，获得两点技能点。”“系统提示：恭喜宿主达到先天之境，开启技能系统。”………………林枫并没有理会耳边嘈杂的系统提示音，而是开始熟悉着这具身体，周围十米之内的物体，在林枫眼中纤毫毕现。就连十米外的一只蚂蚁爬过，林枫也能轻而易举的数清它有几只触角。最大的改变，还是身体上的。原本林枫顶多八百斤力量，但是晋级先天之后，最起码暴增了一倍以上，达到两千斤力气。就算是放在院落中的巨石，林枫一掌印下去，就像是按在豆腐中一样，轻而易举的按出一个三寸深的掌印。而且林枫的速度几乎增加两倍以上！“这就是先天的强大吗？果然不愧是仙凡之间的第一道关卡！”感受着体内那股暴增的力量，林枫不由得轻轻呢喃道。这样的实力实在是太强了，在前世，绝对不可能有人能达到这种地步，而这只是修炼之路的起始。或许这世上真有一字可落乾坤，一语可定日月的强者！随后林枫将自身全部熟悉了一遍之后，才回到小屋中，开始查看升级所带来的好处。首先是两点技能点，可惜的是，林枫手下也没有技能，因此无法验证技能系统来到这个世界之后，是否也是有所改变。不过技能系统的出现，也让林枫明白了原来，并不是只有属性系统和包裹系统与自己一同来到这个世界。其他系统也一并来到这个世界，只不过或许是出现了什么问题，其它系统要等到自己的实力晋升，才能出现。不过林枫此时，并没有细想这些。而是打了个响指“弹出指令：包裹面板。”此时，在包裹面板最上方的格子里，静静躺着一个红色的四四方方小盒子。“新手礼包。使用等级：养元一品。”林枫微微一笑，看了一眼，接下来只要等自己修行仙家功法，将体内先天内劲转化为元力就能开启新手礼包了。前世经常传出有人开启新手礼包，开出了好东西，不知道自己这一世，是否也能开出好东西。说实话，他着实有些期待，能够开出什么东西。“林枫你晋升了先天了？”王凯刚一打开大门，便急冲冲的向林枫问道。“嗯。”林枫微笑着点了点头，不管是院落中宛如龙卷风刮过的场景，还是巨石上三寸深的掌印，都是有先天才能达到这般威力。闻言王凯复杂的看着林枫，那双眼里充满了羡慕以及嫉妒。在刚刚来到青云宗时，他曾也想过自己能够晋升先天，进入外门从此得成长生之术。可是三年过去了，他依旧停留在锻体巅峰，同宿的两人早已进入外门，只剩下他和林枫。一直以来，能够让他得到安慰的便只有林枫，一个资质比他还差的废物，尽管没有明说，但是以前王凯看林枫总是带着一点优越感的。如今，居然连一个资质低劣的废物都能晋升先天，他的心里着实有些不好受。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 弟子玉牌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717347.html",
		"content": "    对于一旁正在纠结着张凯，林枫微微一笑并未在意。如今他已经进入先天，明日便能进入外门，从此之后张凯与他便不能在有着交集。也就不用在意了。第二日大清早林枫便已经起床，收拾了一番后，向着位于百座山峰中最中间的那座山峰上走去。青云宗外围共有百座山峰，分属百万记名弟子居住，只要到达先天，在青玉峰上的外门执事处登记之后，便可以进入外门了。青玉峰上的人并不多，一般只有晋升为先天之后，才能来到这里，因此林枫走了好一会，才碰到一名弟子。问清了外门执事所在之处后，道了声谢便离开了。外门执事居住在半山腰处，这里原本是一片陡坡，但被内门弟子以大法力直接夷为平地。倒也有数平方公里，上面建了三三两两的院落，而最中间的那个院落，便是外门执事所在。“弟子林枫今日晋升先天，特来执事处登记！”林枫在门外恭恭敬敬的说道。外门执事大多有养元九品的修为，不要说是隔着一扇门了，就算相隔数千米，也能轻而易举的探查道。好半晌门内才传来一声厚重的声音。“进来吧。”林枫整理了下自身的衣着，便推门进入。首先引入眼帘的便是盘膝坐在蒲团上的一名中年男子，大约三四十岁的样子，一双虎目精光开阖。他的头顶上正有一个小型的漩涡缓缓消散，显然之前他正在修炼。此时见到林枫进来，笑着说道：“你这小子到还会挑时间，今天傍晚便是三年期满，你倒好最后一天才来我这登记。”“小子资质驽钝，也是昨天傍晚才刚刚晋升先天，不想惊扰前辈，到今早才来登记。”中年哈哈大笑一声：“也罢，算你小子会说话，外放元气，让我看看是不是晋升先天。”林枫依言调动体内元气，在手心中出现了一层薄薄的光膜。“确实已经晋升先天。”说着中年人头顶蓦然出现一本薄薄的书册，大约只有巴掌大小。中年人手指轻轻一点，书册就已经飞到了他的眼前，随后翻到空白处，抬头向林枫问道“姓名、年龄。”林枫连忙回到：“小子林枫，今年刚满十七。”也不见中年人动笔，但身前的书册上却是不断的出现着文字，正是林枫的姓名、生辰。随后中年大手抓向书册中已经写好的那页纸张，元力喷涌而出，幻化成一捧剧烈的火焰。哪怕林枫站在中年人两三丈外，都感觉一股热浪扑面而来。中年人不断的掐着手决，一道道玄奥的印记从中年人的手中浮现，投入到火焰中的纸张中。数个呼吸之后，火焰一收，原本的纸张早已经消失不见，只留下一块巴掌大的玉牌。中年人抬头笑道：“不用羡慕，这只是最简单的炼器术而已，若你能达到凝元一品，也能如此。”凝元一品？就算林枫还未进入外门，但在青华阁的藏书中就已经得知，外门执事大多是养元境，什么时候竟然有凝元境的修士了。中年人对于林枫的吃惊并未在意，手掌轻轻一抛，便将玉牌扔给了林枫笑道“这便是你的弟子玉牌，青云宗内禁制密布，若没有这玉牌，怕是一步都走不了。”“当然你这只是最低级的玉牌，里面的禁制极少，只有寥寥几个地方的通行权，若想增加权限，找你师傅为这玉牌增加些禁制便可。”林枫恭恭敬敬的道了声谢后，便离去了。随后便在周围的院落中寻找着空余的屋子居住。虽然青云宗给了记名弟子三年的时间，但总有些天资不错的弟子，能够比其它弟子更早到达先天。外门也不可能放任他们继续留在记名弟子的百座山峰中，因此每隔一个月便会有人将晋升先天的弟子带入外门中。当然要是出了天资纵横之辈，也会直接有外门长老将其收入门下，不用等待一月之期。如今青玉峰上的人并不多，现在已经是最后一个月了，能晋升的早就晋升了，不能晋升的，也上不来。“呵，小废物你还敢过来，如今我已经晋升先天，你看我不把你打的叫爹！”不过才刚刚转一圈，林枫便听到了一声嚣张的笑声。刘杨正站在一边，看着林枫肆无忌惮的大笑，转头看了一圈，此处只有刘杨一人，他的那些跟班都未曾到场。不过微微一想，林枫便明白了，这里是青玉峰只有先天才能上来，他的那些根本没有达到先天，还留在记名弟子的百座山峰中。微微一笑，林枫答道：“我已晋升先天，为何不能上来。”刘杨一愣，鄙夷的看着林枫：“哈哈哈，就你这个废物还想着晋升先天，三天前是我一时大意，现在我们再来比过！”说着刘杨直接冲向林枫，一双大手抓了过来。林枫只是微笑着，并没有动作，直到已经可以清晰看到刘杨狞笑的表情时，才突然动了。先天之后，打开先天之门，纳养元气，数十米对于他们来说，不过是短短一瞬间的距离。林枫胯步向前，元气凝结在双手，抓住刘杨的手腕，右手直接打在了刘杨的心脏上，同时左脚前勾，直接向前一摔。刘杨整个身体直接被林枫扔到了地上，在地上滚了好几个圈，直到将一颗小树拦腰撞断，才停下了冲势。“咳！咳！咳！”刘杨不断的咳出鲜血，艰难的抬起头看着林枫说道：“你已经晋升先天！”“呵。”林枫淡淡的笑着，那眼神分明就像是看着一只地上的赖皮狗一般。“从今之后，我不想再见你。”随后林枫看着他淡淡的说道“你可以滚了。”刘杨怨恨的看了一眼，心里充满着屈辱，他半步先天之时，林枫只是锻体巅峰，可是自己居然被他一招击败。如今好不容易等自己晋升先天，准备报仇的时候，林枫居然也晋升先天！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 外门",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717348.html",
		"content": "    刘杨脸色灰败，挣扎着起身正准备离开，林枫又突然开口了：“没听清楚我说什么吗？我说的是让你滚，不是让你走！需不需要我打断你的双腿，让你滚回去！”刘杨原本就重伤在身，此时听到这句话，不由得咳出一口鲜血，双眼怨毒的看向林枫。可是当看到那双不含任何感情的双眼，刘杨心中的怒火又突然之间消失了，心里一阵冰寒，随后一点一点的慢慢跪下，向着前面滚过去。他原本想着抬出自己哥哥的名号，可是当他看着林枫的双眼，刘杨真的不敢反抗，他有一种预感，如果在纠缠下去，林枫真的会打断他的双腿啊！青云宗虽然听起来像是个正道门派，可是确确实实的是魔道门派，为记名弟子定下保护措施，也只是为了让弟子能够展示自身的潜力。一旦晋升先天，便生死由命，绝不会过多的干涉，先天之前考验的是弟子的资质，先天之后考验的就是弟子的生存能力。毕竟就算天资在妖孽绝伦，若是等不到成长起来的那一天，便半路夭折，也是无用。只有在数十万弟子中存活下来的，才能够真正立足修炼界！这样的人才是青云宗所需要的精英！也正是因为如此，即使青云宗每过三年便招募百万记名弟子，如今内门弟子也仅仅只有数千人。其它的大多已经半路夭折了。所以就算是林枫此时将刘杨双腿打断，也只会被呵斥一番，不会有着太多的惩罚。看着刘杨滚开，林枫笑了笑，便进入了一处空置的院落，等待第二天青云宗弟子将他带进外门。第二日一早，便有仆役来通知林枫，说是外门弟子已经到了，执事大人通知他们前往接引台。林枫稍微洗漱一番之后，便随着仆役来到了接引台。接引台位于执事院前的一块空地上，此时早已经有七八十个个少年等在一旁。这都是在这一个月内晋升的弟子，比起百万记名弟子的基数来说，并不算多，甚至可以说是少得可怜。看到林枫过来，大多是看了一眼便不再理会。等了差不多半个小时，天边便有一道流光快速的冲来，眼看就要撞到接引台上，正当几个弟子惊讶的时候。那道流光却突然之间，以一种违背力学定理的方式，稳稳的悬停在接引台上。林枫的眼睛猛地一缩，那道流光居然是一只青色大鸟，足足有数百米长，直接遮盖住了接引台的上空。此时大鸟身上正站着一个年轻人。羽带博冠，衣诀飘飘，宛如神仙中人一般。年轻人看了一眼接引台上惊讶的众人“不过是上品元法青鸾法而已，若你们能到养元四品，便可以修行了。”说着年轻人从青鸾上跳下来，右手一招，那只巨大的青鸾化作一捧精纯的元气，被年轻人收到丹田之中。随后恭恭敬敬的朝着执事院一拜“宏老，弟子奉命来接引此次弟子。”“原来给我登记造册的执事名叫宏老，不过这宏老到底是什么身份，竟然连凝元境的弟子都要恭恭敬敬的对待。”虽然年轻人只是说到达养元四品便能修习青鸾法，但幻化出的青鸾顶多只能伤人，想要乘骑根本就不可能，必须要到养元九品，幻化出的青鸾，才能够飞驰天地间。而且这年轻人幻化的青鸾，足足有数百米长，如此深厚的元力，若不到凝元境是万万使不出来的。厚重的声音从执事院中传来“云霄，跟你说过多少次了，如今我只是一个分管记名弟子的执事，你不用对我如此客气。也罢，这个月的弟子都在这，你全部带走就行了。”名叫云霄的青年，却不作答，只是再次恭恭敬敬的朝着执事院一拜，便转身对着接引台上的众人说道“我名唤李云霄，你们叫我一声李师兄就行了，此次接引你们的刘师弟有要事要办，便由我来带你们到外门。”众人也都恭恭敬敬的叫了声李师兄。李云霄点点头，随后右手一招，从丹田中冒出一股精纯的元气，幻化成了一只巨大的青鸾。李云霄跳上青鸾后，便对众人道：“你们还愣着干什么？都上来。”数十名弟子左右看了一眼，似乎都有些犹豫，尽管他们已经到达先天，但是谁真正在天上飞过的。在说眼前的青鸾看起来可不太好相处的样子，尽管众人都知道那只是元气幻化，但是一看那庞大的身形，吓得连腿都软了。林枫左右看了一眼，微微一笑，直接跳上了青鸾的背上。突破先天之后，一跃七八米都只是小事。李云霄赞许的看了一眼林枫，点点头。有了带头的，接下来就好办了，连续数十人都跳上了青鸾背上。到是林枫发现刘杨也在，只是之前一直躲在众人身后，林枫并没有细看，倒也没发现。一上青鸾背上，刘杨便立马跑到了最后边，深怕与林枫见面似的。看到人齐之后，李云霄直接驱使着青鸾化作一道流光，向着天边飞驰而去。仅仅只是一瞬间，便跨越了六七里之远，在远方看起来，犹如一道青光闪过一般。就在青鸾飞起的那一瞬间，众人都不由得立马蹲下来，紧紧的抓住青鸾的背部不上手。但等了许久都没有发现应该出现的晃动，这时众人睁开眼睛才发现，原来在青鸾背上有一道白色的光罩，阻挡住了强烈气流。而且从青鸾背上还传来一股奇异的吸力，将众人紧紧的吸在青鸾背上，不会掉落下去。发现没有危险之后，众人也就开始放开了，左右四望环顾着周围景色。就连林枫也是如此，前世就算有着飞机，但那终究是隔了一层，哪有这么近距离的体会在天空翱翔来的畅快。以青鸾的速度，呼吸间便跨越六七里，到达青云外门，也只是几分钟的事，只是若是让他们自己走来，怕是最少需要两三天才行。在众人前方已经出现了一层薄薄的雾气，青鸾却是直接穿过，随后便好似来到另外一个世界般。空气中游离的元气浓郁得惊人，仅仅只是呼吸，便好似体内修为增长一般。林枫知道，这只是从低元气地区来到元气充盈之地的心理反应。青云外门共有千座山峰，十万外门弟子，每百人居住一座山峰，每人都有一座独立的院落。“前方便是安置外门弟子的内务堂，我将你们送往内务堂，此行也便圆满了。”李云霄看着前方一座大山笑道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 测试",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717349.html",
		"content": "    内务堂坐落在静宁峰上，除了分管新弟子的安排，还负责弟子们每月的丹药元石供给，以及贡献值兑换，算是外门中比较重要的部门。因此当林枫等人来到静宁峰上时，不时有弟子进进出出，甚至还有已经修炼出元法的高阶弟子。但让林枫惊讶的是，一路上不管是普通弟子，还是元法有成的高阶弟子，看到李云霄都是恭恭敬敬的叫了声“李师兄好。”李云霄只是含笑着点头，并不做过多言语。当众人来到内务堂大门前时，早有一名弟子等候多时。看到李云霄过来后，眼睛一亮，立马跑了过来，笑道“李师兄今日怎么有空来我内务堂来，真是蓬荜生辉啊，还请李师兄让师弟好好招待一番。”李云霄点头笑道：“是云渊啊，刘师弟昨日修行功法时，心有感悟，便委托我来帮他接引弟子，至于招待便是不用了，最近我苦修青鸾法有成，正准备去试炼峰好好试炼一番。”随后孟云渊又与李云霄笑着闲谈几句，直到李云霄挥手告辞后，才转过身来，对着众人冷冷道：“你们便是此次的记名弟子？”众人一愣，想不明白怎么刚才还一副笑脸的孟云渊怎么一转脸就变了个样子。林枫只是冷眼看着孟云渊，在刚才的闲谈中林枫已经得知李云霄是外门二师兄，实力强劲，如今已经晋升凝元境，等到入门大比之后，便会进入内门，前途无量。而他们只是记名弟子，而且在三年期满之时才刚刚进入先天，资质较为低劣，比起同届弟子，慢了一两年，当然不值得好颜色了。孟云渊冷哼一声“你们跟我来”说着，便直直的转身进入内务堂。奇怪的是孟云渊进入内务堂大门之后便不是直直前进，而是带着众人左拐右拐了好半天，才来到一个巨大的广场中。足足有数千平方米，也不知外表看起来并不大的内务堂是怎么容纳下这个广场中。此时广场中正站着几个人，其中一个浑身如同烈日一般，炙烤着周围三丈内的空气都显得有些虚幻。林枫的瞳孔猛地一缩，愣愣的看着那个中年人，内心暗叹“好强大的实力！”仅仅只是元气不自觉的外放，便产生如此强大的异像，若是他全力出手，只怕毁坏这个小广场也只是等闲事。孟云渊立刻上前恭恭敬敬道：“启禀刘师叔，此次晋升先天的七十八名记名弟子都已经带到。”林枫正想着，此人也姓刘，不知与李云霄所说的刘师弟是否有什么关系的时候。中年男子已经望过来，冷冷环视一眼众人，随后对着孟云渊道：“李云霄已经走了？”孟云渊恭敬道“是，已经走了。”“呵”中年男子摇头轻笑“李云霄到是打的好主意，此次接替源儿接引弟子，便是想告诉我，他已经帮源儿晋升四品，求我帮他。也罢，如此我也不能显得小气，云渊，你便去告知云霄，说我已经答应了。”孟云渊点头应了声，便离开了。随后中年男子转过身来，对着众人道：“我乃外门传功长老，刘江青，你们唤我刘师叔便可。”“我青云宗数十万外门弟子，三千内门弟子，雄踞周围万里方圆，就算在整个青州，也是一顶一的宗派。自然门人弟子众多，资源有限，所以凡事外门弟子，皆需从事杂役。接下来我会对你们测试资质，安排杂役，不过你们也不必担心，资质只是决定你们理论上能到达什么位置，而实力才是决定你们的地位，资质高的除了会在杂役上有所优待，其他的与你们并未有什么不同。”说着刘长老身后的一名执事大手一挥间，一块半人高的巨石就突然出现在广场中，随后那名执事便丢了一块元石到巨石中。七十多名弟子看的一阵惊呼，就连林枫也有些眼热，舔了舔嘴唇喃喃道“储物元法，最起码养元九品的修为。”“这是元相石，一个个上来，将手按在元相石上，报出你们的姓名，年龄。”刘江青笑着说道，随后让众人一一上前。“李安乐、十七岁！”最前方的一个少年缓缓走上前，大声的报出自己的姓名，年龄后，将手按在了资质石上。随后元相石缓缓的亮了起来，最后猛地亮起一捧光幕，在光幕中一只硕大无比的白色狮子，正在仰天长吼，身躯长达数百丈，一爪之下，山峰尽数化为齑粉。在它的背上还有两只银光闪闪的翅膀。“李安乐，银翼寒狮，中品元相！”刘江青点点头，大声的宣布出李安乐的元相。在旁边的一个执事头上蓦然出现了一本薄薄的书册，大约只有巴掌大小。那执事手指轻轻一点，书册便飞到他的眼前，翻到空白部分，随后也不见他动笔，但身前的书册却是不断的出现着文字，正是李安乐的信息，元相。林枫深深的看了一眼，在青玉峰上已经打听清楚了。这执事手中的书册，还有青玉峰上为林枫登记造册的宏老手中的书册，都是青云宗四大至宝之一的归元如意图录，幻化出来的分身。归元如意图录上，记载着自青云宗建宗以来，所发生的所有事件，不管是大事小事全部记载在册。传闻只要归元如意图录，幻化出来的分宝上所记载的信息，都会归纳在归元如意图录本体中。而且更有前辈高人，将青云宗的另一件至宝太乙如意境的分宝，暗藏在青云宗的每一个角落，并且与归元如意图录的本体相连。共同构成了青云宗的通讯体例、监控体系，与记录体系。若是有人想查发生在青云宗内某个地点的事，只需要将元力灌注在归元如意图录的分宝上，便可以从归元如意图录本体中，调取太乙如意境的分宝所记录的影像。“赵玄明，玄魂虎，下品元相。”就在此时，刘江青已经测试完了另外一名弟子的元相。那名执事已经记录完李安乐的信息，随后手中的书册光华一闪，原本写满文字的那页书册已经变成了一片空白。显然他已经将李安乐的信息传入归元如意图录的本体中。随后听到刘江青的话语，立马用元气记录下赵玄明的信息。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 青云遵典",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717350.html",
		"content": "    “杨立峰，血戮阴蟒，下品元相。”“周景光，碧云青犀，下品元相。”“张少鸿，乾蓝寒雁，下品元相。”“戴俊杰，三星魂猁，下品元相。”“孙武英，雷遁墨鼠，中品元相。”……………………很快广场中就有近半的弟子测试完元相，他们大都是下品元相，中品元相的也没几个，至于上品元相更是一个都没有。对此刘江青并没有意外，青云宗给了记名弟子三年之期，天资优异着一般在第一年或第二年就能到达先天进入外门。现在这批弟子三年期满才到先天，可见资质并不出众，甚至在往届，最后一批弟子全部测出下品元相的也不是没有。很快便轮到了刘杨，看着广场中的几人，刘杨有些畏缩的上前，报出了自己的名字。“刘杨，十七岁。”刘江青有些意外的看了一眼刘杨，问道：“你哥哥是刘-源？”刘杨畏缩的点了点头，随后将手按在元相石上。刘江青也只是问了一句，便不在关注。“刘杨，寒焰魂鸟，下品元相。”这只是一个插曲，很快便被人遗忘。“林枫，十八岁！”说着林枫便将自己的手掌按在了元相石上。一瞬间光幕撒出，广场中数十名弟子，以及正负手站立的刘江青和另外两名执事都愣了愣。只见元相石的光幕中居然出现了一个小黑点，除此之外在没有任何东西。“黑点元相？”甚至连刘江青也有些不可置信。十年来他测试过数十万名弟子的元相，可是却从未见到过这种元相，甚至根本就不能说成元相。“林枫，黑点元相，未知品级。”不过刘江青到底还是传功长老，修为见识高深，只是愣了一下，就恢复如常。林枫嘴角有些抽搐，原本这具身体三年也只是刚刚到达锻体巅峰，无望先天时，他便已经猜测这具身体的资质可能十分低劣，甚至就是劣等元相也说不定。可没想到，居然会出现这种奇葩元相。不过或许是刘江青的威压太重，即使如此，弟子们也只是低声嘲笑，声音并不大。刘江青皱了皱，直接大喝到：“噤声！”一瞬间，所有正在低声说话的弟子，全部骇然发现自己竟然无法发出任何声音，只能看到嘴唇在动，但就是听不到任何声音，看起来诡异之际。林枫的瞳孔猛地一缩，深深的看了一眼刘江青，在那一瞬间，他竟然使用元力，瞬间将小广场内所有的空气全部抽走，形成了一个真空环境，自然也就没有任何声音发出。收回元力，满意的看了一眼鸦雀无声的弟子。随后测试依旧在进行，不过短短十数分钟后，就已经测试完所有弟子的资质。中品元相只有三个，未知元相一个，其余全部都是下品元相。“好，老夫便为你们分配杂役。”“孙武英，演法堂，清扫。”“李安乐，演法堂，清扫。”“杨义君，演法堂，清扫。”弟子们早已经在青玉峰上就打听清楚了，外门杂役也是分为三六九等的，演法堂算是中等，常有弟子在其中修炼元法。若是能够偷学其中一招半式，自然就是受用无尽。三名弟子也都是得意洋洋的看着众人。果然接下来的弟子们的杂役大都是普普通通，都是打扫些道路楼阁，或是搬运材料之类的苦活。“刘杨，膳食堂，后厨！”本来弟子们只是静静的听着刘江青的话语，但刘江青的话语才落，数十名弟子全部掀起一阵哗然。在记名弟子百万山峰中，膳食堂后厨自然是最苦的杂役，但是外门不同，外门膳食全部都是灵膳。一道普通的灵膳，便等于常人十天半个月的苦修，一般只有高阶弟子每月才有份额。而膳食堂后厨的弟子，即使不能吃到整道灵膳，但即使烹制剩下的边角料，也可抵他们两三日的苦修。可以说，膳食堂后厨是外门最好的杂役，就算炼器阁，炼丹阁的炼器、炼丹童子也不能相比。“启禀传功长老，您方才说，是以我们资质安排杂役，可是刘杨不过区区下品元相，何德何能能进入膳食堂后厨！”杨义君当即踏出弟子行列，向着刘江青抱拳说道。他可是中等元相，但也只是演法堂清扫，刘杨一个下品元相，何等何能能得到这么好的差事。刘江青笑了声说道：“我告诉你为什么，他哥哥刘-源是老夫的弟子，你说他有没有资格进入膳食堂后厨！”杨义君一愣，就连林枫也愣了愣，方才李云霄，刘江青他们说的话，全部出现在了他的脑海中。“我名唤李云霄，你们叫我一声李师兄就行了，此次接引你们的刘师弟有要事要办，便由我来带你们到外门。”“李云霄到是打的好主意，此次接替源儿接引弟子，便是想告诉我，他已经帮源儿晋升四品，求我帮他。也罢，如此我也不能显得小气，云渊，你便去告知云霄，说我已经答应了。”“你哥哥是刘-源？”刘师弟……源儿……刘-源记名弟子中的传言，刘杨的哥哥据说已经拜入了外门长老门下。传功长老……“呵呵，我怎么才想到，刘-源拜入的就是传功长老门下！”杨义君愣了愣，正准备说些什么，但是刘江青突然朝着杨义君一指点下，只是一瞬间，杨义君全身燃起了剧烈的火焰，随后火焰才刚刚升起，杨义君整个人便直接被烧成灰烬。青色的石板上出现了一层黑色的粉末，但不管是石板还是距离杨义君较近的记名弟子都是安然无事。这一手显然露出了刘江青高深的元力操控了。挥手间灭杀杨义君后，刘江青的脸上出现了如之前一般的笑容，但这时却没人在敢轻视他。“呵呵，本来应该是由你们自己去体验，去经历。不过既然有人找死，提前告诉你们也无妨。”“你们可知我青云宗的遵典是什么？”突然刘江青转身问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 元石供奉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717351.html",
		"content": "    众弟子连忙惊慌的摇头，深怕回答慢了一步，便步入杨义君的后尘。刘江青笑了笑，随后脸上突然变得狰狞起来，大声喝道“今日老夫便来告诉你们，我青云宗的遵典只有八个字，那便是弱肉强食、适者生存！”“我青云宗是魔道宗派，没那么多的规矩，不讲辈分，不看资质，唯尊实力！只要你们有实力，便是现在杀了老夫，取而代之，也没有任何人会说你们一句！”“可是如此，那强者岂不可以肆意杀戮弱者，长此以往，青云宗如何长久存在？”林枫突然上前一步问道。刘江青哈哈一笑道：“若是弱者面对强者不懂隐忍，即使修成真人之境，出了宗门，也活不长久，这样的人我青云宗不需要！”“如今便是老夫给你们上的一课，面对强者你所需要做的不是质疑，而是服从，这个世界不会有强者看你有骨气，有自傲，便会放你一马，给你一条生路！他们只会将你碾碎，彻彻底底的碾碎！”“至于我青云宗如何长久存在下去，现在青云宗已经存在数千年，便是最好的明证！而且我们所做的更多你们没有看到，若你能进入内门，便能明白为何我青云宗能够一直牢牢把持周围万里的统治权。”说道这里，刘江青顿了顿，转头向着林枫笑道“小子，做为你打断我的话的代价，我决定送你一份大礼！”突然之间，林枫感觉全身一阵寒毛倒竖，好似被什么洪荒猛兽盯住了一样。但此时，刘江青脸上的狰狞表情已经消下去了，变得笑眯眯起来，看着林枫问道“你是叫林枫对吧？”林枫迟疑的点点头。“好，听着！”刘江青哈哈大笑道“林枫，云泉峰！屠宰！”众弟子都疑惑的看着刘江青，包括林枫也是，在往届弟子中，他们从未听说过有弟子去云泉峰杂役的，而且云泉峰是什么地方？他们从未听人说过云泉峰这个地方。只是刘江青身后的两个执事却是一脸惊讶，甚至在眼底深处还隐藏着一抹不易引人察觉的忌惮。好在刘江青之后并没有在针对林枫，只是匆匆安排剩余弟子的杂役后，便带着记录弟子信息的执事离开了。剩下的那名执事大手一挥，便将元相石收入，随后便对众人说道：“我名唤陈子鸿，你们叫我陈执事就行了，接下来我带你们去领取你们每月的元石丹药。”随后陈子鸿便领着众人出了广场，走到内务堂的一座大殿前，对着众人道：“这里便是内务殿，你们每个月都会有一块元石，一粒养元丹的供给，每月初一来此处领取就是了。当然若是你们觉得少，等你们修为晋升后，或者直接抢夺高阶弟子的弟子玉牌，代替你们的玉牌领取每月的份额也行。”顿了顿，陈子鸿又指向旁边的一座大殿道“旁边则是贡献殿，你们不管是在哪座峰上做杂役，都会获得一定的贡献值，可以用来兑换元石，丹药，元器，或者功法，术法等等。若你们完成外事堂的任务，或是向内务堂贡献一定价值的材料，元器都能获得贡献值。”此时内务殿外正有五六名弟子站在外面，冷眼看着他们，其中一个还喃喃说了几句。不过距离太远，林枫也只是依稀听到几个词“这个月……肉猪……”陈子鸿并不理会，直接带着众人进了内务殿，让其中的弟子为众人分发这个月的丹药元石。看着手中晶莹如玉的白色石头，林枫喃喃道“这便是元石吗？”元石不大，只有拇指大小，但却洁白如玉，上面隐隐划过一层流光，看起来美轮美奂。等到弟子们全部领取完元石和丹药之后，便对众人说道“你们这一届外门弟子的居住地在云霞峰，弟子玉牌中有我青云宗外门地图，你们注入元气，便能看到，那个小光点便是你们所在的位置。好了，你们自己回云霞峰吧。”所有弟子一愣，随后向陈子鸿告别之后，便离开了贡献殿，一个个试着弟子玉牌中的地图离开了。正在此时，陈子鸿又开口道：“林枫你留下。”林枫疑惑的望了一眼陈子鸿还是乖乖留下，旁边的几名弟子听到后，纷纷讥笑道“你们看，那家伙得罪传功长老，现在怕是要被好好教训一顿了。”“就是就是，哈哈，不过劣等元相，好运晋级先天之后，不知天高地厚，竟敢得罪长老，也是该好好教训一顿了。”那几名弟子已经走出了贡献殿，可是他们的声音却依旧传来，林枫转过身看着陈子鸿不由问道：“不知陈执事找弟子何事？”“云泉峰位置独特，便是外门地图也没有记载，此次便由我带你到云泉峰上。”陈子鸿笑道。“嗯？多谢陈执事。”林枫看了一眼陈子鸿，不觉得有些疑惑。但陈子鸿并未在意林枫的表情，当先一步跨出了内务殿，林枫紧跟其后。突然，就在刚刚跨出内务殿的一瞬间，林枫像是看到了什么不可思议的事一般。原本站在内务殿外面的五六名老弟子正将刚出门的六七十名新弟子团团围住。其中领头的那位，正是刚才喃喃说道“肉猪”的弟子。此时那名弟子大声喊道：“很好，既然你恩已经明白，那么便不用我多说，要么你们没人交出一块元石，要么……嘿嘿！”说道最后，那名弟子大声笑了起来，一群新弟子纷纷向他们怒目而视！突然间，他发现正从内务殿中走出来的陈子鸿，连忙上前拜道：“弟子王斌拜见陈执事。”陈子鸿只是淡淡的点了点道“呵，是王斌啊，外门弟子半月保护之期，不得伤及人命。”说着陈子鸿便带着林枫离开了。王斌在后面在此说道：“弟子明白。”说着又转身朝着新弟子笑道：“好了，你们考虑清楚没有，到底交不交元石！”“呵，怕什么，陈执事说了，不能伤及人命，各位同门，咱们不要怕他，直接回去。”“呵呵，是啊，不能伤及人命，但是……”王斌突然狞笑起来，就在众弟子摸不着头脑的时候，他猛然间动了！一出手，便是石破天惊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 养蛊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717352.html",
		"content": "    陡然间，王斌的身后突然亮起了一个巨大的人影，足足有两丈高！巨大的人影出现后，仰天怒吼，随后巨大的手掌朝着孙武英抓了过去。虽然人影巨大，但动作绝不笨拙，林枫甚至只看到了一道光影闪过，那人影就将孙武英抓在手中。王斌已经靠近了孙武英，笑嘻嘻的说道“师弟刚才是你说话吧。”相对于庞大的人影来说，孙武英就像是一只小鸡仔般无力，脸涨的通红，四肢无力的在空中扒拉着。闻言，怒目而视，那双眼睛中满含仇恨，似乎想要将王斌撕成碎片。但王斌依然不为所动，只是笑嘻嘻的看着孙武英道“师弟你说的没错，我确实不敢取你性命，但是我可以做一些其它的……”“比如，废你四肢。”说着王斌的手已经攀上了孙武英的双肩，随后体内元气喷涌而出，幻化成一把把刀剑。“这只是给你的教训，下次记得师兄说话的时候，师弟就不要插话了。”王斌笑嘻嘻的说道，随后元气所化成的刀剑，直接斩去了孙武英的四肢，直接将他削成了一根人棍。啊——剧烈的疼痛下，孙武英不断的争扎，鲜红的血液不断喷涌而出，就像是个小喷泉般。但王斌从头到尾都是笑嘻嘻的看着，等到孙武英的气息变得虚弱起来之后，王斌才动用元力，幻化成了一捧剧烈的火焰。直接灼烧着孙武英的四肢断口，算是帮他简单的止了血。做完这一切后，王斌才转过头来，笑嘻嘻的看着众人道“现在众位师弟可曾想好，到底是交还是不交？”众人看着地上已经在剧痛下，昏迷的孙武英不由得打了个寒颤，随后立马掏出了元石，连忙交给了王斌。尤其是原本几名看孙武英是中品元相特意相交的弟子，更是感觉心底一寒，一个中品元相的小天才，放在其他几个门派，虽说不一定能够晋升精英弟子，但进入内门，也是毫无问题。可是在青云宗，几个外门弟子说废也就直接废了，完全不考虑其它。这一刻，他们才想起刘江青之前说的那句“我青云宗是魔道宗派，没那么多的规矩，不讲辈分，不看资质，唯尊实力！只要你们有实力，便是现在杀了老夫，取而代之，也没有任何人会说你们一句！”这一刻，他们才想起，他们进的是魔道宗派！不是那些讲人情，将规矩，讲辈分的正道宗门！陈子鸿转过头看向，正驻足不前看向王斌等人的林枫笑道：“不要看了，走吧。”林枫转过头看向陈子鸿沉默不语，随后说道“刚才陈执事你可以救他的！”陈子鸿只是笑道“救了他一次，之后呢？宗门终究不能护他一世，总有他要自己面对的时候，那个时候没人能救他，只有他自己。”“连最基本的形势都分不清，这种性格出了宗门，也只有死路一条！”说道最后陈子鸿的语气已经有些不悦，随后林枫没有在说什么，跟着陈子鸿慢慢走出了静宁峰。青云宗有命令，外门弟子执事若无特殊情况，不得在各座山峰上飞行，因此他们只能等下了静宁峰，才能飞行。一路上沉默不语，一直到陈子鸿展开元法，带着林枫飞驰在天空上，林枫才开口道“宗门这是在养蛊！”林枫抬起头，一双眼睛盯着陈子鸿缓缓开口道。“记名弟子每月一块元石一颗养元丹的供给根本就不够，他们想要晋阶，就只能将注意打到其他方面上，宗门这是逼着他们去杀，去抢！”陈子鸿闻言笑道“很好，你能在进入宗门第一天就看清这一点，我对你能够在屠宰峰上活下来的信心，又增加了一点。”随后说道“你可知我青云宗外门弟子有多少？我告诉你，现在足足有二十三万外门弟子，就算是刚入门的弟子，每月也有相当于两块元石的供给，再加上高阶弟子。”“仅仅只是外门弟子，宗门每个月要支付的供给，就足足有两百三十二万元石，但就算这消耗在增加两三倍，我青云宗也支撑的住！但为什么，我们依旧只给他们这么点资源？因为这是宗门，这个世界不可能会白送元石给他们，他们想要晋升，就只能自己去争取抢。”“外门就是宗门所布置的一个养蛊场，若是他们能在这种环境，还能够继续晋升，没有半路陨落的话，就算出了宗门，他们也不会轻易陨落，这样的人，才是我们需要的。而那些只会等着别人给他们送资源的人，不管是在宗门外，还是宗门内都只能成为别人的踏脚石！”“可是这样的话……”林枫迟疑的问道。可是陈子鸿却打断了他的话，道“你现在还有疑问，是因为你还没有见到内门弟子，等你见到他们之后，对于宗门的决定，你不会再有任何疑问。”“内门？”林枫问道，他的心中充满了疑惑，为什么每个人，不管是刘江青还是陈子鸿，面对他的疑问时，都会提到内门，为什么一副若他见到内门，便不会再有疑问的样子。“是啊，内门。”说道这里，陈子鸿的眼中也露出一抹向往“宗门每三年招收百万记名弟子入山，每次都能有一二十万弟子进入外门。现在内门弟子中进入宗门最早的也足足有一百二十年。这一百二十年间，我青云宗共有四千万记名弟子，近六七百万的外门弟子，可是却只出了三千内门弟子！他们每一个都是真正的天骄，随便出来一个，都能轻而易举的将，青州其他宗门所谓的天之骄子，像捏死一只蚂蚁般捏死！”“好了，到了。”在不知不觉间，陈子鸿已经带着林枫飞到了一座孤零零的山峰上，那做山峰就像是一把擎天利剑般，笔直的插入大地中，四面都是悬崖峭壁。也就在此时，林枫才发现，这座山峰距离青云宗外门并不远，但不管是李云霄带着他们进入外门，还是陈子鸿带着他飞驰在天空上，都没有在外门附近发现这座山峰。这时，林枫心中突然冒出了一个词，阵法！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 演法阁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717353.html",
		"content": "    “屠宰峰附近不得飞行，我就送你到这就行了。”说着，陈子鸿在距离那座山峰还有数里的地方，便停下来了。“屠宰峰？”林枫不由得疑惑的望向陈子鸿，刘江青是让他去云泉峰，怎么陈子鸿却将他送到了屠宰峰？陈子鸿一笑道“屠宰峰便是云泉峰，只不过宗门内大多叫他们屠宰峰，久而久之，如今宗门内大部分弟子执事都只知道屠宰峰，而不知道云泉峰。”林枫看看屠宰峰，有看看陈子鸿，突然说道“陈执事，若我没猜错的话，屠宰峰应该很了不得吧！”虽是问句，但林枫的语气肯定无比，似乎已经认定了。陈子鸿哑然一笑“你怎么知道的？”林枫恭敬回到“这一路上，你为我解惑，待弟子如亲子。弟子自问没有什么出众的地方，想来想去，也只有要进入云泉峰这一点！”陈子鸿笑了笑，算是默认了林枫的猜测，随后说道“屠宰峰在整个青云宗都算是一个很了不得的地方，在哪里不看资质，只看心性，比之外门还要残酷，但同时也是一个能够创造无限奇迹的地方！”林枫恭敬行礼道“请陈执事为弟子解惑。”陈子鸿摇了摇头，说道“关于屠宰峰的事，我也不能告诉你，唯一能说的，那里是一个充满了奇迹的地方。曾有天之骄子进入其中，却很快变成了一堆白骨，也曾有被发配到屠宰峰的废物子弟，在短短数十年间强势崛起，成就真人。”“不过宗门内也流传着一句话，我倒是很是认同，那便是屠宰峰上出屠夫！”林枫静静的看着陈子鸿，心中对于屠宰峰的印象，也一点点的打上危险的标签，不管陈子鸿怎么说，他的话里话外都透露着屠宰峰是一个危险，生存率极低，充满了意外的意思。而林枫从来都讨厌意外！顿了顿，陈子鸿看着林枫缓缓说道“我这还有句话，若你能把握好了，应该能增加一点生机。”林枫再次一拜道“请陈执事为弟子解惑！”陈子鸿笑道“在外门，或许新弟子半月保护之期只是一句笑谈，但在屠宰峰，若利用好了，能救你一命！”虽然还不知道陈子鸿这句话是什么意思，但林枫还是向着陈子鸿抱拳行礼“多谢陈执事！”陈子鸿却缓缓摇了摇头，说道“你不用谢我，若你能在屠宰峰活下来，只要帮我做一件事就行了。”顿了顿，陈子鸿又道“屠宰峰上不许外人进入，哪怕是外门执事，也不准进入，我就送你到这，接下来你自己上去就好。吴执事已经将你的信息记载到了归云如意图录上，屠宰峰上的人也知道了。”说着陈子鸿背上突然一阵元气喷涌，幻化成一队巨大的翅膀，朝着天际急速的飞去。看着这座奇高无比的山峰，林枫缓缓的吸了口气，随后缓缓走入屠宰峰。就像是一层薄膜挡在眼前一样，当林枫走进屠宰峰的那一刹那，四周突然闪烁起了一阵阵波纹，就像是蜻蜓点在水面一般。林枫怔怔的看着这一切，当他看到屠宰峰内部之后，更是感觉到了一阵惊讶，甚至是不可置信。在外面看时，屠宰峰只是一座孤零零的绝峰，四面陡峭，但当进入屠宰峰后，才发现并不是如此。那明明就是一座巨大的高山，哪里是一座山峰啊。就在林枫进入屠宰峰内的一瞬间，已经有两道流光快速的飞来，像是一道闪电般，前一瞬间还在数百米之外，后一瞬间，就已经来到了他的面前。一个脚踩着一把巨剑，一个背身双翼。随后那名背生双翼的弟子，脚尖点了点地面，平稳的落下，背后的一双羽翼也化作一捧精纯的元气，被他收入丹田之中。而另外一名弟子，则是从巨剑上跳了下来，嘴巴一张，巨剑就慢慢缩小，被他收入了腹中。“你便是这次分到屠宰峰的弟子？”羽翼青年舔了舔嘴唇问道。林枫点了点头道“诸位师兄，弟子林枫正是此次分到屠宰峰的弟子。”两人却没在意林枫说的话，羽翼青年只是看着林枫，一脸惋惜道“好可惜，还有半个月啊。”“那不正好，没准到时碰到他，还能不费吹灰之力多得一份。”巨剑青年在一旁说道。随后又转头对着林枫说道“既然你是此次的新弟子，就跟我们来吧。”说着直接召出了巨剑，带着林枫向着山腰处飞去。听着两人的话语，林枫的心中隐隐有种不好的预感，但此时没有更多的信息，他也没什么好办法。两人的速度很快，一个呼吸间，便跨越数里之地，林枫更是感觉自己才刚刚站上巨剑不久，便已经来到了山腰处。收回飞剑，巨剑青年指着旁边一排矮矮的木屋道“这便是你的住处，那里的房子还有很多空余，你自己随意的找间空房子住下就行了。新弟子前三天并不会安排什么事，只要你不上山腰就不会有人来找你麻烦！”顿了顿，巨剑青年又指向身后的一座小阁楼到“那是演法阁，是我屠宰峰弟子的专属，里面有各式元法，功法，炼器炼丹等各项杂类法门。新弟子有一次免费挑选的权利。”“多谢师兄！”“呵呵，不用谢，若你半月之后碰到我，帮我办件事就行了。”说着巨剑青年与羽翼青年直接化作一道流光远去了。林枫随意的选了座偏僻的木屋，收拾一番后，便朝着演法阁而去。他可是记得自己的新手礼包要养元一品才能开启，现在他已经是先天之境了，只要找到合适的功法，便能将先天内劲转化为元力，晋升养元一品！途中也遇见了几名弟子，看样子他们都只比林枫早来一两个月，修为都不高，只有养元二品的修为。只是脸色却有些不对，一个个都有些愁眉苦脸的。林枫只是看了一眼，就快速朝着演法阁而去。演法阁与弟子住所并不远，是一座三层阁楼，但当林枫进入其中后，才发现其实别有天地。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 吞噬魔功",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717354.html",
		"content": "    当进入演法阁之后，林枫才发现这是一座巨大的楼阁，仅仅只是一层便有数千平方米。守在演法阁的护卫查验了林枫的弟子玉牌，又查验了归云如意图录的分宝，如意录后，发现林枫确实有一次进入演法阁的机会，便将他放了进去。青云宗数千年来，东征西讨，破宗伐派，所得的功法极多，弟子门人若想学习，除了花费简直不菲的贡献点外，便只有新来的弟子拥有一次免费的选择的权利。不过仅仅只能在第一层选择。而屠宰峰的演法阁比起青云宗外门的演法阁来说，虽然藏法总量上要少许多，但是实用性却是要好上不少。“你就是此次进入演法阁的弟子？”就在林枫四处打量演法阁的时候，一道苍老的声音突然出现在他的身后。林枫心中一凛，连忙转身躬身施礼“弟子见过执事！”站在林枫身后的是一个头发花白的老者。见到林枫施礼，只是淡淡的嗯了声，随后问道“演法阁一层中共有五大分类，三百七十二种功法，四百六十三种元法，三十二种炼器术，四十七种炼丹术，十三种阵法图录。你选择哪一类？”林枫恭敬道“弟子选择功法类。”老者淡淡的看了他一眼，随后挥手打开身后的一道大门，道“这里面便是我屠宰峰所有低阶功法，你自己进去选一本就好。”说着老者就自顾自的坐下，拿起一块元石贴在肚腹之间，开始炼化元气。林枫躬身施礼后，便进入了大门。这是一座数百平方米的隔间，里面放置着一排排的书架，书架上每隔半米左右便放置着一块圆形的玉石，在玉石前还有一本薄薄的书册。林枫心中了然，走到离大门最近的书册前，径直拿起，翻阅起来。《元煞心经》此法决炼化天地间各种煞气，融入元力之中，修成之后可使用独特的元煞，威力强大，攻击力便是比之高一阶的修士也不逞多让，越阶杀敌易如反掌。但需要在修炼之初采集天地间煞气，以肉身容纳。因此极易产生危险，丧失理智，沦为煞人，且需花费过长时间。书册上只记载着元煞心经的基本介绍，以及几个需要注意的点，除此之外并没有什么其他的东西。林枫知道元煞心经的修炼方法，在那块圆形玉石中，这也是这个世界最常用的记载功法元法的方式。功法不比其它，若是记载时出了一点差错，或许前期没什么事，但后期却是会陷入越走越窄的困境，或许晋升的道路被彻底封死。更有甚者，甚至会故意将错的功法交给别人修炼，致其死亡。五千年前，月华真君将自己所修功法篡改后，刊印成册，以寻找有缘人的名义，将这些功法散布到世界各地。月华真君对于功法的理解非常高深，甚至可以称得上当时的真君第一人。即使是同样真君级的修士也看不出任何差错，甚至前期修炼时，还会比月华真君自己修炼的正本功法更快。可是等到有修士修炼篡改后的功法到达真人之境的时候，却突然暴毙而亡，神魂更是被月华真君收走，炼制了一件大威力的禁宝。等到月华真君被诛杀，销毁了所有刊印的篡改功法时，已经有上千名修士，因此假功法而丧命。其它还未修到真人级，侥幸逃过一命，而不得不自废修为，重新选择主修功法更是数不胜数，多达数万人。这样的例子，在青云宗的归云如意图录上还有几起，例如当时顶尖宗派一元宗的首席弟子，将宗门功法盗走，卖给数十个大宗派。最后那些宗派研究出一元宗功法漏洞，随后群起而攻之，彻底覆灭了一元宗。还有血海真君，浮沱之乱等等。因此从三千年前，所有功法必须复制在玉简之中，并附上修炼影像。而高阶的功法，更是采取功法本源印记的方式，进行传授，彻底杜绝了篡改，刊印等方式。那块圆形的元石，便是记载元煞心经的修炼影像。林枫只是看了一眼，便将元煞心经放在了一边，他很明白自己的资质，几乎可以说是奇差无比，元煞心经虽然威力强大，但是修行起来太慢了，还需要到处寻找杀气，根本就不适合他。相反，他只要杀怪，就能得到精纯的血气，就相当于自带无限元石一样。所以他必须要寻找能够快速炼化气血的功法。苍羽秘典、化物心法、天罗功、银霜法诀、炫光心典、水月法决、合气秘典、幻真法决、先天魔功、苍焰化骨心法…………一本本的功法秘籍在他手中翻过，最终林枫将目标锁定在了吞噬魔功上。传闻吞噬魔功是由啸月真君所创的吞天噬地心法的简化版，虽然如此，但也依旧继承了其吞噬万物的特点，不仅仅只是吸收元气的速度比之同品功法要快上近两倍。而且更能够吞噬对手的修为，在这门功法刚被创出来的时候，也曾近是当时修士的必修功法。可是后来有人发现，运用吞噬魔功所吸收的元气，修为，都是极为驳杂，每吸收一次，除非花费数十倍，上百倍的时间，去精纯体内元力。否则到了真人境关口，就会因为太过驳杂的元力，而导致自身无望真人。因此，修行这门功法的人就少了，现如今只有些走投无路的修士，才会冒险修行这门功法。但林枫不一样，通过杀怪所得的血气，精纯无比，根本就不需要二度精炼，就能直接吸收。也就是说，他修习这门功法，不仅能够保持其极快无比的速度，而且吸收的元力，更是没有一丝杂质。就算比起啸月真君本人，林枫也更为适合这门功法，这简直就是为他而设计的功法。林枫心中一喜，伸手抓向那块记载吞噬魔功的玉简，准备拿到前面让老者帮他解封，好修习这门功法。所有放置在演法阁的玉简，都是经过封印的，弟子想要学习，就只能让演法阁执事解封后，才能修习。若是想要强行打开玉简，只会让玉简直接破碎，这也算是宗门的手段。但就在林枫的手刚刚抓上那块玉简的时候，一道系统提示音出现在了他的耳边。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 元法库",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717355.html",
		"content": "    “系统提示：是否花费一点技能点学习吞噬魔功？”林枫微微一愣，看着手中的玉简，再看看这满屋的功法。心中不由得想到“技能点，竟然可以用来学习功法？”尽管这种事在游戏中已经司空见惯，但对于林枫来说，当他得知这种强大的能力，同样出现在现实中的时候，心中还是有些喜悦。嘴角微微翘起一抹优美的弧度，林枫心中突然有了一个小小的计划。放下吞噬魔功的玉简，林枫深吸一口气，缓缓的走出了放置功法的功法库。对着外面正在吸收元气的老者躬身一拜倒“弟子见过执事！”老者的眼睛半开半合，闻言只是微微点了点头道“功法选好了？”“没有，弟子想要先看看元法！”林枫二次躬身道。老者的眼睛也倏的睁开，看着林枫道“你可想好，新弟子只有一次免费挑选的机会，若你选择了元法，可不会有人会给你功法的！”林枫依旧躬身拜道“弟子想要先看看元法！”老者不悦的冷哼一声，随后站起来，大手一挥，再次打开一间密室。林枫道了声谢，便走了进去，元法库与功法库并没有太大的差别，都是一样的布置，若非要说有什么差别，那便是元法库比之功法库还要大上许多。林枫照例的拿起门旁边的一本元法观看起来。《青鸾法》，此法观想青鸾身、躯、皮、肉、筋、骨、膜、血、脉、神、变、心、肝、脾、肺、胃、由浅入深，逐步以元气演化出青鸾元相！入门便可演化出青鸾，只是毫无操控能力，只会直直的攻击敌人。小成即可演化出可以由修士自由操控的青鸾。大成时所演化的青鸾便不仅仅只是元气所构，而变成了切切实实的实体，可以飞腾于九天之上！圆满之时，即可万法由心！若能进入化境，青鸾法甚至可以进入灵变！当日李云霄幻化出一只数百米长的青鸾，带着众人飞进外门中，林枫至今仍还记得，而且青鸾法不仅拥有强大的攻击力，修到大成之后，速度也是极快。因此林枫只是想了想，便拿起了复制青鸾法的玉简。伴随着脑中的系统提示，林枫果断的选择了学习！轰！一瞬间，林枫感觉自己的脑海中炸开了锅一般，一股强大的讯息乱流传入他的脑海中，就在林枫以为自己承受不住的时候。突然脑海中一道清辉闪过，随后那股讯息乱流慢慢的平息下来，化为一篇短小精悍的文字，正是青鸾法的修炼方法。与此同时，林枫立刻低下头去，查看手中的玉简，发现并没有破碎，只是稍微有些暗淡后，才松了口气！随后林枫又看向其他元法，他可是有两个技能点的，现在才用了一个，还有一个！七禽印决、炼狱术、青龙甲、锁神剑诀、禁神闪、大衍天剑决、燃火术、血海九变、五遁尸火，青蛟法、火凤翔天法、金刚观想法、九天金遁步、嗜血火弹、幽泉灭神咒、玄魂控物决、五灵紫电刀………………屠宰峰的元法真的非常多，不仅有在静宁峰王斌所使用的金刚观想法、燃火术、大衍天剑诀等三种元法，而且其它较为偏门，甚至可以说只有在特殊情况有用的几种元法，也都收录在册。如今已经有了青鸾法，林枫对于攻击类元法的看中便不那么重要了，他主要寻找的还是偏向于瞬间爆发，或者移动速度非常快的元法。只有这两种元法，才是他目前所需要的。找了半天，林枫也只知道四种勉强符合他要求的元法。第一门便是凶灵变，使用后可短时间增加两倍的修为，实力强大，可以说是生死之战中改变战局的砝码。但是后遗症也非常重，使用后一个月都会沦为废人，因此林枫只是看了一眼就扔到了旁边。若是在外门，估计林枫会选择这门元法，但这是屠宰峰，一个月的时间太长了。第二种和第三种都是一种遁法，非别是小衍水遁，与乾元雷遁。至于第四门，便是林枫非常看重的一门元法，杀戮炫光图！以元力构造炫光图，最开始的时候，炫光图没有丝毫攻击力，但是随着不断的杀戮，将被杀者的神魂，死后的杀气，怨气、怒气、以及煞气注入炫光图中。若是完全养成的话，威力甚至可以比拟半步真人，不过也到此为止了。杀戮炫光图终究只是下品元法，便是修炼到巅峰也只有半步真人的攻击力。但林风目前不过是个连养元一品都没到的小修士，杀戮炫光图录到时绰绰有余。因此林枫没有丝毫犹豫拿起记载杀戮炫光图修炼方法的玉简，便出了元法库。如今他只有两个技能点，学习完青鸾法与杀戮炫光图刚好用完，再留在元法库，有着玉简封印在，他连修炼方法都看不到，留下来也没用。出了元法库，老者看到林枫，嘴角露出一抹嘲笑道“小子，你可选好了要学哪种元法？”林枫躬身施礼道“弟子觉得执事大人说的对，确实应该选择功法，因此请执事大人为弟子打开功法库，让弟子挑选功法！”老者脸色一僵，冷哼一声道“你可是在耍我！”“弟子不敢！”林枫依旧恭敬道。他现在已经学习了两门元法，因此也不介意在老者面前放低点姿态。老者缓缓打量着林枫，体内元气激荡，甚至将老者的衣袍都吹的鼓荡起来，一双眸子，颇有些阴冷的打量着林枫。最后或许是因为某些不知名的原因，老者终究没有选择出手，而是冷哼一声，打开了功法库道“这是你最后一次机会，我不管你有没有选择到功法，这次之后，你都必须离开演法阁！”林枫一拜，随后利索的走进功法库，选择了吞噬魔功，拿到老者面前，让老者为其解封。老者脸色不渝，接过玉简，随后大手一挥，一道光华闪过，便扔个了林枫。林枫恭敬一拜，将玉简贴在额头。随后只见玉简上闪过一丝光华，一道道正在修炼中的人影出现在了林枫的脑海中，甚至林枫可以清晰的看着那些人影体内元力运转的路线。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 炼化内劲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717356.html",
		"content": "    就在那些人影出现在林枫脑海中的一瞬间，玉简也变成了一堆粉末。林枫知道玉简乃是一次用的物品，一旦里面记载的修炼影像被人学的，便会化为粉末。这也是为什么，他在发现使用技能点学习青鸾法和杀戮炫光图的时候，发现玉简没有碎，会出现喜悦的表情。这也就意味着他日后买了功法玉简，用技能点学习后，还可以卖出去，就相当于不用花费任何元石，便能学习一门元法。随后林枫便匆匆赶回了小屋中，准备转化体内先天内劲，好打开新手礼包！演法阁距离弟子居所并不远，因此只花费了不长的时间后，林枫就已经回到了弟子居所。或许是这处弟子居所是安置新弟子的地方，林枫再回来的路上，只见到了五六名弟子，修为无一例外都是在养元一品到养元三品之间徘徊，没有一个养元四品。毕竟在这个世界中，养元一品到三品只是养元初期，虽然也能释放元法，但是体内元力不足，施展个一两次就会面临元力耗尽的尴尬境地。而养元四品就已经是养元中期了，体内元力已经联通一脉，持久力增长许多，只要精打细算，释放元法时，便不会面临元力耗竭的境地。若是到了养元后期，两脉俱通，元力更是大幅度增长。不过此时的林枫还是个先天境凡人，到也没想那么远。回到小屋中，便立马锁紧了门窗，随后盘腿坐在床上。随后脑中开始会想起吞噬魔功的修炼方法，就在此时，那几幅人影又出现在了他的面前，或坐，或站，或卧，或战，或杀！但无一例外，在他们的身体里都浮现出了一副清晰的人影，体力元力运转路线，在他眼前清晰无比。随后林枫看向第一副图，那是一副盘腿而坐的人影，体内有着淡白色的薄薄雾气，林枫知道这便是先天内劲。随后那人影体内的雾气按照一副特殊的修炼方法，开始运行先天内劲，慢慢的这些内劲，颜色变得更加纯白，也越加浓稠。等到人影将体内的全部雾气转化为元力之后，这些元力又全部分散成雾气，继续刚才的步骤。林枫看了一眼便知道，这是教人如何将先天内劲转化为元力修行方法，接下来的几幅图分别是如何炼化元气，与吸收敌人修为的修炼方法。但是林枫已经发现，不管是炼化先天内劲还是炼化元气，又或是吸收敌人修为。最后炼化出的元力，都带着点点黑色的杂质，只是因为炼化的元气较少，因此并不明显，但仔细看的话，便会在这些洁白的元力中，发现黑色的小点。这也是吞噬魔功修炼如此快，几乎是同阶功法两倍，却依旧很少有人修炼的原因。晋升真人，必须要自己全身通透如一，浑圆不漏，宛如新生儿一般，即使里面含有杂质，但就算用前世高倍数显微镜也看不到。元力中若杂质过多，便绝无法晋升真人，只能花费数百倍，数千倍的时间去弥补。但林枫却不担心这些，他的先天内劲是炼化精纯血气所得来了，里面本就不不含一丝杂质，便是在怎么吸收，元力中也不会出现杂质。甚至可以这么说，即便是真君级修士费尽心血炼化出来的血气，也没有系统炼化出来的血气来的精纯，不管真君在怎么炼化，里面依旧含有杂质，只是一般人看不到，宛若前世那些需要用高倍数显微镜才能看到的细菌一样，看不到不代表不存在。但系统炼化的血气，却宛若刚出生一般，里面根本就没有杂质。当刚得到系统的林枫想明白这一点后，便已经决定，绝不会让任何人知道他身怀系统这样神奇的东西！随后林枫开始运转吞噬魔功，吞噬魔功不仅修行速度非常快，而且还拥有大多数魔道功法的特点，就是非常简单易学，即使只是个普通人，也能照着功法学会，不想正道功法那般艰涩难懂。这也是为什么在正道的打压下，魔道依旧能够存在的原因。因此林枫只是按照图像上人影体内的元力运转方式，便逐步的将先天内劲炼化。一开始的时候，或许是一次运转，也经常会出现一些错漏，但都只是小事，随后当林枫按照功法运转了大约二十多次后，他感觉到丹田之中的先天内劲终于动了，尽管只是有一小部分跟着他的运转方式而运转，但只要完成第一步后，后面的就简单了。数十分钟过去了，第一股先天内劲随着林枫运转方式，缓缓压缩起来，最后变得不再稀薄，颜色也不再是灰蒙蒙的一片，变得有些淡白，这便是元力。当这股元力回到丹田后，周围的先天内劲纷纷依附上来，林枫趁此时机，将这股元力按照吞噬魔功的路线运转，顺带着那些依附其上的先天内劲也渐渐跟着一起进入了吞噬魔功的运转线路。看到次数，林枫的嘴角缓缓滑过一丝笑意，接下来只要一直运转这股元力，在经过丹田的时候，都会有先天内劲自动依附上这股元力，跟着一起运转，最后也变成元力。当林枫体内的先天内劲全部转化为元力之后，便意味着已经成功了一半，接下来只要继续运转元力，让元力自动吸收元气，转化为自身元力就行了。但林枫却突然停下来，不在运转吞噬魔功，对他来说，先天内劲精纯无比，所以转化为修为毫无问题。但天地间游离的元气内可是含有杂质的，若是将它们也吸收进来，被吞噬魔功炼化，他的元力也会变得含有杂质，这样与其他修炼吞噬魔功的也没有区别。所以接下来，除非是系统炼化过的精纯血气，否则他是绝不会去运转吞噬魔功炼化的。反正对他来说，以他的资质，每天吸收的元气，还不如普通人的十分之一，吸收与不吸收也没什么差别。修为的大头还是要落在杀怪上！接下来，林枫的脸上露出一抹笑容，看着自己的包裹里面的新手礼包。真期待，会打开什么东西来，听说前世有人在新手礼包中开出仙器，不知道这一世自己的运气如何？林枫面带微笑，心中缓缓的想着。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 九转玄功",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717357.html",
		"content": "    “系统提示：恭喜宿主达到养元一品，获得两点技能点。”“系统提示：恭喜宿主达到养元一品，开启副本系统。”就在林枫将自己的先天内劲全部炼化的一瞬间，一道道悦耳的系统提示出现在了他的脑海中。获得两点技能点是他早已经有了的预料，只不过开启副本系统却是他完全没有料到的。就在林枫思虑期间，一道悦耳的系统提示再度出现。“系统提示：宿主是否选择进入副本，若在三十秒内不选择，则自动判定默认。”紧跟着便是一连串的倒数。“30、29、28……”“否！”林枫立马大喊了一声，虽然副本中的收获是最高的，但是他可没忘记前世那些副本中的那些危险。即使最弱的副本，也需要五六个人才能通过。若是以他现在的实力进入其中，只怕难逃一死，最起码也要等自身实力再度增强，再去考虑副本系统。想了想，林枫还是打开了属性面板。“弹出指令：属性面板。”姓名：林枫境界：养元一品（0/300）功法：吞噬魔功神通：无术法：青鸾法，杀戮炫光图元器：无技能点：2看着境界一栏，所需要的经验值，林枫不由得陷入深思。据他所知，天资一般的人，想要进入养元二品，大多需要十个月左右。而他所需求的经验值刚好是300，那么是不是可以推算，天资一般的人，每天所能吸收的元气大约等于1经验值？不过毕竟数据太少，林枫也无法准确的判断出，但他也明白，这个推断多半是对的。随后林枫将目光看向了新手礼包。“打开新手礼包！”伴随着林枫的话语，新手礼包直接闪过一阵璀璨的光华，随后一分为三，化为三件东西，静静的躺在包裹中。“系统提示：恭喜宿主打开新手礼包，获得九转玄功。”“系统提示：恭喜宿主打开新手礼包，获得元石十块。”“系统提示：恭喜宿主打开新手礼包，获得新手礼包。”一瞬间光华闪过，包裹面板中已经出现了三样物品。第一样便是一个四四方方的红色小盒子，正是新手礼包，不过使用等级已经从之前的养元一品，变成了凝元一品。第二件便是一个薄薄的小册子，封面上笔走龙蛇四个大字《九转玄功》林枫看着这本薄薄的小册子如遭雷击。九转玄功在前世可谓是如雷贯耳，传说更是神话中两位战神级别的主修功法，现在却出现在这里。就算早知道新手礼包偶尔会开出好东西，但林枫此时也不由得被深深的震撼到了。林枫迫不及待的取出九转玄功，开始翻阅起来。他的手指还未触及书册，突然之间书册光芒绽放，直接化为一道流光出现在了他的脑海中。瞬间林枫的脑海中光芒大作，突然之间周围的景物全部消失，取而代之的则是一片荒凉的世界。天空之上，密布着厚厚的一层铅云，遮蔽住了太阳，整个世界好像变成了夜晚一般，浓重压抑。一个看不清样子的模糊人影正孤零零的坐在一座高峰之上。抬头淡淡的看了一眼天际，随后轻轻的打了个呵切。一道巨响如同惊雷，震动虚空，万物簌簌发抖，一瞬间天空上狂风密布，狂乱的龙卷席卷着天地的一切，飞沙走石，数百米，上千米高的山峰纷纷折断，在狂风中化为细沙。山河倾覆，就连天空上厚厚的铅云，也在这股强大的力量下破碎倒卷，整片天空都化为一片虚空。也是到了此时，林枫才发现那哪里是什么铅云啊。分明是数之不尽的强者站在天空上，所形成的阴影。在他们的周身环绕着恐怖的大道法则，一道道禁文如同符箓般凝聚成亿万道金色的屏障，抵挡着那股强大的力量。无尽的禁文在狂乱的气流前不断的明灭不定，在那股强大力量之下，一道道的禁文瞬间破碎，而后又有着无数道禁文出现，弥补这破碎的屏障。那些强者冷然的看着亿万道明灭不定的法则屏障，在他们的身后，是比世界还要巨大不知多少倍的金龙，仅仅只是探出一只龙爪，便将整个世界塞到几乎爆炸开来。恐怖的气息，让整片天地都化为一片片虚空，甚至就连世界也被这些强者的气息，给冲的千疮百孔，几乎破碎！随后无数道恐怖的混沌至宝，冲向了那道人影，仅仅只是外露的气势，便将整片天地碾碎！露出最为纯粹的混沌！但那孤零零的人影只是慢慢的从虚空中唯一的山峰上站起来，就在那人影站起来的那一刻，尽管没有任何外露的气息。但好像整个世界都被踩着脚底下一样，随后仅仅只是轻描淡写的挥出一拳！空间破碎！虚空倒卷！无数恐怖的大道法则，混沌至宝，在那拳头下宛若纸一般脆弱。塞满世界的龙爪化为齑粉，一道震天的怒吼响遍无数世界，所有世界的强者都因这声怒吼而瑟瑟发抖！一袭黑袍，风华绝代，人影静静的看着已经化为混沌的世界，随后伸手一挥，无数世界的屏障被轻易撕开！一跨便越过了数万的世界离去！所有的影像渐渐的消失，林枫怔怔的看着眼前的一切。半晌之后，他才呢喃到：“这就是九转玄功？”随后林枫才逐渐回过神来，只是眼底深处的那抹震撼，却表明他并不是如外表上看起来那般平静。就在景象消失的时候，一排排蝌蚪文从书册中哗啦啦涌出，密密麻麻，在他面前形成一篇金灿灿的功法。上面四个大字熠熠生辉《九转玄功》。功法并不长，仅仅只有千余字，但却微言大义，似乎蕴藏着天地间的一切至理。这篇功法林枫只是第一次见到，但就像是已经熟记多年似的，仿佛他早已见过这门功法，研究透彻，早已领悟般。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 白衣（推荐每过百，加一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717358.html",
		"content": "    林枫闭上双眼，开始梳理着《九转玄功》。《九转玄功》共分九转八十一重，传言若练得九转，便是宇宙破碎，时间倒流，也不能伤其分毫。可惜的是，林枫拿到手里的，只是前三转，不过按照其中的记录，若是能将第一转练到九重，等闲法器难伤，化形机变，断肢重生，踏水度火视若等闲。九转玄功中所记载的水火都不是普通的水火，最起码也是丹火元水一流。“果然不愧是顶级炼体功法，只是……”按照九转玄功记载，每修成一重，都需要海量的天地元气锤炼自身，而这仅仅只是第一转，后面的每一转，不仅仅只是需要天地元气，还需要各种强大无比的异宝。林枫缓缓吐出一口浊气“不过哪怕需要的东西再多，我也要修成九转玄功！”那个模糊人影给他的印象实在是太深了，仅仅只是一拳，天地破碎。随后林枫并没有开始修习九转玄功。如今他只是到达养元一品，体内的元气极少，根本就没法修行九转玄功，只能等自己得到大量的血气之后，才能开始修行了。但新手礼包却给了自己十块元石，正好解了他目前的燃眉之急！虽然他已经用技能点将杀戮炫光图练到小成，但是这门元法必须要构建炫光图，才能继续修行。而炫光图所需要的东西中，正好有一样是十块元石！等会他就可以初步构建出炫光图，便能修习这门元法！而且两点技能点，也可以将他的青鸾法提升到大成的境界。想了想，林枫便决定先将青鸾法的境界提上来，毕竟杀戮炫光图，是成长性的元法。而青鸾法确实可以提高战力！不过还是先要试试看小成青鸾法的威力！于是林枫出来居所，寻找到一处较为空旷的地方，地上都铺着一层石板，上面光华流转，隐隐有着细密的条纹出现。而旁边还有几名弟子正在修行元法。林枫想了想，便猜测到那应该是阵法，毕竟元法威力强大，若是弟子随意在山中施展元法。便是在坚固的山峰，都会慢慢变成平底，而这些阵法便是保护山体不受元法损坏的作用。旁边同样有人在修行青鸾法，林枫并未着急，而是看着那名弟子修行青鸾法。随着他口中不断的轻微呢喃，手决不断的变化，在他的身前，一个青鸾虚影缓缓出现！或许是察觉到林枫正在观看，那名弟子存了几分卖弄的心思，手决速度又快了几分，与此同时嘴唇不断的开合，几乎看不到他的牙齿，只能看到不断开合的嘴唇。只是他并没有看到林枫脸上古怪的神色！与此同时，青鸾的虚影也凝结的越加快速，随后便是骨骼，肌肉，经脉，血肉都一一浮现，最后一层青色的羽毛出现在青鸾的皮肤上。一只三米长的青鸾蓦然出现，看起来神骏异常！在那一瞬间，青鸾猛地长啸一声，看起来威猛异常，随后直直的撞向广场旁一块半人高的巨石。随后那块巨石，在青鸾的撞击下，直接被拦腰撞断，发出巨大的轰鸣声，甚至旁边几名正在修行元法的弟子，也都被惊动了。纷纷赞叹道“谭凯师兄真是厉害，不过刚刚进入屠宰峰四天，便将青鸾法修到小成，这等天资，便是放到那些进入屠宰峰数年的师兄中，也算是顶尖的！”“是啊是啊，看来半月之后的第一次试炼，师兄肯定能够夺得第一名！”“没进屠宰峰之前，那些师兄经常将屠宰峰说的多恐怖，要我看那些屠宰峰师兄的元法，根本就没有谭凯师兄施展起来好看！还是谭凯师兄要厉害的多。”好看？谁的元法好看谁的实力就强？这些人难道是傻子们，他们怎么进入屠宰峰的？“是不是觉得他们都是傻子？”就在这时一道有些缥缈落寂的声音传来。林枫下意识的点头称道，但陡然间反应过来，看向身边。不知何时，一个白衣少年已经出现在了他的面前，对于林枫的反应，白衣青年没有察觉。而是带着些许自嘲的说道“他们和我一样都是弃子，被送到屠宰峰自生自灭，只是他们是因为心性不足，根本就没办法在外门生存下来，所以将他们送到屠宰峰自生自灭，我则是因为资质太过低劣。”林枫静静的看着白衣青年，能够无声无息的出现在他的身边，而又没让他察觉，一直到白衣青年出声，他才感觉到。这一切都说明，眼前的白衣青年实力远超他许多，但应该没有恶意，不然的话，想必现在就不是站在他身边谈话了。不过林枫心中还是有些疑惑“进入屠宰峰，不是应该是某一方面比较突出的弟子吗？”白衣青年洒然一笑“谁告诉你的？”林枫微微一顿，当日陈子鸿得知他要进入屠宰峰后，便对他示好，这也让他以为只有某一方面比较突出的弟子才能进入。但白衣青年却再次说道“其实你这样说也没错，屠宰峰是个很神奇的地方，有的会将出色的弟子送到屠宰峰，希望他们能更进一步，也有的会将低劣的弟子，送到屠宰峰，让他们自生自灭，总之这里有着一切可能。”“现在看起来你应该是某一方面有着出色的表现，才会被送到屠宰峰的弟子吧。而且你应该是刚刚进入外门，便被分到屠宰峰上了吧。”林枫微微一惊，问道“你怎么知道的？”白衣青年笑了笑，指了指林枫的丹田说道“修为，你的修为只是刚刚将先天内劲转化为元力，应该只有刚刚入山的弟子，才会刚刚到达养元一品吧。”林枫一愣，他确实没有想到这点。随后白衣青年缓缓说道“你既然是新弟子的话，想必拥有半月保护之期吧，好好利用它，若是你能够成功使用把握住这个机会，在第一次试炼应该能增加很大的生存率吧。”说着白衣青年转身而去，走到半途中，又顿了顿，转身向着林枫笑道“屠宰峰的消息都是处于严密封锁中的，只有经过第一次试炼能够活下来的弟子，才会得知，所以你也不用想着问别人，这点只能靠你自己。”说着白衣青年的身影，逐渐消失在密林中。而林枫也在思索白衣青年说的最后那段话。生存率？他注意到白衣青年对第一次试炼用的是生存率，而不像那记名弟子一样，还以为第一次试炼是比斗一番。看起来，他知道的远比其他新弟子要多的多。就在这时，谭凯已经接受过众人的赞叹，朝着林枫走来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 青鸾法（推荐每过百，加一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717359.html",
		"content": "    微微一笑，谭凯道“不知这位师弟觉得师兄的元法如何？”他可没忘记，从开始，林枫便是一脸古怪的表情，现在看到他如此强大的元法修为，也该把那古怪的表情收起来了吧。闻言林枫的脸色变得有些古怪。觉得如何？难道我要说，我看出你的青鸾法华而不实，没有神韵，实战中没有半分作用？就算林枫本身不怕麻烦，但也知道这句话说出去，肯定会引起一系列的麻烦。他只是不怕麻烦，又不是那种到处惹事，惹出一堆麻烦来，随后显示自己不畏强权，天不怕，地不怕的脑残。所以，他脸上的古怪表情只是维持了一瞬间，就笑道“师兄的元法很厉害。”听到林枫的称赞，谭凯微微一笑，随后又走到了小广场中央，继续开始修行元法，一旁的几名弟子连忙让道。宛若众星拱月般围绕着谭凯。林枫并没有注意到这些，他此时正陷入疑问之中，就在刚才，谭凯施展青鸾法的时候，他的脑海中竟然浮现出谭凯施展元法时的一些错漏！例如那些地方为了追求青鸾法的威力，而增长了施展时间，那些地方又多耗损了元力，那些地方纯粹是为了让青鸾看起来威猛些，而增大元力输出。在生死之战中，几乎是分秒必争，对手不会傻到会给你时间，让你去准备元7法，，而养元境的元力总量并不多，即使谭凯是养元三品，但像他那样施展，最多两次就会元力耗尽。这种情况，在战斗中几乎是必死无疑。但让林枫惊讶的是，他自己也不过是青鸾法小成，怎么能看出同样是青鸾法小成的谭凯的错漏。难道……想了想，林枫看向技能面板。青鸾法（入门）难道用技能点将青鸾法学到入门后，会直接提升到入门巅峰，因此自己才能看出谭凯元法的破绽？微微笑了笑，随后林枫开始按照脑海中的记忆，施展青鸾法，没有一点生涩，就像是早已经修习多年一样。完全不存在任何障碍，一些经验自然而然的浮现在林枫的脑海中，例如那些地方能减少元力输出，而威力不变。那些地方能够在增强青鸾威力的同时，加快凝聚的速度。尽管是第一次使用青鸾法，但不过短短十几秒后，林枫的身前就浮现出了一只只有半米大小的青鸾。旁边几名弟子看到这一幕纷纷嘲笑道“那是什么？青鸾吗？”“好小啊，跟谭凯师兄凝聚出青鸾根本就没法比，看起来就像是只大鸟！根本就不是青鸾！”确实比起谭凯凝聚出的那只三米大小，威猛异常的青鸾来说，林枫凝聚出的这只青鸾虚影，只有半米大小，而且看起来也不怎么样。谭凯微微一笑道“好了，诸位师弟别说了，这位师弟应该是刚学习青鸾法不久，能做到这一步算是不错了。”“对！对！对！谭凯师兄说的对，还是谭凯师兄心胸宽广！”“对，谭凯师兄进入屠宰峰不过几日，便能修成入门级青鸾法，这等天资当然不是随便什么人都能达到的。”对于耳边各种拍谭凯马屁的话，林枫充耳不闻，事实上，他此时是真的没听见，伴随着身前青鸾虚影不断的凝聚。筋骨，血肉一点点的出现，林枫感觉到身前的这只青鸾好像活了一般。虽然并不如谭凯凝聚的威猛，但是更有灵气，就像是一只活的青鸾一般。渐渐的，也有人发现了林枫凝聚青鸾的一些特异之处。“咦，这小子凝聚青鸾的速度好快，几乎是谭凯师兄的两倍有余。”“切，凝聚的快有什么，这么小，根本就没什么攻击力，谭凯师兄凝聚的青鸾可是足足有三米大小，他这个才半米大小，根本就比不上谭凯师兄。”在看到这一幕后，谭凯的眼中也闪过一丝不易引人察觉的光芒，虽然他也是被送到屠宰峰的弃子，但是他并不是心性上有什么缺陷，而是单纯的不适合魔道。因此他自然能够看出，若是在生死之战的时候，恐怕他的青鸾还没有凝聚完成，林枫的青鸾就已经攻击到了他的身前。不过他也是认同那名弟子的话语，林枫的青鸾凝聚的快，而且小，肯定没有什么攻击力。就算凝聚的快，他只要挡住这一击，之后只要自己的青鸾法命中林枫，林枫便是必死无疑！在不知不觉间，他已经将林枫当成了假想敌。但谭凯陡然间发现，林枫凝聚青鸾的速度越来越快，刚开始只是他的两倍速度，到后来已经是数倍，甚至接近十倍了。看起来就像是第一次凝聚，找到了感觉越来越熟练一般。不过短短数秒间，原本只是虚影的青鸾，就已经凝聚出骨血了，最后青色的羽毛浮现在表皮上。然后旁边的几名弟子都愣了愣“哈哈哈，笑死我了，这是青鸾？”“哈哈，没见过这么丑的青鸾。”“果然，这小子是为了速度而忽视青鸾的外表，没见过这么丑的。”“要我说，还是谭凯师兄的青鸾厉害，看起来又大又威猛！”“就是，就是，也不知谁给他的勇气，让他在谭凯师兄施展青鸾法后，还敢施展青鸾法。”确实，如他们所言，林枫凝聚的青鸾一点都不威武，外表灰扑扑的，左边的爪子大，右边的爪子小，有的羽毛还没有张开，露出里面的血肉，看起来就像是一只被拔掉毛的野鸡一般。似乎只用了极少的元力，勉强凝聚出一个青鸾雏形，然后就没有再管了一般。听着耳边吵杂的话语，林枫心中一叹。果然，青云宗每三年招收百万记名弟子，二三十万外门弟子，什么奇葩都有。想必也是因为这一点，所以他们才会被当作弃子，丢到屠宰峰上，任Z其自生自灭吧。微微一笑，林枫操控着那只青鸾猛地冲向旁边的一个半人高的巨石。一瞬间，青鸾就宛如虚影一般，穿过那块巨石，没有任何动静，巨石依旧安然的立在原地。旁边的几名弟子都爆发出一阵剧烈的笑声。“哈哈哈哈，笑死我了，原本还以为多厉害，没想到居然是个样子货！”“就是啊，一味的追求快速凝聚青鸾，结果没有半分威力，连我都不如！”就在几名弟子大笑的时候，一阵风轻轻的吹来，半人高的巨石，在微风中化为漫天的粉末。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 加点（推荐每过百，加一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717360.html",
		"content": "    PS：推荐每过百，加一更，持续到上架前。几名弟子的笑声，就像是被人生生的扼住了一般，脸色震惊无比，看看一脸微笑的林枫，在看看化为漫天粉末的巨石，一副已经呆傻的模样。谭凯的脸色也是难看，自己的青鸾法只是将巨石拦腰撞断，而林枫确实直接将巨石化为漫天粉末。而且林枫施展青鸾法的速度比他快近十倍有余啊！他感觉到自己脸上火辣辣的一片。他也终于明白为什么自己问林枫，他的青鸾法怎么样时，林枫脸上的古怪表情是怎么回事了。原来自己那个时候就是一个跳梁小丑！林枫看着众人震惊的表情笑了笑，不过是一群连元法是什么都不搞不清的人！一味的追求，幻化出来的元法好看，巨大，威猛。难道他们不知道，不管元法在巨大，能够接触到被攻击物体的只有一个小小的点吗？其他的部位，根本就没有半分用处！难道他们不知道，不管元法在好看，在威猛，只有威力才是最重要的吗？这时林枫也终于明白，白衣青年为什么说他们是一群傻子，被当作弃子送到屠宰峰。确实这样的人，根本就没法在外门生存。最终一名弟子舔了舔嘴唇，有些不敢置信的说道“虚实相合，青鸾法小成的征兆？”原本众人都没有注意，但此时却都反应过来了，林枫的青鸾法经过巨石时，明显是成一片虚影。而灵活操控青鸾法则是小成才能做到的，尽管只能做到虚实相合，但却已经触摸小成的境界！这时有一名弟子突然指着林枫愣愣的说道“他好像是昨天才到屠宰峰的！我听师兄们说，他是最后一期进入外门，便被送往屠宰峰的！”所有人都是一片哗然，既然刚进外门便被送到了屠宰峰，那么只是短短两天的时间！就将青鸾法修到入门接近小成的境界！这种天资，这种妖孽！如此想着，众人一脸古怪的看向了谭凯。谭凯在进入屠宰峰之前，便已经开始学习青鸾法，一直到进入屠宰峰后，才进入入门！这种天资也可以说不错，但比起林枫来说，显然不值一提！谭凯的心中也没由来升出一阵怒火，原来林枫竟是将他当猴耍！尽管他天资极好，师傅却说他心性不适合修魔！将他送到屠宰峰！如今随便碰到个小子，天资都比他好，让他在众人面前出丑！突然想到什么似的，谭凯心中一动，走到林枫身边笑道“想必师弟才刚刚进入青云宗吧？”林枫抬头看了他一眼，他的修为瞒不住众人，一看便能看出他才将先天内劲转化为元力，因此他也就直接点了点头。谭凯眼中的笑意更深，一副熟络的样子道“师弟可能不知道，这屠宰峰什么都好，有演法堂，有膳堂，有弟子居所，但唯独没有讲法堂！若想知道一些功法，仙侠常识，都没地方去问。”林枫微微一笑“哦，师兄的意思是？”“呵呵，师弟你别看屠宰峰好像离外门很远的样子，但其实不过是二十多里，以师兄的脚程，不过半个时辰，便能赶到外门讲法堂！”“不是说屠宰峰严禁进出吗？”林枫确实有些心动了，他有系统在，确实不用担心修为，元法。但是缺乏系统的教学却是他最大的短板！谭凯一笑道“严禁进出那是对外人来说，但屠宰峰弟子却不在此列！”“哦，那多谢师兄了！”谭凯连忙摆手道“不谢，这是师兄该做的！”看着谭凯的样子，林枫心中微微一笑，白衣青年就曾说过，新弟子半月保护之期在屠宰峰有大用。但谭凯却是想方设法的想将他支出屠宰峰，那么谭凯肯定知道些什么！谭凯看到林枫已经决定要去讲法堂，心中微微一笑，在得知他要进入屠宰峰的时候，他的一个兄长曾经说过一句话，大意是可惜他不是才进青云宗的新弟子，否则第一次试炼多半是稳过了。虽然那时自己并没有仔细听，但他也知道新弟子半月保护之期极为重要。现在只要把林枫支出去，让他浪费半月之期，到时等到第一次试炼时，以养元一品的修为，是绝对过不了的。到时只有死路一条！不用自己动手，仅仅只是用了一句话，便能将一个天资比他出色的弟子，送入死路！想到这里，谭凯脸上的笑容也更加温和起来，对着林枫的一些修炼问题，也更加认真的解答起来，左右不过是个死人，便让他死前好好感受一下师兄的关怀！等到谭凯离去之后，林枫再度打开了技能面板。青鸾法（入门）没有任何犹豫，他将一点技能点投入到了青鸾法中。一瞬间，他的脑海中出现了他刚辞所施展的青鸾法，每一步每一个手印都在他的脑海中出现。然后一个朦胧的声音出现，告诉他这步有什么错误，改如何减少元力输出！这一个手决哪里捏的不标准，还有哪里修炼的不够完善。小成级的青鸾法又该如何去修行。最后甚至在他的脑海中出现了一只活灵活现的青鸾供他观想。林枫心中一喜，修习青鸾法最重要的一步，观想青鸾的神、变！若不然，便是观想出的青鸾在厉害，也是死物，不要说是修到灵变，便是圆满都修不到。顶多只能将青鸾法修到大成，但若没有亲自见过青鸾，是绝对无法观想出神的。有些宗派虽然雕刻了青鸾塑像供弟子观想，但顶多只能观想出身、躯、皮、肉、筋、骨、膜、血、脉、心、肝、脾、肺、胃，绝无法观想出神、变！这也是整个修真界为什么大多数人的元法都在大成，无法迈入圆满的原因。可是在林枫的脑海中居然出现了一只青鸾，尽管只是青鸾影像，但是就算跟真正的青鸾也没有差别！这样的话，不要说是万法由心的圆满，便是灵变之境，也能修到！不过可惜的是，除了多出这股经验之外，便在没有其它的东西。虽然林枫所预料的，青鸾法直接变成小成没有出现，但多了这股经验，就等于他多了一个，将青鸾法修炼到小成的师傅，无时无刻不在教导他该怎么修炼。不！应该说比师傅要更好，起码师傅只能看出他的手决是不是精确，体内元力运行如何。但却绝对看不出他的神魂波动。元法不比其他，每一个人的神魂都不同，若是平常到没什么，但元法却要求绝对精准，哪怕神魂与元法的波动，也要完全契合。若是师傅在旁教导，虽然也能够练成，但并不是最适合自己的，顶多只能发挥元法90%的威力，若遇到名师，也能够发挥出95%的威力，但绝不可能发挥出100%的威力。而林枫若按照脑袋里的那股经验修行，不仅能够短时间内达到小成，更能发挥出100%的威力。起码若让林枫自己修行，想要将青鸾法修到小成，还需要五六年的时间，但只要他静下心来，三天就可以到达小成！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 元相",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717361.html",
		"content": "    PS：为推荐到一百，加一更“元相乃是天地之精！任何人生来都拥有元相，只是种类却不同，大致分为异兽元相，元素元相，天地间元相不管如何，都归类于这两种元相。如刀剑，水火归为元素元相。青鸾恶蛟归为异兽元相！”“而元相在真君之时，更可以彻底凝形！”“在太古之时，天地本没有太阳，世界处于一片黑暗中，太古魔神肆虐！当时万族苦不堪言！其时天帝帝一出世，以自身镇压魔神！在帝一天帝身陨之后，元相三足金乌，化为太阳，照耀十方大地！更衍生出三足金乌一族！帝后常曦在天帝身陨之后，遂自散天地间，其元相太阴玉兔，化为月亮，照耀九幽深寒！衍生太阴玉兔一族！”“远古之时万族大战，其时人族人皇元羲，以自身元相化为人道道器太极图，镇压人族，万族皆不敢攻！炎族始祖炙炎，于万族大战身陨之后，其元相化为焚天火海，至如今，依旧是此方世界十大禁地之一，便是至尊也不敢踏入一步！”“上古之时！人族伐百族，三代人皇轩辕姬以自身元相化为人族道器轩辕剑，屠戮百族，奠定我人道至高之盛景！”顿了顿，台上的老者看向众人笑了笑“如今天地间所存在的各种元兽，如青鸾恶蛟皆是先贤们元相所衍生出的种族！”这时台下一名弟子问道“长老，既然天地元相分为异兽元相和元素元相，为何我青云宗全部都是异兽元相呢？”老者笑道“青州生灵自古觉醒的元相便是异兽元相较多，而元素元相却是较少，几乎千年不见一例。而兖州的情况又与我们相反，大多数都是元素元相，诞生的异兽元相极少。”说道这里，老者不由得望向台下那名正皱眉的弟子，他所诞生的黑点元相，便是青州难得一见的元素元相，只不过却是最为低劣的元相。笑了笑，老者转过头来，继续说道“元相虽然在真君时才能凝形，但是却可以用来修行元法，例如有些人是青鸾元相，那么他们在修行青鸾法时，不仅速度会比其他人更快，更有可能修的圆满之境………………………………”而台下的那个少年却已经陷入了深思！当几天得知从谭凯处得知了讲法堂的位置后，林枫便离开了屠宰峰，来到了外门讲法堂听课。不得不承认，青云宗对于系统的教学非常擅长，林枫也因此而大有收获，一直到今天，听到老者所讲的太古之事！“太极图？轩辕剑？”对于前世神话，林枫也颇有些了解，自然听过这两件赫赫有名的神器。只是没想到居然在另外一个世界，同样听到了这两个名字。难道这个世界，与前世有什么关联，还是单纯的同名？难道与系统有什么关系？想了许久，一直整个头都快爆炸后，林枫才停下来，揉了揉太阳穴，轻叹一口气。毕竟所得到的资料实在是太少了。叹了口气林枫抬起头来，发现不知何时，今日的讲法已经结束了。青云宗外门，每日都会有长老前来讲法，一般都是早上八点到中午一点。而屠宰峰距离外门只有二十多里，以林枫的速度，一个小时就能赶到，因此听完了讲法后，赶回屠宰峰还能修习一阵元法。起身活动了一番筋骨之后，林枫便准备赶回屠宰峰。但就在这时，一道略有些嚣张的声音出来“小废物，没想到你也在这！”林枫眉头一皱，转身看去，发现刘杨正站在他身后不远，在他的身后还有几名弟子，一副趾高气扬的样子。这些日里，林枫对于刘杨的传闻也有所耳闻，据说因为他哥哥****是传功长老门下弟子，因此连带着他的地位也水涨船高。更有几名一直不得志的养元中期弟子，甘愿任刘杨驱使！就连当日在贡献殿外抢夺弟子元石的王斌等人也将元石送还给了刘杨。现在在外门低阶弟子中，刘杨也算是一霸。此时看到林枫，刘杨不由兴奋起来，连忙叫上几名弟子，围住了林枫！林枫看了看将自己团团围住的几名养元中期弟子，皱了皱眉，道“你想干什么？”刘杨嘿嘿一笑道“你说呢？自然是杀你！”两人可谓是结怨已久，在记名弟子时，刘杨曾将林枫这具身体的前主人打死，而林枫附身之后，更是当着数千记名弟子的面，将刘杨打的跪在地上。在青玉峰上，更是一掌将刘杨打的吐血，最后更是让刘杨在地上滚着走。在接引外门弟子之时，刘杨更是躲在人群中，看都不敢看林枫一眼，但现在一切不同了，他哥哥可是传功长老的弟子。而林枫不过是个被送往屠宰峰的弃子，那还怕什么！林枫看着刘杨眼睛缓缓眯起来了，他三番两次的挑衅，本以为在青玉峰上的事，足够让他老实一段时间，没想才过几天，居然又有找他的麻烦。看来以前给的教训还不够！随后林枫环视了一眼身边紧紧围着他们的几名弟子，他们都是养元中期的修为，若是此时动手，他们一拥而上，绝没有任何机会，因此必须要另想办法！想了想，林枫便对着刘杨道“你可敢跟我上生死台！”刘杨心中一喜，原本因为半月保护之期，他还没办法杀死林枫，顶多只能废他四肢。但如今林枫竟然主动提出上生死台，正合他意。生死台上可不管保护之期的！这些想法在刘杨脑中只是出现了一瞬间，随后立马答应道“好，既然你要找死，那就别怪我了！正好我哥哥给了我一件好东西护身，让你尝尝厉害！”说着刘杨便叫那几名弟子，拥簇着林枫，防止他逃跑，一起前往生死台。青云宗外门，每座山峰上都有生死台。而讲法堂所在的青越峰上自然也有，众人的速度都不慢，尤其是刘杨满心里想着如何在台上虐杀林枫，速度不自觉的加快了许多。而在前方也出现了一个人影，等到众人看去，才发现是陈子鸿，陈执事！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 生死台",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717362.html",
		"content": "    陈子鸿似乎有什么事情要办，当看到众人走过来的，也是一阵惊讶，尤其是当看到林枫也在其中的时候，这股惊讶也就更甚了。众人看到陈子鸿也都是恭敬施礼，陈子鸿贵为执事，刘杨虽是外门一霸，但也只是对那些，没有任何后台的养元初期低阶弟子而言。在说就算是刘杨的哥哥面对陈子鸿也要规规矩矩的施礼。陈子鸿问道“你们这么多人是想干什么？”刘杨连忙说道“陈执事，弟子与林枫有私仇，因此便准备上生死台！”陈子鸿眉头一皱，看了林枫一眼道“我不是跟你说过，要好好利用半月之期吗？如今你为何跑出屠宰峰！”众人都是一惊，没想到林枫居然与陈子鸿有关系，那几名刘杨的跟班，心中正在考虑是否要转投林枫的时候。陈子鸿却已经挥手道“罢了，罢了，你既然不把我的话当作一回事，那么我也没什么好操心的了！”说着陈子鸿便直接离去了，脸上也不由得露出一丝愤恨的表情，他所要做的那件事，必须要一名正式被屠宰峰认可的弟子，放弃掉一次极为难得的机会，才能完成。若是与已经被认可的弟子做交易，要他们放弃那次机会，便是陈子鸿也无法提供价值相等的东西。因此这些年来，他便一直寻觅，那些要被送往屠宰峰的弟子，在他们身上提前投资，期望等他们被认可之后，能够为他完成那件事。但屠宰峰的生存率，实在是太低了，这些年来，他将自己半数资产，当作投资送与了数百名弟子，可这些弟子却无一例外，全部死在了试炼中。原本陈子鸿看林枫拥有半月保护之期，便想着等他活过第一次试炼之后，给他些物资支援。可没想到林枫竟然完全不将他的话当作一回事，因此也就失了在林枫身上继续投资的心思！对于一个失去了价值的人，陈子鸿自然也就没有了继续在管的心思！“哈哈，我还以为怎么了！林枫啊，就被样被当作弃子给抛弃的感觉是什么样的？”看着陈子鸿的离去，刘杨突然笑了起来，旁边几名弟子也都是哈哈大笑，说实话，当陈子鸿突然问林枫的时候，他们都以为要被陈子鸿算账。但没想到结局居然是这样的！林枫只是淡然的看着这一切，随后开口道“笑够了吗？笑够了就随我上生死台吧。”很淡然的语气，很平淡的话语，但听在刘杨的耳中，却瞬间激起了滔天怒火。七八天前！七八天前林枫就是这样淡然的语气，平静的神色！然后那时，他将自己当着数千记名弟子的面，给狠狠的打的跪地！只是现在，他以为他是谁啊！如今，刘杨已经有了哥哥赐下的好东西，难道这个废物，还以为能轻而易举的击败自己吗！“呵呵，好！既然你想快点投胎，那我就不拦你了！”刘杨怒极反笑，看着林枫眼里闪过一丝寒意。接下来，几人朝着生死台而去，旁边那几名刘杨的跟班，都是一路嘲讽。但林枫只是淡淡的看着，宛如看着一个个跳梁小丑般，刘杨心里打定主意要在生死台上虐杀林枫，心里憋着一股气，恨不得能立马杀了林枫。但他也知道，若是现在杀了林枫，触犯新弟子半月保护之期，即使他哥哥刘-源也救不了他，只能等上了生死台！所幸，生死台距离他们并不远，几人的速度又都非常快，一步便能跨越数米的距离。在短短几分钟后，就已经到了生死台上。在旁边还有一个中年人正守在旁边，正是看管生死台的执事！刘杨连忙上前道“请林执事为弟子打开生死台。”闻言林执事抬头看了他们一眼道“生死台上分生死，只有当其中一人死后，生死台才会打开，否则便是谁来了，也无法打开生死台，你们可想清楚了？”纵然是这样问，但林执事这些年来镇守生死台也看的清楚了，凡是敢上生死台的，都是有着底牌，自信能杀死对方。但结果，往往都是两人两败俱伤，同时殒命，就算胜者也是付出惨重的代价。所以，他只是例行询问一番。因此，直接打开了生死台上的禁制，刘杨看着林枫，嘴角列出了一个狰狞的笑容，直接跳上了生死台。林枫也是微微一笑，同时来到了生死台上。随后一道光罩，从半空扣下，将整个生死台都笼罩住。刘杨大笑着从怀中拿出一只娇小的白虎，只有拇指大小，但却活灵活现，在刘杨的掌中跳起奔跃，不时仰天怒吼，宛若一只活生生的白虎一般。“元法本源印记！”这下旁边几名弟子都惊呼起来。元法本源印记，只有在将元法修到圆满之后，才能凝聚出来，便宛如元相凝形一般。一旦凝聚出来，所有关于这种元法的感悟，经验都会全部注入本源印记中，可以说是硬生生的将这道元法剥离出自身。但被剥离出的本源印记也是强大无比，不仅能融合入元器中，增加元器威力。若有人拿着本源印记，施展元法，更是可以凭空施展高一阶的元法。便例如原本只是小成境界，但拿着同种元法本源印记，便可以施展出大成的元法。哪怕是丝毫不同此种元法，拿着本源印记，也可以施展出小成的元法！“这是白虎杀！刘长老的招牌元法！”其中一名老弟子惊呼道，他在青云宗呆了多年，眼力也是非同一般，只是看了一眼，便分辨出这是哪一种元法。刘杨得意的笑道“哈哈，这正是刘长老的元法，白虎杀的本源印记。刘长老将这道本源印记赐给我哥哥，让他护身。哥哥便将这道印记，交给我，让我报仇！”传闻刘长老，对于新收的四弟子看中无比，原本以为只是传言，但现在，竟然将白虎杀的本源印记都传下来，可见却不是传言！对于这场战斗的生死，几人心中已经有了结果，尽管刘杨并不会任何元法，但拿着白虎杀的本源印记，也可以施展出小成级的白虎杀！除非那个少年也同样拥有着小成级的元法，否则是绝对没有悬念的！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 白虎杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717363.html",
		"content": "    PS：推荐每过百，加一更就在光罩刚一落下的瞬间，刘杨几乎是同一时间，朝着身后退去。他很明白，若论近身战，自己绝不是林枫的对手，因此只能拉开距离，争取时间，用来施展小成级的白虎杀！小成级的元法，已经可以由心操控，再不会出现入门级别的元法，只能直直的朝着对手攻击，一旦被躲避，就毫无用处的情况。生死台并不小，足足有千米长短，就像是一个足球场般，刘杨和林峰各站在生死台两端，中间相隔千米。这么长的距离，即使是养元期修士，也足足需要十三秒左右的时间，而这点时间，足够施展出白虎杀了！当刘杨将白虎杀的本源印记拿在手中的时候，就像是自己早已经对白虎杀熟练多年，几乎不用他自己去控制。嘴唇开始不自觉的开合起来，喃喃的吐出一个个言咒，双手如幻影般掐出一个个手决！一只四米大小的白虎，在他的身前缓缓凝聚，皮肉、骨血、经络一一浮现。台下的三四名养元中期弟子皆是羡慕道“刘-源真不愧是传功长老的弟子，就连给弟弟的护身宝物，都是本源印记呀！”“我入门四年，如今已经是养元五品，可依旧只将一门元法修到了入门，距离小成还不知道有多久。可刘杨不过区区养元一品，进入青云宗也不过才几天的时间，竟然依靠他哥哥赐下的宝物，能够施展小成级的元法！真实人比人，气死人啊！”“确实，若是有靠山，在青云宗修行便方便多了。所以我们这次一定要通过刘杨，搭上他哥哥，若是有刘-源照拂，我们在青云宗修行也要好过许多。”“是啊，不过这小子能够在死前看到本源印记这等宝物，也算是不枉此生！”“嗯，确实，据说这小子在记名弟子就是个废物，不知走了什么****运成了外门弟子，便仗着肉体功法，将刘杨揍了一顿，因此也就结了仇怨。”“呵呵，愚不可及，肉体功法在养元之前还能逞逞威风，但进了养元便正式迈入道途，此人竟不向刘杨道歉，还一如既往，简直是找死！”“确实，吴师兄说的对，既然是废物就该有废物的自觉。”不知不觉间，几人的谈话，都渐渐转到了林枫身上。这时，其中一名高瘦弟子，下意识的瞥了林枫一眼，转向其他几名弟子。但突然间，他好像看到什么不可思议的事情一般，立马将他头转过头，看着林枫的身影，喉头不断的滚动着。声音略有些发颤的说道“你……你们看，那……那个小子！”其他几名弟子不悦的扫了眼高瘦弟子，随后转头看向林枫。“有什么好看的，不过是那小子速度有点快，想要趁机拉近距离，在刘杨还没完成元法前打断施法，有什么稀奇的！”一名弟子，随意的扫了眼，漫不经心的说道。随后他发现，其他的几名弟子，一副活见鬼的样子死死的盯着林枫，才发现不对。立马转过头仔细的看向林枫。林枫的速度非常快，不过短短五六秒，就已经跨越了七八百米的距离，可这都是不他们惊讶的原因！因为林枫竟然一边快速的奔跑，双手也在急速的掐着印诀，嘴唇更是不断的开合着。随着他不断的掐诀，身前更是有一只灰蒙蒙的青鸾逐渐显形！那名高瘦弟子的喉头艰难的滚动几下，喃喃的问道“移动施法？元法小成的征兆？”其他几名弟子默默不语，他们很清楚，只有元法到了小成之后，才能一边快速的移动，一边施展元法。而且要做到这一步，必须对元法，有着相当高深的造诣，换一步说，能做到移动施法的，就已经触摸到了大成的边缘！即使刘杨有着白虎杀本源印记，也做不到这一步！可是眼前这个废物一般垃圾，竟然能做到这一步！更恐怖的是，他不过是和刘杨一起进入外门，才短短六七天的时间，竟然能将一门元法，修到小成，这种天资已经不能说是天才了，简直就是妖孽！而那林执事，在看到这一幕的瞬间，已经一把抓住一名弟子的衣领，那双眼亮起了一阵明亮的光芒，急速问道“那是哪座山峰的弟子！”林执事即使只是掌管生死台的执事，并不受重视，但也依旧不是几个养元中期的弟子能够抵抗的。在那几声咆哮下，几名弟子一个个只觉得头疼欲裂，整个头颅都快要爆炸了一般！其中一名修为较为高深的弟子，一边强忍着那几乎让他昏厥的头疼，一边艰难的开口道“那是……那是屠宰峰的弟子。”在听到这句后，林执事眼中的亮光渐渐暗淡下去，下意识的后退几步，口中喃喃道“完了，完了，竟然是屠宰峰的弟子，我抢不过那几个老鬼，该死的，你们为什么不早来生死台！”“启禀执事，那小子，在进入外门时分配杂役的时候，就已经被分到了屠宰峰。”那名弟子见林执事松开了他衣领，连忙后退一步书说道。“该死，分配弟子杂役的是刘江青那个老家伙吧，妈的，竟然坏我好事，老子跟他没完！”说着，林执事直接化为一道流光消失在了天际间。那几名弟子怔怔的看着这一切，好半天才不敢置信的说道“肉身飞行？凝元九品？”“你们没听林执事最后那句说什么吗？”被之前林执事抓住衣领的那名弟子，缓慢的说道。众人一愣，心底里浮现出一个可怕的猜想，却统一的没有出口，互相看了看，皆看到对方眼中的那抹惊讶、震撼！若林执事真的去找刘江青的麻烦，等到日后刘江青得知是他们惹出的事后，后果简直不堪设想。“今天的事，你们都忘了吧，谁都没有见过那名执事，听到了吗！”砰——就在此时，一道闷雷巨响，突然在他们耳边炸响！他们瞬间回过头看去，只见生死台中烟雾弥漫，满天的石屑飞舞，遮蔽住了所有景象。当烟雾散去，林枫站在生死台正中央，一脸笑意的看着他们，在他的手上提着一个圆滚滚的物体。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 刘-源",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717364.html",
		"content": "    PS：推荐每过一百，加一更当烟雾彻底散去，人们才发现，林枫手中提的竟然是刘杨的人头！“诺！抱歉，一时没收住手，不小心把他头给拧下来了，你们帮我把它交给他哥哥吧！”说着林枫的嘴角缓缓荡漾开一抹笑意，那语音平淡至极，仿佛他手中提的不是人头，而是一件小玩意一样。说着林枫随手一扔，将刘杨的人头扔向了那几名弟子。那几名弟子骇然的看着林枫，不知所措，若他们真的将刘杨的人头送还给刘-源的话，那么等待他们的绝对是最严酷的惩罚。可是此时他们真的没有胆子能够拦住林枫，就连拥有小成元法的刘杨都死在了林枫的手中，他们尽管是养元中期，但要杀林枫必死一人。况且先不提林枫的半月保护之期，就单说那位林执事，对林枫表现出的看重，他们也不敢出手啊！四人就这样看着林枫潇洒的从生死台上跳下来，随后从他们身边走过，一言不发。林枫的嘴角再度缓缓露出了一个笑容，事实上连他也没有想到杀死刘杨的收获居然这么大！在拧下刘杨头颅的那一瞬间，一股庞大的，且极为精纯的元力突然注入林枫的身体内。即使还未曾炼化，但林枫依旧感觉到，那几乎是他最少三个月才能吸收的元力总和。况且，就在刘杨死的那一刻，林枫还发现自己的紫府空间出现了什么异变。紫府时一个修士的重中之重，因为元相就在紫府中！不过此时人多眼杂，也不好就此静下心来，安心查看一番。因此只能立刻赶回屠宰峰，而且自己才杀了刘杨，若不今早回屠宰峰，保不准什么时候刘-源就杀过来了。就连给弟弟的护身之物都是元法本源印记，刘-源自身的宝物肯定更多，自己绝不是对手。只要进入屠宰峰就安全了。因此，当一出生死台后，林枫就立马发足狂奔，朝着屠宰峰快速跑去。屠宰峰距离青云外门，足足有二三十里路，就算是以林枫的速度，也足足用了半个小时才赶回去。就在林枫刚刚走进屠宰峰的一瞬间，一道狂乱无比的气势，突然出现在了身后五六里远的地方。随后下一瞬间，就已经来到了林枫的身前。那是一个白衣如雪的身影，嘴角挂着淡淡的笑容，只是此刻却是一片冷峻，那双细长的剑眉，不带丝毫感情的冰冷瞳孔，无一列外不在昭示着其主人的性格。更为恐怖的则是，少年居然是踩在虚空之上！脚下没有任何元法，更没有元器！能做到凭肉身而御空飞行，只有凝元境的修士才能做到！眼前这个看起来不过十八九的少年，居然已经是凝元境的修士！就在少年出现的那一瞬间，林枫只感觉自己好像被一头荒古巨兽顶上了一般，整个骨头都要承受不住这种压力，好像要碎掉一般。林枫的身体渐渐的矮了下去，仅仅只是单纯的气势，便让他连站立都显得有些困难！少年淡淡的看了他一眼，平缓的开口道“你便是林枫。”尽管是问句，但其语气却是肯定无疑！“你就是刘杨的哥哥，刘-源。”林枫同样是肯定无疑的说道，只是那紧咬的牙关，全身不住滴落的汗珠，都表明他此时并不是话语般那样轻松。对于少年的身份，林枫在他出现的那一刻起，就已经明了，在这个时候出现如此强的少年，而且特地过来找他，也只有刘杨的哥哥，刘-源了。况且传闻，几日前刘-源在外门二师兄李云霄的帮助下，成功晋升凝元四品，不管是修为，还是年龄都对的上！刘-源淡淡的看着林枫，随后开口道“白虎杀印记拿来。”同样是淡然无比的语气，仿佛不是在要求，而是在陈述一件极为平常的事情，就像是在早晨说太阳要升起来了，在午夜说月亮要出现了。事实上，不管是刘-源自身的修为，还是其极为妖孽的天资，在短短两年间，便跨越十三个小境界，一个大境界，晋升凝元四品。又或着是传功长老弟子的身份，这一切都导致在外门，没有任何人敢跟他公然唱反调。凡是他所要求的，最后都会落到他的手中，这也铸就了他绝对自信的性格。林枫却艰难的摇了摇头，他此时的骨头都好像要碎掉了一般，牙关紧咬，汗珠不住的落下，一字一顿道“抱歉，我从来没有交出战利品的习惯。”刘-源别有深意的看了林枫一眼，转身离去了。他很明白，当林枫踏入屠宰峰的那一刻，他就已经没有出手的机会了，口头威胁也从来不是他的习惯。他更习惯直接施展雷霆手段，将敌人彻底碾碎，而不是像个泼妇骂街般，威胁若是不按他的要求做，会怎么怎么样！他从来都只给别人一次机会，若他人没有把握好，那么便只有死了！林枫没有把握住交出白虎杀，留下全尸的机会，在他眼中已经是个死人了，犯不着跟个死人计较。当刘-源离开的那一瞬间，林枫只觉得自己全身仿佛要虚脱了一般，身体软绵绵的靠着一块大石头上怔怔的看着眼前空无一物的天空。“这……这就是凝元期的修士吗？”好半天，林枫才像是失魂落魄一般，喃喃的说道。平心而论，他见过的凝元期修士也不少了，外门二弟子李云霄，其修为比之刘-源还要高出一筹，传功长老刘江青，以及连李云霄都要小心对待的宏老。甚至是在生死台上，敢去找刘江青麻烦的林执事，其修为也最少在凝元九品以上！“看来接下来只能躲在屠宰峰了。”好半天之后，当林枫感觉身体已经好些了后，缓慢的起身，朝着弟子居所而去。由于屠宰峰禁令，任何非屠宰峰弟子长老执事皆不能进入其中，所以刘-源也没法亲自来找他麻烦。但是一旦前往外门，林枫必死无疑，新弟子半月保护之期，对于刘-源来说，有没有也没区别。所幸自己想知道的，这些日里在讲法堂都打听清楚了，去不去外门也无所谓了。况且得到白虎杀本源印记后，和刘杨的精纯元力之后，一直搁置的九转玄功和杀戮炫光图终于可以修行了。正好趁着这段时间，好好巩固一下自身。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 炫光图",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717365.html",
		"content": "    PS：感谢书友【别在意昵称这种细节】童鞋的打赏。“系统提示：炼化元力，获得经验值10。”弟子居所中，林枫的嘴角缓缓露出一抹笑意，运转的吞噬魔功也缓缓停下。普通弟子，就算刻苦修行一天也只能得到一点经验值，而林枫的天资更差，修行一天只能得到0.01经验值。只不过是吞噬了刘杨的精纯元力，便等于他三个月的苦修，战果不可谓不丰富。而且还有着白虎杀本源印记，如今他已经可以着手修习杀戮炫光图了。而且……顿了顿，林枫闭目沉思，神魂转向紫府，在紫府中，除了他自己的黑点元相外，还有一只白色的小鸟，在羽毛上还附着着淡蓝色的火焰，不时梳理下自己的羽毛，看起来极为精灵可爱。而这正是刘杨的元相，寒焰魂鸟。而且林枫可以肯定，将刘杨的元相吞入自己紫府空间的，绝不是系统，因为……想到此处，林枫不由得看向自己的黑点元相，在刘杨死后的一瞬间，他的黑点元相，突然发生异变，直接将刘杨的元相，吸入自身。随后一直到林枫赶回屠宰峰后，黑点元相，才将寒焰魂鸟吐出来，但是林枫有一种清晰的感觉。似乎寒焰魂鸟元相被黑点元相吞噬过后，好像少了什么东西，而吞噬元相，在吞噬寒焰魂鸟后，也似乎多了什么东西。但这只是一种朦胧的感觉，而以林枫现在的见识，眼力，也没法分辨出到底多了什么东西。但是黑点元相，确实便大了足足一倍。林枫也隐隐约约发现，似乎在黑点元相的正中间，还有一个要小一点的黑点。只不过，黑点元相实在是太小了，就跟空气中无时无刻不在漂浮的微尘一般，即使增大了一倍，林枫依旧也看不太清楚。所以只是看了一眼后，林枫就不再关注元相，元相只有在真君境，才能发挥出最大的威力，现在他只是个养元一品的小修士，根本就不需要操心。所有林枫取出了十块元石，随后又再度取出白虎杀的本源印记，放置在身前。杀戮炫光图分两部分组成，一是炫光图，二是载体。炫光图只具备储存杀气，怨气，煞气，神魂的作用，没有任何攻击力。而载体则是将煞气、怨气等转化为实质的攻击，可以说是两者缺一不可。而杀戮炫光图也介于元法、元器的半法半器的特异体。构建炫光图只需要十块元石，以及入门级的杀戮炫光图就行了。而构建第一件载体，则需要入门级炫光图，以及一件媒介。元石，林枫并不缺，所缺的只有媒介，而构建载体所需的媒介，都是必须要兽魂或者元法等半虚体。林枫身在外门，一时间也没法去寻找元兽，猎取兽魂，况且载体的威力，也与媒介有着密切相关，林枫也并不想随意的猎杀低阶元兽，用它们的兽魂构建，导致威力下降。而形成半虚体的元法，只有达到灵变之境界，凝聚本源印记才行。林枫青鸾法，在加点后的三天，虽然将那股小成经验全部吸收，自身的境界，也到了小成级别大成的级别。距离灵变也还有很长的路，所以杀戮炫光图一直以来都搁置了。但没想到刘杨居然会有白虎杀的本源印记，如今终于可以构建杀戮炫光图。而且林枫也想知道由元法本源印记构建的杀戮炫光图到底有多强，毕竟大多数青云宗内修行杀戮炫光图的修士，他们的载体，都是用兽魂构建的。深吸一口气，林枫缓缓捏起一个个手决，嘴唇不断的开合着，同时也引动体内元力，开始在身前缓缓构建出一张一尺见方的图录。有着入门级的杀戮炫光图，对于初步凝聚炫光图这一步，林枫并没有任何难关，不过短短十分钟后，在他的身前，就已经出现了一张白色的图录。就在图录凝聚出的那一刻，一丝丝白气从图录上剥离，炫光图以肉眼可见的速度，开始急速的消散。林枫并不惊讶，而是迅速抓起身旁的一块元石，口中不断的呢喃着，元石以一种极为奇特的角度，投入炫光图中。随后林枫不断的捏出一个个手决，似乎有一种无形的力量，从元石上玻璃出一丝丝白气，而元石的体积也在迅速的减小。但是炫光图消散的速度也开始渐渐慢下来了，到最后炫光图上也不再有白气被剥离。当那块元石彻底消散之后，炫光图消散的速度又陡然间快起来，林枫迅速的再度拿起一块元石，投入到了炫光图中，随后开始掐着手决。一块块的元石被投入到了炫光图中，随后又缓慢消散。但十块元石全部消散后，炫光图已经彻底凝结出来了，宛若实质，上面也不在被剥离出一丝丝白气。看到此处，林枫才微微一笑，构建炫光图说难不难，说易也不易。在炫光图被凝聚出来的那一刻，就会快速的消散，这个时候必须要用元石代替炫光图消散。若是投入的元石慢了，炫光图消散太多，就需要投入更多的元石，才能弥补回来。十块元石，只是最完美的情况下，才能做到。一般新手，在第一次凝结炫光图的时候，最少需要投注近五六十块元石才能够构建炫光图，若是中间出什么差错，那么先前投入的元石，便等于打了水漂。所以，一般构建炫光图的时候，最少也准备两三百快元石才行。就算对于一些养元中期的弟子来说，两三百块元石，也是一个极为可怕的数字。因此对于财力雄厚的人来说，构建炫光图只是小菜一碟，极为简单。但对于大多数中阶弟子，甚至是高阶弟子来说，构建炫光图，便难如登天！炫光图只是一张一尺见方的图录，在图录的正中，是一片空白，没有任何东西。林枫知道，那是放置载体的地方，接下来，便是构建载体了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 白虎诛仙剑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717366.html",
		"content": "    入门级的炫光图构建好了之后，上面便会出现一个节点，而这个节点正是构建载体的地方。当杀戮炫光图提升到了小成，再度凝练炫光图时，又会在多出一个节点，一直到圆满之时，四个节点。林枫接下来便要将白虎杀凝聚在这第一个节点中，构建载体。元力注入炫光图中，随后不断的掐出一个个手决，不得不说，技能系统实在是太过强大了。即使对元法没有任何天赋，但是几个技能点下去，就算比起那些妖孽，也不逞多让。而且通过技能点提升的境界，必然是当前境界的巅峰！就算是在已经修习过炫光图千百遍一样，几乎没有任何停顿，在打出一个个手决之后，林枫立马拿起白虎杀本源印记，丢在炫光图中。昂——似乎是感觉到了什么，娇小的白虎不断的哀鸣，林枫却依旧不为所动，继续不断的打出一个个手决。随着一个个手决的出现，白虎挣扎的力道逐渐变小，一股淡淡的黑气，从白虎身上浮现，发出一声怒吼。随后整个身躯直接被炫光图包裹在内。就在白虎杀本源印记被炫光图吞噬的那一刹那，一股柔和的力量出现在了白虎杀周围。随后白虎杀以肉眼可见的速度慢慢变成一团半液体圆球。林枫微微一笑，到现在杀戮炫光图可以说是已经完成了，载体已经构建在节点上来。接下来不过就是对载体进行塑形，当然就算不塑形，直接用这团圆球当作载体也行。手决如幻影般掐出，白色的圆球，也开始一点点的产生变化，圆球被逐渐拉长，变成一根又粗又硬的长方形棍状物体。随后，棍状物体的一端，被拉出两个小一点圆球。慢慢的，两个小一点的圆球被拉长，变成略显娇小剑镗。随后是剑柄，剑身，剑脊，剑锋。当林枫停下手印时，出现在他面前的，已经是一把颇为古朴的长剑。“既然是由白虎杀凝聚而成的，便叫做白虎诛仙剑！”看着眼前的长剑，林枫略想了想，便如此说道。而且杀戮炫光图到圆满时，可以凝聚四个节点，这也让他想起了前世，一套极为有名的宝物。此时，白虎诛仙剑已经回到了杀戮炫光图中，只见原本是一片空白的炫光图中，已经出现了一只足有两米大小的白虎。曲爪前蹲，金色的瞳孔冰凉异常，血盆大口微微张开，似乎正准备择人而噬！林枫略一张口，便将杀戮炫光图收入口中。由于杀戮炫光图是半法半器，因此不仅具备元法的特点，也具备着元器的一些特点。比如说可以被收入身体中，进行温养。随后林枫便准备前往去试试白虎诛仙剑的威力，出了居所之后，林枫并没有前去试法台。前次，他已经表现出了小成级的青鸾法，若是隔个几天，又突然施展出了入门级的元法，而且还是以消耗元石著称的杀戮炫光图。这种天资已经不能以天才解释了，起码林枫在翻阅青云宗典籍之后，从未听说过这样的人。因此一路上，林枫都是特意寻找较为偏僻的地方，想要试法。不知不觉间，林枫已经走出了弟子居所附近，来到了山腰入口处，在山腰之上便是已经通过第一次试炼的屠宰峰弟子的居所，上面经年笼罩着浓浓的白雾。根本看不清任何东西，据说这些白雾中，蕴含极为强大的禁制，若是新弟子不小心进入其中，只有死路一条。而在入口处，却有一条羊肠小道，直通山腰，但那条小路上却有着修士把手。“嗯？”突然，林枫看到在山腰入口的地方，有一座九层高塔，上面古朴异常，好似存在许久一般。门口紧闭，而且这座九层高塔居然没有任何一扇窗户。若是将高塔上的那些装饰去掉，就像是一块巨大的石头一般。林枫思虑了片刻，便朝着高塔直直的走去。当走到高塔大门旁边的时候，林枫才发现，原来高塔的大门上刻着一行行字迹，只是那些自己的刻痕中，还有着点点泛黑的血迹，看起来恐怕不是什么善地。“九层妖塔，从一到九层，分别镇守着养元一品到九品之间的妖兽，每通过一层，皆可获得一定积分值。一旦进入妖塔中，只有九层全部通关，才可离去！！！”看着石门上的字迹，林枫不觉得低声念了出来，看了片刻后，林枫便转身离开了，虽然积分值在屠宰峰可以兑换任何东西，只要积分足够，连真人都可以请动。但林枫可没有忘记石门上最后那句话，只有九层全部通过，才能离开妖塔。他可不认为，自己现在能够斩杀养元九品的妖兽。由于这些白雾的危险，因此在山腰附近，也没有新弟子出现，此地正是试炼元法的好地方。林枫只是绕着白雾走了半个小时后，便看到一片颇为茂密的小树林，四周山势险峻，就像是将小树林抱在怀中一样。“这到是个试炼元法的好地方。”看着这片树林，林枫不由得感慨道。随后他缓缓走进去，陡然间在茂密的树林中，发现一抹亮光。林枫沿着那抹亮光缓缓而行，才发现，在小树林的正中心，居然有一座空地。“呃！”当走出茂密的树林，林枫看着眼前的景象，不由得微微呆了呆。只见，在空地中，不时出现一个个巨大的坑洞，就像是被人硬生生的轰出来的一样，最大的坑洞，足足有两米大小。在空地的另一边，有些树木已经枯死，微风轻轻的吹过，便扬起一阵木屑，而在枯树旁边的树木，却是茂密异常。有的树木被直接拦腰扫断，看起来就像是发生了一起大战一般。甚至就连这片空地，也好像是被人硬生生的轰出来的，林枫甚至还在空地中央，发现了好几个巨大的树桩。林枫心里一凛，连忙上前查看一番后，半晌后，便不由得摇头笑道“也是，屠宰峰众多弟子中，总有一两个修行的元法，不能让人知道，也只能找些僻静地方修行。”原来，空地中，虽然有众多元法施展过的痕迹，但林枫却发现，这些都只是练习元法时，所产生的后遗症。既然林枫觉得这个地方好，那么之前数届的弟子，也是笨蛋，因此都选在了这里练习元法。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 你要借什么？（求推荐！！！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717367.html",
		"content": "    嘴巴微微一张，杀戮炫光图从林枫的口中倏的飞了出来。随后在他的面前，化为一张一尺见方的图录。林枫继续掐着手决，双手如同幻影一般，几乎看不见任何停顿，只能看懂白皙的手指不断的舞动。嗷——几乎是同时间，就在杀戮炫光图出现的那一刻，林枫也掐完最后一个手决。就在那一刻，一只两米高，五六米长的白虎，突然出现在了空地中，白虎金色的瞳孔，闪过一丝丝暴虐。巨大的寒光四射的爪子，轻轻的扣住地上的一块人头大小的石头，随后略微一用力，一瞬间，人头大小的石头，就像是面粉团一般，直接化成了漫天的齑粉。随后，再度掐出一个手决，白虎一瞬间，向前扑去，巨大的虎爪一扫，一瞬间挡在身前的五六棵树木，瞬间被拦腰截断！“呵呵，果然不愧是用白虎杀凝聚出来的载体，威力已经变得上小成级的杀戮炫光图了。”看着白虎诛仙剑的威力，林枫不由得感慨道。而且这还是白虎形态，剑形态的威力还不知如何。随后，林枫再度打了个手决，只见白虎银光一闪，迅速变小，化为一把三尺长短的小剑。林枫操控着白虎诛仙剑，直接划向身前的一排树木，随后只见身前的树木，就像是割稻草般，齐齐的倒下，切口处光滑如镜。“咳！”就在林枫操控白虎诛仙剑划向那排树木的一刹那，体内元力突然一种紊乱，林枫的脸色也蓦的苍白起来。忍不住轻咳一声。“看来我现在还是太贸然了。”尽管白虎诛仙剑的威力，已经足够与养元中期匹敌，甚至遇到只有入门级元法的中期弟子，还能斩杀。但是林枫的境界还是太低了，体内元力有限，不过是操控杀戮炫光图攻击了两次，体内元力便彻底告竭。甚至因为强行使用元法，而导致出现反噬。“看来提升自身修为迫在眉睫啊！”林枫此时静静的想到，可是由于吞噬魔功的限制，虽然吸收元气非常快，但是却混杂无比。根本就不能突破真人境界，他只能靠系统杀怪获得精纯元力，才敢运转吞噬魔功。一边想着要去哪里才能获得足够多的经验，一边回想着刚才施展杀戮炫光图有什么缺陷。不知不觉间，便已经来到了弟子居所附近。在林枫不远处，正有一群弟子，在边走边交谈。养元一品的耳力，足够听清周围二十米范围内的响动，那些弟子距离林枫并不远，在加上声音很大。因此，林枫轻而易举的听到了他们的话语。“喂，你们听说了，外门传功长老被人打伤了。”“哇，刘长老就算是在外门，也是极为强大的长老，几乎可以说是外门长老第一人。究竟是谁，竟然能打伤刘长老？”“据说是一名执事突然冲进刘长老的闭关场所，大打出手，甚至打毁了周围的五六座山峰，连带着数千外门弟子，都在两人的交战余波中被波及，死伤惨重！”“怎么可能，一个执事竟然能够打伤刘长老。”“嘿嘿！这你们就不知道了吧，据说那执事跟刘长老是一样的来头！”“什么意思，难道刘长老的身份不简单？”“哈哈，这可是青云宗外门绝密，我可是听我兄长说的！”旁边几人纷纷央求道，那人却卖了个关子，随后转身四望，想要看看附近有没有什么人。正在这时，他一转身，却望见了林枫，而到了现在，林枫也终于看到了他的模样，正是谭凯。谭凯略有些惊讶，看了林枫一眼道“林师弟，不是去外门讲法堂听课吗，怎么现在便回来了。”林枫一笑道“午时便已经放课了。”“哦。”谭凯淡淡的嗯了一声，随后又笑道“师兄还有些事，我们这就先走了。”说着谭凯便带着那几名弟子，朝着远处而去，隐隐约约有话语传来。“谭师兄，你就跟我说说，刘长老到底是什么来头！！”“哈哈，这可是绝密，你们可不要跟外人说起，刘长老……………………”随着他们的远去，林枫的眼睛，也渐渐眯起了一抹危险的弧度。“谭凯吗？”是夜，谭凯在与一帮子师弟告别之后，便回到了自己的小屋中。谭凯虽然看起来平易近人，但骨子里还是极为高傲，自己所选的小屋，也是在一处断崖旁边，每日晨起之时，太阳都会从断崖上升起来，看起来就像是世界都在自己脚下一般。这也让谭凯颇为满意，简单的洗漱过后，谭凯便盘坐在床上，运行功法，搬运元气。他入门只有四个月，便将自身修为推到了养元三品，青鸾法更实在进入屠宰峰的第四天，就已经达到了入门。尤其是进过几天的苦修后，他的青鸾法也稳定下来，这种资质虽然不说是天才，但也算得上良才美玉了。可是每每想到师傅将他送到屠宰峰时说的话，他就觉得心中一阵怒火，只有在屠宰峰活下来，最后到他师傅面前好好打他几耳光，才能洗刷这种屈辱！铛铛——一阵轻轻的敲门声传来，谭凯略有些疑惑的停止运功，随后下了床。门后正是一脸笑意的林枫，谭凯疑惑的看着林枫，显然不明白，为何已经是半夜了，林枫还过来找他。微微一笑，林枫好似知道他的疑惑，开口道“我来，是有些事情要找师兄的。”微微的笑着，嘴角勾起一抹优美的弧度，好似邻家男孩般温和。谭凯的疑惑更甚，突然他记起白日时林枫曾听见他们说过有关刘长老的事，心中一动，一抹微笑出现在了谭凯的脸上。看着林枫颇有些自傲的笑道“林师弟前来，可是想问我有关刘长老的事，只不过我兄长告诉我时，曾说过这是青云宗绝密，不可传与外人得知，除非……”说的此处，谭凯略有些玩味的看着林枫，意思已经昭然若揭，既然外人不可告知，那么你成了自己人，就能告诉你了。林枫依旧笑着，淡淡的摇头道“师弟并不是为此而来。”“那你是为什么来找我。”说着谭凯已经坐在了床上，颇有些疑惑的看着林枫。“我来这是要问师兄借点东西！”“你要借什么？”谭凯依旧疑惑。“借师兄人头一用！”一瞬间异变突生，满屋的光华璀璨下，是无限的杀机！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 得知",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717369.html",
		"content": "    谭凯急速的往后退去，元力运转间，已经布满了背部，他竟然是想直接撞破屋子离开！尽管不知道那璀璨光华下的是什么东西，但在狭小的环境中，绝不能与之对敌！谭凯很清楚这一点！木屑洋洋洒洒，谭凯的速度好似流光般，撞破了木屋，正准备朝着山林中飞掠而去！然而林枫的速度却已经更快，就在谭凯刚刚冲出小屋的那一刻时，一道白色的剑光就已经贴近了他的咽喉。看着悬浮于林枫头顶的炫光图，谭凯的喉头滚动了几下，颇有些不敢置信的问道“你已经修成了入门级的杀戮炫光图！！！”林枫不过入门八九天，便将两门元法都已经修到了入门，这种天资简直就是妖孽啊，事实上他并不知道林枫的青鸾法已经到了小成，否则肯定会更加惊讶！对于谭凯的惊讶，林枫只是微微的笑着，随后贴近谭凯咽喉的白虎诛仙剑，微微用了用力，一道血痕出现在谭凯的脖子上。“林师弟，你是想干什么？”谭凯颇有些惊慌的问道、“将你体内的元力散去，否则就的话，我不介意把你人头割下来！”林枫微微的笑着，一如既往的温和。事实上，任何时候，任何人看到林枫的第一印象，便是一个颇有些温和的邻家男孩一般的阳光。谭凯对于林枫的印象也是如此，但也到此为止了，看着自己脖子上的剑光，以及嘴中轻描淡写的说着种种威胁之语的林枫，这一刻，他才发现，原来自己一直也没有看透林枫。叹了口气，谭凯散去了体内的元力。“很好，谭师兄，我喜欢听话的人，毕竟如此，你我双方都不必在浪费时间，不是很好吗？”说着林枫，便已经走上前来，白虎诛仙剑依旧贴在他的咽喉上。林枫微笑着，在他气海一点，一瞬间，谭凯只觉得自己气海中多处了一股元力，牢牢的占据气海。若是自己想要调动元力，必然要冲破这股他人元力，而这股元力一旦产生波动，林枫必然得知。“告诉我，关于屠宰峰半月弟子保护之期的事！”林枫贴在谭凯身边，缓缓问道。谭凯一脸惊讶的“你怎么知道的！”“呵呵，曾近有人告诉我，在屠宰峰新弟子半月保护之期极为重要，而你之前三番五次的特意引导我，让我离开屠宰峰，这很难不让我联想到什么啊”“现在可以告诉我了吗？有关半月保护之期的事。”“除非你答应放过我，否则我是绝不会说的！”“呵呵。”林枫看着谭凯，好好打量一番，那眼神让谭凯毛骨悚然。声音一如既往的温和，平静，林枫摇头笑道“我原本以为你的心性比起你的那些师弟来应该算不错了，但没想到依旧如此，说真的，在我看来，你不适合魔道！初见之时，你的修为是我的几倍，我的元法尚未成型。青云宗是魔道宗门，你若想我死，出手便是了，在试法堂绝没有任何人能够阻拦你，就算因为半月之期，你也可以直接废我气海，伤我神魂。但你却选择了借刀杀人，或许在正道宗门内，你的方法可以称得上不留遗漏，但这是魔道宗门啊！若是有仇，直接一战，若想杀人，出手便是！”“你根本就不适合修魔，也许那些正道才是你该去的地方，这个时候，你竟然还期望我放你一条生路。”说道最后一句时，林枫的表情也有些苦笑，就像是长辈看着自己的后辈不成器，有些无奈的表情。“哈哈哈，我不适合修魔！我不适合修魔啊！”这一刻，谭凯蓦然回想起了十几天的那个下午。阳光有些昏暗，一件小小的房间内，谭凯跪在地上，任由满屋的浮尘，随着斑斑光柱沉浮。在谭凯的身前是一个大约三四十岁的中年人，坐在蒲团上，双眼紧闭，好半天才喃喃的说道“谭凯啊，你天资着实不错，不管是修为还是元法，都进境极快，但你的心性终究还是差了点，并不适合修魔。若你想要继续一步，便去往屠宰峰吧，若你能活下来，或许能够在青云宗内开辟一条不一样的路。”随后他就被送往了屠宰峰，成为所有师兄师弟中的笑话！如今，这一切，你究竟有什么资格，说我不适合修行魔道！蓦然间，一股怒气从谭凯的心中迸发出来，为什么连你也说我不适合修行魔道啊！谭凯的表情逐渐扭曲起来，体内的元力喷涌而出，直接冲破林枫留在他的气海的那股元气。平心而论，林枫留在谭凯体内的元力并不多，在第一轮冲撞之下，就像是泡沫般，迅速消逝。但林枫从一开始就没指望这点元力，便能封锁着谭凯的气海，他唯一期望这股元力能做的，便是给他提前预警。就在谭凯冲破气海元力，体内元力喷油而出，直接化为一道道劲风，四周飞沙走石的时候。林枫也蓦然出手了，白虎诛仙剑一直便贴在谭凯的咽喉，一瞬间，化作一道流光，几乎如幻影般，直接将谭凯半个肩膀给劈下来，血水如同喷泉般涌出。谭凯的脸色也无比苍白，体内喷涌的元力，都因为剧痛而暂时紊乱着，四周呼啸的劲风消减了。陷入狂怒的意识，也逐渐清醒，看着自己只剩一半的肩膀，只有一层皮还吊在身上的左手。谭凯几乎忍不住要大叫出来。林枫却已经走上前来，白虎诛仙剑，已经对准了谭凯的咽喉，锋利的剑尖闪射着寒光，只要他一有异动，便绝不留情。“师兄，你看看，你这样就不好了，我给你最后一次机会，告诉我，否则我不介意将你凌迟！”林枫看着谭凯淡淡的笑着，平淡的语气，轻柔的话语，就像是两名至交好友在闲聊一般，如果只听语气，不在意那些话语的话。谭凯几乎是一种绝望般的情绪看着眼前的林枫，事实上，他此时也不知道该干什么了，本能想要跪地祈求，但是骨子里的骄傲，却不容许他做出这样的举动。月上中天的时候，林枫已经回到了小屋中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 林可",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717370.html",
		"content": "    PS：感谢书友【风中武技】的打赏。“系统提示：炼化元力，获得经验值200点。”不得不说，谭凯的修为几乎是林枫的好几倍，即使被系统精炼后，所剩下的元力，也差点让林枫晋阶到养元二品。感受体内几乎增加一倍的元力总量，林枫的嘴角缓缓滑过一丝笑意。不过想起最后时刻，谭凯的那句话，林枫心中还是有些疑惑。据谭凯说，他也不知道屠宰峰半月保护之期，到底是什么，之前他兄长说的时候，他并没有听清楚，只是隐隐约约记得，似乎利用好了，能够刷大量的积分值。“积分值？”林枫抬起头，看着山腰处那层薄薄的雾气，在山腰之下，除了有一座演法阁和弟子膳堂外，是没有任何屠宰峰的建筑的，也没有获得积分值的途径。只要通过第一次试炼，才能到山腰之上，成为屠宰峰的弟子“嗯？”就在这时，林枫突然想起了在山腰入口见到的那所建筑，九层高塔。好像，当时是说，每通过一层都可以获得一定的积分值，这应该是现在唯一能获得积分值的办法了吧？可是，一旦进入九层高塔后，除非死亡，或者通过全部关卡，否则是绝对无法出来的。而九层高塔，分别由养元一到九品的妖兽镇守，以林枫目前的实力，通过前两层应该没问题，但是第三层却有些困难，至于第九层，根本就十死无生！这样一来，即使获得积分值，也无法出来。“咦，不对，新弟子半月保护之期，好像是保护弟子不受死亡的危机，虽然一些有后台的弟子，可以无视保护之期，但是妖兽却不行。又或者说是，在九层高塔时，有半月保护之期的弟子，应该会有人保护？一旦濒临死亡，就会出手？”月光从窗外投射进来，林枫静静的看着月关，双手负于身后，沉思半晌。缓缓的，林枫的眼睛开始眯起来了，“不！半月保护之期，只是免除弟子因意外死亡的威胁，但并不会保证弟子不受伤，若是因为弟子与妖兽拼搏时的伤势过重，自然死亡，那么肯定不会有人出手相助，这其中肯定有什么隐藏的秘密！”“那么到底是什么，竟然可以让新弟子，凭借半月保护之期，可以在九层高塔刷大量的积分值？”林枫如今已经肯定了，必然是在九层高塔内，才能刷的大量的积分值，只是单凭半月保护之期，肯定是不够的，必然需要什么其他的条件。想了想，林枫便朝着九层妖塔走去，一路上没有任何人，静悄悄的。谭凯的死，也没在屠宰峰造成什么大影响，毕竟只是连屠宰峰正式弟子都算不上的人罢了。白日的时候，虽然林枫要继续炼化谭凯的元力，并没有出来，但隐隐约约听见一直跟在谭凯身边的那几名弟子谈及谭凯。语气却并没有伤心，只是在絮絮叨叨的感慨着什么，大抵是谭凯为人太过嚣张，得罪了什么厉害的人物。林枫对此也只是付诸一笑。这里终究是魔道宗门，不是讲规矩，讲礼法，讲辈分的正道宗门。在青云宗，低阶弟子可能会因为你实力高超，将你捧到天上，享受一切正道所享受不到的待遇，荣誉，服侍。但一旦失势，也会享受到正道宗门所不会出现的，极端待遇。这大概便是魔道与正道的差别了吧。一边在脑子里想这些乱七八糟的东西，林枫已经渐渐来到了山腰入口处。古朴的九层高塔，一如既往的矗立着，上面点点淡黑色的血迹，也似乎在述说着昨日的辉煌。不出意外，周围空无一人，林枫走进九层高塔门前，大门依旧紧锁，在门旁边，还有一个小凹槽。一旦选择进入，那么除了死，便应该只有车翻那只养元九品的妖兽，才能出来吧。林枫围绕着九层高塔，缓缓走了几圈了，到了此时，林枫也才正式得以窥清，这座高塔的面目，从正面看，确实高大的难以想象，但就像是很多常见面子工程一样，不过是虚有其表罢了。实际上高塔的底座，只有一间小房子大小，林枫也很难想象，这么小的高塔，究竟是怎么将那些巨大的妖兽关入其中的。除了屠宰峰的那些高层脑抽外，唯一合理的解释，便该是空间阵法吧。围绕着高塔缓缓的走着，林枫也开始沉思起来，世界上所有发生的事，不管如何都有一个合理的解释，若是没有，那便是自身的境界，还未到达那一层次。不管是谭凯的兄长，还是陈子鸿，又或是那日出现在试法广场中的白衣少年，他们都是笃定，半月保护之期可以在九层妖塔刷得大量的积分。那么肯地是有合理的方法。只是他自身的境界，还没有到那个层次，所以并不知道，但一定有蛛丝马迹，可以看出来！“你已经发现了半月保护之期的秘密了吗？”一道淡淡的，带着点点空灵的声音出现在了林枫的身后。月下，白衣少年静静的侍立在幽静的密林中，清亮的月光淡淡的洒落在少年的衣衫上，嘴角带着淡淡的笑容，温和，悠然。白衣如雪间，宛若画中走出的神仙中人。正是那日在谭凯等人施展青鸾法时，所出现的白衣少年。“你来了。”林枫同样淡淡的回到，淡然的神色，似乎早已经表明，他对少年的出现，丝毫不奇怪。那日谭凯炫耀青鸾法时，白衣少年突然出现，说了声那些弟子都是傻子。后来少年告诉林枫，半月保护之期，在屠宰峰也算个不大不小的隐秘，只有通过第一次试炼的弟子，才能得知。当时的林枫才初到屠宰峰，对于屠宰峰并不清楚，后来林枫才知道，通过第一次试炼的弟子，是不会出现在山腰之下的。那时，他对白衣少年的身份便已经产生了怀疑，只是一直都没有去探查，当然他也很明白，以白衣少年的表现，他也探查不出什么东西。但那时的他，便已经肯定，白衣少年似乎对于自己有些关注，尤其是昨日，经过九层高塔的时候，他好像感受到了一股不一样的气息。虽然最大的可能还是那人故意显露出来，引诱自己前来的，但林枫在炼化谭凯的元力后，终究还是来了。“我叫林枫。”林枫淡淡的开口道，既然他已经出现了，那么后来的事，后来在想吧。白衣少年顿了顿，似乎对于林枫突然自爆家门，有些意外，但终究只是一瞬间，下一刻脸上便已经露出温和的笑容。“林可。”顿了顿“我叫林可。”那一夜，在月光的照耀下，两个似乎生而不凡的男人，第一次正式相见了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 地宫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717371.html",
		"content": "    幽暗的难以想象的巨大空间，黑暗中不时传来压抑的吼声，似乎有什么难以想象的巨兽，正潜藏在被阴影所吞噬的未知中。在最中间，有一根巨大的柱子，常年不熄的火盆，闪着昏黄的光芒，照亮了林枫脚下数米的地方。其他的，全部都是最为深厚的黑暗中，好似一只只择人而噬的巨兽已经张开了大口。林枫站在明灭不定的火光下，眉头不知不觉间，已经渐渐皱起来了。想象中的坦诚以待并没有出现，两人的交流更像是朋友中闲谈的性质更为多一点。事实上，林可给人的印象也更加偏向于温和、优雅，到似古代的翩翩君子，只是不管是林枫还是林可都知道，君子在青云宗是活不长的。因此，林可那温和的表面下，到底隐藏着什么，林枫也不得而知，但可以肯定的是，其内在，绝不似表面那般温和如玉。只是在后来，林可离开时却隐晦的点出，只有进入九层高塔，才能发现可以刷积分值的方法。林枫也问过了关于第一次试炼的消息，林可曾说第一次试炼并不严苛，大约是20%的生存率，林枫原本有很大希望能够通过，但后来也说过，有人在青云宗外门悬赏，若是能在第一次试炼杀死林枫，可以得到一大笔元石和其他奖励。若是以林枫目前的状态的话，他很不看好，林枫能活过第一次试炼。沉思良久后，林枫便选择进入九层高塔中，只是他着实没有想到，九层高塔却不是如他所想的那般是一个空间法阵。而是另有蹊跷。当他进入九层高塔的时候，发现头顶没有任何天花板，而是直通通的，看起来，九层高塔就像是一根被竹节打通的竹子一般。从一层甚至可以看到第九层的塔顶而且九层高塔也狭小无比，只有一间卧室大小，确实如同在外面看到的那般，并不是空间法阵。事实上屠宰峰也没有那么大财力，在一座还算不上屠宰峰正式弟子所居住的山腰下，布建一座蕴含空间法阵的高塔。若是常人，这个时候只怕已经离开了，觉得九层高塔，只是个玩笑。但林枫却不是如此。既然传言，能够用半月保护之期在九层高塔刷的大量的积分值，那么最首要的条件，便是九层高塔确实存在。所以，林枫只是转了几圈后，便发现在墙壁不起眼的地方，有一个小小的暗格，接下来就非常简单了。林枫找到了暗格，打开了藏在里面的机关后。平整的地板上，突然出现了一个巨大的洞口，一排有些幽暗的楼梯，出现在了林枫的身前。到了那时，林枫也才知道九层高塔并不是建在地面上，而是建在地底中。在之后，便是林枫目前所见到的场景。顺着幽暗的楼梯，地下是一片巨大的地宫，足足有千米方圆，周围一片黑暗。暗中似乎有什么强大的生物，在窥视一般。“那么这里便是九层高塔的第一层吧。”林枫淡淡的说到。看了看，头顶已经消失不见的楼梯，林枫静静的想着。在林枫下到九层高塔，或者更应该说是九层地宫的第一层后，下来的楼梯已经消失不见。头顶的墙壁更是已经完全合起来，找不到一丝缝隙。“难怪，传言进入九层高塔后，除非是通过全部关卡，否则是绝无法走出来。谁能想到九层高塔居然是深埋在地底中，在第九层必然另有玄机，否则养元期的修士，绝无法冲破数百米的地底。”到了此时，林枫也不仅感慨，设计九层高塔的人确实是独具匠心，仅仅只是下到第一层，林枫便已经深入数十米的低下，想必第九层该是埋藏在地下数百米深的地方吧。随后林枫看向黑暗，在哪里，一直有什么东西在窥视他，九层高塔内除了他之外，唯一的活物，应该就是每层高塔的镇守者吧。不管九层高塔内隐藏着什么东西，只要干翻就行了吧！随后元力浮现，手决不断的掐出，在林枫身前出现了一个娇小的青鸾身形，青鸾并不大，只有半米长短。但一出现，那股天然的高贵之气，便浮现出来，一双眸子颇有些睥睨众生的味道。青鸾发出一声尖利的长啸，震动四野。黑暗中的生物，似乎察觉到了什么，显得更加不安起来，林枫的嘴角挂着一丝笑容，他的青鸾法已经小成接近大成。不管一层中是什么怪物，但是修为绝不会超过养元一品，这一点是九层高塔或者说九层地宫的限制。那么结果便显而易见的，养元一品的妖兽，对战小成级的青鸾法！娇小的青鸾虚影，带起一抹亮弧，朝着黑暗中滑翔而去。亮光照亮了黑暗的地宫，也照亮了那只妖兽的面目，足足两米大小，便是比起白虎也不逞多让。曲着前身，不断的呲牙裂嘴，虎尾不安的扫动着，一身紫色的皮毛，在黑暗中，闪出一抹华贵的亮色。紫炎风虎，妖兽中虎类较为常见的分类，掌控风火之力，若是到的真君境，能够凝聚出风火双领域！一瞬间，林枫的脑海中便出现了这只妖兽的资料，随后一抹笑容出现在了林枫的嘴角。虽然紫炎风虎在真君后能够凝聚出双领域，比起只有一个道域的人类修士要强上不上。但正如前世中游戏中的一句话，既然设计师给你一个超强的后期，那么前期就猥琐发育，别想着杀人吧。紫炎风虎真君后确实强势无比，但与之齐名的还有超弱的前期，几乎在所有妖兽中，前期的紫炎风虎也是排在最后的。青鸾已经突进到了紫炎风虎的身前，青色的羽毛上，闪出一阵阵青光，加快了青鸾的速度，同时一股股锐利的气息，从青鸾的吐息中出现，在墙壁上划出一抹抹刻痕。。使用妖法，拟兽类元法接近大成的征兆！若是林枫的青鸾法达到大成，那么所凝聚的青鸾，便拥有同阶青鸾十分之一的力量！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 吞噬",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717372.html",
		"content": "    紫炎风虎，嚎叫一声，一大股紫色的火焰，从它的嘴里出现，同时还有一股乱流从它的嘴里喷出。火借风势，一瞬间，紫色的火焰，再度旺盛起来！但青鸾只是从紫炎风虎的身边划过，将紫色的火焰切成两半，如同一道青光般，在紫炎风虎还没有反应过来的时候，便已经透体而过。随后娇小的青鸾缓缓消散，一道重物掉在地上的闷响声传到了林枫的耳中。林枫的脸色一白，小成级的青鸾法，所消耗的元力极多，这本是养元中品才能使出的元法。林枫越阶使用，所消耗的元力便成倍增加，也只能支撑起小成青鸾法的一击。随后林枫感受着体内已经多处的一大股精纯元力，不由得看着紫炎风虎掉落在地上的巨大头颅笑了笑。虎目还圆圆的睁着，似乎到现在还不相信，自己在一瞬间，便已经死亡。尽管消耗的元力极多，甚至只能让林枫发出一击，便元力告竭，但与之而来的，还有巨大的难以想象的威力。瞬秒同阶妖兽，这便是小成级青鸾法的强大。但也造成了林枫只有一击的能力，若是一击之后，敌人不死，便是他亡。事实上，若不是炼化谭凯的精纯元力后，林枫体内元力增加了一倍，否则也是使不出小成级的青鸾法。那天击杀谭凯时，林枫只使用了入门级的杀戮炫光图，而不使用小成级的青鸾法便是这个道理。这也让林枫明白，修为境界终究还是他最大的短板。感受着体内几乎消耗殆尽的元力，林枫并没有去寻找下一层的入口，而是盘腿坐下，运行吞噬魔功炼化体内那股庞大的精纯元力。随着吞噬魔功不断的运转，林枫感觉到自身的元力，也在快速的增长，到最后不仅补足了体内空虚的气海，而且林枫还感到自身的修为，又再度增加了一些，几乎可以说是临近养元二品的大门。只差最后一点元力！就在林枫完全炼化体内精纯元力的那一刻，一道熟悉的系统提示音出现在了他的耳边。“系统提示：炼化元力，获得四十点经验值。”在属性面板上，经验值已经到了250点，其中十点是刘杨给的，二百点是谭凯给的。现在只要再得到五十点经验值便能晋升到养元一品。而根据谭凯给的经验来看，养元二品给的经验值怎么说，也有两百点！下一层，必能晋升到养元二品。随后林枫从地上站起来，看着紫炎风虎的尸体，微微笑了笑，随后掐起一个个手决，不多时，杀戮炫光图便已经出现在了他的身前。白虎依旧在炫光图中仰天咆哮。林枫手指一动，点在了紫炎风虎的身体上，一瞬间，白虎诛仙剑突然从炫光图中冲了出来，一阵光华闪过，直接幻化出白虎的样子。停在了紫炎风虎实体的上空，虎口一张，一道道或黑色，或红色的气息，甚至还有一个略微娇小些的紫炎风虎的虚影，从尸体上浮现，被白虎吸入了口中。这便是，紫炎风虎的杀气，戾气，以及怨气和神魂了。而当白虎彻底吸入这些气息的同时，林枫发现在白虎的一双金色的眸子里，已经出现了点点的血色，只是非常少，常人根本就看不见。根据杀戮炫光图的记载，等什么时候白虎的瞳孔，彻底由金色变成了血色，白虎诛仙剑，便彻底完成，那时白虎诛仙剑的威力也将可以比拟真人的境界！随后林枫用炫光图将紫炎风虎的尸体收入其中，可以看到，在炫光图内，紫炎风虎的身体正以肉眼可见的速度被吞噬。炫光图有些模糊的幻影，也开始慢慢向着实质化转变，但是直到紫炎风虎的尸体被吞噬干净，炫光图也依旧还是半虚半实的样子。。若说白虎诛仙剑的养料，是杀气，怨气，戾气和神魂的话。那么炫光图的养料，便是各种生物的尸体，到最后炫光图凝为实质，将会拥有无与伦比的防御力，甚至可以抵消真人的攻击。炫光图与四件杀戮载体，可以说是攻守兼备。在做完这一切的后，林枫开始寻找着通往一层的路口，紫炎风虎死后，并没有什么，例如石板上突然出现一个巨大同道之类的异动。地宫与之前相比，依旧幽暗无比，石柱上的火光明灭不定，只是却没有了之前压抑的兽吼，但是显得更加寂静，也更加瘆人。空荡荡的地宫中，只有林枫的脚步声。踏——踏——踏由远及近，到最后围着整个地宫绕了一圈，停在了地宫中央的石柱处，戛然而止。林枫看着眼前巨大的石柱，缓缓笑了起来，在石柱的四面上，不知何时已经出现了四副图画。第一副，正是林枫所见的那只紫炎风虎，而地府图则是一只寒光四射的爪子，第三幅，则是一副只有半截兽腿的图画，在兽腿上环绕着清风。第四幅图则是一个巨大的龟壳。在每幅图下面，还有一些小字。而在石柱最顶端则出现了一行数字，上面是一个大写的十。林枫将那些小字全部看完之后，也明白了那四幅图和石柱顶端的数字代表着什么。若选择第一副图，那么第二层所面对的妖兽，跟普通妖兽一样，当然获得积分值也是一样的。而选择第二幅图，所面对的妖兽，便是强化过攻击力的妖兽，一旦被击中，那么便是同阶弟子，也是非死即伤。当然获得的积分值，也会在基础积分值上面，增加一些。而第三图，所面对的便是强化过速度的妖兽。第四幅图则是强化过防御力的妖兽。四幅图分别代表四个选择，当然奖励的积分值也各不一样。石柱顶端的数字，则是林枫当前的积分值奖励。想了想后，林枫便将手按在了那副画有巨大爪子的图上。一瞬间，就在地宫最左边的墙壁上，发出一阵轰隆隆的巨响，在安静的地宫中，格外刺耳。林枫皱着眉，挥手布下一层元气护罩，拦在了身前，滚滚的烟尘，在触及护罩后，便向着两边分散而去。当烟尘散去后，林枫看向那段墙壁，果然不出所料，在墙壁上已经列出了一个豁口，阴暗无比。一截向下的楼梯消失在黑暗的尽头。林枫的眉头皱起来，看着婉转向下的楼梯，随后打了个手决，嘴中也念起了一句句言咒。一只娇小的青鸾浮现在林枫的周身    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 梦魇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717373.html",
		"content": "    幽暗的楼梯中，黑暗似乎是亘古不变的主题曲，青鸾所发出的朦朦青光，也只是照亮了林枫周围五六米的地方。更加遥远的深处，还隐藏在浓密的黑暗中。即使以林枫的目力，也只能看清周围十数米的距离，显然这些黑暗并不是普通的黑暗，墙壁上必然铭刻着降低视力的阵法。指尖触到冰冷的墙壁上时，划过一丝独特的触感，凹凸不平，似乎上面还有着刻痕。这也更加坚定了林枫对于黑暗中隐藏着未可知生物的猜想，心中一动，青鸾法渐渐收敛住青光。随后缓缓缩小，盘踞在林枫的手掌中。没有了青光，四周也陷入了黑暗中。林枫小心翼翼的走着，楼梯好似看不到头一般，渐渐的林枫心中也有些急躁，动作也没有那么小心翼翼了，直接大步朝着楼梯下去。踏——踏——踏急速的奔跑声，在似乎永远看不到头的楼梯中响起来，林枫的速度，已经达到了每秒十米，跑了一个小时，也不见人影。周围依旧是深邃的黑暗，以及寂静无声的楼梯，甚至在林枫的脑中，这些楼梯已经变成了一张张，张开大口的嘴巴。“搞什么，不是通往第二层的楼梯吗？”林枫心中急躁的想到。单调到几乎枯燥的黑暗，除了自己的回音，没有任何人声，种种的一切，都像是一只压在心头的巨兽。不知道什么时候，便会张开那张大口。按照他每秒稳定控制在十米的速度，跑了一个小时，最起码也跑出了三十六公里。就算林枫并不是直直的往着下方跑，但地宫第二层也不可能建在数万米的地下啊！那这到底是怎么回事？难道地宫第二层真的是建在数万米深的地下？林枫心中一动，手指再度触摸墙壁，依旧是那股独特的触感，凹凸不平，似乎上面还有着刻痕。但这次，林枫并没有停下来，而是手指发劲，元力覆盖其上，猛的点向墙壁，一瞬间，漫天的粉末纷飞。但林枫的神色，却已经更加凝重起来，他发现虽然漫天的粉末纷飞，看起来就像是一堵真实的墙壁一样。但是那种独特的触感，却已经表明，这绝对不是什么墙壁！那这又是什么？林枫干脆也就不跑了，直接盘腿坐下，青鸾法也已经收回身体中。就在这时，林枫左边的墙壁中已经悄无声息的钻出一只爪子，墙壁就像是水面一般，荡漾起一阵阵的波纹。林枫的嘴角微微露出一丝笑容，紧握的左手瞬间张开，那里正有一只拇指大长短的小剑。“咻”的一声，面对伸出来的爪子，如同切割豆腐一般，小剑没有遇到任何障碍，直接从兽爪穿透而过，林枫操控着白虎诛仙剑，沿着兽爪，冲入巨兽的身体中肆意破坏。震天的兽吼不断的响起。同时，林枫也从地上站了起来，直接探手抓向身边的墙壁，这一次，林枫的手臂竟然直接从墙壁中穿透而过。也到了此时，林枫才陡然发现，其实自己早已经到了第二层，在他的不远处还有一条幽深的楼梯。只是这一个小时来，林枫一直以为自己还在通往第二层的楼梯中，不间断的往下走。其实不过是林枫在第二层不断的打转罢了。若不是他发现墙壁触感有异，停下无意识的奔跑，让罪魁祸首，以为他已经看破了幻阵提前出手的话。可能林枫此时，还依旧傻傻的被困在幻阵中。但现在既然已经出了幻阵，林枫也不是好相与之辈，手中不断的捏出一个个手决，白虎诛仙剑在他操控下，与黑暗中的那个兽影打的有来有回。与此同时，林枫一心二用，左手继续维持着白虎诛仙剑的印诀，右手则已经掐起了青鸾法的手决。小成级的青鸾法，足已经扫除一切养元初期的妖兽！或许是那妖兽感觉到了什么，它竟然直接朝着林枫扑来，任由白虎诛仙剑朝着它柔软的腹部刺去。林枫心中一惑，不管那妖兽攻击在强大，一旦被白虎诛仙剑刺中，汲取其杀气，怨气，戾气，都绝无生还之理啊！摇了摇头，林枫对此疑惑大增，但直到白虎诛仙剑从那妖兽的身体中透体而过之后，那妖兽都没有任何反抗之力！“嗯？”林枫有些疑惑的看着妖兽的伤口，那里竟然没有哪怕一丝血迹流出，这一刻，林枫蓦然想起，在之前自己被困住的场景。“幻阵？幻术？”林枫的心中蓦然浮现出这两个词语。随后没有任何犹豫，左手掐着印诀，操控白虎诛仙剑立马回身防守，同时散去了右手掐着的青鸾法印诀，两只手一起掐着白虎诛仙剑的印诀，只求能够在快一点，回到自己身边。几乎就在林枫散去右手青鸾法印诀的那一刻，脑后已经突然出现了一股剧烈的风声。仅仅只是那呼啸而来的风声，便已经让林枫感觉，一把把锋利的钢刀划过自己身后，浑身毛骨悚然。若是被击中，非死即伤！林枫身体往前一滚，但那呼啸的风声已经来到林枫的身后，翻滚根本就没有任何作用。或者说唯一的作用，便应该是为了他争取了0.1秒的时间吧，几乎没有任何作用。如果是平时的话…………但现在不一样，就在林枫向前翻滚的那一刻，林枫散去右手的青鸾法印诀，改为两只手一起操控白虎诛仙剑的印诀，所带来的优势终于出现了。两只手操控下的白虎诛仙剑，远比一只手操控，其速度要快上近倍，也是因为如此，当那呼啸的风声出现在了林枫的身后。白虎诛仙剑，已经提前挡在了林枫的身后，如同苏秦背剑一般，将黑暗中那只伸出来的巨爪，牢牢的挡在林枫身后不足十厘米的地方。铛——铛——剧烈的火花，从巨爪与白虎诛仙剑的剑身上传来，在黑暗的地宫中，不仅照亮了林枫的身影。借助微弱的火光，林枫也终于得知，自己所面对的妖兽，究竟是什么！梦魇！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 第三层",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717374.html",
		"content": "    PS：感谢书友【林枫1号】的打赏。如同西方动画里的幽灵一般，只不过梦魇却是呈现黑色，它的身体就像是斗篷一般，两只前突的爪子连接着薄薄的肉翼。就像是蝙蝠的爪子一样，但是梦魇却是没有脚的，如同斗篷般的下身，最后形成一个到三角形。林枫却丝毫不敢小视眼前的妖物，且不提它竟然施展出极为强大的幻阵，让林枫在二层转了近一个小时，还以为是在楼梯上。就说在战斗中，梦魇居然能够具现出跟本体一模一样的幻影，十分逼真的与林枫大战，若不是最后白虎诛仙剑刺入幻影后，发现有些不对的话。那时，早已经潜藏在一边的梦魇本体，相比早就斩杀了林枫了。况且，梦魇的幻术虽然强大异常，但林枫可没有忘记，他选择的道路，所遇到的妖兽，都会强化攻击力。这一点从白虎诛仙剑硬抗梦魇一爪后，便有些虚幻就可以看出。林枫看着眼前的梦魇，心中并没有太过危机的感觉，若是换做其他那些弟子，眼前的这只强化过的梦魇，足可以挑战一些养元中期的弟子。但林枫则不同，小成级的青鸾法，是一切养元初期的妖兽所不能抵挡的。梦魇再强，也是强化过攻击力，他的防御力依旧只有养元二品的范畴。手中印诀再度掐起来，这一次，林枫如之前那般，左手白虎诛仙剑印诀，右手青鸾法印诀。白虎诛仙剑这一次，并没有向着梦魇攻击，而是围绕着林枫，缓缓移动，尽全力保护林枫凝聚青鸾法的过程不受打扰。林枫很明白，只要青鸾法凝聚出来，梦魇便是再强，也只能伏诛，接下来什么都不用管，只需要快速凝聚青鸾法便行了！梦魇发出一声声巨大的吼叫，看着林枫，蓦然冲了过来，面对梦魇的扑击，林枫没有任何动作。白虎诛仙剑依旧停留在身前，就在那一刻，林枫瞬间动了，青光乍现，如同一抹流苏般，朝着林枫身后浓郁的黑暗笔直的冲了过去。透过点点的青光，在黑暗中，一只两米大小的梦魇，正惊愕的看着扑面而来的青鸾，显然想不明白，林枫究竟是怎么发现他的本体的。而林枫身前的那只扑来的梦魇，也是瞬间闪了闪，随后呆滞不动，林枫的手掌轻而易举的穿过了身前梦魇的身体。“呵呵，已经吃过一次幻术的当了，你以为我还会让你的幻术在前吸引我的注意力，你的本体趁机在后偷袭？”淡淡的，林枫的嘴角翘起了一抹微笑，好似在嘲笑梦魇一般。而在青鸾出现的那一刻，林枫便已经锁定住了梦魇，娇小的青鸾，紧紧的追着梦魇，随后如同一道青光般，将梦魇整个身体，直接划为两半。小成级的青鸾法，绝对不是养元初期的妖兽，修士所能承受的！林枫很肯定这一点，尤其是当体内多处一股极为精纯的元力之后，林枫便已经明白，梦魇在青鸾法的威势下，已经死了。林枫默默的盘腿坐下，随后运转吞噬魔功，开始炼化体内那股庞大的元力，随着吞噬魔功不断的运转。林枫感觉自己体内的元力不断的增加，随后到达一个临界点，随后源源不断的元力依旧注入其中，饱胀的气海几乎快要被撑爆了，但林枫依旧不断的运转吞噬魔功，将炼化过的元力，注入气海中。数分钟后，那股暴涨感，已经达到极致，随后好似轰隆一声，林枫的气海瞬间再度扩大一倍。同时耳中一道悦耳的提示音响起。“系统提示：炼化元力，获得经验值50。”“系统提示：恭喜宿主成功晋升到养元二品，奖励两点技能点。”林枫看向属性面板。姓名：林枫境界：养元二品（0/600）功法：吞噬魔功神通：无元法：青鸾法（小成），杀戮炫光图（入门）元器：无技能点：3看了看后，林枫选在继续炼化梦魇所留下的精纯元力，刚刚只是炼化梦魇四分之一的元力，便已经让林枫成功晋升养元二品。剩下的四分之三，足够让林枫的境界，在向前推动少许。“系统提示：炼化元力，获得经验值150点。”不出意料，当莲花路梦魇全部的元力后，不仅增加了150点经验值，而且林枫感觉，自己如今的元力，已经是养元一品的三倍。若是之前，自己可能使用一次小成级的青鸾法，便会元力告竭，但现在次数将会增长很多。若是省着点用，起码三次之后，元力才会耗尽。随后，林枫又再度用杀戮炫光图吸收梦魇的杀气，怨气，戾气，神魂，以及肉身。将其转化为杀戮炫光图的养分。到是在此期间，林枫发现，自己的脑海中，有多出了一个小型的紫炎风虎和梦魇的元相。林枫只是看了一眼，便知道这是自己的黑点元相，将两只妖兽的元相，给吸入紫府空间。只是现在，林枫并没有能对元相有效利用的方法，因此也就一直没有放在心上。“80积分！”看了看石柱上的积分值，在斩杀梦魇的时候，便已经到达80。也只能感叹一声，强化过的妖兽，所给的积分值却是要高，只是如今的林枫尚还没有进入山腰之上的资格。也不知道能兑换些什么东西。稍微整理好了这一切后，林枫朝着三层中央的，那一个突然露出的小豁口走去。婉转的楼梯像是螺旋一般，深入地下，楼梯中很是黑暗，寂静。但林枫的眉头却皱起来，因为不过是沿着楼梯向下走了十数米，林枫便看到了一抹亮光，这让他很不适应。不管是那一层，除了中央的地方有一个小火盆，能勉强看到周围五六米的，其它的地方都是处于一片黑暗的。不管是第一层还是第二层，林枫走出楼梯的时候，所看到的都是黑暗。而现在，不过还没有走出楼梯，便看到了光亮，而这光亮也绝不是一个小火盆能发出来的。世事反常即为妖！想到此处，林枫便开始掐诀念咒起来，一双眸子冷然的看着出头，白皙修长的手指如幻影般舞动！随后，林枫速度冲出了楼梯，看着第三层地宫中央的景物，呐呐无言！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 强大的黑袍",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717375.html",
		"content": "    与一片漆黑的第二层第一层不同，第三层却是灯火通明。镶嵌在地宫顶端的圆形水晶，散发出朦胧的白光，在正中央是一名身穿黑袍的身影，静静的侍立在地宫中央。他的身材并不高大，甚至还有些瘦弱，就像是世俗中的弱不禁风的书生一般。但偏偏就是这样一个略有些清瘦的身影，却给人一种如渊如岳的感觉，宛若站在林枫面前的不是一个渺小的人类，而是一座耸立在天地间的高山一般，没有锋芒毕露的气息，只有厚重，宛若最为沉稳的山河般的厚重。当看到林枫出现时，黑袍身影，转过头来，看着林枫，微微笑道“很好，你满足了我出现的条件，只要击杀我，你就可以继续前行了！”林枫看着黑袍身影默默无言，即使没有动用任何元法，仅仅只是表露出的那股气质，便已经令林枫感受到了比之刘-源还要强大的威压。其修为最少也在凝元之上，否则绝不可能会给林枫这么大危机感。“呵呵。”似乎看出了林枫的犹豫，黑袍身影笑着开口道“你放心，我这具分身只有养元二品的修为，与你一样！”“前辈，弟子有一事要问。”林枫看着眼前的黑袍，微微躬身施礼道，他的心中有着太多太多的疑问，在九层地宫利用半月保护之期如何刷得大量积分值？还有九层地宫不是由妖兽镇守，为何会出现人类？这些都是他现在所不能去追寻的疑问。“呵呵，我知道你的疑问，等你击杀我之后，你所有的疑问，我都会解答。”似乎看出林枫的心思，黑袍身影淡淡的笑道。闻言林枫神情谦卑，一副低眉顺眼的样子缓缓开口“既然这样的话，那么弟子，还有最后一个疑问，希望前辈能给弟子解答，那便是………………”就在‘是’字刚落的瞬间，林枫的脸上的表情一变，再不复之前低眉顺眼的样子，他选择了悍然出手！一把小剑从林枫的袖中出现，随后带着风雷之势，朝着黑袍身影疾射了过去。宛如一道疾电般，在空中划过一道长弧，带起尖锐的破空声，以及隐隐的虎啸声，恍惚间，一道道因划破空气所产生的乱流中，似乎出现了一只高大白虎的身影，双眼冰冷，带着一往无前的气势，朝着黑袍冲了过去。一出手，便是最强姿态，白虎诛仙剑！“呵呵，在交谈之际，暗中准备元法，随后故意提问，趁我分心之际，突然攻击，这种心性也算是不错，只是对我来说，却只能算得上小道。”黑袍身影淡淡的开口道。那神情淡然，口中的话语，也是极为平淡，但却丝毫没有给人一种在说大话的感觉，仿佛是理所当然般。事实上也正是如此，面对突然出击的白虎诛仙剑，黑袍身影，淡然的出手，有些干枯老瘦的手掌朝着白虎诛仙剑探了过去。就像是骷髅的爪子一般，干枯的没有半分水分，让人不禁担心会不会一碰就碎。但事实上却是截然相反，干枯的手掌好似随意的一爪，便正好抓住了白虎诛仙剑前进的道路。看起来，就像是黑袍将手掌放在那里，下一瞬间，白虎诛仙剑就自动的冲入黑袍的爪子中。看到此处，林枫眼眸猛地一缩，心中暗叹一声，但却丝毫没有表露出现，手中的印诀，还在不断的掐着。但下一刻，他就见到了极为可怖的事情，即使面对巨石也能如热刀切黄油一般轻而易举摧毁的白虎诛仙剑，竟然在黑袍身影只是手掌微微用力下，便寸寸断裂，如同玻璃一般，白虎诛仙剑被黑袍直接捏得破碎开来，漫天晶莹的碎片朝着四方溅射而去！随后那些碎片慢慢化为一道道浓密的黑气，在林枫不远处重新聚合成白虎诛仙剑的样子。杀戮炫光图是半法半器的元法，便如同大多数元法一般，即使被击碎，也能迅速聚合，况且白虎诛仙剑不过是杀气，怨气，戾气等煞气，所形成的载体，并不是单纯的实体。除非摧毁炫光图，或者耗尽炫光图内所储存的戾气，怨气等煞气，否则白虎诛仙剑是绝不会损坏的。只是一直以来，用白虎杀所凝聚的白虎诛仙剑，都表露出极强的攻击力，因此到让人忽视了其半法半器的本质。这一下，便是黑袍身形都露出微微的诧异“嗯？没想到这把剑居然是杀戮炫光图的杀戮载体，我本以为只是件九品元器，没想到你在养元初期，便将素以难练出名的杀戮炫光图也修行到了入门，这等资质，着实不错了。”但也仅仅只是一瞬间的惊讶，下一刻，黑袍身影便再度朝着林枫探出了手掌。上一次有着白虎诛仙剑抵挡住了黑袍人的一击，但现在，白虎诛仙已经被黑袍人一爪捏碎，新生的白虎诛仙剑还没有彻底凝聚出形状。这一次，林枫该用什么来抵挡！林枫看着黑袍的一掌，神色平静如常，但眼底里却出现了浓重的忌惮。黑袍人并没有违反他说的话，他的修为确实只有养元二品，但是他的身体，却修炼过某种炼体功法，尽管已经被他可以的压制住了。但是其身体强度，几乎已经可以达到养元初期的巅峰，就算比拟那些专修炼体功法的养元三品修士，也是不逞多让！林枫该怎么办？跪地祈求吗？不！下一刻，林枫便已经给出了答案。手中一直不断捏着手决已经停下来了，地宫中亮起一阵青光，随后一声尖锐的啼鸣声响彻四野。青光中，一只三米大小的青鸾突然出现，带着睥睨众生的气质，朝着黑袍人探出的一掌蓦然的冲了过去，那神情，仿佛绝不容许，有任何生物能够凌驾于它之上！青色的羽毛舞动间，宛若一抹抹漂亮的流苏！但对于黑袍人来说，还是太弱了，以青鸾与黑袍人手掌相接的一点为起点，青鸾寸寸断裂，羽毛飞溅，整个身躯都开始片片崩裂开来，但终究还是抵挡住了这一掌。就在这一瞬间，刚刚凝聚出形状的白虎诛仙剑，朝着黑袍人射了过去。看着突然出现的青鸾，黑袍了惊讶了一瞬间，但面对白虎诛仙剑的再度来袭，却是神色如常，显然他早已经想到了林枫是想要青鸾法牵制住他，再以白虎诛仙剑作为杀手。下一刻，左手便朝着白虎诛仙剑抓了过去。不出预料，白虎诛仙剑，被黑袍人轻而易举的抓在手中。林枫最为重要的两种元法，都已经被黑袍人给抓中，好似没有了任何翻盘的希望。但看到这一幕，林枫却突然笑了起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 败！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717376.html",
		"content": "    “哈哈，给我死！”下一刻，林枫脸上的笑容，蓦然扭曲起来，一张一尺见方的图录出现在了他的身前，随后快速的朝着黑袍人冲了过去。林枫的两种元法都被黑袍人制住的同时，也意味着黑袍人已经腾不出手来，抵挡炫光图！就在黑袍人想要脱手之际，从白虎诛仙剑的剑身上蓦然出现了一大股吸力，紧紧的吸住黑袍人的左手。几乎是同一时间，已经崩裂了半个身子，只剩下下半身的青鸾，仅剩的两只爪子，突然抓住黑袍人的右手，任凭黑袍人的手掌将青鸾轰的羽毛崩碎，也绝不松手！一瞬间，黑袍人对于炫光图的到来，却没有任何办法！炫光图以闪电般的速度来到了黑袍人的身前，随后之前所吸收的紫炎风虎和梦魇的怨气，戾气，杀气，蓦然爆发。浓郁的黑气中夹杂着两只略显虚幻的紫炎风虎和梦魇的神魂，朝着黑袍人冲了过去。尽管身体略有些虚幻，但是紫炎风虎和梦魇，却是丝毫不显怯懦，相反，极为凶戾！它们生前便是有名的凶兽，即使死后只是神魂，也依旧狂暴无比！黑袍人只能以极快的速度，在身体外凝聚出了一层白色的光罩，想要护住自己周身。砰----紫炎风虎和梦魇的神魂，以及庞大的黑气，在撞击到光罩的那一刻，便产生了一股强大的乱流！爆发炫光图内所储存的戾气等煞气的后果，便是炫光图的表面已经出现了宛如蛛网般密密麻麻的裂痕，炫光图上的光泽已经暗淡无比，而且其中的煞气都已经全部爆发出去。接下来很长的一段时间，炫光图都绝无法在发出刚才那样的煞气攻击。但是当浓郁的黑气散去后，光罩已经摇摇欲坠，看起来下一瞬间，便会破碎，但终究还是挡住了这一击！黑袍人看着已经摇摇欲坠的光罩，嘴唇微张，正准备说些什么的时候。林枫脸上的神情已经出现了一丝叹息，随后便是绝然。下一刻，林枫已经将体内全部的元气，全部灌入炫光图中，一种极为恐怖的气息，从炫光图中升起来。随后就像是被撑到了极致的气球般，炫光图猛地爆开了。一道道恐怖的乱流出现在地宫中，摇摇欲坠的光罩根本就没有任何的防御力，就像是暴风中的一张白纸一般，瞬间被卷的支离破碎！恐怖的乱流却还没有停息，席卷着周围的砂石，在地宫中卷起了一场巨大的沙尘暴！狂乱的气流，甚至让林枫不得不闭上眼睛，来抵挡席卷地宫的沙尘暴！尖锐的碎石在呼啸的气流中四处飞溅，宛若一颗颗子弹般，林枫身上的衣服已经被划的支离破碎，便是身体上有多处一道道细碎的伤痕！林枫疲惫的靠着地宫的墙壁上，看着这一切，杀戮炫光图不管如何，都是他辛苦凝练的元法，而且由于半法半器的本质，相比于青鸾法，与他的联系还要更深。作为根基的炫光图在自爆的那一刻，不仅仅是作为杀戮载体的白虎诛仙剑彻底消失，便是林枫也因此深受重伤。当笼罩整个第三层地宫烟尘散去，林枫静静的看着爆炸的中央。当一个模糊的人影显露出来的时候，林枫淡淡的笑了，即使嘴角因为炫光图的自爆，已经流出了鲜血，但此刻，林枫依旧是笑了。当察觉到黑袍人绝不是自己所能匹敌的那一刻起，林枫一边试图与黑袍人交谈，一边暗地里准备白虎诛仙剑和青鸾法。随后趁着黑袍人说话分心时，突然出手，以白虎诛仙剑悍然出手，即使被抵挡住了。但青鸾法也已经凝聚成功，以青鸾法和白虎诛仙剑牵制住黑袍人的精力，在以炫光图爆发其中所有的煞气，作为杀手。便是林枫在见到黑袍人的那一刻，所定下的计划。只是黑袍人的实力已经出乎了林枫的预料，即使将自身修为压制在养元二品，但是其真实战力，已经处于养元初期的顶峰，便是比起养元中期来说，也丝毫不会有逊色。但林枫却在那一刻，做出了一个无比正确的决定，自爆了自己的元法，入门级的杀戮炫光图自爆所产生的威力，在面对面自爆的情况下，绝不是一个养元二品所能承受的。哪怕他的真实战力，是处于养元中期。所以，当黑袍人以及毫发无损的出现，只有一个解释，那便是他动用了养元二品以上的修为。只是其代价也惨烈无比，看着已经彻底消失的白虎诛仙剑，以及地上残留的半个白虎杀的本源印记，林枫的嘴角缓缓露出了一丝苦笑。自爆元法在威力强大的同时，便是彻底将自己关于这么元法的感悟，都剔除出去，一起加入元法中，作为自爆的养料！若不然，元法自爆便不过是修士自身的元力自爆！威力根本无法比拟元法自爆！而后果不仅是自己对于这门元法的感悟，从此清零，虽然理论上可以再度重新学起这门元法，但在青云宗四大至宝之一的如意归元图录上，却从未有过，自爆元法后，还能在修习回来的记载。因此便等于自己永久失去了一门元法，且以后都不可能再考学习，来重新修习这门元法。看着倒在一边，嘴角流出鲜血，整个人几乎昏迷，却还依旧露出笑容的少年，黑袍人神情复杂的看了他片刻道。“我不得不承认，你已经超出了我的预料，你可以选择离开九层地宫了。”林枫蓦地一怔，仿佛是不敢置信般，事实上他现在也有些愣神，不是说只要九层全部通关才能离开九层地宫吗，怎么现在就可以离开了？似乎是看出林枫的疑惑，黑袍人笑道：“呵呵，我只是说击杀我之后，才能继续挑战九层地宫，又没说不能离开，只要你在战斗中，能被我认可，即使被我击败，也可以选择离开了。”顿了顿，黑袍人看向林枫道“当你用青鸾法与杀戮炫光图的杀戮载体拖住我，再用炫光图爆发其中煞气攻击那一刻，便已经得到了我的认可，当时我便准备告诉你，只是你却没有没有给我任何说话的机会，直接自爆了炫光图。”说道最后，黑袍人已经带着点点笑意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 刷分的方法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717377.html",
		"content": "    PS：感谢书友【书友150908114811350】的四百起点币打赏林枫也是一阵无语，但若是再来一次，他也绝不会选择留手，战斗中哪有那么多的时间，去听敌人的话语，生死之战便是一瞬间的事。若是在其中突然留手，死的便是自己，那一刻，自己已经不可能留手了，定好了的计划，不管如何，都要执行下去，这便是林枫身为《幻世》战王，所带来的绝对准则！“好了，虽然你没有击杀我，但我仍会选择你的一些疑问，视情况决定回不回答。你可以问了。”闻言，林枫一阵无语，到最后的时候，他几乎表现出了足以击杀养元四五品的实力，若不是黑袍作弊临时解除自身对于修为的压制的话，以他表露出来的养元二品的修为，早已经被林枫击杀了。没想到黑袍却只是轻描淡写的说了句，没有击杀他……但林枫还是强撑着几乎要昏厥的身体，半坐在地上，问道“弟子一直有疑惑，有人曾说，可以用新弟子半月保护之期，刷的大量的积分值，弟子想要知道这方法是什么？”“呵呵。”闻言，黑袍人笑道“你现在不是再用这种方法吗？”说着，黑袍示意林枫看向石柱上代表积分的数字，只见石柱上的数字，已经由80变成了200。“额。”林枫有些愕然，黑袍人却笑道“你这幅样子是你不知道积分所代表的价值，若你进入山腰之上，便会明白，你现在的这些积分，到底价值有多大。”林枫却摇了摇头道“弟子，不是质疑这些积分的价值，只是没有想到，刷积分的方式，居然如此简单。”“呵呵，简单，你知道什么。”黑袍人的表情已经有些无语。“进入九层地宫，想要离开，除了全部通关外，便是老夫出现！若不然，你便要对战从养元一品到九品的妖兽，你连对阵压缩过修为的老夫，都如此吃力，我问你，真要对上了养元九品的妖兽，你打的过吗？”林枫老实的摇了摇头。“而想要老夫出现，便要满足两个条件，第一个便是要挑战强化过任一方面的养元二品的妖兽，我知道这个条件，不算难，屠宰峰上很多弟子都能完成。但算上第二个条件，便是真正的难如登天了，便是拥有半月保护之期。只有刚刚进入青云外门的弟子，才拥有半月保护之期，换句话话说，也就是必须要在开启修行之路半个月的时间，斩杀一只强化过的养元二品的妖兽。一般才开始修行之路半个月的修士，这个时候才刚刚将先天内劲转化为元力，还在稳固自身修为的时候，不要说击杀强化过的养元二品的妖兽，便是对战一只普通的养元一品的妖兽，都极为艰难。你觉得他们可能打的过一只强化过的养元二品的妖兽吗？呵呵，不要说打的打不过，便是逃的逃不了，都是一个问题！你觉得这简单吗？”林枫默然，确实，若不是有着技能系统的存在，林枫想要在十天的时间内，将一门元法修到小成，一门元法修到入门，根本就不可能，就算进入九层地宫，也满足不了黑袍人出现的条件。只能从养元一品的妖兽挑战起，一直到养元九品的妖兽，最后的结果只有一死。区别只是死在养元二品的妖兽手中，还是养元三品的妖兽手中而已。看到林枫不语，黑袍人继续冷笑道“而且就算老夫出现，也只是有这个资格，只有得到老夫认可，才能离开，尽管老夫已经压制住了修为，但是老夫可以肯定，就算一些养元四品的修士，也不是老夫这具分身的对手。想要得到老夫的认可，最简单的方法，便是表现出养元初期巅峰的战力，你觉得一个刚开始修行之路的修士，有可能在半个月期间，跨越三个小境界，达到达到养元初期巅峰的战力吗？”听着黑袍老人的话语，林枫默默不语，也是到了此刻，他才发现，自己竟然已经如此强了。只是自己所见的，大都是已经涉足修行数年，数十年的强者。便如那凝元期刘-源，外门二师兄李云霄，因此一直没有发现，自己已经不知不觉间，已经抛开一起进入青云宗外门的其他修士，一大段路程。“好了，既然你的疑问，已经解答了，那么我将会送你离开九层地宫。而且作为你能够迫使老夫使用出超越养元二品修士的奖励，你可以在选择进入一次九层地宫，下一次，不管你选择挑战普通妖兽，还是挑战强化过的妖兽，不管是到第几层，都可以随时选择离开地宫！”顿了顿，黑袍人又道“而且我可以告诉你，老夫这具分身只有一次解除修为限制的机会，若你能在老夫这具分身解除修为限制后，依旧击杀这具分身的话，那么你的奖励，就算是已经进入屠宰峰四五年的弟子，都会感到眼红！”林枫愕然，黑袍的话，信息量着实有些大，但此时他关注的事，只有一件！因此，在听见黑袍的话后，他立马抬起头道“难道普通弟子只有一次进入九层地宫的机会？”黑袍疑惑的望了一眼林枫道“废话，难道没有人跟你说过吗？不管是谁，只有一次进入九层地宫的机会，一旦使用过了，便不可能在使用第二次了。不过由于你的表现超乎了老夫的预期，才会给你第二次进入九层地宫的机会，”“额。”林枫愣了愣，这个还真没有人跟他说过，不过细想之下，确实应该如此，对于不能通关九层地宫的人来说，进入其中必死无疑，因此有几次机会，都无所谓了。但对于能通关九层地宫的人来说，若是可以多次进入，便等于是确确实实的刷分了，想必屠宰峰也不会留出如此明显的漏洞！但此时，他心中疑问，却丝毫没有减少，但就在林枫还想问什么的时候，黑袍人却已经挥手摔向林枫。下一刻，林枫的身影，便已经消失在了地宫中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 修复技能",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717378.html",
		"content": "    PS:感谢书友【林枫1号】的一百起点币打赏伴随着林枫的离去，寂静的地宫三层再度回归黑暗，宛如是重归最为原始的本源一般，没有一点儿声音。直到……“这就是你选中的人吗？”黑袍所独有的沉厚嗓音出现在了黑暗寂静的地宫中。“嗯，怎样，还不错吧？”一道略有些清秀的声音回道。这里是九层地宫第三层，若非挑战弟子，根本无法进入其中，而且从两人的对话看起来，也绝非镇守者与挑战者的关系，只是既然如此，那么这人究竟是怎么进入地宫第三层的呢？但当事人都没有在意这个问题。“确实不错，仅仅十几天的时间，便将一门元法修到小成，一门元法修到入门，而且自身修为也到了养元二品，这等资质便是与你相比也不逞多让了吧。”黑袍淡淡回道。清秀的人影不置可否的笑了笑，却没有在说话。依旧是黑袍先开口“是你告诉他半月之期的吗？让他来找老夫？”“这次却不是我，是陈师弟告诉他半月之期的。”清秀的声音淡淡的说道。“陈子鸿？”“嗯。”“他还没有放弃吗？”“呵呵，我们这些人，有谁能够放弃啊。”似乎是苦笑，略有些苦涩的清秀声音淡淡的回响在地宫中。“说实话，我对于你们当年的事，一直不清楚，当我回来的时候，才得知你们被逐出内门的事。”“既然不清楚，那便不用再问，就这样，可好？”清秀身影洒脱的笑了笑。“好吧，既然你这样说的话，我不会再问当年的事了。”顿了顿，黑袍又道“对了，前几天林师兄找刘江青打了一场。”“呵呵。”笑了笑，清秀身影道“不用管他们，在内门的时候，便一直不好相处，到了外门也一样。”虽是如此说道，但清秀身影还是问道“最后怎么样？”“只是死了数百名弟子，还有二十多座山峰被毁去，他们两个都知道分寸，没什么大事，最后宏师兄亲自出面，面见掌门，将这件事压下去了。”“哦，没想到连宏师兄都出面了吗。”尽管是疑问，但清秀身影却像是自问自答般。“嗯，其实我觉得不管发生什么事，过去了就过去了，你们不必在执着，像宏师兄一样，安安心心修行不好吗？”“我已经为了此事付出太多，收不了手了。”清秀身影苦涩的闭上眼睛，感叹道。“也罢，此次若那小子真的击杀我的分身，你想要的那件东西，我会当作奖励，送给他，成不成便看你自己的了！”黑袍叹息道。“多谢风师兄！”清秀身影眼睛一亮道。“不用这么急谢我，下次那小子就不要想着这么简单就击败我的分身了，我这具分身会以养元九品的修为，镇守第九层，若他能击杀我，你在谢不迟。”“师弟便在这多谢师兄了。”说着清秀的身影一闪，便已经消失不见。黑暗的地宫再度重回寂静。良久才有一声轻轻的叹息。“这样……真的……值得吗……值得吗？”宛若呓语般的叹息声，缓缓消失。……………………………………看着已经露出一抹晨曦的天色，林枫的嘴角带着些许的苦笑。不知不觉，已经在九层地宫中奋战大半夜，收获颇丰，光是晋升到养元二品的修为，便是很多弟子，需要努力两三个月的成绩，而林枫只是一个晚上便达到了。而且那两百积分，按照黑袍的说法，便是一些进入屠宰峰四五年的弟子，也会惦记。足可以证明，其价值绝对不低。只是付出的代价也着实令林枫有些心疼，看了看残破的白虎杀本源印记，杀戮炫光图便永久性的失去了。但与再度进入九层地宫的机会来说，还是值得的。只是山腰之下的那座演法阁却是需要使用贡献点才能选取元法，而林枫虽然有两百积分值，但是积分值是屠宰峰所特有的东西，只有山腰之上的屠宰峰建筑，才能使用.山腰之下根本就没办法使用。所以接下来一段时间，林枫都只能靠青鸾法这一门元法了。“系统提示：发现残破元法本源印记，是否花费两点技能点修复！”林枫一愣，看着手中只剩下半截的白虎杀，随后又似乎想到了什么似的，眼睛一亮，立马抬起头看向，打开了属性面板。“弹出指令：属性面板。”姓名：林枫境界：养元二品（150/600）功法：吞噬魔功神通：无元法：青鸾法（小成）元器：无技能点：3林枫的眼睛渐渐暗淡下来，看着元法一栏，孤零零的青鸾法，轻轻一叹。在自爆杀戮炫光图本源的时候，林枫便已经明白，选择自爆之后，纵然可以击杀黑袍，但是杀戮炫光图这一门元法，也会从此消失。只是当事实真的摆在眼前的时候，内心终究还是有些失望。顿了顿，林枫正准备关闭属性面板，同时也准备选择不再花费技能点修复白虎杀。既然杀戮炫光图已经消失，那么白虎杀也没什么用了。但就在这时，林枫的脑海里却蓦然出现了一道奇异的声音。“系统提示：检测到宿主属性面板出现故障，正在检测…………”“滴……检测故障……正在修复……修复完成……优化模板完成……”当脑海里奇异的声音消失时，林枫迅速打开了属性面板，只见属性面板，与之前已经有了些差别。姓名：林枫境界：养元二品（150/600）功法：吞噬魔功神通：无元法：青鸾法（小成）、杀戮炫光图（不可使用）元器：无技能点：3不知何时，杀戮炫光图已经出现在了属性面板中，只是后面却多出了一行小字，颜色更是呈现不可使用的灰白色。而且林枫感觉，自己脑海里关于杀戮炫光图的施法记忆，全部都已经消失。就在这时，林枫的脑海里再度出现一道悦耳的声音。“系统提示：是否花费一点技能点修复杀戮炫光图？”没有任何犹豫，林枫选择了是，随后只见属性面板上散发出了一层朦胧的光华。等着光华散去，林枫立马看向属性面板。“嗯？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 第一次试炼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717379.html",
		"content": "    “嗯？”当属性面板出现在林枫眼前的时候，略有些疑惑的轻嗯了一声，心底里蓦然浮现出一个猜测。随后林枫立马感知自己的脑海，当发现自己的猜想是真的时候，却仍旧不可避免的有些沮丧。只见光华散去，崭新的属性面板，已经出现在了他的眼前。姓名：林枫境界：养元二品（150/600）功法：吞噬魔功神通：无元法：青鸾法（小成）、杀戮炫光图（未学习）元器：无技能点：2杀戮炫光图后面的不可使用，已经变成了未学习字样，而不是如林枫之前预料的那般，是入门。“呵呵，想想也是，若是只用花费一点技能点，便能使用强大的元法本源自爆，那么怕是自己在没什么敌手了吧。”略有些自嘲的想道，只是虽然如此，但他也终究不是圣人。还是有些沮丧情绪的，若是只用一点技能点，不仅可以将自爆的元法修回来，而且境界也与之前一样的话。那么日后林枫对敌，只需要使用强大的元法本源自爆，自爆完了之后，在使用一点技能点，解除元法自爆所带来的后遗症，并且元法境界，再度回复之前的境界的话，确实是同阶无敌了。“也罢，怎么说，好歹也能够继续修行元法，而不是如其他人那般，自爆元法后，在无法修行同种元法！”如此想着，林枫的心情也略微好些了。只不过自己关于杀戮炫光图的修行记忆，全部清零，却是件麻烦的事，修复白虎杀本源，还要两点技能点。这也就意味着，若选择修复白虎杀之后，便在无法用技能点，来将杀戮炫光图提升到入门！略微想了想，林枫便选择了用技能点来修复白虎杀，而不是将杀戮炫光图再度推行到入门，况且他现在也没有元石，来构建杀戮炫光图。叮————伴随着一阵光华闪过，林枫手中的白虎杀本源印记，已经重新变得完整起来，一只跃跃欲试的小白虎，灵动的在林枫手中跳动。将这只小白虎拿在手中，头脑中自然而然的出现了有关白虎杀的所有记忆，而且由于白虎杀，是一门元法达到圆满才能够凝聚出来的强大宝物。因此，就算林枫从未修行过白虎杀，但拿着白虎杀本源印记，他也可以施展出小成级的白虎！这便是本源印记的强大！稍微试了试白虎杀的威力，林枫满意的朝着弟子居所而去。一路上偶尔碰到其他弟子，但都不过是这一个月才来到屠宰峰的，再加上林枫平日里深居简出，也并没有与他们做过多的交流，因此只是微笑着点头，便算是打过招呼了。不久后，林枫便回到了弟子居所中。关好门窗，林枫深吸一口气，盘腿坐着床上，被储存在脑海最为伸出的一本薄薄的书册，出现在了林枫的眼前。上面四个古朴大字，似乎蕴含着无穷的至理，仅仅只是看一眼，便让人深深的迷醉。《九转玄功》林枫的脸上浮现出丝丝喜悦的神色，在养元一品打开新手礼包时，得窥那无双强者的风采，一拳空间破碎，时间倒卷，一个世界便化入尘埃，实在是强到令林枫久久无法忘怀。只是九转玄功所需要的元力也堪称海量，即使现在林枫也依旧没有机会，去修行这门强大的炼体功法，但是迟早有一日，他会将这门绝世功法，练到如幻境中出现的那道身影一样强！随后林枫开始试着修行杀戮炫光图，虽然随着杀戮炫光图本源自爆，所有关于杀戮炫光图的修行记忆，都已经消失。但是修炼方法却依旧还存在于林枫的脑海中。林枫想要看看自己的天资究竟如何，若是不用技能点的话，能不能学会这门素以难练出名的元法！闭目沉思，有关杀戮炫光图的一切修行方法，都在林枫的脑中缓缓浮现。具体步骤，期间，饿了，便去膳堂打包些饭食带回小屋中，渴了便直接从门前的大缸中舀些水。这一刻，林枫突然无比的怀念起，前世游戏中辟谷丹。数天的时间，缓缓流过，对于林枫来说，沉浸在元法修行的世界中，便如同是沉陷在一片泥沼中，寸步难行。每行一步，便感觉到了难以名状的压力，进过数天的时间苦修，最后林枫不得不遗憾的得出，自己对于元法修行来说，资质已经低劣到了无以复加的地步。前世在游戏中，虽然他身上的神通，道术数不胜数，都是已经达到高阶，平时做人处事，也都是极为机敏。但前世的那些术法，都只是一拍技能书便能学会，了不起在释放法术的时候，在念个名字，对于他在这个世界的修行，却没有任何帮助。而且很多时候元法资质，也并不是单纯的以情商来判定，这也导致了，林枫在苦修四五天之后，对于杀戮炫光图的领悟，依旧无限趋于零。若是苦修个两三年，也许能够达到入门。但对于林枫来说，事务的厉害，早已经在一早呈现在他面前，对于各项事务的取舍，他都绝不拖泥带水。自己想要单纯的靠自身领悟力学习杀戮炫光图，只不过是因为这几天，自己没有什么要事要做，由于自身功法的特独行，也无法通过吸收天地元气，来增加修为。因此，只能靠着自行学习杀戮炫光图来打发这段时间，当然也有着想要节省下一个技能点的打算。但在他的心中，自行学习杀戮炫光图只是一件琐事，而不是必须要做的事。因此，当有仆役来通知他，明天便是新弟子入峰试炼的时候，林枫果断停止了修行杀戮炫光图。开始调整自身的精神状态，第一次试炼对他来说，极为重要。若是通过，便能去到山腰之上，做一名屠宰峰的弟子，若是不能通过，那便只有死路一条。况且他可没忘记林可的话，若是之前，林枫有较大把握通过第一次试炼。但自从有人在屠宰峰悬赏他的人头后，他的机会已经无限趋近于零了。只不过若有人以为，能够轻松的击杀他的话，那么便大错特错了，他可有一件从养元一品便一直捏在手中，就算是在地宫第三层的时候，面对无法力敌的黑袍人也没有动用的杀手锏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 迷雾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717380.html",
		"content": "    PS：感谢土豪【sidneyliu】的400起点币的打赏推开窗户，昨夜的细雨已经停了。混合着泥土、树木和野花的香味的清新空气，顿时扑面而来。此时太阳才刚刚升起，在地平线上露出一抹晦暗的曙光。放眼望去，用树木搭建的木屋，和群山相衬着，一片幽静苍绿之色。此时已经有些弟子，已经早起，匆匆洗漱一番，便推开大门，朝着山腰渐渐远去。林枫深吸一口气，嘴角缓缓荡起一抹笑意，推开了大门，随着这股人潮，一起朝着山腰走去。平时林枫深居简出，并没有与外人做过多的接触，除了一些必要的事要出去，他更倾向于好好修习元法。也是到了此时，他才发现，这一个月来被送往屠宰峰的弟子着实不少，足足有小一百人。当混合在人潮中，听着那些人对于第一次试炼的激动和向往，林枫却只是微微一笑，人潮中也有如他一样大概知道第一次试炼真正目的的弟子，只是此时大多冷眼的望着还满脸喜悦的弟子，偶尔冷笑一下。那眼中透露着高人一等的藐视。从弟子居所到山腰并不远，就算是常人，也只需一两个小时就能走到，更何况众弟子都是修士，最差的也有养元二品的修为，即使是在谈笑中，速度也是比起常人要快上数倍，数十倍。因此，只是短短是数分钟后，众人便来到了山腰入口处。屠宰峰山腰常人笼罩着一层厚厚的迷雾，据传里面蕴含着极为强大的禁制，若是不小心走入其中，只有死路一条。因此，即便山腰处没有任何人值守，众弟子也不敢直接进入山腰中，安安静静的等着屠宰峰弟子前来接引众人。直到天空彻底大亮时，山腰迷雾处才缓缓露出一条羊肠小道。两名身穿黑袍的弟子，冷然的走出，看了一眼众弟子，这一刻，就算是在高傲的弟子，在他们的扫视下也乖乖的低下了头颅。满意的看了一眼，随后两名弟子对着众弟子道“你们跟我来吧，迷雾中蕴含众多阵法，若是踏错一步，便是我也救不了你们，跟紧我走过的道路。”说着，便不在理睬众人，直直的转身朝着羊肠小道走去。看着两名弟子的身影，林枫微微皱了皱眉头，刚才那一刻，尽管他们没有表露出任何气势，但林枫依旧在他们身上感到了淡淡的压迫感。即使很清，但却是与那日面对刘-源时，所产生的感觉，确实一摸一样。“只是两名接应弟子，便拥有凝元期的修为？”林枫在心中暗叹一声，随后收敛神情，老老实实的跟着众弟子的步伐，走向羊肠小道。小道并不宽，大约只能容纳两名弟子并排走过，除了身边半米的范围，都是笼罩在一片迷雾中。雾气十分浓厚，即使林枫站在雾气面前，也只能隐隐约约看清三米的范围，但就算是三米范围内的物体，也都是想笼罩在一层轻纱中的一样，朦朦胧胧看不太清楚。或许是感受到了未知的恐惧，新弟子也不在说话，只是静静的跟着两名接引弟子的脚步。气氛一时间，有些压抑。林枫静静的走着，一边随意的打量着两边的雾气。“嗯？”突然之间，林峰好似看到了什么极为惊奇的事一样，猛地回过头看向刚才不经心扫过的一角，脚下的步伐也如同被钉住了一般，再挪不开一步。看着迷雾中的东西，林枫的眼睛缓缓眯起来，心中对于屠宰峰的危险，也再度打上了一个危险的讯号。“走啊！你小子停下来干嘛！”一道骂骂咧咧的声音传来，身后的一名弟子，看到林枫停下来，顿时大骂道。说着，一只大手便想要攀上林枫的双肩，略微一侧，躲过了呼啸而来的大手，林枫眼眸闪过一丝寒气。那名弟子看到林枫竟然躲过了他的攻击，双手立马开始掐诀起来，竟然想要施展元法。但就在此时，一道颇为熟悉的声音传了过来。“这位师弟，现在可是在这迷雾之中，若是耽搁了大家的行程，怕是前面的两位师兄都不会高兴。”林枫转过身去，发现正是林可，依旧如那天晚上所见，林可一身白衣如雪，嘴角含笑，声音中似乎含有某种异样的魔力，即使没有做出任何动作，也让人不自觉的去信服。那名弟子听到林可的话语之后，显得颇为迟疑，当看到前方两名接引弟子已经看向这边的时候，便立马停下手来，朝着林枫狠狠的看了一眼。借着这时机，林可也走到了林枫的身边。林枫颇为复杂的看了一眼林可，在那一刻，当林可说话的时候，自己已经感觉到了一丝异样。除了两名接引弟子的原因外，迫使那名弟子停手的，应该就是林可！面对林枫复杂的眼神，林可只是笑了笑，随后随意的道“林师弟不用在意，这种事在屠宰峰每年都有，看的多了，便习惯了。”说着林可又与林枫谈笑了几句，不得不说，林可对于人际关系的处理，真的是非常巧妙。即使是谈及一些趣事，也都是点到为止，并不会喋喋不休，而且跟他交谈，很容易让人产生一种淡淡的平和感，似乎有一种异样的魅力。但是林枫对于林可的感觉，依旧复杂无比，他知道林可的那句话，并不是说那名弟子找茬的事。这种小事不管是在林可心中，还是在他心中，都不算什么值得一提的事。林可指的是，林枫在迷雾中见到的那具尸骨！即使被迷雾所笼罩，林枫也依旧能够看清，那就是一具人的尸骨！而且尸骨上所罩着的袍子，正是前面两名接引弟子身上的袍子，袍子的表面，比起两名接引弟子来说，地位还要更为尊贵些。因为两名接引弟子身上的袍子，只有一道血线，而那具尸体上，却有四道血线，由此可见，不论是修为还是地位，袍子的主人都比两名凝元期的修士，还要强大的。可是就是这样一名地位尊贵的修为，尸骨居然随意的散落在道路旁！更让林枫感到复杂难言的是，这才仅仅是道路旁三米啊，就看见一具地位尊贵的凝元修士的尸骸！那这绵延十数里的迷雾中，到底还隐藏着多少具尸骨啊！这偌大的屠宰峰，到底还有多少枉死之人啊！是否就连他们走过的道路下，都埋藏着一位位地位尊贵的修士遗骸！这一刻，林枫的心中突然没由来的一阵冰寒，整个人都好像要冻结了一般，一股寒气从小尾巴骨直冒头顶。即使此时还是夏末，但他依旧感觉到了如寒冬般的刺骨！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 尸山、血海、魂冢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717381.html",
		"content": "    PS：为推荐到两百，加一更，晚上十点左右还有一更一路上林枫都是沉默着，林可也并不奇怪，只是静静的在旁边走着，似乎明白林枫的心情。一直到……“到了。”看着前方依旧没有尽头的迷雾，林可微微的笑了笑。林枫疑惑的抬起头来，看到前方浓厚的迷雾，微微有些愣神，羊肠小道并不是一条笔直的道路，而是有些弯弯曲曲。可是即使如此，他们这一段也算的上一条直通的平路，距离小道的尽头，最起码还有四五分钟的路程。再加上拐弯处也依旧有些阴暗，并不像是快要到出口的样子。面对林枫的疑惑，林可却只是微笑不语。但很快林枫就明白了林可的意思，在路程行进到三分之二的时候，两名接引弟子却不在是沿着羊肠小道走下去，而是各自拿出自身的弟子玉牌，对着道路两旁的迷雾一照，一瞬间，自弟子玉牌中飞出了两道明亮的白光。随后在天空不断的盘旋飞行，似乎找到了什么似的，在短暂的飞行之后，全部笔者的朝着道路一侧飞去。两道白光一瞬间全部撞到了迷雾的一点，随后如同阳春白雪一般，在白光的作用下，迷雾以肉眼可见的速度迅速消逝。当众人眼前的迷雾全部消失之后，出现在众人面前的已经是一条更加平坦的道路，没有过多的言语。两名弟子直接走进了大道中。压抑，沉重以及阴暗，这便是林枫的第一感受，在进入大道后，两旁的迷雾已经相比于之前更加浓厚，几乎如同一度度白色的城墙一般。将手指伸入迷雾中，就算是近在眼前，也看不到任何东西。众弟子面对这样的场景，显然都是有些异样的情绪，锁不上害怕，只是本能的对于未知事物的警惕。大道并不长，只有算算数百米，因此在拐过弯之后，众人便已经正式来到屠宰峰的真正地点。这也是林枫第一次得以窥到屠宰峰的样子。但在看到入口处的场景后，林枫的心底里突然有些寒气在心脏中乱窜。因为，谁也没有想到，屠宰峰的真正地点，居然是在山腹中！数千米高的大山被整个掏空，不仅仅只是如此，看着上下最起码上万米的高度落差，林枫几乎可以肯定，便是连地底也被掏空！整个地底，数十平方公里，全部都被掏空，这简直就是一个地下世界一般！在地下世界上万米的高空上，是一颗最起码数千米直径的圆形光球，散发出朦胧的光辉，照亮了几乎辽阔无边的地下世界。而林枫他们所出现的位置，便是这座庞大的地下世界位于中段的入口，在他们脚下，是一个个犹如黑点般的修士，在御空而行。在他们头顶，是一艘艘相对于庞大的地下世界，显得渺小无比的数百米的战舰！在半空中，是一座座巨大的浮空岛，每一座几乎都有着一个小城那般大小！上面雕栏画栋，美不胜收，各色建筑，鳞次栉比，还有修士仆役，在其中往来走动，几乎就跟世俗中的城镇比起来，没有丝毫逊色！在地下世界最低端，是划分的几乎是泾渭鲜明的四个区域。在东方，是一片滔天的血海，无数修士如同一道道流光般，在血海中穿梭，滔天的血浪打在地下世界的壁障上，几乎将那一整堵山壁都染的血红。在血海中，更有一个个数百米大小的血巨人，在其中控浪引波！西方则是无尽的尸骸，几乎堆成了一座座数千米高的巨大尸山，在无数的尸山中，还有着无数白骨建筑，锋锐的骨刺直直刺向地底世界的最顶端！南方则是一片无边无际的墓冢，在那里好似有着某种强大的力量庇佑，凡是进入南方的光线，都会被吞噬。最后凝聚成为一片巨大的黑云挡在了墓冢之上，但由林枫这个角度看去，那哪里是什么黑云啊！明明就是一张巨大的黑气人脸，足足有数千米大小，张开的大口宛如一个诡异的笑容般，看的众人一阵毛骨悚然。而在北方，则是一片极为诡异的场景，起码在林枫看起来，诡异异常，那里是一片巨大的荒野，只是在最中心有一座高山，上面零零星星的坐落着几座小房子。看起来平淡异常。但能够与尸山、血海、墓冢并列的地方怎么回事一片平平无奇的荒野，若说其中没什么猫腻，林枫是绝对不信的。但不管是尸山、血海、墓冢、荒野、又或是浮空巨岛，战舰，所有的一切，在辽阔的地下世界面前，便犹如玻璃缸中飞扬的尘埃一般，都是显得那么渺小！良久之后，林枫才回过神来，看着身旁近千弟子，也都是一副震撼的模样。便是身旁那个一直表现的云淡风轻，仿佛没什么能够让他惊讶的少年，此时虽然依旧嘴角挂着一丝微笑，但林枫分明在他眼中看到了一抹一闪而逝的震撼。“好了，不用看了，那便是我屠宰峰最为主要的三片区域，尸山、血海、魂冢，若你们能够通过第一次试炼，便能选择其中之一进行修行！”接引弟子淡淡的说道。另外一名接引弟子的嘴角却露出了一个诡异的笑容“当然前提是你们能够活下来！”说着就带着众人，向着尸山、血海、魂冢最中心的那片区域御空而去，这一次两人都表现出了凝元境的强大修为，即使带着上千人飞行，也依旧不显丝毫困难。只是这一次众弟子的神情都有些低落，若说之前，对于第一次试炼众人的印象还只是停留在比斗一番。但是当真正看到了屠宰峰的面目之后，也就没谁会在认为，第一次试炼是那么轻轻松松便能通过的了。林枫的神情也有些复杂，只是除了对于屠宰峰的震惊外，还残留着一丝丝疑惑。他注意到了黑袍弟子的介绍，说了东边的血海，西边的尸山，南方的魂冢，却对于北方的荒野视而不见。而且在介绍通过试炼弟子可以选择的区域修行时，也只是说了可以选择尸山、血海、魂冢，却不说荒野。很明显，荒野不是新弟子可以选择的，而且在那里面修行的人，应该比之他们的身份还要高！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 分组",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717382.html",
		"content": "    PS：高估了自己速度，第三更总算码完了，下一次加更，推荐票到300接下来的时间众人也都没了说话的性质，两名接引弟子自然也就没那么好心，会给众人讲解。因此气氛颇有些压抑，但不管是林枫还是林可都没有收到这种气氛的影响，林枫此时看着身边各式御空飞行的修士，心中着实有些震撼。有背着棺材，脚踩白骨飞剑，面色冷然，好似死人脸的修士。也有一身血袍，面容残忍，一双眼睛里充满了暴戾嗜杀的青年。更有面容神经质，不时低声对着身旁叙说的修士，只是在那些修士的身边却是空无一人，这样就着实有些慎渗人了。当然也遇到些正常些的修士，但却大都身着黑袍，便是两名接引弟子都要恭恭敬敬的叫声师兄。但不论是何人，看到林枫等人的时候，那眼里都透露着些许嘲讽和怜惜，也有露出一抹古怪笑意的。林枫回过头看着身旁的林可，发现他此时好似在找着什么东西似的，双目不断扫过血海、尸山、魂冢、荒野。或许是察觉到了林枫的视线，林可转过身来，对着林枫笑道“林师弟，屠宰峰居然能开辟出如此强大的一片地下世界，便是比起青云宗中兴之主也是不逞多让了吧，真想得见开辟屠宰峰的强者啊。”说道最后，林可已经有些感叹起来，林枫却是点了点头，“确实，能够开辟出如此磅礴景象的强者，相比修为已经接近天人了吧。”林可笑了下，便开始说些他以往所见的趣事，不得不说，林可的话语真的很有感染力，再加上为人风趣，健谈，不知不觉间，对于屠宰峰的那种压迫感已经消失大半。只是看着眼前这个谈笑风生的青年，林枫总觉得有些不对，一个普通弟子，有可能知道这么多吗？一个普通弟子，在面对如此磅礴大气之景时，还能够稳住心神来吗？况且还有最重要的一点，一个普通的弟子有可能会有林可这般的气质心境吗？摇了摇头，林枫将对于林可的疑惑放在心中，暂且不去想，不管林可有什么故事，有什么身份，此时跟他都没有关系，只是两个萍水相逢的路人罢了。面对天空中数十座浮空巨岛，两名接引弟子都是小心翼翼的绕了过去，丝毫不敢接近其千米方圆。位于血海、尸山、魂冢、荒野四片区域中央的则是一个巨大无比的广场，便是容纳数万弟子，也不会有丝毫拥挤的感觉。在广场最中央矗立着一道三十多米高的椭圆形光幕，就像是一道巨大的门户一样，光幕表面平整无比，就像是一面镜子一样。但从光幕表面看去，却是看不到任何东西，在光幕的四周，还分别有着四座巨大的殿堂，林枫的目力，经过强化之后，便是数千米之外的物体也可以轻而易举的看清。因此只是微微一扫，便将四座殿堂的名字看在眼中，分别是元法殿，元器殿，杂物殿，以及丹药殿。众人左右四望，显然不明白为何两名接引弟子将他们带到这个广场中，难道要他们在广场上捉对厮杀吗？很显然，屠宰峰的高层并没有这样的想法，在短短数十分钟后，就有一名中年修士出现在了众人的身前。那是一个大约三四十岁的修士，极为平淡的脸颊，就像是普通的路人一般，放在人堆中也不一定能找出来的哪一种。但是他的身上却有一股极为特殊的气质，说不出是什么感觉，只是给人一股极为自然的印象，好像做什么，都是理所当然般。然而两名接引弟子在看到中年修士的那一刻，却是立马躬身施礼“弟子见过师叔！”看到这一幕，林枫的瞳孔猛的一缩，他可以肯定，中年修士是突然出现的，因为就在中年出现的前一刻，他还在打量着光幕，但是却在下一瞬间，中年人就出现在了光幕前。而且更为恐怖的是，就在中年硬生生出现在林枫的眼前时，他竟然没有感觉到丝毫的奇怪、突兀，就像是中年修士早就站在光幕前的一样。林枫甚至已经将中年修士忽视过去，继续打量着光幕，担当两名接引弟子突然开口的时候，他才发现不对。这一刻，他的心中蓦然浮现出一个词……返璞归真！中年修士并没有注意到林枫的惊讶，或者说达到他这个境界的修士，也不会对一个小小的养元二品小修士投注意思注意力。面对两名接引弟子的施礼，中年修士只是微微点头，但两名接引弟子却是如蒙大赦般，立马退了回去。那一刻，林枫分明在他们的眼中看到了某种难言的恐惧，只是这样一个看起来人畜无害的中年人，会拥有这么强的威慑力吗？林枫只是笑了笑，便不在去想这个问题，只是那股返璞归真的气势，要灭杀他们上千人都只是易如反掌，况且林枫也不认为一个人畜无害的中年人能在魔道宗派中生存下来，还登上高位一样。“好了，你们这次的试炼很简单，每三人一组由两名中阶屠宰峰弟子带领，前往小世界中生存七日，能够存活下来的人，每人得到六十点积分！”低下的弟子一阵哗然，先不提小世界和积分，单说这次试炼，是不是太过简单了，由两名中阶弟子保护，活下来就能够得到六十点积分？难道宗派外传闻的屠宰峰试炼极为可怕，只是他们以讹传讹，还是屠宰峰的试炼规矩已经变了。但那中年修士却没有给众弟子丝毫讨论的机会，直接让几名弟子开始分组，每点一个人的名字，便上前一步，凑够三人后，便离开队伍，站到一旁。由于林可进入屠宰峰的时间比林枫早上那么七八天，因此林可被分到第一百二十三组，而林枫在两百零二组。同组的两名弟子，显然在进入屠宰峰之前，便是相互认识，因此一分到同一组后，便叽叽喳喳的讨论起来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 积分的价值",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717383.html",
		"content": "    “师弟，你说这次试炼是什么意思？竟然这么简单，难道是看我们都是刚开始修行的弟子，所以变着法送我们起始之资？”“师兄，我也不知道，不过来屠宰峰前，一个表哥告诉我说屠宰峰很危险，让我小心为上，这次试炼应该不会那么简单，要我看，问题应该是出自小世界上，没准那个小世界是什么危险的地方，也说不定。”“管他的，反正还有两名中阶弟子保护，到时我们两师兄弟只要好好跟紧他们的话，应该不算是特别难过，不然的话，若小世界的危险，连养元中期的师兄们也无法应对的话，那就不是试炼，而是送死了。你觉得呢？师弟？”“应该是这样的，只不过那小世界是什么意思？”“我也不知道，从未听人提起过，应该是什么险地吧。”听着两人的交谈，林枫的嘴角不由微微抽搐了片刻，即便他们在还没有进入青云宗之前只是普通人，但是他们进入外门后，讲法堂不是每天都会讲些修炼常识吗？若是没有记错的话，关于小世界的情况，在林枫进入外门第七天便已经讲过了，难道这两人，都不去听课的吗？就在林枫心中暗暗吐槽的时候，中年修士已经分配好了近千人的组别，再次期间，已经有近六百名养元中期左右的修士，已经来到了广场中。似乎是惧于中年修士的威慑，他们此刻站在广场边，并没有什么指指点点的情况，只是一个个眼观鼻，鼻观心，闭目养神。随后便是再度分配养元中期弟子，当然不管是分配林枫等上千弟子，还是分配养元中期的弟子，中年修士都是静静的站在广场中，闭目养神，让两名接引弟子来分配。得益于他身上那股颇有些自然的气息，若不仔细看的话，当真是发现不了中年修士。这一点在一名养元中期的修士身上已经得到了验证，当时那名养元中期弟子来到广场中，一时没有发现中年修士，大笑着与两名接引弟子调侃了几句。但当他发现不管他说什么，那两名接引弟子都是一脸严肃的模样时，才惊觉不对，也就是在这时，中年修士睁开了眼睛看了他的一眼。即使只是看了一眼，便再度闭目沉思起来，没有说任何话，也没有表露出任何不悦的情绪，就像是颇有些无聊的张望一般。但那名养元中期的弟子，也是当即吓得脸色惨白，双腿一软，几乎跪在了地上。这也让林枫等人得以一窥中年修士在屠宰峰内超然的地位，以及无可匹敌的威势！当两名接引弟子，分配好了所有弟子后，中年修士便直接消失在了广场中，便如同他来的时候自然无比一样。当他直接消失后，即使紧盯着中年修士的林枫，也依旧没有发现不对，只是当身边的几名养元中期弟子，发出一声如蒙大赦的呼气声时，林枫才蓦然惊觉，中年修士竟然已经不知何时，便离开了。“这种力量？”林枫愣愣的看着中年修士离开的地方，心中却蓦然升起了一股寒气！这种自然无比的力量，不管是中年修士出现还是中年修士离开，他都没有发现不对，那种自然无比，仿佛他早在这里，又或是他早已经离开的感觉。若是用来刺杀的话，还有谁能抵挡住他的刺杀？林枫不知道，但他明白，若是中年修士想要杀他，他根本察觉不到，可能正在修行之时，眼前一黑，便就此死去！待的中年修士离开了，两名接引弟子的申请虽然没有什么太大的变化，但是林枫却可以清晰的感觉到，比起刚才他们好像要轻松多了。“好了，给你们半个时辰的准备时间！半个时辰后，开始试炼！”听到这句话后，低下的弟子也开始一个个闲谈起来，但就在这时，一名弟子却已经越众而出，林枫发现正是在进入迷雾前，那些冷笑的弟子中的一个。走到两名接引弟子前，那名弟子恭恭敬敬的道“弟子见过两位师兄，弟子想要以元石兑换积分值。”其中一名接引弟子睁开眼帘，颇为无聊的大量了他一眼道“一块元石兑换一点积分值，自己去杂物殿兑换。”“是。”那名弟子恭敬的施礼，随后走进了杂物殿中。低下的弟子，尤其是要进行第一次试炼的弟子，此时却已经是一片哗然，他们开始并不知道积分值的价值，也是到了此时，才得知居然如珍贵。一块元石啊！他们在外门，每个月也就两三块元石的供给，不过仅仅只是一次试炼，便奖励他们近乎二三十个月，差不多一年半的时间，才能得到的资源。而他们所需要做的，也仅仅只是在养元中期的弟子保护下，安安然然的生存过七日。难道还有什么比这更加简单，就能获得元石的方法吗？尤其是与林枫同一组的那两名新弟子，此时满脸兴奋的样子，若不是此时尚在广场中，估计他们已经跳起来欢呼了。六十块元石啊，要换在外门，几乎是累死累活一年，也不可能得到。只是那名师兄终究还是有些沉稳，略微思索片刻，便发现不对，若是第一次试炼不仅轻轻松松，还给他们白送六十块元石的话，这种事不管怎么想，都不可能在魔道宗派中出现。所以那名师兄拉着另一名弟子，附在耳边小心翼翼的说了些什么，似乎是害怕被人偷听，那名弟子还特意在他们口耳交接处，设置了一层元力护罩。慢慢的，那名弟子的神色也变了。对于两人的小动作，林枫并没有在意，因此此时，他正在专注于他们这组负责带队的一名养元中期的弟子，和另外一组的养元中期弟子闲谈。林枫所在组别的两名带队修士，一名是身背棺材，一副死人脸的修士。另外一名则是一名身穿血袍的修士。此时，那名血袍修士，正在与另一组，一名同样身穿血袍的带队修士闲谈。只是林枫这一组的血袍修士，在面对另外一组的血袍修士时，姿态却有些低，整个人也都是一副愁眉苦脸的样子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 试炼开始！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717384.html",
		"content": "    PS：感谢书友【丹山杀】的588起点币打赏“杨师兄，你这次花了多少积分，才拿到第一次试炼的带队权的。”林枫那一组的血袍修士问道。“呵呵，这次我有个朋友帮忙，只花了九十积分，就拿下了这次带队权。”杨姓修士略微笑道，话语间也满是得意。“哎，这次我就不行了，跟我一起竞争的人太多了，我足足花了一百四十多点积分，才拿到这次带队权，根本就没什么赚头。”“也不错了，花一百四十积分，七天过去，就能拿到最少一百五十点积分，只要小心点，不去那几个地方，就当是找个地方修行七天，便能净赚十点积分，这种事情，便是在屠宰峰也不多啊。”虽然是如此说，但杨姓修士，却明显有着略微不屑。“哎，看这次，能不能碰到一两个有眼色的人吧，若不然的话，在下次试炼前，没有凑够两百点积分的话，估计我是挨不过去了。”血袍修士叹了口气道。说着林枫的那组，也就是二百零二组的血袍带队修士，看了一杂物殿。此时前往杂物殿兑换积分的那名弟子，已经出来了，走到了他所在组别的两名带队修士面前，恭恭敬敬的拿出弟子玉牌，与两名带队修士的弟子玉牌一碰，随后恭敬的说了些什么。但是距离太远，林枫听的并不清楚。只是隐隐约约的听到“请两位师兄……方才兑换的积分……还望……多谢……”二零二组的血袍带队修士羡慕的看了一眼那两名带队修士道“他们的运气真好，试炼还没开始，便有弟子提前给他们积分！”说着他又转过身来，扫了一眼林枫与另外两名弟子“呵呵，看样子我这组都是些穷鬼，只能拿保底的一百五十点积分了。”说着那名带队修士嗤笑了一声，便转过头与杨姓修士继续闲聊起来，但陡然间，他似乎是看到了什么极不可思议的事，立马转过头，双眼死死的盯着林枫。此时杨姓修士也发现那名带队修士的异样，转过头看了一眼，随后同样盯住了林枫。看着两名带队修士贪婪的目光，林枫的心中蓦然浮现出了不好的预感。“这是那小子？”血袍修士双眼紧紧的盯着林枫，添了添嘴唇问道。随后血袍修士果断挥出一道元力护罩，将他们两人都笼罩进去，以林枫的实力，根本就没机会，听到他们的话语。只是看着杨姓修士与血袍修士的嘴唇不断的开合着。杨姓修士同样是充满贪婪的看了林枫一眼“应该是被悬赏的那小子，形貌完全一样，只是修为不知道怎么回事，晋阶了一品。”“那就应该是那小子了。”舔了舔嘴唇，血袍修士一扫之前愁眉苦脸的样子，整个人都微微有些兴奋。“周师弟，见者有份！”顿了顿，杨姓修士不在看着林枫，转头对着血袍修士说道。“额……当然，见者有份。”周姓血袍修士略微犹豫了片刻，但当他发现杨姓修士的脸色有些不渝后，便果断改口道。“算我一份！”这时，林枫那一组的另外一名从一开始便一言不发的死人脸修士，罕见的开口道。“当然，郑师兄也是我们这一组的带队修士，自然也能分到一份。”周姓修士笑着开口都，只是眼眸中却闪过一丝杀意。杨姓修士和郑姓修士虽然并没有说什么，但是林枫却注意到他们在，周姓修士眼中露出杀意的那一刻，都有些异样的情绪，好像是在嘲笑。到是杨姓修士那一组的另一名带队修士，也想要插进来，但是当看到三人那警告的眼神后，犹豫片刻，终究回到了他们那一组中。接下来死人脸郑姓修士，除了说了一句，算他一份后，就再没有说话，一张僵尸脸般，没有任何表情。到是周姓修士和杨姓修士，却在不时交谈，只是看起来都没什么性质，有些心不在焉。而与林枫同组的另外两名一同参与试炼的弟子，此时也察觉到了什么，开始可以的与林枫疏远起来。看着正在谈笑的周姓修士与杨姓修士，林枫的心中那阵不好的预感，却是越来越强烈，虽然周姓修士，只在说了一句‘这是那小子’后，便施展了隔音结界，让林枫听不到他们的话语。但林枫却可以清晰的看到他们的表情，那充满杀意与贪婪的眼神，仿佛林枫不是一个人，而是一大堆元石。在结合后来死人脸修士，说了一句‘算我一份’，还有那充满贪婪的眼神，与林可之前跟他说过的一句话。蓦然间，林枫的心中突然浮现出了两个字！刘-源！林可曾说过，刘-源发出悬赏，想要林枫的性命，奖励丰厚。而且林可也说过，若是在刘-源发布悬赏前，他的生存率可以说是百分之百。但是在发布悬赏后，可以说是九死无生。很明显，即使听不到他们的话语，但林枫依旧可以推断，三名修士已经认出了他的身份，想要拿他的人头去换悬赏！心中犹豫片刻，林枫果断走出了队列中，进入了杂物殿，他的手中还有两百积分一只没动用。之前是担心在公共场所兑换积分，被有心人看到，若起了贪心，怕是之后都有麻烦。但是现在既然有人要杀自己，那就无所谓了！正好增强自己的实力！当然，林枫也想过如那名最开始用元石兑换积分的弟子一样，用两百积分来买命，但林枫只是稍微想了想，就放弃了这个想法。若是这么做，怕是最可能出现的还是，周姓修士等人收了他几分，在杀了他去换悬赏。不多久，林枫便从杂物殿出来，随后又去往另外三座殿堂。看到这一幕，周姓修士添了添嘴唇“这小子，还真是有钱啊！”杨姓修士不置可否的笑了笑，反正接下来，不仅仅是林枫的性命，他所有的东西，都会归他所有，或许若是运气好的话，便是连周姓修士的积蓄，他也能拿到手。至于郑姓修士…………想到此处，杨姓修士看了一眼死人脸修士，终究还是摇了摇头，打消了这个想法。“半个时辰准备时间一到！开始试炼！”蓦然间，两名接引弟子，对着场中，一千五百多名新老弟子说道。试炼开始！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 虚空（求推荐票！！！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717385.html",
		"content": "    PS：为收藏到300，加一更伴随着两名接引弟子的话语，广场正中央，那座巨大的光幕缓缓亮起，一个个玄奥的符印出现在了椭圆形光幕的两边。光幕表面流光流转，宛如惊起涟漪的湖水般。也是到了此时，林枫才发现，那哪里是什么光幕啊，那明明是一座三四十米高的光门。“所有弟子按照顺序，进入小世界中！”两名接引弟子如是说道。排在最前的弟子，在带队修士的带领下，一个个走进了光门中，如果湖水一般，当那些弟子的身体接触到光门后，便会在光门表面荡起一阵阵的涟漪。林枫是在二百零二组，因此想要轮到他，还有些时间，这段时间内，同组的另外两名弟子此时正在巴结着周姓修士，希望在七日试炼时，能够让他们存活下来。人流在缓缓的移动着，不多时便已经轮到了九十几组进入光门中，林枫也在人群中看到了林可的身影。林可在一百二十三组，因此比起林枫还要更早进入小世界中，当林可所在的队伍缓缓走到林枫前面的时候。“林师弟。”林可微笑着向林枫点了点头，随后漫不经心的看了一眼林枫左右的三名带队修士。像是无意般说道“这道光门，乃是屠宰峰一件颇有些名气的宝物，可以连通任何小世界，当然前提是要小世界的主人同意才行，也是因为如此，这道光门内蕴含着一些空间法则，若是一不小心踏错一步，便会被流放到虚空中。不过所幸，这道光门只连通这一个小世界，因此就算踏错一步，也不会被直接流放到虚空，只是难免会与预定的目的地有些差异，要凭白多跑些路程。”就在林可说话期间，前面的一组弟子已经进入到了光门中，林可对林枫微微拱了拱手，便直接踏如巨大的光门内。看着林可的身影缓缓消失，虽然林枫并未明说，但却已经将这份情记在了心中，当然对于林可的警备，他也不会放下。不管如何，林可都不像是一个普通弟子，他来屠宰峰的目的也不可能那么单纯，若是与之来往太深，被牵扯进了什么大麻烦中，终究还是不好。若能不与之来往，便最好不要来往。只是这次终究是欠了他一个人情，日后还要找机会还回来。就在林枫想着这些的时候，不知何时，已经轮到了他们这一组进入光门中。远看之时还未发现，但当林枫将手掌伸入光门中，才发现光门上居然出现了一个庞大的小世界，最起码上百里的范围，青山连绵无尽，上空还有飞鸟禽类飞行环绕。乍一看，便是连林枫都有些微微吃惊，是在很难想象，在压抑阴暗的地下世界中，居然还有着这样的场景。旁边的两名弟子也都他一样，甚至还要更加不堪，一副目瞪口呆的样子。“快走！有什么好看的！”周姓修士催错到。林枫一笑，便踏进了光门中，与所想象的不同，光门后面并不是小世界，而是一个有些黑漆漆的通道，周围都是一片虚无，通道并不长，大概只有二三十米的距离，一抬头便能看到出口处的曙光。“这里是虚空通道，你们不要乱走，否则若是被传送进那些凶兽巢穴里，可别怪我没有事先说清楚。”周姓修士冷笑道。一听这话，与林枫同组的两名修士，立马紧紧跟着周姓修士的步伐，深怕踏错一步。林枫看了看周围一样，在他前面是周姓修士，右边则是死人脸郑姓修士。身后则是杨姓修士那一组。看起来，似乎已经将林枫彻底围住了。看了看左边的虚空墙壁，脑海中浮现出林可与他看似闲谈的话语，没有任何犹豫，几乎在刚进入虚空通道的那一瞬间，林枫便直接跳进了虚空中。一股强烈的失重感传来，周围一阵天旋地转，仿佛在高速旋转的转轮上一般，一股股恶心，反胃的感觉传来，他的脑海中也越来越黑，好似有人正在狠狠的挤压他的头颅一般。一瞬间，已经失去了意识。就在林枫跳下虚空通道的那一瞬间，周姓修士立马一个箭步上前，想要拉住林枫的身体。但偏偏就差了那么一步，周姓修士脸色阴沉站在林枫跳下去的那段虚空通道上，望着眼前无尽的虚空，将牙咬的紧紧的，那恨意，便是连站在十多米远的杨姓修士也感受得到。杨姓修士缓缓上前，正准备说些什么时候的。周姓修士，已经一个纵身，跳下了虚空通道，跟着林枫一起跌入了虚空中。杨姓修士看到这一幕，笑道“虚空通道中失之毫厘，差之千米，周言明那家伙等那小子跳下去数个呼吸时间才跳下去，怕是他们出现的地点最起码差了数十里吧。郑师兄，你可推算得出，那小子出现的地点在哪？”死人脸修士，没有说话，只是默默的看着林枫跳下去的地点，沉默不语，同时，在他的身边，已经出现了四柄白骨小剑，按照一定规律排列着。四柄白骨小剑不断的飞速旋转着，而此时，死人脸修士背后背的棺材，也微微打开了一道小口子。一截腐烂的手掌缓缓伸出了棺材中，在已经腐烂的手掌中，还有一张小小的图录。看到这一幕，血袍修士的眼中闪过一丝毫不加掩饰的厌恶。就在图录出现的一瞬间，四柄白骨小剑，已经停止了旋转，齐齐的指向图录的一点。当看到图录上的那一点后，便是郑姓修士那******不变的死人脸上，也出现了一抹惊讶。“郑师兄，那小子难道落在了那几个地方？”看到这一幕，杨姓修士心中也猛地一惊，上前问道。郑姓修士缓缓点了点头。“操！”此刻，便是杨姓修士也忍不住骂了一声，随后到“那几个地方太危险了，要去你们去吧，反正悬赏我是不掺合了！”说着杨姓修士便和另外一名带队修士，带着他们那一组弟子直接离开了。林枫那一组剩下的两名新弟子，小心翼翼的看了一眼郑姓修士，问道“师兄，我们接下来该怎么办？”也无怪乎他们会如此害怕，从分组开始，郑姓修士便是一副死人脸，而且身上更背着一副棺材，实在是很难让人感到安心。再加上他们刚才看到棺材中那只腐烂的手掌，此时他们着实有些害怕！只不过周姓修士，已经随着林枫一起跳入了虚空中，现在他们的带队修士，只有郑姓修士一人！郑姓修士没有言语，面色依旧是一副木然的死人脸，只是收回四柄白骨小剑，朝着虚空通道外走去。那两名弟子互相看了一眼，立马跟上了郑姓修士的步伐。虽然郑姓修士性情古怪，但若是让他们两个养元三品的修士，自己在小世界挨过七天，却是没有任何把握的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 诡异的树林",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717386.html",
		"content": "    蓦然从昏迷中惊醒，林枫第一个反应便是滚向身旁一侧，腐烂枯朽的气息充斥着鼻端。头还有些隐隐作痛，摸了摸身体，虽然精神状况有些不佳，但幸好没有在虚空乱流中，出现伤残的情况。也是到了此时，林枫才开始缓缓打量起周围的环境，腐烂枯朽的气息充斥着鼻端，一股股带着浓烈异味，混合着血腥味，粪便味道的刺鼻气息，熏的眼睛一阵生疼，只是刚一睁眼，便流下了一行行眼泪。林枫打出一道元力护罩，将眼睛笼罩，随后才开始打量着周围的环境。天空阴沉如墨，好似被什么笼罩一般，即使是白天，也跟夜晚差不多，昏暗，阴沉。四周巨木参天，数十米，数百米高的巨树比比皆是。幽暗的森林，却显得荒凉无比，没有一丝声音，只有林枫偶尔踩断一截截枯枝的微小卡擦声。高大巨木中偶尔的缝隙，也是黑暗一片，好似有什么未知的生物窥视一样，“这里是小世界的东部？”林枫疑惑的想到，在进入光门前，他从在光门上大略见过小世界的全景。当时他便记得，在小世界的东方，好像有一片被黑云所笼罩的地方，即使周围阳光明媚，但是那片区域，却是一片漆黑，形成了强烈的反差，阴暗与光明的交织。因此也让林枫记忆深刻。顿了顿，看着四周的景象，随后又抬起头，想要分辨方向，但这只是徒劳，没有太阳，没有阳光，即使林枫想要依靠树木的年轮分辨方向，也依旧只是个不切实际的猜想。在原地略停顿片刻，等到那股失重感缓缓消失，脑袋也不那么晕眩后，林枫开始沿着这块区域，缓缓的向着四周探查。他已经想明白了，小世界中危险极多，妖兽成群，但既然他呆在这里如此之久，都没有遇到什么危险的话，那么便初步证明，这里暂时是安全的。因此，他只要以出现的地点为圆心，朝着四周探查就行了，若是遇到什么凶兽，逃回来就行了。森林中寂静无声，阴暗的视线中，一颗颗巨树摇曳的干枯树枝，好像一只只怪物的手臂般。两旁的树木也愈加茂密起来，道路也愈来愈难走，彻底陷入一片漆黑的环境，林枫缓缓的前行，心中的那股危险感觉，却是愈加强烈，就这样前行半个小时后，林枫终于停下来了。他的脸上阴晴不定，这一路走来，竟没有碰到任何妖兽，难道小世界中妖兽成群的传言，只是一句戏言吗？林枫当然不相信，但他知道在前世，若是一个怪物成群的地方，有一片没有任何怪物的区域，那么只有两种情况。第一，这是一片禁地。第二，这里有一只强大的Boss，因此其他低级的怪物，都不敢靠近。但不论是那种情况，对于现在的林枫来说，都不是什么好消息。林枫看着前面，那是一片极为诡异的地方，在茂密阴暗，几乎没有可以行走道路的巨木林中，居然出现了一片空地！爬上了树顶，透过几乎紧挨在一起的密林，林枫可以看到，那是一片极为宽阔的空地，但空地中到底有什么东西，林枫此时，却由于树木的遮挡看不太清。但不论如何，在茂密的空地中出现如此宽广的空地，几乎都不是一个好消息。就在这时，林枫的身后，却传来一阵极其细碎的声音，就像是有人将脚紧挨着地面滑过，而产生的摩擦声。林枫全身一阵发寒，迅速的转头看去。阴暗的密林中一片寂静，没有鸟叫，没有虫鸣，只有林枫略显不稳的呼吸声，身后的密林依旧阴暗，天空中的乌云还是那么压抑。在他的身后没有任何东西，除了那一颗颗干枯的巨木。寂静、幽暗、压抑……林枫盯着身后，就这样足足过去了数分钟，但是依旧没有任何动静，就像是他方才听到那阵细碎的声音，只是紧张下产生幻觉。幽暗压抑的密林，宽阔离奇的空地，诡异的细碎声音……林枫皱了皱眉，随后右手开始细微的动了起来，就这样双目死死的盯着身后数分钟后，林枫开始转身朝着空地走去。随后那阵细碎诡异的声音再度传来，林枫迅速回过头，看向身后。依旧是诡异的寂静，以及压抑到极致的阴暗，没有任何的动静，但是看着身后一棵棵巨树，林枫的眉头突然皱了起来。没有任何犹豫，林枫右手早已经凝聚的青鸾法，直接朝着身后轰了过去。一道青光乍现，尖锐的啼鸣声刺破阴暗的密林，如同流苏划过般，娇小的青鸾，带着一蓬蓬靓丽的青光，朝着身后无边的密林轰了过去。一出手，便是最强攻击，林枫此时丝毫没有犹豫的意思。但下一刻，他见到了让他目瞪口呆的事，林枫身后不远处的一颗巨大枯木，陡然挥动树枝，朝着娇小的青鸾狠狠的挥击过去。如同玻璃般，即使在黑袍人手中也坚持了许久的青鸾没有任何反抗的能力，一触即碎，破碎成了漫天晶亮的光点。看到这一幕，林枫的瞳孔猛地一缩，小成级的青鸾法，在养元初期几乎是无敌的存在。便是黑袍人一个最少凝元期的修士，将自己的修为压制在养元初期，也无法轻而易举的破除青鸾法。可是眼前这颗巨树，或者说树人，居然仅仅只是靠着蛮力，就将青鸾法直接打碎。‘这不是人力能够抗衡的！起码不是养元初期的修士，能够抗衡的！’在看到青鸾居然连一个照面都没抵挡住后，林枫果断的选择了后退，随后元力加持在推上，速度再度攀升一小截！跑！只有跑！绝对打不过！就在林枫刚刚转身向着身后就地一滚，撒足狂奔的那一刻，他蓦然听到身后传来一阵巨响！如同天崩地裂般，震耳欲聋的响声，直接将林枫的耳膜都震得嗡嗡直向！漫天的泥土飞溅开来，一股狂乱的气流，推着林枫的身子，就好像一张纸一样，在空中滚过一道道弧线。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 咒诅树人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717387.html",
		"content": "    一阵天旋地转，耳膜处传来剧烈的疼痛，就如同无数人在他的耳边拿着大鼓敲击般。眼前一阵金星闪过。“哇--”林枫猛地吐出一口鲜血，暂时缓解眼前那种天旋地转的感觉，挣扎着起身，摸了摸自己的耳朵，手指传来一阵黏糊糊，温热的感觉。不出意料，耳朵已经被那股狂乱的气流，震出了鲜血。抹了抹嘴角的血迹，林枫向着身后看去，只见他原本站立的地方，已经被树人一拳轰击出一个数米大的巨坑！看到如此强大的攻击，林枫脸色一变，这种威力，不要说被正面击到了，就算是擦着也会伤筋断骨。仅仅只是被那股攻击所产生的狂乱气流击中，就天旋地转的林枫，丝毫不会怀疑这一点。随后没有任何犹豫。林枫直接朝着身前那片空地跑去，这茂密的森林中，不知道还有多少强大的树人。尽管比起森林中，空地更加难以腾转挪移，但起码不会在跑着跑着的时候，前面一棵巨木突然挥出一击，直接将林枫整个人砸成肉酱的情况！元力不断的灌注如双脚中，拼命的提升自己的速度，林枫瘦弱的身形，如同一道疾风般冲入了茂密的树林中。藤蔓树枝，划过他的脸颊、身体，在高速行动所产生的冲击下，在他的身上划出一道道细碎的伤痕。地面上腐烂的树叶，甚至被林枫极快的速度所产生的气流，卷的在天空飞舞。但林枫的速度依旧称不上快，他没有学习任何遁法，速度元法，所凭借着的只有这具身体的本身素质，以及不断的灌注元力，来提高速度。所幸的是，林枫并没有猜错，树人的速度并不快，在树人发动攻击前，林枫便发现，树人并不是直接朝着林枫攻击的。而是缓缓的靠近林枫十米范围内才攻击。那时林枫便猜测，速度是树人最大的短板，现在看来果然没错。只是那速度是比起同阶的妖兽，对于林枫来说，这速度依旧比他还要快上一线，不用多久，便会再度被追上。空地依旧在林枫不远处，哪怕早在十多分钟，林枫便看到了前方有一片大的出奇的空地，但是当十分钟的高速奔跑过去了，空地依旧还在林枫不远处，似乎永远走不到头。林枫明白，这是望山走死马！空地太大了！而到了这时，林枫也才惊讶的发现，在树林中，树人的速度依旧不会受周围的巨木影响，每当它前进时，前面的泥土，巨木都会提前一步移开，让树人可以安然前进。这也让林枫对于自己选择逃亡空地的决定，显得无比庆幸！砰————身子一挨，再度躲过树人那狂猛的一拳，接着因攻击所产生的强大乱流，林枫再度向着前方，跳跃了十多米之远！此时，树人已将将双方的距离，拉近到了十米的距离，对于高达十几米的树人来说，这个距离，根本就不算是距离。林枫也因为如此，显得格外小心！“小子，你果然在这！”陡然间一声大喝传来，林枫转头一看，在左边正有一个身穿血袍，身形瘦高的修士站在一棵大树上。此时看到林枫转过头来笑道“哈哈哈，果然找到你了，也不枉费我特地将我的一丝精血附着到你的身上！”此人正是林枫那一组的带队修士，在林枫跳下虚空后，又跟随着林枫一起跳下虚空的周姓修士！看着林枫，周姓修士的心中已经升起了一阵柳暗花明的感觉，再过十天，便是他的第四次试炼，以他目前的实力，是绝对无法通过的，除非是花费积分值，在一起试炼的同门中，买一条命。可是即使他变卖了几乎所有的丹药，元器，都还差200点积分！第四次试炼已经迫在眉睫，十天的时间根本就不够他接一次任务，正好今天便是新弟子第一次试炼，于是他花费了一百四十多点积分，买下了这次试炼的带队权。但加上他自己稳稳获得60点积分，再加上另外三名参加试炼弟子的180点积分，两名带队弟子平分下来，他也才能获得150点积分，还差了190点积分。原本他还期望着他们这一组参加试炼的弟子，有懂规矩的，用积分买命，凑够所差的积分，但是他却失望了。三名弟子都是穷鬼，那一刻，一股难言的失望，几乎充斥了他的内心，那一刻，他甚至想要在小世界中击杀其他组的修士，获得积分。可是他明白，自己的修为虽然放在外面，在同阶的弟子中可以称得上精英，但在屠宰峰，委实算不上什么。况且他为了凑够积分，已经变卖了他几乎所有的元器，丹药。现在的实力，正处于一个低谷，不要说想要击杀别组的带队修士，便是自保都是个问题。那一刻，他几乎绝望了！可是当他发现他们这组的一名穷鬼修士，居然是外门悬赏的目标，他心中的激动已经无以言表。若是将悬赏奖励兑换成积分，不要说凑够两百点积分的缺额，更能够再买些元气，丹药！可恶的是，在进入小世界的时候，那小子居然跳下了虚空通道，害得他跟着一起跳下来。幸好之前自己为了以防万一，将一滴精血滴在了那小子的身上，即使一起跳下虚空，他也能找到那小子！现在那小子就在身前，只要宰了那小子，下次试炼就再不用担心了，没准获得的收获，还能让自己撑过下下次试炼！“嗯？”周姓修士也是经历过三次试炼的弟子，即使通过试炼的方法并不光彩，大都是拿积分买命，但在试炼中，即使有高阶弟子的保护，也不见得会一帆风顺，有时候甚至会出现连高阶弟子一起死于非命的情况。因此，他对于危险的嗅觉，极其灵敏！但看到林枫的那一刻，心中被激动喜悦所充斥，因此对于危险的感知有些迟钝。而且树人移动时，都是在泥土中前进，除了攻击时，没有一点声音。再加上周围巨木高达数十米，上百米，遮挡住了他的视线，并没有看到树人。但是当他接近林枫数千米的范围后，即使他的感知在迟钝，神识一扫，也能讲周围千米范围内印在脑海中。“诅咒树人！”周姓修士猛地惊呼一声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 血人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717388.html",
		"content": "    他处在林枫的左边，而树人则距离林枫只有十数米的范围，不管怎么看，想要无伤斩杀林枫，都是一件极为困难的事。就在周姓修士犹豫的期间，经过了半个小时的高速奔跑，林枫已经来到了空地边，只要短短数百米的距离，便能进入空地中。起初，周姓修士还没发现，当看到那片空地的时候，他才脸色一变，大喊道“不好！”随后没有任何犹豫，直接朝着林枫追去，他很明白，一旦林枫进入那个地方，在想要斩杀他，则要麻烦的多！可是这短短的时间，林枫已经来到了空地前数十米的范围，看着幽暗压抑的密林边缘处的那抹光亮，没有任何犹豫，体内的元力喷涌而出，在他身后形成了一股强大的推力，直接跨越了数十米的范围，只差一步，便能进入空地中，甚至在他的左右，已经有阳光照射进来。他竟然以损伤身体的方式，短时间再度加快了速度。周姓修士看到这一幕，猛地使出了一门极为快速的元法，身体直接化成了一道血虹，朝着空地冲去。但是树人一直紧紧追在林枫的身后，当林枫快要进入空地时，树人也来到了空地前十数米的范围。若是继续按照这个速度前进，必然会撞到树人。“滚开！”体内元力喷涌而出，在周姓修士的身后化为了一片三丈大小的血池，无数溃烂干枯的血手从血池中伸出来！随后猛地化为一只巨大的血手，直接撞向树人。砰--树人被这一击打的硬生生朝着旁边侧移了数米，周姓修士撑着这短短的空档，已经越过了树人。林枫就在他身前数十米的范围！就差半步便能跨入空地中，甚至林枫的两只脚都已经腾空起来，下一瞬间，便能进入空地中！但以周姓修士的速度，十数米的距离，根本就不能算是距离，不用下一瞬间，这一瞬间，便能抓住林枫的身体！而此时，林枫强行使用元力爆发身体潜力，没有任何速度型元法的他，几乎是强行吃了这次反噬，整个身体，都已经有些疲软，甚至已经抬不起一丝力气！抓到了！周姓修士的手指已经触碰到了林枫衣领！时间好似停滞一般，周姓修士的脸上已经浮现出了狰狞的微笑！但是陡然间，一股沛然巨力，从他的脚掌处传来！一阵阵卡巴卡巴的声音，他的脚骨几乎被瞬间捏的粉碎，变成了如同面粉般的骨粉！脚裸连接处的皮肤，没有了骨头的支撑，就如同橡胶圈般软软的耷拉着！周姓修士的脸上浮现出了痛苦的表情，但他没有任何犹豫，直接使用元力，斩断了自己被树人拉住的左腿！鲜血如同泉涌般喷出，速度不改，继续朝着林枫抓去！但由于树人的那一拽，周姓修士的速度停滞了一刻，就是这一刻的时间，林枫整个人已经用尽了自己全身的力气，跌进了空地中！林枫挣扎着转过身，躺在空地上，努力的抬起头看向密林，没有遁法的支持，紧靠单纯的爆发元力提升速度，对于身体所产生的损伤，几乎让林枫全身虚脱。尤其是最后那一下，使用元力在身后产生类似于爆炸的效果，强行增加自己的速度，几乎让林枫受到了等同于被诅咒树人攻击时所产生的气流扫过的伤势。此时，他是真的没有力气在跑了，养元中期与养元后期的差距终究不是那么简单，便能弥补的。尤其是屠宰峰的每一个活下来的弟子，防到外界，便等同于其他宗门的精英弟子。周姓修士，站在密林中，脸色阴沉的看了看林枫，又看了看自己还在不断流血的左腿，终究是不敢在进来。随后毅然转身，朝着诅咒树人冲了过去，被巨树所遮挡，林枫并没有看到那边所发生的场景。只能听到耳边不断响起的轰隆隆巨响，数十米上百米高的巨树，不断折断，林枫惊讶的看着这一切。足足过了十多分钟，终于停了下来。周姓修士也重新来到空地边，只是比去他离去的时候，现在的样子着实要狼狈许多。身上的血袍已经破碎大半，甚至有的地方还能看到皮肉，他的脸上也有些伤痕，他的左臂更是已经消失不见，血泉不断的喷涌而出，但周姓修士却是丝毫没有在意。林枫怔怔的看着这一切，显得无比惊讶，也是到了此时，他才记起周姓修士的左腿被诅咒树人给硬生生扯下来的时候，也是如眼前这般，血泉喷涌如注。当时自己惊讶于周姓修士的强大，并没有细细深思，但到了此时，他才发现，那时喷出的鲜血，远远超出了正常人的范畴。若是常人按照这么个出血方法，绝对早已经失血过多死了才对。“嗯？”突然，林枫发现周姓修士被撕扯下来的左腿已经完好如初！正在他惊讶的时候。陡然间，林枫看到了让他惊讶无比的一幕。只见周姓修士的头顶再度浮现出那三丈血池，随后从血池中流出无数的鲜血，围绕着周姓修士已经消失的左手。随后鲜血缓缓汇聚成一条手臂的模样，不多时后，血水凝聚成的手臂，已经改变了颜色，就跟正常人的手臂差不多。但是林枫明白，那分明就是由血水构成的！这一刻，林枫也突然明白，周姓修士的左腿被撕扯下来的时候，为什么会喷出那么的血液，因为周姓修士的左腿分明就是由血液构成的！林枫的喉头缓缓蠕动着，在他眼中，周姓修士已经不再是一个人，分明是由血水构成的血人！或者应该说连人都不是，那就是一个鲜血凝结而成的怪物！随后周姓修士，就这么坐着，充满贪婪的看着林枫，但却不敢进入空地一步，似乎空地中有着什么极为恐怖的怪物一样。心中一动，林枫正准备撑着身子坐起来，离开这片区域，毕竟他这里也算是空地的边缘。‘嗯？怎么回事？’突然林枫发现，他的身体原本刚才还要更加虚弱，就像是失血过多一般！但就在这时，密林中响起了一道极为细碎的声音。周姓修士瞬间转头看去！在诅咒树人已经被斩杀的情况下，究竟是什么东西，来到了这片空地上！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 绝境",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717389.html",
		"content": "    一阵窸窸窣窣的声音后，一只苍白干枯的手掌拨开两人身前的树叶，随后出现在了两人面前。万年不变的木然脸，似乎对什么都不关系，正是死人脸郑姓修士，只是也是到了此时，林枫才发现郑姓修士一只隐藏在衣袍中的手掌，居然如同死人手般。看了看郑姓修士背着的棺材，林枫心中突然有了一个恐怖的猜想！看到郑姓修士出现后，周姓修士眉头一皱“你怎么来了？”郑姓修士没有说话，只是看着周姓修士，宛如在打量一件合适的材料般，只是当看到周姓修士由血水凝聚出的左手时，眼中才闪过一丝厌恶的表情。对于郑姓修士的厌恶，周姓修士看在眼里，只是如同郑姓修士的翻版一般，当看到郑姓修士背着的棺材时，周姓修士眼里也闪过一丝毫不掩饰的厌恶。顿了顿，周姓修士道“杨师兄呢？”“走了。”郑姓修士木然的吐出两个字眼，只是如同两片老旧的钢板摩擦发出的声音一般，完全不似人的声音，让林枫一阵怀疑他的声带是否已经损坏！周姓修士皱了皱眉，随后转头看向四周，大声喊道“若杨师兄不出来，我们便一直等着这里，绝不出手！”死人脸郑姓修士，虽然没有说话，也没有做出任何表情，但是同样是走到了一棵大树前，直直的站着，对于近在眼前的林枫，没有丝毫留恋。他很明白，若他就这么走进空地中，一定会遭受周姓修士的绝杀一击！密林依旧静的可怕，没有一丝声音。但周姓修士和郑姓修士却完全没有动静，静静的等待在这里。林枫的身体愈来愈虚弱，血液流的愈来愈多，不仅仅是那些透支使用元法，所形成内部出血，便是那些早已经愈合的伤口，也在缓缓流出鲜血。甚至就连耳朵，和那些被树枝刮过的皮外伤，也开始流出鲜血，这一切都显得这么怪异。林枫支撑起身体，缓缓半坐起来，每一个动作也越加吃力，他心中的疑惑也越来越甚，养元初期的弟子，不管如何都已经迈入修炼一途，自身得愈合力强大无比，些许皮外伤，不要说是他们了，就连普通凡人，也不会一直流血不止。按理说，他在这里躺了这么久，伤势应该早已经缓解才是，怎么血越流越多，完全没有停歇的意思。他很明白，若是他继续躺在这里，不要说是伤势愈合，便是动一根手指都会显得尤为困难，在结合周姓修士不敢踏入此地一步的举动，这里一定有古怪！不过是稍微动了动身子，林枫便感觉自己身上那些被树枝划过，指缝大的伤口，流出的鲜血也愈加快速，他的脸色也越来越苍白。血流的速度，已经远远超出正常的范畴了，就像是他整个身体都成了一个装满水的瓶子，那些伤口就是瓶子的破损处一样。不过是短短数分钟，林枫流出的鲜血，已经超乎了正常范畴的三倍以上！挣扎着爬起来，随后吃力的转过头，也是到了此时，林枫才发现空地并不是一片平坦，中间是一座突出来的小土包。林枫此时就躺在这座小土包下面，想了想，运足体力剩余的元力，附着在手上，林枫慢慢的朝着小土包爬去。越接近小土包，林枫血流的速度也就越快，更为诡异的这是，这些流出的鲜血，居然以非常快的速度渗入地下，就像是地面下有什么东西，在吞噬这些血液一样。看到这一募，周姓修士略微有些犹豫，随后大声喊道“杨师兄，你再不出来，那小子可是要进血湖了”血湖？难道前面那个小山包中，还隐藏着湖泊？心中如此想着，林枫依旧没有停，他很明白，以周姓修士的强大，想要击杀自己不过是一瞬间的事，迫使他不敢追过来的，只有前面的血湖。若是自己后退，定会被周姓修士斩杀，而自己进入空地这么久，也依旧是安全的，便足以证明，前面暂时没有危险。但不管前面存在着什么，他此时只有前进这一条路，没有其他选择。密林中以及寂静无声，林枫已经攀爬到小山包口了，只差一步，便能爬上小山包了。伴随着越来越接近山包口，林枫身上流血的速度也越来越快，到最后几乎不是在流，直接变成飙！很快林枫的身子就直接被染成了一片血色，远远看去，就像是个血人一般。也是到了此时，密林中才传出一道略微有些无奈的声音，“两位师弟在这，可让师兄一阵好找啊！”说着，从周姓修士等人的身后，出现了一名身穿血袍的修士，长发披肩，血袍艳丽异常，正是杨姓修士。只是杨姓修士的话语，两人完全不领情，杨姓修士也毫不在意。只是自顾自的说道“咦，这小子怎么跑到血湖旁边去了，现在可麻烦了，看来要劳烦郑师弟出马了。”说着杨姓修士对郑姓修士略微拱手。但郑姓修士全缓缓摇了摇头，道“血湖你们进不得，我要四成。”依旧是如老旧钢板摩擦的声音。周姓修士脸色大变，紧紧的看着郑姓修士，便连杨姓修士也不例外。终于良久之后，杨姓修士笑道“自然如此，此行郑师兄拿四成，我没有意见。”说着转过身来，打量着周姓修士，身上血袍无风自动，一道道血光自血袍上流转，似笑非笑道“至于，周师弟嘛……”“呵呵。”盘膝在地养伤的周姓修士闻言，一个三丈大小的血池出现在了他的头顶，无数的血人在血池中翻腾。杨姓修士看了眼周姓修士，又看了看郑姓修士，似乎在权衡着什么，最后又道“周师弟便拿一成吧。”说着，也就转过身不再理周姓修士，看到这一幕周姓修士的眼里闪过一丝寒光。只是他却没有注意到杨姓修士嘴角的那抹冷笑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 进入副本",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717390.html",
		"content": "    “既然如此，便请郑师弟出手，将那小子拿下！”说着，杨修修士已经朝着血湖的另一出口飞去，似乎是想要防止郑姓修士斩杀了林枫后，直接逃离。对于这一幕，郑姓修士也是毫不在意，元力一动，便直接进入了空地中，他的速度比起周姓修士来说，似乎毫不逊色，几乎是在瞬间，便已经来到了林枫的面前。而此时林枫也爬到了小山包上，到了这时，他才惊骇的发现，原来小山包就跟一个火山口差不多，只是火山中蕴含的是岩浆，而小山包中却是一片血湖。整个小山包都已经被掏空，山腹中是粘稠的几乎如同果冻般的血液，不停的泊泊冒着一个个血泡，随后又破碎开来，鲜血溅满了山壁。看起来分外诡异。正当林枫惊讶的时候，郑姓修士已经来到了林枫的身后。随后探手一抓，便将林枫抓在手中，体内元力喷涌，朝着林枫瘦弱的身体冲去！“终究还是要动用最后的底牌吗？”看到这一幕，林枫在心底里叹息一声，随后果断了选择一直被他捏在手里，就连面对黑袍人也未曾动用的底牌！“进入副本！”“系统提示：副本开启成功，正在选定副本。”“系统提示：副本选定成功，正在创建副本。”“本次副本：黄巾之乱！开启！”当一阵光华闪过，脸上错愕难言的林枫陡然消失在了郑姓修士的手中。“妈的！姓郑的你耍诈！”周姓修士大喊一声，眼睛充满了血色，直接冲入了空地中。但陡然间异变突生，周姓修士的左手在刚刚进入空地的那一瞬间，便化为一团血液，随后直接被吸入血湖中。周姓修士的脸上诡异的浮现出痛苦的神色，几乎是瞬间，他已经止住了冲势，随后如同一道疾电般，迅速的向着身后退去。看着消失不见的左臂，周姓修士心中一阵后怕，若是再晚一步，恐怕消失的就不只是他的左臂了，没有任何话语，周姓修士立马盘腿坐下，头上血池浮现出来，泊泊的血液从血池中流入周姓修士的消失的左臂断口处，如同滔滔的大河般，毫不停歇。到最后血池中的鲜血涌出的速度，便是比之大河奔涌也毫不逊色，也不知道只有三丈大小的血池，到底是如何容纳进如此多的鲜血的。但任凭鲜血如何流入周姓修士的左臂断口处，他的左臂依旧没有凝聚出来，直到整片血池的鲜血都已经流干了，他的左臂才渐渐的凝聚出了一半。周姓修士心中松了口气，抬起头望去，才发现不知何时郑姓修士与杨姓修士已经出现在了他的面前，那双眼睛中带着诡异的神色。不好！周姓修士的心里咯噔一声。就在这时，杨姓修士已经缓缓开口了，他的声音中带着一股古怪的笑意。“真想不到，周师弟进入屠宰峰这么久，眼力还是这么差，难道你就看不出那小子使用了什么保命的元器，穿梭空间吗？”“不过看起来周师弟似乎伤的有些重啊，连血池都干了，呵呵呵！”说道最后杨姓修士的脸上已经布满了笑意。周姓修士心中暗自一紧，随后转头向后望去，可是当他看到身后的场景时，心中却是一片绝望。郑姓修士不知何时已经站在了他的身后，依旧是一张木然的死人脸，仿佛永远都不会有着变化。“哈哈哈哈哈…………”密林中响起了一阵绝望的笑声，随后便是无尽的轰鸣声，烟尘滚滚，数十米上百米高的树木纷纷折断！再然后，便是重新归于一片寂静，无声的寂静…………………………………………“东汉末年，统治者腐朽无能，外戚、宦官相继专权，边疆战事不断，国势日趋疲弱，朝政腐败，民不聊生，又因全国大旱，颗粒不收而赋税不减，走投无路的贫苦农民在巨鹿‘张角’的号令下，纷纷揭竿而起，他们头扎黄巾高喊：‘苍天已死，黄天当立，岁在甲子，天下大吉’！发动了史称黄巾之乱的农民起义！”“其时青、徐、幽、冀、荆、扬、兖、豫八州纷纷揭竿而起，从者上百万人！黄巾军势如破竹，州郡失守、吏士逃亡，震动京都。”在一阵低沉的系统提示音中，林枫缓缓睁开了眼睛。只是当他的意识清醒，听到系统提示音后，却是愣了愣“什么鬼？《幻世》中第一个副本不是诛杀妖道吗？怎么变成黄巾之乱。”“还有随机选定副本是什么意思？难道从今之后，所有的副本都不在是《幻世》中的副本了？”林枫心中的疑惑委实难以言明，他记得清清楚楚，前世《幻世》中的一个副本，是诛杀妖道，一般是出山历练的弟子才能接取。若按照这个世界的实力标准来算，妖道的攻击力，应当在养元九品左右，也是因为如此，林枫一直没有选择进入副本。就是因为担心进入副本后，被妖道击杀，也是因为如此，在得知周姓修士和杨姓修士等人想要杀死自己的时候，林枫并没有立刻选择进入副本，到最后实在是无法逃避之后，才选择了进入副本！只是却没想到，副本系统已经改变，竟然是随机选定副本，不再是遵循前世《幻世》的副本。让他不用担心被妖道击杀，不过也意味着他前世那些完美单刷副本的经验再也派不上用场，不过选定黄巾之乱是什么意思！林枫就算此时受伤颇重，但也依旧是修士，若是面对世俗军队，在复杂地形时，他可以凭借着速度与远程元法攻击，灭杀数百人数千人的军队。这完全没有任何疑问，那有什么会选定一个这么弱的世界，当作副本？如此想着，林枫也开始打量着周围的环境，这是一个充满药味以及血腥味的简陋帐篷，在帐篷里还摆放着一些锄头刀剑之类的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 子夜突围",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717391.html",
		"content": "    “你醒了？”帐篷被掀开，一个头戴黄巾，面容朴实憨厚的强壮男人缓缓走进来，他上下打量了一眼，笑着说道“不愧是大贤良师赐下的符水，这么重的伤势都能救回来。”林枫的嘴角抽了抽，在黄巾之乱中，能出现大贤良师的军队只有一个，那就是黄巾军！不过林枫并未表现太过意外，当得知自己是在黄巾之乱这个副本后，又在帐篷里看到锄头，他便已经肯定，自己是在黄巾军中。在这个时候，能用锄头当武器的，也只有是由农民构成的黄巾军了。只是当林枫真的得知自己是处于黄巾阵营后，也是有些无语，黄巾军也有个外号，黄巾贼。或许他们一开始，想的真是为了给天下百姓一个安稳的环境，但是到了起义中后期，他们与盗匪已经没什么差别了。烧杀抢掠，无恶不作，甚至比起官府更加残害农民。史料上也证明了这一点，从三月起义到十一月被平息，持续时间只有八个月的时间。“我们现在在哪？”林枫不由得问道，他现在伤势未愈，虽然没了在血湖便，血流不止的危险，但终归还是有些虚弱，还要找个安静些的地方，养好伤势才行。闻言，那名黄巾军奇怪的看了他一眼“四月我们便将皇甫嵩、朱儁围困在长社，现在自然是在长社了。”长社？一阵熟悉的感觉传来，随后林枫在大脑里缓缓的回想着。慢慢的，一段史料出现在了林枫的心中。公元184年4月，朱儁军被黄巾波才所败而撤退，与皇甫嵩率领数千残兵败将被黄巾波才十余万大军围困在长社两月。京师见皇甫嵩被围，派曹操率军救援。不过援军未到时，皇甫嵩已心生一计，傍晚时分吹起大风，皇甫嵩命士兵手持火把暗暗出城，利用黄巾军营寨周围的杂草，用火攻大破敌人，大呼进攻。城上亦举出火把响应，皇甫嵩以鼓助战，冲入敌阵，黄巾军大乱，四处奔走。又遇上曹操的援军，被皇甫嵩、朱儁和曹操三面夹击，斩杀数万人，汉军大胜。“围困两月有余了。”那名黄巾军不由得再度奇怪的看了一眼林枫。两个月了吗？林枫在心中暗暗的想到，若是算算时间，那么皇甫嵩火烧黄巾军也该是这个时候了。不过系统到底是什么意思，竟然被自己一个修炼者丢到了黄巾起义？难道这个世界还有什么能够威胁自己的吗？默默的想着，突然林枫的脸色一变，就好像是发生了极为古怪的事情一样。那名黄巾军奇怪的看了一眼林枫，他有些搞不明白，这人不仅连自己在哪都忘了，还突然之间露出这样一幅表情，是在战场上伤了脑子吗？想到这，那名黄巾军怜悯的看了一眼林枫，随后收拾好汤药，径直走出了营帐。对于那名黄巾军的怜悯，林枫并未注意，就算是看到了，相比于他脑海中的那股惊讶来说，也不会在意。因为，就在刚才，他的脑海中出现了一条系统提示。“副本任务：子夜突围战。”“子夜突围战：在子夜皇甫嵩火攻之时，逃出黄巾军营地，惩罚无，奖励未知。”依照前世《幻世》的尿性，一般不会发布任务，只要在确定玩家难以完成之后，或者要付出很大代价之后，才会发布任务。这也是林枫疑惑的一点，以修士的身份，只要小心一点，应该不会出现危险才对吧？但他还是选择了离开黄巾营地，他很明白，不管表面看起来如何不可思议，但是系统既然发布了任务，便证明一定是有能够威胁自己的存在，因此，此地不是久留之地！但是使用元力爆发速度所带来的危害实在是太大了，而且在那血湖边，自己的血液一直持续不断的被吸走，这也导致了林枫现在的伤势委实有些重。看来，等这次回去后，一定要选一门加快速度的元法。但此时的林枫，依旧只能乖乖的躺在床上，元力流转全身，开始缓缓修复自身的伤势。但到了此时，一股极为温和的气息流遍林枫的全身，身体上那些被树枝藤蔓划开，又被血湖吸收血液的伤口，缓缓愈合。就连体内那些出血的部位，也开始慢慢修复，以这个速度，看来要不了多久，林枫的伤势便会好转。只是当林枫看到这股清凉温和的气息时，脸色却一变，随后缓缓露出一丝苦笑，不由喃喃道“该死，果然主观意识害死人啊！”到了此时，林枫也终于明白他忽略的那些东西时什么了！当他得知这次副本世界是黄巾起义的时候，便不自觉的与前世联系起来，但是系统可从未说过，这次副本一定是完全参照前世的起义！他体内的那股清凉温和的气息，正是张角的符水！林枫此时受的伤，便是放在前世医学发达的时候，想要治愈都是一件难事，不仅仅只是大出血，身体内部器官都因为过重的压力，出现了一定的破损，若是放在前世，绝对是稳死的局面。但现在仅仅只是服用了张角的一碗符水，就算是在前世也令人无从下手的伤势，便痊愈了，那么张角又该有多强？而且张角并不以武力出名，那么三国时代那些无双猛人，又该有多强？林枫不知道，但他终于明白了为什么系统会给他发布子夜突围任务，怕是长社城内的那两个猛人，实力也不弱吧。如此想着，林枫很快便起身，朝着营帐外走去，得益于张角那碗符水的帮助，此时的他，一身伤势早已经痊愈大半，虽然发挥不出自身全部实力，但是七八成还是没有问题的。就在林枫刚刚走出帐篷不久，营地外突然传来几声轻微的响动，随后便是箭矢凌厉的破空声，营地外巡逻的黄巾士卒接连倒下数个。还不等其余黄巾士卒反应过来，营地外便亮起了一蓬蓬火光随后在风势下，迅速演变了成一场焚天大火，天空之中，更有火箭射下，将营地内的帐篷变成了一团团火球。不仅如此，就连囤放粮草的后营也燃起了冲天的火光。一时间，营地中火光冲天，就在黄巾士卒刚刚爬起来，还来不及拿起手中的武器的时候。一队东汉精锐已经从营地外扑来过来，守卫军营大门的士卒，更是连反应都没反应过来，便已经变成了一具具尸体，至死还睁着硕大的眼睛，似乎想不明白，这些一直龟缩的汉朝士兵，怎么敢冲进来。但陡然间，数十名身穿黄袍的方士陡然站了出来，随后他们大声的吟诵起来，同时挥舞着手中的节杖，一张张符纸被他们扔了出来，迅速的燃烧成灰。本该是万里无云的天气，居然迅速的凝结出一片乌云，遮挡住了月亮！开始有水滴缓缓的从天空滴下来，然后则是小雨，到最后甚至演变成了瓢泼大雨！火势一下子就被抑制住了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 谋士（求推荐）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717392.html",
		"content": "    PS1:感谢书友【林枫1号】的打赏PS2：因为我很少去创世，因此创世的书评，基本我也看不到，今天去创世看了下，很感谢创世书友【轮回·堕葬】【火焰战士】的100书币赏，还有关于韩非的龙套，我也会考虑在什么时候出场但就在这时，长社城墙上居然站出来几个身穿襦袍的谋士，他们冷眼的看着城墙下火光冲天的黄巾军营帐。随后在他们身前居然出现了一卷虚幻的书册，随手拿住书册，猛地朝天上一扬，一瞬间书册化为火焰，迅速的燃烧。突然之间，从书册烧燃产生的火焰中，冲出一只只巨大的火凤，朝着已经快要被浇灭的火焰中！轰----如同汽油般，在火凤进入火焰的一瞬间，原本已经快要熄灭的火焰，再度旺盛起来，甚至比起之前还要旺盛许多，不仅仅如此，火凤直接冲散了天空的乌云。受此反噬，黄巾军的那数十名方士，全部吐了一口鲜血，整个人也萎靡不振起来。就在这时，一阵震耳欲聋的马蹄声响起，数百精锐铁骑宛若一把尖刀般直接突破了黄巾军外围的防守。那数百骑全身笼罩在一身黑色全身甲中，在他们的头上，无边的血气，凝结成了一头呼啸的斑斓巨虎！如摧枯拉朽一般，前方竟没有任何人能够阻挡他们的脚步，哪怕是一瞬间都不行！紧跟着便是数千精锐步兵，他们跟着骑兵的脚步，宛若锥子般，将骑兵冲开的防线撕裂的更大！那些刚刚爬起来的黄巾士卒，连武器都没拿好，便被直接斩杀。“杀啊！”“儿郎们！随我诛杀叛贼逆党！”一阵阵如山崩海啸般的呐喊声传来，林枫便亲眼看到，数百精锐骑兵在一个中年将领的带领下，冲入波才所在的主帐。前方凡是阻挡者，中年将领皆是一剑斩下，瞬间划出一道五六米宽的剑芒，直接将挡在前方的黄巾士卒，皆无一列外全部被腰斩！“皇甫老儿，你波才爷爷来会会你！”就在此时，一道人影猛地冲出，手中拿着一把巨大的长刀，身上笼罩着一只巨大的孤狼虚影，随后猛地一挥，便将冲来的十余骑，连带着他们胯下的战马全部斩成两半。林枫呆呆的看着这一切，火凤翔天，呼风唤雨，巨虎军气，孤狼将魂……此时他的脑海里只有一个想法‘这TM是三国？’皇甫嵩和波才，虽然一个是大汉硕果仅存的名将，一个手下有着十数万士卒。但他们都不是以武力见长，若论单体战力，顶多是二流猛将的实力，可是竟然连他们都能随手挥出数米长的刀罡剑芒。那么这个世界，那些武力值爆表的绝世武将到底有多强？原本林枫心里还有些轻视，但此刻也不得不重视起来。若是在原来的三国世界，他的武力值绝对可以称得上当世第一人，便是以一敌百，也易如反掌。但是现在………………略微叹了口气，林枫看向四周，此时皇甫嵩已经发动了火攻，在继续留在黄巾军营帐中，只有死路一条，必须要想办法突围才是！此时后营外只有数百名汉军士卒，若是历史中的士卒，林枫可以完全不管不顾的冲进去，甚至可以运用消耗战，将他们全部斩杀。但既然连那些武将谋臣，都拥有强大的实力，那这些士卒，应该也会出现变化吧。就算比起那些猛人来说，还要弱上数筹，但是他们足足有几百人，林枫不知道以他现在的伤势，是否还能冲出去。林枫环首四望，发现在那数百汉军士卒的冲击下，周围的黄巾士卒都乱成一团，那些被冲散的黄巾军到处逃窜，非但没有起到丝毫作用。反而将局势搅成一团乱麻！正在这时，左边正有一个汉军士卒冲过来，林枫淡淡看了一眼，直接一个闪身后退。即使他身受重伤，想要闪避，也不是一个士卒能够阻拦的。砰——狂猛一刀，直接劈在了大地上，随后如同铁锤砸在了地上一般。一瞬间大地被直接砸出了一个巨大的坑洞。林枫看到这一幕，微微惊讶了一瞬间，随后早已经掐好的元法，朝着那名士卒轰了过去！青光乍现，随后带着一抹青色的流苏直接撞到了那名士卒的身上，没有任何意外，那名士卒瞬间被撞的四分五裂！漫天的血肉碎末，夹杂着破碎的衣衫，从林枫的眼前划过。但就算一股精纯的血气注入他的身体内，他也没有露出一丝一毫的喜悦，因为他发现，那名士卒的那一击，最少有着数百斤的巨力。或许对于修士来说，数百斤的巨力并不算什么，但是就连一个普通士卒都拥有数百斤巨力的话，那么那些猛将又该拥有怎样的力气？数千斤？上万斤？数万斤？林枫不知道，但他明白，这个世界，似乎不是表面看上去那么安全的。想了想，林枫从脚下的一具尸体上，拿起一把长刀，冲进了汉军士卒的阵营里。他很明白，就算他是一名修士，但他只有养元二品的修为，体内元力总量并不多，元法虽然强大，但是所需的元力极多。以他现在的元力总量，最多施展两次元法，便会元力告竭。对于数千的汉军士卒来说，元法的威力虽然强大，但是只能施展两次的话，还是造成不了太大的杀伤力，自然也就没办法获得更多的经验！因此，只有肉搏，才是此时最快获得经验的方法！元法是留给那些武将谋士的！此时，在他的前方，正有一名汉军士卒冲了过来，林枫没有任何怯懦，直接举刀迎了上去，长刀划过一道璀璨的刀芒，朝着那名士卒狠狠的斩去。就算是不能使用元法，但元力加持下，单臂上千斤的力气，即使在这个武力值爆表的世界，也依旧不是普通士卒能够承受的。那名士卒看到林枫只有少年模样，并没有在意，举刀横移，想要架住这一道，然后再砍断眼前少年的头颅，得上一份军功。但两把长刀刚一接触，那名汉军士卒便感到一股沛然巨力，朝着他袭来，手臂一麻，虎口感到一阵剧痛。“砰--”林枫那一刀，竟将这士卒虎口都给崩裂，士卒心中骇然，连忙向后一滚，想要躲开这一刀。但就在此时，林枫已经踏步上前，趁着士卒刚刚从地上站起来的时候，一刀斩去！“噗--”斗大的头颅缓缓飞上天空，那双眼至死还睁的大大的，似乎并不相信，眼前这个少年，竟然拥有如此巨力！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 血战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717393.html",
		"content": "    感受着体内再度多处了一大股精纯的血气，林枫不由得舔了舔嘴唇。就算这些都是最低级的血气，但架不住数量极多，这些士卒的力量比起锻体巅峰，先天之境也不逞多让，他们的血气若是炼化为元力，可比白宵鸡提供的经验要多的多。况且，此处可还是有数千汉军将士的！若是全部斩杀，怕是达到养元四品都只是轻而易举的事吧！这时，在他旁边正有一名汉军士卒，发现这个看起来年幼的少年，正在傻傻发呆。心中一喜，手中长刀，便直接朝着林枫砍去。即使是在关注体内血气，但林枫并未有任何放松，在那名汉军士卒过来的一瞬间，便已经发现，随后直接一刀斩出！如同之前的翻版一般，那名士卒直接被斩断了头颅，而林枫手中的残破长刀，也断成了两截。林枫果断的从地上捡起一把还算完好的长刀，这一刻他突然有些后悔，为什么不买上一把元器带在身上，即使不能使用元力催动，就算只靠锋锐度，都能完败这些劣质的武器。当然这种想法，只在林枫的脑海里出现了一瞬间，就被他抛出脑后，他虽然拥有两百点积分，但就算是最便宜的一把元器法剑，都需要四十积分。他要买的东西太多，根本就没有剩余的积分，去购买元器。想到这里，他看向了自己包裹中的那些东西，微微一笑。或许能在这个世界派上很大用场吧……少年这样想着，随后冲入了汉军的阵营中。手中长刀猛的捅进一名汉军士卒的肚子里，随后狠狠一搅，再度拔出。林枫抹了抹喷在脸上的血迹，看了一眼周围，如今黄巾军已经彻底败退，远处已经有不少的汉军士卒包围着合拢过来。心中一动，大声喊道：“敌人只有数百，尔等随我冲杀，逃出营寨。”四周原本混乱一团的黄巾士卒听到了他的大喝，在黑夜之中本能地就开始朝他聚拢。当看到浑身浴血的林枫后，更是感觉或许有了希望，能够逃出。林枫环顾四望，发现在这短短时间内已经在周围聚起两三百黄巾士卒，看起来似乎人数众多。但林枫明白他们只是中看不中用的样子货，一旦碰到强敌，只会一哄而散。不过此时也管不了那么多了，他原本的打算就是想要用大部队吸引敌人来此，好斩杀那些汉军将士！这个时候黄巾军已经成了一团乱麻，大部分不是跪地投降，便是已经成了尸体，虽然人数众多，但是面对汉军将士，却没有丝毫的抵抗能力，只会四处乱窜。看了看四周，如今营地内四面火光，唯独西面汉军士卒最少，林枫略微想了片刻，便直接从西面跑去，同时口中大喊“随我从西面突围！”黑夜中到处都是火光，不管是黄巾军还是东汉士卒，都已经找不到自身的主帅了，只是与溃散的黄巾军不同。东汉士卒更加井然有序，即使被分割开了，他们也知道，自家已经大胜！所需要的便是将这些溃散的黄巾军士卒，割下头颅，成为他们的一份军功！西门附近的敌人并不多，即使有两三个汉军士卒，看到数百人聚集在一起，也不敢上前。毕竟黄巾军还是太多了，近十万人，而皇甫嵩仅仅只有五千多人，若不是波才将营地扎在杂草旁，让皇甫嵩用火攻之计的话，波才是绝不会败的。就在此时，一只汉军人马，似乎注意到了这股人颇多的黄巾军士卒，连忙冲了过来。其中汉军小校，大喝一声“好男儿建功立业当在此时！兄弟们，随我冲杀敌阵，博一个马上封侯！”其他汉军也朝着他们冲过来，脸色狂热，口中也跟着大喊道“杀！”一时间杀声震天，林枫心中一沉，果然在二三十名汉军的冲阵下，身边的两三百黄巾军开始缓缓后退。一个个脸上挂着茫然，以及惊骇。林枫轻叹了口气，一旦军队开始溃散，就是一只猪也能追着数十人，数百人满山跑。这样的例子，在古今中外历史上绝不少见！他们的胆已经没了，现在只能靠一场大胜，速胜来提高士气，若不然林枫想要一个人击杀这些汉军士卒根本不可能，他需要有人来为他分担火力。“尔等可曾忘了，昔日汉军走狗欺压尔等之时的场景，若此时退！尔等可曾想过九泉之下亲人的面目！”虽然现在黄巾军已经变成了以往贪官盗匪的样子，但不管如何，他们以前也都是贫苦的农民，深受欺压，林枫的话，无疑是勾起了他们昔日受欺压的场景。但不今夜的溃败实在是给了他们太大的噩梦，所以即使如此，他们也只是犹豫了下。而林枫要的就是他们这片刻犹豫！若不然他们直接溃败，便是连大罗神仙来了也没办法。就在他们犹豫的瞬间，林枫已经冲出，同时口中大喊道“若尔等还有丝毫血性，便随我一起冲！”黄巾军没有动，只是看着林枫一个人冲出去。林枫心中一叹，即使早有预料，也不禁感叹一声，烂泥扶不上墙。但到了汉军身前，林枫却是手中掐诀，一道青光乍现，清丽的啼鸣响彻四野，一只数米大小的青鸾出现在了林枫的身前，随后朝着汉军将士冲了过去。那汉军小校目瞪口呆的看着这一幕，最终颤抖的喊道“是黄巾妖道！”绚丽的青鸾，划过夜空，如同流苏飞扬，看起来美轮美奂，但带来的却是无边的杀意！三米大小的青鸾冲入汉军人群中，一瞬间挡在前面的四五名汉军士卒被青鸾撞的四分五裂。余下的汉军一瞬间四散开来，但林枫却未停歇，支撑起体内剩余的元力，再度操控青鸾转了一个方向！那些士卒惊愕的看着这一幕，却想到居然会发生这样一幕，那些士卒被突然改变方向的青鸾冲的四分五裂。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 青霜剑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717394.html",
		"content": "    PS1：感谢书友【炒股老亏钱】的100起点币打赏PS2：感谢书友【林枫1号】【黄洪智】的打赏。PS3：感谢创世书友【轮回·堕葬】的588书币打赏，另外关于堕葬的龙套，因为设定原因，要等到主角第一次下山，才能出现。当林枫的元气彻底告竭的时候，已经有十几名汉军士卒死在了青鸾的手中。剩下的汉军士卒也不敢上前，随后他向着身后喊道“尔等还要犹豫到什么时候！”如暮鼓晨钟般，其中几名黄巾军士兵猛地一咬牙，脸上浮现出一股愤恨的表情，举刀朝着二三十名汉军冲了过来。看到此景，林枫点了点头，举刀朝着已经冲到身前的汉军斩去。犹豫体内元力总量的限制，迫使他只能使出两次青鸾法。之前已经用过一次了，因此这最后一次青鸾法便必须得用好，达到利益最大化才行。灭杀十数名神话世界中的士卒，几乎已将青鸾法的威力利用到了最大化，而且接下来，肯定不会只有十余名士卒，还有更多的士卒！想到此处，林枫便大喊道“留他们一口气，我要亲自斩杀！”黄巾军士卒一愣，但得益于林枫的强大，与似乎是方士的身份，因此就算略微些犹豫，他们下手时，也尽量留那些汉军士卒一口气，但是断手断脚，肠穿肚烂，却是在所难免了。或许是因为这个世界的人类拥有强大的体质，所以即使这是样，这些汉军士卒都还留有一口气。于是，林枫缓缓来到了这些汉军士卒的面前，挥起长刀，一个个的斩下！就算拥有青鸾法，若是让他一个人去猎杀，想必也不可能拥有这种战果吧。但是仅仅只是依靠数百溃散的黄巾士卒就获得他一个人所达不到的成就，若是他手下拥有数千黄巾士卒呢？又或是数万黄巾士卒？那么当无穷无尽的俘虏送到他的面前，比起一个个的去猎杀，到底哪种方法速度更快？看着火光冲天的营地，林枫已经明白了自己到底该选择那条路！当天光终于大亮，林枫已经带着数百名黄巾士卒逃出了大营，他们中有跟林枫一起杀出来的士卒，也有后来溃散被收编的士卒。进过半夜的厮杀，逃亡，他们的体力已经有些跟不上了，就连林枫也有些吃不消。下令在一处易守难攻的地形扎营之后，让几个黄巾士卒不要让任何人打扰他之后，便走到一处僻静稀少的地方。感受着体内数十股精纯的血气，林枫的脸上不由得露出一丝微笑，在昨夜，死在他手中的东汉士卒，起码有着近百人。他真正动手击杀的只有二三十人，大部分都是在逃亡路上，所遇到的追击的汉军士卒，林枫让黄巾士卒尽量留他们一口气，送到他那里。到最后林枫什么都不需要做，只要站在那里，就会自动有人将奄奄一息的汉军士卒送到他面前。虽然那些黄巾士卒并不明白，这位强大的少年，为什么一定要他们留那些汉军士卒一口气，送到他那里，让林枫亲自斩杀。但昨夜林枫浴血而战，以及最后施展青鸾法时，被他们误以为是方士，地位森严之下，他们只能照做。在说，林枫也确实没有辜负他们的期望，成功打退了好几波追击的汉军士卒，让他们得以逃出生天。因此就算林枫的要求着实有些匪夷所思，他们也会照常进行。感受着那一股股强大的血气，林枫微微一笑，开始炼化血气。吞噬魔功如同一个大磨盘般，将丹田中的血气，全部吸入其中，随后不断的将这些血气，碾成精纯的元气。伴随着一股股血气被炼化，投注到丹田之中，林枫感觉自身的元力一点点的增加，而他的耳边也出现了一道道系统提示音。“系统提示：炼化血气，获得经验值1。”“系统提示：炼化血气，获得经验值5”“系统提示：炼化血气，获得经验值3”“系统提示：炼化血气，获得经验值1。”“系统提示：炼化血气，获得经验值1。”“系统提示：炼化血气，获得经验值2。”“系统提示：炼化血气，获得经验值3。”“系统提示：炼化血气，获得经验值2。”“系统提示：炼化血气，获得经验值1。”……………………当林枫将体内的气血炼化一半时，一道系统提示音出现在了他的耳边。“系统提示：恭喜宿主完成任务，子夜突围，奖励九品元器青霜剑一柄！”随后之间一道光华闪过，林枫手中已经多处了一把长剑。低头看去，剑长三尺，将剑拔出时，有一声‘锵’的轻吟，剑身表面似乎有流光闪过，隐隐散发出一种亮光。林枫看到这一幕，心中着实有些喜悦。元器！便是最低级的一把九品元器，都需要四十积分，而林枫此次就算活着度过试炼也才只有60积分，但就算这也被屠宰峰认为，是难得的高报酬任务，可见积分的难得。而如今系统直接省去了他四十积分，林枫又怎么可能不高兴了。就算此时，自己还没有连通元脉，修出神识，无法操控元器，但就算只凭借着元器本身的锋利，这个世界还有什么能够抵挡住青霜剑的一击？手持青霜剑，随后元力灌注其中，朝着身边一块半人高的巨石狠狠的斩去。一瞬间，剑光乍现，如同一抹银光般，直接划过那块巨石，林枫居然没有感觉到手中长剑，碰触到任何东西。随后林枫看向巨石，只见巨石表面完整无缺，没有任何痕迹，微微顿了顿，林枫伸手向着巨石退去。一瞬间半人高的巨石化作了两半，切口处光滑如境，就好像是两块已经打磨好了的镜面般。完全看不出随意一斩的痕迹！林枫喃喃道“不愧是九品元器，对于凡俗事物，皆拥有强大的攻击力。”随后，林枫又看了看属性面板，在刚才炼化体内近半气血后，升级进度已经从150/600，变成了450/600了，只差最后一百五十点经验，就可达到养元三品！想了想林枫便决定回到营地中在进行炼化，现在已经出来够久了，营地中的士兵都是昨夜收编的，还要早些回去，免得出什么意外。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 收编",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717395.html",
		"content": "    PS：感谢书友【林枫1号】的打赏等到林枫回到营地后，便将黄巾军稍微整编了一番，倒是意外发现了两名黄巾力士。他们的身材并不魁梧，差不多只有一米八左右，身体也只是较为厚实，就算是一些屠夫比他们都要魁梧的多。但是在他们的身上却有一种难言的气质，就好像是冰冷的机器般，完全没有常人的情绪，只会一丝不苟的执行命令一般。而且林枫也试验过黄巾力士的实力，比起他来说，也并不弱上多少，当然前提是林枫不适用元力的情况。接下来，林枫首先将剩余的气血，全部炼化，自身已经达到了养元三品，也多出了两点技能点，随后林枫便带着这只小军队，开始在附近击杀落单汉军，同时收编附近溃散的士卒。等到中午的时候，黄巾士卒又报告说，在前方有两支人马正在大战，其中一方正是黄巾军。等到林枫赶到的时候，黄巾军已经大败而逃，带领手下士卒，林枫没有任何犹豫，直接冲入了汉军营地。此时汉军正在四散追击溃逃的黄巾士卒，等到林枫赶到的时候，连对敌军阵都没结好，林枫只是命令部下几次冲锋，便彻底击溃了这队汉军士卒。这场战役林枫击杀的汉军士卒并不多，全部炼化后，只得到了数百经验值，倒是最后收降溃军的时候，足足收编了近四百黄巾士卒。而让林枫更为开心的是，这只溃军的首领秦宏，对于附近的地形非常熟悉。在向秦宏详细问过附近的地形，与汉军分布状况之后，林枫心中已经冒出了一个计划。夜色晦暗，密林中一片寂静，没有任何声音，就连鸟雀也都像是消失了般，寂静，无声的寂静。天空中的月亮也好似感觉到了这诡异的气氛，消失在了云层中，一大片乌云挂在天空中。林子最深处，却有一个个人影，无声的出现在密林中，小心翼翼的朝着山坡处看去。“弹出指令：属性面板。”姓名：林枫境界：养元三品（950/1200)功法：吞噬魔功元法：青鸾法（小成）、杀戮炫光图（未学习）元器：青霜剑技能点：2炼化完白日大战时，所获得经验值，林枫几乎已经快要晋升养元四品，先不提其他好处，单单只是养元四品后连通元脉，神识外显，御器控物，便足矣令人心驰神往。而这才多久，仅仅进入副本世界两天的时间，便从刚刚晋升养元二品到养元三品巅峰，快要迈入养元四品。这种速度，闻所未闻，也不愧前世中一直流传，副本才是升级最快，最容易获得好东西的地方。就算来到了异世界，也是一样。没有任何犹豫，直接将一点技能点投入到了杀戮炫光图中，随后从包裹中拿出十块元石，开始构建炫光图。在开始试炼前，林枫就想过会不会在试炼中突破，有着空余的技能点，所以在进入杂物殿时，他花费了十点积分，购买了十块元石，就是为了以防万一，没想到现在果然用上了。构建炫光图的过程没有任何问题，但是在构建杀戮载体的时候，林枫却略微犹豫了片刻。林枫看着几天前便已经修复好的白虎杀本源印记，心中着实有些难以决定，杀戮载体是杀戮炫光图唯一的攻击方法，构建的最终形状，也不会对杀戮载体有影响。哪怕是构建成一块石头，也照样能够杀人。上次，林枫构建的便是白虎诛仙剑，但此次他却不原因，再度构建飞剑，他想要构建其他的，比如白虎！如此想着，林枫很快便将白虎杀本源印记，扔进了炫光图中，伴随着不断的言咒，法决。这一次，白虎杀没有再度变成一团液体，而是维持原型不变，被塑造成一只威风凛凛的白虎！吼--虎吼声震动四野，甚至就连守在旁边的几名黄巾士卒都已经被惊醒，林枫微微一笑，收了炫光图，走出了大帐。“林仙师？刚才是？”刚一出去，便有一名小头领问道。林枫淡淡道“方才是我修习术法时产生的动静，杨麟如何？”小头领躬身答道“杨麟已经带着三百多人，前往预定地点埋伏了。”“嗯，帮我去叫秦宏过来。”说着林枫，已经走到树林背阴的地方，这是一片断崖，或者说山谷的另一边才对。山谷被直直的分成了两半，左右都是茂密的树林，两片山壁之间相隔不足十米，狭窄异常，旁边也都是怪石嶙峋，看起来颇为险峻。林枫此时，便站在断崖边上，观察着山谷。不一会，秦宏便已经赶了过来，看着断崖旁负手而立的青年，他此时心中着实有些复杂难明。谁也没想到，在他指出了附近的情势之后，眼前这个青年，居然选择要伏杀一支成建制的汉军！如今波才已经被击溃，四周都是汉军人马，他居然想要在汉军腹地，硬生生吃下对方一军，这简直已经是不可理喻了。他是凭什么做出这样的计划的！就算吃下了这支军队又如何？他们此时还在汉军腹地，若是被发现，根本就跑不出去！对于林枫的想法，他并不明白，不过他知道一点，若是一旦被汉军抓住，他就只有死路一条了。那么……………………就在此时，林枫的声音已经传来，转身笑道“秦将军，我曾听闻，你在军中素有威名，因此我想你能帮我办件事。”“什么事？”秦宏疑惑的想到。“带一百士卒前往敏河道，等我军大胜之后，堵截逃散的汉军士卒。”林枫淡淡的开口，仿佛他说的只是一件极为平常的小事。但秦宏却愣了一愣，随后才像是不可置信般问道“先生说的是，让我去敏河道堵截逃散的汉军士卒，而不是接应溃败的我军士卒？”看着秦宏不可置信的模样，林枫淡淡的点了点头。“怎么可能，即使这一路上我们收编了许多溃散的士兵，但现在也才仅有千名士卒，而对方同样有千人，况且此次渠帅新败，汉军士气正盛！我等不可力敌！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 历史名将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717396.html",
		"content": "    PS：感谢【逝去-独舞】的100起点币打赏。感谢书友【黄洪智】的打赏。面对秦宏的劝说，林枫只是挥手示意，笑道“你便自去敏河道又如何，若汉军败了，他们必会走敏河道逃窜，你守株待兔，正好得上一份军功。若我们败了，汉军自会追击，敏河道亦不会有人去。你还想说什么吗？”说道最后，林枫的表情已经略有些冷然，秦宏看了一眼，最后只得恭恭敬敬的拱手，道了声“诺！”随后便带着几名亲卫，还有百十人朝着敏河道而去。反正如林枫所说，不管胜败，他都没有丝毫坏处，何不赌上一把！若是胜了，想要汇合渠帅，也要更加容易些。林枫站在山崖上，任凭晚风吹拂着他的衣衫，但秦宏等人离去近半个小时后。地平线上终于出现了一道细长的黑影！乌云遮盖住月亮，整片山谷都是一片黑暗，轰鸣的铁蹄践踏着大地，隆隆作响。远方的黑线，逐渐演变成黑潮，足足千名骑兵，从远方黑压压的扑过来。“将军，这山谷险峻异常，道路艰难，若是藏有伏兵，我等必败无疑，还是另选条路吧。”远远的，骑兵就已经停了下来，距离山谷还尚有数千的距离，即使林枫也听不清他们在说什么。但可以发现，这队骑兵似乎出现了分歧。领军主将看了一眼出声的年轻小将，笑道“如今皇甫将军已经击溃逆贼，附近的贼军早已经逃走了，此处乃我军腹地，怎会有敌人呢？”说着那名主将已经大笑着，令骑兵再度潜行。轰隆隆的践踏声，再度响彻四野，震动着大地！那名年轻小将也不以为意，事实上他的意见也与主将相同，此地乃汉军腹地，怎么可能会出现敌人。方才出声提醒，不过是见到险要之地的习惯罢了。黑暗的山谷依旧寂静无声，只有战马践踏在大地的轰鸣。“仙师，他们已经进入山谷中了，可以动手了吗？”林枫身边一名头领问道。摇了摇头，林枫默然不语，看着正在黑压压前进的骑兵大军，眼中闪过一丝精芒。黑压压的汉军已经前进着，先头部队已经全部进入了山谷中。“仙师，还不动手吗？先头部队马上就要了离开山谷了！”林枫依旧摇头，两旁的士卒也没有任何动静，这两天的相处下来，他们也明白，不管林枫看起来如何和善。但一旦发布命令，就绝对不能违反，若是违反了林枫的命令，这些天被丢下的那些尸体就是结果。林枫的命令是若无他的指令，任何人不可动手！下面的汉军依旧没有察觉，寂静一片的山野中，黑压压的军队缓缓前行着。汉军的先头部队已经完全离开了山谷，对方的中军已经开始进入山谷中，时间在缓缓的流逝。直到对方的中军彻底进入山谷之后，林枫才陡然站了起来，随后大喊道“投！”伴随着林枫的命令，近两百的士卒陡然站了出来，将先前林枫令他们在密林中制作的木枪全部投射出去！木枪的质地并不算好，但是这里每一个士卒都拥有七八百斤的巨力，这种强大力量投射出去的木枪已经丝毫不逊色与床弩的攻击了。“敌袭！敌袭！快撤退！”先前提醒过的那名年轻小将看到这一幕，陡然大喊了一声。一支木枪携着千斤巨力，朝着他猛地冲过来，但是面对这一击，年轻小将的身上却蓦然浮现出一只威风凛凛的白虎。同时小将抽出腰间的长剑，朝着射来的木枪一点，瞬间木枪与长剑接触的部位，开始寸寸断裂。小将猛地一刺，一瞬间木枪整个都被直接震成了齑粉，漫天的粉末洋洋洒洒的落下。但是更多的士卒却是被木枪击中，幸好在山谷之上的只有两百人，只是匆匆投射出了四百多根木枪，除了十几个倒霉鬼被直接命中要害阵亡外。大部分的士卒都是受了点轻伤，甚至毫发无损。但是幽暗的黑夜中，谁也不知道他们所面对的敌人到底有多少。林枫手中不断的掐诀，看着低下的年轻小将，他的心里也有些惊讶，来到这个世界已经有两天了。这些天他已经探明了，只有历史名将才会拥有将魂，例如皇甫嵩，波才等。眼前这个小将既然拥有将魂，那么他是谁？林枫不知道，但他手中的动作却丝毫没有停歇，低下的汉军已经抵挡住了第一波枪雨，开始缓缓后撤。但林峰却丝毫不以为意，就在对方中军开始后撤的瞬间，两旁的山崖突然发出一声声剧烈的响动，就好像一枚枚炸弹爆炸一样。引爆符！最低级的法符，仅仅只需要一积分就能兑换一张，也就是一元石一张，对于法符的来说，已经算是非常便宜了。它的威力也很低，使用之后，威力大概能在地上炸出一个西瓜大小的坑洞。但若是林枫购买了一百张呢？但若是林枫将这些引爆符分出一半埋入山壁中呢？那么现在便是结果，伴随着轰鸣的巨响，一块块巨石从天而降，两旁的山壁已经垮塌一片，剩下的部位，也是摇摇欲坠，看起来只要一阵风吹过，就会引起二次崩塌。下方的汉军已经哭喊成一片，无数的巨石从天而降，场面一阵混乱，士卒到处乱窜，哭喊声，马儿受惊发出的嘶鸣声。刀光，火光的照耀下，山谷中狼藉一片，到处都是被巨石直接砸成肉酱的尸体，灰尘石粉漫天都是，无数人哭喊者奔走。但林枫依旧没有停止掐诀，陡然间，青光乍现，白虎怒吼！青鸾和白虎一左一右的出现在林枫的身边，随后在林枫的操控下，直接撞上了两侧的山壁！原本已经摇摇欲坠的山壁再次进行二次崩塌，原本已经躲过一劫的汉军士卒，此次他们的末日彻底来临！无数的巨石伴随着轰鸣的巨响掉落，一片人仰马翻，近八百余名汉军士卒全部陷入宛若世界末日到来般的场景。后军呆呆的看着这一切，然而不知道何时，他们的身后已经出现了五百多名黄巾士卒。他们手拿长刀枪棒，带着满满的恶意宛若寻觅自己的猎物般，看着后军的将士。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 吞噬将魂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717397.html",
		"content": "    那名将领看着众多宛如狼一般眼神的士卒，咽了咽口水，额头滴下一滴冷汗，他此时已经明白了，中军彻底完了，只能靠他们了。“战！”就像是最后猛兽将死最后的悲鸣一般，将领带着头以一种悲壮近乎绝望的姿态，冲向了黄巾士卒。但迎接他们的则是，震天的杀声！“杀！”每一个黄巾士卒脸上都带着一股狂热，如此强大的仙术，这样的人居然是他们的主帅，以往不可力敌的敌人，现在也只是砧板上的鱼肉！他们每个人脸上都带着一股几乎狂热的笑容！等到林枫来到山谷的时候，战斗依旧还在继续，那名年轻小将带领着十几名残存的汉军士卒围成一个圆阵，正在抵挡数百黄巾士卒的进攻。这样的阵容，就算是林枫也没办法逃出生天，更何况是年轻小将。很显然年轻小将深知这一点，所以到了最后，他甚至已经不在防守，以强大的输出，来一步步的斩杀围攻的士卒。年轻小将也不愧是历史名将，在有着将魂的加持下，几乎没有任何士卒能够抵挡住他一击，其战力已经超过林枫两倍以上。当然前提是林枫不施展元法，走到山谷中，林枫开始掐诀，养元三品巅峰的修为，就算是小成级的青鸾法也可以涌上八次，更何况只是入门级的杀戮炫光图。伴随着一声虎吼，白虎出现在了林枫的身前，威风凛凛，一双金色的瞳孔，带着睥睨众生的气息，直接冲向了年轻小将。砰--剧烈的撞击后，年轻小将的巨虎将魂也有些崩溃，但面对周围仿佛无边无尽的黄巾士卒，他依然紧咬牙齿，任凭嘴角流出一道道血迹，再度朝着黄巾士卒冲锋而去。“这样可不行啊……”一道叹息声传来。“这样可不行啊……”一道叹息声传来，林枫已经越众而出，看着年轻小将轻叹“若是让你杀死我太多手下，你让我接下来怎么办。”带着点点的笑意，仿佛是商量般的语气，但出手却是雷霆一击。面对林枫的话语，年轻小将的嘴角露出一丝嘲讽，正准备开口，林枫的攻击已然到了他的身边。睥睨天下的青鸾，威风凛凛的白虎，一切都像是收割生命的死神般，一名名幸存下来的汉军士卒，不甘的抬头望着黑暗的天际，缓缓倒下。“卑鄙！”年轻小将怒吼一声，朝着林枫冲了过来，巨虎将魂护住周身，任凭一把把长刀利剑打在他的身上。巨虎将魂不断的闪动，但终究还是抗过了一波攻击，看着已经冲过来的年轻小将，林枫微微笑着。随后四条大汉已经出现在了林枫的身前，朝着年轻小将扑了上去。“啊--”年轻小将怒吼一声，直接一甩手中长枪，如同鞭子般打在了黄巾力士的身上。一瞬间，黄巾力士的身体直接爆成了满天血雾，一击竟然直接将一个活人打成血雾！同时，他手中的长枪在发出这沛然一击后，也直接整个折断！“这种实力，已经快要接近一流武将了吧，在历史上应该也算是大名鼎鼎吧。”轻笑一声，林枫的表情再度一变！“死！”一直站在黄巾力士身后的林枫也陡然间动了，青鸾，白虎再度出现，直接合力击碎了已经摇摇欲坠的巨虎将魂。而林枫的青霜剑也趁此时机，直接一剑斩下年轻小将的头颅！精纯的几乎让林枫想要呻-吟的大股血气冲入了林枫的身体中，他已经可以肯定，只要炼化这股血气，马上就能到养元四品！“嗯？”感受着自己紫府内突然多出了一个奇怪的东西，林枫命令身边士卒保护好他，随后直接内视查看。紫府中除了最中心的黑点元相外，便是刘杨的元相寒焰魂鸟，谭凯的元相怒焰血猁，紫炎风虎和梦魇的本名元相，一共五个元相，但此时紫府空间内竟然多处了第六个元相。或许不应该说是元相才对，那是一只三米高的巨虎，全身皮毛破损，奄奄一息，正是年轻小将的将魂，妖虎！‘难道黑点元相不仅可以吞噬元相，就连将魂都可以吞噬？可是黑点元相吞噬的这些将魂元相有什么用？’想到此处，林枫不由得看向黑点元相，既然能够吞噬元相，那便证明黑点元相绝不寻常，只是这么久，林枫一直没有找到任何关于黑点元相的记载。“嗯？”林枫眉头一皱，他发现黑点元相最中间那个小黑点，又大了一分，只是黑点元相实在是太小了，比尘埃还要小上无数倍，林枫依旧看不清那个小黑点到底是什么。不过他已经明白了，随着自己的修为提升，黑点元相也会慢慢变大，他到时候就能知道最中间的那个小黑点到底是什么了！随后林枫招出白虎，准备吞噬战场上这些煞气，杀气，怨气，提高杀戮炫光图的威力。但陡然间，不可思议的事情发现了，就在白虎出现的那一刻，林枫紫府内的妖虎将魂和怒焰血猁元相，紫炎风虎元相像是受到了什么吸引一般，直接被白虎吞噬进去，一瞬间原本两三米的白虎，再度增大一成，同时白虎的金色瞳孔已经有近千分之一的部分变成了血色！“这………………”乍然看到这一幕，林枫微微有些愣神，但他却迅速的翻阅着以前的记忆，在青云宗外门和屠宰峰时，他经常翻阅些书籍。关于修炼界的一些奇闻轶事也比一般的弟子要了解的更多。因此短短数十分钟后，林枫便明白了这是怎么回事！在很多魔道书籍中都记载着，用自身元相能够提升元法和元器的威力，但是一旦使用这种方法，便终生无望真君。因为晋升真君的最基本条件，便是元相觉醒，一旦献祭元相提升某一术法或元器的威力，自身元相便会永久消失。而且弊端不只是如此，没有元相更是会导致终生修为无法寸进，因此就算是魔道也很少会用这种方法，青云宗自然也就没有教授。“难道，黑点元相吞噬的他人元相，也可以用来当作自身的元相，进行血祭？”林枫的脑中突然浮现出这么一个猜测。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 晋阶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717398.html",
		"content": "    PS：感谢书友【炒股老亏钱】【牛和奶牛喝奶】的100起点币打赏。只要想到这个猜测，心中就不由得一片火热，可以用吞噬来的元相不断的血祭元法或元器，而自身元相又不会收任何损伤。若是如此，等到日后，林枫吞噬来的元相多了，还有谁能是他的对手。“不过为何白虎只吞噬怒焰血猁和妖虎，还有紫炎风虎，而不吞噬寒焰魂鸟与梦靥元相。”林枫皱眉苦思两者的共同点。“难道都属于猫科？还是有皮毛的元相都能吞噬？”“可是既然如此的话，紫炎风虎和怒焰血猁都是早已经被吞噬如紫府的，为何以前白虎不进行吞噬？难道因为以前杀戮载体是白虎诛仙剑，本质是剑形态，而现在则纯粹是白虎，所以才会吞噬元相和将魂的吗？”林枫苦思良久，也没有找到两者的共同点，干脆也就不去想了，直接退去了紫府空间。“仙师，按照您的吩咐，那些还活着的汉军士卒都已经被押送到空地上了。”一名小头领过来说道。林枫点了点头，虽然得到了一个历史名将的精纯血气，只要炼化后就能到养元四品，但是这可是五六百士卒，就算一个只提供一点也是一笔不容忽视的经验。更何况其中还有很多能够提供两点甚至是五点经验。所以，绝对不能放弃。此时，负责带兵去支援秦宏的朱武也回来，略微见礼后，林枫问道“秦宏呢？”朱武单膝下跪道“属下无能，等到属下赶到的时候，秦宏将军已经死在了汉军的手下。”“哦。”林枫淡淡的哦了一声后，转身朝着空地而去，似乎秦宏的死，对于他来说，并不是一件值得关注的事。在山谷前的空地上已经躺了一大批人，都是那些汉军士卒，足足有五百多人。而更多的汉军士卒在山壁崩塌的时候，被整个埋了进去，即使黄巾士卒们也没有办法将他们挖出来。看着满地的伤兵，林枫掐起了手决，伴随着一声巨大的咆哮，白虎出现在众人的面前。足足四米高，比之一辆卡车还要巨大的身躯，纯白宛若天底下醉纯粹的皮毛，金色的竖瞳中，带着点点的血色。一出场，白虎便发出一声暴戾的虎吼声！震动四野，随后白虎直接冲入汉军伤兵中，以它的强大即使这些汉军状态完好之时，也不是它的对手，更何况现在已经是奄奄一息的状态。伴随着白虎每击杀一人，金色的竖瞳中都会多处一点点血色，无边的黑气，煞气，怨气被白虎吸入口中，组建白虎的身躯开始一点点的长大。只是相对于它巨大的身形来说，并不显眼，而白虎的瞳孔在击杀所有的汉军士卒后，已经有近百分之变成了血色。看到这一幕，林枫直接让士卒稍微打扫战场离开，而他自己还要炼化血气，养元四品，质变的开始。神识的出现，御器控物，炼制无品元器，丹药，符箓。这才是修炼的开始，如今他的经验值已经到达了养元三品（950/1200)，只差最后二百五十点，便能够晋升养元四品。便是此刻的林枫也有些等不及了，匆匆下令，让朱武，杨麟等人带着还剩下的九百余名黄巾士卒，在前方村落等他。林枫便找了一个安静，却荒无人烟的小山坳，将附近的野兽清理掉之后，林枫便迫不及待的坐下来，开始运转吞噬魔功。虽然吞噬魔功拥有种种弊端，但不得不承认，对于吸收元气的速度，怕是所有的下品功法都没有吞噬魔功快！体内如汪洋一般的血气，被吞噬魔功如同磨盘般吸入进去，随后源源不断的转化为精纯元力，填补林枫体内的空白，冲击下一个关口。或许是因为年轻小将的实力太强，他的血气也是庞大无比，吞噬魔功想要短时间炼化也不可能，必须要花费较长的时间才行。林枫又不由得想到，是不是要转换功法了，吞噬魔功虽然速度快，但那只是对于下品功法而言，任何一门中品功法论速度都不逊色与吞噬魔功。而且所修行出来的元力，也会带着与功法对应的属性，施展同属性元法和元器时，有着属性加成，十分强大。不过想想中品功法，那高昂的价格，林枫便知道短时间内，自己是不可能修行中品功法，毕竟那是只有到了凝元期，才能够花费的起的巨资。“嗯。”伴随着耳边的系统提示，林枫的眉头皱了皱，因为他发现，自己炼化血气得到的经验越来越少，在养元二品能得到的一点经验的血气，现在最多只有0.5点。不过好在此时的林枫血气数量多，还能够支撑晋阶。不得不说，经验值系统是在太过bug了，普通人，就算那些天才，体内元力到达养元三品的上限后，还需要自己开辟一条元脉，或许大家族天才只要花费数天时间，但普通人最少也要花费数个月时间，甚至长达数年。但拥有经验值系统后却不同，随着经验槽一点点的前进，到达满值的时候，他突然发现自己身体不由得一震，好像多了什么说不清的东西。元脉开！养元四品！林枫感觉体内好像多处了一条连同天地元气的通道，无时无刻不再有元气顺着那条通道进入林枫的体内，缓缓的增加他丹田中的元气，补充消耗光的丹田。而且林枫还感觉自己多出了无数双手脚，眼睛一样。方圆两千米内的物体，在他脑海中清晰可见，不仅仅只是平面，而是呈现立体图形出现在他的脑海中。方圆两千米内的物体，只要他想，不用他动手，就会按照他的想法运转，当然拔起一棵小草和搬起一块巨石的消耗是完全不同的。连同一条元脉，神识外显！养元四品！然而这一切都没有耳边的那一道提示音来的震撼。“系统提示：恭喜宿主到达养元四品，获得两点技能点，开启优化技能模板。”优化技能模版？“什么意思？技能模板还能优化？”林枫有些疑惑的想道。“对了，上次技能模版也优化过的吧？”恍惚中，林枫感觉自己好像经历过一次技能模版优化。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 溃败（求推荐票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717399.html",
		"content": "    PS：为推荐票到400加一更那是在自爆杀戮炫光图本源之后，杀戮炫光图直接消失在了技能模板中，也是在那时，技能模板开始第一次优化。原本消失的元法重新出现在了技能模版中，才让林枫得以花费技能点修复杀戮炫光图。“上次能够修复消失的元法，哪不知道这次又会出现什么变化？”林枫心中不由得想到，随后迅速打开了属性面板，点选了技能模板。姓名：林枫境界：养元四品（250/5000)功法：吞噬魔功元法：青鸾法（小成）、杀戮炫光图（入门）元器：青霜剑技能点：3技能模板中依旧只有孤零零的青鸾法和杀戮炫光图，并没有什么变化。难道系统出现了错误？林枫心中这样想道。“嗯？”突然之间，林枫注意到在吞噬魔功后面出现了一个小小的加号，呈现淡白色，若是不仔细看的话，一不小心就会被忽略过去。林枫疑惑的点向那个小小的加号。陡然间，一道系统提示出现在了他的耳边。“系统提示：是否选择花费技能点升级吞噬魔功。”就在系统提示音出现的那一刻，一个小小的透明框已经出现在了他的眼前，稍微犹豫了片刻，林枫选择了升级。“系统提示：技能点不足，暂无法升级功法！”林枫微微一愣，不过却又释然了，想想也是，吞噬魔功已经是下品功法了，再往上升就是中品功法，就算在青云宗，中品功法也都是到了凝元期才会开始接触。想要晋升中品功法，即使是系统也需要大量的技能点才行。感受着体内那条无时无刻不在从天地间汲取精纯元气的通道，林枫的嘴角微微扬了扬。元脉！从今之后，不仅是元力总量，就连恢复能力也会增加许多，若是体内元脉全通，沟通天地，到时永不会有元力枯竭之危。只可惜，自己如今的这条元脉太小，能从天地间汲取的元气也太少了，但饶是如此，以林枫目前的元力总量加上元脉恢复速度，只要不是连续施法，足够他施展十几次青鸾法。不过大成青鸾法所需要的元力实在是堪称海量，即使现在的林枫也提供不了，因此只能遗憾的放弃将青鸾法提升到大成的想法。“那么接下来，便是御剑！”想到此处，林枫的心中着实有些喜悦，御剑控物，几乎是任何一个仙侠迷都想要做到的一件事。如今他已经达到养元四品，神识初显，已经达到可以御器的最基本要求。而且最为重要的元器，他也刚好有一件。微微一笑，随后林枫直接拿出青霜剑，按照在讲法堂所学，将自己的神识附着到青霜剑上，催动元力。数个小时后，青霜剑开始剧烈的震动着，随后缓缓的飞起，剑身开始晃动起来。随后歪歪斜斜的朝着天空飞去，林枫的脸上一喜，但下一刻，就在青霜剑刚刚离地三四厘米之后，直接跌落在地面上。林枫的脸上着实有些难看，足足数个小时的尝试，他连最简单的御剑升空都完成不了，更不要说是御剑攻击了。“看来，回去之后还要找门御剑之法，用技能点学习才行。”林枫在心中暗暗的想到。早在学习杀戮炫光图的时候，他便已经发信他对于任何元法的领悟力都实在是太低了，只是一直以来，都抱有一丝期望。但现在连最简单的御器之法都学不会，已经切切实实证明他的悟性到底有多差。“现在在养元期晋阶还算简单，学习的元法也不多，技能点也足够，但若是境界高起来，每一次晋阶都是数十上百年的话，元法的数量也会多起来，仅凭每次晋阶两点技能点根本就不够！”“可是我的悟性，实在是太差了，便连最简单的御剑都学不会，更何况是其他高深元法，若是照这样下去，日后碰到了无上元法，却没有技能点去学习的话……”“哎……悟性……”林枫长叹一声。“算了，既然悟性如此，还能怎么办，难道这世界还有什么能够提升悟性的天材地宝不成？也罢也罢，等到回去之后，找门御剑之法，用技能点学习吧。现在不会御剑也没关系。”如此想着，林枫便朝着与朱武，杨麟等人约好的地点前去，不得不说，即使没法御剑，但是在晋阶之后，林枫的体质再度增强，如今已经达到两千斤的力气了。而且体内元力翻倍，施展元法的次数也变得更多了，更何况还有神识的存在，在神识范围内，一切事物皆瞒不过他的眼睛，这简直就是bug一样的技能。如今的他比起晋阶之前，战力有何止翻了一倍！与朱武等人约定的地点并不远，只有四五十里距离，以林枫目前的速度，用不了半个小时就能感到。“恩？”看着眼前的场景，林枫轻咦一声。此时林枫距离约定的地点并不远，只有五六里的距离，但是剧烈的喊杀声却是传入林枫的耳中。天边好像着起火来，一片通红！“难道朱武他们被发现了？”看着远处火光冲天，林枫不由得心中暗暗想道。收敛好心神，林枫小心翼翼的朝着交战的地方赶去，朱武等人扎营的地方是在一片小山坳上。林枫躲在一座小山上，运足目力朝着交战之地眺望。晋阶养元四品后，不仅仅是神识初显，就连他的目力也增加了许多，足足可以看见方圆四五里的景象。远处无数汉军士卒正包围着小山坳，足足有四五千人，此时正有条不紊的向前推进，凡是抵挡的黄巾士卒，长刀根本就劈不开他们的盾牌。即使黄巾士卒已经奋尽全力，但是依旧还是在缓缓后退，汉军士卒所推过的地方，堆满了尸体。更是雪上加霜的是，营地中已经燃起一阵大火，他们已经没有了任何退路。就在这短短的一个小时内，黄巾军已经出现局部的溃败！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 年轻谋士（求推荐票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717400.html",
		"content": "    “嗯？”林枫发现被围住的黄巾士卒根本就不止千人，足足有六千余人，此刻正在一个大汉的带领下，奋力搏杀！也是因为这大汉的存在，黄巾士卒才没有进一步崩溃！“难道这些汉军是追击这大汉，才遇到了朱武他们的吗？不过，面对汉军士卒，他们应该不会这么吃力才对？”看到这一幕，林枫的眼睛缓缓眯了起来，他很清楚哪些汉军的装备根本不可能与黄巾士卒拉开太大的差别。因为他手下的士卒，用的装备都是从死去的汉军士卒身上拔下来的！而大汉带来的五千多人，也都是精锐士卒！比起一般的黄巾士卒，还要强上不少。那么，致使黄巾士卒节节败退的原因，应该只有一个！想到此处，林枫换换看向被一大堆人围在中间，羽带博冠，身穿儒袍的一名年轻男子。此时，在年轻男子的身前陈列着一卷卷虚幻的书册，每当黄巾士卒展现出反扑之力时，年轻男子都会从虚幻的书册中抽出一卷。朝着天空一杨，迅速燃烧，化作各种各样的光芒冲入交战之地。这个时候，要么汉军士卒会突然士气大振，好像天神下凡一样，要么则是黄巾士卒脸色迷茫，士气低落，甚至是朝着身边的人出手。种种景象都表明这名其貌不扬的年轻男子是一名谋士！“必须要先杀谋士！”看着战场上不断溃败的黄巾士卒，林枫心中暗暗想道，随后缓缓隐入山林中。此时汉军后方也并不是一片安宁，战场上不时有黄巾士卒精锐在一名名黄巾将领的带领下，冲入后方企图斩杀谋士，挽回败局。而且不断有着伤兵都送回后方，进行医治，可以说是乱成一锅粥了。“不好！那群逆贼又突破防线，快去保护荀先生！”看到黄巾将领带着人冲了过来，一名汉军都伯连忙抓住身边匆匆跑过的几名小兵，朝着那谋士的身边跑去！那黄巾将领大约二十来岁左右，全身笼罩在一层厚厚的盔甲中看不清面目，此时他正带着五百多名精锐的黄巾士卒朝着谋士冲来。谋士的身边此时只有三四百名汉军士卒，看起来并不容乐观，都伯连忙带着身边的几名小兵朝着谋士跑了过去。“杀！兄弟们随我冲啊！诛杀汉军！”那名黄巾将领声嘶力竭喊道，源源不断的汉军已经包围了过来！此时唯有殊死一博！才能闯出一条生路！奋力一击，大刀划出一道巨大的刀罡，身上浮现出一只孤狼将魂，一瞬间前方数十名汉军士卒，被这一击全部腰斩！前方拥挤的汉军阵营，瞬间被清空了一大片空间！周围的汉军士卒惴惴不安的看着那名黄巾将领，不敢上前！血液溅满了将领全身，但是他依旧狰狞着的朝着谋士冲了过去！身后的五百多名黄巾精锐也带着殊死一搏的气势，死命的冲杀着！“杀！杀啊！”刀兵挥舞间，血液洒满了大地，剧烈的喊杀声，咆哮声响彻战场！即使手脚已经被斩断了，但就算是用牙咬！也要咬下你一块肉！汉军士卒缓缓撤退，这时谋士的目光也从前方战场上转移了过来，看着正不断厮杀的黄巾士卒，微微皱了皱眉。随后从身前一排排虚幻的书册中抽出一卷，朝着天空一扬，同时口中喝道“临阵脱逃！”一瞬间，虚幻的书册化作一片黄光，冲入了黄巾士卒阵营中，一百多名黄巾士卒纷纷的开始不由自主的后退，脸上浮现出一片惊慌的表情，就好像是遇到了什么极为恐怖的事情！大叫一声，不管此时还是在战场，直接朝着身后跑去！但他们的身后却是无边无尽的汉军士卒，没有任何意外，那些逃跑的士卒直接被斩成了肉酱！谋士的表情依旧还有些不满，似乎对于眼前的威力并不满意，摇了摇头，再度从身前的虚幻书册中抽出一卷！大声喊道“丢盔弃甲！”一瞬间，足足有两百多名黄巾士卒身上的甲胄武器，全部掉落！哐当--那两百多名黄巾士卒呆呆的看着地上的武器和甲胄，显然并没有想到这一幕。但是他们身边的汉军士卒却早已经举起了长刀利剑，将没有丝毫防备的黄巾士卒砍倒在地！“一鼓作气！”谋士再度抽出一卷虚幻的书册，一面金色的大鼓出现在了众人的头上。在鼓声的激荡下，汉军士卒就像是天神下凡般，浑身笼罩在一片金色的光辉下，黄巾士卒的长刀砍在汉军士卒的身上，根本就没有任何杀伤力！这下子，后方士卒突然逃跑。左右方士卒身上的甲胄武器全部掉落，汉军士卒更是如打了鸡血一样，黄巾军一方根本就没有任何反抗的能力！“兄弟们随我冲！好男儿建功立业的时候到了！”那名汉军都伯看到这一幕，连忙转身对着身后的一干小兵喊道。只是不知何时，其中一名小兵却不见了踪迹，都伯并没有把这一幕放在心中，直接冲了过去。到处都是喊杀声，汉军士卒源源不断的冲向被包围在内的黄巾精锐们，就算是那名黄巾将领，此时身上也多了几道刀伤！“站住！”守护在谋士身边的几名亲卫，看着悄无声息走过来的一名小兵喊道！说实话，战场上到处都是一片乱象，他们一开始并没有发现这名小兵，但是当所有的汉军士卒都在前冲的时候，后退的小兵就显得尤为起眼。“对……对不起……我害怕血，不敢去战斗。”被亲卫叫住，那名小兵断断续续的说道。亲卫皱了皱眉头，正想说些什么。一直低着头的小兵却陡然间抬起了头，手中的长剑划过一抹亮光，直接朝着亲卫斩了过来！咕咚--斗大的头颅直接跌落在地面上，圆睁的双眼似乎想不明白，为什么一名小兵会突然对他下手。但这对于眼前的情况并没有什么影响，那名汉军小兵在斩杀了亲卫后，直接冲向了谋士！前方竟无一人，可以抵挡住小兵的攻击！“给我死！”小兵蓦然跃起，挥剑直接斩向了谋士！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 荀彧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717401.html",
		"content": "    PS：感谢书友【ray997】的打赏。即使小兵的攻击，已然到了身前，谋士也只是轻抬眼帘，淡淡的看了一眼，随后从身前虚幻的书册中再度抽出一卷！“唇枪舌剑！”一瞬间，谋士的身边出现了无数的刀枪剑戟，明亮的锋刃闪射着寒光！朝着小兵全部射了过来！全身左右，四处都是密密麻麻飞射过来的武器！小兵的神色不变，但他的身前却出现了一声震天的怒吼！一直四米高的白虎，陡然出现在了小兵的面前，随后巨大的虎尾一扫，直接将疾射过来的锋利刀兵全部扫飞！“是仙师！是林仙师！”幸存的黄巾士卒发出一声震天的欢呼，领队的那名黄巾将领微微有些意外的看了林枫一眼，随后再度冲进了敌阵中！当看到这一幕，谋士的神情也第一次出现了变化，微微有些惊讶，就像是看到了一只比同类要强上许多的小虫子。但终究只是蝼蚁罢了！下一刻！“刀光剑影！”林枫的周围开始显现出一道道淡淡的光芒，看起来华美异常，但却蕴含着无边的杀机！噗--看似无害的光芒划过林枫的肩膀，一瞬间血液四溅。短短数秒钟，林枫的身上已经多出了好几道伤痕，甚至就连脸颊叶被刀光划出一道长长的口子！铛--巨大的白虎突然出现在林枫的身前，挡住了杀机无限的刀光剑影，无数的光芒砍在白虎的皮毛上，发出一阵阵金铁相击的声音！“血肉横飞！”伴随着青年谋士淡然的话语，一瞬间白虎整个身躯竟然直接破裂开来，无数的血肉化作最为精纯的元力，消散在了天空中！“草木皆兵！”虚幻的青光撒射到周围的树木杂草中，一瞬间，树木和杂草的身上居然长出了手脚，一柄柄木剑草刀，一件件叶甲绿盔，出现在了它们的身上。足足数百草木士卒朝着林枫冲了过来！林枫的脸上缓缓出现了一丝凝重，但下一刻，青光乍现清丽的啼鸣声响彻四野！青鸾自林枫身前浮现，带着一往无前的气势，直接冲进了草木士卒阵中！木屑草皮到处飞舞，无数残肢断臂在天空中飞扬，较小的青鸾，如入无人之境一般，竟没有任何一名草木士卒能够抵挡住青鸾的攻击，直直的朝着谋士冲了过去。谋士的眉头第一次皱起了，就像是看到不听劝的小孩搬，微微有些生气。“十面埋伏！”一瞬间，就在青鸾的四周出现无数虚幻的人影，他们穿着甲胄，手拿刀枪，源源不断的朝着青鸾冲了过去。将青鸾紧紧的包围住，青色的羽翼不断的拍击着，但面对源源不断的虚影，青鸾却没有丝毫办法，被整个陷入了虚影中，完全没法动弹！吼--白虎出手，以猛虎下山之势，朝着被包围住的青鸾冲了过去，巨大的虎爪不断的将一尊尊虚影拍飞出去！“暗箭难防！”陡然间，白虎好像受到了什么重击一样，整个身躯被直接击飞到了天空，虽然如同玻璃板，点点破碎开来。看到这一幕，谋士的脸上已经出现了一抹笑意，随后他再度看向林枫。“什么！那名小兵呢？”陡然间，谋士看到已经空无一人的土地，惊呼起来。“不好！”环视一圈，谋士的心中瞬间升起了一股不妙的预感！“明察秋毫！”迅速抽出一卷虚幻的书册，朝着四周一扬！淡淡的白光洒遍整片战场！“什么！”只见在谋士不远处，一道淡淡的虚影在白光的照耀下，显现出来！“给我死！”锋利的长剑朝着谋士整个劈了过来，带着一往无前的气势！价值三十积分值，隐身符！“腹背受敌！”就在这一瞬间，青年谋士慌乱的从哪一排排虚幻书册中，随手拿起一卷，朝着林枫扔了过来！随后就地一滚，朝着身后跑去！“啊--”就在此时，林枫的身后居然出现了一把巨大的刀刃，刺了过来，身前也同样出现了一把巨大的刀刃！不管是前进还是后退，都会被刀刃贯穿！林枫的选择是！“杀！”面目狰狞，带着一往无前的气势，任凭身前的刀刃贯穿胸口，手提青霜剑，朝着地上的谋士冲了过去！直接挥剑斩下！砰--林枫的身子就像是落叶般，被整个轰飞了出去！狂乱的气流夹杂着漫天的灰尘席卷着一切，瘦弱的身躯在空中就像是被风吹动的落叶般！不知何时，青鸾已经消失，无边无际的虚影，和草木士卒，刀光剑影合成一个巨大的人形，直接一击将林枫直接轰离了年轻谋士身边。青霜剑“啪”的一声，掉落在年轻谋士的脚下。看着倒在地上的林枫，年轻谋士的脸上再度变成淡然的神情，整了整褶皱的衣袍，年轻谋士再度抽取一卷书册。“固若金汤！”一字一顿，年轻谋士缓缓的说道，在他的周身已经出现了一层金色的光芒，牢牢的笼罩住了他周围三米的大地！没有任何攻击，能够突破这绝对的防御。虎吼震天！青鸾啼鸣！白虎，青鸾再度出现，朝着金色的屏障撞去。砰--羽毛洒落漫天，白虎的利爪被直接崩断！金色的屏障依旧安稳的竖立在年轻谋士的四周。“呵呵，记住我的名字，颍川荀家，吾名…………”青年谋士的脸上逐渐浮现出了一丝笑意，淡淡的看着林枫。“咳咳……咳咳……败了吗？”腥甜的气息布满了喉咙，只能发出“嗬嗬”的声音。“不！还没有！”猛然抬起头，那一双眸子如血般鲜红！嘴角列出一个狰狞的笑容！死吧！“荀……荀……彧……”年轻谋士的脸上浮现出不可置信的神色，呆呆的看着躺倒在地上的林枫。嘴唇蠕动间，发出“嗬嗬”的声音，就像是了漏气的轮胎一样。血缓缓的滴在青色的儒袍上，染红了衣襟！一截锋利的剑尖自下而上刺穿荀彧的下巴！砰--尸体缓缓倒下，荀彧身边那一层绝对防御，也慢慢瓦解，随后是草木士卒，刀光剑影，无边虚影，巨大刀刃，枪林剑雨都开始缓缓消散。天上的大鼓缓缓消失，笼罩在汉军士卒身上的金色光芒也渐渐消弭。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 管亥廖化（求推荐票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717402.html",
		"content": "    PS：为推荐到500加一更当一名黄巾士卒下意识的将手中长刀插进身前一名汉军士卒的身体时，不管是汉军士卒还是黄巾士卒都愣住了，呆呆的看着自汉军士卒身上流出的鲜血。随后是一阵剧烈的欢呼！“林仙师成功了，谋士死了！”与兴奋的黄巾士卒相反的事，汉军士卒愣愣的站着，不知所措，随后便是溃逃，不管是林枫的人马还是后来的黄巾士卒，战力都不比汉军士卒差，况且人数还要更多些。汉军士卒能够一直压着黄巾士卒打的原因只有一个，那便是因为谋士的存在！但是现在荀彧已死，还有什么能够让他们再次战胜黄巾士卒！“呵呵……”林枫缓缓的从地上站起来，看着那具年轻的尸体，感受着体内那股极为精纯与强大的未知能量，林枫缓缓的笑了起来。不得不承认，荀彧的实力真的很强，便是一般的养元四品的修士也不是他的对手，可惜的事，荀彧在此之前从未见过修士的存在，他不知道修士是可以御剑的！最后那道防御林枫真的破不开，就算是杀戮炫光图和青鸾法也无法击溃，不愧是固若金汤。但他竟然将林枫的飞剑踩在脚底下，即使林枫不会御剑升空，但是操控青霜剑攻击一次的能力还是有的。若是荀彧能够提早将青霜剑踢出固若金汤的范围，又或是在青霜剑攻击的那一刻躲闪过去，接下来林枫都没有任何办法，能够杀死荀彧。可惜，没有如果。若是将那股未知能量炼化的话，想必实力还能够再度增进一次。林枫心中如此想到，随后看向溃散的汉军士卒，提起了手中的青霜剑！杀！兵败如山倒，这句自古流传到现在的俗语，便是很好的阐释了如今的情况，无数的汉军士卒黑压压的朝着四处奔跑，即使统军将领喊破了嗓子，也依旧无法阻止溃败的局面。最后只能无奈的跟随者溃逃的士卒，一起被裹挟着逃走。黄巾士卒开始追杀起来，这个时候没有任何一名汉军士卒敢跟黄巾士卒对战，一旦被纠缠住，陷入无边无际的黄巾士卒中，他们只有一死！此时，林枫已经放弃了青霜剑，直接召唤出青鸾和白虎，朝着汉军士卒的阵营中碾压过去，血雨纷飞！追击这溃散的士卒，败退的汉军士卒的尸体，绵延数里！“林仙师！”朱武和杨麟已经来到了林枫的身前，向着林枫施礼道。在他们的身边还有两名黄巾将领，其中一名正是之前带着黄巾士卒冲击谋士时的那名将领。林枫点了点头。“这位是管亥将军，这位是廖化将军。”虽然对于这两人怎么会出现在颍川，林枫心中有所疑惑，但此时显然不是想这些的时候，因为这两人已经开口了。“想必这位就是朱武常说的林仙师吧！说实话，我看了你在汉军阵营中的表现，非常不错，你够资格成为管亥的兄弟，不如我们联手，冲出去吧。”林枫淡淡的看了他一眼道“那么谁负责领头呢？”气氛一下子僵持住了。“自然是个带个的！”说实话，管亥带来的军队，远超林枫，足足有四千余人。若是管亥有吞并的想法，林枫此时也并没有能力能阻止这一切！闻言林枫点了点头，随后便离开了，他有预感，体内的那股未知能量若是能够转化为元力的话，足以让让的实力，在晋阶一品。对于林枫的淡然，两人似乎都有些不适应，直到林枫离开后，朱武才一脸抱歉的说道“对不住了，林先生一直都是如此。”“没事，此次是我们将汉军引来的，连累各位兄弟陪我们一起遭罪，况且此次林先生也斩杀了荀家的荀彧，荀家在颍川势力颇大，这次之后，怕是林先生要受到天下谋士士子的追杀！”对于离开后发生的谈话，林枫并没有听清楚，因为此时，他已经陷入了一个艰难的抉择中。他有预感，若是将那股未知能量转化为元力，足够他晋阶到养元五品，但是在他心中，还有另外一个抉择。那边是修炼九转玄功，说实话，在观看九转玄功时，那个人影给他的印象太深了，一拳天地崩碎，时空到卷，世界为之毁灭。他也很希望拥有这种强大的能力，而且他现在也越来越感觉到了，在这个世界境界的提升并不能给他带来太大的帮助。对于修士来说，境界没晋升一品，最大的好处，便是可以御使更多的元器，施展更多的元法。但是对于林枫而言，在这个世界，就算晋阶到养元五品，没有元器，没有元法，仅凭着青霜剑和青鸾法，杀戮炫光图，带给他的帮助并不大。但是，若是学会九转玄功的话，体质可以更进一步增长，在这个世界必然能够收获到更多的东西！他有这种预感！思虑良久之后，林枫还是选择学习九转玄功，技能点还有三点，林枫没有任何犹豫，直接分出一点技能点，将九转玄功提升到一转的层次。可惜的是，因为九转玄功是炼体功法，需要能量打磨肉体，所以，即使林枫将九转玄功提升到一转，也只是拥有了一转的修炼经验，该怎么修炼，该怎么导引能量打磨肉体，接下来还需要用能量打磨，将肉体提升到对应的境界才行！但对于林枫来说，他的悟性实在是低劣无比，若是让他自己来学习九转玄功，只怕这个副本结束，他也不一定能够明白九转玄功该怎么修炼。但林枫并未立刻开始修炼《九转玄功》，而是运转吞噬魔功，将包括击杀荀彧在内，此次战场所得到的所有全部血气，全部转化为血气。“系统提示：炼化未知能量，获得2000点经验。”“系统提示：炼化血气，获得10点经验。”“系统提示：炼化血气，获得6点经验。”“系统提示：炼化血气，获得1点经验。”“系统提示：炼化血气，获得9点经验。”“系统提示：炼化血气，获得5点经验。”“系统提示：炼化血气，获得0.1点经验。”“系统提示：炼化血气，获得8点经验。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 九转玄功",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717403.html",
		"content": "    PS：前面稍微改了几章，正在追更的读者可以从五十六章看起耳边不断响起一道道提示音，林枫充耳不闻，只是自顾自的炼化这体内的血气。“系统提示：经验值到达临界点，是否选择升级？”十多分钟后，当林枫将体内所有的血气能量炼化后，他的耳边传来一声悦耳的系统提示。“这么快，就已经达到五千经验值了吗？副本还真是个升级的好地方。”“否。”下一刻，林枫就已经给出了答案，他可是要修行《九转玄功》，辛辛苦苦炼化血气能量，可不是为了升级的。缓缓闭上双眼，按照《九转玄功》的记载，林枫慢慢的导引能量，在体内按照特殊的路线，缓缓打磨肉体。与想象中的不同，九转玄功运行过的路线，身体都感觉到一股凉凉的感觉，随后这股气息，渐渐变得温热起来，就好像是泡在温泉中一样，一股暖洋洋的感觉，又像是秋日里躺在太阳底下晒太阳一样，一股暖洋洋的感觉，让林枫舒服的想要呻吟。渐渐的那股气息越来越暖和，越来越热，到最后就像是在夏天里捂在厚厚的被子里一样，虽然难受，但却并不是无法忍受。只是林枫的头上渐渐的出现了一层细汗，开始汗珠只是有些浑浊，但是到了最后，就像是泥水一般，越来越黑，也越来越粘稠。就像是黑泥在从林枫的身体上不断的冒出来一样！那股炙热的气息，也开始在全身游走，就好像是处在火炉边上一般！气息越来越热，林枫体内的温度也在逐渐升高，就好像是滚进烈火中一般，林枫的身体开始出现下意识的痉挛，他此刻的意识，已经陷入了一片混沌的处境。他可以感受得到自己的身体，可是感觉到那股疼痛，但就像是陌生人一样，看着身体不断的在地上打滚，感受着那股炙热几乎要将他烤焦的气息！就好像身体与灵魂已经分开一样。那股气息甚至已经如同火山爆发一样，他的皮肤上出现了一层层红斑！这种状态，足足维持了半个小时候，才渐渐消退，林枫的神魂也开始一点点的进入身体中。“呃--”刚一进入身体中，便感觉到无时无刻不在传来的剧痛，林枫呆呆的看着自己的身体。在《九转玄功》的记载中，若是修行第一转，将会产生巨大的剧痛，进行脱胎换骨，甚至有可能将人活生生的痛死，但是在刚才，就在九转玄功开始改造身体的时候。那股剧痛产生的前一瞬间，他竟然感觉到了自己的神魂与肉体分隔开来，让他避免那股剧痛，仅仅只是身体的本能意识，都被那股剧痛折磨的满地乱滚，林枫真的不知道，若是自己承受那股剧痛，会不会真的被活活痛死！可是紧接着，疑问却出现在了他的心中。“在《九转玄功》的记载中，只记载了剧痛，却从没有记载过在剧痛产生的时候，会魂肉分离，难道刚才是系统的原因？”林枫不知道，也不想去探究这个问题。系统的产生对于他来说，是一个无法解释的谜题，所有有关系统的东西，对于此时的他来说，都无法得到答案。所以，林枫并没有纠结，随后林枫活动了活动身体，感受着体内那股比之之前要巨大的多的力量。抬起头，看向数十远的一棵小树，随后呼气，吸气，跑！呼--不过短短数个呼吸间，林枫便已经来到了小树前，林枫惊讶的看着身前的小树，显得尤为震撼。“怎么回事？我才开始跑，难道是修炼《九转玄功》后，竟然能产生瞬移的能力？”就在前一瞬间，他的脑海里才刚刚发出要到达那颗小树的指令，但就在下一瞬间，他已经来到了小树前。这种能力，简直就是瞬移啊！“不对，应该不是瞬移！若是才修炼完第一转第二重就拥有瞬移这种强大能力的话？那么若是完整修炼完第一转，那该拥有何种强大的能力。”略微思考片刻，林枫便已经否定了自己的猜想。“那么应该是速度太快，产生的错觉了！”当林枫再度朝着一颗数百米远的树木奔跑而去的时候，终于确定了自己的猜想！与此同时，林枫也再度测算了自己这具身体的素质，力量再度增加两千斤，如今林枫的身体力量已经达到了四千斤，而且身体的防御力也有了很大的增加。原本这个世界的武器，或许是也蕴含了那股神秘的力量，能够对林枫的身体造成威胁，但是现在，林枫手拿这个世界的长刀朝着自己胸前狠狠一击，但却只有一个白印。当林枫再度拿起青霜剑的时候，足以将林枫整个身体切成两半的青霜剑，却只对他的身体造成了很小的伤害，这还是因为林枫用力朝着自己身体砍进去的原因！可以说此时的林枫，已经不再害怕九品元器本身的锋锐度了！当然要是往元器中灌输入元力另算。才仅仅只是第一转第二重就拥有这样强的能力，若是能够将九转玄功修道第一转第三重，那是不是意味着即使修士灌注元力进元器中，也不会对他的身体造成伤害？林枫不知道，但是他知道，若是真的如此变态的话，那么他已经可以考虑，将九转玄功当做主修功法了。“弹出指令：属性面板。”姓名：林枫境界：养元四品（0/5000)功法：吞噬魔功，九转玄功元法：青鸾法（小成）、杀戮炫光图（入门）元器：青霜剑技能点：2不出意外，五千经验值全部被抽干，只是林枫的心理却默然升起了一股不好的预感，按照《九转玄功》的记载，入门之后，每晋升一重，都需要消耗数倍的元力。现在仅仅只是第二重，就消耗了五千经验值，那么等到第三重，第四重又需要消耗多少经验值。而他总不可能，把所有的经验值全部拥有升级系统，他总需要晋阶吧，“看来，以后要在晋阶和修习《九转玄功》之中，找到一个平衡点才行。”这一刻，林枫看着自己的手掌，缓缓想到。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 分兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717404.html",
		"content": "    PS1：感谢书友【林枫1号】【ray997】的打赏PS：前面修改了几章，追更的朋友可以从五十六章看起坐在大帐中，昏黄的灯光跳动着，林枫看着身前默默沉思，自从进入黄巾之乱后，系统便在没有发布任务。林枫也不知系统究竟是想干什么，但他知道自己终究不可能永远停留在副本中，或许不久之后就必须离开。而在副本外，还有三名修士守在外面，若是出去，必定会有一场恶战，那么自己必须要短时间内，迅速提升自己的实力才行！现在最快的方法，当然是击杀汉军士卒，不过他明白，自己如今的实力有限，根本就不可能参与大规模战役中。二在小规模的战役中，自然就是击杀历史名将才能获得最多的经验，不管是那名年轻小将，还是荀彧都证明了这一点。那么，现在颍川还有那些历史名将能够让林枫击杀呢？对于三国演义这段历史，林枫也曾看过几遍，颍川名士极多，但此时大都是在城中，除非林枫选择攻城，否则是绝对杀不了他们的。“不对，这个时候颍川应该还有历史名将！而且他们的实力，就算在后世也被称为当世顶尖！那么击杀他们之后，想必可以获得更多的经验。”“若是没记错的话，他们身边应该只有一千五百余名汉军，只是还要想办法说服管亥他们才行，否则仅凭我身边的一千多名士卒是绝对打不过的。”摩挲这下巴，林枫站在帐篷外，看着天空如此想道。“那就先这样吧！”林枫朝着管亥等人的帐篷走去。天色阴沉，广袤的大地上，一支千人部队缓缓的前进着。头顶巨大的太阳悬挂着天空上，吞吐着无穷的热力，士卒的身上汗珠不住地滴下。在这只千人部队最前方，是三名长相奇特的武将，当先一人双耳过肩，腰间擎着两把长剑。身旁的两人，一名豹头环眼，身肥体壮。一名红脸长髯，丹凤眼，卧蚕眉。此时他们头上也有些细碎的汗珠，那名豹头环眼武将，看了看天色，暗骂一句，随后朝着正中间那长相平和的男子问道“大哥，如今皇甫嵩已经将波才那贼子击破，我们不是白来一场吗？直娘贼的，也不知道给我们剩下些！”长相平和的男子缓缓摇头道“皇甫将军能够击败黄巾，我自是高兴还来不及，三弟休得胡言。”“嗯？”红脸长髯武将似乎察觉到了什么，丹凤眼一眯，朝着不远处的一座小山包缓缓看去。旁边两人也都注意到了此景，随后那豹头环眼的武将大笑一声“哈哈，我当是什么，原来是一群小毛贼，大哥二哥，我去去就回！”说着豹头环眼的武将已经带着四百多名士卒，直接跃马扬鞭冲了过去。白面武将叹息一声，笑道“三弟这性子素来莽撞，二弟也跟去看看吧，免得出什么意外！”丹凤眼武将点了点头，带齐身后士卒跟着豹头环眼武将的身后。在那山包后面，便是一个略有些凹陷的水渠，此时水渠中，正有千余名黄巾士卒躲在身后。看到豹头环眼为武将过来，其中一人大笑道“我看那姓林的太过紧张！不过区区一千多人，便如此小心对待，让我来会会他！”管亥看了一眼，点头道“胡泰小心为上！记得按林先生的计划进行！”那武将只是大笑一声，便带着身后数百人迎了上去，即使埋伏被人识破了，但是胡泰并不担心，如今黄巾一方可有五千多人，而汉军却只有一千余人。此次是绝对不会败的，至于那姓林的计划，不做也罢！林枫站在山坳上，看到胡泰竟然带军出击，微微叹息一声，别人不知道，蛋挞知道那三兄弟有多猛！果然，只听得场中一声爆喝！、“某乃燕人张翼德！谁敢与我一战！”随后便是一阵剧烈的欢呼声，黄巾阵营则一时间寂静下来！谁能想到仅仅只是一个照面，在黄巾军中素有勇力之名的胡泰，竟然瞬间被斩杀！看到这一幕，林枫并没有吃惊，因为他的目标就是这三兄弟！《三国演义》中记载，刘备在投广宗时，卢植曾予刘备千人，汇合本部五百人，一同前往颍川帮助皇甫嵩击败波才，但还未赶到之时，皇甫嵩便已经先一步大破波才！既身在颍川，又正好是历史名将，除了这三兄弟林枫真的想不到更加适合的人了！就在此时，场中情形已经大变，张飞已经带着五百多名汉军士卒，朝着还处在呆愣中的黄巾士卒冲了过去！而身后关羽也已经赶到。“跑！”看到这一幕，管亥没有任何犹豫，直接带着士卒朝着山林中跑去！而此时，张飞大笑一声，朝着管亥追了过去！关羽眉头一竖，正要去相助张飞，但陡然间，一支千人军队斜刺刺的杀了过来，领军的是一名中年武将。看到关羽大喝一声，直接冲了过来！以关羽的实力直接一刀将那名中年武将劈成了两半，剩下的黄巾士卒乌拉拉的朝着山林里逃窜！“追！”既然已经斩杀了对方主将，关羽直接大喊一声，一夹马腹追了上去。看到关羽张飞皆消失在了眼前，刘备的心中本能的感觉到不好，正要追过去的时候，一队人马已经拦在了他们的面前。“长耳贼受死！”不知何时，廖化已经带着两千多士卒朝着刘备冲了过去！刘备大喝一声，身后的数百士卒身上同时腾起一股军气，注入到了刘备身上，双剑一错，一条巨大的金龙出现在了天空中。怒吼一声，金龙直接冲入了黄巾阵营，前方数百名黄巾士卒全部都在这一击中灰飞烟灭！廖化呆呆的看了一眼，随后身上同样腾起一只巨大的黑熊，身后的两千士卒身上同样亮起一阵军气！军气凝聚全部注入到巨熊身上，勉强抵住了金龙的攻击，刘备愤愤的看了一眼，在这段时间，关羽和张飞已经不知道哪里去了。所幸两位义弟的实力强大，应该不会有什么意外，当务之急还是要先解决这名逆贼才行。如此想着，刘备看向了廖化！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 放火烧山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717405.html",
		"content": "    PS：感谢书友【ray997】的打赏。茂密的树林中，关羽皱眉看着眼前的树林，就在进入树林后，那群黄巾贼居然消失不见，即使才统兵不过数月，之前也未涉及兵法，但他却本能的感到一股危险！左右看了一眼，树林中寂静异常，就连昆虫都好像消失了一般。细长的眸子微微眯起，随后关羽猛然大喝一声“快退！”或许是因为关羽极强的个人武力，他手下的士卒纪律严明，对于关羽也非常崇拜。在听的这句话后，数百士卒开始朝着后方撤退。但陡然间从山林左右各杀出一队士卒！“无胆鼠辈！”关羽长啸一声，身后腾起一条青龙！身后的士卒身上浮现出一层淡红色的军气，在军气的加持下，青龙宛若天神一般，暴涨数十米！咆哮一声，冲入了黄巾阵营中，在青龙的狂猛攻击下，根本就没有任何东西，能够抵挡一击。黄巾士卒一瞬间人仰马翻，足足有数百黄巾士卒全部被青龙整个撞碎！林枫站在山林中，看到这一幕，眼睛缓缓的眯起，白皙的手指摩挲着下巴，喃喃道“果然，将魂是要配合军气，才能够发挥出最大的作用！”但既然敢把关羽引来，他就有对付军气的方法！“那么便开始吧！”陡然间，冲出来的黄巾士卒全部朝着身后退去，无数黄巾士卒潮水般涌来，犹如潮水般退去。饶是关羽看到这一幕，也微微有些愣神。但是他好似察觉到了什么一样，大喝道“快！快！快冲进树林，跟着那些黄巾贼！”但就在他话音刚落的一瞬间，军阵后方却传来一阵阵剧烈的爆炸声！火光冲天，甚至就连关羽的坐骑，也在这剧烈的爆炸声中被受惊，但关羽只是一夹马腹，便直接将受惊的马匹牢牢的控住！猛地转头看去，身后的汉军士卒已经乱作一团，剧烈的爆炸直接将后方数十名士卒全部炸死！剩下的士卒也并不好受，爆炸不仅惊扰了马匹，就连士卒也受了影响，一个个双耳眩鸣，眼冒金星！一瞬间整个汉军后方阵型人仰马翻，再也组不成军阵了！看到这一幕，林枫的眼眸闪了闪，花费一百积分兑换的引爆符在山谷伏击年轻小将后，还剩下了五十张，全部埋藏在山林中，又让朱武带人拖住关羽，争取等到引爆符引爆。现在看来果然成果斐然，关羽的军阵一下子少了两百余人，将魂的实力也会下降许多！只是你以为这样就完了吗！燃火符！价值两点积分值一张，能够召唤出一团旺盛的火焰，不易被扑灭！如果用来直接攻击，只能用来对付对付养元三品以下修士，关羽直接靠硬抗都没有任何难度。但现在，这是山林！整整二十多张燃火符全部剧烈的燃烧起来，一瞬间整片山林全部变成一片火海！熊熊的火焰燃烧着！关羽看了一眼身后，就在这短短的数分钟间，身后已经全部变成了一片火海！一个个汉军士卒哭喊着，奔跑着，焦臭味弥漫整个鼻腔！红彤彤的火焰将关羽的侧脸染的一片通红！“黄巾贼子！我关羽与尔等誓不罢休！”看到这一幕，关羽仰天悲鸣一声，身后还能动的汉军士卒全部跟着关羽，朝着前方突围！火焰蔓延的速度太快，就连黄巾士卒退去的道路上，也燃起了一阵阵火焰！但关羽对此视若罔闻，青龙将魂出现！身后十多名士卒的军气全部注入青龙将魂中，青龙的身躯瞬间增大一截，但仅仅只是十几名士卒的军气。青龙将魂跟之前一击击杀数百名黄巾士卒时，根本没法比。但关羽只是擎着青龙偃月刀，朝着身前剧烈燃烧的树林猛的一挥，一瞬间青龙将魂朝着树林咆哮着冲了过去。就算没有军气的加持，但是青龙将魂的威力，也是强大无比。前方的火海直接被关羽劈出一条数十米长的通道，随后关羽朝着身后的士卒大喊“快！快冲出去！”身后的十几名士卒如梦初醒般，纷纷朝着火海中的通道跑去。至于更多的士卒处在火海深处，关羽只是看了一眼，就收回目光，朝着通道跑去。他的坐骑已经在火海中受惊，继续乘骑只会连累他一起冲入火海中。但就在此时，前方突然传来一阵怒吼声，以及哀鸣声。关羽眉头一皱，朝着通道迅速跑去，只见在通道尽头，是一片空地，空地旁是一条小河。此时小河旁边正有五百余名黄巾士卒正严阵以待！刚刚跑出去的汉军士卒此时都已经变成了一具具冰冷的尸体，躺倒在地上。“逆贼受死！”看到这一幕，关羽怒目圆睁，手中青龙偃月刀直接朝着黄巾士卒劈了过来。哪怕没有军气的存在，关羽的实力依旧强大异常，青龙将魂出现笼罩住关羽全身，防止被飞来的箭矢击中。黄巾士卒只来得及射出两三波箭矢，关羽就已经冲入了黄巾阵营，如同武圣在世一般，竟没有任何一名黄巾士卒能够抵挡住关羽一击！不！关羽根本就是武圣！一刀斩下，青色的刀罡出现，整整十几名黄巾士卒，都被这一击直接腰斩！而青龙将魂一直笼罩在关羽周身，无论是箭矢还是刀枪剑戟都无一例外都挡了下来！刀兵挥舞在青龙上，只能发出叮叮咚咚的金铁相击声，但青龙将魂内的关羽，不仅毫发无损，而且手中屠戮黄巾士卒的速度又快了几分！整整五百多名黄巾士卒，在关羽的手中就像是小鸡仔一般无力！看到关羽在黄巾军阵中，如入无人之境一般大开杀戒，林枫的眼睛眯了眯了。“这边是顶级历史名将的能力吗？即使没了军气支撑将魂，但依旧如此强大！与一般的养元四品修士也差不多了，只是不知道与修炼了九转玄功的我，到底哪一个更强了？”看着衣袍染血的关羽，林枫突然不想在按照原计划，躲在士卒身后，等待关羽的体力被消耗光了，再出去补刀！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 关羽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717406.html",
		"content": "    不仅仅只是想要与关羽一战，更重要的是，林枫明白自己的缺陷，技能等级高，但是实战经验差，就战斗过几次。日后不可能总是躲在别人身后再出去战斗，没人会那么傻，让林枫一直利用。到时候总有需要冲锋陷阵的时候，若是现在不趁机增加实战经验，难道要等那个时候再去吗？如此想着，林枫直接从藏身之地冲了出去，左手掐诀，右手青霜剑，冲向了关羽！关羽看到清秀的少年冲向了自己，眉头一皱，一个横扫青龙偃月刀直接扫出一道巨大的圆弧，周围数十名黄巾士卒全部被斩杀殆尽！随后举刀向着林枫劈了过来。手中青霜剑横移挡住了青龙偃月刀，巨大的力量自刀剑相接处传来，即使修炼了九转玄功后，拥有四千斤的巨力，但依旧不及关羽。这最起码七千斤的巨力！林枫心中暗暗想到，同时一直掐诀的左手，也终于掐完最后一个手决，巨大的白虎朝着青龙猛的扑了过去！关羽手中大刀划过一道璀璨的痕迹，朝着白虎斩去！但就在这时，林枫已经冲到了白虎面前，手中青霜剑一挡，勉力挡住了这一击！白虎却已经找上了青龙，三四米高的白虎，对战数十米长的青龙，短时间内根本就分不出胜负！青龙被白虎直接扑进了山林中，巨大的尾巴横扫，将茂密的树林扫出了一大片空地，无数粗大的树木纷纷被拦腰扫断，尘土飞扬，木屑满天都是！两只史前巨兽在密林中展开了最为原始的肉搏，尘土飞扬的满天都是。而林枫此刻也没有歇着，手中青霜剑再度挡下关羽的一击，整条手臂都有些发麻，力量本就不如关羽，更何况林枫一直都是单手持剑！终于，再一次挡住关羽一击，一股巨大的力道自刀剑相接处传来，沛然巨力震荡着林枫的五脏六腑！喉咙一甜，险些喷出鲜血，林枫趁此力道，借力向后飞跃而去。此时关羽没了青龙将魂的保护，面对黄巾士卒的攻击，关羽也不敢如之前那般在军阵中横冲直撞，毕竟黄巾士卒就算在弱，也有数百斤的力量，打在他的身上，他也并不好受。趁着被击飞的时间，林枫左手的手决已经掐完，啼鸣一声，娇小的青鸾出现在了林枫的身前，随后朝着关羽冲了过去。有白虎牵制，青龙短时间内是过不了，关羽顿时陷入险境，以一敌二，还要面对数百黄巾士卒在旁边的趁乱攻击。看到这一幕，林枫不由得有些遗憾，元法虽然威力强大，但是准备时间太久了，平常还看不出来，但是一到战斗时候弊端就暴露无遗！需要准备的时间太久了！可惜的是，林枫并不会御器之法，若不然学那些修士，使用元器攻击，为施展元法拖延时间的话，战斗也将会更加简单！可惜的是林枫的元法不多，若是再多一门元法的话，想要解决关羽就简单的多了！现在便只能看慢慢磨了，关羽的青龙将魂并不能长久支持，而林枫已经连通了一条元脉，元力恢复速度大增！只要接下来小心一些，完全可以磨死关羽！但是林枫明白，此战只能速战速决！廖化和管亥根本托不住刘备和张飞多久，只能在他们赶来之前，先杀了关羽！如此想着，林枫再度举剑朝着关羽杀了过去，关羽的力量真的非常大，仅仅只是那股反震之力就足以让普通人伤筋断骨，换算起来，关羽的实力并不比诅咒树妖弱上多少。甚至如果让关羽统领万军，军气增幅之下，就算是诅咒树妖也能够轻而易举的斩杀！但林枫如今的实力也有了很大的进步，不仅突破到养元四品，联通元脉，九转玄功更是已经修行到第一转第二重，身体素质大增，也是如此，他才能跟没有将魂军气增幅的关羽拼如此长的时间。但却没有绝杀关羽的机会！除非！深深的看了一眼关羽，林枫直接再度举剑朝着关羽斩下，这次由于不用掐诀，林枫是双手持剑，因此倒不会直接被关羽磕飞。但是也坚持不了多久，就在这时，青鸾蓦地冲了出来，三米长的翼展展开，朝着关羽冲了过去，关羽横到抵住了青霜剑，同时一脚踢向了青鸾。这一次青鸾并没有选择闪避关羽的攻击，而是直接冲了过去，关羽显然也没想到这一幕，但是既然有人要找死，他也不会手下留情。脚上的力道瞬间增大了几分，带起剧烈的风啸声踢了过去！羽毛洒落，青鸾直接被踢飞数十米之远，就连身体也有些虚幻，但就在关羽出脚的瞬间，白虎也已经拼着被青龙一尾巴扫非的代价，冲了过来！当白虎出现在关羽身边的时候，正好是青鸾被一脚踢飞的瞬间，娇小的青色身影在天空翻滚，白虎却已经来到了关羽的身边！巨大的咆哮声在关羽的耳边炸响！关羽细长的眸子微微一眯，随后单手执青龙偃月刀，腾出左手抓向白虎！一道青色的光芒出现在关羽的手掌上，猛力拍击之下，直接将白虎整个拍飞出去！巨大的白虎在地上连滚几圈，此时就算是关羽单手执刀，凭林枫的实力，也依旧不可能将关羽斩杀！但林枫可从未说过，想靠白虎青鸾合力，便能击杀关羽！就在关羽出脚举手的那一瞬间，一张一尺见方的图录出现在了林枫的头顶，图录上画着无数的恶鬼，以及浓密的黑气！这都是这几天，林枫用炫光图收集的汉军士卒的鬼魂和煞气全部放出！此时关羽根本就没有任何手段能够抵挡住图录来到他的身前，若是平时还好，随后一击都能将这图录打飞出去！但是此时他的左手执刀挡住林枫，右手拍飞白虎，顺带着踢飞了青鸾！他真的没有更多的手段来抵挡炫光图！就在此时，几乎是在关羽拍飞了白虎的一瞬间，炫光图也已经来到了关羽的头顶。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 通关奖励（求推荐）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717407.html",
		"content": "    PS：为推荐到600加一更。猛然间，炫光图上爆发出无数的黑气，数之不尽的鬼魂从炫光图中冲了出来！密密麻麻一片，他们神情狰狞，身上布满刀伤枪伤！有的被开膛破肚，有的被直接砸碎头颅！看起来可怕异常！但更为麻烦的是，紧随着无数鬼魂冲出来的无边黑气！这都是怨气，杀气，戾气等煞气！自数千战死士卒身上汲取的煞气刚一放出来，便产生了绝强的威力！黑气呼啸着，盘旋着朝着关羽席卷而去！就算是林枫在这股黑气中，也瞬间被甩飞了出去，也幸好他是炫光图的主人，否则刚才就不只是被甩飞那么简单了！黑气已经变成了一道巨大的龙卷风，关羽此时身处在龙卷风中，青光不时击破龙卷，射了出来！甚至就连青龙都已经冲入了龙卷风中！龙卷风里好似在经历什么旷世大战一般！剧烈的响声，怒吼声，不时传来！而小河边的火焰也被龙卷风吸了过来，形成一个火龙！如同身在火焰世界一般，火龙卷散发着无穷的吸力，林枫看到这一幕，果断跳进了小河中！渐渐的小河中的河水也被火龙卷吸了进去，耳边剧烈的呼啸声连绵不绝，咆哮声震耳欲聋！可惜的是，炫光图吸收的煞气并不多，只是短短十几秒，煞气便全部消失了，没了煞气，龙卷风也慢慢消散！足足过了一分钟后，林枫才缓缓从小河里爬出来！河边散落着黄巾士卒的尸体，他们都是死于那道火龙卷中的，林枫慢慢的朝着空地中央走去！在空地中央躺着一具看不清模样的尸体，一把断了半截的关刀到在一边，当林枫走到那具尸体旁时。本以为死去的关羽嘴巴蠕动几次，勉强睁开一条缝隙，虚弱的喃喃道“贼……子……”林枫看着关羽愣了愣，本以为关羽死在龙卷中，但既然没死的话正好，让他斩杀获取经验值，同样也是为了试验他的那个猜想！走到关羽身前，青霜剑陡然斩下！血花四溅，斗大的头颅飞上天空！就在关羽死去的那一刻，他的耳边突然出现了一道系统提示！“系统提示：击杀关羽，完成隐藏任务！三秒后离开本副本！”“隐藏任务？什么时候系统发布这任务了？为什么我斩杀荀彧的时候，却没有提示？”林枫一愣。但就在下一瞬间，三秒倒计时刚好数完。一股强烈的失重感传来，林枫还来不及说些什么，便直接晕了过去，光芒一闪，林枫的身体直接消失在了这片天地间！眩晕，失重，就好像处在无边无际的虚空中，浑身上下没有着落。林枫呆呆的看着四周，显得有些惊讶！因为这里并不是他进入副本前的血池边，而是一片广袤的虚空！林枫此时就站在虚空之中，身边不时有流星划过，而在他的身前居然是一块巨大的屏幕！陡然间，屏幕上开始有图像山东，林枫一惊正要警备之时，才发现屏幕上居然是他进入黄巾副本之后，所经历的事。林枫就这样缓缓地看着，幸好屏幕是出于快进模式的，因此只是十分钟之后，林枫便已经看完了自己在黄巾之乱所做的事。看完之后，林枫低着头缓缓陷入沉思，有的事自己做的时候还没发现，但是从旁观角度看，却可以看到很多的不足之处。“看来自己的经验终究还是太少了！”林枫叹了口气，随后又再度看向屏幕，这个神秘的系统特意把自己弄到这来，总不会是让自己看看在黄巾之乱做的还有哪些不足之处就完了吧？或许是知道林枫的想法，这次林枫并没有久等，屏幕再次亮了起来，出现一个个人影，这些都是林枫在黄巾之乱中杀死的那些人。很快统计结果就已经出来了。“宿主此次在副本黄巾之乱中，斩杀普通士卒一千七十二人，精锐士卒三百九十七人，武将四十三人！二流历史名将一人，一流历史名将一人，顶级历史名将一人，综合成绩为乙上…………”林枫听着系统的话语，微微有些惊讶，他自己都没发现原来自己竟然杀了这么多人。顶级历史名将自然就是关羽，那么荀彧应该是一流历史名将，在山谷中被伏杀的年轻小将应该就是二流历史名将，只是自己什么时候杀了这么多武将，他根本就没印象啊。“难道是在击杀荀彧后，追击溃军时斩杀的？”苦思良久之后，内心也有些不确定，不过也只有那次，才出现这么多武将。不过在林枫的内心中又出现了一个疑问，自己在副本中杀了那么多人，也才乙上，那要到什么程度才能达到甲等？想到此处，林枫不由得向系统问道：“要怎样才能达到高评价。”原本林枫也不指望系统会回答，但他没想到，系统居然真的回答了。“副本评价是根据宿主对副本剧情的破坏度而定，宿主杀死荀彧，获得副本破坏度三点，击杀关羽，获得副本破坏度四点。使廖化周仓与刘备结仇，获得0.5点破坏度。”得到答案之后，林枫也有些意外，没想到系统评价居然是有对副本剧情破坏度而定的。若是当时自己选择强杀刘备，而不是关羽，会不会获得的评价更高？不过林枫只是想了想，就放弃了这个想法，他杀关羽奖励还是其次，主要是为了关羽的青龙将魂。就在林枫沉思期间，系统已经完成了奖励计算。“鉴于宿主本次表现评价为乙上，获得奖励经验值一万点，技能点五点，术法一门，元器一件。”听着耳边的话语，林枫微微有些愣神，早知道副本给的奖励要高，但没想到居然高到了这个地步，自己杀了荀彧也才两千点经验。但仅仅只是乙上评价的副本就奖励一万点经验，要是甲上呢？又该得到怎样的奖励？这么多经验足够自己升到养元五品了吧？而且五点技能点也是极为重要的，现在他的技能点还够用，但是等到学习的元法多了，晋阶的难度变高后，技能点肯定会不够用，正好为以后储备技能点。而且，这次奖励居然还有术法和元器，林枫最缺的是什么？毫无疑问，正是这两项，若不然他的元法多了，直接选择在远处杀关羽就行了。那还要费那么大劲肉搏，最后也不用自爆炫光图中所有的煞气了。现在系统可谓是解了他的燃眉之急。微微愣了愣，林枫连忙叫道“领取元法！”一瞬间，林枫的眼前出现了一个透明的界面，一本薄薄的书册出现在了他的面前，书册上五个大字熠熠生辉。《一气化三清》    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 九转玄功三重",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717408.html",
		"content": "    PS：感谢书友【ray997】【林枫1号】在林枫的眼前是一个巨大的转盘，转盘的最上方正是《一气化三清》，左右两边分别是《焚天煮海》《袖里乾坤》。只是看了一眼这三本术法在转盘上占的比例之后，林枫就在不去看，这几率估计在百万分之一左右。“能看不能吃，系统纯粹是把我耍着玩吧。”林枫微微抱怨一句，随后点下了开始。转盘内的指针开始急速的旋转起来，林枫双目静静的盯着转盘。他的元法一向是薄弱的环节，这次虽然不是奖励元法，但术法也差不多，若是能得一门威力强大的术法，那么等到再战杨姓修士等人，他也不是那么没把握。指针的速度非常快，甚至高速旋转时产生的黑影，彻底遮挡住了转盘，这种速度是绝对不可能作弊的。因此林枫也就不再看转盘，略微等了一会后，直接说道“停！”十秒钟之后转盘缓缓的停下，指针距离《一气化三清》还有大约六十格左右的距离。叹了口气，林枫的心情也有些低落，毕竟《一气化三清》在前世也颇为有名，是极为有名的神通。随后林枫看向指针下的那本书册。“什么？”饶是林枫，当看到那本书册的时候，心中也有些愣神。只见指针下一本薄薄的书册，上面四个大字熠熠生辉《拘神遣将》。若说在前世，《拘神遣将》的名气肯定没有《一气化三清》大，但是比起不知道什么作用的《一气化三清》来说，《拘神遣将》对于林枫的帮助无疑是更大的。而且他也很想知道《拘神遣将》召唤出来的神灵是不是前世的那些神灵，若是是的话？那么他有没有可能通过被召唤出来的神灵，学习他们的神通？若是召唤出哪咤，能不能学习三头六臂？若是召唤出杨戬，能不能学习《九转玄功》剩下的六转？若是召唤出孙悟空，能不能学习七十二变？林枫不知道，但他拿到《拘神遣将》后，果断花费技能点学习。手掌一拍，《拘神遣将》直接化为一道金光出现在了林枫的脑海中，十来行金色的小字出现在了林枫的眼前。《拘神遣将》并不是如林枫之前所想那般，密密麻麻记载了十几页，实际上只有几百字，但却微言大义，似乎蕴含了无数的至理。当林枫将《拘神遣将》匆匆看了一遍后，便知道自己的设想短时间内是泡汤了，按照记载，《拘神遣将》一共分为三层，第一层可召唤天兵出阵，第二层可召唤天将，第三层才能召唤那些耳熟能详的神灵。林枫微微有些失望，不过还是花费两点技能点，将《拘神遣将》第一层推到了小成的级别。如今他的技能点只剩下五点了。可惜的是在这个空间内无法施展元法，不然的话，林枫倒想看看《拘神遣将》的威力如何。随后林枫又打开了抽取元器选项。这次到没有给他太大的惊喜，过了十多秒后，一张空白画卷出现在了他的眼前，林枫粗略一看只是件九品元器，便没有放在心上。但是当林枫看到这件元器的介绍后，也足足楞了几秒钟。百鬼夜行图：九品元器，可容纳鬼修百名，元器品阶视百鬼夜行图内鬼修等级而定。只有短短二三十字的介绍，但是林枫却足足楞了片刻，百鬼夜行图容纳的是鬼修，而不是鬼魂。虽然只是一字之差，但是价值却截然不同，鬼魂是不可能晋阶，但鬼修可以！也就是说，林枫可以拥有百名可以无限成长的鬼修，而最后那句‘元器品阶视百鬼夜行图内鬼修等级而定。’更是点明了，百鬼夜行图是可以升品的！若是林枫的百鬼夜行图内，拥有真人级的鬼修，那么百鬼夜行图能够达到什么品级？三品元器？二品元器？还是一品元器？林枫不知道，但他知道自己捡到宝了！可惜的是，这个空间内没有鬼魂，不能让林枫试试看威力如何！“一万点经验，关羽的青龙将魂，还有这些元器，元法，若是全部消化，想必就算跟养元五品的修士也差不了多少吧？”林枫心中暗暗呢喃道。想到守在血湖外的周姓修士，杨姓修士和郑姓修士，林枫眼底里闪过一抹寒光，他们将自己追的那么惨，现在也该到了让他们偿还的地步。那么首先便是炼化关羽的血气，对于关羽林枫一直报以厚望，为了击杀关羽，林枫可是将炫光图内数千名战死士卒的怨气，煞气，戾气全部放了出去，才重伤关羽，代价不可谓不大。事实上林枫若是将那些煞气对付修士，出其不意之下，也能干死一两个，但却只能让关羽重伤，若是炼化关羽获得的血气不多的话，林枫是说什么也不信的！吞噬魔功尽管已经是下品功法中，以炼化速度快闻名的功法，但是炼化关羽血气仍然是花费了不短的时间，足足半个小时后才将将炼化。这也让林枫将升级吞噬魔功，摆上了日程。尽管耗费了两点技能点，将拘神遣将第一层学到了小成，但林枫手中依旧还有着五点技能点。但接下来还需要学习一门遁法，一门御器控物之术，能够用来升级吞噬魔功的技能点依旧不多。“系统提示：炼化血气，获得经验值三千点。”关羽果然没有辜负林枫的期望，足足三千点的经验，比荀彧给的经验还要多上一千点。现在，林枫手中总共有着一万三千点经验，足够将他的境界推到养元五品，但略微思考了一阵后，林枫还是选择将这些经验值用来修行九转玄功。如今他已经是养元四品了，最重要的神识，元脉已经有了，在晋阶下去，神识和元脉也不会有着质变，对于他的战力也不会有着太大的作用。而若是将九转玄功第一转练到第三重以后，按照记载可是会产生质变的！前三重只是世俗变化，从第四重起，才算是真正入门，甚至可以硬抗元器和术法！对于林枫的战力提升，可谓是脱胎换骨！而且他还有这更深一重的考量，如今在短短几天内，便从养元二品窜到了养元四品，已经算是惊世骇俗了。若是在短短七天内，在晋阶到养元五品，怕是那些弟子执事都会怀疑他拥有至宝，到时候麻烦肯定不会少！所以，只是略微思考一番，林枫便选择学习九转玄功！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 优化属性面板",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717409.html",
		"content": "    PS：感谢书友【指尖烟雨】【寂寞是一种境界】的100起点币打赏。足足一万三千点经验，全部用来修行九转玄功，丹田中精纯的元力不断按照九转玄功的路线缓缓运行，打磨肉身，更近一步强化体质。九转玄功是炼体功法，只有在第一次修行，改换体质的时候，才会出现剧烈的疼痛，之后的修行，都是运用元力强化体质，倒不会产生剧痛。只是尽管体内有着源源不绝得精纯元力供应，但修行九转玄功的速度也非常的缓慢。林枫足足在此方空间呆了半天，才将九转玄功推到第三重，也足足耗费了他四千经验值！从第一重到第二重，晋阶两重也才消耗了五千经验值，但现在仅仅只是晋升一重便消耗了四千经验值，这才仅仅第一转。林枫已经不敢想象，第二转每晋升一重要耗费多少经验值了！看了下剩余经验值还有九千经验值，林枫索性开始修行九转玄功第四重。与前三重不同，第四重之后，每晋升一重，不仅体质大为增强，而且每提升一个大境界，都会获得特殊能力。而晋阶到第四重，正好能够拥有一项特殊能力。将剩余的九千经验，继续投注到九转玄功上。丹田中源源不断的精纯元力，再度按照特殊的路线缓缓运行，只是这一次却跟之前不同。身体各个部位都传来一股极大的吸力，就好像饿了几天的猛兽一样，贪婪的吞噬着将林枫体内的精纯元力。而每当元力进入肉身之后，都会迅速被肌肉，皮膜，筋骨，血肉给快速消化！慢慢的，伴随着越来越多的元力被消化，林枫的皮膜变得更加具有韧性，他的肌肉变得更加白皙紧致，他的筋骨变得更加晶莹剔透！血液也不再是一片鲜红，中间已经带着点点土黄色。林枫丹田内的精纯元力，如同瀑布般灌入身体各个部位，但身体还是传来一阵阵饥饿的感觉。而随着吸力的增强，林枫的额头也渐渐出现了一层层细密的汗珠，源源不断的元力灌注到身体每一个细胞中，随后细胞在一股极为霸道的力量下，急速的爆开分裂。每一段骨头的重铸都需要在原本的状态中，硬生生的灌注如元力，即使身体本能对于元力十分渴望。但林枫的神魂却需要忍受这种种剧痛！终于当林枫丹田中的元力彻底告竭后，身体每个部位传来的吸力，都渐渐减小，直至消失。当看到这一幕的时候，林枫心中一喜，第四重成了！九转玄功不同于其他的术法，只需要有足够的元力打磨肉身，就能持续不断的晋阶，完全没有瓶颈。当然这因为如此，九转玄功所需要的元力也堪称海量，原本林枫还在担心剩下的九千点经验，能不能支持九转玄功晋阶。现在看来，幸好自己没有用这些经验去升级，，留下了九千点经验值，若不然的话，今天肯定是没办法将九转玄功升到一转第四重的！随后林枫开始打量自身，原本林枫的身体虽然有些瘦弱，但跟普通人比也只是瘦弱些，但如今却已经可以称得上消瘦了！身形也被挺高了一截，变得有些修长，皮肤也白皙了许多，原本林枫的样子只能算是普通，但是现在已经算得上清秀了。淡然对于林枫来说，外形上的改变他并不在意，他在意的是身体体质如何！在这方空间又折腾了许久，林枫也稍微测算出了身体如今的体质！如今林枫已经拥有万斤巨力！比起之前的四千金，要足足增加六千斤，而速度也提高一倍！、更为重要的是身体防御力！原本青霜剑花在林枫身上还会产生些伤口，但现在林枫用青霜剑用力的捅向身体，也只能产生一个白印！就算是灌注元力之后，青霜剑也破不开林枫的皮肤！可以说现在林枫的肉身已经可以无视九品元器的攻击了！更为让林枫高兴的是！九转玄功晋阶到一转四重时，也终于出现了第一个技能！天眼通！天眼通共分七重，每重都有特殊的能力，而第一重时拥有一个极为bug的能力，洞察！不仅仅是能够洞察对手的大致境界，而且若是等级高了后，还能看出物体中的能量，对于林枫来说，极为重要。随后林枫从紫府空间中将青龙将魂拿出来，看着手中较小的青龙，林枫的嘴角露出了一丝笑容。当初选择强杀关羽就是为了他的青龙将魂！杀戮炫光图因为林枫一直没有找到合适的杀戮载体，可已经有很久没有提升了，现在正好用来提升杀戮炫光图！耗费一点技能点，将杀戮炫光图升到小成，增加一个杀戮载体的构建点后，林枫便开始将青龙将魂融入进杀戮炫光图中！但就在青龙将魂快要进入杀戮炫光图的那一刻，林枫的耳边突然出现了一道系统提示！“系统提示：检测到宿主强行融合两个世界的物品，将会产生不可知的变化，建议宿主使用三点技能点，由系统进行术法。”林枫一愣，显得有些惊讶，但随后他便反应过来，杀戮炫光图虽然号称什么都可以用作杀戮载体，但青龙将魂是神话三国世界中的东西，两个世界的法则自然不一样，那么强行融合很可能会导致失败！那么由系统融合又会怎么样？他现在已经只剩下四点技能点，消耗三点，着实有些肉疼，但林枫想了想，还是选择融合！杀戮炫光图的成长虽然高，但是前期战力是比不上青鸾法的，而青龙将魂带给他的印象实在是太深了。若是杀戮炫光图拥有青龙将魂的特性，那么想必林枫的战力又会再度提升。杀戮炫光图和青龙将魂的融合时间并不慢，只是短短十几分钟后，就已经融合完成了。“系统提示：技能融合完成，开始优化属性面板。”对于属性面板时不时优化一次，林枫已经习以为常了，只是为什么会在技能融合后开始优化？想了想，林枫还是打开了属性面板，想看一看优化后的属性面板到底又具有怎样的能力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 四象图（求推荐票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717410.html",
		"content": "    PS：为推荐票到700加一更。PS2：感谢书友【kos丶小帅】的打赏。姓名：林枫境界：养元四品（0/5000)功法：吞噬魔功（下品功法），九转玄功（一转四重）元法：青鸾法（小成）、未命名元法（小成）、拘神遣将（第一层小成）、天眼通（一重）元器：青霜剑（九品），百鬼夜行图（九品）技能点：1优化后的属性面板除了元法栏，功法栏和元器栏内其他功法和元器，都会显示品级。但是显然不是林枫所预想的那般出现翻天覆地的变化，不过他现在的属性和进入副本前的属性已经产生了翻天覆地的变化！果然，副本不愧是提升实力最快的地方！至于那未命名元法，应该就是杀戮炫光图与青龙将魂融合后的产物，想到杀戮炫光图本就来的白虎，与即将炼化进去的青龙。“那便叫四象图吧！”林枫摸索着下巴，看着未命名元法如是说道。随后林枫点开四象图，发现与杀戮炫光图的差别并不大，只是多了一条其他属性，四象图可以收纳鬼魂！凡是鬼魂被四象图吸入进去之后，能够增强杀戮载体的威力！也就是说，四象图内的鬼魂越多，四象的威力就越强大！而且这些鬼魂也可以进行攻击的！看到这一条属性，林枫不由得想到，若是等自己实力强大之后，挥手间数十万上百万的恶鬼如潮水般涌出，将敌人彻底吞噬的场景！而百鬼夜行图需要的是鬼修，四象图则是需要鬼魂，因此两者并不冲突！不过不管是百鬼夜行图还是四象图都是鬼道法宝和术法，看来自己这魔道修士的帽子是戴稳了。随后林枫将青龙将魂炼入四象图中，这下四象图中拥有白虎和青龙两大杀戮载体，可惜没有兽魂。而百鬼夜行图也需要鬼修来填充，回到屠宰峰后，还有找一门遁法，在找一门御剑控物法诀，来御使青霜剑。但林枫的九转玄功修行到一转四重，已经可以无视九品元器的攻击了，还多了一门天眼通！拘神遣将也到了一层小成，可以召唤出与林枫境界相同的天兵了！他如今的境界更是已经达到养元四品，神识外显，元脉已通！如此实力，已经可以跟一些养元四品的老牌修士对战！那么！也是到了该报仇的时候了！“退出副本空间！”林枫眼底里闪过一丝寒气，缓缓说道。熟悉的失重感再度来临，林枫的眼睛一花，便已经离开了副本。依旧是那片空地，周围数十米上百米高的巨树比比皆是，密林中却没有一丝声音，寂静的可怕！就好像是鬼蜮一般！山包中的血湖泊泊的冒着血泡，周姓修士，杨姓修士和郑姓修士已经不见了踪影。林枫打量着周围的环境，空地边就像是经历了一场大战般，满地狼藉！被拦腰斩断的巨木，掀翻的巨石，地面上的坑洞，这无一不在表明，就在林枫进入副本后，这里又再度发成了一场大战！“可是诅咒树妖已经被周姓修士斩杀，难道空地变又来了其他怪物吗？不管了，先离开才行。”如此想着，林枫便随便选了个方向，狂奔而去，反正他并不知道这是哪里，走哪都无所谓。他明白自己的实力虽然暴涨，对付一个还没问题，但是要在周姓修士和郑姓修士，杨姓修士的联手下，根本就不可能存活！所以只能跑！他不知道现实世界过去了多少天，是不是也如副本的时间一样，但他知道，面对三人联手，他绝无法存活，只能跑！只能拖！等到七天时间一到，回到屠宰峰后，他们想要杀自己也不是那么容易了！回到主世界，就是与时间的一场赛跑！但就在林枫刚刚才跑出数千米的距离时，前方已经出现了一个人影！远远看去，就像是一个畸形的人一般，背部极大，但是两条腿却纤细无比！林枫看到这一幕后，果断朝着身后退去，随后立即改变方向，朝着右方跑去！但那人影的速度并不慢，紧跟着林枫的步伐，甚至还要微微快上一点，这样下去迟早就会被再度追上！林枫心中暗骂一声，这便是没有遁法的缺陷，回到屠宰峰后，说什么也要找们遁法来学。或许是察觉到这样下去，还要许久之后才能追上林枫，那畸形人影的身上猛然亮起了一道黑光，化作一道黑芒朝着林枫追了过来！、速度比之之前，又何止快了几倍！而到了此时，林枫才现在，那人影竟然是郑姓修士！只不过由于他背着棺材，在夜色下远远看去，就像是个畸形人一样！看到郑姓修士前来，林枫的心咯噔一下，连忙看向左右，想看看周姓修士和杨姓修士在不在！或许是因为马上就要抓到林枫，得到一大笔赏金，死人脸郑姓修士也难得说了一句话“我在你身上撒了骨粉，跑不掉的！杨建明也不在此处，乖乖当我的尸傀吧！”只是或许是长久不说话的原因，郑姓修士的嗓音极为尖锐，说话时就像是两块生锈的钢板在摩擦一般，听着极为刺耳。但听得郑姓修士的话语，林枫心中一动，骨粉？难道是在进入副本前，郑姓修士抓住自己的时候顺带撒下的？还有尸傀是什么东西？尽管并不知道尸傀的含义，林枫依旧不能的感觉到不是什么好东西。不过杨姓修士既然不在此处，那就好办了，只是不知道周姓修士在哪，若是周姓修士也不在的话，那么他就可以试着强杀郑姓修士了。想到此处，林枫转头向着郑姓修士，有些色厉内荏的叫道“你……你想干什么……周……周师兄可是……说过要保护我的……，要是让周师兄知道，绝对饶不了你！”“周志明？他来不了了。”郑姓修士笑道，只是那声音实在是尖锐异常，让林枫感觉一阵恶寒。但是听到郑姓修士的话语后，林枫的眼里闪过一丝寒气，既然周姓修士和杨姓修士都不在的话……那么便杀吧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 拘神遣将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717411.html",
		"content": "    PS：感谢书友【银狐金颚】【来自赤道的企鹅】的588起点币打赏。感谢书友【追求着梦想】的200起点币打赏，感谢书友【☆随风☆】的100起点币打赏。感谢书友【寂寞是一种境界】【ray997】的打赏。看到林枫冲了过来，郑姓修士微微愣了愣，显然有些意外，林枫居然会主动向他攻击，但他的动作却没有丝毫减慢，大手不断的翻飞着，嘴唇急速的开合着。郑姓修士的手掌干枯的如同死人的手掌，但是他掐诀的速度却一点都不慢，只是短短数个呼吸间，一片白骨虚影已经出现在了他的面前。“白骨刺！”一瞬间，数十根白骨朝着林枫冲了过来！剧烈的呼啸声，刺痛林枫的耳膜！但林枫只是掐诀念咒。青鸾法！唳——清丽的啼鸣蓦然出现，青光乍现如同黑暗中一抹亮丽的流苏朝着白骨刺冲了过去！青光闪动间，十数枚白骨刺被打飞了出去，冲势不减硬生生的穿透几颗古树，消失在密林中。看到这一幕，郑姓修士的脸上出现了几分凝重，几天不见，没想到这小子的修为居然又增加了不少，郑姓修士心中如此暗暗想道。不过比召唤物？郑姓修士的眼底闪过一丝寒光，随后直接盘腿坐下，再度掐起手决，这一次他的手决比上一次还要快，还要复杂许多！嘎吱——郑姓修士背后的棺材突然翻开了一丝缝隙，一只苍白的大手，探出了棺材盖，随后跳了出来！紧接着是第二只，第三只！第四只！…………足足二十三只尸傀出现在了林枫的面前！他们的脸色苍白没有一丝血色，双目紧闭，嘴唇外翻露出两只见见的獠牙！“什么！”当林枫看到那些尸傀的样子时，也是微微吃了一惊！因为，那二十三只尸傀中，有两只正是此次和周姓修士，郑姓修士，与林枫同一组的另外两名参加历练的弟子！在虚空通道时，林枫跳入虚空中，周姓修士也紧跟着林枫一同跳入虚空中，因此他们哪一组就剩下那两名师兄弟和郑姓修士！没想到那两名师兄弟也被郑姓修士练成了尸傀。当然他只是有些惊讶，绝不会因此而愤怒到失去理智！二十三只尸傀朝着林枫冲了过来！他们面目狰狞，仰天怒吼，黑色粘稠液体从他们的口中滴落，参差不齐被改造的像是倒三角形刀片一样的牙齿上闪射着寒光！二十三尸傀带起一阵阵恶风，仅仅只是那腐烂发臭的气息，就让林枫微微皱了皱眉。但面对尸傀的攻击，林枫只是掐了掐手决！拘神遣将！一瞬间，林枫的身前多处了五名身穿银甲银盔，手拿长枪的天兵！在他们的背上还有一对银色的翅膀！以林枫小成级的拘神遣将，足以召出五名与他同阶的天兵！只可惜林枫目前的元力不足，在保证后续战斗的情况下，最多只能召出五名天兵，不然便会影响后续的战斗！若是林枫的元力充足，直接召唤出十万天兵，这天下还有谁能挡住他！二十三尸傀并不是跟郑姓修士一样都是清一色的养元五品，他在尸山的地位并不高，若不然怎么会接下第一次试炼带队修士的任务。其中有两名是那对师兄弟，境界只有养元二品，练成尸傀之后，只剩养元一品的修为，暂时可以忽略不计。而跟那两师兄弟一样只有养元一品修为的尸傀，还有十几只！养元二品的也有七八只，其中还有三只养元三品的尸傀！以五名天兵养元四品的境界，分出一名缠住三只养元三品的尸傀，分出两名与养七只元二品的尸傀对战。剩下三名对战那些养元一品的尸傀！完全可以拖住二十三只尸傀！而且，若是时间足够，斩杀他们也说不定！面对呼啸而来的尸傀，天兵们手拿长枪直接冲了出去！可惜的是，由于境界不够，哪怕他们拥有翅膀也并不能够飞天攻击，但仍然可以增加他们的速度！天兵出战！后脚在大地上蹬出一个个巨大坑洞，如同火箭般冲向了尸傀，手中银枪大开大合，左右横扫，一只只尸傀被打飞了出去，但是又很快站了起来，继续冲向天兵！尸傀的攻击力或许不如天兵，但他们的防御力，却要比天兵更加出色的多！看来短时间内，天兵想要解决尸傀是不可能了！想到此处，林枫看向郑姓修士。此时郑姓修士有些呆愣的看着天兵，显然他并没有想到，自己报以厚望的尸傀居然没有起到任何作用！更让他惊讶的是，自己的尸傀居然被压制住了！什么时候一个养元二品的小子，就能施展出如此强大的术法了？难道是有什么异宝不成？想到此处，郑姓修士看着林枫的目光已经有些贪婪了，在修炼界，只要修为不是差的太多，否则普通修士是无法一眼就看出对手的修为的！当然是用一些探查类的元法另算，但显然郑姓修士是没有余力去购买一门探查元法的。所以他依旧以为林枫只是养元二品的修士！舔了舔嘴唇，郑姓修士再度掐诀，身后的棺材的缝隙已经打开了一半。啪——两只更为强壮的尸傀出现在了林枫的面前，比起之前的尸傀，他们身上穿着黑色的盔甲！手上的爪子也要更加锋利！然而令林枫惊讶的是，其中一只尸傀，他还认识！正是周姓修士，周志明！一切的疑惑都解开了，为什么空地边在林枫进入副本后又出现了大战的痕迹！很简单！正是因为郑姓修士伏杀了周姓修士！虽然林枫的猜测与现实有些错漏，但也相差不多了。两只养元四品的尸傀仰天怒吼，黑气自他们嘴中喷出！陡然间，一道图录出现在林枫的头顶。四象图！青龙白虎呼啸而出，巨大的身躯一甩，直接缠住了两只强大的尸傀！而林枫与郑姓修士的距离，已经拉近至二十米了！这个距离，对于修士来说，尤其是修行过九转玄功的林枫来说，瞬间可到！下一刻！青霜剑高高举起！锋利明亮的剑刃闪射着寒光，朝着郑姓修士的头颅狠狠地劈了下去！呜！一声怒吼陡然出现！林枫错愕的看向身后！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 百鬼夜行图（求推荐）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717412.html",
		"content": "    不知何时，郑姓修士身后的棺材已经完全打开，一具比之前还要强大的多的尸傀出现在了林枫的身后。，那具尸傀身高两米，就好像一座小山似的，在林枫身前投射出一片阴影。养元五品？砰——巨大的手掌朝着林枫挥了过来，呼啸的厉风吹拂着满头黑发！衣袍在风中猎猎作响！手中青霜剑直接划过一道闪亮的银弧，以极快的速度，挡在了身后！剧烈的乱流自手剑相接处爆开，黑发在风中剧烈的漂浮，遮挡住了林枫的视线！但手中传来的感觉，终于挡住了这一掌！九转玄功！一瞬间，林枫本就消瘦的身体，急剧收缩，变得更加内敛，就像是一根干枯的竹子一样。全身的经脉奋起！看起来如同一个枯瘦的老人般！但那身体内蕴含的力量，却让任何人都无法无视！给我滚！巨大的力量灌输如青霜剑中，狠狠的朝着尸卒劈了过去！当——青霜剑狠狠的斩在了尸卒的身上，狂猛的巨力，甚至将尸卒硬生生的压入地下！狂乱的气流爆开来，将四周的尘埃全部扫开！剧烈的气流不仅吹拂着林枫的衣发，就连身后的郑姓修士，也不得不暂时退避！看着四周如同沙尘暴降临的场景，郑姓修士呆呆的看着，好久之后，才似呆滞般，不可置信道“这还是人？”就在郑姓修士惊讶的时候，林枫已经一脚踹飞了尸卒！巨大的身体撞到了五六棵大树，才慢慢停下！但是尸卒的防御力比之尸傀还要强上一筹，即使林枫元力加持，配合八千斤巨力，再加上九品元器的锋锐度，也只能将将斩断了尸卒半截手臂！但对于尸卒来说，这只是无足轻重的小伤！林枫眼中一寒，即使是他想要斩杀尸卒，也需要耗费极多的力气，完全不划算！那么…………青鸾法！较小的青鸾出现在林枫身后，长啸一声，将刚刚爬起来的尸卒再度撞到在地上，而林枫已经冲向了郑姓修士！不管你的召唤物有多强，直接杀死你本尊就行了！此时，郑姓修士身后的棺材已经完全打开，里面空无一物，可见所有的尸傀都已经被召唤出来了！看到林峰冲了过来，郑姓修士的眼中闪过一阵慌乱，连忙起身逃窜，连最重要的战力，都没能斩杀林枫，他现在已经不知道还能做些什么！但对于修行过九转玄功的林枫来说，不用遁法，他的速度是稳稳的超过郑姓修士的！况且他们之间的距离，也就二十多米，瞬间便可赶到，郑姓修士连施展遁法的机会都没有！噗——青霜剑寒光四射，郑姓修士的头颅被直接斩飞，对于修士来说，他们主修元神，肉身并不强悍。而林枫修行九转玄功，进展偏偏就是他的强项，被林枫近身，下场就只有一个。死！看着郑姓修士的头颅，林枫走到了尸体旁，正准备弯腰的时候，眼角不经意的扫过不远处的景象。不好！林枫心中咯噔一声，连忙后退！几乎就在后退的瞬间，一柄白骨小剑刺在了林枫原本站立的地方。不远处，郑姓修士无头的身体已经站了起来，从棺材中不断出现源源不断的尸体，有的肠穿肚烂，有的头破脚裂，有的只剩下内脏！这些尸体被郑姓修士快速的吃下去，随后他的头颅缓缓长出来了！看到这一幕，林枫心中闪过一丝庆幸！就在刚刚，他眼角的余光发现，那些尸傀并没有随着郑姓修士被斩下头颅而死去，那一刻他想起了之前周姓修士的右臂被诅咒树人撕下来，但是他却召出血池，用鲜血凝聚出了一条手臂！那一刻他就在想，会不会郑姓修士也没有死，能够用尸体凝聚头颅，现在看来果然没错！刚才若不是他足够机敏，在察觉不对的那一刻，便瞬间后退的话，后果不堪设想！只要看那白骨小剑上的密密麻麻的花纹，就绝对证明，这不是一件普通的元器。不过现在既然郑姓修士的绝杀一击已经落空，而他此时还在凝聚身体，没有任何防备，正好是斩杀他的好时候！林枫小心翼翼的走到郑姓修士正在凝聚的身体前，身体紧紧绷着，防止在出现像刚才那样的一击。随后青霜剑果断斩下，这一次，林枫直接并没有选择头颅，而是选择四肢。之前不管是郑姓修士还是周姓修士的断肢重生能力，都给了他极深的印象。现在正好测试以下，这种能力的极限，或者说弱点在哪里！斩断郑姓修士的四肢，不出意外，源源不断的尸体涌入郑姓修士的伤口，一条条黑红色的经络，宛如紫薯絮般，盘虬在一起。随后林枫再度朝着郑姓修士的心脏一剑刺去！但令林枫感到惊讶的是，就在青霜剑刺入郑姓修士心脏的那一刻，他不断长出的身体，居然停止了生长！而旁边的二三十名尸傀，也全部倒在了地上！难道心脏才是他们的弱点？如此想着，林枫便开始收拾郑姓修士的财物。或许是因为在尸山中混的太背，又或者是因为将全部的资产，都用来提升自身修为了。林枫在郑姓修士的身上只找到了二十多块元石，一柄白骨小剑，除此之外，就是他身上背着的那副棺材了。林枫并没有储物类元法，也没有储物类元器，在郑姓修士的身上也没有找到这些东西，因此就将白骨小剑和青霜剑一起背在背上。至于那副棺材就只能遗憾的扔掉了，他可不想在这危险的密林中，背着一副棺材。至于郑姓修士的尸体，则被林枫仍在了密林中。正准备离开之时，看着不远处的那些尸傀，林枫心中突然闪过一个猜想。没有任何犹豫，林枫走到了郑姓修士的尸体旁，展开百鬼夜行图！元力朝着百鬼夜行图中灌输！郑姓修士的尸体没有任何反应，正待林枫准备再度增加元力的时候，一股微弱的反抗力出现在了百鬼夜行图中。林枫心中一喜，随后再度增加元力灌输！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 鬼修郑安山（求推荐票）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717413.html",
		"content": "    PS：为推荐到800加一更。PS：感谢书友【寂寞是一种境界】的打赏。慢慢的，一个缩小了许多，也更加透明的郑姓修士虚影出现在了林枫的面前，随后被收入百鬼夜行图中。看到这一幕，林枫心中一喜，原本以为百鬼夜行图只能收纳鬼修，可是在他看到郑姓修士尸傀的那一刹那。突然想到，如果修士刚死的话，能不能收纳他们的神魂进入百鬼夜行图，没想到果然成了！可惜百鬼夜行图要炼化郑姓修士的神魂还需要一段不短的时间，林枫也就没办法立刻见到郑姓修士的神魂了。顿了顿，林枫再度朝着密林中跑去。第一次试炼只需要生存七天，也就是说，接下来林枫只要小心些，不要去招惹那些强大的妖兽，以他的实力，通过试炼是绝对没有问题的！接下来，林枫就一直在密林中穿行，小心的隐匿自己的踪迹，毕竟周姓修士和郑姓修士都有追踪自己的术法，难保杨姓修士也会有这种术法。倒是在这段时间内，林枫也试验出了天眼通的另外一个能力！或许在原本的世界，天眼通只能查看大致的实力，但是在系统加持下，竟然可以将被天眼通查看的物品，以属性列表的方式显现出来！这让林枫又是欣喜一阵。经过几次试验，林枫也慢慢找到了天眼通的诀窍，使用时也不需要提前进行施术准备，随时都可以动用。而在半天之后，百鬼夜行图也将郑姓修士的神魂炼化，林枫迫不及待的展开百鬼夜行图，召唤出了郑姓修士。乌光一闪，郑姓修士便出现在了林枫的面前，只是比起之前，林枫总感觉郑姓修士少了些东西。随后林枫问道“你叫什么名字？”郑姓修士木然道“郑安山。”“你们为什么要追杀我？”“有人在屠宰峰发布悬赏，杀死你可以达到大笔的赏金。”“是谁要杀我？”“刘-源”“杨建明在哪？”“不知道。”“你们为什么要接下护送第一次试炼弟子的任务？”“因为每名新弟子在七天后还存活着，就会得到六十点积分值。我们等到试炼刚刚结束，还没有回到屠宰峰的时候，就可以杀了他们，获得他们的积分值。”“屠宰峰为什么不阻止你们杀害新弟子？”“因为这是负责试炼的执事让我们做的。”“什么意思？”“执事说，在修炼界探宝的时候，会遇到各种各样比自己修为高强的修士，这一关便是考验新弟子如何在高阶修士的贪婪下存活。”“你修行的功法是什么？”“不知道。”“嗯？”林枫一愣，迅速问道“你在屠宰峰学习过哪些元法，若是记得，全部默写下来！”“不知道。”“怎么回事？”林枫愣了愣，随后再度问了郑安山许多问题，只是当全部问完之后，林枫的脸色却微微有些不好看。因为他发现郑安山的记忆似乎失去了很多，甚至当林枫向郑安山问道，是谁杀了他的。郑安山居然没有任何异样，直接回答不知道。“难道在将郑安山的神魂练入百鬼夜行图的时候，发生了什么变化，所以郑安山的记忆失去了很多？”林枫不知道，但他知道，似乎郑安山能够带给他的帮助并不大。叹了口气，林枫随意的问道“你现在什么境界？”“养元五品。”“嗯？”林枫愣住了。“来！跟我战一场！”随后果断向郑安山说道，由于是林枫的命令，因此郑安山并没有违反。极为忠实林枫的命令。就在林枫话音刚落的瞬间，便已经召唤出了一片白骨刺！由于是切磋性质，更想看看郑安山的实际战力，因此这一次林枫并没有选择使用青鸾法。当手忙脚乱的林枫躲避过了飞来的骨刺后，他的脚下的土地里，突然冒出了一片骨刺，扎向他的脚掌。当战斗持续了半个小时后，终于以林枫一剑斩断了郑安山头颅告终。被斩断头颅的郑安山并没有死去，只是身体化作一团黑气，十多分钟后又缓缓的凝聚出原本的形状。林枫看着百鬼夜行图，眼里充满了惊讶，在修炼界一般而言，若是将修士炼制成傀儡，又或是其它什么东西，炼制出的傀儡都会比修士生前要低一个境界，若是炼制手法不好，低两个境界都是平常。再加上被炼制傀儡的修士，一般都会被剥离记忆，只拥有境界，而没有相应的经验，术法。实际战力比本身境界还要低上一品。所以傀儡的实力，应当比身前要低上三品左右。但是林枫通过百鬼夜行图收取的鬼魂，非但境界没有降低，而且术法经验也没有失去，完全保存原本的战力！只是由于郑安山的主要战力，全部都在尸傀上，而鬼魂之体并没有办法召唤尸傀，所以综合来说，郑安山的战力，比普通的养元五品略逊，但是比养元四品修士要高！这已经很不错了，很多用养元五品修士炼制而成的尸傀，最多也只有欺负欺负养元二品的菜鸟。而百鬼夜行图收纳的鬼修居然能拥有全部战力，实在是让林枫感到有些不可思议，这种能力，就算一些一品元器，也不可能拥有吧。若是自己日后斩杀一名真人级修士，那么便等于自己拥有一个真人级打手，若是百鬼夜行图内，全都都是真人级鬼修，就等于林枫拥有一百名真人级打手！这简直是太bug了。对了！林枫用天眼通查看了郑安山的属性。郑安山种类：鬼修境界：养元五品功法：无元法：白骨术，白骨御剑诀元器：无看到郑安山的白骨御剑诀和元器一栏，林枫心中一动，向郑安山问道“你现在还可以使用元器吗？”“可以。”郑安山依旧木然道。林枫大喜，随后便将白骨小剑交给了郑安山，他并没有御剑控物法诀，就算拥有白骨小剑也没用。但郑安山却正好有着白骨御剑诀，交给他正好。“对了，你成了鬼修后，还能提升境界吗？”林枫随意的问道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 伏杀（今天四更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717414.html",
		"content": "    PS：今天四更，兄弟们看在我努力的份上，给张推荐票啊！“可以，只要有鬼修功法，我就能修习，而且在百鬼夜行图中，我也能慢慢增加修为。”郑安山答道。鬼修功法？百鬼夜行图？鬼修功法能够提升他们的境界，林枫一点都不意外，况且回到了屠宰峰后，也要去购买们鬼修功法给他们，让他们学习。只是百鬼夜行图也能提升修为是什么意思？自从天眼通拥有数据化的能力之后，林枫一直没用过天眼通查看过百鬼夜行图，此时也就直接对百鬼夜行图使用了天眼通。百鬼夜行图品级：九品元器鬼修：郑安山效果：内部拥有较小空间，蕴含阴气，可微弱提升百鬼夜行图内鬼修修为。注1：可用百鬼夜行图吸收阴气，提升内部空间阴气浓郁度，加快鬼修修为提升速度。注2：百鬼夜行图内鬼修越多越强大，百鬼夜行图内部空间便会越大，阴气浓郁度越高。百鬼夜行图依旧是九品元器，林枫没有感到意外，区区一个郑安山也不可能让百鬼夜行图晋升到八品。只是当看到百鬼夜行图的全部功效时，才发现自己对于百鬼夜行图的了解，实在是太低了。这简直是一件无可无限成长的强大法宝，以后若是遇到强大的鬼修，还是要抓到百鬼夜行图中，当然碰到阴气浓郁的地方，也不能放过。同时林枫也不由得感叹天眼通的强大，任何元器，哪怕就是炼制者，也不敢说对于自己炼制的元器有什么功效一清二楚。所有的修士，得到元器后，除了那些广为流传的元器外，都需要慢慢摸索，才能够得知元器功效。便如林枫拿到百鬼夜行图几天，都不知道里面竟然蕴含一个内部空间，可以吸收阴气，来加速鬼修的修为提升速度。这样bug的技能，若是拿来捡漏，将一些拥有强大功效却还没有被人发觉的元器买过来，简直就是无敌。随后，林枫便关闭了属性面板。将白骨剑交给了郑安山后，林枫又问了许多问题，由于郑安山的记忆实在是缺少了太多，基本上林枫问七八个问题，他有五六个都回答不知道。到最后林枫也是去了耐性，直接对郑安山说道“将你所知道关于杨建明的所有事全部说出来！”林枫此次的目的，正是杨建明！当时杨建明，周志明和郑安山三人将林枫追的上天无路，下地无门。险些死在了血湖边上，现在周志明已经死了就不说了，郑安山也变成了自己的手下，就剩下杨建明一人！林枫可没有有仇不报的习惯，况且百鬼夜行图内也缺少鬼修！郑安山因为一身战力全在尸傀上，没了尸傀战力大降。杨建明总不会出现这种情况吧。到时候林枫手下拥有两个养元五品战力，回到屠宰峰，也就不怕刘-源的悬赏了！想到刘-源，林峰的眼里闪过一丝寒光。很快刘-源也会变成他手下的鬼修了，这个时间不会太久！……………………周围巨数参天，茂密的树枝遮挡住了阳光，地面下一片灰暗，阴凉。一名血袍修士在树林中急速的穿行而过，一颗颗巨数被他很快的甩在身后。呢喃骂道“该死的郑安山，竟然甩脱了我的追踪！早知道我就在那小子身上撒下精血！也不同像现在这般入无头苍蝇到处乱窜！该死！”“嗯？”就在这时，血袍修士眼角余光蓦然发现一道极快的身影从自己身边闪过。心中疑惑，随后迅速转变方向，朝着那道人影追了过去。血袍修士甚至嫌弃速度太慢，直接化做了一道血虹朝着那道身影追了过去！一瞬间速度再快一倍，当看到那道人影的时候，便是血袍修士也不禁大笑道“该死的小子，总算让我找到了，这下我看你怎么跑！”那道人影闻言，立马再度加快了速度，朝着密林逃窜而去。血袍修士的速度越来越快！前方的人影蓦然冲入了一片人为制造的空地中，血袍修士没有任何迟疑，直接冲了进去，这又不是在血湖边上，他还怕什么！但就在血袍修士刚刚冲入空地的那一瞬间，从空地里猛地冲出两只强大的凶兽！此时血袍修士正处在高速移动中，根本就没有足够的控制力转向，再加上是在拐弯处，突然冲出两只凶兽，他事前根本就没有防备。但血袍修士的反应却十分的快，血袍开始缓缓流动，直接从血袍中流出一条血河，挡在了他的面前。但是那两只凶兽也极为厉害，双爪一错直接撕开了血河，继续冲向血袍修士！事发突然，血袍修士根本就没有太多的反应时间。血河流转，终于在血袍修士的面前再度出现了一条血河！但这条血河与他的距离已经十分近了。两只凶兽直接撞碎了血河，余势不减继续装向血袍修士！猛然间，血袍修士直接将身上的血袍甩了出去，无数鲜血从血袍中流出，化作一个血色护罩，挡在了他的周身。两只凶兽接连突破两层障碍，到了血袍修士面前已经是强弩之末。面对血色护罩，没有任何迟疑，直接撞了上去，破碎成了漫天的点点晶莹。但就在血袍修士刚刚松了口气的时候，耳边却传来一声大喝“杨建明给我死！”杨建明一愣，却见他的右边已经冲出了一只极为神骏的大鸟，左边则是五名身穿银盔银甲，背上还有一对白色翅膀的奇怪士卒。而在他的后方，竟然是郑安山！只是此时的郑安山有些奇怪，竟然没有实体！但杨建明并没有来得及想太多，因为前后左右的攻击，都已经来到了他的面前！清丽长鸣，如流苏般划过他的周身，血色护罩应声而碎！仰天怒吼，银色身影冲入护罩内，将还来不及反应的他团团围住，刀枪剑戟加身！尖锐长啸，无数骨刺从地面天空落下，扎入他的身体内！骨刺中竟还隐藏着一把白骨小剑，削去他的头颅！清秀身影，从前方冲了过来，奋起一击，一剑刺入心脏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 分配",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717415.html",
		"content": "    PS：感谢书友【银狐金颚】【满虎】的588起点币打赏，感谢【寂寞是一种境界】的100起点币打赏。感谢【林枫1号】的50起点币打赏，感谢【ray997】【书友120715153718442】的打赏。巨大的光幕陡然亮起，形成一道巨大的光门，林枫缓缓从光门内走出。这里是一片巨大的地底世界，在上空是一颗悬浮的光球，淡淡的白光洒在黑暗的地下世界中，为这世界罩了一层朦胧的光晕。从光门内不断有人走出，鱼贯的朝着广场前进。林枫混在人流中，冷眼的看着这一切，每组的带队修士身旁，并没有多少新弟子，甚至有的组只有一名带队修士还在，另一名带队修士和三名新弟子，结果自然是不言而喻。对于竟然有新弟子独自从光门内走出，身旁却没有任何一名带队修士，其他的修士都显得很惊讶。但林枫只是冷眼的看着他们。“你活下来了。”突然身后传来淡淡的声音，林枫转头望去，正是林可。林可的语气很平常，就像是在阐述一件必然发生的事一样，似乎在他看来林枫活下来是理所当然的事。然而注意到林可的身边，并没有新弟子甚至是带队修士的时候，林枫的眼眸闪了闪。对于林枫的异样，林可只是笑了笑，道“走吧。”看着林可的背影，林枫的眉头皱了皱。跟我一样吗？杀了带队修士，只是我是进入了副本，快速增加战力，才杀了带队修士。那么他又是靠着什么呢？广场中已经稀稀拉拉的站了好些修士，比起之前一千五百多人站在广场中，现在最多只有三四百人。有的修士似乎得到了不错的战利品，嘴角含笑，目光打量着其它修士，有的脸色平静，无喜无悲，就像是一座木雕一样站在哪里。足足过了十多分钟后，当光门内在没有修士走出后，一名身穿黑袍，袖口镶嵌一条血线的修士走了出来。看着众修士到“带队修士可以立刻了，通过试炼的新弟子走到此处。”闻言，广场中的修士，几乎全部离开，只有稀稀拉拉的三十几名新弟子，倒是林枫注意到，刚开始拿积分买存活机会的拿那名新弟子，并没有从光门内走出。他们那组的带队修士，也只剩下一个。“很好，你们都是从千人中活下的人，不管你们的修为如何，资质如何，通过了这关，便证明你们在修炼界，拥有一定的生存能力，有资格做我们屠宰峰的弟子了！”“现在按照之前的奖励，所有新弟子到我这来，我会为你们安排你们将要去的修炼场所。”地下的三十几名新弟子，对于黑袍修士的话语并没有表现出异样，全部安安静静的看着黑袍修士。对于这一幕，黑袍修士显得很是满意，指了指站在队伍最前方的一个新弟子道“便从你开始吧。”那名新弟子愣了愣，随后略显恭敬的走上前去。黑袍修士的头上浮出一本书册，正是归元如意图录的分宝，略微扫了一眼后道：“周宇梁，养元三品，尸山！”说着黑袍修士直接一扫，将那名新弟子扫到了他左后方。看到这一幕，林枫的瞳孔猛地一缩，他身怀四象图和百鬼夜行图，不管是哪一个，都需要阴气或者煞气，鬼修或者兽魂！对于他来说，最适合的地方，应该是魂冢！可是看目前情况来看，新弟子修行的场所竟然是由黑袍弟子分配的，而不是由弟子自己选择的，这对于林枫来说，非常不利。但林枫此时，也并没有想到什么好办法，只能缓慢的朝着前方移动。“不管你进入哪一个分殿，切记不要修行他们所给的中品功法。”“嗯？”林枫蓦然一惊，抬起头来发现林可正站在自己旁边，目视前方，好似刚才那道声音只是幻觉一般。什么意思？为什么不能修行中品功法，他为什么知道分殿回给新弟子中品功法？林可到底知道些什么！林枫正准备开口。但此时已然轮到林可，林枫只能干看着林可慢慢走到台上。或许，林可选择这个时候开口，就是为了防止林枫向他询问。“林可，养元五品！魂冢！”台下的新弟子都惊讶的看着林可，养元五品的修为，已经跟那些带队修士持平了！这种修为怎么还会来屠宰峰！那名新弟子只是看了一眼，并没有太过惊讶，显然这样的事，他也遇到过不少，有些时候，外门会将一些天资优秀的弟子送到屠宰峰，期望更一步。显然在黑袍修士的心中，林可就是那些天资优秀的弟子。看到这一幕，林枫也有些惊讶，没想到林可已经是养元五品的修为，那么为何要进入屠宰峰？台上林可已经走到了黑袍修士的右后方。林枫恭敬上前，开口道“这位师兄，弟子所修功法与魂冢颇为合适，不知道能不能让弟子进入魂冢修行了？”黑袍修士冷冷看了一眼林枫道“执事有令，由我分配弟子修行场所，一切只能由我来定！”说着，黑袍修士打开了头顶的图录。林枫看了一眼黑袍修士，也有些无奈，他此时身无长物，若不然花些财务，贿赂黑袍弟子，便也能进进入魂冢了。“林枫，养元二品，魂……嗯？”黑袍弟子看了一眼归元如意图录分宝，归元册一眼，正准备宣布结果。但陡然间，他好似看到什么意外的事一般，眼睛闪过一丝白光，覆盖住眼睛，重新看向林枫，眼底里闪过一丝意味深长的笑容。“林枫，养元四品，血海！”对于黑袍修士眼底里的笑容，林枫并没有看到，但是黑袍修士之前，分明是要他进入魂冢的，但不知为何突然改口，让他有着一丝不好的预感。接下来，黑袍修士将剩下的十多名弟子分配完毕后，对着身后的三十多名新弟子道“你们在这等会，很快就会有接引弟子，带你们去各自的修行场所。”林枫等人在此处等了十多分钟后，就看到三名修士御器飞了过来，他们有的身穿血袍，有的身背棺材，有的一脸平淡，却背着个葫芦。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 血海（3/4）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717416.html",
		"content": "    PS：为推荐到900加一更。三名修士朝着黑袍修士微微躬身，表示敬意，随后背着棺材的修士，走到尸山弟子面前。淡淡的看了他们一眼，身后的棺材蓦然飞离了他的背上。随后他掐了个手诀，棺材瞬间暴涨数倍，足足有十多米长，近五米宽，尸山修士一言不发跳上了棺材。那些尸山弟子相互看了一眼，也跟着跳上了棺材。直接向着西方飞驰而去。而在这期间，那名身背葫芦的修士，打开葫芦盖，一只只恶鬼跑出了葫芦中，看起来狰狞异常。但魂冢修士，只是淡淡的吐出一个意义不明的字节后，那些恶鬼便老老实实的飞到魂冢弟子身后，化作一团黑气。将那些魂冢托住，飞向南方。只是在林可经过林枫身边的时候，却听到林可淡淡的说道“黑袍修士拥有探查元法，小心为上！”林枫一愣，看向林可，却发现他已经乘着黑气离开了。看着林可的背影，林枫的眼中闪过不可知的光芒，连续两次都是如此，说些不知道什么意思的话，甚至为了防止林枫继续追问，都是到了快要离开的时候，才告知林枫的。林可到底是什么意思？不可修行各个场所给与的中品功法？还是要等自己看过中品功法才能决定，至于黑袍修士拥有探查类元法？这又代表什么？林枫不知道，但是那名血海修士已经走到众人面前，将身上血袍一甩，化作一条鲜血长河。随后自己跳到了长河上，正准备对着众人说些什么，那黑袍修士却开口了“吴师弟，怎好也要回血海，我带着这些弟子回去便是了。”那血海弟子恭恭敬敬的道了是。黑袍修士这才回头过来，对着众人道“我名韩非，也是血海弟子，正好今日得闲，便由我带你们回血海。”随后衣袍上的那条血线，直接冲出了黑袍中，化作一柄血光淋漓的血剑，随后韩非掐了个手诀，血剑连续变化，到最后竟然有十多柄血剑出现在众人面前。韩非看了一眼众人，跳上了最开始出现的那把血剑上，随后众血海弟子也都分别跳上了血剑。韩非轻喝一声“疾！”一瞬间，血剑化作一道道血虹，朝着东方飞驰而去。跳上血剑的第一感觉，便是脚下好柔软，并不是那种较硬的材质，就像是果冻一般，踩上去还略微有些弹性。而当血剑疾驰的时候，林枫的周身居然出现了一层血色护罩，抵挡住了扑面的劲风。对于血剑的速度来说，从广场到血海的距离并不算远，因此短短一个小时后，林枫便已经来到了血海边缘。在广袤的广场边缘，蓦然出现了一个巨大的缺口，就像是被某种凶兽硬生生的啃食一般！刚一来到血海边缘，林枫便感觉到了一股令人作呕的血腥味，扑面而来，就像是战场上数以万计的尸卒死去后的味道。不！比那味道为更浓烈的多，血海中血液粘稠无比，甚至有的已经处于半凝固的状态。而在血海边，还有一排排楼阁，房屋。看着众人，韩非道“只有凝元期修士才能进入血海，若你们进入其中，必会被血海腐蚀，因此你们便在血海边找些居所吧，自然会有人教导你们，为你们安排妥当，对了，林……”“师兄！”就在韩非正准备说些什么的时候，却见从血海中飞出一道血光，冲到了韩飞身前，随手打出了一个隔音结界，与韩飞交谈起来。从外面看，似乎有什么极为重要的事情一样，等到那血海修士说完后，韩非的脸色也变了变，看了一眼林枫，直接召唤出血剑，飞进血海中。众弟子看到这一幕，显然没有想到，韩非居然就这么扔下他们，倒是林枫回忆起韩非临走的眼神，与林可的话语，总觉得似乎有什么不对。但就在这时，一名身穿血袍的中年人已经走了过来。对着众人道“你们便是此次进入血海的弟子？”众弟子连忙应是。“负责接引你们的血海弟子呢？为什么不在此处！”中年男子大喝道。众弟子惴惴不安，此时，一名样貌年轻的弟子达到“是韩师兄送我们到此处的，但是韩师兄似乎有要事要办，将我们送到此处之后，便进入了血海中。”“韩师兄？他叫什么？”“韩非，韩师兄。”“韩非吗？算了。”中年男子低声呢喃一句，才一脸晦气的对着众人道“我姓程，名叫程军义，你们叫我程执事就行了，本该由弟子将你们送入执事堂，但既然你们在这，那么便省去这一步，跟我来吧。”说着程执事已经当先朝着那一栋栋建筑走去，一边走，程执事一边说道“新弟子全部都在血海边上学习，唯有血海功修到凝元境，方能进入血海中……”“血海边缘，建有四座藏书阁，两座丹堂，三座器殿，虽然论广博无法与中心广场中的四殿相比，但却有我血海很多密不外传之物……”“新弟子每隔一段时间都会进行试炼，具体时间由修为决定，难度也不尽相同，每一次试炼都会得到不错的东西，可以快速增加修为……”“除了试炼外，也可以接取任务，如帮助长老看护药材，负责采集灵物等，任务大致分为两类……”“另我血海中不禁厮杀，但若处在非试炼状态，皆需要被处罚一笔价值不小的积分值，若是………………”“所有新弟子，都可以获得由血海提供的中品功法，血海功，与尸山的肉白骨，魂冢的葬魂经一样，是无偿赠送给新弟子……”“积分值只有在试炼中，或者是完成任务方能获得，屠宰峰一切物品，都需要用积分值购买，若是你们积分值不够，可用元石，元器兑换……”听着程执事的话语，林枫的眼睛也渐渐咪了起来，之前听林可说，切不可修行每个修炼场所，所赠送的中品功法。现在看来，既然屠宰峰每个弟子，都会选择修行这三种功法，那么应该不可能在其中动什么手脚，若不然的话，整个屠宰峰上到长老执事，下到弟子门人若是得知他们的功法中含有问题，便是屠宰峰的高层也承受不住他们的怒火。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 血海权限（4/4）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717417.html",
		"content": "    pS:为我第一个粉丝【深海大魔王】加一更。明天依旧四更。跟着程执事走了一段之后，众弟子来到一片极为宽广的建筑群，谁也没想到，在血海的边缘居然还有这么华丽的建筑。那是一座占地极广的建筑群，亭台楼阁数不胜数，有人化作血虹飞遁，有人脚踏血河，有人直接化为漫天血海！更有悬空巨舰从天际落下，停留在楼阁上方，紊乱的气流将树木吹的左右晃动，飞沙走石！但楼阁却像是有着保护罩一般，任凭气流如何狂暴，都怡然不动。倒是那些在天空上飞驰的血海修士，被着气流吹拂的在天空左右晃动，但当他们看到那巨舰上的标志时，却不敢发一言，乖乖落下，在大地上行走。众弟子看着那悬空巨舰不由得心驰神往。但林枫的眼中却显得有些忧虑，这血海还真是实力为尊，弱小者面对强者不敢有丝毫违逆！但这正是他所希望的！有着系统的存在，没有任何人的进步速度能够与他相比！不出十年，他在这天空飞驰之时，无一人敢于他竞空！也无一人刚踩在他头顶！这才是我辈修士该有的自信！随后林枫转头看向程执事，原本他还觉得能够在血海中担任执事，肯定有其过人之处，但当他看到面对悬空巨舰，程执事也是乖乖低下头颅的时候，才发觉其人也不过如此。等到悬空巨舰离开之后，程执事才抬起头来，一脸心有余悸的样子。舔了舔嘴唇，程执事对着众人道“你们跟我来吧。”说着便进入了庭院中，比起外面所看，庭院内部也更加奢华，更加亮丽，但林枫只是看了一眼，就收回了目光，不再多看。便是再好看又如何，与他又没有关系。在庭院中，不时有血海弟子进进出出，有的淡漠的离开，有的驻足打量着他们，有的指着他们高声谈笑。众弟子面对血海弟子的打量，都显得有些畏缩，林枫只是目视前方，紧跟着程执事的步伐。来到一处雄伟的大殿前，程执事对着众人道“将你们的弟子玉牌交给我，我会给你们的弟子玉牌上开放血海权限，以及血海附近的地图。”弟子玉牌是由归元如意图录分宝，如意册在加上太乙如意镜分宝炼制而成的。因此除了可以互相通话之外，还担任记录弟子信息，调取归元如意图录本体中所记载资料的权限。而且由于青云宗很多地方都设下了禁止，若是没有相应权限，是没有办法进入的。可惜的是，由于从归元如意图录本体调取资料的消耗实在是太大了，而互相通讯，要有太乙如意镜分宝的配合。因此这两个功能都要等到凝元期才能动用。如此弟子玉牌只有记录信息和各个地方的权限，之前林枫一直在屠宰峰外活动，倒没什么。进入屠宰峰内，都是由接引弟子带进来的，倒不会因此受阻，但若是他独自一人，没有权限，连这座庭院都出不了。甚至一旦离开程执事，他有可能才刚刚踏出一步，便会受到庭院内禁止的攻击。所以屠宰峰招收新弟子，最先要做的事情，不是安排弟子住处，也不是传法，而是为弟子玉牌开放权限，和记录血海地图。拿着众弟子的弟子玉牌，程执事进入了大殿中，林枫等人边等在了庭院外，看着周围不时进出的修士。或许是因为魔道宗门的原因，林枫所见的弟子，大都是一脸淡漠，但是血海弟子却不是如此。不管是韩非，还是程执事，林枫所见的血海弟子中，不管他们的表情如何，眼底里都有一抹血光，这并不是说这些人性格原因，才铸就了这抹血光。他们是不论什么性格，还是什么身份，眼底都有一抹血光，就像是因为修炼某种特别的功法导致的。尸山弟子也差不多，他们面容身体，如同干枯的尸体一般，就连说话，也是如同好久没说过话一般，声音干枯嘶哑，几乎不像是人得声音。而魂冢弟子，林枫目前到还没有发现出异样，但是他曾问过郑安山和杨建明，发现他们对魂冢弟子的评价，或许各不相同，但都有一个通共同点，疯子！他们平时看着毫无异样，但是却经常表现的神经质，就像是双重人格一般。就在林枫想着这些无聊的事时，程执事已经出来了，拿着弟子玉牌，交给众人，吩咐道“血海大部分权限已经为你们开放了，只要是不进入什么禁地，就不会有危险，地图也是烙印在了你们玉牌中。等会你们按照玉牌中的地图，在这附近寻找居所便行了。”顿了顿“现在你们便跟我来吧，凡是血海弟子，都可以获得我血海中品功法，血海功。不过你们获得只有养元期的功法，凝元期的功法，则必须要通过考验才能得到。”说着程执事边带着众人来到了藏书阁中，这座藏书阁位于西方，人迹稀少，附近并没有什么修士。只不过该有的护卫，禁制却并没有因此而减少，按照地图中记载，这座藏书阁周围足足下有六道禁制，就算是凝元期修士闯入，也会瞬间被击杀！至于暗里是不是还有这隐藏禁制，林枫并不知晓，但他知道，藏书阁肯定不会只像是表面那般毫无防备！带着众人在藏书阁停下，程执事进入其中，不多时便有一个老者从输藏书阁中，跟着一起出来，程执事乖乖侍立在老者身后，不发一言。淡淡的看了一眼众弟子后，老者手一挥，十多件玉简飞了出来，稳稳的停在众人的手中。随后又一言不发的进入了藏书阁中。程执事笑道“你们已经领了功法，接下来便和我去杂物堂领取杂物。对了，我血海弟子是没有供奉的，因此你们就不要指望血海会给你们发放资源，若是缺少什么，直接去贡献堂，领取任务获得奖励。”等到一切后已经忙完后，林枫估计已经天黑了，但是屠宰峰是处在地下世界，头顶悬浮光球昼夜不断的散发着光辉，林枫并不知道现在是不是夜晚。或许外面正是日上三竿也说不定，但此时的他，却是有些累了，在地图中随意的找寻了一处人烟稀少的居所后，林枫便向着程执事告别离开。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 九天疾雷剑遁（1/4）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717418.html",
		"content": "    PS：今天依旧四更，求推荐。走出藏书阁，林枫才记起，自己还需要再找几门功法，便又折返回去，此时藏书阁已经没有任何弟子了。西面的藏书阁距离最近的弟子居所也有些路程，因此不管是新弟子还是老弟子，都是前往南方的藏书阁。进入藏书阁中，开始那名老者，正坐在一块蒲团上，拿着一块玉简放在额头，半眯着双眼，似乎在假寐。林枫静静的侍立在一旁，并没有打扰老者。等到老者放下玉简后，林枫才躬身道“弟子来此，是想选些元法。”老者看着林枫点了点头，将一块玉简扔给他，道“这里面有藏书阁中，所有功法，元法的介绍与价格，选好了告诉我。”林枫接过玉简，心中还是有些遗憾。若是如在外门那般，由弟子挑选，林枫就可以直接用技能点学习，不需要付出积分值，但是在屠宰峰内，却不让弟子接触到功法典籍，如此的话，他就算想学也学不了。打开玉简，林枫发现密密麻麻的信息浮现在他的脑海中，功法、元法、秘术、遁法、口诀、心法，包罗万象。但是林枫发现，比起广场元法殿来说，藏书阁中的元法功法，还是要差上许多，并没有尸山和魂冢的功法。“也是，此处是血海，怎么可能有尸山和魂冢的功法。”微微呢喃一句，林枫继续查看着玉简中的功法。程执事说血海藏书阁中，有很多血海特殊功法，甚至是不传之秘，林枫翻阅了十多分钟，便已经看过两门，广场元法殿所没有记录的元法。比起普通的元法来说，要强上一筹，但是需要特殊的血海元气催动，也难怪元法殿没有记载了。之后林枫又开始寻找遁法，御剑控物之术，还有鬼修功法。找了半个小时候，林枫终于找到两门颇为满意的功法。分别是九天疾雷剑遁，与月华炼魂法。九天疾雷剑遁，不仅是一门极快的遁法，而且还包含御剑之术，虽然没有控物之术，但对于林枫来说，他目前也没有需要操控的法宝，因此也不用在意、更为重要的是，他现在只有一点技能点，若是选择了遁法，便无法学习御剑控物之术，反之同理。因此既包含遁法，又包含御剑之术的九天疾雷剑遁，算是最为适合他的元法了。而月华炼魂法则是一门鬼修的功法，对于百鬼夜行图中的鬼修来说，自然是越早修行功法，好处越大了。只是在查看价格后，林枫却不得不面临一个尴尬的境地，九天疾雷剑遁需要四百点积分值。而月华炼魂法则需要三百点积分值。林枫原有两百点积分值，但都已经消耗光了，第一次试炼通过，林枫得到了六十点积分值，郑安山和杨建明身上各有一百多点积分值。总共算起来，才刚刚四百出头的积分值，若是选择了其中一门，便无法选择另一门。折让林枫不由得有些遗憾，积分值还是太少了。事实上林枫的积分值已经不少了，普通弟子通过第一次试炼也才六十点积分值，更有甚者甚至会被带队修士拿走所有积分。身上能有五六点积分值，便已经算不错了。林枫觉得少是因为他选得两门元法，都太过高级，已经不是新人能够支付的起了。只有一些在屠宰峰生存过几次试炼，身上有数千积分值的强者，，才会选择这两门元法。看着这两门元法，林枫心中着实有些犹豫不定，毕竟两门元法对于他来说，都非常重要。一门可以增加他自身的战力，一门可以增加手下鬼修的战力。、考虑良久之后，林枫放下玉简，极为恭敬的向老者施了一礼，才开口道“弟子想要选择九天疾雷剑遁和月华炼魂法。”老者看了一眼林枫，直接将两块玉简扔了过来，林枫连忙借助。“九天疾雷剑遁需要四百点积分值，月华炼魂法三百点积分值，一共七百点积分值。”老者淡淡的开口道。“额！”林枫想是遇到极为意外的事一样，开口道“由于弟子沉迷元法的强大，忘了看他们的价格，弟子身上只有四百点积分值，不知能不能先买月华炼魂法，等日后凑够积分值，再来购买九天疾雷剑遁。”老者淡淡的看了他一眼道“也罢，难道遇到一个有耐性的弟子，你将九天疾雷剑遁放下就行了。”林枫大喜，连忙将九天疾雷剑遁放下，将三百点积分值划到老者的长老玉牌后，便离开了藏书阁。等到林枫走后，老者将九天疾雷剑遁玉简拿在手中，看着门口，微微呢喃道“有趣的小子。”随后摇了摇头，随手将九天疾雷剑遁玉简捏碎，继续拿起一块玉简贴在额头，细细的查看起来。走出藏书阁的林枫，脸上着实有些喜悦，看着属性面板元法一栏的，九天疾雷剑遁，心中自然是喜不自胜。最后时刻，他想到能不能用技能点学习九天疾雷剑遁后，在交还给老者，这样就不用消耗四百点积分值来学习元法。没想到果然成了。接下来，林枫一路疾驰，跑到选定的弟子居所中。将大门紧闭，展开百鬼夜行图，将杨建明和郑安山召唤出来，随手将月华炼魂法交给他们，叮嘱他们要尽快学的月华炼魂法。在试炼最后关头，林枫底牌全出，将杨建明引诱到早已经设置好的陷阱中，底牌全出，终于斩杀了杨建明。随后再用百鬼夜行图将杨建明转化为鬼修，不出意外，被转化为鬼修后，杨建明的境界没有丝毫掉落，这下林枫手中，便拥有两个养元五品的鬼修了。而杨建明的属性也不出林枫的预料。杨建明种类：鬼修境界：养元五品功法：无元法：血河变，血海御器术元器：血袍跟郑安山的属性差不多，但是林枫却没有想到，杨建明身上穿的那一件血袍，居然也是一件元器。据他说，这是用一条血河炼制而成的血袍，里面蕴含整条血河，不仅可以防御，也可以用来进攻。而且与郑安山不同，杨建明一身战力，大都在血袍上，当林枫将血袍交给杨建明后，他的战力比起生前，并不弱多少！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 小团体（2/4）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717419.html",
		"content": "    PS：感谢书友【牛和奶牛喝奶】的100起点币打赏。书友【梦回95白日做梦】的打赏。如此一来，林枫手上就有了一个伪五品战力，一个准五品战力，再加上青鸾法和四象图，拘神遣将，养元五品中能够胜过他的也不多了。意识内敛，沉浸在九天疾雷剑遁中，使用技能点后，所有遁法奥妙，该如何修炼都出现在了林枫的脑海中，等于他已经学过一遍，只是再度温习。但林枫的资质实在是太差了，即使有着技能点的帮助，按照他的估算，最起码也需要三天的时间，才能完全掌握这门遁法。这还只是元法，若是更高级的道法，想必就算有着技能点的帮助，他也最起码需要数个月才能完全掌握。若是那些悟性出众的人，使用技能点学习元法，想必不用十分钟，就能完全掌握吧。林枫心中有些苦涩的想道，终究还是这具身体的资质不行啊。“也罢，既然这具身体资质不行，只能用时间来弥补了。”林枫心中如是想道，开始修行九天疾雷剑遁起来。运用雷电之力，灌注于剑身之中，神与剑合，心蕴雷电，以疾雷之力，御剑而行！出剑则风雷涌动，行剑则疾若闪电！包含御剑攻击之术，行剑迅疾遁法。对于九天疾雷剑遁的掌握，林枫一直都是处于徘徊门外，久久不得其门，终究还是有些高级。即使有着技能点的帮助，宛若已经修行一遍，个中关窍虽懂，但要运用在实战中，还是需要些时间。不知不觉一夜已经过去了，或者说在这阴暗的地下世界，本就没有日与夜的差别。头顶巨大的悬浮光球昼夜不断的散发着光辉，不知道时间的流逝，只有一如既往的幽暗。血海中幽静一片，水波不兴，宛若一滩死水般，粘稠的不知流动。林枫便静静的站在血海边，双眼有些闪烁，不知在想些什么。昨日程执事让他们今天去往执事堂一趟，说有些事要交代一番，叹了口气，林枫便朝着那处巨大广袤的庭院而去。九天疾雷剑遁依旧还没掌握，但运用些风雷之力，还是能够加快他一两层的速度，如同暗影般，林枫行走在幽暗寂静的地下世界，不知道在想些什么。血海边并没有什么植被，只有满目荒凉，就如上古之时，那人族还未统一的蛮荒一般。行了十余里之后，倒也看到一群新弟子，他们也都是昨日与林枫一起进入血海的新弟子。当先一人看到林枫后，笑道“是林师兄啊，可是要去执事堂，不如与我们同去吧。”林枫转头过去，嘴角略微有些笑意，只是那到底是嘲讽，还是善意，他也说不清。进入屠宰峰时，这群人高高在上，对他爱理不理，如今得知他的修为已经达到养元四品，竟能极为自然的叫他林师兄，这份脸皮，他自然是做不来的。“林师兄，我姓曹，名曹景生。”看到林枫转头，那名出声的弟子，连忙跑上前来，一边笑着介绍道。林枫点了点头，算是表示知道了。毕竟就算之前，他们也只是不怎么搭理他，并没有做出任何威胁他的行为，正所谓伸手不打笑脸人，林枫也没有特意挑事的习惯。随后曹景生笑道“我听人说，在血海中，新来弟子最容易遭受排挤，因此便想着众位师兄弟，咱们抱成一团，这样就算那些老弟子想要欺压咱们的时候，也好有些帮衬。”林枫笑道“此事我还要考虑一番。”“既然如此的话，我们也不勉强林师兄，不过既然都是要去执事堂，不如同去吧。”曹景生笑了笑。林枫迟疑片刻，便道“即使如此，那就同去吧，都是师兄弟。”曹景生闻言大喜，对着身边的几人道：“这位是朱师弟，这位是邵师兄，这位是尹师妹，这位是杨师弟。”林枫一一点头示意，倒是在介绍那位邵师兄的时候，态度却表现的有些冷淡，对于那位邵师兄的态度，林枫也有所了解。在刚才林枫便发现，这位邵师兄的修为最高，已经达到养元三品顶峰的修为，只是他没有系统的帮助，还需要不断的时间，来打通元脉，因此一直没有晋阶到养元四品。但在这个小团体中，他的地位也是最高的，这点从曹景生只对他一个人用了师兄的称呼就可以看出来。现在不外乎是因为林枫进入这个小团体，抢了他的位置罢了。看到邵师兄的态度有些冷淡，曹景生尴尬一笑道“对不住了林师兄，邵师兄他一直是这个性格。”林枫摇了摇头，表示不介意，他进入这个小团体，就是因为在路过之时，他听到了这位邵师兄在向众人介绍这次任务的详情，若不然他也不会这么无聊，进入这个小团体。倒是其他几位弟子，对于林枫的态度就要热情多了，一个个口称林师兄，叫的极为亲密。对于几名弟子的态度，林枫并不在意，他很明白，现在他们如此是因为林枫表现出了远高他们的修为，若是有人的修为比林枫高，那么就是另一个态度了。这些都当不得真。接下来，林枫便和那几个弟子高声谈笑起来，一边交谈着，林枫一边不露痕迹的，向他们询问这次任务的详情。或许是因为林枫表现出来的修为，那几名弟子面对林枫的问题都是有问必答，不一会林枫便得知了他们所知的消息。而那几名弟子依旧还是一脸兴奋的表情，养元四品啊！这是已经贯穿元脉，隔断仙凡的强者，而且看起来林枫还是这么年轻，最多不超过十八岁，便拥有这样的修为。这份资质，若是现在不交好，等到日后林枫崛起，在想要与之交好，那就要话费千百倍的力气了。或许是因为自己被冷落，邵师兄有些不开心，嘴一撇“养元四品又如何，我可有个姐姐，是养元五品的修为，在血海弟子中，也算是颇为有名，这次任务的详情，就是她告诉我的。”“什么？邵师兄你竟然有个养元五品的姐姐。”一名跟着邵师兄身边的弟子羡慕道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 赏金（3/4）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717420.html",
		"content": "    PS：今天上客户端推荐，特加一更。晚上十一点左右还有一更。感谢书友【ray997】的打赏。但是林枫身边的弟子却道“那又如何，你姐姐再强，也是你姐姐，又不是你，林师兄如今已经养元四品的修为，便是晋阶到养元五品也不需要多少时间。”“就是，就是。”林枫身边的几名女弟子七嘴八舌的说了起来。林枫苦笑着压了压手，身边的几名弟子立马闭上嘴，看起来，对于林枫的态度，他们极为重视。“能够修到养元五品，比我们的修为更高，不管如何，对着高阶修士总要心怀敬仰。”“对，林师兄说得对，这才是我辈修士该有的心胸，对于某些看着别人成就好久嫉妒，搬出自家长辈的修士来说，这才是他该学习的。”一名女弟子阴阳怪气的说道。“呵呵，我突然想起还有些事，诸位告辞了。”林枫只是轻笑一声，便准备离开，他来此只是为了知道这次任务的详情。如今情报已经到手，对于今天的任务也有了大致了解，在留下来看情况还会引起不必要的争端，他自然不会那么无聊到继续留下来。“林师兄别走啊。我们还有好些问题要问你呢。”几名女弟子上前看着林枫道。林枫只是缓缓后退。就在几人劝说的时候，几道血虹已经快速的向着众人飞了过来。两男一女，皆是低空飞行，御空而行是凝元期修士才能做到的，因此就算养元期修士掌握了御空之法，也只能低空飞行，最多不能离地十米。这三人显然只有养元五品左右的修士，他们的御空高度只有五六米左右。两名男子都显得有些瘦弱，身穿血袍，倒是那名女子，穿的鹅黄色的衣裙。这些天林峰与已经对血海功法有了大致印象，血海以血为名，自然一身战力都在血上，因此由血河凝练的血袍，算是血海弟子非常重要的一个战力。但是这女子却不穿血袍，显然也是爱美到了极致。女子落下后，环顾一眼，眼睛一亮，对着邵姓修士道“小弟，你怎么也在这？”邵姓修士高兴道“姐姐，你来这干嘛？”旁边的几名弟子都有些尴尬，刚才他们在林枫面前编排邵姓修士的姐姐，是因为她并不在此处，但是现在正主来了。他们之前说的那些话又不能收回，为了在林枫面前留一个好印象，也都不敢对那养元五品的女修士表现的太过热情。就这样僵持着。女修士奇怪的看了一眼那些尴尬的弟子，笑道“我来此是为了找一个养元二品的小修士，我得到消息，他已经进入血海了。”“养元二品的小修士？那家伙叫什么名字？姐你要找人，我肯定给你找到。”“那小子好像是叫什么枫来着的，对了！是叫林枫！”女修士缓缓说道。邵姓修士愣了愣，古怪道“林枫？养元二品？”女修士点了点头道“是呀，名叫林枫，是养元二品的修士，也是跟你们一起参加试炼的。”闻言，邵姓修士的脸色更加古怪了“我们中确实有一个叫林枫的修士，只是他的修为……”说着邵姓修士转头看向了林枫，其它弟子听到两人的谈话后，也都跟着转过头看向了林枫，一脸古怪的样子。女姓修士察觉到众人的神色，也跟着转头看向林枫，由于三名养元修士来的方向刚好是与林枫相对，因此他们一开始并没有看到林枫。直到此时，周围的弟子看向林枫，他们才惊觉过来。女修士看着林枫缓缓的眯起了那双好看的眸子。“你就是林枫。”其中一名男修士嗓音低沉的说道，在他说话期间，另一外一名男修士和女修士都已经将林枫缓缓包围了。这时，曹景生呐呐开口道“三位师兄，师姐，你们是不是搞错了，林枫他是养元四品修为，可不是养元二品。”“养元四品吗？”女修士缓缓呢喃道，她的眸子上蓦然亮起了一道淡淡的黄光。“果然是养元四品，看来这小子在试炼中应该吃了什么天材地宝，若不然绝无法再短短七天内，连升两品。”女修士缓缓道。“什么！林枫竟然是靠天材地宝晋升到养元四品的！”“我曹！不吧！”旁边几名弟子都是一副惊骇的模样，就连曹景生也是如此。若是林枫是靠自身资质在十八岁之前，就提升到养元四品，起资质可谓是出众绝伦，日后很有可能能够攀升到更高的境界。但若是靠天材地宝，性质则完全不同，一名修士不可能总好运到什么时候都能得到天材地宝。终究还是靠自己的资质，那么十八岁还没晋升到养元三品，对他们来说，已经算是废物了！想到之前，他们竟然对一名废物卑躬屈膝，他们就感觉一阵恶寒。尤其是那几名女弟子，更是不复之前的热情，一脸嫌弃的看着林枫。“搞什么嘛，我还以为遇到了个天才，结果还是个废物，曹师兄，麻烦你下次能不能看准点，不要在拉这种废物进来了！”“就是就是！”当得知林枫的修为是靠天材地宝提升起来的时候，那些弟子都是恨不得将全天下最恶毒的言语放到林枫身上。他们可是为了讨好林枫，而放弃巴结邵姓修士的机会，更有甚至还对邵姓修士恶言恶语。现在邵姓修士的姐姐居然是一名养元五品的修士，这么算了，他们可是亏大了！“要我说他，有的废物就是这样，靠运气还是不长久，只有像是邵师姐这样，靠自身资质努力，才是值的我们敬佩的。”“对，某些废物还是死了算了，居然得罪养元五品的修士，简直就是自找死路！”更有几名弟子，为了挽回之前在邵姓修士面前的印象，对林枫恶言相向。那名女修士对这一切并没有在意，只是对着几名同伴笑道“这小子已经晋升养元四品了，可与情报上不符啊，杀了这小子后，还是要找那位，让他把赏金在提高才行。”那语气仿佛林枫就像是她圈养的一只肉猪，随时都可以杀死，只是在讨论能不能卖个好价钱一样。“说的是，这次必须要那人把赏金提高才行！”她的两名同伴也是笑道。只有林枫，面对众人的言语，依旧不言，眼皮低垂，口中低声感叹道“养元五品的修士吗？我杀了不少啊。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 杀（4/4）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717421.html",
		"content": "    PS：为我第一个学徒【丹山杀】加一更。PS：兄弟们，商量个事，我明天想要试试万更，看能不能做到，如果能做的话，能不能请兄弟们，不要吝啬手中的票票和打赏，尽情的砸过来吧！一时间气氛都有些压抑起来，其中一名男修士，看着林枫笑道“小子你刚才说什么，再说一遍，爷爷没听清楚！”林枫抬起头，那双淡然的眸子扫视着三人，嘴角微微扬起一个好看的弧度，一字一顿的笑道“养元五品的修士，我也杀了不少啊！”黑发舞动，一席青袍，淡淡的看着众人，风轻云淡，仿佛理所当然一般。“哈哈，我没听错吧，这小子居然说他杀过养元五品的修士，我看他是得了失心疯吧。”旁边的几名弟子也纷纷嘲笑道、但林枫一如既往，淡淡的看着那高瘦的血袍修士。被林枫这般看着，血袍修士也觉得自己一个大笑，有些像是小丑一般。体内元力激荡，身上血光流转，血手自背后出现，朝着林枫抓了过去！但林枫一直负于背后的双手，也蓦然间动了！口中轻喝道“临！”巨大的白虎咆哮着出现，狰狞的面容，张开的大口死死的咬住血手！“什么！”那名高瘦男修士吃惊道。“不好！”就在此时，在高瘦那修士的身边已然冒出一条青龙，龙尾横扫，直接将血手打得支离破碎。同时巨大的身躯直接捆住那高瘦修士！陡然遇到如此变故，高瘦修士身上的血袍蓦然闪出一层血光，无边血流从血袍中流出，环绕在他们身边，凝结成立一个血色的护罩。青龙的身体牢牢的缠住护罩，庞然巨力，甚至让护罩发出一声声不堪重负的嘎吱声。但血袍修士也不愧是养元五品的修士，血流出现，围绕着急速的运转，最后化作一张狰狞的血色人脸朝着青龙咬了过去。昂！白虎咆哮，再度挺身撞到了血色人脸之上！狠狠的咬住，绝不松口！而血色人脸，同样咬住白虎的脖颈，巨大的血色锯齿，扎入了白虎的身体。趁着这一瞬间，高瘦修士叫道“你们在干嘛！还不来帮忙！”然而就在他回头的瞬间，却看到一幕让他惊骇莫名的场景。不知何时，一只青鸾默然出现，抵挡住了另外一名男修士想要救援的脚步。更有五名养元四品左右的银甲银盔傀儡，同时包围住了那名男修士！“他竟然能以一己之力，压制两名养元五品修士？”那几名弟子看到这一幕，呆呆的想道。这一刻，他们突然有些后悔，刚才若是在坚持一点，若是能够继续抱住林枫的大腿的话……“那又如何！我姐姐还未出手！他在强，以养元四品的修为压制两名养元五品的修士又如何！他还能压制三名养元五品的修士吗！”一旁的邵姓修士大声叫道。“是啊！是啊！他绝不可能以一己之力，压制三名养元五品的修士，可惜呀，若是他的态度不那么自傲，不得罪强者的话，说不准还能说下来，到时说不定还能够进入凝元期。”那几名女弟子感叹道，反正他们之前已经得罪了林枫，若是林枫活下来，她们绝不会好受，还不如在这里死了，她们也就不用担心报复了。更何况，就像是邵姓修士所说，一个养元四品的修士，还能压制住三名养元五品的修士不成？而那名女修士已然出手，浩荡血河朝着林枫席卷了过来！九转玄功！林枫本就瘦弱的身体，立马变得干枯起来，就像是一根竹竿一样，白皙的皮肤已经变成青铜色。手持青霜剑雷电涌动，林枫大喝一声，直接朝着血河斩了下去！哗——剑光四射，血色的浪花翻卷，啪的一声掉落在地上！林枫竟然将那条血河劈成了两半！但就在此时，自血河中，那名女修士已经冒了出来，在她周身还悬浮着四把血色小剑，念咒掐诀，更有一只血色巨人从血河中跳了出来！朝着林枫狠狠的拍去！、她竟是准备在林枫斩开血河的那一瞬间，准备以自己最强的手段突袭！然而林枫的表情却是一片淡然，似乎早就预料到女修士的本体就藏在血河中一样，九转玄功运转全身，林枫竟然丝毫不怯！直接一掌拍了过去，将血巨人的头颅，直接拍进了脖颈中！然后在一脚踢碎了血巨人！粘稠的血液四处飞溅，然而一点剑光已经破开了血液，飞驰的劲道将四周的血液全部甩飞！女修士显然有些发愣，但最后时刻，她还是以极快的速度，凝聚鲜血在她的身前，形成了一面血盾。随后身边四把血剑飞驰旋转，如搅拌机般，朝着林枫搅下。而此时，另外两名男姓修士也都打散了各自的阻碍，毕竟青鸾法和四象图，拘神遣将都只是小成，不要说能够击杀这两名血海修士了。能够拖住他们片刻，便已经出乎林枫预料了，这一次他可面对的是三名养元五品修士一起上，又不是如试炼中那般一个个过来送死的！但林枫既然选择拖住两名男修士，而主杀女修士自然是由他的原因了！那两名修士身穿血袍，血袍中蕴含整条血河，血水取之不竭！而女修士或许是为了爱美，嫌弃血袍难看，并没有穿，这就导致了她召唤出来的血河只是无源之水罢了。既然如此，那么便先杀最好杀的，至于另外两个，等杀了这女修士再来慢慢炮制！面对如同搅拌机般旋转而来的四把血色小剑，挡在身前的血色盾牌，以及两名冲过来的男姓修士。林枫并没有表现的慌张，甚至是惊骇。他只是很淡然的冲进了血河中，手决一掐，口中轻轻吐出一个字“御！”乌光一闪，百鬼夜行图突然出现在血河中，由于血河的阻挡，其他修士并没有看到百鬼夜行图，只有眼前的女修士有些发愣的看着。显然她不明白林枫为什么在这种极为危险的关头，会召唤出一卷画卷。但下一刻，她就明白了！两条虚幻的人影出现在了她的眼前，一只干枯的如同百年老尸，一只模样俊美身穿血袍。女修士瞳孔微微一缩，口中惊呼道“杨师兄！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 处罚（一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717422.html",
		"content": "    PS：感谢书友【葡萄干的传说】的588起点币打赏，感谢书友【ray997】【石化的梦境】的打赏。血河中蓦然爆发出一阵凄厉的惨叫声，由于血河的阻挡，两名男修士根本看不到里面的具体情况。“该死！”蓦然间一刀巨大的血色刀刃冲入破碎的血河中，将已经被分成两半的血河彻底搅碎！“什么！”破碎的血河中，透过四溅的血水缝隙中，他们惊讶的发现林枫已经破开了血盾，而女修士依旧是一脸惊骇莫名的样子。啪——林枫撞碎了身前的血水，随后一头撞入女修士的怀中，温香满怀，丰盈的触感自肩膀处传来。林枫依旧双眼如冰，剑光舞动！青霜剑自下而上，刺入女修士的心脏中，随后用力一搅，彻底将她的心脏搅碎！女修士那张白皙精致的脸上，浮现出剧烈的恐惧，但下一刻戛然而止！“你该死！”两名男修士看到这一幕，立马冲了上来，两条浩荡血河，自他们的血袍中奔涌而出！血河围绕着他们不断的旋转，最后竟然变成了两条血龙！带着狂猛的气势朝着林枫陡然冲了过来，但林枫却丝毫没有害怕，甚至是惊慌，只是静静的站着那里，任凭血龙狂暴而来！一道血光自庭院中飞了出来！随后贯穿两条血龙！细小的血光微微一搅，两条足足数十米长的血龙，便破碎成了漫天的血花。那两名男修士看到这一幕，立马停止了攻击，不敢再动手。自血光中飞出一个虚幻的人影，双眼一瞪：“公然在弟子庭院外厮杀，尔等是不想活了吗！”他的声音并不大，但听到三人耳中却有一种如雷贯耳的感觉，那两名男修士的额头上已经出现了一层细汗。就连林枫也是如此！血海中虽不禁厮杀，但是却不得在公共场合公然厮杀，若不然上方长老正在讲课，下方数十名弟子展开生死决斗！这无疑是对长老的极大不尊重。因此只要不是在公共场所大战，击杀其它弟子，最多也就是缴纳一笔积分值，便不会再被人追究。原本那一女二男三名修士是准备擒住林枫，把他带到人际荒芜之地，在进行击杀，但没想到林枫的实力居然如此强大。不仅没有擒拿住林枫，反倒被他短时间了，斩杀了女修士，因此才找出了执事。那两名男性修士，头上冷汗滴下，不发一言。林枫强忍着耳边的轰隆巨响，上前答道“启禀执事，弟子只是在前往执事堂的路上，这些人却突然出现，要致弟子于死地，弟子无奈，只能奋起反抗！因此才错手杀人的！”“哦~”那枯瘦虚影双眼一眯，意味深长的哦了一声。“按你所说，岂不是你一个养元四品修士，独自面对三名养元五品修士围攻，还能斩杀一人喽！”枯瘦虚影看着林枫笑道。“正是如此！”林枫躬身施礼。“好！既然如此，便让我看看事实是不是真如你所说！”说着枯瘦虚影，就打出一道手决，一块与弟子玉牌差不多样式的令牌出现在了枯瘦虚影的手中。“长老令牌！”当看到令牌的那一刻，那两名男修士在心中暗暗惊呼一声，对视一眼，彼此眼中都有些惊骇和慌乱。对于两名男修士的异状林枫并没有发现，只是直直的看着拿那名枯瘦虚影，想看看他到底是如何看已经发生过的事情的。只见那枯瘦虚影，朝着令牌打出一个手决！一瞬间，令牌投射出了一片光幕，出现在众人面前，光幕中正是众人此时的场景！随后虚影再出打出一道手决，光幕中的影响开始迅速倒回去，短短数个呼吸间，就已经出现了一女二男三名修士，刚刚来到此地的场景。随后就是女姓修士问邵姓修士林枫在哪。林枫看到这一幕，有些发愣，口中微微呢喃道“时光回溯？”“不！”但下一刻，林枫就否决了这个猜想，想到弟子玉牌的功能。“既然不是时光回溯的话，那么久应该是他的职位非常高！令牌拥有从归元如意图录本体中，调取太乙如意镜分宝，如意镜所记录影像的权限！”早就听闻，青云宗内，几乎所有的地方，都被放入了太乙如意镜的分宝，如意镜记录影像。若是任何地方发生了大事，都可以从归元如意图录本体中，调取如意镜所记录的影像。如今看来果然不是传言，这种能力倒是跟前世非常像啊。归元如意图录就相当于前世的中央电脑，汇总整理一切信息，而归元如意图录的分宝，如意册就相当于各个子端。而如意镜就相当于监控器。随后林枫又看向了那片光幕，此时正是林枫冲入血河中斩杀女姓修士的那一幕，由于有着血河的阻挡，如意镜并没有看到血河中，林枫召唤出百鬼夜行图的场景。仔细看着那副影像，从摄像角度，林枫开始推算这件如意镜是被放在什么地方的。终于，林枫隐晦的看了一眼，一块凸出来的土包。这一幕，并没有逃脱枯瘦虚影的眼睛，看到林枫竟然能在第一眼，便分辨出如意镜藏在哪里，枯瘦虚影的眼睛微不可察的稍稍闪动了片刻。“很好！确实如你所言，你只是自卫杀人，本来不管如何，在血海重地附近厮杀，都需要按照修为境界，支付不等的积分值。但你既然是自卫杀人，又以养元四品微弱修为，力敌三名养元五品修士，还能斩杀一人的话！老夫就免除你的积分惩罚，改为在羽崖面壁十日即可。”说着枯瘦虚影，转过身来对着那两名男性修士道“而你们不仅在血海重地附近出手，更以养元五品修为，以三敌一，还被反杀！废物无能！罚你们在十日内缴纳两千点积分值！”“我如此处罚！你们可有什么不服！”说道最后，枯瘦虚影冷哼一声！那两名男性修士，已经面如白纸了，两千点积分值啊，不要说他们了，就算是一些养元七八品的修士，也拿不出这么多的积分值！而若在规定期限没有缴纳积分值的后果，他们都清楚！这枯瘦虚影，是要把他们往死里逼啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 抹除（二更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717423.html",
		"content": "    PS：感谢书友【三国迷999】的打赏。可是一想到眼前枯瘦虚影的身份，他们心中的那股怒火，就转变成了悲哀和绝望。他们很明白，若是按照枯瘦虚影的处置，他们还有十天好活，若是得到什么奇遇，还有一丝希望能够缴纳处罚积分值。但若是现在就质疑枯瘦虚影的决定，他们绝对会被拍成肉泥的，这一点不管是他们哪一个，都不会有着怀疑。最终，他们还是像认命一般，低下了头颅，苦涩的说道“弟子没有意见……”“很好！那么你呢？”枯瘦虚影转过头来，看着林枫。“弟子也没意见！”林枫淡淡的说道，只是有时候，有的人外表表现的越淡然，便表明他内心的情绪越加狂暴、而林枫恰恰就是这样的人！对于他来说，如今他刚刚进入血海，不用多久，就会面临第二次试炼，在这期间，必须要加快做任务，获得更多的积分值！又或者是斩杀更多的妖兽，来获得经验值，如此方能安稳度过第二次试炼。可是枯瘦虚影，却硬生生让他面壁十天！这段极为宝贵的发展时间，就要被枯瘦虚影一句话，硬生生给毁去！他不知道等到他从羽崖出来的时候，第二次试炼是不是马上就要开始了！若是如此的话，这枯瘦虚影给他的惩罚，比起那两名男性修士，也差不多。他知道枯瘦虚影肯定是知道这一点，这段时间对于新弟子来说，极为重要，但他为什么还要做出面壁十日的惩罚！可是既然连那两名男性修士都不敢多言，林枫也不会傻到去直接质疑枯瘦虚影的决定！“那么只能想办法，在羽崖上提升自己实力了！”林枫心中暗暗想道。“你们既然是新弟子，还不去执事堂！”陡然间看，枯瘦虚影，对着一旁正在傻傻看着的十几名血海新弟子喝到。那些弟子宛若如梦初醒版，古怪的看了一眼林枫，随后缓缓离去。只有那邵姓修士还呆呆的跪在女修士的尸体旁，双眼无神，失魂落魄的样子。枯瘦虚影随手打出一道手决，女修士已经冰凉的尸体缓缓分解，宛若光点般破碎，连带着一旁失魂落魄的邵姓修士也化作漫天光点。最后消失不见。当做这一切后，枯瘦虚影对着那两名男性修士道“十天之后，每人缴纳两千点积分值！你们现在可以滚了！”两名修士连忙施了一礼，化作一道血虹，低空飞驰离开了。“至于你！有趣的小子……”枯瘦虚影笑着看向林枫道“很快就会有人送你去羽崖了，我很想知道，当你从羽崖中出来的时候，又会给带我什么惊喜，沉寂几百年了，很久没有遇到你这种有趣的修士了，哈哈哈哈！”大笑着，枯瘦虚影缓缓变得透明起来，直到消失。林枫看着枯瘦虚影缓缓消失，心中也着实有些迷惑，他给林枫的感觉，很奇怪，明明做出了有损林枫利益的事，但对于林枫的态度，却又显得极为亲近。就好像是一切随心，心里如何想，便如何做，如同小孩搬。当然也有可能，如同前世林枫所见的那些神怪志异小说中的仙人一般，对于他们来说，凡人的生死危机，在他们眼中，只不过就是随口打趣的无聊小事罢了、但越是如此，林枫对于枯瘦虚影的忌惮，便越重，如此性格，还能在屠宰峰中生存下去，也只有一个解释了，那就是他的修为极为高深，强大到没有任何人敢动他！等到枯瘦虚影离开之后不久，便有一名身穿黑袍的修士前来，当看到那名修士的时候，林枫确实微微一愣。在屠宰峰中，只有凝元期以上的弟子，才能身穿黑袍。然而在看到那名凝元期的弟子时，林枫的心中却微微有些疑惑“羽崖到底在哪里，竟然需要凝元期的弟子，去护送？”很明显，那名黑袍修士并不会解答林枫的疑惑，只是看了一眼林枫，随后便伸出一只血手，将林枫入老鹰抓小鸡般，抓在手中。蓬——黑袍修士的背上，突然出现一对血翼，蓬的一下展开，血翼遮天蔽日，足足有十多米长。冷眼看了一眼林枫后，黑袍修士，直接化作一道血虹，直接进进血海中。在血海上空，略微查看方向后，血翼修士，再度化身血虹，朝着西南方飞驰而去。林枫心中的疑惑也越加深了，羽崖到底是在什么地方？竟然还要深入血海中？而且西南方，不是……血翼修士一副冷脸，林枫自然也不会去搭话，在短短数分钟后，已经飞行了三十多里。甚至可以看到在血海边缘多出了一道黑色的屏障时，血翼修士，才厌恶的看了一眼那道黑色屏障，松开了血手，直接将林枫扔了下去。“我-操！”陡然间，遭遇如此变故，林枫还没来得及反应过来，他的脑海中只有一个念头，这下面tm是血海啊！若没有将血海功修炼到凝元期，进入血海只会被腐蚀成渣！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 羽崖（三更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717424.html",
		"content": "    PS：感谢书友【温风蛊】的688起点币打赏。“你够狠！”看着天空中飞驰而去的血虹，林枫的眼里是在说不清是什么意味。谁也没想到，在血海中，居然还有一块小小的海岛。不！不应该说是岛，突出血海的部位，只有一间小房子大小，倒像是林枫前世所看的一副漫画。或者应该说，就像是被洪水淹没的村庄中，那些突出水面的屋顶一样。然而更令林枫感到无语的是，就是这么一座只有一间屋顶大小的小岛上，居然立了一座碑！上面两个苍劲有力的血字，羽崖！林枫随意的运用元力，在小岛上凝聚一把石剑，朝着血海下，插了过去！“恩？”林枫的眼里闪过一丝疑惑，继续操控石剑，在小岛下方游曳。随着时间的推移，林枫发觉石剑与自己的感应越来越浅，石剑也开始慢慢被腐蚀。林枫并不感觉奇怪，血海中的血水具有强效的腐蚀作用，石剑坚持了这么久，也算是出乎他的预料了。“怎么回事？”林枫的眉头有些紧皱，因为他发现，小岛似乎并不是如同普通的海岛那般。而是越向下，小岛水下的部分，就越粗。这倒不像是一座岛，到跟山峰差不多。而这也让林枫想起了前世所看的一部电影，大水淹没了世界，人类都生存在海面上，到处寻找陆地。电影的结局，是主人公一行人，找到了一座突出海面几十米的岛屿，当他们登上岛的时候。才在岛屿的高处，找到一块碑文，上面记载了，这并不是一座岛，其实是珠穆朗玛峰的最高峰。只不过大水淹没了最高峰以下的部位，从水面上看起来，像是一座岛罢了。虽然很扯淡，但让林枫不由得怀疑，这座小岛是不是曾经也是一座山峰，只不过被血水淹没了山峰以下的部位。而这也能很好的解释，为什么这座小岛，被称为羽崖。那么，血海下面到此埋藏着什么？林枫不知道，但他明白，这暂时不是他能接触的。不过此地虽然不能获取积分值和经验值，但却是一个修行九天疾雷剑遁的好地方！而且……想到此处，林枫转头看向西南方的那道黑色的屏障。也是要等自己九天疾雷剑遁有成，能够御空飞行的时候，才能去查看一番。不过首先，还是要将那名女修士的精纯元力炼化，如此想着，林枫便运转吞噬魔功，炼化自己丹田内，那股精纯的元力。“系统提示：炼化元力，获得经验值1000。”听的耳边的那声提示，林枫的嘴角不由得露出苦笑，在副本中，击杀一个相当于养元三品修为的荀彧，都能获得两千点经验值。但是在主世界中，炼化一个养元五品修士的元力，也才一千经验值！尽管林枫在炼化郑安山和杨建明的精纯元力时，就已经发现了这一点，但此时他依旧只能说句坑啊！果然，在副本中有经验值加成！接下来，林枫便召唤出青霜剑，以九天疾雷剑遁之法御使！有着技能点的帮助，即使林枫的悟性低劣无比，但就相当于已经修炼一边，只是要将其运用到现实中罢了。最开始，林枫只能操控青霜剑，离地两米进行攻击！然后是两米！三米！甚至是四米！然而到了四米的距离后，已经处于一个瓶颈，若是林枫在驱使青霜剑升空，体内元力消耗速度，就会急剧增加。以林枫目前的元力总量，根本就不可能维持住这种消耗。久而久之，林枫便明白了，四米是自己目前的一个瓶颈，不可能在突破了，除非他的修为能够再度晋升！接下来，便是极为重要的环节了。御空而行！当林枫脚踩在青霜剑的那一刹那，青霜剑陡然一晃，林枫整个人也直接甩了下去，连续试了几次都不行。而这个时候，林枫才隐约记起，想要御剑而行，最重要的便是，要与御器之物先产生一种联系。所幸，有着技能点的帮助，林枫建立这种联系，并没有话费多久。只是短短半天后，林枫便已经彻底掌握了这种技法。当他的脚再度踏上青霜剑的那一刻，他隐隐约约感觉到青霜剑似乎，与他产生了某种说不清，道不明的联系。就像是青霜剑，不再是柄剑，而是他延伸出来的手脚一样。而从青霜剑身上，也浮现出了一股微弱的吸力，将他稳稳的吸附在剑身上，倒不会就此就剑上掉落下来。花费了近两天的时间，林枫才掌握了御剑，行剑之法。至于风雷之力，还处在一个瓶颈！想要将风雷之力，运用在御剑之时，还需要不短的时间。但饶是如此，按照林枫的计算，比起那些普通弟子，他的修行速度已经快上了近十倍！但林枫所不知道的是，就算是那些养元七八品的弟子，想要就行九天疾雷剑遁，也需要最少半年的时间，才有可能入门。而林枫只是花了短短三天的时间，便彻底掌握御剑，行剑之法，加上风雷涌动之力，这种天资已经可谓是一些妖孽级别了。“看来技能点果然强大，仅仅只是一点，便帮我在三天内，将九天疾雷剑遁，修行到了入门级！已经可以跟一些妖孽相比！”“若是我的技能点再多些，将九天疾雷剑遁，和青鸾法、四象图、拘神遣将，天眼通，全部提升到圆满的话！那么同阶之中，还有谁能与我一战？”林枫施展九天疾雷剑遁，在血海上空四米处，朝着西南方的那处黑色屏障，极快的飞驰而去！感受着九天疾雷剑遁，比起之前快了近三倍的速度，林枫心中着实有些感慨，技能点却是是好东西，只用花费一点技能点，三天便能掌握一门等级颇高的遁法。可惜的是，他此时的技能点已经消耗光了，若不然以他现在境界来说，已经可以支撑大成级的元法了。四门元法提升到大成需要四点技能点，而九天疾雷剑遁，需要两点技能点。总共六点技能点，也就意味着他需要晋升三阶才能将全部元法提升到大成，这还是建立他不在学习任何新元法的基础上。“果然不管是经验值，还是技能点，都是副本给的最多！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 吸收阴气（四更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717425.html",
		"content": "    如此想着，林枫打开了属性面板，发现副本选项，已经亮起了九分之四，剩下的九分之五，都处于一片黯淡中的。可不知为什么，亮度一直稳稳的停留在九分之四上，回到主世界近十天，代表冷却时间的指针，依旧没有往前挪动一步。难道进入副本的冷却时间，是以百年计的？这十天内指针依旧在往前动，只是幅度却非常微小。肉眼看不到？林枫不知道，但他总有种感觉，副本进入冷却时间，不可能是以百年计的。若不然的话，他也不可能刚从副本出来后，就发现副本选项，已经亮起了九分之四了。可是为什么，副本冷却时间亮起了九分之四后，却又不在移动？九分之四？恩？林枫的脑海中蓦然出现了一个猜测，只是现在还没有能力去验证，必须等到以后才能验证。只是若真是如他猜想的那般的话，那每次副本都要好好利用才行。而在这短短数十分钟间，林枫已经御剑来到了那处黑色的屏障前。也是到了此时，林枫才发现，那哪里是什么屏障啊，分明就是一层由数值不见的冤魂，恶鬼，所组成的鬼墙！无数的冤魂恶鬼，自墙中伸出手臂，想要将任何经过的生物，全部拉进去。便是血河也无法灌进那冤魂组成的黑墙！透过密密麻麻的冤魂缝隙，可以发现里面是一大片坟墓，在天空上是一大片乌云，遮挡住了悬浮光球那本就微弱的光芒。幽兰的鬼火在一片片坟墓上亮起，没有任何声音，只有一只只游荡的冤魂。显得极为渗人！没错！此地便是魂冢！在林枫的记忆中，血海的西南方就是魂冢，因此在看到那名黑袍修士，往西南方飞的时候，他还疑惑过！看着魂冢中，无数游荡的冤魂，林枫舔了舔嘴唇，不管是他的四象图，还是百鬼夜行图，都极为需要鬼魂。因此在试炼结束后，他才会跟韩非说，他想要进入魂冢！只是不知道为什么，韩非已经同意了，但是使用探查元法后，却硬生生的将林枫分到了他所在血海！导致林枫与魂冢无缘！不过即使在眼馋那些冤魂，林枫也不敢进入魂冢中，他的弟子玉牌里只有血海的通行权限。若是他无故踏入魂冢，只有死路一条！到时候铺天盖地的禁制和密密麻麻的冤魂，肯定会让他尸骨无存！不过林枫可还是记得，百鬼夜行图能够吸收阴气，来加快百鬼夜行图内鬼修的修炼速度。这里这么多阴气，只要林枫不踏入其中，在外围收些阴气总没什么吧。嘴唇微微张开，百鬼夜行图自口中飞了出来，林枫打出一道手决！三道虚幻的人影出现在了林枫的面前，由于林枫第一次用百鬼夜行图吸收阴气，也不知道有没有什么忌讳。因此便现将百鬼夜行图内的三名鬼修放了出来，免得出了什么意外。是的就是三名！在女姓修士死时，林枫已经将百鬼夜行图放在了她的身上，收取她的神魂。等到将女修士的神魂收入百鬼夜行图后，林枫便悄悄的收了回来。只是这些日，林枫一直忙着就行九天疾雷剑遁，因此一直没有什么时间，来查看这名女修士。等到将她从百鬼夜行图中放了出来后，林枫才有机会好好打量这名女修士。不得不承认，这名女修士真的很漂亮，五官景致如画，一身鹅黄色衣裙，陈衬托出较小玲珑，却又曲线毕露的身躯。“主公，不知你叫我们出来何事？”杨建明看了一眼周围，向着林枫问道。虽然他的记忆失去了许多，但是智慧却还在，只是之前郑安山一直表现的很是木然。让林枫误以为，他们就如傀儡一般。直到收取了杨建明的神魂后，林枫才发现，木然只是郑安山的习惯罢了，他生前也是这样一幅样子。倒是那名女修士，抬起头打量着周围的场景。林枫看着那名女修士笑道“你叫什么？”那名女修士掩嘴娇笑道“奴家名为邵菱雪。”“那你可还记得生前的事？”邵菱雪的脸上浮现出了一丝茫然，显得有些疑惑“生前的事？”随后又幽怨的看了一眼林枫道“主公对奴家做下了那种事，却还要问奴家记不得记得。”林枫眉头轻皱“说清楚点！”邵菱雪叹了口气“还不是主公你那么狠心，杀了奴家的吗？”“什么！你竟然还记得！”林枫心中一惊，问道。“为什么会不记得？”邵菱雪同样奇怪的看了一眼林枫。“那你不恨我吗？”“为什么要恨？”林枫无语了，接下来又问了邵菱雪许多事，发现她的记忆却是也是有些缺失，但缺失的只是一些小时候的记忆。“看来被收入百鬼夜行图中，缺失的记忆是随机性的。”如此想着，林枫又对邵菱雪，使用了天眼通。邵菱雪种类：鬼修境界：养元五品功法：月华炼魂法元法：血河变、血海盾、素女阴魔印、血海升空剑诀元器：血剑由于邵菱雪元法的记忆并没有缺失太多，因此她的元法总量是另外两鬼的两倍。而据邵菱雪所说，她并不喜欢血袍，因此便用血河凝聚了成了一把血剑！只可惜，在血河中时，被杨建明将那四把血剑破去！连带着血剑也成了林枫的战利品。随后林枫飞到那堵黑墙旁，无数从黑墙上深处的密密麻麻的鬼手。掐了个手决，直接将百鬼夜行图扔进了魂冢中。将九天疾雷剑遁修到入门之后，林枫才发现，御剑和控物并没有什么差别，只要将一门学会，那么另一门也是无师自通。因此林枫倒不用特意去学控物法诀了。操控百鬼夜行图，飞到一处并不引人注意的地方后，再度掐了个手决！一瞬间，百鬼夜行图如同黑洞般，开始源源不断的吸取附近的阴气！如同长龙吸水一般，周围浓郁的黑气，都化作一条条细长的阴气卷，被吸入百鬼夜行图内。随着越来越多的阴气被吸收，百鬼夜行图上的黑芒也就越加明显。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 偶遇林可（五更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717426.html",
		"content": "    PS：兄弟们，今天万更我完成了！也请兄弟们，推荐，打赏尽情的砸过来！随着林枫不断的加持元力，百鬼夜行图吸收阴气的速度也愈来愈快，甚至已经形成了一个小型龙卷风。让林枫不得不减缓吸收阴气的速度。此处是魂冢，不是血海，若是被魂冢修士发现竟然有血海弟子，在他们的地盘吸收阴气。后果林枫已经可以想象得到了。随着林枫不断的吸收阴气，他一面动用天眼通，开始查看黑墙之内的景象。天眼通不仅仅能够探查他人的属性，更能够增加目力！以林枫目前的境界，配上天眼通，看个七八里远还是没有问题的。“嗯？”陡然间，林枫发现在魂冢内，有一道人影，正在游曳。看了看百鬼夜行图，阴气吸收的速度已经越来越慢了，最多短短十数秒后，便能够吸收完阴气。林枫终究还是没有选择继续遁走。剩余元力全部用来运转天眼通，林枫的目力再度增加三成。远方那模糊的人影也出现在了林枫的眼中，那是一个十七八岁的青年，一席白衣，黑发飘飘。哪怕行走在数之不尽的墓冢，也依旧是一副风轻云淡的模样。嘴角噙着的笑容，就像是夏日里的清风一般，给人一阵舒适的感觉，淡雅，谦和，这边是他留给众人的第一印象。但让林枫惊讶的原因，却不是这些！而是他认识这个人！林可！虽然林可进入魂冢在，但这里可以魂冢边缘，他为什么又会出现在这里，而且看他的样子，似乎在找什么东西一样！他的手中拿着一块镜子，不断的扫过魂冢中的一片又一片的土地。“嗯？”陡然间，林可似乎发现了什么似的，抬起头，疑惑的看向四周，随后看向林枫的方向，微微笑了笑。但却让林枫蓦然一惊，养元五品的修为，神识只能看到周围五六里之地，林枫是因为修行了天眼通。可以看到远超这个距离之外的景物，但是没想到林可的警觉居然如此强，能够注意到远在神识范围之外的窥视！更能在短短瞬间，便找到窥视是来自哪里的！这种警觉，要么是林可的修为已经再度晋升！要么则是他修炼果非常强力的侦查元法！就在林枫想着这些的时候，林可已经朝着林枫慢悠悠的走来！尽管他的步伐非常慢，就像是在自家后院散步一般，看起来悠闲无比。但随着他每踏出一步，都会直接跨越数百米的距离！闲庭信步间，已经来到了林枫身前，不足千米之地。林枫的瞳孔猛的一缩，他的心中蓦地浮现出前世一门鼎鼎有名的神通。缩地成寸！对于林枫的惊讶，林可并没有在意，只是笑道“林师弟，没想到你也来这了。”林可的笑容极具感染力，为人也更是温和。不管内心如何惊讶，林枫还是笑道“只是想来看看魂冢到底有何神奇之处，却没想到在这碰到了林师兄。”林可微微点头，随后看了一眼林枫手中的百鬼夜行图。在发觉林可来此的时候，林枫已经命令三鬼进入了百鬼夜行图中，只是却没想到林可的速度太快。还没来得及将百鬼夜行图收入腹中。看了一眼后，林可道“这倒是一件不错的元器，只是若是师弟不想让人察觉到它能够吸取修士神魂的话，最好还是等收取修士神魂后，抹除修士的尸身，若不然一些境界高深的人，便能通过尸身上的残魂，推算出这件元器。”顿了顿，林可又道“看来，林师弟在血海中过的也还算不错，若不然的话，又怎么来到羽崖，羽崖与魂冢相邻，倒是血海中，唯一能够提升这件元器的地方了。”就在林可说出那些话的时候，林枫突然想到，枯瘦虚影是不是也能够，通过邵菱雪的尸身，推算出她的神魂，已经被百鬼夜行图收取了。所以才会在众人面前，不仅是邵菱雪，连带着邵菱雪的弟弟，一起抹除。而最后更是将林枫发配到羽崖来！“不！不可能，那枯瘦虚影与我无亲无故，又怎会如此帮我！”林枫心中快速的否决道。只是他自己也明白，其实他的推断，才是最正确的。但他是在想不明白，枯瘦虚影帮他的动机，联想到血海中的被淹没的山峰，古怪的韩非。林枫突然觉得血海似乎也不是一个简单的地方。“林师弟！你怎么了？”林可看到林枫陷入了沉思中，不由得开口问道。林枫摇了摇头，表情略微有些复杂，但是又快速恢复如常道“我没事。”林可也没在意，只是笑道“原本我还担心，你会修炼血海功，但今日见你，我也就放心了。”林枫心中一动，血海功得到如此久，因为没有技能点的原因，他的悟性并不高，因此他还没好好看过。如今听林可一说，似乎血海功的隐情还不小。“林师弟，我还有些事，边先走了。”说着，林可便再度转身，朝着魂冢而去。注意到林可的步伐，林枫心中也越加肯定，那是缩地成寸之法。一直以来，林可都表现的极为神秘，甚至是全知全能。他并不相信林可只是一个普通弟子。但是他也没有心情，去探知别人的隐秘，因此对于林可的神秘，只在内心暗暗记下。看了看百鬼夜行图，或许是因为吸取了足够阴气的缘故，上面已经覆盖上来一层厚厚的乌光。而百鬼夜行图内的三鬼，也是任凭林枫如何呼唤，也没有反应。这种景象，让林枫想到了一个猜测！在收取三名养元五品鬼修，与足够阴气后！百鬼夜行图，终于要晋阶了！晋升八品元器！匆匆回到羽崖后，林枫便将百鬼夜行图，收了起来，毕竟羽崖还是处于血海中，难保有什么人会看到。而在这期间，林枫也拿起了血海功，开始细细的看起来，既然林可笃定血海功有什么缺陷，那么林枫也想看看血海主修功法，到底是何种模样。“原来如此，我算是明白了为什么我碰到的血海弟子，就算斩杀了头颅，也依旧不会死去！”看着血海功，林枫不由暗暗呢喃道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 袭击（一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717427.html",
		"content": "    PS：感谢书友【温风蛊】的200起点币打赏，【书友150317091546666】【ray997】的打赏。血海功养元卷，共分九重，分别对应养元九品。血海功贵为中品功法，不仅吸收元气的速度是吞噬魔功的两倍，而且前五重每成功修炼一重，都可以将自身的四肢或头颅，凝练成血体。后四重则分别能够凝练五脏中，任意部位。到最后九重圆满，可练成小不灭血体，身体四肢，头颅，四脏皆由血液构成。至于不灭血体，则要等到凝元期才能够彻底凝练出来。杨建明和邵菱雪都已经是养元五品的修士了，不出意外，他们的头颅四肢都已经转化为血体。只有心脏还没有转化，这也让林枫大呼侥幸，之前他一直以为心脏是他们的弱点。幸好没有遇到养元六品的修士，若不然连心脏都凝练成了血体，林枫还傻乎乎的以为心脏是他们的弱点的话，肯定要吃大亏的。联想到郑安山也是如此，头颅被斩下，还能够安然无恙。看来尸山的肉白骨，应该也有血海功一模一样的作用。那么与血海尸山并列的魂冢，肯定也是如此，他们的葬魂经也应该有着这样的效果。不过能将身体转化为不灭之体的功法，哪怕就是在中品功法中，也应该算是极为厉害的才对。为何屠宰峰会将这些功法，免费送给弟子。而且血海中，很多强大的元法，还有元器，都需要血海功的配合，才能发挥出最大的作用。看起来就像是血海从各个方面，无形的逼迫弟子尽快修行血海功。而这广袤的血海，里面蕴藏着无数的机遇，秘法传承，在血海弟子中流传着，若是能进入血海，实力提升数倍都是轻而易举。但却需要将血海功修行到凝元期才能进入血海中，看起来又是半强迫的让弟子修行血海功。按林可所说，这血海功里隐藏着极大的问题，那么林可到底是怎么知道的！“嗯？”陡然间林枫似乎察觉到了什么一样，不露痕迹的放出百鬼夜行图。同时隐藏着衣袖中的手掌，开始快速的掐诀起来。血海功玉简贴在额头上，双目紧闭，看起来就像是在修行血海功一样。如同老僧坐定般盘坐在羽崖上，林枫脸上无喜无悲，凝固的如同一滩死水般的血海，就像是一块血色的镜子般。啵——血海中响起了一丝极其细微的声音，随后瞬间自林枫的身后冲出一条血河！血河翻转间，两名三米高的血巨人，蓦然从血河中跳了出来！一把抓住林枫的双肩！青龙白虎自林枫左右跳了出来，青龙横扫，巨大的血巨人直接被甩飞。白虎向前一扑，直接撞碎了另外一名血巨人！血花四溅！但陡然间，白虎的身体开始片片瓦解，只要被血水淋到的地方，都冒出了一阵青烟！巨大的白虎，直接化为一滩血水！青龙仰天怒吼！它的尾巴也开始快速的瓦解。林枫眼睛闪过一抹了然，随后迅速起身，青光扎线，如同黑暗中的一抹流苏般，冲向了血河！青霜剑化作一道流光，刺向了血河。剑上风雷涌动！疾电之力加持剑身！雷电如同一条条电蛇般扭转翻腾！同时在林枫的周围，已经出现了六名身穿银甲银盔的士卒！在炼化邵菱雪的血气后，林枫可以召唤的天兵，也达到了六名！也就这时，突然从血海中冲出两名修士，一身血袍，面色冷然，看着林枫！在他们的周身，也都各自出现两条血河！正是前几日，与邵菱雪一起的那两名男性修士！血河流转，各自将三名天兵拖入了血河中！无数的血手，从血河深处出现，紧紧抓住六名天兵，让他们各自脱不开手脚！同时，最开始出现的那条血河，居然在青霜剑刺入的那一刻，便已经化作了一方血色囚笼！在囚笼中，青鸾开始迅速的瓦解，只有青霜剑，没有收到任何影响，但是任凭青霜剑如何风雷涌动，囚笼依旧稳如泰山。看着这两名修士，林枫缓缓道：“你们难道觉得上次死的不够多？又来送死吗？”那两名修士一愣，脸上浮现出一股戾气“姓林的！你少自大！上次我们是不知道你的底细！轻敌了，才让你杀了邵师妹！这次，我们特意兑换了克制你的蚀元血水！”“哈哈，没了你的那些元法，仅凭着一柄九品元器，还有你那一身蛮力！我倒要看看你到底怎么杀我们！”“无所谓，你们想自寻死路，我便送你们一程也无妨。只是距离十日期限可不久了，你们还有多余的积分，来兑换这些东西？”眼帘低垂，林枫的神情已经彻底内敛。“呵呵！少说大话！你难道不知道吗？得知你的修为晋升养元四品，那位可又把你的赏金提高了一倍！”“杀了你！再加上我们自己这些年存下来的积分，足够安然度过这次危机了！”“刘-源吗？倒还真舍得下本钱，我不出屠宰峰，就用这种手段！看来迟早要解决你才行啊！”微微的如同呓语般的低喃。随后林枫抬起头，向两人笑道“我可是很想知道，杀了我的赏金，只够你们倾家荡产，缴纳惩罚积分值！但若是一个人去领的话，那么想来还应该有些剩余吧，不知道你们会怎么选！”“小子，少挑拨离间！我们的事，我们自己会解决，轮不到你来操心！”“呵呵，罢了罢了，这只是我的一个想法罢了，当不得真，你们俩也大概活不到那个时候了罢。”林枫一副兴趣索然的样子，挥了挥手，终止了这个话题。但他这幅懒散的样子，却让两名修士暴跳如雷！“小子，你以为你是谁！竟然如此跟我们说话！”“呵呵，奴家自然是杀你们的人了喽。”一道巧笑嫣然的声音传来，那两名修士惊骇的回头望去。一名娇小的黄衣少女，正站在他们的身后，掩嘴娇笑道。“邵……邵师妹！”“奴家可不是你们的师妹哦~不然让主人听到了，又该生我气了。”那两名修士已经感觉自己的大脑快要短路了，已经死去的修士，现在却出现在他们的面前，难道是传说中的轮回转生之术？可是这小子怎么会！“动手吧！”一道清冷的声音传来，两人再度转身，却瞪大了眼睛。“杨师兄！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 素女阴魔印（二更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717428.html",
		"content": "    “你……你是怎么知道我们来的！”那两名修士，惊骇的看着林枫。尽管并不知道，为何已经死去的邵菱雪会出现在此地，但他们既然能够不知不觉的包围住他们两个。便只有一个解释！那就是林枫早就知道，他们俩会来偷袭，提前让邵菱雪等鬼修，埋伏在左右！也就是说，在他们俩攻击之前，林枫就已经发现了！血海中，能够腐蚀万物，包括神识！他们是因为修行过血海功，能够小幅度免疫血海的腐蚀能力，在血海表面能够潜伏！按理说林枫是绝不可能发现从血海表层潜伏过来的他们！那么林枫应该是在他们进入血海之前，就已经发现了他们！可是他们是在离羽崖还有七八里，就已经潜入了血海表层，养元四品的神识，不过区区四里！除非他拥有探查距离超远的元法，否则是绝不可能发现他们的！对于两名修士的疑问，林枫并没有回答，因为杨建明等鬼修已经动手了！血河滔天！杨建明操控血河，犹如修罗一般，在血河中，无数鬼物怪兽出现！宛如来到修罗世界一般。郑安山没了尸傀，战力急剧下降，只能在一旁，召唤白骨刺攻击，偶尔放出白骨小剑，逼得两名修士不得不回防！杨建明则趁机攻击！林枫也第一次见到了素女阴魔印的强大，邵菱雪站在两人身后，不断的结印，一个个印诀自手中飞了出去！伴随着她每一次结印，两名修士的身上就会多出一层血气！速度和攻击力，也会下降一点！但显然素女阴魔印的威力，不仅如此！看到身上的血气越来越多，两名修士也更加恐惧！到了最后，甚至已经不惜一切代价，拼着被血海中的怪物，吞噬身体，被白骨小剑透体而过。也要打断邵菱雪的印诀！而林枫也饶有兴致的看着面色严肃的邵菱雪，说真的，林枫对于邵菱雪，一直有一种奇怪的感觉。若是不说话之时，邵菱雪一身鹅黄色衣裙，身材娇小，眉目婉转，就像是江南水乡软糯的的少女般。但偏偏她说话之时，却隐含着一股特殊的魅力，配上盈盈一握的纤腰，确实很有诱惑力。但此时认真起来的她，却似乎包含异样的魔力。就在林枫想着这些的时候，邵菱雪严肃的脸上，露出了笑容，如雪莲初绽般，冰雪消融。随后，林枫便见到了恐怖的一幕。轻启樱唇，邵菱雪淡淡的吐出一个字节“爆！”“不！”两名修士发出一声凄厉的嘶吼！随后他们身上的血气，全部缩进了他们身体中！下一刻，整个身体全部都爆炸开来！由于他们的四肢和头颅，都已经转化为血体。到没有出现残肢断臂的情况，只是无数粉碎的内脏，看起来着实有些渗人。随着两名修士的身体彻底粉碎，两股精纯的元力，也进入了林枫的身体中。但此时的林枫，显然注意力并不在这上面，他有些愣神的看着邵菱雪。心中着实有些难名。就如此轻而易举的秒杀了同阶修士。“你刚才那就是素女阴魔印？”林枫问道。“嗯，是素女阴魔印。”邵菱雪奇怪的看了一眼林枫。小巧可爱的瑶鼻皱了皱，邵菱雪似乎明白了，林枫为什么会疑惑，嫣然一笑道“这素女阴魔印虽然强大，但是却需要叠加足够多的血气，才能够杀死敌人。”“血气叠加的越多，威力就越强？”林枫迫不及待的问道。“是啊，不过主人你知道，还来问我干嘛？”邵菱雪疑惑的看着他。怎么会不知道，这元法不是跟前世他玩过的一款游戏中的一个角色一样吗？若是他没记错的话，那个角色的名字，似乎是叫复仇之矛。“不过虽然如此，但我在结印的时候，自身却没有半点攻击力，若是被人近身，只有死路一条。”林枫点了点头，他算是明白了为什么当日邵菱雪不对他使用素女阴魔印。不过他突然想到了一点，快速问道“素女阴魔印有没有特殊的方法，能够将一个人身上的印记，转移到其他人身上去。”邵菱雪睁大了眼睛，看着林枫道“主人你是想，让我长时间不间断的对着普通修士打出印记，再把这印记，转移到真人身上。到时候引爆印记，看能不能杀死真人吗？”林枫笑着点了点头。“可是……”邵菱雪伸出白皙修长的手指，点在粉色的樱唇上，看着林枫一脸疑惑的道“可是，若是素女阴魔印真有这样强大的技法，还会流传的这么广吗？”林枫语塞，不理正掩嘴娇笑的邵菱雪，直接把她收入了百鬼夜行图中。进过不短的时间后，百鬼夜行图也终于快要晋阶完成，只差最后一点，便要晋升到八品元器。这也让林枫，可以自由的将百鬼夜行图内的鬼修召唤出来，若不然，在发现那两名修士的时候。他绝对会抢先出手，而不是坐以待毙，看能不能得出一些情报。拿出百鬼夜行图，上面的乌光已经浓郁到了极致。看情况要不了多久，就能够晋升到八品元器，这可是林枫手里面第一件八品元器。元力注入百鬼夜行图中，对着两名修士死去留下的器官。两道虚影慢慢浮现，再度增加元力输出。两道虚影缓缓的朝这边百鬼夜行图漂浮过去。看到此处，林枫的心中一喜，原本还担心，尸体破碎后，百鬼夜行图能不能吸收鬼修。现在看来，是没有问题了！两道虚影缓缓的挨近百鬼夜行图，就在快要进入百鬼夜行图的时候，那道浓郁到了极致的乌光。却挡住了两名虚影进入百鬼夜行图的路劲！林枫看到此处一愣，随后体内元力，源源不断的朝着百鬼夜行图灌输而去！吸力越来越大，但是那道乌光却像是坚不可摧的屏障一般，牢牢的阻挡住了虚影前进的路线！“怎么回事，难道百鬼夜行图升阶的时候，不能吸收鬼修！”在尝试数次之后，林枫只能无奈的看着两道虚影缓缓消失。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 八品元器（三更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717429.html",
		"content": "    看着两道虚影缓缓消失，林枫的心中也着实有些肉疼，毕竟是养元五品的修士，若是能将他们收入百鬼夜行图。那林枫手下便能拥有五名养元五品的战力！除了那些越阶挑战如同喝水吃饭的般妖孽，在养元五品，还有谁能跟他一战！“哎”长叹一声，林枫索性也就不再纠结此事，毕竟百鬼夜行图正处于晋升的关键时刻。比起两名养元五品的鬼修，还是百鬼夜行图更为重要些！时间一点一点的流逝，百鬼夜行图已经快要晋升完成，林枫甚至连体内的精纯元力，都没的来及炼化，一直等待着百鬼夜行图！啵——宛如气泡破碎的微小声音，百鬼夜行图上的那层浓郁到了极致的乌光，寸寸破裂，化为漫天的晶莹光点，缓缓消失。重新出现的百鬼夜行图上，并没有什么大的改变，只是画卷中，原本三个虚幻模糊的虚影。已经变成了三名修士，正是郑安山，杨建明，邵菱雪三人。杨建明一身血袍，靠着一根栏杆上，顾自冷笑，郑安山如同木头般，呆呆的躺在墓地里一动不动。邵菱雪一身黄色衣裙，坐在石桌前，单手托住可爱的香腮，滑落出一截雪白的藕臂，似乎正在想着什么。看了一眼后，林枫便对百鬼夜行图使用了天眼通。百鬼夜行图品级：八品元器鬼修：郑安山、杨建明、邵菱雪效果：内部拥有小型空间，蕴含阴气，可提升百鬼夜行图内鬼修修为。阴气：1000/5000。可提升鬼修一倍修行速度。注1：可用百鬼夜行图吸收阴气，提升内部空间阴气浓郁度，加快鬼修修为提升速度。注2：百鬼夜行图内鬼修越多越强大，百鬼夜行图内部空间便会越大，阴气浓郁度越高。与九品相比，内部的空间，也由较小变成了小型空间，更为重要的是，林枫可以直观的查看，阴气对于鬼修们的修为增幅作用。将杨建明召了出来，不出意外，百鬼夜行图画卷中的杨建明已经消失不见。看着林枫，杨建明微微躬身施礼道“主公！”林枫点了点头，问道“百鬼夜行图晋阶之后，你可感受到设么变化？”“变化吗？”杨建明皱眉想了一会道“属下感觉，在百鬼夜行图中修行月华炼魂法的速度更加快，而且好似能够看到自己的资质一样！”“看到自己的资质？”林枫疑惑的喃喃道。随后对着杨建明使用了天眼通。杨建明种类：鬼修资质：下品境界：养元五品功法：月华炼魂法元法：血河变，血海御器术元器：血袍看着属性列表，多出的属性栏，林枫想到，这应该就是杨建明所说的，能够直观看到自己资质的原因了吧。看来，百鬼夜行图晋阶，还能够得到什么特殊的能力。接下来林枫，便开始炼化体内精纯运力。按照他的经验，一名养元五品修士，能够为他提供一千点经验，现在他已经是养元四品，三千点经验。只差了两千点经验，便可以晋升到养元五品！更为主要的是，为了获得那两点技能点，他现在的元法，最高的也才是小成，急需获得更多的技能点，将元法推进到大成！这样的战力，才能快速的增加！毕竟第二次试炼，按照邵姓修士所说，在程执事给出的任务，完成后不久就会开启！如今林枫被困羽崖，也不知道他们的任务完成了没有！若是已经完成了的话，那么试炼就会开始，林枫也需要更强的战力，来应对这次试炼。运转吞噬魔功，如同磨盘般，将体内的精纯元力，缓缓导引入自身。感受着自身元力不断的增长，就算开启经验值系统多时的林枫，也不由得感慨，系统实在是太强大了！只要杀死任何生物，就能获得他们体内的能量，免除苦修，更不用担心每个境界只见的桎梏！这种能力，怕是青云宗掌门知道，也绝对会为之疯狂吧！“系统提示：炼化元力，获得经验值1020点。”“系统提示，炼化元力，获得经验值1003点。”“系统提示：经验值已经到达临界点，是否选择升级！”没有任何犹豫，林枫直接选择了是！随着体内元力开始如同长河般运转，流入元脉中！元脉开始缓缓被撑大！能够从天地间汲取精纯元力的数量，也越来越多。终于当，元脉被林枫体内的元力，撑到临界点的时候。宛如开天辟地般！林枫的元脉中响起了啪的一声。随后元脉寸寸断裂，如同光点般，消失在林枫的体内。、但林枫没有丝毫惊慌，依旧不断的使用元力，灌注在破碎的元脉中。缓缓的，本已经破碎的元脉中，又开始出现一条比之之前更加厚实的元脉，出现在了林枫的眼前。那条元脉已经不再是如之前那般，显得虚幻，而是已经演变成半虚半实的状态。若是这条元脉，能够完全转化为实体，便意味着林枫达到了养元六品！不过目前，他这条元脉，只有50%的区域，转化为实体，其他的部位还都是虚体。感受的体内几乎暴增的元力，林枫的嘴角不由得露出一个笑容。以自己现在的元力总量，能够召唤出多少养元五品的天兵？林枫不知道，但他知道，在血海中，绝不可能用养元五品修士，是自己的对手！“弹出指令：属性面板。”姓名：林枫境界：养元五品（72/20000)功法：吞噬魔功（下品功法），九转玄功（一转四重）元法：青鸾法（小成）、四象图（小成）、拘神遣将（第一层小成）、天眼通（一重）、九天疾雷剑遁（入门）元器：青霜剑（九品），百鬼夜行图（八品）技能点：2看着经验值一栏，林枫微微皱了皱眉，两万点经验！之前，他只需要五千点经验，原以为晋升到养元五品后，会翻倍！却没想到，足足翻了四倍！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 血海功缺陷（四更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717430.html",
		"content": "    PS：感谢书友【ZXCA000】20起点币打赏。顺便求个推荐票。若是这么算起来的话，那么晋阶到养元七品，岂不是需要八万点经验值了？况且以林枫对系统的认知，很有可能不止八万点经验值！不过多了两点技能点，倒是可以将一些能用的元法，都升级一遍！如此想着，林枫看向了自己的属性面板，随后又看了看血海功。他的心中突然浮现出一个假设！以以往技能系统，所表现出来的风格来说，他的假设很用可能成立。如此想着，林枫拿出血海功！没有任何犹豫，直接花费一点技能，学习血海功！“系统提示：检测到该功法，居然非常大的缺陷，是否花费五点技能点，进行修复。”听着耳边的提示，林枫心中呢喃道“果然如此！”“血海功里隐藏着猫腻！”在杀戮炫光图与青龙将魂融合的时候，系统就曾今提示过一次，要不要融合。因此，林枫便想着，若是血海功真的有缺陷，自己学习的时候，系统也会不会出现提示！现在看来，果然是如此！那么林可到底是什么身份，竟然知道血海功的缺陷，林枫相信，很多人，包括血海高层，都不知道血海功有缺陷。甚至自己若不是有着技能系统，能够甄别一切功法，元法的话，他也不可能发现，血海功里有着缺陷。但是林可却知道，显然他的身份，似乎不是那么简单的。而且往深处想一想！青云宗似乎也记载过有这种事的！五千年前，月华真君将自己所修功法篡改后，刊印成册，以寻找有缘人的名义，将这些功法散布到世界各地。月华真君对于功法的理解非常高深，甚至可以称得上当时的真君第一人。即使是同样真君级的修士也看不出任何差错，甚至前期修炼时，还会比月华真君自己修炼的正本功法更快。可是等到有修士修炼篡改后的功法到达真人之境的时候，却突然暴毙而亡，神魂更是被月华真君收走，炼制了一件大威力的禁宝。等到月华真君被诛杀，销毁了所有刊印的篡改功法时，已经有上千名修士，因此假功法而丧命。这边是青云宗典籍上记载，影响最为深远的，一次假功法事件！而同时代，也还有几次影响并不是那么大的假功法事件。例如一元宗之殇，血海真君，浮沱之乱等。而这些事件，都有一个共同点，那就是散布有缺陷功法的主谋，其修为都是修行假功法修士的数百倍！数千倍！血海中，修行血海功的修士，几乎占了血海全部！他们中有养元期弟子，有凝元期弟子，也有真人！只是连他们都看不出血海功内，蕴含着缺陷！那么创造者功法的人，修为又有多高深？真君？还是真君之上？林枫不知道，但他明白，屠宰峰，似乎并不是如表面上看到的那般，是一个残酷的地狱训练场！但他明白，林可一定知道屠宰峰到底隐藏着什么！林枫已经进入血海，想要脱离不是那么简单的事！必须要找到林可，看能不能问出什么！心思打定，林枫朝着魂冢的方向，御剑而行。这期间，林枫已经将两点技能点，重新分配。有着百鬼夜行图的存在，他的伤害已经足够了，他需要的是其他方面的东西！九天疾雷剑遁，即是遁法，又是御剑之术，因此，林枫在九天疾雷剑遁上加了一点技能点。将九天疾雷剑遁，升级到小成。而最后一点技能点，林枫可谓是苦思良久。最后，他还是决定，将四象图，晋阶到大成！有着百鬼夜行图的先例，林枫对这类拥有收取神魂的元法，或元器的兴趣非常浓厚！况且，百鬼夜行图只能收取鬼修！普通的鬼魂是吸收不了的！四象图正好可以弥补这个缺陷。而且，羽崖毗邻魂冢，里面拥有大量的恶鬼，正好可以提升四象图的威力。百鬼夜行图内已经有了三个鬼修，四象图却还没有开荤！远远的林枫便已经看见了黑墙！这次，林枫来到黑墙边，并没有立刻使用百鬼夜行图吸取阴气，而是全力驱使天眼通，寻找林可的踪迹。那日，林可在此地，徘徊了许久！而且若是林枫没有记错的话，林可当时是手拿一面镜子，似乎在找什么！最后，像是失望而归。若是此地真有他需要的东西的话，那么林可，肯定会再来这里的。而且此时，林枫被罚在羽崖面壁十日，虽然并没有什么人来监督他，也不禁制他离开羽崖。但他明白，若是自己还在面壁期间，离开血海，肯定会出现大麻烦。况且魂冢之内，他也不认识什么人，更没有林可的弟子玉牌信息，若不然直接通过弟子玉牌，给林可发一条简讯就行了。他此时，除了来这个地方外，也并没有什么方法了。而且此地，也能吸收阴气！天眼通不停在黑墙内，巡视着林可的身影，同时林枫已经展开百鬼夜行图，开始收阴气！这次林枫吸收阴气的速度十分缓慢，并不是如上次那般，直接入长龙吸水般，吞噬阴气。渐渐的，百鬼夜行图内的阴气，越来越多，但林可的身影，却依旧没有踪迹。正当林枫为此失望的时候，一个白衣修士已经出现在林枫的面前！“该死！你是何人。竟敢吸收我魂冢阴气！”那是一个二十多岁的修士，一身白衣，在他的背上有着一个葫芦！看到林可的身影时，白衣青年直接怒喝一声，掐了个手决，背后的葫芦打开了一条缝隙。数十只恶鬼出现在林枫的面前，他们张牙舞爪，看起来十分凶恶！收鬼葫芦！与血海血袍，尸山养尸棺，并列的收鬼葫芦！那么，他是魂冢弟子！白衣青年，直接竖指成剑，朝着林枫一指！那些恶鬼，立马朝着林枫冲了过来。黑墙中的恶鬼，只是阻拦林枫，却并不会阻止白衣青年的恶鬼！林枫凝神静气！天空并不是他的主场，在天空中他很多术法，都派不上用场，例如白虎和天兵天将等！除非使用百鬼夜行图，否则的话，他绝不是这白衣青年的对手！“师兄等等，此人是我的朋友。”就在此时，一道谦和的声音传来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 林可的目的（五更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717431.html",
		"content": "    PS：求推荐。很温和的声音，仅仅只是声音，便给人一种如沐春风般的感觉。听到这句话的时候，那名白衣修士愣了愣，随后转身向后看去，林枫看到远处，一道白色身影，如同闲庭信步般缓缓走来。嘴角扬起了一抹优美的弧度。你果然在这里！林可！当走到众人面前时，林可不露痕迹的上前一步，挡在两人中央。“王师兄，此人是我朋友，不知你们因何事起了冲突。”淡淡的笑着，林可一如既往的给人一种仿佛古之君子般的谦和感。那王姓修士痴迷的看着林可，口中回道“我是找你的，只是找了许久也不见你的踪迹，到看到此人在此鬼鬼祟祟，以为他意图不轨，因此才和他了打起来！”顿了顿，似乎注意到了什么似的，王姓修士猛的瞪大了眼睛，指着林枫不可思议的喊道“你说什么！他……他是你朋友？”林可神色不变，嘴角噙着一丝笑容道“林兄正是我的朋友，不知道王师兄还有什么事吗？若是没有的话，我与这位朋友，还有些事。”王姓修士听闻林可的话语，颇为幽怨的看了一眼他，随后化作一道白光，飞遁而去。看着那王姓修士，再看看面白如玉，如古之君子般飘逸的林可，林枫心中不由得出现一个诡异的猜想。确实，林可的面容十分俊朗，再加上那股温和，飘逸出尘的气质，确实很容易让人产生好感。但是不会到这种地步吧……想到此处，林枫不由得感到一种恶寒。林可转过身来，对着林枫笑道“林兄又是为了什么来找我的？”听到正事，林枫也将心中那个让他恶寒不已的猜想压了下去。“我来是为了想你问一件事。”“林兄发现了？”“发现了。”“我果然没看错你，不过仅凭此就想得到情报，可是还不够。”“那你又要想要什么？”“帮我找一件东西！”“在魂冢中？”“正是！”“我为什么要进入魂冢！若让魂冢修士看到我进入此地，免不了又是不一番纠缠！”“不会，我担保你，进入魂冢不会有任何事，而且……”顿了顿，林可一副胜券在握的模样。“而且，若我没有猜错的话，这魂冢对于林兄的术法，应该有很大的提升空间吧！”林枫眼睛半眯，看着依旧微笑的林可。半晌后，林枫缓缓答道“好！”“那么，林兄便进入魂冢中罢。”林可笑道。“这魂冢不是有着禁制吗？”屠宰峰内禁制遍地，若不小心踏错一步，便是尸骨难存的下场。他的弟子玉牌中，只有血海的权限，可没有魂冢的权限。但林可只是笃定道“有我在此地，不用担心魂冢禁制！”林枫看着林可，沉思良久，随后踏入黑墙中。黑墙中无数恶鬼，看到林枫走进来，纷纷咆哮如雷，伸出鬼爪，迫不及待的朝着他冲了过来。但林可只是微微的笑着，伸手拿出弟子玉牌，朝着林枫一扔，周围的恶鬼，就好像没有看到林枫一样。又开始恢复到之前那般，到处巡视的状态。走出黑墙，林枫将弟子玉牌交给了林可。沉声道“怎么找？”林可却道“不用，你只需要保护我就行了！”“保护你？”林枫疑惑的看着林可！先不提林可养元五品的修为，就凭刚才那一手，将弟子玉牌扔给林枫，免除恶鬼的攻击，其实力就远在林枫之上。弟子玉牌并不是在谁手中，谁就能够避免屠宰峰内禁制的，若不然那些想进入屠宰峰的修士。只需要持着屠宰峰弟子的玉牌，便可以自由进出的。弟子玉牌，在凝练的时候，便已经绑定了弟子的神魂气息。想要做到林可刚才那一手，林枫并不知道，要怎么样的境界才能做到，但绝不是一个养元五品的修士，能做到的。“我需要寻找的这件东西，隐藏的颇深，若想要找到，必须耗费我全部精力，在此期间，肉身便等于没有任何防护，因此这些日子里，我一无所获。”“但我有预感，我剩下的时间，已经不多了，因此希望林兄，能够保护我的肉身！”“你不怕我趁机害你？”林枫疑道。“不会的，林兄若想杀我，怕不会是如今这幅模样吧。”林可负手而立，白衣如雪，双眼如星辰般璀璨，看着林枫淡然道。淡淡的语气，却仿佛理所当然一般。林枫点了点头，道“现在吗？”“不，我这门术法的距离并不远，必须要找到大致位置才行，这些天虽然没有找到具体位置，但也不是一无所获，也算找到了那件物品的大致范围。”“距离此处，并不算远，林兄与我一起去便是。”说着林可朝着西方而去，林枫便跟在林可的旁边。两人的速度也都不慢，尽管林可并没有使用那日所见的，缩地成寸之法，但是速度也不是普通修士能够比拟的。而在这期间，两人也闲聊起来。“林兄从羽崖中离开后，会去完成血海试炼任务吗？”“试炼任务？”林枫显得有些疑惑，道“他们还没有完成吗？”试炼任务就是程执事给他们发布的任务，只是林枫还没见到程执事，便被罚在羽崖面壁十日。“是呀，如今魂冢，尸山的试炼任务，都已经完成了，就差血海了。据说，他们被一只养元五品的妖兽拖住了手脚，怕是要等林兄回去之后，才能完成，”“如今我在羽崖中，想完成也完成不了，况且回到血海中，我还有些事要办，哪有时间去完成什么试炼任务。”“只是若不完成试炼任务，就无法开启第二次试炼！毕竟对于我们来说，第二次试炼还是越早越好。”“不完成试炼任务，就无法开启第二次试炼？”林枫这下可是真疑惑了，当日只听邵姓修士说，程执事给他们布置的任务是试炼任务。到没提及，若完不成，便无法开启第二次试炼。林可点了点头“正是。”随后笑道“好了，到地方了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 迷宫（一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717432.html",
		"content": "    PS：感谢书友【ray997】的打赏。林枫顺着林可的视线望去，在他们前方，是一片荒凉的坟冢，恶鬼在其中无意识的游荡着。星星点点的鬼火在天空漂浮的。在坟冢的前面，还有四个由黑气凝聚而成的大字，如墨般漆黑。魂冢禁地！林枫眉头一皱，问道“你要找的东西，在魂冢禁地中？”“林兄不必着急，我要找的东西只在禁地外围，并没有什么大的危险。”林可淡淡的道。顿了顿，林可又道“况且禁地中鬼物较多，阴气旺盛，林兄不正是需要这种地方吗？”林枫没有答话，不管林可说的再好听，那也是别人的认知，他只相信他自己的认知。天眼通开启，目力增强，不断的扫过禁地。半晌后，林枫眼里的淡淡光芒开始缓缓消逝。朝着林可点了点头，林枫道“好，我陪你进禁地。”“那么便请林兄跟着我一道进入吧。”说着林可朝着禁地中，跨出了一步！依旧是如同之前林枫看到的那般，使用缩地成寸之法！一步跨越近百米的距离。看到林可朝着禁地内走去，林枫也立马跟了上去。这次林枫并没有施展剑遁，而是使用风雷之力加持退腿部！尽管速度比施展九天疾雷剑遁要慢上数倍，但目前林枫手上只有一把剑，若是施展了剑遁，便无法用来战斗了。伴随着林可走入禁地中，那些鬼魂并没有异动，依旧是如之前那般，无意识的徘徊。林枫心中渐渐生出了一股疑惑。林可只不过才刚刚进入魂冢，他的弟子玉牌最多只有魂冢一些并不算紧要之地的权限。弟子玉牌中是决不能拥有禁地的权限的！但是现在，竟然没有禁制攻击他们！除非林可的修为已经超过了布置禁制的修士，要么则是他知道此处禁止的漏洞！随着林可不断前进，林枫也依旧全神贯注。此处已经进入禁地十多里了，附近的坟冢也越来越多，越来越荒凉，周围的恶鬼更是不在是徘徊，而是皱着鼻子，似乎在寻找什么一样。在这短短的千米距离，竟然聚集起了数千只恶鬼！它们中修为最低的也是养元七品！甚至还有两三百只，就连林枫施展天眼通也看不出境界！最起码凝元期的修为！而且看它们的样子，似乎是察觉到了什么，若是此时被发现，面对数千只最低养元七品的恶鬼！林枫很确信自己绝对无法活着走出去！但是林可就好像是没有看到这些鬼魂一样，脸上一片淡然。就在林枫想着这些的时候，他的耳边传来一股细碎的声音。啪猛的，林可的身影来到一处坟冢前，居然直接撞入了墓碑中，但是诡异的事情发生了！墓碑上亮起了一层层涟漪，就像是水面般，林可的身影直接消失在了墓碑中。林枫一愣，随后跟着林可的身影，冲入了墓碑中。一股强烈的失重感袭来，剧烈的反胃感出现，让林枫感觉一阵难受。“怎么回事？”幽暗的光线出现在林枫的眼前，抬头望去！这里竟然是一片巨大的地下空间！数之不尽的鬼火在头顶亮起，投射出幽暗的光线，让整片空间，都染上了幽暗的神色。看着林可的身影，已经进入了底下空间中一条深邃的隧道，林枫不敢犹豫，来不急查看鬼火，连忙跟着林可的步伐，进入了那条隧道中。当林枫进入隧道后，才发现林可居然停下了步伐，在他前面，是四条一模一样的岔道口！此时注意到林枫进来后，林可笑道：“那就要烦请林兄保护我这具肉身了。”说着林可将那日一直拿在手中的镜子拿了出来。那是一面四四方方的铜镜，上面各刻有四个风格迥异的恶鬼头颅，在镜子的背面，还有一段铭文。铜镜表面锈迹斑斑，几乎整面镜子都被锈迹所遮盖。盘膝而坐，镜子缓缓漂浮在林可身前，他的眼中透露出一丝慎重。“这迷宫错综复杂，林兄请一定要紧跟住我这具肉身，否则踏错一步，便是我无法再找到你。”林可的脸上已经没有了笑意，满是凝重的表情。林枫点了点头，将青霜剑抽出，左手掐诀。他刚才已经试过了，这些岔道口中，似乎蕴含着一种极为特殊的力量，他的神识，才刚一探出体外，便被吞噬！这里无法使用神识！林可的眼睛已经缓缓闭上，随后一道虚幻的人影从林可身上浮现，投入到了镜子中。淡淡的光华自镜子上陡然亮起，随后不断的在半空中颤抖着，细碎的声音传入林枫的耳边。在镜子铭文上的那段铜锈居然缓缓脱落，露出一行大约十来字的铭文，那段文字古怪之际。林枫竟然没有在青云宗的任何典籍之中，看到过这段铭文。铭文出现之后，镜子上的光华猛的一暗，再度变成了之前那面不起眼的铜镜。但是那段露出来的铭文，却缓缓浮动，十来个不知名的文字开始缓缓移动，排列成一行跟之前不一样的句式。林枫双眼紧紧的看着那面镜子，不管是能够附身神魂，还是这种诡异的能力，这面镜子并不像是元器！就在此时，那段文字重新排列之后，直接飞驰到了林可的肉身上！随后林可的肉身竟然缓缓动了起来，双眼依旧紧闭！但是他的腿竟然缓缓动了起来！他的速度并不快，林枫还能够跟上，这一次面对身前的四条岔道口，林可没有任何犹豫，直接走进了左边第二个。当紧跟着林可的步伐进入岔道口之后，林枫才发现，这里简直就是一个迷宫！每隔数十米便会出现两三个通道！随着遇到的岔道口越来越多，林可此时的表现也越来越凝重，每当来到岔路口，便会停下来，双眼茫然的仔细看了数秒后，才会重新选择通道！而此时林枫也遇到了他的第一个敌人！或者说鬼魂！当林可再度转进一个岔路口，停下来分辨道路的时候！一道黑影猛地从岔路口冲了出来！他的身体一片惨白，双眼只剩下眼白！整个嘴巴被撕成了四瓣！嘴唇外翻！暗黄色的脓水从外翻的嘴唇中流出来！但是面对恶鬼的攻击，林可的眼睛中依旧一片茫然！    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 铁血军气（二更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717433.html",
		"content": "    PS：感谢书友【书友150705201424606】20起点币打赏。青霜剑蓦然划出，挡在了林可的身前！昂——巨大的怒吼声炸响，白虎已经出现在林可的身边，朝着恶鬼猛的扑了过去！这只是一只养元三品左右的恶鬼！实力并不强劲！几乎是在恶鬼出现的瞬间，青霜剑便已经挡在了林可的身前！巨大的白虎直接将恶鬼压倒在地。看到这一幕，林枫直接展开四象图！打出一个手决，将恶鬼收入了四象图中！就在那一刻，林枫隐隐感觉四象图，似乎产生了什么变化，但此时的他，顾不得这么多了。因为林可已经行动了，林枫顾不得四象图的异变，连忙跟上了林可的步伐。天眼通在这错综复杂的迷宫中，根本无法派上用场，又无法使用神识，若是没有林可的指引。他很容易就彻底陷入迷宫中！然而林可并不是每一次都能选对，有的时候，林可也会进入死胡同中，又要重新再来一次。这也让林枫惊讶，到底是谁创建这座迷宫的，林可使用青铜古镜，也依旧无法找到正确的方向。或许是因为迷宫太过强大，林枫道一直没遇到什么强大的对手。每次都是些养元两三品的恶鬼。林枫直接操控青霜剑护住林可，青龙白虎青鸾镇压恶鬼！由四象图收取这些恶鬼的。渐渐的，林枫也发现了，前方的恶鬼似乎越来越多，尽管修为并没有什么变化，最强的也不过是指养元四品的恶鬼。但是数量已经从两三只，变成了七八只，甚至是十几只！便如林枫眼前遇到的情况一般！在他前面足足有二十几只养元三品的恶鬼！其中还有数只四品恶鬼！看到他们朝着林可攻击过来，林枫竖指成剑朝着林可一指，青霜剑上风雷涌动，电蛇翻腾扭转。那几只扑上来的恶鬼，手掌碰到了闪电，立马尖叫一声，向后跳去。同时，青龙白虎青鸾，全部出现！磅礴的气势，将这几只养元四品的恶鬼全部镇压！四象图从林枫头顶浮现，十几只恶鬼冲出了四象图！朝着他们同类攻去，由于恶鬼皆是由阴气组成的，因此就算头颅被斩去，过不了多久，也会重新凝聚而成。那十几只恶鬼，都是林枫在路途中收取的，每一只都拥有养元二品以上的修为，力量极大，足足有两三千斤。在这些恶鬼出现之时，他们的身上浮现出一股股肉眼可见的血红色气息，冲入了青龙和白虎中。原本已经势不可挡的青龙白虎，一瞬间身体再度暴增！同时他们的身上也浮现出了铁血军气！爪子挥动间，带着一股暗红色的气息，每当有恶鬼被他们的爪子划中的时候。就像是硫酸般，恶鬼的身体冒出了一阵阵黑烟，被迅速腐蚀。“这就是杀戮炫光图和青龙将魂融合的结果吗？看来这技能点还真没白话！竟然能够通过军气，来提升杀戮载体的威力！这将魂倒也厉害！他们身上的铁血军气，只能对养元二品修为的恶鬼造成威胁，若是四象图内的恶鬼再多些？有数十只？数百只？数千只？甚至是上百万只！凝结的军气又该有多强？”林枫不知道，但他知道，他没来错地方！这么多恶鬼，若是在魂冢之外的地方抓捕，怕是要花费好些时间。但现在不过是短短十几分钟，他的手下已经有十几只恶鬼！而且迷宫中，显然不可能只有这么点恶鬼！舔了舔嘴唇，林枫的嘴角露出一丝笑意，看来四象图的威力，还有这很大的提升空间啊。看了看林可的踪迹，已经快要进入下个岔道口了，时间不多了。全部元力灌输四象图中！青龙白虎青鸾，镇压恶鬼！磅礴的吸力，自四象图中出现，哪些恶鬼挣扎着，四肢并用，朝着四象图范围外跑去！但是三兽，却完全堵死了他们的生路！四象图在天空中，散发出茫茫红光，底下近二十只恶鬼，尖叫着被吸入四象图。当还剩下两三只恶鬼的时候，林枫看了一眼，果断收回了四象图！将青霜剑召了回来！九天疾雷剑遁！雷电之力自青霜剑上涌出，林枫直接踏在青霜剑上！化作一道蓝色的电芒，朝着林可离去的方向，快速的飞驰而去！在这迷宫中，道路错综复杂，况且无法展开神识，林枫也不敢飞驰的太快，仅仅一秒二十米左右的速度，但是在瞬间便来到了岔路口。看了一眼岔路口，果然已经没有人影。林枫速度展开天眼通，朝着每个岔路口看去！“嗯！”就在林枫刚刚看到第六个岔路口的时候，在这条岔路口的末端，一道白影一闪而逝！那白影几乎在林枫看过来的瞬间，便已经消失在岔路口的尽头！可以说，若是林枫的速度，再稍稍慢上一点，哪怕是０．００１秒，都看不到那道白影！林枫没有丝毫犹豫，驱使九天疾雷剑遁，化作一道电芒，朝着第六个岔路口飞驰而去。终于，在数十秒后，林枫终于赶上了林可。不管是为了之前的承诺，保护林可，还是为了不再错综复杂的迷宫中迷失，他都必须要待着林可的身边。至于那些恶鬼，只能尽量收取，能够收取的。不能收取的，便只能遗憾放弃了。事情的主次，林枫还是能够分清楚。或许是因为林可已经找到了正确的方向，接下来，他的速度越来越快，而前方的恶鬼也出现的越来越多。甚至是二三十只一起出现，但为了跟上了林可的步伐，林枫只能收取其中十几只，其它的全部都直接斩杀。到了最后，林可的速度已经需要林枫全力追赶，出现的恶鬼也由二三十只，变成了五六十只！但是这样，林枫反倒没法收取了！一旦停下来收取恶鬼，被包围住，哪怕是他短时间也脱不了身，到时候失去了林可的指引，在这迷宫中，他必死无疑！因此，林枫只能召唤出四象图，令青龙白虎贴身保护林可，同时施展九天疾雷剑遁，从那些恶鬼的包围中，闯出一条路来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 铁血军魂（三更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717434.html",
		"content": "    PS：感谢书友【782539042】的100起点币打赏。终于，在经过不知道多少拦截后，林可终于停下来了，林枫跟着他的身后，着实有些狼狈。到了最后，每个岔道口附近，最少有着上百恶鬼拦截，为了护住林可，他可没有少吃苦头。也幸好，到了最后，每个岔路口之间的距离都越来越大，否则的话，林枫还真不知道怎么脱身。如今，看情况，林可似乎是找到了目标。前方是一个巨大的通道，仅仅只是洞口，便有着十数米高，通道并不长，只有百十米的距离。通道尽头，还隐隐散发出幽蓝色的光芒。林可已经停下了身子，双眼一片茫然，抬起头似乎在感知着什么。林枫缓缓地上前，通道内并没有预想中的恶鬼，只有寂静，永恒的寂静。林枫也不敢御剑而行，青霜剑停在头顶，左右青龙、白虎，青鸾浮于正前方。前方的幽蓝色光芒越来越亮，照亮了林枫通道口小小的平地，耳边传来呼呼的风声。就像是战场上，风吹过残破旗帜的声音一般，隐隐含着一股悲凉。林枫的脑中不由得浮现出了一副荒凉的画面，贫瘠的大地上，布满了断壁残垣，残破的旗帜插在荒凉的大地上。随着秋风吹过，缓缓的摇晃着。“该死！”林枫猛的一咬舌头，从这种状态中清醒了过来！“竟然不知不觉沉陷进去，好厉害的幻术！”林枫低声呢喃道。“这不是幻术，这是军气所凝结的死亡之景。”一道谦和的声音从耳边传来。林枫转过头去，发现林可的眼中已经不再是一片茫然，青铜古镜已经被他拿在手中。“死亡之景？”林枫疑道。“上前看看便知。”林可这只通道尽头笑道。林枫点了点头，缓缓的朝着通道尽头而去。随着越接近通道尽头，幽蓝色的光芒也就越来越亮，前方好似是一片极大的空间。“这……”当林枫终于走出通道，才发现前方竟然是一片巨大的空间。无数鬼火漂浮在这处空间的上方，幽蓝色的光芒洒遍整片空间。通道的出口居然是在一座悬崖上！看着下方的空间，林枫不由得微微有些愣神。下方是一片如同古战场般的场景，残破染血的旗帜，破碎的兵戈，沙尘掩埋的白骨！在战场中，是一名名士卒，他们身体虚幻，足足有数万人！漫无目的的漂浮在古战场中，在最中心是一座巨大的白骨堆！一名身穿铠甲的大将，坐在白骨堆上，神情悲哀，似乎是在追忆着什么，细细的擦拭着一把青铜长剑！“他们应该是大秦士卒！”耳边传来林可的声音。“大秦？”林枫问道。“恩，大秦是千年前一个强盛无比的帝国，可惜在八百眼前已经被灭了。看他们身上的衣着应该是大秦时代的铠甲。”顿了顿，林可又道“千年前秦国大将白牧在大胜绒狄班师回朝之际，整支军队连带着白牧都消失不见，也曾引起一时轰动。若是我没记错的话，白牧最后消失的地方，离青云宗不远，看起他们应该是被青云宗转化为军魂，不知怎么回事，在屠宰峰建立之后，又被送到了此地。”隐隐的，林枫感觉自己似乎是抓到了什么关窍，向林可问道“屠宰峰是在大秦亡了之后建立的？”林可笑道“屠宰峰是在三百年前建立的，当时大秦早已经亡了。”“三百年前吗？”林枫低声的呢喃一句。随后向着林可问道“你要找的东西，由他们看守？”“正是。”林可笑道。林枫没有说话，只是看着林可，这地下数万军魂，哪怕全部都是养元一品，他也必死无疑！“这地下数万军魂，最弱的也有养元四品的修为，像是白牧，已经有凝元期的修为，若是将他们收取进你那门元法中，应该能够增强你很大战力吧。”林可笑道。说实在的，林枫此时确实有些心动，这地下数万军魂，甚至不用将魂加持，他们的身上已经出现了铁血军魂。若是将他们收入四象图中，得到将魂的加持，铁血军气到底会有多强？而且数万的养元期士卒，也是一股极为强大的战力！不过他明白，以他现在的实力不要说是收取这些军魂了，就连冲进去找到林可的那件东西，都有些困难。他依旧看着林可。他在等林可给他一个解释，他相信林可绝不是那种会拿自己生命冒险的人！“我有件东西，能够困住他们半个时辰，虽然会有些漏网之鱼，但以我们的实力，完全不用担心。”林可笑道。“而且，你也可以趁此机会，收取那些军魂。”听的林可的话语，林枫有些动心了，如此纯粹的军魂，哪怕只有数十只，四象图凝结而成的铁血军气，也能够有很大的增幅！“好！我要看看你能够困住多少只军魂，才能决定要不要帮你！”林枫看着林可斩钉截铁道。虽然他也很想要这些军魂，但是自己的性命和军魂比起来，哪个重要他还是能分的清的。若是林可能够困住的军魂够多的话，他也不介意试一试！对于林枫的反应，林可似乎早有预料，看着林枫笑了笑，随后直接跳下了悬崖。林枫紧跟其后跳了下去。青霜剑如一道璀璨的电芒般出现在了他的脚下，而林可只是在空中踏出了一步，便已经来到了悬崖之下！就在他们踏入进这片地下世界的那一刻，无数的虚影，从大地中爬了出来！暗红色的气息在他们身上凝结！形成了一道巨大的铁血军气！巨大的军气柱，搅动着这片这下世界！天空中的幽蓝鬼火，开始摇摆不定！仅仅只是那股军气，便已经搅得这方空间风起云涌！如雷霆般的轰鸣炸响！在大地里，似乎有什么恐怖的东西，正在破土而出！数万军魂，已经组成了一个个战阵！冷眼看着他们！天空之上已经出现了十面巨大的铜鼓！随着那震耳欲聋的鼓声响起！大地上的军魂开始朝着林枫冲了过来！“定！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 军魂战阵（四更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717435.html",
		"content": "    PS：感谢书友【伪妳泪倾城】的100起点币打赏。青铜鬼首铜镜散发出一阵淡青色的光芒，整片地下世界都被染成了青色的世界。逐渐破开的大地定住了！数万怒吼的铁血军魂定住了！正缓缓抽出青铜长剑的大将定住了！天空上不断摇曳的幽蓝色鬼火定住了！在淡青色光芒的照耀下，一切都被定住了！林枫呆呆的看着这一切，他的脑海里，只有个想法，这面鬼首铜镜，绝对是元器之上！林可的实力再强，也是处于养元期修为，他决不能拥有能够定住这些军魂的能力！在很早之前，林枫便已经明白，这个世界修士的修为并不是最重要的，那些逆天的道法，毁天灭地的禁宝，才是掌控这个世界的绝对战力！在青云宗的记载中，刚出茅庐的修士，手拿长辈赐下的逆天之宝，干翻老一辈修士的记载，林枫并不没少见！但是没想到，他竟然能够看到这样强大的宝物！能够定住数万铁血军魂，这面鬼首铜镜，绝对超过元器！对于养元期修士来说，五品元器，便已经是极为难得，便是那些养元九品的修士，也无缘拥有一件！但现在他竟然看到了元器之上的逆天之宝！这样强大的宝物，绝对不可能籍籍无名，或许等到自己回到屠宰峰，查看一下典籍，便能知道林可的身份！此时的林可，在拿出鬼首铜镜的那一刻，脸上已经满是一片凝重！陡然间！大地中响起了一声轻微的轰鸣，随后被定住的大地，居然再度缓缓破开！一只苍白干枯的鬼手，缓缓伸出大地之中。“白牧！”能够抵挡住鬼首铜镜威势的鬼物，除了已经是凝元期修士的白牧，林枫真的想不到还有谁！“咔吧——”林可的嘴角缓缓露出一丝血迹！操控如此强大的逆天之宝，哪怕是林可也依旧有些力有不逮，林枫甚至听到了林可牙齿咬碎的声音。看到这一幕，林枫的心反而松下来了，若是操控如此逆天至宝，还能够风轻云淡的话，林枫真的不知道林可的实力，已经到达何种地步。起码，林可现在还是养元期的修为！他体内的元力，还处于养元期，没有凝练成真元，操控如此逆天之宝，还是有些吃力。但是林可既然敢选择对这些军魂使用逆天之宝，那么就一定有解决的方法！看着那只缓缓破开大地的鬼手，林可的眼睛，已经逐渐变得一片茫然，黑色的瞳孔缓缓消失。只留下一片白茫茫的眼白！“瞳术？”林枫已经可以确定林可使用的就是瞳术了，他的天眼通也是瞳术的一种。眼白不断地旋转着，最后竟然形成了一道与鬼首铜镜一模一样的虚影！随后林可竟然伸出手，直接伸向自己左眼内的虚影！鲜血淋漓！眼珠被他直接扯了出来！看着眼球上那一根根血红色的神经，林枫突然感到心中一寒。真正的人，不仅对别人狠，对自己也恨！林可却好像全然无视般！直接打出一道道手决，一团火焰出现在眼珠上。在淡青色的火焰中，眼珠被缓缓炼化，如同缩小了数倍的鬼首铜镜虚影般。随后林可直接鬼首铜镜虚影，打进了鬼首铜镜中！就在那一刻！“哇——”林可的嘴里猛然吐出一口鲜血！鬼首铜镜上，淡青色的光芒猛的一缩，数万军魂组成的军阵，开始朝着林枫冲来。破开大地的鬼手，直接伸出了大地之上，撑着大地，巨大的身体，开始出现在大地之上！但在下一刻，青色的光芒，却又猛的暴涨！破开大地的鬼手彻底凝固了，怒吼的军阵再度停留住了！只是有数十只军魂，在青光收缩之时，已经跑出了青光笼罩范围！即使青光再度暴涨，也依旧没有定住他们。林可伸出衣袖，擦了擦嘴角的血迹，左眼黑黝黝的空洞中，不断的流出鲜血，朝着林枫苦笑道：“林兄，接下来就交给你了。”林枫凝重的点了点头，虽然只有数十只军魂！但最弱的也有养元四品的修为！他的元法虽然在同阶修士中，算是不错，但也只是小成。百鬼夜行图虽然是件八品元器，但并不是用在正面战斗上的！想要解决这八九十只军魂，还是有些麻烦。得到林枫的答案之后，林可朝着铁血军阵的另一边跑去，可以看得出，他此时的战力，委实是降到了极点！竟然连他常用的类似缩地成寸的法门都没用动用，只是用着极为寻常的遁法。临走之时，林可勉力给林枫加持了一个加速的元法！感受着几乎增加一倍的速度，林枫不由的对林可的身份更加好奇，这种加持类元法，可是很罕见的。不过，只要回到屠宰峰，查看记载鬼首铜镜的典籍，便知道他的身份了。就在此时，那九十多只军魂，已经组成一个奇异的战阵，朝着林可冲了过去！在他们的身上暗红色的气息浮现，随后凝结成一把巨大的战刀！朝着林可斩了下去！此时的林可勉力朝后一退，险险避过战刀一击！巨大的战刀在大地上划出一道五六米长的刀痕！而此时，那些军魂，已经冲到了林可的身边！“该死！”青霜剑化作一道淡蓝色的电芒，出现在林可的身前，面对再度斩下的巨大战刀。青霜剑竟然没有丝毫抵抗能力！直接被劈飞了！就连剑身上的雷电，也没有给军魂造成一丝伤害！这是战阵的威力？林枫来不及多想，直接化作一道白虹，冲到了林可的身前！青龙、白虎出现！青光乍现，清丽的啼鸣声响起，青鸾冲入军阵中，白虎与青龙也一起冲了进去！同时四象图大开！在迷宫中收复的数十只恶鬼全部出现！虽然他们不管是修为，还是配合性都比不上军魂！但是得益于，军魂们组成战阵的行动，让林枫想到，能不能让恶鬼们也组成战阵！毕竟四象图是由青龙将魂组合而成的！论潜力，也不比这些军魂差！但显然此时，没有时间来验证这个猜想！因此冲入军阵中的青龙、白虎、以及青鸾，已经被军魂们娴熟的配合，给彻底斩碎！“那！去那！”林可挣扎的抬起手，指了指林枫的左边。    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 严阵以待（五更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717436.html",
		"content": "    PS：五更完成，例常求推荐。林枫转过头望去，发现林可指的是崖壁上的一个山洞，山洞并不大，只有两三米宽，三四米高。看到此处，林枫眼前一亮，现在最麻烦的就是这些军魂组成战阵，不仅可以凝聚出巨大的战刀。而且在战阵中，他们的实力能够大幅度提升！若是进入山洞中，林枫便不用再惧怕他们！如此想着，林枫一面护住林可，一面召唤杨建明，郑安山，邵菱雪三鬼！看到如此多的军魂时，三名鬼修也都楞了楞，但是在下一刻，他们便选择悍然出手！杨建明血袍一扬，奔流不息的血河自血袍中流出，倒灌进军魂战阵中，郑安山召唤出一片白骨刺！邵菱雪则是凝聚血盾，挡在了众人面前。巨大的战刀一晃，便直接将血河劈成了了两半。郑安山的白骨刺直接穿过了军魂的身体，虽然军魂被白骨刺击中的地方，明显暗淡了不少，但是想要趁此机会，杀死这些军魂，确实妄想。而且有着军魂战阵的加持，这些养元四品的军魂，更是处于一种伤害分担的形态！不管对那一只军魂造成伤害，最后都是由这九十多只军魂共同承担！就算一人三鬼的修为，都比这些军魂还要高强。手中也具有强大的元法。但是想要击杀它们，确实妄想。看了一眼，林可此时的身体委实虚弱到了极致，他的速度就算比起郑安山也快不了多少！无奈之下，林枫只能一把将林可抱起，施展九天疾雷剑遁，朝着林可所说的那处山洞飞驰而去。同时命令三鬼阻挡这些军魂！军魂的速度比修士慢上了许多，这或许是他们唯一的弱点了吧。见此，邵菱雪直接展开了血盾，挡在军魂的前面，而杨建明也是再度从血袍中，召唤出了一条血河！血河翻转咆哮，变成了一条血龙，直接冲入军阵中，虽然没有直接冲散军阵，但是将这些军魂的步伐，稍稍拖延了少许。只有郑安山，在一旁无奈的放着骨刺和白骨小剑！他的一身战力，皆在尸傀上，没了尸傀，他的战力可以说，只比那些普通的养元四品修士强上一点。但是面对最低也是养元四品的军魂来说，尽管这些军魂，同样没有元法，和元器。他也不能像是杨建明一样，占的大的优势！这也是屠宰峰修士的短板，血海、尸山修士战力主要集中在血河或养尸棺上，没了这两样东西，他们的战力便要大打折扣。也幸亏邵菱雪，将血河凝练入血剑中，若不然她此时的境地，也跟郑安山没什么差别。就在三鬼阻拦军魂的时候，林枫已经冲入了被定住的数万军魂中，在青色的光辉下，数万军魂一动不动。只是林枫却发现，每当林枫经过他们身边的时候，他们的眼中都会闪过一道血红色的气息！看来鬼首铜镜，也顶不住太久的时间，必须要早点解决这些军魂，找到林可所要的那件东西。山洞入口距离林枫的距离并不远，以林枫全力御使青霜剑的速度，再加上林可之前给林枫加持的速度型元法。不过短短数十秒，便已经跨越了八九里之地！看到林枫进入山洞后，杨建明三人也各自舍下军魂，朝着山洞内跑去！唯有郑安山的速度最慢，因此他直接召唤百白骨小剑，挺身冲入了军魂战阵中。白骨小剑在他的操控下，在战阵中左右疾驰，一名名军魂被透体而过！白骨刺，在他的操控中如同有了生命一样！刁钻之际，那些军魂根本就挡不住白骨刺的攻击！既然挡不住，索性就不挡，有着战阵的加持，伤害共同分担，他们根本就不用担心被郑安山斩杀！仅仅只是一瞬间，九十多只军魂，如同潮水般涌向郑安山！短短数秒间，郑安山便已经被那些军魂撕成了碎片！杨建明和邵菱雪看了一眼，立马加快速度朝着山洞飞驰而去。尽管他们被撕成碎片，并不会死，用不了多久，便能在百鬼夜行图中，重新凝聚出来。但是这种死亡的感觉，想必谁都不想去体验一次。就在林枫进入山洞的那一刻，林可挣扎着站了起来，朝着山洞里一指，对着林枫虚弱的说道“我要找的东西，就在山洞中，还请林兄守住这山洞口一段时间！”望着眼前虚弱无比，左眼已经变成了血洞的青年，林枫点了点头。随后林可笑着对林枫点了点头，走进了山洞深处。当林可走进山洞的那一刻，林枫的眼睛肿闪过一丝寒意！该你们了！军魂！一道银光闪过，十名身穿银盔银甲，背生双翼的天兵出现在山洞中。他们足有养元五品的修为，身上的盔甲也比之前，要更加华丽，手中的长枪也更加锋利。随后！青龙白虎！他们咆哮着出现在山洞的两侧，在他们的身后是数十只恶鬼！而在山洞的顶端，飞驰的青鸾！杨建明和邵菱雪也进入山洞中，看着严阵以待的林枫，又看了一眼这山洞，杨建明担忧的说道。“主公，修士战斗毁山断河是再简单不过的了，况且那些鬼物也有着数千斤的力气，若是在山洞中战斗。战斗的余波打毁了山洞，怕是我们都要埋在这里。”林枫却只是指了指山壁，对着杨建明道“你去试一试！”杨建明心生疑惑，走到山壁前，召唤出了血河，对着山壁冲刷了过去，但是山壁却没有丝毫损伤！若是在外界，杨建明以血河倒灌，不说毁城，摧毁一个小村子还是没什么问题的。但是山壁却没有丝毫影响，随后杨建明还惊讶的发现，自己的鬼魂之体竟然不能穿过这些山壁。看到此处，杨建明的眼中闪过一丝喜色，这下子可不用担心了！林枫的眼中却没有丝毫得意，此地是林可指给他们的，若是林可没有想到这些事，随意的指了处山洞给他们。怕是连林枫都不信！远处军魂战阵已经缓缓推了过来。“战！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 破阵（一更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717437.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！PS：感谢书友【路西法的女仆长】的100起点币打赏。山洞并不大，只有两三米宽，得益于未知原因，山壁不仅坚固无比，鬼魂也无法穿墙而过。远处军魂战阵已经来到了山洞口。五六米长的战刀在山洞中，处处受限，根本无法发挥太大的威力。在徒劳的尝试过数次之后，军魂们终于冲进了山洞中。山洞并不宽，只有两三米，能够并排容纳三名军魂，若是多了，便无法发挥最大战力。而且在这种情况下，军阵也无法发挥出最强的威力。白虎和青龙顶在最前方，身后是数十恶鬼。而天兵则在恶鬼的身后。杨建明和邵菱雪，则是召唤出血河，冲刷着军阵。血河在杨建明的手中，如同有了生命一般，极为刁钻，冲入军阵中，滔滔大河，席卷着本就不算严密的军阵。而邵菱雪则是直接将血河转化为血盾，牢牢的顶在青龙白虎的身前。抵挡着军魂们的攻击。林枫看了一眼，短时间内，防线是不会崩溃。于是，他有意识的将青龙和白虎，慢慢后退，操控着恶鬼与军魂战斗。恶鬼平均只有养元二品到三品的修为，军魂最低也是养元四品的修为，但是有着杨建明的干扰，还有血盾的存在。只要军魂打不破血盾，便无法攻击到恶鬼，而恶鬼却可以透过血盾进行攻击，况且若是恶鬼被击败，后面的青龙和天兵，也能够第一时间抵住防线。开始之时，经常有恶鬼被军魂打残，林枫来不急操控，让受伤的恶鬼退回去，导致被击杀。又或者是，在前方受伤恶鬼与后方完好的恶鬼，替换位置之时，被军魂抓到机会，趁胜追击，直接将恶鬼一方打的后退数米。但好在后面的天兵和青龙白虎都能及时的顶住阵脚，不至于直接溃败。随着时间的推移，在与军魂的战斗中，林枫感觉自己的操控之术，越来越熟练，而在一旁，郑安山已经从百鬼夜行图中重新凝聚出来。只是他的身体还是有些虚幻，看起来只是初步凝结出形状，想要战斗，还需要一段时间。不过趁此机会，林枫也让郑安山，教授他操控经验。生前，郑安山是尸山修士，对于尸傀操控之术，也有些心得，林枫正好想郑安山请教操控之术。渐渐的，原本被军魂压着打的恶鬼，开始逐渐站稳阵脚，有时候凭着精妙的配合，还能够给军魂造成一定的损伤。恶鬼们的行进，后退，也变得统一起来，步伐一致，看起来极为自然，不再像是之前一样，乱哄哄的一片。而且林枫也趁此时机，一心多用，不仅操控恶鬼与军魂战斗，更是在观察军魂们凝聚铁血军气的方法。渐渐的，原本恶鬼身上，散乱一片的铁血军气，也开始变得凝结起来，青龙和白虎身上四散的铁血军气，也开始着重附着在爪子上。不过林枫一直操控青龙和白虎，在后方压阵，也不知道这更加凝练的铁血军气，能够造成怎么样的破坏。随着林枫，对于恶鬼们的操控更加熟练，他已经不再局限于防守，而是开始进攻！最前方的十多只恶鬼，如同一体般，在林枫越来越娴熟的操控下，开始逼得军魂缓缓后退。而杨建明的血河，也趁此时机，在军魂阵营中，不断的冲刷着，扰乱军魂的步伐。邵菱雪已经放出了血盾，挡在恶鬼的最前方，随后偶尔会有军魂突破血盾的防御，但以林枫的反应来说，绝对不会让恶鬼被这些军魂秒杀。看着这山洞，林枫不由得有些感慨，真不知道林可是如何知道，这里的山壁，不仅坚固无比，而且鬼魂也无法穿过。若不然的话，在平地中，这些军魂一拥而上，哪里会给林枫练习操控之术的时间。而幸好此地狭窄，只能容乃三名军魂攻击，让林枫的压力大减。军魂们的配合虽然娴熟，但是在这狭窄的地方，总有些受限，而且面对恶鬼和鬼修们越来越紧密的攻击，干扰。军魂们也第一次露出了破绽！其中一名军魂在后退的时候，竟然被血河稍微阻挡了一下！尽管这名军魂停顿的时间，不足一秒！但是这些军魂，之所以如此强大的原因，就在于他们紧密的配合，和能够分担伤害的阵法！如同一体般，让林枫无处下口！但就在那一刻！战阵稍稍停顿了瞬间！不用林枫开口。杨建明和邵菱雪已经悍然出手！血河猛的回缩，化作一条巨大的血龙，将那名停顿的军魂整个卷了起来！同时，一柄血色小剑，蓦然出现，直接刺穿了那名军魂！更有三米长的血盾，挡在那名军魂的身前，阻止其他军魂救援的道路！而在同时，林枫也动了！九天疾雷剑遁发动！林枫如同一道闪电般，冲入军魂已经停滞了的军阵中！四象图展开！体内奔涌的元力，全部灌输入四象图中，从四象图中爆发处一阵巨大的吸力！那些战魂的身体，在这股吸力中，开始左右右晃。若是战阵完全，军魂都是处在一体状态，林枫的四象图就算吸力在增加一倍，也无法让这些军魂出现一丝动摇！但就在那一刻，战阵微微停滞的那一瞬间，四象图的吸力爆发！现在这些军魂，已经不再是一体，而是各自为战！普通人拔起一颗小树，可能会很困难！但是拔起万根小草，却很简单！就连小孩都可以办到！林枫所面对的就是这种情况！在狂暴的吸力下，军魂的战阵开始出现更大的动摇，他们根本就没有能力，再次重新组成战阵！而且林枫手下的恶鬼，青龙白虎也动了！暗红色的铁血军气附着在他们的爪子上，身后数十恶鬼，乌泱泱的扑了过来！他们身上铁血军气凝结，白虎和青龙的体型再度暴涨！甚至白虎的头颅已经紧紧的贴着山洞的顶端！但面对如同推土机一样的白虎，没了战阵，不过养元四品的军魂，根本就没有反抗的能力！【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 屠宰峰？（二更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717438.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！PS：感谢书友【不朽凌乱】的打赏。如同大河泄闸一般，体内的元力源源不断的奔涌着灌输入四象图中！甚至元脉已经发出不堪重负的破碎声！但林枫依旧没有停止！此时能够让他手下的恶鬼们，压制军魂唯一的办法，便是用四象图对于军魂的吸力，来让这些军魂无法组成战阵！若不然，等待他们缓过手脚，组成战阵！林枫又要废上好大一番力气，才能想办法，让他们的战阵出现一丝停滞！而且此时，他们已经追出了山洞！在广袤的平原上，一旦组成的战阵的军魂，对于林枫手下的恶鬼和鬼修们来说，绝对是毁灭性的打击！不时有军魂被白虎和青龙击中！暗红色的铁血军气，与这些军魂的军气，就像是发生化学反应一般！冒出一阵阵青烟，被腐蚀的噗呲声不绝于耳！每当军魂身上的铁血军气被腐蚀干净，林枫便会调转四象图，对没有军气的军魂，增大吸力！军魂如同溃败一般，朝着平原上被定住的数完军魂跑去！不时有没了军气的军魂，被四象图吸入进去！林枫的眼里也逐渐出现了一抹笑意！这些军魂的强大，他自己是亲身经历过的，自然明白！若不是有着鬼修的从旁干扰，再找到了合适的地形，让战阵无法发挥出最大的威力！林枫真的不知道该如何去战！但若是这些军魂都是他的手下，鬼修的干扰，也会变成辅助！那么谁能够，在近九十多只的军魂组成战阵中存活下来！更别提，若是林枫掌握了战阵的组成之法，他手下的恶鬼也能够组成战阵！咔擦——战场中响起了一丝极为细微的破碎声。在战场中没有引起任何人的注意！但紧接着一阵阵剧烈的破碎声！就像是蛋壳破碎，里面的小鸡破壳而出的声音一样，林枫的眼里闪过一丝凝重，向着传来破碎声音的地方看去。在山洞的旁边，是已经凝固住了的数完军魂，还有那破大地的鬼手，青光洒下，这片世界都像是淡青色的海洋一般。但是在军魂最中间却是响起了破碎的声音。原本覆盖住的鬼手的淡青色光芒开始缓缓破碎，如同玻璃般，片片剥离！随着鬼手周围的淡青色光芒开始破碎，周围的军魂眼中也开始闪烁出暗红色的光芒。咔嚓——如同起了连锁反应般，破碎声不绝于耳！一名名被定住的军魂，开始挣扎着，淡青色的光芒开始缓缓破碎！就如同冬日里的冰面破碎般！“不好！”林枫的瞳孔猛的一缩，放弃了继续抓捕这些军魂，快速的退回山洞中！同时命令三名鬼修，天兵，青龙，白虎挡在山洞中口！恶鬼和军魂则全部被收入四象图中！他已经施展了九天疾雷剑遁，朝着山洞内快速飞遁而去！在山洞的尽头，是一间小小的石室，淡黄色的光芒，照耀在石室中，当林枫冲进石室中的时候。林可微微躬身，似乎在向谁施礼一般。当林枫冲进石室的时候，一道淡白色的虚影，缓缓消失，在最后时刻，林枫眼角的余光瞥见，好像是一名老者。但是此时的他显然顾不得那么多了，林可似乎是知道外面发生了什么一样。对着林枫说道“多谢林兄此次相助，林可感激不尽，若是日后有什么能帮的上林兄的，尽管吩咐，林可必万死不辞。”“现在，我要找的东西已经找到了，请林兄和我一起离开吧。”林枫看着眼前，已经没有了左眼的青年，点了点头。林可笑着走到石室的一角，挥手打出一个手决，一个小小的通道出现在了两人眼前。哗——林可的指尖染起了一团小小的火焰，林可随意的将火焰扔到了通道中。猛地，林枫面色一变！他留在山洞口的杨建明，郑安山，邵菱雪等鬼修已经死亡！而且看情况，似乎是三鬼瞬间死亡的！在打出那道火焰的瞬间，林可便已经进入了通道了，林枫的速度也是丝毫不慢，跟着林可冲了进去。轰——一声巨响出现在林枫的耳边！完全坚不可摧的山壁，居然直接破碎！一只苍白的鬼手伸了过来！而林枫此时才刚刚踏入通道内！没有任何的犹豫，青霜剑直接化作一道疾电，朝着鬼手射了过去。就像是拍蚊子般，林枫第一件元器！青霜剑竟然被直接拍碎！无数晶莹的光点洒遍天空！一柄九品元器，竟然就这样直接被拍碎了！林枫的心中蓦然生出一股寒意！但也正是青霜剑这一档，让鬼手稍稍有些停滞！林枫趁此机会，直接扑进了通道中。通道的大门猛的闭合！一声震天的怒吼响起，随后就像是卡车撞到墙壁上的声音一样，通道的大门猛的一震。再然后便是绝对的寂静！没有任何声音，就像是大门外的白牧已经消失一样。但林枫可以肯定，白牧是绝不可能就此离开的！但此时实在是太安静了，安静的似乎不同寻常。林可看着这一幕，向着林枫笑道“林兄不必担心白牧会冲进来，这通道的入口并不在石室中。”通道的入口并不在石室中？什么意思？他们不是从石室中进入通道的吗？想起前世看过的一部动漫，林枫心中疑惑道“难道是类似哈尔的移动城堡那般，门可以连通各个地方，但入口却不再出去的地方？”林可却又继续说道“多谢林兄相助，我要找的东西，已经找到了，只是使用煞灵镜后，我在接下来几天都没有半点战力，还请林兄护送我离开此地。”“可以，不过你也该告诉我，这屠宰峰到底是什么地方了吧！”林枫道。虽然此行，林枫收取了数十恶鬼，还有些军魂，四象图的威力大涨，他自己对于操控之术也有了很大的进展。但他可没有忘记，此行为什么要进入此地。“屠宰峰是什么地方吗？”林可看着石壁，似乎是在组织着语言，回过头对着林枫笑道。“这屠宰峰自然是……”【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 道器（三更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717439.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！PS：感谢书友【祖灵圣皇】的200起点币打赏。“什么！”幽暗的通道中，林枫一脸惊讶的看着林可！甚至就连他素来的从容都已经消失不见。这也不怪林枫，只是林可说出的话，实在是太过惊人了。数分钟前，林可的嘴角扬起一抹优美的弧度，看着林枫缓缓笑道“屠宰峰，自然是屠宰的地方了！”林枫急忙问道“屠宰什么！”“你说呢？”林可微笑着反问。“这些年难道就没有人发现？”林可似乎在聊到林枫会问这个问题，回道：“自然是有。”“那他们现在在哪？”问完这句话后，林枫的心中已经有了答案，在屠宰峰外围有着浓厚的迷雾。上千名弟子进入屠宰峰参加第一次试炼时，他曾在迷雾外围见到过一具修士的尸骸，现在想来，那些修士应该已经死了。林可的嘴角露出一丝嘲讽，似乎是在嘲笑着什么，口中淡淡的开口道“永不枯竭的血海，望不到头的尸山，数不胜数的幽魂，难道真是那些‘神通广大的大修士’用真元凭空造出来的？”林枫默然，自己确实是走进一条死胡同了，在看到羽崖之时，他曾经想过，血海之下掩埋着什么。但是却从未想到过，这些血海，尸山，魂冢，到底是从何而来。“他们为什么要做这些事？”林枫问道。“也许是想炼制一件大威力的禁宝，也许是要祭炼一具强大的傀儡，又或是造就一方道场，谁知道呢，毕竟这是魔道宗门，在那些人眼里，数十万名低阶弟子，或许还不如一门强大的禁法吧。”林可耸了耸肩，微笑着说道。只是林枫明显能从他的眼里看到一丝嘲讽，或许林可跟屠宰峰，不！或许是青云宗有什么瓜葛。“不说了，先从这里离开吧，当然若是我没有记错的话，前方应该有很合适的你东西。”林可走在前方淡淡的说道。“合适我的东西？”“你看看便知。”听闻林可的话语，林枫也加快了速度，只是他的心中着实有些复杂，有的事林可并没有说。发现秘密的弟子，都变成了尸山血海魂冢的一部分，那么没发现隐秘的弟子呢？继续修行？晋升强大修士？摇了摇头，尽管不知道屠宰峰为什么要做，但他明白，在屠宰峰的弟子，不会有什么好下场。或许此事事了，可以考虑离开屠宰峰了。这方小通道幽暗无比，林枫等人的目力虽然强，但在这里，似乎隐隐被压制一般，而且此地依旧无法使用神识。林枫已经不知道此地是处于何处了，屠宰峰处于地下万米，而此地也处于屠宰峰的下面，或许在往下一些，便能够触碰到地心了吧。当然前提是，这个世界得是个星球才行。前方已经隐隐出现了光亮，林可指着前方道：“快到了，就是那里。”林枫向前望去，那是一片地下广场，似乎已经荒废了，在地下广场中随处可以看到打斗过的痕迹。林枫甚至在墙壁上看到一道深达百米的刀痕！这样林枫不由得有些疑惑，这里的墙壁十分坚硬，林枫之前就已经试过了，在外界能够开山裂石的术法，在这里不过只能在墙壁上打出一道白印。可是林枫居然在这里看到一道深达百米的刀痕，若是这一击放在外界能够造成怎样的威力？林枫不知道，但他明白，这绝对是那种绝世猛人，才能够造成如此强大的破坏。在巨大刀痕的旁边，还有一只足足数百米大的尸体，即使死去多年，尸骨依然洁白如玉，晶莹无比。只是在尸体的胸骨处，却如同蛛网般，产生了无数的裂痕，而在裂痕的中央却插着一把长剑。似乎所有的裂痕都是由长剑造成的一般。林可指着那把长剑道“林兄，你的元器不是在阻拦白牧的时候破损了吗？这件……”说道此处的时候，林可顿了顿，随后再度说道“这件异宝你觉得如何？”林枫看了看那把古剑，又看了看那具数百米大的尸骨。在那具尸骨上，除了胸口的裂缝外，没有任何伤口，似乎这数百米的巨人，就是因为被这不过一米长短的古剑刺中，而身亡的一般。林枫并没有急于下到广场中，向着林可问道“异宝？为何我从未听闻过？”林可看着小广场，并没有直接回答林枫的问题，而是想了想，似乎在组织着语言，笑道“这异宝其实这是一个并不常见的名词，若是我说它的另外一个名词，林兄便知道了。”“什么？”“道器！”“什么！”道器之名，林枫不可能没有听说过。远古之时万族大战，其时人族人皇元羲，以自身元相化为人道道器太极图，镇压人族，万族皆不敢攻！上古之时！人族伐百族，三代人皇轩辕姬以自身元相化为人族道器轩辕剑，屠戮百族，奠定人道至高之盛景！虽然并不是所有的道器，都能如同太极图，轩辕剑那般，强大无比！甚至可以镇压一族气运！又或者是拥有开天辟地的威能！但是就算最弱的道器，也是真君之上，才能凝聚成的！这一刻，林枫看向林可的目光，已经有些异样！道器如此强大，若换做他，是决不能将道器送于他人的！况且，林枫敢担保，青云宗就算全总也没有一件道器！这地就在魂冢之下，青云宗不可能没有发现！但是此地却全然没有人来过的痕迹！似乎知道林枫的疑问，林可笑道“林兄可曾记得进入通道时，我曾说过的话吗？”林枫回忆了片刻，眼神复杂的说道“你是说这条通道的入口，不仅不在石室中，也不在魂冢之下？”林可点了点头，随后又对林枫笑道“至于我为什么不自己拿走这件道器嘛，原因有两个，第一，这件道器对我来说没用，第二……”说道这里，林可顿了顿，随意的挥了挥手，便拿出一件八品元器。储物元法？或者储物法器？林枫不由得一阵眼热，自己来到这方世界如此久，都没有储物的工具，包裹系统更是个坑，既然无法放入这个世界的东西，只能收入系统物品。【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 凝元之约（四更）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717440.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！PS：感谢书友【路西法的女仆长】的100起点币打赏。随后林枫也不由感慨林可的富足，自己不过只有一件八品元器，还是辅助性质的。林可竟然能够随便拿出一件八品元器，更是元器中较为稀少的防御性元器。这件八品元器，就算是自己想要毁坏，都需要不短的时间。林可看着林枫，随后将手中的八品元器，朝着小广场一扔。广场上突然亮起了一阵璀璨的光芒，林枫的眼前似乎产生了一道白光，就像是一层圆形的护罩般。随后林可的那件八品元器，竟然瞬间化为粉末！就连一秒都没有坚持住，就像是热刀切黄油一般。林可的眼中满是无奈，感慨道：“这小广场中，蕴含极强的禁制，不管是你还是我，都无法突破。若是你我突破到了凝元期，联手的话，到还有一丝可能。”“那你又想要什么？”林枫看着林可问道。“道器我不在意，我要那具尸骨。”“凝元期吗？”林枫的眼中闪过一丝微光，微微呢喃道。“为什么？为什么要告诉我这些？比我强的人，在屠宰峰中比比皆是，你完全可以找其它修士，为什么要找我！”林枫沉声说道。“因为，你有一样他们都没有的东西！”林可笑道。“什么东西！”林枫的眼中已经闪过一丝寒意。他有而别人没有的，应该只有系统了！林可指了指紫府道“元相！你的元相，跟屠宰峰所有人都不一样！你的元相，在青云宗是头一份！”‘黑点元相？’林枫在心中暗暗呢喃道，随后问道“你是从哪知道的？”林枫在测试资质的时候，还没有上屠宰峰，林可根本不可能知道他的元相，那么应该是特意调查过他？“事实上，若你在屠宰峰上的时候，能够多跟那些弟子交谈，你便会知道，当时在青云宗内流传着，一个弟子测出了劣等元相，只是一个黑点了的消息。”顿了顿，林可又道：“我不知道这事有没有流传出青云宗，若是有人得知你的元相的话，那么我想你应该会很麻烦。”“我若是你，要么祸水东引，屠灭青云宗，要么则趁此时机出逃！不过在那些别有用心人的眼中，就算你逃出青州，也没有用。所以，想要保全自己，只能灭了青云宗！”林可淡淡的说道，仿佛青州鼎鼎大名的宗派，总共数百万弟子，都是猪狗般，随手可灭！不管林可平时的表现在谦和，他终究还是魔道中人。谦和只是因为他觉得，没有什么能够危害自己的一种表现。左右不过是些蝼蚁罢了。“说说你的计划。”林枫道，既然林可敢说出屠灭青云宗的话，那么他一定有完整的计划。林可却摇了摇头“时候还未到，最多十年，时机就会成熟，到时候你可以选择是否灭掉青云宗！”“屠灭青云宗之事太过遥远，我只在乎道器！现在我要离开了。”林枫自顾自道。“好！等你我到达凝元之时，便再来此地，我只要那具尸骨！”说着林可便走到一旁的墙壁边上，对着林枫道“请！”林枫面无表情，直接跨进了墙壁，坚实的墙壁，仿佛如同水面般，荡起了一层层涟漪。就在林枫完全跨入墙壁的那一刻，耳边响起了那谦和的声音：“还望林兄为我保守此事。”林枫没有说话。当强烈的失重感传来的时候，林枫已经出现在了魂冢边缘，黑墙就在自己身前。血海依旧凝固的如同一滩死水，就像是血色的果冻般。林枫表情复杂的看着黑墙，心理着实有些不舒服，说实话，跟林可在一起，他并没有感觉到自然。只有难受！十分的不舒服！不管林可表现的在谦和，他骨子里的那股霸道还是磨灭不掉的！很多时候，看似他给了林枫很多的选择，但林枫能选的只有一个！而林枫同样是一个很自主的人，但是在跟林可进入地下世界的时候，他完全是被林可牵着鼻子走的！偏偏林枫没有任何办法，林可就是算准了他的性格！算准了他一定会选择这一步。不过等到下一次再次进入地下广场的时候，他绝不会让这种情况发生！凝元期！随后林枫头也不回的朝着羽崖飞驰而去，没有了青霜剑，林枫只能召唤出百鬼夜行图，来当代步工具！否则的话，他绝对没有能力，仅靠肉身就飞驰于血海之上。虽然百鬼夜行图的品阶，比之青霜剑还要高上一品，但是没了青霜剑，便无法使用九天疾雷剑遁，因此林枫的速度，还要慢上数筹。等会到羽崖的时候，林枫查看了一番，发现没有任何修士来此。此处靠近魂冢，血海修士平日里并不会来此，况且说是羽崖面壁十日，但只要林枫不走出血海，便不会有人找他麻烦。在地上盘膝而坐，林枫召唤出百鬼夜行图，虽然损失了一件九品元器，但是却多了数十只恶鬼，还有一些军魂。在山洞外时，因为林枫要全力运转四象图，并没有记忆到底收了多少军魂，此时才知道，他一共收取了十三只军魂，这些军魂都是养元四品的修为，而且可以组成战阵！随后，林枫试着让恶鬼也加入战阵中，但是这些军魂似乎智力有什么问题似的。虽然对于林枫的命令完全服从，但就是不会说话！想让他们说出战阵的组成方法，根本就是难如登天！林枫只好让这些军魂在一旁演练战阵，而他则在一旁观察，最后林枫索性，也就不追求完整版的战阵。而是以一名军魂，带领五名恶鬼的方式，组成翻版的战阵，但是这种战阵的威力，完全没有在山洞时，那就是多只军魂，使用出的威力强！但是林枫测试了一遍，发现这种翻版的战阵，虽然不如原版，但是也能够增强恶鬼们近五成的战力。而最后，林枫也将这种战阵，命名为百鬼军阵！算算时间，在迷宫中，就算有着林可的特殊能力，他们也在里面呆了五六天，这倒不是说，林可的秘法没有用，只能说迷宫太大了。林可出现失误的次数并不高，只有百分之一左右，每一次都能选择正确的通道，速度也不慢，只是迷宫太大，就算全速前进，每秒数十米的速度，也需要数天的时间，才能走完。可惜说，迷宫已经超过了屠宰峰的范围，甚至是超过了青云宗的范围，也不知道到底是谁设计的。【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 第二次试炼（五更！）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18160/7717441.html",
		"content": "    PS. 奉上五一更新，看完别赶紧去玩，记得先投个月票。现在起-点515粉丝节享双倍月票，其他活动有送红包也可以看一看昂！PS：照例求推荐。感谢书友【ray997】的打赏，话说谢谢ray997的每天打赏，现在我都不用瞄一眼打赏榜看你名字了，直接就能打出来。盘算了自己的战力，如今自己的四象图大成，里面共有两件杀戮载体，青龙和白虎，十三只养元四品的军魂，六十四只养元一品到三品不等的恶鬼，可以组成百鬼战阵。小成级青鸾法，拘神遣将一层小成，可以召唤出十名养元五品的天兵，九天疾雷剑遁小成，但是自己此时手中没有剑，便等于是废了。同时九转玄功已经达到了一转四重，可以硬抗九品元器，不伤分毫。百鬼夜行图中也有三名养元五品的鬼修，而且他们手里有着元器，元法，比起十名空有境界的天兵来说，还要强上不少！不知不觉间，自己的积累，竟然已经超过了一些养元五品的老牌修士，尤其是此行收获最大的四象图。多了十三只军魂，而六十四只恶鬼，组成百鬼战阵，威力还能够提升一半，就算跟一些没有好的元器，元法的八品修士，对战，林枫也不会有丝毫的劣势。当然若是对手手里有着逆天至宝，如同林可的鬼首铜镜一般，林枫依旧得跪。逆天之宝，实在是太过逆天了。接下来几天，林枫便熟悉着四象图，尤其是百鬼战阵，在林枫的手里越来越熟练。这一日，林枫站在羽崖上，看着天空上悬浮的光球，地下世界一片幽暗，便是连悬浮光球的亮度，也有些暗淡。地下世界顶端的悬浮光球，每隔一个月，便会重新由修士向内填放元石，让其可以持续不断的照明。同时，今日也是他十日期满之时。当光球重新由暗淡，转变为明亮之时，林枫已经召唤出百鬼夜行图，踩在百鬼夜行图之上，朝着建在血海边缘的建筑群而去。以林枫的速度，从羽崖离开血海，也只需要短短两三个小时。如今他的青霜剑破碎，手里没有任何的元器，更无法施展九天疾雷剑遁，这一次他回去，就是为了赚取积分，购买元器！况且在羽崖上，他早已经待够了。一路疾驰，数个小时后，林枫终于踏上土地。将百鬼夜行图收起，林枫转而用脚快速奔跑，不多时已经来到了贡献堂外，只是当林枫进入贡献堂时，却有些惊讶。因为，此时的贡献堂内，足足有数十名弟子，看修为，都是养元四品到五品左右。此时都有些愁眉苦脸的样子，看到林枫进来，他们大都只是大量了一眼，就不在理会。“林师兄！林师兄！”陡然间，林枫听到了有人在呼喊自己。转过头看去，却是曹景生。当日，虽然邵菱雪在说出自己的修为，不是靠资质，而是吃了什么天材地宝才提升上去的时候。曹景生身边的众人，都对着林枫谩骂，唯独曹景生虽然惊讶，但也没有对着林枫谩骂。此时曹景生一行人正在贡献堂的一个角落窃窃私语，他旁边的那些人，也正是当日那个小团体中的弟子。此时看到林枫，都一个个低下头，不敢去看他。当日，他们可是对着林枫破口大骂，没想到最后，林枫竟然以一敌三，还斩杀了其中一个养元五品的修士。可以说是跌破了众人的眼睛，此时还哪里在敢跟林枫说话。只有两名女弟子鄙夷的看了一眼窃窃私语道：“神气什么！不管是个废物资质，就算能战胜养元五品的师兄又如何？没了天材地宝，等我们突破到养元五品的时候，他还在养元四品打转！以后，他只能在我们身后吃灰。”以林枫的耳力自然听到了她们的话语，但此时，他只是微微笑了笑，不过是两只恼人的苍蝇在嗡嗡叫，不用去管。看到曹景生，林枫的也直接走了过去，他此时正愁怎么打听贡献堂为何这么多人，没想到曹景生就送上门来了。“林师兄好！”曹景生向着林枫施礼道，身后的那几名弟子，虽然都低着头，但是闻言，也还是立马跟着向林枫施礼。林枫点了点头，直接单刀直入到“曹师弟，这贡献堂内，为何这么多人？”“林师兄你不知道？”曹景生惊讶的说道。“我需要知道吗！”林枫眉头一皱。曹景生也自知失言，连忙说道“我倒是忘了，这几日林师兄不在此处。”说着曹景生也愁眉苦脸起来：“还不是这试炼任务闹的。”“试炼任务？”林枫问道。当日程执事召他们过去，就是为了这试炼任务，只是出了面壁羽崖那档子事，林枫就没有去，只不过现在已经过去了十天，还没完成吗？“是啊，本来还算好，但是这最后一环不知道怎么回事，竟然需要炼体功法极为强悍的修士，才能通过！”“咱们血海有血海功，谁还会去修行炼体功法！这不，所有弟子都被难在这，无法开启第二次试炼。”“第二次试炼？”“恩，屠宰峰，每一个月开启一次第一次试炼，每隔一年开启一次第二次试炼！咱们刚好是今年最后一批通过第一次试炼的。说实话我们倒是无所谓，第二次试炼越晚开，越好，只是那些在十一个月前就通过第一次试炼的师兄们，到处找炼体功法强悍的修士。想要快点进行第二次试炼。”说着曹景生似乎想到了什么似的，猛地瞪大了眼睛，朝着林枫叫激动的叫道：“林师兄你的炼体功法，不是特别强悍吗？”当日林枫以一敌三，最后冲进血河中，毫发无损，确实表现出了强大的炼体之法。曹景生的话语并不大，但在贡献堂内的修士，都是几个月前，便已经通过第一次试炼的修士，耳力自然不差，闻言一个个抬头望了过来。但是当发现，只是个这个月才通过第一次试炼进入血河的小修士的时候，都失望的转过头去。曹景生激动的看着林枫，半晌后，又失望道了“对不起林师兄，我光想着你的炼体功法强悍了，到忘了，必须要养元五品的修为，才能进入最后一环的规定了。”说着，曹景生的眼中流露出了一抹失望，随后又准备再说些趣闻。但林枫已经微笑着开口道“我已经是养元五品了。”“什么！”曹景生这一次真的惊讶了，他们是同时参加第一次试炼的！【感谢大家一直以来的支持，这次起-点515粉丝节的作家荣耀堂和作品总选举，希望都能支持一把。另外粉丝节还有些红包礼包的，领一领，把订阅继续下去！】    喜欢本书的请大家收藏：(www.xxbqg5200.com)大数据修炼系统新笔趣阁更新速度最快。"
	}]
}