{
	"novelName": "随身英雄无敌魔法塔",
	"total": 523,
	"data": [{
		"chapter": " 第一章 穿越",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677716.html",
		"content": "    “哈哈哈……”简陋的出租屋中，一个光着膀子，只穿一条休闲大短裤的青年，对着电脑屏幕发出一阵夸张的大笑声！玩过《英雄无敌3》的人，一定能认出电脑屏幕中的画面，正是元素城内的情景！画面中，城内的建筑大都已经完成，引人注目的是，一道绚丽的彩虹，挂在所有建筑上空，那是元素城放入神器后所特有的魔幻彩虹，也是青年笑得如此夸张的原因！“死电脑，破电脑，让你们嚣张，让你们得意，让你们虐哥，这一次哥要不把你们给虐回来，哥的风行云三个字倒过来写！”风行云大笑了一阵，撸起袖子，准备一雪前耻，狠狠的血虐电脑一番，把之前受的气全都给出回来！不料乐极生悲，撸袖子的时候，伸直的手不小心碰倒了桌子上的水杯，满满一杯水洒在了电源插座了，一阵电光闪过，风行云只感觉浑身一麻，眼前一黑，便失去了知觉！也不知道过了多久，风行云的意识慢慢回归，慢慢的恢复了知觉！痛！全身上下如同散了架一般的痛！知觉恢复的一瞬间，一股让人难以忍受的痛楚瞬间席卷全身，让风行云忍不住痛哼出声！“咦，这小子命真大，这样都不死！”一个声音从边上不远的地方传入风行云的耳中，一同传来的，还有女孩惊恐的求饶和几个男人的淫、笑！风行云睁开眼睛，朝声音传来的方向看去，颠倒的世界中，五个壮汉正围在一个女孩身边，不时伸手袭向女孩身上的敏感部位，然后在女孩手中的短剑挥舞过来前收回，颇有一种猫戏老鼠的感觉！“这是在哪？我不是在屋里玩着游戏吗？怎么会出现在这样一个鬼地方，还碰上了这么狗血的情况！”风行云心头闪出无数的问号，脑袋隐隐作痛！五人边上的茅屋，让他隐隐作痛的脑袋快要炸裂开来！茅屋，在几人身边的居然是几间低矮的茅屋，茅屋上盖着的茅草已经有些发黑，显然盖上去的时间已经不短了。用烂泥混合着稻草糊起来的墙壁，已经开始剥落，几个破洞让这些茅屋看起来破烂不堪！“这里绝不是自己生活的世界！”风行云闪过这样一个念头，因为地球上已经看不到茅屋这种东西了！就在这时，一段记忆突然出现在他的脑海中，终于让他明白发生了什么事！穿越，他居然穿越了，而且穿越到了一个见义勇为，英雄救美不成，反被打死的少年身上！“你们今天都没吃饭吗？一个小屁孩都弄不死！疯狗，去把这家伙给我收拾了！”风行云还来不及消化脑海中突然出现的记忆，边上正调、戏女孩的五人中走出一人，随手抄起一根木棍朝他走来。“小子，让你多管闲事，去死吧！”疯狗脸上露出嗜血的神情，举起手中胳膊粗细的木棍，朝地上的风行云狠狠的砸下来！“我叉，哥刚穿越就要死了吗？”看着砸落的木棍，风行云眼中闪过一丝绝望，他不想死，可是这么粗的木棍砸下来，就算正常人也得重伤，何况是本就已经重伤的他，不用多，一棍就差不多可以结束他的生命了！或许是对死亡的恐惧，又或许是对生的眷恋，眼看木棍就要砸落的时候，风行云脑海中突然闪过一道明悟，然后不假思索的吼出四个字！“恶咒附身！”一道只有风行云能够看到的红光，没入疯狗的身体里，紧接着木棍砸落在风行云身上，发出“嘭”的一声巨响！“完了！”风行云彻底的绝望了，仅凭这木棍砸落身上的声响，就能知道，这一棍到底有多重！“恶咒附身”这个《英雄无敌3》中的魔法风行云很清楚，它的作用仅仅是让中了魔法的敌人在攻击时只造成最小伤害！眼下的自己，别说最小伤害！就算是有高级火系魔法的天赋技能加成，使“恶咒附身”这个技能的效果加强，变成攻击时造成比最小伤害还要小的伤害！自己现在的情况也承受不起！因为现在的自己根本就是个一碰就碎的瓷娃娃，经受不起任何一点磕磕碰碰。“嘭！”风行云脑海中闪过无数念头的时候，又一棍重重的落在了他的身上，也打断了他脑海中那些不合时宜的念头！“怎么不痛？”这一棍落下，风行云发现了异常的地方，他感觉自己身上似乎垫着几十层厚厚的牛皮一般，疯狗用尽全力砸在身上的棍子，就和挠痒痒差不多，不仅没有伤着他，还让他身上的疼痛舒缓了许多，就和按摩一样！这种时候，风行云根本没时间去考虑魔法的事情，也没时间去考虑，“恶咒附身”这个魔法为什么会这么变、态的问题，既然疯狗打自己不痛，风行云自然不会放过这种反击的好机会！忍着身体上的疼痛，风行云屈起脚，然后狠狠的踹向疯狗的膝盖！打得正欢的疯狗，完全没有预料到地上的风行云居然还有反击的能力，这一脚被踹了个正着！“啪！”清脆的骨头断裂声，夹杂在木棍砸在身上的“嘭！嘭！”声中，传入两人的耳中！“啊……”一声凄厉的惨叫响彻云霄，疯狗抱着扭曲的脚，重重的摔在了地上，这一摔扯动了伤口，让他再次发出一阵杀猪般的惨嚎！“疯狗，你这傻、逼居然被一个快死的小子给弄伤了，还叫得跟杀猪似的，你他玛还是不是个男人，狐狸，你去看看怎么回事？”一个一脸凶相的光头男子，朝这边看了一眼，咒骂了一声，似乎不愿离开眼前快要到手的小美女，对边上一个瘦小的青年吩咐道！“是，老大！”狐狸有些不情愿的离开眼前漂亮的女孩，随手从茅屋边上的木材堆中抽出一根木棍，一脸不爽的朝风行云走过来！“恶咒附身！”不等狐狸走近，风行云一抬手，一个魔法招呼上去，现在他能依仗的，也只有这么一个魔法，除此之外，他唯一能做的，就是祈祷这个魔法依旧给力！狐狸走过来，瞄了一眼地上的疯狗，看到他那扭曲的双脚，心中一惊，脸上的表情却更加的凶狠起来！“小子，居然还敢还手，找死！”狐狸举起手中的木棍，朝地上的风行云狠狠的砸下去，一棍接着一棍，似乎只有这样，才能掩饰心中的那点怯懦！“嘭！嘭！嘭！嘭！……”木棍接连不断的砸落在风行云身上，发出一阵沉闷的声响！只是狐狸的攻击也没比疯狗好到哪去，砸在风行云身上的木棍就和挠痒痒一般，让风行云大大的松了口气，“恶咒附身”这个魔法依然给力！狐狸一阵狂砸，直到累得额头冒汗，直喘粗气才停下来！“疯狗，看到没，对这种不开眼的小子就该这样，要是这种情况下，这小子还能不死，还有力气反击，我跟他姓！”狐狸擦了一把额头上的汗，喘着粗气对边上的疯狗道！只是狐狸在疯狗眼中看到的不是崇拜，而是惊惧，当他意识到不对，想要闪开时，一切已经晚了！“嘭！”风行云抓起疯狗掉落在地上的木棍，一棍砸在了狐狸的小腿上，让狐狸发出一声痛呼，连退几步，再次看向风行云时，目光中是掩饰不住的恐惧！“可惜！”风行云暗叫可惜，他这一棍本来是想故伎重演，砸向狐狸膝盖的，没想到狐狸最后下意识的躲闪了一下，让过了膝盖这个脆弱的部位！这个时候，风行云已经恢复了一些，挣扎着站了起来，这个动作把狐狸吓了个半死，刚刚下手有多重，没人比他更清楚，可眼前这个少年，不仅没死，还像没事人一样站了起来！“老……老大……你……你快来……来看看……”狐狸的声音难以抑制的颤抖起来，再也没有了刚刚的那股狠劲，手中的木棍“哐当”一声掉在地上！“狐狸，你他……”光头老大正想破口大骂，却生生的吞了回去，因为在他眼中已经是一个死人的少年，此刻竟然站了起来，手中还握着一根木棍，而他的两名手下，一个倒在了地上，一个似乎也没了斗志！“两个废物！你们俩看着这个女孩，别让她跑了！”光头大骂一声，从木材堆中抽出一根木棍，大踏步朝风行云走来，然后狠狠的一甩手，手中的木棍划出一道弧形，狠狠的砸落在风行云的头上！“轰！”“啪！”两个声音同时响起，光头手中胳膊粗的木棍砸在风行云的头上，断成了两截，这一棍，光头使出了全身的蛮力！可惜，就算如此，风行云依旧像没事人一般站立当场！“打得爽吧？”风行云朝光头咧嘴一笑，只是满脸鲜血的他这一笑，却让光头几人打了个寒颤，一股凉气直透心底，眼中露出浓浓的恐惧！趁着光头一愣神的机会，风行云手中的木棍往上一撩，狠狠的敲在了光头的双腿之间！“噢……”光头从喉咙底发出一声痛苦的哀嚎，双手捂着下体，跪倒在风行云面前，挨了这一棍，不知道他以后还能不能做坏事？不过这不是风行云关心的问题，而且他也没打算就这样放过光头，手中的棍子一个横扫，狠狠的抽在光头的脑袋上，把他抽倒在地！直到光头倒地，边上的狐狸才反应过来，连忙上前，把倒地的光头给拖了回来！这时候，还围着女孩的剩下两人也发现了这边的异常，顾不得光头让他们看住小女孩的吩咐，丢下小女孩，扯了根木棍走了过来，眼中满是疑惑，似乎不明白，眼前到地发生了什么！“上！他玛的全给我上，我要他死！要他死！”光头咬牙切齿的吼道，风行云毕竟重伤在身，手上的力道差了些，光头被狐狸拖回去没多久，就让他缓过劲来！“这……”狐狸和挣扎着站起来的疯狗对视一眼，有些犹豫，眼前的这个少年实在太过邪乎了些，人对未知的事物总是充满恐惧，他们也不例外！不过另外两人却没有狐狸和疯狗的忌惮，听到老大吩咐，马上挥动手上的木棍朝风行云身上砸落！“你们两个王八蛋等什么，上啊！难道要老子教你们怎么做不成！”看到狐狸和疯狗站着不动，光头气愤的骂了一声！狐狸和疯狗心头一颤，光头的狠辣他们再清楚不过，自己要是再不出手，后果绝对是他们承受不起的！疯狗不得不拖着断腿，重新抄起一根木棍，跟着狐狸一起加入战圈！四个人，四根木棍不断的在风行云身上砸落，光头在稍稍缓过劲后，从身上掏出一把匕首，面色狰狞的扑向被四人围着狂砸的风行云，朝他胸口位置狠狠刺下！“叮！”的一声！光头手中的匕首仿佛刺在了一块铁板上一般，根本没有伤到风行云分毫，倒是他这一出手，疯狗四人怕误伤他，停下了手，让风行云有了喘息的机会，然后一棍抽在他的脸上！再次把倒霉催的他抽倒在地！“老大！”四人惊呼出声，顾不得找风行云麻烦，棍子一丢，手忙脚乱的把光头扶起来，这个时候，就算剩下的两人再蠢，也发现了事情的诡异，没有了再动手的勇气！面对一个怎么打都打不死的小强，谁都会丧失勇气，这就和坦克第一次出现在战场上的情形一样，吓都能把人吓傻！光头被打伤，四人的注意力全都放在了光头身上，风行云可不会放过这个大好机会，手中的木棍朝着背对自己的疯狗后脑勺砸下！“嘭！”的一声！疯狗直接倒在了地上，晕了过去。“为什么受伤的总是我！”晕过去前，疯狗满是怨念的想到！“你们都该死！”这时候，一直被欺负和忽视的女孩也不知道哪来的勇气，冲了上来，手中的短剑狠狠的扎进了狐狸的手臂中，她眼中的那股疯狂，让人看得心惊胆颤！“走！快走！”突如其来的两下打击，让几人心中的恐惧无限放大，那还敢停留，互相搀扶着，连拖带拽的落荒而逃！“呼！”看着离开的五人，风行云长出了一口气，心头一松，痛楚重新席卷而来，让他的身体晃了晃，差点摔倒。“恶咒附身！”仅仅是让五人无法再伤害他，却没有办法治疗他之前的伤势，他的伤势到底有多重，从少年被打死，被他穿越而来的灵魂占了身体就可以看出！“云哥哥！呜呜……”一个娇弱的身体，带着哭腔扑进了风行云的怀里，差点把他扑倒，好在他手里有根木棍，往身后一撑，这才勉强站稳！以他如今的状态，要是摔下去，恐怕就得一命呜呼了！他估计会成为史上第一个，因为美女投怀送抱而被压死的倒霉蛋！——————求收藏！求点击！求推荐！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 带魔幻彩虹的魔法塔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677717.html",
		"content": "    盘龙村！这是一个地处魔兽山脉边缘地带的破落小山村！村中只有十来户人家，十几间小茅屋散乱的分布在村中各处！小山村角落的一间小茅屋中，风行云静静的躺在床上，两眼直愣愣的盯着屋顶上的茅草。从小女孩把他送回来后，他就一直这样一动不动的躺着，当然他不是发呆，也不是被打傻了，而是被识海中突然出现的那座魔法塔给吓傻了！“元素城的魔法塔，还有魔幻彩虹！”风行云的脑海中出现的正是元素城的五级魔法塔，魔法塔上，闪烁着魔幻彩虹特有的绚丽光芒！不仅如此，魔法塔出现之后，风行云眼前还出现了一个熟悉的界面，一个英雄无敌里面的英雄面板，只不过这不是英雄无敌里的任何一个英雄，而是他自己！风行云！等级：一级！经验：10/1000攻击：0防御：0力量：3知识：3士气：0幸运：0生命值：3/15魔法值：6/30特长：法师！技能：初级智慧术，初级火系魔法！这些东西占据了面板的左半边，右半边是一个人物的模型，模型上分布着十九个格子，这些格子是《英雄无敌3》里面穿戴装备的地方，而现在除了魔法书的那一格躺着一本魔法书外，其他的地方空空如也！“哥这是成英雄了？”风行云看到这，瞬间就明白了，除了多出一个生命值，以及没有携带兵种外，这和《英雄无敌3》里面的英雄一模一样！看着身上唯一的魔法书，风行云突然激动起来！按照《英雄无敌3》的设定，英雄只要访问拥有魔幻彩虹的元素城，就可以学会所有的魔法，包括如同BUG一般存在的五级魔法泰坦之箭！风行云之所以在建起魔幻彩虹之后如此激动，也正是因为这个魔法的存在，除了这个魔法之外，还有末日审判，雷鸣爆弹这些强得一塌糊涂的魔法！如果真的学会了这些魔法，在这个世界上，风行云完全可以横着走！把注意力集中在魔法书上，魔法书在风行云激动的目光中缓缓打开！然后，风行云整个愣住了！希望越大，失望也越大！说的就是现在的风行云。整本魔法书空空如也，上面只有风行云之前使用过的唯一一个魔法“恶咒附身”，而这个魔法是每一个法师英雄出生的时候自带的魔法！“我叉！你好歹也给个魔法神箭什么的啊，一个‘恶咒附身’是要闹哪样，哥可是标准的法师属性，难道要哥凭借一个“恶咒附身”当肉盾，然后肉搏？”风行云无力的吐槽，这似乎打开了一道不满的闸门，让他对自己的其他属性也抱怨起来！“10点经验也太特么小气了，哥好歹是打赢了五个人啊，才给这么点经验，哥猴年马月才能升级？”“生命值的15点上限是要闹哪样？《英雄无敌3》里面随便一个血厚点的二级兵都比自己的血多！”“还有这个特长！法师特长是增加塔楼兵种法师和大、法师的攻击和防御，在这个世界上，有没有法师这种生物哥都不知道，给哥这样一个特长是要闹哪样？还有比这更坑的吗？”“还有这个魔法值……咦，不对！”看到那6/30的魔法值时，风行云发现了不对的地方，前世的他是一个理科学生，对数字相当敏感！他清楚的记得，由于害怕魔法的持续时间不够，他前后在光头几人身上释放了8个魔法！释放“恶咒附身“这个魔法消耗的魔法值是6点，由于有初级火系魔法这个技能，消耗的魔法值会减少到5点！可就算这样，8个魔法下来，消耗的魔法值也足有40点，远远的超过了30的最高上限，不可能还给他剩下6点的魔法值！按照现在的情况来看，他释放8个魔法只消耗了24点魔法值，平均每个魔法只有3点，比魔法书上显示的5点消耗，少了2点！少了2点？这不是携带法师兵种的时候才会出现的情况吗？法师？特长！“是这样，肯定是这样，法师这个特长随着自己的穿越，发生了某些不为人知的变化，从增强法师兵种的攻防，变成了拥有法师特有的减魔耗的能力！”风行云脑海中闪过一道灵光！瞬间明白过来！如果真是这样的话，这个法师特长，不仅不坑，还是一个神级特长，特别是对风行云这个低级英雄来说，减少2点魔法消耗的作用绝对无可估量！不说其他的，仅从他和光头几人的这一场打斗中就可以看出！要不是有这个特长，他根本就释放不出8个魔法，一旦没有“恶咒附身”这个魔法效果，五人中随便一人就能轻轻松松的把他给杀了！“还好！还好！哥的特长给力！”想到当时要是魔法值不够的后果，风行云一阵后怕，用手拍拍胸口，平静自己那颗狂跳的心脏！只是这一拍，风行云马上发现了自己胸口的异样，伸手入怀，掏出一块护心镜模样的东西来！“哈哈哈……”看到手中的东西，风行云发出一阵畅快的大笑声！他有些明白“恶咒附身”这个魔法的效果为什么突然这么好了！那所谓的最小伤害，感情就是打在这个护心镜上的效果，这一块护心镜的超强防御，让光头五人的最小伤害变得无限接近于零，不能对风行云造成伤害也就可以理解了！狂笑了一阵，风行云关闭了眼前的英雄面板，把注意力放在了脑海中的魔法塔上！对于魔法书上居然只有一个初始魔法，他依旧不死心，他很想知道，是不是这魔法塔需要自己像游戏中访问城池一样，需要进入魔法塔内才能学会里面的魔法！这样想着，风行云把注意力全放到了识海中的那座魔法塔上，努力尝试让自己进入魔法塔中！没想到还真让他成功了，只是和风行云预料的有些不一样，他并没有出现在魔法塔中，而是魔法塔突然有了反应，一道信息出现在他的识海中……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 疗伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677718.html",
		"content": "    “以弱胜强，取得第一场战斗的胜利，奖励一级魔法免费学习机会一次，可从下面两个魔法中选择要学习的魔法。请在30秒内做出选择，如果在规定时间内未做出选择，则视为放弃本次奖励！”信息的最后，是两个一级魔法的图标！一个是踩在没过膝盖的淤泥中的小人，正是《英雄无敌3》一级魔法中被称为两大神级魔法之一的迟缓大、法，效果很简单，减速！另一个则是一个漂亮的蓝色水晶瓶，这是水系魔法疗伤！一个比较实用的魔法！如果是玩游戏的话，风行云一定毫不犹豫的选择迟缓大、法。因为拥有高级土系魔法技能后，迟缓大、法会成为一个群体魔法，群体减速，而且效果达到了惊人的百分之五十，这也是这个魔法被称为神级魔法的原因！但眼下风行云却有些犹豫！原因很简单，现在不是玩游戏，迟缓大、法这个魔法虽然厉害，但却需要高级土系魔法的加成，否则作用也就一般。何况，这是一个真实的世界，风行云必须选择一个适合现在的魔法，疗伤这个可以解除身上所有负面魔法，并恢复生命值的魔法显然更合适受伤的他！想明白这些，风行云毫不犹豫的学习了疗伤这个魔法！意识轻轻的触碰了一下疗伤魔法的图标，迟缓大、法的图标迅速消失，疗伤魔法则化作一道流光，没入风行云的魔法书中，让他掌握了这个实用的一级魔法！“疗伤！”风行云轻呼一声，一道只有他才能看到的水流在他身上盘旋而上，滋润着他的身体，让他有一种不出的舒爽、惬意，身上的伤势也随着水流的消失而彻底痊愈！“哈哈哈……，选择疗伤这个魔法果然是最正确的！”风行云看着自己生命值上面15/15的数值，发出一阵畅快的大笑声，他的伤势已经完全好了！疗伤这个魔法，哪怕没有水系魔法技能的加成，恢复的生命值也超过了风行云那仅有15点的生命值上限，疗伤魔法用在他身上，效果出乎意料的好！“云哥哥，你别吓我，你这个样子我怎么向风伯伯交代啊！”风行云正得意的时候，小女孩捧着一个冒着热气的小碗，从屋外走了进来，听到风行云的大笑声，眼泪忍不住流了下来！在她心里，风行云一定是被光头的那一棍敲坏了脑袋，才会在伤成这样的情况下还笑得出来，风行云的伤势有多重，她再清楚不过。任她想破脑袋也不会想到，风行云可以在这短短的时间内完全恢复！“水丫头，你哭什么呢？这可是件值得高兴的事情！”风行云一个翻身，从床上下来，朝小女孩走去！“被打成这样还值得高兴？完了，完了！云哥哥的脑袋彻底被打坏了！”小女孩心中着急，心中的念头脱口而出，完全没注意到，风行云已经走到她面前！“水丫头，你这是诅咒哥吗？好心没好报，枉哥拼着性命救你！”风行云在小女孩头上轻轻敲了一下，似笑非笑的看着眼前这个漂亮的小女孩，疗伤魔法的效果如此之好，连他自己都吓了一跳，更不要说眼前的小女孩了！“云哥哥，你真的没事？”小女孩有些怀疑的问，脸上是难以置信的表情，看向风行云的目光像看怪物！“哥能有什么事，你看，全好了，而且好得不得了！”想到识海中的魔法塔，风行云的心情大好，伸手摸摸小女孩的小脑袋。“云哥哥，你没事真的太好了！这样风伯伯就不会怪我了！”小女孩擦了一把脸上的泪水，破涕为笑，泪痕在她脏兮兮的脸上留下一道道痕迹，让她看起来像只小花猫！“水丫头，原来你不是担心哥，是担心自己啊，哥太心痛了！”风行云捂着胸口，装出一副心痛的表情。“云哥哥是坏蛋，不许叫我水丫头，我有名字的，我叫水轻柔！”看到风行云的样子，水轻柔彻底放下心来，不满的抗议道，同时想要伸手打风行云，只是手中的碗让她腾不出手来，只能气鼓鼓的瞪着他！“知道了，水丫头，这是给我的吗？”风行云抢过水轻柔手中的小碗，在水轻柔一愣神的时间，一口把碗里的粥全喝了！“味道不错！”喝完粥，风行云砸吧下嘴巴，赞了一句，他的肚子确实有些饿了！“哼！”水轻柔气鼓鼓的哼了一声，装出一副生气的模样，脸上流露出的那股笑意却已经出卖了她，风行云的那句赞美让她心情大好。看着眼前这个可爱的小女孩，风行云脑海中突然闪过一个念头。“这么漂亮的小女孩，再过几年一定是一个人见人爱的大美女，要是将来能取来当老婆就太爽了，哥决定了，这就是哥未来的老婆人选了，除了哥，谁都不能欺负，谁都不能染指！谁欺负灭谁，谁敢染指杀他一户口本！”风行云在心里宣示着自己的主权！心中能出现这样的想法，说明风行云已经接受了穿越到异界的事实！他本身就是个随遇而安的人，用他的话来说就是，不接受又能怎样？难道要痛哭流涕，寻死觅活，有那功夫，还不如想想怎么让自己在这个世界过得更好！唯一让他挂心的是，地球上的父母在得到自己死讯的时候，不知道会有多伤心难过！“希望他们一切都好吧！”想到父母，风行云只能在心里给他们送上一句最真挚的祝愿！“水丫头，你也饿了吧，走，我们一起喝粥去！”风行云甩甩头，拉起小丫头的手，朝厨房走去，那是茅屋边上一个简陋的小草棚！水轻柔似乎对拉手这样的举动有些抗拒，挣了一下没能挣脱，最后只能让风行云拉着，脸上飘起一朵红云！看到水轻柔的反应，风行云脸上露出一个阴谋得逞的笑容，第一步牵手成功，后面的还会远吗？什么，你说哥对一个小萝莉动心思，太过阴险？哥这不叫阴险，哥这叫未雨绸缪，再说阴险一点总比前世找不到女朋友，只能当个宅男要好万倍！何况哥也不是怪大叔，哥和这小丫头同龄好吧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 火系力量觉醒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677719.html",
		"content": "    “嘭！”破旧的院门被一脚踹开，几个气势汹汹的大汉拥着一个十六七岁的少年闯了进来！看到闯进来的几人，风行云心中一咯噔，知道来者不善，放下手中的碗，站起身，冷冷的盯着几人！“吴少爷，就是那小子，要不是他阻挠，我们已经把人给你抓回去了！”说话的正是去而复返的光头，用手一指风行云，对边上的少年道！“漂亮，果然是天生的美人胚子！”吴少爷似乎没有听到光头的话一般，目光不断在在水轻柔的身上游走，脸上一副色、眯眯的表情，口水差点流了下来！“云哥哥！”水轻柔被看得心底直发毛，抓着风行云的胳膊，躲到了他的身后！“别怕，有云哥哥呢！”风行云伸手护住了身后的水轻柔，把她挡在了身后！美女消失，正色授魂与的吴少爷大怒！“你们几个，去把那小子给我杀了，把美人给我抢过来，小心点，千万别伤着小美人，不然要你们脑袋！”吴少爷对边上的光头五人命令道，杀人对他来说似乎是一件微不足道的事情！“这个……”光头五人脖子一缩，脸上露出惧色，风行云那打不死的小强形象已经深植他们心中，面对这样的人，他们真的不愿意上去找不自在！“一群废物！你们俩给我上！”看到光头几人的畏惧，吴少爷大骂一声，色急的他这会也没时间跟五人计较，直接让身后的两名护卫出手！“是！少爷！”两名护卫答应一声，也不拔剑，就这样朝风行云走去，在他们眼里，风行云这样的少年，他们挥挥手就能灭了，觉醒了元素的力量，成为一级武者的他们，可不是风行云这样的普通人能够抗衡的！“云哥哥，我害怕！”看到走来的两人，水轻柔紧紧的抓着风行云的手臂，脸色有些发白！“别怕，哥哥会保护你的！”风行云拍了拍水轻柔抓着自己的小手，轻声安慰道！“嗯！”水轻柔答应一声，脸色好看不少，她对风行云很有信心，她相信她的云哥哥会保护她的！可惜，风行云心中的苦涩只有他自己知道！两个护卫一看就知道实力不凡，就算他现在已经完全恢复，也不可能是两人中任何一人的对手！而他最大的依仗——魔法！看着那2/30的魔法值，他也只能无奈的叹气！“小子，乖乖的受死吧！”两名护卫狞笑着逼了过来，一人抓向风行云，另一人则抓向了风行云身后的水轻柔！“受死？绝不！”风行云把水轻柔往身后一推，抓起边上的一根木棍，狠狠的砸向眼前的护卫！“嘿嘿！你小子居然还敢反抗，那大爷就和你好好玩玩！”风行云身前的护卫轻轻一个闪身，让过了他手中的木棍，手上的动作却没有受到丝毫影响，一下抓在了风行云的脖子上，让风行云顿时有一种窒息的感觉！与此同时，另一名护卫也抓住了水轻柔！在两名一级武者面前，两人没有半点反抗的力量，甚至两名武者连元素的力量都没动用，就轻松的把他们收拾了！“放开我！放开我！云哥哥快救我！”水轻柔拼命的挣扎，可是无论她怎么挣扎，也无法挣脱眼前这名一级武者的控制！而风行云这时候是泥菩萨过江，自身难保，掐在他脖子上的大手，如同一个铁钳一般，让他根本没有反抗的力量，甚至只要对方轻轻一拧，就能把他的脖子拧断！“我这是要死了吗？”风行云脑海中冒出这样一个念头，这是他穿越到这个世界短短的时间内第二次面临死亡的威胁！缺氧的脑袋让他的意识渐渐迷糊起来，水轻柔那张梨花带雨，恐惧害怕的面孔在他迷糊的视线中渐行渐远，渐行渐远……“那是哥的女人！谁！也不能欺负！”风行云握紧拳头，一股狂暴的力量在他识海中爆发出来，瞬间席卷全身，熊熊的火焰在他身上燃烧起来！带着火焰的拳头狠狠的砸在眼前这名护卫的脸上！这突如其来的变故，让这名护卫根本来不及反应，就结结实实的挨了风行云的一拳，顿时被打懵了，掐着风行云脖子的手也松了开来！“你们都该死！”风行云没有理会被自己一拳放倒的护卫，迈开脚步，带着一往无前的气势，朝抓着水轻柔的护卫冲去！“火……火系武者！”看到风行云的样子，护卫哪敢怠慢，惊呼一声，放开手中的水轻柔，身上黄光闪烁，挥拳迎向冲来的风行云！“轰！”两人硬碰硬的对了一拳，强大的力道让两人各退了四五步才稳住身形！这一下硬碰，两人势均力敌！“不愧是攻击力最强的火系武者，刚刚觉醒元素力量就有如此威势！”跟风行云对了一拳的护卫忍不住赞了一句！在这个世界上，元素的力量分四种，风、火、水、土！而火系力量是攻击力最强的一种！只是此刻的风行云一心想着如何打到眼前之人，对他的称赞充耳不闻，身形一顿之后再次冲了上去！这名护卫也不甘示弱，他成为一级土系武者已经有些年头，又岂会害怕一个刚刚觉醒的毛头小子！攻击力最强的火系碰上了防御力最强的土系，两人一时间斗了个旗鼓相当！两人缠斗不休的时候，光头五人早已经吓呆了！“武……武者……”“我……我们今天……居然揍了……一名武者……”“还……还是一名……十三四岁就觉醒力量……的天才武者！”“老……老大……我们快逃吧！”回过神来后，五人想死的心都有了！觉醒了元素力量，掌握着元素力量的武者，绝对不是他们这些小混混能够招惹得起的，一名武者的报复，也绝不是他们这些小混混能够承受的！“先等等……要是吴少爷把这家伙杀了，我们什么事都不会有，要是……那我们就只能逃了！”光头毕竟是老大，很快看清了眼前的形势！吴少爷的目标是美女，和眼前的少年肯定不死不休，为了永绝后患，他不可能让眼前的少年活下去！只要风行云一死，光头他们就不会有任何危险，死掉的武者可不会找他们寻仇！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 水轻柔爆发！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677720.html",
		"content": "    事情正如光头预料的一样，吴少爷在回过神来后，对两名护卫下了必杀的命令！吴少爷虽然**，但人却不傻，经过今天这样的事情后，他和风行云之间已经不可能有和解的可能，何况他到现在也没打算放弃水轻柔这位小美女！这样一来，唯一的解决办法就是杀掉风行云，永绝后患！两名护卫二打一，顿时让风行云陷入险境。特别是被风行云一拳打倒在地的那名护卫，在小主人面前被一个十三四岁的少年打倒，让他感觉出了大丑，不由勃然大怒，抽出身上的长剑朝风行云杀去！刚刚觉醒力量的风行云对力量的掌控还相当生疏，这会本就已经慢慢落入了下风，根本躲不开这名武者如同偷袭般的一剑！“刺啦！”风行云左臂上顿时挨了一剑，鲜血飞溅而出，洒到了边上水轻柔的脸上！“云哥哥！”温热的鲜血洒在脸上，让水轻柔忍不住惊呼一声，心一下子揪了起来！两人围攻下的风行云已经没有了还手之力，不过听到水轻柔的惊呼，他还是朝她露齿一笑，给了她一个放心的眼神！只是风行云心里很清楚，今天恐怕是凶多吉少了，不过就算这样他也不会放弃，要伤害这个自己刚刚看中的未来老婆，除非从他的尸体上跨过去！只是实力终究是实力，风行云不过是一个刚刚觉醒火系力量的宅男，怎么可能是两个早就觉醒了力量，拥有一级武者实力的护卫的对手，何况，对方手上还有武器！不一会，风行云身上就多了几道伤口，流出的鲜血染红了衣衫，让他彻底变成了一个血人意识也开始变得迷糊起来！“要死了吗？哪怕是拥有魔法塔，哪怕在关键时刻觉醒了火系力量，成为了一名一级武者，依然避免不了一死吗？”风行云在心里问自己，他很不甘心，不甘心就这样死去，他心里明白，只要给他一点点成长的时间，哪怕一天，让他的魔法值恢复，他就能把这些人干趴下，可惜，敌人不会给他这个机会！“风哥哥！我跟你们拼了！”眼看风行云就要命丧当场，边上的水轻柔终于爆发了！一抹璀璨的蓝光从她身上爆发出来，刺入所有人的眼中。在如同血人一般的风行云的刺激下，水轻柔这个外柔内刚的小女孩终于爆发了潜力，在关键时刻觉醒了水系力量，成为了一名一级水系武者。水轻柔的突然觉醒，出乎了所有人的意料，趁着两名护卫一愣的机会，水轻柔把手中的短剑刺入了一名护卫的肩膀，短剑没柄而入，一层薄冰，顺着伤口蔓延开来！水轻柔觉醒的根本不是普通的水系力量，而是比水系力量更强大的冰系力量！仅仅一剑就让这名护卫失去了大半的战斗力，不仅如此，她爆发出来的那股疯狂的狠劲，配上脸上的血渍，仿佛一个嗜血的恶魔，让人望之胆寒！“冰系武者，这才配得上英明神武的我啊！你们两个快点，把那男的杀了，女的抓回去给我当小妾！”吴少爷两眼放光的看着水轻柔，天赋出众的武者，生出的孩子很大的可能拥有出众的天赋，水轻柔觉醒的冰系力量让他改变了主意，而且有些迫不及待了！吴少爷的话让两名护卫回过神来，脸上露出羞愧的神情，他们刚刚居然被一个刚刚觉醒力量的小女孩给吓到了！两人互视一眼，扑向水轻柔……“又……又觉醒一个……”狐狸四人和两名护卫一样，在看到水轻柔觉醒冰系力量的时候，彻底吓呆了，特别是听到吴少爷要纳水轻柔为妾的时候，他们都从彼此的眼中看到了深深的恐惧！因为水轻柔一旦成为吴少爷的小妾，绝对不会放过他们，到那个时候，用脚底板想也知道，吴少爷不可能为了他们而让水轻柔不高兴！“老大，怎么办？”四人的目光全都聚集到了光头的身上！“尼玛，我们得罪的到底是什么人？光头这个时候也傻了，本以为只是抓个小女孩，没想到先是碰上了打不死的风行云，然后再杀回来的时候，两人干脆觉醒了力量，成为了武者，这种事情出现的几率，比中彩票还要小！“老大，我们快逃吧！”狐狸催促了一句，现在的情况很明显，不管最后的结果怎么样，他们都不会有好果子吃！“走！我们离开这邪门的盘龙村，离开该死的双龙镇！”光头一咬牙，带着四人快速离去，双龙镇是吴少爷的地盘，他们这一逃，双龙镇肯定呆不下去了！吴少爷这会正关注场上的情况，并没有注意到五人的离开，就算看到了估计也不会在意！这个时候，场上再次陷入胶着状态，水轻柔护在风行云身前，胡乱的挥舞着手中的短剑，凛冽的寒意在空气中弥漫开来，让两名护卫无法靠近！加上两名护卫害怕伤到水轻柔，心中有所顾忌，不敢强来，出手便有些束手束脚的，一时间拿水轻柔也没有办法，只能僵持着！风行云这个时候已经没有了任何的战斗力，血水让他眼中的世界血红一片，挡在身前的娇弱身躯，让他羞愧欲死，同时有一种嗜血的暴虐，一种把眼前的敌人砸成肉饼的冲动！“气势如虹，威势如山，五名敌人摄于你的威势，落荒而逃，特奖励魔法卷轴一张！”正当风行云欲杀敌而后快，却又深感无力的时候，一个声音突然从魔法塔中传来，谁也没想到，光头五人的逃离，居然给风行云送来了一个意外的收获！“魔法卷轴！”风行云心头一震，眼中爆发出一抹神光，不过很快又黯淡下去！“没有魔法值，给我魔法卷轴又有什么用，就算给我个末日审判，用不出来也是白搭，除非给我个泰坦之箭的魔法卷轴！”在《英雄无敌3》中，只要拥有魔法卷轴，装备在身上，就相当于掌握了这个魔法，释放这个魔法和释放魔法书中的魔法一样，需要消耗魔法值！对这个卷轴，风行云已经不抱希望，不过人都有好奇心，哪怕快要死了，在临死前，他也想看看，魔法塔最后给了他一个什么卷轴！打开人物面板，一张卷轴已经自动装备在他身上，目光扫过，卷轴的信息出现在他的识海中！魔法神箭！（1/1）说明：一张可以让你释放出一次“魔法神箭”魔法的卷轴，使用后卷轴消失，不消耗魔法值！“哈哈哈……”看到身上的魔法卷轴，风行云发出一阵张狂的大笑，笑得泪水横流！在面临几次的死亡威胁后，好运终于来临，魔法塔在这关键时刻，奖励了他一张不需要消耗魔法值的卷轴！而且是一级魔法中唯一一个攻击魔法的卷轴！有人要倒霉了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 魔法神箭的威力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677721.html",
		"content": "    第六章风行云张狂的大笑声让几人纷纷侧目，在水轻柔担心、其他几人疑惑的目光中，风行云右手微抬，伸手指向没有受伤的那名护卫，口中高呼一声：“魔法神箭！”一道只有风行云能看到的魔法箭带着他的屈辱、怒火、愤恨狠狠的射向那名护卫！“轰！”的一声巨响！被魔法神箭击中的护卫倒飞而出，重重的摔落在吴少爷面前，再也没能爬起来，圆睁的双目中满是不解和惊骇，在他胸口上，一个焦黑的贯穿大洞触目惊心，一股焦糊的味道在空气中弥漫开来，让人闻之欲呕！魔法神箭竟威力如斯！不过风行云对此并不意外！魔法神箭是一级魔法不假，但在风行云3点力量加成下，伤害已经达到了40点！如此高的伤害，绝对不是一名一级武者实力的护卫能够承受得住的！要知道，风行云身为一名英雄，也不过是15点生命值，就算他觉醒了火系力量，让他的生命值猛长了一截，现在也不过是20点而已，一个魔法神箭足以要他两条命，更何况是一名普通的一级武者实力的护卫！可惜，这魔法神箭的魔法卷轴只能使用一次，要是使用的次数能多点的话，眼前的这些人何足道哉！“希望水丫头给力点，能够挡住剩下已经受伤的这名护卫吧！”风行云一个踉跄，向后退了一步，靠在了身后的柱子上才稳住身体，这时候他身上已经没有了一丝力量，只能把希望寄托在水轻柔的身上！风行云的突然爆发，吓呆了场上的三人，就连水轻柔，看向风行云的目光，也仿佛在看一个怪物！仅剩的那名护卫，更是身形爆退，瞬间回到了吴少爷身边，惊恐的看着风行云，生怕他再来这么一下，让自己不明不白的就死了！吴少爷的脸色同样不好看，本以为抓个乡野美女，还不是手到擒来，没想到最后却出了如此多的意外，不仅光头几人被揍了一顿，然后被吓跑了，最后连自己的两个护卫都一死一伤！看了一眼地上焦黑的尸体，再看看对面摇摇欲坠的风行云，最后目光落在水轻柔身上，吴少爷眼中闪过一道狠厉的光芒！“小美女交给我，你去把那男的杀了！”吴少爷拔出身上的长剑，给自己仅剩的护卫下达命令！“少爷……”护卫回身震惊的看着自家少爷，风行云的一击已经完全震住了他，在他看来，能够秒杀一级武者，至少是二级武者才能做到的事情，而且还必须是二级武者中的佼佼者才行，面对这样的敌人，他上去和送死有什么区别？“你觉得一个刚刚觉醒力量的人，能够连续动用这样的杀招，要是他能随便用，早用出来了，还会等到现在，杀了他，搜出宝物，本少爷重重有赏！”看到护卫眼中的畏惧，吴少爷解释了一句，不得不说，这位吴少爷确实聪明，一下就看清了事情的本质！听了吴少爷的话，护卫眼前一亮，瞬间明白过来，风行云要真有这样的本事，早就出手把自己两人杀了，那会任由自己两人如同猫戏老鼠一般的把他重伤到现在这种程度！加上吴少爷许诺的重赏，护卫顿时来了精神，提剑扑向风行云，至于风行云身前的水轻柔，自有少爷来对付，他可是很清楚，自家少爷的实力，绝不在自己之下！这一次，他不在留手，手中的利剑直取风行云的要害！“想要伤害云哥哥，先过我这一关！”水轻柔一挥手中短剑，想要拦住杀向风行云的护卫！“小美人，你的对手是我，我劝你还是乖乖的跟我回去，当我小妾的好！”紧跟在护卫身后杀上来的吴少爷拦下了水轻柔，色眯眯的目光不断在水轻柔身上的敏感部位游走！“你……”水轻柔气急，想要救风行云，却被眼前的吴少爷缠住，根本脱不开身！眼前发生的一切，风行云自然看在眼里，他没想到这个**的吴少爷，居然也是一名武者，早知道的话，他的魔法神箭就不会浪费在一个护卫身上，而是直接赏给吴少爷这位罪魁祸首！可惜现在什么都晚了，他已经黔驴技穷，根本没有了反抗的力量，“唉！最后还是免不了一死！”风行云叹息一声，已经接受了即将到来的命运，不过他却没有就此放弃，就算是死，他也要让对方付出足够的代价才行，哪怕是用牙齿咬！“嗖！”就在风行云准备用身体迎向长剑，用牙齿从对方身上咬下一块肉来的时候，利箭破空的声音突然传来！“噗！”伴随着利箭入肉的声音，一截箭尖突然从风行云面前的护卫脖子上冒了出来！然后带着惊骇和不甘向后倒去！“谁！给本少爷滚出来！”护卫中箭身亡，吴少爷舍下水轻柔，拉开距离，目光闪烁的盯着利箭射来的方向！那一箭让他害怕了，他能感觉得出来，这一箭就算他有准备，也绝对接不下来！“滚！”一声愤怒的爆喝传来，一个手持长弓的中年大汉，浑身杀气的从院门外走了进来，在他身后，跟着一个腰挎长剑，脸色同样难看的儒雅中年人！“你……”吴少爷气急，长这么大，还没有人敢跟他这样说话，不过他很快就把后面的话咽了回去，然后偷偷的溜走了，因为水轻柔叫破了两人的身份，他要是敢继续留在这，他担心自己不一定有命离开！“爹！风伯伯！”看到两人，水轻柔的泪水哗哗的流了下来，飞身扑向儒雅中年人，他正是水轻柔的父亲水云岚！“别哭，爹回来了，没有人能伤害你！”水云岚心痛的抱着水轻柔，轻轻拍着她的肩膀，轻声安慰道！“爹，云哥哥伤得很重，你快去看看他吧！”水轻柔哭了一会，抬起头，泪眼婆娑的看着自己的父亲！“嗯，我们过去看看！”水云岚拉着水轻柔的手，朝风行云走去，这时候风行云的父亲，也就是持弓的大汉已经在他身边，开始给他检查伤势！“啸天兄，情况怎么样？”这个时候，风行云已经晕了过去，他能坚持到现在，完全是一口气在撑着，当两人出现，认出他们的风行云心中的那口气一泄，就再也坚持不住！风啸天检查完风行云的身体后，长出一口气：“没什么大碍，只是失血过去，晕了过去，修养一段时间就能恢复！”听到风啸天的话，水云岚和水轻柔都松了口气！“啸天兄，你有什么打算？”看着地上的两具尸体，水云岚皱着眉头问道，这次的事情恐怕是很难善了了，吴家是双龙镇的大家族，杀了吴家少爷的两名护卫，吴家绝不会善罢甘休！“帮云儿处理完身上的伤口，我们马上就走，这些年我们不都是这样过来的吗？”风啸天头也没抬，一边给风行云处理伤口，一边回答道！“你总不能让两个孩子跟着我们躲躲藏藏一辈子吧？何况这已经是帝国的边境，我们还能逃到哪去？难道我们要带着两个孩子逃进魔兽山脉！”水云岚摸着水轻柔的小脑袋，叹息一声道！风啸天手上的动作一僵，显然他不可能带着风行云进入魔兽山脉，因为那只有死路一条！“你有什么好主意！”沉默了一会，风啸天开口问道。“你就真的没有想过把孩子送进武者学院，至少在武者学院里，他们是安全的！”水云岚旧事重提，一直以来，自己这位异姓兄弟对武者学院都极其抗拒，不愿把孩子送进学院！“我考虑一下！”风啸天这次沉默的时间更长，最后冒出了这么一句！“啸天兄，现在根本就没有时间给我们考虑，吴家很快就会找上门来，只有把两个孩子送进双龙镇的武者学院，才能躲过这劫！”武者学院是帝国培养人才的地方，代表着帝国，绝不是吴家这样的地方大家族能够招惹的，除了把两个孩子送进这样的地方，水云岚想不出其他更好的解决办法！“现在可不是开学的时候，你打算怎样把两个孩子送进学院？”风啸天无奈的叹了口气，他这样问就是已经同意了，不过同意后，他们又面临着另一个难题，那就是如何把两个孩子送进武者学院，武者学院可不是想进就能进的！“啸天兄，难道你还没发现两个孩子身上的异常？”水云岚露出一个笑脸，揶揄的看着风啸天。“异常？什么异常？”风啸天的注意力一直在风行云的伤势上，根本就没注意到风行云和水轻柔的异常！“你难道就没感觉到两个孩子身上的那股力量？”水云岚提醒了一句！“力量？这是……”风啸天终于发现了风行云身上的变化！“没错，两个孩子都觉醒了元素力量，成为了一名一级武者，我想两个觉醒的武者，武者学院是不会拒绝的！”两个十三四岁就觉醒了力量的武者，武者学院根本没有拒绝的理由，特别是双龙镇这种偏远地方的武者学院，每一个觉醒的武者都是宝贝疙瘩！“火系力量……可惜……可惜不是风系……”感受到风行云身上的火系力量，风啸天很是惋惜！作为尚武帝国曾经四大家族之首的风家嫡系传人，风啸天最大的愿望就是重现家族昔日的荣光！但他的天赋平平，到现在也不过是一名一级武者，根本没有让风家崛起的力量！所以他把希望全部放在了自己儿子的身上！可惜在儿子十二岁的时候，他给儿子测试天赋的结果让他再次失望，倒不是儿子没有天赋，而是儿子风火水土四项天赋全是最低的初级！觉醒力量的希望渺茫，而且就算觉醒，将来的成就也极其有限，能混个二级武者就基本到头了，至于重现风家昔日的荣光，想都别想！如今风行云意外的觉醒了力量，可觉醒的居然是火系的力量，而不是他风家世代传承的风系，这意味着他风家世代传承的技能风行云根本就无法使用！没有传承的技能，就算将来风行云成为一名二级武者，恐怕还不是他这位一级武者的对手，这就是他们风家世代相传的技能的威力！这让他如何不大叹可惜！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 魔法塔学习功能",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677722.html",
		"content": "    “力量！我需要力量！我需要强大的力量！”短短的时间里，几次险死还生，让风行云对这个世界的危险有了最直观的认识，也让他对强大的力量有了最强烈的渴求！可以说，这一天的经历，让风行云在穿越到这个世界的短短时间里，从一个只知道玩游戏的宅男，蜕变成了一个向往力量，崇尚力量，追求力量的武者！除了这些，风行云对识海中的魔法塔也有了进一步的了解！毫无疑问，魔法塔在跟着他穿越过来的时候，发生了某种变异！比如效果**得一塌糊涂的“恶咒附身”，比如可以在战斗外使用的疗伤，比如不消耗魔法，有使用次数限制的魔法卷轴！这些变化，让风行云对魔法塔越发的期待起来！“不知道什么时候才能学到更多的魔法？”风行云暗自想到，魔法塔显然已经成了他最大的依仗，成了他安身立命的根本，多学一个魔法，他的实力就可以强上几分，特别是几个重要的魔法，完全可以让他实力倍增，比如魔法神箭！风行云正想着的时候，魔法塔再次有了反应，一道信息传入他的脑海中！“恭喜你战胜强大的敌人，通过魔法塔的考验，魔法塔学习功能正式激活！”“这魔法塔的考验也未免太难了吧，他就不怕一不小心把哥玩死，它也跟着消失？”风行云忍不住抱怨了一句，不过后面的那条消息却让他喜出望外！魔法塔学习功能激活了？那岂不是意味着自己马上可以学习魔法塔中的魔法了？按照《英雄无敌3》的设定，自己拥有初级智慧术，三级和三级以下的魔法都可以学习！想到学会魔法后自己大杀四方的场景，风行云激动起来，不过很快，他就发现自己想多了！当风行云想要进入魔法塔，学习魔法的时候，一道信息再次出现在他的脑海中！“开启一级魔法塔学习功能需要金币1000，一级魔晶10，金币不足，无法开启，魔晶不足，无法开启！”“我叉！哥裤子都脱了，你就给哥看这个！”风行云在心底大骂一句！他身上连一个银币都没有，去哪找1000个金币出来，更不要说后面听名字就知道更不好找的魔晶，这不是要哥的小命吗？没有金币，没有魔晶，魔法塔的学习功能就无法开启，魔法塔的学习功能无法开启，他就无法学习魔法，无法学习魔法，他就无法让自己强大起来，无法强大起来，他就只能继续当小受！“不管是哪个世界，没钱都不行啊！”带着对钱的无限怨念，风行云暂时打消了学习魔法的念头，把注意力放到了自己的属性上面，这个时候，他最关心的，莫过于魔法值了，没有魔法值的法师，什么都不是！风行云！等级：一级！经验：210/1000攻击：0防御：0力量：3知识：3士气：0幸运：0生命值：9/20魔法值：30/30特长：法师！技能：初级智慧术，初级火系魔法！“呼！”看到魔法值已经恢复满值，风行云松了口气！《英雄无敌3》里面，只需要在建有魔法行会的城池休息一天，魔法值就能恢复满值，如今风行云的识海中就有一座魔法塔，他睡一觉就可以让魔法值恢复满值，比游戏还要方便！随手给自己释放了一个疗伤魔法，只有9点的生命值瞬间爆满，身上大大小小几十处伤口也以肉眼可见的速度迅速恢复，直到完好如初，再也找不到半点受过伤的痕迹！“云哥哥，你终于醒了，呜呜……”水轻柔的声音从边上传来，风行云抬手释放魔法的动作惊动了她！“水丫头，谁欺负你了，告诉哥哥，哥哥帮你揍他！”风行云坐起身，拍着水轻柔的香肩安慰道，水轻柔的哭声让他很揪心！“爹爹走了，风伯伯也走了，他们不要我们了！呜呜……”水轻柔扑进风行云的怀里，放声痛哭起来！父亲的突然离去，让她茫然无措！“走了？他们有没有说要到哪去，什么时候回来？”风行云连忙追问道，这时候他才注意到，自己身处的地方，已经不是原来的茅草屋，而是一个山洞内！“他们……”从水轻柔断断续续的讲述中，元清风终于弄明白了事情的始末！为了躲开吴家的报复，风啸天和水云岚把两人带到了这个隐秘的山洞，不过这样他们依旧不放心，在交代水轻柔一些事情，把昏迷不醒的风行云交给了水轻柔照顾后，两人选择了主动走出去，引开吴家的注意力！到风行云醒的时候，事情已经过去了两天，也就是说，水轻柔守着昏迷不醒的风行云，在担惊受怕中煎熬了两天，这也是水轻柔为什么在风行云一醒过来就哭得如此伤心的原因！“云哥哥，你会不会也丢下我不管？”水轻柔在风行云怀里抬起头，一双水汪汪的大眼睛中蓄满泪花，这个时候的她，没有了面对吴少爷护卫时的那股狠劲，只是一个需要人呵护的柔弱女孩！“放心吧，云哥哥不会离开你的！”风行云把水轻柔拥入怀中，保证道！水轻柔没有再说话，安静的靠在风行云温暖的怀抱中，她感觉，这里就是她的依靠，就是可以为她遮风挡雨的港湾！良久！水轻柔轻轻的挣开风行云的怀抱，脸上飘过一朵红云，一副娇羞的模样，这时候她才意识到自己的行为有些不妥！“水丫头，有吃的吗？”风行云傻笑着挠挠头，打破了眼前有些尴尬的气氛！“咕噜噜！”提到吃的，两人的肚子同时发出一阵声响，两人相视一眼，同时发出一声畅快的笑声，父亲离去的忧伤在这笑声中慢慢淡去！“我也不知道，爹爹给我留了个包裹，风伯伯也给你留了一个！”笑过后，水轻柔从边上扯过来两个包裹，这两天时间里，她一直在担惊受怕中度过，根本没心思吃东西，所以他也不知道风啸天和水云岚留下的包裹中有没有食物！风行云捋了捋水轻柔散乱的秀发，眼中满是痛惜的神色，要害怕担忧到什么程度才会忘记饥饿，在两天时间里一点东西不吃？“云哥哥，我们一起吃吧！”水轻柔很快解开了自己的包裹，掏出一个麦饼递给风行云！“嗯，我们一起吃！”风行云接过麦饼，脸上露出和煦的笑容！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 风行云的魔法神箭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677723.html",
		"content": "    “哇，好多金币啊！”当水轻柔吃完手中的麦饼，再次从包裹中拿起一个时，露出了下面金灿灿的金币，让她忍不住发出一声惊呼！金币？风行云一愣！待看到水轻柔包裹中的金币时，马上激动起来！他现在满脑子想的都是如何弄到足够的金币，开启魔法塔的学习功能，没想到这金币不经意间就出现在了他的面前，而且看起来还不少！“可惜啊！这金币不是哥的！”风行云叹息一声，收回了目光！不到万不得已，他还做不出用女人的钱这样的事情来！“云哥哥，快看看你的包裹里有些什么？”水轻柔突然丢下自己的包裹，扯过风行云的包裹，推到他面前，催促道！她对风行云包裹中物品的兴趣，显然大过自己包裹中的那些金币！“好！”风行云爽快的答应一声，声音中带着丝丝的颤抖！“金币！一定要有金币！最好再来点一级魔晶！”风行云颤抖着双手解开包裹，心里不断的默念着！包裹打开，露出了里面的几张麦饼，还有……麦饼下的那一抹金光！“哇！好多金币啊，还有魔晶！”当风行云拿出麦饼，露出包裹下面的东西时，水轻柔忍不住再次惊叫出声！麦饼下面，是一堆金灿灿的金币，看起来至少有上千枚，在金币中，还有一些拇指大小，亮晶晶的石头，正是魔晶！“这真是瞌睡了有人送枕头啊，自己这一世的老爹实在是太给力了居然给自己留下这么多金币！”风行云心底狂喜，和水轻柔一起动手，开始清点起各自包裹中的金币和魔晶！1635枚金币，11颗一级魔晶，1颗二级魔晶，这是风行云包裹中的东西！水轻柔包裹中的东西同样不少！1278枚金币，9颗一级魔晶，2颗二级魔晶！清点完金币，两人一时不知道该干点什么，对着两个包裹中的金币大眼瞪小眼！“云哥哥，你说爹爹和风伯伯给我们留下这么多金币，是不是不要我们了！”水轻柔是个女孩子，心思细腻，也比较敏感，一下子就想到了这种最坏的可能，眼泪止不住又流了下来！风行云也同样想到了这种可能，这么多钱恐怕是风啸天和水云岚全部的积蓄了，他们既然把钱全部留下，短时间内恐怕是不会回来了！“轻柔这么可爱漂亮，水叔叔怎么可能会不要你呢！他们不是要把吴家的人引开吗？等他们安全了，一定会回来找我们的，再说不是还有云哥哥吗？云哥哥一定会保护你的！”风行云压下心中的念头，伸手擦掉水轻柔脸上的泪水，出声安慰道。“嗯，爹爹和风伯伯一定会回来找我们的，我们到武者学院去等他们！”水轻柔语气坚定的道，仿佛只有这样才能让她更有信心！“轰！”就在这时，洞外突然传来一声巨响，整个山洞都开始摇晃起来，碎石沙粒不断的从洞顶掉落下来！“云哥哥，出什么事了？”水轻柔有些惊慌的问道，吴家正满世界的找他们，一点风吹草动都能让她心惊肉跳的，何况是这种惊天动地的动静！“我们出去看看！”风行云脸色凝重，如此大的动静，绝不是普通人能够弄出来的。把地上的包裹绑好，背在背上，拉起水轻柔的手朝洞外走去！风行云一边走，一边沟通识海中的魔法塔，这个时候，多一点手段最后很可能会救自己一命！“开启一级魔法塔学习功能！”“开启一级魔法塔学习功能需要消耗1000金币，一级魔晶十颗，是否确定！”“确定！不确定哥找你干毛啊？”风行云忍不住吐槽一句！“一级魔法塔学习功能开启成功，现在你可以通过魔法塔学习所有一级魔法！”识海中的魔法塔传出开启成功的信息后，所有一级魔法的图标在风行云识海中浮现出来！“魔法神箭！”风行云在众多魔法中找到了这个一级魔法中唯一的攻击魔法，看了一眼图标下600金币，一个一级魔晶的学习费用，毫不犹豫的选择了学习，这让他刚刚到手的1600多金币还没捂热就花了个精光！对学个魔法都要花钱，他现在连吐槽的力气都没有了，这魔法塔就是个坑爹的货！魔法塔虽然坑爹，但是能学到魔法神箭风行云还是相当满意的！在所有的一级魔法中，迟缓大、法和攻击加速是所有人公认的两个神级魔法！但风行云却有自己不同的理解！不可否认，在高级土系和高级气系技能的加持下，这两个魔法确实变、态，但是在前期，等级还低的时候，魔法神箭才是当之无愧的第一！《英雄无敌3》中，风行云最喜欢玩的英雄，非元素城的萨丽尔莫属！出生自带“魔法神箭”魔法，而她的魔法神箭特长，增加魔法神箭50%的伤害！这让她在一开局的时候就占尽了优势！当其他英雄还在为怎么搞定眼前数量“很多”的一级野怪，用它守护的资源建造魔法行会时，萨丽尔已经带着开局自带的那点小兵，肆无忌惮的横扫一切除了远程外的一级兵，甚至是一些二级兵！所有的英雄在开局的时候碰到萨丽尔，绝对逃不过一个死！她如此强横的依仗，就是魔法神箭！3点力量和3点知识的初始属性，让她的魔法神箭伤害高达40，加上特长增加的50%，更是达到了恐怖的60！而30点的魔法值，在初级水系魔法减少1点魔法消耗的情况下，足以让她释放出7个这样的魔法！如此恐怖的输出，试问在开局的时候谁能挡得住？当然，风行云没有萨丽尔的魔法神箭这个特长，伤害上自然比不了萨丽尔，但是凭借三点的力量，他的伤害同样高达40。而在魔法消耗上，拥有初级火系魔法和大法师特长的他，释放一个魔法神箭只需要2点魔法值！他的30点魔法值足以让他释放出15个魔法神箭，从总伤害上来说，他现在比萨丽尔还要变、态，而且变、态得多！魔法神箭，在以后的很长一段时间里，将会成为风行云最大的依仗，最大的杀手锏！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 两败俱伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677724.html",
		"content": "    山洞并不深，开启魔法塔学习功能，学会魔法神箭的这一会时间，风行云已经拉着水轻柔走出了山洞！出现在他们眼前的是一个狭长的山谷，山谷内郁郁葱葱，古木参天，如果配上清脆的鸟鸣，那将是一幅如画般的美景！只可惜，风行云看到的不是如画般的美景，而是一幅末日般的景象！山谷中，各种鸟兽仓皇逃窜，一块巨大的焦黑痕迹如同白净皮肤上的一块疤痕般刺目，在散乱的残枝败叶中，一名持剑老者和一只浑身火红，没有一根杂毛的巨狼厮杀在一起！老者挥洒而出的剑气和巨狼不时喷出的火球把整个山谷搅了个天翻地覆！一颗颗参天古木不是被剑气拦腰斩断，就是被火球炸得粉碎！“五级魔兽嗜血炎狼！”水轻柔一眼就认出了山谷中的巨狼，忍不住惊呼出声！“嘘！别出声！”风行云赶紧捂住水轻柔的嘴巴，五级魔兽，挥挥爪子就能把他们给灭了，可不是他们能够招惹的，他可不想引起下面一人一兽的注意，给自己招惹不必要的麻烦！穿越到这个世界的短短时间里，风行云已经清楚的认识到，这是一个弱肉强食，信奉拳头大就是道理的世界！“云哥哥，爹爹不是说过，魔兽山脉的边缘地带，最厉害的就是一级魔兽，二级魔兽都很少出现，现在怎么会跑出来一只五级魔兽，它们不是应该生活在魔兽山脉深处的吗？”水轻柔扯开风行云的手，压低声音问道！“应该是这老者引来的！”这是风行云想到的唯一一种可能，只是他有些不明白，这老者把嗜血炎狼引到这来干什么？猎杀的话完全没必要大老远从魔兽山脉深处引到这来！“刺啦！”“吼！”风行云正疑惑间，场上的情况发生了变化。老者不知道是体力跟不上还是其他的什么原因，闪避的时候慢了一拍，被嗜血炎狼抓住机会，一爪子拍在他的左臂上，在他的左臂上留下三道深可见骨的伤口！不过老者显然是一个经验丰富的五级强者，在明知道躲不过的情况下，一剑刺在嗜血炎狼的腿上，来了个以伤换伤！这一下互换，谁都没占到便宜，不过受伤似乎激发了嗜血炎狼的凶性，让它越发的狂暴起来，甚至舍弃了防御，不管不顾的往老者身上招呼！跟嗜血炎狼比起来，老者的实力本身就略有不如，这一下马上陷入了险境，很多时候，他也不得不选择以伤换伤这种对他极其不利的做法！“两败俱伤，最好嗜血炎狼重伤垂死，老者死于嗜血炎狼爪下，让哥来个渔翁得利！”风行云看着场上酣斗的一人一兽，心里打着自己的小九九！虽然已经明白这是个弱肉强食的世界，但要他平白无故的杀人，他还下不去这个手！“云哥哥，快看，那边有人！”风行云正打着自己小九九的时候，水轻柔指着山谷对面一块巨石后鬼鬼祟祟的几人道！“嗯，他们估计也在打着渔翁得利的主意，我们看看再说！”风行云和水轻柔所在的位置较高，对面几人的动作尽收眼底，而对方却很难发现他们！“轰！轰！轰！”老者和嗜血炎狼之间的战斗越来越激烈，到了这个时候，嗜血炎狼已经疯狂，完全就是不死不休的状态，而老者现在就算想退，也没有了机会，在这密林之中，他不可能跑得过嗜血炎狼，死战到底还有一线生机！“轰！”老者和嗜血炎狼狠狠的拼了一下，一道冲击波扩散开来，把一人一狼撞得倒飞而出，鲜血喷洒而出！这个时候，一人一狼都已经到了极限！嗜血炎狼挣扎了一下，慢慢爬了起来，紧接着一个踉跄，又倒了下去！老者斜靠在一截树干上，同样没有了站起来的力气！两败俱伤，真正的两败俱伤！要是没有山谷对面的那几人，现在就是风行云渔翁得利的时候了！“云哥哥！对面那几人动了！”水轻柔小声的提醒了一句，她一直都在注意着对面几人的动向！“嗯，我们也靠近一点，看看他们要干什么？”风行云说完，带着水轻柔小心翼翼的朝战场靠近！“哈哈……我说今天左眼皮怎么老跳呢，原来是有这等横财啊！”风行云带着水轻柔刚刚摸近战场，一行五人从对面的树林中走了出来，说话的是一个肌肉虬扎，高大强壮的大汉！“咳咳……，你们是吴家的人？帮我杀了这只嗜血炎狼，老夫不会亏待你们的！”老者从五人的服饰认出了他们的身份，同时也看到了一线希望，一线生的希望！“啧！啧！啧！王院长，王纯睿院长，你不是高高在上的五级武者吗？没想到你也有求到我吴三刀头上的时候，我在你眼中可是如蝼蚁一般的二级武者啊！”吴三刀讥讽的看着眼前的老者，眼中满是戏谑的神色！“我们有仇？”被称为王院长的老者听出了吴三刀话中的讥讽与敌意，只是他实在记不起什么时候得罪过眼前这人！“有仇？我们之间的仇大了！老子不就是向你们双龙学院的学生借点钱花花，顺道抽了那个不听话的小子一耳光，你至于把老子一掌拍飞，让老子一个月下不来床吗？”吴三刀的话语中带着浓浓的恨意！“原来那天抢我学生财物，被我打伤的人是你！老头子不需要你这样的人救，你走吧！”王纯睿是个护短的人，对学院里的每一个学生都爱护有加，吴三刀这种人是他最讨厌的！“走？我当然会走，不过走之前我会让你吃尽苦头，让你尝尝我当初的痛苦！”王纯睿是五级武者，对方的一根小指头吴三刀都承受不起，本以为此生报仇无望，没想到机会居然就这样出现了！王纯睿看了一眼略显疯狂的吴三刀，缓缓的闭上了眼睛，他心里明白，他恐怕是无法逃过今天这一劫了。“你们俩去把嗜血炎狼杀了，然后我们好好的伺候这五级的武者，这种好事可不是什么时候都能遇上的！”吴三刀狞笑着对身后的两名武者吩咐道！“哈哈……，没想到我有欺负五级武者的一天！”“欺负五级武者，想象都让人激动啊！”“刀哥，你可悠着点，别一下弄死了，等我们杀完嗜血炎狼回来，让我们也爽下！”……跟在吴三刀身后的四人连声附和，发出一阵得意的大笑！“放心吧，我可舍不得把这老头一下弄死了，你们快去快回，万一嗜血炎狼恢复过来，事情就不好办了！”吴三刀挥挥手，让两人赶紧干活！“云哥哥，我们怎么办，这老头好像是个好人，还是学院的院长，要不要救他？”水轻柔扯了扯风行云的衣袖，轻声问道。这时候，她已经忽略了她和风行云不过是两个刚刚觉醒力量的一级武者，而对方却有五个人，而且还有一个是二级武者！“别急，还有好戏看呢！”风行云嘴角勾起一道好看的弧线，他看到了一些不同寻常的东西！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 这就完了？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677725.html",
		"content": "    “吼！”本应该奄奄一息的嗜血炎狼突然暴起，锋利的爪子挥出，在空中划过一道寒芒，划过两个吴家护卫的脖颈，两颗脑袋抛飞而出，尸体重重的摔落地面，就此身陨！五级魔兽！哪怕是一只濒死的五级魔兽，依然是让人无法忽视的存在！而且谁都没有想到，嗜血炎狼居然如此狡猾，在这种情况下还保留了一份力气，装死阴人！不过这一击似乎也耗尽了嗜血炎狼的最后一丝力气，从空中落下来后，脚下一个踉跄，最后还是没能稳住身形，再次倒在了地上！这一切在电光火石之间发生，等吴三刀反应过来的时候，留给他的只有两颗死不瞑目的头颅，以及嗜血炎狼眼中浓浓的讥讽与不屑！“刀……刀哥……现在……怎么办？”怎么办？看看地上的两颗头颅，看看躺在地上奄奄一息的嗜血炎狼，再看看闭上眼睛的王纯睿，吴三刀一时间也没了主意！他突然发现，他出来得还是太早太草率了些，他完全可以等这一人一兽死透了再出来捡这个大便宜！可惜现在后悔已经没有，现在他已经骑虎难下！知道他们几人的存在后，嗜血炎狼和王纯睿不可能再拼个你死我活，眼睁睁的看着他们坐收渔人之利。亲自动手的话，他又担心，王纯睿和嗜血炎狼是否真的没有了反击之力，哪怕他们还有一点点反击的能力，最后死的一定是他，五级武者随手一击都不是他这个二级武者能够承受得起的！不动手就此离开？吴三刀更不可能做这样的选择，在他朝王纯睿露出獠牙的时候，就已经把王纯睿得罪惨了！万一王纯睿不死，最后倒霉的一定是他，五级武者的怒火，他承受不起，不仅他承受不起，就连他身后的吴家也承受不起！“牛大，你去把这老家伙杀了！”最后，吴三刀指着一名手下命令道！不亲眼看着王纯睿死，他以后寝食难安，这个时候，他已经没有了一开始猫戏老鼠的闲情逸致，只想赶紧结果点王纯睿的性命，离开这里！“刀哥，这……”牛大马上变成了苦瓜脸，惊惧的目光在地上的头颅和王纯睿、刀哥三者之间来回扫视！濒死的嗜血炎狼能够暴起杀死和他实力相当的两名同伴，和嗜血炎狼实力相当的王纯睿很大的可能也有把他杀死的能力，他不想拿命去赌！“要么你把这老头杀了！要么我把你杀了！”刀哥抽出身上的长剑，指着牛大，死道友不死贫道，他不想冒险，只能逼着手下去做这种冒险的事情！“我……我去！”在刀哥的威逼下，牛大只能认命，听话还有一线生机来赌，不听话马上就会死在刀哥的剑下，对自己人下杀手，刀哥绝对做得出来！带着心底的恐惧，带着对刀哥的不满，还有一丝丝侥幸，牛大提着剑，小心翼翼的朝闭着眼睛的王纯睿走去！“住手，对一个重伤垂死的老人，你们不但不救人，还要痛下杀手，你们还是不是人？”水轻柔突然从藏身处站了出来，指着吴三刀三人痛诉道！“我擦，小丫头你知道不知道对面的是一个二级武者和两个一级武者？”风行云腹诽一声，想要把正义感泛滥的水轻柔拉回来已经来不及了，只能跟着站起来！面对吴三刀三人，风行云倒不是很担心，魔法神箭在手，魔法值又充足，一个二级武者和两个一级武者他还不放在眼里！只是魔法值毕竟有限，后面还不知道会遇到什么危险，能不出手的话，风行云还是希望尽量不出手的好！“刀哥，是吴少爷找的那个**！”看到水轻柔，牛大感动的差点哭出来，总算不用去赌王纯睿这老头还有没有反击的力量了，命总算是保住了！“我眼又没瞎，难道我没看见，需要你来提醒，赶紧把王老头杀了，再拖拖拉拉的别怪我不讲情面！”吴三刀瞪了牛大一眼，水轻柔和风行云就是两个刚刚觉醒力量的小孩，他根本没放在眼里，对他来说王纯睿才是真正的威胁！“啊……”牛大惊呼一声，就算冒出来个水轻柔和风行云，他依旧逃不过面对王纯睿的命运！“你们不能伤害王院长，云哥哥，我们快救人！”看到牛大有继续向王纯睿动手的迹象，水轻柔一下急了，拔出她的那把短剑就冲了上去！风行云很是无语，不知道的还以为这老头是水轻柔的爷爷呢，不然怎么会如此无脑的往前冲，要知道，她面前的可是一个二级武者，一只手就能把她给灭了！同情心泛滥也好，正义感过剩也罢，风行云都不可能看着水轻柔涉险！“魔法神箭！”到了这个时候，风行云也不再藏着掖着，一抬手，释放出了刚刚学会的魔法神箭！这个时候，吴三刀根本没有意识到危险降临，相反，看到水轻柔冲上来的时候，他还收回了手中的长剑，以免不小心伤到这个吴少爷想要的小美女！舔了舔嘴唇，吴三刀正幻想着抓住水轻柔后向吴少爷要什么奖励时，一股庞大的力量毫无征兆的在他胸前爆发出来！“轰！”魔法神箭轰击在吴三刀胸前，把他炸飞起来，狠狠的撞在他身后的另一名手下身上，两人顿时成了滚地葫芦，停下来时，吴三刀已经是进气多出气少！仅仅一个魔法神箭，就差点把吴三刀这个二级武者给秒了！既然已经出手，风行云不再保留，又是两道魔法神箭出手，把吓呆的牛大和吴三刀撞飞的那名手下轰杀当场！“云……云哥哥，这……这就完了？”眼前的一幕让冲到一半的水轻柔呆立当场，回过身萌萌的问！这种独特诡异的攻击方式，她只在风行云轰杀吴少爷身边的那名护卫时见过，所以一眼就认了出来！“哪有，这不是还给你留了个吗？”风行云走上前，朝躺在地上哼哼的吴三刀努努嘴！这个也算？水轻柔看了一眼胸口被炸出一个焦黑大坑的吴三刀，撇撇嘴，这么重的伤，就算她什么都不做，吴三刀也不可能活多久！“我是吴……吴家的人，你们要是……敢杀我……吴家不会……放过……你们的！”吴三刀挣扎着想要爬起来，但最终也没能如愿，一个魔法神箭没能把他杀死，但也没差多少！这时候他能够依仗的只有身后的吴家，希望可以借助吴家的名头吓退风行云和水轻柔，最好是吓得风行云和水轻柔出手救他！“吴家？杀的就是吴家的人！”水轻柔咬牙道，她突然想起了为救她而离开的父亲！至于风行云，他已经无视了吴三刀，把注意力放到了嗜血炎狼身上！五级魔兽！值好多钱呢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 狡猾的嗜血炎狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677726.html",
		"content": "    五级魔兽浑身是宝！一颗五级魔晶就价值万金，还有那防御力惊人的皮毛，可以强化身体的精血兽骨，这些可都是值钱的东西！可以说，只要把这只五级魔兽嗜血魔狼收入囊中，风行云学一级魔法的钱就基本上有了！只要把一级魔法学全，他的实力将再次提升一大截！虽然风行云不清楚三级武者有多强，但他感觉，只要把一级魔法学全，就算面对三级武者，他也不虚，甚至能战而胜之！“小家伙，谢谢你们出手相救！”风行云还在打嗜血炎狼主意的时候，身后传来王纯睿虚弱的声音！“老爷爷，不用客气，这些吴家的人肯定是来找我们的，与其等他们找上门来，还不如乘机把他们给灭了！”提到吴家，水轻柔的声音变得冰冷而充满杀意。之前吴家之人对她的欺负以及父亲的离开，让她恨透了吴家！“老头，你真是双龙学院的院长？”风行云把目光从嗜血炎狼身上移开，转过头盯着王纯睿问道，王纯睿的身份，将决定他接下来该怎么做，要这老头子真是双龙学院的院长，风行云还真不好出手抢这嗜血炎狼。抢了院长大人的猎物，以后他在双龙学院那还有好日子过，天天等着穿小鞋就行了！“吼！”风行云还没等来王纯睿的回答，身后倒是先传来了嗜血炎狼的怒吼，联想到之前吴三刀派两人去杀嗜血炎狼的时候，他不经意间看到的嗜血炎狼眼中的那一抹狡黠，一种不妙的感觉涌上心头！“云哥哥！嗜血炎狼站起来了！”水轻柔的一声惊呼，证实了风行云心底那种不妙的感觉并非空穴来风！风行云转过身来的时候，正好迎上嗜血炎狼那讥讽的目光，还有它口中正在凝聚的那一抹红光！“卧槽！”风行云一下跳了起来，嗜血炎狼的火球有多厉害，看看周围狼藉一片的几百米范围就知道了！要是真让嗜血炎狼释放出这个火球，不仅是他和水轻柔，就连王纯睿和只剩一口气的吴三刀，有一个算一个，全都逃不了！先下手为强，后下手遭殃。在面临生命威胁的时候，风行云想都没想，抬手就是一个魔法神箭朝嗜血炎狼轰去，希望可以在这只应该叫阴险炎狼的嗜血炎狼释放出火球前干掉它！风行云应该庆幸，《英雄无敌3》里面的魔法全是瞬发，没有所谓的咒语，也不需要凝聚魔力，只要你有魔法值，想放就释放出来！风行云的魔法神箭刚刚释放，嗜血炎狼口中酝酿的火球也终于成型！似乎是感受到了风行云释放的魔法神箭的威胁，嗜血炎狼在火球即将脱口而出的时候，稍稍犹豫了一下，最后稍稍改变了一下火球释放的方向，让火球迎向了魔法神箭！“轰！”魔法神箭和火球狠狠的撞在一起，狂暴的热浪席卷开来！风行云只来得及迈出一步，把边上的水轻柔揽入怀中，就被席卷而来的气浪刮得飞了起来，直到十几米外才摔落下来！风行云只来得及一个扭身，让自己垫在了下面，就重重的摔在了地上，一丝血线从他嘴角溢出，而他怀里的水轻柔在他的保护下安然无恙！来不及看自己身上的伤有多重，风行云放开怀里的水轻柔，从地上爬起来，擦掉嘴角溢出的鲜血，看向对面的嗜血炎狼！看到嗜血炎狼也没好到哪去，被刮得在地上滚了好几圈才停下来，风行云总算松了口气！嗜血炎狼要是纹丝不动的话，他就该想着怎么逃命了，现在的情况总算没有到最坏的地步，被这样的冲击刮飞，说明嗜血炎狼同样快到了油尽灯枯的地步！只是境况比王纯睿这老头好上那么一点点而已！不过就算如此，风行云也不敢大意，瘦死的骆驼比马大，身为五级魔兽的嗜血炎狼，哪怕喷口气，都能把他灭了！“吼！”嗜血炎狼发出一声愤怒的吼声，火球再次凝聚！对它来说，跟风行云这种蝼蚁一般的存在打成平手是一种莫大的耻辱！它！必须洗刷这个耻辱！看到嗜血炎狼的动作，风行云哪敢怠慢，一抬手，就是一个魔法神箭招呼上去！感受到空气中传来的威胁，嗜血炎狼恨恨的瞪了风行云一眼，不得不把准备好的火球改变方向，迎向魔法神箭！“轰！”火球和魔法神箭再次相撞，发出轰然巨响，只是这一次，距离有些远，加上已经有了准备，席卷而来的热浪除了刮得风行云的衣衫猎猎作响外，并没有对他造成任何伤害！“来而不往非礼也！接招！”风行云可不是挨打不还手的主，一抬手，一个魔法神箭向嗜血炎狼招呼上去！风行云这种主动挑衅的行为，让嗜血炎狼越发的愤怒，隐隐有了再次发狂的迹象！不过就算再愤怒，嗜血炎狼也不敢无视魔法神箭，只能再次凝聚火球，迎向魔法神箭！看到魔法神箭再次被拦了下来，风行云一不做二不休，接着又是两个魔法神箭招呼过去！可惜，出去把嗜血炎狼弄得狼狈一些，让它憋屈无比外，依然被嗜血炎狼的火球挡了下来！这一下，风行云不敢在随便出手了，因为他的魔法值不多了！醒来一个疗伤耗去4点，浪费了6点在吴三刀那三个废材身上，和嗜血炎狼对轰了五下，耗去10点，现在他也仅剩下10点魔法值，最多只能再释放5个魔法神箭！看嗜血炎狼的表现，他不觉得5个魔法神箭能够杀得了嗜血炎狼，一旦他的魔法耗尽还杀不死嗜血炎狼，到时候形势就会完全逆转，他以及水轻柔、王纯睿都将成为嗜血炎狼的猎物，只有束手待毙的份！他可不会自大的认为，凭借他和水轻柔这样刚刚觉醒力量的一级武者，能够挡得住重伤的嗜血炎狼！好在嗜血炎狼并不清楚风行云的底细，反而是被风行云连续三个魔法神箭给唬住了，一时间也不敢轻举妄动！一人一狼就这样大眼瞪小眼的对峙起来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 丹药？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677727.html",
		"content": "    眼前的境况让风行云有些措手不及！在他原来的想法中，垂死的嗜血炎狼血量绝对不超过20，只要一个魔法神箭就能把它给灭了！没想到嗜血炎狼居然能够感觉到魔法神箭的攻击，还能用火球拦截，让魔法神箭根本伤不到它，让风行云陷入眼前尴尬的境地！进，魔法神箭恐怕依旧只能做无用功！退，对嗜血炎狼一顿狂轰后，他不觉得嗜血炎狼会放几人离开，反而让嗜血炎狼看出他的底气不足，然后发动攻击！“哥还是小瞧了天下英雄，本以为拥有魔法神箭之后，十几个魔法神箭砸下去，哪怕六级魔兽，甚至七级魔兽也只有跪的份，谁能想到，一只重伤垂死的五级魔兽就让他麻爪了！”风行云心底感叹一句，对这个世界的危险有了更清晰的认识！“吼！”嗜血炎狼低吼一声，迈动脚步，朝风行云逼上来。这样的对峙让它很不耐烦，不过出于对风行云魔法神箭的忌惮，它没有继续释放火球，而是选择了肉搏！“云哥哥，嗜血炎狼过来了，你小心点！”水轻柔关切的道！被风行云救下后，水轻柔就一直红着脸，呆呆的看着他，风行云温暖的怀抱，宁愿自己受伤，也要护住她的举动，让她心底升起一种从未有过的感觉！“小家伙，嗜血炎狼的肉搏能力非常强，可以的话最好别让它近身！”王纯睿也开口提醒了一句！刚刚跟嗜血炎狼大战一场，没人比他更了解嗜血炎狼的可怕！“傻子才愿意让一只五级魔兽近身！”风行云在心底回了一句！“老头，你也是五级武者，同为五级，这只嗜血炎狼还生龙活虎的，你难道就真的没有了一点点再战的力气？”风行云抱着万一的想法问道。只要王纯睿还有一战之力，就可以缠住嗜血炎狼，他自己在边上用魔法神箭抽冷子偷袭，拿下嗜血炎狼绝对不是问题！“小家伙，我知道你的意思，虽然不愿意，但老头子不得不承认，和眼前这只嗜血炎狼比起来，老头子还是差了一筹，如果得不到及时的救治，老头子甚至活不过今天！”王纯睿苦笑一声，他也没想到最后是这样的结果，如果知道的话……如果知道的话他恐怕还是会去招惹这只嗜血炎狼，因为他有不得不这样做的理由！“老爷爷你会没事的！”听到王纯睿活不过今天，水轻柔的眼泪忍不住流了下来，她对王纯睿很有好感，看到他就仿佛看到了自己的爷爷，那位对自己疼爱有加的老人，这也是她为什么在看到牛大要伤害王纯睿的时候冲出来的原因！“云哥哥，你可不可以救救老爷爷，每次你受伤……”水轻柔转身看向风行云，一脸希冀的看着他。这两天风行云几次重伤，都能很快的好过来，她觉得他或许有办法救眼前的老爷爷。而且只要救了老爷爷，老爷爷就能对付嗜血炎狼，她和风行云也就安全了！水轻柔的话倒是提醒了风行云！迎着水轻柔满怀希望的目光，风行云放弃了心中那个有些龌龊的抢夺猎物的想法，同时暗骂自己笨蛋！“疗伤”这么好用的魔法他居然给忘了，不需要多，只要一个疗伤下去，让王纯睿恢复一点战力，眼前的嗜血炎狼算个毛啊！有了解决的办法，风行云心情大好，不过他可不想把自己能用魔法的秘密暴露出去，水轻柔话说一半给他留足了操作的空间！“水丫头，你真是太聪明了，快把我的包裹拿过来，里面有疗伤的丹药，一定可以治好老爷爷，让他有力气赶跑嗜血炎狼的！”风行云眼睛骨碌一转，瞬间有了主意！把疗伤的治疗效果推到莫须有的丹药上面，确实是一个非常不错的主意，连他都忍不住给自己点了个赞！“我这就去！”水轻柔面露喜色，擦了一把泪水，朝他们之前藏身的地方跑去，两人的包裹都丢在哪！王纯睿张了张嘴，想要叫住水轻柔，最后还是把到嘴的话咽了回去，身上的伤有多重，没人比他更清楚，他并不认为，眼前这个神奇的小家伙能够拿出能够救他的丹药！“轰！”眼看嗜血炎狼越走越近，脚步也越来越快，风行云一个魔法神箭轰了出去，和嗜血炎狼再次拼了一记！虽然依旧没有效果，却成功的让嗜血炎狼听下了脚步！“云哥哥，包裹来了！”水轻柔成功取回包裹，递到风行云手上！风行云接过包裹，把手伸入包裹中一阵揉搓，拿出来时，手上已经多了一颗绿中带黑，黑中带黄，丑得如同翔一般的丹丸！“希望这老头子吃下丹丸后，在哥释放疗伤之前不会被毒死！”风行云看着手上这颗他用不知名的树叶混着麦饼碎末揉搓出来的“丹药”，呐呐自语道！“云哥哥，什么毒死？”水轻柔突然出声问了一句，吓了风行云一身冷汗！差点就被这小丫头听见了，那样哥英明神武的形象可就全毁了！“没什么，你快点把丹药给老爷爷服下，嗜血炎狼又要上来了！”风行云把手中的丹药往水轻柔的手中一塞，催促道，水轻柔继续问下去，他还真不知道该回答！“我这就去！”好在水轻柔的注意力被成功转移开来，接过风行云手中的“丹药”，跑向王纯睿！“老爷爷，你快把丹药吃了，然后就有力气对付嗜血炎狼，救我们大家了！”水轻柔把掌心的“丹药”托到王纯睿嘴边，高兴的道！看了一眼水轻柔掌心那颗丑得一塌糊涂，甚至已经裂成两半的丹药，王纯睿心底一阵发苦！“尼玛这是丹药？家里的肉丸子都比眼前这东西更像丹药好吧！”不过看到水轻柔那清澈纯净，满怀期待的目光，王纯睿一时间也不好拂了她的好意！“罢了！罢了！反正马上就要死了，就冲小丫头的这份心意，就算是**又何妨！”王纯睿叹息一声，张嘴把水轻柔掌心那颗裂成两半的“丹药”吞了下去……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 升级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677728.html",
		"content": "    PS：想听到更多你们的声音，想收到更多你们的建议，现在就搜索微信公众号“qdread”并加关注，给《随身英雄无敌魔法塔》更多支持！“丹药”入口，一股苦涩的味道在口中蔓延开来，让王纯睿差点吐出来！只是迎上水轻柔那期待的目光，让他生生的忍了回去，然后艰难的把丹药吞了下去！对这所谓的“丹药”，他已经不抱任何希望！只是这丹药刚刚下肚，王纯睿便一愣，随后脸上露出狂喜的表情！就在咽下丹药的同时，一股凉快舒爽的感觉从他脚板底升起，盘旋而上，席卷全身，让他有一种泡在温泉中的惬意，身上的伤也在这股惬意的感觉中迅速恢复！仅仅几个呼吸的时间，待这股惬意的感觉消失的时候，王纯睿惊喜的发现，自己身上的伤已经好了三成，不仅如此，就连身体内枯竭的元素力量，也同样恢复了三成！什么样的丹药，拥有如此神奇的功效？只怕那些举世罕见的天材地宝也不过如此吧？王纯睿心中的震骇难以言喻，看向风行云的目光已经完全不同，就连风行云之前颇为刺耳的“老头”这样的称呼也让他感觉亲切起来！“老头，你好没有，哥震不住啦！”风行云的声音这个时候闯了进来，嗜血炎狼似乎觉察到了危险，放弃了一开始的谨慎，不管不顾的冲了过来！这种时候，风行云果断的选择了撤退，让王纯睿顶上，不撤不行啊，魔法值只剩下可怜的4点，只够释放两个魔法神箭或者一个疗伤的，这最后的一点手段，风行云可舍不得砸出去了！在这个弱肉强食的世界，留下这一点点保命的手段可是非常有必要的！何况王纯睿的状况他再清楚不过，一个疗伤魔法下去，以他3点力量的加成，可以恢复25点血量，打败眼前的嗜血炎狼足够了！“哈哈哈……好！好！老头子从来没有这么好过！”王纯睿发出一阵畅快的大笑，一个闪身出现在风行云前面，拦下了扑过来的嗜血炎狼！“大家伙，你的对手是我，想不到吧！哈哈哈……”在鬼门关前转了一圈，捡回来一条命的王纯睿心情前所未有的好，虽然身上的伤还没完全好，但他相信，只要修养一两个月，他身上的伤就能痊愈！最重要的是，他终于可以搞定眼前的嗜血狂狼，完成自己还没做完的事情！“吼！”面对王纯睿这个老对手，嗜血炎狼不得不停下脚步，发出一声威胁的低吼，它也明白，它已经战胜不了眼前之人，但它却没有半点退却的意思，双眼中反而冒出嗜血的凶光！“来吧，让我们之间做个了断！”王纯睿挽了个剑花，攻向嗜血炎狼！嗜血炎狼也不敢示弱，扭身让过利剑，一口咬向王纯睿的手腕……，一人一兽再次战作一团！只是这一次没有了之前毁天灭地的威势，横飞的剑气，爆开的火球，威力十不存一！“风哥哥，老爷爷一定会赢的，对吧？”水轻柔走到风行云身边，看着战作一团的一人一兽，有些担心的问！“别担心，老头肯定会赢的！”风行云找了个地方坐了下来，他已经累坏了——心累！嗜血炎狼给他造成了非常大的压力，要不是因为嗜血炎狼的脚被王纯睿伤了，他恐怕连面对嗜血炎狼的勇气都没有！五级魔兽的威势可不是他一个刚刚觉醒力量的一级武者能够轻易承受的！等到了想要的答案，水轻柔挨着风行云坐了下来，静静的等着最后的结果，眼前的战斗她可插不上手！风行云揽住水轻柔的肩膀，准备好好观赏这一场难得的五级武者和五级魔兽的大战，这时两个消息突然出现在他的脑海中！“击杀两名一级武者，获得经验100！”“击杀一名二级武者，获得经验100！”突然出现的两条消息让风行云有些意外，下意识的转头看去，发现吴三刀已经咽下了最后一口气！在《英雄无敌3》中，只有战斗胜利才能获得经验，如今却是在击杀武者的时候就获得了经验，风行云敏锐的意识到，在通过魔法塔的考验后，魔法塔也随着这个世界的变化而发生了一些变化。“击杀一级武者可以获得50经验，击杀二级武者可以获得100经验，哪击杀一只五级的嗜血炎狼将获得多少经验？”风行云的目光瞬间变得灼热起来，场中重伤的嗜血炎狼在他眼中已经不仅仅是一堆金币，还是让人眼馋的经验！“升级”两个字第一次出现在他的脑海中！“抢怪！为了升级，必须抢怪！”升级的好处实在太大了，不仅可以增加一点属性，还可以学会一个新的技能或是让原有的技能升级！因此这只嗜血炎狼已经成了风行云必须争夺的东西，哪怕为此把他仅剩的4点魔法值耗尽！有了抢怪的打算，风行云一改懒洋洋的模样，站起身来，目光紧紧的盯着斗在一起的嗜血炎狼和王纯睿！这个时候，嗜血炎狼已经完全处于下风，没有了还手之力，随时都会死于王纯睿剑下！“云哥哥，你这是干什么？”看到风行云突然起身，紧张兮兮的盯着场上，水轻柔也紧张的跟着站了起来！“抢怪！”风行云正寻找着下手的机会，下意识的应了一句！“抢怪？那是什么？”水轻柔疑惑的问！“就是这样！”风行云终于逮到了一个机会，抬手释放出了魔法神箭！“轰！”这一次，嗜血炎狼虽然感觉到了魔法神箭，但刚刚避过王纯睿致命的一剑，它根本做不出任何反应，结结实实的挨了一击！魔法神箭高达四十点的伤害完全爆发出来，嗜血炎狼还没摔落地面就已经断绝了生机，变成了一具尸体！风行云也如愿以偿的得到了自己想要的经验！“击杀五级魔兽一只，获得经验1000！等级提升！”“哈哈哈……爽！”意料中的信息如约而至，让风行云忍不住发出一阵畅快的大笑！_______回来了，恢复更新！(我的小说《随身英雄无敌魔法塔》将在官方微信平台上有更多新鲜内容哦，同时还有100%抽奖大礼送给大家！现在就开启微信，点击右上方“+”号“添加朋友”，搜索公众号“qdread”并关注，速度抓紧啦！)    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 外交术VS神秘术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677729.html",
		"content": "    PS：想听到更多你们的声音，想收到更多你们的建议，现在就搜索微信公众号“qdread”并加关注，给《随身英雄无敌魔法塔》更多支持！随着风行云的大笑，又一道信息紧接着出现在他的脑海中！“等级提升，力量+1，请在30秒内选择你要学习的技能，如30秒内未做出选择，魔法塔将在两者中随机选择！”在信息后面，是两个风行云无比熟悉的图标，外交术和神秘术！初级外交术，可以说服比你弱小的生物加入你的阵营，投降的费用降低20%！介绍很简单，但效果却无比强大！在《英雄无敌3》中，每个城镇出产的生物都是有限的，特别是7级的终极生物，每个星期仅有两只，即使产量最高的凤凰，也不过4只！试想一下，因为外交术的存在，一群7级生物突然仰慕你，决定加入你的队伍！不仅让你不费一兵一卒，轻而易举的拿到它们守护的宝物，还让你不花费一个金币就实力倍增，一下子增加几周甚至是几十周出产的7级生物，那种感觉……不要太爽才好！当然，上面这些是在游戏中的效果，出现在风行云识海中的外交术和游戏中的略有不同！初级外交术，降低附近魔兽对你的敌意，一定几率让实力比你弱小的魔兽成为你的宠物！“嘿嘿，这效果好！”以前看小说的时候，风行云最羡慕的就是主角带着炫酷的宠物各种装，那时候他就梦想着他也能拥有一只无敌炫酷吊炸天的宠物！因此这个时候，风行云心里已经决定学习外交术了，不过抱着谨慎的态度，他还是决定看看被称为《英雄无敌3》中三大垃圾技能之一的神秘术！初级神秘术，每天有一次机会，主动为你恢复10%的魔法值！“这……”看到初级神秘术的效果，风行云犹豫了！同样是恢复魔法值，但效果比游戏里面强出太多了，游戏里每一级神秘术只增加每天一点的魔法恢复，就算是高级神秘术，每天恢复的魔法值也不过是3点！而现在出现在风行云面前的神秘术，不仅按百分比恢复魔法值，而且还变成了一个主动的技能，可以让自己控制恢复魔法的时间！两者之间绝对不可同日而语，就比如现在，风行云只剩下2点魔法值，要是有这神秘术的话，他就可以瞬间恢复10%的魔法值，也就是3点，可以让他多释放一个魔法神箭还有多！如果说3点魔法值没什么大用的话，那等以后风行云拥有300魔法值的时候呢？还有等神秘术升到高级，恢复的效果达到30%的时候呢？效果怎么样不用说了吧！魔法值对风行云来说就相当于弹药，只要拥有足够的魔法值，他就能立于不败之地！“唉，跟装13比起来，还是自己的小命更重要一点！”风行云叹息一声，已经决定放弃外交术这个炫酷的技能，转而学习《英雄无敌3》中被称为三大垃圾技能之一的神秘术！“云哥哥，帮老爷爷杀嗜血炎狼就直接说杀嗜血炎狼嘛，干嘛要说抢怪，这也太难听了！”风行云正要学习神秘术的时候，水轻柔在他肩膀上轻轻拍了一下，打断了他的思绪！“小家伙，你不会是打这嗜血炎狼尸体的主意吧？你放心，就冲你救了老头子一命，这嗜血炎狼是你的了！”王纯睿这时候也走了过来，把嗜血炎狼的尸体往风行云面前一丢，笑呵呵的道。大难不死，还解决了嗜血炎狼这只五级魔兽，他的心情不是一般的好，心情好人也就格外的好说话！两人的话让风行云颇为无语，他抢怪抢的可不是尸体，而是经验，但这东西他没法向两人解释，而且他也没有解释的打算！不过误会也好，嗜血炎狼的尸体可是相当值钱的，一开始他不就打着这样的主意吗？现在王纯睿主动送上门来，风行云哪还客气！“既然这样，哥就不客气了，王老头，谢了！嘿嘿……”风行云扑到嗜血炎狼的尸体上，口水都流了出来，发出一阵得意的笑声！现在这嗜血炎狼可是他的了，这些可都是钱啊，有了钱他就能学习更多的魔法，让自己变得更加强大，到时候还不逮谁灭谁！想到得意处，风行云再次傻笑起来！看到风行云的样子，水轻柔退开两步，一副我不认识这傻帽的表情！不过风行云还没得意多久，笑容就僵在了脸上，他！乐极生悲了！“30秒内未作出选择，魔法塔随机学习外交术！”一道信息，如同晴天霹雳一般在风行云脑海中炸响！“神秘术！我的神秘术啊……居然就这样没了，退出键在哪？退出键在哪？哥要读档重来！”风行云一脸的郁闷，选错技能确实是件让人抓狂的事情，碰到这种事情，风行云从来都是直接退出游戏，读档重来！可惜这是现实不是游戏，没有存档，也不可以重来，他只能接受选错技能这个现实！“好吧，外交术这个图标怎么看都要比神秘术顺眼，外交术就外交术吧！万一抓到一只厉害炫酷的魔兽呢？那不仅能保命，还无比拉风！”风行云只能这样安慰自己！初级外交术的效果有多坑他心里无比清楚，那和买彩票差不多，只有让初级外交术升级到高级外交术，外交术的效果才会真正体现出来。可是想要把外交术升级到高级，还不知道要到猴年马月呢，短时间内那是想都别想的事情！何况外交术能够收服的是比他还弱小的魔兽，以他现在的实力，能够收服一级魔兽就顶天了，一级魔兽能干嘛？最多就是个炮灰而已！“云哥哥，你怎么了？怎么这副表情？”水轻柔关切的道，风行云那便秘一般的表情让她有些担心！“没事！就是哥本来喜欢吃狼肉的，结果发现老虎肉更好吃，所以想要尝尝，没想到最后一不小心，吃到的还是狼肉！”风行云朝水轻柔露齿一笑，开着玩笑道，既然已经选错了，再纠结也于事无补，还不如大大方方的接受这个事实！“云哥哥，原来你喜欢吃狼肉啊，不过你说的虎肉在哪里？我怎么没看到！”水轻柔抬起头朝周围看了看，似乎在寻找风行云口中的虎肉在哪里，样子说不出的可爱！“笨丫头，别看了，帮哥一起处理这嗜血炎狼的尸体吧！”风行云在水轻柔的小脑袋上揉了揉，起身捡回吴三刀掉落的长剑，和水轻柔一起处理起嗜血炎狼的尸体来！得益于风啸天的教导，处理起这嗜血炎狼的尸体来并不太困难！(小说《随身英雄无敌魔法塔》将在官方微信平台上有更多新鲜内容哦，同时还有100%抽奖大礼送给大家！现在就开启微信，点击右上方“+”号“添加朋友”，搜索公众号“qdread”并关注，速度抓紧啦！)    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 外交术发威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677730.html",
		"content": "    PS：想听到更多你们的声音，想收到更多你们的建议，现在就搜索微信公众号“qdread”并加关注，给《随身英雄无敌魔法塔》更多支持！一颗晶莹剔透的红色五级魔晶，一张残破的狼皮，一副狼骨！这些就是嗜血炎狼身上最值钱的东西了，至于狼肉，那东西实在不好带，风行云割了一大块带走，其他的只能遗弃！处理好嗜血炎狼的尸体，风行云站起身，准备跟着王纯睿回学院，他如今只剩下2点魔法值，万一碰上吴家的人，只有死路一条，跟着王纯睿这个五级强者显然要安全得多！只是当风行云站起身的时候，周围哪还有王纯睿的身影？“云哥哥，老爷爷好像走了！”水轻柔也注意到了王纯睿的离开！“没事，我们自己回双龙镇，不需要靠那个忘恩负义，过河拆桥的死老头！”没有了魔法这个强大的后盾，风行云要回双龙镇，只能小心、小心、再小心，只有在吴家的人发现他们之前加入双龙学院，成功得到双龙学院的庇护，他们才算真正的安全！“臭小子，背后说人坏话可不是个好习惯！”就在这时，离开的王纯睿去而复返，从外面走了回来，在他手中，捧着两个毛茸茸的小东西！看到王纯睿手中的小东西，风行云终于明白，一只呆在魔兽山脉深处的嗜血炎狼为什么会出现在这魔兽山脉的边缘地带了，感情是王纯睿这老头把人家的一对幼崽给弄走了！“哇，好可爱的小家伙！”看到王纯睿手中的小东西，水轻柔的眼睛就再也挪不开了！“喜欢吗？我可以送一只给你们！”王纯睿笑呵呵的道，目光有意无意的瞥向边上的风行云！“喜欢，太喜欢了，老爷爷，你真的要送一只给我们吗？”曲卷在王纯睿怀中，如同一个红色小毛球一般的嗜血炎狼幼崽，对水轻柔这样的女孩子来说，有着致命的吸引力！“当然，看看喜欢哪只？”王纯睿把两只嗜血炎狼幼崽放到水轻柔面前让她选择！这时候水轻柔反而犹豫了，一只五级魔兽幼崽有多珍贵，她虽然不是很清楚，但她知道绝对比地上哪只死掉的嗜血炎狼贵上很多倍，如此珍贵的东西，如此珍贵的东西，她还真不敢随便接！可是面对如此可爱的嗜血炎狼幼崽，让她就这样放弃又实在舍不得！最后她只能回过头，可怜兮兮的看着风行云，希望风行云可以帮她拿主意！“王老头，有什么条件说吧！”无事献殷勤，非奸即盗。风行云可不相信会有天上掉馅饼这样的好事。至于救命之恩，把死掉的嗜血炎狼送给自己已经足够了，完全没必要把藏着的嗜血炎狼幼崽拿出来，换了他自己也不会这样做，除非有求于人！“没条件，没条件，老头子就是想答谢一下你的救命之恩！”王纯睿连忙否认，笑呵呵的道！“真的没条件？”“真的没条件！”“既然王老头这么大方，我们俩就不客气了！”风行云脸上露出一个狡黠的笑容，伸手抢过王老头手上的两只嗜血炎狼幼崽，把其中的一只递给水轻柔！“水丫头，接着！这两只嗜血炎狼幼崽，我们俩正好一人一个！”“谢谢云哥哥！”水轻柔露出一个甜甜的笑容，伸手接过风行云递过来的嗜血炎狼幼崽。“等等！老头子只答应给你们一只嗜血炎狼，另一只老头子还有用呢！”看着空荡荡的双手，王纯睿一愣之后，马上急了！他辛辛苦苦，冒着生命危险钻进魔兽山脉深处，为的什么？还不就是嗜血炎狼的幼崽吗？“小气，还给你！”风行云心里其实也明白，王纯睿的目标应该就是这两只嗜血炎狼幼崽，他不可能把两只幼崽都送出来！可就在这个时候，一道信息突然出现在风行云的脑海中，让他准备伸出去的手硬生生的收了回来！“一只嗜血炎狼幼崽想要成为你的宠物，是否接受？”“这……这是……”风行云愣愣的看着手中捧着的嗜血炎狼幼崽，小家伙一双水汪汪的大眼睛正可怜兮兮的看着他。“难道真的是大难不死必有后福？哥昨天在鬼门关前逛了三趟，今天终于人品爆发，触发了初级外交术那低得可怜的收服几率，而且收服的是五级魔兽幼崽！”“哈！哈！哈！”风行云忍不住在心底大笑三声！他忘了这是现实不是游戏，游戏中没有魔兽幼崽这种生物的存在，现实却有！外交术确实只能收服比他弱小的魔兽，但不代表他收服不了等级比他高的魔兽，因为这个世界有种生物叫幼崽！“不愧是被称为神技的外交术，到了异界依然这么给力！还好随机随出了个外交术，一只五级魔兽幼崽啊，养个一两年，等它成长起来，那时候谁还敢招惹哥！”风行云已经开始YY起来，不仅如此，他还想到了更多，要知道在五级魔兽之上还有六级魔兽，六级魔兽之上还有七级的圣兽，要是一不小心收服一只七级圣兽幼崽当宠物，那他瞬间就能成为螃蟹大军中的一员，可以在这异界横着走了！擦了一把嘴角的口水，风行云小心翼翼的确认接受！这种天上掉下来的好事，傻子才不接受！在风行云确认接受之后，他和手上的嗜血炎狼幼崽之间就多了一层若有若无的联系，他能大概的感受到嗜血炎狼幼崽的喜怒哀乐！“小家伙，你不是说还给我吗？怎么又收回去了！”看到风行云把递出来的嗜血炎狼幼崽又收了回去，王纯睿是真的急了，偏偏他还不敢抢，因为他还有求于风行云！没错，王纯睿看上了风行云那神奇的“丹药”，要不是为了从风行云手上弄点丹药，他怎么可能即送狼尸，又送幼崽，他还没大方到这种地步！“多看会不行啊！”风行云呛了王纯睿一句，不再理他！“小家伙，看你一身火红，像个球一样，以后就叫你火球吧！”轻轻捋着嗜血炎狼幼崽身上柔顺的毛发，风行云无视了王纯睿狂翻的白眼，自顾自接着道，“火球啊，你暂时先跟着眼前这个老头子，想吃什么就找他要，挑最好的吃，最好是把他给吃穷！”虽然没有过养魔兽幼崽的经历，但养一只魔兽幼崽需要大量的资源风行云还是知道的，既然王纯睿要帮自己养宠物，风行云怎么会拒绝他的好意！“小家伙，说完了没，说完了赶紧把它还给我，你难道还真以为它能听懂你的话不成？”比起成年魔兽，幼崽确实容易收服得多，但也不是十天半个月能搞定的，所以王纯睿可不觉得风行云在这短短的时间内能收服这只嗜血炎狼幼崽！“嘿嘿！”风行云嘿嘿一笑，也不解释，把手中的嗜血炎狼幼崽放到了王纯睿手中！(小说《随身英雄无敌魔法塔》将在官方微信平台上有更多新鲜内容哦，同时还有100%抽奖大礼送给大家！现在就开启微信，点击右上方“+”号“添加朋友”，搜索公众号“qdread”并关注，速度抓紧啦！)    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 再遇吴少爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677731.html",
		"content": "    “小家伙，不是老头子舍不得这嗜血炎狼幼崽，实在是它对老头子有大用处，希望你不要见怪才好！”王纯睿接过嗜血炎狼幼崽，有些不好意思的道！眼前的事情让他感觉很不得劲，本应该是送出一只嗜血炎狼幼崽，然后乘机问风行云要一两颗“丹药”，到时候他怎么都不好拒绝！眼下呢，嗜血炎狼幼崽是送出去了，可怎么感觉反而是老头子欠了对方一个人情似的，送了一只珍贵的嗜血炎狼幼崽还要欠个人情，这事情整的……“王老头，我也就跟你开个玩笑而已，你冒着生命危险进入魔兽山脉深处，最后还差点丧命，不就是为了这嗜血炎狼幼崽吗？你能送出一只已经够大方了，我怎么能把它全抢过来呢，那也太不厚道了！”风行云大气凛然的道，至于厚不厚道，只有他自己清楚了，王纯睿手中的嗜血炎狼幼崽可是他的宠物！“老爷爷，一只嗜血炎狼幼崽我们就已经受之有愧了，怎么能两只全要过来呢，我和云哥哥一起养这只就可以了！”水轻柔也开口道，怀中的嗜血炎狼幼崽让她爱不释手！“好！好！既然你们这么通情达理，老头子也不能小气了，这只嗜血炎狼幼崽不能送给你们，不过听你们的意思似乎想要加入双龙学院，老头子做主，从现在起，你们就是双龙学院的学生了！”王纯睿作为双龙学院的院长，招收两个学生还不是一句话的事情，何况风行云和水轻柔都已经觉醒了元素力量，完全达到了双龙学院的招生标准！“谢谢王院长！”“谢谢院长爷爷！”两人连忙道谢，成为了双龙学院的一名学生，也就意味着两人可以得到学院的庇护，吴家的人想要动他们，就不得不考虑双龙学院这个庞然大物！“走吧，我们先回学院，老头子这伤恐怕是要养上一段时间了！”王纯睿说这话的时候，目光有意无意的扫过风行云，他算是惦记上了风行云的“丹药”，不过现在他不急，风行云如今已经是双龙学院的学生，以后有的是机会！三人一起离开山谷，朝外面走去，走之前风行云还不忘把吴三刀几人身上的东西搜刮一遍！作为二级武者，吴三刀还是有些油水的，200多个金币的入账让风行云心情大好，而且他手上正缺把武器，吴三刀的长剑正好便宜他！一个时辰后！三人终于走出魔兽山脉，双龙镇的城墙已经出现在视野中！“终于回来了！出来这么久，老头子都有点想念学院里的小窝了！”王纯睿感叹一句，这一次进入魔兽山脉可谓是险死还生，好在最后化险为夷，总算是回来了！“少爷，快看，是不是这两人！”一个不合时宜的声音突然出现，打断了王纯睿的感叹！风行云循声望去，一张熟悉的脸出现在他眼前！吴少爷！居然是那个被他和他父亲一人杀掉一个护卫，最后放走的吴家少爷，没想到在这碰上了！这一次，跟在吴少爷身后的护卫多达十几个，而且仅仅从气势上就能看出来，这些护卫绝不是当初两名一级武者实力的护卫能够比得了的！“臭小子，这一次我看你往哪跑，敢坏本少爷的好事，杀本少爷护卫，我看你是活腻歪了！”吴少爷恶狠狠的道。女人没抢成，反而被杀了两名护卫，还差点小命不保，这对吴少爷来说简直就是奇耻大辱，不杀风行云难消他心头之恨！“吴少爷是吧，我们现在可是双龙学院的学生，你要是敢动我们，就不怕双龙学院找你算账？”身边有王纯睿这个护短的双龙学院院长在，风行云可不怕吴少爷！“臭小子，你就算撒谎也撒个合理的，你连双龙镇都没进去，怎么成为双龙学院的学生？我要把你杀了，双龙学院不但不会找我麻烦，还会感谢我杀了一个冒充双龙学院学生的冒牌货，给我上！”吴少爷根本就不相信风行云的话，手臂一挥，让身后的护卫动手！“等等！我们真是双龙学院的学生，这是院长爷爷亲自答应的！”看到几人要动手，水轻柔一下子急了，连忙出声道！“还院长爷爷呢？你们要真的是双龙学院的学生，本少爷还是双龙学院的院长呢，动手！”风行云和水轻柔的底细吴少爷再清楚不过，也就盘龙村的普通人，跟双龙学院的院长这种高高在上的人物，八竿子都扯不上关系，所以水轻柔的话他更不可能相信！可惜凡事都有意外，吴少爷恐怕做梦都不会想到，站在风行云身边的那个糟老头子正是双龙学院的院长！“住手！”王纯睿站到风行云和水轻柔身前，气势十足的大喝一声，当然，他要是把身上因为跟嗜血炎狼一场大战而变成乞丐装的衣衫换一下的话，这个气势十足就名副其实了！“老头，这闲事你还是不要管的好！”吴少爷微微一愣，语气软了下来，这不仅仅是因为王纯睿身上那股身为五级武者的强大气势，还因为眼前的老头让他有一种熟悉的感觉，能给吴少爷留下印象的人，一般都不会是普通人！“闲事？身为双龙学院的院长，护住自己学院的学生，这也叫闲事？”王纯睿淡淡的扫了一眼吴少爷，说出的话却让吴少爷心头一震！双龙学院的院长？吴少爷也是双龙学院的一名学生，双龙学院的院长他还是见过几次的，听了王纯睿的话后，他不由仔细打量起眼前这位衣衫褴褛，如同乞丐一般的老头来！只是现在王纯睿现在的形象和平日里差距实在太大，除了隐隐有几分熟悉外，吴少爷还真没认出王纯睿这位院长大人，反而是在打量的过程中，发现了王纯睿和水轻柔怀里的嗜血炎狼幼崽！五级魔兽嗜血炎狼的幼崽，这对吴少爷充满无限的诱、惑，要知道吴家实力最强的家主大人，吴少爷的爷爷吴仁德也不过是四级武者，要是能够得到一只五级魔兽嗜血炎狼的幼崽，吴家的实力将发生翻天覆地的变化，他吴少爷将来接掌吴家将成为板上钉钉的事情！当然，从一名五级武者手里抢东西，吴少爷是不敢的，不过要是这名五级强者身受重伤就另当别论了！吴少爷脑子不笨，不但不笨，还相当聪明，从嗜血炎狼幼崽和王纯睿狼狈的样子，他已经能大概猜出事情的经过，他相信王纯睿现在的状况绝对好不到哪去！想明白这些，吴少爷心中顿时有了决定！“哪来的糟老头，居然敢冒充双龙学院的院长大人，来人，给我把这三人全部拿下！”吴少爷狞笑一声，朝身后一挥手，让身后的人动手，他相信自己带来的一名三级武者，加上十几个二级武者，收拾一个重伤的王纯睿足够了！退一万步来说，就算这些人打不赢王纯睿，他最后也可以说这是一个误会，王纯睿还不至于因为一个误会把自己杀了，最多也就是损失十几名护卫的事情，毕竟吴家的势力在双龙镇也不小！用十几名护卫赌两只嗜血炎狼幼崽，这样的赌局怎么看都不亏！“是！少爷！”吴少爷身边的三级武者答应一声，带着十几个二级武者朝风行云三人扑来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 吓退吴少爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677732.html",
		"content": "    王纯睿的伤势确实很重，风行云一个疗伤，仅仅让他恢复了三成，然后跟嗜血炎狼一场恶战，让他的伤势再次恶化，如今他也就勉强能够走动而已，动手是万万不能的！毫不客气的说，王纯睿现在就是一只纸老虎，要动手，除非风行云再给他来个疗伤或者是他不要命了！可眼下一名三级武者和十几个二级武者已经扑了上来，他想不拼命也不行！“轰！”正当王纯睿要拼命时，风行云已经率先出手了，最后的一记魔法神箭轰在了冲在最前面的三级武者身上！由于等级提升的时候，随即增加的一点属性加在了力量上，这让风行云的魔法伤害再次提升，从原来的40点提升到了50点，已经足够秒杀像吴三刀那样的二级武者！如今风行云攻击的目标是一名三级武者，一个魔法神箭无法击杀对方，但足以让对方重伤，丧失战斗能力！这突如其来的一击，不仅把吴少爷带出来的唯一一名三级武者轰得倒飞而起，重伤倒地，还成功吓住了跟在他身后的十几名二级武者！十几名二级武者你看看我，我看看你，眼中是浓浓的惊惧，能够重伤三级武者的一击，他们这些二级武者挨上就是一个死，而且这攻击还诡异无比，连从哪冒出来的都不知道，真的是连死都不知道怎么死的！“吴少爷，你觉得我这一下要是轰在你身上会怎么样？”风行云趁着众人愣住的机会，从王纯睿身后走了出来，冷冷的盯着吴少爷，好整以暇的道！“你……这……”想到这种诡异的攻击落在身上的后果，吴少爷脸色瞬间变得苍白。风行云这种诡异的攻击他已经见过一次，本以为秒杀一级武者已经很了不得，没想到居然能够一击重伤三级武者，这样的攻击落在他的身上，除了死亡不会有第二种结果！更让他胆寒的是，风行云的攻击无声无息，来无影去无踪，他就算想躲都没处躲！“吴少爷，之前我爹没有杀你，放你一条生路，就是不想跟你们吴家结下死仇，你要是再纠缠不休，不依不饶的话，那我的下一道攻击，也只好落在你身上了！”风行云淡淡的道，他就是要给吴少爷一种感觉，他想要杀你吴少爷很简单，之所以不动手，是抱着做人留一线，日后好相见的想法，如果你吴少爷欺人太甚，那他也只能鱼死网破，反正他光脚的不怕穿鞋的！“你别蒙我，如此强大的攻击，不可能连续用出来，你现在根本就不可能再用一次！”吴少爷大声叫嚣道，似乎只有这样，才能压下他心中的恐惧，吴少爷怕死，非常怕死，美好的日子才刚刚开始，他怎么可能舍得离开这个花花世界！“用一次？今天云哥哥已经用出来十几次了，嗜血炎狼就是被他杀死的，我看你不仅好色，还孤陋寡闻！”水轻柔恰到好处的呛了吴少爷一句，同时让他明白，风行云的攻击只能用出来一次不过是他一厢情愿的想法罢了！“不信你可以试试！”风行云酷酷的道，这个时候，他越镇定，吴少爷越不敢妄动！“少爷，我去试试！”吴少爷身边一个有些傻愣的大块头出言道！“试你妹，你巴不得少爷我死是吧！”正有些下不来台的吴少爷一巴掌拍在大块头的脑袋上！“少爷，那现在怎么办？难道就这样放他们走？”大块头揉揉脑袋，有些不甘心的道。“放你妹啊！”吴少爷又一巴掌拍在大块头的脑袋上！试也挨打，放也挨打，大块头觉得自己很委屈，揉着脑袋不说话了！“臭小子，留下一只嗜血炎狼幼崽，本少爷放你们过去！”经过大块头这么一搅合，吴少爷心中的恐惧消散不少，人也慢慢的冷静下来！“吴少爷是吧！如果老头子没记错的话，你应该叫吴浩瑟吧，你确定要抢老头子手上的这只嗜血炎狼幼崽？”王纯睿的声音很冷，身为一名五级武者，整个双龙镇最强大的存在，什么时候被人逼到过这步田地！如果今天吴少爷真的把他手上的嗜血炎狼幼崽抢过去的话，改天他一定要十倍、百倍的拿回来！“吴浩瑟？你还真对得起这个名字！”水轻柔撇撇嘴，不屑的扫了吴少爷一眼！“留下一只嗜血炎狼幼崽可以，不过你要先把命留下！”风行云寸步不让，吴浩瑟心中的那点小九九根本瞒不过他！吴浩瑟想要的根本不是嗜血炎狼幼崽，而是在试探，试探风行云是否还有反击的能力，如果风行云妥协了，那他要的可就不仅仅是一只嗜血炎狼幼崽，而是两只一起外加三人的性命！吴浩瑟显然失败了，风行云的强硬反应，水轻柔的冷静，王纯睿强压的怒火，让他觉得，眼前的三人肯定还有反击的能力，加上自己身边最厉害的三级武者还躺在地上，这让他不得不打起了退堂鼓！“少爷，一条命换一只五级魔兽嗜血炎狼的幼崽，这笔买卖做得！”看到吴少爷犹豫，大块头再次跳了出来！“做你妹，你巴不得本少爷死是吧？”吴浩瑟又一巴掌拍在大块头的脑袋上，把他拍了个踉跄。“臭小子，算你狠，我们走！”吴浩瑟知道，继续留下来也讨不了好，与其留下来自讨没趣，还不如回去从长计议！一群人来的快，走得更快，呼啦啦一下走了个精光！“走得这么快，哥还想让你们留下点买命钱呢！”风行云冲吴浩瑟的背影吼了一句，这让吴浩瑟脚下不由快了几分，再也不抱半点侥幸！“小家伙，表现不错，对了，你那种攻击还能用几次，要是还能来个十次八次的，完全可以把这些人全部留下，敢向老头子挥爪子，看老头子不灭了他们！”王纯睿朝着一群人的背影吹胡子瞪眼，今天他确实郁闷惨了！“十次八次？你还真当哥无敌啊，刚刚那是最后一次！”风行云朝王纯睿翻了个白眼。“用不了也没事，只要给老头子一颗‘丹药’，老头子保证把这些人全留下来！”王纯睿拍着胸脯保证道！“你真当‘丹药’是烂大街的大白菜呢，要有丹药的话哥用得着这么辛苦，唬弄这吴浩瑟？早给你一颗把他们全放翻了！”风行云已经不想理这王老头了，转身拉起水轻柔的小手朝双龙镇走去，留下傻在原地的王纯睿！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 大锤筱菲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677733.html",
		"content": "    双龙学院，一座从双龙镇出现的时候就已经存在的古老学院，甚至有人说，双龙镇之所以叫双龙镇，就是因为双龙学院的存在！绿树成荫，古木参天，碧波荡漾，楼台掩映，双龙学院内风景优美，让人沉醉！风行云带着水轻柔走在学院的林荫小道上，一边欣赏着路上的风景，一边寻找王纯睿口中的院长办公室！至于王纯睿，把风行云和水轻柔两人领进双龙学院，交代两人到院长办公室找他后，就在门卫震惊诧异的目光中失去了踪影，他现在的样子确实太过有损他院长大人的威严，连门卫都差点把他当成叫花子给赶出去！“云哥哥，这学院里人好少啊，走了半天都没看到一个人，想问路的都找不到人，这么大个学院，我们要怎么样才能找到院长办公室啊？”水轻柔朝四周看了看，一时有些茫然！“现在应该是上课时间，看不到人也正常，我们再往前走走，看看能不能碰上溜号的学生！”风行云倒是不急，穿越到这异世界也有几天时间了，几天时间里，他不是在拼命就是在昏迷，一直都没有好好的看过这个世界的风土人情，现在没有了生命威胁，正好可以好好看看！“死胖子，你给我站住，你这个蠢货，居然敢跟吴浩瑟那王八蛋上擂台比试，还定下这么大的赌约，与其到时候让他把你打死，还不如让老娘动手，还能给你留给全尸！”风行云和水轻柔正在路上走着，一个霸气的声音突然从前面传来！紧接着一个肥头大耳，胖得跟个球似的大胖子从前面的拐角冲了出来，那慌不择路的样子，仿佛身后有什么极其恐怖的恶魔在追着一般！一道火红的身影，紧跟在胖子身后追了出来，不过却不是什么恐怖的恶魔，而是一个十三四岁，梳着长马尾，一身火红装束，手执马鞭的漂亮小女孩！“嘭！”胖子根本没想到前面会冒出两个人来，一不小心狠狠的撞在了风行云的身上！要不是风行云反应快，一把推在胖子身上，借着这一推的缓冲之力，向后暴退十几米，这一下肯定把他撞个四仰八叉！“啊……对不起，对不起，我不是故意的！”胖子发现撞了人，连连道歉，不过他的脚步却没有丝毫停下的意思，对他来说，被身后的女孩追上要比撞人这种事严重得多！“站住，撞了人一句对不起就完了？”边上的水轻柔看胖子要跑，伸手一把抓住他的手腕，把他硬生生的扯停下来。“快放手！”眼看红衣女孩越来越近，胖子拼命的甩着手腕，想要挣脱水轻柔的手，不过拥有一级武者实力的水轻柔力量可不小，胖子用尽了力量，却始终没能挣脱出来！“完了！完了！”眼看红衣女孩已经追到身后，胖子绝望的放弃了挣扎！“放开胖子，除了老娘，谁都不能欺负他！”出乎所有人意料的是，红衣女孩追上来后，不是惩罚胖子，而是一鞭子抽向水轻柔抓着胖子的手！好在水轻柔怎么说都是一级武者，而红衣女孩只是个还没觉醒力量的普通人，红衣女孩的异常举动虽然让水轻柔愣了一下，不过她还是及时的在鞭子落下之前收回了手！“你这人怎么这么不讲理，我抓住这胖子还帮了你的忙呢！”虽然没有被鞭子抽到，但红衣女孩的这种做法却让她相当气愤，要不是她反应快，她的手上这会只怕已经皮开肉绽了！“谁稀罕你帮忙了，老娘就喜欢猫戏老鼠，如今你把老娘的兴致全破坏了，说吧！怎么赔偿老娘的损失！”红衣女孩小马鞭一扬，指着水轻柔开口就要赔偿！“呵呵……你想要我怎么赔偿？”水轻柔气乐了，眼前的红衣女孩要么是嚣张跋扈到了无法无天的主，要么就是冲着她来的！“把你手上的嗜血炎狼幼崽赔给我，这事就算完了！”果然不出所料，红衣女孩这一张口暴露了她的真正目标，正是水轻柔手中的嗜血炎狼幼崽！“想要我的嗜血炎狼幼崽，那就看你有没有这个本事了！”水轻柔拔出腰间的短剑，拉开架势，一副准备大打出手的样子！这时候风行云也走了回来，站到了水轻柔的身后，女孩子间的战斗他不好直接出手，但要是红衣女孩敢伤到水轻柔的话，他绝对不会在乎对一个女孩出手！“我想要的还没有得不到的！”红衣女孩一挥马鞭，在空中抽出一声脆响，脚下一动就要杀上来，一个普通人敢向一个一级武者动手，“停！停！停！筱菲，爷爷马上就要回来了，他一定可以带回嗜血炎狼幼崽的！”眼看两人就要打起来，整件事的罪魁祸首，胖子跳了出来，站到两人中间，隔开了马上就要开战的两人，水轻柔刚刚拉他的那一下，让他清楚的知道，眼前的小女孩可是觉醒了元素力量的武者，绝不好惹！“死胖子，让开，老娘的事轮不到你来管，你跟吴浩瑟那个王八蛋赌斗的账老娘还没跟你算呢！”红衣女孩并不领情，对于嗜血炎狼幼崽，她有必须得到的理由，也只有嗜血炎狼幼崽，才能解除她的痛苦，让她脱离苦海！“好！好！好！我们现在就回去算去，你想怎么算都行！”胖子石大锤现在只想把红衣女孩王筱菲劝走，以免她吃亏，水轻柔的架势告诉他，她可不会像学院里其他的师兄师姐一样，让着这位院长大人的宝贝孙女！“死胖子，要我跟你回去也行，帮我把嗜血炎狼幼崽抢过来，你不是觉醒了土系力量，成为了一名一级武者吗？动手啊！”王筱菲虽然蛮横，却不笨，她也看出了眼前这两个陌生的一男一女不是她能够揉捏的，这种时候，胖子这个“高手”就成了她最好的大手！可惜王筱菲没有想到的是，风行云和水轻柔比她想象中的还要厉害，两人可都是觉醒了元素力量的一级武者，就算加上胖子，她也没有丝毫胜算！好在王大锤这个胖子不笨，他看得出来，风行云和水轻柔都不是那种喜欢惹事的主，只要拦住了王筱菲，这场架就打不起来！不过怎么拦住王筱菲却是个无比头痛的问题，这让王大锤头大无比！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 水轻柔的天赋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677734.html",
		"content": "    一直以来，王大锤扮演的都是被欺负的角色，一时间他还真不知道该怎么劝阻王筱菲，最后只能用最笨的办法，拦在王筱菲身前，不让她靠近水轻柔和风行云！这个办法虽然笨了点，却简单可行，不过这也惹恼了王筱菲！“死胖子，你长本事了，居然敢帮外人对付老娘，看我不抽死你丫的！”王筱菲恼怒的挥起手中的马鞭，狠狠的抽在王大锤的身上，疼得他的眉毛都皱了起来，不过就算这样，他也没有丝毫让开的意思！“云哥哥，这女人真凶，这胖子真可怜！”水轻柔很不喜欢眼前的红衣女孩，不仅是因为她偷袭般的抽自己那一鞭子，还因为她实在太过不讲理了些！至于胖子，她也同样不喜欢，因为他撞了风行云，同时也实在太过懦弱了，没有半点男子汉的气概！“我倒是觉得这胖子挺精明的，而且懂得审时度势！”风行云有自己不一样的看法！水轻柔撇撇嘴，显然并不太赞同风行云的看法，不过她也没有出声反驳，这种事情争起来没多大意义。“菲菲，快住手，你怎么能对大锤下这样的狠手！”王筱菲抽了石大锤两鞭子后就再也抽不下去了，一只强有力的手抓住了她挥在空中的手腕，一名灰袍老者出现在了她的身后，正是去而复返的王纯睿！这时候，王纯睿已经把他身上的那套乞丐装换了下来，身上的伤也简单处理了下，整个人看起来已经恢复了五级武者该有的风采！“爷爷，你来得实在太好了，我发现了一只嗜血炎狼幼崽，你快帮我抢过来！”王筱菲看到王纯睿，脸上露出兴奋的笑容！“菲菲乖，抢别人的东西是不好的，就算要抢，也不能在学院里面，抢师兄师姐的东西！”王纯睿劝说道，只是这话怎么听都不像是在劝说，反而更像是在怂恿！仅仅这一句话，风行云就知道，眼前这个红衣女孩为什么会如此蛮横无理，无法无天了，有这么个爷爷，想让她讲理都难啊！“可是这是嗜血炎狼幼崽啊，你答应一定帮我弄到的，我再也不想经历夜晚的痛苦了！”提到晚上，王筱菲的脸上的血色瞬间褪尽，眼中是浓浓的恐惧！被王筱菲抽了两鞭，正呲牙咧嘴的石大锤也停了下来，看向王筱菲的眼神中满满的全是痛惜！“苦了你了，爷爷以后再也不会让你经历那样的痛苦了，看看这是什么？”王纯睿宠溺的摸摸王筱菲的脑袋，把一只嗜血炎狼幼崽递到王筱菲面前！“嗜血炎狼幼崽！谢谢爷爷！”王筱菲一把抱过嗜血炎狼幼崽，惊呼声中已经泪流满面！边上的王大锤也忍不住擦了一把眼泪，就连王纯睿这个五级强者，眼中也升起了雾气！风行云和水轻柔虽然还不明白发生了什么事，但也知道，这中间肯定有一些他们不知道的东西，不过这种事情他们也不好开口询问，只能站在边上看着三人！“让两位见笑了，给你们介绍一下，这是我的孙女王筱菲，还有这位是我一个朋友的后辈石大锤，这位是风行云，这位是水轻柔，希望你们以后可以成为朋友！”王纯睿介绍四人认识，回来的这一路上，他跟风行云、水轻柔已经相当的熟悉！“哼！我才不稀罕认识他们呢，不过是一个小小的一级武者而已，居然敢跟我动手！”王筱菲冷哼一声，瞪了水轻柔一眼，根本没有想要和她成为朋友的意思，至于风行云，直接被她华丽丽的无视了！王纯睿有些尴尬，其他人也就算了，眼前的风行云可是他的救命恩人，而且风行云那强大而诡异的攻击，神奇的“丹药”！都让他不敢把风行云当成一个普通一级武者来对待！“这孙女从小被我宠坏了，两位不要见怪才好！”“院长大人严重了！”成为了双龙学院的学生，在王纯睿手底下混，风行云现在也不敢放肆的叫王纯睿老头了，至于王筱菲，那只是一个还没长大的小女孩，以他的心理年龄，还不至于去跟一个十三四的小女孩计较！水轻柔感觉出王筱菲这么做背后另有隐情后，以她的性格，自然也不会跟王筱菲一般见识！“无聊，爷爷，我先去玩了！”王筱菲对爷爷的评价颇为不满，打了声招呼，抱着嗜血炎狼幼崽，拖着石大锤跑了！“去吧，记得别欺负大锤！”王纯睿朝王筱菲的背影叮嘱了一句，脸上露出无奈的笑容，孙女如今的性子，很大程度上是他一手造成的！“走吧，我想带你们去测试下元素天赋，然后办理入学手续！”王纯睿收回目光，然后带着风行云和水轻柔朝前走去！天赋的测试很简单，只要把手放到一种名叫“天赋石”的无色透明的石头上就可以了！不同的天赋，天赋石会出现不同的颜色，青色的风、红色的火、蓝色的水、黄色的土！颜色的明亮程度，则决定了天赋的等级！风行云天赋已经测试过，四系初级天赋，属于什么都会，什么都不行的那种，在意外的觉醒火系天赋之前，他对觉醒根本不抱希望，如今再次测试天赋，他完全是一副无所谓的态度。不过他好奇的是，水轻柔的天赋会是什么样的，出于这份好奇，他脚步慢了一分，让水轻柔先行测试！水轻柔也没有客气，她也同样好奇，自己的天赋怎么样，要知道天赋的好坏，可是决定着将来的成就。怀着忐忑的心情，水轻柔把手轻轻的放到了天赋测试石上！无色透明的天赋石在水轻柔把手放上去的瞬间就变成了深邃的蓝色，一道道璀璨的蓝光爆发出来，差点亮瞎了几人的眼睛！“超……超级水系天赋！”王纯睿的眼珠子差点没瞪出来！天赋的好坏分为四个等级，初级、中级、高级和超级！超级天赋属于最顶级的天赋，是所有人梦寐以求的天赋，同时也是最罕见的天赋，它意味着无限的可能，将来的成就不可限量！王纯睿拥有的天赋也仅仅是水系高级天赋而已！高级和超级，看起来只是差了一级，但事实上却完全不可同日而语。高级天赋，极限也只能成为一名六级武者，而超级天赋，则根本没有这方面的限制！“哥的眼光能错得了？看中的未来老婆天赋怎么可能差！”风行云心中得意的想，水轻柔拥有超级天赋，他没有任何失落或是其他什么负面的情绪！至于将来被水轻柔比下去？他一点都不担心，有魔法塔在，他自信不比任何人差！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 改变的天赋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677735.html",
		"content": "    “云哥哥，以后我就可以保护你了！”超级水系天赋的测试结果，让水轻柔兴奋得满脸通红，微笑着拍拍风行云的肩膀道，这时候的她看起来颇有几分女侠的风范！“那我还真期待这一天早点到来呢！”这种时候风行云自然不会扫水轻柔的兴，笑着道！“风行云，该你了，让老头子看看你是不是能带来更大的惊喜！”王纯睿催促道。风行云和水轻柔都只有十三四岁，在这个年纪觉醒元素力量的武者，天赋一般都不会太差，而水轻柔的超级水系天赋也证实了这一点，相比水轻柔，他对神秘的风行云抱有更大的期待！风行云走上前，把手放在天赋石上方，回头看了一眼一脸期待的王纯睿，脸上露出揶揄的笑容。“小子，你倒是快点啊！”看到风行云的手停在天赋石上方后，就没有了下一步的动静，还朝自己笑，王纯睿恨不得上前抓住他的手按上去！“噗！”王纯睿的样子让水轻柔忍不住笑喷了，风行云的天赋什么样子她可是很清楚的，到时候结果出来，王纯睿这位院长大人的表情一定非常精彩！“院长大人，你可站稳了，千万别吓着！”不知道为什么，风行云对王纯睿始终没有那份对强者的敬畏之心，虽然称呼改了，但在他心里，王纯睿依旧是一个可以开玩笑的老头，而不是高高在上的院长！“你小子哪来这么多废话，再啰嗦信不信老头子揍你！”王纯睿朝风行云扬了扬拳头，连武力威胁都用出来了！这一次，风行云没有再废话，悬在天赋石上方的手轻轻按了下去！一道淡淡的青光从天赋石上冒了出来，宛若一道拂面的清风！“初级风系天赋，这怎么可能！”王纯睿的下巴差点掉到了地上，他想过种种可能，高级天赋，超级天赋，甚至是双系超级天赋，唯独没有想到会冒出来一个初级风系天赋！这时候，青光消散，蓝光冒起，让王纯睿又看到了希望！“我就说嘛，你的天赋怎么可能这么差，这水系天赋至少是高……”王纯睿话还没说完，就生生的卡住了！因为冒起的蓝光如同荡漾的水波，只是淡淡的一层！“院长大人，我这水系天赋是高级吗？”风行云一脸坏笑的看着王纯睿，他现在的表情实在太精彩了！“高个屁，你小子存心的是吧？你不怕老头子揍你……”王纯睿说到这突然停住了，因为天赋石再次发生了变化！荡漾的水波渐渐消退，一道淡淡的黄光翻涌而出！“初级土系天赋。”王纯睿有气无力的道，一番折腾，他已经连惊讶的力气都没有了！“院长大人，你难道就不期待我的火系天赋吗？我觉醒的可是火系力量哦！”风行云的声音中充满着无限的诱、惑。“噗！”水轻柔忍不住再次笑喷了！坏！实在太坏了！她怎么从来没发现，她的云哥哥还有这么坏的时候！听了风行云的话，王纯睿眼睛一亮，顿时来了精神，风行云说得不错，他觉醒的是火系力量，火系才是他的最强天赋！“超级火系天赋？再不济也是高级吧！”在王纯睿期待的目光中，黄色的光芒渐渐消散，一道耀眼的红光从天赋石上爆发出来，这一道红光，比之前的黄光要强盛不少！“中级火系天赋。唉，是老头子想多了，一个超级天赋已经是可遇不可求，怎么可能同时出现两个？”王纯睿摇头叹息一声，说不失望是假的，在他的想法中，风行云的天赋怎么都不会比水轻柔差，就算再不济也应该是个高级天赋，可结果只有一个中级天赋！以一级武者的实力，释放出让嗜血炎狼都忌惮的攻击，王纯睿这么大把年纪还是第一次遇到，甚至在他的认知里，也从没出现过这么变态的一个人，就算曾经四大家族之首的风家也仅仅能够越一级挑战而已！王纯睿做梦都不会想到，这个世界上还有穿越这一回事，还有魔法塔这种逆天的存在！相比王纯睿的失望，风行云和水轻柔却被这突然出现的中级火系天赋给吓住了！“云哥哥！”水轻柔轻呼一声，双眼中满是询问的目光。她如果没有记错的话，风行云的火系天赋也同样是初级才对，如今怎么突然变成了中级？她还从来没有听说过人的天赋可以改变的！风行云的心中同样震惊，如果他接收的记忆没有出错的话，他的火系天赋确实是初级，如今怎么会突然变成了中级呢？不管原因是什么，风行云明白，这件事绝对不能让第三个人知道，万一传出去，他绝对会成为小白鼠一样的存在。改变天赋，这对所有人都充满无限的诱、惑。特别是那些实力强大的家族，为了培养更出色的后辈，肯定会不惜代价的把他抓住，找出改变天赋的秘密！想到整个世界都追着他跑的恐怖场景，风行云的冷汗瞬间流了下来！“云哥哥，你没事吧！”看到风行云突然满头大汗，脸上阴晴不定，水轻柔担心的问道！“没事，这件事千万别跟任何人说！”风行云把手搭在水轻柔的肩膀上，看着水轻柔的眼睛，认真的道！“嗯，我不会告诉任何人的！”水轻柔点点头，认真的道，她也意识到了事情的严重性！“十三四岁就觉醒火系力量，最后只是个中级火系天赋，这个确实不好说出去，放心吧，老头子也会给你保密的，要不老头子给你写个高级天赋？”王纯睿听到两人的话后，一脸认真的道。风行云和水轻柔相视一眼，满头黑线，这都什么跟什么啊！“多谢院长大人！”不过风行云反应很快，如今火系天赋从初级变成了中级，将来极有可能从中级变成高级，既然王纯睿愿意把自己的天赋写上一个高级，那也算未雨绸缪，再好不过了！就算将来天赋一直保持在中级也没什么，天赋提升会引来无数人的觊觎，天赋下降可没人会有兴趣！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 卖丹药",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677736.html",
		"content": "    天赋测试结果出来，后面的事情就简单了，有王纯睿这个院长在，谁也不敢怠慢，很快入学手续就办了下来，住的地方更是安排了一个距离院长大人住所不远的小院！这样的小院，一般只有高年级，实力达到三级武者的师兄师姐才有资格住进来！“住这样的地方，不知道你们是否满意？”小院中，王纯睿笑着问道，从水轻柔欢呼雀跃的样子就可以看出，她对这小院非常满意！“满意，实在太满意了，院长爷爷，你对我们实在是太好了，我们真不知道该这么感谢你才好！”水轻柔做梦都不会想到，有一天她可以住进这样一个鸟语花香，绿树成荫的小院。“小家伙，你好像不怎么满意啊！”王纯睿看着一脸冷静，没有丝毫激动之色的风行云道！“院长大人，我很满意！”风行云朝王纯睿露出一个笑脸，这样的地方他确实满意，不过说到激动那倒不至于，穿越之前，在地球上什么样的地方他没见过，眼前这个小院，也就和一个普通农家小院差不多。“满意就好，满意就好！”王纯睿搓动手掌，显得有些局促，他的姿态放得很低，他现在的样子根本不像一个学院的院长，反而更像风行云和水轻柔身边的一个仆人！“院长大人，有什么事你就说吧，只要我能够做到的，一定尽力！”王纯睿现在的样子，明眼人一眼就能看出，他定有所求，只是不好开口而已，风行云自然也看出来了，所以直接替他开口了！“其实也没什么，我就是想问下，不知道今天你给我吃的那种‘丹药’还有没？可不可以再给我一颗？”王纯睿又是送嗜血炎狼幼崽，又是亲自带着两人办入学手续，还给安排了这样一个住的地方，为的什么？除了两人确实很有潜力之外，更多的还不是为了风行云手中的“丹药”！“今天确实没有了！”风行云摊摊手，实话实说，他的魔法值已经用完，已经无法再用出疗伤魔法！一听没有了，王纯睿神情一黯，不过很快反应过来，抬起头，盯着风行云激动的问道：“你说今天没有了，那是不是明天还有？”“明天应该有吧，我也不是很确定！”上一次魔法值恢复满是在自己昏迷两天之后，一个晚上能不能恢复，能恢复多少，他也没有把握，所以没有把话说满！“那能不能给我两颗？”王纯睿一脸期盼的看着风行云！“可以是可以，不过这个‘丹药’有个特点，不能留，到手之后超过一分钟不服用的话就会失去效用，不知道这样的丹药院长大人还需要吗？”所谓的丹药，不过是一些麦饼碎屑加上一些不知名的植物叶子而已，什么效果都不会有，有效果的是风行云的疗伤魔法，要是不加上这么个特点，他以后什么事都不用干了，一天到晚盯着王纯睿，等着他服用丹药就完了！“难道就没有解决的办法吗？我看你上次从背包你拿出来，应该放了不少时间才对啊！”王纯睿显然没想到风行云的丹药还有这么个奇葩的特点，有些不甘心的道！“这种丹药是由两种半成品的材料通过特殊的方式合成，而这两种半成品的材料可以保存较长的一段时间！”风行云早就料到王纯睿会有此一问，瞬间做出了回答！“那这个半成品能不能……”如果这种丹药真的不能保存，那它的使用价值将大大降低，所以王纯睿希望可以弄到半成品，只是世界上根本没有这样的丹药，他注定是要失望的！“合成的手法和这两种半成品都是我们家的不传之迷，所以……”风行云摊摊手，表示无能为力，前世的时候他小说看得不少，这种拒绝的理由随便找找就能有一箩筐！“既然这样，明天给我弄两颗，需要多少钱你说！”在王纯睿想来，如此神奇的丹药，价格肯定不菲，他可不想占风行云这个小辈的便宜！“不知道1000金币这个价格怎么样？”风行云试探着问道，要不是需要大量的钱来学习魔法，他也不会开出这样的天价！“云哥哥，1000金币是不是太高了？”风行云开出的这个价格，水轻柔都有些看不过去了，要知道，在几天之前，他们还是连金币长什么样都不知道的穷孩子，一个金币有多大的购买能力，她再清楚不过，毫不夸张的说，一个金币足够一个人半年吃喝不愁的！水轻柔这样一说，风行云也有些过意不去，正想把价格往下降降，不料王纯睿却先开口了！“拥有如此神奇效果的丹药，1000金币倒是不贵，要是能够长久保存的话，10000金币都有人抢着要，那就1000金币一颗吧，这是2000金币，你点点！”王纯睿把一个哗哗响的钱袋递到风行云手中，把风行云唬得一愣一愣的！哥说的可是两颗1000金币啊，还是可以打一折的那种，结果这院长大人直接就丢2000金币过来。不愧是五级强者啊，这有钱就是任性！不过风行云是不会把到手的钱给还回去的，这可是院长大人直接塞他手上的，他又不偷不抢的，拿得心安理得，而且身为五级强者的院长大人也不会在乎这点小钱！何况这是个弱肉强食的世界，就算去偷去抢，抢到了也一样是你的本事，只是从地球那个法制社会穿越而来的风行云，一时间还无法适应这种变化，还做不出主动抢劫这样的事情来！“多谢院长大人！丹药的话明天早上应该就能准备好，最晚不会超过后天，如果院长大人急需的话，明天早上可以过来看看！”拿人钱财与人消灾，收了钱风行云自然就会把该办的事情办妥！“既然这样，我明天早上再过来，到时候顺便带你们去教室！”得到了满意的答复，王纯睿告辞离去！风行云和水轻柔也终于可以好好的看看这个未来很长一段时间都将在这生活的小院！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 超神",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677737.html",
		"content": "    两人分配好房间，各自进房休息，这时候，风行云终于有时间静下心来好好想些事情了！第一件就是自己天赋的问题，不弄明白火系天赋为什么会从初级突然变成中级，他心里始终不踏实！首先，天赋发生改变这种事情，在这个世界上从未出现过，自己这属于破天荒头一次，也就是说自己是个特例！想到特例，风行云一下就想到了识海中的魔法塔，如果说自己和这个世界的人有什么不同的话，那就是自己识海中存在一座独一无二的魔法塔！只是仅仅知道跟魔法塔有关还不行，风行云还想弄清楚，要怎么样才能提升自己的天赋，这种提升是否可以控制！这倒不是因为风行云喜欢刨根问底，而是每一个穿越的人，都有一个成神的梦，风行云也不例外！在这个世界想要成神，仅凭魔法塔中的魔法似乎还不够，魔法的威力虽然巨大，但是魔法值始终是个问题，特别是这个世界的强者，不仅可以感应到魔法的存在，还能抵御魔法的攻击，这更加剧了魔法值的消耗！今天和嗜血炎狼的战斗就是一个最好的例子，一只重伤的嗜血炎狼，就让他差点耗尽魔法，差点成为嗜血炎狼的甜点！所以，想要成为一个完全主宰自己命运，实力通天的“神”，一个好的天赋绝对必不可少！本身强大的武者实力，加上强大的魔法，两者相辅相成，相得益彰才是王道！“天赋的提升跟魔法塔有关系是必然的，但是这中间是一种什么样的关系呢？为什么提升的是火系，而不是其他三系？”风行云不断的思索着，他感觉自己离答案已经很近了，但又好像隔着一层膜，始终抓不着！“魔法塔！火系！火系！魔法塔！”风行云不断的念叨着，不经意间打开了英雄面板，初级火系魔法技能的图标突然出现在眼前，让他瞬间找到了答案！“是的，一定是这样，初级火系魔法技能提升了一级自己的火系天赋！如果真是这样的话，那自己以后就牛了！”风行云兴奋的拽紧拳头，在空中挥舞了一下！风行云想得没错，他突然提升的火系天赋，正是初级火系魔法的效果，当然，仅仅是这样的话根本没什么，一个中级火系天赋而已，在这个世界上根本掀不起什么浪花！但是当初级火系魔法随着风行云英雄等级的提升，变成中级火系魔法，高级火系魔法之后，那他的天赋岂不是会跟着变成高级火系天赋，超级火系天赋！更重要的是，除了初级火系魔法，《英雄无敌3》中还有土系魔法，水系魔法，气系魔法。当他把这些魔法全都学会并且升级到高级的时候，他的天赋将不在是四系初级天赋，而是四系超级天赋，整个世界独一无二的四系超级天赋！也正是想到了这种可能，风行云才会如此兴奋！成神已经不能满足他了，他这是要超神的节奏啊！“不能激动，千万不能激动，这只是自己的猜测，想要知道答案，还得自己把等级提升上去，学会其他三系魔法技能中的一个或是把初级火系魔法技能提升到高级火系魔法技能才行！”风行云拍拍自己狂跳的心脏，压下了心中的那份激动！天赋的问题算是找到了答案，剩下的就是等级提升的问题！想要提升等级，有个很简单但又很不简单的方法，那就是猎杀魔兽！凭借魔法神箭的威力，风行云现在完全可以杀死三级以下的魔兽，但是可以杀死和杀死还是有区别的。风行云的依仗仅仅是一个魔法神箭，他本身仅有一级武者的实力，而且没有任何的丛林经验，如果冒然的进入魔兽山脉猎杀魔兽，那些二级魔兽，三级魔兽完全有可能一个偷袭，在他反应过来，释放出魔法神箭之前要了他的命！甚至有些危险的一级魔兽也能让他有去无回！想要安全的猎杀魔兽，除非能够找到一个强者保驾护航，比如王纯睿这个五级强者！只是这种事情风行云也只能想想，王纯睿这样的强者可没空陪他这样的小家伙玩！“看来升级的事情只能寻找其他的办法了，要是没办法的话就只能暂时搁置了。唉！”风行云无奈的叹了口气，等级的重要性他比谁都清楚，《英雄无敌3》中，等级甚至比很多宝物都重要，如果可以的话，他现在就想把等级提升到三四十级！把八个技能全部学满并且全部提升到高级！等级暂时无法提升，风行云最后只能把注意力停留在了魔法上面！“该学什么魔法好呢？”一级魔法中很多魔法都非常实用，比如增加防御力的护体石肤，增加肉搏战中防御力的护体神盾，让杀伤力达到最大值的圣灵佑佐，以及提升攻击速度和移动速度的攻击加速和降低攻击速度和移动速度的迟缓大法这两个一级魔法中的神级魔法！所有魔法全部学会显然不大现实，风行云身上只有卖“丹药”的2000金币以及把嗜血炎狼皮毛和狼骨卖给王纯睿这位院长大人获得的1000金币，总共加起来不过3000金币而已！面对动辄五六百，一不小心就过千的学习费用，3000金币不过是杯水车薪！当然，风行云要是把嗜血炎狼的魔晶给卖了，倒是能够凑齐学习所有一级魔法的金币，只是看到很多一级魔法的学习费用后面还多出一个一级魔晶，风行云不得不打消卖掉魔晶学习一级魔法的念头！考虑良久，最后风行云学习了护体石肤，圣灵佑佐以及一个增加攻击力的嗜血奇术，这三个魔法，一下花掉了他2100金币！至于攻击加速和迟缓大法这两个神级魔法，倒不是风行云不想学，而是那高达1000的学习费用后面附加的两颗一级魔晶他暂时还拿不出来！“钱！钱！钱！哥狂缺钱啊！”看着仅剩的900金币，风行云朝天狂吼一嗓子！一级魔法的学习费用就这么贵，想到后面还有二级魔法、三级魔法、四级魔法、五级魔法，风行云突然有种不寒而栗的感觉！“云哥哥，你很缺钱吗？要不我把我身上的金币都给你！”水轻柔的声音突然从门口传来，她显然听到了风行云的那一声吼。“不用！不用！哥也就叫着玩玩，身上的钱还多着呢！”风行云连忙拒绝，他是需要钱，但还没到朝水轻柔伸手的地步，何况水轻柔那一千多金币跟他需要的天文数字比起来，根本就是杯水车薪，起不到什么作用！“既然这样，那云哥哥什么时候需要钱的话再找我吧！”水轻柔也没坚持。“你不在房间休息，怎么突然跑过来了！”风行云有些疑惑的问！“现在都已经是吃晚饭的时间了，我来找你一起去吃饭啊，走吧，我都快饿坏了！”不等风行云回答，水轻柔上前拉起他的手向外走去！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 给力魔法塔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677738.html",
		"content": "    一夜无话！第二天天还没亮，风行云早早的就醒来了，作为一个标准宅男，他已经记不清上次起这么早是什么时候了，十五岁的时候？十岁的时候？五岁的时候？抑或是一岁的时候？醒来的第一时间，风行云就迫不及待的打开英雄面板，目光落在魔法值上，待看到魔法值那30/30的数值时，风行云忍不住发出一阵畅快的大笑声！“这魔法塔实在太给力了，这就相当于一出生就带着神器‘魔力源泉’啊，还是不占装备栏的那种！”对于英雄来说，魔法值的重要性不言而喻，有魔法值的英雄是条龙，没有魔法值的英雄就是条虫，这也就怪不得风行云如此兴奋了！“云小子，起来没有，起来了就赶紧出来吧，老头子还等着你的丹药呢！”这时候，王纯睿的声音从小院外传来，他显然是听到了风行云的大笑才出声的，也不知道他在院外呆了多久！听到王纯睿的声音，风行云准备睡个回笼觉，做一个用魔法大杀四方的美梦已经不可能了！起床，洗漱，走出房间，打开院门！“院长大人，你不用睡觉的吗？两颗‘丹药’而已，你还怕我跑了不成？”被搅了美梦，风行云自然不会有什么好脸色！“云小子，你是不知道我这苦啊，伤重得只剩一口气了，还带着你们跑来跑去的，到了晚上躺床上浑身都痛，我哪睡得着！”王纯睿装起了可怜，这时候的他，哪有半点五级武者的样子！“行，你先进来等会！”风行云让开院门，转身走回了房间！“丹药”风行云昨天晚上就准备好了，这一次的卖相要比上次的好上许多，至少不会像上次那样还没吃到嘴里就散成了两半！至于原料那就不敢恭维了，一些米饭加上一把从不知名的树上扯下来的叶子，揉揉搓搓，就这么成型了。至于隔夜饭会不会馊，我们的院长大人吃了会不会拉肚子什么的，这些就不在风行云的考虑范围内了，他相信，身为五级武者的院长大人，一定不会被这么点隔夜饭给放倒的！不大一会，风行云从房间内走了出来，手上拿着两颗绿油油的“丹药”，那是树叶放多了的结果！“院长大人，这是你要的丹药，赶紧吃了吧，要不一会该失效了！”风行云把手中的两颗丹药递到王纯睿手中！“这……这丹药看起来跟昨天的怎么不一样啊！”看着手中两颗像毒药多过灵丹妙药的丹药，王纯睿不放心的问了一句！“你说这个啊！这有什么奇怪的，这两颗的半成品材料是刚弄出来的，昨天给你的半成品材料有几个月了，已经过期了，要不然怎么可能还没吃就碎了！”风行云淡淡的扫了一眼王纯睿手中的两颗丹药，云淡风轻的道！“卧槽！过期的丹药你也敢拿出来给重伤的老头子吃，你就不怕吃死老头子！”就算王纯睿涵养再好，这会也忍不住要骂人了。“院长大人，你真的希望我昨天不拿那过期的丹药出来给你吃？”风行云似笑非笑的问道。“这……”王纯睿哑然，当时他都已经到了垂死的境地，不要说过期的丹药，就算一坨那啥，只要可以救命，他也会捏着鼻子吃下去！“别这了！你再不吃这两颗丹药可就失效了！”风行云抬抬下巴，朝王纯睿手中的两颗丹药示意了一下！提到丹药，王纯睿不敢怠慢，也不再纠结丹药不同的问题，把两颗丹药扔到口中，一口吞了下去！随着丹药入口，两股舒爽的感觉升起，不一会的功夫，他身上的伤已经好了个七七八八！风行云趁着王纯睿吃药的机会，两道疗伤魔法释放到了他身上！疗伤魔法的释放，同样会有能量的波动，王纯睿也感觉到了，只是这种波动直接出现在他身上，让他把这股能量波动当成了“丹药”的效果，所以并没有太在意！“这丹药效果真好，只是这味道感觉比昨天的还要差！”王纯睿一边活动筋骨，一边发表自己对丹药味道的看法！“味道差就对了，你没听过苦口良药吗？这刚弄出来的丹药，效果好，味道自然就更差一些，昨天吃的丹药都过期了，馊了，药的苦味自然就没有这么重了！”风行云随口忽悠道，两种丹药什么味道他根本不知道，他甚至连自己随手抓的是什么植物叶子，有没有毒都不清楚！“你这话说得挺有道理的，不过我怎么感觉今天的丹药反倒有股馊味，昨天的反而没有呢？”王纯睿随口回了一句，只是这一句话让风行云冷汗直冒，这院长大人该不会是发现什么了吧？不知道院长大人要是发现自己给他吃的“丹药”，是由一些隔夜饭混着不知名的树叶子揉搓而成，会不会把自己暴揍一顿，把自己打个半身不遂，生活不能自理？好在王纯睿只是随口一说，然后就没有了下文，这让风行云大大的松了口气，心中决定下次弄丹药的话一定要弄好点，至少这隔夜饭必须要换成隔夜菜，嗯，就这么干！隔夜饭！隔夜菜！尼玛这有区别吗？貌似隔夜饭还比隔夜菜好上那么一点吧！“哎呀，这一下就好了七八成，跟做梦似的，不过没完全好始终不爽，云小子，这丹药还有没有？再给老头子来一颗，这是药钱！”王纯睿不等风行云回答，直接把一个装着1000金币的钱袋丢了过来，在他想来，风行云一个晚上随随便便就弄出来两颗，再弄出一颗应该也不是什么难事！“有！”钱都到手了，风行云能说没有吗？再次转身进屋，弄了一颗丹药给王纯睿！吃完这一颗的“丹药”，王纯睿算是完全好了，这让他看向风行云的眼中多了一股莫名的光芒！三颗丹药就可以让伤重到无以复加的人完全恢复，这种丹药即使有着一个不能保存的限制，也足以让人眼红到杀人夺宝的地步！只是在稍做考虑后，王纯睿放弃了抢夺丹方的想法！不出手的原因有很多，第一，风行云是他的学生，抢夺学生的东西怎么都不好听。第二，风行云那诡异的攻击让他很是忌惮。第三，拥有如此神奇丹药的家族，其身后的势力能小得了，弄不好偷鸡不成蚀把米，把自己身家性命搭进去就不好了！既然不能抢，那就好好打好关系吧！“云小子，叫上轻柔丫头，到老头子家里吃顿早点，家里仆人做的早点还是非常不错的，比学院食堂要好上不少！”王纯睿向风行云发出了邀请！院长大人的邀请，风行云自然不会拒绝！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 王筱菲的威势",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677739.html",
		"content": "    “爷爷回来啦，可以吃早点了！”跟在王纯睿的身后，还没跨进院门，风行云和水轻柔就听到了王筱菲欢呼的声音，紧接着一道火红的身影抱着一只嗜血炎狼幼崽出现在他们眼前！“爷爷，你怎么把这两人带回来了，我不喜欢他们！”但看到王纯睿身后的风行云和水轻柔时，王筱菲丝毫不掩饰对两人的不爽，洋溢着笑容的脸立马冷了下来！“菲菲，别胡闹，这两人救过爷爷的命，还治好了爷爷身上的伤，是爷爷的救命恩人，你应该好好感谢他们，要不然爷爷这次可能就回不来了！”王纯睿呵斥了王筱菲一句，只是这话软绵绵的，没有半点杀伤力！“哼！”王筱菲冷哼一声，依然不给两人好脸色，不过却让开了道路！“王爷爷早，云哥早，清柔姐姐早！”相比王筱菲，紧跟在她身后的王大锤就有礼貌多了！“死胖子，过来，你还是好好想想怎么应付今天的擂台比试，瞎凑什么热闹！”王筱菲自己不想理会风行云两人，也不允许王大锤跟两人说话，拖着王大锤进屋去了！“两位可千万别见怪！”王纯睿一脸尴尬的回头对风行云和水轻柔道，他第一次发现，自己似乎把这孙女宠得太过了些！“院长大人别介意，筱菲小姐是真性情的女中豪杰，喜欢就是喜欢，不喜欢就是不喜欢，性格直爽，直来直去，我们之前跟她有些误会，她这样的表现也是正常！”对王筱菲的敌视，风行云是真的一点不介意，想她这种性格的人，相处起来才舒服，至少你不用担心她人前一套人后一套，跟你玩阴的！而水轻柔，从王纯睿的只言片语中发现王筱菲的一些事情后，对这个骄横的红衣女孩也没有了一开始的敌视！一顿早餐，在王筱菲没有刻意找麻烦的情况下，吃得还算融洽。“云小子，轻柔丫头，我安排你们跟大锤、筱菲一个班，一会你们一起去上课就可以了，老头子就不带你们过去了！”吃完早点，王纯睿很不负责任的把风行云和水轻柔丢给了王大锤和王筱菲。好在王筱菲虽然不喜欢两人，这次倒也没有刻意为难他们，加上有一个靠谱的胖子王大锤在，四人倒是无争无吵的顺利来到了教室！一年级五班！正是风行云和水轻柔所在的班级！四人还没走进教室，一阵哄闹的声音就传了过来！“你们说石胖子是不是脑袋被门夹了，居然敢跟吴少爷赌斗！”“谁说不是呢，石胖子一个普通人，居然敢跟吴少爷叫板，真不知道他是怎么想的！”“你这是哪年的老黄历？，你还不知道吧，石胖子已经觉醒了元素力量，听说是以防御见长的土系力量！”“就算石胖子觉醒了力量也不是吴少爷的对手啊，吴少爷都觉醒火系力量好几年了，是一级巅峰武者，随时都可能晋升为二级武者，绝不是石胖子这个刚刚觉醒的一级武者能够比拟的！”“谁说不是呢！”“就是！”……很多人跟着附和！“你们说石胖子赢的几率有没有一成？”“一成，你也太抬举石胖子了，他要是能撑过一分钟，我跟你姓！”“他要是撑不过一分钟，我跟你姓……”“喂，你们两个同姓的家伙不要在这恶心人好不好！”……“都给老娘闭嘴！”王筱菲走到教室门口一声大吼，热闹无比的教室瞬间安静下来，落针可闻！“谁说胖子赢不了的？给老娘站出来！”王筱菲的目光在众人脸上扫过，所有人纷纷低下脑袋，根本不敢与之对视！“同意胖子会赢的都给老娘站起来！”王筱菲走进教室，手中的鞭子抽在空中，发出“啪”的一声脆响！教室中所有人仿佛受过训练一般，伴随着这一声脆响，“唰”的一下全站了起来！“很好，既然都同意胖子赢，那下午的擂台比试，每个人都必须买十个金币胖子赢！否则……”王筱菲再次挥动鞭子，在空气中抽出一声脆响！“菲老大，能不能买少点啊！”“是啊，菲老大，买十个金币，我这一个月的零花钱不是都打水漂了吗？”“菲老大，一个金币行不行？”……王筱菲的话音刚落，下面的众人马上叫苦连天起来！他们中没有一个人看好胖子，十个金币压上去就是给别人送菜，没人觉得他们能够把这钱拿回来！“你们的意思是你们不看好胖子咯？”王筱菲的声音中带着森冷的寒意，手中随意垂下，轻轻晃动的马鞭给了所有人莫大的压力！这一次，再也没有人敢出声了，王筱菲在这个班级中的威势可不是一般的足！一年级五班是个比较特殊的班级，这个班级里的学生，都是双龙镇一些有钱有势的家族子弟，十个金币对他们来说不过是零花钱，为了一点零花钱挨上王筱菲的一鞭子，这样的买卖谁都不会干！“咳！咳！能不能也算我一个！”风行云咳嗽一声，跟在王筱菲身后走进了教室！“随你！”王筱菲略显意外的看了风行云一眼，冷冷的回了一句！“那也算我一个！”水轻柔也不甘落后，她如今唯风行云马首是瞻！“哼！你们爱怎么样就怎么样，老娘管不着！”王筱菲冷哼一声，声音依旧冷漠，只是脸上的表情却缓和了许多，至少已经不像一开始看到两人时那么敌视！“云哥哥，我们买多少？”水轻柔走到风行云身边，轻声问了一句，只是这回教室中静悄悄的，她这一句话和在所有人面前说没什么区别！“哼！虚伪！”王筱菲再次冷哼一声，脸上又挂上了冷冰冰的表情，在她想来，水轻柔这样问显然是不想拿十个金币打水漂，到时候随意压几个银币意思意思而已！“我打算买1000个金币，你要买多少你自己决定就好！”风行云仿佛没有听到王筱菲的那声冷哼一般，回头朝水轻柔露出一个灿烂的笑容！“那我也买1000个金币好了！”水轻柔回了风行云一个甜甜的笑容！水轻柔的话音刚落，教室里轰的一下就炸开了，连王筱菲看向风行云和水轻柔的目光中也满满的全是诧异和震惊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 颜冰艳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677740.html",
		"content": "    “压1000金币死胖子赢，我没听错吧？”“你要是没听错的话，那我应该也没听错了！”“这两位是谁？该不会是钱多了烧的，这不明摆着给吴少爷送钱吗？”“谁说不是呢！”……众人议论纷纷，即使风行云和水轻柔一人压了1000金币石大锤赢，众人也依然不觉得石大锤有任何赢的可能！“哼！既然你们两人都压了1000金币，老娘怎么能落于人后，老娘压2000金币死胖子赢！”王筱菲怎么可能让风行云和水轻柔这两个刚刚加入班级的新人抢了自己的风头，一下砸出了2000金币。“胖子，你要是敢输，老娘扒了你的皮！”王筱菲回头瞪了王大锤一眼，虽然有一个五级武者的爷爷，但她年纪毕竟还小，王纯睿不可能给她太多的金钱，所以2000金币已经差不多是她全部的私房钱，要是输了，足够她肉痛很久的！“筱菲，我跟吴浩瑟那王八蛋也就赌了1000金币而已，你就把我追了个上天无路入地无门，现在你怎么反而一下砸进来2000金币！”王大锤哭丧着脸，这次的事情麻烦了。本来这次比试只不过是一时的义气之争，1000金币输了就输了，没什么大不了的，没想到吴浩瑟那王八蛋居然把这事情弄得整个双龙学院人尽皆知，还传到了王筱菲的耳朵里，害自己被她狠狠的收拾了一顿！现在王筱菲把自己的身家都砸了进来，他要是敢输的话，王筱菲真会扒了他的皮的，可问题是他一点赢的把握都没有啊！“老娘喜欢，你管得着吗？记住，不许输！”王筱菲说完，朝自己座位走去，给欲哭无泪的石大锤留下一个傲娇的背影！“放心吧，你一定会赢的，哥可不会拿自己的1000金币开玩笑！”风行云拍了拍石大锤的肩膀，朝后排的空位走去！“胖子加油！云哥哥说你会赢，你就一定会赢的！”水轻柔也拍拍王大锤的肩膀，朝他露出一个甜美的笑容，然后跟上风行云的脚步！经过这几天的事情，她对风行云倒是信心十足！至于风行云为什么突然变得厉害，变得神秘，变得让人看不透，那就不是她关心的问题了！她只需要知道，她的云哥哥为了护着她连命都可以搭上，那就肯定不会害她，有这一点就足够了！“赢？我拿什么赢啊？这一次比试，胖子我是抱着能在吴少爷脸上砸一拳就赚的心思去的啊！”王大锤心中狂喊，只是这话他现在哪敢说出来，要真说出来了，王筱菲估计第一个收拾他！风行云和水轻柔的话王大锤听到了，班上的其他人也都听到了，众人再次议论开来！“这新来的两人是谁啊，好像很厉害的样子！”“你也说是新来的了，新来的谁认识啊，不过他说石胖子会赢，你们信吗？”“看两人好像很有信心的样子，我忍不住信了一成！”“切，说大话谁不会，我还说石胖子吊打吴少爷，把吴少爷揍成猪头呢，你信吗？”“不管信不信，菲老大都压2000金币了，我们压十个金币怎么都说不过去啊，怎么都该加点吧！”众人一听，都觉得有理，纷纷点头！“你打算加多少？”“我钱比较少，就加一个金币吧！”“切……”一片中指竖起，鄙视这追加的一个金币！“我钱也不多，不过一个金币怎么都是拿不出手的，就加十个金币吧！”“嗯，我也加十个！”“我也加……”不得不说，一年级五班还是相当团结的，在王筱菲抛出2000金币后，在明知道是洒钱的情况下，众人还是纷纷追加了押注，用这种方式来支持王大锤！“什么事情这么热闹，是不是可以跟我分享一下！”在一片闹哄哄的环境中，一个柔和悦耳的声音，仿佛一阵和风，掠过所有人的耳膜。一个二十四五岁，脸上带着和煦笑容的大美女出现在教室门口，这是一个充满魅力的女人，她的一颦一笑，一举一动，似乎都带着无穷的诱、惑力，如火一般的诱、惑力！“颜老师早！”看到出现在教室门口的大美女，闹哄哄的众人一下停了下来，纷纷问好！出现的这位大美女不是别人，正是一年级五班的理论课老师，也是他们的班主任颜冰艳。颜冰艳是双龙学院最漂亮的老师，是所有男老师追求的对象，甚至很多高年级的师兄也向她表白过，只是到目前为止，还没有人能够摘下这朵热情如火的玫瑰花！就连风行云在看到颜冰艳的时候也忍不住多看了几眼，直到水轻柔在他脚上狠狠的踩了一脚，他才苦笑着收回了目光！“妖精，这美女老师绝对是妖精变的！”这是颜冰艳给风行云最直观的感觉！“石大锤，听说下午你和吴浩瑟有一场擂台比试，有赢的把握吗？”石大锤正准备走回座位，颜冰艳的问话让他停下了脚步！“颜老师，说实话，我一点把握都没有！”石大锤苦笑着道，他没想到，这一个小小的比试，居然连老师都惊动了，吴浩瑟这王八蛋到底做了什么？“你这样可不行，未战先怯，这还没开打你就已经输了一半，谁都可以没有信心，你自己必须要有信心，哪怕是从吴浩瑟身上咬下一块肉的信心，老师支持你，有什么需要帮忙的直接跟老师说！”颜冰艳鼓励道！“是！老师！”王大锤大声回答道，颜冰艳的鼓励对他还是有一定作用的，特别是最后咬下一块肉那一句，和他的初衷正好相符！“老师，吴少爷开了盘口，我们都压了石大锤赢，要不你也压点吧？”教室中一个唯恐天下不乱的家伙起哄道！“赌博是不好的，不过这个主意不错，告诉老师，你们都压了多少？”颜冰艳笑着的问道！“我压了20金币！”“我压了30金币！”“我压了25金币！”“我压了50金币！”“我压了……！”众人纷纷爆出自己打算压上的金币数量，只是这数量跟他们之前说的似乎有些出入，之前说压11金币的那家伙现在怎么变成50了？“既然大家都压了，那老师就意思意思，压个100金币吧！”颜冰艳也凑上一份热闹！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 押注",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677741.html",
		"content": "    双龙学院中，上午的课程都是知识理论课，教的都是一些文化知识，比如各种魔兽的介绍，这个世界的地理知识，还有就是关于风、火、水、土四系的一些基础知识！下午则是实战课程，如果有什么擂台比试之类的，都会放在下午的实战课上进行！对于擂台比试这样的事情，学院是支持的，甚至赌斗这样的事情，学院也是睁一只眼闭一只眼，既不支持，也不反对！今天下午，距离上课时间还有一个小时，操场边上的五号擂台就已经人满为患，特别是吴家坐庄的赌桌前，更是围了个里三层外三层！“100金币，买吴少爷赢！”“8个金币，买吴少爷赢！”“20个银币，买吴少爷赢！”……围着的数百人，没有一个看好石大锤！偶有一个买石大锤赢的，也是冲着那1赔20的超高赔率，抱着侥幸的心理压上那么几个金币！当风行云和水轻柔跟着一年级五班的众人出现在擂台前时，压吴少爷赢的赌注已经高达2万枚，压石大锤赢的赌注不过区区十几枚金币！仅从押注就可以看出，大家有多不看好石大锤！“都给老娘让开！”王筱菲可没有排队的好习惯，一声大吼，赌桌前瞬间清出一大片空间，整个学院，不害怕她的人真的不多！“原来是菲老大，不知道菲老大有什么吩咐？”负责赌局的吴四喜站起来道，这是一名干瘦的青年，从他那骨碌碌乱转的眼珠子可以看出，这是一个满肚子坏水的家伙！“什么吩咐不吩咐的，来这当然是赌了，难道来找你聊天？”对吴家的人，王筱菲不给任何好脸色！“对！对！对！是我错了，不知道菲老大打算压多少？压谁赢？”对王筱菲恶劣的态度，吴四喜不敢有任何不满，低声下气的问道！只是王筱菲显然不打算再搭理他，朝边上迈了一步，让出身前的位置，转身看着身后的风行云和水轻柔，意思很明显，你们俩不是要压1000金币胖子赢吗？可别光说不练！风行云已经有些习惯王筱菲的这种态度，笑了笑，走到赌桌前，把一个钱袋砸在桌子上：“押注！”“这位少爷不知道要压谁赢？如果是压吴少爷的话，目前一个人最多只能压100金币！”吴四喜看了一眼桌子上的钱袋，解释了一句，只一眼他就能够看出，这钱袋中有上千金币！“谁说我要压吴浩瑟那个王八蛋赢了，我要压石大锤赢，压1000金币石大锤赢！”既然进入了学院，又有王纯睿这位院长大人罩着，风行云一点都不掩饰自己对吴浩瑟的敌意！“呃！”风行云的话让吴四喜愣了一下，双龙学院这么大，这是第二个敢公开骂吴浩瑟是王八蛋的人，这让他一时间竟然不知道该如何接口！不过吴四喜毕竟是见多识广的人，稍稍一愣后马上回过神来！“1000金币压石大锤赢，赶紧给这位少爷开好赌票！”吴四喜对手下的人吩咐道，没有弄清楚风行云这个生面孔的来头前，他也不敢轻易开罪对方。吴四喜比很多人都清楚，吴家在双龙镇这一亩三分地上可以称王称霸，但是离开了双龙镇，吴家什么也不是，能够捏死吴家的人如过江之鲫，数不胜数！看到吴四喜居然没有发怒，风行云略显诧异，不过也没太在意，收好赌票，转身让开了位置，后面还有一年级五班的几十号人等着押注呢！直到这时，周围的人才回过神来，然后就轰的一下炸开了！“我没听错吧，刚刚那小子买了1000金币石大锤赢！”“我们要是都没听错的话，我想应该是的！”“卧槽，这不是明显的洒钱吗？要是真的钱多没地方花给点我啊！”……“你们说石大锤那胖子会不会有什么杀手锏，能够赢吴少爷？”“杀手锏你妹，这场比试规定了不能使用武器，听说这条还是石大锤那个胖子加上的，真不明白，他一个刚刚觉醒的土系武者没有武器拿什么来攻击？”“也是，以防御见长的土系武者要是没有武器，顶多也就是个耐打的沙包，不行，之前不知道这一条，现在知道了怎么都得加注买吴少爷赢！”“等等吧，没看到女魔头在那吗？你要是找死尽管过去！”……风行云压在王大锤身上的一千金币，仿佛砸进平静湖面的一块石头，一石激起千层浪！不过他丢出的这一块石头激起的浪涛还没平静，又一块石头砸了进来！“1000金币，压石大锤赢！”水轻柔把装着1000金币的钱袋拍在桌子上，言简意赅的道！这一次，吴四喜很快反应过来，让手下给水轻柔开出了赌票！两块大石头砸出后，一年级五班的众人紧接着如同一把洒出的小石子，在这热闹的湖面中砸出一个个属于自己的浪花！当一年级五班三十几号人全部完成押注的时候，所有人都麻木了，甚至很多人开始动摇起来，开始怀疑吴少爷是否一定能赢！有些已经在考虑是否在石大锤身上压上一把，以免到时候石大锤真的赢了的话血本无归！最后一统计，不算风行云和水轻柔的2000金币，一年级五班三十多人总共压了近2000金币在石大锤身上，分摊在每个人身上已经超过了50金币！“2000金币！压石大锤赢！”王筱菲最后把一个大钱袋砸在赌桌上，盯着吴四喜恶狠狠的道，大有一副你要是敢把老娘的钱赢走，老娘就把你给咔嚓了的意思！被王筱菲这样盯着，吴四喜身后出了一身冷汗，这位被称为双龙学院女魔头的姑奶奶他真心惹不起啊！“愣着干什么，还不赶紧给老娘开张赌票出来！”看吴四喜在发愣，王筱菲一鞭子抽在赌桌上，吓了吴四喜一个激灵，让他在也不敢怠慢，亲自动手麻利的给王筱菲开出了赌票！“这不是菲菲吗？怎么，你也不看好死胖子，来压本少爷赢吗？”王筱菲刚刚收好赌票，吴少爷讨厌的声音突然出现在她身后！“菲你妹，菲菲是你叫的吗？信不信老娘把你那玩意切下来喂狗！”要说王筱菲最讨厌的人是谁，非吴少爷莫属，只是这吴少爷属牛皮糖的，明知道王筱菲讨厌他还死皮赖脸的凑上来，大有不到手不罢休的意思！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 打脸！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677742.html",
		"content": "    王筱菲的话让吴少爷脸色一黑，脸上的笑容瞬间垮了下来，不过这似乎还没完！“就他那玩意，切下来喂狗，狗都不吃！”风行云从人群中站了出来，冷冷的扫了一眼带着一帮狗腿走过来的吴少爷！“说得好，小子，冲你这句话，老娘认你这个朋友了！”王筱菲大声叫好，风行云的这句话太对她的脾气了！当然，有人高兴，自然就会有人不高兴，风行云和王筱菲的一唱一和，让吴浩瑟的脸黑得能滴出水来，特别是一直被他视为囊中之物的王筱菲，居然对另一个男人赞赏有加，更是让他怒火中烧！“臭小子，又是你，别以为有院长大人给你撑腰我就不敢动你，信不信我让你见不到明天的太阳！”吴浩瑟恶狠狠的道。他今天的心情很不好，非常不好，他来这就是为了狂虐石大锤这个胖子一顿，发泄一下心中的情绪！他怎么都没想到，昨天动手抢夺嗜血炎狼幼崽的对象居然真的是学院的院长大人，整个双龙镇唯一的一名五级武者！更让他想不到的是，昨天还一副病怏怏的模样，连走路都打飘的院长大人，今天早上居然神采奕奕的出现在他们吴家，要讨回一个公道，然后狠狠的敲了他们吴家一个大竹杠，要求赔偿十万金币的损失费！面对一个五级强者，这钱还不给不行！最后，吴浩瑟这个始作俑者还免不了一顿训斥，这让他的心情怎么好得了！“好色少爷，别以为后面有个吴家撑腰我就不敢揍你，信不信我让你没机会上这个擂台？”风行云寸步不让，魔法神箭在手，他根本不惧吴浩瑟，只要他不是真的把吴浩瑟给杀了或是打成永久残废，吴家就不可能冲进双龙学院跟他拼命！“你……”吴浩瑟为之气结，他突然想到，眼前的风行云是个恐怖而诡异的存在，先是一名一级武者莫名其妙的被他秒杀，然后一名三级武者再次莫名其妙的被他重伤，现在还躺在床上！还有山谷中的一名二级武者和两名一级武者，看那样子，也是死在眼前这小子的手上！如果是其他人，敢杀吴家这么多人，早把他碎尸万段了，可偏偏眼前这人不但手段诡异，还有双龙镇的第一强者王纯睿护着，吴家也不敢明目张胆的出手，毕竟理不在吴家这边！“你什么你，是不是那玩意喂狗了，狗都不吃，你连人话都不会说了？”曾经被网络荼毒多年的风行云，一旦毒舌起来，绝不是吴浩瑟能够招架得住的！“我……我跟你拼了！”吴浩瑟已经被风行云气得失去了理智！“少爷，别冲动！”“少爷，千万别上这家伙的当！”“少爷……”吴浩瑟身后的狗腿纷纷上前拉住他，从两人的对话就可以看出，吴浩瑟显然不是风行云的对手，两人一旦打起来，吃亏的绝对是自家少爷！吴少爷拼命挣扎，想要挣开几个狗腿的手找风行云拼命，直到吴四喜的一番话说出，才让他冷静下来！“少爷，擂台比试马上就开始了，这人压了1000金币石大锤赢，你在擂台上打赢石大锤，也就相当于出这口恶气了！”吴浩瑟还是相当聪明的，一下子就听出了吴四喜的言外之意！意思就是风行云故意激怒他，然后把他打伤，让他输掉这场比试，他只要赢得比试，就相当于赢了！“哼，本少爷现在要比试，暂时放你一马！”吴少爷这话本没什么，但是听在周围众人的耳朵中就完全不同了！“卧槽，这人到底从哪冒出来的啊，这样跟吴少爷说话，吴少爷居然萎了！”“你没听吴少爷说了吗，人家身后是院长大人在撑腰，要是有院长大人撑腰，是个人都敢这样跟吴少爷说话！”“两个蠢货，你没听他说要让吴少爷没机会上擂台吗？人家本身就有实力，十三四岁就能让吴少爷连动手的勇气都没有，偶像啊！”……周围众人完全被风行云的表现惊呆了，整个双龙学院，除了王筱菲，还从没有人敢这样跟吴浩瑟说话，风行云是第二个！周围的议论让吴浩瑟本就很黑的脸色更黑了，他感觉现在的自己就像个小丑，是所有人嘲笑的对象！“石大锤，你做好被揍的准备了吗？”为了摆脱眼前的囧境，吴浩瑟把矛头指向了石大锤！“谁揍谁还不一定呢，万一你被揍成猪头，那可就好玩了！”王筱菲回了吴浩瑟一句，这话她自己都不信，到现在她依然对石大锤能赢不抱任何希望！“就算被揍，胖子也要给你留下一个永生难忘的记忆！”石大锤咬牙道，他记住了颜冰艳说的话，也记住了自己一开始的打算，就算输，也要在吴浩瑟身上咬下一块肉来！“就凭你，看本少爷怎么虐你，时间差不多了，你要是没意见的话，我们现在就开始怎么样？”吴浩瑟已经不想拖下去了，他现在只想赶紧把这死胖子狂虐一顿，好挽回一点脸面，只要赢得漂亮，倒是谁还敢笑话他！“哼，怕你不成！”输人不输阵，石大锤也拿出了他应有的勇气！“别急！等等！我的100金币还没压呢！”两人正要走上擂台，一个悦耳的声音从人群外传来！听到这个声音，人群唰的一下分开，让出一条道路，也将说话之人展露在所有人面前！颜冰艳，双龙学院的第一美女老师，也在这个时候赶到了！“颜老师，多谢支持！”吴浩瑟迎上前笑呵呵的道，颜冰艳这位美女老师也是他的猎物之一，虽然一年级五班集体发疯买石大锤赢，但他并不觉得这位聪明的美女老师会跟着她的学生一起发疯！可惜颜冰艳看都没看吴浩瑟一眼，迈着优雅的步伐走到赌桌前，把一百金币放到桌面上：“100金币，买石大锤赢！”短短的几个字，仿佛一道定身咒一般，让吴浩瑟愣在了原地，这脸打的……啧！啧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 打脸的胖子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677743.html",
		"content": "    “颜老师威武！”“颜老师霸气！”“颜老师无敌！”“颜老师漂亮！”……一年级五班众人纷纷叫好，吴浩瑟送上门的脸，颜冰艳这一下打得实在是太漂亮了！“哼！等上了擂台，我看你们还怎么得意！”吴浩瑟冷哼一声，扫了一眼一年级五班的众人，当先走上擂台，然后用不屑的目光看着石大锤。“胖子，你就算输，也给老娘打出气势来！”王筱菲拍拍石大锤的肩膀，打气道，只是这话怎么听怎么像是在泄气！“我会的！”石大锤用力的点点头，在众人鼓励的目光中走上了擂台！这个时候已经到了上课时间，老师也已经来齐，只是因为有这么一场擂台比试的原因，所有人都不急着上课，相比平时过家家一般的实战课，一场擂台比试显然更有教育意义！这场比试的裁判是一名三级武者实力的老师，这种一级武者间的比试，三级武者已经足够应付所有可能发生的意外！“两位准备好了吗？”裁判老师照例询问了一句！“嗯，我准备好了！”王大锤朝裁判老师点点头。“我已经等不及把这胖子揍成猪头了，虽然他本来就是个猪头！”相比石大锤的低调，吴浩瑟显得异常嚣张，他已经迫不及待的要把今天所受的气发泄到石大锤身上！“既然两位都准备好了，那么比试正式开始！”裁判老师向后退出几步，给两人让出了空间！“死胖子，让你见识一下什么是火系武者的攻击！”比试一开始，吴浩瑟就迫不及待的朝石大锤冲去，紧握的拳头上红光闪烁，这是一级武者将火系力量汇聚在拳头上时特有的表现，它可以成倍的增加这一拳的攻击力！面对吴浩瑟凌厉的攻击，石大锤没有丝毫慌乱，也没有任何害怕，在他眼中只有坚定以及一抹疯狂！石大锤不躲不闪，一层土黄色的光芒汇聚胸前，他这是打算硬接吴浩瑟这凌厉的一拳！“轰！”“啪！”两个声音同时响起，擂台四周响起一片倒抽冷气的声音，这场比试才一开始，发生的事情就大大的超出了他们的意料之外！吴浩瑟的凌厉的一拳狠狠的砸在石大锤的胸前，火系武者强大的爆发力瞬间爆发出来，不但击散了石大锤胸前的那层土系力量，发出一声轰然巨响，还把石大锤轰飞出去！如果只是这样，那和众人一开始猜测的结果也没什么区别，让所有人意外的是，石大锤在硬接吴浩瑟一拳的同时，右掌狠狠的挥出，几乎在吴浩瑟一拳打中他的同时，他也一巴掌狠狠甩在了吴浩瑟脸上！打脸！这是真正的打脸！一个清晰的巴掌印，瞬间在吴浩瑟的脸上显现出来！“咳！咳……吴浩瑟，这一巴掌味道不错吧！”石大锤挣扎着从地上爬起来，伸手抹了一把嘴角的血丝，脸上却露出了灿烂的笑容，有了这一巴掌，他就算在床上躺上十天半个月也不亏了！他计算得很好，在实力悬殊的情况下，只有趁着一开始吴浩瑟没有防备，用这种以伤换伤的方式，才可能成功给他来上这么一下狠的！“胖子，好样的，有这一巴掌，你就算输，老娘也不揍你了！”王筱菲在擂台下欢呼起来，只是她这算是奖励么？听到王筱菲的欢呼，石大锤只能报以苦笑！“死胖子，你居然敢打我脸，我要你死！”吴浩瑟完全被这突如其来的一巴掌给打懵了，直到这会才回过神来，然后马上进入狂暴状态，疯狂的朝石大锤扑去！长这么大，他还从来没被人打过脸，何况是这种当着整个学院上千人的面打脸！“云哥哥，你说胖子会不会有事？”水轻柔抓着风行云的手臂，担心的问道，她被吴浩瑟现在的那股疯狂劲给吓到了！“放心吧，有云哥哥在呢，胖子不会有事的！”风行云拍拍水轻柔的小手，朝她露齿一笑，给了她一个放心的眼神！风行云之所以一开始没有出手，就是想见识一下这个世界的武者到底拥有什么样的实力，而自己的魔法，面对这些武者，将会有什么样的效果！知己知彼百战不殆！只有更好的了解这个世界的武者，了解自己的魔法效果，他才能做出准确的判断，让自己立于不败之地！“轰！”吴浩瑟闪烁着红光的拳头再次狠狠的砸在石大锤的身上，火系独有的狂暴力量彻底爆发出来！只是这一拳的效果却让所有人都跌破的眼镜！石大锤不仅没有被轰飞出去，甚至身体连晃都没晃一下，反而是吴浩瑟被强大的反震之力震退了好几步！“这……这到底发生什么事了？”“我眼镜没花吧，石胖子硬接吴浩瑟一拳居然屁事没有！”“石胖子是不是穿钢板了，防御力这么变、态！”……所有人都难以置信的看着擂台上的石大锤，这实在是太出乎他们的意料之外了！这个时候，石大锤自己也有点懵，他已经做好了被吴浩瑟胖揍一顿的准备，谁想到居然是这么个结果，这实在是太意外了，就好像在做梦一样！然后石大锤做了一件笑翻全场的事情！这家伙居然伸出手掌，在自己的脸上抽了一记，声音不是很响亮，却足以让擂台附近的人听到！“好痛，不是在做梦！”石大锤揉着自己的胖脸，一脸苦相，这一巴掌抽重了！“哈哈哈……”擂台下人仰马翻，倒下一片！“卖萌可耻啊！”风行云笑着鄙视了石大锤一把，这样的场面正是他一手造成的，只因为他在石大锤身上释放了一个“护体石肤”！连他自己都没想到，护体石肤的效果居然这么好！“云哥哥，这是你做的吗？”水轻柔凑到风行云身边，小声的问道，风行云的神秘莫测在碰到光头五人的时候，她就已经见识到了！风行云朝她笑笑，并没有回答，但水轻柔已经明白了他的意思，回了他一个甜甜的笑容！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 啪啪啪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677744.html",
		"content": "    感受着手上火辣辣的感觉，吴浩瑟懵了，比试之前，他想过无数种可能，无非就是他如何狂虐石大锤的场景，就算石大锤有反击，最多也就是不痛不痒的在自己身上打上两拳！他做梦都没有想到，一上擂台，他就吃了个大亏，被石大锤狠狠的抽了一个大耳光，然后他发狠的一拳居然连石大锤的防御都破不开，反而差点震伤自己的手！他突然感觉自己像个小丑，周围那无数的惊叹，无穷无尽的笑声，就是对他无情的嘲讽！“怎么会这样？第一拳明明把他打伤了的！”看了一眼石大锤挂着血丝的嘴角，吴浩瑟彻底的迷糊了。但眼前的情形已经势成骑虎，吴浩瑟不可能就此放弃，也不能放弃，否则他以后在这双龙学院都抬不起头来，还怎么在这双龙学院混，眼下唯一的出路就是把石大锤打倒，赢得这场比试！“死胖子，本少爷还真不信你是铁打的！”吴浩瑟收拾心情，朝石大锤杀去，这一次他的拳头收了几分力道，加快了出拳的速度，轰击在石大锤的周身上下，想要找出石大锤的弱点，他不相信，石大锤全身上下都这么硬！不过吴浩瑟终归是要失望的，他的拳头落在石大锤身上，就和挠痒痒一般，根本造不成任何伤害！这其实是再正常不过的事情，风行云的护体石肤虽然没有土系魔法的加成，只能增加最低的3点防御，加上石大锤这个以防御见长的土系武者本身的2、3点的防御，防御力已经高达5、6点！而吴浩瑟仅仅是一名一级武者，实力和《英雄无敌3》里面的一级兵差不多，就算他是一名攻击力最强的火系武者，在没有武器的情况下，4点的攻击力就已经是他的极限！这样一对比，吴浩瑟无法攻破石大锤的防御也就很好理解了！石大锤一开始看吴浩瑟的攻势凶猛，下意识的想要护住自己的周身要害，结果发现吴浩瑟根本伤不了自己，这种情况下，他要是不做点什么，岂不是太对不起自己了！“啪！”一记响亮的耳光响遍全场！还在寻找石大锤弱点的吴浩瑟被石大锤一巴掌抽在脸上，在原地转了好几个圈！石大锤一直都没有忘记自己的初衷，给吴浩瑟这王八蛋脸上狠狠的来上这么几下！如今有了这么一个好机会，他怎么可能放过，趁着吴浩瑟被打得晕头转向，没回过神来之前，石大锤上前两步，照着吴浩瑟的脸上“啪啪啪”的又是几巴掌抽上去，把他抽得根本停不下来！于是擂台上出现了诡异的一幕，胖得像个陀螺一样的石大锤，不断的挥舞着手掌，在极有节奏的“啪！啪！啪……”声中，把吴浩瑟抽成了一个陀螺！“停！”裁判老师看不下去了，上前拦下石大锤，他还真害怕这继续抽下去，把吴浩瑟抽出个好歹来！石大锤闻言，停了下来，向后退开两步，然后他就感觉到了手上传来的疼痛！“卧槽，吴浩瑟这王八蛋脸皮真厚，抽得胖子的手都麻了！”石大锤甩甩手，说了这么一句让人倒绝的话！“胖子，你要是把手抽断了，老娘伺候你！”这时候，王筱菲脸上已经笑开了花，擂台上的情形，是她做梦都没有想到的！只是王筱菲本来鼓励的一句话，却让石大锤听得浑身一颤，心底升起一股寒意，让王筱菲伺候他？那情景想想都让人不寒而栗！“石胖子，加油！”“石胖子，抽死吴浩瑟那王八蛋，我给你100金币！”“石胖子，你要是赢了我也给！”“还有我……”一年级五班的三十几号人全都跟在王筱菲身后叫喊起来，石大锤要是真赢了，那他们可就真的发财了，20倍的赔率，几乎每个人都有上千金币的收入！只是一年级五班的众人开心了，其他人可就不高兴了，石大锤抽吴浩瑟的时候他们是看得很爽，但是一想到压在吴浩瑟身上的金币，他们顿时就高兴不起来了！“吴少爷，加油！”“吴少爷，雄起！”“吴少爷，你不能萎啊，你要是萎了以后还怎么好色！”“吴浩瑟，你个王八蛋要是敢输，老子跟你拼命！”“吴浩瑟，你个蠢货，连石胖子都赢不了，你怎么不去死！”……周围众人的声音一下就把一年级五班的声音淹没过去，这些声音全是朝着吴浩瑟去的，脾气好一点，还能保持理智，给吴浩瑟加油打气，脾气不好的，直接就开骂了，这时候他们可不怕吴浩瑟，擂台周围上千人，吴浩瑟还真能找他们麻烦不成？“吴少爷，你还能继续吗？”裁判老师蹲下身子，对倒在地上的吴浩瑟问道！吴浩瑟晃了晃脑袋，显然被石大锤这一顿抽给抽迷糊了！“吴少爷，你还能继续吗？你要是无法回答，我就宣判这场比试结束，石大锤获胜！”裁判老师见吴浩瑟没有回答，加了一句！“石大锤获胜？这不可能，我还没输呢，嘶……”一听要输，吴浩瑟终于回过神来，连忙出声道，只是这一说话就牵动了肿得跟馒头似的半边脸上的伤，痛得不由倒吸一口冷气！尽管脸上痛得厉害，吴浩瑟身上其他地方可没有伤，清醒过来后马上站了起来，冷冷的扫了一眼石大锤，眼中是掩藏不住的怒火，以及眼底深处的那一抹惊惧！没错，吴浩瑟怕了，要不是这一场比试他真的输不起，面对石大锤这样打不动的家伙，他已经投降认输了！吴浩瑟这会肠子都快悔青了，早知道会到现在这个地步，打死他都不会跟石大锤进行这场20倍赔率的赌约，还开了盘口！他跟石大锤赌的是一千金币，他输了可是要赔2万金币的！要是在今天之前，2万金币他砸锅卖铁倒也还赔得起，但是今天院长大人到他家狠狠的敲了一笔，然后这笔账很不幸的算在了他的头上！2万金币他已经赔不起了，更不要说一年级五班那群疯子压在石大锤身上的近6000金币，那赔起来可是12万金币！比院长大人敲的那笔还要狠！吴浩瑟已经被逼到了绝路上，所以无论如何他都不会认输的，而且这短短的一会时间里，他已经想到了一个好主意！要是成功的话，他不但不用赔钱，还能把赌注全部收入囊中！平局！这就是吴浩瑟在短短时间里想到的好主意！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 迟缓还是加速？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677745.html",
		"content": "    平局，这确实是个好主意！吴浩瑟甚至都已经想好了，石大锤是速度最慢的土系武者，而且还胖成那样，他那体型大大的影响了他的速度，加上实力远不如自己，只要放他风筝，他能耐自己何？到时候他追不上自己，自己打不动他，就只能以平局收场，钱还不都是自己的！不得不说，吴浩瑟打的好主意！“你确定要继续吗？”裁判老师朝吴浩瑟确认道！“确定！”吴浩瑟从地上站了起来，朝石大锤露出一个诡异的笑容，只是以他现在那副如同半脸人一般的尊容，这个笑比哭还难看！“既然这样，比试继续！”既然吴浩瑟执意要继续，裁判老师只能宣布比试继续进行，不过他并不看好吴浩瑟，现在擂台上的情形已经一目了然，吴浩瑟破不了石大锤的防御，石大锤却能像抽孙子一样抽他。说得难听点，吴浩瑟要求继续比试，那就是找抽！“吴浩瑟，像个男人！”擂台下传来王筱菲的一声大喊。众人纷纷侧目，这女魔王不是站石大锤一边的吗？这会怎么给吴浩瑟叫起好来了？莫非女魔王被吴浩瑟的坚持给打动了，对这位好色少爷动心了？就连擂台上的吴浩瑟都面露喜色，他要真的搞定了王筱菲，就相当于搞定了院长大人，以后这双龙学院还有谁敢在他面前说个“不”字？不过王筱菲接下来的一句话，让所有人明白，他们想多了！“胖子，这王八蛋的脸不对称，这次抽另一边，你要是不能把他抽得比你还胖，老娘扒了你的皮！”王筱菲在这等着呢！“噗！这王筱菲还真调皮！”水轻柔忍不住笑喷了，这时候的王筱菲在她眼里，怎么看怎么可爱！“确实挺调皮的！”风行云也忍不住笑了起来！擂台上的吴浩瑟听到王筱菲的后一句话，脸上的表情要多精彩有多精彩！擂台下哄笑一片，擂台上比试继续！石大锤撸了撸袖子，站在原地等着吴浩瑟送上门来，然后抽他丫的，王筱菲的话他可是听到了，这次得抽另一边，嗯，这个绝对不能错！不过石大锤等了好一会，吴浩瑟依旧老神在在的站在原地，没有丝毫要上来攻击的意思！“好色少爷，你在那傻站着干啥，等菜呢？”石大锤傻乎乎的问了一句！“你才等菜呢，谁规定这场比试本少爷一定要进攻的？本少爷防御不行啊？嘶……”吴浩瑟已经打定主意放石大锤的风筝，弄个平局的结果，怎么可能主动进攻，给石大锤送菜！“额！”石大锤在王筱菲的马鞭下，已经习惯了被欺负的角色，这会突然让他去主动攻击吴浩瑟，他一时间竟然有些反应不过来！“胖子，抽他丫的！”正是王筱菲的声音！“胖子，上！”这是一年级五班其他人的声音！在王筱菲和众人的催促下，石大锤终于迈出了进攻的步伐，朝吴浩瑟攻去！只是石大锤还没靠近吴浩瑟，吴浩瑟已经一个闪身后退，拉开了和石大锤之间的距离！五号擂台是一个长宽都是20米的擂台，这样一个擂台，对于一级武者来说，辗转腾挪什么的绰绰有余！在这样一个大擂台上，速度占优的吴浩瑟要逃，石大锤还真拿他没有一点办法！石大锤追了几次，吴浩瑟都在他靠近前逃开，他一下子就想不明白了，这吴浩瑟明明要求比试继续，这怎么又不打了呢？这家伙到底打的什么主意？不仅石大锤不明白，擂台下的所有人也都不明白，这吴浩瑟葫芦里到底卖的什么药？“吴浩瑟，你下面那东西被狗吃了，像个娘们一样躲来躲去是几个意思？”王筱菲第一个忍不住骂了起来，只是她似乎没有发现，她也是自己口中的那个“娘们”！王筱菲的话，仿佛打开了一个宣泄的口子，擂台下的众人早就对吴浩瑟的表现极其不满，这会全都跟着骂开了！只是不管擂台下的众人怎么骂，吴浩瑟依旧我行我素，该怎么干还怎么干！“云哥哥，现在怎么办，胖子根本就追不上吴浩瑟那个王八蛋，这样下去，最多也就是个平局，到时候我们的钱可就拿不回来了！”水轻柔有些担心的道！“我估计吴浩瑟这个王八蛋打的就是平局的主意，这样一来不管是买胖子赢的还是买他自己赢的，可都算是输了！”水轻柔的一句话，让风行云一下看穿了吴浩瑟的如意算盘！说实话，在被石大锤抽一顿之后短短的时间内想出拖平局这么个主意，风行云还是挺佩服吴浩瑟的！“云哥哥，那现在怎么办，总不能让吴浩瑟这王八蛋就这样得逞，最后拖成平局吧？”水轻柔非常不甘心的道！这样的局面，就连风行云也没想到，面对这样的困局，能够解决的只有攻击加速和迟缓大、法这两个魔法！可问题是风行云现在身上根本没有魔晶，不仅没有魔晶，就连金币在压上1000金币后，他也只剩900个，还少了100金币！“你身上带魔晶和金币了吗？要两颗一级魔晶和100金币！”风行云最后没办法，只能找水轻柔暂借魔晶和金币应急！“金币带着呢，不过魔晶只带了一颗，要不我现在回去拿？”水轻柔虽然不明白风行云为什么突然要魔晶和金币，但想来应该和擂台上的比试有关系，所以想都没想就把身上的金币和魔晶全都交给了风行云，只是魔晶她也只带了一颗，这还是她觉得好看带在身上的！“你们需要一级魔晶？我这倒是有一颗！”水轻柔正要回去的时候，两人身后传来一个好听的声音，然后一只芊芊玉手捏着一颗一级魔晶递到两人面前！“颜老师！”拿着魔晶送到两人面前的正是一年级五班的美女班主任颜冰艳，作为一个班主任，颜冰艳对风行云和水轻柔这两个新生自然是格外的关注！如此一来两人的对话她基本上都听在了耳朵里，当听到风行云要魔晶时，她虽然不明白风行云要魔晶干什么，但还是递上了一颗！“谢谢颜老师，算我借你的！”看到是颜冰艳这位美女老师，风行云不客气的接过魔晶！“不客气，就当老师送你的！”一颗一级魔晶，颜冰艳还没放在眼里，怎么说她也是个四级武者，整个双龙镇都没有几个的存在！“多谢颜老师！”既然颜冰艳要送他，风行云自然不会客气，他现在可是超级缺魔晶！1000金币有了，两颗一级魔晶有了，下面就是学习魔法了，攻击加速和迟缓大、法到底要学哪个好呢？风行云一时有些拿不定主意！攻击加速，在没有气系魔法加持的情况下，可以增加3+10%点的移动速度和攻击速度，这比《英雄无敌3》多了个10%的效果。3点移动速度有多快，看看《英雄无敌3》中很多一级兵只有4的移动速度就能明白。吴浩瑟并不是速度见长的风系武者，他的速度最多也就6点，而石大锤这个胖子，应该也能达到一级兵最低的4点，有了攻击加速的加持，就能有7点多的速度，比吴浩瑟还快，追上他足够了！迟缓大、法，在没有土系魔法的加持下，降低25%+1的移动速度和攻击速度！这个魔法在风行云这同样得到了加强，《英雄无敌3》中，迟缓大、法只有降低25%的效果！如果吴浩瑟中了一个土系魔法，他的速度会从6点下降2.5点的速度，到时候他的速度比石大锤还要慢，同样会被石大锤追上胖揍一顿！两个魔法都能达到效果，只是作用的对象不同！迟缓大、法还是攻击加速？看了擂台上的吴浩瑟和石大锤一眼，风行云脸上露出一抹坏笑，心中已经有了决定！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 阴人的魔法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677746.html",
		"content": "    吴浩瑟的无耻行为，引来擂台下一片骂声，那不堪入耳的言语让他头皮一阵发麻，但是为了金币，他只能生生的忍了下来！石大锤这会已经累得气喘吁吁，以他的体型，去追实力比他强得多的吴浩瑟，这实在是为难他了，要不是有王筱菲这位女魔王的话逼着，他早停下来了！不过就算有王筱菲的狠话，他这会也快坚持不下去了！正当他在考虑要不要停下来休息一会的时候，跑在前面的吴浩瑟身体一僵，动作一顿，整个人的动作仿佛变成了回放的慢镜头！虽然不明白吴浩瑟身上发生了什么，石大锤却不会放过这个好机会，飞扑上前，把吴浩瑟扑倒在地，再也不给他任何逃跑的机会，然后巴掌雨点般的落在吴浩瑟的脸上！“啪啪啪……”而在擂台下众人的眼中，吴浩瑟就好像故意放慢脚步，等着石大锤冲上来揍他一顿一般！吴浩瑟再次悲剧了，悲剧得莫名其妙，悲剧得心中满满的全是恐惧！这份恐惧，甚至让他忘记了反抗，忘记了疼痛，忘记了那不断抽在脸上的巴掌！就在刚刚，他感觉自己整个人仿佛掉进了粘稠的胶水中一般，脚被黏在了地上，想要迈出一步都异常困难，手臂也仿佛被一股无形的力量禁锢，挥动起来也远不及平时灵活！他不知道，这正是迟缓大、法的效果，风行云最终选择了迟缓大、法这个减速魔法，他选择这个魔法的原因很简单，狠狠的阴吴浩瑟一把！有仇不报非君子，何况是这种要命的仇，现在风行云不可能悄无声息的把吴浩瑟干掉，但阴他一把却一点问题都没有，万一被他阴死了，那也怪不到他头上！“这是你做的？”颜冰艳张着一张性感的小嘴，吃惊的看着擂台上的一幕，难以置信的问道！她虽然不知道风行云是怎么做到的，但是刚刚给风行云凑足他需要的东西，擂台上就出现了这样的一幕，再加上风行云和水轻柔两人毫不犹豫的在石大锤身上压上1000金币的反常举动，这擂台上的诡异一幕要说跟风行云没关系，打死她都不信！“颜老师，虽然你很漂亮，刚刚还送了一颗一级魔晶给我，但是你也不能这样污蔑我吧，我可什么都没做！”风行云装出一副无辜的表情，这种事情他无论如何也不会承认的，何况魔法塔的存在越少人知道越好！“信你才有鬼！”颜冰艳翻了个白眼，可惜她这个表情不仅没有丝毫杀伤力，还充满无限的诱、惑，特别是对风行云这个实际心理年龄已经20多岁的宅男，另一种杀伤力绝对是爆表的！差一点，风行云就沦陷了，颜冰艳不愧是双龙学院最美的老师，她的魅力连风行云都难以抵挡！“云哥哥，快看，吴浩瑟那王八蛋开始反击了，胖子受伤了！”风行云的手臂上传来一阵痛感，水轻柔抓住他胳膊的手不知不觉间已经用上了力道，也不知道是看到石大锤受伤紧张的还是其他什么原因！这时候，擂台上的情形已经发生了变化，吴浩瑟在被石大锤抽肿了另半边脸后，终于回过神来，一拳把骑在他身上的石大锤砸飞出去！这个时候，石大锤身上护体石肤的魔法状态早已经消失，以他本身的实力，根本承受不住吴浩瑟的一拳，更何况，他这会抽得正欢，根本没料到吴浩瑟会反击，连防御的土系力量都没用出来，所以他华丽丽的受伤了，而且伤得比第一次还要重！只不过这一会吴浩瑟也没比他好到哪去，一张脸肿成了猪头，现在真的是比石大锤那张胖脸还要胖！更要命的是，吴浩瑟现在身上还有着迟缓大、法的效果，速度几乎减了一半，这里的速度可不仅仅是移动速度，还有攻击速度！在《英雄无敌3》中，速度决定的可不仅仅是移动距离，还有出手的先后，所以迟缓大、法到了这个世界后，降低的除了移动速度，还有攻击的速度！而且降低的攻击速度和移动速度是一样的比重！比如说移动速度要是降低50%的话，攻击速度也同样会降低50%！所以现在擂台上，石大锤虽然受伤很重，但面对出拳像放慢镜头一样的吴浩瑟，石大锤依然占据着优势，他只要小心一点，吴浩瑟就不可能打得到他！两人晃晃悠悠的从地上爬起来，然后朝对方攻去！这个时候，吴浩瑟已经放弃了他平局的美好想法，以他现在的速度，根本就跑不过石大锤，加上他发现，石大锤已经不是金刚不坏之身，这让他看到胜利的希望，一个洗刷耻辱的希望！“胖子，加油，干翻吴浩瑟那王八蛋！”“吴少爷加油！再来一拳就把胖子干翻了！”……战斗已经到了关键时刻，擂台下的气氛变得异常热烈！只是在擂台下众人的眼中，擂台上的情形却相当诡异！吴浩瑟每一拳感觉都用尽了全力，但却又慢悠悠的，即使是石大锤那庞大的体型，每一次都能轻易的躲过去！可石大锤的巴掌，却能把吴浩瑟抽得团团转，完全没有反抗的余地！“胖子，别玩了，赶紧把吴浩瑟那王八蛋给老娘打败，万一你要是把老娘的40000金币输了，老娘扒了你的皮！”王筱菲在擂台下大声喊道，压的2000金币在她口中已经变成了40000金币！有了王筱菲的命令，石大锤那敢怠慢，一双手像抽风一样往吴浩瑟脸上抽去，再次把吴浩瑟抽成了一个陀螺，没有了半点反抗的能力！“胖子，加油！好色少爷，差不多就行了，为了20000金币演到这个份上就可以了，要是真打出个好歹就不好了！”风行云扯着嗓子大吼一声，而吴浩瑟非常配合的在这个时候倒在了地上，晕死过去！裁判老师过去查看了一下，确认吴浩瑟已经晕过去后，开始宣布这场比试的结果！“这场比试，石大锤获胜！”这个结果一出，全场哗然，然后除了一年级五班外的所有人都愤怒了！风行云最后吼的那一嗓子所有人都听到了，虽然没人知道吼这一嗓子的是谁，但却没有人怀疑这话的真实性，因为吴浩瑟最后的表现实在是太拙劣了！突然放慢的速度，慢得连三岁小孩都能躲开的拳头！甚至连吴浩瑟不能破开石大锤的防御那一段，也被所有人认为是在演戏，要不然为什么第一拳能把石大锤打伤，后面也有一拳把石大锤打伤？在所有人眼里，这就是吴浩瑟没控制好力道的结果！“吴浩瑟，还老子的钱！”“吴浩瑟，你个王八蛋居然敢打假比试骗钱！”“揍死吴浩瑟这个王八蛋！”输红了眼的赌徒是疯狂地，很多人开始朝擂台上冲去，目标正是“装晕”的吴浩瑟！看到群情激奋，风行云一个箭步跳上擂台，赶在所有人冲上擂台前，把石大锤拽了下来，他可不敢保证，这些疯狂的人只对吴浩瑟一个人出手！至于吴浩瑟，还是自求多福吧！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 吃大餐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677747.html",
		"content": "    输红了眼的赌徒是可怕的，当这种赌徒的数量超过四位数时，那更是一场灾难！当裁判老师和在场的众位老师一起驱散人群，把吴浩瑟拖出来的时候，谁也不知道地上那一坨东西到底是不是他！原本只是脸比石大锤这个胖子还胖的吴浩瑟，现在整个体型都有赶超胖子的趋势，要不是身上破烂的乞丐装依稀可以看出曾经的华丽，还真的没人敢确定这就是吴浩瑟！“这样都不死，这王八蛋还真够幸运的！”风行云心中微微有些失望！不过也仅此而已，有魔法塔在手，学会了魔法塔中的魔法后，他已经不再是一开始那个任人宰割的风行云，吴浩瑟已经对他够不成威胁。比试的事情到这已经闹得有些大了！吴浩瑟这个重伤员被送走后，吴四喜这个赌局的负责人被拦了下来，最后不得不惊动吴家的家主大人！众目睽睽之下，就算是吴家也不敢赖账，不得不忍痛掏出十几万金币赔给一年级五班众人！至于其余一千多人的赌注，吴家迫于压力，也不得不把赌金退还给他们，毕竟吴家虽然厉害，但还没厉害到与整个双龙镇其他家族为敌的地步！至此，吴浩瑟想要拖平局，通吃两边的想法，被风行云一个迟缓大、法硬生生的给弄成了赔两边！赔出来十多万金币，又被王纯睿这个院长大人敲诈十万，一下子损失二十几万金币，即便是吴家的家大业大，只怕也会肉痛上很长一段时间！事情解决，一年级五班众人一下子把石大锤围起来，不由分说把他抬起来抛到空中！“胖子！”“胖子！”“大锤胖子！”……就算是石大锤庞大的体型，也抵挡不住众人的热情！“停！停！差不多就行了！老娘还等着胖子请客吃大餐呢！”王筱菲一句话把石大锤从众人的手中解救出来！菲老大的话可没人敢违逆！“胖子，害老娘担惊受怕了两天，你说这顿大餐我们该去哪吃呢？”王筱菲欺身上前，右手的马鞭轻轻的抽打在左手手心上，意思很明显，要是石大锤的回答不能让她满意的话，鞭子伺候！“天香阁，双龙镇最好的天香阁！”石大锤不敢有半点犹豫，直接叫出了双龙镇最好的酒楼名字，刚刚赢了吴浩瑟两万金币，他有足够的底气在天香阁请这一顿！“筱菲，这个还满意吧？”最后石大锤还不忘小心翼翼的征求一下王筱菲的意见！“算你识相，马马虎虎还行吧！”双龙镇最好的天香阁还马马虎虎？胖子差点哭死过去，心中暗自庆幸这里是双龙镇这样的小地方，要是在帝都，他赢的钱估计还不够这一顿吃的！好在总算是过了王筱菲这一关，搞定了王筱菲，后面的事情就好办了！石大锤从边上扯过一个吴家装金币的大袋子，往一年级五班众人面前一站：“我在擂台上可是听见了，你们全都说过我要是赢了就给钱的，现在我赢了，赶紧交钱，每人100金币，一个子都不能少！”“哈哈，这个当然！”一个大大咧咧的少年把一个紫金币丢到了石大锤手中的大袋子中，紫金币是比金币更高级的货币，一个紫金币正好是100金币！有人带头，后面的事情就好办了！一年级五班三十多人，有一个算一个，全都给出了自己的100金币！这一场比试，在开始的时候没人觉得石大锤会赢，众人拿出这么多金币压在石大锤身上，完全是对他的一种支持，如今意外的每人赢了上千金币，拿出100金币没人会舍不得！风行云和水轻柔也从善如流，笑嘻嘻的把100金币丢到石大锤面前的袋子中，他们两人都是新生，想要尽快融入这个集体，就必须跟紧大家的步伐！让人稍感意外的是，颜冰艳这位美女老师最后居然也拿出了100金币放到石大锤手中的袋子中，这个举动可是把他吓得不轻！“颜老师，你这不是害我吗？我要是拿了你的钱，这帮家伙还不得把我给吞了！”石大锤哭丧着脸，苦笑着道，这位美女老师在学院的人气有多高，他可是非常清楚的！“老师怎么会害你呢，老师想跟你们一起蹭顿大餐吃，难道你们也不欢迎吗？”颜冰艳笑嘻嘻的道，完了还不忘扫一眼一年级五班的众人！“颜老师要跟我们一起吃大餐！嗷呜……”颜冰艳的话一说完，周围一阵狼嚎声，这个时候，石大锤怎么想已经没有人关心了，他收不收颜冰艳的100金币也没人关心了！要知道，颜冰艳虽然是一年级五班的班主任老师，但跟大家一起出去吃饭还是破天荒头一遭！这个时候要是石大锤再敢说个不字，大家一人一口唾沫就能把他淹了！“胖子，颜老师要跟我们一起吃饭，你还不赶紧开道，难道还要老娘请你不成！”连王筱菲都开口了，还有谁敢说半个不字？于是一群人哄闹着朝学院外走去！至于上课？有颜冰艳这位班主任兼实战课，理论课老师在，这个课上不上还不是一句话的事情！她只要一句：这是进行比试后的实战总结，让石大锤给大家传授一下获胜的经验，谁又能说什么？三十几人很快来到天香阁！天香阁是双龙镇最好的酒楼，这里不仅有最好的厨子，最好的服务，最好的环境，还有最好的食材！天香阁最出名的，莫过于用魔兽身上的食材做出来的美味，不仅味道独特，还能提升修为！也正因为如此，天香阁的消费也是最高的，一道菜动辄几个金币，贵的甚至几十上百金币，绝不是普通人能够消费得起的。这个时候并不是用餐的时间，天香阁里的人并不多，众人进来后，一下就把二楼几个最好的位置给占了！“今天胖子请客，大家都别客气！”王筱菲招呼一声，抢过菜单一通狂点，她可不知道客气是什么！“菲老大放心，我们绝不会客气的！”“哈哈……”点个菜众人也能嘻嘻哈哈的闹成一团！不过这样的氛围却是风行云最喜欢的。“这不是颜老师吗？颜老师到天香阁来怎么也不说一声，也好让我有机会请颜老师吃一顿便饭！”正当大家闹哄哄点菜的时候，一个声音突兀的插了进来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 坑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677748.html",
		"content": "    随着这突兀的声音出现，正闹哄哄的一年级五班众人瞬间安静下来，三十多双眼睛齐刷刷的看向楼梯口的方向！风行云也跟着众人，转头朝声音传来的方向看去！一个二十五六岁的俊朗青年从楼梯口走了上来，帅气的脸上带着爽朗的笑容，给人一种如沐春风的感觉！在青年身后，跟着五男一女六个双龙学院的学生！“史明辉，我到哪吃饭不需要向你汇报吧！至于请客，还是算了，我怕消受不起！”颜冰艳看到来人，一张俏脸马上冷了下来，对眼前这个突然出现的史明辉，她显然并不感冒！“颜老师，大家都是双龙学院的老师，是一年级的班主任，我们应该多亲近亲近，一起交流一下心得体会，这样才能共同进步，教导出更多优秀的学生嘛！”史明辉仿佛没有听到颜冰艳那冷冰冰的话语一般，连脸上的笑容都没有丝毫变化，颜冰艳的这种反应，他似乎早已习惯！对于史明辉这种厚脸皮的牛皮糖，颜冰艳并没有什么太好的办法，纠缠下去，对她一点好处都没有，所以她干脆闭上了嘴，背对着史明辉坐了下来！“颜老师，你这不做声，是不是表示同意跟我一起吃顿便饭了？”史明辉脸上露出一个胜利的笑容，他对颜冰艳的美色垂涎已久，只是颜冰艳对他的追求始终不为所动，为了搞定颜冰艳这个冰山美人，他也是没办法才会用这种死缠烂打的办法！除了风行云和水轻柔两个刚刚加入的新生，一年级五班其他人都认识这个牛皮糖一般的史老师，看到颜冰艳口头上落了下风，众人也感觉面上无光，而王筱菲更是直接跳了出来！“史老师，你真的想请颜老师吃饭吗？人家可以帮你哦！”王筱菲这话一出口，众人顿时一阵恶寒，一身的鸡皮疙瘩瞬间冒了出来。尼玛！这还是他们认识的那个菲老大吗？石大锤更直接，不声不响的就远离了王筱菲几米，也难为他那体型做出如此轻灵的动作！他对王筱菲再了解不过，如果说整天“老娘”挂在嘴边的王筱菲只是像个女魔头的话，现在这种状态的王筱菲就是真正的魔王！史明辉也被王筱菲的话吓了一跳，作为双龙学院的老师，怎么可能不认识王筱菲这个女魔头，只是他毕竟是个老师，对王筱菲的了解也仅限于口口相传，加上请颜冰艳吃饭这样的诱、惑在，他哪还会考虑这么多！“不知道王筱菲同学要怎么帮老师？”史明辉小心的问道，面对王筱菲，他还是保持一定的戒心，实在是王筱菲的名气太大了！“史老师，你是不是真的、真的、真的很想请颜老师吃饭？”王筱菲没有回答史明辉的问题，自顾自的问道！史明辉顿了一下，感觉这个问题中似乎并没有陷阱，这才开口道：“我当然是真的很想请颜老师吃一顿饭！”“史老师，连这么个简单的问题你都要想半天才回答，看来你不是很想请我们颜老师吃饭嘛！”王筱菲撇撇嘴，对史明辉回答的速度很是不满！“筱菲，别闹了。史明辉，我现在要和我的学生一起吃饭，请不要打搅我们！”颜冰艳还真怕王筱菲弄出什么幺蛾子，让她不得不跟史明辉这个伪君子一起吃饭，连忙打断道！颜冰艳这话一出，史明辉就有些急了，王筱菲的话让他刚刚看到一点请颜冰艳一起吃饭的希望，他可不希望这点希望就这样泯灭！好在王筱菲并没有就此作罢的意思！朝颜冰艳露齿一笑，然后对史明辉道：“史老师，请颜老师吃饭可是要花不少钱的，不知道你舍不舍得花钱呢？”“当然愿意，请颜老师吃饭，不管花多少钱我都愿意！”史明辉这一次可没敢再犹豫，想都没想就爽快的答应了，在他想来，吃顿饭而已，就算是天香阁这样的地方，两个人也花不了多少钱。一直站在边上的风行云脸上露出一个意味深长的笑容，他知道，有人要倒霉了！“史老师果然大方，我想大方的史老师在请颜老师吃饭的时候不介意连我们也一起请了吧？”王筱菲终于露出了自己的獠牙，原来她在这等着呢！“这……”史明辉扫了一眼一年级五班三十几号人，脸上爽朗的笑容再也保持不住，一张脸瞬间变得难看起来！“史老师，你不会这么小气吧？你不会想着就请颜老师一个人吃饭，然后把我们这三十几号人全撇在一边看你们吃吧！”王筱菲瞪大眼睛，一副吃惊的表情看着史明辉！这虽然是史明辉心中的想法，但现在他怎么可能说得出口，一时间竟不知道该如何回答才好！“史老师，你不会真的打算把我们撇在一边吧，要知道这一次可是颜老师请我们大家吃饭，你要是只请颜老师一个人吃饭，我们的单谁来买啊，我们可都是穷学生，好不容易才逮到个机会在这天香阁吃顿好的，可不能因为你请颜老师吃饭给搅黄了啊！”王筱菲不等史明辉回答，又添上一把火！史明辉嘴角抽搐了一下，他很想说，整个双龙学院，谁不知道你们一年级五班刚刚从吴浩瑟手中赢了十几万金币，还在乎这一顿饭钱。可这话他无论如何也说不出口，特别是当颜冰艳也转过头，用鄙夷的目光看着他的时候，他就更说不出口了！“颜老师，对那种连一点小钱都舍不得花的小气鬼，你可千万别搭理，以后要真在一起了还不知道是个什么样呢？”石大锤这个时候也站了出来，一向低调的他很不想出这个风头的，奈何王筱菲不知道什么时候突然出现在他身边，一脚跺在他的脚背上，然后用威胁的目光盯着直抽冷气的他！“嗯，大锤的建议老师一定会考虑的！”颜冰艳这时候相当的配合，这个时候她也看出了王筱菲的用意，要是这一次能够狠狠的宰史明辉一刀，让他以后见着自己就绕道走，那就再好不过了！史明辉脸上阴晴不定，他明白这一次自己栽了，但是石大锤那句“以后要真在一起了”又让他有些心花怒放的感觉！他明白，他现在完全可以拂袖而去，但那也意味着他以后再也没有了机会！被宰一顿和失去追求颜冰艳的机会两者之间，史明辉果断的选择了前者！“好，这一顿算我请大家的，希望大家能够赏脸！”史明辉确实是个人物，在做出决定后，脸上又挂上了他那爽朗的笑容！————————这几天天天停电，果信都快要吐血了！实在抱歉！！！！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 地龙的尾巴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677749.html",
		"content": "    史明辉脸上的笑容没能保持住一秒，瞬间就垮了下来，他还是小看了王筱菲这个女魔头！就在史明辉答应的同时，王筱菲就把天香阁的伙计叫了过来，然后一把抢过伙计手中的菜单，然后指着上面最贵的那道菜道。“这个，叫什么爆炒地龙鞭的东西，按人头每人一份！还有这个什么炎龙之心的，也按人头每人一份，马马虎虎就先这样吧，不够了再点！”周围所有人都被王筱菲的举动吓了一跳，风行云更是进一步认识了这个女魔头！菜单风行云之前也看过，如果他没记错的话，炎龙之心是150金币一份，地龙鞭更是200金币一份的天价，按王筱菲的点法，仅仅这两道菜就已经超过了12000金币，如果算上史明辉和他身后的六人的话，那就已经超过了14000金币！这还仅仅是两个菜的价钱，这是不给史明辉留活路啊！而且这还不是关键，关键是，筱菲美女，你知不知道地龙鞭是什么东西啊？你点这道菜真的好么？“菲老大，你知不知道地龙鞭是什么东西啊？这道菜你真的吃么？”史明辉身后一名十五、六岁的少年站出来问道。这名少年叫吕靖康，是一名觉醒了风系力量的一级武者，作为史明辉的一名学生，他觉得这个时候怎么都该为自己的老师做点什么。“地龙鞭不就是地龙像鞭子一样的尾巴吗？你真当老娘是文盲，连这都不知道！”王筱菲理直气壮的道，只是她有些不明白，为什么周围众人中，很多人看她的眼神这么怪异？“伙计，听到了，菲老大点的可是地龙尾巴做的地龙鞭，你可别弄错了！”吕靖康得意的朝还没离开的伙计道，完了还不忘朝史明辉投去一个邀功的眼神，地龙尾巴虽然也很珍贵，但和地龙鞭可完全不在一个档次上，地龙鞭是200金币一份，地龙尾巴只需要20金币！“这……”伙计有些为难的看了一眼王筱菲，这位女魔王虽然不是天香阁的常客，但一个月总会来上这么几次，而每一次都弄得天香阁鸡飞狗跳的，伙计想不认识她都难！要真让她知道她点的地龙鞭并不是地龙尾巴，伙计担心她一怒之下直接把这天香阁给拆了！“这什么这，只要你上的这道菜价格是200金币，你就算给老娘上根草都行！”王筱菲似乎也发现了不对，于是冒出来这么一句！王筱菲一句话，吕靖康直接傻眼了，尼玛还可以这样的？“伙计，还不快上菜，我们可都饿着呢！”石大锤催促了一句，根本不给吕靖康等人反应的机会，史明辉吃瘪可是他和一年级五班所有人乐见其成的事情！“是！是！是！”伙计如蒙大赦，赶紧跑了出去！不过史明辉确实不简单，就算差点被宰空全部身家，在确定逃不过这一刀之后，那爽朗的笑容有重新回到了他的脸上！“颜老师，既然这一顿是我请大家的，不知道我能不能有幸坐在颜老师身边！”史明辉拉开颜冰艳身边的椅子，就要坐上去，就为了颜冰艳身边的这个位置，近20000金币就这样花出去了，金子做的位置也没这么贵啊！“住手，这是老娘的位置！”王筱菲一个箭步，在史明辉坐下前一屁股坐到了他面前的椅子上，原本以史明辉的修为，完全可以在王筱菲坐下前抢先坐下，但是颜冰艳就在眼前，他必须保持风度！如果他一旦这么做了，他在颜冰艳面前的形象也全毁了，以后想要追这位冰山美人将会变得更加困难，再说颜冰艳身边还有一个位置不是，没必要跟王筱菲这个女魔头抢！可惜史明辉正想换到颜冰艳另一边坐的时候，水轻柔已经先一步坐了上去，风行云也紧跟着坐到了水轻柔边上！石大锤也有样学样的坐到了王筱菲边上，一年级五班几个反应快的也都在颜冰艳这一桌坐了下来，一张桌子瞬间坐满！这个时候，一脸错愕的史明辉还扶着王筱菲的椅子，仿佛一个小跟班，在殷勤的为自己的主人拉开椅子一般！“史老师，不好意思啊，我们这桌已经坐满啦，不过这边上还有许多位置，你随便坐！”石大锤笑呵呵的对史明辉道，让他有火都发不出来！遇到这种脸皮比自己还厚的家伙，史明辉还能怎么样，换呗，好在这天香阁桌子与桌子间的距离并不远，如果坐在颜冰艳身边这一桌的话，几乎和颜冰艳背靠背，一点都不比坐她边上差！要是大家同时回头说话，一不小心发生点什么不期而遇的接触，这20000金币也就花得值了！可惜史明辉再次想多了，一年级五班众人在王筱菲的示意下，瞬间把他们这一桌周围的几张桌子全占了，让史明辉最后的一点想法彻底破灭，虽然心有不甘，但他也只能无奈的和自己的六个学生，随便找了张桌子坐下！至于离去？他们来这的目的还没达到呢，怎么可能就这样离去，史明辉带着六个学生突然出现在这天香阁可不是巧合，他本来就是冲着颜冰艳来的！酒菜很快上来，一年级五班众人边吃边聊，场面异常热闹，和边上食不知味的史明辉几人形成鲜明的对比！“颜老师，我敬你一杯，祝贺你多了两个觉醒了元素力量的学生，这样一来，你带的五班实力可就快追上我带的三班了。”史明辉明着祝贺，说出的话却有些诛心，这不是明摆着说颜冰艳带的学生不如他，就算走了狗屎运，突然多了风行云和水轻柔两人依然不能和他相比吗？“史老师，我觉得你现在应该考虑的是怎么把这顿饭钱给付了，而不是考虑其他的！”颜冰艳放下筷子，淡淡的回了一句。说实话，史明辉要人才有人才，要实力有实力，拥有和她一样的四级武者实力，但不知道为什么，她对史明辉就是不感冒，甚至有些厌恶！提到饭钱，史明辉嘴角就忍不住一阵抽搐，那可是20000金币啊！不过为了能追到颜冰艳，他只能忍了，要是花20000金币能把颜冰艳追到手，那一切就都值了！“饭钱就不劳颜老师费心了，我有一个想法，关于我们两个班的学生的，不知道颜老师有没有兴趣？”如果是史明辉的想法，颜冰艳肯定一个“没兴趣”堵回去，但关系到自己的学生，她倒想听听史明辉说点什么！“看在这顿饭的份上，说来听听！”即使答应听听，颜冰艳也不忘在史明辉的伤口上戳一下！“过几天就是每月一次的野外实战课，我们两个班的实力相当，不如来一场比赛如何？”“这个主意倒是不错，不过应该没这么简单吧？”颜冰艳盯着史明辉，仿佛要把他看穿一般！“当然，这比赛嘛，没有点彩头也没意思，要是我赢了，我希望可以请颜老师一起吃顿饭，就我们俩！”史明辉说到后面，看了一年级五班众人一眼，加了一句！“要是你输了呢？”颜冰艳冷冷的道，这一次被宰了这么痛的一刀，这史明辉居然没有放弃，她都差点要被打动了，当然前提是她不讨厌史明辉的话！“史老师要是输了，就请我们所有人再吃一次这样的大餐，这地龙鞭实在太好吃了，老娘以前怎么没发现呢！”王筱菲一边说，一边夹起一根棍状的东西塞到嘴里，嚼得嘎嘣脆，看得众人一阵恶寒！真不知道这王筱菲要是知道地龙鞭是什么东西的时候，还能不能吃得这么香！“这……”史明辉有些犹豫，20000金币绝对不会是一笔小数目，就算是他要拿出来，也很困难，毕竟四级武者虽然赚钱要容易很多，但修炼的花费同样不小！“菲老大，这可是关系到颜老师的终生幸福，你怎么能这么草率的替颜老师做决定呢？”风行云朝王筱菲眨眨眼睛，一场比试加上一顿饭吃下来，他和水轻柔已经渐渐的融入了眼前的这个集体！“老娘说什么不要你管，不过你说的也有些道理，拿颜老师换一顿饭，怎么看怎么吃亏？”王筱菲也不笨，明明是颜冰艳陪史明辉吃一次饭的机会，在她口中等价成了颜冰艳！史明辉一看一顿20000金币的饭还顶不住，一下急了！舍不得孩子套不住狼，舍不得金币追不到颜冰艳！“行，就按王筱菲同学说的，我要是输了，再请大家吃一顿！”史明辉看了一眼身后的六人，咬咬牙点头道。有六个觉醒了力量的一级武者，他不觉得自己会输！颜冰艳也没有反对，因为她觉得这是一个机会，一个看看风行云这个新生到底有什么本事的机会！她始终觉得，石大锤能赢吴浩瑟，是风行云的手笔！至于猜测错误，输掉比赛？不就一顿饭吗？尝一口走人就是了，谁也没规定吃多久不是！这场比试，从一开始就已经注定了，史明辉不可能占到便宜！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 挑战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677750.html",
		"content": "    定下赌约，史明辉一桌人终于有了那么点气氛，在史明辉看来，能约到颜冰艳单独吃一顿饭，那就是成功的开始，只要有了单独相处的机会，他就有了施展的空间，只要有了施展的空间，他相信自己能够征服颜冰艳这个冰山美人！当然，前提是这一次的比赛他能赢！在风行云和水轻柔加入一年级五班之前，一年级五班只有三个觉醒了力量的一级武者，其中还包括刚刚觉醒没几天的石大锤这个胖子！而史明辉带的一年级三班，足足拥有六个一级武者，就高端战力而言，完全碾压一年级五班，就算加上风行云和水轻柔两人，一年级三班在人数上依旧占据着优势！不过为了确保这次比赛万无一失，在这一顿饭快结束时，史明辉捅了捅身边的吕靖康，朝风行云的方向使了个眼色！风行云和水轻柔是这场比赛中唯一的变数，他必须摸清楚风行云和水轻柔的底，做到知己知彼，就算有什么意外发生，也可以提前想办法解决！吕靖康明白史明辉的意思，站起身朝石大锤道：“石胖子，今天看你把吴浩瑟虐得毫无还手之力，不知道能不能讨教一二！”吕靖康没有直接找上风行云，那样目的也太过明显了，找上今天出尽风头的石大锤就好多了！“姓吕的，你什么意思，没看到胖子身上还有伤吗？想欺负胖子，先过老娘这一关！”王筱菲不等石大锤说话，一句话堵了回去，她怎么欺负石大锤都行，但别人想要欺负他，门都没有！何况石大锤今天伤得确实挺重的，虽然没有什么大碍，但短时间内想要跟人动手却不大可能！“菲老大，是我不好，是我不好！忘了大锤同学有伤在身，我就是想着在正式比赛前，热热身，跟你们一年级五班切磋一下，绝对没有恶意！既然大锤同学不方便，那就算了，其他人估计也没切磋的必要！”吕靖康口中连连道歉，但是话里话外的意思都在嘲讽，一年级五班除了石大锤外，就没人有资格跟他交手了！“你……”一年级五班众人大怒，对吕靖康怒目相向，但却没有人站出来。不是不敢，而是他们都很清楚吕靖康什么实力，他们就算站出来，也只能是自讨没趣，最后反而让对方更加得意！“姓吕的，错过考试没能升上二年级，这种丢脸的事情你居然当成资本，在我们这些新生面前得瑟，你这脸皮，赶得上你们史老师一半了！”王筱菲可不是个甘愿吃亏的主，一句话就把吕靖康的老底给揭了，还不忘带上史明辉这个老师！“菲老大，有些人胆子小，故意装病错过考试，避免面对可怕的一级魔兽，这个我们应该表示理解，你说对吧！”一年级五班中一个瘦小的少年站出来道！这少年名叫追风，是一年级五班三个觉醒了元素力量中的一个，今年十六岁的他在两个月前觉醒了风系力量，不过跟觉醒了快一年的吕靖康自然是没法比，所以他也没有自讨没趣的跳出来接受吕靖康的挑战，那和找虐没什么区别！“哼！”吕靖康脸上有些挂不住，冷哼一声，掩饰着自己的不自然！因为害怕面对一级魔兽而装病避开考试，这是他的错嘛？肯定不是，要怪就怪考试前他在魔兽山脉边缘碰到的那只一级魔兽，那只差点要了他的命，把他吓破胆的一级魔兽！当然，这些吕靖康是没法说出来的，就算说出来也不过是证实了他逃避考试的事实！“我是不是胆小害怕魔兽，等这次的实战课过后你们自然会看到，至于你们是不是胆子不敢接受我的挑战，现在我们就可以看到！”吕靖康冷声道，如今他已经慢慢的从当初的阴影中走了出来，这一次的实战课，就是他洗刷“胆小”恶名的机会！“你……”“我来……”“我来……”一年级五班众人这下再也忍不住了，两名觉醒了力量的同学更是直接跳了出来！他们可以输，却不可以让人认为没有勇气，至于输了之后会不会被嘲讽，这个时候谁还去管这些！“云哥哥！”水轻柔转头看向边上的风行云，她也忍不住了，而场上众人中，要说有一个能战胜吕靖康的人，非风行云莫属！“他的目标是我，还是我来吧！”风行云站起身，淡淡的道，他一眼就看穿了吕靖康的真正用意！前世的他虽然是个宅男，但挡不住他看过无数的小说，而每一部小说，都是主角完整的人生，经历过无数人生的他，看穿吕靖康这样的小伎俩再简单不过！何况他和水轻柔想要彻底的融入一年级五班这个集体，得到他们的认可，一场赌博显然还不够，加上眼前这个机会倒是足够了！看到风行云站出来，一年级五班其他人纷纷退了下来，他们都知道自己的斤两，在风行云出头的情况下，他们自然不会上去找虐！“有胆气，就是不知道你的实力是否和你的胆气一样足！”吕靖康的脸上露出一个胜利的笑容，拐弯抹角半天为的什么，还不就是探探风行云和水轻柔的底，而且主要是风行云的底，毕竟水轻柔一个女孩子，他们还不怎么放在眼里！“这话应该是我说才对，希望经过这场战斗后，你不会连几天后的实战课都逃了！”风行云笑呵呵的道，说出的话却让吕靖康一窒！这可是哪壶不开提哪壶啊！“哼，希望你的实力和你的嘴一样厉害！一会别跪地讨饶才好！”吕靖康冷哼一声，一张脸冷了下来，三番五次的被人揭伤疤，他已经决定给风行云一点厉害瞧瞧了！只不过要是吕靖康知道，在风行云的手下，已经有了一个二级武者，三个一级武者四条人命的话，他还有没有勇气说出这样的话来！说够了废话，一群人迅速把桌子搬开，给两人腾出足够施展的空间！一场大战，即将开始！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 受伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677751.html",
		"content": "    风行云并没有一上来就使用《英雄无敌3》中的魔法，他想试试属于这个世界的力量，他觉醒的火系力量！不管怎么说，魔法值毕竟有限，一旦魔法值耗尽，他就成了没牙的老虎，这种时候，觉醒的力量将成为他的依仗，何况如果他对于天赋的猜测是正确的话，不多练练岂不是浪费了这大好的天赋！切磋正式开始！吕靖康一开始就仗着自己风系的速度优势，上前抢攻！面对速度快捷的吕靖康，一直是宅男的风行云根本就反应不过来，眼睁睁的看着吕靖康的拳头印在自己的胸口上，根本做不出任何躲避的动作挨了重重的一拳，连退五、六步才重新站定！“听你的口气，我还以为你有多厉害呢，原来不过是个绣花枕头，连我的一拳都接不下！”一击得手，吕靖康放下心来，风行云比他想象的还要弱上不少，碰上这样的对手，他要是不好好羞辱一番，还真对不起今天受的这窝囊气！“再来！”风行云重新走上前，目光紧紧的盯着吕靖康，希望可以看清他的动作，在他打到自己的时候，还上一击！只不过实力的差距摆在哪里，风行云哪怕看清了吕靖康的动作，身体依旧跟不上意识的反应，只能眼睁睁的看着吕靖康的拳头落在自己的身上，把他击退，而他的拳头，只能打在一道残影上！按实力划分的话，现在的风行云不过是个刚刚觉醒元素力量的菜鸟，而吕靖康已经迈入的一级武者中期，实力本身就已经能够碾压风行云，何况他还是速度见长的风系武者，风行云摸不到他的衣角就再正常不过了！“就算再多来几次，你依旧不堪一击！”吕靖康嘲讽道，两击得手，他已经完全不把风行云放在眼里！“云哥哥，你没事吧！”风行云连续两次被打得退到人群边上，水轻柔不免有些担心！“没事，好戏还没开场呢！”风行云朝水轻柔露出一个让她放心的笑容，然后对她边上的颜冰艳道：“颜老师，不知道能不能再借我两颗一级魔晶，当然，拿金币买也行！”风行云现在可不缺钱，他缺的是魔晶！那些不需要魔晶，只需要金币就能学习的一级魔法，不管有用没用，他已经全学了！“你要是赢了的话，连之前的那颗一起，算老师送你的，要是你输了，可是要十倍偿还的哦！”颜冰艳将两颗一级魔晶递到风行云面前，俏皮的道，她很期待，一会风行云会有怎么样的表现！“那就多谢颜老师了！”风行云自信满满的道，随手给自己加了一个刚刚学会的“攻击加速”！面对吕靖康这样的速度型武者，能够击败他的除了魔法神箭这个攻击魔法外，就只有迟缓大、法和攻击加速这两个魔法了！魔法神箭的杀伤力太大，肯定是不能用的，这毕竟只是切磋，不是生死搏杀！迟缓大、法今天在擂台上刚刚用过，现在要是对吕靖康用的话，很容易就会联想到擂台上的事，到时候估计会很麻烦！所以最后风行云能用的只剩下攻击加速这个提升移动速度和攻击速度的增益魔法！“攻击加速”释放出来，风行云感觉身体一轻，活动了一下手脚，手脚也变得灵活起来，做什么动作仿佛都有一股力量推动一般，甚至连脑子都变得灵活起来！“再来！”风行云轻轻一步跨出，已经跨过了两米的距离，两步跨出，就已经回到了原来的位置！同样的两个字配上轻轻巧巧的两步，让吕靖康感受到了一股无形的压力，双目精光暴闪，脸上再也没有了一开始的轻松，变得凝重起来！不仅吕靖康看出了风行云的不同，周围很多人都看了出来，特别是颜冰艳和史明辉两位四级武者，只是两人的反应完全不同！颜冰艳的美眸中满满的全是诧异和惊喜，而史明辉一张脸完全沉了下来！“不管你搞什么幺蛾子都别想赢我！”吕靖康大吼一声，凌厉的一拳带着风声砸向风行云，心中隐隐的不安让他已经没有了羞辱风行云的心情，现在他只想快点结束这场比试，在没有出现什么意外之前！可惜意外已经发生，吕靖康这个时候想做点什么显然已经晚了！轻轻巧巧的一个闪身，风行云就潇洒的避开了吕靖康的拳头，在避开的同时，风行云还不忘在吕靖康的肩上推了一把，让他差点一个大马趴摔到地上，最后直接冲到人群中才止住身形！“吕同学，面对我这个不堪一击的对手，你不会是想来个假摔让我吧，那我可是会很不好意思的哦！”风行云笑呵呵的道，“攻击加速”的效果比他想象的还要好，不仅提升了他的移动速度，攻击速度，还提升了他的反应能力！不过想想也能理解，“攻击加速”毕竟是个增益魔法，要是不提升反应能力的话，突然暴增的移动速度和攻击速度，说不定会让人一步迈出，直接和墙来个零距离接触！风行云一开始活动手脚，轻轻迈出的两步，也是为了适应这新增的速度，甚至在擂台上，他没有选择学习攻击加速，释放到石大锤身上，也有这方面的考虑！“你……”六月的债还得快，风行云一句话让吕靖康无言以对！“你打了我两拳，现在该我出手了哦！”风行云笑嘻嘻的道，手上已经红光闪烁，那是火系力量汇聚的标志！一个闪身，风行云已经出现在吕靖康身后，一拳狠狠的印在他的背上，不等他扑倒，一个闪身已经出现在他身前，一拳又把他轰了回去！然后……然后就没有然后了！“住手！”史明辉一个闪身出现在场中，左手扯过吕靖康护在身后，右手一掌拍向风行云，这是打算费了风行云的节奏啊！“史明辉！你敢！”这变故发生得实在太过突然，就连颜冰艳也反应慢了一拍，只能围魏救赵的一掌拍向史明辉，希望可以逼他变招回防！只是史明辉似乎铁了心要打伤风行云，无视了颜冰艳的攻击，一掌印在风行云身上，将风行云打飞出去，一道血线，在空中抛洒开来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 敲了颗魔晶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677752.html",
		"content": "    PS：看《随身英雄无敌魔法塔》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！风行云做梦都不会想到，史明辉居然会对自己下毒手，而且是当着这么多人的面下毒手！好在史明辉是一名四级的土系武者，防御才是他的长项，攻击力要相对弱些，也没有风系武者那种让人反应不过来的速度！而风行云身上的“攻击加速”状态还在，意识、反应、速度都远高于他本应有的水平，所以在史明辉的掌力印在他身上前，他可以在极短的时间里给自己释放出一个“护体石肤”和“护体神盾”！“轰！”风行云砸落在人群中，把一年级五班众人砸倒一片！同时，颜冰艳的一掌也拍在了史明辉的肩上，把他轰飞出去，这还不算，炙热的温度把他肩膀的衣服烧成了飞灰，就连他的手臂，也烧焦一片！史明辉重重的摔落地上，一道血丝从他的嘴角流出！颜冰艳可是攻击力最强的火系武者，那怕仅仅是一掌拍在史明辉的肩膀上，也足以震伤他的五脏六腑，没有一段时间的修养，别想恢复过来！“史明辉，你堂堂一个四级武者，居然对一个学生出手，你还真下得了手，要是我的学生有个好歹，我跟你没完！”颜冰艳柳眉倒竖，一双美眸快要喷出火来，她有些明白自己为什么对史明辉不感冒了，这人外表看起来风流倜傥，阳光温和，其实却是个卑鄙阴险的小人。身为一名四级武者，敏锐的直觉让她潜意识中抗拒与这样的人相处！“哼！”史明辉爬起身，看了一眼被众人包围着，躺在地上一动不动的风行云，冷哼一声，带着自己的六个学生转身离去！“站住，史明辉，打伤了人就走，你觉得天底下有这样便宜的事？”看到史明辉带人就要离开，颜冰艳更是怒火中烧！“颜老师，你想怎么样？”史明辉回过身，好整以暇的看着颜冰艳，他虽然不是颜冰艳的对手，但他相信，颜冰艳不可能因为他打伤一个学生而跟他不死不休！“把账结了，再留下一万金币的赔偿！否则——老娘不介意活动活动筋骨，让你的学生抬着你出去！”颜冰艳冷冷的道，连王筱菲经常挂在嘴边的“老娘”都从她的口中冒了出来，不过还别说，这两个字还真带着那么一股气势！史明辉身体一僵，看了一眼怒气冲冲，一脸认真的颜冰艳，不得不从怀里掏出一块魔晶，丢了过来！“这是一块四级火系魔晶，抵一万金币的赔偿，账我会结的！”说完，转身离去，颜冰艳的样子让他明白，他要是不按颜冰艳的话去做的话，颜冰艳真的会让他躺着出去！看着史明辉的身影消失在楼梯口，一抹笑容爬上颜冰艳冰冷的脸，转头看向被哭得梨花带雨的水轻柔抱在怀里的风行云，笑着摇了摇头！“小家伙，别装了，那家伙已经走了！”这句话仿佛一道灵丹妙药，双目紧闭的风行云在听到这话以后，马上睁开了眼睛！“真的走了，这王八蛋还真够歹毒的，这个仇哥迟早要报回来！”风行云恶狠狠的道，从史明辉那一掌的力道他可以感受得出，史明辉可不仅仅是想打伤他，让他无法参加几天后的实战课，而是想真正的废了他！“云哥哥，你没事？这真是太好了！”水轻柔破涕为笑，高兴地不知道该说些什么才好！“你云哥哥还要保护你呢，那可能这么容易有事！”风行云笑着道，他能感受得到，水轻柔是真的担心他！“好人不长命，祸害遗千年。这坏家伙哪有这么容易出事！”王筱菲冷声道，不过任谁都听得出，这句话中带着一股关心的味道！“既然没事就起来吧，这是给你弄回来的赔偿，四级火系魔晶，你是火系武者，以后肯定用得着！”颜冰艳把手中的魔晶丢了过来！要不是风行云被一掌击飞，跟她擦身而过的时候，朝她眨了眨眼睛，她也肯定被骗过去了，任谁也不会想到，一个刚刚觉醒力量的一级武者，可以在一名四级武者的掌下安然无恙！不过说是安然无恙也不对！“嘭！”“咳！咳！……颜老师，你想谋杀啊！”颜冰艳丢出的魔核正好落在风行云受伤的胸口上，让他忍不住连咳几声，一道血线顺着他嘴角那还没干透的血迹流了下来！四级武者就是四级武者，哪怕他给自己释放了“护体神盾”和“护体石肤”这两个防御魔法，依然让他受了不轻的伤！“要是能够自己能够多一点点时间，给史明辉那王八蛋释放一个‘恶咒附身’，他恐怕就无法伤到自己了！”风行云心中暗道，不过这些他也只能想想，四级武者的速度可不是一般的快，他能够在史明辉的偷袭下释放出两个防御魔法，已经足以自傲了，哪怕这是在“攻击加速”的加持下完成的！不过一点伤换一颗四级魔晶，这笔买卖还是相当划算的！“看来你伤得还挺重的！”颜冰艳皱了皱好看的眉头，“实在不行，几天后的实战课你就别参加了，呆在学院里好好养伤！”“这可不行，这点小伤不碍事，过几天就好了！”实战课，这可是关系到风行云升级大业的事情，这种即安全，又能杀魔兽赚取经验的好事，他怎么能够错过！在听到实战课的第一时间，他就已经决定必须要参加了，他还打算着这几天好好准备准备，琢磨琢磨，怎么才能让自己用有限的魔法，杀更多的魔兽，赚取更多的经验！“云哥，颜老师这是关心你，一场实战课而已，就算不参加也没什么，你连吕靖康都打败了，没人敢说你什么的，你伤这么重，就好好呆在学院养伤吧！”石大锤开口劝道，他身上也有伤，在实战课之前恐怕是没办法恢复了，只能呆在学院里，要是风行云也留下来的话，他到时候也可以有个伴！“云哥哥不会有事的，他到时候肯定能参加实战课！”让所有人感到意外的是，水轻柔这个最关心风行云的人，居然会支持风行云参加实战课！“确实，他要是不参加的话，我们恐怕就输定了，胖子，你也必须参加，不然老娘要你好看！”王筱菲突然开口道，她可是很清楚，自己爷爷身上这么重的伤都被风行云治好了，他们身上的这点“小伤”，还不是小意思！颜冰艳稍感意外的看了几人一眼，没有再勉强！石大锤这个胖子可怜兮兮的看着王筱菲，却不敢说半个“不”字！事情算是定了下来！（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 又赚1000金币",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677753.html",
		"content": "    PS：看《随身英雄无敌魔法塔》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！太阳被魔兽山脉中高耸的山峰慢慢吞噬，金色的余晖洒在双龙镇上，把这座古老的边远小镇染成了一座金城！风行云从天香阁出来的时候，看到的正是这样一幅绝美的画卷！“没想到在这个弱肉强食的残酷世界中，还有这样恬静绝美的景色！”风行云将手搭在水轻柔的肩膀上，轻轻的感叹道！“确实很美，这世上要是少一些纷争该多好！”水轻柔也感叹了一句，这几天的经历，对她来说就好像是一场噩梦！“是啊！可惜我们也无力改变这一切，我们能改变的只有我们自己，等哪天我们天下无敌的时候，谁敢招惹我们！”风行云笑笑道，他心里其实很清楚，这种情况不是谁造成的，也不是谁可以随便改变的，这是由这个世界的大环境决定的！这个世界上，人类并不强大，人类想要生存，就必须不断的去变强，去抗争，这就形成了大家实力为尊的观念，形成了这种弱肉强食的局面！“喂，你们两个能不能快点，本来就慢了，还有功夫停下来感叹！”一个瘦小的少年走了回来，架起了风行云的另一只胳膊，这少年正是一年级五班觉醒了风系力量的追风！风行云和水轻柔相视一笑，和追风一起，朝着渐渐走远的众人追去！其实这个时候的风行云伤势已经完全好了，他身上的那点伤，一个疗伤魔法就能完全恢复过来，之所以装出一副重伤的模样，完全是为了迷惑史明辉那些人，安他们的心！要真让他们发现风行云转眼之间就活蹦乱跳，一点事都没有，还不知道史明辉会弄出什么幺蛾子呢！不得不说，为了追到颜冰艳，史明辉还是蛮拼的，只是他似乎没有明白，他对风行云下毒手的行为，已经完全断送了他追上颜冰艳的可能！“云哥，你简直太帅，揍得吕靖康那臭屁的家伙完全没有还手之力！”追风对风行云佩服得五体投地，连哥都叫上了，要知道他今年已经十六岁了，比风行云大了整整三岁！不过在这个强者为尊的世界，这种事情似乎也没什么奇怪的，比如王筱菲这个女魔头，今年一样是十三岁的年纪，整个双龙学院谁见了她不得叫声菲老大！“侥幸！侥幸而已！”风行云谦虚道，要是没有魔法塔，他还真不是吕靖康的对手，甚至连眼前的追风都打不赢！天下武功无坚不摧，唯快不破！在同级别的较量中，风系武者绝对是最占优势的一个，而大多数风系武者，选择的都是弓箭手这样的远程职业，如此一来更是将这种速度优势发挥得淋漓尽致！火系暴强的攻击力？打不到人也是白搭！土系强大的防御力？不过是硬点的乌龟壳而已！水系绵绵不绝的持久力？和火系一样，你打得到我吗？当然风系也不可能因此就无敌！碰上需要硬撼的情况时，他们就成了最不起眼的存在！“云哥，你就别谦虚了，这种事情可不是侥幸就能做到的，我就算侥幸，也不可能打赢吕靖康！”追风是个话特别多的人，一路上喋喋不休的把风行云轰了个焦头烂额。“云哥，你是怎么做到的，我听说你也是刚觉醒的一级武者！”“云哥，你的速度怎么会这么快的？比吕靖康还快！”“云哥……”一个个层出不穷的问题，让风行云忍不住想要给他来个“虚弱无力”，让他连说话的力气都没有，好让他把嘴闭上！可惜“虚弱无力”是二级魔法，风行云现在连开启二级魔法塔都做不到，更不要说学习二级魔法了！好不容易回到小院，风行云和水轻柔总算是松了口气！不过追风似乎并没有就此打住的意思！“哇，云哥，没想到你们居然住在这么漂亮的小院，院长大人对你们也太好了！”追风东看看、西瞧瞧，就是没有丝毫离开的意思！“风行云，怎么现在才回来，老娘都等你半天了！”正当风行云不知道该怎么打发追风这个家伙时，王筱菲的声音从院外传来，紧接着一声火红的她从院门处走了进来，在她身后，跟着圆得像个球一般的石大锤！“菲老大好！”追风看到王筱菲，连忙上前问好！“追风，你怎么在这？赶紧滚，别妨碍老娘办事！”“是！是！是！我这就走！”追风仿佛老鼠见了猫一般，一溜烟消失在小院外，把他风系武者的特性发挥的淋漓尽致！“菲老大找我什么事？”风行云上前问道，看到跟在她身后的石大锤，风行云已经猜到了她的来意！“你给我爷爷吃的丹药还有没有？赶紧给胖子来一颗，这病怏怏的，老娘欺负起来都不得劲，生怕一不小心把他给打坏了！”王筱菲大大咧咧的道，说出的话让跟在他身后的石大锤有一种转身逃跑的冲动！“这……”风行云同情的看了一眼石大锤，抱着这样的目的来买丹药，他还真不知道给还是不给好，给吧确实可以让石大锤恢复，但貌似又把他推入了另一个火坑！不给吧，石大锤的伤不知道什么时候才能好，而且——钱啊！一颗“丹药”1000金币呢！“这什么这，有就是有，没有就是没有，一个大男人哪来这么多婆婆妈妈的？老娘又不少你钱！”王筱菲是个急性子，根本不给风行云犹豫的机会！“有！有！有！还有最后一颗！”风行云看了一眼英雄面板上4/30的魔法值，正好可以释放一次疗伤！“这是1000金币！赶紧的！”王筱菲把1000金币塞到风行云手里，催促道，在今天之前，1000金币几乎是她一般的家当，但今天赢了4万金币后，1000金币他已经不放在眼里了！“马上就好！”风行云把金币一收，回屋准备丹药去了！1000金币到手！——————感谢风大冷大大的打赏！！！！本书终于有了第一个打赏，开心！！！（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 王筱菲的病",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677754.html",
		"content": "    PS：看《随身英雄无敌魔法塔》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！目送王筱菲和石大锤满意离去，风行云看看渐渐暗下来的天色，再看看魔法值那0/30的数值，跟水轻柔打声招呼后，果断回房睡觉，有什么打算，什么计划，等明天睡醒，魔法值恢复再说！这个时候出门，风行云没有半点安全感，随便跳出个一级武者，说不定都能把他给虐了！“风行云，赶紧给老娘出来！”第二天一早，天还没完全亮，王筱菲那独有的声音就从院外传了进来，扰了风行云的好梦！风行云翻了个身，捂着耳朵继续睡，并不打算理会这扰人清梦的家伙！结果！“嘭！嘭！嘭！……”一阵让整个小院都震颤起来的擂门声就传了进来！其中还伴随着王筱菲的声音！“风行云，赶紧出来，再不出来老娘一把火把这小院烧了！”这一下风行云可没办法睡下去了！“来了！来了！”风行云连忙答应一声，生怕王筱菲一个等不及，真的干出点不可收拾的事情来！“吱呀！”风行云刚刚走出房间，小院的门已经被水轻柔打开了，她在听到王筱菲的声音第一时间就起来开门了，结果王筱菲这女魔头连这么点时间都等不得！“你也起来了，那赶紧的，准备一下，我们出去准备点实战课需要的东西，这次就算用钱砸，老娘也要把三班那帮混蛋砸趴下！”王筱菲看到开门的水轻柔，把她也催促上了！“菲老大，你也不看看现在什么时候，天还没亮呢，你上哪买东西去？你们爷孙俩怎么都有扰人清梦的坏毛病呢？再说一会还得上课呢，那有时间出去买东西？”风行云打了个哈欠，抱怨了一句！昨天是王纯睿这位院长大人一大早冲进小院，今天就轮到王筱菲这位院长大人的孙女了，这两位还真是亲爷孙！“上课？今天周日上什么课，快点，别婆婆妈妈的，你难道好意思让老娘和他们等你不成？”王筱菲推开院门走了进来，风行云这才发现，在王筱菲身后，还跟着石大锤，追风和一个十六七岁，瘦高个的少年！少年名叫麦建中，是一年级五班最后一位觉醒了力量的一级武者，他觉醒的是火系力量！看着王筱菲身后哈欠连天的三人，风行云心中明了，感情被王筱菲祸害的不仅仅是他和水轻柔两人，还有这三位难兄难弟，看他们的样子就知道，肯定是被王筱菲从被子中揪出来的！十分钟后，一行六人出现在双龙镇的大街上，这时候天才刚刚变得敞亮起来！不过这个时候，早市显然已经开始了，大街上已经热闹起来，买货的、卖货的、讨价还价的，各种嘈杂的声音响成一片。一路走过来，风行云发现，街上卖的多是一些野兽的皮毛，普通的药材，以及一些不知名的矿石之类的东西，魔兽的皮毛之类的东西极少看到，魔晶更是一颗都没发现！早市出售的东西，应该是面向普通人群的，像风行云这样的武者，基本用不上，逛这样的早市显然是在浪费时间！“菲老大，我们现在去哪？这里好像没有我们需要的东西啊？”追风这个话唠第一个忍不住了，替风行云几人问出了心中的疑惑！“问那么多干什么？跟着就是了！老娘都不急，你急个什么劲？”走在最前面的王筱菲回头瞪了追风一眼，追风一缩脖子，再也不敢出声！其他几人看到这种情况，就算想问点什么也全都放回了肚子里！“大锤，你和菲老大最熟，你应该知道菲老大这是在干嘛吧？看她的样子，不像是要把我们武装起来的样子啊！”风行云找到个机会，凑到石大锤身边，指着前面在每一个摊位前都会驻足停留一番的王筱菲问道！“淘宝呗！还能干嘛。自从一年前筱菲在市场上用一个金币，买回了价值十几个金币的一块矿石后，就一发不可收拾。”石大锤再次打了个哈欠，对眼前的情况似乎已经习以为常！“菲老大不会每天早上都拖着你跑这来吧！”风行云难以置信的看着石大锤，他是个标准的宅男，要是天天让他起这么早的话，还不如把他杀了来得干脆！“这倒没有，以前菲老大也知道早市是最能淘到好东西的地方，但她身体一直不好，早上根本就起不来，直到院长大人带回嗜血炎狼幼崽，才让她有所好转，然后从昨天开始就成现在这样了！”说这些话的时候，石大锤看向王筱菲的眼神有些无奈，但更多的却是痛惜！“大锤，菲老大到底是什么病，非得要嗜血炎狼幼崽才能治？看和院长大人神情，好像很严重的样子，能告诉我吗？”这个问题风行云在第一次见到王筱菲的时候就想问了，只是一直没有机会！“唉，筱菲其实是个可怜人，如果她有什么做得过分的地方，我希望云哥和轻柔姐别跟她计较！”石大锤叹了口气，看了一眼风行云身边的水轻柔，目光落在她怀里的嗜血炎狼幼崽上。“放心吧，我们不会和菲老大计较的！”水轻柔明白，石大锤说的是第一天王筱菲要抢她嗜血炎狼幼崽的事情。“这到底是怎么一回事？”风行云再次问道！“唉！”石大锤再次叹了口气，这才道，“筱菲从出生开始身体就不好，也不知道什么原因，只要一到晚上，她就会浑身发冷，整个身体仿佛一块万载寒冰，连靠近她的人都无法承受得住那股寒意，而她自己，同样承受着那种如坠冰窟一般的刺骨冰寒！这种情况会持续整整一个晚上，直到第二天太阳升起才会好转！”石大锤的话说得简单，但风行云和水轻柔都能想象得到这其中的痛苦！看向前面那个一声火红的女孩时，眼中不免流露出痛惜的神情！到底需要什么样的意志力，才能在这种痛苦中熬下来？眼前的王筱菲又是一个多么坚强的女孩？风行云和水轻柔想象不出，但他们清楚，易地而处，他们绝对坚持不下来！（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 无能为力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677755.html",
		"content": "    PS：看《随身英雄无敌魔法塔》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！风行云、水轻柔、石大锤三人边走边聊，麦建中和追风两人则被王筱菲抓了苦力，提东西去了！随着王大锤的讲述，风行云和水轻柔对王筱菲的病情有了更进一步的了解，也弄清楚了一些事情的来龙去脉！王筱菲的这种怪病，让她身边所有的亲人都担心不已，王纯睿为了治好她的怪病，更是想尽了办法，最后不知道从哪得到消息，说五级以上的火系魔兽幼崽身上拥有最纯净的火系力量，只有这种纯净的火系力量，才能克制王筱菲身上的寒气！王纯睿在得到这个消息之后，也不管消息真实与否，一头扎进魔兽山脉中，寻找五级火系魔兽幼崽去了。在一年的时间里，王纯睿进出魔兽山脉十几次，多次险死还生，最后功夫不负有心人，终于发现了嗜血炎狼这种他有机会弄到手的五级魔兽幼崽！其实王纯睿发现的五级火系魔兽幼崽并不止嗜血炎狼一种，但其他的他根本没有任何得手的可能，只有嗜血炎狼他才有一线希望！因为嗜血炎狼是一种脾气暴躁的魔兽，为了幼崽的安全，母狼在生产之后不久，就会把公狼驱逐，这就让王纯睿有了可乘之机。在一番周密的安排后，王纯睿终于动手了，不过他还是小瞧了嗜血炎狼的厉害，最后差点身死当场，好在遇到了风行云！后面的事情风行云基本上都知道了，而嗜血炎狼幼崽也确实和消息中说的一样，能够极大的压制王筱菲体内的冰寒，只要晚上抱着嗜血炎狼幼崽入睡，她虽然还会冷，但也仅仅是有点冷而已！“要不让菲老大把我这只嗜血炎狼幼崽也拿去，这样她就不会冷了！”水轻柔开口道，虽然很喜欢这只嗜血炎狼幼崽，但王筱菲显然比她更需要它！“没用的！”王大锤摇了摇头，“想要彻底压制筱菲身上的寒气，要更高等级的火系魔兽幼崽才行，它们拥有更纯净，更高级的火系力量，这和数量无关！”王纯睿得到的消息明确指出，魔兽幼崽的等级越高，效果越好，而且不需要多少，一只就够！不然的话，当初王纯睿也不会把到手的嗜血炎狼幼崽送给水轻柔一只！嗜血炎狼幼崽没有送出去，水轻柔有些沮丧，她是真的想帮王筱菲。“云哥哥，你能不能帮帮菲老大！”水轻柔最后想到了风行云，这段时间风行云神奇的表现让她觉得，他是一个无所不能的人，要是这个世界上还有一个人能帮王筱菲的话，那一定非风行云莫属！风行云其实也在思考王筱菲的这种情况，以他从小说中得来的无数“阅历”来看，王筱菲的情况应该是体质问题，用那些魔幻小说、玄幻小说中的话来说就是，王筱菲拥有罕见的寒冰体质！这种情况风行云也没有办法，毕竟他只是一个普通人，而不是神，他比普通人也不过是在识海中多了一座魔法塔而已！他也想过用魔法塔中的魔法来解决王筱菲的体质问题，但考虑良久，他还是放弃了！面对王筱菲这种情况，值得一试的魔法只有两个，“疗伤”和“驱魔大、法”。王筱菲并没有受伤，“疗伤”未必管用！驱魔大、法的效果虽然和《英雄无敌3》中稍有不同，效果是祛除目标身上所有的状态，包括正面和负面状态，但王筱菲的是体质问题，驱魔大、法未必管用，就算管用，谁也不知道祛除之后会不会有什么更严重的后果，会不会把王筱菲的小命一起祛除了！除了这些之外，最让风行云顾忌的是，“疗伤”和“驱魔大、法”都属于水系魔法，谁也不知道两个魔法释放出去，会不会成了这寒冰体质的养料，加重王筱菲的病情！出于这种种考虑，在面对水轻柔期盼的眼神时，风行云只能无奈的摇摇头，表示自己也无能为力，至少目前是无能为力！“难道除了需要更高级的火系魔兽幼崽外，就没有其他办法了吗？”连风行云都没有办法，水轻柔只能重新寄希望于石大锤，只是话一出口，她就知道自己问得有些傻，要还有其他办法的话，王纯睿早就去做了，哪轮得到他们，如果连王纯睿这个五级武者都做不到的事情，他们能做到？“这是唯一的办法，而且这个办法也仅仅是压制筱菲身上的寒气，让她少受些苦而已，并不能根治！”说到不能根治，石大锤也很无奈！风行云和水轻柔也一阵叹息！“胖子，你们三个是不是想逃，信不信老娘扒了你的皮！”王筱菲的声音从前面传来，不知道不觉间，三人已经被甩下了一段距离！听到王筱菲凶狠的话语，风行云三人相视一笑，暂时把那烦人的事情抛到了脑后，快步跟了上去。连王筱菲自己都没有因为身体的原因寻死觅活，怨天尤人，他们又怎么能在她面前露出忧伤的神情！或许是因为暂时解决了身体上的问题，或许是因为昨天狠狠的赚了一笔，又或许是今天多了几个免费的劳力，王筱菲今天买的东西格外的多，只要是她看上的，都买了下来！等到日上三杆，早市结束的时候，几人手上或多或少的都提上了那么几件东西，就连水轻柔也没能幸免！“今天逛得可真舒服，暂时就先到这吧，追风、麦建中，你们两人帮我把东西先拿回学院，我们在前面的武器店等你们，快去快回！”王筱菲有些意犹未尽的道！只是这个时候街上的店铺已经开门营业，她知道该是办正事的时候了！“菲老大，为什么是我们！”追风看着聚集到面前的一大堆东西，苦着一张脸道！“风行云和胖子是伤员，除了你们，难道要老娘和轻柔动手不成！”这话一出，追风马上不做声了，和麦建中两人老老实实的拿起地上的东西，朝学院赶去！“走了，老娘不信，几万金币砸下去，还赢不了三班那帮混蛋！”风行云三人面面相觑，菲老大这是要血拼的节奏啊！（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 武器的选择",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677756.html",
		"content": "    PS：看《随身英雄无敌魔法塔》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！武器是武者不可或缺的东西，不管是风系弓箭手也好，火系战士也罢，甚至是防御见长的土系战士，一把好的武器都能让他们变得更加强大！极品武器店！一家名字俗到不能再俗的武器店，不过却是双龙镇两家最好的武器店之一！刚刚走进店门，一股带着火味的气息迎面扑来！那是刚刚锻造出来的武器独有的味道！王筱菲对这武器店似乎挺熟，对店内琳琅满目的武器看都没看一眼，直奔二楼而去！风行云和水轻柔是第一次进武器店，对这并不熟悉，看到石大锤已经跟着王筱菲上了二楼，两人也快步跟了上去！刚刚踏上二楼，一种截然不同的感受涌了过来，这里没有了一楼的那股火味，取而代之的是一股萧杀的气息以及让人汗毛倒竖的寒意！即使是风行云这个对武器一窍不通的门外汉，也一眼就能看出，这二楼的武器要远比一楼的武器好得多，甚至没有任何可比性！“这不是菲老大吗？菲老大大驾光临，让小店蓬荜生辉啊！”风行云真看得眼花缭乱的时候，带着一顶青色小圆帽，身体微微发福的掌柜马上迎了上来。“麦掌柜，废话别多说，把你们店里最好的武器给老娘拿出来。”王筱菲也不跟麦掌柜客套，开口就直奔主题。“不知道菲老大需要什么样的武器？我好去给你们准备。”王筱菲的名气并不仅仅是在双龙学院，整个双龙镇不认识她的人都不多，麦掌柜自然清楚眼前的红衣女孩是个什么样的人，所以也没有再说什么客套的话。“我需要一把火系单手长剑，你们要用什么自己报上来。”说出自己想要的武器后，王筱菲回身看着身后的三人道，武器的选择，在一定程度上决定了未来的职业，虽然都是武者，但武者和武者之间，还是有很大的不同的！“我需要一面坚固的大盾和一把土系单手刀！”身为一名土系武者，石大锤选择的是盾战士的标准装备，防御是土系武者的长处，土系武者很少会选择其他职业！“给我一把冰系单手长剑吧，如果没有的话，水系也行。”水轻柔是水系变异的冰系武者，水系武者一般都会选择战士职业，一把和她属性相符的武器很重要，当然要是没有的话水系的武器她也能用。听到水轻柔需要冰系武器，边上麦掌柜诧异的看了她一眼，变异属性的武者不是没有，但却极其罕见，最主要的是，拥有变异属性的武者，天赋一般都不会低，将来的成就不可限量。“给我来一张火系长弓和一把短剑，如果没有火系长弓，其他系的也行！”风行云也报出了自己需要的武器，这是标准的弓箭手装备！“风行云，你一个火系武者，不用双手大剑当个暴力战士，选张长弓当弓箭手是几个意思？难道你要看着清柔这样的美女冲锋陷阵，你躲在后面放冷箭？”风行云选择长弓当武器，王筱菲第一个表示自己的不满，看向风行云的眼神相当不屑，在她眼里，男人就应该热血豪情，冲锋陷阵，像个耗子一样的弓箭手是她最看不惯的！麦掌柜也有些意外，人老成精的他虽然不会因为风行云的选择而看不起他，但降点印象分是肯定的。石大锤和水轻柔也同样意外，一起转头看向他，想听听他的见解！“呃，我话还没说完呢！”被四人盯着，风行云也有些不好意思。“有什么话赶紧说完，别吊老娘胃口。”风行云的话让王筱菲的脸色缓和不少。“清柔不要冰系单手长剑了，给她来张冰系长弓，实在没有就来张水系的，再没有就来张风系的。”风行云帮水轻柔做了另外的决定，他这是要把水轻柔硬按在弓箭手位置上的节奏啊！武器店可以没有其他任何系的长弓，但绝对不可能没有风系长弓，和刀剑一样，风系长弓是一种必不可少的武器！“风！行！云！你信不信老娘扒了你的皮！”看到风行云不仅没有丝毫改变主意的意思，还把水轻柔也拖下水，王筱菲怒火中烧，一字一顿的道！丝丝寒意从她身上散发出来，让周围的几人忍不住打了个寒颤！“呜呜……”王筱菲抱在怀里的嗜血炎狼幼崽这个时候发出一声呜鸣，身上闪过淡淡的红光，对抗着王筱菲身上冰冷的寒意！“筱菲，千万别动怒，你听云哥把话说完，他一定有他的理由。云哥，你快把理由说出来啊！”王筱菲的情况让石大锤冷汗直冒，连声劝道，还不忘回头对风行云连使眼色，眼前的情况有多严重，只怕没人比他更清楚！王筱菲是不能真正动怒的，一旦动怒，只有晚上才会出现的寒意就会从她身上冒出来，让她承受只有晚上才出现的痛苦！这种情况曾经出现过一次，那一次惹王筱菲生气的家伙被王纯睿生生的打断了四肢，并且放言，谁要是再惹王筱菲生气，他就让谁连生气的机会都没有，因为死人是不会生气的。而这也是王筱菲能够在整个双龙学院，乃至整个双龙镇如此横行无忌，无人敢惹的原因！而现在，风行云算是犯了大忌，好在王筱菲身边有嗜血炎狼，加上是在白天，还不至于让情况失控！“菲老大，你别生气，怪我没把话说清楚，我这绝对是为大家着想！”风行云也看出了情况不对，连忙解释道！“说，老娘听着，要是不能让老娘满意，老娘要你好看。”王筱菲身边的寒意渐渐消散，嗜血炎狼幼崽身上的红光也渐渐消失，她也清楚自己的情况，能不生气，自然是不生气的好！风行云苦笑一声，王筱菲这话让他听着遐想无限，而且儿童不宜！不过这个时候他可不敢胡思乱想，把自己选择长弓的原因说了出来！“我从小没有使用过刀剑类的武器，我父亲教给我的，只有弓箭，也只有弓箭才能让我发挥出自己的实力，不信的话你可以问清柔！”迎着众人询问的目光，水轻柔点了点头，四大家族之首的风家以箭技威震天下，风行云身为风家的人要是不教箭技教其他，岂不是让人笑掉大牙！“那你自己用弓箭就好了，为什么还要清柔也跟你一起用弓？”王筱菲接受了风行云的这种说法，但依旧余怒未消！“菲老大，实战课你肯定也上过几次了，你觉得以前的实战课成绩怎么样？”风行云苦笑一声问道，风行云虽然没有参加过，但想也能想到那样的场面，就像不会打球的人去打篮球或是踢足球一样，一群菜鸟去跟野兽、魔兽搏杀，乱哄哄的一起往前冲，成绩好才见鬼了！“还好啊！和其他班级差不多！”王筱菲想了一下，认真的道。风行云翻翻白眼，这个问题自己算是白问了！“碰到猎物的时候，你觉得是一群人乱哄哄的冲上去，结果只有最前面的几人能够碰到猎物，其他人只能在后面干瞪眼好，还是一群人人手一张弓，一波利箭射过去好？”风行云想了想，换了一个说法！这个问题是人都知道怎么选择，王筱菲自然也不例外，想到几十只利箭射出，把猎物当场猎杀的场景，她的眼中不由精光暴闪！“要是让你选择弓箭手的话，你是不是就能保证一定能赢三班的那帮混蛋？”王筱菲带着他们来买装备为的什么？还不就是赢，如果能赢，就算风行云选择一个让自己讨厌的像老鼠一样的弓箭手职业又何妨？“一定赢不敢说，但我有八成的把握！”说话留三分，风行云不喜欢把话说满，没有意外的话，他可以百分之百的保证赢，但那也有个前提，就是“没有意外”。“有你这句话就够了，老娘倒要看看，到时候你们两个弓箭手会有怎样的表现，麦掌柜，赶紧把装备拿出来，要最好的！”八成的把握，那已经远远的超出了王筱菲的预期，就算是全员装备齐全，他们赢的可能也不过是五五开，毕竟三班的实力摆在那，他们也同样可以买武器装备！终于安抚了王筱菲，风行云不由松了口气，有一个理由，他是无论如何也不会说出来的！那就是弓箭手要比战士安全得多，既然可以远远的抽冷子放箭，何必上去拼死拼活的，那种活他不擅长！何况他还有魔法这种犀利的底牌，肉搏那种野蛮人才干的事情，谁爱去谁去，反正不到万不得已，哥是不会去的！魔法师，特别是《英雄无敌3》里面的魔法师！站在场外放魔法才是王道，而唯一符合这种情况的只有弓箭手！你说火系弓箭手另类？别忘了风行云是魔法师的属性，有非常大的几率把四系魔法技能学全，到时候他就是拥有四系超级天赋的超级天才，成为一个四系弓箭手还不是早晚的事！到时候他将拥有风系的速度，火系的攻击，水系的耐力，土系的防御，同级之中，谁与争锋？（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 弓箭手的软肋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677757.html",
		"content": "    PS：看《随身英雄无敌魔法塔》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！麦掌柜很快让人把风行云几人需要的东西送了过来。王筱菲的是一把火系二品长剑，哪怕是摆在桌子上，众人也难感觉到一股迎面扑来的灼热气息！石大锤的是一面厚重的二品大盾，大盾菱角分明，给人一种厚重坚固的感觉。除此之外还有一把不怎么起眼的二品大刀！除此之外就是风行云的一品火系长弓和水轻柔的一品水系长弓，冰系武器实在太过罕见了些，极品武器店中并没有冰系长弓的存货。王筱菲拿起长剑，挥舞了一下，感觉还算满意！“麦掌柜，这把长剑不错，这是几品武器？”王筱菲回过身问道，她对武器的认知仅停留在好看或是不好看上，武器的好坏根本就分不清，更不要说准确的判断出武器的品级。“除了两张长弓是一品武器外，你手中的长剑以及盾牌、大刀都是二品！”麦掌柜指着几人手上的武器，一一解释道！“麦掌柜，你就拿这些破烂玩意忽悠老娘，老娘不是跟你说了要最好的，最好的你懂吗？难道你这极品武器店里连三品的武器都没一件？还是说你怕老娘付不起钱？”一听手中的武器只有二品，王筱菲不满的咆哮起来，说了要最好的，最后居然拿了这么件二品武器出来，这不是看不起她吗？“菲老大，我哪敢忽悠你啊，我店里虽然有三品武器，但是三品武器价格是二品武器的十倍，贵不说，关键在你们手里，三品武器和二品武器的作用差不了多少，你又何必花那个冤枉钱，我这也是为你着想啊！”麦掌柜喊起了撞天屈，他确实是为王筱菲这些人考虑才没有拿出三品武器的。三品武器和二品武器的最大区别，就在于对元素力量的增幅，像风行云这些一级武者，元素力量只能在体内调动，最多就是把力量汇聚于手掌，增加劈砍的力道，想要把元素力量注入长剑，增加长剑的威力，那是二级武者才能做到的事情！最重要的是，他们要面对的顶多也就一级魔兽，这种时候，二品武器和三品武器效果真的区别不大，反正都能轻松破开对方的防御！“三品武器是二品武器的十倍？哪我手中的这把二品长剑多少钱？”王筱菲好奇的问道，因为身体不好的原因，她以前的实战课都是嘻嘻哈哈的跟在后面凑个热闹，武器就是她手中的小马鞭，不过她抽的可不是猎物，而是那些表现不好的家伙！所以她从没有自己买过武器，自然也不清楚武器的价格！“菲老大，你手中的火系长剑1000金币，这是友情价！”麦掌柜伸出一只手指，小心的道！“什么？1000金币，那三品武器岂不是要10000金币？你抢钱啊！”王筱菲是真的被这个价格吓了一大跳，她本来还想买把四品武器来的，现在看来，把她卖了也不够啊！“菲老大，这还是普通的三品武器，极品的还得翻上几倍！”麦掌柜就知道是这样的结果，所以说话异常小心，生怕一不小心把王筱菲给惹怒了，那样的后果他承担不起！“算了，算了，二品就二品吧！”王筱菲有些沮丧的挥挥手，本以为赢了40000金币她就是大款了，结果发现，这么点钱只够买把好点的三品武器。总算是把王筱菲给伺候好了，麦掌柜不由大大的松了口气！“麦掌柜，为什么菲老大和胖子的都是二品武器，我和云哥哥的长弓都是一品啊？”王筱菲没问题了，水轻柔的问题又冒了出来！麦掌柜突然发现，接待这么一群什么都不懂的学生，比他上一天班还累！“小妹妹，弓和刀剑是不同的，刀剑你只要拿得起来就能用，弓你要是拉不开，那就是个累赘，一点用都没有。正常情况下，二品弓是为二级武者准备的，一级武者基本没有拉开的可能。”麦掌柜说的这种情况属于常识，也只有风行云和水轻柔这种和外界基本没有接触的人才不知道。武器上的劣势应该是弓箭手的一个软肋，如果不是这一软肋，风系弓箭手在面对同级别的对手时，绝对碾压其他系的武者！“哦！”水轻柔不好意思的吐吐舌头，拿起自己的长弓试着拉了拉，结果这一品长弓，以她的力量也没办法完全拉开，这一下她就更不好意思了！“别担心，回去多练练就可以了，你以前没接触过弓箭，一时间还不适应这种用力方式！”风行云拍拍水轻柔的肩，安慰道。他说的是实话，就像他小时候玩弹弓，一开始两根橡皮筋的弹弓想要拉开都费劲，玩过一段时间后，十根橡皮筋的弹弓也能轻松的拉开！“嗯，我会好好练习的，绝不拖大家的后腿！”水轻柔朝风行云甜甜一笑道！武器的选择完成，后面的装备什么就变得简单很多，一套高级魔兽的皮甲一级一些护腕、护臂、护腿什么的也就差不多了！极品武器店里并不仅仅售卖武器，这些护具也有，最后处于金钱方面的考虑，最后大家选择的都是二品级别的装备，就这样，他们身上的钱也花了个七七八八！追风和麦建中也在四人选择装备的时候赶了回来，各自挑选着自己需要的装备，他们的选择比较中规中矩，没有出现风行云和水轻柔这种奇葩的情况！在麦建中回来之后，风行云才知道，这家极品武器店，居然是他们家的产业，这让他不由多看了几眼这个以前没怎么注意，瘦瘦高高的少年！人靠衣装马靠鞍，六人换上新买的武器装备，身上的气势看起来已经完全不同，比原来强大得多！把账付完，六人和麦掌柜告别，嘻嘻哈哈的朝楼下走去，却不料从楼下走上来一群人，走在前面的追风一不小心撞在了打头的人身上！“对不起！”知道自己撞了人，追风还没看清来人是谁，连忙道歉！“追风，你想找死不成，居然敢故意撞我！”被撞之人大骂一声，一掌拍在追风身上，把毫无防备的追风拍飞出去，撞到风行云几人身上。好在风行云几人眼疾手快，伸手扶住了他才让他不至于出丑。从楼下上来的不是别人，正是一年级三班的六个一级武者，把追风打飞的正是领头的吕靖康，他绝对是故意的！“姓吕的，居然敢动老娘的人，你找死！”看到追风被打，王筱菲大怒，手中的马鞭朝吕靖康抽去……（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 又见啪啪啪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677758.html",
		"content": "    吕靖康想要打败王筱菲这个普通人实在是再简单不过的事情，不过王筱菲的身份让他不敢有任何还手的想法，院长大人的怒火绝对不是他一个小小的一级武者能够承受得起的！不过身为一名敏捷的风系武者，想要躲开王筱菲的攻击却是再简单不过的事情！眼看马鞭挥下，吕靖康脚下一动，一个闪身朝边上让去！“啪！”一声脆响，王筱菲手中的马鞭结结实实的抽在了吕靖康的脸上！吕靖康愣了！跟在他身后的五人愣了！石大锤几人也愣了！王筱菲这个始作俑者更是小嘴微张，难以置信的看着吕靖康脸上的那道血痕——这真的是我打的？唯有风行云没有任何意外的表情，悄悄的放下抬起的手，深藏功与名。“啊……”愣了好一会，一声惨叫才从吕靖康口中冒出来，直到这个时候，他才感觉到脸上那火辣辣的剧痛！“活该！”水轻柔轻唾一口，吕靖康之前的行为让她相当鄙视，那不是嚣张，而是明显的在找茬！“确实是活该！”风行云笑着应了一句！有句话叫不作死就不会死，吕靖康要不是太过自大，非要等到鞭子快落下才开始躲避，他也不会在中了迟缓大、法之后，连反应的机会都没有，被王筱菲的马鞭抽在脸上，落到眼前这么凄惨的下场！甚至他要是躲得早一点的话，风行云都懒得浪费4点魔法值赏他一个迟缓大、法。“啊？啊你妹啊，居然敢吓老娘，找死！”王筱菲被吕靖康突然的惨叫吓了一跳，也终于回过神来，又一鞭子朝吕靖康抽去！“啪！”吕靖康根本没想到王筱菲把自己打成这样之后还会出手，这得多大仇啊？待反应过来后，想躲已经来不急，只来得及把手挡在身前，紧接着手臂上就多了一道血痕！“啪！啪！啪！……”一击得手，王筱菲根本就不客气，在吕靖康跑开之前又是几鞭子挥出。停手？那是不可能滴，她双龙学院女魔头的名号怎么来的？就是这么来的！很多人在打伤人之后，都会觉得内疚，可怜，不好意思等等各种各样的原因停手。但王筱菲不会，她一直以来承受的痛苦让她的心变得更坚强的同时也更硬，何况这几鞭子的痛苦跟她经历的比起来，就和蚊子咬了一下差不多，她并不觉得这是痛苦，所以她打起来毫无心理负担，也不会因为让蚊子咬了你一口而觉得不好意思！“菲老大，合适就好了啊，你要再动手我可就不客气了啊！嘶~~”好不容易逃开，吕靖康死要面子强撑着道，只是手上、脸上的鞭痕让他忍不住一阵阵的倒抽凉气！“不客气？你倒是不客气一个给老娘看看！”王筱菲说完，上前又是一鞭子抽出，不过被早有准备的吕靖康躲了过去！即使中了迟缓大、法，身为普通人的王筱菲想要打到吕靖康还是有些困难的，毕竟风行云的迟缓大、法没有土系魔法的加成，减少的速度有限！要是拥有高级土系魔法加成，迟缓大、法的效果变成降低50%+4的移动速度和攻击速度，吕靖康现在恐怕真的可以和蜗牛去赛跑了！“你们一群大男人，躲在一个女人背后算什么，有种出来跟我单挑！”看王筱菲根本不吃他这一套，吕靖康把矛头指向了风行于几人！“单挑？先挑赢老娘再说！”王筱菲根本不给风行云几人搭腔的机会，挥舞着鞭子冲了上去。王筱菲很聪明，她明白，风行云和石大锤两人伤势痊愈的消息暂时还不能让对方知道，这样一来的话，能迎战的就只剩下了麦建中和追风两人！让这两人跟吕靖康单挑，她一点信心都没有，事实上，要不是石大锤和风行云昨天的惊艳表现，她甚至对石大锤和风行云也没有任何信心！“卧槽！”看王筱菲杀来，吕靖康暗骂一声，连忙逃开，现在他根本没时间去想身上发生了什么，让他的速度和反应变得无比迟钝，只想着怎么躲开王筱菲手中那根可怕的鞭子！“啪！”“又没躲开？”听到声音，吕靖康心头疑惑，紧接着背上传来一阵火辣辣的疼痛，他是真的没多开。不仅如此……“啪！啪！啪！……”一阵密集的抽打声突然传来，紧接着剧痛席卷了吕靖康的全身！这时候，周围的所有人已经惊呆了！场中的王筱菲好像神魔附体一般，身体一下子变得灵活起来，手中的鞭子更是在空中划过一道道残影，然后落在吕靖康的身上！“攻击加速！”没错，这就是攻击加速的效果，为了让吕靖康多吃点苦，也为了让王筱菲打得爽，风行云果断的给王筱菲释放了一个攻击加速！一个减速，一个加速，这一进一出间，王筱菲的速度已经大大的超过了吕靖康这个风系一级武者，让他想躲都没处躲去！“啪！啪！啪！”这是一面倒的狂虐！“啪！啪！啪！”狂虐还在继续！“啪！啪！啪！”周围的众人包括店里的伙计和麦掌柜都已经不忍直视！“啪！啪！啪！”所有人开始同情起鞭子下的吕靖康来，惹谁不好，非得惹王筱菲这个女魔头！“啪！啪！啪！”迟缓大法的效果终于过去，速度恢复，吕靖康一溜烟消失在所有人面前，逃了！其实吕靖康出现在这里，是跟着麦建中和追风过来准备找茬的，结果他猜到了开头，却没猜到结局！茬他顺利的找到了，倒霉的却是他自己！“不是单挑吗？跑毛啊！老娘还没爽够呢！”王筱菲从来没有打得这么爽过，活动活动打累的手，浑身舒畅。“菲老大，这不是还有五个吗？足够你爽的！”风行云指了指还在发呆的五人，坏笑着道！结果他话音刚落，跟着吕靖康来的五人唰的一下消失在楼梯口，那速度，比风系武者还要快！凶残！实在是太凶残了，这是围观的众人对场中红衣女孩的一致评价！坏！实在太坏了！这是一脸坏笑的风行云给他们留下的印象！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 探险魔法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677759.html",
		"content": "    PS：看《随身英雄无敌魔法塔》背后的独家故事，听你们对小说的更多建议，关注起点中文网公众号（微信添加朋友-添加公众号-输入qdread即可），悄悄告诉我吧！从极品武器店出来，天空中的太阳已经过了正顶，往西边靠了靠！狠狠的收拾了吕靖康一顿，心情大好的王筱菲一挥手，请大家在酒楼吃了顿饭，当然这一次可不是天香阁，那样的地方可不是她天天消费得起的！这一次也没有那个倒霉的家伙冒出来找不自在。事情办完了，饭也吃好后，几人没什么事情就打算回学院了！风行云没有跟着几人一起回去，他还有些事情要办，借口想要在街上逛逛留了下来，一起留下来的还有水轻柔。“云哥哥，我们现在去哪？”目送王筱菲几人离去，水轻柔转头看着风行云问道！“买点魔晶！”风行云也不隐瞒，带着水轻柔朝不远的魔晶商店走去！学了迟缓大、法和攻击加速之后，其他的魔法学习基本都不需要魔晶，他也基本上学全了，现在只剩下三个一级魔法，三个学习费用贵得一塌糊涂的魔法，三个风行云以前玩游戏的时候一直忽略了的魔法！透视大地，透视大气和招船术！在英雄无敌的体系中，魔法有两类，战斗魔法和探险魔法！顾名思义，战斗魔法就是用来战斗的魔法。比如直接攻击的魔法神箭，增益的攻击加速，圣灵佑佐，护体石肤……，减益的迟缓大、法，恶咒附身……，这些都是战斗魔法！探险魔法和战斗魔法不同，它们偏向于辅助，比如透视大气可以发现宝物，发现敌方英雄，城堡，透视大地可以探测周边的地形、矿藏，招船术可以在水边召唤船只！探险魔法不多，一起只有十个，其中包括可以回到己方任何一座城池的“时空之门”，可以让英雄穿越障碍的飞行奇术，可以传送到可见范围内任何地点的异次元之门。任何一个《英雄无敌3》玩家，都绝对会对这三个魔法垂涎三尺，甚至在玩大地图的时候，如果魔法塔中没有出现这三个魔法，他们宁愿放弃眼前的大好形势，重新玩过。风行云以前就经常这么干！不过这几个魔法跟现在的风行云没啥关系，“时空之门”是四级魔法，飞行奇术和异次元之门更是最高的五级魔法，不是现在的他能够学到的。他现在能想的也只有三个一级魔法，三个学习费用贵得风行云想拿脑袋撞墙的一级魔法！3000金币外加十颗一级魔晶！就是这三个一级魔法的学习价格，而且是单个魔法的学习价格！要不是想看看一级魔法学全后，魔法塔会不会出现什么意外的惊喜，他恐怕根本不会学这三个在玩游戏的时候，他基本上都没用过的魔法！风行云前世玩《英雄无敌3》随机地图就是个被电脑虐的菜鸟，所以他基本不用这三个魔法也没什么好奇怪的！“两位需要什么属性的魔晶，风、火、水、土四大属性，一到四级，应有尽有！”店里的伙计迎了上来。“不知道一级魔晶什么价格？”风行云开口问道，他需要的只是一级魔晶，至于其他级别的，他暂时没兴趣，就算有兴趣，在看到三个魔法3000金币的学习费用后，他也没了兴趣。“这就要看两位需要什么属性的魔晶了，不同属性的魔晶价格也不同！”风行云一开口，伙计就知道，眼前的这两人是新嫩的菜鸟，对魔晶一点也不了解的那种。“那你把每一种的价格都说说，我们看看情况再决定买什么。”风行云也知道，自己问了个外行的问题。“土系魔晶110金币，水系魔晶110金币，火系魔晶130金币，风系魔晶150金币，不知道两位需要哪一种？”伙计把四种一级魔晶的价格报了出来。“这么贵？不是说一级魔晶是100金币一枚吗，你该不会看我们两个是外行就欺负我们吧。”水轻柔瞪着漂亮的双眸，盯着伙计问道。因为风行云向颜冰艳借魔晶的原因，水轻柔曾特意打听过一级魔晶的价格！“小妹妹，你说的是无属性魔晶，无属性魔晶确实是100金币一枚，不过使用无属性魔晶修炼的话，需要在修炼的过程中把无属性的能量转化成和自己属性相符的元素力量，这会大大降低修炼的速度，一般都是生活比较拮据的武者才会选择用无属性的魔晶来修炼，我看两位的穿着……”伙计没有在说下去，他虽然是普通人，但因为工作的原因，经常和武者接触，所以一眼就看出了风行云和水轻柔身上装备的价值。在他想来，穿着价值数千金币的武者，无论如何也不会为了几十个金币去选择无属性魔晶的，只有那些买不起魔晶，无所谓浪不浪费时间的武者，才会选择无属性魔晶。“那就先来三十颗无属性魔晶，再来两颗火系魔晶，两颗水系魔晶！”风行云可不会管伙计怎么想，他买魔晶是用来学习魔法的，有没有属性都一样，至于两颗火系魔晶和两颗水系魔晶，那是他准备买来修炼的。他和水轻柔属于半路出家，以前的风啸天和水无痕两人没来得及教他们，进入学院后他们也还没来得及学习，所以根本不知道借助魔晶中的力量来修炼的事情。“怎么？没有吗？”风行云看着发愣的伙计，皱了皱眉头！“有！有！有！两位稍等！”伙计刚想着两人不会买无属性的魔晶，风行云就一次性要了三十颗，他不愣住才怪！一手交钱一手交货，付出3480金币后，魔晶终于到手！“给，回去问问院长怎么用魔晶修炼，我们也试试！”风行云把两颗水系魔晶递给水轻柔道。“谢谢云哥哥！”水轻柔的俏脸上露出甜甜的笑容，虽然她自己也有好几颗魔晶，其中也有水系魔晶，但收到礼物总是一件让人高兴的事情，何况这是风行云送的！搞定了魔晶，下面就是学习魔法的事情了。买完魔晶后，风行云就剩下了6000多金币，只能学习三个魔法中的两个，该学哪一个呢？（天上掉馅饼的好活动，炫酷手机等你拿！关注起~點/中文网公众号（微信添加朋友-添加公众号-输入qdread即可），马上参加！人人有奖，现在立刻关注qdread微信公众号！）    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 肥羊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677760.html",
		"content": "    三个魔法中选择两个，这次倒是很好选择，风行云直接把招船术给放弃了！这里是双龙镇，地处魔兽山脉边缘，可不需要船，而且没有水系魔法技能加成的招船术，只有50%的成功率，招的还必须是自己的船。对现在的风行云来说，这就是一个没有任何用处的魔法！所以他果断的学了“透视大气”和“透视大地”。然后……然后他连两个魔法有没有变异，具体的作用是什么都没看，就把它们束之高阁，不再过问！被电脑虐的菜鸟真心伤不起啊！整个魔法塔中的魔法只剩下一个招船术没有学习，要是不把它学了，风行云中有种不自在的感觉，这是强迫症给闹的。魔晶有了，现在缺的是金币，3000金币，这可不是一笔小数目，很多一级武者穷其一生都未必能弄到，风行云要不是有魔法塔，加上赢了两万金币，他现在恐怕只能可怜兮兮的守着“恶咒附身”过日子呢。“云哥哥，我们现在去哪？”水轻柔忍不住开口问道，风行云已经漫无目的的在这条街上逛了两圈了。“找肥羊！”风行云下意识的回到。“找肥羊？找什么肥羊？这大街上哪来的肥羊？”水轻柔有些迷糊，她不明白风行云这话是什么意思！“哎呀，哥真笨，连守株待兔都不会，别问了，一会你就明白了！”风行云一拍脑袋，拉着水轻柔朝前快步走去，在他们前面是一家丹药店！这个世界是有丹药存在的，不过种类并不多，一般也就止血、治伤、解毒之类的作用，而且效果也不如何出众，跟风行云的疗伤根本没法比！风行云想要找的肥羊，就是愿意花1000金币和他买“丹药”的人，这也是他目前能想到的唯一一个可以快速赚到3000金币的法子，而这样的肥羊出现在丹药店的几率最大。“让开！让开！”风行云和水轻柔还没走到丹药店门口，他想找的肥羊就出现了！两个一看就是武者的人抬着一个浑身是血的人朝丹药店冲来，由于赶得比较急，还把风行云给撞了个踉跄，然后冲进了丹药店中！“掌柜，赶紧把你们店里最好的止血丹，疗伤丹拿出来。”走在前面，一脸络腮胡的武者瓮声瓮气的道！“止血丹2个金币，疗伤丹10个金币，先钱后丹，概不赊欠！”留着山羊胡，长得消瘦刻薄的掌柜扫了地上的伤者一眼，淡淡的道！“快给老子把丹药拿出来！”络腮胡怒目圆睁，把一个钱袋“啪”的一声拍在柜台上，掌柜只认钱不认人的做法让他愤怒不已！掌柜打开钱袋看了一眼，把钱收起来后，这才慢吞吞的把丹药拿出来，放到柜台上！络腮胡一把夺过丹药，把疗伤丹药给地上的伤者服下，然后捏碎止血丹，仔细的涂抹在他的伤口上。“云哥哥，这人身上的伤……”水轻柔朝风行云的身后躲了躲，这名伤者身上的伤看起来实在太过恐怖，让她有些害怕。“应该是魔兽伤的，而且是比较厉害的魔兽！”风行云看着那三道从左肩一直延伸到右腰的恐怖伤口道！除了这一道伤口外，这人身上还有好几道伤口，而送他进来的络腮胡和另一名同伴身上也或多或少的带着伤！“掌柜，你这什么破止血丹，连我兄弟的血都止不住，你是不是拿假货来糊弄我！”络腮胡抓住掌柜的领子，怒声问道。他小心翼翼的涂抹半天，结果丹药刚刚抹上那又深又长的伤口，就被狂涌而出的血水冲开，根本没有任何效果。“这里是吴家的地盘，你要是想耍横，那可就找错地方了！”掌柜的仿佛没有看到那只抓着自己领子的手一般，迎上络腮胡愤怒的目光，淡淡的道！一听“吴家”两字，络腮胡仿佛触电一般，马上放开了掌柜的领子。吴家在这双龙镇绝对是霸主一般的存在，而且吴家的人向来不讲理，整个双龙镇都没人愿意招惹他们！“大哥，怎么办，难道我们就这样看着老三死去！”和络腮胡一起抬着人进来的青年悲声问道，他心里其实很明白，这么重的伤，止血丹和疗伤丹药没用，那就只能等死。“哭什么，老三要是死了，老子就算拼着命不要，也要把那群突然冒出来的二级魔兽给碎尸万段。”络腮胡大声喝骂道，只是颤抖的声音和通红的眼睛让他看起来，比青年好不到哪去！“这人最多还能撑个几分钟，已经没救了，你们两个赶紧把人抬头，别让他死在我的店里，影响我做生意。”掌柜刻薄的声音传来，他开始赶人了！这人抬进来的时候，他就知道没救了，这么重的伤，能坚持到这里还没断气已经是个奇迹，救活那是根本不可能的事，何况他给出的根本不是真正的丹药，而是面粉团。吴家最近因为吴浩瑟的原因，损失了二十几万金币，资金一下变得紧张起来，所以最近吴家的店铺都在疯狂的敛财，而眼前这种人的钱是最好赚的。其实络腮胡两人也知道这人没救了，他们也不过是尽人事听天命，赌一个万一的机会！“1000金币！我帮你救活他！”就在络腮胡不抱任何希望的时候，风行云的声音传了过来。还有比这更好的肥羊吗？虽然这三人的兄弟情谊让他挺感动，不过在认识这个世界的残酷后，他可不会因为这点就免费救人！“你真的能救活老三？”络腮胡用怀疑的口气问道，他根本不信这个世界上还有人能救活老三，就算有，也不可能是眼前这个毛还没长齐的小孩，但他还是抱着万一的希望问了一句。“一个小屁孩的话你们也信，我看你们是急糊涂了！”掌柜嗤笑道。“先救人，后给钱，人活了给钱，人没活，分文不取！”风行云也知道，如果不先把人救活，这些人根本就不会相信他！“大哥……”青年意动不已！“先说好，救不好人，我一分钱都不会给你！”络腮胡加了一句。“成交！”“弄得好像真有本事能救人似的，你要是真能救人，本掌柜就把这袋金币吃咯。”掌柜不屑的道，这人什么情况，他再清楚不过。风行云没有理会掌柜的讥讽，连忙蹲下身子，把一颗事先准备好的“丹药”放入伤者口中，同时一个疗伤释放出过去！然后让所有人目瞪口呆的一幕出现在眼前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 现成的肥羊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677761.html",
		"content": "    “大哥、二哥，这是在哪？你们怎么这样看着我？”就在风行云喂完“丹药”，站起身的时候，地上昏迷不醒的老三紧跟着就睁开了眼睛，有些迷茫的看着络腮胡道！他身上那三道恐怖的爪痕，在这短短的时间里已经完全愈合，只留下三道红痕，证明它们曾经存在过。“不对，我不是应该死了吗？”老三似乎想起了什么，在自己身上摸了摸，很快发现了破烂的衣衫下拿三道恐怖的痕迹。“奇迹，这简直是奇迹啊！”掌柜忍不住从柜台后走了出来，难以置信的看着地上的老三，等确认老三真的好了后，目光落在风行云身上，眼中金光爆闪，这丹药在他手里，至少得卖10000金币还不止。掌柜的话让边上的众人回过神来，看向风行云的目光就仿佛看到了神！“小兄弟，多谢了！这是1000金币，我知道这点钱根本买不到你手里的这颗丹药，但我身上也只有这么多了，算胡子欠你一个人情！”络腮胡把十枚紫金币塞到风行云手中，激动的道，他到现在都还不敢相信，风行云居然真的治好了老三。“既然说好了1000金币，我自然不会多要，你们别把我当骗子就好！”风行云笑着道，目光从掌柜身上扫过。“小兄弟，你这丹药还有没有，不知道能不能1000金币卖我一颗？”掌柜讪讪的仿佛没有看到风行云的目光一般，凑上前谄媚的笑道。“刚刚是谁说云哥哥治好这人，他就吃金币的？不知道这话还算不算数？”水轻柔对掌柜之前看不起风行云的行为相当不满，而且也看不惯掌柜的那张嘴脸。“都是我不好，有眼不识金镶玉，狗眼看人低，这点金币吃了怪可惜的，不如就送给小兄弟吧！”掌柜的一脸肉痛的拿出络腮胡之前买丹药的那袋金币，双手递到风行云面前。为了能够从风行云手中买到丹药，狠狠的赚一笔大的，他也只能忍痛送出这袋金币。“你那金币还是留着自己吃吧，我很想看看你吃金币后是个什么反应！”风行云轻轻的掂着手上的十枚紫金币，用不屑的目光看着掌柜。“大哥，二哥，这是怎么回事？”地上的老三一骨碌爬起来，凑到络腮胡边上小声的问道。老三的这一个动作，再次把众人吓了一跳。要不是亲眼所见，而且老三身上破烂的衣衫以及上面鲜红的血渍依旧醒目，谁敢相信，这样一个活蹦乱跳的家伙，在几个呼吸之前，是一个半只脚踏进了鬼门关的人。看到这一幕，掌柜更迫切的想要得到风行云的“丹药”，如此神奇的丹药，只卖10000金币怎么行，逮着机会，卖个十万八万一点问题都没有。“小兄弟，你大人不记小人过，就卖我一颗怎么样？”掌柜舔着脸道。“你真的要买？你就不怕我是骗子？骗你金币来了？”风行云揶揄的看着掌柜，这里既然是吴家的产业，风行云一点都不介意狠狠的宰对方一刀！“小兄弟说笑了，你怎么可能是骗子呢？这丹药的效果大伙可都看在眼里呢。你们说是吧？”掌柜最后朝着络腮胡三人道，可惜三人每人理他！“你确定真的要买？”风行云再次问了一句，看掌柜的表情，他就明白，他不用在辛苦的再去找肥羊了，眼前就有一只最大的肥羊。“当然是真的，而且多多益善！”掌柜最怕的就是风行云不卖他丹药，只要卖，他就不担心这钱赚不回来！“既然这样，那就卖你两颗吧，一颗5000，两颗正好一万，不二价，你可以选择不买！”风行云好整以暇的道，“丹药”的效果摆在眼前，他不相信掌柜的不上当！“五、五千？刚刚你不是……”掌柜的还想着多买几颗是不是能便宜点，没想到不但没便宜，还涨了整整五倍！“刚刚是刚刚，现在是现在，刚刚我就算十个金币卖你，你恐怕也不会要，现在就算10000金币我相信你也会买，对吧，5000金币这个价格已经很公道了！”风行云说得很在理，在没看到效果前，别说十个金币，一个银币掌柜的都不会出，但现在，就算10000金币，他也会出，也必须出，因为吴家的少爷吴浩瑟这会正躺在床上呢，要是被他知道有一颗如此神奇的丹药摆在面前不买，到时候倒霉的一定是自己！“能不能少点？我这店里没这么多钱！”掌柜的面露苦色，丹药店的生意虽然很好，但一天也不可能卖出10000金币，整个店里现在不过是3000金币罢了。“没钱？没钱你说个什么劲，轻柔，我们走！”风行云转身作势离去。“等等，小兄弟等等，我这店里真的只有3000金币，要不剩下的我给你打张欠条，回头我给你准备好钱，你明天就能来取！”掌柜怎么可能让风行云就这样离开，上前拉住他的衣袖道。“欠条？你真当我傻呢？双龙镇谁不知道你们吴家最不讲理，这张欠条的钱我能兑现？”3000金币，风行云已经相当意动，反正他卖的是什么效果也没有的价“丹药”，相当于白捡的，而且也足够他把最后一个魔法给学会了，不过他还是想看看，能不能再从掌柜的身上榨出更多金币来！“小子，你不说我还差点给忘了，我是吴家的人呢，你这丹药今天卖也得卖，不卖也得卖，否则我保证你走不出这双龙镇！”风行云一句话提醒了掌柜，他一开始也是被丹药神奇的效果给震住了，要不然早用抢的了！“这……这……好吧，3000金币我卖给你！”果然，贪心是要付出代价的，果断见好就收，装出一副害怕的样子道！“哼，3000金币是之前的价格了，现在……”这回轮到掌柜的拽起来了，学着风行云之前的腔调，可惜话没说完就被打断了！“现在也还是3000金币，你要是不给，我就把这丹药送给双龙学院的院长大人，到时候……”风行云说道这，停了下来，他知道掌柜会做出正确的选择！“你……好，3000就3000！”掌柜回身拿出3000金币，递了过来！风行云窃笑着接过金币，把两颗“丹药”交给了掌柜！这一单交易算是完成了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 红发壮汉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677762.html",
		"content": "    从丹药店出来，胡子三人再次对风行云表示感谢后才离去！“云哥哥，我们快走吧，万一掌柜发现‘丹药’已经失去效用，追上来就不好了！”胡子三人离去后，水轻柔回身看了一眼丹药店中喜不自胜的掌柜，有些担心的道！“没事，他就算发现了也没什么，反正是他自己不问清楚丹药的有效时间，再说，以吴家的势力，找到我们并不算什么难事，跑也没用！”风行云耸耸肩，无所谓的道！既然风行云这样说，水轻柔也不再担心，这段时间风行云的表现给了她足够的信心，她相信，风行云说没事，那就肯定没事！金币到手，风行云迫不及待的把最后一个一级魔法招船术给学了！正如他预料的那样，在一级魔法全部学全之后，沉寂了一段时间的魔法塔终于有了反应！“恭喜你学会全部一级魔法！鉴于你的优异表现，特奖励二级魔法卷轴一张！”二级魔法卷轴？果然给力！不过这显然还没有完，魔法塔的信息继续传来！“二级魔法塔解锁任务开启，完成任务猎杀三级魔兽一只，达到条件后可解锁二级魔法塔，学习二级魔法！”“二级魔法塔解锁条件：英雄等级五级，二级魔晶100，金币10000。”“任务系统将在解锁二级魔法塔后正式开放，完成任务可获得卷轴、宝物等珍贵物品，敬请期待！看到后面的信息，风行云想骂娘。他早就预料到，魔法塔是个吃钱的巨兽，但他没有预料到，才二级魔法塔就如此凶残，100颗二级魔晶，10000金币，他上哪找这么多钱去，而且这还仅仅是开启二级魔法塔的钱，学习二级魔法还不知道要多少钱，这不是逼着他去抢钱吗？更要命的是，最后还给你来个赤果果的诱、惑。如果说卷轴还不怎么样的话，那宝物呢？在《英雄无敌3》中。宝物的作用决不在英雄之下，甚至有些宝物的价值超过了英雄本身。比如末日之刃、泰坦之箭、天使联盟……等！当然，那些组合神器风行云也就想想，不过就算最垃圾的宝物，也有着神奇的效果，不说什么，只要一个知识+1的神兽之冠，风行云的魔法值上限就能多出10点来。10点魔法，那就是5个魔法神箭！两个半疗伤……“钱，说到底还是钱啊！”风行云叹息一声，在金钱庞大的数目面前，风行云连英雄等级的需求都给忽视了！“二级魔法塔暂时是别想了，还是看看奖励的二级魔法卷轴是什么吧，希望可以给自己一个惊喜，比如来个攻击力暴强的霹雳闪电，又或者来个控制技能——双目失明……”风行云打开英雄面板，把注意力集中到魔法卷轴上，二级魔法卷轴的真容展现在他面前！伪装大、法！一个二级探险魔法！“卧槽！”看到这个魔法，风行云忍不住咒骂出声！在《英雄无敌3》中，探险魔法是没有卷轴的，这里偏偏冒出来一个，而且是一个风行云从来没在意，也从来没用过的魔法！伪装大、法？这个魔法是干什么用来着？这就是风行云对伪装大、法的印象！“云哥哥，你怎么了？”边上的水轻柔不明所以，开口问道！“没事！没事！我们回学院！”诸事不顺，风行云已经不想再呆在这了，还是回去洗洗睡了来得实在！“咦，这是……”两人走到学院门口，一股灼热的气浪迎面扑来，差点把两人掀了一个跟斗。一个一头火红短发，肌肉发达，整个人看起来仿佛一座随时爆发的火山一般的壮汉，从双龙学院中走了出来！看到门口的两人，壮汉扫了两人一眼，目光在风行云身上停留了两秒，然后摇摇头，朝学院外走去！“云哥哥，这人好恐怖，比嗜血炎狼还恐怖，这到底是什么人，双龙镇什么时候出现这么厉害的人了？”水轻柔拍拍胸口，心有余悸，这红发壮汉是她见过的所有人中最强的，甚至比王纯睿这位院长大人还要强！“我也不知道，不过这种人跟我们没关系，尽量别招惹就行！”风行云虽这么说，可不知道为什么，在见到红发壮汉后，他心中隐隐的感觉有些不安，总觉得这壮汉的出现跟他有些关系。如果真是这样的话，风行云就该跑路了！如果他和水轻柔都没感觉错的话，这人至少是六级武者，六级武者什么概念？那是距离圣级最近的存在，很多大城市都未必有六级武者坐镇！在这样的强者面前，风行云没有任何胜算，甚至连逃都做不到！“你们可算回来了，你们要再不回来，我可就要出去找你们了！”风行云和水轻柔刚刚回到小院门口，还没来得及开门进去，石大锤就从边上火急火燎的冒了出来！“胖子，出什么事了，看你急成这个样子！”风行云奇怪的问道，不过他心中有种感觉，这是很可能跟他们在学院门口碰到的红发壮汉有关！“刚刚有个红头发的家伙来找颜老师，结果不知道什么原因吵起来了，院长大人想要上前劝解，结果被一掌打成了重伤，云哥，你快去看看吧，现在也就你能救院长大人了！”胖子说完，不由分说，拉起风行云朝王纯睿的小院赶去！这个时候，王纯睿的小院中已经聚集了几个人，除了颜冰艳和王筱菲外，还有两个和王纯睿一般年纪的老者，他们是双龙学院的副院长，四级巅峰武者，除了王纯睿外最强的存在。红发壮汉的出现，显然惊动了他们！“云哥回来了，院长大人有救了！”胖子的声音惊动了院子中愁眉苦脸的几人，他们正束手无策，不知如何是好了，胖子恰好出现了！“院长大人有救了？大锤，你该不会想说，跟在你身后的这两个小孩子能救院长大人吧？”其中一个留着花白胡子的老头不信的道，这老头姓花，大家都叫他花老头，熟悉的人则叫他老滑头！听到胖子的声音时，他还以为胖子找到了什么救治王纯睿的好办法，没想到带回来两个小孩，这让他失望不已。这倒不是他看不起风行云和水轻柔，而是两人的年纪实在太年轻了些，十三、四岁的年纪能干什么？他十三、四岁的时候还在玩泥巴呢！“风行云，赶紧救救我爷爷，我求你了！”王筱菲则完全没有花老头的偏见，她是知道风行云的丹药的，此刻看到风行云，就仿佛看到了救星，拽住他往王纯睿的房间里拖。“筱菲女娃，你这……”花老头没想到王筱菲居然相信胖子的话，相信眼前的小孩能救王纯睿，一时间竟不知道说什么好！“这个世界上要还有一个人能救爷爷的话，那一定是风行云！”王筱菲说完，把风行云拖进房间，还不忘把门关上！进入房间，风行云这才发现，王纯睿确实伤得很重，甚至比上次遇到嗜血炎狼还要重，至少在和嗜血炎狼对峙的时候，他还是清醒的。而此刻的他，躺在床上，双目紧闭，脸色苍白，胸口一个焦黑的掌印触目惊心，已经是进气多出气少！看来他感觉得不错，红发壮汉确实是六级武者，也只有六级武者，才能轻易将王纯睿打成这样！“风行云，我爷爷还有救吗？”王筱菲带着哭腔问道，到后面眼泪已经止不住流了下来！“放心吧，我会救好院长大人的，你先出去等会，保证还你一个健健康康的爷爷！”风行云露齿一笑，把王筱菲赶了出去。“那你一定要把爷爷救回来！”这个时候，王筱菲也不敢耍脾气，乖乖的走了出去！王筱菲出去后，风行云也开始动手救人了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 颜冰艳的警告",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677763.html",
		"content": "    救人，对风行云来说实在太简单了些！一个疗伤魔法下去，王纯睿的呼吸开始平稳起来！两个疗伤魔法下去，王纯睿胸口焦黑的掌印慢慢变淡消失！三个疗伤魔法下去，王纯睿已经慢慢的睁开了眼睛！“云小子，是你救了我？”王纯睿睁开眼睛看到风行云，顿时明白发生了什么！“院长大人，你知道就好，这一次救你我可是花了大力气，你可得认账啊，不然我可就要破产了！”风行云笑嘻嘻的道，眼前这只才是肥的流油的肥羊啊！“说吧，这次耗费了你多少颗丹药，这一点小钱我还付得起！”王纯睿从床上坐起来，活动了下筋骨，身上的伤已经全好了，要不是风行云救过他的命，他找就忍不住下手，逼风行云把丹方交出来了！这么神奇的丹药，他是见一次眼馋一次，可惜如今又欠了一条命，他就更不能动手了！“也没多少，十颗，也就是10000金币而已！”风行云伸出一个手指，脸上的笑容不变！“多少？你小子干嘛不去抢？上次这么严重三颗就好了，这次就算更严重一些也有限，五颗丹药就顶天了，你把老头子当肥羊宰呢？”虽然跟命比起来，10000金币不算什么，可王纯睿也不想不明不白的被风行云宰上这么一刀！“王老头，你可不能赖账，没错，你吃下去的丹药确实是五颗，但是为了救你，我可是浪费了十几份材料才弄出这五颗丹药，10000金币还是对你的友情价，哥还没说两万呢！”风行云眼睛一瞪，连院长大人也不叫了，继续叫回王老头！“你说十几颗就十几颗？谁看见了，你别蒙老头子！”王纯睿也跟风行云杆上了，声音不知不觉间就高了上去！“王老头，你赖皮！”这个时候，风行云必须顶住，他是无论如何也不能承认他虚报了数目的，事实上他只是挥了挥手，消耗12点魔法值就把王纯睿给救回来了！“我就赖皮你咬我，我老头子只出5000金币，你爱要不要，有本事你来揍我啊？”王纯睿不知道从哪摸出一个钱袋，甩到风行云面前，一副欠揍的模样！“嘭！”房间的门突然被人撞开，紧接着一道火红的身影冲了进来，待看到王纯睿好好的站在床前，一下扑到王纯睿的怀里！“爷爷，你没事真是太好了！”王筱菲哭着道，她差点就见不到她疼爱她、呵护她、宠爱她的爷爷了！两位副院长大人和颜冰艳、石大锤也跟在王筱菲身后走了进来！除了石大锤外，三人眼珠子差点掉了出来！王纯睿之前的伤有多重没人比他们更清楚，结果风行云就进了房间一会，几个呼吸的时间，王纯睿不仅没事了，还有力气跟风行云去争报酬的问题，看他那中气十足的样子，谁敢跟把他跟之前奄奄一息的那个老头联系在一起？“王老头，哥的账不是这么好赖的，下次涨价了，10000一颗，爱要不要！”看到这么多人进来，风行云拿起5000金币，赶紧开溜，临走还不忘把王老头的那句话给还回去！而这个时候，几人还在震惊之中，根本没想到要把风行云拦下来问个究竟，让他得以顺利脱身！拉着水轻柔回到小院，风行云终于松了口气，解释什么的最麻烦了，这种事情还是让他们去烦院长大人好了，谁叫他不让自己好好的敲一笔呢，不知道哥现在穷得叮当响吗？“风行云，你这家伙跑得倒是蛮快的！”风行云刚关好院门，不料颜冰艳的声音从身后传来，把他和水轻柔吓了一大跳！“颜老师，我这不是跑，院长他老人家刚刚痊愈，不是那个需要多休息吗？我不好打搅，就先回来了！”风行云讪讪的道，不过说完之后他突然反应过来，自己好像没做错什么啊，不但没做错，还救了院长大人一命，现在说这话，怎么像个犯了错的孩子似的？“你说得很对，颜老师也是这么想的，所以颜老师只好来打扰你了！”颜冰艳笑着道，那绝美的风情让风行云忍不住咽了咽口水，眼前的美女老师绝对是个妖精！“颜老师能来，我和云哥哥欢迎都还来不及呢，怎么会打扰呢！”水轻柔不动声色的在风行云的腰间掐了一把，高兴的对颜冰艳道，她似乎也感受到了来自颜冰艳这位美女老师的威胁，她吃醋了！“轻柔妹妹太客气了，老师来只是有些话要对风行云说，不知道方不方便？”颜冰艳正色道，她来这，绝不是为了调戏风行云。“行，颜老师你们慢慢聊，我想回房了！”水轻柔还是相当通情达理的，只是在回过头，面对风行云的时候，狠狠的瞪了他一眼。她是真的吃错了！“颜老师，你找我有什么事？”水轻柔离开后，风行云收起了笑脸，他感觉颜冰艳应该是有很重要的事要说！“其实也没什么大事，只是这段时间你没事最好不要到处乱跑，特别是不能让别人知道你姓风，更不能让别人看到你的箭技！”颜冰艳盯着风行云的眼睛，无比认真的道！“为什么？”风行云不解，不然到处乱跑还好理解，但是连姓都不能让人知道，箭技也不能用，那就奇怪了！等等！颜冰艳怎么知道自己会箭技的？“颜老师，你似乎对我很了解啊！”风行云的声音有些冷，任谁身边突然冒出一个对自己似乎很了解，而自己对对方却一无所知的人都不会有好脸色！“你不需要知道太多，记住我的话就好！”颜冰艳没有和风行云解释的意思，说完之后，轻轻一跃，消失在院墙外，一堵院墙，对四级武者来说，有没有其实没啥区别！“颜冰艳这话是什么意思？”看着颜冰艳消失在院墙外的身影，风行云陷入了沉思！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 实战课开始",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677764.html",
		"content": "    风行云始终没能明白，颜冰艳话里的意思，不过有一点他很清楚，颜冰艳这样说应该是在给自己示警，某种危险正在降临，而这很可能会威胁到自己的生命！有了这样的认识，风行云开始小心谨慎起来，就连第二天一早，丹药店掌柜带着吴家的人找上门来，风行云也没了跟他们周旋的心思！随便编了个谎话，就说自己和三人串通好跟掌柜的开了个玩笑，伤口什么的全是画上去的，一擦就好了，世界上哪有这么神奇的“丹药”云云，最后有些不舍的把3000金币还给了掌柜！吴家的人自然不会这么容易善罢甘休，没理由他们还要占三分呢，何况这一次理在他们这边，不过在王筱菲和石大锤两人看到风行云这边热闹，出现在众人面前时，吴家的人顿时萎了。整个双龙镇要说不讲理，他们吴家只能认第二，而第一的正是眼前这位一身红衣的菲老大！王筱菲一声：“怎么回事？你们想要打劫我朋友不成？”吴家的人马上消失得无影无踪，打劫菲老大的朋友？这个罪名一旦扣在他们头上，别说拿回3000金币，不倒贴进去几万金币他们就该烧高香了！除了这件事情外，接下来的几天倒是风平浪静，没有什么特别的事情发生，而之前的红发壮汉，似乎消失了一般，也没有在学院中出现过。上课、下课、吃饭、休息、上课、下课！风行云感觉自己仿佛又回到了前世的学生时代，过着三点一线的单调生活。不同的是，他如今学的是各种魔兽的知识，各种修炼的知识，各种战斗的技巧。几天的时间在平静中悄无声息的逝去，每个月一次的实战课终于到来！实战课为期三天，三天的时间中，所有人都必须在魔兽山脉中度过，当然，为了安全起见，他们仅仅是呆在魔兽山脉的边缘地带，在这里出没的最多也就是一些一级魔兽有颜冰艳这样的四级武者坐镇，不至于有太大的危险！双龙学院拥有近两千的学生，其中一半多是一年级的新生，也就是说双龙学院的一年级新生有一千多人。当然，这么多人不可能一下子全部冲进魔兽山脉，这一次的实战课，参加的班级只有六个，一起两百人左右！早早的，一年级五班众人就已经集合完毕，让风行云有些哭笑不得的是，一年级五班众人除了石大锤、麦建中王筱菲三人外，居然每个人都背着一张弓，一壶箭，这是要全班都转职弓箭手的节奏吗？“风行云，老娘这样的安排惊喜吧？不过这一次要是不能赢三班的那帮混蛋，老娘要你好看！”王筱菲邀功似的对风行云道，完了还不忘挥舞手中的小马鞭威胁一番！风行云无语，惊喜？哥只看到了惊，可没看到喜！全班都带着弓箭，这得多奇葩的人才能做得出来，你确定这些人都能把手中的箭射出去？没有接触过弓箭的人，恐怕连怎么把手中的箭射出去都不会，更不要说准头，到时候别魔兽没射着，把自己人给伤到了！还有万一被魔兽什么的冲进来之后怎么办？拿弓箭拍不成？不过让风行云稍稍安心的是，很多人除了弓箭外，还带着刀剑之类的武器，这样一来，至少野兽，魔兽什么的冲进人群还有那么一点反击的力量！当然，到了这个时候，风行云也没说什么丧气的话，还没出发，就给众人浇冷水，可不是什么好事！其他五个班级的学生也陆续来齐，看到五班众人的装束，都不免一阵错愕，然后脸上的表情变得精彩起来，一副想笑又不敢想的样子，生怕得罪了王筱菲这个女魔头！“哈哈哈……快看五班那帮傻鸟，人手一张弓，他们这是打算打造一个弓箭手班级吗？”一行六人从前面走来，出言讽刺的是吕靖康身后的一个少年！“闭嘴！”吕靖康回头瞪了一眼，他是一名风系弓箭手，此刻正是一身标准的弓箭手打扮，少年的这一句话，把他也给骂了进去，即使他也很想笑，但他还是憋了回去。少年讪讪的住了口，他也发现自己说错了话！作为一名弓箭手，吕靖康很清楚弓箭手的长处和短处，一年级五班如此的行为，在他看来，不过是哗众取宠罢了。何况真正决定比赛胜利的，还是他们这些觉醒了力量的一级武者，在风行云和石大锤都有伤的情况下，武者的人数对比成了六比三，加上三班这边的武者实力要强于五班，所以吕靖康觉得，这一次他们赢定了！“所有人听令，弓箭准备，目标刚刚大笑的那个王八蛋！”王筱菲岂是那么好相与的，这一次什么都没说，直接让众人准备出手！而在一年级五班，她的命令比谁的都管用，所有人摘下背上的弓箭，搭弓引箭，目标指向吕靖康一行六人！“菲老大，你……”吕靖康几人脸色大变，被三十几支利箭指着，哪绝不是一种好的享受！“射！”王筱菲不等吕靖康把话说完，直接下令出手！“嘣嘣嘣……”一阵弓弦声响起，一片箭雨洒向吕靖康几人！“小心！”吕靖康只来得及提醒一声同伴，利箭就已经落了下来，不过其他几人注意力一直都在五班众人身上，不用他提醒也已经发现到来的利箭！只是如此多的利箭，他们想躲都没处躲！“啪啪啪……”正当几人做好受伤准备的时候，一阵怪异的声音从身上传来，然后一根根没有箭头的箭掉落在地上！“呼！”看到地上没有箭头的箭支，六人齐齐松了口气！“哼，看你们还敢笑话老娘，再笑一个给老娘看看啊，老娘真家伙伺候！”王筱菲洋洋得意的道，她早就料到三班的人会笑话，所以她提前准备了没有箭头的箭支，顺便试试这全员弓箭手的威力，结果牛刀小试，效果不错！吕靖康几人这时候那还笑得出来，不仅他们笑不出来，周围几个班级想笑又不敢笑的人也都笑不出来了！他们都看得出来，刚刚射出的要是正常的箭支的话，吕靖康六人不死也得脱层皮！“颜老师，你这想法不错啊，全员弓箭手，就是不知道遇到魔兽的时候，有没有用？”这时候，几个老师走了过来，走在前面的史明辉不屑的对身边的颜冰艳道！全员弓箭手在他看来，和找死没什么区别！“有没有用到时候你就知道了，希望你到时候别输得太惨！”颜冰艳冷冷的回道，她虽然同样不看好王筱菲搞出来的弓箭手队伍，不过却不会在这种时候长他人志气灭自己威风！“哼！那我们走着瞧！”史明辉冷哼一声，朝自己班级走去。两位老师的对话，让周围众人齐齐松了口气，还好，这全员弓箭手也是有弱点的，甚至弱点比优势更明显！特别是吕靖康几人，眼中的惊惧慢慢退去，恢复了一开始的自信！老师来齐，大家马上出发，这一次的实战课也正式开始！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 三级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677765.html",
		"content": "    层峦叠嶂，郁郁葱葱，古木参天，鸟兽齐鸣，这就是魔兽山脉，如画一般的魔兽山脉，危机四伏的魔兽山脉！“左边，射！”魔兽山脉边缘地带，王筱菲一声令下，几十支利箭朝着左边的灌木丛射去！“嘭！”一只躲在灌木丛后的野兽倒下，压翻了身边的杂草灌木，露出如同刺猬一般，插满箭支的身形。“哈哈……又一只！”王筱菲发出一阵畅快的大笑，她发现这弓箭手实在是太好用了，以前围杀半天，损兵折将才能杀掉一只的野兽，现在就是一轮箭雨的事情！“风行云，就冲这收获，你执意当弓箭手的事，老娘就不跟你计较了！”指挥人手收拾猎物后，王筱菲拍着风行云的肩膀，笑呵呵的道。这一路走过来，她已经猎杀了二十几只不开眼的野兽，这是以前实战课三天的总成绩，而现在不过才过了半天而已！“多谢菲老大宽宏大量了！”风行云笑着道，心中却有些不以为然。比赛的成绩，看的是魔兽的猎杀数量和质量，而野兽的猎杀数量，只有在魔兽分不出胜负的时候，才会考虑。当然，风行云这个时候可不会去王筱菲的兴，那种事只有傻瓜才会干！“颜老师，什么时候才能碰到魔兽，让我们也有表现的机会！”追风转头问跟在队伍中的颜冰艳，换了一身好装备，追风早就按耐不住了，要不是怕王筱菲发飙，他都要出手跟班里其他人抢猎物了！“在魔兽山脉你还怕没魔兽？现在我们已经进入一级魔兽出没的范围了，估计很快就会碰上，你们可要小心了，万一被魔兽叼了去，那可就不好看了！”颜冰艳笑着道，她也是从这个年纪过来的，追风的这种心情他能理解。不过作为这个班级的班主任，同时也是带队老师，为了安全起见，同时也为了赢得这场比赛，她还是要提醒这些刚晋级一级武者没多久的菜鸟小心些！开始进入魔兽出没的区域，风行云打起了精神，对他来说，这不仅是一次实战课，也不仅是一场比赛，还是他猎杀魔兽，赚取经验升级的良机！“吼！”第一只魔兽的出现，正式拉开了这场比赛的序幕！这一次不用王筱菲下令，几十支利箭已经朝声音传来的方向射了出去，风行云、水轻柔和追风三人也同时出手。三支利箭，带着强大的气势，呼啸着射向目标。“噗噗噗噗……”利箭入肉的声音相继响起，然后“轰”的一声重物倒地的声音传来，这一只悲催的魔兽，还没亮相，就倒在了箭雨之下！“杀死一级魔兽一只，获得经验50！”久违的声音从脑海中传来，让风行云兴奋不已，他仿佛已经看到了更高的等级，更厉害的天赋技能在向他招手！有了经验的刺激，风行云再也停不下来，只要有猎物出现，他也不管是魔兽还是野兽，直接先赏对方一箭。野兽的经验虽然没有魔兽来得丰厚，但也有10点之多，加上数量众多，获取的经验甚至比猎杀魔兽得来的还要多一些，这让风行云都有些后悔，没有早点出手，眼睁睁的看着之前的200多经验从眼前溜走！就算这样，到了晚上宿营的时候，风行云还是成功的赚够了经验，把等级提升到了三级！“等级提升到三级，知识+1，请在30秒内选择你要学习的技能，如30秒内未做出选择，魔法塔将在两者中随机选择！”信息后面，同样有两个风行云熟悉的图标，土系魔法和鹰眼术！如果是在《英雄无敌3》的话，风行云会毫不犹豫的选择了土系魔法，只是眼前的这两个技能让他有些犹豫了！鹰眼术是一个在战斗中偷学魔法的技能，当然在这里发生了一点点的变异，效果变成可以有一定几率学会魔兽或者其他武者释放的技能。这一点点改变，直接让鹰眼术这个垃圾技能变成了一个无比强大的技能，只是土系魔法技能更让风行云割舍不下。土系魔法技能，降低释放土系魔法的魔法消耗，增强土系魔法的效果。很简单，也很实用，当然除了这些外，还有更重要的一点是，土系魔法很可能会提升他的土系天赋。如果选择鹰眼术的话，万一将来学到一个强大的土系技能，他却因为没有土系天赋而无法使用，那将是一件十分悲催的事情！何况，魔法塔中的魔法已经足够他使用，里面强大的魔法更是多不胜数，多学一些其他武者或者魔兽的技能，只是锦上添花而已，根本没有土系魔法来得重要！基于这种种原因，风行云最后在30秒倒计时结束前，选择了土系魔法这个技能！上次考虑太久，被随机到外交术的事情他可不想再发生一次，不是每一次他都能走运，随机到一个厉害的技能，万一随机到一个垃圾技能，他还不得哭死去。这里是现实，不是在玩游戏，可没有给他读档从来的机会！技能选择完毕，风行云看了一眼自己的四个技能，初级智慧术、初级火系魔法、初级外交术、初级土系魔法，脸上露出满意的笑容。除了这些，更让他开心的是，多了一点知识，他的魔法值又多了10点，如今的魔法值后面的数值变成了30/40。这也就是说从明天开始，他每天可以有40点魔法值可以用了，每天可以多释放5个魔法神箭，猎杀魔兽赚经验将会变得更加简单。不过看到今天的魔法值一点没动，风行云不由皱了皱眉，浪费是相当可耻的，30点魔法值完全可以杀死15只一、二级的魔兽了。可今天碰到最厉害的也就一级魔兽，用弓箭就足以解决，完全没有动用魔法的必要。“希望晚上能跳出几个厉害的魔兽让自己把这魔法值清清，要不真的是浪费了！”风行云嘀咕了一句，他不知道，魔兽山脉的夜晚，比他想象的还要危险，哪怕是魔兽山脉的边缘地带也同样如此！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 透视大气",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677766.html",
		"content": "    星空下，魔兽山脉中的一座座山峰，仿佛一只只蛰伏的巨兽，择人而噬！夜已深，五班众人大都已经进入沉睡，只留下几个守夜的人，照看着四周驱逐魔兽的篝火。群山中兽吼声此起披伏，对它们来说，狩猎的时间才刚刚开始！风行云并没有睡去，第一次在荒郊野外过夜，他心里总有一种不踏实的感觉，特别是周围不时传来的兽吼，让他根本无法入睡！“第一次在森林里过夜？”颜冰艳走过来，把装着开水的杯子递给风行云，然后在边上坐了下来。“嗯，谢谢！这些魔兽的吼叫，就像耳边有只蚊子在嗡嗡叫一般，让人根本睡不着！”风行云接过水杯，慢慢的喝了一小口，深山的夜带着沁人的凉意，喝点热水能够暖和些。“不叫的狗才咬人！”颜冰艳笑了笑，接着道，“这些吼叫的魔兽只是在宣示自己的领地，只要你不闯进它们的地盘，基本不会有危险，魔兽在狩猎的时候，是不会轻易发出声音的，那些躲在黑暗中的魔兽才危险。”“说是这么说，不过我还是睡不着！”风行云摇摇头，让他一个已经习惯都市生活的宅男，第一次跑到危险的森林就能熟睡，不知道需要多粗的线条才行，反正他做不到，何况边上熟睡的水轻柔还需要他的守护，水轻柔能睡这么香，也是对他信任的表现。“慢慢来，习惯就好。”颜冰艳轻轻抿了一口杯中的热水，手中的动作突然顿了顿，随后像什么事也没有一般，把杯子捂在手中。“要是能看到周围的魔兽就好了，我们就不用担心被偷袭，我也可以安心的睡个好觉！”风行云感叹一声，其实他想的是，用魔法把周围的魔兽神不知鬼不觉的干掉，这样不仅魔法值不浪费，还能赚取大量的经验，距离升到五级就又近一步。“那是五级武者才能做到的事情，而且也仅仅是感受到周围几十米内的魔兽而已，你加油努力吧！不过就算你能感受到周围的魔兽，也不代表你就能睡个安稳觉，魔兽可不是死物，它们可是会动的！”颜冰艳露出一个无奈的笑容，在她看来，风行云的想法实在太过天真了些，魔兽山脉哪有能够安心睡觉的地方？“要是有架侦查机就好了，周围的一切都将尽在掌握！”风行云呐呐自语道，说到侦查，他总感觉脑海中有个念头呼之欲出，却始终抓不住。“你是不是在想，要是有只飞行魔兽，就能看到周围的情况了？”颜冰艳似乎看透了风行云心中的想法，风行云心中的想法和她说的很相似，只不过侦察机可比飞行魔兽什么的厉害多了！“这大晚上的，整个天地像个黑幕似的，就算有飞行魔兽也没用，你还是想想被偷袭的时候怎么应付吧！”颜冰艳朝四周扫了一眼，似有所指！天地？黑幕？战争迷雾！风行云的脑海中闪过一道灵光，他终于知道自己脑海中呼之欲出的念头是什么了。透视大气！探险魔法透视大气！在《英雄无敌3》中，这个魔法的作用是显示所有宝物、英雄、城镇的方位，当然，在没有气系魔法技能的情况下，它的作用只能显示宝物的位置。要不是以前玩游戏的时候这个魔法用得实在是太少，他早就该想到这个魔法的！“不知道这个魔法发生了什么样的变化？”风行云对这个不曾放在心上的魔法也期待起来，迫不及待的拉出英雄面板，打开魔法书，找到透视大气这个魔法！透视大气！显示周围400米范围内所有魔兽的位置！简简单单的介绍，却让风行云高兴得差点跳起来，这简直就是瞌睡的时候有人送枕头啊！这还有什么好犹豫的，赶紧先用了再说！透视大气一用出来，风行云感觉自己仿佛来到了天空之中，脚下方圆400米内的情景尽收眼底，只是如今是在晚上，除了脚下营地中燃烧着篝火的地方，其他全都是黑漆漆的一片，什么也看不到。不过在那黑漆漆一片的地方，却有着许多的红点在不断朝脚下的营地移动着，而且在营地周围已经围着不少红点！这些红点应该就是魔兽吧！风行云一下就猜到了这些红点代表的含义，然后冷汗瞬间冒了出来，汗湿了他的衣衫。魔兽来袭！而且是一群有组织，有纪律的魔兽！“清柔！快醒醒！”风行云取消魔法，叫醒边上熟睡的水轻柔！“云哥哥，怎么了！”水轻柔揉了揉惺忪的眼睛，不明所以的问道，在这野外，她睡得虽然不是很沉，但有风行云在，她却睡得相当放心！“别出声，有一群魔兽来了，快叫醒大家！”风行云解释了一句，然后朝睡在不远处的石大锤几人走去！魔兽来了？水轻柔一愣，朝周围静悄悄的森林看了一眼，也没多问，叫人去了。她虽然不知道风行云是怎么发现这没有任何异常的森林中有魔兽来的，但她相信风行云！很快，三十几人全部都被叫醒，不过有风行云的叮嘱，大家都刻意的压低了声音！“风行云，你是怎么发现周围有魔兽的？”颜冰艳惊奇的看着风行云，实在想不明白，眼前的小家伙是怎么发现周围潜伏的魔兽的，她一个四级武者，凭借着远超常人的听力，才发现了一些异常！“我看到的！”风行云随口回了一句，要是平时的话，他也许会跟颜冰艳开上那么一句玩笑，不过这个时候他根本没有这个心情，因为周围的魔兽实在太多了些！“看到的？”颜冰艳根本不信，还想再问，风行云已经和水轻柔朝人群走去！“大家围成圈，土系天赋在外拿武器防御，其他人在圈内用弓箭攻击，另外把燃烧的木材都给老娘洒出去！”王筱菲第一时间站出来指挥，这个时候，也只有她才能镇得住有些慌乱的众人！很快，大家都找到了自己的位置，篝火中燃烧的木材也洒在了周围，扩大了警戒的范围。只是，周围静悄悄的，根本看不到任何魔兽的影子！“风行云，你确定周围有很多魔兽？”王筱菲看着风行云，有些不相信的问，而且在“很多”两个字上咬了重音！风行云并没有回答王筱菲的问题，一抬手，一个魔法神箭朝一簇灌木丛射去！“轰！”一只魔兽的尸体从灌木丛中摔了出来，这时候，风行云已经不需要回答了。“二级魔兽土肥狼！”看到摔出来的魔兽尸体，众人忍不住倒吸了一口凉气，二级魔兽，他们如何抵挡？“嗷呜……”“嗷呜……”众人正不知道如何是好时，此起披伏的狼嚎声相继响起，然后一只只土肥狼从森林中走了出来，流着口水，盯着围成一团的众人！“这么多？”看着走出来的狼群，所有人脸色煞白，包括颜冰艳这个四级武者！“这里仅仅是魔兽山脉的最外围，一级魔兽出没的地方，什么时候冒出来这么多二级魔兽了？”追风咽了咽口水，问出了所有人都想知道的问题。不过很快就没有人关心这个问题了，因为狼群已经冲了上来。二级魔兽，任何一只他们都难以抵挡，要是冲进人群，那简直就是一场灾难，这个时候，他们能够依仗的，只有两位带队的老师，以及他们手中的武器！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 四级",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677767.html",
		"content": "    土肥狼是一种相当狡猾的群居二级魔兽，很多人宁愿面对三级，甚至是四级魔兽，也不愿意碰上它们。要不是被风行云发现了它们，它们会等所有的同伴来齐后，对营地发起致命的一击，不过既然已经被发现，它们也只能提前发起攻击！看着成群冒出来的土肥狼，颜冰艳也大吃一惊，她之前虽然听到一些响动，知道周围潜伏着魔兽，但她绝对没有想到，潜伏的居然是二级魔兽，而且数量如此之多。“大家挡住狼群东面的进攻，其他三个方向由我和洪老师负责，胖子，看你的了！”数量三十左右的狼群，每个方向都有近十只之多，颜冰艳脸色凝重，哪敢大意，直接下令指挥。身为一名四级武者，想要杀光眼前这些土肥狼并不算太困难的事，但想要在狼群的围攻中保护五班三十几个，在二级魔兽面前没什么自保能力的人，却是一件几乎不可能完成的事情，哪怕她身边还有另一位三级武者实力的老师！“是，颜老师！”石大锤拿着盾，站到了所有人的最前面，整个班级，论防御能力，觉醒了土系力量的他当之无愧的第一！“杀！”颜冰艳娇喝一声，迎着狼群冲了上去，手中的两把短剑，在空中划出两道红色的流光，划过两只土肥狼的脖子，鲜血喷洒间，两只土肥狼倒在地上，命丧当场，在四级武者面前，它们脆弱得像初生的婴儿。瞬间秒杀两只土肥狼，颜冰艳的俏脸上却没有任何欣喜的表情，她很清楚，只有五个一级武者的五班众人，根本顶不住狼群的冲击，她现在能做的，就是尽快解决眼前的狼群，尽快回援，减少自己学生的伤亡！颜冰艳出手的同时，和她一起负责学生安全的洪老师也出手了，只是和颜冰艳比起来，只有三级武者实力的她，面对近十只的二级魔兽，显然并不轻松，只能勉强拦下它们而已！“嗖！嗖！嗖！……”两位老师出手的时候，五班众人也纷纷射出了手中的利箭，面对二级魔兽，他们并没有奢望自己的攻击能杀死土肥狼，只希望可以阻挡一下它们的攻势，争取多一点时间。“轰！”这种时候，风行云不敢有任何保留，魔法神箭瞬间释放出去，在众人的利箭射中最前面的一只土肥狼的瞬间，轰在了它的身上，紧随其后的利箭把死掉的土肥狼射成了刺猬。死掉的二级魔兽，没有了元素力量的加持，防御力会大打折扣，加上众人手中的箭支都不是普通货色，所以才会出现眼前这一幕。出乎意料的战果，让五班众人一下振奋起来，手上的动作不由快了几分，利箭顿时如同雨点一般射向冲上来的狼群。“轰！轰！轰！……”从东面突围的九只土肥狼还没冲到众人面前，就已经全部倒在了地上，每一只狼尸上都插着好几支利箭。二级魔兽确实厉害，但再厉害也仅仅是二级魔兽，根本挨不起风行云的一记魔法神箭。“这……这就完事了？”看着最后一只土肥狼倒在离自己几米远的地面上，石大锤眼中满满的全是难以置信。在站出来的那一刻，他就已经做好了身受重伤，甚至是付出生命的准备，这倒不是说他不怕死，而是他的姓让他必须成为一个勇于承担，勇于扛起整个队伍防御重任的人。“好像是完事了！”站在他身后一步之遥的麦建中长长的舒了口气，面对二级魔兽的进攻，压力不是一般的大！“我们安全咯！”众人发出一声欢呼！“嗖！”一道利箭破空的声音，不合时宜的夹杂在欢呼声中响起，一支利箭朝着众人身后的方向射出，在颜冰艳手中的短剑划过一只土肥狼的脖子之前，射在它的身上，勉强射破了它的皮毛，留下浅浅的一道血痕，土肥狼的防御不是一般的强。“杀死二级魔兽一只，获得经验100。”这一支箭正是风行云射出的，目的很简单，抢经验。颜冰艳杀土肥狼的速度并不比风行云用魔法神箭慢多少，这短短的时间里，她已经杀光出现在南边的几只土肥狼，然后拦下了西边几只土肥狼，杀光也只是时间问题。突然出现的利箭让正全力杀狼的颜冰艳愣了一下，回头看了一眼，正好看到正搭弓引箭的风行云以及那插满利箭的狼尸，然后整个人就愣住了。“有高手暗中出手！”颜冰艳的脑海中瞬间冒出这样一个念头，转头四顾，却没有看到她想象中的高手，倒是两只土肥狼趁着她愣神的机会，扑了上来。“嗖！嗖！”“唰！唰！”颜冰艳似乎早就预料到土肥狼的偷袭一般，一个旋身，手中的短剑带起两道红光划过土肥狼的脖颈，同时两支利箭也射在了土肥狼的身上。“杀死二级魔兽一只，获得经验100。”“杀死二级魔兽一只，获得经验100。”又成功抢到两只土肥狼的经验，加上之前杀死东面的所有土肥狼获得的经验，风行云成功的升到了四级。“等级提升到四级，攻击+1，请在30秒内选择你要学习的技能，如30秒内未做出选择，魔法塔将在两者中随机选择！”这一次出现的技能是中级土系魔法和航海术！这个没什么好选择的，风行云连航海术的说明也没看，直接选择了中级土系魔法。在《英雄无敌3》中，每个英雄能够学习的技能只有8个，其中7个风行云基本上已经有了选择，四系魔法加上智慧术、外交术、智力三个，最后就只剩下了一个技能的选择，风行云肯定不会放在航海术这种不知道用不用得上的技能上。何况现在正是抢经验的时候，风行云也没那时间去看航海术的说明，说不定，他看说明的这点时间，颜冰艳就能把身下的土肥狼全清了，那颗全是经验啊！之前被颜冰艳杀死的那些土肥狼，没能拿到经验，他就已经肉痛不已了，这会要是因为看什么航海术这种破技能的说明而再错过土肥狼的经验，他估计要拿脑袋去撞墙了！“嗖！嗖！”迅速关掉英雄面板，风行云快速的射出手中的利箭。他，要抢怪！抢经验！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 狼王来袭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677768.html",
		"content": "    东面的狼群被风行云用魔法神箭全部消灭后，狼群的进攻就已经注定了失败的命运！颜冰艳身为一名四级武者，杀这些二级魔兽就像砍瓜切菜一般轻松写意，她需要的只不过是一点点时间而已。另一位洪老师虽然一直没能杀死任何一只土肥狼，但却成功的拦下了所以从她这个方向进攻的狼群，等颜冰艳腾出手来，这些土肥狼也逃不过一个死字。不过在这个过程中出了一点小小的意外。五班众人在成功灭掉东面进攻的土肥狼后，信心大增，觉得二级魔兽也不过如此，不过这时候颜冰艳已经把负责的两个方向差不多搞定，加上看到洪老师被狼群围攻，于是众人纷纷把手中的利箭射向狼群。结果……结果洪老师差点悲剧了。五班的这些学生，很多是第一次拿起弓箭，准头实在是不敢恭维，很多箭不是奔着狼群去的，而是奔着洪老师去的。而洪老师身为一名三级武者，这些箭支连二级魔兽土肥狼都伤不了，更不可能伤到她，只不过出于人类的本能，看到如此多的利箭射来，心底不禁有些发毛，结果手上的动作就慢了一拍。而一只土肥狼，正好抓住了洪老师露出的破绽，一口咬向她的手臂，如果被这只土肥狼咬中，接下来必将产生连锁反应，很可能导致洪老师丧身狼口。好在风行云反应快，一个魔法神箭把这只土肥狼秒杀当场。“又浪费两点魔法值！”风行云暗叹一声，手上动作不停，给剩下的所有土肥狼都送上一箭后，停下了手中的动作。这个时候，风行云不再觉得会浪费魔法了，因为此时此刻，他的魔法值只剩下了6点。透视大气花费了2点，这个探险魔法似乎并没有受风行云大法师特长的影响，不然的话这个探险魔法将会成为和泰坦之箭一样不需要消耗任何魔法值的魔法。然后用魔法神箭杀死11只土肥狼用掉了22点，所以他现在只有6点魔法值。好在之后五班众人也看出了不对，停了下来，然后等颜冰艳解决其他土肥狼之后，腾出手来，顺利的解决了被洪老师拦下的狼群。“嗷……”最后一只土肥狼悲鸣着倒下，这一次狼群的进攻也宣告结束。“嗷呜……”远处传来的狼嚎让所有人明白，危险并没有就此过去。颜冰艳将手中的短剑轻轻一甩，剑上的血渍飞洒而出，恢复了原有的洁净，她手中的两把短剑显然也不是凡品。“风行云，还有多少狼群朝这边过来！”收起短剑，颜冰艳走到风行云身边小声的问道，虽然风行云那句“我看到的”在她看来依然是句玩笑，但他能发现周围的魔兽却是不争的事实。“比这少一点，大概十几只的样子！”风行云回想了一下之前看到的红点，给出了一个大概的数字。“还好，十几只的话应该没什么危险了！”颜冰艳松了口气，这些都是她的学生，她不希望他们任何一个人出意外，如果来的狼群数量太多的话，她恐怕也无法护住众人，之前她杀这些狼看起来轻松写意，但每一下都消耗巨大，现在她体内的火系力量已经消耗过半。“希望吧！”风行云没有颜冰艳这么乐观，他如果没有看错的话，后面赶来的这些土肥狼，显示出来的红点中，有几个要比其他的大上不少，这很可能狼群中的头狼，甚至是狼王。而狼群之前组织的合围，以及悍不畏死，让他觉得，这些土肥狼绝对有一个头领。相较于风行云的担心，五班众人则显得格外兴奋，远处的狼嚎他们也听到了，不过刚刚杀死三十几只二级魔兽，自信心爆棚的他们并不担心。“二级魔兽啊，我做梦都没想到，在觉醒力量之前，能够杀死二级魔兽！”“谁说不是呢，不过这些二级魔兽好像也太逊了些，都挨不起我一箭！”“也挨不起我一箭啊，早知道我这么厉害，白天的时候就该试下单挑一级魔兽了！”“明天我就试试！”……魔法神箭无影无形，谁也没注意到，这是风行云出的手，而且就算告诉他们，他们也不会相信，毕竟风行云只是一名一级武者，一名一级武者秒杀十几只二级魔兽这种事，实在太过骇人听闻了些！“嗷呜……”又一声狼嚎声传来，这一次的狼群已经近在咫尺。众人瞬间安静下来，手中的武器指向声音传来的方向！颜冰艳看到兴奋的众人，不由皱了皱眉头。“除了风行云三个一级武者，其他人都不许出手！”颜冰艳可没忘记，刚刚就是这群家伙胡乱出手，结果狼毛都没射掉一根，却差点害了洪老师，要不是咬向洪老师手臂的土肥狼突然挂掉，还不知道会怎么样呢。只是时间紧急，从狼群发起进攻到结束，然后到现在的狼群再次来袭，这中间不过是短短的几十秒时间，她根本没有时间去深究土肥狼为什么会突然挂掉，东面的狼群为什么会死在这一群没什么攻击力的学生手中。“可是……”“闭嘴！服从命令！”狼群已经到来，颜冰艳不得不用上严厉的语气，战斗不是儿戏，由不得他们胡来。特别是看到领头那只体型巨大的土肥狼时，她的心情更是糟糕到了极点。狼王！没错，就是狼王，而且从狼王的气势上可以看出，这是一只拥有四级魔兽实力的狼王。这还不止，在狼王身后，还跟着两只体型比其他土肥狼大上一圈的头狼，它们是三级魔兽！“这次危险了！”颜冰艳的一颗心沉了下去，狼王的实力只怕比她还要强上几分，而洪老师三级武者的实力，根本对付不了狼王身后的两只三级头狼，至于头狼身后的十只普通土肥狼，自己这群学生在它们面前根本没有反抗的能力。“希望藏在暗处的那位高手能够继续出手，帮助他们度过眼前的这道难关吧！”颜冰艳心中祈祷，在她想来，之前东面的狼群一定是一位躲在暗处的高手出手解决的！她恐怕不会想到，她猜想中的高手，就是站在她身后的风行云，而如今，风行云已经只剩下6点魔法值，根本就杀不了这么多的土肥狼。看到出现的土肥狼，连风行云都有点傻眼！“嗷呜……”狼王没有给颜冰艳太多思考的时间，在稍稍停顿了一下，打量了一下众人后，带头冲了上来……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 轻松解决",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677769.html",
		"content": "    “轰！”冲在最前面的狼王突然一个踉跄，摔倒在地，前冲的势头不止，在松软的地面上犁出一道沟壑。“有戏！”风行云在心底欢呼一声，既然四级的狼王不能像嗜血炎狼那样抵御他的魔法神箭，那他还客气什么，杀死狼王是他能想到的唯一解决眼前困境的办法。“轰！”风行云根本不给狼王反应的机会，在狼王爬起来之前，又一道魔法神箭释放出去，轰在狼王身上。然后……然后风行云就收到了魔法塔传来的信息。“杀死四级魔兽一只，获得经验400！”来势汹汹的狼王就这样死了，就这样憋屈的不明不白的死在了风行云的魔法神箭之下。凭借4点的力量属性，风行云如今的魔法神箭伤害高达50，就算是四级魔兽的狼王也绝对挨不起两下。“嗷呜……”狼王的突然死亡让紧随其后的狼群发出一声悲鸣，然后两只头狼毫不犹豫的转身就跑，其他土肥狼也同样失去了继续进攻的勇气，一溜烟的跑了！本应该无比危险的局面，在风行云两个魔法神箭之下顺利化解。“杀！”颜冰艳娇喝一声，冲了出去，她虽然不知道狼王为什么会死，想来应该是藏在暗中的高手出手了，这个时候，她没有理由放过这群把她吓了个半死的土肥狼。“嗖！嗖！”两只利箭从颜冰艳身边射过，落在了两只三级头狼身上，灭杀狼王后，风行云又开始抢怪抢经验了。至于为什么不用最后的2点魔法值杀掉一只三级头狼，这个很好理解，在这危险的魔兽山脉中，留下这么一点保命的手段是很有必要的，在没有危险的情况下，没必要浪费一个魔法神箭。“嗖！嗖！嗖！嗖！”再次射出几箭后，狼群已经跑出了风行云的视野，让他没有了蹭经验的机会。“杀死三级魔兽一只，获得经验200！”“杀死二级魔兽一只，获得经验100！”……颜冰艳很快追上了这些如同丧家之犬一般的土肥狼，开始收割它们的生命，风行云也收到了蹭到的经验。“等级提升到五级，攻击+1，请在30秒内选择你要学习的技能，如30秒内未做出选择，魔法塔将在两者中随机选择！”这一次给风行云选择的是中级智慧术和初级气系魔法！四系魔法出现，风行云毫不犹豫的选择了气系魔法。气系魔法！减少气息魔法的消耗，增强气息魔法的效果。气系魔法和火系魔法、土系魔法一样，都是减少消耗，增强魔法效果。事实上，四系魔法的效果除了系别不同，作用都一样。“可惜！可惜！这次提升等级加的一点属性又加到攻击上面去了！”这恐怕是风行云唯一不满意的地方了，这倒不是攻击属性没用，《英雄无敌3》中的四项属性都非常重要，只不过对于一个魔法师来说，增强魔法杀伤力的力量和增加魔法值的知识更有用一些。连续升了几级，风行云的属性有了不小的变化。风行云！等级：五级！经验：5310/6200攻击：2防御：0力量：4知识：4士气：0幸运：0生命值：55/55魔法值：2/40特长：法师！技能：初级智慧术，初级火系魔法，初级外交术，中级土系魔法，初级气系魔法。变化最明显的，莫过于生命值，想当初风行云刚刚穿越过来的时候，生命值上限只有可怜的15点，几个地痞流氓就能把他打得半死，现在的生命值上限可比当初高了近四倍，比一般的三级武者还要高上不少。其次就是攻击力了，如果风行云没猜错的话，英雄面板中的2点攻击力并不是他真正的攻击力，这应该像游戏中的英雄一样，这两点攻击是加成到英雄所带领的兵身上的。现如今风行云并没有兵可带，如果硬要说有的话，估计王筱菲怀里抱着的那只被他的外交术收服的嗜血炎狼幼崽应该算一个。所以在这种情况下，这两点的攻击应该是加成到他自己身上的。也就是说，同等条件下，他要比其他的武者在攻击力上高上2点。很多人觉得，2点的攻击力不算什么，但想想一级武者的攻击力一般也就2－5点，或许你就觉得这2点攻击力有什么了。它能让攻击力最低的土系武者的攻击力堪比攻击力最强的火系武者，能让火系一级武者的攻击力达到普通二级武者的水平。所以，就攻击力而言，风行云如今已经和一个二级武者差不多，加上他比三级武者还要多的血量，抛开魔法塔这个作弊器不谈，他现在的实力在二级武者中也属于顶尖的存在。风行云查看自己属性的时候，五班众人已经炸开了锅。第一只土肥狼莫名其妙死掉的时候，面对二级魔兽的威胁，他们没有心思去想这是怎么一回事，如今四级的狼王再次莫名其妙的死在眼前，这一次危险尽去，好奇心一下就起来了。“菲老大，院长大人是不是悄悄的跟来了？”追风好奇的问王筱菲，能把四级魔兽悄无声息的斩杀当场，也只有五级武者实力的院长大人才能做到，加上王筱菲在队伍中，院长大人肯定不放心，所以偷偷的跟了过来。“肯定是院长大人出的手，除了院长大人，我想不出双龙镇还有谁有这样的实力！”“对，肯定是院长大人料到我们会遇到狼群，所以偷偷的跟了过来！”“院长大人太厉害了，连我们遇到危险都能提前知道！”“不知道我射杀二级魔兽的英姿院长大人看到没？”“切……”……和追风一样想法的人绝不在少数，很多人都觉得院长大人肯定就在附近的某个地方。王筱菲懒得理会众人，走到风行云身边，小声的道：“风行云，这是你干的吧？”王纯睿可是把猎杀嗜血炎狼时候发生的事情全都告诉她了，连五级的嗜血炎狼风行云都能斗上一斗，杀只四级魔兽也不是什么不可能的！只是风行云可不会承认这是自己干的，朝王筱菲神秘的笑笑，闭口不言！“颜老师回来了！”王筱菲还打算再问，追杀狼群的颜冰艳回来了！“大家把这些二级魔兽全部收拾起来，这可是我们的战利品，不过大家小心一点，有一只土肥狼跑了。”颜冰艳俏脸上露出一丝倦容，连续杀死三十几只二级魔兽，其中还有两只三级魔兽，对她这个四级武者来说，也已经快到了极限，否则最后一只土肥狼也不会跑掉！“颜老师万岁！噢……”众人欢呼一声，开始处理周围一地的狼尸，这些可都是钱呢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 想象出来的五级武者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677770.html",
		"content": "    面对堆成一座小山似的土肥狼，五班众人兴奋得嗷嗷叫，实战课他们参加过不少次，可猎杀到二级魔兽，说实话，这还是第一次，而且数量还如此之多。“快看！这支箭是我的，这只土肥狼的死有我一份功劳！”“这支是我的，我也能猎杀二级魔兽了！哈哈……”……一群人围着被射成刺猬的几只土肥狼，寻找着自己的箭支，找到的人发出一阵得意的大笑，没找到的一脸沮丧，然后不甘心的继续寻找，那是他们猎杀二级魔兽最有力的证据，同时也是一种荣耀。这个时候，风行云居然意外的靠着一棵大树熟睡了过去，有魔法神箭在手，猎杀这些魔兽实在太过简单了些，简单到让他没什么成就感，甚至还比不上获得的经验让他来得激动。风行云的熟睡，让想要问他一些问题的颜冰艳只能作罢，在野外，一旦睡着了被吵醒的话，很可能后半夜都不会再有睡意，这将会大大的影响第二天的精神状态。在这危险的魔兽山脉中，精神状态不好的话，可是很容易出问题的。当然这些颜冰艳东西颜冰艳不会直接和学生们说，有些东西，多说无益，只有吃过亏才能长进。好在现在只是实战课，有她这位四级武者和洪老师这位三级武者护着，问题不会太大，吃点亏也不至于会有生命危险，土肥狼这种二级魔兽成群的出现，在这魔兽山脉的边缘地带，毕竟是很罕见的事情。第二天一早，风行云在一阵清脆的鸟鸣声中醒来。舒服的伸了个懒腰后，发现自己的腿有些麻，低头看去，一头瀑布般的长发洒在自己的腿上，水轻柔的小脑袋枕在他的腿上睡得正香。风行云的动作显然惊动了她，揉揉惺忪的睡眼，一抬头正好迎上风行云的目光，脸上飘起两朵红云。“醒了！”“嗯！”简单的一问一答，却有一种温馨的感觉。吃过早饭后，队伍再次出发，被扒皮抽筋的土肥狼尸体抛在了原地，至于狼王，已经进了他们的肚子，四级魔兽的肉可不是这么容易吃到的，浪费可耻。“颜老师，我们今天还能猎杀到二级魔兽吗？”追风扛着扎成一捆的几张狼皮，一脸兴奋的看着颜冰艳。携带猎物这种事情轮不到已经觉醒的他来做的，不过第一次猎到这么多的二级魔兽，还有两只三级魔兽和一只四级魔兽，兴奋过头的他硬是把东西抢了过来，背在背上。用追风的话来说就是：“不背着这些东西过过瘾，都没有那种收获的感觉。”“那就要看你们努不努力了！”颜冰艳的嘴角抽了抽，随后脸上露出一个甜美的笑容，她实在不忍心打击追风这个兴奋过头的家伙。昨天晚上她曾经检查过哪些狼尸，结果和她猜想的差不多，有人在众人的利箭射到土肥狼身上之前就把它们杀死了，不然的话五班众人根本杀不死土肥狼，反过来还差不多。不过让颜冰艳疑惑或者说震惊的是，昨天晚上出手的居然不是同一个人。第一批土肥狼的身上，有明显的焦痕，那是火系力量的效果，可狼王的身上，却没有火系力量的痕迹，如果她没感觉错的话，杀死狼王的人使用的是土系力量，两者根本就不是同一个系别的。一个至少五级的火系武者和一个至少五级的土系武者！双龙镇什么时候出现这么两个强者了？火系的武者还好说，很可能是几天前到学院找自己的颜暴，也就是自己的哥哥。可他为什么会出手？这跟他的作风可不符！至于土系武者，难道是四大家族中石家的人？应该是了，也只有石家的土系武者才能做到如此悄无声息的杀死四级的狼王吧。想到这的时候，颜冰艳的目光有意无意的掠过石大锤圆滚滚的身影。追风的一句话，让颜冰艳的心中闪过无数的念头，只是她做梦恐怕都不会想到，这一切的始作俑者，正是一边跟水轻柔小声说话，一边跟在队伍中的风行云。出现两种不同的属性力量，让颜冰艳胡乱猜测半天，这倒不是风行云刻意为之，而是魔法神箭本身的原因。《英雄无敌3》中，魔法神箭是四系魔法的通用技能，而魔法神箭出现什么系别的效果，是由魔法技能的等级决定的，之前风行云只有一个初级火系魔法，所以魔法神箭一直是火系的，可昨天晚上杀死十多只土肥狼后，土系魔法技能升级到了中级土系魔法，魔法神箭也随之变成了土系的，这就造成了颜冰艳的困扰。“我一定会努力的！”得到颜冰艳肯定的回答，追风把背上的狼皮往边上的同学手中一塞，拿下背上的弓，把箭搭在弓上，目光不断的在周围的树林中扫视着，期盼着有一只二级魔兽冒出来，让他好好的“努力”一番。不过追风显然是要失望了，或许是因为土肥狼的原因，一群人在森林中走了半天，别说二级魔兽，连一只一级魔兽也没碰到，甚至连野兽也没看到几只。这里毕竟只是魔兽山脉的边缘地带，是一级魔兽出没的地方，面对土肥狼这种群居的二级魔兽，而且是四级狼王带领的二级魔兽，这一片森林中的一级魔兽和野兽，要么远远的逃离，要么葬身狼腹，不会再有第三种可能。这种情况，风行云在昨天晚上使用透视大气的时候就已经发现了，在他的侦查范围内，除了土肥狼这些红点外，其他魔兽的红点少得可怜。直到傍晚时分，他们才遇到第一只魔兽，一只一级的独角犀。这只正在游荡的独角犀，从灌木丛冒出来的时候，因为没有碰到任何一只魔兽而垂头丧气的众人，眼中瞬间冒出骇人的绿光。“你他玛终于出来了！”追风忍不住暴了一句粗口，却说出了所有人的心声，然后一只利箭“嗖”的一声射向被众人的目光盯得心底发寒的独角犀。“叮！”追风的利箭射在独角犀的身上，发出一声清脆的声响，然后掉在了地上。他的一箭，连独角犀的防御都没能破开。“叮！叮！叮……”紧跟在追风的利箭之后，是一片同样的声响。独角犀在一级魔兽中属于顶级的存在，最重要的是，它是一只以防御见长的土系魔兽。“吼！”突然被攻击，独角犀发出一声怒吼，迈开四蹄冲了过来，独角上闪过骇人的寒光。在独角后，还有一支颤动的箭支，一支能够破开它的防御，让它暴怒的利箭。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 两点攻击的效果",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677771.html",
		"content": "    “没觉醒的全散开，胖子上，给老娘顶住！”王筱菲再次发挥了她老大的作用。除了风行云和水轻柔两人，大家都不是第一次参加实战课，虽然疑惑一级魔兽的独角犀防御为什么比二级魔兽土肥狼还强，但王筱菲一声令下，众人马上反应过来，四散开来，给觉醒的五人腾出战斗的空间。“嘭！”石大锤把手中的盾牌杵在地上，准备拦下独角犀的冲击，给身后的伙伴创造机会。麦建中站在石大锤侧后方，身体微蹲，手握利剑，手上红光隐现，等待机会，给三米高的独角犀来下狠的。“嗖！嗖！嗖！”三支利箭从石大锤身后射出，风行云、水轻柔和追风三人同时出手。“叮！叮！噗！”有对比才能发现不同！三只利箭，追风和水轻柔的两支依旧破不开独角犀那层厚厚的皮，而风行云的一支，则稳稳的插在了独角犀的身上。同为一级武者，而且是刚刚觉醒的一级武者，他们之间的差距本没有这么大，之所以出现这样的结果，正是风行云升级时增加的2点攻击的效果。《英雄无敌3》四个属性，攻击、防御、力量和知识，各有各的效果。知识决定魔法值的多少，体现在了魔法值上。力量决定魔法的攻击力，体现在了魔法的伤害上。而攻击和防御的作用，则体现在英雄带领的兵种上，它们可以增加英雄带领的兵种的攻击和防御。穿越到这个世界后，没有城堡，没有兵种，如果硬要说有的话，那就是风行云自己本身。这种时候，风行云即是英雄，也是士兵。因此，英雄面板上的两点攻击力，也加成到了他这个士兵身上，让只有一级武者实力的他，攻击力高出其他武者2点之多。这个数值，还会随着他等级的提升，以后装备的宝物不断的提升。“吼！”再次受伤，独角犀开始愤怒起来，目标直指风行云这个给它造成伤害的罪魁祸首。“可惜！”风行云暗叹一声，他这一箭可是奔着独角犀的眼睛去的，不过独角犀的反应很快，低头躲开了眼睛要害。“嗖！嗖！嗖！”又是三支利箭射出，攻击不破防，追风和水轻柔并没有气馁，和风行云一起再次射出手中的利箭，他们心中只有一个想法，哪怕伤害不到独角犀，能够分散它的注意力，给风行云打掩护也是好的。“叮！叮！叮！”这一次，三支利箭都没能起到应有的效果，追风和水轻柔的依旧破不开防御，风行云的那支，则被独角犀用独角挑开。连吃两次亏，它已经学乖了。“来了！”石大锤暗呼一声，身上、手臂上黄光隐现，牢牢的抓住手中的盾牌。“轰！”独角犀终于冲了上来，庞大的身躯带着凌厉的冲势，狠狠的撞在盾牌上，发出轰然巨响。强大的冲击力道撞得石大锤不断后退，双脚和盾牌在地上留下三道长达六米的痕迹，手中的盾牌也出现了一个明显的凹痕。这可是二品的大盾，居然在这撞击中受损了，可见独角犀这一下冲击的可怕。“噗！”停下来时，石大锤喉头一甜，一口血喷了出来。仅仅一下撞击，石大锤就受了不轻的伤，好在独角犀总算被拦了下来。“就是现在！”麦建中顾不得看一眼受伤的石大锤，合身扑出，手中的利剑刺向独角犀的脖子。“噗！”手中的二品的长剑仅仅刺入一寸，就再难刺入分毫。“吼！”独角犀再次怒吼一声，脑袋一甩，狠狠的撞向麦建中。“嘭！”麦建中根本没料到独角犀反应会如此之快，根本来不及躲开，就被独角犀狠狠的撞飞出去，砸落在边上的灌木丛中，半天没能爬起来！“嗖！”风行云抓住独角犀甩头攻击麦建中的动作，手中的利箭直射独角犀的眼睛，就箭术而言，能够抓住这转瞬即逝的机会，风行云的这一箭已经具有相当高的水准。能够拥有如此高的箭术，除了从这具身体继承过来的箭术外，还有风行云前世小时候跟着爷爷在山里用弓箭狩猎的功劳。这一箭射出，就连洪老师这位三级武者都眼前一亮，忍不住在心里叫了声好，只有颜冰艳脸上的表情没什么变化。“叮！”机会，风行云抓得很好，但是这一箭依旧无功而返，就在利箭即将射中独角犀的眼睛时，独角犀眼睛一闭，同时一层淡淡的黄光覆盖在眼睛上，那是土系力量的效果。就是这一层看着不起眼的黄光，让风行云这亮眼的一箭无功而返。同是一级，魔兽对元素力量的掌控，远强于人类。“我艹，这还是一级魔兽独角犀吗？感觉昨天晚上的二级魔兽土肥狼也没这么厉害啊！”看到风行云的这一箭没能凑效，追风在心中惋惜的同时，忍不住怪叫起来。这只独角犀的表现，确实比昨天晚上那群土肥狼好多了！至少昨天晚上他们没有一个受伤的，而如今他们却已经伤了两个。再次受到风行云的攻击，能够威胁到它生命的攻击，独角犀放弃了给摔落灌木丛的麦建中补上一脚的打算，把攻击的目标重新锁定在风行云的身上。“胖子，闪开！”风行云急呼一声，石大锤在之前的撞击中已经受伤不轻，面对一级魔兽中顶级存在的独角犀，他的实力还是差了些。石大锤也知道现在不是逞强的时候，而且他相信风行云让他让开，肯定有了应对的办法，于是往边上一滚，让开了道路。“嗖！嗖！嗖！嗖！”四支利箭射向朝风行云冲过来的独角犀，其中两支，出自风行云之手！“连珠箭！”这是风行云目前能用出来的唯一一种箭技，也是风家的成名绝技之一。据风啸天传授时所说，连珠箭练到高深处，能够一息之间，射出漫天箭雨。而且还能控制每一只箭的落点。可惜以风行云现在的实力，只能射出两支箭。“叮！叮！叮！叮！”四支利箭依旧没能对独角犀造成伤害，但风行云却笑了。“看来灭杀这只独角犀是不需要动用魔法了”……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 独角犀死",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677772.html",
		"content": "    “嗖！”“噗！”一只利箭稳稳的插在独角犀的背脊上，看着还在颤动的箭羽，急冲而来的独角犀，风行云脸上的笑容更甚了。手中的长弓往边上一丢，顺手拔出了腰间的短剑，迎向独角犀。“云哥哥，小心！”水轻柔忍不住发出一声惊呼，和独角犀撞上，风行云还能好得了？那可是能把持盾的石大锤撞伤的存在。“小心！”……其他人也纷纷出声，脸上满满的全是担心。两个身影快速接近，很快重合在了一起。不过众人担心的惨剧并没有发生，就在撞上的前一刻，风行云一个横移，闪过了独角犀的攻击，如此一来，风行云就到了独角犀的身侧，而独角犀却没有他的灵活，从边上冲了过去，这正是他想要的。手上红光闪现，映照在他手中闪着寒光的匕首上，带着凌厉的气势，狠狠的朝独角犀身上插去。“噗！”短剑没柄而入，风行云用力一拉，借着独角犀强大的冲力，拉出一道尺许长的巨大伤口，鲜血喷涌而出，浇在风行云身旁的地上。要不是风行云力道不够，承受不住短剑上传来的巨力，他这一下就能在独角犀身侧，把它的肚子剖开，不过就算这样，这一剑也已经将独角犀重创。同样是刚觉醒不久的火系武者，麦建中只能将剑刺入寸许，风行云却能没柄刺入，其中的差距，正是风行云英雄面板上那2点攻击属性的功劳。遭此重创，独角犀忍不住发出一声惨嚎，回转身来，血红的眼睛死死的盯着风行云，恨不能一角把他顶穿，而它也是这么做的。“上！”独角犀重创，大家怎么可能放过这样的好机会，刚刚从灌木丛爬起来的麦建中大喊一声，当先扑了上去，手中的利箭直指独角犀身上巨大的伤口。追风和水轻柔也不慢，“嗖嗖”两箭，目标同样是风行云拉出的巨大伤口。“叮！叮！”两支利箭首先命中目标，只不过依旧没能对独角犀造成伤害。不知道什么时候，一层黄色的光芒已经覆盖在独角犀巨大的伤口上，这层黄色的光芒连风行云的箭都能挡下来，如今挡下追风和水轻柔的箭一点都不奇怪。而且黄光挡下的不仅是两支利箭，还有麦建中手中的剑。对这样的结果，独角犀早有预料，无视了几人的攻击，目标直指风行云这个最大的威胁，朝着他轰隆隆的冲去，那无边的气势，似乎要将眼前的一切都碾碎。风行云嬉笑一声：“现在才动用这种能力来亡羊补牢，你不嫌晚了点么？”独角犀最大的弱点，就是庞大的身躯造成的灵活不足，而它最大的底牌，就是连续挡下风行云三箭的黄光，只是这种发出黄光的技能，消耗极大，独角犀也不能随意的用出来，否则独角犀不会在明知风行云的箭能对它造成伤害的情况下，不动用这种能力防御，而是只有在要害位置受到威胁的时候才使用。风行云正是看穿了独角犀的这些弱点，才会如此自信在不使用魔法的情况下干掉它。不过现在嘛，还是赶紧跑路吧，刚才一剑重创独角犀，说实话有很大的运气成分在内。风行云表面看起来轻松，其实一颗心到现在还在“嘭嘭嘭”的狂跳，不管是前世还是今生，他什么时候玩过这么刺激的。“所有人，都给老娘朝独角犀身上的伤口狠狠的射！”王筱菲也看出了独角犀的情况，她实力不行，眼光却相当毒辣，独角犀使出黄光技能的时候，冲锋的动作明显顿了一下，甚至连气势都弱了一分。之前独角犀完好的时候，它可以无视众人的攻击，但是如今身上被风行云弄出一个如此大的伤口，它就算想无视都不行。如今使用技能防御，消耗巨大，最后免不了被耗死；不使用，将会伤上加上，最后依旧免不了一死。这也正是风行云为什么说它亡羊补牢，为时已晚的原因。“嗖嗖嗖……”众人早就想出手，再现昨晚灭杀二级魔兽的神勇了，这时候有了王筱菲的命令，那还忍得住，纷纷射出手中的利箭，而且是一只接着一只。面对如此密集的攻击，独角犀只能将技能使用出来，而且不再是之前用一下就消失的那种，而是在不断的维持着。这样带来的直接后果就是，独角犀的脚步越来越慢，越来越慢，已经无望追上前面的风行云了！“吼！”预见到即将到来的下场，独角犀发出一声悲鸣，不甘的看着前面的风行云。“轰！”独角犀终于支撑不住，伤口上的黄光消失不见，利箭满满当当的插满了它的伤口。“停！”王筱菲一抬手，众人停下了手中的动作。“这家伙可算是死了，这也太难搞了，直接刀枪不入，让人一点辙都没有，还好云哥厉害，给这家伙来了下狠的。”追风嘟嚷一句，收起长弓，朝独角犀走去。“云哥哥是最厉害的！”水轻柔抬了抬下巴，俏脸上挂满笑容，别人夸风行云比夸她自己还要让她高兴。“有云哥在，这独角犀还不是小意思，杀一只独角犀而已，对云哥来说再简单不过了！”石大锤也走了过来，经过这段时间的休息，他已经恢复不少。“简单？确实比自己预料的要简单很多，特别是最后那会，简直简单得有些过头了！”风行云本来还打算要跟独角犀玩好一会捉迷藏呢，没想到这么快就搞定了！“不对！哪有魔兽这么蠢，生生把自己耗死的，这独角犀在玩阴的！”风行云意识到了不对，抬眼看去，这个时候众人已经慢慢的朝独角犀围了上去，走在最前面的追风已经到了独角犀的身边。“尼玛，不愧是风系武者，动作就是比别人快！”风行云忍不住吐槽一句，抬手一个“护体神盾”释放到了追风身上，因为他看到，独角犀已经闭上的眼睛突然睁开，血红的眼中是让人遍体生寒的凶光。独角犀毫无征兆的跳起，独角狠狠的撞在追风的身上。“啊……”伴随这一声凄惨的叫声，追风被独角犀顶飞起来，越过众人头顶，摔落到十几米外。可见独角犀这临死的一击，到底有多恐怖。事实上，要不是风行云及时的给追风释放了一个“护体神盾”，而且现在他拥有中级土系魔法，护体神盾的防御力大大加强，追风估计就不是被独角犀顶飞，而是直接被独角在身上顶出一个大洞来。“嗖！嗖”给追风释放一个护体神盾后，风行云拿起刚刚捡回来的长弓，射向独角犀！“噗！噗！”两只利箭深深的插在独角犀的双目上！“轰！”独角犀再次倒了下去，让地面一阵晃动。直到这个时候，众人才反应过来，目光齐刷刷的看向摔在地上的追风，一脸的担忧，不知道他是死是活。“呸！呸！”追风一边吐着嘴里的烂泥腐叶，一边没事人一般的从地上爬起来，看似凌厉霸道的一击，却没有造成任何伤害。“噢……”看到追风没事，众人发出一声欢呼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 加注",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677773.html",
		"content": "    太阳沉入西边的群峰之中，夜幕再次笼罩大地！众人一边吃着香喷喷的烤独角犀肉，一边交流着今天的收获，特别是风行云五人，跟独角犀的一场战斗让他们获益良多。至于追风在最后时刻的疏忽大意，则被颜冰艳狠狠的训了一顿。她看得出来，独角犀最后的一击，足以要了追风的命，之所以没事，应该是昨晚的那位土系高手出手救了他。吃饱喝足，风行云靠着大树闭目养神，石大锤和麦建中身上的伤，风行云并没有给他们释放“疗伤”治疗，一来是太过高调，二来昨天晚上的经历让他不敢随意浪费魔法值，谁也不知道，今天晚上会不会再跑出一只土肥狼群来。不过风行云的担忧显然有些多余，这里毕竟是魔兽山脉的边缘地带，是一级魔兽出没的地方，昨天晚上的事情显然是个例外。直到深夜，也没有再冒出任何一只二级魔兽，一级魔兽倒是出现不少，只是没有独角犀那样皮粗肉厚的狠角色，五人合力，应付起来倒也游刃有余。释放一个透视大气，确认周围四百米内没有能够威胁到整个队伍的魔兽后，风行云偷偷的给熟睡的石大锤和麦建中释放了一个“疗伤”，然后靠着大树睡去。活动在他们四百米范围内的魔兽已经不多，而且应该意识到了他们的不好惹，没有再靠近队伍宿营的地方。“透视大气这探险魔法还真够好用的，以前怎么就没发现呢，就是不知道其他的探险魔法会不会也这么好用，比如手上那个二级的探险魔法——伪装大、法。”带着这样的念头，风行云睡了过去。风行云醒来的时候，天已经亮了，今天是实战课的最后一天，吃过早饭后所有人开始往回走。一路上相当顺利，到中午时分的时候，众人已经离开一级魔兽的区域，同时还碰上了二班和三班的队伍。两个班的队伍看起来相当狼狈，特别是三班的队伍几乎人人带伤，而且有些人看起来还伤得不轻。“这不是颜老师吗？看你们的样子，不怎么像在上实战课，倒更像是郊游啊，难道颜老师已经认输，打算赏脸跟我一起吃饭了。”史明辉带着三班众人，走到颜冰艳面前，用轻挑的语气道。“谁输谁赢，比过才知道，到时候史老师可千万别赖账才好。”颜冰艳淡淡的道，抛开二级土肥狼不说，五班这一次的成绩也远远超过了前几次，她可不认为这一次自己会输。“颜老师看来很自信，要不我们加点赌注怎么样？”史明辉露出一个灿烂的笑容，笑呵呵的看着颜冰艳，等着她上钩，这一次的成绩，他同样不认为自己会输。“你想赌什么？”颜冰艳秀眉微皱，淡淡的斜了史明辉一眼，史明辉既然敢提出加诸，那肯定有相当的把握。“就赌颜老师你做我女朋友怎么样？”史明辉笑着道，对颜冰艳的美色，他垂涎已久，要是真的能通过一个赌就抱得美人归，那是再好不过的，当然他也知道这不大现实。“嗯？”颜冰艳盯着史明辉，两道目光，如同两把利剑，狠狠的刺向史明辉，似乎史明辉只要再敢乱说一个字，刺向史明辉的就会变成两把真正的利剑。“开个玩笑，开个玩笑！”看到颜冰艳有暴走的倾向，史明辉连声道。“要是我输了，赌注翻倍，要是我不小心赢了，希望可以和颜老师约一次！”史明辉依旧带着一张笑脸道。他明白，颜冰艳就是一朵带刺的玫瑰，想要摘下这朵娇艳的话，只能一步一步慢慢来，只是他并不是一个有耐心的人，明知道是这样，他还是幻想可以一步登天，直接把颜冰艳拿下。“可以，不过我有一个小小的要求！”颜冰艳想都没想就答应了，约一次？这实在太简单了，到时候约去干什么呢？擂台？光明正大的把这讨厌的家伙揍成猪头？貌似太暴力了一点，不过一定很过瘾。逛街？狠狠的宰他一顿？不过貌似这正是这家伙想要的，还是算了。……“什么要求，颜老师尽管说，只要我能做到一定答应，就算做不到，我也会想尽办法做到的。”虽然不知道颜冰艳有什么要求，不过史明辉还是一口答应下来。“要是我们赢了，你直接把五万金币的饭钱给我们就好，有你在，我吃不下。另外以后少在我面前出现。”颜冰艳一边说，一边伸手在眼前挥了挥，好像眼前有一只讨厌的苍蝇一般。史明辉的脸瞬间黑了下来，他们原来的赌注就是吃饭，不管输赢，都是请吃饭，不同的是一个是请五班所有人，一个是请颜冰艳单独吃饭。如今颜冰艳这么说，就相当于不管比赛的结果如何，打赌史明辉都已经输了。一个看到你吃不下饭的人，你要请她吃饭，这……“好，我答应了！”史明辉咬着牙道，当着这么多人的面，他不可能把自己前面说过的话吞回去，做个言而无信的小人。何况他心里已经有了计较，既然不能让颜冰艳爱上自己，那就让她恨自己好了，有句话不是这样说的吗？当一个女人把一个男人恨进骨髓里的时候，距离她爱上这个男人也就不远了。这是史明辉不知道从什么地方听来的一句话，如今正常的追求没戏，他想试试！至于怎么让颜冰艳恨自己，最简单的办法莫过于霸王硬上弓了，不过这个办法他也就想想，真要来硬的，倒霉的一定是他。“把我们的成绩摆出来，让颜老师好好看看！”史明辉朝身后一挥手，马上有几个走上前来，把一堆魔兽的皮毛放在他面前。三级以下的魔兽，并不是每一只都拥有魔晶，所以想要准确的知道这一次的成绩，最好的方法就是看魔兽的皮毛。颜冰艳也不甘示弱，朝身后使了个眼色，五班的几名同学把一堆魔兽皮毛堆在了颜冰艳面前。是输是赢，马上就要见分晓，场上的气氛，一下凝滞起来……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 结果",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677774.html",
		"content": "    “颜老师，我们这边一共是三十八张一级魔兽的皮毛，不知道你们的是多少？”看到颜冰艳面前那堆跟自己这边不相上下的兽皮，有些错愕，不过声音中依旧带着满满的自信。跟在他身后的三班学生也挺起了胸膛，这个成绩已经是以往实战课成绩的两倍还多，虽然他们人人带伤，但取得这样的成绩也足以让他们自豪。“这么巧，我们这边也正好是三十八张。”颜冰艳笑靥如花，淡淡的道。五班众人发出一声欢呼，一级魔兽的成绩持平，就相当于他们已经赢了，因为接下来比的东西，他们有足够的把握。“接下来我们是比这些兽皮的质量还是比猎杀野兽的数量？”颜冰艳脸上始终带着淡淡的笑容，这两种不管史明辉选择哪一种，她都已经赢了。同样是一级魔兽，实力也是不同的，它们有初级、中级、高级、顶级的区分，像独角犀就是一级魔兽中最顶级的存在。比兽皮质量的话，有独角犀在，颜冰艳不认为史明辉能拿出与之相比的魔兽。比野兽数量的话，她就更不怕了，王筱菲弄出来的这个弓箭队伍，在她眼里没什么用，却不能否认他们对野兽的巨大杀伤力，但凡出现在他们视野内的野兽，基本上就没有几只能逃掉的。史明辉也知道自己这边的情况，为了更多的猎杀魔兽，他们基本就没碰过野兽，遇到的时候都是由他和另外一位老师直接出手灭杀，学生们根本没有出手的机会。史明辉这样的做法，有拔苗助长的嫌疑，一般来说，在实战课中，还没觉醒的学生挑战的对手一般都是野兽，不过为了赢得比赛，他也顾不得这么多了，直接让所有人围攻一级魔兽，而他在边上看着，要是有那个学生遇到生命危险，就出手把人救下。因此，在野兽的数量上，他带领的班级没有半点优势，何况五班很多学生身上现在还背着大捆的兽皮呢。史明辉没想到他都做到这样了，结果在魔兽的数量上，他们的成绩也不过和五班堪堪持平。“你们作弊！你们才五个一级武者，怎么可能猎杀这么多一级魔兽，而且其中还有独角犀这种在一级中几乎无敌的存在，我们所有人一起上，个个带伤也才猎杀了这么多而已。”吕靖康忍不住跳了出来，不得不说，他的话有一定的道理，同时也说出了史明辉心中的想法。“作弊？对上你们这群笨蛋，我们用得着作弊吗？再敢污蔑我们，信不信老娘抽你丫的！”这里的每一只魔兽都是五班众人辛辛苦苦猎杀的，吕靖康说出这么的话，王筱菲怎么可能忍得住。“人多就厉害了？不服上来打上一场。单挑团战随你们挑。”石大锤也站了出来，自从把吴浩瑟那家伙胖揍了一顿后，他的信心不是一般的足。“对，不服打过，独角犀都不能把我怎么样，还怕你们！”追风也站了出来，被独角犀挑飞，屁事没有已经成了他的谈资。麦建中握紧了手中的武器，上前一步，意思不言自明。这种时候，风行云和水轻柔不可能落于人后，跟着站了出来，要是对方不识好歹的话，风行云不介意给他们一个难忘的教训，让他们以后见着自己等人都绕道走。吕靖康的脸色变了变，朝身后的几人看了看，三班其他五个一级武者，只有三个站了出来，剩下两个显得有些犹豫，面对能够打败吴浩瑟的石大锤加上能够打败吕靖康的风行云，他们并不觉得自己有胜算。就团结和勇气而言，三班已经输了！这时候吕靖康才意识到，自己虽然比五班众人早觉醒很多，而且纸面上的实力也比对方强上不少，但真正动起手来，自己六人未必是对方五人的对手。“尼玛！风行云和石大锤这两个家伙不是都受伤了吗？看他们现在的模样，哪有半点受伤的样子。”吕靖康暗骂一声，有些骑虎难下，他实在想不明白，这两人怎么突然就好了呢？当然，风行云是不会给他解惑的。“大家都是双龙学院的学生，打打杀杀的多不好，比赛嘛，看的还是成绩。”史明辉对自己学生的表现虽然很不满，但他还必须站出来给他们解围。“这话说得对，不知道史老师接下来选择哪种比法？”颜冰艳胜券在握，俏脸上带着自信的微笑，而且自己学生的表现让她相当满意。“颜老师很快就知道了，把东西带上来。”史明辉同样自信满满，朝身后挥了挥手。听到史明辉的话，有些丧气的三班众人一下子活了过来，脸上露出了自信的笑容。“嘭！”一名学生将一张兽皮丢到史明辉前面，然后得意的看了一眼对面的五班众人，目光中带着挑衅的意味。“我差点忘了，我们还猎杀了一只二级魔兽土肥狼，不知道这一次是不是我赢了？”史明辉得意的看着颜冰艳，特别是颜冰艳脸上意外错愕的表情，更是让他忍不住在心底大笑三声，终于压过这女人一头了。意外！错愕的不仅仅是颜冰艳，五班的所有人都一脸错愕的看着地上的土肥狼皮，然后面面相觑，心中同时闪过一个念头。“这该不会是那天晚上唯一逃掉的那只土肥狼吧？”“是不是被吓到了，没办法，运气比较好，碰上了一只受伤的二级魔兽，我们似乎没有说过，猎杀受伤的魔兽不算吧！”五班众人的表情，史明辉不是一般的满意，至于受伤的二级魔兽一说，不过是这只土肥狼慌不择路的闯进他们的营地时，被他一掌拍成了重伤，正当他要结束这只二级魔兽的性命时，灵机一动，没有再出手，选择了让吕靖康几人把这只土肥狼给杀了，没想到现在还真用上了。“史老师，这只土肥狼该不会是你杀了，然后算到你学生的头上吧！”颜冰艳第一个反应过来，笑着道。“这怎么可能，刘老师可以作证，这只魔兽绝对是我的学生杀的。”史明辉指了指边上和他一起负责三班安全的刘老师。“这个……算起来的话……应该算是……三班的学生……杀的吧！”刘老师有些犹豫，事情怎么样他当然清楚，不过史明辉好像也没有说错什么，他唯一没说的就是，这只土肥狼是被他打伤的。“有刘老师作证，颜老师，不知道你还有什么好说的，这场比赛是不是我赢了？”史明辉得意的道。“史老师，你似乎高兴的太早了些！”颜冰艳脸上的笑容不变，笑着道。然后不用她说什么，王筱菲就让身后的一名同学把身上的一捆兽皮放到了前面的地上。“颜老师，你这是什么意思，该不会是打算拿野兽的兽皮来跟我比吧！”五班众人身后的兽皮史明辉早就看到了，不过都是一些野兽的皮而已。“史老师何不打开看看。”“哼，看就看！”史明辉朝身后的吕靖康示意一下，吕靖康会意，拔出身上的短剑，把捆着兽皮的绳子挑断，没有了绳子的束缚，曲卷着的兽皮舒展开来，露出了里面土肥狼的皮毛来。“这……这是土匪狼的皮？”看着外面一张野兽皮包着的狼皮，史明辉的脸色终于变了！不过他很快就像到了什么，抬起头来，看着颜冰艳道：“颜老师，你觉得你的学生能杀死这么多的土匪狼？这样的事情，你自己应该也不信吧，这些应该是你和洪老师杀的吧？”史明辉一脸提出了几个问题，如此多的土肥狼皮，他无论如何也不相信一群只有五个一级武者的学生能够做到。“洪老师可以作证，这些都是我的学生杀的！”颜冰艳把史明辉之前的做法原原本本的还了回去。“这些确实不是我和颜老师杀的，而是学生们杀的。”洪老师实话实说，当时她忙着应付一群土肥狼，根本没注意到发生了什么，但是这些土肥狼身上都插着学生们的箭支，确实不争的事实。虽然这种事情连她这个在场的人都不相信，但她也不能说谎。“碰到这么多二级魔兽，你别告诉我，你和洪老师就这样看着！”史明辉的脸阴沉得能滴出水来。“嘭！嘭！嘭！嘭！”四困兽皮甩在史明辉脚下。“当时颜老师和洪老师在做这些，她们可没你这么闲，看着学生跟二级魔兽厮杀。”王筱菲反讥道。“这是……”想到某种可能，史明辉的脸色变得苍白起来。边上的吕靖康相当配合的把四困兽皮一一挑开，露出里面的土肥狼皮。“轰！”史明辉的脑袋中一片轰鸣，他没有听到，在他脑袋炸响的同时，不远处的森林中同时传来一声巨响。周围的人朝声音传来的方向瞄了一眼，声音传来的距离有些远，众人没有太在意，那应该是某个冒险团队和魔兽干上了。这个时候的史明辉完全被包裹在中间的那张狼王皮给震住了，脸上再也没有了半点血色。有狼王带领的狼群有多可怕，他再清楚不过，一只四级狼王带着至少四十只二级土肥狼，就算是他碰上，也只有逃命的份，甚至有丧命的危险，跟不要说去护住自己的学生。“杀了只二级魔兽而已，得意个什么劲，那不过是我们猎杀狼群时的漏网之鱼而已！”王筱菲的话给史明辉再补上一刀。到了这个时候，这场比赛的结果已经无需多说，一目了然！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 相遇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677775.html",
		"content": "    史明辉有些懵，他实在想不明白，只有五个一级武者的一群学生，是怎么杀死这么多二级魔兽的？还有那只四级的狼王，颜冰艳是怎么把它杀死的？看她的样子根本就不想经历过恶战的样子，难道她已经强大到在群狼环伺下轻松杀死狼王的地步？想不明白，史明辉怎么都想不明白，但事实却摆在他的眼前，他想耍赖都做不到。他恐怕做梦都不会想到，世界上还有风行云这么一个穿越者，有魔法塔这种神奇的存在，还有那些逆天的魔法。“我输了！”史明辉有气无力的道，输了就认，这史明辉倒还有那么点可取之处。“噢……”五班众人发出一声欢呼，虽然早就料到会是这样的结果，但史明辉的认输还是让他们非常高兴！“史老师，回去之后别忘了把四万金币送过来！”颜冰艳一句话，让史明辉的脸色更难看了，四万金币，那是要史明辉倾家荡产的节奏啊。“轰！”森林中再次传出一声轰然巨响，这一次的声音很近，非常近，近到声音仿佛在耳边炸响，近到纷飞的木屑落到了众人的脚边。两个狼狈的身影在纷飞的木屑中，从森林里钻了出来，看到眼前的一大群人，愣了一下，然后从众人身边狂奔而过，似乎身后有什么恐怖的东西在追赶他们一般。“准备战斗！”颜冰艳大喊一声，拔出了手上的武器，在轰然巨响中，她已经感觉到了那股强大的气势，一股无可匹敌的气势。“爹……唔……”风行云身边的水轻柔刚要叫出声，就被他捂住了嘴巴！这两人不是别人，正是风啸天和水云岚，不过这个时候，风啸天没有了他的稳重，水云岚也丢掉了他的儒雅，两人现在头发散乱，衣服残破，有的除了狼狈还是狼狈。“别出声，看看再说！”两人的的样子一看就知道不对，何况在风行云和风啸天四目相接的时候，风啸天还暗中朝他摆了摆手，让他不要出声。水轻柔点点头，示意自己已经明白，风行云这才松开手。“云哥哥，爹和风伯伯这是怎么了？”水轻柔担心的问，一双美眸中已经带上的了点点泪光，水云岚在她心目中的形象一直都是风度翩翩，儒雅洒脱，没想到刚刚分开没多久，再次见面时居然变成这副模样。“风啸天，水云岚，你们今天还逃得了吗？”风行云还没来得及回答水轻柔的话，浑厚的声音从森林中传出，紧接着一个一头红发的壮汉从森林中追了出来，相比风啸天和水云岚的狼狈，红发壮汉就仿佛在自家后院散布一般，显得相当悠闲。红发壮汉正是风行云在双龙学院门口碰到的那位，也是把王纯睿打伤的人，颜冰艳的哥哥——六级武者颜暴。“颜暴，你难道真的要赶尽杀绝，不给我们留任何活路吗？”或许因为太累，又或许已经明白颜暴不过是猫戏老鼠，自己根本跑不掉，风啸天和水云岚停了下来，转身看向颜暴。“水云岚，被水家逐出家门的废物，你跟风啸天走到一起的时候，就该想到会有今天！”颜暴并不急于动手，身为一名强大的六级武者，要是让两个二级武者给跑了，他可以找块豆腐撞死了。“两个二级武者而已，家族把自己派出来，简直就是大材小用，杀鸡用牛刀。”对这次的任务，颜暴怨念甚深，所以在干掉这两人之前，他要好好的戏弄一番，以发泄心中的不满。要不是颜暴存了戏耍之心，风啸天和水云岚也不可能活到现在，他们连颜暴的一招都接不下，那怕他们这几天在强大的压力下，从一级武者晋升二级五者也不行。“颜暴，这是我风家和你们颜家之间的恩怨，跟旁人无关，有本事冲我来，不要把不相关的人牵扯进来！”知道今天已经难免一死，风啸天迎着颜暴六级武者的气势上前一步，他现在只希望不要连累水云岚这个至交好友。“放过他也不是不行，只要乖乖的把你那孽种交出来，我可以不杀他！”颜暴咬牙道，对风啸天的儿子风行云，他似乎有着无限的怨念。风啸天沉默，儿子是他唯一的希望，自己死了不要紧，但却绝对不能让儿子出任何意外。“水兄，抱歉，看来我们俩今天都要死在这了！”风啸天看着水云岚苦笑道，儿子和兄弟，两个他都舍不得，但如果两者间只能选择一个的话，他选的肯定是儿子。“小云是整个风家的希望，我理解的，你要是为了我把儿子交出来，我反而看不起你，何况，一想到我的命是用一个小孩的命换来的，后半辈子我能活得舒坦？要怪就怪我们技不如人，怪这颜家做事太绝！”水云岚苦笑一声，谁都不想死，但如此苟活他却是不要的。“说完了？说完了那你们就上路吧！”颜暴也知道风啸天不可能交出儿子，他不过是想挑拨离间，看看在面临死亡的时候，这两个生死相交的兄弟出现的丑恶嘴脸。没想到看到的却是这样一幕，这让他一下子没有了玩下去的心情。“儿子，别想着为爹报仇，好好的活下去！”自知必死，风啸天仰头朝天大吼道，似乎是想通过这苍天，把自己的话传到儿子的耳中。“女儿，以后爹不在身边，你要照顾好自己，一定要听云哥哥的话！”水云岚也学着风啸天的样子，朝天大声吼道。为了不让颜暴看出端倪，他们只能以这样的方式，来向儿女做最后的道别,他们甚至都不敢向风行云和水轻柔的方向看上最后一眼，生怕引起颜暴的注意，给他们带去灾祸。水轻柔早已哭成了泪人，她想冲出去，却被风行云拦了下来。风行云心里很清楚，他和水轻柔出去，只能送死，根本就于事无补，他唯一能做的，就是让自己变强，将来连本带利的把这笔账讨回来。“遗言也交代完了，那就死吧！”颜暴右手扬起，掌上熊熊燃烧的烈焰，带着让人颤抖的毁灭气息。如此威势的一掌，只要落下，风啸天和水云岚两人断没有活下来的道理。“住手！”眼看风啸天和水云岚就要命丧当场，一个身影越众而出，拦在两人身前。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 舅舅？小姨？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677776.html",
		"content": "    “让开，信不信我连你一起杀！”看清拦在自己面前的人后，颜暴手上的动作停了下来。“那你就把我这个亲妹妹一起杀掉好了，反正姐夫死了，我也没脸回去见姐姐，还不如死了好！”颜冰艳脑袋一扬，一副视死如归的模样。她之所以出现在双龙镇，出现在双龙学院，正是受姐姐所托，暗中保护风啸天和风行云父子的。妹妹？姐夫？姐姐？边上三个班一百多人被这复杂的关系给弄呆了。风行云更是脑袋“轰”的一下懵了！自己的父亲是颜老师的姐夫，颜暴又是颜老师的哥哥，岂不是说颜冰艳是自己的小姨，颜暴是自己的舅舅，而自己从未见过的母亲是他们的姐姐，是颜家的人！“你？风啸天给我们颜家带来如此大的耻辱，你居然还护着他，我已经得到家主的命令，一定要杀掉他们父子，以洗刷颜家的耻辱，就算是你，也别想拦着我！”因为风啸天拐走颜家的颜冰筠这件事，颜家上上下下无不想杀之而后快，只不过之前一直找不到风啸天，就算偶尔得到风啸天行踪的消息，待赶到时早已不见了人影。这一次得到风啸天在双龙镇出现的确切消息后，颜家直接派出了颜暴这个六级的高手，就是没打算再给他任何逃跑的机会。颜暴说完，一个闪身绕开颜冰艳就要动手。“要杀他们，你先把我杀了吧！”颜冰艳一个飞扑，朝颜暴抱去。她很清楚，这个比自己大了十多岁的哥哥实力有多强，他要做点什么，自己根本阻止不了，她如今也不过是尽人事听天命，做左后的努力。不料，颜冰艳的这一下飞扑，速度快得出乎所有人的意料，颜暴刚刚做出躲闪的动作，就被颜冰艳抱了个正着。颜暴愣了！颜冰艳自己也愣了！谁都没注意到，颜冰艳即将飞扑而出的时候，风行云悄悄的抬了抬手，一个“攻击加速”释放在了颜冰艳的身上。风行云现在可是学会了初级气系魔法的，攻击加速的效果如今已经变成了提升4+20%的攻击速度和移动速度。这意味着什么？这意味着如果颜冰艳的速度是10点的话，在攻击加速状态下，她的速度将达到16点的高度，这样的速度，绝对不在颜暴这个六级武者之下。也正是风行云的这一个攻击加速，让颜冰艳顺利的拦下了颜暴。“你们还不快走！”愣过之后，颜冰艳第一时间反应过来，朝着风啸天和水云岚大声喊道，攻击加速增加的可不仅仅是攻击速度和移动速度，还有与之匹配的反应速度。有机会活命，谁也不想死。“大恩不言谢，保重！”风啸天朝颜冰艳一抱拳，借着转身的机会，目光从风行云身上扫过，然后和水云岚迅速离去，那速度比之前要快上近一倍，而且精神也好上许多，仿佛浑身上下都充满了劲，没有了之前的虚弱。这自然又是风行云的手笔了，这种时候，他那还顾得上魔法值的消耗，两个疗伤，两个攻击加速，释放到了风啸天和水云岚的身上。“放开！”眼看风啸天和水云岚要跑，颜暴大急，伸手想要扯开颜冰艳，颜冰艳却抱得紧紧的，无论如何也不松手。等颜暴好不容易扯开颜冰艳的时候，风啸天和水云岚早已经不见了踪影。“你！”颜暴气得跳脚，指着颜冰艳，不知道说什么好！“我这是在帮你，你要是杀了姐夫，你以后怎么面对姐姐，姐姐的性子你可是知道的！”颜冰艳对暴怒的颜暴视而不见。“那是我的事情，你以为这样他们就能跑得了了？天真，我堂堂一个六级武者，要是让两个二级武者跑了，我颜暴的名字倒过来写，等我杀了他们，在回来收拾你，到时候不管怎么样，我都要把你带回去！”就算风啸天和水云岚逃了好一会，颜暴依旧有信心找到两人。“既然你这么有信心，我们不妨打个赌，就赌你抓不抓得到他们，你要是赢了，我乖乖跟你回去，否则我死也不会跟你走，要是你输了……”颜冰艳顿了顿，没有再说下去。“要是输了怎么样？”颜暴来了兴致，颜冰艳的性子他了解，她要真不跟自己走，自己还真有得头痛的。“要是你输了，你以后就不能再对风啸天和水云岚出手，也不能逼我跟你回去，期限三天！”颜冰艳一口气把后面的话说完，她能为风啸天和水云岚做的也就这么多了。“你觉得我不出手的话，家族就不会派其他人来吗？到时候他们还不是一样跑不掉！”颜暴觉得自己的这个妹妹实在太过天真了些。“以后的事情我管不着，干脆点，你就说赌不赌吧？”眼前这一关过不了的话，那来的以后。“一言为定，希望你不要反悔！”两个小小的二级武者而已，颜暴有必胜的把握。“希望你也别反悔！”颜冰艳的俏脸上突然露出一个诡异的笑容，身形一动，再次朝颜暴扑去，她竟打算故技重施，把颜暴拖延在这里，让他错过最好的追击机会，让风啸天和水云岚顺利脱身。说实话，颜冰艳为了救风啸天和水云岚，也是蛮拼的。“同样的手段，你觉得我还会中招吗？只有蠢材才在同一个地方跌倒两次，呃……”颜暴突然说不下去了，因为颜冰艳这个时候已经再次抱住了他，而他躲闪的动作，才做了一半。“这……这是土系的力量！”颜暴终于发现了不对的地方，就在他要躲闪的时候，一股土系力量突然出现在他身上，让他的动作变得迟滞起来。风行云现在可是拥有中级土系魔法的，如今迟缓大、法的效果已经变成了恐怖的减少40%+3的攻击速度和移动速度，就算颜暴拥有15的速度，在迟缓大、法的作用下，现在的速度也只剩下了可怜的6点。这些因为风行云穿越而变异的魔法，比游戏《英雄无敌3》中的效果还要变、态，而且变、态得多。等风行云把中级土系魔法升级到高级土系魔法后，迟缓大、法将从单体魔法变成群体魔法，减速的效果也更强，到时候要多变、态有多变、态。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 颜暴放弃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677777.html",
		"content": "    “雕虫小技！”颜暴冷哼一声，烈焰蒸腾而起，瞬间驱散了那股让他迟滞的土系力量，却没有伤到抱着他的颜冰艳分毫，六级武者对力量的精确掌控，由此可见一斑。然而，颜暴的心里却没有他表现出来的这么轻松。这一股土系力量出现得实在太过诡异了，而且无声无息，直到中招才发现，仿佛这股力量本身就存在自己身体上一般。高手过招，毫厘之差就是生死之别，这股力量要是在自己跟实力相当的高手过招的时候突然冒出来，那后果……想想都觉得可怕。不仅如此，颜冰艳的状态，风啸天和水云岚离开时的速度，都很不正常，就仿佛有一阵风托着他们，让他们拥有了远超平时的速度。一开始他还以为是风啸天暗中搞的鬼，不过现在风啸天已经离开，但颜冰艳身上的状态依然存在，这显然不是风啸天所为，何况风啸天只是一名二级的风系武者，不可能将风系力量运用到这种程度，更不可能懂得运用土系的力量。“难道这附近藏着一个高级土系武者和一个高级风系武者？”颜暴心中疑惑，转头四顾，想要找到想象中的高手，一时间竟忘了把颜冰艳挣开。只是颜暴注定是要失望的，这里根本就没有什么石家的高手，也没有风系的高级武者，只有风行云这个拥有魔法塔的异类。找不到暗中出手的人，颜暴终于想起了赌约这回事，赶紧挣脱颜冰艳的纠缠，朝风啸天和水云岚逃跑的方向追去。只不过颜暴刚迈出脚步，那股神秘的土系力量再次出现，又一次让他变得迟滞起来，而颜冰艳也没放过这个好机会，在他动用火系力量，将这股力量驱散之前，再次扑了上来！这个时候，周围早已掉了一地的眼镜！所有人都用难以置信的目光看着纠缠在一起的两人，特别是那个高傲冷艳，实力高超的颜冰艳老师。这还是他们认识的颜老师吗？这还是那个拥有四级武者实力的颜老师吗？这和街上那些扯着头发打架的泼妇有区别吗？和其他人不同，看到颜冰艳的样子，风行云和水轻柔只有感动、敬佩以及痛心。颜冰艳为了救他的父亲，放下了脸面，放下了形象，放下了尊严，以这种任何一个武者都不会使用的方式，去给风啸天创造机会，创造逃离的机会。颜冰艳的这份良苦用心，风行云心里无比清楚，他也不会辜负她的这份心意，所以他一次又一次的使用迟缓大、法，把颜暴留下来。好在迟缓大、法是直接作用于目标身上，不像魔法神箭，有个飞行的过程，否则颜暴早就发现是风行云搞的鬼。正因为发现不了，在三番五次后，颜暴终于忍不住了！“石家那位前辈在此跟晚辈开玩笑！”颜暴朝周围一抱拳，朗声道。这股束缚的土系力量虽然不强，他很容易就能挣开，但能将土系力量运用到这种程度，在他毫无所觉的情况下让他中招，这人的实力必定比他还要强，而拥有如此高手的，除了石家的人，他想不去还有谁？山风刮过，树叶摩挲，发出沙沙的声响，却没有任何人回应颜暴。等了一会，知道等不到回答，颜暴再次挣开颜冰艳的纠缠，要不是颜冰艳是自己的妹妹，亲妹妹，他早就一掌把人拍飞了！刚要迈步离开，那股神秘的土系力量再次出现，不给他任何脱离颜冰艳纠缠的机会。无奈的叹了口气，颜暴放弃了！眼前的情况已经很清楚，暗中藏着的那位石家高手不愿他离开，他要离开，唯一的办法就是把自己的妹妹打晕，这是他极度不愿意去做的事情。何况，就算把自己的妹妹打晕，最后很可能还要面对一位土系高手和风系高手，最后追击风啸天和水云岚的事情只能不了了之。“丫头，放开我吧！”颜暴收起了身上的气势，轻轻拍了拍颜冰艳的手，和声道。颜冰艳一愣，“丫头”这个称呼只有最亲近的人才会这样叫自己，颜暴难道要用亲情来打动自己，让自己放弃纠缠？不过这是不可能的。“不放！”颜冰艳倔强的扬起俏脸，她放弃脸面，丢掉形象，在自己的学生面前出了这么大一个丑才换来的局面，怎么可能就这样放弃。“哥认输了，以后不会再追杀风啸天和水云岚，这下你可以放开了吧！”颜暴哭笑不得。“你真的认输？你不骗我？”颜冰艳怀疑的问，那样子就像一个没长大的小女孩！“我用得着骗你吗？不过就算我放过他们，他们也活不了多久，双龙镇就是个绝地，他们想要离开，要么穿过魔兽山脉，要么走双龙城，双龙城里布置了高手，他们只要一出现，只有被抓的下场，至于穿过魔兽山脉，你觉得他们做得到吗？我这次回去后，家族必定会派出执法长老前来，他们不过是苟延残喘罢了！”颜冰艳这下相信了，放开了抱着颜暴的双手。虽然赢了赌约，颜冰艳却怎么都高兴不起来，颜暴说得不错，双龙镇是进入魔兽山脉的必经之路，同时也是个绝地，风啸天和水云岚不过是多活几天罢了。“执法长老多久会出现？”“一个月，这是我能为你争取到的最长时间，而且很可能会有皇家的人出现。”颜暴说完，转身朝双龙镇的方向走去，说实话，他被颜冰艳的行为感动了。“哥！”颜冰艳叫住要离开的颜暴！“嗯？”颜暴停下脚步，回身看向自己的妹妹！“谢谢你！”颜冰艳朝颜暴展颜一笑道。“跟哥哥还客气，你自己多保重！”颜暴说完，大步离开！看着颜暴的身影慢慢消失，风行云松了口气，心有余悸的看着只剩下三点的魔法值，颜暴要是再坚持一下，他的魔法值可就要耗尽了，到时候谁也拦不住他。还好，关键时刻，自己的这个舅舅放弃了！不过更大的危险即将到来，而且这些人要的，不仅仅是风啸天的命，还有风行云自己的。必须要变得更强！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 说服颜冰艳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677778.html",
		"content": "    还没过几天安生日子，危险就再次降临！执法长老？皇家的人？听名字就知道这些不是简单的人，何况能让颜暴这个六级武者如此郑重提醒的人，实力绝不可能在他之下。实力！在这个弱肉强食的世界，实力才是一切的根本。对风行云来说，提升实力最快的办法，莫过于解锁二级魔法塔，学会强力的二级魔法。比如霹雳闪电，这可是除了“雷鸣爆弹”这个五级魔法外最强的单体攻击魔法，当然“泰坦之箭”这个不消耗魔法值，固定600伤害的五级魔法不算。何况当英雄的力量属性高到一定程度的时候，“霹雳闪电”的伤害完全可以超过“泰坦之箭”。解锁二级魔法塔的好处，除了能够学习更强力的魔法外，还有就是任务的开启，装备的获取。装备啊！风行云开始YY起来。左手寒冰，右手末日，身穿龙王神力，左腰挂个神圣血瓶，右腰挂个魔力源泉，背上披着天使羽翼，里面还要挂上天使联盟……到时候谁人能敌？“必须想办法解锁二级魔法，而且是马上就解锁！”风行云擦了一把嘴角流出的口水，恶狠狠的道，完全没管这些装备能不能同时装备在身上。把注意力放到识海中的魔法塔上，找到解锁二级魔法塔的条件，风行云想看看，现在有几个条件是他达到了的，他还需要做些什么。二级魔法塔解锁任务：猎杀三级魔兽一只。（未完成）二级魔法塔解锁条件：英雄等级五（条件达成），魔晶100（数量不足），金币10000（数量不足）。几个条件，风行云唯一符合的只有英雄的等级，这还是在这几天的实战课中，通过“抢怪”这种让人不齿的方式升上去的！“不应该啊？”风行云觉得这里面有不对的地方，猎杀三级魔兽一只这个任务他明明已经完成了的，而且还是超量完成的，猎杀了一只四级魔兽土肥狼狼王，怎么都应该算完成任务了啊！“怎么会这样？”风行云不甘心，把注意力放到猎杀三级魔兽这个任务上，似乎要把那个“未”字生生融化掉，让“未完成”变成“完成”！只是风行云如何努力也改变不了未完成的事实，不过他也不是没有收获，因为这个任务后面还有一个要求！二级魔法塔解锁任务：猎杀三级魔兽一只。（未完成）要求：在不使用任何魔法的前提下，杀死一只三级魔兽。不适用任何魔法？风行云又有了骂娘的冲动。让哥一个一级武者，去干掉一只三级魔兽，还不能使用任何魔法，这不是让哥去送死吗？骂归骂，风行云却没得选择，一个月后他很可能要面对六级武者，和这比起来，用一级武者的实力去猎杀一只三级魔兽，似乎也不是什么不能接受的事情。而且风行云坚信，这是一定可以完成的任务，只是自己暂时没有想到解决的办法而已。把任务的事情暂时放一放，风行云开始面对一个最现实的问题——钱。一颗二级魔晶，哪怕是最便宜的无属性二级魔晶，也需要500金币一枚，100枚就是50000金币，加上需要的10000金币，就是60000金币，而这仅仅是解锁二级魔法塔的钱，学习二级魔法还不知道需要多少，但绝对不会比学习一级魔法来的少就是了！头痛！相当的头痛！要不是魔法值所剩无几，风行云恨不得一头扎进魔兽山脉，杀个三进三出，只要让他猎杀到几只四级魔兽，那钱的问题也就解决了。不过风行云也就想想而已，真要像他想的那样，恐怕他还没见到四级魔兽的面，路上的一、二、三级魔兽就已经把他给灭了。“云哥哥，你是不是在担心一个月后的事情？”水轻柔看风行云的脸色变幻不定，轻轻的挽住他的手，柔声道。面对六级武者，她这个小小的一级水系武者什么也做不了，她只能以这样的方式，给风行云一点点有限的支持。“嗯，不过你不用担心，车到山前必有路，船到桥头自然直，会有办法的。我们先回小院！”转头看到边上水轻柔脸上的担忧，风行云朝她露齿一笑，拍拍她的手，安慰道，这时候大家已经回到了双龙学院，正各自散去。“有办法？你能有什么办法？难道你要老娘想今天这样对付执法长老，告诉你，行不通！”颜冰艳听到了两人的对话，凑了过来，今天她丢人丢大发了，以至于话语中处处带着火气。“颜老师，难道一点解决的办法也没有吗？”水轻柔焦急的问道，她其实也不相信风行云能够有什么好办法，而颜冰艳才是唯一的那根救命稻草。“唯一的办法，你们俩现在马上离开双龙镇，从双龙城离开这片绝地，颜家的人没有见过你们，只要小心一些，他们是认不出你们的！”放弃风啸天和水云岚，保住风行云和水轻柔，这是颜冰艳这一路上想出的唯一的办法。可惜这个办法显然很难让风行云和水轻柔接受，融合这个世界的风行云的记忆后，风行云对风啸天有了一份特殊的父子之情，这份感情让他不会就此放弃。因为两世为人，他做事情确实很理智，之前颜暴要杀风啸天的时候，他就不会出去送死，现在他也依然不会留下来陪葬，他只会让自己强大起来，以后把这个仇报回来。不过这些有一个前提，那就是没有任何办法能够救下风啸天和水云岚，留下来只是送死。眼下的情况却不是如此，他还有机会，有一个救下风啸天和水云岚的机会，虽然这个机会有些渺茫，但他必须要试一试，如果连试都不试就这样离开，他这辈子恐怕都会良心不安。“颜姨，如果我还有办法，你会不会帮我？”风行云盯着颜冰艳的眼睛，认真的道。“办法？我都没有办法，你能有什么办法？别闹了，赶紧收拾一下，明天我就让人送你们离开。”这种情况下，颜冰艳根本不信风行云还有什么办法，对手的实力摆在哪，她都没办法，风行云一个小小的一级武者能有什么办法？是，风行云确实会一些神神秘秘的技能，但那作用有限，根本弥补不了实力上的巨大差距。风行云不为所动，就这样站着，一脸认真的看着颜冰艳。“你是认真的？”颜冰艳终于意识到，风行云不是在开玩笑，更不是在使性子。“是！”风行云点点头。“颜、颜姨，云哥哥说不定真的有办法，你就让他试试吧！”水轻柔也不怎么相信风行云有办法，但事关自己父亲，哪怕只有一点小小的可能，她也希望可以试试。“我怎么摊上你这么个不省事的外甥。老娘豁出去了，说吧，要我怎么帮你！”……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 钱不是问题",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677779.html",
		"content": "    “什么？八万金币！”风行云的小院中，颜冰艳忍不住惊呼出声，任她想破了脑袋也不会想到，风行云要她帮的忙居然是向她借八万金币。倒不是她舍不得这些金币，如果能救下风啸天额水云岚的话，别说八万金币，就是八十万她也舍得。她只是想不明白，这八万金币和救风啸天之间有什么关系。贿赂执法长老？那根本就是不可能的事情，不说执法长老向来铁面无私，就算执法长老接受贿赂，也绝不是这八万金币能搞定的。“是不是太多了，要不七万好了！”解锁二级魔法塔只需要六万金币，风行云之所以要这么多，完全是为了后面学习魔法做准备。所谓一事不烦二主，要是能从颜冰艳这里弄到足够的金币，他就不需要再找王纯睿借或者想其他什么办法弄钱了，他只需要专心想办法，怎么在不动用魔法的情况下杀死一只三级魔兽就行了。“拿去！”颜冰艳把一个精致小巧的钱袋塞到风行云手中，“你爹拿倔脾气，我送钱给他都不要，想不到你居然会主动问我借钱。”颜冰艳知道风行云有自己的秘密，既然选择了相信风行云，全力帮助他，颜冰艳也不问他要这些金币来干什么，她相信，他想说的时候自然会说。“颜姨，我要的是七万金币，不是七个金币！”风行云看着手上那还没巴掌大的小巧钱袋，苦笑着道，这么小个钱袋，最多也就装个十几枚钱币，就算装的是紫金币，也不过是一千多金币而已，风行云要的可是七万金币。“里面装了十枚魔金币，一枚魔金币相当于一万金币！”颜冰艳白了风行云一眼，解释了一句，只不过翻白眼这种事情，由颜冰艳这样的美女做出来，不但没什么杀伤力，反而有着无限的风情。“额！”风行云穿越之前，不管是消失掉的那个风行云还是如今的风行云，都是连金币都没见过的主，怎么可能知道魔金币这种高大上的东西。“钱给你了，还有什么需要我做的？别跟我说这点钱就能救你爹，要是这么简单的话，我早就救了，钱根本就不是问题！”风行云错愕的表情让颜冰艳相当满意，不枉她把全部家当都拿了出来。“目前就这么多了，不过我有一个小问题要请教，一个一级武者，要怎么样才能杀死一只三级魔兽！”正所谓一人不抵二人计，二人不如三人谋，这件事情他暂时还没想到解决的办法，希望颜冰艳这个四级武者能够给出一个好的建议。“这个好办！”“怎么办？”“回去睡一觉！”“睡一觉就行？”“睡一觉不行，做梦行！”风行云郁闷不已，你直接说哥异想天开，做白日梦不就行了，至于这样拐弯抹角耍哥玩么。“噗！”边上的水轻柔一个没忍住，笑喷了！“还能笑得出来就好，就怕你们一天到晚愁眉苦脸的，到时候执法长老没来，自己倒先垮了！”颜冰艳这也算是用心良苦了，在自己父亲即将遇到生命危险的时候，不是谁都能有个好心态的，结果只能让事情变得越来越糟，风行云和水轻柔的表现都还好。“颜姨，我是说真的，不是在开玩笑！”风行云不得不重申一遍，对这个世界的武者和魔兽，他的了解仅限于有限的几个人和这段时间在课堂上学到的知识，这种信息的缺乏，让他感觉束手无策，只能寄希望于颜冰艳这位知识渊博的四级武者，能够给出一个好的建议。“知道了，还有其他的事情吗？没有的话我回去好好想想，看看有什么办法能让一个一级武者杀死三级魔兽。”看风行云不是开玩笑，颜冰艳也认真起来。“我希望颜姨从明天开始，能陪我进魔兽山脉一趟，时间不定！”风行云突然想到，影响他实力的东西，除了强力的魔法外，还有他的属性，他的等级。如果有颜冰艳这样一个四级高手当打手的话，那他练级的速度将会大大提升，到时候等级、属性、技能会有翻天覆地的变化，实力也必将会有一个质的飞跃。“好！”颜冰艳没有任何犹豫就答应下来，很多人都会选择在战斗中突破，风行云应该也是这样的想法，虽然她并不不觉得那有什么作用。风行云现在是一级武者，他就算再突破，一个月的时间能成为二级武者就顶天了，可对于六级武者来说，一级和二级没什么区别，不过是一只大点的蚂蚁而已。“颜姨，谢谢你！”风行云表示由衷的感道，颜冰艳的配合，让他又多了一分救人的把握。“不用客气，都是一家人，不过隔墙有耳，以后你还是叫我颜老师吧，要是让人听到你叫我颜姨，传了出去的话，很容易让有心人想到你的身份，到时候你就危险了。”颜冰艳提醒了一句，她其实很喜欢风行云叫自己颜姨，但现在这种情况下，还是小心为妙。“知道了，颜老师！”风行云很快就把称呼转换回来，小心无大错，他很赞成颜冰艳的想法。“那你们好好休息吧，明天上午我要准备一下，下午我过来找你，然后我们一起进魔兽山脉！”颜冰艳说完，转身离开，风行云既然提到三级魔兽，那他至少会进入三级魔兽的区域，哪里对她来说也存在一定的危险，所以必须做好万全的准备。“云哥哥，明天我能跟你一起去吗？”颜冰艳的身影消失在院门外后，水轻柔轻声问道，她也想变强，也想在关键的时候尽自己的一份力，而不是像现在这样，只能在边上听着。“这次恐怕不行，不过你可不能偷懒哦，以后的路还长着呢，你在家好好修炼，下次说不定就是你保护云哥哥了！”风行云能感觉到水轻柔的黯然，笑呵呵的鼓励道。“嗯，我一定会努力的！”水轻柔用力的点点头！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 吓呆的王纯睿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677780.html",
		"content": "    “王老头！王院长！院长大人！快开门！”第二天一早，天还没完全亮起，风行云就早早的拍响了王纯睿小院的门。“小家伙，一大清早的，你还让不让人睡觉了？你该不会是故意报复吧？”王纯睿打着哈欠拉开院门，不满的抱怨一句。风行云撇撇嘴，他现在哪有空搞这些，不过听王纯睿这么一说，心里还真挺爽的。“院长大人，我想再测一次天赋！”风行云一大早敲开王纯睿的门，正是为了证实一下自己关于天赋的猜想，看看自己以后是否有成为强大的武者的潜力，好决定以后是否要花更多的心思来提升自己的武者实力。魔法塔赋予风行云学习魔法的能力，让他成为一个强大的魔法英雄，一个可以轻松杀死四级魔兽的魔法英雄！但魔法英雄也有他自身的不足，或者说弱点，那就是魔法值，一旦魔法值用完，他就变回一个什么也不是的普通人。而武者的力量，能很好的弥补魔法英雄的这个弱点。不仅如此，魔法英雄和武者之间，还是相辅相成的关系，魔法塔中的魔法，除了少数的攻击魔法外，更多的是状态魔法，它们可以让武者变得更加强大，四级武者实力的颜冰艳在“攻击加速”的状态下，轻易抱住六级武者的颜暴，让他躲都躲不过去，就是最好的例子。另外，武者的力量可以让风行云在使用魔法的时候有更多的选择，可以更有效的利用魔法，减少魔法值的消耗。举个简单的例子，当风行云对上五个一级武者的时候，使用魔法神箭的话，他需要释放五个魔法神箭，消耗10点魔法值才能杀光对方。如果他将武者的力量利用起来的话，他只需要一个攻击加速，就能让对方摸不到他的衣角，再加一个圣灵佑佐，就可以让自己的攻击伤害爆表，让对方引颈就戮。这两个魔法，在风行云目前的情况下只消耗6点魔法值，当他学会水系魔法后，还会进一步减少，只需要5点。当然，这还不是极限状态，极限状态是，风行云手上有把好武器，连圣灵佑佐也省了。基于这种种原因，风行云决定趁进入魔兽山脉前的这一点点时间，找王纯睿测试一下自己的天赋。“小家伙，你一大清早扰人清梦，就是来跟我开这种玩笑的？天赋在出生的时候就已经注定，根本无法改变，你现在再测一次，难道还能测出花来不成？”王纯睿打开大门，拉开架势，打算对风行云好好的说教说教，让他知道打扰老人家睡觉的后果。“天赋无法改变我当然知道，不过上次测试的时候，我总感觉天赋测试石有点问题，没能真正测出我的天赋！”风行云想来想去，为自己的天赋改变想出了这么一个解释。“胡说八道，天赋测试石使用了上百年，从来没出过错。”王纯睿已经认定，风行云一大清早就是来消遣自己的，至于原因，肯定是自己从吴家敲了一大笔钱，没有分他一份，毕竟当初可是他重伤了吴家的那个三级武者，才吓退吴家的。“王老头，你这一大把年纪白活了，从没出过错不代表不会出错，更何况，你怎么就知道天赋测试石没出过错？”使用一下天赋测试石而已，不要钱又不要米的，王老头的推脱唠叨让他相当不满。“这……”王纯睿竟无言以对。谁会像风行云这样，隔几天就来测试天赋玩儿，绝大多数人一生都只测试一次天赋，既然只测试一次天赋，自然就没有对比，没有对比自然就无法知道是否出错。“既然这样，老头子尽头倒要看看，这天赋测试石到底怎么个出错法！”王纯睿依旧认为天赋测试石不会出错，毕竟天赋测试石使用了这么久，从来没听谁说过会出错的，但他又不知道该怎么反驳风行云，那就只能用事实说话了。存放天赋测试石的房间内！“来！来！来！今天让老头子涨涨见识，看着天赋测试石是怎么出错的！”王纯睿站到天赋测试石边上，等着看风行云的笑话。“院长大人，你可站稳了，千万别吓着！”风行云笑了笑，将上次测试天赋时对王纯睿说的话再次说了出来。风行云对自己的猜想有很大的把握，但这是关系着他武者前途的大事，事到临头，他还是忍不住的紧张，只能以这种方式，来放松一下紧张的心情。“你小子就是废话多，信不信老头子真揍你！”王纯睿也将当初的话还了回去。平复了一下狂跳的心，风行云将手轻轻的放到天赋测试石上，一层淡淡的蓝光如同水波一般在天赋石上荡漾开来！“初级水系天赋，臭小子，你告诉我，天赋石哪里出错了？”王纯睿一看还是原来的初级水系天赋，叫了起来，同时一颗提着的心也放了下来，他还真有些害怕这天赋石会出错。“急什么，这才第一个！”风行云白了王纯睿一眼。荡漾的水波渐渐消退，耀眼的红光爆发出来！“中级火系天赋！臭小子，你还有什么话说？”王纯睿得意得胡子都翘了起来，一颗心完全放了下来。风行云懒得理会王纯睿，静静的等待接下来的变化，这才是决定命运的时刻。亮眼的青光从天赋石上冒出，给人一种山雨欲来风满楼的感觉。“中级风系天赋，臭小子没话……中……中级风系天赋！这怎么可能！”王纯睿话说到一般才突然想起，风行云拥有的，应该是初级风系天赋才对。这个结果，把王纯睿彻底吓住了！看到这个结果，风行云露出一个满意的笑容，事情和自己想的果然一样，他已经开始YY，将来等武者实力提升起来，魔法塔中的魔法全部学会，还不逮谁灭谁！事情显然还没结束。一道刺眼的黄光从天赋石上冒出，带着一股泰山压顶的气势！“高……高级……土系……天赋……”王纯睿彻底吓呆了！天赋石会出错完全颠覆了他的认识，更颠覆了他对天赋的认知，如果天赋石会出错的话，那以前这么多的学生，必定会有出错的人，很多天才是否因此被埋没？想到这，王纯睿直接变成了雕像！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 困境",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677781.html",
		"content": "    因为先入为主的原因，王纯睿把风行云天赋上的变化归结到天赋石出错上，完全没有往风行云的天赋发生变化上想。这不仅是风行云刻意引导的结果，还因为天赋石不会出错和天赋不可能改变两者之间，天赋石出错更容易让人接受一些。丢下疯魔一般研究天赋石的王纯睿，风行云走出了学院，这次进入魔兽山脉，时间会比较长，很多东西他都需要装备。升级魔法塔的100颗二级魔晶必须准备好，等他杀死三级魔兽后，直接升级魔法塔，开启任务功能，说不定还能接几个在魔兽山脉中能完成的任务，换到高级魔法卷轴和宝物。箭支必不可少，蹭经验升级全靠它们，这个多多益善。吃的，这个不必担心，魔兽山脉里多的是魔兽，可以就地取材，不过调料要准备一些。还有其他一些必需品。一圈东西买下来，时间已经到了中午，这时候，风行云身上已经挂满了东西，仅仅是箭支就好几壶。“不是说储物装备是穿越众的必备福利吗？哥的储物戒指，储物手镯，储物项链，储物空间呢？”风行云朝天上比了个中指，表示自己的不满，他现在的样子，走路都不方便，更不要说战斗！和颜冰艳汇合的时候，他身上的东西把颜冰艳狠狠的吓了一跳，然后颜冰艳的一张俏脸就冷了下来。“看来这几天的实战课你是白上了，你当这是郊游呢？”颜冰艳有种恨铁不成钢的感觉，风行云现在的样子，遇到魔兽别说战斗，恐怕连逃跑都做不到。“这个……这个……这个……全扔了，箭支也扔了，留下两壶就行！”颜冰艳上前把风行云身上的东西一阵扒，最后就给他留下了两壶箭。“颜老师，这次至少得呆半个月，两壶箭怎么够？”风行云苦笑道，他眼中的必须品，在颜冰艳眼中全成了累赘。“箭支可以回收再用，每个人都像你这样，弓箭手还用进山吗？”颜冰艳说完，朝魔兽山脉走去，她被风行云气得够呛，现在她有些后悔相信风行云了，这个连自己都还照顾不好的小男孩，真的有办法救风啸天？颜冰艳很怀疑。有些不舍的看了一眼丢了一地的东西，风行云一咬牙，转身朝颜冰艳追去。五天后！魔兽山脉！“轰！”一只三级魔兽倒在地上，抽搐了一下，彻底失去了生命的气息。“唉，又失败了！”风行云抽出身上的短剑，一边熟练的挖出魔晶，一边叹息道。“你个笨蛋，这一下你完全可以躲过去的，为什么这么早就用这一招？”颜冰艳在风行云脑袋上敲了一下，对他的表现非常不满。一开始看到风行云用出魔法神箭的时候，颜冰艳着实吓了一大跳。这个时候，她才明白遇到土肥狼那天晚上是怎么回事，她想象中的高手竟然是风行云，第一次，她看到了救风啸天的希望。“颜老师，这家伙的皮实在太厚了，我根本破不开它的防御，就算坚持再久又有什么用，现在可不是让我磨练实战技巧的时候！”风行云挖出魔晶，在这只三级魔兽身上擦干净血渍，放到身上的袋子中，尸体就这样丢在了原地。“攻击高的你挨不起，速度快的你躲不过，防御强的你砍不动，我看三级魔兽就没一只是你能杀的，真不明白，你有这么强力的手段可以秒杀这些三级魔兽，为什么非得自己动手，而且还不是为了磨练战斗技巧。”颜冰艳实在不知道风行云为什么非得要这样杀掉一只三级魔兽，不过她能猜到，这应该跟风行云掌握的那些变、态的神秘技能有关，可是这似乎根本就是不可能做到的事情好吧。不过想到风行云连四级的狼王都能秒杀，如此变、态的技能弄出一个这样的任务，似乎也合情合理。“只有速度快的勉强能够破皮，我们再找一只速度快的来试试，这一次我先找一棵大树爬上去，你把它引过来，我用弓箭对付它，这样它就碰不到我了！”这是前世风行云玩游戏时候用过的招式，在没有想到真正可行的办法之前，他只能把想到的任何办法都试一遍。不过在游戏中，这样的办法并不好用，因为一旦怪打不到人，它就会跑回原来的地方，并且快速回血，就是不知道在现实中会怎么样。“那就再试试，不过我并不看好你！”颜冰艳有气无力的道，魔兽不是笨蛋，它可不会乖乖的站在树下等着你把它射杀！事情和颜冰艳想的一样，被风行云射了几箭后，被颜冰艳好不容易引过来的三级风系魔兽一溜烟跑了，气得风行云一个魔法神箭丢出去把它给灭了！“杀死三级魔兽一只，获得经验200！”“等级提升到八级，力量+1，请在30秒内选择你要学习的技能，如果30秒内未作出选择，魔法塔将在两者中随机选择。”这一次给出的技能是中级外交术和炮术！炮术的作用是操作弩车攻击，增加弩车的攻击伤害，守城的时候能够控制箭塔，让箭塔攻击自己想要攻击的目标。这对没有弩车的风行云几乎没用，这个技能也不在他的考虑范围内，所以风行云毫不犹豫的选择了中级外交术。五天的时间，风行云从五级升到了八级。五级升六级的时候，给了一点力量属性，学会了初级水系魔法，至此风行云学全了四系魔法。六级升七级的时候，给了一点知识属性，把初级火系魔法升级成了中级火系魔法。现在，八级的风行云已经有了6点力量，5点知识，魔法值的上限变成了50，魔法神箭在6点力量加成下，拥有了恐怖的70点伤害，就算四级魔兽，挨上这么一下也要重伤。不过力量和知识对风行云猎杀三级魔兽没有任何帮助，他倒是希望这三级给的三点属性全在攻击上，这样一来的话他就拥有了5点攻击的加成，三级魔兽的防御将不再是问题，他完成任务的可能性将会大上不少，可惜天不遂人愿！“魔法塔不可能给出一个无解的任务，正确的方法到底在哪呢？”任务暂时陷入困境之中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 任务是这样完成的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677782.html",
		"content": "    又是五天过去，风行云还是没能找到一个能够解决眼前困境的办法，三级魔兽就像一座不可逾越的大山，横在他面前。好在这五天他也不是全无收获，等级再次提升两级，从八级提升到了10级，增加了一点防御一点攻击，智慧术从初级提升到了中级，初级风系魔法提升到了中级风系魔法。在风行云升到十级后，魔法塔突然冒出来一条提示：“等级达到上限，解锁二级魔法塔后开启更高等级！”如果不是因为魔法塔突然搞出来的这么个限制，风行云现在的等级会更高。除了等级的收获外，风行云最大的收获还是在武者的提升上。或许是因为这几天一直跟三级魔兽玩命的缘故，风行云在短短的五天时间内，相继觉醒了风系力量和土系力量，成为了一名拥有土系力量、风系力量、火系力量的三系一级武者。这又把颜冰艳吓了一大跳。三系武者虽然罕见，但这个世界上还是出现过的，颜冰艳震惊的是，风行云在短短的五天时间内，连续觉醒了两种力量，一个月时间内，觉醒了三种力量，这是从未有过的事情。别的双系武者，三系武者，基本都是觉醒一种力量后，在这种力量提升到一定的级别时，才会觉醒第二种，以及第三种。这样的觉醒方式，先觉醒的力量远远强于后觉醒的力量，这将导致后觉醒的力量被先觉醒的力量狠狠的压制住，很难提升上去，往往升到二级就很难再提升。风行云现在三系力量几乎同时觉醒，三种力量不分高下，就不会有这种困扰。不过颜冰艳还是建议风行云主修一系，一个人的精力毕竟有限，如果同时修炼三系的话，很可能得不偿失，最后三系都无法修炼到最顶级！风行云满口答应，不过颜冰艳要是知道风行云当时的想法，估计会气疯。“才三系而已，哥要做的是四系同修！”这就是风行云心中的想法。这五天的收获不可谓不大，风行云却一点都高兴不起来，因为如何完成猎杀三级魔兽这个任务，他还是一筹莫展，想不出丝毫办法。“颜老师，这个世界上难道就真的没有人能够做到，凭借一级武者实力，猎杀三级魔兽这种事情吗？”风行云有些沮丧，有些压抑，如果真的连三级魔兽这一关他都过不了，那一个月后，他如何过六级武者那一关？他的魔法是厉害，但是五级魔兽嗜血炎狼都能感应到他的魔法神箭的攻击，六级武者不可能感应不到，用魔法对付六级武者的难度，远比一级武者实力对付三级魔兽还要困难得多。“有！不过他们的方式不是你可以复制的！”颜冰艳的精神看上去也不太好，这几天她绞尽脑汁，也没能想出一个让风行云成功杀死三级魔兽的办法。“什么方式，说出来听听！”风行云一下来了精神，别人能做到的事情，拥有魔法塔的他怎么可能做不到。呃！魔法塔现在好像指望不上，不过别人的方式，怎么都可以借鉴一下。颜冰艳扭头看了一眼风行云，捋了下耳际的乱发，淡淡的吐出两个字：“神器！”“神器？”《英雄无敌3》里面就有神器，不过在这个世界上，他还是第一次听到神器这个词。“对！神器！只要你手中有一把神器，别说三级魔兽，就是四级魔兽，也挡不住你的一击。”颜冰艳抬头看天，眼中有着一丝迷离的色彩。“神器我没有，不过颜老师，你手中的武器不错，要是我拿上的话应该可以杀死三级魔兽吧？”风行云早就打颜冰艳武器的主意了，只是颜冰艳一直没说，他也没敢提，而且受前世武侠小说的影响，他觉得，武器是武者的第二生命，不可以借给他人使用。“看来你真该好好在学院里呆上一段时间！”颜冰艳淡淡的看了风行云一眼，叹息道，风行云现在的情况，究其原因，还是因为他们颜家。“三品以下的武器，谁都可以使用，不过四品以上的武器，没有相应的实力，根本无法使用，如果强行使用，一旦承受不住武器上的强大力量，将会爆体而亡，神器是唯一的例外！”颜冰艳手上的两把短剑正是四品武器。“这不行，那不行，是要玩死哥的节奏吗？”风行云心中烦躁，发泄着把手中的利箭胡乱射了出去。“吼！”一声兽吼，从利箭消失的方向传来，紧接着一阵哗哗的声响，一只风系三级魔兽踏云豹冲了出来，在它身上，斜斜的插着一只利箭，正是风行云刚刚射出的那一支。“你别动，这只是我的！”颜冰艳说完，人以化作一道流光，扑向还没搞清楚状况的踏云豹。烦躁这种情绪是会传染的，这段时间，颜冰艳的心情一直很压抑，这时候她需要好好的发泄一番。“唰！唰！”踏云豹身上瞬间多了两道血痕，鲜血潺潺流出，瞬间染红了身上的皮毛。“想都别想，这是我的！”风行云正不知道该怎么发泄呢，怎么可能袖手旁观，长弓一丢，抽出腰间的短剑扑向踏云豹。突如其来的攻击把踏云豹给打懵了，还没来得及做出反应，身上就又多了一道浅浅的伤口，那是风行云的杰作。这只踏云豹今天出门的时候一定没看黄历，才会撞到没出发泄的风行云和颜冰艳的枪口上。前前后后，谁也不知道它身上挨了多少剑，反正最后踏云豹身上再也找不到一块完整的皮毛。“啊！”风行云大吼一声，高高跃起，把手中的短剑狠狠的扎进踏云豹的脑袋中，这时候，踏云豹看向风行云的眼中，居然是如释重负的解脱！“呼！”风行云和颜冰艳瘫坐在地上，相视一笑，两人都为自己刚刚的疯狂感到震惊。“猎杀三级魔兽任务完成，魔法塔二层解锁条件符合，魔法塔二层开启，任务系统开启！”一道消息不期而至，让风行云一愣，随后高兴地直接跳了起来，他没想到，居然就这样完成了这个困扰了他和颜冰艳十天的任务。“哈哈哈……我明白了，我终于明白了！”风行云确实明白了，这个任务只规定了不能使用魔法，却没有规定不能找帮手，只要最后三级魔兽是他杀死的，那任务就算完成。可惜这么简单的事情，两人却始终没有想到，任务是要这样完成的！这算不算聪明过头了？    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 丰厚的任务奖励",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677783.html",
		"content": "    任务就在这一场发泄中意外的完成了！事实上，风行云还是想到了一个解决的办法的，不过他的办法有很大的运气成分，能不能成功，完全看老天给不给面子，跟努力没有一毛钱关系！那就是等着他的外交术发威，让一只三级魔兽成为他的宠物，如此一来的话，有了三级魔兽实力的宠物帮助，他要杀死一只三级魔兽就简单多了！不过老天爷一直没开眼，外交术收服宠物的几率比他想象的还要低，当初能够收服一只嗜血炎狼幼崽，完全是人品爆发的结果。风行云狂虐踏云豹，除了发泄之外，更多的还是希望可以通过一顿狂揍，把踏云豹揍服，让它乖乖的成为自己的宠物，可惜他一直没等来收服的消息，气愤加郁闷之下，一剑把踏云豹给结果了，没想到却歪打正着的完成了任务！二级魔法塔解锁成功，风行云没有去看那些耳熟能详的二级魔法，而是第一时间查看起任务来！主线任务：成功觉醒四系元素力量，成为一名四系一级武者。奖励一到二级随机宝物一件！支线任务：成功收服一只四级或四级以上魔兽、宠物，奖励一到三级随机魔法卷轴一张。日常任务：猎杀三级风系魔兽一只，奖励宠物经验丹一颗！更多任务，将在解锁三级魔法塔后开放！任务系统终于开启了，虽然现在的任务少得可怜，风行云还是忍不住激动，宝物啊，只要自己再觉醒个水系的力量，就能完成主线任务，得到一件宝物，而且得到的还可能是二级宝物！二级宝物啊，+3知识的混沌之冠，+4知识的智慧之冠，+2力量的骨质胸甲，+3力量的大蛇神胸甲，攻击、防御、力量、知识各+1的神奇战甲、+2知识+2力量的龙翼袍等等等等……这些不管是哪一件，都可以大大的增强风行云的实力。当然其中一些是组合神器组件的宝物他就不想了，比如神奇战甲，是最顶级的神器天使联盟的组件之一，龙翼袍是龙王神力的组件之一，骨质胸甲是诅咒铠甲的组件之一。这些神器的组件，应该不会这么容易拿到，不过仅仅是+3知识的混沌之冠，对他的提升也是难以想象的。想想他一开始的时候，知识也不过是3点，如今也不过是5点，一个混沌之冠就可以让他的知识狂加3点，直接飙升到8点，这让他的魔法值上限直接变成80，是一开始的近三倍！这让他怎么能不激动！支线任务的奖励同样给力，要是得到一张三级魔法卷轴，那可就发了，三级魔法中可是有不少非常给力的魔法的，有一个在游戏中不怎么好用的三级魔法却让他格外期待。最后是日常任务，宠物经验丹，一看就知道是干什么用的，虽然现在还不知道用处大不大，不过这奖励就和白送差不多，不要白不要，要了也白要。看完任务系统，风行云开始把注意力放到刚刚解锁的二级魔法上来！二级魔法一共有十二个战斗魔法，三个探险魔法。战斗魔法分别是：气系的百发百中、毁灭之光、霹雳闪电、幸运之神、御气奇术。火系的烈火魔墙、双目失明。水系的霹雳寒冰、驱逐障碍、虚弱无力。土系的流沙陷阱、死亡波纹。三个探险魔法分别是：气系的透视之眼、伪装大法，水系的摧毁船只。这些魔法，每一个都有它特殊的用途，每一个风行云都想学，特别是霹雳闪电，它的伤害计算方式是10+25X力量。而魔法神箭的计算公式不过是10+10X力量！风行云如今的6点力量加成下，霹雳闪电的伤害已经高达160，比魔法神箭的70高了一倍还多。如果不是五级武者能够感应到魔法，从而释放出元素力量来抵御的话，一个霹雳闪电完全可以秒杀一个五级武者。除了霹雳闪电外，增加弓箭手伤害的百发百中，减敌人防御的毁灭之光、让敌人暂时失明的双目失明、全体攻击的死亡波纹……这些都是风行云非常想学的魔法，他恨不得把这所有魔法都马上学会。不过在看了一眼每一个魔法下面的学习价格后，风行云打消了这个不切实际的想法。霹雳闪电，学习价格15000金币，五颗二级魔晶，两颗三级魔晶！死亡波纹，学习价格20000金币，五颗三级魔晶！……一起十五个魔法，就没有一个魔法的学习价格是在10000金币以下的！风行云本来还觉得颜冰艳借自己的十万金币挺多，除了开启魔法塔的六万金币外，剩下的四万金币，怎么也能把二级魔法学个七七八八了，如今看来，别说学得七七八八了，顶多也就学两个魔法罢了！好在这几天猎杀了不少魔兽，魔晶倒是不缺，要不然还要凄惨。“该学什么魔法呢？”只能学习两个魔法，风行云不得不慎重考虑，选择两个能够救出风啸天和水云岚的魔法。只是十几个魔法看下来，他也没发现那个魔法是能够在学了之后能够救得了风啸天和水云岚的。不是这些魔法不行，实在是对手太强大了，六级武者啊，整个双龙镇都没一个的存在！想了一会，风行云还是没想好要学哪个魔法，只能先留着，等有空再好好研究这些魔法，看看魔法变异后的效果有什么不同后再决定学什么魔法。“风行云，你也别太丧气了，我们一定会想到办法，让你成功杀掉一只三级魔兽的。”颜冰艳把手搭在风行云的肩膀上，安慰道。自从杀掉踏云兽后，风行云就一直沉默不语，颜冰艳理所当然的认为，他是因为无法杀掉三级魔兽而丧气。“丧气？我为什么要丧气？”风行云还在想着魔法的事情，一时间有些反应不过来。“哗哗哗！”颜冰艳正要说点什么，一阵声响突然从前方传来，并且快速的朝这边冲过来。“这不是魔兽发出的声响，我们先躲起来！”颜冰艳拉起风行云，一个闪身躲到了一棵大树后面。她很明白，在这魔兽山脉中，有时候，人比魔兽更危险。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 赵宇哲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677784.html",
		"content": "    颜冰艳和风行云刚刚躲到树后，一个十八、九岁的青年，踉踉跄跄的朝这边跑来。青年不时回头看向身后，神情慌张，瞳孔中流露出浓浓的恐惧。“嘭！”青年脚下一拌，还没反应过来，就摔了个嘴啃泥！“呸！呸！呸！”青年从地上爬起来，居然没有第一时间继续跑，而是一边吐着口中的泥，一边用手拍打着脸上沾着的泥土，仿佛这些事情比逃命还要重要一般。拍打了一会，青年不但没有清爽的感觉，反而觉得脸上黏糊糊的，异常难受，疑惑的把手伸到面前一看，双手上血红一片，竟然占满的鲜血。绊倒青年的不是其他东西，正是被风行云和颜冰艳虐杀的踏云豹，而踏云豹的尸体边上，全是它的鲜血。“啊！”青年发出一声尖叫，双手胡乱的在身上用力擦着，那样子，就好像手上沾着这个世界上最恶心的东西一般。“在那边，快！别让他给跑了！”一阵呼喝声从不远处传来，紧接着是一片哗哗的声响，很快三个人出现在青年眼前，迅速把他围了起来。这时候，青年想逃已经来不急了！“赵公子，你这是打算去哪啊？”三人中，一个头领模样的壮汉把手着手中的短剑，阴阳怪气的道。藏在大树后的颜冰艳皱了皱眉头，双手悄悄的放在了武器上。“你们应该是冒险者吧，到这魔兽山脉来，还不是为了求财，只要你们放了我，你们想要多少钱我都给你，而且事后绝不找你们麻烦，你们杀我护卫的事情我也绝不追究，我说到做到。”知道已经跑不掉，赵宇哲反而冷静下来。“哈哈哈……我们把你的护卫都杀了，还把你逼到如今的境地，你觉得我会相信你的话，留下你这个后患吗？”“我们确实想要钱，不过有钱也得有命花才行，从你赵公子身上弄到的钱足够我们潇洒一段时间了，不过这些钱有些烫手，只有你赵公子死了，我们才能花得安心啊！”“赵公子，你就成全我们吧，这里是魔兽山脉，一个晚上之后，你就会连骨头都不剩下，谁都不会知道，是我们把你给杀了的，哈哈哈……”三人的话让赵宇哲脸色大变，他们显然没打算放过他。“谁说没人知道的，这里可不止我们四个人！”赵宇哲突然想到手上的血渍，目光最后落在了绊倒自己的踏云豹尸体上，踏云豹身上一道道数不清的剑痕和未干的血渍，说明这里刚刚有人呆过，而且很可能就躲在附近。“臭小子，你唬谁呢？”领头的壮汉脸色变了变，他们做的事情是见不得光的，特别是眼前的青年身份特殊，要是走漏了消息，他们也难逃一死。“那你们看看这是什么！”赵宇哲把地上的踏云豹尸体用剑挑起，甩在领头壮汉面前。这个时候太阳已经落了下去，昏暗的森林中已经和夜晚相差无几，所以三人一直没有注意到地上的踏云豹，赵宇哲要不是被拌了一跤，手上还沾上了踏云豹的血液，他也不会注意到地上踏云豹的尸体。看清地上踏云豹的尸体后，三人脸色大变，赵宇哲的实力他们清楚，一个刚刚踏入三级武者行列的水系武者，他绝对没有杀死踏云豹的实力，也没有那个时间。如此一来的话，那就只剩下一种可能，这附近真的有人。“哪位朋友在这，不知道肯不肯赏脸出来一见？”领头壮汉一抱拳，朝四周朗声道。事情已经超出了他们的掌控，现在就算他们杀了赵宇哲，也无法做到人不知鬼不觉，到时候依旧免不了一死，唯一的办法就是找出藏在附近的那个人，一起杀掉。不过三人也知道，只要躲在附近的那人不是脑子进水了，就不可能在撞破他们的好事后还敢出来，领头壮汉这样说，不过是没有办法的办法，尽人事听天命罢了！赵宇哲终于有了一点底气，只要藏在附近的那人不出现，三人就有顾忌，就不敢杀自己，事情也就有了回旋的余地。“谁跟你是朋友了？你这样的人也有脸的吗？”出乎所有人意料，附近的一颗树后居然传来了回应……传来了回应……了回应……应！赵宇哲脚下一软，差点一屁股做到地上，要不是地上满是血渍，从小拥有的洁癖支撑着他，他就真的要瘫坐到地上了。领头壮汉脸上露出惊喜的神情，朝自己的两个同伴使了个眼色。两人会意，悄悄朝大树后摸了过去。“快跑，有两个家伙过去杀你了！”出声的人这时候已经成了赵宇哲的救命稻草，看到两人的举动后，不由得高声提醒。“闭嘴！”领头壮汉冲上来，一巴掌把赵宇哲打翻在地！两人知道不可能再偷偷摸上去，所以干脆不在隐藏，放开步子冲了上去。“一人一个！”风行云说话的同时，“嗖！嗖！”两箭，分别射向两人，这段时间他抢经验抢习惯了，下意识的朝两个目标都射上一箭。“好！”颜冰艳回答一声，人已经扑了出去，一出手就是杀招，手中短剑红光闪耀，直取对方脖颈要害。眼前的情况她心里再清楚不过，从赵宇哲闯过来的时候开始，他们之间就已经没有了和平共处的可能。不是你死就是我亡，就这么简单，所以颜冰艳一出手就丝毫不留情。“当！”颜冰艳本应该必杀的一招被挡了下来，手上传来的反震之力让她脸色变了变！“这两人是四级武者，小心！”颜冰艳出声提醒风行云，希望他别阴沟里翻船，被眼前的四级武者给杀了，只要有准备，四级武者并不能对风行云够成威胁，土肥狼的狼王就是最好的例子。颜冰艳口中出声，手上一击不中，再次出手，这一次利剑直刺对方胸口要害！“想杀我，你还嫩了点！”颜冰艳的对手不屑的道，手中长剑一横，挡在胸前，只等拦下颜冰艳的攻击后，给她来一下狠的！“是吗？”颜冰艳脸上露出一个残酷的冷笑，手中短剑直直的朝挡在前面的长剑刺去！“叮！”“噗！”两个声音几乎不分先后的响起。“你……”颜冰艳的对手脸上露出痛苦的神情，低头朝胸口看去，眼中尽是难以置信！他明明已经挡下了颜冰艳的剑，可胸口的心脏要害还是被刺穿了？“哼，颜家的绝技又岂是你能够明白的！”像是不屑，又像是在解释。“轰！”颜冰艳解决自己对手的同时，风行云也一记魔法神箭把对手给灭了，对手是四级武者，他还是不要拿自己的性命开玩笑的好。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 五级武者",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677785.html",
		"content": "    事情发生得实在太过突然，前一秒两人才发起强攻，后一秒就倒在了地上，没了半点声息！这样的结果实在太过出人意料，倒下的那两人可不是什么小虾米，而是实实在在的四级武者，整个双龙镇也没几个的四级武者啊。“太帅了！”赵宇哲忍不住叫了声好，风行云和颜冰艳越厉害，他活下去的机会就越大，两人和他可没有利益冲突，只要他给出足够的报酬，两人肯定不会伤害他。“啪！”赵宇哲还没来得及高兴多久，就被领头壮汉一巴掌抽在脸上，晕了过去。“聒噪！”领头壮汉朝地上的赵宇哲吐了一口唾沫，淡淡的吐出两个字，对两个同伴的死，他除了有些震惊外，似乎一点都不担心。“你……你居然朝我吐口水……我跟你拼了！”晕倒在地的赵宇哲因为这一口吐沫，突然醒了过来，跳起来要跟领头壮汉拼命！赵宇哲的洁癖看来病得不轻。“嘭！”赵宇哲才跳起来，就被再次放倒，在领头壮汉面前，他没有任何反抗之力。“能把我的两个同伴杀了，看来我钱喜财还真有些小看你们了，不过你们的好运也就到此为止了！”自称钱喜财的领头壮汉信心满满，完全没把风行云和颜冰艳两人放在眼里，哪怕两人瞬间秒杀了他的两个同伴。“钱喜财？这个名字倒是挺喜气的，就是不知道你哪来这么大的自信！”风行云嬉笑着道，心中却暗暗警惕起来。两个四级武者实力的同伴一招之下就死了，这人还能如此淡定，实力定然不凡，为了安全起见，风行云给自己和颜冰艳释放了一个攻击加速。如此一来，颜冰艳的速度反应不会在六级武者之下，风行云的速度和反应也能跟上五级武者，到时候要战要走，主动权都握在手里。“风系武者？你是风啸天？不对，年纪不对，看年纪你更像风啸天的儿子！”感受到风行云释放“攻击加速”时引起的风系力量波动，钱喜财眼中闪过莫名的光芒，放弃了马上动手的打算。“你是来找风啸天的？”颜冰艳眉头一蹙，心底突然升起一种不妙的感觉。“嘿嘿！看来这真的是风啸天的儿子了，没想到居然被我钱喜财给找到了，哈哈……”钱喜财突然大笑起来。“你……”颜冰艳正打算再问点什么，没想到钱喜财却毫无征兆的出手了！一道蓝光突然从钱喜财手上射出，带着无可匹敌的气势，袭向风行云！“五级武者！小心！”颜冰艳忍不住发出一声惊呼，瞳孔中流露出深深的恐惧。风行云一直都表现得非常出色，连四级魔兽和武者都能秒杀，但那改变不了一个事实，风行云仅仅是一名一级武者的事实。一名一级武者，在五级武者的攻击面前，就和一张薄纸没什么区别，一捅就破！眼看蓝光就要击中风行云，颜冰艳哪还顾得上危险，合身朝前扑出，用身体为风行云挡下这致命的一击，她很清楚，这道攻击要是落在风行云身上，那绝对是有死无生，落在她这个四级武者的身上，还有一成活下来的希望，但也仅仅一成！四级武者和五级武者之间，是一条不可逾越的鸿沟，如果说一级武者挑战二级武者，甚至挑战三级武者都有可能的话，四级武者挑战五级武者根本就不存在哪怕一丝的可能，甚至连挑战的资格都没有。因为五级武者不仅能做到元素力量外放，直接使用元素力量来攻击，还拥有了一点神念，附近几米范围内的一切都尽在掌握。风行云一直都在提防着钱喜财，蓝光出现的时候他就已经发现了，只是这种五级武者才能掌握的攻击方式，就和魔法神箭一样，攻击速度快捷无比，就算他给自己提前释放了“攻击加速”，想要完全躲过去也不可能。“护体石肤！”既然躲不了，那就只能给自己增加防御，希望可以硬抗过去。不料这个时候颜冰艳扑了过来，挡在了他身前，让风行云无比感动的同时，也把她自己送入了危险的境地。千钧一发之际，风行云来不及多想，“攻击加速”增加的反应能力让他瞬间做出反应，本打算释放在自己身上的“护体石肤”在蓝光落在颜冰艳身上前释放在了她的身上。“轰！”蓝光在颜冰艳身上炸开，把她轰飞出去，撞在风行云身上，两人在地上滚出了十多米远，最后撞在一颗大树上才停下来。“颜老师，你没事吧！”风行云顾不得身上的疼痛，抱起颜冰艳连忙问道，同时一个释放到了颜冰艳身上。“咳咳咳……没事！五级武者的攻击也不过如此！”颜冰艳擦了一下嘴角咳出来的血渍，从地上站了起来，显然已经没什么大碍！风行云最后释放的“护体石肤”，给她增加了五点的防御力，让她抗下了钱喜财的攻击！《英雄无敌3》中，护体石肤在没有土系魔法和初级土系魔法的情况下，效果是增加3点防御力，在中级土系魔法和高级土系魔法的情况下，效果是增加6点防御。如今在风行云手上的魔法都产生了一些变异，护体石肤的效果是在土系魔法的加成下，从3点递增到6点，如今风行云拥有的是中级土系魔法，护体石肤增加的防御正是5点。虽然比游戏中的6点少了一点，但让颜冰艳抗下钱喜财的攻击却绰绰有余了。“你居然没事？你……你是六级武者？”钱喜财被自己突然冒出来的念头吓到了，就算五级武者，也不可能硬抗他的攻击而没事，能做到颜冰艳这样的，只有六级武者，何况颜冰艳那一下飞扑展现出来的速度和反应能力，也只有六级武者才能做到。想到六级武者的恐怖，钱喜财脚下发软，有种掉头就跑的冲动，可是脚下昏迷的赵宇哲让他不得不留下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 麻烦大了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677786.html",
		"content": "    逃！将来必定生不如死。留下！同样免不了一死。只是不知道为什么，钱喜财心中有种直觉，留下来是个更好的选择。“不对！”决定留下来后，钱喜财马上发现了不对劲的地方。“你根本不是六级武者，也不是五级武者，你顶多也就是个四级武者！”钱喜财指着颜冰艳，语气坚定的道，死灰一片的脸上露出狂喜的神色他的直觉果然是对的！所谓的直觉，不过是人生的经历对周围环境做出的一种近乎本能的最直接、最正确、最快速的判断。颜冰艳的年纪，颜冰艳没有后使用五级武者特有的手段，反而用身体替风行云挡下攻击，这些都是极度不合理的地方。颜冰艳接下攻击后的毫发无伤，轻描淡写，震住了钱喜财，让他忽略了这些细节，做出了颜冰艳是六级武者这种符合眼前情况的判断。或者说他看到了这些细节，只不过大脑因为震惊被蒙蔽了，而他的人生经历赋予他的本能却没有被蒙蔽，这就是直觉。“不愧是五级武者，这么快就反应过来了。”颜冰艳把风行云从地上拉起来，两人并肩而站，准备一同对付这个强大的五级武者！“这还不简单，你要真有这么强大的实力的话，根本不需要用身体挡攻击，直接用同样的手段就成！”既然颜冰艳没打算直接动手，钱喜财也不急，虽然颜冰艳不是他想象中的六级武者，但颜冰艳之前展现出来的速度还是让他有所顾忌，在那种速度之下，颜冰艳要逃的话，他没有任何把握能够追上。眼前的境况，却不允许他放任何一个人离开，只要任何一个人离开，他做的事情就会败露，最后难免一死！“同样的手段？”风行云脑海中灵光一闪，突然想起当初用魔法神箭对付嗜血炎狼时的情景，既然嗜血炎狼能够用这种方式拦截自己的魔法神箭，那反过来，自己是不是也可以用魔法神箭，拦下刚才的那道蓝光攻击？如此一来的话，是不是意味着他和颜冰艳就有了和对方叫板的可能？“确实够聪明，只是不知道你这么聪明的一位五级武者，怎么会跑到这魔兽山脉来，据我所知，双龙镇可没有你这么一号人，而其他地方的武者，可以选择的地方很多，根本不会来魔兽山脉这种凶险的地方。”颜冰艳随意的问道，不过眼中的那份迫切却出卖了她，她并没有看起来那么淡然。“呵呵，想套我话？其实不用这么麻烦，你们想要知道什么，直接问就好，不过我也同样想要弄明白几个问题，希望你们也可以替我解惑。”钱喜财笑呵呵的道，眼前这两人实在太过神秘诡异了些，很多问题他也想有个答案。“好！一个换一个，谁也不吃亏！”既然对方愿意交换，那就不用搞那些小心思了。“既然你这么爽快，那我也不能小气，我们之所以出现在这里，是因为一个任务！”“什么任务？”颜冰艳连忙问道，事情似乎正朝着她最不愿意看到的方向发展。“呵呵，这应该是第二个问题了！”钱喜财笑呵呵的道，颜冰艳的急切，让他掌握了主动。颜冰艳也知道自己着急了，深吸一口气后道：“你想知道什么，问吧！”“你是怎么抗下我的攻击的？就算五级武者，也不可能像你这么轻松！”这是钱喜财迫切想要知道的问题，这个问题不解决，他就不敢轻易动手，只要一击不中，颜冰艳就能凭借无与伦比的速度轻松逃离，后果……“这还不简单，一个土系的防御术而已，不费什么劲，轻松简单！”风行云笑着道，一个“护体石肤”，2点魔法值的事情，还真是不费劲。“哼！”钱喜财冷哼一声，你一个轻松简单的防御术，就让自己五级武者才拥有的攻击手段做了无用功，这不是摆明在损自己，说自己没用吗？不过风行云这话，钱喜财不可能相信，但他也没有再问，这种保命的手段，消耗必定很大，也不可能随意就用出来，对方这样说，必定是想让自己有所顾忌，不敢出手，这反而说明对方心虚！“现在你可以说是什么任务了吧？”颜冰艳盯着钱喜财，急切的问答。“抓住风啸天和他的儿子，每人赏金一百万金币！抓住水云岚，赏金十万金币！，如果是死的，赏金只有十分之一！”如此高的悬赏，目标只是两个二级武者和一个孩子，这种好事让整个双龙城和双龙镇都沸腾起来，甚至双龙城附近几个城池的很多武者，也因为这个任务往这边赶。钱喜财的话让风行云和颜冰艳脸色大变，如此高的悬赏，连风行云自己都有些意动，想着是不是把自己给卖了，更不要说其他人了！这一次，麻烦大了！看到风行云和颜冰艳脸上的震惊，钱喜财握住武器的手紧了紧，眼中闪过一道凶光，最后似乎觉得这并不是最好的机会，放弃了！“现在该我问了，你应该就是风啸天的儿子风行云吧？”从之前的那个问题，钱喜财就明白，自己不可能问出什么有用的东西，所以直接问出了自己最想知道的问题。同时，这也是他一直在等的出手机会，他也不等风行云和颜冰艳回答，两人的反应就是最好的答案，趁着两人一愣的机会，两道蓝光分袭两人，同时扑了出去。“不用管我！”颜冰艳正想故技重施，替风行云挡下攻击，风行云已经先一步喊了出来，手臂轻抬，一道魔法神箭已经向蓝光迎去！“轰！”“轰！”两声巨响，一声是魔法神箭和蓝光碰撞发出的，一声是蓝光击中颜冰艳身后的大树发出的。拥有六级武者的速度，只要留神，要躲过蓝光的攻击并不算太难的事情。如今风行云拥有六点力量，攻击加速的持续时间已经长达6分钟，所以这会攻击加速的效果还没有消失！“颜老师，上！”安全起见，风行云再次给自己和颜冰艳加上一个攻击加速，同时“护体石肤”、“护体神盾”、“圣灵佑佐”、“御水奇术”、“嗜血奇术”这些增益魔法不要钱似的全部加持到颜冰艳身上。如此多的增益魔法加身，不管是攻击、防御、速度还是反应，颜冰艳都达到了一个从未有过的高度，加上身后还有风行云可以给她不时的来个疗伤，可以说，只要不是一击必杀，颜冰艳现在就是个不死的战神。“你自己小心！”颜冰艳叮嘱一句，没有任何犹豫的朝扑来的钱喜财迎上去。最强的四级武者诞生，四级武者和五级武者之间那道不可逾越的鸿沟，是否能挡得住颜冰艳？    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 颜冰艳和食人魔",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677787.html",
		"content": "    当四级的食人魔对上可以控制着自主释放闪电的五级雷鸟是什么样的结果？只要对《英雄无敌3》稍微了解的人都可以知道答案——完虐，雷鸟完虐食人魔。四级的食人魔在五级还可以自主控制释放闪电的雷鸟面前，绝对翻不起任何的浪花。不过当食人魔身上拥有攻击加速、护体神盾、护体石肤、圣灵佑佐、嗜血奇术，外加对气系魔法有防御作用的大气神盾这众多的增益魔法还不算，后面还加上一个英雄时不时的刷上一个疗伤时。雷鸟最终也只能望魔兴叹，饮恨当场！颜冰艳和钱喜财的情况就和满状态的食人魔对上可以自主控制闪电的雷鸟一样，不同的是，雷鸟释放的是闪电，钱喜财释放的是水系的攻击技能，颜冰艳身上套的也不是大气神盾。而是针对水系魔法的御水奇术。这样的比喻形象而贴切，不过把我们美艳大方、漂亮性感的颜老师比喻成丑恶不堪的绿皮肤食人魔，真的好么？钱喜财现在很憋屈，比那只被食人魔按在地上狂虐的雷鸟还要憋屈。攻击？不管是拳打脚踢，剑刺刀劈，还是使用元素力量消耗巨大的技能，对颜冰艳都构不成任何威胁。她能躲则躲，不能躲就避开要害硬抗，好不容易，费尽千辛万苦在颜冰艳身上留下一道伤口，结果一阵水系能量波动过后，什么伤口都是幻影！防御？你见过一个五级武者面对四级武者的时候需要防御的？可钱喜财就防御了，他不但防御了，还他玛的防不住，颜冰艳手中的两把短剑，就仿佛两把神器，不管伤在他身上那个位置，都能划拉出一道大口子来。游斗？游斗依靠的是什么？速度！颜冰艳在攻击加速的加持下，速度堪比六级武者，钱喜财五级武者的速度，在她面前玩游斗，简直就是找虐！逃？在六级武者的速度的面前逃？还是算了吧，何况地上的赵宇哲也不允许他逃，除非他觉得自己能逃得了赵宇哲的报复。被一个四级武者打得抱头鼠窜，毫无还手之力，钱喜财要多憋屈有多憋屈。可这个世界上有句话，叫做没有最憋屈，只有更憋屈！“轰！”更憋屈的来了！在这之前，钱喜财做梦都不会想到，一个一级武者能够对他造成威胁，而且是致命的威胁！那种看不见，躲不掉，只能依靠技能去抵挡的攻击，真的是眼前这个看起来人禽无害，只有一级武者实力的少年能够使用出来的吗？可事实就摆在眼前，他想不面对现实都不行！“必须想办法，否则自己今天就要交代在这了！”钱喜财一边艰难的应付着颜冰艳和风行云的攻击，一边想着解决眼前困境的办法。风行云无疑是最好的突破口，可风行云实在太过小心谨慎了些，根本不给钱喜财接近的机会，更要命的是，你一个一级武者，拥有不下五级武者的速度算他玛怎么回事？几次无功而返，还差点让自己陷入更危险的境地，钱喜财只能放弃从风行云那突破的打算，另想办法！看了一眼狂攻不止，脸上兴奋得潮红的颜冰艳，钱喜财忍不住打了个寒颤，赶紧把从颜冰艳这突破的念头抛到九霄云外。要是能摆平颜冰艳，他哪至于落到现在这步田地，颜冰艳就算站那不还手，他也拿她没辙。“颜老师，加把劲！”风行云催促了一句，他的魔法值不多了，两套魔法放下来，加上不时释放的魔法神箭，他现在的魔法值只剩下11点，要是不能尽快把钱喜财解决的话，最后倒下的可就是他们。而且就算这11点魔法值，风行云也没有用完的打算，无论如何，他都必须留下两个攻击加速的魔法值，在情况不对的时候也能凭借速度逃离。“知道！”颜冰艳手上的攻势又紧了一分，她明白风行云的意思，风行云的技能释放有限制她是知道的。钱喜财还没想到解决的办法，压力再次大增，身上瞬间多了几道伤口，要不是有神念在，每每在关键时刻躲开颜冰艳的攻击，他恐怕早就倒下了。神念才是五级武者跟四级武者最大的鸿沟！不过在颜冰艳快逾闪电，一剑快过一剑的攻击下，神念也无法让他毫发无伤。“我跟你拼了！”钱喜财正左支右绌，快要抵挡不住时，被他打晕的赵宇哲醒了过来，大喊着从地上跳了起来。他的思维显然还停留在钱喜财吐他口水的时候。听到赵宇哲的声音，钱喜财心中一喜，此刻醒来的赵宇哲无疑成了他唯一的一根救命稻草。“住手，在动一下我就把他杀了！”钱喜财身形一闪，出现在赵宇哲身边，把手中的剑架在了他的脖子上。利剑架在脖子上，赵宇哲什么时候见过这样的阵仗，一下老实下来，再也不敢出声。“这可是双龙城城主家的二公子，要是因为你们的紧逼，害他被我杀掉，到时候你们也逃不了干系，双龙城城主的报复，相比你们也抗不下来吧！”钱喜财生怕颜冰艳继续动手，连忙道出赵宇哲的身份，同时点出其中的厉害关系。颜冰艳叹息一声，停下了手中的动作，从一开始听到钱喜财叫赵宇哲赵公子的时候，她就已经知道了赵宇哲的身份，更重要的是，赵家和颜家是世交，就着一点，她就不可能看着赵宇哲死在她的面前，更不要说被她害死。“放了赵公子，我放你走！”颜冰艳冷冷的道，她明白，这人一旦离开，风行云的行踪就会暴露，但为了救下赵宇哲，她却不得不这样做。“我要是放了人你们反悔怎么办？到时候我可没地方说理去，等我离开后，自然会放开他！”钱喜财不可能因为颜冰艳的一句话就放了赵宇哲。“我不可能让你带着他离开我的视线，我怕你逃之前一剑把他杀了！”颜冰艳更不可能相信钱喜财。一个要先放人，一个要离开后放人，事情一下子僵住了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 霹雳闪电",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677788.html",
		"content": "    “我倒是有个主意，可以让我们双方都不担心对方反悔！”眼看双方僵持不下，风行云开口道。魔法持续时间快到了，要打要和都必须马上有个决断，如果继续拖下去，一旦身上的魔法增益效果消失，被钱喜财看出端倪，那他们就被动了。“你说！”钱喜财转头看向风行云，想知道他能有什么好主意，颜冰艳和赵宇哲的目光也落到了他的身上。“我们退开50步，然后你放开赵公子……”“不行！50步眨眼就到，我根本走不出几步，你们就可以追上来，至少也要100步！”风行云刚刚开个头，钱喜财马上就不干了！“哥话没说完你叫个毛，信不信我直接把你手里的这家伙杀了，然后再和颜老师一起把你灭了，你们在乎这家伙的生死，我可不在乎！”时间不多，风行云心中着急，被钱喜财打断，他一下子就炸了！“那你说！”钱喜财马上萎了，别人这样说他可以不信，但风行云说这话他却不得不信，因为在他眼里，风行云是个将死之人，百万重赏之下，他不认为风行云能活下去，这样的人什么事情做不出来？“你放开赵公子后，我们两边同时再退50步，到时候我们之间的距离就是150步，你也不用担心我们会反悔，在这个过程中，我们要是有什么异动，你也可以马上冲回来，重新把赵公子控制在手上。”风行云一口气把自己的想法说完，眼前这种情况，这是他唯一能想出来的解决办法。“好！”钱喜财想了一会，觉得没有什么不对的地方，点头答应下来。双方达成口头协议，风行云和颜冰艳开始往后退，直到50步外才停下来！看到两人没有什么异常举动，钱喜财松了口气。“赵公子，之前我们之间有些误会，希望赵公子别往心里去，也别跟我一个大老粗计较，不然我也不知道我会做出什么不好的事情来。”钱喜财在赵宇哲耳边小声道，他这话里带着浓浓的威胁味道，到了如今这境地，他也只能通过这种方式，来让赵宇哲放弃对他的报复，虽然他知道这可能不大。“哼！”赵宇哲冷哼一声，闭口不言，到了现在这种地步，想要他放过钱喜财，那几乎是不可能的事情。“钱喜财，你该放开赵公子了！”颜冰艳在远处提醒道。钱喜财看了风行云和颜冰艳一眼，收起了心中的小心思，在无法击杀风行云和颜冰艳的情况下，他要是对赵宇哲做点什么，只会激怒双龙城的城主大人，让报复来得更疯狂。慢慢放开赵宇哲，钱喜财缓缓向后退去，目光始终不离风行云和颜冰艳，只要两人稍有异动，他就会冲回来，把赵宇哲重新掌控住。风行云和颜冰艳没有任何异动，如约朝后退去。眼看马上就要退到约定的距离，钱喜财一个转身，撒腿就跑，生怕颜冰艳和风行云追上来。风行云和颜冰艳没有一点要追的打算，他们身上的魔法增益效果已经消失，要是钱喜财冲上来的话，要逃的就是他们了！不过风行云也不可能眼睁睁的看着钱喜财逃离什么也不做！“魔法神箭！”风行云手臂轻抬，一个魔法神箭轰向逃跑中的钱喜财。“轰！”钱喜财似乎早就料到风行云会攻击，随手甩出一道蓝光，和魔法神箭撞在一起，发出轰然巨响，炸裂开来。没能轰中钱喜财，风行云没有半点沮丧，嘴角反而扯出一道诡异的笑容，同时手臂再次抬起！“噼啪！”闪电独有的声响传入所有人的耳膜，钱喜财也听到了这一声响，也感觉到了即将到来的攻击，心中咒骂风行云不讲信用的同时，再次甩出一道蓝光。“轰！”“啪！”两个声音接连响起！一股青烟从声音想起的地方冒出，青烟中，一个顶着爆炸头，浑身漆黑的身影脚步踉跄，落荒而逃，身后，一片片炭化的衣服碎屑如同落叶般缓缓飘落。霹雳闪电果然威力无穷！“你们给我等着！”钱喜财的声音远远传来，带着一股浓浓的悲戚味道。一个五级武者被一个一级武者逼到这份上，他是独一份，仅凭这点，风行云也足以自豪了。“可惜，没有魔法值了！”风行云心中叹息一声，这样的战果他怎么可能会自豪，他的想法是把钱喜财的小命留下，从刚才的情况看，只要再来上两道霹雳闪电，钱喜财怎么可能逃得了？无奈他现在的魔法值只剩下3点，霹雳闪电需要6点魔法值，这还是他的气系魔法技能减少2点魔法消耗，大法师特长又减少2点魔法消耗的结果。霹雳闪电！除了雷鸣爆弹之外最强的单体魔法，在考虑再三之后，风行云把它作为自己第一个学习的二级魔法！和钱喜财的一战中，他已经感觉到，对上五级武者的时候，魔法神箭有些不够用，五级武者很容易将它挡住，对他们根本够不成威胁，所以一个更强大的攻击魔法就成了他迫切需要的，而霹雳闪电自然成了他的首选。在出主意的时候，风行云就偷偷学了这个魔法，准备狠狠的阴钱喜财一把，不过最后还是让他跑了，这个结果他非常不满意，就更不要提什么自傲了。“你小子行啊，居然还藏了一手，连我都蒙在鼓里，有这么厉害的手段，为什么不早点用出来，要不然这家伙早就被我们干趴下了！”颜冰艳一巴掌用力拍在风行云的肩头，以表达自己的不满。“这个技能刚刚掌握，用起来还不怎么熟练！”风行云苦笑着道，微微弯腰躲开颜冰艳的手掌，四级武者的一掌，他一个一级武者实在承受不住。当然，风行云是不会告诉颜冰艳，之所以一直没用“霹雳闪电”，是因为他之前没学习，所以忘记了！“莫非，你杀三级魔兽就是为了这个技能？？”颜冰艳马上反应过来，这几天风行云不断的找三级魔兽的麻烦，她可是一直看在眼里的。“嗯！”风行云点头承认，颜冰艳这样说也没错，不过杀三级魔兽后，他可以学的可不仅仅是这一个技能。“难怪有这么变、态的要求，原来是这么变、态的一个技能！”钱喜财这个五级武者都抗不住这“霹雳闪电”一下，可见这个技能有多变、态，这个时候，颜冰艳对风行云能救出风啸天又多了一份信心。想到风啸天，颜冰艳突然想起如今的境况，现在搜寻风啸天的武者，恐怕早就已经遍布整个魔兽山脉了吧，眼前的赵宇哲应该也是这些武者中的一个。想到这，颜冰艳看向赵宇哲的目光变得不善起来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 出发",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677789.html",
		"content": "    “赵宇哲，你一个城主家的公子哥，没事跑这危险的魔兽山脉来干什么？”颜冰艳和风行云走到赵宇哲身边，颜冰艳绷着一张俏脸，冷声问道。赵宇哲似乎没有看到走过来的两人，双手挥舞，努力清理着身上的脏东西，危险过去，这家伙的洁癖病又犯了。被人无视，颜冰艳的脸色变得更加难看，等了一会，发现赵宇哲完全没有搭理两人的意识，颜冰艳终于忍不住了！“嘭！”忍不可忍的颜冰艳一掌拍在赵宇哲脑后，把他拍了个嘴啃泥，整张脸都埋在了地上的腐叶中！“啊……我跟你拼了！”从地上爬起来，脸上挂着腐叶，黑水流淌的赵宇哲彻底疯了，不管不顾的朝颜冰艳攻去。“嘭！”一个刚刚晋级的三级武者朝一个四级武者伸爪子，结果不用想都知道有多悲剧，赵宇哲的脸再次镶在了地上！“啊……”“嘭！”“啊……”“嘭！”……一个疯了似的不依不挠，一个出手毫不留情，于是相当有喜感的一幕出现在风行云面前。要不是心里还在担心风啸天和水云岚，风行云这会早已笑趴在地上了。“想笑就笑，笑完赶紧帮我想个办法让这家伙消停下来。”颜冰艳白了边上的风行云一眼，再次把赵宇哲拍翻在地，要不是两家之间还有那么一层关系在，她早就下重手，把这难缠的家伙拍得爬不起来！“这还不简单，你想想这家伙为什么跟你较劲，他最害怕什么，只要对症下药就好！”在风行云眼里，赵宇哲这样的人是最好对付的！风行云这么一说，颜冰艳马上就明白了，趁着赵宇哲爬起来的间隙，大吼出声：“停！再动一下，老娘用魔兽粪便把你埋了！”狠，这招绝对够狠，以至于赵宇哲仿佛中了定身咒一般，僵在原地，两只手还悬在空中，保持着抓向颜冰艳的动作。风行云瞄了一眼边上的颜冰艳，不动声色的朝边上挪了挪，心中暗下决定，以后绝不招惹自己的这位颜姨。颜冰艳的这主意实在是太绝了，远远的超过了风行云原来的想法，以至于这会都忘了自己原来的想法是什么，脑海中只剩下赵宇哲被魔兽的那啥埋起来的场景。“现在我问什么，你说什么？否则你知道后果的！”颜冰艳恶狠狠的道。赵宇哲连连点头，那还有半点反抗之心，一想到自己被那啥埋起来，他就忍不住浑身颤抖，一阵恶心反胃，身上的鸡皮疙瘩全都冒了出来。“你也是为了风啸天的那个任务才到这来的？”“嗯！”赵宇哲连忙点头，生怕回答慢了就会面临惨无人道的对待。“有多少人接了任务？”颜冰艳接着问道，虽然知道接任务的人绝对不少，但她还是想知道个大概，也好早做准备！赵宇哲连忙摇头，表示自己不知道！“嗯？”颜冰艳柳眉一竖，双眼一瞪，这个答案她非常不满意。“我真的不知道有多少人接了任务，五天前任务刚发布的时候，我一看报酬丰厚，就动了心思，瞒着父母，带着几个护卫接下任务就过来了，不过在我之前，已经有超过五十人接下了这个任务，现在有多少我真的不知道，至少有好几百吧！”赵宇哲被颜冰艳瞪得心底发寒，连忙把自己知道的全说了出来。虽然已经有了心里准备，颜冰艳还是被这庞大的人数吓了一跳，要知道，敢接下这个任务的人，实力至少在二级以上，如果赵宇哲所说属实的话，进入魔兽山脉的人数很可能已经过千。事情真的麻烦了！上千的武者，其中还有钱喜财这样的五级武者，想要从这些人手底下把风啸天和水云岚带走，那根本就是不可能的事情，甚至风行云现在要离开，都已经成为一种奢望，钱喜财一定会把风行云在这的消息带出去，到时候得到消息的武者必定蜂拥而至，那后果……“吼！”魔兽的怒吼声远远传来，显然有不速之客侵入了它的领地。“小云，我们现在怎么办？”颜冰艳转头看向风行云问道，她现在已经没了主意，“小云”这个称呼显然是她以“颜姨”的身份叫的，当一个人开始需要亲人的时候，那说明她很无助。“颜姨，不用担心，暂时我们还不会有危险，父亲和水叔也不会有危险，那一百万的赏金就是我们最好的护身符。现在我们先去抓一只四级魔兽！”从知道悬赏任务开始，风行云就一直在想着对策，敌人实在太过强大，他能做的极其有限，如今剩下的一线生机，就是完成魔法塔的任务，不管是宝物、卷轴还是四级魔兽的宠物，对他的帮助都是极大的。之前和钱喜财战斗的时候，要是有个带着增益魔法的四级魔兽助阵，钱喜财根本连逃的机会都没有。“是不是抓一只四级魔兽就可以让你变得更强？”风行云的话让颜冰艳的眼中闪过一抹亮光，如果说还有奇迹的话，那这奇迹一定发生在风行云身上。“嗯！”风行云点点头，进入四级魔兽的领地除了能完成任务外，好处也不少，至少魔兽山脉中那些四级魔兽就能拦下大部分武者，同时他还能趁此机会把开启二级魔法塔后解锁的等级提升上去。等级的提升，不仅能增加属性，还能提升天赋技能，他现在已经有好几个技能提升到了中级，只要再提升一次，就能到高级！高级的天赋技能和中级完全不可同日而语，天赋技能一旦提升到高级，就会发生翻天覆地的变化。比如土系魔法，只要提升到高级土系魔法，很多土系魔法，就会从单体魔法，变成群体魔法。比如护体石肤，到时候他只需要释放一个护体石肤技能，他和颜冰艳身上都会有护体石肤的防御效果。比如迟缓大、法，他只要释放一个迟缓大法，所有的敌人都会中招！当然，这些只是风行云根据游戏的推断，到时候具体是什么情况，要等真正把技能提升上去才知道。事实上，风行云最想提升的，还不是土系魔法，而是外交术。在游戏中，外交术一旦提升到高级，生物加入队伍的几率就大大增加，以此推断的话，高级外交术也必能让他收服四级魔兽的几率大增。运气好的话，在这几天收服几只四级魔兽，加上单体魔法变群体魔法，到时候他的实力必然数倍、甚至数十倍于现在。“趁钱喜财没带人找过来之前，我们赶紧走！”四级魔兽的地盘，颜冰艳以前从来没有进入过，因为魔兽山脉真正危险的地方，正是从四级魔兽出没的区域开始的，这里，就算五级武者，也不愿意轻易涉足。只是不知道为什么，当风行云提出进入四级魔兽区域的时候，颜冰艳却没有半点害怕的意思，她感觉只要是跟风行云一起，她就不会有危险。“那我们速度快点，争取在天亮之前，到达三级魔兽和四级魔**界的地方。”“好！”两人商量妥当，收拾一下准备出发！“等等，你们走了我怎么办？”回答完颜冰艳的问题后，一直透明人一样存在的赵宇哲忍不住出声问道。他这时候才意识到一个非常严重的问题，那就是颜冰艳和风行云一旦离开的话，他怎么办？几名护卫死在了钱喜财手中，如今只剩下他一个刚晋级的三级武者在这三级魔兽出没的区域，而且还是大晚上的……想到恐怖之处，赵宇哲忍不住打了个寒颤，周围漆黑一片的森林中，仿佛藏着无数的魔兽，随时都可能跳出来，一头把他撕碎、吞掉、最后拉出……想到最后要变成那些最讨厌最恶心的东西，赵宇哲就有种要晕过去的冲动。“你？你爱怎么办就怎么办，老娘管不着！”眼前的麻烦已经够大了，颜冰艳那还有心思去管赵宇哲这个麻烦的家伙，至于赵宇哲独自一人根本没有在这魔兽山脉生存下去的可能，那已经不在她关心的范围内，把他从钱喜财的手中救下来，她就已经做到了仁至义尽。“可是你们要是不管我的话，我会死在这的！”赵宇哲已经带上了哭腔，他一个公子哥，什么时候经历过这样的阵仗。他现在已经后悔了，后悔不该看到那百万赏金的时候头脑发热，带着护卫来到这个凶险的地方。“你应该已经知道我是谁了吧？”风行云走到赵宇哲身前，盯着他冷冷的问道。“知……知道！”赵宇哲的脸上火辣辣的，自己来这的目的就是抓风行云，没想到现在居然要靠对方的庇护才能活下去。“我知道错了，我以后绝对不会和你为敌的，而且我还有用，我是双龙城的城主的儿子，我可以带你们通过双龙城！”赵宇哲知道，要活下去，就必须让自己有价值，让自己显得有用，而他最大的作用，显然就是城主公子这个身份！“你真的可以带我们通过双龙城？”风行云和颜冰艳互视一眼，都看到了对方眼中的喜意。“你们要是扮成我的护卫，应该可以！”赵宇哲有些不确定的道。“可以就是可以，不可以就是不可以，说实话，你有几成把握，要是有半句谎言，我现在就把你丢去喂魔兽！”颜冰艳踏前一步，逼视着赵宇哲道，这事情可不能有半点马虎。“两……两成，守城的卫兵基本都认识我，也认识我的护卫，所以……”两成的把握已经是赵宇哲往高说了，事实上，他一点把握也没有，双龙城已经戒严，通往双龙镇的城门，许出不许进，通往外界的城门，许进不许出。他自己可以凭借城主公子的身份进出，但是带着几个陌生人的话，那根本就不可能！“既然没把握，要你有什么用？”颜冰艳气急。“你真的愿意帮我？”风行云淡淡的问道，他感觉，留着赵宇哲会有用得上的时候。“愿意，当然愿意！”这时候，赵宇哲哪有不愿意的！“那你不打算把我抓取领赏了？”风行云微微一笑，揶揄的看着赵宇哲。“不会，不会，钱虽然重要，但也得有命花才行，我一个城主府的公子，衣食无忧，钱粮不缺，何苦为了钱把命搭上。”经过今天的事情，赵宇哲算是想通了。“那好，你就跟着吧！”风行云说完，朝前走去，颜冰艳瞪了赵宇哲一眼，跟了上去，赵宇哲看看周围黑漆漆的森林，浑身一颤，赶紧跟了上去。三人朝着四级魔兽的区域出发！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 界河",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677790.html",
		"content": "    夜色下的魔兽山脉潜藏着无数的危险，风行云和赵宇哲紧紧跟在颜冰艳身后，就算这样，他们还是遇到了好几次危险，杀死好几只三级魔兽后，才到达此行的目的地。这个时候，已经是后半夜，借着天上朦胧的月光，风行云能看出周围大概的地形！前面不远，是一条小河，只有四五米的宽度，河水缓缓流动，在月亮的清辉下，反射着清冷的幽光。“前面这条就是界河，过了界河就是四级魔兽的地盘！”颜冰艳找了个稍微干净的地方坐下休息，她脸上有着浓浓的倦意。这一路上，她不仅要解决遇到的魔兽，还要时刻提防魔兽的偷袭，不管是精神还是体力，消耗都非常大。“界河？这条轻轻一跃就过去的河流，难不成还有什么特殊的地方不成？”风行云笑着问道，这个名字让他想起了象棋上的楚河汉界！“这个我知道，过了界河，生死由天不由我！”赵宇哲抢在颜冰艳之前回答道，到现在，他依然担心颜冰艳和风行云会把他丢下不管，所以他必须刷存在，体现出自己的价值。“难道五级武者，六级武者过了界河也不能掌控自己的生死吗？”这话太夸张了，风行云感觉有点像大人吓小孩编出来的鬼话，他是不怎么相信的。“别说六级武者，就是六级之上的圣级武者，倒霉的时候也有去无回！”赵宇哲继续刷存在，身为城主府的公子，这些是必须掌握的常识！“颜老师，真的有这么危险？”风行云看向颜冰艳，他想知道，赵宇哲说的是否属实。“话虽然夸张了些，不过基本上属实，你想知道什么问这家伙就好，我休息一会！”颜冰艳靠着大树淡淡的道，随后闭上了眼睛，连番大战，她确实累了。“对！对！问我就好，让颜老师好好休息！”这一路上，赵宇哲已经知道了颜冰艳双龙学院的老师身份，所以也跟着风行云一样叫颜老师。“那你说说，仅仅隔着一条界河，为什么会有这么大的不同，界河那边，为什么会这么危险？”只有知道危险来自于什么地方，才能做到防范于未然，要不是现在已经没有退路，风行云根本不会踏过界河，把生命交给那虚无缥缈的运气。以他现在的状态，对上那些因为天价赏金而疯狂的武者，只有死路一条，踏过界河，他还有运气可赌。“因为巡山兽！”赵宇哲说出了一个风行云从未听说过的名词。“巡山兽？那是什么魔兽？”风行云不解的问道。“巡山兽不是某种特定的魔兽，而是对那些喜欢到处乱晃的魔兽的统称，它们往往都很强大，而且拥有不下人类的智商，更要命的是，在遇到危险的时候，它们还能召唤附近的魔兽为它们战斗。”赵宇哲这么一说，风行云就明白了。说白了巡山兽就是游戏中的BOSS，还是那种打不过就会叫小弟的无赖型BOSS。既然知道危险来自于巡山兽，那风行云自然要好好了解一番。可惜赵宇哲对巡山兽的了解也仅仅限于从书本上看到的知识，至于巡山兽长什么样子，实力有多强，脾气怎么样，智慧到底有多高，他根本就说不出个子丑寅卯。看再也问不出什么有用的东西，风行云也懒得再问，找了个地方坐下休息。赵宇哲识趣的没有再多言，学着风行云的样子，找了个地方坐下休息，这一天的经历，早已让他心力憔悴，洁癖什么的他也顾不上了，只是坐下前，看着地上的落叶皱了皱眉头！森林中一下安静下来，只剩下喧嚣的虫鸣！这个时候，风行云并没有休息，而是借着树叶缝隙漏下的月光，看着手中的一颗绿色丹药！这是他完成猎杀三级魔兽的日常任务时得到的任务奖励，一颗宠物经验丹。《英雄无敌3》游戏中，并没有宠物经验丹这种东西，升级兵种只需要花钱就行，而且只能从普通兵升级成精锐兵。“这东西，该不会像游戏里一样，给宠物吃了就能涨经验升级吧？要是嗜血炎狼在就好，给它吃下去就知道有什么效果了！”风行云心中暗道，感觉也研究不出什么来，风行云把宠物经验丹收了起来，看了一眼不远处的颜冰艳，抬手给她释放了一个疗伤，把最后的3点魔法值用了出去。反正一觉醒来魔法值就能恢复，放着也是浪费，至于说睡觉的时候会遇到危险，有颜冰艳在，他倒没有太担心，再说了，3点魔法值顶多就放个魔法神箭，还不如让颜冰艳恢复状态来得有用。后半夜倒没有那只不开眼的魔兽跳出来找不自在，不过三级魔兽区域的兽吼声整晚都没有停过，也不知道那些为了金钱闯进来的武者，有多少人永远留了下来！第二天！风行云醒来的时候，天已经大亮，颜冰艳正在烤肉，赵宇哲还在留着口水熟睡着。看了一下自己的状态，50的魔法值已经恢复满值，这让他心情大好。然后看了下日常任务，任务变化不大，依旧是猎杀魔兽，只是从猎杀三级魔兽变成了猎杀四级魔兽，奖励也从一颗宠物经验丹，变成了两颗。“不知道这日常任务除了宠物经验丹，还有没有其他什么奖励，要是能奖励点宝物什么的就爽了！”宠物经验丹暂时用不上，风行云更希望得到的还是马上就能发挥作用的宝物！吃过早餐，三人准备出发。赵宇哲其实并不像过界河，可惜他现在孤家寡人一个，以他的实力，单独留下只有死路一条，跟着颜冰艳和风行云还有一线生机，无奈之下，他也只能继续跟着。界河！就是一条普通得不能再普通的小河，清澈的河水缓缓流淌，河中的鱼儿悠闲的游着。风行云实在看不出这条河有什么特别的，轻轻一跳，就跃了过去，也没什么特别的感觉。三人就这样平平淡淡的踏入了四级魔兽的区域！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 无影无形",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677791.html",
		"content": "    古木参天，藤蔓缠绕，灌木丛生，落叶满地！界河两边，似乎没什么不同。只是！静！实在太静了！有花香，却没有鸟语，有落叶，却没有虫鸣，周围的空气仿佛凝固起来。压抑！有一种让人喘不过气来的感觉。“我……我们该不会……不会这么……倒霉……碰上巡……巡山兽……了吧！”赵宇哲脚肚子打颤，说话都不利索了！踏过界河已经两个时辰，头顶上的太阳已经快到正中，这么长的时间，他们别说四级魔兽，连只普通的野兽都没看见。如此反常的情况，是个人都看出了不对。“闭嘴！”颜冰艳回头瞪了赵宇哲一眼，这种时候出声，简直就是找死。赵宇哲怎么说都是三级武者，居然表现得如此差劲，一级武者实力的风行云都比他镇定得多，这对比之下，颜冰艳对他越发不满，给他一个警告的眼神后，扭头看向风行云。“小云，你知道不知道这是什么情况，周围是不是有一只强大的巡山兽？”颜冰艳小声问道，自从上次风行云发现狼群的存在后，她再也不敢小看自己的这个侄子。“有，而且就在我们边上，但奇怪的是，我们周围看不到任何魔兽！”在赵宇哲出声的时候，风行云就已经释放了一个透视大气，侦查一下周围的魔兽，魔法值虽然宝贵，但这种时候可省不得。如今风行云拥有六点力量，透视大气的侦查范围从原来的四百米变成了六百米，否则，他还真看不清周围的境况。以风行云为圆心，半径六百米的侦查区域内，红点很多，但全都分布在边缘地带，半径五百米范围内，只有一个红点，而这个红点和他们三人的三个蓝点几乎重叠在一起！看到这样的结果，风行云差点没吓死！这种情况，用脚板底想都知道，他们已经被一只强大的魔兽盯上了，强大到让周围的四级魔兽畏之如虎，退避三舍。“啊……呜……”听到风行云的话，赵宇哲吓了一跳，惊叫出声，好在他还记得颜冰艳的警告，及时捂住了自己的嘴。风行云和颜冰艳同时回头瞪了他一眼，这家伙就是个累赘！赵宇哲不要意思的笑笑，朝两人摆摆手，又指了指自己紧闭的嘴，表示自己不会再出声。这个时候，颜冰艳和风行云根本没心思跟这家伙计较，找出潜藏在身边的这只魔兽才是正事。“小云，你确定这只魔兽就在我们边上？”仔仔细细梳理了一遍周围，颜冰艳还是没能发现任何魔兽的踪迹，按理说，就算实力再强大的魔兽，只要在附近的话，多多少少都会留下些蛛丝马迹，但她什么也没发现。风行云点点头，透视大气给出来的信息应该不会出错，周围肯定藏着一只强大的魔兽，只是他们还没发现而已。“透视大气要是能透过树冠，看到森林中的情景就好了，那样一来的话，就算这只魔兽潜伏能力再强，在天空的视角下，也肯定无处遁形！”这显然是不可能的，风行云也只能想想。“这只魔兽会不会藏在地下？”赵宇哲说出了一个相当无脑的想法，风行云和颜冰艳直接把他无视了。藏在地下的魔兽不是没有，但绝对不会是巡山兽。而现在盯着他们的这只魔兽，能让周围的魔兽退避三舍，显然是巡山兽无疑！“要不我们先退回去？在巡山兽发难之前先退回界河那边。”颜冰艳心里没底，四级魔兽她还能一战，巡山兽这种不同寻常的存在，她一点把握都没有。“对！对！我们先退回去，改天有空再来！”赵宇哲连声附和，要是可以从新选择，他绝对不会为了那一百万金币的赏金，冒冒失失的闯进魔兽山脉。“不！我们继续往前走，先确定这只巡山兽是不是已经盯上我们，如果是的话，退回去很可能惹怒它，如果不是，我们也没必要退回去。”风行云分析道，从这一路上的情形来看，他们很可能被盯了一路，不过他还是想确认一下。“好！我们继续！”风行云分析得很在理，颜冰艳自然不会反对。赵宇哲很想马上回去，可惜在这三人组里，他根本就没有人权，要是不想喂魔兽，他就只能乖乖跟着。向前走了十多分钟，风行云再次释放透视大气！一个刺目的红点依旧和他们三人的蓝点重叠在一起，仿佛这只魔兽一直藏在他们身边，从未离开过一般。不过情况发生了些变化，除了他们身边的红点外，其他代表魔兽的红点，很多出现在了五百米范围内，特别是在他们前方，有一个红点已经出现在了一百米范围内！让风行云稍感安心的是，这些魔兽并不是冲他们来的，只是随意的在附近活动而已。“这巡山兽还能隐形不成？”除了这个可能，风行云想不出，这巡山兽到底是怎么做到，如附骨之疽一样黏着他们，又让他们无法发现的。“巡山兽还在我们附近？”赵宇哲胆战心惊的问。看到赵宇哲的熊样，风行云实在不想吓唬他，可巡山兽确实在，他只能无奈的点点头。“会不会弄错？”周围没有半点魔兽的影子，也没有听到任何魔兽的响动，让颜冰艳怀疑，风行云是不是弄错了。“不会错的，巡山兽就在我们边上，不说其他的，周围这安静得渗人的环境，就很能说明问题。”周围依旧安静，没有鸟叫和虫鸣，说明这附近有让它们感到恐惧的东西存在。“吼！”似乎跟风行云作对一般，他的话音刚落，一只魔兽的吼叫从前面不远的地方传来，紧接着一阵哗哗的声响迅速靠近。不仅如此，空气中那股让人压抑的气息似乎也消失不见。“别管巡山兽，先解决眼前这只魔兽再说！”颜冰艳抽出武器，站到前面，对付四级魔兽，她才是主力。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 巡山兽",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677792.html",
		"content": "    伴随着树枝折断的咔嚓声，一只模样和豹子类似的四级风系魔兽冲了过来！“速战速决！”风行云沉声道，一抬手，一个攻击加速已经释放到颜冰艳身上。有一只巡山兽在边上虎视眈眈，风行云不敢有任何节约魔法的想法，何况他现在有50点魔法值，比一开始的时候多了20点，加上学会四系魔法后，四系魔法降低的魔法消耗，他现在的魔法值要宽裕很多。颜冰艳没有出声，人如同一阵风一般迎上冲过来的四级魔兽，两道身影快速接近，然后交错而过！“哗！”四级魔兽直接倒地，在地上的腐叶中犁出一道长长的痕迹，挣扎了一下，始终没能站起来，在它的脖子上，两道血箭喷洒而出，在树叶漏下的阳光中，折射出一道七色彩虹。秒杀！四级火系武者超高的攻击力，配上攻击加速增益下的超快速度，让颜冰艳的战斗力提升到了一个极高的境地，让本应该费上不少手脚的四级魔兽连反应都做不出就倒在了她的剑下。这样的结果，风行云一点都不奇怪！连钱喜财这个五级武者都被打成孙子，何况一只四级魔兽！“嗖！”一支利箭射出，准确的插入四级魔兽脖子上的伤口中，让两道血箭变成一道，在魔兽彻底断气前，风行云完成了他蹭经验的大业。对他这种有点像鞭尸的行为，颜冰艳早就见怪不怪，赵宇哲则是诧异的看了他一眼，眼中闪过一道异色，不明白他为什么会有这种嗜好！“休息一会！”风行云找个地方坐了下来，他可不知道赵宇哲脑子里的念头，就算知道，他也不会在意，也没功夫在意，因为他升级了！“杀死四级魔兽一只，获得经验400！”“等级提升到11级，知识+1，请在30秒内选择你要学习的技能，如30秒内未作出选择，魔法塔将在两者中随机选择。”这一次，魔法塔给出的两个技能分别是高级土系魔法和高级外交术！两者选其一，风行云又开始纠结上了！高级土系魔法不用说，除了继续提升土系魔法的效果外，还可以让他的土系魔法从单体魔法变成群体魔法，这是一个从量变到质变的转变。一个“护体石肤”加一个“护体神盾”出去，全体都变钢板有木有？在玩《英雄无敌3》的时候，风行云最讨厌的就是敌方拥有高级土系魔法的英雄放这两个魔法，打上去那伤害低得叫人抓狂。除了这两个防御魔法，还有迟缓大、法这个减速魔法。以前丢一个迟缓大、法出去，是一个人变乌龟，拥有高级土系魔法之后，丢一个迟缓大、法出去，是对面一群人全部变乌龟！除了这几个，其他的土系魔法效果，也同样得到巨大的提升。高级土系魔法如此给力，想想都让人流口水，风行云又有什么理由不选它呢？可风行云在考虑一会后，偏偏就放弃了把中级土系魔法提升到高级土系魔法的机会，选择了把中级外交术提升到高级外交术。原因很简单，他们现在真正战斗的只有颜冰艳一个人，那些防御魔法是单体和是群体区别不大，遇到的魔兽也基本上是一只，群体减速也暂时用不上。更重要的是，风行云进入四级魔兽区域，是来抓宠物的，外交术显然更加合适。每一个天赋技能，从中级到高级都会发生质变，外交术也不例外！如果说初级外交术成功收服宠物的几率是千分之二的话，中级外交术成功收服宠物的几率就是百分之一，高级外交术的成功几率就是百分之二十，甚至三十！当然，这个几率不是固定的，它会受风行云和要收服的魔兽之间的实力差距影响。比如风行云现在能够完虐四级魔兽，那他收服四级魔兽的成功几率就会比较高，但是要他去收服一只五级魔兽，或者六级、七级魔兽，那成功的几率将无限接近于零。选择完技能后，魔法塔中的信息并没有就此结束。“完成日常任务，猎杀四级魔兽一只，奖励宠物经验丹两颗！”两颗绿色的丹药出现在风行云手中，也不知道是不是因为游戏中没有宠物经验丹，英雄身上没有装备宠物经验丹的地方的缘故，宠物经验丹并不能像魔法卷轴一样，装备在英雄身上。“云兄弟，你手上的是什么丹药？”赵宇哲看到风行云手上的丹药，好奇的问。“千金不换的好东西，你可千万别打主意！”风行云这会心情正好，开着玩笑道。“就这绿油油的东西看着都恶心，喂狗狗都不吃！”宠物经验丹的卖相确实不怎么好，也难怪赵宇哲这种有洁癖的人嫌弃，只是他这话有些冲，让风行云有些不爽。“再怎么恶心也比你现在的样子好一点，不识货的家伙。”风行云白了赵宇哲一眼，虽然不知道这宠物经验丹具体的效果，但既然是魔法塔弄出来的东西，即使再垃圾也不会垃圾到哪去。“这种东西，送给我都不要！”赵宇哲这会估计是公子哥的脾气犯了，凡事都要争个输赢。“小心！”两人正争着的时候，颜冰艳惊惧的声音突然传来。“呼！”一阵狂风从天上席卷而下，扑向风行云，目标直指风行云手上的宠物经验丹。“好快的速度！”风行云暗叫一声，就算颜冰艳出声示警，他也很快反应过来，闪身躲开，同时收回了手，他还是中招了！风行云只感觉拿着宠物经验丹的手被轻轻撞了一下，然后手上的宠物经验丹就少了一颗。好在对方的目标只是他手上的宠物经验丹，并没有要伤害他的意思，否则风行云恐怕连释放魔法的机会都没有，就要命陨当场。颜冰艳的速度也不慢，在风行云受攻击的第一时间，冲了过来，把他护在了身后。攻击加速的增益效果下，她的速度比对方还要快上几分，只是事情发生得太过突然，而且从他们从没想过的空中发起偷袭，才会让对方得手。“这……这是什么？”看着眼前这个抢了自己一颗宠物经验丹的家伙，风行云忍不住出声问道。“如果没猜错的话，这应该就是巡山兽！”颜冰艳盯着落在面前的魔兽，俏脸上的神情从未有过的凝重！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 银翼飞马",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677793.html",
		"content": "    这是一只非常漂亮的魔兽，外形很像马，浑身雪白不带一丝杂色，背上长着一对泛着银光的翅膀，轻轻扇动着，一双漆黑明亮的眼睛，正好奇的看着三人，眼底深处还带着一丝渴望。不仅如此，在这只魔兽身边，还有淡淡的云雾缭绕，而且随着双翼缓缓扇动，变得越来越浓厚，踏步间，给人一种正优雅的漫步于云端的感觉。“银翼飞马，这是四级魔兽银翼飞马！”赵宇哲突然兴奋的大叫起来，银翼飞马是他最喜欢的魔兽，没有之一。因为银翼飞马不仅漂亮，还纤尘不染，纯净得仿佛世间最美的精灵。这是有洁癖的赵宇哲的最爱。银翼飞马？这名字倒是贴切，不过风行云怎么看这银翼飞马都有点像游戏中，壁垒城里面的四级兵银飞马，如果马背上骑上一名拿着弯刀的武者的话，那就更像了。“别大意，这应该不是普通的银翼飞马，普通的银翼飞马没有这么快的速度，也没有如此强大的隐藏技巧，更成不了巡山兽！”颜冰艳盯着眼前这只漂亮得不像话的魔兽，不敢有丝毫放松。“颜老师，你看这只银翼飞马有几级的实力，有把握吗？”风行云小心翼翼的问道，巡山兽被赵宇哲吹得太过神奇，他不得不小心，能不招惹尽量不招惹，最好就是大家井水不犯河水，巡山兽继续巡它的山，他安心抓他的宠物。“看不出来，如果像昨天晚上对付钱喜财时候的状态的话，应该不会输。”颜冰艳摇了摇头，她感觉眼前的银翼飞马就是四级魔兽，可四级魔兽不可能做到，让周围的魔兽退避三舍。魔兽的脾气可不好，能让它们屈服的，只有强大的实力，远比它们强大的实力。两人在这商量是否动手，对面的银翼飞马不为所动，除了一开始偷袭风行云，抢了他手上的一颗宠物经验丹外，没有半点动手的意识。“你们要杀了它？这怎么可以，如此漂亮，如此温顺的魔兽，它就是这世界上最美的风景，你们怎么忍心破坏！”赵宇哲感觉两人有动手的意思，连忙出声阻止，甚至冲到了颜冰艳前面，用行动表明自己的态度。“呼！”“嘭！”可惜银翼飞马并不领情，也不知道是赵宇哲的动作刺激到了银翼飞马，还是走得离银翼飞马太近，抑或是其他的什么原因。银翼飞马挥动翅膀，一道狂风把赵宇哲刮得飞起，狠狠的摔落到十几米外的灌木丛中。颜冰艳还打算把这成事不足败事有余的家伙拉开，这下省事了，而且银翼飞马表现出来的实力，也让她绝了动手的念头。眼前这银翼飞马的实力，绝对不在钱喜财之下，更重要的是，这家伙速度实在太快，还带飞天的，万一动起手来，她根本就护不住两人，要是风行云不小心中招，没办法再给她释放那些神奇的技能，那他们只有团灭的下场。风行云和颜冰艳不敢动手，赵宇哲挣扎半天爬起来后，也躲到了后面，不敢再出声，而对面的银翼飞马似乎也没有要动手的意思。三人一马就这样大眼瞪小眼的耗上了！半个小时后！风行云第一个受不了了！“马兄，要杀要剐能不能给个痛快的，想要怎么样你说，看你也没动手的意思，要不我们各回各家，各找各妈，怎么样？”半个小时里，风行云精神高度紧张，心神消耗巨大，他要一刻不停的盯着对面的银翼飞马，只要对方一有异动，随时准备给颜冰艳释放增益魔法。没有风行云释放的那些增益魔法，颜冰艳估计都撑不过银翼飞马的一击，她在银翼飞马面前，就和倒在地上的那只四级魔兽在她面前差不多，都是秒杀的料。风行云这样说，也就是发发牢骚，也没准备要银翼飞马做出什么回应，可没想到银翼飞马似乎听懂了他的意思，居然有了回应。“聿聿……”银翼飞马挥动翅膀，扬起前蹄嘶叫一声，然后嘴巴一张，露出舌头上卷着的一颗绿色丹药，正是之前从风行云手上抢过去的宠物经验丹。“马兄，你是不是觉得抢了我的东西，不好意思，要把它还给我！”风行云指了指银翼飞马口中的宠物经验丹，又指了指自己，笑呵呵的道。既然这银翼飞马真的如传说中的巡山兽一般，拥有不下人类的智慧，那就好办了！银翼飞马打了个响鼻，脑袋摇得像拨浪鼓似的，翅膀轻轻挥动，指了指口中的丹药，然后指了指风行云，最后又指了指自己。银翼飞马的意思风行云当然明白，从它把口中的丹药露出来的时候他就明白，银翼飞马应该是在打他身上宠物经验丹的主意，甚至从他们进入森林开始，它就已经盯上了风行云身上的宠物经验丹。只是宠物经验丹被风行云收在袋子里，它一直没有下手的机会，这才一直跟着，还为此驱散了风行云一行人周围的魔兽，后来发现几人觉察到了异常，才收回气息，让魔兽靠近。等到风行云完成今天的日常任务，再次得到两个宠物经验丹，并且拿在手上时，银翼飞马再也忍不住诱惑，从天而降，果断出手抢夺，结果风行云动作快，它只抢到了一颗。至于为什么后来没有继续出手抢夺，是因为它发现，风行云身上的宠物经验丹会突然变多，为了获得更多的宠物经验丹，它放弃抢夺，决定和风行云做交易，只是它不会说话，只能大眼瞪小眼的耗着，直到风行云开口。银翼飞马一直在天上，三人找不到它的踪迹也就好理解了，至于风行云的透视大气，从空中的视野也没能发现它，只要看看它身边缭绕的云雾，就能知道答案，风行云把它当成了天上的一朵云彩。“想要我手上的丹药？这可是好东西，你打算拿什么来换？”风行云脸上挂着和煦的笑容，他不知道，他现在的样子，像极了奸商。有这巡山兽帮忙，加上高级外交术，想要抓几只四级魔兽当宠物，那还不是手到擒来的事情。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 火灵草",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677794.html",
		"content": "    交易！这应该是银翼飞马长这么大以来，第一次做交易，一时间它还真不知道该用什么来和风行云交易！转头四顾中，突然看到地上的四级魔兽尸体，银翼飞马眼前一亮，走到魔兽尸体前，把它往风行云面前推了推！“你要用这只四级魔兽来交易？这可是我们的猎物，哪有拿我们的东西来和我们交易的？”颜冰艳撇撇嘴，这可是她的猎物，拥有权必须维护。风行云和银翼飞马接上话后，她心中的畏惧就淡了很多，这会也学着风行云的样子，和银翼飞马讨价还价。和魔兽不是打打杀杀，而是坐下来和和气气的谈交易，这种事情对她来说是大姑娘上花轿，头一回，非常新奇。“聿聿……”银翼飞马嘶叫一声，瞪了颜冰艳一眼，有些焦急的看向风行云。“一只四级魔兽它应该还没放在眼里，也做不出抢我们猎物这么丢份的事情，它的意思应该是用魔晶来和我们交易。”风行云想了一下，很快猜出了银翼飞马的意思。银翼飞马既然如此想要得到宠物经验丹，那宠物经验丹在它眼中应该是非常贵重的东西，不可能用一只四级魔兽的尸体就能换到。果然，风行云的话刚说完，银翼飞马发出一声兴奋的嘶叫，频频点着头，在它看来，还是风行云最了解它。“魔晶确实是好东西，不过我们可以自己猎取，而且我们现在拥有的魔晶也够用了，并不是特别需要。”风行云一副云淡风轻的样子，等银翼飞马拿不出让他满意的东西交易时，他才好提出自己的要求。事实上，他不是不需要魔晶，而是太需要魔晶了，十四个二级魔法他才学了一个霹雳闪电，里面还有十三个魔法等着他花钱学习呢。可眼下他还有更需要的东西，那就是宠物，四级魔兽的宠物。对收服四级魔兽当宠物，说实话，风行云还真没有多大的把握，高级外交术是牛，可架不住他实力低微，抛开魔法不谈，他依旧是一个不折不扣的一级武者。《英雄无敌3》中，野外兵种投降取决于英雄的四围属性以及携带的兵力，根本不会考虑魔法的因素。要不然学会了“泰坦之箭”的外交英雄，随便带几只小仙子，就能把那些速度慢的野兵全收拾了。事实上没有任何一支野兵会买这种英雄的账。到了这个世界后，很多东西随着风行云的穿越发生了改变，但魔法算不算实力的一部分，他还真说不准。当初他收服嗜血炎狼幼崽的时候，对方的实力可只有一级，甚至算一级都勉强。所以，要是能通过银翼飞马这只巡山兽收服几只四级魔兽当宠物，那是再好不过的事情。银翼飞马有些意外的看了风行云一眼，再看看地上一击毙命的魔兽，一下子醒悟过来。可除了魔晶之外，它还有什么可以拿来交易的东西？银翼飞马低头想了一会，突然扬起头，朝风行云嘶叫一声，一挥翅膀，腾空而起，转眼飞了个无影无踪。“这银翼飞马就这样走了？它应该还会回来的吧？”银翼飞马消失在视野中后，赵宇哲出声道，被银翼飞马狠狠的来了一下，他还对银翼飞马念念不忘，看来他对银翼飞马确实是真爱！“小云，银翼飞马会不会被我们激怒了，打算招呼一群四级魔兽来对付我们，我们要不要趁现在赶紧离开？”颜冰艳有些担心，毕竟第一次和魔兽这样打交道，她也没经验，谁也不敢保证，脾气暴躁的魔兽会不会一言不和，大打出手。“没事，要出手的话，它早就出手了，再说，就算我们现在走，也不可能在它回来前逃出去。”风行云找个地方坐下休息，走了一个早上，又被银翼飞马这么一吓，他现在是身心俱疲。颜冰艳的话他倒不怎么担心，银翼飞马已经惦记上了他的宠物经验丹，离开应该是去找交易的东西，估计很快就能回来。颜冰艳觉得风行云说得在理，找了个地方坐下休息，既然银翼飞马出现在这，他们附近应该是安全的。赵宇哲在这没有人权，两人决定的事，他只能听着。这一等就是一个多小时。风行云一觉醒来后，银翼飞马的身影才出现在天空中，看到三人还老老实实的等在原来的地方，银翼飞马欢呼一声，冲了下来。一阵狂风过后，银翼飞马落在风行云面前，轻轻低下头，把口中含着的一株火红的小草放在地上，然后朝风行云嘶叫一声，一张马脸上满是得意的神情。“你要拿这株小草换我的宠物经验丹？我连魔晶都不要，怎么可能……”风行云觉得自己被忽悠了，银翼飞马这是在逗自己玩呢，居然拿一株破草来跟自己交易。可他的话还没说完，就被身边的颜冰艳拉住了！“这……这应该是……”颜冰艳看了一眼地上火红的小草，转头看向后面的赵宇哲，有些不确定的道，这个时候，风行云这个魔兽都没认识几只的文盲显然不是商量的对象。“应该是吧！”赵宇哲连呼吸都变急促起来，同样不确定的道。“是什么？难道这颗破……这颗小草还是好东西不成？”风行云根本就没看出这株小草有什么特别了，除了通体火红，叶片上有着淡淡的红光流动外，真没什么特别的。“火灵草，火系武者的至宝，传说它可以帮助武者和魔兽突破瓶颈，提升等级，如果这只银翼飞马是火属性魔兽的话，它绝对不会拿出这株火灵草和你交易。”颜冰艳的声音带着丝丝颤抖，一双美眸中全是火热，她正是一位火系武者，有了这株火灵草，她很快就能跨过四级武者和五级武者间的鸿沟，晋升为一名强大的五级武者。“聿聿……”银翼飞马嘶叫一声，前蹄兴奋的在地上踏动，颜冰艳的话它举双脚赞成！突破瓶颈的东西！风行云一听这个就知道眼前的火灵草是何等的好东西了，前世他除了玩游戏，最大的爱好就是看小说，特别是异世界小说，里面提到的宝贝无数，但只要跟突破瓶颈扯上关系的，每一件都价值连城。“这颗草我们换了，一棵草换一颗丹药！”这种天材地宝，错过了会遭雷劈的，何况颜冰艳眼眸中的火热告诉她，她对这棵草势在必得。所以风行云就算怎么样，都要换下这颗火灵草，当然四级魔兽宠物也不能放弃，被银翼飞马抢了一颗，他还有两颗宠物经验丹，一颗换火灵草，一颗换四级宠物。“聿聿……”银翼飞马嘶叫一声，摇摇头，用蹄子在火灵草边上划出三条线，不过看了一眼风行云后，又把最后一条线给擦掉了。“换两颗宠物经验丹？”风行云试探着问，看到银翼飞马点头后，风行云略显无奈的道，“好吧，两颗就两颗，你可不能反悔？”银翼飞马点点头，表示不会反悔。“一言为定！嘿嘿！”不反悔就好，这下火灵草有了，自己的四级魔兽宠物估计也会有了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 这样也行",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677795.html",
		"content": "    “马兄，为表示我的诚意，丹药先给你，接着！”风行云拿出一颗宠物经验丹，朝银翼飞马抛了过去。银翼飞马头一仰，嘴巴一张，接住了风行云抛过来的丹药，动作潇洒漂亮，只是，这怎么看都有点像在遛狗啊？一颗宠物经验丹下肚，银翼飞马继续看着风行云，等着他把第二颗宠物经验丹抛过来。结果风行云根本没有要给出第二颗宠物经验丹的意思，而是朝地上的火灵草走去。“聿聿……”银翼飞马嘶叫一声，踏前一步，护住地上的火灵草，不满的看着风行云，大有宠物经验丹不到手，绝不让出火灵草的架势。“马兄，你这是干嘛？丹药已经给你了，现在这棵火灵草是我的，你该不会想反悔吧？我跟你说，做交易讲究个诚信，诚信才能让合作长久，要是耍赖的话，下次我就算有丹药也不敢跟你交易啊！”风行云语重心长的道，那样子就像个老夫子。银翼飞马打了个响鼻，摇了摇脑袋，抬起蹄子擦掉火灵草边上的一条线，指着剩下的一条，看着风行云。“马兄，你该不会忘了之前从我手上抢的那颗丹药了吧，那本来是我的，对吧？”“既然我们达成了交易，那就是合作伙伴，合作伙伴之间就不能抢夺，对吧？”“既然不能抢夺，那之前抢的那颗丹药就当是先付的定金，对吧？”“加上刚刚给你的这一颗，我已经把两颗丹药都给你了，对吧？”“所以我的账付清了，这棵火灵草自然就是我的，对吧？”风行云每说一个“对吧”，银翼飞马就点一下头，一直点了五下，然后火灵草就被它点没了！风行云说得确实在理，可它总觉得火灵草的价值绝对不止这点，换风行云身上的三颗宠物经验丹绰绰有余。问题是火灵草对它没用，它需要的是风行云身上的宠物经验丹，而且它能感觉到风行云身上拥有的宠物经验丹数量，如果它开出的价格是风行云无法承受的，那这单交易就无法达成，最后只能一拍两散，这棵对它无用的火灵草就换不到宠物经验丹，所以它才会在划出三条线后，又把最后那条线擦掉。考虑了一会，银翼飞马退后两步，让出了地上的火灵草。风行云笑呵呵的上前拿起火灵草，随手交给身后的颜冰艳。“颜老师，这棵火灵草你刚好能用上，你就凑合着先用吧！”火灵草凑合着先用？赵宇哲很有冲上前给风行云两个耳刮子的冲动，因为给的为什么不是他。“这……那我先帮你保管！”看着递到眼前的火灵草，颜冰艳有些发愣，她确实很想要这棵火灵草，但她没想到风行云就这样直接给她，她本想拒绝，但看了一眼对面的银翼飞马，最后还是先接下来，至于接不接受，该怎么分配，可以回去再说。“马兄，合作愉快！我这还剩一颗丹药，不知道你还要不要！”风行云把最后一颗宠物经验丹拿出来，举到银翼飞马面前，笑呵呵的道，能不能让银翼飞马帮忙抓宠物，可就全靠这颗丹药了。正在想拿什么换风行云手上丹药的银翼飞马听了风行云的话，两眼放光，连连点头。“既然你这么想要，不然我们再做个交易，我把这颗丹药给你，你帮我一个小忙怎么样？”风行云的狐狸尾巴终于露出来了。银翼飞马这次没有马上点头，而是警惕的看着风行云，等着他继续说下去。“嘿嘿，其实真是一点小忙，你不是巡山兽吗？这里的四级魔兽应该都听你的，让几只四级魔兽做我的宠物，这对你来说应该很简单吧！”风行云把自己的想法说了出来，他的想法很简单，让银翼飞马把四级魔兽叫到他面前溜上一圈，魔兽山脉的魔兽这么多，就算高级外交术的成功率只有千分之一、万分之一，弄几只魔兽宠物，还不简单。谁知道银翼飞马却摇了摇头，它确实可以召唤四级魔兽帮忙，但却无法强迫它们成为风行云的宠物。这很好理解，就好比打架的时候，你可以喊小弟，但你却无法命令小弟去当别人的奴隶。看到银翼飞马摇头，风行云很快想明白了这其中的关键。“你不用强迫它们，你只要让它们过来走一圈，做不做我的宠物，完全是自愿，当然，你可以跟它们说，做我的宠物，可是有这种丹药吃的哦，管够！”风行云晃了晃手上的宠物经验丹，声音中带着无限的诱、惑。银翼飞马眼中精光暴闪，眼中的神色开始变得复杂起来，有犹豫，还有一丝挣扎，不过很快所有的犹豫和挣扎，都变成了风行于手中的宠物经验丹。“五级魔兽银翼天马想要成为你的宠物，是否接受？”一道信息突然从风行云脑海中冒出！“接受！傻子才不接受！”风行云赶紧接受，这简直就是天上掉馅饼的好事！“恭喜你，获得宠物银翼天马！”收服银翼天马的信息从脑海中传来。“哈哈哈……”风行云忍不住发出一阵张狂的大笑声，这样的结果，远远超出他的想象之外。还有这根本不是什么银翼飞马，而是银翼天马，一字之差，瞬间高大上有木有？“以后就叫你小银了！”风行云把手中的丹药喂到银翼天马口中，顺手摸上了银翼天马脖颈上光滑如绸缎般的毛发！银翼天马嘶鸣一声，脑袋亲昵的蹭了蹭风行云，显然很喜欢这个名字。“这……这是怎么回事？”赵宇哲已经被眼前突然发生的事情给惊呆了。风行云居然收服了银翼飞马，收服了一只巡山兽！这……这他玛是巡山兽啊！让人闻风丧胆的巡山兽啊！尼玛就这样被收服了！这世界还没有没公理啊，为什么收服银翼飞马的不是帅气无敌的我啊！赵宇哲仰天长叹。“这样也行？”同样惊呆的，还有一直站在风行云身后的颜冰艳，眼前的一幕，显然也远远超出了她的想象。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 宠物空间开启",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677796.html",
		"content": "    风行云今天的惊喜显然还不止这些！收服银翼天马后，魔法塔中的信息继续传来。“成功收复第二只宠物，宠物空间开启，目前可携带宠物数量2，解锁魔法塔可以开启更多宠物空间。”宠物空间？风行云一愣，马上明白过来，宠物空间应该就是《英雄无敌3》中英雄的带兵空间，游戏中，每个英雄可以携带七支部队，不知道这个世界他能带几只宠物？把注意力集中到宠物空间，风行云马上明白了这宠物空间的作用，宠物空间除了可以让他携带宠物外，最大的作用就是在平时，可以将宠物收进宠物空间中，宠物空间就相当于宠物的一个家！“嗯，这个好，不过小说上都说，宠物不喜欢呆在宠物空间，要是没必要，还是不要把宠物弄进去的好！”风行云在心中暗自想到。看完宠物空间的信息，魔法塔的信息继续传来。“完成支线任务，收服四级宠物一只，奖励魔法卷轴一张！”魔法卷轴！这个可是好东西啊，要是给的是他最期待的那个三级魔法，那……嘿嘿！！！风行于发出一阵让人恶寒的阴笑，然后看向英雄面板上的魔法卷轴，眉头不由皱了皱！地动山摇！又是一个风行云很少用到的魔法，好在这个魔法的效果他还知道，在攻城战中破坏城堡的城墙。问题在这异世界，哪来的城池来给他攻打，难不成要他对双龙城的城墙丢上这么一个魔法不成？他要真这么做了，通缉榜前十肯定有他的一席之地，除非他脑袋被驴踢了才会做出如此愚蠢的事情。“云哥！你是我哥，你是我亲哥，快教教我，让我回头也收服一只银翼飞马当宠物，什么条件我都答应你！”赵宇哲扑了过来，想要和风行云一样，摸摸银翼天马，给过被银翼天马翅膀一挥，扇飞出去。赵宇哲还不知道，这根本不是银翼飞马，而是银翼天马，高傲的它可不是谁都能碰的。谁知道，赵宇哲连身上沾上的落叶都没拿下来，再次冲了过来，激动的道：“云哥，求求你，快告诉我你是怎么做到的！”“小云，你是怎么做到的？”颜冰艳也一脸好奇的看着风行云，她到现在都还不敢相信眼前的事实，一只巡山兽就这样被人收服了，被一个一级武者实力的小家伙收服了！“这个，很简单啊，因为哥帅啊，你没看到我们站一起很搭吗？”风行云站到银翼天马边上，摆了一个自认为很帅气的造型！“切！”两人齐齐鄙视，颜冰艳不在多问，还拉了一把还想再问的赵宇哲，每个人都有自己的秘密，而风行云显然是个秘密特别多的人。赵宇哲从小在城主府长大，自然懂得这其中的人情世故，虽然还是很不甘心，也只能乖乖的闭上嘴。好在他也知道，风行云能收服银翼天马，跟之前被他鄙视的绿色丹药有关系，以后有机会找风行云要几颗，再找只银翼飞马试试就知道了！四级宠物已经收服，风行云能够收服的宠物已经达到上限，接下来的事情就是升级和觉醒水系力量。觉醒水系力量估计没这么快，他现在拥有的是初级水系魔法技能，也就是中级水系天赋，觉醒的难度比较大，而且元素力量的觉醒，很大程度上看的是运气，这个急不来。所以现在最要紧的事情就是升级，然后跟风啸天汇合。风行云很担心风啸天和水云岚的安全，上千名武者涌进魔兽山脉，地毯式的搜寻下，两人被找到是迟早的事情，风行云能做的就是在其他人前面找到他们，然后带着他们离开魔兽山脉、离开双龙镇，躲到一个安全的地方。上千武者！风行云揉揉脑袋，怎么从这些武者的包围中脱困而出让他相当头痛。“车到山前必有路，船到桥头自然直。不管了！”风行云把这些事情甩出脑后。“颜老师，我们明天回去，你有没有什么办法尽快找到父亲他们！”练级和找人并不冲突，安全起见，风行云决定一边寻找风啸天一边猎杀路上碰到的魔兽练级。“我也没有办法！”颜冰艳摇摇头，她其实也很担心风啸天，能尽快回去找风啸天自然是再好不过。她现在也不阻止风行云去冒险，有银翼飞马在，他要走，谁也拦不住！“那我们现在就动身，在天黑前赶到界河！”风行云看了看已经西斜的太阳，开口道！“好，我们现在马上出发！”颜冰艳点点头表示同意。“喂！喂！喂！我们刚到这就要回去？你们耍人玩呢？”之前一直嚷嚷着要回去的赵宇哲一反常态，反而不愿回去了？他知道，回去后他恐怕就没什么机会看到漂亮、高贵、优雅的银翼飞马了！“你要喜欢，就留在这好了，我们走吧！”颜冰艳懒得理会赵宇哲这个白痴，当先朝来的方向走去。“小银，我们走！”风行云拍拍边上的银翼天马，连忙跟上，不料刚走出两步，却被银翼天马咬住衣服拉了回来。“小银，你干嘛？”风行云回身，不解的看着银翼天马！银翼天马放开风行云，扭头朝自己的背上示意。“你让我骑着你走？”风行云诧异的问道，他不是没想过让银翼飞马当坐骑，只是没想到这么快而已。“这一定是魔法塔的功劳！”风行云把功劳归咎于魔法塔身上，在得到银翼天马肯定的回答后，风行云一个翻身，骑到了马背上。风行云没骑过马，但牛小时后经常骑，所以一点都不陌生。骑在银翼天马背上，风行云感觉自己就是童话故事里的白马王子，比白马王子还要白马王子。银翼天马考虑的很周到，它还召唤来两只四级魔兽，给颜冰艳和赵宇哲当坐骑！颜冰艳的坐骑是一只威武的碧眼烈焰狮，颜冰艳骑在上面就是一个美女与野兽的完美诠释。赵宇哲的坐骑是一只龅牙野猪，不仅丑得天理难容，身上还脏兮兮的，估计刚从哪个泥潭里出来。这样的坐骑赵宇哲坚持不骑，结果龅牙野猪两颗獠牙一挑，把赵宇哲挑到背上，放蹄狂奔。“啊……”赵宇哲的惨叫声响彻天地，不仅是被吓的，还有被恶心的！“让你说哥的丹药给狗都不吃，遭报应了吧！”风行云看着远去的赵宇哲，笑呵呵的道。“聿聿……”银翼天马嘶叫一声，跟了上去，风行云的话说到它的心里去了，它就是在报复。“哈哈……没想到我也有在魔兽山脉中骑着魔兽狂奔的一天，真是太爽了！”颜冰艳大笑一声，让碧眼烈焰狮跟上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 再见钱喜财",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677797.html",
		"content": "    有四级魔兽代步，又不用一路小心翼翼摸索着过来，早上花了半天时间才走完的路程，回去花了不到一个小时。风行云三人三魔兽出现在界河边上的时候，天边的夕阳还在挣扎着没有沉下去，用生命绽放出最后的璀璨，余晖洒落，给魔兽山脉镀上了一层血红的色彩！三人在界河边上找了个地方休息，碧眼烈焰狮和龅牙野猪完成了任务，却没有马上离开，似乎都有留下来当永久坐骑的意思。碧眼烈焰狮留下来情有可原，毕竟颜冰艳身上可是带着一株火灵草，那对于身为火系魔兽的它有着致命的吸引力，虽然知道颜冰艳不可能把火灵草给它，但只要分个一星半点草叶，它也将受益无穷。龅牙野猪留下来就有些让人想不通了，毕竟赵宇哲被钱喜财打劫之后，身上可没有什么好东西。“或许是龅牙野猪把赵宇哲当成玩具，玩上瘾了吧！”风行云最后只能想到这么一个勉强解释得过去的理由。对多了这么一个威风的宠物，颜冰艳自然是大喜过望，赵宇哲则哭丧着一张脸，他——真心不想要这么丑、这么脏的一只宠物啊！吃了点东西，休息一会后，天色渐渐暗下来，黑夜来临，不过风行云三人没有在这里停留的意思，他们必须尽快找到风啸天两人。可惜魔兽不会认人，要不然让银翼天马召唤一群魔兽去找人，事情就简单多了。“嘘，别出声，对岸有人！”三人正准备动身，颜冰艳突然出声提醒道，她边上的碧眼烈焰狮和赵宇哲边上的龅牙野猪同时警惕的盯着界河对岸，银翼天马淡淡的瞥了对岸一眼。三只魔兽显然都发现了对岸的动静，颜冰艳提醒的是风行云和赵宇哲。三人刚刚藏好，界河边上就出现了几道人影，这些人没有丝毫要隐藏行迹的意思，说话的声音清晰的传入风行云几人的耳中。“钱老大，你确定那小子过了界河？”一个瓮声瓮气的声音传了过来。“我也确定不了，不过应该错不了，我们一群人在这边搜了一个晚上加上一个白天，也没能找到那小子，除了过界河外，他还能藏在哪里？”回答的这人声音很熟悉，风行云三人都认识，正是钱喜财，没想到他还真的找了帮手追了上来，而且找了他们一夜一天。“钱老大，我们这七八个四级武者加上你一个五级武者，这样贸贸然的追过界河，是不是太冒险了！”这些人中，还有人保持着冷静，界河凶名在外，由不得他们不忌惮。“是啊，钱老大，这样追过界河，别说遇到巡山兽，就是那些群居的四级魔兽，就能要了我们的命，到时候你钱老大倒是能脱身，我们可就交代在里面了！”在很多人的意识中，界河就是生命的禁区！“你们……看看你们那怂样，不就一条界河吗？又不是地狱，有这么可怕吗？一百万金币，里面藏着一个值一百万金币的家伙，正等着我们去抓回来，难道你们要眼睁睁的看着一百万金币从眼前溜走？你们舍得？”几人的胆怯让钱喜财气急，要不是一个人搞不定风行云三人，他早就独自追上去了，那会这样低声下去的求着这帮不识好歹的家伙。人为财死鸟为食亡，听到一百万金币，几人的呼吸明显变得粗重起来，那是他们一辈子都赚不到的天文数字，对他们有着致命的诱惑。“钱老大，除了那小子，风啸天也同样值一百万金币，我们为什么不去那边？非得追过界河？”一个声音弱弱的道，这恐怕是几人中唯一还保持着冷静的家伙。“去那边？你也不看看那边什么情况，从昨天晚上抓住风啸天和水云岚到现在，死了多少人？现在整个魔兽山脉的武者都往那边赶，这些人中，我知道的就有六个五级武者，我们去那边不但连汤都喝不上，弄不好连小命都搭进去。”钱喜财恨铁不成钢的道，顿了顿接着道。“这边就不一样了，只要我们找到那家伙，就可以趁着大家注意力全在风啸天和水云岚身上的时候，把这家伙偷偷带回双龙城，到时候一百万金币可就是我们的了！”钱喜财这一番说辞，让最后一人也彻底沦陷，同样有生命危险，两相对比下，谁都知道怎么选择。“钱老大，不就一条界河吗？我就不信这个邪，它还能要我命不成，我先过！”一名武者越众而出，轻轻一跃，跨过了界河那只有三四米的狭窄河面，然后绷紧身体，警惕的看向周围，只要一有不对，马上一个跳跃，重新回去，静等了一会，结果什么危险都没有出现。“看吧，一条界河而已，没什么大不了的！”看到没什么危险，越过界河的武者松了口气，朝河对岸的伙伴得意的扬了扬手中的武器。众人也都笑着朝他扬了扬手中的武器，然后准备过河。不料异变突生！“轰！”一声巨响，刚刚还耀武扬威的武者毫无征兆的飞起，越过界河，摔落在钱喜财众人面前，已经是进气多出气少，让众人刚抬起的脚步生生的收了回来。看看地上的武者，再看看界河对面漆黑一片的森林，一股寒气直冲脑门，让他们从头冷到脚板底。“大家别怕，这是风行云那小子的手段，他一定躲在界河对岸，冲过去抓住他我们就发财了！”这种诡异的攻击手段，别人不认识，钱喜财还能不认识，他身上现在的伤，就是拜他所赐。“钱老大，你该不会疯了吧，任务上明明写着，这风行云不过是十三四岁的小孩子，他能有这种秒杀四级武者的手段？你该不会是已经发现了风行云的踪迹，故意把我们骗过界河害死我们，然后独吞吧！”这个质疑的声音一出，众人纷纷用怀疑的目光看向钱喜财，谁也不会相信，一个十三四岁的小孩，能够做到这种程度，哪怕是四大家族的小孩也不行。“你们……老子要是想要独吞，会告诉你们风行云在这边吗？会带着你们漫山遍野的搜了一个晚上又一个白天吗？”钱喜财快要被这些人气疯了，他都不知道，笨到如此程度，这些人是怎么成为四级武者的。“钱老大，你之前说被一个四级武者给揍了，现在又说一个十三四岁的小孩能够秒杀四级武者，你真当我们是白痴吗？”几人看到只有越过界河的武者出了意外，其他人都没事，心下稍安，开始讨伐起钱喜财来。钱喜财是真的要疯了，不用他把这群人当白痴，他们本身就是白痴，他自己也是个白痴！要不是为了把这几人忽悠过来，他才不会自爆被颜冰艳这四级武者狂虐的丑事，没想到最后换来的是这样一个结果。“大家快走吧，万一对面的家伙杀过来，我们想跑都跑不了，能秒杀四级武者的，那至少是五级魔兽，在四级魔兽区域的五级魔兽……”一人开口道，说到这，脸色已是惨白一片，毫无血色！其他几人也是差不多的样子，所有人都想到了一个可怕的名字！巡山兽！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 风啸天的消息",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677798.html",
		"content": "    “跑啊！”不知道谁喊了一声，所有人转身就跑，只留下恨不得把这群人碎尸万段的钱喜财！“这个时候才想跑，晚了！杀！一个不留！”“吼！”“吼！”“吼！”……回应风行云的是一群魔兽的吼叫，拖了这么久才出手，为的就是给银翼天马腾出召唤魔兽助阵的时间。这一群想要对自己不利的家伙，风行云一个都不打算放过！十几只四级魔兽越过界河，绕过钱喜财，追向逃跑的几人。惨叫声很快传来，一群吓破胆的家伙，在一群凶残的魔兽面前，根本翻不起任何浪花，更何况风行云为了留下这群人，还给其中的两只魔兽释放了攻击加速，完全不给他们任何活路。“钱喜财，我们又见面了！”风行云骑着银翼天马，出现在界河边上，在他身后，是骑着碧眼烈焰狮的颜冰艳和骑着龅牙野猪的赵宇哲。“巡山兽！真的是巡山兽！”钱喜财嘴唇哆嗦，体若筛糠，目光呆滞，已经吓傻了。十几只魔兽从身边掠过，却没有一只向他递爪子，他要是还不明白，自己碰到了巡山兽，那他就白活了！“能不能告诉我，那一只是巡山兽？让我见识一下传说中的巡山兽！”钱喜财仿佛被抽空了全身的力气般，他做梦都不会想到，巡山兽居然会被人收服，而且还是他的敌人。仅仅颜冰艳和风行云的组合，就能让他吃不了兜着走，如今加上一只巡山兽和两只四级魔兽，他知道，这一劫他是无论如何也逃不过去的，只是临死前，他想认识一下传说中的巡山兽。朦胧的月色中，他依稀能看出，中间是高贵优雅的银翼天马，左边是威武霸气的碧眼烈焰狮，右边是嗜血凶悍的龅牙野猪，至于哪一只是巡山兽，他心中虽有猜测，却无法确定。“在回答你的问题之前，你能不能先告诉我，我爹在什么地方，抓住他的都是些什么人？我希望你能如实回答，这样我还能给你个痛快。”风行云看着钱喜财，声音中带着一股不容置疑的霸气。钱喜财低头沉思，随后摇了摇头！“我要是告诉你，并且保证以后不找你麻烦，甚至帮你一起救你爹，你能不能放了我？”虽然觉得不可能，钱喜财还是把话说了出来，只要有一线生的希望，他就不想放弃，他不想死！“你身上带钱了吗？”风行云没有回答，反而问了钱喜财一个风牛马不相及的问题。“带了，带了！五个魔金币，三个紫金币，七个金币，全都给你！”钱喜财连忙把身上的钱掏出来，生怕慢了风行云就不收了。“那五个魔金币是我的，快还给我！”看到钱喜财从钱袋中亮出的五个魔金币，赵宇哲激动的道，那是钱喜财从他身上抢去的财物。风行云回头扫了一眼赵宇哲，这人还真是傻得可以，谁没事会带着五个魔金币的巨款进魔兽山脉，他当这是逛街还是打算在遇到危险的时候，用这五个魔金币跟魔兽买命？在魔兽山脉这种地方，带着五个魔金币的巨款，别人不抢你抢谁？“赵公子，这些钱当我先借你的，改天十倍奉还，您就先放我一马怎么样？”赵宇哲如今跟风行云呆在一起，钱喜财也搞不清楚他们之间的关系，自然不敢得罪，连忙告饶。“哼！”瞥见风行云看过来的目光，赵宇哲缩缩脖子，哼了一声后，不敢再说话，边上的这两人可不是他的护卫，不会事事顺着他，要是他不识好歹，两人说不定还会把他胖揍一顿。“风公子，钱全部给你，我是不是可以走了？”钱喜财把钱放在地上，向后退出两步！“走？你是不是还忘了什么事情？”风行云看了地上的钱袋一眼，淡淡的道。“忘了事情？哦，对，风啸天……风大人和水大人就在西南方向二十多里地的地方，一开始抓住他们的是一个不知名小冒险团的武者，不过他们很快被其他武者给灭了，然后消息传开，人越聚越多，混战成一团，据我所知，现在那边聚集了上千人，场面暂时被六个五级武者控制住了。”看到了生的希望，钱喜财把自己知道的，竹筒倒豆子全说了出来。“风公子，知道的我全说了，你既然有巡山兽帮忙，也用不上我这一个小小的五级武者，我现在是不是可以走了？我保证，以后见着风公子绕道走。”钱喜财小心的道。“这么急着走干嘛，难道你不想知道，谁才是传说中的巡山兽吗？”“这个……方便的话我当然想一睹巡山兽的风采！”“如你所愿！”说完，风行云轻轻的拍了拍银翼天马的脖子！“聿聿……”银翼天马扬起前蹄，发出一声得意的嘶鸣，表明自己巡山兽的身份！“不愧是巡山兽，气势果然不凡！”钱喜财连忙夸赞道，他这话倒是出自真心，从三只魔兽出现的时候，他就猜到银翼天马是巡山兽，只是因为银翼天马被风行云这样一个一级武者收服，让他难以置信，从而不敢相信罢了！事实上，连巡山兽这种传说中的魔兽都被收服了，它被谁收服都不应该奇怪才对！“风公子，巡山兽的风采我已经见识，现在我是不是可以走了？”钱喜财现在哪还有看巡山兽的心思，之前以为必死，想要满足下最后的好奇心罢了。“走？我什么时候说让你走了！”从始至终，风行云就没打算放过钱喜财，在银翼天马抢夺宠物经验丹的时候，他就明白，五级武者偷袭的话，他连释放魔法的机会都没有，所以，他怎么可能放过钱喜财这个为了钱财，连赵宇哲这位城主公子都敢杀的悍匪。“你……”钱喜财想说什么，却什么也没能说出来，回应他的是飞扑而上的十几只折返而回的四级魔兽，以及天空中的“咔嚓”声，还有银翼天马的攻击……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 风啸天跑了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677799.html",
		"content": "    五级武者钱喜财就这样死了，死在了风行云的魔法，以及银翼天马和众多四级魔兽的围攻之下，连像样的抵抗都没能做出。“杀死五级武者一名，获得经验1000！”“等级提升到12级，攻击+1，请在30秒内选择你要学习的技能，如30秒内未做出选择，魔法塔将在两者间随机选择。”或许是因为这些魔兽是风行云的宠物银翼天马召唤来的原因，那些武者死亡的时候，风行云都获得了经验，八九个四级武者加上钱喜财这个五级武者的经验，让风行云再次升级。信息后面，是两个风行云非常熟悉的图标，看到这两个图标，风行云又一次纠结上了！中级水系魔法和高级土系魔法！高级土系魔法的效果不用说，那是强大得一塌糊涂。可在眼前这个节骨点上，中级水系魔法提升水系天赋的效果也很重要，他可以提升风行云觉醒水系力量的几率，然后完成主线任务，获得宝物奖励！一边是宝物，一边是高级土系魔法，风行云不能不纠结啊！“算了，听天由命，让魔法塔随机吧！上次随机，选到了外交术这个强大的技能，这次应该也能给哥随到一个最合时宜的技能。”风行云选择相信魔法塔，静等30秒时间过去！“30秒内未做出选择，魔法塔随机选择高级土系魔法！”“高级土系魔法！也好，一会救人的时候，高级土系魔法的群体效果，应该会非常有用！”这样想着，风行云拉开英雄面板，检查下自己的状态，为一会救人做准备！风行云！等级：十二级！经验：21130/24320攻击：4（提升英雄以及英雄所携带兵种的攻击力）防御：1（减少英雄以及英雄所携带兵种受到的伤害）力量：6（提升攻击魔法的伤害，辅助魔法的持续时间以及效果）知识：6（每一点知识增加英雄十点魔法值）士气：0幸运：0生命值：105/105魔法值：39/60特长：法师！技能：中级智慧术，中级火系魔法，中级气系魔法，高级土系魔法，初级水系魔法、高级外交术。装备什么的除了一本魔法书外，就是两张魔法卷轴，基本上算是裸装。捡起地上的钱袋，三人三骑继续出发，其他魔兽各自散去，银翼天马可以召唤它们，却不能长时间控制它们，当然，如果有需要，它还可以再次召唤。西南二十里！一处大山谷中！谷地中央，大树横呈，残枝败叶散落一地，落叶掩盖间，几百具尸体隐约可见，流淌的血水把周围全部泡成了血色，一副人间炼狱的景象。风啸天和水云岚就站在这炼狱中央，无助的看着这一切，周围上千名武者散布在这方圆一公里的山谷中，把这围了个水泄不通，让他们逃无可逃。“水兄，看来我们今天是插翅难飞，难免一死！只是把你给连累了！”风啸天歉然苦笑，把这位好兄弟牵扯进来，让他心怀愧疚！“风兄说的是什么话，十年前，要不是你出手相救，我和轻柔早就命丧贼人之手，何来今天，多活了十年，还能看到女儿平安，兄弟可是赚大了！”面对死亡，水云岚没有半分害怕，只有不羁的洒脱和坦然。“何况，这围着的上千武者，来自近百个不同的团队，想要弄出个人人满意的分配方案，定然不能，到时候难免一场混战，我们兄弟说不定还有逃出去的机会！”水云岚接着道，他这样说也就自我安慰一下，周围上千武者，实力最低的都有二级武者的实力，纸面上的实力，比刚晋升二级武者的他们都要强上几分。哪怕周围这上千人混战一场，最后死个九成九，他们也依然没有逃出去的机会。上千武者中，实力最强的是七名五级武者，正聚在一起商讨着解决的办法，目光不时的扫过百米外山谷中央的风啸天和水云岚。恐怕谁也不会想到，一个抓捕任务而已，最后会弄到现在这种境地！七人联手，想闯出去不难，难的是带活的风啸天和水云岚闯出去。任务上可是说得明明白白，活的是一百万，死的可就只有十万了！七人想要带着两人闯过这上千人的包围，想都别想，何况七人之间也不是铁板一块，有些人甚至是初识，相互之间没有丝毫信任可言。如果所有人共分任务奖励，该怎么分？每人分多少，最后他们七人每人能分到多少？这都是一个个难以解决的问题。七人商量了半天没能商量出个子丑寅卯，最后把四级武者找来一起商量，这人一多，意见更难以统一，就更不可能商量出个结果！一群人商量了大半天，比武、决斗、团战、群殴……各种办法想了个遍，也没能找到一个可行的办法。“大哥，你说这要商量到什么时候才是个头啊？最后能不能商量出个办法来？”一名青年武者看着谷中的风啸天和水云岚，百无聊赖的拔着边上的草叶，问身边的大汉。“谁知道呢？我看悬，最后恐怕免不了一场大战，到时候你小子机灵点，别把命丢了，钱再多，也要有命花才行！”这位大哥倒是看得挺透！“咦！大哥快看，那朵云好奇怪啊，速度好快，可周围一点风都没有！”青年武者指着空中一朵径直朝谷中飘落的云朵道，说话间，云朵已经落在了谷地中央，把风啸天和水云岚笼罩进去，彻底遮住了两人的身影。“是有点奇怪，不对……”大汉话说到一半，突然发现，云雾过后，谷中央已经没有了风啸天和水云岚的身影，仿佛两人被云雾笼罩后，也化身云雾，随风飘去一般。“风……”青年武者也同样看到了这一幕，正想大喊一声“风啸天跑了”，结果被身边的大汉捂住了嘴巴！“别喊，要是发现风啸天没了，这乱起来，我们恐怕都活不了！”大汉出声提醒道。可惜，看到这一幕的绝不仅仅是大汉和青年武者两人。“风啸天跑啦！”一声大喊从人群中炸响，一石激起千层浪，上千武者目光齐刷刷的看向谷地中央，当看到风啸天真的消失的时候，所有人都骚乱起来，惊疑不定的看着周围或熟悉或陌生的人。这个时候，整个山谷就是一个火药桶，只要一点火星，就能让这些互相提防，互相猜忌的人刀剑相向。正在这时，一点绿芒从空中落下，落地瞬间轰然炸开，一道绿色波纹横扫整个山谷，从所有武者身上扫过。“嘭！嘭！嘭！……”绿波扫过，所有二级武者，瞬间倒地，生死不知。所有三级武者脚步踉跄，脸色惨白！所有四级武者浑身一颤，脸色大变！七名五级武者身上光华闪烁，抵御着这无影无形的攻击！……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 死亡波纹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677800.html",
		"content": "    “杀死二级武者一名，获得经验100！”“杀死二级武者一名，获得经验100！”“杀死二级武者一名，获得经验100！”……听着魔法塔中不断传来的信息，看着脚下混乱不堪的山谷，风行云嘴角扯出一道残忍的笑容。身为一个和平年代的宅男，他并不喜欢杀戮，特别是杀人，他打心底厌恶和抗拒。但穿越到这个世界的短短时间里，发生的种种事情让他明白，这个世界根本没有老好人生存的空间，想要在这个世界活下去，活得好，他就必须学会狠。那些胆敢对自己伸爪子的人，一定要狠狠的把他的爪子剁掉，不仅要剁掉爪子，还要剁掉手，剁掉脑袋，让他再也没有对你伸爪子的机会，更让那些想要对你伸爪子，又还没有伸爪子的人，乖乖的把爪子收回去。“呼！呼！呼！”风行云骑着银翼天马和两只驮着风啸天和水云岚的四级飞行魔兽飞过山脊，把喊杀冲天的山谷甩在身后。风行云充分利用了银翼天马可以制造云雾，隐藏行迹的能力，带着两只召唤来的四级飞行魔兽，神不知鬼不觉的把风啸天和水云岚救了出来。银翼天马利用云雾隐藏行迹的本领，连风行云白天使用透视大气，从空中的视角都发现不了，更不要说夜色下，一群紧张兮兮的武者了。最后那一点落下的绿芒，是风行云学会的第一个群攻魔法，二级魔法“死亡波纹”。死亡波纹和末日审判一样，属于不分敌我的全屏攻击魔法。不同的是，死亡波纹对亡灵无效，末日审判对火免和魔免的兵种无效，还有就是，死亡波纹的杀伤力，远远不及末日审判。末日审判的魔法杀伤力是力量X50+30，而死亡波纹的魔法杀伤力是力量X5+10,。以风行云如今的6点力量来算，死亡波纹的杀伤力只有四十，哪怕加上中级土系魔法加成的十点，也只有五十点伤害，远不如魔法神箭的伤害！不过50点伤害已经足以秒杀任何二级武者，如果按照游戏中的情况，死亡波纹这个不分敌我的全屏攻击魔法，会连风啸天和水云岚两人都波及进去。好在这是现实世界，没有所谓的全屏攻击，所以这个魔法也随之发生了一点点变化，那就是杀伤范围变成了以释放点为中心，半径六百米（力量X100）的一个圆形区域，天空之上，只要十米之外，就不会受到波及。否则，风行云也不敢释放这个无差别攻击的魔法，风啸天和水云岚这两个二级武者可挨不起一下。银翼天马和两只四级飞行魔兽在一片空地中落下，正等得团团转的颜冰艳马上迎了上来！“小云，人救到了吗？”颜冰艳对着飘落到眼前的云雾，焦急的问道。“当然！”云雾散去，露出了躺在四级魔兽背上的风啸天和水云岚两人，为了确保救援顺利，不发出声音引起周围武者的注意，银翼天马把两人给弄晕了！“这……”看着躺在四级魔兽背上的两人，颜冰艳微微一愣，随后明白过来。“小云，我们现在是不是马上离开，先回双龙镇再想办法！”事情到了如今的境地，已经远远超出了颜冰艳的能力范围，她如今只能把所有的希望寄于风行云的身上。“不急，我们先休息一下，等爹和水叔醒过来我们再走，你们帮我照顾下爹和水叔！”“好，赵宇哲，赶紧过来帮忙！”颜冰艳招呼一直站在身后没出声的赵宇哲。赵宇哲这会已经完全傻了，千名武者围困中，将人毫发无损的救出，在他看来根本就是不可能的事情，可风行云却轻松的做到了。赵宇哲心中突然对风行云有了一丝敬畏，除了父亲大人外，从未有人给过他这种情绪！直到颜冰艳叫他，他才从自己的情绪中回过神来。“来了！”……风行云提出休息，并不是真的要等风啸天和水云岚醒过来，就算他们没醒过来，两只四级飞行魔兽也可以带着他们走一段。风行云留下来的真正原因是缓解一下自己心中的惊喜，他现在已经激动得走不动路了。一个死亡波纹砸下人群中的时候，所有二级武者瞬间死亡，他的等级直接飙升三级，达到了15级的高度，要不是魔法塔提示等级达到上限，需要开启三级魔法塔才能开启更高等级，他的等级只怕还要飚上几级。三个等级，分别给了他一点攻击，一点力量，一点防御！让他的四围属性变成了：攻击5，防御2，力量7，知识6。在技能方面，他的中级智慧术提升到了高级智慧术，这个目前对他的帮助不大，智慧术是一个用处不大，但又必不可少的技能。它是学习高级魔法的先决条件，没有智慧术，你就学不了三级以上的魔法，拥有高级智慧术，才能学习所有的魔法。除了高级智慧术，他的初级水系魔法终于提升到了中级水系魔法，努力一下，他应该很快就能觉醒水系力量，成为一名四系一级武者，拿到主线任务奖励的宝物。当然，让风行云真正惊喜得走不动路的，是最后学到的技能——智力，这是一个让魔法英雄如虎添翼的强大技能。初级智力，增加英雄25%魔法值上限！中级智力，增加英雄50%魔法值上限！高级智力，增加英雄100%魔法值上限！效果简单明了却又无比实用和强大。一个初级智力，让风行云60点的魔法上限，一下飙升到了75。让他的魔法续航能力得到再一次的提高。等他把初级智力升到高级智力的时候，魔法值翻倍，那时候，魔法值就可以任他挥霍而不用担心魔法值不足的问题。休息了一会，风啸天和水云岚悠悠醒来。看到突然出现在眼前的风行云几人以及他们身后的几只魔兽，了解事情的经过后，风啸天和水云岚老怀大慰的同时不免一阵唏嘘。寒暄几句后，五人马上出发，而风行云的眉头再次皱了起来！他刚刚得知，飞行魔兽居然无法飞越双龙城以及双龙城两边的双龙山脉，让他打算直接乘坐飞行坐骑逃出生天的想法胎死腹中！双龙城这个更大的关卡还在前面等着他！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 双龙城外",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677801.html",
		"content": "    魔兽山脉边缘地带，两条高耸的山脉蜿蜒盘旋，宛若两条嬉戏的巨龙，把魔兽山脉和外界隔绝开来，这就是著名的双龙山脉。山脉交汇之处，是一个圆形的山谷，一座宏伟的城池，扼守在山谷出口处，这座城有个霸气的名字——双龙城，而这山谷，也因为双龙山脉，得名龙珠谷。此刻，双龙城门外的龙珠谷中，两百多名武者垂头丧气的散落在山谷各处，他们身上或多或少都带着伤，严重的缺胳膊少腿，轻的身上也有着一些伤口。这些武者正是当初接了任务，去抓风啸天的那些人。风行云的一个“死亡波纹”，灭杀了所有的二级武者，重创了三级武者，这突如其来的看不见的袭击，让所有人发自心底的恐惧，当这种恐惧突破人的心理承受极限时，这些人疯了似的朝身边的人递出了手中的武器！结果一场厮杀下来，上千人最后只剩下山谷中的这两百多人，在经历那天晚上的厮杀后，这些人明智的选择了放弃任务，经过五天的时间，终于回到了双龙城，没想到却被拦在了城门外。“大哥，你说他们什么时候才会让我们进城？”一个坐在谷边崖壁下的青年问身边的大汉，这两人正是当初看到风啸天和水云岚在云雾中消失的两人。当时青年被死亡波纹扫过，直接晕倒在地，反而让他躲过了后面惨烈的厮杀。大汉虽然没有晕过去，但他很机灵，跟着青年倒下，躺在地上装死躲过了劫难。“谁知道呢，不是说要抓到风啸天之后才放行吗？”大汉扫了一眼城门口，哪里站着上百士兵，其中还有三名五级武者坐镇，谁也不敢硬闯，敢硬闯的已经躺在了城墙下。“大哥，要不我们先会双龙镇吧，至少那还有歇脚养伤的地方！”青年提议道。“双龙镇到双龙城有一天的路程，现在已经快中午了，明天早上再说吧，要是还不能进城我们就回双龙镇，再呆在这，没吃没喝的，真能把人饿死。”大汉懒洋洋的往地上一躺，随手扯过一根草，叼在嘴里。“也只能这样了！”青年无奈的叹了口气，学着大汉的样子，叼着根草，百无聊赖的躺在地上。“咦，大哥快看，天上那朵云好怪，感觉和那天晚上的好像！”青年躺下后，一眼就看到了天上那朵有些奇怪的云雾，连忙推了推边上的大汉，压低声音道。在两人的头顶上，悬着一片云雾，既不飘散，也不移动。“你这是一朝被蛇咬十年怕井绳，别疑神疑鬼的，想想怎么养好身上的伤才是正经！”大汉看了天上的云朵一眼，毫不在意的道，就算真是那天晚上的那朵云他们又能怎么样？能神不知鬼不觉的在上千武者的眼皮底下救出风啸天和水云岚的人，他们惹得起？“哦！”青年答应一声，不再说话，目光还是时不时的瞟向天上的那朵奇怪的云雾。青年说得没错，这片云雾，正是银翼天马弄出来的。“小银，看这守卫森严的样子，想要从这城门进去，实在太过麻烦，你有没有把握带着我爹他们飞过双龙城！”云雾中，风行云骑在银翼天马背上，小声的问道。几天来，他每天都会过来看情况，可双龙城这城门只许出，不许进，连这两百多武者都被拦在了城门外，风啸天和水云岚想要从这城门经过，太难！银翼天马摇了摇头，双龙城中有六级武者坐镇，而且还有不少飞行魔兽宠物，它想带着风啸天和水云岚偷偷飞过去，根本不可能。“双龙城飞不过去，两边的双龙山脉你们又不敢飞，连在这山谷中飞高一点都不敢，真不知道你在害怕什么？这山脉不就是高了点，雪多了点，也没什么特别的，有这么可怕吗？”风行云看了一眼两边陡峭的崖壁以及直插云霄，白雪皑皑的山峰，撇撇嘴道。按照风行云的想法，直接让银翼飞马带几只四级飞行魔兽，驮着风啸天等人飞越双龙山脉，直接逃出生天，后来听说双龙山脉无法飞越，他还不怎么相信。现在看到两边的山脉那堪比珠穆朗玛峰的高度，加上银翼天马对这两条山脉的敬畏，他是彻底相信了。而且他能隐约的感觉到，这双龙山脉确实有一股强大神秘、让人敬畏的气息。“看来还是得用最麻烦、最冒险的办法，小银，我们回去！”风行云拍了拍银翼天马的脖子，一人一马转身朝双龙镇的方向飞去。风行云决定，仔细计划一下，再好好准备准备，赶在颜家的人出现之前，把风啸天和水云岚弄出去。现在时间已经过去了近二十天，留给他的时间已经不多，特别是悬赏任务的出现，让他感觉，颜暴承诺争取的一个月时间，怕是悬了！“大哥，快看！快看！那朵云动了！好快，比那天晚上还要快！”还在考虑着天上的云雾，到底是不是那天晚上看到那朵的青年突然大喊起来！“啪！”大汉一巴掌拍在青年头上：“喊什么喊，云都没见过吗？”“不好意思，我这同伴脑子有点问题！”大汉指了指脑袋，对周围看过来的人解释道，青年的一声大喊，引来了许多不善的目光。风啸天没抓到，还损失惨重，人人负伤，到了这双龙城外还被拦了下来，这些人心里可都憋着一股气，要不是刚刚经历了一场惨烈的厮杀，恐怕早就有人打起来了。“大哥，你打我干嘛？我说的都是真的，不信你看！”青年不服气的道，抬头朝天上看去，想要指出之前看到的飞快云雾，可天空中除了几朵悠闲飘过的云雾，那还有什么飞快的云雾！本身的速度就已经超人一等的银翼天马，在风行云的攻击加速加持下，早已在这短短的时间内飞出了山谷，消失在所有人的视线中！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 商量",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677802.html",
		"content": "    “小云，怎么样，有办法通过吗？”风行云刚走进王纯睿的小院，颜冰艳就迎了出来，关心的问，在她身后，还跟着王纯睿、风啸天、水云岚、水轻柔、赵宇哲、王筱菲几人，众人都是一脸关心的看着风行云，等着他的回答。从魔兽山脉回来后，风行云把风啸天和水云岚悄无声息的带进了双龙学院，藏进了王纯睿的家中，目前要说还算安全的地方，也只有王纯睿的这个小院了。至于王纯睿会不会出卖他们，风行云一点都不担心，不仅是因为他几次救过王纯睿，还因为他很清楚王纯睿的死穴在哪？那就是王筱菲。当初为了一个还没证实的传言，他就冒着生命危险，跨过界河，潜伏进五级魔兽生活的区域，把嗜血炎狼的幼崽给弄出来，还差点丧命，可见，在他的心目中，王筱菲比他的命还重要。何况他还是个护短的人，而风行云作为他的学生，正好在他护短的范围内！“暂时没办法，双龙城守卫森严，许出不许进，根本没机会混进去！”风行云摇了摇头，其实他心里已经有了点眉目，只是现在有些东西还没想清楚，所以没有说出来，他怕万一行不通，到时候会让大家更失望。“实在不行，我们就一起出手，硬闯过去！”眼前这种情况，他们就好像被关在洞里的老鼠，颜冰艳是一点办法都没有！“不能冲动，双龙城可是有六级武者坐镇的，你们就算闯进城去，无法从另一边的城门离开也没用，反而让情况变得更糟！”王纯睿开口道，双龙城的情况，没人比他更了解。“确实没用，城门口就有三名五级武者坐镇，上百名卫兵，其中不乏四级武者实力的高手，硬闯的话，城门这一关都未必能过得了！”风行云摇摇头，来硬的根本行不通，除非他愿意大开杀戒，在双龙城这样的地方丢死亡波纹。可是死亡波纹的威力太大，到时候双龙城三级武者以下的人都难逃一死，双龙城将会变成一座鬼城，这种灭绝人性，屠杀无辜百姓的事情，根本不是他这样一个宅男能做出来的事情。“要不让我求求我爹，让他放你们离开！”赵宇哲怯生生的道，说服他爹，他一点把握都没有，但如果实在没办法，他也必须试试，毕竟不管怎么说，风行云都救了他一命，还让他得到了一个四级魔兽做宠物。赵宇哲虽然是个纨绔公子，却不是忘恩负义之人。“没用的，这件事情背后是我们颜家，赵家和颜家本是世交，你爹不可能因为你一句话，就开罪我们颜家，放人离开。”颜冰艳摇摇头，赵宇哲的想法，在她看来，实在太过天真了些。“大家都别太担心了，实在不行，就把我交出去吧，怎么说我也值一百万，到时候钱就给大家分了，只是希望你们能在力所能及的情况下帮我照顾下行云。”能从上千武者的包围中逃出来，再见上儿子一面，风啸天已经非常满足，这时候，他不想因为他而拖累儿子，拖累朋友，让他们因为自己受到伤害！“姐夫！”“风兄！”“风伯伯！”“啸天！”几人连忙出声，想要让风啸天打消念头，可众人却不知道该说什么，要是有办法，他们也不至于在这愁眉苦脸了。“爹，事情没你想的这么糟，我已经想到办法了，只是有些东西没考虑清楚，所以你千万不要做傻事！”风行云看得出来，风啸天已经萌生了死志，所以他不得不把自己那还不成熟的办法透露出来。“小云，你就别安慰爹了，现在的情况，除非皇家出面，否则根本就没有活路，答应爹，你要好好活下去，重现我们风家昔日的荣光！”风啸天根本不相信风行云能有什么好的办法，哪怕风行云把他从上千武者的包围中救出来，那怕他如今有些看不透这个儿子。“爹……”风行云还想再劝，最后还是把想说的话咽了回去，他明白，现在说什么都没有用，等他把计划想周全了再和盘托出，到时候更有说服力。既然风啸天提到赎金，就不会自杀，也不会主动把自己给卖了，肯定会找人把自己交出去，这样才能拿到赎金，如此一来，风行云也不用太过担心和着急。至于风啸天提到的皇家，风行云没抱任何希望，颜家追杀风啸天不是一天两天的事情了，要说皇家一点都不知情，风行云打死都不信，何况颜暴当初还提到皇家的人，这件事背后，说不定还有皇家的影子。“爹，你现在就算把自己卖出去，他们在抓到我之前，双龙城也未必会放开城门让我们过去，到时候我依然逃不了，你这样做就没有一点意义，所以给我两天时间。”风行云道最后还是不放心风啸天，给他分析了下事情的利弊。“风兄，我觉得小云说得在理，你这样出去，他们也不会放过小云，不会放过我！”“是啊！姐夫，你就给小云两天时间，说不定他真的有办法呢！”……众人纷纷开口相劝。“唉，那就过两天再说！”风啸天无奈的叹了口气，他也明白风行云说得在理，颜家不会这么轻易的放过风行云，不然也不会开出和他一样的百万悬赏，在他们眼中，风行云和自己一样，都是他们颜家的耻辱！“风行云，你可要加油，相出一个完美的办法，到时候要是用得到老娘的地方，老娘义不容辞！”王筱菲走出来，拍了拍风行云的肩膀，一副大姐大的派头。“云哥哥，加油，你一定会想到办法的，爹和风伯伯可就全靠你了！”水轻柔走上来，送上自己的支持，因为水云岚在的原因，她没有像往常一样挽住风行云的胳膊。“放心吧，大家肯定都会没事的，不就一个双龙城吗，我们肯定能闯过去。”风行云豪气的道。“我相信……”王筱菲想再次抬手拍风行云的肩膀，却不料手抬到一半，脸色刷的变得惨白，整个人也散发出凛冽的寒气，让周围的人忍不住打了个寒颤。“菲菲……”王纯睿脸色大变，一个闪身，出现在王筱菲身边，一把抱住向后倒去的她。“这……”抱住王筱菲后，王纯睿的脸色再次变了，在这短短的一瞬间，他抱住王筱菲的手臂已经附上了一层薄霜！王筱菲从未在白天发作过的病，在这个节骨眼上发作了……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 王筱菲病发",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677803.html",
		"content": "    “快！把嗜血炎狼抱来！”王纯睿顾不得已经快要冻僵的手臂，朝边上的几人大吼道。“来了！”颜冰艳修为最高，赶在所有人之前，把嗜血炎狼幼崽从屋里抱了出来，放到王筱菲怀里。只是这一次，百试百灵的嗜血炎狼幼崽也失去了作用，嗜血炎狼幼崽刚放到王筱菲怀里，就覆盖上了一层薄霜，冻得嗜血炎狼幼崽发出一阵恐惧的呜呜声。通过和自己宠物之间的联系，风行云能够感受到嗜血炎狼幼崽的痛苦和心中的恐惧，死亡的恐惧！“风小子，快想想办法，你那丹药还有没有，快给菲菲吃两颗。”看到嗜血炎狼幼崽都没起作用，王纯睿这一次是真的急了！王纯睿不知道的是，王筱菲现在的情况，正是嗜血炎狼造成的，嗜血炎狼确实能够压制王筱菲体内的寒气，但是这种压制，治标不治本，反而让王筱菲体内的寒气越积越多，当嗜血炎狼也压制不住这股寒气时，就会像现在这样彻底爆发出来。“这……”风行云有些犹豫，一来他根本没什么丹药，所谓的丹药不过是他的疗伤魔法。二来，王筱菲的是病，不是受伤，疗伤魔法只能疗伤不能治病。三来，在英雄无敌中，水系魔法和冰系魔法同属于水系魔法，像“寒冰魔环”、霹雳寒冰这些看名字就知道是冰系的魔法，也归属于水系魔法中。风行云担心，他的疗伤对王筱菲不但没用，反而会加剧王筱菲的病情。“什么这啊、那啊的！你难道还担心老头子不给你钱不成，只要你只好菲菲，老头子全部家当都可以给你！”王纯睿以为风行云是因为钱的问题而犹豫，顿时大吼起来，对风行云的好感也唰的一下掉到了负值。“王老头，哥是那样的人吗？我的丹药是冰属性，我怕到时候人没救成，反而把菲老大给弄死了！”一句“菲老大”表明了风行云的立场，他不是舍不得丹药救人，而是害怕适得其反。王筱菲的性子是嚣张跋扈了些，但那是她在病痛折磨下的一种自我调节，那并不能怪她，在那种情况下，她没有发疯就已经是非常坚强的表现，何况她对周围的朋友还是不错的。“你们还有其他的办法吗？”王纯睿看向周围众人，然后接着道，“如果没有其他办法，就算毒药也要给菲菲试试，她现在的情况非常严重，只能死马当活马医了！”王纯睿颓丧的道，这一刻，他不是一个实力强大的五级武者，仅仅是一个无助的老头子！“筱菲的情况需要火系物品压制，不如试试这株火灵草！”看到王纯睿挂着白霜的眉毛下痛苦的眼神，王筱菲惨白没有半点血色的俏脸，拧到一起的眉头，颜冰艳稍一犹豫，就把风行云给她火灵草给拿了出来，递到王纯睿面前。相比修为的提升，她更希望能够解除王筱菲这个命运多舛的女孩的痛苦，挽救她年轻的生命。“火灵草！太好了，这下菲菲有救了！”王纯睿一把抢过递到面前的火红色小草，神情无比的激动，他没想到，这种时候能够见到火灵草这种罕见的天材地宝。火灵草是火系的至宝，王纯睿刚一拿到手，身上的寒意马上消退下去，眉毛上挂着的白霜也瞬间解冻，只有和王筱菲接触的手臂上的寒气，还在负隅顽抗。“不愧的火灵草，菲菲吃下去后，一定能够完全康复的！”火灵草还没服下，就有如此立竿见影的效果，王纯睿大喜，准备让王筱菲马上服下火灵草，彻底治好她的怪病。“院长大人，那你就快点给筱菲服下吧！”颜冰艳催促道，其他几人脸上也露出了笑容，期待看到王筱菲在服下火灵草后彻底痊愈的情景。火灵草有如此神效，风行云也很高兴，只是当王纯睿说要给王筱菲服下火灵草的时候，他总感觉有些不安，似乎有什么地方不对。“聿聿！”一直跟在风行云身后的银翼天马发出一声嘶鸣，咬住风行云的衣袖扯了扯，待风行云看过来后，朝他摇了摇头。“银翼天马不同意给王筱菲服用火灵草？”几天的相处，风行云和银翼天马已经有相当的默契，他一下子就明白了银翼天马的意识，加上心中隐隐的不安，心中顿时一惊！“王老头，等等！”风行云大喊一声，看到王纯睿已经把火灵草放到王筱菲嘴边，急得连忙伸手向火灵草夺去，在这一瞬间，他已经想明白了王筱菲吃下火灵草的后果！“嘭！”“轰！”风行云的手还没碰到火灵草，就被王纯睿一挥手，拍飞出去，重重的砸落在院墙边上，王纯睿精心种养的几株植物上。“云哥哥！”“小云！”“小云！”众人大惊，王纯睿这一下出手太重了！“小子，就算你救过我两次，也休想抢走这火灵草，火灵草对你来说只是意味着修为的提升，但对菲菲来说，却意味着重生。”王纯睿看着倒地不起的风行云，冷冷的道，他误会了，他误以为风行云是要抢夺火灵草，毕竟火灵草是火系武者的至宝，而风行云很不巧的也是一名火系武者。“聿聿！”银翼天马嘶鸣一声，双翼挥动间，风云滚滚，就要朝王纯睿出手，风行云被攻击，它怎么可能没点反应！“小银，住手，咳咳！”风行云抹了一把嘴角的血迹，看着瞬间掉了二十的血量，苦笑不已！火灵草本就是他的，他想要，又何须抢夺。银翼天马听了风行云的话，停下了动作，看看，王纯睿，在看看风行云，恨恨的瞪了王纯睿一眼，走回风行云身边。“哼，就算你有五级魔兽的宠物，也休想从我手中夺走火灵草。”王纯睿看了银翼天马一眼，不再理会风行云，继续把手中的火灵草往王筱菲的口中送去，这短短的时间，王筱菲身上的寒意更重了，整个小院仿佛提前进入了寒冬，而王筱菲怀里的嗜血炎狼，这会已经奄奄一息。“王老头！你要是不想菲老大马上死，就别给她喂火灵草！”抬手给自己释放了一个疗伤，风行云从水轻柔和颜冰艳的搀扶下，从地上站了起来，看到王老头的动作，淡淡的开口道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 透视之眼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677804.html",
		"content": "    王纯睿最关心的是什么？自然是王筱菲的安危。风行云的话一出，王纯睿的手一下子僵在了空中，转头看向风行云，等着他的解释。“院长，不是我说你，就算你担心筱菲安危，也不用下手这么狠吧，你知不知道，这火灵草本来就是小云的，他想要，用得着抢吗？”风行云还没开口，颜冰艳倒先开口了，王纯睿出手如此重，让她相当不满。这一次王纯睿出手确实很重，如果不是风行云，换了另外一个一级武者的话，二十点血量的掉落，绝对是重伤的下场，好在王老头虽然着急，出手还有那么点分寸，没有下死手。“王老头，虽然我们现在寄予你的篱下，但我儿子要是有点什么，拼了这条命不要，我也要跟你同归于尽！”风啸天同样愤怒，这可是他唯一的儿子！“聿聿！”银翼天马嘶鸣一声，表明自己的立场，它也是站在风行云这边的。水云岚和水轻柔虽然没说话，但他们默默站在风行云身边的行为，就已经表明了他们的立场。赵宇哲没有任何犹豫的站到了银翼天马的身后！小院中一时间剑拔弩张，气氛紧张起来！王纯睿微微动容，特别是颜冰艳的话，让他明白自己似乎误会了风行云的好意，只是这会他的心全在王筱菲身上，根本没有心思管这些，就这样看着风行云，等着他的解释。“我没什么事，王老头也是关心则乱，情有可原，大家就不要再说了，现在还是想办法解决王筱菲的病要紧。”风行云开口打破了小院中紧张的气氛，然后接着道：“王老头，菲老大身上的寒气霸道蛮横，你应该感受到了，而火灵草是火系至宝，能助人突破境界，这样的东西，想必也是狂暴无比，这两种东西在菲老大体内相遇，你觉得会是什么情景？”风行云的话让王纯睿的脸唰的变得惨白，比王筱菲的还要白，他已经想象到，王筱菲服下火灵草后的情景，两种霸道而又属性相冲的东西凑到一起，除了“嘭”的一声爆成漫天血雾，恐怕不会有第二种结果。“唰！”王纯睿把手中的火灵草远远的丢开，仿佛那不是火系至宝，而是世界上最剧烈的毒药！“风小子，对不起，是我冲动了，我希望你不要跟老头子计较，把你的那些丹药拿出来给菲菲试试，除了那些丹药，我实在想不出其他的办法救菲菲了，如果你能救活菲菲，老头子这条命以后就交给你了！”从满满的希望的现在的绝望，王纯睿仿佛被抽空了力气一般，有气无力的道，他现在只能把最后的希望寄于风行云身上。“让我先看看！”风行云走到颜冰艳身边，强忍着逼人的寒意，走到王筱菲身边，一个“透视之眼”释放到王筱菲身上！然后一个果体美女出现在风行云面前，当然这是不可能的！透视之眼！《英雄无敌3》中的二级探险魔法！让你了解对方军队、英雄、城镇和驻军的实力，如果附近有游荡的怪物，会告诉你它们的数量以及是否会加入。并且赋予你探知附近敌方英雄的基本技能状态，所带兵种及数量的能力。这是游戏中“透视之眼”的注释，在这里，透视之眼的效果同样随着风行云的穿越发生了变化。对目标施放，了解目标的详细信息，特长以及弱点！这就是风行云的透视之眼的效果，也正因为这样的效果，风行云才会选择学习这个学习费用贵得一塌糊涂的魔法，因为想要救王筱菲，就必须要先了解她的情况，这样才能对症下药，采取正确的办法！王筱菲！平民！攻击力：1防御力：1杀伤力：1－2速度：3生命值：8/13（体内寒冰力量爆发，生命快速流失中）特长：意志坚定！任何事情都休想摧毁这个久经磨难的女孩！弱点：无。（一个随意碾压的蝼蚁，全身无处不是弱点。）这样的信息，跟《英雄无敌3》中的兵种很像，王筱菲的属性，除了生命值外，和游戏中的农民有得一比。信息不多，对治疗更是没有什么可参考的地方，好在风行云也没指望一个透视之眼就能找到治好王筱菲的方法，他只想看到王筱菲的生命值，然后试试疗伤是否有作用。“疗伤！”风行云抬手一个疗伤释放到了王筱菲身上，然后再次看去！“呃！”“怎么样？”听到风行云观察半天后，发出这样一个声音，王纯睿马上紧张起来。周围众人也都用询问的目光看向风行云。“还需要看看！”风行云伸手擦了一把额头上并不存在的汗水，装出一副平静的样子道。事情和风行于想的有些出入，一个疗伤下去后，王筱菲的生命值确实回满了，可是在一瞬间又再次掉了回去，而且掉得比原来还要低，变成了6/13。疗伤一开始确实起到了作用，但很快就被王筱菲体内的寒冰力量同化，变成了催命的毒药。看到王筱菲的生命值，查看到所使用的方法有什么样的效果，这就是透视之眼在眼前发挥的作用。如果，如果能够阻止寒冰力量对疗伤的同化，让疗伤只发挥治疗效果，而没有之后的反噬，或者想办法让这种反噬的伤害小于治疗的效果，王筱菲或许还有救。想要阻止寒冰力量对疗伤的同化，就要想办法压制王筱菲体内的寒冰力量，而要压制寒冰力量，最后还是得用火系的力量。用火系的力量？想到火系力量，风行云打开魔法书查看起来，他想找到一种能够暂时压制寒冰力量的火系魔法！一级的火系魔法很少，只有三个，嗜血奇术、御火奇术和风行云刚刚穿越的时候魔法书中自带的恶咒附身。二级的火系魔法更少，只有两个，双目失明和烈火魔墙。在眼下这种情况，这两个魔法显然不合用，可以先排除。御火奇术是抵御火系攻击的，也可以排除。嗜血奇术倒是直接作用于人体内，但它的作用有点让人发狂的味道，这种力量进入王筱菲的体内，只怕会直接引爆王筱菲体内的寒冰力量。最后，就只剩下“恶咒附身”这个救过风行云几次的魔法。这个魔法的作用是减伤害，应该可以减低王筱菲体内寒冰力量对她的伤害，这样一来比压制她体内的寒冰力量更合适，毕竟她体内力量的爆发正是因为过去这段时间的压制。找到了要用的魔法，风行云不敢耽搁，因为这短短的时间里，王筱菲的生命值又掉了一点，变成了5/13。“恶咒附身！”“疗伤！”两个魔法接连释放到王筱菲身上，然后风行云瞪大眼睛，看着王筱菲生命值的变化……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 没有垃圾的魔法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677805.html",
		"content": "    “恶咒附身”释放出去，王筱菲的生命值没有任何变化，这让风行云稍稍松了口气，他最害怕的就是一个恶咒附身下去，直接引爆王筱菲体内的寒冰力量。紧接着的疗伤，让王筱菲的生命值瞬间恢复到满值，然后开始持续下降！12/13！11/13！……6/13！5/13！王筱菲的生命值每下降一点，风行云的心就狂跳一下，比玩过山车还要刺激！好在王筱菲的生命值降到5之后，暂时稳定下来，这说明恶咒附身确实起作用了，只是作用有限，仅仅让疗伤的治疗效果和反噬伤害持平。这样下去，王筱菲依然难逃一死。怎么办？“尼玛！这个时候要是学会四级魔法的转世重生就好了，随便怎么折腾，真把人折腾死了，一个转世重生就能把人复活过来，而且还是满血满状态复活！”风行云在心中YY了一下，缓解了一下心中的烦躁和压抑，继续想办法。压制寒冰力量同化疗伤的方法不行，那就只能想办法降低反噬的伤害！降低反噬的伤害？水系魔法的反噬？风行云瞬间想到一个魔法，一个在游戏中被称为垃圾魔法的一级魔法——御水奇术！能对选中目标起到保护作用，降低水系魔法（水系力量）的伤害！这就是御水奇术的作用，而眼前，不管是王筱菲体内的寒冰力量还是疗伤的反噬，应该都是水系力量的伤害。想到这个魔法，风行云兴奋起来，如果不出意外的话，王筱菲有救了！“御水奇术！”一个御水奇术释到王筱菲身上，王筱菲的生命值“啪”的一下掉了一点，让风行云的心跟着漏跳了一拍！王筱菲体内的寒冰力量居然霸道如斯，连御水奇术都能同化，好在御水奇术也发挥了应有的作用，让这种同化变得很慢！“疗伤！”风行云不敢怠慢，按住紧张狂跳的心，紧接着一个疗伤释放出去，把王筱菲的生命值拉满，然后眼睛一眨不眨的盯着王筱菲的生命值。12/13……8/137/13王筱菲的生命值每掉一点，风行云的心就跟着跳一下，特别是王筱菲的生命值掉到8点以后，风行云紧张得大气都不敢喘一下，生怕一个呼吸，就把王筱菲的生命值吹下去一般。“呼……”看到王筱菲的生命值稳定在7点后，风行云长长的出了口气。要是这样还不行，那他就真的黔驴技穷，没有任何办法了，好在天无绝人之路，他总算是找到了办法。“怎么样？想到办法了吗？”风行云出了一口长气后，一直不敢打搅他的王纯睿急忙问道。“可以试试！”风行云看了一眼自己54/75的魔法值，点点头。“云哥哥加油！你一定可以救回菲老大的。”水轻柔攥着小拳头，为风行云加油打气！“那你赶紧试试！”风行云朝她露齿一笑，只是这会他已经快被王筱菲身上的寒气冻僵了，笑容有些难看！“那你赶紧试试，需要什么尽管说！”王纯睿催促道。“把菲老大扶到房间里，你们在外面等着，我需要一个安静的环境！”风行云开口道，他释放的魔法旁人是看不到的，到时候旁人只看到他抬抬手，什么也没干，然后王筱菲就好了，那也太惊悚了！“好！好！我马上把菲菲抱回房间！”王纯睿不敢怠慢，赶紧把王筱菲抱进房间！风行云趁着这个机会，把王筱菲怀里已经快要冻成冰块的嗜血炎狼幼崽给抱了下来。“小家伙，受苦了！”风行云摸摸嗜血炎狼身上的毛发，安慰道，然后把它交给身边的水轻柔，快步跟上王纯睿。走进房间，一股沁人的香气迎面扑来。“这是王筱菲的闺房！”风行云的脑海中瞬间冒出一个念头，再一打量，他更肯定了心中的想法。这是一间可爱温馨，清新淡雅的房间，与王筱菲平时的性格大相径庭。“风小子，快！菲菲快不行了！”把王筱菲抱到床上的王纯睿回身看到风行云并没有跟上来，再次催促道。“王老头，你先出去吧，记得把门带上，菲老大很快会没事的！”风行云走到床边，查看王筱菲的情况，短短的时间里，王筱菲的生命值再次掉会了5/13。王纯睿把王筱菲抱进来的这一番动作，加剧了她体内寒冰力量的爆发。“我也要出去？”王纯睿惊讶的反问一句。“我治疗的时候不能受任何打扰，不然发生什么意外我可不负责！”在风行云心里，王纯睿是最不能在场的人，他要在场，以他五级武者的实力，很容易就能发现，他以前卖的丹药，全是假货，到时候说不定会找他拼命！“行！行！行！我马上就出去！”王筱菲就是王纯睿的死穴，风行云这样一说，他赶紧离开房间，还顺手把门给带上了，关得仅仅的，生怕影响到风行云。“疗伤！”“疗伤！”“疗伤！”……趁着“恶咒附身”和“御水奇术”的状态还在，风行云赶紧几个疗伤释放出去，同时紧盯着王筱菲的生命值。“咦！这是……怎么会这样？”几个疗伤下去，盯着王筱菲生命值的风行云突然发出一声惊“咦”。不能怪风行云惊讶，因为在生命值涨涨落落间，王筱菲的生命值上限“啪”的一下往上跳了一点，从13变成了14，而她身上的寒意更重了几分。风行云很清楚，疗伤只恢复血量，可不会提升人的生命值上限。不过这个时候，风行云也顾不得研究为什么会发生这种匪夷所思的事情，继续释放着疗伤魔法。四个疗伤魔法释放出去后，王筱菲的生命值变成了13/14。可她却没有任何醒来的迹象。这个时候，风行云已经没有了任何办法，只能静等接下来的变化。“嘭！”一分钟过去，王筱菲的生命值从13掉回了12，风行云的心跟着颤了一下，风行云能够清晰的听到自己心跳的声音。又一分钟过去。王筱菲的生命值再次掉了一点。看了一眼只剩下42点的魔法值，风行云心底发苦，原本以为已经开始变得宽裕的魔法值，似乎有些不够用了，他现在只能期待，王筱菲现在的情况，能在他魔法值耗尽之前，好转过来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 王筱菲死了？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677806.html",
		"content": "    “怎么这么久还没出来！”紧守在房门外的王纯睿急得如同热锅上的蚂蚁，团团转。半个小时过去了，房间里依然一点动静也没有，这种期盼结果又害怕又结果的焦心的等待是最让人煎熬的！“院长大人，你别急，这种时候没有结果就是最好的结果，这说明菲老大到现在还没事，云哥哥的办法起作用了！”水轻柔上前安慰道，院子这么多人，就数她对风行云最有信心。“对！对！对！老头子还没你一个女娃子看得透，没有结果就是最好的结果，不错！不错！这话有道理！”王纯睿搓着手，有些语无伦次，王筱菲对他实在太重要了，说王筱菲是他的全部都不为过，如果王筱菲有什么不测，他都不知道自己后半生该怎么过。屋外的王纯睿急，屋内的风行云更急，半个小时的时间里，风行云给王筱菲释放了两组魔法，一组魔法由一个恶咒附身，一个御水奇术，四个疗伤组成。为了降低魔法的消耗，风行云只能等王筱菲的生命值下降到一定的程度时，以这种方式，在恶咒附身和御水奇术的持续时间内，尽可能多的释放疗伤。这样的方式，一组魔法下来，就会消耗掉风行云17点魔法值，两组下来，风行云42点魔法值只剩下了8点，已经不足以释放一组魔法治疗！可两组魔法下来，王筱菲还是没有半点醒来的迹象，唯一的好消息就是，她的生命值上限已经从14点，暴涨到了18点，每一个疗伤恢复的生命值，从原来的两点，变成了3点。当然有好消息就有坏消息，王筱菲的生命值下降的速度在明显变快，而且她身上的寒意更重了，房间中已经没有了那种温馨的感觉，而是变成了一个到处挂着冰凌的冰窖。风行云也已经快冻成了一块雕像，135点的生命值被生生冻掉了32点，只剩下103点。“怎么办？”风行云看着王筱菲10/18的生命值，再看看仅剩的8点魔法值，一种深深的无力感从心中升腾而起。魔法值还是太少了，平时没事的时候还不觉得，可到了现在这种时候，75点的魔法值远远不够用。风行云现在都有些后悔，早上出去探消息的时候，浪费了两个攻击加速在赶路上，不然现在就可以多出两个疗伤的魔法值，勉强也够一组治疗了。可惜世上没有后悔药，风行云现在只能希望自己在用完这8点魔法值的时候，王筱菲体内的寒冰力量能够暂时平息下去。否则他也只能干瞪眼，眼睁睁的看着王筱菲死去。8点魔法值够干什么？一个恶咒附身，一个御水奇术外加一个疗伤！风行云心中隐隐有一种感觉，如果按部就班把这三个魔法释放出去，王筱菲就真的没救了！可不释放这三个魔法的话，又能释放什么魔法？驱魔大、法？驱魔大、法：解除目标身上所有的魔法状态。在风行云第一次看到王筱菲的病时，他就曾经想到过用驱魔大、法来治疗，可王筱菲的是体质问题，根本不是什么魔法，而且驱魔大、法同样是水系魔法，释放出去，谁也不知道会不会适得其反，助长王筱菲体内的寒冰力量。现在王筱菲体内寒冰力量爆发出来的时候，很多地方和魔法很像，在没有任何办法的时候，风行云又想起了这个魔法。不管了，等下去只有死路一条，还不如试试“驱魔大、法”说不定会有意外的惊喜！短短的时间里，王筱菲的生命值已经从10/18，降到了8/18，风行云已经没有犹豫的时间了。“驱魔大、法！”风行云一抬手，把驱魔大法释放了到王筱菲身上，然后王筱菲身上的寒意马上消失得无影无踪！“起效果了！”风行云心头一喜。可还没等他来得及高兴，一股更加庞大，冰冷刺骨的寒意从王筱菲身上爆发出来，而且她的生命值正在以每秒一点的速度狂掉，王筱菲剩下的生命值，只够她维持8秒的生命！“这……”风行云慌了，抬手一个御水奇术释放出去，可惜作用有限，只是让王筱菲的生命值从每秒掉一点变成了每两秒掉一点，依然没什么用处！“疗伤！”风行云想也没想，把最后一点魔法值押在了疗伤身上。王筱菲已经变成3/18的生命值，瞬间暴涨，变成了20/20。“又涨了两点生命上限？可这有什么用，以这种掉血的速度，王筱菲也只有四十秒的生命而已。”风行云苦笑一声，魔法值只剩下了1点，他现在是真的没有任何办法，一切都只能看王筱菲自己了。“咔嚓！咔嚓！”王筱菲体内爆发的寒意越来越强，整个房间真正的变成了一个冰窖，风行云首当其冲，被冻得浑身僵硬，已经失去行动的能力了。“尼玛，这是要拉着哥陪葬的节奏吗？”风行云想离开，可是他已经连迈动脚步都已经做不到，一层薄冰覆盖身上，让他和房间里的其他家具物品一样，变成了一座真正的冰雕。房间内的寒气还在增强，王筱菲的生命值依然在掉！18/20！17/20！……10/20“轰！”一股更加强大狂暴的力量从王筱菲身上爆发出来！“完了！”风行云暗叹一声，这股力量根本不是王筱菲能够承受的，同时也不是失去了魔法这个依仗的他能够承受的。爆发的力量席卷而出，把房间内除了风行云和王筱菲外的所有物品搅得粉碎，然后这股力量突然朝王筱菲身上涌了回去，从风行云身上横扫而过！“轰！”连续受到两股狂暴的寒冰力量刺激，风行云体内的水元素力量终于觉醒了！而且不知道是受王筱菲身上爆发的寒冰力量影响，还是受魔法塔的影响，风行云觉醒的和水轻柔的一样，是变异的冰系！“冰系力量终于觉醒了！”风行云感叹一声，却没有任何高兴的感觉，因为他终究没能救回王筱菲，王筱菲终究是死了，他不知道一会该怎么面对绝望的王纯睿！这时候，魔法塔的信息不合时宜的传了过来。“四系力量全部觉醒，成为四系一级武者，主线任务完成！奖励……”“流氓！去死！”魔法塔的信息还没完全传过来，一声娇喝传入耳中，紧接着一股强大的寒冰力量撞在风行云的胸口，然后他就享受到了一种腾云驾雾的感觉……“这是……王筱菲的声音？”狂喜的感觉在风行云心中升起，一种酥麻的感觉传遍全身，然后他的意识陷入一片黑暗中！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 王筱菲觉醒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677807.html",
		"content": "    房间外，王纯睿焦急的走来走去，水轻柔的话让他稍稍安心，但作用也仅止于此，想要让他彻底放心，除非看到王筱菲完好无损的出现在他面前。“咦！这是！”突然之间，房间中的寒意消失一空，让王纯睿忍不住停下脚步，发出一声惊咦，心跳也在这一瞬间快了一倍！因为他不知道寒意的消失，是因为王筱菲彻底好了还是……王纯睿心中忐忑，他很想推开房门，进入房间一探究竟，但又害怕因此影响到风行云的治疗，最后害了王筱菲。踌躇间，一股更加狂暴的寒意突然从房间内爆发出来，让王纯睿脸色大变，两秒之后，又一股稍小一点的寒意爆发，让他再也忍不住，伸手朝房门推去！“流氓！去死！”王纯睿的手刚刚碰到房间的门，王筱菲的声音从房间内传来，让他心中升起无限的惊喜，紧接着，“嘭！”的一声，房门轰然炸开，一个身影从房间中飞了出来，和准备开门的王纯睿撞了个满怀！“云哥哥！”水轻柔眼尖，一眼就看出了飞出来的身影正是风行云，连忙冲上来，把风行云从王纯睿手中接了过来。风啸天几人仅仅慢了一步，跟在水轻柔身后围了过来。“他应该没事，只是晕过去而已！”王纯睿心中挂念这王筱菲的情况，把风行云交给水轻柔后，安慰了一句，起身朝房间内走去。“爷爷，风行云这臭流氓为什么会出现在我的房间？”王纯睿还没走进房间，一身凛冽寒意的王筱菲从房间内走了出来，这时候，她身上凛冽的寒意已经伤不到她分毫。“王筱菲，要不是云哥哥救你，你已经死了，你居然因为云哥哥进你房间就把他打成这样，你这是恩将仇报！”水轻柔抱着昏迷的风行云，怒视着王筱菲，要不是王纯睿说风行云没事，她早冲上去跟王筱菲拼命了！王筱菲的那一声娇喝，不仅王纯睿听到了，水轻柔和其他人也听在了耳中，家上王筱菲出来后的这一句话，发生了什么事情，大家也能猜个八、九不离十。“就算是救我，也不能进我房间！”王筱菲面露愧色，口中的话却依旧蛮横，可这就是她的性格，十几年形成的性格。“菲菲，不还记得之前发生了什么吗？”王纯睿试探着问道。“嗯，我的病发作了，然后我就晕了过去！”正是因为想起了自己病发晕倒的事情，王筱菲才会对打伤风行云的事情心怀愧疚。“咳！咳！你们还真不愧是祖孙俩，都一样的暴脾气，再这样下去，哥迟早要挂在你们手上！”风行云悠悠的醒了过来，口中发泄着自己的不满。“王老头一个五级武者力量大也就罢了，你说你一个刚刚觉醒的一级武者，哪来这么大的力道，一掌就把哥打了个七荤八素，哥好歹也是个四系武者好不好！”风行云继续发泄着自己的不满，他这会已经明白过来，在最后的关键时刻，王筱菲觉醒了力量让她逃过一劫，不仅如此，在王筱菲爆发出来的强大寒冰力量的刺激下，他体内的水系力量也随之觉醒。“菲菲，你觉醒力量了？”王纯睿已经顾不上风行云的牢骚了，惊喜的问道，他一直在担心王筱菲的安危，根本没注意到其他的，这时候在风行云的提醒下才注意到，王筱菲身上的气势已经发生了巨大的变化。“好像是吧！”王筱菲随意的回答道，脸上没有任何激动的表情，抬起手，一股寒意形成的雾气在手上流动！“那你有没有冷的感觉？”王纯睿接着问，声音中有着压抑不住的激动。曾经有个人告诉过他，想要治好王筱菲的这种病，办法只有一个，那就是引爆她体内的寒冰力量，同时觉醒元素力量，将这股力量彻底掌控在手中。但那人同时还告诉王纯睿，以王筱菲普通人的体质，就算有十条命也承受不住她体内寒冰力量爆发时的伤害，这股力量之强大，就算一级武者，甚至二级武者，都无法承受，除非王筱菲拥有三级武者的实力才勉强能够承受。这其实是一个死结，王筱菲想要觉醒力量，以她的特殊体质，只能觉醒水系力量，其他的力量全被她体内的冰系力量压制得死死的，根本就没有觉醒的可能，何况王筱菲除了水系，也没其他系的天赋。可她要觉醒水系力量，她体内的寒冰力量必定会随着他的觉醒而爆发，而她刚刚觉醒的她根本承受不了这股冰系力量的爆发！所以那人断言，王筱菲力量觉醒之时，就是她死亡之日！谁也不会想到，这个世界上还有风行云这样一个带着魔法塔穿越过来的异类，而且好死不死的两组魔法下去，不仅消耗了不少王筱菲体内的寒冰力量，把它们引爆出来，还保住了王筱菲的性命。最后更是一个驱魔大、法下去，把已经爆发出来的寒冰力量彻底驱散的同时，彻底引爆她体内剩下的寒冰力量。然后一个御水奇术抵御这股力量的伤害，一个疗伤把她的生命值提升上去的同时，也终于让她觉醒了元素力量，最后还借助御水奇术的抵御效果，把这股力量彻底掌控。“冷？没有啊，就是挺凉快的！”王筱菲有些无辜的道。“哈哈哈……太好了，真是太好了，菲菲，你的病终于全好了！”王纯睿上前一把抱住王筱菲，发出一阵畅快的大笑，两行热泪顺着脸庞滑落，滑入嘴角，一股酸酸涩涩的味道直冲鼻腔。“爷爷，我的病真的全好了？你不骗我？”王筱菲从王纯睿怀中抬起头，一脸惊喜的看着他，希望能得到肯定的回答。“真的全好了，彻底的好了，以后你都不用在担心了！”王纯睿慈爱的摸着王筱菲的秀发，用力的点着头。“我真的全好了？我真的全好了！我真的全好啦！”王筱菲神情激动，两行热泪从眼角溢出，这一刻她已经期盼了十三年，整整十三年，她终于等到了！周围一群人也看得鼻子发酸，热泪盈眶，脸上却都带着笑容，那是在替王筱菲，替这个命苦的女孩开心！“死胖子，给老娘滚出来，老娘要狠狠的揍你一顿！”王筱菲实在太开心了，开心到她必须做点什么来发泄一下这份心情，这时候，她自然而然的就想到了石大锤这个被她欺负惨了的大胖子。“筱菲，你找我？有什么事吗？”这时候，院门推开，石大锤带着两个人走了进来。看到石大锤身后带着两人，所有人的脸色都变了变，这可是非常时期，风啸天和风行云身上可是挂着百万悬赏，这个时候石大锤带两个人回来，谁也不知道会发生什么事！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 卖剑的麦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677808.html",
		"content": "    “嘭！”石大锤三人刚走进小院，院门就被颜冰艳嘭的一声关上，并且守在了门口，其他几人和三只魔兽也瞬间围上来，如果没有意外，风啸天的事情解决之前，这两人别想走出这个小院了！“死胖子，你是不是脑袋抽了，这时候带追风和麦建中过来，看老娘怎么收拾你！”王筱菲冲上去，在石大锤身上“啪！啪！啪！”抽了几大巴掌，打得石大锤抱头鼠窜。王筱菲如今的实力可不在石大锤之下，更确切的说，王筱菲的实力要比石大锤要高得多，看看风行云用透视之眼观察到的信息就能明白。王筱菲！一级冰系武者（高阶）！攻击力：6防御力：4杀伤力：2－4速度：5生命值：19/30（经历寒冰力量的洗礼，生命力自然无比顽强）特长：意志坚定！任何事情都休想摧毁这个久经磨难的女孩！弱点：无。（一只稍微强大点的蝼蚁，有没有弱点有区别？）得益于体内的寒冰力量，王筱菲刚觉醒就跳过了一级武者的初期和中期，直接成为后期的高阶一级武者，她如今的实力，比三班那位拽得二五八万的吕靖康还要强。“筱菲，饶命，先别动手，听我把话说完！”石大锤连忙求饶，不求饶不行啊，今天的王筱菲格外的生猛，落在身上的巴掌格外的重，让他这个以防御见长的土系武者都有些承受不住。“菲菲，大锤不是这么不知轻重的人，等他把话说完。”王纯睿上前劝道，他这话不仅是说给王筱菲听的，同时也是说给院子里的所有人听的。“卖贱的，还不赶紧说话，难道你们要眼睁睁的看着我被菲老大打死不成？”石大锤朝麦建中喊道，不知道从什么时候起，大家伙都不再叫麦建中的名字，而是叫他卖贱的，或者卖贱中，而麦建中对此也毫不在意，别人怎么叫，他都照样回答。石大锤的这一声喊，众人一下把目光转到了麦建中身上，大家也想知道，石大锤带这两个人回来的理由，最重要的是，两个一级武者，在这小院中还翻不起什么浪花。“从我的名字，想必大家也知道，我是麦家的人，麦子的麦，卖剑的麦！”在众多强者的环伺下，麦建中却很平静，目光始终停留在风行云身上，只有在他说出最后一句有些矛盾的话时，目光中才流露出一丝掩藏不住的激动。可惜，对麦建中的话，风行云没有半点反应，甚至有些迷糊，想不明白他说这些话是什么意思。“卖剑的麦家？”谁也没想到，麦建中有些矛盾的一句话，却让风啸天激动起来，连忙追问道。麦家曾经是风家的一个附属家族，唯风家马首是瞻的一个家族，当时可是风家的左肩右臂，在风家鼎盛时期，风家家主和麦家家主曾开过一个玩笑。他说，如果有一天风家没落了，不知道麦家是否还会以风家的马首是瞻。而麦家家主当时的回答就是：只要麦家还卖剑，麦家就还是麦家，以风家马首是瞻的麦家！麦家是做武器生意的，而剑又是武器中使用最频繁，最常见的，麦家家主这一句话已经表明了他的心迹。后来，这两句对话被麦家当成祖训传了下来，而风家为了表示对麦家的尊重，也把这两句话传了下来。没想到，这两句玩笑话，在多年以后的今天却派上了用场。“不错，正是卖剑的麦家，而我的名字麦建中，取的就是正在卖剑的寓意。您应该就是风啸天风家主吧？”这两句话，除了风家和麦家的人外，根本没有外人知道，所以麦建中瞬间猜出了风啸天的身份！“不错，我就是风啸天，风家家主风啸天！”或许是受到这股氛围的影响，又或许是想起了风家昔日的荣光，风啸天无比庄重的回答道。“麦家麦建中见过风家家主大人，见过少主人！”得到风啸天肯定的回答后，麦建中单膝跪下，朝风啸天行了一个大礼，然后朝风行云又行了一礼！“起来吧，风家如今已经没落，远比不上你们麦家，哪还当得起你这样的大礼！”风啸天苦笑一声，风家如今的处境，用危如累卵、风中残烛来形容也不为过。双龙城这一道难关过不去，风家很可能就此灭亡，不复存在，这种时候，风啸天不想拉上麦建中这个让他看着相当顺眼的年轻人陪葬。“家主大人，麦家永远以风家马首是瞻！”麦建中赶紧表明自己的立场。“爹，这么忠心的人才，你不用你也别往外推啊，我这正愁人手不够呢，老麦，你要不介意，以后就叫我云哥，少主什么的听得别扭！”风行云抢在风啸天之前开口道。“是！云哥！”麦建中连忙答应，这称呼的转变相当自然。“既然你都叫哥了，哥明天带你去玩刺激的，到时候遇到危险，可不许哭鼻子啊！”风行云笑着道，顺便缓和一下小院中那种太过严肃的气氛，那是他最不喜欢的。“云哥，玩什么刺激的，有没有那天晚上碰到土肥狼这么刺激？”麦建中激动的道，不知道为什么，这个他突然想起了上次实战课遇到土肥狼的那一幕！“绝对要比那个刺激得多！”风行云笑呵呵的道！“这么刺激的事情，我也要去！”石大锤第一个嚷嚷起来。“我也去！”“老娘也一定要去！”……几个年轻人不甘落后，一起上来凑热闹！“好！好！大家都有份，不过在这之前，我们是不是该先了解一下追风的身份，如果有他参加，我想一定会更好玩的！”风行云笑呵呵的道，他的一句话让大家安静下来，把目光转到了追风身上，这个平日里好动话多的少年，自从进到这个小院开始，就一改常态，没有说过一句话，这不对劲，很不对劲！“我叫追风，我姓云！”迎着众人的目光，追风第一次说出了自己的全名——云追风！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 第一件宝物",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677809.html",
		"content": "    “云是追风的云，没有风，云就是一朵死物！”追风说出自己名字的同时，几乎所有人的脑海中都冒出这么一句话！风家最鼎盛的时候，追随的家族不少，但能被称为铁杆死忠的，只有两家，卖剑的麦家和追风的云家！在风家没落的过程中，其他家族纷纷弃风家而去，甚至是落井下石。只有麦家和云家始终不离不弃，为了帮助风家重新崛起，他们不惜耗尽家族资源，使得原本仅次于四大家族的云麦两家，成为三流的小家族。后来面对其他三大家族的围剿，麦家在风家家主的请求下，无奈的假装叛离，得以保存下来，而云家则始终不离不弃！“云是追风的云，没有风，云就是一朵死物！”这句话正是云家家主在面对三大家族劝降的时候说出来的，此后，云家彻底消失在世人面前。谁也没想到，现在云家的人再次出现了！“云家云追风见过风家家主大人，见过少主人！”云追风学着麦建中的样子，单膝跪地，朝风啸天和风行云行了一个大礼！风啸天眼中含泪，连忙上前扶起云追风，风家实在是亏欠云家太多了！“哈哈，追风，你这家伙欠收拾，叫什么少主人，叫云哥，叫云哥，听到吗？非得哥重复一遍你才爽！”风行云上前，拍着追风的肩膀大笑着道，眼中却已经同样泪光闪烁，云家的事情他已经从继承的记忆中得知。“云哥！”云追风老老实实的叫了一声！“这才对嘛，这下人齐了，晚上大家好好休息，明天我们一起去玩一场刺激的！”风行云豪气干云的道。“云哥，能不能透露下，明天是去干啥？”云追风好奇的问道，众人也都用好奇的目光看着风行云，风行云两次提起要带大家玩刺激的，早就勾起了大家的好奇心！“天机不可泄露，不过我保证够刺激，大家一定玩得过瘾！”风行云一副神秘的样子！“切！”石大锤几个五班的学生齐齐伸出一根中指，鄙视风行云，这种熟悉的感觉，让几人瞬间轻松起来，再也没有了之前的那种凝重和压抑的气息！众人散去！风行云回到自己的房间，这个时候，他终于有时间看看自己完成主线任务后获得的宝物了！“会是什么宝物呢？”想到宝物，风行云心中马上激动起来！“骷髅冠？混沌之冠？智慧之冠？龙翼袍？龙骨胫甲？大蛇神胸甲？神奇战甲？骨质胸甲？……这些宝物随便来一件就好！”风行云把自己想要的一级和二级宝物全念叨了一遍，这些宝物都有一个共同的特点，要么加知识，要么加力量，要么两者都加！念叨完后，风行云打开英雄面板，查看起自己活得的第一件宝物来！“呼！”看到已经佩戴到英雄身上的宝物，风行云出了一口长气！“还好！还好！这件宝物虽然只有一级，而且既不加知识，也不加力量，但却不失为一件好宝物！”风行云最害怕的就是奖励他火眼人、神目鸟、真理徽章、冷静挂件、光明挂件之类基本上没什么用处的宝物！极速项链佩戴极速项链可以使你所有的部队的战斗速度+1！当然，宝物也和魔法一样，随着风行云的穿越，属性发生了一点变化！极速项链也不例外！佩戴极速项链可以使英雄的速度+1，附带急速技能！急速：让英雄指定的十个目标速度+1，可对英雄自身使用，持续时间十分钟。（每天限用一次）“这属性牛啊，有了这条项链，明天的事情就更有把握，也更刺激了！”看到极速项链的属性，风行云的口水都快流了出来。项链本身速度+1，使用急速技能的话，就能给风行云增加2点的速度，这个时候要是再释放一个攻击加速，那速度岂不是飞起？这个时候，风行云超级想知道，自己到底有多少速度，最终又能把速度堆到怎样的高度！可惜风行云的魔法值只剩下了1点，想用透视之眼看一下自己作为一个小兵的属性都不行。要怪只能怪透视之眼这个魔法，为什么不像游戏里，使用一次，就可以在一天时间里，看到任何敌人的信息。“不对！不对！哪有看自己的信息还需要用透视之眼的！”风行云突然反应过来，透视之眼是查看别人的属性，查看自己的属性应该有其他的方法，而这种方法，应该就在魔法塔上！打开英雄面板，风行云很快发现端倪！在英雄面板最上面有“英雄属性”四个字，而这四个字后面，还有“自身属性”四个字！以前风行云一直把这八个字看成是“英雄自身属性”。没想到这完全就是两回事！把注意力集中到“自身属性”四个字上，英雄面板随之一变！风行云！一级风、火、水、土四系武者（低阶）！攻击力：6（+5）（英雄属性加成）防御力：6（+2）（英雄属性加成）杀伤力：4－6速度：6（+1）（宝物加成）生命值：80/40（+100）（英雄生命值加成）特长：使用魔法！弱点：无（风的速度、火的狂暴、水的韧性、土的防御。四系合一，还能有什么弱点？）“我擦！哥这属性吊暴了，比菲老大还要牛！”风行云忍不住暴了句粗口。他的属性确实高，11的攻击，8的防御，7的速度，撇开超厚的血量不提，他现在的属性就已经比一般的二级武者高！不过这也不奇怪，元素力量在觉醒的时候，会大大的提升属性，这只要看王筱菲觉醒前后属性的变化就可以看出来，风行云前后觉醒了四系元素力量，有这样的属性一点都不奇怪。一直以来，风行云都在使用魔法大杀四方，连他自己都没发觉，不知不觉间，他的武者实力，也慢慢变得强力起来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 好戏开始",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677810.html",
		"content": "    双龙城外，龙珠谷！“大哥，天亮了，我们赶紧回双龙镇吧，再不赶紧找点东西吃，肚子就要翻天了！”青年有气无力的催促着身边的大汉。“少吃两顿而已，你至于现在这副模样吗？还三级武者呢，东西都收拾好了吗？”大汉瞪了青年一眼，对青年那一副半死不活的样子颇为不满。“大哥，我现在不仅是三级武者，还是一个重伤员啊，身上带着伤呢，不吃饱了那有力气养伤啊！”三级武者，在死亡波纹的攻击之下，只能算是勉强活下来而已，不过好在风行云的魔法攻击有个特性，那就是没有什么后遗症，只要人没死，慢慢休息让气血恢复过来就能痊愈！“知道你是重伤员，东西我来拿，我们走吧！”大汉抓起青年的物品，朝前走去。“听说了吗？双龙城要大开杀戒了！”“怎么回事？什么大开杀戒？”“你没听说吗？据说因为找不到风啸天父子，城主大人害怕他们装成普通武者混进双龙城，所以双龙城派出了六级武者，打算把双龙城外包括双龙镇上的武者全部杀掉。”“不会吧，龙珠谷你可是有好几百武者呢，加上双龙镇的就更多了！”“你懂什么，这叫宁可错杀一千，不可放过一个，你想啊，颜家连百万金币的悬赏都开出来了，还封锁了双龙城，可见他们对风啸天父子是势在必得，为了找到这两个人，杀掉几百武者算什么？”“说得也是啊，这件事情的背后可是第一大家族的颜家，颜家还真的不会在乎我们这些人的生死！”正想离开的青年和大汉听到这段对话，脚步不由自主的停了下来！要是这两人说得是真的，他们就已经没有了回双龙镇的必要，回去也逃不过一死，跟着众多武者一起，说不定还能杀出一线生机！“两位大哥，这消息里面是从那听来的？靠不靠谱啊？”青年走上前，朝两个说话的武者问道。“靠不靠谱？我跟你说，绝对百分之百的靠谱。这事在双龙城里已经不是什么秘密了，也就我们这些进不了城的人还蒙在鼓里！”其中一个武者拍着胸口保证道！“大哥，不对啊，你也和我们一起呆在城外，城里的事情你是怎么知道的？”青年发现了不对劲的地方，怀疑的问道。“这你就不知道了吧，双龙城只准出不准进你知道吧？”这名武者开始卖关子！“我当然知道，这事整个龙珠谷的武者都知道，可这和你知道城里的事情有什么关系？”青年知道对方在卖关子，但为了搞清楚事情的真相，也只能耐着性子，顺着对方的意思问下去。“这当然有关系了，我跟你说，今天早上从城里出来一大伯，我看他身上带着不少东西，就想着他是不是带了吃的，想要跟他买点，这肚子饿了没办法！”武者说到这，不好意思的挠了挠头！“后来呢？”青年身边的大汉追问道，他感觉这事很可能是真的，要是真的，事情可就麻烦了！“可谁知道，那家伙理都不理我，一副匆忙赶路的样子，我好歹也是一名四级武者，居然被一个普通人给无视了，这怎么可以，所有我就把他拦了下来！”“说重点！说重点！这些有的没的能省则省！”大汉催促道，这家伙说话就像懒婆娘的裹脚布——又臭又长。“马上就到重点，你别打岔啊！”被打断了话头，这名武者有些不爽！“行！行！你快说！”大汉不敢再催促，眼前这位就是个蹬鼻子上脸的家伙。“我把他拦下来后才发现，这家伙连点吃的都没带，老子当时就怒了，准备动手把这居然敢不带吃的家伙狠狠的收拾顿，结果你们猜怎么着？这家伙被吓得屁滚尿流，连声求饶，还说要用一个秘密来换取我的宽恕！”武者一脸得意的道，那样子就好像他不是在欺负一个手无寸铁的普通人，而是战胜了一个圣级强者般！“他说的秘密就是城里的事情？”大汉的脸色变得凝重起来。“对啊，他之所以没理老子，就是因为忙着赶回双龙镇通知他二级武者实力的儿子！”这位武者解释了一句，在他看来，被一个普通人无视是一件相当没有面子的事情，不过要是对方有急事，只是没注意到他，而不是无视他，那就不会有损他的面子了！“现在那位老伯在哪？”大汉已经相信这事情是真的了，不过生性谨慎的他，还是想要再确认一下。“早走了，往双龙镇方向去了，你要是动作快点，半个小时应该能追上！”武者撇撇嘴，浑不在意的道，看他现在的样子，显然神经是粗到了一定的程度，命都快没了，还有如此谈性。“大哥，我们现在怎么办？还回双龙镇吗？”离开两位武者后，青年急忙问道，事关生死，由不得他不急！“双龙镇是不用回去了，你也别急，我们静观其变，这里几百武者，消息一旦传开，必然会引起骚动，到时候只要有人带头，必定会闯城门，那就是我们的机会，进了城就安全了，现在我们需要做的就是养足精神！”大汉说完，找了个地方坐了下来。“嗯，我听大哥的！”青年对大汉很是信服，跟着坐了下来。龙珠谷中，一个不起眼的角落！“风小子，消息已经按照你说的传出去了？现在怎么办，难道你打算靠这些武者冲城？”乡下大伯的打扮的王纯睿对边上的风行云道，那名武者遇到的老伯，正是王纯睿所扮！“是也不是！大家准备好了没有，刺激的好戏马上就要开始咯，我之前跟你们交代的话都记清楚了没？”风行云卖了个关子，回身对颜冰艳、石大锤、云追风、麦建中、王筱菲一群人道。“都记清楚了，快开始吧，老娘都等不及了！”王筱菲嚷嚷道，其他人纷纷相应！“好，大家出发！”风行云一挥手，换了身衣服的王纯睿和王筱菲、石大锤、麦建中、云追风四人，紧跟在骑着碧眼烈焰狮的颜冰艳身后，朝城门的方向走去。待六人走出一段距离后，风行云和风啸天、水云岚三人也跟在骑着龅牙野猪的赵宇哲和骑着银翼天马的水轻柔身后出发！好戏要开始咯！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 伪装大、法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677811.html",
		"content": "    四级魔兽坐骑还是相当少见的，所以当颜冰艳骑着威武霸气的碧眼烈焰狮出现的时候，顿时吸引了无数的目光！跟在颜冰艳身后不远的赵宇哲和水轻柔两人骑着的龅牙野猪和银翼天马更是引来一片惊叹！丑得一塌糊涂的龅牙野猪和漂亮得无法无天的银翼天马走在一起，给人的冲击力实在是太大了！“咦，那不是城主家的赵公子吗？”龙珠谷中的这些武者，很多都是在双龙城这一带活动的武者，所以很容易就认出了赵宇哲。“我们要不要动手，把他抓住，逼城主大人放我们进城？”早上的流言已经传遍了整个龙珠谷，看到赵宇哲出现，有这样想法的人绝不是一个两个！“你傻啊，看到那两只四级魔兽没，你一个三级武者上去，估计还没出手就被灭了，何况，就算你抓住他，进城后怎么办？你觉得有活路？”想抓赵宇哲的人很多，但有顾忌的更多，毕竟传言还只是传言，要真动了赵宇哲，那就是真的得罪了双龙城的城主大人。在众人的议论声中，打头的颜冰艳六人已经来到了城门口，赵宇哲和风行云几人还在五十米外慢慢靠近，龙珠谷中的武者，受到传言的影响，也都凑了上来，想要一探究竟。“来人止步，奉城主之命，抓住风啸天等人之前，东城门许出不许进，闯城者格杀勿论！”颜冰艳几人刚靠近城门，一个五级武者实力的中年大汉迎了上来，要不是看颜冰艳是个大美女，还骑着四级魔兽，身份不简单，他恐怕已经动手了，就像对付之前胆敢靠近城门的那些武者一样。“我是颜家的人，你们倒是格杀一个给我看看，趁我还没发火，赶紧把路给我让开！”颜冰艳骑在碧眼烈焰狮上，居高临下，一脸傲然的看着眼前的五级武者，亮出了她颜家的身份。“来人可是颜家的颜冰艳小姐？”中年大汉身后的一个老者站了出来，语气恭敬的道。“正是，现在是不是可以给本小姐把路让开了！”颜冰艳没有给对方任何好脸色。“当然！当然！马上把路让开，让颜冰艳小姐进城！”老者朝身后一挥手，朝边上让开两步，让出了道路！这么好说话？老者的态度让颜冰艳微微一愣，事情有些出于意料之外，不过到了这一步，她也不可能再回头，朝身后的几人一挥手：“我们走！”“等等！”颜冰艳几人还没迈步，老者马上拦住了几人，这让颜冰艳大大的松了口气，这才对嘛！剧本就该是这样来的！“怎么，难道你要出尔反尔，你知道不知道戏弄本小姐会有什么后果？”颜冰艳柳眉倒竖，面带寒霜，心里却早已笑开了花，本小姐可不是来进城的，本小姐是来闯城的！“老朽就是有天大的胆子也不敢戏弄颜小姐，颜小姐要进城的话，老朽自然会放行，不过你身后的这些人就只能留在城外了。”老者指了指颜冰艳身后的五人。“要是本小姐一定要带着他们进城呢？”颜冰艳身体微微前倾，眼中寒光爆闪，俯视着眼前的老者。“城主大人有令，在抓到风啸天等人之前，任何人不得进城，城主还特别交代，颜小姐是个例外，但也不能带任何人进城！”老者语气强硬的道，目光从颜冰艳身后的几人身上扫过，想要看看能不能从中找到城主大人要找的人。他这样的行为，已经表明了对颜冰艳的不信任。“是不是找到风啸天，我就可以带着我的这些学生进城了？”颜冰艳淡淡的道，没有半点生气的样子。“当然，只要找到风啸天几人，老朽也没有了拦住颜小姐的必要，更不敢拦住颜小姐的去路！”老者讪笑着道，颜冰艳的这句话，他只当成了一个玩笑，要是这么容易找到风啸天，他堂堂五级武者，也不用来守城门了。何况就算能找到风啸天，也绝不可能是颜冰艳找到的，她不把人藏起来就不错了！“一群没用的废物，你们眼睛瞎的？没看到风啸天就站那吗？”颜冰艳突然破口大骂，指着身后十多米外的两名武者道。两人说话的这段时间里，龙珠谷中的武者看到守城的卫兵没有动手，已经渐渐的凑了上来，而赵宇哲几人也已经快走到城门口。颜冰艳指的并不是赵宇哲身后的风啸天，而是凑得最近的两名武者！谁都没有注意到，在颜冰艳回身指向两名武者的时候，风行云轻轻的抬了两下手，将两个伪装大、法释放在了两人身上！“令你所有部队都以最精锐部队的实力情况显示在对手的视线里，生物的数量显示为零！”这就是《英雄无敌3》中，伪装大、法这个探险魔法的作用！不过在风行云这里，这个魔法发生了一些改变！对目标施放，把目标伪装成你见过的任何人，持续时间一天，进入战斗，伪装失效！这就是风行云的伪装大、法，在他获得伪装大、法的卷轴时，他心中就冒出了利用伪装大法，带着风啸天等人逃出生天的念头，只是具体的细节一直没想清楚而已！老者顺着颜冰艳指的方向看去，眼睛瞬间亮了，眼中精光暴闪。这可不就是风啸天和水云岚，这几天他天天对着悬赏上的画像，两人就算化成灰他都认识！“城主大人英明，风啸天果然藏在这些武者当中，给我上！”老者一挥手，当先朝两名武者杀去，他身边的中年大汉不甘落后，紧跟着冲了出去！老者做梦都没想到，风啸天和水云岚居然真的出现在他的面前，而且是这样大摇大摆，毫不掩饰的出现在他的面前。有个成语叫利令智昏，这一刻，他满脑子都是抓住风啸天后获得的一百万金币，从而忽略了很多本不该忽略的细节！比如风啸天为什么会出现在这？比如这些武者为什么明明看到风啸天却没有动手！比如……老者不仅没有注意到这些细节，反而在出手之前，说了一句绝对不该说的话！“城主大人英明，风啸天果然藏在这些武者当中！”这一句话放在平时，除了有拍马屁的嫌疑外，倒没有什么问题，可要是加上这些武者中流传的传言，问题就大了！这话听在这些武者的耳中，就相当于告诉他们，城主大人确实有对他们大开杀戒的打算，从而证实了传言的真实性。“城主大人要对大家下毒手啦！不想死的就冲啊！”不知道谁在这个时候大喊了一声，然后几百武者毫不犹豫的抽出武器朝城门冲去！“杀！”几百武者纷纷响应！“都给我闪开！”颜冰艳和王纯睿同时动手，朝身前的卫兵杀去……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 进城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677812.html",
		"content": "    乱了！全乱了！守城老者和中年大汉两位五级武者为了抓住“风啸天”陷入几百武者的包围中，颜冰艳和王纯睿，如同一把尖刀，杀入守城卫兵之中，给身后的武者杀出一条血路。在守城的老者喊出那句话，向两名武者出手的时候，就注定了眼前的乱局！当然，仅靠王纯睿和颜冰艳两人，想要从数量近百，其中还有一个五级武者，相当数量的三、四级武者的卫兵中杀出一条血路，显然不大现实。所以风行云再次出手了！攻击加速！攻击加速！一抬手就是两个攻击加速分别释放在王纯睿和颜冰艳身上，暴增的攻击速度、移动速度和反应速度，让两人实力大增，守在城门前的最后一名五级武者只有被王纯睿吊打的命，其他卫兵也难在颜冰艳手下走过一招。只有一个攻击加速显然还不够，现在龙珠谷中的数百武者正被老者和中年大汉联手拦了下来，王纯睿和颜冰艳不可能依靠一个攻击加速就能带着石大锤四人杀穿这近百的卫兵，所以风行云再次出手了！“护体神盾！”“护体石肤！”两个防御魔法瞬间释放出去，想要杀敌，先确保自身安全，有这两个防御魔法在，那些卫兵想蹭破王纯睿和颜冰艳的皮都难，就算是石大锤四人，挨上那些三级、甚至是四级武者一下，也不会有太大问题。两个魔法，四点魔法值就彻底的解决了他们十一个人包括几头魔兽的防御问题。高级土系魔法技能加持下的土系魔法，果然超值！不过让风行云稍稍有些不满意的是，这些依靠高级土系魔法技能加持才变成群体魔法的魔法，覆盖的范围远远比不上死亡波纹那些本身就是群体攻击的魔法。死亡波纹覆盖的范围是700（力量X100）米，而这两个魔法覆盖的范围是以释放目标和释放者为中心，半径70（力量X10）米的两个圆！虽然覆盖的范围小了几十倍，不过对眼前来说已经够用了！风行云只需要把这两个魔法释放到颜冰艳身上，以他和颜冰艳为中心的两个半径70米的圆形区域，足以把他们所有人覆盖进去。如此超值的魔法，风行云怎么可能只放两个防御魔法！“迟缓大、法！”这个被称为一级魔法中的神级魔法，被风行云释放到了颜冰艳身前的卫兵身上，然后颜冰艳身前瞬间多了一地的蜗牛，近百的士兵一个也没能幸免！不仅如此，五级武者实力的老者和中年大汉也受到了迟缓大、法的波及，动作一滞，反应顿时慢了半拍！虽然两人很快就驱散了身上的迟缓大、法，但身上还是挂了彩，而且龙珠谷的武者也趁这个机会从他们身边冲了过去，朝城门那近百的卫兵冲去。“快去报告城主大人！”知道事不可为，老者朝城门楼上喊了一声，守在上面的都是一些普通的卫兵，这会已经被城门口发生的一幕吓傻了，听到老者的喊声，这才反应过来，急匆匆的朝城主府方向跑去！“救命！救命啊！我是城主大人的儿子，你们还不快来保护本公子，要是本公子出了什么意外，你们担待得起吗？”赵宇哲嫌眼前的事情还不够乱，突然朝老者和中年大汉大声喊叫起来。老者和中年大汉还想努力一下，看看能不能从众多武者中找出风啸天和水云岚，以弥补城门失守的罪责，结果就听到了不远处赵宇哲的声音。事实上，赵宇哲靠近的时候，他们就已经注意到了这位城主府的公子，只是一连串的事情发生得太快，他们还来不及把赵宇哲接进城，事情就到了眼前的境地。“走吧，我们已经不可能拦住这些人，他们冲进城已经在所难免，一个失职之罪是逃不了了，要是再让赵公子在我们眼皮子低下出事，我们难辞其咎！”老者对身边的中年大汉道！“好，我们杀过去！”中年大汉没有反对！两人拦不住数百的武者，不过杀出一条血路冲到赵宇哲身边却很容易。毕竟数倍武者的目标不是他们而是冲进城里，逃出生天。“赵公子，我们保护您进城，请随我们来！”两人冲到赵宇哲身边，对赵宇哲行礼道。“你们注意点，别让我的几个护卫伤着了，他们可是本公子横行双龙城的本钱！”赵宇哲吩咐道！“是！”老者和中年大汉看了一眼赵宇哲身后的三人一眼，恭恭敬敬的道！他们恐怕做梦都不会想到，赵宇哲身后的三人正是他们认为化成灰都能认出来的风啸天、水云岚以及风行云。要是两人知道，风啸天几人是被他们恭恭敬敬护送进城的，不知道会不会吐血三升，拿根面条上吊自尽？这就是伪装大、法的强悍之处，任你再熟悉的人，只要不进入战斗状态，就识破不了！其实说起来也没什么，游戏中的伪装大、法可是可以无中生有，变出英雄携带的兵种来的，跟那比起来，伪装成另一个人实在是太小儿科了！在老者和中年大汉护着赵宇哲进城的时候，城门的战斗也结束了！近百的卫兵死伤惨重，却还有过半的人活了下来，这要归功于剩下的那名五级武者。被迟缓大、法波及的瞬间，他就被王纯睿一掌拍成了重伤，要不是王纯睿不想杀人，他只怕已经死了！这个时候，龙珠谷中的武者冲了过来，为了挽救剩下这些速度慢得跟蜗牛似的卫兵，这名五级武者下令让开道路，放这些武者过去！他明白，就算他不下令，中了迟缓大、法的卫兵也挡不住这些武者的一个冲击。即便如此，很多卫兵还是没能及时躲到两边，让开道路，成了这些武者的刀下亡魂，他们的速度实在是太慢了些！踏着几十个卫兵的尸体，在五级武者实力的老者和中年大汉的保护下，风啸天一行人终于进入了双龙城。不过这还没有完，相反，进城仅仅只是一个开始……    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 城主府",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677813.html",
		"content": "    双龙城，城主府会客厅！“颜狂兄，这次有你亲自出手，风啸天就算有天大的本事也插翅难飞！”城主赵天明坐在主位上，对下首的红发壮汉略带讨好的道。颜狂和颜暴有几分相像，只是年纪要长上不少，想来应该是颜暴的兄长，风行云担心的事情还是发生了，颜家的人提前来到了双龙城。“多亏赵兄及时封锁了双龙镇方向的出路，不然以风啸天的狡猾个性，这会只怕早就没了踪影！”颜狂由衷的道，风啸天的实力虽然不怎么样，但隐匿逃窜的本事绝对一流，不然他也不可能在颜家的搜捕下，还能逍遥快活这么多年！“哼！区区一个二级武者而已，能有多大本事，这次有我们黄家出手，他就算有天大的本事也插翅难飞！”一个狂傲的声音插了进来，说话的是坐在颜狂身边的一个二十出头的青年。青年长得很是帅气，只是脸上倨傲的神情让这份帅气略微有些失色。“这位是？”赵天明已经隐隐的猜到了青年的身份。“这是我的一位子侄，跟着出来涨见识的，没见过什么世面，所以口气有些大，赵兄不必介意！”颜狂回身扫了边上的青年一眼，解释道！“原来如此！”赵天明心中明了，却也没有点破，看青年的样貌，神态，加上他提到的黄家，必定是某位皇子无疑！赵天明猜得不错，跟着颜狂一起来的，正是三皇子黄骅偲！只是事情牵涉到风家，黄家的人不好公开露面，所以隐瞒了身份，毕竟不管怎么说，风家也是开国元勋，黄家不出手相助倒也罢了，要是还对风家出手的话，会让人寒心的！“颜狂兄这次带了多少人来，打算什么时候动手？”赵天明岔开了话题，青年既然想隐瞒身份，他也乐得装糊涂。“这次家主大人对风啸天势在必得，所以给我带来了五名五级武者，三十名四级武者，我这位子侄，也带了一位六级武者和三位五级武者，风啸天区区一个二级武者，劳动这么多高手，他也该感到自豪了！”颜狂淡淡的道，语气中却充满自信！加上颜狂自己的话，这次颜黄两家出动了两名六级武者，八名五级武者，三十名四级武者，这样的实力，扫平一座小城都足够了，如今他们却用来抓一个二级武者。杀鸡用牛刀已经不足以形容他们，大炮打蚊子会更贴切一些！“看来这一次风啸天是真的在劫难逃了！”赵天明也被颜家和皇家的大手笔给吓到了，本来他觉得自己派三个五级武者和一些三四级武者去守城门，就已经是败家的行为，可跟他们比起来，简直就是小巫见大巫！“报！城主大人，东门守城卫兵有急事求见！”赵天明的话音刚落，会客厅外传来一声报告声！“一个守城的卫兵能有什么急事，没看到我正招待贵客吗？让他等着！”赵天明回绝道，现在就算有天大的事情也必须先放一放，眼前一位是颜家的人，一位是皇子，要是怠慢了他们，自己以后还能有好日子过？“赵兄，东城门好像是通往双龙镇的城门吧？不如把人叫进来，一起听听是什么事？”颜狂皱着眉头道，他心里有种不妙的感觉，感觉这东城门的事情很可能和风啸天有关！“既然如此，我们就把人叫进来问问好了！”颜狂开口了，赵天明自然没有反对的理由，不过他还是有些不以为然，东城门的三个五级武者和众多的卫兵，可是他亲自安排的，整整抽调了双龙城一半的高手，为的就是确保万无一失！“把人带进来！”赵天明朝外吩咐一句，很快一个士兵被带了进来！“城主大人，不好了，龙珠谷中的几百武者暴动，冲进城了！”士兵往地上一跪，神色慌张的道！“什么？这怎么可能？刘统领他们人呢？”赵天明唰的一下从位置上站起来，一脸的震惊。他口中的刘统领正是守城门的那位五级武者实力的老者。“刘统领他们奋力抵抗，但最后还是没能拦住几百武者的冲击，所以让我赶回来给城主大人报信！”卫兵不敢隐瞒，如实回答道！“废物，一群废物，三个五级武者，近百的高手，居然守不住一个城门！”赵天明怒火中烧，他今天这脸丢大了，而且还是当着颜狂和皇子的面丢脸，虽然两人不会说什么，但在两人的心里，肯定给他打上了一个无能的标签！“赵兄，这些武者怎么能冲进城里，你没有把东城门给关上吗？”颜狂不解的问。只要把城门一关，放几个高手守住城头，龙珠谷中的几百武者根本就不够看！“颜狂兄，这可不是一天两天的事情，这东城门要是真关上一个月，不说别的，我这城主之位只怕要不保了！”赵天明苦笑一声，要真能关城门，他用得着派这么多高手守城门吗？盯着他城主之位的人可不少，帝国也不是只有一个颜家，更不可能只有一位皇子。赵天明这样一说，颜狂就明白了。“那现在怎么办？难道就这样眼睁睁的看着风啸天逃掉？”三皇子开口问道，他出现在这的目的只有一个，杀掉风啸天！“逃？怎么可能！进了我的双龙城，他们就别想再活着走出去，来人，传令下去，全城戒严，封锁城门！”赵天明牙齿咬得咯吱响。“是！”门外传来一声回应，紧接着屋外传来号角声，那是全城戒严的信号！“颜狂兄，风啸天不足虑，只怕有高手相助，不知道可否请你派些高手，帮忙守住其他三座城门？”“赵兄见外了，我们本身就是为了风啸天而来，你做的事情也是在帮助我们，该说‘请’的是我才对。我这就让人去协助守门，然后我们在城里来个瓮中捉鳖！”颜狂伸手在眼前虚握一下，仿佛风啸天已经被他抓在了手中一般！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 十五个风啸天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677814.html",
		"content": "    东城门！风行云一行五人加上两只魔兽，在刘统领和中年大汉的保护下，无惊无险的进到了双龙城中，龙珠谷中的武者，源源不断的从城外涌进来，从他们身边跑过，消失在双龙城的大街小巷中。“赵公子，这里的事情必须马上回去报告城主大人，现在城里很乱，不如你跟我们一起回城主府吧！”看着不断从身边经过的武者，刘统领有些担心赵宇哲的安危。“双龙城可是我的地盘，难道在这还有谁敢对我不利不成，你们先回去吧，我还要到处逛逛！”身后跟着的可是风啸天几人，赵宇哲怎么可能会跟着刘统领回城主府，那不是送羊入虎口吗？“既然如此，赵公子小心！”刘统领看了一眼赵宇哲身下的龅牙野猪和水轻柔骑着的银翼天马，告辞转身离去，之前突然出现的那股土系力量实在太过诡异，他必须赶回去报告城主大人。赵宇哲身边有这两只四级魔兽，只要不出现城门口的那种状况，自保的能力还是有的，倒不用太过担心。“云哥，我们现在去哪？”待刘统领离开后，赵宇哲转身问身后的风行云。“先跟院长和颜老师他们汇合，然后找机会出城！”风行云心里很清楚，在城里呆得越久，他们就越危险，只有在城主大人反应过来之前冲出城去，他们才算真正的安全。不过，风行云的想法显然要落空了！“呜呜……”号角的声音远远传来，让几人脸色大变。“云哥，这是全城戒严的信号，城门马上就会关闭，我们现在怎么办，是先回双龙镇还是继续按计划行动？”突如其来的号角声让赵宇哲有些慌乱，他不过是个有洁癖的纨绔少爷，如此大的阵仗他还是第一次经历，何况这次要对付的还是他的父亲大人，没有吓得从龅牙野猪身上摔下来，就已经算是表现不错了。“不能回双龙镇，回双龙镇的话，等颜家的人到来，只能等死。继续按计划行动，不用太担心，我们还有机会！”风行云信心满满的道，戒备森严的东城门他们都闯过来了，其他几门应该也不在话下，唯一要担心的就是六级武者实力的城主大人。风行云不知道，颜狂和三皇子已经带着一群高手提前到来，要是他知道的话，恐怕会立马掉头，带着风啸天几人躲进魔兽山脉！有银翼天马在，他们完全可以在魔兽山脉躲上几个月，直到颜家派出更多高手为止！当然，不管怎么样，回去都不过是苟延残喘而已，有得选择的情况下，风行云是绝不会选择回去的。“听云哥的，我们现在就去跟颜老师他们会合！”赵宇哲说完，带头朝前走去，水轻柔和风啸天、水云岚紧随其后，眼前的情况，他们根本没有办法，只能选择相信风行云！风行云走在最后，戒严之后肯定是全城范围的搜查，他必须做点事情，制造更多的逃离机会，顺便给城主大人添点堵。“伪装大、法！”“伪装大、法！”……风行云给城主大人添堵的办法很简单，那就是用伪装大、法，把最后这一批从城外冲进来的武者伪装成风啸天！“这十五个‘风啸天’一定会让城主大人疲于奔命，欲仙欲死的！”风行云脸上露出一阵坏笑，要不是魔法值有限，他一定会伪装出几十个，甚至几百个风啸天，到时候不用他动手，城主大人说不定就被弄崩溃了，直接打开城门放行！不过有这十五个四级武者实力的“风啸天”也足够了，这些武者正面硬撼肯定不是城主大人的对手，他们也不可能跟城主大人玩命，他们唯一的选择就是逃，而逃命，正是他们擅长的。到时候，十五个四级武者实力的“风啸天”在城里疯狂逃窜，不知道城主大人要派多少高手来围剿，到时候城主大人是否还有多余的兵力来守城门？想到得意处，风行云都不得不佩服自己无意间弄出来的大手笔！城西，一处占地宽广的府邸中，风行云和王纯睿几人终于汇合一处。“赵宇哲，看不出你小子居然还有这么大的一处府邸，给老娘老实交代，是不是打着你爹的旗号，抢来的？”这个时候还关心这种问题的，也只有王筱菲了！“菲老大，你看我是那样的人吗？这是一个富家大少得罪了我，为了赎罪送给我的！”赵宇哲喊着撞天屈，这府邸确实是一个得罪他的富家大少送给他赔罪的。只是他一直没有来过，也没有人打理，所以这府邸看起来有些荒凉，不过却是一个藏身的好地方！“行了，你们俩别吵了，现在还是想想办法怎么出城才是！”颜冰艳打断了两人没营养的对话，把众人的注意力转回了正题。“这还不简单，直接冲出去就行了，东城门这么多高手防守我们都冲出来了，还怕一个西城门不成？”能说出如此火爆的话的也只有王筱菲了，觉醒了力量，又经历了东城门那热血的一幕，她到现在都还处于用手中的马鞭抽士兵的兴奋之中。“菲菲，别乱出馊主意，万一城主大人正好守在西城门，我们冲过去，岂不是一头撞到了铁板上！”王纯睿身为五级武者，没人比他更清楚六级武者的实力到底有多恐怖！“城主大人确实是个麻烦，赵宇哲，以你对你爹的了解，能不能推断出他会守在那个城门？”颜冰艳眉头微皱，转头看向边上的赵宇哲。“颜老师，这我哪猜得到啊！”赵宇哲苦着一张脸，他是他，他爹是他爹，他又不是他爹肚子里的蛔虫，怎么可能猜得到他爹要守哪个城门？“让我试试吧！”一直没有说话的风行云开口道，他一直在考虑接下来该怎么办，只不过仅剩27点的魔法值让他有些施展不开，有种捉襟见肘的感觉。“那你快试试！”边上的几人催促道，这种时候，多耽搁一分钟就多一分危险。“透视大气！”风行云用出了这个如同BUG一般存在的侦查魔法，周围七百米范围内的景象顿时出现在他的眼前。乱！城里的情景用一个字形容就是乱！七百米范围内，风行云看到好几个武者在大街小巷中乱窜，他们身后跟着一群大呼小叫的士兵！他用伪装大、法弄出来的一群“风啸天”起作用了！目光从这些人身上移开，风行云一下就看到了远处的几个人，脸色顿时大变！“这……这是……”“快！所有人赶紧躲进屋里！”风行云连声催促道，他知道，这一次麻烦大了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一零零章 虚弱无力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/18017/7677815.html",
		"content": "    一头火红的短发，和颜暴有着几分相似的面容，这他玛是颜家的人到了啊！虽然早有预料，颜暴承诺争取的一个月时间恐怕无法兑现，但看到颜家的人出现时，风行云还是忍不住暴了句粗口！更要命的是，这家伙正骑着一头飞行坐骑，和边上的城主大人一起盯着下面一个正在飞快逃窜的“风啸天”，朝府邸这边过来！“我擦，哥这算不算自作孽？”风行云再次爆了句粗口，他用伪装大、法把人伪装成“风啸天”，结果一个“风啸天”把颜狂和城主大人引向他们藏身的府邸，这让他实在不知道该说什么才好！眼看这人只要穿过府邸门前的街道，翻过府邸的院墙就会闯进府邸，到时候藏在府邸中的众人很可能会暴露在颜狂和城主大人面前，他前期所做的一切都将前功尽弃，风行云不由急得满头大汗！“不行，决不能让这人闯进府邸！”风行云心中暗道，然后开始翻看起魔法书中的魔法来！“迟缓大、法？”这个魔法确实能阻止这人闯进府邸，但迟缓大、法如今是群攻魔法，而且在东城门的时候刚刚用过，风行云要是把迟缓大、法释放到这人身上，必定会波及他身后的卫兵，到时候城主大人结合东城门发生的事情，必定看出端倪，然后加强这一带的搜索。风行云脑海中第一个冒出的就是迟缓大、法，不过很快就被他否决了！迟缓大、法不行，那驱魔大、法呢？能不能祛除他身上的伪装？用战斗魔法祛除探险魔法，游戏中可没有这样的操作方式，在这里理论上可行，问题是就算他祛除了这人身上的伪装大、法，颜狂和城主大人在认定这人是风啸天的情况下，还是会追进来确认真假，到时候还是会发现府邸中的众人。“这两个魔法都不行，看来只能试试这个新魔法了，可怜哥刚刚弄回来的一点金币和魔晶，就这样没了！”风行云一边叹息，一边用身上还能学习最后一个魔法的钱和魔晶学了一个新的二级魔法……刘老三很郁闷，身为一名风系四级武者，他不知道已经多久没有这么郁闷过了，自从接下那个赏金高达百万金币的任务后，他就没有一天是能过得顺心的。接下任务后，他在魔兽山脉找寻了几天，结果人没找到，自己反而被一个叫钱喜财的混蛋五级武者给打劫了！打劫就打劫吧，只要能找到风啸天，被打劫的那点小钱，洒洒水啦！结果，风啸天是找到了，可尼玛这上千武者围着是怎么回事？中间那几个五级武者和一大群的四级武者是怎么回事？围着就围着吧，他怎么说也是四级武者，最后不管是平分还是按实力分，至少都能分千把金币，也不亏了！结果尼玛的人突然消失算怎么回事？上千人莫名其妙的受到攻击是怎么回事？一场莫名其妙的大混战是怎么回事？要不是刘老三机灵，他估计已经交代在那场混战中了！俗话说，大难不死必有后福，刘老三也是这么认为的，可最后这不能进城算什么？这就是后福？好不容易进城了，可这些卫兵老追着自己算什么，冲进城的有几百武者，又不是自己一个，难道要把自己抓起来，然后杀鸡儆猴？我擦，这怎么行！刘老三可不想当那只用来儆猴的鸡，于是他只能亡命狂奔！前面有一座府邸，只要翻过院墙，应该就能凭借复杂的地形和自己风系武者的速度优势甩掉身后那群可恶的士兵！刘老三根本没注意到，天上还有两名骑着飞行坐骑的六级武者在盯着他，他就算速度再快，也不可能逃出升天！更不可能知道暗中还有一个开着“透视大气”盯着他，准备给他使绊子的风行云！他的眼中，只有街对面的那堵院墙，对他来说，一堵院墙根本算不上障碍，轻轻一跃就能跨过去了！十米……五米……三步……二步……一步……起跳！刘老三仿佛看到了跨过院墙后，海阔凭鱼跃，天高任鸟飞的情景！“等等……这朝脸上撞过来的院墙是怎么回事？”“嘭！”刘老三脑袋一痛，眼前一黑，便什么也不知道了！而紧追在刘老三身后的士兵则看到了让他们跌破眼镜的一幕！跑在前面的“风啸天”潇洒无比的一跃，结果把自己的脸“跃”到了院墙上，把自己给“跃”晕了过去！“擦！小样，天堂有路你不走，地狱无门闯进来，没事你往哥藏身的府邸闯什么？悲剧了吧，‘虚弱无力’的滋味好吧！”看到一头撞晕过去的刘老三，风行云撇撇嘴，一副拽拽的样子。风行云最后找到的魔法正是二级魔法“虚弱无力”。虚弱无力！削弱被选中敌军的攻击力！这是游戏中虚弱无力的效果！在风行云的手中，虚弱无力的效果变化不大，只不过多了那么一点点额外的效果，那就是在中魔法的同时，会有一秒钟虚脱无力！一秒钟的时间说长不长，说短不短，风行云这坏胚子就抓住了刘老三最后跃起前的那一刻，把虚弱无力释放到刘老三身上！结果，刘老三悲剧了！紧随其后的士兵把刘老三给抓了起来，颜狂和赵天明也骑着飞行坐骑从天上飞了下来！“城主大人！”看到赵天明出现，士兵马上让开了一条道，里面的刘老三也落在了赵天明和颜狂的眼中！“赵兄，这个也不是真的！”颜狂看了刘老三一眼，有些失望的道。他和赵天明、三皇子从城主府出来后，三皇子选择了单独行动，他和赵天明则遇上了回来报告的刘统领！随后，城里就不断传来发现风啸天的消息，结果他们赶过去的时候，发现全都是假的！“是啊，这个是第六个了吧，不知道是谁有这么大的手笔，居然能找来这么多四级武者假扮风啸天，还扮得如此相像，只要不接触，连我们都能骗过！”赵天明感叹道，他发现事情似乎比他想象的要复杂很多，风啸天也不是一个普通的二级武者！“你说会不会是石家的人出手了，城门口那股让所有士兵动作迟缓，仿佛置身泥潭的土系力量，除了石家，我猜不出还有谁能够做到？”颜狂很想说，那样的土系技能，就算石家也未必能用出来，可要说不是石家，而是一个不知名的人物，他更难接受，那意味着一个未知的，强大的敌人！“别忘了还有一个水家，风啸天身边还呆着一个水云岚呢，这一次你们把水云岚一起悬赏进去，很可能惹怒了水家，不管怎么说，水云岚都是水家的人。”赵天明提醒道。“当初杀鸡儆猴的做法，现在看来确实是不应该，可我就想不明白，这石家和水家的人怎么就和风家的人搀和到一起了，当初对风家出手的时候，这两家可没少出力！”这是颜狂想不明白的地方！“不明白？你难道忘了，风家前两代人，娶的可是石家和水家的人，虽然最后都没能在一起，但为风家留下了后代却是不争的事实，如今这些人辈分上去了，对风家照顾一二，也不是什么不可理解的！”赵天明让自己的语气尽量平淡，生怕惹颜狂不高兴，毕竟颜家也没能逃过风家的“毒手”，风啸天的妻子，不正是颜家的那位大小姐！“该死的风家，该死的风啸天！”赵天明已经尽量不触怒颜狂，可这种事情不是说不触怒就能不怒的，赵天明的话让颜狂变得有些狂躁！“风家的人脑子搭错线了，居然会认为风家的没落是因为遗传不好，明明是……还把主意打到了颜、水、石三家身上，还他玛的都成功了！”颜狂烦躁之下，差点失言！赵天明在边上一个字都不敢接，这可不是他能够搅合的事情！“报告城主大人，城南发现风啸天的行踪！”一个士兵正好在这时过来报告新的情况，让赵天明松了口气！“报告城主大人，城北发现风啸天的行踪！”又一个士兵跑过来报告道！“颜狂兄，你说这一次哪个是真的？”赵天明苦笑着道。“我看两个都不是真的，风啸天既然弄出这么大的手笔，本人一定不会露面，他一定藏在了一个隐秘的地方，比如眼前的这座府邸！”颜狂也知道失言，调整了下情绪，顺着赵天明的话道。“颜狂兄这话可就不对了，眼前这座可是我那不成器的儿子的府邸，风啸天怎么可能会在里面，我那儿子虽然毛病不少，而且顽劣无比，可还没胆子跟我这个父亲作对！”赵天明知道颜狂只是随口一说，但还是赶紧出言澄清。赵宇哲在双龙城的一举一动自然瞒不过他这位城主大人，所以他知道这座府邸属于赵宇哲也没什么奇怪的！只是赵天明做梦也不会想到，他认为不会跟他作对的儿子，此刻正把风啸天一群人，藏在他眼前的这座府邸内！“赵兄不必在意，我也就随口一说，我们还是到城北去看看吧！”颜狂笑笑道，他不知道，他随口一说却不幸说中了事实！两人说笑间，骑着飞行坐骑朝城北而去，让一只暗中观察的风行云松了口气，他还真怕这两人一赌气就冲进来搜查一番！两人虽然走了，但留给他的时间不多了，他必须马上出城，只是仅剩21点的魔法值似乎不怎么够用！    喜欢本书的请大家收藏：(www.xxbqg5200.com)随身英雄无敌魔法塔新笔趣阁更新速度最快。"
	}]
}