{
	"novelName": "寒门崛起",
	"total": 1180,
	"data": [{
		"chapter": " 第一章 寒门之子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620683.html",
		"content": "    这里是下河村，一个普通的却又不普通的小村庄。田间有村，村后有山，山上古树浓荫，村前有水，水倚田园，有着篱笆茅屋的朴素、青山碧水的清纯、田园风光的恬然。此时正值暮光时分，那缕缕似浮云般冉冉上升的农家房屋顶上的炊烟，那由牧童吹着笛赶着回来的耕牛出的“哞哞”声，还有那农人扛着锄头回归时叱喝出来的充溢着山野粗犷的没有韵律不成调的乡歌，勾勒出一幅山村平静生活如同“世外桃源”般的暮归图。放在现代，这里绝对能称得上是最美村庄，但是在古代就不一样了，只有贫穷落后没有美。村子的西头有个高坡，在高披上可以把大半个村子尽收眼底，在高坡上有一个虎头虎脑的五六岁左右的小屁孩的望着村子感慨。青山绿水风景好又能怎么样，交通不便，靠天吃饭，饱受自然灾害摧残。在温饱线挣扎的人，除了吃的，还欣赏什么！让他看自群山中冉冉升起的旭日，不如给他一个杂粮馒头来得实在。一个小孩出这样的感慨，是不是有点奇怪？其实不然，虽然他身体是一个五六岁的小孩，里子却是二十一世纪一个在就业路上屡被蹂躏的，无钱无权无女朋友的古汉语专业研究生。连续100次求职失败后，睡前感慨古汉语专业的文科狗找一份专业对口的工作简直是难如上青天，没想到醒来就变成了这个大名朱平安、小名小彘的小屁孩。这具身体在自己穿来前生了一场病，可能没熬过去吧，自己不知道怎么的一觉醒来就李代桃僵了。经过多日旁敲侧击得知这是明朝，那个四五经八股文盛行的年代后，只能45度仰望天空内伤了，还真专业对口了......既来之则安之，想想二十一世纪一身专业无处施展的困窘，既然现在上天了一次就业的机会，不把握机会的就太浪费上天的馈赠了，更何况自己前世还是个无牵无挂的孤儿呢。“小彘，小彘，回家喽，小心又被你娘打得呜呜哭。”高坡下一群熊孩子吼吼的呼啸而过，唯恐回家晚了，会被家里的长辈按到地上摩擦摩擦。小彘！这小名也是醉了。哪怕是虎子，石头，也比这名字好听啊。当然他也只是抱怨抱怨而已，他也知道古代给小孩起贱名的原因。欧阳修《道山清话》记载说∶“人家小儿要易长育，往往以贱为名，如狗羊犬马之类是也。”古人认为，小孩儿出生后极易受到外界各种因素的伤害，特别是普遍有迷信色彩的习俗，认为人有三魂六魄，缺一不可活。小孩儿出生要经过阎王关、撞命关、玉吊关、四季关、和尚关、落井关等关煞。为小儿取“黑牛”“石头”“石磙”“钢弹”“铁蛋”“臭蛋”等这样的坏名、贱名，目的是欺骗鬼怪，让阎王爷听到后不认为他是个人，自然就不会去找麻烦，也就放弃了勾魂，使小孩躲过关煞。这个时期还有“猪来穷，狗来富”一说。在这个村里的小屁孩，叫“狗”的男孩还真不少，像有叫“东狗”、“西狗”的，还有叫“狗宝”、“狗崽”、“狗伢子”的。长辈给朱平安小名叫小彘有两方面考虑，一是村里把能叫狗的小名几乎都叫完了，长辈肚子里没有一滴墨水，再也想不出一个跟狗有关的小名了；另一方面则是，家里已经够穷了，没有再穷的余地了，而且穷一点的小名更容易养活。当朱平安听说村里还有小男孩叫“狗妹”甚至叫“狗屎”的，顿有一股劫后余生的庆幸，小彘，彘儿相比前两个称呼而言，口味还是清淡不少。来到这个时代已经十多天了，朱平安由不适应到无奈地接受了这个事实。在这个年代生活，姓名习惯还是其次，最主要的是生活习惯。这是旧道德旧礼教盛行的时代，没电、没也就罢了，三纲五常、三从四德、鬼神宿命等等大行其道，所以那些小说里写的穿越主角带着主角光环，上来就是虎躯一震天下归心、金手指一开天下无敌的，纯属扯淡，要是你穿越这样搞的话，早被村老之类给烧成飞灰了。在这种封建礼教吃人的社会，你稍有异常，可能就被人当成妖怪附体给烧了。这可真不是夸张，村里老王头因为说了几晚梦话，就被强行灌了一大碗符纸烧成灰搅拌的水；邻村王二麻子在县城学胡姬说话，回村才拽了几句就被村老当鬼上身，给绑在柱子上暴晒了三天才算完事。一个人怎么可以对抗整个世界。所以，来到这个世界十多天的时间，朱平安一直努力的扮演好小孩子的角色。谨慎小心，尽量不做出格的事，以免被绑到木架上做烧烤，他可不想为自己代言（带盐）。时间不早了，得赶紧回家了，不然又要挨骂了。朱平安迈开小短腿从高坡上，朝着家的方向，狂奔而下。怎么感觉到大腿根凉飕飕的有风吹来呢？难道说自己的小短腿迈出了风驰电掣的速度？朱平安跑到坡下后，停住脚步，低头就看到了档下一根小面条，迎风招展。开裆裤？你让一个心理年龄二十余岁的人穿一个开裆裤是怎么回事啊，还让不让愉快的玩耍了。是可忍孰不可忍！回去一定要争取不穿开裆裤的权利。一路走来，茅屋土坯房不成规则的摆布，下河村，虽然依山傍水，但是仍属于穷乡僻野，因为当地人对山水的利用仅限于满足生活的需求而已，要盖房子，上山砍几棵树拖回家做梁木；没米下锅了，上山找点野菜野果，下水捉两条小鱼丢锅里。封建小农经济，还是以田地为生的，大部分村人靠着一亩三分地为填饱肚子奔波，比较富庶的也只是那么几家地主而已。地主家自是可以出租田地，变卖粮食，有钱再买地，良性循环；贫困人家靠自家的一亩三分地的产出还不够塞牙缝，只能租地种，古代又没有减免土地税的政策，辛辛苦苦种一年粮食，除去苛捐杂税地租，能够一家嚼用果腹就不错了。朱家还算好一点，家里还有良田十余亩，算是村里中等人家，只是也耐不住人多，再加上大伯不事生产，温科考费用颇多，老朱家也是过的捉襟见肘。当然，单从外面看的话，朱家过得还算可以，相对于村里常见的茅屋土坯房，最起码朱家还是土木结构的朱家大院，只是实际上朱家过的还不如村里一般人家呢。朱平安一进门刚好碰到了这一世的母亲陈氏，陈氏正横眉竖眼立在院子门口瞪着自己，看到自己囫囵回来，眼神才如冰雪逢春化了开来，是专门等自己回来的。陈氏三十多岁，穿着带大襟的蓝粗布夹袄，头在脑后挽了一个纂儿，插了一只木钗，耳朵上一对银丁香，眉梢有几分泼辣劲儿。“娘，我以后再也不要穿开裆裤了。”朱平安小短腿才迈进大门槛，就开始争取不穿开裆裤的权利。话音才落，就被陈氏揪住了耳朵。“小兔崽子，你还翻天了，我辛辛苦苦把你养大，还省吃俭用给你做衣服，你还嫌弃上了，你才多大就不要穿开裆裤！”“娘，啊，疼疼疼，我已经不是两三岁的小孩了。”朱平安小手手拉着陈氏的胳膊，垫着脚尖减轻一点疼痛。屁，你才五岁，陈氏低头看着自家五岁的小儿子说出这么一句话，莫名的喜感，自己的小儿子虎头虎脑的比他哥哥活泼多了。虽说好笑，可是陈氏手上的力气却并没有变小，这个臭小子本来就不老实，前些天生过一次病，好了之后更皮实了，成天往外跑。“你还知道疼，一天到晚到处野的看不见人，被拍花子拐了去，老娘就心静了。”陈氏说着瞪了朱平安一眼，想到县城有小孩失踪就心有余悸，好在村里人来人往倒是安全的很。“二嫂，男孩子有哪个不野的，还是皮实点好，你就别罚小彘了。”在院子水井边清洗碗筷的三婶张氏有些羡慕的看着小彘，在一旁劝说陈氏消消气。张氏刚到三十，但是至今只有一个小了朱平安一岁的女儿朱平玉，所以对陈氏有两个儿子，特别羡慕。“老三家的，你可别替他求情了，这混小子就是三天不打上房揭瓦。”陈氏说着，揪着小朱平安的耳朵揪到灶房了。“说，以后还敢不敢野的不着家吃饭了。”陈氏大声说着，却从蒸笼里面取出一个去了皮的白水煮鸡蛋，从窗棱往外看了看见没人注意这边，就悄悄塞到了朱平安的手里。鸡蛋，朱平安两眼泛光，吃了十几天粗茶淡饭，终于见荤腥了。这根本就无法拒绝嘛。“疼哦娘，再也不敢了。”朱平安接过鸡蛋，嘴里却故作声势嗷嗷叫着。在二十一世纪，吃，可是他为数不多的爱好之一，《舌尖上的中国》播出时，可是省吃俭用把便宜能吃的吃了一个遍，绝对可以称得上是资深吃货了。纯天然无公害，入口绵软，味道可真是好极了，感觉比现代的鸡蛋好吃不知多少倍，当然也有可能是因为自到这以来都是粗茶淡饭不知荤味的缘故吧。小机灵鬼，陈氏嗔笑，点了一下朱平安的脑门，小声说，“快点吃了，待会上了桌，你那心偏到天边的麼麽又都紧着大房了。”这时朱平安的心里倒是极暖的，这一世的家人无论是泼辣老妈还是木讷老爹，亦或者十岁左右却少有老成同样老实的哥哥，都是打心里对自己好。父慈母亲兄厚，处处显温馨。这也是朱平安接受穿越事实的主要原因，在二十一世纪身为孤儿没有感受过家庭温暖的他，在这儿感受到老牛舐犊般的关爱，也就慢慢心甘情愿了。“娘，你真好，我长大了要好好孝顺你。”朱平安抱着陈氏的大腿有感而。我就是你们的儿子，以后一定好好孝顺你们。陈氏看着自己的小儿子赖皮虫一样跟自己撒娇，明显很受用，觉得自己的小儿子比大儿子可爱多了。自己先前找老大过来，那傻小子跟他爹一个德行说什么偷吃不是大丈夫，差点没把陈氏气个跟头，只好赶他出去，还好自己小儿子没那么古板，好笑地在小儿子脑门上点了一下，“你少气我，我就谢天谢地了，快把嘴擦了省得待会被看到。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 气运与中邪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620684.html",
		"content": "    夕阳西斜，朱家上房人员齐整，晚饭也准备好了。朱家在这个时候吃晚饭，主要是为了趁明不费蜡油，老天爷的便宜不占白不占。朱家上房东屋正中摆了一个大桌子，在朱平安眼中，这套桌椅可以说是朱家最好的家具了，不得不说明朝的桌椅做得好，既简洁明快又细腻精致，连乡下桌椅都这么精良。明朝的桌椅板凳在现代都是有名的料好活细，大匠制器，好象大师作诗，“一年成二句，一吟双泪流”，好椅子做成，“日三摩挲，何如十五女肤！”朱家老爷子是位方脸瘦高老者，穿着一身青色粗布衣衫，手里拿着一个旱烟，时不时吧嗒吧嗒的抽两口。朱家老爷子面前摆了一叠水煮花生，旁边还有一杯浊酒，和桌上摆着的窝窝头还有烂菜叶、腌菜和稀粥形成了鲜明对比。靠着朱老爷子坐的朱老太太刘氏，头有些稀疏，但梳的整齐，看上去就知道不是好相与的。紧挨着朱老太太刘氏坐的是朱老爷子和朱老太太老来得的小儿子和儿媳，也就是朱平安的四叔四婶，四叔朱守信和四婶赵氏今年刚成婚，四叔面皮白皙，和朱老太太仿佛是一个模子里刻出来的一样，甚得老太太宠爱。四婶穿着崭新的银红妆花褙子，一条油亮亮的大辫子在头顶盘了个髻，上面插着一根鎏金的小凤头簪子，还簪了一朵粉红色的绒花。在朱老爷子对面，坐着的面色白皙的中年男子，是朱平安的大伯，朱守仁。他穿着半新的葵花色茧绸直缀，袖子宽肥，带着四方平定巾，低着头不知道在想什么心思。旁边是大伯母吴氏，穿着半新的直领对襟小袖百褶裙，看上去比陈氏要大不少，也收拾的齐整，身边是他们迟来的六岁儿子朱平俊，也穿着崭新的妆花褙子，正撅着嘴半倚在她娘吴氏的怀里。再接着就是朱平安这一世的父母，父亲朱守义，古铜肤色长的很壮实，典型的庄稼汉子，不过这么些天朱平安也知道自己这个便宜父亲可以说是全才，会打猎，也会木工，种田还是把好手，只是性格特别老实，可以说是木讷。朱平安的大哥朱平川今年十岁，几乎是父亲朱守义的翻版，壮实老实。三叔跟父亲很像，一眼看上去就知道是一个老实的庄稼汉子，三婶就是刚才在门口劝说陈氏的张氏。三叔三婶成婚多年，至今只有一个女儿，就是在三婶怀里怯怯的小丫头朱平玉。农家小院，是非可是不少。大伯朱守仁是人，虽说考了十几年来都没考上秀才，不过总算也是童生了。人四五经，必须在县试、府试、院试三试都通过录取了，才能取得秀才的功名。大伯朱守仁专心温，不事农桑生产，考了十几年才在六年前通过了县试、府试，取得了童生的称号，虽说之后一直没考上秀才，但也算是百里长征，走了一个开头了。朱老爷子和朱老太太很看重自己的长子，认为他就是朱家光宗耀祖的希望，尤其是在大伯朱守仁取得童生后，对大伯一家也很偏爱。四叔是小儿子，朱老太太更是宠的不行。至于父亲和三叔两家，就不怎么得关心了。有得看重的，有得宠的，还有不被关心的，一大家子在一起，是非怎么会少的了。老爷子和老太太偏心还是很明显的，单从衣着上看，一家人差别就很大，大伯和四叔一家穿着都比较好，半新的衣服，自己一家和三叔一家都是粗布衣衫还有补丁。看来自己得好好努力，先不说光宗耀祖，最起码先让自己一家过的好起来。迈着小短腿刚进屋，朱平安就看到了一个奇怪的现象，朱家人每个人头顶都有一个白色的气柱，大伯朱守仁头顶的白色气柱比其他人都浓一点，但都是白色的。突然出现的现象让朱平安大吃一惊，连忙摇了摇头，闭上眼睛睁开再看时，刚才奇怪的现象消失不见了，每个人都恢复了正常，再也看不到白色气柱了。奇怪，刚才怎么回事，刚才绝不是眼花，自己视力不可能出现问题的，怎么有点像是小说里写的气运啊，难道说自己能看到别人的气运？自己穿越重生就很离奇了，能看到别人气运也是说的通的，可是为什么现在自己又看不到别人气运了呢？！“彘儿傻站着干嘛，还不过来吃饭。”母亲陈氏见朱平安站在门口呆，不由出声提醒，傻小子，再不来你偏心的祖母就把你那份给老大老四一家了！“哦哦，来了。”朱平安连忙回神，应了一声。算了，本来看到别人气运这事就很离奇，自己一时搞不清楚也正常。吃饭之前，朱平安还保持着前世的习惯，迈着小短腿跑向洗脸盆里洗手。这在不怎么讲究卫生的古代农村有些稀奇，尤其是村里的小男孩一个个跟泥猴似的，比如大伯家的朱平俊现在就窝在大伯母怀里吸鼻涕。朱平安自从来到这一世成为这个小男孩后就坚持洗手洗脸，十几天下来，已经和那群流鼻涕的小屁孩泾渭分明了，一个又白又虎头虎脑的小屁孩，还是蛮吸引眼球的。“彘儿这小子生病病好后，倒是讲究干净起来了，不会是中了邪了吧。”小四婶用手帕遮着嘴巴，一双细眼上下打量着朱平安。中邪？朱平安明显被小四婶吓了一跳，在这种封闭的思想落后的农村，被人怀疑中邪可是很危险的事，想想那个说梦话就被灌一碗灰水的老王头就知道！我已经很小心了，没有展示什么超时空的思想之类的，就是洗个手而已，小四婶真是一个不安生的女人，跟自己游手好闲的四叔还真是绝配。朱平安打定主意，自己能看到气运这回事绝对守口如瓶，谁也不告诉。小四婶子的话，朱平安还没想好怎么应对，母亲陈氏就已经不干了！“你说谁中邪了，我看你才是中邪了，我儿子讲究干净一点就是中邪了，那你呢，每天洗手脸还经常穿新衣服，那岂不是狐狸精附体了。”听到小赵氏的话，陈氏心里升起无名怒火，‘腾’地站起来往前走了两步，站到小赵氏面前，要她给个交代。朱平安十岁的哥哥朱平川也开口说自己的弟弟不会中邪的。“娘，你看二嫂他们，我就是随口说了一句，二嫂就这样。”小赵氏避开陈氏的目光，转头一脸委屈的向朱老太太求助，还拿手帕擦眼睛，好像多委屈一样。“那样了？我也只是说你一句，你就这样哭天抹泪的，真是做作，可惜我不是四弟，可不吃你这一套！老四家的，你今天必须必须说清楚了，不然我可不愿意。”陈氏不吃小赵氏那一套，冷冷声，英气十足，跟小四婶子装柔软扮可怜截然相反。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 农家小院是非多",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620685.html",
		"content": "    “够了，老二家的，她不也就是随口一说嘛。”朱老太太明显偏向小赵氏，话里话外就是说陈氏小题大做了。“娘，你咋这么说，这可不是小事，哪有自家人这么污蔑自家人的！我儿子还小，可禁不起折腾。”赵氏立起眉毛反驳，母鸡护崽一样护着朱平安。“二嫂，你咋这样跟娘说话呢。”小赵氏避重就轻，转移话题，指责陈氏对朱老太太不尊敬。“你就会煽风点火！”陈氏冷笑。“够了，吃个饭，甚个事。”朱老爷子一磕烟袋，瞪了一眼自己的二儿子和小儿子，意思是让他们看看自己的媳妇，省得吃个饭也不安生。朱守义伸手拉了拉陈氏，让她坐下吃饭，陈氏虽说一脸不快，可还是给丈夫面子坐回来了。“爹，我也是为咱家好，万一中了邪，给咱家添了晦气，那可就惨了。”小赵氏脸上有些讪讪地，不过依旧陪着笑紧咬着中邪的事不撒嘴。“放你娘的屁！”陈氏见小赵氏还是不依不饶，一下子就火了，恨不得上去挠她。“锱铢必较，真是有辱斯文。”自家大伯一脸清高不食人间烟火，甩了一下袖子摇了摇头叹道。大伯母看得津津有味，也不劝阻，还在一旁努力培养大家娘子的风度，想着有朝一日自己丈夫考中了秀才，她可就是秀才娘子了，要是自己丈夫再中了举人，自己就是官家太太了，怎么也得把通身的气派培养出来。看到自家两个弟妹毫无形象的撒泼吵闹，愈觉得自己高人一等，气派通透。不过朱平安对自己的大伯母是嗤之以鼻的，如果是大家娘子的话，这话早就把纠纷给熄灭了，而不是像大伯母这般看笑话。不过看着祖父的黑脸，朱平安觉得这样下去可不是好兆头，毕竟这可是封建家长制的年代，有了不孝的名声，在村里可是要被戳脊梁骨的。“娘，四婶，你们怎么了？”朱平安洗完手，迈着小短腿走到母亲身边，扬起肉嘟嘟的小脸好奇地问道。这么可爱还这么有礼貌，亲切的给小四婶打招呼，这让刚才还在诋毁朱平安的小四婶都有些羞赧。“你四婶说你中邪呢。”陈氏瞪了小赵氏一眼，气气的说道。“娘，啥叫中邪啊？”朱平安像是一个好奇宝宝一样问道。于是，陈氏又瞪了小赵氏一眼。老爷子也把目光转向小赵氏，有几分不满。小赵氏讪笑，也觉得自己有点小题大做了，但是面子还是放不下，弯下腰哄朱平安问道，“彘儿，婶婶问你，你为啥最近开始洗手脸了啊。”朱平安可不是真的五岁小孩，自然不会让自己的话露出把柄来给她抓住，小身板颠颠的跑到陈氏怀里，舒服的靠着，大眼睛满是无辜的看着小赵氏说，“上次彘儿生病，给彘儿看病的白胡子老爷爷说彘儿是因为手脏那东西吃才吃坏了肚子，彘儿不想喝苦苦的药，所以就按老爷爷说的吃饭前洗手脸了。”虽说卖萌可耻，装嫩可笑，但是一个五岁小屁孩你成熟一个试试？活腻了！想去做烧烤给自己代言（带盐）啊！说到白胡子老爷爷大夫的时候，朱平安不着痕迹的看了看众人的表情，大家基本上都已经信服力，要知道朱平安也是做过功课的，这个白胡子老爷爷可不是简单人，人家是县里面有名的名医，平时很少出诊，即便出诊也是给达官贵人，上次给朱平安看病完全是巧合，访友途中偶然路过见朱家人慌乱不堪，心生不忍，才出手的。“好了此事到此为止，以后谁也不要再提什么中邪精怪之类的事，都是我朱家的好儿孙，如果我在外面听到什么对自家人不好的传言，就别怪我动祖宗家法了！”朱老爷子还是能分得清轻重的，并没有让儿媳们争吵个不休，适时的一拍桌子结束了儿媳间的争执。家和万事兴，人丁兴旺也是家族兴旺很重要的一环，朱老爷子也不允许有对家族不好的传言出现，他可是日日夜夜盼着家族在自己手上兴盛呢。争执就此偃旗息鼓，老爷子放下烟袋，动了筷子。朱老爷子动了第一筷子，朱家人才开始晚饭，很具有古代封建家长制的色彩，十多天了，朱平安对此也见怪不怪了。唯一至今仍难以接受的就是桌上的饭菜了，所谓的菜也就是水煮放盐或者清蒸放盐，印象中炒菜好象是清中期提取植物油方法面世后才渐渐普及的，现在炒菜应该是有钱人家的专利，农家是不舍得用动物油炒菜的。主食是杂粮做的窝窝头，像馒头又像饼的，味道很差有点嗝嗓子，费半天劲才能咽下去，粥的味道还能接受，只是太稀了。饭桌上吃饭是定量的，这个量是由朱老太太掌握的，男人都是两个饼子，女人和小孩只有一个，粥也是有区分的，男人面前的都是浓稠的，女人和小孩面前都是汤水。祖母朱老太太也偏心，分面饼和粥的时候也是区别对待，大伯和四叔两家分的面饼都是大个的，自己家和三叔家都是小点的，而且朱家大伯会有三个饼，理由是他要费脑子。类似这样偏心的例子还有很多，炒鸡蛋这样的不经常做的菜，朱老太太也是多往大伯和四叔他们那分。尤其是今天，祖母不知是补偿还是怎么地，时不时的给小四叔和小四婶夹炒鸡蛋，小四婶还有意无意的对母亲陈氏显摆，结果把母亲撩拨的差点没上去咬她两口。整个饭桌，剑拔弩张，风声鹤唳，承封天下不太平。记得刚穿来时，朱平安还曾试着去夹鸡蛋，结果被祖母用筷子挡住了，说鸡蛋是给大人补身体的，他们干活累，只是朱平安还没见祖母把鸡蛋分给父亲。家家有本难念的经啊。吃不饱，吃不好，这对吃货来说，绝对是要命的惩罚。朱平安毕竟是心理年龄有二十多岁的人，还能忍受，只是看着在三婶怀里的小萝莉玉儿不住的咬着手指瞪着水汪汪的大眼睛看着鸡蛋，就有点不忍心了。母亲陈氏、三婶和大伯母以及小四婶在饭桌上还经常会因为各种各样的原因生争执，比如拿了同一个饼，夹了同一个菜啊之类的，总之，饭桌上不会安静就是了。其实家里很多的矛盾都归结到一个字上，穷，如果有万贯家财，也不会因为这些小事产生矛盾，所谓人穷志短，马瘦毛长。可是，看看自己的小胳膊小腿，要家致富可谓难上加难，前世的很多经验在这里是很难行得通的，而且自己的专业又是古汉语文学，对于造玻璃这些明不通，甚至对女生穿越文中炒菜做饭之类的生活技能也不精通，当然也并不是说自己一无是处，自己至少还多了几百年的经验常识还有古汉语知识，家致富，任重道远却也不是遥不可及。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 平安让蛋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620686.html",
		"content": "    言归正传，饭快吃完的时候，炒鸡蛋还剩下一块，祖母习惯性地把鸡蛋往朱平俊碗里夹，结果鸡蛋比较松散筷子上夹了一半，掉在桌子上一半。祖母把筷子上的一半夹给了朱平俊，掉在桌子上的另一半，准备嫁给朱平俊的时候，看到朱平俊似乎有些嫌弃掉在桌上的鸡蛋，可能是想到饭前那一幕了吧，可能是平衡吧，祖母就把这掉在桌子上的这一小块鸡蛋夹到了朱平安碗里。真是有点受宠若惊！这可是祖母第一次给自己夹菜，虽说是掉在桌子上的。“谢谢祖母。”朱平安憨憨的朝着朱老太太笑。自己的孙子这么懂事，这让偏心的祖母内心有点触动，当然也只是一闪而逝，因为在她心里他的大儿子和小儿子家人才是心头肉，大儿子科考前途好，小儿子贴心，剩下两个儿子都是娶了媳妇忘了娘，尤其是二儿媳妇最不省心。这一块鸡蛋，朱平安不准备自己吃，不是因为这块鸡蛋掉在桌上，要知道自从到了这一世农家，要想像前世那样讲究卫生，那就等着饿成骨头吧，条件在那摆着呢，再说了，农村纯天然无公害，掉在地上用水冲冲就好了。主要的原因是旁边＂ｙｕｎ　ｘｉ＂指头的小丫头朱平玉，这一世是重男轻女的时代，自己虽说不受祖父母宠，但是身为男儿，相比小玉儿，祖母却也多有关照。而且，自己刚刚在饭前，母亲还悄悄给自己了一个鸡蛋呢。“给妹妹吃。”朱平安小手用筷子夹着鸡蛋放到了小玉儿小碗里，温声温气的说。朱平安的这一举动引起了饭桌上众人的注意，大家都很好奇，要知道在农家这炒鸡蛋可不寻常，平时都是攒着卖钱的，尤其是朱家，炒鸡蛋更是少见的菜，而且即便是有也大多是朱老太太向着大伯小叔，朱平安他们基本上吃不到的，所以现在难得有一块鸡蛋，朱平安竟然让给小玉儿，这可比孔融让梨有难度多了，孔融当时富贵之家梨子乃寻常之物，不像此时朱家，一盘炒鸡蛋个把月都不见一回，见了还吃不到。朱平安能把到嘴的鸡蛋让给小玉儿，这可一下子刷新了大家的三观！朱平安这孩子真是懂事了！小玉儿瞪着大眼睛，一眨不眨地看着炒鸡蛋，口水都流出来了。可是此时，三婶张氏却将鸡蛋重新夹到了朱平安碗里，“来，玉儿，谢谢彘儿哥哥，彘儿真乖，不过还是彘儿自己留着吃吧，这鸡蛋是祖母给彘儿的，彘儿快快吃了长高长大孝顺祖母。”小玉儿虽然眼馋炒鸡蛋，可是还是乖巧懂事的流着口水给朱平安道谢，“谢谢彘儿哥哥，玉儿，玉儿不吃炒鸡蛋。”小模样说不吃，可是眼睛却勾勾的看着炒鸡蛋。小萝莉真萌，某个小屁孩心想，却忘记自己也是个小短腿。朱平安重新将鸡蛋夹起来，举着小胳膊放到小玉儿嘴里，很有哥哥范，美其言曰“我爱看妹妹吃炒鸡蛋。”鸡蛋入口，小孩子哪有毅力不吃，再说了，都已经进嘴了，还能拿出来给别人吃嘛。吃了一块炒鸡蛋，小玉儿就露出了很享受的表情，还很萌的吐舌舔了舔嘴唇，像小猫喝水一样。“好吃吗，玉儿妹妹。”朱平安一边吃手里的杂粮面饼，一边鼓着嘴巴问小玉儿。“好吃，谢谢彘儿哥哥。”小玉儿弯着月儿眉奶声奶气的回答。炒鸡蛋都已经吃了，三婶也只好接受了，越的觉的虎头虎脑的朱平安懂事可爱，尤其是和大哥那个只会吃独食耍性子的朱平俊对比来说。三婶满目羡慕的摸了摸朱平安的脑袋，回笑着和陈氏打趣道，“二嫂，真羡慕你有两个好儿子，彘儿疼爱幼妹，你教的真好，长大了肯定是个孝顺的好孩子。”没有哪个母亲不喜欢别人夸奖自己的儿子的，尤其是陈氏还有点显摆的小毛病，自然更是欢喜的不行，连连摆手说哪里哪里，可是脸上的骄傲可是掩不住的，与张氏说笑不已。咳咳一边的大伯母可是不乐意的，在她心里，他的儿子才是最好的，可是要进学考秀才的，镇上的卦师可是看过说自己的儿子是文曲星下凡呢。想到这，大伯母吴氏用腿蹭了蹭自己的丈夫，示意他开口给朱老爷子提提让朱平俊进学的事。大伯低头吃饭没有理会自己妻子的信号，觉得妻子目光短浅，今天经过弟妹们这么一闹，很明显不是开口提这事的好时机，而且自己科考花费不少，弟弟们已有意见，如果儿子也要进学的话，就不太好说了，应该趁弟弟们不在的时候，跟父母商量，造成既定事实后，弟弟家人再有意见也无济于事了。大伯母一农家妇，可没有大伯的城府，她见自己丈夫不开口，自己还想着儿子做状元呢，沉不住气就开口了，“爹娘，你们看俊儿也七岁了，年纪也大了，总这么晃着也不是个事啊，我想着啊，我们邻村上河村孙老秀才的私塾开馆蒙学里，不如让咱家俊儿也去蒙学可好。”这样一席话让朱平安支起了耳朵，进学，这也是自己特别需要的。一方面可以学习四五经科举，另一方面也是一种掩饰，掩饰自己领先几百年的经验和想法，毕竟中自有颜如玉，这个年代大家对人极致推崇，进学后，如果自己有什么超出常人的理解和见识都可以推到进学上了。万般皆下品，唯有高，在这个年代可是颠簸不破的真理。即便是腰缠万贯的富豪在这个年代被一个囊中羞涩的秀才指着鼻子骂也是不敢还口的。于是，朱平安也举起了爪子，“我也要蒙学。”“你这么小蒙什么学，再说了进学可不是什么人都可以的，得是天上的文曲星才可以，我们家俊儿可是大师给算过卦批过命了，是文曲星下凡。”大伯母率先开口反对朱平安进学，她也知道家里的钱根本就不够两个人蒙学的，现在都已经吃杂粮稀粥菜叶子了，要是两个人都蒙学，家里一准揭不开锅了。大伯母的话里话外都是贬低朱平安抬高朱平俊，这让陈氏很不高兴，可是陈氏又比较顾忌大伯一家，大伯是人，万一科考中了秀才举人什么的，家里还得靠着大伯呢，所以，陈氏只是皱了皱眉，心想即便自己不开口，也会有人开口的，没必要去得罪大伯一家。果然，陈氏没有开口，就有人忍不住了，小四婶立马就表示反对了。“大嫂，咱家都快揭不开锅了，可没有余钱再供养一个人了，是吧娘。我看，还是等我们家攒些钱，再让俊儿进学才好。”小四婶这一席话说的还挺有水准的，还知道拉上朱老太太做同盟，对蒙学一事表示反对却又不是决然反对，还留了余地，一方面说了家里已经供养大伯了，另一方面又说现在因为家里揭不开锅了才不让俊儿蒙学，等家里有余钱了再让俊儿蒙学，至于家里什么时候有余钱，那就不好说了，反正自从小四婶子进了朱家门，朱家一直都没余钱阔绰过。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 芙蓉帐暖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620687.html",
		"content": "    朱老爷子和朱老太太在供养大儿子方面，是很肯下本钱的，尤其是大儿子朱守仁取得童生的称号后，虽说院试没过秀才没考上，但也欣喜若狂了。自那后，更加全心全力支持大儿子科考。只是，这几年破费资财，捉襟见肘，确实没有钱再供养一个人了。朱老太太沉默了片刻，才缓缓开口，“老大家的，家里现在确实没有余资让俊儿蒙学了。”大伯母吴氏想要在争取一下，被大伯在桌子下用手拉了一下，用眼神示意了一下，大伯母才心有不甘的点头应下了。因为朱平安年龄小个子矮，所以刚好看到了大伯桌下的小动作，对大伯又多了一份了解，自己这个大伯心思还是蛮重的。对啊，大伯！去邻村私塾蒙学的路行不通了，不是家里还有大伯吗，大伯虽说秀才没考上，可是也是熟诗，自己跟着去学学繁体字，不是也能曲线救国吗。“那我能不能跟大伯蒙学啊？”朱平安扬起小脸，伸出小爪子问道。朱家大伯没有开口呢，大伯母就不干了，对朱平安耳提面命，一番教育批评，“小彘啊，你大伯还要温备考呢，他每天恨不得当两天来看，哪有时间教你识字。耽搁了你大伯考秀才中状元，你可吃罪不起！”总之，大伯母那是一脸嫌弃！那模样像极了王大锤的岳母。“且等伯父我考中了秀才，再与你启蒙。”朱家大伯说话比大伯母好听很多，但是都一个意思，拒绝呗，一个生硬，一个委婉点，没有区别。自己现在虽然年幼，但也不是靠着你蒙学的，只是找一个能把自己学识慢慢展露出来的理由罢了。要是等你中了秀才，黄花菜都凉了。自己刚才进门看到的如果是气运的话，那估计大伯短时间内是没可能中秀才了。大伯头顶上白色的气运柱虽然比家里其他人浓郁一些，但终究是白色，白色者白丁也，白色是普通百姓气。平步青云，青色才是官气。朱平安无声吐槽。饭菜虽然不好吃，但本着节约光荣浪费可耻的精神，朱平安还是把手里的饼子还有碗里的粥吃了个干干净净，连碗都舔了几口。谁让自己勉强算是个小胖纸呢。朱平安的好胃口和对面挑挑拣拣的大伯家的朱平俊形成鲜明对比。“老二家的，再去给小彘盛半碗粥。”老爷子虽说偏袒老大和老幺家，但对自家的孩子还是很护短的，见朱平安吃饭像个样子，脸上也是满意，生怕饿到孩子。每当这个时候，母亲陈氏总是一脸咸于荣焉的样子。晚饭快结束的时候，大门外有人叫门，从镇上捎来了一句口信，说是大爷爷一家要去投奔在南方做生意的儿子，过年就不能赶来祭祖了，因此要三天后趁走前来祭拜祖坟告别祖宗。朱老爷子一家兄弟姊妹三人，朱老爷子是幺子，中间还有一个姐姐嫁到了镇上，大爷爷从小就去镇上做学徒，成家后也搬去了镇上。虽然分别两地，逢年过节或者赶集的，总能相见来往。现在朱老爷子乍闻大哥要搬去南方，再难相见，不禁唏嘘，叹了一口气，饭也不吃就回房了。老爷子走后，朱老太太心里挂念，也紧跟着劝导去了，大家也就陆续散了，各回各家。大爷爷一家要搬去南方的消息，对于除朱老爷子之外的家人来说影响到也不大，毕竟大爷爷一家搬去镇上后，关系虽好来往却也不是多么密切，最多是去镇上少了一个落脚的地方而已。朱家大院有点类似于现代老北京里的四合院，只是要比四合院稍微宽广一些复杂一些，分为正房和两侧厢房，院子里有一口水井，正房是三间大房，一间充作客厅，一间是朱老太太和朱老爷子休息的卧室，另外一间是大伯一家的居所。两侧各一厢房，左侧东厢房是朱平安一家居住，右侧西厢房是三婶一家居住。另外，靠近大门院墙一侧还有一间灶房和一间柴房。月明星稀，左侧厢房屋里亮着油灯，闪着昏黄的光，可惜还不若透过窗照进来的月光明亮。房内虽然不是家徒四壁，可也没几件值钱的物事，不过房间收拾得很干净齐整，东西摆放分门别类井井有条。母亲陈氏正坐在桌前对着灯光在给朱平安缝补裤子，父亲坐在一旁做一些简单的木工活计。侧头咬断线头，陈氏将手里的衣服放到朱平安身边，“试试合身嘛！”“合身，肯定合身，娘做的肯定合身。娘，你真好。”朱平安咧着嘴笑，嘴甜的跟抹了蜜糖一样。自己的抗议终于生效了，以后终于可以不用再穿开裆裤了。“小王八蛋就会嘴甜，我上辈子就是欠你们的爷仨的！”母亲嘴里抱怨，可是慈爱却是遮不住。“白天有光不用，晚上费油瞎忙。”祖母从窗外经过看到东西厢房亮灯忍不住嚷嚷了几句，这些个儿媳妇一个个都是真是败家娘门，多费油啊，要是以前都省着晚上不用油灯，钱都得够我大孙子蒙学了。“哦，知道了娘，这就灭了油灯。”父亲朱守义立马答了一声。我还有其他衣服没有缝补呢，母亲陈氏气的狠狠的挖了父亲一眼，父亲只是憨憨的傻笑，这让母亲有气不出气的直瞪父亲。“笑笑笑，就知道傻笑，你老婆孩子都被你娘欺负死了，你也只会傻笑！”母亲陈氏看不惯父亲软绵绵的样子，上去往他胳膊上用力的掐了一下。朱守义是个结实的庄稼汉子，陈氏掐上去根本对他没有作用，还是一脸憨笑，就像一拳打在了棉花上，倒又把陈氏给气的不轻。“老娘嫁给你真是倒了八辈子霉了！”陈氏气的那手指用力的在朱守义脑门上戳了一下。“我是积了八辈子德才娶了你这么好的媳妇儿。”朱守义平时看着是个木讷的庄稼汉子，这会说的话却是水准极高，一下子刷新了朱平安对这个便宜父亲的三观，原来比郭靖还要木讷三分的父亲大人也有甜言蜜语的一面，也是，不然怎么娶到母亲这么好的女人呢。陈氏脸一下红了，老不羞，也不怕带坏孩子！灯下看美人，尤其是泼辣的陈氏难得娇羞的一面，朱守义一下子就看呆了。“哥，我好困。”朱平安打了一个哈哈，拉着在一旁一丝不苟的编竹筐的大哥，去厢房用木板隔开的小卧室休息。额，接下来少儿不宜了吧。芙蓉帐暖凝脂滑，吟哦阵阵似天籁。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 智商碾压",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620688.html",
		"content": "    第二天清晨，陈氏容光焕，一反寻常的温柔，朱平安出来时都看到陈氏在给父亲拾掇衣领，看到两个儿子从里卧出来立马慌忙放下给父亲整理衣领的手，脸上还有不好意思的红晕。毕竟不是二十一世纪，那个可以毫无顾忌的秀恩爱的年代，朱平安心里感慨。日出而作，日落而息。临近秋收了，庄稼进入灌浆期，趁大爷爷一家来之前，把地浇完，不然来了亲戚又是几天不能忙了。朱老爷子吃过饭就领着父亲、三叔还有大哥去地里投入到紧张的灌溉工作去了。大伯温备考，一贯不参加农活。至于四叔嘛，四叔，额，四叔昨晚睡觉落枕了……话说，自从朱平安穿来，这已经是四叔第三次生病了，每次都是要干农活的时候生病……第一次是晚上睡觉着凉，第二次是晚上起夜撞到头了（话说，你是猪吗），这一次干脆是睡觉落枕，这些理由也太扯淡了好不好，一看就知道是逃懒，偏偏祖母就信。祖母果然很偏心。男人们干活，女人也不闲着，祖母带着母亲她们妯娌缝个荷包啦，做个手帕啦，织布啦，总之不闲着就是了。朱平安无聊的看着朱平俊骑着一根棍子当马，朱玉儿撒着欢的赶鸡，自己再怎么集中精力也看不到别人头上的气运了，可能是看到别人的气运也需要条件的吧，反正也不着急，慢慢摸索吧。想着是不是溜出去思考人生，顺便找找生财的路子。只是苦于不能进山，不然肯定能在山里找到好东西，毕竟大山可是无穷的宝藏。还没等朱平安溜出门，祖母那边就有事吩咐了，指使去跑腿，让去买五文钱的线，做针线活的那种。这种跑腿的活，朱平安是不想去的，太没技术含量了，而且祖母也太精细了，买的东西哪怕是少了半文钱的，祖母都能一下看出来，没一点油水不说，买的不好，还会被说一通。朱平安不愿意去，朱平俊也不想去，小玉儿太小不能去。于是，朱平安语重心长的对朱平俊说，“你去吧，你不是有马吗，你骑着马跑得快。”朱平俊听后很高兴的拿上钱，屁颠屁颠的一拍屁股，“驾”绝尘而去。智商碾压啊。朱平安默默的看着消失在门口的朱平俊，感慨人生寂寞，最是寂寞的是还不能表现出来。趁母亲他们都在屋里忙就偷溜出了门，在村里漫无目的的溜达，一路计划着溜达到邻村上河村，看看他们的私塾是什么模样的。还没等几步，就看到前些天经常找自己玩的二牛正被他娘按在地上打屁股，一边打一边教训道，“说，以后还敢不敢抢妹妹的东西吃了！”“还敢不敢抢妹妹的东西吃了！”打一下，问一遍，打一下，问一遍。五六岁的熊孩子二牛被打的嗷嗷直叫，流着鼻涕泡誓一般说，“保证以后再也不敢抢妹妹的吃的了，我要是再抢妹妹的吃的，我就是狗娘养的。”狗娘？朱平安一口气没喘好差点被呛到，你还真有种。果然然后就看到二牛被他娘麻溜的提起来，脱下鞋底，噼里啪啦，又打了一顿。下河村靠着河岸，是在河水的下游，所以叫下河村，在上游的叫上河村，两个村子共用这一条河。这是一个不知名的小河，汇集山溪而成，河水清澈见底，人们都叫它清溪。朱平安没走多远就看到河流，河里还有一条小船，有人家在小船上捕鱼，河边还有三三两两凑在一起洗衣服的妇女，借着河边的青石就着河水用棒槌轻重缓急的敲打。稍微靠近河岸，就能看见小鱼小虾在水草中嬉戏，在现代可是见不着这样清澈的河流。河流的对面就是村后那蔓延无际的大山里，葱葱郁郁，遥闻鸟鸣动物叫，感觉物产富饶的样子。下河村的格局是田间有村，村后有山，山上古树浓荫，村前有水，水倚田园。山清水秀，不应该养育出贫穷啊。朱平安顺着河岸边走边想，不知不觉走到了田间地头，朱家人正在河岸疏通沟渠浇地，看个正着。“小彘，你怎么跑来了，家里没事吧。”远处看到朱平安自个跑来的父亲朱守义大踏步走来问道，朱父打着赤膊挽着裤腿，脚上满是泥巴，手里还拿着铁掀。朱平安这才惊觉自己不知不觉来到了自家地头，看着满是担心的父亲，朱平安不由仰起小胖脸，“爹，家里没事，我来帮忙哩。”朱父这才放心了，看了看朱平安的小胳膊小腿，笑了，“你能帮啥忙，去那边守着那几条鱼，回去让你娘给你做汤喝。”祖父他们也过来，哥哥朱平川手里还拿了一个黄澄澄的水瓜递给朱平安，“弟，洗洗吃，河边还有很多。”祖父对朱平安跑来看大人做农活的行为颇多赞赏，寄望朱平安以后耕田种地也是一把好手。在祖父眼里，地是根本，哪怕是高官厚禄也得有地才能放心。好吧，这下不能乱跑了。不远处家人在浇地，朱平安枕着青草，守着旁边的一个新挖的小水坑的几条手掌大小的草鱼，百无聊赖的啃着水瓜。嘎吱脆，清香甘甜，让人回味无穷，这种水瓜拳头大小带着黑纹，也不知道拿到镇上能不能卖出好价钱。因为靠着河水的便利，一天下来，家里的田地已经浇了一大半了，明天差不多再有半天功夫就能浇完了。晚上果然喝的鱼汤，这让没怎么见荤味的朱平安吃了个小肚滚圆。吃过饭，祖父大手一挥，吩咐了，“老二，明天你跟大川就不用浇地了，进山看看能不能打点野味，等你大伯父他们来了，也好加几个荤菜。”家里就父亲比较全能，所以进山打野味的事就落在了父亲身上了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 进山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620689.html",
		"content": "    进山，这可是朱平安做梦都想的事情。等回到东厢房，朱平安就开始缠着朱守义要跟着去进山。“你以为进山好玩啊，那里面有专吃小孩子的黑瞎子，快别去了。”陈氏在一旁故意吓唬朱平安，不想让他跟去。这孩子真不让人省心，在村里上窜下跳就够让人揪心的了，这下好了，还想要跟着去进山，成心不让老娘过安生日子。陈氏越感觉生儿子没有生闺女好了，一个个跟讨债似的，调皮捣蛋不说，要是长大后娶了媳妇忘了娘，自己还不知道去哪伤心呢。朱平安听着陈氏的吓唬，忍不住翻了个白眼，真把自己当小孩子哄了。“才没有，山里面有肥兔子，野鸡，还有好吃的果子。”朱平安不缠朱守义了，屁颠屁颠的跑去抱着陈氏的大腿胡搅蛮缠。朱平安可是知道家里是谁做主的，自己父亲别看五大三粗的，可是被陈氏吃的死死的，陈氏不吱声，父亲连个屁都不敢放。“是你告诉他的？”陈氏一双杏眼瞪向朱守义。朱守义脸都吓黑了，连连摇头，可不敢惹陈氏生气，上次陈氏生气，可是有一个多月让自己睡地下，还不给好脸看，那一个多月简直不是人过的日子，想一想都恐怖。“明天你乖乖在家，我给你做好吃的，要是敢出门就打烂你的屁股！”陈氏将目光转向朱平安，连哄带吓。朱平安如果真是五岁稚童的话，也就在陈氏的哄吓之下乖乖屈服了，可惜他不是。“娘，我要跟着爹进山，我要找好吃的孝顺娘。”朱平安抱着陈氏的大腿不撒手，不依不饶。“屁，少拿这一套哄我!”陈氏没好气的道，气的不行，这混小子才五岁多点就想进山，一个兔子都能撞你个跟头。“我要跟爹进山!”朱平安完全挥小孩子赖皮的精神，不管陈氏怎么哄怎么吓唬，朱平安就拿这一句话应付，进山进山进山……陈氏生气了，把朱平安翻过来按在腿上，啪啦，打了一屁股。嗷，我要进山!朱平安被陈氏打的嗷嗷叫，但还是坚持要进山。陈氏看着小儿子，气的牙疼，又没怎么用力打你，却偏偏叫的跟杀猪一样，这个小王八蛋!你以为进山是好玩的吗，山里面不知道有什么乱七八糟的东西呢。“他娘，要不让小彘跟着吧，反正我也就是在山外围，不往里去，没什么危险的。”朱守义小声道。陈氏一个眼神瞪过去，朱守义立马低头不吱声了。不过，最终陈氏还在在朱平安死缠烂打之下点头同意朱平安跟着进山了，只是不免叮嘱了很多：不要乱跑，要乖乖跟着你爹；不能乱吃东西，你爹说能吃的你才可以吃；不要逞强抓兔子……下河村就在卧牛山的山脚下，这个卧牛山并不是现代的那个北京于河北交界的那个卧牛山，而是大体于安徽、湖北一带，在明朝位于湖广布政使司(省)。卧牛山形似卧牛，故名卧牛山，它横卧在苍山密林前，犹如一头苍老的巨牛，脖子伏在南面为山峦，头上两个高大的山峰像是牛角一样，山间流出两股山溪在下巴出汇成一条清溪，与对面群山遥遥相望。传说春秋战国时期，太上老君也就是老子在得道成仙前骑一头青牛，拖一架木板车出函谷关传道授学，老牛耳濡目染灵性渐长。老子得道成仙时，并没有像后世汉武帝时期淮南王刘安那样一人得道鸡犬升天，老子一气化三清得道而去，青牛在后面苦追不舍，如夸父追日一样，精疲力竭，两眼含泪匍匐卧倒在地，身体化为山峦，眼泪化为山溪汇成清溪……这就是下河村老人口口传承的卧牛山传说。卧牛山的外围低矮山区走来了一大一半大一小三个身影，阳光透过层层浓密的树叶洒射到三人身上，留下斑驳的爪牙树影，地上碎石草丛还有落叶，脚步落在上面，沙沙做响。这三人正是朱平安还有他的父亲朱守义、哥哥朱平川，朱守义和朱平川背的都是大背篓，另外朱守义还在腰间别了一把砍柴刀。明朝对冷兵器管制要松一些，弓箭、刀、弩都允许民间拥有，只是铠甲火器严格管制而已。所以朱守义也带了一把砍柴刀，因为家里也不是专职的猎户，所以弓弩是万万没有的。朱父猎户的水平也就是下套捉些小型的动物而已。至于朱平安嘛，他背了一个特小号箩筐，本来朱守义是不让他背的，可是他坚持，朱守义也就随了他连夜给他做了一个特小号箩筐，还让陈氏说你就宠他吧!“朱守义，你可给我听好了，要是两个小的少了一根头，回来我就撕了你!”陈氏临出门的声音依稀还在朱守义耳边轰鸣，在前面走一步都不由得往后回头看看两个小的。朱平安迈着小短腿背着小箩筐，吭哧吭哧的跟在两人后面，不时用手捶捶小腿。这进山果然不是一般人能进的，山路崎岖颠簸难走，而且山林里面七拐八绕，不是有经验的猎人的话，很容易迷路。这还只是群山的外围，如果深山的话，即便是有经验的老猎人也不敢独自涉足。“彘儿，累吗，我背着你吧。”朱守义觉得自己小儿子小短腿能自己走到这里已经很不容易了，再一次回头看到朱平安捶腿的时候忍不住道。朱平安立马摇头，开玩笑，这下要是让背了，回家后，老妈肯定下次不会再让跟着来进山了!肯定会说，哼，进山都让人背的，还想进山，洗洗睡吧!所以，为了以后的进山大计，朱平安果断的拒绝，再说了小胳膊小腿也要锻炼，这正是一个锻炼的机会。以前看舌尖上的中国，山里面有数不清的好吃的，这次入的宝山，可不能因为被背着而空手而回。朱守义见朱平安拒绝的干脆，有些意外，不过却是对朱平安刮目相看的，这小子有前途。“二弟，把背篓先放在我的背篓里吧。”大哥朱平川也想要帮朱平安减轻点负担。“不用了大哥，我可以。”朱平安坚持要独立，什么也阻止不了一颗吃货进山的心，更何况还想着在山里找些能改善家庭经济的东西呢。见朱平安坚决，两人也就放弃了，只是走路时适当放慢了脚步。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 喂猪都不吃",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620690.html",
		"content": "    山林茂密，晨雾弥漫，远处深山还有野兽的吼叫传来，整片山林显得幽深和敬畏。同样，山林也是慷慨的，树底腐叶间各种菌类茁壮生长，野果和不知名的花草也是一片一片的。在山林中走了大概有一炷香的时间吧，朱守义渐渐放慢了脚步，仔细的查看周围的地面，然后示意朱平安两人站在那不要动。紧接着，朱守义放下身后的箩筐，轻轻的放在一边草丛里，然后从里面拿出一些绳索。“这种脚印是野兔的脚印，野兔喜欢直行，在跑动中还会跃起一定的高度，所以下套的时候要放的高一些，周围的环境不要破坏，要恢复原状，不然野兔会不上套的……”朱守义一边下套，一边给两个儿子讲解怎么给野兔下套“快速跑动的野兔是不会注意这个‘圈套’的，一旦它冲进了这个圈套，野兔就没机会退出去了。”朱平安注意到父亲下的套很简单，都是利用随手可见的材料，木棍，树枝还有绳索做的，绳索做了两个套。一个套是用来捕捉野兔的，野兔钻进套子后，就会拼命地挣扎，就会被越拉越紧越套越紧！这越拉越紧的圈套怎么不把野兔给勒死啦，怎么可以捉到活的野兔呢？秘密就在第二个套子上，尾端这个小“套子”。最后被这个“套”给挡住了，又形成了了一个新的小圆圈，这个新的小圆圈就保住了野兔的命，野兔就不会被勒死了。下过三个套子后，朱父领着两个儿子绕开换了一条路，运气好的话等下山时再过来就可以看到肥兔子了。慢慢的，一行三人也渐渐有了收获：野鸡两只，这是朱父找到了一个野鸡窝，在鸡窝外下套捉到的；两三斤重的大鲤鱼五条，这是在一条山溪里捉到的，溪水很浅，用石头堵了一片水汪，鱼在里面很多条，这还是捡重的捉的，不然能捉十多条；山菌、木耳也摘了差不多十斤左右的样子。在路过一边竹林的时候，朱平安想到了舌尖上的中国里提到的竹笋，于是吼吼叫着要吃竹笋，朱父听后眼睛也是一亮，从善如流的放下竹筐，从里面拿出来一个尖嘴锄。在竹林中找竹笋也是一个技术活，要有“隔土找黄金”技术。竹叶浓绿带黄点竹为孕笋竹，在其周围表土龟裂处挖掘，即可获笋。朱父恰好就是其中高手，朱父把竹笋分为所谓的“公”与“母”，成熟的竹笋第一节如果分枝成双、对称生长，则为母竹，其周围定有竹笋；第一节若为单枝，则为公竹，无笋。找到孕笋竹后，要仔细观察母竹顶梢下垂的方向，竹梢上露珠滴落的地方，就是竹笋生长的地方。另外，每条竹下部都有一条主竹鞭，此竹鞭走向与第一节对称竹枝组成的平面平行，笋总是生在竹鞭的伸展方向上。挖了差不多八九个竹笋，都是短粗的那种，每个都是二十多厘米左右，都是嫩嫩的正好吃的时候。中午的时候是在山上吃的，采摘了些野果，在山溪里又捉了三条稍微大些的鱼生火烤了吃，还有家里带来的干粮，尤其是老爹竟然还找到一个葫芦，剖开用溪水做了一份鱼汤，老爹的箩筐简直像是叮当猫的口袋，盐巴都有啊。两嘴流油，肚子鼓鼓的，朱平安觉得这顿饭是自己来明朝后，吃的最饱最好的一顿饭了，比在家里吃的简直要好一百倍。吃过饭后，稍微休息了一下，就又开始在山里找好东西了。山里面小动物都很警觉，可能是被猎人打怕了，一个个都成精了似的，稍有一点动静都消失的无影无踪。这时候，朱平安无比想念遥远的年代的那个时代爸爸去哪儿里的傻狍子，要是有一只在这里就好了，肯定能轻松斩获。可惜，这里是安徽湖北一带，没有傻狍子。虽然没有傻狍子，但还是让朱平安现了一样好东西，在那边树下开着大片白色和金色的花。竟然是金银花，朱平安眼前一亮，立马屁颠屁颠的跑过去了。“彘儿，别乱跑。”朱父赶紧跟了过去。朱平安跑到金银花跟前，仔细确认了一番，这一片花都是呈棒状，上粗下细，略弯曲，表面黄白色或绿白色，密被短柔毛。偶见叶状苞片，确是《本草纲目》中描述的金银花。金银花可以说是最容易炮制的一味中药了，经过日晒、阴干都方法就可以得到可以使用的中药。《本草纲目》中记载：苦，性寒，善清利上焦和肌表之毒邪。把这些金银花采摘下来，然后带回家晒干卖给药店，说不定是一笔不错的财路。朱平安在附近做了一个记号，如果这次能卖钱的话，以后就可以直接过来采摘。这里的金银花有很多，朱平安就拣最好的采摘，只采花蕾。上等的金银花，花蕾呈捧状，上粗下细，略弯曲，表面绿白色，花冠厚稍硬，开放花朵、破裂花蕾及黄条不超过5%。朱父不放心的追过来的时候，朱平安正撅着屁股可着劲的采摘花呢，那小模样别提多欢实了。采花？朱父眼角有些抽搐额，自己这小儿子不会是个在女人群里混的浪荡子吧？！“你采花干什么呢？走，爹爹带你去采果子吃！”朱父觉的自己有义务纠正自己儿子不好的萌芽。朱平安抬头看了一眼朱父，摇了摇头，继续采。“果子很甜很好吃的。”朱父继续努力。“这可以卖钱的。”朱平安一边嘟囔一边采花。朱父撇了撇嘴，这野花能卖个什么钱啊，漫山遍野的到处都是野花野草，没见那个卖钱的！耐心的跟儿子说，“城里人买花也都是买牡丹、月季那种好花，不是这种花，这种花喂猪，猪都不吃！”喂猪猪都不吃？看到没，这就是为什么村里人穷的叮当响！能不能卖钱，不是拿猪当裁判！“弟弟，我来帮你。”朱平川心疼弟弟，放下箩筐，帮着采花。他想的很简单，弟弟想要的，哥哥就要给弄到。“那你只能采这种花哈。”朱平安拿出一朵标准的上等金银花给朱平川看。“嗯。”朴实憨厚的大哥点头，帮忙采摘金银花。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 掉进钱眼的傻小子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620691.html",
		"content": "    过了一会，朱父实在看不下去了，在他朴素的思想中，男孩子就不应该跟花花草草的纠缠，要么考取功名，要么老老实实在家种地。“恩，今天收获也算可以了，咱们下山吧。”朱父制止了两个撅着屁股采花的儿子，避免他们误入歧途，“我们得趁太阳还没下山前下山，晚一点山林不好走也不安全。”朱平安见自己小背篓采的满满的都是金银花，轻轻压了压花，见实在是不能再放了，这才心有不甘的拍拍手跟着老爹下山。在回去的路上，朱父又带着两人去了来之前下圈套捉兔子的地方。第一个圈套，空空的，没有收获。朱平安有些失望。不过接下来就又雀跃了，因为接下来两个圈套竟然都有一只肥兔子，还是活的。朱父用野草把它们的兔子腿绑上，让朱平安摸够了兔子才放到箩筐里。第一次进山，收获了野鸡兔子鱼竹笋山菌还有金银花，朱平安对以后进山也充满了憧憬，就连腿肚子酸痛难忍也不觉得什么了。“呀，二哥回来了啊。”朱平安他们才进门，小四婶赵氏就一个箭步冲过来了，那德行就跟饥饿了几天的狼一样，眼睛都绿。连特意在门口等自己老公孩子等了半天的陈氏都没反应过来呢，小四婶已经去抢朱守义后面背的箩筐了。不知道的还以为是小四婶等老公孩子呢。朱平安瞠目结舌的看着反常热情的小四婶。“呀，二哥还捉了两只肥兔子和两只野鸡啊，啊，还有这么多鱼，娘，娘，快来呀……”小四婶这一刻化身为机场的安检员，嗷嗷叫着就开始在箩筐里翻腾，看到一样东西都嗷叫一嗓子，生怕别人不知道。父亲朱守义一脸尴尬的看着陈氏，被小四婶闹腾的，手都不知道往哪放。陈氏一脸嫌弃的看着小四婶！真是的，你以为一个个都跟你和四弟一样啊，私藏东西，还小气巴咧的！小四婶嗷嗷叫着，那边祖母也健步如飞的走来了，也不问问儿子孙子们在山里面辛苦不辛苦，有没有遇到麻烦危险，而是开口就问，“就打了这么多，有没有落在其他地方的？”哈？怀疑藏私？“没了娘，就打了这么多，有他们两个帮着采木耳、山菌、竹笋比儿子上次进山收获多了不少呢。”朱守义像是没有听出朱老太太隐藏的意思，很实诚的回答，还帮着儿子邀功。朱老太太也知道自己这个二儿子老实，只要没有经过二儿媳妇的手就不会有私藏的现象，更何况四儿媳妇监督着呢，也就放心了。不过在扫到朱平安背着的小箩筐时，朱老太太揉了揉眼，怎么看着小孙子背着的是野花呢？朱老太太把手伸到朱平安小箩筐里翻了翻，还真全是野花。“你这傻孩子，背这么多花干什么。”朱老太太觉的自己这孙子脑袋是不是不正常，女孩也就罢了，男孩你被这么多花干啥！“卖钱！”朱平安回答的干脆利索。夕阳的余辉打在朱平安身上，映照的一嘴小白牙都金灿灿的，活脱脱一个掉进钱眼里的傻小子。噗嗤小四婶在一旁笑的直不起来腰了，咳嗽连连，“咯咯咯，小彘说的真是笑死我了，这野花也能卖钱，呵呵呵，二嫂，不会是你说的吧？”朱老太太闻言拿眼睛看陈氏。陈氏恨不得一个大耳瓜子把小赵氏那张笑脸给打斜了！煽风点火，惹是生非。这老四家的一刻都不能消停！“不是娘说的，是我觉的能卖钱。”朱平安抢在陈氏怒前赶紧说。朱老太太就在跟前呢，母亲跟小四婶掐起来，肯定落不下好果子。“呵呵呵，小彘上山不会是累傻了吧，野花也想卖钱，那咱们村人人都是大富翁了。你要是能把它卖钱，除非太阳打西边出来。”小四婶可以说嘴巴一点也不积德，嘴毒心苦，两面三刀，上头一脸笑，脚下使绊子，明是一盆火，暗是一把刀。“你怎么说话呢，会不会说话，你才累傻了呢！”陈氏直接就不干了，自己的宝儿乖儿子，自己可以骂，别人说一个字都不行！刚才老太太说我儿子也就算了，你还跟着说！虽然她也觉得小儿子采一箩筐野花的行为很那啥，但是别人说就是不行！“好了，都别吵了，你们都去帮着老二去把东西归置一下放好。”祖母眼里只有东西，挥了挥手让陈氏还有小赵氏跟着朱守义去把东西放好，至于朱平安背篓里的野花，祖母却是一点也不放在心上，一点野花能干什么用，喂猪猪都不吃的，“小彘的野花就自己留着玩吧。”看样子在村里是没有一个人能现金银花的价值了，那可就便宜自己了。金银花可以说是最容易炮制的中草药，没有之一，将花蕾置于芦席石棚或者场上摊开晾晒或者通风阴干1－2天晒干就好，晒花时注意不要翻动就好了。芦席是不可能了，祖母不会给的，那就只能找个地晾晒了。院子地上也要排除，担心家里养的鸡会搞破坏，恩，那就放在猪圈的小棚子上吧。朱平安迈着小短腿，踩着小板凳成功的将金银花晾晒在了猪圈上方。看着平摊的金银花，朱平安放佛看到了一枚枚铜钱在向自己奔跑。这就是希望！晚饭轮到母亲陈氏做饭，朱平安屁颠屁颠的跟着烧火，陈氏撵都撵不走。因为刚刚朱平安有听到祖母让晚饭做鱼汤，虽然中午在山上也是吃的也是鱼，但毕竟在外面调味料都不全，做法也粗糙，没能真正挥鱼的美味。陈氏将鲫鱼去鳞、内脏及鳃，洗净切块置锅内，把鲜竹笋洗净后剥去笋壳，切片后和鱼一起加水适量，煎沸半小时，汤白如奶，肉嫩鲜滑，厨房里满是鲜美鱼汤的滋味。陈氏看着一边眼巴巴看着锅的二儿子，不由笑了，“瞧你那馋样，来，你给娘尝尝鱼汤味咸淡。”说着夹起了一块鱼肉，放在碗里小心除了鱼刺。说是尝尝咸淡，其实就是给朱平安开小灶。“嗯，那我就尝尝。”朱平安在旁边水盆里洗洗手，挥挥胖爪子一副勉为其难的模样，可是那口水快流出来的模样，还是把陈氏逗的够呛。汤鲜味美，母亲的手艺要比父亲中午做的好吃一百倍，简直要把舌头吞到肚里去，好吃的要哭出来。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！&amp;amp;lt;a&amp;amp;gt;手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 祭祖气运再现",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620692.html",
		"content": "    太阳再一次升起后，老朱家热闹了起来。“老大家的，老二家的，你们去把厨房里的东西都准备起来，昨天老二打整治好的兔子还有野鸡都收拾出来。”“老三家的，院子再扫扫。”“老四家的，去把老四叫起来，让他去村头杂货店买些点心瓜子水果再打些酒来。”一大早，祖母就使唤起来几个儿媳妇来了，忙里忙完，把家里收拾的焕然一新。昨天采摘的食材也经过了连夜处理，木耳等山菌昨晚在锅灶上烘烤，早上又被大伯母还有母亲她们泡了起来。竹笋也被拔掉笋衣，其他的食材也都经过了初步处理。祖父罕见的穿了八成新的青布直缀，收拾的干净整齐，坐在院子正中抽旱烟，时不时的瞅着门口听着动静。直缀明朝男装的主要款式，这是一款上下一体裁剪的长袍，两边开叉，但是中间开叉部分又有遮挡的暗摆。大伯父也不在房中温了，一副儒生打扮，背着手站在院子里踱步。不一会小四婶就把四叔叫起来了，四叔穿着松松垮垮的，打着哈哈从房间里嘟囔着走出来。“老四，收拾一下衣服，你看你什么样子。”朱老爷子看到小四叔一副吊儿郎当的样子，立马吹胡子瞪眼把小四叔抓着喷了一顿。毕竟是祖母最宠爱的小儿子，祖母见老爷子飙，立刻过来解围了。“好了，这不是我让老四家的叫他叫的急嘛，你这混小子还不快点收拾好，去村口买些点心水果瓜子，再给你爹打几斤烧酒来。”祖母塞给了小四叔一把钱，小四叔眉开眼笑的接过来塞到袖袋里，连连保证说一定妥妥的办好娘交代的事情。大哥跟着父亲还有三叔去邻居家借来桌椅，家里面虽然有两套桌椅，但今天大爷爷一家过来的话，势必人多热闹，两套桌椅根本不够。日上半竿，外面传来了马匹嘶叫的声音，朱老爷子放下手中的烟袋一阵风似的走出去了。“来了。”外面传来老爷子的声音，然后大家一窝蜂的出去了，朱平安也跟着挤了出去。外面停了三辆大马车，有两辆是制式一样的，还有一辆更大一点的马车。原来来的不仅是大爷爷一家，还有姑奶奶一家也来了，热热闹闹的，三辆大马车挤挤才把两家人拉来。那两辆制式一样的马车是大爷爷一家的，另一辆大一点的是姑奶奶一家的。姑奶奶听说大爷爷一家要搬去南方投靠长子，也带着一家过来给大爷爷一家践行。大爷爷还有姑奶奶一家明显比自己家人阔绰多了，穿着上都上了不止一个档次。两家都是穿的绸缎做的最新款式，大爷爷一家虽然经商，但是人家有钱就买地，登记户口时咬定自己主要收入是务农所得，不承认自己是商人……我家有田有地，我是地主，不是商人啊。再拿些银两打点，如此一来，商人摇身变为在户部黄册上的农民，所以也不算违背太祖的祖训。大爷爷家里的大堂叔在南方经商，大堂婶在家带着两个孩子照顾老人，大爷爷家的小儿子就是三堂叔刚成家，现在还没有孩子。姑奶奶是个很热情大气的老太太，姑爷爷则像一个锯嘴葫芦话很少，一儿一女都成家了，二堂叔家有两个孩子，一个12岁的大表哥一个10岁的二表姐；小姑姑家只有一个小表姐，今年八岁。看看几个表哥表姐的穿着，式样料子都新颖多了，衬的人也有好看了不少，再看看自己，土土的，朱平安唯一能庆幸的是自己还好不用穿开裆裤了，不然只有自挂东南枝了。对于祠堂，人们十分崇尚风水堪舆之术，大凡兴建村庄、院落、祠堂以至庙宇，都要请风水先生来测定方向，堪定来龙去脉。就方位而言，下河村当地祠堂大多数是坐北向南，有的是正南，有的南偏西，有的偏东，但极少朝北和朝西的，这是因为人们认为“向西厝，逼过火”。“向北厝，食西北风。”这些房屋都没有向南开的那样夏天凉快，冬天温暖，而且“食西北风”有不吉祥之意。朱家祠堂是朱家人搬来后一起出钱建的，虽然占地面积不大，但十分注重装饰，从屋脊、屋角、檐角、檐下、垂带、横梁、斗拱、梁枋、梁柱、昂到正壁、门楣、屏风、门、照壁等部位无不“雕梁画栋，必极工巧，争夸壮丽，不惜赀费”。明朝的民间工艺美术，也在祠堂装饰中运用得淋漓尽致，恰到好处。整座祠堂，可以说是各种各样的明朝民间工艺美术有机地融合在一起的艺术殿堂。祭祖事由大爷爷带头进行的，先是了一通祭文，然后焚帛烧钱纸，又在神前献上一杯酒，之后领着祖父还有二姑爷爷的长子将祭祖的猪肉羊肉放在供桌上，念念有词，三拜九叩很是严肃。朱平安跟着哥哥还有表哥他们由几个堂叔领着跪在院子里，朱平安这时很羡慕几个表姐堂妹，他们可以不用来跟着祭祖，不然几个娇滴滴的小姑娘，肯定跪出毛病来。与其这样繁琐的祭拜祖宗，还不如好好努力光宗耀祖来的好。当然这些话，朱平安是不敢说出口的。跪在地上祭拜先祖的时候，那种奇怪的现象又出现了，朱平安再一次看到了气运，这次不仅是人，就连祠堂上方都出现了气运柱。真是无法控制的能力，一点也摸不清什么时候可以看到气运，毫无头绪，没有一丝防备突然就出现，自由控制之路任重而道远啊。大爷爷一家和姑奶奶一家头上都是白蒙蒙的气运，不过奇怪的是朱家祠堂上的白色气运柱上倒有一缕浓郁的青色气运，这缕气运大约占领白色气运柱的十分之一，青色是官气，或许是老朱家的祖先看在子孙孝顺的份上庇佑一个贵人呢，只是不知道被庇佑是大伯父还是自己了，毕竟能的只有我们俩了，不过大约应该是自己，要是大伯父的话早就考上秀才中举了，都多少年了，也不至于秀才都考不中。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 是谁逗了谁",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620693.html",
		"content": "    “安哥儿你这虎头虎脑的，瞅什么呢？”姑奶奶领着几个花枝招展的表姐走到门口，因为女人不能进祠堂，所以只是在门口张望，刚好看到朱平安瞅着祠堂上方看的有滋有味，虎头虎脑的白净熊孩子还是很吸引眼球的。一开始朱平安还没反应过来姑奶奶是在叫自己，自己从穿来一直听着彘儿长小彘短的，第一次听人叫安哥儿一时没反应过来。“安哥儿？”姑奶奶又叫了一声。朱平安这才反应过来是叫自己，安哥儿，这称呼可比小彘好听多了，在明朝什么什么哥儿什么什么姐儿的称呼在城镇蛮普遍的，在村里面倒是比较少见。怎么说呢，应该是一种时髦的称呼吧，以前看金瓶梅的时候，就见过这种称呼。“我在看祖先会不会坐在云端给我们打招呼啊。”朱平安转过头，饶是正式的说。在其位谋其职，作为小孩子只能好好演好小孩子了。“噗嗤。”小姑姑家的岁小表姐一个没忍住笑了，粉嫩小手还捏着秀帕半捂着小嘴，“小表弟不会是个傻的吧。”小表姐穿着的浅色画裙，笑语间裙摆风动如月华，懵懂萝莉初长成。大舅舅家12岁的大表姐一挥素手，在小表姐额头上轻轻弹了一下，笑道，“浑说，小表弟怎么会是傻的呢。”“童言无忌，大风刮去。”姑奶奶忙呸了一声，说道，“可别这么说，安哥儿聪明着呢，以后还要考状元呢，是不是安哥儿？”姑奶奶说着就逗起朱平安来。村里的孩子都是脏兮兮的，城里的小孩又没有虎头虎脑的，这么虎头虎脑的白净熊孩子蛮少见的。“嗯，是的。”朱平安想了想，认真的回答。咯咯咯几个表姐笑的更欢实了，连姑奶奶都被朱平安认真的模样逗乐了。估计在她们看来，逗熊孩子什么的，最有意思了。几个人就可着劲的逗起朱平安来，尤其是姑奶奶最起劲了，在城里又不能随意逗别人家里的熊孩子，而且大表哥太古板了，跟大川哥哥很像，逗不起来，逗起来也没意思。“安哥儿，姑奶奶问你，是先有鸡啊还是先有鸡蛋啊？”姑奶奶饶有兴致的蹲在门口问朱平安。是不是每个年代大人都会用这个问题都逗小孩子呢。其实先有鸡，还是先有鸡蛋，这是一个好玩的问题，跟白马非马都是一类逻辑命题。鸡是一种家禽，鸡蛋是这种家禽的卵。从名词上来说，是先定义了鸡，然后才有鸡蛋。从实物上来说，如果说先有鸡的话，那鸡是从何处来的呢，从鸡蛋中孵化来的，这样一来就进入循环了，谁先有，谁后有，就是大人逗弄小孩的小游戏。被人逗着玩很无聊，但是，自己装成熊孩子逗别人就另说了。其实现实中又何尝不是呢，清晨你牵着油光毛亮的宠物狗散步遛狗，岂知宠物狗的心理呢，“哦，金毛兄、泰迪妹妹早上好，我又来遛铲屎君了。”扮猪吃老虎，这几乎成朱平安习惯的恶趣味了。先有鸡还是先有鸡蛋？“先有祖母。”朱平安一本正经的回答。噗嗤一群女人笑得乐不可支。“为啥先有祖母啊，安哥儿？”姑奶奶问。“因为不管是鸡还是鸡蛋都是祖母管着的，祖母先买鸡，我们家就先有鸡，祖母先买鸡蛋，我们家就先有鸡蛋。”姑奶奶立马多看来了朱平安一眼，大以为奇，因为她之前问过很多小孩了，每一个小孩子基本上都被她绕晕了，这样的回答还是第一次听到。姑奶奶隐约觉得朱平安以后可能会不一般。几个小表姐倒是又被朱平安的话给逗的咯咯笑，真是傻小子，问你先有鸡还是先有鸡蛋，跟你祖母有什么关系，不由觉得这个虎头虎脑的小表弟傻傻的很好玩的样子，也不甘示弱的逗起来了。什么人为什么有两条腿，什么鸭子有两个翅膀为什么不会飞啊之类的。朱平安也很配合的说一些让她们捧腹的话，内心却有一万只草泥马在奔跑。“小表弟不如也问我们一个问题吧。”小表姐小脑袋点了点想了一个更好玩的主意逗朱平安。“姐姐，我不问可不可以啊？”朱平安小脑袋摇了摇问道。“不行，一定要问哦。”小表姐嘻嘻一笑，认真地点头。“那好吧。”朱平安皱起眉头，做出一副思考的样子。听到朱平安要问问题，不仅几个表姐很有兴趣，就连姑奶奶也凑过来听了。你一个刚摆脱开裆裤的熊孩子能问出什么水平的问题嘛，朱平安争取不穿开裆裤的事情也被陈氏当成笑话讲给姑奶奶她们听了，当时还把几人逗的够呛。“爷爷爬树摘草莓，一天可以摘一篮子，两天可以摘两篮子，那爷爷爬树三天可以摘多少篮子草莓啊。”朱平安抬着头憨憨的说完了问题，一副绞尽脑汁的模样。几个小表姐在心里切了一声，看你那么绞尽脑汁的模样，还以为多难的问题呢，没想到这么容易。也是哦，算到三，对你来说很困难了，可是对我们来说简直不要再简单了好不好。“哎呀，好简单哦，三篮子草莓嘛。”“小表弟好笨哦，爷爷三天可以摘三篮子草莓。”几个表姐异口同声的回答，一副问题太简单好无趣的表情。看，这就是差距，又是智商碾压啊。朱平安摇了摇头。咦？什么，竟然不对？几个表姐很不理解，就连姑奶奶也不太理解，一天摘一篮子草莓，两天摘两篮子草莓，三天就是摘三篮子草莓啊，怎么可能不对啊，不会是这个小家伙三以内的加减法都没有掌握吧。“怎么不对了。”岁小表姐不停的追问。朱平安脑袋向上45度，翻了一个白眼，语气也带着小孩子特有的傲娇。“爷爷爬树一筐子也摘不到。”听到这个回答，几个表姐肯定不干了，尤其是小表姐直那呼不可能，说朱平安乱来。“什么吗，怎么可能一筐子也摘不到。”“就是啊，你要是说爷爷偷懒什么的就没有意思了哦小表弟。”“耍赖不是好孩纸哦。”结果朱平安的脑袋抬的更高了，很臭屁的样子。“因为草莓是地上秧结的，树上没有草莓，所以爷爷爬树摘不到草莓。”闻言，几个大小萝莉面面相觑、无言以对。朱平安趁机溜走，事了佛衣去，深藏功与名，可不想再被问下去了。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 骗压岁钱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620694.html",
		"content": "    祭祖的程序不是一般的繁琐，接近尾声的时候，大爷爷持酒词云：“朱氏官府君之神位，气序流易，雨露既濡，瞻扫封茔，不胜感慕……敢以醴酒，祗荐嵗事，以某亲某官府君、某亲某封某氏，祇食尚飨。”言毕三拜，酹酒于地，烧纸钱。姑爷爷还有祖父一一重复大爷爷的动作，只是不用再辞了。到了这里，祭祖仪式才算结束了，众人一行返回朱家大院。朱家大院早已经准备好了丰盛的午餐，一共布置了三张大桌子，一张最大的桌子坐男人，剩下的两张桌子坐妇女和小孩，饭菜差不多都是一样的。碗大盘深，菜量十足，炖土鸡，红烧野鸡，红烧鱼，凉拌木耳，清蒸兔肉，红烧兔肉，还有一些家常青菜也做了几盘，桌上再配几壶老酒，也是让人大流口水的。真是应了那句古诗：莫笑农家腊酒浑，丰年留客足鸡豚。三大家人在一起吃饭，区别还挺明显的，大爷爷一家还有姑奶奶一家在吃相上明显比自家要好很多。大人就不说了，单看小孩就知道了，大伯家的朱平俊流着鼻涕胡吃海塞，砸吧嘴的呱呱响，跟几十天没吃过饭似的，还用手从盘子里拿肉吃……大爷爷他们家的孩子明显好很多，尤其是几个表姐，吃饭斯文很多，看着就感觉美美哒。吃过饭大人一合计，觉的大爷爷一家就要搬去南方了，不如提前当做过年团聚好了，也给小孩子压岁钱乐呵乐呵。压岁钱啊，朱平安不知道怎么的，可能是身体导致情绪也有了些小孩化，也莫名兴奋了起来。来到这个世界后，他压根就没有摸到过一文钱啊一文钱。现在能收到钱，不兴奋才怪呢，手里有钱才能心里不慌。“爷爷奶奶过年好。”朱平安挥嘴甜的优点，拱着小胖手给长辈们拜年，虽然免不了封建习俗的下跪，但是长辈嘛，跪跪也是尊老爱幼的美好传统。因为嘴甜，朱平安在大爷爷和姑奶奶一家那里多收到了好些压岁钱，尤其是大爷爷和姑奶奶每人还多给了自己一个银豆子，朱平安偷偷观察了，大爷爷和姑奶奶好像貌似只给了自己银豆子，其他人都是一把铜钱，只有自己才有这个福利。祖父和祖母还是偏心，朱平安亲眼看到祖母给朱平俊的压岁钱要比自己多一文……转了一圈下来，朱平安小兜兜里压岁钱都已经沉甸甸的了。只见此时陈氏走过来了，挂着狼外婆一样的笑容。此时陈氏的心理是这样的：这个小滑头，看到你刚刚多领了很多压岁钱哦，还有银豆子，哈哈，儿子真棒，乖乖给娘。“彘儿乖，来，娘先给你收着压岁钱，钱钱放在娘这最安全了，等你想买糖果了就来我这拿哈。”陈氏走到朱平安跟前揉了揉他的小脑袋笑眯眯的说，然后伸出了手。哈？看着陈氏狼外婆的笑容，朱平安一脸黑线。那些年被妈妈骗走的压岁钱，这一招属于无中生有式，想一想每年都有多少单纯的熊孩子被老妈用这一招给骗走了压岁钱，这一招的精髓之处就是我帮你收着，一招无中生有式被无数妈妈用了无数次，可每年都还是有那么多天真的孩子落入“陷阱”中。不过，朱平安明显不属于这种单纯的熊孩子。他的回答与众不同，拒绝的别出心裁，“不要，我还要攒着娶媳妇哩。”朱平安的话当时就把在场的七大姑八大姨的都给惹笑了，纷纷笑朱平安才屁大一点就想着攒老婆本了。陈氏一脸黑线，没道理啊，这混小子被自己骗了那么多年了，怎么这次不灵了。娶媳妇，这么小怎么会自己想得到，是谁教的？扭头瞪向朱守义。正在喝酒的朱守义躺枪了，让媳妇给瞪的酒都呛了，连连挥手表示不是自己教的。无中生有失灵，陈氏又换了一招浑水摸鱼式，红脸不行唱黑脸。“小孩子拿那么多钱多危险的知不知道，主动上缴才是好孩纸。”陈氏叉着腰，声音故意提高了一分。如果是一般的熊孩子的话，这个时候也就含着泪光点点说我错了，然后上交压岁钱了。可惜，朱平安不是。“我一会就把娶媳妇钱放起来，不带在身上。”朱平安挥了挥胖爪子，表示自己会放好的，不劳你老人家费心。陈氏又碰了一鼻子灰。这下姑奶奶等人都感兴趣的围过来了，毕竟刚刚基本上所有小孩子的压岁钱都被家长用各种方式骗走了，像朱平安这样能不被骗走的，只有朱平安一个，所以都很好奇。朱平安也注意到几乎所有兄弟姐妹的压岁钱都被家长用各种手段给骗走了。刚刚朱平俊就被大伯母用一句话骗走了，“钱让娘给你保管着，以后给俊儿买新衣服穿”，结果朱平俊乐颠颠的交上了压岁钱。还有小玉儿也被三婶用李代桃僵的方式给骗走了，“玉儿乖，我用两大把瓜子花生换你的一把压岁钱好不好，一把换两把不要太划算了”。“好，谢谢娘。”小玉儿萌萌的点头，一副赚到的样子。虽然朱平安觉的自己应该像其他熊孩子那样家长“骗走”压岁钱，但是钱对自己来说很重要，蒙学也好，赚钱的本钱也好，就是放在那应急也是必要的，所以暂时还是不能上交压岁钱。见众人都看着，陈氏也不好意思再威逼利诱骗朱平安的红包了，想着等亲戚走后，再好好把朱平安的红包要过来。“嗯，那你自己放好哈，丢了看我不打你。”陈氏圆了圆场就去跟妯娌聊天去了。不过这一幕还是让很多人把朱平安记在了心里，这个虎头虎脑的小家伙有意思。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 人才和天才的区别",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620695.html",
		"content": "    于是接下来，等众人吃完饭无聊的时候，就有人来逗朱平安了，一开始带头逗的就是姑奶奶。“安哥儿，过来姑奶奶这玩。”姑奶奶坐在那招手，示意朱平安过去。又来？朱平安尽管不情愿，但还是屁颠屁颠的过去了，没办法，谁让自己是小孩子呢，而且最关键的是自己的老妈还在一旁笑盈盈的看着呢，还有那么多亲戚在，自己可不敢在这会撂挑子。“姑奶奶好。”朱平安肉嘟嘟的胖脸挂着笑，小嘴甜的跟抹了蜜一样。“安哥儿真乖。”姑奶奶笑得合不拢嘴。“姑姑你可不敢夸他，这小子皮实的很，整天上蹿下跳的没个正经，要是再夸他，他更是疯起来没边了。”陈氏在一旁说着贬低朱平安的话，脸上却是笑的那么自豪。父母在别人面前这么说自己孩子，，大多只是客套话，出于一些礼貌与谦虚，给别人面子，让别人开心一下，有的家长会在孩子也在场的时候说是想让孩子知道自己的不足，激起进取心，不论怎么说父母都是爱孩子的，这一点朱平安很清楚。“我可喜欢安哥儿的紧，小男孩嘛，越闹腾越聪明。”姑奶奶不知怎么的，就是喜欢这个虎头虎脑的小外甥，觉得投缘的紧。姑奶奶从兜里摸了一会然后伸出手来，左手一个银豆子，右手两个银豆子，开始逗朱平安。“安哥儿，刚才听你说要攒钱娶媳妇，那姑奶奶给你赞助点，不过你只能选一个，你要左手的还是要右手的？”姑奶奶伸着手，笑着问朱平安。朱平安看了看左手，又看了看右手，愣了一会。傻啊你，陈氏都有点急了，肯定选两个银豆子啊，这有什么可思考的。大伯母恨不得这会把朱平安拨拉开，把自己家的朱平俊推上去，心想朱平安真是傻孩子，一个还是两个，还用考虑个啥，谁都知道拿两个银豆子啊。朱平安也没有让大家就等，在几人期待的目光中，伸出了爪子。啊？哈？哈哈哈……大伯母她们先是诧异，然后不由得哈哈笑起来了。因为朱平安刚刚伸爪子抓的是左手，还说我要左手的。姑奶奶也是诧异的不行，忍着笑问道，“安哥儿，为什么要左手的啊。”“姑奶奶的左手好看。”朱平安很任性的回答。陈氏一脸黑线，几乎想把自己的傻儿子给打一顿，这傻孩子平时挺聪明的，怎么关键时候犯糊涂，两个银豆子够得上自己缝大半个月荷包的了。看你大伯母乐的，混小子，看我回头怎么收拾你。一时间，朱平安傻乎乎的选一个银豆子不选两个银豆子的事情像长了翅膀一样，传遍了整个院子。这种消息太让人匪夷所思了，以至于好些人不相信。真的不相信啊，毕竟一和二那个大，即便是一个话说不利索的毛娃子都知道的啊。所以，朱平安选一的事情，让大家觉得这不是真的。比如现在。“小表弟，来，选一下，你选哪一个。”岁的小表姐在依偎着自己的父亲，伸着两只小手问朱平安，这次是右手一个银豆子，左手两个银豆子。跟上次一样，朱平安再一次选了一个银豆子。“哈哈，你看爹爹，我没有骗你吧，小表弟真的选了一个银豆子吧。”小表姐如是跟自己的爸爸说，觉得自己的这个小表弟是真的有点笨笨的哦。再然后，二堂叔也在二姑家的其他亲戚面前这样逗了朱平安一次，毫无疑问，朱平安又一次在一个银豆子和两个银豆子之间选了一个银豆子。接下来是二爷爷、大堂婶、大表哥……好像是为了证实一个傻瓜的诞生似的，差不多家里面的亲戚都试了一遍，有钱的二爷爷还有姑奶奶他们家的都是银豆子，像自己家的大伯母小四婶她们都是铜钱。总之，一个个满意的笑呵呵的看着朱平安选一个不选两个，有一种智商优越感。尤其是大伯母，笑得那叫一个灿烂和轻视，1和2谁大都分不清，一个泥土里刨食的命还想进学，趁早歇了这心思。朱平安呢，别人笑，他也跟着笑，笑得跟傻子似的。终于，陈氏忍不住了，上去一下子将朱平安胳膊给拉住，要不是有外人在，早就按在腿上噼里啪啦打一顿屁股了，你这丢人玩意还有脸笑！“你傻啊，干嘛不选两个，偏要选一个？！”陈氏拉着朱平安的胳膊，气势汹汹的问，打定主意，要是你小子答不出来个好歹，我一准要你好看！“我要是选二个，谁还来逗我。”朱平安胖乎乎的爪子护犊子似的护着自己鼓囊囊的兜，一本正经的回答。选一还是选二，这也是人才和天才的区别。人才选二，但天才选一。哈？房间里的笑声戛然而止，脸上的表情很丰富，尤其是大伯母还有小四婶，两人像吃了苍蝇一样。陈氏哭笑不得的往朱平安屁股蛋上打了一巴掌，“逗你个头，小小年纪不学好，贪财的不行！”陈氏表面上恨铁不成钢，心理面却是很得意，还扫了大伯母和小四婶子一眼，刚才是你们笑我儿子的是吧，现在还能笑得出来吗。“小时了了，大未必佳。”小四婶酸溜溜的说，惹的陈氏一个白眼。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 任性腹黑小萝莉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620696.html",
		"content": "    夕阳西下,红日如那窈窕淑女红了脸躲进了闺房,落日余晖装扮的像是蕾丝，像是纱，被余辉笼罩的一切都焕然一新起来，空气中弥漫着悠扬的旋律，山村也拥有了不一样的气质。远处的泥泞小路响起了马车哦嘎吱嘎吱声，大爷爷和姑奶奶两家在老朱家依依不舍的眼神中渐渐远去，祖父站在大门口兀自望着马车的背影，不舍得离去。当然，朱平安是没有这种离别愁苦的，摸着自己鼓囊囊的兜兜，笑得合不拢嘴。陈氏同样也在盯着朱平安的兜，眼睛眯成了月牙。事实证明姜还是老的辣，朱平安收的压岁钱还是被陈氏给没收了，只给朱平安留了五个铜板，就这陈氏还叮嘱朱平安不要乱花钱云云。朱平安哀怨的望着油灯下笑眯眯数钱的陈氏，你就给我留了五文钱，怎么乱花。“一二三四五六......”陈氏在油灯下正在数银豆子。“媳妇，明天去集市上，要给你买些什么？”父亲朱守义从门外走进来，问道。刚才祖母把父亲叫过去，因为明天镇上是集市，所以让父亲去镇上买些油盐酱醋等生活用品，顺便把这次的两张兔皮还有前些日子存的三张兔皮还有晾晒好的木耳、竹笋等也拿去一块卖了贴补家用。父亲朱守义是好心，没想到却惹了陈氏一个大白眼。“哎呀，我正数着呢，你添什么乱！”陈氏一脸不快，正数着呢，被朱守义这一嗓子打乱了，又得重新数，能给朱守义好脸色才怪呢。于是，数数声又重新开始。顷刻后，陈氏把从朱平安兜里强取豪夺的压岁钱数清了，不算留给朱平安的五文钱，现在桌上总共有个银豆子，20文铜钱。差不多一两银子了，陈氏喜滋滋的将银钱都收起来，放到枕头下，等没人的时候再藏起来。“行了，你也别撇嘴了，明天让你爹爹带你去镇上玩一天。”陈氏安慰朱平安。虽然明知是空手套白狼，但是胳膊拧不过大腿，朱平安也只好认了。下河村距离城镇大约五里地，城镇的名字叫靠山镇，因为靠近大山的缘故。靠山镇四周被群山环抱，古老而美丽的河流像“太极图”旋绕在靠山镇两侧，城内古街古巷曲径通幽，建筑群鳞次栉比错落有致，生活区和商贸区分别分布在镇上，青石板铺就了主要街道上行人如织，店铺林立，叫卖声不绝于耳。镇子相对于村子而言，也算是繁华和热闹了。朱守义赶着牛车带着两个儿子来的靠山镇，车上除了祖母要求带的兔皮和木耳等山货外，朱守义还把他前段时间用竹子编织的竹篓、竹筐还有一些小的日用品带了一些过来，朱平安也把他晒好的一背篓金银花带了来，看镇上的药铺能给什么价位。进了商贸区后，朱守义花了两文钱就租了一个十平米大小的摊位，将车上的山珍兔皮还有竹编摆了开来。在他们地摊旁边就是一家小吃摊位店，在店的外面搭的油毡蓬，下面是六张桌子，供客人坐着吃饭。为了早点来占地方，朱平安他们都还没有吃早餐呢。摆好地摊后，朱守义就领着两个儿子到隔壁小吃店吃些早餐。朱守义给自己还有儿子要了四个馒头两个肉包子，三碗疙瘩汤，一文钱两个馒头，一个肉包子一文钱，三碗疙瘩汤总共一文钱，总共花了五文钱，店家赠送了一碟腌制的小菜。朱守义自己吃两个馒头，朱平安和朱平川每人一个肉包子一个馒头。“爹，你吃包子吧，我吃一个馒头就够了。”朱平安恋恋不舍的把肉包子放到朱守义面前。“我也是。”朱平安比较憨厚，话比较少。朱守义很欣慰的摸了摸两个儿子的头，摇了摇头，“你们吃吧，我昨天酒喝的多，今天不想吃油腻的。”见好就收，朱平安也比较馋肉包子，这可是自己到古代见到的第一个肉包子，味道一定不会让自己失望吧。“穷酸！”这时，一个稚嫩傲娇的声音传了过来。朱平安闻声望去，只见不远处的一个跟自己年纪相仿的四五岁小萝莉在用眼神表示着她的鄙视。小萝莉身穿传统的汉服，头戴流苏饰，将汉服的飘逸灵动演绎的完美极致。如果没有小萝莉刚才的一席话的话，朱平安肯定会赞叹汉服的型制之美，并称“养女如此，足矣！”但是只可惜是个既任性又毒舌的拜金没修养小萝莉，白瞎了那一副好脸蛋了。小萝莉旁边还坐着一个胖胖的土财主，圆滚滚的脑袋上带着一个西瓜帽，手指上带着大金戒指，穿的比大爷爷还要好。两人桌上有卤煮肉片，一笼肉包子，精美小菜，还有两碗馄饨。原来是地主老财，怪不得！土财主一点都没有没有批评教育她姑娘的意思，反而宠溺的劝慰小萝莉快点吃饭。“姝儿乖，别理他们，快把饭吃了。”土财主家有三个儿子，这是他唯一的小女儿，捧在手里怕摔了，含在嘴里怕化了，真是宠的不得了。你惯着他，我可不惯着。朱平安瞥着那个小萝莉翻了个白眼，嘴里出了三个字，“丑丫头！”这句话像是撩拨了一个火药桶，那小萝莉不干了，撅着嘴巴，水汪汪的大眼睛气的都有泪水了。太可恶了，这个小土包子竟然敢说我是丑丫头，只有人说我好看的。“小穷酸，你说谁呢？！”小萝莉恨不得上去咬朱平安一口。朱平安小脸露出几分讥笑，撇撇嘴想要接着教育一下这个任性小萝莉。“咳。”朱守义咳嗽了一声，“彘儿，吃饭。”朱守义是老实人，不想平添事端，而且也认出来那个土财主是邻村上河村的李大财主，遂制止了朱平安。“弟弟，不要惹事。”朱平川也在一旁劝说，大哥的性格几乎是父亲的翻版，也是老实的近乎木讷。父亲话，哥哥劝慰，教育任性小萝莉的想法只好放下。那个小萝莉见朱平安不敢吱声，于是洋洋得意起来，小嘴里土包子长小穷酸短的。“好了，姝儿快吃饭，凉了就不好吃了，吃完了，爹爹带你去买小红马。”李大财主一边说，一边用勺子挖馄饨喂小萝莉。李大财主也是疼爱小萝莉，先把小萝莉喂饱，他再吃饭。小萝莉睁大眼睛，被他地主老财爹喂了一口，一口，又一口。终于喂饱了小萝莉，李大财主准备吃饭的时候，小萝莉又闹着要吃糖葫芦，李大财主那舍得拒绝，屁颠屁颠的跑去买糖葫芦去了。然后，只见小萝莉拿起辣椒酱，一勺子，一勺子，往李大财主那碗馄饨里放辣椒，嘴里不停嘀咕：“让你喂，我让你喂，吃不下了还喂，辣死你……辣死你……”腹黑，朱平安又给小萝莉打了一个标签。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 有些蛋疼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620697.html",
		"content": "    没有看李大财主回来吃馄饨时的表情，朱平安他们吃完饭就去摆摊了。从早摊点出来，日头已经升至半空了，集市上人也渐渐多了起来，叫卖声、呼儿唤女声、嬉笑声此起彼伏。太平日久，人物繁阜，这只是一个小城镇就这么热闹了，朱平安有些向往县城甚至天子脚下的繁华了。朱父卸下牛车，将牛牵到一边拴上，将带来的草料筐放到那让牛悠闲的咀嚼。朱平安跟着哥哥朱平川帮忙把竹编还有带来的山珍野味分开摆好，不一会，一个简易的地摊就摆好了。地摊摆好后，朱平安就念着自己的一筐子金银花了，遂跟父亲说要去卖花。朱父看着小胖脸激动的泛着红晕的朱平安，打击的话就说不出口了，这傻儿子还真以为野花能卖钱啊，算了算了，让他去碰碰壁好了，以后也就不会生出这种荒唐的想法了，男孩子就应该多摔打摔打。“大川，你领着弟弟去转转，卖不了的话，就带着弟弟回来。”朱守义打定主意后，就点头同意了，保险起见让朱平川领着朱平安去。朱平安明显能看出父亲的不相信，又想着母亲陈氏她早上打趣的话，心想等卖出钱来定要好好看看你们的表情。朱平川听了父亲的话，就把那个装金银花的背篓往自己身上一背，手拉着朱平安就往集市中走去。等朱平安离开不久，旁边小吃店里腹黑小萝莉和胖胖的李大土财主也出来了，李财主一脸的汗水，鼻尖红红的，显然被腹黑小萝莉加料的馄饨给害得不清。“就是嘛，浪费是不好的，爹爹吃完才是对的。”腹黑小萝莉迈着小短腿边走边嘟囔。李大财主一脸的陪笑，连连点头，脸上的肌肉不住地抽搐。腹黑小萝莉路过朱父的地摊的时候，大眼睛亮了一下，还特意停顿看了看，没有现自己要找的那个小混蛋，略有失落。竟然敢说我是丑丫头，一定要让你好看！李大财主可不知道自己这个鬼灵精怪的小女儿在想什么，见小女儿停在朱父的摊位前，还以为她看上了什么竹编呢。“姝儿告诉爹爹看上了什么，爹爹买给你。”李大财主财大气粗，对女儿更是舍得花钱，更不用说这竹编就花不了几个钱了。腹黑小萝莉情绪不怎么高，随便用小手指了几个。“好，买买买。”李大财主腆着肚子哄小女儿，不在意的问朱父，“多少钱？”朱父见小姑娘指的几个东西都是朱平安前两天闹着让自己编着玩的小巧的竹编，是一个用竹子编的小花篮，还有用竹子编制的小巧的茶壶和配套用竹筒制作的两个茶杯。也没想着能卖出钱来，但毕竟是编好了的，也就一起带来了。“都是小玩意不值几个钱，小花篮和茶壶茶杯算两套，十文......”朱父略微想了想，有些局促的说。李大财主想也没想，就从袖子钱褡里摸出二十文钱递给朱父，然后把茶壶还有茶杯放到竹篮里，献宝一样拿到女儿面前，领着腹黑小萝莉扬长而去。朱父黑红了脸，数次张嘴，奈何人家李大财主走远了没听到。朱父望着李大财主远去的背影，有些蛋疼，我说的是两套一共十文。而且，也只是初次开口，等着你还价呢，毕竟竹子是山里砍的不花钱，自己只是花了一点时间。就拿两套花的时间还不如自己编一个竹筐花得多呢。朱父虽然木讷但也不迂腐，反正人家李大财主也不缺钱，就当承人家一个人情了。街道上人来人往，朱平川领着朱平安在街上漫无目的的走着。当然，只是朱平川没有目的而已，朱平安可是有目的，精光闪闪的小眼睛盯着街道上的店铺。茶坊，不是。酒肆，也不是。胭脂绒线铺，更不是。罗绮飘香，新声巧笑于柳陌花衢，呃，这是勾栏妓院，更不是了。镇子虽小，五脏俱全，店铺林立种类还挺全的，但我要找的是药堂，不是这些店铺啊。“彘弟，我们要去哪儿？我觉的娘他们说的对，没人会买野花的，何况还是干的。”朱平川想要劝说朱平安回去。“我听说药堂会收一些树根、树皮之类的，说不定他们会要的。”朱平安胖爪子拉了拉哥哥的衣角，建议道，“我们去药堂吧。”“人家那是收的药材。”朱平川纠正道。“说不定我这野花也是药材呢......”朱平安眼睛眨了眨，心想要不是药材我还不采了呢。“野花会是药材吗？”朱平川半信半疑的拿起一朵金银花嗅了嗅肯定的说，“不会的。”虽说如此，朱平川还是领着朱平安去了临近的一家药堂，这家药堂朱平川跟着朱父来过一两次，所以认得路。在林立店铺中，你不难一眼就可以认出药铺，因为它太显眼了，门前各种类型的竖招、幌子，上面写着“妙手回春”等等。这是一处人流密集的路段，药堂是一个两进院落，坐北朝南，因中药大部分为中草药，所以古人一般将药铺视为属木或属火的行业，药铺多为坐北朝南，南面属火，东南属木。堪舆学认为二和七两个数字属火，所以古代药铺多为两进院落或两层建筑，为“前店后厂”式格局。药铺的名字叫“济民堂”，药铺门两边挂着一副木质对联，左侧写着“但愿人常健”，右侧写着“何方我独贫”。对联气度不凡，真有一副悬壶济世的模样。药铺里面正有一个穿着华丽的妇女抱着小孩向老中医问病，旁边有一女仆站立伺候，后面一排精雕细刻的酸枝木药柜，两名小学徒正在看方抓药，整体来看，药铺干净又有规章。朱平安进门的时候，正好听到老中医断病，他一边写药方一边跟妇女说医嘱，“初秋暑未消，体内湿热侵扰，夫人勿要担忧小公子，金银花三钱，野菊花、蒲公英、紫花地丁、紫背天葵子各一钱二分，水二盅，煎八分，加无灰酒半盅，再滚二三沸时热服。如法再煎服，被盖出汗为度，不出三日必好。”贵妇连连道谢，侍女忙认真记住医嘱，方便回去煎药照顾。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 一波三折",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620698.html",
		"content": "    朱平安哥俩进入药铺后，立刻就有一个小学徒过来招呼，并没有因为两人穿着朴素就有轻视，小学徒笑问，“两位是看病还是抓药，看病的话还得麻烦稍等片刻。”朱平川涨红了脸，连连摇头，说话也有点结巴，“不不，我们不看病......也不抓药......我们卖......”说到这声音不由小了很多，跟蚊子叫似的，真是不好意思。“我们卖药哩。”与朱平川局促不安相反，朱平安倒是顾盼自如，一点也不羞涩，见哥哥不好意思说出口，就接过话来。“卖药啊，我们一般不收的......”小学徒瞟了一眼朱平川背着的背篓，药铺收草药为了安全起见，一般都是有专门供应商的，一般人不懂采摘草药技巧，往往会导致中草药损失药效。这哥俩很明显就不是药农，而且两个小孩能有什么好东西，为了药铺考虑，也就委婉的拒绝了。柜台后面另一个小学徒按方给看病的妇女小孩抓药，抓着抓着略有停顿，遂小声招呼正在接待朱平川的那个小学徒。见师兄呼唤，正在接待朱平安他们的小学徒有些歉意的跟朱平安哥俩说，“不好意思，要不你们去别处看看。”说完就过去了。朱平川本就局促不安，见人家小学徒拒绝，脸更红了，就想带朱平安离开。这是出师不利？不过刘备都能三顾茅庐，自己多跑几家又何妨，朱平安准备离开。两个小学徒嘀咕了一下，一个学徒很不好意思的跟老中医说，“师傅，这药方所有的药都抓好了，只是缺一味金银花。”“缺金银花？”正在捋胡子的老中医手一顿，回头问，“怎么会缺金银花，前些天不是刚进了一批吗？”“店伙计保管不善，水渍侵湿了库存的金银花。”小学徒如实交代。这个时候朱平安都已经走到门口了，耳朵敏锐的捕捉到了学徒和老中医的交谈。“彘弟，你干嘛去。”朱平川的声音在门口响起。只见朱平安挣脱了手，从朱平川手里抢过背篓，双手抱着急吼吼的跑向老中医跟前。老中医正略有歉意的跟妇女解释，而妇女呢，想要早一刻给儿子煎药，脸上有忧色。“老神医，我有药卖。”朱平安献宝似的把背篓捧到老中医面前。“哎。”小学徒上前拦住，怕朱平安冲撞了贵人，打扰师傅诊病。老神医，一个称呼，简直说到了老中医的心坎里。谁还不好个名啊，尤其是做大夫的，就因为朱平安这句话，老中医决定看一看这小孩子手里的是什么草药，给他一个机会。“你有草药？”老中医本也就是随意扫一眼而已，不成想扫了一眼，眼睛就一下子亮了，连胡子都给扯断了两根。“你这是......恩，不错，不错，采摘得当，晾晒恰到好处，可为上品。”老中医推开学徒，走上前，从朱平安捧着的背篓里拿起一朵金银花，仔细看，又放在鼻尖嗅了嗅，老脸荡漾起了笑。小学徒看到老中医拿起的金银花，也不作声了，有些惭愧，差点就把雪中送的炭给推出去了。“小友，你这金银花，我们药堂收了，二宝去把这些金银花过下称，先给刘夫人抓好药，然后按上品给这位小友结算。”老中医满意的点头，一团和气的跟朱平安说，连称呼都拉近了距离，让小学徒去把金银花过称，又回过头给一旁的夫人聊道，“夫人，这是野生的金银花，药效要比药农种植的金银花好上一倍不止，令公子恢复健康也会快上一日。”在大门口的朱平川听到老中医的这席话，大张了嘴巴，简直像是如坠云端，弟弟在山里胡乱采的野花竟然真的是中药，竟然真的有人买野花。“谢谢老神医。”朱平安憨态可掬拱手道谢。中草药分为上中下三品，价格差距也是蛮大的，按照上品收购，价格怕是要高上一倍不止。一个小学徒过称，一个小学徒将给刘夫人的药包好，递给一旁侍立的侍女，小声地叮嘱注意事项。听说因为这次的金银花，自己儿子的病情将会早一天康复，刘夫人大喜，临走时还让侍女赏给了朱平安一个银裸子。一旁的朱平川早就凌乱了，山里的野花不仅能卖钱，竟然还有人给赏银。朱平安接过银裸子，一张小胖脸笑的都快找不到眼睛了，拱着胖爪子给人家道谢。“谢谢夫人，小弟弟肯定能早日康复的。”走到门口的刘夫人回头看了一眼，有些意外，侧头给一旁的侍女低声说了两句话。然后，那小侍女就掂着裙子小跑过来，又往朱平安手里塞了一个银裸子。“小弟弟小嘴真甜，夫人让我给你的，回去买些好吃的哈。”小侍女说完，摸了摸朱平安的小胖脸，又掂着裙子去追夫人去了。朱平安小胖手抓着两个银裸子，一张小胖脸笑的跟斗牛犬似的。朱平川脸红得真不想认识自己弟弟。“金银花总共两斤三两四钱，上品金银花一斤50文，中品3文，下品25文，按照上品计，总共折钱117文。”小学徒称好后，清了清嗓子，大声报出价格。朱平安对这个价格比较满意，这个药堂还是比较公正的，没有缺斤少两，金银花在家称的也只是两斤三两而已，金银花别看自己背了一背篓回家，其实也没有多重，更别说晒干之后了。看来这是一个信得过的药堂。朱平川听到小学徒给的价格，真的是给震惊到了，比更才看到贵妇人打赏朱平安两个银裸子更震惊。朱平川跟朱守义一样，木讷却不迂腐，深知打赏只是偶然而已，这个叫金银花的野花才是一个细水流长的收益，要知道山里这种野花还有不少呢。想一想，就觉得呼吸有些急促。老中医吩咐小学徒从柜台拿来一吊铜钱，当着朱平安和朱平川的面，从中数了120枚放到朱平安脚下的背篓里，和蔼的笑道，“这总共是120个大钱，多出来的3个就当你刚才给老夫解围的报酬好了。”“谢谢老神医，那我们走了。”朱平安挥着胖爪子憨态可掬的拱手道谢，并道别。怕朱父久等担心。朱平川抱着背篓，拉着朱平安的手往门口走去。刚走没几步，就听到后面传来老中医的声音，“等等。”闻言，朱平川额头都有冷汗了，心想可能是人家反悔了，也对哦，哪有人会买野花的，还给了那么高的价钱，快赶上做大半个月短工了。不由，心里面七上八下直打鼓。朱平安扭过头问道，“老神医还有事吗？”“以后要是还有这种药材，晾晒好后可以直接送来。不过价格会有浮动，你们要有心理准备。”老神医捻着胡子说道，一方面是欣赏朱平安的灵气，另一方面是金银花的质量真的很不错，药堂对金银花的需求量还是很大的，含有金银花的药方、药膳方特别常见，所以决定叫住他们，结个善缘。朱平川听后，顿时松了一口气，“哎哎”连连答应。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 叫卖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620699.html",
		"content": "    朱平川领着朱平安走出药堂，再回头看那药堂，仍然觉得不可思议，如在梦中一样。等两人回到朱父的摊位，给朱父提起的时候，朱父也是震惊七荤八素，直到看到背篓里躺着120文钱还有小儿子兜兜里装着的两个银裸子，才相信这件荒唐的事情。朱父把铜钱数了一遍，确认120文没错，就急忙用一块破布包上放到筐子里，又用一个竹篾盖住才算完。“兜里的银裸子可要装好了。”朱父一遍又一遍的叮嘱，在庄稼人眼里，两个银裸子可算得上一笔大钱了。“嗯嗯。”朱平安也是一遍又一遍的点头。看着自己的小儿子，朱父真是不知道说什么好了，这个小儿子运气真是太好了，误打误撞采的野花竟然真的可以卖钱。朱平安看着父亲的地摊，好像貌似只卖出大约四五件东西吧，其他的都没有卖出去还。待了一会，就知道父亲为什么卖不出去东西了。朱父卖东西真是凭缘分啊，都不带叫卖的，也不主动招揽客户，都是等人家过来的，过来的。以前朱平安没穿过来前，为了生活费也曾晚上出去摆地摊卖点袜子手套什么的，摆摊就是看谁会说的，又不是开展览会，再说了展览会还有解说呢。“山珍野味好吃不贵，又鲜又美的山珍野味了，走过路过不要错过......”童音好听，又是一个讨喜的熊孩纸，还是蛮吸引人的。朱父和大哥朱平川都略有局促，两人都有些不太好意思。朱父问朱平安怎么会叫卖的。朱平安很自然地回答说，刚才去药堂路上听人这么喊的就学着喊喊了。小孩子正是喜欢拾人牙慧的年纪，朱父也释然了。“竹编喽，又好看又好用哦，买了回去不吃亏，用了回去不上当哦。”朱平安看着有人围过来，仿佛看到了无数的银子奔涌而来，叫卖起来更是起劲。人们渐渐的围了过来，这个时候朱父自然过来招呼。当然也有人逗朱平安。“小孩，你家的竹编有多好啊？”“你家的山珍野味能炼仙丹吗？”“要是买回去上当了怎么办？”对于这些调侃，朱平安自然挥小孩子的优势，童言无忌的回答。“很好很好。”“咸蛋是腌的不是炼的，还有我不知道能不能唉，我没有看过我娘腌咸鸭蛋唉。”“上当了就可以去我家啊，我家在下河村西头，我爹叫朱守义。”看似小孩毫无心机的把家里信息透了出来，人们心想傻孩纸，不过同时人们也放心了很多，我知道你家啊，要是东西不好我可以去找你们啊，所以愿意买东西的也多了。大部分人都是买了些家里需要的竹编，有的也买了几个小巧的竹编回去哄孩子，倒是山珍野味无人问津，因为大部分人都是穷苦人家，野菜啊竹笋啊在家里也都吃够了，再说了，想吃，他们也会去山上采摘，故而山珍野味无人问津。朱父在一旁收钱收的忙不过来了，朱平川也帮着用草绳帮人把竹编串起来方便携带。朱平安看了一会，也知道大体价格了，在一旁帮着收钱给人递东西，忙得不亦乐乎。因为，都是钱啊。没过多久，竹编差不多告罄了，这也是拜了人们喜欢跟风的福了。要是搁平时，即便吆喝，也不可能卖这么快这么多。围观的人们也差不多离开了，摊位上只剩下一个竹篮一把扫帚而已，当然，山珍野味还是没有卖出去。兔皮的话，朱父是准备离开的时候送到杂货店的，朱父也算是杂货店的老客户了，虽然每次送的不多，但也每隔段时间去一次。正愁山珍野味怎么卖出去的时候，竟然有人来主动问价了。来人是镇上一大族的管家，家族里老夫人就要过六十大寿了，大夫人置办寿宴，想要整治一些家里人没怎么吃过的菜肴，把采办的活交给了管家。管家正在集市转了两大圈都没找到，正愁呢，忽然听到一声清脆的孩童声音。“山珍野味好吃不贵，又鲜又美的山珍野味了，走过路过不要错过......”管家有心要买，但买竹编的人太多了，等人走了才挤进来。“这位兄弟，这山珍野味怎么个卖法啊？”管家上前询问。朱父以前也没有卖过这些木耳啊竹笋啊什么的，都是采来自己吃的，这次也是采摘的多了，而且家里日子过得紧，祖母才让带来试试。朱父一时间也不知道什么价位，只是说，“都是家里采的，你要是看得上，看着给些就是了。”晕生意是这样做的吗？！朱平安简直要给老爹跪了，让人看着给，这不是赔出翔的节奏吗。“嗯，这样吧，我看你们也不容易，而我也恰好需要，这些山菌还有竹笋算一起，我给你们四十文可以吧，另外那个竹篮我也出钱买下来盛放这些山珍野味。”管家清了清嗓子，然后笑眯眯的和朱父说。朱父倒是觉得这个价格很可以了，脸有所动。朱平安却觉的这个管家奸猾，都明显看出他对这些山珍野味都带有惊喜了，可是却才给四十文，要是卖到酒楼的话，价格至少可以翻一倍。朱平安怕朱父点头答应，就在一旁插嘴，完全是一副小孩纸想到那说到那，没有多少逻辑的那种，“我爹领着我和我哥花了一天的时间上山才能采这么多，你知道大山吗，还有竹笋在地下埋着的呢，这个木耳在很高的树上呢，很累的。”“这样吧，我再加十文好了吧。”管家觉的这个胖嘟嘟的小孩纸有些难缠，侧头瞄了一眼朱父，心里盘算了一下接着说道，“在镇上买这些东西的人家不多，我这也是因为主人家要办寿宴，才过来采买的。山珍野味我给你们五十文，那个竹篮还有那个扫把一起我给十文，一共六十文可以吧，再多就实在不行了。”朱父觉的好不可思议啊，自己小儿子就说了一句话，这管家就加了十文，而且还把剩下的竹编都买走了。可以，实在太可以了，这是朱父的心声。“好，好。”朱父连连点头。虽然比预期的少了些，但朱父都点头了，朱平安也就不作声了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 私产",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620700.html",
		"content": "    摊位上的东西都卖完了，朱父把摊位收拾了一下，让朱平川领着朱平安在这等着，他去杂货铺把兔皮卖了去。因为朱父跟杂货铺是熟客了，杂货铺也不会让朱父吃亏，所以朱平安也就没坚持要跟去了。朱父去了一会就回来了，总共五张兔皮，每张兔皮十二文，总共六十文。看着父亲把所有的钱都收到了背篓里，朱平安双眼放光，喜滋滋的说，“好多钱啊，回去给了母亲，母亲肯定很高兴。”“不行的，这些钱我们只能留二十四文，其他都要给祖母的。”朱父好笑的摸着朱平安的头解释道。哦，想起来了。朱家家规规定，占用白天本来该做农活的时间所取得的收入是要全部归公的，至于私下晚上或其他不用做农活的时间私下的收入也要上交八成。在古代，没分家的话是不允许有私产的。上山都是白天做农活的时间去的，所以上山的一应所得都要归公账；竹编的话，因为大多是父亲晚上做的，要上交八成的收入。卖兔皮的钱是要全部交给祖母充公账的。除了兔皮要全部上交外，这次山珍野味收入的五十文也要全部上交。当然还有父亲卖竹编的钱也要上交八成，这次父亲的竹编也卖了一百二十文，上交的话也要上交差不多100文。也就是说这次所有的东西都是父亲辛苦劳动所得，但这次总共要上交差不多200文。如果不是自己的金银花的话，父亲这次只能落下20文左右。据朱平安所知，大伯一家似乎还从来没有往家里交过一分钱，反而时时从家里账上取钱，大伯诗笔墨还有出门会朋友的钱；三叔家倒是有交，但也很少；四叔一家，算了吧，四叔和小四婶子也都是想着法的从账上占便宜。尽管出钱多，可是祖父母却还时常偏心大伯和四叔一家。家里一有什么事，祖母还经常让父亲出钱，父亲都是爽快交钱，为此母亲陈氏和父亲生气多次了。孝顺是应该的，但是也要顾家啊。大哥再过几年就要结婚了，得给大哥攒钱娶媳妇啊，祖父母一直偏心大伯科举，怕是出不了多少钱。再说了，万一家里有什么变化，总得做好准备啊。所以，有必要跟父亲洗洗脑了。“为什么要给祖母啊？”朱平安仰着脑袋问。“因为我们要吃饭啊，都是吃家里的。”朱父解释道。撇嘴。“金银花是祖母许诺给我的，所以那个钱我要留下，银裸子也是别人给我的。”朱平安做出一副小孩子无赖的模样。朱父想了想，恩，确实，上山回来全家都嘲笑彘儿采的花，母亲确实说过金银花归彘儿的话。“恩，好吧。”朱父点头。“爹啊，以前在镇上卖竹编，一次能卖多少呢？给祖母多少钱？”朱平安见朱父答应，觉得朱父还是可以拯救的，于是又随意地问道。朱父一边收拾家什一边回答，“以前每次能卖六七十文吧，给家里五十文左右吧。”“那我们这次卖竹编多给祖母十文，给祖母六十文吧。”朱平安一副孝顺好孩子的模样。这样一来，这次收入除了金银花的钱，可以留下60文了。“啊？”朱父愣了一下，笑道，“不是这样算的彘儿，这次竹编卖的也多。”“是啊彘弟，你还小，不会算数。”大哥朱平川也跟着说。这个方法不行，朱平安只好换一个方式了。“大伯母和小四婶都有银簪子，母亲眼馋了好久了，就是没攒够钱。”朱平安眼神中放佛呈现了母亲陈氏羡慕大伯母和小四婶的场景，颇具有感染力。朱父也想到了在家的陈氏，为自己为这个家付出很多，也该攒些钱让媳妇高兴高兴了，再说了，这次竹编给家里上交的钱比以往还多了十文不是吗。最终朱父也点头同意了，将银钱小心点分了两份，上交给家里的放到一边，另一份包括金银花的钱小心的包裹好放到了朱平安的小背篓里，用牛吃剩的青草盖好。从镇上回家之前，朱父又在集市上捡便宜买了一些油盐酱醋茶，又买了一些其他的生活用品。朱平安也买了两个肉包子，用纸包好小心的放在背篓底下，遮好。朱父还以为是小孩嘴馋，问了一句。没想到朱平安回答道，“早上吃的肉包子好吃，想要带回去给母亲尝尝。”这让朱父脸部有些烫，小儿子都记得给陈氏带东西，他都没想起来主动给陈氏买东西。好在亡羊补牢犹未晚也，因为朱父手里的钱不多，所以也不能一些饰之类的东西来讨陈氏的欢心，不过买些布匹回去让陈氏给自己做两套新衣服还是可以的。想一想陈氏穿上新衣服的娇模样，朱父大嘴巴都咧了起来。摊位附近不远就有一个布匹店，朱父领着两个儿子进了布匹店。店铺占地面积要比药堂大很多，一进门就被里面五颜六色的布匹晃花了眼。“客官是来买布的吧，这边请。”店铺伙计也是通透的紧，没有把朱父他们往丝织区引导，直接引导朱父他们去了价格适中的棉布区。“咱这都是正宗的淞沪棉布，是从松江府直接进货的，精致、牢固、美观，不论是做衣服还是做被褥都是抢手的紧呐，价格也是实惠的紧。”店伙计嘴巴能说会道，察言观色能力也是强的很，仿佛能窥透朱父心中所想似的，最后还强调价格实惠。松江府衣被天下，黄道婆功泽九州。果然如此，没想到松江棉布都已经远播到山脚下的城镇里。“这种布多少钱？”朱父指着一匹桃花白底的棉布问道。“120个大钱一匹。”店伙计回道，“这样一匹布可做上衣件，如果是做裙裤的话可做12件，很划算的。”明朝一匹等于四丈，一丈是十尺，一尺折算成现代的单位的话是0.31米，也就是说一匹布大约是十二米左右。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 归家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620701.html",
		"content": "    这个价格对庄稼人来说，买一匹的话有点贵了，花一百多文，回去媳妇也不会高兴。那就少买点，买半匹的话，也差不多够陈氏做两三套衣服了。“那你给我扯半匹。”朱父想了想问道，“能便宜些吗？”店伙计略微思索了一下，看了下柜台方向，小声说，“看得出大哥是要给嫂子扯的吧，嫂子有福气了，我们掌柜的透过底，要是我们亲戚来买布的话可以酌情便宜几文。这样吧，待会结账的时候你就说是我七姑家的堂舅家的大表哥，半匹的话我给你便宜三文，多了可就真不行了。”好假！朱平安撇了撇嘴，刚才明明看见你和掌柜的眼神交流了。“那行，谢谢你了大兄弟。”朱父光顾的看要给陈氏带的棉布了，没有注意到店伙计和掌柜的眼神交流，听到店伙计的话，还给感动得够呛。朱父不在意不代表朱平安没想法，想起以前看的女频穿越种田文中，女主角总是能在这种布匹店用很便宜的价格买些碎布头、边角料回去缝制荷包赚钱，自己虽然不会缝荷包，但是母亲陈氏她们会啊。扫了一下，恩，果然，柜台下面有很多废弃的边角布料，都不大，也就是巴掌大左右，什么都做不了，所以店家一般都不在意，被人来人往的顾客踩的皱不拉及脏兮兮的。“那个，那些碎布头可以给我一些玩吗？”朱平安伸着胖乎乎的爪子，指着柜台下脏兮兮的碎布头用好奇的声音问。店伙计顺着朱平安的手指看了一眼，哦，原来是废弃没用的边角料啊。“哦，那些啊，你自己捡着玩吧。”店伙计不在意地说，这些东西自己完全可以做主，因为太小做不了什么，掌柜的也不要，自己还得花时间清扫丢弃，既然这小孩好奇，就拿去玩吧，毕竟自己还赚了人家父亲钱呢。一文钱都不用花，这便宜不占白不占。于是乎，朱平安抱着自己的小背篓，屁颠屁颠跑过去，觉着屁股一个劲的往背篓里塞，还用力的压实，留出空间再塞。这次不仅是朱平川不好意思了，就连递钱结帐的朱父都脸红的不行。店伙计倒是不在意，随意的说，“客官无需介怀，都是些碎布头，不值几个钱。”一切都整治妥当，套上牛车回去的时候，已经是日头逐渐西斜了。朱父甩着鞭子，不舍得打在牛身上，赶着牛车踏上返程，嘴里面还哼着不成调的歌谣。朱平安坐在牛车上，看着车上玲琅满目的日常用品，又看了看自己满满的小背篓，收获良多啊，心里面满满的都是幸福感。回到家的时候，山村已经有了稀稀疏疏的炊烟，临近傍晚有人家开始做晚饭了。车子还没进门，就听到小四婶喳喳呼呼的声音。“呀，二哥回来了啊，卖了多少钱啊，买了什么东西啊？”如果是现代，朱平安绝对推荐小四婶去做机场安检员。瞅瞅她把马车上的东西都检查了一遍，包括朱平安的小背篓。幸亏背篓里上面都是在布匹店要的碎布头，小四婶抓了两大巴都是碎布头，在朱平安的目光下悻悻的停住了手，没有现碎布头下面的秘密。祖母很快也来了，先是看了下朱父买的东西，又问了下卖的竹编和山菌的情况。朱父一一回答，又将包裹好的铜钱交了上去。看了下钱，现比以往多了十多文，祖母很是满意，大体问了下原因。朱父就将朱平安叫卖的情况说了一下，因此祖母夸奖了朱平安一句。“彘儿的野花卖出去了吗？”小四婶子捂着嘴巴笑着问。“有啊。”朱平安仰着小胖脸，笑得灿烂。小四婶根本就不信，觉得是小屁孩不好意思乱说话，于是捂着嘴巴笑得更欢实了。跟着祖母把东西归置好，朱父领着两个儿子带着背篓箩筐返回东厢房。“回来了啊，怎么去这么半天，可比平时要晚了些时候。”陈氏正在给朱平安的另一条开裆裤缝补裤裆，看见他们爷仨回来，就停下了手里的针线，抬头望向门口。然后陈氏现，朱平安迈着小短腿吭哧吭哧的把厢房门给关上了。“累了没......干啥关门？”陈氏见状诧异的很。“看看喜欢不，从镇上给你带回来的，觉的你做衣服的话肯定好看。”这个时候朱父傻笑着上前了，从背篓里掏出给陈氏买的半匹白底桃红布，献宝一样递给陈氏。“这得多贵啊，你尽是乱花钱。”陈氏嘴里埋怨，脸上的笑是挡不住的，当然眸子里还是有心疼的。“娘，这个给你。”朱平安屁颠屁颠的从自己的小背篓里那两个用纸包着的肉包子。“这是？”陈氏好奇的问。“镇上的肉包子，面软馅香可好吃了。”朱平安趴到陈氏腿上咧着嘴笑。“你这小混蛋也乱花钱，你和你哥哥分着吃吧，娘不吃。”陈氏摸了摸朱平安的小脑袋，笑的温柔。朱平安摇头，“我跟哥哥在镇上吃了呢。”陈氏坚持把肉包子给朱平安哥俩吃，可是朱平安就是坚持要陈氏吃，陈氏扭头看大儿子，朱平安也一个劲的点头说吃过了。想了想，陈氏将两个肉包子都掰两半，分成四份，一家四口一人一半。简单的幸福，朱平安觉的肉包子竟然比在镇上吃的还要好吃好多倍。吃完包子后，朱父就简单的把镇上的事说了一遍，等说到这次朱父给自己家多留了几十文的时候，陈氏的眼睛亮了，这根木头可算是开窍了。可是当朱父说到朱平安采的野花在镇上卖了一百多文钱，还有贵人赏了两个银裸子的时候，朱平安就知道是要糟了。果然，陈氏的两个大眼睛闪闪光的盯着朱平安，眸子里似乎有特效的银子往外飞似的。“你一个小孩子拿那么多钱多不安全，快点交出来。”陈氏掐着腰，神采飞扬。小胳膊扭不过大腿。几分钟后，陈氏欢快的在桌子上数起钱来了。“一二三四......一百一十八。”陈氏数着数着觉得不对，扭头问朱平安，“不是说一百二十文的吗？”“那两文买肉包子了啊。”朱平安一脸黑线。“嗯。”陈氏点头。似乎哪里不对？陈氏总觉得自己忘了什么。下一秒，陈氏扭头凶巴巴地问，“那两个银裸子呢？”朱平安小胖手捂着兜兜往后退，老娘啊，你就不能给我留点吗。有钱不是万能的，但没钱可是万万不能的啊。陈氏听不到朱平安的心里话，当然，即便是听到了也会当作没听到。朱平安小胖手紧紧捂着兜。但这并没有什么卵用。“拿来了，娘给你放着攒钱给你娶漂亮媳妇哈。”陈氏一脸温柔的笑着，手上可是一点也不留情，一根根的把朱平安捂着兜的小胖手给掰开。“还是我儿子有能耐。”看着手里的两个银裸子，陈氏眉开眼笑，在朱平安小胖脸上用力的嘬了一口。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 我在大明放牛",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620702.html",
		"content": "    常言道乐极生悲，我想确实如此。在晚饭的时候就有了一件不开森的事，晚饭吃到一半的时候，大伯母说了一个消息。“爹，娘，是这样的。俊儿他姥姥看俊儿聪慧，合计说是她们帮着出束修，不想耽搁了俊儿，想要供俊儿进学。”朱平安听到这个消息，下意识的觉的哪里不对，很少听说有娘家人会愿意帮出嫁的闺女培养孩子的。古人都说嫁出去的姑娘泼出去的水，大伯母的娘家有这么开明吗，俊哥的姥姥愿意，他舅舅舅妈也愿意吗？古代学生与教师初见面时，必先奉赠礼物，表示敬意，名曰&quot;束修&quot;。早在孔子的时候已经实行，那时候是咸猪肉，现在束修都是钱了。在乡村束修要比城镇便宜很多，但也一年大体一贯左右，也就是一千文，分两次缴纳，另有蔬菜鸡蛋肉等节礼，可以说花费也是蛮多的。不过据说大伯母家家境好还不错，也说不定。听说岳家愿意出钱让俊儿进学，祖父母很是高兴，他们都很看重老大一家，老大会，那俊儿肯定也会很好。祖父母都乐意了，而且又是大伯母岳家出钱，母亲陈氏还有小四婶以及三婶自然也就不说什么了。“俊儿去蒙学，彘儿也不小了，可以接俊儿的班去放牛了。”大伯母见自家没人反对，脸上都是骄傲，接着话锋一转指向了朱平安，“快到秋了，把牛养壮些，也好做农活。”你前天还说我小呢！话说让我接俊哥的班去放牛？俊哥什么时候放过牛，毛都没有碰过啊。大伯母之所以安排朱平俊去放牛是因为想起曾经家里人说彘儿聪明懂事的事了，愈觉的得趁早断了彘儿的念头。一方面是怕家里出钱花费，还不如让彘儿老老实实种地像二弟一样供养自己呢，另一方面也是怕朱平安抢了自己儿子的风头，虽说自己儿子算过命是文曲星。“大嫂，我家彘儿还小，牛那么大，他怎么放的了。”母亲陈氏皱眉反对，心里还有些话没说出口，你家俊儿去上学，凭啥我家彘儿去放牛，再说啦，你家俊儿什么时候放过牛。三婶是喜欢朱平安的，也帮着说话，“就是，彘儿还没牛腿高呢。”“咱家的牛老实的紧，自己也识路，放牛也就是跟着不让它吃别人家庄稼。”大伯母口口声声的说，“彘儿都跟着二弟上过山，放个牛也没什么吧。”母亲陈氏不放心朱平安去放牛，大伯母却坚持，饭桌上也不安生。“慈母多败儿，彘儿去锻炼锻炼也好，如果真是放不了的话，再说不放也不迟。”祖母袒护大伯母，话里话外也都是同意的意思。母亲陈氏在饭桌上赌气，饭也没吃多少，手伸到桌子底下掐了朱父不知道有多少下。反正朱父在饭桌上呲牙裂嘴好多次。“娘，你多吃饭，放牛也很好啊，我喜欢咱家的牛。”朱平安伸着筷子帮陈氏夹菜，软软的童音安慰陈氏。儿子的懂事让陈氏心里好受了很多，可是想到大嫂家的孩子上学，自己孩子这么小一点就得去放牛，心里还是不怎么痛快。“彘儿要去放牛，以后每餐多给彘儿半个饼子。”祖父话了。祖父一般不插手家里后宅的事，只要事情不是很出格，也就睁一只眼闭一只眼。他虽然重视老大一家，可是对朱平安这个胖乎乎孙子也是喜欢的紧。夜晚降临，皎洁的月亮躲在柔和似絮，轻均如绢的云朵间害羞地看着那宁静的世界，撒下了那素洁的光辉。这姿态仿佛一位婀娜多姿的美少女笑眯眯地看着大地。月色安静温柔，东厢房里可不是。“凭啥他儿子去上学，我儿子就该放牛。你做活出力，大川也都已经帮这个出了这么多力了，彘儿这么也要去放牛。我们家是欠老大家的吗？”“你死人啊，一声也不吭！”“我怎么嫁你这样的男人，连个屁都不敢放！”对于朱父来说，给家里多留点私房钱已经是不容易了，要他反对父母兄嫂的话，估计是太难了。男孩多摔打摔打也好，他心里也有这么想，再说了，娘也说如果放不了的话就不放了的，所以才在饭桌上没有说话。不过陈氏可不管这些。可怜的老爹，为你默哀了。朱平安很没有义气的闪人了，自己的媳妇，自己哄吧，自求多福吧，老爹。牧童骑黄牛，歌声振林越。这诗歌简直是朱平安目前的写照，骑在老黄牛背上，晃着二郎腿，腰间别了一个竹筒水壶，手里举着一根钓竿，钓竿垂着一根麻线，麻线上绑着一把翠绿嫩草。嫩草刚好垂在牛头前，老黄牛撒着牛蹄子在嫩草的指引下，一路奋蹄。黄牛背上是昨晚朱父用竹子做的简易鞍具，所以朱平安的小身板也能做得稳，竹子做的又轻便，也不影响老黄牛活动。朱平安坐在牛背上，思绪随着牛蹄飘荡。话说，牧童骑黄牛这诗是清朝袁枚写的吧，清朝的所有诗词章句都可以被自己拿来用，人生若只如初见的纳兰性德，落红不是无情物的龚自珍，江山代有才人出的赵翼，甚至见与不见的仓央嘉措岂不都便宜自己了。清朝的状元八股文自己在研究生期间也记了不少，虽说不能倒背如流，但是大体构思什么的也记得很多呢。清朝的八股可是要比明朝的八股文规范的多呢。诗词倒是都可以拿来用，或者修改着用，但是八股文不一定可以直接拿来用，每一篇八股文都是命题作文，虽然说题目都是四五经的原文，但是四五经那么多，自己也不知道题目是那个。如果幸运的话，题目和自己记得的那些有重合的话，自己就稳稳的了，但是，如果题目不一样的话，那也白瞎。在现代的时候自己是研究古汉语，但是让自己写一篇八股文的话，那也是万万写不出的，现代都是批判八股文，学校可从没教过怎么写，而且自己毛笔都不会用啊。总而言之，进学还是很有必要的。呃，似乎上河村的私塾就在跟下河村接壤不远处的那个矮山坡上。小山坡水草丰茂，不如去那边放牛吧。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 国之将亡，必有萝莉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620703.html",
		"content": "    一人一牛一钓竿，晃晃悠悠的往上河村私塾方向走去。一路走来，碰到的人都是笑着看着他们这个喜感的组合，朱平安遇到认识的人都叔叔长婶婶短的打个招呼，遇到不认识的人给自己打招呼，也都给个憨憨的笑。下河村和上河村，一个是在清溪的上游，一个是在清溪的下游，上河村在上游，下河村在下游。因为河流是S形流淌的，上河村在河流右侧的那个半圆内，下河村在河流左侧的那个半圆内。两村都是类似布局，田间有村，村后有山，山上古树浓荫，村前有水，水倚田园，有着篱笆茅屋的朴素、青山碧水的清纯、田园风光的恬然。两村中间有一座木桥连通，这可不是现代的豆腐渣工程，牢固的很。桥下清溪缓缓流淌，几尾鲤鱼在桥下打着水花追逐嬉戏，像是水墨画一样。朱平安引导着黄牛穿过木桥，不远处就是上河村私塾所在的那个小山坡。小山坡是村后的大山的延伸，山坡前有十余亩的坡地，坡地上长满林木、花草、绿荫浓密。学堂在山坡半腰竹林后若隐若现，隐约可以听到朗朗的声。空气清新，风景优美，真是一个......放牛的好地方。对一个小短腿来说，上下牛背可谓是一个挑战，不过谁让老牛有灵性呢，朱平安扯一扯牛缰绳说一句，我要下了，老黄牛竟然会匍匐下身子方便小主人下来。这牛的智商爆棚了。朱平安下来后，把钓竿上青草全部奖励给了老黄牛，然后牵着老黄牛缓缓向山坡走去。牛的缰绳够长，朱平安将牛拴在了一棵小树上，就准备去看看上河村的私塾。就在这时，传来了一声百灵鸟一般的甜美清脆小萝莉声音，不过虽说声音好听，可是语气却是傲娇的不行，话也冲的很。“小穷酸，谁让你在这放牛的！”朱平安扭头只见一个粉色古装的小萝莉，身着对襟齐胸襦裙，正瞪大了眼睛，插着腰冲自己吼，肩膀都在抖动。嗯，怎么说呢，这小萝莉尽管很小但已经可以看出那种祸水妖孽的潜质了。用一句话形容吧，国之将亡，必有萝莉。这是自己第二次见这个小萝莉了，还是觉的可惜，毒舌拜金腹黑小萝莉什么的，真是白瞎了这张好脸蛋。腹黑小萝莉身后还跟着一匹小红马，应该就是昨天在集市上她地主老财爹给她买的了，这会是来放马来着。对这种腹黑拜金毒舌小萝莉可没有太多的好感，什么推到、棒棒糖、海绵体之类的想法完全没有，自己可不是什么痴汉萝莉控。“干嘛，丑丫头”朱平安瞥了一眼，懒洋洋的说了一句。这句话说完，那边的腹黑小萝莉被气的牙齿咬得“咯咯”作响，眼里闪着一股无法遏制的怒火，好似一头被激怒的小狮子，几乎下一秒就能扑上来咔咔就是两口的感觉。“你看我丑吗？”腹黑小萝莉咬着牙气呼呼的走了过来，一心要为自己正名。任谁被人连着说两次丑丫头，都会生气的，更何况是一个从小就被父母兄长宠到达的任性小丫头呢，她可是含着金钥匙听着甜言蜜语长大的。“你想听真话还是假话。”朱平安一边也不在意腹黑小萝莉的怒火，抱着小胳膊问道。“先说假话吧。”腹黑小萝莉傲娇的不行，眼睛都快长到头顶上去了。这么傲娇，让人有蹂躏的冲动呢。“丑。”朱平安干脆利索，咬字清楚，言简意赅。不过腹黑小萝莉闻言脸色还是有一点点缓和呢，因为小穷酸混蛋说的是假话呢，刚刚都说好了的，丑的反义词就是漂亮咯。哼，尽管这个小混蛋这会奉承我，但是我还是不会原谅他的，一定要好好的教训教训他。小混蛋低头了呢，哼。于是乎，腹黑小萝莉更傲娇了，眼睛都要飞到天上去了。就是你承认错误，说我漂亮，我也不会原谅你的。“那你说真话吧。”腹黑小萝莉颐指气使，仿佛朱平安是她家的下人似的。“真话就是，你特别丑。”朱平安在特别丑上加重了语调，而且整个人说话都是一本正经的表情。丑是假话，特别丑才是真话。特别丑别丑丑这三个字像是回音一样，在腹黑小萝莉耳边回响。再加上眼前这个可恶的小王八蛋那严肃的嘲笑的表情，腹黑小萝莉直接崩溃了。眼泪都气的喷出来了。呜呜，还从来没有人这样欺负过自己呢！人渣，败类，穷酸，王八蛋，腹黑小萝莉把自己能想到的所有的差劲的词，都在心里贴在了眼前的这个小王八蛋脑门上。呃，自己是不是有点过了，就在朱平安考虑自己的行为对一个小女孩来说是不是过分了的时候，余光看到一个光影闪过。朱平安连忙闪过，却现是腹黑小萝莉打过来的巴掌，自己刚才要是不躲开的话，就扇在自己脸上了。腹黑小萝莉落空的这一巴掌，把朱平安心里那生气的一点点的不忍心全都大的烟消云散了。任性，刁蛮，无礼，粗鲁，一言不合就动手，怎么会有这样的小萝莉呢，真是小萝莉届的耻辱。“谁让你躲的？！”腹黑小萝莉气的直跺脚，带着一股傲气质问。好像朱平安的躲开，是多么十恶不赦的事情。“我要是打你，你躲不躲？”朱平安一副看傻冒的表情。“你知道我爹是谁吗，你就敢躲？”腹黑小萝莉瞪大带着眼泪的眼睛，直勾勾的盯着朱平安，紧紧握拳，用仅有的疯狂不假思索地吼出来。真是一个蛮横不讲理的臭丫头！还有仗势欺人的坏毛病！“你爹是谁，这得问你妈啊。”朱平安无视腹黑小萝莉的怒火，淡淡的回答。腹黑小萝莉没有第一时间理解这句话，毕竟这是现代社会的段子，不过聪慧如她，还是在第二时间理解了这句话的意思。从她的表情就能看出她懂了。“你王八蛋！”腹黑小萝莉小脸蛋变得铁青，一触即的怒气一览无遗，肩膀不断的剧烈颤抖着，声音渐渐变调。近乎绝望的红了眼眶，眼泪明明要忍着却还是滚滚而下。一眨眼，眼泪凑滚落到下巴了。呃，貌似过分了哈，朱平安又开始反思自己起来。话说是不是所有的电视剧也是这样呢，明明是一个坏女人，可是就因为她长得漂亮流了眼泪，总会教人忘了她的坏，忍不住心软。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 貌若幼仙，腹有蛇蝎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620704.html",
		"content": "    这个时候，另一个女声传了过来。“小姐，我把小马鞍从家里拿回来了。”这是一个十五六岁的小姑娘，穿的很普通，长得也很普通，明显是腹黑小萝莉家的侍女丫鬟之类的。小丫鬟掂着裙子从坡下一路小跑过来，跑得气喘吁吁的，刚刚育的身体，伴随着呼吸起伏，撩拨了宅男的心弦。穿越前直到研究生毕业，朱平安一直都没有女朋友，所以目光不由多看了两眼。当然也只是两眼而已，这种青涩的小丫头可不是自己的菜，宅男的心早已经被大海那边的岛国献身艺术的小泽结衣明步捕获了。腹黑小萝莉在小丫鬟跑来的时候就已经擦掉了眼泪，也注意到了朱平安刚才的眼神，小嘴带着冷笑。“你过来蹲下！”腹黑小萝莉冷冷地说。朱平安想要阻拦，可是又没有什么理由阻拦，而且也只是让蹲下而已，又不是跪下，再说了即便是跪下，自己也没有什么办法。毕竟这就是封建社会，自己可不会像某些穿越文主角那样大讲人人平等，醒醒吧你，这可是吃人的礼教社会，不要命了。小丫鬟根本不知道拒绝小主人是何物，乖乖的抱着小马鞍蹲在小主人面前。腹黑小萝莉故意冷冷的看了朱平安一眼，然后再用力地挥起手，一记耳光响亮的打在了小丫鬟的脸上。啪打完，腹黑小萝莉还甩了甩手，甩去手上的疼痛，眼神冷冷的看着朱平安，示威。我嘞个擦这个腹黑小萝莉简直是不可救药了，这么小，就这么蛇蝎心肠！这么毒，以后不知道那个倒霉蛋会娶她呢！貌若幼仙，腹有蛇蝎。刚才看到腹黑小萝莉落泪升起的那点不忍，彻底烟消云散了，这次真的是彻底烟消云散了。“你！”朱平安莫名一股气。“我什么我，要你管，我教训我家的丫鬟，谁让她来晚的。”腹黑小萝莉把气撒在小丫鬟身上，觉的心情舒畅了许多。标准的无可救药。这就是地主阶级的特权了吧，有气了就可以撒在下人身上，什么道理就不用讲，我不爽就是了。这种事情，在这个年代，是讲不了理的。即便自己这次制止了腹黑小萝莉，以后给小丫鬟带来的不利后果一定会更大，自己阻挡一时又不能阻挡一世，腹黑小萝莉怀恨在心，更会变着法的折腾小丫鬟。小丫鬟被打后也没有怨言，只是惶恐而已，战战兢兢的蹲在地上，连脸都不敢捂。可见平时腹黑小萝莉给她留下的心理阴影还挺深的。眼不见，心不烦。自己只是一个山村农户家的小屁孩，能力还万万不足以改变眼前的现状。自己刚才气的腹黑小萝莉不轻，再在这的话，估计这腹黑小萝莉还会把气撒在小丫鬟身上，可不想再牵连无辜了。朱平安解开牛的缰绳，领着老黄牛准备去山坡别的地方放牛。“你站住，小穷酸。”身后那个腹黑小萝莉再一次掐着腰冲着朱平安大声喊叫。有完没完！“干嘛，丑丫头！”朱平安牵着牛停住脚步，转过头问，用的词还是丑丫头。小混蛋，还叫我丑丫头，还当着我家丫鬟的面叫我丑丫头，腹黑小萝莉气的直翻白眼。“你不许在这放牛！”腹黑小萝莉掐着腰，气势汹汹的说道。“你可以在这放马，我为啥不能在这放牛？”朱平安翻了一个白眼，草地又不是你家的，管的还真宽。“我说不行就不行，这儿是我家的，这整个山都是我家的。”腹黑小萝莉说到这，傲娇臭屁的不行。噗不是吧，想什么来什么，这片草地还真是这个腹黑小萝莉家的？“哼，我爹专门买来这片有草地的山坡给我放马的。”腹黑小萝莉一副高高在上的感觉，像一只开屏的小孔雀在炫耀着自己的羽毛。拜金小萝莉！放肆的骄傲。“你说是是你家的就是你家的吗，你叫它，它答应吗？”朱平安无视傲娇的小萝莉，完全挥小孩纸胡搅蛮缠逻辑。......腹黑小萝莉一脸黑线，忽地眼珠子咕噜一转，盯着朱平安家的老黄牛撅着嘴巴说。“你说牛是你家的，你叫它，它答应吗，哼，不答应，你就是偷牛贼！”以其人之道，还治其人之身。不得不说这个腹黑小萝莉聪明得很，抓住朱平安语言的漏洞，反过来攻击朱平安。想到朱平安吃瘪的样子，腹黑小萝莉小嘴勾起了笑。可是接下来，完全出乎了腹黑小萝莉的预料。“好啊。”什么，腹黑小萝莉不敢相信自己的耳朵，好啊，他竟然说好啊。然后腹黑小萝莉就看到朱平安在草地上扯了一把嫩绿嫩绿的青草，对着老黄牛晃了晃。“老黄，过来。”朱平安晃着青草对着老黄牛叫道。老黄牛看了看小主人，又看了看小主人手里的嫩绿青草，迈着四蹄晃悠悠的走了过来。“哞。”老黄牛走进了，叫了一声，就开始吃了起来。等老黄牛吃完草后，朱平安在老黄牛脑袋上摸了摸，然后认真的对腹黑小萝莉说道，“你看，我叫我家的牛，我家的牛都应了。你说是你家的草地，那你也叫交它啊。”叫，叫你个头啊！腹黑小萝莉气呼呼的说，“不算，不算，它是叫不是答应。”“自非牛，焉知牛之叫。”朱平安灿烂笑脸刺激的腹黑小萝莉不要不要的。“我不管啦，我说不行就是不行，你就是不许在这放牛。”腹黑小萝莉跺着脚，伸手指着朱平安脾气。朱平安当作没听到身后腹黑小萝莉喳喳呼呼的声音，牵着老黄牛迈着小短腿往上走去。“你，你等着，我去叫我哥哥揍你。”腹黑小萝莉见朱平安敢无视自己，不由开口威胁道。“爱去不去，真是没出息，自己没能耐就叫家长来，去吧去吧，把你哥哥爹爹爷爷都叫来吧，让他们看看你多有能耐。”朱平安头也不回，牵着牛自顾自地走。后面断断续续传来腹黑小萝莉对着她家小丫鬟脾气的声音，愈觉得这个腹黑小萝莉真是无药可救。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 蹭课",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620705.html",
		"content": "    山坡往上走十余米至半腰，地势稍平，前面有一片竹林，竹林后就是上河村的学堂。朱平安将牛拴在一颗树上，让牛悠闲的吃着嫩草，自己迈着小短腿继续往前走。一个小径出现在竹林中，蜿蜒至学堂。漫步其中，竹香袭面，清气流身，如沐春风，让人不觉间精神一振。清风徐来，连绵成片的竹林摇摆着风的节奏，轻摇慢舞，沙沙作响，似呢喃，似私语。八岁孩提子，从师入学堂，整容端坐席，开口诵朗朗。就如诗歌所唱，刚出竹林，朱平安就听到了一阵朗朗声。“天地玄黄，宇宙洪荒，日月盈昃，辰宿列张，寒来暑往秋收冬藏......”这是一个以木质结构为主，砖石为辅的私塾，古风古韵，四面大窗户可以最大程度的提高室内采光，窗户上还有竹帘卷着，必要时可以放下来。房间内大约有二十余位摇头晃脑朗的孩童，年纪都是七八岁左右，两个孩童共用一张桌子，配有凳子，桌子上放着笔墨纸砚。房屋正东挂着一张孔夫子画像，下面是一张大桌子，桌子后是一张椅子，桌子上除了笔墨纸砚还有诗教材，另外还有一壶浓茶。椅子上坐着一位五十余岁精神矍铄的老秀才，应该就是大伯母曾经说过的孙老秀才了。朱平安在避开门口的位置，坐在地上听了好一会。孙老秀才讲的是千字文，千字文可以说是我国古代最优秀的一部启蒙教材，通篇连贯，音律协美，起来朗朗上口。孙老秀才讲学完全不像是在现代所认为的古代讲学那样死板，并不是简单的领着孩童一遍一遍又一遍的诵，他还做了讲解，这在古代应该是难能可贵的。“天地玄黄，此一句出自《易经》，妙不可言。玄黄非单单指颜色，玄之又玄，深不可测，此乃天道高远，地道深邃......”孙老秀才虽然做了讲解，但是言语上又是古言又是易经的，对于刚刚蒙学的孩童来说，真可以说是玄之又玄。瞧，都有孩子趴在桌子上睡着了。呃，等等。那不是俊哥哥嘛！朱平安现私塾里有孩子睡着了，还不止一个，刚好是同桌，有一个正是自己的堂兄朱平俊。朱平安能现，孙老秀才一样可以现。孙老秀才可是一个眼睛里容不得沙子的人，拿着戒尺走到睡觉的俊哥和另一个孩子面前，用尺子敲了敲桌子，把两个孩子惊醒。另一个孩子是一个小胖子，和俊哥一样看到先生大惊失色，怯怯诺诺。“伸出手来。”孙老秀才面无表情道。两人怯怯的伸出手。啪啪啪“用心听讲，且不可再会周公。”孙老秀才也没有怎么用力的往两人手心每人打了三下，以示惩罚。“周公，周公是谁啊，我没有会他啊？”朱平俊摸着脑袋，如丈二的和尚摸不着头脑，小生嘟囔。周围的孩子听到后，哈哈大笑。这些孩子比朱平俊早来几天，有人被夫子教训过，虽不懂周公的意思但也知道说的是睡觉，见朱平俊不懂得，一个个笑了起来。孙老秀才听到，并没有气的吹胡子瞪眼，说什么孺子不可教也之类的话，而是无奈的制止了孩子的笑声，讲解了起来。“周公者，西周贤人也，辅成王摄政，为周朝立下了重大功勋，后世尊他为先贤。孔圣人非常推崇周公，以至于常常梦到周公。后世不知何时起，睡觉也被称为会周公。你们懂了吗，想要成为贤人，必须要手不释卷，切莫辜负韶华。尤其是你们两个，若是再被吾抓住睡觉，一顿教鞭是免不了了。”孙老夫子讲完之后就开始教这些孩子们认字，认字是他们的第一步，只有识字方可上。“今日识八字，天地玄黄，宇宙洪荒。课后老夫自会一一检查，切记不可偷懒。先从第一个字天字开始，天者，人之顶也......”在现代用惯了简体字，虽说学了古汉语，繁体字也都认识，但是真要写起来，还是有些问题的，一写肯定下意识的是简体字。这些都要慢慢修改，养成繁体字的习惯。朱平安在学堂外，坐在地上，用小棍在地上写写画画，然后又用脚抹掉。孙老秀才也看到了朱平安，不过他以为是哪家的顽童上山坡玩耍来着，尤其是看到朱平安在地上用棍子划来划去又用脚踩踩的，还以为是顽童在玩蚂蚁之类的呢，也没怎么在意。识字简单，到以后诵习四五经作文策论的时候才是难点。一天也就认八个字，这对于朱平安来说简直不要太简单，听了一会见没有新鲜的，也就转身去放牛了。话说自己得做一个简易的毛笔了，嗯，再带一块黑漆木板，毛笔字练习要好好学学。穿过竹林，来到老黄牛处，老黄牛还在悠闲的晃着尾巴吃草，一点也不知道自己的尾巴已经被盯上了。毛笔的毛一般可以用羊毛，黄鼠狼尾毛，牛尾，马尾，猪鬃等制作，笔杆的话用竹子就可以。一道上好的毛笔要经过上百道工序，笔尖要求齐、圆、健等，似乎是要在水盆中把毛装在笔杆里，回去慢慢弄吧，反正自己又不要求多好，只要结实能用就成了。不知道坡下那个腹黑小萝莉怎么样了，不会真的去叫他哥哥来揍我一顿了吧。一般来说小孩子，经过激将后，一般都不会再去了的。牛吃了半天草了，也该去喝喝水了，反正坡下就是清溪，牵着老黄牛去喝两口水吧，再让牛吃些富含盐分的水草，顺便看看那个腹黑小萝莉还在不在。话说在这个年代，人们都是吃两顿饭，这让自己很不习惯。过了中午就饿，如果可以的话，在河边捉一两只小鱼，烤烤吃也不错。解开绳套，牵着老黄牛慢悠悠往坡下走。（手中有推荐票的话，不妨投一下，后面会慢慢精彩起来）手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 斗智斗勇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620706.html",
		"content": "    走到坡下，已经不见了腹黑小萝莉和她的小红马，唯余一片绿油油的草地。天苍苍，野茫茫，风吹草低见黄牛。萝莉不见，分外好看。朱平安牵着牛来到清澈的河边，河岸两侧有不成规则的石头，将牛栓在河边的一刻柳树上，让牛自己选择喝水或是吃水草或岸边的草。然后自己沿着河边走，想要看看能否捉到一两条鱼，结果可怜的现，自己空着手是不可能捉到鱼的，就连在河边挖泥鳅也是不可能的事情，河边那么多，泥鳅藏在淤泥里根本找不到。当然，这也是因为朱平安捉鱼的能力有限。自己以后是不是要带一个钓竿来才好，钓钓鱼也不错，陶冶情操还能给自己加餐。“喂，小穷酸，你怎么跑到这来了？”真是阴魂不散啊。朱平安扭过头，果然又看见了那个腹黑小萝莉，不过腹黑小萝莉又换了一套衣服，褒衣博带，仙气飘飘，梳着双螺髻，两边的浏海顺着脸蛋垂下来，衬托得整个人更加的夺目。“干嘛，丑丫头。”朱平安瞥了一眼就转过了头。又叫我丑丫头，腹黑小萝莉故意换了身显得自己更好看的衣服，还梳了更可爱的型，没想到这个小王八蛋又叫自己丑丫头，气的小萝莉牙齿咬的嘎吱响。“呦，你穿的衣服可真差劲，还有补丁呢，我家下人都比你穿的好，小穷酸！”腹黑小萝莉走到近前，一脸嫌弃的看着朱平安奚落道。“嗯，是啊，我的衣服有两三个补丁，刚才见你家的下人了，的确比我穿的好。”朱平安坦诚地点了点头，一点也没有不好意思。朱平安的坦诚，让准备奚落嘲笑他一顿的腹黑小萝莉有些措手不及。完全出乎了她的意料，不是应该红脸害羞不好意思无地自容的嘛。脸皮真厚！腹黑小萝莉腹诽。“不是去叫你哥哥了吗，你哥哥呢，不是你身后的这匹小红马吧？”朱平安从河边石头上下来，轻轻的问。“我哥哥不在家。”腹黑小萝莉俏脸蛋通红，手足无措。“哦，你哥哥不在家啊，那我岂不是......”朱平安拉长了声音，胖乎乎的脸有了笑，迈着小短腿走了过去。“你，你要干什么？”腹黑小萝莉闻言瞪大了眼睛，紧张的声音都有些颤抖了，提着裙子往后跑。“你哥哥不在家，那我岂不是逃了一顿打。”朱平安一本正经的说，然后看白痴一样看腹黑小萝莉，“你跑什么啊？”“我，我那里跑了。”腹黑小萝莉输人不输阵，兀自鼓着嘴巴不承认。朱平安不理他，刚才就是故意吓唬吓唬她，既然捉不到河里面的鱼了，那就在岸边看看有没有什么野果啊之类的能吃的吧，肚子有点饿了。依山傍水就是这点好。什么味道，这么香？朱平安扭头就看到腹黑小萝莉正在用手帕拿着一根鸡腿，在哪做势欲咬。咕咚，不自觉的有口水，完全是条件反射啊，朱平安努力的控制自己，不要再看，可是还是忍不住。鸡腿肯定是用红烧的方法做出来的，外观油润亮，肉质酥软，味道肯定特别好，吸溜，让人有些控制不住口水啊。腹黑小萝莉也看到朱平安正在看他了，于是又变的更加傲娇臭屁了。“小穷酸，你知道我吃得是什么吗？你肯定没吃过。”腹黑小萝莉很不讲究的晃了晃红烧鸡腿，让香气飘得更浓一些。这臭丫头肯定是故意的！味觉泛滥，口水弥漫。做为一个吃货，自己已经好久没有吃过味道这么优秀的红烧鸡腿了，上次大爷爷他们来时做了两只野鸡，可是自己一根鸡腿都没有捞到，而且，做法也不一样，那是炖的，肯定没有红烧的味道更好一些。为了口水不再泛滥，朱平安不理会在那显摆的腹黑小萝莉。“红烧鸡腿啊，可香了，用蜜汁做的哦，吃一口能把舌头吞下去哦，哈哈哈，你流口水了吧。”腹黑小萝莉故意报复的描述，看着朱平安咽口水的模样，满意的哈哈大笑。“红烧鸡腿哪里会有馒头好吃，我才不信有你说的那么好吃。”朱平安一副不相信的样子。“你是没吃过吧，哼，馒头怎么比得上鸡腿呢。”腹黑小萝莉一脸的鄙视，翻了一个白眼。“我才不信，我不相信会有比馒头还好吃的东西，不信，你是骗子。”朱平安一本正经的反驳。不管腹黑小萝莉怎么说，朱平安嘴里就一句话，我不信，你是骗子。“我才没有骗你，不信，不信你尝尝。”腹黑小萝莉见朱平安不相信，还说自己是骗子，不由得急着为自己正名。朱平安见腹黑小萝莉把鸡腿递过来，憨憨的小胖脸忙不迭的凑了个过去。啊呜。一口就把腹黑小萝莉递过来的红烧鸡腿全咬在了嘴里，三下五除二就吞了下去。肉鲜味美、肥而不腻，闻着香，吃着更香。腹黑小萝莉看着自己手上光秃秃的手帕，再看看嘴角流油的朱平安，似乎终于现自己上当了，于是气鼓鼓的双手捂着脸蛋，呜呜的哭了起来。谁让你得瑟的，朱平安看着后知后觉的腹黑小萝莉，一脸得意。不过，这臭丫头哭的声音似乎有点奇怪啊。然后，朱平安就看到，捂着脸蛋哭的腹黑小萝莉哭着哭着，咯咯笑了起来。这丫头有病吧。忽然，朱平安觉的自己小腹一阵翻腾，有股力量在冲击着菊花。我嘞个去，这个臭丫头在鸡腿上下药了！！！于是乎，在腹黑小萝莉的嘲笑声中，朱平安狼狈的提着裤腰向着高高的草丛狂奔。稀里哗啦，一会的功夫蹲了四五次，朱平安顶着黑眼圈，脚步泛虚的从草丛提着裤腰走出来。貌若幼仙，腹有蛇蝎。这个腹黑小萝莉从一来就开始算计着自己，什么哥哥不在家，明明是她自己想要亲手报复自己，真是不当演员可惜了，自己真是太大意了，竟然折戟沉沙在这么一个小萝莉手中。“看什么看，小穷酸，是你自找的！”腹黑小萝莉见朱平安盯着自己看，不由挥舞着粉拳得意的说。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 斗嘴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620707.html",
		"content": "    张牙舞爪的萝莉，任性狡黠的狐狸。她像一只小狐狸，不是说她多么的漂亮妩媚，这么小的小屁孩，尽管现在看着是好看，可是长大了谁知道呢，而是说像她这样的女孩，通常都是在漂亮的毛皮下藏着爪子。一直觉得自己的智商足以碾压这个年代，现在看来自己就是那个坐井观天的蛤蟆，任何时候都不能松懈，学习，唯有不断学习不断完善自己，才能真正在这个年代立足。腹黑小萝莉，感谢你。“喂，穷酸，你叫什么名字？”腹黑小萝莉牵着她的小红马走过来问，还是那副傲娇臭屁的样子。不过这次朱平安没有再叫她丑丫头，当作是对她刚才让自己醒悟学习重要性的回报吧。“朱平安。”朱平安声音还有一丝虚脱，“你呢，你叫什么名子？”腹黑小萝莉听到朱平安的回答后，翻了一个白眼，“你不知道女孩子的名字是不能随便告诉别人的吗？”呃，还真是那个毒舌的小萝莉。你才五岁，算什么女孩子，小屁孩而已。不过既然你不想说，那我也不强求，反正自己对这个腹黑、毒舌、傲娇、任性、蛇蝎心肠的小萝莉没有什么兴趣和好感。于是乎，朱平安就没有再理会腹黑小萝莉，去河岸用石块割了一大把嫩草，系在麻绳上，再一次做好竹子钓竿。腹黑小萝莉见朱平安不理会自己，很是不高兴，一脚踢在了一个石块上，石块被踢到朱平安不远处的河水里，溅起一大片水花，水珠都扑到了朱平安的身上。朱平安扭头，看了腹黑小萝莉一眼，这个腹黑小萝莉真的是太任性了。“看我干嘛！”腹黑小萝莉见朱平安看她，一点也没有做错事被正主抓到的觉悟，反而挑衅似的昂挺胸回呛朱平安。完全是一副有恃无恐的样子啊。真的有一种把小萝莉按在草地上，打一顿屁股的冲动。“怎么，朱平安，想打我吗？哼，我可是知道你的名字，你要是敢打我，我就去找你爹娘，让他们看看他们教的好儿子！”这丫头吃什么长大的，怎么这么狡诈，先前问自己名字，原来是在这等着自己呢！如果自己真的是一个小孩子，肯定会被这丫头吃得死死的。幸好自己不是。“怕了吧，告诉你，我爹爹可厉害了，我爹爹可以把你们整个村子买下来，要是你爹娘不教训你，我爹爹就教训你爹爹，我爹爹认识可多人了，我爹爹认识里长，镇长，还认识县太爷呢。”腹黑小萝莉掰着小手指金钱至上，爱慕虚荣，嚣张任性，仗势欺人，并且不以为耻反以为荣。“那你爹认识玉皇大帝吗？”朱平安抬头冷冷的问。啊哈？腹黑小萝莉一时间卡壳了，嘴巴长得大大的，小手还保持着掰手指的状态，不过整个人却不好了。朱平安就没有再理会腹黑小萝莉，拿着竹子钓竿，去解开老黄牛的缰绳。时间已经不早了，遥望天边，太阳已经开始西下，阳光也不再那般耀眼，由浅转深、由淡转浓，印羞了那一片天空，也渲染了一条金河，它照在清溪水面上，河水就浮光跃金，像是一条流淌着黄金的溪水。“老黄，回家了。”朱平安走到老黄牛跟前，垫着脚摸了摸它的鼻子说道。老黄牛吃饱喝足了，见小主人催促回家，便再一次匍匐了下来。朱平安垫着脚尖手脚并用爬上了黄牛背上的竹制鞍具，将绑着嫩草的钓竿垂到老黄牛头前。老黄牛起身，大脑袋追逐着嫩草，迈开蹄子在朱平安钓竿的指引下缓缓前行。“喂，你站住，不许走。”傲娇的腹黑小萝莉在后面跺着脚大呼小叫，见朱平安根本就不理会她，不由得气呼呼的牵着她的小红马一路小跑，跑到前面挡住路。有完没完！“干嘛，丑丫头。”朱平安骑在牛背上翻了一个白眼，“想跟我回家做小媳妇吗？可惜你太丑了，我不要。”“呸，不要脸，谁要跟你做媳妇！你也配！哼，我要做状元夫人，才不要嫁你们这些穷鬼泥腿子！”“呸呸呸，癞蛤蟆想吃天鹅肉。”闻言，腹黑小萝莉气的小脸通红，对着朱平安啐了一口，气急败坏的吼道。“那你干嘛拦住我的路。”朱平安对这个古代版的拜金女可是真的没有多少好感。“你家的牛吃了我家的草。”腹黑小萝莉伸开双手拦住路，“你要么给一两银子，要么把牛留下来。”完全是强词夺理找事啊，你当你家的草是金草啊，还一两银子，再说了这草地是不是你家的说不定呢。“我家的牛是世界上最好看的牛，一般人得花十两银子才能看一眼，你差不多看了半天了，马马虎虎给一百两银子好了。恩，刚才我家的牛吃了你家一两银子的草，那你给我九十九两就好了。”朱平安坐在牛背上信口雌黄。腹黑小萝莉闻言撅着嘴巴，讥讽道，“你开什么玩笑，你当你家的牛是金牛啊。”“是你先开玩笑的。”朱平安在牛背上淡淡的说。“你！”腹黑小萝莉哑口无言。“好狗不挡道。”朱平安又轻飘飘的补了一句。好狗不挡道！可恶，我让开，就说我是好狗狗，如果不让开就是坏狗狗！怎么办，怎么办，腹黑小萝莉急得小脸蛋通红，眼泪都快给呛出来了。“你才是狗！”“哦，对不起。”朱平安淡淡的说。咿呀，这个小王八蛋竟然道歉了，哼，知道错了，那我也不原谅你，腹黑小萝莉脸上有点小兴奋。“哦，对不起。”朱平安接着一本正经补充道，“你找错了，我不是你的同类。”一本正经的嘲讽，才是最具杀伤力。“你王八蛋！”腹黑小萝莉气的肩膀都颤抖了，大眼睛都被气出水花了。“哦，原来你要找到同类是王八蛋啊，去河边找找吧，或许能找到你的姐姐妹妹。”朱平安认真的建议道。论斗嘴技术，古代怎么可能比得过现代嘛。“朱平安，你等着！呜呜呜......”腹黑小萝莉直接被气的泪崩了，呜呜哭着，牵着小红马一溜小跑，哭着回家了。朱平安没当回事，骑着老黄牛回家了。这种任性、刁蛮小萝莉就是应该受点教训，再说了自己也没有说什么吗，是她心里承受能力太差。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 再去蹭课",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620708.html",
		"content": "    一路平安无事，回到家的时候也刚好是快吃晚饭的时候，母亲陈氏在大门口焦急的等待，看到自己骑着黄牛一晃一晃的走来才抹平了母亲的担忧。晚饭吃饭大体只有大伯母眉飞色舞询问朱平俊私塾的事情，什么俊儿在私塾表现好不好啊，夫子有没有夸你啊，在私塾学到了什么之类的。朱平俊也没有让她失望，一同大吹特吹，什么我在私塾表现可好啦，跟同门关系处的好，夫子对我也好还表扬我了呢，因为我学习认真刻苦啊，在私塾学认字了，认了四个字，不要太简单了之类的。每每朱平俊说一句，大伯母的眉毛飞舞的都要欢快的很。就着腌制的咸菜啃饼子的朱平安只有无语吐槽了，不知道大伯母如果知道俊哥入学第一天就在桌子上睡得流口水了会如何感想，当然，自己不会去做坏人点破这件事了。夫子已经给俊哥惩罚了，如果俊哥知错能改，夫子的教训交够了。如果俊哥冥顽不灵，自己再多说也无用，还会被大伯母她们认为自己是嫉妒俊哥编排的呢。家里的腌制咸菜都是祖母一手腌制的，不得不说祖母虽然偏心，可是腌制的咸菜可谓一绝。萝卜条、黄瓜条，如翡翠清秀，色鲜味美，酸甜酥脆，香醇爽口，风味独特而令人馋涎欲滴。这么些天下来，这一碟咸菜，它伴着朱平安下饭、下粥，如果缺了它，饭菜也不香了。“还是看彘儿吃饭香。”三婶看着朱平安嘎嘣脆大口吃饭喝粥，不由得夸奖。“所以说，我让彘儿放牛是对的。”大伯母正夸朱平俊在兴头上呢，被三婶打断后，面色不悦，二弟家的孩子怎么能跟自家的孩子比，他也就是放牛在土里刨食，自己孩子可是要做状元的。母亲陈氏面色不悦，可是又不好作，祖母正在一旁虎视眈眈呢，只好拿朱父撒气，一二三，掐的朱父呲牙裂嘴。不提吃过晚饭大家做了什么，只说朱平安在吃过饭后，就做贼似的，拿着剪刀去了牛棚，少顷手里攥着一小撮黄色牛尾毛乐滋滋的走了出来。将剪刀放回原位，朱平安截取了一截手指粗细的竹子，撅着屁股在水里将牛尾毛往竹竿里塞。这活不好弄啊，牛尾毛塞进去，却不知道用什么固定住，手一碰要么掉了要么缩到竹竿里面去了。“彘儿别乱玩水了，晚上水凉，早早的回房休息去。”祖母在院子里转悠了一圈后，看到朱平安在水盆里弄竹子，还以为他是贪玩呢。“知道了，祖母。”朱平安答应着。祖母又催了一遍就自己回房去了。朱父循声赶来，见小儿子撅着屁股玩水，不由走向前去，一手抱住单臂抗在肩上，跟小时候父亲逗儿子一样，骑大马。朱平安正在按牛尾毛呢，被朱父这么一抱一抗，突然飞起来了，魂差点都给吓跑了。朱父见朱平安手里面拿着的是竹竿和牛尾毛，不由好奇的询问原因，当知道朱平安是要做毛笔后，又是愧疚又是好笑。愧疚的是，自己没有能力供儿子蒙学，好笑的是，这个笨小子竟然还想自己做毛笔，毛笔那是这样做的。自己没有能力供儿子蒙学，那就做个毛笔给他玩吧。打定主意后，朱父就主动表示做一支毛笔送给朱平安。朱平安抬起小脸，看着朱父，有些不相信，朱父又不曾，怎么会做毛笔呢。“你大伯父小时候，毛笔用的费，我去笔墨纸砚店里经常去给你大伯父买笔墨，时间久了跟那里的伙计混熟了，也就学会了自己做毛笔，多少能给家里省点钱，只是你大伯大了些，就不用我做的毛笔了。不过这些年下来，我的手艺可是没有落下。”朱父似乎是在追思小时候的事，有些唏嘘。明朝这个年代只吃两顿饭，朝食和哺食，朝食在八点左右，哺食在下午五点左右。朱平安就是在吃过朝食后，再一次去放牛的。“咦，我怎么看着咱家的牛，那里有点怪怪的。”小四婶在朱平安骑着老黄牛出门的时候，皱着眉头自言自语。牛尾巴被剪去了一撮，能不怪嘛。朱平安闻言，赶紧引导着老黄牛，踏踏出门走起。若是被小四婶看到自己剪了牛尾巴，不知道还要闹出什么事呢。今天去放牛，除了昨天的东西外，朱平安还带了一个上窄下粗的小竹篓，一直毛笔和一块上过黑漆的A4纸大小的木板，这块木板是在灶房找到的，以前或许是什么家具的组成部分，家具坏了重修后，这块木板没用了就被丢到柴房当柴烧了。毛笔和木板是用来练习毛笔字的，用竹筒盛些河水，毛笔蘸水可以短时间内在黑漆木板上练习毛笔字，可以无限的循环使用，又节省墨汁和纸张，一举多得。那个上窄下粗的小竹篓是用来捕鱼的，昨晚缠着朱父讲故事听来的捕鱼方法。和煦的阳光透过淡薄的云层，照耀着白茫茫的大地，反射出银色的光芒，照到山村小路上的一人一牛，给他们涂了一圈又一圈金色银色的光环。牛蹄踏过独木桥，来到小山坡，青草依旧，不见了昨日的萝莉。朱平安现在河边撞了一竹筒河水，然后牵着老黄牛来到了山坡半腰竹林前，将老黄牛换了一棵树系上，让它吃新鲜的嫩草，也可以让昨日被牛吃过的草地有修养生息的机会。带上自己的蹭课装备，穿过竹林，再一次来到学堂外，找来一个不起眼的角落，坐好蹭课。时间也是恰到好处，孩童的早刚刚结束，夫子提问了几个孩子后，正要开始新一天的授课。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！&amp;amp;lt;a&amp;amp;gt;手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 昨日顽童今复来",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620709.html",
		"content": "    孙老秀才开始新的授课前，有一个检查作业的环节，朱平安在外面看得清楚，孙老秀才抽查了几个学生，让他们上前来。然后，用一个纸片覆在课本上，露出其中一个字，让他们一一辨认。因为昨天朱平俊和他的同桌有在课堂睡觉，所以着重被夫子检查作业，结果，朱平俊跟他昨天在家里说的一样，只记住了四个字，被孙老秀才打了四下手心。他的同桌也好不到哪去，比朱平俊多记住了一个字，被打了三下手心。打完手心，孙老秀才就让他们返回桌子，开始讲课。“昨日授课千字文八个字，今日便教写这八字。”孙老秀才让孩童铺好笔墨纸砚，开始讲授，“凡学字，先学执笔。”孙老秀才一边讲，一边示范，“今日授予尔等五指执笔法，五指并用，讲究按、压、钩、顶、抵......”毛笔字正是朱平安的弱项，所以朱平安在外面听得格外仔细。所谓五指执笔法，“按”指的是大拇指的第一内侧按住笔杆靠身的一方，大拇指处于略水平的横向状态；“压”指的是食指的第一节或与第二节的关节处由外往里压住笔杆；“钩”指的是中指紧挨着食指，钩住笔杆；“顶”指的是无名指紧挨中指，用第一节指甲根部紧贴着笔杆顶住食指、中指往里压的力；“抵”指的是小指抵住无名指的内下侧，帮上一点劲。这样形成五个手指力量均匀地围住笔的三个侧面，使笔固定，手心虚空。同样是五指执笔法，又因手格的张开和并拢、笔执在指尖处还是手指第二关节处而形成多种形式，又称之为“凤眼”、“虎口”、“鹅头”等五指执笔的不同态势。孙老秀才讲解完后，就下去一个个的将孩童错误的地方指正，手把手的教会他们正确的握笔手势。见孩童都掌握了握笔手法后，孙老秀才又讲了下腕法，枕腕、悬腕、悬肘，因为孩童都是初学，孙老秀才只是给他们着重讲解了悬腕法。“学贵有恒，练须用心。心正则笔正，笔决记心中。下笔不离点，转折贵圆露。有垂还欲收，勾划忌平庸。左垂宜竖露，右直利悬针。捺似金刀势，撇如犀角形。横行锋务敛，结构气欲清.......”孙老秀才是一个富有经验且绝对称职的夫子，将自己的经验一一的给学生讲来，并且不厌其烦的纠正每一个孩童错误的地方。这就是自学和有老师的区别了，如果自学毛笔字，自己不知道写中需要注意的一些地方，可能会在一个错误的道路上越走越远；但有老师的话就不会走弯路了，在开端就领先别人。朱平安庆幸自己过来蹭课，庆幸孙老秀才是一位好夫子。孩童在私塾内蘸墨运笔，朱平安在私塾外蘸水临板。朱平安在练习毛笔字的时候现，写毛笔字绝对不是一件简单的事情，毛笔在自己手里怎么写怎么感觉别扭，毛笔不听自己的话，很是生涩。古人云“力在笔尖”，诚不欺也，想要写好毛笔字，就要把力运在笔尖。可是想要把力气运在笔尖可不是一件简单的事情，除了握笔和腕法，朱平安现自己手拿毛笔的高低也很影响写，执笔高，手中之力传递到笔尖的距离远，笔画容易浮滑。相反，执笔低，笔力易于到达笔尖，笔圆较沉稳。执笔高了，变化大，写楷就不容易掌握。还有执笔的松紧问题。执得太紧，手太用劲就会颤抖且手指疼痛。执得太松，一点力也不用，笔就会掉下来。写字用的是巧力而不是死力。巧力来自久练，这就像骑自行车一样，会骑了，习惯成自然，并不感觉到自己在用力。写毛笔字如果感觉不到自己在用力，运笔自如了，也就过了执笔关了。朱平安比私塾的孩童心理年龄要大得多，所以比较容易领悟孙老秀才的讲解。私塾的孩童，还在呲牙裂嘴的跟毛笔较劲的时候，朱平安已经从一开始的别扭，到慢慢生涩，距离适应也不远了。昨日的顽童今天又来玩耍了，孙老秀才在授课的时候不经意间又看到了私塾外面的朱平安。看着胖乎乎的小屁孩正在用竹筒往石头上浇水，孙老秀才自然的就认为朱平安是在玩耍，根本就没当回事。玩耍就玩耍吧，只要不喧哗影响学生就是了。孙老秀才只看了一眼，就把注意力转移到自己学生身上去了，一一的纠正他们的错误，甚至手把手的教他们写字。实际情况是，朱平安把竹筒里的水倒在了一个石头天然形成的凹槽里，将其充当砚台，然后用朱父给做的毛笔蘸着水再在黑木板上写。总不能用毛笔直接在竹筒里面蘸水吧，这竹筒可是自己喝水的杯子。孙老秀才只看到了朱平安往石头上倒水的一幕，没有看到后面的场景。孙老秀才在私塾内讲课，朱平安就在外面蹭课。孙老秀才讲了半天写，接下来就又开始教孩童识字。这次授课并不是再讲千字文，而是讲的三字经。“人之初，性本善，性相近，习相远。”孙老秀才领着孩童了近十遍，才开始讲解意思。讲完意思，孙老秀才又开始领着学生一个字一个字的辨认。朱平安就在私塾外面将三字经的繁体字反复的默写，将深印象，努力将脑海里的简体字一一的转换为繁体字。少顷，见孙老秀才有下课休息的意思，朱平安也就收拾了自己的东西往竹林外走去。为了避免不必要的麻烦，万一夫子不喜欢别人蹭课呢，或者其他的孩子看到自己生出其他是非也是麻烦。三十六计，走为上策。外面的老黄牛吃了半天草，也需要去饮些河水了。朱平安将毛笔和木板藏在竹林隐蔽处，牵了老黄牛往坡下河边走去。呃，尼玛，那个腹黑小萝莉怎么又出现在了坡下，谁能告诉我这是怎么回事。“呀，小穷酸，还以为你不敢来了呢。”坡下百无聊赖的腹黑小萝莉，看到朱平安出现在山坡，一双大眼睛亮了起来，跟斗鸡一样，充满了挑衅。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 邻村有一吊毛欺我年幼无知",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620710.html",
		"content": "    我有什么不敢来的，又不是我哭着跑回家的。不过腹黑小萝莉这种传说中的生物，自己还是敬而远之的好。傲娇任性的小萝莉什么的，最不喜欢了。朱平安牵着牛从坡上草地缓缓下来，打定主意待会就从腹黑小萝莉身边走过，不理会她的挑衅。就在快要走近的时候，腹黑小萝莉做了一个奇怪的动作，双手放在嘴边朝着远方大声喊了一声。“壮壮，大牛，二狗子，你们快来啊，就是这个臭小子昨天欺负我的。”尼玛这是传说中的搬救兵。然后朱平安就看到在远处山坡草地下嗷嗷叫着冲出来了，三个六七岁的熊孩子，而且貌似都还胖乎乎的，最起码比自己不瘦的那种。瞬间朱平安就觉得一万头草泥马在心头呼啸而过。原来这个臭丫头昨天哭着说，你等着，还特么是真的啊。这个傲娇腹黑任性小萝莉还真是有仇必报的那种性格啊，而且还知道拉帮手找救兵。看着三个比自己还要大一岁的小胖子嗷嗷叫着冲过来，朱平安只是思索了一秒就果断的放开老黄牛就跑啊。讲道理？用智商碾压他们？开什么玩笑，这分明是一上来就跟你用拳头说话的好不好，还没等你用智商碾压他们，他们就分分钟把你打得满头包信不信。当然也并不是说不能不能用智商碾压，只是得先搓一搓他们的锐气，俗话说一鼓作气再而衰三而竭，先避开他们的锋芒才好用智商碾压。接下来差不多接近十分钟的时间，就看到三个小胖纸追着一个小一号的小胖纸满山坡狂奔，跟四条疯狗似的，嗷嗷叫的呼啸而过。朱平安怎么说心理年龄也二十多了，知道一些甩开追兵的技巧，什么急速变向啊，折返跑啊之类的，每每在三个小胖子快要追上的时候总是能快速躲开拉开距离。“笨蛋，你们干嘛总在他屁股后面跑，不会分开围堵吗？！”在一旁看热闹的腹黑小萝莉在后面不满意的大呼小叫，指手画脚。这个腹黑小萝莉不会真的是小狐狸吧，聪明的有些过分了。在腹黑小萝莉的指挥下，三个小胖纸终于在不远处将朱平安围堵住了，三个小胖纸呈等边三角形站位，将朱平安围堵在一个差不多十来平大小的地方。“你们可以打我，不过你们不能叫我大哥。”朱平安见自己逃不开了，就索性光棍的站在那不动了，一副等着挨打的模样，不过又神神秘秘的说了一句话。三个六岁左右的小胖纸真是好奇的年龄，为什么可以打你却不能喊你大哥呢，好奇怪哦，好想知道为什么呢。“为什么啊？”于是，三个小胖纸异口同声地问。“因为，我肚子就会痛。”朱平安一本正经的回答。然后“大哥。”一个小胖纸就突然对着朱平安叫了一声。于是，朱平安马上捂着肚子做痛苦状，嘴里面嗷嗷叫着，肚子好痛啊之类的。另外两个小胖纸见状，喜上眉梢，也跟着叫了起来。大哥大哥朱平安捂着肚子叫肚子痛的声音更密集更逼真了。咦果然是哎，这个好，三个小胖纸高兴的跟斗牛犬似的咧着嘴笑。为了替腹黑小萝莉出气，三个小胖子叫大哥的声音此起彼伏，连绵不绝，响彻云霄。直到被腹黑小萝莉一人一脚将他们踹翻在地。“真是笨死了，看不出他在耍你们嘛？！”不怕神一样的对手，就怕猪一样的队友。腹黑小萝莉充分的理解了这句话，一脸黑线的看着三个小胖纸大哥大哥的叫着那个小王八蛋，实在忍无可忍的将三个小胖纸一人一脚踹翻在地，黑着一张俏脸蛋冷冷的教训开来了。三个小胖纸躺在草地上不理解，怎么会是他在耍我们啊，他都被我们叫的痛成那个狗样子了。“你们笨死了，你们见过谁会因为被叫大哥肚子痛的！”腹黑小萝莉气的脸都黑了。“他呀，他一被我们叫大哥就会肚子痛啊。”三个小胖纸伸出小胖手指着朱平安说。如果等着三个小胖纸长大了，回想起这件事，肯定三人会相聚一起，一口老酒下肚，思绪万千的说，曾经邻村有一个吊毛欺我年幼无知......朱平安忍笑忍的肚子都快破了，真是三个可爱的小胖纸啊，忘了自己也是一个小短腿。腹黑小萝莉快被这三个笨蛋气的抓狂了，“真是笨死了，你们三个是我叫来替我报仇的，不是来拜大哥的！他在骗你们啊！”骗我们？三个小胖纸扭头看朱平安，朱平安立马做出一副捂着肚子的表情，嘴里面嘟嘟的叫着，好痛好痛，实则是忍笑忍的肚子快破了。于是乎，三个小胖纸扭过头，异口同声的跟腹黑小萝莉说，“不会骗我们啊，你看啊，他现在都有在喊痛耶。”真是败给你们了。你们真是太可爱了。这分别是腹黑小萝莉和朱平安的心声。腹黑小萝莉看看三个小胖纸无知的胖脸，再看看朱平安表面一副痛痛，实则那张可恶的小胖脸上隐藏着的嘲笑。腹黑小萝莉的生气愈的厉害了。三个小胖纸看到腹黑小萝莉气鼓鼓的样子，还以为她还在因为朱平安昨天欺负她的事情生气呢。于是乎，三个小胖纸异口同声的说，“姝儿妹妹别生气，我们再替你教训他。”三个小胖纸相视一眼，向着朱平安转过头。大哥大哥大哥大哥的声音又此起彼伏了起来。腹黑小萝莉......朱平安看着三个可爱的小胖纸，再看看气的跟小蛤蟆似的腹黑小萝莉，哎呦，要命，真是忍不住了。朱平安实在是忍不住了，捂着肚子哈哈哈的笑了起来，有才，真是输给你们俩。（如果感觉这一章还阔以好笑的话，请将推荐收藏统统赏来吧，后面会更精彩）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 静女其姝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620711.html",
		"content": "    卧槽，我们被人给骗了三个小胖纸看着笑的直不起腰的朱平安，后知后觉的意识到。于是乎，躺在地上的三个小胖纸挣扎着站了起来，一个个肉嘟嘟的脸愤怒了起来，撸起袖子准备大干一场。对嘛，这才是应该的。腹黑小萝莉终于变得又兴奋起来了，挥舞着粉拳嗷嗷叫了起来，“打他，打他，让他骗你们，让他欺负我，把他打的他娘都不认识。”打的我娘都不认识，我和你多大仇多大怨啊，朱平安无语。三个小胖纸撸起袖子，在腹黑小萝莉嗷嗷叫着鼓舞下冲着朱平安狂奔而去。腹黑小萝莉兴奋的大眼睛笑成了月牙，似乎就要看到这个可恶的小王八蛋挨揍了哟，好高兴啊。就在三个小胖纸快要碰到朱平安的时候，朱平安伸出双手交叉在胸前，大喊一声，“停停停。”三个小胖纸嘎兹应声急刹车，停住了。“笨蛋壮壮大牛二狗子，别听他说话，揍他。”腹黑小萝莉见朱平安又想使诈，急忙提醒三个小胖纸下手。“停停停，你们忘了你们刚才喊我什么了吗”朱平安可不想在这个落后的年代被三个小屁孩海扁一顿，那也太丢人了，急忙说开了。“我们喊你什么了？”三个小胖纸眯起小眼睛问。“你们喊我大哥了。”朱平安提醒道。“那是你骗我的。”三个小胖纸急吼吼说，肉嘟嘟的胖脸都急了。“那又怎么样，你们可是男子汉大丈夫，岂能言而无信。你们既然喊我大哥了，那我就是你们大哥了，你们怎么可以把拳头挥向大哥呢。”朱平安双手抱在胸前，有恃无恐的说。“你们......”腹黑小萝莉见朱平安又想动鬼主意，不由的着急了，连忙想催促三个小胖纸。“你什么你，丑丫头，你怎么可以这么坏。他们三个长大后可是要做英雄好汉的，要是被人知道把拳头挥向自己认下的大哥，那岂不是让全天下的英雄好汉耻笑。”朱平安立马出言打断腹黑小萝莉的话，开什么玩笑，还治不了你一个小丫头。这个年头是有不少说先生的，古代没有电视络，他们的娱乐活动大多都是靠这些说先生，在古代的这些天，朱平安就见了一两次说先生串乡过村说，每次说，都是为了一大群人叫好，最多的就是这些熊孩子，他们尤其爱听英雄好汉大侠的故事。果然，朱平安一句他们三个长大后要做英雄，把这三个肉嘟嘟的小胖纸乐的找不到北了，在朱平安说完后一个个昂挺胸，仿佛他们已经是说先生口中的英雄好汉似的。趁热打铁，朱平安又双手抱拳，补了一句。“勇敢的骚年哦，除暴安良，路见不平的重任以后就是你们的了，我看好你们哦。你们去打败坏人解救公主吧，我们就此别过。”如果不是三个小胖纸体重限制的话，三个小胖纸在朱平安这句话的加持下，都要飘到天上去了。三个小胖纸简直把朱平安引为知己，要不是他们阅历有限的话，肯定早就拉着朱平安歃血为盟拜把子了。什么揍一顿给腹黑小萝莉出气的想法，早就不知道丢到哪个角落里去了。“大哥，就此别过，我们后会有期。”三个小胖纸迅速进入说先生讲过故事里的角色，一啪屁股，嘴里面嘶一声，策马而去，一瞬间消失在远方，毛都看不见了。不怕神一样的对手，就怕猪一样的队友！这就走了啊，被人骗一顿还跟喝了蜜一样，你们是来搞笑的吧。腹黑小萝莉呆呆的看着三个把屁股拍的啪啪响，响策“马”离去小胖纸，心里面一群秃毛鸟嘎嘎飞过。“喂，丑丫头，你还站在这干嘛？”朱平安牵着牛经过腹黑小萝莉身边，问了一句。腹黑小萝莉这才从呆呆的状态中回过神来，立马脑袋一仰，臭屁傲娇的冷冰冰的说了一句，“你少得意！”“恩，好啊。”朱平安点了点头，牵着牛往河边走去。不是，不应该是这种回答啊，怎么可是一说好啊，腹黑小萝莉被朱平安这种不按套路出牌的做法给弄凌乱了。“喂，小穷酸，你站住。”腹黑小萝莉回过神，朱平安已经走了好几米了，一如既往的傲娇无礼的喊朱平安小穷酸，还命令朱平安站下。“干嘛？”“你，你以后不许叫我丑丫头。”腹黑小萝莉颐指气使，又转了一个圈把自己的新衣服炫了一下。“好的，丑丫头。”朱平安看了一眼，认真的点了点头。你还说，腹黑小萝莉气的直跺脚，“不行，不行，都说了不许你说我是丑丫头！”一只骄傲的小孔雀，没劲。朱平安懒的理会，转过身牵着牛往河边走去。“你，你站住，朱平安，你站住。”腹黑小萝莉大声的喊，“我以后不叫你小穷酸了，你，你也别叫我丑丫头了好不好。”朱平安停住脚，想了想，点头说，“好。”没有再叫她丑丫头，朱平安又不是那种的是不饶人的人，自己只是看不惯这个腹黑小萝莉傲娇臭屁任性无礼的做派，不过既然这丫头能做出让步，自己也不想跟一个小丫头较劲。答应后，朱平安牵着牛继续走。身后腹黑小萝莉可不依了，在后面撅着嘴巴又叫住了朱平安，“喂，朱平安你站住，你没诚意。”怎么还没完了。朱平安转过身，无语的问，“我怎么没诚意了？”“你，你还没有问我名字呢，你不知道我名字怎么叫我啊。”腹黑小萝莉小手搅着衣角，撅着嘴巴说。呃，不是你昨天说女孩子的名字不能随便告诉别人的嘛。“我叫李姝。”腹黑小萝莉一副大慈悲，恩赐便宜让你知道我名字，还不快快感激涕零的谢恩的模样，还是一如既往的傲娇。静女其姝。－－《诗·邶风·静女》。李姝，静女其姝，名字是好名字。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 我的萝莉怎么会那么可爱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620712.html",
		"content": "    朱平安在心里赞叹了下腹黑小萝莉的名字，也只是心里而已，这丫头已经傲娇成这样了，要是再当面夸奖，肯定会助长其傲娇之心。小萝莉李姝见自己说出名字后，朱平安还是牵着牛往河边走，一点反应都没有，不由气鼓鼓的对着朱平安的背影抓挠几下。朱平安牵着牛走到河边，像上次一样将牛拴在河边的一棵树上，让牛自由自在的喝水吃草。“喂，小穷......”身后小萝莉李姝又想喊朱平安小穷酸，话出去一半想了起来，又改了口，“朱平安，你转过身嘛。”“干嘛？”朱平安转过身问。小萝莉李姝傲娇臭屁的从背后摸出一个小盒子，当着朱平安的面打开，一股美食的香气袭击着你的味蕾，让人不由自主的分泌口水。黄油杏仁酥、肉汁酥，另外一款糕点则是朱平安从没见过的，应该是古代的特产吧，卷状有一股肉香味，一个小盒子里竟然装了三款糕点。三种不同的香味一起扑面而来，真是让人挪不开眼珠。小萝莉李姝见朱平安那种咽口水的样子，满意极了。“爹爹真是讨厌，明明知道人家吃饱了，还非要塞给人家这些东西......”小萝莉李姝一副没有办法爹爹好讨厌之类的模样。就知道这个腹黑傲娇小萝莉不会那么可爱！朱平安用了极大的克制力才没有把口水咽的那么响，真是的，这些糕点怎么可以这么香，自己到古代还没有吃过吧，这个小萝莉真是过分，专戳自己的软肋。“哎呀，反正也没人吃，你帮我把它丢到河里吧。”腹黑傲娇小萝莉李姝咕噜噜转着大眼睛，将盒子递给朱平安。就这么轻易就递过来了？怎么会这么简单，肯定有诈。肯定是像昨天一样，这些糕点都被这个眯着眼睛笑的小狐狸给撒上泻药了，或者是其他的不好的药。吃一堑长一智。“你自己丢吧。”朱平安艰难的克制了自己想要接过盒子吞咽下糕点的想法，转过身，淡淡的说。噗哧“咯咯咯，胆小鬼！”身后的小萝莉实在忍不住了，出一声娇笑，带着一股傲娇，“别怕了，这次的糕点我没有加料哦，是专门带给你的。”没有加料。听到这四个字朱平安兴奋的转过身，刚要伸手，立马又停住了。这个腹黑小萝莉怎么会这么好心，要知道刚刚她还是找了三个小胖纸要胖揍我一顿呢，怎么会事先就准备好专门给我带糕点了。“干嘛，你不信？”腹黑小萝莉一挑眉，伸出肉嘟嘟的小爪子捏起一个糕点，咬了一口，又放回原处。还真的吃了。朱平安狐疑的看着腹黑小萝莉樱桃小嘴吧唧吧唧将那一小口糕点咀嚼了两下，咽到肚子里。“我本来是想让他们吓唬吓唬你让你不敢再说我丑丫头，然后再给你糕点的，谁知道壮壮大牛他们那么没用。”腹黑小萝莉对三个小胖纸很是失望，大眼睛看向朱平安满是诚恳，“既然你刚刚答应不叫我丑丫头了，那也就没什么了，这些糕点本来就是给你的，我娘说的啊，有好东西要跟别人一些分享，不能欺负别人。”小萝莉吧嗒吧嗒说了一大通，总之也就是一句话，糕点就是给你的。好吧，看在你这么诚恳的份上，就再相信你一次了。朱平安被小萝莉那诚恳的眼神打动了，走上前接过装糕点的盒子。腹黑小萝莉一脸期待的看着朱平安。干嘛用这种眼神？哦我擦嘞手怎么拿不动了，搞个毛线啊，这盒子上抹过胶水啊，谁能告诉我古代怎么会有这种强力的胶水啊，怎么手攥住就拿不开了啊，我就说嘛，我的萝莉怎么会那么可爱。“哈哈哈......”腹黑小萝莉李姝笑的前仰后俯，一副大仇得报的样子，“小穷酸，小穷酸，让你再得意，哈哈哈......”真是原形毕露啊，刚才装了半天小白兔，阴谋得逞后，又变成那个腹黑任性傲娇的小狐狸了。腹黑小萝莉哈哈大笑着，一双肉嘟嘟的小手掂着裙摆，迈开小短腿一路小跑跑开了，她怕朱平安恼羞成怒再过来揍他，跑开一小段距离后，腹黑小萝莉洋洋得意的对着朱平安做鬼脸，然后得意的抛开回家了。糕点没事，盒子有事。这臭丫头费这么大劲，又是盒子，又是糕点的，就为了整蛊我，值得吗。真是有钱任性！盒子看上去蛮高档的，糕点也是美味，再来几次也不错哦。朱平安自我安慰。朱平安双手捧着盒子，将糕点轻轻倒在一块干净的石头上，然后捧着盒子一屁股坐在一块石头上，将双手和盒子一起浸没在河水里。古代的胶水再厉害也比不过现代的502吧，502不小心滴在手上后往水里泡泡就好了，古代的也是如此吧。果然，在水里泡了大约有几分钟吧，手就轻轻从盒子上挣脱开了，手上一点痕迹都没有。这盒子不错，做工精致，可以留着当文具盒用，以后可以放笔墨纸砚之类的。嗯，好东西，放起来。洗干净手后，就把石头上的糕点一个个捏起来放进嘴巴里，闭上眼睛慢慢回味。皮酥而不散，馅绵而不柴，入口化渣，绝对无须舌头搅动以助下咽。吃后齿颊留香，满口生津，余味无穷，好吃的感觉在嘴里、幸福的感觉在心里。日啖荔枝三百颗，不辞长作岭南人。苏公诚不我欺也。躺在石头上，回味着糕点的余味，看着老牛甩着尾巴吃草喝水，古代大明似乎越来越有趣了。算了算时间，快差不多了，朱平安从石头上爬下来，将从家里带来的背篓小心的拿在手里，选择了一处有鱼游来游去的浅水区，将背篓放在水里。从腰侧摸出一小块饼，掰碎放进背篓里。一个简易的捕鱼陷阱就做好了，待会等回家的时候将背篓拿起来，里面就是今天的鱼货了。这个背篓不是简单的背篓，是朱父特意做来捕鱼的。布置好陷阱，朱平安就牵了老黄牛再次往山坡半腰走去，被腹黑小萝莉打搅了那么长时间，夫子下半晌的课也应该开了吧。（非常感谢“海边的农庄”的打赏，也谢谢各位收藏推荐的同志们，请继续收藏推荐，拜谢。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 农家论鱼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620713.html",
		"content": "    “天子重英豪，文章教儿曹。万般皆下品，惟有高。”朱平安拿着毛笔和黑木板回到学堂窗外的时候，孙老秀才正在教孩童这劝学诗。看得出古代的私塾教育具有很大的自由行，当然这个自由说的是夫子的自由，授课完全可以凭他们的意愿讲授，不像现代的教育还受大纲的限制。夫子是想给孩子们灌注的重要性，让他们以为骄傲，才能定下心来。下面的孩童不解诗意，却也一个个摇头晃脑的跟着夫子一字一句的。这劝学诗，朱平安早已熟记于心，比这些孩子们更懂得万般皆下品唯有高这句话的意思。自己在古代有几百年经验优势，但也并不是那么大，你一个大学生去考小学肯定没问题，但是你大学毕业后让你再去高考，你还能自信吗，这也一样，古代的科举可是比高考考研什么的难多了。自己虽说看到了两次气运，但也就那样，并没有什么卵用，没给自己带来什么改变，况且自己还不能自主观看气运呢。想到这，朱平安就再次将黑木板放在石头上，又将竹筒里的水往凹槽里倒，准备用功练字，科举一途，法太重要了，这是给考官的第一印象，自然是要勤奋练习。孙老秀才在给学生领劝学诗的时候，不经意间又看到了学堂外那个胖嘟嘟的顽童又在玩给石头浇水的游戏了，真是顽皮，唉，在县城这么大的孩子也该蒙学了吧，真是一步落后步步落后啊。夫子感叹不已，愈觉得要把学堂里的这些孩子严加管教起来，于是又领着孩童一遍又一遍了起来。学堂窗外朱平安，拿起毛笔蘸了下水，在黑木板上把自己最近学到的几个繁体字练了起来。不厌其烦，看着自己的毛笔字从七拐八扭到慢慢有了形状，练字兴致更是浓了。一天又是快要过去，朱平安见时间不早了，夫子也到了给孩童布置作业的时候，于是也就收拾了东西，穿过竹林，牵上老黄牛，走下山坡。老黄牛这些天有朱平安牵着出来吃草，油光毛亮，也原谅了朱平安剪它尾毛的行为，亲昵的用舌头舔了下朱平安的小手。来到山坡下，朱平安放开老黄牛，缓步走到河边自己下背篓捉鱼的地方。清溪清澈，水面缓缓流淌奏成自然的调子。光着脚丫，走到刚没过小腿肚的浅水区，将鱼篓提起。手才将鱼篓提起来，就听到里面噼里啪啦，鱼尾巴敲击鱼篓的声音，水花都溅到朱平安脸上了。鱼篓里面竟然有一尾快赶上自己小手腕粗细的黄色鲶鱼在鱼篓里愤怒的甩着尾巴，鱼篓里还有五六条七八厘米长的白鲢鱼，也都在鱼篓里蹦蹦跳跳，但是奈何出口太小而且还有竹子做的倒刺，它们也无可奈何。不要生气了，你们会为丰富我们家的餐桌作出你们突出的贡献的。看你们跳的这么兴奋，那就红烧吧，红烧鲫鱼最好吃。不过看着这些鱼因为贪吃鱼篓里的诱饵而被捕捉，想一想，自己之所以屡次被腹黑小萝莉戏耍，岂不也是如此，都是贪吃惹得祸。不过，想一想香喷喷的鸡腿，酥软香脆的点心，貌似自己在被戏耍几次也不错啊。提了鱼篓，穿上鞋子，将毛笔和黑色木板带好，爬上牛背回家去也。回到家，家里面正在做晚饭，看到朱平安拎这一鱼篓鱼回来，祖母难得的夸了朱平安一顿。“哎呀，这鲶鱼真大，够好一顿鱼汤了。”大伯母从屋里走出来特意看了看，脸上带着笑，“恩，彘儿真棒，我就说彘儿放牛肯定好。”过了一会，祖母把鱼放到盆子里，滴了两滴油说是让鱼吐吐泥沙，然后领着几个儿媳妇忙活晚饭去了。朱平安站在盆子前想了想，刚好看到大伯父从房间里出来，应该是听到说有鱼了，晚饭能加个荤菜，这让吃了几天素的大伯父脸有喜色。朱平安眼睛转了转，就一路小跑跑上前，拉着大伯父的袖子，将他拖到盆子前说道。“大伯，你看小鱼在盆子里游的多好，他们好开心啊。”完全是一副小孩子口吻。大伯父不以为然点了点头。“可是祖母说你喜欢吃炖鱼汤，待会就要把它们煮掉！”看着小侄子差点就要哭出来，又瞅见闻声往这看的弟媳陈氏，这个弟媳可是个泼辣的，可不能让她以为我把彘儿惹哭了，不然又有的麻烦。“好啦，好啦，莫要难过，大伯不吃炖鱼汤了。”于是大伯就敷衍道，心里想，小孩子嘛心情就是一阵风，这会把他哄住，待会让母亲还是把鱼炖了，待会等饭做好，说不定他就忘了，即便想起来，谁也不能说什么了。“真的吗？”朱平安突然抬起头然后跑到灶房里大声说道，“祖母，祖母！大伯不吃炖鱼汤了，鱼是我捉的，我要吃红烧！”外面还想着糊弄小侄子的大伯，在风中凌乱。不过朱平安还是忽略了祖母的偏心程度，尽管大伯刚刚有说不吃炖鱼汤了，但是祖母还是做的炖鱼汤......好在只是炖的鲶鱼，剩下的六个小鲢鱼还是做的红烧鱼，稍稍让朱平安心理平衡了一些。晚饭一阵无语，所有的鱼都是自己捉的，连红烧鱼都是自己争取的，结果晚饭祖母只给朱平安分了一碗鲶鱼汤，里面只有一块鲶鱼肉。六个红烧鲢鱼，一条给了祖父，两个给了大伯父，说是大伯父费脑子辛苦，同理，还有一条给了朱平俊，让朱平安很是无语，俊哥在学堂总是因为睡觉被夫子打手心，他那里辛苦了，我放牛才辛苦好不好。剩下的两条，一条给了四叔，说四叔病还没有好，呃，忘了说了，今天家里疏通沟渠，四叔再一次病了，而且说是痔疮犯了，你敢信！！！！鲶鱼是物好不好，祖母给四叔的鲶鱼汤里都是大块鲶鱼，四叔吃的比谁都香，屁事都没有。另外一条，祖母分开两半给了三叔和朱父，朱父把那半条给了朱平安。朱平安啃着半条鲢鱼，看着欢快的啃着两条鲢鱼的朱平俊，对祖母的偏心程度有了一个更新的认识。下一次，自己先在河边烤两条鱼再把剩下的带回来，省的拿回鱼来也没得吃。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 偷看寡妇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620714.html",
		"content": "    吃过晚饭，夕阳已经西下了，夜色轻轻薄薄的笼罩大地，四处一片蛙鸣喧嚣着寂寞的夜。“小彘，小彘，快来快来，有好玩的。”朱家大门外传来一阵熊孩子的声音，然后就见两个熊孩子推开门大呼小叫着走了进来。“出去玩吧，二牛和黑狗来找你了。”母亲陈氏在东厢房只是听了听就知道是谁来了。二牛就是那个抢他妹妹零食被他母亲教训后嚷嚷着再犯就是狗娘养的的那个熊孩子；黑狗人如其名，瘦瘦黑黑的，鼻子像狗一样灵敏，谁家做好吃的他都能闻到，然后就去人家门口转悠，转悠的人家不耐烦了给他尝尝才算完。这两人都是以前朱平安的小好朋友，三个人经常在一起厮混。尽管朱平安非常不想和这两个挂着鼻涕的熊孩子在一起玩耍，不过为了扮演好小孩子的角色，还是一副雀跃开心的跑了出去。“早点回来哈。”陈氏不放心的在后面提醒。“恩，知道了。”“我们走了婶婶。”三个熊孩子手拉手，一溜小跑跑了出去，朱平安被两个小伙伴拉着手，轱辘辘的跑。根本不知道这两个神神秘秘，一脸兴奋的小伙伴要去向何方。两人拉着朱平安跑了一会，跑到村南头一个稍微偏僻一点的院子前停了下来，然后伸出小手放在嘴边做了一个噤声的手势，然后拉着朱平安藏到一个墙角蹲下。两个小屁孩神神秘秘的头顶头，小声的跟朱平安说，“待会别出声，给你看好东西，可好看了。”之后，两个小屁孩就做贼似的领着朱平安绕到另一侧的墙下，轻车熟路的把墙外的树木桩吭哧吭哧的抬到墙角下，朱平安有些无语了。大老远的跑到这就是为了搬木桩嘛，好看的，熊孩子能有什么好看的东西。两个小伙伴可不知道朱平安无精打采，两人兴致勃勃的拉着朱平安踩着抬过来的几个木桩，扒拉着墙头往里看，两个小眼睛兴奋的放光。什么嘛，这么兴奋。朱平安无精打采的顺着两个小伙伴的视线往里看，噗，我勒个擦，这，这，这尼玛也太......只见院子里枣树下，一个一丝不挂的少妇正在冲洗身体，应该也是因为这处院子比较偏僻吧，所以少妇才这么大胆的敢在院子里冲洗身体。虽说少妇的身材不错，但是跟曾经自己电脑硬盘里储存的小泽苍井等人还是有差距的，只是在搓洗时，那种起伏，简直是要了人命。天色朦胧，月色微亮，为这种场景添了几分。不过，这对于五六岁的小屁孩来说，是不是也特么太早了吧。即便是现代的孩子，也不可能这么早熟啊！非礼勿视，自己还是小孩，不能看这些场景，朱平安果断的闭上眼睛。不是说他多清高，毕竟曾经硬盘里几百G呢，而是说这个年龄段不是看这个的时候，再过个十年左右再说吧。三妻四妾，红袖添香什么的，也不是没想过。只是时候未到而已。“快看快看，她好厉害的，什么衣服都没穿，可是却能把小兔子藏起来。”二牛和黑狗两人对少妇佩服得五体投地。什么小兔子？“我们上次找了半天就是不知道她小兔子放到哪里去了。”“是啊，你看，兔子开始吃胡萝卜了，你看找到兔子吗，我们都找不到，是不是很好看，会变戏法呢。”兔子吃胡萝卜？什么嘛，朱平安往里一看，直接凌乱了，想不到古代的女人也这么奔放。这让朱平安想到了现代的一个段子：好可怕！我家对面阳台上有个女的想自杀，不停的用一根类似黄瓜的东西捅自己，面部表情狰狞。我好怕，我要先打120还是110，又或者1006？“你看胡萝卜不见了，又出来了，兔子也找不到，这戏法好看吧。”两个兴奋的熊孩子邀功一样对朱平安讲。呃，自己貌似冤枉这两个熊孩子了，这两个熊孩子只是以为院子里的少妇在练习将兔子变没和把胡萝卜变出来变消失的戏法。也是，这么小的小屁孩懂的什么。两个熊孩子看得入迷，忘了脚下踩的是树木桩子，一个没留意，二牛一脚踩空，扑通一声摔倒在地上了。这声响，惊动了正在变“胡萝卜消失戏法”的少妇，一声惊叫，然后披了衣服，大吵大闹着抓贼子了之类的。少妇的院子说是偏僻，也只是相对而已，这个院子周围人家很少，但是毕竟一个村子也偏不到那去。少妇大喊大叫着抓贼，惊动了整个山村。“风紧扯伙，偷看别人变戏法，会被灭口的，快跑。”两个熊孩子拉着朱平安一阵狂奔，唯恐被少妇抓到灭口。村里面已经沸腾了，人们一个个都披着衣服掂着棍叉之类的跑了出来，帮着抓贼。少妇喊得是抓贼，村民们压根就没想到所谓贼子就是从人群中趁乱轱辘辘跑过去的三个短腿熊孩子，这让三人顺利各自溜回家。等朱平安吭哧吭哧的跑回家的时候，陈氏也知道了村里赵寡妇家差点被小偷偷了的事情，见朱平安急吼吼的跑回来，急忙检查一遍，怕是哪个不长眼的贼子狗急跳墙，误伤了自己孩子。原来那是个寡妇啊，怪不得敢在院子里“变戏法”。“没有啊，我跟二牛还有黑狗玩打仗了，没有看到有小偷啊。”朱平安摇头表示自己没有碰到贼子，让陈氏不用担心。听到朱平安说辞，陈氏也就放心下来，告诫说这两天晚上不许再出去玩了，等过几天村里抓到贼了再出去玩。朱平安闻言在心里撇嘴，村民能抓到贼才怪呢，根本不会有人会相信自己和二牛黑狗这么屁大一点的孩子会去偷窥赵寡妇洗澡的。不过，自己以后是不会再跟他们去看什么变戏法了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 东窗事发",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620715.html",
		"content": "    晚上睡前有一个插曲，小四婶来串门了，拉着陈氏偷偷摸摸了说了一会话。“二嫂，你知道吗？”小四婶子张口就是这句话。朱平安觉得无语了，你毛也没有说呢，上来就问你知道吗，我知道什么啊，你什么都没有说啊。“什么呀？”母亲陈氏放下手中的鞋底，问道。所谓伸手不打笑脸人，陈氏虽然和小四婶子妯娌关系并不是很融洽，但毕竟是一家人，而且小四婶子过来串门，陈氏也是好声好气的。“刚才呀，我见大嫂从爹娘房里要了两贯钱呢。”小四婶子神神秘秘的看了一眼窗外，才小声说。“什么？”陈氏闻言提高了嗓门，明显被小四婶子的话给刺激到了。两贯钱可不是小数目，二两银子呢，够家里嚼用小半年了。嘘小四婶子慌忙用手放在嘴边示意母亲陈氏小声别被婆婆听到，然后又是义愤填膺的说开了，“可不是，我乍听到的时候也跟你一样，凭啥老大家的可以从娘那要那么多钱，后来呀，你说咋的。”“咋的？”陈氏很配合。“大嫂给娘说大哥要去县城会朋友游学几日，说什么那朋友的恩师是县学里的教习呢，还说什么那朋友的恩师有可能会参与下次院试呢。”小四神小声的跟陈氏说。听到这，陈氏眼睛微微眯了下，这是陈氏思索问题时的习惯。“你说，你说大哥大嫂还有她岳家不是合起伙来骗咱们的吧，说是大嫂岳家出一贯钱供俊儿，可是转眼大嫂就从娘那要了二两银子，还给她岳家一两银子，她们还净落一两银子私房哩。”陈氏脸上笑的很勉强，“不会吧，娘他们又不是不明事理。”小四婶子见母亲陈氏不愿出头，也就又聊了一会找了个借口出去了，看样子是去找三婶去了。朱平安在一边听着，对自己的大伯真是佩服得五体投地了，凭自己这么多天对大伯和大伯母的了解，这事十之八九肯定是大伯出的主意，先让岳家拿出前来，然后再用会朋友游学的名义从祖母那要钱，除了还给岳家的，还有的剩下。朝三暮四，左手进右手出，大伯不愧是家里唯一的人，把家人耍的团团转。不过，大伯也是心急了些，俊哥才蒙学没几日，大伯就来这一手，肯定会让人怀疑，虽说母亲陈氏勉强笑着说不会，但心里面肯定跟小四婶一样怀疑了。如果大伯等过个一年半载的话，再用这手的话，肯定是了无痕迹了。家长里短，家里又要热闹了。不提小四婶子和母亲以及三婶怎么应对，朱平安在天亮吃过早饭后，就又骑着老黄牛出门了，这一次除了带了昨天的鱼篓还从灶房偷偷带了些盐和调味料，放在陈氏给缝的一个破旧荷包里，挂在腰间。今天来的有些早，朱平安撅着屁股拴老黄牛时，学堂还没有开始上课。夫子宽衣阔袖携带一卷古，从山坡下拾级而上，有魏晋遗风，正看到朱平安正在撅着屁股将牛拴在树上。原来这些日子一直在学堂钱玩给石头浇水游戏的顽童是个小牧童啊，给石头浇水让它开花吗，贪玩的年纪，倒也有趣的紧。朱平安意识到夫子经过时，夫子已经步入竹林中了。“人之初，性本善。性相近，习相远。苟不教,性乃迁。教之道,贵以专......”夫子一进私塾，私塾里面就想响起了朗朗的声，一个个孩童摇头晃脑的着背着三字经。蹭课，练字......时间慢慢过去，太阳渐渐升的越来越高，没有遮盖，朱平安被晒的都有些出汗了，汗水混着脸侧滑下来，滑下，又滑下......正在奋力疾的朱平安觉得有点不对劲，今天怎么会流这么多汗，以往也热可也没有流这么多啊。朱平安抬头就看到一个古灵精怪的小萝莉，一脸坏笑的，手里正拿着自己盛水的竹筒一滴一滴的往自己脑门上滴呢。又是这个腹黑小萝莉，李姝。“啊哈，你在偷听夫子讲课，被我现了吧，我要告诉夫子。”李姝抓住了朱平安的把柄，眉飞色舞小声威胁朱平安，小短腿眼看着就要往私塾里面冲。不得不说朱平安被腹黑小萝莉给抓住软肋了，不敢冒这个险，只能服软。“别别别......”朱平安急忙抓住腹黑小萝莉的手，拉住她迈开的小短腿。腹黑小萝莉见朱平安害怕的样子，满意极了。“你说不要就不要啊，哼，你说不要，我就偏要。”腹黑小萝莉就是愿意看着这个小王八蛋害怕的样子，让你欺负我，让你耍聪明，让你不奉承我，哼！“小美女......”朱平安双手合十，做请求状。小美女哼现在才现我是小美女啊！腹黑小萝莉面上叫嚷着我就是要告诉夫子，心里面却是美美哒。“真是可怜，好吧好吧，看在你这么可怜的份上，我就先不告诉夫子了。”腹黑小萝莉傲娇本性暴露无遗，高高在上仿佛施舍一样。不过腹黑小萝莉也是有心计的很，只是答应先不告诉夫子，也就是说要是一个不高兴，她以后是有可能会告诉夫子的。人在屋檐下，不得不低头。朱平安在腹黑小萝莉的威胁下，只好低头，谁让自己被这个臭丫头抓住了把柄呢。“我不喜欢这里。”腹黑小萝莉李姝一仰脑袋傲娇臭屁的说了一句，背着双手，迈着小短腿往竹林外走。朱平安乖乖的跟在后面，看着前面傲娇臭屁的腹黑小萝莉，突然有一种长大后功成名就，把这个腹黑臭屁丫头纳为十一房小妾，可着劲的欺负的坏坏念头。当然，这种念头也只是一闪而过，把这个古灵精怪有傲娇臭屁任性腹黑拜金蛇蝎心肠的丫头娶回家，肯定会鸡犬不宁，自己可不想做倒霉蛋。“怎么这么慢，是不是想让我去告诉夫子啊？！”腹黑小萝莉见朱平安慢悠悠的跟出来，立马冷冷的挑眉威胁开来。果然，腹黑小萝莉什么的，最不可爱了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 吃东西要嚼碎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620716.html",
		"content": "    山坡下河边石头上，朱平安和腹黑小萝莉两人大眼瞪小眼，气氛一时间有些怪怪的。“你叫我过来干什么？”朱平安摊开小胖手，无奈地问道。“哈哈，你先开口了，你输了。”腹黑小萝莉雀跃的从石头上跳起来，兴奋地拍着手说。输你妹啊，我什么时候和你玩谁先开口的游戏了，朱平安真是无语了。话说，这丫头又换了一套新衣服，有钱也不用这样任性吧，一天换一套衣服，明明是一只小狐狸，干嘛要打扮的像是花蝴蝶一样啊，虽说这样很好看。“喂，你翻白眼是什么意思？”腹黑小萝莉李姝掐着腰走到朱平安面前生气的质问，“不行，我要去告诉孙夫子，说你不交束修还偷听课......”怕了你了！“好了大小姐，有话直说吧。”朱平安在腹黑小萝莉的威胁下彻底败下阵来，叹了口气说道。果然还是这副王八蛋样子，让人不爽！“呀，你什么态度，信不信我告诉夫子去！”腹黑小萝莉李姝嘟着嘴，伸出胖嘟嘟的小手在朱平安脑门上轻轻戳了两下，面色不善。“信，信，当然信。”该低头时就低头，这点觉悟还是有的，自己可不是哪种死要面子活受罪的人，低低头弯弯腰怎么了。疾风知劲草，草在劲风下弯腰了，但是它在风听雨歇后依然会坚强的接受阳光雨露；大雪压青松，你青松铁骨铮铮不弯腰，大雪你没事，暴雪呢，狂风暴雪后，青松都折断了。只要扎根在土地上，不背弃自己的立场，弯弯腰，低低头，又何妨。“你有在偷听课，有趣吗，给我讲讲听了什么。”腹黑小萝莉圆圆的大眼睛满是好奇，当然傲娇臭屁的毛病是改不了的，“哼，我是看你可怜才给你这次机会的。”“听了三字经，人之初，性本善。性相近，习相远......”朱平安如数家珍，一一道来。“你这是要浪费机会了哦？”腹黑小萝莉李姝很是不满意。“还听了千字文，天地玄黄,宇宙洪荒。日月盈昃,辰宿列张......”朱平安接着讲。“算了，我还是去告诉夫子好了。”腹黑小萝莉从石头上起身，迈开小短腿，一副我要去告你黑状的架势。“还有一个小红裙的故事。”朱平安见腹黑小萝莉又装腔作势了，只好把以前去孤儿院哄孩子的故事拿了出来。“哦，那我就勉为其难听一听吧。”腹黑小萝莉收回迈出的小短腿，重新坐回到石头上。果然，哄小孩子还是童话故事的好。“从前啊，有个人见人爱的小姑娘......”朱平安缓缓开口。“人见人爱，有我可爱吗？”腹黑小萝莉打断朱平安的话，问道。呃故事里的大灰狼都比你可爱！当然这话不能说出口。“没你可爱......”朱平安扯了扯嘴角，违心的说。腹黑小萝莉满意了，傲娇臭屁的让朱平安重新开始讲。“从前啊，有个人见人爱的小姑娘，喜欢穿着她姥姥送给她的非常好看的红色小裙子，于是，人们就叫她小红裙。”腹黑小萝莉撇撇嘴，小声说，”我才不会每天穿同样的衣服呢。”“有一天，娘亲对小红裙说：‘姥姥生病了，你帮娘亲带一些点心去探望她。’娘亲又特别吩咐说：‘外婆住在森林里，路途很远，你在路上要小心，不要贪玩！’”好吧，朱平安就是把小红帽的故事改成了小红裙的故事，在明朝可是没有女孩子戴帽子的，所以就改成了小红裙。“小红裙在森林中遇见了狼，她从未见过狼，也不知道狼性凶残，于是把来森林中的目的告诉了狼。狼知道后诱骗小红裙去采蘑菇......大灰狼跑到林中小屋扮成小红裙的声音去敲姥姥的房门......‘咕噜！’大灰狼把小红裙的姥姥整个吞到肚子里去了。......大灰狼装成姥姥......大野狼张开大嘴，‘咕噜！’一声，连咬都没咬，就把小红裙吞到肚子里去了。”“都吃了吗？”“后来来了一个樵夫，樵夫拿出一把大剪刀，趁着大野狼还没有睡醒，用最快的动作，很小心的喀嚓喀嚓，把大野狼的肚皮剪开。姥姥和小红裙从野狼的肚子里获救了。”看着腹黑小萝莉认真听故事的模样，朱平安感叹还是小孩子容易接受新事物，如果把这个故事讲给这个时代的大人的话，肯定不会被接受，会问大灰狼怎么会说话啊，狼的肚子可以盛下一个大人和一个小孩吗，为什么吃到肚子里的人还能好好的出来呢......讲完改编版的小红帽的故事，朱平安问道，“听完这个故事，你学到了什么。”“吃东西要嚼碎......”腹黑小萝莉闻言，眨了眨眼睛，歪着脑袋说。吃东西要嚼碎！！！！根本不是这个好不好！小红帽的故事是告诫小女孩不要随便和陌生人聊天，也不要贪玩，要早些回家！朱平安还希望这个故事能让腹黑小萝莉离自己这个陌生人远一点，也别在外面玩了，赶紧回家做你的大门不出二门不迈的大家闺秀去吧。可是没想到腹黑小萝莉根本不按常理出牌，一句吃东西要嚼碎，把朱平安震了个七荤八素。腹黑小萝莉听故事听的津津有味，这个小穷酸讲的故事跟其他人讲的都不一样，好像很有意思的样子。“恩，看你这么刻苦，再给你一次机会，你在讲一个吧。”腹黑小萝莉傲娇臭屁的来了一句话。“呃......”朱平安愣了愣，看了看天上的太阳，夫子这会也下课休了吧，“好吧，再给你讲一个青蛙王子的故事。”“从前，有过一位国王。他的女儿个个都长得很漂亮，尤其是那个小女儿，就连什么东西都见过的太阳每次照在她的脸上，也要对她的美丽感到惊讶。国王的宫殿附近有一片幽暗的大森林。森林中，在一株老菩提树下，有一口水井......”腹黑小萝莉听得认真，觉的这个小王八讲的故事还是蛮有意思的，说的话也好。什么连太阳每次照在她的脸上都为她的美丽感到惊讶......哎呀，让人有点小害羞呢......“小公主很不喜欢这只丑陋的青蛙......”朱平安讲到这，就被腹黑小萝莉嘟嘟囔囔的打断了，“要是我，我更不喜欢这只丑青蛙，癞蛤蟆想吃天鹅肉，哼，我喜欢的是全天下最好的男人，他要是状元才行，我要做官太太......”小屁孩这么不知羞，天天把嫁妆元做官太太放在嘴边，也是，这么小的小屁孩还没有害羞这个概念呢。“从此英俊的王子和美丽的小公主过上了幸福快乐的生活......”朱平安终于把青蛙王子的故事讲完了，期间被腹黑小萝莉打断了好几次。“什么嘛，癞蛤蟆就是癞蛤蟆，永远也不会变成王子......清炖蛤蟆，红烧蛤蟆都可以，就是不能变王子......”中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 我给萝莉讲射雕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620717.html",
		"content": "    “朱平安我再给你一个机会，不要什么青蛙癞蛤蟆......”“你不要以为我脾气好就糊弄我......”“呀，你怎么还不讲！”抓住朱平安小尾巴的腹黑小萝莉，任性肆意着她的大小姐脾气，明明自己想听故事，却把话说成恩赐一样。朱平安深深的意识到这个丫头明显不是一般的童话故事可以糊弄的，不能把她当成一般的小孩子，她的胃口可是比小孩子大多了。“我再给你讲一个射雕英雄传的故事吧。”辽阔无边的大草原，英雄美人的高歌与缠绵，“射雕引弓，塞外奔驰”是何等的壮美！射雕英雄传是金庸老爷子最为成功的一部小说，尤其是拍成电视剧后，更是万人空巷，影响力数十年经久不衰。可以说，任何一个人都无法抗拒射雕。果然“讲吧.....”腹黑小萝莉眨了眨眼睛，坐在石头上，一双小手从身上不知是哪摸出了一个精致的小袋子，从里面拿出一把花生瓜子。小胖手捏着瓜子花生，小嘴巴吧唧吧唧嗑了起来，兴致浓浓。说来也奇怪，自从重生或者说穿越后，朱平安感觉自己记忆力越来越好了，尤其是前世看过的文字类的东西，基本现在都能记个八九成。“钱塘江浩浩江水，日日夜夜无穷无休的从临安牛家村边绕过，东流入海。江畔一排数十株乌柏树，叶子似火烧般红，正是八月天时......”腹黑小萝莉吃着瓜子，听的津津有味。说起来，腹黑小萝莉应该是非常喜欢这个射雕英雄传，前两个童话故事都被她打断好几次，自从讲射雕英雄传，这个丫头还没有打断过一次呢。不过，不能再讲了，自己还得去蹭课呢。于是，朱平安讲到郭靖一箭双雕后，就戛然而止了。“要你讲啦......”腹黑小萝莉正听的津津有味呢，没想到朱平安就忽然不讲了，不由得鼓着腮，撅着嘴巴，一双大眼睛生气的瞪着朱平安。“夫子就讲到这里，后面的我还没有听。”朱平安憨憨的说，小胖手扭开自己随身携带的竹筒往嘴巴里灌了一口水，然后接着说，“所以说啊，我要去听夫子讲课了，明天再给你讲。”腹黑小萝莉很不情愿，好不容易才听到一个好听的故事，非常想听完，可是却不能听完。小孩子的忍耐力可不如大人，大人在看电视剧看到精彩的时候，突然加个广告或者是明天才能接着放之类的，都忍不了，更何况是小孩子了。“你没骗我？”“当然没有。”“那你待会要多听点。”“好啊。”朱平安好不容易把腹黑小萝莉安抚好，又把鱼篓再一次放置在浅水区，把随身携带的一小块面饼掰碎放在鱼篓口内。腹黑小萝莉并没有马上离开，而是兴致勃勃的看朱平安在水里放置鱼篓。“你在做什么呀？”腹黑小萝莉李姝坐在石头上，好奇地问。“下鱼篓啊，过一会我听完课过来就可以捉到很多鱼了。”朱平安放好鱼篓后，从河边走出来，坐在石头上就着河水洗了洗脚上的泥，差不多干净了才穿上鞋子。腹黑小萝莉闻言忽地上下看了朱平安一眼，像是看小乞丐一样。“你们家这么穷啊，还要你抓鱼吃。诺，这个给你吧，反正我也吃不了，回去也是给狗狗吃。”腹黑小萝莉施舍一样，把手里的袋子递给朱平安。这个不知道礼貌的臭丫头，真的有一点嗟来之食的感觉。朱平安没有伸手，吃货也是有尊严的。嗟来之食，即便再美味，吃到肚里也是难以下咽。腹黑小萝莉有些惊诧于朱平安的反应，在她的印象里这些穷孩子对于她的施舍，都一个个嗷嗷叫的扑上来的，不明白为什么朱平安不感恩戴德的接过去。“拿着啊。”腹黑小萝莉又说了一遍。“我有手，可以自己捉鱼。你还是拿回家喂狗吧，我和它的口味不一样。”朱平安再次拒绝，对于腹黑小萝莉刚才把自己跟狗等同对待的事展开反击，讽刺腹黑小萝莉跟狗一个口味。“爱吃不吃！”腹黑小萝莉一生气，将手里的布袋子一下子扔进了河水里。什么人嘛，人家好心给他吃点，他还讽刺人家，真是好心当成驴肝肺！要不是你讲了故事，我才不会给你吃的呢！混蛋，混蛋，真是小混蛋！朱平安无奈的皱眉，真是大小姐脾气，任性的不行！“明天别忘了讲故事，不然要你好看！”腹黑小萝莉气呼呼的走了，但仍然没忘了威胁朱平安明天乖乖给她讲射雕。以后还不知道那个倒霉蛋会娶她呢！朱平安收拾好东西，再一次来到私塾外蹭课，私塾的孙老秀才正领着孩童们练习毛笔字。来得正是时候，孙老秀才在讲台上做示范，将毛笔字初学者应该注意的几个地方给孩童们细细的讲解强调，不厌其烦的纠正下面孩童的问题。朱平安受益匪浅，因为那些孩童中有些人犯的毛病正是自己也犯的，听了孙老秀才的话，有一种醍醐灌顶的感觉。将东西摆好，朱平安把毛笔在石槽里蘸上水，一边听孙老秀才讲解，一边在黑木板上练起字来。几日坚持下来，朱平安已经适应用毛笔字写了，尽管写的还是不好看，但是至少习惯了。在朱平安练字期间，私塾内朱平俊和他的同桌又挨了一次板子，因为和同桌上课打闹。打闹的缘由也很简单，就是因为两人一张桌子空间分配不均，谁都想要大一点，谁都不服谁，又因为写毛笔字不知是谁蹭了谁弄花了纸，就在课堂上干了起来。课堂也就是那么一回事，谁过了谁的三八线啊，谁蹭了谁踩了谁啊，正是惹是生非的年龄，自然是火星碰地球了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 鸡飞狗跳家长里短",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620718.html",
		"content": "    因为半晌的时候被腹黑小萝莉威胁讲故事，所以今天朱平安并没有时间烤鱼，下学回家的时候，还是将鱼篓整个都带回家了。今天的鱼货没有昨天那么多，只是有五条巴掌大的鱼聊以慰藉。骑着老黄牛回到家，现家里面乱成一锅粥了。小四婶、三婶还有母亲陈氏正在跟大伯母还有祖母正在吵闹的院子里鸡飞狗跳，不可开交。肯定是为大伯母在祖母那要了两贯钱引起的，就是不知道是谁挑的头了。三打一，祖母一言不，母亲也吃不了亏，朱平安就没上前。“大嫂，你不是在串通岳家一起耍我们吧？前些天岳家送来一贯钱，你昨天就从娘那要走两贯钱，高利贷也没有这么高吧？我跟二嫂还有三嫂就是问问，你就说我们给家里添堵，破坏兄弟感情，我们还不能问问了？”小四婶一副委屈的样子，大吐苦水。“不是给你们说了吗，不是你们想的那样，你大哥要去县城游学几日，下次肯定能中秀才，到时候还不是咱们家一起风光享福，能和知县老爷平起平坐都不用跪，还能免赋税徭役，四弟妹不是我说你们，目光要放长远，你大哥达了还能忘了你们啊。”大伯母在小四婶的质问反问下应对有余，脸上绷着笑，就跟大姐劝说自己不懂事的小妹一样。“中中中，大嫂每次都这样说，也没见大哥哪次中过！”小四婶小声嘟囔。“四弟妹，你刚才说啥？”大伯母脸上绷着的笑绷不住了，破功了。“没，没说啥呀。我们咋知道大哥用这两贯钱是去游学了，还是去讨好岳家了。”小四婶连连摇手，谁不知道大哥中秀才是大嫂的愿望，可不敢去触这个眉头，只是把话题引往他处。“就是啊大嫂，两贯钱可不是小数目。要是咱自己用的话，俊儿可以蒙学，也够我家彘儿一起蒙学哩。”母亲陈氏跟着说道。大伯母闻言，看着门外骑着老黄牛拿着鱼篓进门的朱平安，面上的笑有着几分不屑，脸上却还是笑着开口道：“二弟妹，我看彘儿放牛挺好的，你看彘儿又捉了鱼回来了。我本来也不想让我家俊儿去蒙学，想要留着他下地放牛啊，可是人家算命先生非要说我家俊儿是文曲星下凡，连看了好几家测字算命先生都这么说，还说什么，要是我不把俊儿送去学堂，就天理不容什么的，说的我怕怕的，才跟家里老娘说了嘴，没想到她姥姥就巴巴的把钱送来了。”朱平安看到母亲被大伯母这夹枪带棒的话给气的脸都青了，眼瞅着母亲就要上前跟大伯母华山论剑一番。这时，门外面朱平俊也下学回来了，因为朱平安骑着老黄牛比较快一些。“娘，我再也不要去学堂了。那老夫子看我不顺眼，每天都打我手心，你看看都肿了，反正我是再也不去了。”朱平俊一进门就吼开了，伸着被夫子打红的小手，鼻涕一把泪一把的哭着说再也不去学堂了。朱平安虽说穿的简朴，还有补丁，但是整个人胖嘟嘟的干静静的；朱平俊穿的好，新衣服，可是脸上却是鼻涕一把泪一把，小脸还有泥巴的痕迹。看着，朱平安倒更像是蒙学的学生，朱平俊倒像是沐猴而冠，反倒像是放牛的。母亲陈氏看着这一幕，脸上的气忽地消了，用刚才大伯母的表情和眼神奉还给大伯母。大伯母被母亲陈氏这么一刺激，再看看哭着闹着说夫子每天都打手心，死活不要再去学堂的儿子，一下子爆了。“我让你不再去学堂，我让你在学堂不好好学.....你知道爹娘为了你上学费了多大力么.......”大伯母再也维持不住刚才舌辩群妯娌的气度了，气的脸都拉不住了，一把手把朱平俊捞过来，拿过放在一边的扫帚疙瘩，噼里啪啦的往朱平俊屁股上招呼。“哎呀，大嫂，你有气也别打孩子啊，俊儿那么小懂什么啊，那可是文曲星可别给打坏了。”母亲陈氏不是愿吃亏的主，说的话听上去是护着朱平俊，可实际上话里话外都是讥讽大伯母。“大嫂，你刚刚说为了俊儿上学费了多大力，我没听错吧，不是说俊儿上学是岳家出的钱吗？”小四婶子耳朵挺尖的，抓住了大伯母的话柄，紧抓着不放。一直没有出声的三婶也出声了，“我也听到大嫂这么说了。”正在教训儿子的大伯母闻言手一停顿，朱平俊从大伯母手里挣脱开来了，也不跑开，就那么直乎乎的躺在地上打起滚来，一边打滚一边豪哭，“你打死我吧，打死我吧，反正我再也不去学堂了。”一眨眼，朱平俊就变成了一个泥猴，眼泪从脸上冲出两道白，跟脸上的泥形成了鲜明对比，鼻子上还挂着两条泥鼻涕，哭嚎的别提有多惨了。“俊哥，起来吧，地上脏。”小萝莉玉儿从一个角落里怯生生的冒出来，走到朱平俊面前哄道。朱平俊打自己的滚，不理小玉儿。朱平安也从老黄牛背上下来，提着鱼篓也走过来了，看了看泥猴一样的朱平俊，又看了看眨着水汪汪的大眼睛向自己求助的小玉儿，开口说了一句：“走了，小玉儿，哥哥从河里捉了好几条鱼，我们放到水盆里去玩吧，有一条鱼有彩色的背，可好看了。”朱平安说着，就拉着小玉儿提着鱼篓就往院子里的井边走，那里有水盆。“有好看的鱼啊，等等我，等等我，我也去。”在地上翻滚哭嚎的朱平俊一听说有好玩好看的，也不哭嚎了，从地上咕噜爬起来，伸出泥爪子抹了一把眼泪和鼻涕，屁颠屁颠的追上朱平安，跟个没事人似的。院子里的人都呆呆的看着这一幕。然后小四婶第一个反应过来，对着大伯母追问了起来，“大嫂，你刚才还没有回答我跟三嫂的话呢。俊儿蒙学不是岳家出的钱吗，你和大哥怎么费了好大的力了？”“就是啊，大嫂，你可得给我们说道说道。”“是啊，大嫂。”院子里又开始乱哄哄起来。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 邻村争水战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620719.html",
		"content": "    柴米油盐酱醋茶，吵吵闹闹、纷纷扰扰是大家庭避不开的修行。朱家大院直到晚饭都没能安静下来，最后因为祖父的强力干涉，才不了了之了。只是可惜了自己捉的五条鱼了，小四婶带着不满做的饭，鱼都糊锅了。从没吃过这么难吃的鱼。大伯没有出现在餐桌，因为大伯一大早就拿着钱出门县城游学去也。其实想想，大伯也挺不讲义气的，他拿着钱出门逍遥去了，留下大伯母应付几个妯娌的怀疑和质问。大伯母对大伯维护得很，谁也不能说大伯一句坏话。只能说，大伯好手段了，不愧是人，在家里翻手为云覆手为雨的本事有那么一两分了。晚饭时祖父多给了朱平安一个饼子，也多给了朱平俊半个饼，嘱咐两个孙子都要吃的饱饱的。“老头子，饼子不花钱啊。”祖母本就因为几个儿媳妇的吵闹生了一肚子气了，见老头子又大手大脚的给两个孙子饼子。俊儿上学也就罢了，尤其是小孙子，本来就多给半个饼子了，现在好了多给一个饼子了，都是大人的量了快。“你个妇道人家懂个什么，再有旬日就又是我们村子和上河村争水的日子了。今天有村老过来给我说，俊儿、彘儿今年都要参加，两人都是咱们村的生力军，这可是关系到咱们整个村的切身利益，土地是咱们的命根子。去年咱们村子没抢过上河村，今年收成都吃了不小的亏。尤其是这些天，家里要可着彘儿和俊儿吃，再补些好的。”祖父一磕烟袋锅子，跟祖母急眼道，怪祖母真是个妇道人家，没个见识。母亲陈氏闻言，脸色好了很多。上次争水，虽然村里输了，但是大川表现好，得了村里村外不少好评，以后找媳妇估计也容易得多。这次二小这么刚到五岁就可以参与，以后露脸的机会多着呢。晚饭后回去，朱平俊从父亲朱守义那了解到了所谓的和上河村争水是什么。靠山吃山，靠水吃水，但两个村子靠同一个山，靠同一个水，利益之下两村之间的争端也就不可避免。山还好说，那么大，随两个村怎么折腾都够，但是谁就不行了，两个村种田就靠清溪这条溪水了。上河村在上游，下河村在下游，两个村子世世代代靠着这条溪水灌溉。但是，庄稼需要浇水，或者是干旱的时候，这条清溪水量就不够用了。以前每当这个时候，上河村就会截断清溪，紧着他们村子灌溉，下河村就不干了啊，水量本来就小，你还给截断了，我们村一滴水都得不到，庄稼田地都干的颗粒无收，自然是不行的。于是乎，一个村子要截断，一个村子不让截断。今天截断，明天我带人去把你截断的挖开口子放水。达不成一致，两个村子就开始武斗起来，粪叉、棍子、锄头、铁锹噼里啪啦，上去一通大乱斗，打急眼了就收不住手了，血腥、死伤、仇恨也就接踵而至。以前每年两个村因为争水都会死伤十余人，甚至事后吃亏的人家因为寻仇还会零零星星爆争斗，再造伤害。两村子的村老觉的这样下去也不是个事，死伤这么多人，给自己村子造成的损失太大了，抢来抢去庄稼也误了水期减产颇多。两个村子的村老里正在一起一合计，为了避免无辜伤害，就定下了一个遵守至今的争水传统。5岁到10岁之间的孩童，两个村子各出三十个孩子，参与两村争水。这样不管这些孩子怎么争抢，都不会造成多严重的伤害，最多也就是在床上躺一两天就能又活蹦乱跳了，不像是大人争抢非死即伤。六十个孩子争水也是有一套规则的，不然怎么判断输赢。两个村子各有十面旗子，一攻一守，守方在一个小山坡上，攻方在山坡下，由功方去山坡上抢对方的旗子，一炷香的时间，能抢到几面旗子就是几面旗子，抢到后交给本村村老。一炷香后，双方互换阵地，攻守易位，功方变守方，守方去进攻抢旗，也是一炷香时间，能抢到几面旗子就是几面，抢到后也是交给本村村老。两村的村老根据手中旗子的数量来判定输赢，决定明年水权归属，谁的旗子多谁赢，一个旗子代表五天水期，多一个旗子就优先灌溉五天，以此类推。赢了的村子就有权利优先使用清溪的溪水灌溉，另一个村子不得阻拦，也不得灌溉，直到赢得村子手中旗子代表的水期用完为止。去年是上河村赢了两个旗子，导致本村灌溉处于劣势，幸好今年没有生旱灾，不然后果不堪设想。眼看着又到了决定下一年水权的争水期，村老也开始考察决定参与本村争水的人选了，因为一个村子小孩人数有限，5到10岁的孩子也并不是很多，筛筛选选，朱平安和朱平俊都入选了。朱平安刚满五岁就入选，估计村老就是看中朱平安胖乎乎的身材了。大哥朱平川没有入选，是因为按照村子的计算年龄方法，大哥刚好过了年龄，虚岁11了。这个争水传统，两村已经遵守上百年了，到现在争水更像是两个村子的联谊会，也是后辈表现自己的场所，历年出彩的孩子以后找媳妇都有很大优势，媒人说起来都会竖起大拇指，女方家也都高看几眼。每年两村争水日，附近都会成一个小型的集会，小辈们在山坡间争抢旗子，长辈们在不远处喝彩说笑，两村里正还有村老在搭起的高台上喝茶饮酒谈笑。甚至还会吸引不少摊贩，摆摊售卖，这也成了两村最热闹的节日之一。一群熊孩子抢旗子玩，有个什么劲，不过看母亲陈氏眉飞色舞的模样，朱平安明智的没有开口。大哥朱平川也在睡前给朱平安传授他参加争水的经验，平时言少的大哥絮絮叨叨说了很多，只不过朱平安听着听着就不知不觉打呼睡去了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 夫子的好奇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620720.html",
		"content": "    远牧牛，绕村四面禾黍稠。陂中饥鸟啄牛背，令我不得戏垅头。天色放晴，旭日东升，朱平安再一次骑上牛背，开始了新一天的放牛蹭课哄萝莉的征程。早饭时，大伯母一句句的哄劝俊哥上学考状元的声音，把母亲陈氏刺激羡慕得不轻；自己出门骑上黄牛时，母亲陈氏的落寞、失落更是时不时的出现在自己脑海中。一定要努力为母亲挣个诰命才行。秋季正是庄稼需要水的时候，一水二水三水，庄稼成熟得至少需要三次浇水才能有比较优秀的收获。可是，在庄稼需要水的季节，天公不作美，已经有近一月没下雨了。朱平安骑牛经过山村小路，看到路两边的田地庄稼明显缺水的样子。骑着牛从桥上经过时，肉眼能看到清溪水位下降，昨日溪水浸湿的桥墩已露出寸许了。山坡那，腹黑小萝莉似乎早就等着了，骑着她的小红马撅着嘴巴一脸的嫌弃。“你怎么来这么晚，你不知道我等了好久了吗？！”腹黑小萝莉开口就是指责。朱平安骑着黄牛，居高临下的看着腹黑小萝莉李姝，一脸无奈。哪是我来得晚了，明明是你来的太早了。话说，以前你不是半晌才来的吗，怎么今天来这么早，还有这个臭丫头又换衣服了，这也太勤了吧，每天都换，得浪费多少钱，谁娶的起你。“喂，你哑巴啊！”腹黑小萝莉李姝见朱平安居高临下地看着自己，一脸云淡风轻的模样，不由得有些生气，小手举着小马鞭做势要挥。真是大小姐脾气，一言不合就要使性子，好像全世界都是她家仆人似的。“我平时也都是这个时间来。”朱平安淡淡的说，然后俯身摸了摸老黄牛的脑袋说了句，老黄我要下了。老黄牛续续俯下身体，朱平安一咕噜从牛背上下来，牵着老黄牛就要往山坡上走。小萝莉有些眼涎朱平安把老黄牛训练的那么听话，不过还是记得自己早来的原因，昨天的郭靖一箭双雕后怎么样了，还有蒙古蛮子大汗不会真的把华筝嫁给那个烂人了吧。好想知道以后的故事啊，昨晚辗转反侧都没有睡好，心里跟有只小猫挠一样，痒痒的，所以自己早早的就屁颠屁颠的跑来了。可是，可是没想到这个小穷酸竟然不想给自己讲故事，这怎么行。于是乎，腹黑小萝莉骑着小马追上了朱平安，挡在了他前面开口威胁道：“喂，朱平安你不是忘了什么吧，信不信我这就上去告诉夫子去。”又是老样子，就跟小时候上小学那些个总是威胁要把小报告的女生一样。“昨天夫子没有讲射雕，讲三字经和法了，没有故事的。我现在上去听听，看看夫子会不会讲，讲了的话，我就下来讲给你听。”朱平安摊开小手，一脸的无奈。“你骗人！我不管，我就要你讲！”腹黑小萝莉开始不讲理了，刁蛮任性的要朱平安马上讲给她听。“夫子没讲，我自己又不会。”朱平安摇着头拒绝。“你，哼，要是你给我讲，这个就给你吃。”腹黑小萝莉从马鞍上取下来一个小盒子，打开，里面是散着香气的红烧肉。朱平安口水有些控制不住了，虽说因为昨晚祖父的话，今早自己得以可着劲的吃饭，但毕竟都是素菜饼子而已。现在竟然看到了让人垂涎欲滴的红烧肉，而且竟然还冒着热气，难道说这个小盒子竟然是古代的保温盒不成？！“这都是我特意让厨娘做的，你讲就给你吃。”腹黑小萝莉似乎想起了昨天给这个小王八吃的的时候说了句狗狗之类的话，结果这个小王八蛋还讽刺自己，所以这次难得的压着傲娇脾气解释了一句。朱平安舔了下嘴唇，艰难的摇了摇头。“你！”腹黑小萝莉炸了毛。“我这会就要上去听课，要是夫子讲射雕的话，半晌我再讲给你听吧。”朱平安也不想惹火这个腹黑萝莉，谁知道这丫头炸毛了会做什么事呢。腹黑小萝莉沉默了片刻道，“那你可要快点啊，这个凉了可就不好吃了。”朱平安点点头，牵着老黄牛往山坡走去。腹黑小萝莉看着朱平安的背影，不甘心的甩了两下马鞭泄下自己的不快！朱平安夹着黑木板拿着毛笔走到学堂外自己惯常在的蹭课位置的时候，夫子刚好检查完孩童的功课，朱平俊又挨了一次戒尺。夫子检查完功课就开始了新一天的授课，仍然是千字文，这节课讲的是“云腾致雨,露结为霜。金生丽水,玉出昆冈”，领着孩童诵几遍就开始讲解。讲解间歇，夫子又一次看到了学堂外的那个顽童，坐的端正似乎在听自己讲课一样，心中有些好奇，但也没有怎么放在心中。讲解完，夫子就开始教习孩童写这些个字。夫子在桌上写好这几个字，张挂在学堂前的墙壁上。然后就在学堂里一边转，一边讲解写字要诀，并纠正孩童中不当的地方。转到门口的时候，夫子又看到了外面的顽童又在玩给石头浇水的游戏了，笑着摇头，自己刚才还以为这个顽童在听自己讲课呢，转眼间顽童又开始玩给石头浇水游戏了，自己真是多想了。于是，夫子就又全神贯注到教授学堂里的孩子身上去了。窗外的朱平安不知道夫子的心理活动，在石头凹槽倒了些水之后，看了看学堂前面夫子挂着的大字，听着学堂里夫子讲解的法要诀，就开始在自己黑木板上奋笔疾了。夫子在学堂转了一圈又一圈，纠正了每一个孩童的错误，在路过门口时，再一次看到了那个顽童。视线中，那个顽童没有再玩给石头浇水的游戏，而是玩了一个新游戏，拿着一节细小竹竿在石头上乱戳。好奇之下，夫子给学堂内的孩童布置了写三遍的任务后，就走出学堂来到了那个顽童面前。顽童似乎玩的兴起，并没有看到自己靠近。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 可愿随我蒙学",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620721.html",
		"content": "    孙夫子走到朱平安跟前，好奇的想要看看这个顽童玩的是什么游戏，当目光落在顽童手中的时候，时光似乎都静止了。孙老夫子捋着胡须的手，又一次不自主的揪下来几根白须。视线中，那个所谓的顽童正手持一支用细竹和动物毛做的简易毛笔，在石头的凹槽里蘸水，落笔于一个黑色的木板上，奋笔疾。清水做的墨汁落在黑色木板上，只能短暂的停留，但也看得出这个顽童，不，这个勤奋的孩子写的字已经比学堂内写得最好的孩子还要好了。毛笔是劣质的毛笔，坐的凳子是凹凸不平的石头，墨汁是倒在凹槽上的清水，纸是铺在凹凸不平石头上的一块黑木板。但是，他写的是那么认真，汗水从脸上流下都不擦一下，木板沾满水后，就用毛笔在满是水的木板上直接写，字迹虽然青涩但很工整。这跟早先自己所认为的顽童形成了鲜明对比，造成了严重的视觉冲击。这是上天赐给自己的一块璞玉，可堪雕琢啊。“你这顽童，可愿随我蒙学。”孙老秀才捻着胡须忍不住开口问道。正在认真写字的朱平安闻言，差点没惊的把毛笔甩出去，这声音太熟悉了，这根本就是孙夫子嘛。受惊并不是因为孙老秀才的话，这话朱平安求之不得呢，怎么会吃惊，吃惊的主要原因是全神贯注的时候突然传来声音，纯碎是条件反射。但是，这在孙老秀才眼中，这就是喜极的表现啊。当然，朱平安也没有辜负孙老秀才的期望，毕竟身体里是一个成熟的灵魂，在震惊了片刻后，就稳定下来。朱平安从石头上起身，小胖脸一脸兴奋但又是忽地变的很失落。自己被现蹭课后，没有被责备，反而得到赏识，自然高兴；但是想到家里刚刚因为两贯钱就全家大乱斗，若是自己提出花钱蒙学，那还不翻天啊，还是别想了，所以失落。孙夫子觉的眼前这个小胖纸很有意思，脸跟变脸似的。“怎么，不愿意吗？”孙夫子故作严肃的问。朱平安连忙晃着小胖手，一脸失落道，“愿意，小子愿意。只是小子家贫，家里没有钱可以供我蒙学。”说到这，朱平安双眼复又亮了起来，“一日放牛，听到夫子学堂授课，茅塞顿开。又听夫子讲万般皆下品唯有高，因此大着胆子来这偷听夫子讲课。夫子讲的好，小子自然希望能在夫子座下蒙学，但实在家贫，希望夫子能容许小子在外听讲。”这小子不仅勤奋，而且言语条理清晰，面对自己故作严肃的反问，表现镇定自若，不像私塾里的那些孩子见到自己一个个面有骇色手都不知道放那好。在孙夫子眼中，朱平安更是一块等待自己雕琢的璞玉。你家贫，没关系啊，你来我不收你束修，我又不差那点钱。孙夫子可不像朱平安的大伯，孙夫子人家可是秀才，虽说没有考上举人，但也是一个每月受政府供养的秀才，而且家有良田数十亩，根本就不差钱。孙夫子开馆蒙学，主要就是因为自己科举无望，想着尽自己一份力，为国家培养一些人才，也为自己宗族，为自己的村子培养出一些有识之士，如果有可能希望能有弟子实现自己所没能实现的愿望。“无妨，夫子不收你的束修，明日正式收你入馆蒙学。”孙老秀才不在意的捻须微笑。蹭课，被赏识，可蒙学，不收束修。这么一连串的惊喜，仿佛上天掉下来的馅饼，让穿越以来从来没走过运的朱平安有一点不真实的感觉。“谢谢夫子。”朱平安对孙老秀才非常感谢，这是一位真正值得尊敬的老师，完全可以称得上是君子以厚德载物，弯腰感谢，脑袋都快弯到胸前了。孙老秀才还以为朱平安感激的要跪谢呢，对朱平安的品性也更为满意了，还真是一片赤子之心呢，连忙伸手拦住朱平安。“莫急，待明日拜过孔圣也不迟。”孙老秀才摸着朱平安的脑袋说道，“今日暂且如此，明日拜师过后你就可以入馆蒙学了。你回去告诉你爹娘长辈，就说夫子说的，不收你的束修，只管来蒙学就是了。”古代蒙学也是比较讲究的，一般都是先拜过孔子像，行了拜师礼才可以正式蒙学的。而且，拜师一般也都选一个好时辰，比较讲究一些。孙老秀才没有让朱平安现在拜师，也是出于这种考虑。“谢谢夫子，我待会回去就给爹娘说。”朱平安自肺腑的表示感谢，能遇见这么一位老师，也是自己的幸运。“你可早日回去禀明长辈，明日蒙学后可要好生学习，不然夫子的戒尺可是不留情的。”孙老秀才安排好朱平安后，就去学堂继续授课了，收了一块可造之才，孙老秀才觉得自己身体似乎又硬朗朗了几分，走路都轻便了许多。朱平安在外面继续听课。一个讲的认真，一个听的仔细。只是苦了竹林外久等听射雕故事的腹黑小萝莉，李姝左等朱平安不来，右等朱平安不来，傲娇的小姑娘实在是忍不住了，掂着马鞭就气冲冲的往私塾方向走去。心想，一定要好好教训教训那个小穷酸！在腹黑小萝莉刚走出竹林的时候，朱平安就察觉到了，毕竟刚才受了夫子的那下吓，整个人也警觉了许多，自然就察觉到腹黑小萝莉走过来了。这小姑奶奶怎么来了，再一看，腹黑小萝莉那张气鼓鼓的俏脸蛋还有她手里的小马鞭，哪还不知道是怎么回事，明显就是来者不善。可不能在这个节骨眼上出现差错，自己可得哄好这个小姑奶奶。于是，朱平安急忙起身走了过去，可不敢让腹黑小萝莉在这飙扰乱了课堂秩序。刚刚夫子才答应免费收自己入学，这边自己就和腹黑小萝莉闹将起来，多不好，万一夫子对自己有意见反悔了，那可得不偿失。（新还需大家支持，望大家鼎力相助收藏推荐一下）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 再给萝莉讲射雕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620722.html",
		"content": "    朱平安夹着自己的东西，小手拉着腹黑小萝莉的胳膊，再她还没有来得及大呼小叫前，第一时间就把腹黑小萝莉带出了竹林。等出了竹林，朱平安才长出来一口气，不过还没等喘匀气，就听到了腹黑小萝莉的怒火。“呀，谁让你拽我的！”“疼，你这个王八蛋！”“谁让你拉我手的，你以为你是郭靖啊！”“信不信，我这就去告诉夫子，你偷听讲课，还拉我的手！”腹黑小萝莉跺着脚，气呼呼的大呼小叫，一双大眼睛喷着火一样的瞪着朱平安，嘴巴气的鼓鼓的，跟只飙的小蛤蟆似的，看上蛮可爱的。朱平安闻言，忽地笑了。“呀，你还有脸笑！我告诉夫子去！”腹黑小萝莉拿出她的杀手锏，告黑状。不想，这次却不灵了。腹黑小萝莉走了好几步，现那个小穷酸不仅没有拦住自己，反而还在笑的跟傻逼一样。“你，你以为我真的不敢去告诉夫子吗？”腹黑小萝莉眨着大眼睛，虚张声势的威胁道。“不怕啊。”朱平安点了点头。腹黑小萝莉被朱平安这副滚刀肉、厚皮猪不怕开水烫的光棍模样给气炸毛了又。“刚刚夫子现我蹭课了，没有责罚我，夸我字写的好，还让我明日去学堂蒙学上课，夫子说不收我的束修。”朱平安小胖脸上笑的跟菊花一样，在腹黑小萝莉眼中，这就是得瑟。腹黑小萝莉闻言沉默了片刻，一脸的失望，还有愤慨，怎么会这样啊，夫子怎么不责罚他还让这个烂人去蒙学呢。“还想听射雕英雄传吗？”朱平安有些惦记着腹黑小萝莉的红烧肉。闻言，腹黑小萝莉的双眸一下子亮了，却一副不怎么在意的挥了挥小爪子，傲娇的开口道：“马马虎虎啦，你愿意讲就讲了啦。”朱平安笑而不语，伸出了胖乎乎的小爪子。“馋鬼！”腹黑小萝莉撅着嘴巴，很鄙视的将放在一边的保温盒递给朱平安。朱平安小手飞快的接过保温盒，又折断了一节细竹，一分为二，充作筷子，然后迫不及待的打开食盒。打开盖子时，那一块块块红烧肉还抖抖晃晃，红润润，极有个性的香气直蹿鼻腔.用筷子轻轻一拨，顿时瘫趴下来，酷似肉皮的表层却是一层肥肉。朱平安忍不住抖抖地夹一块放入小嘴中，鼓着胖嘟嘟的腮帮子一个咀嚼，滑软滋润感顿时充满口腔，让朱平安情不自禁立马运动舌头、牙齿，稍不留神，一股妙不可言的油汁就顺着嘴角流淌下来香味直冲味蕾，只羡红烧不羡仙。腹黑小萝莉看着朱平安这副没出息的德行，小俏脸蛋对他满满的都是鄙视，真是穷鬼！见朱平安闭着眼睛，没出息回味起来没个完了，腹黑小萝莉不干了，嫌弃的开口道：“你有完没完，快点讲啦。”朱平安的回味被腹黑小萝莉打断，再看看腹黑小萝莉不耐烦的样子，心中暗自嘲笑自己真是越活越像一个小孩子了。“好，那就接着讲弯弓射雕......”朱平安找了一块草地坐下，把食盒放在腿上，一边吃一边讲了起来。腹黑小萝莉不知道从哪里取了一块垫子，放在草地上，舒舒服服的坐着一边嗑瓜子，一边听朱平安讲射雕。朱平安讲的声情并茂，以名著本身为主，穿插着电视剧对小说的演绎。腹黑小萝莉听的不错眼珠，尤其是讲到黄蓉从一个小叫花恢复女装见郭靖的那段，听的更是认真。“突然身后有人轻轻一笑，郭靖转过头去，水声响动，一叶扁舟从树丛中飘了出来。只见船尾一个女子持桨荡舟，长披肩，全身白衣，头上束了条金带，白雪一映，更是灿然生光。郭靖见这少女一身装束犹如仙女一般，不禁看得呆了。那船慢慢荡近，只见那女子方当韶龄，不过十五六岁年纪，肌肤胜雪，娇美无比，容色绝丽，不可逼视。郭靖只觉耀眼生花，不敢再看，转开了头，缓缓退开几步。那少女把船摇到岸边，叫道：‘靖哥哥，上船来吧！’郭靖猛吃一惊，转过头来，只见那少女笑靥生春，衣襟在风中轻轻飘动。郭靖如痴似梦，双手揉了揉眼睛。那少女笑道：；怎么？不认识我啦？’”朱平安讲到这一段，再一次戛然而止，惹得腹黑小萝莉红眼相对。“夫子就讲到这，多了我也不会了，等我蒙学听多了再给你讲。”朱平安摊开手，一副没有办法的样子。谁料想，却惹怒了腹黑小萝莉。“你就会骗人！夫子才不会讲这种故事呢，你这个骗子！我都问过夫子了，夫子什么都不知道！告诉你，夫子家离我家很近的！”腹黑小萝莉气鼓鼓的冲朱平安大呼小叫，肆意着她的大小姐脾气。昨日当朱平安讲射雕的时候，腹黑小萝莉就留心了，回到家缠着爹爹带着他去孙夫子家玩，她趁机甜着小嘴问了孙夫子一句射雕英雄传的故事，结果孙夫子根本就不知道什么射雕英雄传。于是，腹黑小萝莉就知道朱平安在骗她了，但为了继续听射雕也没准备拆穿这个小骗子，今天还从家里带了这个红烧肉来的，她早就现朱平安的吃货属性了。“呃......”朱平安无语，这小萝莉吃什么长大的，怎么这么多心眼。腹黑小萝莉用力的瞪朱平安。“我可以每天中午下课的时候给你讲，但是......”朱平安有点像是哄骗小萝莉看金鱼的怪叔叔，谆谆善诱。“但是我要给你带好吃的！”腹黑小萝莉满脸都是鄙视的接话。“呃......”朱平安语结。腹黑小萝莉小嘴一扁，嘟嘟囔囔的没好气的答应了，“小骗子，哼，你要是讲的不好，我就往吃食上给你加料！”朱平安听到的小胖脸抽搐，想起了曾经自己吃过腹黑小萝莉的这种亏。“明天你可要准时点，小骗子朱平安！”腹黑小萝莉瞪了朱平安一眼，没好气的说。朱平安点头。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 吃惊的朱家人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620723.html",
		"content": "    夕阳尚未西下，余辉也未金黄，朱平安已骑着老黄牛回家了。村里的小孩子七追八绕的在玩老鹰捉小鸡的游戏，其中就有自己的玩伴黑狗和二牛。黑狗做老鹰，二牛做老母鸡，一群小孩子玩的吱哇吱哇乱叫，一个个都跟个泥猴子似的。看到朱平安骑着老黄牛回来，一群小孩子哇哇叫着让朱平安也一起加入进来一块玩。“你们好好玩吧，我得回家，不然又挨打。”朱平安骑在黄牛背上婉拒了这一群熊孩子。“小彘胆小鬼，哈哈哈......”“我娘扫帚都打断了，我都不带眨眼的......小彘胆小鬼，哈哈哈......”一群熊孩子颇为自豪的大笑着继续在泥土里翻滚了。朱平安无语的看着这一群不知道从哪来的自豪感的熊孩子，无语了，真是2B孩子欢乐多。你们是在玩老鹰捉小鸡，在土里翻滚个球啊，还有互相往对方身上撒土是干毛啊，你被爹娘打哪来的冒险自豪感啊。骑着老黄牛回到家，家里面不复昨日的鸡飞狗跳，但也是一场妯娌间阴阳怪气的较量。祖父强力压下了两贯钱的事，小四婶、母亲和三婶再有不满也只能偃旗息鼓了，在这个封建年代，孝可是一座谁也不敢忤逆的大山。可是不提两贯钱的事，可以说别的事啊，反正时间还不到做饭时间，几个妯娌貌合神离，阴阳怪气的在院子里一边做活，一边你嘲我讽的聊天。“呦，你们可是不知道，我今天去送俊儿上学啊，那孙夫子还说我儿子有慧根呢，我就相信人家孙夫子，严师出高徒嘛，孙夫子越是严格要求俊儿，我就越是高兴......”大伯母一边摘菜，一边骄傲的夸着自己儿子，眉宇间神采飞扬。每当说到俊儿上学的时候，大伯母总是神采飞扬；而此刻，母亲陈氏总是很失落还有丝丝怨愤。“还不知道俊儿蒙学的钱哪来的呢！”母亲陈氏说话带着浓浓的酸味。大伯母脸色有些挂不住，却还强撑着说，“你们又不是没看见，是我娘家送来的钱。”“大嫂，我们是看见了，可是我也看见你从娘哪拿了两贯钱。”小四婶头一扬，跟民国少奶奶似的阴声怪气。妯娌之间说了半天话，绕来绕去还是绕到两贯钱的话题上了，眼看着风声鹤唳又要掐起来，这个时候祖母开口了，咳嗽了一声。然后，几个妯娌之间就又偃旗息鼓了。刚安静了一会，大伯母估算着快该做饭，就又开口得瑟上了。“弟妹啊，上学也累着呢。早起晚归的，我就有些后悔让俊儿蒙学去了，还不如像彘儿一样放牛呢。待会，我可得做点好吃给俊儿补补，当然还有彘儿也一起补补，放牛也很累的。”大伯母傲视群雌一样的眼神，嘴里明着说后悔，可是谁都听出来大伯母那股骄傲劲，明摆着就是说我儿子棒棒的考状元，你儿子就是一个放牛的。母亲陈氏本就不爽呢，这会再被大伯母这么一刺激，眼瞅着脾气就要出来了。朱平安在门外听到这，赶紧一拍牛屁股就冲进家门了，打断了家里的风声鹤唳。“娘，快给我缝个包，我明儿要用。”朱平安一进门就嚷嚷开了。朱平安的话让刚才骄傲的大伯母更加骄傲了，扑哧一声笑了起来，看着骑在老黄牛背上的朱平安，大伯母直接笑了，声音还蛮大的“彘儿，你放牛还要包干什么呀。”这是红果果的看不起！小四婶也笑了，虽说在两贯钱上跟陈氏是一伙的，但是除了这个事之外，那也不是一个战线不是。陈氏闻言，脸一下子就耷拉下来了，什么意思，这是看不起我儿子啊，你丈夫备考那不都是我男人累死累活干活赚的钱嘛，你儿子，我大儿子种地，我小儿子都放牛了，你还说风凉话。朱平安见状赶紧长话短说，段话快说。“我放牛的地是在私塾前的草地上，我就去学堂外听课，还让爹给我做了支毛笔，诺，就是这支。”朱平安说着，就把手里简陋的毛笔举了起来，“我在私塾外听夫子讲课，还在外面在这个木板上练毛笔字。”朱平安的话一下子吸引了家人的注意。陈氏看着朱平安手里粗糙的毛笔还有简陋的木板，心疼的有点想流泪。“今天夫子看到我在外面偷听课。”朱平安接着说道。“是不是夫子责骂你了？”小四婶子兴奋得跟听戏一样，嫁过来后，小四婶子还没有怀孕过，对大嫂二嫂尤其是生了两个儿子的二嫂很是羡慕嫉妒，看不得别人好。小四婶真像是一只乌鸦，不过这是一只很奇怪的乌鸦，说的话跟现实都是相反的。比如以前，说朱平安采的花赚不了钱，老嘲笑，可是就是赚钱了，类似的事情还有很多，这次的事也可以算上。“夫子夸我字写得好，还说我比学堂里的孩子写的都好，夫子叫我明天去学堂蒙学哩。”朱平安用小孩子特有的兴奋语气说道。啊？啊大伯母还有小四婶两人跟吞了苍蝇一样难受，嘲笑的脸上的表情还来不及收回去就被吃惊的表情取代了，两个表情切换导致两人跟你吃了苍蝇一样。然后大伯母还有小四婶子就异口同声的开口了，“蒙学啊，家里可是没有钱了。”一直没有言的祖母也开口了，怕母亲陈氏动了让朱平安蒙学的心思，“老二家的，家里可是再没有钱了。”母亲陈氏更是觉得朱平安祖母偏心，给他大儿子就是两贯钱不眨眼，这给我儿子蒙学的钱就不舍得了。没让家里为这个问题为难，朱平安接着开口了。“夫子特意说了，让我给你们说，不收我的束修的。夫子说他要免费收我蒙学呢。”啥？还不收钱？大伯母那张脸的表情别提多精彩了，小四婶子更是羡慕嫉妒恨。母亲陈氏嘛，脸上的表情简直是复制了一开始大伯母洋洋得意夸朱平俊的表情，我儿子就是棒，差不多之类的意思。三婶还是打心里高兴的，本来就很喜欢彘儿这个乖巧懂事知道疼爱妹妹的小侄子。“娘，你还站着干啥啊，快点给我缝包啊，明天我就要去蒙学了。”朱平安从黄牛背上下来，催促道。“好好好，知道了，你这臭小子都指使起老娘来了。”陈氏嘴里骂着朱平安，可是脸上的喜悦却是怎么遮都遮不住，有子如此我骄傲。陈氏说着起身要去房间给朱平安赶紧赶制一个包，起身了还故意扫了大伯母一眼，大着声音问祖母，“娘，夫子都不收彘儿束修了，总该可以去蒙学了吧。”（非常感谢大家支持，惊喜的现本已经上了历史类新榜，感谢大家。本在新榜最后一位，还得有劳诸位继续鼎力相助，推荐收藏。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 拜师准备",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620724.html",
		"content": "    母亲陈氏像得胜后归来的将军一样，神清气爽志高气昂的回了房间，给朱平安赶制包，进屋时还故意膈盈了大伯母还有小四婶她们一句。朱平安把老黄牛拴好在牛棚后，也赶紧屁颠屁颠的跟着陈氏进了房间。东厢房外，小四婶子还有大伯母犹自不相信的说些风凉话。什么哪有不交束修的，肯定是彘儿想蒙学撒谎的，还有夫子是不是逗彘儿玩之类的话。很明显，都是吃不到葡萄说葡萄酸，自己得不到的希望别人也得不到，这样她们就心理平衡了。陈氏回房后，就有些犯愁了，包自己也不会做啊。在这个时代，生们的包都是木制或竹制的便携式小箱子，为了凸显档次，就在材料和做工上讲究一些。这都是木工活啊，陈氏在院子里答应大约是被喜悦冲昏了头脑。“那个，彘儿，包等你爹来了给你做，你爹木工活做得好。”陈氏讪讪的说。朱平安闻言翻了一个白眼，在现代背了十几年包了，早就习惯用布包了，谁还用木制的，那么重。于是，朱平安伸手比划了起来，嘴里面说着，“木制的太沉了，我要用布做的，随便什么布都行。就用一片布那么扁扁的，缝起来，能装东西就成，再给我在两侧缝上带子可以让我挂在脖子上。”陈氏也是做惯针线的人，在朱平安那么一比划下也就懂了。“你这臭小子就会指使老娘。”陈氏嘴里嗔骂着，脸上却是带着笑从柜里翻出一块麻布，剪刀四下移动，飞针走线。很快，一个包就在陈氏手中成形了，这个包的形状跟现代八九十年代的包几乎一个模样，但又有些区别，没有多余的图案花纹，款式也显得更加的简洁大方。包也不大，朱平安试着斜挂在肩上刚刚好，包长宽也刚好合适，不显得大，空间却也刚刚好，足够朱平安以后往里面放和笔墨纸砚了。“谢谢娘。”朱平安背着包，看着陈氏刚刚因为赶工而不小心扎到的拇指，很是感动的说。陈氏没好气的说，“你少气我就是了。”又过了一会，朱家人陆陆续续都回来了。先是祖父背着手先进的门，手里还掂着他的旱烟杆，听到祖母跟他说了朱平安被夫子看中免费收入蒙学的时候，祖父整个人跟喝高了似的，激动的老脸通红，连说了三个好字，好好好。紧随其后的是小四叔，小四叔一身酒气，摇摇晃晃走来，进门第一句话就是，我在外面跟朋友喝酒了，晚饭就不用叫我了，说完小四叔就摇摇晃晃进了房间，还撞到了房门上。一看就知道是喝多了。又在外面胡来，小四婶尽管生气却还是赶紧跟上去扶着，趁机用力的掐了小四叔几下下气。祖父见状气的恨不得上去踹他两脚，嘴里连骂，“这没出息的货。”祖母不依，拽着祖父不让他踹老幺，替小四叔说话，“男人嘛，哪个不在外应酬，这也说明咱老四人缘好朋友多嘛。”“什么朋友多，都是一群不正干的狐朋狗友，你就知道惯他！”祖父气的够呛，数落祖母。父亲朱守义和大哥朱平川是最后来的，两人都是背着背篓，今天又进山了。“呀，二哥进山来了。”本应该在屋里伺候小四叔的小四婶像是闻见血腥的狼一样，嗷一嗓子就冲出来了，这让刚从东厢房迈出脚的陈氏脸一黑。朱父的背篓里东西蛮多的，两只活兔子，一只野鸡，还有很多竹笋和山菌，很多，小四婶子眉开眼笑，又可以见荤腥了。朱平川的背篓里，也是很多东西，但都是野花，这让小四婶子有些不开心，怎么大川也被彘儿传染了，采这么多野花干什么。“我要的。”朱平安迈着小短腿出来了，给小四婶解了疑惑。祖母和小四婶对野花不感冒，跟上次一样把其他东西都归置起来，把那筐子野花丢给一边的朱平安。朱平安围着满是野花的筐子，笑的跟傻子一样。大伯母在一边腹诽，一点野花就乐成这傻样，就是蒙学了，哪能跟我们俊儿比。当朱父和大哥听到朱平安被孙老秀才相中免费蒙学的时候，喜出望外，朱父更是高兴的双手抓起朱平安在空中飞舞了几圈，差点没把朱平安抡吐。“娘，人家夫子说免费，咱也不能就这样去啊。我想，要不明天我把这野鸡还有一些从山里采的山菌野味给人家孙老秀才送去一些尝尝鲜。”朱守义放下朱平安后，跟祖母商量。祖母一脸的不愿意，拒绝的话还没出口，这边祖父就开口了。“是这个理，老二说的对，这些山菌野味值几个钱，都给人家带上。”祖父连连点头道。“哪用这么多？”祖母不乐意。“你个妇道人家懂什么！”祖父黑着脸打断，“听我的，明天去，都带上。”晚上吃饭自然是一片和谐，祖父破天荒的多喝了两杯，有些醉的感觉了。“这布要是能给彘儿做身新衣服多好，都怪你乱花钱还花不到地方。”晚饭后，东厢房，陈氏看着床头的白底粉红棉布开始抱怨起朱父来。朱父自然是连连称是，一张黑脸满是笑。窗外大哥大川正帮着朱平安打水洗澡，明日拜师蒙学，可得好好洗漱一下。古代祭祀或重大事件,事先要沐浴、更衣、独居,戒其嗜欲,以示心地诚敬,这些活动叫斋戒。蒙学拜师不需要那么复杂，但洗澡沐浴也是不能省略的，入乡随俗不是。“哦，对了，我陪嫁来的还有一床蓝色棉布床单，你赶紧给我翻出来，我给彘儿赶身新衣服。”正在埋怨朱父的陈氏，忽然想到，立马眉开眼笑的催促朱父去翻箱倒柜找那个床单。“那是你的陪嫁......”朱父唯唯诺诺。“你懂啥，我乐意。”陈氏用力的踢了朱父一脚，连声催促，“你赶紧的。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 拽拽男孩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620725.html",
		"content": "    中国人尊师重道，乃久远之传统，周代已有释奠尊师之礼，传到今天已经有了一整套的拜师礼仪。朱平安的拜师礼是在私塾学堂进行的，朱父、陈氏还有送俊哥上学的大伯母全程旁观，看着朱平安在孙夫子的指导下跪、拜、奉茶、应答。“贵以勤奋，入斯门莫忘勤，三更灯火五更鸡，正是男儿时。若敢懈怠，夫子手中戒尺可不轻饶你。”拜师礼毕，孙老秀才训诫道。“谨遵师命。”朱平安弯腰长辑，恭敬道。孙老秀才捻须满意点头，继而从桌上取过一套半新的文房四宝，赠与朱平安，“这套文房四宝是我早年所用，今日赠与汝，莫要让我失望。”不受束修已经很照顾了，再赠送文房四宝，朱平安就有些不好意思接受了。“长者赐。”孙老秀才拉长了脸。长者赐，不敢辞。朱平安只好收下，再次弯腰向孙老秀才道谢。孙老秀才不在意的挥挥手，劝勉朱平安好生用好这一套文房四宝，勤奋好学，不要让自己失望。等拜师礼完毕后，朱父和陈氏这才过来向孙夫子表示感谢，陈氏感激的眼睛都红了，朱父不善表达道谢后就把自己带的一筐子东西往前推。孙老秀才看到朱父带的东西后，就问朱平安，“我昨日要你向家人说不收束修，可是忘了告诉了？”朱平安连连摇头。陈氏接话说，“夫子好心免费收彘儿蒙学，我们家感激的很，这是我们的一点心意，不值几个钱，都是他爹在山上采摘的。”孙老秀才推辞，但陈氏和朱父坚持，孙老秀才推辞不得也就只好收下了。当然，朱父跟陈氏会送到孙老秀才家里去，不然孙老秀才恐怕也不好往家里拿，这一筐子还蛮重的。大伯母直到现在才确认，真的是孙夫子免费收的朱平安，心里面嫉妒的不行。当然回家后，大伯母也把这个坏消息告诉小四婶，乌鸦嘴的小四婶也是呆了半晌，才说了句彘儿走了狗屎运之类的话，这让大伯母有了一些心理平衡。拜师礼完毕后，朱父和陈氏以及大伯母也都下山了，不能妨碍孙老秀才授课不是。成功拜入私塾，朱平安才真正在这个年代踏出了自己的第一步，虽说这只是一小步，但却是关键的一步。不入学堂，如何在这个科举当道的朝代起风弄云，有了夫子的教诲，自己即便表现的聪明些，跟常人有区别些，也不会有人说什么，因为自己是人。中自有颜如玉，中自有黄金屋。秀才不出门而知天下事，一切的不同寻常，人们都会归结到上。“我叫李小宝，你叫什么？”朱平安的同桌是一个很可爱的小胖纸，比自己还要胖很多，这个小胖纸很和善，主动和自己打招呼，可能看自己也算是小胖纸吧，对自己亲热的很。“我叫朱平安。”朱平安一边往桌子上摆自己的东西，一边回答。小胖子主动帮忙研墨，小胖爪子划拉的嘎吱嘎吱响。“彘弟，你也来陪我了，告诉你，夫子可凶了。”朱平俊正好在朱平安的前面，扭过头来给朱平安诉苦，一扭头两根鼻涕从鼻孔里冒了出来，然后被主人用力又给吸了进去。在课堂中，夫子讲了三字经，接着又讲了千字文。课堂中大部分孩子，基本上都懵圈里，表示学得太多记不住。但这问题，对朱平安来讲，却根本不是问题。繁体字他大都认识，只是写习惯和毛笔字练习的问题。夫子讲完课，领着孩童摇头晃脑的背诵，入乡随俗，朱平安也跟着孩童一起摇头晃脑背诵，唯一的感受就是，晃的头晕，真不知道这些孩子们是如何做到的。孙夫子对朱平安这位后进学者还是比较关心的，诵片刻，就点名让朱平安诵。虽说是诵，不是背诵，但因为朱平安没有课本，而且夫子课堂管得严，朱平俊和小胖子李小宝也不敢把自己的课本给朱平安，所以大部分孩子都认为朱平安会挨打了。不过令他们失望的是，朱平安起身后，咬字清晰，诵流畅的将三字经和千字文从头背到到本节课堂所讲的地方。孙老秀才刚才点名后才想到朱平安没有课本的问题，正要让朱平安的同桌将课本暂借朱平安的时候，朱平安已经起身背诵了。这让孙老秀才大为惊奇，隐约觉的此子日后必不凡也，对朱平安教育也更加用心了。私塾是一个小社会，夫子课后去了私塾后面的草堂休息，学堂立马就变成了一锅粥，孩子按照亲疏远近分成几个小团体，互相追逐打闹。人有三急，朱平安课后感觉小腹微痛，就去了私塾的厕所，说是厕所其实也就是一个偏僻的角落用围栏围起来的小地方，只有一个坑位。资源紧张，人多一点就得排队，朱平安过去的时候已经有一个人在排队了。轮到朱平安的时候，朱平安刚准备进去，后面走过来一个穿的很好八岁左右的男孩，一副有钱拽拽的模样。“你让我先上，我急。”小男孩很拽，目中无人，直接伸手拉朱平安的衣服。朱平安扭头，淡定的回道，“你又不是我的屎，你怎么知道它不急？”“你，你等着！”拽拽的小男孩似乎没有遇到过类似情况，脸色涨红，留下一句话，气冲冲的走开了。朱平安根本没有把这个拽拽的小屁孩的话当回事，拉开厕所木门，走了进去，舒舒服服的解决了下人生大事。嗯，去河边洗洗手，顺便看看那个腹黑小萝莉李姝来了没有，昨天答应过她给她讲故事来着。课间休息的时间有些长，差不多有一个小时了，因为从上午九点左右到下午四点左右，就上两节课，所以课间时间就长了些，学生可以吃点东西也可以玩耍休息。这样一来，第二节课也不至于没有精神。（求收藏，求推荐）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 丫鬟画儿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620726.html",
		"content": "    朱平安走出竹林，正好看到腹黑小萝莉骑着她的小红马在山坡下撒欢遛弯，后面跟着她的小丫鬟拎着裙摆一路小跑连连喊着小姐慢点慢点。腹黑小萝莉有几个丫鬟啊，这个丫鬟明显不是上次的那个丫鬟，穿的也比上次那个丫鬟要上档次，这个小丫鬟看上去大约也就是八岁左右，只比自己大个三岁左右，梳着一个包子头。这么小的丫头都出来伺候人了，真是万恶的旧社会。腹黑小萝莉眼尖，看到了从山坡上走下来的朱平安，一双大眼睛闪起亮光，小腿一夹马腹，小红马撒开四蹄往朱平安着跑了过来。“朱平安，还以为你这笨蛋被夫子打板子跑不动了呢。”腹黑小萝莉一身骑装，居高临下，有几分英姿飒爽的感觉。好看有什么用，嘴巴还是那么的不讨人喜欢，朱平安腹诽。“小姐，慢点，等等我。”后面跑过来一枚气喘嘘嘘的包子头萝莉，圆圆的脸蛋红扑扑的，嘟着嘴巴说话撒娇一样。腹黑小萝莉扭头露着小虎牙威胁小丫鬟道，“画儿，你再罗嗦，信不信我把你卖给花妈妈！”这个叫画儿的小丫鬟被吓得一缩脑袋，跟只小鹌鹑似的，委屈的小声叫，“小姐......”小姐，丫鬟，这本就是封建社会特有的产物，朱平安无力也无心去改变这一切，自己又不是自带光环的圣母玛利亚。话说古代似乎还有陪嫁丫鬟的说法，红袖添香的朝代，根深蒂固的思想，与其打得头破血流，还不如顺水推舟随波逐流。在一个朝代就要做符合这个朝代的事情，一个对抗不了整个世界。“快去拿我带的东西过来。”腹黑小萝莉指使小丫鬟去拿东西。听了小姐吩咐，画儿就一撩裙摆屁颠屁颠的往山下跑。朱平安看了看腹黑小萝莉，知道她是让那个叫画儿的小丫鬟拿吃的去了，看样子是迫不及待瞪着自己讲故事了。“我们去河边吧，那边凉快。”朱平安还要去河边洗洗手，于是就建议腹黑小萝莉去河边。反正距离也不远，腹黑小萝莉只是撇了撇嘴，没有反对。洗完手后，朱平安找了块干净的石头坐下，准备开始讲射雕。这边的腹黑小萝莉呢，等着画儿给一块石头上铺了块毯子后才坐上去。画儿自己也找了块小毯子铺在石头上，自己坐上去。“小姐。”画儿伺候腹黑小萝莉坐好后，将手里的保温盒递给腹黑小萝莉。腹黑小萝莉奴了奴嘴巴，示意小丫鬟把保温盒递给朱平安。“小姐，这是老爷特意让厨子做给你吃的。”小丫鬟撅着嘴巴，老大的不乐意。“多嘴！你不要听射雕了。”腹黑小萝莉李姝不高兴的瞪了小丫鬟一眼。原来回家后腹黑小萝莉把射雕英雄传的故事讲给了伺候自己的小丫鬟，包括这个叫画儿的贴身小丫鬟。几个小丫鬟都听得茶饭不思，都盼着听后续呢。小丫鬟画儿不太相信的看了看朱平安，射雕是这个小弟弟讲的嘛，不会吧，它还是个小屁孩呢。被腹黑小萝莉一瞪，画儿才老大不乐意的把食盒递给了朱平安。朱平安接过食盒，打开，眼睛立马亮了。饭盒里是色泽金黄的锅爆肉，不是说这道菜是民国时期东三省的张家御菜嘛，怎么这个时候就有这道菜了。外酥里嫩、咸甜适当，腹黑小萝莉家的厨子够厉害的啊。“你讲不讲，不讲可不给吃了。”腹黑小萝莉鄙视的看着朱平安的吃相，连声催促道。朱平安舔了下舌头，准备开讲。腹黑小萝莉见朱平安舔舌头的动作，更是鄙视了，真是不讲究的穷酸！朱平安一边吃一边接着昨天讲的郭靖初见女装黄蓉往下讲，腹黑小萝莉听的津津有味，摸出一小包果脯往小嘴巴里放。包子头小丫鬟画儿从朱平安一开口讲射雕，对朱平安的看法就生了翻天覆地的看法，好可爱的小弟弟，好有才的小弟弟呦，可以一边吃东西一边讲故事的小弟弟哦。空中没有一丝云，头顶上一轮烈日，没有一点风，河边的树木都无精打采地、懒洋洋地站在那里。但是，一个小萝莉一个萝莉，两人都听的入迷了。朱平安把饭盒里的锅爆肉都吃完的时候，刚好讲到黄蓉做叫化鸡引出洪七公那一段，朱平安看了看空空的食盒，抬头看了看天，觉的课间时间也差不多了。“我要去上课了，改日再讲吧。”朱平安把饭盒还给腹黑小萝莉，就一溜小跑往学堂跑去。腹黑小萝莉李姝看着朱平安溜走的背影，跺脚，嗔骂，“这个坏人，吃干抹净就跑。”“小姐，我们下次要不多放点。”小丫鬟画儿小声建议道。腹黑小萝莉瞪她一眼，“你不是还不让给他的吗？怎么这会又让多放了。”小丫鬟画儿不好意思的捂着小嘴，心里想，以前不是不知道是这个小弟弟讲的射雕吗，要是早知道，今天我就让后厨多放点了。朱平安一路小跑到私塾的时候，夫子刚好也从草堂往学堂方向走，几乎算是踏着铃声进课堂了，时间刚刚好。朱平安的位置在后面，从前面经过那个拽拽男生的时候，那个拽拽男生还多看了朱平安一眼。“嘿，你惹他了吗，他可记仇了，你可要小心点。”同桌小胖子李小宝小手推了推朱平安的胳膊，朝那个拽拽男生努努嘴，问道。“哦，他啊，上厕所想插队，我没让他。”朱平安不以为然地说。“那你也小心点，我看他看了你好几眼，他跟他老子一个样，都是小心眼。哦，你还不知道他吧，他是魏晨，他爹是魏家村的大财主，可小心眼了。”李小宝小声说。看不出这个小胖子还挺三八的，不过还是挺感谢的，朱平安对小胖子的提醒表示感谢，点头说自己会小心的。（周一冲榜，拜求推荐收藏）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 我这一关算你过了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620727.html",
		"content": "    朱平安并没有把小胖子的提醒放在心上，就小孩子之间小摩擦而已，可是没想到结果还真的出事了。下学后，朱平安和朱平俊两人背着包一起回家，朱平俊吸溜着鼻涕给朱平安说着夫子有多坏多坏打手心罚站啊之类的，在朱平俊的口中，夫子简直是一个无恶不作的大魔王，朱平俊就是一个忍受凌辱的可怜小天使。两人刚过桥走到下河村的小路不久，这一块都是田地，耕作的人也都回家了，四处一片安静。两人才走没几步，嗷嗷嗷的冲出来了五个熊孩子，领头的就是想要插队上厕所的魏晨。一看就是寻仇打击报复的。魏晨领着五个熊孩子把朱平安还有朱平俊团团围住，魏晨脸上怒气冲冲的说，“你们都给我老实点，让我们教训朱平安一顿了事，朱平俊你老实实相的话，就在一边乖乖站着，不然连你一块教训。”“哼，想打我弟弟，先过我这一关。”朱平俊冷哼一声。朱平安顿时有些感动了，尼玛，没想到俊哥平时非常不靠谱，好吃懒做，在家里占便宜，不讲卫生、吸溜鼻涕......可在这个时候倒还是挺仗义的。朱平俊嗷一声，从地上捡起一个大块土坷垃，一拳头下去土坷垃碎了，吹掉手中的泥土。那架势，看的几个熊孩子一愣一愣的。然后，又嗷一嗓子，冲到一棵小树前，啪一脚过去把小树踹的晃晃悠悠的。再接着从地上找了一个棍子，嘴里怪叫着，稀里哗啦耍了一套疯魔棍法，看上去牛逼哄哄的，还往地上甩两棍子砸的啪啪响。耍了一通后，朱平俊气喘嘘嘘的把棍子一扔，一屁股坐到路边，双手一摊，含着两汪热泪哽咽道：“妈的，没劲了，我这一关算你们过了。”我这一关算你们过了，过了......跟他一开始说的，想打我弟弟，先过我这一关再说，形成了鲜明的呼应。真尼玛一如既往的不靠谱......朱平安在心里吐槽道。“算你实相。”魏晨冷笑，绕过朱平俊，领着五个熊孩子把朱平安一个人团团围住。“咳咳咳，咱们有话好好说。”朱平安看着来者不善的五个比自己大两三岁的熊孩子，掂量了一下自己的小身板，别说五个了，任何一个，自己都打不过，只能拖一拖了。、魏晨不屑冷笑，“这会知道有话好好说了，那上厕所那会咋不让我先上，还敢说我不是你的屎怎么知道它急不急！你们说他该不该揍？”魏晨周围的四个熊孩子嗷嗷叫着过分该揍，该揍。朱平安无语，我这么说还不是因为你态度蛮横还拽我！你倒是倒打一耙。好好好，你嫌我说你不是我的屎了，那我改口好了吧。“那我改口，你是我的屎，行了吧。”朱平安淡淡的说，就是看不顺眼魏晨的左派，自己大不了被几个熊孩子胖揍一顿，能有多严重，要是几个大汉的话，自己就认怂了，好汉不吃眼前亏，可是几个熊孩子，还没必要让自己低头。正得意洋洋的魏晨，闻言跟吃了苍蝇一样难受，从小到大所有人都顺着自己，还没人敢这样跟自己过不去。“你还挺能说的！”魏晨黑着一张小脸，火冒三丈，“待会定要把你揍的哭爹喊娘，看你还能不能说！”“哼，君子动口不动手。”朱平安抱着胳膊不屑的开口激将道，“我是君子，当然能说了。不像某些小人，就会动手。”朱平安想要把这这场不公正的武力对决转移到自己擅长的语言对决上来，动手的话，自己五个都不够人家一个打的；可是动嘴的话，朱平安相信他们再来五个也不是自己对手。小孩子那受得了这种激将，他们正值认为自己天地之下除了夫子自己最牛逼的时候，正是他们荣誉感刚形成的时候，谁都认为自己是君子，小人，算了吧，那是骂人的，自己才不是呢。“你说谁是小人了，我也是君子，我们都是君子。”魏晨红着一张脸大声说，身后的四个熊孩子也都嗷嗷叫着自己是君子。“君子得能说。”朱平安淡淡的说。“我们都能说。”五个熊孩子激动的嗷嗷叫。“那好吧，我说一句话，你们只要能复述下来，就算你们能说，就算你们是君子，你们揍我，我就服。不然，你们也能揍我，可是你们那就是承认自己是小人了。”朱平安继续激将道。“不就是你说一句话，我们跟着说吗，谁不会，你快点说吧，我们还急着揍你呢。”魏晨一点也不掩饰自己的目的，拍着胸脯催朱平安快点说。“就是，这傻孩子自己找揍！夫子教我们一句，我们都能不看说出来。”几个熊孩子看着朱平安，一脸的洋洋得意。“黑化黑灰化肥黑灰会挥灰黑化肥黑灰化肥挥；灰化灰黑化肥灰黑会挥黑灰化肥灰黑化肥挥。”朱平安开口就把万万没想到里面最火的那个绕口令说出来了，咬字清晰，字正腔圆，语速顺畅连贯。魏晨还有几个熊孩子愣了二秒钟，然后无比哀怨的说了一句：“下次，你等着！”然后，几个熊孩子恨恨的轱辘辘呼啸而去。唉，说到做到啊，这些熊孩子纯真的有些可爱啊。怪不得人们都说，每个孩子都是天上掉下来的天使，哪怕是熊孩子。朱平安看着几个留下狠话恨恨离去的熊孩子，在心里感叹，还是小孩子纯真啊，即便是打击报复也是这么纯真的可爱，说到就做到。在这一点上，相信大多数大人都不如小孩子，哪怕是坏小孩子，大多数大人都比不过他们的，因为人长大了也就学会出尔反尔了。（周一冲榜，拜求推荐收藏）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 紫气冲天",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620728.html",
		"content": "    白昼的阳光有多刺眼，夜晚的月色就有多温柔。漆黑的天穹里一轮明月高悬，淡淡的光像轻薄的纱，飘飘洒洒的，映在窗外，像撒上了一层碎银，晶亮闪光。秋季所特有的燥热空气在晚上仍不肯散去，躲藏在草丛中的青蛙也开始放肆了起来，“呱呱呱”地叫个不停......朱家人都已经睡去，朱平安所在的隔间仍然亮着油灯，大哥朱平川也开始打呼噜了。油灯下，朱平安在对着从朱平俊那借来的课本《三字经》，奋笔疾，抄写课本。花钱买一本太贵了，这样抄写既省钱还能练字。纸张是让母亲陈氏裁剪成课本大小，然后用针线缝成课本的。朱平安自吃过晚饭就开始抄写了，月色正浓的时候就已经写完了。《三字经》是南宋的版本，只写到南宋，后面的明清的部分还没有。朱平安毛笔字写的还不是那么好，但是很工整，字体也就是初学者的水平，但是比学堂的熊孩子们还是好太多了。一口吃不成胖子，千字文、百家姓等明天再慢慢抄吧，收拾好桌子，吹灭油灯，朱平安爬上床渐渐睡去，月色不甘寂寞的从窗外洒了一室银辉。第二日早晨，太阳照常升起，下河村盼着下雨的心又一次碎了，村战争水也显得更加急迫了。“你傻啊，你都蒙学了，为啥还要放牛！”陈氏在门口不住的数落朱平安。大伯母还有小四婶子在院子里偷笑，对朱平安在吃早饭时说一边放牛一边蒙学的事，当成了一个笑话。不知道享福的傻小子，蒙学又能怎样，这样傻傻的，肯定学不好。朱平安牵着老黄牛听着陈氏的数落，不住的傻笑。瞧那傻样，于是，大伯母和小四婶子笑得更欢了，只是碍于祖父也在，忍的难受。看着朱平安只知道傻笑，陈氏气的用手指在朱平安脑门上点了一下。朱平安揉着脑门，委屈的说，“娘，痛。我可以骑着老黄牛上学啊，到了那拴在树上，就不用管了。”老黄牛就是一个很好的交通工具嘛，相当于现代的专车接送了，而且还能得到祖父的赞赏，何乐而不为呢。陈氏闻言好气又好笑，于是又用手指在朱平安脑门上点了一下，没好气的说，“你就懒吧！”朱平安摸着脑门呵呵傻笑，骑上老黄牛跟朱平俊一块往学堂走去。“俊哥，要不要上来坐会。”朱平安骑在老黄牛背上，问朱平俊。朱平俊把头摇得跟拨浪鼓似的，连连说，“不要，我娘说了我是人，不能放牛下地。”朱平安无语，人怎么了，人就不能下地了放牛了吗，我们大明朝开国皇帝朱元璋就是放牛娃出身，而且历朝历代贤明的君主都是以身作则，抽个时间鼓捣一块地做做秀，美其名曰劝科农桑。怎么在大伯母嘴里面，种地就成低贱的活了，要不是我爹还有三叔他们种地，大伯靠什么啊，早够饿殍遍野的次数了。牧童骑黄牛，此间乐不足与外人道也。走到山坡下，朱平安从老黄牛背上下来，让朱平俊先去学堂，自己找块嫩草茂盛的地方拴上老黄牛。在朱平安栓老黄牛的时候，腹黑小萝莉骑着她的小红马又得得得的跑来了，后面还是跟着那个包子头小丫鬟画儿，仍然和上次一样，掂着裙摆气喘嘘嘘的喊着小姐慢点慢点。“朱平安，你不是蒙学了吗，怎么还当放牛娃啊？”腹黑小萝莉控制着小红马跑到朱平安身边，好奇的问道。“放牛又不影响我蒙学。”朱平安拴好老黄牛，起身淡淡的回答。闻言，腹黑小萝莉噗哧一声笑了，“那不还是放牛娃吗？”“放牛娃怎么了？”朱平安反问。“放牛娃没出息，我爹爹说了，放牛娃种地的都是泥腿子，会穷一辈子。”腹黑小萝莉很鄙视的说，“给我家放牛的都是穷酸。”真是无知的拜金女。朱平安这会不想理会这个拜金小萝莉了，只是看了她一眼，就转身背着自己的包，夹着自己的黑木板往山坡学堂走去。腹黑小萝莉李姝见朱平安不理她，不由撅起嘴巴嘟囔道，“你一放牛娃还想光宗耀祖啊。”“放牛娃怎么了，放牛娃怎么就不能光宗耀祖......了......”朱平安转过身想要教训一下这个口无遮拦的拜金小萝莉，可是没想到才说道光宗耀祖，就现曾经出现过两次的现象又出现了，气运，自己竟然再一次看到了气运。而且这次看到的场景让自己目瞪口呆，嘴角扯了半天，最后一个了字才说出口。尼玛，这不科学啊。只见朱平安视线中，那个腹黑、口无遮拦、拜金小萝莉头顶紫气冲天......紫气东来，贵不可言，错觉，一定是错觉，难道说这腹黑小萝莉还能封侯拜相不成，不可能，难道会是未来某个皇子王孙的妃子？亦或者会嫁入王侯将相家？但是不管怎么说，这个腹黑小萝莉肯定是大气运之人。可是这太不科学了，一个腹黑、拜金甚至恶毒的小萝莉竟然会是大气运之人，这也太不科学了吧。那个包子小丫鬟画儿头顶上是一柱白色气运，跟头顶紫气冲天的腹黑小萝莉形成了鲜明对比。尽管气运仅存续几秒钟，但朱平安却目瞪口呆的看着腹黑小萝莉，许久......“喂，朱平安，你老看我干什么！？哼，我是长得漂亮好看，可是你就别癞蛤蟆想吃天鹅肉了，我可是要嫁给状元郎，做状元夫人哩。”腹黑小萝莉见朱平安目不转睛的看她，一双大眼睛里满是嫌弃，又自恋又臭屁又毒舌的讽刺朱平安。呃，果然还是那个拜金、傲娇、腹黑、毒舌的小萝莉，话说，你想得也太多了，就你这拜金腹黑毒舌性格给我我也不要，而且，你才五岁好吧，这也太早熟了吧，整天把嫁给状元郎挂在嘴边，你都不会脸红啊！太不科学了，朱平安晃了晃脑袋，没有理会这个拜金腹黑萝莉，转身往学堂走去。身后是腹黑小萝莉吱哇吱哇脾气的咆哮，还有包子小丫鬟对不起小姐对不起小姐的声音。迁怒下人，又现了腹黑小萝莉的一个缺点。太不科学了，这样一个缺点满身的小萝莉，怎么会紫气冲天呢。（在大家的帮助下，本在新榜到了第八的位置，非常感谢大家。还望大家继续收藏推荐，鼎力相助。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 休沐",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620729.html",
		"content": "    在往学堂走的时候，朱平安除了在想腹黑小萝莉的紫气冲天不科学以外，还在想一件事情。这是第三次看到气运了，足以证明自己的确不是幻觉了，这三次看到气运有没有什么共同点呢，自己总不能这么被动吧，这能力本来就很鸡肋了。第一次是在家吃饭时，第二次是祭祖时，第三次就是刚刚想要教训毒舌的小萝莉时，三次完全没有什么共同点嘛。而且这三天间隔也完全没有什么规律啊。朱平安摇了摇头，叹气，不对，有共同点，朱平安忽地顿住了。自己每次看到气运前，似乎都跟自己心理活动有关。“看来自己得好好努力，先不说光宗耀祖，最起码先让自己一家好过起来。”“与其这样繁琐的祭拜祖宗，还不如好好努力光宗耀祖来的好。”“放牛娃怎么了，放牛娃怎么就不能光宗耀祖......了......”难道说是“光宗耀祖”，自己心里面有这个念头就可以看到气运？可是为什么现在想光宗耀祖，自己却看不到呢。或许是要隔一段时间才可以？算了，那过两天再试试吧，反正也不急。朱平安摇了摇头，将这些念头甩出去，快步走到教室。私塾讲课具有很大的随意性，跟现代的教学具有很大的区别。最大的区别就在于，私塾真正能做到因材施教，因人而异。私塾内二十多个学生，孙夫子可以按照每个人掌握程度的不同，让他们不同的。比如，孙夫子在现了朱平安抄写的教材三字经后，感觉朱平安的掌握程度远超其他孩子，就开始给朱平安一个人进行额外的《论语》教学。其他的孩子，孙夫子也有意识的按照孩子各自的实际情况，让一些孩子多背诵二三十句等等。虽然刚刚和腹黑小萝莉在言语上有些冲突，但是朱平安在课间还是去竹林外去给腹黑小萝莉还有她的包子丫鬟讲射雕，顺便带老黄牛饮些河水，吃些水草。腹黑小萝莉早早的准备好吃的等朱平安许久了，入手颇重，今天的吃的似乎比往常多了不少。对面的包子头小丫鬟画儿捂着嘴巴，肩膀一耸一耸的，明显是在偷笑。朱平安接着昨天的剧情开始往下讲，两个小丫头听得认真，时而皱眉跟着紧张，时而拍着手跟着高兴。当讲到欧阳克跟欧阳锋去桃花岛向黄药师提亲要和郭靖争黄蓉的时候，两个丫头跟着义愤填膺起来。“欧阳克太不要脸了......”“就是，欧阳锋也不是好人啦，就是一个臭蛤蟆......”随着朱平安往下讲三道试题定黄蓉归属的时候，两个丫头更紧张起来。“郭靖怎么这么笨，第二局怎么能自己认输，幸亏被拦住了。”“可是他也不会吹箫啊......”“呀，你是哪边的，把你卖给花妈妈算了”“小姐......”两个小丫头吧啦吧啦，在剧情的带动下紧张的握紧了拳头。朱平安把握好时间，将故事讲到郭靖跪下称岳父就戛然而止，没有再往下讲，真讲下去三天三夜也讲不完，估算着也快上课了。食盒里的东西也吃完了，肚子撑的很。“今天就先讲到这吧。明后天学堂休沐放假两天不上课，就不能再来讲射雕了。”朱平安起身，还好食盒后开口说。休沐是上午的时候夫子提到的，休沐类似于现代的星期日休假制度，“休沐”是休息和洗头时间。汉制，中朝官五日一下里舍休沐。古人留着长头，时时要洗，必须把它晾干了，挽好了髻，才能戴上纱帽，出去办公，这也就是休沐的由来。学堂也采用这种制度，只是时间上有所区别，一旬十日，休沐两日，也就是说上八天课，休两天假。腹黑小萝莉一脸的不愿意，脸蛋拉的老长，皱起了眉头，”干什么嘛，正讲到兴头上，你不要休沐好了，正好放牛可以讲一整天。”小丫鬟的包子脸也挤成了包子，可怜兮兮的看着朱平安，拼命点头赞成小姐的话。“我还有事。”朱平安推脱道。“你能有什么事。”腹黑小萝莉李姝撅起了嘴巴。我还要想办法给家里创收呢，这两天爹和大哥有进过一次山，算算时间，休沐这两天应该会进一次山。上次在山里找到金银花，卖了不少钱，虽说这些天哥哥大川也有去采摘金银花晾晒，可是金银花花期也就没几天了，自己还得去找找新的好东西。“休息、睡觉、玩......”朱平安掰起手指头，数了起来。腹黑小萝莉一脸黑线，白了朱平安一眼，轻蔑地说了一句，“你是猪啊。”随你怎么说，朱平安牵了老黄牛再次走上山坡，拴好，穿过竹林，再次回到学堂，时间又是刚刚好，夫子正从外面走进来。这节课一开始夫子就考较了下孩童对昨天所学的掌握能力，朱平安自然是没问题，还得到了夫子的夸奖。至于朱平俊则不行了，又挨了夫子的三下戒尺，疼得呲牙裂嘴的。出乎朱平安意料的是，昨天给自己添堵的拽拽男生魏晨竟然掌握的也不错，同样也得到了夫子的夸奖。看来这家伙也不完全是个绣花枕头啊。之后就和往常一样了，授课，练字。朱平安练字的时候还是用的他的黑木板蘸水写字，这样可以省墨也省纸。下学时，孙老秀才正式宣布了休沐两日的消息，课堂下的熊孩子一个个兴奋的嗷嗷叫，似乎能把房顶给掀了。简直和现代的孩子过周末一样。“休沐怎么玩，和我一起去钓鱼吧？”小胖子李小宝凑过来问。旁边的朱平俊连连点头说好，朱平安则是推脱说看看再说吧。小胖子也不在意，和朱平俊两个兴奋的叽叽喳喳说起来去哪里挖蚯蚓容易，用什么钓竿好，两人均是兴高采烈的不行。学堂里的其他孩子也是，三五成群商量去哪玩。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 大伯游学带妞回",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620730.html",
		"content": "    一路风平浪静，没有熊孩子捣乱，朱平安骑着老黄牛跟朱平俊平平顺顺回到家。还没到家的时候，就看到朱家大门外围了好多人，挤成一团，对着朱家大院指指点点议论纷纷，不少大婶大娘更是鄙视不已。朱平安心里一颤，这家里不会是出什么大事了吧。急忙催促老牛赶紧往家里跑，朱平俊也跟着轱辘辘的从人群中挤了进来。朱家大院真可谓一片狼藉，哭骂声，吵闹声乱成一锅粥了。母亲陈氏还有几个妯娌难得的站在同一阵线上，安慰在那哭骂不已的大伯母。“夜晚夹着闪电，天空飘着小雨，她一个人孤零零站在那里，她是那么的瘦，仿佛一阵风就会把她吹走一样，她穿的是那么的单薄，仿佛随时都要被冻僵，她的眼神充满了渴望，我知道，此时此刻，她需要温暖，于是我给了她几十文让她添件衣裳，谁料她却要以身相报。”大伯站在那，一脸的感慨，真可谓有几分先天下之忧而忧的风范。“我呸，这就是你在外面搞破鞋还领回家的原因吗？”大伯母啐了一口，哭骂不已，恨不得上去咬下大伯一块肉。听到大伯的解释，朱平安心里就四个字，壮哉大伯！太尼玛不要脸了。屁的小雨，都一个多月没下雨了，屁的需要温暖，这些天晚上还热的不行呢。祖父闻言气的拿着一根棍子满院子追大伯，祖母在一旁拦着祖父，怕祖父大棍子下去把大伯给打坏了。大伯现在则是一点人的气度都没有了，头都散乱了，估计是之前被大伯母挠的，像落汤鸡一样捂着头满院子狂奔，唯恐老父亲的大棍子打坏了自己的脸。“呦，老爷子轻点，你可别打坏我们大爷。”院子一个角落站着一个翘着兰花指嗑瓜子的年轻女子，长得一般只是会打扮些，眉宇间带着风尘气，穿的衣服也很亮丽只是比一般女人要暴露一些，说话声音也装腔作势，一看就知道不是正经女人。额，朱平安差不多明白了，感情是大伯去县里只两天就带一个女人回来了。不是说去会朋友游学去了吗，怎么带一个明显不正经的女人回来了。另外你哪来的钱，两贯也不够的吧。“呸！你个水性杨花不要脸的浪货，谁是你们大爷，那是我男人。”大伯母被这女人给刺激的不轻，连一贯装的气派通透也都丢到一边了，直接化为泼妇了，上前吐了那女人一大口浓痰，就开骂了起来。那女人也不是省油的灯，被大伯母啐了一口后，嗷一嗓子就扑上去要跟大伯母厮打起来。这个时候就看出妯娌的作用了，母亲陈氏、小四婶还有三婶全都抛弃前嫌过去帮大伯母抓挠那个女的，还抽空下黑脚，不一会，那女的就被大伯母几个给按到地上一通抓挠，衣衫凌乱，头麻一团，狼狈不堪。“朱守仁，你来时咋说的，你还是不是个男人！”那女的被挠急眼了，冲着兔子般乱跑的大伯大声喊。无济于事，大伯自己还是泥菩萨过江自身难保呢。朱平安跟朱平俊几乎一进院子就被这一幕幕给震惊了，久久不能回神。那边祖父也逮住机会往大伯身上招呼了两棍子，心疼祖母呼天喊地。“爹，爹，你听我说啊。”大伯躲在祖母身后，狼狈的开口。父亲还有三叔愣在一边不知道怎么做，倒是小四叔趁机往哪个被大伯母她们按到地上的那个女人身上猛看，趁机过过眼瘾。真是不知道说什么了，朱平安回过神来，从牛背上下来，赶紧去大门呢把大门关上，省的被外人看笑话。至于剩下的，就不是自己着一个熊孩子能做主的了。院子里吵吵闹闹了好久，才渐渐安静下来。院子里被简易的弄成了审判大会。祖父坐在椅子上，除了大伯和那个不正经的女人外，其他人都找了凳子椅子的分坐两边。大伯还有那个女的，一身狼狈的站在中间。“孽子，还不跪下！”祖父气的不住咳嗽。祖母赶紧伸手帮祖父顺顺气，却被祖父一把推开，生气的埋怨道，“都是你惯的！”大伯被祖父一骂，扑通跪下了，原先很干净的脸现在特别狼狈。“爹啊，你听我说，这不是儿子的主意啊。”大伯兀自硬撑着解释。“不是你主意，你领家来。”祖父闻言气的将手中的大烟袋杆一下子扔向了大伯，大伯眼尖一个闪躲，躲开了，大烟袋杆落在了地上，溅起一阵泥土。大伯要是没躲过，肯定会被敲一个包。祖父见大伯躲开，更生气了，气的手指都抖起来了，“你说说，你让你媳妇跟你娘要钱时咋说的，游学，游学，你就这样游学的！”大伯那张脸不知道是羞红的还是刚才跑的急累红的，总之红着一张脸硬撑着说，“爹，我也不想啊，我是去县里找同仁游学，可是，没想到在一起探讨学问后，他对儿子的学问很是佩服，就邀请我去他们家吃酒。当时天空飘着小雨，娟儿穿的单薄在门外伺候，儿子不忍就赠钱让其添件衣服避寒，谁料想她就像以身相许。儿子的朋友见儿子孤身在外没人照顾，就，就将娟儿白白赠送了给了儿子，儿子也是百般推脱啊。可是那人硬塞给儿子，还说儿子不拿他当朋友，儿子要是不接受的话，他就跟儿子割袍断义，他恩师给他讲过的考点也不说给儿子听，儿子推脱不得，儿子也是无奈啊。”大伯三言两语就两个意思，这女人不是我花钱买的，是朋友佩服我的学问硬是要白送的，我也是无奈。这也太颠倒黑白了吧，朱平安真是无语，你是谁啊，人家白送你一个美姬，还是你百般推脱都推脱不得的。大伯在说这话的时候，朱平安明显的看到了那女人嘴角的嘲笑。“消消火老头子，没听老大说吗，是人家送的，咱再给人家还回去不就行了吗。”祖母在一旁替大伯说话。小四婶子在一旁轻轻的插了一句嘴，“既然是人家白送的，那大哥走时带的钱呢？”母亲陈氏给小四婶递去赞赏的目光。“钱自然是有的。”大伯说话底气不足。“钱呢。”小四婶紧抓着不放。大伯伸手从袖子内摸出了一把钱，放到祖母手中。呃，总共就十文不到。祖父本来怒气就没消，这下就更大了，忍不住将脚边的棍子再次拿到手中，祖母见状，立马扑过去按住棍子，扭头对大伯喊，“你这孽子还不快点解释！”“儿子，儿子在县里跟同仁请他恩师吃了一顿饭，花费颇多......”大伯结结巴巴的解释。“他大哥，那可是二两银子，够咱家吃小半年的了，一顿饭就吃了了。”母亲陈氏唏嘘不已。可是祖母不仅不责罚大伯，反而狠狠的挖了小四婶和陈氏一眼，让两人不要乱说话。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 智商是硬伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620731.html",
		"content": "    大伯游学领妞回事件在祖父棍棒怒骂下得到了解决，那女的被赶出了家门，由大伯明天一早去县城送还给友人；等大伯回来了，先去祠堂跪上一天，之后在家禁足半年苦心，没有祖父话不许出朱家大院。其实想想，祖父还是偏心大伯的，对大伯的惩罚也都是不痛不痒的。其实问题都没有真正解决，比如两贯钱的问题，比如大伯在外拈花惹草的问题，治标不治本。事情是这么压下去了，但事情的余波可是消除不了。不说别的，就说大伯母和大伯的关系就处于冷战边缘，晚上回房后仍听到大伯母在房间里跟大伯吵个不休。大伯母是很爱大伯的，也处处以大伯为骄傲，但是大伯这次的事情是伤到大伯母了，大伯母拉下脸问婆婆要了两贯钱，结果倒好，全被大伯吃喝玩乐还领妞回家，大伯母很受伤，任凭大伯怎么解释也不行，就是要闹。可是大家才睡下没一会，就听到朱平俊呜呜哭着跑到院子里了，嘴里还嚷嚷着打死我算了。“孩他爹看看怎么了，怎么俊儿哭着出来了。”母亲陈氏听到院子里朱平俊的哭声，不由推了推身边的朱守义，两人披了衣服出来。朱平安和大哥朱平川也都揉着眼睛出来看看怎么回事，怎么大伯母和大伯吵架，咋还打朱平俊呢。那边三叔三婶小四叔夫妻也都出来了，众人问朱平俊生什么事了。然后在朱平俊的描述下，事件得到了还原：大伯母和大伯在吵架间隙，为了更好的打击对方，就开始拉拢朱平俊。大伯母问道：“俊儿，娘对你好不好？”朱平俊点头，说好。这边大伯也不甘示弱，也开口问，“俊儿，为父对你可好？”朱平俊也点头，说好。一轮双方打平，这自然不是大伯母和大伯想要的结果，于是两人又接着问道，“俊儿，娘和爹，谁对你好一点。”朱平俊看了爹娘一眼，然后回答道，“你们对我都很好。”很不错，到目前为止，朱平俊的回答都很好，简直是超常挥了。大伯母和大伯又紧接着追问道，“那现在爹娘吵架了，你站在哪一边？”朱平俊想也没想抬头回答道，“我站旁边......”我站旁边......旁边......于是乎朱平俊就被大伯母和大伯混合双打了，让你站旁边，让你站旁边......朱平安也是无语了，站旁边，你就站旁边挨打吧。智商是硬伤啊。不过其实想想朱平俊确实也是受害者，大人吵架关孩子什么时，可是大人就是这样，父母每每吵架总是喜欢问孩子这些问题，想从孩子这里找存在感，可是这两难问题你让孩子怎么回答。不过，俊哥的回答的确也欠揍，任何一个回答都比这个要好，哪怕你倒向其中一边，也好过两只拳头打人。大家也都不知道说什么好了，只是安慰朱平俊一番，母亲陈氏让朱平俊去给朱平安还有大哥作伴，挤一个房间凑活一晚，然后大家就都散了。母亲之命不可违，朱平安和大哥只好将朱平俊带回房间挤一挤。不得不说，朱平俊真是无心届的代表，进门时还抽噎呢，躺床上不到两分钟就打起呼噜来了，根本没把今天的事当成事，或许在他眼里，爸妈只要都在身边就好，吵架什么的随他去吧。渐渐朱平川也睡去了，只有朱平安一个人继续奋斗。朱平安坐在桌子前，继续抄写课本。这次抄的是千字文，字数比较多，没有想过一晚上把它抄完，准备分两次抄完，今晚先抄几百字。越抄，朱平安越觉得自己和毛笔的切合点也越来越高了，毛笔在自己手中似乎成了自己身体一部分，有种毛笔在自己手中似乎融为一体的感觉，如指臂使，这种感觉就像打怪攒够经验值升级了一样。毛笔字此刻也有了一个小进步，比之前似乎上了一个台阶，以前是初学者，现在就相当于初窥门径了。第二天一大早天还没亮，大伯就被祖父打出去送还美姬，饭都没让他吃。大伯还想要点路费，结果换来了祖父一顿臭骂，灰溜溜的走了，不过祖母追上去偷偷塞了些钱，就是不知道是多少了。大伯母似乎一夜没睡，整个人憔悴了很多，早饭只喝了半碗粥，陈氏等妯娌也都卸下矛盾，好言安慰起来。朱平俊似乎也有点小懂事了，依着大伯母坐着，没有像以前那样在餐桌上闹腾。朱平安也同情大伯母，当然饭也没少吃，祖父不住的让自己和朱平俊多吃饭多吃菜。朱平安仗着祖父劝让，也给小玉儿开了下小灶，往小玉儿碗里夹了好几块炒鸡蛋，将这小丫头乐的眼睛眯成了月牙。大伯狼狈不堪的去县城送还美姬，回来的时候却是精神焕、油光满面而回，这让朱平安有些不解，“爹娘，人我还回去了，我那同仁知我遭遇，连连向我道歉，说是害苦我了，赠送了儿子半贯钱的路费。儿子知道自己罪孽深重，没舍的花，给您二老带回来了。”大伯言辞切切，很有知错悔改的样子。祖母很欣慰啊，连连跟祖父说，说知错能改，老大还是好孩子，只是被人蒙蔽了。祖父见大儿子迷途知返，怒火也消了一些，但还是有不少的火气在，对大伯的惩罚也没有丝毫减少。对于惩罚，大伯欣然接受，说自己错误大，就应该接受惩罚，日后一定洗心革面好好做人做学问，一定要考秀才中举人为老朱家光宗耀祖。大伯临走前将大伯母拉到房间里，说是道歉，在房间里又悄悄给了大伯母半贯钱，说是朋友赠送了一贯，自己给二老说了半贯钱，这半贯就给媳妇赔礼道歉，媳妇这么漂亮贤惠就应该去买些胭脂水粉......在大伯的甜言蜜语和半贯钱的攻势下，大伯母气也消了不少。大伯去祠堂面壁悔过时，家里的怒火已经被他扑灭一大半了，剩下的也就是时间问题了。对于此，朱平安不得不佩服大伯的手腕，四五经八股文没有傻，反而愈奸猾，不知道是明朝的八股文没有清朝那么禁锢思想，还是说大伯是个特例，临近的人太少，找不出对比来，只能等自己走出村子才能下结论了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 鸠占鹊巢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620732.html",
		"content": "    大伯这件事花费颇多，祖母催促父亲再次上山为家里创收。朱平安也吵吵闹闹要跟着去，因为上次去过一次，所以这次在陈氏那争取的时候，遇到的阻碍并不是特别大，缠了一会，陈氏就点头同意了。陈氏爽快同意，也有着看在上次他们爷叁进山回来上交了不少私房的份上。带上我的小背篓，换一双厚底鞋，衣服也换上麻布带补丁的，进山刮蹭坏了也不心疼，万事俱备，就差出门了。“朱平安......”朱家大门外面传来一声清脆甜嫩的童音，就像是一只百灵鸟飞入了院子里，声音甜美的能腻死个人。不过朱平安听到这个声音却是小胖脸一黑，这个丫头怎么来了？家里面除了在祠堂跪着反省的大伯，家里其他人听到这个清脆甜嫩的童音都出来了，好奇啊。没让大家失望，大门被一个包子头的小丫鬟推开了，进来了一位骑着小红马的可爱小女孩，执着缰绳的一双小手皓肤如玉，映着绿波，便如透明一般。一看就是富贵人家的孩子。朱平安感觉头有点大，这个腹黑小萝莉怎么来了，而且这丫头似乎像是换了一个人似的，准没好事。腹黑小萝莉今天又换了一身新衣服，梳着可爱的坠马髻，髻上吹着流苏，她说话时，流苏就摇摇曳曳的。婴儿肥的鹅蛋脸儿一双黑漆漆的眸子闪着狡黠的光芒，高挺的鼻梁下粉嫩的薄唇微微向上翘，她甜甜地笑着，露出一对浅玫瑰红的酒窝，完全不见了以前的娇蛮，就像一个可爱懂事的邻家小萝莉。“爷爷奶奶，叔叔婶婶好，我是上河村老李家的李姝，你们可以叫我姝儿，我是来找朱平安玩儿的。”腹黑小萝莉李姝笑吟吟打招呼，小嘴很甜抹了蜜一样，整个人显的很是乖巧懂事。旁边跟着的包子头小丫鬟画儿，也很有眼色把手里带着的糕点等礼品递给祖母。“奶奶，这是爹爹让我带给你们尝尝鲜的，你们就收下吧，不然回去爹爹会骂我不懂事的。”李姝甜甜的说，连收下礼物的理由都给朱家人找好了。“你这孩子，来玩就来玩嘛，还带什么东西。”祖母喜滋滋的收下礼品，用很满意的语气抱怨说。“呀，这小姑娘可真是好看，长大了肯定是个天仙一样的人儿。”小四婶两眼放光，不知道是看礼物还是在看小萝莉。“就是，可真是好看。”大伯母用看未来儿媳妇的目光看小萝莉，笑呵呵的问，“小姑娘来找俊儿的吧。”“我是来找朱平安玩儿的。”腹黑小萝莉心里面早就烦的不行了，可是面上依旧是甜甜的微笑。陈氏对这小萝莉也是满意的不能再满意了，人又好看，又乖巧懂事。“你，放下背篓，不许上山了，去陪人家姝儿玩去。”陈氏一满意就把小儿子给出卖了，扭头就用命令的语气将朱平安上山的权利给剥夺了。朱平安一脸哀怨。腹黑小萝莉见状，小嘴一撇，泫然欲泣，小手指着朱平安怯怯的说，“婶婶真好，可是，可是朱平安他好像不愿意陪我玩。”瞧瞧那语气，委屈到极致，眼泪想要流下来，却又兀自忍着，真是看的人都心疼。朱平安撇撇嘴，这个臭丫头，要是生在现代，一准是超一线的小演员。真是可惜了这一副演戏的才华了。陈氏可不知道呢，扭头就看到了撇嘴的朱平安，好啊，你这臭小子，你不乐意也就罢了，还给人家做鬼脸。于是，陈氏上去就揪住朱平安的小胖脸，把朱平安的小胖脸直接给扯成一个笑脸，安慰腹黑小萝莉说，“没有啊，你看彘儿也很愿意呢。”为了扯出笑脸，陈氏可是没有吝啬手上的力气，朱平安觉的自己的一张小胖脸都快被陈氏扯的不是自己的了。腹黑小萝莉达成了目的，领着小丫鬟进了朱平安的小房间，小脸上挂着得意的笑。朱平安再不愿意，也被陈氏一巴掌落在屁股上给打进了房间。父亲朱守义和大哥朱平川两人进了山，大伯母还有母亲等几个妯娌在院子里叽叽喳喳的聊天。“老李家，那不是上河村李大财主家嘛，哎呦，我以前就听说过李大财主可宠他们家小闺女了。现在看来那可是真真的，瞧见那小姑娘穿的衣服了吗，一件至少也得几两银子。”“要我说啊，宠闺女还不如宠小子呢。”“瞧你说的大嫂，要是我有一个这么可爱的闺女，我也把她宠到天上去。”院子里气氛火热，房间里气氛却不怎么样。朱平安一脸不爽的看着得意的就差翘尾巴的腹黑小萝莉，很是不高兴，要不是这个臭丫头，自己今天就可以又进山了。“你房间可真差。”腹黑小萝莉捏着小鼻子，一脸嫌弃的看着朱平安的卧室，鄙夷道，“我家的狗窝都比你这房间好。”“是吗？”朱平安不相信的问。腹黑小萝莉的自尊心得到了极大满足，用力的点头，“当然是真的，不信你问画儿。”包子头小丫鬟画儿连连点头。朱平安看着娇蛮的小萝莉，淡淡的说了一句，“那你回你家狗窝啊。”腹黑小萝莉被噎的一愣一愣的。“你还楞着干嘛，还不快点拿出来。”腹黑小萝莉在朱平安这受了气，立马撒在了站在一旁的包子小丫鬟画儿身上。“哦哦，对不起小姐。”包子小丫鬟画儿连忙从怀里摸出一包精致的点心来，打开放在了朱平安面前的桌子上。“喏，给你吃的，快点继续讲射雕吧。”腹黑小萝莉催促道。“不讲。”朱平安一摇头拒绝了。“你讲不讲？”腹黑小萝莉威胁道。“不讲。”朱平安保持意见。“不讲是吧？”腹黑小萝莉撅起了嘴巴，然后扭头冲着门口就大声喊，“婶婶，婶婶......”闻言，陈氏立马乎乎的跑进来了，一进门就瞪了朱平安一眼，然后很温柔的问腹黑小萝莉，“是不是朱平安欺负你了，你给婶婶说，我一准好好教训他。”我去，娘啊，我还是不是你亲生的！朱平安很受伤。在陈氏的温柔呵护下，腹黑小萝莉摇了摇头，小手捏起一个点心放到陈氏嘴中，甜甜的笑着，“没有欺负我婶婶，我就是想让你尝尝这个点心。”“姝儿真乖。”陈氏瞬间就被腹黑小萝莉的举动融化了，真是一个乖巧懂事的小丫头啊，自己是不是也生一个女儿，陈氏甚至这么想。见到李姝没事，陈氏也就放心了，临走还揪了朱平安的耳朵命令道，“好好陪姝儿玩，可不能见人家乖就欺负人家，不然小心你的皮。”朱平安直到陈氏出门，都愣愣的没反应过来。尼玛，鸠占鹊巢啊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 推倒，推倒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620733.html",
		"content": "    “讲不讲？”腹黑小萝莉小巧的嘴角微微翘起，一双大眼睛弯成了月牙，得意的像只小狐狸，就差摇尾巴了。这种狡诈的萝莉，怎么可以紫气冲天的气运呢？！陈氏临走时揪过的耳朵还在热，朱平安还怎敢说个不字，只能眼睁睁的看着腹黑小萝莉耀武扬威。“那我就接着上次的往下讲......”朱平安接着上次的桃花岛求婚继续往下讲，偶尔抓心狠狠的往嘴里塞，泄着自己不满的情绪。腹黑小萝莉听得认真，对朱平安的行为嗤之以鼻，小穷酸，连吃点心都那么没出息！从旭日东升到夕阳西斜，朱平安光是喝水都喝了一大壶了，期间还去了一次洗手间。可是一大一小两个萝莉排排坐，动也没动，听的可认真了，脸上表情也很到位，跟着剧情展变化，或是兴奋，或是担忧愤怒......“姝儿，想吃什么晚饭啊，婶婶做给你吃。”快到做晚饭的时候，陈氏进来问。“啊？都这么晚了啊。”腹黑小萝莉一下子从座位上站起来了，一张小脸又是不舍又是着急,射雕正听到兴头上呢，可是再不回去爹爹该担心了，下次再出来可就不好出了，“不吃了婶婶，我还得家去哩，我爹爹该担心了。”腹黑小萝莉小脸表情很丰富，下了好大决心作出回家的决定。临走时，母亲陈氏收拾了一小篮子土特产，热情的递给了腹黑小萝莉。腹黑小萝莉嘴很甜，给小丫鬟示意去接过来，甜甜的向陈氏道谢，“谢谢婶婶，也谢谢爷爷奶奶，这个肯定很好吃，我回去慢慢吃。”“真乖。”陈氏被哄的喜笑颜开，然后就用命令的语气给朱平安讲，“你还傻站着干嘛，去送送人家姝儿啊。”朱平安又被陈氏一巴掌打出来家门，被迫去送腹黑小萝莉。腹黑小萝莉骑上小红马，脸上一直都是露着小酒窝甜甜乖巧的笑，可是一旦走出朱家大门就原形毕露了，那张小脸立马就落下来了，恢复了那张臭屁傲娇的脸蛋，跟变脸似的。朱平安背着手，迈着小短腿走在前面。这个小混蛋都不理我，讲射雕时不理我，现在还这么拽，这么穷酸还拽什么拽嘛！腹黑小萝莉看着前面背着小胖手，拽拽向前走，应付差事一样的朱平安，嘟起来嘴巴。你让我不开心，我就让你不舒服！腹黑小萝莉气呼呼的想。往前走了一百多米吧，大约除了住宅区，周围都是农田，在这里，腹黑小萝莉话了。“你还拎着干什么，不知道干净不干净呢，快丢到沟里去，我才不要吃这些呢。”腹黑小萝莉骑在小红马上，很是嫌弃陈氏送的土特产，捂着鼻子指使包子头小丫鬟赶紧的丢到沟里去。包子头小丫鬟迟疑了一小下，但是被腹黑小萝莉一瞪，吓的兔子似的抱着篮子就往路边沟前过去。朱平安本来就对腹黑小萝莉不太感冒，此刻更是对腹黑小萝莉人前一套人后一套的做法感到反感。这可是母亲陈氏亲手挑的家里最好的土特产送的，陈氏都不舍得让自己吃都给这臭丫头了，而且在家里陈氏为了照顾好这个腹黑女可是没少折腾自己，可是却被腹黑小萝莉这般嫌弃，朱平安心里非常气愤。陈氏可是一心一意对自己好的，一番好心怎么能让腹黑小萝莉这般糟蹋。“住手！李姝，你够了没。”朱平安忍无可忍了。腹黑小萝莉闻言小脸扯出一个讽刺的笑，巧笑嫣然，气死人不偿命，“朱平安，没够呢。”“你！”朱平安被成功的气到了。生气了吧，哼，谁让你先惹我的，腹黑小萝莉心里有一点小得意。腹黑小萝莉没有再理会朱平安，转而转过头盯着包子头小丫鬟看。在腹黑小萝莉的目光下，包子头小丫鬟画儿一闭眼，将手里的篮子丢进了沟里，篮子落地的声音还把包子小丫鬟吓了一跳。看着陈氏精挑细选的土特产如弃履一样，被丢进了路边沟里，朱平安觉的自己脑袋都要冒烟了。这种任性蛮不讲理的臭丫头能嫁出去才怪呢，什么狗屁紫气冲天，应该黑烟滚滚才对！朱平安在篮子落进沟里的时候，心血上涌就跟着跳到了沟里，脚步踉跄没站稳，摔了一个屁墩。沟上面传来腹黑小萝莉银铃般的笑声。世界上最好听的笑声，却也是世界上最令人讨厌的笑声！沟底里，陈氏精挑细选的家里都舍不得吃的土特产一个个全都躺在了泥土里草丛上，父亲编的竹篮也摔的变了形，朱平安的眼睛都红了，真的，誓，自从穿越以来他还从来没有如此生气过。再听听沟上面腹黑小萝莉得意的笑声，没有丝毫悔过的觉悟忽然一股冲到推倒，推倒朱平安再也忍不住了，在两个大小萝莉惊呼声中，朱平安一下子爬上沟，然后一手把骑在小红马上得意笑的腹黑小萝莉拉下马来。管你男孩女孩，做错事了就要挨打！拉下小萝莉后，朱平安直接将她一把按在自己小短腿上，不顾腹黑小萝莉胡乱扑棱腿，对着腹黑小萝莉的PP，一二三四......清脆的巴掌声，顿时就有节奏的响了起来。腹黑小萝莉当场就哭了起来......对嘛，哭的声音要比刚才笑的声音好听一百倍，朱平安心里感觉舒服了很多。“呀，你怎么可以打小姐PP呢......”包子头小丫鬟画儿吃惊的长大了嘴巴，急忙过去拉朱平安。朱平安顺势一勾手，将比自己大两岁的小丫鬟画儿也给拽过来，按在了腹黑小萝莉身上，让她享受和腹黑小萝莉同样的待遇，一二三四......你也有份，她是主谋，你就是从犯，被裹挟的也不行。“不要......”包子头小丫鬟急忙伸手想要护住，但也无济于事，还是被一二三四......好羞耻啊小丫鬟被打的眼睛都红红的了，咬着嘴唇才没有哭出来......不偏不倚，每人十下。好的，打完，收工，朱平安将两个大小萝莉放开，腹黑小萝莉哭的大眼睛红红的，都抽噎的打嗝了。“朱平安，你，你等着！”腹黑小萝莉红着兔子眼撂下一句狠话，捂着小屁屁就往家跑。包子小丫鬟没说狠话，却也红着眼睛用力的瞪了朱平安一眼，然后追上自家小姐。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 野猪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620734.html",
		"content": "    等就等，再有下次还这么打，朱平安一点也不担心腹黑小萝莉的威胁。重新走到沟里，将土特产重新捡到篮子里，然后找了一个隐秘的地方掩埋起来，担心被朱父或者陈氏路过看到了心疼或者失望。这种气愤自己一个人尝过就够了，更何况自己还给过腹黑小萝莉及包子小丫鬟教训了，就不要因为这件事让其他人不愉快了。朱平安回到家的时候，朱父和大哥朱平川也恰好从山里回来了，这次进山似乎有点意外。朱父和朱平川两人身上带了些伤，朱父的后背有刮擦的痕迹，粗布衣服后背有三道血痕，虽然很浅，但看上去也够吓人的。相对于朱父，朱平川算好很多了，只是手破了点皮。不过尽管如此，两人脸上还是高兴的很，因为他们带回来了一头至少两百多斤重的野猪，蹄子被草绳捆着，这么重真不知道两人是如何带回来的。这是一头黑灰色的野猪，和家养的猪区别很大，先是个头大，背脊鬃毛又长又硬，另外就是这头野猪有两个象牙似的大牙，外露而且还上翻，看上去很吓人。陈氏在一边掉眼泪，先是心疼的拉过朱平川检查他的身体，见他只是手破了点皮后，脸色才好了点；可是当看到朱守义时，眼泪又忍不住掉下来了，心疼的拉着朱守义检查他的身体，担心朱守义其他地方受了伤却硬撑着不说，现只是后背擦伤后，担忧的神色才算缓了下来。“逞什么能，走时咋给你说的，我儿子少一根毛就找你算帐，现在我儿子手都破了，等着看我怎么收拾你！”陈氏担忧消除后，后怕不已，拽着朱守义就是一顿教训。朱父只是傻笑，倒又把陈氏气的不轻。和陈氏不同的是其他人的反应，祖母也只是在一开始担心了一小下，见儿子孙子都囫囵着后就把注意力转到了野猪身上了。至于小四婶从一开始到现在完全是沉浸在野猪身上，连连惊呼好大的野猪之类的。祖父很快也从外面回来了，看到朱父打来的野猪后，也是惊奇不已，简单的问了下朱父和朱大川的伤势，就仔细的问起野猪的收获来。朱父在回答前，唏嘘不已了，连连说“幸亏这次彘儿没有跟来，说起来还得感谢人家李大财主家的小姑娘，要不是人家来找彘儿玩，彘儿就得跟我们进山，那就不好了。”“你们是不知道啊，这次我和大川去山里，去查看上次下的套，没想到就碰到了这个家伙。”朱父说的时候，看了看那头黑灰野猪，还有点后怕。“咋山外围也不安全了？”陈氏也是后怕不已，“那咱以后要不就别进山了。”陈氏一句话出口，明显看出小四婶和祖母脸上不高兴。祖母也真是的，朱父也是你的儿子啊，怎么就感觉没把父亲太放在心上呢。这可能就是排行老二的悲哀吧，第一个孩子是爸妈的心头肉，爸妈第一次做父亲惊喜宠爱全部都给了他；第二个孩子呢就不同了，有了第一个孩子，父母的惊喜就大大降低了，第一个孩子已经在心里面占据了很大的位置了，留给第二个孩子的位置就没那么大了；当然老幺就有不同了，像四叔，老来得子，又是最小的，父母肯定格外疼爱。朱父却是一脸不在意，憨憨的笑着说，“那用那么紧张，这次也是意外。这头野猪可能贪吃蜂蜜，啃了一个马蜂窝，让马蜂一顿蛰，蜂毒让它失去理智了吧，一头撞进了我下的套里，逮个正着。我们正好赶上，没察觉套里有这么一个大家伙，它突然冲过来，我们没防备受了点小伤。”其实当时的场景远远比朱父说的要惊险的多，朱父下的套在灌木丛中，隐秘，朱父和大哥朱平川靠近的时候，这头野猪嗷一下子突然冲出来，要不是朱父眼疾手快将朱平安扑倒在地上，后果不堪设想。这个灌木丛里下的套不是捉野猪这种大家伙的，要不是野猪贪吃蜂蜜中了蜂毒，这种套还捉不住它呢。几种因素的一起作用下，这头贪吃的野猪就成了朱父和大哥朱平川的猎物。因为野猪体型大沉重，朱父和大哥朱平川费了好大的劲才一点点将它弄下山抬回家来。虽说受了点小伤，但是有这么一个大家伙，还是让人觉的很高兴的。“老二，你明天把这大家伙弄到镇上卖了去，肯定值不少钱。”祖母对着肥头大耳的贪吃野猪很是满意，家里正缺钱呢，于是就催促朱父明日去镇上卖了野猪。“好的娘。”朱父点头就答应下来。野猪瘦肉较多、膘肉较少、口感好,富含各种氨基酸和粗纤维,尤其是亚油酸含量高,它保持了猪肉质鲜嫩、野味浓郁的风味特点，又符合人们健康饮食的要求.甘、咸、平，大补的很。所以野猪肉的价格是普通家养猪的好几倍。明天去镇上刚好也可以把大哥采摘的金银花一并卖了去，只是可惜金银花的花期也快结束了，听大哥说金银花再采摘一两次就过了花期了。晚上吃晚饭时，祖母让朱平安去给祠堂里的大伯父，真是能看出祖母偏心，给大伯送的饭菜是额外做的小灶，比一大家的晚饭好的多，荤素搭配，汤鲜味美粥也浓......在祠堂反省的大伯，没有一点反省的样子。自己饭菜还没送到呢，人家那早就已经吃上了，四菜一汤，精致的很，一看就是饭馆出品。大伯父一手夹菜，一手执，悠然自得。大伯哪来的钱？还有祖父不是让你跪着反省的吗？朱平安抱着食盒走进祠堂，将悠然自得的大伯吓了一跳，本能的身手想要挡住那一桌饭菜小酒，可是那么大一桌怎么挡得住。不过在看到是朱平安后，大伯也就大喘了一口气，不再遮掩了。“彘儿啊，这饭菜是大伯让人做来祭拜祖宗的。”大伯擦了擦嘴，一本正经的解释。“哦。”朱平安点头，心里不屑，真拿我当孩子哄呢。“咳咳，这个回去就不要给你祖父祖母说了哈。”大伯咳嗽了一下，冠冕堂皇的给朱平安说。“这个彘儿啊，饭菜留下，来，这个你拿去买糖吃。”大伯说着递给了朱平安一枚，没错，一枚铜钱。大伯父让朱平安留下饭菜是为了遮掩他吃过饭的时，留下饭菜，朱平安也不说的话，那就神不知鬼不觉了。尽管不屑，朱平安还是接过一文铜钱。不告诉祖父祖母，没关系啊，我可以告诉小四婶，小四婶肯定乐意听。（今日研究生毕业答辩，仓促了一些，还请见谅）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 意外之喜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620735.html",
		"content": "    最后朱平安也没有告诉小四婶，因为朱平安祠堂还没出呢，这边祖母就来了，刚才食盒里忘记放饼子了，祖母担心大伯吃不饱，特意拿了两个饼子过来。很快，祠堂里就传来了祖母的咆哮。不过祖母终究是偏心的，雷声大雨点小，大伯并没有受到什么惩罚。对此，朱平安也快习惯了。一夜无风无雨，第二日才吃过早饭，祖母就催促着朱父去镇上卖野猪去了，家里财政太吃紧了。吃货野猪在院子里被绑着睡了一夜，一大早就被祖母为了一大盆吃的，这吃货都不知道自己要面对什么，吃的风卷残云欢快的很。因为野猪体型大太重，祖母打小四叔也一起跟着去镇上。这一天正好也是镇上大集市开市的日子，陈氏几个妯娌一合计，要不一起去吧。于是一辆牛车就载着野猪一头，被家人再次嘲笑无数遍的野花一大筐，又坐了朱平安、朱平俊还有朱平川几个小的，轱辘辘出了。车子后面跟着小四叔，还有陈氏几个妯娌，以及赶车的朱父一起浩浩荡荡出去镇上了。真可是说是全家总动员。人多热闹，一路上叽叽喳喳就没听过。“彘儿，怎么又要去卖花啊？”小四婶走在旁边，看见坐在牛车上的朱平安还有那一大筐干野花，就忍不住想要嘲笑一番。陈氏翻了一个白眼。“是啊，上次人家都给了我一个同板呢。”朱平安煞有介事，一本正经地说。结果，小四婶还有小四叔以及大伯母笑的更欢了。一个铜板，你还真以为是你卖的钱啊，那是人家看你太傻好心送你的吧。小四婶这边开了一个头，家里人都开始逗起朱平安来了，毕竟一路无聊，有个逗乐的也好啊。当其冲的就是小四叔，小四叔吊儿郎当的，逗人的方式也与众不同。“彘儿啊，你知道祖母为啥要让咱去卖猪吗？”小四叔不怀好意地问。“换钱啊。”朱平安淡淡的回答。小四叔闻言脸上恶趣味更浓了，故意吓唬朱平安，“对啊，就是换钱。可是咱们家还缺很多钱呢。所以呢，光卖猪的钱是不够的，咱还得卖人呢。”小四叔话音一落，朱平安明显感觉到旁边坐着的朱平俊浑身一哆嗦，被小四叔的话吓到了。大人就是这点恶趣味！朱平安很是不屑。当然，朱平安也很配合的做出一副怕怕的模样，小胖脸抖了一下问，“那卖谁啊？”朱平俊也扭头看着小四叔，表示很关切。小四叔看到朱平安害怕的小模样，很是开心，故意毫不犹豫的跟朱平安说，“当然是卖你啊。”小四叔以为他的话会把朱平安这个小破孩吓的呜呜哭，可是没想到朱平安咧嘴一笑，“呵呵呵，我就知道小四叔不值钱。”等着看笑话的小四叔傻眼了，不是谁值钱的问题好不好。陈氏第一个笑起来，然后是三婶、大伯母还有小四婶子，而且小四叔还被小四婶嘲笑着踢了一脚。到了镇上，大家兵分几路，大伯母还有陈氏几个妯娌一起去她们经常光顾的女工店铺卖她们缝制的荷包，顺便买些彩线之类的女工用品。小四叔和朱父两人去卖野猪。朱平川领着朱平安去卖野花，当然所有人除了朱父还有陈氏外，都是嘲笑的。还是上一次的药堂济民堂，这次一进门，两个小学徒中的一个就一脸笑着走过来了。“你们可来了，铺里的金银花又快断货了。”这个小学徒正是上次差点把朱平安哥俩拒之门外的那个，这次很是热情。朱平川背着大背篓，不知道说什么好。朱平安憨态可掬的一张小胖脸满是笑，“呵呵，那小哥哥价格可得要给我们高点。”那边捻着胡须看一本药经的老中医闻言也忍不住笑了，“只要金银花品质好，多给你几文又何妨。”朱平安闻言，小胖脸笑得更灿烂了，“谢谢老神医。”这次采摘的金银花还是按上品算的，跟上次一样也是50文一斤，不同的是这次是一大背篓金银花，不是上次朱平安的小背篓，这次金银花一共有5斤6两3钱，按价格是267文，因为有老中医话，所以小学徒就自己做主，给了朱平安他们270文。临出门时，老中医好心的提醒说金银花的花期就要到了，要朱平安他们回去紧着采摘。出了药堂，朱平安和大哥将铜钱放在背篓里，然后又做了下掩饰，用破布盖住。朱平安和大哥收获不少，那边的陈氏也有了意外惊喜。陈氏她们几个妯娌一起去了她们惯常去的女工店铺，将她们辛苦了大半个月的荷包出售。荷包并不是简单的把布缝在一起，而是需要好多工序，需要缝隙，还要刺绣庙样等等，一个荷包下来要两天左右呢。她们要做陈氏她们做的荷包，因为图样不新颖，而且所用布料也是那种相对便宜的棉布，所以辛苦做出来的荷包并不是很值钱。一个荷包也就是在10文左右。“你们还真是妯娌，手工也都没得挑，价钱还是老样子，每个10文，你们看可还使的。”店铺的女掌柜八面玲珑，待人也是一如既往的热情，让人感到受到了重视。价钱和以前一样，陈氏她们当然没有意见。大伯母、三婶做了个，得了八十文。陈氏只做了7个，得了七十文。小四婶做了9个，得了九十文，钱最多，整个人都美滋滋的。“这3个荷包，也请掌柜的掌掌眼，看可收得。”大伯母她们要走的时候，陈氏想了想停住了，又从随身包袱里掏出了3个和大家做的都不一样的荷包，叫住了女掌柜。这3个荷包，是用朱平安上次扒拉回来的碎布头做的，那些碎布头有不少都是很好的料子，绫罗绸缎绮纱都有，陈氏这3个荷包就是用的好料子做的，布料不够就几块碎步拼接在一起。女掌柜接过摸了摸，脸上都是笑容，“这样倒还新奇，料子也好，这样吧，我按每个15，不，每个20文收，你看可行。”陈氏心跳的很快，20文，每个20文，幸福来得太突然了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 碎布头生意",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620736.html",
		"content": "    直到怀揣着130文走出店门，陈氏兀自有些不敢相信，自己小儿子没花钱捡来的碎布头，竟然让自己赚了60文。这种荷包缝制起来，比自己平时做的荷包花费时间还少一些呢。小四婶、大伯母一出门就问陈氏荷包的由来，陈氏有好显摆的习惯，当场就把小儿子给卖了，夸奖说是小儿子看人家布店里碎布头好看，捡了一筐子回家，因为他爹在哪买布了，人家也没给他要钱就送他了。小四婶闻言，当时眼睛都直了，连连催促说咱们快去布店捡碎布头去。大伯母直接身体力行，朝着布店那边走去。几个妯娌快步往布店去，走到布店就问店伙计。“哦，你们也想要碎布头啊，不过你们来晚了，刚才有人用两文钱把最近的碎布头全给买走了。”店伙计一脸不在意的回答。来晚了？被人捷足先登了？小四婶还有大伯母黯然失色、哀毁骨立，仿佛到手的白花花的银子全都没了。陈氏倒是无所谓，上次朱平安捡回家的碎布头还有大半筐子呢，够缝几十个荷包的了。这次碎布头没有影响也不大，下次再来捡就好了。不过陈氏忽略了店铺伙计的生意头脑，店伙计见有人花两文钱买碎布头，而且不一会又有人来问，看来这碎布头也是有用处的，心想下次再攒好碎布头得好好提价了。小四婶和大伯母垂头丧气的去找朱父还有小四叔，去看看野猪卖了多少钱。走到半路就看到了，抬着一大背篓碎布头傻笑的小胖纸朱平安。小四婶和大伯母顿时就愣住了，原来买走碎布头的是彘儿啊。陈氏顿时眼睛都亮了，臭小子好样的，还是我儿子有头脑，花两文钱就买了这么大一背篓碎布头，这得做多少荷包啊，每个荷包20文......陈氏顿时觉的朱平安和朱平川抬的不是一背篓碎布头，而是一背篓铜钱。“彘儿啊，你弄那么多碎布头干嘛，回去给婶婶一半吧。”小四婶一点也没有不好意思的觉悟，开口就想要一半。大伯母也不不甘落后，也紧接着开口也是要一半。朱平安无语的很，你们也真好意思，每人一半，那我娘岂不是一块碎布也没有了吗。“不要，我回去卖给我娘赚钱娶媳妇哩。”朱平安仗着自己是小孩子，小脑袋摇的跟拨浪鼓似的，还把攒钱娶媳妇的借口拿出来用。小四婶和大伯母也想起上次压岁钱的事，陈氏都拿他没办法。“连你娘，你都要卖才给？”小四婶惊讶的大声问。朱平安点头。“那你也卖给我们好了。你从布店花了两文钱，这样吧，婶婶给你四文钱，你都给婶婶吧。”小四婶眼珠子转了转，立马就开口引诱道，“转手一卖就赚两文钱，不要太划算哦。”“彘儿，大伯母给你五文，你给大伯母吧。”大伯母也不甘示弱。陈氏有点急了，唯恐朱平安脑子一热就答应。你们还真是会算账，朱平安没有理会，而是转身抬起头问陈氏，“娘啊，你用碎布头做的荷包一个卖了多少钱啊。”“二十文呢，平常的才卖十文。”陈氏很激动。“哦，两个碎布头可以做一个荷包，我就卖给你们5文两个碎布头好了，谁让我跟你们那么熟呢。娘，你也是哦。不是我想赚钱哦，我除了娶媳妇还要买纸买墨蒙学哩。”朱平安掰着手指算了半天，抬起头，一本正经的跟小四婶和大伯母她们说道。两块碎布头就要5文！小四婶和大伯母顿时就张大了嘴巴，那一大筐子碎布头可不得有上千块碎布头，你两文钱买来，转手就卖了上百倍！也太贪心了吧。这个臭小子真是走了狗屎运了，要是自己早现碎布头的用处就好了。小四婶和大伯母不由心想，她们可不认为是朱平安有脑子，只是认为朱平安走了狗屎运而已。陈氏本来还高兴呢，结果听到朱平安说给也收钱后，顿时就拉下了脸。“我让你给娘都要钱，我让你......”陈氏上去抓起朱平安，按到腿上吓唬道，做势要打屁股。“好好好，不收你钱了，不收你钱了。”朱平安赶紧投降，本来就没想收陈氏的钱，只是这么说给小四婶和大伯母听而已。陈氏可以用吓唬打屁股的方法让朱平安就范，可是小四婶和大伯母可是不能用这种方法的。可是要让他们花5文钱买两块碎布头，尤其是知道朱平安那一大背篓碎布总共才花了2文钱的成本，就更加有些不舍了。陈氏虽说很想把这一大背篓全部自己用，但是也知道不能太贪心，不然妯娌关系还怎么处啊。再说了，那么大一背篓，自己得缝到猴年马月才能完呢。而且，君子爱财取之有道，怎么能把注意打在自己家人身上呢。“你大伯母和三婶四婶也不能收钱。”陈氏没有松开朱平安，继续按在腿上，虚张声势。大伯母她们立马对陈氏投上了感激的目光。“不要，我还得攒钱娶媳妇呢。”朱平安被陈氏按在腿上，兀自不松口，反正自己是小孩，这个年纪正是护东西的年纪。“让你攒，让你攒。”屁大一点就要攒钱娶媳妇，陈氏好笑又好气，对着朱平安的小屁股就是两巴掌。“痛。”朱平安嗷一嗓子。“还要不要钱了。”陈氏停住手，问道。“不要了，都不要了。”朱平安连连大声喊，刚刚也想明白了，那么大一背篓，大伯母和小四婶是不舍得花5文钱买两块全买走的，而且那么多碎布头，就凭母亲还有大伯母她们妯娌段时间也做不完。给自家人都收钱，在这个年代可不是好名声，又不是亲兄弟明算账的现代。还不如落个好名声，紧着她们用吧，反正她们也用不完，自己的目光干嘛放在自家人身上呢。村里那么多针线活好的女人呢，自己不如把多余的碎布头给她们加工，然后10文一个荷包收上来，她们不需要出原料，就动动手就能赚跟她们原来一样的钱，还不需要往镇上跑，肯定愿意。看到朱平安迷途知返，陈氏露出了满意的笑容。大伯母她们也都露出了笑容，很是感激陈氏。一家人都皆大欢喜。（昨日顺利通过答辩，今日第二更送上，如果时间够的话，晚上会再更新一章，或许时间会晚一点。）手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 拍花子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620737.html",
		"content": "    等一行人和朱父他们汇合的时候，朱父他们已经和一家酒楼把价钱谈妥了。朱父和小四叔以及坐在车上懒的下来的朱平俊在镇上不知道将野猪卖给谁的时候，一家酒楼的掌柜主动跑来联系了，很有诚意。普通猪肉价格大约是1文一斤，生猪（刚出栏未宰杀的肥猪）的话则是10文一斤，毕竟活猪宰杀成本以及刨除血液、下水等物，生猪出肉率大约为0%，所以生猪和猪肉价格有差距是可以理解的。对于朱父他们拉来的野猪，酒楼掌柜的给出的价格是15文一斤。这个价格已经超出朱父和小四叔的预期了，都比家里养的猪贵一半了，自然是同意了。野猪净重26斤，本该给4020文，掌柜为了结个人缘给了4050文，多给了30文，总共四两多银子呢，算是小了一笔。当然人家掌柜的赚得更多，一头野猪可以做出上百道美味佳肴，一转手至少能赚近百两银子。大伯母、小四婶子等人全都被掌柜的给的四两碎银子以及50文铜钱兴奋的大眼瞪小眼，平时还没有这么多钱在手里过呢。朱平安的注意力不在钱上，而是注意到本应该跟着朱父他们的朱平俊，这会却不在这。俊哥一个人能去哪，又不识路！“爹，四叔，俊哥呢？”朱平安打断了围着银子的大人们，提醒他们朱平俊不见了。“俊儿就在我们身......”小四叔话说到一半，生生咽回去了，他也现朱平俊不见了。这一下大人们着急了，这熊孩子跑哪去了。想起以前镇上有过拍花子拐走小孩的传闻，不由着急了。赶紧将碎银子和铜钱装在钱褡里，朱父他们兵分几路赶紧去找朱平俊，可不敢丢了。喊了好几声，没反应，大伯母急的都快哭出来了。忽然，朱平安看到一个糖葫芦摊上有一个吮着手指头的熊孩子，长的很像朱平俊。只是他身边还有一男一女，都是中年人，看上去不像什么好人，此时正在跟卖糖葫芦的老板讨价还价。“大伯母，你看那是俊哥吗？”朱平安赶紧叫住了四神无主的大伯母。“俊儿，谁让你乱跑的。”大伯母只看了一眼，就确信那是朱平俊了，再看他身边的那一对中年夫妇，不由大惊的大喊一声跑了过去。大伯母的声音将在不远处寻找的朱父和小四叔也引过来了，一起往这边跑来。那边正在跟卖糖葫芦的讨价还价的中年夫妇，见势不妙，丢下朱平俊不管，一头扎进一个小胡同里赶紧溜走了。大伯母将朱平俊拉到怀里，检查了好几遍，确信安然无恙才大喘一口气。这时候大人们才有时间问朱平俊来龙去脉。朱平俊咬着手指头，眼巴巴的望着糖葫芦摊咽着口水，毫无逻辑的将事情原本说了出来。在朱父和小四叔忙着给人家酒楼掌柜谈价钱，帮着卸野猪的时候，朱平俊一个人百无聊赖的在牛车旁数蚂蚁。然后就听到了旁边茶楼门前有人说，正好是他最爱听的大侠除暴安良的故事，于是就踱步过去听了。这是有一对中年夫妻，恩，就是刚才溜走的那一对，她们跟朱平俊说，她们家里正好有一位大侠在她们家做客，又说朱平俊骨骼奇特，必是位练武奇才，说要带朱平俊去大侠那拜师去。没错，朱平俊立马就屁颠屁颠就跟人家走了。还好朱平俊贪吃，看到糖葫芦摊管人家要糖葫芦吃，就在中年夫妇买的时候，刚好被眼尖的朱平安现，这才被大伯母追回来。听完，大伯母脸一黑，然后抓起朱平安，上去就是一顿胖揍，外加一顿说服教育，说那是拍花子，是拐卖小孩的。差不多好一会，朱平俊都被打的呜呜哭的变音了都。大伯母觉的教育的差不多了，就问朱平俊，“以后有人说有大侠啊英雄啊，你还跟不跟人家走了。”朱平俊本来还哭的一脸眼泪鼻涕的，听了这话，顿时精神了。抬起头看着大伯母赶紧问，“在哪啊，大侠在哪啊？”结果，又被走了一顿......这才应该是小孩子做的事吗？朱平安眼角有些抽搐，这自己可是学不来。就是用屁股想，也不会这样啊。陈氏她们赶紧拦住，生怕被气的差点吐血的大伯母大义灭亲，抱胳膊的抱胳膊，护朱平俊的护朱平俊。好一会劝说，才让大伯母消了气。挨了两顿揍的朱平俊直到回到家，才领悟到刚才那两位好心带自己拜师的中年夫妇是拍花子的事实。嘴里面嘟囔着，下次一定要真有大侠的人来，自己才能跟着走。要不是声音小，一准还得被大伯母抓起来教训一顿不成。卖野猪的钱，朱父一回家就上交给祖母了，祖母硬是一个子都没有分给朱父。陈氏对此很不满意，自己丈夫和大儿子废了这么大劲才弄回的野猪，还受了点伤，凭什么一文钱也不给。晚饭后，陈氏都是闷闷不乐的，不过在朱平安将一大背篓碎布头倒在地上，取出藏在破布里的卖金银花换来的270文钱交给陈氏后，陈氏脸色才算好看一点。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 逗逗萝莉听听课",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620738.html",
		"content": "    休沐过后，生活归于平静，朱平安骑着老黄牛背着包往学堂出，后面跟着不情不愿的朱平俊。路过一家柴门小院，看门的大黄狗探出门外冲着两人吠。天上龙肉，地上狗肉。这是朱平安看到大黄狗后，脑子里的第一反应，原谅一个吃货的耿直吧。“咬，咬，再咬送你去蒙学！”朱平俊提着包，冲着大黄狗威胁。大黄狗不懂人话，可是也能看出朱平俊呲牙裂嘴肯定不是夸自己体型英武、毛顺爪大，于是乎嗷一嗓子就冲朱平俊他们扑过来。朱平俊被大黄狗的动作，吓的一个屁股蹲摔地上了。幸好大黄狗是被拴着的，不然肯定会在朱平俊身上留下热情的痕迹。“俊哥，没事吧？”朱平安想要从黄牛背上下来扶一下朱平俊，刚才看他摔的还蛮重的。没等朱平安下来，朱平俊就自己从地上爬起来了，拍了拍泥土，愤愤的说，咋没摔死呢，摔死就不用蒙学了。两日不见，学堂里的熊孩子分外热情，小胖子李小宝分外热情，从家里带来了零食，跟朱平安还有附近的几个孩子一起分享，大吹特吹说他钓了多少鱼，鱼有多大多大。夫子讲课和以往一样，除了讲三字经、百家姓教孩子认字外，还个人抽空给朱平安教了几句论语。学堂外被朱平安打屁屁打哭的腹黑小萝莉李姝还有包子丫鬟画儿，再一次准时出现在了朱平安课间休息的时候。新衣服、新型，不变的是一如既往的傲娇臭屁。包子小丫鬟画儿看到朱平安牵着老黄牛从山坡下来后，就是一副我记仇了的眼神，怨怨的看着朱平安。“早啊。”朱平安若无其事的从两人身边走过，打了个招呼，然后把老黄牛拴在河边树干上。“早你个头，我们都等半天了！”腹黑小萝莉跟吃了枪药似的，没好气的呛朱平安。“哦，抱歉啊。夫子今天下课晚了些。”朱平安不好意思的点点头。“给。”包子小丫鬟对被朱平安这个小屁孩打屁股的事记忆犹新，语气跟腹黑小萝莉几乎一个模子出来的。不过看到朱平安接过食盒的时候，包子小丫鬟大眼睛露出了期待的神色，虽然一闪而逝，却还是被朱平安捕捉到了。食盒里的食物肯定有问题。朱平安结果食盒，把食盒放在石头上，言辞很诚恳的对大小萝莉说道：“我想了很久，恩，昨天不应该打你们屁股的，恩，女孩子的屁股哪能随便打的啊......”朱平安一提到打屁股，大小萝莉条件反射的愤愤的瞪朱平安，尤其是腹黑小萝莉恨不得扑上来咬下朱平安那张可恶的小胖脸上的一块肉。“所以呢，恩，毕竟我也错了嘛，所以今天就额外给你们讲一个故事吧。”朱平安坐在石头上，提着食盒一副认真道歉的态度。“咳咳，不用太在意了啦，我们也有错的啦，你快点吃东西给我们讲故事吧。”腹黑小萝莉表面上一副大度原谅了朱平安的模样，可是却不断的催促朱平安吃东西。好吧，给你们机会了，是你们没把握，不要怪我哈，朱平安心想。“在讲射雕之前，先给你们讲一个爬山的故事。”朱平安嘴角带着憨憨的笑。两个大小萝莉开启听故事模式，扒拉着零食，排排坐。“故事就生在我们身边，我们背后的卧牛山特别高大，传说在山顶有十朵千年灵芝，可以包治百病。”朱平安用一种比较欢快的语气讲道。“骗人，没有包治百病的药。”腹黑小萝莉不屑的撇嘴。“所以说是传说啊。”朱平安不急不慢的说，“在卧牛山脚下有一对感情非常好的恋人，她们青梅竹马，眼看就要到了谈婚论嫁的时候，可是这时女孩却得了一种奇怪的病，怎么都治疗不好。于是男孩就想要去山上采摘千年灵芝为女孩治病，女孩不放心也要跟着去。”“正好，附近的人也有想要去山上采摘千年灵芝，于是他们十几个人就一起结伴去山顶采摘千年灵芝。当他们到山下想要爬上山顶的时候，天气突然转坏了，下起了大雨，但是他们还是要执意的上山去.于是就留下那个女孩看营地。”朱平安讲到这里，语气渐渐地沉下来。大小萝莉听的认真，小嘴里还在咀嚼零食。“可过了三天都没有看见他们回来。那个女孩有点担心了,心想可能是因为天气的原因吧。等呀等呀,到了第七天,终于大家回来了,可是唯独她的青梅竹马没有回来。”听到这里，大小萝莉停止了咀嚼零食，有一些紧张了。“大家回来后告诉她,在爬山顶的第一天,她的青梅竹马就不幸死了!他们赶在头七回来,心想他可能会回来找她的。于是大家围成一个圈,把她放在中间,到了快子时时,突然她的青梅竹马出现了还混身是血的一把抓住她就往外跑.女孩吓得哇哇大叫,极力挣扎,这时她青梅竹马告诉她....在爬山顶的第一天就生了山难!大雨冲塌了山石，全部的人都死了只有他还活着........你相信谁?”朱平安的声音更低了，故意带着阴测测的感觉。呀啊大小萝莉吓得花容失色，抱在一起尖叫，像抱在一起的两只仓鼠一样，可爱的很。和大小萝莉惊吓失措形成鲜明对比的是，朱平安憨憨的笑脸。这个鬼故事算是级别比较低的了，就是怕吓坏你们，什么小红绳、午夜公交车之类的都没给你们讲。叫了好一会，大小萝莉才回过神来，看着憨憨笑的朱平安，顿时明白过来了，这个憨憨的小胖纸是故意的。“朱平安，你混蛋！”腹黑小萝莉上前蛮不讲理的踢了朱平安一脚。朱平安轻松躲开，理直气壮的开口，“是你们先在饭盒里做手脚的。”“你，你怎么知道？”包子小丫鬟画儿很好奇，你都根本没有打开嘛。“呀，笨蛋画儿！”腹黑小萝莉脸一黑。闻言朱平安小胖脸挤出了笑，摊开了手，“本来还不确定，现在确定了。”逗逗萝莉，听听课，时间过得很快，眨眼间就到了两个村子争水的日子了，夫子学堂也特意放了一天假。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 赌约",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620739.html",
		"content": "    人头攒动，锣鼓喧天；笑语欢声，不绝于耳。两村期盼已久的村站争水的日子开始了，如果不是亲眼所见，很难想象，两村争水这种严肃的日子竟然会热闹到这种地步。不论是老人还是小孩，一个个都打扮的花枝招展、四野飘香，跟过年似的。尤其是年青的小伙子，三五成群，一个个收拾的齐整利索，奋力的在邻村的本村的姑娘面前，卖力的表现着自己。姑娘的家人在这一天也难得的放松了对她们的束缚，给了她们难得的自由。两村举办争水的地点，是两村交界处的地方，河边不远的位置，临近有两个七八米高的山丘。在开阔的地方，人山人海，全是两个村子的热闹的村民。在人群中央有一个木头搭建的二十余平米的高台，高台上做了五座两村的村正、村老还有一些德高望重的人，孙夫子也在其中，正在跟另一位年纪相仿的人把酒言欢。当然仔细观察的话，还是能在热闹之中看出几分严肃来，比如说坐在同一桌的两村村正和村老，虽说笑谈自若你敬我一杯我敬你一杯，可是能看出争斗的意味来。当然，最具有严肃气息的就是两村村站争水的主力，60名孩童了。朱平安和二十多位熊孩子站成两排，听着前面的一位大叔在滔滔不绝的鼓舞士气，大讲特讲本村村战争水中历年取得的荣誉，然后又说争水获胜后有哪些奖励，总之将二十多位熊孩子鼓舞的脸红脖子粗的嗷嗷叫。朱平安在一群脸红脖子粗嗷嗷叫的熊孩子中，憨憨的站着，对大叔的话毫无反应。“羞羞羞，朱平安大笨蛋......等着吧，你肯定会被打的屁滚尿流的......”腹黑小萝莉不知道从哪冒出来的，骑着她的小红马，朝着朱平安做鬼脸。“小姐等等我......”包子小丫鬟画儿提着裙摆在后面一路小跑追来，气喘嘘嘘的。这个记仇的臭丫头！肯定给她们村争水的熊孩子打过招呼了。一个这么好看的小萝莉跑过来打搅乱，鼓舞士气的大叔也不舍得说她，这让腹黑小萝莉更是耀武扬威。“你们会输的。”朱平安无视腹黑小萝莉的小动作，淡淡的说了一句。这种感觉就跟游泳比赛还没开始，正在做热身的运动员被裁判告知你输了一样。腹黑小萝莉鬼脸做的正起劲呢，被朱平安这一盆凉水泼下来，顿时气的直跳脚。“你胡说！”腹黑小萝莉李姝冲朱平安挥舞她的小马鞭，气呼呼的说。“我一个人会胡说，我们一群人总不会胡说吧。”朱平安淡淡的说，然后扭头大声问周围的被大叔打了鸡血的熊孩子，“你们说，他们会不会输？”被打了鸡血的脸红脖子粗的熊孩子，正愁没机会泄呢，闻言，一个个扯着嗓子大声喊，“他们会输，会输的裤子都没有，哈哈哈......”输的裤子都没有......腹黑小萝莉听的脸红，也气的脸红，朱平安的仇恨值也高的无以复加了。“你，你们都住嘴！朱平安，你敢跟我打赌吗？”腹黑小萝莉气的飙了，熊孩子们都被震住了，一个个的停住了笑。不过在熊孩子听到了腹黑小萝莉李姝的打赌后，一个个又都起哄起来了，“打赌，打赌，朱平安跟她打赌，她输了就给你做小媳妇，哈哈哈.......”“你们混蛋，闭嘴！我才不会给癞蛤蟆做媳妇呢，我是小天鹅！”腹黑小萝莉气的恨不得骑着小红马上去一个个甩他们两鞭子才解气。“朱平安你敢不敢和我打赌？”腹黑小萝莉冲着朱平安大声喊。“赌什么？”朱平安在被腹黑小萝莉描述成癞蛤蟆后，整个人就不好了。“我们赢了，你得答应我一件事。”腹黑小萝莉冲朱平安大声喊。“那你们输了呢。”朱平安反问。“我们才不会输！”腹黑小萝莉不知道哪来的自信。“那万一输了呢。”朱平安不依不饶。“输了，我也答应你一件事好了。”腹黑小萝莉想了好一会才开口。“哦哦，输了你就等着给朱平安做小媳妇吧，哈哈哈......”一群打了鸡血的熊孩子在一旁嗷嗷叫的起哄。腹黑小萝莉冷冷的大声说，“你们才会输呢！”然后骑着小红马气呼呼的走了。包子小丫鬟临走前还用力瞪了朱平安一眼。这个小屁孩太坏了，打小姐和人家的屁股就算了，那天还故意讲鬼故事吓唬人家，太过分了。哼，这次等你们输了，看小姐怎么收拾这个小屁孩！哎呀，是打他一顿呢，还是骂他一顿呢，好为难啊。“等他们输了，就让他给你作伴，当下人，看他还拽不拽！”腹黑小萝莉骑在小红马上气呼呼的说。“啊？小姐，不要啊......”正在后面跟着跑的小丫鬟画儿闻言，委屈的小声说，不过心里面似乎还有点小期待，那个小屁孩要是也跟自己一样当下人了，岂不是可以天天听故事了。哎呀，想什么呢，才不要呢，我是一等大丫鬟呢，要天天罚他扫地打水喂黄狗，天不亮就得去干活，天黑了也不能休息......他可是打过人家屁股的坏人！经过腹黑小萝莉这么一闹腾，下河村的熊孩子似乎更起劲了，一个个撸着袖子恨不得当场就要上河村的熊孩子好看。两村的村正和村老经过短暂的会面相商，一起从台子上面起身，各自冲着自家村子的方向祭拜了祖先，然后杀了一只公鸡往台子上每个人的酒杯里滴了一滴鸡血，类似于歃血为盟吧，一起起誓，承诺不论此次村站争水结果如何，都将共同遵守，然后将滴了鸡血的酒一饮而尽。此时，台下欢呼雷动，村站争水也就正式拉开了序幕。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 夺旗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620740.html",
		"content": "    两个村子的村老在各自的监督之下，将本村的十面旗子交给本村的三十位熊孩子。上河村的旗子上写着一个上字，下河村的旗子上则写着一个下字。旗子可以拿着，也可以插在地上，怎么都可以，就是不能藏起来。攻守方在接触战中，不可以使用任何工具，这也是为了避免伤害。其他就没有任何要求了，双方可以任意挥。第一轮是上河村守旗，下河村夺旗。朱平安和一群熊孩子站在山坡下的时候，对两村的争水传统赞叹不已，真是老祖宗的智慧啊。这种争水既避免了双方的伤亡，又加深了双方的感情，最关键的是还能解决问题。几百年的争水传统，无论输赢，双方均会牢牢遵守，从没有出现任何一次例外。加油，加油......两个村子的围观群众纷纷双手放在嘴边大声呐喊为各自的熊孩子加油。朱平安听着周围人群喊加油，不由有些傻眼，尼玛，话说加油这个词一直公认是现代赛车出现后才有的吗，怎么现在的群众都在大喊加油呢？！！！有一种天雷滚滚的感觉。难道说那个传闻是真的？以前在研的时候，研究加油这个词，就有过一个传闻，是关于明朝，呃，也就是本朝刘伯温的典故。有语说：“前朝军师诸葛亮，后朝军师刘伯温”。这刘伯温只叹自己与诸葛亮不在同一时代，不能与之一比高下，故心中抑郁非常。有一日，刘伯温率军来到一梅林，口中生噤，吐了一口唾沫在地上，忽听“啪”的一声脆响。刘伯温心想，这梅林是土地，何以有如此清脆之声？忙派人剥开杂草、树枝。看到有一石碑躺在地上，其上有几个字写道：“刘伯温到此生噤一口。”落款是“诸葛孔明”。刘伯温看后甚是吃惊，想这诸葛亮也太神了，竟能想到今日我到此生噤一口。可是刘伯温心里不服气，嘴里却不言语，继续往前走。行了不远，看到一座墓地，仔细一看竟是诸葛亮的坟。这刘伯温从心底往外乐，心想道：好一个诸葛亮，你想到我口中生噤，没想到今日我能到你这墓前吧。于是派人把诸葛亮的墓启开，独自走了进去。远远看去，棺旁有一个小火苗马上就要熄灭了。刘伯温更乐了，心想：都说诸葛亮神机妙算，可是你也有今天，你没想到你的长明灯要灭了吧。刘伯温看见灯旁好像有一纸条，便走过去看个究竟。纸条上写道：老刘老刘，加油加油。刘伯温看罢，忙在诸葛亮棺前叩了三个响头，又为诸葛亮扫了墓，表示对诸葛亮的敬佩心情。后人就以“加油”，做为激励人的意思。当时自己觉得太具有神话色彩，就没当回事，可是如果将这个故事的神话色彩刨除，加油一词来自于古代也就可以说的通了。想一想，也是，传闻加油一词是外国为赛车手因没油时喊出来的，可是外国人音与中文根本不同，可信度并不高。不管怎么说，我在明朝，听到了加油。“漏油，朱平安漏油！！！”人群中传来一声不起眼的声音，大约是两三个小女生一起喊的。朱平安扭头就看到了骑在小红马上，领着两三个小丫鬟冲自己喝倒彩的腹黑小萝莉李姝。腹黑小萝莉看到朱平安听到了她的倒彩声，不由得意的冲朱平安做鬼脸。朱平安看到臭屁得意的腹黑小丫头，忍不住做了一个动作，虚空打屁股的手势。这个手势别人看不懂，不过腹黑小萝莉李姝和包子小丫鬟画儿却是在看到的第一瞬间，小脸蛋就立马红扑扑的了，咬紧贝齿，双眼红红的瞪着朱平安，恨不得上去咬两口才解恨。两村的村老在高台上，点燃了一炷香，在点燃的瞬间，赤着胳膊的鼓手甩开膀子用力的敲响了牛皮大鼓。咚咚咚争水第一轮，上河村守旗，下河村夺旗正式开始了。嗷嗷嗷二十九个熊孩子裹挟着朱平安，嗷嗷叫着撒开脚丫子就往山坡上冲，完全是乌合之众嘛，一点策略都没有。其实在冲山顶夺旗之前，朱平安想过很多适合本村熊孩子所用的谋略，什么波浪式的蒙古歹战术，什么前后夹击战术，什么包抄迂回啊，但是奈何根本没有几个熊孩子肯听啊。你想啊，别人都是八九岁，自己一个五岁的小屁孩，能听自己的才怪呢。每每想到这一点，朱平安就忍不住想要仰天长叹，尼玛，别人穿越都是虎躯一震名将鬼谋纷纷来投，什么关张赵马之类的虎将，再不济也是张郃、廖化之类的吧，可是自己呢，自己尼玛跺脚老半天都镇不住一群八九岁的熊孩子。真是货比货得扔，人比人找气啊。上河村守旗的小山坡也就八九米高，但是那是纯高度，算斜坡的话那就二十多米了。朱平安迈开小短腿跟着这群熊孩子疯狗似的往上跑，气喘嘘嘘累得不行，这群熊孩子怎么有这么大的精力。不过也能理解，每一个吃货本质上都是懒人，能坐着就不站着，能睡就不坐着，能动脑就不动手，朱平安蒙学都是骑着老黄牛，不像在泥土里整天打滚的熊孩子。这样上去不行啊，爬上去都没力气夺旗了，人家守旗的可是以逸待劳。自己可不想输，这可是关系着自家明年粮食产量的，而且输了的话指不定那个臭丫头会怎么着自己呢。人群中肯听自己的没几个，朱平俊算一个，二牛、黑狗还有几个玩伴也算上，加上自己也就八个人而已。不过八个人在三十个人中间也算不小的力量了。“俊哥，二牛、黑狗，东狗......你们慢点，听我说......”朱平安气喘嘘嘘的叫住自己的几个玩伴。忙着叫人的朱平安没注意到脚下的路，前面一个起伏，朱平安吧唧摔了一个狗吃屎。不过还好，只是摔了一下而已，脚什么的都没事。朱平俊几个虽然不明白为什么朱平安叫住他们，但是还是都听话的往朱平安这边靠。山坡下的腹黑小萝莉还有她的几个小丫鬟，看到朱平安摔了一个狗吃屎，兴奋的抱在一起嗷嗷叫，然后纷纷大声冲着朱平安嘲笑起来。“哈哈哈，笨蛋朱平安摔了一个狗吃屎，活该，活该......”中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 走吧，该我们拯救世界了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620741.html",
		"content": "    现在你笑的欢，待会看你还能不能笑出来。朱平安的几个小伙伴从疯狗一样往上冲的熊孩子中退出来，围到了朱平安的身边。“小彘，你咋不往上跑了？”几个熊孩子七嘴八舌的问。“你们累不累？”朱平安反问道。几个熊孩子连连点头。“我们这么跑上去太累了，肯定没力气夺旗了......”朱平安招招手将几个熊孩子引到面前，嘀嘀咕咕说了一段悄悄话。几个熊孩子略带犹豫。腹黑小萝莉在下面听不到朱平安说了什么，但是看到了朱平安他们头顶头说了一会悄悄话，朱平安就一屁股坐在半山坡了，然后从衣服里摸出了一大把吃的，然后本来还犹豫的几个熊孩子全都屁颠屁颠坐下，跟着一起吃了起来。搞什么嘛，完全不懂啊。腹黑小萝莉傻眼了，完全搞不懂朱平安在做什么。难道说放弃了吗？前方二十多个熊孩子脸红脖子粗的嗷嗷叫往上冲，眼看着就要和守旗的上河村熊孩子接触了，情势一触即。可是在这个关键时候——七个熊孩子在朱平安的带领下，一屁股蹲坐在地上，围坐一团，七手八脚的从朱平安手里拿吃的，甩开腮帮子，吃的欢快。围观的群众哗声大作，下河村的人义愤填膺，这几个熊孩子干什么嘛，不知道这是关键的场合吗，这是休息吃东西的地嘛！下河村和上河村站在一起的群众，纷纷都脸红的恨不得找个地缝钻进去，太丢人了。上河村的人则是笑成一团，下河村的人也太逗了，怎么把这几个懒货吃货给派上去了，30对22，我们村今年争水要大获全胜了。一时间围观群众喧哗声乱成一锅粥。腹黑小萝莉和她的小丫鬟们看到朱平安拉着几个熊孩子坐在地上吃东西后，一开始不知所以，不过听到大人对他们的嘲笑，再想想朱平安以前讲故事换吃的前科，觉的大人嘲笑的对，也跟着嗷嗷叫着嘲笑起来。跟几个妯娌挤在人群中等着看自己儿子大放光彩的陈氏，听着耳边的嘲笑，此时恨不得上去将小儿子拎下来，好好的打一顿，让你贪吃，让你贪吃......在朱平安他们舒舒服服的坐在地上甩开腮帮子吃东西的时候，山坡上剑拔弩张的两方熊孩子终于接触了。上河村和下河村相比，相对富裕一点，上河村的熊孩子都是特意挑选的，感觉总体上似乎比下河村的熊孩子壮实很多。在看到下河村的熊孩子从上坡下吭哧吭哧还有六七米的时候，以逸待劳的上河村熊孩子将旗帜插在地上，全部都嗷嗷叫着冲下去了。上河村熊孩子壮实一些，而且还是以逸待劳，关键还是借着地势优势，对比于累得气喘吁吁、人都不齐的下河村而言，可以说天河地利人和全都占齐了。可以说是一面倒的局面，上河村的熊孩子生龙活虎的扑上来，下河村的熊孩子脸红脖子粗、气喘吁吁，基本上被打得节节败退。尤其是上河村有一个九岁多的小胖子，简直是一个顶俩，胖的走一步都duangduangduang的，在下河村熊孩子中简直像是如入无人之境。下河村的熊孩子单凭着一口气在支撑，想起上来前大叔许诺的奖励，一个个熊孩子虽被打的节节败退，但仍然奋力支撑。不得不说，有些时候熊孩子还是蛮可爱的。当然，山坡下那几个毫无节操，毫无男儿血性的熊孩子除外！腹黑小萝莉对坐在山坡上毫无集体荣誉观念、毫无胜利信念、贪吃无能的某个叫朱平安的小胖子，鄙视到无以复加的地步了。村老们点燃的香，已经燃烧了五分之四了。一鼓作气再而衰三而竭，上河村的熊孩子刚才以逸待劳，现在也都累得不行了，虽然说还占据着优势，但是也仅是比下河村的熊孩子强一星半点而已。尤其是刚才横冲直闯、纵横捭阖、一个顶俩的小胖子也累得抱着一个下河村的倒霉熊孩子压趴在地上，大喘气没力气了。下河村已经竭尽全力来，但上河村也是强弩之末了。强弩之末，势不能穿鲁缟也。“走吧，该我们拯救世界了。”就在这个时候，山坡半腰坐在地上吃的欢快的朱平安起身了，伸着小胖手抹了一下嘴巴，拍了拍手。朱平俊等七个熊孩子不知道朱平安说的拯救世界是什么胡话，没听过，不过走吧这词，还是能听得懂的。七个熊孩子迈着轻快的步伐，打着饱嗝，慢悠悠的在朱平安带领下往山坡上走去。无耻，太无耻了！腹黑小萝莉看着朱平安慢悠悠的走到山坡上，还往他们上河村最最壮实的一个顶俩的小胖子屁股上踢了一脚，朱平安在她心目中本来已经五柒八黑的形象变的更黑了，还带着臭味！说来，朱平安之所以往哪个小胖子身上踢一脚，也是很无奈，你把我们下河村的熊孩子都快压出翔来了......本来朱平安是想绕到后面，神不知鬼不觉的拔下旗子就狂奔到山坡下的，但是山坡下毕竟都是围观的群众，上河村的人吼一嗓子，山坡上的人准能听到，迂回也没用，还不如这样直接上呢。上河村的人也不是所有人都累得跟那个小胖子一样，也有几个还有几分战斗力。不过相对于吃饱喝足的朱平安他们而言，还是不够看的。朱平安也知道自己小短腿小身板，可能连这些累坏了的熊孩子，自己可能也打不过，不过身后还有七个熊孩子呢。七个吃饱喝足嗷嗷叫的熊孩子冲上去加入战团，简直是下山猛虎入海蛟龙一样，一个打俩打叁都没问题，摧枯拉朽一般，下河村的士气一下子提上来了，将上河村打的溃不成军。朱平安没有加入战团，而是晃晃悠悠的绕过打成一团的人群，走到山顶，气定神闲的将十杆旗子全部拔下来，解下来腰带绑起来，用吃奶的劲抱着往山下跑。拔旗绑上往山下跑，一气呵成，上河村，不，连下河村的熊孩子都没反应过来，就看到朱平安撅着屁股嗷嗷叫着往山下跑了。“无耻，朱平安无耻大混蛋把旗子偷走了，快追啊。”腹黑小萝莉气的嗷嗷叫。围观的群众愣了半天才反应过来，这转折也太大了吧。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 你很无耻，你造吗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620742.html",
		"content": "    上河村的熊孩子不是不想追，只是被下河村的熊孩子阻挡住了，只能看到被朱平安拖拉在地上的旗子摩擦地面荡起的一股烟尘......下河村的村老眼睛都湿润了，这可是下河村有史以来从没有过的大胜啊，以前抢到六七个就是非常多的了，没想到这次居然抢到了十个。过程，过程不重要，结果才重要。下河村村老接过迈着小短腿吭哧吭哧跑过来的朱平安抱来的旗子，兀自有些不敢相信。“好孩子，好孩子......”村老激动的不住重复这句话。夺旗只是第一轮，第二轮双方攻守易位，上河村夺旗，下河村守旗。上河村的熊孩子被朱平安他们用这种方式夺旗后，一个个全都憋着一肚子气，尤其是那个一个顶俩的小胖子，被朱平安这个小屁孩踹了一脚，简直是不能忍。在加上腹黑小萝莉李姝在一旁煽风点火，火上浇油，总之上河村的熊孩子一个个被撩拨的嗷嗷叫，比下河村刚才夺旗时的气势要凶的多。在抢旗开始前，守旗方和夺旗方都有一小段的准备时间。毕竟刚刚才结束一场争夺，体力还没有恢复到正常状态。这段时间可以吃点东西喝点东西，也可以躺着、坐着恢复体力。上河村的熊孩子一个个深仇大恨的瞪着山坡上的下河村熊孩子，一边瞪一边吃上河村煮好的鸡腿还有肉汤，仿佛嘴里咬的是下河村那个浑水摸鱼偷旗子的小胖纸......下河村也煮好了鸡腿和肉汤，由年轻力壮的小伙子抬上山坡给熊孩子们吃，抬东西的小伙子中就有朱平安的大哥朱平川。“哥，你们去坡下给我们拿点东西呗......”朱平安啃着鸡腿给朱平川说吧啦吧啦说了一通。“你们不让用工具的。”朱平川有些为难。“我们在夺旗时不让用，接触时不让用，我们只是这会用，待会你们就拿下去。”朱平安解释道。之后下面围观的群众就看到了很奇怪的一幕。下河村本来应该在山坡上吃肉喝汤的熊孩子，却一个个嘴里面啃着鸡腿，抱着铁锨在山坡靠近坡顶的狭窄地上施工起来了，吭哧吭哧的挖土挖土挖土......这些熊孩子又要干嘛呢？如果是现代人的话，肯定知道这是在挖一条壕沟，但是他们不知道呢。挖一条水沟干嘛？再说了这些熊孩子又不是大人，力气有限，挖的水沟也只是一手臂的深度而已，宽倒是蛮宽的。这玩意有个什么用啊。休息时间快结束了，朱平川他们也把剩下的鸡腿和肉汤还有铁锨一起抬下山坡去了。村老们再次点燃一炷香，旁边赤着胳膊的汉字又一次挥舞起了手中的鼓捶，咚咚咚......上河村的熊孩子嗷嗷叫着开始往山坡上冲了。“不用下去跟他们纠缠，等他们站到沟里了，我们就推他们就行，我们高，他们矮......”朱平安在人群中叮嘱。幸好有上次夺旗的“英勇”挥，下河村的几个大点的熊孩子才肯听朱平安的话。上河村的熊孩子不知道是有人指点还是从上次被夺旗取得了教训，他们跑到上坡五分之四位置的时候，就一个个坐下恢复起体力来了。下河村有几个熊孩子着急了，担心上河村的熊孩子攒足了劲，自己这边挡不住。“别急，我们就等他们到沟里来。“朱平安再一次叮咛，唯恐这些熊孩子忍不住冲下去。上河村的熊孩子休息了好一段时间后，攒足了体力开始嗷嗷叫着、面色狰狞着往山坡上冲了。“顶住，推他们就行，我去看着旗子哈。”朱平安看到上河村的熊孩子有几个特意盯着自己看，来者不善，于是挥了死道友莫死贫道的精神，很没有义气的说去后面看着旗子，就溜到第一战线后面去了。山坡下的腹黑小萝莉看到朱平安在坡下的人冲过来的时候，兔子似的溜到后面坐着去了。于是乎，腹黑小萝莉对朱平安鄙视的不能再鄙视了。上河村的熊孩子攒足了体力，疯狗一样冲了过来，只是讨厌的下河村在他们面前挖了一条沟，不得不先冲到沟里面，再往上冲。奈何，下河村的熊孩子得到朱平安的叮嘱了，就站在沟上面，看谁冲过来就推他们一把。上河村憋了大半天劲的熊孩子，有劲不出去，气势汹汹复仇而来，反而被下河村的熊孩子一推一个倒。时间流逝，一炷香也快燃完了。上河村的熊孩子也没有多少斩获，除了一个小胖纸拉下来一个下河村的熊孩子侥幸冲上去之外。当然，冲上去的小胖纸，被二三十个下河村的熊孩子又给扔进沟里啃了一嘴泥。这激起了上河村熊孩子的怒火，一个个仿佛找到了克敌之道，也不往上冲了，拽着下河村熊孩子的胳膊就往下拉。一时间咕噜咕噜沟里挤满了熊孩子，撕扯成一团，一个个泥猴子一样。朱平安坐在坡顶，感慨，如果上河村的熊孩子早一点现这个方法，还有机会，可惜，太晚了。一炷香已经燃完了，鼓手敲响了结束的牛皮鼓。尘埃落定，下河村大胜，十个旗子的差距，明年的水可以仍由下河村浇个痛快了。“朱平安，你就是一个小无赖，你们虽然赢了，可是那跟你无关，别人都是好样的，你不是！你就会躲在别人后面，一点也不勇敢，鄙视你......”腹黑小萝莉领着包子小丫鬟画儿，蹬蹬蹬跑到朱平安面前，鼓着腮帮子对朱平安的人品人格鄙视到无以复加的地步。“那又怎么样，我们赢了。”朱平安毫不在意的淡淡说道。“那是别人的功劳，跟你无关，你很无耻你造吗，别人都冲上去了，就你躲在后面，缩头乌龟一样......”腹黑小萝莉语结，然后俏脸蛋更加气鼓鼓的了，像一个生气的小蛤蟆。不管腹黑小萝莉掐着腰说什么，朱平安就用一句“那又怎样，我们赢了”回复，于是乎，腹黑小萝莉被气的更厉害了。要不是地球引力束缚，估计腹黑小萝莉肯定气鼓鼓的飞起来了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 我教萝莉唱啪歌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620743.html",
		"content": "    “哼，小姐，我们不要理这个不要脸的小屁孩。”包子小丫鬟画儿看着自己小姐在朱平安那里吃瘪，不由挺身而出，末了还挖了朱平安一眼。十足的记仇模样。腹黑小萝莉从善如流，傲娇臭屁的冲朱平安冷哼了一声，就要牵着她心爱的小红马离开。“嘿，李姝。”朱平安站在那叫住了要离开的腹黑小萝莉。腹黑小萝莉李姝俏脸蛋划有些不自然，停住脚步扭头一副我不跟你说话的模样。“你是不是忘了什么事情？”朱平安憨憨的小胖脸乐呵呵的笑着。一看就是不怀好意！腹黑小萝莉看着朱平安不怀好意的小胖脸，想到了什么，一张小脸受到了惊吓的模样，同样也是满脸的彤红色，撅起了小嘴，“你，哼，你别想了，我才不会嫁给你这个癞蛤蟆呢！”包子小丫鬟画儿也是担忧的不行，她是小姐的大丫鬟，以后按大奶奶的说法那可是要给小姐做陪嫁做通房丫头的，小姐要是嫁给这个小屁孩，那自己岂不是要给他做通房丫头伺候他了，不要啊......他还是个小屁孩呢，而且这么小就贪吃还打过自己屁屁还讲鬼故事吓唬自己，这么小就这样，长大了肯定也是个坏小子，不要啊......朱平安愣了好久，无语的很，谁说要娶你了，腹黑臭屁傲娇又不懂得尊敬长辈，长得好看又有什么用，我脑子进水了才会娶你呢！还有你个小丫鬟紧张个什么劲啊！“那你们是要说话不算数了哦。没关系啊，正好咱们两村的人都在，只要你们当着大家的面说你们说话不算数就可以了。我也是很好说话的。”不过，你们这样，我倒还是有了些恶趣味呢，朱平安小胖脸挤出来一个憨憨的笑。当这这么多人的面说，太丢人了，才不要呢。“你，只要不是嫁给你这只癞蛤蟆，什么都可以。”腹黑小萝莉蹙起眉，厌恶的说。“什么都可以？”朱平安小胖脸的笑不减反增。“你，你......你想干什么？”小丫鬟画儿毕竟比小姐大了两岁，听着朱平安坏坏的问什么都可以，顿时涨红了脸，小嘴一扁，声音都吓得哽咽了。“那算了，你们还是当着大家的面说你们说话不算话吧。”朱平安小胖脸拉下笑脸，做势要大声喊住周围的人。“只要不是嫁给你这只又丑又穷的癞蛤蟆，你说什么就什么了！”腹黑小萝莉李姝一跺脚，硬着头皮叫住了朱平安。“小姐......”包子小丫鬟画儿担忧的叫了一声。朱平安也没罗嗦，点了点头，领着大小萝莉往一边走，穿过人挤人的人群，往一边僻静的树荫走去。离开人群，还往没人的地方走，哎呀，不会吧，这个小屁孩不会是想干什么吧，这么小就这么坏！包子小丫鬟画儿吓坏了，拉着腹黑小萝莉李姝的手，连连摇头，眼泪都快出来了，“小姐，不要，我们不要去......”“再说话就把你卖给花妈妈！”腹黑小萝莉回头瞪了她一眼。小丫鬟毕竟地位低下，被腹黑小萝莉一瞪，就不再敢说不去了，只是整个人兔子一样警惕的看着朱平安，唯恐这个表面憨憨内里坏坏的小屁孩欺负了自己和小姐。走到一个树荫下，腹黑小萝莉站住了脚，扭头看着朱平安，没好气地说，“快说你的要求了！”朱平安走到树荫下，就一屁股坐在草地上靠着树干，没个正形。“我要你们......”朱平安靠着树干缓缓的说。“想要我们，你，你......咕......”呀，要我们，果然，这个小屁孩狐狸尾巴露出来了，太坏了，他竟然说要我们，太坏了，不娶我们，还要我们，太坏太坏了......包子小丫鬟画儿气鼓鼓的哽咽了起来，话还没有说完，就噎住了。因为朱平安接着往下说了。“我想要你们......给我唱歌听。”朱平安歪着脑袋，缓缓的说。“唱歌吗？这么简单？......”包子小丫鬟画儿有点不太相信。“当然没那么简单，我还要你们......”朱平安坐直了，小胖脸又挤出来憨笑。果然，我就知道你这个小屁孩没安好心，果然还是想要我们，包子小丫鬟画儿像是变脸似的，脸蛋从放松一下子又变的紧张了，又哽咽起来了，不过立马又噎住了。因为朱平安又接着往下说了。“当然没那么简单，我还要你们......有动作跳舞。”朱平安的小胖脸上满是恶趣味。“只是要我们唱歌跳舞？”包子小丫鬟有点不太相信。“不然你还想做什么？”朱平安反问。“我......”包子小丫鬟说不出话了。“我什么我，要唱要跳你去啊，我才不要！”旁边的腹黑小萝莉可是不开心了，俏脸蛋满是讨厌，要自己给这个癞蛤蟆唱歌跳舞，好为难啊，一肚子火气只好在小丫鬟身上。“小姐......”包子小丫鬟画儿一脸委屈。“不唱不跳？”朱平安看着腹黑小萝莉，淡淡的说，“那你去人群中大声说你说话不算数去吧。”“你，哼，我唱我跳满意了吧！”腹黑小萝莉气鼓鼓地说。朱平安小胖脸上挂着恶趣味的笑，将大小两个萝莉叫到身边，起身连比划带说了好一会。大小萝莉脸上满是难为情。朱平安小脸一拉，大小两个萝莉就屈服了。不得不说小孩子的接受能力很强，过了大约半个小时吧，大小两个萝莉就完全达到了朱平安的要求，开始表演起来。大小两个萝莉气鼓鼓的瞪了朱平安一眼，难为情的抬起双臂，拇指蜷收，其余四指紧紧并拢，双手摆在头顶，没错，就是幼稚园的老师手把手教小朋学小动物时经常比划的兔子舞起手势。大小两个萝莉不时的瞪眼眯眼，鼓腮吐舌，表情变化丰富，两只比划在头顶的手，边唱边跳，一张一合，就像兔子的耳朵在一抖一抖，倡导某个节奏的时候两个小手还要拍拍响。小蛮腰灵巧的扭动着，臀部一左一右的大幅度摇摆，没有了傲娇臭屁腹黑，只有说不尽的可爱，宽松肥大的汉服随着她们的动作而翩翩舞动，更加衬显她动作的轻快飘逸。很可爱，不过如果听到她们唱的歌后，就觉得满是违和的恶趣味了。“我想有个家，家里有个他，白天么么哒，晚上啪啪啪，阳台啪啪啪，客厅啪啪啪，厕所啪啪啪，浴缸啪啪啪，厨房啪啪啪，车里啪啪啪，山上啪啪啪，田边啪啪啪，电梯啪啪啪，楼道啪啪啪，啪啪啪啪啪啪啪！”两只活泼乱跳的小兔子，快乐的跃动着，而且是如此可爱的舞蹈，可是却用萌萌的音调唱着这种歌谣，这种视觉冲击是无以言表的。感染的朱平安也情不自禁的颠起了腿脚，看着大小两个萝莉恶趣味的笑了起来，等她们长大了，明白其中意思的时候，肯定有意思的紧。腹黑小萝莉只是觉的好奇怪，啪啪啪是什么意思啊，还有厕所、电梯、车里又是什么玩意啊，好奇怪，还有这个小混蛋让自己跳的舞也好奇怪啊，一开始好难为情，不过怎么跳着跳着觉得好放松啊，歌词虽然不知道什么意思，可是节奏感好好啊，比自己以前学的儿歌感觉还要好听呢。（新需要大家的支持，觉得好的话，请收藏推荐一下）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 高利贷风波",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620744.html",
		"content": "    争水之战，下河村获得了前所未有的大胜，整整赢了十面旗子，每面旗子是五天水期，十面旗子就是五十天水期，明年的收成有保障了。争水大胜，下河村男女老少一片沸腾，直到集会结束回到家都是兴奋的议论，那谁谁谁老朱家的孩子怎么怎么样之类的。下河村胜了，村老和里正高兴的直奔村里的宗庙，告慰祖宗。在老朱家准备吃晚饭的时候，下河村的里正领着几个年轻人抬着一坛老酒、一个猪大腿、一袋稻米进了老朱家的大门。“老朱叔啊，你养了两个好孙子啊，尤其是你们家小彘，今天很好。这是我和村老商量好了，您就不要推辞了。”下河村的里正是一个四十多岁的大叔，是那种八面玲珑的人物，拱着手跟祖父说话。争水获胜，普村同庆，祖父只是推辞了一下就收下了，然后招呼里正还有那几个小伙一起坐下吃茶喝酒。里正推辞说还有其他的后生家要走，谢过祖父的好意，很快就领着几个小伙告辞了。晚上，朱父破例多喝了几杯酒，微醺。朱家大伯也从祠堂回家来了，没事人似的，跟以往一样，一副人的自傲的感觉。时间就这样慢慢过去了一个多月，朱平安骑着老黄牛上学，课间出来给大小两个萝莉讲射雕讲笑傲江湖，除了夫子讲的东西越来越多，其他的基本上没有什么变化。哦，也不是没有，每次给大小萝莉讲故事前，增添了一项活动，就是看大小萝莉跳兔子舞、唱啪啪啪之歌，当然，吃的是不可避免的。对于气运这个鸡肋的能力，朱平安做了多次试验，大体也弄清楚了一部分，光宗耀祖，这四个字是关键，每一旬日大体可以看一次气运，每次可以看三秒左右时间，很是鸡肋。除了这些之外，朱平安也用陈氏的名义在去四邻八舍串门玩的时候，给大娘小媳妇说了免费给她们原料让她们加工成荷包，再从她们手上收购，每个按镇上价格10文。大娘小媳妇纷纷前去陈氏那确认，陈氏也精明，虽然知道是朱平安打着她的名头，但是算了算账，觉的有得赚，就向她们打包票说是真的。总之，那一大筐子除了给了大伯母和三婶、小四婶一些外，全部给了这些大娘小媳妇。刨除手工费，陈氏去镇上卖给店里，总共赚了一两多银子。只是可惜的是，再去布匹店买碎布头的时候，却被人买走了。这让赚了一两多银子的陈氏心疼不已。时间就这样慢慢流逝了一个多月，在一个多月后的黄昏，朱平安骑着老黄牛和往常一样晃悠悠回家，只是不同的是，这次老朱家又一次聚集了很多人，在看到朱平安骑着老黄牛回来的时候，报以同情的眼神。生什么事了，朱平安新一颤。推开大门，家里面一片狼藉，母亲陈氏瘫坐在地上哭的泪人一样，大哥朱平川也红着眼睛流眼泪。父亲朱守义躺在一个担架上，表情痛苦的试图安慰哭泣的陈氏，一条腿完好可是另一条腿却缠着白布，白布上还渗透着鲜血......看到这一幕，朱平安几乎整个人都懵了。朱父在他心目中可是一个强壮的牛一样的汉子，虽然不善表达，可是他所给予的爱丝毫不比陈氏少，而且他也是自己这个小家的顶梁柱子，为自己这个小家挡风遮雨。正是因为有这样铁打的汉子，自己穿越来才可以无忧无虑的像个孩子。早上去镇上卖兔皮之前，朱父还笑呵呵的问朱平安还要不要上次的宣纸。可是，这个铁打一样的汉子现在却是表情痛苦的躺在担架上。朱父是那样的憨厚老实，为人又仗义，从没有结仇过他人。这次又是去镇上，不会有危险的，只能是有人下黑手辣。“谁，是谁打伤了父亲？”朱平安觉的心里似乎有一团火在燃烧，咕噜一下子从黄牛背上爬下来，红着眼睛跑到朱父身边，愤怒的小胖脸有泪水滑过。“别哭，我没事，人家大夫都说了，没有伤到筋骨，休息一个月就好。”朱父躺在担架上，忍着痛还试图安慰大家。朱家的其他人也都在，女的都是六神无主不知道怎么办才好，小四叔也是一脸惊魂，这次是他和朱父一起去的镇上。只不过一边的大伯父眼神有些闪躲。“我跟二哥去镇上，才卖了兔皮换了钱，没走多远就被五六个人围住了，那些人问二哥是不是叫朱守义，二哥说是又问他们要干啥，他们就要二哥还钱，说二哥一个多月前借了10两银子的印子钱，现在利滚利变成15两银子了。二哥当时就蒙了，没借过钱啊......”“那人拿出二哥亲手打的借条，说白纸黑字别想抵赖，抢了我们卖兔子皮的一百多文钱，然后不由分说就开始打人了。说这次只是轻的，把腿先给留着，要是三天后拿不出钱，就要真的打断腿......”小四叔说起镇上的事，还是一脸的后怕，就是他也被人家给踹了两脚。“老二，你借钱干什么？在外面干什么坏事了？”祖父气的快晕厥了，拿着一根粗棍子站在朱父面前吹胡子瞪眼大声问。“爹，我家守义咋会借钱啊！”母亲陈氏哭着护在朱父身边。“没啊爹，我没用钱的地，借钱做什么。再说了，儿子大字不识一个，怎么会写欠条啊！”朱父一脸委屈，苦涩不已。莫名其妙挨了一顿打，回到家还要被怀疑，心里苦涩的不行。“肯定不是我爹借的钱！”朱平安红着眼大声说。“可是那欠条上有你爹的名字啊，还按手印了。”一边的小四婶也觉的有些不敢相信。“我爹都不会写字！”朱平安气鼓鼓反驳，小胖脸气的通红。事情似乎进入了一个死胡同，一般的印子钱虽说是高利贷，但是这些人也不会胡乱捏造一个人的名字就来要钱，县官又不是傻子，去告官没他们好果子吃，都是看着人当场写下按上手印才肯放钱，不会无缘无故的硬扣给一个人。那这高利贷又是如何来的呢？手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 洗刷父冤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620745.html",
		"content": "    “朱守义在家吗，今天我的几个手下不知轻重打伤了你，老哥我特来陪个不是。”就在这时门外传来一个嚣张的声音，说是赔罪可语气里分外是威胁，话音刚落就走进来一个满脸横肉的胖子，身后还跟着七八个黑色服装的汉子。一看到这些人，小四叔兔子似的蹦了起来，指着横肉胖子后面的两个汉子说，就是他们领人打的二哥。大伯刚看到进来的人，就悄悄的溜进房间去了。听到小四叔说是这些人打伤了朱守义，陈氏也不管自己几斤几两，起身就要上去挠他们，刚有一个要起身的动作就被躺在担架上的朱父用力拽住了胳膊。夫妻这么多年，朱守义太了解陈氏了，所以才能及时抓住了陈氏。朱平川和朱平安也被一旁的小四叔拽住了胳膊。“你们这些黑心肝的，凭什么打我男人，你们等着，我非要去县衙告你们不行！”陈氏被朱父拽住了胳膊，却仍咬着牙冲来人破口大骂，眉梢挑起，一副要跟来人拼命的架势。陈氏的泼辣，未能震慑来人，人家可是古代的黑社会，怎么会被一个妇孺之辈吓到呢。“欠债还钱，告去啊你们，告破天去也是这个理。”横肉胖子冷笑一声，阴阳怪气的，满脸的横肉颤啊颤的，一眼看去就是那种滚刀肉混社会的德行。刚才大伯的溜走被朱平安看到了眼里，其实很早之前就看大伯的行为有些不妥了，上次的美姬是朋友白送的？将美姬奉还朋友回来，朋友给了他一贯钱？还有钱讨好祖母和大伯母？在祠堂吃的四菜一汤？这一件件事，朱平安早就觉得不妥了。朱平安从小四叔手中挣脱开，蹬蹬蹬跑到刚进来的横肉胖子一伙面前，一点也不害怕的大声问，“你们说我父亲从你们这借了印子钱，可有证据？”“彘儿......”“小彘......”家人担忧的叫出声来。横肉胖子好笑的看着这个刚到自己大腿高的小屁孩，一般的小孩子看到自己基本都是吓哭的，还从没见过一个这么胆大的孩子呢，于是难得的有了一点不动粗的念头。“怎么，你这小孩子也识字不成？”横肉胖子脸上的肉颤颤的问。“我蒙学已近百日，你可不要糊弄我。”朱平安站在那，镇定从容不迫的伸出小手。“你可不要趁机想要撕毁，不然叔叔可是会打人的。”横肉胖子觉的很是可笑，不过还是扭头示意身后的小弟将欠条拿给这个小屁孩看。一个黑衣汉子很恭敬的对胖子点了点头，从怀里摸出一张欠条，小心翼翼的展开给朱平安看，防备着朱平安这小屁孩耍无赖撕掉欠条。朱平安只是看了一眼，嘴角就蹙起一个讥笑，抬起头看着那个横肉胖子，斩钉截铁的说，“这不是我父亲的欠条！”这不是我父亲的欠条！“吆喝，你这小屁孩还敢给我耍无赖！我打人可是不管大人还是小孩！这可是你爹亲手写的欠条。”听到朱平安否定的话，横肉胖子可就不好说话了，都气乐了，威胁道。“你说是我爹亲手写的欠条，你确定吗？”朱平安对横肉棚子威胁的话一点也不害怕，毫不退缩的追问。“废话，我是亲眼看着你爹写的。”横肉胖子肯定的回答。“亲眼，有时候亲眼看到的不一定就是真的。”朱平安小胖脸扯出一个讥笑。“你什么意思？！”横肉胖子的忍耐似乎要用光了，这个小屁孩竟然敢嘲笑我。朱平安转身走到朱父面前，将挡在朱父面前的陈氏轻轻拉开，扭头红着眼睛，气愤的大声对横肉胖子喊道：“我什么意思？你来看看在你面前亲自写欠条的我父亲，可是躺在我面前的我父亲？”横肉胖子被朱平安的突然爆镇住了，这个小胖纸喊什么喊，怎么像是我从他那打欠条借钱了似的！不自觉的，横肉胖子走到了朱平安面前，顺着朱平安的手指看去。哎呦，我去，这是谁啊？咋被打出血了都？！横肉胖子看到朱守义的第一眼整个人都蒙了，这谁啊这是，这小屁孩给我看着人干啥，难道说想要诬陷我，说是我打把人给打伤的，找揍呢。再然后，横肉胖子看到了朱平安愤怒的小眼神，忽然有些觉悟了，然后转身给了身后一个手下一个大嘴巴子，破口大骂。“尼玛，这人是你们打伤的？妈的，眼长哪了！”那个挨了打的汉子捂着脸，也不敢还手，只是委屈的说，“大哥啊，这就是朱守义啊，我踩好点了都。”“**的是说我眼神不好了！”横肉胖子反手又是一个大嘴巴子，这次更狠，直接把那汉子鼻血打出来了都。这是怎么回事？朱家的人有些茫然了，不知所以的看向朱平安。朱平安在看到借条的第一眼就知道借条不是朱父的了，肯定是另有其人，很简单，借条是纯手写的，朱父的名字上也没有圈，只是按了手印。一般来说，如果不会写字的话，怎么借账，那就是让人写好，他在上面画个圈，然后再按上手印。可是横肉胖子的这张欠条，朱守义的名字上没有圈，朱父又不会写字，所以，肯定不是朱父借的。刚才胖子又说他亲眼看到“朱守义”写的，所以，答案就清楚了。肯定是大伯冒用父亲的名字借的钱。“朱守义，你出来！”横肉的胖子教训完小弟，忽然看到正房有个人鬼鬼祟祟的偷看，一眼就认出偷看的人正是借钱写欠条的“朱守义”。胖子的一声喊，惊醒了所有人，所有人都把目光转向畏畏缩缩想要往房里藏的大伯父朱守仁。“咳咳，你认错人了吧！”大伯父底气不足、畏畏缩缩的说。明显就是被人捉“我呸，借过我钱的人就是化成灰我也认的！”横肉胖子啐了一口浓痰，然后一挥手，几个小弟就冲到房间将大伯给拽了出来。在所有人还没有反应过来的时候，陈氏一下子窜上去，在朱守仁脸上挠了一下子，哭喊着骂道，“有你这样做兄弟的吗，我家男人上山下地拼死拼活的养你们，你这样做，你对得起我们吗？”要不是祖母还有大伯母拦着，陈氏肯定会把大伯挠成土豆丝。事情一目了然了！祖父不敢相信的看着朱守仁，再看看一腿血躺在地上的二儿子，拿着棍子的手不住地颤抖......手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 寒门，那就让它崛起吧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620746.html",
		"content": "    老朱家的大门从里面关上了，隔绝了好奇邻居的眼神，只有零星的声音传来，模糊听不清楚。院子内，气氛更加紧张。在众人的追问下，朱家大伯终于吐露脸整个事实。“爹啊，儿子也是无奈啊，儿子手中只有那么一点钱怎么够给朋友恩师吃酒送礼的，只好借印子钱了。至于为什么填二弟的名字也是无奈之举啊，儿子还要科举呢，这借条上要是有我名字，对儿子科举而言就是污点，谁还来为儿子做保，即便儿子以后考了秀才中了举人，有这污点存在，怕是连官也难做，儿子，儿子，这一切，都是无奈啊。”大伯朱守仁跪倒在地上，抱着祖父的大腿，哭着喊道。大伯话里话外分明是是把他自个摘出了，将他塑造成一个为了家族中兴，忍辱负重的勾践！“你还有脸说！”祖父气的浑身颤抖，在大伯脸上狠狠的打了一巴掌，“全家勒紧裤腰带供你，你做的这是什么孽障事！”大伯朱守仁不躲，硬生生吃了祖父这一巴掌，脸都被打歪了。“爹啊，儿子是为了家族啊！”大伯朱守仁受了这一巴掌再次哭喊，“儿子也是为了振兴家族啊，爹啊，儿子见那座师可是得了秘授玄机的，儿子不能留下污点啊，爹啊！”祖父看着跪在自己脚下的大儿子，再看看躺在担架上一腿血的二儿子，满脸怒色的两个孙子，还有恨不得将大儿子挠成土豆丝的二儿媳妇，只觉得心中泛起一阵阵的无力。“呦，这还是位未来的秀才公，将来的举人老爷啊，朱大叔有子如此，可喜可贺啊......你们老朱家中兴不远了啊。”横肉胖子皮笑肉不笑的看着这一幕闹剧，尽情的挪谕，“不过，你就是天王老子，欠债还钱也是天经地义的事情。”说到这横肉胖子的脸拉了下来，目露凶光，说话也绵里藏针“我不管你们家怎么折腾，欠我的钱，一个子都不能少。现在还钱还是15两银子，要是三天后我再来收那可就是16两银子了，到时来这的可就不是我手下这几个人了，要是他们手上不知轻重让你们未来的秀才公出了好歹，那可就别怪我了。”说完，胖子就阴沉着一张脸等着老朱家给个回话。15两银子，现在家里哪有这么多钱，祖父闭上眼睛，只觉得心力交瘁，思忖半晌，走到横肉胖子身边拱手道，“家门不幸，让小兄弟看笑话了，欠债还钱，朱某也是知道的。今日家里实在筹措不出15两银子来，咱也别提三天后16两了，明日午后麻烦小兄弟再来一趟吧，我们准备好15两银子，你看可好。”横肉胖子咧嘴笑了笑，稍微思索了一下，也就点头了，“行，我也不是不好说话的人。毕竟以后说不定我们还做生意呢。好吧，明日午后，我带人过来取钱。不过丑话说在前面，有钱好商量，要是没钱，手下这帮没有轻重的兄弟脾气可是不好的。”“我们走！”横肉胖子撂下这句话，就领着小弟要出门离去。就在这个时候，一个稚嫩却又坚定的声音叫住了他。“站住！”大家惊魂未定，听到朱平安的声音，一个个都心惊的不行，小祖宗哎，你叫住他干什么，赶紧把这瘟神送走啊。横肉胖子也是惊了一呆，咋地了，这是要反悔了，反悔也不需要一个小屁孩来说吧！“怎么？”横肉胖子，站住脚步，转身阴沉着脸问道。朱平安抬起头，丝毫不怵，与横肉胖子对视片刻，红着一双眼睛大声说：“打伤我父亲，一句话不说就想走！现在你也清楚我大伯才是真正的借款人，可是你们却打伤了我的父亲！”“欠债还钱是天经地义，我虽然年幼却也听说过血债血偿！弄错借款人是你们的错吧，误伤我父亲也是你们的错吧！”“打伤我父亲，就想这样离开吗？”听到朱平安这样一个小屁孩的一声声质问，横肉胖子脸有些挂不住了，阴沉着脸说，“怎么，你还想血债血偿吗？”“彘儿！”“小彘！”家里人担忧的不轻。“我现在人小打不过你，血偿就算了。可是你必须要给我们一个说法，要是你无缘无故被人打伤，你能就这么算了吗？”朱平安拧着一股劲，和横肉胖子对视。朱平川也站了出来，站在朱平安身边，用同样的眼神直视横肉胖子。横肉胖子愣了半晌，想到了说先生常说的莫欺少年穷，再看看朱平安这个小屁孩还有他旁边的男孩的目光，嘴里咕哝了一句晦气，然后从怀里摸出一吊钱，丢到地上。丢到地上就丢到地上吧。朱平安并没有像某些小说里的那些主角那样，再去逼着横肉胖子把钱捡起来递给自己，开玩笑，这是什么场景，自己又算什么，能有这一贯钱的补偿就不错了。再去逼着横肉胖子捡钱，得了吧，找屎呢！男儿血性不可少，但也明白识时务者为俊杰。横肉胖子走了，可是高利贷的事却还是没有解决。大伯父冒用朱父的名字去借钱，害得朱父挨了一顿打，这事家里也得给个说法。陈氏领着两个儿子，站在那，看着祖父祖母。“爹啊，再过不久，儿子可就要考试了，儿子可不能留下污点啊！儿子也是无奈啊，儿子也是为了家族啊。”大伯父抱着祖父的大腿，哭着大喊。“别哭了。”祖父在大伯肩上拍了拍，叹了一口气。大伯立马停住了泪水，呜咽起来，这让朱平安鄙视不已，用这种手段，未免太过下作。夕阳余辉洒满大地，染了一地的斑驳。朱家的大门再一次开启！走出了朱平安一家人，每个人肩上都背着大包小包，母亲陈氏和大哥朱平川抬着担架，担架上那个被打出血都没有流泪的汉子望着朱家大院泪流满面。万般皆下品，唯有高！也是在这个时候，朱平安真正懂了这句话！“义儿啊，爹对不起你们啊！”无论祖父再怎么歉意，再怎么老泪纵横也掩盖不了这样一个事实：为了保住大伯的声誉，为了大伯的科举，为了......朱平安一家人被分家了！或者说被逐出家门了！朱父还要背着一个借了高利贷的名声！两亩水田，五亩旱田，几袋粮食，残缺不全的锅碗瓢盆，还有村子东头的连院墙都没有的茅草屋。朝为田舍郎，暮登天子堂。将相本无种，男儿当自强！望着朱家大院，朱平安嘴里默默的念道，复又低声喃喃自语，寒门，那就让它崛起吧。（这是最后一个剧情，写完这段剧情，主角就长大了）手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 新生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620747.html",
		"content": "    只是微风，便能颤抖。傍晚时分，朱平安站在残桓低矮的院子里，看着那两间被风吹得颤抖的破旧茅草屋，说不出一句话来，真的是环堵萧然，不蔽风日。“都是我连累了你们娘仨。”躺在担架上的父亲，自责的说，一脸的落寞。母亲陈氏闻言轻轻的往朱父身上打了一下，脸上笑靥如花，“说什么呢，我们也算是因祸得福了，告诉你朱守义，老娘早想分家了！要不是你还伤着腿，我今儿非点一串鞭炮庆祝一下不行。”“我觉的这挺好，离河边近的很呢，待会我去捉两条鱼炖汤吃。”大哥朱平川这时也站出来了，脸上也是乐观的憨笑。“好啊，好啊，这次炖鱼汤我就可以吃到鱼肉了。”朱平安似乎被母亲陈氏还有大哥的乐观感染，这一刻也屁颠屁颠孩子气的乐开了花。听着妻儿的话，朱父也难得的露出了笑脸。“傻笑什么，大夫可是说了你腿可没断，待会大川捉了鱼，你可要多喝些鱼汤，早点好了给我们娘仨当牛做马！”陈氏嘴里说出来的狠话，却让朱父甜到了心里。靠近河边，打扫院子方便得多，一家人趁着天还没有完全黑下来，轻扫庭院洒水除尘......蓝色的月亮把清溪染得幽蓝，在晚风的抚摸下，河水荡起了无数的涟漪，犹如条条蓝绸似的轻轻地流动着，几片落叶在水中悠悠地飘向远方。月光落在里面，月亮也掉进里面，“扑通，扑通！”几条赤黑的鱼跃向水中，月亮碎了！过了一会儿，月亮又圆了。夜晚的茅草屋是那样的安逸，朱平安一家人吃过晚饭躺在茅草屋，憧憬着未来的美好生活。母亲陈氏在小声兴奋的说着家当，一家人静静的听着，“我之前攒了三两多银子的私房钱，彘儿压岁钱有接近一两银子，彘儿和大川第一次卖金银花的120文还有贵妇人赏给彘儿的两个银裸子也有一两多重，上次大川采的金银花又买了270多文，我的荷包也卖了130文，你这根烂木头去镇上这两次也带回来几百文，那坏人补偿了一两银子，哦，对了，还有碎布头给别人做也赚了一两多银子......等明天我们叫人帮忙把这个院子收拾收拾......”家里面现在大体还有9两银子左右，9两多银子在农家也算是一笔巨款了，幸亏朱平安穿来这段时间帮家里创收了不少，不然家里怕是举步维艰。第二天没用陈氏去叫人，就有人来帮忙了。三叔三婶，还有懒洋洋没正形的小四叔也来了，当然少不了乌鸦嘴的小四婶，另外还有父亲的几个要好的兄弟也过来帮忙了。不进来帮忙，还各自拿了东西，吃的穿的用的，就连小四婶都偷偷摸摸塞给了陈氏一百多个大钱。朱家生的事，又不是能瞒住所有人的眼睛，知根知底的，谁还不知道其中的猫腻，下河村的有心人对朱平安一家都是抱有同情。“不是我说你啊二嫂，放着我们这么多人不用，干啥找人呢，花那冤枉钱还不如买点吃的给二哥补补身子呢。”小四婶还是老样子，停不住嘴，一边往搅拌的稀泥里放入茅草，一边叽叽喳喳说个不停。第一次朱平安第一次觉的乌鸦嘴的小四婶是这么的可爱。人多好办事，在众人的帮助下，朱平安一家的茅草屋大变了样。茅草屋加固了土坯墙壁，茅草也重新整砌一新，不能再看到满天星了。院子也整砌了，一人高的泥墙围住了院子，安全也有了保障。托这些人的福，朱平安一家收拾好这个院子，填些家什，布置好这个小家也尽花了一两多银子。中午的时候里正也来了，说是村老合计将朱平安他们家五亩旱田周围的五亩荒地也划给朱平安他们家，只要及时开垦出来，就可以按上面的政策给办地契了。两亩水田五亩旱田再加上五亩荒地，看着多，其实按明朝的生产力，也没有多少产出，五亩旱田的产出都不如两亩水田产出，更不用说五亩荒地了。但不管怎么说，有这些田地，朱平安一家不用担心挨饿了。朱父身体底子好，本身就是个五大三粗的汉子，这次受的伤看上去鲜血淋漓很吓人，但其实也是皮外伤，朱父只在床上躺在了七八天就下床能走能颠了。十天后，朱父就跟平时一样了，壮的跟头牛似的，这让朱平安一家欢声笑语也更多了。家里面有这么多田地，尤其是那五亩荒地必须要及时开垦出来，不然错过时间，地契就办不下来了。朱父身体刚好，朱平川才算一个半大孩子，母亲陈氏虽然泼辣了些，但也没有多大力气，至于朱平安就算了吧，还没大腿高呢。一家人合计了一下，还是买一头耕牛吧。明朝自朱元璋立国以来，就颁布了禁杀耕牛令，禁止宰杀耕牛食肉，甚至耕牛养死都要被处罚，所以现在耕牛的价格倒是不贵。朱家人只花了不到三贯钱就买了一头身高体壮的大黑牛。有了这头大黑牛的帮忙，朱家的五亩荒地及时的开垦出来，里正也及时帮着办理了地契。朱父和大哥隔三差五进山捉些兔子野鸡补贴家用，母亲陈氏白天黑夜的缝补荷包换钱，朱平安在蒙学之余觉得自己也要出一份力。正好耕完田地，这头大黑牛也就闲置了下来。为了挥这头大黑牛的价值，也为了给自己一家填个进项。朱平安想了好几天，终于想到了一个很好的主意。“能行吗？”母亲陈氏很是怀疑。“不幸又没什么关系，我试试好了。”朱父拍板同意了朱平安的创意。于是，几天后一个新鲜事物在四里八村传开了。当然，四里八村能传得这么快，这跟朱平安用二十文钱给了二十个小朋友让他们四里八村宣传有脱不开的关系。总之，几天后朱父驾着一辆牛车上路了。牛车很奇怪，比一般的牛车都要长很多也宽不少，两排还有条形座位，这是是朱父新鲜打造的木制牛车，从山上砍的树也没花钱。大黑牛脖子上挂了一个铃铛，一走路铃铛铃铛作响，传得很远。“守义，这牛车真是做到镇上只花一文钱？”四邻八村早就得到消息了，现在还不确认，一上了年纪的大娘问道。“别人都是一文，但是我是您老从小照看长大的，可不敢收您老的钱。”朱父笑着说。“你这混小子看不起大娘是不是，一文钱大娘还是出得起的，你这牛车可是方便了我们了，不然我这老胳膊老腿可是到不了镇上。”大娘笑骂着上了牛车。没错，朱平安就是把现代公交车的创意移植到了这个年代，从村里到镇上要走大半个时辰，一个时辰可是两个小时，能把人累成狗，如果能坐上牛车能快不少又安逸省力，而且只花一文钱，人们还是愿意出的。朱父驾着牛车离开后，母亲陈氏就忐忑的站在门外等着，直到傍晚朱父回来，母亲陈氏忐忑的心都没有变过。朱父赶着牛车进了门，就做贼似的拉着陈氏进了房间。“呀，儿子都在呢！”母亲陈氏红着脸啐了朱父一口，还以为朱父要做那些个羞人的事呢。朱父也跟闹了一个大红脸，连连摇头，拉着陈氏就进了房间。一进了房间，朱父就开始解腰带。陈氏见了脸更红了，气的使劲在朱父腰上掐了一把，嗔怪道，“死鬼，知道你受伤这段时间憋坏了，晚上，晚上再顺了你的意......”陈氏说到这，忽然话停了，紧接着声音高亢了起来，“朱守义，你不是打劫去了吧？！”朱父解开腰带是因为，怀里全是铜钱，袖子里内搭钱袋早就装满了。哗啦，朱父将身上的铜钱全都倒在床上，双眼兴奋的看着陈氏，“我咋会打劫啊，这都是今天去镇上拉人赚的！”“真的？”陈氏兴奋的亮了双眸。朱父用力的点了点头，“今天正好是镇上大集，人多些，我也多跑了几趟，要是平时可能不会这么多。”陈氏双眼满是金子在飞，兴奋的数了起来，好久才数完，总共有二百三十七文。交通，尤其是垄断性的交通，赚钱当然少不了。作为始作俑者的朱平安对此毫不意外。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 下雪天地瓜和音乐更配哦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620748.html",
		"content": "    朝看东流水，暮看日沉西，荏苒的时光就这样悄悄地，慢慢地消逝了，谁家小孩穿了新衣，点了鞭炮，一年，一岁，几度破茧成蝶芳草绿，几度冰雪逊梅一段香......这是一个飘雪的冬天，大片大片的雪花从昏暗的天空中纷纷扬扬的飘落下来，山川、田野、清溪、村庄，全都笼罩在白蒙蒙的大雪之中。在下河村通往上河村被大雪覆盖的小路上，一个少年的身影缓缓出现在茫茫风雪中，嘴里哼着奇怪的调子。“狼牙月，伊人憔悴，我举杯，饮尽了风雪......是谁打翻前世柜，惹尘埃是非。缘字诀，几番轮回......你锁眉哭红颜唤不回......”少年大约十三四岁，一脸憨厚，一双又黑又亮的眸子在这种风雪天却是始终神采奕奕。一身蓝色长袍，腰间一条黑色腰带，黑色长靴，头上还带了一顶不伦不类的兔毛帽子。少年深一脚浅一脚的踩在积雪中，出嘎吱嘎吱的声响，手里拿着一个烤地瓜，融入了漫天风雪中。“听说，下雪天地瓜和音乐更配哦。”少年走着走着莫名出一句莫名其妙的话，然后整个人神经质一般的笑了起来。要不是大雪天就只有他一个人，肯定会被人当成神经病。穿过大雪覆盖的木桥，绕过山脚，走到了上河村最富裕的李大地主家门前，院深门槛高，少年涉足而上，敲响了坐着两个大石狮子挂着红灯笼的大门。咚咚咚没有反应少年丝毫不见气馁，再一次伸手敲响了大门。过了许久，院子里才传来嘎吱嘎吱踩着积雪骂骂咧咧的不耐烦的声音。嘎吱大门打开了，一个门房仆人探出脑袋来，想看看是那个不长眼的在这大雪天扰了自己清梦。都说宰相门前三品官，门房能量也是不可小觑的。“呵呵呵，李大叔早啊，小子又扰了你的美梦了，向您赔罪了。”少年见大门打开，脸上挂着憨憨的笑，很识趣的递过去一个烤地瓜，嘴里赔罪道。“又是你小子，怎么，这么快又看完了？”门房接过少年递来的烤地瓜，脸上的不耐烦却是没有消退，瞥了少年一眼，没好气的说。少年对门房的坏脾气一点也不在意，仍然是一脸的憨笑，拱手道：“小子贪多嚼不烂，仅是抄写完了而已。这次还望李大叔美言两句，容小子多借两本，日后也好少打扰李大叔清梦。”“少来，我算哪根葱，能帮你说上话！你自己去吧，走时帮我关上门，别再打扰我睡觉。”门房李大叔被少年话语捧着，脸上有了笑容，嘴里却是没好气地这样说，天气好冷，风雪又大，门房大叔交代完就瑟缩着身体回门房补觉去了。少年对着门房的背影拱手大声道谢。关上大门，少年轻车熟路的往李大财主家的房走去。别看现在借看似容易，当初第一次来这里借的时候，少年可没少被为难，要不是侥幸遇到故人，可别想借到。李大财主也属于那种附庸风雅之人，家大业大钱财多了，就想着装点下门面，名人字画买了不少，诗也是买了好大一车，装了一个房。只是李大财主从来没进来看过，费置了起来。少年听说这个消息后，就想帮李大财主挥下房的余热，奈何被人拒之门外数次，侥幸遇到故人才得以进来借。借的多了，李大财主家的人也就习惯了有这么一个少年隔三岔五的前来借。少年也识趣，每每借了都及时归还，从不曾弄脏诗，是以李大财主才能容许少年来借。少年快走到房时，一阵轻快兴奋不能自已的声音传了过来，打断了少年的脚步。“呀，朱平安，你可真神了，你怎么知道今天会下大雪。”一个由蓝色丝带绑着双鬟髻，圆圆小脸上还带着婴儿肥的包子少女，穿了一身八成新的对襟棉衣，手拿着一个锦囊，叽叽喳喳快步走来。少年扭过头看到少女手里拿着的锦囊，脸上的憨笑不由更浓了。真是一个天真的笨妞！竟然真信了。还没等朱平安开口，又是一个女声传来，清脆好听，仿佛大雪天飞来了一只百灵鸟。“笨蛋画儿，你被他骗了呢。”伴随着声音走来一位似乎是被天帝贬到凡尘的小仙女，一身貂裘白袄，腰不盈一握，皮肤细润如温玉柔光若腻，樱桃小嘴不点而赤，娇艳若滴，腮边两缕丝随风轻柔拂面凭添几分诱人的风情，而灵活转动的眼眸慧黠地转动，几分调皮，几分任性......这位少女身后，跟着轱辘辘一大票人，一个老妈子，好几个小丫鬟，紧追慢赶。“小姐，我不是笨蛋。你看，锦囊里面的纸条上写着四个字‘今日下雪’呢，这张纸条是他上次借时写的呢，好神啊，他竟然猜到今日会下雪哎。”包子小丫鬟画儿鼓着嘴巴委屈地说，还把锦囊里的一张纸条展开给她的小姐看。“哎呀，你真是个笨妞！被他卖了还帮他数钱！”小姐无语的往小丫鬟脑门上敲了一下。朱平安好笑的看着委屈状的包子小丫鬟画儿，心里都有一点负罪感了，下次是不是不要骗这个笨丫头了。其实事情是这样的：上次朱平安来借时，见包子小丫鬟画儿嘟嘟囔囔的期盼下雪，整个人都快魔怔了。不由想逗她一下，于是朱平安哄她说自己看了易经了奇门遁甲，虽不能呼风唤雨，却也能掐算雨雪时间。之后，朱平安就点了一炷香，装模作样的掐算了一下，然后挥毫泼墨在纸条上写了一句话，封存在小丫鬟画儿的锦囊中。叮嘱小丫鬟画儿说，下了雪，才能打开锦囊，否则就不灵了。这不，今天一大早，小丫鬟画儿起床就现外面大雪飘飘银装素裹，于是迫不及待的拆开锦囊一看：今日下雪。小丫鬟画儿立马张大了小嘴，惊乎：呀！朱平安好神呀。这才有了现在的这一出。朱平安看看委屈的小丫鬟，再看看敲小丫鬟脑门的小姐，觉的好笑得很，怎么小姐聪明的近乎妖孽，小丫鬟却笨的这么可爱呢。正在教训小丫鬟的小姐忽然现朱平安在盯着自己看，不由蹙眉傲娇臭屁的嗔骂道：“看什么看，癞蛤蟆朱平安！再看信不信让人挖了你的狗眼。”呃，果然，哪怕是从小萝莉变成少女，还是一样的臭屁、傲娇、拜金、蛇蝎心肠、目中无人！最多是从腹黑小萝莉，变成腹黑少女。朱平安对李姝这个傲娇臭屁的大小姐，也是一如既往的没有好感，长得好看有什么用，妲己玉环赵飞燕，越是好看的女人祸害越大。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 癞蛤蟆也想科举",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620749.html",
		"content": "    真是一个不可爱的臭丫头！朱平安微微摇了摇头，将目光从腹黑少女李姝身上转移开，不再理会这个被家人宠坏了的少女，然后看到包子侍女画儿还在用好奇和敬佩的眼神盯着自己，不由笑了。“我夜观天象，掐指一算，今天会下雪。”朱平安拍掉身上的雪花，神棍一样认真的回答刚才包子侍女画儿的问题。包子侍女画儿眨眨眼睛，一脸的迷惑。“笨蛋画儿，他写的是‘今日下雪’，又让你下雪天才能打开，能不准吗！”李姝忍不住伸出纤纤素手在包子丫鬟脑门上点了一下。包子丫鬟画儿委屈的摸着脑门，思索了半晌，继而忽地抬起头恍然大悟，鼓起了腮帮子，双眸怒瞪朱平安道，“哎呀，原来我又上你这坏人的当了！”朱平安别过头去，自己忍不住笑了。“你这坏人，今天说什么也不会给你吃的了！”包子丫鬟画儿气鼓鼓的说。腹黑少女李姝身后的老妈子还有其他小丫鬟都笑了，古代没什么娱乐节目，这些人还是比较期待朱平安来借的。每次来借还，只要带些零嘴美食，就能换朱平安讲一会故事，或是神魂志怪或是武林江湖，不过这小子嘴巴倒是挑的很，倒是每次画儿带的零嘴美食总是能投其所好，而且画儿也总是最积极，所以听到画儿赌着气说不给吃的，才觉得好笑。李大财主家的房修的非常高雅宽敞，藏也很丰厚，每每都有吸引朱平安的目光。房有一个白胡子的帐房在打理，朱平安进了房，从随身斜挎的包里将上次借的卷双手奉还，由白胡子帐房检查过后才可以进去挑选本次的借。“嗯，安哥儿是个爱的，怎么样，再有数月就是童子试了，可要下场一试身手？”白胡子帐房检查籍完好后，打趣的问道。童子试亦称童试，俗称考秀才，分为“县试”、“府试”及“院试”三个阶段。县试在各县进行，由知县主持。本朝一般在每年二月举行，连考五场。通过后进行由府的官员主持的府试，在四月举行，连考三场。通过县、府试的便可以称为“童生”，参加由各省学政或学道主持的院试。院试考取的就叫生员（秀才）。乡试考中的第一名叫做解元。朱平安的大伯就是通过了县、府试，有了童生的称号，只是院试始终没有考过，自从朱平安一家被分家后，大伯又考了两次科举考试了，和以往一样，折戟沉沙。再过数月就又是三年一次的童子试了，大伯自是还会参加，有消息传说说大伯扬言此次必过之类。至于朱平安此次是否会参加嘛......“童子试嘛？嗯，似乎恩师前些时日说过，本不准备让小子去的，只是一个师兄守孝在家不能参加此次科考，报考又要同考五人联保，缺了一个名额，恩师说是让小子去体验一下科举，学学经验，以后再考也不至于慌乱。呵呵，小子就是个凑数的，就是去学习一下失败的经验来着......”朱平安微微思索了一下，将恩师孙老夫子的话又叙述了一遍，末了自嘲的笑笑。凡应考童子试的考生，必须向本县的署礼房报名，填写姓名、籍贯、年龄、三代履历。报考童生必须有同考五人联保，还要有本县一名廪生作担保人，开具保结，叫做“认保”。朱平安的恩师孙老夫子，就是一个有担保资格的廪生，一开始不准备让朱平安去的，只是原本做保的五人有一人守孝去了，缺一人，孙老夫子就把朱平安添上了。压根就没指望朱平安能考中，就是个凑数的。“呦，癞蛤蟆还是有自知之明的啊，你这种口花花专门骗小姑娘的坏小子要是能考得上，除非太阳打西边出来。要我说，说你凑数都是抬举你，文曲星才能考得上，你就是一癞蛤蟆。”朱平安的话音刚落，后面跟来的腹黑少女李姝就冷嘲热讽起来。腹黑少女李姝说完，看着朱平安愣神的模样吃吃的笑了起来，然后身后的老妈子小丫鬟一个个全都跟着嘲笑起来。虽说腹黑少女的话让自己有些不爽，但是看着这么多少女在自己面前笑作一团，却也是赏心悦目。朱平安对此只是淡淡一笑。然后自顾自的去房挑选自己需要的，因为快考试了，所以朱平安大体选的都是四五经八股文方面的，古代科举也是有教材的，不要以为四五经都一样，朱熹做的注和苏轼做的注就是两个版本。朱平安这次选中的一本《中庸》就是朱熹做的注。每次只能借一本这个规定就是出自刚才嘲笑自己的腹黑少女李姝之口，李大财主恨不得将她宠到天上去，自然点头定下这个规矩。借好，腹黑少女却是不让朱平安离开，非要讲一个故事才行。不讲故事就不许借。人在屋檐下，不得不低头，朱平安也只好将上次没讲完的天龙八部接着讲一段。小丫鬟老妈子也都轻车熟路的搬过凳子椅子，掏出零嘴小吃，坐成一排。这次得罪了包子丫鬟画儿，也没有零嘴美食吃，偏偏腹黑少女故意让后厨做了热喷喷的涮锅，薄片的羊肉鱼肉蔬菜，布了一桌子，招呼画儿还有其他几个小丫鬟一起围着桌子边听故事边涮羊肉火锅吃，还故意吧唧咂嘴，引得朱平安垂涎三尺。大雪天，貌似涮锅才是最配。朱平安不知道咽了第几次口水了，实在忍不住了，开口和画儿商量：“画儿姑娘......”包子丫鬟画儿嘴巴里鼓囊囊的塞着羊肉，看着朱平安直摇手，嘴里咕哝，“别想了，这次说什么也不给你吃的了。”“没，不是要吃得，麻烦给我一个手绢。”朱平安摇头。“干啥？”画儿纳闷的问。“看到你们吃东西的时候，擦口水......”朱平安看了她们一眼，淡淡的说。擦口水闻言，围着吃涮锅的少女，出了一串银铃般的笑声。“瞧你那没出息的样，还想考科举呢，没见过哪个文曲星这么没出息的！”腹黑少女李姝嫌恶的白了朱平安一眼，对他的没出息很是不齿，“你咽口水的声音难听死了！”说到这，腹黑少女指了一个老妈子说，“你去叫后厨在送一个锅子来。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 积雪与翠竹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620750.html",
		"content": "    片薄如纸，吃法简单，味道鲜美。从李大财主家出来，时间大体是正午左右，外面风雪依旧，朱平安只要一想到刚才吃的羊肉涮锅，就有一种舌尖春风的感觉，风大雪大也不觉得冷。哼着奇怪的调子，斜背的包里安静地躺着一本朱熹做注的《中庸》，朱平安迈着脚步再一次步入风雪中。雪是一个很美妙的东西，在民间更把雪当成一种征兆，预示着来年风调雨顺、五谷丰登、吉祥如意、幸福安康等等。下雪能带来无穷的乐趣和激动，但在漫天雪花落地之后，便迎来了让人烦恼无奈的大雪封路的烦恼。这个时候的大雪已经有一掌深了，走在路上特别费力。朱平安深一脚浅一脚的在风雪中踏上归路，忽然想到孙老夫子如今儿女不在身边，年纪也有些大了，扫雪是件很难搞的事情。于是，朱平安换了一个方向，该往孙老夫子家走去。去往孙老夫子家也是轻车熟路了，蒙学这么多年来，朱平安没少去往孙老夫子家请教学问。孙老夫子家距离李大财主家不远，走了大约不到十分钟就到了孙老夫子家。孙老夫子也是家境殷实，土木结构的院子，在村里也算是中等偏上人家。看过诸多小说的你们或许会有这么一个想法：孙老夫子被朱平安的勤奋好学等等感动，认为此子非池中之物，要将自己的女儿托付给他等等之类的。呵呵，你们真是想多了，孙老夫子年纪都快六十了，女儿都四十多岁，就连膝下外孙女也早就成家了，只是膝下儿女成家立业都在镇上。孙老夫子和师母在一起生活，是举案齐眉的佳话。孙老夫子家夜不闭户，可以直接走进去，院子里栽着一丛竹子，给院落增添了几分诗意。走进门时，孙老夫子正在整饬自家的竹子。大雪风紧，积雪大风压弯了竹子，孙老夫子担心竹子会被折断，正拿着小扫帚帮着竹子清扫积雪呢。“恩师。”朱平安进了院子，就对整饬竹子的孙老夫子拱手行礼。“哦，是平安来了啊。”孙老夫子没有回头就知道是朱平安来了，有感而的孙老夫子一边整饬竹子一边问朱平安道，“平安，对这竹子，可是有什么感悟啊？”对竹子的感悟？朱平安有些不太明白孙老夫子的意思，看向孙老夫子正在整饬的竹子，风雪压境，竹子仍倔强着自己的翠绿，自古就有岁寒三友松竹梅的说法，于是开口道：“翠竹傲雪凌霜，不畏风雪，学生自当学习其风骨。”孙老夫子闻言，放下扫帚，摇了摇头，“冬竹傲雪凌霜是没错，不过风雪之后后竹子上会积压上厚厚的一层雪，这时对于竹子来说有两条路：一个是被厚厚的雪压折，做一个宁折不弯的‘好汉’；另一个就是被深深的压弯，沉重的弯下脊背，但是雪早晚有融化的一天，等到了那时竹子便会蓄势待变得更加强韧，变得更加挺拔。”说到这，孙老夫子扭头看向朱平安，“平安啊，我们要做冬天里的傲雪凌霜的竹子，但是更要做第二种竹子，要能伸能曲，面对困境不放弃，坚守本心，可折可弯！留得青山在，不怕没柴烧。”“学生受教了。”朱平安受益良多，深深做了一拱。孙老夫子摆了摆手，捻须道，“在此一节，吾甚看好汝，再过数月就是童子试，此次科考对汝而言，便是风雪之与翠竹，你可莫要被压折了。”原来是孙老夫子担心这一点，担心自己在这次科考中挥不好的话，担心自己会被失败打击的站不起来，于是就借着竹子提点自己。“请恩师放心，平安晓的了。”朱平安立马下了保证，免得孙老夫子担心。“嗯，这样吾就放心安矣。”孙老夫子开怀而笑。“你这老头子，干嘛还让平安在风雪中站着，平安快来，尝尝师娘新泡的茶。”师母头灰白，却是收拾得干净齐整，身上也带有一股卷气。“呵呵，谢过师母。古有温酒斩华雄，今日也让我留一个温茶扫雪的名头吧。”朱平安面对师母的时候，要比面对孙老夫子轻松得多，憨笑着拿起院子里的铁锹、扫把等工具，热火朝天的干了起来。“你这孩子！”师母嗔怪。孙老夫子捻须一笑，继续整饬他的竹子。扫雪也是一件技术活，学大风紧积雪厚，单纯的用扫帚扫雪的话，会难以为继，这个时候需要用铁锹开路，先是将积雪铲开一层，然后再用扫帚清扫积雪。一开始扫雪，朱平安还觉的手足冰冷，不过扫着扫着，这种冰冷感就消失了，浑身热气腾腾。孙老夫子院子里的积雪被朱平安清扫了出来了大片空地，门外也清扫除了一条长长的路。扫雪煮茶分外香，喝过师母的茶，拜别夫子，朱平安冒着风雪踏上归程。朱平安一家原先居住的茅草屋，现在已经变成了青砖红瓦的两进两出的院子，朱父这些年牛车往来镇上和各村间，赚了不少钱，陈氏也是能持家的母亲，赚钱多了，也就将院子重新修建了一下。“真是的，好好的下什么雪嘛。”院子里陈氏看着漫天大雪，分外不开心。“呵呵呵，瑞雪兆丰年嘛，好兆头。”朱父一边扫雪，一边憨笑。“兆你个头，如果不下雪，咱家牛车一天至少得赚好几十上百文呢。”陈氏可惜的说。呵呵呵，母亲陈氏和以往一样，提到钱就两眼放光。“呀，彘儿回来了，快点进屋来，烤烤火炉。”母亲陈氏眼尖，第一时间看到了冒雪归来的朱平安，连忙招呼朱平安进屋。“我帮父亲扫雪再进去。”朱平安憨笑。“别管他，他一身子蛮力正愁没地使呢。”陈氏可不管这一套，几步走过来，拽着朱平安就将他拽到了屋里，拍掉他身上的雪，就将朱平安按在了火炉前。母亲好意，朱平安也没再推辞，顺势坐下烤手。“我哥呢？”朱平安没有看到自家老哥，不由问道。一提到大哥朱平川，母亲陈氏就没好气的说，“你走后不久，你大哥就屁颠屁颠的往老张家扫雪去了，真是娶了媳妇忘了娘，他这还没娶呢，就把我忘到几角旮旯了。”大哥朱平川去年刚刚和同村的老张家的闺女订了婚，因为老张家疼爱闺女，说是养到十八再结婚，算算时间，明年就该结婚了。“呵呵呵，我娘吃醋了，放心吧，儿子结婚可不会像哥哥这般，儿子扫雪也会带着母亲去。”“你这没良心的，你比你哥心还黑，他只是一个人去扫雪，你却连老娘都想带去使唤！”陈氏被朱平安这么一打岔，嘴上怪着，心情却好了很多。（今日上午有急事，这一章有些仓促，还请见谅。下午回来后，再好好写。另外，到周末下午会有分类推荐，感谢大家的支持，到时还请多多收藏推荐。）手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 晨练",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620751.html",
		"content": "    清晨寒风凌厉，又兼积雪未化，下河村的人们俱是蜷缩在温暖的被窝中，或是睡懒觉，或是夫妻间做些有意思的游戏，总之整个村子寂静一片就是了。朱平安家的一间房门被轻轻推开，穿的厚厚的带着不伦不类兔皮帽子的朱平安从房间走出来，斜挎着包，手里拿着跟了他数年的黑木板。此时时间尚早，东方只是微微露出一丝亮，四处一片寂静，唯有寒风呼啸的声音，但是在积雪的映趁下，院子里能见度还是蛮高的。朱平安略微活动了下身体，然后习惯性的走到院子里特意搬来的一块巨石前，将黑木板平放在巨石上，往巨石凹槽倒了些热水，掏出一支简单的毛笔，悬腕练字。这已经是朱平安坚持了数年的习惯了，古代科举对字体要求还是蛮高的，而且法这玩意又无法作弊，你多练就写得好，少练就不如别人，所以朱平安一直坚持早晨起来练字，冬练三九、夏练三伏，未曾间断过。其实几年下来，今非昔比，朱平安一家也算跻身到下河村富庶之家行列中了。不过，艰苦朴素的习惯，朱平安依然保持着。朱平安到目前为止就两只毛笔，一支是当年蒙学恩师孙老夫子所赠，这支毛笔在抄、眷写的时候用；另一支毛笔就是朱平安现在所用的这支，是朱父亲手做的毛笔，这支毛笔在清晨练字的时候用，多年下来这支练字的毛笔已经换了数次笔头了，每次都是朱父用牛毛做的，但是笔杆依然还是那支笔杆，都被朱平安磨出油光来了。“怎么又起这么早啊彘儿，天气多冷，快去再睡会。”在朱平安悬腕练习法大约半个多小时吧，母亲陈氏也起来了，打开房门，没出意外的又看到了小儿子在外面黑木板上写写画画。外面寒风料峭，陈氏刚打开房门就觉得刺骨的冰寒，再看着小儿子赤着手练字，不由心疼的出言劝说小儿子回房暖和暖和再睡一会。“不用了娘，我人小火气大。”朱平安落笔勾出在写的字的最后一笔，停手憨笑着给母亲回话。“屁，火气大你戴皮帽子做什么？”陈氏翻了一个白眼，嗔怪。呵呵呵朱平安憨笑，不说话。陈氏也就没辙了，想着早饭要炖一只老母鸡给小儿子补补身体，小时候胖嘟嘟的多可爱啊，现在个子是长高了，人却瘦下来了。不行，得多做好吃的，再养胖些。母亲陈氏起床后，紧接着朱父还有大哥朱平川也都起来了。“爹，外面积雪不好走，今日让我去驾车吧。”大哥朱平川跟朱父商量说，现在的朱平川几乎和朱父一个模子里印出来的，黑黑壮壮的，人也憨厚老实的很。“今日大集，大哥怕是要帮我未来大嫂捎东西的吧？”朱平安放下毛笔，开大哥的玩笑。“呵呵呵......”大哥朱平川摸着后脑勺傻笑。“傻笑个什么，实话实说不就完了。”朱父从后面踢了朱平川一脚，笑骂道。母亲陈氏看着这一幕，淘米的动作顿了顿，说话里满是醋意，“我这是白养你十多年了，媳妇还没娶呢，就把娘忘了。”大哥朱平安摸着后脑勺憨笑，“哪能呢娘，我把媳妇娶来，一块孝敬您。”陈氏闻言脸色才好了很多，嘴里却是不饶人，“现在说的好听，娶了媳妇就说不定了。”大哥连连保证。看着这一幕，朱平安忽然有一个恶趣味，停住练字的毛笔，嘴上挂着坏笑，看着大哥忽然问道：“那如果娘和大嫂同时掉到水里，大哥先救谁呢？”媳妇和娘掉进水里的问题，在现代是一个被问滥了的问题，被问得多了的现代人总是能给出各种聪明的答案。不过在这个年代，这个问题可是第一次。听到朱平安问的这个问题，母亲陈氏眼睛亮了，很是感兴趣，米也不淘了，就是等着看朱平川怎么回答。朱父也是好笑的看着朱平川。“咳咳咳，二......二弟......”朱平川刚听到这个问题，就憋红了俩咳嗽起来，一脸无辜的看向朱平安。这，这该怎么回答啊。朱平川心里面仿佛有一万只蚂蚁，一张黑脸红红的，手也不由自主挠头。要是说先救娘，可是要是被娟听说了，那可就不好了。可是如果说先救娟，看看连米都不淘了的陈氏，朱平川知道自己如果这么说了，母亲生气是小，伤心可就不好了。好难啊。朱平川支支吾吾，半天说不出一句话来。朱平安看着自己大哥捉急的样子，憨笑不已。母亲陈氏看着两难的大儿子，心里面觉的又高兴又难过，这个傻小子就是太老实了，才会总被老二捉弄，不像老二，表面看着憨憨的，实则心里精怪的很。看着为难的大儿子，再看看隔岸观火看的乐不可支的小儿子，陈氏忽然把这个问题抛给了朱平安。“彘儿，你呢？你先救谁？”陈氏忽地问道。“啊？”朱平安愣了一下。这下该朱平川看笑话了，觉的二弟也要尝尝自己为难的滋味了。“我啊，我还早啊。”朱平安回道。陈氏对这个答案不满意，追问道，“再早也总要娶媳妇，倒时候先救谁？”朱平安想都没想就笑着回答道，“我还早啊，所以有时间挑一个会游泳的媳妇，到时候想都不想就先救娘。”“你这滑头！”陈氏笑骂道。整个早晨，朱家就洋溢着欢声笑语。因为做早饭还需要一点时间，朱平安练了一会字，就收拾好毛笔木板放回自己的房间，取了昨日从李大财主家借的朱熹做注的《中庸》去院子外面看去了。朱平安家的院子靠近河边，又是村子的边缘，所以朱平安可以很容易找到一个安静不被人打扰的角落看。在古代做学问写八股，是没有投机取巧的，只有扎扎实实慢慢积累，有了稳定的基础，才能靠着自己前世的记忆，在这个八股取士、万般皆下品唯有高的时代，脱颖而出。基础，自己的基础可不仅仅是蒙学这几年啊。这次童子试，或许会让大家大吃一惊呢。朱平安看着手里的《中庸》，嘴角挂起憨憨的笑容，只是眸子里闪过一丝不易觉察的光芒。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 被诅咒唱衰的考生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620752.html",
		"content": "    晕红幔帐紫檀香，云罗绸缎压绣床古色古香贵气荡漾，却又充满了少女生活气息，房间里也散落女儿家用的抹兜手帕......这是一个女儿家的香闺。闺房里还有一张雕刻牡丹的桌，桌的左边有扇大大的窗户，窗边的台上放者一支花瓶，正值冬天，插着一枝冬梅，越显得少女情怀。桌上放着笔墨纸砚，右侧还放着几本手工眷写册，册上写着射雕英雄传、笑傲江湖......厚厚一摞。桌正中央还放着一本没有写完的《天龙八部》，一个少女正坐在桌前，少女身穿一毛绒绒的斗篷，内罩素白棉衣，用深棕色的丝线在衣料上绣出了奇巧遒劲的枝干，桃红色的丝线绣出了一朵朵怒放的梅花，从裙摆一直延长到腰际，一根玄紫色的宽腰带勒紧细腰，显出了身段窈窕，给人一种娇贵又不失活泼的感觉。少女纤纤素手执着毛笔，却不知为何显得有些心神不宁，迟迟不能落笔。“呀，小姐，邻村那坏人真去赶考了，好多人去送呢。”一个绑着双鬟髻的包子少女叽叽喳喳的快步走了进来。“去就去嘛，不就是一个癞蛤蟆去赶考嘛！”桌前的少女俏脸蛋挤出一个嫌恶的表情，似乎对小侍女传来的这个消息一点也不感冒。“可是，可是万一他考上了怎么办？”包子少女迟疑了一下说道，小圆脸微微泛红，好似抹了淡淡的胭脂。万一考上了......“哪有什么万一，贪吃、无赖、没骨气就会躲在别人后面浑水摸鱼的癞蛤蟆怎么可能考得上！”桌前的少女起了小脾气，起身开始教训小侍女。“哦，可是他很聪明，都骗过我们好多次了呢。”包子少女还是有些迟疑。“笨蛋画儿，那是骗的你，我才没有被骗过！”这句话像是才到了猫咪的尾巴一样，桌前的少女炸毛了，拿着毛笔在小侍女脸上画了小王八。“小姐......”包子侍女有些委屈的唤道。“不许说话，今天一天都不许擦掉！擦掉就把你卖给花妈妈！”桌前的少女将毛笔随意的丢在桌上，伸出纤纤玉手指着小侍女板着脸蛋威胁道。“小姐......”包子侍女画儿顶着小王八，委屈不已。少女在小侍女脸上画了一只小王八，心情似乎好了一点，不过马上就又想到了什么，俏脸蛋拉了下来，贝齿咬着红唇，眸子里也满是羞愤。似乎自己也被某个坏人在脸上画过小王八呢。似乎自己也是那个时候起有了这么一个在别人脸上画小王八的爱好呢。可恶，可恶！那个表面憨憨的小癞蛤蟆就是世界上最坏最坏的小王八蛋！一定不能考上啊，不瘌蛤蟆就是考上了又能怎么样不，才不要他考上呢！对，他才多大嘛，才学了几年嘛，根本不可能考上的，自己烦恼什么呢。不过想想那个小癞蛤蟆在自己脸上画过小王八，就气愤的不行呢，貌似自己在他手上吃过不少亏呢，虽然他也被自己整过好多次，可是，怎么可以在自己脸上画小王八呢，他怎么下的去手，还画的那么开心！少女不由得浮现起曾经的记忆。那还是小时候就是在那个坏人家被分家后不久呢自己又在那坏人下课间隙带着画儿要他讲故事可是那坏人就是不讲，好吃的给他也不吃，自己气不过才赌气拿他爹爹借高利贷说事。然后那混蛋就眯着眼睛憨笑着给自己打赌，说一起做一个比赛，自己和画儿任何一个赢了就给我们讲故事，还可以提一个要求，要是自己和画儿两人都输了，他就可以有一个要求。自己也能看出他虽然憨笑可是眼睛却是有气的，但是自己和画儿两个人任何一个赢了就行啊，自己比他又不笨，更何况自己要是不敢打赌，岂不是被他笑话，就答应了。没想到，没想到......没想到这个癞蛤蟆根本就是一个无赖！比谁尿的远......什么啊，亏他也敢提出来，自己和画儿可都是女孩子呢，这么羞羞的事，自己怎么可以做嘛！自己虽然小但是也知道怎么可以当着男孩子的面做那种事嘛！虽然自己打了他一巴掌，可是，可是自己和画儿弃权不好意思做，还是输了比赛。那个小癞蛤蟆提的要求就是拿毛笔在自己和画儿脸上画一个，画一个小王八......那小混蛋当时画的时候笑的可开心了！自己也是见他画的开心，就想尝试一下，没想到在别人脸上那个画小王八，的确是一件很开心的事，然后就一不可收拾了。那小癞蛤蟆表面看上去憨憨的，其实你焉坏焉坏的！所以，所以上天一定要保佑保佑不能让这种坏人考上啊。距离下河村和上河村不远的长亭，正在跟家人、村人道别的朱平安，忽然打了一个喷嚏。“奇怪，是不是有什么人在背后说我坏话啊。”朱平安摸了摸鼻子，心中暗想，不对啊，大家都是明着面说我坏话的啊，比如......“彘儿啊，这次你就当积累经验了，第一次失败很正常。”大伯身穿大袖圆领，有几分倜傥的感觉，此时正站在朱平安面前，拿出一副长辈的架势谆谆善诱道。话说还没有考呢，朱平安一脸无语的看着大伯。当然不止大伯，其他跟着前来送别的村里人也都是这么认为的，七嘴八舌的跟着安慰朱平安。就连母亲陈氏也都不看好自己。“就是啊，彘儿，你大伯考了二三十年都没考过，这次考不上你也别太在意。”母亲陈氏对大伯很不满，不仅是因为他刚才的话，主要还是几年前大伯冒用朱父的名借高利贷害朱父被打又被赶出家，而且前些天祖父和大伯还来家里借钱，最气人的是，家里那根木头还借给他了，真是好了伤疤忘了疼。大伯被陈氏的话说的脸都挂不住了。“此次对我而言，可谓探囊取物。”大伯不知道从那来的自信，捻须自信的笑言，在寒风中衣衫飘飘，很有名儒大家的风范。村里人也都比较看好大伯，七嘴八舌恭维大伯，纷纷说等大伯回来摆酒宴之类的话。大伯也是很有风度的一一拱手道谢。只有朱平安这门前冷落鞍马稀，朱父和大哥都是少言的人，眼神里大体也是考不上没什么的安慰，陈氏也只是叮嘱朱平安吃好喝好穿好，压根就没指望朱平安这次能考中。（今日下午两点分类推荐，还望各位友鼎力相助，收藏推荐多一些，让本成绩好看一些，给编辑一个继续推荐的理由。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 一朝被蛇咬，处处闻啼鸟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620753.html",
		"content": "    大明效仿秦汉，每十里设置一长亭，每五里有一短亭，供行人何处，亲友远行常在此话别。十里才有一长亭，所以附近方圆数里奔赴县城童子试的人们都在此处话别。人越聚越多，青衫长袍背负行囊的学子也越来越多。大伯朱守仁长袖善舞，和诸多学子打成一片。朱平安一个人也不认识，就连恩师做保的另外四人也是不认识。当然这也跟朱平安年纪有关吧，人家那些学子最小的也都二十多岁了，你一个十三岁的小屁孩，代沟至少都有仨了，谁会认识你。送君千里，终须一别，乡邻家人陆续离去，十里长亭只剩下方圆数里的十几位学子，也有几个富裕学子的童。“王兄久仰久仰，这次王兄肯定要金榜题名了吧。”“赵兄幸会幸会，小弟提前恭祝赵兄金榜题名了哈。”“朱兄好久不见，这次考中后，可要一定和我把酒言欢啊。”十几位学子互相吹捧着，听到对方说自己金榜题名高中之类的的话，一个个兴奋的跟喝了几两小酒似的。唯余朱平安一人背着行囊，被孤立在外，嘴角勾起看着他们互相恭维。“咦，这位小兄弟是？”互相吹捧中终于有人现了朱平安，一个十二三岁的少年站在这干嘛啊，难道说是谁带的童不成，可是看衣服也不像啊，不由好奇地问道。“哦，这是敝人小侄子，上河村孙老秀才做保五人缺了一人，他来凑个数，长长经验。”大伯朱守仁淡淡的说。“哦，呵呵，长长经验，是极是极。”学子们闻言，纷纷笑做一团，对朱平安也就不怎么关注了，毕竟一个凑数的小屁孩而已嘛，又不是什么才子神童，如果是神童才子之类的话，我们也都是方圆数里的人，怎么会没听说过呢。所以，肯定就是一个凑数的小屁孩而已，何须理会。十余位学子相商一起奔赴县城，途中也好做个伴。一群人在十里长亭说说笑笑，之乎者也子曰呜呼，热闹得很。临走时，有人提议，说什么走前不如在这十里长亭各自留下一诗词，以后高中了也算是一段佳话。群情激愤，一个个摩拳擦掌，挥毫泼墨。写的诗词都很普通，反正朱平安是没看出谁有出彩的，不过每当有人写完，就会有人装模作样的点评一番，引起一片叫好声。真是无聊啊，朱平安站在一边冷眼旁观。大伯朱守仁也一手拎着袖子泼墨一，水平也不比这些人高到哪去，架势倒是十足，写完也是有人点评一番，四周一片叫好不绝于耳。估计是臭味相投吧，大家也就这水平，这水平的大家都能欣赏，所以才会一片叫好声吧。众人纷纷留下墨宝，听着四周的恭维，不由志得意满，生出一种今朝赶考我必中的感觉，满意极了。过了好一会，才有人注意到朱平安，用开玩笑的口吻挪揄道，“这儿不是还有一神童的嘛，别藏在一边啊，也给我们露一手啊。”然后众人才现站在偏僻处的朱平安，见朱平安站的那么偏远，大家都认为是朱平安胸无点墨写不出诗，不好意思的躲在一边了，纷纷笑着起哄要朱平安也写一。人们都有这样的恶趣味：你不开心啊，那把你不开心的事说出来让我开心一下。大家认定了朱平安，胸无点墨，鱼目混珠来凑数，但是，越是这样，大家就越想看看朱平安出丑的样子。所以，众人很是热情，甚至有人仗着人高马大，抓着朱平安就提到了放着笔墨纸砚的桌前。周围围了一圈打了鸡血一样的学子们。“我，我不会写诗啊。”大家兴致这么高，朱平安也就想着配合一下，憨憨的脸上挤满了不好意的笑。听到朱平安说自己不会写诗，大家就更兴奋了，不会写诗啊，那真是太好了，快些一让我们高兴高兴。“小友，莫要谦虚了，快快写来。”群情激愤，盛情难却，朱平安只好苦着一张脸，一手抓起毛笔。这是怎么拿毛笔的姿势嘛，怎么跟拿筷子似的，拿的太高了，围观的人们窃窃私语，然后低声吃吃笑出来。朱平安在嘲笑声中，更加不好意思了，手忙脚乱的纠正了拿毛笔的姿势。在众人低声耻笑中，朱平安落下了第一句。“一朝被蛇咬”众人见状，微微顿住了笑声，这是什么嘛，不是大家常说的一朝被蛇咬的俗话吗，怎么也给他当成诗词来用了，且看他下一句是什么。没让大家等太久，朱平安又落了下一句。“处处闻啼鸟”此一句一出，很多人都忍不住了笑了，什么跟什么嘛，乱弹琴，这孩子上没上过学，不会是把他知道的都拿来应付了吧。在大家哄笑声中，朱平安继续写道。“长亭外，古道边，一行白鹭上青天。”写完收笔，朱平安看着自己大作，还做出一副等待大家评点夸奖的模样，似乎对他自己胡品乱凑的诗满意得很呢。一朝被蛇咬，处处闻啼鸟。长亭外，古道边，一行白鹭长青天。围观的众人们，看看朱平安胡平乱凑的诗，再看看朱平安那憨憨傻傻的等着大家夸奖的模样，一个个再也忍不住了。你是来搞笑的吧！整诗听着押韵是押韵，可是前一句是五言古诗，后一句却变成词牌了。而且，整诗除了长亭外，古道边这种谁都会说的大白话，其他的都是从其他诗词人那拼凑来的。一朝被蛇咬是俗语，处处闻啼鸟这一句是出自唐朝孟浩然的《春晓》，一行白鹭上青天这一句却是出自唐代杜甫的《绝句》。“真是有辱斯文啊......”“字看着倒也说不过去，可是诗词完全是瞎胡搞嘛......”“真是不学无术......”众人一个个都快笑破了肚子，这是谁家的傻孩子啊，这样水平也来童子试，也太让我们觉的掉档次了吧，这水平就是凑数也是乱来嘛，孙老秀才也是老眼昏花了吧，派这货来凑数。大伯朱守仁都默默远离朱平安好远，唯恐被众人想起自己和朱平安的关系来。尤其是让大家觉得好笑的是，那傻小子还瞅着大家笑跟着一起笑呢。人蠢在不自知啊这一刻，众人的想法却是和朱平安想到一块去了。（新第一次有推荐，还望各位友大力支持，多收藏多推荐，也好有继续推荐的理由。）    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 恩公小心，奴家怕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620754.html",
		"content": "    朽木不可雕也，夏虫不可语冰也方圆数里才高八斗的学子们在朱平安这里找足了优越感，一个个自信爆棚，感觉自己今年指定可以连中三元一样，自信一笑，挥一挥衣袖，踏上奔赴县城的征程。一路游山玩水，吟诗赋词，仿佛走快了就能扯到蛋一样，完全是龟速前进有木有。怪不得说，秀才造反，十年不成。朱平安跟在这些人身后，看得蛋疼，便在心里默念四，尝试着对其中内容破题，也不至于像这些学子浪费时间。八股文，大不易。在大明朝几年学习，朱平安感觉其难度可要比现代高考作文、公务员申论要难得多。虽然八股文题目限制在《大学》、《中庸》、《论语》、《孟子》四种中出，但题目的字数、形式却没有限制，种题目的出法很多，范围很广，形式变化多端。题目可以是完整的一章，完整的一段内容，也可以说一句话，一个字。破题非常难，八股文要求严格，讲究不能“犯上”，也不能“犯下”，比如论语中的这一句：知者不惑，仁者不忧，勇者不惧。如果八股文出题是“仁者不忧”，你思维破题时，不能想到“知者不惑”，想到你就是犯上；同理，你思维破题时，也不能想到“勇者不惧”，想到就是犯下。朱平安边走边思索破题，本来就很憨厚的长相，这下更是显的憨憨的了。游山玩水的学子偶有回头看朱平安的，见状遂谓之同行人，不时有哄笑声传来。“彘儿，前行路途甚远，你年幼体弱，且将你放贵重物品的东西交予伯父，大伯与你拿到县城，再交还与你。你也可轻松一些。”大伯朱守仁悄悄来到朱平安身边，说的大义凌然，伸出手就要去拿朱平安背着的小包袱，很有长辈风范。朱平安被大伯朱守仁的话打断了破题思路，看到大伯要伸手解自己的小包袱，不由微微侧身躲过，看着大伯朱守仁，嘴角簇起憨笑大声说：“百善孝为先，大伯长辈也，且己所不欲勿施于人，平安焉敢劳累大伯。”朱平安的话吸引了前行人的注意，纷纷扭头看了过来，大伯朱守仁被朱平安拒绝，此时倒也是一股名士大家风范，脸上是儒雅的笑，宽厚长者模样，“无妨，既是彘儿想要锻炼，那便这样吧，若是累了，直于大伯讲，大伯与你分担行囊。”“朱兄，真乃仁厚长辈也。”“朱兄，舐犊之情，真乃我被楷模也。”十余位学子纷纷称赞大伯朱守仁仁厚，大伯也是谦虚的直说不敢当，什么老牛舐犊、人之常情之类的。于是，大伯又和十余位学子在前游山玩水，吟诗作词，一片文学浩然之气。朱平安在后面淡淡的看着大伯，嘴角勾起弧度。若是真要帮我拿东西分担，为什么不拿重的背囊呢，一个小包袱总共都不到两斤重，你分担个什么劲，是想神不知鬼不觉的将我出行的盘缠纳为己有吧。出行前，父亲迫于祖父脸面冒着惹怒陈氏的危险，已经给大伯五两银子了，都没提还的事，大伯倒还是不知足。一行人走了两三个时辰，才走了七八里路，就有人提议找一处避风的地方，吃些东西歇息歇息再走。于是，一行人找了一处废弃的山神庙，步入其中，铺上干草或者毯子之类的，有富裕的学子让随行童将携带的肉食美酒等摆在地上，招呼众人一起饮酒赋诗作乐。当然，朱平安这个凑数来童子试的人被忽略了，就连“舐犊情深”的大伯此刻也压根就没有“舐犊”的意思了，这些人围坐一团根本没人来招呼朱平安一起，也没有给朱平安留作的位置。朱平安只有和那些人的童一样的待遇，靠边角落。朱平安也浑然不在意，走到庙里的角落铺上干草，坐下，从随行包袱里拿出母亲陈氏临行前特意烙的鸡蛋面粉饼子，夹一块母亲陈氏学着祖母腌制的嫩黄瓜，就着腰间竹筒里水，甩开腮帮子，津津有味的吃了起来。瓜脆饼香，味道好极了。就在这时，忽然山神庙外，传来一声少女柔弱可怜呼唤救命的声音：“救命啊，救命啊......”少女的声音柔弱中带着可怜，可怜中透着惊吓，惊吓中带着颤抖，颤抖中伴着无助，无助中夹了几分哭泣......哭到了你的心里，任何人但凡仅是听到这无助的声音，胸腔都会迸出一股正义感。更何况，伴随着这少女柔弱可怜无助哭泣的呼唤救命声而来的还是一位衣衫不整，有着哭红了的无辜眼神，外表柔弱一副任人欺压，浑身流露出一种我见犹怜气质的娇美少女呢。无助哭泣喊救命的少女跌跌撞撞中无意看到了山神庙里歇息的众学子，那我见犹怜的娇嫩脸蛋上浮现了一丝凄美的希望，跌跌撞撞往山神庙小跑而来。这无助的声音，这我见犹怜的少女于是乎，同情心泛滥，正义感爆棚的十余位学子们喊出了传唱千百年的名句：“光天化日，朗朗乾坤，何方歹徒竟敢强抢民女！”坐在角落吃饼啃腌黄瓜的朱平安，听到这句话，差点没将嘴里的饼子一口吐出来，忙喝了一口水压压惊。对于门外呼唤救命的少女，朱平安只是扫了一眼，便嘴角微微勾起，然后却是动也没动，接着啃自己的鸡蛋饼，嚼自己的黄瓜，喝自己的水。十余位同情心泛滥、正义感爆棚的学子们喊出哪句千古名言，就一个个鱼贯而出，开始了他们的英雄救美之旅。衣衫散乱无助的少女眼神里充满了感激，跌跌撞撞的跑到十几位学子身后，还一身颤抖无助的抓住了某位学子背后的衣角，瑟瑟抖。追在少女身后的是五位油头粉面、贼眉鼠眼，一眼就看出不是好人的地痞流氓。“把那个女孩交出来，不然别怪兄弟们不客气。”五个地痞流氓站在不远处顿住了脚，似乎对众人有所忌惮，却又故意表现出嚣张的模样，想要吓退众人。听到这些地痞流氓的话，藏在某位学子身后的少女颤抖的更厉害了，声音里还带着颤音：“恩公们，小心，奴，奴家怕......”（初次有推荐，还请各位友多多支持，多收藏推荐，下一章尽快奉上）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 我敬恩公一杯酒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620755.html",
		"content": "    你的泪光柔弱中带伤少女的依赖，无助的泪光，绵软颤抖的“恩公小心，奴家怕”，仿佛给这十余位学子打了鸡血一样。“歹徒休得猖狂！”学子们大喝一声，撩起袖子就上，尤其是被身后少女抓住衣角的那位富裕学子，更是一马当先，天神下凡一样，浑身仿佛散着正义的光芒。人多势众，正义不可侵犯歹徒被吓的屁滚尿流的跑了，只是留下一句：青山不改绿水长流，这次算你们厉害，以后咱们走着瞧。正义打败了邪恶，少女得救了，十余位学子成功的完成了一次英雄救美的壮举。“谢谢恩公，多谢恩公出手相救......”少女感激的热泪盈眶，纤纤玉手放于腰间敛衽，微低头、轻蹲身，宽衣大袖飘飘然，作了一个万福，连连向十多位恩公们道谢。少女敛衽、蹲身的时候，原本凌乱的衣衫更是下滑，露出半个雪白酥肩。恩公们，不由喉结涌动，吞了一口口水。“惩恶扬善，我辈中人义不容辞，哪敢当姑娘如此大礼。”十几位恩公们七手八脚去扶起感激道谢的少女，一个个正义凛然，手接触少女纤纤玉手的时候，神不知鬼不觉的揉捏一下，然后色令神受的眯起眼睛。少女一直感激的道谢，似乎一点也没有注意到恩公们的小动作。为了安抚少女害怕的情绪，也为了避免那些歹徒去而复返，十余位恩公门热情的将少女请到他们刚才坐着的酒肉美食前稍作歇息，然后再将姑娘送回府上。柔弱少女在十几位学子簇拥下，微微扫了坐在角落里旁若无人的啃瓜吃饼的朱平安一眼，便被十几位学子簇拥到酒肉美食前了。一个富裕学子将自己的坐垫贡献出来，热情的请少女落座。少女刚要坐下时，一只黑花蜘蛛从少女脚下爬过，将少女吓的尖叫一声，差点一屁股坐在地上。眼疾手快的富裕学子赶紧扶住少女，其他的没有抢到表现机会的学子们泄愤的踏上无数只脚，将花蜘蛛挫骨扬灰了。“谢谢各位恩公对奴家伸出援手，奴家爹爹是县城张记茶行的东家，今日本和家人去大觉寺上香，途中遇到歹人，奴家慌乱中与家人走散了，幸好遇到了诸位恩公，不然，奴家为了保住清白也只能咬舌自绝了......呜呜呜......”少女在众人的安抚下，稳住了受惊的情绪，然后将事情本末缓缓道来，却讲着讲着都后怕的在众人面前哭的眼泪涟涟。少女都把众人的心哭碎了，纷纷出言好生安慰。赴京赶考救了落难的小姐，最后功名美人一起抱回家，这是每位生的终极梦想啊。此时此刻，眼看着就要实现了，十余位学子纷纷各展手段表现自己，想在少女面前留下好印象，好抱得美人归。当然，大伯朱守仁也是不甘落后的，殷勤的仿佛十八岁俊俏少年郎。朱平安只是坐在角落勾起嘴角，安静的啃自己的饼子。“小女子身无一物，只能给诸位恩公敬一杯水酒表示谢意，待进了县城，再让爹爹给诸位恩公布下酒宴、备上厚礼，为诸位恩公接风洗尘。”少女为了表现自己的感激之情，便要给众人敬一杯酒，先表谢意，等到了县城再让他开茶行的父亲好好感谢众人。一众学子，纷纷表示惩恶扬善义不容辞不用谢之类的话。但当这位明眸皓齿、容颜娇俏的少女，双颊晕红,星眼如波,眼光中又是怜惜,又是羞涩的给众人一一斟上酒时，众人就偃旗息鼓了，一个个接过酒杯目不转睛看着娇羞的少女，一饮而尽。少女给在座的每位学子敬过酒，看着他们饮下后，便提着酒壶起身走到山神庙里的边角处。“这几位是？”少女手执酒壶，指着在角落坐在一起的几位童问道。几位童的主人，纷纷说那是他们的童。“哦，原来是恩公的童啊。今日承蒙恩公救了我，也给你们斟一杯水酒，希望你们好好服侍恩公，待恩公金榜题目时少不了你们的好处。”少女说着，也给每一位童倒了一杯酒。只是倒酒，没有敬，跟十余位学子区别对待，这让十余位学子感觉到身份不一样，脸上有光，尤其是这几位童的主人听到少女劝慰童们好好服侍他们，又说金榜题目，更是满意的紧。每一位童都喝下了酒，少女也就执着酒壶来到了山神庙最后一人，也就是朱平安面前。“这位小公子是？”少女俏眼流波，俏生生站在朱平安面前问道。当少女问到朱平安时，十余位学子纷纷露出不屑的目光，七嘴八舌的将朱平安泼了一身黑：什么他是来凑数参加童子试的有好事者还把朱平安在十里长亭做的诗词了出来，便边点评：一朝被蛇咬，处处闻啼鸟。长亭外，古道边，一行白鹭上青天。这都是什么嘛，东拼西凑，诗和词都不分，完全是一窍不通......巴拉巴拉一大堆不好的词汇。当然，学子们也没忘把刚才歹徒来袭时，朱平安坐在角落里都不敢出去的事说了出来，说朱平安没有男子气概，不是男儿作为，胆小怕事，懦弱窝囊......又是一大堆不好的词汇。“倒也有趣。”少女眸光微闪，声音细弱无闻。在众人七嘴八舌说完后，少女却也是一副端庄温柔的模样，丝毫没有鄙视的申请，俏生生走到朱平安跟前，倒了一杯酒，递给朱平安，轻启朱唇道：“这位小公子尚且年幼，自然不比诸位恩公有胆量，但是我相信在诸位恩公的带领下，这位小公子肯定可以变成像恩公们一样的大英雄。”少女的话既让诸位学子满意，又帮着朱平安说话，滴水不漏。十几位学子在少女左一句恩公带领下，又一句像恩公一样的大英雄吹捧下，一个个飘飘然觉的自己是个了不起的大人物。朱平安看着俏生生站在自己面前的少女，仿佛看呆了一样，那张憨憨的脸上有着不好意思的憨笑，手足无措的放下自己手里的鸡蛋饼。“小公子，莫要不好意思，暂且饮了这杯酒，我相信你日后肯定能做个顶天立地的大英雄。”少女一双纤手皓肤如玉，将酒杯递到朱平安面前，双眸闪烁如星，嘴角微向上弯，满是鼓励。似乎从没有这么见过这般俏丽的少女，似乎从没有一个如此俏丽的少女跟自己说过话，似乎从没有这么一个俏丽的少女跟自己这般亲近过，朱平安不好意思的憨笑着，脸上满是红晕，双手抖着去接少女递过来的酒杯，却不虞脚下一个土块将他拌了一个趔趄，踉跄着差点摔倒地上，还把少女撞了一下。朱平安这没出息的样子将旁边围观的众人看得纷纷嘲笑，太没出息了，拿不上台面，难登大雅之堂，真是有辱斯文，我辈之耻辱......少女被撞了一下，身体微微倾斜，纤纤玉手中的酒杯却是没有洒出酒水来。“对不起，对不起......”朱平安在众人的嘲笑声中，红着脸稳住身体，不好意思的单手接过少女的酒杯，一饮而尽。少女看着朱平安饮下酒水，唇角带笑转身离开，返回十余位学子身边坐下。朱平安在少女转身的瞬间，不着痕迹的伸出袖子擦了下嘴唇。袖子湿了一片。（非常感谢大家的收藏推荐，加更一章，以示谢意。）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 图穷匕见",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620756.html",
		"content": "    山神庙虽然简陋，酒肉美食虽然简单，但是在少女映衬下，一切都仿佛变得那么美好，众位学子觥筹交错，把酒言欢，其乐融融。你一句当浮一大白，我一句先干为敬，气氛好极了。朱平安继续坐在角落，一手拿着鸡蛋饼，另一手把玩着手心里的小三角白色纸包，目光不着痕迹的观察着庙正中喝的欢快的众人。大约距离少女刚才敬酒十分钟左右吧，正在欢快饮酒的众位学子，忽然现在摆放酒肉美食的碗碟丛中一只比刚才吓到少女更大的花蜘蛛。再一次在少女面前展现自我的机会来了，众人纷纷准备出手将这个斗胆爬到碗碟丛中的蜘蛛处以极刑。就在众人正要伸手的时候只听咻一声一道白光闪过然后，那只斗胆的蜘蛛便被一把精致的匕精准的钉在了地面上，匕嗡嗡晃动，被钉住的蜘蛛挣扎两下便不动了。众人咽了一口口水，目瞪口呆的顺着白光射来的痕迹望去，只见原先那柔柔弱弱我见犹怜的少女，此刻正笑吟吟的看着大家，纤纤玉手还保持着射出匕的手势。怎么个情况？众位学子摇了摇头，揉了揉眼睛，难道说自己喝多了，看花眼了？不可能啊，怎么会啊，绝对不会。柔弱少女此刻的表现简直和刚才山神庙外判若两人，山神庙外少女像是一只人君采撷的柔弱小白兔，此刻少女却像一只吐着分叉蛇芯的眼镜蛇。“咯咯咯......怎么了嘛恩公，哎呦，别用那种眼神看人家嘛，咯咯咯......呦，算算时间该到了呢。”少女撕掉了柔弱的伪装，干净利索的解决掉落蜘蛛，笑吟吟的望着众人，眼神里带着蔑视和不屑。“你，呃......酒里有......”一个学子脸色惨白，结结巴巴的指着少女。酒里有蒙汗药朱平安心里默默地帮他补充，然后在学子话音刚落就顺势倒在了墙角，出一声轻响。少女扭头扫了朱平安一眼，便不再关注，又是轻蔑又是厌恶的看着众位学子说：“是啊，酒里被我放了软骨散，浑身没有一丝力气了吧，真是可笑，这么大的人了，还想着英雄救美的戏码，一群酸儒，醒醒吧，里都是骗人的。”软骨散？在墙角装睡的朱平安，心里无力吐槽，睁开双眼，靠着墙角装出和那些学子一样的无力感。尼玛，都是自己江湖经验不足啊，小说里不是都写着打家劫舍都用蒙汗药的吗，怎么用起软骨散来了。幸好，那少女只是看了自己一眼，并没有多怀疑，软骨散无力也有可能会摔倒的吧。少女声音落下，庙外就响起一阵哄堂大笑，然后原先离去的那五个地痞流氓走了进来。“少东家神机妙算，这些肥羊被少东家玩弄于鼓掌之中，这次回去肯定能得到老东家夸奖。”这些人收去了原先在庙外的轻浮，一个个恭敬的站在少女身旁，自肺腑的恭敬，这足以见得少女不一般。少女没有理会这些人，走到碗碟之间，弯腰将自己的匕从地上拔出来，似笑非笑的走到一个富家学子跟前，将匕上的蜘蛛弹进了他的嘴里。那学子愤怒不已，可是却手脚没有一点力气，又不敢开口咒骂唯恐嘴里的蜘蛛落入喉中，只能愤愤的看着少女。少女好笑的看着他，然后起身伸出脚，笑吟吟的落在那学子的手上，用力的碾压，鲜血淋漓。“啊......”富家学子一声惨叫，然后又干咳起来，因为惨叫的时候嘴里的蜘蛛落入了喉咙了。“哦，呵呵，对不起啊，让我想想来着，还有谁刚才摸我的手来着，哦，是你对不对？”少女自言自语，脸上挂着笑，走到另一个学子跟前，巧笑嫣然。少女此刻的笑在众位学子眼中，不亚于中描述的吃人心肝的妖女。少女可不管不顾，笑吟吟的，将每一个曾经不怀好意的学子，挨个踩了一个鲜血淋漓。大伯朱守仁是最后一个被踩的，握笔写字的右手也被踩了个鲜血淋漓，老泪纵横。挨个踩完，少女将沾满鲜血的绣花鞋放在大伯朱守仁青布衣衫上碾擦了几下，摩擦掉绣花鞋上的鲜血。“呵，多大的人了，哭成这样也不嫌害臊。”少女碾擦完绣花鞋，看着哭的鼻涕一把泪一把、瑟瑟抖的大伯朱守仁，不由露出嫌恶的表情。少女这个时候才转过身看向恭敬站在一边的五个人，挥了挥手。“少东家。”五人恭敬道。“你，你，你。”少女伸出纤纤玉手随意点了三个人，“你们去挨个搜他们，先搜行囊再搜身，搜仔细点，这些个赶考的酸儒可都是肥羊，一个子都别放过。”说完，少女又指了下剩下的两个人，超朱平安的方向奴了奴嘴唇。“那个小弟弟很不乖，要不是最后露了马脚，差点都把我骗住了，你们看好他。我要带回去，好好玩。”少女虚空点了点朱平安，樱唇出一声嗤笑。在墙角装无力的朱平安，此刻无奈的笑了笑，原来那个时候少女已经怀疑了，只是故作无恙骗自己放松警惕而已。两个贼眉鼠眼的汉子走过来，走到朱平安身边，遵守少女的命令，牢牢地盯住朱平安。“这位姐姐好厉害。”朱平安手在地上装做用力，快速将手里的打开的小纸包藏在草堆里盖住，然后苦笑着起身。“乖一点，可别妄想在我面前耍心机，心机玩不过了我就会玩刀子，我可不想让小白染血。”少女似笑非笑的看着朱平安，莲花移步走到朱平安跟前，纤纤玉手捏着匕伸到朱平安下巴下，将朱平安的下巴托起。“哦，你们也是，配合着点，软骨散两个时辰就消了。若是不配合，可别怪我没提醒你们！”少女笑吟吟的执着匕指向众人，满意的看着众人被吓得连连点头。整整二百三十两银子零六百五十七文。众位学子，包括朱平安，全部身家都被搜刮走了，这些人都是专业的，真是一个子都没留下，某个学子藏在裤裆里的一张十两的银票都被搜走了。朱平安不仅被搜走了十两银子，人还要被少女带走。“咳咳，这位姐姐，能不能让我喝口酒，呃，那个没有被你下药的坛子的酒，我眼馋了好久了，如果可以的话，让我也吃块肉吧，就是衙门杀头也给个上路饭吧。”朱平安一副酒壮怂人胆的模样，抿了一下干瘪的嘴唇，看向少女。“废什么话！”负责看押朱平安的一个男子，用力的往朱平安头上打了一巴掌。尼玛，痛，老纸记住你了，朱平安牲畜无害的看着那汉子腹诽。少女扭头盯着朱平安看了一会，这不过是一个十三四岁的少年，看样子也是被吓坏了，聪明又怎么样，胆子还是小，如果换成自己的话，肯定会在第一时间指出自己的骗局，提醒那些酸儒，结果也不至于这么样。想到这，少女开口了，“你俩去把那一坛没开的酒也拿上吧，估计也值不少钱呢。恩，给他尝一口。”得到少女命令的汉子，屁颠屁颠的跑去将那坛没有动的酒抱来，他们也是眼馋这些美酒好久了，打开粗鲁的将酒递给朱平安，朱平安双手接过酒坛，喝了一口，就被呛的面红耳赤，连连咳嗽，抓着酒坛的手也不住颤抖，酒坛一阵晃动，然后朱平安臊红着脸将酒坛还给那个汉子。“噗！”五个汉子纷纷耻笑朱平安，推搡着将朱平安推到庙外，大笑着离去。（今日三更，望诸位友收藏推荐一下，后面会更好）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 雅蠛蝶是一种蝴蝶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620757.html",
		"content": "    山神庙里的众学子，在少女等人看押着朱平安离去后，一个个都变的铁骨铮铮、不屈不挠、一片丹心照汗青了，虽然还没有力气动，但却都不甘人后的破口指责开来：“无那贼子，有种别跑......”“妖女休走，再与我大战三百回合......”“此女子真是不知廉耻啊，真是有辱斯文，应该浸猪笼！”山神庙里的学子心态也是不一样的，虽然每个人都被搜刮走了全部财物，但是十余个学子里只有半数左右的右手被那少女报复性的踩的鲜血淋漓，那些没有被踩的学子心理面有些窃喜。至于那些被踩的鲜血淋漓的学子呢。“咳咳咳，某虽不才，然也略同歧黄之术，察吾手之痛觉，某大胆揣测，此伤尚未及骨，涂少许膏药，不出十日必然痊愈矣。”一个被踩的鲜血淋漓的学子，斜靠着柱子，脸上虽然泪痕未干，但却是一副自信满满、自觉学富五车的开口道。大伯朱守仁及其他几位被踩的鲜血淋漓的学子，闻言大喜，十天就好啊，童子试还有月余呢，纷纷扭头看向那人，慨然叹曰：“王兄大才！吾等不若也。”“咳咳咳，闻道有先后，术业有专攻而已。”姓王的那人本想应景的伸出手捋捋胡子，但是尴尬的现四肢无力，动不了，只能干咳两声，手不能动表情凑，脸上挤出不敢当的表情。“吾等虽惨，然不及朱兄之侄惨也，其人被妖女抓去，少不得受一番皮肉之苦。”被踩的鲜血淋漓的一位学子，忽然现了有比自己更惨的，忙于众人分享。于是乎，被踩的没有被踩的，纷纷心里更加平衡了，还有人安慰大伯朱守仁。“无妨，那妖女贼人仅为取财尔，敝侄虽不免受些皮肉之苦，然绝无有性命之忧也。夫孟子言：故天将降大任于是人也,必先苦其心志,劳其筋骨,饿其体肤,空乏其身，行拂乱其所为，此一劫于吾侄而言，祸福相倚也。”大伯朱守仁虽泪痕未干、鼻涕未擦，但此时却是一副高瞻远瞩、大智慧的模样感叹。大伯朱守仁的这一席话，这一番毫不在乎的阔达胸襟又是惹的学子们纷纷赞赏不已。过了一会后，一个学子蓦然叹曰：此间事不入为外人道也！然后立马得到了所有人的回应，换成白话大体也就是：咱这事谁都不许给别人说啊，被一个妖女给戏耍了哈，丢人哈，都不许说哈，来来来，咱们都个誓哈，谁说就是跟我们所有人都过不去。即便是那傻小子朱平安说，我们也都不许承认，都说他撒谎哈。经历过磨难后，学子们感情似乎更深了，虽然大家去县城赶考的钱都丢了，不过那些个富裕的学子说可以让他们家的童回家取些钱来应急，大家之后再慢慢还。然后山神庙里的气氛就又变得欢快了，就等着软骨散药效失效后，大家再一起欢快的踏上县城赶考的征程。山神庙里一片胸襟豁达的欢声笑语，但朱平安就没他们这种心情了，双手被绑着，背着行囊走得慢一点，就会惹来一个推搡。“你这傻小子还背着破玩意干嘛，值钱的都被我们拿走了......”那个负责看押朱平安的汉子嫌朱平安走得慢，又推搡了朱平安一把。朱平安踉跄几步，回头再一次人畜无害的看他，脸上憨憨的回答说，“我身上值钱的被诸位好汉拿去了，所以我才得拿好这个啊，我家穷，这个行囊被褥也是我娘辛苦好久才做好的。”“不老实，从你身上都搜出十多两银子了，还敢说家穷！”朱平安话音一落，那汉子就往朱平安脑袋上又拍了一巴掌，嘴里骂骂咧咧的说。对此，少女也不管，他只是好奇朱平安如何看出她伪装的破绽而已，其他的不在乎，等到了地，问清楚了，若是回答的满意就放了他，若是回答的不满意，那就打一顿再放了他，反正对这些个人是没有好感的。尼玛，老纸这次是真的记住你了，朱平安再一次回头看那汉子，人畜无害。大约走了有半个时辰吧，朱平安被少女及带到了一个貌似山脚猎户过冬打猎暂歇用的棚户里。棚户里面布置的不错，临时家具生活用品等等一应俱全，只是冬天已近尾声，猎户已经暂时不用了。刚进屋朱平安就被负责看押的汉子用力推了一把，似乎是下马威似的，朱平安一下子被推倒在地上，幸好后背有行囊，才不至于太惨，但也足够让朱平安再人畜无害的看他一眼了。“这下好了少当家的，我们这次弄了这么多钱，等老当家他们过来，肯定会夸奖一番。”一个汉子恭将搜刮的钱财装进一个钱搭里，敬的递给少女。少女接过，随手丢到桌子上，托腮想了下道，“你们三个去猎几只兔子山鸡之类烤了吃的，父亲他们还不知道什么时候到呢，刚才在庙里那些人酸儒，酸的让人倒胃口，什么都没吃呢。”“好嘞，少东家，你就等好吧。”被点到的三个汉子，听到要吃烤肉，又想到还打劫了一坛好酒，不由喜笑颜开的领命而去。房间里还留下两个汉子看押朱平安，可见少女还是很谨慎的。“小弟弟，告诉姐姐，你是怎么看出来的。”少女拉过一个椅子坐在朱平安面前，笑吟吟的问道，精致的匕在她皓肤如玉的纤纤小手中，上下翻飞。朱平安抬起头，露出一张憨厚的脸，似乎对少女手中的匕很是忌惮，吞咽了一口口水，才出声音：“我觉的喊救命救命啊，还不如喊雅蠛蝶、雅蠛蝶好一点呢。”“雅蠛蝶是什么？”少女蹙起了眉头，疑惑不已，如波星眸泛出一阵冷光。“哦，雅蠛蝶是山里的一种蝴蝶，它飞的时候会出不要不要的声音，我们村很早很早以前有捉到的，时间久了，村里人都用雅蠛蝶当不要的意思。”朱平安很是认真地看着少女，言辞凿凿的样子。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 事了拂衣去",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620758.html",
		"content": "    朱平安对雅蠛蝶的解释，并不能让少女满意。虽然她对这一带山村并不是特别了解，对于朱平安的话难辨真假，但不管怎么样，她对朱平安的这个回答很不满意，即便他说的是真的，救命就是换成不要不要，区别也不大嘛，谁会因为用语习惯怀疑人呢，所以......“小弟弟，你似乎有些不乖呢。”上下翻飞的匕咻的一声冷光射出，落在了朱平安两腿之间，将朱平安的衣服钉在了地上。“别，别，别，我还没说完呢。”尼玛，都能感觉到蛋蛋凉意了。朱平安的额头出现了冷汗，差一点啊，就差一点啊，这姑娘可真是一个狠角色，慌忙求饶，暂避其锋芒。“那你说，我再给你一次机会。姐姐之前可是给你说过的，耍心机耍不过了，姐姐就会耍刀子的哦。别人会被你憨憨的外表欺骗，但是姐姐不会，所以不想身上少点什么的话，你就老老实实的表现。”少女弯腰将匕夹在指间，上下翻飞，笑吟吟的看着朱平安。朱平安被少女拆穿，也就索性憨笑了一下，坐在地上淡淡的开口道：“你在喊救命的时候，声音虽然很到位，可是你的眼睛却是没有一丝害怕的眼神，反而像是狼看到了猎物一样，眼睛红红的，是故意抹东西刺激的吧？”少女坐在椅子上，纤纤玉手夹住了匕，不再转动，饶有兴趣的看着朱平安，等他继续说。“还有就是你这个弱女子穿着绣花鞋跌跌撞撞的跑，那五个，呃，也就是他们，五大三粗的汉子竟然就是追不少，就让你恰好的跑到山神庙前，太巧了。”少女眸子里的兴趣更浓了，用眼神催促朱平安继续。“还有就是你的衣着了，你衣衫散乱，表现出一副被抢过财物又差点被劫色的感觉来，可是你不觉得怪么，你衣服那么散乱，可就是什么都没露，当然并不是我色，而是真实遇到这种情况的话，多少总会露点，什么也不露，太不正常了，追你的是五个见色起意的贼子，又不是和尚......”“然后就是感谢热情过头了，哪家的大家闺秀、小家碧玉会跟一群男人喝酒敬酒的，抛头露面都很少吧......”“当然，最能肯定的是，你敬我酒时，我故意装作没站稳撞你，那么突然，可是你表现太好了，酒都没洒出一滴，啧啧，身手太敏捷了，一个弱女子怎么会呢？”朱平安说到这，憨笑着看向那个少女。入木三分、鞭辟入里，分析透彻、切中要害一般这时都会有掌声然而现实并非如此。“你这么聪明，肯定看出来我很讨厌人了吧，那你知道我最讨厌什么吗？”少女听完朱平安的话，点了点头，然后纤纤玉手托着香腮，笑吟吟的问朱平安。朱平安被问的一愣，这姑娘换台有点快了吧。还没等朱平安回过神来，就看到一个绣花鞋在眼前放大，然后自己就被少女一脚踢翻在地上了。“我最讨厌像你这样聪明但却自以为是的人！”自己真是小觑古人了原来自古以来就不乏这些喜怒无常的女子朱平安躺在地上看着少女背着双手转身的身影，很是狼狈，但却不在意的咧嘴笑了笑。“卧槽，这货不是被少东家踹傻了吧，都快啃一嘴泥了，还咧嘴笑。”一个负责看押朱平安的汉子，看到朱平安狼狈的躺在地上，脸都贴着土了还咧嘴笑，不由吐槽了一句。另一个汉子也是跟着嘲笑。“别管他，这些个人，总喜欢做作、故弄玄虚，搞得好像全天下都在他们掌中一样，都傻了，分不清形势。”少女对此不以为意。很快，外面打兔子山鸡的三个汉子也回来了，手里拿回来六只剥皮清洗好的兔子，另外还顺便拣了一些干柴回来，在棚户内生起火来。醇香酥脆，烤兔子味道真是闻着都觉得香。朱平安口齿生津，看着少女等人每人一只烤兔子，本以吃饱的肚子又有些饿了。“咳咳，那个能不能也给我一块。”朱平安坐在地上，眼巴巴的看着少女问道。“你们不是中自有颜如玉，中自有黄金屋嘛，在那背吧。”少女似乎对人充满了厌恶，虽然说话时笑吟吟的，但是话语间嘲讽意味不言而已。少女自己一个人坐在棚户土炕上，另外四个汉子则是坐在稍远一点的地上，显示出了不同的等级地位。“那能再给我喝口酒吗？”朱平安闹了一个灰头土脸却也不失落，转而对她们脚边的酒产生了浓厚兴趣。几个大汉闻言耻笑不已，给你喝酒纯属浪费，在山神庙外你又不是没喝过！这种美酒还是我们自己喝。果然不负江湖儿女美名，少女也喝酒，自己带有酒杯，其他几个汉子都是在棚户里找的碗，倒上美酒，美美的喝了起来。少女不贪杯，浅尝辄止，只喝了一小杯。其他几个大汉却是都喝满满了一大碗，一滴都没给朱平安剩下。朱平安坐在地上看着他们吃肉喝酒，脸上的憨笑愈浓郁了，被绑在背后的手间一个破碎的瓦片，缓缓摩擦綁缚的绳索，绳索已经被磨断五分之四左右了，稍一用力绳索就能断的样子。“算算时间也该到了吧？”正在喝酒吃烤肉的几人忽然听到身后传来一句莫名其妙的话，纷纷扭头看向声音源。“哦，可能还得再等两个呼吸。”朱平安见他们还能扭头，便又淡淡的说了一句。“什么意思？”少女狐疑看向朱平安，觉的有点不对劲。然后在她诧异的目光中，朱平安从地上站了起来，还伸了一个懒腰活动了活动手脚。怎么会，不是绑着手的吗？再然后，少女和五个汉子纷纷惨白了脸色，身体忽然间没有了力气，就是连小手指都动不得了。“很奇怪怎么会这样，是不是？”朱平安将行囊放在一边，缓缓走向少女。“在庙里我可不是闲的蛋疼无缘无故的撞你，听到你声音看到你第一眼我就看穿了，根本不用冒着危险撞你去确认。你一定没现你别在腰间的纸包不见了吧，就是你敛衽、蹲身时打开捏了一小撮又放回去的那个纸包，我看到你提着酒壶敬酒时往里洒了东西。我撞你的时候趁机把它拿到手里了，在山神庙外喝完一口酒后趁机也往里洒了一撮。”朱平安说着走到少女跟前，将少女放在身边的精致匕去到了手里。“小弟弟，你要干什么？”这个时候，少女仍然是一副笑吟吟的模样，似乎一点也不害怕。朱平安拿着匕，憨笑着站在少女跟前，说话斯文有礼：“这位姐姐，你可不可以施舍些钱财与我？可怜可连我这个身无分文却还要赴县城赶考的生吧！你看，我现在唯一的财产就是这把匕啦！”少女盯着朱平安，脸上笑吟吟的，心里却几乎喷火，太无耻了！娘说的果然没错，天底下就数这些个生最是肮脏无耻惹人厌恶了！抢劫还把话说得那么委婉，施舍？有把刀子架在人脖子上让施舍的吗。还有，那刀子是我的，什么时候成你唯一的财产了！“你要是不同意就拍拍手，不拍呀，就当你同意了哈。”朱平安憨笑着，补充道，“这位姐姐就是大方，一下子就施舍给我二百三十两银子零六百五十七文。姐姐人这么好，一定可以找到一个生做如意郎君。”朱平安将少女刚才随手放的钱搭取到手里，满意的掂了掂。从少女这取走了她们在庙里搜刮的钱财后，朱平安又拎着匕走到了那五个大汉那里，笑的一脸憨厚。五个大汉看朱平安此时的笑，几乎跟山神庙里众学子看少女笑是一样的。“别紧张，我又不会手抖。”朱平安蹲在曾经打过自己脑袋两巴掌、推搡过自己好几下、进门时还将自己摔个狗吃屎的汉子面前，笑的一脸憨厚，手拿着刀子贴着他的脸。“老子吃的盐比你吃的米都多，老子会紧张！”汉子还是有几分骨气的，要不是力气不够的话，肯定会喷朱平安一脸唾沫。“吃那么多盐，想把自己腌成咸鱼吗？”朱平安憨笑。“少提些没用的，老子要是皱一下眉头就不......啊......”有骨气的汉子说着说着，忽然一声惨叫，别说皱眉头了，五官都扭曲了。“呀，对不起，我还真手滑了。”朱平安一脸歉意的将自由落体插在汉子大腿上的匕拔了出来。看着汉子腿上鲜血直流，朱平安忽然觉的有些反胃，都不太敢看，看来这种装逼方式不适合自己，自己穿越前穿越后终究只是个普通人，这种打打杀杀的事情，自己果然做不来。“算了，看你们也是穷的够呛，榨不出钱来。”索然无味，但也不想在这些人面前露怯，朱平安提着匕在几人面前晃悠了一圈，硬着头皮吓了吓他们，留下一句话就转身了。少女看着朱平安拎着带血的匕憨笑着又朝自己走来，这下跟刚才不是一个感觉了。匕都在滴血呢现在。胆子再大、武功再高，命可是只有一条。“你又要干嘛？”少女有一丝紧张，不再是笑吟吟的了。“你的手下没有施舍给我钱，我只好再来找你了。”朱平安淡淡的说。“钱都被刚才你拿走了。”少女有些生气，本来想在父亲面前露脸，没想到却栽在这少年手里。“我觉得姐姐还有钱施舍我。”朱平安说着上下打量少女。少女见朱平安目光不怀好意，便开口道，“桌子腿底下还有五两碎银子，其他真没有了。”少女想着想把朱平安应付过去，等自己软骨散消失了，或者父亲他们来了，再把这少年挫骨扬灰！朱平安按少女的话，果然从桌子腿底下挖出了五两碎银子，吹了吹土放在了怀里。然后却是再一次拎着匕来到了少女面前。“你还要干嘛！”少女怒视朱平安，太贪得无厌了吧。“脱衣服！”朱平安拎着匕淡淡的说。禽兽啊，这些人比母亲说的还要无耻肮脏，抢了钱不算，他还想，还想......真是禽兽不如！“哦，也是，你动不了。那我就只好自己来了。”朱平安淡淡说着，就上手了。感觉到朱平安解自己衣服，少女闭上眼睛，眼泪都出来了，心想自己这次完了，要被这少年玷污了清白了。不过等自己软骨散消了之后，一定会把这小子大卸八块，把肉扔到野地里喂狗！把骨头碾成粉末，撒到河里喂鱼！“算你老实，没有藏钱。”朱平安说了一句掉头就走了，事了拂衣去，深藏功与名，哈？少女疑惑地睁开眼睛，自己只是外衣被解开了，里面衣服都好着呢。故意的这小子故意耍自己的！少女看着朱平安渐渐消失的背影，咬紧贝齿，恨不得上去一刀劈了这人。中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 怀宁县城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620759.html",
		"content": "    夕阳无限好，只是近黄昏。暮色四合，最后一抹斜阳还留恋地抚摸着地平线，那黄昏的霞彩，总像是红日跌落西天的苍山而溅起的烟雾。古道两侧光秃的枝桠映照在地上，似一幅粗略的水墨，随意挥洒的笔墨只留下一抹痕迹。怀宁县城的百丈城墙也仿佛披上了一层单薄的金装，在夕阳下闪着昏暗又明亮的光芒。迎着夕阳的背后，走来一个风尘仆仆的少年，在夕阳余辉下拉出了长长的影子。少年背着行囊，身上布满了灰尘，一袭青衫也沾染了不少草屑，抬头望着近在咫尺的怀宁县城，憨厚的脸上不由露出了笑容。紧赶慢赶，中途还搭乘了一位好心大叔的马车，总算是在日落前赶到怀宁县城了。这少年正是赴县城赶考的朱平安，朱平安从少女手中脱身便径直往县城赶了，途中除了遇到曾去过下河村串巷叫卖的货郎，花了两文钱托其给家里带个自己安好的口信外，朱平安可以说一直没有停止过脚步。四海升平，八方宁靖，怀宁县城此时人来人来、车如水、马如龙，繁华程度是靠山镇所不能比的。朱平安融入人群中，慢慢的向城门走去。进城要交一文钱，出城则不需要付钱，轮到朱平安时，守城士兵见朱平安穿着青衫长袍，便询问朱平安进城做什么，朱平安回答说参加童子试。守城的士兵听说朱平安是参加童子试的人，瞬间就恭敬了很多，跟对待前面行人的态度截然不同，连进城费都没有收就让朱平安进城了。万般皆下品，唯有高。背着行囊走进县城的朱平安，再一次感受到这句话所代表的这个时代的内涵。漫步在怀宁县城的街上，感受到的是古意盎然的印象。这是一个真实的，繁荣的古代县城生活，并不比现代的城市差，是两种风格，一个钢筋水泥现代化，一个是古风古韵水墨画。黄昏时分，城内仍然热闹繁华，青石板路铺砌的街巷，两侧生意兴隆的店铺，人来人往的行人服饰时尚干净，完美展示了生活在这里的人们的富足。朱平安背着行囊风尘仆仆的走在这里，真的有一种土包子进城的感觉。现在的当务之急是找到一家客栈，安顿下来，吃一顿热饭，洗一个热水澡，再换一身衣服，最后再美美的睡一觉。朱平安背着行囊走向一家名为悦客来的客栈，客栈是三层楼式建筑，大堂食客也有不少，客栈外一个穿着干净利索的小二肩上搭着一块白毛巾，看到朱平安走来，店小二热情招呼上了。“这位客官您是要打尖还是住店？”“我要住店。”朱平安憨笑着回答。“好嘞，客官您里面请。”店小二伸手弯腰引导朱平安进店，走进店里，店小二便大声喊道，“掌柜的，这位公子要住店。”“这位公子可是巧了，本店只剩下最后一间末等客房了。”很快，一位身宽体胖的掌柜就走过来了，四十余岁的中年胖大叔，油光满面。“能否劳烦让我看下客房？”朱平安听掌柜说是最差的一等客房了，不由想到前世看过的周星驰的电影中的那间厕所都冲不干净、水龙头一拨就断的房间。“当然可以，公子随我来。”掌柜倒是好说话。朱平安随着掌柜的往后院里走，差不多是最里面的一个角落的房间，打开房门，房间只有最基本的床和桌子，虽然很是干净清洁，但是采光也不好，故意在这里面看会伤眼，朱平安对这房子不甚满意。“近日进城赶考的学子日增，这间房子也是本店最后一间了，城内的其他客栈也都几乎人满为患了。”掌柜的见朱平安对房子不太满意，就开口提醒道。“这间房子多少钱，住几天怎么算，住一两个月呢？”朱平安随意问了下价格。“短住一日一百文，长住的话，每月二两五钱银子。”掌柜的伸出手掌比划道。咳咳，就这样的房间还这么贵，比靠山镇几乎贵十倍了。虽然说朱平安今日小了一笔，但却也不愿意做这个冤大头。父亲辛苦赶车一天才不过这些钱，这一日租金都够母亲缝荷包两天了，不行。“不好意思，叨扰了。”朱平安拱手表示歉意。“无妨，小公子但可去看别家，若是寻不到住处的话，我家的店门给小公子开着，呵呵呵，当然是这间房还有的情况下。”掌柜的不在意的笑笑。“多谢大叔。”朱平安道谢后，背着行囊离开悦来客栈。朱平安走在街上也遇到了不少身穿长衫的人，天气严寒，这些人也有不少手持折扇，一股指点江山的感觉。接下来，朱平安也问了三家客栈，规模大小不一。规模小一点的房间稍微便宜些，下等客房一日90文，租住一月二两三钱银子；规模大一点的，有一个跟悦来客栈一样的价格，还有一个比悦来客栈贵上一些。但是，可惜这客栈都客满了，只剩那个贵一点的客栈还有几间客房，只是掌柜的一个咬着不降价。看来行市确实如此了，其他的客栈应该也是如此了，朱平安正准备返回悦来客栈，将那个末等客房租下来，大不了看就去外面看好了。“前方可是彘儿？”这时传来一声熟悉的呼喊。朱平安扭头，看到了换了新衣衫的大伯正和其他几位学子往这边走来。大伯朱守仁和其他几位学子看到朱平安身上灰尘仆仆，青衫上碎草屑片片，额头上还红红，心里平衡多了。“大伯可还有余资，匀与彘儿些。”朱平安看到大伯朱守仁走近后，抢先说出了这句话。然后就看到大伯朱守仁像是吞了苍蝇一样。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 我心有猛虎，柴房亦可嗅蔷薇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620760.html",
		"content": "    “唉，一言难尽啊，我等几人也是幸得承蒙钱兄赵兄等人接济，大伯也想帮你，奈何囊中羞涩啊。”大伯朱守仁脸色几经变幻，终是叹了一口气道。朱平安脸上露出失望的神色，但心里却是波澜不惊，早就预料到大伯会拒绝，不拒绝才怪呢，他们所有人的钱都在自己这呢。看大伯穿着一新，可见确实也有朋友接济他，问这么一句，就是为了听到大伯的拒绝，这样以来，大伯也不好意思开口问自己要钱了。自己身上这些钱，还是留着以后用吧，也能为家里减轻负担，科举考试花费多着呢。“大伯可有住处？”朱平安又问。“住处倒是有，但也是承蒙钱兄赵兄等人不嫌弃，分与我一间卧室。”大伯也还是一副有心无力的样子，“我等所住之地却也皆是人满为患矣。”大伯朱守仁说完这句话，又看了看背着行囊的朱平安，用一副为朱平安考虑的语气接着说，“彘儿，莫若这样吧，你暂去我那歇息一日，你修一封让家中再备纹银二十两，我托朋友仆从将你的信带回家，让仆从再将银两带回，如何？”看着大伯将心比心的样子，朱平安莫名感到好笑，大伯真是好算计，童子试大体每人十两就够了，让家里准备二十两，是让爹娘将大伯那份也一并出了。再说了，让你朋友的仆从将钱带回来，谁知道钱还能不能落到我手里，若是说仆从携钱走了或是丢了，如之奈何，这种事在大伯这是皆有可能。自己可是不缺钱的。“谢过大伯好意，家母离家时曾在侄儿内襟夹层缝补了五两小额银票，彘儿自己一人节俭些，倒还能撑下去。”朱平安看着大伯淡淡的说，将一个人节俭些说的重了些，免得大伯有想法。大伯算盘落空，失落不少，也不再提让朱平安去他那凑活一日的事了，挥了挥手道，“既如是，那彘儿快去寻住处去吧，天色晚了就不好了。”这时跟大伯走在一些的其他几位学子中，有一人用戏谑的语气说，“贤侄只五两尔，怕是只能住柴房了。”另外一人也凑热闹说，“那可巧了，吾等所住之客栈还真有一间柴房，走时掌柜的正收拾柴房准备出租呢，言曰月租仅收1两银子尔，比普通客房便宜一倍有余。”这些人戏谑的言语，确实让朱平安眼前一亮。一般来说，柴房都是向阳宽敞的房间，若是收拾好了，放一张床，也不见得比末等客房差，况且比普通客房便宜那么多。至于什么住柴房没面子之类的，朱平安倒是不在乎。面子，可不是你住的好坏决定的，君不闻勾践卧薪尝胆乎，只要自己有能力，住哪都有面子。我心有猛虎，柴房亦可嗅蔷薇。“真的啊，客栈在何处？”这些人本来是戏谑朱平安的，却没想到朱平安这傻小子不仅没有羞愧反而憨笑着问起众人。好吧，这傻小子没得救了。柴房柴房，不就是生产炮灰的地方吗，这么不吉利，开来他也是自暴自弃了。大伯朱守仁他们本来就是闲得无聊随意走走的，这一会见朱平安这傻小子非要去住柴房，一个个看笑话似的簇拥着朱平安唯恐他反悔似的，往他们客栈而去。朱平安一点也没有不好意思，倒是大伯朱守仁臊红了脸，好像丢了他多大人似的。大伯朱守仁他们住的客栈还蛮远的，也看出大伯他们真心有闲情逸致，走了大约得有半个小时左右，才来到他们所住的客栈前。这间客栈比刚来时看的那件客栈要豪华多了，在古代怎么也得评的上星级了。掌柜的是一位颇有市侩气的胖掌柜，正在为柴房愁呢，刚才见来这借宿的学子生颇多，有商业头脑的他就命人把柴房收拾出来，想着便宜些租出去，也能赚两银子。万万没想到，当自己向学子们推荐柴房时，这些个文文弱弱的学子仿佛跟自己有杀父之仇夺妻之恨似的，一个个恨不得生啖了自己的肉，张口有辱斯文，闭口斯文扫地，要不是自己见势不妙赶紧赔笑，这些个学子生真能撩胳膊跟自己干一架。不就是一间柴房嘛，至于嘛，胖掌柜怎么也无法理解生学子的傲气。胖掌柜在生学子那里受了不少气，现在看到柴房就来气，若是有人来租，再便宜一半都行，省的看着厌烦。就在这时，一句彬彬有礼的声音传来。“掌柜的，可是有柴房出租？”胖掌柜抬头就看到了一位十三四岁左右的少年，长的看上去有点憨憨的。少年背后正是刚在自己这里租房不久的几位生学子，这些生学子一个个看笑话似的看着那憨厚少年，那眼神那笑容就跟隔壁几个客栈掌柜的看自己是一样一样的。“有，只要你愿意，半两银子租你一个月。”同是天涯沦落人，租房便宜你半两。胸无点墨的胖掌柜此刻脑海里却忽然浮现了这句话。跟在朱平安身后看笑话的众人，虽然吃惊掌柜的怎么无缘无故又便宜了一半，但也没有羡慕朱平安好运气，反而嘲笑更浓了，柴房本来就够低贱的了，现在价格又贱了，人住进去更晦气了。来租房的少年正是朱平安，听到掌柜开口说一月只收半两银子，憨憨的脸上笑容更浓了，憨笑着开口说：“好，劳烦掌柜的带我看下柴房。”胖掌柜领着朱平安去了柴房，大伯朱守仁等人远远跟着，并没有跟着进去，怕沾了晦气害了考运。柴房外面看着简陋，里面却收拾的很干净，砖铺地一尘不染，靠着窗户还有一张桌椅，床也是刚搬进来的。向阳面，夕阳余辉可以透过窗户照进来，白天肯定是明亮的。整体感觉比第一家客栈的末等房好多了。“怎么样？”胖掌柜有些紧张。“我觉的还好啊，物超所值。”朱平安扭头憨笑着回答，看了看四周，满意的点了点头。高山流水遇到知音啊。胖掌柜越看朱平安越顺眼，一不做二不休，又给朱平安便宜了一钱银子。朱平安也是越看胖掌柜越顺眼，四钱银子住这种房间，好极了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 怀宁县的清晨",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620761.html",
		"content": "    因为太过疲累，交过一月的房费后，朱平安要了一碟小菜两个馒头草草吃完，在木桶里洗了一个热水澡，就早早上榻休息了。这边朱平安睡的香，却不知道他的大名已经在客栈附近小范围内传来了。生学子嘛，都讲究喝个酒吟个诗作个赋什么的，在大堂吃晚饭时，不知道是谁以嘲笑的口吻出了朱平安在十里长亭做的那一朝被蛇咬处处闻啼鸟的诗，然后整个大堂一片哂笑声，再有人不小心的说那个被蛇咬闻啼鸟的才子正在柴房酣眠时，大堂就都是嘲笑声了，朱平安的大名就这样在客站附近小范围内流传开来。正在酣然入睡的朱平安不知道罢了，当然，即便是知道了肯定也是一笑了之。翌日清晨时分，白茫茫的霜雾弥漫了怀宁县城，旭阳还未升起，东边的天空却喷薄出了淡淡的晨曦。饮酒作诗了一晚的学子们此刻都沉浸在梦乡之中，客栈的柴房却已被人推开了，一袭蓝衫长袍，斜挎包的朱平安神清气爽、神采奕奕，手拿一块黑木板走了出来，掩上房门施施然往外走去。出了客栈，外面行人稀少，霜雾中怀宁县城别有一番风味。青石板绽开霜花，寒枝染黑白霜，简直是一幅水墨山水画。古代讲究气运，县城大多是依山傍水，怀宁县城也不例外，依着一条名叫滂江的河流，又将河水经护城河引入城内折了一个来回。朱平安踏着青石板往河边走去，晨曦中有小船在河中游弋，美丽的滂江在早晨的迷雾下显得格外美丽而神秘。朱平安走到青石铺就的江边，寻了两块相邻的青石，将黑木板摆放在其中一块较高的青石上，一撩长袍坐在低矮的那块青石上，从斜跨的布包里依次取出毛笔、竹筒，开始了每日清晨的必修课。冬练三九，夏练三伏，朱平安在霜雾弥漫的江边，沾了清水挥毫泼墨......在雾气消散，旭日东升后，朱平安收了毛笔黑木板，又从包里掏出一本抄写的朱熹作注的《春秋》，津津有味看了起来。朱熹是一个很有意思的人，这是一个表里严重不一的人，不提他和苏轼之间的龌龊，就看他一方面大肆鼓吹存天理、灭人欲，另一方面自己却是三妻四妾还往青楼找乐子，就知道了。不过，单说他对四五经里理解还是很高的，至少当代统治者及文流大儒很是认同。“快看，一个酸秀才，咯咯咯......”清晨结伴前来江边洗衣舂米的大姑娘小媳妇，看到坐在江边石头上看都不曾现长袍已经湿了长摆的少年，不由一个个嬉笑起来。大门不出，二门不迈，这是古代对大家闺秀小家碧玉的要求，一般的百姓家是没这么讲究的，当然，男女大防比现代是严格多了，男女不能独处，不过现在这么多大姑娘小媳妇在一起，根本也不怕有人说闲话，胆子也就大了起来，看到朱平安这少年憨厚的模样，不由嬉笑起来，甚至还有胆大的媳妇言语挑逗朱平安。“那小秀才看的这么认真，可是在看男女打架的啊？”“咯咯咯......”通过人事的媳妇们一个个嬉笑起来。当然，也有未出阁的小姑娘被臊的满脸通红，追着那胆大的媳妇寻不是。朱平安倒是被这些人弄得不好意思了，并不是说被那胆大媳妇的话给说的不好意思了，在现代阅片无数的他怎么会因为这种程度的话不好意思呢，而是没有在这么多大姑娘小媳妇的围观下看的习惯，自己又不是动物园的猴子。“早啊。”于是，朱平安收了诗，拿着黑木板远远的朝那些个大姑娘小媳妇打了一个招呼，便起身离开了。“呀，别走啊，你还没回答是不是呢。”身后传来一片女子的嬉笑声。霜雾消散后的怀宁县城给朱平安的印象是朦胧的，湿润的青石板路，清澈的小河穿城而过，青色砖石砌成的城墙伫立在远处，充满了诗意。循着一股诱人的香味，朱平安在街边寻了一处小吃，要了一碗豆花，两个锅贴，店家送了一小碟自家腌制的小菜，美美的吃了起来。豆花上撒了一撮香菜，浇上了店家秘制的入味料，看上去色香味俱全；锅贴透着猪肉的肉香，小菜也是清脆爽口，味道好极了。唯一美中不足的是，店家不是豆腐西施，而是一位大婶。话说，自己在现代小说里经常看到男主角邂逅一位豆腐西施或者沽酒西施甚至猪肉西施之类的桥段，怎么自己在大明八年多了都没有遇到过。尽管遗憾，但朱平安仍旧吃的腆着肚子离开。吃饱喝足的朱平安，寻了几个路人，问了下路，便沿着街道左转右拐了起来。途中花一钱银子买了一包上好的点心，让店家用红纸包上，又在另一处店家花钱买了些水果用竹篮提上，往路人指点的方向走去。边走边找，大约半个小时吧，朱平安来到了目的地——百草堂。这是一个大药铺，比靠山镇的那处药铺要大五倍有余，药堂内人来人往，光是坐堂郎中就有六位。朱平安提着水果点心走了进去，有一药堂学徒走了过来问道，“敢问公子可是要问诊？”朱平安摇了摇头，拱了一礼回答道，“非也，小子靠山镇下河村人氏，八年前幸得胡老神医妙手回春，拣的一条性命，父母终日田中做活无力前来拜谢，深以为憾，今日小子特来向胡老神医拜谢。”学徒想了想对朱平安说，“那你稍等片刻，我去问问恩师。”原来这学徒竟然是胡老神医的学徒，学徒说完就往药堂后面走去。大约过了一刻钟左右时间，学徒返还。“让公子久等了，恩师说他不记得此事了，要公子不要放在心上。”学徒回来后转告胡老神医的话，又补充道，“其实恩师救人无数，这种情况也遇到多次了，公子不要放在心上。东西也请公子带回去吧，恩师从不收礼。”朱平安站在那想了许久，从袖子里拿出一张十两银子的银票，开口道，“胡老神医风范让人佩服，但我也于心不安，这样吧，这张银票就当我放在药堂为那些无钱买药的病人付的吧，虽少但却是我的一番心意。”学徒不敢做主，又去禀明恩师，过了一会回来告知朱平安，说恩师同意了。从不收礼的神医却能为那些无钱治病的人收下这微薄的十两银子。真是一心悬壶济世的神医啊。朱平安对胡老神医的医品医德佩服的五体投地，若是现代医院能有胡老神医十分之一的医品医德，医患关系就不会那么紧张了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 你奏开",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620762.html",
		"content": "    除了某一天一个人寻到自己莫名其妙的问了一句自己是不是朱平安，得到自己肯定的答复后硬塞给自己一张二十两银子的银票外。在怀宁县的日子就这么平平淡淡：清晨练字，从街上返回时寻一处小吃，每日上午尝试对四五经破题做八股文，下午则将脑海记忆中前世看过记过的清朝八股文随意翻出几篇学习。时间就这样平淡过去，距离童子试仅剩不到五天了。这一日清晨，朱平安和往常一样准备出门去江边练字，正要出客栈却被人从后面喊住了。这熟悉的声音，不用问也知道是大伯朱守仁。“大伯，早。”朱平安转身问好。“彘儿今年日缘何早起？”大伯朱守仁走在一群学子中间看到大门口的朱平安，颇为意外的问道。我为啥今天早起？大伯朱守仁的一席话让朱平安无语了，我哪是今日早起啊，我是每天都早起啊。今天是被你们看到了，往常你们都还在睡梦中呢。“临近考试，心中不安，早起寻一僻静之地看。”朱平安拍了拍包，回答说。跟大伯走在一起的其他学子对朱平安这位被蛇咬闻啼鸟的柴房大才的回答，报以哄笑，这傻小子再有五天都要考试了，这个时候才开始看，有什么卵用。“安哥儿走，今日二月三，文曲星诞生，普天之下饱诗之士莫不同去孔庙祭拜文曲星上高中香。”同行学子中有人对朱平安这位后进临时抱佛脚的傻孩子报以同情心，见这位住柴房的衰少年在文曲星诞辰这天竟然不去祭拜，反而还想着去临时抱佛脚，看玩笑，文曲星诞辰你不去跪拜还想抱佛脚，你等着挨踢吧。于心不忍，于是开口拉朱平安同去文昌寺上香祭拜。大伯朱守仁也有意在众位学子中展现自己提携后辈的胸襟，于是开口接着说，“汝现在看抱佛脚，还不若去孔庙上一炷香沾沾孔圣及文曲星的福气，莫要担心钱的事，这钱，大伯与你出了。”然后朱平安就看到大伯一副割肉似的往自己手里放了五文铜钱。打叫花子呢？朱平安哭笑不得的看着手里的五文钱，一万头草泥马在奔腾，五文钱而已，干嘛要说的那么大义凛然。还有什么时候看成了抱佛脚了，你们去寺庙上香祭拜才是真正的抱佛脚好吧。再然后，朱平安就被这一群学子给裹挟进孔庙了，只得边走边破题了。文曲星属水，北斗第四星，主科甲星，五行属癸阴水，是天权伐星，主天理、文，管科甲名声、文墨官场、功名、文雅风骚。孔庙除了祭拜孔子外，也有文曲星的庙殿。清晨时间尚早，孔庙却已经是香火蒸腾，人言鼎沸了，往日安静的文昌寺，这一刻挤满了前来拜祭的学子生。和现代一年一度的高考来临前一样，这些个学子生把祭拜孔圣及文曲星视为考前大事，祈祷自己能在童子试中一举登科，光宗耀祖。孔庙有香火就少不了庙祝，有庙祝就少不了抽签解签的活动。祭拜完，上过高中香，这些学子们便围着几个抽签解签的庙祝问起前程了。庙祝一副得道高人装扮，披一道袍，留一八字胡，手掐指尖念念有词。大伯朱守仁抽了一个签，花了整整一百文钱请庙祝解签，庙祝收了钱掐指片刻说签是上上签，心想事成、逢考必过之类的话，听得大伯朱守仁脸色潮红，又排出五十文钱与庙祝。尼玛，随手赏给一个解签的人都比我这亲侄子多十倍，给我时还跟割肉似的，赏给庙祝时眼睛都不眨一下。大伯，不愧是大伯。随行众人也都贺喜大伯朱守仁，仿佛大伯已经高中秀才似的。其他人随后也都一一抽签，付钱百文解签，大都是上签或上上签，一个个喜不自胜。朱平安是跟他们一起的，仅是给孔圣人及文曲星上了一炷香，一直站在最后都没有去庙祝那抽签的意思。庙祝收钱正收的兴起呢，见朱平安竟站在那不动了，不由提着功德箱走到朱平安面前晃了晃。众学子含笑站在一旁，等着看朱平安这个住柴房的穷小子如何应对。“大师，有钱了不起啊。”朱平安憨笑着开口，一点也没有花一百文解签的意思，一百文可是要朱父辛苦赶牛车一整天呢，怎么愿意花一百文听庙祝胡诌一句话。庙祝脸上一道黑线。“朽木不可雕也”“愚不可及”围观的学子们对朱平安的行为，报以深深的鄙视和嘲笑。文曲星前解一支签，给自己童子试来一个好兆头，可是这傻小子却吝啬如斯。庙祝也是见多识广之徒，自然不甘心在朱平安这吃瘪，不然以后生意还怎么做，于是手捻胡须，一副得道高人的模样说教起来：“签及钱犹如一根鱼竿和一筐鱼也，一根鱼竿和一筐鱼，你选哪一个？”“我要一筐鱼。”朱平安想也不想就回答。“施主，肤浅了。授人以鱼，不如授人以渔，这个道理你懂吗？鱼你吃完就没了，鱼竿你可以钓很多鱼，可以用一辈子！文曲签也......”庙祝深入浅出、言简意赅的摆出了授人以鱼不如授人以渔的道理，马上就要引到签上了，相信这单生意又妥妥的了。此刻庙祝看着围观众人的佩服的眼神，心中不胜得意，正要一鼓作气将签和钱的道理也摆出来。谁知自己的话还没说完，就听到面前的憨后生就开口了。“我要一筐鱼之后把它卖了，可以买几根鱼竿。自己留一根，还可以把多余的鱼竿卖给别人......＂身披道袍、一脸高深的庙祝如吞了苍蝇一般......此刻他内心的想法肯定是：无量天尊......你奏开，贫道不想和你说话。“斯文扫地.....”“朽木不可雕也......”周围的学子纷纷的开始对朱平安的行为言语进行指责，不满朱平安对经典语句的解。“刚才所言皆玩笑也，平安言辞此无他，仅因囊中羞涩也。”朱平安这个时候倒也光棍，一点也没有不好意思的对众人拱手解释。这时换成众学子想吞了苍蝇一样了，你咋能这么坦然的承认自己囊中羞涩呢。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 开考",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620763.html",
		"content": "    窗外漆黑一片，黎明前这一刻最黑最暗最冷，客栈内往常熟睡的学子生此刻都收拾一新，带好自己的东西出门了。是飞蛾扑火还是凤凰涅磐这是决定各自以后命运开始的一天，大明二月的县试开始了，客栈内走出的学子生或是焦虑不安或是踌躇满志，当然也有面无表情、波澜不惊的。朱平安在此时也出门了，带了一大堆东西，跟搬家似的：行囊里有一无里兔皮毯子、一薄褥子；提了一个大号竹篮，里面全是放的吃的喝的，果脯、糕点、熟食、卤肉、水杯等等玲琅满目；当然笔墨纸砚也是必不可少。朱平安毕竟才十三岁，个子不高，带了这么多东西，都快遮的看不到人了，像个笨拙的乌龟背着壳似的。其他出门的学子生看到朱平安纷纷嘲笑其所带东西太多，他们大都带的比较轻便，也有的人也带了很多东西，但没有一个像朱平安这样带这么多的。对于同行学子生的嘲笑，朱平安对此置若罔闻。路过大堂时，朱平安有些吃惊的现大伯朱守仁正和其他几位学子悠闲的点了一桌好酒好菜吃上了，一点也没有动身的意思，同行的其他学子生都是羡慕的看着他们，大伯朱守仁他们也很享受众人的瞩目、羡慕。“彘儿，勿需紧张，此次不中无妨，且当长经验了，来日方长。”正享受众人羡慕的大伯朱守仁，看到了带了背了一大堆东西的侄子朱平安，脸上更得意了，用长辈说教的口吻说教。这还没考试呢，怎么就张口我不中，闭口长经验，朱平安看着一副长辈好心说教的大伯朱守仁，心里面一万头草泥马呼啸而过。“大伯缘何尚未动身？”朱平安淡声问道。听到朱平安的疑惑，大伯朱守仁像是一口气喝了三碗烧酒似的，都快飘起来了，脸也激动的红红的，但却故作一副没什么的样子。“大伯已是童生矣，县试、府试俱不用再参加，只待参加院试矣。”大伯朱守仁一捋胡须，满脸的骄傲，等着看朱平安的羡慕嫉妒恨。“哦，那彘儿先去了。”朱平安对大伯的骄傲一点也不在意，淡淡回了一句，就背着行囊随着众人出门去了。就哦一声呀......等着朱平安羡慕嫉妒恨的大伯，一脸茫然的望着朱平安离去的背影。朱平安随着众人前往县试考点，考点设在县衙不远的一处集市，考试期间集市关停清扫干净，搭设了一个庞大考棚，坐北朝南。最南有东西辕门，圈以木栅，有一大院，院北为正门，叫龙门，龙门后为一大院，供考生立院等候喊名。再北有三间大厅，中间为过道，考官坐西间，面东点名。再北有很多简易多排座位，供考生写作。考棚前有五队衙役在正门前，检查学子生的证明以及随身所带行礼，检查很仔细：被褥不能有里，袜子必须是单层的，衣服也必须是有拆缝的，砚台都不能过厚，糕点都得要切开......衙役检查的这么仔细，就是怕夹带作弊，免得日后被追究责任。前面有不少考学子所带的东西不合格，所幸也没有被查到夹带作弊，不合格东西只是衙役堆在门口，人也就进去了。科举考试这么多年了，作弊处罚也很严重，至少朱平安排队等候这段时间没有现查出任何夹带作弊之物。跟现代安检似的，朱平安带的一大堆所有东西都被打开检查了，熟食果脯都被衙役切的恰好可以入口了。这么一大堆东西没有一件不合格的，不仅是等着看笑话的学子很吃惊，就是检查的衙役有些许吃惊。进入正门后，就有略通文墨的小吏检查核对朱平安的身份履历，核对后引着朱平安去了一处空地，那里已经有四位年约二十的生等着了，这应该就是孙老夫子一并做保的四位考生了。这四人自视甚高，相互交流，没有一个理会朱平安的，他们都心知肚明朱平安是孙老夫子找来凑数的。几人的表现，朱平安看在眼里，原本打个招呼的想法也烟消云散了，憨憨的站在那里等着。大色快黎明的时候，穿着官袍的县太爷到了，等候的学子生骚动起来，让看护秩序的衙役有些吃力。人太多，朱平安年少个子矮，愣是没有看清楚县太爷长什么样。通过周围人的交流，朱平安知道县太爷大体说了一通勉励的话，然后就说了此次考试的事情，本次县试共考四场之类等等，其实县试考四场可以考五场也可以，有县官决定的，此次考四场，朱平安也是喜闻乐见的。再然后县太爷离场，官吏就开始点名了，由几位衙役大声复述县太爷的话，让众学子听到。好久朱平安才听到自己的名字，随着跟自己一起被孙老夫子做保的几位生一起往里走。院中立有糊纸灯牌，容易看清，朱平安随着几人进入了中庭大堂，随着几人向前面貌似考官的人拱手行礼。“上河村人李兰山，由廪生孙宏志做保。”四人中一人上前，接过一份考卷高声唱保。然后朱平安就听到了孙老夫子的声音传来，“廪生孙宏志保。”朱平安抬头望去，只见孙老夫子坐在大堂一处，跟孙老夫子坐在一起的还有数人。听到孙老夫子确认后，考官点头示意，然后有一小吏引着李兰山去了考场应试。朱平安在五人中最后一个唱保，孙老夫子应保后，朱平安连和孙老夫子眼神交流的机会都没有，就被小吏领着去考场应试了。也能理解，这么多考生和做保廪生都要走这个过程呢，时间很紧。朱平安手中卷封上有座位号，丁丑。这是按照天干地支排布，但是看惯了阿拉伯数字的朱平安对此还是茫然的很，幸好有小吏引起了座位，不然找座都是一件麻烦事。场内设了十排简易座位，一张长桌，一张椅子，仅此而已。朱平安坐在座位上，将笔墨纸砚一一摆好，然后才打开试卷。试卷有红线横直道格，共十余张，每页十二行每行二十字，另外还有两张白纸是做起草用的。只是却并没有看到试题题目，朱平安有些疑惑，正要举手示意询问考官，却看到有数位衙役用牌灯巡行场内，两位衙役并力高举一个大木板子巡回展示，本场考试题目正是贴在了这张大木板上。原来如此，朱平安恍然大悟。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 考场上的逗逼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620764.html",
		"content": "    县试第一场为正场，四文二篇、五经义一篇、五言六韵试帖诗一，题目、诗、文写法皆有一定格式，全卷不得多于七百字。县试的题目考的比较基础，录取相对于府试、院试比较宽松。朱平安看到木板上的题目，嘴角勾起一抹笑意，可真是巧了，这三篇四五经文义题目，自己都曾尝试着破过题。第一题是出自《论语.为政篇》：为政以德，譬如北辰，居其所而众星共之。第二题则是摘自《中庸》：君子之道，譬如登高。第三题是五经义出自《尚》：静言庸违，象恭滔天。这三篇四五经文义，由于朱平安曾破过题，可以说是信手拈来，若是写起来根本不费什么时间，所以也不急于一时。朱平安将这两道题目用小楷工整的抄在草稿纸上，就开始看本场考试的最后一个题目。最后一个题目是试帖诗的题目，是一句诗：阴阴夏木啭黄鹂。科举考试中试帖诗就是这样，题目大都是摘自于前朝诗人的一句诗甚至是一个典故，然后你就开始根据这句诗开始做试帖诗。朱平安将将这句诗词也抄在草稿纸上，前面加了“赋得”二字，这就是科举考试试帖诗的格式。这道题目也很简单，这诗是出自王维的《积雨辋川庄作》，全诗为：积雨空林烟火迟，蒸藜炊黍饷东菑。漠漠水田飞白鹭，阴阴夏木啭黄鹂。山中习静观朝槿，松下清斋折露葵。野老与人争席罢，海鸥何事更相疑。试帖诗不需要你些什么有思想的东西，格式符合要求，做到一个词就够了，那就是歌功颂德。大明太祖大帝朱元璋在乡试、会使中已经取消诗词歌赋了，试帖诗只是童试的县试中出现，而且几乎对童试结果不构成影响，童试主要看的还是八股文。看完所有试题，朱平安心中有数，将试卷草纸等放在桌子一侧，用镇石压住，防止北风刮跑，然后从篮子里取出吃的，津津有味吃了起来。熟食卤肉已经被检查的官差切成块了，朱平安取出一双筷子夹起细嚼慢咽起来。早上起的那么早，还没有吃早餐呢，本次考试要考一天呢，自己吃过早餐再写也不迟。朱平安觉的自己吃个早餐很正常，可是其他考生就不这样看了。尤其是和朱平安同住在一个客栈的学子生，认出这个在考场上吃东西吃得津津有味的，正是住在柴房的那位大名鼎鼎的被蛇咬闻啼鸟的衰少，于是乎一个个微微摇了摇头，对朱平安报以同情的目光，他们的想法大体就是这样：这傻小子已经自暴自弃了。果然，这憨货进了考场只会吃了。凑数的就是凑数的，进场他的任务就完成了。......大家基本上都给朱平安判了名落孙山的结语。吃过卤肉，又吃了些果脯，最后又喝了自带的一杯水，朱平安打了一个饱嗝，惹得周围人白眼无数，纷纷在心里给朱平安打上吃货、蠢材的标签。没有理会周围人的目光，朱平安吃饱喝足，自顾自的取过一张草稿纸，开始打起草稿来......“这吃货还惯会声张做势，吃完擦擦嘴就开始煞有介事的写写画画起来，肯定是胡写一通，唉，可惜啊，我等十年寒窗怎么会跟这样一位蠢材吃货同踏考场，即便此次连中三元，也是一种遗憾啊。”“羞于此人同一考场矣。”周围的人纷纷如是想，对朱平安再一次进行了心里的嘲笑和鄙视。时间慢慢过去，日上正午，人们现那个吃货、蠢材又开始吃东西了，这次吃完并没有乱写乱画，而是取出一条兔毛毯子盖在身上趴在桌子上睡了起来。朽木不可雕也粪土之墙不可圬也对于朱平安趴在桌子上睡觉的行为，人们不约而同的将孔子在其弟子宰予白天睡觉的原话默默用在朱平安身上。到了这个时候，考生们觉的这货是上天派来的逗逼吧，吃喝拉撒睡，你在家里就可以了，还舒服的很，何必来考场受罪呢。当然，也有考场上做完两道题的好心学子对朱平安这种自暴自弃的行为，报以深深的同情：此人蠢笨如斯，却勇于来考，勇气可嘉也，可惜可惜。至于朱平安睡了多半个时辰后，端正坐直从草稿纸上往试卷上眷写的行为，也被众位考生当作虚张声势做做样子了。安心作答的朱平安浑然不知道自己这一天是在鄙视、嘲笑、同情中度过的......时间快至傍晚的时候，陆陆续续有人写完在小吏的引导下交卷离场了，再过片刻朱平安也跟着大多数人一起交卷离场了。还没有交卷的学子对朱平安早交卷的行为又报以深深的鄙视，坐不住了才交的吧！肯定没有写完！县试共有四场，第一场考完后隔两天再考第二场，比如9号考第一场，那么第二场就是在12号开考。中间留的两天，则是给考官改卷阅卷的时间，大约在11号午时就会榜，第一场通过的人名单会列在名单上，在名单上的人可以参加第二场，若是没有通过第一场，那你就从哪来回哪去吧。回到客栈后，朱平安放好东西稍作洗漱，换了一身干净衣服就去大堂吃晚饭去了。到了大堂，朱平安要了一荤一素两道菜并一碗牛肉汤，又要了一叠两个馒头，正准备吃的时候，朱平安就现坐在大堂的不少人对自己指指点点，又是摇头又是窃窃私语，不时有嗤笑声传来。怎么个情况？朱平安正茫然时，大伯过来给朱平安解惑了。“唉，彘儿，夫欲伯父何以言汝，此一考汝竟在考场酣睡，汝之行为贻笑大方矣，众人皆言汝乃当世宰予！”大伯朱守仁一副痛心疾的样子。“当世宰予？”朱平安好像忙着吃没听到大伯前面说的就听到当世宰予似的，听到当世宰予就放下筷子，眼睛都亮了，重复了一遍。大伯朱守仁用力的点头。“过奖了。”朱平安得到大伯肯定的回答，憨厚的脸上却有了羞赧的笑。噗周围有吃饭的人，听到朱平安的回答，喷饭了，尼玛，这货不会只知道宰予是孔子的学生，就以为我们在夸他吧。“汝，唉......”大伯摇着头，痛心疾地离开了。朱平安看着大伯以及大堂内众人的表情，淡淡笑了笑，低下头继续吃自己的饭。怪不得大伯考了二十余年都没考上，怪不得大堂内这么多人也都没考上。他们看太片面了，只看到了宰予昼寝，却不知道宰予亦为&quot;孔门十哲&quot;之一。被孔子许为其&quot;言语&quot;科的高才生，排名还在子贡前面。根本就没有深入了解宰予这个人，史记记宰予小孔子二十九岁，能言善辩，曾从孔子周游列国，游历期间常受孔子派遣，使于齐国、楚国。唐开元二十七年，宰予被追封为&quot;齐侯&quot;。宋大中祥符二年(1009年)又加封&quot;临淄公&quot;。南宋咸淳三年(1267年)，再进封为&quot;齐公&quot;。甚至本朝，嗯，也就是现在正在掌权的嘉靖帝，在嘉靖九年已改称宰予为“先贤宰予”了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 发榜（贺端午求收藏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620765.html",
		"content": "    朱平安在众人嘲笑的目光中，泰然自若的将自己点的两道菜及馒头牛肉汤吃了个干干净净，摸着微胀的肚子回房间休息去了。看着朱平安离去的背影，大堂里嘲笑的声音此起彼伏。“这憨货倒是长了一副好胃口......”“在考场吃了两顿了，现在又吃了整整两个馒头和一大碗牛肉汤还有两道菜，他是猪吗......”“饭桶，羞于此人为伍。”在对朱平安的嘲弄声中，人们紧张了一天的气氛也不知不觉消散了，或许这也是众人的意外收获了吧。吃饱喝足睡的香，第二日清晨朱平安又和往常一样斜挎包，夹着一块黑木板就出门了。客栈内，鼾声四起，昨日紧张了一天的学子生难得放松，一个个睡的正是香甜。踏着湿润的青石板，再次来到江边，放好黑木板，搓了搓手就开始每日的必修课。旭日染红了半边天，能见度高了后，朱平安就收了毛笔和黑木板，从包里取出一本抄写有《明大诰》、《大明律》及当下刊行的律法津津有味看了起来。因为第二场考试考的就是表判，判语五条，诰、表、内、科一道。此时对大明律法再温习一二，到考试时印象更为深刻。其实明大诰很有意思，这是老朱亲自上手编撰的，讲究严刑重罚。老朱对这本律法的宣传简直是无所不用其极，刊印数千万册，他下令官员和老百姓都要学习《大诰》，官员人手一册，老百姓每户一本。当然严刑峻法是不符合历史潮流的，老朱的继任者们将其束之高阁，现在的作用就是科举考试了。正在看得津津有味的时候，那些浣纱舂米的大姑娘小媳妇们又来了，现在她们对于这个每天大清早坐在江边看的少年已经见怪不怪了，而且还能做为她们压抑已久的封建礼教的调剂品，每天都要挑逗几句才罢休。这么多大姑娘小媳妇在一起，也不怕人说闲话。“小秀才，昨天怎么没见你来看？咯咯咯，该不会是......”一个大胆的小媳妇在人群中出轻快的声音。然后就是一大群女子嗤嗤的笑，还有未出阁的大姑娘的害羞的嗔怪。每天一大早都要被这些大姑娘小媳妇调笑一番，朱平安也见怪不怪了。“昨日县试，我去下场考试了。”朱平安将放回包，准备离去。朱平安和这些大姑娘小媳妇几乎已达成默契了，每当她们来此舂米浣洗衣物，朱平安就收了东西离去。“咯咯咯，要我说啊，就冲小秀才你每天用功劲，肯定能考中。”听着身后传来的声音，朱平安嘴角不由勾起一抹笑，自己参加科举考试以来，听到的全是考不中啊长经验之类的话，这是自己第一次听到有人说自己能考中。“谢了，借你们吉言。”朱平安头也没回，挥了挥手大声道谢。朱平安的言语又惹的大姑娘小媳妇好一阵笑，要是别人的话肯定是谦虚的说什么哪里哪里，我还差得远之类的话，他倒好意思，还借你吉言，也不脸红，真是一个有趣的后生。离开江边，朱平安又寻了一处小吃，大有尝遍怀宁美食的架势。就这样度过一日，又重复了一日。在第二日，朱平安吃过早餐回到客栈的时候，现客栈里诸位学子激动不已乱作一团。“快快，快去，县尊快要案了。”一声既出，群情激愤，一个个涨红了脸，或是期待或是忐忑，轱辘辘一大群人往外奔去。就连刚刚返回的朱平安，也被大伯朱守仁等人连拉带拽的拽出了门。整个街上仿佛一滴凉水溅到了油锅一样，喧嚣沸腾。朱平安被大伯等人连拉带拽的，差点没把早上吃的蟹黄汤包莲子羹给颠簸出来。县尊放榜的地方就在县衙外的一处空地上，县试放榜称谓“案”，时间还没到，张贴案名单的墙壁上已经挤满了学子考生了，一个个为了抢个好位置恨不得大打出手。朱平安他们来的晚，只好在外围。所幸尚未案，学子生倒也没有失态的，只是有个别的这个时候还跪在念念有词，仔细听就是祈求路过的神仙保佑保佑上了名单之类的话。“案估测，买定离手。”“此内学子，中否一注五十文。”旁边一阵喧哗，原来是有人竟然在案地方附近开了一个盘口，对此次案做预测。这个时候没有几个生对此批评，大部分人都还积极参与进来，说什么赌个好彩头也是雅事一桩之类的。“彘儿，汝之座位号为何？”大伯朱守仁看着盘口一脸热衷的问道，因为县试前三场案都是公布的座位号案，只有最后一场录取了才会公布姓名案，称为“长案”，所以大伯才会问朱平安座位号。呃看大伯这样子，肯定是要赌我不中了。朱平安告诉了大伯朱守仁自己的座位号，大伯立马举着一把铜钱就往人群里挤。过了好一会，大伯又拿着钱垂头丧气的出来了。朱平安问了一下才知道，原来这盘口里根本就没有自己的名字，案预测的十人里没有自己，就连最末等乙榜预测也没有自己，可见自己是多么被人不看好啊。又过了许久，只听一声锣响，几个穿着大红差服的衙役吹着唢呐，簇拥着一位手拎榜文的小吏前来，人们群情激动，让开了一条路，容他们进去贴榜。榜文很大，小吏踩着高椅在衙役的帮助下才将大红榜文张贴在高高的墙上。这是一张很大的红纸，榜上面写的是座位号，总共有大体七百多个座位号，成圆形被写在榜单上，字也很大，即便是在人群外围也能看得见。很快人群就沸腾起来，大喜大悲的声音陆续传来，有人喜不自胜高喊我中了之类的话随意抓着旁边的人就是一阵摇晃，有人泪流满面大喊县尊不公考试有诈之类的话泪流满面以头抢地......朱平安微微踮起脚尖，仔细的在榜文中找自己的座位号，还没等自己看完整个榜单，就听到旁边大伯兴奋的声音。“果然，榜单里果真没有彘儿汝之座位号，无妨，无妨，此次汝有了落榜之经验，来年机会也会大些。”大伯朱守仁捋着胡须，一副长辈风范的劝慰朱平安，眉梢间却全是喜色，嗯哼，你小子没中吧，县试可没你想象中的那么容易，大伯我这童生称号可是来之不易啊，对我羡慕嫉妒恨了吧。同行前来考试的十余位学子，刨除大伯及另外两位童生不用参加考试外，此次参加县试的十一位学子生，共上榜六人，上榜的安慰没上榜的，高高在上的感觉。当然，朱平安是重点劝慰的对象，说是劝慰，其实用嘲笑来形容更合适。有人这么嘲笑说：你能来考试，凑数的目的就达到了，功德无量之类的风凉话。即便是劝慰也是这样的：你虽然没考上，但是你在考场吃得很好啊。或者就是一点也不遮掩的嘲笑，饭桶、被蛇咬闻啼鸟、柴房破落户也妄想上榜之类的话。就在众人嘲笑的正high的时候，又听一声锣响，又有几位大红差服衙役簇拥着一位小吏前来。“此次县试案甲等五十人并案俱在此榜，尔等让让，容吾张贴此榜。”小吏见众人簇拥着刚才的乙等榜单，进不得去，不由大声开口，叫住众人，让开了一条路，带着衙役进去张贴。“劝慰”朱平安的大伯朱守仁等同行十余位学子对此视若罔闻，甲等五十名还有案什么的跟朱平安指点没有半毛钱关系，纷纷继续“劝慰”朱平安。“汝之饭桶也，此后将吃饭的劲用在看上吧......”“汝之文章怕是沾满油污被县尊当作弊了吧，以后万不可如此......”“彘儿莫灰心，此次虽不中，但汝累计经验了啊......以后潜心用功，伯父也自当抽出时间教诲与你......”啪啦啪啦，众人说的兴起，忽然就在这时，一个颤抖的声音传来......“众......众人仁兄......那甲等榜单上的座号，似......似乎是安哥儿的......”嘲笑的正起劲的众人闻言，仿佛硬生生吞了一坨翔一样，戛然而止，然后下意识的抬头看向刚刚张贴的甲等榜单。丁丑赫然在榜正是朱平安的座位号（贺端午，求收藏，今日端午，特长篇一章恭贺，祝各位友端午快乐。）手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 被狗屎运",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620766.html",
		"content": "    红纸上的“丁丑”二字，犹如两记响亮的耳光，狠狠的甩在了围着朱平安张口饭桶闭口长经验的大伯等人脸上。啪......啪......还带着回声大伯朱守仁抽搐着嘴角，愣愣的看着榜单，久久不能收回眼神，似乎非要将丁丑二字看成其他字才算完。其他学子生差不多也都是大伯朱守仁这个样子，一个个被“丁丑”二字震的七荤八素......“咳咳咳，怕是榜单出了问题了吧......”一个从甲等榜单收回眼神的落榜学子，红着眼睛，喃喃自语。除了榜单出问题，他实在是想不出任何一个朱平安能上甲等榜单的理由了。“也......也许是阅卷时，批错了吧......”又有一位不能接受结果的学子，想到了第二个朱平安能上甲等榜单的理由。其实也只是这些人不想接受这个结果罢了，科举考试是出了名的严格，县试是最基础的一环，虽然比府试院试宽松一些，但阅卷也不允许出现纰漏。县试有一套严格的防止作弊规定，其中之一是将考生的答卷重新誊录一份，以防考生在试卷上留记号，或是阅卷人员认出自己熟悉考生的卷子。阅卷考官并不是阅原卷，而是由外县吏用红笔朱砂抄写的，经数人检查核对过的，不会出现写错座位号之类的错误。而且，一份试卷要经过数位阅卷考官分别批阅，最大程度的削弱个别考官主观影响。但不管怎么样，这些人根本就不认为是朱平安的实力，只是将其归结到其他原因上。最后经过大家现场热烈积极的讨论，统一出了一个朱平安上甲等榜的理由：这个被蛇咬、闻啼鸟的吃货饭桶，这次考试，走了狗屎运了！于是，朱平安除了被蛇咬闻啼鸟、饭桶、柴房衰少等称号外，又多了一个狗屎运少年的称号。名在乙榜上的六人还好，其他未上榜的人对朱平安这个走了狗屎运的少年，纷纷报以异样的眼神。非是吾等无才，而是时运不济啊。落榜的生学子一声不甘的长叹，收拾了东西，踏上了归程。大伯朱守仁也是叹息着造化弄人，跟着人群慢慢踱步回客栈，自己数十年寒窗也不过高中乙榜，朱平安走个狗屎运都能上甲榜，真是造化弄人啊，不过，狗屎运可以不可二，自己也不需过多介怀，毕竟自己连府试都通过了。彘儿的狗屎运是不可能再延续的，他这次的科举之路也就止步于此了吧，恩，不错，肯定是的。从榜到现在一直没有机会开口的朱平安，望着众人叹息着自己狗屎运强大的离去的众人，不由对着众人的背影，慢慢的伸出右手，似乎想要叫住众人的样子。但是，下一秒画风一转，朱平安手掌上翻，四根手指并拢，中指突兀的伸出，比出了一个现代流行，但是古代却无人识的标志性竖中指动作。此时，众人纷纷散去，榜单前人也稀疏了，朱平安慢慢踱步到榜单前，细细查看。此次县试第一场共有一千三百余人参加，乙榜中有七百余人，甲榜上有五十人，另有案一人。甲乙榜单排名不分先后，都是成圆圈排列，朱平安在甲榜中位于最核心的一个小圆圈内。案也是只有座位号“甲子”，看座位号应该是坐在前面的人了，距离自己蛮远的，一点影响都没有。回到客栈，大堂的学子生纷纷用戏谑的语气恭喜朱平安高中甲榜。朱平安一一拱手回谢，仿佛没有听出他们的戏谑似的。真金不怕火炼，朱平安不屑于和他们争辩，没什么意思，且不说这些人可能就等着你跟他们争辩，然后踩在你身上狠狠的出出风头。但说县试第一场其实是很基础的考试，百分之七十的人都能中榜，往后还有第二场、第三场、第四场等着大浪淘沙、烈火炼金呢，且由着他们折腾，等到后面结果出来了，无需自己动手，他们的脸就会被他们自己打肿。到时候再看他们的表情，定是有趣非常。众人看着朱平安淡然离去的背影，嘲讽更是浓郁起来，把朱平安淡然离去当成羞愧难当、灰溜溜离去。“你看，你看，他都不敢争辩，定是心里有愧。”“焉是有愧，怕是有鬼吧，说不定给县尊大人塞什么好处了。”“嘘，王兄慎言，这个穷的住在柴房的吃货能有什么余资与县尊大人......县尊大人在县里可是出了名的刚正不阿......他呀，此次考试也就是走了狗屎运啊，看着吧，明天考试肯定将他打回原形......”“哦，也是，呵呵呵，狗屎运焉能长久......且看他下场考试何如。”大堂内的气氛热烈了起来，留在这的学子生要么是像朱守仁一样的童生，要么就是本次考试高中在榜的人，众人喝了些水酒，情绪高涨，不知谁提议不如效仿榜前开盘口的人，咱们也开一个盘口赌些彩头，试看那被蛇咬、闻啼鸟的柴房狗屎运少年能否在下一场高中榜单。我出一百文，赌他不中。我出一两银子，赌他不中......到最后盘口开不下去了，整个客栈大堂的学子生纷纷下注，但都是赌朱平安不中。于是，众人相视一笑，一副英雄所见略同的感觉，心照不宣的同举杯遥遥相祝，共饮同尽。回到房间的朱平安，一点也不知道自己再一次成了众人嘲笑的对象，收拾好东西，坐在桌前，打开律法及以往判例，迎着洒进窗的阳光，津津有味看了起来。第二场考试考表判，是为了考察生员判别是非，撰写各种公文行政地能力。这也能看出来，老朱科举改革确实想为国家选拔真正的有文化、有见识、有能力的实用之才。但是可惜的是，八股文严重限制了这一目的地实现。朱平安一边评律法判例，一边对老朱同志的良苦用心报以嘲笑，梦想是丰满的，现实是骨感的，如果老朱知道他的这套玩意选出来的大多是呆子的话，午夜梦回，定会老泪纵横。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 安哥儿不哭，站起来撸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620767.html",
		"content": "    考试期间，时间总是过得很快，眨眼间又是三日过去了。时近正午，整个怀宁县都沐浴在温暖的阳光中，街上人头攒动，一片喧嚣。远处，一个憨厚的少年在一群人的簇拥下，一脸无奈的往县衙的方向赶去。“快点，安哥儿。慢了的话，我们就占不到好位置了。”“就是就是，我们还等着看你再登甲榜呢。”“此场招覆，彘儿可有信心......”大伯朱守仁等人簇拥着一脸无奈的朱平安，边走边用戏谑的口吻调侃朱平安，而且都不给朱平安回答的时间，一个人调侃完，紧接着又另一个人调侃，可以说是劈头盖脸一样。“我......”朱平安尚未开口说出第二个字，就被人打断了。“安哥儿勿用担忧，即便此次不中亦无妨，毕竟上次甲榜已够安哥儿荣归故乡......”“哈哈哈，是极是极......”同镇的学子生们一个个像打了鸡血一样，连拉带拽拖着朱平安，一路你唱我和，往县衙而去。朱平安一脸无奈的看着大伯朱守仁以及众位同乡，怎么总是皇上不急太监急的感觉，而且几乎和第一次榜一样，自己还是被众人连拉带拽呼啸前行，不，比上次似乎还要不堪，最起码上次路上没这么咋呼啊。县衙尚未张贴第二场高中的榜单，但是人群却是密密麻麻挤了个水泄不通，似乎比第一场看榜的人还多。“你看安哥儿，都怪你贪吃误了时间，我们又被挤在外围了。”同行人看着拥挤的人潮，不由抱怨道。“某附议，即便再没有信心，也不该如此自暴自弃啊。”“夫一招覆榜尔，焉能吓破胆子，不敢来也。”随行中参加本场考试的学子，急着看榜，听见有人抱怨朱平安贪吃误了时间，正中下怀，立马跟着指责开来。“勿怪，勿怪，某代吾侄向诸君赔罪。”这个时候大伯朱守仁站了出来，就像是一位帮助晚辈遮风避雨的宽厚长者一样，挺身而出，替朱平安背下了所有的锅。“朱兄真乃仁厚长者也......”人们对朱守仁报以钦佩的目光。朱平安真是不知道说什么好了，今日早晨于江边看完策论沿途返还，途中没有看到可口的小吃，遂至客栈大堂要了一份便宜小菜一小碟红烧肉一碗米粥，还没等开吃呢，大伯他们就来非要带自己来看榜。当时距离榜时间尚早，而且自己刚点完吃的，自然是要吃完才是，总不能浪费。刚吃完，就被他们像上次一样，连拉带拽带来了。一方面，自己没有让他们等自己；另一方面，现在榜单还没呢；再说了，上次看过榜单也知道，榜单足够大，字也足够大，站在外围也能看得清楚。他们真是小题大做了。上次开盘口的那人又来开盘口了，这一次朱平安倒是在册中，只是册后面对朱平安的描述是这样的：此子年方十三，下河村人士，来此途中于长亭曾作诗一：一朝被蛇咬，处处闻啼鸟；长亭外，古道边，一行白鹭上青天。现居某某客栈柴房，贪吃嗜睡，第一场县试高中甲榜，但据可靠消息称此子乃是走了狗屎运。现开盘，言此子可登甲榜、可登乙榜、落榜......大伯朱守仁看到这的时候，两眼放光，双手放到袖子里一阵摸，然后摸出一两碎银子压在了朱平安落榜上。同行的乡人学子生都笑言称博个好彩头，纷纷将银两铜钱压在了朱平安落榜上，或多或少，但不低于一百文就是了。在他们的带领下，原本还有点观望的不明状况的其他人，也纷纷将钱压在了朱平安落榜上。开玩笑，被蛇咬、闻啼鸟，什么嘛，第一次走了狗屎运，这一次要是再能上榜，岂非旭日西升乎。开盘口的人见状，不由将落榜的赔率降低三倍，才堪堪止住。“安哥儿，也来落注，哈哈哈，知己知彼，嗯，也是，落榜了至少还能有些银两作为补偿，妙极妙极。”围在盘口的同乡学子生看到朱平安也颠颠的走了过来，也要下注，不由恍然大悟的开口笑道。“这位少年，此盘口要停了。”开盘的那人以为朱平安还要下到落榜上，担心赔光了本钱，不由开口说道。“哦，那好可惜，我本还要下注高中甲榜上呢。”朱平安闻言，摇了摇头，淡淡的说道。听说朱平安要下在甲榜上，开盘那人脸有喜色，终于有人下高中了，这样自己还不至于赔的太惨。“虽要停盘，但谁叫你我这么有缘在次相遇呢，破例一次罢了。”开盘那人叫住了朱平安，一副熟络的样子。“多谢，三两，甲榜。”朱平安将一锭碎银子轻轻放在盘口甲榜上，拱手道谢。“哎，彘儿，汝让伯父何以言汝......”大伯朱守仁见朱平安将三两银子下在自己高中甲榜上，不由摇着头，叹息家门不幸。其他人也纷纷嘲笑朱平安打肿脸充胖子。就在这时，一声锣响传来，张贴招覆榜的小吏在衙役的簇拥下拎着榜单前来。人群一片喧嚣，目不转睛的望着张贴榜单的小吏，用眼神催促快点张贴榜单。不负众人所望，榜单很快就被张贴上了。随着榜单张贴，看榜的人又百态了，或是喜悦或是伤悲，甚至有人呼天抢地，泪流满面。“没有‘丁丑’二字，果真没有......”同行乡人盯着榜单研究了半天，喜上眉梢。“嗯，哈哈，五两银子入吾毂中矣。”下了五两银子在朱平安落榜上的学子，一比一的赔率也能赚到五两银子呢，顿时喜不自胜。“嘘，稍安勿躁，吾等休要赴昨日覆辙，甲榜及榜尚未张贴也。”关键时候，又是大伯朱守仁站了出来，一脸镇定自若的样子，提醒大家不要步了上次后尘，吸取前车之鉴。“我......”朱平安叫住众人，开口想要说些什么，但是才开口就被打断了。“安哥儿勿要悲伤，我们且等甲榜。”有人一脸喜色的安慰朱平安。朱平安一脸无奈。少顷，只听又是一声锣响，又一小吏来张贴榜单了。大伯朱守仁等人又是一阵仔细的研，一遍一遍又一遍，最终一人怎么也止不住喜色，抽搐着嘴角道：“看到了吗，没有‘丁丑’......”一言既出，四周欢腾。大伯朱守仁也是不住点头。乙榜上没有“丁丑”，甲榜上也没有“丁丑”，案也不是“丁丑”，那就是说朱平安落榜了。落榜了......我在庙中许下了心愿，苦等了一天又一天，终于，这一天实现了。大伯朱守仁等众位学子，几乎都要留下幸福的泪水了。虽然，此次参加第二场考试的六位同乡中也同样有三人落榜，但是朱平安也落榜了啊，我们最起码还都有银子赚呢，朱平安他可是不仅落榜了，还赔光了家底呢。“安哥儿，勿要伤悲，嗯，此次最起码有了经验。”“就是啊，安哥儿勿哭，此次归家路费包在某身上了。”“彘儿不哭，有大伯在呢。”大伯朱守仁等人围在朱平安身边，纷纷安慰起来，有劝说长经验的，有包回家路费的，大伯也是一番仁厚长者模样。人们的安慰归结起来就一句话：安哥儿不哭，站起来撸。只听声音倒也罢了，可是你们笑个毛线啊。这一刻大伯朱守仁等人在朱平安身上找足了优越感，心情别提有多美了。就在众人普大喜奔之际，只听一句怯生生的话：“咳咳，那个，那个，本次考试我的座位号是‘甲丑’.....”甲丑？！等等......尼玛众人抬头，只见“甲丑”二字在甲榜上异常夺目......仿佛化作两个呼啸而来的巴掌。听，心碎的声音......人们捂着胸口，不敢置信的低头看着那个被自己众人围在中间的憨憨少年......心碎脸痛，坑爹啊，你换座位号了怎么不早说！（今天络连接问题，直到这会才连上，抱歉抱歉。）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 某下河朱平安",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620768.html",
		"content": "    “公子慧眼如炬，纹银三十两，乃公子所得。”开盘口的那人穿过人群，来到朱平安身边，将朱平安下注所赢的十倍赌金双手奉上。“有劳。”朱平安接过钱袋，拱手道谢。赌金是在一个小钱袋里，都是大家下注的散碎银子，共三十两。“怎敢，公子慧眼独到，令人佩服。敢问公子大名？”开盘口那人微微错身，不敢受朱平安这一礼。不管眼前这位小公子刚才下的赌注是慧眼也好，纯属胆大也好，不管哪样，这位外表看似憨厚的小公子，前途都是不可限量的。“大名不敢当，某下河朱平安。”朱平安掂量着钱袋，随口说道。“啊？”开盘口那人异常吃惊，根本没有想到站在自己眼前的这位憨厚少年，就是自己道听途说记在册中的那位被蛇咬闻啼鸟的柴房狗屎运少年。完全对不上号嘛。“公子就是朱平安啊。”开盘口那人喃喃自语，微微沉默片刻，继而作长揖道，“中所记有冒犯公子的地方，还望公子海涵。”朱平安将钱袋收到怀里，抬头看他，一脸憨厚的笑道，“怎么会，感谢你还来不及呢，托你之福，府试的盘缠现在有了。”“公子大度，非常人也。”开盘口那人再次道谢，离去。这个时候大伯朱守仁才真正的接受了朱平安又再次高中甲榜的现实，可是却腹内五味具杂，难以言状。这个现实对他们来说真的太难接受了，朱平安只不过年方十三而已，吃过的米还没有自己等人吃过的盐多，可是若说第一次是走了狗屎运，那这一次如何理解，狗屎运这种东西在科举考场本就百年难得一遇，怎么可能连中两次狗屎运的......可是在考场上大吃大喝又睡觉的人，怎么就偏偏两次都中甲榜......“恭喜安哥儿，此几次三番是我等孟浪了。”本次落榜的一人似乎经过落榜打击，褪去原先的轻浮，变的稳重了一些，对朱平安也有了新的看法，狗屎运那能走两次，可见朱平安也是有几分真才实学的，于是面露歉意的恭喜朱平安再次高中甲榜。“哪里，侥幸而已。”过而能改，善莫大焉，朱平安也不是小度的人，朗然回应，给了别人一个台阶下。不过，并不是所有人都这么认为的，另外三位榜上有名的人，包括大伯朱守仁等人坚持认为此次考试，朱平安或是再次走了狗屎运，搞不好就是恰好遇到原题了等等，就像一头牛撞到了南墙也不回头一样。“此番平安侥幸赢了些许彩头，自留府试盘缠二十两，其余十两大约也是诸君赌资，各自取回了吧。”朱平安将所赢三十两彩头，自己留了二十两，另外十两便要还给大伯朱守仁等人。其实也并不是朱平安多大度，更不是什么圣母玛丽苏以德报怨多伟大，而是形势所使然也。一方面，毕竟射幸利益，自己以3两银子博的三十两，自己留二十两已经够多了，做人不能太贪心；另一方面这毕竟是古代，是一个讲究仁义礼智信的年代，以德报怨，自己用十两银子博得一个好名声，何乐而不为。至于大伯朱守仁等人吧，君不闻春秋郑庄公乎。有时候纵容也是一种手段。朱平安一言既出，大伯朱守仁第一时间做出反应，将十两银子拿在手中，然后按照各自下的注，一一的分给众人，到最后大伯朱守仁手中多留了半两银子，不露声色，一翻手放于袖中。此次再覆榜，包括甲乙两榜，中榜的人共有五百余人。在榜上的人兴高采烈的返回客栈准备下一场考试，落榜的人失魂落魄的返回故里，只有朱平安波澜不惊，神色如故。“前些时日，我等有眼不识金镶玉，还望安哥儿勿怪，此番吾等即便返乡了。”经过朱平安刚才退返赌注的行为，落榜的学子生对朱平安有了很大的改观，三位学子生收拾东西返回故里前，特意来到朱平安房间，拱手长揖跟朱平安道别。“怎么会，也是我表现太不堪了。”朱平安正在房中看，立马放下本，起身一一回礼。“安哥儿，可有口信，吾等可顺便带回安哥儿家中。”落榜的学子生好心问道。“嗯，那就有劳了。劳烦谓之吾父母，言某在外一切安好，府试盘缠也有了，不用家中费心了。”朱平安也没有客气，托他们给家里带个口信，家里的钱攒着给大哥成亲用吧，不用再担心自己了。“安哥儿至善。”落榜学子称赞道。快到要走的时候，有学子看着朱平安摊在课桌上的四五经，以及正反面反复使用的宣纸，感慨的说：“吾等一叶障目不见泰山，安哥儿用功远非吾等所能及也。”“吾才智不足，只能多努力了，所谓学如弓弩，才如箭簇也。”朱平安摊了摊手，随口说道。没想到一言既出，落榜学子生眼睛都亮了，反复呢喃道：“学如弓弩、才如箭簇，好句好句，安哥儿大才。”呃，看着三位落榜学子佩服的神色，朱平安才后知后觉的现自己一不小心将清朝袁枚的名句说了出来，但话一出，无法更改了，只得解释道：“非我言也，此乃我道听途说尔。”也不知道朱平安的解释，这三位落榜学子信了多少，反正最后告别离去的时候，朱平安也没有看出来。送走几位落榜学子后，朱平安又返回房间看起来，朱熹做注的四，起来真的很让人伤脑筋。朱老夫子可能上厕所时有了灵感，记下来；也可能是将自己关在房七八天造出一句来，记在上。看他做注的四，又得揣摩他的意图，很是伤脑筋。怪不得总有学子生一边朱熹做注的，一边咒骂。但不管再伤脑筋，也得努力平心静气的研，谁让他做注的是科举参考呢。阳光透过窗，将朱平安染了一身的金黄，在地上、墙上留下一个手不释卷的影子。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 闺闹",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620769.html",
		"content": "    暖暖的阳光懒懒的爬进窗，透过紫色纱绡，染了一室闺阁香。少女情怀的闺房在阳光的映衬下，愈显得暖暖的富有生活气息。晕红幔帐紫檀香，云罗绸缎压绣床。一位少女慵懒斜靠在绣床上，手持一卷写有《天龙八部》字样的秀气小楷，看得津津有味。少女身着粉红玫瑰香紧身袍袍袖上衣,下罩翠绿烟纱散花裙,腰间用金丝软烟罗系成一个大大的蝴蝶结,鬓低垂斜插碧玉瓒凤钗,樱桃小嘴不点而赤，大大的眼睛一闪一闪透着狡黠带着任性，此刻慵懒的斜靠在绣床上，愈显的体态修长妖妖娇俏勾人魂魄。“小姐，小姐，听说那坏人去赶考的路上被人打劫了呢......”一声不知是紧张还是兴奋的女声从门外传来，然后一个双鬟带点婴儿肥的包子侍女，一路小碎步跑进房间来。慵懒躺在床上的少女正看到有味，被小侍女打断颇有不满，斜靠在床上对着包子侍女勾了勾小手指。包子侍女颠颠儿的小跑过去，圆圆的小脸红扑扑的。“不知道本小姐在看吗！”床上的少女支起娇躯，卷起手中的册，往包子侍女头上敲了两下。“小姐，痛......”包子侍女小手捂着脑门，委屈的鼓起小嘴。此一对小姐侍女，正是上河村李大财主家的千金大小姐李姝和她的贴身丫鬟画儿。“说吧，你这小蹄子咋咋呼呼的怎么了？”李姝峨眉淡扫，水汪汪的大眼睛翻了一个白眼。包子侍女放下捂着脑门的小手，一副紧张兮兮的说道，“小姐啊，我刚才在外面听有人嚼舌说，说那个坏人去赶考的路上的被人打劫了呢，好像说他们赶考的都被抢光了呢。”“得了吧，别看那坏人外表憨憨的，实则奸猾如狐，谁能抢的了他。”李姝说着似乎想到了什么，咬紧了贝齿，小小的红唇与贝齿的白色，更显分明，似乎有些小情绪。“是真的呢，大家都传说他们被抢光了呢。”包子侍女画儿信誓旦旦的说。“那又怎么样。”李姝拢了拢衣袖，似乎一点也不关心的样子。“都被抢光了呢，你说，你说那坏人会不会挨冻受饿啊？”包子侍女鼓着嘴巴闻道，小脸红扑扑的，不知道是紧张的还是兴奋的。“怎么会。”李姝不知道哪来的自信，撇了撇小嘴，对侍女的小紧张不屑一顾。“怎么不会啊，他都被抢光了呢。”包子侍女画儿感同身受一样，似乎被抢光的是她一样。李姝淡淡扫了一眼小丫鬟，半是打趣半是玩味的说道：“那坏人说不定一路乞讨去考试呢，那坏人乞讨的模样肯定难看极了，说不定就有人看不顺眼可怜施舍给他一二十两银子呢。”包子侍女闻言眼睛亮了下，继而又熄灭了，嘟着嘴巴说道，“怎么会，谁会好心给他一二十两银子呢，都够普通人家生活一年的了。”“怎么对他这么上心，等他回来，我把你许配给他可好？”少女李姝嘴角勾起玩味的弧度。一言既落，包子侍女小圆脸刷一下子红透了，放佛成熟了的红苹果一样。“呀，小姐又欺负我......我才不嫁那坏人呢......”包子侍女脸都快垂到胸里了，就像是澳洲将脑袋迈进沙土里的鸵鸟一样。“不过试下你而已，我看你这小丫头是怀春了......”李姝用卷起的册勾起小丫鬟画儿的下吧，打趣道。“小姐......”包子侍女委屈的鼓起嘴巴。包子侍女觉得自己的脸蛋好热好热，臊的都抬不起头了，继而包子侍女想到了什么，眼睛亮了起来，大着胆子回了一嘴道：“我可是小姐的贴身丫鬟呢，夫人说我要陪嫁哩，小姐嫁给我谁，我就陪嫁给谁，若是，若是小姐将我许给那坏人的话，那岂不是小姐要先嫁给那坏人，我才能陪嫁他呢......”包子侍女的话，让李姝又羞又怒，将册从侍女下巴下抽回，用力的往侍女脑门上敲了三下，嗔怪道，“你这小蹄子要死啊，谁会嫁那穷酸坏人，我的夫婿可要是世上最好的男儿，最起码也得是状元郎才可以，那穷酸坏人给我夫婿提鞋都不配......”少女的嗔怪，伴随着包子侍女小姐对不起我了啦的声音，活泼了整个闺房。当一室再次恢复安静的时候，运动过后的少女一袭粉红袍服微微开了衣领，随着呼吸起伏微微泄出一片夺目的雪白，俏脸蛋也多了一分红晕更显的娇俏，腮边两缕凌乱的丝随风轻柔拂面凭添几分诱人的风情......“可是，可是，若是那坏人万一.......”这时旁边捂着脑门的侍女不解风情的呢喃了一句，打破了一室的安静。“万一什么？”李姝瞪了下杏眼。“那坏人万一也考中了状元呢。”包子侍女呢喃道，然后睁大了眼睛看着自家小姐。不过她看到的又是一卷册在眼前快速的放大。当当当“哪会有什么万一，让你万一，你以为状元是萝卜大白菜啊......”“就那穷酸坏人考一百年一千年一万年也没有一丁点可能......”“根本就不可能，就是太阳打西边升起来了，那穷酸坏人也不可能中状元......不可能就是不可能......”才歇手的少女李姝听到小丫鬟的呢喃，又爆了，纤纤素手卷起册一股脑的再次往小丫鬟画儿脑门上落了下去。“小姐，痛......我说的是万一啦......”小丫鬟画儿委屈的鼓起嘴巴。“哪有什么万一，没有万一，贪吃、无赖、没骨气就会躲在后面浑水摸鱼的癞蛤蟆怎么可能考的上！”少女李姝起了脾气，可那如波的两汪大眼睛却泛起了涟漪......若是那坏人考上了呢怎么会那就是一个癞蛤蟆、臭蛤蟆、穷蛤蟆、坏蛤蟆，再怎么蹦跶也是蛤蟆，蛤蟆又不是鲤鱼，跃过龙门也是蛤蟆......远在怀宁县的朱平安，莫名的连着打了几个喷嚏，摸着鼻子望着暖洋洋的太阳，有些莫名其妙，天气好身体好的怎么会连着打喷嚏呢，奇怪......手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 酒后百态",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620770.html",
		"content": "    长达十多天的县试终于落下帷幕，在这个最基础的考试中，大半多数的学子生纷纷都折戟沉沙了，一千多人的学子生最后只通过了一百五十余人。朱平安从第一场至最后一场放榜，都是名在甲榜。犹记得最后一场放榜时，大伯朱守仁等人瞠目结舌，若不是同乡三人也都通过了此次县试，怕是他们会闹到县尊那里去。即便这样，几人还嚷着县尊不公，为何他们饱诗却仅是乙榜，偏偏朱平安这个被蛇咬闻啼鸟的吃货高居甲榜。县试放完榜，留在客栈的都是高中榜单的学子生，县试不设鹿鸣宴，于是这些人就自己在客栈庆祝起来。客栈里一片诗酒趁年华，学子生一个个放浪形骸，且饮且唱，就像我们曾经高考完一样。大伯朱守仁及同乡几人坐在一张桌上，庆贺三人通过县试，酩酊一场，带着几分醉意商量着明日启程去州郡的事情。朱平安一人坐在大堂靠窗的桌上，被众人隐隐的排斥着，大堂内没有人认为朱平安的才学能通过县试，即便每次张榜众人都会被打脸，但还是乐此不疲的坚持己见。大抵这就是文人相轻吧。府试是在四月间进行，现在已是二月末了，加上路上的时间，已经没有时间回家了。朱平安此刻不由得想念起家人了，木讷的父亲，泼辣护短的娘亲，憨厚的大哥，甚至家中的功臣—那头大黑牛。客栈中弥漫的全是酒味，往日顾念形象的学子生此刻也都不再顾念什么形象不形象的了，一个个大着舌头撩着袖子拼起酒来。“来来来，我们的甲榜大才，共饮此杯。”一个晃晃悠悠的同乡，拎着一壶酒走了过来，不由分说就给朱平安倒了一杯酒。朱平安抬头看了他一眼，话尚未出口，那人就大着舌头接着说：“你要是不饮此杯酒，那就是看不起我。”我为什么要看得起你呢，朱平安真的很想这么回一句，可是这话又不能说出口，十几双眼睛都盯着看呢。任你诡计多端，在这群喝高了的人面前，也没什么卵用。大伯朱守仁以及其他乡人也都端着酒杯过来，虎视眈眈的样子。罢了朱平安只好端起酒杯，一饮而尽，虽然可以趁擦嘴时将酒水吐在袖子里，但是一想到这袍服都是母亲陈氏一针一线缝制的，也就不舍得了。山神庙那是无奈，在这就算了，大不了一场醉而已。看到朱平安喝干了酒，其他围观的人就像是嗅到鲜血的野狼一样，纷纷围了上来。大体就是嫉妒报复吧，众人都想着将朱平安灌醉，让他出一个大丑才行。不要说什么大明朝酵酒度数低，仍谁被这这么多人一杯一杯的灌过来，也吃不消，再说了现在这身体也不过十三岁而已，喝不了多少酒。朱平安也不是什么好面子的人，众人一圈下来，朱平安觉得自己脑袋闷闷的，为了避免被人灌成一滩烂泥，也就索性趴在桌子上装醉了。“技止此尔......”“酒量竟小如斯”“不配做男儿”同乡学子生对着趴在桌上的朱平安，好一通侮辱，然后意兴阑珊的离去，各自捉对拼酒起来，最后一个个喝的酩酊大醉，丑态百出。有效仿古人，敞开肚皮非说自己在晒的；也有大着舌头，恬不知耻的吹嘘自己一人占了天下三分才气的；甚至还有人仿佛中了状元一样，表着一些感言，什么都是陛下教导有方之类的，真当自己殿试中状元了一样；当然也少不了酒后吐真言，嘟嘟囔囔的说县尊有眼无珠，点了一个被蛇咬、闻啼鸟的吃货做甲榜，却不识自己的满腹经纶，糊涂，真是糊涂......客栈的老板和伙计对这些个了酒疯的生学子可就了愁了，这些可都是通过县试了的，谁知道将来那个会中秀才甚至举人的，也不敢扫了这些人的兴，只好看着他们着酒疯，醉的桌上、地下一大片。“有劳备一桶热水。”一声传来，将愁的老板和伙计惊了一呆。那不是一开始就被众人灌醉了的少年嘛，怎么这会又跟没事人一样了，就连桌上都留了几十文饭钱。州郡非同县城，从怀宁县到州郡，需要横跨两县才能抵达，第二日一大早，大伯朱守仁等人就雇了两辆马车准备启程。临出前，大伯去了朱平安的柴房，仅是站在门口不入，怕柴房晦了自己考运。“彘儿，行李可打点好了，吾等即将启程矣。”大伯朱守仁站在门口，问道。“有劳大伯稍候片刻。”朱平安一边收拾东西，一边回答，“大伯可要进来用些茶水。”大伯朱守仁自然是拒绝的，开玩笑，柴房炮灰也，岂能进。“彘儿，此次马车费用，需吾等共筹，路途遥远，每人需银半两。”大伯朱守仁等朱平安出来后，开口便道。朱平安背着行囊，闻言看了大伯朱守仁一眼，不露声色的问道，“昨日尝闻大伯与众位叔伯兄长所言，言道是与车夫讲价，夫人均可便宜百文，或许是彘儿听错了吧。”大伯朱守仁这个时候仿佛宿醉方醒一样，慨然叹曰：“大伯昨日宿醉，忘了此一茬也。”大伯一点也没有不好意思，浑身坦荡。朱平安自然不会明说什么，四百文钱早已备好，交给了大伯，口中对大伯奔波准备马车的辛苦，表示感谢。七个人挤在两辆马车里，倒也不算太拥挤，只是一路也太过无聊了，马车空间小，一路上尽是大伯等人之乎者也的声音。马车走走停停，大伯等人看到山川河流都是诗兴大，然后就是下马车作上几听上去没什么水平的诗词，大家互相吹捧几句才算完，就这样耽搁了不少时间。白昼赶路，夜晚投宿，或是客栈或是寺庙或是农家，期间虽说有些波折，但也不算什么大事，走走停停，一直走了五天才终于赶到郡城。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 惊仙诗会（一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620771.html",
		"content": "    新江郡城气度不凡，如虎卧平阳，高高的城门楼宛如虎口一样，鲸吞任何过往的行人和车辆。如果说怀宁县城富足，那新江郡城就是繁闹。即便是入了夜，也是一片繁华，夜市人也多如牛毛，一番繁华宛如不夜之城。不是真正来到这个年代，就难以想象这种朝代也能繁华如斯，这还仅仅是郡城而已，往上还有省城、京城，很难想象天子脚下的京城会繁华到什么样子。当然，这种繁华是古色古香的繁华，和现代那种繁华是不同的，但却更为震撼。府试就在郡城举行，各县通过县试的学子生齐聚一堂，地域大了，文人相轻的臭毛病就彰显了，他们可不念着“文无第一、武无第二”什么的，各个县城甚至各镇的学子生抱团，对其他县镇的学子生学子生看之不起，明争暗斗没有消停。朱平安这位怀宁县甲榜五十之一的学子，受到了其他县镇学子生的重点照顾。于是乎，那被蛇咬闻啼鸟的诗，以及在考场上吃午饭睡午休的行为，住在柴房等等都被翻了出来。然后，其他县镇的学子生一个个跟喝了半斤老酒一样，兴奋起来了。连诗都不会做，考试过程中吃吃喝喝还睡个午休，哈哈，这在怀宁县都能中到甲榜，要是在我们县连第一轮考试肯定都别想过，怀宁县的水准也就是这个程度了。这不就是上天赐予我们的靶子嘛。整个新江郡通过府试的名额就那么多，若是怀宁县风评差了，知府大人自然也要考虑一二，那我们其他县城的机会岂不是更多了。于是，其他县城有心的学子生纷纷打听更多关于朱平安的消息，包括长相喜好等等，就等着找一个机会让整个怀宁县出一个大丑。功夫不负有心人于是乎，也仅仅是在朱平安安顿在新江郡城的第五天，在朱平安被大伯等几位乡人拉着去一个酒楼会见大伯的友人的时候，被另外几个县的一些学子生给堵了一个正着。大伯的友人就是大伯以前县城的那个友人，就是那个恩师是什么县学教习的那个，大伯的朋友也是通过了县试府试成了童生，但也是院试一次次折戟沉沙，因为童生不用参加县试府试，所以大伯的友人这些时日一直在郡城潇洒，单等着赴省城参加院试。酒楼是郡城有了名的大酒楼，名曰：惊仙楼，位于郡城的黄金地段，规模宏大，装潢宏丽，店内摆设精致，内有衣着华丽的侍女、小厮往来不绝，招呼登楼宾客。那料想，朱平安随着大伯等人才进入惊仙楼，便听到一声惊喜的欢呼，然后就被人给堵住了。“踏破铁鞋无觅处，这不是怀宁县的几位大才吗？”“正好，吾等江宁、任宁等县学子诗会正酣，美中不足的是正少汝等怀宁人，此刻得遇诸君真可谓久旱逢甘霖也。”数位手持折扇，衣着俊逸不凡的年轻生挡住了朱平安等人的前后退路，不由分说簇拥着几人上了楼。楼下人间，楼上则是天堂。朱平安上楼时正好看到楼上的歌姬身轻如燕红袖舞，扶风柳腰生莲步，忽如间水袖甩将开来，衣袖舞动，似有无数花瓣飘飘荡荡的凌空而下，飘摇曳曳，一瓣瓣，牵着一缕缕的沉香。完全不同于现代的歌舞，新奇之下，朱平安便多看了两眼。可是这在有心人的眼里，便是穷山僻壤来的土包子没见过世面，一个歌姬而已就已经看痴了，能登什么大雅之堂。果然，跟我等打听的完全一致，楼上其他县的一些学子生相视一笑。“咳咳咳，吾等此次来会朋友，下次，下次再来共襄诗会。”大伯朱守仁看到楼上其他县的学子生，坐了七八桌，隐隐觉的不对劲，便出言婉拒。江宁县一位长袖善舞的学子闻言大笑道：“吾等以诗会友，来此俱是朋友也。况汝之友人在何，吾等让人一并叫来。”坐在桌上的其他学子生也都纷纷围了过来，你拉我拽，不由分说的将朱平安等人簇拥大最中间的一张大桌子上，热情的就像见了失散多年的亲人似的，尤其是时不时的扫朱平安几眼，仿佛奇货可居一样。大伯的朋友也被人从一个包间热情的邀请出来了，这些其他县的学子生巴不得人越多越好的呢，人越多怀宁县出的丑越大，动静也就越大，府尊大人也就更多得多考虑一二。大伯的朋友是一个大腹便便的胖子，眼睛小小的，眯起来都找不到眼球，看上去一副纵欲过度的样子。众人见了礼后，那胖子便坐到大伯身边，与大伯等人窃窃私语，末了还用异样的眼光扫了朱平安数眼。然后就见大伯及几位乡人脸色有些难堪，看向朱平安的眼神也都带着怪罪和抱怨。看来他们已经知道这些其他县的学子生，究竟是有何贵干了。兵来将挡，水来土掩。朱平安跟个没事人一样，坐在桌上后就开始对付起来面前的一碟醉蟹，以前看舌尖上的中国对上海的醉蟹就垂涎数尺了，奈何一直没有机会，现在这醉蟹就摆在自己面前，怎么忍得住。呃诚然如传言一般无二，贪吃，饭桶。其他几县的学子生对朱平安手筹并用接连吃了两个大螃蟹的不雅吃相，纷纷侧目。大伯朱守仁等人也都想离朱平安远一点，脸红的不行。惊仙楼办诗会，是其他几个县的学子早就筹备好的，并不指专门针对朱平安等怀宁县的学子生的，本来只是想在对怀宁县学子作前相互熟络一下，没想到喜从天降，听闻有人说朱平安等几位怀宁县学子正往惊仙楼这边的时候，其他几县学子一商量，择日不如撞日，不如今天就让他们出一个大丑吧。于是，有人去楼下堵，免得朱平安他们只是路过；有人去叫人，独乐乐不如众乐乐，这种好事必须要更多的人一起欣赏才有意思；也有人动用私人关系，去拜访郡城几位有名望的大贤，希望他们能来，大家评点才更有说服力。因为叫人的人还没有回来，所以其他县的学子生也都忍着没有作，但等众人来了再对朱平安等怀宁县人出雷霆一击。所以，现在大家一起交流甚欢，气氛甚好，谓之曰暖场。歌舞升平，剑拔弩张。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 惊仙诗会（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620772.html",
		"content": "    蟹肉虽美，然不宜多吃。当朱平安吃完两个螃蟹，正要转战烧鹅的时候，在座的众人纷纷起身迎接来人了。江宁、任宁等县的学子生看到来人，一个个欣喜若狂，万万没想到，州郡掌管郡学的学正大人周学正竟然也大驾光临了，周学正最是刚正不阿，这下有好戏看了。大伯朱守仁等人看到周学正的时候，又是激动又是忐忑，郡学学正可不仅仅是现在的校长，在明朝还相当于教育局的官员，激动是想着在学正大人面前好好表现一下，如果能得到赏识，提点一二，此次童子试考试岂不是探囊取物；忐忑则是，他们明白其他几个县的学子生是来干嘛的，想要寻我们怀宁县不是的，我们倒也还罢了，但可是朱平安，肯定会被其他县人诸多刁难，万一出了丑，不是万一，是肯定会出丑，就看是多大的丑了，搞不好，上次朱平安被蛇咬闻啼鸟的诗词就是他的巅峰之作了......这可如何是好......周学正又是刚正不阿，肯定会责难怀宁县试，若是捅到府尊大人甚至省城学政大人哪里，那可就大事不妙了，不仅怀宁县人此次府试受影响，就连院试肯定也是大大不妙。大伯朱守仁等人对朱平安平添几分埋怨。来的人很多，打头的就是周学正，然后是本郡有名望的李老、赵老等人，李老和赵老等人都是郡城的举人老爷，论声望都不下于周学正，他们本来是一起相约饮茶顺便聊聊本次府试的，但是中途听说了惊仙楼要开惊仙诗会的消息，又听人嘲讽说怀宁县有位在考场吃吃喝喝还中途睡个午休的庸才少年却高中甲榜，然后就又听说了朱平安那著名的被蛇咬闻啼鸟的诗词，周学正当即气的吹胡子瞪眼，若不是李老和赵老等人拦着，周学正当场就要登门向府尊大人参怀宁县试一本。冷静下来的周学正听人又说那个被蛇咬闻啼鸟的饭桶吃货庸才正在惊仙诗会的时候，当即和李老赵老等人调转方向，也不去饮茶聊天了，直奔惊仙诗会而来。非要将那个滥竽充数、鱼目混珠、浑水摸鱼的酒囊饭袋之徒，揪出来，鞭挞一番不可。鞭挞完了，还得上禀府尊，将这种无能之辈从府试中除名，并且还要督促府尊追究怀宁县尊失察之罪！周学正满腹正义之气，两袖清风，踏楼而来。在周学正和李老赵老等人之后，便是一些闻风而来的秀才学究之辈，再后面才是其他县的学子生，其中还有几位颇有名声的学子生。“幸不辱命。”几位学子生上楼后对着前来迎接的学子生，拱手道。来迎接的其他县的学子生喜上眉梢，用力的在这几位学子肩上捶了一拳，喜不自胜的道：“何止不辱名，简直是做梦亦想不到，完美之至。”众人相视一笑，陆续入坐。楼上重新作了布置，除了添加了一些风雅摆设外，桌子也被重新做了安排，学子生坐在一侧，周学正、李老赵老等有名望的坐在另一侧。随着众人落座，惊仙楼上惊仙诗会也就正式拉开了帷幕。美食美酒在衣着华丽的侍女小厮往来下，重新布置一新，就连楼上的歌舞也上升了一个档次，美人如玉，欲遮还羞，一曲歌舞数风流。因为有了周学正及李老赵老等人的参与，其他县的学子生目的也就不单单是让怀宁朱平安出丑了，他们也想出个风头，在周学正及李老赵老等人面前留个好印象，抱着“大风好借力，送我上青天云”的念头。虽然是来兴师问罪的，但是看到这里学子云集，周学正倒也却不急于一时了，反正那酒囊饭袋之辈就在那，跑又跑不了，倒也可以趁这个机会看看这些个后生学子水准如何。音乐响起，歌姬也放缓了舞步，一张张素白宣纸在众人桌前流传，每人面前也都放着笔墨纸砚，谁有灵感便可挥毫泼墨赋诗一，传之于众人之手。貌美声甜的歌姬轻声的吟唱着惊仙诗会中的学子的作品，李老等人也偶尔会出言点评一番，作品被点评到的学子一个个喜不自胜，拱手道谢，彬彬有礼。诗会上不时有才子写出一佳作，大着胆子请周学正、李老赵老等人点评一番，每当这个时候便有专人将该诗词抄写几份，分之众人手中流传。就连大伯朱守仁也起身作了一诗，请众人点评，虽然称赞的人寥寥无几，但却也让大伯高昂着头美滋滋的。这个时候最不合群的怕就是朱平安了，别人做诗他吃菜，别人点评他吃菜，别人叫好他吃菜......若是可以评比大胃王，朱平安绝对可以遥遥领先众人。朱平安这般吃相，宛如猪立鹤群一样，即便不用人指点，周学正也一眼就认了出来，这般吃相，可不就是酒囊饭袋的标志嘛。有好心人帮着朱平安数了数，戏谑的记在纸上，这货先后吃了两个醉蟹，一个鹅腿，一碗莲子羹，一只油焖大虾，一块芙蓉点心......然后好笑一般说与众人听，结果流传的倒是比一般人做的诗词还要广，几乎到了在座的人尽皆知的地步了。周学正看着传到手上的朱平安食谱，眉头皱的老高。“有辱斯文......”“羞于此人为伍......”人们闻弦歌而知雅意，从周学正等人紧皱的眉头中领悟出来意思，纷纷开口嘲讽。气氛正好，此时不出手更待何时，早就有所准备的其他县的学子此时有人挺身而出，端起一杯酒，对着隔壁桌上吃的正香的朱平安打响了今晚阻击怀宁县的第一枪：“那位莫非就是怀宁县甲榜高才朱平安乎，吾等众人皆有诗作分享，缘何阁下却一言不，若非看我等不起乎？”正在考虑接下来尝尝什么的朱平安，被这冷不丁的一嗓子给震的有一秒钟的空白，可是看在其他人的眼中，这就是心虚的表现。一时间各种玩味看笑话的眼神，聚光灯一样，唰唰唰全都打在了朱平安的身上。（话说那些个舵主、月票之类的话，我可是记住了哈，我少可不要骗我。）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 惊仙诗会（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620773.html",
		"content": "    “呃，能劳烦重复下刚才的话吗，我刚才走神了......”刚才正全神贯注的琢磨接下来尝尝哪道美味，冷不丁被人叫住名字，朱平安一时间没有听清楚那人说的是什么，所以只好停下筷子，抬起头问那人。却不想，抬头诧异的现在座的诸位几乎都在盯着自己看，呃，话说这是我自到明朝以来见过的最大规模、最丰盛的一道酒宴，我只不过是想要尝个鲜而已，不至于吧......“你就是怀宁县甲榜高才朱平安吧，我们大家都做了诗词与众人分享，你一直一言不，可是看不起我们？”挺身而出的学子将刚才的话复述了一遍，故意用了大白话，讽刺朱平安胸无点墨，听不懂文言。不少人也跟着起哄，纷纷让朱平安也做一诗词，给大家分享一下。“哦，作诗啊。”朱平安轻声重复了一句，然后就轻轻的摇了摇头，谦虚的说道，“我并不是很擅长作诗，还是算了吧。”哎呦我去不擅长作诗你还挺诚实的哈不过你若是以为这样就能避免作诗，那可就大错特错了！未免也太小看我们了。挺身而出的那位学子嘴角挂着彬彬有礼的微笑，向前一步走，拱手道：“阁下太过谦虚了，大名鼎鼎的甲榜高才，年少有为，我等谁人不知谁人不晓，还请不要推辞。”“就是啊，别推辞了，你在十里长亭做的那被蛇咬闻啼鸟的诗词，嗯，那个，那个颇为让吾等耳目一新。”旁边立马就有人随声附和，话语中又点到了朱平安曾经在十里长亭做的那臭名昭著的被蛇咬闻啼鸟的诗词，末了还用让人耳目一新来调笑。一时间，楼内欢声笑语一片。在诗会负责唱诗的歌姬，美目颇为同情的看着那位被众人诘难的少年，那少年也只不过才十三四岁而已，被人这般嘲笑诘难，歌姬不免同情不已，弱者和弱者，大都是惺惺相惜的。“一朝被蛇咬，处处闻啼鸟。长亭外，古道边，一行白鹭上青天......哈哈哈，朗朗上口也。”有人大声的出朱平安曾经做的诗词，伴随着一片哄笑。负责唱诗的美貌歌姬，这也是第一次听到朱平安做的诗，身处欢笑场合的歌姬为了讨好客人，对于诗词歌赋还是下过功夫的，此刻听了别人出的朱平安的诗词，不免大失所望，这种水准的人还能通过县试高中甲榜，想一想也只有仗着家世影响才能说得通了，本以为是同病相怜，却不想不过一纨绔子弟罢了，歌姬望向朱平安的目光也带了些许鄙视的意味了。周学正以及李老赵老等人，也都是皱着眉头看着朱平安，脸色很是不好看。众人纷纷以此诗起哄，要朱平安再作一诗。坐在朱平安旁边的一位同乡担心朱平安不明白事情的严重性，怕他出丑太过严重，影响了怀宁县的声誉，于是小声对着朱平安窃窃私语，还用眼神示意那边的周学正等人。原来如此，朱平安扫了一圈众人，嘴角勾起一抹憨笑。“哦，那诗啊，不过我玩笑所作尔。”朱平安在众人笑的差不多的时候才起身，似乎有些不好意的，一脸憨笑，很是诚恳的说道。嘎众人的笑声戛然而止，你笑了半天的诗词根本就是人家故意开玩笑逗人开心所做的，还怎么嘲笑的出口。不过很快，就又笑起来了。笑声中有些自嘲的意味，真是好笑，自己差点就被这少年骗过了，玩笑所作，你说玩笑所作就玩笑所作吗，一定是推脱找的借口罢了。“玩笑所作吗？”挺身而出的那位学子嘴角带着玩味的笑，似乎看透了朱平安的小伎俩似的。“嗯，在十里长亭离别亲人，我见众人郁郁寡欢，就随手写了那玩笑之作，不过缓和气氛罢了。”朱平安语气很是诚恳，可是在众人眼中却是虚张声势。众人纷纷将用异样的眼光看朱平安，做的诗不好就说玩笑所作，这也太无耻了。挺身而出的那位学子也是才思敏捷之辈，在朱平安话音刚落就接着朱平安的话，说道：“哦，那看来真是玩笑所作了。”话语到此，蓦的一转“那现在就请认真做一诗词，让我等也开开眼吧。”众人听到挺身而出的这位学子的话，忍不住在心里大喝一声“彩”，就是这样，哈哈，你说你是玩笑所作，那现在就认真做一让我们看看吧，哈哈哈......以子之矛，攻子之盾。挺身而出的那位学子，在众人心目中，甚至在周学正及李老赵老等人心目中都留下了一个不错的印象，看到周学正等人赞赏的目光，挺身而出的那位学子忍不住为自己的决策感到英明。机会是人创造的。挺身而出的学子对自己挺身而出的决策感到满意，此刻看着朱平安这位酒囊饭袋都觉得可爱顺眼了不少呢。“认真的做一个”“做一个”大家群情激愤，一个个起哄让朱平安认真做一诗词，就等着看朱平安的笑话，让怀宁县大大的出一个丑。周学正等人也是目不转睛盯着朱平安，看看这位酒囊饭袋之徒再作出什么贻笑大方的诗作，然后一并拿去见见府尊大人，科举考试可是为国家选拔人才的地方，定要严肃考纪，严惩此人，甚至问责怀宁县尊也在所不惜，万不能容半点沙子。“嗯，好吧。”朱平安扫了一眼众人，点了点头。大家都眼睁睁看着自己，再拒绝就太不识抬举了。而且，看周学正那张黑脸，若是自己这次不做一让他满意的诗词，怕是自己这次会被他杀鸡给猴看，以后科举也别再想了。这可不是自己想要看到的，万般皆下品，唯有高，自己可是想要在这条路上走得长远呢。“那个被蛇咬闻啼鸟是十里长亭的玩笑版本，这里有一个认真的版本，嗯，也就是这个了。”朱平安一边说着，一边挥毫泼墨，在雪白的宣纸上留下一篇诗词。弘一法师，不好意思了，若是数百年后近代的您老看到此词，还请少骂我两句。朱平安写完，微微吹了吹墨，便将写满字的宣纸，双手递给了那位挺身而出的学子。那位学子面带嘲弄的笑，对朱平安递来的诗词根本就没报什么期望，刚才朱平安挥毫泼墨的样子也被他认为是走投无路不得已而为之，虚张声势而已。那位学子带着嘲笑的目光看向朱平安所作诗词，想着看看这位被蛇咬闻啼鸟的“才子”被自己逼的，又做了什么贻笑万年的诗词。然而只是一眼那位学子脸上的嘲笑便枯萎了，一脸便秘的样子......这是怎么了，众人非常好奇，怎么会这种表情，难道说那位“大才”做的诗词真的是这般不堪入目吗？于是众人不由好奇的，嘲笑着，追问。那位学子一句话也说不出口，只是将手中的宣纸递给众人传阅，然后大家也都是一副便秘的样子了。当宣纸传到周学正手中时，宣纸已被众人弄的有些皱了，但上面的字体却是愈清晰可见：长亭外，古道边，芳草碧连天。晚风拂柳笛声残，夕阳山外山。天之涯，地之角，知交半零落。一瓢浊酒尽余欢，今宵别梦寒。周学正久久不能从宣纸上移开眼睛......惊仙诗会的气氛此时变得很奇怪，从诗会一开始大家都是欢声笑语觥筹交错，即便是嘲笑起哄朱平安时，也是热闹非常，可是这一刻气氛却安静得有些奇怪，往常大家做了一诗词，就会有人点评云云，可是此刻却无一人出声，人人一副便秘的模样。（三更了哈，这一章字数也不算太少，大家就勉为其难鼓励收藏推荐一下）手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 惊仙诗会（四）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620774.html",
		"content": "    怎么气氛这么诡异？可是那少年又做出什么狗屁不通的打油诗了吗？为什么大家表情都这么怪怪的，好像，好像女儿家来了亲戚似的。负责唱诗的美貌歌姬很是诧异，为什么大家看到那纨绔少年作的诗后会那个样子，感觉怪怪的......过了有数分钟吧，鸦雀无声的气氛忽然间变的吵杂了起来，大家或是自言自语或是交头接耳或是小声质疑，楼上气氛又变的像菜市场似的：“虽说意境优美、情真意切，又清新淡雅不俗，可是总感觉怪怪的，这是什么词牌嘛，根本找不到对应的词牌名嘛，真是乱弹琴，会不会作诗啊？”“一个十三四岁的少年也能有‘知交半零落’的感慨？你的知交也不过十三四岁年龄，又没有山洪地震天灾人祸的，还能零落？”“怕是整个怀宁县学子生担心我等会这般考究他们甲榜大才，为了遮掩他那长亭外古道边一行白鹭上青天的佳作，齐心合力帮那甲榜大才炮制出来的吧，只是可惜那诗词无药可救，合怀宁全县之力也只能做出这等不伦不类的诗词......”“从别的地方抄来的吧......”“我也感觉是从别处抄来的，不知道花了多少钱买的，一个少年能做出这等诗词来？”“这孩子想出名想疯了吧，买这诗词，把家底都掏空了吧......”人们一开始声音并不大，只是试探性的质疑，没想到大家很多人都在质疑，于是交流碰撞火花，声音也就大了起来。一开始大家是对这诗词的词牌名进行质疑，再然后就是对诗词的内容进行质疑了。“这诗词可是你作的？”久久不能从诗词中移开眼睛的周学正，终于从诗词中移开了眼睛，但是心中却是有一团一团又一团的疑问，不由抬起头看着朱平安，盯着他的眼睛，大声问道。未见这少年时，听人说了他那被蛇咬闻啼鸟以及在县试中吃喝睡觉的种种行径，周学正可谓是心中一团火，在心里面也勾勒了少年形象出来：肥头大耳，浑身无能之相。可是见了这少年，却现是一位面相憨厚的朴实农家少年郎模样，但一副没见过世面贪吃不停，完全浪费父母血汗钱的感觉，也让自己很是反感。刚才众人群情嘲笑时，这少年却是一副荣辱不惊、镇定自若，让自己有几分诧异。等他一手持笔一手捻袖挥毫泼墨，诗词传入自己手中时，自己的诧异就已经不是几分了，而是满满的了。究竟这少年是怎样的少年？疑问一个接一个涌来，让周学正不能自已。整个清朝以及民国甚至现代的诗词都是我“作”的，无论哪一这个世界都还没有出现，它们将会是通过我手，第一次降临这个世界，是我第一个推出的，怎么会不是我的。“是的，晚生不善诗词，此诗词乃是晚生用时数月才构想出来。”朱平安回答得很坦然，又很谦虚，没有一点倨傲的模样，活脱脱一个朴实少年。“有人质疑此词词牌名，你又作何解释？”周学正听完朱平安第一个回答，紧接着又提出了另一个疑问。听到周学正的这个问题，楼上的众人都是很感兴趣，想要看看这个少年如何回答。因为朱平安做的这《送别》真的找不到任何一个相对应的词牌名。“那个晚生刚才说了，晚生并不擅长诗词，古人的词牌都是一有固定曲式调式结构的曲谱，写词又要比着他们的调子往上填词，晚生尝试数次，但都不满意。不是词不合调，就是调不合词。某日，晚生无意间到宋朝大家辛弃疾的《阮郎归》，对阮郎归下半阙颇有感觉，于是将《阮郎归》词牌下半阙单独出来，平仄韵律略作调整，斟酌数月才做了此一《送别》。晚生不擅诗词，不妥之处让周老见笑了。”朱平安敢把这民国李叔同大师的《送别》拿到这里来用，心里面早就把说辞想好了，岂会无的放矢。所以朱平安对答如流，不吭不亢，言辞凿凿，很是诚恳。大家毕竟都是饱诗，辛弃疾的《阮郎归》对他们并不陌生：山前灯火欲黄昏，山头来去云。鹧鸪声里数家村，潇湘逢故人。挥羽扇，整纶巾，少年鞍马尘。如今憔悴赋招魂，儒冠多误身。下半阙正是和朱平安说的一样，“挥羽扇，整纶巾，少年鞍马尘。如今憔悴赋招魂，儒冠多误身”，除了平仄韵律略有不同外，倒也确是阮郎归的下半阙。通俗地说，词就是歌曲里的歌词，而词牌实际上就是一个具有固定曲式调式结构的曲谱的名称。写词就是把词填到一个固定的曲谱中，所以写词又叫填词。词牌并不是天生就有的，也是有其来源展历程的，所以，朱平安根据阮郎归的下半阙做的这送别，虽说有些大胆胡闹，但也说得过去。“嗯，虽说有不妥之处，但吾等也非迂腐之辈，此词清新脱俗，不落窠臼；然，知交半零落，及一壶浊酒尽余欢，又作何解释，汝年尚幼何以知交半零落尽余欢？”周学正暂且放过了词牌一说，但对朱平安所作送别中的词语又展开了疑问。“周老可观我今日之处境，高朋满座，但知交却无一人，不然一玩笑之作何至于斯；往昔总角之交，或是务农于野，或是佣于豪富之家，奔波生计；细细思量，不免感到知交零落。至于一壶浊酒尽余欢嘛，乃我为赋新词强说愁尔。”朱平安向着周学正的方向，拱手一礼，憨厚的脸上也适时的有了孤寂的表情。坐在周学正旁边的李老和赵老闻言，点了点头，认同了朱平安的说法，从他们一进屋就感觉到了，桐城、太湖等县学子生针对朱平安，即便是和朱平安坐在一桌的同县学子似乎对其也并不在那么热络，年仅十三的少年在一群比他大一圈的人中间，确实不免会产生孤寂的感觉。“然则，汝缘何在考场中吃喝睡觉？”这几乎是周学正的最后一个疑问了。在考场中吃喝睡觉虽不是不可以，但那也是乡试数天都不得离开考场不得以所为之，你一个县试也就考一天，忍忍就过去了，吃喝睡觉成何体统，即便有些文采有几分才智，态度也太不端正了。“哦，这个实则事出有因也。我小时人比较胖，家母甚是喜爱；及至我长大些，人却瘦了，家母常常自责以为没有照顾好我，此次童子试是我第一次远离父母，家母担心挂念不已，担心挂念我不能照顾好自己。我想着离家后就多吃些，长胖些，回到家，希望家母第一眼看到我，就觉的我长胖了，这样家母也就不会担心挂念自责了。当然，晚生也贪吃了些，呵呵......”朱平安有些不好意思的憨笑着，说的话很是诚恳，眼睛里也全都是对家乡父母的思念。朱平安一言既出，整个诗会现场又安静了很多，朱平安羊羔跪乳一样的话语让很多远离家乡的学子生升起了对父母的思念，也让年长的人感触颇深。“痴儿！”周学正叹了一口气，挥了挥手示意朱平安坐下。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 惊仙诗会（五）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620775.html",
		"content": "    夫孝，德之本也，教之所由生也。孝是一个人德行的根本所在，有这般孝心的人，德行也不会差到哪去。此子虽然在考场中言行有所不妥，但念在他一片孝心的份上，周学正也就不打算再追究下去了。周学正不欲追究，不代表别人不欲追究，桐城、太湖等县的学子生虽然刚才被朱平安那送别给震撼了一下，但也是一下而已，过后想想，还是不免现其中漏洞颇多。诗词虽好，可是却是截取阮郎归好填词的一段，并不能显示出真实水平，况且，他解释的再好也无法证明这送别就是他自己做的啊。年纪和此词也太不相符了，根本不像。很多人心里还是将朱平安的这一词归类到别人捉刀上了。因为有这种想法，所以人们就不甘心让朱平安这么浑水摸鱼过去，不甘心周学正被此人蒙蔽。况且，刚才很多人都做了诗词了，但是风头似乎却是被朱平安出了，没有几个学子生甘心的，这可是在周学正及李老赵老等人面前表现的好机会呢。所以就有人提议，既然是诗会，不如就请周学正等人出一个题目，限定作诗好了，择佳作装订成册，也算是为本次诗会留下美好的回忆。虽说文无第一武无第二，但是大家血气方刚，谁没有好胜之心呢，况且桐城、太湖等县学子明显醉翁之意不在酒。那人提议刚提出来，大家就群情激愤，纷纷点头叫好。周学正对此也是喜闻乐见的，微微低头和旁边的李老赵老等人商量了几句，就定下了题目。题目不难，但要写出新意也并不是那么容易。“咏雪”众位学子听闻此题，面有喜色，这个题目大家并不陌生，都是鼓着一股气要写一好的咏雪诗，在周学正等人面前留下好印象。朱平安听到有人提议写诗时，就明白了他们的用心，不外乎出名和让自己出丑罢了。清朝及后世写雪的诗篇也不在少数，自己随意拿出一都能让那些人偷鸡不成蚀把米，忙活一通成全了自己，但是自己现在毕竟仅是一少年而已，刚才那送别已经让自己立在风口浪尖了，再来一次的话，只怕是会被架在火上烤，过犹不及，还是不要了。负责唱诗的美貌歌姬，此时才恰恰拿到朱平安之前的那送别，初入手便迫不及待看了起来，良久才回神，看了一眼诗词，又看了一眼那桌的少年......此时在座的众位学子生已经有人写好诗了，面有得意之色。和往常一样，诗词被抄写数份，落上名字，传给众人看。有了第一个，就有第二个，众位学子纷纷不甘人后，接连将自己的咏雪诗分享给众人。诗会上不时有学子将自己的咏雪诗分享，其中有好的诗，也有水平不怎么样的试，一咏雪诗传到众人手中，谁若是对其中某诗有什么看法便可起身讲出来，与众人一道点评一番。周学正和李老赵老等人坐在桌上，以诗佐酒，每当看到有好一点的咏雪诗，便会饮一口酒，低声笑谈几句，对其做做点评。“嗯，此一倒算是佳作了......愁云残腊下阳台，混却乾坤六出开。与月交光呈瑞色，共花争艳傍寒梅。飞随郢客歌声远，散逐宫娥舞袖回。其那知音不相见，剡溪乘兴为君来......李公、赵公，若无他诗，此诗可勉强算是本次诗会的鳌头之作了，桐城夏洛明，倒也算是可造之材了。”周学正饮了一口酒，和旁边的赵老李老交流分享自己看到的这篇佳作。“嗯，不错不错，大开大合却又不乏细致入微，月色寒梅俱为之所用，其间又不乏用典，不错，今日此诗怕是要大出风头了。”李老看着周学正递过来的桐城夏洛明的咏雪诗，颇为满意的点了点头、这时旁边的赵老却是捻须而笑，“哈哈哈，你们结论可不要下的太早，我手中这比你们也都差。唔，是太湖的王进所作。微风摇庭树，细雪下帘隙。萦空如雾转，凝阶似花积。不见杨柳春，徒见桂枝白。零泪无人道，相思空何益......”周学正和李老等人闻言，也俱是笑了，“赵老所言甚是，我等还是且等等再做结论，不过若是无他佳作，今日鳌头怕是要从这两篇中选了。”桐城的夏洛明听到周学正等人对他所作咏雪诗的评价，满面傲气的看了朱平安一眼。倒是太湖的那位王进却是没有多大反应，与旁人笑谈，面不改色。夏洛明对朱平安此时颇为不屑，众人几乎都写完了，朱平安却还是一字未落。在夏洛明的示意下，桐城县的数位学子端着酒杯向着朱平安走了过去。“阁下，缘何还不动笔？”桐城县的学子，嘲笑的看着朱平安，大声问道。这一嗓子，将大家的目光全都吸引过来了。“我并不擅长写诗，此刻也只不过构思出一句而已。”朱平安一脸憨厚模样，很是诚实的承认自己只是想到了一句。周围的学子闻言，纷纷大笑，一句，这么长时间，你就构思出一句来！尤其是桐城、太湖等县的学子嘲笑更是大声，期待已久了。哈哈，你这头狐狸终于露出尾巴了吧。刚才那送别是别人捉刀的吧，不然为何现在只是一简单的咏雪诗，你就写不出来呢。周学正等人也都看了过来，和其他学子不同，他们眼神中没有嘲笑，反而有一些期待。那送别诗词，不可能是别人捉刀的，这等文采怎么会甘于给一个少年捉刀呢，更不是从别处偷听来的，这么好的诗词一出来便会流传很广，为何直到现在才有耳闻呢。所以，他们对朱平安还是有些期望的。“一句，也就一句嘛，写出来让大家看看。”桐城等县的学子起哄。“一句怎么成诗，还是算了吧。”朱平安摇了摇头。“无妨，快快写来。”桐城等县的学子自然不会这么算完，还等着朱平安出丑呢。“呃，那我便临时凑上几句吧，还请大家不要见怪。真的是只有一句可堪入目，并不是有意欺瞒大家。”朱平安在写之前再三向大家强调，提前说自己的这诗只是构想出了其中一句，其他都是临时想到，并不是有意欺瞒戏耍大家，总之就是提前打个招呼。“行了，快写吧，我们都等不及了。”众人对朱平安说的话，不感兴趣，连连催促。在众人的催促下，朱平安开始落笔了，大家纷纷围了过来，看看这位构想了一句的甲榜高才写了什么。第一句写完，众人就笑的直不起腰了。只见雪白的宣纸上，出现了这么一句：“一片两片三四片”有好事的人大声的将朱平安的这一句了出来，然后一片哄笑声不绝于耳：我去，你这也是诗吗，一二三四，你数数呢，哎呦，笑的心都痛了。接下来不会是五六七八了吧，不行，笑痛我也。“这只是我临时凑的而已，我构想的不是这句。”朱平安在众人的嘲笑声中，淡淡的辩解道。众人对此嗤嗤以鼻，拉倒吧，我们就是凑，也比你强千万倍。“快写第二句。”众人催促。在众人催促及嘲笑声中，朱平安又写了一句。这一下好了，大家的笑声更大了，有不少人都已经笑的直不起腰了，不住的捶胸。“五片六片七八片，哈哈哈哈，你这凑数还真是别致，哈哈哈......”在众人的嘲笑声中，朱平安的声音显得很无力，“我这也是凑字数的。”凑你妹啊凑，你会不会写诗啊，真是笑煞我也。在众人的嘲笑声中，朱平安的第三句诗也写出来了。“千片万片无数片”众人已经无力吐槽了，笑的眼泪都快出来了，若不是身为人，早就笑的在地上翻滚了。一二三四五六七八，往后数起来不押韵了，就用了千万无数，真是好笑。若是说你前面那送别不是别人捉刀的，谁信啊。众人已经在笑声中想着周学正等人如何愠怒，府尊大人如何如何了。“嗯，接下来这句就是我构想好的了。”朱平安习惯性的在写之前又提醒了众人一句。、快写吧！众人笑着催促。我都提醒过了，你们可别怪我戏耍你们！也别将我归到阮籍之流。“飞入芦花总不见”朱平安这句话写完，那好事之人又习惯性的大声了出来，完后整个人才反应过来，这句话似乎不同前几句，再然后整个人就不好了。尼玛为什么前面那几句之后，再加上这一句，有一种画龙点睛的感觉。朱平安最后一句诗写完，大家的嘲笑再次戛然而止了。这诗最后一句似乎将整诗都盘活了。周学正、李老、赵老等人相视一眼，今晚的鳌头之作似乎要难抉择了，然而似乎又不难抉择。一时间，惊仙诗会，一片安静。（更新晚了些，长篇一章，以表歉意）手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 大清早的就有人投湖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620776.html",
		"content": "    清晨，浓雾弥漫，带着微寒，翻腾缭绕。清晨的雾，感觉近在咫尺，总让人有一种伸手触摸一把的冲动.如真这么做了，却又只是徒劳.人行走在雾色当中，远外朦胧得看不着方向。天，灰沉沉的，似与地之间更为之亲密无间起来。惊仙诗会已经过去五天了，在这期间也陆续有其他诗会举办，参加府试的学子生一个个鼓足了劲想要在诗会上好好表现，留下些许薄名，想要为自己的科举考试增加些筹码。也有人邀请朱平安去参加，或是真心或是假意，但朱平安全都婉拒了。上次参加惊仙诗会也只是巧合罢了，只不过是被大伯等人硬拉去见友人，适逢其会罢了，写诗也只不过是为了自保而已。此时尚早，又兼大雾，路上的行人稀少，往日喧嚣的安庆府难得的安静。朱平安着一身蓝布长袍，斜挎一个包，手里拎着黑木板，慢慢出现在晨雾中，自得其乐的吟唱着奇怪的调子。“冷啊冷…嗯嘛疼啊疼…嗯嘛哼啊哼......拿了我的给我送回来吃了我的给我吐出来......”四周无人，朱平安也不用顾忌太多，自得其乐的哼唱着往日有趣的调子，摇摇晃晃比比划划，也算是活动活动手脚，对抗这微寒的晨雾。古代的城池大都有这个好处，依山傍水，安庆府更是水源丰沛，府内湖泊河流众多。朱平安所住的客栈就在太湖边上，不用走多远就到了太湖边上，朱平安夹着黑木板去寻往日所坐的巨石。苦心人天不负，在这种持之以恒的坚持之下，朱平安的毛笔字可以说一直缓慢的提高着。放下木板，从包里摸出朱父做的毛笔，又取出竹筒，俯身伸手去湖边灌水，准备开写。因为雾大刚才没现，这会俯身灌水的时候却差点吓的没把手里的竹筒给扔出去。湖水里不远处一片漆黑的水草，铺开在湖面上......这一下子就让朱平安想到了曾经看过的一个故事：有个男孩跟他女友去河边散步。突然他的女友掉进河里了，那个男孩就急忙跳到水里去找，可没找到他的女友，还差点被水草绕住脚，最后他伤心的离开了这里。过了几年后，他故地重游，这时看到有个老人在钓鱼，可那老人钓上来的鱼身上没有水草，他就问那老人为什么鱼身上没有沾到一点水草，那老人说：这河从没有长过水草。说到这时，那男孩突然跳到水里自杀了。所以朱平安乍一看到这铺开的一大蓬水草，本能的一个哆嗦，手里的竹筒也差点丢到水里。深吸了一口气，才稳住心神。故事毕竟是故事，现实中十之八九不会按故事中的剧情走。稳住心神的朱平安再一次俯身身子，伸手灌水，眼神却是不由自主的盯着黑色的水草。下一秒，手又是一个哆嗦，黑色的水草附近还隐隐约约能看到衣服，搞什么嘛，大清早的就有人投湖......这一下，朱平安也不顾什么害怕了，人命关天啊，将手里的东西一扔，也不顾鞋子长袍会不会湿了......扑通一声水响然后就看到一个狗刨式的身影下了水，激烈的水响，哗啦呼啦，平静的湖面一阵翻滚。下次再也不逞强了，浑身湿漉漉的朱平安费尽全身力气，途中还呛了好几口水，差点没捐给湖神，凭着一股意志才拉着湖中那片黑色水草的主人上了岸。上了岸，朱平安也顾不得喘气歇息，就将那片黑色水草的主人翻了个身，准备展开急救。在湖水里顾不的看这人模样，将其翻过身才现，这片黑色水草的主人是个女人，皓肤雪肌，容颜娇俏......是一个美女，而且还是少见的美女，只看相貌，还是柔柔弱弱的那款......不过朱平安看到这女生容颜，却是表情复杂怎么是这妖女话说这剽悍的近乎外星物种的妖女怎么会投河寻短见呢？这可是一飞刀能精准的扎中小蜘蛛的主儿？虽说疑问重重，但在生命面前，都靠边站吧。朱平安伸手放到了少女胸前，不是趁机占便宜，而是摸摸看还有没有心跳，体温尚热，心跳似乎摸不到。按照前世学的急救知识，朱平安对她展开了急救，先是伸手伸到少女嘴边，准备清除她口中、鼻内的污泥、杂草等异物，免得阻碍呼吸道，保持呼吸通畅。不过这妖女口中似乎颇为干净，那就罢了。事急从权，江湖儿女嘛，肯定都会理解，朱平安如是想着，便伸手去解开妖女紧裹胸壁的衣物、腰带等，使呼吸运动不受外力束缚。有心跳的可以用排水的方法，这妖女心跳几乎都摸不到了，只能用胸外心脏按摩和口对口的人工呼吸方式了。一二三四不轻不重的按摩似乎还没有反应啊看来也只好人工呼吸了怎么感觉越来越有小说里的剧情了，小说里貌似也都是这种狗血情节，男主在湖边遇到了溺水的女子，一番施救，人工呼吸开始，呼吸亲吻了几下之后，女主醒来，尖叫，然后就是耳光，大骂登徒子之类的话，但是不管怎样，两人都会在一番曲折而有意思的进程之后，互相爱慕上了对方，然后在一起做一些羞羞却有意思的游戏，再然后时光定格在一家三口看日出或是看日落的场景，故事完美结束。拉倒吧，人工呼吸后，这妖女能不扎自己几个窟窿就算好的了。朱平安自嘲的笑了笑，准备低头给这妖女做下人工呼吸，人命关天，容不得半点犹豫。但是，现实就是现实，跟故事没有半毛钱关系。朱平安才低下头，还没干嘛呢，就看到被自己身下的妖女一下子睁开了漆黑的眸子。再然后，朱平安就觉得自己似乎被一头牛以两千五百码的速度撞到了肚子......整个人几乎是双手双脚前伸状腾空而起扑通一声水响朱平安整个人复又落进了水里在空中还身不由己的吐出了一口口水，不过没关系，落入水中又喝了三五口水，将吐出的水又补了回来太湖岸上，睁开漆黑眸子的妖女，此刻保持着伸出一条腿踹人的动作......手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 水凉，快上来吧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620777.html",
		"content": "    你哭着对我说，童话里都是骗人......在湖中扑腾的朱平安此刻真的想要大声唱这光良的童话，跟小说里的剧情一点都不符合，自己人工呼吸都没有做呢，甚至人工呼吸的姿势都还没有做到位呢，自己就被一双裹着绣花鞋的小脚给踹飞了......没有一点点防备......耳光，尖叫，登徒子，一个都没有，半秒后自己就在湖里喝水了。春寒料峭，湖水冰凉的很，在湖水中沉浮狗刨的朱平安忍不住打了几个喷嚏。“你有病啊！”朱平安从湖水里冲着岸边的妖女就是一嗓子。救人不成反被艹，任谁再是好脾气，也会忍不住。更何况大清早两次游湖的朱平安了，这大冷天的，又不是什么冬泳爱好者！“水凉，快上来吧。”岸边妖女随意绾了下头，一双漆黑的眸子直勾勾的盯着湖水里的朱平安，语气也出乎意料的平静，仿佛刚才那一脚不曾踹过似的。语气虽然不是温柔，但也感觉是服软了。这还差不多，我是救你的又不是趁火打劫的。朱平安再一次吃力的狗刨到岸边，趴在岸上大喘着气恢复些体力，刚出水的朱平安不由感觉寒风刺骨，簌簌的冷。岸边那妖女已经支起了身体，由于在水中浸泡过，衣服也都贴着身体，仿佛现代女生拍的湿身写真似的，贴身的衣衫勾出凹凸曲线，呃，衣襟刚才被自己解开衣衫保持呼吸通畅，导致现在若隐若现的身姿，令人想入非非......说实话，这妖女容颜娇俏的很，尽管和上河村的那位腹黑少女相比还是差点，但是似乎身材更加有料，湿身后曲线起伏颇大......从上到下就如越过高山来到平原似的，不过话说，这妖女腰间鼓鼓的是什么东西？其实这一切心里历程也只不过一秒的时间而已第一秒还有闲情逸致看湿身妖女下一秒朱平安脖子上就被妖女架上了一枚雪亮的匕，就是刚才妖女腰间鼓鼓的东西。“小弟弟，说吧，你想怎么死？”少女将匕架在朱平安脖子上，笑吟吟的问道，没有绾好的丝有一缕垂到妖女脸颊，显得少女脸色更加苍白。你妹，你是有病吧，虚弱成这个样子了，还笑，这么爱笑，怎么不去卖笑！朱平安对这妖女真是忍不住想要吐槽，但是碍于脖子上这个明晃晃的东西，没敢出口而已。这可是能连着将五六个人手掌踩的鲜血淋漓的主儿，又是打劫又是干嘛的，可不是什么良善之辈。“真的可以选吗？”朱平安问了一句。“咳咳......你我也算有缘，这都是第二次相遇了，别人不可以选，你可以。”少女笑吟吟将匕微微用力，在朱平安脖子上划出了一道浅浅的血痕，虽说笑语盈盈，但身体却也虚弱的咳嗽了几声，唇边隐隐有血色。“那就让我老死好了。”朱平安随口回了一句。笑吟吟的少女闻言，脸色一黑，笑声也一下子顿住了......然后脸色有些难看的咳了一声。伴随着咳声，一口血喷在了朱平安脸上。呃不至于吧，开个玩笑，不至于被气吐血吧。朱平安脸都有些抽搐了，似乎是被眼前这一幕给震住了，以至于下意识的想，这姑娘不会是想碰瓷吧......少女吐完血，似乎脸色反而好了几分。“你还是很不乖啊......咳咳......”少女勉强笑着，将匕又往里按了些许。痛都吐血了还笑你是有多爱笑，干脆卖笑得了。朱平安心里吐槽了几句，面色却是如故，仿佛感觉不到匕刺破皮肤似的，聊天一样的语气：“呃，上次那事是我不对，但是今天，我想你是知道的，我救了你，这点咱谁都不能否认吧。”“是啊，所以我才给你选择死亡的方式啊，小恩公......”少女笑吟吟的看着朱平安，戏谑的将小恩公三个字重重的了一遍，但却是一副你得死没商量的语气，末了还故意将刀尖往上刺了刺，直到一滴血珠伴随着娇笑顺着刀尖滚下。好吧古代也有这种神经质的女人！面上笑靥如花，却异常心狠手辣，对别人狠，对自己也狠。刚才没有注意，这会才现这妖女似乎受了极重的伤，衣衫有几处被鲜血都染红了，现在还在流血，应该还有内上吧，不然刚才也不至于被自己的一个玩笑气的就吐血了。自己都这样了，还不想着自救，偏偏还执意要杀自己。照少女的伤势，似乎拖上一拖，她就不行了。“是不是除了老死，其他都可以？”朱平安淡淡问道。少女笑吟吟的点了点头。“牡丹花下死，可不可以？”朱平安憨笑问道。换来是刀尖再次往里几分，不仅仅是划破皮肤那么简单了，感觉到鲜血在流了都。“呃，咱就别藏着掖着了，你除了这把刀子，还有什么东西可以置我于死地。我选择毒酒，你又没有；选择砒霜，你有没有，我也不选了，你要杀，就用你手中的刀子杀了我好了。不过再杀我之前，能给我个理由吗？即便上次我有所不当，这次将你从湖中救出，也远远够还的了吧。”眼看妖女就要下狠手了，朱平安也不敢再撩虎须了。“理由？”少女歪了歪脸蛋，努了努嘴巴，示意朱平安注意她身上被朱平安解开的衣襟，“这已经是第二次了......救人也不用解开衣服吧，嗯，小弟弟，你这个解女生衣服的癖好很不好呢。”呃朱平安一时语结，跟古人讲什么保持呼吸通畅之类的，似乎是对牛弹琴吧。“我这人很是恩怨分明的，你救我，我感谢你啊，把你上次解我衣服的事抵了，这个按理说是不能抵的，但江湖儿女嘛，我也大气些。不过，这次你又解我衣服，为了洗刷我的清白，嗯，那我不得杀了你啊。再说了，你把我从湖里捞出，谁知道你是要救我，还是要做什么猪狗不如的事情，在江湖上又不是没见到类似的肮脏事。”少女笑吟吟的跟朱平安一条一条的分析开来，末了落脚点就是用朱平安的鲜血洗刷清白。“说起来，上天待我还是蛮好的，第一个仇人失手了，咯咯咯，你这个仇人却又落到我手中......”少女笑吟吟的看着朱平安，嘴角还残留着血色。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 救了一只狐狸，惹了一身骚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620778.html",
		"content": "    红唇染血，却是笑语吟吟；面色苍白，却是笑靥如花；柔柔弱弱，却是心狠手也辣。真是一个神经质的女子！“呃，话说你的第一个仇人是谁？”朱平安随意的聊着，拖延些时间，就凭妖女身上的伤，她肯定坚持不了多久。“我师父今年9了。”少女笑吟吟的看着朱平安说了一句。“哦，他也是有仇人活在世上，一直伺机报仇吗？”朱平安接了一句，心里面暗叹这一对师徒可真是小心眼，为了报仇真是用尽了心机。少女笑吟吟的看着朱平安，将手中的匕又往里推了分毫，娇笑着说道，“不是的，因为他老人家从来不管闲事！”暗示朱平安太多管闲事了，我第一个仇人是谁关你屁事，你死好你的就是了。呃朱平安被呛的够呛。“就这样吧，这儿风水也不错，有水有树有石头，时辰也不错，我这就送你走哈，小恩公。”少女娇笑着，就要把手里的匕往朱平安喉咙上抹。“别别别，我们做个交易好不好？”朱平安脸都吓白了，冷汗直流，不由连连喊停，性命关天啊，也不管什么形象了，保住性命要紧啊。自己才只不过十三岁，以后的路还长着呢，自己的科举之路才踏出一小步而已，以后还想要春风得意马蹄疾一日看尽长安花呢。千万别说我胆小，任你被一个嘴上染着血，身上流着血的狠人将刀子架在脖子上试试。没尿裤子，就算我临危不乱、处变不惊了。我只是一个普通人而已。“交易？没兴趣，我还是赶紧送你走吧，小恩公。”少女笑吟吟的摇了摇头，似乎看破了朱平安要拖延时间的小心思似的。“我死不足惜，可是姑娘还有大仇未报呢。”朱平安急忙开口，唯恐这心狠手辣的神经质妖女直接将自己抹了脖子。“小弟弟你可真逗，你死了，我可以继续报仇啊。我又不是和你同命相连。你可别来什么三国里文人谋士那一套，什么我特来救你性命之类的，乖一点哈，咱可别错过了投胎的好时辰，小恩公......”少女闻言笑的更欢了，末了还拉长了声音。“被姑娘言中了，我就是要和你以命换命，别用这种看白痴的眼神看我，我是认真的。我看姑娘是去寻仇人报仇，失手了吧，不仅如此，姑娘还受了不小的伤吧......”朱平安有条不紊的开始分析开了，结果话说到一半就被少女笑声打断了。“咯咯咯，你们这些个生就是喜欢故弄玄虚，说些没有营养的废话，只要长了眼睛就能看出来我受了伤，那用的你来废话。”少女笑吟吟的打断了朱平安的话，接着纤纤玉手就要去抹朱平安的脖子。“停停停，我还没说完。”朱平安冷汗又出来了。少女略微顿住了手上的动作。朱平安接着说，“姑娘受了内伤，这个暂且不论，我们但看姑娘的外伤，姑娘受了刀剑所伤，又浸泡在水里，导致伤口炎，姑娘应该也烧了吧，是不是头晕晕热热的，得不到及时救治后果很严重，当然这还不是最致命的，最致命的是姑娘的伤口还在流血，以姑娘伤口的流血速度来看，姑娘若得不到及时救治，怕是坚持不了多久。”“正常人，全身血液约占体重的％，呃，这个你可能听不懂，我就做个比喻吧，全身血液总共50杯子。安静状态时，只有30杯子的血液在工作，其余20杯子血液都储存在肝、脾和毛细血管内，就是很细很细的血管。人体需要时，比如运动或者现在失血的时候，这些血液就会释放出来补充到工作的血液中。所以，一次性出血大于5杯，就算失血过多了,就应该及时得到救治，不然就有性命危险，没有骗你的。”朱平安见少女有些不相信，不由接着说道：“你现在是不是觉得面色苍白,头也很昏，心悸、气急，另外也非常乏力，你之所以想要这么快对我下手，是不是就是感觉快没有力气拿住刀子了？”“我们做个交易吧，我这边放过我，我替你租个客栈，帮你找个大夫，咱们及时治疗，我想姑娘也是学武之人吧，身体素质这么好，肯定能很快养好身体，嗯，好了后，你可以继续去找你头等大仇人报仇雪恨啊。用我一命换你一命，很划算的。”少女止住了娇笑，歪着脑袋似乎是在思索，她们江湖中人对伤势也有大体判断，虽然对朱平安说的那一套不是很相信，但是却也感觉到自己身体若是得不到及时救治，真的是九死一生了。“暂且信你一次，你可别跟我耍什么心眼，我心眼耍不过你了，可是会动刀子的。”少女盯着朱平安看了许久，才点头同意。“那，这刀子，是不是......”朱平安伸手指了指自己脖子上的匕，憨笑道。“胆小鬼！”少女翻了一个白眼，收起了刀子。朱平安万万没想到性命保住了，可是麻烦却也来了。少女虽然答应了朱平安的交易，可是却没有按朱平安的提议，让朱平安去给她租一间客栈，而是直接住进了朱平安的客栈房间。“咳咳......小恩公，你可是很不乖的，我怎么敢一个人住呢，万一我头脚住了房间，你后脚就去报官领了官差抓我领赏怎么办。所以呢，就便宜你了，咱俩住在一起，我可是告诉你，我昨晚刺杀的仇人可不是一般人哦，我们住在一起可就是共犯了哈，小恩公......”少女躺在朱平安的床上，身上的伤口已经做了简单的包扎，靠着床头，笑吟吟看着朱平安。“大夫也别找了，我可不想引来官差，你的笔墨呢，拿来。”少女冲着朱平安勾了勾手指。少女要来笔墨纸砚后，就在床上写了满满的一张纸，然后递给朱平安。什么啊？朱平安接过少女递来的纸，现上面密密麻麻的全是中草药，呃，这妖女竟然会写字，还懂得岐黄之术。“你可别傻傻的在一个药铺抓药哦，另外可要快点哦，若是我感觉不好了，可是会大喊的，反正我在你的房间，你就脱不了干系，至少科举之路你就不要想了哦。”少女笑吟吟的靠着床头，也不催促，就这么直勾勾的看着朱平安娇笑，声音也柔柔弱弱的，一副软妹纸模样。算你狠！朱平安将纸塞到怀里，转身离去。我救了一只狐狸，惹了一身骚！惟愿诸君引以为戒！（求收藏、求推荐）中文欢迎广大友光临阅，最新、最快、最火的连载作品尽在原创！手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 买药",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620779.html",
		"content": "    客栈外一片风声鹤唳，草木皆兵，早晨将受伤落湖的妖女带回客栈时不曾现，这会儿大雾消散，街道上随处可见办案的官差往来奔走，盘问查访。一个个如临大敌一样，携刀带剑，连能藏人的犄角旮旯都要翻一遍。这妖女的仇人是谁，怎么这么大动静？朱平安回到客栈后已经换了一身干净的长袍，明显人的打扮，兼着这些官差找的又是女人，所以朱平安穿过大街小巷，倒是没有引起任何的注意。“这位大哥，这是生了什么事啊？”朱平安买了些果脯，顺嘴问了下店家。“你还不知道呢，告诉你，你问我就是问对人了，昨晚我去进货路过同知府，听到里面刀光剑影，血肉横飞，不时传来几声惨叫，那可真是渗人啊......”店老板似乎是个嘴碎的，说起来眉飞色舞，表情那叫一个丰富，细节那叫一个详细，甚至连里面动手人的招式都说的详细清楚。朱平安听了许久才弄明白，原来昨晚陆同知大人府进了刺客，听说刺客是个女的，功夫高强、心狠手辣，还爱笑，血流得越多笑的也越厉害，若不是刘千户恰好在陆同知大人府中做客，陆同知大人说不定就遭了毒手了，不过饶是这样，陆同知胳膊也被刺伤血流如注，就连刘千户随行的卫军也有数人受了重伤，最后还是让那刺客跑了，不过那刺客也被刘千户打伤......那刺客百分之两百的肯定是那妖女了，只是不知道和陆同知有什么仇。不管了，自己还是先应付过去再说吧。妖女写药材的那张纸，朱平安看过两遍便撕碎随手丢到下水沟了。可能是两世为人，精神力比较强吧，这一世自己的记忆力倒也是出奇的好，虽说不能过目不忘，但看过两三篇记个一两日还是没问题的，若是往复多看几遍的话，倒也能牢牢记住。默记着妖女写的中草药，寻了两种自己认识的，又不专门治疗刀伤剑伤的药材，朱平安走进一家药铺，过了许久手里拎着两小兜药材出了药铺，脸色怪怪的。这该死的妖女是要自己喝西北风的架势！刚才去药铺买药，趁机看了下价目表，那妖女写的药材除了一些价格还算便宜外，其他好些个药材都贵的有些离谱了。自己对岐黄之术又不太懂，看那妖女似乎受伤颇重，朱平安咬咬牙还是决定全买了，妖女再妖孽也是一条鲜活的生命，自己还是心太软。路过包子铺，朱平安买了一笼十多个肉包子，让店家用荷叶包好。朱平安带着用荷叶包好的肉包子在街上随意的走着，过了一会眼睛亮了，慢慢走到一个小巷子里。过了一会，便有几个衣衫褴褛的小乞丐面有喜色的从巷子里分头走远。又过了小半个时辰，数位小乞丐带着用纸包好的药材回了巷子。再然后朱平安就斜挎着鼓鼓的包，出了巷子。巷子里七八个小乞丐围坐着一起，狼吞虎咽着可口的大肉包子，脚边还整齐的放着几十文铜钱......回到客栈，朱平安关好房门，进了内室，便一股脑的将包里的药材全部倒在桌子上，瞥了一眼斜靠着床头慵懒的用匕修剪指甲的少女，开口问道：“你是不是算计好的？”少女停住修剪指甲的动作，笑吟吟的看着朱平安问道，“怎么生这么大气啊，小恩公，我算计什么了？你可别诬赖了人家。”“你知道这些药材花了多少钱吗？”朱平安淡淡的问道。“我怎么知道，又不是我去买的。”少女吹了吹手指，笑吟吟的回答。“整整二百二十两银子零六百五十七文，就差我那十两了，你是故意的吧。可真是够记仇的。”朱平安坐在椅子上，看着床上的妖女，撇了撇嘴。“这么巧啊，啧啧，若我是故意的，肯定把你那十两也算进去。”床上的少女笑吟吟的看着朱平安，一脸无辜的说道。“那些银子毕竟是不义之财，花了也便罢了，只是这些药材都是你需要的吗？”朱平安盯着床上妖女的眼睛，淡淡的问道。“对啊。”床上的少女笑吟吟的点了点头。“三七、红花、犁头草、秋海棠、地耳草、雪上一支蒿，这些是治疗外伤的不二之选呢。”“麝香、冰片、乳香、朱砂和儿茶，活血化瘀效果好。”“木香、莪术、九龙川、海风藤、猪牙皂、香加皮，做成正骨水，治疗骨折脱臼跌打损伤疗效好。”床上的少女掰着手指，对药材如数家珍，一个一个的将所记的药材疗效说了出来，证实自己没有乱来。朱平安听少女说完，不动声色的指着一包草药问道，“那这支山参呢？”少女眨着眼睛，娇弱可怜的说道，“人家还受了内伤。”“那这玉蝴蝶呢？”“美容养颜，你看，人家脸上也被擦伤了呢。”朱平安闻言盯着少女看了数秒，终于在少女鼻侧现了米粒大小的伤痕一处。尼玛“这阿胶又作何解释？”“人家失血过多，要补血呢。”少女指了指自己身上缠着的绷带，柔弱可怜。“那这芦荟、当归、珍珠粉呢？”朱平安指着最后几包草药问道。“我们行走江湖不免打打杀杀，若是一个力度没有控制好，就会被溅一脸血呢，还有一些江湖宵小最爱用毒，我们可得保护好自己的脸......”朱平安看着在床上矫揉造作的少女，真有一种一巴掌将她扇到墙上，扣都扣不下来冲动。“别生气嘛小恩公，钱财乃身外之物，生不带来死不带去的，何必在意呢。”床上的少女笑吟吟的说着风凉话。钱财乃身外之物？朱平安无语的看着床上的少女，这话从劫匪嘴里说出来莫名的好笑，钱财乃身外之物，那你前些时日还要劫财！“小恩公，你面色似乎很不好呢。”床上的少女笑吟吟的看着朱平安问道，漆黑的眸子里满是戏谑。“好不好，关你屁事。”朱平安淡淡的回了一句。床上少女俏脸一黑，笑声也断了。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 狗屁的红袖添香",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620780.html",
		"content": "    房间多了一只狐狸，诸多不便。忙了一上午的朱平安好不容易有了时间，在靠窗的桌上写策论温习备考的时候，吃过药的妖女便坐在一边纤纤玉手捧着下巴看朱平安写的策论，无聊时纤纤玉手便搅动砚台胡乱的研墨。忽而，妖女嗤嗤的笑了起来。写作的思路一下子就被妖女的笑声打断了，朱平安真有一种将这妖女卖到欢笑场所让她笑个够的冲动。“咱们井水不犯河水，你养你的伤，我写我的字。”朱平安淡淡扫了妖女一眼。“你这人真是不识好歹，人家是好心帮你纠正你文中的错误，你倒是薄情寡义。”妖女翻了一个白眼，娇嗔。“大姐，求放过，我还小。”不识好歹，薄情寡义......朱平安嘴角都有些抽搐，这话怎么听着这么别扭，话说古代女人不是最讲究男女大防的嘛，干嘛把话说得这么暧昧，好像我跟你有一腿似的。再说了，你怎么能看出我文中的错误，这篇策论可是我雕琢许久的。闻言妖女脸色一黑，似乎对大姐这个词很是反感，貌似女人的通病，很是忌讳别人说自己大的，尽管她也不过是十七八的样子。“你这人真是不知好歹，你这一句好好笑。”妖女伸出纤纤玉手，指着朱平安策论文中的一句话，嗔笑道。少女指着的那一句正是朱平安策论中的“起讲”中的一句：固有鹬蚌相争，而渔翁以得利者焉，此正是合则两利，斗则两伤者也。朱平安见妖女说的煞有其事，便将这一句重新又看了一遍，没有现其中的不妥之处。以散行混写题意，笼罩全局，自己的起讲也正是这样，并没有什么不妥的地方，行文用词也是中规中矩，合乎八股格式。于是，朱平安就没有理会旁边妖女的取笑，继续往下写自己的策论。“你这人好生无趣，你看这鹬蚌相争，这个词很好笑啊。”妖女见朱平安不理会他，便硬是将朱平安手中的毛笔夺了过去。绿衣捧砚催题卷，红袖添香伴。尼玛，全是狗屁。朱平安一点类似的想法都没有，反而觉的身边这个长得漂亮的妖女真是烦人，恨不得将之扫地出门。“把笔还给我！”朱平安淡淡的开口。“不还，除非你承认鹬蚌相争很好笑。”妖女笑吟吟的看着朱平安，拎着毛笔上方轻轻摇晃。“鹬蚌相争那里可笑啦！”朱平安已经不知道是多少次想要将这个爱笑的妖女卖到欢笑场所了。“那你给我讲讲鹬蚌相争啊。”妖女不知道朱平安心里的想法，笑吟吟的催促朱平安讲鹬蚌相争的故事。蚌把鹬的嘴夹上以后，蚌说我今天不松嘴，明天不松嘴，太阳就会把你晒死的！朱平安说到这的时候，就看到那妖女捂着肚子大笑不已。这有什么好笑的？“蚌说话不是用嘴的吗，不用嘴它能讲话吗，那它讲话时嘴不就松开了吗，咯咯咯，笑死人了......这种词还敢用，也不怕考官笑破肚子......”妖女捂着肚子大笑不已，似乎对她能戏弄到朱平安很是开心不已，这些个人都是傻了脑子，真是好笑。“玩文字游戏，很有意思吗？”朱平安淡淡的开口，对妖女的强词夺理有些不屑。少女忍着笑点了点头。朱平安偏过头看向窗外，外面太阳已经渐渐西斜了，不知不觉这一日光阴已经过去大半了。县试相对于府试来说容易得多，参加府试的人能力要比参加县试的人强多了，但是过关率却比县试要低多了。自己相对于这些个终日沉浸在八股中的故人来说，还是相对嫩了些，自己只有充分利用时间才可以。所以，这烦人的妖女得打到一边才行。“既然你这么喜欢玩文字游戏，那不如我出道文字游戏和你玩玩好了。若是你答不出，便将毛笔还我，哪凉快哪呆着无去，不许烦我。”朱平安看着妖女，嘴角挂着挑衅的笑容。“小恩公，我若是答出来了呢？”妖女笑吟吟的问道，她刚刚还戏耍了朱平安，不觉的朱平安能出什么有难度的文字游戏。“那便随你便好了。”朱平安一点也不担心。“那你可别后悔。”少女笑吟吟看着朱平安，“你们这些个人总是自以为是。”“盆里有6个馒头，6个小孩子，每人分到1个馒头，但盆里还留着1个馒头，缘何？”朱平安便将现代流行的一个脑筋急转弯此刻道了出来，脑筋急转弯最早起源于古代印度，古代的中国，至少是明朝还没有接触过此类思维方式，以古人的这种思维方式是很难思考出来答案的，相信妖女也不例外。朱平安说完问题后，妖女便一直皱着眉头思考，她怎么也想不明白为什么，总共有六个馒头，六个小孩子每人拿一个，六个馒头全被拿光了才是，为什么跑盆里还会有一个呢。妖女皱着眉头，愁眉不展。“把笔还给我，你哪凉快哪呆着去吧，别再打扰我！”朱平安伸手，淡淡的开口。“不行，这根本就是不可能的事，你耍诈！”少女紧紧握住毛笔，对朱平安的题目表示不满。“你想不出来的就是不可能的嘛？”朱平安撇撇嘴嘲笑。“除非你能说出答案，不然你就是耍诈！”少女坚信朱平安不可能说出答案来，在她眼中，这道题根本就是胡诌的，根本不可能有答案，因为这就会意见子虚乌有不可能的事情。“我若说出来，如何？”朱平安淡淡问道。“你要是说出来，我便将毛笔还你。”少女眨了眨眼睛。朱平安看了少女一眼，淡淡的开口道：“因为最后一个小孩子将盆子一块端走了。”最后一个小孩子把盆子一块端走，盆子里肯定还有一个馒头啊。妖女盯着朱平安看了半晌，才面有不甘的将毛笔还给了朱平安，不过还是没有离开，仍旧端着下巴。用她的话说，她刚才只是答应还毛笔，又没有答应走开。“那我再出一题，你去那边呆着。”朱平安接过毛笔，蘸了一下墨汁，看着自己的策论，缓缓开口，看也不看旁边的妖女。少女正不甘心着呢，自然不会拒绝。“小明在家里，和谁长得最像？”朱平安说完便低头开始继续自己的策论。“肯定是他爹啊。”坐在床上的妖女第一时间给出答案。朱平安头也没抬，便说不是。“他娘？”朱平安还是摇头“呃，你这人好生龌龊，难不成小明会跟别人长的像？”妖女坐在床上嫌恶道。朱平安还是摇头。妖女觉的朱平安这次是真的耍诈，不相信她说的爹娘不是正确答案，便又催促朱平安说出答案。“镜子里的小明。”朱平安一边写策论，一边淡淡的开口，最后加了一句，“好了，江湖儿女一诺千金，别再打扰我了！”少女斜靠在床上用力的撕扯朱平安挂在床头的长袍，泄着自己的不满。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 昨夜小桃红，歌好活也好",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620781.html",
		"content": "    每当妖女在床上弄出声响，不得安静的时候，朱平安便会抛出一道脑筋急转弯，以至于这一天接下来的时间都听不到妖女的笑声了，似乎整个人都不好了。为什么一道题都答不出来，可偏偏每当那小子说出答案的时候，却总教人有一副焕然大悟的感觉。连续几道题，导致都有些怀疑人生了。床上的妖女斜靠着，看着笼罩在夕阳余晖下那个奋笔疾的少年，有一种说不出的感觉。夕阳西下，朱平安终于将一篇策论并一篇四八股文写好，吹干墨迹，放在桌角一侧，和抄写的记忆中类似的清朝八股状元文放在一起，留待晚上好好对比研究，研究清朝八股状元文的长处，细察自己的不足之处，以期提高自己八股文的写作能力。以自己现在的水准，通过童子试大约是没有问题，可若是想乡试中举怕还是有些难度的，所以还得继续努力提高。傍晚朱平安出了房间，带回了些炒菜及饼，回到房间后，将炒菜和饼分作两份，一份自己吃，另一份给妖女。“怎么没有酒啊？”少女看着朱平安递来的饭菜，撇了撇嘴，拿筷子随意翻了下炒菜，也没有现肉，嘴巴撇的更厉害了，抬头看着朱平安，哀怨的说，“怎么一块肉都没有，你就这样对待病人？”“有的吃就不错了，你的那些药几乎让我钱袋干瘪了。”朱平安扫了她一眼，淡淡回了一句，便低下头继续吃自己的饭菜，津津有味。一个女贼还嫌这嫌那，拿自己当大家小姐啊。朱平安一个人津津有味的就着炒菜将三个饼吃的干干净净，少女吃了好半天，仍剩下一个饼和大半的菜。饼和菜都是自己花钱买的，本着不浪费的原则，朱平安将妖女剩下的一个饼就着剩菜，一口一口吃了个干干净净。末了，打了一个饱嗝，又倒了一杯热茶，吹着沿着杯沿喝下。“咯咯咯，你可真能吃，属猪的吧。”少女托着下巴，笑吟吟的看着朱平安。“不敢跟你抢同一个生肖。”朱平安淡淡的回了一句。没有理会少女接下来的反映，朱平安将桌上的碟盘重新收拾到食盒里，提着去了大堂。等回来的时候，朱平安又抱回来了一床被褥。少女见状微微红了脸，虽说自己行走江湖多年，可是和男人在同一个房间睡觉，这也是头一次，尽管对方还是一个毛都没长齐的少年，但还是让少女有些耳赤。“你，你去地上睡。”少女说着抢先一步坐到床上。“不然你以为我拿被褥干嘛！”朱平安看也没看抢床的少女，自顾自的将被褥铺设到木质地板上，幸好这是二楼，又铺着木质地板，不然初春的潮气，自己肯定吃不消。铺好被褥后，朱平安便坐在靠窗的桌前，点燃油灯，用针将灯芯往上挑了挑，放在桌角。然后，将自己写得一篇策论和一篇四八股文铺在桌子上，又拿起一篇抄写的清朝状元八股文，对着油灯饶有兴致的对比研究了起来。对比研究一会，便在自己的策论及四八股上圈圈点点，写写画画，将感悟留下，方便日后所用。床上的少女和衣而睡，眼睛时不时的睁开扫一眼那挑灯夜的少年，藏在杯子的一手紧握着匕.....身体还有些虚弱的她，又因为刚喝过药，没过多久便睡着了。等到被一阵簌簌衣物响声惊动，床上的少女警惕的睁开漆黑的眸子，还以为是某人想趁自己睡着作怪呢，手里紧紧握着匕，蓄势待，暗暗怪自己被那少年彬彬有礼铺地铺及挑灯夜的勤奋劲遮住了眼，怎么没看清某人道貌岸然的德行。映入少女眼帘的是，穿着整整齐齐的朱平安正往身上套斜挎包，有条不紊的将桌上的册及一支简陋的毛笔塞到包里，胳膊间还夹着一块破旧的黑木板，看他的样子，似乎这种事情已经做过无数遍。窗外似乎天刚刚破晓，透过窗还能看到淡黑色的天空还镶嵌着几颗稀疏的残星。“你干嘛去？”少女的声音带着初醒的沙哑，越撩人心炫。“晨练。”朱平安头也没抬，专心检查自己的包，确认没有东西落下才回了一句。这人竟然头也不回，真是一根木头，害自己白紧张了一宿。少女看着朱平安斜挎着包夹着黑木板消失在房间中，对着紧闭的房门撇了撇嘴巴，复又闭上眼睛睡去。初春的清晨，气温还有些微寒，东方的天刚露出鱼肚白，空气中满是晨曦的味道，一切都纯净的让人心旷神怡，仿佛一幅淡淡的水墨画，水墨画里，弥漫着好闻的晨曦的香。出了客栈没多远，朱平安便看到了三五个人互相搀扶者跌跌撞撞自远处而来，老远的都能闻道一股刺鼻的酒气。尼玛，我说街上怎么有香味，原来是酒香！朱平安一脸黑。“昨夜小翠红那个小蛮腰啊。”“歌好活也好。”几个醉汉迈着螃蟹步，嘴里面含含糊糊的说着些心痒痒的话。等那三五个人走到近处，朱平安略带惊讶的现来的这几个人自己竟然还都认识，迈着螃蟹步的正是大伯朱守仁，另外一边几乎堆到地上的一滩肉是大伯的那个胖友人，此刻似乎已经醉的不省人事了，另外三个也都是自己的同乡学子，此刻也都是步履蹒跚醉醺醺的模样。“大伯早，几位叔伯早。”朱平安拱手行了一礼。“咦，这......不是彘儿嘛，汝往何处？”大伯朱守仁大着舌头，含糊不清的问道。另外同行的一个乡人不等朱平安回答，便大着舌头笑道，“吾知，唔，呵呵，余前日起夜便见平安郎出门，等到吾起床去外面寻些吃食时，见平安郎正在一摊点吃的正香，呵呵呵，平安郎怕是又馋了。”“呵呵......”其余几位醉汉闻言皆是哈哈大笑。刺鼻的酒味，混着劣质的胭脂水粉，味道难闻极了，让朱平安不由退后了两步。“安哥儿，害羞了，哈哈......”几个醉汉迈着螃蟹步，摇摇晃晃，跌跌撞撞的绕过朱平安，大笑着往客栈方向而去。朱平安看着他们的踉跄的身影，一脸蛋疼的忧桑，替家人不值。手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 锦衣昼行",
		"Initial_URL": "https://www.xxbqg5200.com/shu/13832/6620782.html",
		"content": "    东方露出的鱼肚白，渐渐地呈现出红色，把太湖照得波光粼粼，宛如一面硕大的梳妆镜。微风吹拂下，湖水显得格外清澈。朱平安坐在太湖边巨石前的矮石上，忍不住伸出手指沾了沾似翠镜的湖面，丝丝凉意由指尖传递到心头，一扫刚才大伯带来的蛋疼，掬起一捧湖水洗了洗脸，一股透人心底的清洌传来，让人顿感心旷神怡。洗过脸后，将黑木板铺在巨石上，灌了一竹筒湖水倾倒在巨石上一处天然凹槽里，从包里掏出朱父做的牛尾毛笔，饱蘸湖水，在黑木板上奋笔疾起来。东边的旭日终于挣脱了地平线的束缚，将温暖和光芒洒在太湖边那个勤奋练字的少年身上。阳光逐渐明亮后，朱平安便收起了毛笔竹筒黑木板，从包里摸出一卷手工抄写的册，津津有味的看了起来。远处，水天相接的地方出现了白帆点点，不时传来渔人捕鱼的叫喊声。太湖岸边的少年收拾了东西，斜挎着包循着原路返回，路过街头的时候买了两份豆腐脑和六根“油炸桧”，呃，也就是油条，这时候人们还习惯叫它“油炸桧”，对秦桧以莫须有的罪名在风波亭杀害了岳飞父子表示愤慨。朱平安提着油条和豆腐脑，返回客栈。朱平安在客栈的房间相对较为偏僻，当然价格也相对便宜些，回到房间的时候，却听到房间里似乎颇为热闹。刚推开房门，便听见一声惊喜雀跃的欢呼：“呀，相公回来了啊，还带回了我爱吃的油炸桧。”尼玛相公？什么情况？这妖女又要出什么幺蛾子？这是朱平安第一时间的想法，不过等朱平安看到房间里的场景的时候，便释然了，原来如此。房间里站着三位穿着类似衙役服饰但略显华丽的官差，领头的那人腰间挂着一口腰刀，外观有些类似苗刀，刀柄颇长、刀脊是直的而刀刃略有弧度。呃，这不会就是大名鼎鼎的绣春刀吧？东窗事了？再一想到事情的严重性，朱平安不由脚步一顿，然后便嗅到一抹香气袭来，妖女如雀燕还巢一样扎到了朱平安怀里，笑吟吟的拉着朱平安坐在了椅子上，复又接过朱平安手里的油条和豆腐脑，殷勤的跟个小媳妇似的。“相公，这几位锦衣卫大哥是来例行搜查的，据说要搜什么刺客之类的，好吓人呢。”妖女坐在朱平安身边，一副柔弱女子怕怕的模样，嗔道。真的是锦衣卫，他们并没有像电视剧中甄子丹等然那样穿飞鱼服，绣春刀也仅是领头的才带了一把，其他人都是普通刀剑。“有劳几位官差大哥为吾等安危劳顿，此处尚有些许早餐，若不嫌弃，还请用些暖暖身子。”朱平安从椅子上起身，拱手行了一礼，然后不露痕迹的将一小锭银子塞到了领头的那人手中，客气道。向官差塞些碎银，并不是心虚，而是人情世故大多如此。如果这些官差秉性好些倒也罢了，若是哪些秉性差的，搜查的时候会弄得主人颇多不便，弄坏东西啊、丢弃满地啊或是顺走什么之类的，若是塞些银两，不管秉性好坏，也都会客气的多。“哪里哪里，公子客气了，行刺同知大人的刺客尚未捉到，我们也只是例行检查而已。”领头的锦衣卫接过银子，微微转手便落入了他的袖中，颇为熟络，说话也都客气很多，“这么多籍，公子是来赶考的吧，我们例行检查完便会离去，不会打扰公子备考。”“那就有劳诸位官差大哥了。”朱平安再行一礼，便退回到了座位前，靠着桌子站着。领头的锦衣卫便领着两个手下开始搜查起来，动作也客气很多，大概搜了几下，没现什么血衣刀具之类违规的东西，几人也就准备离开了。正当几人要离开的时候，一个眼尖的锦衣卫现床底有些东西，便走了过去。那是买的药材。朱平安后背都出了些汗，不过脸上却是神色如故，就像什么事情也没有生似的。那名锦衣卫趴到床底，没有现其他东西，只是现了几个纸包药材，便拿了出来。领头的锦衣卫走过去，打开一包药材，又打开一包药材，便扭过头向朱平安这边看来。这时便见妖女微微红了脸，含羞带俏，捏着手帕好一副害羞模样，嗔着趴在了朱平安肩上，娇羞的开口道：“呀，羞死人了，那些个玉蝴蝶、阿胶、芦荟、珍珠粉、人参都是女儿家补身子的，人家，人家想为相公......一举得男......”说着，那妖女害羞的还在朱平安腰间捏了一把。锦衣卫头领打开的那两包药材恰好是妖女买来美容养颜补身体的。锦衣卫等人也粗懂药理，见打开的药材确实是女人用来补身体的，并没有治疗刀伤剑伤内伤的药材。此刻见妖女娇羞模样，又听了她娇羞的说辞，便也释然了，末了忍着笑，几名锦衣卫便伸手抱拳告辞离开了。一举得男......那只不过是十三四岁的少年而已，估计毛都没长齐呢，有些难为他呢。一个毛都没长齐的少年，一位如花似玉蜜桃成熟少女，一句一举得男，怪不得那少年生脸色似乎有些苍白，原来是夜晚太过操劳了。几位锦衣卫忍着笑，下楼离开了。等几为锦衣卫的声音彻底消失后，朱平安便舒了一口气，不顾形象的坐在椅子上，倒了一杯凉茶，一口灌在肚子里。妖女便上下打量着朱平安，捂着樱桃小嘴嗤笑道：“相公，瞧脸白腿抖的德行，还是不是个男的，咯咯咯......”相你妹啊！朱平安无力吐槽，还不都是你这妖女害的，自己两世为人也都是手无缚鸡之力的生而已，哪见过这场景，能镇定如斯没有尿裤子便算自己心理素质强了。再说，我腿根本就没有抖。“咯咯咯，真怀疑你还是不是个男的。”妖女笑吟吟的坐在桌前，又一次嘲笑道。“要不要我掏出来给你看！”朱平安扫了妖女一眼，淡淡开口。妖女笑吟吟的看着朱平安，对朱平安的话不屑一顾。你妹我还就是这暴脾气朱平安一下便将手伸到怀里......妖女见状脸色一变，退后一步，手上不知道从哪摸出了一把匕，闪闪光。似乎朱平安但有一个不轨，便会一刀过去，干净利索。再然后，便见朱平安从怀里摸出一张路引拍在了桌子上，指着路引上面的一行字，嘴角勾起，“看到没，朱平安，下河村人氏，丁男。”手机用户请到m.阅。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门崛起新笔趣阁更新速度最快。"
	}]
}