{
	"novelName": "明朝小侯爷",
	"total": 1531,
	"data": [{
		"chapter": " 第1章 梦回明朝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515047.html",
		"content": "    仿佛是一个漫长的梦境，一会是自己走在繁华的现代都市街头，周围都是高楼大夏，一会又是一个绮丽奢华的高宅大院，周围有俏丽温柔的丫鬟环绕。仿佛都不真实，又仿佛似梦似醒，一幕幕在脑海里回映，就像度过了两种不同的人生。张知节正在漫长的梦境里游荡，突然嘭的一声巨响传来，这一声巨响仿佛天崩地裂，梦境如同一面镜子片片碎裂。是醒了吗？还是又一个梦境的开始？张知节感到自己头隐隐作痛，浑身酸软乏力，口干舌燥。看来不是梦了，张知节费力的睁开了双眼，看到了头顶的带着墨色山水的米色帐子，有些熟悉有些茫然。忍着头痛，奋力的转过头去，张知节看到了一个十四五岁明媚如画的少女，趴在床边，撑着脑袋困的直点头。熟悉而又陌生的面容，这是梦里伺候自己的大丫鬟娟儿。在梦里熟悉的场景，熟悉的少女跃然眼前，让张知节有些疼痛的头变得更疼了。醒来不应该是白色的墙，白色的床，一身白衣的天使妹子吗，当然也有可能是天使大妈。张知节打量着这个古色古香而又奢华的卧室，身旁的少女的手终于支撑不住脑袋，砰的一声碰在了床上。虽然床上很软，但是在这个寂静的夜里，显然还是听的很清楚，张知节心想，在梦里听到的巨响不会就是这个声音吧？少女的脑袋碰在床上，醒了过来，赶紧抬起头来看向张知节，就见一双明亮的眼睛正看着自己。少女噌一声站了起来，惊喜的张着小口看着张知节，然后眼泪吧嗒吧嗒道：“二爷，您终于醒了”。随着少女的声音响起，惊醒了外面的少女们，顿时在这个寂静的夜里热闹了起来。从屏风转过来了四个十三四岁的少女，张知节有些茫然的看着这几个陌生又熟悉的少女，这些都是梦里环绕在自己周围伺候自己的丫鬟，这是做梦还没醒吗？这群丫鬟们显然不知道这些，看到昏迷了四天的二爷终于醒了过来，这真是天大的好消息。其中一个丫鬟喜道：“我去禀告太太，二爷醒过来了！”说完匆匆而去，趴在张知节床边的大丫鬟双手合十道：“谢天谢地，二爷终于醒过来了，二爷，感觉怎么样？”张知节脑子里正迷糊着呢，再加上身体难受，所以又闭上眼睛，实在没心情搭理。丫鬟见他这样，大气都不敢喘，静悄悄站在一边。过了一会，院子里传来一阵叮当的响声，一位三十几许的中年人和一位面容二十许的貌美少妇带着几位丫鬟婆子急匆匆走了进来。站在外门的小丫鬟赶紧行礼口称“老爷太太”，太太后面的两个丫鬟赶紧快步上前打开门帘。屋里的丫鬟听到外面的动静，赶紧迎了出来，一行人进门直奔东室，迎着走来的几个丫鬟，太太面带戚容紧声问道：“娟儿，宝玉醒了吗？”娟儿屈身道：“回太太，刚才二爷确实醒了。”说话的功夫老爷太太已经穿过屏风来到了张知节床前，坐在床边看到张知节闭着眼睛，老爷转过头来问道：“不是说醒了吗？”娟儿急得眼睛都红了：“回老爷，刚才二爷确实醒过来了。”张知节听到后，睁开眼看了一眼这一屋子人，全都是梦里的人。跟着太太的绿蕊看到张知节睁开了眼喜道：“太太，醒了，醒了！”太太听到后赶紧转过头来，看到张知节正在看着自己，顿时泪如雨下：“我的宝玉啊，可是醒了，你要是有什么事，你让为娘怎么办啊！”老爷看到张知节确实醒过来了，不由送了一口气，站起来道：“醒过来了就好，我去请太医。”张知节看着眼前这位泪如雨下的美少妇，知道她就是自己在梦里的，嗯，梦里的母亲，这么鲜活的在自己面前。还有周围这些低泣地丫鬟们，张知节大脑有些当机，这到底是怎么回事？假的，一切都是假的，接着张知节又闭上眼睛又陷入了自己的思绪当中，张知节也看过不少小说，对穿越津津乐道，但是这世上真的有穿越？还活生生发生在自己身上？这也太狗血了吧！如果这不是穿越，那这梦境未免也太过真实了吧，如果自己再次醒来，那就应该不是做梦吧！如果自己真的穿越了的话，按照那个梦境，现在应该是大明弘治十五年，自己也叫张知节，现年十四岁，父亲寿宁侯张鹤龄，母亲柳氏，姑母是皇后，这无疑是极为显赫的家世。当今圣上独宠皇后一人，皇后又诞下了太子朱厚照，也是当今圣上唯一的子嗣。张知节这个姑母张皇后极为护短，两个弟弟都封了爵位，所以张家就成为了当时的显贵之家。张知节是张鹤龄唯一的儿子，张知节曾经有一个哥哥，不过很小就夭折了，所以张知节，那真是集万千宠爱于一身。虽然被家里宠溺的不像样子，因为年龄尚小，倒也没干过什么坏事。如果真的穿越了，而且穿越到这么一个显贵的家庭似乎挺不错的，从此过上封建社会少爷的堕落生活，调戏调戏貌美的丫鬟，娶上几房娇妻美妾，带着几名小厮横行街头。不过，张知节虽然不学无术对历史不太了解，却因读过不少网络小说，因此知道张家最后很悲剧。因为朱厚照没有生下儿子，而朱厚照又是独生子，所以朱厚照年纪轻轻死了之后，上台的嘉靖皇帝对张皇后很不好。张皇后的两个弟弟都被嘉靖皇帝杀了，张家也彻底没落了。这一夜对许多人来说都过的很不安稳，张知节躺在床上想着自己的事情，迷迷糊糊感觉到很多人来了走了，有太医，有父亲母亲，也有很多别的人。早晨醒来看到趴在自己床边睡着的娟儿，张知节终于确定了，自己遇上了穿越这种事。说句实话，以前的张知节就是一个普通人，也曾做过穿越的美梦，但是真的遇到了反而懵了，一时心乱如麻。趴在床边的娟儿终于醒了过来，抬起头来，揉了揉酸疼的脖子。这几天她就几乎没睡几个时辰，几乎日夜守在张知节的床边。昨夜实在支撑不住了，又看到张知节终于醒了，这才送了一口气。这时娟儿才发现张知节已经醒了，“二爷醒了也不叫我，感觉怎么样？昨夜太医来了，说您已经没有大碍了，得要卧床静养几天，这回二爷可得好好补补身子。”张知节笑了笑，想要坐起来，娟儿赶紧上来抱着张知节将他扶起来，后面塞上两个枕头。张知节闻着这俏丽丫鬟身上的清香，心情大好。娟儿这才问道：“二爷饿了吗？小厨房里焖着燕窝粥。”娟儿一说，张知节这才感觉到肚子里空空如也，饿得感觉都能吞掉一头牛。见张知节点头，娟儿这才笑着出去了。一会进来了四个丫鬟，端着铜盆、茶盘，香芋笑道：“二爷醒了”。香芋拿起第一个铜盆里的毛巾拧干水给张知节细心温柔的擦了一遍脸，又拉起张知节的手仔细的擦了一遍。再拿起第二个铜盆里的毛巾拧干水再次擦了一遍，然后用干毛巾擦干净。张知节不由舒服的出了一口气，水温热正好，温香可人的丫鬟手法温柔仔细，真是封建阶级堕落的享受的。待张知节漱了口，四个丫鬟退了下去，娟儿已经捧着燕窝粥来了。张知节吃了两碗燕窝粥，这才觉得身上有了些力气，香芋已经端上一碗药笑嘻嘻道：“二爷，药好了”。娟儿接过药，试了试温度，这才舀了一勺送到张知节嘴前。满嘴都是苦味，苦的张知节皱起了高高的眉头。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 抽不死你",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515048.html",
		"content": "    或许受到了那个梦境的影响，张知节很快就适应了这样的生活，心安理得的接受丫鬟的服侍，开始享受这种衣来伸手饭来张口的生活。张知节有时候也在想，那个梦境就是这一世张知节的记忆，自己通过做梦的方式继承了他的记忆。就这样过了几天，张知节感觉自己已经好的差不多了，太医的复诊也说是痊愈了。不过作为张知节的老妈却还是禁了张知节的足，除了早晨给老爹老妈请安，平时都得老老实实待在自己院子里。这几天张知节感觉自己都快要生锈了，虽然丫鬟们温柔可人，说说笑笑陪着自己解闷，不过张知节还是迫切想要出去走走，看看这个世界。此时的张知节正坐在院子里的摇椅上，香芋和娟儿在一边捶腿揉肩，笑着说着最近府里的趣事给张知节解闷。张知节喊了声：“翠墨，去看看太太在不在”，翠墨答应了声去了。娟儿停下来握着张知节的手笑道：“二爷有什么事吗？”张知节笑道：“在家里待的无聊，想明儿上学去”。香芋听完也不捶了，嘟着嘴道：“上学有什么好啊，二爷不是最不想上学吗，你一走我们又没事干了，多无聊啊，不如在家里我们陪你”。娟儿白了香芋一眼道：“你个小蹄子，一刻也离不了爷是吧，二爷去读书那是为了上进”。一会翠墨回来道：“二爷，太太进宫去了怕是一时半会回不来了”。张知节一拍大腿道：“不等了，今天就去，去给我收拾东西去”。香芋一听大惊失色道：“今天？！不行不行，二爷这可不行！”娟儿为难道：“二爷，这可得回太太，太太准了才行，您不知道前两天府里天都快塌了，这才消停了几天啊”。翠墨在一边直点头：“是啊是啊，二爷您要是蹭破了点皮，太太得把瑞根他们的皮扒了。”张知节笑道：“又不是扒你们的皮”。娟儿笑道：“我的二爷，我们也讨不了好”。张知节笑道：“腿在我身上，你们哪能管得了，你们要是不收拾，我可这样直接走了”，说完直接进了屋。翠墨一跺脚进屋收拾去了，少不得又是一阵啰嗦。娟儿赶紧吩咐小丫鬟去把张知节的小厮瑞根喊来。能选来这里当丫鬟自然是妥帖人，不一会就收拾好了，瑞根也气喘吁吁的赶来了。几个丫鬟陪着张知节到了二门处见到了等在那里的瑞根，娟儿郑重道：“可把二爷交给你了，你可仔细点，现在可是太太正紧张的时候，要是二爷破了点皮，太太都得叫人扒了你们的皮。”瑞根苦笑道：“娟儿姐姐，我知道，会小心的。”张知节不由失笑自己多大的人了，还用你们这样小心，摆摆手让她回去，这才领着瑞根往外走去。小门外张知节的奶兄周兴已经领着另外三个随从备好了马车，张知节上了车，开始往张家的学堂行去。张知节挑开帘子朝外看去，街上都是穿着古装的人，街道也都是古建筑，一点现代化的气息都没有，张知节彻底死心了。张家凭借张皇后发迹之后，不少亲戚族人前来投奔，不少人家带着孩子，张家就建了这座学堂。只是张知节印象中学堂乱的不像样子，所以张知节来的次数并不多。这些亲戚来到京城跟着张家都过上了好日子，却并没有什么眼光，只觉得靠着皇后娘娘和张家吃喝不愁，所以孩子玩闹也不去管。张知节进了学堂里，并没有听到郎朗的读书声，只听到学舍里传来一阵嘈杂声。张知节进去之后，在后面坐了下来，瑞根取出书和砚台笔架，又给张知节沏了茶，这才退了下去。张知节举目望去，真是好乱啊，交头接耳说话的，吃东西的，睡觉的，竟然还有扔东西打闹的！除了前排几个小孩在听课之外，其余的都在玩，而先生早就见怪不怪了。因为最开始的时候先生因为打过不听话的孩子，被家长闹过之后就不再管了。张知节感觉闹心，其实张知节心里是有火的，因为他知道张家最后是悲剧的，可是张知节又不知道该怎么做。给穿越人士们丢人了，看看人家的穿越，来了就会科举，会领兵打仗，会制造枪炮，什么都会。但是张知节呢，他张知节就是一普通人，都不会啊。张知节在这里想三想四的时候，已经到了课间休息的时候了。张知节站了起来，总是要改变些什么，那就从这个学堂开始吧。张知节捞起本书向讲台走去，还有几位学生叫着“二爷来了”，跟张知节打招呼。张知节站在讲台上面对着着二十几个学生，这些学生渐渐安静下来，惊讶的看着台上的张知节。张知节拍了拍桌子道：“大家应该都认识我，我是张知节。”“今天在这里跟大家说一件事，那就是以后，大家都给我好好上课。”下面一个小胖子扑哧一声笑了，引起了一阵笑声。张知节拍了拍桌子一个字一个字的吐道：“谁在上课玩闹，爷，就，抽，他！”张知节刚说完那小胖子又笑了，那小胖子是张知节二婶子姐姐家的孩子，张知节的二叔张延龄是建昌伯，所以小胖子仗着二太太疼他在学堂里十分放肆。张知节笑了，想杀鸡给猴看就有送上门的，张知节真的很感激这个小胖子，感激归感激，该抽还得抽。张知节捞起手里的书卷起来，几步就到了小胖子跟前：“爷在上面说话，你他妈算老几，也敢笑，看爷抽不死你！”一边说着一边朝着小胖子劈头盖脸一顿抽，小胖子蹭的一下站了起来。张知节停下来恶狠狠瞅着他道：“怎么，还想跟爷动手？不想活了？！啊！”说完又狠狠抽了几下，十三四岁的年纪已经懂事了，知道张知节身份尊贵，小胖子想了想不敢跟张知节动手，哇一声哭着跑了。这个时候，学舍里的学生才反应过来，一时之间都吓懵了，鸦雀无声。一个豆芽菜猛的跳了起来指着张知节道：“张知节，你竟敢动手！”这是张知节二叔家的长子，张圭，今年十三岁。这张圭跟小胖子是表兄弟，素来交好，看不下去张知节动手打他表哥。张知节转过头来盯着张圭道：“张知节是你能叫的吗？没大没小！有没有点教养，读书都读到狗肚子里去了！”说完捞起书来啪啪拍了两下。张圭顿时跳了起来，怒道：“好小子竟敢打我，快来人啊，给我打回来。”刚开始张知节打小胖子的时候，外面的随从小厮们就都听到动静了，见是小侯爷打人，都不敢插手，此时见是小侯爷和小伯爷打起来了，顿时一下子都涌了进来将张知节和张圭拉开了。张圭的小厮拉着张圭，张圭的奶兄范保打了个千道：“宝二爷，这是怎么闹的？怎么就打起来了？”张知节笑道：“我要整治学堂，以后谁要在学堂里胡闹，我见一次打一次。”张圭气的指着张知节道：“张知节，你等着。”说完气呼呼道：“收拾东西，回去。”张知节不去管走掉的张圭，走上讲台拍了拍桌子道：“你们都看到了，以后都给爷安安稳稳的读书，别整幺蛾子，要不然看爷抽不死你们！”打完人的张知节神清气爽的回到座位坐下，老夫子回来上课，看到学舍里鸦雀无声，不由大吃一惊，一路讲下来，竟然没有一个捣乱的。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 初进宫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515049.html",
		"content": "    放学回去的路上，张知节是脑子浑浑噩噩的，这一下午的之乎者也听得是头昏脑胀的，张知节哪里懂这个啊。周兴掀起帘子对张知节道：“二爷今天有些莽撞了，打别人倒不碍事，但是二爷把三爷打了有些不妥，二太太怕是会来找门子。”张知节摇摇头笑道：“没事，打了就打了，还能怎么样？我手里知道轻重，不碍事。”马车转过小门，进了二门处，张知节刚下来，两个丫鬟已经在那候着了，一个福了福进去报信去了，另一个迎上来笑道：“二爷可是回来了，太太都催了好几次了。”张知节一边往里走，一边问道：“老爷呢？”丫鬟笑道：“老爷还没回来呢，二爷不用去请安了。”估计又不知道去哪喝花酒去了，张知节心里嘀咕。张知节先回自己的院子洗漱更衣，这才带着丫鬟们来到了大厅处，里面灯火辉煌，丫鬟们进进出出。见张知节来了丫鬟连忙挽起帘子笑道：“二爷来了，太太一直挂念着呢。”张知节进了厅里就发现原来有客人，仔细一认，顿时了然。不是西府二太太是谁，刚把人打了，晚上就来找门子了。张知节转眼就想过来了，露出个大大的笑脸，上去先给太太请了安，又笑着给二太太请安。太太一把拉起张知节关切道：“我的儿，刚好了点怎么就跑学堂去了，有没有哪里不舒服啊？”张知节笑着摇摇头道：“太太不用挂念，我已经好了”。二太太皮笑肉不笑道：“嫂子可是多心了，宝玉早就好的生龙活虎了，这不今天还打架了，把学堂大闹了一场。”太太听了也是大吃一惊，自己这个孩子是侯爷唯一的骨血，平常都是养在府里，生怕有什么闪失，因此养成了文静的性子，这怎么还打架了。太太拉着张知节道：“怎么还打架了，没受伤吧，谁这么不长眼啊！”张知节听了心里不由感叹，瞧瞧，打个架不问原因，问是谁不长眼，怪不得古时候那些少爷们无恶不作。二太太听了就不乐意了脸一耷拉道：“宝哥儿那是候府的小侯爷，谁吃了豹子胆敢惹他啊，是你们宝哥儿不问青红皂白的，先把我姐家鑫哥儿打了，又把圭哥儿打了。”太太一听陪笑道：“哎呀，这真是的，圭哥儿没事吧，小孩子家拌嘴也是常有的事。”说完又数落张知节道：“宝哥儿你也真是的，圭哥儿还小，又是你弟弟，有什么事不能好好说，怎么能动手呢。”张知节听了笑着对二太太道：“给二婶婶赔礼了，我今天去学堂看到学堂里乱的很，觉得风气不好，这样胡闹下去族里子弟怎么能有出息呢，所以想着管一管，冲撞了圭弟也是无奈。”二太太冷笑道：“宝哥儿到底是懂事了，知道上进了，只是我们这样的人家难道还用的着考进士不成？”张知节心里不由一声叹息，你们就吃定皇后了，皇后娘娘能管一时还能管一世不成。张知节苦笑道：“二婶婶，咱们家虽然用不着考进士，但是也得读书明理不是。在学堂里就得尊师，这天地君亲师，如果连尊师都做不到，那又怎么能做到忠孝呢，咱们是外戚那就更得做好了，要不然岂不给皇后娘娘丢脸？二婶婶您说是不是？”二太太脸色铁青看着张知节说不出话来，张知节趁热打铁道：“咱们家凭着皇后娘娘才骤然显贵，没有勋贵家族的功劳根基，那才更得好好教导家族子弟，要是子孙不成器，那大好家业岂不早晚都要败了？”二太太冷笑道：“宝哥儿真是好一张利嘴，大道理一套又一套的，我只问你之后学堂你打算怎么办？”张知节垂着眼道：“自然是要整治下去的。”二太太心里不由一阵气闷，打人还有礼了，重重的哼了一声，站起来就往厅外走去，太太站起来笑道：“孩子不懂事，弟妹别往心里去，留下来吃完饭再走吧。”二太太气的一声不吭，一直往外走，太太见此呼啦啦带着一堆丫鬟往外送。张知节找个椅子坐了下来，娟儿赶紧捧了杯茶来嗔道：“我的二爷啊，您就不能消停点，瞧您把二太太气的。”张知节笑道：“我说的是真的，学堂里确实闹的太不像话了。”太太回来后坐张知节旁边的椅子上盯着张知节道：“看把你二婶气的，说说吧，怎么回事。”张知节笑道：“还能有什么啊，就是去学堂看到他们闹的太不像话了，所以想管一管，这是好事。”太太摸了摸张知节的头笑道：“长大了，像个大人了。”张知节被被摸着头感觉怪怪的，讪笑道：“娘，饿了”。太太失笑道：“好，吃饭，吃饭。”第二天一大早太太的大丫鬟彩霞就过来交代，今天太太要带着张知节入宫，让娟儿她们好好给张知节准备准备。彩霞笑着对张知节道：“娘娘和老太太一直挂念着二爷，天天打发人来问候，知道二爷大好了特地让去宫里让娘娘和老太太瞧瞧，正好太太也想去宫里谢恩。”本来张知节还不觉得有什么，毕竟现在正是张家的好时候，自己这位姑母张皇后独宠后宫，甚至将张家老太太都接到了宫里奉养，可见张皇后在皇帝心中的地位。所以张知节虽然知道要入宫，心里却是不以为然。直到张知节随着太太走在宫里，感受到皇宫里的庄严肃穆，这才心里发闷，这里就是这个时代决定无数人命运的所在。张知节紧张的随着太太入了坤宁宫，低着头跟着太太行礼，当听到那个温婉的声音，张知节紧张的心情却突然平静了下来。“宝哥儿，来，到姑母这里来，让姑母好好看看。”张皇后笑着对张知节道。张知节听了顺从的走到张皇后那，必须得抱大腿啊！张皇后拉着张知节的手笑着道：“怎么还和姑母认生了，嗯，看着精神多了。”张知节笑着道：“娘娘，我已经好了。”老太太笑着道：“看上去是活泛多了，就是怎么跟你弟弟打起来了？”太太赶紧道：“小孩子家闹别扭也是有的。”张皇后笑着道：“宝哥儿以前就跟个大姑娘似的，现在倒是男孩子气多了，打个人倒也没什么，只是怎么能欺负你弟弟呢？”张皇后虽然疼张知节这个张家长孙，不过手心手背都是肉啊。张知节知道让张皇后重新认识自己的机会来了，赶紧解释道：“我昨天去学堂上学来着，发现学堂里闹的不像样子，这不是让外人看笑话吗？所以我就寻思好好管教管教他们，不能让他们就这样荒废了，成了纨绔子弟，到时候就是娘娘面子上也不好看，我们这些小辈的纵然不能给娘娘挣脸面也不能给娘娘丢脸不是。”这一段话实实在在说到了张皇后心坎里去了，张皇后知道自己的两个弟弟风评不好，经常有御史弹劾，张皇后都是想法摁了下来，其实心里也颇不是滋味，想要惩罚吧心里又不舍得，长此以往使得两个弟弟越来越放纵。张皇后听得心潮起伏，眼睛都有些湿了，笑道：“我的宝哥儿懂事了，长大了，姑母心里真高兴。”老太太听了心里却有些尴尬，心里知道自己两个儿子惹了不少事，皇后为此操心不少，现在见皇后感触这么深，知道对两个弟弟也有些怨言。老太太劝道：“宝哥儿知道上进了，这是好事才是。”张皇后笑道：“是好事，是好事”，想了想道：“宝哥儿不如进宫给照儿做伴读吧，宫里授业的都是学问高深的学士。”太太听了心里却是一万个不愿意，其实这件事很早以前张皇后就提过。只是太太觉得皇家规矩大，自己又只有这么一个宝贝儿子，怕张知节受了委屈，所以就给婉拒了。现在张皇后旧事重提，太太就想着以旧伤未愈需要静养婉拒了。太太刚想开口，却没想到张知节眼前一亮，好机会啊，开口笑道：“那就谢谢娘娘了。”太太迟疑道：“娘娘，宝哥儿这刚好利索。”张皇后笑道：“难得宝哥儿自己愿意，你也别老拘着他，你放心我会安排妥帖人跟着他的，我自己亲侄子，断然不会大意的。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 与朱厚照的初接触",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515050.html",
		"content": "    太太虽然还是有些迟疑，但是听了皇后的话觉得也对，皇后也不会让自己的亲侄子受委屈。就算是真的受了委屈到时候再辞去这个差事就是，太太想了想便没有再反对。见太太没有反对张皇后也是松了一口气，张皇后是真心想让娘家人跟太子走的近一些。只可惜太子对两个舅舅不感冒，小一辈的也没有成器的，今天张知节的表现无疑打动了张皇后。太太陪着皇后和老太太说了一阵家常话，这才告退离宫而去。路上太太问张知节道：“宝哥儿怎么突然想要入宫做陪读了？”张知节笑道：“给太子做陪读是多少人羡慕不来的，这是好事啊。”太太道：“好事是好事，只是皇家规矩大，我怕你受委屈。”张知节笑道：“没事，先做做再说吧。”太太笑道：“病了一场倒像个大人了。”张知节走了之后，太子去给皇后请安，张皇后就跟太子说起了张知节。张皇后对太子道：“你整天嘟囔读书无聊，现在母后给你找了伴读陪你。”太子顿时精神了，有个玩伴总比自己一个人玩好，连忙问道：“母后，是谁？”张皇后笑道：“张知节，他是你表弟，你们更能亲近一些。”太子听了顿时如同霜打了的茄子，撇嘴道：“他？更个大姑娘似的。”张皇后笑道：“士别三日，当刮目相看。知节病好后，人长进了不少。他昨天去学堂，看到学堂吵吵闹闹，便把学堂狠狠整治了一顿，今天进宫，我也觉得知节变了很多。”晚上皇上来到坤宁宫，张皇后就闲着跟皇上说起今天的事。皇上坐在椅子上喝着茶笑呵呵听着。听到要让皇后张知节入宫给太子做陪读，皇上笑着道：“这小子倒是开窍了，难为寿宁侯夫人不拘着他了，朕一会儿就下道旨意。”张皇后灿然一笑：“那臣妾就谢过皇上了。”皇上伸手握着张皇后的手道：“你我夫妻一体，还用着谢了。”张知节用过晚饭的时候一位公公匆匆而来传了道旨意，无非就是什么年少聪颖，品德优良，特选为太子陪读。张知节把玩着入宫的腰牌，心思却不知道飞到哪里去了。第二天张知节吃了早饭，皇后娘娘已经体贴的派了一位小太监来，知道张知节第一次去不知道路。张知节带着这个小太监到了宫门，验了腰牌，一路往东宫而去。刚到了东宫就见一位笑呵呵的太监站在那里等着，小太监见了细声细气道：“刘公公，这位就是太子的陪读，寿宁侯家的小侯爷张知节。”小太监又对张知节道：“这是太子爷跟前得力的刘公公。”张知节一听就知道眼前这个慈眉善目一脸笑呵呵的就是刘瑾了，只是此时的刘瑾还没有后来的嚣张跋扈。以后就要在太子面前混了，自然得跟朱厚照的身边人打好关系，张知节笑着拱手道：“原来是刘公公，初来乍到，多多关照。”此时的刘瑾还只是宫中一个不起眼的小太监，自然不敢得罪皇后娘娘宠爱的亲侄子，笑呵呵的行礼道：“什么公公不公公的，咱家刘瑾，见过小侯爷。”小太监见事情办完了就行了一礼道：“事情办妥了，小的也该回坤宁宫复命了。”张知节和刘瑾将小太监送走，刘瑾对张知节笑道：“小侯爷不用拘谨，东宫规矩少，现在杨学士快要来给殿下讲课了，殿下现在正在侧殿等着呢。”张知节知道杨学士就是左春坊大学士杨廷和，这是日后的牛人啊，现在主要负责太子的学业。张知节正想着就到了侧殿，进去就简单一个白皙俊美的少年正百无聊赖的坐在椅子上。刘瑾笑道：“殿下，张小侯爷来了。”张知节赶紧行礼道：“见过太子殿下。”朱厚照一下子从椅子上蹦起来，围着张知节转了一圈又一圈。张知节虽然感到有些莫名其妙，但还是坦然的站在那里由着朱厚照打量。刘瑾笑道：“殿下这是怎么了，转的奴婢都快晕了。”朱厚照笑道：“啧啧，果真变了，跟以前不一样了。”张知节笑道：“以前什么样？”朱厚照嘴撇道：“以前就跟个小姑娘似的，不好玩。”张知节笑道：“经历一场大病，有点大彻大悟的感觉。”朱厚照顿时高兴了：“你还别说，我有时候也想出家呢。”张知节不由擦把汗，鬼才想出家呢，不过他也知道朱厚照对佛学很感兴趣。刘瑾听了赶紧劝道：“我的太子爷哎，这个可不能乱说，要让皇上知道了还不得扒了我们的皮啊。”朱厚照闻言胡乱的摆了摆手道：“行了行了，没劲。”说完眼珠一转八卦地看着张知节道：“我听说你把张圭打了一顿。”张知节呵呵笑道：“可不是打他，我那是教育他，这是做好事，跟欺负他完全不同。”朱厚照是皇上唯一的儿子，打小在宫里就一个人，非常的无聊，好奇的道：“说说，快说说听。”张知节知道这是拉近关系的时候，就绘声绘色的讲起了这个过程。听到张知节用书抽小胖子的时候，朱厚照激动地脸都红了，宫里都是规规矩矩的，他哪里经历过这个啊。当说完张知节抽了张圭，学堂里都老实了后，朱厚照听得极为过瘾，大呼：“打的好”。朱厚照听完拉着张知节道：“知节啊，下次再去学堂里抽人的时候一定要喊上我，这真是太好玩了。”两人正说着，一个胖乎乎得太监从外面呼哧呼哧的跑了进来，一进来就大呼道：“殿下，来了，来了。”朱厚照一听大叫道：“糟了，杨学士来了，快快快，把书备好。”朱厚照在一个案子前坐下来，指着旁边的案子道：“知节，你的”。说完对刘瑾道：“给知节也备好书。”张知节接过刘瑾递过来的书一看，好家伙，《孟子》。张知节拿着《孟子》懵圈了，他哪里懂这个啊。这时候外面传来一阵脚步声，一位清逸俊朗的中年男子进走了进来，刘瑾谷大用等都齐声叫“杨学士”。杨廷和进来后朝着朱厚照行了一礼，道：“殿下，可以开始了吗？”朱厚照点了点头。杨廷和走到教案前开始讲课，这时候杨廷和才注意到张知节，想起皇上跟他提过，这是寿宁侯家的公子来给太子做陪读。杨廷和心里是极为不满的，因为寿宁侯弟兄弟俩名声不好听。文官嘛，向来都是瞧不起外戚的，所以他认定了张知节就是一个纨绔子弟。本来太子顽劣就不好教，再来个纨绔子弟，将太子带坏了，岂不更难教了！所以杨廷和就存着考考张知节的念头，试试他的成色，给他来个下马威。杨廷和咳了一声，开始讲起孟子来。杨廷和何许人也，那是年少成名，十二岁中举的神童，学问高深，讲起课来出口成章。张知节顿时两眼发直，懵了，直接懵了，学堂里先生教的课张知节好歹还能听懂那么一点点，杨学士讲的课，张知节只能当天书听了。张知节斜眼看了看朱厚照，发现他呆呆的注视着课本，口水都快要流下来了。张知节震惊了，这小照子也是人才，难道书中还有颜如玉？难道他手里不是《孟子》而是花花公子？杨廷和看到张知节竟然交头接耳，顿了顿道：“则为王之大夫必问我曰何以利益我家，为大夫既欲利益其家，则为王之士庶人亦必问我曰何以利益我身。假使上至下至於士庶人，皆且取其利益，而国必危乱丧亡矣。张知节，这段话何解？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 太子也翘课",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515051.html",
		"content": "    张知节目瞪口呆的站了起来，杨廷和却笑道：“坐着说就行。”张知节又目瞪口呆的坐了下来，正盯着书魂游天外的朱厚照同学顿时精神抖擞了起来，一会看看杨廷和一会看看张知节。张知节真的是不知道该说些什么，你说我一插班生，课都还没上，你说你提问我个什么劲？张知节扭头一看，吆，朱厚照同学正对着张知节挤眉弄眼，幸灾乐祸。张知节吸一口气，努力摆出个自以为和煦的笑容道：“杨学士，我能不能提一个小小的建议？”说完挑了挑眉看了一眼朱厚照，朱厚照顿时觉得不妙。杨廷和笑道：“哦，小侯爷有什么要说的？”张知节笑道：“杨学士，太子殿下乃国之储君，关系到社稷黎民，教导太子殿下这才是重中之重的大事。杨学士深受皇上信任，若是舍本逐末，岂不是辜负了皇上的厚托。所以呢，学士大人完全不用理我，以杨学士的博闻强记，我就在一边旁听就能受用无穷了。”朱厚照听了这段话也是目瞪口呆，本以为张知节来了能帮自己分担一下火力，没想到张知节这是打算一推了事。杨廷和听了之后倒也大感意外，没想到这小子不是草包，说的倒也有理有据，头头是道。其实杨廷和还是挺赞成这段话的，想想你张知节就一外戚子弟，把你培养好了有啥用，浪费时间精力，把太子培养成一代明君才是自己要干的正事。所以杨廷和咳了一声，笑道：“那不妨太子来讲解一下这段话。”这下轮到朱厚照懵了，张知节也有些不大好意思。不过我就是来镀金的，你才是这里的主角，所以这也不算祸水东引，这样一想张知节感觉心里舒服多了。接下来张知节就欣赏了大明太子朱厚照殿下的精彩演技。只见朱厚照同学脸色通红，猛的趴在案子上，双手捂着肚子，嘴里“哎呦哎呦”叫着。刘瑾见状已经满头大汗的窜了过来，“殿下，殿下，你怎么了？”谷大用已经往外边跑边喊着：“太医，太医，快去传太医。”张知节在一边看的津津有味，边看边摇头，假，太假了。杨廷和叹了口气，摇了摇头转身走了，想必对教导朱厚照成明君感到任重而道远。张知节看着还在卖力表演的两人，一阵无语，表演还能上瘾啊，人都走了还不停下来。张知节使劲咳了一声：“咳，殿下，杨学士已经走了。”朱厚照听到后立即停了下来，转过头来问道：“怎么样？怎么样？像不像肚子疼的人？”张知节点头笑道：“像，太像了，简直绝了，我都吓呆了！”朱厚照顿时眉开眼笑道：“哈哈哈，哈哈，其实也没什么，就是熟能生巧。”朱厚照笑了笑突然觉得好像哪里有些不对啊，有什么事来着。想起来了，朱厚照同学怒指张知节道：“张知节，你不厚道啊？你怎么能坑我啊？”张知节赔笑道：“我的殿下来，什么孔子孟子的，我这不不会吗？”朱厚照听了也是无奈，叹口气道：“倒也是同病相怜，为什么非得学孔孟之道呢，我对这个真是不感兴趣。张知节你说这孔孟之道有什么用？”张知节想了想笑道：“存在即合理，既然流传下来，想必有他的道理。不过历来读书人都是推崇三皇五帝，这三皇五帝可没有学过孔孟之道，反倒是后来的皇帝比不上三皇五帝，因为他们有一个共同的特点那就是都学了孔孟之道。”朱厚照听了张知节这番话笑的眼泪都出来了：“张知节，你真是太损了。”张知节笑道：“殿下我是说笑的，你可别当真，这要让皇上知道了还不得把我屁股打烂。”朱厚照耸耸肩笑道：“又不是把我的屁股打烂。”张知节听了差点一口血喷出来，还有没有点节操啊。正在这时，直接外面传来一阵喧哗，刘瑾急道：“快，快，殿下，应该是太医来了。”朱厚照闻言使劲憋了下气，红着脸又趴下了。一个白胡子老头提着药箱小跑着进来了，给朱厚照把了把脉小声道：“殿下感觉怎么样？”朱厚照直起身子笑道：“呵呵，突然又不疼了。”白胡子老头笑道：“殿下没什么大碍，可能，可能有一点点受凉吧。”刘瑾在一边问道：“那殿下是不是得修养一下？”白胡子老头一摸胡子道：“额，这个，修养一天也是好的。”朱厚照一听顿时高兴了，对谷大用道：“去跟杨学士说一声，太医说需要修养一天。”白胡子太医听了之后十分无语，不过却也不敢多言，毕竟今上对太子十分宠溺，再说这事经常发生，皇上也没说什么。太医走了，朱厚照往后一靠，撇嘴道：“无聊啊，干啥好呢？张知节啊，宫外面有什么好玩的吗？”张知节为难道：“这个嘛，殿下也知道，我也没大出去过。”朱厚照眼睛一亮道：“要不咱们出宫逛逛？”张知节一听顿时摇头道：“不可，不可，我就想知道皇上要是知道了会不会扒了我们的皮？”刘瑾赔笑道：“殿下，还是在宫里找点乐子吧？”朱厚照一瞪眼道：“宫里有啥玩的？”刘瑾一缩头顿时不敢说话了。朱厚照摸了摸下巴道：“父皇也经常带我出宫逛逛，所以应该没啥事。刘瑾，快去准备几套太监的服饰好混出宫去。”张知节一听顿感不妙，努力摆出个笑脸道：“殿下，是不是再考虑考虑？”朱厚照斜瞄了张知节一眼道：“你别这么胆小！”刘瑾见朱厚照一脸坚持，只能苦着脸去准备了。张知节没办法只能跟着朱厚照换上了小太监的服饰，和朱厚照一起扮作小太监，跟在刘瑾张永谷大用后面。到了宫门处刘瑾取出腰牌来道：“咱俩奉太子殿下之名去寿宁侯家取点东西。”守卫宫门的守卫验过腰牌后就放行了。顺利的出了宫，朱厚照顿时高兴起来，看到什么都觉得新鲜。张知节笑道：“殿下，咱们还是先找个地方把衣服脱下来吧，穿着这个太打眼了。”张知节带着几个人找了个僻静的地方把衣服换了，包起来让张永背着，因为张永体貌雄伟，有一把子力气。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 俗到不能再俗的桥段",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515052.html",
		"content": "    几人换了衣服顿时感觉好多了，张知节和朱厚照走在前面像个大家少爷，刘瑾张永谷大用走在后面像是家仆。几人来到大街上顿时喧嚣鲜活的生活气息扑面而来，张知节经历过后世人山人海的景象还不觉得什么，朱厚照却觉得这真是热闹极了。朱厚照兴高采烈的东看看西瞧瞧，张知节也是颇感新奇，刘瑾三人苦着脸跟在两位爷后面神情紧张的照应着。忽然朱厚照就被眼前的糖人吸引了，一个蹦跳就过去了，糖人的造型栩栩如生。朱厚照看看这个看看那个，十分稀罕。张知节笑着问道：“老丈，这糖人怎么卖啊？”老丈看着生意来了，高兴道：“三文钱一个。”张知节对朱厚照笑道：“喜欢就挑几个。”朱厚照看看这个不错，又看看那个不错，挑了好几支。刘瑾刚想掏钱，张知节摆手道：“哎，既然出来了那就我做东，老刘千万别客气。”张知节知道朱厚照对钱没什么概念，花钱估计也是刘瑾张永谷大用他们几个出，他们几个现在都地位不高，估计也没几个钱。张知节从荷包里取出个银角子递给糖人老伯，糖人老伯面露难色，张知节摆摆手笑道：“不用找了”。刘瑾脸色一红道：“小侯爷，这怎么好意思？”张知节笑道：“都是自己人客气什么，难得出来躺，出来了我就算东道主了，今个儿我请了。”刘瑾张永谷大用都十分高兴，觉得小侯爷敞亮。张知节心里笑道，陪朱厚照玩一天还能花几个钱，再说咱还缺这个钱。几人顿时又高兴的逛起来了，朱厚照吃了几口糖人皱眉道：“看着不错，吃起来不好吃啊有点苦，有点涩”。张知节笑道：“这糖哪里能比的上宫里的贡糖，自然口感不好，也就吃个新鲜。”朱厚照一听也对，把糖人给了谷大用拿着，又兴致勃勃的逛起来，不一会就买了不少小玩意，都是不值钱却宫里见不到的东西。几人走着走着日已高悬，张知节笑道：“都中午了，要不去我家吃顿饭？”朱厚照一听顿时摇头道：“不要，不要，去了你家就暴露了”。朱厚照一摸肚子，确实有点饿了，看了看前面惊喜道：“前面有家饭庄，一品香酒楼，就它了，走走走。”张知节无奈带着朱厚照走进了酒楼，小二打个千点头哈腰笑道：“几位爷，里面请！”张知节瞧了瞧，环境还不错，顿时放心下来。“楼上还有包间吗？”张知节觉得还是带着朱厚照去包间吃比较安稳靠谱。希望是好的，不过现实嘛是骨感的。小二赔笑道：“不好意思啊爷，酒楼生意好，包间已经没了，要不小的给几位爷找个位置好的？”张知节笑道：“真没空的？没有留下备用的？爷不差钱。”小二陪笑道：“爷，真没有空的？要不几位爷凑合凑合？”朱厚照却是兴致勃勃道：“大厅也不错的，热闹。”张知节无语，既然正主都没意见那就大厅吧。上了二楼找了个靠窗的桌子坐了下来，小二招呼道：“几位爷吃点什么？”张知节看向朱厚照，朱厚照一摆手道：“知节你点就是。”张知节思索了一下记忆里侯府里的菜道：“龙舟鳜鱼，鸡丝银耳，八宝兔丁，五香仔鸽，一品豆腐，花菇鸭掌，肉末烧饼，如意卷，行先这样吧！先来壶信阳毛尖。”小二笑道：“好来，几位爷稍等。”朱厚照还是头一回坐在酒楼的大厅里吃饭，感觉特别新奇，左顾右盼听着旁边桌上的八卦。这时楼下传来一声女人的尖叫声，等时热闹了起来。张知节朱厚照几人侧身向楼下看去，原来是一个在酒楼里唱曲的姑娘被一位油头粉面的小白脸带着一堆家仆围了起来，地上还躺着一位老头，估计是那位姑娘的什么人。这时旁边桌上传来一阵议论声：“是定国公徐永宁的孙子徐光勉。”“唉，作孽啊”“是啊，碰上这位爷，找谁处说理去。”“没有人敢管啊？”“国公府的事，谁敢管啊？”典型的二世祖欺男霸女，不过大明最大的二世祖就在自己身边啊，张知节侧头一看，朱厚照握着双拳，脸色发红。张知节知道朱厚照也听到了旁边桌上的议论声，心里正义感爆棚。朱厚照拉着张知节道：“走，咱们下去抽他，抽死他。”张知节暴汗，这让皇上知道了那还了得，堂堂大明太子当街抽人，光言官的奏折估计都能把张知节活埋了。张知节苦笑道：“问题是殿下不能暴露身份，瞧瞧人家那五六个五大三粗的家丁护卫，再瞧瞧咱们几个，咱们上去不是抽人，是找抽。”刘瑾顿时紧张道：“殿下，您要是磕着碰着，奴婢们几个就死定了。”张永谷大用也顿时都紧张起来连忙附和道：“是啊是啊，殿下一定要三思啊。”朱厚照不甘道：“那就这样装没看到？”张知节想了想道：“那就转移一下他们的注意力，一会跟着我跑。”张知节招呼小二道：“小二，给我打盆水，凉的。”朱厚照顿时明白了，虽然春天了，不过天气还是有些凉，给他一盆凉水也够他受的。一会小二就端了一盆凉水过来，笑道：“客官，您要的凉水。”张知节接过凉水，朝着下面瞄准了，连盆子一下子扣了过去。也不看结果一拉朱厚照就朝一个角落里的楼梯跑去。刚进去就碰到一个酒楼的伙计，张知节掏出腰牌来一亮道：“奉旨办事，带我们去后院小门，快点。”酒楼里龙蛇混杂，伙计待久了也算有点眼力，一看是出入宫的腰牌，腿先软了三分，不敢违背，带着张知节朱厚照他们直奔后门。张知节带着朱厚照他们出了后门顿时松了了口气，朱厚照却是乐的呵呵直笑。张知节一边带着他们赶紧沿着巷子走，一边嘱咐刘瑾道：“一会要是他们追出来，咱们死不承认，刘公公出声暴露是宫里人，他们肯定会忌惮的。”张知节话音刚落，一群人就从酒楼里冲了出来，为首的正是一个油头粉面的落汤鸡。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 脱身",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515053.html",
		"content": "    这油头粉面的小子不是别人，正是定国公的孙子徐光勉，此时的徐光勉狼狈的湿身了，虽然浑身冰凉却压不下心中的汹涌怒火。堂堂超品国公的子孙，身份显贵，自小就横行京城，什么时候吃过这种亏。此时的徐光勉已经顾不得别的了，他心里就只有一个念头，那就是抓住他，打残他！徐光勉出了酒楼小门，一眼就看到了攸然走在巷子里的张知节朱厚照他们。徐光勉咬牙切齿朝着爪牙们大手一挥叫道：“追上他们，别让人跑了！”徐光勉的爪牙们跟着徐光勉横行街头久了，追人打架都是一把好手，很快就追上来一脸狞笑的将张知节朱厚照几个围了起来。朱厚照见此跃跃欲试，刘瑾谷大用张永他们却是有些紧张。徐光勉跟上来凶狠的看着他们几个道：“孙子，敢太岁头上动土，看来是活的不耐烦了。”张知节装着一幅趾高气扬的样子斜眼道：“你特么谁啊？敢拦大爷的路，想死啊？！”徐光勉直觉得一阵怒气上涌，爷今天一定要活活打死你！徐光勉的爪牙狞笑道：“小子，你今天踢到铁板了！我们爷是定国公的孙子！小子，怕了吧！”张知节还是一幅趾高气扬的样子冷笑道：“国公的孙子啊？很刁吗？特么的又不是国公！只不过是个孙子，拽个屁啊！”徐光勉的爪牙明显噎了一下，不知道该如何说下去了，这不按常理出牌啊。徐光勉横行京城这么多年虽然是个恶霸，却不是废物，毕竟出身高门，高宅大院里勾心斗角的事见得多了也能长点心眼。徐光勉眯着眼睛看着眼前的人心里却在思索，京城里没这号人物啊，难道装人物吓唬爷？就在这时刘瑾说话了，刘瑾呵呵笑道：“原来是定国公府的公子，这里面是不是有什么误会啊？”徐光勉一听到刘瑾的公鸭嗓子，心里就咯噔一下。就算张知节表现的很嚣张，让徐光勉有些忌惮，却也只是忌惮而已。徐光勉还是不打算善了，还是要打一顿出出气，只是要控制着只打出点皮外伤。如果张知节真的是背景深厚也无妨，皮外伤而已，小辈打个架正常，无非被斥责两句，毕竟自己家也是国公府，到时候再道个歉就完事了。如果张知节背景不深，这事还真不能完，必须得让他知道花儿为什么这样红。只是出现了公公，这让徐光勉有些骑虎难下了，牵涉到宫里的事或人不好沾啊。只是今日若是不找回场子，恐怕很长一段时间自己都会成为京城圈子里的笑柄，不甘心啊。徐光勉恨恨的看着张知节道：“敢不敢留个名号？”张知节笑道：“虽然我不知道发生了什么事，不过留个名号也无妨，YN沐剑峰。”徐光勉脸色铁青道：“好，好，京都居，大不易啊，沐公子可得小心一些。”张知节笑道：“不劳挂心，告辞了！”说完带着朱厚照他们径直走了。徐光勉看着几人远去的背影心里冷笑，YN沐家啊，你家也是国公府，我家也是国公府，还能怕你不成？在YN当土皇帝当久了吧，来京城也这么嚣张，强龙还不压地头蛇呢，况且你还不是强龙！今天先放过你，过几天我就让你知道花儿为什么这样红！走出一阵之后，朱厚照愤愤不平道：“你看他那嚣张的样子！我就应该亮出身份，让他站在那里，任由我抽，看我不把他抽成猪头。”张知节笑道：“呵呵，杀鸡焉用牛刀，殿下要亮出身份来，估计他得吓尿了！不过我们就惨了，肯定会被皇上打屁股。”张知节心想要是打起来，你是过瘾了，我可就惨了。刚来作陪读第一天就和太子私出皇宫，和国公府的公子打架斗殴。我这名声不一下子就完了！刘瑾看到事情平息了心里也是松了一口气，笑道：“小侯爷可得小心了，估计这事还得再起波澜。小侯爷化名YN沐家的人骗不了他多久。”张知节吐出一口气道：“他知道了我的身份应该也不会乱来，顶多让我丢点面子。”朱厚照撇嘴道：“还怕他？定国公府也只是个空壳子罢了，徐永宁这个堂堂国公都被闲置多年了，他的孙子有什么好怕的？”张知节听了翻了翻白眼，心道你这是站着说话不腰疼。朱厚照拍了拍张知节的肩膀道：“知节不用怕，你多带点人，他要是敢来惹你，你不要怂，就是干，别给我丢脸，只要不死人，我给你担着！”张知节无语了，我什么时候说怕了？还不要怂就是干，你以为这是黑社会火拼啊！正说着朱厚照的肚子咕噜一声响，朱厚照红着脸到：“有点饿了。”张知节笑道：“咱们出去这个巷子，去了大街上看看有没有什么酒楼。”朱厚照回头道：“不回去了？现在回去估计正好菜做出来了。”张知节笑道：“咱们都跑了，人家怎么可能还做咱们点的菜，估计早就取消了，再说了现在回去了，就成了酒楼的谈资，让人家品头论足的，怎么能吃的下？”朱厚照点头道：“知节你说的对，咱们快点找个地方吃饭吧。”张永趁机劝道：“殿下，不如回宫吧，出来也够久了，殿下回宫还不是想吃什么就吃什么。”刘瑾一听也劝道：“就是啊，殿下这宫外哪有什么好吃的？还是回宫吧。”朱厚照摆手道：“不回去，不回去，休得啰嗦，找地方吃饭，饿死了。”说罢朱厚照向前走去，张知节朝刘瑾他们耸耸肩表示自己也没什么办法，刘瑾见朱厚照铁了心不回宫，也是无奈。几人走完小巷，转身来到了大街上，却发现一个高宅大院张灯结彩十分喜庆。朱厚照看着那‘张府’两个字，想了想对刘瑾道：“张定远是不是请假回去给老夫人过寿了？”刘瑾躬身道：“殿下好记性，张统领是说请假回家给老夫人过寿。”朱厚照摸摸下巴道：“该不会就是这家吧，这是不是张定远家？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 张大傻犯花痴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515054.html",
		"content": "    刘瑾怔了怔道：“殿下，这奴婢也不知道啊。”张知节好奇道：“张定远是谁？”刘瑾笑道：“张统领是东宫侍卫统领，今天正好请假了，所以小侯爷没见到。”张知节笑道：“有这么巧吗？找个人问问。”张知节上前几步拉着个路人笑着问道：“大哥，这是谁家啊？张灯结彩的有什么喜事吗？”那人见张知节虽然年纪不大，却是富贵逼人气宇不凡，不敢怠慢笑道：“公子不知，这是张家，听说张家大爷是宫里的侍卫统领，张家老夫人今天过寿呢。”张知节拱拱手道：“原来如此，谢了。”张知节回来笑道：“真是巧了，还真是张统领家，要不咱们进去蹭个饭？”张知节知道朱厚照打算进去吃饭了，所以直接问了，免得他不好意思说，蹭饭也好，省钱。朱厚照脸色一红道：“怎么能叫蹭饭呢？咱们正巧路过，进去给老夫人祝寿呢。当然了，祝寿嘛，吃顿寿宴沾沾老夫人的福气嘛。”刘瑾张永谷大用连连点头附和道：“殿下说的是，殿下说的有道理。”张知节一摊手笑道：“那啥，我的殿下，有礼物吗？咱们总不能空手上门吧。”朱厚照脸色一红讪笑道：“这哪有礼物啊，刘瑾，你们带礼物没？看看身上有什么？”刘瑾眼珠一转，笑道：“殿下忘了，咱们东宫里已经下了赏赐了。”朱厚照一听顿时拍手笑道：“对，对，既然已经送了礼了，去吃顿饭也是理所当然的了。”张知节点头笑道：“既然这样咱们就去吧，进去后让张统领带着咱们去给老夫人祝寿，殿下说点好听的。”朱厚照点头笑道：“好，就这样。”朱厚照又迟疑道：“就这样直接进去？不好吧？”张知节笑道：“这还不简单，让刘公公去门房亮腰牌，张统领自然就出来了。”朱厚照听了眼睛一亮挥手道：“刘瑾，快去。”门房上的人其实早就注意到了张知节几人，见刘瑾来了，门房里的人迎了出来见刘瑾穿着不凡倒也客气，打个千道：“这位爷不知何事？”刘瑾掏出腰牌来往前一递道：“咱家刘瑾，来自东宫，有事要见张统领。”门房上的人知道自己大爷就在东宫做事，见刘瑾来自东宫不敢大意，笑道：“公公请先里面喝茶，小的这就去禀报我们爷。”刘瑾心想太子殿下还在那边站着，我怎么敢进去喝茶，摆手道：“喝茶就不必了，咱家就在这等。”门房上的人听了心里一惊，这连茶都不喝，听起来似乎来者不善啊，打了个千就急匆匆进去禀报去了。张定远正在陪客，见一个下人急匆匆来到跟前，心里有些不悦。下人见了张定远赶紧过去紧张的小声道：“爷，外面来了位叫刘瑾的公公，说是来自东宫，有事要见爷。”张定远眉头一皱心道，刘瑾怎么来了，虽然同在东宫，两人却是不熟，难道殿下有何旨意。下人见张定远皱眉，小声道：“小的请他去茶房喝茶，他没去，要在门口等。”张定远听了心里也觉得疑惑，带着下人直奔大门处，出了大门见果然是刘瑾。张定远抱拳道：“不知刘公公大驾光临。”刘瑾笑呵呵道：“可不是咱家大驾光临。”说完往指向不远处，张定远定睛一看，呵，原来是这位大驾光临。张定远连忙就要行礼，张知节连忙道：“张统领别，这人多嘴杂的。”朱厚照一听连忙道：“免礼，免礼。”张定远抬头看了一眼旁边这位先出声的年轻人，心道：这是谁啊。刘瑾笑道：“这是殿下陪读，寿宁侯家小侯爷张知节。”张知节见朱厚照不说话只能开口道：“张统领，殿下今日微服私访，路过贵府，想起老夫人今日过寿，所以想凑个热闹，给老夫人祝寿。”张定远压下所有疑问对朱厚照躬身道：“末将真是求之不得，殿下能来真是蓬荜生辉啊。”张定远陪着朱厚照往里走，却不是去大厅的方向而是去往后花园。张定远知道朱厚照毕竟身份尊贵，去大厅肯定是不合适的。朱厚照一路上走走看看，觉得非常新鲜，转过头来对张知节笑道：“普通人家原来是这个样子啊，倒是跟宫里大不相同。”张定远陪着朱厚照到了后花园的一处水阁，此处风景颇为秀致，朱厚照点头道：“这个地方不错，有点意思。”张知节见朱厚照正在兴致勃勃的四处打量，悄悄拉了拉张定远的衣袖。张定远悄悄落后两步，张知节小声道：“张统领，殿下还没吃饭呢。”张定远点头会意。张定远又陪着说笑了了几句就下去准备去了。朱厚照却是不想在阁子里安稳坐着，这个年纪朱厚照就跟猴一样。突然一个好听的女声传来：“你们是谁？怎么会在这里？”几人回头一看，却是有两个十二三岁的姑娘不知何时走了过来，见到这后花园里竟然有陌生男人，顿时大吃一惊。朱厚照被两个小姑娘质问顿时脸色一红不知所措道：“两位小娘子，我们是张定远的客人。”左边的小姑娘双手掐腰气呼呼道：“小娘子？敢叫本小姐小娘子？你才是小娘子呢！”朱厚照被这个小辣椒骂的一愣，觉得不知咋说了，转过头去想示意张知节救场，却见张知节定定地看着人家，跟个傻子似的。小姑娘见朱厚照愣头愣脑的，又见张知节傻乎乎的就知道盯着她们俩看，心里觉得有些不信：我哥还有这种傻不拉几的朋友？左边小姑娘想要再说些什么，右边的小姑娘警惕地看着几个陌生人，拉了拉左边的小姑娘的袖子小声道：“别说了，赶紧走啊。”左边的小姑娘不情愿的哼了一声，这才和右边的小姑娘手挽着手按着原路走了。朱厚照见到两个小姑娘走了，顿时郁闷了，自己好像被鄙视了。再看看张知节，还傻乎乎的看着人消失的地方。朱厚照晃了晃张知节道：“张大傻，人走了，别犯傻了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 坑队友",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515055.html",
		"content": "    被朱厚照晃了一下，张知节这才醒了过来，见张知节一脸懵逼的样子，朱厚照怪声怪气道：“知节啊，窈窕淑女，君子好逑。”张知节没好气道：“球，你知道什么？”朱厚照阴阳怪气道：“我是不知道什么，我就是见到了一头色狼，见了漂亮小姑娘就挪不动步了。”转过头来对刘瑾笑道：“老刘，你看到色狼了没？”刘瑾赶紧不住地点头道：“看到了，看到了，好大一只。”张知节也有点不好意思，毕竟刚才自己表现的是有点逊。张知节抬头转移话题道：“哈，今天天气不错哈？”朱厚照两眼一翻道：“张知节，你真傻！”张知节顿时怒了：“哈？我傻？小娘子，你说傻不傻啊？啊？”朱厚照顿时急了，脸红道：“张知节，你要敢再提这个我就撕烂你的嘴！”说完看了刘瑾张永谷大用三人一眼，刘瑾看向张永谷大用道：“那啥，刚才发生了什么？我怎么什么都没听到！”张永和谷大用连忙摇头道：“我也没听到，什么都没听到！”朱厚照听了满意的点点头，这时张定远领着几位丫头端着十几个食盒走了过来。丫鬟们将食盒在阁子里摆好，张定远笑道：“家厨做的，比不上宫里的御厨，殿下将就吃两口。”朱厚照早就觉得饿地能吞下一头牛了，摆摆手道：“行了，行了，你去忙你的去吧！”张定远行了个礼就退了出来，张知节也悄悄跟了出来。“张统领，这边说话。”张知节拉着张定远到一边去了。张知节红着脸咳了一声道：“张统领，殿下嘱托我来问个事。”张统领听了脸色一正道：“哦，不知道殿下还有何事吩咐？”张定远心里疑惑，太子有什么事不能当面说？第一次干坏事，还有点小紧张，张知节搓了搓手道：“是这么回事，刚才有两位姑娘从这里路过，有一位身穿绯红色衣服的，一位身穿淡紫色衣服的，那位身穿绯红色衣服的衣服还有点凶。”张定远一听心里有点紧张，难不成得罪了太子殿下？张知节接着说道：“那啥，殿下让我问问你，那位穿淡紫色衣服的是谁？”张定远一头雾水，问道：“殿下想知道那位穿淡紫色衣服的是谁？”张定远猛然想到一个可能，不是吧，难道是看上人家了？这，太子才多大啊？张知节看到张定远一脸吃惊的样子，知道他心里在想什么，只能暗道一声对不住了小殿下，小声道：“那啥，张统领也别多想，还是去问问到底是谁吧。”张定远如梦初醒点头道：“哦，哦，好，好，我这就去找内人问问。”心里恍然，怪不得殿下要找张知节传话，原来是这么回事啊。张知节送走了一脸唏嘘的张定远，转身进了阁子，朱厚照已经开吃了。朱厚照招呼道：“知节，快来吃，张定远家这厨子不错啊，挺好吃的。”张知节收拾心情笑道：“不是厨艺多好，是今天饿惨了，吃什么都觉得好吃。”朱厚照点头只顾着吃，张知节却是食不知味，他又想起了刚才那个穿淡紫色衣服的小姑娘，那张熟悉的面容！想起了那张熟悉的面容，张知节的思绪仿佛又回到了千年之后的世界。张知节曾经很喜欢过一个女明星，小的时候墙上挂满了她的海报。当然张知节并不是什么脑残粉，甚至连粉丝都算不上，随着年龄的增长，也渐渐不怎么关注，但是却一直是一个美好的回忆。只是怎么会在这里碰上一个长的跟她一模一样的人，真的很像小时候的她。难道她也穿越了？在这个世上还能碰到另一个穿越的人？张知节真的很想弄清楚这是怎么回事，所以当时张知节就懵了。这个时候的女孩都是养在深闺人未识，要是今天不打听清楚她是谁，以后想打听都没法打听。所以张知节急中生智只能坑队友了，坑队友，无压力。话说这绯红小姑娘和淡紫小姑娘其实也在讨论刚才发生的事。两位小姑娘转身离开之后，在路上看到了张定远带着丫鬟们提着食盒急匆匆往水阁的方向而去。不过张定远急着去给朱厚照送饭，哪会注意到小径花丛里的两位小姑娘。淡紫小姑娘笑道：“你就不要瞎操心了，看来不是他们乱走，而是你哥把他们安置到水阁的，你哥还亲自去送餐，看来是贵客啊。”绯红小姑娘嘟着嘴道：“什么贵客啊，两个傻乎乎的小鬼。”嘴里这么说着，心里其实明白那两个人出身一定不简单。张定远急匆匆来到了张府招待女眷的地方，招呼丫鬟将夫人请了出来。张夫人知道太子殿下来了，毕竟有些事都是张夫人张罗。张夫人看到自己的丈夫急匆匆而来问道：“怎么了，爷？殿下可有什么不满？”毕竟朱厚照是储君，又是圣上独子，将来的皇位铁定就是朱厚照的。所以张夫人一听太子殿下来了，那自然是拿出最大的努力招待朱厚照，生怕太子有什么不满。张定远一脸不可思议道：“刚才有两个姑娘去了水阁，一个传绯红色衣服，一个穿淡紫色衣服，你打听打听是谁？”张夫人一听，脸色一白道：“今天穿绯红色衣服的只有秋意，你这个妹子是个小辣椒，不会把太子得罪了吧？”张定远顿了顿道：“那倒不是，殿下打听那位身穿紫衣的是谁？”张夫人一怔，然后一脸不可思议道：“不会吧？这，这，殿下才多大啊？这也太早熟了吧？”张定远眉头一皱，斥道：“说什么呢！别乱想，别乱说，去看看穿紫衣的姑娘到底是谁。”张夫人应声道：“我去问问秋意。”张夫人找到秋意的时候，一眼就看到了身穿绯红衣裳的秋意和她旁边的身穿淡紫衣裳的佳颖。张夫人不放心走上来问道：“秋意，你刚刚是不是去后花园了？”秋意点头道：“是啊，和佳颖一块去的，怎么了？”张夫人想了想，还是问到底吧，别有什么误会：“去水阁了吗？”秋意吐吐舌道：“去了，是谁在那里啊？”张夫人笑道：“你哥的朋友，别乱跑了啊。”说完意味深长的看了一眼佳颖转身走了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 香艳的洗澡澡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515056.html",
		"content": "    张夫人那是什么眼神，总觉得怪怪的，佳颖被张夫人那意味深长的目光看的心里慌慌的。秋意疑惑道：“有什么是我不知道的吗？为什么我觉得我嫂子看你的眼神怪怪的？难道要把你说给我侄子做媳妇？哇，以后你得喊我姑了？”看到秋意夸张的样子，佳颖没好气的推了她一把笑道：“有没有正型啊？你侄子才多大？一个小鼻涕虫。”秋意惊疑道：“咦？你说会不会是那俩傻子看上你了？托我嫂子打听。”佳颖听了一怔，气道：“张秋意，你要再胡说，看我不撕烂你的嘴。”看到闺蜜好像真的有点生气了，秋意吐了吐舌不敢乱说了。张夫人笑吟吟的对张定远道：“原来是定国公府家的七娘，还真是个美人胚子。”张定远一怔：“定国公府？”张夫人笑道：“徐三爷家的姑娘，还没有许人。”张定远松了一口气道：“原来是旁支。”等张定远匆匆赶来的时候，朱厚照几人已经用好饭了，张知节正焦急的等待呢。见张定远来了，张知节使个眼色，俩人出来细谈。张知节直奔主题道：“张统领，打听出来了没？”张定远一怔，张知节怎么这么急，然后恍然大悟，真是皇上不急太监急，真会溜须拍马，怪不得只做了一天的陪读，就和太子好的跟什么似的。张定远小声道：“打听出来了，是定国公府的小姐。”张定远心里顿时不淡定了，这身份可以啊。张定远解释道：“是定国公徐永宁的二弟徐永贞的孙女，她父亲排行老三，而且徐永贞是庶出。”张知节顿时送了一口气道：“原来不是国公府嫡支啊。那啥，有人家了没？”张定远笑道：“没呢。”张知节顿时眉开眼笑道：“这就好，这就好。”张定远看着眉开眼笑的张知节有点糊涂，这画风有点不对啊，知道人家姑娘没许人家，你张知节一脸眉开眼笑一脸猥琐是怎么个意思？张知节看到张定远看自己的眼神，咳了一声道：“那啥，我会禀报殿下的，注意保密哈。”说完有点心虚的溜回了水阁。回去的张知节心情大好，解决了一桩心事，朱厚照狐疑道：“你跟张定远出去嘀咕什么呢？”张知节遮掩道：“没什么，殿下咱们是不是去拜访一下老夫人，然后告辞了，这打扰老张也不好。”张定远带着朱厚照去给老夫人祝寿，张知节一路探头探脑的，可惜并没有再看到那位姑娘。老夫人处早就知道消息了，只留了几个婆子，连个丫鬟都没留，让张知节大失所望。张知节悻悻的出了张府，张定远这是防他们当防贼呢，啊不，当防色狼呢。出来后，张知节也没心思再逛了，就劝道：“殿下，还是回宫吧，天色不早了。”这真是说到了刘瑾他们的心坎里去了，刘瑾张永谷大用三人七嘴八舌的围着朱厚照轰炸。朱厚照也觉得有点累了，只好勉强点头表示回宫。张知节将朱厚照送到了宫门处就告辞了，坐上周兴的马车，张知节舒服的伸了个懒腰，今天可实在是累坏了。进了门正巧碰到了张知节的便宜老爸，张知节规规矩矩的站好，硬着头皮喊了声“爹”。没办法，这个时代奉行棍棒底下出孝子，家暴什么的时常发生，邻居听到隔壁孩子惨叫都会赞叹一声家风严谨。张知节可记得红楼梦里贾宝玉差点被他老爹打死了，大板子拍在身上，想想张知节都得打个冷战。张鹤龄站住问道：“听说你去宫里给太子做陪读了？”张知节规矩道：“是皇后娘娘吩咐的。”张鹤龄“哼”了一声道：“瞎折腾，既然去了就好好听太子的吩咐，记得别闯祸。去吧！”张知节点头答应，待张鹤龄走远了这才迈步向自己的院子走去。还未进院子，香芋就已经迎出来了，满面笑容嗔道：“二爷可回来了，都挂念死我们了！一整天了也不遣人来报个信儿，娟儿姐都不知道在二门处转了不知多少圈了。”娟儿听到声响掀开帘子出来笑道：“你个小蹄子，说自己就说自己，牵连上别人干什么？”娟儿笑道：“二爷，热水都已经预备好了，二爷洗个澡去去尘吧！”张知节听了脸色有点红，不过走了一天身上确实粘糊糊的，点了点头，娟儿已经去准备了。张知节坐下刚端着翠墨递上来的茶喝了两口，娟儿已经打开帘子道：“二爷水好了。”张知节起身跟着娟儿去了浴室，香芋已经在那等着了。进去之后站定，娟儿和香芋开始给张知节解衣。虽然已经不是第一次了，张知节还是有些不好意思。不一会，张知节就光溜溜的了，红着脸去浴桶里坐下，娟儿和香芋挽起袖子开始拿着丝巾细心地给张知节洗起来。两个明媚娇好的小美女给自己洗澡，香艳是香艳了，不过张知节还没有习惯。张知节两手扶在桶沿上，任由娇嫩的小手在自己的的肌肤上划过，张知节不自觉的就肌肉紧绷。洗个澡洗得自己好累啊。娟儿笑道：“奇怪了，二爷病了一场洗澡开始害臊了。”香芋奇怪道：“洗澡有什么好害臊的，不是一直都是这么洗嘛。”说完吃吃笑道：“我知道了，二爷长大了。”张知节囧的不行，自己这是被调戏了吗，作为一个受过爱情动作片高等教育的人，竟然被自己丫鬟小萝莉调戏了！娟儿看出张知节的难为情笑着解围道：“二爷今天入宫，还好吗？”张知节松了一口气道：“还行，挺好的，太子殿下爷挺好相处的。”张知节又问了自己不在，家里的情况，说着话缓解了紧张的情绪。洗完之后，张知节红着脸任由娟儿和香芋给自己细细的擦干身体，穿上新的衣服，这才在香芋的笑声中逃一样出了浴室。出了浴室张知节搓了搓有些发烧的脸，进去坐在椅子上喝茶，等着娟儿和香芋收拾妥当。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 家常",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515057.html",
		"content": "    张知节带着丫鬟朝着母亲的院子走去，春风拂面，一派欣欣向荣的气象，张知节的心情大好。自己终于迈出了坚实的一步，顺利的接近了朱厚照，也许自己已经像一只蝴蝶影响了历史的进程。进了门见到母亲正坐在炕上喝茶，张知节摆正心态，快步上去请安。张夫人见了连忙拉起来，拉着张知节的手上下打量，见没有什么磕着碰着，这才放心的点点头。张知节见状笑道：“我都多大人了，是入宫做陪读，又不是骑马打仗，您尽管放心就是。”旁边的彩霞插口笑道：“瞧瞧二爷的嘴，可比以前会说多了。”张夫人听了也很高兴，笑问道：“今天都干什么了？”张知节笑着回道：“上午杨学士来讲了会《孟子》，后来有事走了，太子无聊就带着我们出宫了，正巧东宫侍卫统领张将军家里老夫人过寿，我们就去热闹了热闹。”张夫人高兴道：“以前老是拘着你，你自己也不愿出去走动，现在好了，出去历练历练，多认识些人，你也快要长成大人了，不能总是待在后宅里。”说完有些感慨道：“一转眼你就这么大了，快要成亲娶媳妇了。”张知节有些无语，虽然知道这个时候的人成亲早，但是还真不习惯，张知节敷衍道：“成什么亲啊，这样就挺好。”张夫人听了反而乐了，拍了一下张知节笑道：“刚说你长大了，又孩子气，人长大了自然要成亲的。”张夫人抿嘴笑道：“你放心，娘一定给你挑个好媳妇。”张知节嘟囔道：“这哪跟哪啊，还早着呢！”正说着有小丫鬟上来禀报说饭好了，于是开始传饭，古人讲究食不言寝不语。张知节开始安静的吃饭，心里却想着成亲这件事估计自己实在没什么发言权，父母之命，媒妁之言，就是没自己什么事。结婚啊，这么大的事竟然没自己什么事，还有比这更坑的吗？一想到自己将来成亲了结果自己一点都不了解，甚至以前都没见过面，连长啥样都不知道，张知节就觉得十分恐怖。想着想着张知节不由又想到了在张府里见到的那位有着熟悉面容的紫装姑娘。张知节在这里怔怔地一边吃一边想着事情，没有注意到侍立在一边的丫鬟们都看着他掩嘴偷笑。估计明天，哦不，估计今晚关于张二爷连吃饭都在想着娶媳妇的八卦就传遍全府了。吃过饭的张知节以累了为借口告别张夫人忧心忡忡的回了自己的院子。翠墨没有跟着去往上房，见张知节一脸苦闷的回来了，心里不解，走的时候还好好的，怎么吃完饭心情就变了。翠墨悄悄的问香芋道：“发生什么事了？二爷怎么看起来不高兴的样子？”香芋嘟着嘴道：“还不都是因为二奶奶的事！”翠墨瞪着大眼睛一脸雾水道：“二奶奶？什么二奶奶？”香芋朝着张知节的方向怒了努嘴道：“呐，当然是那位的二奶奶。”翠墨大吃一惊，这一顿饭的功夫就发生了这么大的事，八卦之火熊熊燃烧，拉着香芋急声道：“好姐姐，快跟我说说，什么时候定下来的事？哪家的小姐啊？二爷什么时候成亲啊？”张知节实在听不下去了，过去拍了一下香芋的头道：“瞎说什么呢？什么二奶奶？整天就知道瞎琢磨。”说完拉着翠墨道：“走，走，来给爷捶捶腿，别听她胡说八道。”张知节躺在炕上，被丫鬟们服侍着的时候，徐光勉却皱着眉头正在听着小厮的汇报。徐光勉在京城混了这么多年也不是白混的，虽然嚣张跋扈，但心眼儿却不缺。张知节和朱厚照他们走了之后，徐光勉立即安排小厮带着人跟踪起来。徐光勉对张知节报的YN沐家的名号半信半疑，况且徐光勉也想知道他的落脚点在哪里。所以徐光勉嘱咐小厮一定要跟紧了，看看他们都去了哪里，干了什么事，见了些什么人。至于张知节和朱厚照则完全没有想到会有人跟踪他们，当然了或许也是心里根本就不在乎。徐光勉坐在那里，仔细的听着小厮道：“他们出了巷子在一个张府的大门待了一阵，后来张府出来了个男子将他们领进了府邸。小的打听了一下，原来那家是英国公府的旁支，张府的大爷在东宫坐侍卫统领，今天正巧是张府老夫人过寿。”徐光勉听到英国公府，脸色微微一变，心里沉吟：英国公家和自己家虽然都是国公府，但是英国公却是大明公卿第一家。自己在京里混了这么多年，世家子弟鲜少有自己不知道的。毕竟圈子就那么大，更别说英国公府这样的豪门大族子弟。徐光勉心思电转，没有出声，小厮见状接着说道：“他们在张府待了很长一段时间，他们出来后就直接去了皇宫，那位小公子带着几个人入了宫。”听到这里徐光勉脸色变得很难看厉声道：“你没看错？是不是只有那个太监入了宫？那个小公子不应该和那沐什么是一起的吗？”小厮见徐光勉脸色大变，紧张的咽了口吐沫道：“爷，小的保证没看错，那位小公子带着三个人入了宫，只有那个叫沐什么的独自离开了。”徐光勉面沉似水道：“接着说。”小厮赶紧道：“那个叫沐什么的就上了马车，去了，去了寿命候府。”徐光勉脸色有些发白，双手攒得关节都青了。寿命候府的公子入宫给太子做陪读的事早就传开了，徐光勉也曾听说过。徐光勉坐在那里眼神有些晦暗，原来他不叫沐什么，而是叫张知节。那么那位小公子有太监跟着，去了东宫侍卫统领家，最后又回了宫，那么他无疑就是太子了。事情一下子都串起来了，徐光勉想到自己差点把他太子打了，瞬间就出了一身冷汗。要是自己真把太子打了，不用皇上怎么样，老爷子可能就先把自己活活打死了，不，不是可能，是一定。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 要让他跪着唱征服",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515058.html",
		"content": "    就在徐光勉被吓得辗转反侧夜不成寐的时候，张知节也是想着自己的心事辗转反侧，直到夜深了这才迷迷糊糊睡着了。早晨醒来的张知节还是困的直点头，真是不想起啊。不过这个时代可没有睡懒觉一说，没有闻鸡起舞那么夸张，但是天亮了就得起床。张知节在娟儿香芋的软语催促下磨磨蹭蹭的起来梳洗了，一个小丫鬟走进来回道：“二爷，门房上送来了一张请帖。”娟儿疑惑道：“谁一大早来送请帖？给二爷的吗？”张知节接过来一看信封上写着：张知节贤弟亲启。张知节纳闷地打开抽出来看去：愚兄虽早知贤弟之名，怎奈一直无缘得识，以致昨日误会一场，今晚特在醉香楼设宴，美酒佳肴，软玉温香，还望贤弟赏光一聚。落款是徐光勉。张知节嘴角微翘，想起了那位姑娘正是定国公府的人，真是瞌睡来了就有人送枕头啊。张知节又仔细看了一遍请帖，醉香楼，软玉温香，仔细搜索了一下记忆，眼前划过一道亮光，难道是青楼？张知节一想到青楼就激动了，终于能见识见识青楼是什么样子了。前世的张知节没去过失足之地，不过心向往之。他是典型的有贼心没贼胆，晚上路过红灯区都走的很慢，眼巴巴的往里瞅。要是里面穿着暴露的小妞对他招手，张知节就红着脸向兔子一样跑开了。苦逼的宅男也就能过过眼瘾，动手都不敢更别说动枪了。所以张知节曾无数次憧憬过古代的青楼，没有艾滋，没有扫黄，无数的文人士子还无耻的吹捧嫖个娼是风雅之事。娟儿看到张知节好像挺激动的，不由好奇道：“二爷，谁送的帖子啊？”张知节笑道：“是定国公府的一位公子，昨天认识的一位朋友，今晚请我吃饭，你们晚上就不用等我了。”张知节想了想，进了书房将帖子压在了一摞书里，这才带着丫鬟去给母亲请安。朱厚照正坐在那无聊的打哈气，见张知节进来行礼，无力的抬了抬手道：“免礼吧，费这劲干什么？”“话说定国公府那小子找你麻烦没？”朱厚照有气无力道。张知节坐下贱笑道：“那小子跪了！”朱厚照有点精神了，疑惑道：“跪了？什么意思？”张知节笑道：“就是服软了，今早下帖子给我要宴请我呢。”朱厚照眼珠一转道：“要不咱们中午去？”张知节得意笑道：“不是中午，是晚上，而且不是咱们，是我去。”朱厚照有些失望，晚上自己是绝对不可能偷偷溜出宫的，恨恨道：“十有八九是鸿门宴，把你揍成猪头。”张知节笑道：“还鸿门宴？我会让他唱征服的。”朱厚照纳闷道：“唱征服？啥意思。”张知节咳了一声，唱道：“就这样被你征服，就是个样子。”朱厚照摸了摸下巴感兴趣道：“有点意思，下次一定要再让他请一次，我也要让他唱征服。”张知节听了目瞪口呆，我就随便一说，说着玩的，人家堂堂国公府公子啊。朱厚照又一想，这样就跟张知节一样了，随即拍手高兴道：“有了，我要让他跪着唱征服，对就是这样，让他跪着唱征服。”张知节崩溃了，想一想那个画面，朱厚照坐在那里手里端着一杯酒狂笑，徐光勉跪着唱征服。这画面太美不敢看，辣眼睛。张知节摸了把汗不敢再说话了，打死都不能让别人知道是自己教的。要是朱厚照以后真的来这个，看着谁不爽就让他跪着唱征服，那自己绝对会被人打死。张知节在胸前画了个十字，可怜的徐光勉，阿门。结束了一天的课业，张知节摇了摇昏昏沉沉的脑袋，恍如隔世。张知节叹道：“多亏今天没提问，要不然真没法过了。”朱厚照撇嘴道：“怕什么？不过有个人陪着我受罪的感觉还不错。”张知节伸个懒腰道：“去赴宴去。”朱厚照立即不淡定了，张知节看朱厚照的脸色有点黑，干笑几声溜走了。醉香楼名闻京城，一是醉，美人醉，美酒醉；二是香，美人香，美酒香。夜晚的醉香楼灯火辉煌，欢声笑语不绝，这是一座名副其实的销金窟，出入的都是贵族子弟，豪门公子。周兴黑着脸驾着马车来到了醉香楼近旁，为什么周兴要黑着脸呢？因为周兴觉得自己离吃板子已经不远了，因为马车里的这位爷正一脸兴奋的看着醉香楼。可以预见太太知道二爷逛青楼后，肯定是要发火的。打二爷板子，太太是不舍得的，打他周兴的板子那是必须的，唉，人啊就是这么命苦啊。张知节看着周兴黢黑的脸笑道：“周大哥，放心吧，太太不会责怪你的。”周兴不死心的再一次劝道：“二爷，咱们还是回去吧。这不是您该来的地方。”张知节挥手道：“知道了，我就吃个饭，不干别的，一会就出来了。”周兴低声嘟囔道：“进去了还能什么都不干，你也太小瞧醉香楼的姑娘了。”张知节就当没听到，迈步向醉香楼走去，一股混合着酒香和脂粉香的气息传来，一股暧昧躁动的气氛迎面扑来。张知节发现自己比想想中的还要紧张，门口的****已经注意到了张知节。而且他那双龟眼一眼就看出了张知节是个出身贵门的雏，****眼前一亮，这种人最好忽悠着花钱了。****脸笑的跟一朵皱菊一样，三两步就迎了上来。张知节跟个土包子进城一样，正探头探脑的看着，心里麻麻痒痒的跟有只小蚂蚁似的，突然一个菊花脸出现在眼前。那感觉简直就是正想凑上鼻子闻闻花香，结果传来一股大便味，太恶心了。见张知节后退了两步，****热情道：“这位爷，里面请啊。”张知节咳了一声，努力保持淡定，装作一个熟客的样子昂首进了门。大厅里温暖热闹，一个个如花似玉的姑娘裸露着雪白的****，和客人们打情骂俏。张知节正欣赏着，耳边传来一句嘲讽，“这谁家的孩子？毛都没长齐就学人来找姑娘？不会是来找奶喝的吧？哈哈哈。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 青楼，我来了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515059.html",
		"content": "    张知节心里恼怒，爷我是来参观的，顺便赴个宴而已，又不是来找姑娘的。不过张知节也知道自己说出来也没人信，不过张知节可不是吃了亏忍气吞声的人，当即讥讽道：“这么大人了出门不带脑子，哦，你根本就没脑子，因为你就是在青楼里喝奶养大的。”这位出言讥讽的胖子，一身的暴发户气质，搂着一位身材娇小的姑娘，被张知节的几句话气的浑身肥肉乱颤。胖子气的抖着脸上的肥肉道：“你找死！爷今天就让你出不了这个门！”****显然认识这位胖子，吓得在一边不敢说话，心里直叫倒霉。这时一位三十许的丽人走了出来，抿着两个酒窝笑道：“吆，胡大爷今天好大的气性啊，可得让姑娘们给大爷好好败败火才是。”这才转过身来笑道：“这位小爷面生的很啊？头回来吧？”也不等张知节回答又向胡胖子笑道：“胡大爷，给妾身个面子，让这位公子服个软，这事就过去了，大家和气生财嘛。”胡胖子哼了一声这才说道：“既然杨妈妈这么说了，爷总是要给你几分面子的。”杨妈妈又笑着对张知节道：“小公子，大丈夫能屈能伸，服个软道个歉也没什么，姐姐也是为了你好。”张知节笑了，淡淡道：“道歉？让我道歉？能受得起我道歉的可不多，就是不知道这死胖子算哪根葱？”杨妈妈没想到张知节这么硬气，顿时噎了一下，心里也有些犯嘀咕。别看看杨妈妈胡大爷胡大爷的叫着，其实胡胖子的身份在这偌大的京城里真不算什么。杨妈妈知道胡胖子的底细，不过是把自己妹妹送进了国公府给一位爷做了小妾，不过他妹妹倒也争气，很是受宠，他自己靠着国公府的招牌做买卖攒了些家底。不过能来前厅的身份都贵重不了哪里去，真正有身份的都去后院了，是以胡胖子矮子里选高的，也算是前厅里的厉害人物了。年轻人真是不知天高地厚啊，想到张知节也是来的前厅，杨妈妈笑道：“小公子，还是听姐姐的劝吧，要不然可不好收场啊。”胡胖子冷笑道：“杨妈妈还是省些心吧，我这就让人把他扔出去！”晦气，碰到只疯狗，把好好的心情给败坏了，张知节踢了一脚缩在一边的龟公道：“知不知道徐光勉在哪？去告诉他，他要请的人来了，再不出来爷就走了！”张知节话音刚落，气氛立即冷到了极点，杨妈妈直接呆了，胡胖子额头瞬间冒出一阵细密的冷汗。****被踢了一下却不敢乱动，看向杨妈妈，见杨妈妈微微点了点头，这才小跑着去了。杨妈妈心里叹息今天打眼了，虽然早就被徐光勉吩咐今晚要招待个贵客，却没想到就是眼前这个小青年。杨妈妈勉强笑道：“原来是徐爷的朋友，真是大水冲了龙王庙。”张知节却是面无表情，没有接话。杨妈妈勉强笑了笑，不再说话。徐光勉人未到声先到，老远就笑道：“哎呀，老弟，你可来了，真叫我好等啊。”看到徐光勉热情的走来招呼张知节，胡胖子已是面如土色，胡胖子心里清楚，国公府出身的徐光勉何等骄傲，能让他这样热情对待的又岂是等闲人物。徐光勉到了跟前已经发现气氛不对了，笑道：“怎么了这是，杨妈妈，张老弟大驾光临，你可得好好招呼。”胡胖子弱弱的喊道：“四爷。”徐光勉这才注意到，胡胖子也在这，这胡胖子正是将妹妹送给了徐光勉的二哥。对胡胖子的德性徐光勉也颇为了解，经常喝上两口猫尿就仗着国公府的势欺压别人，因为一直以来有些分寸，从不惹惹不起的人，所以国公府真正的爷都看在老二的面子上不去管他。心思电转徐光勉就猜到了，这胡胖子今天竟然撞上了当今皇后的亲侄子！徐光勉看着胡胖子，脸色冷了下来，杨妈妈硬着头皮道：“徐爷，这胡大爷一时糊涂，出言冒犯了徐爷的贵客。”徐光勉见张知节冷着脸不说话，心里火起，******，劳资今天请客赔罪，你还把人得罪了，那劳资不白费劲了！徐光勉冷冷的看着胡胖子道：“胡大爷！哪门子大爷！啊？！掌嘴！”胡胖子不敢多嘴，啪啪啪使劲抽了自己几个嘴巴子。徐光勉骂道：“也不睁着你的狗眼看清楚站在你面前的是谁！还不快滚！”胡胖子闻言立即向外走去，徐光勉看向张知节，却见张知节仍然面无表情，咬牙道：“爷让你滚你没听见吗？！爷让你滚着出去！”胡胖子闻言气的胸膛剧烈的起伏，回头却看见徐光勉冰冷的眼神，胡胖子脸色铁青真的就要趴下滚着出去。张知节觉得戏看的也差不多了，摆摆手笑道：“算了吧，一点小事而已。”徐光勉笑道：“还是老弟宽宏大量，既然这样那就暂且饶了他吧。”徐光勉也是松了一口气，俗话说打狗还得看主人，今天要真让胡胖子滚着出去，他二哥也丢脸，自己也不好跟二哥交代。就算这样，回去也得跟二哥好好解释解释，不过想到张知节的身份，应该也不难解释。胡胖子闻言直起腰来快步走了，实在没脸再留在这里，不但没脸留在这里，而且以后也没脸再来醉香楼了。胡胖子心里恨道：一定去二爷那里狠狠告一状！徐光勉笑道：“我让小厮一直在后院门口门等着，没想到老弟竟然跑了前厅来了。”张知节这才明白过来，原来有身份的人都去后院，闹笑话了。张知节有点脸红笑道：“头回出来玩，闹笑话了。”徐光勉笑道：“一回生二回熟，走，咱们去后院吧，后院幽静。”说完对杨妈妈道：“好酒，好菜，好姑娘，赶紧上，别藏着掖着。”杨妈妈一迭声地笑道：“一定让二位爷满意！”说着亲自在前面带路引领张知节去后院，大厅里看热闹的也都知道来了个厉害的，都散了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 就这么溜了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515060.html",
		"content": "    张知节跟着走进醉香楼的后院才知道，原来后院曲径通幽，别有洞天，十分雅致。都是单独的院落，十分隐秘，不用担心被熟人碰到而尴尬。走出曲折的花丛小径，前面出现了一个别致的院落，上面有一个题字：“逸菊之家”。哪怕张知节这种不懂书法的人都觉得字体飘逸，十分难得。徐光勉见张知节注意道小院的题字，笑道：“这可是一幅好字，醉香楼往来的也有很多文人雅士，自然免不了有人题字，不过他们却是不敢落款的，哈哈。”张知节点头道：“果然好字。”进了屋里张知节发现才发现果然不错，墙上挂的字画皆都笔力不凡。屋里摆设清新脱俗，全无前厅的庸俗。张知节站着打量墙上的字画，一个十六七岁的少女自书架后走了出来，笑吟吟欠身道：“原来徐爷请的贵客来了，奴家失礼了”。张知节转过身来，不禁暗叹好一位风情少女。好一段风流体态，娇嫩丰盈，腰若约素，眉目如画，灿如春华，皎若秋月。婷婷玉立，美目盼兮，观之如出水芙蓉，并无风尘之气。见张知节打量自己，姑娘袅袅上前施礼道：“奴家明月，见过公子，不知公子如何称呼？”张知节笑着还了一礼道：“原来是明月姑娘，在下姓张。”明月姑娘见张知节没有说出名字也不恼，嫣然一笑笑道：“怪不得徐爷设宴相邀，原来张公子真是一表人才，玉树临风。”徐光勉笑道：“你们俩就别这么客气了，既然认识了，那就是缘分，来，来坐下聊。”张知节徐光勉对面坐了，明月姑娘就坐在张知节旁边紧挨着张知节。徐光勉拍了拍巴掌，一位珠圆玉润娇媚可人的姑娘带着一串姑娘们开始上酒菜。上完酒菜，那一串姑娘们行礼下去了，那位珠圆玉润的姑娘却留了下来。徐光勉在姑娘的香臀上拍了一巴掌，笑道：“还不见过张老弟。”这位姑娘被拍了一下，扭了扭腰肢，眼睛都要媚出水来，水汪汪地看着张知节行礼道：“奴家媚儿，见过张公子。”被媚儿水汪汪的大眼睛一勾，张知节禁不住诱惑地心跳加速了几下。张知节心里感叹，真是小妖精啊，看来自己还得需要多多磨练啊。媚儿一下扑在徐光勉身上嗔道：“徐爷，你可好久没来了！我还以为你把人家给忘了呢！”徐光勉笑呵呵的顺手搂着媚儿丰软滑腻的腰肢，笑道：“先把正事办了，才好行乐，来，张老弟，昨日都是误会一场。今日老哥给你赔罪了！”说完端起酒杯敬向张知节。张知节端起来笑道：“小弟一向少出来走动，所以这才不识徐兄，引起了误会。”两人喝了一个，徐光勉这才笑道：“老弟正应该多出来走动走动才好，得空我给老弟介绍几个朋友，大家一块玩耍才是正理。”明月听了徐光勉的话更加确定知道张知节来头不小，一边思索京城里姓张的勋贵世家，一边笑道：“二位爷光顾自己喝却不理我们姐妹，哪有这样的道理？”徐光勉笑道：“明月姑娘还不敬张老弟一个。”明月眼光流转笑道：“奴家正要略尽地主之谊，还望张公子不要嫌弃。”说完端起一杯酒，抿入樱口之中。依偎到张知节怀里，媚眼如丝将樱唇探向张知节。张知节搂着秋月斜眼看去却见徐光勉早就和媚儿抱在一起喂酒。张知节就边入乡随俗了，含住了秋月的樱桃小嘴。喝着秋月嘴里送来的酒，心里一荡。在徐光勉的带领下，屋内已然春光一片。没多久张知节就已经不剩酒力。徐光勉也是早已情动，带着媚儿去了院落里的另一件屋子。屋里只剩下张知节了，秋月将张知节扶起来转过书架，竟是一个美人香闺。两人倒在软塌上，张知节迷迷糊糊的闻着佳人的幽香，上下其手。秋月知道张知节是个来头不小的贵族子弟，哪肯放弃，自然想着将张知节俘获，做她的裙下之臣。想来张知节是个雏，让他知道自己的美妙滋味，还不是乖乖的倾心自己。秋月一边亲昵张知节，一边开始给张知节解衣。张知节感受到胯下一凉，顿时有些清醒了，暗道不妙。自己只是来参观的，可不能失身在此啊，那自己可就亏大发了。于是，张知节晃晃头，把秋月姑娘推开，起身提着裤子就走，是的张知节就这么走了，走了。被推在一边的秋月迷迷糊糊的，有点懵。秋月从来没有遇到过这种情况，再加上酒劲，就这么呆在那里了。等了很久都没见张知节回来，这才确定这位张公子不见了，走了。秋月姑娘有些哭笑不得，这算什么。张知节出了后门来到大街上，这才算是真正的有些清醒，觉得就这么走了似乎有些不妥。难道还要再回去道个别，可不能高估自己定力，张知节摇摇头就这样吧。上了周兴的马车一路摇摇晃晃的回了家，酒劲又上来了，迷迷糊糊被丫鬟接回了院子。被喂了几口醒酒汤，擦了身子，沉沉睡去。娟儿拿着张知节换下来的衣服幽幽一叹，衣服上出了浓浓的酒味，还有浓浓的酒味都遮不住的脂粉味。娟儿怕被别人知道，将衣服藏了起来，准备抽空自己洗，是不敢交给浆洗婆娘洗的，生怕他们嚼舌根。娟儿将衣服藏好，这才出来吩咐香芋她们好生看着，这才起身去了上房。一路上娟儿都在纠结，要不要将这事禀报给夫人。若是禀报了夫人，二爷心里不痛快，说不定会厌了她。说是不说，纸里包不住火，最后夫人知道也得责怪她。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 春梦",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515061.html",
		"content": "    娟儿揣着满怀心思进了上房，夫人正好安歇，见娟儿来了问道：“宝玉回来了？让翠墨跑来就是，你来了，她们能服侍妥帖吗？”娟儿低首回道：“回太太，二爷喝多了，已经睡下了。香芋翠墨也大了，服侍的妥帖。”张夫人皱眉道：“喝多了？你以后劝着点。”说完看着娟儿欲言又止的样子，问道：“还有什么事？”娟儿为难道：“奴婢是还有点事，不知该说不该说。”张夫人见到娟儿这个样子心里一惊，对着屋里的丫头道：“你们先出去吧。”待丫鬟们都出去了，娟儿这才沉下一口气道：“二爷回来后，奴婢发现二爷的衣物有一股很浓的脂粉气。”张夫人听了心里咯噔一下，脸色阴沉道：“还有谁知道？”娟儿回道：“只有奴婢知道，衣服也没敢送去浆洗房，奴婢明天自己洗了。”张夫人松了口气道：“你做的对，是哪个杀千刀的下的帖子？”娟儿回道：“是一个叫徐光勉的。”张夫人沉思，儿子大了通了人事也是常情，没什么大不了的，怕的就是被勾去青楼妓馆，不知节制被下流胚子用风流手段淘坏了身子。既然尝了人事，堵不如疏，张夫人幽幽道：“娟儿，你跟了宝玉四年了吧？”娟儿心里一跳回道：“回太太，是的，有四年了。”张夫人道：“这几年你对宝玉的上心，我是一直看在眼里的，你先回去吧，记得嘴紧一些。”娟儿告退出来，一路上心乱如麻，夫人话里有话啊，不知道到底是个什么意思呢。难道是要，想到这里娟儿有些脸热，暗啐一声，娟儿你个小浪蹄子。想着想着又幽然一叹，自己已经十六岁了！张知节做梦了，美梦，香艳的美梦。张知节正在和一个美女激情的滚床单。美女一会变成大明星穿着现代性感的衣服，一会又变成古装的明月，一会又变成了身边的丫鬟娟儿。然后，张知节就觉得小腹一热，就醒了。作为一个过来人，张知节知道发生了什么，自己悲催的湿身了。感受到内衣里黏糊糊的，张知节心里一万头神兽跑过，这该怎么办？！黏糊糊的实在难受，张知节慢慢的坐起身来，留意外间娟儿的动静，想悄悄换身里衣再说。结果，张知节刚坐起来，外间就传来娟儿的声音：“二爷醒了？可是口渴了，我这就给二爷倒茶。”娟儿这些年睡在外间就是应对张知节起夜口渴的情况，一点点动静就能惊醒娟儿，况且今夜的娟儿辗转难眠。张知节暗道不好，这下麻烦了，太难为情了，丢人丢大发了。不过想到自己的衣物早晚都得经手娟儿，张知节只能硬着头皮上了。娟儿掌了灯，倒了一杯茶走了进来，虽然娟儿披上了衣服，不过依然露出了大片雪白的肌肤。张知节不由又想起了梦里的画面，禁不住老脸一红。张知节还真有点口渴了，喝了茶，红着脸道：“娟儿姐，给我找身里衣换上。”娟儿笑道：“爷，您睡糊涂了，您回来的时候已经给您擦了身子，换了新的里衣。”张知节咬了咬嘴唇道：“再换身新的。”娟儿虽然诧异却依言又去拿了一套干净的，递给张知节。张知节红着脸脱了里衣递给娟儿，娟儿一把接过，才发现手里黏糊糊的。又不像是尿了的样子，十六岁的娟儿已经粗知人事，猛然间想到了平常姐妹们嚼舌根的话，明白过来，臊的满脸通红。虽是臊的脸红，娟儿还是体贴道：“二爷先别穿，我去拧条热毛巾，二爷擦一擦吧。”张知节也觉得还是黏糊糊不舒服，红着脸点了点头。张知节拿着热毛巾擦着，娟儿红着脸咬着贝齿道：“二爷，怎么，怎么就流出这些脏东西。”张知节呐呐道：“古人云，精满则溢，就是这个样子了。”张知节重新穿上里衣，看着娟儿手里的里衣小声道：“好姐姐，可千万别让人知道。”娟儿红着脸嗔道：“我知道，放心吧，我明天偷偷洗干净。”感受到屋里暧昧的气氛，看着娟儿窈窕的身材，精致的面容，闻着浮动的暗香，张知节心里一荡。娟儿被张知节火热的目光看的心里小鹿乱撞，紧张道：“爷，早点睡吧，明天还得入宫呢。”张知节心里默念阿弥陀佛，点头趴下睡觉。娟儿给张知节窝了窝被角，将张知节换下的里衣藏起来，这才满怀心事的重新躺下。张知节和朱厚照正在杨廷和抑扬顿挫的魔音中魂游天外，突然被一阵脚步声惊醒了。两人对视一眼目露诧异之色，杨廷和也是面色不悦。一个小太监进了殿行了一礼道：“娘娘召见张知节。”张知节有些莫名其妙，杨廷和却是面色复杂的看了一眼张知节，挥手道：“去吧。”朱厚照见张知节也是一脸懵逼的样子，心里的好奇就像被猫爪子挠一样，赶紧使了个眼色给一边的谷大用。谷大用点头，悄悄出去了。张知节跟着小太监向坤宁宫而去，路上好奇道：“公公，不知娘娘因何事召见我？”小太监笑道：“这个咱家就不知道了，不过小侯爷是娘娘的侄子，一向受娘娘记挂，想来自然是好事。”张知节纳闷了，不知道是什么事让皇后在上课的时候召见自己，难道是陪朱厚照出宫的事东窗事发了？不过也不该啊，这事瞒不住的，别说今天才知道了，怕是朱厚照刚出宫门皇上就知道了，要召见也应该是昨天啊。到了坤宁宫，见了皇后娘娘，皇后撇了一眼张知节吩咐周围道：“你们都下去吧。”宫女太监们应声行礼下去了，张知节心里一紧，貌似有大事要发生，不过任他想破脑袋也不知道是什么事。宫女太监们都下去了，皇后身边只留下了一个太监两个女官，皇后沉吟了一下这才道：“知节，你还年轻不要被浪荡子勾引去了不该去的地方，要把心思用在正道上。”张知节心里一万头神兽跑过，哪个缺德玩意儿坑我，告劳资黑状。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 风波起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515062.html",
		"content": "    张知节无奈，脸红着分辩道：“娘娘，冤枉啊，娘娘也知道，我没大出过门，所以昨天定国公府的徐光勉给我下帖子请我去醉香楼吃酒，我也不知道那是什么地方啊。也是去了才知道，我吃了酒就吓得溜走了。”张皇后将张知节召过来也只是嘱咐一下，听到张知节的解释倒也满意，笑道：“你得多留个心眼才是，今天御史都上折子了。你既然做了太子的陪读，很多人都盯着你，你行事也要谨慎一些。你且安心回去，我会跟皇上解释清楚的。”出了坤宁宫，张知节一边往回走一边沉思，这件事情到底是巧合还是徐光勉设的局，自己还是太嫩啊。同一时间锦衣卫指挥使牟斌正在御书房里见驾，牟斌禀报完了事情，弘治皇帝却是不置可否。牟斌抬眼偷偷看了一眼，却见皇帝拿起了一本折子翻开道：“寿宁侯家的小子昨晚去青楼了？”身为锦衣卫指挥使牟斌自然是耳目灵光，早就知道有御史弹劾张知节的事了，估摸着皇帝要问起，所以早就做好准备了。听到皇帝问询，牟斌回到：“回皇上，张知节昨夜确实去了醉香楼，不过”皇帝问道：“不过什么？别吞吞吐吐的。”牟斌就将张知节昨夜的情形简要描述了一下。如果张知节在这里，一定会吓得毛骨悚然，描述的一点不差，就跟牟斌在一边亲眼目睹一样。皇帝听了目瞪口呆道：“就这样，吓得提着裤子就溜了？”牟斌忍住笑回道：“回皇上，是的，就那样溜了。”皇帝忍不住“扑哧”一声笑了起来：“哈哈哈，没想到这小子倒也是个活宝。”笑完将弹劾张知节的折子扔在一边，对侍候在一边的太监王岳道：“留中吧。”张知节回到东宫的时候，杨廷和已经走了，就是不知道朱厚照又用的什么法子。见到张知节回来，朱厚照一下子从椅子上蹦了起来，猥琐的朝着张知节笑了笑，然后鬼鬼祟祟的朝着张知节招手。张知节有点莫名其妙，而且刘瑾他们都不在，就走过去，朱厚照一把拉住他拖着往隔间走。张知节纳闷道：“刘瑾他们呢？”朱厚照挥挥手道：“让我赶出去了。”然后朱厚照贱笑道：“知节，你昨晚去哪了？”看着朱厚照这贼眉鼠眼的样子，张知节恍然大悟，原来朱厚照也知道了。真是好事不出门，坏事传千里。张知节无奈道：“不幸被殿下言中了，徐光勉那小子昨晚设了个鸿门宴。”朱厚照诧异道：“怎么就鸿门宴了？不是那什么吗？”张知节翻了个白眼道：“这是个局！言官都上书弹劾我了，这下好了，黄泥掉在裤裆里，不是屎也是屎了。”朱厚照无所谓道：“言官就是耍嘴皮子，怕什么！来，来，说重点！”张知节疑问道：“什么重点？”朱厚照咬牙道：“你，说，什，么，重，点！”张知节哪里肯说，遮掩道：“你想多了，哪有什么重点，就吃了点菜喝了点酒。”朱厚照气道：“张知节你就这么不厚道啊！”张知节无奈，只能挑着点说了说。朱厚照听得十分兴奋，听到最后又疑问道：“你真的就这么走了？”张知节认真道：“真的，我是一个有原则的人。”朱厚照意犹未尽道：“好吧！”张知节总算松了一口气，结果朱厚照眼珠一转道：“知节，你是不是有丫鬟？”张知节无语了，一幅被打败地样子。朱厚照挤眉弄眼道：“老实交待，你有没有？嗯？有没有？”张知节摊手道：“没有，什么都没有。”朱厚照顿时失望了。张知节好奇道：“殿下，你这才多大啊？怎么就知道这些？”朱厚照老实道：“我跟你说啊，我小时候玩躲猫猫，躲在一边听宫女说的，那时候不懂，直到这两年才渐渐懂了。”朱厚照又可怜巴巴道：“可是我宫里连个宫女都没有，全是老嬷嬷和太监。”看到张知节那惊讶的眼神，朱厚照呐呐道：“其实我也只是模糊知道，倒不是要发生什么，我只是好奇。”原来朱厚照这么小的年纪就知道男女之事了，他一直憋在心里，这其实并不是好事情。等到他登基之后，憋了这么多年肯定一下子就放纵了，年纪轻轻十五六岁的年纪，不知节制，怕是直接损了身子，也许这就是他没有子嗣的原因。可叹弘治皇帝没有给太子朱厚照宫里分配宫女，就是怕她们勾引朱厚照，小小年纪损了身子，却没想到最后的结局还是出乎了意料。想到这里张知节正色道：“殿下，你可知道我为什么没有碰丫鬟？那是因为我还太小，根骨未成，年少未艾，戒之在色。我是独子，若是早早破了身子不知节制，致使**竭泽，怕是子孙难继，大好家业付之流水，那就愧对父母愧对祖宗了。”听到张知节的肺腑之言，朱厚照笑道：“知节，多谢你跟我说这些。我以前没有人可以说这些，今天跟你聊起来这些，感觉好多了，你刚才那番话我知道你也是为我好。你放心，以后我也会节制的。”朱厚照说完，突然又拉着张知节期期艾艾道：“你要是跟你的丫鬟那什么？一定要跟我说哈。”张知节听了朱厚照的话差点一个跟头栽下去，看着朱厚照可怜巴巴的样子，想着这个时代没有什么启蒙教育，只好点点头。张知节突然想到这个时代的武功不知是不是真的很神奇，若是能学点什么高深内功，那不是既可以强身健体又可以防身，还不是美滋滋。张知节就对朱厚照道：“宫里有没有大内高手，武功内力深厚的那种？”朱厚照疑惑道：“有啊，你问这个干什么？”张知节惊喜道：“真有啊？学一学啊，可以强身健体啊。”朱厚照翻个白眼道：“打熬身体很累的！”张知节想了想道：“我听说武当有养生气功不错。”朱厚照将信将疑道：“那，我去求父皇召他们入京。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 禽兽了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515063.html",
		"content": "    吃过晚饭想要告辞的张知节被张夫人留了下来，张知节认命的叹了口气，这事已经都已经被御史上书弹劾了，家里想要不知道也难。张夫人将丫鬟们都打发了出去，张知节低着头站在那里，心里悲叹这叫什么事，羊肉没吃，倒惹了一身骚。张夫人语重心长道：“宝玉啊，娘不反对你交朋友，但是交朋友得慎重，不能交一些不三不四的朋友，把你带沟里去。你还年轻，一些不好的事不要沾上。”张知节赶紧承认错误道：“娘，我知道错了，以后一定会注意的。”张夫人见张知节面色诚恳，想到他最近一段时间确实行事稳重，一时行错，现在也该明白过来了。张夫人温声道：“你还年轻，难免也有行错的时候，有过则改。那些地方都是些恶心下流玩意儿，没得脏了自己。”张夫人顿了顿道：“娟儿伺候你也有好几年了，温柔体贴，我一直看在眼里。我就把她指给你做房里人吧！”张知节听了立即呆了，心里狂呼要不要这么夸张！自己还太小啊，还要养身子啊，好不容易才克制住啊，这样一来怎么能把持住啊！张知节听了脸红道：“娘，我才多大啊？这也太早了吧！张夫人摆摆手道：“行了，行了，时候也不早了，去休息吧！”张知节呐呐地出去了，娟儿红着脸带着翠墨在等着。一路上张知节不知该说什么，娟儿知道张夫人留下张知节肯定说了把自己收房的事，见了张知节害臊的满脸通红不好说话。且说张知节回了院子被侍候着洗漱，张大老爷正从外面醉醺醺的回来。张老爷斜依在炕上，张夫人端了杯热茶，张老爷喝了几口，清醒了些问道：“宝玉呢？”张夫人回道：“早就回院子了。老爷，今儿我做主把宝玉的大丫鬟娟儿给宝玉收房了。”张老爷想了想道：“哦，因为宝玉逛楼子的事？给他娶个媳妇吧，有精力去逛楼子，还不如让他把精力使在媳妇身上，也好快给老子生个孙子。”张夫人笑着回道：“本来呢，也到说亲的年纪了，得给他慢慢看看，找个妥当的，只是也没那么快。”张老爷点头道：“也别太挑，人好，好生养就行。”张夫人不置可否，心里想道，我就这么一个儿子，可不能委屈了他，脾性模样家世都得好才行，当然还得是个好生养宜男的。收拾妥当了，张知节合衣躺在床上怔怔地想事情，心里也是心乱如麻。屋里只有娟儿，娟儿的心噗通噗通跳的厉害。想起今天郑妈妈拉着自己教导的那些羞死人的事儿，娟儿就觉得腿软脸烧的厉害。张知节打了和哈气道：“困了，睡觉吧。”娟儿面色绯红，又喜又怕，心里暗道：“来了吗？！要来了吗？！”娟儿双手哆嗦着给张知节除去衣服，张知节钻进被窝，然后呢，没有然后了。娟儿怔了，跟郑妈妈说的不一样啊，没对自己动手动脚啊，这自己怎么顺从啊？难道是太太没对二爷说把自己指为房里人了？不应该啊，太太把张知节留下不就是说这事吗？张知节迷迷糊糊听着好像有抽泣声，难道是梦里？不对吧，自己醒了啊，张知节睁开眼睛，难道闹鬼了？刚想喊“娟儿姐”，突然察觉到，好像是外间传来的。张知节悄悄起身，来到外间，要是往常娟儿早就被惊醒了。透过月光看到娟儿一个人蒙着被子抽泣，张知节纳闷这是怎么了？张知节走到床边坐了下来，娟儿这才感觉到。掀开被子，擦了擦眼泪，抽泣道：“把二爷吵醒了？”张知节疑问道：“怎么了这是？有什么事就跟我说？”娟儿眼光躲闪道：“没，没什么事？”张知节知道这样是问不出来了，脸色一沉冷声：“说！”娟儿听了抽泣着委屈道：“二爷很讨厌娟儿吗？娟儿就这般入不了二爷的眼吗？”张知节哑然失笑道：“原来是这事啊？太太跟你说了收房的事啊？”张知节伸出一只手来握着娟儿的手道：“娟儿姐，你这些年一直陪在我身边照顾我，怎么会对你没有感情呢？何况娟儿姐这么漂亮温柔，我心里自然是喜欢的。”娟儿听了张知节的话这才破涕为笑道：“那二爷你为什么？”张知节笑道：“我告诉你啊，昨晚我去青楼其实并没有那个。”娟儿惊道：“啊？”张知节囧道：“刚开始喝酒的时候，搂搂抱抱是有的，后来我就有点喝多了，徐光勉也不见了，那姑娘解我衣服，我就吓得跑了。”娟儿欣喜道：“我误会二爷了。”张知节无奈笑道：“也不算误会，我没碰人家姑娘，说出去谁会信啊？”娟儿脸红扭捏道：“那二爷，太太的吩咐？”感受着手里的柔胰，看着娟儿一幅梨花带雨娇羞可人任君品尝的样子，是要做禽兽呢，还是要做禽兽不如呢？自己是一个有格调的人，怎么能做禽兽不如的人！还有什么拒绝的理由吗？张知节自己暗叹，节制，一定要节制！张知节的魔爪就慢慢伸向了娟儿剧烈起伏的胸前，娟儿紧张的闭上了眼睛，一股喜悦满足的感受油然而生。终于修成正果了，是啊，对于一个丫鬟还有比这更好的结果吗？没有，这就是最好的结果！张知节抱着娟儿贪婪的闻着少女的幽香，双手游走丈量着身下诱人的身体。娟儿情动的喘息声，终于彻底引燃了张知节。巫山云雨，不足与外人道。在这个春天的月夜里，十六岁的少女娟儿终于完成了自己由女孩到女人的蜕变。看着趴在自己身边满头大汗的张知节，娟儿强忍着身体的疼痛，起身拿着手帕给张知节擦汗。又起身去拧了热毛巾，给张知节擦拭了，把犯罪现场收拾了，这才满足的抱着张知节躺下。对于她来说这是一个美好的开始，从此以后自己的生命归于一人。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 这里有酒也有故事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515064.html",
		"content": "    一大早醒来的张知节看着手里的帖子发呆，是的，一大早门房上就送来了一张请帖。张知节看了之后有点一头雾水的感觉。署名是英国公府张仑，张知节极为诧异，这可不是徐光勉之流，张仑将来是要承袭英国公爵位的。徐光勉虽然是国公徐永宁的嫡孙，但他上面却有个二哥徐光祚，徐光祚才是将来要承袭定国公的人。其实徐光勉昨天一早就知道了张知节被御史弹劾的事，徐光勉知道这下把张知节得罪狠了。徐光勉觉得自己真是流年不利，净碰上倒霉事。这件事自己都知道了，家里肯定也知道了，本着坦白从宽，抗拒从严的心态，徐光勉决定求助自己的二哥，徐光祚。徐光勉找到自己的二哥跟竹筒倒豆子一样，把事情全部说了一遍。徐光祚沉思了片刻道：“你要请他吃饭，这事做的对，不过怎么就请他去青楼呢？这事做的极为不妥。”徐光勉呐呐道：“我怕只是请他吃顿饭不够分量，后来朱凤来寻我，我就将苦恼跟他说了，他就给我出了这个主意。”徐光祚冷笑道：“你被他耍了！我跟你说多少次了，少跟他来往，就你这榆木疙瘩有人家一成的心眼吗？！现在又被人家当枪使了吧！”徐光勉垂头丧气的低着头道：“他也不过是靠着皇后娘娘的余荫罢了，得罪就得罪吧！”徐光祚叹了一口气道：“光勉啊，这些年老爷子都闲居在家，五军都督府都快不知道徐家的名号了！光勉啊，这些年家里很艰难啊。”徐光勉心里明白，堂堂定国公啊，却不掌一军都督府，这几年好些人看定国公府都带着异样的目光。所以徐光祚想要振兴门楣只能将目光放在和自己同辈的太子朱厚照身上。徐光祚笑道：“祸福相依，这件事情你不要管了，我来处理，你这几天不准出府，在家里好好反省一下吧！”张仑，这才是顶级勋贵子弟，张知节比起人家开还是差了一大截。自己与他并不认识，为什么要给自己下帖子呢？张知节有些糊涂啊，张知节拿着帖子去了上房，刚出了青楼的事，自己要出去赴宴还是去向太太做一下汇报比较好。张夫人拿着帖子看完笑道：“一定是因为昨天御史上书弹劾你的事，看来这里面还有什么曲折。”张知节还是一头雾水。张夫人笑着解释道：“定国公府徐夫人和英国公府的张夫人都是年轻寡居，所以成为了手帕交，关系极好。所以张仑自然和徐光祚交好，看来他这是要做和事佬了。”张知节这才明白，原来是这个样子。张夫人将请帖递给张知节道：“去吧，只是少喝点酒。”张知节点头答应了，用了早饭就准备去宫里了。张知节不由想到了昨天的保证，要跟朱厚照说吗？开玩笑，当然不能说！当张知节的马车停在一品居门口的时候，张仑和徐光祚已经在雅间里等着了。张知节进门问了一下小二就直奔雅间而来。张知节敲了敲门，里面传来一个混厚的声音：“进来！”张知节进来就看到了雅间里坐着的两个人，两人英气勃勃，确实是年轻才俊。张知节抱拳道：“小弟张知节，来的迟了，抱歉抱歉。”坐在主位上的张仑站起来笑道：“我就是张仑，早就听闻知节蒙皇上盛赞，选为太子陪读，一直想要结识，今日冒昧相请，倒是有些唐突了。”张知节笑道：“张大哥客气了，收到张大哥请帖，小弟是受宠若惊啊。”张仑笑道：“这位是定国公府的徐光祚，徐兄。”张知节抱拳道：“原来是徐大哥。”徐光祚笑道：“这几日知节的大名可谓是如雷贯耳了，今日有缘相聚，实在快哉！”张仑笑道：“我们大家也都别客气了，来，坐！”三人坐下，张仑摇了铃，就开始上酒菜。几杯酒下肚，气氛热烈起来，三人开始说着京里的趣事，说说笑笑间就熟络了起来。酒过三巡，徐光祚放下酒杯，正色看着张知节道：“知节啊，有几句话，我一定要跟你说。”张知节知道戏肉来了，笑道：“哦，不知道徐大哥想要说什么？”徐光祚笑道：“你也知道，我有个不成器的弟弟，昨天他把所有的事情经过都跟我说了！连累老弟被御史弹劾，全是他的错，我今天先代他给老弟赔个不是！”说着端起酒来了，张知节端起酒来动容道：“徐大哥太客气了！我知道这是个误会。”两人喝完之后，徐光祚摇头道：“这件事情其实还有曲折，我也不瞒你，徐光勉是被人利用了。”张知节闻言，眼睛一眯道：“哦，愿闻其详。”徐光祚道：“我知道老弟也怀疑这是个事先设好的圈套，老弟也认识徐光勉，可以想一想，徐光勉还没有这个心眼来设这个套。”徐光勉接着道：“要不然也不会混到在酒楼里调戏人家唱曲的姑娘了，那天知道了老弟和那位的身份之后，光勉十分害怕，就想着怎么和老弟缓和一下关系。那天晚上，朱凤来找他，就给他出了那个主意。徐光勉那没脑子的还真照做了！”张仑笑道：“知节可能不了解朱凤，他是成国公的嫡次子，知节老弟做了太子陪读之后，他就求着他成国公入宫求了皇上，也想给太子陪做读，皇上没有同意。这个朱凤啊，很有心机，而且性情阴郁！”张知节恍然大悟道：“原来如此，要不然我还被蒙在鼓里呢，连有人算计我都不知道。”徐光祚笑道：“也是徐光勉孟浪，给知节添了麻烦，多亏知节老弟无事，我已经把他禁足了，让他长长教训。”张知节笑道：“哎呀，既然是误会一场，揭过去就没事了！”回去的路上，张知节坐在马车里，心里却在沉吟。到了府里，张知节吩咐周兴道：“周大哥，明天你去打听打听，我去醉香楼的前一天晚上，成国公家的朱凤有没有去定国公府，还有打听打听朱凤是个什么样的人。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 春日游园",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515065.html",
		"content": "    “二爷，您吩咐的事查出来了。”张知节惊异的看着周兴，这才过去了一天，周兴就查到了？周兴看着张知节有些惊疑，笑道：“二爷，查的挺顺利的，小的去了国公府附近的茶馆，里面肯定有国公府的下人，请壶茶套套近乎，很容易就套出来了。”张知节了然，人人都爱吹牛逼，笑道：“怎么样？”周兴回道：“那天晚上成国公府的朱凤确实去过定国公府。朱凤这个人吧，人很聪明，但是为人很阴毒，很爱记仇。据说以前一个官宦子弟得罪了他，当时没能把人怎么样，过去了几年，那人家里因事被罢了官，朱凤设了个套，把人逼的家破人亡。”张知节点点头，没说话，周兴接着说道：“不过他很有心机，能想着法子玩，所以笼络了不少权贵子弟。前几天他听说了二爷做了太子陪读，央求他老子入宫求皇上，没能成。据说他觉得面子上过不去，在私下里说过狠话！”张知节听完了，取出块银子递给周兴道：“请你喝茶的，麻烦你跑腿了，以后还得有事麻烦你。”奶奶个熊的，竟然敢阴劳资，这事劳资记下了！张知节拿着帖子摸着下巴道：“春日游园会？”娟儿在一边坐下给张知节捏着腿道：“游园会？什么游园会啊？”张知节笑道：“英国公府送来的，说是后天请京里勋贵子弟一起游园游戏。”娟儿问道：“那二爷去吗？二爷不是还得入宫吗？”张知节笑道：“看来明日还得跟太子请个假才是。”一想到要跟太子请假，张知节就有些头疼，总不能说，我要去玩，你自己上课吧！张知节听着课苦思冥想了一天，想的头都疼了，还是没想到该怎么说。下课了自己该告辞回家了，张知节这才支吾道：“殿下，我明天有点事，要请一天假。”朱厚照问道：“你要请假干什么？”好不容易有个投机的人来陪自己了，朱厚照是一点也不愿意一个人上课了。张知节含糊道：“那啥，有点事，串个门。”朱厚照有些失望道：“好吧，那明天我只能一个人上课了。”张知节虽然觉得有些不好意思，不过也不想错过交朋友的机会，在加上天天听天书，张知节也特别想休息休息。张知节走了，朱厚照有些闷闷不乐的去给皇上请安。弘治皇帝对自己唯一的宝贝儿子最是宠溺，见他闷闷不乐的样子，关心道：“皇儿，怎么了？”朱厚照闷闷不乐道：“没什么，张知节明天不来了，请假了，也不说什么事。”弘治皇帝看到朱厚照闷闷不乐的样子有些心疼，弘治皇帝少年时期过的很不好，所以特别希望自己的儿子能过的快乐。所以弘治皇帝笑道：“朕知道他要去干什么？每年这个时候京里的勋贵子弟都聚在一起游园嬉戏，今年是英国公的孙子办的。”朱厚照听了眼前一亮，眼巴巴的看着弘治皇帝。弘治皇帝笑道：“呵呵，好，朕准了，不过你得微服去。”朱厚照听了顿时高兴地蹦了起来，弘治皇帝看到儿子高兴的样子也是心情大悦。张知节离了宫，对撇下朱厚照的愧疚早就烟消云散了，嘴里哼着小曲儿‘咱老百姓，今个儿真高兴，真呀真高兴’。想象着明天有什么玩头，浑然不知明天会有一个大麻烦在等着自己。吃了饭对张夫人禀报了明天去游园的事，张夫人笑道：“往年你都不愿出去，今年既然给你帖子了，你就去好好玩两天吧。”张知节笑着应了，真是一切顺利啊。回到院子张知节觉心情不错，前几天有点晦气，搞得心情不爽。看来自己要时来运转了。心情大好的张知节看到娟儿扭着小蛮腰温柔的在一边伺候自己，心里一荡。随即默念道：“阿弥陀佛，色即是空，空即是色，节制，节制。”娟儿起身站在张知节身后给张知节捏肩膀，一阵幽香传来，感受着贴在背后得柔软。张知节不争气得呼吸加重了。然后，张知节心里两个小人开始打架了。一个说：“自己自从那一晚之后也好几天没碰了，已经算是节制了！”另一个说：“啊，呸，一个月一次才叫节制！”张知节使劲掐了一下自己的大腿，疼得哎吆哎吆的，心想这总能消火了吧。娟儿看到张知节突然掐自己的大腿，大惊道：“呀，二爷，这，是怎么了？好好的掐自己干什么？”说完就过来给张知节揉大腿，好吧，张知节沦陷了又。早上，娟儿正红着小脸服侍张知节穿衣，突然院外传来一阵喧哗。张知节纳闷，大早晨的出了什么事？刚想高声问问，就听到了翠墨的声音：“你谁啊你？怎么闯到后院了？你不能进去？”“我找张知节？张知节呢？”这声音有点耳熟啊，是谁来着，这不是朱厚照的声音吗？完了，完了，自己年轻轻轻就出现幻听了！“张知节！张知节你快出来！”这时后面追来一个气喘吁吁的声音：“殿下，殿下且等等。”这不是夫人的丫鬟彩霞的声音吗？难道真是朱厚照？朱厚照不是又翘课了吧？！张知节衣衫不整的快步出去了，后面娟儿跟着喊着：“二爷，还没好呢！”看着眼前这个一脸得意毛头小子，张知节黑着脸道：“你怎么来了？”朱厚照得瑟笑道：“你猜啊？你猜对了我就告诉你。”张知节一大早愉悦的心情全都没了，整个哗了狗的感觉，你妹的，你又私下翘课出宫，哥刚安稳了两天！朱厚照看到张知节衣衫不整黑着脸的样子，觉得十分过瘾，还说什么去串门？！额，虽然好像真的就是去串门，但是串门跟串门能是一个意思吗？这时候彩霞才一脸便秘样道：“二爷，太子殿下一早就来了，夫人就让奴婢带殿下过来了。”翠墨听到太子殿下四个字，双腿一软，感觉整个人都不好了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 打群架",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515066.html",
		"content": "    第20章打群架张知节看到朱厚照这个得瑟样就明白了，肯定是求得皇上准许了。想明白了张知节也不多言，转身进了屋。丫鬟们都懵了，手足无措，这是该跪啊还是该怎么着？朱厚照看到张知节进了屋顿时不淡定了，你倒是猜啊，再猜一次我就告诉你啊！你这不猜了，吊的我好难受！朱厚照也跟着进了屋，这下没人敢拦了。香芋赶紧给朱厚照奉上茶，朱厚照摆摆手，四处打量。收拾好了的张知节这才开口道：“殿下，走吧。”朱厚照提醒道：“父皇让我微服，微服你懂吗？不能喊我殿下。”张知节问道：“那喊什么？”朱厚照噎了一下道：“额，那，喊表弟吧。”吃了早餐，在朱厚照的极力催促之下，两人出发前往英国公府在城外的一处庄园。出了城才发现，游人如织，春光正好，正是赏春踏青的好时节。有读书人三五成群，扇着纸扇，吟着拗口诗句，希望能搏不远处青楼佳人的欣赏。朱厚照津津有味的看着这一派欣欣向荣的景象，深吸一口气道：“出来真好，完全没有宫里憋闷的气氛。”到了山庄前，桃花底下已经停满了马车。周兴将马车停下，朱厚照迫不及待的跳了下来，环顾四周道：“这里倒是好风光，这个山庄真不错。”到了入口处，张知节取出请帖来给了那人，那人打开请帖行礼道：“原来是张小侯爷，不知这位是？”张知节笑道：“我表弟，带着他见见世面。”那人登记了之后，躬身道：“两位里面请。”进去之后才发现真是好大一处山庄，进去不远就看到一大群人围在一起叫好，朱厚照看到热闹就想凑，拉着张知节就往那跑。走进了才发现原来是在蹴鞠。张知节对这个不感兴趣，朱厚照却是看的兴致勃勃，津津有味。张知节顿时无奈了，前世张知节对足球都不感兴趣，更别说现在的蹴鞠了。张知节又不放心朱厚照一个人在这里。只能无聊的陪在这里，站在这左顾右盼的，就看到了一个熟人，正在大呼小叫的徐光勉。张知节过去拍了一下徐光勉，徐光勉回头见是张知节讪讪笑道：“知节你也来了？一个人来的？”张知节朝那边努努嘴道：“还有那位！”徐光勉看到仔细一看，顿时心里一惊，那位怎么也来了？张知节笑道：“这里你熟不熟？我还是头回来呢！”徐光勉见张知节没有计较上次的事，心里松了一口气笑道：“这里我熟的很。”张知节拍拍他的肩膀笑道：“走，今天就赖上你了。”徐光勉听了顿时大喜，这不是有了和太子相处的机会了吗？要知道他们这些勋贵子弟其实根本就没见过朱厚照几次，还都是在重要典礼上，隔得极远，那种场合谁敢盯着太子看啊？徐光勉感激的看了一眼张知节，屁颠屁颠的跟着张知节来到朱厚照旁边。要知道国公府虽然尊贵可那是将来要传给他二哥的，至于他们这些国公府子弟顶多也就荫个官做，至于荫什么官那还不是看皇上心情，现在把朱厚照巴结好了之后也有出路。张知节问徐光勉道：“除了蹴鞠还有什么？”徐光勉回道：“还有赛马，射箭，还有什么写诗的，投壶什么的。”张知节低声道：“微服出来的，注意点。”张知节说完拉了一下朱厚照道：“那边有赛马的，咱们去看看吧！”朱厚照有些不舍的看了眼战况正激烈的蹴鞠，又想到赛马好像也很吸引人。张知节拉着他就走，徐光勉赶紧跟上。朱厚照这才注意到他：“哎，这不是那谁？”徐光勉赶紧应声道：“徐光勉，我，我叫徐光勉。”朱厚照质问道：“你上次怎么只请张知节？怎么不请我？”徐光勉冷汗就下来了，心想我能请的动你吗？徐光勉赶紧赔笑道：“下次一定请。”朱厚照这才满意道问：“也是醉香楼吗？”徐光勉背后都快湿了，我请你去醉香楼，皇上会砍我头！张知节不由想起了朱厚照的豪言壮语，要让徐光勉跪着唱征服，顿时忍不住笑了，谁让这个画面太美呢。朱厚照不满道：“张知节，你笑什么？”徐光勉抹了把汗向张知节投出求助的目光。张知节笑道：“我看徐光勉流了好多汗。”朱厚照疑问道：“对哦，你很热吗？”徐光勉实在是不知该说什么好了。张知节叉开道：“快，快去赛马那里。”三人来到赛马的地方，这个地方也得非常热闹，大家都在吵吵嚷嚷的争执谁的马厉害。朱厚照也是颇感兴趣的上前。赛马场的那边却有一道墙，张知节诧异道：“墙那边是哪里？”徐光勉挤眉弄眼笑道：“那边啊，那边是花园，是千金小姐们游玩的地方。”张知节感兴趣道：“今天她们也来了？”徐光勉笑道：“自然是来了。”徐光勉突然目光一凝道：“那个人，就是朱凤。”张知节正打量着朱凤，突然前方传来一阵喧哗。两人抬眼看去却见朱厚照被人打了一拳，张知节和徐光勉大惊之下，急忙跑了过去。徐光勉见此知道自己表现的机会来了，大喊一声：“好孙子，竟敢动手打人！”徐光勉好歹也是虎将世家出身，练过几天假把式，上去就是一个黑虎掏心。然后就打起来了，对方见打不过，大喊一声就有朋友来助拳，徐光勉也不惧，他的狐朋狗友也不少，再加上双方各自的沾亲带故的也都加入战团，打起来的人越来越多。张知节生怕朱厚照有什么闪失，拉着他往外走。却没想到对方竟然还不放过，张知节便也一拳打了过去。朱厚照年纪小身体弱，有张知节助拳，两个打一个，打的对方节节败退。这时这里的动静闹大了，院子里突然出现了一队人呼啦呼啦往这跑，这些人身穿飞鱼服，腰挂绣春刀，正是赫赫有名的锦衣卫。皇帝既然同意太子去游园，早就吩咐锦衣卫布防了，锦衣卫指挥佥事叶广带着锦衣卫在此。见到那边打起来了，太子殿下也在混战之中，吓得带着锦衣卫呼啦啦就跑过来了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 处罚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515067.html",
		"content": "    叶广带着人进场先把朱厚照隔离保护了起来，众人正打的激烈，突然见锦衣卫冲了进来，便也都停了下来。心里都是疑惑，咱们权贵子弟一言不合打个架不是常有的事吗，怎么就惊动锦衣卫了，莫名其妙啊。叶广见朱厚照顶着个乌眼青，心里叫苦不迭，皇上可就这么一个爱子啊。太子从小没人敢动一指头，这被打了个乌眼青，指不定皇上见了心疼成什么样。叶广一挥手道：“都给我围起来！”叶广手下一个副千户小声提醒道：“大人，这可都不是普通人啊。”叶广咬牙道：“先围起来再说，别难为他们。”刚开始大家还比较淡定，法不责众嘛，这里的人沾亲带故的能把全京城的勋贵之家都牵扯进去。副千户带着人将他们围了起来，他们这才觉得事情有些出乎意料，按理来说，锦衣卫又不傻，怎么会因为这屁大点事就把他们全都围起来了。开始动手的那人喊声呼道：“你们锦衣卫要造反吗，连皇家至戚都敢抓！”张知节小声问朱厚照道：“皇家至戚？这是谁啊？”朱厚照疼的呲牙咧嘴道：“不认识！谁知道他是谁啊？”张知节却是暗自观察了一下，发现朱凤也参与进来了！叶广听了小声道：“殿下，他是淳安公主的孙子蔡英。殿下无事吧？”朱厚照捂着眼道：“没事，你是谁啊？”叶广行礼道：“属下锦衣卫指挥佥事叶广，见过殿下，这事下官不敢擅专，要入宫禀报皇上，殿下您？”朱厚照嘟囔道：“回宫，回宫。知节，走，回宫。”叶广让副千户带人围着，等候消息，自己则带着几个锦衣卫簇拥着朱厚照入宫。叶广一走，这里就炸了锅了，被围着的人赶紧吩咐小厮仆人回家报信。张仑知道消息后，赶紧去都督府找老爷子禀报。打架的一群人虽然被围着，却分成两拨人站着。好些人都莫名其妙，追问怎么打起来的，打架了却不知道为什么打起来的。徐光勉被问及拍着胸脯笑道：“大家放心吧，没事，就算有事也是好事！”心想我这是帮太子打人，还能有什么事？那一边也在吵吵着，最后蔡英一挥手道：“怕什么，咱们都是皇亲国戚，难不成还能把咱们一锅端了？！”张知节跟着朱厚照叶广面圣，心里嘀咕怎么和朱厚照一块就这么多事呢！朱厚照进了乾清宫，王岳看到朱厚照的样子，大呼小叫道：“我的殿下啊，这是怎么了，快，快去召太医！”弘治皇帝听到外面的声音吓了一跳，看到朱厚照顶着个青眼圈走进来，心疼道：“皇儿，你这是怎么了？”张知节和叶广跟着进来跪下口呼万岁。朱厚照咧嘴笑道：“父皇，没什么事，一时有些口角就打了起来。”弘治皇帝转头看向叶广喝道：“叶广，你怎么护卫的？打伤太子的人呢？”叶广苦道：“回皇上，带头的是淳安公主的孙子蔡英，残余的有几十人，臣不敢擅专，人都在庄园里压着呢。”弘治皇帝哼了一声道：“张知节，你就在太子身边，怎么没好好护着太子？”张知节心里悲叹，真是无妄之灾啊，只好低声道：“臣有罪。”还算朱厚照厚道，帮张知节解释道：“当时发生的太突然了，后来张知节帮着儿臣打，儿臣这才没吃亏！”这时太医来了，皇上也不说话了，太医给朱厚照细细的诊断了一遍，这才小心道：“回皇上，不碍事，就是一点皮外伤，臣配点伤药敷上，修养两天就好了。”听了太医的话，弘治皇帝这才放下心来。皇帝心里沉吟，这事怎么解决呢，说大不大，毕竟只是赤手空拳打个架，说小不小，毕竟太子被打伤了，朕也心疼的很！怎么处罚呢，罚轻了吧，太子面子上过不去，罚重了吧，牵扯到那么多勋贵外戚。弘治皇帝抬头问道：“开始是谁动的手？”张知节听了赶紧回道：“回皇上，是蔡英先动的手，哦，他身边还有成国公府朱凤，臣和定国公府徐光勉见他们动手了，这才冲上去动的手。”弘治皇帝听了问叶广道：“叶广，你说该怎么处罚？”叶广小心翼翼道：“皇上，要不打他们板子？”弘治皇帝不置可否，这么多人一块打板子，影响不好！弘治皇帝又问张知节道：“张知节，你说该怎么处罚？”张知节想了想道：“回皇上，不如把他们都抓起来吧！”叶广听了眼皮一跳，心道：你还真敢说，嘴上没毛，办事不牢。张知节接着道：“皇上，把他们每人一个小黑屋关起来，一人一本论语，什么时候背熟了，什么时候放出来！”弘治皇帝听了笑道：“这个听起来倒是不错，不仅罚了他们，若是能学进去一点，以后也能长进一些。”张知节笑着回道：“就是啊，让他们自己家负责吃的穿的，皇上只是出个地方就行了。”弘治皇帝点头笑道：“嗯，这个办法不错，张知节，朕就派你去执行了，王岳你挑个人带着锦衣卫跟着去！”弘治皇帝想了想道：“蔡英，朱凤杖责三十，然后所有人押到皇家别院，一人一个屋，什么时候将论语背熟了什么时候放出来！”朱厚照被留在了宫里，张知节会和了王岳的干儿子刘轩，和锦衣卫一起去了庄园。庄园里的发生的事很快就传遍了，英国公成国公驸马爷蔡震还有安远侯就被选做代表入宫求见皇上。事情毕竟是在英国公的庄园里发生的，英国公德高望重，所以就由英国公打头。几人见了皇上就跪下请罪，皇上淡淡道：“免了，来人，给英国公赐座！”英国公小心翼翼道：“皇上，不知殿下如何了？”皇上淡淡道：“也没什么，一点小伤！”蔡震硬着头皮道：“臣等子孙不肖，冲撞了太子殿下实在是罪该万死！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 打板子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515068.html",
		"content": "    成国公和安远侯也跟着道：“臣等子孙不肖，还望皇上恕罪。”弘治皇帝淡淡道：“朕把他们关到皇家别院去了，什么时候把论语背熟了，什么时候出来。”几人听了顿时都松了一口气，成国公道：“皇上仁慈，这些小子整天不务正业是该好好读读书了！”安远侯甚至笑道：“皇上，一本论语不多啊，要不要把孟子也加上？关上他们个一年半载的。”张知节和刘轩到了庄园，众人看到竟然来了个公公，觉得不妙，这事不会捅到宫里去了吧，谁这么大能耐啊？张知节笑道：“刘公公请！”刘轩也不客气，笑道：“那就咱家来说吧！”刘公公捏着公鸭嗓子道：“你们这些小兔崽子，真是胆大包天，竟敢，竟敢聚众斗殴。”张知节听着这个罪名觉得真是扯淡，不过总不能说当众殴打太子吧？也只能将就着用这个了。被围着的人更是莫名其妙，尼玛，什么时候打个群架都能惊动皇上了，这也太扯淡了！刘公公继续道：“皇上知道了，大为震怒！谁叫蔡英？”蔡英听了心想知道爷的厉害了吧，爷是皇亲国戚，爷肯定没事了！蔡英就雄赳赳气昂昂的站了出来，“我就是蔡英！”刘公公一听，有点疑惑，挨打还这么有气势啊！看来得杀杀他的威风才好，当机喝道：“拉出去！打三十板子！用力打！”蔡英当即懵逼了，这怎么不按剧本来啊！蔡英吓得杀猪般的惨叫起来：“不要打我啊！不要打我啊！我爷爷是驸马爷！我是皇亲国戚啊！”刘公公听得直皱眉，一甩袖子喝到：“还把他的嘴堵上，狠狠的打！”那边蔡英被按住啪啪啪的打开了，大家看着蔡英的惨样，心里一个哆嗦，我的天啊，这是要来真的啊！刘公公看到这些小兔崽子都被吓得噤声了，这才满意继续道：“谁叫朱凤啊？”众人都意外的看向朱凤，怎么下一个是他呢？怎么轮也轮不到他啊？朱凤自己更是以为出现幻听了？怎么可能是我？我参与的很晚啊？而且就是装装样子，没动真格的啊？刘公公见到竟没有人站出来，也没有人答应，这是蔑视我吗？以为做缩头乌龟就能糊弄过去，你太天真了！本公公是那么好糊弄的吗？就在刘公公想要采取点措施的时候，朱凤站出来行了一礼赔笑道：“这位公公，我就是成国公嫡子朱凤，这里面是不是有什么误会啊？公公是不是弄错了？”报成国公的名号吓唬咱家？刘公公心想别说你是成国公的儿子，就是成国公本人，皇上说打三十大板，还不也得打三十板子？刘公公冷笑道：“拖出去！三十大板！用心打！”朱凤一听腿都软了，高声呼道：“公公冤枉啊！公公，错了！错了！我冤枉啊！”这下锦衣卫有经验了，赶紧按倒脱了他的袜子把他的嘴给堵上了！虽然众人都觉得这朱凤被打的有点莫名其妙，不过徐光勉却是猜出了真相，肯定是张知节捣的鬼。抬头看了一眼张知节，见他面无表情，心里庆幸自己今天站在张知节那一边了！张知节虽然面无表情的站在那里，其实心里早就爽翻了！玛蛋的朱凤，敢阴劳资，劳资今天就让你屁股开花！众人听着噼里啪啦的声音，心情各异。刘公公心里想着，这噼里啪啦的声音多么美妙，雪白的屁股上鲜血淋漓，多么美丽，可惜就是打的人太少了，一点都不过瘾。被围着的众人见到可怕的刘公公不点名了，顿时松了一口气，看来是躲过了这一劫。至于被打的两位，虽然有点物伤己类，但是不是自己的屁股不疼，心里哀悼一下就好！噼里啪啦的声音结束了，朱凤和蔡英被打的瘫在了那里，动都不敢动。刘公公对张知节笑道：“小侯爷，剩下的你来？”众人听到这句话，心情就像坐过山车一样又起来了，剩下的？！什么剩下的？！难道还要打板子！呜呜，我们不要被打板子！太惨了！张知节上前两步笑道：“大家好，我是张知节，今天发生的事情，皇上知道了后很生气！所以皇上决定把你们都关到皇家别院去，好好学习一下文化知识！一个人一个屋，被褥自备，人手一本论语，不准出屋子，什么时候把论语背熟了，什么时候就可以回家了！”被围起来的勋贵子弟们听完之后鸦雀无声，面面相觑，背论语，这可真新鲜！他们都不学无术，走鸡斗狗的，论语都没看全，更别说背了！徐光勉弱弱的问道：“那，那什么，我也要背吗？”徐光勉心里狂呼，千万别有我啊，我宁愿被打板子也不愿背论语啊！张知节双手一摊道：“皇上吩咐的，没办法。”说完对徐光勉眨了眨眼。徐光勉若有所悟，不再说话。这时一个身材魁梧的少年走出来，弱弱道：“能不能也打俺板子？”张知节被问的有点愣了，掏了掏耳朵问道：“你说什么？”少年红着脸道：“俺说，能不能也打俺的板子？”真新鲜，这天下有求财的，有求官的，还头一次听说有求着被打的！张知节疑惑道：“你是谁？为什么要打你板子？”少年局促道：“俺叫王大保，俺爹是左都督府佥事王铁山，是不是挨了板子就不用背论语了？”张知节有些无语，解释道：“王大保，就是打了板子也一样得背论语，你确定想要打板子吗？”王大保缩了缩脑袋道：“那俺还是不打板子了！”说完有点快哭了：“俺不识字咋办啊？！”张知节心里感叹，这哪来的这么个活宝啊，怎么字都不认识？能被英国公府请来的，肯定都是显贵之家啊，怎么会有这么个不识字的活宝！张知节笑道：“你可别哭哈，怪丢人的，你放心，这个问题稍后我会给你解决的！”说完张知结小声道：“刘公公，还有什么要补充的吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 只有白米饭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515069.html",
		"content": "    各人坐着自己的马车来到了皇家别院，又让下人们回去取被褥铺盖。众人唉声叹气的安顿好了，刘公公笑道：“这都中午了，他们怎么吃饭啊？毕竟都是些勋贵子弟，虽然受罚了，但也不能太过了，要不然皇上也为难。”张知节想了想道：“没事，我来解决吧！”刘轩客气道：“那这样，事情办得差不多了，咱家就先回宫了，剩下的就交给小侯爷了！”张知节笑道：“没事，剩下的交给我就行。”刘轩走了，叶广留下几个锦衣卫也走了。张知节招过周兴来道：“去买几桶白米饭来。”周兴等着听下文呢，没见张知节再开口，疑惑道：“二爷，就光买米饭啊？”张知节点头道：“嗯，光买米饭就行！”周兴好心提醒道：“二爷，这些爷们娇生惯养的，光吃米饭吃不下吧？”张知节没好气道：“废话，我能不知道，你要贴钱给他们叫上等席面我也不拦你！”周兴一听心想，我一个月才几个例钱，连忙摇头道：“米饭好，米饭好，清淡养身！”张知节摆摆手道：“还不快去！”没多久周兴驾着马车哒哒的来了，费事的搬下一桶热气腾腾的米饭。张知节看了看，不错，还挺香的。张知节端着一碗热气腾腾的米饭走进了第一个屋子。徐光勉正坐在凳子上发呆，见张知节进来了，连忙起身道：“知节，怎么连我也抓进来了？是不是搞错了？”张知节笑道：“安心，当时的情况，皇上盛怒啊，谁也不敢触霉头，所以太子殿下和我都没敢说情，不过你也不用怕，放宽心，反正这里是我做主，过段时间就能出去了。”徐光勉听了宽心不少，问道：“那太子殿下……”张知节笑道：“放心吧，你的表现殿下都看在眼里的。”张知节笑道：“你瞧，光顾了说了，饿了吧，我给你送饭来了！”徐光勉看着张知节手里的这一碗白米饭，有点疑惑，这是什么鬼？菜呢？疑惑的往张知节身后看了看，啥都没有！徐光勉扯了扯嘴角，苦道：“就只有这个？”徐光勉心里已经闹翻天了，我一顿饭能少了八菜一汤吗？能吗？张知节苦道：“皇上是管住不管吃啊，但是我不能干看着兄弟们挨饿啊！所以就咬牙准备了白米饭！”张知节苦笑道：“你也知道，我家家大业小，人口多又没多少进账，还经常有些亲戚来打秋风，外人看着面子光鲜，其实是有苦自知。我娘管我管的又严，兜里没几两银子，只能请兄弟们吃碗白米饭了，惭愧啊！”说完张知节摸了摸眼角，考，没湿啊，失败！徐光勉听的目瞪口呆，家大业小？你们家才几口人啊？皇上皇后赏了你们多少地啊？你们家都开了多少铺子了？还没多少进账？徐光勉抠搜出一张银票笑道：“怎么好意思让老弟破费？”张知节接过银票笑道：“哎呀，这怎么好意思？不得不说，老哥你就是太客气了，我本打算回去跟丫鬟借点银子，明天给你弄点好吃的。”徐光勉听了，差点‘噗’的一声一口鲜血喷出来，跟丫鬟借银子？还能不能再没谱点？不过饭总得吃，要是只有白米饭，徐光勉觉得自己得饿死在这里，所以徐光勉正色道：“哎呀，老弟别跟我客气，尽管拿着就是，还得麻烦老弟你呢！”张知节笑着将银票揣进怀里，对徐光勉道：“那老哥你先坐着，我去让他们准备准备。”张知节出了门口笑着对小厮道：“瑞根，去徐爷加个鸡腿！”徐光勉在里面听了，也是无语，一百两银子就加个鸡腿！不过一想到别人都在干吃白米饭，又觉得自己优越多了！你们吃白米饭，爷我吃一百两银子的席面！不过，不要问我一百两银子的席面有什么！张知节出来后问道：“下面是哪位？”锦衣卫的小旗回道：“是成国公府朱凤。”张知节摸了摸下巴对周兴道：“去，给这碗米饭里搀点沙子！”周兴端着碗去了，张知节看小旗吃惊的看着自己，解释道：“太子殿下吩咐的，咱们就不要多管了。”小旗一听顿时明白了，这朱凤被打的这么惨，肯定是对太子动手了，也怨不得被特殊招待！张知节端着搀了沙子的米饭推开了房门。看到朱凤只能躺在床上，心情简直不要太爽！不过屋里一个浓浓的药味，想必小厮肯定已经给他上了药了！朱凤屁股疼得难受，心里怒火中烧，他几时吃过这种苦！实在想不明白为什么打他板子！如果都被打他也就认了，可是只打了两个人啊，蔡英是始作俑者，打他谁也无话可说，可是为什么另一个是我呢？朱凤看到张知节端着米饭笑呵呵的进来，心里一动，会不会是他知道了我设局的事？张知节将米饭端到朱凤跟前假惺惺道：“哎呀，朱哥，屁股还疼吗？你说你也是，蔡英疯就疯，你怎么也跟着疯，这下好了，挨了板子，在皇上那留下了不好的印象，还得罪了太子殿下！”朱凤听了只觉得一阵气差点没喘上来，劳资是被冤枉的！还来戳劳资伤疤！朱凤试探道：“知节老弟啊，咱俩虽然是头一次见面，我觉得老弟与我甚是投缘。”张知节点头道：“我也是这么觉得的。”朱凤咧了咧嘴勉强笑道：“老弟也跟着去了宫里，不知道当时发生了什么？怎么会牵扯到我呢？”张知节笑道：“朱哥，你也知道，我这人胆小的很，一见了皇上就浑身发软，吓得脑子嗡嗡的，什么都没听到！”朱凤直接被噎的心里发堵，张知节笑道：“难不成朱哥得罪了谁？”朱凤越听朱哥感觉越腻歪，有些心虚的笑道：“我向来与人为善，怎么可能得罪谁？”张知节摸了摸下巴沉思道：“难道太子殿下认错了人？”朱凤听了只觉得一阵气血上涌，脏话到了嘴边又生生咽了了回去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 收保护费",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515070.html",
		"content": "    第24章收保护费张知节笑道：“这事可能是误会，我会替朱哥向太子殿下解释一下的，你看我这来给朱哥送饭的，饭都凉了！那朱哥你慢慢吃，我就先走了。”朱凤看着走出房门的张知节，心里已经认定就是他捣的鬼了。还吓得脑子嗡嗡的，鬼才信呢，还太子殿下认错了人，太子殿下怎么可能知道朱凤这个名字？朱凤幽幽地看着眼前这碗搀了沙子的米饭，此仇不报非君子！这世上总有些小人自以为是君子，这世上总有一些人认为全世界都欠他的！出了房门，张知节觉得神清气爽，看着自己的仇人如此凄惨，真是大快人心啊！张知节对周兴低声吩咐了几句，这才推开了下一道房门。蔡英正哼哼唧唧的躺在那里，见到张知节进来了，哼了一声没说话。他们早就在坐马车来别院的路上就知道了事情的真相。蔡英都是没有什么怨言，打了太子一拳，挨了一顿板子算是轻的，只能怨自己点背！张知节将碗端到蔡英床头放下，笑道：“这是你的饭！”蔡英看了一眼，皱眉道：“就这个？我家狗都不吃！让我吃这个？！”张知节耸耸肩道：“只有这个！”这时周兴推开门道：“二爷，鸡腿来了！”张知节叱道：“没眼力劲的东西！隔壁！”蔡英顿时怒目道：“为什么他有鸡腿？！我怎么没有！”张知节笑道：“哎呀，蔡兄，小点声。那是朱凤的。”蔡英怒道：“朱凤怎么了？！凭什么朱凤有！”张知节小声笑道：“哎呀，你也知道，有些事情需要打点，朱凤打点了，所以……”蔡英皱了皱眉头，觉得说的倒是也有道理！蔡英虽然觉得很饿，不过让他只吃一碗白米饭是吃不下的，有个鸡腿也是好的！蔡英费力的伸手往怀里掏，扯动了伤口，疼得又哼唧哼唧的。蔡英问道：“他朱凤出了多少两银子？”张知节伸出了两根手指头，蔡英肉疼的递出了张二百两的银票。张知节满意的点点头笑道：“蔡哥放心，鸡腿会有的！”出了房门，张知节吩咐道：“以后每顿加个鸡腿！走，下一个！”张知节端着米饭走了进去，“吆，大保啊！”王大保憨厚的笑了笑，张知节笑道：“来给你送饭呢！”王大保憨厚的笑道：“俺正好饿了！”说完接过碗来，扒拉扒拉几下，吃完了！王大保失望的看着碗道：“就是有点少，俺还没吃饱！”张知节有些无语，这怎么不按套路来呢，这个时候，周兴推门进来道：“二爷，鸡腿来了！”王大保摸了摸肚子，两眼放光的看着周兴手里的鸡腿，咽了口口水。张知节顿时又高兴起来，还是逃脱不了爷的手段！张知节道：“那是朱凤的鸡腿，还不去快他送去！”王大保听了咽了口口水，一脸沮丧的底下了头。张知节郁闷了，你倒是说话啊，赚个外快也不容易啊！张知节语重心长的问道：“大保啊，你是哪里人啊？”王大保抬起头来道：“最开始是京城人，俺小的时候家里出了事，后来俺爹就带着俺去了宣府，俺是在边关长大的，十三岁就跟着俺爹杀鞑子了，后来俺爹立了功就调回京城了。”张知节听了有些感慨，京里的少爷们十三岁开始玩姑娘，你在边关十三岁开始杀鞑子，遂安慰道：“回京了就好，回来好好享福！”王大保幽怨道：“京城不如宣府好，这里的人都笑话俺！”张知节叹了口气道：“你不识字啊？”王大保脸红道：“俺一看书就头疼……”张知节道：“多少得认字啊，不然你以后当官了，文书都不会看啊！”王大保呐呐道：“俺爹也这么说俺，还打俺板子，可是俺就是不会啊！”张知节有些发愁道：“我让人来教你，你尽量学吧！”张知节看着这个五大三粗的少年问道：“还没吃饱吧？”王大保低声道：“没吃饱！”张知节道：“行，我让人再给你送点饭！”张知节出了门对周兴道：“再给他盛两碗饭，两个鸡腿！”周兴笑道：“二爷真是仁义，这是个真汉子！”张知节笑道：“汉子个毛啊，一个小屁孩，少废话，我亏大发了！”张知节正在挨个收保护费的时候，弘治皇帝正在召见牟斌。弘治皇帝问道：“朕将他们都关了起来，勋贵们有没有什么怨言？”牟斌回道：“回皇上，夫人们会嘟囔几句，勋贵们倒没有发怨言的。他们也被家里的子弟烦的不行，管吧，家里的夫人老夫人拦着，不管吧，整天斗鸡走狗的，烦的很。皇上将这些不肖子弟都关起来，勋贵们也能清净些日子，要是托皇上鸿福，读点书能够长进一些，那真是烧高香了！”弘治皇帝听了牟斌的奏报哈哈大笑，十分高兴。皇帝觉得自己这个处罚措施还是挺明智的，不过想到朱厚照的青眼圈还是有些心疼。弘治皇帝想了想道：“朕想给张知节个锦衣卫指挥佥事做，挑几个好手给他，太子若是再出宫，也有个照应，你觉得如何？”话都说到这个份上了，牟斌哪敢说不，毕竟关系到太子的安危。牟斌只好回道：“皇上英明，臣会安排些锦衣卫里的好手跟着他的。”弘治皇帝见牟斌没有异议，满意的点了点头：“你退下吧，注意一下勋贵们的动静，别院那边也盯着点，别出什么事，张知节的事也抓紧办了。”牟斌行礼道：“是，臣告退！”牟斌满腹心事的出了宫，回到了锦衣卫衙门。牟斌的心腹锦衣卫指挥佥事叶广见牟斌进了趟宫竟然满腹心事的回来了，问道：“大人何故不快？”牟斌皱眉道：“皇上安排了人进了锦衣卫。”叶广心里一惊道：“谁？”牟斌道：“皇上让张知节做指挥佥事。”叶广瞠目结舌，张知节？那个十几岁的小年轻？自己混了多少年才混到指挥佥事？得有二十年了！瞧瞧人家，真是宫里有人好做官啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 赏你个大嘴巴子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515071.html",
		"content": "    叶广收起感慨，皱眉道：“皇上这是什么意思？”牟斌道：“皇上要让从锦衣卫里挑几个好手给他，若是太子出宫了，也能照应太子的安全。”叶广笑道：“大人放宽心，皇上说的也有道理。况且他才十四岁，不可能取代大人的。”叶广旋即又沉吟道：“不过，也不可不妨以后，毕竟皇上的身体越来越不好了，张知节又和太子相交莫逆。”牟斌摇头道：“一朝天子一朝臣啊，普通的臣子都这样，更何况锦衣卫这种要害地方，那时候就不做他想了。”叶广皱眉道：“大人，要么就排挤他出去，要么就拉拢示好与他。”牟斌摇头道：“现在说这个还太早，看看再说吧，晚一些你去寻他，告诉皇上任命他做锦衣卫指挥佥事，让他明早来锦衣卫报到。”张知节这一圈都走完，顿时松了一口气，摸了摸怀里的一叠银票，心里总算有了莫大的安慰！这可是自己的第一通金啊，还真不容易！唉，给穿越者丢人了！第一通金竟然靠敲诈得来的！不过，管他呢，手里有银，心里不慌。张知节吩咐几个锦衣卫道：“好生看着，别出什么乱子，到时候谁都不好交代！”那百户不知道张知节进屋收银子的事，见到张知节自己掏钱买饭买鸡腿，觉得张知节仗义，笑道：“小侯爷，放心吧，我们叶大人也都交代过。”想了想，张知节掏出张一百两的银票来，递给这个百户道：“给兄弟们喝酒的，多上上心，有什么事麻烦去寿宁候府通知我一声。”锦衣卫百户一边接过来一边笑道：“真是的，怎么好意思劳小侯爷破费！”张知节笑了笑，招呼周兴他们准备回家。周兴驾着马车走在路上，张知节忽然想到自己还没给家里买过什么东西呢。现在兜里有钱了，不如去逛逛，给娟儿她们买些胭脂水粉也不错。张知节下了马车信手走进了一家看上去不错的铺子。张知节进了铺子见到铺子里琳琅满目的精美的细瓷盒子。掌柜的见有人来了，赶紧过来招呼道：“这位小爷，想要什么样的胭脂啊？”张知节笑道：“自然是要好的！”掌柜的笑道：“那小爷看看我们这儿新来高档货，这是上好的胭脂拧出汁子来，淘澄净了配上花露蒸成的。只要细簪子挑一点抹在唇上，足够了；用一点水化开，抹在手心里，就够拍脸的了。”张知节接过掌柜得递过来的细瓷盒子，这盒子极为雅致，圆润光洁，打开来一股清香传来。掌柜的又拿出一盒笑道：“小爷这种玫瑰膏子也是极难得的佳品，选料都极为讲究，要于清晨玫瑰带露初绽时将花朵摘下，仔细选取色泽纯正一致的花瓣，其于的一概弃去。”掌柜的正在为张知节介绍着，突然一个看起来盛气凌人的中年人领着几个仆人进了铺子。掌柜的看到来人后脸色变得极为难看，喝道：“你们怎么又来了！”那中年人冷笑道：“吆，又有生意做了！不过马上就没有了！”说完指着张知节道：“你，可以滚了！”张知节无奈，走到哪里都遇到疯狗，张知节不愿管这些事，开口道：“掌柜的，这两种每种给我包五个！”那中年人见状开口道：“你他么没听到啊！爷让你滚！”张知节的小厮瑞根听了直接爆了，开口骂道：“哪里出来的畜驴玩意儿！也敢骂我们爷！不想活了，今天就送你下油锅！”那掌柜的开口道：“刘管事，有什么冲着铺子来，跟客人无关。”刘管事冷笑道：“本来没关系，现在也有关系了，小兔崽子，爷今天替你老子娘教训教训你，好让你知道有些人你惹不起！”瑞根还要再骂，张知节淡淡道：“我刚才仔仔细细想了一下，这京城里还真没有我惹不起的人，就是不知道，你是不是也跟我一样，没有你惹不起的人！”刘管事听了之后面色一变，细细的打量了一下张知节，勉强冷笑道：“真是癞蛤蟆打哈气，好大的口气！我们是长宁伯府的人！你惹得起吗？！”张知节笑吟吟道：“原来是长宁伯府啊，我惹得起！”刘管事听到张知节笑吟吟的说出前半句还以为张知节怕了，待张知节说出后半句顿时噎了一下，有些惊疑不定。张知节接着冷声道：“别说你只是个管事，就是长宁伯府真的爷来了，我也惹得起！小兔崽子是你能叫的吗？！瑞根，赏他两个大嘴巴子！”瑞根早就按耐不住了，听了叫道：“好咧二爷，您就瞧好吧！”瑞根朝刘管事走去，咧嘴笑道：“刘大管事，好叫你知道，我们爷不是兔崽子，我们爷是皇后娘娘的亲侄子，寿宁侯府的小侯爷！”刘管事听了之后脸色白了白，不再吭声。瑞根走到周管事面前抡起右手‘啪’一声就是一个大嘴巴子，又抡起左手‘啪’一声又一个大嘴巴子。刘管事带来的几个家丁见到刘管事被打也都不敢出声阻止。刘管事被瑞根两个大嘴巴子打的脸色红肿，嘴角带血。刘管事咽了口带血的吐沫知道自己今天是白来了，拱拱手带着家丁灰溜溜走了！张知节转过身来道：“掌柜的，两种每种包五盒！”掌柜的拱手道：“原来是张小侯爷，小人真是有眼不识泰山！”张知节笑道“无妨，算算多少钱吧！”这时从后面隔间里出来一个二十许的姑娘笑道：“今天真是多谢小侯爷解围了，什么钱不钱的。哎呀，这长宁伯府实在是仗势欺人啊，幸得小侯爷仗义相助。说起来这长宁伯府怕是不会善罢甘休啊，小侯爷皇亲贵胄是不怕的，若是小侯爷能帮我们一把，绝了长宁伯府的威胁，我们愿意奉上千两白银。”张知节静静地听着她讲完了，这才淡淡道：“我打他是因为他嘴不干净，并不是因为别的。所以该是多少银子，还是多少银子，这点银子我还是出的起的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 是非",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515072.html",
		"content": "    第26章是非姑娘抿了抿嘴唇道：“两千两！”张知节不为所动，冷淡道：“多少银子？”姑娘闷哼一声不说话了，掌柜的见状接口道：“让小侯爷见笑了，十两银子一盒。”张知节掏出张一百两的银票放在了桌子上，立即向外走去。瑞根接过来掌柜的递给的胭脂，跟着向外走去。姑娘见张知节要离开铺子了，急声道：“五千两，五千两银子！”张知节停都没停一下，就跟没听到一样。姑娘见张知节没有丝毫动心的出了铺子不由一阵丧气，转身进了铺子里面的套间。里面一位兰质蕙心的素装少妇正一脸愁容的坐在那里，姑娘进来后心疼的喊了一声“小姐”。少妇勉强笑道：“不过偶然遇到而已，怎么能强求人家？再说了也不过是一个孩子罢了，我们也是急病乱投医了！”姑娘带着哭腔道：“小姐，我们也没有什么别的法子了！”少妇笑道：“也没什么好怕的，我是不会屈从他的淫威的，大不了一死而已，我会妥善安置好你们的。”张知节坐在马车上回家，瑞根凑过来道：“二爷，那可是五千两银子啊！二爷何不帮了她们的忙？反正我看那长宁伯也没什么好怕的！”张知节笑道：“你知道什么？你以为那长宁伯只是一个伯爷啊，他是太皇太后的弟弟！不过他倒是时常与老爷不对付！”瑞根听了嘟囔道：“那可是五千两银子啊！”张知节接着道：“眼皮子不要那么浅，不要被五千两银子迷花了眼，爷怀里就揣着五千两银子呢！人家既然肯花五千两银子，那自然不是小事！要是人家伯爷出面，我能顶的住吗？”快到家的张知节被一个锦衣卫拦住了，锦衣卫大汉抱拳道：“马车里可是张知节小侯爷？周兴抱拳道：“马车里正是我们家二爷，不知道这位大哥有什么事？”锦衣卫大汉客气道：“我们叶大人有事要找张小侯爷。”张知节听了扒开帘子下了马车，看到叶广正好也下了马车。张知节抱拳道：“哎呀，叶大人，真是巧了。”叶广细细的打量着张知节笑道：“正要去寻你，有喜事啊。”张知节有些莫名其妙道：“不知喜从何来？”叶广笑道：“指挥使大人今天入宫，皇上玉口吩咐，安排你为锦衣卫指挥佥事，老弟我特来道喜了。指挥使大人请你明天去锦衣卫衙门一趟！”张知节猛然听到这个消息一时愣住了，怎么突然给了自己个锦衣卫指挥佥事？看叶广不像开玩笑的意思啊？叶广笑道：“咱们以后就是同衙为官了，托大叫你一声老弟，张老弟，明天别忘了去锦衣卫衙门，老哥就先告辞了！”张知节拱手道：“多谢老哥特地跑这一趟。”看着叶广的马车远去了，瑞根回过神来，兴奋道：“二爷，您做了锦衣卫的大官了，这下厉害了！”周兴也是高兴，笑着打趣道：“难道二爷不做锦衣卫的大官就不厉害了？！”瑞根咧着嘴傻笑。刘管事恨恨的回到了长宁伯府，狠声对跟着他去的几个家丁道：“你们几个要是敢乱说，你们知道后果！”说完这几句捂着脸疼得直吸冷气，刘管事摸着红肿的脸径直去寻他主子去了。刘管事的主子是长宁伯的嫡长子周柏。周柏皱眉看着双脸红肿的刘管事，问道：“你这是怎么了？我不是让你去对付那小娘皮了吗？发生了什么事？”刘管事一脸委屈道：“我的大爷哎，小的是按照大爷的吩咐去做事了！那小娘皮去了她的胭脂铺子，所以小的就带了几个家丁去闹去了。”周柏突然一脸阴笑道：“难道是她让人打的你？快去拿爷的帖子让衙门封了她的铺子？看她敢不屈服于我！”刘管事赶紧解释道：“大爷，不是她让人打的。小的去铺子碰上了别的人，小的就提醒他，说有私事要与这家铺子的主人理会，请他离开！没想到那人十分嚣张，居然辱骂小的。辱骂小的倒也没什么，不过小的怕传出去有损伯府的威名啊！所以小的就报了伯府名号，没想到……”周柏冷笑道：“没想到什么？”刘管事咽了口吐沫道：“没想到那人说，长宁伯府算个鸟？说他是寿宁候府的小侯爷，他怕谁，让人打了小的两个巴掌，让小的滚！小的怕给大爷惹事，所以小的就回来了！”周柏听完啐了一口刘管事道：“怂货，净给爷丢脸！他家靠着皇后，难道咱家宫里就没人了吗？咱家靠的是太后！怕他个球！”周柏皱着眉头道：“这么说，他要插手这事了？他才多大？那个骚蹄子是傍上了他吗？一个毛头小子能满足那个骚蹄子！看来得从长计议了！”周柏的儿子周庆带着小厮刘海从外面回来，刚进家门就有人对周海道：“你还不去看看你爹，刘管事被打了！”刘海顿时怒道：“是谁打的？”那人道：“听说是寿宁侯府一个叫瑞根的小厮打的。”周庆十一二岁年纪，最是不知事的年纪，刘海的母亲是周庆的奶娘，刘海又是周庆的小厮，将周庆奉承的极好。所以周庆听说一个小厮竟也敢打自己府里的人，顿时怒了，对刘海道：“去喊几个人，我们现在就去寻那叫瑞根的狗崽子去！看爷打不出他的屎尿来！”张知节回了家里，径直回了院子。娟儿看到张知节竟然提着东西回来了，取笑道：“今个儿真是稀奇了，二爷怎么带着东西回来了！”娟儿接过包裹来打开一看，乐的眉梢的都弯了，喜道：“呀，二爷这是给谁买的啊！”张知节故意绷着脸道：“给太太买的，进进孝心！”娟儿听了有点失望，嘟着嘴道：“太太才不会用这个呢！太太用的是宫里赏赐的贡品。”张知节笑道：“我能不知道吗？前两天见你那盒胭脂用的差不多了。”娟儿撩了下鬓角，嗔道：“还算二爷有点良心！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 再起波澜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515073.html",
		"content": "    张知节沐浴更衣之后，娟儿和香芋翠墨分胭脂，香芋宝贝的捧着道：“二爷，这么好的胭脂一定不便宜吧？”张知节笑道：“也不算多贵，十两银子一盒。”香芋瞪大了眼睛道：“十两银子！我的祖宗哎，干嘛花这个钱啊！”娟儿也劝道：“我的爷哎，您赏给我们胭脂，我们自然高兴，但是也用不到这么贵的啊？我们又不是什么大家小姐，有的用就行！”翠墨双目直直的道：“我月奉才两钱银子啊，我得攒多少年啊！我都不舍得用了！二爷，您还不如直接赏我银子！”张知节听了苦笑不得，得，买东西还买错了！张知节站起来道：“别瞎嚷嚷了，去上房给太太请安去！”去了上房，太太正等着张知节呢，见到张知节进来赶紧唤过来好生看了看，细声问道：“好好的游园，怎么就打起来了？你没事吧？”张知节笑着回道：“太太，您放心吧，没事的，我精着呢，吃不了亏！”太太嗔道：“精有什么用啊，我听说连太子都被打了，我打发人去问，回来说你没事，还说有人被打板子了！”张知节笑道：“被打板子了那是朝太子动手了，我好端端的朝太子动手干嘛！”太太道：“阿弥陀佛，真是无法无天了，竟敢向太子动手，是该给他们点苦头吃吃了。”张知节笑道：“他们正被关在皇家别院里修身养性呢，想必出来后会有长进。”太太笑道：“阿弥陀佛，你没事就好，管不着他们！”太太关心问道：“太子怎么样了？严不严重？”张知节笑道：“没事，一点皮外伤，就是左眼乌眼青！也得好好养几日！”太太笑道：“那你也可以歇几天了。”张知节陪着太太说着闲话，却没提在铺子里遇到的事。因为张知节觉得这不过是件小事，不过是打了个管事，毕竟是自己占着道理，长宁伯府应该不会追究。张知节没有想到这世上总有些小人搬弄是非！至于锦衣卫指挥佥事的事，还是自己明天去锦衣卫衙门见了牟斌，弄清到底怎么回事再说吧！第二天一大早，张知节让丫鬟给自己收拾好，出了二门，周兴已经备好马车了。张知节今天得去趟锦衣卫衙门。张知节环顾一周，诧异道：“瑞根呢，这小子不会睡蒙了吧！”周兴道：“正要跟二爷说呢，瑞根昨夜被打了！”张知节敛去笑容道：“被打了？被谁打了？”周兴回道：“瑞根说打他的人自称是长宁伯府的人。”张知节阴着脸道：“走，先去看看瑞根！”周兴驾着马车七拐八拐来到了侯府不远处的一个小巷子里。张知节下了马车，周兴走过去敲了敲门喊道：“王家婶子，在家吗？我是周兴！”吱呀一声门开了，瑞根他娘打开门见到周兴后面的张知节，唬的不知所措道：“二，二爷，您怎么来了？”张知节笑道：“我来看看瑞根！”瑞根他娘眼睛一红道：“也不知道是哪个杀千刀的下死手！”周兴道：“婶子也别担心了，二爷既然来了，自然会给瑞根做主的。”瑞根他娘领着张知节和周兴进了瑞根的屋子，瑞根正躺在炕上疼的哎呦哎呦的。周兴进来道：“瑞根，二爷来看你了！”瑞根转过头来就要起来，张知节看他还算中气十足笑骂道：“好好躺着就是！别弄行礼这个死样！”瑞根讪道：“二爷，您怎么来了？小的没事，歇几天就好了。”张知节道：“说说吧，怎么回事？”瑞根闻言气道：“二爷，就是长宁伯府的那孙子，他们人多下黑手，算什么英雄好汉，有本事和我瑞根单挑！”张知节皱眉道：“你怎么知道就是长宁伯府的人？你还得罪过别的什么人吗？”瑞根说道：“二爷，那刘管事虽然没来，但是指认我的就是昨天跟着刘管事在铺子里的人。”张知节问道：“带头的是谁？”瑞根想了想道：“他们喊一个十一二岁少年的叫庆少爷！”张知节点头道：“行，我知道了，你好好养伤，别乱想！”瑞根提醒道：“二爷出门一定要多带几个人，小心这群狗孙子狗急了跳墙！”张知节出来给了瑞根他娘二十两银子，嘱咐她一定要给瑞根好好治伤，在瑞根他娘千恩万谢中出了门。出了门，周兴道：“二爷，咱们还是多叫几个人跟着吧，瑞根说的也对，虽然二爷身份贵重，谅他们也不敢乱来，不过就怕有人脑子一热什么都不顾了！”张知节想了想觉得也对，还是人身安全重要，道：“行，那先回府叫上几个人吧！然后再去锦衣卫衙门。”来回这一折腾，等张知节来到锦衣卫衙门已经日上三竿了。张知节让周兴带着人在外面等着，自己来到衙门大门前。张知节望着这座门可罗雀的衙门口，兴致勃勃的打量起来，要说明朝最赫赫有名的衙门无疑就是锦衣卫了，当然了并不是什么好名声。而能在声名狼藉的程度上压锦衣卫一头的就是东厂了，太监嘛，身体残缺，比正常人要变态一些，所以东厂在变态的领导下就超越了锦衣卫。虽然弘治皇帝以仁德著称，从不搞特务政治，锦衣卫指挥使牟斌被称为厚道人，但是锦衣卫的名声毕竟历代积累下来，人人都不想沾惹上锦衣卫。张知节还是存了小心，虽然牟斌被称为厚道人，张知节觉得这个厚道不是和普通人比，是和历代锦衣卫指挥使比！所以牟斌的厚道程度值得怀疑！衙门前门可罗雀突然来了一辆马车，自然引起了守卫兵丁的注意，看到张知节下了马车不住的打量，心想哪来的小崽子，胆子不小啊！张知节来到大门前对站岗守卫的兵丁道：“麻烦进去通报一声，张知节奉牟大人之命前来报道。”守卫的兵丁听了心里一惊，原来这就是新任命的锦衣卫指挥佥事啊，真他么的年轻啊！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 衙里来了个年轻人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515074.html",
		"content": "    守卫的兵丁对外人可以横，对即将成为自己上官的张知节却得恭恭敬敬的，丝毫不敢得罪。守卫的兵丁恭敬行礼道：“原来是佥事大人来了，指挥使大人正在衙门里呢！”张知节点头信步进了衙门，一股阴森的气息扑面而来。张知节觉得真是不适应，里面的一些文吏抱着文书穿来穿去。没有人搭理自己，张知节拽着一位道：“早上好，不知牟大人在哪里？”那人被人拉住有些不爽，见到是个陌生的面孔，不悦道：“你是谁？怎么会在这里？”张知节呵呵笑道：“我是张知节，牟大人让我来的！”那人一愣，只是听说锦衣卫又多了个叫张知节的佥事大人，却是没有想到会这么年轻！那文吏不敢怠慢，行礼道：“下官有眼不识泰山，原来是新任的佥事大人。”张知节笑呵呵道：“不知者不罪，带我去见牟大人吧！”文吏心想，这个大人倒是不错，看上去挺和气的，只是这么年轻来了能干什么，怕是来镀金的吧！张知节见了牟斌，行礼道：“张知节见过牟大人，因为事情耽搁了，所以来迟了！”牟斌笑道：“无妨，佥事是锦衣卫的大员了，哪还用得着点卯！”牟斌接着道：“想必昨天叶广已经跟你说了，皇上安排你做锦衣卫指挥佥事。”张知节笑道：“不瞒大人，我昨天听了叶大人的话后，心里也是惶恐的很，想我年纪轻轻，何德何能敢担此大任，若是误了大事，就是我的罪过了！”牟斌笑道：“年纪轻不怕，可以慢慢学嘛，出了这次打架的风波，皇上十分心疼太子殿下。皇上的意思是怕太子再出宫的时候，会遇到什么事，所以让你带一队精明强干的锦衣卫暗中护卫。”张知节听了顿时心里一惊，虽然自己记得历史上朱厚照没出过什么事，不过那时候毕竟没有自己这个变数啊！要是出了什么事，自己这负责护卫的岂不是要倒霉？压力山大啊！张知节苦笑道：“大人，这个担子也太重了！”牟斌笑哈哈道：“知节，你想多了，锦衣卫早就将京里梳理干净了，没有什么歪门邪道！况且你也不是唯一负责太子安全的人，你主要是负责一些特殊情况，碰到一些不长眼的人什么的！”张知节松了口气笑道：“这就好，这就好。”牟斌笑道：“当然了也不可大意，我会给你挑几个精明强干的好手跟着你！”张知节拱手笑道：“那真是多谢大人了。”牟斌道：“你是太子的陪读，自然以太子那边为重，无事可以不用来上衙，这是你的飞鱼服和绣春刀，还有给你连夜赶制的腰牌！”张知节接过来谢过牟斌，牟斌笑道：“走，我带你去看看你的人手。”张知节跟着出去到了院子里，十一个锦衣卫正等在那里！见了牟斌带着张知节来，赶紧行礼。牟斌笑着跟张知节道：“这是宋存，宋百户，和我给你挑的几个总旗小旗，都是锦衣卫世家子弟，打小就在锦衣卫里打混，精明强干，绝对信得过！”牟斌就队几人道：“这就是新认的锦衣卫指挥佥事张知节，你们几个以后就跟着张佥事，听从张佥事的命令，用心做事！”几人其实早就知道了，不管心里愿不愿意都只能凛然听命！牟斌又说了几句就离开了，张知节接着道：“既然是皇上的旨意，让我做了锦衣卫指挥佥事，那你们以后就跟着我了，我以后不常来锦衣卫衙门！既然要你们跟着我，自然是有事情让你们做！至于是什么事情以后再说！今天就先散了，明天早晨去寿命候府等我，记得穿便服！”让他们散了之后，张知节也没什么事情做，对这个衙门自己是两眼一抹黑，只认识个指挥佥事叶广，也不过是两面之缘！没什么事情做，张知节也就不再多待了，溜达着就出了锦衣卫衙门！周兴见张知节抱着东西，赶紧过来接着。张知节将腰牌拿出来，揣进了腰里。周兴将飞鱼服小心的放进了马车里，双手捧着绣春刀看个不挺，嘴里啧啧称叹：“这就是绣春刀啊！”张知节坐进了马车，周兴笑呵呵问道：“二爷，咱们去哪？回府吗？”张知节道：“去昨天去的那个胭脂铺子！”瑞根被打也引得张知节火起，张知节冷静分析了一下，觉得这不像是长宁伯府伯爷的作风。身为超品伯爷，还不至于因为这事干出去打一个小厮这种没品的事。要是有火也应该冲着自己来或是老爷来才是，犯不着去打一个小厮，眼界也太低了！既然你打了我的人，那我在胭脂铺子上的事就掺和一脚，就是不知道对上的是长宁伯府里的哪位！马车到了胭脂铺子，里面有几个在买胭脂。掌柜的见到张知节来了，赶紧过来道：“小侯爷，您来了，可是觉得胭脂好，再要几盒？”张知节笑道：“你们东家呢？”掌柜的见张知节问起东家，知道是昨天五千两银子的事。这事他可做不了主，笑道：“东家不在，您要是想见的话，小的找人去禀报去。”张知节笑道：“行，去吧！我在这等着。”掌柜的请张知节去里面隔间喝茶，一边让人赶紧去给东家报信。美貌少妇听到来人的禀报后有些怔了，有些无法置信，既然那位小侯爷又回来要见自己，难道真是对那五千两银子动心了？他昨天不是走的很坚决吗？美貌少妇对身边那位二十许的丫鬟道：“紫烟，你说他怎么又回来要见我？”紫烟笑道：“可能是这位小侯爷回到家说给他们家听，他们家对那五千两银子动心了也未可知，小姐，这真是山重水复疑无路，柳暗花明又一村啊。”少妇闻言叹道：“就怕是刚出虎口又落入狼口，走吧，去看看去，若真是能用五千两银子解决就好了！”少妇虽然听到了这个好消息，却仍然一脸愁容的样子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 初见",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515075.html",
		"content": "    张知节坐在那里静静的喝着茶，掌柜的紧张的陪在那里。没多久一辆素净的马车慢慢停在了铺子旁边。紫烟姑娘瞅了瞅外面道：“小姐，您还是别出去了，我去见他吧，虽然只是个小鬼，我怕他起什么色心。哼，这些败家子们一般年纪轻轻就通了人事，家里通房丫头一大堆，一个个都成了小色鬼，咱们不能不防！”少妇有些犹豫道：“那就你去吧，小心谨慎一些，别让他骗了！”紫烟姑娘笑道：“小姐放心吧，不过是个贪银子的二世祖罢了！我还是能对付的了的！”少妇想想张知节的年纪，就认可了侍女的话。紫烟跟了她这么多年，少妇对她的能力还是知道的。紫烟见小姐同意了，就痛快的下了马车。昨天她可是丢了好大个人，那小子竟然对她爱搭不理的就走了，完全把她晾在一边，想起来紫烟就是一肚子气！拽什么拽，还不是被银子迷花了眼，乖乖回来了！这下可得好好拿乔拿乔，最好能少花点银子。最近小姐的日子也不好过啊！紫烟姑娘完全没有了昨日的焦急恳切的表情，做出一幅沉稳的样子。紫烟姑娘进了隔间，笑道：“吆，这不是小侯爷吗？昨日的胭脂看来小侯爷是极为满意啊，今天来是想要多要几盒吗？小侯爷也算熟客了，掌柜的，我做主给小侯爷打个八折！还请小侯爷多来照顾照顾生意！”张知节静静的听着紫烟姑娘在这巴拉巴拉口若悬河。紫烟姑娘说完之后，心里得意的很，心想接下来就该你提银子的事了，你就落了下风了！结果张知节没有接口，只是静静地看着她，看的紫烟姑娘有点发毛，难道自己脸上有花？气氛有些停滞，紫烟姑娘有些尴尬，心想自己说了这么多，难道对方没听到？还是没听明白？不应该啊，自己说的挺浅显易懂啊！难道被自己的气势所摄？正准备再说一遍的时候，然后张知节笑了，看着她的脸笑道：“长的还不错，就是嘴有点碎！”说完将茶放在桌子上，站起来招呼道：“周兴，走吧！”长的不错？只是长的不错吗？本姑娘的美貌，当然和小姐没法比，但也是顶尖了！嘴碎吗？真的嘴碎吗？好吧，就算嘴碎一点，但是我是女人啊，女人嘴碎一点不是很正常吗？然后紫烟就看到张知节站起来往外走了，紫烟姑娘直接懵了，这是什么套路？谈不拢走也就罢了，这什么也没谈就直接走人算怎么回事？不谈你来干嘛来了？来串门啊？紫烟慌道：“小侯爷，还请留步，我有话要说！”然而张知节听了紫烟得话并没有什么反应，脚步未停的继续向外走去。紫烟顿时急了，后悔刚才拿乔了，急声道：“难道小侯爷就想白跑一趟玩吗？回去怎么跟家里交代？”紫烟还以为是张知节回去说了昨天的事，张知节家里对那五千两银子感兴趣。张知节到了铺子门口站定，头都不回的说：“我没兴趣跟一个丫鬟说，既然你们主子这么大派头，连我都不见，想必尊贵的很，那昨天的话也不过是个笑谈了！所以我也没有必要留在这里继续喝茶了！”美貌少妇在马车里一直关注铺子里情况，见张知节到了铺子门口，还以为事情谈妥了，不由有些惊疑，事情竟然这么顺利，紫烟不会是被骗了吧，光拿钱不办事？听到张知节停在门口说出了这番话，少妇叹了口气，素手掀开帘子低声道：“未亡人沈氏，失礼了，怠慢了小侯爷。”一个的婀娜的身姿曼妙地从马车上走了下来，她抬起头来，一双秋水般的眸子望着张知节。纵然是阅美女无数，经历过各种邪术的张知节，初见这姿容都被惊艳到了！张知节笑道：“原来东家竟是位巾帼，刚才的话有些唐突了！”沈氏欠身道：“妾身孀居在家，一向少于见客，所以今日倒是唐突了贵客。还请小侯爷里面喝杯茶，妾身给小侯爷赔罪了！”既然正主了来了，张知节也就不走了，笑道：“那就叨扰沈东家了！”紫烟见最后还是麻烦小姐出面了，有些气馁，又有些委屈，不过观察到张知节并没有什么色咪咪的表情，这才放下心来。心道还好是张知节这个小侯爷来了，可能还未通人事，若是老侯爷来了，说不定就麻烦了！沈氏陪着张知节进隔间坐下，紫烟给两人续了茶，在沈氏旁边站定。沈氏柔声笑道：“倒不是故意怠慢小侯爷，紫烟跟了我很多年了，就跟我的姊妹一样，很多事情我不方便出面都是紫烟在打理。”张知节笑道：“是我矫情了。”沈氏幽幽一叹道：“昨天是紫烟冒昧了，实在是没有法子了，所以才在昨日冒昧求助。”张知节笑道：“那不知到底发生了什么事？”沈氏有些为难，毕竟张知节还小，若是他家里有意要管这事还好，若只是张知节自己的意思，那沈氏就得好好掂量掂量了。紫烟知道自己家小姐的为难之处，开口道：“冒昧问一下，不知道小侯爷今天来这里，是家里的意思还是自己的意思？”张知节看到沈氏为难的表情就明白了，此时紫烟既然开口问了，张知节直接道：“是我自己的意思，家里并不知此事。”沈氏的眼色瞬间黯淡了，她把这当成最后的希望，没想到头来还是一场空。紫烟听了，更是急得眼睛都红了。张知节将腰牌取了出来，放在桌子上推到了沈氏面前。沈氏疑惑的拿起来，喃喃念道：“锦衣卫指挥佥事张知节”。又仔细看了一遍，不错，正是锦衣卫指挥佥事张知节的腰牌。沈氏美目露出不可思议之色，难道面前这位，这么年轻就成了锦衣卫指挥佥事。锦衣卫指挥佥事，这是正四品实职官啊，而且是一个很不一般的正四品实职官！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 不要银子了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515076.html",
		"content": "    沈氏紧张道：“小侯爷，这是？”张知节笑道：“我就是张知节！”沈氏笑道：“没想到小侯爷如此年少有为！”小侯爷摆手笑道：“什么年少有为？不过是靠家里福荫罢了。现在可以说说是什么事了吧？我自己掂量掂量，管不了我也不会充大尾巴狼，我扭头就走。说实话我也不是冲你的银子来的，昨夜我的小厮被长宁伯府的人打了，昨天的事要是我理亏，我也就认了。咱不是不讲理的人，但若是欺了我头上，我也不能装孙子。所以这事儿我插手，他让我不痛快，我就让他更不痛快！”沈氏听了戚道：“此事说来话长。我也是个苦命人，我祖父也曾为官，只是妾身是个福薄之人，父母早亡。祖父与我相依为命，家里开了几处铺子，日子也过的去。”沈氏停了下戚道：“后来祖父为我入赘了一位夫君，也没多久就因病去世了。说起来妾身真的是一个命犯孤星之人，没多久连我相依为命的祖父也撒手人寰。我成了一个真正的孤家寡人了。”沈氏接着道：“因为有祖父留下的关系，开始倒也过的去。只是官场上毕竟人走茶凉，慢慢的我一个弱女子支撑着也有些吃力起来。不过也还好，我和紫烟倒也撑得住。”沈氏有些恨色道：“我因为一些事情要去处理，迫不得已抛头露面，碰上了长宁伯的长子周柏。他见了我就起了色心，着人打听之后，知道我孤身一人孀居在家，就开始打我的主意，不停的纠缠于我，想要纳我为妾！”张知节摸摸下巴道：“真是好打算啊，人财两得啊，这个买卖真划算！”紫烟听了怒瞪张知节一眼，沈氏接着道：“我清清白白人家，祖上诗书传家，岂能与人为妾，辱没了家风，如何对的起九泉之下的祖父？！”这也是一个可怜人，原本张知节以为是生意相争，没想到竟然是碰上了如此混蛋之事！张知节也是动了恻隐之心，原先想着插两脚恶心恶心长宁伯府的人，现在见这个沈氏如此可怜，倒让张知节不好不认真了。沈氏接着道：“我也曾试着求助我祖父的生前至交，只是长宁伯府的名头让他们望而生畏。不瞒小侯爷，我都做好了大不了一死了之的打算了。反正我是不会屈从于他的淫威的！”张知节叹息道：“既然沈东家坦诚相告了，我就尽力而为吧！”沈氏感激道：“多谢小侯爷仗义相助，若是真能摆脱他的困扰，沈氏真的是没齿难忘，若是事不可为，小侯爷也不必为难，就当妾身命数如此吧！”沈氏转过头来对紫烟道：“紫烟，将带来的银票给小侯爷吧！”紫烟一听，有些不乐意，劝道：“小姐！”张知节摆手笑道：“沈东家，银子就免了！”紫烟一听眼前一亮，没想到这个小鬼竟然不贪银子，真的仗义相助啊，难不成被小姐的绝世容颜迷住了？沈氏一脸坚持道：“这银子，小侯爷一定要收下，要不然妾身真的过意不去了！”紫烟在后面拉了一下沈氏小声道：“小姐，不要违了小侯爷的一番好意啊。”张知节一摆手笑道：“那五千两银子不用给我了，就算我入股了吧，五千两银子算五成股吧。”紫烟姑娘一听顿时火冒三丈，瞪大双眼道：“你休想，抢劫啊，你知道我们多少铺子，值多少银子吗？”紫烟姑娘本来还觉得张知节不贪银子，现在觉得这哪是不贪银子啊，原来是想贪个大的，这一下子翻了几倍！张知节听了紫烟的话没理她，却是盯着沈氏看。沈氏听了婉然一笑道：“既然小侯爷不嫌弃，那就算小侯爷五成股吧。”紫烟急声道：“小姐，您要慎重考虑啊！”沈氏笑着摆手道：“紫烟，我已经决定了！”紫烟见自家小姐一脸坚持，知道自己小姐决定的事不会轻易改变，只好作罢。见到张知节在一边笑着不说话，笑吟吟一幅小人得志的样子，气的将头扭到一边，眼不见为净。张知节见沈氏答应了，问道：“不知道他都是怎么逼你的？”紫烟转过头来气道：“还不就是一些卑鄙无耻下三滥的手段！”沈氏解释道：“他请了几个媒人上门来说和，被我赶出去了之后，就让人围堵我的铺子，恐吓来铺子的客人，使得生意一落千丈。到处差人败坏铺子的名声。”紫烟转过头来气呼呼道：“最可恨的是，他竟然让些泼皮无赖到处败坏小姐的名声！我们小姐虽是娴静守礼，却也禁不住那些人恶意栽赃，我们小姐身处深宅大院，也不能辩驳！”沈氏听到紫烟的话，眼睛一红，这时代一个弱女子受到恶毒的言语攻击是十分致命的。张知节了然，寡妇门前是非多，又是这么个美貌多金的小寡妇，一些闲言碎语更能引起人们的兴趣！哪怕知道不是真的也愿意传播一些这个来满足猎奇心理，更何况三人成虎，不是真的最后也能变成真的！张知节听了之后心里有了底，站起来道：“事情我已经知道了，我还有事就先走了，这两天我会给你一个答复的。”紫烟惊道：“你，你就这么走了？”张知节无语道：“那我留下来干嘛？继续喝茶吗？”紫烟问道：“你总得告诉我们你打算怎么做吧？股子给你了，你听完了就走啊？”张知节双手一摊笑道：“我也还不知道怎么做啊？”紫烟听了这话感觉这事怎么这么不靠谱呢！沈氏笑道：“股子的事要给小侯爷立个文书吗？”张知节听了笑道：“什么文不文书的，你有这个心就行了。”沈氏笑道：“那就听小侯爷的，小侯爷既然还有事，妾身就不留小侯爷了。”话刚说完只听外面铺子里传来一阵喧哗声，一个稚嫩却十分嚣张的声音传来：就是个铺子，你们听好了，都给我砸了，砸个干干净净！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 锦衣少年",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515077.html",
		"content": "    沈氏和紫烟对视一眼，他们又来闹事了，旋即都看向张知节。张知节摸了摸下巴，心想真是一点都不安生！张知节和沈氏紫烟出了隔间，只见到一个衣着华贵的十一二岁少年领着一大帮子家丁，将铺子堵得满满的！锦衣少年正趾高气扬的吆喝着众人砸铺子！众人正准备动手，看到张知节三人出来，这才停下来。锦衣少年高昂着头，下巴保持四十五度倾斜，指着沈氏道：“是不是就是你这个娼妇不识抬举？！我爹要收你的铺子那是你这贱人几辈子修来的福分！竟然还敢推三阻四！知不知道我们是什么人家！我们家是伯爷府！是太后娘娘的娘家！”沈氏听了锦衣少年的话，气的眼睛都红了。锦衣少年继续嚣张道：“你也不看看是什么破落户，也敢和伯府对着干！再不识抬举小爷就收了你的铺子，把你抓起来送到妓院去，让你受那千人骑万人压！怕了吧？怕了就赶紧跪过来给小爷舔靴子！”这位锦衣少年无疑是张知节见过的最嚣张跋扈的二世祖了，张知节让锦衣少年给气乐了，道：“这世上还真没有王法了！”锦衣少年斜瞄了一眼张知节冷笑道：“王法？小爷就是王法！”张知节走过去，朝着锦衣少年就是一脚踹下去。锦衣少年被张知节一脚踹倒在地，在地上愣了一下，似乎不相信自己都亮出伯爵府的名号，竟然还有人敢踹自己！锦衣少年坐在地上感受着身上的疼痛，这才确定了，还真有敢踹自己！然后锦衣少年就彻底炸了，从地上一下子蹦起来叫道：“竟然敢打我！你知道我是谁吗？我是长宁伯的嫡长孙！”锦衣少年歇斯底里的叫道：“你们眼瞎了？！还不快给我打死他！打死他！”锦衣少年带来的人闻言就要涌上前，周兴他们见此也要挽袖子准备干架！张知节掏出锦衣卫腰牌来晃了晃，道：“看清楚了，锦衣卫！”锦衣少年吼道：“一个小小的锦衣卫你们怕个球！给我打！打死了算我的！”张知节冷笑道：“说了让你们看清楚，锦衣卫指挥佥事！”锦衣少年带来的家丁闻言顿时安静了下来，面面相觑。天子脚下，倒不虞有人假冒锦衣卫招摇撞骗，那眼前这个比自己家少爷大不了多少的年轻人是真的锦衣卫指挥佥事，这可了不得，来头绝对不小！没人敢出头了，锦衣卫指挥佥事啊，或许整不死少爷，但找个由头整死个小家丁还不是很轻松！锦衣少年见自己带来的家丁都怂了，气的脸色铁青，他长这么大就没受过这么大委屈，狠声道：“锦衣卫了不起啊，小爷进宫去告状，扒了你的官服，到时候看小爷打不死你！”张知节冷笑道：“就你，还入宫告状？进的去宫门吗？”张知节掏出入宫的腰牌来一亮，冷笑道：“我正要入宫呢，要不要带你一程，也好去皇上面前好好说道说道。好让皇上知道长宁伯府的少爷是如何骄狂跋扈，勒索敲诈，逼良为娼的？”锦衣少年铁青着脸说不出话来，他平常也不是经常入宫的，只有重大节日会随着长辈入宫给太后请安。此时看着张知节拿出出入宫的腰牌，就知道比不过人家了。张知节笑道：“也别拿宫里有人吓唬我，我不吃这一套，也别拿超品伯爵吓唬我，我也不吃这一套。”说完张知节拍拍锦衣少年的肩膀道：“小子，趁着年纪小多读点书，别这么恣意妄为了，没好处的！”也不管锦衣少年能不能听得进去，说完对锦衣少年带来的家丁道：“愣着干什么！还不把你们少爷带回去！以后少打这铺子的主意！”那些家丁闻言如同久旱遇甘霖，赶紧簇拥着锦衣少年一溜烟不见了！紫烟见事情了了，笑道：“真是解气，小侯爷你也是有点作用的嘛，你若是能天天在这里就好了！”张知节点点头道：“行了，我走了。”然后对周兴道：“走吧，进宫。”紫烟一脸惊喜道：“小姐，小侯爷进宫不会是要将这事上达天听吧？若是有皇帝过问，给他三个胆子他也不敢再难为我们了！”沈氏想了想摇头道：“应该不可能！”紫烟闻言有些失望。周兴驾着马车小声道：“二爷入宫是要去见皇上吗？”张知节疑问道：“我去见皇上干嘛？”周兴道：“额，我以为二爷要去跟皇上告状呢！”张知节笑道：“皇上日理万机，这点小事就去禀报皇上，那皇上不得烦死，那我也太不懂事了。我是去东宫见太子殿下，虽然是小伤，我也得去问候一下。”张知节施施然到了东宫，听到大殿内一阵喧闹，觉得莫名其妙，朱厚照又在搞啥？张知节刚踏进了殿门，就见一个金色的影子朝张知节扑来。什么鬼？张知节被唬了一跳，情急之下就是一记黑虎掏心，一拳正中目标，金色的一团翻滚落地，然后站起来朝着张知节呲牙咧嘴！原来是个猴子，朱厚照大呼小叫道：“知节别打了！那是我的金甲将军！别把它打伤了！”刘瑾谷大用张永把猴子围了起来，几人上前想要将猴子抓住，朱厚照大呼小叫道：“快关上门，别让我的金甲将军跑了！”几个小太监呼啦啦跑过去，将殿门关上了！一时之间大殿里鸡飞狗跳，张知节糊里糊涂就加入了抓猴的行动之中。一行人在朱厚照大呼小叫的指挥中终于将它抓住了，把它用套子拴了起来。朱厚照望着一片狼藉的宫殿，嘱咐道：“刘瑾，让他们把金甲将军驯的听话一些！”刘瑾连忙应了，让小太监把这只叫金甲将军的猴子带了下去。大殿内一片狼藉是不能待了，朱厚照又吩咐道：“先去侧殿吧，让小太监们赶紧把大殿收拾出来！”朱厚照这才对张知节打招呼道：“知节，你来了啊？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 委屈的徐光勉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515078.html",
		"content": "    张知节跟着朱厚照去了侧殿，朱厚照得意道：“这两天不用上课，刘瑾找了只猴子来，好玩的很，我赐它为东宫金甲大将军，就是有点不大听话！知节你忙什么呢，怎么不一起来玩啊？”张知节笑道：“我来看看太子殿下的伤好的怎么样了？”朱厚照摸了摸左眼道：“疼倒是不疼了，就是还是有点青，太医的药还是挺管用的。”朱厚照说完拍拍胸膛，咧嘴笑道：“没事，一点小伤！”张知节笑道：“太子无碍就好，那我就告退了，还要去皇家别院看看。”朱厚照一想金甲将军已经被牵走调教去了，自己可能又没啥可玩的了。朱厚照听了感兴趣道：“你要去看他们啊，我也跟着去看看吧，总觉得就关一下他们，太便宜他们了！”张知节解释道：“殿下，可不是非得打板子才叫惩罚。殿下你想象一下，把你关在一个屋子里，一天到晚都不能出去，只能在里面吃饭睡觉读书。殿下想象一下，觉得这种生活怎么样？”朱厚照想了想打了寒战，笑道：“这真是太恐怖了，知节，好，这个法子确实够狠！”张知节知道像朱厚照这种三天不打上房揭瓦型的躁动少年，禁锢这种惩罚，比打他一顿还要可怕的多！朱厚照越想越觉得这种惩罚可怕，十分想看看那些二世祖的惨样，催促道：“快走，快走，去看看他们怎么样了！”张知节带着朱厚照坐着马车，后面跟着刘瑾张永谷大用还有一大帮子侍卫，浩浩荡荡来到了皇家别院。来到皇家别院，朱厚照兴奋道：“哪呢？哪呢？他们被关在哪呢？”张知节带他来到了二世祖们被关着的地方，看场子的锦衣卫见到张知节来了，赶紧行礼道：“属下参见佥事大人！”张知节摆摆手道：“行了，免礼吧！”那个百户赶紧赔笑道：“属下昨日不识佥事大人真身，实在惭愧的紧，属下给大人赔礼了。”说完左手毫无烟火气的递出了一张银票，看那姿势就知道熟的很。张知节心知肚明，这位百户大人昨日收了自己的银票，后来得知自己竟然做了锦衣卫的指挥佥事，是他们的上司，顿时惶恐了，敢收上司的银票，这不是作的一手好死吗？所以百户大人痛定思痛，觉得还是还给佥事大人，才能保证自己的官袍，毕竟盯着自己百户的位置的人可是大有人在！当然了既然是还银子，如数奉还那能叫还吗？百户大人和几位看场子的兄弟肉疼的凑了凑，凑了一千两银子，百户大人才拿出了这张银票来！张知节见一边的朱厚照正饶有兴趣的看着，有些不自然道：“你们拿着就是，不用给我了！”百户大人一听大惊失色，这是不原谅我们吗？百户大人单膝跪地道：“还请佥事大人看在属下的一片诚心的份上收下吧！”说完将银票翻了一下，露出了一千两的面额。张知节看到那一千两的面额，感觉心都在滴血，太子殿下就在旁边啊！银票就在手边，自己却要与它擦肩而过，这种心痛的感觉真让人抓狂啊！张知节咳了一声正色道：“既然给你们喝酒，就拿去喝酒就是，难道本官是那种言而无信之人吗？”张知节忍痛说完之后，喝道：“还不快来见过太子殿下！”百户这才知道原来张知节是陪着太子殿下来的，心里后悔没弄清情况，连忙下跪道：“见过太子殿下！”朱厚照这才笑呵呵道：“起来吧！”然后负手看着那一排屋子道：“就关到这里面去了？”张知节笑道：“是啊，去看看吧，现在什么样了？”张知节和朱厚照推开了第一个门，徐光勉正在坐在那里发呆，听见门响了，瞬间如同一道光点亮了黑夜，徐光勉迷茫的双眼重新散发出神采。徐光勉的心里充满了惊喜，别管进来的是谁，不，别管进来的是什么，哪怕是条狗，徐光勉都要和它唠唠嗑！当然进来的是人，是朱厚照和张知节，徐光勉就跟见到了亲人一样，神情激动地叫道：“太子殿下，知节，你们来看我了？”朱厚照被徐光勉那充满深情的眼神看的起了鸡皮疙瘩，疑惑道：“咦，这不是那谁吗？”转头对张知节道：“这不是那谁吗？他怎么在这里？”徐光勉顿时热泪盈眶，我帮你打架，为了你我蹲了小黑屋，我还要背论语，最后太子殿下还不记得我是谁！徐光勉激动道：“太子殿下，您忘了吗？那天在庄园，我是第一个冲上去帮您打架的啊！您怎么忘了我啊！我是徐光勉啊！”感情架白打了，罪白受了，由不得徐光勉不激动啊！朱厚照点头道：“对啊，对啊，我记得你，你怎么被关在这啊？”徐光勉疑惑的看向张知节，心想我不是被坑了吧，张知节不会在这等着报复我吧！张知节笑道：“殿下，您忘了啊，当时皇上不是说要让把所有人全部都关起来吗？”朱厚照一拍头道：“哎呀，失误了，当时光想着知节帮我打架，把你给忘了，没给你求情！”徐光勉感觉自己受到了暴击，感觉自己的一口血就要喷出来了！不带这么玩的！朱厚照有些尴尬，张知节笑道：“光勉啊，在这里安静的学习文化知识，进行一下再教育，也是不错的嘛！”徐光勉虽然只是被关了一天，可已经够了，想想等自己背完论语那得猴年马月啊？徐光勉期期艾艾道：“那什么，殿下，既然是个误会，不如，不如，殿下向皇上求求情？”朱厚照左顾右盼道：“哈，知节啊，今天天气不错哈！”张知节忍住笑，一本正经道：“今天天气是不错！”朱厚照转身向外走去，自言自语道：“这么好的天气，我得去晒晒太阳！”徐光勉将目光转向张知节，面对徐光勉那充满期待的眼神，张知节拍拍徐光勉的肩膀道：“放心吧，光勉，我会再给你加个鸡腿的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 可怜的二爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515079.html",
		"content": "    徐光勉感到自己的人生观都要崩溃了，这是一个鸡腿能摆平的事吗？自己要是出去的话，哼，一马车鸡腿也能吃的到啊！不对啊，我要是出去了，我还吃鸡腿干吗？再继续这样下去，我觉得这辈子都不想吃鸡腿了！张知节出去后，朱厚照小声道：“看他还挺惨的，感觉有点对不住他！知节啊，要不你去求求皇上？”张知节心想干嘛我去求，皇上是你老子，当然是你说话管用了，摇头道：“殿下，我见了皇上就打怵！”朱厚照有些为难，张知节笑道：“殿下没事的，过几天殿下禀报皇上说完要考核一下他们，到时候放水，徐光勉不就出去了吗？再说了他小子以前也干过欺男霸女的事，现在教育教育他也是为他好！”朱厚照听了觉得也是这么个理儿，点头道：“你说的不错，那咱们下一个。”张知节就带着朱厚照推开了门，两人惊奇的发现朱凤正趴在床上背书，不错，正是在背论语！张知节啧啧称叹，屁股都被打开花了，还忍着疼背书，真是京城贵族圈的励志哥啊，看来猪哥想要出去的心很强烈啊！张知节对朱厚照笑着解释道：“这是成国公府朱凤！”朱凤见张知节进来冷哼一声，没有搭理，吃了一天的米饭拌沙子，他的心情张知节也能理解！张知节笑呵呵道：“猪哥啊，过的还好吗？太子殿下来看望大家了！”朱凤这才知道旁边这位是太子殿下，朱凤慌的想要起身，痛的闷哼一声，脸红道：“见过殿下，请恕臣不能行礼了！”朱厚照惊讶道：“你被打板子了啊？你干什么了被打板子？”朱凤听了心里狂喊，我特么的我想知道为什么，一脸便秘的表情委屈道：“殿下，臣也不知道为什么！”张知节咳了一声道：“可能以前给皇上留下了什么不好的印象吧！”朱厚照恍然，一定是这小子欺男霸女的事干多了，被御史弹劾多了，上了皇上黑名单，好吧，我也记住你了！朱凤忍不住道：“殿下，臣就问下，只有一碗米饭也就罢了，能不能别掺沙子？”张知节惊讶问道：“还有这种事？！真是世风日下，米里竟然掺沙子，我会嘱咐他们买的时候瞪大眼睛的！”张知节和朱厚照出了门，进了下一个屋子，推开门就听道一句喝骂：“你奶奶的，终于有人来了，劳资要出恭！”张知节忍着笑和太子走到了床前，蔡英正满脸愤怒的趴在床上。蔡英看到来到床边的朱厚照和张知节，此时的蔡英早就知道当初自己打的是太子了，现在看到太子就在跟前，吓得缩了缩脑袋！朱厚照看清楚了，笑道：“好家伙，原来是你小子！吃板子吃的爽吗？”朱厚照摸了摸左眼圈，四下瞅了瞅，捞起那本论语，朝着蔡英的屁股就拍下去了！然后蔡英就响起了杀猪似的惨叫！朱厚照听到他的惨叫声，又拍了几下，这才满意的停了手，哼道：“欺负病人，显不出我的本事来！等你好了，我再与你大战三百合！”说完扬长而去。张知节同情的看了一眼欲哭无泪的蔡英，跟着出了门。朱厚照看着朱厚照挤眉弄眼道：“不错，不错，今天心情十分好！”一直等在外面的刘瑾笑道：“还是小侯爷好，能讨殿下的欢心！”张知节听了这话感到整个人都不好了，欢心你妹啊欢心，会不会说话！刘瑾被张知节瞪的有些莫名其妙，心想我这凑趣说你好话呢，还不领情！朱厚照眨眨眼道：“接下来你要去哪？”张知节想了想道：“回家啊！”朱厚照撇嘴道：“没劲，走，咱们也回宫！”刘瑾他们巴不得朱厚照赶紧回宫呢！张知节将朱厚照送回了宫，这才带着周兴他们回家。今天回来的比较早，给周兴放了个假，张知节回了院子。香芋正端着个盘子要出门，见到张知节回来了惊喜道：“二爷回来了？今天回来的这么早啊！”然后朝里面喊道：“二爷回来了！”然后好奇的看着张知节手里的包裹道：“什么东西？二爷又花钱了？”张知节笑道：“衣服，你这是干什么去？”香芋嘟嘴道：“我去给彩霞姐姐送盘子，二爷等我哈，一会儿就回来了！”娟儿出来接过张知节手里的包裹笑道：“二爷今儿回来的早，哎呀，好沉，里面什东西啊？”张知节笑道：“好东西！”进了屋里，娟儿打开包裹，拿出崭新的飞鱼服来，笑道：“这衣服好奇怪啊！”然后看到包裹里的刀，惊讶道：“二爷怎么拿把刀回来？”张知节笑道：“这是飞鱼服，绣春刀，可得给我收好了！”娟儿惊道：“那不是锦衣卫的吗？二爷你不会抢的锦衣卫的吧？”张知节哭笑不得道：“我抢锦衣卫干嘛？我自己就是锦衣卫。”翠墨叫道：“啊？二爷，你成了锦衣卫啊？你怎么成了锦衣卫啊？”张知节有些摸不着头脑，怎么反应这么大啊，解释道：“皇上让我做的锦衣卫啊！怎么了？”翠墨急道：“锦衣卫那都是臭名昭著的恶人啊！”张知节听了恶狠狠道：“你看你家二爷像个臭名昭著的坏人吗？”翠墨闻言，羞答答道：“在人家心里，二爷自然是好的！”娟儿一推翠墨嗔道：“你个小蹄子，还不去二爷倒茶去！”娟儿道：“二爷别听翠墨瞎说！”张知节笑道：“我知道锦衣卫名声不好，不过圣意难违。”翠墨端着茶颠颠进来继续八卦道：“二爷做了锦衣卫什么官？”张知节笑道：“锦衣卫指挥佥事！”翠墨迷糊道：“几品啊？”张知节伸出四根手指晃了晃，翠墨笑道：“哦，四品啊，侯爷是几品啊？”张知节闻言一窒，道：“侯爷是超品！”翠墨迷糊了迷糊，反应了过来，摇了摇小脑袋道：“可怜的二爷，才四品！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 亲事",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515080.html",
		"content": "    对于翠墨的话张知节已经无力解释了，完全不在一个频道上。娟儿笑着叉开道：“二太太来了，还有大小姐也来了，正在上房和太太说话呢，二爷既然回来了，也换身衣裳过去吧！”张知节点头，正好有事要问大姐呢！娟儿口中的大小姐是张知节二叔的长女，闺名文萱。张文萱比张知节还要大一些，已经定了人家，快要出嫁了，所以一直躲在家里绣嫁妆，轻易不出门了！娟儿伺候着张知节换了衣裳，这才簇拥着张知节往上房而来。太太和二太太正在盘算着着京里面适龄的千金小姐，听到外面一阵喧哗，门口的一丫头掀帘子笑道：“太太，二爷来了！”张知节一到上房就受到了丫鬟们的热情欢迎，上来问好的，揩油的，莺莺燕燕，好不热闹。听到小丫头打开帘子禀报了，张知节才顺利摆脱了脂粉堆。张知节进了门，快步上前给太太请了安，太太笑道：“今个儿倒是回来的早。”张知节笑着回道：“出去转了转就回来了。”说完笑着道：“二太太好，大姐好！大姐好些日子没见了！”太太笑道：“你这几日就像脱缰的野马，哪里能见到你姐姐！”张文萱虽然听自己母亲说起张知节变了很多，今天见到了，心里还是吃了一惊，完全没有以前的孩子气了，看起来精神四射，像是换了一个人！张知节来了太太就不好和二太太盘算京城里的千金小姐了，改说起家里的一些琐事。张知节听了几句觉得无趣，朝张文萱眨眨眼睛，又朝外努努嘴。张文萱看到后就装没看到一样，若无其事的继续听着太太和二太太聊琐事，仿佛很有趣的样子。张知节心想，我有事要问你啊，咋不回应呢，又继续眨眼睛。二太太笑道：“不用在这挤眉弄眼了，你们姐弟有什么悄悄话取出说去吧。”张知节站起来摸着头呵呵笑了几声，向外走去，张文萱站起来福了福低着头跟着走了出去。张知节摆了摆手不让丫鬟们跟着，走到院子里的竹丛下，看着张文萱道：“大姐，怎么了？”张文萱笑道：“你是不知道，我这些日子都快被我娘逼疯了，你也不知道去看看我！”张知节纳闷道：“逼你干什么？”张文萱嗔道：“你说呢！整天不是绣嫁妆就是学礼仪，学管家，我都快疯了，一会儿哪不好就是一顿说教！”张文萱发泄了一下，这才问道：“你把我支出来，有什么事吗？”张知节呐呐的，又不知从何说起，只能笑道：“这不是想大姐了吗？”张文萱闻言像盯怪物一样盯着张知节道：“吆，真新鲜，我们家二弟嘴里抹了蜜啊，变得这么甜了。”说完眼睛有些红道：“我都要嫁人了，人都说嫁出去的女儿泼出去的水！以后也不知道还不能见不见的到你！”这是结婚焦虑症吗？张知节陪笑道：“哪能呢？大姐永远是我的大姐，姐夫要是敢欺负你，一个招呼我立马杀过去，甭管红烧还是清蒸，我都拿手！”张文萱被张知节逗笑了，啐道：“油嘴滑舌的，有什么事要求姐赶紧说，趁着姐现在心情好！”张知节陪笑道：“大姐，你经常去参加一些聚会吗？”张文萱听了叹道：“唉，以后就嫁人了，怕是没那么自由了！想起那些日子，真是恍如昨日啊！”张知节有些无语，这结婚结婚焦虑症还挺严重，不过想到现在盛行盲婚哑嫁，这种情况倒也可以理解。张文萱感慨完了，狐疑道：“你问这个干嘛？”想到早晚都是一刀，张知节痛快说道：“跟大姐打听个人，她是定国公府二房的孙女，大约十二三岁的样子。”张文萱笑吟吟道：“你打听人家姑娘干嘛？”张知节被张文萱看的有些不好意思道：“好奇，就是好奇！”张文萱意味深长的笑道：“听说你把娟儿姐收房了？”张知节脸红道：“这，这都是太太安排的！”张文萱红着脸踢了张知节一下嗔道：“你说你们这些小爷，这么大就不学好，整天都想些什么？”张知节红着脸解释道：“我的大姐哎，我就是打听打听她是个什么样的人？”张文萱笑道：“什么样的人？她啊，虽然年纪小，但是个温柔大方，端庄守礼，极有主见的姑娘。怎么样？还满意吗？”张知节听了道：“大姐，你误会了，我就是想知道她有什么不寻常的地方。”张文萱笑道：“什么叫不同寻常的地方？每个人都不一样，我和她也只是见过几次，毕竟不是一个年龄的人，玩不了一块去。”张知节无奈道：“好吧！”张文萱嘱咐道：“你见过她？还是听谁说起过她？你可别乱来啊，别毁了人家姑娘一辈子！”张知节摆手道：“大姐，你想多了！”张文萱笑眯眯道：“知节啊，要不要姐告诉你一个秘密。”张知节笑道：“什么事神神秘秘的？”张文萱得意笑道：“你可得好好谢谢我！我跟你说大太太正在和太太盘算全京城的千金的小姐呢！”张知节莫名其妙道：“什么意思？神神秘秘的？跟我有什么关系？”张文萱咯咯笑道：“你是真傻啊还是装傻啊？我的傻弟弟，大太太在给你准备亲事呢！”张知节听了这个话，彻底傻眼了，急声道：“大姐，你开玩笑的吧？这事可不是能说着玩的，这毫无预兆啊，我才多大啊？这事咋没人跟我说啊？”张文萱莫名其妙道：“跟你说干嘛？这又没你什么事，跟你有什么好说的？”张知节听了这话，一口气噎住了，好吧，这个时代，就是这个样子，你看大姐那理所当然的样子！张知节心里不淡定了，想了想道：“我娘进行到那一步了？现在是还在海选呢，还是已经锁定几个目标了，还是已经锁定一个目标了？”张文萱捂着嘴咯咯笑道：“你先说，你是不是得好好谢谢我？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 派遣",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515081.html",
		"content": "    张知节笑道：“我的好姐姐哎，你要我怎么谢你都行！”张文萱笑道：“这个我还没想好，我可以告诉你，太太现在刚开始盘算满京城的千金小姐呢，你要有什么想法可得抓紧了！”张知节听了叹道：“我竟然被蒙在鼓里，毫不知情，你要是不告诉我，我上哪知道去？”张文萱笑道：“多新鲜呢，我都是要合八字了，才知道了那么一点消息。父母之命，媒妁之言，本来就没我们什么事！”正说着，太太二太太领着一堆丫鬟出来了，张文萱笑道：“看来是要走了。”张知节笑道：“大姐得空一定来玩啊！”张文萱的丫鬟跑过来笑道：“小姐，太太要回府了！”张知节和太太送走了二太太和大小姐，回去后太太笑问道：“跟萱丫头说什么呢，这么亲热？”张知节笑道：“说起太太最近在忙什么？”太太笑道：“你个小鬼头，就知道瞒不住你，前些日子老爷也说，是时候给你准备亲事了，我这些日子出去，好些夫人太太的都托我嘱咐你照顾一下被关在别院里的子弟。我觉得这个苗头不错，就放出了一些想给你寻亲事的风声。”张知节来到太太身后，给太太轻轻地捶起了肩膀，笑道：“太太，我才多大啊，这事不用急吧？”太太笑道：“傻小子，你以为有多快啊，这来来回回的也得一两年，到时候可不小了！你这小鬼头是不是有什么鬼主意啊？”张知节扭捏道：“那天，我碰到了一位小姐！”太太打断道：“正经的千金小姐养在深闺，不抛头露面的，怎么会让你碰到，你年轻，别让狐媚子给迷了眼！”张知节解释道：“太太您听我说完，就是那天我陪太子殿下去东宫侍卫统领张定远家蹭寿宴的时候，张定远不好将殿下安排到前厅，就将我们安排到后花园了，我和殿下乱逛，碰到了两位姑娘，后来找张定远打听的！”太太皱眉道：“你托人家打听，那还不闹得都知道了，你也太不晓事了！”张知节不好意思道：“我打着太子的名义打听的！”太太扑哧一声笑了，戳了一下张知节的额头道：“什么时候变得鬼心眼儿这么多了，说说吧，是哪家的小姐？”张知节笑道：“是定国公府徐家二房徐永贞的孙女，她父亲行三。”太太皱眉道：“我没记错的话，徐家二房是庶出吧！这个门第有些低了！”张知节笑道：“太太的记性好，是庶出，不过好歹也是国公府出身嘛！”太太皱眉道：“你懂什么！国公府出身怎么了？！别说嫡支了，连嫡系都不是！咱们家怎么说是娘娘的母族，什么样的人家找不到！”太太见张知节怏怏不乐，缓声道：“娘会给你留意的！看看人怎么样！你只是见了一面能看出什么来！就算是她长成一朵花，但是娶妻要娶贤。娘就你这么一个儿子，还能坑你不成，肯定会给你挑个好的！”见到太太如此说了，张知节一时也没什法子。张知节怏怏不乐道：“皇上给了我个锦衣卫指挥佥事的官做。”太太听了也没往心里去，一个四品官而已，太太笑道：“那你就好好做，好了，快去好好休息吧！”张知节只好无精打采的回了院子，香芋她们问起来，张知节也没兴致搭理了。第二日，张知节强打起精神来到了来到了外院，周兴已经陪着锦衣卫的人等在那里了，见到张知节来了，一起抱拳齐声道：“见过佥事大人！”张知节笑道：“无需多礼，指挥使大人将你们派给了我，不过我对你们却不太了解，不如你们先介绍一下自己。”等介绍完了，张知节已经对牟斌的安排了然了，一个百户，两个总旗各带着四个小旗，总共十一人。张知节笑道：“皇上既然让指挥使大人将你们派给我，那你们以后就是我的人了，就要听我的命令。指挥使大人说你们是锦衣卫里的精英，那我今天就安排你们件事，你们做给我看一看！”宋存抱拳道：“还请佥事大人吩咐，属下们定不负大人所托。”张知节满意的点头道：“鼓楼街上有几间铺子，东家沈氏年少守寡，现在铺子有诸多不便。宋百户你带领赵总旗和他的几个兄弟转转看看，敲打一下那些难为铺子的人！高总旗你带着你的几个兄弟到沈氏宅子铺子附近，有一些市井无赖到处散播一些流言蜚语，好好收拾收拾他们！”宋存几人面面相觑，他们以为指挥使大人把他们派给张知节是有什么重大任务呢，没想到却是被指使着干这些鸡毛蒜皮的事。看到宋存几人没有言语，张知节笑容越来越浅。宋存等人反应过来齐声道：“属下遵命！”张知节挥手道：“去吧，我等你们的消息！”张知节待这些锦衣卫都走了，对周兴道：“你跟着宋存去看看，他对上长宁伯府的人会不会动手？”周兴迟疑道：“他们锦衣卫都是跟踪的行家，我能不被发现吗？”张知节没好气道：“那你就直接跟在他们后面不就行了！快去吧！”周兴走了后，张知节感到提不起精神来，又怏怏的回了院子。宋存带着人出了寿宁侯府，赵阳笑道：“还以为是个什么人物呢，也就这样，还不是个二世祖！皇上把咱们派过来就是要咱们帮着他作威作福的！”一个小旗笑道：“谁让人家宫里有人呢！”宋存道：“周兴跟过来了，别大意，让咱们做什么就做什么就是了！”赵阳笑道：“头儿，不过就是吓唬吓唬些小商户，有什么好担心的！弟兄们做这个还不是行家！”宋存虽然嘴上提醒他们别大意，其实他自己心里也没觉得这差事有什么为难的。只要亮出自己锦衣卫的名头来，吓唬几个小商户还不是轻轻轻松，说不定还能顺便发笔横财！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 锦衣卫出动",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515082.html",
		"content": "    宋存带着弟兄们找到了沈氏的铺子，果然有几个人正趾高气扬的围在那里，高声叫骂！沈氏就躲在一边的马车里，紫烟看着外面的情况气急败坏道：“哈，那个小鬼果然靠不住，昨日为什么不收银子，就是因为他昨天根本就是在胡吹，现在原型败露了！”沈氏迟疑道：“毕竟这才第二天，可能还没来得及安排吧？”宋存看着这几位正上窜下跳的泼皮无赖，扬了扬手，锦衣卫的几个弟兄围了上去。那泼皮无赖鼻孔朝天道：“你们哪条道上的？是那贱货花钱雇来的吗？好心告诉你们，别有命拿没命花，告诉你们，我们背后是长宁伯府！坏了伯府的事，十个脑袋也不够砍的！”锦衣卫的的心里一惊，长宁伯府可不是好惹的！他们锦衣卫对这些权贵门儿清，长宁伯府的后台是周太后！当今圣上生母早亡，那时还是皇子的圣上朝夕不保，是周太后将圣人扶养长大的！宋存苦笑，这是投名状吗？这真是一个坚硬如铁的试金石！如果他们今天碰到长宁伯府的人怂了会怎样，会被退回锦衣卫吧？那后果真是不可想象！要赌一把吗？出身锦衣卫世家，挣扎了二十年却还只是一个百户，自己比别人差了什么？差在不会溜须拍马！差在缺少一个机会！那就赌一把吧！赌这个年纪轻轻的小侯爷能有一个光辉灿烂的前程！赵阳低声道：“头儿，点子扎手，怎么办？”宋存咬牙道：“亮牌子！打！”赵阳上前一步，一伸手亮出了锦衣卫的腰牌厉声道：“你们这些泼皮无赖，竟敢假冒长宁伯府聚众滋事！”赵阳高呼一声道：“兄弟们，打！”赵阳带着身后的锦衣卫弟兄纵身扑了上去。那些泼皮无赖向来都是报出长宁伯府的名头，别人就惧了三分，此时见着这几个锦衣卫不吃这一套，顿时没了主意！赵阳他们还真是好手，几个泼皮无赖三两下就被放倒在地。几个泼皮被打的抱着头在地上乱滚，口里痛呼：“哎吆，哎吆，别打了，我们真是长宁伯府的人，不是假冒的！我真的奉了长宁伯府的命令行事！”赵阳他们拳打脚踢，一会儿几个泼皮就连话儿都说不出来了，宋存看他们不大动弹了，这才让赵阳他们停下！赵阳这些锦衣卫都是行家，知道分寸不会弄出人命来！宋存俯下身子，抓着一个泼皮的头发道厉声：：“我不管你们奉谁的命，这家铺子锦衣卫罩着了，下次再遇到，就不是打一顿的事了，锦衣卫的大牢可空着不少！”宋存站起来道：“放这里挺尸碍眼，把他们扔在一边的角落里！”本来紫烟还在马车里抱怨，趴在马车窗口上挑着帘子看着铺子门口的泼皮无赖，心里恼火的很！直到看到宋存他们上去将泼皮围了起来，紫烟惊疑道：“咦！好像有情况！有几个人，把泼皮围起来了！他们在说话，看上去还是泼皮气势足，围上去的人好像有点怂！不要怂啊，干他们！咦，围上去的人亮了块牌子！哎，小姐你说会不会是锦衣卫的牌子！哎呀，打起来了！”紫烟趴在窗口握着拳头激动道：“小姐，你快看啊！打起来了！哇，那几个泼皮一下子就被打翻在地啊！哇，还在打！那几个泼皮不动弹了！不会被打死了吧！咦？好像没死，那个头在抓着泼皮的头发说话呢，看来是没死，估计是在恐吓那些泼皮！啊，他们把泼皮抬起来扔角落里去了！”紫烟姑娘用自己的樱桃小碎嘴做完了全程直播，最后一拍马车总结道：“真是解恨！”沈氏听着紫烟的话，感觉心里一块大石头落地，婉然一笑，这是一个好的开始，不是吗？紫烟姑娘见自己的小姐笑眯眯的看着自己，有些不好意思笑道：“没想到这小鬼还是肯办事的！”沈氏伸出纤纤玉指戳了一下紫烟的额头笑道：“你这个小碎嘴啊，多亏没让小侯爷听到，要不然非撕了你的嘴！”铺子里那掌柜的，见外面打完了这才战战兢兢的走了出来，表示感谢！宋存笑道：“我们也是奉命行事，不知道其余的几处铺子在哪里？我带兄弟们去看看！”听了掌柜的话，宋存这才带着锦衣卫弟兄扬长而去，赶往下一个铺子！高勇也带着一队锦衣卫到了沈氏住处附近的一处茶馆中。刚进就去见到很多人围着一个胖子，那个胖子正在那里跟说书似的嘴里乱喷：“你们是不知道，这个沈氏啊，打小就是个风流胚子，十二三岁就耐不住寂寞跟家里家丁私通，还不止一个家丁呢！”众人听着爆发出一阵惊叹声！那胖子又得意道：“后来这事儿啊被他爷爷知道了，觉得有辱门风，就给她入赘了个郎君！只是这沈氏那是骚狐狸附体啊，天天欲求不满，这骚狐狸媚功了得，加上生的也的确是娇媚可人。她那郎君被她这么一勾引啊，哪还受得了，那是天天忙于床第之间啊！这天长日久，就是铁打的汉子也受不住啊，没多久就死在了沈氏那骚狐狸得床上！他爷爷也被这事气的啊撒手人寰，可怜老人家诗书传家，一世英明啊！”那胖子故意停了停，众人听了都是鼓吹叫好，他才又得意道：“这老爷子没了后，那骚狐狸更是肆无忌惮了，家里但凡是清秀点的家丁被她勾引到了床上！就这她还不满足，据说啊，她铺子里招估计，那都得她亲自掌眼，必须得要那清秀健壮的！至于为什么，你们也猜的到！我一个朋友以前就在那铺子里当伙计，也没逃脱的了，后来你们猜怎么着，啧啧，没多久我那朋友就廋了十几斤，多亏他清醒的早，吓得赶紧跑了，再也不敢回那铺子了！虽说牡丹花下死，做鬼也风流，不过真遇见了，还是小命要紧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 神秘的齐三爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515083.html",
		"content": "    高勇领着锦衣卫直接就往里挤，别人正听的津津有味，被别人拨到一边未免有些不满。不过即便高勇他们即便没穿锦衣卫的官服，身上也有一股凶悍气，被挤到一边的人虽然心有不满，却不敢抱怨。那胖子正说到精彩处，被高勇啪一声直接摁在了桌子上。那胖子奋力挣扎，疼的哎吆哎吆直叫唤。围观的人大喊道：“你们是什么人？干什么？”高勇亮出腰牌来，一晃道：“锦衣卫办案，不想惹事的赶紧滚！”围观的人见状哄的一声散了，听个奇闻趣事看个热闹行，但要因为这个惹上锦衣卫那就不值得了，那可是会要了小命的！高勇将那胖子揪起来就是一拳，疼得那人眼泪鼻涕都出来了，混着脸上的血水，看起来很是凄惨！高勇又是一拳下去，疼得胖子直抽抽！高勇揪着他的头发，冷笑道：“胆子不小啊，谁让你在这胡编乱造的？啊？”那胖子有气无力道：“差爷，没有人指使，小的就是一时嘴贱，小的以后再也不敢了！”高勇听了，又是一拳下去，冷声道：“说不说？”那胖子哭道：“大爷，真的没人指使！”高勇又狠狠的打了一拳，冷声道：“你可想好了！我这是最后一次问你！你要是再不说，爷也不问了！爷就一拳接一拳，一直到打死你为止！”那胖子直接被吓傻了，裤子都尿了，嘶声道：“我说！我说！是齐三爷让我干的！”高勇皱眉道：“齐三爷？齐三爷是谁？”那胖子哭道：“齐三爷那可是手眼通天的大人物，开着赌坊青楼，黑白两道通吃！”高勇又问道：“就派了你一个人散播流言蜚语吗？”胖子老实道：“派了十几个人！”高勇心想看来要解决问题就必须要找到这个齐三爷了，高勇沉声道：“你带我去见齐三爷！”那胖子听了惊恐道：“不行，不行，齐三爷要是知道是我供出了他，一定会废了我的！我不去！”高勇冷哼道：“我不知道你要是去了，齐三爷会不会废了你，可我知道你要是不去，我一定会废了你！”高勇揪着他的头发使劲晃悠了几下，笑问道：“你带不带我去啊？”胖子可怜兮兮的点了点头道：“去，去，这就去！”锦衣卫松开了胖子，胖子用袖子擦了擦脸上的血迹，带着高勇他们出门而去。“高升赌坊！”高勇站在赌坊前喃喃道。京城这么大，一个赌坊不过是沧海一粟，所以高勇苦思冥想，实在不知道这个高升赌坊是哪路鬼神，更不知道这个高升赌坊背后到底是谁！那胖子道：“你们确定要进去吗？齐三爷可不是好惹的！”高勇皱眉道：“少废话，赶紧的！”胖子咬咬牙，带着高勇进了赌坊。赌坊里空气浑浊，飘荡着一股酸臭的男人汗臭味，不过这些都阻挡不了赌徒的狂热。几人进了赌坊却根本没有人关注！胖子进了门环顾四周，就朝一个管事状的彪形大汉走了过去，赔笑道：“虎哥，这几个人是锦衣卫，要找齐三爷，逼着我带他们来！”虎哥打量着高勇他们几个，高勇不耐烦道：“你们齐三爷在哪？赶紧通报一声，我们是锦衣卫的！”虎哥冷笑一声道：“你们随我来！”高勇跟着上了楼梯去了二楼，一个半老徐娘的妖媚女子正在插花，虎哥低声道：“红姐，来了几个锦衣卫，说是要找三爷！”红姐直起腰来，波涛汹涌的咯咯娇笑道：“要见我们三爷啊？只是，我们三爷是那么好见的吗？”高勇掏出腰牌来，皱眉道：“我们是锦衣卫的！赶紧请你们主子出来！”红姐扭着水蛇腰带着一阵香风来到高勇面前，捻起玉指抽出高勇手里的腰牌，一边把玩一边嗲声道：“哎吆，锦衣卫总旗，好大的官威啊，吓死人家了！”说着拍着自己丰满的胸部，顿时又是一阵波涛汹涌！说完这些红姐脸色一变，冷笑道：“你们来错地方了！别人怕你们锦衣卫，我们家可不怕，实话告诉你们，我们家三爷的后台是锦衣卫的大人物！什么总旗小旗的，提鞋都不配！不过，红姐我还是知道规矩的，虎子，给几为锦衣卫的大人拿几两银子喝酒！”说完，将腰牌抛给了高勇，高勇接过腰牌气的胸膛剧烈起伏，他身后的弟兄也受不住气，上前一步！虎哥见状高声道：“怎么？！想要砸场子！”话音刚落，哗啦啦跑过来十几个手拿短棍的精壮汉子！看赌场的又岂会缺少看场子的！高勇伸手拦住了自己的几个弟兄，他已经看出来了，这个赌场是真的不怕锦衣卫，要是自己动手，对方真敢和自己干起来！高勇冷声道：“我们也是奉上峰之命，会回去如实禀报的！”红姐听了心里冷笑，拿你上峰吓唬我，你的上峰是谁啊？试百户？百户？笑话！红姐冷笑道：“那就让你的上峰自己来！”高勇听了不再说话，低声对兄弟们道：“我们走！”说完就带着人下了楼梯而去，红姐和虎哥冷眼看着他们离去，不屑道：“什么玩意儿？！也不打听清楚，就敢来我们高升赌坊装大尾巴狼！”高勇出了赌坊长出了一口气，这一趟走的真是窝囊！“头儿，现在怎么办？”手下的兄弟问道。高勇嗡声道：“回去禀报佥事大人，还能怎么办？本来还想着把这趟活儿做的漂亮点，给佥事大人留个好印象。他么的，真是流年不利！”高勇手下叹道：“谁想到会碰到硬茬子！多久没吃过这种亏了！他么的，还给几两银子！当我们锦衣卫是要饭的！”高勇皱眉道：“我看这事不简单啊，就是不知道是百户大人那边怎样了！要是他那边也棘手，这事怕是复杂了！唉，也不知道高升赌坊背后是衙里哪尊大佛！”高勇带着弟兄们只好往寿宁候府走去，一边发愁自己该怎么禀报！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 闯赌坊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515084.html",
		"content": "    此时的宋存也刚好把铺子走了一遍，正在往回走呢，宋存心想还是高勇的差事容易，哪像自己，跟长宁伯府干起来了！正想着呢，转角遇到你。宋存和高勇在街角相遇，两人同时叹气道：“唉，你是不知道啊？！”然后两人同时住嘴，两人都明白了，看来都不容易！宋存苦道：“你们的差事应该很容易，遇到什么事了？”高勇道：“头儿，散播谣言的来头是什么齐三爷，那齐三爷开了家高升赌场，我就带弟兄们去找了，对方口气很大，相当硬气，说自己靠山是锦衣卫里的大人物！”宋存倒吸一口凉气，道：“我们遇到的人，声称是长宁伯府的人！”高勇倒吸一口凉气道：“也不知道佥事大人知不知道这后面这么复杂，咱们还是回去禀报一下吧！”宋存苦笑到：“正是这样，走吧！”张知节一直坐在那里对着窗台发呆，当然这是香芋和翠墨窃窃私语时说的。张知节可不认为自己是在发呆，他是在思考，思考一个非常重大的问题，香皂是怎么做成的？！就在张知节苦思冥想的时候，翠墨进来说，周兴请二爷去外院！张知节正想的头疼，闻言正好去外院散散心，听听好消息！宋存高勇他们正在忐忑的坐在那里喝茶，见到张知节进来，赶紧站起来抱拳道：“佥事大人！”张知节看了看几人的紧绷的表情，心里明白了几分！张知节坐下，接过周兴递过来的茶慢慢嘬了口，淡淡道：“事情办得怎么样了？”宋存赶紧回道：“回佥事大人，属下去各个铺子巡视了一遍，是有些泼皮无赖生事，属下好好教训了一下他们，只是他们声称是受到长宁伯府的的指使，属下赶紧回来禀报，是不是给佥事大人惹了麻烦？”张知节听了，淡笑道：“长宁伯府啊，我知道了。尽管打就是，我给你兜着，别闹出人命就行！”高勇回道：“佥事大人，属下奉命去处理散步谣言之人，查到他们都是受一个叫齐三爷的指使。属下就去了那个齐三爷开的高升赌坊找他，赌坊的人相当硬气，声称后台是锦衣卫的大人物，属下无能，连正主都没见到就被挡了回来！”张知节皱眉道：“锦衣卫？大人物？有多大？”张知节有些摸不着头脑，不是长宁伯府吗，怎么有牵扯到锦衣卫了。张知节看着高勇不好看的脸色，知道他们肯定是吃了亏，这时候不能怂啊！张知节站起来道：“换上你们的官服，随我去看看这高升赌坊大人物到底有多大？！”高勇他们听了心里顿时激动了，觉得这个佥事大人还不错！他们的官服就在马车里，此时听了立刻轰然听命！张知节回到内院，娟儿笑道：“二爷这么快就回来了！”张知节道：“给我换身衣服，我有事要出去！”着我飞鱼服！配我绣春刀！周兴早已驾着马车在大门处等着了，高勇带着他的弟兄在前面开路，宋存和赵阳他们在后面跟着。张知节上了马车，两拨人簇拥着马车向高升赌坊而去。马车走的很快很稳，一路上人们见了被锦衣卫簇拥着的马车，都知道这肯定是锦衣卫的大人物，早就闪到一边去了！马车很快就在高升赌坊前停了下来，张知节从马车上下来，看着眼前这座不大的赌坊，心里有了底。若是牟斌罩着的赌坊肯定不至于这么小家子气，张知节可不想和牟斌对上！高勇上去咣当一声挑开帘子，高勇带着的锦衣卫呼啦啦进去站好，张知节这才带着宋存走了进去。上次高勇来的时候只有五个人，还都是穿的常服，所以才没有人注意。现在张知节带着十几个锦衣卫闯了进来，所有人都注意到了。原来大呼小叫热闹至极的场面立时变得鸦鹊无声，所有人都面面相觑的看着闯进来的锦衣卫。张知节身上的飞鱼服就像黑夜里萤火虫一样惹人注意，所有人都尽力缩到一边，毕竟明眼人一眼就能看出这些锦衣卫来者不善啊！赌徒们来的久了都或多或少听说过，齐三爷背景深厚，后台是锦衣卫的大人物。可是现在却来了一帮面色不善的锦衣卫，他们心里不由诽谤，难道齐三爷要栽了？！张知节闻着空气里弥漫的酸臭味，有些不爽，厌恶的看了眼这些赌徒们，皱眉道：“有没有管事的？”高勇上前一步小声道：“大人，管事的在楼上，楼上干净点。”张知节闻言点头，不愿在这里闻着臭味了，抬步向楼梯走去。早在张知节进来的时候，就有镇场子的看到事情不妙，先一步上去禀报去了。张知节刚登上楼梯，上面红姐带着虎哥正从上面往下走。红姐看到张知节身上的飞鱼服，心里一惊，飞鱼服可是锦衣卫高阶军官才能穿的！红姐面色一变，娇笑道：“哎呀，大人，赌坊今日真是吉星高照啊，竟然能迎来锦衣卫的大人物！”红姐因为下楼震动的胸前好大一团上下颤动，张知节迎面上来，只感到眼前一阵波涛汹涌，心道真是有容乃大啊！张知节心里感叹却没说话，越过红姐快步上去了，后面跟着的宋存高勇赵阳他们见佥事大人不接话，哪里敢随便开口，也闷声跟着绕过红姐快步上去了！红姐见自己笑脸贴了冷屁股，没人搭理自己，不由气的脸色一阵红一阵白。她长时间在这里看着赌坊，赌坊里的赌徒镇场子的都看齐三爷的脸色，哪里有人敢给她红姐脸子看！不过红姐毕竟是欢场出来的人，若是没有一定的手段，她就是将齐三爷伺候的再舒坦，齐三爷也不会让她主持赌坊，别看只是一个不大的赌坊，那也是一个聚宝盆！形势比人强，在弄不清具体情况之前，红姐将这一口气生生压了下去，摆出一个妖媚的笑脸来，转身跟着上楼，这也算是小人物的生存之道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 见真章",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515085.html",
		"content": "    张知节上了楼梯之后，反客为主，在椅子上坐了下来，楼上果然环境不错，还有一股淡淡的幽香。红姐看着坐在椅子上的张知节，福了福娇声道：“不知道大人大驾光临所谓何事？”张知节笑道：“不是你让我来的吗？”红姐媚笑道：“不知道大人如何称呼啊？小女子与大人素为谋面，又怎么请的动大人？”张知节笑道：“我是来找人的！”红姐笑吟吟道：“原来大人要见齐三爷啊？”张知节敛去笑容，冷声道：“这京城里能在我面前称爷的实在不多！就是不知道你口中三爷的是骡子是马？”红姐笑道：“大人，我们三爷跟锦衣卫一位大人熟的很，大人也是锦衣卫的，大家都是一家人，何必这么咄咄逼人呢。”张知节淡淡道：“少罗嗦，人呢？”红姐笑道：“大人先喝杯茶，解解乏，妾身已经着人去请齐三爷了。”齐三爷最近刚从扬州买了一批姑娘过来，其中一个长了一副好身段，所以今天特地将自己的靠山请了过来。齐三爷的靠山就是锦衣卫北镇抚司掌刑副千户钱宁，所谓的齐三爷，真名叫齐三牛，不过就是有一个美貌的妹妹，送给了钱宁做了小妾。这个小妾很得钱宁的喜欢，又给钱宁生了个儿子，所以钱宁也高看齐三牛一眼。齐三牛仗着钱宁的势开了赌坊妓院，由此发了财，齐三牛也会做人，将所得的钱财大半都孝敬给了钱宁。齐三牛不禁无耻的将自己妹妹献给了钱宁，还经常搜罗美女孝敬钱宁，待钱宁玩够了再送到自己的妓院里。钱财加美人的双重攻势下，使得钱宁对齐三牛十分满意。此时钱宁刚被齐三牛的美人伺候的舒服完，齐三牛在一边陪着钱宁说话，一个赌坊镇场子来敲了敲门，在门外面禀报。齐三牛听到有锦衣卫上门，心里还不以为然，心想几个锦衣卫你们都搞不定，要你们这些废物有什么用？齐三牛听到后面，才知道原来不是手下废物，而是带头的是穿飞鱼服的高阶锦衣卫。齐三牛听了手下的禀报，抬头看向钱宁。钱宁伸了个懒腰，懒散道：“我也去瞧瞧吧，看看是个哪个兄弟缺银子了到处打秋风？”钱宁和齐三牛进了大门，迈上楼梯，人未到，声先闻，钱宁还未完全登上二楼，已经哈哈笑道：“不知是哪位兄弟大驾光临啊？”话音刚落，钱宁就登上二楼，看着眼前大马金刀坐在那里的张知节怔了怔，心想这是谁啊？难道是我最近纵欲过度眼花了？这么年轻就穿着飞鱼服？逗我玩呢？钱宁又扫了一眼侍立在一边的锦衣卫，钱宁看着领头的百户，有些面善，看来不是假的了！也是，谁敢在京城里假冒锦衣卫啊！钱宁飞快的转动脑子，一道亮光划过脑海，锦衣卫衙门里最近流传的那位十四岁的指挥佥事！在锦衣卫露了一面就不见了的指挥佥事！就在钱宁飞速思索的时候，宋存俯身在张知节耳边低声道：“大人，来人是北镇抚司掌刑副千户钱宁！”钱宁不认识宋存，因为锦衣卫里的百户实在不少，宋存认识钱宁，因为锦衣卫的副千户实在不多！钱宁既然已经想过来了，当即抱拳行礼道：“可是佥事大人吗？属下锦衣卫北镇抚司掌刑副千户钱宁见过大人！”虽然钱宁只是一个副千户，不过却是北镇抚司的，也算权重！张知节初入锦衣卫也不愿留下傲慢无礼的印象，站起来笑道：“哎呀，原来是钱大人，真是幸会！”钱宁本来认出张知节后心里还有点没谱，毕竟风传张知节是当今皇后的亲侄子，寿宁候府的独子，现在又是高居指挥佥事，比之自己官大好几级，会不会卖自己面子还不好说！此时钱宁见张知节言笑晏晏，全无架子，心里松了一口气的同时，对张知节大生好感，没让自己在这些人面前失了面子！钱宁笑道：“钱宁今日得见大人才是三生有幸啊，这几天锦衣卫官衙里一直流传着大人的风姿，只是可惜我等一直无缘目睹。没想到今日倒是了了钱宁憾事，回头说起来定会羡煞他们！”张知节心里暗道，我的乖乖，这马屁拍的劳资真爽！不愧是做到了北镇抚司掌刑副千户，果然有拍马屁的真本事！张知节笑道：“哎呀，钱大人客气了，客气了！”钱宁请张知节落座，这才在一边陪着坐下。一屋子人只有张知节和钱宁坐着，齐三牛在钱宁旁边站着伺候！红姐在一边看着，心情就像过山车一样起伏不定。开始见到走在齐三爷前头的钱宁抱拳行礼，红姐真是一颗心都揪了起来，这齐三爷的后台貌似不给力啊，这要是对方发起飙来，拿自己怕是讨不了好！待看到钱宁和张知节肉麻的相互吹捧，红姐这才放下心来，看来过关了，至少性命无虞了。心里暗啐道：死鬼，真是吓死老娘了！虽然接下来也有可能会牵连到自己，那自己就认罚呗，大不了分开双腿让你们罚个够！老娘别的都怕，就是不怕男人，老娘身上趴过的男人数都数不清！开场过去了，钱宁开口笑道：“不知道今天佥事大人来，可是有什么吩咐？”张知节笑道：“也没什么大事，本来让小的们来给齐三爷传个话，只是这位红姐说，得让我亲自来才能见到齐三爷，所以我就来了！”钱宁这才将目光转到红姐身上，看到红姐红衣包裹着的诱人曲线，和那两座引人注目的雄伟山峦，钱宁眼光一热。我得个乖乖，没想到齐三牛这里竟然藏着个如此风韵犹存的半老徐娘！真是太够味道了，齐三牛真是太不上道了！看来自己得好好敲打敲打他了！红姐感受到钱宁那灼热的目光，觉得自己胸前的衣服都快被烧破了，胸前痒痒的，心里暗道，看来自己今晚免不了被罚了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 解决",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515086.html",
		"content": "    齐三牛看到钱宁那色咪咪的目光，哪里还不明白，齐三牛对此最是熟悉了，这钱宁是看上红绵了！齐三牛对此心里有点火，不过想到自己要是离了钱宁怕是屁都不是，心里就是再火也不敢烧向钱宁！齐三牛去年下杭州进了几个调教的极好的姑娘来自己妓馆镇楼，挑姑娘的时候遇到了红绵这个做妈妈的。看到红绵的第一眼，齐三牛就硬了，这就是他的菜！齐三牛就将红绵收为自己禁脔，带回了京里。红绵跟着齐三牛回了京城，尽施自己伺候男人的手段，非常得齐三牛的宠爱。齐三牛虽然宠爱红绵，不过还是孝敬靠山比较重要！虽然有点心痛，不过想到红绵也不是什么贞洁烈女，心里也就好多了，等红绵把钱宁陪好了，自己再在红绵身上好好烧一把火！齐三牛听了张知节的话，小心陪笑道：“小的就是齐三牛，哪敢称什么三爷，大人叫我齐三就是，不知大人有何吩咐？”钱宁笑道：“大人有什么事尽管吩咐他就是，他这人虽然没什么本事，不过跑腿办事倒也称心！”张知节笑道：“也不是什么大事，鼓楼街的沈氏遇到了一点麻烦，求到了我这里，我与她也算有些渊源，所以也不好不管。”钱宁问齐三牛道：“怎么回事？”齐三牛道：“是这样的，长宁伯府的管事托我办了点事，就是在市井中散播一些流言蜚语。”钱宁笑道：“这算多大点事，既然佥事大人发话了，你就赶紧把人撤了！”齐三牛听到钱宁这样说，赶紧应声道：“是，是，这就把人撤了！”张知节笑道：“这真是多谢钱大人了！”钱宁笑道：“哎呀，多大点事啊，这就是大水冲了龙王庙，一家人不识一家人，要不然佥事大人通知一下就行了，哪还用着劳动大人亲自跑一趟！”张知节笑道：“既然事情解决了，那我就不打扰大家了！”钱宁闻言笑道：“要是就这样放走了大人，那岂不是我的罪过，美酒佳人，早就备好了，只等大人赏光了！”张知节站起来笑道：“哎呀，钱大人实在太客气了，只是出来的急，家里还等着，实在不能耽搁了，以后有机会一定要和钱大人好好聚聚才是！”张知节心想，自己连锦衣卫里面什么情况都不清楚，哪会轻易赴宴，要是传出来不好的信号就不好了！钱宁听了也不勉强：“好，好，以后有机会了，大人一定不要再推辞！三牛既然冲撞了大人，劳烦大人亲自跑一趟，也该孝敬孝敬大人才是！”齐三牛听了，心里感到一阵肉疼，不过还是利落的从怀里掏出张银票来，笑道：“全是三牛的罪过，给大人陪不是了！”张知节笑道：“啊呀，钱大人真是太客气了，真是盛情难却啊！”张知节这样说着，却没有伸手接银票，宋存听了张知节的话，见张知节没有动，懂事的上来接过了银票。钱宁送张知节出了赌坊，上了马车，一直到马车走远了，这才回了赌坊二楼。钱宁回来一屁股坐了下来，红姐看眼色的赶紧去重新沏了一杯热茶。齐三牛在一边低声问道：“钱爷，锦衣卫里何时多了这么个乳臭未干的指挥佥事？”钱宁一手接过红姐递来的热茶，另一只手顺手就搭上了红姐丰软的腰肢。红姐身子一颤，飞快的瞄了一眼齐三牛，见齐三牛面无表情，就跟没看到一样，就没敢躲开。钱宁将茶放在了桌子上，手从红姐的腰肢滑到了红姐凸起的肥臀上，用力的揉搓起来。红姐感受着火热，低声娇媚地‘嗯’了一声，呼吸有些粗重起来。钱宁舒服地呼了口气，道：“就这几日，皇上任命的，指挥使大人给了几个人，不过没说要他管什么！”齐三牛尽量不去听红姐那压抑的声音，心疼道：“既然不过是个闲职，那钱爷何必这么委屈，白白浪费银子！”钱宁听了使劲捏了一下，疼的红姐痛呼一声，严声道：“你懂什么！齐三牛，我不管长宁伯府的管事许了你什么好处，既然我说了，你就别给我玩小把戏！”齐三牛听了，收起小心思，陪笑道：“既然钱爷吩咐了，自然是按钱爷的意思办！”齐三牛心道，这个买卖亏大发了，什么好处都没捞到，还倒赔了一千两银子！张知节坐着马车回到了府里，宋存掏出了齐三牛送的银票，递给张知节道：“大人，这是刚才的银票！”张知节摆摆手笑了笑道：“既然给你了，你们就分了吧！接下来还有事情要你们做！”宋存见张知节十分坚持，就没有再推辞，而是躬身道：“不知大人还有什么吩咐？”张知节敲了敲桌子道：“这件事其实是长宁伯的儿子周柏在捣鬼，那个齐三应该是被许了什么好处贪利牵扯了进来。齐三的事解决了，还有周柏这边没有解决！你们有没有什么办法查到这周柏有没有什么枉法的事！”宋存回道：“大人，咱们锦衣卫要找一个人的罪状，那是一定能找得到的，除非他真的是圣人！这周柏也不是什么好东西，肯定有会有枉法之事！只是，大人，他毕竟是长宁伯的儿子，有太后在，除了大逆不道之罪，恐怕很难解决他！要栽赃嫁祸也很难啊！”张知节笑道：“我又没说要弄死他，你们找出罪证来，把罪证巧妙的交给几个正直古板的御史，或者指引苦主去找御史。把沈氏铺子的事也列上，看看有没有效果！”宋存听了笑道：“还是大人的借刀杀人之计英明，属下还以为大人要拿着他的罪状去告御状呢，这样怕是会两败俱伤啊！”张知节笑道：“我还没有这么傻，以后有什么建议啊，直接说就是，不用吞吞吐吐的，我不是听不进话的人！”宋存听了面露感激之色道：“谢大人信任，大人放心，属下定会把这事办妥的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 魔怔了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515087.html",
		"content": "    张知节送走了宋存他们，又回到了内院，换了衣裳，端了杯热茶继续坐在窗前发呆。张知节觉得自己不能靠敲诈赚银子了，简直有辱自己的英名啊。张知节想利用自己那可怜一点物理化学知识，准备研究研究怎么制造香皂。张知节坐在窗前怔怔的想着，一会儿流着哈拉子想到大堆的银子流水一样涌来。一会儿又被问题难的直皱眉头。娟儿香芋翠墨聚在一起，窃窃私语。娟儿：“这是碰到啥事了吗？不会是魔怔了吧？”香芋面色惊恐道：“不是二爷去了锦衣卫大牢遇到鬼了吧？那里可是冤死了不知多少人！”翠墨闻言吓得打了个哆嗦，骂道：“香芋你个破嘴，少说这些吓唬人！”香芋目瞪口呆指着翠墨后面道：“翠墨，你，你的后面！”翠墨面色惨白，战战兢兢的回头，发现没有什么，气道：“香芋你个浪蹄子，我饶不了你！”说完就朝香芋身上挠去。娟儿气的给香芋和翠墨的屁股上来了一巴掌，道：“说正事呢，瞎闹什么，香芋你也是，明知道翠墨的胆子小的可怕，你还吓唬她！”香芋红着脸，吃吃笑道：“娟儿姐，自从你成了二爷房里人，你是越来越流氓了！你说你摸二爷也就罢了，摸我们干嘛？”香芋一句话弄了娟儿个大红脸，翠墨则像是被踩了尾巴的猫，在一边嘟着嘴反驳道：“谁的胆子小了！谁的胆子小了！”娟儿红着脸张牙舞爪道：“香芋，看我不撕了你的嘴！”香芋极力反抗道：“还有没有天理了，做得说不得啊！”三人正闹得不可开交，外面小丫鬟道：“哎呀，彩霞姐姐来了！”三人这才停下，红着脸整了整发髻，衣服。彩霞挑开帘子进来，见到三人发髻服饰有些乱，脸色绯红，额头见汗，笑道：“吆，刚刚这是关公大战秦琼吗？我竟错过了！”娟儿笑道：“我们闹着玩呢，你这会子不伺候太太吗？”彩霞笑道：“太太还挂念着你们爷呢！那，打发我来送点心了！”娟儿笑道：“哎吆，我的姐姐来，多大点事儿啊，还得麻烦你跑一趟，让个小丫鬟来就是！”彩霞笑道：“挺久没来你们这了，我也来躲躲清静，还是你们这好，没那么多糟心事！”娟儿笑道：“二爷难缠那会儿你是没经历过，快过来喝杯热茶来！”彩霞笑道：“二爷呢？没在家吗？”娟儿努努嘴道：“那呢，对着窗户发呆，一整天了！”香芋凑过来道：“彩霞姐姐，你看二爷像不像是魔怔了！”娟儿瞪眼道：“瞎说什么呢？！”彩霞好奇道：“怎么了？怎么了？”娟儿撩了撩鬓角道：“你别说，还真有点邪乎！自从昨天回来后，就有些怏怏的。今天完全没精神了，就坐在窗前发呆呢！”香芋又把脑袋凑过来小声道：“彩霞姐，你说有没有可能是碰到什么不干净的东西了？！”翠墨左右看了看，缩了缩小脑袋。彩霞轻轻拍了下香芋的脑袋道：“胡说八道，要是让太太知道了不撕了你的嘴！”香芋吐了吐舌，不敢再说了。彩霞笑了笑，神秘兮兮道：“其实啊，我倒是能猜出个一二三四五来！”娟儿怔了怔道：“难道是太太说了二爷一顿？”彩霞但笑不语。娟儿笑着道：“哎呀，我的好姐姐，快点告诉我们吧，别卖关子了！”彩霞笑道：“看在你这一声好姐姐的份上，我就告诉你吧！太太最近正忙写着二爷的亲事呢！”娟儿直接被这个消息给镇住了，娟儿伺候了张知节这么多年，没有功劳也有苦劳，况且自忖还是能摸得上张知节的脾气的，所以觉张知节应该不会亏待自己。娟儿心里唯一忐忑的就是面对未来的二奶奶！娟儿作为二爷提前收的房里人，哪怕是太太做主收的，怕是也会引起二奶奶的敌视！所以娟儿对张知节的亲事尤为敏感！虽然知道这一天早晚都要来，不过当娟儿听到这话的时候，心里还是咯噔一下，这一天，这么快就来了！娟儿勉强笑道：“二爷也年龄也不小了，亲事也差不多该提上日程了！”彩霞笑道：“太太这几日正和二太太盘算京城里千金小姐呢！”娟儿听了急声道：“彩霞姐姐，不知道太太瞧上了哪家的小姐？”彩霞笑着打趣道：“瞧瞧，这做了二爷房里人的，跟你们就是不一样啊！这真是皇帝不急太监急！”娟儿脸色绯红道：“我就豁出脸去，由你们打趣了，唉，你们不知道我的苦！我这每天都提心吊胆呢！万一入不了二奶奶的眼，那我不得哭死啊！”彩霞笑道：“哎吆吆，这果然是要成为主子的人了！可跟我们这些丫鬟想的不一样了！可怜我们还今日不知明日呢，说不得哪天就被太太随便配了个小厮！跟你比，你是天上，我们是地下！”娟儿见彩霞拈着醋意打趣自己，不由反击道：“哎呀，你可别当我们眼睛瞎，这明眼人可都看出来了！老爷每次看你眼神那可不一样吆！这也就是太太没点头，要是太太准了，我们可得称一声姨奶奶了！”彩霞听了脸色一阵红一阵白，急道：“看我今天不撕了你这个浪蹄子的嘴！”娟儿一边招架，一边求援道：“香芋，翠墨，快来帮忙吧，上房的人来咱们这边横，不能忍啊。”翠墨和香芋巴不得两个姐姐撕起来，所以两人岂会插手进去，不加一把火就不错了！翠墨和香芋拍着手在一边看热闹，一时之间两个美貌的丫头你拉扯我，我拉扯你，衣襟松散，露出雪白凝脂的肌肤，面色绯红，娇声喘息，散发着诱人的女儿香！唯一能看这幅美丽场景的男人，张知节，对这边的美景却一无所觉。正坐在隔断那边的桌子上对着窗户发呆，着实辜负了这边的大好春光！若被人知道少不得羡煞旁人的同时，骂一声，真是呆子！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 从前有个太监",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515088.html",
		"content": "    彩霞姑娘哪是已被收房的娟儿姑娘的对手！娟儿虽然只被张知节调教了两晚，但是张知节的床上知识那绝对是远超古人的。娟儿虽初为人事，颇为羞涩，不过为了讨张知节欢心，巩固自己的地位，只能强忍羞涩，努力学习！此番用在还是处子的彩霞身上，彩霞没多久就感到浑身发热，下身隐约有湿意，彩霞羞得小脸就跟红透的苹果一样。彩霞只能举手讨饶道：“好妹妹，好妹妹，快住手，我再也不敢了！”娟儿这才住手，看着彩霞快要滴出水的娇颜，笑道：“看你以后还敢不敢逞强！还不快说到底是怎么回事？”彩霞整了整衣物，侧身隔着隔断隐隐约约看着张知节还坐在那里发呆，这才放下心来。要不然被张知节看了去，那才事羞死人了！彩霞正色道：“本来呢，这几日太太经常出门子，我心里就有些疑惑，太太是个不太爱出门的性子。”彩霞顿了顿道：“昨天二太太来了，太太跟二太太盘算起京城里的大家小姐，我这才隐约明白，太太可能是有心给二爷说门亲事了！再说起来，二爷现在也十四岁了，咱们候府又只有二爷这么一根独苗，肯定会很隆重。这准备下来少不了一两年，那时候二爷都十六了，岂不正好！”香芋不解道：“奇了怪了，这成亲是喜事啊，那二爷怎么还看起来怏怏不乐的？”彩霞低声道：“这里面是有原因的！”娟儿急道：“哎呀，我的好姐姐，你就别吊胃口了，急死个人了！”彩霞笑道：“好吧，说白了，就是二爷心里有人了！”娟儿，香芋，翠墨听了这话不由面面相觑，这怎么就有人了？哪里就有人了呢？又没什么表姐表妹的，二爷还能见到谁？娟儿想着想着，脸色唰一下白了，颤声道：“姐姐，听着是谁？不会，不会是楼里的姑娘吧？”彩霞听了之后怔了，狐疑道：“楼里的姑娘？什么楼里的姑娘？”娟儿听了，不由懊恼自己一时心急说错了话，一想也对，现在的张知节看起来颇为成熟稳重，看起来不像是会做出这种弥天大错的事！娟儿支吾道：“没，没什么，听错了！姐姐接着说罢！”彩霞看了看翠墨和香芋，见她们俩也是一头雾水的样子。彩霞接着道：“具体啊，我也不清楚，只是见到大小姐跟二爷一起出去说了一会儿话，后来二爷回来就问太太，太太就跟二爷说了正在给他说亲事！二爷提了一个大家小姐！”娟儿急声道：“哪家的小姐？”彩霞摇头道：“只隐约听着是定国公府旁支，太太没同意！”娟儿听了点头道：“这倒也是，配咱们二爷确实门第有些低了！”香芋听完长出了一口气，觉得今天的八卦之心得到了充分的满足，笑道：“哎呀，原来二爷是得了相思病啊！相思成痴啊！”彩霞笑道：“哎呀，这一说就这么久了，说不得太太又找我了，我得回去了！”娟儿正心思难定呢，闻言笑道：“太太身边是一会儿也离不开你，我们也不留你了，有空再来喝茶啊！”彩霞回了上房，燕支笑道：“彩霞姐姐，你怎么才回来啊，太太都问了好几次了！”彩霞听了急步进了屋，笑道：“太太，我回来了！”太太放下摆件，问道：“怎么才回来，宝玉怎么样？在干什么呢？”原来，昨天太太回绝了张知节的请求，回头又觉得不放心，今天特地打发彩霞去看看！彩霞回道：“不太好，二爷坐在窗前发了一天的呆！”太太皱眉道：“没什么过激的事吧？”彩霞回道：“过激的事倒没听说有。”太太听了松了一口气，心道还好，儿子还小，没什么定性，哪里懂得什么情啊爱的！想来发两天呆，事情过去了就行了！彩霞走了之后，娟儿和翠墨香芋弄清楚了原因，开始商量对策。香芋眉毛一挑，自信满满道：“放心吧！不就是逗二爷乐吗？这个我擅长，你们就瞧好儿吧！”香芋来到刚直接面前，笑道：“二爷，二爷，刚刚发生一件好玩的事！”张知节从思考模式中被惊醒了，感到有些头昏脑胀，看着香芋道：“有什么好玩的事？”香芋还没开口，就自己先自己笑了起来：“咯咯，咯咯，今天早晨，我让翠墨拿个盘子出来，咯咯，咯咯，结果，咯咯，结果翠墨拿了个盆子出来，咯咯，哈哈，咯咯……”张知节无语的看着香芋，香芋真的在很欢乐的笑，竟然还有人的笑点这么低？真是长见识了！香芋笑的面色绯红，根本停不下来，最后才发现张知节根本没笑，纳闷道：“二爷，你怎么不笑啊？二爷你是不是没听明白啊？盘子，盆子，我要盘子，她拿了个盆子，哈哈，哈哈，哈”张知节叹口气道：“香芋啊，我也给你讲个笑话吧！”香芋一听连点头道：“好啊，好啊，二爷快讲！”张知节笑着道：“从前有个太监，下面没了！”然后张知节和香芋大眼瞪小眼，等了一会，香芋催道：“二爷，快讲啊！”张知节无语道：“讲完了啊！”香芋愣了愣笑道：“哈哈，哈哈，哈……”张知节敲了一下香芋的小脑袋，道：“行了，别再这假笑了！”香芋灰只好溜溜的出来了，严肃的对娟儿翠墨道：“我觉得二爷的问题很严重！我讲的笑话，他完全不笑！”娟儿问道：“那二爷说什么了没？”香芋严肃道：“二爷说了个笑话！这让我觉得问题更严重了！”翠墨不解道：“二爷说笑话，那应该说明没事了才是！”娟儿问道：“说的什么笑话？”香芋严肃道：“从前有一个太监，下面没了！”说完，娟儿翠墨和香芋面面相觑！翠墨道：“二爷，不是想要做太监吧，这下问题严重了！”娟儿啐了一口翠墨道：“别瞎说！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 误解",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515089.html",
		"content": "    娟儿心里琢磨，该想个什么法子呢，然后娟儿就想到了那天晚上自己没答应的那些羞人的要求，嘴里喃喃道：“看来得我来出马了？”香芋好奇道：“娟儿姐，你打算怎么做？”娟儿闻言，这才反应过来，不小心说了出来，顿时臊的面色绯红，飞快的说了句“没什么”，逃一样的走开了。看到娟儿红着脸跑开，香芋一脸黑线，奇了个怪了！娟儿伺候着张知节进了被窝，熄了灯。娟儿回到外间，咬了咬牙，褪去衣裳，只着里衣，又悄悄进了里屋。张知节感到被子动了一下，一个火热的胴体钻了进来。张知节转过身来，感受着少女的芬芳，心里也是一片火热。春天的夜里静悄悄的，香芋躺在那里一时睡不着，想到了娟儿说完自己出马红着脸跑掉的样子，心里若有眀悟。想了想，香芋悄悄的起来，披上件外衣，跟只做贼心虚的小老鼠一样，左顾右盼来到了张知节卧室的窗下。一阵娟儿的压抑的声音传来，香芋说不出那是怎么个声音，只觉得身子发软，那里有些涨，那里有些湿意。感受到自己的变化，香芋的脸烧的发烫，逃一般回了自己的床，匆匆脱了外衣，钻进被窝。香芋感到自己的心都快要跳出来了，闭上眼睛就看到了张知节洗澡时候的样子。香芋夹紧双腿，迷迷糊糊睡着了，梦见了张知节光着身子来到了窗前，笑着掀开被子钻了进来，一下子抱住了自己，然后就醒了！早晨，娟儿伺候张知节穿衣服，红着脸劝道：“二爷用了早饭，就出去逛逛吧，别老拘在这里！”张知节笑道：“我今天有事要去外院！”张知节觉得还是实践出真知，所以张知节决定出去试试！用了早饭，张知节来到外院找到周兴吩咐道：“哪里有木柴！给我拉车木柴过来！”周兴笑道：“二爷，柴房里就有。”张知节一听，对哟，家里厨房不就烧木柴吗！张知节问道：“厨房里木柴烧完的灰呢？”二爷怎么关心这个啊？周兴纳闷道：“烧完的灰自然是运走了啊！”张知节没好气道：“去去去，找几个人去柴房抱些木柴到那边空地上！”张知节坐在那里等着，没多久周兴带着几个人，哼哧哼哧背了好多过来。周兴抹了抹汗道：“二爷，木柴背来了！二爷要木柴干什么？”张知节无语道：“木柴还能干什么？自然是烧了！”周兴四下看了看，纳闷道：“烧什么？”张知节气道：“当然是烧火啊！你说还能烧什么？！”周兴解释道：“不是，二爷，我的意思是烧火干什么？”张知节回道：“不干什么，就是烧火！说了你也不明白，别废话，赶紧的！”周兴一边在那里点火，一边心里犯嘀咕，二爷这是怎么了，我要不要去里面禀报一下啊！周兴点着火之后，张知节就站在那里看，等着烧完之后，把灰烬收起来，做实验用！周兴看到张知节就这样站在那里津津有味的看着，不由觉得有些毛骨悚然！周兴见张知节没注意，悄悄溜到了墙角，找了个认识的小厮，让他去报信！太太正在处理家里琐事，一个小丫头急匆匆进来，急声道：“太太，太太，不好了，二爷，二爷他，正在外院放火呢！”太太腾一下站了起来，彩霞厉声喝道：“你可别乱说，要不然打你板子！”那小丫头急道：“彩霞姐姐，是外院一个小厮来报的信，我看他面色紧急，不像是假的！”太太当前道：“快走！快去看看！让管家快去组织人救火，千万别烧着宝玉啊！”太太的一番命令着实惊动了一大群人，一群人浩浩荡荡的来到了张知节烧火的地方。这才发现是虚惊一场，不过太太的心马上又提了起来，实在是这个场面太诡异！张知节见到太太来了，走过来道：“太太怎么来了？”太太小心问道：“宝玉你这是干什么呢？”张知节一想，现在还不能说，万一到时候没弄成，那不成吹牛了吗？到时候可就丢人丢大发了！张知节支吾道：“也没什么事，就是烧着玩。啊，太太放心，一会儿就烧完了，烧完这次，暂且就不烧了！”太太听了仔细盯着张知节看了看，见他也没有什么不同寻常之处。太太使劲捏着手帕想了想，还是别刺激他了的好，只是烧点木柴而已，嘱咐周兴带着几个人好好看着张知节。太太让人都散了，阴沉着脸回到了上房。把人都打发下去，问彩霞道：“你不是昨天回来还说宝玉好好的吗？”彩霞听了急道：“昨天二爷是好好的，就是在窗前发呆！不过，香芋倒是说，二爷像是魔怔了！”太太听了，皱眉道：“魔怔了？”彩霞道：“太太，听说二爷前两天去了趟锦衣卫，那里面可是冤死过不少人，二爷身子未长成，未免血气弱！”彩霞顿了顿，小心翼翼道：“太太，要不要请个道士来看一看，做一下法！”太太听了，皱眉想了想，点头道：“你说的也有道理！”太太吩咐道：“彩霞，你去和娟儿一起，好好看着宝玉，千万别出什么事，有什么事赶紧来报我！”彩霞应声去了，太太坐这里慢慢思量，盘算着京城里哪个道士厉害来着？要请就要请最好的，银子是小事，事情得办好，最好是把府里好好做一下法，省的以后再有什么麻烦事！太太别的事也顾不得处理了，一边让人去把这事报给侯爷，一边让人去准备车驾，这就去找厉害道士问一问！张知节完全不知道自己做的事被误解成了这个样子，他现在正站在烧完的灰烬前，满意的点头。周兴无奈的紧紧跟在旁边，张知节吩咐道：“等凉了，找布袋装起来，送到我院里！”周兴听了赶紧点头答应了，张知节弹了弹衣服上的灰道：“行，那我先回内院了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 驱邪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515090.html",
		"content": "    张知节回到院子里的时候，彩霞正刚跟娟儿说完刚才发生的事！娟儿她们还处在震惊中，感觉张知节走的时候还好好的啊！几个姑娘正叽叽喳喳的时候，张知节进了院子。正说着呢，猛地看到正主来了，几个姑娘就跟受惊的兔子一样跳了起来。娟儿笑道：“二爷，您回来了？”张知节看到二人定定地看着自己，总感觉好像哪里不对啊！这是什么眼神？张知节笑着点点头，道：“彩霞姐姐来了？这可真是稀客啊！”娟儿笑道：“二爷怎么这么早就回来了？”张知节笑道：“我又没什么事，就是去烧了把火，弄点灰烬。一会儿，灰烬送来的时候给我收好了，我还要用！”娟儿笑道：“二爷要灰烬要干什么？”张知节神秘的笑了笑道：“自然是有用的，说不定是个惊喜！”娟儿等人先入为主了，只是觉得张知节的这个笑容颇为吓人！然后娟儿彩霞等人殷勤的给张知节沏茶，然后把张知节按在躺椅上捶腿按摩。春光正好，日光明媚，张知节舒服的躺在这里，享受着俏丽丫头的软语温香的服侍，极为受用！寿宁侯正在外面花天酒地，听到自己唯一的儿子不太妥当，吓得赶紧推掉应酬赶了回来！俗话说无后为大，就这么一个崽，不能大意了！寿宁侯的马车正好在大门处与太太的马车相遇了。太太去请了一位京城里颇为知名的道长，当然是女冠。想来也是，信道捐香油钱的还是以勋贵家的太太们为主力，自然是女冠更方便一些！要是男冠的话恐怕连后宅都去不了，连女主都见不到又怎么忽悠人捐钱呢！侯爷见了太太就急声问道：“宝玉怎么了？这几天不是好好的吗？怎么我几天没见就不安生了？”太太道：“昨日就一直坐在窗前发呆，今天上午，让人背了一堆木柴让人放火烧，我看着觉得不大对，特意去请了闲云道长来看看！”闲云道长听了太太的话作揖道：“无量天尊，闲云见过侯爷！”侯爷听了点点头，他也是知道这个闲云道长的，这几年在京里混的颇有些风生水起的样子，据说有几分真本事！侯爷皱眉道：“快进去看看吧！”心想不妨先让这个女冠看一看，若是不行再去请几个高人看一看！说到底，对于女冠还是不太放心，觉得真正有道行的还是男冠！张知节惊讶的看着门口，心道今天是什么日子？老爷太太竟然一起来了，这是发生什么事了吗？张知节站起来，好玩说话就看到了后面一身道袍的闲云道长。这闲云道长已过中年，虽不甚美，但看起来慈眉善目，给人一种慈悲为怀，得道高人的感觉！张知节脸色一变，好好的，太太和老爷怎么面色凝重的带着一位看起来颇有道行的女道长来了。我的个乖乖，不会事发了吧？自己这算是鬼上身吗？会不会被超度啊？会不会要把自己绑起来烧掉？太太进来就一直注意观察自己的儿子，见他见到闲云道长脸色都变了，不由心里更加确定了。肯定是缠着自己儿子的鬼邪见到了有道行的闲云大事害怕了！太太温和笑道：“最近宅里不太太平，我特地请了闲云道长来家里看看！正好让道长也来看看你，回去好给你祈福，佑你安泰！”张知节紧着脸跟着进了屋里，坐下之后，张知节已经平复了心境。闲云道长看着张知节，见他目光清净，并没有什么症状。心里不由感叹，到底是侯府，可能一点小事都得兴师动众。不过自己可不能来一趟不作为，要不然那岂不是被认为无能。少不得显示一下手段，交好寿宁候府，若以后能长期供奉，岂不是又多了一个大的进账。闲云道长笑道：“待我开一下天眼通，看一看。”说完闲云道长神情肃穆，缓缓闭上了双眼。屋里一片寂静，没多久，闲云道长睁开双眼，面露微笑，朝着太太点了点头。太太看闲云这个样子，心里松了一口气。老爷和太太嘱咐了几句，就带着闲云道长走了！张知节莫名其妙的送走了他们，心里诧异这到底是咋回事！张知节纳闷道：“你们说老爷和太太这是怎么了？神神秘秘的？”娟儿咬牙道：“二爷，您有没有感觉到身上什么不妥啊？”张知节皱眉道：“哪有什么不妥？”香芋心直口快道：“二爷，您昨天对着窗户发了一天呆，今天又去放了一上午火，您没觉得有什么不妥吗？”张知节无语了，就因为这个啊，苦笑道：“然后呢？为什么请了个道长来？”香芋吐了吐舌道：“找道士来驱邪啊！”张知节以手抚额，无奈解释道：“我昨天不是发呆，是想事情，今天烧火是因为我要草木灰有用处！”彩霞娟儿几个人听了面面相觑，不知道该从何说起了！几人正面面相觑着，一个小丫头过来道：“二爷，老爷让你去书房！”张知节只好郁闷的去书房见他老子。书房里张鹤龄并没有像开始那样心急，他看着张知节的样子不像是有什么事，所以喊过张知节再来问一下！张知节规规矩矩的站在老爷前面，老爷皱眉问道：“太太说你中邪了，到底怎么回事？”张知节回道：“我没中邪啊，我挺好的啊！我就是偶然间得了个方子，我琢磨了下，准备改良一下，到时候制出来的东西比现在的胰子好用的多！”老爷皱眉道：“你闲着没事，鼓捣些这些干嘛？”张知节理所当然道：“制成了，一定能卖的好，赚大把的银子啊。”老爷听了心里不以为然，心道你年纪小小哪里知道赚银子的辛苦！老爷继续问道：“那你这两天唉声叹气的干什么！”张知节老实道回：“太太要给我说亲事，我就提了一点，太太把我说了顿！”老爷一听训道：“说你还说不得了！亲事本来就是父母操持，什么时候轮到你插嘴了！别整天沮丧着脸，回去吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 考核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515091.html",
		"content": "    张知节只能郁闷的回去了，周兴已经让一个婆子把烧完的灰烬送过来了，好几大包，就堆在院子里！已经知道真相的娟儿她们围在那里，咯咯直笑，张知节望着这些灰烬有些来气，估计自己入邪要火烧寿宁侯府的消息已经传遍全府了！这时候门外一个小丫鬟进来禀报说，刚刚宫里来信，太子殿下让二爷明天入宫！张知节听了松了口气，心道终于不用在憋在府里了，张知节现在觉得所有人看自己的眼神都怪怪的！太太和闲云道长不知道在上房叽叽咕咕的说了些什么，闲云道长走的时候笑容十分慈悲，太太也笑的极为开怀，看来这个道长忽悠人的道行的确很高！太太送走了闲云道长，带着丫鬟又来到了张知节的院子，见到张知节正指挥着小丫鬟把灰烬包放到那边的空屋子里！太太看了道：“这什么好东西啊，还值得收起来，赶紧抬走吧！”小丫鬟停下来，面面相觑，不知道该听谁的好！张知节心想：这可是我还不容易才弄得，为了这个我连入邪的名声都背了，要是被扔了，那我不得冤死！张知节劝道：“太太，就留下来吧，要是扔了，我还得再烧一次，多麻烦啊！”太太听了，被噎了一下，决定眼不见心不烦，道：“快收起来吧！”说完就往屋里走去，张知节跟着去了屋里，太太郑重的拿出一张叠着的黄纸来对张知节道：“把这个符纸装在荷包里，一定要随身带着！”张知节将符纸接过来，翻来覆去的看了看道：“这什么劳什子，我不要，我没中邪！”太太把符纸递给娟儿：“给他装上，以后看着点哈，这可是三千银子呢！”张知节呛了一口，大声道：“多少银子？三千两！她怎么不去抢啊？！我没中邪！真的没中邪！快去把银子要回来去！”张知节简直心如绞痛，一把火烧了三千两银子啊！这也太败家了！太太笑着安慰道：“我的傻孩子！只要你能健健康康的，别说三千两银子，就是三万两，三十万两也花得！”张知节是不信鬼神的，心道，好个老道婆，记住你了！太太又殷殷嘱咐了一些，这才带着彩霞离开了。晚上，老爷问太太道：“怎么宝玉的婚事你还跟他说？”太太笑道：“这纸里包不住火，他有心总能知道！”老爷皱眉问道：“他提了什么要求？”太太笑道：“老爷知道这事啊？宝玉说他看上了定国公府旁支徐永贞家的孙女！”老爷皱着眉问道：“你见过吗？人怎么样？”太太笑道：“我以前没留意，她家的门第有些低了！”老爷皱着眉头想了一会道：“你看看吧，主要看看人怎么样，一要人品好，二要模样好，三要好生养！人品好，家里才能安宁，模样好，能收住宝玉的心，再加上好生养才能给我多生个孙子！至于门第，只要不是太差就行！”太太听到老爷这么说了，也就决定看看，看看这个能让自己儿子一见倾心的姑娘到底是什么样？张知节看到朱厚照的样子吓了一跳，惊道：“殿下，这，这，怎么还没好啊？不是吧，太医没来给您看吗？”朱厚照顶着个青眼圈道：“我也不知道啊，怎么就还没好呢？太医的药不太给力啊！”张知节纳闷道：“不会吧，别说用药了，就是用每天用鸡蛋滚滚也好了，难道太医的药还没个蛋有用？”朱厚照一本正经道点头：“的确是没个蛋用！”张知节细细地端详了一下，道：“殿下啊，您的这个青眼圈还会动哎！”朱厚照闻言吓了一跳，惊道：“嘎，不会吧！”张知节笑道：“怎么不会的，以前的那个在左眼，现在跑到右边去了！”说完乐的哈哈大笑！朱厚照有些尴尬，笑道：“怪不得今天太医来上药的时候愣了半天，原来是涂错地方了！”说完想起今天太医的懵逼样子，也是乐的不行。朱厚照笑完道：“昨天父皇让我和你今天去考核一下被关在别院里的勋贵子弟们！”张知节纳闷道：“这才被关了几天啊？怎么就去考核他们了？”朱厚照挠头道：“昨天好几个国公夫人，侯夫人去坤宁宫了。”张知节高估了那些勋贵子弟们，都从没有吃过苦，打小就有丫鬟小厮陪着，要什么有什么，锦衣玉食的，什么时候受过这种罪！所以没两天就已经快要疯了，这些勋贵家在军队里可谓是根深蒂固，那皇家别院的禁卫里七拐八拐的总有些关系能传递消息。当那些夫人们听到自己的宝贝儿子受不了了，要疯了要自杀的，哪里还受的了。所以就一起去坤宁宫求情了，事情过去挺久了，皇上皇后的火也消了，再加上这么多夫人求情，皇后也得给个面子！张知节笑道：“好吧，就是找个由头放了他们！”朱厚照有些不情愿道：“大概是这意思，怎么放啊？”张知节笑道：“那就放水呗，简单的很。”朱厚照一挥手道：“那就交给你了！我在一边看着就行！”张知节心道，这种事我在行，我大张旗鼓的放水，那他们还不得念着我的好！哈哈，这人情好的很！张知节跟朱厚照来到皇家别院，朱厚照道：“怎么搞？”张知节笑道：“找个空屋子，一个一个进来，咱们提问就好！过了就可以离开了！”刘瑾赶紧领着小太监们去空屋子收拾，把里面收拾干净了，张知节又指挥小太监去抬了两个桌子，桌子后面放了两把椅子。张知节安排小太监们去通知一下，按照皇上旨意，开始检验《论语》的背诵情况。没一会儿，被关的屋子里就传出了各种鬼哭神嚎的声音。张知节听着这些狼哭鬼叫，不由怔了怔，这才知道原来这群小爷这么不经关。原来已经这个鬼样子了，多亏了皇上现在就让考核了，要是再过一阵子，万一出了什么事，张知节也得担责任！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 不一样的考核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515092.html",
		"content": "    张知节和朱厚照等了没多久，就来了第一个人，正是徐光勉，徐光勉心里是忐忑的，因为他实在是在这里待够了，他觉得在这里的日子简直比自己以前活过的十几年都要漫长。徐光勉战战兢兢的来到了考试的屋里，发现坐在桌子后面的竟然是张知节和朱厚照，徐光勉眼睛都要湿润了，亲人呢！张知节吓了一跳，惊道：“光勉啊，你怎么憔悴成这样了？不是有鸡腿吗？”徐光勉觉得内心是崩溃的，这辈子都不会再吃鸡腿了，最好提都不要提。至于什么瘦了，你让谁吃不饱，睡不好，怀着一颗煎熬的心日夜背《论语》，他能不瘦吗？张知节看到徐光勉大有一幅欲语泪先流的怨妇模样，安慰道：“光勉啊，放心，殿下和我来拯救你了！”徐光勉闻言，眼睛终于亮了，激动道：“我，我可以走了吗？”张知节笑道：“还要考试的，圣旨不可违啊，你也知道，当初皇上旨意是要考核你们的。放心吧，很快的！”徐光勉面露死灰之色，你这是在逗我吗？很快的？很快就要回去继续关着了吧？朱厚照看到徐光勉沮丧的神色，有些不忍，拉了拉张知节。张知节使了个眼色给朱厚照，放心，表示有我呢！张知节咳了一下，正色道：“那么，现在考核开始！徐光勉，现在我考核你一个问题，有朋自远方来，下面一句是什么”徐光勉愣了，就这个问题？！就这个问题？！徐光勉顿时感觉有种泪流满面的感觉，你早说啊！我徐光勉虽然不学无术，但我进来前就知道这句了！这几天背《论语》背的头昏脑胀，心力交瘁，为了啥啊？！张知节看到徐光勉愣了，也跟着愣了，连朱厚照都跟着愣了，两人面面相觑，我的个乖乖，这也太不学无术了吧！徐光勉终于忍住了骂脏话的冲动，有些怀疑道：“不亦乐乎？”张知节听了长松了一口气，一拍桌子大声道：“恭喜你，徐光勉，你答对了！你通过考核了！”徐光勉一脸不可置信的样子道：“这，这就行了？我，我通过考核了？我可以出去了？”张知节站起来笑道：“光勉兄啊，恭喜你了，你可以离开了，你可以回家了！”徐光勉闻言激动的上前握着张知节的手道：“光勉，谢谢，太感谢了，大恩不言谢啊！”说完又对朱厚照道：“殿下，真是太谢谢了！”徐光勉出了门口，感觉到空气真是前所未有的清新，人生真是前所未有的美好！感觉自己就跟重生了一样，徐光勉忍不住大吼一声：“劳资出来了！劳资要回家了！哈哈哈哈！”徐光勉的这一声大吼引起了巨大的反响，正在自己屋里忐忑着的各位小爷，听了外面徐光勉这声大吼，都各种不淡定了！“是哪位兄弟出去了？”“考核什么样子啊？”“考核难不难啊？”“考的什么啊？”徐光勉听到后面的这些人都这么忐忑，心里觉得美美的，哈哈笑道：“哈哈，你们这些憨货，就在这里待着吧！兄弟我先去好好享受享受去了！”后面的人一听这话顿时热闹了！“敢不敢告诉劳资你是谁？出去打的你娘都认不出你来！”“你这个怂货！太不仗义了！就不出去！还能把咱们关到死！我们要团结起来！”徐光勉听着这些人的谩骂，不但不觉得恼，反而心里乐开花。嘴里哼着小曲儿，大步流星地向外走去。心里盘算着出去了该去哪里乐呵乐呵，好治疗一下自己受伤的心灵！张知节和朱厚照听了外面的喧闹，在里面乐的不行，张知节拍了拍桌子，喊道：“下一个！”朱凤就进来了，当然，被抬进来了！被打烂得屁股没有那么容易好！张知节笑道：“啊呀，朱哥，你还没好啊？你瞧瞧，这个样子多不雅观啊？你早说我和殿下去你屋里不就行了？也不用这么麻烦？万一伤口裂了，哪可就是我的罪过了！”朱厚照在一边一直乐，主要是这个画面太违和了！朱厚照的笑让朱凤有些尴尬，不过朱凤的脸皮向来很厚！朱凤听了这些话，心里觉得十分的腻歪，假惺惺，太假惺惺了！他就是忘了自己十分阴险的暗算过张知节了！不过，朱凤是什么人？张知节若想跟他比假惺惺，那还是差的远了！朱凤在假惺惺上的造诣程度，就好比岳不群把自己切了一样！朱凤当即笑道：“哎呀，真是多谢殿下和知节老弟的关心了，唉，我这个样子是有点不雅，还希望两位能多多包容！说起来被圣上这样照顾，我也是感激涕零啊，雷霆玉露，俱是君恩！况且经过此次教训，我也受益良多啊！”朱凤说完，眼巴巴的看着朱厚照，希望朱厚照能表示表示。张知节知道朱凤是希望这番话能打动朱厚照，如果能让朱厚照在皇上面前说一下那就更好了！张知节听着朱凤这番肉麻的话，再看看朱凤的殷切表情，心里暗笑，你的媚眼抛给了瞎子看了！哈哈，朱厚照岂会关注这些，估计他现在还沉溺在欢乐中无法自拔呢！张知节一拍桌子，正色道：“朱凤，我正式宣布，对你的考核，正式开始！”朱凤心里一万头神兽跑过，这个画面怎么看起来像是审犯人！自己好像看起来被打了板子的犯人！张知节拿起《论语来》，翻了翻，道：“子曰，下一句是什么？”朱厚照愣了愣，转过头来看着张知节，有些懵！朱凤就完全懵了，有你这么考的吗？张知节也意识到了不对，哈哈笑道：“哈哈，别紧张，我就是开个玩笑，让你放松一下！”朱凤心里骂道，开你妹的玩笑啊，小爷我日夜努力，早就都背过了，我紧张个毛线啊我？不过，还别说，被你这么一搞，劳资还真有点紧张了！你是不是故意的！是不是故意的！这倒是冤枉张知节了，张知节只是间歇性傻冒了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 好笑的考核",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515093.html",
		"content": "    张知节咳了下，正色道：“言归正传，下面正式开始，朱凤，孟懿子问孝，你接着往下背。”朱凤看着张知节装腔作势得样子就不爽，心道：小人得志，你以为这样就能难的到我吗？你也太小看我朱凤了！朱凤当即趴在那里撅着屁股，朗声道：“子曰：‘无违。’樊迟御，子告之曰：‘孟孙问孝于我，我对曰无违。’……”张知节手里捧着《论语》，仔仔细细的跟着对照。朱厚照看着朱凤趴在那里撅着屁股，摇头晃脑，一幅沉醉表情的样子，捂着嘴快要笑抽了！张知节虽然也觉得朱凤这个样子比较滑稽，不过他倒是顾不上笑，他要认真的挑毛病，争取把朱凤留下！到时候别的人都过了考核，只有他朱凤没过，哈哈想想张知节就觉得开心！想必到时候朱凤是猪的美名会迅速传开，甚至他的草包之名连皇上都会记得，张知节觉得自己这一计真是太聪明了！朱凤摇头晃脑不带停的，竟然都背下来了，张知节有些目瞪口呆，这小子脑袋里有坑啊，竟然真的背下来了！不死心的张知节咳了一下，努力挤出个笑容道：“哎呀，猪哥真是厉害啊！那我就再考你下一题！”朱凤心里有些不屑，心道爷我以前就被老爷子拿着板子逼着把论语背下来了，这几天又好好复习了一下，还有什么能难倒我？朱凤努力想要做到鼻孔朝天，不过终究只能鼻孔朝地，不屑道：“尽管来吧！”张知节看到朱凤这死猪不怕开水烫的样子，顿时明白了，这货是真的都背下来了！张知节心里有些不爽，竟然让这小子逃过一劫，开口道：“那你就背一下里仁吧？”朱凤又跟吃了******似的撅着屁股，摇着头开始了新一轮的滑稽自嗨！“子曰：‘里仁为美。择不处仁，焉得知！’子曰：‘不仁者，不可以久处约，不可以长处乐。仁者安仁，知者利仁。’……”等他背完了，张知节只能无奈道：“恭喜你，朱凤，你通过了考核，你可以回家了，嗯，回家养伤了！朱哥啊，回家一定要小心一些，千万别挣破了伤口，万一尊臀留下什么伤疤这就不好了！”真是哪壶不开提哪壶，朱凤咬了咬，笑道：“多谢老弟关心了，殿下，那臣就告退了！”朱凤被抬着走了，朱厚照止住笑，问道：“你跟他有仇啊？”张知节笑道：“哪有什么仇啊？我一向与人为善，从不结仇，只是看他有些不顺眼！”朱厚照笑道：“我也是这么个感觉，总觉得他有些阴郁！不过他刚才倒是挺滑稽的，哈哈！”张知节听到朱厚照也对他不爽，赶紧给朱厚照加深印象，笑道：“他就是成国公府老二，朱凤！”朱厚照点头叫道：“下一个，快！下一个！”然后蔡英就被抬了进来，蔡英进来后看了看坐在桌子后面的张知节和朱厚照，心里哀嚎，完了，完了，竟然是太子考核！朱厚照摸了摸眼睛，笑道：“原来是你小子！”蔡英欲哭无泪，露出谄媚的表情赔笑道：“殿下，饶过我吧！继续关在这里会死人的啊！”张知节侧了侧头，看向朱厚照，朱厚照笑着点点头。张知节明白了，咳道：“下面开始考核哈，有朋自远方来，下一句是什么？”蔡英怔了怔，小心陪笑道：“不亦乐乎？”朱厚照听了一拍桌子，嘭的一声，吓的蔡英一哆嗦，心想不对啊，这个我还是记得的，应该没错啊！朱厚照看到吓了蔡英一跳，这才哈哈笑道：“恭喜你，姓蔡的，你答对了！你考核通过了！”蔡英听了脸上露出狂喜之色，激动道：“殿下真是好气度啊，我蔡英服了啊！哦，还有知节老弟，大恩不言谢啊！”朱厚照听了蔡英的话，心里十分高兴笑呵呵道：“行了，行了，赶紧回去吧！”抬走了蔡英，朱厚照赶紧吩咐道：“下一个，下一个！”然后虎背熊腰的王大保蹑手蹑脚的进来了，脸上挂着比哭还难看的表情！朱厚照看着虽然年纪不大，长的威武雄壮却看起来畏畏缩缩的样子十分好奇，侧头问道：“这谁啊？怎么这个样子？反差好大啊！”张知节小声解释道：“他叫王大保，他爹是王铁山，最近才升到都督府回了京！这王大保十三岁就跟着他爹在边关杀鞑子了，所以耽误了读书，他不识字！”朱厚照听了十分唏嘘，问道：“你叫王大保？你十三岁就跟着你爹在边关杀鞑子了？”王大保听了憨厚地点点头道：“是啊，俺长的比较壮实，十三岁就跟着俺爹上阵了！”朱厚照感兴趣道：“你亲手杀过鞑子吗？”王大保听了有些脸红道：“俺就杀过两个！”朱厚照羡慕道：“那也不错了！”张知节见朱厚照说完了，笑了笑道：“王大保，现在开始考核了！我问你个问题，你能答上来就算过关了！”王大保抬头看了眼张知节，又悲观的低下了头。张知节问道：“有朋自远方来，下一句是什么？”王大保，听了面露迷惘之色，觉得好熟悉啊，就是想不起来！张知节看到他这个样子，心里叹息，这个也不会吗？我这都放水放到这个程度了，总不能不考核吧，关你们的时候可是有圣旨的，总得做做样子啊！张知节一拍桌子，道：“哦，不亦乐乎啊？你说你也不大点声，我都听不大清楚！”朱厚照无语的看着张知节，这个好假啊，不过他也没说什么。王大保终于开窍了，激动连连点头道：“对对对，就是这个，哦，不亦乐乎啊！”张知节听着王大保嘴里说出来的这个“哦，不亦乐乎啊”，感到整个人都不好了！朱厚照听了终于没忍住，笑地直打跌！王大保看到张知节充满黑线的表情，和快要笑抽的朱厚照，心里明白了，肯定又是自己闹什么笑话了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 要命的误会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515094.html",
		"content": "    张知节以手抚额道：“王大保，恭喜你，你通过考核了，你可以回家了！”王大保听了瞪大眼睛，不可置信道：“真的吗？俺真的可以回家了吗？”张知节笑着点头道：“是的，你现在就可以走了！”王大保听了感激涕零道：“真是太谢谢你了，俺王大保一定不会忘记您的大恩大德，若是有什么事，只要叫俺一声，赴汤蹈火在所不辞！”张知节笑道：“快点回家吧，估计你家里也是担心坏了！”看着王大保激动不已的走了，朱厚照笑道：“这小子虽然蠢了点，倒是挺不错的！”张知节心想，看起来蠢，但是真的蠢吗？张知节倒是不这么认为，张知节觉得这王大保绝对是个大智若愚的人物！张知节收回心思，继续和朱厚照进行下面的考核。就这样一次次的下去，把张知节和朱厚照累的够呛！终于中午的时候把事情办完了，朱厚照要去跟他父皇回禀此事，张知节一听觉得还是不要跟着他去了。人家父子一起用午膳，自己跟着多别扭啊！再说了跟皇帝一起吃饭，那多别扭啊，咱又不是皇上的崽，吃个饭提心吊胆战战兢兢的，太无趣了！张知节出了皇家别院，告别了朱厚照，一时之间也是无事，回家吧，不想回去！现在府里正是流言喧嚣的时候，咱就不回去体会那膈应人的眼神了！张知节拍了拍自己的五脏庙，不能委屈了自己，去吃好吃的去！张知节挑开帘子道：“周兴，先不回府了！饿得很，这附近有没有什么好吃的？”周兴笑道：“二爷还真问对了，这附近还真有个非常出名的去处，叫做一品鲜，据说那里做鱼的手艺那是京城一绝啊！”张知节听了，觉得自己更饿了，催促道：“走走走，就去那，尝尝去！”张知节打开帘子看去，果然是热闹非常，看到这里大中午的生意这么好，张知节觉得自己来对了，看来这里的鱼的确是不同凡响！张知节上了二楼，没有雅间了，不过没关系，对窗小酌也不错！“把你们店的招牌菜来几道，看看是不是名不虚传，再来一壶好酒！”“看来这位爷是头回来啊，爷您就放心吧，我们这的鱼鲜美异常，那可是京城一绝啊，包您吃了第一次还想吃第二次！”张知节坐在窗前，看着看着街上熙熙攘攘，感到好久都没有这么悠闲过了！没多久就上来菜了，忙了一上午饥肠辘辘的张知节闻着满桌子色香味俱全的菜，食指大动。尝一口松鼠鱼，鲜嫩酥香，酸甜适口，再抿一口柔和春美酒，张知节摇头晃脑，颇为陶醉！一个人临窗听风，享受着美酒佳肴，将恼人的事情暂且放到一边，放空自己，何尝不是一种享受！微醺的张知节结了账，摇摇晃晃出了酒楼，周兴早已用过饭，等了很久了！周兴看到张知节摇摇晃晃的出来，赶紧上前接着，将张知节扶进马车，问道：“二爷怎么喝酒了？这要是回到府里被太太知道了可不好！您年纪小，还是少喝点为妙！”张知节摇摇有些晕的脑袋，笑道：“今天兴致来了，就少喝了一点，先别回去了，到处转一转吧，等我醒醒酒着再回去！”周兴听了巴不得这样呢，这要是早早回去，被太太知道张知节喝的醉醺醺回去，自己也少不得得挨一顿骂！大街上人来人往，周兴便驾着马车走些人烟稀少的地方，反正也是闲逛，这样好走一些！马车摇摇晃晃，张知节听着吱呀吱呀的声音，困意上来了，想要睡一觉！突然感觉脖子一凉，顿时清醒了一些！随即有些糊涂，难道有风？车帘没有撩起来啊？看来真是喝醉了！突然张知节感到一阵幽香钻入鼻尖，张知节耸了耸鼻子，女儿香！这时，后面传来一声清脆的低音：“别动！”脖子上架着一把刀！张知节瞬间清醒了，不但清醒了，后背都湿了！张知节整个人都僵了，任谁的脖子上架着把刀，他也不敢乱动啊！张知节听声音感觉像是个小姑娘，张知节小声道：“我不动，姑娘也千万别动！不知姑娘是劫财还是劫色？我先表个态，无论是劫财还是劫色，都好说！都好说！”然后是一阵沉默，周兴隐隐约约听到张知节在说话，不过这话有些听不懂啊！嘴里嘀咕道：“这喝醉了，还说梦话啊！”一阵沉默，张知节只听到自己嘭嘭的心跳声，冷静，一定要冷静，见对方没有接口，张知节强忍着，没有再说话！过了一会儿，传来一个清冷的声音：“我师父在哪里？”张知节大脑飞速的运转，她的师父？她的师父？自己最近和谁接触过？张知节无奈，总得提醒下你师父是谁吧！张知节小心问道：“还没请教尊师是谁啊？”身后姑娘的声调有些高了，略有些愤怒道：“千里刀！”张知节懵了，什么千里刀万里剑的！这听着好像是武侠片里的江湖人士啊，我堂堂京城赫赫有名的二世祖，跟你们草莽英雄八竿子打不着啊！张知节旋即一想，最近好像就去挑了个赌场，打了几个市井无赖，难道是哪个市井无赖起了个这么让人肃然起敬的外号！张知节小声解释道：“我并没有抓过人！也没有杀过人！我虽然前两天派出去了几个人，但是都只是小小的教训了一下！具体什么情况你应该去问赌坊！”清冷的声音终于不再压低了，愤怒道：“赌坊不就是你的吗？你那些狗腿子都说了，人让你抓走了！”这下周兴终于知道不对劲了！停下马车，周兴撩起帘子一看，顿时大惊失色道：“二爷！你是谁？为什么劫持我们二爷？”赌坊什么时候是我的了？那齐三牛敢坑我？不对劲啊！张知节对周兴摆摆手，问道：“姑娘，我没有赌坊！你要找的人到底是谁？”那少女愤怒道：“敢做不敢当啊！你敢说不是张元武吗？！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 三娘",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515095.html",
		"content": "    张元武？张元武是什么鬼？！张知节听了这话，心里头一万头神兽跑过，只感觉到丹田内一股鲜血上涌，几乎就要喷涌而出了！张知节忍住想要骂人的强烈冲动，咬着牙道：“姑娘，你没看清马车上的流苏吗？上面绣着寿宁侯府！”少女疑惑道：“什么意思？”张知节无语道：“意思就是，你找错人了！我不是什么张元武，我是寿宁候府的人，我府里没有张元武这个人！”少女愣了愣，冷笑道：“你以为我是这么好骗的？我亲眼看到你从这辆马车里出来，进了酒楼，这马车上的‘张’字，我还是认识的！”张知节哭笑不得道：“寿宁侯府就是姓张的，可我真不是什么张元武！”少女也有些犹豫，看张知节的表情确实像是自己弄错了！不过少女还是坚持道：“你有什么证据证明你不是张元武？”周兴听了连忙点头道：“我能证明，我能证明，我们爷确实不是什么劳什子张元武！”少女冷哼道：“你们俩不过是一丘之貉，如何能做证明！”张知节想了想，道：“我想到怎么能证明我的身份了！我的腰里有一块腰牌，你摸出来看看就知道了！”少女有些踌躇，自己一个黄花小闺女，冰清玉洁的人，伸手去男人身上摸索，这像什么话？张知节见少女没动，想到对方可能不好意思摸他，笑道：“我知道姑娘不方便动手，要不我自己动手取出来给姑娘看？”少女也是走过江湖的人，更是打小就听过无数江湖中的险恶招数，冷声道：“你以为你的这点小手段能瞒的过我？我自己来，若是你说是假的，休怪我不客气！”少女强忍着羞赧将自己的小手慢慢伸向张知节，在张知节腰上掏啊掏，掏的心里慌慌的！少女松了一口气，终于到手了！少女拿到眼前一看，原来是一枚腰牌！少女仔细看去，‘锦衣卫指挥佥事张知节’！少女有些蒙圈，难道真的弄错了？这怎么就弄错了！少女有种想哭的感觉，这怎么收场啊！张知节见少女沉默了，笑道：“姑娘，你也看到了，咱们这是误会一场，还是把我放开吧！”少女看着手中的腰牌，感觉十分棘手，这要是个普通人，绑错了人，放了也就放了，可是这小子是锦衣卫啊！锦衣卫的名声这么多年下来已经是如雷贯耳了，无孔不入，凶狠残暴，声名狼藉！自己今天把他劫了，就算把他放了，他能咽下这口气！张知节猜出了少女的心理，笑道：“你放心吧，我不会追究的，你看我才多大？在锦衣卫也不过挂个名号而已！根本就连锦衣卫都没去过，你看我也算锦衣卫的大官了，身边连个锦衣卫的侍卫都没有，你尽管放心就是！”少女闻言心里有些动摇，这时站在外面的周兴只听到耳边传来一阵风声，脑袋一疼，噗通一声，倒地不起！一个青衣少妇出现在马车旁，单手一撑，潇洒的坐在了马车上，撩起了帘子！少女惊喜的喊道：“三娘！三娘，你来了！”张知节吓了一跳，一大跳，他倒不是被这个叫三娘的少妇吓得！他是被少女吓得，少女见了这个少妇激动地手有些抖。这可把张知节给吓得心眼儿都快跳出来了！少女当然激动了，现在三娘来了，这个难题就不用自己费脑筋了！三娘笑道：“你这个小丫头，竟然偷偷跑出来了！”少女嘟着嘴道：“我这不是关心我师父吗？我心里着急啊！”三娘笑道：“你管那个老赌鬼死活呢！这就是开赌坊的那个小子？”少女不好意思的吐了吐舌头道：“不是，我好像抓错了！”三娘哭笑不得道：“你个小糊涂鬼！人还能抓错了！那就打晕放了吧，咱们赶紧回去！”少女期期艾艾道：“三娘，事情有些麻烦了！”说完，把腰牌递给了三娘，三娘疑惑的接过来一看，面色立马变得凝重起来。三娘手里捏着腰牌，这才正眼打量起张知节来。张知节坦然看着眼前这个风韵犹存的少妇。张知节知道，这个少妇一看就有很深的阅历，恐怕不是那么好糊弄的！三娘笑道：“你如此年纪就贵为锦衣卫指挥佥事？真是年少有为啊！”张知节笑道：“什么年少有为！不过是家里福荫罢了！我也就实话实说了吧！今天这事就是个误会，我也不是什么张元武，我也不认识他！”张知节面色诚恳的接着道：“我年纪小，不过是挂个锦衣卫的名号，在锦衣卫里并没有什么能量，甚至连锦衣卫都只去过一次！我身为锦衣卫指挥佥事，却被人给劫了，说出去还不够丢人的！所以这事我不会追究的！”三娘妩媚笑道：“佥事大人虽然如此说，可是妾身该如何信呢？”张知节笑道：“那不知三娘如何才信呢？”三娘笑道：“不如，佥事大人随我们走一趟？”张知节笑道：“三娘啊，你见过像我这么大的锦衣卫指挥佥事吗？不是我吹嘘，你要是真把我掳走了，这事可就捅破天了！”顿了顿，张知节接着道：“我张知节年纪虽小，却是一个唾沫一个钉，向来说话算话。我在京城里还是有些能量的，你说的那什么张元武，我并没有听说过，可见身份也高不到哪里去，你们要找他师父，我来替你们找！怎么样？”少女听了颇为心动，看向三娘，却见三娘正在凝眉思索！三娘也是极为棘手，她心里清楚，这个小子一定身份很尊贵，要掳走他，可能真的会引起很大的反应！张知节见到三娘的样子心里有些不好的预感。三娘疑惑道：“张知节？我怎么觉得这个名字这么耳熟？”张知节听了心里咯噔一下，他可不会认为自己的名声已经传的四海皆知了，那么这些明显是草莽中的人物又怎么会知道自己？毕竟自己不是什么朝廷大人物，而只是一个十四岁的少年！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 刺太子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515096.html",
		"content": "    三娘眼前一亮，妩媚道：“原来你就是张知节！你是皇后娘娘的侄子，太子的陪读！”张知节心里一沉，看到三娘明亮的眸子，和似笑非笑的表情，张知节有一种特别不好的预感！张知节微笑道：“原来三娘也知道我啊？那可真是缘分了，你我往日无仇，近日无冤，何必刀兵相向！所谓不打不相识，我张知节最爱交朋友了，平生最爱结交三娘这样的英雄侠客！”三娘抿嘴笑道：“英雄侠客不是最爱劫富济贫吗？”张知节笑道：“三娘想要银子那还不是一句话的事儿，想要多少尽管开口就是！”三娘妩媚笑道：“我想要你这个人儿！”张知节心里暗道糟糕，搞不好要栽了，嘴上笑道：“我不过是个毛头小子，银样蜡枪头一个，怕是没什么用啊！”少女在后面听了，脸色微红，开口道：“三娘，既然是个误会，他也答应不追究了，不如就放了他吧！”少女的心终究是柔软善良的，见到张知节这个唇红齿白的小帅哥要真的被三娘劫持走，心里有些不忍！三娘听了笑道：“丫头，可别被他骗了，这富家子弟哪有什么好东西！看起来人畜无害，其实不知道草菅了多少人命，心里歹毒着呢，嘴上说的又如何信得过！”少女听了有些犹豫，心想三娘说的倒也对，知人知面不知心，关于富家子弟为富不仁的的事情实在太多了！张知节飞快的回顾了自己短短的一生，还真没有草菅人命过，张知节立即道：“神佛为证，若我草菅过一条人命，我张知节五雷轰顶，不得好死！”三娘听了立即喝道：“别在这赌咒发誓了，没用的，今天一定要带你走了！丫头，这件事情非同小可，先把他带回去再说吧！”少女听了也只能无奈点头，张知节听了幽幽叹道：“真的要捅破天了，我只是有些可怜你们的亲朋好友！”三娘听了心里一跳，装作没听见，抬手就朝着张知节的颈部砍去！三娘又将周兴抬上马车，嘱咐少女好好看着，这才驾着马车准备出城！三娘一路有些忐忑，生怕有人来检查马车，不过三娘还是多虑了！这种华贵的马车，一看就不是普通人家的马车，巡城的兵士躲都来不及呢，哪里还会上赶着来检查！三娘出了城捡生僻的地方走，没多久就来到了一片荒无人烟的地方。三娘停下马车，少女惊道：“三娘，你不会要杀了他吧？我们与他无怨无仇，何必害人性命！”三娘笑道：“哪里说要杀他了，这个马车太打眼了，咱们不能驾着这辆马车回去！”三娘看着人高马大的周兴有些犯愁，最后决定不管他了，反正他也不知道是谁劫走了张知节！三娘又给周兴的颈部狠狠地来了一下，这才满意地点点头。三娘将张知节扛起来，对少女笑道：“丫头，走吧！”只见三娘袅袅的身材却扛着张知节健步如飞，比正常的大汉走的都快！少女满脸愁容的跟在后面，善良的少女心里感到十分过意不去！三娘扛着张知节不敢走大路，只走一些偏僻的小路，日落西山，额头见汗的三娘这才扛着张知节出现在一座民居前。三娘按照暗号敲了门，一个面貌猥琐的中年男子，打开门露出个头来，见是三娘，惊讶道：“咦，三娘，你不是在城里吗？怎么突然回来了？”三娘笑道：“抓了个肥羊，在城里容易暴露！”猥琐男子皱眉道：“都什么时候了，怎么还搞这个？这可是京城，天子脚下，你也太不晓事了！”话虽然这样说，猥琐男子却早就让开门让三娘和少女进去。猥琐男子探出头去，见四下都没有人，这才放心的关上门！三娘笑道：“瘦猴，你当老娘不晓得啊！一会儿你就明白了！”堂屋里瘦瘦高高的汉子看到三娘扛着个俊俏的小后生进来，笑道：“三娘你这是干什么，你就不怕老二吃醋！”三娘笑道：“大哥，我这次可是立了大功了，我把这小子给抓过来了！咱们与其费力的接近他，不如直接告诉他！”汉子听了一怔道：“谁？”三娘笑道：“张知节啊！咱们直接把证据拿给他看不就行了！让他去告诉太子！”汉子脸色听了一阵青一阵紫，变得极为难看，涩声道：“我就说就不该瞒着你！现在坏事了！”三娘怔了怔，问道：“你们瞒着我什么！”汉子唉了一声，道：“咱们不是来报信有人要刺杀太子的，咱们就是要来刺杀太子的！”三娘惊恐的张着嘴，不可置信的看着大哥他们！汉子反而平静了下来，沉声：“咱们接到一单秘密的生意，有人出二十万两银子要咱们刺杀朱厚照！情报上说朱厚照经常私自出宫，我们觉得这是件不难的事情，就接下来了。”汉子咽了口唾沫，继续道：“三娘你自从生了孩子，胆子变小了很多。我们本不打算带你，可你偏要跟着，老二只好骗你！”三娘颤声道：“这可是灭九族的大罪啊，你们怎么敢！”汉子冷声道：“本来大家也只是来京里看看情况再说，没想到太子竟然真的经常私自出宫，这才让大家觉得这是个机会！二十万两银子啊！一旦事成了，大家再也不用在刀口上舔血了！”三娘冷声道：“我已经把他抓来了，计划已经变了！”瘦猴冷酷的笑道：“那还不简单，把这小子杀了不就行了！”那汉子沉吟道：“既然这样，那咱们就暂且离开，避避风头再说！这小子杀是得杀，不过现在不能杀，先留着做人质吧，说不定能派上用场，等确定安全了在杀不迟！”汉子凝声问道：“三娘，没人遇见你们吧！”三娘听了苦笑道：“当时还有一个驾车的马夫，我把他打晕扔在鹧鸪岭那边了！”瘦猴一听急道：“三娘你怎么不一刀结果了他？！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 善良的姑娘",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515097.html",
		"content": "    三娘听了气道：“老娘怎么知道你们要干灭九族的买卖！我还以为就是为了接近太子呢，把人杀了还接近个毛线！”三娘心里苦，这事竟然搞成了这个样子，实在是个大难题，心里埋怨自家那个死鬼，这么大的事竟然敢骗自己！不过三娘也知道，死鬼也是为了她们娘俩着想，想要那笔银子，从此过上安稳富足的生活！瘦猴急声道：“那现在怎么办？咱们立刻撤走吗？此地怕是不宜久留了！”大汉听了沉吟道：“那个车夫既然见到人了，就不能留，要是官府画了画像，发了海捕文书就坏事了！咱们现在就去找到那个车夫，结果了他，明天通知老二他们出城，咱们立即远走高飞！”少女一直在静静地听他们说话，这时才插嘴道：“那我师父怎么办？”大汉顿首道：“顾不得那么多了！咱们先逃命要紧，你师父估计是被赌坊的人抓去了，应该没什么事的！”少女抿着嘴唇，脸色有些发白！大汉也顾不得了，吩咐道：“瘦猴，把这小子绑了，咱们去寻那车夫去，一叶你留下来看着这小子！”瘦猴将张知节结实的绑了。大汉和三娘瘦猴各自揣了断刃出了门去寻那车夫去了！少女跳上椅子，双手抱着腿，像一只小猫一样蜷缩在那里，没多久就轻轻抽泣起来！张知节其实早就醒过来了，不过张知节装作昏迷的样子，不仅不敢醒来，甚至努力控制自己的情绪不至于有太大的波动！在生死攸关的时刻，张知节求生的意识让自己分外的冷静！他对这些武功高手们并不了解，所以努力控制自己的情绪不让自己的心跳发生太大变化！竟然骗过来了，或许没有人注意他吧，他不过是一个娇生惯养的富家子弟，或许别人认为他此刻光害怕都能吓晕了吧！等了一阵子，确定那三个人都走远了，短时间没不会再回来了，张知节知道自己机会来了！张知节睁开眼睛，幽幽叹道：“原来你叫一叶啊，真是好名字！”少女仍然在那里低声啜泣，没有回应张知节。张知节接着道：“我听了你的意思，大概是你的师父因为赌博欠债，被赌坊的人抓起来了吧！”少女仍然低着头，沉默着。张知节接着道：“说起来，前两天一个开赌坊说了我一个朋友的几句坏话，我知道了很生气，就去了赌坊找他。你猜怎么着？”张知节顿了顿，接着道：“他见了我都得跪着磕头！不是我吹牛，我爹是超品侯爵，我是皇后的亲侄子，跟太子是至交好友，绝对在京城里横着走都没人敢管，一个小小的赌坊算什么东西！”少女终于不在啜泣，静静地看着张知节。张知节不再说话，坦荡地看着少女。少女低下头，小声道：“我知道是我害了你，很抱歉，我不能放了你，那样会害了三娘他们的！”张知节沉默了，大脑在飞速的思索，房间里又沉默了下来！少女又低下头，将头埋在自己的身子里，蜷缩在椅子上！过了良久，张知节叹息一声道：“你有亲人吗？”少女仍然沉默，张知节笑了笑道：“要死了，却突然很想说说话！”少女咬了咬嘴唇道：“我没有亲人，只有我师父，以后怕是连师父也没有了！”张知节问道：“你师父对你好吗？”少女沉思了一会道：“应该算好吧！我小的时候，我娘就一个人带着我，后来我娘病死了，我就遇到了我师父，是我师父把我养大的，他虽然好赌，但是对我却是不错的！”张知节叹道：“我娘对我很好，我记得小的时候有一次我病了，高烧好几天都没退！太医都束手无策了，我娘日夜跪在佛前为我祷告，一跪就是还几天，粒米未进，后来我好了，我娘却大病了一场！”张知节又接着道：“我爹对我也很好，从小就小就没有动过我一根手指头！我前一阵子大病了一场，昏迷了好几天，我爹守在一边，几天几夜没合眼，头发都白了一圈！”张知节看了一眼少女，接着道：“这几天，我娘正在说亲事，我是家里独子，我爹非常高兴，觉得****这么多年心，终于长大成人了，我爹娘也能抱上孙子了！”张知节叹道：“只可惜，我就要死了！不知道他们知道这个噩耗会如何伤心！或许为人父母来说，这人世间最大的痛苦莫过于白发人送黑发人！”张知节叹道：“可惜我没有什么兄弟姐妹，也没有人替我尽孝，为他们养老送终了！”说完，张知节怔怔地流下了眼泪。少女坐在那里，怔怔的看着前方。心里不由想起了自己的娘亲，那时候虽然穷，经常吃不饱，穿不暖，但那却是自己一生中最快乐的时候！少女依然记得，自己的娘亲死的时候，自己是如何的撕心裂肺，伤心欲绝！少女跳下椅子，掏出手里的短刃，噌的一下，张知节身上的绳索应声而断！张知节已经不抱太大希望了，没想到竟然峰回路转，一时之间心里五味沉杂。这件事虽然因这个少女而起，然而她却是一个单纯善良的姑娘。少女转过身去，冷声道：“你走吧！”张知节从地上爬起来，问道：“我走了，那你怎么办？”少女冷声道：“你不用管我，本来就是我害的你！”张知节劝道：“不如你随我一起走吧，我会帮你救出你师父来！”少女冷声道：“你最好赶紧走，不然我会后悔的！”张知节听了这话，这才向门口走去。少女听到张知节打开门的声音，这才咬着嘴唇道：“如果你有心的话，不妨帮我过问一下我师父！”张知节点头道：“好，我答应你，我会尽力的！”少女听到张知节的脚步声远去，这才跟瘫了一样坐在了椅子上。心里也是心乱如麻，不知道自己做的到底对不对，不知道又该如何面对三娘他们！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 惊变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515098.html",
		"content": "    周兴醒来之后，摸了摸头茫然四顾，心道这是哪里啊？旋即惊醒，二爷呢？！周兴跳起来，撩起马车的帘子，心里一片绝望！马车里空空如也，连个人影都找不到！夕阳西下，周兴四下看了看，没有任何人影，也不知道这是哪里！周兴跳上马车，循着马车来时的辙印走。周兴心里明白，现在最重要的事情就是回去报信。只有让候府尽快知道，才能发动更大的力量来寻找小侯爷！周兴回到城门的时候，已经漆黑一片了周兴焦急的对着城门大喊：“城门上的人听着，我是寿宁侯府的人！寿宁侯府小侯爷被劫持了！去报信的有重赏！”然而城门上没有任何动静，周兴急得团团转，没有任何办法，只能再次喊道：“城门上的人听着！寿宁侯府小侯爷被歹人劫持了！去报信的有重赏！”周兴焦急的喊了一遍又一遍，然而没有任何动静！周兴气的直跺脚，想了想决定换下一个城门！周兴匆匆驾着马车赶往下一个城门的时候，三娘带着大汉和猴子来到了遗弃马车的地方。三娘脸色一变，道：“就是这里，人不见了，马车也不见了！”大汉沉吟道：“这么久了，他醒来也不稀奇！看来是驾着马车走了！她应该是回城了，按照他醒来的时间，那时候城门应该已经关了！”大汉分析道：“别说他只是寿宁侯府的一个家丁，就是他是寿宁侯本人，也叫不开城门！没有皇帝的旨意，谁都叫不开城门！”瘦猴阴声道：“这么说他是被挡在城门外了？那咱们还等什么？赶紧去找到他，做了他！”张知节出了大门，心里松了一口气，虽然没有完全脱离危险，不过总算有了逃生的希望！张知节还没来得及完全松完这口气，旋即心又被吊了起来！这是哪啊！自己走该往哪个方向走啊？张知节心里哀嚎，只顾着快点离开了，忘了问一下路了！难道再进去问一下，不行，万一她后悔了呢？别看自己是个小爷们，她是个小姑娘，张知节必须沮丧地承认，自己十有八九不够人家一只手打的！就算问出来了路，自己怕是也不敢走那条路吧！听天由命了，随便走啦！张知节抛开心结，大步向前走去！娟儿和香芋翠墨正在院子里面面相觑，外面传来打更的声音，娟儿紧声道：“这时候该宵禁了吧？”翠墨连连点头道：“是啊，是啊，是该宵禁了，这二爷还没回来，怎么办啊？太太都打发人问了好几次了！这周兴也真是的，怎么就不找个人回来报个信啊！”香芋笑道：“没事吧，二爷是小侯爷，还是锦衣卫的大官，宵禁也没事啊，谁敢拦他啊！”就在三人商议的时候，彩霞急匆匆进了院子，见到娟儿三人脸色难看的在院子里，脸色微变道：“二爷，还没回来吗？”娟儿咬着嘴唇道：“还没回来，这可如何是好？”彩霞脸色难看问道：“二爷有没有说有什么事啊？？”娟儿想了想道：“就说今天太子殿下召二爷入宫，别的没了啊！会不会被殿下留宿宫里了？”彩霞苦笑道：“那周兴呢？周兴总不成也被留宿宫里了吧？他是在宫外等着啊！怎么就不知道回来报个信呢！”彩霞看着娟儿几个满脸担忧的样子，安慰道：“你们也别太担心，这朗朗乾坤，又是京师重地，还能有什么事？我先回去回了太太，二爷要是回来了，无论如何跟我们说一声！”娟儿她们送走了彩霞，回到了屋里继续等。彩霞回了上房，太太已经歇下了，却担心自己的儿子，睡不着！张知节从来就没有夜不归宿过，太太很担心！太太心里想到，要是真的去眠红宿柳了，明天说不得要好好教训教训他！周兴也得一顿板子好好教训教训，越来越没规矩了，连信都不回来报了！夜渐渐深了，太太迷迷糊糊，时睡时醒，醒来总要问一声，宝玉回来了没？彩霞，娟儿几人更是一夜没睡！天渐渐亮了，太太早已起来，脸色不好的坐在窗台前。一个丫鬟进来小心道：“太太，老爷打发人来问二爷回来了没？”太太冷声道：“你去回老爷，宝玉还没回来，请老爷准备好家法！好好教训教训这个孽障！”小丫头不敢做声，低头行了一礼去了！彩霞预备好了早膳，太太摇了摇头，没心思吃，彩霞劝道：“太太多少吃一点，要不然一会儿二爷回来了，太太也没力气教训。”那夜周兴多亏去别的城门继续叫门去了，这才与三娘他们错开了。三娘他们扑了个空，在城门附近找了一圈，没有发现马车的踪迹。三人商量了一下，留下三娘等着天亮入城通知城里的兄弟，大汉和瘦猴则回去准备，等兄弟们齐了，立即远遁！周兴嗓子都喊哑了，城门上还是没有人搭理自己。无奈之下，只能在城门之下等待！天色一亮，城门打开，周兴立即驾着马车狂奔入城！此时三娘也入了城去报信。早上行人较少，周兴不惜马力狂奔，一边大喊闪开！比三娘要快的多！周兴到了侯府门口，什么也顾不得了，跳下马车就奔入府内，一边往里跑一边大喊大叫！“老爷，大事不好了，二爷被歹人劫走了！”周兴到了二门出，正好碰到在二门处等着的娟儿等人。娟儿见到周兴气喘吁吁的跑来，心里咯噔一下，叫道：“周兴！二爷呢？”周兴带着哭腔道：“二爷被歹人劫走了！昨天就被劫走了！”娟儿听了只觉得身子一软，旋即强打精神道：“我去禀报太太，香芋你去禀报老爷，周兴你在这等着！”娟儿觉得自己身子都要麻了，连双腿都失去了知觉，她却从没走的这么快过！到了上房，娟儿也顾不得许多了，甩开帘子就进去了，见到太太坐在那里，立即瘫倒在地，哭道：“太太，二爷被歹人劫走了！太太快去救人啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 应对",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515099.html",
		"content": "    太太听了如遭雷击，面色惨白，整个人都呆了！彩霞也是吓了一跳，不可置信，可是看娟儿这伤心欲绝的样子又不似作伪！彩霞急声问道：“你是听谁说的！”娟儿泣声道：“是周兴说的！周兴回来了！”太太听了这才回过神来，颤声道：“周兴！周兴在哪里？”娟儿泣声道：“周兴在二门处等着呢！”太太连忙站起来，一迭声道：“快，走！去问问！快去禀报侯爷！”娟儿急声道：“已经让香芋去禀报侯爷了！”太太带着丫鬟急匆匆赶往二门，就见到侯爷大步流星的来了！侯爷沉声问道：“周兴，到底怎么回事？”周兴急声道：“昨天中午，二爷从宫里出来，一时饿了，就去了一品鲜用饭！二爷小酌了几杯，小的也趁机去吃了饭，就回来等二爷！后来二爷出来，小的就驾车走了！”周兴接着道：“二爷不想赶早回来，小的驾着马车瞎溜达，没想到马车里竟然有个女刺客，等到小的觉着不对，停下马车的时候，那女刺客已经把刀架在二爷脖子上了！”太太和丫鬟听到这，已经吓得用手捂住嘴了！侯爷脸色铁青道：“后来呢？”周兴接着道：“二爷就跟那人谈判，结果那人是要劫持一个叫张元武的人，劫错了人，把二爷给劫了！再后来，小的就被后面来的一个人打晕了！等小的醒来的时候已经在城外了！城门关了，小的叫不开城门，城门一开，小的就来报信了！”太太听了哭道：“快去准备车驾，我要入宫！这些天杀的歹人，该千刀万剐下十八层地狱的，怎么能劫持宝玉！”太太哭着喊着入宫去了，侯爷脸色铁青地带人去了顺天府！皇后娘娘刚给太后娘娘请安回来，就见到太太面色苍白，满面泪痕急匆匆而来！皇后娘娘见了大吃一惊，这是出了什么事了？太太见了皇后，跪倒在地，哭道：“娘娘！救救宝玉吧！”皇后吃惊道：“宝玉怎么了？昨天不还好好的吗？”太太哭着将事情说了，皇后听了脸色苍白，面带急色，皇后对自己的侄子一向上心，乍听此事，也是又惊又急！皇后对太太道：“你且安心在这里等着，我这就去见皇上！”皇后带着宫女太监，急匆匆去往乾清宫。守门的太监还没来的及通传，皇后娘娘已经径直闯了进去！不过这种事已经不是第一次了，太监们也不觉得大惊小怪，只是看到皇后娘娘的脸色不好看，心里有些怪异！皇上惊讶的听着外面的响动，没一会儿，皇后就进了大殿，皇上看着皇后脸上的一片急怒伤心之色，心里也是吃了一惊！皇上心疼道：“怎么了这是？有什么事跟朕说？”皇后的眼泪吧唧吧唧掉下来了，哭道：“皇上，知节被歹人劫走了！皇上快派人去救他啊！”皇上最见不得皇后哭了，连忙过来安慰道：“别哭，别哭，先说说怎么回事，朕这就派人去找！”皇上对一边的侍候太监道：“快去传锦衣卫指挥使牟斌和顺天府府尹周平速来见驾！”皇后娘娘哭道：“说是昨日离了宫去一品鲜酒楼吃了饭，出来坐上马车，结果马车里埋伏了歹人，就给劫走了！今天才知道，也不知道他现在怎么样了！”皇上皱眉问道：“他最近可是得罪了什么人？”皇后哭道：“知节打小就老实，哪会得罪什么人啊！车夫说是对方要劫持一个开赌坊的叫什么张元武，结果劫错人了！可怜我的侄儿啊，鹤龄就这么一个儿子，要是万一有什么三长两短，呜呜呜……”皇上听了心里也是一阵无语，这小子也太极品了吧，遇上打劫就够衰了，居然还能遇上劫错了的！不过皇上还是握着皇后的手轻声安慰：“你放心，知节吉人自有天相，一定会没事的，朕一会儿就让顺天府，锦衣卫一起找，肯定会找到的！”皇上接着道：“你先回宫歇着，朕会盯着此事的，先去安慰一下寿宁侯夫人吧！”皇后好不容易才止住了哭声，收拾了收拾妆容，告退了！寿宁侯府带着管事坐着马车，一路狂奔就到了顺天府。急匆匆下了马车，也等不得通报就带着人往衙门里闯！衙役们赶紧上前拦截，不过看到来人衣着不凡，气势十足，倒也不敢不敬，毕竟在这京城里高官显贵太多，稍不留神得罪了哪位，碾死个衙役还不是轻轻松松！侯爷铁青着脸就往里走，后面的管事大声道：“赶紧让开，我们侯爷要先府尹大人！”衙役们听到对方竟然是侯爷，腿先软了三分，甭管是哪个侯爷，都惹不起，哪里还敢拦！只能跑在前头去向府尹老爷报信！顺天府府尹周平正在后衙阅读卷宗，听到前方一阵喧哗，心里有些不悦，一个衙役跑了过来道：“大人，有位侯爷来了！”周平刚想问是哪个侯爷，就见到张鹤龄面色铁青，大步流星地来了！周平行礼道：“见过寿宁侯爷！”周平见张鹤龄面色不善，心里郁闷，看来又来麻烦了！侯爷顾不得客气，哑声道：“周大人，我儿子被人劫走了！”周平听了觉得头皮一阵发麻，大惊道：“什么？！”侯爷看着周平一字一顿道：“我儿子，张知节，被人劫走了！”周平头上的冷汗一下子就下来了，在京城里发生了这事，自己的干系可就大了，丢乌纱帽事小，就怕是丢脑袋，那可就事大了！周平紧声道：“什么时候的事？到底什么情况？”侯爷对周兴道：“你来说！”周兴将事情的经过说了一遍！周平听了皱眉安排道：“来人，立即拿我令牌命令五城兵马司封锁城门，张捕头带人去城外马车停住的附近查探线索，李捕头带人随我去找张元武！”正在这时，众人安排妥当的时候，门外一个小太监疾驰而来。“皇上有旨，宣顺天府尹周平速速见驾！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 搜索",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515100.html",
		"content": "    周平不敢耽搁，吩咐属下按计划行事就告别了侯爷，急速赶往宫里，心里琢磨着皇上突然这么急切地召见自己八成是为了寿宁侯之子被劫一事！周平心里哀叹，这个顺天府府尹真是天下最难做的官了，天子脚下，高官显贵云集，自己顺天府府尹区区一个三品官，实在不够看！一旦出了什么事，谁都能插一脚，谁都得罪不起，几头受气，最后黑锅还得顺天府府尹背！周平突然看到前面一个小太监领着一个武官急匆匆走着，那不是牟斌吗？周平心里一动。弘治朝的锦衣卫指挥使牟斌是历朝来的锦衣卫指挥使中最忠厚的指挥使。弘治皇帝也没搞什么特务政治，所以周平也不怕他。周平喊道：“前边的可是牟大人？”牟斌正在思考，皇上紧急宣召自己进宫到底所谓何事！突然听到后面有人喊自己，回到一看，原来是顺天府尹周平。牟斌管着锦衣卫，经常在京里办案查案，与顺天府打交道的时候不少，彼此也颇为熟悉。周平快走几步赶上来，一边走一边道：“可是皇上宣召牟大人？”牟斌点头道：“是的，莫非皇上也宣召了周大人？”周平点头道：“是的，周某也是受到皇上宣召，牟大人可知为何？”牟斌皱眉道：“同时宣召了咱们二人，可是京里发生了什么大事？我竟一点头绪都没有！”周平叹气道：“出大事了！寿宁侯的儿子被歹人劫持了！”牟斌不可置信道：“不能吧？怎么可能？他是锦衣卫的指挥佥事，有锦衣卫跟着他，怎么会被劫持呢？”周平惊讶道：“不可能是假的啊，寿宁侯亲自去顺天府报的案！”牟斌和周平入了乾清宫叩见就皇上，皇上一拍桌子道：“周平，你这个顺天府府尹是怎么当的！京师重地竟有歹人公然劫掠大臣之子！顺天府掌管京城治安，竟然出了如此大事，你这个顺天府尹可知罪！”周平赶紧磕头请罪道：“臣知罪！”皇上又怒道：“牟斌，你这个锦衣卫指挥使是怎么当的？朕要你们这些耳目都是摆设吗？”牟斌赶紧磕头道：“臣有罪，臣惶恐！”皇上皱眉道：“朕许你们戴罪立功，立即封锁京师要道，一定把张知节给救回来！哼，把人救回来，一切好说，若是不成，到时候两罪并罚！”周平牟斌赶紧磕头道：“谢主隆恩！”皇上喝道：“还不赶紧去办事！”周平和牟斌又磕了个头，战战兢兢的退了下去。周平摸了把汗道：“真是要了命了！牟大人可有什么头绪？”牟斌皱眉道：“为今之计，就是先找到张元武了！事不宜迟，走，去找张元武！”出了宫，牟斌吩咐属下道：“传我的命令，京城周围要道都设上关卡，严格搜索可疑人员，将探子撒出去，让孩儿们打起精神来！”牟斌带人来到了张元武家，锦衣卫上去叫开门呼啦啦就冲了进去！牟斌周平带人进去，张元武已经迎了出来，张元武抱拳道：“两位大人，带人闯进我的家里，不知所谓何事？”牟斌道：“你这几天抓了一个老赌鬼，可有此事？将人交出来！”张元武心里一惊，那人已经死了！难不成是为了这事？张元武笑道：“大人怕是误会了！”牟斌一挥手冷道：“拿下！”张元武一听，大叫道：“你们敢，我是英国公府的人！”牟斌冷声道：“我知道你是谁，你惹了大乱子了，此事已经上达天听了，你若是配合还好，要不然，只怕小命难保！”张元武听了脸色一白，无法置信，一个老赌鬼而已，能出什么大乱子！牟斌看到张元武脸上一幅不信的样子，冷笑道：“你抓了那个老赌鬼，他的同伙为了救他打算劫持你，结果劫错了人，把寿宁侯的独子给劫去了，你若是好好配合，把人救出来，还好说，要不然，就算皇上饶得了你，皇后能饶了你吗？寿宁侯能饶了你吗？”张元武脸色一白，惊恐道：“那老赌鬼已经死了！”线索断了，牟斌和周平看他就跟看个死人一样！张元武被这个眼神看的心里发毛，大脑飞速运转，突然惊喜道：“我记起来了，我见过他的同伙一次！我把他画下来！”牟斌冷道：“那还不快点！”张元武一口气画了几张，周平带了两张匆匆回去，让人临摹了发到下面去找。牟斌也同样让人拿着去临摹发给属下们去找人！三娘入了城一路来到他们在京城租的一套民居，他的丈夫林天雄见她回来了，急道：“三娘，你昨夜去哪了？”三娘见到林天雄气道：“好你个林天雄！什么事都敢瞒我了！现在坏事了！”林天雄糊涂道：“什么坏事了？”三娘急声道：“三言两语也说不清，总之我们误把张知节抓了，很可能要出大乱子，我们快点出城会和，远走高飞，避避风头！”林天雄一听，心里立刻明白了，这下捅了马蜂窝了，当即商量着如何出城。林天雄把弟兄们叫到一起道：“我和三娘一起，你们四个两人一组，出城去找老大汇合，大家留心点！”三娘和林天雄扮作普通夫妇，来到一处城门，却见城门处已经围了好多人。两人留心听了一会儿，才知道原来城门已经戒严了，禁止出城！三娘和林天雄对视一眼，脸色都不好看，没想到官府的反应这么快！两人也没有别的办法，只能和人群一起在一边等着！牟斌到了一处城门，心里思索，这些人不太可能还在城里，想了想，牟斌让人打开城门，放人出去，同时吩咐要是找到了画像上的人，不要打草惊蛇！三娘和林天雄见到城门打开了，两人惊喜地看了一眼对方，只要出了城还不是海阔凭鱼跃！两人忐忑地随着人流往外走，三娘细心地发现城门的角落里有几个锦衣卫在拿着一张纸，仔细的打量出城的每一个人！一阵风吹过，眼尖的三娘一眼就看到了画像！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 围杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515101.html",
		"content": "    张知节正坐在驴车上，那夜张知节不明方向，也不知道走到哪了！后来走累了的张知节索性不走了，坐在路边休息。直到后来遇到了一对驾着驴车进城的夫妇，这才踏上了回城之路。张知节坐着驴车到了城门，却见城门已然戒严，五城兵马司和锦衣卫的人正在盘查进出城门的人。张知节长松了一口气，终于遇到自己人了！张知节谢过这对夫妇，刚要唤守城的锦衣卫，只见城门处一阵喧闹，一队锦衣卫正从城门处纵马而出！张知节见了，喊道：“宋存！”宋存听到有人喊他，拨马一看，站在那里一脸笑容，可不就是小侯爷嘛！宋存他们赶紧下马行礼道：“大人，您没事真是太好了，属下正要出城找您呢！”张知节笑道：“现在什么情况了？”宋存：“指挥使大人已经锁定那伙人了，大批的锦衣卫已经封锁了那一片了。”张知节听了道：“走，去看看！”宋存赶紧让出匹马来，张知节上了马带着宋存他们扬长而去！三娘跨入院子，见大汉正在那里愁眉不展，三娘叫道：“大哥，不好了！”瘦猴脸色铁青道：“当然不好了，一叶把那小子给放走了！”三娘怔了怔，苦道：“放不放的没什么关系了！锦衣卫的手里竟然有铁金刚的画像！说不定这会儿已经跟着铁金刚找来了！”大汉一拍桌子站起来，阴声道：“不等了，咱们现在就走！我们三个走，三娘带着一叶走，你们俩都是女流可能容易脱身，要是我们三个折在这了，也有个给咱们烧纸的！”三娘带着一叶从后院走了，大汉这才带着林天雄和瘦猴从前门出去。大汉带着林天雄他们走了没一会儿，正好碰上了前来汇合的铁金刚他们！大汉见此，知道今日怕是难得善了！不过都是刀口上舔血的汉子，早就对这一天有觉悟了！大汉哈哈大笑道：“我们兄弟都在这里了，你们又何必藏头露尾呢！”大汉话音刚落，对面涌出了密密麻麻的锦衣卫，牟斌沉声道：“你把人交出来，我给你们留个全尸！”大汉听了哈哈大笑道：“早就宰了下酒了！”林天雄他们听了也是一顿哄笑！牟斌一挥手，后面的锦衣卫长刀出鞘，化作一片片雪白的刀光扑向大汉他们！此时的三娘也被一对锦衣卫截住了道，百户手按刀柄向前道：“你们是哪里人？怎么会在此处？”三娘听了脸色微变，陪笑道：“这位差爷，我们娘俩回娘家！”百户打量了一下，问道：“回娘家？那为什么空着手？有空着手回娘家的吗？”三娘看着自己空着的双手，一时没有答上来，想了想才道：“娘家出了急事，所以一时之间没来得及准备什么！”百户冷哼一声，一挥手，将三娘和一叶围了起来。百户道：“说清楚，哪里人？娘家是哪里？”三娘等人是江南人，对此地哪里有这么清楚，心里有些着急！这时突然传来一阵马蹄声，三娘抬头看着被锦衣卫簇拥着的锦衣少年，不禁浑身发凉！张知节停下马，一眼就看到了三娘和三娘身边的一叶！张知节看了看那个百户，问道：“怎么回事？”百户见到张知节穿着常服，后边却跟着锦衣卫，心里疑惑这是谁啊？宋存喝道：“这是佥事大人，问你话呢！还不快答？”百户行礼道：“这两人说是一对母女回娘家，属下看着有些可疑！”三娘紧紧地抓着袖中的短刃，就要动手，一叶却是怔怔的看着张知节！张知节听了扫了一眼一叶，冷哼一声道：“有什么可疑的？知道指挥使大人在哪吗？带我去！”三娘听了这话，有些不可置信，这真是地狱到天堂的感觉！一叶听了这话却是眼睛亮了起来！张知节看了一眼一叶，喝道：“还不赶紧滚！滚的越远越好！”说完张知节就带人向前走了！三娘看到张知节带着人走远了，这才彻底放心。问一叶道：“你说，张知节会不会把天雄他们也放了？”一叶看了看三娘，摇了摇头，没有说话！张知节快马赶来的时候，只有大汉一身血迹的被围在那里，其余的人都已经被杀了！牟斌一眼就看到了张知节，看到他无恙，心里松了一口气，冷笑道：“这个大汉倒是硬气，既然张佥事已经无碍了，那就不必非得留活口了！”大汉也见到了张知节，张开血口笑了一下，觉得没有拉上张知节死实在是有点不值。张知节漠然地看着大汉淹没在雪亮的刀光下。喷涌出的鲜血，映着成片的雪亮刀光，一切都在这之中凄美落幕！然而真的是落幕吗？张知节怔怔地看着倒在地上的尸首！牟斌过来安慰道：“张佥事受惊了！咱们锦衣卫就是不缺人，以后多挑些人跟着！”张知节抱拳道：“还得多谢牟大人！”牟斌笑道：“我要入宫见皇上了！张佥事还是先回家吧！”牟斌又留下了一队锦衣卫给张知节，这才带着人火速回城向皇上复命去了！牟斌走了，张知节坐在马上发呆，宋存过来问道：“咱们是不是也该回去了？大人府上也是心急的很！”张知节点头，道：“我始终有一件事情想不明白，为什么会劫错马车？难道有一辆马车跟我的一模一样吗？”张知节看向宋存道：“沈氏铺子的事办完了吗？”宋存怔了怔，这才道：“都办妥了！”张知节沉吟了一下，一叶是一个很冷静姑娘，却劫错了马车，这一切都像一个闹剧！张知节道：“那你回城后就去查查，那天一品鲜有没有一辆跟我一模一样的马车进去过？查查附近的马车作坊，有没有仿制过我的马车？”宋存听了心里一惊，难道这件事并没有表面上的这么简单？张知节骑着马在属下的簇拥下回城，心里却在想着，他们进京是为了刺杀太子，那个要花二十万两赏金的人，真的就请了这帮人吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 前兆",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515102.html",
		"content": "    侯府早就收到锦衣卫的报信了，虽然知道张知节无恙，太太还是紧张的要命。一直让人在大门等着。张知节带着大批锦衣卫还没到侯府就让等在那的家丁认出来了，阖府都欢闹起来，到处都是“二爷回来了”的喊声。张知节到了门口打发锦衣卫回去了，只留下几个亲信听命，这才在家丁的簇拥下进了府。内宅早就被惊动了，张知节刚到二门处，太太已经哭着出来了。张知节被太太紧紧地抱着，看到太太哭的稀里哗啦，心里也是十分难受。好不容易才劝住了太太！张知节又老老实实地站在书房被侯爷训了一个时辰，从君子不立危墙之下，一直到不孝有三无后为大！张知节最后站的腿都麻了，诚恳地表示以后出门一定多带人手，做到前呼后拥，侯爷这才勉强表示满意！张知节又被丫鬟们簇拥着回到了院子，吃了点东西倒头就睡。张知节安然无恙的回来了，让很多人都松了一口气，保住了很多人的饭碗，也保住了不少人的脑袋。事情似乎告一段落，不过宋存却带着人手连夜密查，从一品鲜酒楼，一直查到城边的各大马车作坊！查完的宋存倒吸一口凉气，心绪久久不能平静！这件事情恐怕没有那么简单！一夜未睡的宋存连忙带着人手赶来向张知节汇报！“大人，那天的确是有一辆和大人一模一样的马车去了一品鲜，酒楼的小二因为头一次见到有两辆一模一样的马车，感觉比较惊奇，所以印象非常深刻！所以不会有错！”宋存沉声禀报道。张知节虽然早有猜想，不过当真的听到这些，心里还是一阵震惊。“属下连夜带人检查了京城附近的马车作坊，发现的确有一家制作过一辆跟大人的马车一模一样的马车，连图纸都还有！”“据作坊的人说，是有人自称候府的管事去定做的，带着图纸去的，前几天做完的！”宋存说完看了一眼张知节。张知节摇摇头道：“肯定不会是府上的人！府上没有去定制马车！”宋存疑惑道：“属下，实在想不明白这到底是怎么回事？”张知节沉思良久，喃喃道：“你知道，劫匪说过什么吗？劫匪说，有人出二十万两要他们刺杀太子！”宋存听了心肝都颤了颤，呼吸急促，好久才从这个惊人的消息中醒过来，嘶声道：“大人，我们是不是该告知指挥使大人！”张知节皱眉道：“昨天我还觉得这一切都像一场闹剧，可是现在，事情似乎又有了变化，是该将此事禀报牟大人！”张知节突然好像抓到了什么，却又想不起来，刺杀太子，太子！张知节凝眉沉思！过了一会儿，张知节幽幽叹道：“你说我遭遇劫持，现在回来了，太子殿下会不会来看我？”宋存怔了一怔，心道都什么时候了，大人还想着太子来看望他！随即，惊恐地张大了嘴巴！张知节站起来沉声道：“不怕一万，就怕万一，宋存你立即把我们刚才的分析派人禀报指挥使大人，同时把所有跟着我的锦衣卫召集起来，跟我走！”打小就只有太监陪伴的朱厚照，现在终于有了一个投缘的朋友。所以昨天听说张知节被人劫持了，朱厚照也急的不行。朱厚照去求皇上，皇上也只是让他耐心等待消息，朱厚照也知道，母后肯定已经去求过皇上了，皇上肯定也会尽力的。朱厚照别的也帮不上什么忙，只能干着急！后来才知道张知节自己逃了出来，并且和牟斌一起将劫匪都杀死了，这才放下心来。今天早晨一大早，朱厚照就迫不及待地想去候府探望张知节！皇上还在上早朝，刘瑾他们哪里能拗的过朱厚照，不过刘瑾他们也觉得最近京里有点邪乎，所以多带了几个侍卫！这次的朱厚照可没有兴致玩乐，所以坐着马车，除了刘瑾张永，还有八个侍卫前后簇拥着马车！京城里毕竟太平了很多年了，所以侍卫们并没有注意到，他们一出宫的时候就有人盯上了他们！此时的望月楼上却聚集了二十多个人，他们配着兵刃，神情肃穆的坐在那里。一个领头模样的人，坐在窗前望着外面。这时门外传来轻轻地敲门声，屋里的人立即紧张地各自将手握在了兵刃上，靠近门口的几个人更是站了起来！领头的人中年人却是毫不紧张，镇定地站起来，来到门口打开了门！门外一个面貌普通的人，紧声道：“雏鸟出来了，带着两个鸭子和八个护卫！走地的确是这条路，大约还有一刻钟就过来了！”听了那人的话，屋里的人更加握紧了手中的兵刃，领头的中年人又回到了窗前，继续看向窗外的道路上。过了一会儿，道路上出现了马车的影子，领头的中年人，目光一凝，沉声道：“目标来了，准备了！”屋里的人都握紧兵刃站了起来，中年人严声道：“我再重申一边，此次行动，我们不能有人生还，无论是事成还是事败，都要死，不要忘了口中的毒牙，没有战死就服毒，总之不能留下活口给对方！”中年人看着逐渐接近的马车，沉声道：“大家注意听我口令！”此时的张知节正率领大批的锦衣卫急匆匆赶路，路上的行人见此，以为发生了什么大事了，吓得都赶紧躲到一边，心道不知道哪家又要倒霉了？此时朱厚照他们却是丝毫没有发现任何不妥，朱厚照甚至笑着对刘瑾道：“也不知道知节受伤了没，应该带个太医来的。”刘瑾笑道：“想来小侯爷应该只是受到了一点惊吓，要不然候府早就请太医去了！”朱厚照哈哈笑道：“你说知节也够衰的，京里万年不遇的劫道都让他碰上了，还是劫错的，哈哈，去了我一定要好好笑话笑话他！”朱厚照刚笑完，街道旁边的楼上传来一声大喝：“大家跟我上！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 力战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515103.html",
		"content": "    随着这一声大喊，中年头领从楼上一跃而下，很快身后的人一个个跟着跃下了楼！一行人长刀出鞘，沉默而又凶悍地朝马车扑来！他们沉默的表情下，散发着浓浓的杀意！护送朱厚照的侍卫听到这一声大喊，就知道不妙，看到几十人从楼上跃下，带头的侍卫大喝一声：“保护殿下！”说完，一把拽下腰中的烟火信号弹。侍卫一按马车上的机关，马车发出卡卡的声音，彻底锁死，原来这是一辆特制的马车！侍卫们长刀出鞘，训练有素的地将马车保护了起来！面色沉重的看着冲来的刺客，那一往无前的气势，和弥漫的浓浓杀气，毫无疑问，这是一帮高手！宫中的侍卫也是高手，能选来东宫保护朱厚照的更是精中选优的高手！一上来就是惨烈的交手，刀光霍霍，鲜血淋漓！朱厚照听到外面的喊杀声，面色苍白，大脑一片空白，后悔自己没有多带些侍卫。此时的张知节带着大批的锦衣卫，转过街角，就看到了前方雪白与鲜红交映的场景！张知节热血上涌，大喊一声：“快，冲上去，保护太子殿下！”宋存对高勇赵阳低声道：“保护好大人！”说完大喊一声：“跟我冲！”喊完越过张知节带着锦衣卫冲向战场！东宫侍卫经过短暂的惨烈交手就已经只剩下五个人了，还个个带伤，心里绝望，怕是护不住太子殿下了！行刺的带头大哥，听到后面传来的喊杀声，侧头一看，密密麻麻的锦衣卫涌来！只见他力惯长刀，力喝一声砍向马车。只听嘭的一声，火星四射，马车虽然没有被砍破，却也被砍的凹进去一大块。行刺的人见状将带头大哥护在里面，跟锦衣卫接战！带头大哥甩了甩发麻的双手，胳膊上青筋暴起，再次用力劈下。马车被被砍的已经凹的不像样子了！宋存见状全力一刀劈开一个刺客，一刀劈向这个带头大哥。那带头大哥却是头也不回，管也不管，因为他相信当他需要的时候，他带的人会守住他的后背。旁边的刺客来不及封刀，一下子扑上来用自己的身体挡住了宋存砍向带头大哥的一刀。另一边的刺客立刻一刀劈来，逼退了宋存！看到那个挡了一刀倒在地上的刺客，宋存吓了一跳，没想到这些刺客竟然如此不顾生死，这些人一定是死士！张知节看到马车已经眼看撑不住几次砍了，沉声对身边的高勇赵阳道：“你们就没有弓箭火铳什么的吗？”高勇如梦初醒道：“哦，我有手弩，别人嫌它沉平时都不愿带，只有我喜欢带这玩意儿！”张知节没好气道：“那你还愣着干什么？还不快点射死他！”带头大哥全神贯注，气沉丹田，再度蓄力，心里暗道，再有两三刀就劈开了，就能完成这项艰苦的任务了！当今圣上就这么一个儿子，一旦他死了，天下必将风云剧变！可惜自己见不到了，不过历史能由自己来改变也足以笑傲九泉，不惜此生了！带头大哥举起长刀，全神贯注就要劈下，突然感到背后一阵凉意，无数次生死考验凝结出来的意识让他往右一偏。左臂一阵剧痛传来，带头大哥的丹田之气散去，看着左臂上的弩箭心里遗憾，左臂使不上力，短时间内劈不开马车了！带头大哥环视左右，自己带来的人已经折损大半了，虽然锦衣卫折损得更多，但是面对这大批的锦衣卫，劣势越来越大了，撑不了多久了！带头大哥，心里恼怒，这次行动看来要失败了，终究还是辜负了主上的信任！带头大哥不明白，为什么会有如此多的锦衣卫如此快速的赶来，难道是恰好路过，这是天意吗？带头大哥看向场外，一身飞鱼服的张知节显得分外刺眼！高勇见对方看向这边，扬了扬手中的弩箭，得意的笑了笑！高勇低声对张知节道：“大人，这宫中的马车用特制的精钢，这人竟然能砍的动，绝对是个难得的高手。”张知节笑道：“行啊，老高，先记你一功！”带头大哥看到高勇得意的样子，还有张知节旁若无人的笑谈，顿时觉得这是莫大的讽刺，既然已经注定要失败了，那就拉着你这个坏了我们大事的人垫背吧！带头大哥看着张知节笑了笑，一下子拔出了手臂上的弩箭，纵身一跃，刀光闪动，三刀劈倒了三个锦衣卫，脚尖连点冲出了包围！张知节看到带头大哥对着自己笑了笑，就觉得有种不妙的感觉，谁会无缘无故对你笑，何况是个爷们，总不能手臂上射了一箭还能伤到脑子！看到带头大哥生猛的杀出包围，向自己这边扑来，张知节心里真想破口大骂，不要欺负弱小！此时的张知节分外的后悔自己没有习过武！高勇和赵阳看见带头大哥扑来，心里凛然，受了伤的高手也是高手，不过他们也不是庸手！高勇将弩箭扔给张知节，和赵阳拔出绣春刀，迎向带头大哥！战场已经大局已定了，本来大批的锦衣卫就占尽上风，此时只剩下小部分刺客被围在了一起，朱厚照的马车也还没破！宋存看着带头大哥冲出包围，冲向张知节，立即抽身前去拦截。带头大哥看向扑来的高勇赵阳，刀光闪动，无数雪白的刀影笼罩了两人！叮叮当当，花火四射，高勇和赵阳感到，两只手都要麻了，被巨力冲击的接连后退了几步！带头大哥一闪身想要越过高勇赵阳，一阵风声传来，带头大哥回身力劈，宋存手臂一麻，后退两步，已经缓过来的高勇和赵阳立即又揉身而上！带头大哥知道这三人虽然不如自己却也能拦住自己，只要拦下了自己，自己最后怕是连杀个飞鱼服都不能得手了！想到这里，带头大哥闪过赵阳的刀，侧身生生挨了高勇一刀，在鲜血喷涌中直扑张知节。宋存见状大惊，但是已经来不及阻止了，只能扬起绣春刀纵身前跃。带头大哥面带微笑的看着张知节，仿佛已经看到了长刀插入飞鱼服内的景象，鲜血喷涌，真是爱煞了那一抹妖艳的美！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 大意了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515104.html",
		"content": "    弘治皇帝刚下了早朝，坐着玉撵回乾清宫，抬头看着天上的烟火，怔了怔道：“那不是紧急求援烟火吗？”这个紧急求援烟火那可是非同小可，非紧急大事不可用！一边的王岳颤声道：“是的，陛下！”弘治皇帝转过头来盯着王岳沉声道：：“发生了什么事？”王岳听了，想了想颤声道：“陛下，好像太子殿下出宫去了！”皇上听了顿时心里一颤，除了谋逆还有什么事是值得发用紧急求援烟火的！朕就只有这么一个儿子！朕还要他传承朕的天下呢！毫无疑问，朱厚照就是弘治皇帝的全部寄托，弘治皇帝感到一阵血气上涌，视线模糊，身边传来太监王岳惊恐的喊声：“陛下，陛下，陛下晕倒了，太医，太医，快传太医！”弘治皇帝先天不足，登基以来日夜勤政，却又没有丝毫运动，再加上锦衣玉食，使得弘治皇帝身体虚胖，听到朱厚照被刺的消息，刺激之下昏厥了过去！五城兵马司指挥使柳成德看着天空上的紧急求援烟火，脸色大变，不可置信道：“怎么回这样！这是发生了什么事？！”副将在一边咽了口唾沫，紧声道：“大人，我们该怎么办？”柳成德厉声道：“怎么办？你说怎么办！当然是封锁城门，全城戒严了！传我军令，你立刻传讯各个城门，立即关闭城门，传令各部立即上街巡视，若有人滋事，立即拿下，若敢反抗，可就地格杀！”柳成德召集起自己的亲兵来，率领亲兵急匆匆敢往烟火传来的方向！京城里生活的人，大多祖辈世居于此，听说过无数秘闻八卦，对一些事情也是分外敏感！不少人看到了空中的烟火，心里都是大为震惊，我的个乖乖啊！这是发生了何等大事！连这个都用出来了！聪明些的看到这个就匆匆回家，闭门不出，免得为自己招灾惹祸！接着就见有一队队全副武装的五城兵马司兵士杀气腾腾地走上街来！昨天全城戒严，连城门都关闭了一段时间，据说是皇后的侄子被人劫持了！但是不是说找到了吗？怎么今天事件升级了？全城的官员百姓都极为惶恐，不知道发生了什么大事！东宫侍卫统领张定远看着空中的烟火，脸色惨白，或许全城官员百姓都不知道发生了什么，但是他能不知道吗？太子出宫，侍卫是他挑的，连那个烟火都他是塞给侍卫的！当初太子要出宫，张定远安排侍卫跟着，太子还反对，不愿兴师动众，最后勉强带了八个侍卫！如果上天能够重新给张定远一次机会，他一定会不顾太子反对，给太子带上八十个侍卫！不，给太子带上八百个侍卫！可惜世上没有如果，张定远气急败坏，召唤手下，短时间内只召集了几十个人。张定远也顾不得了，留下一个人去禀报副统领，让他继续召集人手，自己则带着几十人急匆匆走了！张定远心里安慰自己，虽然只有八个侍卫，不过却是宫里精中选优的高手，应该能应付的来！不过他也清楚，若不是事态严重，侍卫也不会放烟火求援！张定远只能祈求神佛保佑，能够让他们坚持住！比之张定远的猝不及防，牟斌却是早早就接到了张知节的消息。不过张知节并没有证据，一切都不过是张知节的猜测！牟斌对张知节判断嗤之以鼻，你一个毛头小子，知道什么啊？知道这世上有很多神仙局吗？有的时候就是有很多巧合！牟斌是打从心底里想要快速结案的，发生了这么一件事件，还可以说是事有突然，不过他们临时起意！牟斌也好向皇上交待！如果事情不是这个样子，若是背后还有不可告人的秘密，那不都是堂堂锦衣卫指挥使的失职吗？他又如何跟皇上解释？难道说有人在京城里锦衣卫的眼皮子底下，意图谋刺太子，而他却一无所知，这岂不是对他最大的讽刺？牟斌正在不置可否的时候，叶广风风火火地闯了进来！牟斌心里不悦，叶广什么时候这么没规矩了！叶广已经顾不得其他了，急声道：“大人！天上有烟火！”牟斌道冷声道：“叶广，你大刺刺的闯进来，就是告诉我这个？”叶广见牟斌误会了，解释道：“大人，是紧急求援烟火！”牟斌听了叶广的话被震惊地一下子站了起来，快步出了门口！牟斌满脸惊骇地看着已经逐渐消失的烟火，高声道：“快，快召集人手！”所幸锦衣卫刚刚经过了昨日营救张知节的行动，神经都还绷着，所以很快就聚集起了大批的锦衣卫！牟斌骑上马带着锦衣卫呼啸而去，牟斌知道自己现在出发已经有些晚了！牟斌心里希望太子出宫能多带些护卫，不过想到太子每次出宫都没有前呼后拥，只带着几个太监，牟斌的心里就拔凉拔凉的！牟斌心里大骂太子的几个太监误事，经常唆使太子出宫，置太子与险境！牟斌心里更是大骂东宫侍卫统领张定远，太子安危这么大的事，太子离宫却一直都没有多安排侍卫跟着！张知节，只能寄希望于你了！只有你预料到了此事，也只有你能先我们一步！只要你能坚持住，大队人马就会赶来！牟斌从来没有想到，有一天自己的身家性命会寄于张知节！牟斌魂飞魄散的御马飞驰，若是太子真的出事了，他牟斌也就性命难保了！被牟斌寄予厚望的张知节，此时此刻却在经历自己从来没有过的危机！接过高勇抛来的手弩，张知节鬼使神差的抓住手弩藏在了身后。看着带头大哥连战三人，闪过赵阳，硬挨了高勇一刀，带着飞溅的鲜血，扑了过来！张知节都感觉到刀尖上传来的森冷的杀意！感受到死亡的威胁，张知节肾上腺素飙升，藏在身后的右手，紧握着手弩，猛然回过来指着前面。人在空中的带头大哥，瞳孔紧缩，看着电射而至的弩箭，心里一阵憋屈，玛德！大意了！忘了弩箭！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 救驾",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515105.html",
		"content": "    弥漫着杀意的刀尖从张知节鼻尖前滑落，鲜红的血溅在张知节的飞鱼服上。刺客高手的尸体扑倒在张知节面前，脸上露出一丝嘲讽意味的笑容。嘲讽自己的功亏一篑，还是嘲讽上天的愚弄？宋存高勇赵阳单膝跪倒在地，低声道：“属下无能，让逆贼惊扰了大人！”张知节看着已经一边倒的战场，弹了弹带血的飞鱼服，淡淡道：“无妨，让他们留几个活口！”宋存听命去了，高勇和赵阳执刀重新站回了张知节身边。宋存走回战场高声喊了几声，锦衣卫停下手，将最后浑身是伤的三个刺客团团围了起来！张知节走上前来，严声道：“你们这是在谋逆，是要诛九族的，只要你们投降，指出幕后主使，本官保证可以赦免你们！”被围在里面的三个刺客相互看了一眼，也不说话，就这样静静地看着张知节。张知节感觉有劝降成功的苗头，上前一步道微笑：“你们要相信本官……”张知节话还没说完，三人突然面露痛苦之色，嘴角不断流出黑血，然后倒地不起！张知节十分无语，靠，好不容易装个逼，这也太不给面子了吧！宋存十分狗腿子的解释道：“大人，他们都是圈养的死士，服毒自杀了！应该是事先在牙齿里装了毒！”张知节瞅了宋存一眼，一甩袖子道：“我会不知道吗？”张知节来到马车旁，朗声道：“殿下，我是张知节，特来救驾，殿下没事吧？”朱厚照面色苍白，一直听着外面的喊杀声，吓得腿都在抖，至于刘瑾，早就吓得躲在一边瑟瑟发抖了！张永还好些，不停的出言安慰朱厚照！此时听着外面没了喊杀声，听到外面张知节的声音，朱厚照冷静道：“张永打开马车！”刘瑾听了颤声道：“殿下不妥啊，这时候谁都不能信啊！万一……”朱厚照怒道：“知节要是都不能信，那还有谁能信！张永，打开马车！”张永闻言，从里面吃力地打开了严重变形的马车！张永先探出头来，看到张知节带着大批的锦衣卫站在外面，地上密密麻麻的都是尸体！张知节见到马车吱吱地打开了，问道：“张公公，殿下怎么样了？”张永听了赶紧道：“多亏小侯爷来的及时，殿下无恙！”朱厚照挤出头来，看着张知节惊喜道：“知节你来了，我没事！”张知节仔细打量了一下朱厚照，见他确实一点伤都没有，这才放心道：“殿下无事就好，真是吓死我了！”朱厚照这才注意到张知节飞鱼服上刺目的鲜血，惊呼道：“你受伤了？”张知节弹了弹飞鱼服，淡淡笑道：“是逆贼头领的血！”朱厚照听到张知节说到了逆贼，这才恨恨地环顾四周道：“这些逆贼，胆大包天，竟敢刺杀于我，定将他们满门抄斩！”朱厚照想从马车上下来，却觉得身子有些软，张知节上去搀着他从马车上下来！朱厚照看到满地的死尸，骇的小脸雪白，张知节笑道：“臣护送殿下回宫吧！”这时长街的尽头传来一阵马蹄声，朱厚照成了惊弓之鸟，受惊地看了一眼张知节！张知节淡定地朝朱厚照点了点头，一挥手道：“保护殿下！”宋存闻言，率领锦衣卫成保护阵型，将朱厚照和张知节护在里面！宋存带领几个锦衣卫上前几步，高呼道：“来着何人？止步下马！”张定远一路忐忑不安飞马而来，见到前面尸横满地，肯定发生了一场恶战，又见到在场的是密密麻麻的锦衣卫，惊喜的都快要晕过去了！看来有锦衣卫及时赶到了，难道锦衣卫提前得到消息来保护殿下了？看来殿下很可能无恙，头上的脑袋，满门老小，保住了！张定远从来没有像今天一样这么待见锦衣卫！张定远赶紧下马，大声道：“我是东宫侍卫统领张定远！太子殿下怎么样了？”宋存回头看向后面，张知节见状，高声道：“让张统领过来！”非常时期不得不小心，张知节低声对高勇赵阳道：“留心一些！”高勇和赵阳面色凛然，右手按住刀柄，一有不对，立即拔刀！张定远见对方如此小心，也不想引起误会，低声吩咐了属下几句，这才独自一人走了过来！围成一圈的锦衣卫让张定远挤了进去，张定远看到被护在中间，毫发无损的朱厚照，赶紧跪下道：“臣张定远护驾来迟，请殿下恕罪！”朱厚照摆了摆手道：“起来吧！多亏知节带着锦衣卫及时赶来！”张定远站起身对张知节行了一礼道：“多谢小侯爷了！”张知节笑了笑道：“张统领客气了，这也是我的职责所在！”张知节话音刚落，身后传来大片的马蹄声，朱厚照刚刚好转的脸色又是一白。张知节皱眉道：“这又是哪里来的人？”张定远道：“应该是自己人，不过非常时期，我带人过去看看！”张知节点头道：“那就麻烦张统领了！”张定远出来，招呼自己带来的东宫侍卫，绕过锦衣卫，来到后面！张定远大喝一声：“来者何人？速速下马！”柳成德率领五城兵马司的人停下，打量了一下，看到地上一地尸体，虽然认出现场都是锦衣卫和东宫侍卫，还是戒备道：“原来是张统领，发生了什么事？我看到了求援烟火！”张定远也认识柳成德，见到是柳成德带着五城兵马司的人来了，，稍稍放松道：“原来是柳大人，太子殿下在此遇袭，逆贼都已剿灭！”柳成德却是不放心，他毕竟什么都不知道！只是看到了求援烟火而来，此时心里也是将信将疑，高声道：“太子殿下无恙吗？我要面见殿下！”张定远想了想道：“可以，你随我来！”柳成德闻言低声对手下道：“我进去了，事情若有不对，不必管我，立即动手，同时派人回去报信！”张知节听到外围的声音，知道来的人是五城兵马司的人，有些放心，同时有些疑惑，为什么牟斌还没有带着锦衣卫的人来？    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 回宫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515106.html",
		"content": "    柳成德跟着张定远进了里面，见到了被护在中间的朱厚照，这才相信了！柳成德心里翻起了滔天巨浪，竟然有人在京里悍然行刺太子，这得引起多大的波澜啊？柳成德跪下见过了太子殿下，张知节笑道：“殿下需要尽快回宫！我们需要护送殿下，麻烦先请柳大人守住现场，等待圣上旨意！”柳成德不认识张知节，见他竟然开口安排自己，心道这是谁啊这是？不过，见太子殿下听了没有什么意见，张定远也没有意见，柳成德只好抱拳道：“好！”柳成德带着五城兵马司的人保护现场，朱厚照将张知节叫上了马车，锦衣卫的人和东宫侍卫开始护送朱厚照回宫！朱厚照小声道：“多亏你来的及时，要不然我今天就交代了！那个逆贼砍马车的时候，我真的以为今天要死在这了！是不是跟劫持你的人是一伙的？”张知节小声道：“很有可能，劫持我的人，他们在交谈的时候透露了一个消息，有人出二十万两银子悬赏刺杀你！”朱厚照一听，恨道：“玛德，让我知道是谁，非得活刮了他不可！”张知节心里还在想，为什么牟斌没有来呢？虽然锦衣卫的衙门离得远了一些，但是他知道消息早啊，按理说他不应该到现在才啊？张知节护送朱厚照他们快到了宫门了，牟斌才带着锦衣卫追了上来！朱厚照也没心思见他。牟斌很想问问张知节具体是什么情况，不过张知节一直都在朱厚照身边，所以牟斌没有机会。入了宫就安全了，所以只有张知节和牟斌张定远刘瑾张永几个人陪着朱厚照去乾清宫！到了乾清宫，众人才知道皇上听到太子遇刺的消息，惊厥地晕了过去！朱厚照听到这个眼圈都红了，进了乾清宫，众人皆跪倒在地，朱厚照扑到龙床前，哭道：“父皇，你没事吧？让父皇受惊了！”弘治皇帝虚弱的笑了笑道：“朕没事，你能安然无恙得回来就好！没想到竟然还有人这么惦记着你！不过早跳出来比晚跳出来好，趁着朕的身子骨还硬朗，把该收拾的都替你收拾了！”弘治皇帝转过脸来脸色就变得阴沉了，冷声道：“说说吧！”牟斌跪着使劲磕了几个头道：“臣有罪！臣辜负了圣上厚托，致使贼人混进了京城而不自知！”弘治怒道：“朕知道你有罪，你罪过大了！你个废物！朕杀了你都不为过！”弘治喘息了几下，怒道：“朕问你们事情的经过，现在有没有什么线索？”牟斌几人都看向张知节，因为只有张知节参与的最多。张知节赶紧道：“臣被劫走回来后就觉得非常疑惑，为什么会有人误以为臣的马车是张元武的？臣回来想不通，就让手下的锦衣卫连夜去查了那天的酒楼和附近的马车作坊，发现竟然有人仿制了我的马车，并且那天有一辆一模一样的马车去了那个酒楼！”张知节接着将事情都说了一遍，弘治皇帝，听了阴声道：“看来是早有预谋！牟斌，有什么线索吗？”牟斌脸色难看道：“臣无能，暂时还没有什么线索！不过，顺着刺客的来历应该查出来！”皇上不置可否，沉默了下来，不一会儿太监禀报，锦衣卫指挥同知石文义觐见。牟斌看到石文义跪倒在自己旁边，一颗心沉了下去！皇上见石文义来了，这才开口道：“牟斌办事不力，罢去锦衣卫指挥使一职，由指挥同知石文义接任。”停了下，皇上冷笑道：“朕仁义了一辈子，到头来却被人欺到跟前了！石文义，此案一定要给朕彻查清楚！”皇上喘息道：“张知节救驾有功，升指挥同知，协助石文义彻查行刺案！”皇上疲惫道：“你们退下吧！”众人闻言赶紧行礼告退，只留下了皇帝和太子父子俩！出了殿门，石文义似笑非笑道：“哎呀，指挥使大人，真是抱歉啊。”石文义朝天拱了拱手道：“皇上旨意，属下也没有办法，以后还得要请指挥使大人多加指教！”石文义一口一个指挥使大人，听得牟斌脸色铁青！张知节也看出来了，这两人矛盾很深，不用猜也知道，肯定是牟斌打压石文义打压的厉害！牟斌气的一甩袖子，冷哼一声走了，完全没有搭理石文义。石文义冲着牟斌的背影吐了口水，转过头来，看着张知节，脸上的笑容就像一朵绽放的菊花一样。张知节就像没有看到刚才的一幕一样，微笑行礼道：“张知节见过石大人！”石文义一把握住张知节的手，笑道：“哎呀，叫什么石大人，知节叫我老石就行了！”张知节觉得鸡皮疙瘩都起来了，不动声色的把手抽了出来。石文义笑着解释道：“刚才的一幕，知节不要对我产生什么误会才好，这个牟斌啊，狗眼看人低，在锦衣卫里打压异己，实在是锦衣卫里的一大毒瘤，我们这些人受到的屈辱实在是一言难尽！”张知节对这些并不了解，只是笑着不说话，石文义接着笑道：“不过现在好了，以后锦衣卫就是我们哥俩的了，知节身份尊贵，我老石也不过是代管锦衣卫而已，以后锦衣卫终究还是你的！”张知节连连摆手道：“大人说笑了，我年纪轻轻什么都不懂，不过就是混个一官半职过日子而已，锦衣卫还是需要石大人这样经验丰富，精明强干的人！”石文义笑道：“哈哈，老石知道，知节是看不上锦衣卫的！这行刺案知节觉得该怎么做，我老石觉无异议！”张知节摆手诚恳道：“石大人取笑我了，我哪里敢班门弄斧，不过是因为牵扯进来了，皇上顺口带上了我。其实我是什么都不懂，还得仰仗石大人才是！”石文义见张知节面色诚恳，这才笑道：“那咱哥俩就好好查一查！这几年牟斌那厮就知道做老好人，京里京外的都快忘了锦衣卫的名号了！”石文义虽然笑呵呵的说了这句话，不过张知节却听出了十足的血腥味！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 抄家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515107.html",
		"content": "    石文义和张知节来到了朱厚照遇刺的地方，石文义吩咐锦衣卫把刺客的尸首都抬回锦衣卫衙门。石文义和张知节带着人进了望月楼，望月楼人去楼空，一个人影都没有。石文义冷哼一声道：“跑了和尚能跑的了庙吗？去查查，望月楼是谁家的产业！”石文义对张知节笑道：“走，老弟，接下来咱们就该去抄家了！说起来，锦衣卫真的是很久都没有干过这个买卖了！”周围的锦衣卫听了都面带兴奋之色！石文义和张知节带着锦衣卫来到了张元武家，石文义一挥手，手下的锦衣卫一拥而上。张府的大门轰的一声就打开了。石文义当先带着锦衣卫趾高气扬的进去，一个管事模样的人上来拦截道：“你们真是太放肆了！也不看看这里是什么地方？”石文义笑呵呵道：“哎呀，真是不好意思，没有打声招呼。”石文义笑呵呵的说着，右手按住刀柄，一道刀光闪过，张家管事的人头噗的一声，落在了地上鲜血喷的到处都是。石文义看着地上翻滚的人头，笑着问道道：“这个招呼打的好吗？”石文义摸了摸脸上的血，阴森道：“全部抓起来，押入锦衣卫大牢！重点找到张元武！”锦衣卫如狼似虎的四下散去，不一会儿就传来哭爹喊娘之声。石文义笑着道：“知节老弟，咱们去内宅找找张元武吧？”一路上到处都是锦衣卫在抓人，石文义和张知节步入后宅，后宅也好不到哪里去，到处都是一片哭喊声。内宅里，锦衣卫也正在抓着女眷往外押，石文义阴笑到：“这个张元武倒是好福气，一个个都是如花美眷啊！”这时一个锦衣卫过来禀报道：“指挥使大人，同知大人，在书房里发现了张元武的尸体！”石文义一听到张元武已经成了一具尸体，顿时变得脸色阴沉！张知节也皱起了眉头，现在线索本来就不多，张元武一死，这一条重要的突破口很可能就会断了！张知节和石文义走进书房，看到张元武面露微笑的躺在椅子上！石文义看着张元武那发青的脸，脸色难看的对张知节道：“是中毒死的，看样子是自己服的毒！”张知节看着张元武铁青的脸上一幅微笑的表情，觉得有些毛骨悚然！什么样的人能够抛下一家老小，带着微笑去死！石文义吩咐手下道：“把尸体也带回去，看看能查出什么来不！”搜检还在继续，张知节见天色不早了，就向石文义告辞。今天经历了这么多事，家里还不知道心急成了什么样子。石文义笑道：“知节今天立了大功，也受了大累，回去休息也是应该的，这里这点小事交给老哥就是。”说完上前一步小声笑道：“老弟放心，有什么好东西，少不了老弟的一份！”石文义说完，后退朝着张知节眨了眨眼。张知节行了一礼道：“多谢石大人体谅了！”张知节出了张府，长出了一口气，里面的气氛实在太压抑了！哪怕出来了，都还满耳都是哭喊声，张知节看了一下，周围的府第都是大门紧闭，鸦雀无声！张知节上了马车，宋存带着大批锦衣卫护送张知节回府。张知节挑开帘子，宋存见状赶紧凑了过来，张知节沉吟了一下道：“这个石文义，你了解吗？是个怎么样的人？”宋存想了想道：“衙门里都说石大人就是靠溜须拍马上位的，据说他巴结了宫里一位公公。不过石文义这人极为阴狠，他在北镇抚司做镇抚的时候手段极为残暴！”张知节听了怔了怔，不动声色道：“接着说。”宋存道：“据说他时常以折磨犯人为乐，而且花样百出，手段阴狠。牟大人看不惯他，对他多有排斥。那时候皇上对牟大人极为信任，所以石大人在锦衣卫里的日子很不好过！”张知节放下帘子，心里沉思，皇上竟然启用了石文义这个人，这是什么意思？看来皇上是真的急了，朱厚照就是皇上的逆鳞！皇上仁义了十几年，结果得到的就是有人行刺太子，觊觎皇位！就朱厚照这么一个儿子，只要杀了朱厚照，皇上就得断子绝孙，这天下最大的家业就要传到别人手里！所以皇上是真的动了杀心了！皇上要让天下人都知道，他可以仁义，但是有事上他不会仁义！张知节看了看自己的双手，白皙细腻，我能让自己的手染满鲜血吗？当然不能，那样的话人生都不会安宁！石文义会的，他会让自己染满鲜血，因为皇上需要那么做。皇上任命他接替牟斌，就意味着要让他杀人，杀好多人！石文义需要杀好多人来证明自己，来做自己的上阶的资本，以求获得皇上青睐。因为皇上经历此事一定会变的，他一定需要一个会杀人的锦衣卫指挥使。张知节笑了，可是我需要吗？我需要靠杀人来做自己进身的资本吗？我不需要！那我就坐看你石文义如何血染京城！张知节回到侯府，府里也是一片肃穆，街上还有五城兵马司的兵士巡街，整个京城都在沉浸在一种诡异的安静之中。太子遇刺这种泼天大案瞒不过人，这时候早就已经传开了！京里消息稍微灵通一点的，早就知道太子遇刺，皇帝受惊卧床了。而最新的消息就是顺天府府尹周平已被罢官下狱，新任锦衣卫指挥使石文义带人抄家！虽然事情无论如何都牵扯不到候府，府里还是受到外界的影响，沉寂了许多，下人们也不敢肆意的说笑！外面原先热闹的烟花酒肆也都冷冷清清，家里有浪荡子弟的，也都勒令不得外出！张知节下了马车，长叹了一口气，连他自己被影响了很多。门房上的人见到被大批锦衣卫护送回来的张知节，都非常敬畏的过来行礼问安。张知节问道：“老爷在家吗？”门房上的人赶紧回道：“老爷刚入宫问安回来，吩咐二爷若是回来了，去书房，老爷有话要说。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 多事之秋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515108.html",
		"content": "    张知节点头，回了院子，娟儿她们都在家里忐忑的等着。张知节一大早就出了门，后来就是各种流言传来，说什么的都有。此时见到张知节安然无恙归来，众人都是松了口气。张知节见到他们笑了笑道：“娟儿，给我换身衣服，我去见见老爷。”娟儿跟着张知节进里屋，笑道：“二爷出去了一躺，怎么还披了件袍子回来。”娟儿给张知节解开袍子，看到张知节飞鱼服上的殷红血迹，眼睛立刻红了，捂着嘴带着哭腔叫道：“二爷！”张知节笑着解释道：“我没受伤，是溅上的血，不信你看看里面！”娟儿小心的看了看里面，见确实完好无损，这才捂着胸膛喘息道：“可吓死我了！”张知节笑着道：“可千万别让太太知道，要不然又得一顿说教。”娟儿默默地找出里衣外衣，给张知节换上，张知节转身道：“我去见老爷了。”娟儿突然从后面抱住了张知节，流着泪带着哭声道：“二爷，咱们不做这劳什子锦衣卫佥事了吧！”张知节转过身去，捧着娟儿的小脸，笑着安慰道：“好了，好了，别哭了，不会有事的，我手底下的人多着呢！哪里用的着我去冲到前面！”娟儿给摸了摸眼泪，给张知节整了整衣服，道：“我只是太担心了，看到衣服上的血迹，我真的吓坏了！”张知节笑道：“好，既然我的娟儿姐发话了，那从今天开始我就不做那劳什子锦衣卫佥事了！”娟儿听了脸红道：“二爷，我就是说说。二爷还是去见老爷吧，别让老爷久等了！”张知节来到书房，老爷正在里面写字，张知节赶紧行礼问安。老爷点头道：“你回来了？没受伤吧？”张知节笑道：“没事，带了很多人手！”老爷：“皇上让你协助石文义彻查此案，你是怎么想的？”张知节想了想道：“既然是皇上旨意，自然是奉旨行事，不过我年纪轻，见识少，怕是也帮不上什么忙。”老爷写完字放下笔，看着张知节笑道：“你能这样想也算是不错了。不过，你最好连插手都不要插手！任由石文义去做！不要年纪轻轻就双手沾满鲜血！”受教完的张知节去了上房，太太一个劲儿的拉着张知节得手道：“真是多事之秋啊，你这一阵子少出门！”张知节无奈道：“太太，皇上还给我安排了差事呢！”太太听了，训道：“什么差事！抄家灭族，严刑逼供，那是你能干的吗？让那个指挥使自己干去！哪里用的着你了？你就好生在家过完这一阵子，横竖有你救驾的功劳呢，再说了，还有皇后娘娘呢！”张知节只好安慰道：“好好好，都听您的，不过我总得进宫去看望太子殿下吧！”太太只好嘱咐道：“出门一定要多带人手！”张知节用了早膳出了二门，宋存已经等在那里了，张知节问道：“已经什么情况了？”宋存回道：“望月楼东主是都察院右佥都御史王博远，昨夜以被石大人连夜抄了家！”张知节问道：“人还活着吗？问出什么了没？”宋存道：“抓的时候王博远还活着，至于是不是问出了什么，现在还不知道。”张知节考虑了一下，石文义大张旗鼓的查，自己就不参与了，自己还是从暗处查吧！先从马车作坊查起，那天去马车作坊定制马车的人，既然参与了进去，那么他一定知道一些事情。如果能够找到他，些许会有些线索！张知节吩咐宋存带人去马车作坊查一查，带着画师去，根据马车作坊人的描述，画一幅画像。宋存带着人去查案了，高勇和赵阳带着锦衣卫护送张知节入宫。东宫里静悄悄的，守门的小太监见张知节赶紧行礼道：“给小侯爷请安了，皇上龙体欠安，殿下一大早就去了乾清宫给皇上问安去了！”张知节只好又赶往乾清宫，张知节不好贸然去见皇上，问了个小太监，才知道皇上见了几位大学士，已经累了休息了，太子殿下正在侧殿休息。张知节转身去了侧殿，进去见到朱厚正脸色铁青的坐在那里，刘瑾正在捏着公鸭嗓子骂人。张知节看着刘瑾那气急败坏跳脚的样子有些好笑，不过张知节现在可不敢笑。张知节咳了一声进了殿门，刘瑾见到张知节进来有些讪讪的。本来朱厚照将小太监们都赶走了，才在这里发脾气。刘瑾没想到还有人闯进来。朱厚照见了张知节，站起来道：“知节，你来了。”见到张知节要行礼，朱厚照过来拉着张知节道：“跟我还哪那么多臭规矩！”张知节见状也不再坚持，作势跟着朱厚照坐下，本来张知节心里就烦这些礼节，见了朱厚照还好，见了皇上还得下跪！朱厚照见了张知节，诉苦道：“我今天都要被那些大学士气死了！”张知节问道：“大学士怎么了？他们还敢对殿下不敬？”朱厚照气道：“他们竟然来劝谏父皇，不要大兴冤狱！什么为君之道，在于仁恕！感情不是刺杀的他们！”张知节安慰道：“他们也没有反对彻查此案，不过是怕牵连过广，朝廷不稳！皇上心里有数的！文官的嘴，管他去呢！”朱厚照情绪低落道：“知节，我有些害怕，昨晚都做噩梦了！”张知节安慰道：“殿下不用忧心，这天下还是忠臣多，哪里有多少逆臣？皇上登基十多年了，不也就发生了这么一件事吗？”张知节接着道：“等石大人彻查完此案，该杀的杀了，就太平了！再说了，还有我们守着你呢！”朱厚照点头道：“那个石文义也不知道靠不靠谱！也就是知节你，还有刘瑾大用他们我还信得过！”张知节安慰道：“石大人也是老锦衣卫了，查案想必有一手，我一会儿就去锦衣卫看看，有什么进展我会来和殿下说的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 衙里来了个小同知",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515109.html",
		"content": "    张知节安慰好了朱厚照，出了宫就赶往锦衣卫衙门，毕竟是奉了皇上的旨意协办此案，要是就这样不管不顾，未免说不过去。况且张知节也特别想知道，这个案子石文义到底审出了些什么！张知节撩起帘子，看着这座气势恢宏的锦衣卫官衙，自己都做到锦衣卫指挥同知了，都是锦衣卫的二号人物了，却还是第二次来到锦衣卫衙门！守卫的兵丁见到大批的锦衣卫气势汹汹的护卫着一辆马车行来，虽然看着陌生，但哪里敢上前盘问。心道这又是锦衣卫里的哪位大人物？衙门里的锦衣卫见到浩浩荡荡的锦衣卫簇拥着一辆马车进来了，都是大为惊讶，他们感到非常陌生。不过这两天随着牟斌的倒台，锦衣卫里面也起了好些波澜，除了少数原来石文义的心腹外，其他人都变得谨小慎微。众人只是好奇的观望，却没有人上来招呼。张知节下了马车也不去理他们，带着高勇赵阳他们十几个锦衣卫直接去了锦衣卫大牢。到了锦衣卫大牢，一股森寒的气息涌来，进去后一股说不出的血腥味混着霉味，刺激的张知节耸了耸鼻子。里面一位副千户正躺在椅子上剔着牙，几个校尉殷勤的给他捶腿。见到张知节领着锦衣卫进来，连起身都没起身。张知节皱着眉头四下打量这令人闻风丧胆的锦衣卫昭狱。那位副千户噗的一声吐掉牙签，懒洋洋道：“哪位啊？”这位副千户就是石文义的心腹，现在石文义坐上了锦衣卫指挥使，他们总算是熬出头了。以前在锦衣卫里受尽排挤打压，他们都咬着苦水往肚子里咽。三十年河东，三十年河西，如今他们翻身把家做了，自然是扬眉吐气！石文义现在是锦衣卫的老大了，他们还怕谁！看到张知节不是自己熟悉的指挥使大人的心腹，这位副千户都懒的搭理！高勇见到对方竟然如此放肆，心里大为不悦，喊声道：“见了同知大人，还不行礼！”副千户听了心里不以为然，以前的石文义也是指挥同知，结果呢，还不是被牟斌挤兑的很难堪。同知又怎么了，只要指挥使不鸟你，你就是个摆设！副千户跟着石文义这么多年，可是亲自经历了石文义做指挥同知的时候受到的打压！也怪石文义履任指挥使就忙着这件行刺太子的大案，没来的及交代手下，这才造成了手下对张知节的藐视！副千户听了高勇的话，站起身来，故意歪歪扭扭的大刺刺的行了个礼，笑道：“啊呀，原来是同知大人，失敬失敬！”高勇看到对方不着五六的样子就要上前，张知节皱着眉头伸手拦住了他，问道：“昨天抓来的人呢？”副千户见张知节拦住了手下，心里更是轻视，不过就是个年纪小小的怂瓜，还不是任由指挥使大人拿捏！副千户哈哈笑道：“这就不劳同知大人操心了！”张知节冷声道：“带我去看看审问的卷宗！”副千户见张知节脸色变了，也不再假笑，生硬道：“指挥使大人有令，没有他的手令，任何人都不能碰！”张知节上前两步，耸了耸鼻子闻了闻，闻着一股刺鼻的酒味。这位副千户的确刚喝了几杯，指挥使石文义领着人去抄家抓人去了。牢里的几位总旗百户就准备了好酒好菜孝敬一下副千户大人，好好奉承了奉承副千户！张知节冷笑道：“醉酒上衙，藐视上官，把他拉出去，重打三十大板，以儆效尤！”高勇赵阳早就看着他那嚣张的样子不爽了，心道指挥使还不得与同知大人称兄道弟，你一个小小的副千户哪来的资格在这里嚣张？副千户听见张知节的话，愣了一下，心道这位指挥同知是二愣子吗？我是指挥使大人的心腹，你竟然敢打我板子？等指挥使大人回来的时候能饶的了你？副千户突然想到一个问题，这二愣子指挥同知不会不知道我是指挥使大人的心腹吧？是了，一看就是个生面孔，肯定不知道啊！副千户刚刚体会到了被人吹捧的那种感觉，飘飘欲仙，若是被拉出去打三十板子，那脸面往哪里搁！虽然他也很想看看指挥同知被指挥使大人责难时的难堪样子，不过还是脸面和屁股更重要！副千户冷笑道：“你知道我是谁吗？我是副千户刘道安！我从十年前就跟着指挥使大人了！”高勇和赵阳刚迈开的脚步一滞，他俩没有想到这个人竟然是指挥使大人的心腹！刘道安看到高勇和小样脚步一滞，心里冷笑，你能把我怎么样？张知节冷笑道：“那你知道我是谁吗？我是皇上钦点的锦衣卫都指挥同知！我说打你三十大板就打你三十大板！”高勇和赵阳闻言，知道张知节是不惧指挥使石文义了，立即一左一右向刘道安逼去！刘道安见指挥同知竟然不顾指挥使大人脸面，执意要打自己三十大板，脸色变得非常难看！刘道安看到高勇和赵阳一左一右逼来，脸色铁青，心里发狠，右手按上了腰间绣春刀的刀柄，希望以此逼迫张知节让步。高勇和赵阳看到刘道安竟然如此大胆，竟然敢在上官面前手按刀柄，不由有些进退两难。张知节眯着眼睛看着刘道安的动作，笑了，真是找死！你要敢拔刀，劳资今天就敢杀了你！你一个副千户敢在上官面前悍然拔刀相向，说轻了叫不敬上官，说重了叫意图行刺上官！把你杀了也就杀了，皇上面前好交代的很！就是石文义在皇上面前也说不出理来，他也得捏着鼻子认了！刘道安看到张知节突然笑了，还有些莫名其妙，结果就看到张知节沉着脸一字一句道：“若有人拔刀，意图行刺上官，你们可以当场格杀！”听到张知节森寒的语气，高勇和赵阳右手握住刀柄，张知节身后的锦衣卫也都右手握住刀柄，凝神以待！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 认怂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515110.html",
		"content": "    张知节气定神闲的站在那里，气氛却突然紧张了起来。原先给刘道安捶腿按摩的几个校尉力士，早就吓的屁滚尿流的躲到一边去了。两边都不是他们能惹得起的，这时候他们最大的愿望就是，忽视他们就好，如果这这里有个洞的话，相信他们早就钻进去了！张知节这边这么多人握住刀凝视着他，光杀气就压的刘道安喘不过气来。刘道安孤零零一个人站在那里，额头上的汗顺着脸颊滑了下来，看上去说不出的狼狈。刘道安全是彻底明白过来了，自己要是敢拔刀的话，这位同知大人真的敢叫人杀了自己！疯子！这人是疯子！竟然敢真的杀人！还是杀自己一个副千户！其实刘道安是不敢拔刀的，锦衣卫毕竟是天子亲军，军纪严格，若公然拔刀，他也吃不消。他只是想要显示自己的强硬，毕竟是指挥使的人，同知大人难道还敢对自己用强？没想到同知大人是个疯子，不但要用强，还要杀了他！这是一点都不鸟指挥使大人啊！刘道安的脸色越来越白，汗越滴越多，心道，好汉不吃眼前亏，等指挥使大人回来了，好好告一状，到时候要你好看！刘道安松开了右手的刀柄，身子一软，单膝跪倒在地，低声道：“属下莽撞，冲撞了同知大人，还请同知大人恕罪！”高勇和赵阳见刘道安跪下服软了，心里觉得十分痛快，没有继续向前，觉得这样挺好，毕竟不用跟指挥使直接对上。高勇和赵阳这些人世代都在锦衣卫里打混，对锦衣卫里一手遮天的老大，都指挥使这个名号充满了敬畏。所以他们觉得能不对上指挥使大人，又能使对方服软，那真是最好不过了！刘道安感到十分屈辱，刚刚还被人奉承到天上去了，转眼间又被人逼的狼狈到跪倒在地上，这种反差让这种屈辱分外的强烈！不过能让刘道安安慰一些的是，自己既然如此屈辱的服软，想必同知大人会看在自己是指挥使大人心腹的面子上，不打板子了！私下里下跪服软，总比大庭广众之下被脱了裤子打板子，要好的多。后者才是真的丢人丢到姥姥家了！张知节微笑着点头道：“不错，能够悬崖勒马，总算不是无可救药！你放心，就冲你这个态度，本官承诺你的三十大板，一板子也不会加，当然，一板子也不会少！”刘道安听了前面还觉得是自己猜对了，一口气还没有松完，就听到了后面的话。刘道安一阵血气上涌，脸色涨的发紫！知道自己是在劫难逃了，刘道安咬着牙道：“好！多谢同知大人赏赐！”心里狂吼，劳资要是不跟指挥使大人狠狠的告一状，劳资就切了进宫去！高勇和赵阳听了同知大人的话，不敢再有迟疑，如狼似虎的冲了上来，将刘道安按住，把绣春刀解了下来！刘道安没有挣扎，眼睛却狠狠地盯着地面。张知节微微一笑道：“拉出去打！”其实张知节心里是反复衡量过的，张知节要想在锦衣卫留下自己的痕迹，立威无疑是必不可少的。而一头撞上来的刘道安无疑是十分合适的。刘道安是一个副千户，在锦衣卫里地位不高也不低，但他却是新上任的石文义的心腹！所以打了他无疑是有很大的立威效果了，而石文义也不会为了他跟自己翻脸。当然如果是杀了刘道安的话，石文义就会翻脸了，要不然谁还敢跟着他混啊！虽然石文义翻脸了张知节也不惧他，不过不翻脸当然更好，谁会无缘无故的树立个敌人呢！所以这个结果是最好的，张知节也是料定了刘道安不敢拔刀，火候掌握的刚刚好！张知节很想竖起个大拇指，为自己点赞！不过，要矜持，要保持风度，张知节弹了弹飞鱼服，施施然出了大牢。高勇和赵阳把刘道安拖到了大牢外面，立即引起了轰动。刘道安是谁啊？那可是新任都指挥使的心腹，都说新官上任三把火，现在石文义忙着行刺大案，火烧的还不厉害，但也引起了锦衣卫很大动荡了！这些年来锦衣卫的重要位置一直都是牟斌的亲信把持着，虽然一些高官石文义还没有动，但是一些官价不高却重要的位置早就被石文义连夜换了！现在正是新任指挥使烧火的时候，竟然还有人敢动指挥使的人？！早就有张知节手底下的锦衣卫去准备打板子的家伙事儿去了。更有看事儿的给张知节搬了个椅子来。张知节扫了扫越围越多的人群，淡定的坐了了下来，身后一大队锦衣卫列在后面。几个锦衣卫抱着板子，还有长凳子来了，高勇和赵阳把刘道安按在凳子上，招呼两个手下过来替自己按住！高勇和赵阳腾出手来，接过大板子，环视众人高声道：“今天同知大人巡视大牢，副千户刘道安，醉酒上衙，冒犯上官，同知大人令，重责三十大板，以儆效尤！”周围的人群顿时跟炸了锅一样。“这是真打啊？一点脸面都没给留啊！”“这不是新任指挥使的亲信吗？这两天可是趾高气扬，牛气的不行啊，走路眼都快看到天上去了！”“指挥同知？谁啊？新任的吗？没听说过啊？”“听说是前不久空降的指挥佥事，就来过衙里一次，这才多久就升任指挥同知了？”“不过怎么刚做了同知就跟指挥使干起来了？”“唉，谁不说来着，到底是太年轻啊，刚来锦衣卫，又没有多少根基，这同知哪能掰得过指挥使？”“那可不好说，这么小年纪就空降做了佥事，马上又升了同知，简在帝心啊！”“总之咱们还是留心些吧，这神仙打架，小鬼遭殃，哪边也惹不起，哪边的都得敬着！”“看来咱们锦衣卫还得折腾一阵子，得分出个一二三来。”张知节看了看吵吵嚷嚷的吃瓜群众，吩咐道：“开始行刑吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 针尖对麦芒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515111.html",
		"content": "    两个锦衣卫听了使劲按住刘道安，高勇和赵阳抡起板子重重的打了下来。刘道安很想忍住痛，装出一副好汉的样子来。只可惜他养尊处优了这么多年，早就没了那股儿劲了，一板子下去就哀嚎了起来！周围的锦衣卫听着板子打在屁股上的声音，看着刘道安被死死按住的凄惨样子，一时间变得安静起来。锦衣卫都是整治别人的时候多，看到板子落在自己人身上，还是别有一番滋味。这里的一番热闹终于还是惊动了别人，从大牢里出来了一位身着飞鱼服的中年人。中年人面白无须，看上去颇为友善，身上却散发着一股寒气。中年人先是皱着眉头看了一眼被按在凳子上打板子的刘道安，这才看向安坐在椅子上一身飞鱼服的张知节。刘道安毕竟是北镇抚司的人，中年人喊道：“住手！”高勇和赵阳恍若没有听到一样，继续一板子接一板子打着，没有停下来。中年人的眼睛眯了起来，身上的寒意更重了，跟在中年人身后的两个锦衣卫，快步上前就要去阻止。张知节身后的锦衣卫有过刚才的经历，见状手握刀柄。张知节笑了笑，扬了扬手，高勇和赵阳这才停下来。张知节微笑着看着一身飞鱼服的中年人，心里对高勇和赵阳刚才的表现十分满意。见到高勇和赵阳住手了，两个锦衣卫又回到了中年人身后。中年人看到依然安坐在椅子上的张知节，走上前来抱拳行礼道：“可是同知大人？”张知节笑了笑，道：“你是谁？”中年人听了笑道：“下官北镇抚司镇抚，范宣，见过同知大人！”北镇抚司镇抚，锦衣卫的威名赫赫的实权派人物！张知节笑着站起来道：“原来是范镇抚，久闻大名，还是初次相见！”张知节的确久闻范宣的大名，因为范宣是个传奇人物。范宣是弘治皇帝登基的时候，钦点的北镇抚司镇抚，十几年过去了，他一直都是北镇抚司镇抚。原先在北镇抚司做掌刑副千户的叶广都做到了都指挥佥事了，范宣还是北镇抚司镇抚，因为弘治皇帝就让他做北镇抚司镇抚。北镇抚司是锦衣卫里最要害的部门，谁做了锦衣卫指挥使都想把它抓在手里，但是范宣却不是牟斌的人，牟斌一直想要换掉范宣，但是范宣稳如磐石，因为范宣是皇帝的人。范宣在锦衣卫里是一个中立的人，从不偏向谁，所以他是一个公平的人，在锦衣卫里深受敬重。范宣笑道：“大人客气了，只是不知道这刘道安犯了何事，惹得大人如此动气！”刘道安这两天虽然因为石文义做了指挥使而不太安生，让范宣也有点烦，但是他毕竟还是北镇抚司的人。只要他还是北镇抚司的人，那范宣就必须过问。张知节笑道：“他醉酒上衙，顶撞于我，目无上官，给他点小小的惩戒也是为了他好！”范宣心里暗骂，这刘道安真是喝了两口猫尿不知道姓什么了！石文义才刚坐上指挥使，做的稳不稳都还不一定，这刘道安就如此骚包了！连指挥同知的路数都摸不清，就敢在他面前嚣张跋扈，真是不知所谓！不过醉酒上衙，目无上官，这些罪状可大可小！范宣笑道：“同知大人初次来，这不长眼的东西可能不识大人真身。如今屁股也打烂了，他也知道教训了，下官就替他求情，不如后面的免了就免了？”张知节笑着道：“哎呀，范大人发话求情，本官本应该准了才是，我张知节也不是什么气量狭小之人！”张知节顿了顿接着道：“只是范大人有所不知，这刘道安，不但不服本官的话，竟然还在知道本官身份的情形下，手按刀柄，意图拔刀！”本来范宣听到前半段话，已经明白怕是不给自己面子了。心里还诽谤，这个同知大人年纪小小，派头不小！但是范宣听了后面半段，不由大吃一惊，有些不可置信！张知节见到范宣吃惊的样子，笑着道：“你没听错，这刘道安在本官面前手按刀柄，意欲拔刀！”范宣听了不由不信，张知节身为指挥同知铁了心要打他，也用不到编造诬陷一个副千户！范宣只能感叹，这刘道安实在是根基浅薄，乍一翻身，竟然膨胀到如此地步。任何上官都不能接受下官敢在自己面前拔刀，范宣也不能，所以他只能无奈道：“倒是下官孟浪了，不知详情，唐突求情，让大人为难了！”张知节笑道：“违了范大人美意，本官也是过意不去，本官念他最后关头悬崖勒马，还不算无可救药，这才重责他三十大板，这后面的板子是一下都不能少的！”范宣听了，无奈拱手道：“大人请吧！”张知节坐会椅子，看着刘道安失望的眼神，挥了挥手道：“接着打！”高勇和赵阳走抡起大板，重重地落下。围观的锦衣卫看到竟然又重新行刑了，不由面面相觑！那可是锦衣卫里位高权重，深受皇上信任的北镇抚司镇抚范宣啊！竟然连他的面子都不给，这个指挥同知也太硬气了吧！最重要的是，范镇抚竟然真的袖手站在一边观刑！虽然刘道安是指挥使石文义的心腹，但是他可也是北镇抚司的人！这个样子，北镇抚司的脸面何在！范镇抚的脸面何在！指挥使大人的脸面何在！不得不说，这个锦衣卫指挥同知真是牛气！就是不知道指挥使大人回来会是什么样子！但不管怎么样，同知大人绝对是个狠人！这一板子一板子的，啪啪作响，不仅是打在刘道安身上，也打在了一众锦衣卫的心里！一顿板子打完了，院子里正鸦雀无声的时候，外面传来一阵喧哗。一声锣响，一队又一队锦衣卫从外面进来，排场大的了不得！众人看着这场面，心里叫道我的个乖乖，这个关头指挥使大人竟然回来了！真是来的早不如来的巧，针尖对麦芒！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 换了剧本",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515112.html",
		"content": "    整个场面一下子压抑了下来，一众锦衣卫都下意识的闭上嘴巴凝神静气。大家都下意识的看向这位年轻的指挥同知，却发现这位年轻的同知大人竟然侧着头看着进来的大队锦衣卫，一脸笑意。大家都觉得不可思议，这种情形下竟然还笑的出来，这到底是自信呢？还是无知？跟着张知节的锦衣卫看着微笑的张知节，感受到了莫大的信心，原本忐忑的心情也平复下来，毕竟找个靠山不容易。范宣想过张知节会是什么样子的表情，却没有想到会是这样，侧头微笑，范宣觉得这个年纪小小的同知大人，有意思！以后的锦衣卫似乎越来越有趣了！只有屁股血肉模糊的刘道安，将满腔的屈辱和彻骨的疼痛化作无穷的恨意，瞪着眼睛看着张知节！哈哈哈！装！继续装！还微笑！看看你还能笑到几时？！一会儿你就会哭都哭不出来！刘道安在脑海里脑补着，一会儿指挥使大人会如何拿捏张知节，刘道安脑海里想象着，心里充满了无限的快意！随着锦衣卫不断的进来，很多细心的人发现了一个细节，这位同知大人竟然还安坐在椅子上，并没有站起来！竟然连站起来迎接都没有！连范宣心里都有些嘀咕，这个小同知不会不通人情世故，不懂礼仪吧？这时候石文义的马车行了进来，慢慢的在众人面前停了下来，众锦衣卫轰然行礼道：“恭迎指挥使大人回衙！”张知节心里诽谤，这个石文义，排场倒是挺大的！张知节见到马车停了下来，这才站起身来！石文义撩开帘子扫了一眼外面，有些诧异，怎么这么多人在这里！张知节见到石文义撩开帘子下了马车，这才举步向前，一边走着一边拱手笑道：“啊呀，大人回来了！”石文义这才注意到张知节，心道看来这么多人围在这里，肯定是和张知节有关了。就是不知道在搞什么鬼？石文义心里想着，脸上却是不露痕迹，笑着向张知节迎来，握着张知节拱着的手哈哈笑道：“老弟总算是来了，真是想死我了！”张知节被石文义个老男人握着手，心里一阵腻歪，你要是如花似玉的女人，吃我点豆腐我也就认了，你一个老男人握我的手干啥子！张知节不动声色的抽出手来，笑道：“没想到石大人竟然会想我，看来咱们真是一见如故啊！”石文义笑道：“一见如故，当然一见如故了！我是盼星星，盼月亮，盼着老弟来分忧解难啊！”张知节心里不信，什么盼着我来分忧解难，无非是这件案子牵扯太大，拉自己来分担风险！围观的众锦衣卫看到，张知节等指挥使下了马车才迎上去，都替他捏了一把汗。待看到两位锦衣卫大哥握手寒暄，笑语晏晏，进行了友好而又亲切的交谈，都觉得这个画面比较和谐！这个时候还趴在凳子上的刘道安，见到张知节在那里跟指挥使不断的寒暄，终于受不了了。刘道安高呼道：“大人，大人！救救属下吧，属下快被这厮打死了！”刘道安的这一声高呼打破了原本和谐的画面，也打破了众人心里的平静。石文义听了这声高呼觉得有些耳熟，刚才他就纳闷张知节在这里搞什么。现在听了声音，装作不经意地笑问道：“这是怎么了？”石文义的这轻轻一问，整个场面都变得诡异起来，石文义也感到了氛围的微妙，心里猜到肯定和自己有关系！张知节轻描淡写笑道：“一点小事，说起来我真应该好好去上柱香，最近真是霉运不断，这不，来躺锦衣卫，竟然还有人意欲对我拔刀相向！”石文义惊疑道：“何人竟敢如此大胆！竟敢对同知大人拔刀相向，这真是太没有规矩了！我今天一定要好好责罚他才行！”石文义本想说的重一点，但是想到可能跟自己有关系，就留了余地！张知节笑道：“真是多谢大人关心了，我也是十分惊怒，已经小小惩戒了一下他！”这个时候刘道安听了，高呼道：“指挥使大人，属下是刘道安啊，属下是被冤枉的，这个同知是存心折辱我！大人一定要替我做主啊！”石文义听了这才上前两步，仔细看去，这个身形狼狈，趴在凳子上的人，可不就是自己的亲信刘道安吗？众锦衣卫看到指挥使快步上前，再看看刘道安那凄惨的样子，心道，我的个乖乖，狂风暴雨就要来了！张知节却是看着石文义的动作，但笑不语！刘道安看到指挥使听了自己的呼喊，关心地快步上前，心里一阵暗爽，你个小崽子，接下来要你好看！石文义沉声道：“刘道安！”刘道安听到石文义的语气，激动的人都要颤抖了，连屁股上钻心的疼痛都感觉不到了，只觉得指挥使大人要发火了，来了，要来了，自己快要高潮了！石文义沉着脸，抬腿一脚将刘道安从凳子上踹了下来，口中厉喝道：“刘道安你个狗崽子！锦衣卫的规矩都吃到狗肚子里去了！”众人的眼珠子都要掉下来了，是谁给换了剧本，不应该不是这个样子吗？刘道安落在地上，屁股上伤上加伤，痛呼一声，道：“大人冤枉啊，我没有拔刀！”石文义怒道：“难道堂堂同知大人会冤枉于你吗？！”刘道安心里十分不解，十分委屈，搞什么啊！难道指挥使大人的脑袋进屎了？！刘道安看到石文义那凌厉的眼神，顿时不敢再开口了！石文义转过脸来，笑着对张知节道：“没想到这厮竟然如此无礼！老弟打算怎么处罚他？不能轻饶了他！”刘道安听了吓了一跳，这屁股已经被打开花了，还不算完啊。感情盼星星，盼月亮终于盼来了指挥使大人，竟然不但没有帮自己还要再次处罚自己！这叫什么事啊！自己到底是不是指挥使大人的心腹？！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 阴暗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515113.html",
		"content": "    围观的众人有些看不明白，这画风完全不对啊，跟众人预想到的南辕北辙啊！不过范宣看的明白，心里知道，这个小同知看来不一般啊！石文义就是个笑面虎，现在石文义笑脸相迎，那只有一个原因，那就是他搞不定小同知！石文义就是这么一个人，他所谓的笑脸都是虚伪的客气，一旦他能踩的动你了，他就会把所有的笑脸都收回来，把你踩的粉碎，踩的骨头渣子都不剩！张知节听了石文义的话笑道：“已经处罚过了，三十板子，一板子不多，一板子不少！一罪不罚二遍，且饶了他吧！”石文义听了笑道：“还是老弟仁义，好气度，要是我，绝对不会这么轻饶了他！”张知节哈哈笑道：“我这人是什么都好，就是有点心软！”石文义转过头，冷下脸来，喝道：“也就是今天张老弟气度不凡，不跟你一般见识，要不然我非扒了你的皮！”说完对身边的人喝道：“没眼力劲得东西，还不快把这碍眼的东西抬下去！”身边的人听了赶紧上前，把刘道安重新抬到凳子上，一块连凳子抬着走了！石文义一挥手道：“赶紧散了，都围在这里干什么！不做事了！”石文义又对身后的人吩咐道：“把他们押入大牢！等候审讯！”都吩咐妥当了，石文义这才转过身来笑道：“走，老弟，刚得的好茶，你来的正是时候！”张知节喝了口茶，笑道：“刚去宫里给殿下请安，殿下十分关心案子的进展，问起来，十分惭愧啊，我这一无所知！所以到衙里来看看，回头也好跟殿下说说！”石文义听了点头道：“殿下迫切想要知道案情进展也是应当的！知节你来了正好可以随我去审一审！”张知节起身跟着石文义去大牢，高勇和赵阳紧紧地跟在身后。进了大牢，走过刚才刘道安装逼的地方，这才算真正进了锦衣卫的大牢！范宣已经在那里等着了，见到石文义和张知节进来，笑道：“就知道两位大人要来！”石文义问道：“有什么最新进展吗？”范宣摇摇头道：“翻来覆去还是那些东西，没什么新鲜的！”石文义当前走去，张知节跟在后面，路过一间间阴暗的牢房。张知节感到一阵阵阴冷，身上鸡皮疙瘩都起来了，真无法想象范宣是怎么在这里待了十几年的！张知节看到范宣一脸悠然自得的样子，心里十分无语，在这里还能待出乐趣来，果然不是常人所能理解的！张知节跟着进了一间审讯的牢房，里面混杂着焦臭味和血腥味，各种铁锈味潮湿的味道。直冲张知节的鼻尖，地上墙上都是暗色的血渍。墙上地上都是各式各样千奇百怪的东西，上面都是布满了暗色的血渍，散发着寒意！有的张知节能看的明白，有的看不明白，想来都是些厉害家伙！中间的柱子上绑着一个浑身血渍，面目全非的人。他被绑的稍矮一些，连直立身体都做不到，两腿弯曲着，耷拉着头，浑身没有一块好肉，不知道是死是活！石文义抓起一旁桌子上的记录，皱着眉头扫了一眼，递给了张知节。张知节接过来匆匆看了一遍，原来这人是张元武的管家，记录上没有什么有价值的东西。石文义皱眉道：“就问出来了这些？”张知节抬起头来才发现，原来这牢里领头用刑的竟然是钱宁。钱宁陪笑道：“大人，十八般酷刑都用上了，连他小时候偷看他嫂子洗澡的事都交代了，确实问不出什么了！。”石文义冷哼道：“难道你让我这样去跟皇上说吗！”钱宁在一边赔笑不说话。范宣笑着解释道：“指挥使大人，下官今天亲自上了手，确实吐干净了，不是孩儿们不上心！”张知节笑道：“他有没有交代，有什么可疑的人和张元武来往？”钱宁飞快的看了张知节一眼，面上不露声色。范宣笑道：“同知大人，没有什么可疑的人，不过他但是交代了，李长林和张元武走的特别近！”石文义皱眉道：“王博远也供出来了，他将望月楼转租给了李长林，我今天带人去抄李长林家了！”那应该是一个重大突破啊，可是看到石文义一脸便秘的表情，张知节皱眉道：“怎么了？没找到人吗？”石文义摇摇头道：“死了，和张元武一样，死在书房，服毒自杀，还面带诡异的笑容！”张知节觉得这事真是太诡异了，事情似乎又走进死胡同了！张知节疑惑道：“这李长林是什么人？”石文义笑着解释道：“这李长林的爷爷是李文，天顺元年封的高阳伯，弘治二年卒，李长林袭爵的折子被皇上驳了！”张知节点头，原来如此，这样的话那至少有动机了！不过那样的话，张元武又是为什么呢？他是堂堂英国公府的人，有什么理由参与到刺杀太子案呢！范宣解释道：“到也不是说不通，不过却是老黄历了，现在的英国公并非是嫡长子，他是有一个哥哥的，不过他生来有残疾，所以未能袭爵，而张元武呢，就是他的孙子！”张知节摇头，这真是老黄历了，可是就算他们心里有怨恨，那么他们又为什么刺太子呢？“走吧，去审一审他的管家，看看能不能问出点什么！”石文义招呼正在凝神思考的张知节！石文义吩咐人去把刚抓来的李长林的管家带过来，带着张知节他们去了另一个审讯的牢房！刚进门就看到几个衣衫不整的锦衣卫围着叫好，石文义他们进去了，他们都没有察觉。张知节冷眼看去，一个窈窕的身体正躺在桌子上，露出白花花的大腿，一个锦衣卫正光着屁股在那使劲。旁边还有几双手在那女人的身体上使劲的揉搓。时不时传来的啪啪声和淫词****，提示着张知节这里正在发生着什么！满室的血渍，和各种各样的刑具，衬托着着最原始的扭曲和丑恶，显得分外的刺眼！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 刑讯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515114.html",
		"content": "    虽然早就猜到大牢里充满了阴暗，没想到阴暗到如此地步。这个阴暗封闭的空间里，人性竟然丑陋到了比阴沟里的老鼠还要肮脏！一下子涌进了这么多人，牢里的锦衣卫终于觉察到了有人进来了。转过头来看到是指挥使大人和镇抚大人，几个人吓得赶紧跪了下来！正在使劲的那人更是吓得慌不跌的提起裤子，跪了下来！这事在牢里时有发生，大人们也是睁一只眼闭一只眼，所以虽然跪了下来，但是心里并不觉得有什么！张知节侧脸看去，石文义和范宣脸上并没有什么特别的表情。张知节再转过脸来，黑色的血渍映着雪白的肤色，张知节从未感觉到如此的刺眼！张知节看着躺在桌子上的女人，虽然只看到了一副侧脸，却是长的十分娇媚可人，再加上玲珑有致的身段，十足的一个美人。然而她精致的脸上却只是一片木然，毫无生气，一片灰败之色，一双漂亮的大眼睛，如同一泓死水，空洞的看着前面。侵犯她的人都已经吓得跪倒在地了，她依然动也不动地躺在那里。甚至连裤子都没有提上来，裙摆也没放下去，白花花的大腿依然分开在那里。张知节走上前去，在众人的惊讶之中，将她的裤子提上去，把她的裙摆放下来，把衣服给她穿好。她已经回过神来，转过头来静静地看着张知节给她穿好衣服。面无表情，眼神没有一丝波动，仿佛在看张知节在给别人穿衣服。张知节给她穿好衣服，看着跪在地上的五个人，冷声道：“她是谁？我很想听到你们说她是你们从窑子里请来的姑娘！”几人跪在那里听到听到张知节的问话，看着张知节的飞鱼服，心里颤了颤，没有一个人开口说话。石文义饶有兴趣的看着，不说话。范宣冷哼一声道：“同知大人在问你们话呢！还不赶快回答！”几人这才知道原来面前这个穿飞鱼服的竟然是同知大人！看到同知大人给那女人穿衣服的一幕，再听到同知大人的语气，几人跪在地上有些发抖。领头的那个正是刚才脱了裤子使劲的那个，此时抖的更是厉害，颤声道：“她原先是张元武夫人的丫头，后来给张元武做了通房，小的们，小的们，正在审讯，审讯她！”张知节平静的对领头的道：“你站起来！”领头的听了心里一阵轻松，看来是没什么事了，顶多教训几句！张知节看着他，突然抬起脚来，朝着他的命根子就狠狠地踹了下去。只听嘭那人被踹倒在地，捂着裤裆惨嚎起来。旁边的跪着几人看到那吓人的一脚，听着旁边人的惨嚎声，感到十分瘆的慌，真真切切感到自己十分蛋疼！石文义听得十分心烦，皱眉道：“你再叫就砍了你脑袋！”那人吓得咬着牙关不出声，疼的豆大的汗珠从脸上流下。张知节对跪着的几人，也不管头还是胸膛，抬起脚就是一顿踹！踹的张知节都感到自己的脚肿了，这才停了下来！张知节冷哼道：“我是锦衣卫指挥同知张知节，记住了，以后要是逛窑子没钱可以来找我要！滚！”范宣喝道：“既然同知大人饶了你们，还不快滚！再有下次，拧下你们的脑袋来！”范宣吩咐后面的人道：“把她带回牢房吧！别难为她！”那女人木然的看完这一切，听到范宣让她回牢房，这才站起来慢慢的向外走去。牢房里安静了下来，石文义笑道：“没想到老弟还是个怜香惜玉的人，真是个多情种子啊，哈哈！”张知节笑道：“我这人什么都好，就是有一点不好，太心软！”范宣笑道：“同知大人出身高贵，青莲一般的人物，自然不比我们这些打小就在牢里打混的。”正说着，李长林的管家被带来了，是一个养尊处优的白面胖子。被押进来的管家胖子，感受到审讯牢房的杀气，闻着血臭味，入眼墙上地上都是各式各样的刑具。管家胖子腿就软了，脸上鼻涕眼泪一起下来了，哀嚎道：“各位大人，各位老爷，不用给小的上刑，尽管问就是，我保证知无不言，言无不尽！”范宣抬头点了点中间的木柱子，管家胖子被粗暴的绑了上去，绳子勒的紧紧的，人只能半蹲着！管家胖子半蹲着，难受的扭扭身子都扭不动，满脸的鼻涕眼泪，哭嚎道：“不要用刑，我说，我什么都说，不要用刑！”石文义抱着臂膀看着不说话，张知节更是什么都不懂，只在一边看着。范宣见两位大人都不说话，吩咐道：“看这家伙是个软蛋，先来点常规的给他尝尝！”侍候在旁锦衣卫从一边抽出几根细长带刺的铁签，管家胖子见此，吓得脸上的肥肉乱抖。掌刑得锦衣卫按住他的手，把铁签对着手指插了进去，管家胖子发出了惊天动地的惨叫声。只听噗的一声，屎尿齐下。张知节斜眼看去，石文义和范宣都面色不改，石文义更是一脸享受的表情。张知节心里暗道，变态！镇定地站在那里继续看去。随着一支一支的铁签插进去，管家胖子的嗓子都哑了，声音也慢慢低了下来，却听起来更加撕心裂肺。范宣看到胖子的惨样，笑道：“这就撑不住了，问一问吧！”石文义笑问道：“李长林是什么时候开始策划刺杀太子的？”管家胖子听了嘶喊道：“大爷，我不知道啊，我没有参与谋刺太子！我根本就不知情啊！”石文义笑道：“这可不是本官想要的啊！本官就再给你一次机会，参与行刺太子的，除了李长林，还有谁？”管家胖子沉默的想了想，哭嚎道：“我真的不知道啊。我从来就不知道我们老爷要刺杀太子啊！”石文义笑呵呵道：“这个答案，让本官很不满意啊，看来你需要一些刺激来好好帮你回忆一下。”管家胖子哭道：“让我在想想，让我在想想！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 哭求",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515115.html",
		"content": "    张知节强忍着呕吐，看着眼前的残酷刑罚，听着管家胖子断断续续，杂乱无章的话语。张知节走到记录审问卷宗的桌子旁，拿起记录看起来，大多都是记载了李长林日常和哪些人来往的多。张知节大体看了看，多是些亲朋故旧，并没有什么明显的线索。石文义看到也审不出什么了，翻来覆去就那些，管家胖子自己在那颠来覆去重复的说，便也踱过来看审问的卷宗。皱着眉头看完了，石文义的脸色不太好，对张知节道：“跟张元武家审的情况差不多，没有什么明显的线索！”张知节想了想问道：“刺客的身份有什么线索吗？”石文义摇头道：“毫无线索，像是凭空生出来的人一样！”张知节叹道：“大人接下来打算怎么做？”石文义拿着卷宗笑呵呵道：“这不是供出来了好多人名吗？接着抓就是！”张知节眼光晦涩的看着前面，他知道石文义的心思。却说不出什么反驳的花来。而且石文义好像也确实没有什么别的办法！沈氏好久都没有过过这么安生的日子了，虽然不知道小侯爷用的什么办法敲打的长宁伯府的大爷，但事情总算消停了。沈氏很想感谢感谢小侯爷，虽然自己失去了五成的股子，但至少以后不用担惊受怕了。不过考虑到自己毕竟是孀居之人，觉得不方便，也怕小侯爷觉得晦气，所以最终还是没有亲自道谢。沈氏想着，把铺子好好经营，多赚些银子分给小侯爷也算自己的一份心意，虽然小侯爷也不见得稀罕！当然麻烦还是有一些，自己当初遇到了麻烦曾经求过很多人。现在麻烦解决了，世上没有不透风的墙，有很多人看自己的眼光都带着异样！觉得自己攀上高枝了，沈氏苦笑，自己不过就是个晦气的小寡妇，蒲柳之姿，你们真是太高看我了！再说了，小侯爷才多大啊！寡妇门前向来是非多，沈氏也看开了，只要不过分，且就这么过着吧！后来风言小侯爷被人劫持了，沈氏忧心忡忡，夜不能寐，后来小侯爷回来了，这才放下心来。这两日外面闹的风风雨雨，整个京城里人心惶惶，沈氏倒是不觉得有什么。一是自己一个孀居在家的弱女子，怎么也不会牵扯进刺杀太子这种泼天大案之中。二是，想到背后有小侯爷，沈氏就觉得莫名的心安。京城里风声鹤唳，天气却是不错，沈氏心情大好，和紫烟正开心的在花房里插花。沈氏已经好久都没有像现在一样轻松安宁了！沈氏正在和紫烟笑语怎样插才好看，一个丫鬟进来禀报，说是表夫人来了。沈氏听了一怔，这个表夫人是沈氏的一个表嫂。沈氏的表兄家与沈家交情甚好，表兄对沈氏很照顾，前一阵子还为沈氏奔走，只是面对长宁伯府豪门大族，他的努力并没有什么效果。不过沈氏仍然很念表兄的情，表嫂对此还颇有怨言。后来麻烦解决了，表嫂看沈氏的目光还有些异样，估计背地里不知道说什么，沈氏也只能装作不知道。不知道她今天为什么登门了，沈氏虽然对这位表嫂不感冒，但是毕竟欠表兄良多。沈氏闻言立即放下插花，去见表嫂子。进了大厅就看到表嫂子坐那里垂泪，沈氏吃了惊，这是发生什么事了，竟然让一向要强的表嫂哭哭啼啼？表嫂听到动静抹着眼泪站了起来，哭道：“妹子，你可要救救的你表兄啊！”沈氏急道：“发生什么事了？表兄怎么了？”表嫂抽泣道：“你表兄被锦衣卫抓走了！”锦衣卫的名声实在骇人，沈氏听了倒吸一口凉气，失声道：“怎么会这样？表兄犯了什么事？”表嫂听了哭道：“哪里有什么事？现在满京城里人心惶惶，刺杀太子案闹得沸沸扬扬，抓了好多人，只是你表兄，你也是知道的，素来谨小慎微，哪里敢牵扯进这种掉脑袋的事里去？怕是被什么人胡乱攀咬了！”沈氏听了安慰道：“表嫂你也别急，既然表兄是被冤枉的，想来问清楚就没事了！实在不行咱们凑点银子，找找门路打点打点！”表嫂听了哭道：“锦衣卫的昭狱只有进去的，没有出来的，你表兄身子也不好，能熬的住酷刑吗，可别撇下我们娘几个孤苦伶仃的！”表嫂说完跪了下来，拽着沈氏的袖子哭道：“妹子，你就救救你表兄吧！我求求你了，来世给你做牛做马都行！”沈氏见状连忙个紫烟一起把表嫂搀了起来，沈氏安慰道：“表嫂你别这样，能帮的我自然会帮的。表兄照顾我这么多回，现在他出了事，我自然不会冷眼旁观。”沈氏安慰道：“我爷爷留下来的关系，我再去求一求，看看有没有什么门路，哪怕多花点银子也没关系。”表嫂听了沈氏的话并没有什么反应，她今天之所以来求沈氏，就是因为她曾听过一个流言。沈氏攀上了一个锦衣卫的大人物，那人家世显赫，连长宁伯府都吓退了。沈氏的表嫂虽然初始不信，不过听人说的一板一眼的，也就有点信了，后来她又打听了一下，确实有锦衣卫经常照看沈氏得铺子，这才信了九成！所以沈氏的表兄一出事，沈氏的表嫂立马想到了沈氏，想求沈氏吹吹枕边风，把她表兄捞出来！沈氏的表嫂听到沈氏说，去求她爷爷留下来的关系，沈氏的表嫂嗤之以鼻，那些人就算求动了又有什么用，他们还能把手伸进锦衣卫去？所以沈氏的表嫂听了后，觉得对沈氏的说法有些不满意，想了想最后决定还是挑明了，期期艾艾道：“听说妹妹认识一个锦衣卫里的大人物？”沈氏一怔道：“也谈不上什么大人物！而且只是生意上有些往来，和他也只见过一面！”沈氏的表嫂就只当沈氏的托辞了，心道只见过一面，人家就帮你挡住长宁伯府的麻烦啊？你当长宁伯府是路边的大白菜啊，可以随便踩！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 老地方见",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515116.html",
		"content": "    看到表嫂藏着掖着的样子，沈氏心里也有些不痛快。前两天还是那种异样的眼光，如今反而庆幸了吗？只是可惜，并不能如你所愿了，事情并不是你们想的那样！你要是光明正大的说也就罢了，还非得藏着掖着，你就是不说，我能不去试试吗？不过沈氏也不好把实情告诉表嫂，一是别人不知道实情，反而传出张知节敲诈勒索就不好了。二是，或许沈氏自己也不愿去解释这个误会。沈氏咬了咬嘴唇道：“实不相瞒嫂子，那次是那位正好去铺子里买东西，长宁伯府的人去闹，冲撞了他，这才……”沈氏的表嫂一副不信的样子，看了一眼沈氏窈窕的身段，如玉凝成的雪白肌肤，精致的面容，红润的面孔，好一个十八九岁的娇媚少妇！沈氏心道，我信了你个鬼？那人吃饱了撑的啊？一点小事就和长宁伯府怼上了！沈氏伤心抽泣道：“听说那锦衣卫有十八般酷刑，枉死在酷刑之下的不知有多少。可怜他为人和善，到头来却没有一个人愿意真心搭救他，我们娘儿几个怕是真的要成孤儿寡母了！”沈氏见表嫂一副不信的样子，也不算再解释了，误会就误会吧，劝慰道：“表嫂放心，我会去求求他试试的。只是成不成也不好说，毕竟他也年轻，刚入锦衣卫不久，能不能帮的上，也难说！”沈氏的表嫂听到了准信，这才停下抽泣，擦了擦眼泪，期期艾艾道：“是不是，寿宁候府的小侯爷？”沈氏的表嫂虽然打听的八九不离十，不过事关自己丈夫的身家性命，还是问了出来。你都打听出来了，还问个什么劲？沈氏低了头，咬了咬嘴唇轻声道：“是！”沈氏的表嫂听了，一把抓着沈氏的手道：“他一定可以的！你大门不出二门不迈，外面的事情不知道，我特地打听了，我跟你说，他刚升了指挥同知，已经锦衣卫里一人之下的大人物，而且皇上钦命他协办此案！”沈氏激动道：“这件泼天大案他是管得着的，你表兄不过是一个被冤枉进去的小角色，想来他一句话，抬抬手，就放出来了！”沈氏也不敢给表嫂打保票，只能含糊道：“行，我去问问吧！你先等等消息！”沈氏的表嫂听了虽然还是担心，但至少心里有底了，站起来刚想走，又打量了一下沈氏，见她穿着很素气，有些不放心。拉着沈氏的手道：“瞧瞧，多么标致的人，你虽然天生丽质，却也不能打扮的这么素气，我那刚得了两盒极难得的上品胭脂水粉，还有几件刚打的首饰，都是极好的，一会儿我让人送来！女儿家嘛，打扮的漂漂亮亮的！”沈氏被表嫂的这一段话，说的面色绯红，推辞道：“不用了，不用了，我，我自己有！”沈氏的表嫂一边走，一边劝道：“用的着，用的着！”沈氏心道，你打扮的漂漂亮亮的，软玉温香的吹风才更管用呢！送走了表嫂之后，沈氏回来坐立不安，紫烟笑道：“小姐，你打算什么时候去见他啊？这事可得越快越好！”说完紫烟撅嘴道：“说来也怪，自打事情解决之后，这小侯爷竟然连个音讯都没有，不会是把咱们这茬给忘了吧，那咱们可省银子了！”这话说听得沈氏愈发有些忐忑了，对紫烟道：“你打发个人去侯府门口候着，见到他回来了就说一声，就说我有事要见他！”说完沈氏鬼使神差的坐到了镜子前，脸色绯红的看着这些，自己好久不用的胭脂水粉，珠宝首饰。张知节离开了锦衣卫，一路上心里还是感觉到不舒服，只是自己也无力改变这些，只能摇头叹息。回到侯府，张知节刚下马车，一个小厮打扮的人就靠了过来，护卫的锦衣卫见他鬼鬼祟祟的，如狼似虎的上前把他按倒在地。这架势唬的那人脸色雪白，高声喊道：“小的是来传话的，小的是来给小侯爷传话的！”张知节听了摆摆手道：“带他过来吧！”两个锦衣卫押着他过来，高勇和赵阳站在一旁，右手握住了刀柄。小厮被这阵仗吓得跪在那里直发抖，颤声道：“小的是沈家的小厮，奉命来给小侯爷报信的。”张知节笑问道：“报什么信？”小厮颤声道：“我们小姐说，有事要见小侯爷，老地方见！”张知节挥挥手道：“行，我知道了，放了他吧。”不是事情都办妥了吗？张知节心里诽谤，要见我就见我呗，还什么老地方，听起来这么暧昧。张知节回头看到赵阳高勇那异样的眼神，没好气道：“走吧，去看看什么事！”张知节来到胭脂铺子的时候，沈氏已经在等着了。高勇去里面看了看，只有沈氏和紫烟，这才放心的出去了。张知节坐下，紫烟殷勤的沏了杯热茶，张知节笑道：“吆，这次怎么这么待见我了？”紫烟眉毛一竖，嗔道：“您要不乐意喝，我就端走了！”张知节听了端起茶来喝了一口，往椅子上一躺，懒洋洋道：“啊，舒服！忙了一天了，累死我了！说吧，有什么事？不会是长宁伯府那家伙又犯抽了吧？”沈氏有些扭捏道：“那倒不是，最近很安稳！”张知节坐直身子，这倒惊奇了，不是这事那还有什么事找自己，看到沈氏有些扭捏的样子，张知节有些狐疑。张知节仔细打量了一下沈氏，确实有些不一样了，哪里不一样了呢？好像比上一次更加明艳端庄了。沈氏被张知节打量的脸色一红，心道自己就擦了一点，应该看不出来吧。沈氏虽然有些不好意思启齿，不过想到自己表兄确实对自己有很大的恩情，沈氏轻声道：“听说最近发生了一件大案子，锦衣卫正在到处抓人？”张知节听了脸色一怔，心道，这事与你一个妇道人家有什么关系，笑道：“是啊，刺太子案，早就传的沸沸扬扬了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 过问",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515117.html",
		"content": "    张知节懒洋洋道：“有什么就直说吧，别这么支支吾吾的，好歹我们也是合作伙伴，一家人了！”沈氏笑道：“本不好意思开口相求，只是实在没有法子了！我一个表兄，叫魏丛嘉，这几年来对我非常照顾，今天被锦衣卫的人抓走了。”沈氏接着道：“也不知道是为什么，我表兄从小就谨小慎微，向来不敢干什么违法的事的！现在就剩下妻儿在家，好不凄惨。”沈氏期期艾艾道：“所以想着来求求小侯爷，能不能帮忙过问一下。”张知节听了，放下茶笑道：“原来是这事啊，别人说了不好说，既然是你开口了，我怎么也得帮你过问一下。”张知节笑道：“只要他是被冤枉的，这事就好办，我会关照的，你回去且放宽心，耐心等待就是。”沈氏听了心里十分高兴，露颜婉然一笑道：“那真是谢谢小侯爷了！”张知节看到沈氏绽放的迷人笑容，有些呆道：“看来你这个表哥对你很重要啊！可没见你这么笑过！”沈氏听了脸色微红，连忙摇头道：“你，你别误会，只是表兄，他帮过我很多，我是对小侯爷能答应我感到十分高兴！”张知节笑道：“咱们也算朋友了！一点小事，举手之劳而已！”紫烟笑道：“对您来说是小事一桩，对我们来说可是难于上青天！”张知节坐着马车摇摇晃晃，掀起帘子队高勇道：“老宋事情追查的怎么样了？”高勇听了赶紧凑过来道：“宋头儿已经有点苗头了，大人就等好儿吧！”张知节点头道：“那就好，你一会儿去北镇抚司找范宣，不，去找钱宁，问问有个叫魏丛嘉的，有没有牵扯进去，要是没牵扯的话，让他照应着点，我改天请他喝酒！”高勇疑惑道：“大人要想从昭狱里捞人的话，钱千户做不到的，还是得找范镇抚。”张知节笑道：“我知道，你去给钱宁传话就是！”高勇赶到北镇抚司的时候，魏丛嘉已经被押入了审讯的牢房。高勇进入大牢，有人替换了刘道安守在那里。高勇亮出了张知节的腰牌，道：“奉同知大人令，有事要找钱千户！”刘道安的事早就在锦衣卫闹得沸沸扬扬可，都知道来了一个厉害的指挥同知。他哪里敢摆架子，陪笑道：“兄弟，里面请！”高勇微微一笑，抱了抱拳，潇洒的进去寻钱宁了。“钱大人，属下是同知大人的侍从，奉大人命令来传话的。”高勇亮出张知节的腰牌抱拳道。钱宁笑道：“原来是老弟啊，咱们刚见过，不知道同知大人有何吩咐？”高勇笑道：“同知大人问起一个叫魏丛嘉的人，如果他和此案没有牵扯的话，还请钱大人照应一下。”钱宁看到张知节像坐着火箭一样，转眼就升了指挥同知，成了锦衣卫的二号人物。正后悔上次端着架子，没有好好奉承奉承呢，这下机会来了！钱宁笑着道：“既然是同知大人吩咐的，钱宁会上心的，麻烦兄弟回去转告同知大人，就说钱宁领会了！”钱宁看着高勇远去了，笑呵呵的去找那个叫魏丛嘉的了。钱宁找到魏丛嘉的牢房，见到没有人，心道肯定是被提去审问了，可别审出个好歹来！钱宁急匆匆找到审讯的牢房，就听到里面传来凄厉的嚎叫声，钱宁心道，你们这些兔崽子，今天倒是来勤快的了！钱宁推开门进去，见到只是给他双手上了夹具，松了口气，不算太严重，赶紧道：“停了！停了！把夹具卸了！”钱宁拿起审问卷宗看了看，问道：“问出什么了没？”那人摇头道：“回千户大人，还没问出什么，这人也不是豪门大户的，估计也榨不出什么！”钱宁拿着卷宗，吩咐道：“把人先带回去吧，给他上点药，审下一个吧！”那人一听就知道，这个犯人是有人罩着了，笑着应了！钱宁拿着卷宗径直去找范宣去了。范宣拿着手里的卷宗看了看，道：“同知大人传的信？”钱宁道：“是的，来人是同知大人身边的人，还持有同知大人的腰牌！”范宣也不惊讶，这种事常有，笑道：“指挥使大人让放一个，南镇抚司那边打招呼放一个，同知大人再一个，正好三个，既然跟案子没什么牵扯，备案与此案无关，明儿早一块放了吧！”魏丛嘉在昏黄的灯光下，看着血肉模糊的双手，心里一阵疑惑。就在他连这一道酷刑都要崩溃的时候，竟然对自己停止了用刑！后来去的那位大人好像是在罩着自己啊！难道是家里在外面找到什么门路了吗？能把手伸进昭狱的，那可都是了不得的大人物，自己家里的情况自己也知道，哪里有这么大的能耐？进了锦衣卫昭狱就等于踏入了鬼门关，有多少高官显贵屈死狱中，更何况自己一个小喽啰！魏丛嘉正在胡思乱想的时候，一个锦衣卫打开牢门进来了，魏丛嘉心里一惊，难道新一轮酷刑又要开始了吗？那锦衣卫掏出个瓷瓶来扔在地上，哼道：“给你伤药，自己抹吧，有人罩着不吱声，白白受罪，真是白痴！”沈氏回去的时候，表嫂已经在府上等候多时了，见到沈氏回来扑上来，问道：“怎么样？他答应帮忙了吗？放出来了吗？”沈氏无奈道：“他已经答应帮忙过问了，那也不可能这么快就出来。”沈氏的表嫂急道：“那他怎么说？什么时候放出来啊？”沈氏看到表嫂着急的样子，只能在一边细细的安慰她。想来他既然答应了，就一定会出手的，沈氏对他有信心。沈氏的表嫂被沈氏暂且安慰了下来，只是仍然死死的捏住手帕，心里还是挂念不已。不知道自己的丈夫有没有受到酷刑的折磨，听说锦衣卫的十八般酷刑异常残忍。被酷刑折磨的人，不死也残疾。沈氏的表嫂虽然对沈氏背后的人有信心，可是就怕出手晚了，可别落下个残疾！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 神秘的庄先生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515118.html",
		"content": "    魏丛嘉疼的一夜难眠，再加上这个脏臭的环境，实在是难以忍受。回想自己的一生，真是充满了太多的遗憾，谁能想到自己竟然年纪轻轻的就死在昭狱里！魏丛嘉恍恍惚惚一夜过去了，一个锦衣卫来打开了牢门，敲了敲道：“魏丛嘉是吧？你可以走了！”魏丛嘉恍恍惚惚道：“走？去哪？”难道要送自己上路了吗？这么快啊！锦衣卫不耐烦道：“当然出去了！爱回家回家！爱逛窑子逛窑子！我管你去哪呢！赶紧的！”魏丛嘉蒙圈了，这是祖坟冒青烟了吗？进了昭狱还能出去！魏丛嘉不由想起了昨天那人说的话，难道真的有牛人罩着自己，把自己捞了出去？这可是通了天的刺太子案！是谁有这么大的本事呢！那位牛人又为什么捞自己出去呢？魏丛嘉只能带着满腹的疑问跟着锦衣卫往牢外走。沈氏和表嫂魏氏一大早就来到了锦衣卫附近等着，虽然不知道魏丛嘉今天是不是能出来，不过魏氏却是一刻也待不住了。沈氏只好陪着表嫂来了，来了没多久就看到一个熟悉的人影从锦衣卫里走了出来。魏丛嘉看着初起的太阳，这才感觉到这一切都是真实的，自己真的从昭狱里出来了！魏丛嘉激动不已，大难不死的感觉真好。看着前面飞奔过来的人影，魏丛嘉心里一阵激荡！沈氏站在马车旁看到抱在一起的表兄表嫂，心里既有些感动有些心酸。魏丛嘉回头看了眼阴森的锦衣卫衙门，笑道：“让你们担心受惊了。”沈氏笑道：“表兄能顺利出来就好，只是你的手……”魏氏刚顾着激动了，这才注意到魏丛嘉受伤的双手，连忙捧起来查看。魏丛嘉笑道：“没事，养养就好了，能活着出来就不错了，这些都不算什么。咱们还是先回去吧！”魏丛嘉坐在马车里问自己的妻子：“我到现在还不明白，我是怎么出来的？”魏氏笑道：“你被锦衣卫抓走了，我也吓得没了主意，也不知道该怎么办。后来我就想到了清怡？”魏丛嘉心里极为诧异，清怡？沈魏两家关系很好，按理来说有什么路子，自己不会不知道。哪里有把自己从昭狱里捞出来的路子！魏氏看到自己丈夫有些不信，笑道：“上次清怡的麻烦解决了，你被她含糊过去了，可却瞒不住我的直觉。”魏氏笑道：“我特地留意了一下蛛丝马迹，果然，她攀上了一位大人物！一位锦衣卫里的大人物！”魏丛嘉皱眉道：“清怡不是那种人！”魏氏听了心里一阵不舒服，自己丈夫有这么个漂亮的表妹，一直是魏氏心里的一根刺，特别是这个表妹还是个小寡妇，偏偏自己丈夫还对她特别好！魏氏冷笑道：“要不是这样，那你说你怎么出来的？咱们家可没这么大本事！”张知节皱着眉头道：“死了？！”宋存是来禀报追查结果的。自从张知节交代了事情之后，宋存就带着锦衣卫里一个画师去了马车作坊。根据马车作坊里人的描述，画师将疑犯的面貌画了出来。宋存带着人在张元武经常出没的地方查找起来，却始终没有线索。直到他们去了一座张元武常去的茶楼，那里的人认出来画像上的人。他叫常三，不过却不是跟着张元武的人，而是跟着另外一个人。那个人也是经常来茶楼喝茶听曲儿的，他就是李长林！有了线索之后，宋存发动了锦衣卫在京里的力量，最终锁定了常三的所在。宋存领着人悄悄摸到了那座不起眼的民居之中，想着将常三抓获，一定能让他吐出实情。案子会因此而破获，到时候同知大人可就在皇上面前长脸了。自己这些跟着同知大人的人，自然也是水涨船高。正当宋存梦想着跟着大人一起走上人生巅峰的时候，民居里传来一声惨叫！宋存听了惨叫声，心底生出一股不好的预感，惊怒之下，直接带人闯了进去。屋子里一个赤身裸体的女人成大字形躺在床上，女人三十许人，略显丰腴，长的倒是还不错。不过胸口上插着一把短刀，显然已经死去了。宋存看完了之后，这才注意到地上躺着一个中年男子，面相与画像上一模一样，显然这就是常三了！只是宋存却高兴不起来，因为常三的胸口也插着一把短刀，眼看已经不活了！宋存气的心里直骂，吩咐手下道：“刺客从后院走了，赶紧追。”宋存看他的嘴张张合合似乎有话要说，赶紧趴下来，常三断断续续道：“庄，庄先生！”说完常三头一扭就断气了，宋存吩咐留下几个人，检查一下这里有没有什么别的线索。自己带人赶紧去追杀常三的刺客去了，若是能抓到他们，或是知道他们的老巢，那也是大功一件啊！留下的锦衣卫在民居里翻箱倒柜的查找线索，然而除了一些银两却一无所获。其实这常三虽然跟着李长林，给李长林干了不少阴私事，其实他并不知道刺太子一事。不过他到是觉察到了李长林神神秘秘的要做一件大事！李长林有一次喝醉了酒，曾说过，有朝一日，他李长林不但能回复祖上的爵位，还会能更上一层楼，甚至世袭公爵都不是不可能！李长林事情干多了，多多少少也知道了李长林背后有一个叫庄先生的人。虽然李长林从未见过这个庄先生，不过他却知道李长林在替庄先生做事。但是他做梦也不敢想，李长林要做的事竟然是刺太子！这可是灭九族的买卖，李长林也算有点小聪明，知道了刺太子事件后，他一时间躲了起来。李长林打算风声小了后，悄悄溜出京城远走高飞，找个偏僻荒凉的地方，从此隐姓埋名过完后半生。但是他却有个致命的缺点，好色如命，一天不碰女人那就浑身没劲。所以他藏在了这里之后，最终忍不住了，去找了个半掩门，留下了线索，葬送了小命！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 长宁伯府",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515119.html",
		"content": "    张知节喃喃道：“庄先生？”电光火石之间，张知节想起来，昭狱里李长林管家胖子的审问卷宗，上面就有庄先生的名字。只是那个管家胖子也不知道庄先生是谁，只是听李长林偶然间提起过，一副恭敬的样子！张知节摸索着茶杯，皱眉道：“你追的刺客呢？”宋存面露愧色，低头道：“属下办事不力，把人追丢了！还请大人责罚！”张知节不置可否，淡淡道：“说说是怎么追丢的！”宋存带着手下追着刺客而去，那两位刺客对京里大街小巷非常熟悉，而且身手不凡。不过宋存也是锦衣卫里的好手，锦衣卫本来就是吃侦查这碗饭的，所以并没有被甩脱。不过宋存越追越心惊，岂止是心惊，简直就是心胆具裂。最终刺客消失的地方竟然是一片高宅大院，这里是京城显贵云集之地。这里是什么地方啊，宋存岂敢挨家挨户搜索，只能郁郁而回！事情真是越来越复杂了，张知节凝神问道：“离他们消失的地方最近的是哪一家？”宋存紧张道：“是长宁伯府！”张知节听了怔怔的出神，沉默不语。过了一会儿，宋存紧张道：“大人，我们该怎么办？要向皇上请旨搜查长宁伯府吗？”张知节听了，反问道：“你有证据吗？没有证据怎么向皇上请旨？皇上怎么跟太后交代？再说了，这么长时间过去了，人早就转移了，还能搜出来个屁啊！”宋存听了，知道大人说的是，是自己想当然了！当今圣上以仁孝治天下，又岂会凭一面之词，查抄太后娘家？那让百官和天下臣民怎么看？史书上又如何记载？皇上十几年的孝名怕是都毁了，况且太后还对皇上有养育之恩！所以查抄长宁伯府是行不通的！那这条线索岂不是又断了？宋存想了想道：：“大人，要不要将此事告知石大人，也许发动整个锦衣卫会有点线索！”张知节摇头道：“你知道石文义在想什么吗？他现在就想着多抓些人，然后尽快结案！”宋存不解道：“为什么啊？此案还有很多疑点啊？”张知节冷笑道：“虽然有很多疑点，但是这些都是没有证据的！石文义现在更多的是为自己的官位着想。牟斌毕竟做了那么多年的指挥使，深受皇上信任！”张知节接着道：“出了这么大的事，皇上也只是将他免职。石文义很有危机感，他迫切想要快速结案，向皇上证明自己得能力。”宋存听了张知节的话，这才恍然大悟，原来这里面还有这么多曲折，宋存心里感叹，做个指挥使也真是不容易。不过也是，谁让石文义没有人呢，像面前这位，还不是轻轻松松，不用想那么多？宋存疑问道：“若以后不出事还好，若以后事发了呢？”张知节冷笑道：“张元武和李长林的确是参与了行刺太子案！就算以后有漏网之鱼，也不过是办事不力罢了！石文义被牟斌压了这么多年，有了这个机会，怎么会不赌一下！”宋存听了，琢磨了一下，的确是这么回事，觉得大人分析的很对。石文义若是聪明的话，肯定选择趋利避害，早早结案！宋存叹道：“那咱们岂不是白费力气，还是那些漏网之鱼逍遥自在！”张知节望着窗外怔怔的出神，事情真的有这么简单吗？李长林刺杀太子仅仅是因为不能袭爵的怨恨吗？以此为动机，似乎能讲的通！然而大明开国一百多年，被驳回袭爵的何其之多！因此而起了谋刺之心的却从未听说过，因为要搭上九族老小性命，却毫无益处！所以张知节觉得事情没有这么简单，漏网之鱼？李长林才是杂鱼吧？！“安排人留意着长宁伯府！咱们这也算打草惊蛇了！就是不知道会不会有人犯蠢？”长宁伯府，周柏重重的打了面前的人一个耳光，怒道：“你们这两个废物！让你们去杀个杂鱼都能惹出事来！锦衣卫的人没亲眼目睹你们进了府里吧？”两个刺客赶紧摇头，表示没有，他们两个特地留意看了看，确实没有人亲眼目睹他们进了长宁伯府！周柏不停的来回踱步，即便那些锦衣卫狗腿子没有亲眼目睹，也会将这附近的勋贵之家列入怀疑目标的！一想起锦衣卫办过那些惨绝人寰的大案，周柏心里就特别焦躁！被锦衣卫盯上就麻烦了！长辈不是分析说，石文义不会大动干戈，会尽快结案吗？这怎么都盯上伯府了？周柏焦躁道：“你们确定是锦衣卫吗？”两个刺客小心翼翼道：“爷，的确是锦衣卫，我们看清了，带头那个是经常跟着张知节那厮的锦衣卫！”周柏听了一怔，张知节的人？竟然是张知节的人！也对，现在石文义哪里有查案的心思，正忙着满京城抓那些无关的人凑数呢！估计现在抄家抄的腰包正鼓呢！原来是张知节这厮还在盯着查！真是新仇旧恨一起来！上次的事被御史弹劾了之后，周柏被老爷子狠狠的赏了一个大嘴巴子！当时策划刺太子事情正在节骨眼儿上，自己搞的那一出容易引来锦衣卫的注意力，被老爷子教训了之后，周柏咬牙忍了！心想等事情成功了，你张家还能风光到几时，到时候还不得任自己揉搓！上一次的事忍了也就忍了，这次的事可了不得啊！这要是被张知节那厮发现了什么，那可是要掉脑袋的！要掉一大堆脑袋！周柏思来想去，终于想起了一件事情，不由露出了一丝得意的微笑！你张知节终究还是露出了一个致命的破绽，只要将此事运作成了，你的得意也就到头了！纵不能让你人头落地，也能让你官位不保，只要你不做这锦衣卫指挥同知了，自然就没有人查下去了！这样伯府就安全了，待到将来，大事成功之后，劳资再好好炮制你！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 倚老卖老",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515120.html",
		"content": "    “有人上书弹劾我？”张知节感到莫名其妙，自己最近没去逛青楼啊，也没做出什么强抢民女之类的伤天害理的事啊！怎么躺着也中枪啊，张知节心道，做一个好人怎么就这么难呢，难道做人不能太善良？宋存有点摸不着头脑，疑惑道：“他们弹劾大人私放逆贼！”张知节笑道：“那是钱宁他们北镇抚司干的事，跟我有啥关系？”张知节还以为御史弹劾的是魏丛嘉之事。宋存莫名其妙道：“关钱宁什么事？哦，这几个御史是不是脑子进屎了，怎么会弹劾大人放走了劫掠自己的逆贼呢？”张知节神情一凛，怎么就东窗事发了？三娘还是一叶被抓了？是谁盯上了自己？张知节打定主意，就算是事发了，自己咬死不承认，谁也不能把自己怎么样！哼！张知节来回踱步，宋存小声道：“大人，这事有点荒唐啊！怎么会有人脑残到弹劾您放走劫持自己的逆贼呢？”张知节突然笑了，怎么会这么巧有人来拿这个做文章呢？真是一点都不高明！一个气喘吁吁的锦衣卫进来禀报，皇上召张知节乾清宫见驾！宋存听了有些紧张，张知节笑骂道：“你看你个怂样！本官去见皇上，去去就回，现在给你个任务！带人去把上书弹劾我的御史看起来！”宋存听了，惊道：“大人不可，，御史有风闻奏事之权，大人这样做，有打击报复之嫌，会被朝野声讨上下的！要整他们也得过一阵子才好！”张知节啐了一口，道：“本官是让你去看着点，别让这几个御史让人给弄死了！至于抓不抓他们，我自会向皇上请旨的！”宋存弄了个没脸，这才领会了张知节的意思。赶紧带着一批锦衣卫去给那三个御史做保镖去了！张知节这才带着高勇赵阳他们匆匆赶往乾清宫！入了宫里，张知节也没觉得怎么着急，溜达着往乾清宫走，突然转过来一个人，盯着张知节的飞鱼服，冷哼道：“你就是锦衣卫指挥同知张知节？”张知节冷不丁的被这一声冷哼弄的一愣，见到正人后，行礼道：“下官正是锦衣卫同知张知节，见过刘阁老！”这一声冷哼正是内阁大学士刘健，一般人还真不敢对张知节冷哼，不过内阁大学士，文官之首嘛，张知节寻思寻思，决定捏着鼻子忍了，就当没听到！自从刺太子案发生之后，锦衣卫如同闻到腥味的猫，到处抓人。被牵连的官员越来越多，眼看事情越闹越大，不少官员惶惶不安，就求到了大学士这里。大学士们自诩文官之首，自然不好不管，刘健就想劝谏皇上，适可而止，不要大兴冤狱，牵连无辜。不过刘健却被李东阳拦了下来，李东阳认为皇上现在正在气头上，内阁气势汹汹的去劝谏皇上，会适得其反！最好再等一等，等皇上龙体大好，气头下来了再劝谏才有效果！刘健听了觉地李东阳说的有道理，但是刘健却还是心绪不宁！正巧看到了御史弹劾张知节的折子，刘健本来对此嗤之以鼻，张知节年纪虽小，人又不傻，干嘛放走了劫持自己的逆贼呢！不过刘健脑子一转，却觉得这是一个机会，一个敲打锦衣卫的机会！刘健就拿着折子去找皇上，皇上被烦的不行，让张知节进宫自辩！刘健此时碰到了张知节，觉得不能放过他，必须要好好敲打敲打他。刘健背着手，唾沫横飞道：“本官与你父亲也算同殿为官，没想到你小小年纪就不学好，竟然入了锦衣卫这等腌臜地！要知道，君子之道在于仁恕，现在锦衣卫挟持圣怒，大兴冤狱！你对的起黎民百姓吗？你们难道就没有一点良知吗？”张知节听了刘健机关枪一般的话语，直接懵圈了！然后张知节就炸毛了，我老子都没这么教训过我，你算老几啊你！敬你一声大学士，那是我尊老爱幼！你倚老卖老，爷还真不吃你这一套！张知节一拱手，皮笑肉不笑道：“刘大学士，饱读诗书，没听过什么叫忠君之道吗？皇上命我做锦衣卫，难道我要抗旨吗？”张知节接着道：“至于你说的锦衣卫挟持圣怒，大兴冤狱，很抱歉，这个我并不知情！我没去抓过什么人！我自从进了锦衣卫，也只去过两次锦衣卫衙门！”张知节弹了弹飞鱼服笑道：“所以刘大阁老若是有什么不满，可以去找皇上，找石指挥使！找我实在犯不上！”刘健听了气的脸色铁青，却说不上什么话反驳来！他本想依着自己大学士的身份，压一压张知节，好让张知节回去规劝一下石文义！没想到这小子竟然一点都不买自己的账！简直目无余子，真是岂有此理！自从自己当上了大学士，何曾再受过这种气！张知节见到刘健气的胡子一撅一撅的，脸色铁青说不出话来，拱了拱手，施施然走了。刘健在后面看到张知节的背影，深吸两口气，平静下来，知道这小子是去乾清宫自辩去了，冷笑了一下，也跟着向乾清宫去了！张知节已经注意到了刘健也跟着来了，不过张知节还真不在乎！你是内阁大学士又如何？我又不在你手下混饭吃！你能耐我何？再说了，你就算你能搞的了我，爷也不吃你这口气，大不了闲置两年！过几年太子登基了，爷还是一条好汉！到时候你刘大阁老怕是就得回家种田去了！后面的刘健心里想到，一个外戚子弟竟然如此嚣张，若是不好好打压一下的嚣张气焰，说不地以后会出现一个无恶不作的权臣！所以刘健打定主意，一会儿去了乾清宫一定要在皇上面前要他好看！先让这小子吃个亏，长点记性，再以观后效！若是以后收敛了也就罢了，若是死性不改，说不得还得好好打压他！刘健自己心里打定主意了，这才大步流星的向乾清宫走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 舌绽御前",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515121.html",
		"content": "    张知节进了乾清宫刚给皇上行过礼，太监就进来禀报，内阁大学士刘健觐见。刘健做大学士多年一向受皇帝器重，弘治皇帝听了，就宣他进来！张知节听了就明白了，这老小子今天这是来找茬来了！刘健进来给皇上请安，皇上身体也好了很多，见到张知节面无表情，静静地站在一边，笑道：“知节，还不见过大学士，这可是朕的股肱之臣！”皇上在一边看着呢，张知节闻言，恭恭敬敬笑着行礼道：“见过学士大人！”刘健看到张知节的样子，气的胡子一抖道：“当不起，当不起，老夫可当不起同知大人的礼！”皇上见到刘健如此，笑道：“阁老这是怎么了？知节还是一个晚辈，正应当尊敬前辈才是。”刘健抖着胡子道：“老臣这等快入土的，如何能入得了同知大人的眼！”张知节见刘健如此在皇上面前诋毁自己，笑着反驳道：“学士大人的话，下官听了真是摸不着头脑。刚才在宫里遇到了学士大人，下官可是恭敬的行礼问好！”张知节接着一脸诚恳的笑道：“若是学士大人觉得这样还不满意，下官以后见了学士大人下跪问安，也无不可。毕竟学士大人乃是皇上股肱之臣，有功于社稷！”刘健听了张知节的话，刚刚好转的脸色又变的铁青，指着张知节高声道：“你这是诛心之言！你这是诛心之言！”张知节见到刘健气的胡子一抖一抖，生怕他气的转不过起来，一脸诚恳地笑道：“下官不敢，下官不敢，下官年少无知，若一时孟浪说错了话，还望学士大人海涵！”弘治皇帝见到张知节一脸恭敬的样子，并无对刘健不敬的样子。听到张知节在宫里遇到刘健行礼问好了，刘健还如此吹毛求疵，不免有些不喜，心道朕都没那么大规矩！的确，弘治皇帝是一个宽仁的皇帝，若是有臣子失了礼仪，他也不会责怪！弘治皇帝心里思索片刻，也就猜到了一些。锦衣卫现在正在查刺太子案，听石文义汇报，涉案人员不少，想必依着文官的性子又看不下去了！弘治皇帝和稀泥道：“好了，不过是一点小事，有什么好吵吵的！”张知节和刘健听了皇上发话了，赶紧恭恭敬敬聆听圣训。弘治皇帝接着道：“知节毕竟年轻，行事莽撞了，阁老也多体谅，指点一下他。”弘治皇帝又对张知节道：“阁老德高望重，乃是社稷重臣，值得你学习的地方很多，恭敬一些，多学学！”弘治皇帝拿起三本奏折来，递给张知节道：“有三位御史弹劾你，私放逆贼，说的有鼻子有眼，虽说朕也不信，不过有御史弹劾，需要自辩！你且说说吧！”张知节悲情道：“陛下，臣那天被逆贼劫掠，险些死在外面！历经艰辛才逃了出来！臣实在想不到理由，臣为何会放走逆贼！”刘健听了胡子一撅就要说话，张知节话风一转道：“这是污蔑，臣请旨抓三位御史入锦衣卫审讯！”刘健听了急道：“真是岂有此理！皇上，御史有风言奏事之权，岂能因言获罪！此例若开，以后还有哪个御史敢风言奏事！”刘健指着张知节道：“皇上，这张知节毕竟年轻，如何能担当锦衣卫大任，若是日后锦衣卫都这样，那必将朝纲混乱啊！臣请罢去张知节锦衣卫指挥同知之职！”皇上听了，皱眉对张知节道：“本朝素来不以言获罪，你说说理由，朕姑且听听！”张知节恭敬道：“启禀圣上，臣被人打晕了，所以逆贼到底有多少，臣也不知道！前锦衣卫指挥使牟大人带着锦衣卫剿灭的逆贼！臣去的时候已经结束了，何来臣放走了逆贼之说！”张知节接着道：“皇上，或许真的有漏网之鱼也说不准，不过能知道实情，只有逆贼自己！这劫持臣的人，和行刺太子殿下的人可是一伙的！现在有人拿这个来做文章，肯定跟谋逆乱党有关！”刘健见到张知节把这个往谋逆乱党上扯，知道不妙，急道：“皇上，御史奏事，反而成了乱党了！无凭无据，真是荒缪之事！”张知节笑道：“学士大人不可妄言，下官可没说，三位御史是乱党！下官审问三位御史，也只是想问明白，这风言奏事的风，从何而来，总不能是凭空捏造吧！这样也能还三位御史一个清白！”弘治皇帝听了点头道：“知节说的也有道理！朕也想知道，这风从何来？”刘健听了，想要反驳，却不知道该如何反驳了，只能拱手道：“皇上，这锦衣卫酷刑之下，怕有不公，不如三法司会审，给问明实情，给三位御史一个清白！”张知节笑道：“皇上，事涉谋刺乱党，自然是归锦衣卫查明，区区小事，何劳三法司会审！而且臣保证不会用刑的！”皇上想了想，谋刺太子案既然是锦衣卫在查，那此事还是交给锦衣卫比较合适。皇上点头道：“那此事还是交给锦衣卫吧，记住，不得用刑！”张知节躬身笑道：“臣领旨！”刘健听了心里极为恼怒，本想着打击一下锦衣卫的嚣张气焰，却弄得自己灰头土脸。已经多久没有这样过了？刘健无比怀念牟斌还是锦衣卫指挥使的时候，那时候锦衣卫在牟斌的领导下，温顺的像只绵羊！可是现在呢，牟斌刚下台，锦衣卫就扯掉了羊皮，露出了獠牙，这下大家的日子都不好过了！朝堂上祥和平静的时候一去不复返了，石文义阴险狡诈，这个张知节嚣张跋扈，以后朝廷又得乱来起来了！更重要的是这个张知节，他与太子殿下关系甚好，当今圣上经此一病，身体急转直下，若是皇帝大行……刘健看着张知节急匆匆地身影，觉得细思极恐啊。不能这么放任下去，一定要回去和李东阳他们通通气。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 抓人风波",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515122.html",
		"content": "    张知节自然不知道自己已经被刘健列为佞臣了！不过就算张知节知道了也无所谓！张知节出了宫门，招呼高勇赵阳道：“去都察院！”宋存正带着锦衣卫在都察院外面猫着呢，见到高勇他们来了，知道是同知大人来了。“老宋，那三个御史呢？”张知节问道。宋存回道：“大人，他们进了都察院就没出来，我们在外面盯着呢！”张知节一挥手道：“走，进去抓人！我已经入宫请了旨意了！”宋存一听，哎吆喂，没想到同知大人竟然真的请下旨意来了！张知节带着人就往里走，守门的人上来拦截道：“不知是哪位大人？且容小的进去通禀一下。”高勇和赵阳上去把人推开道：“去去去，锦衣卫抓人，通禀什么通禀！”正在办公的听到外面吵吵嚷嚷的，都从押房里出来了，见到进来了一大群锦衣卫，不由有些愕然！这都察院和锦衣卫有什么牵扯？走错地方了吧？不过，大家转眼就想到了，现在锦衣卫正在钦办的刺太子案！不会是都察院里有人被牵连进去了吧？这还了得啊，锦衣卫酷刑之下，任是谁也受不住啊！到时候若是任意胡说起来，那还不一牵扯就是一串，人人自危啊！张知节扫了扫众人，对宋存道：“是哪三位御史？拿下，带回衙门！”宋存凛然听命，一挥手带着锦衣卫就要扑上去抓人！“慢着！”外面传来一声中气十足的大喝。张知节转过头去，从外面进来一个二品大员，张知节眉头一挑，都察院左都御史李蕙！张知节展颜笑着行礼道：“锦衣卫指挥同知张知节，见过李大人！”看着自己衙门里一大堆锦衣卫，脸色很不好看，李蕙质问道：“这是要干什么？你们造反吗？堂堂都察院，这乌烟瘴气的，还要不要体统了！”造反？好大一顶帽子！张知节无奈了，解释道：“大人怕是误会了！这里有没有人造反我不知道！不过我却是奉旨来抓人的！”“奉旨抓人？抓谁？犯了什么事？总得给我个解释吧！”李蕙质问道！张知节被顶的有些难受，冷声道：“王远山，李齐，郑峪。至于理由嘛，事涉锦衣卫机密无可奉告！”李蕙身为都察院左都御史，都察院老大，知道王远山他们三人上书弹劾张知节的事。此时听到张知节带着锦衣卫来抓的正是他们三人，李蕙当即冷笑道：“锦衣卫同知真是好威风啊！就因为他们三位御史弹劾你，你就将他们打入昭狱！”“本官必将上奏皇上，御史风言奏事乃是御史本分，锦衣卫竟然公然打击报复！”周围的御史听了也都是心里愤愤不平，心有戚戚！张知节听了解释道：“下官并不是因为有御史弹劾而打击报复！此事另有隐情！等锦衣卫查明事情真相之后，大人自然就明白了！”李蕙冷笑道：“你们锦衣卫十八般酷刑下来，就是铁打的汉子也撑不住！到时候还不是你们审什么就是什么！”张知节笑道：“李大人怕是误会了，我可以向大人承诺，此次审问不会用刑！只是问明事情真相而已，大人不会对自己的属下这点信心都没有吧！”王远山他们本来就心里有鬼，心道自己肯定熬不住酷刑，怕是要完蛋了！此时见到力挺自己的左都御史有点被说动了，心里大为着急！王远山喊道：“你说不会用刑，谁会信？进了锦衣卫还不是你们锦衣卫说了算！”张知节笑道：“皇上玉口吩咐的，我就是有再大的胆子也不敢违背圣意！况且，当时内阁大学士刘阁老也在场！”张知节见李蕙没有话说了，吩咐宋存道：“带走！”李蕙站在那里没有再阻止，王远山三人见此，面色灰败，知道自己这下进了锦衣卫就危险了！虽然张知节口口声声答应不会用刑，不过看张知节气定神闲的样子，想来也不会轻松！虽然心里还是怀有一丝希望，只要不用刑，也许能撑过去！不过内心还是很忐忑！张知节看到三位御史被宋存带走了，这才拱拱手笑道：“打扰大家了，打扰大人了，奉旨行事，还请见谅！这就告辞了！”李蕙一甩袖子冷哼道：“本官现在就入宫面见皇上，他们马上就会出来的，希望同知大人承诺的不用刑是算数的，要不然本官可不会善罢甘休！”张知节闻言，停住脚步转过身来，静静地看着李蕙诚恳道：“李大人，说一句肺腑之言，大人还是等一等的好！”李蕙见到张知节云淡风轻的样子，似乎十分自信这三位御史有问题，这让李蕙脸上有些阴晴不定。若是自己出面向皇上做保了，到头来这三位御史真的有问题，那自己可就丢的不只是面子了！李蕙转眼一想，张知节说当时刘阁老也在场，不如先去和刘阁老打探一下虚实再做决定。李蕙想到这里不再犹豫，一甩袖子出了都察院衙门，径直去找刘阁老去了。此时的刘阁老正在文渊阁里撅着胡子大发议论，李东阳和谢迁坐在那里喝着茶。待刘健说完了，李东阳呵呵笑道：“刘阁老消消气，他不过就是个小辈，你孙子都与他差不多大，你跟他置什么气啊？”刘健摇头道：“我观此子太过嚣张跋扈，日后恐有成为权臣，为祸朝纲之嫌！”李东阳摇头笑道：“我看他还不错，年纪轻轻，出身显贵，可能是有些意气风发。不过他做了锦衣卫同知，却没有与石文义大肆抓人，可见还是有良心的！”正说着呢，李蕙笑呵呵地进来了：“说什么呢？大老远都听到了！”刘健见到李蕙来了，撅着胡子问道：“是不是为了那三个御史的事？”李蕙笑道：“是啊，听说当时刘阁老也在场？”刘健一听顿时黑了脸，他堂堂阁老，竟然在皇上面前没掰赢一个毛头小子！刘健黑着脸道：“这事皇上金口玉言，谁也改不了了！哼，等这阵风波过去了，再让他好看！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 你有闺女吗？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515123.html",
		"content": "    进了昭狱，就遇见了钱宁，钱宁迎了过来，笑道：“见过同知大人！”张知节十分热情，笑呵呵道：“哎呀，是老钱啊！”钱宁谄笑道：“同知大人有什么事，吩咐一下就是了，还劳烦您亲自过来！”张知节笑道：“没办法，皇上旨意，审几个人，找三个僻静的牢房，我要好审审他们！”钱宁屁颠屁颠的在前面带路，找到僻静的地方。张知节吩咐道：“把他们仨单独关起来，相互离的远一些！”钱宁觉得是时候表现一下自己了，自己在昭狱里待了这么多年，手艺炉火纯青。看了看这三个文官，保准把他们的秘密都给掏出来！不但把秘密掏出来来，同知大人想要什么罪，保准他们认什么罪！张知节呵呵笑道：“皇上说了，不准用刑！”钱宁愕然，那还审个毛线啊！你就问他们就说啊，你当他们傻啊？钱宁脑袋瓜子一转，先让同知大人碰碰壁，也不错啊。待到同知大人束手无策的时候，自己再撬开他们的嘴巴，这样不是更能显出我的手段来吗？宋存看着钱宁远去的身影，在一边小声道：“大人，兄弟们虽然都是锦衣卫，不过却没在昭狱里待过，刑讯逼供虽然也会两手，却不如人家专业啊！”张知节摆摆手道：“谁说用刑了？皇上金口玉言吩咐了，不准用刑的！”宋存愕然，真的不用刑啊？那还咋搞？看这三个御史都是饱读诗书，中过进士的人，绝逼不傻啊！你问他，他就会说吗？这是不可能的啊！哎呀，大人把审讯看的太简单了！这些人犯了滔天大罪，是不到黄河不死心的！你想让他们自己主动开口说出来，那是没门儿的！张知节看到宋存他疑惑得样子，很想骚包的摇摇扇子，不过手上没有，只好摆摆手笑道：“山人自有妙计！”“去，先把他们的手绑在牢门上，要让他们，站，站不起来，蹲，蹲不下！先这样晾晾他们！”宋存带人去绑人了，高勇屁颠屁颠去搬了把椅子过来，笑道：“大人累了吧？坐下休息休息！”张知节满意的点头，不错，有点眼力劲儿！有前途！张知节伸了个懒腰，还真有点累了。高勇站在椅子后面，见大人一副满意的样子，眉开眼笑！赵阳见状，连忙蹲下来，要给同知大人按摩捶腿！张知节看着赵阳那毛茸茸的大手伸向自己的大腿，顿时一个激灵，抬腿就是一脚！一个窝心踹，把赵阳踹了个屁股蹲儿，张知节摸了摸自己的鸡皮疙瘩，笑道：“吓死我了，劳资的大腿向来只有美人摸得，你这毛茸茸的大手伸过来，我冷汗都出来了！”高勇和后面的锦衣卫听了，顿时轰然大笑，笑的眼泪都快出来了！赵阳讪讪的站了起来，奶奶的，拍马屁拍到马腿上了，看着笑的前仰后合得弟兄们，这一定是一生的污点！张知节跟他们聊天打屁，吹了会儿牛，这才站起来道：“走，去看看！”高勇扛起椅子跟在后面，进了牢房里，高勇放好椅子，张知节大马金刀的坐了下来！看着两腿发抖，额头见汗的王远山，张知节笑道：“王御史怎么见了我就发抖啊？放心吧，本官可是不用刑的！”王远山重重地哼了一声，不屑的转过头去，不过他颤抖的双腿，让他的这个不屑的样子显得十分可笑！张知节笑呵呵道：“本官奉皇上旨意问话，王御史，你所弹劾的本官私放逆贼的消息，从何而来？你不要说是你本人凭空捏造的！那可是构陷大臣！”王远山冷声道：“本官从茶馆里听说的！”张知节问道：“哪一天？哪一刻？哪个茶馆？谁说的？”王远山冷哼道：“年纪大了，不记得了！”张知节笑道：“这才几天啊，就不记得了？希望皇上听到这个消息，不会认为你心里有鬼！到时候可就不会不用刑了！”王远山侧着头不说话，张知节舒服的换了个姿势，笑道：“本官有一个原则，坦白从宽，抗拒从严！”张知节笑着道：“看来你很不合作啊，是打算走抗拒从严这条路了！”张知节站起来笑着对宋存道：“他有闺女吗？有儿媳吗？”宋存摸不着头脑，回道：“有啊，有闺女也有儿媳！”张知节笑道：“很好，和兄弟们打声招呼，相逢就是有缘，到时候老王家闺女儿媳去了教坊司，咱们兄弟们都去照顾照顾！我请客！”宋存闻言凑趣道：“大人真是菩萨心肠，对属下也好的没话说！”王远山脸色瞬间变得铁青，挣扎着骂道：“你们这些畜牲！”张知节听了宋存的话，哈哈大笑，笑完道：“老王啊，不知道你闺女嫁人了没？要是个雏的话，本官可以给她包个大大的红包！哈哈哈。”宋存附和笑道：“那下官就尝第二口汤了，也不错，至于红包嘛，没有，哈哈……”张知节笑完之后，摇头惋惜道：“可惜了，老王的儿子也是个读书人，身娇体嫩的，可惜咱们不好这一口！”宋存笑道：“大人有所不知，到时候充军就是，边军缺少女人，好多都好这一口，身娇体嫩的读书人最受欢迎了。就是边军都是粗鲁汉子，这老王的儿子不知道撑不撑的起折腾！”张知节啧啧叹道：“一想到老王的儿子要被几十上百个粗糙军汉围着，哎呀，这画面不敢想啊！”宋存笑道：“就知道大人最是心善了，大人不妨看在老王的面子上打个招呼，让他们温柔一点，说不定还能多折腾几年，哈哈哈……”一众锦衣卫在这里轰然大笑，王远山终于撑不住了，一口老血喷了出来，人也晕了过去！张知节冷笑道：“弄醒了！赶紧弄醒了！”早有锦衣卫去端了一盆凉水过来，迎头泼了过去！王远山醒了过来，脸色铁青，目欲喷火的盯着张知节，如果目光能化成刀片的话，张知节现在已经变成一片一片的了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 审讯",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515124.html",
		"content": "    张知节毫不在意王远山那愤愤的目光，弯下腰来拍了拍王远山的肩膀，语重心长道：“老王啊，你要明白，我只要你们三个人，其中一个人开口就行了！”王远山目光里闪过思索之色，张知节接着道：“坦白从宽，我只接受第一个开口的人。也就是说，有一个人开口了，后面的人说不说我不在乎了！”张知节像一只魔鬼一样诱惑道：“你不说，你能保证别人也不说吗？你的家眷会被充军，会被投入教坊司！但是那个人呢，他的家眷会安然无恙！”张知节站起来笑道：“说不得，到时候，我还会请他一起去教坊司，照顾你女儿呢！你猜，那时候，他趴在你女儿身上照顾你女儿的时候，会不会恶狠狠的对你女儿说，你爹就是个傻叉！哈哈哈！”王远山剧烈的喘息着，看着张知节的眼神就看着一个恶魔。他的心里剧烈的挣扎着，一个念头想要说出来，要不然别的人说出来了，那对自己未免太不公平了！一个念头是坚决不说，只要都不说，他就不能拿自己怎么样！张知节看出了王远山心里的挣扎犹豫，站起来笑道：“老王你好好想想，我去看看李齐，不知道他有没有女儿？老王你见过他女儿吗？长的漂亮吗？有没有兴趣一块去教坊司照顾照顾他女儿？哈哈哈！”张知节笑着走到门口，转过身来提醒道：“老王啊，时间不等人啊！别到最后后悔哦！”张知节来到李齐的牢房，高勇把椅子摆好，张知节坐下来。李齐还没等张知节开口，自己说道：“我是在一个茶馆里听到的别人议论的，我也不认识那些人！”张知节坐下道：“老王，可不是这么说的！”李齐怔了怔，啐道：“我哪知道他是怎么知道的？他说什么跟我有什么关系？”张知节叹道：“好吧，既然你不说，那我就不问了！”李齐听了这话怔了，不知道张知节葫芦里卖的什么药！张知节接着道：“你们的事情，你们自己清楚！我的原则就是坦白从宽，抗拒从严！最先开口的那人，我会从轻处理的！这么大的案子，只要不是主犯，可以运作的余地可不少！”李齐冷笑道：“不知道你在说什么？”张知节笑问道：“你女儿漂亮吗？你儿媳漂亮吗？”李齐听了也不说话，冷冷的看着张知节。张知节笑道：“你不说其实没也关系，反正我看老王已经快撑不住了！”张知节拍手笑道：“哎呀，到时候说不得我得请老王一起，去教坊司好好照顾照顾你的家眷！你说老王在教坊司玩你女儿儿媳的时候，是该夸你李齐骨头硬呢，还是骂你傻叉？”李齐听了张知节的话，脸色铁青的看着张知节不说话。张知节站起来笑道：“看来你是铁了心不说了！好吧，我也不问了！”张知节站起来，一言不发笑呵呵的走了。李齐看到张知节竟然真的不问了，就这样施施然笑呵呵的走了！反而心里觉得不淡定了！要是张知节还在这里啰啰嗦嗦的审问，李齐还会觉得他们三个人，都会很坚决的顽抗到底！现在这样，他心里反而没底了！李齐心里想到，若是他们两个真的有人撑不住说了，那自己顽抗到底还有什么意义？不但没有意义，还会坑了自己的家人，到头来人家反而没啥事！看张知节根本不在乎自己说不说的样子，王远山真的很有可能块撑不住了！当然也有可能是张知节是在诈自己！到底说还是不说，这是一个问题！张知节走到牢门口的时候，转过身来笑道：“坦白从宽，抗拒从严！记住了，我只接受第一个开口的！”张知节不去管王远山和李齐如何挣扎，他已经笑眯眯的坐到了郑峪的牢房里。张知节在王远山和李齐的牢房里待了不短的时间，郑峪本来就是个胖子，被难受的绑在这里，此时已经浑身都湿透了。张知节美美地靠在椅子上，看着郑峪脸上的汗顺着脸颊滴下来，一滴，两滴，三滴……张知节数到第十滴的时候，开口道：“看来你很难受啊，你的汗滴的很快！”郑峪难受的整个身子都在颤抖，双腿抖的尤其厉害！张知节摸着下巴思索道：“你说，我要是一直都不给你喝水的话，你会不会最后连汗都滴不出来！”郑峪颤声道：“你不用用不给我水喝，来恐吓我！没用的，反正我没有罪！”张知节笑着问道：“那你从哪里听到我私放逆贼了？”郑峪颤声道：“在茶馆里，听到别人闲谈说起的！我是御史，风言奏事乃是言官的本分！你必将会受到百官的唾弃的！”张知节呵呵笑道：“受到唾弃的是你们这些乱党！现在是天知地知，你知我知，不过很快就谁都知道了！”张知节笑道：“你心里有没有觉得疑惑，我看起来不像是来审你的样子！”郑峪冷笑道：“因为我是清白的，根本就没有什么好审的！”张知节笑道：“不，不，不。是因为我已经快要从李齐和王远山身上审出来了！哈哈哈！”郑峪死死地盯着张知节的脸，想从张知节的脸上看出虚实！张知节停下笑声，得意道：“你心里一定在想，你当他们俩是****啊，不用刑他们也会说！你想不想知道，我是怎么审的？”郑峪哼了一声扭过头去，耳朵却竖起来了！张知节笑着道：“因为我立下了一个保证，第一个开口的，我保他无事，把罪状都推到另外两个人身上，他是被另外两个人忽悠着上折子的，根本就不知情！”郑峪不屑道：“你想的倒是很美！”张知节笑道：“是嘛，其实我过来主要是想问一下你女儿儿媳漂亮吗？我说好了到时候请第一个开口的去教坊司！去照顾一下另外两人的家眷，你现在想想，会不会觉得很感激啊！哈哈哈！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 他闺女漂亮吗？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515125.html",
		"content": "    出去之后，宋存有些疑惑，这样吓一吓他们就说了，不可能吧？那还要酷刑有什么用？以后再有什么人，吓唬吓唬，就都说出来了！宋存有些泪流满面啊，同知大人太想当然了吧？高勇扛着个椅子待在后面，看着张知节心情不错，腆着脸笑问道：“大人，真的请弟兄们去教坊司啊？”张知节转过身来，似笑非笑的看着高勇，眉毛一挑道：“你很想去啊？”高勇看到张知节似笑非笑的样子，觉得有些不妙，摸了摸头小声道：“不是大人刚才自己说的吗？大人要是请的话，属下就勉为其难呗！”还勉为其难？你看小眼睛滴溜溜，贼眉鼠眼的样子吧！张知节一听，肺都要气炸了，抬脚就朝着高勇的腚踹去！“爷我是什么人？皇亲国戚！堂堂锦衣卫同知！赫赫有名的京城三好青年！我会去烟花之地吗？真是不知所谓！”众人听的目瞪口呆，这画风不对吧，是谁十四岁就去逛青楼，还被御史弹劾弄的满城皆知？听着就跟不是同知大人一样！众人看着张知节一本正经的样子，只好辛苦的强忍住笑！张知节看着大伙想笑又不敢笑的样子，哪里不知道他们在想什么！无法辩解，只能抚额叹道，一世英名啊！张知节只能深恨朱凤这厮，还有徐光勉这个二百五，当然他是不会怪自己意志不坚定的！最重要得是羊肉没吃，一身骚味！张知节踹了一阵，感觉好多了，高勇幽怨的扛着椅子跟在后面。不过张知节估计他幽怨的不是屁股被同知大人踹肿了，而是同知大人食言而肥了！张知节坐下来之后，吩咐道：“不给他们水喝，不给饭吃，不给上厕所，还有，不能让他们睡觉！看他们能撑到几时！”张知节带着这么一大群锦衣卫从牢房里走过，逐渐走远了。王远山和李齐看到了，心里反而松了一口气，看来没有人吐露实情！不过时间越久他们也越来越辛苦，他们都在想，这个样子下去，是不是早晚有人撑不住说了！一会儿又想到，都御史大人说要入宫去见皇上，也许会有好消息。说不准在坚持一下就出去了！张知节侧着身子靠在椅子上睡了一会儿，醒过来后，看了四周，阴暗的牢房里，也不出过了多久！张知节打了个哈气，问道：“过了多久了？”宋存有些沮丧的回道：“大人，已经两个时辰了！”张知节眯着眼想到，也就是说，已经四个小时了！肉体上的痛苦，加上精神上的煎熬，应该差不多了吧！张知节站起身来，笑道：“走，去看看！”张知节带着人呼啦啦的走着，到了王远山的牢房，张知节目不斜视，更没有丝毫的停顿，直接就越了过去！宋存他们虽然不懂大人在搞什么名堂，不过他们都是机灵人，跟着有样学样，毫不停顿的急匆匆走了过去！王远山的确已经煎熬到了极点，无论是身体的痛苦难受，还是精神上的挣扎，都让他受够了，锦衣玉食了这么多年，何曾受过这种罪！张知节带着人往这边走，在寂静的牢房里非常的醒目。一靠近王远山的牢房，王远山就听到了！他的心里变得更加挣扎了，心里想着这是张知节又来审问了吗？我要不要说出实情呢？如果我不说的话，后面的李齐和郑峪会不会说？要是他们中的一个撑不住说了的话，那我就完蛋了！可是如果他们两人也跟我一样坚持不说的话呢，锦衣卫不就没有法子了吗！王远山正在挣扎的时候，却看到张知节没有停下来，没有停下来进自己的牢房！他们就这么急匆匆过去了！看都没看自己一眼！这是什么情况？！电光火石之间，王远山就想到了，是不是有人撑不住要说了！肯定是的，要不然张知节理不理自己，直接急匆匆去后面干什么？！是李齐还是郑峪？我要完了吗？我的一家子都要完了吗？想到自己要死了！自己的儿子要被充军，受尽屈辱折磨！想到自己的妻女要被打入教坊司，甚至要被背叛的人玩弄，王远山的胸膛剧烈的起伏，终于崩溃了！是你们先不仁的，休怪我不义！既然你们先选择了背叛，我是被逼无奈的！王远山几乎用尽了最后的力气，嘶声道：“大人！大人！同知大人留步！”张知节听到后面传来的嘶喊声，脸上不由露出了一丝微笑！不过张知节很快就收起了微笑，转过头来，背着手，皱着眉头道：“王御史有何事啊？”王远山既然已经开口了，心里就已经彻底崩溃了，也顾不得其他了，嘶声道：“同知大人，我愿意吐露实情，我愿意说！”张知节听了，却没有立即答应，反而摇头笑道：“王御史，你这让本官很为难啊！我只答应第一个！”王远山见到张知节听到自己要开口了，竟然没有什么惊喜的样子，再看到张知节摇头，心里已经确信无疑了，真的有人撑不住要说了！王远山心里感到十分惊怒，就差一点啊，焦灼道：“同知大人，他还没有开口，不算第一个，相信我，我一定会知无不言，言无不尽的！”张知节转过身来，踱步到牢门口，隔着铁门，看着王远山焦急的面孔，笑问道：“你老实告诉我，郑峪的闺女的漂亮吗？”王远山心里大骂，好你个郑峪！原来是你这个死胖子撑不住了！差点害了我，那就别怪我对不住你了！王远山连忙点头道：“漂亮，漂亮，我常听内人说起来，郑峪的闺女还没嫁人呢！是个雏儿！郑家的儿媳妇是个标准的大家闺秀，长的国色天香！”张知节听了笑道：“老王啊，不错，不错，到时候我一定请你去教坊司照顾照顾她们！本官还没试过风情少妇的滋味呢！哈哈哈哈！”宋存他们听了王远山的话都露出鄙夷的表情，不过王远山此时已经不在乎了，讨好的附和着张知节跟着哈哈大笑！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 要结案了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515126.html",
		"content": "    张知节进了王远山的牢房，坐下来，让人把王远山解开来。王远山颤抖着一屁股坐在地上，舒了口气，从来没有想到有一天，自己会觉得来坐在冰冷潮湿的地上，原来是这么舒坦！王远山抬起头来看着张知节，叹道：“其实，我们三个知道的可能还没有大人多！”王远山怔怔道：“我出身贫寒，考中进士，也曾雄心勃勃，立志干一番事业！只可惜很快就迷失在京城的繁华里了！”王远山陷入了回忆里，那时候考中进士没有多久，看着别的官员锦衣玉食，倚红枕翠，王远山渐渐褪去了最初的兴奋！自己穿的是朴素的衣服，打着补丁的粗糙里衣，吃的是清粥小菜，每天面对的就是家里的糟糠之妻。王远山的心理渐渐失去了平衡，同样是做官，人家过的什么日子！自己过的是什么日子！王远山不甘心一辈子就过这样的日子，可是朝廷的那一点俸禄够干什么的？慢慢的王远山就眀悟了，权利真的是一个东西！正所谓有权不使，过期作废！王远山开始学着利用自己手中的权利，吃的好了，穿的好了，宅子变大了。王远山还清楚的记得自己第一次去青楼的样子，那如同丝绸般水滑细腻的肌肤，娇娆玲珑的身段，软语甜音，欲拒还迎，哪里是家里糟糠之妻所能比的？从此王远山就彻底的堕落了，所谓常在河边走，哪能不湿鞋？终于还是被人拿住了把柄！张知节静静的听完了，摇头叹道：“这个故事，真是好俗啊！那么，拿住你把柄的又是谁呢？”王远山摇头道：“不知道是谁！他总是蒙面而来，吩咐我们做一些事情，我估计很可能不是同一个人！”张知节皱眉道：“你怎么知道蒙面的就是拿住你把柄的人？”王远山道：“他们会出示一面令牌！”张知节打起精神来问道：“是什么样的令牌？”王远山回道：“是一面黄金鲤鱼令牌！”张知节让人取来笔纸，让王远山画了下来。张知节细细地打量着画的令牌，皱眉问道：“没了？就这些？”王远山摇头道：“没了，我们就知道这些！”张知节点头，宋存把记录的卷子拿来，让王远山画上押。张知节站起身来，王远山眼巴巴看着张知节道：“同知大人，我可是第一个说的，你答应的……”张知节弹了弹衣服道：“本官说话自然算话，坦白从宽嘛，至于宽到什么程度，我会上报指挥使，看指挥使的心情吧！”王远山望着向牢门口走去张知节，一口老血差点喷出来。张知节站在牢门口，回头笑道：“刚刚正着急打算去厕所，没想到老王你竟然把本官喊住了，真是意外之喜！”王远山听了露出不可置信之色，原来自己竟然像个傻瓜一样落入了人家的圈套，再也忍不住，一口老血喷了出来！出了牢门，宋存兴奋道：“大人真是神了！竟然就这么审出来了！”张知节笑了笑道：“把审问卷宗给指挥使送去吧，剩下的我们就不插手了！”石文义端详着手里的精美瓷瓶，叹息道：“真是好药啊，一点疤痕都不会留下！”石文义看着趴在床上的刘道安，笑道：“那个张知节也真下的去手，当时可把我心疼坏了，要是留下疤痕那可怎么办！”虽然过去很久了，刘道安还是露出一丝恨色道：“是属下莽撞了，没有摸清他的来路！险些坏了大人的事！”石文义笑道：“人抓的也不多了，皇上也有些不耐烦了，这案子也该结了。”刘道安闻言，露出兴奋之色，道：“杀这么多人，皇上也该解气了！这么快就审完结案，皇上肯定能认可大人的能力，大人的指挥使也稳了！嘿，张知节这个傻缺，竟然置身事外，什么都不干！”石文义摇头道：“你错了，这个张知节才是聪明人！”就算立了再大得功劳，皇上还能让他做指挥使吗？一个十四岁的锦衣卫指挥同知就已经了不得了，皇上又怎么可能让一个十四岁的年轻人掌管锦衣卫！这个案子疑点重重，说不得将来还会出现什么幺蛾子！张知节这样子什么都不管，到时候可没他的错，都是自己的事了！不过这次这个案子，他虽然知道一些疑点，却没有给自己找什么麻烦。自己还得念他的情，抄家抄了那么多，少不得分几成给他，想想真是心疼死了！到底人家命好，哪像自己，为了一点前程，费多少心思！人家置身事外，什么都不用操心，还能分大笔横财，待到太子登基，平步青云还不是旦夕之间！人比人真是气死人啊！说起来，这次皇上大病，身体真的是大不如前了，恐怕撑不了多久了！唉，一朝天子一朝臣啊，到时候自己该怎么办？难道真的将锦衣卫指挥使拱手让给张知节？石文义正怔怔的想着事情，外面传来噔噔的敲门声。刘道安的脸色一下子红了，虽然已经这样跟了石文义很多年，很多人都知道，不过还是抹不开面子！石文义用被子将刘道安盖了起来，这才来到桌子旁坐下，道：“进来吧！”石文义的亲信进来，低着头也不乱看，将卷宗给了石文义，低声道：“这是同知大人让人送来的。”石文义接过来笑道：“原来是审问王远山他们的卷宗！这个张知节也真够可以的，御史弹劾还不是常有的事，转眼就把人抓了！不过，他给本官这个干嘛？”石文义说完接着把卷宗看完了，敲着桌子沉默不语。真是横生枝节，这么点线索能干嘛？这都打算结案了，又来这么一出，查是没时间查了，况且还不一定能查出来！只能这么办了！石文义想了想吩咐道：“你再去审审李长林的管家，让他把这事认下来！我一会儿进宫去把这事儿禀报皇上！”那亲信听了赶紧应是，目不斜视的躬身退了出去！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 翠墨的乌鸦嘴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515127.html",
		"content": "    张知节躺在娟儿柔软的大腿上，怔怔地看着前面出神。天气已经越来越热了，衣服也穿得越来越少。张知节感受着娟儿细腻的肌肤，闻着淡淡的幽香，心里一片满足，好久都没这么舒服过了。翠墨端了一盘洗净切好的瓜果过来，坐在旁边喂着张知节。张知节满足的叹了口气，娟儿笑道：“怎么了二爷？好好地叹什么气啊？”张知节幽幽道：“刺太子案要结案了！”是的，轰动了整个大明，闹得京城人心惶惶的刺太子案终于要尘埃落地了！果然不出张知节所料，石文义不打算再查下去了，要就此结案了！以张元武、李长林为主谋，亲朋古旧牵连起来，涉案人员达两千多人！石文义就要报上去了，然而张知节知道，这两千多人里面大多数都是无辜的。也许牟斌还是指挥使的话，可能不会牵连这么多无辜的人吧！皇上也明白，所以换上了石文义。历史上赫赫有名的仁孝之君，在自己的儿子受到威胁的时候，也选择了用鲜血和人头来震慑。不知道石文义报上去的名单，皇上会怎么批复。张知节只能可惜打草惊蛇之后对方并没有露出太多马脚，只是失误的扔出了三个不知详情的小喽喽。翠墨不懂这些，也不关心这些，笑道：“结案了也好，二爷这阵子早出晚归的，我们都见不着爷了。”张知节白了翠墨一眼，道：“你要知道，那是要有很多人头要落地了！也许有上千颗！”翠墨最是胆小，听了吓道；“这么多啊，二爷，你，你不会要去监刑吧？！”张知节摇头笑道：“哪里用的着我了，有石文义呢！明天去跟太子汇报一下，就没我什么事了。”“要结案了？没想到这石文义办事还是挺快的吗？”朱厚照蹲在椅子上，吃了个葡萄，酸的直龇牙，完全看不出前一阵子的胆怯了。随着时间的流逝，皇上龙体逐渐安好，朱厚照的噩梦也渐渐被抚平。张知节笑道：“石指挥使确实办案速度很快，已经上报皇上了。皇上御批斩首七百六十四人，充军一千多人！不过此案还是有些疑点的，有可能会有落网之鱼。”朱厚照摇摇头道：“杀这么多人也不算少了，就算有漏网之鱼，吓也吓死他们了！”张知节心想，我就是给你打个埋伏，把这事告诉你，那群人藏得那么深，说不定什么时候又会闹什么幺蛾子，到时候你就会记得我的先见之明了！朱厚照旋即兴奋道：“那么多人被砍头啊！那场面一定很壮观！”刘瑾在一边听了，吓了一跳，摸了摸才好了没多久的屁股，颤声道：“殿下啊，皇上是不会准您出宫的，您就不用想了！”朱厚照扫兴地看了一眼刘瑾，郁闷道：“你看你吓得！我还没说什么呢！”刘瑾讪讪笑道：“殿下，老奴这屁股是刚好了就被打烂了，刚好了就被打烂了，好歹让它好个几天！”别说刘瑾被吓了一跳，张知节也是暗抹了一把冷汗，结果张知节就被朱厚照后面的话给震惊了。朱厚照眼珠子一转，对张知节笑道：“我去不了没关系，可以让知节替我去，到时候回来好好给我讲讲。”张知节听的目瞪口呆，我可不想去啊！壮观个毛线啊，劳资又不爱看恐怖片，几百颗人头落地，光渗就渗死了，还有个毛线壮观啊！刘瑾哪里管这些，一听只要不是太子殿下去，就一切都好，连忙点头道；“好，好，殿下说的有道理。殿下真是太聪明了，让小侯爷去这个主意好！”张知节看着刘瑾这个哈巴狗的样子，心里就来气，感情不是让你去！对啊，可以让刘瑾去啊！张知节笑眯眯得看了一眼刘瑾，笑道：“殿下，我倒是觉得刘公公替殿下去比较合适，更能代表殿下，而且刘公公回来后，殿下想什么时候听就什么时候听！”刘瑾一听就急了，他可不是什么都好奇的朱厚照，刘瑾光想想那个画面，身上的鸡皮疙瘩能把人砸死！刘瑾急道：“我这还得伺候殿下，哪里有时间出宫去啊！”朱厚照看看张知节，看看刘瑾，狐疑道：“你们俩不是害怕了吧？我将来可是要做天下兵马大元帅的，到时候知节你就做副元帅，咱俩到时候可是要去打仗的，千军万马，尸山血海！区区几百颗人头，怎么能怕呢！”朱厚照一边说着，一边张牙舞爪的样子，看起来十分好笑。张知节摸摸鼻子道：“开什么玩笑，我会怕？！我打小就不知道怕字怎么写！”刘瑾听了如释重负，捏着公鸭嗓子笑着称赞道：“小侯爷就是小侯爷！豪气干云，真是豪杰也！”张知节看着刘瑾的样子，恨得牙痒痒，恨不得上去对着刘瑾的屁股来一记飞毛腿，让他脸先着地，来个地道的狗抢屎！朱厚照转过头来看着刘瑾道：“知节说的也有道理啊！老刘去的话，更能代表我，而且确实方便回来讲给我听！要不这样吧，你们俩都去吧！”刘瑾脸上的贱笑戛然而止，和张知节面面相觑，都有种泪流满面的感觉！装的逼，含着泪也要装完，不过能把刘瑾拖下水，心里也能平衡点！张知节已经预计到，到时候自己要做噩梦了，不过还好，自己晚上有娟儿姐抱着！张知节侧头看了一眼刘瑾，可怜的家伙，等他回来后只能一个人在被窝里瑟瑟发抖了！刘瑾侧头看了一眼张知节，可怜的家伙，千金之子，年纪轻轻却要经历这等残酷场面！朱厚照拍手道：“这真是太好了，等会儿我就去求父皇去，你们就等着好消息吧！”张知节恶狠狠地想到，但愿刘瑾的口才好，到时候讲的绘声绘色，让你也有身临其境的感觉！走出皇宫，张知节忍不住仰天长叹，翠墨，你真是个乌鸦嘴，爷今天回去非得把你的屁股打肿不可！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 祈福",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515128.html",
		"content": "    张知节感慨了一下，也就接受了，就当被生活被强奸了！不对，应该就当去看一场超真实血腥恐怖片了！至于张知节的锦衣卫属下倒是没把这个当回事，而且身为锦衣卫指挥同知，此案的协办者，去法场监刑似乎也是理所当然，当然，前提是要忽略张知节的年龄！不过侯府里知道这事之后，可就是一阵鸡飞狗跳了，先是贴身丫鬟们替张知节吓得胆战心惊，张知节摆摆手，一副淡笑的样子，你们爷是见过大场面的！区区一个法场监刑而已，实在是小儿科！张知节咬着牙拦住了要去进宫找皇后娘娘的太太，表示这是自己应该做的。心里却是含着泪花，自己装的逼，含着泪也要装完，这才是爷们！张知节心里仿佛压着一块巨石，一夜都没有睡安稳。张知节打着哈气来到上房的时候，却意外发现了院子里站着一道别致的身形。她一身道袍，沐浴在晨光之中，散发着一种安静的气息。张知节歪着头，呆呆地看着她。她似乎在闭着眼睛，面向朝阳。忽然一阵异样打破了她平和的心境，觉得身上怪怪的！她睁开眼睛侧首望去，就发现一对色咪咪的眼睛正在盯着她看！当然这是她这样认为的，毕竟她一个小女道士，几乎没接触过什么成年男人。如果张知节知道她的心里所想的话，那真是会大呼冤枉。张知节真的没有那一丝心思，他只是纯粹觉得那是一种安静的美！能够让他的心灵得到平和。小道姑虽然觉得怪怪的，但是似乎又不像师姐们说的那么令人讨厌！不过还是怪怪的，看到自己都转过头来了，对方竟然还是定定地看着自己。小道姑打了个揖首蹙眉，带着略微磁性的嗓音道：：“是小侯爷吗？贫道见过小侯爷！”张知节这才注意到小道姑的面貌，该怎么形容呢？真是，好美！这就是学习不好的坏处了，张知节觉得这个夸赞有点对不住小道姑的模样！小道姑一本正经的样子真是好可爱，好好笑，张知节咳了一声，一本正经双手合十，躬身道：“道长好！”这画风转变太快，小道姑有点懵，看着张知节恭敬郑重的样子，小道姑有点不知所措啊，心里头纳闷，我不过就是个小道姑，你这是干啥子咩？张知节笑道：“道长从何而来啊？”这画风正常了，小道姑微笑着道：“贫道随师父闲云道长而来。”啥，竟然是闲云那道姑，张知节惊道：“她不是前阵子刚坑了我家几千两银子吗？怎么这么快又来了？”这次的画风转变的更快了，小道姑有点跟不上，忍不住小嘴一抽，我师父是京城有名的得道高人，什么坑你家几千两银子！师父常说，顾客，啊不，香客就是玉皇大帝！小道姑挽了挽头发，笑容越发迷人，眼睛都弯了起来，笑道：“小侯爷此言差矣，我师父可是为小侯爷花了好大功夫祈福的。”张知节看着有点俏皮的小道姑，无语道：“你师父给我祈完福，我就被人劫持了！你师父的祈福法事也真够灵验的！”小道姑听了，猛地一想，哎呀，可不真是这么回事吗？小道姑眼睛一转，笑道：“小侯爷有所不知，侯府找我师父祈福的时候已经有些迟了，祸事已经无法扭转了，我师父只能帮小侯爷转危为安，小侯爷最后不是毫发无损的回来了吗？这都是我师父的功劳。”张知节张张口，发现自己竟无言以对，因为自己确实最后毫发无损的回来了！小道姑见到张知节无言以对的样子，忍不住得意的笑靥如花！闲云道长和太太出来就看到，小道姑笑靥如花的看着张知节。闲云道长见此，心道自己徒儿可是清冷安静的性子，什么时候对一个陌生男子笑成这样了？闲云道长再看向张知节，唇红齿白，玉树临风，好一个俊俏小后生。无量天尊，回去可得让徒儿好好念几天经，静静心。闲云道长笑道：“我们该回去了！”旋即向张知节点头笑着道：“小侯爷！”张知节看到闲云道长微笑的样子，心里叹息，笑的这么好看，肯定是收银子收的满意！不过，张知节有什么办法呢？只能无奈双手合十道：“道长慢走！”又对小道姑笑道：“小道长慢走！”小道姑知道刚才自己的样子被师父看了去了，师父看自己的目光有些不一样，小道姑觉得有点委屈。偏偏临走了，张知节笑眯眯地对自己来了一句‘小道长慢走’！小道姑可是看见了，师父听了这一句可是又看了自己一眼。小道姑脸色微红，她觉得小侯爷刚才的举动绝对是在报复，报复自己刚才说的他哑口无言。小心眼儿，小道姑狠狠地瞪了张知节一眼，这才跟着师父后面走了。张知节看着他们远去了，丝毫没有注意到太太在后面正似笑非笑的盯着他。太太一抬手，轻轻拍在张知节的后脑勺上，笑道：“人家都走远了，还看个什么劲儿！长本事了啊，一会儿的功夫把小道姑逗的喜笑颜开的！”张知节连忙解释道：“没有，没有，哪有的事？我就是问她上次祈福的事，白坑了咱家几千两银子！”太太听了连忙截住道：“胡说八道，你不是毫发无损的回来了吗？不可对神仙不敬！我可跟你说啊，那小道姑是闲云道长的高徒，方外之人，你别打人主意！”张知节哭笑不得，我不过就跟人说了几句话，哪就打人主意了？我像是花心大萝卜吗？你看徐光勉他们，通房一大堆，还天天逛青楼，这样一比，我简直就是大明朝三好青年！太太递给张知节一枚符篆，嘱咐道：“贴身收着，特别是去法场那天，一定别忘了！”张知节捏着这枚小小的符篆，嘟囔道：“荷包里不是有一个了吗？哪里用得着！”太太听了正色道：“哪里就多了？还嫌不够呢，我得在去找高僧再求一枚，这样就神佛都有了！”张知节以手抚额，是家里银子太多了吗？    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 监刑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515129.html",
		"content": "    张知节罕见的没有坐马车，而是骑着马，后面跟着神情紧张的刘瑾，宋存他们簇拥着张知节跟在绵延不绝的囚车后面。张知节一路上绷着脸，实在没有什么聊天的兴趣，刘瑾更是一脸紧张的表情。队伍沉默的往前进发！快到了菜市口刑场，路上已经变得拥挤不堪！这个轰动京城的大案，早就传的沸沸扬扬。要砍几百颗人头早就传遍京城了，凡是京里胆大的谁不来看看，这可是百年难得一遇的！虽然知道不可能出现什么劫法场的事，大批的锦衣卫还是开始维持秩序，将看热闹的人隔离出去。张知节带着刘瑾最后才到，监刑的刑部尚书何乔新绷着脸坐在那里，谁都不搭理！只有石文义仍然笑呵呵的和张知节点了点头，张知节想勉强笑一笑来着，没笑出来，点点头就带着刘瑾坐了下来。剩下的也不用自己操心，张知节和刘瑾带着眼睛来就是。下面的锦衣卫忙着验明正身，临时凑起来的几十个刽子手站好，锦衣卫将犯人押送到位。石文义看了看太阳，今天杀的人太多，是不能按午时三刻来了，招过属下来，吩咐了几声，可以开始了！围观的密密麻麻的人群，也注意到了动静，变得极为安静！随着锦衣卫的一声令下，刽子手们都高高的举起了刀！下一刻，刀光闪过，几十颗人头落地，鲜血喷涌，人群中爆发出了巨大的惊呼声！张知节的瞳孔瞬间缩小，心脏猛的一抽，大脑一片空白。明明是夏天的高温下，张知节却觉得遍体冰凉！张知节觉得胸口一阵阵发闷，侧头看了一眼刘瑾，见他也好不了哪去，脸色苍白如纸，坐在那里摇摇欲坠！现场密密麻麻的人群，却没有丝毫声音发出，出奇的寂静。只有锦衣卫上来处理尸首，很快又押上了又一批人。随着又一声令下，再一次几十颗人头落地，鲜血已经在地上流淌。人群中已经有人忍不住了，弯下腰开始呕吐。周围的寒气刺激的张知节汗毛直竖，张知节觉得胸口阵阵发闷，忍不住想吐！张知节侧头看去，刘瑾已经在咬紧牙关，瑟瑟发抖了！石文义也没了笑容，面色有些发白的看着现场，不知道他的心里有没有害怕！宋存他们这些锦衣卫都感到胸口一阵发闷，宋存一直留心同知大人。见到刘瑾已经摇摇欲坠，就要吐出来了，也有些担心同知大人。宋存有些担心的凑过来道：“大人，那边有个茶馆，属下看刘公公有些坚持不住了，不如我们去那边坐一坐吧！”张知节闻言松了口气，想了想，算了，何必受这个罪呢，反正自己已经到场了，至于以后会不会有人弹劾自己玩忽职守，切，爷还怕这个？张知节站起来，扶起刘瑾低声道：“老刘，去那边坐坐吧！”刘瑾早就坚持不住了，不过他只是太子身边的小太监，可没有张知节这么硬气，哪里敢乱动！此时听了张知节的话简直如闻仙音，忙不停的点头，连话都说不出了！张知节扶着刘瑾站起来，高勇见同知大人没什么事，赶紧过来替张知节扶着刘瑾，刘瑾的双腿都吓得感觉不到知觉了！没有带太多人，宋存带着赵阳还有几个亲近的人，簇拥着张知节来到了，不远处的茶馆里。刑部尚书何乔新和石文义看了一眼离去的张知节，没什么表示，都觉得这不是个事儿！本来皇上都没打算让他来，听说还是后来，太子恶作剧跟皇上提的。所以何乔新和石文义就当这位小爷就是来玩的，现在感觉不好玩自然就走了！张知节他们来到小茶馆，才发现里面密密麻麻的挤着都是人。很多人被刚才的场面吓得不行，走了又不甘心，回去看又不敢，就到这里来缓一缓。张知节皱着眉头踏进了茶馆，原来吵吵嚷嚷的嘈杂声立即消失了，张知节身上的飞鱼服分外的醒目。很多人都认出来了，这位就是刚才坐在上面监刑的大人物。这一阵子锦衣卫四下出动，到处抓人，整个京城风声鹤唳，仿佛当年那个叱咤风云的锦衣卫又回来了。此时见到了身穿飞鱼服的大人物，再想着被锦衣卫抓起来的正在杀的几百人，好多人脸色一白，就悄悄溜走了。茶馆的掌柜赶紧出来，弯着腰陪笑道：“几位大爷好！”宋存看了一眼嘈杂的环境，皱眉道：“让个包间出来！”茶馆的掌柜一想到几个包间里也都是贵人，也不敢得罪，陪笑道：“哎呀，大爷，这怎么好呢？”宋存几步上前，将一个离得近的包间门一下子推开了，皱眉道：“实在不好意思，这个包间锦衣卫征用了！茶钱我们请了！”里面端坐着几个锦衣少年，一个少年闻言猛地站了起来，另一个年纪大些的少年却隐约看到了宋存后面的飞鱼服，站起来一把拉住了少年。张知节走上前来，笑道：“打扰了，相逢就是有缘，不介意我们进来挤一下吧？”张知节虽然是问着，却已经走进了雅间，那位年龄大些的青年勉强笑道：“请！”说完拉着那个少年坐了下来。高勇把刘瑾扶进来坐下，赵阳已经端了两杯茶进来。刘瑾喝了口热茶，剧烈的喘息了几下，感觉好多了！张知节也喝了口热茶，因为有外人在，张知节也没有说什么。宋存他们静静的站在张知节身后。几位本来聊得热闹的少年，此时有外人在，也都不说话了，他们也认出来了张知节就是坐在台上的人，这么小的年纪就穿着飞鱼服，带着锦衣卫手下，隐约猜到了他的身份。那位年纪最小的莽撞少年不停的偷偷打量张知节，张知节也不在意，盯着茶杯怔怔出神！直到一个锦衣卫进来禀报，快要结束了，张知节这才幽幽叹了口气，叹道：“走吧老刘，回去看看！”刘瑾的脸色也好了很多，闻言苦着脸跟着往外走，张知节到了门口，转过头来点头笑道：“谢了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 入宫？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515130.html",
		"content": "    张知节和刘瑾回去的时候，已经没多少人了，一路上碰到的人都是面色惨白，不知道今晚有多少人会做噩梦！张知节还未走到法场，就已经让血腥味刺激的胃里翻滚，头一阵阵的发晕，刘瑾终于支撑不住了，弯腰在一边吐起来。石文义和何乔新正准备去宫里向皇上复旨，走出来看到张知节。石文义倒还看不出什么来，刑部尚书何乔新也是脸色惨白，明显吐过了。石文义见到张知节，问道：“行刑已经结束了，我和何尚书要回宫复旨，你也去吗？”张知节已经没有心情干任何事了，摇了摇头道：“我就不去了。”石文义见他脸色不大好，笑道：“行，那你就去歇着吧！”张知节送走了石文义和何乔新，又安排人送刘瑾回宫。马是骑不得了，给刘瑾找了个马车，安排锦衣卫把已经吐得一塌糊涂的刘瑾送回宫里。张知节回到院子里，娟儿她们都围了上来，见到张知节面色不好看，赶紧倒茶的倒茶的，拧毛巾的拧毛巾。香芋端来了一碗红枣薏米粥，笑道：“二爷准是饿了，喝口粥吧！”张知节看着香芋手里的粥，再也忍不住了，弯下身来，开始吐起来！一直到夜色深了，张知节都没吃什么东西。娟儿担心的不得了，好不容易把太太哄走了，张知节躺在床上再也不愿动弹了。娟儿费力的把张知节外衣脱了，要去熄了灯，张知节歪着头道：“留着吧，别熄了。”娟儿闻言抿着嘴笑了笑，回来要给张知节放下帘子，张知节伸手拦住娟儿的腰，将深深头埋进娟儿的柔软之中。娟儿抱着张知节，温柔道：“发泄一下吧，发泄一下，好好睡一觉，明天就好了！”张知节的手动了动，开始不安分起来，娟儿的呼吸开始粗重起来。张知节越来越不安分，层层的阻碍使得张知节有些着急。娟儿感觉到了，开始退去自己的外衣，露出了美妙的身体，热火的小衣。自从娟儿做了张知节的通房丫鬟，娟儿的小衣也慢慢变得热火性感起来。好久没有碰过娟儿的张知节，也感受到了娟儿的变化。被娟儿穿着小衣性感的样子撩拨起来了，把娟儿扑倒在床上，贪婪的不放过任何一个地方。娟儿看到自己只穿小衣的样子，羞的颤音道：“二爷，熄了灯吧！”“说了，今晚不熄灯！”张知节一把扯掉了娟儿的小衣，低吼一声，扑了上去。满屋都是娟儿的害羞的低喊声和张知节粗重的喘息声。张知节穿着里衣侧身躺在床上，翠墨红着脸坐在旁边喂着张知节喝莲子羹，娟儿早晨起来伺候张知节穿了里衣，就害羞的不知道躲到哪里去了。张知节喝了两口粥，感觉还不错，心道看来昨晚的疗效还不错，看来今晚还得继续啊。张知节喝了粥，觉得还是有点恹恹的，觉得不想动弹，哪都不想去，决定在家里窝几天，反正自己好像也没什么事情做。太太一大早来看了看张知节，看到张知节气色还不错，就放心的出门去了。张知节不知道的是，太太一大早就去宫里了，张知节自从那次出了被劫的事情之后，太太受了那次的惊吓后也变了，觉得什么都不如自己的儿子重要。所以太太在张知节忙忙碌碌的时候，在一些家宴上留意了下张知节恳求的徐家姑娘。太太留心打听了一下，再加上的自己的相看，觉得挺满意的，唯一的遗憾就是家世有些浅薄，不过心态变了的太太决定顺着儿子的心意，就定下了徐家的姑娘，徐佳颖！只是太太定下来了没用，还有一关没过呢，那就是宫里头的张知节的姑姑，皇后娘娘。这种事情怎么能撇下皇后娘娘，皇后娘娘对自己娘家的长孙媳妇可是关注的很。太太跟皇后提了，皇后倒是不在意姑娘家的家世，什么家世在天家面前也不够看不是！皇后娘娘要见一见人，要看一看这个姑娘到底配不配的上自己的侄儿！定国公府的大太太就是徐光勉的母亲，黄夫人。黄夫人一大早就收到了宫里传来的懿旨，黄夫人十分惊诧，定国公府已经不受宫里待见很多年了。更为诧异的是旨意里竟然点名徐佳颖陪着入宫，黄夫人哪里不明白，召自己入宫就是个幌子，毫无疑问，宫里的娘娘要见的人是徐佳颖！太子年纪还小，这不可能，况且要给太子选妃的话，那是何等样的大事，哪里会这样悄无声息的。京里说大不大，寿宁侯府给府里独子说亲的事早就传开了。黄夫人稍一思索就明白了，应该是寿宁侯府相中了徐佳颖。皇后娘娘疼自己的侄儿，怕是还是要把关的，这才有了今天娘娘召自己的入宫的事了黄夫人自己那真是一万个愿意，只是可惜不是自己的姑娘啊！黄夫人匆匆找到徐佳颖的母亲三太太，三太太惊诧的看着匆匆而来的大太太。黄夫人看着三太太的惊诧的眼光，开门见山的就说了，皇后娘娘召自己入宫，点名要佳颖陪着。三太太更是摸不着头脑了，诧异道：“佳颖？这佳颖跟宫里八竿子打不着，皇后娘娘怎么会知道佳颖呢？”黄夫人笑道：“我的三弟妹来，平常多精明的人啊，怎么反而糊涂了！我入宫就是个幌子，娘娘是要见佳颖！你说还能为什么？佳颖可是也不小了！我可是听说了，寿宁侯府正在说亲呢！”三太太听了，也反应过来了，有些不敢置信，却并没有太大的喜气！黄夫人笑道：“不管怎么说，既然宫里旨意来了，先让佳颖跟着我入宫吧！”三太太点头，让人去请了徐佳颖过来。黄夫人看着款款走进来的徐佳颖，心里十分羡慕，怪不得被寿宁侯家看中了，一直没留意，颖丫头竟出落的如此惊人。徐佳颖仰着小脸，看着自己的母亲和三太太，惊讶的问道：“我？入宫？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 心乱如麻",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515131.html",
		"content": "    徐佳颖有点糊涂，自己家不过就是定国公府的旁支，在京城里比上不足比下有余，却跟宫里实在沾不上边。从来就跟宫里没什么联系，入宫干什么？徐佳颖糊里糊涂的跟着黄夫人上了马车，黄夫人就开始临时抱佛脚，教导徐佳颖入宫的注意事项。徐佳颖在一边认真凝神的听着，一直说到黄夫人口干舌燥，徐佳颖也记得查不多了。徐佳颖这才有插话的机会，笑问道：“大太太，我有点糊涂，怎么突然叫我入宫啊？”黄夫人掩嘴笑道：“我们颖丫头长大了，也该见见世面，正好皇后娘娘召我入宫，我就想起你来。”徐佳颖笑了笑，心道，真是鬼扯，怕是你自己都不信这话！不过徐佳颖也是心思敏捷之人，转眼间就想到了，自己已经十三岁了，该说亲事了，看来就是与这个有关了！皇后娘娘一眼就看到了跟在黄夫人后面袅袅的徐佳颖，眼前闪过一丝惊艳。待她们行过礼，就招收笑道：“这就是徐府的颖丫头吧，来，到本宫跟前来！”徐佳颖闻言端庄大方的来到皇后面前，皇后娘娘拉着徐佳颖的手细细的打量，皇后娘娘越看越满意。徐佳颖被皇后娘娘灼热的目光，看的脸色绯红，皇后也知道她被自己这么打量的有些不好意思了。笑着吩咐宫女带着徐佳颖去花园里转转。皇后这才笑着对黄夫人道：“没想到国公府还藏了一个这么出色的千金小姐！”黄夫人笑着谦虚道：“皇后娘娘缪赞了！”两家毕竟什么都没提过，皇后娘娘也不好说的太直白，笑着对太太道：“知节忙什么去了？”太太笑道：“去法场监完刑，回来有点恹恹的，在家里窝着呢。”皇后朝黄夫人笑道：“我这个侄子啊，从小就懂事，很得皇上和太子的喜欢，精明强干，可是给我长脸了！”黄夫人听了，心里跟明镜似的，什么都清楚了了，笑着附和着皇后娘娘夸起来。徐佳颖跟着黄夫人入宫后，三太太越想越坐立不安，连忙叫丫头去请老爷过来，又让人去叫自己的大儿子过来。徐三爷还没来，徐光延带着自己的弟弟一会儿就来了。三太太心里焦灼，开门见山的问道：“光延，你常在外面走动，有没有听说过寿宁侯府的张知节，他是个什么样的人？”徐光延有些摸不着头脑，怎么突然问起他来了。徐光延还没来的及说话，他弟弟徐光平已经跳起来了。“我见过，我见过，穿着飞鱼服，一大堆锦衣卫簇拥着，可威风了！”徐光平叫道。看着自己母亲疑问的目光，徐光延解释道：“那天和弟弟偷偷去法场了，正巧在一个茶馆里遇到了！”徐光延把事情原原本本的说了一遍，三太太静静地听完了，问道：“你觉得他是个什么样的人？”徐光延思索了一下，道：“看上去很稳重，有分寸，对人倒是也挺和气，是个精明人。”徐光延想起了张知节走到门口回过头来笑着道谢的场景，笑着补充道：“我觉得他人还不错！”徐光延笑道：“母亲怎么突然问起他来？”这事还只是猜测，三太太哪里会跟自己儿子说，支吾说是有人问起来，就把他们兄弟俩打发走了。徐三爷大惊道：“颖儿入宫了？这，这，十几年了，皇上可从未选过妃！”三太太听了啐了一口，道：“想什么呢！大太太说，最近寿宁侯夫人正在给自己的独子说亲事！”徐三爷一听，摸着下巴笑道：“难道是相中咱们家颖丫头了？”三太太看着徐三爷，冷笑道：“我可跟你说白了，这些年我可没沾着你们定国公府什么好处。颖丫头是我身上掉下来的肉，你们别想着拿她攀高枝！我只愿她嫁个殷实人家，和和美美得过日子，万一有什么委屈，她兄弟也能给她撑腰！”徐三爷笑道：“瞧瞧！我自己的闺女我还不盼着她过的好吗？咱们先打听打听看看，说不定是个好姻缘呢？也不能误了咱们闺女不是！”黄夫人心情舒畅的带着略微有些忐忑的徐佳颖自宫里回来。三太太打发走了徐佳颖，和黄夫人去上房说话去了。徐佳颖绞着手帕往自己院子里走，事关自己的终身大事，想了想，吩咐自己的丫鬟去喊徐光平来。徐光平气喘吁吁的跑来，笑道：“姐，听说你入宫去了？宫里好玩吗？”徐佳颖哪里顾得上跟他说这个，问道：“我问你，今天家里有没有发生什么古怪的事儿？”徐光平摸摸头，纳闷道：“哪有什么古怪的事儿啊？哦，就是，娘，突然问起来张知节，挺古怪的！”徐佳颖听了，心情突然紧张起来，来了！紧张问道：“张知节是谁？”徐光平两眼放光道：“张知节啊，他是锦衣卫指挥同知，姐姐你是不知道，他穿着飞鱼服可威风了，出入都有一大堆锦衣卫簇拥着！”锦衣卫指挥同知？大门不出二门不迈的徐佳颖感到十分陌生。徐光平见到徐佳颖有些迷茫，笑着道解释道：“他是寿宁侯府的小侯爷，皇后娘娘的亲侄子！”徐佳颖听了，原来如此，这就都对起来了！如果真的是寿宁侯府夫人相中了自己的话，那今天就是皇后娘娘把关吗？看皇后娘娘似乎很满意的样子！他是候府独子，皇后的亲侄子，想必从小就受到万千宠爱吧！那该是什么样子的脾气性格？想必性格十分乖张吧！如果是一个从小就梦想着嫁入豪门的女孩，碰上了这种情况可能窃喜，从此过上富贵荣华的生活。只是可惜，自己从未想过这个，只想着嫁个殷实人家，相夫教子，安安稳稳过日子！母亲可能会犹豫，只是连皇后都点头了，这府上一大家子怕是会轮番上阵，劝说母亲吧！定国公府落魄了这么多年，怎么回不抓住这个机会，讨好宫里！哪里还敢违了宫里皇后娘娘的心意！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 与小寡妇的那些事儿",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515132.html",
		"content": "    事情真的像徐佳颖预测的那样发展了，虽然母亲一开始有些反对，不过禁不住府里的人轮番劝说，最终点头答应了。后面就进展的就很快了，没多少日子两家就交换了张知节和徐佳颖的庚帖。此事在定国公府闹得人尽皆知，而寿宁侯府这边还没传出什么动静。而可怜的张知节还蒙在鼓里，根本不知道他的终身大事已经定下来了。这一阵子突然闲下来的他，好像没什么事情做，正在温柔乡里乐不思蜀呢。正打算出来活动活动的筋骨的时候，发生了一件大事！张知节被御史弹劾了！这次可不是以前的小打小闹！而是群情汹汹，一天就上了几十本折子！折子上说张知结欺凌寡居的沈氏，敲诈勒索钱财，调戏逼迫良家！御史们一递上折子，锦衣卫就知道了。张知节听着宋存的禀报，心里盘算着这件事的影响。前段时间自己带人落了都察院的面子，当时因为正值锦衣卫钦办刺太子案的时候，所有人都怕牵连，所有人都不敢轻举妄动。现在刺太子案尘埃落定了，大家都没什么怕的了。想起前一段时间的暗无天日，心里就有火想要发出去。再加上刘健李蕙两个大佬的暗中推波助澜，顿时群情激愤。张知节和沈氏的事情又不是多么隐秘，自然很快就被有心人察觉到了！虽然找不到什么切实的证据，但是风言奏事嘛，子虚乌有也是常有的事，一番添油加醋，恶心也要恶心死你！虽然几十本奏折弹劾自己，但是张知节倒是不心急，有没有什么证据，捕风捉影，奈何不了自己。不是什么大事，但是能泼脏水，恶心人！京里头什么传播的最快，桃色八卦绯闻！肯定很快自己跟沈氏的事情就会传遍京城各个角落，而且会越传越不堪，说不准连利用权势**小寡妇，侵吞钱财的流言都有！张知节吩咐道：“安排人在京城里梳一梳，别让流言越传越厉害！查查那些上折子的御史，挑几个有把柄的，咱们也参他们一本，不能让人当了软柿子！”张知节黑着脸回去换了飞鱼服，准备入宫去，既然被弹劾了，少不得去跟皇上解释解释，表个态。现在事情还没传开，娟儿她们看着张知节有点黑着脸，也没多问。张知节也没说什么，心想等事情出来了，大家还不知道怎么笑呢！高勇赵阳他们这些跟在张知节身边的人都知道是怎么回事，看到张知节穿着飞鱼服黑着脸出来，都有点想笑的感觉。又是逛青楼，又是小寡妇的，御史们弹劾同知大人也不挑点别的，净整这些带桃色性质的。这些事情一旦沾上，就是黄泥巴掉在裤裆里，不是屎也是屎。可怜的同知大人，才十四岁就桃色绯闻传遍京城了！张知节一路黑着脸进了乾清宫，叩见了皇上。今天天气不错，皇上的心情也很好，看到张知节黑着一张脸进来行礼问安。不由露出了一丝难以捉摸的笑容。其实弘治皇帝早就预料到了这一天了，虽然预料不到张知节被弹劾什么，但是皇帝知道张知节一定会被弹劾的。你在朕这里驳了刘健的面子，听说刘健气的回去跳跳，又大刺刺跑进都察院当着那么多人抓人，现在事情结束了，人家不弹劾你才怪！皇上淡淡笑道：“你来可有何事？”张知节一听不对啊，皇上语气怎么这么平淡啊，难道皇上没见到那些折子？张知节跪着老老实实道：“臣被御史弹劾了，不过臣是被冤枉的！臣是来自辩的！”皇上笑道：“弹劾你什么？”张知节心道，乖乖，皇上还真不知道啊。“弹劾臣仗势欺人，敲诈勒索，不过臣是被冤枉的，绝无此事！”皇上哼了一声道：“说你敲诈勒索，朕是不信的，不过怎么说，你跟那小寡妇有些暧昧？”张知节心道，暧昧个毛线啊，小手都没碰过，张知节黑着脸叫屈道：“皇上，冤枉啊，我就是帮了她点小忙，说过几句话而已！”张知节想了想，扭捏道：“况且臣年纪还小，还不通男女之事！”皇上听了这句话，看到张知节一副扭捏的样子，有点要笑喷的感觉，你都有个通房丫鬟了，你还不通男女之事，你是在故意逗朕笑的吗？皇帝一抬头就看见一个身影在殿门口探头探脑的，这皇宫里没有第二个人敢这么做，只有太子朱厚照了！皇帝一挥手，道：“行了，行了，朕知道了，赶紧滚吧！”张知节摸了摸脑袋，有点蒙圈，就这样？张知节糊里糊涂的退了出来，朱厚照就跟个大马猴似的跳了出来，吓了张知节一跳。朱厚照拉着张知节来到僻静的地方，把刘瑾他们赶开，贼眉鼠眼道：“没想到你还好这口！”张知节一听，差点鼻子都气歪了，黑着脸道：“好哪口？”朱厚照急道：“你还装，我可听说了，你勾搭了个小寡妇？”怎么传到朱厚照耳朵里就成了我勾搭小寡妇！张知节没好气道：“哪有的事儿！御史弹劾我勒索钱财，怎么传到殿下那里就变了味！”朱厚照一听，眼珠子一转，问道：“这么说是你勒索人家小寡妇钱财？”张知节无奈道：“你就不能想点好的？我就是帮了她一点小忙而已，御史那帮子人，子虚乌有的！”朱厚照失望道：“我还以为你把她搞到手了，我正想听听呢！”张知节也是无语了，你毛长齐了吗你！看着有些失望的朱厚照，张知节转移话题道：“怎么样？前几天刘瑾给殿下讲的怎么样？殿下听了过瘾吗？”朱厚照听了脸色一白，打了个冷战，干笑道：“哈哈，我是没什么了！就是刘瑾吓得不行，回来吐了好几天。你不会也吓得做了好几天噩梦吧？”张知节看着朱厚照心虚的样子，心道，你怕是被吓得做了好几天噩梦吧？张知节哈哈笑了几声道：“开玩笑，我在昭狱里什么没见识过，不就是砍个头吗？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 误会",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515133.html",
		"content": "    等到张知节回到侯府的时候，张知节留心了一下，果然丫鬟们看到张知节都是一种别样的眼神。张知节很想大呼一声，事情不是那个样子的！可惜他不能，心里只能暗恨，这些狗御史，这盆脏水泼的真他么的臭！张知节硬着头皮去见太太，刚进了上房，就见到了彩霞她们呼啦一下子都围了上来。彩霞似笑非笑道：“哎呀，二爷来了，太太可正在气头上呢！”张知节讪笑着解释道：“一切都是误会，误会！”也不管她们信不信，逃也似的进去了！实在受不了她们的眼神了！太太见到张知节回来了，一把撕着张知节的耳朵，教训道：“你今天给我好好说说这小寡妇到底是怎么回事？”张知节捂着耳朵大呼道：“啊，啊啊，轻点轻点，疼，疼！”太太气道：“你知不知道刚刚给你定下亲事，交换了庚帖？你就弄了这么一出！府里头多少丫鬟，你看中了哪个不行！啊！非得去找什么小寡妇！弄得满城皆知的！够不够丢人的啊！”张知节听了大惊失色，连耳朵的疼都忘了，大叫道：“定下亲事了？跟谁定下亲事了？我怎么不知道啊？”太太松了手，黑着脸问道：“你先说说，你那小寡妇怎么回事？”张知节委屈道：“没什么事，清白着呢！我就去过她的铺子，正好长宁伯府看上了她的铺子，在她那里闹事，结果闹到我头上来了，我就把那个长宁伯府的管事打了！”张知节喘了口气解释道：“就这事了，给她解了麻烦，她要给我五千两银子谢我，我没要！前一阵子抓了几个御史，现在他们报复，拿这事恶心我呢！”太太听了将信将疑道：“真没别的事？”张知节呼了口气，点头道：“没有，真的没别的！”太太这才信了，气道：“这群该杀的御史言官，拿着朝廷的俸禄，正事儿不干，就知道狗吠！”张知节想起了刚才的什么亲事，紧张问道：“太太，刚才说的定了亲事？怎么没跟我说啊？”太太哼了一声道：“跟你说什么？父母之命媒妁之言，有你什么事？”张知节小声嘀咕道：“我怎么说也是当事人，当然得有知情权了！”张知节转眼一想，简直泪流满面，现在自己的要求已经沦落到有知情权就可以了吗？太太见到张知节十分着急的样子，这才告诉他道：“就是你提到的定国公府的那位小姐！”张知节呼了口气，这下称心如意了，事情总算不是太坏，至少知道了长的符合自己的心意不是！在这个聋婚哑嫁的年代，就别想着谈恋爱了，能知道长的符不符合自己的心意就不错了！虽然知道皇后娘娘都点头了，那边也不会出现什么反复。太太看着张知节眉开眼笑的样子，心里还是有气，忍不住吓唬他道：“现在出了你这码子事儿，后边到底怎么样还不好说呢！你且悠着点！”张知节想了想，这个好办，今天就请徐光勉出来吃饭，最好带上她哥哥，到时候也好解释清楚。张知节想来就办，事不宜迟，匆匆回去写请帖，让周兴去送请帖！此时徐府也知道了张知节被弹劾的事儿，三太太正愤怒的盯着徐三爷道：“这叫什么事儿啊？你不是打听着说人很好吗？你怎么跟我解释这个！敲诈勒索调戏一个小寡妇，这叫人很好？小小年纪就这个样子，以后还了得啊！”三太太说着说着，眼睛一红道：“你们这是把我闺女往火坑里推！感情不是你十月怀胎生下来的，你不心疼，我还心疼呢！我不管，明天赶紧把请帖换回来！”徐三爷头疼道：“打听着是人不错啊，这里面可能事有什么误会吧，这官场人的腌臜事儿，谁说的准呢！”徐三爷连忙劝道：“我的好太太哎，这事都通到宫里去了，多少人都知道了，哪是说退就退的。且等等看看！”这定下亲事的事儿府里都知道了，徐佳颖的院子里的丫鬟也都知道了。徐佳颖这些天羞得不好出门，有什么事情都是丫鬟们传递消息。依雪匆匆从外面进来，见到徐佳颖正在坐在那里贞静的看书。依雪急道：“哎呦，我的小姐啊，这都什么时候了，您还看的进书去！”自从知道了徐佳颖的亲事定了下来，徐佳颖身边的丫鬟就各种打听消息。徐佳颖一天不知道听到多少个关于张知节的消息了。徐佳颖耳朵都听起茧子来了，丫鬟们们还是乐此不疲，真是皇帝不急太监急！更重要的是，很多都是没谱的事儿，听得徐佳颖哭笑不得！看到依雪急切的样子，徐佳颖无奈放下书道：“你又听到什么消息了？”依雪急道：“小姐，这次可是千真万确的，府里府外都传遍了！姑爷……”依雪刚说到姑爷两个字，徐佳颖立即红着脸，瞪了过去。依雪只好停了下来，嘟囔道：“以后还不得叫姑爷，不过早晚的事儿！”马上又想起正事来，改口道：“小侯爷，被御史弹劾了！被好多御史弹劾了！”徐佳颖听了无奈道：“别听风就是雨的，被弹劾就被弹劾呗！当官的哪有不被弹劾的！”依雪看着自己家小姐又要拿起书来看，急道：“哎呀，小姐，这可不是弹劾的别的，弹劾的是小侯爷跟个小寡妇的事儿！听说几十个御史上的折子！已经闹的满城风雨了！”徐佳颖听了怔住了，以手抚额，觉得真是哀莫大于心死！真的有种绝望的感觉。上次听到依雪说起来，有御史弹劾张知节去青楼。徐佳颖听了就有种心凉的感觉，半天没有缓过劲来。没记错的话你才十四岁啊，就学人逛起青楼来了。外面脏的臭的，有什么好的？徐佳颖觉得人生真是一片灰暗，无比的希望寿宁侯夫人能给他安排个通房丫鬟，把他的心收拢回来！现在听到这样一个消息，徐佳颖无力叹息了，这就是自己将来要嫁的人吗？真的是没救了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 生无可恋的徐佳颖",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515134.html",
		"content": "    依雪说完就看到自己家小姐的脸色有些发白，心里后悔说的太急了，这下把小姐气着了！实在是依雪自己听到这个消息也是吃了一惊。徐佳颖看到依雪担心的样子，勉强笑了笑，怔怔的看着窗外出神。心道，自己就不该抱太大希望，像他这样集万千宠爱于一身的人，早就不知道被宠溺成什么样子了！做出什么事情似乎都不出奇。真的是死心了，实在不行嫁过去什么也不管，眼不见心不烦，自己过自己的吧。每日看看书养养花，就这样吧，随他怎么折腾！要是上天垂怜，让自己能有个一儿半女的，就好好教导他们，自己后半生也能有个指望！依雪心疼道：“小姐，太太最疼您了，实在不行，求太太把庚帖退了吧！反正又没有下定！”徐佳颖苦笑着摇了摇头，若是没有交换庚帖也就罢了，现在既然已经交换了，是无乱如何也不可能反悔了！依雪看到徐佳颖摇头，知道自己的这个提议是行不通了，不由有些沮丧，小姐嫁过去，到时候她肯定会陪嫁过去的，想想，真是好可怕啊！正在说着，外面丫鬟撩开帘子，笑道：“大少爷来了！”徐佳颖刚站起身来，徐光延就撩开帘子进来了，看到徐佳颖的一脸生无可恋的样子，顿时明白了，自己的妹妹肯定也听说了那些流言蜚语！徐光延笑道：“这是怎么了？是不是又是依雪这个耳报神，听风就是雨了！”徐佳颖勉强笑了笑，没说什么。依雪跺脚急道：“哎呀，这都什么时候了？大少爷您还笑的出来啊！”徐光延笑道：“不要听外面这些人瞎叨叨，三人成虎，事情不见得就是外面传的那个样子。”徐光延见徐佳颖还是没有开解，解释道：“家里听说了后，就派人去打听了，我也出去托了好多朋友打听了一番，那些御史都是捕风捉影，没有什么实质性的证据。而且我还听说，他前些日子带人去都察院抓人了，落了都察院好大的面子。很可能是都察院的人借故恶心他呢。”徐佳颖听了略有些开解，但是还是不太相信，毕竟有关于张知节去逛青楼的前车之鉴，徐佳颖已经有了对张知节的第一印象了！徐光延见到这样，笑着问依雪道：“依雪啊，还打听了些什么？说来我听听。”依雪听了有些不好意思，看了看徐佳颖，吐了吐舌，脸红道：“还听说小侯爷，去，去，逛楼子。”原来是这件事情，徐光延听了哈哈大笑道：“这事我可是知道的很清楚，就是徐光勉请他去的，为这事还闹出了好一阵风波。后来徐光祚拉着英国公府小公爷作陪，请的张知节吃的酒。”依雪听了嘟着嘴道：“这个徐光勉，自己去也就罢了，怎么还拉着小侯爷去！大少爷你还笑得出来！”徐光延笑道：“这事我知道，张知节去了就是吃了顿饭，没干别的！真的什么都没干，就被吓跑了！徐光勉那时候还当成笑话讲给我听了！”徐佳颖听了，有些不可思议，感觉到真是离奇，竟然全然不是自己想的样子。长舒了一口气，看来还不是无可救药！徐光延徐佳颖的脸色好了很多，笑道：“不过也不是都是好消息。张知节有一个通房丫鬟。”徐家颖的心情经历了过山车一样的起落，现在听到有张知节一个通房丫鬟，真的是心里毫无波澜。比起逛青楼来，有个通房丫鬟那真不是事儿！徐光延笑道：“行了吧，心情好了，现在满大街都在传他的留言。我来的时候看到锦衣卫已经开始梳理了。生怕你知道了，心情不好，这才过来跟你说一声。张知节晚上请了我和徐光勉在春熙楼吃饭。想必就是来解释这件事的。”既然他敢请徐光延吃饭解释这件事，那就说明这事是有内情的！至少不是市面上的流言说的那样！徐佳颖听了抿着嘴笑了笑。张知节不知道徐佳颖已经给他判了死刑，又让他大舅哥给挽救回来了。要不然他晚上肯定会抱着大舅哥啃上两口。徐光延安慰好了妹妹，这才去上房找自己的母亲。三太太已经不像刚开始那样子了，毕竟刚开始听到的是流言，十分不堪。徐家毕竟也是显贵之家，还是有很多门路的，很快就打听出来了。御史弹劾的就是勒索钱财什么的，而且都是捕风捉影，没有什么证据。三太太虽然心里还是有点不舒服，却没有刚开始那么强烈了！徐光延见了自己母亲，笑道：“母亲，消了气了？”三太太哼了一声道：“没有，事情还没有完全清楚呢！”徐光延笑道：“刚才光勉来找我了，张知节下了个帖子，请我和光勉今晚在春熙楼吃饭，估计是要解释今天的事情。”三太太还是对张知节抱有很大的成见，哼道：“你且去好好听听他是怎么解释的，别让他糊弄过去了！”徐光延只能苦笑着应是，心里骂道，那些御史也真是不会挑时候，正挑上刚交换庚帖的节骨眼儿上。张知节黑着脸看着宋存苦着脸扮可怜，心里就来气。宋存可怜道：“大人，我们已经尽力了。只是满京城都在传呢，实在是弄不过来。”张知节踱了几步，皱眉道：“那只能用别的法子了，要想要流言八卦销声匿迹，最快的就是用别的留言来代替。”张知节吩咐道：“你们去查一查，我就不信那些御史都是清廉正直的。去搜寻一些他们的桃色八卦丑闻什么的，化被动为主动。咱们也上折子弹劾他们，去散播他们的流言八卦！”张知节怒道：“玛德，劳资就和他们刚上了！我还不信这个邪了！劳资非得给他们点颜色看看！”宋存听了同知大人的吩咐，赶紧去做事了去了。看到同知大人黑着脸，憋着一肚子火，战斗指数暴增，宋存不敢懈怠，赶紧去搜集八卦丑闻去了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 缘分",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515135.html",
		"content": "    太太拧着张知节的耳朵说的那一番话，很快就以飞快的速度传遍了全府。小侯爷定下亲事了！这个震惊的消息突然轰动了全府，迅速的压下了先前的关于张知节流言八卦！娟儿香芋翠墨更是被这个消息震的七荤八素，大家都在猜测这个突然定下来的少奶奶到底是哪家的千金小姐！张知节回到院落打算换身常服去春熙楼，刚回到院子就被她们围了起来。“二爷，是哪家的千金啊？”这是娟儿问的。“二爷，什么时候成亲啊？”这是香芋问的。“二爷，少奶奶和气不和气啊？会不会把我们撵了？”这是胆小的翠墨问得。张知节感觉一阵头疼，顶着一头黑线道：“是定国公府的旁支，别的我也不清楚。”张知节拍了拍翠墨的头发，笑道：“怎么会撵了你？给我换件常服，我要出去趟！”徐光勉看着张知节，老远就笑道：“知节，很久不见了，还是老弟你风光！我这阵子被关在家里，憋屈死了！”又拉着徐光延介绍道：“来来，知节，这是徐光延，就是你大舅哥了！没想到，转来转去，你倒成了我们国公府的女婿！”张知节看着徐光延，觉得这人好面熟啊，却又一时想不起在哪里见过。徐光延笑道：“说来真是缘分，那天在法场旁边的茶馆里有过一面之缘。”张知节这才恍然大悟，是了，那天在茶馆里的可不就是面前这位吗？没想到竟然是自己的大舅哥！张知节心道，也就是自己一向谦逊守礼，没给大舅哥留下什么不好的印象。要是那种嚣张跋扈的说不得那天就把大舅哥撵出去了，那再见面可就尴尬了！张知节笑道：“那天法场监刑，那场面实在受不了，同行的刘公公眼看支撑不住了，这才不得不和光延大哥挤了挤。”徐光勉一听就明白了，里面肯定有些不对劲，不过看徐光延毫不在意的样子，徐光勉就放心了。徐光勉对张知节和徐佳颖的婚事是举双脚赞成的。所以张知节的请帖一到，徐光勉喜出望外，他也知道张知节的流言蜚语，打定主意今天好好帮张知节解释清楚！徐光勉笑道：“以前发生过好多误会，当初请知节去青楼的时候，知节坐怀不乱，吃完酒就走了，打那时候我就知道，知节决定是个好男人！把佳颖托付给知节，我们是放一百个心啊！”徐光延听了，心里吐槽，谁和你称我们啊，我今天还得好好听听张知节的解释呢！张知节也知道徐光延最关心的是什么，不过张知节问心无愧，坦荡笑道：“我也知道最近的这些流言蜚语，今天特地来和光延大哥解释清楚的。”张知节当下一五一十的把事情从头到尾说了一遍。徐光延听完之后就信了八成，一是张知节确实面色坦荡，其次，事情说的很真实，有些是编不出来的，有心人一查就能查出来。徐光勉一拍桌子道：“哼，长宁伯家向来不是东西！一向嚣张的很！不过这些御史真他娘的不是东西，颠倒黑白，胡编乱造！”徐光勉说起都察院就一肚子气，这都察院向来盯着勋贵们比较紧，所以徐光勉提起来就有气！张知节笑道：“说起来也是我办事不牢，前阵子得罪了他们。这是弄些捕风捉影的事，故意说的含含糊糊，往我身上泼脏水呢！”张知节歉意地看着徐光延笑道：“抹黑我倒是没关系，就是时机不好，连累徐府被人看笑话了！我实在是过意不去！”徐光延哈哈笑道：“一家人不说两家话，流言蜚语这东西，过一阵子自然就消散了！”张知节和徐光延在春熙楼相谈甚欢的时候，离春熙楼不远的飘香楼更是热闹异常！飘香楼是京里的名楼，一顶不起眼的小轿趁着夜色悄悄进了飘香楼的后院。从轿子里下来了一个四十许的中年人，中年人看了看四周，这才熟门熟路的来到一座小院里，进去之后别有洞天！早就有一对佳人在院里迎客了，见到中年人进来后，两对佳人如乳燕投林，扭着款款得腰肢，扑进了中年人的怀里。正是夏日时节，温风习习，两位两位青楼佳人只穿了一袭薄纱，在如水月色下，似露还隐。微风吹着薄纱，曼妙的身姿时隐时现，看的让人欲火难耐！中年人虽是见惯风月的老手，还是被撩的心里瘙痒难耐。两位青楼佳人，扑在怀里，嗲声嗲气道：“我的爷，您怎么才来啊？我们姐妹等的好辛苦哦！”中年人闻言，心下先酥了一半，薄纱之下就是温热丝滑的胴体。他可没有怜香惜玉的习惯，当即两只手各自伸向一个佳人，一边走着一边大力揉搓起来。两位风月佳人，疼的闷哼一声，却不敢表露丝毫，展颜露出十分享受的表情！屋里正是不堪的情景，一屋子红红绿绿各色佳人，放浪形骸的各位大人正在对着佳人们各施拳脚！见到中年人进来，气氛更加热烈了。这些人正是此次上折子弹劾张知节的御史其中的一拨人，他们是在领头的中年人，也就是胡中宗聚集起来弹劾的。事实证明此次弹劾非常的成功，锦衣卫指挥同知被他们高超的手段弄的灰头土脸。当然这不是最重要的，最重要的是此次弹劾暗合了两位大佬的心意。这才是他们最看中的。胡中宗是一个非常聪明的人，他偶然间听说了张知节惹火了内阁大学士刘健，他就上心了。后来张知节又到都察院抓人，大闹都察院，胡中宗觉得自己飞黄腾达的机会终于来了。处心积他虑的悄悄暗中探查张知节，结果什么罪状都没查到。当然，这难不倒一心飞黄腾达的胡中宗，捕风捉影，添油加醋，他也是一把好手。现在他一手策划的行动发动了，两位大佬终于注意到自己了，终于要飞黄腾达了，他激动的心情难以言喻，他火热的心情需要发泄。青楼狂欢夜就此开始！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 借姑娘一用",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515136.html",
		"content": "    正在放浪形骸，纵情享乐的御史大人们不知道，一开始就一双双的眼睛在盯着他们。这一顿饭吃的宾主尽欢，张知节和徐光延在春熙楼门口告别，徐光延握着张知节的手，醉醺醺道：“知节，你放心，佳颖要是有什么误会的话，我会帮你开解的！”张知节笑着将大舅哥和徐光勉送走了，按着有些头晕的脑袋，心想，这下好了，把徐光延搞定了！宋存上来附耳小声道：：“大人，弹劾您的御史，在离这里不远的飘香楼里喝花酒呢！”张知节闻言，皱眉气道：“什么！真是岂有此理！我去逛个青楼就被御史弹劾！他们御史自己去逛青楼了！这还有没有天理了！”我这正了八经的京城贵二代，喝个花酒，本应是平常的事儿，却被你们告到皇上那！你们这本应一本正经的御史，竟然大张旗鼓的去逛青楼！张知节越想心里越气！宋存苦笑道：“大人，这不是一回事儿！上次御史弹劾您逛青楼，是怕您带坏了太子，而不是逛青楼本身！”宋存接着解释道：“虽说太祖皇帝谕令，官员不得狎妓！不过这道谕令早就形同虚设了！根本就没有认真执行过！虽说有些见不得人，不过大人上书弹劾了，也会留中的！没用！”张知节一听，皱着眉头想了想，嘴角露出一丝微笑，拍拍宋存的肩膀道：“明天早点来接我，咱们去唱一出好戏！”惦记着张知节命令的宋存早早的就来了。张知节昨晚喝的有点多，使劲揉了揉眉头，吩咐宋存道：“走吧！”宋存一边招呼人，一边问道：“大人，咱们去哪？”张知节笑道：“当然是先去飘香楼了！”高勇一听来劲了，劝道：“大人要是去的话，最好还是晚上去，这大白天的影响不好，哦，最好还是常服去！”张知节一听，怒道：“本官是去抓人的，你以为去干嘛的？”这个时候的飘香楼是一天中最为安静的时候，客人们早就趁着天还蒙蒙亮就离开了。这个时候也不可能有客人上门，操劳了一夜的姑娘们也入睡休息了！连大门都是关着的，宋存带着人推开门，楼子里连个姑娘的影子都没见。只有几个打杂的正趴在桌子上睡觉。听到门响，他们抬起头来，看了看，然后使劲揉了揉双眼，见鬼了，大白天就来找姑娘的见过，但是大白天穿着官服来找姑娘的还真是头回见！几个打杂的点头哈腰的过来打千问好，宋存不耐烦道：“赶紧把你们妈妈桑叫来！”妈妈桑打着哈气下了楼，风骚的伸了个懒腰，笑道：“哎呀，这位爷，这么早就来了？”宋存皱眉道：“少罗嗦，我们是来找人的！”妈妈桑笑道：“爷真会开玩笑，来我们这的，都是找人的。就是不知道爷您找哪个老相好？”宋存冷着脸道：“把昨天陪胡中宗御史的姑娘叫出来！”妈妈桑已经知道来者不善了，笑道：“差爷搞错了吧，昨晚没有什么胡御史来！”宋存冷笑道：“你最好，好好配合，要不然没你好果子吃！”妈妈桑收起笑容来，冷笑道：“飘香楼在京里也是老字号了，还从没有人敢说过这话！”妈妈桑上下扫了一眼宋存，冷笑道：“就您这身衣服，我今天就当听了个笑话！”张知节在马车里等了一会儿，有些不耐烦了，心道，这么久还没出来。张知节走到门口就听到了妈妈桑讥讽的话。张知节进了门口，笑道：“既然你觉得这是个笑话，那你可得好好笑笑我听听！”张知节走进门口，飞鱼服就进入了妈妈桑的眼帘。京城里穿飞鱼服的不少，妈妈桑也不见得会怵！因为能在京里开了一座名满京城的青楼，后面的背景真不小！妈妈桑说从没有人在飘香楼说过威胁的话，并不是夸口！不过当妈妈桑看到张知节清秀俊逸的面孔时，妈妈桑张大了嘴巴。青楼向来是各种消息汇通之地，所以妈妈桑对京城里的各种八卦消息可谓了如指掌。妈妈桑哪里会认不出眼前这个一脸和煦笑容的年轻人？要不然也做不了飘香楼的妈妈桑！张知节虽是一个人笑着走进来，却好似一座大山压在了妈妈桑的胸口。妈妈桑秒变脸，笑容满面的福身道：“奴家眼皮子浅，竟不知同知大人驾临！”张知节收起笑意，淡淡道：“把人请出来吧！”妈妈桑转眼一想就明白了，御史弹劾张知节的事闹的沸沸扬扬，现在张知节找伺候胡御史的姑娘，肯定是拿来做文章了！妈妈桑为难道：“同知大人，这青楼开门做生意，讲究和气生财，不便掺和一些是非……”张知节冷下脸，淡淡眯着眼睛淡淡道：“还需要我说第二遍？”妈妈桑心里一寒，咬牙笑道：“去把如诗和如画请出来！”楼上的姑娘们好多都被惊动了，躲在上面偷听呢！此时听到妈妈桑的话，两位风月佳人袅袅的从楼上走了下来。张知节看着袅袅走下来的两位姑娘，不由心里骂道，胡中宗这个老不修的倒是有艳福！张知节点头道：“行，借她们俩一用，跟我走一趟！”妈妈桑心里苦，嘴上却不说，只能含笑答应。张知节转身欲走，两位风月佳人中的一个却是咬着嘴唇上前一步，紧声道：“同知大人！奴家如诗有话要说！”这位姑娘在楼上也听了许久，自然知道了事情，她是个聪明的姑娘，知道这位同知大人是让自己去作证的！她心里清楚，一旦她参与进去了，必定会承受胡中宗他们的怒火！张知节转头来，看着这位一脸决绝的如诗姑娘，笑道：“说吧！”如诗一副豁出去的样子，说道：“大人是要奴家二人作证吧？奴家二人不过是青楼里的苦命人，大人身份显贵，别人奈何不得，奴家二人怕是事后会生不如死，与其这样，还不如大人一刀杀了我们吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 本官给你赎身",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515137.html",
		"content": "    张知节看着这个叫如诗的姑娘，心里有些诧异。不过想想也是，这也是一个苦命人，若因此落得生不如死，自己也不忍心！张知节摸了摸下巴笑道：“好吧，你说服了我！这样吧，那就你一个人随本官去吧！”如画听了面露喜色，没想到不用自己跟着去了。死道友不死贫道，如诗，对不住了！张知节接着说了一句让所有人绝倒的话：“你叫如诗是吧？本官替你赎身了！”周围的姑娘们听了都是面露火热之色，这运气也太好了吧！轻轻松松就找了这么大个靠山！就不算不能入门，被养在外面那也值了！旁边的如画悔的肠子都青了，很想开口表示自己也愿意，只是已经失了先机，没摸清这位大人的脾气，终究没敢开口！如诗一脸不可思议之色的看着张知节结在掏自己的荷包。张知节掏啊掏，掏出了一张五百两的银票。张知节要想到自己家里的娟儿，一个月的月钱才一两银子。自己掏出五百两银子，够五百年的了！张知节心道，这想必是够了！没想到今天竟然大出血了！多亏石文义送了自己几成外财！如诗看着张知节掏出的五百两银票，心里怀疑，同知大人是真心给自己赎身吗？宋存他们不知道同知大人不知道青楼姑娘的行情，还以为同知大人故意恶心妈妈桑呢！妈妈桑听到同知大人说要给如诗赎身，心里虽然不舍，不过心里也无奈只能接受。看清了张知节递过来的银票面额，五百两！打发叫花子呢！妈妈桑看到张知节一脸大方的样子，心里感到一阵肉疼，不过她也是个有魄力的人。就这点银子接了还不如不接，不接至少还能得个人情！这如诗也是她花了好大心血培养出来的，心里虽然滴血，嘴上却笑道：“瞧同知大人说的，您能瞧的上如诗，那可是她的福分，我们飘香楼也有光彩不是！”妈妈桑把张知节递银票的手推了回去，笑着吩咐道：“小青，去把如诗的卖身契拿来！”张知节一听不乐意了，爷又不是付不起银子！这要哪天再传出自己敲诈勒索，付不起银子，强抢青楼女子的传闻出来，那可真是丢人丢到姥姥家了！张知节脸色一冷，一脸坚持道：“你当本官没银子啊？本官向来不做强买强卖之事！”妈妈桑又扫了一眼那张五百面额的银票，心里有种吐血的冲动！不差银子您倒是给足银子啊！您这问也不问，就扔出五百两银票来，我难道我要告诉您如诗值五千两银子？那不是打您的脸吗？我敢打您的脸吗？妈妈桑终于勉强笑了笑，接过了银票道：“同知大人说的是！是奴家考虑不周了！”张知节这才接过如画的卖身契，满意的点头道：“不错，本官不是那等敲诈勒索之人，这样多好，两清了！”周兴自打张知节进了飘香楼就下了马车，来到门口处等着。看到二爷竟然给一个青楼女子赎身，周兴只感到大脑充血，快要晕过去了！这要是让太太知道，二爷赎了一个青楼女子回去，太太一定会发疯的！会不会打死二爷不知道，自己绝对会被打死的！张知节将如诗的卖身契转手塞给了宋存，笑道：“这些日子辛苦你了，别说我这做老大的不体恤下属！”宋存看着手里的卖身契，连忙回道：“这不行，这不行！”张知节笑道：“怎么？嫌弃人家？”如诗听了飞快的看了一眼宋存，低下了头，脸色微红。宋存看着如诗那清丽脱俗的面容，娇好的身段，心里有些火热。不过一想到家里那位，就痛苦并痛快着。宋存也知道，像同知大人这种家世是绝对不会允许一位青楼女子进门的！在外面玩玩可以，要想纳进门，想都不要想！宋存见同知大人真的不感兴趣，有些动心，一脸便秘样苦道：“家有悍妻啊！”周围的锦衣卫听了都哄堂大笑！张知节忍不住骂道：“瞧你个怂样！回去就说本官给你做主的！她要不听，你让她来找我！”张知节对如诗道：“你也别瞧不上他！他前些日了立了大功，过两天就升职加薪，也是一身斗牛服的人了！”如诗红着脸小声道：“如诗全凭大人做主！”其实看到张知节把卖身契给了宋存，如诗心里是千肯万肯的！不是张知节不好，而是张知节太好了！可见如诗是一个聪明的姑娘，像宋存这种才是真正适合她的！门口的周兴看到自己的二爷把如诗的卖身契给了宋存，这才缓过神来，自己又活下来了！周兴摸了摸额头的冷汗，跟着二爷真是太刺激了！妈妈桑送走了一众锦衣卫，心里松了一口气，要是同知大人一时兴起，再掏出五百两银票把如画也给赎走了，那自己找谁哭去！张知节带着人出了门，宋存眉开眼笑道：“大人？咱们接下来去哪？”张知节看着宋存兴高采烈的样子，十分不爽，不过想到宋存家里有个母老虎，心里又好受点了！张知节摸了摸下巴，道：“去高升赌坊！”张知节一想到高升赌坊，不由就想起了那个珠圆玉润，体态风骚到骨子里的红姐。宋存心里暗道，去赌坊干什么？咱们现在要干的事情可是和赌坊扯不上关系！不过宋存也是一下子就想到了，红姐那惹火的身段，当然他也只能想想！至少今天得了个如诗不是，虽然没有红姐那种熟透了的风韵犹存的骚劲儿，那也是上品佳人！那可是自己以前想都不敢想的！马车在高升赌坊前停了下来，张知节带着人进了门，熟门熟路的直奔二楼楼梯。看场子的人还是原先的人，自然忘不了曾经成功来砸过场子的张知节他们。认出来后都没敢上前，跟小猫一样温顺得站在那里，目送张知节踏上二楼！这可是连齐三爷的后台都服软的人！张知节踏上二楼就看到了一副令人喷血的画面！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 那里又大了",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515138.html",
		"content": "    红姐正背对着楼梯趴在那里翻账本，那珠圆玉润的******正好对着楼梯口，被衣裙紧紧包裹着，引人遐想！红姐听到了楼梯传来的动静，以为是属下上来禀报事情。撩了撩头发，伸了伸懒腰，这才慵懒道：“什么事啊？”张知节没说话，抱着肩膀，欣赏她的身姿。红姐听到后面人竟然不说话，转过身来，眼前一亮。红姐娇声道：“哎吆，什么风把同知大人给吹来了？还以为同知大人把我们这小小赌坊给忘了呢！”红姐自从上次遇到了钱宁，被钱宁瞧上了，钱宁当天晚上就留了下来。红姐拿出自己全部的本钱，把钱宁伺候的爽上天！自此红姐就成了钱宁的人，开始齐三牛还以为钱宁玩个几次就腻了，所以还来找过红姐几次。没想到红姐竟然真的把钱宁勾住了，后来齐三牛权衡再三，只能忍痛放弃了，不敢再碰红姐。红姐自从跟了钱宁，少不得也听说了不少锦衣卫里的事，自然也少不了眼前这位的！红姐才知道眼前这位同知大人事何等的炙手可热，哪里是钱宁能比的！只是可惜，自己毕竟三十多岁的人了，虽然保养的好，风韵犹存，别有一番风味，怕也不是眼前这这位爷的菜！张知节笑道：“忘了赌坊，也不能忘了你不是！一阵子不见，又大了！”红姐听了，看了看自己的胸，挺了挺，摇了摇，吃吃笑道：“同知大人，真的大了吗？我怎么摸着没大，要不大人摸摸看大了没？”看着眼前这一阵波涛汹涌，张知节只能红着脸败退，咳了一声，道：“今天来找你，是想请你帮个忙？”红姐听了，媚笑道：“不知大人要奴家帮什么忙？奴家什么都愿意哦？”张知节有些受不了了，这是怎么了，怎么对着自己发起骚来了？殊不知这一回生二回熟，红姐从钱宁那里也知道了这位爷不是什么心狠手辣的人！钱宁虽然看上了红姐，不过钱宁家里还养着一窝狐狸精呢！钱宁顾此失彼，这红姐又是虎狼之年，风月之中走惯了的，自然难免有些寂寞。被张知节稍微一撩拨，就经不住了！张知节可招架不住这等尤物，赶紧直说道：“来你这里借点人，地皮无赖，不怕事缺银子的！有没有？”红姐见张知节说正事了，赶紧道：“这些人却是不缺的！赌徒赌输了，红了眼，那真是不怕事又缺银子！”张知节闻言笑道：“那好，给我找几个，我让他们帮我办点事！事后不会亏待了他们！”红姐目光如水，笑道：“那大人怎么谢奴家啊？”张知节闻言笑道：“那我也帮你个忙！”张知节说完上前一步，把手伸向了红姐的胸前！红姐见张知节的手伸过来，不但没有后退，反而笑吟吟的挺了挺胸。真是好大！好软！滑而不腻，手感绝佳啊！张知节忍不住心里一荡，阿弥陀佛，罪过罪过！张知节捏了一把，抽回手来笑道：“本官帮你试了一下，确实又大了，而且，手感不错！”张知节笑着转身下楼，红姐被摸了一把，也是心里一荡，眼波如丝的跟着张知节下楼了！张知节从赌坊里出来，这才松了一口气，真心怕自己鼻血流出来！张知节对宋存耳语吩咐了一番，宋存这才眉开眼笑的安排去了！宋存觉得同知大人这个主意真损！从赌坊里借出来的赌徒们，被好好操练了一番，这才敲着锣打着鼓浩浩荡荡上路了！一路上人们都不知道发生了什么，不过看上去像是要有什么事情发生。抱着有热闹看，不看白不看的念头，就跟着去看看到底是什么事。张知节带着自己的锦衣卫属下，慢慢的跟在人群后面。赌徒们敲锣打鼓，声势浩大的来到了胡中宗御史的家宅前。看着门口的‘胡府’的牌匾，众人停了下来！围观的人看到在这里停了下来，纷纷打听这是哪里？总有知道的人，一传十十传百，很快大家就都知道了。只是不明白这些人敲锣打鼓的来这里干嘛！赌徒们排好队站好，一阵整齐的锣鼓齐响之后，开始整齐的一起喊起来：“胡御史，上朝堂，净瞎忙，下完衙，逛青楼，从来不问民间事，只顾楼里找姑娘，一年寒暑从不缺，玩完这家玩那家，可怜堂堂御史官，医馆药房看花柳！”赌徒们一口气喊完，围观的人爆发出一阵阵的惊呼声！还有不少鼓掌叫好声！围观的人群十分兴奋，这是要搞事情啊！原来这些人是来这位御史家前搞事情的！这真是太好了！有热闹看了！赌徒们听到周围人的叫好声，也来劲了，比刚才还要卖力的齐声大喊起来：“胡御史，上朝堂，净瞎忙，下完衙，逛青楼，从来不问民间事，只顾楼里找姑娘，一年寒暑从不缺，玩完这家玩那家，可怜堂堂御史官，医馆药房看花柳。”围观的众人再次听了一遍，鼓掌叫好声更大了！气氛十分热闹，越来越多的人被吸引过来！胡中宗的府里终于觉察到了外面的动静，一个管事模样的人打开门看了看外面，只见外面乌泱泱全是人。那管事顿时吓了一跳，心道，我们府上干了什么事，惹了众怒啊？管事正想着呢，那些赌徒们已经在围观群众的叫好声中开始了第三遍！那管事凝神一听，鼻子都快气歪了！心想我们老爷的确是喜欢逛青楼，但也不能被这么大张旗鼓的在街上喊啊！不过看到外面那乌泱泱的人，那管事咽了口唾沫没敢出去。虽然自己想显示一下忠心，不过更怕出去了被人围殴！围观的人群看到里面有人要出来了，还以为会发生更热闹的事呢！哪里想到，那人竟然关上门回去了！觉得对方真是怂蛋！都被人骂到家门口了，竟然关上门当缩头乌龟了！赌徒们见到对方竟然怂了，更是来劲了，扯着嗓子又开始了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 证据",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515139.html",
		"content": "    堂堂御史府第，竟然被人骂上门来，简直是可忍孰不可忍！管事匆匆去报信，路上遇到了胡府的大少爷！胡大少爷听了管事气喘吁吁的一番禀报，真是气的鼻子都歪了，竟然有人不知道马王爷有几只眼！胡大少爷大吼一声，叫人，抄家伙！胡大少爷很快就聚起了十几个家丁，拿着棍棒气势汹汹的去了。嘭的一声，大门打开了，胡大少爷歪着鼻子看着正喊的起劲儿的人！听了几句之后，真是气的鲜血上涌，还看花柳，花柳你大爷！听着周围人群的哄笑声，心里更是愤怒，这堂堂御史门第，怕是要成为人们口中的笑话了！胡大少爷大手一挥，吼道：“给我打！”吼完当先提起木棍冲了出去！张知节看着胡大少爷领着家丁，提着棍棒出来，就笑了。这是要打起来了啊！张知节朝宋存使了个眼色，宋存一挥手，开始带着锦衣卫拨开人群，往前走去。宋存看着混乱不堪的场面，大吼一声：“锦衣卫在此，尔等还不速速住手！”锦衣卫的人如虎似狼的上去将众人分开，少不得趁着机会对着胡府的人一顿拳打脚踢。连胡大少爷都挨了两脚，胡大少爷气的大叫道：“我是御史之子，你们胆敢对我不敬！我要你们好看！”宋存上去一个窝心踹，斥道：“当街斗殴，你还有理了！”那赌徒按照剧本，赶紧上前来叫屈道：“这位大人给评评理，我们在这里多说了两句，这府里的人竟然出来，对着我们劈头盖脸一顿打！这还有没有天理了！”宋存笑道：“既然如此，那本官就将你们送到顺天府吧！相信顺天府府尹大人，会给你们一个公道！”胡大少爷也看出来了，着些锦衣卫竟然偏向那些人，此时听到对方要把他们送去顺天府，顿时不怕了，这顺天府府尹和他老爹交情不错，想来肯定会偏向自己！宋存当即押着他们去往顺天府，围观的人群在后面呼啦啦的跟着。如今的顺天府府尹是周维，顺天府的衙役看到这么大一群人浩浩荡荡朝着顺天府来了，吓了一跳，好久没有过这么大的场面了，不知发生了什么事！衙役赶紧进去禀报府尹大人，宋存已经押着人来了。张知节这才下了马车，带着他们进了大堂。周维听了下面衙役的禀报，匆匆来到了大堂，就看到了一身飞鱼服的张知节领着一众锦衣卫鱼贯而入，后面还押着好多人。张知节抱了抱拳道：“锦衣卫指挥同知张知节，见过周大人了！”锦衣卫指挥同知是从三品官，顺天府府尹是正三品官。论官位周维高张知节一阶，不过周维也不托大，起身回了一礼道：“张大人客气了，今天这是……”张知节笑道：“是这么回事，今天本官在路上偶然遇到了，一群人在街上械斗。本官自然不好不管，这不，就将他们拿下来，押送到顺天府来了！”周维虽然心里觉得奇怪，不过这确实是顺天府的管辖范围，遂点头笑道：“原来是这样，来人，给张大人搬张椅子！”张知节笑着点了点头，坐了下来。周围一拍惊堂木，沉声道：“你们是何人，为何当街斗殴？！”胡大少爷当下抱拳道：“大人，小侄是胡云，家父胡中宗。”周维听了一愣，原来是胡御史的儿子，这下心里有谱了。周维当下问道：“胡云，你且说说，到底发生了什么事？”张知节看到周维的态度，笑了笑，没说话，一副看戏的样子。胡云听了府尹大人的话，知道府尹大人是站在自己这边了。胡云心里得意，面露不屑之色指着赌徒们，恨声道：“府尹大人，他们这些人竟然敢聚众在我们府门前，大肆辱骂家父！是可忍孰不可忍！小侄这才忍不住出手教训他们！”周维听了，一拍惊堂木，喝道：“大胆狂徒，竟敢辱骂朝廷命官！”张知节扑哧一笑，低声道：“真是脑袋被驴踢了，无缘无故竟然辱骂朝廷命官！”周维听了脸色一红，这才意识到自己有些太大意了！周维还以为张知节是真的路过，顺手抓了他们送到了顺天府。现在听到张知节的一阵讽刺的笑语，终于意识到，事情可能没有那么简单！周维目光看向大堂内的胡云，猛然想起来了，胡中宗，张知节！胡中宗最近不是组织人弹劾张知节了吗？张知节被弹劾的灰头土脸，现在张知节押着胡中宗的儿子来到了顺天府，这里面肯定有名堂啊！周维想完后，瞬间打起精神来了，可不能阴沟里翻船，自己可得小心些，这顺天府府尹可是天底下最难做的官了！周维咳了一声之后，问道：“你们为什么要辱骂朝廷命官？”带头的赌徒李庆跪下道：“回大人，草民并没有辱骂朝廷命官，草民只是说了说胡御史逛青楼的事情而已，胡御史既然做得，难倒别人还说不得吗？”张知节听了笑着点头道：“不错，君子坦荡荡，既然做了，别人自然就能说！”假如张知节张知节不在这里，这件事情自然好办，把这些刁民打一顿板子，维护一下胡中宗御史的面子，这事自然简简单单就过去了！但是没有假如，张知节在这里看着，周维就不能这么做。周维一拍惊堂木，沉声问道：“你们可是亲眼目睹过？若只是道听途说，那就是诽谤朝廷命官！”胡大少爷草包一个，此时还摸不清情况，心里纳闷府尹大人这么麻烦干什么！直接打一顿板子，关进大牢就是了！胡大少爷叫嚣道：“你们说目睹过就目睹过吗？你们的话能做证据吗？你们就是扯慌！”胡大少爷一拱手到：“府尹大人，他们完全就是诽谤家父！他们根本就没有证据！像这种刁民就应该关进大牢好好教训一下他们！”周维听了胡云的话，怔了一下，证据？他们有证据吗？周维侧身看了一眼张知节，却发现张知节脸上露出了一丝耐人寻味的笑容！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 打板子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515140.html",
		"content": "    周维问道：“你们可有证据证明，胡御史去过青楼？如果没有证据，那本官就要治你们诽谤朝廷命官之罪！”胡大少爷听了之后，不由面露地意之色，嚣张的看着李庆他们，你们能拿出证据来吗？真是可笑，小爷我轻轻松松就治你们一个诽谤朝廷命官之罪！一会儿小爷我再交代一下衙役，一顿板子下来，让你们不死也残废！大堂外围观的人群都发出了一声惊呼，看来还是胡御史家赢了，也是，都是当官的，顺天府府尹肯定偏袒胡御史的儿子，官官相护嘛！正在胡大少爷在脑子里幻想的正爽的时候，张知节突然笑道：“说起来，真是巧了，我在路上碰到了一位姑娘，她说她是飘香楼的姑娘，昨晚她正是陪的胡中宗御史！”大堂外的人群发出一阵惊呼，没想到这位锦衣卫的大官竟然跟胡家唱反调。转而一想也对，要是没人给他们撑腰，他们哪来的胆子敢去胡御史府前搞事情！周维听了之后，忍不住吐槽，巧个毛线啊！你就不能换个理由，又是路上碰到的！不过周维也彻底明白了，张知节就是冲着胡御史来的！胡大少爷这才正眼看向张知节，一开始他以为这些锦衣卫是真的只是路过。他心里还怪这些锦衣卫多事，不过他想到进了顺天府，府尹大人肯定会偏袒自己，所以也就没往心里去！没想到这个锦衣卫竟然横插一脚，他心里想到，这两天好像自己老爹弹劾了一个什么锦衣卫的人？胡大少爷草包一个，从来都不关注这些，心里纳闷，竟然没镇住这些锦衣卫，还敢来惹事？周维看到胡云还是一脸迷茫的样子，不由暗骂草包，人家都跟你刚上了，你竟然还不知情！真是朽木不可雕也！胡大少爷鼻子一歪，气道：“你谁啊你？这里有你什么事？我可跟你说，我爹可是御史，若是还不晓事，我让我爹参你一本！”张知节正眼都没看胡云一眼，掏了掏耳朵就当没听到，跟你掰扯啊？掉份儿！张知节朝周维笑道：“周大人，正巧这位飘香楼的姑娘也跟着来了，要不要请这位姑娘进来作证！”在外面围观的人群听了张知节的话，欢乐了，在外面嚷嚷着请进来！周维深深的看了一眼张知节，点头道：“既然这位姑娘恰好也来了，那就请她进来吧！”胡大少爷听了顿时有种不妙的感觉，这府尹大人怎么不偏袒自己了！刚开始不是还好好的吗？张知节听了周维的话，对宋存点了点头，宋存挤开人群出去，将马车里的如诗请了出来。如诗跟着宋存一路款款进了大堂，周围围观的人群看到姿色绝佳的如诗，不由心里都暗骂，这狗御史真是好艳福！甚至不少人都咽了口口水，心道这飘香楼果然名不虚传，楼里的姑娘竟然这么漂亮！就是不知道得多少银子，说不得等存够了银子，也去体验体验这等绝色是什么样的绝妙滋味！周维看着款款走来的这位青楼姑娘，心道，看来今天这胡云是栽了！自己照顾一下，从轻处罚吧！不过该走的流程还是要走的，周维一拍惊堂木，喝道：“堂下何人？”如诗福身道：“奴家是飘香楼的姑娘如诗，见过府尹大人！”周维问道：“你说昨天胡御史去了飘香楼，是你陪胡御史过的夜？”如诗低头道：“是的大人，正是奴家陪的胡御史！”虽然早就知道事情肯定是这样，不过听到这位姑娘亲口说出来，周围的人群还是发出一阵喧哗！胡大少爷听了之后，歪着鼻子叫嚣道：“好你个小贱人，竟敢胡说八道，不想活了是吧？”张知节看到胡云那嚣张的样子，不由冷哼道：“真是不知所谓，竟然在公堂之上，当着府尹大人的面公然威胁人证，宋存，赏他两个大嘴巴子！”宋存闻言，不待府尹大人说话，已经一个马步上前，啪啪就是两个大嘴巴子！这个是结结实实的两个大嘴巴子，打的胡云眼冒金星，牙齿都掉了两个！两边的脸都被打肿了！胡云被打懵了，自己可是堂堂京城官二代啊，竟然说打就打！丝毫不给自己老爹面子！胡云捂着漏气的嘴，嘶声道：“你是谁？你竟敢打我？你就等着被参吧你？”胡云对周维呼救道：“府尹大人，还请给小侄做主！他竟然敢打我！”周维觉得头疼，胡御史多聪明一个人，怎么就生了这么个草包儿子！对这个草包也是没法子了！李庆看到宋存给他使眼色，顿时明白了，赶紧跪下哭道：“府尹大人给草民等做主啊！草民等并没有诽谤胡御史，他确实逛青楼了，他既然做了，草民等就不能说说吗？”李庆哭道：“这厮竟然带着家丁手持棍棒对着我等一顿毒打！可怜草民等不过是平民百姓，竟受到官家如此欺凌！还望大人做主啊！”周维听了，嘴角一阵抽搐，他知道这些人都是张知节指使的，但是却不能点破！就是点破了没有用，人家抵死不承认，也没办法！刚何况，胡御史确实逛青楼了！胡云确实带着家丁打人了！周维一拍惊堂木，沉声道：“事情本官已经清楚了，胡云带着家丁打人确实不对，不过念他也是行孝之举，从轻处罚，杖责十板，以示惩戒！”周维说完之后，看向张知节道：“同知大人觉得怎么样？”张知节站起来笑道：“周大人处罚的非常公道，怪不得皇上要让周大人掌管顺天府！”张知节看着胡云被拖下去打板子了，就告辞道：“既然事情已经了结了，那我这个目击证人也就不留了，告辞了！”张知节带着他们呼啦啦出了顺天府衙门，宋存问道：“大人，接下来怎么办？”张知节看了看天色尚早，笑道：“怎么办？当然是接着来了！让他们打起精神来，锣鼓响起来！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 都察院前",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515141.html",
		"content": "    李庆他们一路敲锣打鼓，走街串巷声音传遍大街小巷。一路上受到好多围观群众追捧，京里好久没有这么热闹了！很多不明真相的人听了知道真相的人解说，都知道了，原来这些人是与都察院御史胡中宗怼上了！他们都来了兴趣，都跟着看一看。身在都察院的胡中宗，一早就听到了家里的报信！听完家里人的禀报，只觉得鲜血上涌，大脑一阵阵发晕！昨日还兴高采烈的，没想到今天就受到了沉重的反击！胡中宗还以为张知节现在已经疲于应付，正在满京城弹压流言蜚语呢！没想到竟然这么快就报复了，当了半辈子官，见过无数被弹劾的情况，还是第一次见有这么玩的！虽然胡中宗做过自己名满京城的美梦，现在美梦就要实现了，胡中宗却有种想死的感觉！我要的不是这种名声！太不按常理出牌了，怎么能这样！胡中宗强迫自己冷静下来，一定要想出解决的办法，难道要向他俯首认输吗？正在苦思冥想该怎么做的时候，突然外面传来一阵喧哗！外面发生了什么事？好多御史都被惊动了，非常好奇，听起来外面好大的动静！难道京城又发生了自己不知道的重大新闻？大家纷纷走出衙门，看看外面到底发生了什么！只见密密麻麻的人流朝这边涌来，开头的十几个人，身上还有伤，敲着锣打着鼓。御史们都十分新奇，这是闹哪出啊？在京城这么多年，还是第一次见！人群走近了，锣鼓齐响了一下，停了了下来。然后响起来一阵嘹亮的嗓音：“胡御史，上朝堂，净瞎忙，下完衙，逛青楼，从来不问民间事，只顾楼里找姑娘，一年寒暑从不缺，玩完这家玩那家，可怜堂堂御史官，医馆药房看花柳。”众人听了一阵瞠目结舌，胡御史？这是说的胡中宗吗？肯定是了，胡中宗这是得罪了谁啊？这玩的也太狠了吧！这敲锣打鼓走街串巷的一阵吆喝，胡中宗那不是在京里声名远扬了吗？这下可有乐子看了！胡中宗听到外面的动静也出来了，他心里有一种非常不妙的感觉。看到乌泱泱的人群过来，听到一阵阵的锣鼓声，他就已经把这个和家丁来禀报的事情对起来了！这真是锣鼓喧天的满京城里转悠啊，连都察院衙门都不放过啊！听到那嘹亮的声音响起来，胡中宗感到眼前一阵阵发黑。众人听了之后，都在寻找胡中宗，很快躲在众人身后的胡中宗就如同黑夜里的萤火虫，汇集了大家异样的目光！大家略带怜悯之色的看着胡中宗，胡中宗被大家看的脸色发紫，终于受不住了，仰天吐了一口鲜血，身体向后倒去。众人幸灾乐祸的过去扶着他，叫道：“胡御史，胡御史，你怎么了？快醒醒！”就在众人手忙脚乱的时候，浩荡的人群终于过去了，锦衣卫护着张知节的马车慢慢的吊在后面。张知节见要经过都察院衙门了，饶有兴趣的挑起帘子向外看去！正好看到胡中宗吐血倒地的一幕，胡中宗倒地前还远远地向这边瞥了一眼，张知节坐在马车里笑吟吟的看着这一幕！围观的御史也注意到了跟在人群后面的锦衣卫一行。看着被锦衣卫围起来的马车里满脸笑意的年轻人，那不是锦衣卫指挥同知张知节吗？众位御史们恍然大悟，原来如此，胡中宗不是联合了一批人一起上书弹劾张知节了吗！他们身为胡中宗的同僚，更清楚此事！原来这就是张知节的反击，只是没想到会如此的不走寻常路！如此的阴损！没有参与得人幸灾乐祸，参与的人心里有些忐忑，心道自己可不想和胡中宗一样，以这么一个方式名扬京城！正在这时，李蕙从都察院衙门里走了出来，冷冷的扫了一眼御史们，喝道：“还不回衙做事！”又看了一眼不知是真晕还是假晕的胡中宗，吩咐几个小吏道：“把胡御史送回家去！”这才带着随从快步上前截住了张知节的马车。这可是当朝二品大员，周兴赶紧跳下马车，掀起帘子来，张知节下了马车，笑吟吟行了一礼道：“下官见过李大人！”李蕙冷冷的注视着张知节，道：“同知大人，适可而止吧！这个样子，京城百官颜面何在！朝廷威仪何在！”张知节看了一眼渐渐走远了的人群，呵呵笑道：“不知道李大人在说什么！如果没什么事，下官就先去忙了。”再这样下去都察院就成了京城的笑柄了，李蕙喝道：“张知节你不要揣着明白当糊涂！你这样做，朝廷的威仪何在，就是皇上知道了也不饶你！”张知节看着声色严厉的李蕙，当即冷笑道：“真是不知所谓！劳资什么都没做，被人无辜泼了一身脏水，劳资说什么了？他胡中宗可没被冤枉，既然自己做了，还怕别人说不成？那我这什么都没做还被泼一身脏水的，又怎么说？”李蕙被张知节的话堵的脸色青一阵紫一阵，冷笑道：“既然你如此不识大体，那就休怪我到皇上那里去告你一状了！”张知节也是被这个李蕙气坏了，上次好心好意提醒你，你竟然还不领情，还纵容属下弄些子虚乌有的污蔑于我！劳资鸟你呢！张知节一摊手，笑道：“悉听尊便，想去就去喽！我又不拦着你！”张知节这无所谓的话，更是将李蕙气的胡子一撅一撅的，眼看就要背过气去！张知节也不理他了，转身上了马车，吩咐道：“走吧，还有事情要做呢！”宋存他们护送着马车绕过李蕙，继续追着李庆他们去了！李蕙看着张知节的马车远去了，重重的一甩袖子。此子真是太目中无人了，太嚣张跋扈了！我堂堂都察院左都御史，朝廷二品大员，文官大佬，竟然被一个小子给拒绝了！老夫定不与你干休！老夫这就入宫找皇上狠狠地告你一状！老夫就不信了，皇上还能不顾朝廷威仪，任由你在京里如此胡闹！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 枕头风",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515142.html",
		"content": "    皇后娘娘美目一瞪，薄怒道：“什么？！冤枉的！”皇后娘娘心疼起来了，平常娘家人真的犯了事，被御史弹劾，皇后都要找皇上理论，要把弹劾的人抓进大牢，更别说自己的侄子被人冤枉了！知节刚刚定下亲事就被人弹劾，污蔑的如此不堪，这还了得，岂不是成了京里的笑柄，真是是可忍孰不可忍！皇后娘娘越想越气，我们不去欺负别人也就罢了，还让人给欺负到头上了！皇后娘娘气势汹汹的带着太监宫女直奔乾清宫。乾清宫里的太监见到盛气而来的皇后娘娘，顿时如同见了猫的老鼠，大气不敢出一声。一个机灵小太监一溜烟进去报信去了！弘治皇帝正在批阅奏章，小太监滋溜一下进来了，跪下急道：“皇上，皇后娘娘来了？！”弘治皇帝闻言，有些纳闷，皇后来了就来了呗！你看你们这就跟见了老虎一样！皇上不悦道：“皇后来就来呗，你们有什么大惊小怪的！”小太监喘一口道：“皇上，娘娘，气势汹汹啊！”嘎？皇帝放下奏章，以手抚额，这是又怎么了？小太监刚说完皇后娘娘已经一马当先的进了大殿。小太监见状吓得一溜烟闪到一边去了。皇后娘娘见了皇上，手里攥着手帕，掩嘴带着哭音道：“皇上！”看着皇后一言不合就要哭的样子，皇上心里叹道，又来了，又来了！皇后这一招对朕真是，真是屡试不爽！弘治皇帝赶紧起身向皇后走去，宽慰道：“怎么了？谁又惹朕的皇后了？”皇后被皇上一安慰，反而落下泪来了，哭道：“臣妾这个皇后做的真是太委屈了，连累娘家人，天天被御史盯着！可见臣妾这个皇后做的真是太无德了！”弘治皇帝连忙哄道：“怎么会呢！朕可只有你一个。你自然是天底下最好的！是不是因为知节的事啊？”皇后抹泪道：“我这个侄儿也是个老实的，被这么多御史弹劾，估计都吓傻了，也不知道找我！要不是臣妾听人说起来，还不知道呢！可怜他刚刚定下亲事，就出了这档子事，估计还不知道被人怎么笑话呢！”皇上心道，哪个官员没被人弹劾过，嘴里解释道：“那些折子朕已经留中了，过些日子自然就过去了！”皇后听了却不满意，美女一瞪，嗔道：“皇上，您告诉臣妾，御史弹劾知节的事是不是真的？”皇上有些为难道：“啊！这个，御史嘛，风言奏事，有时候难免也有不实之处！这个也是常有的事！”皇后一听顿时不乐意了，没理还要争三分理呢，更何况自己侄子还是被冤枉的！皇后哭道：“皇上，这是冤枉，是构陷！臣妾真是太委屈了，自己娘家人被冤枉了，还无处说理去！”皇上最看不得皇后哭了，真是命里的克星啊，无奈道：“好的，好的，朕会处理的！”皇后娘娘听了皇上的保证，这才擦擦眼泪。弘治皇帝看着皇后梨花带雨的样子，一时之间有些心猿意马。握着皇后的小手，低声笑道：“来，随朕到后殿坐坐！”皇后觉察到皇上异样得目光，心里了然，去后殿坐坐，是去龙床上坐坐吧？皇后脸色微红，虽是老夫老妻了，可是这大白天的还是有些不好意思！皇上自大病初愈，一直将样了好一阵子，此时有一种先别胜新婚的感觉。皇上看着皇后羞红的脸，心里更是急切，白日宣淫，更是别有一番滋味！皇上急不可耐的拉着羞答答的皇后去了后殿！李蕙一路气呼呼的来到了乾清宫，见到王岳正在殿外，不由有些疑惑，这老阉货怎么不在皇上跟前守着！不过这正好方便了自己，李蕙拱了拱手，笑道：“王公公，皇上在吗？本官有事想要禀告皇上！麻烦王公公通传一下！”王岳咧嘴笑道：“李大人啊，皇上还有事情，李大人若是事情不急的话，不如就先回去吧！”李蕙本来就心情不好，此时听了这话更是不悦，你这个老阉货向来不离皇上半步，你既然守在这里，那皇上一定就在里面！李蕙有些不悦道：“王公公，本官有急事要禀告皇上！”王岳心里不屑，你知道皇上在忙什么吗？你就说有天大的事，也得等！皇上就在兴头上，谁敢进去打搅！王岳见李蕙面色不善，皮笑肉不笑道：“原来李大人有急事啊！那就暂且在这等一等吧！”李蕙听了被噎了一下，不过也不敢闯进去，只好在外面等着。心里纳闷，皇上有事，能有什么事？难道是在召见哪个大臣？直到一个小太监出来在王岳耳边低声说了几句，王岳这才转身去了后殿。皇后娘娘正红着脸在一边梳洗，皇上正在被宫女伺候着整理龙袍。王岳见皇上龙颜愉悦，这才上前禀报了李蕙的事！皇上一想，李蕙来了，正好把答应了皇后的事情办了！李蕙气急败坏得把事情从头到尾说了一遍。然后痛心疾首道：“皇上，张知节如此胡闹，京城百姓争相围观，这朝廷颜面何存啊？京城百官的颜面何存啊？”李蕙接着怒道：“可恨的是，老臣好心劝说与他，他竟然毫不搭理，一意孤行！臣思来想去只能来请皇上制止他了！”皇上听了李蕙的禀报，心道这小子还真能折腾！这么损的法子都想的出来，这胡中宗可是名满京城了！不过确实有损朝廷颜面，皇上想了想道：“行了，朕会说说他的！不过这胡中宗经此一事，也不适合在京里为官了！”李蕙心里一惊，不过转念一想也是，胡中宗自己怕是也在京里待不住了！笑着回道：“皇上英明，不如将胡中宗外放吧！”皇上一听，想了想，觉得外放不妥，皇上听了说不定会不依不饶，到时候还会跟朕闹别扭。皇上皱眉道：“就不必在放了，你去看看他，让他自己递个折子吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 准备行囊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515143.html",
		"content": "    既不适合在京里为官了，又不外放，李蕙立即领会了，这是要自己去劝说胡中宗辞官了，也算给胡中宗留了点脸面！弘治皇帝拿起旁边的奏折，有些头疼，奏折上弹劾鲁王侵占民田，强抢民女。这些藩王，真是让人头疼！让谁去呢？弘治皇帝目光一闪，不如让这小子去折腾去吧！正好让他出京避避风头，他也就没空折腾那些御史了！没多久宫里的决定就传出来了，胡中宗辞官归乡，张知节奉旨出京！对于胡中宗辞官，大家虽然觉得可惜，不过闹成这样，估计他也确实没脸待在京里了，大家也理解！反正死道友不死贫道，大家也就只能最近少去几次青楼，以示纪念，二是顺便避避风头！对于张知节出京，大家就羡慕了，奉旨出京办差，那是爽到没边了！打着皇上的旗号，到哪儿人家都得好好供着，吃好，喝好，睡好，还得拿好！跟胡中宗真是一个天上，一个地下。胡中宗萧瑟归乡，前途渺茫。张知节奉旨出京，油水丰厚！不过跟胡中宗一起上书弹劾的御史们就弹冠相庆了！那厮走了，不用提心吊胆，生怕跟胡中宗一样名扬京城了！鬼知道他们心理是有多害怕，看着胡中宗的惨样，心里庆幸多亏是胡中宗打头！还没轮着他们！不只他们奔走相告，弹冠相庆！连京城里的青楼听说张知节要出京办差都喜闻乐见！要是再让张知节这么闹下去，京里的官员哪还敢来逛楼子啊！京里的官员们那可是青楼的大客户，损失了这些人营业额得损失多少？难不成把楼里的姑娘打折促销不成？这下好了，这厮终于走了！“什么？皇上我要出京？”张知节有些惊讶，怎么突然来了这么个消息。张知节有些不舍，因为他又想起了个好主意，他打算写出戏，让人到处去唱，相信效果肯定比这样干巴巴的敲锣打鼓要好！不过出京也不错，自己还没出去看看过呢！看来写戏这事只能以后有机会再搞了！张知节把手下召集起来，开始安排出京的事。张知节有了上次被劫的教训，觉得一定要多带人手，京城首善之地都这样，更何况外面！张知节让宋存去点三百缇骑跟自己出京，笑道：“老宋啊，你也跟着本官去吗？”宋存听了一挺胸膛，抱拳道：“属下自然是誓死追随大人了！”张知节看着一身斗牛服的宋存，穿上斗牛服，整个人气质大变啊，连拍马屁的功夫都长进了！张知节笑道：“我是怕你舍不得你家如诗，正是如胶似漆的时候！”宋存脸色微变，干笑道：“自然是公事重要！公事重要！”张知节摸了摸下巴，打量道：“怎么了？老实告诉我！”宋存脸红支吾道：“没什么，就是家里醋坛子翻了！”张知节失笑，这么严重啊，打趣道：“你老实告诉我，不会是还没吃着吧？”宋存讪讪道：“昨晚，昨晚，睡柴房了！”张知节听了哈哈大笑！哇，这家教很严啊！兴冲冲的领着如花似玉的如诗回去，结果不但碰不着，还被撵去睡柴房了！张知节可怜的拍了拍宋存的肩膀，笑道：“行，那你也陪我出去躲躲清净吧！小别胜新婚，等回来就好了！”娟儿知道了张知节要奉旨出京，问道：“爷，我们都去吗？”张知节疑惑道：“你们，你们去干嘛？”娟儿理所当然道：“我们当然是跟着去照顾爷啊！要不然谁给您铺床叠被啊？谁给您换洗衣服啊？……”张知节无奈抚额道：“停停停，瑞根已经好了，他会跟着的，再说了我是奉旨出京办差，又不是游山玩水，哪能带丫鬟啊！”娟儿嘟着嘴道：“瑞根他毛手毛脚的能伺候的好吗？”然后娟儿他们就开始替张知节打点行装了，张知节出去转了一圈，回来看到堆积如山的东西。张知节一阵失神，看着香汗淋漓的娟儿翠墨香芋，无语道：“这是要搬家吗？”娟儿叫屈道：“爷，出门在外，这些都是用的上的！”张知节指着地上的东西，问道：“这是什么？”娟儿笑道：“这是马桶啊，新的！”张知节又指着那个，问道：“那是什么？”翠墨笑容可掬脆声道：“也是马桶，新的，备用的！”张知节又指着一个被包起来的大件，问道：“那个大东西又是什么玩意？”娟儿笑道：“那是澡盆啊，新的！”张知节已经无力问下去了，指着这一大堆，无奈道：“太多了，这怎么带？”娟儿笑道：“多吗？我的爷，还早着呢，这些只是外用的，还有被褥铺盖，还有您换洗的衣物，还有您路上用的点心，还有您喜欢喝的茶……”张知节摇摇头道：“停！我骑马去，只带一些换洗的衣物，其余的一概不带！”娟儿香芋翠墨张大了嘴巴，“啊？什么都不带？这怎么可以！”正说着太太进来了，打量道：“收拾的怎么样了？可别落了什么东西！”娟儿笑道：“回太太，正收拾着呢！”张知节连忙解释道：“娘，不用带那么多东西！只带着换洗的衣物就好了！多带点银子，在外面缺什么，买就是了，多方便啊！”太太笑道：“外面买的跟家里的能比吗？银子要多带，东西也要带！”张知节无奈道：“我这是去办差，又不是搬家，带那么多东西怎么行？”太太就当没听到，吩咐娟儿道：“赶紧都收拾出来，我让婆子装车，还有别忘了把一些该叮嘱的都跟瑞根说一说！要是伺候的不好，仔细他的皮！”太太说完摇头叹道：“这带个小厮哪有带个丫鬟省心！”太太吩咐完就出去张罗马车去了。张知节知道是拗不过太太了，无奈的坐到一边去了，眼不见心不烦！看到张知节无奈的样子，娟儿她们偷偷笑了几声，又投入到了收拾东西的大业当中！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 驿站逢故人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515144.html",
		"content": "    还是第一次要离开这么久，娟儿她们非常不舍，细细安慰了翠墨和香芋很晚，夜深人静的时候，少不得要狠狠安慰一下娟儿！早起的时候还有点腿软，睡得晚，又劳累了一晚，张知节顶着沉重的眼皮告别了抹着眼泪的太太。这才带着随从出了府，宋存他们早就等在那里了，看着张知节出来了，赶紧上来道：“大人，咱们该出发了，三百缇骑已经在城门外等着了。”张知节打了个哈气，上了马挥手道：“走吧！”队伍开始出发，然后宋存就注意到了，两辆载的满满的沉重的马车，正吱呀吱呀地从府里出来。宋存纳闷道：“大人，这是什么？”张知节扫了一眼后面的马车，神情不变，轻描淡写道：“没什么，带了一点随身用的东西！”宋存瞠目结舌，看着这满满的两大车，不知道该说什么好了，一点随身用的东西？宋存回头看了看，搭在自己马鞍后面的随身的东西，在看看那满满的两大车，摇头叹息，这就是身份的差距吗？张知节看着宋存他们目瞪口呆的样子，十分后悔昨天没有坚持自己的主意，只能一拍马匹，当前行去，叫道：“赶紧走！”张知节带着周兴和瑞根还有几个驾车的马夫，宋存带着高勇和十几个锦衣卫亲信。赵阳则带着三百缇骑在京城外等候。张知节一行人浩浩荡荡出了京城，没有多远就遇到了在京外等候的三百缇骑。三百缇骑纵马上前，将张知节护在中间，烟尘滚滚，在官道上疾驰而过。官道的人见到数百锦衣卫护卫着，虽然不知道是什么人，但想来一定是了不得的贵人，老早看到后就闪在一边了！张知节刚开始还有点离了京的兴奋，看着周围的景色和路边的行人，觉得非常有趣。不过走了多久就有点哈气连连了，张知节侧身看了一眼宋存，见他竟然也打了个哈气！宋存见张知节看着自己有些不好意思，可是忍不住又打了一个。宋存有些讪讪道：“哈哈，昨晚没睡好！”张知节打了个哈气，问道：“怎么了？吆，不会是吃上了吧？”还真让张知节说着了，昨天本来宋存是还要睡柴房的。不过在宋存说了自己要跟着同知大人奉旨出京之后，宋夫人也有些心疼。宋夫人心想，这出去一趟回来可别又带了个女人回来！决定还是给宋存点甜头尝尝，免得宋存在外面忍不住。宋存得了夫人的准许，大喜过望，去了如诗的房间，如饿虎扑羊，扑上去就猴急的把如诗按倒在床上，一阵癫狂。如诗身为飘香楼的红牌姑娘，自然滋味绝佳，宋存被伺候的真是想死在床上。最后还是如诗想到，自己毕竟不比从前，还是要为自己这辈子要依靠的男人身子着想，生生止住了宋存的念头。不过如诗也是个聪明的女人，想到明天宋存就要出京了，这一别就是几个月，自己怎么能独占宋存，那不是引大妇记恨吗？如诗又把宋存劝回了主屋。宋夫人又怎么能放过宋存。可怜的宋存早晨醒来，下床的时候，一个趔趄，差点坐在地上。这齐人之福真是快乐并痛苦着，宋存想到这里，呵呵傻笑起来。张知节看到宋存傻笑的样子，哪里还不明白。张知节忍着哈气，挤眉弄眼道：“怎么样？怎么样？这飘香楼的姑娘厉害不厉害？”宋存想着张知节的年纪本不欲说，不过转眼一想，同知大人也是有通房丫鬟的人，笑眯眯道：“了不得，了不得，昨天晚上差点被吸干了！不过同知大人是入不了眼了，大人房里的丫鬟还不是个个是绝色？”那倒是，张知节房里的丫鬟无论是娟儿还是香芋翠墨姿色都比如诗高一截，只是还没长开，还没女人那种风韵，也就娟儿经过张知节的开发，有了几分女人的风韵，越发变得娇艳动人了！和宋存聊完之后，张知节越来越没精神了，宋存看着同知大人摇摇晃晃，一副快要从马上掉下来的样子，劝道：“大人，您还是去马车里歇一歇吧！反正也走不快！”张知节眨了眨快要睁不开的眼睛，难受的眼泪都快要流下来了，心道，也是，干嘛受这个罪。宋存和周兴赶紧把张知节扶下马，瑞根去马车里铺好了，张知节进去躺下，舒服的叹了口气，就再也不想起来了。张知节这一觉是睡的昏天暗地，连摇摇晃晃的马车都无法阻挡张知节的睡意。一直到了天色渐暗，张知节这才醒了过来。马车慢慢停了下来，宋存过来禀报道：“大人，天色渐暗，正好这里有驿站，不如大人在此歇息一晚吧！”驿站的驿丞老早就注意到了这浩浩荡荡几百人的队伍，驿丞在这里见过来来往往的太多人，早就练出了一副火眼金睛。见到如此多的锦衣卫护卫着马车行来，驿丞心里暗道，我的个乖乖，多久没见到这个大场面了！这是什么尊贵的人物出京了，不管怎么着，锦衣卫是最惹不起的。驿丞一边自己在这里等着，一边吩咐属下赶紧去把最好的房间腾出来。驿丞看到车队停了下来，也不敢轻易上前，看到为首的锦衣卫下了马来到马车旁躬身行礼，问话。心里震惊不已，那可是穿着斗牛服的大人物啊，还得去马车旁躬身问话，马车里得是什么大人物啊！宋存问了下同知大人，这才走向早就等在一边的驿丞。驿丞见到宋存走了过来，赶紧上前两步，点头哈腰道：“大人好，小的给大人请安了！”宋存点头道：“驿站里人多吗？腾一间好的房间出来，我们大人今晚要住在这里！把大伙都好好安排一下！”驿丞赶紧谄媚着应下道：“小的已经让人去把最好的房间腾出来，一会就可以了，请大人稍等一下，小的去催一下！”驿丞一溜烟进了驿站，来到坐北朝南最好的院落，进去就看到一个年轻人在对着驿卒大喊大叫。驿丞陪笑道：“哎哟，御史大人，请体谅一下吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 受惊的胡少爷",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515145.html",
		"content": "    驿丞心里不屑，你一个已经辞官的御史，若是没有贵人的时候，最好的院落给你也就给你了！但是现在不是又来了贵人了吗，那不就轮不着你了吗？你难道还要和人家争吗？那不是自取其辱吗？识相的赶紧让出来不就行了！这个辞官的御史不是别人，正是胡中宗，真是常言说的好，不是冤家不聚头！胡家人也听到外面车辚辚马萧萧的样子，只是被驿丞狗眼看人低的样子气到了！胡云打小受到他娘的溺爱，没受过什么委屈，唯一的一次还是被张知节教训的，此时哪里受的了这种闲气！听了驿丞的话，在一边叫嚷道：“休要狗眼看人低，若是我爹还没辞官的时候，一个折子递上去，你就得从这个驿站里滚蛋！我们就是不搬，你能奈我们何！“胡中宗也是脸色铁青的站在一边，恶狠狠地看着驿丞。本来胡中宗就受到了巨大的打击，从要平步青云的美梦到被逼着上折子辞官，只有几天的时间。简直就是一夜之间从天堂到地狱的感觉，胡中宗差点疯了！没想到在归乡的途中，在这个小小的驿站里，又受到了如此的屈辱，若搁在以前，可能心态还没有这么失衡，偏偏现在是心里最敏感的时候。胡云也是，一夜之间从京里官二代落到什么都不是，想想京里的繁华生活，再想想老家的穷乡僻壤，落差实在太大！吃惯了大鱼大肉，谁还愿意去吃煎饼卷咸菜！驿丞心里冷笑，要是没辞官的时候，可惜世上没有要是！常言道，没毛的凤凰不如鸡，更何况有毛的时候也不是凤凰！心里虽然这样想着，驿丞还是陪着笑脸道：“哎呀，大人，还请体谅一下我们，我们也很难做啊！来的贵人实在得罪不起啊！“胡中宗刚要发火，从屋里走出了一个十五六岁的姑娘，面无表情道：“好了，爹您也少说两句吧！出门在外也没那么多讲究！“小姐又对驿丞道：“麻烦给找个别的院落吧，不必太好了，免得再来个别的贵人，搬来搬去的麻烦！“驿丞不理会小姐的讽刺，陪笑道：“好咧，您放心吧，断不会有下次了！“驿丞叫上驿卒一起帮忙，很快就把东西搬完了，这才屁颠屁颠的出去见外面的贵人去了。张知节已经下了马车，在外面透气，驿丞一溜烟出来，点头哈腰道：“大人，已经给您腾出来了！请您进去吧！“张知节笑道：“我正要嘱咐你呢，出门在外，也没那么多讲究，若是有人住了，就算了，给我们另寻个住处就行！“驿丞这才看到在一边遛弯的张知节，这一身气派，一看就是了不得的贵人，顿时明白这个就是马车里的正主了。只是有点疑惑，怎么看起来年纪不大啊！不过这数百名杀气腾腾的缇骑却做不了假，驿丞点头哈腰道：“小的见过大人，大人真是心慈行善，只是院落已经腾出来了，他们听说要腾给贵人，高兴的很呢，说是沾了大人的贵气！只是不知道大人是？“宋存在一边笑道：“我们大人贵为锦衣卫都指挥同知，奉旨出京公干！既然收拾出来了，就带我们去吧！“驿丞听了倒吸一口凉气，这么年轻的实职三品官啊，那家里得是什么背景啊！多亏自己机灵，一开始就打定主意将那家劳什子辞官御史撵了出去，要不然这位大人要是不满意，那还不一指头捏死自己！驿丞赶紧带着瑞根和周兴他们去收拾屋子，看着瑞根他们从马车上取下来的一件一件的豪华家伙事，不由啧啧称叹，真不愧是京里的顶尖贵人，连带着的马桶都是鎏金的！外面一阵忙活，关起门来重新收拾东西的胡家心里也不平静，胡云更是站在门后面，透过门缝向外瞧。看着外面一趟一趟的搬着东西布置屋子，心里越看越是心惊，真是好大的排场。他可不是驿丞那样的乡下土包子，毕竟是在京城里见过大世面的，一眼就认出来了，好多都是宫里的贡品，就算不是也是最顶尖的。心里惊叹这才是真生的奢华生活，连出个门都这样讲究，那在家里得什么样子。这会儿胡云心里不抱怨了，心里反而有些庆幸，多亏听了姐姐的劝告，搬了过来，要不然还真是惹不起人家，更别说现在父亲都已经被逼着辞官了！胡云心里更是好奇了，这位贵人到底是谁呢？他一定要在这里等着看一看！张知节在马车里休息了一下午已经不困了，见瑞根他们正忙着装扮屋子，也不急着进去，就和宋存一起安顿带来的锦衣卫缇骑。他们跟着张知节跑了一天了，张知节看着驿卒们将他们，安排好，把马匹也安排好，喂上草料。张知节又吩咐驿卒备好水和饭菜，这才准备回去，张知节亲自来吩咐这些，倒把跟来的锦衣卫缇骑好生感动了一番，觉得张知节真是一个优待属下的好官！张知节忙完了，转回来，这才踱向自己的院子。胡云在门那边的正等的不耐烦了，这才一打眼看到一个熟悉的身影走了过来。胡云最近这几日真是做梦都忘不了这个人影，特别是在顺天府大堂上那惹人讨厌的淡笑，和对自己的不屑一顾！胡云眼睛一下子就红了，他已经知道了这个人影是谁了，知道了就是这个人害得自己家这个样子！真是新仇旧恨一起来！不过又能怎么样呢？自己父亲还没辞官的时候都奈何不了人家，人家奉旨出京，好不威风，自己家呢，被扫出京城，好不萧瑟！胡云虽然心里充满了愤怒，但是最终只能垂头丧气的回去了！自己家这个样子还是别去惹人家的好了，再惹得话还不知道会被整成什么样子！胡云旋即想到一个问题，他会不会知道自己家在这个驿站里，如果他知道了的话，会不会不依不饶的！这可该怎么办？胡云头一次在心里埋怨自己的父亲，惹了不该惹得人！    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 往事如烟",
		"Initial_URL": "https://www.xxbqg5200.com/shu/20857/9515146.html",
		"content": "    张知节不知道另一道门的后面，有人在窥探自己，更不会想到这个驿站里会碰到同样出京的熟人。当然这个熟人可不是一般的熟人，是有怨无恩的熟人。瑞根他们已经将屋子收拾好了，张知节进去看了看，发现娟儿她们真是能干，准备的很充足。虽是比不上家里，但也勉强能入眼了！驿丞见张知节点头表示满意，老脸笑的跟朵花似的，殷勤笑道：“大人，这驿站简陋，没什么美食，不过小的们倒是打了点野味。一会儿做给大人尝尝，希望大人不要介意驿站的简陋。”既然出了门，张知节也有心里准备了，听说能有野味吃也不错了，张知节点头笑道：“你们有心了，对面谁住着？”驿丞不屑的笑道：“一个什么辞官的御史，归乡路过这里，都已经辞官了还跋扈的很，挑这挑那的十分不好伺候！”不会这么巧吧？可是最近好像也没有别的辞官的御史。张知节眉毛一挑，饶有兴味道：“辞官的御史？可是姓胡？”驿丞听了张知节的话心里一惊，难不成还是这位大人的熟人？那可麻烦了，要是告自己一状的话，自己可得吃不了兜着走！驿丞也不敢撒谎，赔笑道：“听说是姓胡，原来还是大人旧识啊？小的这真是有眼不识泰山了！”张知节怔了下，他只是随便一问，没想到竟然真的是胡中宗！这真是不是冤家不聚头！不过张知节转念一想，算了吧，都已经被逼得辞官归乡了！张知节摇头笑道：“不过是有过一面之缘！你去忙吧！”胡云见到来人是张知节之后，失魂落魄的回去了，越想越觉得不妥。可是他爹正处在气头上，他又不敢和他爹说。他娘是个绵软性子，不怎么管事，只有他妹妹，是个极厉害的。胡云最终忍不住找到她妹妹，将自己刚才看到的和担心的，细细的说了一遍。胡家小姐也是十分无语，真是点背了喝凉水都塞牙缝。胡家小姐斟酌了一番，冤家宜解不宜结，还是开门见山去见一见吧。胡家小姐莲步轻移出了院子，看着对面的院子却有些踌躇。转头一看，却发现有一个年轻人信步在那边树下散步。胡家小姐轻轻走了过去，张知节听到后面传来的声音，回过头来，发现一个大家小姐正向自己走开。张知节不解的站住了，胡家小姐这时候反而放开了，见到张知节俊秀飘逸，不像嚣张跋扈之人，落落大方的走了过来。胡家小姐福了福道：“可是同知张大人？”张知节纳闷，难道有人来向我申冤，和煦笑道：“正是本官，不知姑娘是何人？”胡家小姐笑道：“我姓胡！”张知节惊异的看着胡家小姐。胡家小姐笑道：“我也知道大人和家父的误会，如今家父黯然辞官，往事种种，如过眼云烟，没想到却在这驿站里相逢！”张知节明白了，胡家小姐这是想把此事说开了，胡中宗已经辞官了，若自己还追着不放的话，还真够他们喝一壶的。张知节真有些佩服，一大家子，却是一个姑娘站了出来，笑问道：“你不怨我？”胡家小姐笑道：“官场上起起落落乃是常事，况且，家父太过火热衷名利了，能这样安然归乡，我是十分乐见其成的，虽然这么说有些不孝，不过还得感谢同知大人！”张知节听了点头笑道：“好，既然是过眼云烟，那就让它随风吹散吧！”张知节笑问道：“你们要去哪里？”胡家小姐闻言，苦笑道：“兖州！”张知节听了一愣，兖州？这真是太巧了！鲁王府就在兖州！张知节笑道：“真巧啊，本官也是去兖州！”胡家小姐心道，我自然知道你是去兖州的，我就是知道，我才怕到时候又有什么事端。胡家小姐见事情办完了，自己一个云英未嫁的姑娘家，也不好陪着张知节多待，笑着福了福道：“是很巧，那我就不打扰同知大人欣赏月色了！”张知节看着胡家小姐远去的背影，心里感叹，没想到胡中宗竟然还有这么一个出色的女儿，只是可惜了，在这个时代，不如男儿身！胡家小姐回去的时候，胡中宗脸色不好的现在院子里，胡云跟个小猫一样站在一边。胡中宗背着手问道：“你去哪了？”胡家小姐回道：“冤家宜解不宜结，我看到他在那边，就过去说了两句话！”胡中宗虽然抹不开脸，但是也知道自己家的处境，沉默了一会，问道：“他怎么说？”胡家小姐回道：“往事如烟，就让它随风而去吧！”胡中宗哼了一声，转身进了屋子。胡云挪过来小声道：“妹妹，他的意思是不追究了吗？”胡家小姐看着不学无术的哥哥，头疼道：“是的，应该是没事了，别再去招惹他的话。对了，明天咱们晚点走！”胡云一想，明白过来了，还是妹妹聪明啊，晚点走就可以避开他了，省得还是跟他一个驿站落脚。张知节脱了衣服坐在澡盆里，真是舒服啊，赶了一天的路，泡一泡，真是享受啊！这时候，瑞根蹑手蹑脚进来了，二话不说挽起袖子就要下手。张知节吃了一惊：“你进来干什么？”瑞根摸了摸头道：“娟儿姐交代了，说二爷从没自己动手洗过澡，要小的给二爷洗澡呢！”张知节恶寒了一下，喝道：“滚，赶紧滚，谁用得着你给洗了！”瑞根被吓了一跳，屁滚尿流的跑了出来，周兴在外面忍不住笑！瑞根郁闷道：“你笑什么？”周兴笑道：“我笑你也不照照镜子看看你长的这熊样！二爷还用的着你，也不怕二爷吐了，哈哈哈！”早晨起来的张知节看着对面的院落毫无动静，就明白过来了，对方是等自己先走，对方打算走的慢一些，省的再碰面。张知节也不在乎这些，用了早饭就带着整装待发的队伍上路了。一直等张知节他们走了好一会儿了，胡家这才开始收拾东西准备上路。    喜欢本书的请大家收藏：(www.xxbqg5200.com)明朝小侯爷新笔趣阁更新速度最快。"
	}]
}