{
	"novelName": "寒门首辅",
	"total": 593,
	"data": [{
		"chapter": " 第一章 积善之家",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960783.html",
		"content": "    弘治五年，春和景明。浙江承宣布政使司，绍兴府，余姚县。县城里靠近城隍庙的一处小巷口，一个年约十二，身着淡蓝色粗布长衫，头戴黑色幞头的少年望着不远处熙熙攘攘的人群不发一言。他叫谢慎，是土生土长的余姚人。但是也不尽然，因为他的灵魂来自后世，是穿越而来夺舍附着在这个与他同名同姓的少年身上。事情的经过他并不是很清楚，只知道这个少年应该是不慎落水，被人救上后就一直昏迷不醒，奄奄一息，直到自己穿越才鸠占鹊巢，成了这具身体的主人。不过有些奇特的是，谢慎还兼有原先身体里的一部分记忆，他拼命检索这才对身处的环境有了一个大概的认识。如今是弘治五年，当今天子朱祐樘立志中兴，招贤纳士，敕令各省提学官巡视省内各府、州、县学，选拔参加乡试的人选。今年是乡试之年，明年则是会试，殿试连着两场大试，是出进士的年份。朝为田舍郎，暮登天子堂，在明朝读书自然是最有前途的事情。不过这似乎和他没有什么关系，虽然原先的谢慎也算是个读书人，可却并没有功名在身，最多只能算一个半吊子童生。谢慎前世可是苦修明史的研究生，虽然主攻方向是嘉靖万历两朝，但对弘治朝多少也有些了解。浙江一直是科举强省，在弘治朝也是绝对的霸主，而绍兴府则是浙江省中出进士最多的府。若要落在县一级，那魁首非余姚莫属。山阴，会稽两县加在一起，所中的进士数目都不比余姚的多。这么说来，余姚绝对是科举的死亡之组了。王阳明，谢迁，王华，一想到余姚出的那些名人，谢慎便免不了自嘲。谢慎虽然前世苦修明史，对八股文也有所研究，但要让他在明代科场竞争最恐怖的余姚县脱颖而出，确实有些艰难。可当他垂下头看了看自己瘦弱的身体，不免摇了摇头，长叹了一声。不科举还能干什么呢，就他这副竹竿子般的身体，肩不能抗，手不能提，杀鸡没准还被鸡调戏......何况在这个万般皆下品惟有读书高的年代，不科举就只能为民，不管是务农还是经商终归都是被官府压着，没有出头的机会。大明朝那个著名的沈万三不就是最好的例子，家财万贯富可敌国还不是随意一个罪名就成了别人茶余饭后唏嘘慨叹的谈资？读书，还是得读书，便前方是刀山火海硬着头皮也得上。他才十二岁，还有可塑性......“小郎，你怎么在这儿呢，快快随我回家去。你落水后被救起身子本就虚弱，若是在此时再染上了风寒，那可了不得。你嫂嫂给你特地煮了鸡汤，你多喝上几碗也好补补身子。”一个中年男子的声音打断了谢慎的沉思，他抬了抬头见来人是自己的胞兄谢方，心中不由得泛起一抹暖意。谢家门丁不旺，到了他们这一代只有他和谢方二人，不过这个便宜大哥似乎对他还不错，吃穿用度上绝不短着缺着。谢方在余姚县城里开着一家茶铺，将每年收上的茶叶运到县城售卖，质地更好的一些会有人收走在府城售卖。明代浙江绍兴府各县几乎都种植茶叶。最著名的要数杭州府钱塘县的龙井茶以及宁波府象山县的珠山茶。至于余姚虽然也种植茶树，但其出产的茶叶并不像其种植棉花所产的“浙花”那么出名。不过似乎余姚本地的百姓很喜欢这种清淡的姚江茶，其在本县的销路并不差。靠着辛勤的工作，谢方也算撑起了一个家。在谢方的一再坚持下，谢慎从小便被送去开蒙，如今已经学了六年了。不过原先的谢慎最多只能算是中上之资，跟神童绝对沾不上边，照着原有轨迹发展下去，能不能取得秀才功名都是一个问题。不过现在谢慎穿越而来，肯定要比原先那小子考的好，至于能走多远，还得看运气。谢慎自从落水被救起后，就像换了一个人般，不但言语谈吐更为得体，对儒家典籍，经义注疏的记忆也是大有提升，谢方自然大喜，小郎苏醒才不到十日便仿佛开了窍，他相信小郎不日便能考中功名，为谢家光耀门楣。二人结伴绕过大半个县城，在城西一处青砖小院前停了下来。这院子并不大，不过位置却很好，就在茶铺对街，这样谢方每日关了铺子也不用走很远便能回到家中。谢方扣了扣门，一个年约二十，身着碎花对襟衫的小娘子开了门。谢慎心中咯噔一声，这貌美小娘子自然就是他的嫂嫂谢陈氏了。听说她原先在家中的豆腐铺帮工，后被媒人介绍给谢方后一见钟情，自此嫁入了老谢家。乖乖，这小娘子竟然嫁入谢家已经三年......十七岁的如花年纪啊，就已经嫁做人妇，万恶的封建主义啊......“小郎和夫君别在门口站着了，奴家已经将饭菜做好，快进来吃吧。”谢陈氏的声音柔如丝竹，听得谢慎心中一阵荡漾。他赶忙甩了甩头，定下心神来。随着谢方进入院子，谢慎熟练的将背着的布包放在自己的东厢房里。布包里都是一些文房用具，有笔墨纸砚，还有一套《孟子》，一套《四书集注》。他今日本来是要去城东刘老夫子开的学堂上课的，可是刘老夫子染了风寒，这几日不能授课，谢慎这才背着布包和谢方提前回了家。这样也好，有充足的时间留给谢慎思考。毕竟刘老夫子也是秀才出身，识人的本领还是有的。若是应对不当，怕是这第一关就闯不过去了。小院子不大，饭厅更是小的可怜。不过总共也就三口人，倒也勉强能够坐下。看来卖茶叶并没有让谢家致富，如今他们家的情况也只比家徒四壁好那么一点。谢慎与谢方，谢陈氏围坐桌前，刚想夸耀一番嫂子的手艺，却听得院门一阵响动。谢方皱了皱眉，放下手中碗筷起身朝院门走去。不多时的工夫，一个五短身材，满脸横肉的中年男子跟着谢方一起回到了饭厅。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 兄友弟恭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960784.html",
		"content": "    “我说谢家小哥，这租金你们可拖了有两个月了，到底想不想给你来个准话行吗。我家大管家说了，若是再交不上租金，你们就赶紧利落的滚出去，也好让我们继续把宅子租给别家。”他话说的粗鲁无礼，完全是一副鼻孔朝天的样子，谢方却是陪着笑脸说道：“看您说的，这不是刘老夫子那里要交束脩吗，我们全家先紧着把束脩给刘老夫子送上。至于租金，小子一直没有忘记，一定在三日后把租金交到大管家手里。”那满脸横肉的男子鼻孔呼出一阵冷气，皮笑肉不笑道：“那就好，其实某也就是个传话的，自然不希望你们被赶出去没个遮风避雨的去处。这次我便先回去向大管家知会一声，若是下次......”“下次我们一定把租金双手奉上。”谢方赶在横肉男说话之前将话头堵上，对方冷哼一声起身便走。谢方本想出去送一送，可见横肉男这般态度也不想弄巧成拙惹人嫌弃，便叹了一声目送他出了院子。“大兄，这是怎么回事？”谢慎对这个横肉男并没有什么印象，不过看的出来，谢家租的这个院子租金应该不少，不然谢方也不会舔着脸求着那跋扈恶人延缓宽限几日。而且似乎谢方是把原本应该交的租金扣下来给谢慎交了束脩，结合他以前的记忆和这十几日的感受，谢慎确定自己这个大哥谢方和嫂子谢陈氏都是实打实的好人，就像戏文里写的那般淳朴良善，没有一分坏心眼。看惯了穿越小说和影视剧的谢慎自然很怕自己一穿越就要面对无休止的宅斗。至于什么分家分田打官司，嫡出庶出子大打出手的桥段，更是可怕。现在好了，至少后院不会起火，留给谢慎足够多的时间去准备科举。这一点很重要，谢慎毕竟精力有限，若是还在这些俗事上面分心，要想考取功名就很难了。谢慎此刻感叹，好的家庭环境真的很重要！事实上，谢方和谢陈氏对谢慎就像对自己的孩子一般。不但吃穿用度短不了谢慎，更是坚持供谢慎读书。要知道在大明弘治朝，读书可是一件极花钱的事情。不但要自己购置笔墨纸砚以及必须的书籍，更要每年送给教书先生一笔不菲的束脩。束脩就是学费，在明以前多是实物，但最后渐渐演变成了银钱。这笔银钱可不少，便拿送给这刘老夫子的束脩来说，一年便是一贯银钱。对于谢家来说，这可是个不小的数字。要知道他们租下的小院，一月也不过三百钱的租子，这一贯束脩钱相当于谢家三个月的房租。谢方虽然开着一间茶铺，每月有一些进项，但远不算富裕，除去宅子的租子，每日饭菜的耗损，真的也剩不下什么了。不过呢，这银钱却是必须要给的，不给的话就相当于不尊重教书先生，先生自然也可以将这等学生扫地出门。在大明这样一个人脉社会，这就相当于自断了科举前程。谢家的希望如今都寄托在谢慎身上，谢方自然不希望谢慎再走自己的老路经商。谢方和谢陈氏对自己这么好，让谢慎真的有些感动。虽然他不一定能够成为举世名臣，但也要尽自己最大的努力去尝试。不就是科举吗，没吃过猪肉还没见过猪跑？他可是后世的精英阶层，也许在八股文的造诣上不如这些当世大牛，但却研习过许多大家的文章。加上谢慎有过目不忘的本事，一些会元状元的文章他都能够默颂出来。明朝科举的题目都要从四书五经中出，又有县府院，乡会殿六级考试，题目实际上根本不够用。故而很多题目都是重复的，只不过稍稍变换了角度，采取截搭的方式进行包装。谢慎只需要进行整合，再填一些自己的理解就可以很好的完成一篇时文。那些考官又不是穿越客，如何能知道谢慎这些文字观点都是后世大家的？所以只要能够取得秀才功名，接下来的路并不难走。不过谢慎最担心的却是这小三元考试。越大的考试越公平这放到哪里都是真理。像县试这种级别的考试，主考官本身就是县令，考什么取谁还不是县令一句话。谢家可是彻头彻尾的寒门，既没钱也没势，若不是有过人的才学，谢慎很难打动县令取得案首。拿不到案首后面的事情就没有任何意义。毕竟小三元最难的考试是府试，如果不能在县试取得亮眼的成绩吸引到足够的关注，谢慎也不确定自己能不能在接下来的府试脱颖而出。问题又回到了原点，那就是如何取得县试案首。刘老夫子当然很关键，但更关键的却是县令。毕竟刘老夫子最多只能算授业师，而县令才是真正的主考官。县试的成绩全靠他老人家的心思，要想取得好的成绩就要侍奉好这尊大佛。“这你便不用管了，小郎家中的事情有你大哥我呢，你只管潜心学习，早些给我考一个秀才功名回来，咱谢家便不会再受此欺凌冷眼了。”“大兄和大嫂请放心，慎儿一定潜心修学，早日考取功名，为咱老谢家光耀门楣。”谢方笑着说道：“别光顾着说，快吃吧。小郎正是长身体的时候，多吃些。”谢方将一筷子炒鸡蛋夹到了谢慎碗里，感动的谢慎道：“大兄也快吃啊。”兄友弟恭，大哥大嫂都在全力支持他，若再不能取得功名，谢慎真想找块豆腐撞死了。匆匆用过饭菜，谢慎便回到自己的东厢房，锁上屋门拿出纸笔开始涂涂画画。刘老夫子是自己的授业师，不过就像其他的教书先生一样，他带的学生实在太多，要想引起刘老夫子的注意便要有一两手绝活。在明代科举，虽然时文才是王道正途，但扬名能靠的绝不仅仅是时文。诗词这种东西虽然不像唐宋流行，但还是有一定市场的。用得好，用得妙，就能起到奇效。蒙学的大都是一些半大小子，鉴赏力有限，如果谢慎适时地抛出一首好诗好词，绝对能让刘老夫子另眼相看。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 天生我材必抄书",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960785.html",
		"content": "    虽然谢慎也想直接搭上县令的线，但眼下二人的身份地位实在太过悬殊，远不是一个圈子，贸然制造机会也只会让事情变糟。倒不如步步为营，先搞定这个授业师。思定之后，谢慎便思考着可以用到的诗词。现在是春日，要作诗只能作与春景有关的。唐宋诗词虽好，无奈不能用。明代有名的诗人就那么几个，另外倒是有个纳兰性德，好好琢磨一番，谢慎便将可以用到的诗词一一写了下来。至于这些诗词能不能用上，谢慎现在也不可能肯定。但有备无患总是好的。当然，什么诗词能用，什么诗词不能用谢慎心里还是有谱的，不然要是被人当成神童送到国子监去学习，岂不是会露馅？饭要一口一口吃，谢慎眼下并不着急。转眼三日已过，刘老夫子的病情得到了好转，书院总算可以开课了。对于谢慎来说，这倒是个不错的缓冲期，让他可以充分适应弘治朝的生活节奏。余姚虽是县城，却是大县，及至弘治年间却是有三万户，五万余人。刘老夫子的宅院在余姚城东，紧邻着主街，可以算是位处闹市了。不过这些对于谢慎来说却没有什么影响。心远地自偏，只有心如止水才能做好学问。既然已经下定决心在科举这条路上闯出个名头来，再嘈杂的环境也不会成为羁绊。宅院是三进，在余姚已经算是了不得的规模了。除了吴县尊，孔教谕和刘老夫子，谁也不敢住这么大的宅子。书院实际就建在刘老夫子的宅院里，故而来到宅邸进学需要走上一段不算短的路程。谢慎背着布包走了一段抄手游廊，又穿过一道月亮门，待见到那块青石影壁便知道他已经来到了书院的授业堂。授业堂牌匾上题有白鹿二字，据说是刘老夫子仰慕宋时白鹿洞书院特地起的名字。谢慎心中好笑，想不到老学究也喜欢附庸风雅。他脑海中关于这个刘老夫子的记忆不多，只知道余姚城不少大户人家的子弟都在他这里进学。从刘老夫子的宅邸规模来看，他应该混的很不错，可能不仅仅是个老秀才那么简单。想到这里，谢慎更加坚定了他的想法。如果能够在刘老夫子这里得到赞赏，扬名并不是什么难事。只要出了名，还愁没有机会面见县尊吗？“谢家小郎，还愣在那里干什么，快进去，夫子要开始授课了。”一名小厮冲谢慎招了招手，少年这才意识到自己还站在门口，忙冲小厮善意的拱手致谢，随着迈步进入授业堂。整个授业堂摆放着五十余面马蹄脚方桌，配着一并圆角小方凳。谢慎寻着一处靠窗的位置坐下，神色颇为放松。此时授业堂里的学生已经来了大半，谢慎扫视了一周发现大部分都是十二三岁的同龄人。这些学生互相之间应该相熟，倒是聊得火热，谢慎摇了摇头从布包中取出了纸笔、砚台。便在这时花鸟屏风后施施然走出一老者，他身着一袭湖蓝色长衫，腰间束着革带，头戴黑色幞头，谢慎心道这就是那刘老夫子了。他对于刘老夫子的记忆并不多，只知道此君是个不苟言笑，治学严谨的人。“今日讲《孟子》，都将书本拿出来吧。”刘老夫子捋了捋下颌三缕长髯，幽幽说道。他坐在铁力木四出头官帽椅上，却并没有拿起书案上的书本。“看文王视民一节。”谢慎心中暗自腹诽，这个刘老夫子说话都这么简短吗？文王视民一节出自《孟子?离娄下》，谢慎前世是明史研究生，文史不分家，他对于四书也是有很多研究的。四书中谢慎最喜欢的就是《孟子》，用倒背如流来形容也不为过。他快速的翻开书本找到这一段，匆匆扫过。这些他早已清晓，不过却得等着刘老夫子讲学，天知道老夫子是想怎么讲。“文王视民如伤，望道而未之见。民已安矣，而视之犹若有伤；道已至矣，而望之犹未见，圣人之爱民深而求道切如此，不自满足，终日乾乾之心也。”刘老夫子将这一段背了一遍，双目炯炯有神道：“作文吧。”谢慎倒吸了一口凉气，下巴差点没有惊掉。乖乖，这个刘老夫子倒真是教学方法出奇，直接上来就叫学生作文？谢慎本来以为他老人家好歹得对着讲讲《四书集注》，分析分析破题方法，没想到他如此直接。这样的老师值一年一贯银钱的束脩？谢慎为那贯束脩钱心疼了起来，他谢家又不是豪门望族，这钱都是他大哥谢方的血汗钱，就这么给这暗装高人的老先生，怎么想都不舒服啊。明代科举实际就是写八股文，谁写的好就录取谁。考的内容实际就是四书五经，文题都是四书五经的原文。所谓四书，指的是《论语》、《孟子》、《大学》、《中庸》。所谓五经指的是《诗》、《书》、《礼》、《易》、《春秋》。当然仅仅将四书五经倒背如流也是不行的。科举题目虽然出自这里，但考生却需要做出合适的解释，这叫破题。不过这解释不是由着你来，而是必须从朱熹所著《四书章句集注》引用。说白了《四书集注》你也得背。只有将这一切背的滚瓜烂熟，你才有最基本的行文资格。至于你写的文章立意、结构能不能打动考官就看你的本事了。而且明朝科举的题型十分复杂，有连章题，全章题等大题，这些一般是用作会试，乡试等高级考试的。像谢慎这样连秀才功名都没有的童生，暂且不用去考虑这些题目。他们所需要关注的是一字题，二字题，截上下题等题目。这些题目大多是用于童生县考。若是仅仅想要混个秀才功名，多练习小题即可。但若是想在乡试，会试上大展宏图，最少混个举人功名，那就必须得小题大题双修了。但是这道题目明显是大题啊，这个刘老夫子未免太揠苗助长了吧，他们还只是一群孩子啊。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 四门谢氏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960786.html",
		"content": "    谢慎虽然对《孟子》乃至四书十分熟悉，可对于这《四书集注》却了解的不多。这是谢慎的致命软肋，要想在科举上有所建树，这个漏洞是迟早要补上的。他匆忙翻开四书集注，找到这一段的注解，仔细研读了起来。其实这段话总结成一句就是中国历代帝王都是将“爱民如子”作为评判是否为明君的标准。爱民如子的君主必定流芳百世......可是该怎么破题呢？谢慎正自发愁间，忽然想到后世看的一篇八股例文，这篇文章似乎就是针对文王视民一节所作。谢慎别的本事没有，这过目不忘的本领却是独一份。他深吸了一口气，暗暗啧叹，天生我材必有用啊！............将文章写好，谢慎便闭上双目，等待刘老夫子宣布时间到收卷。像这样的小考，白鹿书院每一个月都会进行两到三次，为的便是帮助学生掌握实战的感觉。若是都只讲破题而不练习时文，到了县试这些学生多半都会懵了。刘老夫子是过来人，既然是为了应试书院便要将细节做到极致，他也不屑于图慕什么清流圣贤的虚名。这一批的学生都是要参加明年县试的，故而底子都极好，即便写大题时文也没有什么问题。不过谢慎写的可是状元名家的时文，为求稳妥，他特地将几处精彩的转折删去，留下瑕疵。人啊，该出风头的时候要出风头，但适可而止，若是不懂得忍，那是要出大事的。不知过了多久，刘老夫子点了点头道：“收卷吧。”自有小厮将学生写就的考卷交到刘老夫子书案前，至于那些胸无点墨，半晌憋不出一个屁的，自然白上一眼，不再理会。那小厮从谢慎身边经过时刻意停留了片刻，这一细节自然被谢慎注意到了。若说什么人最势利，莫过这些书院中的小厮。跟着刘老夫子的时间久了，什么人是出自名门望族，什么人虽然是寒门子弟却有才学他们看得比谁都清楚。对这些人他们表现的比谁都亲近，而对旁的人，他们的态度则是冷若寒冰。刘老夫子一一翻阅考卷，有的文章只匆匆扫过一眼便皱起眉来，有的则是看了足足盏茶的工夫。谢慎眼皮都有些打架，心中暗暗腹诽，这老夫子也太矫情了吧，一篇文章需要看那么久吗？他这篇文章早有腹稿，加之脱胎于状元文稿，自然是信心满满。这次他不得头名谁能得头名？那刘老夫子便再是庸碌之才也不会傻到不识好货吧？“哪个是谢慎？”啊！刘老夫子在叫自己？谢慎一个激灵，望着不远处的刘老夫子连忙道：“学生便是。”“心存乎民与道，见周王无已之学焉。”刘老夫子捏着考卷走到谢慎身侧沉声问道：“这篇时文可是你作的？”谢慎点了点头：“确是学生作的。”“好，好啊，想不到四门谢氏又出了一个英才啊。”余姚县像其他各科举强县一样，主要的科举奇才都集中在几大家族上。在弘治朝，科举运势最强盛的家族莫过于烛湖孙氏，四门谢氏，上塘王氏这三家。相较于其他两家，谢氏的鼎盛更多是因为出了谢迁这尊大佛。谢迁是成化十年的乡试第一也就是解元，成化十一年又是进士第一，取得状元，连中两元实在是变态。后来谢迁的次子谢丕于弘治十八年中了一甲三名进士，谢迁父子二人皆进士及第，翰林为官，一时传为美谈。不过这些都是后话，暂且不表。四门谢氏称得上真正的世家，其先祖可以追溯到西晋，当时一部分谢氏子弟迁移到会稽后徙至临海，又于宋末迁至绍兴余姚。若要真的追论起来，自己这一支五服之前和四门谢氏还是同源呢。不过这个刘老夫子一定是搞错了，现下自己这一支无论如何是不会被归到四门谢氏的。“额，学生并不是出自四门谢氏。”不管怎么样，谢慎是不会做招摇撞骗这种事的，又不是没有实力，何必攀附望族呢。“不是四门谢氏？”刘老夫子显然十分惊讶，毕竟余姚县几乎家家有孩子读书，寒门子弟出一两个童生不稀奇，可这些寒门子能够作出如此绝世的文章却是有些让人称奇了。谢慎心中十分无奈，这个刘老夫子看来收学生时也不过问家世出身，只要将束脩奉上，就可以到这白鹿书院听课。虽然这人品差了一点，不过学问还是过硬的。谢慎只希望能够早些通过小三元考试，成为一名秀才，也好逃脱白鹿书院。“你这篇文章作的还是不错的，不过比起孙若虚这篇还是要差上一点。”刘老夫子捋了捋下颌的长髯，幽幽说道。虽然声音很柔和，但在谢慎听来却是那么的刺耳。实际上刘老夫子也很无语，学堂的学生这么多，他不可能对每一个学生的家世背景都了如指掌。这番倒真是闹了个不大不小的笑话。他教谢慎的时间不长，也没有刻意对这个不起眼学生的家世背景进行调查，但从谢慎的穿着他也能判断少年不可能是出自四门谢氏嫡系。但他思忖着至少这小子也应该混个旁系别支吧。虽然旁系子弟在待遇上和嫡系子弟是天壤之别，但至少沾了一个四门谢氏的明头，比之寻常寒门子弟可是好了太多了。听闻谢慎连望族的名头都不沾，刘老夫子的态度发生了一百八十度的大转弯，虽然仍对谢慎所作文章进行了肯定，但却将头名定为了烛湖孙氏的子弟孙若虚。这孙若虚是烛湖孙氏长房长孙，在这一辈的孙氏子弟中学问最好，自然被寄予厚望。这刘老夫子也在孙若虚身上下了不少心血，寄希望于他能一路连捷，高中进士。刘老夫子这辈子也就这样了，不过若是能教出一两个进士传将出去也是美谈一件。刘老夫子完全是把孙若虚按照自己儿子在培养，不然他也不会在犹豫过后钦点孙若虚的文章为第一。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 余姚米贵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960787.html",
		"content": "    谢慎心中大失所望，但却是装出一副虚心受教的样子拱手道：“学生受教了。”“恩，孺子可教也。”刘老夫子对谢慎的态度十分满意。寒门子弟就要有寒门子弟的觉悟，在刘老夫子看来这些寒门子是不可能像世家子那样考取进士的，能够中举候补一个官缺也是好的嘛。谢慎一直在告诫自己，忍得一时之气，免得百日之忧。即便要报仇出气也得觅得良机。若是此时和这刘老夫子翻脸，固然是出了一口恶气，但却是给他人落下了把柄。若是刘老夫子给自己安上一个不尊师长的罪名，他的科举之途就算完了。这种恶人惹不起还躲不起吗？原本谢慎还指望通过才学获得刘老夫子的青睐，不过眼下看来是没有什么机会了。尽快的抽离出去再谋出路才是正途。“孙公子，恭喜恭喜啊！”“孙公子不愧出身名门，文章信手写来就惊天地泣鬼神，取得功名那是迟早的事情。”“孙公子博学多才又勤奋好学，实在是吾辈楷模。”“孙公子不仅一表人才，更是腹有诗书气自华，孙家看来又要出一位进士了。”周遭学子纷纷对孙若虚投去了赞许的目光，赞叹声更是不绝于耳。那孙若虚先是冲刘老夫子微微颌首算是表示感谢，随即洋洋得意的环视了一周。他扫过谢慎之时愣了片刻，这个少年眼神中有一种说不出的感觉，让人下意识的打起颤来。谢慎却是冷笑。孙若虚是吧，不就是出身名门吗，若你不是出身烛湖孙氏，怎么可能夺得这第一。不过你且去得瑟吧，在谢慎眼中，这些所谓的名门子弟不过是一堆寄生虫罢了，除了身份他们还有什么好炫耀的？谢慎细微的神情变化被孙若虚捕捉到，他仿佛觉得自己平白无故落了下风，自然心中愠怒。一个寒门子弟也敢跟他争高下，孙若虚越想越气，遂拂然起身冲谢慎走来。“你那篇文章某也看了，词藻虽华丽但空洞无物，真不知道夫子是怎么把它定为第二的，难不成是看你家世可怜，给个安慰？”孙若虚一副鼻孔朝天的样子，语调更是鄙夷不屑。他这话一出，学堂之中立刻炸开了锅，众学子皆是大笑，更有附和着指着谢慎道:“便是这样的穷酸书生，说不准连下堂课所用的笔墨都买不起呢，孙兄说的着实在理呢，依某看夫子一定是见他可怜给的安慰吧。”谢慎冷笑一声道:“燕雀安知鸿鹄之志。”说完便拂袖而去。出了学堂，突然有一只手拍在了谢慎肩上。谢慎转身一看被吓了一跳，却是一个身着碎花裙的小萝莉，看样子最多不过十二三岁。这小萝莉精眉细目，看着十分眼熟，只是谢慎一时又叫不上名字。“你，你是......”“怎么，这才几日就装作不认识了？是不是你真像他们说的那样脑子坏掉了？”小萝莉这句话倒把一向快人快语的谢慎逼得说不出话来。他在脑海中飞快检索着关于小萝莉的记忆，这个小萝莉似乎是这刘老夫子的孙女，小名唤作秋娘。而且这秋娘似乎对他颇有好感，难不成她看上自己了？虽然谢慎也很想做一个风流士子，不过他眼下才十二岁，实在跟风流搭不上边。再说了，这小萝莉可是大恶人刘老夫子的孙女。刘老夫子刚刚将谢慎的文章评在孙若虚之后，谢慎如何能咽下这口气反去讨好着大恶人的孙女？人也是得有骨气的，既然别人不看好他，就不需舔着脸去求着。“你脑子才坏掉了，我跟你又不熟，你以后不要再缠着我了。”说完谢慎也不顾秋娘的反应，头也不回的扬长而去。出了刘老夫子的宅子，谢慎并没有直接回家。一来现在时间还早，提前回去也难免会被大哥谢方和大嫂谢陈氏盘问。谢慎倒不是怕把事情挑明，只是他不希望自己的计划被旁人打乱，故而他决定先将事情瞒一段时间。二来他想去县衙看看。虽然现在不可能直接和吴县令搭上话，不过提前认个门路也是好的。县衙在余姚城的中心偏东北方向，找起来很容易。谢慎来到县衙外围，大概扫视了一眼不由得慨叹。在大明官和民真是天壤之别。便拿这余姚县衙来说，竟然是由十来个四合院，共三串组成。庞大的建筑群给人的感觉是庄严肃穆，百姓们来到县衙前便自然而然的垂下头加快步伐，不敢在前面停留过多的时间。县衙大门外设有一影壁，面街的墙面上贴有不少告示，批词，判语。再往里谢慎就看不到了，少年有些失望的摇了摇头，看来要想掌握县令，县丞等人的作息时间并不容易，还得多来几次。谢慎觉得索然无味，便去不远处的茶铺要了碗粗茶，一边喝着一边磨到了日头西落。估摸着到了下学的时间，谢慎这便想着背着布包回到了城西家中。可他刚一起身却看见不远处的衡源茶庄大门前一个熟悉的背影闪过。谢慎定睛一看，那人不是他大哥谢方却是谁！只见谢方双手将半人高的麻袋横抗在肩头踯躅前行。他艰难的迈过门槛，却是腿脚一软不慎摔倒，麻袋也应声甩出去半丈远。“我说谢大郎，你到底行不行，别人一个时辰已经搬了十趟了，你这才第四趟。这批茶我可要的紧，你若是不行赶紧抽身离开我们也好再招些力士人手，别误了春茶售卖的好时节。再说了你要每一趟都摔一跤，这茶叶全被你摔碎了我们还怎么卖？”豆大的汗珠顺着谢方的脖颈趟了下来，将整个布衫后襟浸湿，谢方艰难的爬起身来，也顾不得许多一把抹去脸上的汗渍，陪着笑脸道：“看您说的，您吴掌柜的事情我什么时候耽误过。别看我力气不如那些人，到临了您在看看绝对不会比他们搬得少。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 孙家恶奴",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960788.html",
		"content": "    那吴掌柜鼻孔喷出一道冷气，有些不屑的说道：“那便好，这钱塘龙井可不像你们那些姚江土茶，清明前这些时日到谷雨是最好的，误了茶期谁都担待不起。你也是懂茶的人，这些道理应该都明白。”他这话的意思很明白，这条路是你谢方自己选的，你便是累出个好歹来也与吴家没有关系！“您放心好了，今晚我一定把剩下的茶从码头搬到您铺上。”不远处的谢慎将这一切看在眼中，双眼不由得一红。他实在太高估自家的经济实力了。如果谢慎当初不开蒙读书而是跟着长兄谢方贩茶卖茶那谢家确实可以算作小康之家。可供一个像谢慎这样的孩子开蒙读书却是一笔很大的花销，生生把谢家从小康拖成了贫穷。眼下孙家催促租金在即，手头又无现银的谢方只好来替这衡源茶铺搬茶叶。从码头到城中茶铺怎么也有四五里路，若是旁的东西大可以用小推车推着，轻松了许多。可像钱塘龙井这么极品的茶叶，买的主顾都是那些豪绅巨富之家。这些富户豪绅不但口感挑剔，对茶叶的品相也有很高的要求。若是茶叶碎成末了他们肯定是不会买的。故而为了防止一路摇晃颠簸震碎了茶叶，那吴主事才不允许苦力们使用推车而必须用肩抗。寻常苦力毕竟是靠卖力气吃饭的，加之吴主事给的酬劳高，虽然不能使用推车，但心中骂过后也都应下了。可谢方不同，他虽然也是商人吃过不少苦，但像这样纯粹出卖气力的事情却不曾做过。何况他本身经营的就是茶叶生意，姚江茶和龙井又是竞争关系。他这么帮着吴家搬茶叶，等于是在割肉补疮。谢慎能够想到谢方经过多么艰难的挣扎才做出这个决定。为了不让谢慎操心租金的事情耽误了学业，自己这个便宜大哥将所有责任抗在肩上，顶着众人鄙夷的目光去做这在世人看来最下贱的事情......想到这里，谢慎鼻头一红就要上前去把谢方拉回去。可他细细一想，谢方之所以不告诉他，便是不想让他担心。加之成年男人的尊严是最重要的，谢慎现在前去等于是在打谢方的脸。罢了，罢了。谢慎现在能做的就是尽自己的全力读书早日取得功名，也好让大哥大嫂不必这么艰难的讨营生。现在他做其他的事情都是在给家里添乱，而不是帮大哥大嫂！想通此道谢慎毅然转身朝家中走去。可他一到家门口就觉得有些不对，门是半掩着的并没有上栓。而且院子里似乎有激烈的争吵声。谢慎心中一紧，这不会是招贼了吧。匆匆迈开步子进入院内，谢慎直接傻了。只见十好几个人将大嫂谢陈氏围在正中，还有一身材肥胖的男子不停的叱骂。他用的是余姚土话，谢慎大体能够听懂，这当然多亏了原先身体的记忆。而在这肥胖男子的身旁，就有上次来家中讨要租金的横肉男。“我说你个小娘子，长得倒是挺俊俏，却是忒的不要脸皮，说好了一个月三百钱，到现在还没有交上。上次你家小哥说要宽限三日，如今三日已到还不见你们把租金奉上，是不是看不起我家老爷？实话告诉你，这院子当初租给你们是我家老爷发了善心。你去牙行打听打听，这么一进的精致院子没有一贯钱一月能拿下来？”谢陈氏陪着笑脸道：“这位爷，非是我们有意怠慢，实在是最近手头紧，能拿出的钱就这么多了，要不小哥你先拿去？”说完谢陈氏从褡裢里掏出了两百多枚银钱，小心翼翼的说道。“就这点？我说小娘子你可别糊弄我们。你们有钱给那小子交束脩，没有银钱拿租子？”肥胖男子瞥了一眼银钱，不屑的说道：“你们交不上租子也可以，马上给老子滚出去。这宅子我家老爷不租了！”谢慎本想再等一等，可听到这里实在忍将不了，几步上前一把将那跋扈的肥胖男子推开。“哪儿来的小贱种，竟然敢推我！”肥胖男子大怒，在这余姚城里谁人不知烛湖孙氏的大名，这小贱种推了他，就相当于推了烛湖孙氏的族人。“推你怎么了，某还要打你呢！不是说好了等我大兄回来再交租金吗，你们怎么这么恬不知耻的提前来了！”谢慎冷笑一声，冲肥胖男子怒目而视。他这个人最是护短，大哥大嫂待他不薄，如今遇到这种事他自然要站出来。“你可知道我是谁，我可是烛湖孙氏的大管家！还有你得罪了我们大少爷，还想住我们孙家的房子吗？到底是谁恬不知耻？”谢慎听后心中一沉，烛湖孙氏在这余姚可是有名的望族，要不那个刘老夫子也不会昧着良心把本该属于他的第一划给了孙若虚。这倒真是应了那句古话，不是冤家不聚头啊！这孙府管家口中的大少爷肯定就是烛湖孙氏长房长孙孙若虚了。看这伙恶奴来势汹汹的样子，定是孙若虚授意无疑了。这伙恶奴是有备而来，即便大哥交上了租金他们也不会善罢甘休。换句话说租金的事情已经不重要了，孙若虚是想借这些恶奴教训自己。跟这些人讲道理的结果就是没有道理可讲，谢慎可不想再忍下去，跟这些恶人多费唇舌。“怎么，怕了吧。你个小贱种现在跪下来从大爷我的裤裆下钻过去，或许大爷我还会饶了你。”孙府管家以为一番话吓住了谢慎，神情自然十分得意。“怕你小爷我就不姓谢！”谢慎狠狠一拳砸向孙府管家的肚子，那管家吃痛之下险些背过气去。其实谢慎这一拳气力并不大，但因为孙府管家没有准备又在得意的大笑，才会觉得这一拳分外难捱。“哎呦，痛死我了。你们几个还看着干什么，快把这个杀千刀的小贱种给我锁了送到官府去。”烛湖孙家是有名的书香门第，科举世家。这样的家族最忌讳旁人说其家风不正，故而即便真的要整治不听话的租户也不会亲自动手。只需把他们锁了送到官府，以孙家的名望，县尊大人怎么也会给几分薄面。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 县尊断案",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960789.html",
		"content": "    借刀杀人从来就是这些世家的惯用伎俩，谢慎如何不知。不过眼下他却没有什么别的办法，只能等到了县衙见到吴县令再做计较了。“不用你们动手，小爷我随你们去官府便是！”谢慎却并没有什么好怕的，光脚不怕穿鞋，何况这件事他在理，便是闹到县尊那里他也有办法周旋。而且他正愁没有机会与本县县尊搭上话，这个机会真是千载难逢。孙府管家显然没料想到谢慎会如此上道，冷笑一声道：“你个小贱种现在还逞强，等到了县衙让你吃顿竹笋炒肉，看你还硬气的起来！”谢陈氏十分担心的说道：“小郎你不能跟他们去官府啊。不如给这位爷赔句不是吧。”在谢陈氏看来，谢慎不过是个十二岁的孩子。虽然谢慎在某些方面表现的异于同龄人，但那也不能说明什么。衙门口向南开，有理没钱别进来。谢慎就这么跟着孙家的恶奴去了县衙，能占到什么便宜。这还是其次，若因此得了县尊厌恶，误了功名，那谢家的希望就真的破灭了。谁知谢慎却和声道：“嫂嫂请放心，慎儿不过是跟他们过一次堂，很快就会回来。等大哥回来嫂嫂也知会一声，叫大哥不必着急！”谢方去替吴家搬茶的事情谢慎现在还不打算告诉大嫂，在谢慎看来男人的尊严比什么都重要。不知为何，见谢慎说的云淡风轻，谢陈氏稍稍心安。“那小郎你可得千万小心啊。”谢慎淡淡道：“慎儿记住了。”说完他便转身跟着一众孙家恶奴出了院子直向衙门而去。从城西到城东，总共也不过半盏茶的工夫。待一行恶奴裹挟着谢慎来到衙门前，少年心中直是苦笑。想不到自己第一次来到县衙竟然是以这样的名义。余姚县衙是由三串四合院组成的。其中中轴线是由大门，大堂，二堂，三堂，内衙组成。这些院子由南向北排列，极为齐整。大堂实际上就是县令处理公务，断案审案的地方，百姓口中的衙门实际指的就是大堂。而最北侧的内衙便是县官及其亲眷的住处。而在这条中轴线东侧，由南向北分别是平仓宅院，县丞宅院。西侧由南向北分别是监狱，典史宅院，主簿宅院。当然还有一些胥吏居住的公宅官房散落在县衙之中，不过其规模肯定无法与这些主要宅院相比。再次来到影壁前，谢慎注意道其上绘有如意、灵芝等物，更有一对鹿跃然影壁之上。在恶奴的催促下谢慎匆匆踏过大门，沿着青砖铺成的甬道前行不久就来到仪门前。不过仪门却是关闭的，谢慎和一众恶奴从旁边的角门相继进入大堂所在的院子。抬头望了一眼大堂，谢慎着实有些失望。和他想象中的雄伟的建筑不同，这大堂确实有些寒酸了。余姚县衙大堂只用了双挑出檐而并没有斗拱，屋顶也不是四阿或歇山顶，就连屋面也只是覆盖着一般的青瓦。若不是大堂之中那两行衙役，谢慎真要怀疑自己是不是走错了地方。“看什么看，快进去。”孙府管家恶狠狠的瞪了一眼谢慎，厉声催促道。在他看来谢慎就是在拖延时间。这样年纪的寒门子弟哪里见过什么世面，之前不过是死鸭子嘴硬，现在真到了县衙肯定心中生出恐惧。谢慎也不理他，冷哼一声率先向大堂迈步而去。之前早有人敲了鸣冤鼓，本县的县尊吴有甫早已端坐在大堂中央的暖阁之中。这暖阁实际上是被屏风隔出的，是半开放式，蓝天红日的图案谢慎在后世影视剧中已经看过无数遍了，并没有什么特别。乌木公案上摆着县尊大印，文房四宝。一个木制签筒里插着几十支火签。这火签应该是竹子材质，只不过因为漆成了红色，故而叫做火签。最让谢慎好奇的不是这些，而是县尊吴有甫本人。这位余姚县的父母官头戴乌纱，身着青色补子常服，其上绣有鸂鶒。一双秀目炯炯有神，三缕短髯飘扬在下颌间，倒是有几分仙风道骨。谢慎暗暗称奇，这大明朝选官果然也是要看容貌的。长得太磕碜的直接会被排除在外，不然若是吓着了一县百姓，不仅有损官威，就连朝廷也得跟着丢面子。余姚县令吴有甫就是绍兴府余姚人，如今被吏部分派到余姚做县令也算荣归乡里。他刚刚赴任不到半年，忙着和当地乡绅豪族搞好关系以期谋个上等的政绩考评。大明官场其实也混乱的很，多做多错，少做少错，不做不错。为了不出现任何意外，他主政采用的是垂拱而治的方法，就是什么都不管，什么都不苛求。可唯独有一点吴有甫不会放下，那就是读书。读书人对于余姚实在太重要了，如果在他的任期内余姚出的进士锐减，他升迁的梦想就会彻底破灭。所以吴有甫这些时日都在督促县学的廪生好好温习，秋闱在即，这一关对于这些廪生来说十分重要。如果能在乡试中取得好的成绩，来年的会试将容易许多。见有人来衙门告状，吴有甫很是无奈。他是余姚的父母官，总不能拒绝升堂。但他心里很是不舒服，便一拍惊堂木斥道：“堂下何人。”那孙府管家扑通一声跪倒在地叩首道：“小的孙贵拜见老父母。老父母明鉴，这个小泼贼是我家老爷的租户。他们拖欠租金，小的前往讨要，谁曾想却被这小泼贼拳打脚踢，老父母为小的做主啊。”这孙贵抢先一步先将“事情经过”陈说了一遍，当真是恶人先告状。那吴有甫不由得皱起眉来。这么一点屁事也告到县衙来，他们以为县衙是什么，是菜市吗？他心中愠怒，看向谢慎时也带了几分怒意。“他说的可是实情？”谢慎不疾不徐的拱了拱手道：“学生谢慎拜见县尊，这件事情并不像他所说一般，县尊还请听学生慢慢道来。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 拿你来做垫脚石",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960790.html",
		"content": "    那吴有甫听谢慎自称学生，心道应该是个生员。可县学中的学生他都有印象，可从没有见过这个谢慎啊。其实也不怪吴有甫，谢慎不过是个连县试都没参加的童生，是个彻头彻尾的半吊子书生。他之所以用学生自称是为了拉近与吴有甫的关系。要知道吴有甫在余姚县便是天，跟他拉近关系很多事情就好办了。大明官场的各级官吏很多都是师徒关系，当然这个师徒关系指的并不是授业解惑那种师徒，而是广义上的师徒。便拿县试、府试来说，考官就是县令、知府本人，凡是考中的考生都可以称呼县令、知府为老师。当然那些还没参加县试、府试的童生，就像谢慎只要脸皮够厚也是可以喊出老师二字的。果不其然，吴有甫听谢慎自称学生，心态稍稍好了一些。从谢慎的着装吴有甫也看得出来他并非是出自余姚豪族四门谢氏，而应该是个寒门子弟。不过余姚百姓淳朴好学，农户出身考中进士的也不在少数。既然都是余姚学生，吴有甫便尽量做到一视同仁。他抬了抬手道：“贤生在何处进学？”谢慎听及此知道自己刚刚的计谋起了作用，心中直是大喜。“学生在白鹿书院进学，师从刘老夫子。”谢慎拱了拱手，沉声说道。吴有甫称谢慎为贤生，已经很给他面子了。事实上，只有成为了秀才有了功名的人才能被县令称为贤生。不过这种东西没有个定式，县尊心情好要称呼一个童生为贤生，那些衙役也不能拦着不是。吴有甫听闻谢慎师从刘老夫子只是轻轻哦了一声，谢慎心中暗叫晦气，看来这个刘老夫子没有什么才名，不然县尊为何表现的如此平静？“既然是学子，便站着回话吧。”“学生多谢县尊。”谢慎冲吴有甫拱手致谢，也不忘瞥了一眼双膝跪地的孙贵。“贤生说说吧，到底是怎么一回事。”谢慎略作思忖便把事情的起因经过向吴县令说了一遍，当然把拳打孙贵的部分删去了。事情经由谢慎这么一说，便似乎变了味道，孙贵一行成了彻头彻脑的恶奴。吴有甫皱着眉头道：“贤生是说，他们仗势欺人，逼你们搬出宅子来？”尽管谢慎有添油加醋的成分，但不得不说孙贵他们确实做得有些过火。加之谢慎一上来便以读书人自居，让吴县令潜意识的把谢慎划为自己人。一旦有了心理暗示，吴县令断起案子来自然便有了倾向。这其实是谢慎早就计划好的，作为自学过心理学的四好青年，谢慎对于设套收套比谁都清楚。可吴县令又没学过心理学，故而落入谢慎设下的圈套就不难理解了。“正是！学生家中不过租了他们的宅子，又不是他们孙府的仆人，他们凭什么对学生呼来喝去。学生倒无所谓，可是若是侮了圣人之名，可该如何是好。”这孙贵越听越觉得不对劲，只是他又说不出是哪里出了问题。这自然是连环计，利用吴县令先入为主的观念趁机在旁边敲边鼓，再偷换概念把孙家恶奴对谢家的欺侮转移到对全体读书人乃至圣人身上。这吴县令如果细细分析肯定能反应过来，可被谢慎这么紧赶慢赶的敲边鼓却也是一时脑热大怒道：“好你个孙贵，竟然仗势欺人，来人啊，与我将孙贵重责二十大板，以儆效尤。”这下孙贵彻底懵了，他实在不明白自己究竟做了什么伤天害理的事情，怎么突然就要被打板子，还是二十大板。“大老爷，大老爷明察啊，这小子强词夺理，颠倒黑白，我家少爷便是吃了他的亏啊，大老爷千万不能被这小子骗了啊！”“放肆！你是说本官断案不公吗？来人啊，给我狠狠的打！”“大老爷，某冤枉啊，冤枉啊！”孙贵兀自挣扎，衙役可不跟他废话，上前便把孙贵拖翻在地，两名吏人一前一后挥起毛竹大板就朝孙贵打去。“哎呦，哎呦，疼死某了。”孙贵哪里受过这么重的责罚，疼的哭爹喊娘，这倒也罢了，他竟然高呼道：“狗娘养的小贱种，竟然敢蛊惑老父母。”他这句话彻底把吴有甫惹怒了。小贱种，如果孙贵之前这么说倒也罢了，可吴有甫明明称呼谢慎为贤生，这孙贵还敢这么说，明显是不把他这个余姚县令放在眼里。这样的刁民如果不整治，他这个县令的官威何在？“再加二十板，着实打！”吴有甫的声音冷的刺骨，衙役们平日里很少见吴县令发这么大火，今日竟然雷霆暴怒，着实骇人。二十板子对于平日里养尊处优的孙贵已经是酷刑了，四十板子就是要孙贵的命了。不过衙役们可不敢违抗县尊的命令，不然被拖翻在地挨板子的可就不只是这孙贵了。要知道衙役虽然是官差却是贱籍，能够在百姓面前威风八面全是因为一张皮。把这张皮扒了他们就屁也不是。竹板呼呼生风的砸向孙贵，四十板子打完这恶人已经奄奄一息。吴有甫皱了皱眉，其实他本是想给这孙贵一个教训，谁曾想这厮这么不禁打，竟然差点被打死。这要是真打死了人，总归不是好事。他挥了挥手，冲候堂的其余孙府奴仆道：“带他瞧瞧伤，别染了恶疾。退堂。”那些孙府奴仆早都吓得噤若寒蝉。听闻老父母喊了退堂，纷纷感激的拱手领命，四个人将孙贵抬起逃命一般的出了县衙大堂。“县尊请留步。”谢慎虽然解决掉孙贵这个麻烦，不过更大的麻烦却在眼前。他可不想错过结交吴县令的机会，这几乎是他唯一的机会！吴有甫闻言停住了脚步转过身道：“贤生还有何事？”“县尊明鉴，这孙贵虽然已经被县尊责罚但他势必对学生怀恨在心。学生担心他会对学生进行报复。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 狠狠打脸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960791.html",
		"content": "    谢慎这么说是为了不让吴有甫起疑心。事实上，在他看来孙贵对他进行报复的可能性实在太低。一来经过这一劫，孙贵势必知道他谢慎不是一个任人拿捏的软柿子。二来，孙贵重伤在身便是真有心报复也得养好伤。“你想让本官做些什么？”“请县尊收学生为徒。”谢慎冲吴有甫拱了拱手，沉声说道。这下吴有甫可彻底被搞糊涂了。收谢慎为徒固然可以让孙贵消除报复的心思，可是他凭什么收谢慎为徒，难道就为了那一丝莫名的好感吗？见吴县令面容阴晴不定，谢慎心道糟了。事实上他确实太心急了。作为寒门子弟，想要好好读书都是一件奢求。如果没有靠山，像今天孙贵携恶奴欺负到头上的事情会越来越多。何况最可怕事情会发生在科举中，寒门子弟没有靠山就是浮萍野草，再有才学也无法从层层考试中脱颖而出。不能取得功名他一切的计划就无法施展，故而他才会如此焦急的求吴县令收徒。但他忽略了吴县令与他不过是一面之交，即便对他有好感那也是很浅薄的好感，远没有到收徒的一步。就在谢慎思忖着该如何应对变通之时，吴有甫朗声笑道：“你这个贤生倒是有趣，罢了，本官便出一题，若是你能答上来本官便破例收你为徒。”吴有甫的反应完全出乎谢慎的意料。他愣了片刻，旋即拱手道：“请县尊赐题。”吴有甫捻着胡须想了一会，挥手道：“驾一叶扁舟，荡两只桨，支三片篷，乘四面风，未到江南先一笑。”谢慎点了点头，对对子看似简单，考察的却是童生最基本的底子。而且他现在不过十二岁，吴有甫考其他的东西似乎也不合适。不过这个对子怎么很熟悉啊，额，这个上联前一部分不是截取自黄庭坚年少时赴苏杭游学时被船家问倒的对联吗。这可是千古绝对，而后半部分则是出自黄庭坚那首著名的《雨中登岳阳楼望君山二首》。吴县令直接截搭出这个对子还真是够偷懒的。若是换这个年纪的普通学子肯定无法答出合适的下联。不过谢慎可是专门研究过各种千古绝对的，他沉吟片刻答道：“看阖县学子，读万卷书，行百里路，助十方人，难得漠北再相逢。”这个对子称不上绝对，不过确是谢慎临时能够想到的最好下联了。吴有甫捻了捻胡须，朗声笑道：“贤生此对倒是巧妙。想不到贤生年纪轻轻就有如此大才，你也不必在刘老夫子那里进学了，本官修书一封，送至县学，以后你便跟着孔教谕进学吧。”谢慎知道县学设教谕一人，训导三人。这孔教谕应该就是县学的一把手了。不过县学的生员都是有了秀才功名的，他现在不过是个还没有参加县试的小小童生，真的就凭吴县令一句话就可以进入县学吗。“孔教谕创办的三味书院在城南，本官会派人领你去进学的。”谢慎这才明白吴县令并不是要破格让他进入县学成为一名附生，而只是卖一个人情，允许谢慎跟着孔教谕在私人培训班--书院进行学习。这样吴县令非但不会担任何风险，还会赢得一个爱惜人才的美名，高，实在是太高了。谢慎不得不感慨吴县令是个人精，眼下他已经把话说到这个份上了，谢慎也不好说什么，只能千恩万谢的应下。“多谢县尊。”谢慎冲吴县令拱了拱手表示了感谢，可脸上却露出了愁容。吴县令是何许人也，谢慎脸上细微的神态当即便被他捕捉到了。吴县令面容一沉，轻咳一声道:“贤生为何面露愁容？”谢慎拱了拱手，惨然一笑道:“只是感叹学生再是努力也比不过那些名门世家出身的学子罢了。”“何出此言！”吴县令面容冷峻，挑眉问道。“回禀县尊，此事还得从几日前刘老夫子出题小试诸学子说起......”谢慎将刘老夫子如何考校诸学子学问，在得知他不是出身名门后态度如何急转而下，进而将孙若虚的文章点为头名陈说了一遍，当然免不了添油加醋一番，将孙若虚鼻孔朝天和刘老夫子的势利眼形象描绘的栩栩如生。最重要的是谢慎又将他当时所作的文章背诵了出来予吴县令听。这当然是谢慎的计谋，实际上这是一个连环计。谢慎见吴县令对他颇是赞许，便想趁热打铁，彻底把孙若虚搞臭。谢慎是个恩怨分明的人，若是那孙若虚态度好一些他也不想计较。偏偏那孙若虚是个眼高于顶的人，还为了一点小事派恶奴来家中挑事，这让谢慎如何忍得了！刚刚借着吴县令之手教训了孙贵，但却远远不够。打蛇不死反遭其害，如果不能先发制人捏住孙若虚的七寸，这个公子哥一定会报复的更凶猛。换个角度看，如今他好不容易博得了吴县令的赏识，自己受了那孙若虚那么多的鸟气，若不借着吴县令的力量狠狠打那孙若虚的脸，岂不是太憋屈了？这吴县令听后面上有些挂不住了。他本身就是寒门出身，能够中进士放县官这一路走来可谓吃尽了苦头。吴县令在谢慎身上看到了自己当初的影子。同样的出身寒门，同样的天资卓越，同样的受到名门世家子弟的冷眼鄙薄。最重要的是，吴县令是惜才之人，他真真感叹谢慎所作文章的精妙。这样的文章出自于一十二岁的少年本就是奇事，偏偏那刘老夫子竟然为了讨好烛湖孙氏将本该属于谢慎的头名点给了孙若虚。这事情要是传将出去，他这个做县令的也会面上无光，百姓们只会说他吴有甫不能识得英才，令如此明珠蒙尘......而且将孙贵仗势欺人催逼谢家交租金一事与谢慎和孙若虚的小摩擦结合起来看，吴县令本能的认定此事是孙若虚的授意。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 县尊之恩",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960792.html",
		"content": "    人是先入为主的，何况是这种由自己一步步推断出的认知。“这个刘老夫子真是糊涂！”吴县令揉了揉额角，兀自慨叹一声:“不过贤生也不要过于泄气，你的文章别说在余姚，便是放到整个绍兴在童生中也是数一数二的。”稍顿了顿，吴县令弹了弹手指道:“既然你已经跟着孔教谕进学，刘老夫子的事情自然不需去管。至于那孙若虚依本官看不过是一眼高于顶的庸才罢了，贤生不必在意。”谢慎心中大喜！这才是他想要的打脸效果。孙若虚再怎么说也是出自余姚几大家族之一的烛湖孙氏。像这样的诗书世家在当地有很强的影响力，便是吴县令也不敢直接正面相抗衡。但是有一点，却是这些世家不能掌控的，那就是县试！县试的考官就是县令，出题人评卷人都是县尊大老爷，说白了录用谁就是县尊大老爷一句话。如今吴县令已经对孙若虚产生厌恶感，而且厌恶感如此强烈。谢慎已经可以肯定，孙若虚的前程已经完了。孙若虚这样的世家子虽然肚子里有几分墨水，却是典型的一瓶子不满半瓶子咣当。其一旦被本县最高主宰吴县令鄙夷，断无前程可言。即便吴县令看在孙家的面子上把孙若虚放进县试榜内也会是个极差的名次。县试录取的人数很多，相较于其他几级考试只能算个入门级的筛选考试。在这种考试中都拿不到好的名次，理所当然的会被人认为是实力不济。故而孙若虚即便能够参加府试，也是被刷的命。与之相反，谢慎的情况就要好很多。如今他已经在吴县令心中留下了神童的印象，可谓春风得意。只要细心谋划，再对时文进行一番突击，想要拿到县试案首也不是不可能的事情。一旦拿到了县试案首，就是保送拿到了秀才功名，这对谢慎来说可是一件足以改变命运的事情。像他这样的寒门子弟，考取了秀才功名便等于一只脚踏进了士绅圈子，非但可以免除家中徭役赋税，还享受很多特权。有了功名继续在科举路上奋斗便不那么艰难了，至少有了相对的公平。有仇不报非君子，只是报仇也得讲究个技巧。谢慎当然不会傻到希望吴县令一怒之下把孙若虚抓来打一顿板子，断了孙若虚的功名路显然比杀了他更让他难以接受。这个孙若虚不是洋洋得意吗，谢慎便好好教育了他一次，这脸打的是真爽啊。吴县令又说了几句劝勉的话便拂袖离去。谢慎叹了一声兀自出了大堂。等到他走出县衙大门时，才发现大哥谢方和大嫂谢陈氏已经在县衙外等候良久了。“小郎，你没事吧！”谢方急忙将谢慎拉了过来，上上下下看了一个遍，见确实没有什么明显的皮肉伤这才放心。“这宅子咱们不租了，我在城南找了一栋不错的竹楼，一年才两贯银钱。虽然破旧了点，可是却很大。咱们搬到那儿去住！”谢方也是来了气，在他看来，谢慎就是他的希望，他绝不能容忍谢慎因为这种原因误了功名。一旁的谢陈氏也说道：“是啊，小郎，孙家家大业大，咱们惹不起。还是换一处宅子住吧。”自古民不与官斗。烛湖孙氏出了那么多进士，在余姚就是豪族世家。在谢方看来，跟这样的大家族斗就是找死。“大兄，大嫂，你们不用担心。县尊已经将那恶奴狠狠惩治了，他老人家还夸赞了慎儿几句，要推举慎儿跟着孔老教谕学习呢。”这下谢方有些摸不到头脑了。孔老教谕？这是个什么官？难不成比姚老夫子还有学问吗？姚老夫子一年都要一贯钱的束脩，这个孔老教谕不会收取的更多吧？虽然为了这个弟弟花再多的银钱谢方也不心疼，可是他们毕竟不是世家，能不花的冤枉钱还是不花的好。“孔老教谕是县学的主官啊。”谢慎将话说的明白了一些，这下谢方可高兴坏了。县学主官，拜下这个师父自家小郎的前程可就有了保证了。“那还等什么，咱们快去拜见这个孔县谕啊。”谢慎一阵无奈，苦笑道：“这件事县尊还没有知会孔县谕，我现在去孔县谕连我是谁都不知道啊。”谢方挠了挠脑袋，灿灿一笑：“那倒也是。”“不过这个宅子是不能租了，倒不是因为我怕了孙家。”稍微顿了顿，谢慎犹豫道：“如果搬到城南那栋竹楼，大兄你去茶铺就远的多了。”原先谢方之所以租下了孙家那套宅子，考虑的肯定有这个因素，毕竟茶铺与住处就隔着一条街，很是方便。“这个你不必担心，只要小郎你方便，我和你嫂嫂便心安了。”............乔迁新居怎么也是一件喜庆的事，虽然这个新居看起来有些破旧。竹楼共有两层，面积确实比原先的跨院大了不少。一层留给大哥谢方和大嫂住，二层则是谢慎的书房和卧房。临街向开着两扇窗子，采光没有什么问题，谢慎坐在圆凳上望着竹楼外熙熙攘攘的人流，长叹了一声。原来在古代谋营生没有自己想象的那么简单，便连读书都能读出这么多门道来。好在谢慎总算阴差阳错结识了吴县令，给他留下了一个还算不错的印象。至于今后能走多远，更多还得靠自己。谢慎捧着一本《孟子》了无生趣的看着，内心却是在思考着历史的走向。今年是弘治五年，王阳明应该还没有参加乡试，这尊大佛估计暂时是攀不上了。至于谢迁，应该正在京中作着预备培训，再历练个几年就会入阁。这时候抱大腿似乎还不算太晚？李公谋，刘公断，谢公尤侃侃。明人对这三贤相的评价很中肯，看得出谢迁的交际能力很强，跟着这么一个强人混怎么也不会太差吧。便在谢慎畅想神游之时，一个县衙公人在楼下喊到：“谢家小郎可在楼上？”谢慎一个激灵，连忙道：“小子正在楼上。”那公人道：“那便好了。某奉了县尊之命，领你去三味书院进学，拜见孔县谕。”谢慎等此事已经等了很久，心中直是十分欣喜。“请稍候片刻，小子这便下来。”匆匆将笔墨纸砚和几本经注放进布包，谢慎便下了楼。让衙门的公人久等可不是个好做法，谢慎方一下楼便冲那衙役拱了拱手道：“还请公差引路。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 拜师教谕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960793.html",
		"content": "    三味书院确实就在南城，离谢家新租住的竹楼不远。由着公差把自己带到书院前，谢慎拱了拱手道:“多谢公差了。”若是在戏文或者影视剧里现在谢慎应该掏出一颗银豆子，最不济也得拿出一两银子两张宝钞打点。可谢家实在太穷，谢慎实在没有拿得出手的东西只得在精神上对衙役赞颂一番。好在那衙役似乎并不怎么生气，只淡淡道:“小相公莫要多礼了，这是大老爷的吩咐，某可不敢受小相公如此大礼。”谢慎心中感叹有人撑腰就是好啊。自己不过是个未考县试的小童生，但自从吴县令用了贤生的称呼，连带着这些公差都对自己尊敬了起来，一口一个小相公喊着，连一向以厚脸皮著称的谢慎都有些不好意思了。相公可是秀才的尊称，并不是什么人都能享受的。不过既然这公差已经叫了，谢慎也不好拒绝。孔老教谕名为孔德道，虽然尊为县学教谕，不过却也私人开办了三味书院赚些银钱。这倒不是说孔老先生见钱眼开，实在是有一大家子人要养活，县学那点俸禄实在是不够看。能够在县学任教谕的学问都不会差。孔德道可是进士出身，比秀才出身的刘老夫子高出两个档次。当然即便在县学，孔德道也很少亲自授课，更多的是由底下的教习先生传道解惑。这也是为何为何孔德道有时间开办私人书院，他就是一尊大佛什么都不要做，主要接受生员的敬仰。公差将谢慎送到大门便告辞离开，少年被门房引着进入府中。与刘老夫子不同，孔老教谕的三味书院并没有开在自己府上而是选在了城南的一处单独小院。............虽然这样看起来学堂的规模小了一些，不过环境却十分清幽。“小相公请等候片刻，小的前去通报一声。”门房的态度十分恭敬，这让谢慎好感顿生。“有劳小哥了。”谢慎环视了一周院落，发现这三味书院小是小了点但布置的极为精妙。小桥流水，假山亭榭一个不缺。整个园子的空间错落感很强，端是将移步换景做到了极致。素闻明时江南豪族名绅家家户户皆园林，今日一见谢慎才是叹服。过了没多久那门房便退了出来恭敬道:“小相公请进吧。”谢慎整理了一番衣衫，深吸了一口气进入了书院主屋。屋子并不大，比起刘老夫子的白鹿书院小了一多半。谢慎粗略扫了一眼，屋里摆放的桌椅最多不过二十套。他并没有看到孔教谕，却又不敢坐下，便束手而立静静等候着。看来今日不是开课的日子啊，怎么一个进学的学生都没有？正在谢慎怅惘间，听得轻咳一声，连忙转身。“你便是谢慎？”说话的是一个年约六十的老者，须发皆已花白，精神却很攫取。“学生谢慎拜见孔教谕。”孔德道嗯了一声，便摆了摆手道:“县尊特意写了一份手书派人送予老夫，说你天资聪慧，见识不凡。既然县尊亲自荐你，就留下来读书吧。”谢慎心道这个孔教谕倒真是个温吞和善的性子。妙人，妙人也。“多谢先生。”谢慎立刻改口，先将师徒关系坐实。在这个年代，有一个好师父跟有个好爹一样重要。谢慎出身寒门，爹是没得挑了，好在抱上了县学教谕的大腿，这个开头也不算太糟。“书院每月进学二十日，十日一休，休五日。”孔德道不疾不徐的说着，仿佛是怕谢慎紧张听不清楚。谢慎心中暗暗叫苦。十日一休这可比刘老夫子那里的规矩严多了。不过严格有严格的好处，留给他的时间满打满算也只有两年。如果不抓紧时间读书，县试想夺得案首可是件难事了。“进学期间一律住在书院，休学之时可以回家。”谢慎这下彻底懵了，明代就开始有寄宿制度了？不是吧，他毕竟心理年龄已经快三十了，还要像个小孩子一样被管教着实在有些不舒服。更关键的是，住在书院开销上又会多出一笔。他家本就不富裕，要大哥谢方再拿出一笔钱谢慎可是有些说不出口啊。见谢慎一脸郁闷，孔德道笑道:“怎么是担心束脩和学资吧？老夫也不瞒你，县尊已经差人把银钱送到老夫手上了。”不是吧，这个吴县令还真是个爱惜人才的老好人，谢慎不过做出了个不能算惊艳的下联就得到了他老人家如此照拂，让谢慎都有些感动了。“县尊之恩，学生无以为报！”孔德道却是摇了摇头道:“县尊是希望我余姚学子都能像你一般上进求学，你也要潜心修学，不能辜负县尊的期望。”相较于学资，更让谢慎欣喜的是他在吴县令的心中已经有了位置。只要吴县令记得他这个人并在嘴边时刻提上两句，他的境遇就不会差。何况孔教谕貌似对他也颇为欣赏，搞定了这两人，他在余姚城不说横着走，至少也不会受人欺凌了。“今日是休学日，明日开始正式进学。老夫也便给你放个假，回去好好整理一番吧。”谢慎只觉如在梦中，短短数日他的境遇便发生了天翻地覆的变化。从默默无闻的一介寒门子弟成了县尊青睐，教谕赞赏的后进学子，真是世事无常全看造化啊。套路，这一切都是套路。虽然谢慎不愿承认，但套路确实深得人心。看来人际关系在大明朝也很关键，办公室政治在哪里都用的上。“如此学生先行告辞。”谢慎行礼作别孔教谕，匆匆走出书院，加快步伐回到了自家竹楼。嫂嫂谢陈氏在竹楼一层洗菜，谢慎憋了良久再也忍不住心中的喜悦，高声道:“嫂嫂，慎儿的束脩钱和留宿书院的学资大老爷都已经派人送到孔教谕那里了，不用大哥再去筹措了。”谢陈氏吓了一跳，大老爷是何等尊贵的人物，竟然会为了慎儿放下身段，拿出助学之资。不过她随即明白了过来，一定是慎儿天资聪慧让大老爷欣喜，大老爷是惜才之人，做出助学之事也就不难理解了。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 萝莉计",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960794.html",
		"content": "    谢家这样的寒门经不起几回折腾。得罪了烛湖孙氏，谢家在余姚城的处境本已经很艰难，谢方甚至已经做好了搬离余姚的打算，但谁知道自家小郎是文曲星下凡，竟然得到了县尊大老爷的青睐，非但让不可一世的烛湖孙氏吃了憋，还赢得县尊推荐得以拜师县学教谕，摇身一变成了最有前途的读书人。要么怎么说要多读书呢，这书本子里可是有金子呢。要是换了谢方，面对咄咄逼人的孙家肯定会忍气吞声打碎牙往肚子里咽。谢方越想越觉得自家小郎了不得，自打回到家中便对谢慎连着夸赞，就连一向厚脸皮的谢慎都有些受不住了。“大兄，我也没有你夸耀的那么好。我之所以能入了县尊的眼，也有运气的成分。”谢方这下不乐意了，他眉毛一挑道:“运气？光靠运气能做出千古绝对？我可都听说了，县尊大老爷出的那个对子几百年都没人对的出来，偏偏被你对上了。”谢慎心中暗暗叫苦。看来风头出的太多也不是一件好事啊。其实所谓的千古绝对并不像想象中的那么难对。这些对子之所以被宣传的那么绝伦，是有夸耀的成分。再就是古人奢求完美，一个韵脚都要对上，故而才会难以对出下联。可是谢慎不管这许多限制，反而能够作出一个还不错的下联。谢慎知道自己再怎么解释也没用，索性摇了摇头任由谢方夸耀。看来老谢家是有这争强好胜的传统，要不谢方为何也这般兴奋？谢方一拍食案道：“小郎啊，你现在身份非比寻常可不能再穿这布衫了，这样我去绸缎铺扯上两匹浙花给你做身合身的袍子，你穿出去也有面子。”谢慎想要说些什么，可大嫂谢陈氏却沉声道:“吃穿用度上的事情小郎不必操心，交给你大哥和嫂嫂就好。你若是真想帮咱谢家就好好温书，早些考个功名回来，看谁还敢欺负咱们。”谢慎心中一沉默默点了点头。都说万般皆下品惟有读书高，起初谢慎还不那么认同。可经历了这件事后谢慎更坚定了考取功名的计划。烛湖孙氏为什么这么跋扈，还不是因为他们是书香门第，科举世家，祖上出过多名进士？便连一个小小的管家都能够狗仗人势，对谢家呼来喝去。要不是谢慎生出急智借助县尊之威压下这帮恶奴，天知道会发生什么。而一旦谢慎考取了功名，哪怕只是一个秀才也可以免除一切徭役赋税，见官不跪，不受笞责。非但如此，便连谢方和大嫂谢陈氏也能跟着收益，如果谢慎还可以接下邻近乡村的土地。名义上是过户，实际只是谢慎代替他们保管，然后谢慎再把田亩以极低的租子租出去，虽然钱少一些却是实实在在的无本买卖，是躺着赚钱！前世谢慎最大的梦想就是睡觉睡到自然醒，数钱数到手抽筋。如今看来要想实现这两点必须要搏一个功名。时间还有近一年已是足够，又有孔老教谕这么高大上的恩师指点，谢慎十分看好自己的科举前景。大嫂谢陈氏将饭菜端上，碗筷摆好，一家人正要用饭却听得有人在敲屋门。谢方皱了皱眉，与他们家往来的人并不多，加之他们刚刚从城西搬到城南，不应该有人在这个时候登门拜访啊。带着狐疑，谢方起身前去开门。待他打开门栓却是吓了一跳。这人不是别人正是谢慎原先的先生刘老夫子。在他身边的便是刘老夫子最疼爱的孙女秋娘。“谢小哥，你们怎么突然搬家了，也不告诉老夫一声。”这刘老夫子的脸皮倒是真厚，谢方还没迎他便拉着秋娘走进了竹楼。谢慎心中直是生起一股厌恶，他本就对刘老夫子没有什么好感，现在更是确定这老头子就是个见风使舵的墙头草。谢慎之前也没觉得刘老夫子对他怎么看中，可现在刘老夫子确是换了一个人般主动找上门来。因为什么谢慎用脚趾头也能想到。吴县令在余姚就是绝对的主宰，他夸耀了一名童生似乎并不是一件了不得的事情，但在有心人的眼中却是一个暗示。刘老夫子就是这么一个有心人，他虽然衣食富足不过在这名士辈出的余姚城根本排不上号。但如果能有一个县尊夸耀的门生他就可以在书院招收学生时有更多夸耀的资本。换句话说谢慎在他看来是个可以充分利用的棋子。“谢慎，老夫在白鹿书院给你准备了一间包房，每日下学后准备专门特训你将老夫毕生所学倾囊相授。”刘老夫子极不要脸的凑到谢慎身侧，笑吟吟的说道。“恐怕要让先生失望了。实不相瞒学生已经奉县尊之命，在孔教谕所办三味书院进学。”谢慎回答的很直接，不留一丝情面。今日的苦果都是刘老夫子自己种下的，他既然想去抱烛湖孙氏这条大腿就不要想着脚踏两只船再来与谢慎修复关系。刘老夫子显然有些惊讶，他只听说谢慎被县尊夸耀，却不知道谢慎已经改换门庭。若是换了别人早就羞愧难当的逃走了。可刘老夫子却是个十足的厚脸皮，他略做思忖便改变了策略沉吟道:“这真是大喜事啊，孔教谕是余姚城有名的大儒，你拜在他名下老夫就放心了。”这倒不是刘老夫子觉悟高，是因为他知道谢慎根本就不会选他。且不说二人之前已经有了嫌隙，便说孔教谕的学问人脉都不是他能比的，谢慎又不傻当然知道怎么选择。“你今年十二了吧，老夫这孙女倒也是十二。”刘老夫子捻着胡须淡淡道:“老夫看你们情投意合，不若我们两家便定下婚事，你看如何。”谢慎脑子嗡的一炸。这个刘老夫子怎么还使用上美人计了？谢慎便再得县尊的夸耀也不过是个没有功名在身的小小童生，刘老夫子这下血本连自家孙女都搭上了，这是笃定谢慎一定能够在科举之路上走远？............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 王守文",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960795.html",
		"content": "    虽然刘老夫子确实很有眼光，小萝莉也颇有几分姿色。但谢慎是一个有理想的年轻人，怎么能为了区区女色放弃了科举大业。何况他现在年纪才十二，便是真的收了小萝莉，也有力无处使啊......稍稍思忖了片刻，谢慎便轻咳道：“这样不好吧，男儿当先立业再成家。何况我与秋娘并不合适，刘老夫子你们还是请回吧。”谢慎的态度如此强硬，刘老夫子的老脸实在没处放。他脸色青紫，只因为顾念着仪态才没有发作。闷哼了一声，刘老夫子背负双手道：“既然如此，老夫也不勉强了。告辞！”说完他便转过身去，拉着秋娘快步离开了谢家。谢方有些可惜了叹了一声道：“倒真是个美人胚子呢，小郎，你何不应下这门婚约。等上个两三年叫这小娘子给你填房生个胖头娃娃，岂不是美哉。”谢慎面容一红，没好气的白了谢方一眼道：“大兄说什么呢，我现在所有精力都在学业上，哪有心思想什么风花雪夜。”“学业是学业，婚事是婚事，两个都耽搁不得。”谢方一副长兄为父的姿态，摆了摆手道：“不过你这年纪是有些小，等过几年大兄找个媒人替你物色几个人选，你挑一个把婚事办了，大兄也算了却一桩心事。”“哦。”知道继续争辩下去也没有任何用，谢慎索性轻应了一声，暂且答应了下来。反正有个萝莉暖床添香也不是什么坏事，只希望不要被掏空了身子啊。善哉，善哉！口中默念了一句，谢慎笑道：“大兄，明日我便要正式去书院进学了。听孔教谕说，书院是十日一休，一休五日，我还有一些文房用具需要准备，便先去街上购置一番。”谢方微笑着点了点头道：“学业重要，有什么需要的便跟为兄说。”说完谢方皱了皱眉，从钱袋中掏出了几百文钱都倒在了谢慎的手上，沉声嘱咐道：“眼下，为兄也只有这么多银钱了，既然你要住在书院，总归有花钱的地方，别亏待了自己。”谢慎鼻头一酸，将银钱紧紧攥在手中朗声说道：“大兄请放心，我一定悉心求学，早日考取功名，不叫旁人再随意欺凌咱们谢家。”............春日的余姚城，显得十分热闹。谢慎从竹楼出来，便去到临近的集市店铺上购置文房用具。谢慎看上了一方石砚台，正在和掌柜砍价，忽然觉得有人在拍他的肩膀。他谨慎的转过身来，见立在他面前的是一个面容清秀，身材瘦削的少年。这少年身着湖蓝色直裰，上套青色半臂，显得极为俊美，若不是脸上的面色过于惨白，显得有些病态，谢慎真要赞叹一句美男子了。在这个时代，男子貌美并不会被人骂小白脸，反倒是一种潜在的优势。“这位兄台可是刚刚进入三味书院求学的谢慎谢小郎？”清秀少年面颊带笑，拱手问道。谢慎点了点头道：“便是某，这位兄台有何贵干。”“哈哈，我找你找得好生辛苦，是孔教谕让我来找你的。”“孔教谕？”谢慎脸上露出一丝狐疑，挠了挠头道：“孔教谕叫你来找我？”“是啊，明日你便要正式开始进学，孔教谕特地叫我找到你，替你购置些文房用具。”俊美少年这一笑，一对酒窝便显现了出来，直是甜美的让人心悸......“咳，孔教谕之恩，谢某真是难以报答。唯有悉心求学，早日考取功名。”谢慎心想这个孔教谕还真是上道，吴县令刚刚对他表达出栽培之意，孔教谕便对他嘘寒问暖，关怀备至。这让谢慎感叹，原来大明也是一个人情社会啊。“哦对了，敢问兄台怎么称呼？”“我叫王守文。也在三味书院求学，不过比你早一年，你得叫我一声师兄。”王守文爽朗一笑，谢慎却是如遭电击。他前世对明史的研究极深，最崇拜的人当然是千古名士王阳明。王守仁老先生的心学影响了几代人，谢慎对王阳明爱屋及乌，对他老人家的亲戚自然也做了一番了解。要说王阳明可算是出身世家，他的老爹王华是成化十七年的状元，历任翰林院学士、詹事府右春坊右谕德、詹事府少詹事、礼部右侍郎，正德初年晋礼部左侍郎，最后做到了南京吏部尚书的高位。王华一共有四个儿子，分别是长子王守仁，次子王守俭，三子王守文，四子王守章。他眼前的这个少年自称是王守文，不会这么巧就是王守仁的三弟吧？“守文兄，你是不是有个哥哥叫王守仁？”王守文听后很高兴的说道：“是啊，那是我的长兄，学文可是好的很呢。要不是他现在在准备来年的乡试，整日大门不出二门不迈，我还想把你引荐给他呢。你对的出县尊的对子，想必学问也不会差，你们两个在一起肯定聊得来。”谢慎心中直是一阵无语，看来这王守仁的弟弟真让自己撞上了。王阳明如今应该年纪在二十上下，属于典型的毛头小子。此时的王阳明思想尚未完全成熟，这个时候主动结交说不准还会对他未来的心学理论产生很大的影响。一想到此，谢慎便觉得心潮澎湃了起来。“不急，不急，等令兄考完了乡试，某再去拜会。”谢慎此刻就像突然解锁了隐藏剧情，心中有种说不出的喜悦。王阳明不但是一代大师，开创了心学，其八股文的造诣也是超出常人的。能够抱上这个大腿，再蒙他提点一二，谢慎对八股文的理解将会有很大的提升。有什么不懂的地方尽管可以去问王阳明，再不行就让王阳明开小灶辅导，谢慎还不信搞不定区区几篇八股文。啧啧......这哪里是什么金手指啊，这分明就是金大腿啊。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 一诗既出，谁与争锋！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960796.html",
		"content": "    谢慎的心情很好，非常好！购置了一大套文房用具，谢慎便向自家竹楼走去。反正这些文房用具不用他花钱，能多买一些就要多买一些。王守文怎么也算是个世家子，自然不会差这些银子，他听闻谢慎颇有才名，得了县尊的赞许，自然也有意结交。可以说这是一件对双方都有益的事情，谢慎拿着这些文房用具丝毫不觉得有什么不好意思。不过话也说回来了，来而不往非礼也，请王守文吃一顿便饭还是应该的。王守文今年虚岁十三，比谢慎还要大上一岁，听闻要作客谢家他倒也是大方的应下了。二人结伴回到竹楼时天色已经黑了下来，谢慎的大嫂谢陈氏正在一层的灶房中做饭，见谢慎回来了，她忙放下手中的活，笑道：“小郎回来了？咦，旁边的那位公子是？”“嫂嫂，这是我的同窗王守文，今日晚饭便跟我们一起吃吧。”谢陈氏莞尔一笑道：“也好，那奴家便多准备一些饭菜。”“多谢了。”王守文显然是那种拘束的性子，见到谢陈氏冲他笑一时涨红了脸。谢慎看出了他的尴尬，便拉着王守文往二层走去。二层的阁楼是谢慎的内室兼书房，虽然有些陈旧但东西都很齐全。不过这些在王守文这个世家出身的公子哥眼中就有些寒酸了。谢慎大大咧咧的坐在一处方凳上，招呼着王守文坐下。王守文却是皱了皱眉道：“想不到谢贤弟家世如此清贫。某家世虽然比之谢贤弟好了不少，可学问却是差了许多，实在是惭愧。”谢慎爽朗一笑道：“学问这种东西哪有什么定论。我不过是得了县尊几句夸奖，也不见得学问就比你高。再说了，这种东西争个高下有甚意思，倒不如一起饮几杯酒来的畅快！”“谢贤弟倒是爽快人。”王守文面上的凝重终于散去，朗声道：“以后谢贤弟若是有什么需要，尽管和某提，某一定竭力相助。”谢慎心中自然大喜。这个王守文虽然是个标准的世家公子哥，但看的出来他并不骄横跋扈，品性还是很端正的。跟这样的人结交做朋友，绝对是有益无害。何况他还有个宗师级的长兄，通过此关系和王阳明称兄道弟，对谢慎的科举之路绝对是大有裨益。谢慎不是一个处心积虑设计谋划的人，但当机会摆在他的面前时，他也绝对不会放过。二人坐在阁楼没多久，谢陈氏便来喊他们吃饭了。谢慎和王守文下了阁楼，与谢陈氏围坐一桌用起了粗茶淡饭。虽然谢陈氏特地加了菜，但那棕黑色的咸菜疙瘩实在不是王守文这种公子哥吃的惯得。王守文礼貌性的吃了几片咸菜，便不再进食。谢慎心中慨叹，有些东西并不是想要改变就能改变的。用过晚饭，谢慎将王守文送出家，便返回了阁楼。明日便要正式在三味书院进学了，今晚可要好好休息。............一夜无话，晨光熹微之时谢慎便起身洗漱。之后照例吃了一块薄饼，进了一碗米粥，谢慎便背着布包去往三味书院。三味书院针对学子的年龄不同分为两级，低一级的学子年岁大多在十二三，需要准备的是来年的县试。而高一级的学子准备的则是乡试一级的考试。谢慎早早来到书院大厅，坐到自己的位子上，取出文房用具和朱子集注，便闭上了眼睛小憩。早起实在是困乏，读书也是个体力活啊。“谢贤弟，你来的这么早啊。”听声音便知道是王守文，谢慎睁开眼睛道：“守文兄来的也不晚啊。快坐吧。”王守文在谢慎的身边坐下，淡淡笑道：“昨夜我回到府中偷偷去灶房捡了一块饼子吃，可是饿死我了。”谢慎没好气的翻了一记白眼道：“你自己吃不惯咸菜疙瘩，活该饿肚子。”二人一番嬉闹后，孔教谕背负着双手施施然从屋外走来。见学子已经到的差不多了，孔教谕沉声道：“今日春色盎然，百花盛开，汝等便以早春为题做一诗罢。”童子三试是典型的基础性选拔考试，出的题目并不很难，但要求文章作的取巧，有特色。故而许多教书先生功利起见都会要求考生大量写时文，用题海战术训练写文章的敏感性和立意。孔教谕是进士出身，自然知道什么样的文章最为讨考官的欢心，但他显然不希望学子们只是被时文捆绑，故而才会对诗歌也有所要求。谢慎心中一沉，刚刚书院一开课，孔教谕就叫他们作诗，这节奏还真是快。作诗这种事情难不倒谢慎，虽然此时已经是明朝中叶，唐宋大把的好诗抄不了，可明清的许多名诗却还是可待采撷的。谢慎略作思忖便提起笔来蘸墨挥毫。短短片刻的工夫，一首七言绝句便欲然纸上。恰巧孔教谕走到谢慎的身旁，见谢慎短短时间内竟然做出一首诗来，自然也是来了兴致。“江暖波光映日光，几家同住水云乡。槿篱茅舍繁花里，也有秋千出短墙。”吟诵了一遍，孔德道频频点头。“好诗，好诗啊。此诗短短几句便将水乡早春之景勾勒出来，那句‘也有秋千出短墙’更是点睛之笔！”“多谢夫子。”在三味书院，孔德道的身份是教书先生而不是县学教谕，谢慎称其为夫子显然是更为合适的。谢慎心道抄诗果然就要抄最好的，明代三才子之一的杨慎果然不是凡人。他也想写一首临江仙之类的词来装逼，可是实在是没有机会。若是强行装逼，反倒会引起孔教谕的怀疑。而这首《早春》作的就十分应景，也不会让人生出突兀之感。在孔德道心中谢慎显然已经是神童了。实际上明代科举出的神童并不少，像谢慎这样十二岁擅作诗词并不是什么稀奇的事情。“孺子可教也！”孔德道捋了捋下颌长髯，笑道；“你小小年纪便能作出此诗，果然天赋不凡。看来县尊把你推介到老夫这里进学果然是有缘由的。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 君子之风",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960797.html",
		"content": "    谢慎不好意思的挠了挠头，露出了这个年龄孩童应有的笑容，一双天真无邪水汪汪的大眼睛巴巴的看着孔教谕。“咳。”孔老教谕被谢慎盯得一阵发毛，便轻咳一声道：“继续努力进学吧，如无意外，你必定能取得生员资格的。”谢慎心中直是大喜。孔老夫子是何许人也，他可是进士出身的本县官学教谕。换句话说，将来若是谢慎考取了生员资格，去县学读书还是会和孔德道再续师徒情谊的。有这么一尊大佛赏识谢慎，谢慎的科举之路一片光明，至少在院试之前完全不必担心。更何况本县县尊吴有甫对谢慎也是赞赏有加，有了县尊和教谕的赏识于谢慎来说便有了双保险，这秀才看来是做定了。接下来的日子，谢慎只要稳扎稳打把四书五经和朱熹那本《四书集注》过一遍，再把不太懂的问题虚心向王守仁请教，怎么也不会在童生试折戟沉沙。毕竟，大明的官场就是一个人情场，而作为通往官场之路的科举更是人情大于规制。孔老教谕背负双手又在学堂之中转了一圈，时而点头时而皱眉，虽然间或也看到几首写的还算不错的诗，可比之谢慎刚刚所作的那首《早春》立意和意境上就要差上不少。倒是王守文做的一首《黄鹂》还算出挑，这也难怪，毕竟龙泉先生王德辉是成化十七年的状元，王家是诗书世家，王守文文采好也在情理之中。由于是休学之后重新授业的第一天，孔老教谕并没有一上来就加很大的强度。之后只讲了几篇时文，他便挥了挥手道：“下学吧。”这些学子都是十二三岁的年纪，虽然平日里表现的老成持重，可到底是孩童心性，闻言都大喜过望的起身朝堂门奔涌而去。唯有谢慎和王守文不紧不慢的起身，缓步慢行。“谢慎，既已下学，你为何不急着出去嬉耍呢。”孔德道走到谢慎身前，淡淡捋须问道。谢慎闻言转过身来先是冲孔德道拱手行礼，再沉声道：“回禀夫子，学生之所以不急着嬉耍，是因为要修习心性，不被外界事物所干扰。苏明允曾经说过‘为将之道，当先治心。泰山崩于前而色不变，麋鹿兴于左而目不瞬，然后可以制利害，可以待敌’。虽然苏明允本意是阐述为将统兵之大道，但学生以为此理同样可以用于求学之中。如果不能做到心如止水，求学时不被外物所动，便不可能有大的成就。”孔德道连连点头，苏明允的这句话出自《心术》，谢慎知道并不足为奇，可他能够触类旁通，将对将领行军打仗的告诫应运理解在求学上实在难得。何况谢慎不过十二岁，如果能够加以培养，必定会成为治世之能臣。王守文在三味书院进学已经两载，他的心性孔德道自然是清晓的，至于谢慎倒真是一个意外的发现。如果说谢慎之前是靠文采打动了孔老教谕，那他现在则是凭借君子心性博得了孔老教谕的欣赏。“好，好啊。”孔德道竟然轻拍了拍谢慎的臂膀道：“去吧。”“学生告退。”谢慎却并未表现出丝毫的骄傲之意，只冲孔老教谕拱了拱手，恭敬退出了学堂。走出学堂没多远，王守文便追了出来，看他一副惊讶的模样，谢慎只觉得好笑。“怎么，你不会魔怔了吧？”王守文眼神中满是对谢慎的敬服，激动的说道：“谢贤弟，你可知孔老教谕从没有这么夸奖过别人。”谢慎皱了皱眉道：“夫子夸奖我了吗？”他印象之中，刚刚孔教谕不过微微一笑，赞许的拍了拍他，并没有说什么特别的话啊。“你可不知道，孔教谕一直是一副严师的样子，整日板着个脸。县学和书院的学生，哪个没被他打过手板。可他对你却全然不同，竟然破天荒的拍了你的肩膀，这不是欣赏你是什么？”谢慎心中一阵无语，他实在想不到一个寻常的动作会被王守文理解出这么多层的意思，怪不得都说古人擅长出哲学家呢。“若是如此，那倒也算是一桩喜事......”谢慎当然不是只会死读书的迂腐之人，假设孔教谕真的对他如此青睐，秀才的功名便近乎已经到手了。“嘿嘿，谢贤弟想必你也饿了吧，不如我们出去好好吃一顿。”谢慎闻言直皱眉：“现在是进学的时间，我们不是理应住在书院里吗？”王守文翻了一记白眼，差点憋过气去。“留宿书院那也是晚上啊，我们只要赶在日落之前赶回书院即可。至于白日，只要夫子讲授完课业，自然可以出去逛逛。”谢慎挠了挠头苦笑道：“原来是这样啊。”看来他错误的理解了寄宿的含义，这样看来倒是自由了许多。二人前后脚出了书院，在王守文的带领下，谢慎跟着来到了一处幽静的小巷。“你这是把我往哪里领啊，不是去......”谢慎本能的咽了一记口水，这可把王守文逗乐了。“当然是带你去我家吃了，在外面能吃到什么好的？”“额。”谢慎这才恍然大悟，王家是诗书世家，王华又是成华十七年的状元，家境势必很好。这王守文从小锦衣玉食的，哪里吃的惯外面的吃食。回想起王守文在竹楼里面对咸菜的愁苦表情，谢慎直是一番感慨。去便去吧，反正他迟早要结交王阳明，早一日有早一日的好处。“我随你去便是，倒要看看王大公子家的菜肴有多可口。”谢慎半开着玩笑，便迈开步子往前走去。王守文自然是心中大喜。若论学问见识他自然比不过谢慎，但要请谢慎大吃一顿还是不成问题的。二人前后脚穿过小巷，来到一条还算热闹的主街。王守文走到一处角门前停了下来，上前轻扣了扣门环，不多时便听到一阵细碎的脚步声。..............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 青年版阳明先生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960798.html",
		"content": "    来开门的小厮见叩门的是王守文，脸上的倦容立刻消散，殷勤的掸了掸袖子道：“三少爷您可算回来了，大少爷刚刚还念叨着你呢。”王守文皱了皱眉道：“有什么可念叨的，我们才下学便赶了回来。”说完他便转身冲谢慎道：“谢贤弟，快进来吧。”二人进入大宅后，沿着一方穿手游廊走了百十步，从一处月门进入正院，又踏着青石板路穿过重重院落，这才在一处跨院里停下了脚步。“这便是我大兄居住的宅院了。他性子喜静，故而虽是长子却住在这么僻静的小院，谢贤弟既然来了，自然是去拜会一下的好。”谢慎点了点头，如今王华应该是在京中任翰林修撰，这王家的一应事务可就落在了王守仁的身上。作为王家的长子，他是一定要担起这个责任的。可怜王阳明就要乡试，还得操持着王家大宅偌大的家事，实在是累煞人也。谢慎竟然心疼起王守仁来。这小院院门种了不少竹子，交相掩映下竟然形成了一道竹门，二人从竹门穿过迈步向北侧厢房走去。此时王守仁应该正在屋中温书，王守文思忖了片刻，还是咬牙上前扣了扣门。他咧嘴苦笑道：“家兄温书的时候不喜人打搅，但今日特殊，能见到你这样的大才子，家兄心头的怒气想必就都消了。”谢慎心中一阵腹诽，跟王守仁比学问，除非他真的疯了！虽然王守仁现在不过也只有一个秀才相公的功名，但他老人家将来是要成为一代心学大师的啊，那也是谢慎最推崇的大师，想不到今天竟然要亲眼见到......“谢贤弟还愣着干什么，快进来啊。”谢慎这才反应过来，随着王守文阔步进了屋内。“大兄，我回来了。”一进入屋内，王守文便扯着嗓子喊了起来。谢慎亦是趋步紧跟，越过一面六扇花鸟屏风，便见一身穿藏青色直裰，头包黑色四方平定巾的青年男子倚靠在软榻上正在小憩。嘶，谢慎倒吸了一口凉气，心道这不会就是王阳明吧。阳明先生在谢慎心中的伟岸形象瞬间跌到了谷底。原来圣人睡觉也会有这么不雅观的姿势啊......“咳，咳，谢贤弟兄见笑了。”王守文似乎也觉得大哥的睡觉姿势不太雅观，连忙上前摇醒了王守仁。“富润屋，德润身，心广体胖，故君子必诚其意......”王守仁迷迷糊糊的醒来，口中还默念着《大学》。王守文连忙上前道：“大兄，这是我的同窗谢慎，他是被县尊保举到三味书院进学的，连县学孔教谕都对他赞誉有加呢。”王守仁揉了揉眼睛，尴尬笑道：“领同窗来府里怎么也不事先和为兄说一声，为兄这副样子当是失礼了。”谢慎却是灵机一动说道：“非也，守仁兄刚刚也说富润屋，德润身，心广体胖，故君子必诚其意。君子修养身心，不在乎这些外物的。”谢慎的沉着应对让王守仁一愣，但他旋即大笑道：“有趣，有趣。不愧是县尊和教谕都赞赏的学子，守文你要多向这位谢公子学习。”王守仁的态度十分谦和，完全一副邻家大哥哥的样子，这让谢慎放松了不少。现在的王守仁毕竟还不是阳明先生，平易近人倒也在情理之中。“既然来了，便一起用午饭吧。”王守仁笑道：“刚刚在温书竟然睡着了，偷得浮生半日闲，值得了。”“守仁兄请！”“谢贤弟请！”“还是守仁兄请！”王守仁大笑一声，也不再谦让率先迈步走了出去。由于王华不在余姚府中，王家用饭的地点也从王华的宅院搬到了紧邻王守仁居住宅院的隔壁临风堂。谢慎一面感慨着封建礼制，一面羡慕着王家宅院的豪奢。据他估计，王家大宅足有四五进之深阔，是十足的大世家。余姚文风鼎盛，诗书世家更是不胜枚举。但像王家，谢家，孙家那样的豪门世家却是屈指可数。事实上王阳明应该归属于秘图派王氏，算作上塘王氏的一个分支。但因为王华高中状元，这支并不算完全直系的王氏被理所当然的归为上塘王氏之中。这也是为什么王华家可以脱离上塘王氏祖宅单独建宅邸的原因。不过谢慎又不是考古工作者，自然对王阳明的族系不太感兴趣，他更想做的是和王守仁结交一番。临风堂建在一小院之中，是典型的江浙园林风格。一进月门，便是一面假山，活水穿其而过，环绕整个院子。其中亭台楼榭，修竹老槐应有尽有，当是人间仙境一般。三人在临池的亭中坐好，便有王家仆人将饭菜端来。龙井虾仁、西湖莼菜、虾爆鳝背、荷叶粉蒸肉、黄鱼海参羹、彩熘全黄鱼、西湖醋鱼、冰糖甲鱼、剔骨锅烧河鳗、苔菜小方烤、雪菜大黄鱼、腐皮包黄鱼、网油包鹅肝......一连十几道精美的浙菜上来，谢慎直是看傻了眼睛。他后世也对浙菜有过研究，但无奈囊中羞涩，一次最多也就吃上一道地道的菜肴。至于来到大明弘治朝后，谢家的家境贫寒，他整日除了米粥咸菜外吃的最好的就是炒鸡蛋，跟这些奢华菜肴更是不沾边。想不到王家竟然如此奢华，光是一顿午饭就有十几种菜肴......“咳，谢贤弟还请随意，勿要拘束。”王守仁率先动了筷子，夹了一筷龙井虾仁送入口中缓缓咀嚼。到底是圣人啊，连吃饭都那么温文尔雅。谢慎此刻唾沫不知已经咽了多少，再顾不得矜持，点了点头夹起筷子便吃了起来。一双竹筷在谢慎手中运用的炉火纯青，不多时的工夫，许多菜肴便见了底。见王守仁一脸窘状，谢慎也有些尴尬的笑了笑：“让守仁兄见笑了。”王守仁连连摆手道：“谢贤弟这是真性情，王某佩服！”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 小郎谢丕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960799.html",
		"content": "    能得到阳明先生的夸奖，谢慎自然是十分欣喜的。谢慎虽然不算王阳明的脑残粉，但也可算是忠实拥泵了。如今被阳明先生亲口赞扬，虽然只是年方二十的阳明先生，谢慎还是感到很欣慰。一桌子珍馐菜肴吃完，谢慎不好意思的擦了擦嘴角的油渍笑道：“某有几个问题想要向守仁兄请教。”王守仁早就把谢慎看做是一妙人，自然淡淡道：“贤弟请讲，至于请教一事休要再提，学问本就是切磋之用何必非得分个高下。”“不怕守仁兄笑话，某虽然偶能作出些诗词、对子、时文，但经学的底子并不扎实。来年便要县试，小子担心会因此误了前程。”谢慎的率直让谢慎微微一愣。他旋即大笑道：“这有何难，你诗词，时文作的好证明你的天赋异禀，经义这种东西，不过是基础，你还有一年的时间，悉心准备县试不会有问题。这样吧，我便把我平日里对儒学经义的注解借给你抄誊一份，你对着它温书，有什么不懂的再来问我。贤弟看可好？”谢慎闻言心中大喜，王阳明那是何许人也，他对于儒家典籍的注解肯定是一阵见血的。得到了这份超级读书笔记，谢慎再读起四书五经便要轻松不少。这种久旱逢甘露的感觉真的是好爽啊！一旁的王守文一脸羡慕的盯着谢慎，谢慎被看的发毛，直是一个激灵。他心道看来这王守仁的读书笔记没有轻易示人过，估计连王守文这个亲弟弟都没有资格目览。“如此便多谢守仁兄了。”“这算什么，休要再提谢字。随我来吧。”三人各自净了净手，便起身返回王守仁的跨院。王守仁来到书房之中，取出一方雕花精美的匣子，递给了谢慎。“谢贤弟，愚兄所作注解都在这个匣子里。”谢慎接过匣子，再次向王守仁拱手致谢。“守仁兄之恩，谢某定不会忘。谢某这便和守文兄返回书院，将这注解抄誊一份。”王守仁点了点头，目送着二人离开。在他眼中，谢慎虽然只有十二三岁，却是一副少年老成的样子，日后必成大器。他赠予谢慎儒家经义注解也只是顺水推舟而已。如此的读书坯子要是不能高中进士，实在是大明朝廷的损失，是当今陛下的损失。............与王守文返回书院，谢慎便把自己关在屋子里独自抄誊起王守仁的笔记来。大师不愧是大师，就连一手小楷都那么工整清秀。这样俊秀的字会在考官阅卷时增加很多好感，谢慎感慨之际也觉得自己该好好练练字了。王阳明的读书笔记很多，足有厚厚一本。谢慎抄誊了没多久便觉得手腕酸乏。一旁的王守文凑过身来，笑吟吟的说道：“谢贤弟，你是不是抄誊的累了？要不我帮你誊写吧？”谢慎知道他是想借机览阅王守仁的笔记，但也不说破摊开双手道：“那便有劳守文兄了。”喝水不忘挖井人，若不是遇到王守文，谢慎也不会与王阳明结识。谢慎是个知恩图报的人，便送给王守文一个顺水人情又有何不可。何况王守文替他抄誊笔记，谢慎也省得劳累受苦......王守文闻言大喜道：“那我现在便开始誊写！”趁着王守文誊写笔记的工夫，谢慎推门而出到院子里散步。山色空蒙雨亦奇，由于刚刚下过一场小雨，远处的山峦更衬显得清秀。谢慎不由得感叹，绍兴余姚真是个好地方啊。好山好水，人杰地灵，这才会出这么多的大师，不知道自己会不会像这些大师一样青史留名。踏着青石板路走到学堂，见一少年正在朗朗读书，谢慎颇感兴趣的凑上前去。“小兄弟，都下学了你还在读书？”那少年长得颇为俊秀，放下手中书本淡淡道：“读书又不是只有在进学期间才可以，父亲大人常对我讲，只有时刻温书才能领会圣人教化。”谢慎点了点头道：“令尊所言极是，方才是某唐突了。咦，不知令尊是何许人也......”听到这里，那少年颇为得意的拍了拍胸脯道：“家父是成化十一年的进士，现任翰林院修撰。”谢慎闻言如遭雷击，不会这么巧吧。他若是没记错的话成化十一年的状元不就是谢迁吗！谢慎倒吸了一口凉气，颤声道：“那小兄弟你一定是谢丕谢公子了？”少年挠了挠头道：“你怎么知道我是谢丕？”谢丕的奇怪也不无道理。毕竟虽然他的父亲谢迁高中状元，又是翰林院修撰，可谓远近闻名。可谢丕不过是个十一岁的孩子，被人直接叫出姓名真是奇了。“这可说来话长了。”谢慎感慨一声，这谢丕虽然跟自己年纪相仿，境遇却是大不相同。谢丕是根正苗红的四门谢氏子弟，老爹又是谢迁，科举高中几乎是板上钉钉的事。如果谢慎没有记错的话，谢丕是弘治十八年的探花，与谢迁父子鼎甲，传为美谈。也就是说即便抱不上谢迁的大腿，谢丕的大腿也是可以抱的。此君最后官至吏部左侍郎，也是出将入相的强人啊。“在下谢慎，比丕贤弟年长一岁，叫你一声贤弟不为过吧。”谢丕这下彻底懵了。此人非但知道他的名姓，竟然连他的生辰都一清二楚，而且此人也姓谢，不会是哪处的远房亲戚吧。谢慎此刻已经处于狂喜的状态了，他灵机一动拉着谢丕的手道：“不如我们在这书院之中成立一分堂，互相之间可以探讨考校学问。”谢丕点了点头道：“这是好事啊，还听慎大哥的。”谢慎心道小孩子就是好交流，他虽然也是十二岁的身体，却是二十多岁的灵魂，谢丕当然跟不上他的思路。“今日春雨朦胧，空蒙如奇，不如便叫空蒙书堂吧。”谢丕歪着脑袋想了片刻，点了点头道：“这个名字好，慎大哥真是大才啊。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 不是冤家不聚头（一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960800.html",
		"content": "    从目前看来，谢慎来到大明弘治朝后的生活很顺利。虽然也不免有恶公子欺凌这样的烦心事，但谢慎都狠狠的进行了打脸回击。最重要的是谢慎结交了王守仁兄弟，谢丕这样的潜力股。又得到了吴县令，孔教谕的青睐，前途直是一片大好！不过谢慎也不能掉以轻心。毕竟余姚是科举强县，想要在这样的县里拿到县试案首，还是要有足够的硬实力的。虽然谢慎前世阅读过无数篇明代状元写的时文，可谓拿来即能用，但覆盖面毕竟不足。要想确保万无一失，四书五经，朱子集注还是要通读的。题目就从里面出，不做到烂熟于心怎么能行。除此之外，谢慎每日根据学堂中孔教谕的授业检查自己的薄弱项，并对照王守仁所写的笔记进行巩固训练，一个月下来可谓收效颇丰。至于空蒙学堂，也起到了应有的作用。谢丕和王守文的儒学底子都不差，甚至比谢慎还要好上一些，有他们在一起研讨，谢慎的提升很快。这一天十日课业已结，恰巧到了休息的日子，照例众学子有五日的假期。谢丕约了王守文和谢慎去城西醉翁楼吃酒。王守文是世家出身自然不觉得这有什么，谢慎却是大喜。一连数日在书院，饭菜早就吃腻口了。现在谢丕主动请他们这些空蒙学堂的学子去吃酒岂不美哉。说是空蒙学堂不过三人耳，他们一齐上了谢府的马车，朝城西疾驰而去。余姚城并不大，很快马车便停在了醉翁楼前。谢丕，王守文，谢慎依次跳下马车，在小厮的伺候下进入了酒楼。醉翁楼是余姚城最大的酒楼，接待的大多是本地的豪绅士子。这种地方的小厮最是看人说话，见来人之中一个是四门谢氏的嫡公子，一个是上塘王氏的小郎君自然配上笑脸，恨不得从眼睛里挤出几滴蜜汁来。而谢慎显然是属于较被忽视的那一个。不过他与二人是同行，那小厮多少有些顾忌也不敢表露出太多不屑。小厮在前面引着，在一处靠窗的雅间旁停了下来。这雅间开的是内窗看的是园景不是街景，故而极为幽静。谢丕十分满意的指了指窗外的景色道：“慎大哥以为此景如何？”谢慎淡淡道：“景好人更好，能与二位同坐一桌共饮佳酿，什么风景都是极好的。”王守文拍手赞叹道：“慎贤弟说的极是，咱们兄弟三人能够结识那是天大的缘分，什么景不景的，根本不重要！”小厮麻利的将酒菜端到雅间一一摆盘，恭敬道：“几位公子请慢用，有什么需要尽管招呼。”谢丕挥了挥手，小厮识趣的躬身退下。那小厮离开后，王守文有些不悦的说道：“这些贱民最是龌龊，你见他看慎贤弟的眼神了吗，就凭他也敢瞧不起慎贤弟？”谢丕皱眉道：“这样的人见识也就这么短浅了，慎大哥没必要跟他置气。”谢慎心里倒是完全没有跟那小厮置气。有句话叫做莫欺少年穷，在明代寒门子弟还有一丝鱼跃龙门的希望那就是科举。只要能够考中功名，就可以做官从而光宗耀祖，成为统治阶级的一部分。即便只获得了秀才功名，在平民中也是高人一等的存在，免除一切徭役赋税，可以享受见官不跪的礼遇。而那些底层的杂役却是绝对没有希望的，他们只能在蝇营狗苟中粗重的喘着气，苟活下去。读书人就是这样的，旁人向你投来的目光完全会因你的地位而发生改变。他们可以讥笑着呼喝百无一用是书生，也可以敬慕的感叹万般皆下品惟有读书高。这一切的决定因素就是功名二字。多少人被功名所误，图的便是考取功名后享有的特殊待遇。“不说这些了，喝酒！”虽然他们三人最大的不过十三岁，但在大明朝这个年纪喝酒却是没有任何问题的。毕竟不少农户家的孩子十五岁就娶妻生子了，十三岁在余姚已经可以被看做半个大人了。这些书香门第的公子早就尝遍了人间美酒，饮起酒来虽不能称为千杯不醉，两三杯下肚还是不会有任何醉意的。谢慎更不必说了，他前世不知喝过多少高度白酒，喝起明朝的这些所谓烈酒就和过家家一般轻松。便在三人开怀畅饮，好不快哉之时却听的门外一阵吵闹声。但听嘭的一声，那随侍的小厮竟然从门外被踢飞了进来，狠狠砸在了酒桌上。“哎呦，疼死某了。”那小厮许是伤到了腰，痛的连连打滚，一把鼻涕一把泪的流着，场面极为尴尬。谢慎被吓了一跳，刚想起身看个究竟，十几个身着短打的壮汉便围了过来。谢丕和王守文纷纷站起身来走到谢慎身边，他们今日是来吃酒的故而并没有带太多的随从，但二人并不担心。以他们的家世背景，这余姚城中还没有几个人敢动他们。隐隐从这十几名壮汉身后传来一阵奸笑，谢慎不用想便知道定是孙若虚无疑了。“巧，真是巧啊！”孙若虚摇着折扇一摇一晃的走了进来，脸上写满了得意。他今年已经十四，身材发育的又早已经和成年男子没有什么分别。他摆了摆扇面，笑吟吟的说道：“谢慎老弟你在孔教谕那里可还过得舒坦。”谢慎自然不会怕他，冷冷回道：“自然比在刘老夫子那里过得舒坦了许多。怎么，烛湖孙家的大少爷过得腻了想来三味书院进学？只是不知能不能过了入学考校这一关。”面对谢慎的冷嘲热讽，孙若虚再也忍不住了。他冷哼一声道：“本少爷懒得在这里跟你继续耍嘴皮子，你上次在县尊面前颠倒黑白，害得我家老管事被杖责，你说怎么办吧！”谢慎连连冷笑：“这谢某可不明白了。案子是县尊断的，结果怎么会被谢某左右，孙公子的意思莫非是县尊断案不公？”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 不是冤家不聚头（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960801.html",
		"content": "    “你！”孙若虚被谢慎气的一时语噎，竟不知道该如何还击。这小子言辞犀利，句句诛心，孙若虚虽然气的直跳脚却也不敢再说什么。“休要再混淆是非，今日本公子便要好好教训你一番，叫你看看在这余姚是谁说了算！”孙若虚显然已经气急败坏，不打算跟谢慎再废话，当即挥了挥手，示意家奴上前暴揍谢慎。“咳咳，若虚大哥，这之中是不是有什么误会？”谢丕毕竟出自名门，面对紧张的局势并没有慌乱阵脚，而是向前一步，试图和解。烛湖孙氏毕竟也是余姚三大家族之一，谢家和孙家撕破脸皮，对双方都不好。孙若虚皱了皱眉，谢丕是谢迁的次子他是知道的，谢迁如今在京中圣眷正隆，得罪谢家可不是什么好的事情。便在这时一旁沉默不语的王守文也是沉声道：“慎贤弟与你想必有什么误会，不如便给我王家一个面子，就此翻过吧。”起初孙若虚没有注意，待他定睛一看，只见王华那老匹夫的儿子王守文也在谢慎身边。王守文虽然不如他兄长王守仁强势，但毕竟也是王家的种，若是孙若虚为了教训谢慎得罪了谢、王两家，那可真是得不偿失。该死！孙若虚虽然心中不愿，但审时度势之下也不得不打碎了牙往肚子里咽。其实他真正惧怕的并不仅仅是上塘王氏和四门谢氏的名头。毕竟名头这个东西是虚的，便是百年世家，千年世家，当朝如果没有足够的背景，也没有什么话语权。偏偏王华那个老匹夫和谢迁都是成化朝的状元，且都在京中身居高位。百年世家加当朝大吏，这两项加在一起，便是孙家家主站出来都要退避三舍，何况孙若虚这个连秀才功名都没有的童生。“今日是看在你们两家的面子上，我才放谢慎这小子一马，下次不要让我再看到他！”说完孙若虚冷哼一声，拂袖而去。一孙府恶奴见孙若虚离开，纷纷转身跟着退出了醉翁楼雅间。谢慎耸了耸肩道：“不过是个外强中干之辈罢了，若不是托着烛湖孙氏的名头，此子将一事无成。”王守文和谢丕则是长长出了一口气。他们虽然家世背景都不比孙若虚差，但刚刚毕竟孙若虚一方人多势众。万一孙若虚真的气昏了脑子，命家奴把他们暴揍一顿，他们也没有丝毫的办法。毕竟两人都是读书人，手无缚鸡之力，面对十几名恶奴，直是毫无胜算。“慎大哥，你刚刚可是面不改色心不跳啊，某真是佩服。”谢丕冲谢慎抱了抱了拳，发出了由衷的赞赏。一旁的王守文也道：“是啊，慎贤弟，你刚刚颇有荆歌刺秦之风。”谢慎没好气的白了二人一眼，笑骂道：“哪有你们说的那么邪乎。我不过是不想在气势上落了下风，若是真打起来，我也不能以一敌三啊。”二人闻言皆是大笑。“好好的一场宴席平白被那孬种扫了兴，真是无趣，不如我们去城外转转。”王守文是个好动的性子，之所以能够静下心来温书，是碍于严父王华的斥责和长兄王守仁的劝阻。如今十日授课期已毕，好不容易有了五天休息的时间，他自然不想再拘束在小小余姚城中。毕竟对于他这样的世家子弟，从小就被诗书裹挟，完全按照父辈的意愿去生活，没有自己的空间。谢丕亦道：“守文兄说的在理，出去走走散散心也好去去霉运。”谢慎皱了皱眉，倒不是他矫情，只是这个时候出城会不会有风险呢。毕竟在城内，孙若虚还有所顾忌。若是出了城，在荒郊野岭，这孙若虚若真是发起疯来，三人的性命都有危险。“我看这孙若虚是个睚眦必报的性子，还是先缓一缓，过段时间再出城吧。”王守文拍了拍胸脯道：“慎贤弟怕那鸟人作甚，你若是担心他的狗腿子作恶，我们多带些奴仆便是。我与丕贤弟府中有的是奴仆，不比那鸟人的少。”谢慎心中直是苦笑，想不到他与孙若虚的私人恩怨竟然演变成三个世家子的斗狠过程。呜呼哀哉！“先说好了，你们要去哪儿？”王守文见谢慎口头松动，直是大喜：“城南的土山上有一个庄子，是我大哥买下给父亲大人避暑的。如今父亲大人远在京师，大哥又在闭关准备来年的乡试，那庄子理所当然的就空了出来。不若我们便去那座庄子吧。”“这个主意好。这时节山上的风景好，咱们几个空蒙学堂的师兄弟也可以聚在一起好好研习下圣人学说。”谢慎见他们两个已经结成了同盟，遂耸了耸肩道：“那便去吧。”............孙若虚带着十几名恶奴浩浩汤汤回到府中，直是气的跳脚。一连砸了十好几件瓷器，孙若虚仍是觉得盛怒难消。作为烛湖孙氏的嫡公子，他竟然被一个寒门子弟耍的团团转。偏偏这个寒门子还不知道怎么勾搭上了王华和谢迁的儿子，逼得他不敢动手。这口恶气他要是不出，他在同窗之中的威名可就要毁于一旦了。“废物，一帮废物！”一脚踢向近前的一名恶奴，孙若虚大声咒骂着。“滚，给本少爷滚，别在本少爷身前碍眼。”“少爷，那谢慎还盯着不？”孙若虚剜了家奴一眼，狠狠骂道：“盯着？盯着有个屁用？你没看见王华和谢迁家那两个小贱种就在他周围吗？”家奴连连称是，孙若虚却是突然停了下来摆手道：“慢着，盯着谢慎的人不要撤，我就不信这小子跟那两个小贱种时时刻刻都在一起。”“滚吧！”又狠狠踹了家奴一脚，孙若虚才算稍稍出了口气。这个仇他是一定要报的，别说是王华和谢迁家的那两个小贱种，便是吴县尊亲自来保谢慎，他孙若虚也不承这个情！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 水芸姑娘",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960802.html",
		"content": "    谢慎回家告知大哥大嫂将出城几日后，便和王守文、谢丕一同前往城南的庄子小住。在王、谢两家几十名家奴的簇拥下，一行人浩浩汤汤的出了南城门，沿着小径往土山的方向而去。谢慎此刻才真切体会到世家子弟骄奢的生活状态。他们非但吃穿用度高人一等，便是在城里玩累了，都能前往城外的庄子小住寻乐。万恶的封建主义啊。在这样的时代，不成为上层社会的一份子，便只会被滚滚洪流吞噬。而对于谢慎这样的寒门子弟来说，科举就是唯一的出路。王家的庄子建在土山的半山腰，并不难找。也许是王家子弟许久未来的缘故，当一大帮人挤到庄门前时，留守庄子的老管家直是吓了一跳。王守文给出的理由有些牵强，不过他是少爷，老管家也不好多说甚么，只得把众人迎入庄内。王、谢两家的家奴自然被安排在下人的厢房内睡大通铺，至于谢慎、王守文、谢丕都有自己的屋子，住的自然极为舒服。这庄子的地理位置极好，夏无酷暑，冬无严寒。至于春秋两季，更是出奇的舒服。由于天色已经黑透了，谢慎进入屋子后便脱了外袍，穿着一身中衣中裤准备就寝。早睡早起对于谢慎来说可是经过很多挣扎才做到的。毕竟他前世有睡前玩手机的习惯，一玩就是半夜。到了大明朝，夜间的娱乐生活几乎为零，如果不睡觉，那就只能躺在床上数羊了......便在谢慎迷迷糊糊就要合眼进入梦乡时，屋门突然被推开。一个身着薄衫的高挑女子提着一盏油灯走了进来。谢慎一个激灵坐起了身疾呼道：“你是谁？”那女子显然也被吓了一跳，手中的油灯险些跌落。“谢公子，是三少爷叫奴家来服侍您的。”“三少爷？”谢慎微微一愣，旋即才明白那侍女口中的三少爷就是王守文。总算长出了一口气，谢慎摆了摆手道：“你先坐吧，坐下说。”那侍女虽然觉得屋内的氛围有些尴尬，还是听从了谢慎的命令，在一旁的圆凳上坐了下来。油灯便放在近旁的八仙桌上，火光摇曳，直是勾人心魄。这屋内的氛围实在太尴尬了。谢慎咽了一记口水，站起身来朝那侍女走去。“你叫什么名字？”“回禀谢公子，奴家名叫水芸。”这侍女倒不娇羞，沉沉说道。谢慎点了点头，这种名字肯定不是真名了。像水芸这样的侍女，肯定从小就签了卖身契，被卖到了王家庄子为奴。估计这水芸因为长得颇有几分姿色，免去了做粗使丫鬟的苦命。不过便是侍女也好不到哪里去，毕竟她签了卖身契就相当于王家的人。若是王华或者王家哪个少爷看上了她想要她侍寝，她是没有权利拒绝的。可悲的女子啊，在封建王朝，这样的女子没有任何的权力决定自己的命运，完全就跟货物一般。若是主家老爷少爷起了兴致，把她们赠给好友做妾，她们也只能忍气吞声的应下。“你刚刚说，三少爷叫你来服侍我。额，怎么服侍？”闻听此言，水芸面颊上登时染了两朵红晕。“便是，便是男女之间的服侍呐。”谢慎恍然大悟，他还以为王守文是叫水芸来做他的贴身丫鬟，照顾他这几日的起居，不曾想那小子竟然是叫水芸来给他暖床的......可是以谢慎现在的年纪，便是真的有心，也是无力啊。“哦，若是这般，你大可不必担心。你回去跟三少爷说吧，我这里不需要你服侍。”借着油灯的灯光，谢慎可以清晰的看到水芸的面容轮廓。这姑娘年岁大约在十五六，不论是身材还是性格应该都已经成熟，比秋娘那样的小萝莉自然是有韵味多了。但谢慎现在没有闲工夫谈情说爱，享受那鱼水之欢。毕竟科举对他这样的寒门子弟就是翻身的唯一机会，他必须集中全部精力应付来年的县试。县试之后还有府试，府试之后还是院试。至少在考取秀才功名之前，谢慎并不想被情事所累。“谢公子这是嫌弃奴家吗？”水芸面有戚戚色，声音竟然跟着颤了起来。谢慎心中直是无语，这水芸姑娘不会这么开放吧。自己明明把她往火坑外推，她却要自己主动往里跳？“某没有这个意思。只是，男儿不立业何以成家，怎么也得等金榜题名，有了功名之后......”“这不就得了。谢公子分明是误会了奴家的意思。”水芸噗嗤一声笑了出来，掩嘴道：“三少爷是把奴家赠给了谢公子啊。只要谢公子肯收留奴家，奴家便会留在谢公子身边照顾公子的日常起居。至于那事情......什么时候公子想要都可以的。”谢慎脑子翁的一炸。这个王守文还真是一个好兄弟啊，他竟然想直接把水芸送给自己！细算了算，这水芸比他要大上三岁左右，真要等谢慎能够采撷这果子，水芸估计怎么也十八九了。十八九在后世是如花似玉的年纪，但在大明弘治朝，可是实打实的老姑娘了。谢慎不在意旁人的眼光，可他的大哥和大嫂却不一定能够接受水芸。虽然谢慎是寒门子弟，但谢慎要是娶一个比自己大三岁的女人，邻里是会说闲话的。唯一的办法就是把水芸纳作妾室，可要真的如此，水芸难道不会觉得委屈吗。虽然以她的身份难免去给人做侍妾，但能够嫁给大富人家不愁吃穿怎么也好过跟着谢慎缝缝补补啊。谢慎毕竟年纪尚轻，即便能够通过科举鱼跃龙门，也得等上好几年，水芸能够等得起吗？一连串的疑问涌入了谢慎脑中，他只觉得有些发懵。“你......”谢慎刚要发问，却被水芸打断道：“谢公子莫要担心奴家，奴家是心甘情愿跟着公子的。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 美娇娘俏小郎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960803.html",
		"content": "    水芸姑娘的声音柔媚入骨，谢慎便是块石头也该融化了。谢慎叹了一声还是同意将水芸收下了。在水芸的伺候下更衣睡下，谢慎只觉得一阵恍惚。来到大明朝不过短短数日，彷佛许多事情都发生了改变，他的境遇更发生了天翻地覆的变化。这究竟该喜还是该忧。一夜无话。谢慎再睁开眼睛时，水芸已经打好了水供他洗漱。少年不好意思的揉了揉眼角，嘿嘿笑道：“睡到这么晚才起，让你见笑了。”水芸噗嗤一声笑了出来：“谢公子倒真是个妙人，来到这庄里闲住本就是要补觉懒睡的，人生苦短还当及时行乐才是。”谢慎却是连连摇头道：“非也，非也。人生苦短是不假，但要做到及时行乐首先要有资本。像我这样一穷二白的苦小子，若是再行乐恐怕就要一辈子吃咸菜了。”谢慎起身洗漱一番，接过水芸递过来的方巾擦了擦脸，之后便穿上了外衫。“走吧，守文兄他们怕是已经在厅堂久等了。”谢慎率先一步走出屋去，水芸则十分知趣的跟在身后。王家购置的这个庄子位于半山腰，地理位置极为优越。站在阁楼之上可以俯瞰余姚城全景，直是叫人唏嘘慨叹。见谢慎黑着眼圈前来，身后还跟着水芸，王守文咳嗽了一声，笑声道：“看来慎贤弟昨日是一夜未睡啊。”他一边说着一边挤着眼睛，谢慎好一会才明白了他的意思，笑骂道：“守文兄想到哪里去了，我和水芸不过在秉烛夜谈罢了。”“好，秉烛夜谈，好......”王守文直是笑弯了腰，若不是一旁的谢丕扶着说不准直接便坐到了地上。“有辱斯文！”谢慎翻了一记白眼，也不再多说便走到方桌旁坐定。桌上早已摆满了各样点心，谢慎也不客气夹起筷子便吃了起来。王守文好不容易止住了笑声，弯着腰走到谢慎身旁道：“慎贤弟，你可别真的生气啊，某不过是开个玩笑。”谢慎没好气的说道：“有守文兄这么开玩笑的吗？”王守文端起一杯酒来道：“好好好，是我错了好不。我自罚一杯！”说完他便将杯中美酒一饮而尽。谢慎摊开双手道：“下不为例。”他本人倒不怕别人开玩笑，可他最讨厌别人拿女人开玩笑。谢丕道：“慎大哥，听闻慎大哥有一份守仁大哥的笔记注疏，可否借某一看？”谢慎淡淡道：“这有何不可，只是守仁兄这份注疏笔记，多是一些对儒家经义的理解，以丕贤弟的资质功底，怕是都已经掌握了的。”“博采众家之长，方是求学之道。”谢慎对谢丕的这句话倒是很欣赏，他冲身旁的王守文使了个眼色，王守文便哭丧着脸道：“慎贤弟，你那不是也有吗？”谢慎翻了一记白眼道：“有是有，可我那本注疏笔记已经被我涂涂改改不成样子，你的那份怕是还未沾点墨吧。”王守文替谢慎抄誊笔记的时候多誊写了一份留给自己。可他实在太过惫懒，到现在还没有认真看过那本笔记注疏。见谢慎点破，王守文面容登时涨得通红，将头垂了下去。“快去把我的那本经义注疏拿来。”身旁侍候的婢女点了点头，转身去取了。“既然是出来散心，也别光谈这些糟心的事情了。”谢丕见场面尴尬，赶忙出来打起了圆场。“哦，不如我们出去骑马吧！”王守文思忖了片刻，想出了这么一个法子。“骑马？”谢慎面容一紧，他前世可是一个历史研究生啊，骑马这种事情跟他完全不沾边。再说了马术都是有钱人玩的东西，他就是想玩也没有那个经济实力。来到大明朝后就更没有可能学骑马了，难不成今天要现学？王守文仿佛看出了谢慎心中的忧虑，拍了拍他的臂膀，笑吟吟的说道：“谢贤弟莫要担心。骑马没有你想象中的那么难，只要按照我说的方法做，保证你马上学会。”“可是......”谢慎还想说些什么，却已经被王守文拽着朝外走了。出了阁楼往外走了几百步便来到了马棚处。看着马棚里或黑或灰或白的高头大马，谢慎心里直打退堂鼓。王守文狡黠一笑道：“当然不是骑它们了。这庄子里有的是矮种小马。”说完他便吩咐了一声，自有仆人牵出了三匹小马。那匹枣红色的小马是王守文的坐骑，谢慎犹豫片刻，挑了一匹青色小马，剩下的白马则留给了谢丕。“慎贤弟莫要担心，某先给你示范一下怎么骑马！”说完王守文也不犹豫，轻轻一跨便翻上了马背，甚至都没用奴仆协助。谢慎心中直是感慨，不愧是世家子弟，便连骑马都骑的这么好。王守文骑着马在庄子里兜了几个圈子，觉得索然无味，便冲谢慎，谢丕挥了挥手道：“你们也来啊！”谢丕倒是没什么，当即翻身上马，挽起缰绳。他的骑术虽然比不了王守文，但也算是中规中矩。不过这可是苦了谢慎了，他犹豫了片刻，一双素手搭在了他的肩头。“奴家来教公子骑马吧。”水芸利落的翻身上马，直是把谢慎看呆了。怎么王家的一个侍女都会骑马？这要是他再不敢骑，也太丢人了吧？谢慎再也忍不了，纵身一跃亦是翻上马背。谢慎在前，水芸在后，二人共骑一马，倒也是一桩美事。谢慎双手挽着缰绳，而水芸的素手则扣在谢慎的手上，也不知是谁在控缰。“公子双腿把马腹夹紧了。”水芸在谢慎耳边柔声低语，谢慎听的身子一酥，下意识的夹紧双腿。“驾！”水芸轻挥马鞭，小青马吃痛之下狂奔了起来。刚开始的时候谢慎觉得很颠，待过了些时候，却是平稳了不少。谢慎总算长出了一口气。他虽然两世为人，这却是第一次骑马，教他骑马的竟然还是个女人..................    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 龙阳君",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960804.html",
		"content": "    骑马骑的兴起，一行人索性出了庄子，去往山上的云慈寺。王家是科举世家，在余姚城附近名声很大。云慈寺的香火钱有大半都是王家出的，故而王守文才会傲娇的拍着胸脯保证，众人去了云慈寺可以敞开了吃斋饭。谢慎倒是不觉得有何欣喜，斋饭这种东西得看谁来吃。王守文这样吃腻了山珍海味的世家公子哥儿偶尔吃一两顿斋饭或许会觉得眼前一亮，可谢慎这样天天吃咸菜米粥的穷苦寒门子弟，再去吃油星不沾的斋饭那就是一种折磨了。虽然不至于反胃，但却是丝毫提不起兴致来。云慈寺距离王家的庄子并不算远，众人行了不多久便来到了寺门前。纷纷踢蹬下马，将马匹交给仆从栓好，几人前后脚的进入了云慈寺。由于相对位置较偏僻，来上香的百姓并不多。一进入寺中便有一个小和尚凑了过来，双手合十道：“几位施主请随小僧来。”谢慎心道这小和尚应该是认得王守文故而态度才会这么好。经山门穿过重重殿堂，一行人在主殿大雄宝殿前驻足。大雄宝殿左右是配殿枷蓝殿，祖师堂。那小和尚冲众人行了一记佛礼便转身进入正殿了。“咱们好端端的来寺里做什么？”谢慎有些无语，这个王守文不会信佛吧？难不成他想要这云慈寺的主持出来给他们渡上一渡？若是放在以前谢慎对求签解签肯定是不信的，可穿越后他却不敢再下这样的定论。难道真会有一些超自然的现象发生？等了一炷香的工夫，大门才重新打开，小和尚做了个请的手势，王守文立刻当仁不让的走了进去。正中供奉的是释迦摩尼像，大殿两侧各九尊罗汉像，法相庄严极为肃穆。众人皆噤声缓步前行，在供香客跪拜许愿的蒲团前停了下来。正在敲木鱼的主持并没有睁开眼睛，而是淡淡道：“几位施主请自便。”谢慎这才明白王守文拉他们来这云慈寺是来许愿的，当即松了一口气。谢慎学着王守文的样子取了一炷香点燃，之后跪坐在蒲团之上双手合十跪拜许愿。他的愿望很简单，那就是科举高中进士。一旁的水芸则是满脸紧张，嘴唇都有些泛白了。谢慎许好愿她还闭着眼睛，谢慎也不好说些什么，只能静静的等着。等到众人都许完愿，依次出了大雄宝殿，王守文才道：“这里许愿很灵验的，不过千万不要说出来，说出来就不灵了。”众人正要离开，忽然看到一个衣衫不整的男子匆忙的从偏殿窜出，急不可耐的往后院走去。虽然只有短短一瞬，谢丕却是看个分明。他大呼道：这不是曹主簿吗......”他话刚说到一半，便被谢慎捂住了嘴。“寺院之中休要胡言！”谢丕连连点头表明他不会再大喊，谢慎这才松开了手。谢丕一脸委屈的道：“刚刚那人一定是曹主簿，慎大哥你干嘛拦住我！”谢慎心中一阵无语。他心道这谢丕智商很高，情商真的是零啊。刚刚那人便真是曹主簿，谢丕那样喊出来，岂不是整个寺庙里的人都知道了。就曹主簿刚刚那样衣衫不整的样子，要是爆出了什么桃色事件一定会在余姚城掀起轩然大波。曹主簿怎么也是余姚县的三把手，除了吴县令和姚县丞就属他最大，得罪了曹主簿，他们三个童生便有罪受了。或许曹主簿无法在县试上加以刁难，但可以在别的地方设槛设障啊。谢慎可不想出师未捷身先死，还没考试便被排除在余姚县士绅圈子之外。“刚刚曹主簿衣冠不整，不会是......”王守文也觉得这件事情太过蹊跷，开始脑补揣测了起来。谢慎咳嗽了一声道：“这件事情你们就当没看见，此地不宜久留，我们还是赶紧走吧。”空蒙书堂三学子并着水芸一起出了山门，以最快的速度翻身上马。谢慎天资本就聪颖，在水芸的指导下已经基本掌握了骑马的要领。只是他现在还无法很好的驾驭胯下坐骑，需要有人在一旁指点。他们用了一炷香的工夫返回了庄子，老管家早已准备好了吃食，谢慎却挥了挥手示意众人立刻返回余姚县城。王守文大惑不解，这才来了一日谢慎怎么就闹着要走？不过他还是听了谢慎的建议，选择回城。原因无二，就是因为谢慎强大的气场。下山的路并不好走，众人选择搭乘来时的马车。随然马车在返程途中曾陷入泥坑出了一点小意外，但总算在日落闭门之前回到了余姚城中。“慎贤弟，刚刚你那么急着回城，是为了什么？”王守文憋了一路再也忍不住，终是问了出来。谢慎连连摇头，苦笑道：“难道守文兄没发现那曹主簿从偏殿出来时衣衫不整，并且胯裆还沾有污渍吗？”谢慎这么一说，王守文恍然大悟。“可是今日这云慈寺中除了咱们便没有其他香客了啊。这寺庙之中都是和尚......这曹主簿不会是个兔子吧？”王守文一下惊呼出声，这个念头实在太可怕了，他都不敢再去回想。“未必没有这种可能。”谢慎惨然一笑，大千世界无奇不有。何况在明代，达官显贵都有恶俗的癖好，不少人是男女通吃。如果这曹主簿真的有断袖之癖，那么他去往云慈寺玩和尚也不是没有可能。嘶，这个曹主簿还真是重口味啊。从曹主簿刚刚惊慌失措的样子可以看出，有更重要的人要去云慈寺拜佛，故而他才会连忙躲到后院法堂。如果谢慎一行人被曹主簿看到，那么他们的麻烦就大了。“这可如何是好，求佛没求成，倒是平白无故的惹了一身的骚。刚刚那曹主簿一定听见我的声音了，这事情若是让大兄知道了，还不得打死我。”王守文脸色煞白，心情跌落谷底。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 谁在布局",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960805.html",
		"content": "    （求收藏，求推荐票！）王家虽然背景深厚，但若是曹主簿真的有心针对，便是上塘王氏的族长站出来也是无从应付。如今的处境，确实有些不妙。曹主簿的这个特殊癖好显然不能公开示人。谢丕和王守文误打误撞见到了曹主簿的尴尬事，肯定被他嫉恨。这个梁子算是结下了。不过，令谢慎感到疑惑的是，曹主簿怎么会那么巧，赶在三人前往云慈寺的时候去嫖和尚呢。“你们不觉得这件事很蹊跷吗？照理说这云慈寺的香火并不旺，前来礼佛的香客屈指可数。曹主簿来的好生突然，恰好和我们几人赶在了一起。我怀疑是有人暗中安排了这出巧遇。”谢慎皱着眉毛说出了自己的疑虑。“慎贤弟是说，这件事从头到尾都是有人安排好的？”王守文瞪大了双眼，难以置信的说道。在他看来曹主簿已经是余姚城里顶天的人物。除了吴县令和姚县丞，就数曹主簿最大，什么人敢算计他？谢丕也是沉声道：“如果真的如慎大哥所言，那么这暗中谋划之人可是心机颇深了。他对我们的行踪了如指掌，对曹主簿的癖好更是利用的极为到位。这个人实在是太可怕了。”王守文急的直跺脚，双手紧紧攥起道：“这个人忒的阴毒，他居于暗处，我们却一点法子都没有，真是急煞人也。”“慎大哥想出此人是谁了吗？”谢慎苦笑道：“最近与我们三人有嫌隙的人屈指可数，能够有力量暗中布局的唯有一人了。”“慎贤弟是说暗中使坏的是孙若虚那鸟人？”王守文猛地一拍脑袋，恍然大悟道：“这么一想倒真是有可能。这厮睚眦必报，肯定咽不下上次那口气。他若是派人一直盯着我们的行踪，确实可以暗中布局，将曹主簿引到云慈寺。嘶，这鸟人想不到如此阴毒，一记借刀杀人使得是天衣无缝啊。”“事到如今也只有走一步算一步了。”心知此事无法善了，谢慎叹了一声道：“这件事二位切莫要向家里人说，先等等看曹主簿的反应如何。我们先各自回去，等到了进学之日，再一起回书院商议。”“就这么办！”王守文与谢慎一齐点头，沉声应道。............谢慎与水芸一起回到竹楼家中时，一楼的厅堂内灯火通明。嫂嫂谢陈氏和大哥谢方正在用晚饭，见小郎领着一个俊美小娘子回来，纷纷放下碗筷起身迎了出来。“小郎，这位娘子是？”谢慎虽然心情不佳，但该有的介绍还是不能免的。他轻咳一声道：“大兄，大嫂，这是守文兄赠给我的侍女，名叫水芸。我在书院进学不便带着她，平日便叫她住在我的屋子吧。”谢方一脸欣慰的围着水芸转了一圈，啧啧称叹道：“小郎你真是好福气啊。”谢陈氏没好气的白了谢方一眼道：“水芸姑娘面前你瞎说什么呢。”说完她转向水芸道：“你便把这里当做自己家吧，我们老谢家虽然清贫，但只要有我们一口吃的，便不会饿到你。”水芸轻咬薄唇默默点了点头。“大兄，还有饭菜吗，我们从城外赶回，连晚饭还没吃呢。”为了缓解尴尬的气氛，谢慎搓着手掌嘿嘿笑道。谢方宠溺的拍了拍谢慎的臂膀，朗声道：“有，这饭菜啊管够，你们快坐下吃吧。”谢慎和水芸入席，一家人围坐一桌有说有笑的吃着，时间过得倒也算快。用过饭菜后，谢慎带着水芸上了阁楼。坐定之后，谢慎深吸了一口气，不住的揉着额角。今日发生的事情实在太多，他需要好好理一理头绪。“公子，喝点水吧。”水芸十分体贴的给谢慎倒了一杯水，双手捧至谢慎手边。谢慎接过杯子浅酌了一口淡淡道：“你也喝吧，怎么样没有被这家徒四壁的景状吓到吧？”水芸有些娇羞的垂下头去，轻咬薄唇淡淡道：“奴家已经是公子的人了，自然不会有嫌弃的想法。只要公子不嫌弃奴家，奴家便一直待在公子身边侍候......”听到这里，谢慎心中还是颇为感动的。锦上添花易，雪中送炭难。水芸肯跟着自己一起受苦，倒真是难为她了。“时间也不早了，早些睡吧。”谢慎抱着一床被子铺在地板上，指着床铺道：“你去睡那里吧。”虽然知道水芸早晚是他的枕边人，谢慎现在还是下不去手啊。在大明朝，十二三岁成婚，十四五岁当爹是再正常不过的事情，可在谢慎看来这却是与禽兽没有什么分别。心中叹了一声，谢慎暗道还是再等等吧，等到他有了秀才功名再收水芸入房也不迟。“这怎么使得，还是公子睡床上吧。奴家可以将就将就的。”“都这么晚了，咱们就别再争了，早些睡吧。”谢慎苦笑一声，将床被铺好便躺了下去。“唔。”水芸娇羞的应了一声，挪着小步走到床前。“公子若是有什么事情，可以随意喊奴家的。”谢慎随手熄灭不远处的油灯，清凉微风中他不久便入梦与周公神交了。一夜无话。待谢慎醒来时屋内已经只剩他一人。他揉着额角坐起身来朝床头望去，只见床被被齐整的叠好堆在一头，连早饭都被端来放到了方桌上。这个小娘子，想不到还真的挺细心。谢慎心头一暖，走到面盆前洗漱了一番，这便坐下来随手拿了一块饼子吃了起来。此时时辰应该尚早，这水芸不知道去哪里了。谢慎吃完饼子擦了擦手，便取出抄誊好的王守仁注疏笔记，对着四书集注一起看了起来。王守仁绝对是天赋卓越的大师，不仅对朱熹的四书集注做了补充，还进行了延展性的分析。这种分析其实就是破题，谢慎只要将这本王守仁所写的注疏笔记通读一遍，便可以用最简单的方式将大半的科举试题覆盖到。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 暗中角力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960806.html",
		"content": "    （求收藏，求推荐票！）谢慎温书没过多久，水芸便神色慌张的走上阁楼，身后跟着两个衙门的公人。“这位可是谢小相公？”那公人的态度倒也算是谦和，冲谢慎拱了拱手，嘴角带着浅笑。“某便是谢慎，敢问公差有何贵干？”谢慎放下书本站起身来迎接。“是这样的，主簿大人听说谢小相公才学出众，特意请小相公去县衙一叙。”谢慎心中一沉，心道该来的果然还是来了。只是这个曹主簿为何第一反应不是找谢丕、王守文，难道就是因为谢慎出身寒门？这些公差之所以称呼谢慎为小相公，完全是因为县尊对谢慎的一声贤生称呼，毕竟以谢慎的身份最多只能算一个童生，和秀才相公完全不沾边。主簿是县衙的三把手，上面还有县令和县丞。谢慎既然是吴县令看重的人，自然不会太过惧怕曹主簿。何况，曹主簿无凭无据，也奈他不何。“既然如此，咱们便走吧。”水芸有些焦虑的望着谢慎，少年冲她使了一记眼色，小娘子微微一愣，到嘴边的话又咽了下去。想不到来到大明朝短短时间内，谢慎就要与余姚城的几位主官依次打照面，直是有些讽刺。也罢，兵来将挡水来土掩，曹主簿便真是有龙阳之癖，也不会在县衙里就把谢慎生生吃了吧。随衙门差役来到县衙，谢慎整理了一番衣衫，深吸了一口气阔步迈入院中。余姚县衙的布局极为严谨，每处跨院的位置都有严格的规定。主簿的宅院位于县衙中轴线以西，在典史宅院的北面。谢慎穿过重重院落，终于来到这个跨院前。“谢小相公，主簿大人便在院子中，我们便不进去了，请自便吧。”那些衙役识趣的退下，谢慎冲他们拱手致谢后深吸一口气迈开方步跨入院内。院子并不大，但却布置的极为精致。院子正中有一凉亭，凉亭旁绕有花池，其中放养着几十尾锦鲤，一个头包黑色网巾，身着青色提花纹长袍的中年男子正在亭中喂鱼。虽然他是背对着谢慎，但从身材上谢慎已经能判断出他就是本县曹主簿了。“学生谢慎拜见主簿大人。”听到谢慎来了，曹主簿将鱼食全部撒进水池，拍了拍手掌转过身道：“不愧是县尊都夸耀的后进学子，果然仪表不凡。”谢慎从这个角度又仔细观察了一下曹主簿，仪表堂堂，颇有官威，怎么看也不像是一个兔爷啊。但一回想起昨日在云慈寺中见到曹主簿时他衣衫不整，慌张失措的样子，谢慎便感到一阵恶寒。“坐吧。”曹主簿随意冲亭子里的圆凳点了点，淡淡道。主簿大人赐座，谢慎当然不敢拒绝，他掂着小步子走到亭中坐下，等待着曹主簿发问。“咳，听说贤生还没有进行县试，那可要跟着孔教谕好生学着，不要辜负县尊对你的一片殷切希冀之情。”曹主簿仍然有一搭没一搭的东拉西扯，却是不说正题。谢慎也无所谓，只虚虚的应着。反正主动的一方是曹主簿，谢慎只要见招拆招就好。“贤生是不是也信佛，想必对佛法颇有见解领悟吧？”平静的水面似投入一粒石块，溅起涟漪朵朵。谢慎心道这曹主簿果然要发难了，便深吸了一口气道：“佛法深奥，学生只是略知皮毛，不敢造次。”曹主簿却是站起身来背负双手踱步而行。“佛在心中，几篇经文又岂能概论佛家奥义。不过贤生年纪轻轻，既然立志科举以报效朝廷，自然不应该在旁的事情上分心。”好浓重的怨气！谢慎已经从曹主簿的话中听出了敌意。曹主簿这是在警告他闭严嘴巴，不要将那日看到的事情说将出去？其实谢慎本来也没有打算和曹主簿作对，只是如今看来，恐怕不能善了了。“主簿大人教训的极是，学生一定悉心求学，早日考取功名，为朝廷分忧。”谢慎已经尽自己所能向曹主簿示好，如今就看曹主簿的态度了。沉默了片刻，曹主簿又指着池中争食的锦鲤道：“贤生啊，你看这些鱼为何拼死争食呢？”谢慎心中一沉，看来这曹主簿对他还是不放心，竟然又是试探了一番。“回禀主簿大人，万物生灭，皆有准则。它们也是从天理罢了。”“好一个从天理。”曹主簿又从瓷碟中抓了一把鱼食奋力扔到了池中一角。那些争抢的锦鲤纷纷又向隅角游去，开始了新一轮的争夺。曹主簿的这个举动自然不是喂食锦鲤那么简单，在谢慎看来，曹主簿是在警告他，他就和这些锦鲤一样是池中之物。只要曹主簿随意的动动手指头，他就会像这些锦鲤一样被牵引着游动。换句话说，曹主簿是在告诉谢慎虽然县尊器重他，但曹主簿同样可以掌控谢慎的命运。毕竟县尊大老爷不会为了一个区区寒门学子得罪同僚。从气势上讲，曹主簿现在已经占据了上风，谢慎努力思忖，却发现并没有太好的破局之策。便在这时，忽然有衙役来报，说县学廪生王守仁求见。曹主簿显然对王守仁突然出现在县衙感到有些惊讶，他皱了皱眉，嘴角微微扬起，最终还是摆了摆手示意衙役去叫王守仁进来。若仅仅是一个县学廪生，曹主簿自然不会放在眼里。可这个王守仁是本县廪生中的翘楚，若无意外乡试和会试不出意外也是会上榜的，这就等于锁定了一个进士的名额。殿试不过是走走过场，只要学子不脑子犯晕冲撞了圣驾，最多也就是名次上会重新进行一番调整。曹主簿虽然是九品县官，但他是举人出身，坐不到县令的位置。而王守仁只要考取了进士，却是可以直接外放县令的。到时曹主簿与王守仁位置对调，那才是真真的尴尬。何况王守仁是王华的长子，王华如今在朝中混的风生水起，曹主簿除非脑袋被驴踢了才会去给王守仁脸色看。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 君子不立危墙之下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960807.html",
		"content": "    （求收藏，求推荐票！）谢慎总算长出了一口气。他一直在拖时间，总算等到了援军。还好水芸够机灵，领会了他的意思，直接去找王守文求助，不然今日真不知道要发生什么。毕竟在这县衙之中，曹主簿便是实打实的三老爷。他要想出气泻火整治谢慎，只需要随意安一个罪名，便可以叫来衙役把谢慎拖翻打板子。王守文估计是觉得他出面无济于事，这才会找来胞兄王守仁救火，也亏了王守仁天生自带强大气场，此刻谢慎已经完全不担心了。从王守仁进入跨院的那一刻，谢慎便明显感觉到曹主簿面上露出了一丝忌惮的神色。“王贤生，你来找本官有何事啊。”曹主簿一副云淡风轻的样子，捋了捋下颌短须，淡淡笑道。王守仁则是冲曹主簿恭敬的拱了拱手道：“学生在家中办了一个诗会，邀请余姚城中名流士子前往对诗。学生素问曹主簿文采斐然，有唐人诗风，特地前来请主簿大人赏面前往。”曹主簿听后脸上涨的通红。他不过是个举人出身，若说作时文或许还勉强可以，但要说作诗可是真的拿不出手了。王守仁办诗会便办吧，怎么还傻傻的来请他？“本官还有公务在身，便不去了。”曹主簿连连摆手，生怕王守仁以为他是因为惧怕才不敢去赴诗会。“若是这般，学生可否与慎贤弟共赴诗会？”听到这里，曹主簿却是一愣。谢慎这小子得了县尊夸耀，他是知道的。可这小子年纪不过十二，竟然也能作诗？“这......年轻士子多参加参加诗会也是好的。等本官有了空闲再找谢贤生来县衙小叙。”曹主簿不好强留，只得极不情愿的松口，同意谢慎离开县衙。谢慎拱手告辞后，和王守仁一起退出跨院，一路急行离开县衙。上了王家的马车，王守仁皱眉问道：“慎贤弟怎么会被这曹主簿相邀，莫非是什么地方得罪了他？”谢慎惨然一笑道：“这事可就说来话长了，若是守仁兄有兴趣，等到了府中某慢慢讲来便是。”王守仁叹了一声道：“你得罪谁也不要得罪曹主簿。此子心狠手辣，且是睚眦必报的性子。慎贤弟是志于科举的，切莫因为得罪了他误了功名。”这些谢慎又何尝不知，只是现在看来曹主簿的心里已经埋下了一根刺，这件事要想就这么揭过去怕不是那么容易。马车行了不久，便在王氏大宅前停了下来。谢慎和王守仁依次跳将下车，先后进入府宅内。花厅之中，王守文正急的焦头烂额，不住的踱步。谢丕也是一脸愁容，眉头紧锁。谢慎看的心中一暖，咳嗽了一声道：“我回来了！”二人闻言皆猛然抬头向院门望去，一时大喜过望。“慎贤弟，你可算回来了，刚刚真是把我急死了。”王守文三步并作两步小跑到谢慎面前，拍了拍谢慎的肩膀道：“怎么样，兄弟我够意思吧。”谢丕则是有些愧疚的挠了挠头道：“慎大哥，这件事都是我不好。若我在云慈寺时没有大喊出声引得那曹主簿注意，慎大哥便不会有今日之祸患。”谢慎翻了记白眼笑骂道：“我这不是好好的回来了嘛，就不能盼我点好的？”王守仁咳嗽了一声道：“说说看吧，这究竟是怎么一回事。”谢慎心知也瞒不下去了，索性咬了咬牙将事情的经过向王守仁复述了一遍。王守仁听后沉默了良久，空气仿佛凝固了一般。“以曹主簿的性子此事怕是不能善了。为今之计，你们只有搬倒曹主簿才能自保。”谢慎颇是赞许的点了点头。谁说王守仁不通人情，这不是看的挺通透的嘛。不过要想搬倒曹主簿谈何容易啊。像他这样的地头蛇，在余姚县衙的关系盘根错节。谢慎要搬倒曹主簿，便需要将这一个个结斩断，最后再一脚将曹主簿从三老爷的位置上踢下来。“守仁兄有何办法？”多一人讨论便多一种可能，何况谋划之人还是大明第一圣人王阳明。王阳明攥紧拳头道：“既然此事是因曹主簿行为不检点而起，你们不妨便从这点入手，把事情传开来。”谢慎眼睛骤然一亮，心中已经有了七八分的把握。曹主簿行为不检点，好男风在士绅圈子里几乎已经成为了共识。之所以吴县尊一直没有惩办他以肃风纪一来是因为曹主簿确实有些能力，能够帮他分担不少政务。二来是因为此事并没有大规模的传开，吴县令也就索性睁一只眼闭一只眼。但如果曹主簿嫖和尚，好男风的事情传的余姚城人尽皆知，那吴县令就是想保曹主簿也保不住了。这招可谓抓住了吴县令的心理，实在是狠辣！“传开？光是我们几人知晓曹主簿便恨得牙根痒痒。若是我们再把事情传开来，那曹主簿还不得把我们都吃了？”王守文眼巴巴的望着兄长，一脸的不解。“事到如今，守文兄以为我们还有的选择吗？如果不能将曹主簿搬倒，便是再退让示好，曹主簿也不会放过我们的。毕竟曹主簿的那种特殊癖好实在难以示人。这一切从我们在云慈寺撞见衣衫不整的曹主簿便已经注定了。”这些当然是拜孙若虚所赐！谢慎平日里和善待人几乎没有与人交恶过，他实在想不出还有谁能使出借刀杀人这样的狠招。说不准这曹主簿就是孙若虚的靠山，他们本就是蛇鼠一窝！等到搬倒了曹主簿，没了威胁，谢慎大可以慢慢对付孙若虚。孙若虚在吴县令心中已经是负面形象，科举已经无望。光是靠着科考成绩谢慎就可以狠狠打这厮的脸！谢丕也点了点头道：“慎大哥说的不错，只有把事情搞大曹主簿才会有所忌惮，我们才会有胜算。”他和王守文虽然出自名门世家，但真到了图穷匕见的时候，曹主簿才不会管二人的身世。君子不立于危墙之外。既然如此那就把这危墙推翻吧！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 曹主簿的软肋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960808.html",
		"content": "    （求收藏，求推荐票！）思定之后，便要着手行动了！在通讯并不发达的大明弘治朝，口耳相传无疑是信息传递最快的方式。谢慎思忖了片刻，决定用发放传单，张贴告示的方式把曹主簿的光辉事迹示于众人。张贴告示需要避开巡街的衙役。发放传单相对来说就要容易不少，抄誊几百份，混着人群随意铺发即可。谢慎相信余姚城的百姓一定是有一颗八卦的心的。主簿大人好男色，嫖和尚这么劲爆的桃色事件便是再正经的人看了也得爆出眼球来。毕竟这是个没有娱乐致死的年代，民风是那么淳朴，纯良的余姚百姓实在是接受不了曹主簿的行为啊。经此一事后，王守仁在谢慎心中的形象彻底的颠覆。千古大圣人王阳明竟然也有腹黑狠辣的一面。呜呼哀哉！这种事情自然是越少人知道越好，于是抄誊告示，传单的事情只能由王守仁兄弟，谢慎，谢丕四人来做。四人抄誊了一天一夜才将几百份传单抄完，个个困乏难耐，四仰八叉的睡倒在书房的地板上。待到翌日一早，王守仁睁开双眼，直是被眼前的景象吓了一跳。他忙摇起谢慎等人，苦笑道：“我们昨天不会就这么睡了一夜吧。”谢慎揉了揉惺忪的睡眼，瞥了一眼堆叠成小山的告示、传单，耸了耸肩道：“只要把传单抄誊完了就好。何况天为被地为床，传将出去也是一件美谈！”王守仁倒也不是迂腐之辈，淡淡笑了笑道：“那你们可得抓紧了。我还要温书，便不陪你们去了。”谢慎又叫起来王守文和谢丕，三人捧着厚厚的传单一起出了书房。王守文显然还没有睡醒，他皱着眉头抱怨道：“还是多叫些人去发吧，光我们三个得发到什么时候啊？”谢慎却是连连摇头道：“这可不行。这件事情谁都能知道便是不能让你们府中的下人知道。不然若是他们被曹主簿收买，他手中岂不是攥有了证据？”谢丕也在一旁说道：“是啊，若是让曹主簿拿到证据可就是另外一码事了。”王守文还是识大体的，虽然心有不甘，但思忖了片刻还是跟着谢慎，谢丕出了府门。出门就有马车坐实在是太幸福了，毕竟可以省下很多气力。发传单不但是个技术活也是个体力活。谢慎经验自然丰富，但要手把手教会二人也不是一件简单的事情。发传单首先要拉的下脸，谢慎自然没有什么问题，但这两个含着金汤匙出生的世家公子哥便说不准了。余姚城里最热闹的地方莫过于城隍庙，三人也理所当然的把发放传单的地点选在了这里。城隍庙是用来祭祀城隍爷的庙宇，班固《两都赋序》有云：“京师修宫室，浚城隍。”可见城隍二字本指的是护城河，后来演变成城池的守护神。明代城隍爷的地位很高，故而城隍庙里前来祭拜的民众很多。城隍庙的香火鼎盛也带动周边的商铺，久而久之环绕城隍庙的街道满是各色商铺，极为热闹。沿着城隍庙一圈下来，传单已经发了大半。谢慎自然大喜过望。接下来的事情便好办许多了，他们只需要把剩下的传单发完，再留下几张贴成告示就大功告成了。防民之口甚于防川。曹主簿早晚会知道这件事情，但等他知道了这个事情也已经晚了。便在这时，巡街的衙役恰巧从街角处走来，谢慎皱了皱眉道：“我们还是先避一避吧。”王守文，谢丕连连点头。三人与香客一起挤进了城隍庙，一进去便看到一个肥胖无比，膀大腰圆的女人扭着一青衫男子的耳朵咒骂。“我说你个死鬼竟然敢出去偷腥。老娘哪点对不起你，你倒是说说！”由于正对的是背影，谢慎看的并不清楚。但他觉得这青衫男子十分的眼熟......待那青衫男子挣扎着侧转过身来，谢慎才看了清楚。这人不正是曹主簿吗！余姚城还真是小，竟然在此处遇到了曹主簿。那么曹主簿身边那个肥胖女子难道就是他的发妻？谢慎突然明白曹主簿为何会喜好男色了。整日与这么一个肥胖女人同床，便是没病早晚也得吓出病来。莫非是曹主簿心里压抑，为求发泄才会成了兔爷？啧啧，谢慎竟然生出一丝对曹主簿的同情来。“娘子，你松手，松手啊。这么多人看着呢，你快松手听我解释啊！”曹主簿虽然穿着便袍，却很怕被人认出来，连连向自家娘子告饶。“哼，你个死鬼还顾着脸面呢？好，老娘倒要听听，你怎么解释！你个死鬼要是敢骗老娘，老娘就一剪子把你阉了！”曹主簿刚逃出魔掌，听到这话却一个激灵险些跌倒在地。没有一个男人听到这话会不抖三抖的，曹主簿虽然癖好有些怪异，但毕竟也是男人啊。他陪着笑脸道：“我去华乐居是和同僚吃饭的，没有喝花酒。娘子，我对天发誓啊。”胖女人却是冷哼一声，再次揪起曹主簿的耳朵。“你又在这儿跟老娘扯谎。对天发誓？对天发誓有个屁用。你对天发誓多少次了，老天爷是不是聋了听不见啊！”胖女人手上的劲道实在是大，曹主簿哎呦一声喊了出来。这一喊不要紧，周遭的香客纷纷转过身来瞧起好戏来。“娘子，我说的可都是实话啊。哎呦，娘子你快松手啊。有什么话咱们回去说还不行吗？”谢丕和王守文有了上次云慈寺的经验自然不敢再一惊一乍。谢慎更是看的入神。似乎事情的进展比他想象的还要顺利，曹主簿娘子的出现让谢慎对计划做了一番调整。谢慎抽出一张传单来递给了身旁的一个小男孩。这孩子也就六七岁，天真无邪的看着谢慎。谢慎又从腰间的褡裢里摸出了几文钱放到了小男孩肉嘟嘟的小手上笑道：“小郎君，把这张纸送到那个胖姐姐那里，这些钱你便拿去买糖吃好不好？”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 教谕开小灶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960809.html",
		"content": "    （求收藏，求推荐票！）当小正太歪着脑袋，跑向肥婆娘时，谢慎心中一块石头已经落地。杀人不见血，这个法子实在是精妙。这肥婆虽然其貌不扬，可还是识得字的。虽然有些诧异，她还是接过薄纸读了起来。她越读越气，最后索性将薄纸揉成一团扔到了曹主簿的脸上。曹主簿一头雾水，刚想展开薄纸看看自家娘子为何动怒，便觉得左脸一阵火辣辣的刺痛。啪！“......”肥婆一巴掌扇在了曹主簿脸上，通红的手印是那么显眼。曹主簿一脸委屈的盯着娘子，喃喃道：“有话好好说，你怎么动手啊！”“你个杀千刀的死鬼，你出去嫖女人也就罢了，你竟然连和尚也嫖。老娘的这张脸算是给你丢尽了！”曹主簿这才反应了过来。他四下张望却并没有发现可疑的人。“老娘怎么就这么命苦，嫁给了一个兔爷。怪不得你整日不与我同房，原来是有这等癖好！”肥婆娘越说越气，索性带着一身怨气将曹主簿扑倒，又是拳打又是脚踢。可怜那曹主簿麻杆似的瘦弱身子被个母老虎压制着，丝毫动弹不得。肥婆娘还是觉得不解气，竟然一屁股跨坐在曹主簿的身上。伴着一声清脆的响声，曹主簿痛呼道：“哎呦......我的腰，你个贼婆娘，老夫娶了你真是倒了八辈子的血霉了！”吃痛之下曹主簿竟然不再隐忍说出来了心里话。肥婆娘一时大怒，狠狠的又抽了曹主簿两巴掌。曹主簿被抽的七荤八素，嘴角渗出了血丝。谢慎在一旁看的出神，王守文和谢丕也是颇为得意。刚才肥婆娘那一坐，一定把曹主簿的胯骨坐断了，不然曹主簿也不会不顾形象发出杀猪一般的惨呼。最毒妇人心，肥婆娘这一连串动作真真切切应证了这句话。“看来已经差不多了，我们回书院吧！”经历了这一场风波，曹主簿当是吐血三升，一病不起。没了后顾之忧，谢慎总算可以安心回三味书院读书了。............吃一堑长一智。虽然事情不是直接因谢慎而起，但终归与他有关。要想从根本上杜绝这种事情就只有让自己变得更强更有权势。而这一切只能通过科举实现。孔教谕在课上更注重对经义的解读，而对如何作好时文谈的并不算多。这恰恰有利于谢慎。毕竟他脑子里有无数名家时文参考，但对于如何破题并不是十分清楚。王守仁的注疏笔记当然有作用，但这是辅助并不能完全倚靠。谢慎还是觉得应该和孔教谕开诚布公的谈一次。再怎么也得让孔教谕对他格外看重一些，开开小灶。一年的时间说短不短，可一晃眼也就过去了。谢慎现在必须做到毫无保留，火力全开，才能保证在县试取得好成绩。这一日下学之后，众学子都一哄而散。唯有谢慎独自留在了书堂内温书。孔教谕颇感兴趣的走到谢慎身旁道：“怎么还在看书？去的晚了饭堂的饼子可就都被抢完了。”谢慎却是一脸忧愁的说道：“学生满怀忧虑，实在吃不下饭去。”“哦？你为何忧虑啊？”孔教谕一边捋着胡须一边淡淡说道。“夫子设立书院传道授业，学生感激不尽。然学生家境贫寒开蒙较晚，对圣人经义理解不及其他同窗。学生虽日夜苦读，注疏背诵仍难免有遗漏之处。若是县试尚好，但学生怕到了府试，面对座师出了纰漏。至于大宗师那里怕就更难以脱颖而出了。”谢慎这番话他思考了良久，一字一句都经过了反复斟酌。由于不清楚他在孔教谕心中的地位，谢慎尽量把自己的姿态放的低了一些。毕竟喜欢狂傲之士的教谕还是少数，谢慎可不想冒着被孔教谕除名的风险潇洒一把。谢慎这番话极为真诚，既说出了他心中的担忧，又表明了上进心。这样在孔教谕心中，谢慎就是一个既能正视自己缺点又勤奋上进的后进学子。这样的读书人谁人不爱？孔教谕虽然阅人无数，但听到谢慎这番话时心中仍是一暖，默默点了点头。谢慎心中大喜。这一切都是按照他的计划进行，接下来便是最为重要的一步了。“还请夫子为学生指点一二，这样定胜过学生闷头苦学。”这句话说完，谢慎便起身冲孔教谕恭敬一礼，之后束手而立。接下来就要看孔教谕的态度了。一般情况下，夫子都不会讨厌勤奋好学的学子。故而即便最后孔教谕没有为谢慎开小灶的意思，也不会对谢慎有什么不好的印象。谢慎此举可谓稳赚不赔！孔教谕并没有直接回答。沉默的时间有些长，谢慎心中暗暗叫苦。他不会哪里说过线了吧？这个孔教谕看着也不像一个小家子气的人啊......难熬的寂静过后，孔教谕清朗的声音如同春风一般吹开了谢慎心头的阴霾。“从明日起到老夫书房来吧。”谢慎心中虽是狂喜，面上却不敢表现的太过。他冲孔教谕又拱了拱手，恭敬道：“多谢恩师！”目送孔教谕离开后，谢慎当即便跑去把这个好消息告诉了王守文和谢丕。二人作为谢慎的挚友自然由衷的替谢慎高兴。王守文更是感慨道：“慎贤弟你本就天资聪颖，现在又将得到孔教谕倾囊相授，这来年县试的案首看来就是你的了。”谢慎却是苦笑道：“孔教谕只是叫我去他书房，哪里有说倾囊相授了。何况余姚文风鼎盛，后进才子数不胜数，谁又敢言必夺案首。”虽然夺得县试案首是谢慎科举计划的最重要一步，但他也不能肯定自己一定会成为案首。毕竟余姚科举世家实在太多，天知道会不会杀出几个和王守仁一样变态的大牛......在这一点上，只能说王守文是个乐天派。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 石头记",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960810.html",
		"content": "    （求收藏，求推荐票！）自打谢慎满怀欣喜的接受孔教谕的特训，他就觉得整个人似灵魂出窍一般，走起路来都是一摇一晃的......孔教谕不愧是县学教谕，连教书育人的方法都那么与众不同。谢慎每日在学堂进学后，还要按照孔教谕画出的重点温习四书集注。这个过程是极为痛苦的，因为谢慎的底子不算扎实，看到四书集注的某一部分时他会反应不过来其在四书中的具体位置。反推回去是个极为劳费心神的体力活，好在谢慎是个有理想有追求的人，他坚信突击温习是提升成绩最快的方法！这是实践得出的真理！算上在书院学堂与同窗一同进学的时间，谢慎每日在读书上花的时间已经有五六个时辰之多。这当然是勤奋的表现，便连一向不苟言笑的孔教谕都夸耀了谢慎一番。年轻人嘛，多吃点苦是好的。面对孔教谕这样的口气，此刻的谢慎只有未语泪先流了......谢慎是一个有理想的人，一个有抱负的人，一个不达目的誓不罢休的人。经过几个月的特训谢慎对于儒家四书五经的掌握理解提升了几个档次。对此，孔教谕看在眼里，乐在心中。此子天赋异禀，现在又把基础补牢，来年的县试必然大有所为。孔教谕在余姚县学任教多年，见多了所谓才子神童。这些人中有不少都是托着家族名望而得的虚名，实力远不及谢慎这样的寒门子弟。人都是有私心的，孔教谕当然也不例外。余姚乃科举强县，但中列三甲的多是世家子弟，寒门子弟中进士的并不多。如果在他的悉心调教下谢慎能够争一口气中得进士，那他孔德道科举圣手的名声便会在整个绍兴府乃至浙江承宣布政使司传开了。不过这些都是后话，这里暂且不表。谢慎结束了孔教谕的魔鬼特训，整个人累瘦了一圈。若不是还有王守文和谢丕买来了不少补品帮助谢慎补上了气血，谢慎真可能积劳成疾。谁说读书轻松来着？那要看怎么读！像孔教谕要求的这样把读书作为生活的全部，也只有王守仁这样的变态大牛可以做到吧。哎，还好和王守仁不是同科取士，不然还不被虐的怀疑人生？十日已毕，又到了休息的时间。三人一起出了书院，走在大街上闲逛。仲夏的余姚城十分闷热，汗水顺着谢慎的脖颈直往下淌。谢慎前世就最怕江浙的这种湿热天气，现下则更是愁苦。这可是大明朝，没有空调风扇鼓风机，想想湿透全身独自坐在竹楼里大口喘着粗气，谢慎便是一阵恶寒。对于水芸，谢慎竟然生出一丝想念来。感情这东西还真是培养出来的，起初在王家山庄里见到水芸谢慎只是有些好感，但几个月下来他隐隐觉得身边有这么一个知心人还是很不错的。再怎么说，谢慎现在也是可以红袖添香夜读书的人啊。感情同样是需要维系的，既然水芸对谢慎很好，少年自然也想着投桃报李。去到临街封记胭脂铺买了一套脂粉，又去陈家绸缎铺扯了一匹浙花给小娘子和大嫂做套新衣裳，谢慎已是心满意足。而此刻王守文和谢丕都不可思议的盯着谢慎，这厮也太容易满足了吧......“慎大哥，你就买这些，水芸姑娘不会生气吧。”谢丕搓了搓手掌，小心的问道。谢慎没好气的白了他一眼道：“你这是饱汉子不知饿汉子饥啊。这些都是我省吃俭用攒出来的，哪像你们随便动动手指头就能穿遍锦衣华服，样式还不带重的。”一旁的王守文嘿嘿笑道：“慎贤弟，我们也有我们的苦啊，婚事都被父兄掌控，想讨个称心娘子比登天还难。哪像慎贤弟，年纪轻轻就有水芸暖床。”谢慎笑骂道：“哪像你说的那般，算了不跟你闲扯了，上次交给你的文稿你和他们谈的怎么样了。”“额，是那《石头记》的文稿吧。我找了几家书铺去谈，他们都争抢着要呢。我寻思着找个出价最高的卖出去得了，不过这当然还得看慎贤弟你的意思。”在孔教谕对谢慎进行魔鬼特训时，谢慎也找了个法子换了换脑子。不然整日脑袋里装的都是四书五经，迟早得魔怔了不可。思前想后，谢慎便把红楼梦默记了出来。毕竟四大名著里谢慎最熟悉的就要数红楼梦，几乎每一个情节他都能倒背出来。明代小说业极为繁盛，出书当个自由撰稿人似乎是个不错的营生。像谢慎这样的寒门子弟，肩不能抗，手不能提，要想赚些银钱补贴家用也只能来写书了。不过他不想因此耽误了科举，自然是不能用真名了。“冯家铺子给的是五五分成，薛家是加一成，刘家是七三。不过这三家里冯家入行最早，去他家买手抄本的最多。”王守文不疾不徐的说着，谢慎听着却是眉头紧皱。怎么这些书坊铺子售卖的小说册本还都是手抄本为主？在谢慎的印象中明代小说业发达，活字印刷术也已经普及，那为何不用活字印刷术来印书呢。“这些铺子都是手抄本？为何不用活字印刷？”王守文嘿嘿一笑道：“咱们绍兴府都是木活字印刷，印一批稿子要是卖不出去可都废了。手抄虽然慢些，但却可随时掌握书稿数量，不至于亏本。”原来如此！毕竟明代没有知识产权和笔名意识，读者也多是看书不看人的。这就导致一本书在真正出售前谁都不敢保证销量。这些书坊铺子又都是小本经营，为了规避风险他们自然选择更为稳妥的手抄本来售卖了。“那便冯家吧，现在最重要的是让更多的人看到《石头记》，至于银钱少拿一些不打紧。”谢慎虽然已经将全本红楼梦默记出来，但决定一次只给书坊十回稿子。这样一旦销量上去了，书坊再来和谢慎谈时他也好顺势加价！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 丰厚酬金",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960811.html",
		"content": "    （求收藏，求推荐票！）在明代商人的地位虽然很低，但毕竟可以换得可观的收入。而且写书并不能算经商，最多只能说跟商贾打交道。何况谢慎并没有用自己真实的名姓，完全不需要为此担心。此事谢慎全部委托给了王守文去做，毕竟余姚城中的书坊他比自己熟悉的多。与两位好友相别，谢慎只身回到了竹楼。此时天色尚早，谢慎见大嫂谢陈氏和水芸在屋内择菜，便笑吟吟的走过去把手中包好的胭脂，浙花放到了桌上。“买来孝敬嫂嫂的。”谢陈氏十分心疼的捻了捻绑缚包裹的红绳，叹声道：“小郎买这些作甚，奴家又不是富贵家的小姐，穿戴不得的。”谢慎知道大嫂是心疼银钱，便朗声道：“什么富贵不富贵的，咱们家现在虽然贫寒了一些，但总会好起来的。买这些所花的银钱都是好友资助省下来的，嫂嫂无需担心。”“那便好，那便好。”听闻谢慎没有乱花钱，谢陈氏总算松了一口气。谢慎又转向水芸，柔声道：“自然也有你的。”“多谢公子，奴家有衣裳的，公子可不必破费......”她话还没说完，便被谢慎打断。“话不能这么说，你跟着我本就是受苦受累，我自然得为你想着一些。”“嫂嫂，那我和水芸便先上楼了。”“去吧。”谢陈氏欣慰的一笑，淡淡道：“等饭煮好了，奴家再叫你。”谢慎冲谢陈氏行了一礼，挽着水芸的手接连数步爬上了阁楼。“公子何苦为奴家这么破费呢。”二人来到阁楼后水芸为谢慎泡了一杯茶，端至少年手边柔声道。谢慎摇了摇头道：“既然你已经跟了我，便是一家人。一家人之间怎么能叫破费呢。”“公子对我真好，跟了公子真是奴家的福气。”谢慎把水芸揽至怀中，朗声道：“以后的日子会越来越好的。这个你拿着收好，不要轻易示人。”说完谢慎从布包中掏出在书院默记的《石头记》手稿，交给了水芸。他思前想后还是觉得这种东西带在身边十分不便。若是被孔教谕发现他苦读圣贤书的同时还在写这些小说，定会以为他在玩物丧志。谢慎好不容易才在孔教谕心中留下一个完美的形象，自然不希望这形象出现瑕疵。但这些稿子也不可能一次就给合作的书坊。谢慎经过初步的计算，觉得十天给书坊一次稿子比较合适。这个时间也正是谢慎在书院进学一次的时间。届时谢慎可以回到家中从水芸这里再续取稿子给书坊。“公子，这是什么啊？”水芸一头雾水的看着厚厚一摞书稿，柔声问道。“这是《石头记》。”谢慎吐出一口气，继续道：“算是我写的第一本小说吧。”谢慎耸了耸肩道：“这可是一座金山啊，咱们谢家今后能不能境遇大变就看它了。”听谢慎说的这么神奇，水芸也起了兴趣。“奴家能先看一看吗？”“当然，只要不外传就好。”红楼梦的女性读者肯定要多于男性，像水芸这种情窦初开的年纪看了红楼梦怕是会爱不释手吧。............三日转瞬即逝。余姚城冯家书坊里突然多出了一本名为《石头记》的小说。这小说的作者名为琅琊真人，不知是不是他名字沾了真人两字，其写的《石头记》极为耐看，仿佛带有仙气一般。冯家书坊起初只试探性的抄誊了一百本，结果三日不到就卖脱了销。掌柜冯长风自然心中大喜，当即决定雇人再抄誊五百份。这些看客读了十回，正是兴致勃勃却发现居然没了，跺脚骂娘之际更是对后续的故事万分期待。他们一齐赶到冯家书坊，希望能够马上买到后续的书本，却发现冯长风这里也没有后续书稿，自然大失所望。不过冯长风对他们说，因为《石头记》是现写的，琅琊真人也没有更多的稿子，不过琅琊真人会在几日之后把后续稿子赶出来交给书坊。有希望总比没有好。虽然心中仍有不甘，他们还是离开了书坊。而在距离冯家书坊不远的一处酒楼里谢慎正和好友王守文、谢丕在吃庆功宴。书稿大卖自然在谢慎的预料之中，但在短时间内火爆脱销到这种程度还是有些出乎他的意料的。至于王守文和谢丕更是对谢慎佩服的五体投地。要知道在这个时代读书人都是绝对偏科的。整日读四书五经还来不及，哪有时间写些什么小说。可谢慎不但得到了孔教谕的特训，还写出了这么惊艳的《石头记》，简直是神童啊。谢慎正在浅酌，却听得旁桌人相谈甚欢，而聊的似乎就是《石头记》。“你们听说了吗，这《石头记》仅仅三日就卖出去六百多本。虽然只有十回，却是让人欲罢不能。我也是托了关系才从冯长风那里搞到一本的。”“是啊，听说这《石头记》的作者琅琊真人是个年过半百的老翁哦。怪不得笔力如此深厚。”“这琅琊真人看来是要火了，你说冯家书坊卖的书册会不会涨价啊......”“这可难说，现在他们便是涨价书册也能卖出去，就看冯长风有没有良心啦。”“要我说这琅琊真人写了这么好的《石头记》，多得一些酬劳也是应该的......”若不是极力克制，谢慎险些笑喷出来。也不知道是谁率先传出琅琊真人是个老翁的，竟然以讹传讹说的跟真的一样。不过从刚刚那几名公子的交谈中谢慎已经可以肯定《石头记》彻底火了。接下来谢慎要做的就是把《石头记》慢慢放出来，这个节奏一定要掌握好。至于《石头记》的盈利，因为是五五分成，谢慎的第一笔稿费应该在六十两。之后《石头记》的销量肯定会越来越高，谢慎的稿费自然也会水涨船高。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 蓄力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960812.html",
		"content": "    （求收藏，求推荐票！）《石头记》虽然爆红，但谢慎的目标却没有因此发生改变。他的重心仍然在科举上，回到书院后他便按照之前孔教谕特训时的吩咐进行重复性强化记忆。参加县试考校的是学子的基础能力，如果不能将四书中的内容与朱子集注一一对应，再好立意的文章也不会被考官青睐。虽然如今谢慎在吴县令和孔教谕心中的形象都很好，但为保万无一失，谢慎还是要啃下这根硬骨头。读书的日子是平淡的，时间久了难免会有些乏味。但好在谢慎有水芸这个红袖佳人，休息的日子也算有个调剂。夏去秋来，秋去冬至。转眼间谢慎来到大明朝已经是第二个年头。二月春风料峭，坐在阁楼窗旁的谢慎痴痴的望着这红尘紫陌。准备了近一年，谢慎对儒家经义的理解已经有了长足的进步。加之又有王守仁赠予的笔记注疏，谢慎对明日的县试生出了无限期待。这是漫漫科举之路的第一步，谢慎一定要走好。县试报名需要有人担保，这也是大明朝科举的一大特色。具体的来说需要五名学子互相担保，三味书院参加县试的考生很多，除了王守文和谢丕，谢慎又找了另外两名相对交好的学子互保。除此之外，还需要一名本县县学的廪生出面担保，谢慎本想着请王守仁作保，但今年是弘治六年，恰巧是大比之年。王守仁去年秋闱通过了乡试，此刻已经在京中准备会试，自然无法替谢慎作保。最终还是由谢丕从县学中找来一廪生替谢慎作的保。搞定了担保事宜，剩下的便是等待本县礼房确定考试资格了。余姚是科举强县，考生可谓众多，需要进行一定程度的遴选。家世背景不清白的学子会被毫不犹豫的剔除。至于那些还在服丧的学子自然也没有资格参加考试。谢慎前世就对科举有过深入研究，但当他亲身经历其中时，还是被浩荡的声势所震撼。光是参考的余姚学子就有八百人之多。这可是八百人啊！要知道县试作为最基础性的一级考试，不像乡试、会试、殿试三年一考而是每年都会进行。也就是说每年都会有近千名读书人同场角力，在县试中拼的面红耳赤。县试录取人数从几十到一百不等，像余姚这样的科举强县，录取人数大概在八十上下。也就是说小小一级县试录取率竟然只有十分之一。县试多在二月十五举行，考场便是县学中临时搭起的考棚。吴县令是爱惜学子之人，故而命县衙拨出专门款项购置加厚的草棚，以防考生有风吹雨淋之苦。谢慎本着踩点的目的提前去了一次县学，当他看到用砖墙隔开的简陋号舍时，差点一口老血喷出来。这就是诸学子口中大气的考棚？习惯了三味书院优雅环境的谢慎简直不能接受啊。好在县试一共只考两天，分五场进行，忍一忍便过去了。其实县试拥有很大的自由度，由于考官就是县令本人，他个人的喜好就会直接影响到考试场目的设置。比如吴县令喜欢作诗，故而余姚县试最后一场面试的考校就定为试帖诗，题目自然由吴县令来出。县试由于自由度大，很容易出现许多临时突发情况。比如在第一场时文的考校中县令对某个学子的文章很喜欢，很可能便内定他为案首，后面的几场考试便相当于走个过场。只要被县令内定学子的其余几场考试成绩不是差的离谱，就铁定是县试案首了。谢慎悉心准备的便是这第一场的时文考试。超长的备考周期让他觉得有些疲惫，故而他决定临考前出去和王守文、谢丕好好吃一顿放松心情。谢慎下了阁楼发现王家的马车已经停在了竹楼门口。见二人神情严峻，谢慎颇是有些感慨。“准备了这么久，就看这一场考试了。”王守文叹了一声。相较而言他是三人中学问最差的，如果不能考过县试接下来的事情就都没有谈论的意义。王家是书香门第，如果王守文县试都过不了传将出去可是有辱门庭的。尤其是有了王守仁这个例子在前，王守文更是会被无情的比较一番。谢慎拍了拍他的肩膀，安慰道：“你也不要太紧张了。你的底子扎实应付县试应该不成问题的。”三人依次上了马车，但听清脆的一记鞭响，马车便徐徐催动。拉开车帘望着繁闹的街市，谢慎生出一股今夕是何年的感慨。王守文早已在望月居定好了席位，待到马车停靠好几名小厮便陪着笑脸迎了过来。谢慎见大堂之内乌泱泱的一片直皱眉头道：“怎么选了个这么聒噪的地方。”王守文连声解释道：“在二层雅间早定好了席位，我办事你还不放心吗？”谢慎苦笑道：“那便好。”三人依次上了楼在临窗的包席坐定，小厮笑吟吟的问道：“几位公子想必要参加明日的县试吧。小店现有厨子熬的金榜粥，喝了便可高中。”谢慎直翻白眼道：“县试上榜者凡总只有几十人，若有上百人喝了你家的粥，那余的名额你来补吗？”王守文却是摆手道：“慎贤弟，不过是讨个彩头嘛，他又没说错。反正是我出钱，这样吧，你给我来上三碗！”王守文也不问价格当即点了三碗金榜粥，真是豪气！那小厮笑的合不拢嘴，连声应着退下了。谢慎咒骂道：“不知他们又要赚多少银钱，这和抢有何区别？”等菜的工夫有些漫长，谢慎随意一瞥却看到邻近包席里一人分外的眼熟。那人峨冠博带，锦衣华服被一众学子围在正中，俨然新科县试案首一般。谢慎定睛一瞧，那人不是烛湖孙氏的大少爷孙若虚是谁！但听得一人吹捧到：“孙公子这学问在余姚城中要说第二，没人敢说第一。本次县试的案首定然是孙公子了。”另一人接道：“是啊，孙公子出自名门，自当揽承祖业，以书香持家。”“听人说孔教谕新收了一个学生叫谢慎，端是才情了得，不知会不会对孙公子构成威胁？”“谢慎？没听说过，应该是一破落寒门子吧，这样的人也能做县试案首？”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 县试县试",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960813.html",
		"content": "    （求收藏，求推荐票！）这一帮人说的热火朝天，吐沫星四溅，仿佛孙若虚是他们的亲爹一般。王守文直是大怒，他一拍桌案便要起身走过去理论，却被谢慎拉住。“慎贤弟你拉着我干嘛，我要过去好好教训他们一番。”“与他们争这口舌之快做什么。他们不是说这次县试案首非孙若虚莫属吗，那我们就拿个案首给他们看看！”谢丕也劝道：“是啊，县试在即还是不要徒惹事端的好。”王守文龇牙咧嘴，好一会才平复了心情。“考案首得靠你们两个了，我是不行！”谢慎噗嗤一声笑了出来：“你别看孙若虚现在威风得意，但他被捧得越高，摔的就会越惨。我向你保证，这次的案首不会落在孙若虚的身上。”原因嘛当然很简单，县试的考官就是吴县令，谁得案首完全就在他一句话。因为孙若虚授意家奴欺凌谢慎，吴县令已经对这个孙家大公子心生厌恶，又怎么会点孙若虚做案首呢。当然这些事情谢慎并未对王守文说。王守文闻言大喜：“原来慎贤弟心中早已有了底。那便好，一定不能让这个鸟人把风头抢走。”谢慎轻点了点头，嘴角泛笑。孙家最大的靠山应该就是曹主簿，偏偏曹主簿被自家娘子一屁股坐断了胯骨已经是半个废人。至于县丞跟孙家的交情似乎并不算深厚。背后没有靠山的烛湖孙氏想要影响本次县试的结果是不可能的。这对谢慎来说是一次绝佳的打脸机会。只要能够力压孙若虚夺得本次县试案首，他在整个士绅圈子里的地位将得到很大提升。踩着孙若虚这鸟人上位，还有比这更爽的事情吗？............从望月居回来，谢慎便洗漱上床。安安稳稳的睡了一觉，翌日起床时少年只觉得分外清爽。洗漱完毕用过早饭，谢慎便提着一个木篮子前往县学。这木篮子共为两层，第一层装的是一些易携带的食物，如饼子、囊。第二层装的是笔墨纸砚。谢慎来到县学的时候县学门口已经围了许多人。两个皂吏如门神一般分左右站在两侧，目光中带着一丝不屑。对他们来说每年都会举行一场县试，都会上榜近百名学子。余姚四条腿的野狗不多，两条腿的学子可是遍地就是。别看这些学子今日志得意满，有几个能够连过县府院三试，取得秀才功名？至于举人，进士就更不用提了。进士三年一科总共才上榜两三百人，分到绍兴府余姚县能有几人？见惯了大场面的皂吏不着一丝情感的扫视着乌泱泱的人群，并不打算提前放这些学子进入考场。谢慎倒是不着急，他找到王守文和谢丕淡淡道：“你们俩今日来的也够早啊。”王守文挤了挤眉毛道：“也就是慎贤弟心宽。科举乃是人生大事，县试又是科举第一步，怎么能不重视。”谢慎苦笑道：“重视也不是这么个重视法。举重若轻，才能写好时文啊。”谢丕点了点头道：“慎大哥这话说的在理。我们一定不能自乱阵脚。”一众学子等了足足半个时辰，皂吏才打开了县学的大门。这些学子有的住在城外早上急着赶路没有吃饭，又等了半个时辰早已是眼睛翻花。此刻见皂吏打开了县学大门，却是腿脚不听使唤被后面的学子推搡着险些跌倒摔个狗啃泥。谢慎虽然心中不悦但仍是跟着人流往前走去。县试的人员身份背景参差不及，有的年龄都差了足足几轮。谢慎见一个年约花甲，两鬓斑白的老人颤巍巍的朝县学大门走去，心中生出一阵酸楚。像这样的老童生肯定不止一个，他们考了一辈子连秀才功名都没有捞到，偏偏还一副锲而不舍的样子，真不知道是该作何评论。两名皂吏一脸凶相，呼喝着检查学子们携带的竹篮。甚至有的学子还被勒令脱掉外袍供皂吏检查。那些学子虽然被气得浑身发抖，却还得遵照命令将外衫脱下，任由皂吏的狗爪在他们身上随意乱摸。有辱斯文！有辱斯文！他日若是金榜题名，定叫这些下贱差役好看！这是这些受辱学子心中所想。但另一面皂吏们却是对这些学子不屑一顾。别说他们是连县试都没考过的雏儿，便是考中了县试又如何？多少人考中县试就以为定会成了秀才相公，却无一例外的折戟沉沙在府试。要知道小三元考试中最难的便是府试。考中府试的学子才基本能够确保获得秀才功名。想着在他们面前耀武扬威？怎么也得拿个秀才功名再说。不然这些读书人在皂吏眼里就是一堆尘土罢了。轮到检查谢慎了，少年冲两位皂吏拱了拱手，面颊带笑。细微的动作让两个皂吏顿生好感。之前进入县学待考的学子不是一脸苦相就是木然冷漠，仿佛谁欠他们钱似的。而谢慎不仅知礼懂礼，大考前还镇定自若，有名士之风。他们只象征性的检查了下谢慎的竹篮便闪身放行。谢慎进入县学后环视了一周，发现院子里被用砖石搭好的临时考棚已经被茅草封了顶，暂时避雨挡风是没有什么问题了。哎，既来之则安之。大明朝最好的县试条件就这样，还是不要苛求了。数排号舍就这么齐整的列在院子内。谢慎被分到的号舍是癸亥号，靠近县学侧堂。这里开有一处角门，外墙自然开有豁口，时而会有清风拂过。虽然此时是二月，但正午还是有稍许热的。谢慎十分庆幸分到了这个号舍。若是破题遇阻，清风拂来心境自然会好上不少。提着篮子找到自己的号舍，谢慎先四处观察了一下。他发现号舍里除了有一方小凳和一张方桌外，还悉心的备了一个木桶。这大概就是供考生方便所用的的吧，毕竟大明朝科考是不允许考生随意出入号舍出恭的。吃喝拉撒都必须在号舍里解决，这口味也太重了吧？............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 会当凌绝顶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960814.html",
		"content": "    （求收藏，求推荐票！）谢慎皱了皱眉。虽然心中不悦，但他似乎也没有什么更好的选择。取出笔墨纸砚来，谢慎开始闭目养神。距离开考应该还有一段时间，如果能够利用这段时间小憩一番，对于静气凝神提高注意力还是很有帮助的。这就是早进入考棚号舍的好处。来的晚的考生，甚至连屁股都没有坐热，考题就发下来了。可以想象必定有许多考生手忙脚乱一番忙乎，心态不好的，很有可能直接晕厥过去。县试虽然有几百名考生，但在谢慎看来这根本不算什么。考试考得就是心态，若是心态都崩了，还谈什么破题承文。等了半柱香的工夫，嘈杂声才渐渐隐去。谢慎听到清脆的梆子声，紧接着便是官员的唱喝声。“你便是谢慎？”少年闻声睁开眼睛，见到一个留着八字胡的年轻小吏正攥着考题盯着他。“学生便是谢慎。”“恩，这是题目。写完后放到号舍右面的小几上，等我来取。”小吏说完便继续去发题了，谢慎缓缓展开题目，并不着急。今日只有一场考试，考的是八股时文，也是本次县试最重要的部分。本县吴县尊虽然崇尚诗词，但那毕竟是小道。本朝承袭宋朝科举制度，八股文的地位无可动摇。当然，就本次县试而言，最后一场考试考的是试帖诗。不过，这于考试成绩而言是锦上添花。谢慎启开试卷定睛一看，硕大一张宣纸上只有五个大字--“生财有大道。”这个题目不是变态的截搭，很好.......谢慎深吸了一口气，开始考虑该如何破题。题目本身很简单，出自《大学?传十章》。经过孔教谕长时间的特训，谢慎早就对大学倒背如流。他将这一段在心中默诵出来......“生财有大道，生之者众，食之者寡；为之者疾，用之者舒，则财恒足矣。吕氏曰：国无游民，则生者众矣；朝无幸位，则食者寡矣；不夺农时，则为之疾矣。量入为出，则用之舒矣。”这段话的意思很简单，就是说要想国富，必先民富，要想国足，亦必先民足。这就是生财有道。等等，谢慎忽然觉得这段话很熟悉，似乎在哪里看过......他前世虽然是历史研究生，但文史不分家，学历史的没有一个古代差的。加之谢慎本人酷爱八股文，专门读过不少名家的作品集，其中就收录了许多老辣的八股文。似乎张居正写过一篇类似的文章，题目就是生财有大道。而这题目似乎是隆庆朝一场会试的考题，怪不得考官喜欢出截搭题，这直接出题目，重复率还真是挺高的......谢慎努力使自己回忆文章的细节，隐隐的竟然在草稿上默记了出来。“善理财者，得其道而自欲焉。盖务本节用，生财之道也。果能此道矣，国孰与不足乎？且夫聚人曰财，国而无财，非其国矣；理财曰义，财而不义，非其财矣......然则有国家者，岂必外本内末，其财可聚也哉？”谢慎将张居正写的这篇八股文回忆了个七七八八，虽然其中难免有疏漏遗忘之处，但其精髓都被谢慎默记在了纸上。经过孔教谕的特训，即便他自己来写文章，也能达到一个中上的高度。但既然有大牛的文章可以直接用，谢慎自然也不想去冒险。县试的案首至关重要，要想在今后的科举之路越走越顺，这第一步必须走好！经过稍稍润色，加入一些修饰语言，一篇脱骨于张居正张江陵的时文便被谢慎写于纸上。不过谢慎从读题到成稿用的时间实在太短了，现在交卷过于显眼。故而他决定挑挑文章的小毛病，至少可以再重新誊写一遍，让字更好看一些。这些日子谢慎一直在苦练书法，一手蝇头小楷确是极为俊秀。经过又一轮誊写，谢慎终于满意的呼出一口气。字是人的脸面，在明代更是如此。许多考生文章写得很好，但就是因为字迹潦草被考官直接抛弃。这种能够加分的地方，谢慎绝不会让他扣分！又磨了半个时辰，估摸着差不多了，谢慎便把考卷折好放到右手的小几上。闲来无事，谢慎索性继续小憩了起来。若是旁边号舍满头大汗浸湿考卷的学子看到此情此景，非得一口老血喷出来。都是学子，人和人的差距怎么就那么大呢？过了半柱香的工夫，来巡视的小吏便收走了谢慎的试卷。虽然他有些惊讶谢慎的撰文速度，但余姚是科举强县，总有神童出现，故而小吏惊讶过后也未多想，只当本县又出了一个神童。答完题交完卷却也是不能立刻离开的，要等考试时间到统一退场。谢慎索性掏出一块水芸特地为他烤制的馕来，他十分珍惜的咬了一小口，只觉得整个口腔都溢满了香气。好不容易挨到了考试结束，谢慎随着滚滚人流沿着考棚前的小道缓行。行至县学正堂前，隔着攒动的人头，谢慎瞥了一眼至圣孔夫子的画像，心中颇是感慨。无数学子投身举业，真正能够鱼跃龙门报效朝廷的有几人呢？出了县学，谢慎正自独步前行，便听到身后有人在喊他。“慎贤弟，你考的怎么样。这题目倒是简单，只不过不好破题。我紧赶慢赶总算在小吏敲梆子前把文章作出来了。我猜应该能过关吧。”王守文显然心情不错。“你可不要骄傲，还是先多温温书，接下来还有好几场大试呢。”对于王守文，谢慎可不怎么放心。此君属于典型的一瓶子不满，半瓶子晃荡的。若是他运气好些，县试兴许就过了。但若是运气不好，折戟沉沙也不好说。谢丕点了点头道：“是啊，守文大哥还是应该多多温书，至少那末场的试帖诗还是要准备的。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 试帖诗",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960815.html",
		"content": "    （求收藏，求推荐票！）谢慎发现这县试考的不仅仅是学识，也考验学子们的体力啊。体力不好的熬上一天下来即便不累死也得累瘫，接下来的场次也就不用考了。好在谢慎不用担心这方面的问题，他体力本就不错，加之县试期间大嫂谢陈氏为他特地加餐，晚饭极为丰盛。谢慎现在需要担心的是营养过剩的问题。休息了一夜，翌日一早谢慎便来到县学准备进行接下来的考试。许多学子脸上露出失望之情，大概是昨日的时文考试没有考好。要知道时文考试是县试最重要的场次，没有考好时文基本便跟上榜无缘了。倒也有考的不错，春光满面的考生。他们三三两两的聚集在一起互相夸耀着，仿佛秀才功名已经到手一般。相比于昨日，考场气氛更为和缓。待皂吏将大门启开，谢慎随着一众学子步入县衙内，轻车熟路的走到他的号舍前。今天考的场次很多，除了最后一场试帖诗外都是笔试，需要在号舍里完成。谢慎将笔墨纸砚取出，坐定后伸了一个懒腰。相较而言，这几场考试考察的都是基础性的东西，拉不开什么差距，故而不是很重要。谢慎只需中规中矩的答好题目即可。一声清脆的梆子响，学官便开始分发试题。因为要加快考试的进度，县尊大人决定三场联考，这便占去整个上午的时间。拿到试题后谢慎不疾不徐的看了一遍，心中已经有了底。提笔蘸墨挥毫，谢慎极为利落的将题目答完，直是一气呵成。又览阅了一遍，确认无误后谢慎便将其叠好放到一边又打开了第二份试题。就这么一连写完三场考试的试题，谢慎发现所用的时间还没有昨日写时文的多，不由得感慨这几场考试真是走个过场。反正现在也不能离开号舍，谢慎索性便闭上眼睛趴在案几上小憩。不知过了多久清脆的梆子声再次响起。谢慎知道这是要交卷了，便揉了揉眼睛把三份试题整齐叠好放到了右手方的小几上。学官收好试题后，谢慎便提着竹篮出了号舍，随着人流向前而去。由于试帖诗的考试定在下午，中午学子们可以选择离开县学去吃饭。不过贫寒子弟多是选择啃些饼子将就一顿。谢慎虽然现在并不缺钱，但县试结束之前他也不想再去吃什么珍馐美味了。不然万一闹了肚子可是得不偿失。在县学前的一处茶馆坐了下来，取出水芸悉心准备的饭菜，谢慎深吸了一口气。这小娘子的手艺还真是精湛，平时他不太注意，现在才发现水芸有成为神厨的潜质啊。由于占用了茶馆的位置，谢慎便也点了一壶清茶。茶馆的伙计刚把茶水端来，还没来得及倒谢慎便听到一阵狂笑声。“这不是谢慎谢公子吗，那个冒充四门谢氏的赤脚童子！”不用猜谢慎也知道这人是谁了。微微旋了旋茶杯，少年小酌了一口清茶，并未理会孙若虚。孙若虚见谢慎无视他，直是心中大怒。他暴怒道：“就你这样的人也敢来参加县试，你不怕污了县尊大人的眼睛吗！”此话一出，他身旁的跟班纷纷附和，场面极为聒噪。谢慎夹了一筷子笋尖，就着白米送入口中缓缓咀嚼。“孙公子是要做县试案首的人，就不能低调一些吗？”这句话直接把孙若虚噎死，他有些恼羞成怒的挥手道：“本公子低不低调关你小子屁事啊！”谢慎放下筷子，耸了耸肩道：“某不过是好心提醒，孙公子要知道大热必死啊！”孙若虚早就看谢慎不顺眼，现在又被少年一通讽刺自然气的直跺脚。可是他又不能现在就扑过去和谢慎扭打，县试期间斗殴是会被直接取消考试资格的。“哼，咱们走着瞧，我们走！”孙若虚冷哼一声，心想着看县试结果出来你还怎么嘚瑟！孙若虚一行人拂袖而去，谢慎心情自然大好。影响了孙若虚的心情，他下午的试帖诗发挥肯定会受到影响。本来孙若虚在吴县令心中的形象就不怎么样，如果他再发挥不佳，说不准连上榜都上不了。孙若虚啊孙若虚，你不是要比县试成绩吗，谢慎便用县试成绩狠狠打你的脸！............余姚县试最后一场考的是试帖诗，由考官即吴县令亲自出题，考生学子面答。由于是面答，吴县令甚至可以观察到考生的细微表情，并结合诗作质量裁定名次。当然这种考校方式和清代专门设立的试帖诗场次有很大差别。在大明，试帖诗并不是正式考试项目，如果出现在县试这样的考试中则完全是因为县令个人的喜好。试帖诗又叫赋得体，多为五言六韵或八韵。与时文相比，试帖诗需要高度浓缩，难度自然极大。众考生在县学主堂前的院子里等了良久，吴县令才在一众县学官员的簇拥下施施然走来。吴县令毕竟是进士出身，学问是极好的。为了展示他极好的学问，他当即便诵出一篇自己所作的劝学时文，引得众学子一片赞誉。吴县令捋了捋胡须又说了几句劝勉的话，之后考校便正式开始了。只听县尊大人轻咳一声，沉声道：“阴阴夏木啭黄鹂。”许多学子还没反应过来，谢慎却是眼中一亮。试帖诗的题目多出自前人诗句，所以要想作出好诗首先必须能够准确找到出处。这句诗实在太有名了，出自王维的《积雨辋川庄作诗》之“漠漠水田飞白鹭，阴阴夏木啭黄鹂”。谢慎深吸了一口气，他前世是王维的超级粉丝，对这首诗自然十分熟悉。并且由于爱屋及乌他看了不少与之相关的试帖诗。其中清嘉庆李惺作的一首诗题目应该就是这句阴阴夏木啭黄鹂！谢慎心中大喜，在心中默念了一遍，确认无误后便朗声道：“县尊大人，学生已经作出帖诗！”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 县试案首",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960816.html",
		"content": "    （求收藏，求推荐票！感谢枫月星辰落，snow无痕，欢欢高手，君为红颜一怒，洛城太守，168666609，徐长青帝，轻语江湖的打赏，感谢书友们的支持！）“哦？吟来听听。”吴县令嘴角浮出了一抹笑意，摆手说道。他对谢慎的印象一直就不错，见少年这么快就作出了帖诗，他自然有些欣喜。他吴有甫看好的学子，果然不是等闲之辈。“长夏千章木，浓阴百啭鹂；双襟黄似绣，一带绿成帷；叶暗伫踪久，枝高送响迟；舌尖风剪剪，身外雨丝丝；坐宛遮云母，歌能斗雪儿；好音难自閟，炎景不曾知；杨柳三义路，樱桃四月时；幽情烦鼓吹，写出画中诗。”谢慎一诗吟诵完便朝吴县令望去。二人四目对视，生出一股惺惺相惜之情。“这诗作的巧妙，你能在短短时间内作出此诗着实不易。”虽然吴县令心中极为得意，但这么多学子在场他也不能表现的太过明显，只得稍稍夸耀了谢慎几句。谢慎也知道吴县令在这种场合不便把话说的太明。总不能他老人家当场便把谢慎点为案首吧。“学生多谢县尊。”“嗯，退下吧。”吴县令对谢慎的态度十分满意。此子小小年纪得到夸耀仍能按捺住欣喜之情着实不易。接下来吴县令又听了不少学子吟诵诗作，除了孙若虚和谢丕所作的还算中上，其余的诗都极为蹩脚，上不得台面。而要论时文，谢慎所作则是高出其余众人一个层次。结合诗作和时文综合来看，这县试案首便应点给谢慎了。至于这第二第三名嘛却是有些难以抉择。谢丕的文章写的极为工整，但灵巧不足。韩晅的文章则有些过于取巧......好在县试的名次并不十分重要，最终吴县令考虑到谢家的背景还是将谢丕放到了第二的位置。至于孙若虚嘛，他的文章和帖诗作的都不错，不过人品确实太差了，吴县令几乎未作犹豫便把他排到了榜上最后一名，以示惩戒。当然这个成绩是不会当场公布的，不然会显得吴县令行事草率。又训导了众考生几句，吴县令便转身离去。在学官的组织下，乌泱泱的一群人排好队列，依次向县学大门走去。虽然吴县令并没有当场公布成绩，但谢慎知道他基本已经拿到了案首。毕竟时文是本朝考察的重点，他写的那篇文章可是脱骨于张江陵，若是这样的文章都不能被点为案首，那谢慎真要怀疑一番吴县令的鉴赏能力了。自始至终谢慎的心态都很好，在他看来县试不过是小试牛刀罢了，他唯一关心的便是能否摘得案首。童生三试中府试才是关键，有了县试案首的名头在，府试中谢慎也会多些底气。谢丕和王守文也都先后出了县学，他们急行几步追上了谢慎。“刚刚慎贤弟作的那首诗真是石破天惊啊，你是没注意孙若虚那鸟人的脸色，都憋的绿了！”王守文十分得意的扬了扬头，光凭这首帖诗便足以使谢慎在士绅圈子里扬名。任那孙若虚再如何颠倒黑白也无法污蔑谢慎了。谢丕也道：“本来我作出一诗正自沾沾自喜，但听了慎大哥的诗自是羞愧难当。慎大哥，你真是天纵之才啊。这次县试案首必定是慎大哥了。”谢慎摇头苦笑道：“县学还没有放榜你们便在捧我了，万一案首是别人，叫我把脸往哪里放啊。”王守文笑吟吟的说道：“慎贤弟，你就别谦虚了。明眼人都知道县尊对你作的帖诗青睐有加，你这案首是摘定了。今日慎贤弟当到府中大醉一场。”谢丕也道：“既然如此，某也来凑个热闹，慎大哥你可不要扫兴啊。”谢慎寻思着时间尚早，陪他们去喝几杯也无妨。到时他们二人醉的如同烂泥，谢慎自然可以抽身而出。“那我可就舍命陪君子了，咱们今日不醉不休！”............王家大宅的正厅中，各式珍馐菜肴摆满了食案。王守文倒了满满一杯酒，递给谢慎道：“慎贤弟，能结交你这样的兄弟是我王守文的福气。你今后发达了可不要忘记大哥我啊。”谢慎心中直是无奈。“守文大哥这是哪里话，我一直把你当亲兄长看待。”“说的好！”谢丕便也倒了一杯酒敬给谢慎：“慎大哥，若是以后一起在县学进学，还望慎大哥多多指点。”谢慎很不习惯二人的转变，县衙还没放榜他们便这般了，自己真拿了案首他们还不知是什么见外的样子呢。这可不是谢慎想要看到的！“咱们三人不若今日结个誓约，不管谁日后飞黄腾达，都不能忘了兄弟之情。”王守文嘴角扬了扬，点头道：“还是慎贤弟够意思，那我可就占你便宜了啊。”谢丕一旁笑骂道：“守文大哥你能不能有点出息，光想着占慎大哥便宜。”王守文耸了耸肩道：“这是慎贤弟说的嘛。”三人皆是大笑，推杯换盏喝的不亦乐乎。三人不知一共喝了几坛酒，皆是酩酊大醉，四仰八叉的躺在正厅地板上。就这么睡了一夜，待到日上三竿，谢慎才昏昏沉沉的醒来。宿醉的感觉实在不好受，整个人脑子都是木的。见王守文和谢丕不雅的瘫倒在地上打着呼噜，谢慎直是一阵苦笑。这是他来到大明朝后第一次喝醉，说来倒也是有些奇了。难道酒不醉人人自醉的说法是真的？之前谢慎心中一直有一块石头悬着，而县试之后这块石头自然而然的落地......在外睡了一夜，大哥和大嫂一定很焦急，谢慎不敢再耽搁，洗漱之后便出了王家大宅，朝自家竹楼而去。来到竹楼前谢慎觉得气氛有些不对。往日里竹楼前从未有这么多人，这人声鼎沸的样子着实吓了谢慎一跳。快步走进楼内，谢慎却看到一个身着衙役皂服的公人坐在上首，大哥谢方陪侍在他身旁。“小郎，你可是回来了！”谢方一眼便看到了谢慎，喜悦之情溢于言表。“这位公爷带来了喜报，小郎你被县尊大老爷点为本次县试的案首了！”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 拜谢县尊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960817.html",
		"content": "    （求收藏，求推荐票！）虽然早已有了心理准备，但当谢慎亲耳听到这个消息时心中仍不免一阵悸动。县试案首，县试案首！他真的在遍地读书人的余姚拿到了县试案首！如果不出意外这就相当于保送了一个秀才功名，对于谢慎来说绝对是一件值得庆贺的事情。“这位便是谢慎谢小郎君吧，恭喜了！”衙门来报喜的公人冲谢慎拱了拱手，脸上陪着笑说道。按照规矩，谢慎是要给报喜的衙役赏钱的。《石头记》大卖后谢家的境遇得到了很大提升，并不缺钱花。谢慎显然也不打算在这种事情上节省，随即从身上掏出些碎银子递给了那公人。公人等的便是银子，见谢慎如此上道自然乐开了花。他迅速的接过银子放到钱袋中，喜声道：“谢案首好好准备一番，午后是要去县学里答谢大老爷的。”“多谢公人！”那送信报喜的公差本以为谢慎是寒门子弟拿不出多少银钱，谁曾想出手竟然这般阔绰。他十分满意的离开了谢家，挤开围观的百姓翻身上马，朝县衙方向复命去了。“公人走了，你出来吧！”谢方话音刚落，谢陈氏便快步而出，上前一把攥住谢慎的手道：“小郎得了案首，奴家不是在做梦吧。”也许是太过激动，谢陈氏攥的谢慎双手生疼。少年咧着嘴苦笑道：“嫂嫂快松开，我受不住了。”谢陈氏赶忙松开双手，尴尬的笑了笑。她虽然是女人，但因为一直操持家务，一双如虎钳般的手布满老茧，与男人也没有什么分别。谢慎揉了揉手掌苦笑道：“嫂嫂要是再多使几分力，我这双手非得断了不可。”这话可吓坏了谢方，他没好气的瞪了谢陈氏一眼道：“女人就是头发长见识短。小郎是要做进士老爷的，你把他手捏坏了他还怎么继续应考。”“奴家这不是一时高兴吗，小郎你可别怪嫂嫂啊。”谢慎笑吟吟的说道：“怎么会，现在我手已经不疼了。”谢方似乎想到了什么，猛的拍了一记脑袋。“小郎，午后你去答谢县尊可不能穿这件衣裳。上次你把银钱存在家中，我便让水芸给你做了一套绸缎衣裳，便是等你得了功名再穿。现在你被县尊大老爷点了案首，这功名是没跑了，不若今日便换上吧。”谢慎苦笑道：“这没有必要吧，我穿这身布衣就好。”“那怎么行！”谢方眉毛一竖，厉声道：“你是县试案首，学问是最好的，自然在这衣着上不能被比下去。不然不光你面上无光，县尊也没有脸面。毕竟你这案首是他钦点的啊。”谢慎细想了想觉得确实有几分道理，便点了点头道：“那便听大兄的。”“快吃饭，吃完了饭我陪你去县学！”谢方心情大好，虽然这些年把谢慎拉扯大十分不容易，但在这一刻他觉得自己做的所有事情都是值得的。自家小郎得了案首，之后邻里亲朋谁还敢瞧不起他们？............用过午饭换了崭新的湖蓝色直缀，谢慎便和大哥谢方一起出了家门。县学里进学的都是一县最优秀的学子，他们中的佼佼者才能参加乡试。谢慎现在虽然拿到了县试案首，但并没有取得秀才功名，也就是说他实际连在县学进学的资格还没有！之所以吴县令要选在县学接见县试中榜学子，应该也是想激励他们继续努力，在府试，院试中好好发挥，为余姚争口气。其实吴县令应该也知道，这些学子中最终能拿到秀才功名的只是一小部分。但该做的姿态还是要做的，即便这接见显得十分枯燥无味。来到县学前，谢方自然不能进去了。谢慎紧了紧腰带，不由得皱起眉来。这新做的衣衫有些宽大，谢慎的身子瘦弱有些撑不起来，整个袍子像是直接罩在少年身上。不过眼下他却只能将就一番了，总不能再折返回去换一套合身的吧。进入了县学，谢慎才发现正堂的院子内已经站候了几十名学子。这些应该都是县试中榜的学子，谢慎四下寻找却并没有看到王守文和谢丕。以他们二人的学识县试想要上榜还是很简单的，不会是宿醉还没醒吧。谢慎正为二人担心时，谢丕和王守文便跌跌撞撞的跑了进来，大口喘着粗气。“慎贤弟，你比我们还快上一步啊。这要是睡将过去，误了答谢县尊，某可真要被家父狠狠责罚了。”谢丕耷拉着脑袋，幽幽说道。虽然说县试已经放榜，一切皆是尘埃落定。但如果二人落下个不尊县令的名声，也是可以被直接除名的。“赶上了就好。”见二人赶来谢慎也是松了一口气。便在这时一名学官朗声道：“可都到齐了吗？”一名衙役恭敬的冲那学官一礼道：“回禀大人，除了烛湖孙家的大少爷孙若虚染病不能前来，其余上榜学子都已经到了。”学官闻言冷哼一声道：“不过是榜上最后一名，竟然这么多屁事。也罢，他来不来都无甚影响。去请县尊吧！”那衙役应了一声便领命而去。过了没多久，身着便服的余姚县令吴有甫便迈着四方步来到了院内。他扫了众人一眼，沉声道：“尔等皆是本次县试上榜学子，当谨记圣人教诲，尊师重道，刻苦求学，竭力准备接下来的府试。”吴县令说了一大串劝学的官话，意思无外乎是告诉这些学子好好努力，不要因为县试上榜就沾沾自喜。要谦逊上进，争取在接下来的府试取得好成绩。“谢慎，你随本县来。”谢慎听的昏昏欲睡，模糊间却觉得有人在喊自己名字。直到王守文猛拍他的肩膀，少年才反应过来是吴县令在叫他的名字！“学生遵命！”谢慎打了一个激灵早已清醒过来，挪着碎步随吴县令走进了县学正堂！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 案首的魅力",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960818.html",
		"content": "    （求收藏，求推荐票！感谢书友天下纵横有我，汉朝，半生狂想的打赏。）进入县学正堂，谢慎才发现孔教谕也在。少年连忙冲孔教谕躬身行礼，孔教谕却是摆了摆手，示意谢慎莫要拘束。吴县令轻咳了一声道：“你的文章本县也看过了，破题取巧，立意高深，而且文章写的老辣得体，可谓一阵见血。便是孔教谕都对你的文章赞誉有加。”谢慎不知道吴县令这般夸耀是什么意思，便谦逊的束手而立，好聆听吴县令的教诲。再怎么说，吴县令也是进士出身，对科举以及大明官场的许多潜规则比谢慎要清楚的多。从他这里多听得一些建议，对谢慎的发展只会有益无害。“不过你锋芒太露，本县怕你今后会吃亏。”吴县令叹息一声，神情颇为无奈。“还请县尊赐教。”谢慎知道吴县令话里有话，不想和他绕来绕去，索性主动求教。吴县令沉声道：“你这文章若是放到乡试，会试定然是绝伦之作。可是放到县试中，却是鹤立鸡群，会徒惹人怀疑。”谢慎沉声道：“莫非县尊怀疑学生？”吴县令摇了摇头道：“起初本县确实怀疑过你，不过你是孔教谕一手带出来的。本县特地找来了孔教谕，向他询问了你的课业。孔教谕赞你天赋绝伦，是不可多得的英才。他看过你写的时文，确认这是你的行文风格。”谢慎长出了一口气。刚刚吴县令的口气实在是让他心悸，还好孔教谕死保他，不然万一吴县令生出疑心，确实有些难办。看来他选用张居正的那篇文章确实太冒进了。历史上张居正的科举名次虽然并不理想，但怎么说也是作马屁文章的好手，他的文章拿来应付县试这样的入门级考试就像杀鸡用牛刀--太浪费了。“人言可畏啊。”吴县令顿了顿继续说道：“若你是世家出身倒也没什么，可你偏偏是寒门子弟。假使有人嫉妒你的才华命仆从家奴暗中造谣生事，你连个能替你遮风挡雨的靠山都没有。”谢慎暗道你不就是老子的靠山吗，不然老子费尽心机的讨好你作甚。“年轻人有志向是好事，但却要学会隐匿锋芒。四月便是府试，你当好好准备，切莫辜负了本县对你的一片殷切期盼。”谢慎本以为吴县令说了一大串，会给他一套红宝书之类的资料，再不济也得写个条子递给知府大人提前打声招呼啊。就这么勉励了一句话，对的起谢慎写出的那篇千古文章吗？孔教谕也道：“县尊说的不错，你一定要戒骄戒躁，切莫被县试案首的成绩冲昏了头脑。若是放在平时，你这案首还兴许会引人称赞。但今年是大比之年，大明的才子经过乡试遴选已齐聚京中。此时会试三场已经全部考完。三月十五便是殿试。如今莫说浙江，便是天下的目光都聚集在京师。”孔教谕的一番话可算是给谢慎泼了一记凉水。他本以为县试案首可以让他名声大噪，再不济也可以趁势挤入余姚士绅圈子。可现在看来，谢慎参加县试的时间很不凑巧。如今是弘治六年，二、三两月京师里连着会试、殿试两场大考，还有谁会关注区区一级县试的案首是谁？谢慎很失望，但结果已经无法改变，如今能做的也只有尽力考好接下来的府试了。“治学当心静。以你的资质只要心静下来，要想取得生员资格还是很容易的。”孔教谕看来深谙胡萝卜大棒理论的精髓，此刻又安慰起了谢慎。“多谢恩师教诲。”谢慎好歹也算孔教谕的嫡传学生，他老人家的话少年还是要听的。听了吴县令和孔教谕的一番鸡汤，谢慎心中直是有些郁结。待学堂的大门开启，谢慎随着吴县令和孔教谕缓步走出，县试上榜的学子纷纷向他投出了艳羡的目光。案首的待遇就是好啊，竟然得到了县尊和教谕的单独教诲指导。谢慎心中则是吐血，什么教诲，分明是讲了一通大道理。这些大道理非但对谢慎接下来的考试没有任何帮助，还打击了少年一番。哎，罢了，罢了。怎么说这也是谢慎来到大明参加科举后拿的第一个案首。虽然县试案首的待遇和他想象的有很大不同，但至少从信心上谢慎得到了很大的提升。吴县令和孔教谕可都是余姚城的大忙人，二人并未再对众上榜学子多说什么，直接拂然离去。他们这一走，所有人的目光可就全落在了谢慎的身上。“谢案首不愧是天纵之才，我余姚必定又出一个进士耳。”“状元不敢说，怎么也是三鼎甲了。”“为什么不是状元？说不准谢案首来一个连中三元呢。”“啧啧，之前那孙公子被吹嘘的如神仙一般，结果怎么着，还不是挂在了榜尾。今日答谢县尊他竟然都不来，还装病，这点气量怕是这辈子也就如此了。”“那孙家鼠辈怎么能拿来与谢案首作比呢。他除了出身沾了孙家的光，还有哪点能和谢案首比？”“这话说的倒在理啊......”不知是谁率先说了一句，之后众学子对谢慎的赞誉便接连不绝。这些人中，有不少人都是临考前在酒楼夸耀孙若虚的。如今孙若虚大败给谢慎，他们又都纷纷倒向了谢慎，当真是一堆墙头草。对于孙若虚，谢慎已经丝毫不担心了。能够通过府试的学子大多是县试排名靠前的，孙若虚考了这么个末尾的名次，是会被府试考官直接划归到庸碌之辈里的。一旦孙若虚不能考取功名，他孙家大少爷的头衔就没有了号召力，毕竟这些世家之所以可以百年昌盛，便是因为可以像机器一样不断制造出兼有功名的读书人。一旦这期间出现了断档，这些世家便会受到质疑。如果家族中不能及时出几个举人进士消除质疑，流言便会毁了这些看似强盛无比科举家族。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 王守仁落榜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960819.html",
		"content": "    （求收藏，求推荐票！）谢慎被吴县令点为县试案首出乎很多人的意料，一时间成为了余姚城百姓最热衷谈论的事情。不过正如孔教谕所预料的那样，余姚百姓的这一热情没过多久就消散殆尽，继而开始打听、讨论起会试、殿试了。今年是大比之年，三月十五的殿试结束后不知有多少士子会名登金榜，鱼跃龙门，成为余姚的骄傲。这可是真正的金榜题名，与之比起来区区县试就显得有些上不得台面了。不过谢慎的心态很好，饭要一口一口吃，这考试嘛自然也要一场一场考。取得县试案首已经成功了第一步，接下来他要悉心准备四月的府试。从县试到府试一共不到两个月的时间，从新对着朱子集注复习一遍是不可能了，谢慎选择突击的模式，即按照王守仁的注疏笔记，挑选题目来模拟府试。府试只有三场，比之县试更加注重时文场次的发挥，可以说只要作好了时文，府试就铁定上榜。虽然明朝科举有一个潜规则，那就是县试案首必中秀才。但凡事不怕一万就怕万一，谢慎自然不希望出现任何的意外。万一这个绍兴知府是个不通情理，情商为零的书呆子不认这个潜规则，那谢慎不是便瞎了？打铁还需自身硬，谢慎不敢有任何的懈怠。过了没多久会试的成绩便出来了，报喜的差人一路疾驰来到余姚，被吴县尊派人热情招待。这次会试上榜的余姚籍士子足有七人，占据了绍兴府的一半之多。按照规制，会试上榜者最后铁定会被授予进士功名，最多也就是名次上发生一些变化。谢慎自然也十分关注这次会试，毕竟会试是科举的风向标，许多大牛都是从这里崭露头角的。乡试虽然在正式三级考试中最难，但由于是在南北直隶，以及各布政使司举行，考生没法进行横向比较，缺乏说服力。换句话说如果能在浙江布政使司这种科举强省的乡试中取得优异成绩，只要不出意外来年二月的会试肯定会榜上有名。但一些科举读书风气并不浓厚的地方就完全不一样了。便是在这些布政使司得了解元，都不一定能稳稳拿到殿试的入场券。就是这么的夸张！令谢慎感到有些意外的是，王守仁此次会试并未上榜，也就失去了直接参加三月十五殿试的资格。要知道王守仁的乡试成绩可是很好的，能在浙江布政使司脱颖而出，怎么会在会试中折戟沉沙？难道这其中有什么隐情？以王守仁的性情倒不至于黯然神伤。只是经此一事后，恐怕王守仁对仕途的兴趣又会减去不少。这一日少年正在二层阁楼温书，水芸在一旁轻摇着扇子，柔声道：“公子，先歇一歇吧，要不奴家帮你揉揉肩？”谢慎放下书本淡淡道：“也是有些乏了，你多使些气力，不碍事的。”少年闭上眼睛靠在椅背上，等待着水芸给他揉肩。小娘子的手法实在是好，总能准确的找到谢慎疲乏的根源。而且她的手劲恰到好处，不会引起谢慎不适。正自享受间，谢慎却听到一阵脚步声，紧接映入耳畔的便是王守文那熟悉的声音。“我还当慎贤弟真在用心温书，原来是在这里享清福啊。”谢慎睁开眼睛白了他一眼道：“我可都看了两个时辰的书了，就不能休息一下？倒是你，自打县试结束便一直没打开过书本吧。”王守文摊了摊手道：“我这叫张弛有度。要是天天都紧绷着，早晚得魔怔了不可。”谢慎无奈的摇了摇头道：“你这张嘴真是不服不行。怎么，今日来找我又是要喝酒？”王守文凑到谢慎身旁，压低声音道：“在慎贤弟心中我就是这样没追求的人吗？是冯掌柜催我，赶紧把后续《石头记》的稿子交了，书客们都等着看呢。”谢慎闻言皱眉道：“上次我已经叫你托人跟那冯掌柜说了，这《石头记》已经完稿。他怎么还在催稿。”王守文挠了挠头道：“这也是没办法的事情啊。你这《石头记》写的实在太好，把那些书客的口味都养刁了。现在他们看不进去别的书，便整日蹲守在冯掌柜的书坊，冯掌柜确实没办法这才希望你能够续写《石头记》。”真是荒唐！谢慎心里一阵无奈。起初他写《石头记》也只是想试试水，毕竟红楼梦是四大名著之一，又跟明代的背景相符。试售后《石头记》果然卖的很好，谢慎也跟着赚了个盆满钵满，足有上千两的银钱进项。谢慎当然也想继续写下去，但曹雪芹老先生就写了那么一本啊，难不成他真要续写？这个念头刚一生出便被谢慎否决。这太不靠谱了，像红楼梦这种级别的小说续写会影响故事整体的连贯性，实在不是明智之举。“这可不行，既然已经完稿我若再写出一稿来，岂不是会被人耻笑。”谢慎随意找了一个理由搪塞，王守文却并不买账。他叹息一声道：“照理说完稿之后确实不应该续写。可这是书客们要求的啊。规矩是死的，人可是活的。慎贤弟你又何必拘泥于这些死规矩，跟银子过不去呢。”听到银子二字，谢慎面颊上的肌肉下意识的一阵抽搐。对于他这样的寒门子弟来说，赚钱真的很难，像出书这样坐着捞钱的活计更是万分难求。但这钱实在是烫手啊，便是谢慎真的硬着头皮续写了出来也是会招来一阵骂声的，这可就砸了好不容易做出的琅琊真人的招牌！这钱不能要！还有一个月就是府试，谢慎要是现编故事肯定会耗费大量精力。虽然他对红楼梦中人物说话风格、习惯都很了解，但真要写起来也不是容易的事情。万般皆下品，惟有读书高。在大明写书毕竟是旁门左道，科举才是正途。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 会试考官李东阳",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960820.html",
		"content": "    （求收藏，求推荐票！）谢慎当然不会舍本逐末，他当即沉声道：“马上就是府试，我哪里还有时间续写什么稿子。这不是银子多少的问题，你去托人告诉那冯掌柜，这《石头记》是不会有续稿了。”王守文一脸无奈，想要再劝谢慎几句可话到嘴边又咽了下去。书是谢慎写的，他不过是联系了书坊抄誊售卖。如今谢慎已经完稿不想续写，他也不好相逼。何况谢慎的理由也站得住脚。府试在即，谢慎作为县试案首肯定被吴县令和孔教谕寄予厚望。对于谢慎来说，当下最重要的事情自然是府试，这无可厚非。王守文有些肉疼的叹息一声道：“只怕等过上几月，琅琊真人的名头便不那么好使了。”这一点谢慎当然知道。笔名这种东西本就是需要维护的，长时间不出续作人气自然会下降。但这也是没有办法的事情，鱼和熊掌不可兼得，为了府试他只能将写书的事情暂且放在一边。“守文兄按照我刚刚说的和那冯掌柜说就好。”见谢慎的态度如此坚决，王守文只好咬了咬牙应了下来。“对了，守文兄没有启程返回余姚吗？”谢慎不想再在这个话题上纠缠，索性话锋一转聊到了王守仁身上。王守文叹息一声道：“不知怎的大兄并未上榜，这殿试看来是不能考了。不过他寄回一封家书，说要在京中陪侍家父，之后还要游学远行，短时间内怕是不会返回余姚了。”谢慎心中也是暗暗叹息，王守仁这样的大牛不能参加三月的殿试实在可惜。要想再参加便得等上三年了。虽然王守仁还很年轻，但三年的时光毕竟磨人，游学确实是个消磨时光的好办法。谢慎思前想后也不觉得王守仁的文章会有问题，那一定是他性格过于刚硬，得罪了人吧。“对了，会试的主考官李少卿还夸耀大兄天资聪颖，三年后必定能登科呢。”王守文忽然想起了什么一拍脑袋朗声说道。“李少卿？哪个李少卿？”谢慎有些发懵，沉声问道。他虽然前世学的是明史，但毕竟不可能对每一个官员的生平事迹都做到了如指掌。王守文对谢慎不知道这位会试主考官显然很是惊讶。他顿了顿道：“当然是太常寺少卿李宾之李东阳了。他可是神童啊，八岁就入了顺天府学，天顺八年二甲进士第一，授庶吉士。到了本朝他累迁至太常寺少卿，兼侍讲，这次会试的主考官就是他啊。”李东阳！谢慎听到这个名字直是倒吸了一口凉气。熟读明史的人对这位阁老都不陌生，作为弘治三名臣之首，李东阳辅佐弘治皇帝中兴大明，立下了不少功劳。最重要的是此人情商极高，故而在后期谢迁，刘健都乞骸骨卸任后，李东阳仍然能够稳居内阁之中。算一算李东阳应该是弘治八年入的内阁，如今是弘治六年，只有两年了啊。如果能够抱上这根大腿，今后仕途必定顺风顺水。不过要搭上李东阳这根线可是不容易。毕竟人家怎么说也是大理寺少卿，如果不能进入京师备考会试，怕是连李东阳的面都见不到。哎，为了见见这位大牛求他收自己为学生，谢慎也得好好准备府试院试啊。进入了县学并不意味着就可以参加乡试，还有万恶的岁试，科试在等着少年。只有科试位列一等二等的生员才有资格参加乡试。谢慎心中叹了一声，路漫漫兮其修远兮，虽九死而尤未悔。如果一切顺利，等到他考完殿试也已经是十六了。那时是弘治九年，李东阳已经入阁，抱大腿的最佳时期已经过了。但好在李东阳在整个弘治朝都不是首辅，弘治九年李东阳只是刚刚入阁一年还不是那么高不可攀，谢慎还有机会！“慎贤弟，慎贤弟？你怎么不说话了？”王守文见谢慎神情严峻连忙问道。此刻进入贤者模式思考如何抱李东阳大腿的谢慎方才神游回来，苦笑道：“没什么，只是觉得这李少卿是一妙人。既然他觉得守仁兄天资聪颖，为何不让他这次会试就上榜呢。”王守文翻了一记白眼道：“听说是有人觉得大兄太过狂傲，要压一压他的锐气。这李少卿应该也是奉命行事。他爱惜大兄的才华，这才会说出那么一段话，让他莫要灰心吧。”这个解释倒也说的过去，但是究竟是谁看不惯王守仁孤傲的性子，要打压整治他呢？哎，本来谢慎这次会试结束后还想和王守仁好好聊一聊，这下不知何时才能再相见了。“既然你不写书，便得跟我一起出去转转，整日窝在阁楼里怎么行。”王守文似乎觉得十分无趣，便计划着利用空闲时间好好放松一下。“听说陈家明日要办一场诗会，慎贤弟要不我们一起去吧。”谢慎皱眉道：“不就是一场诗会吗，有什么好去的。”王守文嘿嘿笑道：“这可不是一般的诗会啊。陈家大小姐这是要通过诗会择婿呢。谁的诗作的好，便能被陈家大小姐当场点为夫婿。慎贤弟你是不知道啊，这陈家大小姐长的貌若天仙，简直是个大美人啊。谁要是能够娶了她，啧啧，真是此生无憾啊。”这下谢慎更是无语了。王守文怎么这么容易被这种事情吸引啊，虽然听起来确实不错......“反正诗会只有一天，不会太过影响慎贤弟温书，你便答应了吧。”谢慎挨不过王守文软磨硬泡，加之他确实有些好奇这个陈家大小姐有何出众之处，便去瞧上一瞧也未尝不可。“那便去吧，最好也叫上谢丕，咱们几个一起也能有个照应。不过守文兄有句话我可说在前面，你可别意气用事真的要争当那陈家大小姐的夫婿啊。”王守文笑骂道：“我便是想去争也没有那个实力啊。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 结交韩晅",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960821.html",
		"content": "    （求收藏，求推荐票！）“倒是慎贤弟你，作的诗连吴县令都夸耀赞赏。你可别到时把持不住夺了这诗会头名啊。”谢慎白了王守文一眼道：“你当我是你吗？”王守文嘿嘿一笑道：“人间情字最是无解。若是慎贤弟真看上了那陈家大小姐，一切可就不好说咯。”这次诗会谢慎不过是去随便逛逛罢了，并没有刻意准备什么。翌日一早少年便下了阁楼，登上王家的马车。马车里王守文和谢丕早已坐好，皆是荣光满面。谢慎笑骂道：“瞧你们这样子，这便想着争当贤婿了？”王守文翻了一记白眼道：“慎贤弟你年纪轻轻的不要那么暮气嘛。就当出城去骑马踏青了。”马车在青石板铺成的街道上疾行，谢慎沉声道：“你说这陈家为何突然会想着招婿？”谢丕咳嗽一声道：“听说这个陈家大小姐早已有了心上之人并且与其幽会。二人情投意合便想着私奔，谁知道走漏了消息被陈家家主发现，当即把陈家大小姐锁了起来禁止其迈出府门一步。陈家家主担心夜长梦多便想着些把她嫁出去。为了回击坊间流言，陈家家主便想用诗会招婿的方式。这样得了魁首的公子便可以直接迎娶陈家大小姐，流言也就不攻自破了。”原来如此！这么说来这陈家大小姐倒是个苦命之人了。她非但不能与相爱之人携手共度余生，还被当做商品，要被压榨最后一丝价值。陈家家主没有将其直接许配给世家公子是因为这样做带给陈家的利益不够大。陈家不缺钱，诗会招婿的方式可以让陈家的关注度和存在感得到很大的提升。关注度和存在感才是这种老牌世家最需要的东西。不多时的工夫马车便停了下来，三人依次跳下马车。王守文指着高耸的院墙道：“深宅大院，一个女人想要跑出去真是难啊。”陈府的门子见三位公子驾临，立刻陪着笑脸迎了过去：“几位公子爷是来参加诗会的吧，快里面请。”由于是为了给陈家大小姐择婿，陈家家主并没有按照通常诗会的规则发放请帖。余姚城中的读书人只要想参加诗会就可以随意前来。跟着门子从大门进了陈府，三人便沿着围墙一路疾行。这陈家大宅占地极广，住着足有几百人，是实实在在的深宅大院。一行人穿过重重院落终于来到了本次诗会的场所－－陈家洛云院。洛云院里水道纵横，亭台阁榭样样俱全。在距离北面水榭不远还有一面太湖石砌成的假山。此刻显然已经来了不少公子，其中有不少是与三人一同参加乡试的。他们见县试案首也来参加诗会，便起哄道：“谢案首已经县试大登科，恁得还来参加这诗会，莫不是想做陈家的乘龙快婿，洞房花烛，金榜题名一人独享？”“大小登科同属一人，啧啧，这份福气便是神仙也难求啊。”“谢案首诗作的是极好的。他来参加诗会，诸位怕都是陪衬了。”谢慎尴尬的笑了笑，避开这些学子，独自走到亭中坐下。“谢慎谢公子，许久不见啊！”他刚坐下没多久便有人主动凑过来。少年皱了皱眉，抬头一看，来人不正是这次县试的第三名韩晅吗。“原来是韩公子，这余姚城还真是小，某这些日子一直在温书，今天还是第一次出门，想不到竟能在这里碰到韩公子。”县试结束后谢慎便把自己关在阁楼中全力准备四月的府试。若不是王守文执意要求，谢慎真不一定会出门。韩晅轻声道：“谢公子真是勤奋好学啊。不过参加一下诗会放松放松也是有利于备考的。”谢慎对韩晅还是有一些印象的。此人能够位列县试第三，肯定实力不俗。今天的诗会，韩晅莫不是也冲着夺魁来的？陈家家风极严，奴仆下人都很知礼守礼。谢慎和韩晅才坐下没多久便有侍女将瓜果、茶水端来，小心侍奉着。“谢兄来此可是为了芷荇小姐？”韩晅倒是个自来熟的性子，他端起茶杯呷了一口便笑声问道。谢慎苦笑道：“不过是来随意坐坐。”“谢兄既然参加诗会，也必定知道诗会的规矩。若是随便坐坐，这便有些难办了。”韩晅皱了皱眉道：“这诗会是为芷荇小姐择婿所办，按照规矩每一人都需作出诗来。以谢兄之才只要沉着应对必夺魁首。但若谢兄不想夺魁被定为陈家快婿，便需要将诗作的粗鄙一些，这可是有损谢兄县试案首的形象啊。”这一点谢慎倒是没有深思，他蹙眉道：“诗作都是妙手偶得，拿不到魁首也不能说诗粗鄙吧。”韩晅苦笑道：“某这里当然不会这么认为，但陈家可就不一定了。”谢慎这才想起陈家也是余姚老牌世家。他们这次参加县试的族人并不少，但只有两人上榜。谢慎顶着县试案首的身份来参加陈家的诗会，肯定会被有心人加以渲染。“韩兄的意思是，某如果不拿到魁首，陈家便会翻脸？”仔细分析一番，并非没有这种可能。如果谢慎作出惊世名诗一举夺魁，自然可以做陈家的女婿。陈家家主不仅解决掉了陈芷荇这么个麻烦，还得了一个案首女婿，自然是不亏。如果谢慎最终不是诗会的魁首，那么也会有别人顶替上被选中为婿。至于谢慎，陈家便不会客气了。他们定然会将此事大加渲染，到时余姚城的读书人都会以为谢慎拿到县试案首是运气好。谢慎似乎不知不觉间已经落入了一个圈套之中。少年望了一眼不远处的王守文和谢丕，见二人推杯换盏，直是叹了一声。这件事倒也不怪王守文，是他欠考虑了。钝刀子杀人是最狠毒的，毕竟读书人就是考名声混饭吃的，一旦名声崩了再想在科举之路中前行便会十分艰难。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 自古套路得人心",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960822.html",
		"content": "    （求收藏，求推荐票！）人言可畏，谢慎自然不希望成为旁人讥笑攻讦的对象。难不成他真要夺得诗会魁首娶了这陈芷荇大小姐？“某有一计，不知谢兄想听与否。”谢慎心中直是一喜，忙拱手道：“韩兄请讲。”韩晅凑至谢慎身侧低声耳语了一番，谢慎听着直皱眉道：“这样真的行吗？”对于韩晅提出的方案，谢慎觉得很不靠谱。陈家家主又不是傻子，真要按照他的方法临时装病退出，不是等于摆明了不给陈家面子吗？“韩兄，这样不会得罪陈家吗......”韩晅苦笑道：“这参加诗会的人又不是陈家请的，谢兄临时退出他们嘴上也不会说什么的。”这韩晅说的倒也是有几分道理。若是陈家主动向谢慎发请柬，少年托病拒绝是肯定会得罪陈家的。但像这种谁都能来的诗会，多一人少一人并不大碍，至少陈家的面上不会太难看。可是韩晅为什么要帮他呢？难道这人是古道热肠？这个想法刚一生出谢慎便暗中摇头。韩晅是个读书人，还是个颇有才华的读书人。既然是读书人，就都是花花肠子弯弯绕，无利不起早的。仗义-每多屠狗辈，负心多是读书人。韩晅这么做肯定有他的目的。难道是觉得谢慎前途远大，想赶在他扬名立万之前主动结交？毕竟县试案首不算什么，要是等到谢慎取得秀才功名，或者乡试中举再想结交就十分困难了。以这韩晅的才华，要想获得秀才功名应该不是难事，看他这般苦心经营，莫非也是有野心想中个进士？有时候事情就是这么的微妙。谢慎本是与王守文、谢丕随意出来逛逛参加个诗会放松，却不曾想遇到了这般麻烦。“那韩兄你......”“我也是走在街上，见这陈家大宅前往来都是学子，颇是热闹，便跟好友一起来看看。谁曾想这诗会背后有这么多名堂......陈家家主竟然想靠一个诗会便骗人入赘，这不是空手套白狼吗！不瞒谢兄，一会我也得找个托词提前溜了。”入赘？难道这陈家借助诗会招婿招的是赘婿？这对于男人可是奇耻大辱啊！而且一旦入赘便没有了继续参加科举的资格，谢慎是绝不会为了贪图富贵就跑去陈家当什么赘婿的。韩晅“无意”间的一句话让谢慎彻底清醒，天上没有掉馅饼的事情。这陈家家主把如花似玉的大小姐往外送，原来不仅是想处理掉一个麻烦，还想借此控制一个读书潜力股，为陈家当牛做马入赘卖命！入赘这两个字实在是太有杀伤力了，谢慎是绝不敢再在陈府参加什么诗会了。套路，这都是套路啊！谢慎轻咳一声道：“韩兄说的倒是在理，不知韩兄住在何处，谢某有机会也好前去拜访。”韩晅淡淡道：“不才家住城西，就紧挨着杨记当铺。谢兄若是想要指教，韩某随时欢迎。”谢慎点了点头：“多谢了。”说完他便转身朝王守文和谢丕走去。“慎贤弟，你刚刚和那小子聊什么呢，看你们俩聊得热火朝天的，不会是商量着如何勾搭那陈家大小姐吧？”谢慎白了他一眼道：“瞎说什么呢。我和韩兄像那样的人吗？”“哎，慎贤弟你往哪里走啊，这诗会马上就要开始了......”见谢慎掉头转身，王守文几步追了上去，一把拉住了他的胳膊。“当然是离开陈府了，难不成你还想留下来赋诗斗狠，娶了陈家大小姐？陈家这次择婿是要求男方入赘的。若不是被逼到迫不得已，谁愿意去当赘婿啊。何况这陈家大小姐已经有了意中人，我要是抢了她她还不得整日以泪洗面跟我拼命啊。”王守仁彻底懵了。王守文听得一阵后怕，连忙道：“赘婿？我可真没想到，这陈家家主这么阴毒......那我们快走吧。若是诗会开始了再想走可就难了。”一旁的谢丕也道：“是啊，赘婿可是万万当不得的，我们切不可因小失大，毁了前程”三人思定之后便一齐出了跨院，沿着陈府的围墙一路疾行。遇到那迎客的门子，谢慎便说偶感头痛，要回去歇息了。那门子虽然心中稍有疑惑可也不好多说什么，读书人嘛整日抱着书本这种头痛风疾很是普遍。他轻笑了声便把三人送出府去。上了马车王守文才是长出了一口气。“天哪，刚刚真是吓死我了。我本想着这诗会可以出出风头，谁曾想稍不留意就可能把自己搭进去。这要是真的被选中入赘做了陈家赘婿，这辈子可就完了。”谢丕朗声说道：“真正要担心的是慎大哥，他的才学那么好，诗又是连县尊都夸耀的。若不出什么意外，这诗会魁首肯定是他了。你我也不过是陪衬罢了。”谢慎惨然一笑道：“若不是韩兄提醒，我们三人还傻傻待在那里呢。”“那姓韩的呢，他不会把咱们都支走好自己独出风头吧。”王守文一拍脑袋，猛然说道。“你就别瞎猜了。没有人会拿自己的前程开玩笑。”韩晅也是读书人，而且是很有前途的读书人，是绝不可能接受赘婿的身份的。何况像陈家这样根基深厚的世家大族，势必会很强势。男方入赘以后非但没有任何话语权，而且连人身自由说不准都会被剥夺，从此成为一个傀儡，浑浑噩噩度日。“那倒也是。他可是县试第三，不出意外秀才功名是没跑的，没必要为了一个陈家大小姐去做什么赘婿。”王守文叹息道：“今天真不好玩，兴致冲冲的跑出来却差点被人摆了一道。”“叫你长个记性也是好的。下次再想要参加什么诗会便提前打听清楚了，是不是有人想要招赘婿。”谢慎笑骂了一句，搓了搓手掌道：“今日便不温书了吧，既然已经出来了，索性便玩个尽兴。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 巧论倭患",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960823.html",
		"content": "    （求收藏，求推荐票！）“咦，今天这太阳是打西边出来了？慎贤弟你居然不再把自己锁在阁楼里温书了？”王守文颇是惊讶的说道：“慎贤弟想去哪儿玩儿？沉鱼馆，还是紫云阁？这两个地方的姑娘我都熟络，保准慎贤弟你满意。”谢慎没好气的白了他一眼道：“守文兄你脑子里光装着这些啊，我说出去玩个尽兴又没要你去逛窑子......”谢丕听到这里噗嗤一声笑了出来。“想必守文大哥这些时日一直憋着，心情烦躁的紧吧。不过短时间内守仁兄应该是不会回余姚了，守文大哥便是要发泄也不急于这一时嘛。”王守文听得心中一惊，连忙道：“慎贤弟你不会也好男风吧......”谢慎笑骂道：“你当谁人都是曹主簿吗？我口味还没那么重。我是叫你和我一起去趟书院。”这下王守文真的有些懵了。书院？那不是读书的地方吗？孔教谕可是出了名的严厉啊，他们要是去书院还能玩的尽兴？王守文等人因为要准备即将到来的府试，故而这段时间可以不必每日都去书院进学。王守文好不容易得了空闲，正自窃喜，哪里肯随谢慎回什么书院。他连连摇头道：“慎贤弟，若你说别的地方我一定毫不犹豫的跟你去。可这书院我可是不想去了。”谢慎嘴角一挑道：“真的不去？”王守文咬牙道：“绝对不去。”“好，那你到时候可别后悔。”说完他便拉着谢丕一起朝马车走去。“唉，慎贤弟有话好好说嘛。你倒是说说，去书院怎么个玩法？”王守文又追了上来，谢慎摇了摇头叹息道：“你若真的想来到时可得听我的。”“哎，这好说。刚刚我是在和慎贤弟你开玩笑呢。”王守文忽然想起县试之前谢慎得到孔教谕一番特训，这小子似乎总能抓准时机，在最正确的时间做出最正确的选择，跟着他总归不会有错。“那还愣着干什么，快上马车啊。”............王家马车停在三味书院时，正巧赶上了下学的时间。有不少书院的学生三三两两结伴从内堂中走出，见到谢慎等人直是十分惊讶。谢慎则是无视这些惊讶的目光，径直朝院内走去。谢丕和王守文紧紧跟在谢慎身后，亦是不发一言。内堂之中，孔教谕正在捧着一本古籍细看，听见脚步声下意识的抬起头去看。见来人是谢慎等人，孔教谕放下书本淡淡道：“怎么，不好好准备府试，来老夫这里做什么？”“学生谢慎拜见夫子。”少年躬身一礼，先将礼数做足。“学生听说最近倭患频繁，浙东各府都有倭寇袭扰。宁波府那边甚至都有屠村的惨剧发生。学生担心府尊会戒严城池，若是临近府试考期再前往，恐会耽误考试。”虽然绍兴府距离余姚不过一百余里，若是脚程快两整天也差不多能到了。可是若是遇到了倭寇袭扰海境，绍兴全府戒严，恐怕就得绕路走。若是赶上不通情理的，甚至会拒绝谢慎他们入城。他的担心倒不是没有道理。事实上，倭患问题一直是困扰大明的顽疾。而要说倭患最严重的省份，莫过于浙江省了。浙东六府，枕江接海。杭州、嘉兴、绍兴、宁波、台州、温州六府时刻会面临倭寇的袭扰。大明朝变化反复的海防政策导致了倭患时而肆虐，时而沉寂。但短暂的沉寂后总会以更猛烈的势头重新肆虐临海六府。正统七年，明英宗曾明确了海防政策，“不许居民临水开市以诱贼寇及私下海。”简而言之就是你们这帮刁民不要想着在海边开设集市了，这样会引诱倭寇前来劫掠。而且，你们这帮刁民未经朝廷的允准不能私自造船下海。天顺三年，这一禁令变得更加严厉。“禁浙江并直隶缘海卫军民不许私造大船，纠集人众，携军器下海为盗，敢有违者，正犯处以极刑，家属发戍边卫。”翻译成大白话意思就是，你们这些刁民不准造船下海，若是敢有私带兵器下海的一律视作盗寇，抓到了主谋正犯斩首，家属全部发配。这处罚不可谓不严厉，一度也取得了不错的震慑效果。不过这一切都从宪宗时发生了变化。宪宗朱见深最出名的莫过于专宠比自己大了十七岁的万贵妃了，事实上他对于政治确实也不怎么感兴趣。反映在海防上，便是“浙东海防日益废弛。”不过到了弘治朝海防又严厉了起来。听闻谢慎提起了倭患，孔教谕似乎也有些忧心。他捋了捋花白的银须，叹声道：“陛下鸿德，却不能感化这些蛮夷，逼得我大明严禁海防，一板一木不得入海，直是可惜。”稍顿了顿，孔教谕继续说道：“你的担忧也不无道理。近来宁波府那边倭寇确实闹得厉害，绍兴虽然好一些，但谁也保不准这些倭人会不会绕将过来。距离府试还有一个月，若是你担心，便提早些启程前往绍兴府吧，且莫因为倭患戒严耽误了赴试。”“学生多谢夫子。”谢慎拱手致谢后冲王守文和谢丕使了个眼色，二人连忙随声附和。“到了府城切莫贪图玩乐，要悉心备考，莫要辜负县尊对你们的殷切期盼。”孔教谕虽然是进士出身，但毕竟常年在余姚任县学教谕，对于绍兴府的人事并没有太大的影响力。他虽然也想帮谢慎等人顺利通过府试，但实在想不出什么好的办法。总不能修书一封，叫绍兴知府对这三人特殊关照吧。“如此，学生告退。”谢慎又冲孔教谕恭敬施了一礼，孔德道满意的点了点头。三人这么出了内堂，王守文这才是恍然大悟。“原来慎贤弟你说的玩的尽兴是这个意思，我差点都被你弄晕了。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 奔赴府城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960824.html",
		"content": "    （求收藏，求推荐票！）谢丕也道：“距离府试还有足足一月，慎大哥这么早启程绝不仅仅是害怕倭患吧。”谢慎苦笑道：“既然都说了要带你们玩的尽兴，自然不能食言。在这余姚城待得腻了，不妨去府城耍耍。”“高，实在是高。若不是慎贤弟扯到倭患上，孔教谕肯定不准许我们这么早提前去府城。”王守文直是对谢慎佩服的五体投地。作为县试上榜的学子，谢慎他们当然有权力决定何时前往绍兴府参加府试。但他们同时也是三味书院的学生，是孔老夫子的学生。孔教谕有一个习惯，那就是组织学子一起前往绍兴府参加府试，这个时间通常在开考前的五日。要说嘛这件事可以从两个角度看，一方面孔教谕认真负责，另一方面便恰恰相反，他有些多管闲事了。孔教谕的这个习惯持续了足足二十年，自然也不会因为谢慎他们做出改变。但谢慎扯出倭患之事，孔教谕只当他们对府试重视，怕因意外耽误了赴试，自然也不好多说什么，只得允准他们提前前往。三人约定了翌日一早启程，便先各自回家了。竹楼之中，谢陈氏和水芸正在剥菱角，见谢慎回来皆是面露喜色。谢陈氏冲谢慎招手道：“小郎回来了？快这边坐。”谢慎挠了挠头道：“大兄呢？”谢陈氏叹息一声道：“你大兄要跟着商队去杭州府售卖姚江茶，恐怕得去上个把月吧。”“哦。”谢慎心中暗暗叫苦。这事情赶得还真是巧。他要提前去绍兴府准备参加府试，大兄偏偏也赶在此时去杭州府贩卖茶叶。这样一来家中就只有大嫂和水芸两个女人。好在余姚城的治安还不错，不然谢慎真有些不放心。“大嫂，明日我便要和同窗一起赴府城参加府试了，你和水芸在一起一定要互相照拂啊。”谢陈氏微微一愣，旋即道：“怎么，府试不是四月吗，恁的这么早便要去。”谢慎淡淡道：“我怕路上遇到倭患，还是早些到府城的好，反正也不差这几天。”以谢家现在的经济实力当然不会在意多出十几天的住宿银钱，谢陈氏点了点头道：“奴家懂了，小郎你也要照顾好自己啊，考完了府试便早些回来。”谢慎如今已经成为了谢家的希望，谢陈氏自然对其寄予厚望。自打谢慎夺得了县试案首，往日里那些流氓恶痞再不敢到谢方的茶铺斗勇闹事。而那些早与谢家不往来的亲戚不知从什么地方突然跳了出来，赶着与谢家结交。真是应了那句老话，穷在闹市无人问富在深山有远亲！“嫂嫂放心好了。我会照顾好自己的。”谢陈氏冲水芸使了个眼色道：“你去陪小郎收拾收拾行囊，这些剩下的菱角我一个人剥就好。”“嗯。”水芸轻应了一声，便跟着谢慎一起上了阁楼。“公子，你真的要走吗？”小娘子轻咬薄唇，幽幽说道。谢慎只觉得好笑，摊开双手道：“不过是去府城参加府试，又不是不回来了，瞧把你吓得。”“那...那倭寇真的如公子说的那么可怕吗？”水芸之前一直在王家庄子里做事，可谓是典型的大门不出二门不迈。即便能够听到一些关于倭寇的传言也都是王家仆人口耳相传，一传十十传百之下准确性自然不能得到保障。相较之下，她更想从谢慎口中得到关于倭寇的信息。“这些倭寇行事狠辣，无恶不作，所到之处皆是焦土连连，白骨累累。”提到倭寇，谢慎自然是恨得牙痒，紧攥的拳头上青筋暴露。“那公子一定要小心啊。”水芸的面色一时变得煞白。经过谢慎的一番描述，倭寇完全就是无恶不作的恶棍，她着实为谢慎的安危担心。“放心好了，现在绍兴府倭患的压力还不大，若是在宁波府那边可就真的不好说了。”如果谢慎没有记错的话，弘治一朝，绍兴府都没有经历过大的倭患。虽然也有零星的袭扰，但毕竟不能构成大的威胁。当然在倭患最严重的嘉靖朝，便是绍兴府也被倭寇多次袭扰，百姓苦不堪言。因为倭寇的存在，东南海防需要消耗大量的人力物力。大明朝廷本就不算富裕，长此以往国库更是见底。在谢慎看来一味的严禁海防并不能杜绝倭患，毕竟整个东南沿海都是经济富裕之地，经商者不计其数。这些商人既不能设立集市，又不能下海通商，收益自然大受影响。他们既然赚不到钱，索性就造船下海当起了“倭寇”。既然朝廷不允许他们经商，他们便去抢好了！所以明朝中后期尤其是嘉靖朝的倭寇里，有不少都是大明商人。他们黑白通吃，烧杀抢掠，比真的倭寇还可恶。所以治理倭寇问题绝不能一味的海禁，这其中还有许多可以斡旋的东西。当然这些得是掌握了足够的权柄后才能谈论的，眼下谢慎需要做的是先考好府试。“我有些累了，就先睡了。麻烦帮我整理下衣物，我明日一早就走。”谢慎淡淡一笑，便去歇息了。烛火摇曳，小娘子水芸身着薄衫默默为少年收置着此行的衣物。............翌日一早，谢慎便爽利的起床，一番梳洗后和大嫂谢陈氏、水芸一起用早饭。来到大明朝后，谢慎便得到大哥大嫂的悉心照顾。人非草木，孰能无情。虽然谢慎并不是原来的那个谢慎，但经历过这么多事情后，他早已把大哥大嫂当做最亲近的人。此番离别，虽然只有短短一月，谢慎却是颇为不舍。用完早饭，谢慎与大嫂、水芸一一道别，随后便毅然转身离开了竹楼。大街上王家的马车早已等候多时，王守文和谢丕坐在马车上冲谢慎招手，少年再回首看了一眼竹楼，不舍的跳将上了马车。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 豪门陆氏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960825.html",
		"content": "    （求收藏，求推荐票！感谢书友天下纵横有我的打赏~）来到大明朝一年有余，谢慎的全部生活都集中在余姚城中。这在古代自然没有什么，不少人一辈子都蜗居在一个小县城中，与外界的交流几乎为零。对于绍兴府，谢慎还是颇为期待的。毕竟是浙江布政使司最人杰地灵的地方，掌控了江南百年文脉，少年直想看看它究竟与其他地方有何不同。马车行了不久便出了余姚城，走在蜿蜒曲折的土路上，留下浓厚的车辙印。滚滚黄尘扬起，点缀在青山绿水间颇是一种别样的韵味。“慎贤弟，你说这次绍兴府试，你会不会再夺一次案首。”王守文忽然觉得无趣，便随口问道。谢慎摇头苦笑道：“尽人事听天命，这种事情谁又说的准，但求无憾吧。”余姚县距离绍兴府城并不远，若是步行两整日即可。谢慎一行人乘坐马车，一早出发，日落时分已经到达城门外。看守城门的兵勇例行搜查了马车，确认并无携带甲胄兵器后，谢慎一行人便顺利的进入了绍兴府城。与余姚相比，绍兴府最大的特点就是阔气。不管是衙门、城隍庙这些标志性建筑，还是临街的铺面、百姓居住的瓦屋都比余姚整整大了一圈。王守文曾经来过两次府城，故而不觉得有什么出奇的地方。但谢丕却是一直啧啧称叹了。看他的样子，恨不得当即便围着城墙绕上一圈，将绍兴府的草草木木看个遍了。谢慎还是很淡定的，毕竟经历过后世大都市钢筋混凝土的生活，这些所谓的阔气建筑相比之下完全不够看啊。“守文兄，天色渐暗，我们还是快些找个旅店住下吧。”既然要在绍兴府待一个月，还是早些找到住处的好。王守文嘿嘿一笑道：“找旅店住下？到了这绍兴府，某要是还需要住旅店，真是要让人笑掉大牙了。”谢慎皱眉道：“不找旅店住...难道你在绍兴府有好友可让我们借宿？”王守文得意的拍了拍胸脯道：“陆家和我们王家是世交。陆家原先也住在余姚，但自从陆相陆大哥入了国子监，他们阖家便搬到了绍兴府来。若是我们来府城参加府试还瞒着他们，让陆伯父知道了，肯定会数落我的。”谢慎苦笑道：“我们一住便是一月，不会打扰到他们吗？”王守文翻了一记白眼道：“打扰？他陆家的宅子在绍兴府也就比府尊的小，我们独住一跨院怎么会打搅到他们。慎贤弟，你可别多想。”谢慎也不想在这些事情上和王守文争辩，索性和谢丕一起坐上马车，朝那陆家大宅而去。不多时的工夫马车便停了下来。王守文第一个跳下了马车，一马当先上前叩了叩门。出来开门的门子大约三十来岁，他眼力极好，只一眼便认出了王守文来。“王公子，您怎么来了？”王守文摆了摆手道：“我这次和几个同窗来府城参加府试，特地前来拜访一番伯母和陆大哥。”那门子知道王家和陆家是世交，哪里敢把王守文晾在外面，当即闪开身子把他们三人迎了进去。“王公子有所不知，我家大少爷如今正在京中准备殿试，恐怕短时间内回不来了。”门子一边在前面引路一边赔笑说着，前几日刚刚从京中传来喜报，大少爷获得了会试第三十三名的好成绩，这个成绩几乎可以确保获得进士出身了。别看进士和同进士只差了一个字，地位却是相差甚远。殿试是三月十五，考完后中进士的考生必须按照规制入宫答谢圣恩。之后还免不了有各种酒局，这一番下来，陆相若是回到绍兴怎么也得是六月了。而王守文、谢慎他们四月就要开始府试，看来是肯定遇不到了。王守文点了点头道：“那我便先去拜见伯母吧。”陆家是典型的官宦世家，陆相的祖父陆友智封监察御史，陆相的父亲陆渊则是官拜按察司副使，母亲应氏有着孺人的名分。虽然自打陆家从余姚搬到绍兴府之后，王守文来的次数不多，但毕竟是陆家人看着长大的，他这番突然来到陆家拜访，应氏自然也不会有什么不满。由于陆渊常年不在府中，府中大小事务都由应氏打理，说应氏是陆家实际的一家之主也不为过。来到陆家正堂明仁堂，王守文淡淡说道：“一会都看我的眼色行事。”说完他便毫不犹豫的迈步进入堂内。应氏信佛，故而陆家大宅内设有专门的佛堂。不过这正堂是陆家接待贵客的，应氏并没有在其中焚香设案，就是一般寻常的布置。此刻应氏正手捻佛珠，端坐在官帽椅上诵经，那门子恭敬的禀报道：“老夫人，王家小郎来拜访您老人家了。”应氏睁开眼睛，端详了王守文一会，淡淡道：“守文，怎么突然想起来绍兴府看老身了？”谢慎心中暗暗慨叹，这老人家的记忆力还真的是好，竟然能够一下认出王守文来！王守文也不拘束，嘻嘻哈哈上前两步，笑吟吟的冲应氏拱了拱手道：“伯母，我和几位同窗要来府城参加府试。这不，刚一进城就来拜访您了吗。”“哦，那便在府中住下吧。”应氏扫了谢慎、谢丕一眼道：“这几位小郎君皆是一表人才，想必学问都不差。守文，你要多向他们学习啊。”王守文嘿嘿一笑：“伯母放心，这次府试我一定好好考，若是上不了榜便不回余姚了！”“晚辈谢慎见过老夫人。”谢慎亦是恭敬的冲应氏行了一记大礼。既然要借助在陆府，该有的礼数还是要有的，不然岂不是被人看轻了去。谢丕也学着谢慎的样子冲应氏躬身行礼，乐的应氏合不拢嘴。“好，好。都是好孩子啊......唉，贵方，你去把西边那套空着的跨院收拾收拾，给守文他们住下。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 绍兴恶痞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960826.html",
		"content": "    （求收藏，求推荐票！感谢书友111004230138777的打赏~）那被唤为贵方的男子便是陆家的管家，他恭敬的点了点头，冲王守文延臂一礼道：“王公子、几位公子请随某来。”谢慎对陆家的第一印象不错。虽然陆家是门阀豪族，官宦世家，但从上至下都透着一股正气，并没有像其他门阀世家一样骄奢淫逸。陆家大宅足足是五进的规模，两侧还附有套院。由于平时几乎不住人，偶有客人拜访才会把这西侧套院的院门打开。谢慎等人进入院内时发现院子里已经满是积尘。陆府管家贵方满怀歉意的冲王守文拱手道：“王公子，可能还得稍稍收拾一会，几位若是不嫌弃可以先四处转转。”王守文点了点头道：“那便有劳了。”谢慎跟着王守文出了跨院，一方幽竹便映入眼帘。谢慎深吸了一口气道：“想不到这小小宅院旁竟然种有如此多的竹子，这陆家家主的情调果然不俗。”竹子一直为历代文人喜爱，陆渊能够在府宅中遍植修竹，足以看出其品性不凡。利用陆府下人收拾跨院的时间，谢慎与王守文、谢丕秉烛夜游，却也是一桩乐事。从竹林出来，便是一方池塘。池塘并不大，但周遭水榭，假山应有尽有，端是将移步换景做到了极致。谢慎心中感慨，这种官宦世家积累了第一桶金后，就像永动机一样的发展下去。只要不出现意外，他们就可以利用优于旁人的资源制造出无数的进士来。只要不断的出进士，他们的豪门世家的地位就可以得到维持，从而永远制霸一方。很难说这种模式是否畸形，但确实让很多谢慎这样寒门出身的学子感到压抑不公。也许只有挤进了这个圈子，才能享受到他们这样的特权吧。王守文叹声道：“想不到陆大哥已经在准备殿试，刚刚我可算是出丑了。我记得陆大哥乡试时考的并不好，只是七十名。这次会试竟然脱颖而出。”谢慎却是耸了耸肩道：“这有什么，文无第一，武无第二。何况时文这种东西偶然性太大。兴许是乡试的考官不太喜欢他的行文风格。”这就是一考定终身科举制度的弊端，一篇时文就可以影响一个人甚至一个家族的命运。若这陆相乡试的时候考的再差一些，兴许都不会有会试的资格，自然也就没有之后殿试的事情了。“那倒也是。”王守文叹声道：“你和丕贤弟是县试前两名，这次府试肯定是无需担心了。倒是我，学问只能算中等，若是这次府试不中，真不知道该如何面对家父和兄长。”王家也是以诗书传家，若是王守文连府试都不中确实有些丢脸。不过现在担心这些显然没用。谢慎苦笑道：“不是还有一个月吗，你对着守仁大哥的注疏笔记好好再把朱子集注过一遍，我觉得问题不大。”“如今看来也只有如此了。”一旁的谢丕则道：“慎大哥，我估摸着他们收拾的应该差不多了。咱们今天赶了一整天的路也都累了，不妨先回去休息吧。”谢慎点头道：“恩，有什么事情明日再说。”毕竟不是留宿旅店，寄住他人府中总归还是要有顾忌的。三人穿过竹林回到跨院时陆府管家贵方已经命人将院子收拾妥当，连屋内的床被都换了新的。谢慎冲贵方拱手致谢。在少年看来，这世上没有什么是理所应当，客气一些总归没有错。贵方带着一众家仆离开后，谢慎便和王守文、谢丕讨论该如何分配房间。整个跨院除了北面的主屋，还有东西厢房。谢慎略作思忖还是把王守文让到了北面的主屋。毕竟这次他们能够住到陆府都是托了王守文的福，让王守文去住主屋也是理所应当。谢慎和谢丕则是分别入住东、西两侧厢房。至于那跟车而来的王家马夫则暂且在耳房将就一宿，明日一早还要赶回余姚去。一夜无话。翌日，直到日头高悬，谢慎才醒来。少年洗漱后便叫起来睡眼惺忪的王守文、谢丕一同出了陆府。初到绍兴府，谢慎自然想要对府城熟悉一番，至于温书的事情大可以放一放。绍兴府最显眼的建筑自然是府衙了。不过谢慎现在不想去拜访知府大人，故而选择绕过府衙直接从城隍庙穿过。行至一处枯井前，谢慎见十好几名衣着破落的混混痞子围着一个妙龄小萝莉，不由得皱眉道：“守文兄，我们前去看看。”王守文亦是古道热肠，点了点头便趋步上前。“我说陈小娘子，你卖身葬父孝心可嘉。我们好心帮你，你怎么还不领情呢。”“就是啊，你说你一个女人家整日抛头露面、风吹雨淋的，若是遇到了坏人可该如何是好啊。”“这天气可越来越热了，若是拖得时间久了，尸身可就腐了，你也不想做不孝女吧？”这些痞子混混你一言我一语，把那陈姓小萝莉逼得连连后退。便在这时，谢慎暴喝一声，把那些混混吓了一跳。“我当是谁呢，原来是几个野小子。趁着大爷没生气赶紧滚蛋，不然大爷的拳头可不是吃素的。”谢慎冷笑一声道：“不过是几个地痞混混，仗着人多势众欺凌一个弱女童。某倒是没看出你们有什么资格叫嚣。”为首一个脸上有刀疤的健硕男子向前一步，寒声道：“小子，你是没听过三十六天罡的名号吧。在这绍兴府的地界，没有我们办不了的事情。你若是识相便趁早滚远，不然惹怒了爷们就你那小身板还不够爷们一顿拳脚的。”三十六天罡？这是什么古怪的名号，谢慎朗声道：“你以为这绍兴府没有王法了吗，你们光天之下强逼女童，可知按照大明律该如何论处？”刀疤脸大笑道：“你个小娃子看着也是个读书人，恁的那么愚笨。我们强逼女童？你哪只眼睛看到我们强逼女童？”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 私钱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960827.html",
		"content": "    （求收藏，求推荐票！）谢慎微微一愣，显然有些不知所措。不是强逼民女？难道是他看错了？“实话告诉你，这陈家小娘子的老父欠了我们赌债，跳井自尽了。她要卖身葬父，被我们寻到，便想着拿她来抵债。父债女偿，这本就是天经地义的事情。大爷我是好心不忍见陈家小娘子风餐露宿，便想着一事勾两笔，恁的你个小子还跳出来胡乱评说一通。大明律？大明律里写了欠债可以不还了？”谢慎这才恍然大悟。明朝时各地府城以及一些县城里常开设有赌场，这些赌场瞄准的对象不仅是达官显贵，富民士绅，也有平头百姓。这么看来，这陈家小娘子的老父估计是因赌博欠下了巨额赌债一气之下想不开跳井自杀了。看这恶痞有恃无恐的样子，大明对赌场的整治态度应该不是很严厉，至少不是那种雷霆之风。可怜这陈家小娘子卖身葬父，还要被这些恶棍欺凌......“他欠你们多少钱？”王守文直是气不过，上前一步道。“一百两银子！”刀疤脸也不相让，恶狠狠的丢出一句话。“你！”王守文就像挨了一记闷棍，一身的气力完全使不出来，恨得牙根痒痒。以王家的实力要想拿出一百两银子还是不程问题的。可是他们这次来绍兴府是参加府试的，王守文又事先决定寄宿在陆家，自然不会随身带这么多的银子。看这些恶痞的态度，少一文钱他们都不会放人。王守人虽然气不过但总归不能用强去抢人吧。毕竟名义上陈家小娘子的老父欠了这些恶痞赌债，这笔债自然应该由陈家小娘子来还。谢慎冷冷道：“不就是一百两吗，我来还！”王守文直是大喜，他想不到谢慎会随身带这么多银钱，这下可算是替那陈家小娘子解围了。“好啊，你要是能拿出一百两银子，我们自然不会再纠缠这陈家小娘子。”刀疤脸十分“仗义”的说道，嘴角勾起一抹奸诈的笑容。“不过你们得随我来一趟钱庄。”听闻谢慎没有现钱，刀疤脸的脸色一时便拉了下来。“你小子到底有没有钱，别在这里耍大爷！”谢慎嗤笑道：“我用得着耍你们吗，再说在这绍兴的地界我能耍的过你们？”刀疤脸思忖了片刻，觉得几个毛头小娃娃没什么可怕的，便应道：“那好，你们几个跟他去取钱，我便在这儿等着。什么时候你小子把钱取回来了，大爷我什么时候就放人。”谢丕有些担忧的低声道：“慎大哥这样真的好吗？要不要我回陆府去知会一声？”谢慎笑道：“不必了，他们要的是钱，给他们钱就好。”几个恶痞跟着三人朝城东的钱庄而去。钱庄是在明朝出现，明中叶后其在各府县日趋普及。简而言之，钱庄有两个用处，一是兑换金银钱钞。金银自然不必多说，这钱指的是官府下发的铜钱，钱庄在给主顾兑换的过程中要严格遵守官府的规矩。当然也有铤而走险者用非官府渠道的银钱进行兑换甚至私自铸造钱币。至于宝钞虽然也可以兑换，但没有哪个人傻得去兑换这些废纸。虽然大明官府一再强调宝钞一贯准钱千文，银一两。宝钞四贯准黄金一两。但实际执行起来，没有人喜欢这种毫无安全感的宝钞。久而久之，商家不愿意收，百姓不愿意用，所谓的宝钞真真变成了一堆废纸。所以，纸币在大明朝并没有得到很好的流通。相较于官府下发的官钱，私钱的流通更为普遍，在钱庄若是有些关系也可以换到大量的私钱。在实际的使用中，这些私钱一样可以进行流通，且由于兑换比例较高，受到不少商贾的青睐。朝廷官府虽然三令五申钱庄不得使用私钱，但却是屡禁不止，久而久之当地官府也就睁一只眼闭一只眼了。只要钱庄不闹得太过分，他们也不会出面制止。当然这其中钱庄免不了要向官府交一份孝敬的银钱。这在钱庄看来只要能够保得平安，这钱花的便是值得。除了兑换银钱，钱庄还靠放债获利。这个相较之下便简单了不少，也没有什么风险。虽然余姚距离绍兴府并不算远，但若是骑快马也要一个整日。谢慎为了确保没有意外发生，随身带了一张类似会票的票据。事实上，明代大宗商品的贩卖都需要会票来支持。毕竟在明代治安并不十分好，随身带那么多银钱是会招来祸患的。谢慎将《石头记》得来的稿酬一多半放到了水芸和大嫂那里，剩下的都存到了一家名为会兴堂的钱庄中。凭着手中的票据，谢慎自然可以在绍兴府的会兴堂取到银子。到了钱庄外，谢慎转过身冲那几名跟着的恶痞道：“我要进去取银子了，你们先在外面等候片刻。”一名恶痞皱眉道：“你小子别耍花招，那陈家小娘子还在我们手上。”谢慎不再理他，径直走进了钱庄。少年一进会兴堂，便有伙计热情的上前招呼道：“这位公子，是要兑换金银还是放债经商？”谢慎苦笑道：“你看我像是放债的人吗，我是来取银钱的。”“那公子快里边请，今天是我们掌柜的亲自通兑。”谢慎顺着伙计指引的方向走过去，在一长案前坐定，冲那钱庄掌柜淡淡道：“我要取一百两银子。”说完谢慎便把票据递给了那钱庄掌柜。“公子请稍等。”掌柜和颜悦色的接过票据，四下端详确认无误后便转身要去内室给谢慎取银子。“且慢。”“公子，还有何吩咐？”掌柜的微微一愣，随口问道。“把银子都换成私钱。”“公子刚刚说什么？”“咳咳，我说把一百两银子都换成私钱。”谢慎一副人畜无害的样子，看的钱庄掌柜有些发毛。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 小萝莉",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960828.html",
		"content": "    （求收藏，求推荐票！）“这......公子，请随我来。”钱庄掌柜嘴角微微抽搐，随即延臂去请谢慎。谢慎也不矫情，跟着钱庄掌柜进了里屋。二人纷纷坐定，钱庄掌柜叹息一声道：“公子想必也知道最近行情不好，一两银子只能换一千五百文私钱。”谢慎心中直是冷笑，私钱的铸造成本很低，他居然一两银子只肯兑给自己一千五百文！“一千五百文便一千五百文。”谢慎并不想在这个事情上多耗费时间，若是等的久了，那些恶痞势必会起疑心。钱庄掌柜显然没有想到谢慎这么好说话，事先准备好的说辞一时都没有用武之地，颇是尴尬。“那好，某这便给公子准备银钱。”掌柜走到书柜前轻声敲击了一下，立时便弹出一个暗盒。他从中取出钥匙，又绕过屏风去取钱了。不多时的工夫，掌柜便拖着装满银钱的布袋走了出来。“公子，一百五十贯银钱都在这里了，公子要不要查验一番？”谢慎摆了摆手道：“不必了。”那钱庄掌柜满意的点了点头，随即用笔在票据上写道：“三月初三，取钱一百贯。”谢慎心中冷笑，这钱庄偷天换日的本领还真是高啊。从兑换比例来看，一两银子兑换一千五百文私钱并不能算高。不过眼下谢慎急用银钱，倒也不与钱庄计较。看着钱庄掌柜和伙计将一千五百贯私钱装进宽口布袋又用麻绳系紧，谢慎心中一块石头总算落地。这些恶痞虽然仗势欺人，但只要把银钱还上他们想必也不会过于为难那小娘子。只要把小娘子从那些恶痞手中救出，谢慎后续的计划便可以进行。他当然不会就这么轻易的放过这些恶痞。他虽然不能算古道热肠的九世大善人，但见到有人作恶也是敢于站出来的。王守文虽然不知道谢慎究竟要怎么做，但他还是选择相信谢慎。既然谢慎要这么做就一定有他的道理！一行人在恶痞的催促下复又回到了那口枯井旁。刀疤脸见手下扛着满满一布袋直是皱起眉来。“这是什么？”谢慎摊开双手淡淡道：“你要的银钱都在这里了。”“你个小贱种是在耍我吧？我要一百两银子，你拿来的却是什么！”刀疤脸面容一冷，恶狠狠的丢下一句话来。谢慎叹息一声道：“你先别急着骂人，打开看看再说。”刀疤脸虽然心中愠怒，却仍是挥了挥手命手下打开布袋查验。那些恶痞早就是急不可耐，见刀疤脸下令便上前解开了系在袋口的麻绳。嘶！被银钱闪的双眼一阵眩晕，刀疤脸哭笑不得的说道：“你个小子弄这么多铜钱作甚？”他本以为谢慎方才去钱庄是取银子的，谁曾想却拉回来这么多的铜钱。正常情况下大额交易都是用银子，毕竟铜钱太占地方，交易起来麻烦的多。谢慎摇了摇头作无可奈何状：“钱庄的银子已经通兑完了，只有铜钱可兑，我也是没办法啊。”刀疤脸瞥了一眼布袋中的铜钱，阴岑岑的说道：“一百贯银钱都在这里了？”谢慎耸了耸肩，爽朗一笑道：“是一百五十贯。”刀疤脸满脸狐疑的盯着谢慎看了良久，方是定声道：“你为何要多替那小娘子还钱？”“多的这五十贯便算是利钱了，从此这小娘子与你便算是两清了吧？”谢慎不以为意的淡淡说着，目光始终没有离开刀疤脸。刀疤脸点了点头道：“算你小子识相......不过你小子也不亏，一百五十两买了个容貌姣好的小娘子，啧啧！”刀疤脸奚落了谢慎一番便摆了摆手道：“我们走！”那些恶痞不屑的转过身去，背着装满铜钱的布袋走远了。王守文哪里咽的下这口恶气，他攥紧拳头恨声道：“慎贤弟，这事便这么算了？”谢慎嘴角微微勾起，淡淡道：“当然不能就这么算了，你跟着他们去赌场，记下位置便回来，我自有计较。”王守文点了点头，便几步跟了上去。谢慎则是叹息一声，冲那小萝莉道：“先让令尊入土为安吧。”............帮着小娘子将其父入殓，下葬，一应事宜忙完已经是黄昏。谢慎刚想转身回陆府，那小娘子却是扑通一声跪倒在少年面前。“公子大恩，小女子无以为报，唯有以身相许报答公子。”谢慎心中苦笑，这小娘子不会以为自己是贪图美色才帮的她吧。“姑娘误会了，某不过是看不惯那些恶痞仗势欺人，这才出手相助。姑娘大可不必......”小娘子猛着摇了摇头道：“公子是好人，不但替小女子还了银钱，还帮着下葬家父，若是小女子不能常伴公子侍奉报恩，便无颜苟活于世了。”谢慎听她说的这般动情也不知该如何是好了。倒是一旁的谢丕提醒到：“慎大哥，你不妨便把她带在身边好了，至于婚姻大事嘛自然可以再说。”谢慎点了点头道：“你若是想来便跟着我吧，不过可能要委屈你洗洗衣裳什么的。”小娘子轻咬薄唇淡淡道：“任凭公子做主。”三人这便回了陆府，刚一入跨院便见王守文急不可耐的冲过来。“你们怎么才回来，我可是把那赌场的位置都记下了，就临着车马市。咦，这小娘子怎么也跟着回来了......”王守文玩味的目光让谢慎有些发毛，他轻咳一声道：“她一个弱女子无依无靠要跟着我，难道我还能拒绝不成。”“咳咳，慎贤弟你不用多想，我不过随口问问。”王守文眯着眼睛，满脸堆笑的说道。谢慎心中暗骂，到底是谁多想？这小萝莉不过十二三岁，比水芸还小上两三岁，他哪里下的去手。“唔，你叫什么来着。”王守文挠了挠头，随口问道。“小女子名叫二丫。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 报官",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960829.html",
		"content": "    （求收藏，求推荐票！）“二丫？”王守文苦笑着摇了摇头道：“这算个什么名字，是你的乳名吧？”“嗯。”二丫轻应了一声，垂下头去。谢慎没好气的白了王守文一眼道：“你瞧瞧你，正事没说就知道打听人家二丫的闺名。”“冤枉，慎贤弟，我这可是天大的冤枉啊。”这下王守文可是不干了，他跟着那些恶痞穿了大半个绍兴城，可谓跑断了腿，累折了腰，这还不算做正事？“几位公子且慢聊，小女子去给几位泡一壶茶。”二丫十分识趣的退了下去，给谢慎等人留出空间。“慎贤弟，快说说你打算怎么办？”王守文早已是急不可耐，见二丫退了出去，连忙追问道。谢慎把王守文叫到身前耳语了一番，王守文立刻眼睛一亮。“这计谋实在是毒辣，慎贤弟你可真是当世孔明啊。”谢慎笑骂了一句道：“别扯那些没用的，此事还得陆家出面，便看你的了。”王守文拍着胸脯作保道：“这件事情便包在我身上了，慎贤弟你便放心好了。那些鸟人若不好好整治一番，不知他们还要坑害多少良家子弟。这次我们也算是为民除害了！”谢慎苦笑一声道：“此事宜早不宜迟，我可不想此事影响到府试。”陆家是百年豪门世家，最看中的就是脸面。谢慎和王守文是陆家的贵客，他们受了欺负就是陆家被人欺负，陆家岂能咽下这口恶气。陆家老夫人应氏听了王守文添油加醋的一番描述当即决定以陆家的名义出面好好教训一番这些不知天高地厚的竖子。至于二丫，在谢慎的极力要求下彻头彻尾的沐浴了一番。小萝莉出浴后就像换了一个人一般，皮肤白皙，双目炯炯......加之谢慎从陆府要来了一件合身的衣服给小萝莉换上，二丫现在活脱脱一个玉人儿。谢慎定力足够好，劳累了一天便直接洗漱睡觉。好在跨院足够大，有房间给小萝莉单独睡不然孤男寡女的倒也是尴尬。也许是太累了，谢慎竟然没有入梦。一夜无话，待到他醒来时，小萝莉已经把洗脸要用的面盆，方巾搬到了床头。谢慎不好意思的挠了挠头，苦笑道：“你起的挺早啊。”水芸毕竟已经是十五六岁，又是婢女出身，相处熟了伺候谢慎起居他也不觉得有何奇怪。可是二丫就不同了。她不过是个十二三岁的萝莉啊，想想后世十二三岁的女孩还在父母怀里撒娇，而二丫却不得不贴身伺候自己，谢慎便有些无奈。万恶的封建主义啊，有些事情确实不是他一个人能改变的。“公子，这不算早了呢。”小萝莉指着窗外的高悬的太阳，沉声说道。她说话用力时两颊便凹出两个酒窝，却是十分可爱。谢慎尴尬的洗漱后便起身朝屋外走去，二丫说王守文和谢丕已经在北面的厢房等候，他也不好太过拖拉。他迈步进入屋内时，王守文和谢丕聊的兴起，旁边还坐着一个年约三十，身着青色直裰的男子。“慎贤弟你可是来了，这位是萧状师。”王守文起身上前做起了介绍。谢慎与那萧状师拱手一礼，说了一句幸会。看来昨夜王守文在应氏那里没有白磨嘴皮子，他的计划应该是可以顺利实行了。“谢公子，王公子之前已经将事情的经过与萧某说过了，此事便包揽在萧某身上，绝不会出任何差池。”王守文在一旁得意的夸耀道：“萧状师可是绍兴城最有名的状师，若不是陆家主母出面，他是不会接的。”“如此便多谢了。”谢慎微微一笑，冲那萧状师延臂一礼道：“萧状师请！”“谢公子请！”一行四人出了跨院，又穿过重重院落，坐上马车直奔绍兴府衙。谢慎心中直是感慨，想不到他第一次来绍兴府衙不是参加府试，而是来打官司。老天爷还真是喜欢开玩笑。马车不多久便停在了府衙前，萧状师一马当先的跳下马车上前敲了鸣冤鼓，谢慎，王守文等则紧紧跟在其身后。府衙比之县衙自然恢宏了不少，连衙役皂吏也个个趾高气昂，鼻孔朝天。谢慎一行人侯堂时索性闭目养神，眼不见心不烦。过了没多久，绍兴知府姚务本便施施然迈着方步从后堂而来。他来到大堂公案前撩起官袍坐定，一拍惊堂木质问道：“堂下何人？”谢慎心道这姚知府好大的官威，比吴县令架子可是大多了。他也不畏惧，朗声答道：“学生谢慎拜见府尊！”那姚知府又想拍惊堂木，却被近旁的幕僚凑至身前耳语了一番，这才高高举起，轻轻放下。“原来是余姚的县试案首，便站着回话吧。”谢慎心中暗暗啧叹，看来王守文提前跟府衙里的公人打好了招呼，这幕僚看来是替他们说话的。大明地方官衙尤其是府衙，主官都会聘请一些私人幕僚以出谋划策。这些幕僚不食朝廷俸禄，完全是主官自掏腰包养着，自然也只对这些主官负责。由于这些幕僚没有大明官场编制，反而无欲无求，深得主官的信任。便拿姚知府来说，本来对谢慎的态度颇是冷淡，但听了幕僚几句话语气就和缓了不少。这其中当然有谢慎是余姚县试案首的原因，但幕僚所起的作用也不可忽视。“你来府衙所为何事？”姚知府打了个哈欠，声音显得有气无力。谢慎仔细观察发现姚知府眼袋极厚，并着一轮黑眼圈实在是有些滑稽。加之其嘴唇发紫，印堂发黑应该是被酒色掏空了身子。能做到绍兴知府证明姚务本当年科举的成绩一定不差，最少也是个二甲进士出身。当然门路和人脉在大明官场也同样重要，一般的进士出身也就是外放个县令，若不在吏部打点，考评获得中下没准还得降职。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 唇枪舌剑",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960830.html",
		"content": "    （求收藏，求推荐票！感谢书友周长林的打赏~）姚知府如此纵情酒色，只有一个可能那就是他知道自己的仕途到头了。人生得意须尽欢，既然仕途无望，再不纵情酒色好好享受，岂不是对不起自己多年寒窗苦读？将姚知府的心理分析了一番，谢慎便有了计较。这样功利的人，要是只是按照计划陈情未必会得到他的重视。看这姚知府的样子应该已经有些不耐烦，谢慎不敢拖拉当即拱手道：“当今陛下励精图治，为的便是百姓能够安居乐业。可是学生却不曾想到朗朗乾坤之下，竟然有人意欲搅乱吏治，撬动大明根基！”这番话说完，不仅是王守文和谢丕，就连一直信心满满的萧状师都吓傻了。之前他们已经将事情商量好，怎么谢慎上来就说了这么一通不相干的事情。谢慎不按套路出牌先是盖了个帽子给事情定性，为的便是让姚知府对此事重视起来。不然要是拖拉下去，事情最后肯定是不了了之。从姚知府纵情酒色的样子来看，他也不会对此事有多上心。果不其然，姚知府听谢慎扯到绍兴府有人搅乱吏治，动摇大明根基，直是脊背发凉。但他一想到此话是出自一个十几岁的娃娃又是有些怒意。此子说话如此口无遮拦，这绍兴府内什么事情能上升到这种高度？“你且一一说来！”“学生遵命！”谢慎心中大喜，姚知府明显已经对案子重视了起来，现在只要将事情的经过讲出来再递上状子，事便可成矣。“府尊可知，这绍兴城内有人私铸铜钱！”谢慎此话一出，姚务本的脸色唰的就黑了下来。私自铸钱这可是杀头的大罪，竟然有人敢如此嚣张？“你说的可是实情？”姚知府嘴角微微抽动，身子下意识的向前探去。“府尊在上，学生不敢妄言！”谢慎不卑不亢的拱手作答。“这私铸铜钱的便是城中赌坊博生记！”“赌坊？”姚知府显然有些诧异，赌坊并不稀奇，但赌坊私铸银钱就有些难以理解了。“你说他们私铸银钱，可有证据？”谢慎淡淡说道：“府尊英明，只需派人去赌坊一查便可人赃俱获！”明代初期曾经严厉禁赌，但自从成化朝以来，世风变得奢靡起来，各项法纪也日渐松弛。赌博的风气便渐盛，便拿绍兴府来说，成化朝之前几乎没有赌坊，但到了弘治朝仅仅绍兴府便开有三家赌坊。这些赌坊背后都有当地乡绅撑腰故而县令知府也多睁一只眼闭一只眼，只要不闹出什么大事来他们也懒得管。可这私铸银钱绝对是捅破天的大事，要是传将出去，姚知府庸碌无为的帽子便戴定了。“来人啊，去这博生记赌坊查看一番，若真如...真如这贤生所说，便把这赌坊的掌柜与本府锁回来！”府衙的衙役皂吏早已经习惯了知府大人的无为而治，他老人家突然变得雷霆行事起来，这些公人还确实有些不适应。但他们毕竟是在衙门里混饭吃的，姚知府下了命令他们依照遵从便是，不需要问东问西。那领首的吏人带着十几名快班衙役领了牌票便出了府衙向博生记赌坊的方向去了。这件事对姚知府来说既是机遇又是挑战，若是处理不当很容易落人口实，吏部的考评中上是不用指望了。但若是他处理的好，不但不会受到吏部责斥，没准还会因功获得个上等考评，从此转运。眼前这个少年是县试案首，也算是半个秀才了，话应该不假，不然他就是在拿自己的前程功名在开玩笑。姚知府竟然隐隐的对此事生出了一股期待。赌坊自然有背景，但那不过是一些本地的乡绅名流罢了。这些人不是官身，说白了就是一些有名望的老匹夫，得罪也就得罪了，关键要看得罪的值不值得。人终归是要追求利益的，对于姚知府来说最大的利益当然就是官场升迁。绍兴虽然人杰地灵，但他在这里待够了，一心想去任个京官。都说京中水混，但他不介意。若是一辈子连个京官都没混上，姚知府真要郁郁而终了。赌坊掌柜在平头百姓面前是阎王，可在手握牌票的快班衙役面前就连小鬼都算不上了。不到一炷香的工夫，那博生记赌坊的掌柜便被一众衙役羁押而来。这博生记赌坊的掌柜姓李单字一个旦，年约四十，宽额长脸，厚耳星目却是福象。可他现在却是丝毫笑不出来，从进入府衙大堂他便一直耷拉着脑袋，直到姚知府一拍惊堂木他才一个激灵仰起头来。谢慎心道这姚知府动不动就拍惊堂木，这要是心脏不好早晚得出事啊。“堂下之人便是博生记的掌柜？”姚知府清了清嗓子厉声质问道。虽然成化以后官方已经不再禁赌，但赌坊毕竟上不得台面，故而姚知府并没有提及赌坊二字。那掌柜李旦却是扑通一声跪倒在地，颤声道：“小老儿就是博生记的掌柜，不知什么地方做的不好惹得大老爷动怒。”照理说赌坊都是跟县衙府衙打好招呼的，平日里孝敬的银子可是没少给。也许姚知府并没有直接从这里拿钱，但其他主官可是没少从中渔利。故而没有特殊情况快班衙役是不会前来锁人的。但今儿个一众公人气势汹汹的来到博生记赌坊，先是出示了府衙的牌票之后不由分说的便被李旦锁来了府衙。李旦自从当了这博生记赌坊的掌柜，哪里受过这等鸟气。故而他一见到姚知府，便把胸中委屈尽数抖了出来。“这贤生说你在铺子里私自铸造银钱，可有此事？”姚知府揉了揉额角，沉声说道。李旦神色一惊，连忙道：“这一定是污蔑，大老爷要替小老儿做主啊！”“陈升，可找到什么？”姚知府嘴角微微扬起，瞥了一眼领首的衙役道。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 演技爆表",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960831.html",
		"content": "    （求收藏，求推荐票！）“回禀府尊，小的在博生记的铺子暗室里发现了这些银钱！”衙役班首陈升恭敬的将一布包举至头顶，沉声答道。姚知府冲身旁的幕僚使了个眼色，他立马心领神会的走过去取来了布包。姚知府缓缓解开布包，定睛一看，却是勃然大怒。此时虽然是弘治皇帝在位，但法定货币仍然是宣德通宝。至于弘治皇帝自己的弘治通宝要弘治十六年才开始铸造。不过这些都是后话，暂且不表。姚知府见这些宣德通宝样式粗劣，连上面的字都不齐整，朝廷铸造的官钱怎么可能如此低劣，这分明就是私自铸造的劣钱了。“那你便睁开狗眼看看，这些是什么！”盛怒之下，姚知府一把将布包丢了下去，铜钱撒了一地，叮叮当当好不聒噪。也不怪姚知府盛怒爆粗，他虽然知道绍兴府开有几家赌坊却是从没有拿过这些赌坊一文钱的好处。结果银钱都被属下官吏分走，他却是连赌坊私自铸银钱都不知，平白的背锅......今日若不是谢慎这个少年入衙门状告，他不知还要被底下的人欺瞒多久。这些吏人好大的胆子！那李旦见姚知府暴怒，直是吓得抖若筛糠。“大老爷，大老爷，这一定是有人在诬陷小老儿啊。”“启禀大老爷，小的在暗室之中不光发现了这一袋银钱，整个暗室都被这些银钱堆满，数目之巨已是无法估计！”领班衙役陈升的这记补刀直是让李旦绝望，他怎么也不明白府衙的人为何会突然前来赌坊查验，还将这些私铸的银钱翻将了出来！本来神采奕奕的李旦如今瘫倒在地，如同死鱼烂肉一般。私自铸钱可是杀头的大罪，他们一向做的很谨慎绝不可能透漏出风声，怎能会突然之间有那么多衙役跑到赌坊呢？李旦想不明白这究竟是怎么一回事。姚知府见李旦面色惨白木然不语便认为他是默认了。“来人啊与本府把这李旦收监入牢，听候发落！”姚知府丢下一根火签，立刻便有两名皂吏上前将李旦架起拖了出去。姚知府冷哼一声道：“陈升你去带人把那博生记赌坊封了，里面的人全部羁押回府，投入大牢！”“小的遵命！”陈升应了一声，抱拳领命而去。谢慎心中大喜，这博生记赌坊看来是开到头了。他之所以敢肯定博生记赌坊私自铸钱，便是因为后世看过的一些文章。明代赌坊牟取暴利的方式很多，其一便是私自铸造铜币。这种牟利方式隐蔽，又获益颇丰，故而许多赌坊便铤而走险私铸银钱。久而久之这便形成了一个潜规则，近乎所有的赌坊都会私自铸造铜币来牟利。不过谢慎还不能确定博生记赌坊一定会私自铸钱，故而他才会选择用从钱庄换来的私钱去试探那刀疤脸。而那刀疤脸并未表露出任何的不满，毫不犹豫的收下了私钱，表明这些私钱他们一定花的出去。赌坊的赌钱大多是私钱官钱混合，故而他们要想花出去私钱只需要将私钱混在赌钱之中即可。谢慎的这些想法赌坊是不可能知道的，少年正是利用了他们的心理第一时间来到府衙报官，查他们一个措手不及。至于那些赌坊养的恶痞打手谢慎更是毫不担心。如今木已成舟，衙役在赌坊发现大量私自铸造的铜钱，便是被捕的刀疤脸反咬一口姚知府也不会相信。最重要的是，这件事办好了可是有助于提升政绩的，姚知府醉心于吏部考评升迁，其本人的态度决定了此事不会善了。退一步说，哪个知府在被人欺瞒良久后能咽得下这口恶气。若是他忍得下那他这个绍兴知府在今后可就再无官威可言了。“姚知府雷霆决断，为民除害学生实在佩服！”见事情已经办的差不多了，谢慎适时的送上一记马屁，姚知府捋了捋短髯，十分受用的点了点头道：“惩治宵小，还绍兴百姓一个朗朗乾坤也是本府的意愿。”那萧状师本来准备了良久正打算唇枪舌剑大干一场，谁曾想他还没发力案子就几乎已经结了。巨大的失落感让萧状师十分沮丧，而技不如人的羞愧更让人绝望。他可是专业的绍兴讼师啊，居然还不如一个年纪轻轻的小郎。“府尊英明清廉，实乃绍兴百姓之福。”萧状师咬了咬牙还是憋出了一句奉承的话。他全程几乎都没怎么说话，此时若再不刷刷存在感以后在这绍兴城还怎么混？“既然案子已结，学生便先告退了。”谢慎可不想在这件事情上花费太多的精力，便冲姚知府恭敬施了一礼，沉声说道。“慢着，其他人便散了，谢贤生且随本府来后衙！”姚知府也不再多说，起身便朝后堂而去。谢慎微微一愣，这姚知府要找他做什么？难道府尊看出了什么破绽？他虽然心中没底可也不得不咬牙跟了上去。若是在这种场合得罪了姚知府，他的府试成绩肯定会受到影响。兵来将挡水来土掩，难不成他还怕了姚知府不成？跟着姚知府穿过重重院落，谢慎才来到了后衙。穿过月门在小花园里的石凳坐定后，姚知府冷哼一声道：“说吧，你是怎么知道博生记赌坊私铸铜币的？”谢慎心中一沉，看来这姚知府也不是愚笨之人啊。刚刚他设套引姚知府入局，姚知府一直跟着他的思路走，但当姚知府静下来细细思忖后便马上察觉出来事情有蹊跷。再把萧状师所陈写的说上一遍肯定是糊弄不过去了，那状子隐去了太多细节，只说明了赌坊私自铸钱却并没有说明谢慎是如何发现的。姚知府又不傻，怎么可能让少年这么轻易搪塞过去。谢慎索性拱了拱手道：“府尊请赎罪，这件事学生对府尊有所欺瞒。”姚知府摆了摆手道：“你且说说看吧，你若是如实说来，本府或许会免了你的欺瞒之罪。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 积攒声望",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960832.html",
		"content": "    （求收藏，求推荐票！）“说来有愧，学生实则是去那博生记赌钱了。”闻听此言，姚知府面容大变。自成化以后世风逐渐变得奢靡，享乐之风尤甚。之前一直严禁的赌博也渐渐放开。到了弘治朝，赌博更是稀松平常的事情。甚至士大夫官宦成了这一娱乐活动的主力。便连姚知府本人也曾与好友赌钱，只不过是在后衙而非那赌坊中罢了。民间甚至有‘狎妓的县令，赌钱的知府’的说法。但赌钱毕竟不是可以摆在明面上的事情，在姚知府看来三两好友学子之间耍一耍或许还说的过去，可像谢慎这样去赌坊......“学生去赌坊实在是气不过那些小人的嚣张气焰！”见姚知府面容尴尬，谢慎心道有戏便继续义愤填膺的说道：“府尊有所不知，学生与好友在街头闲逛时恰巧路过了那博生记赌坊，见里面一些读书人打扮的赌客垂头丧气，该是赌输了钱。那些博主竟然在一旁阴阳怪气的侮辱我们绍兴学子都是不会耍钱的书呆子。这分明是跟全绍兴的学子、读书人过不去！甚至，甚至连府尊他们也不放在眼里！”“咳咳！”姚知府见谢慎说着说着竟然绕到了自己身上，直是一阵咳嗽。“这些人确实过分，不过本府以为他们这是在激你，贤生你上当了。”姚知府叹息一声道：“不过你为读书人出头这个想法是好的，倒也不算辱没学子之名。”其实姚知府本来也不觉得士大夫学子赌博有什么可指摘的，无外乎就是私生活放纵一些。真要说起来，那些魏晋名士有哪个不放纵的？可他们还不是一个个流芳千古。何况谢慎本意不是去赌博，只是气不过赌坊博主鄙夷读书人才进的赌坊。这么看他反而是误打误撞立了大功了。“学生侥幸小赢了一把，不曾想他们给学生的竟然是私钱。学生气不过便来报官，因是心中羞愧才在状子上略过此事。”谢慎这番话说完，姚知府非但没有怒意，反而对他生出了一番好感。在姚知府看来，眼前的这个年轻人知进退，有才学，最重要的是颇有几分魏晋名士放荡不羁的风骨。绍兴是文兴鼎盛之地，姚知府见惯了所谓的才子，但那些人多是互相吹捧、图慕虚名之辈，远不及眼前这个少年真性情。当然，姚知府认为谢慎真性情还有一个很重要的原因那就是谢慎是个只有十三岁的少年。对着一张童畜无害的娃娃脸，姚知府怎么也不会认为他的主人是个城府颇深的心机男。“嗯，这件事贤生处理的很好。”姚知府眯着眼睛，颇为赞许的说道。文人之间结交往往就是靠着一股感觉，而眼下姚知府和谢慎算是看对了眼。谢慎心中直是大喜，还好他演技爆表，不然还真难过姚知府这一关。他这番设计整治博生记赌坊，却误打误撞得到了姚知府的赞赏可谓是意外之喜。若是能够进一步巩固他和姚知府之间的这种关系，府试取得好成绩应该是没跑了。当然，二人之间的这种关系有些微妙，需要小心处理。“余姚乃是绍兴府文才汇聚之地，贤生是这次余姚县试的案首，一定要加倍努力，争取在府试中取得佳绩。”姚知府捋了捋胡须，云淡风轻的说道。虽然姚知府并没有给出什么实质性的允诺，但谢慎已经很满意了。在官场混什么最重要？不是文采，不是学问，是名望啊！名望这种东西说来很虚，但说开了其实就是人情。大明官场是人情场，认识你的人多了你在哪里都能吃的开。不管是出任京官还是外放府县，名望都是不可或缺的。而作为大明朝选拔官员的科举考试，自然一脉相承的看重考生的名望了。要不为什么世家豪族的子弟比之寒门出身的学子更容易考取功名呢？世家子出身好，这可就在名望上占据了先天的优势，县令知府不比京官都是要和地方上的世家大族打交道的。所谓皇权不下县，一些具体事物的推行还得靠这些世家大族。若是得罪了他们，县令知府的政策就推行不下去，吏部的考评就会出问题进而影响到升迁。所以他们就必须给世家大族面子，这也可以看做是一种利益交换。但并不是说寒门子弟就没有机会。谢慎这样的寒门学子虽然出身比世家子差了不少，但却可以充分利用县令知府这样地方官的心理对两者先天的差距进行弥补。人活一张嘴，在绍兴这种人杰地灵的地方想要堵住百姓悠悠之口是绝不可能的。如果县令知府在科考之中尽数录取豪族子弟，势必会遭到质疑，若是处理稍有不慎甚至可能会被百姓的吐沫星子淹死。但他们若是适当的让一些寒门子弟上榜，就可以做出平衡。世人只会夸耀县令知府礼贤下士爱惜人才，是为寒门子弟做主的不可多得的青天大老爷。其实从心理学的角度分析，吴县令姚知府甚至十分希望能够捧出一两个寒门学子以压下世家大族的气焰。毕竟寒门学子根基薄好控制，而且一定会对提拔他们的县令知府感恩戴德。人情这种东西一旦欠下再想还便不那么容易了，何况是师徒之间这种提携、知遇之恩呢。可以说谢慎和姚知府之间是各取所需，互刷声望，对双方都是有益无害。自古都说文无第一，武无第二。可见文才这种东西虚的很，县令知府说你有才，你便是个草包也能被捧成神童。县令知府说你无才，你便是学富五车也难出头。深谙大明官场潜规则的谢慎一上来就抓住了姚知府的心理，步步为营设计结实了他，并靠着完美的表演获得了姚知府的赏识。出身这种东西没办法改变，谢慎总不能再投胎一次吧。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 状元居",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960833.html",
		"content": "    （求收藏，求推荐票！）眼下他只能利用有限的资源为自己争取更多的利益。好厨子看的是什么？不是看他烹山珍，做海味，看的是他做家常菜的本领！读书科举也是同理！“学生一定悉心备考，不辜负府尊大人赏识。”谢慎深深冲姚知府行了一礼，算是在木板上订下了最后一颗钉子。姚知府有些困倦的打了个哈欠，摆了摆手道：“本府也有些困乏，贤生先退下吧。年轻人有冲劲是好的，不过也要审时度势。”谢慎又是点头拱手，将姚知府送走，这才长出了一口气。无意在府衙多坐停留，谢慎迈着方步一路急行，待出了府衙却看到王守文和谢丕匆匆迎上前来。“慎贤弟，府尊独留下你说了什么，可有为难？”王守文对此颇是忧心，谢慎在绍兴城人生地不熟，他真怕谢慎误言误语得罪了姚知府。“说来话长，我们回去再聊吧。”谢慎苦笑一声，幽幽说道。............三人坐马车回到陆府后便径直到应氏处致谢。虽然那个萧姓状师没有发挥多大的用处，不过好歹陆家表了心意。谢慎最怕欠人人情，但既然已经欠下了，总要感谢一番。应氏倒是识大体，颇有一府主母的风范，只和三人闲聊一会儿，并未多提及姚知府如何审案断案。从应氏那里离开后，三人一齐回了跨院。谢慎一进厢房，便闻到一股奇特的香气。正自疑惑间，一双小手从背后蒙在了少年的眼上。“公子回来了啊”“唔，原来是二丫啊。”谢慎哭笑不得的将小萝莉的小手挪开，沉声道：“你这屋里熏得是什么，怎么香气如此浓重。”二丫毕竟是个小萝莉，虽然经历了丧父之痛不久，但天性开朗的她并没有就此消沉。自打谢慎救下她把她带在身边，小萝莉便下定决心要好好侍奉谢慎。“这是陆家主母派人送来的迦南香，有提神醒脑的功用。公子要悉心备考，点着这迦南香想必也是多少有用处的。”谢慎直是有些无奈。事实上他并不太喜欢焚香，但既然来了大明还是洒脱一些，入乡随俗的好。细细观察，小萝莉虽然皮肤黑了一些，五官还是很端正的。最重要的是她年纪还小还没完全长开，属于潜力股啊......二丫被谢慎一直盯着有些发懵，颤声道：“公子一直看着我干嘛......”“咳咳，没什么，没什么......”谢慎轻咳一声，摆手道：“我去和王大哥他们出去转转，你要是累了就先歇着吧。”说完谢慎便逃命似得快步走出了厢房，在院子里喊了一声，不多时的工夫王守文和谢丕便先后走了出来。“慎贤弟，你不在屋里补觉把我们两个喊出来是为何意啊。”王守文之前起个大早陪着谢慎在府衙走了一遭自是有些困乏，他正想歇息一番补补觉就听到谢慎在那里高喊，自然面上有些不快。“生前何须久睡，死后自当长眠。”谢慎苦笑一声道：“这大好时光用来睡觉岂不是浪费了，不若我们出去走走吧。”“你这个说法怎么听着这么奇怪......”王守文挠了挠头，尴尬说道。谢丕在一旁抚掌道：“善！慎大哥这个提议我赞成，既然来了绍兴自然不能错过绍兴女儿红！”谢慎在后世就听说过女儿红的大名，虽然也浅尝了几杯但那毕竟是经过后人改良的，其酿制方法与古法有许多不同。如今有机会喝到地道的明代女儿红，谢慎自然不肯错过。“那好，我们今日便去酒楼喝上几坛女儿红，方是不醉不归！”............绍兴的酿酒业极为发达，导致绍兴府内大小酒楼林立，不仅有供达官贵人，乡绅名流小聚雅谈的高档酒楼，也有供贩夫走卒歇脚暖身的街边酒坊。从二十年陈酿的女儿红到最寻常的黄酒，主顾们可以根据自己的经济状况选择合适的酒楼消费。因为今日是王守文请客，谢慎便索性做了次甩手掌柜，跟着他来到了绍兴府最著名的状元居。据说每年府试前来这里喝酒的学子童生都排到了街角，为的就是喝上一口这里的名酒，讨个彩头。便是在这状元居里，也按照藏酒的年限把女儿红分了好几档。要想喝到二十年陈酿的女儿红，不多出些银子是不可能的。三人沿着木梯上了二楼，在靠窗的位置坐定，王守文挥手叫来小二哥像模像样的点了几道凉菜又要了一坛上好的十五年女儿红。他笑吟吟的说道：“这二十年的陈酿实在太贵，咱们喝喝十五年的也好。”谢慎笑骂一声道：“你这个抠抠缩缩的样子和守仁兄比起来可差的远。你老王家又不差钱，你王公子还在乎这三瓜俩枣？”王守文听后翻了一记白眼道：“慎贤弟，你又不是不知道我每月的月钱就那么一点，若再想要就要去管家那里支用，这都会记录在账的。若是大兄哪日游学回来见我胡乱花钱肯定不会饶了我。哪像你卖了《石头记》赚的盆满钵满，哎，饱汉子不知饿汉子饥啊！”谢慎懒的和他斗嘴，只笑了笑。不过经由王守文这么一提醒，谢慎倒是意识到在绍兴也可以印卖《石头记》啊。余姚毕竟是个县城，和府城的市场是没法比的，谢慎要想赚取更多的稿酬，便要把《石头记》推广到绍兴府甚至是杭州府。但是他人生地不熟的，找书坊洽谈确实是个难事。余姚虽然距离绍兴府不远，但两地却是完全的两个口音。商贾最是欺生，若是那些书坊的掌柜听到谢慎、王守文的余姚口音难免会在价格上压下不少。但若是把这件事托付给陆家的人去做，一来谢慎不是很好意思，二来他也不放心。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 巡抚按临",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960834.html",
		"content": "    （求收藏，求推荐票！）这《石头记》从目前来看有红遍大明的趋势，手稿是一定要好好保存的，绝不能轻易示人。谢慎宁可暂时少赚一些，也不能把手稿拱手让人。便在这时，小二哥将酒菜端了上来。那些凉菜就是一些寻常的下酒菜，谢慎没有什么兴趣。他的目光完全聚集在那坛标有状元红的黄酒上。女儿红原名叫加饭酒，之后因为习俗改为女儿红，一下便在浙江火了起来。这状元居有自己的酒坊，又应景的把女儿红改成了状元红，自然是想讨个彩头。实际上参加科举的考生那么多，别说状元，就是三年一科的进士一共能有几百人？学子们来这里吃酒更多的是图一个心里安慰罢了。谢慎启开酒坛，给三人分别倒了一杯，还没饮便感觉到芬芳馥郁的香气飘荡开来。谢慎将酒杯送至嘴边刚呷了一口，口腔内便被浓郁的味道包裹充盈。甜，酸，苦，辛，甚至带着微微的一抹涩味，端是五味杂陈。“好酒，好酒啊！”这才是地道的绍兴女儿红！便在这时忽然见楼下冲上来一帮军士兵勇打扮的壮汉，将端坐闲聊的酒客毫不客气的拽起，推搡着挤下楼去。这些兵勇来到谢慎，王守文这一桌刚想故技重施，谢慎便冷冷的一礅酒杯道：“什么人这么嚣张跋扈，简直不知廉耻！”“裴千户，这小子不识抬举，小的帮您教训教训他！”一个尖嘴猴腮的兵勇卷起袖子就要上前教训谢慎来向裴千户邀功，却被那裴千户一把拉住。“这位公子听口音不是绍兴府的人吧，可否让裴某坐下聊聊？”见那裴千户还算客气，本着伸手不打笑脸人的想法，谢慎点了点头道：“裴千户请了！”那裴千户也不矫情，一撩下摆便坐在了谢慎身旁。王守文憋了一肚子的火气正要发作却一下子找不到了理由，懊丧的扭过头去。“在下余姚学子谢慎，来绍兴府参加府试。今日闲来至这状元居吃酒，不知哪里得罪了几位军爷，竟要受此凌辱。谢某本人倒是没什么，就怕传将出去，侮堕了圣人之名。”秀才遇到兵，有理说不清。不到万不得已谢慎不打算和眼前这些兵勇翻脸。不过他刚刚的一番话已经足够诛心，算是把场子找回来了不少。那裴千户哈哈大笑道：“原来是余姚县试案首谢慎谢公子，刚刚是裴某部曲失礼了！裴某在这里代他们给谢公子陪个不是，谢公子也给裴某一个面子，此事就此揭过可好？”谢慎微微一愣，他本已经做好与对方唇枪舌战三百回合的打算，可裴千户的态度却让他有些茫然。他已经这么有名了吗？连绍兴府的一个千户都已经知道了他的名字？裴千户叹息一声道：“绍兴府果然是人杰地灵，余姚又掌握了绍兴府的文脉，怪不得世人都说江南文才半数落在绍兴余姚啊。‘槿篱茅舍繁花里，也有秋千出短墙’这诗是谢公子作的吧？”谢慎恍然大悟，这是他在三味书院作的《早春》，想不到竟然传到了绍兴府来。不过这裴千户应该出身军户，怎么会对这些诗文感兴趣呢？裴千户仿佛看出了谢慎心中所想大笑一声道：“谢公子可知这诗已经被孔教谕写入雅集，编修入册？某便是从那诗册中看到的。”明代文人都喜欢没事编写些雅集诗册，这孔教谕活了大半辈子想不到也没有跳出这个模式来。可孔教谕就这么把谢慎作的《早春》编入诗册也不跟他说一声，还是略微让谢慎有些不爽的。版权意识啊，堂堂县学教谕竟然没有版权意识，谢慎很是痛心啊......谢慎暗自腹诽，这诗文一共就那么多，用完了可就没了。好钢要用在刀刃上，好诗自然也要用在关键的场合。虽然谢慎不至于管孔教谕讨要版权费，但细细想来，除了名望这首诗确实没有给他带来什么实质性的东西。虽然谢慎现在不缺钱，但谁也不会嫌钱多不是......余姚米贵，居大不易啊！“裴某也有一个不成器的外甥在余姚三味书院进学，上次他来绍兴府在我耳旁念叨了几句，裴某便记下了这首诗。想不到竟然能在此处遇到作诗之人，真是天意啊！”谢慎心中苦笑一声，看不出来这裴千户还挺文雅，竟然喜欢读诗......他还以为千户百户都是喊打喊杀的粗人呢。“裴千户言中了，小子不过随口吟诵几句，登不得大雅之堂。”稍顿了顿，谢慎继续说道：“何况诗词都是末道，时文才是正途。对那诗词小子不过是闲来无事作上一首调节心情罢了。”对于谢慎的谦虚，裴千户似乎并没有感到很意外。这些文人都是一个样，明明心里已经乐开了花，还偏要表现出宠辱不惊的样子，为的便是一个名声。裴千户也不说破，淡淡道：“谢公子既然来了绍兴，有用得着裴某的地方尽管开口，裴某一定尽力相助。只是今日恐怕得请谢公子稍稍相让了。”谢慎皱起眉问道：“不知今日是哪个大人物驾临，竟然如此兴师动众。”裴千户叹息一声道：“实不相瞒，今日是浙江巡抚刘大人按临，姚知府下令全城戒严，裴某身负督护重任，不敢掉以轻心。”严格的来讲，明朝地方官系统中最高的是三司，分为承宣布政使司，都指挥使司，提刑按察使司。其中布政使是总管一省财政大权的，是地方名义上的最高长官。但这一制度自宣德之后有了改变，总督、巡抚的设置使得三司尤其是布政使的地位急转直下，在有的地方布政使甚至没有什么说话的权利。但这并不是说总督、巡抚完全代替了布政使的位置，实际上督抚在明代早期是临时设置的，并不是常设官员。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 与巡抚对饮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960835.html",
		"content": "    （求收藏，求推荐票！感谢书友小骨灰级书虫，洛城太守的打赏~）拿巡抚来说，其本身是没有品级的，只不过因为代表了朝廷的意志，拥有很大的权力，地方官都极力讨好罢了。地方巡抚一般由吏部会同户部推选，且需要经过廷议。至于边关巡抚一般都是由吏部会同兵部推选，早期多是兵部侍郎兼任，总领一省政务，节制三司可谓风头无两。当然这种制度也在渐渐的由派遣化转为地方化，至于官员的推选来源也发生了很大的变化。（注1）巡抚完全变成常设应该是在嘉靖朝，但成化，弘治时期其实这个制度已经得到了很大程度的完善。在成化朝以前，每年巡抚是要赴京议事的，但这一条规定在成化二十二年废除，巡抚且需像其他地方官一样携带家眷赴任，这等于承认了巡抚的地方化。初期巡抚因为是临时设置，办公是与布政司合署的，之后由于巡抚地方化，也就陆陆续续开府建衙，巡抚衙门就成了一省权利的中心。巡抚按临绍兴府，这可是顶天的大事。难怪裴千户这般小心，亲自来这状元居清场。不得不说这个裴千户很会做人，不经意间便占据了主动和优势，如果谢慎此刻不退让反而显得有些不近人情了。至于坐在一旁的王守文和谢丕听到巡抚大人按临绍兴府要来这状元居吃酒，一时都吓傻了，恨不得现在就来拉起谢慎赶紧离开。“原来是巡抚大人按临绍兴，方才是谢某唐突了。”谢慎心中暗骂这刘巡抚好好的怎么不在省城杭州待着，跑到绍兴来作甚？虽然心中憋闷，可谢慎还是陪着笑脸说道：“既然如此，我们便先告辞了，有机会再与裴千户小聚。”裴千户眼中露出赞许的目光，眼前这个少年明事理，知进退，文才又极好日后定非池中之物，早些结交也好在他心中留个位置。明代武官相比文官地位低的多，甚至出现过三品将军给五品御史下跪的情况。虽然谢慎现在只是一介童生，但在裴千户眼中，谢慎绝对会考取进士，没准运气好还能入得翰林院。“下次裴某设宴向几位赔罪。”裴千户冲谢慎一抱拳，和声说道。谢慎起身正要往楼下去，却瞥到绍兴知府姚务本那身亮眼的绯袍，心中暗道不妙。难道这巡抚大人已经在姚知府的陪伴下到了酒楼？............裴千户的面容霎时变得惨白。刘巡抚来的太快，整个酒楼还没有清场，这可如何是好？别说得罪巡抚，就是得罪了姚知府，他这个千户也就做到头了。裴千户有些不知所措，谢慎却是应变很快，当即迎到了木梯口屏风旁，恭候刘巡抚和姚知府。从屏风旁望去，那刘巡抚高额宽面，厚唇大耳，端是标准的福相。加之其面容清俊，虽然已经年过五十却显得十分英挺。他身着一身蜀锦便袍，头发用木簪子随意挽着，与一旁身着绯色官袍的姚知府形成了鲜明的对比。刘巡抚上了二楼，刚一绕过屏风却见得一个少年束手而立颇是有些惊讶。紧随其后的姚知府见到谢慎后也是有些愕然。“学生谢慎拜见巡抚大人，知府大人！”谢慎却是十分大方的冲刘巡抚和姚知府躬身行了一礼。他实在没有跪拜的习惯，虽然知道在大明朝迟早得下跪，但能拖一天是一天。姚知府的反应还算比较快，当即笑着向刘巡抚介绍道：“巡抚大人，这位是余姚县试案首谢慎，颇有才学。”刘巡抚轻咳一声道：“抑末啊，都说绍兴文才汇聚于绍兴，绍兴文才齐聚于余姚，今日某倒想看看这个谢小郎的才学。”抑末是姚知府的表字，刘巡抚以姚知府的表字相称其实就是告诉姚知府，今天是私宴，不必太过拘束礼法。姚知府颇是有些为难，不禁面露苦色。刘巡抚按临绍兴，他作为绍兴知府自当全程接待，若是把刘巡抚侍候的好了，他的仕途没准还有的救。他知道刘巡抚喜欢黄酒，便特地包下了这状元居打算于此宴请刘巡抚。谁曾想这裴千户竟然办事如此不利，连场子都没有清完。若站在眼前的是旁人他早就命兵勇衙役叉出去了，可这谢慎偏偏是县试案首，又刚刚帮他破获了博生记赌坊私自铸钱一案。此时若是赶走谢慎，于公于私都说不过去，传将出去没准还会得到恶名。何况刘巡抚已经发话要考校谢慎的学问，姚知府难道能反对不成？“谢慎，巡抚大人有命，还不在一旁陪侍。”姚知府无意中又瞥见站在不远处的谢丕、王守文一时间却是心中大怒。若是谢慎一人倒也罢了，怎么又出来两个？这裴千户到底办的是什么差！谢慎见状赶忙回头冲二人使了个眼色，他们这才和裴千户及几名兵勇一起快步退下楼去......姚知府长出了一口气，此时此刻他对谢慎的好感又加了几分。将刘巡抚让至雅间首座，姚知府却是端起酒壶为刘巡抚倒起酒来。谢慎知道这种时候不能抢风头，便双手束立在旁。“都坐，今日是私宴不必拘泥礼数。”谢慎朝姚知府望了一眼，见姚知府坐下方是恭敬的坐在了下首。“这些菜肴都是下官特地为巡抚大人准备的，巡抚大人还请尝尝。”“唉，这些不急。老夫在杭州整日山珍海味早就吃腻了，来绍兴巡查，念想着的就是这一口好酒，抑末你可别吊着老夫的胃口啊。”............注1:参见《明会典》卷一二八，《兵部，督抚兵备》自弘治朝以来巡抚均于两京各寺卿、少卿，大理寺丞，资历较深的给事中、御史、郎中，以及在外之布政使、按察使、参政，资历较深的兵备副使、上等知府内推升。原职高者为副都御史，称巡抚某处右副都御史；原职卑者为佥都御史，称巡抚某处右佥都御史。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 别有一番风味",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960836.html",
		"content": "    （求收藏，求推荐票！）刘巡抚这半开玩笑的语气总算让气氛和缓了下来，姚知府陪笑道：“这绍兴别的不敢说，酒却是天下独一份。巡抚大人先尝尝这二十年女儿红味道如何？”刘巡抚也不矫情，端起酒杯便酌了一口。入口甘醇继而烈香，他深吸了一口气微眯着眼睛道：“这酒确实烈，老夫十好几年没喝过这么烈的酒了。”“巡抚大人若是喜欢，便拉上几坛回去。”姚知府心中大喜，他就怕拍不到刘巡抚的马屁，刘巡抚既然喜欢女儿红，他恨不得当即把这状元居里所有的女儿红买下来送到巡抚衙门。“抑末啊，这酒是好东西可也不能多饮，老夫今日喝你这一坛便是足够了。”刘巡抚捋了捋下颌三寸长髯，淡淡笑道。姚知府心领神会的点了点头，不再相劝。刘巡抚的清廉在整个大明都是有名的，这点姚知府早有耳闻，可他怎么也没想到刘巡抚竟然连几坛好酒都不讨要。刘巡抚又呷了一口女儿红，轻扣了扣额头道：“说起来这次殿试余姚入榜的便有三人，若不是那王守仁会试因为太过傲气被宾之刻意压了一压，这次余姚出的进士可就要占了绍兴一半了。”读书人之间聊天讲究一个气氛，气氛好了可以聊的天南海北好不快哉。而科举自然是读书人最愿意聊的话题。眼下殿试刚刚结束，过几日喜报便会自京师传来。但实际上自会试后那些上榜的学子便肯定会获得进士功名，故而刘巡抚这么说也没有什么问题。谢慎知道宾之是李东阳的表字，看来李东阳下手还真的挺狠，丝毫不给王守仁面子啊。不过王守仁就是王守仁，指望王守仁主动改变性格变得八面玲珑是不可能的。姚知府虽然并不是庶吉士但好歹也是进士出身，听到刘巡抚夸耀绍兴文兴鼎盛自然十分得意。细细想来这科举成绩也是政绩啊，试问天下除了绍兴，有哪一府能保证次次科举中五六名进士的。这当然有绍兴学子读书刻苦的原因，但他身为知府，劝学进勉的功劳自然也是有的。听刘巡抚的意思，似乎他对绍兴学子取得的成绩很满意，这么看来姚知府却是觉得自己升迁有望了。“巡抚大人，这谢慎也是余姚籍的学子，他刚刚中得县试案首，下官稍稍考校了他一番，觉得他颇有文采，兴许三年后的大比也能高中呢。”刘巡抚颇为满意的点了点头道：“余姚，绍兴的才子层出不穷，抑末你治学有功啊。今日春光姣好，谢小郎你便作一首咏春诗吧。”谢慎思忖了片刻，这咏春诗是诗别大类，他脑中确实有不少。但这些诗大多是唐人宋人所作，实在是用不上啊。正自惆怅间，他忽然想到杨慎那首著名的《咏柳》，当即吟了出来。“垂杨垂柳管芳年，飞絮飞花媚远天。金距斗鸡寒食后，玉蛾翻雪暖风前。别离江上还河上，抛掷桥边与路边。游子魂锁青塞月，美人肠断翠楼烟。”刘巡抚沉吟了片刻，拊掌赞叹道：“谢小郎这诗作的极妙，将春日别离之情描绘的淋漓尽致。抑末啊，你治学有功啊。”姚知府得了巡抚大人的赞赏，自然心中大喜。他连忙冲刘巡抚拱了拱手奉承道：“若不是巡抚大人重视文教，下官也不可能将治学之道推行的这么彻底。说到底，这都是巡抚大人的功劳啊。”刘巡抚捋着胡须笑而不语，谢慎则是心中腹诽。这老头子好生能扯，这诗明明是他作的，刘巡抚都能把功劳推到姚知府上。姚知府又十分识趣的拍起了刘巡抚的马屁，看来这大明官员互相吹捧已经形成一种风气了。“年轻人当有远志，别离虽然动情，但更需将精力放在求学上。早日考取功名报效朝廷才是汝该做的。”刘巡抚起了惜才的念头，冲谢慎说教了几句，谢慎连忙恭敬的回道：“巡抚大人教训的是，学生自当悉心温书备考，早日取得功名。”在状元居遇到刘巡抚对于谢慎来说绝对算是一场意外，目前来看他处理的还算不错，至少给刘巡抚留下了一个好印象。虽然谢慎不知道刘巡抚为何会离开杭州，按临绍兴，但刘巡抚应该是会在绍兴府停留一段时间，甚至可能在府试结束之后才会离开绍兴府。自成化弘治以来，巡抚就渐渐变成了常设，其地方化也很明显。但这并不意味着巡抚不能巡视各地政务，毕竟才是设置巡抚的本意。只要刘巡抚在绍兴一日，姚知府就得向侍奉老子娘一样侍奉刘巡抚，便是把府衙让出来给刘巡抚住也不为过。姚知府醉心于仕途升迁势必会对刘巡抚极力讨好，让出府试主考官显然是个不错的选择。之前谢慎已经在姚知府心中留下了不错的印象，若是考官换人肯定会产生一定的影响。但好在谢慎今日偶遇了刘巡抚，并用一首《咏柳》得到了他老人家的赞赏。所以今日这状元居可算是来的值了。又陪着刘巡抚、姚知府用了些酒菜，谢慎便找了个理由告辞了。今日是姚知府宴请刘巡抚，若是谢慎不知进退抢了姚知府的风头，引得姚知府厌恶那可就得不偿失了。回到陆家大宅后，谢慎径直行到跨院中。王守文和谢丕正在院中踱步，见到谢慎回到纷纷迎了上去。此时天色已暗，二人许久未见谢慎回来如何能不着急。“慎大哥，怎么样，你没事吧？”谢丕一脸愁容，他们三人好好的去状元居吃酒，却不曾想会碰到姚知府和刘巡抚，这运气也太差了吧。刘巡抚单独把谢慎留了下来，也不知道问了些什么。谢丕家风一直很严，故而便是吃酒这种事情都会内疚自责很长一段时间。他最怕的是今日刘巡抚和姚知府认为他们不务正业，花天酒地..................    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 绍兴府试",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960837.html",
		"content": "    （求收藏，求推荐票！感谢书友洛城太守，夙愿dingling的打赏！）若是这般，他们的府试恐怕就有些危险了。“怎么会有事？刘巡抚不过留我一起吃吃酒，考校了一番我的学问。”谢慎摊开双手有些无奈的回答道。这刘巡抚又不是老虎，为何会让谢丕这么害怕？王守文轻咳了一声道：“原来巡抚大人是起了惜才的心思。慎贤弟文采是极好的，作诗自然不在话下。这下反而会在巡抚大人心中留下一个好印象，你就不要瞎担心了。”“好了，好了。既然没有事情咱们就各自回去温书吧。算一算距离府试也就十几日了，还是少出去吃酒的好。等考完府试，你们俩想去哪儿吃酒，某来请客！”谢慎此话一出，二人纷纷表示赞同。他们这些时日因为各种因素确实没有怎么温书，若是再不看看，这状态确实会受到影响。读书有时不见得读的是什么，要的是一种紧绷的状态，这一点二人都十分清楚。谢慎刚回到自己的屋中，小萝莉二丫便凑至谢慎的身旁道：“公子可算是回来了，我给公子去倒杯热茶喝。”少年颇是惬意的伸了个懒腰，坐定在书案前，取了王守仁的注疏笔记准备开始温书。身边有人照拂就是好，水芸不在的这些日子多亏了这小萝莉，不然叫谢慎自己照顾自己确实有些手忙脚乱......由俭入奢易，由奢入简难啊。习惯了红袖添香，再过苦日子还真有些不适应。小萝莉不久便把冲好的钱塘龙井端来，谢慎闻了一下便赞叹道：“这清明前后的龙井果然味道最为醇香，哎，到底是豪门大族，竟然连待客的茶叶都是雨前龙井。”小萝莉颇是傲娇的叉腰说道：“这可是我刻意去管陆府管家讨要的呢。”谢慎哭笑不得的点了点头：“这功劳我给你记下了，若是府试取得好成绩，你便是首功。”“公子温书也别太晚，我可等着你讲那石头记的故事呢。”这几日谢慎每晚都会给小萝莉讲睡前故事，已经形成了习惯，要是乍一停下来小萝莉肯定不愿意。可这石头记要讲完没有个把月是不可能的，谢慎真有些后悔自己怎么开了这个头。少年惨然一笑，和声道：“放心吧，我忘不了。要是我不给你讲上一段，你怎么肯睡觉。”“算公子识趣！”小萝莉冲谢慎挤了挤眼，便威风凛凛的离开了。还别说，这小萝莉起初和谢慎生分，故而话不多。但几日相处下来，其傲娇的性子便显露了出来，这与水芸对谢慎的百依百顺形成了鲜明的对比。恩，身边的女人若都是一个味道也就没了味道，这和做菜是一个道理，吃腻了一种菜换上一种便会觉得十分可口美味......谢慎看了几段《大学》、《中庸》的注疏，便觉得有些困乏。他索性将书本摊开，起身朝里屋去了。“公子上次讲到了‘恋风流情友入家塾起嫌疑顽童闹学堂’，今日该讲下面两段了。”面对着身着碎花襦裙倚靠在床头的小萝莉，谢慎竟然有种血脉贲张的感觉......罪过，罪过。“咳，这下一节便是‘恋风流情友入家塾起嫌疑顽童闹学堂’。话说金荣因人多势众，又兼贾瑞勒令赔了不是，给秦钟磕了头，宝玉方才不吵闹了......”烛光摇曳，罗纱帐中却是别有一番情调。转眼便到了府试的日子。谢慎经过了半个月的温习，状态已经调整到最佳。若论绝对应考实力，他未必是参加府试诸生中最强的。但他腹中藏有无数名家诗文，只需要随机应变稍稍修改一番，便能写出一篇极为犀利的诗文来。这是谢慎先天就拥有的优势，他自然要好好利用。相较于县试，参加府试的诸生实力大都较为出众，像王守文这样学识的都不能保证一定中榜。方是辰时绍兴府学外便站满了学子，谢慎与王守文、谢丕来到府学的时候已经被挤到了街道一角落。“慎贤弟，怎么没看到孙若虚那鸟人。他虽然只挂在了县试榜单的末尾，但好歹获得了府试资格。不来可不是这鸟人的性格啊。”王守文显然对八卦更感兴趣，趁着还没进入考场便开起了玩笑。这当然也是一种减压的方式，对此谢慎倒是不觉得有何不妥。苦笑了一声，少年淡淡道：“他来与不来又不影响什么，我们考好自己的就是了。”对于孙若虚谢慎反倒不似先前那般仇视了。说白了，这是源于胜利者对失败者的藐视。因为现在谢慎是县试案首，孙若虚对他根本构不成什么威胁。在绝对的实力面前，任何阴谋诡计都无处遁形，谢慎完全不需要惧怕孙若虚的小动作。“那倒也是，慎贤弟你这次若再拿了府试案首，便真的在余姚扬名了。”王守文说的倒也不是没有道理。县试、府试虽然并不算科举的正式考试，但若是能够连拿两个案首，也是需要一番实力的。在余姚这样的科举强县，科举世家多如牛毛，这些年的县、府试案首几乎都被这些家族包揽，若是谢慎能够以寒门子的身份拿下这份殊荣，确实可算是在余姚诸生中扬名了。谢丕则叹息一声道：“府试成绩另当别论，只怕慎大哥出名之后，会遭到更多人嫉恨啊。”文人自古相轻，这点比之武夫可是差了不少。武人军户虽然粗鄙了一些，可却是最讲袍泽义气的。大明文人却是恰恰相反，只要一个人出了风头，不管有没有才气，都会被其余士子嫉恨，成了众矢之的。所谓木秀于林，风必摧之。大概就是这个道理。谢慎惨然一笑道：“道理是这么个道理，可我也不能故意拿个较差的名次吧。兵来将挡水来土掩，随他们去吧。”“谢兄说的好！”谢慎顺着声音望去，却见韩晅迈着方步走了过来。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 连试三场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960838.html",
		"content": "    （求收藏，求推荐票！感谢书友小骨灰级书虫、洛城太守的打赏~）谢慎对这位余姚同窗倒是颇有好感，当即拱手道：“韩兄来的好晚，我还以为韩兄不来参加府试了呢。”韩晅哈哈大笑道：“谢兄倒是会开玩笑，韩某便是忘记什么也不能忘记参加府试啊。倒是韩某看谢兄早早来到府城备考，应该对府试案首志在必得了吧？”韩晅的县试成绩并不差，仅仅排在谢慎、谢丕之后，实力自然是极强的。谢慎听这话竟然隐隐有一番挑战的味道。这倒也没什么，只要是正当竞争，谢慎也不会惧怕。“韩兄这是要和某争上一争了吗？输的可得请一顿酒食！”“听说这次府试是巡抚大人亲自主考，吾辈更当尽力才是，绝不能丢了余姚学子的脸面。”韩晅这话就显得很大气了，没有强调个人名次，而是站在余姚学子的立场上给众人打气。在场的几人，除了王守文的学问稍差，其余三人都是余姚县试选拔出的顶尖科举人才，若是他们都不能扛起大旗给余姚长脸，旁人就更不用指望了。“韩兄的消息倒是灵通......巡抚大人按临绍兴已经半月有余，主考府试也在情理之中。”便在这时听得吱呀一声，府学大门已经被衙门公人打开。几名学子当即拥了上去，却是被公人一顿呵斥。该有的检查是免不了的，经过衙门公人一番“羞辱性”的搜身，这些学子才被放了进去。谢慎淡淡道：“韩兄请吧。”“谢兄请！”谢慎和韩晅走在前面，王守文和谢丕跟在稍后的位置，一行四人随着人流挤进了府学之中。因为刘巡抚亲自主考的缘故，府学被重新装饰了一番，就连通往号舍廊庑的椽子上都系着红色的绸带。谢慎心中暗暗慨叹，看来姚知府为了讨好刘巡抚是使出了浑身解数啊。官场逢迎，难道都要如此吗？绕过府学前的影壁，谢慎便来到分发木牌的公人前。领了属于自己的号牌，谢慎便径直前往号舍。这次号舍的位置在中段，相较之下并不如县试的好。不过这些外界因素并不是决定最后考试成绩的关键，倒也是无所谓。倒是谢慎无意间瞥到了孙若虚的背影。孙大公子和谢慎几番纠缠后，便是化作灰谢慎都能认出来。看的出来孙若虚在名挂县试榜单末尾后低调了不少，竟然没有主动上前找谢慎麻烦。也是，孙若虚之前之所以嚣张，是因为他的学问尚算出众。但经过县试狠狠打脸后，他如何敢对拥有县试案首的谢慎表露出任何的不满？即便是对谢慎恨得牙根痒痒，孙若虚也只能背地里使用一些小伎俩，至于明面上他却是不敢再鲁莽行事了。大明是一个讲究实力的时代，而对于读书人来说科举成绩自然就是最硬的实力。谢慎从来就是一个实际主义者，他所做的每一件事自然也都是经过深思熟虑后作出的最优选择。在号舍之中坐定，谢慎便将木篮子中的饭菜、笔墨、砚台分别取出。只不过这次替他整理这些的人从水芸换成了二丫小萝莉。小萝莉虽然不如水芸稳重，且有些傲娇，但在关键事情上还是不会出问题的。与县试相比，府试只考三场，分别是两场时文、一场试帖诗。对此，谢慎还是稍稍有些不快的。毕竟他脑中的诗词不少，但能直接用的时文并不多。起初他了解到姚知府本人喜好诗词，故而判断试帖诗会是府试的考察重点。但由于主考官临时换成了刘巡抚，考试场目自然也就有了变化。这个锅还真甩不到姚知府身上。事到如今，也只好硬着头皮考试了。谢慎只希望刘巡抚出的题目不要太偏太怪。听得一声清脆的梆子声，谢慎知道是府学官员前来发题了。他恭敬从官员手中接过用红绳系绑成筒的试题，努力使自己的心情平复下来。府试和县试一样是不糊名阅卷，也就是说考官可以清楚的知道每份试卷是谁作的。谢慎如今已经在刘巡抚和姚知府心中留下了很好的印象，完全不用担心被埋没。他现在要做的便是发挥出最佳实力，争取拿到府试案首。启开试卷，望着上面的一行小楷，谢慎差点笑出了声。“故太王事獯鬻勾践事吴。”这个题目是出自《孟子·梁惠王下》，齐宣王和孟子进行了一番对话，孟子主张以仁道与邻国相处，大不欺小，小能事大。且孟子十分欣赏“太王事獯鬻”、“勾践事吴”的做法。前日谢慎温书的时候恰巧读到了《孟子》的这一段，还仔细的看了王守仁作的注疏集注，可谓压中了题目。更重要的是，谢慎印象中汤显祖似乎写过一篇以之为题的时文。虽然谢慎不能记住汤显祖所作文章的全部，但大体内容还是能够默记出的。提起笔来蘸了蘸墨，谢慎便开始挥毫疾书。“二君之事大也，智足观矣......”这一开篇便是石破天惊，点名全文立意。二君就是太王（周文王的父亲）和勾践，谢慎直接表达了对他们的赞赏。“夫太王、勾践，皆智于谋国者，其事狄事吴有以哉。且自古霸王之君，未始逞小忿而忘大计，非屈也，智也。智以事大，于太王、勾践见之......小之事大，自古而然。今齐而有邻如獯鬻耶，请为太王；有邻如吴耶，请为勾践。不然，吾窃为齐惧矣，智者不为也。”整篇文章谢慎加了一些自己的理解，写的直是一气呵成。科举有时就是这样，遇到压中的题目心中的狂喜难以用言语描述。府试和县试不同，只考三场且是连考。而且就连试帖诗都是笔试不是面试。谢慎答完了这第一道题不需要再等，只需要展开第二道题目继续答即可。他缓缓展开题纸，只见题纸上赫然写有一行墨字--“洋洋乎发育万物峻极于天”。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 我不夺案首谁夺案首",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960839.html",
		"content": "    （求收藏，求推荐票！）这题目更是简单，题出《中庸》第二十七章。谢慎之前在接受孔教谕的特训时曾经写过一篇类似的时文，直接誊抄上来即可。看的出来，这两篇时文中第一篇的难度较大也是刘巡抚重点考察的，至于这第二篇只要底子不是太差的读书人都能够轻松破题，反倒有了凑数的嫌疑。将第二篇时文写完，谢慎又扫了一遍确认无误后便将其展平放到一边晾干墨汁。这最后一道题目就是试帖诗了，也是谢慎最有把握的部分。少年信心满满，展开题纸后却是不由得皱起眉来。“《赋得一树百获》得年字。”题目出自《管子》。文曰：一年之计，莫如树谷；十年之计，莫如树木；终身之计，莫如树人。一树一获者谷也，一树十获者木也，一树百获者人也。这个题目谢慎很熟悉，即便是在后世也尝尝用十年树木，百年树人来教育孩子啊，可是这该如何破题呢。要知道试帖诗和普通诗最大的区别就是要用一首诗囊括八股文的要义，可谓是带着镣铐跳舞。加之试帖诗比之文章篇幅有限，要在极短的篇幅内写出时文的内容其难度可想而之。好在谢慎前世博览群书，各种杂文杂诗看的不少，与这道题目相干的杂诗恰巧记着一首，当即写了下来。“树人同树木，百倍得英贤。当此吟其获，何须计以年。无双桢干出，拔十栋梁全。妇子欢迎室，文章富纳川。疆宜勤迺亩，禄自受于天。得谷车堪载，还金镒早捐。本支培孔厚，朝暮取应先。圣代师师庆，重赓朴棫篇。”这首诗虽然称不上作的多么石破天惊、超凡脱俗，但至少极为工整让人挑不出什么错来。科举考试最重要的不是创新而是稳定，诗文写的越稳定越老道反而越会得到主考官的赏识。何况谢慎在姚知府和刘巡抚面前都已经展示过才华，文采自然不需要再炫耀。有第一篇精雕细琢的时文打底，谢慎心中还是很有信心的。两篇时文加一首试帖诗作完，谢慎才用了差不多一个时辰，现在交卷似乎也太高调了。谢慎虽然是余姚县试案首，代表了余姚学子的最高水准，但也不能太目中无人了。这些学子的文章或许作的不如他，但矮子里面拔将军，还是有一些会府试上榜的。今后没准一起在县学进学，谢慎也不想表现的太盛气凌人失了和气。拿出冰凉的饼子来啃着，谢慎忽然生出一股凄怆感。千里做官只为吃穿，这些学子寒窗苦读多年为的不就是能够得中金榜，光耀门楣吗。说白了就是为了自己能过比别人好。在大明这种科举取士的模式下获得功名的收益太高，以至于无数学子挤破了头也要获得一纸功名。谢慎现在终于可以理解范进中举后为什么会疯了......苦挨了一个时辰，终于到了可以交卷的时间，谢慎将试卷整齐叠好又用红绳系好这才恭敬的交给府衙公人。出了号舍谢慎才发现大部分的考生还在埋头答题，只有像他这样的极少数学子志得意满的出了号舍，迈步朝府学大门走去。估摸着谢丕和王守文还要答一会，谢慎不好多等便只身离开了府学。回到陆府跨院中，方一进屋二丫小萝莉便将冲泡好的钱塘龙井端了来。“公子回来了？考的如何，这次兴许又能夺了案首吧？”现如今小萝莉已经和谢慎完全相熟，说起话来也是全然不顾忌，倒是把谢慎弄得有些尴尬。“你对我便这般有信心？”谢慎摇了摇头苦声笑道。“哼，那是当然！公子可是写出《石头记》的大才子，若公子不是案首，只能说是那考官瞎了眼。”谢慎在屋中喝了几杯钱塘龙井，只觉得小萝莉一直盯着自己，便笑声道：“怎么，又想让我给你讲《石头记》了？”小萝莉双手托着下巴半歪着脑袋，水汪汪的大眼睛一眨一眨，轻声道：“嗯。”“那好，你凑近一些......”就这么给小萝莉讲了半个时辰的故事，谢慎只觉得口干舌燥忙端起茶杯将已经晾凉的茶水一饮而尽。小萝莉有些内疚的喃喃道：“公子若是累了今日便先不讲了吧。我正好要去到找管家讨要这几日的菜食，公子也休息休息。”在收留二丫之前，谢慎他们大多是跟着陆府的人一起用饭，要不就是去酒楼打牙祭。但自打二丫跟在身边后一日三餐就变成了小萝莉的任务。这倒不是谢慎的意思，而是小萝莉自己要求的。谢慎也着实没想到这般年纪的小萝莉居然有这么好的手艺，他们三人可算是饱了嘴福。谢慎好不容易得了时间休憩，索性靠在书案上闭眼休息。跨院里有一个小厨房，等二丫做好了饭菜自然会来叫他的。他就这么睡了不知有多久，迷迷糊糊间听到一阵争吵声。谢慎本能的睁开眼睛，半眯着眼睛朝外望去，只见院中站满了陆府的下人，当中那人正是陆府的管家贵方。小萝莉站在这些人前面，双臂张开就像门神一般阻拦了贵方等人的去路。“公子还在睡觉，你们不能这时候进去！”小萝莉努着嘴，不管对方如何言说，就是不肯放他们过去，脑袋摇得跟拨浪鼓一般。“大少爷中了进士，这是天大的喜事。谢公子既然在陆府做客，理当去向老夫人道一声喜。何况老夫人已经设下了宴席点名了宴请谢公子，谢公子若是不去，老夫人那里某可是交代不了。”面对这么一个小萝莉，贵为陆府管家的贵方着实没有什么好办法。这小丫头软硬不吃，他总不能仗着人多把她一把推开吧。那可是把谢公子彻底得罪了。此时谢慎大概弄明白了事情，醒了醒脑便起身朝屋外走去。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 抢头条",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960840.html",
		"content": "    （求收藏，求推荐票！感谢书友汉朝，夙愿dingling，半生狂想的打赏！）“陆管家，刚刚谢某在屋内小憩，丫头不懂事，这里谢某给陆管家陪个不是。”见谢慎走了出来，贵方心中直是大喜。老夫人要他把客居府中的几位小郎君都请去赴宴，如今王守文和谢丕都已经到了花厅，就差谢慎了。“公子快请吧，老夫人已经在花厅久等了。”谢慎稍稍整理了一番衣衫冲小萝莉嘱咐了几句，便跟在陆家仆人的身后往老夫人应氏所在的正院走去。陆家宅邸实在太大，谢慎跟着贵方走了半盏茶的工夫，才来到花厅前。此时花厅之中已经坐满了宾客，有不少是陆家的族人，更多的是绍兴城中的名士、官员。谢慎一眼便看到了右手方向的王守文和谢丕，当即快步走了过去。“你们两个考完府试也不知道来唤我，害的我差点误了大事。”谢慎心中微微起了埋怨，要不是他迷迷糊糊间听到屋外有争吵声及时起身解围，没准还得闹出一番误会来。王守文随手将一枚葡萄塞到嘴里，笑吟吟的说道：“看慎贤弟你睡得那么香，愚兄我可是不舍得叫啊。再说了，你这不是赶上了嘛。”谢慎翻了一记白眼，对王守文这种滚刀肉的做派直是有些无可奈何。谢丕倒是有些歉疚的说道：“我们也是刚刚回到府中。一进府门便有陆府的仆人来报说陆家大少爷大比高中二甲第九名，老夫人在花厅设宴，让我们赶快过来。”听到这里，谢慎直是倒吸了一口凉气。二甲第九名，这个成绩可以说很高了。要知道王阳明这次可是连会试都没过啊，看来这个陆家大少爷陆相颇是有几分才学。“这次的殿试可谓竞争激烈，不过最后的名次也都实至名归。”谈到了殿试，谢丕显然很兴奋，立刻把他刚刚听到的消息说给了谢慎听。“本次殿试一甲三名，赐进士及第。二甲九十名，赐进士出身。三甲二百零五名赐同进士出身。陆家大哥能高中二甲第九名，这庶吉士看来是拿定了。”明代登科取士有一整套完善的制度。总的来说进士功名分为进士及第，进士出身，同进士出身三种。进士及第只能授予一甲前三名。所谓一甲三人，也就是通俗说法的状元、榜眼、探花。进士出身的名额每次会有所不同，但大多是九十余人。至于同进士出身，名额最多，每次都在两百名左右。但什么东西多了就不值钱了，这同进士出身也是一样。虽然名字里带着一个同字，却是分外刺眼。一般而言同进士出身的读书人是很难做到六部高官的，更不用提入阁了。庶吉士并不是什么官职，而是一种荣誉的象征，因为只有一甲三人和二甲最优秀的进士可以得到庶吉士的名号。自成化以来更有一条不成文的规定--非庶吉士不得入内阁。庶吉士又号储相，其地位可见一斑。以陆相二甲第九名的成绩，这庶吉士确实拿定了，陆家为此庆贺一番倒也不为过。细算一番，此时距离殿试结束已经十五日，从京师来报喜的人自然也早已到了绍兴。陆家老夫人应氏许是为了不影响谢慎他们参加府试，这才推迟了酒宴的时间。想到这里谢慎心中隐隐生出了一份感动。王守文有些自嘲的说道：“咱们几个还在为府试上榜而努力，陆大哥已经中了进士，等任几年翰林院修撰便可以放到六部历练了。”谢慎笑骂一声道：“饭要一口一口吃，你这陆大哥获得进士出身也是寒窗苦读多年的结果。守文兄年纪轻轻的，怎么说话这般暮气。”王守文翻了一记白眼道：“我这可是为慎贤弟你鸣不平啊。反正愚兄我即便上榜也是垫底的命，慎贤弟你可就不一样了。照理说你要是这次拿个府试案首那在余姚可就是名声鹊起了。可偏偏赶上了大比之年，陆大哥又中了进士，慎贤弟你的风头恐怕都得被陆大哥抢了去！”谢慎微笑着摇了摇头，却是并没有说什么。若他连这点气量都没有，也不用费尽心思考科举了。此时陆家花厅之中已是高朋满座，群贤毕至。老夫人应氏起身说了几句感谢的话，酒宴便正式开始了。谢慎他们三人坐的位置有些偏，跟那些官员豪绅隔得颇有些距离。不过这样也有好处，那就是清静，不至于随时都要起身敬酒。“这吴侍郎致仕返乡之后精神是好了不少啊，我前些年在南京见到他时，可不是这般模样。”“谁说不是呢，虽说南京六部是虚设，但人情世故总还得应承着。吴家百年世家，可却是后继无人，这些年再没出一个进士。偌大的家族全得靠着吴侍郎一个人撑着。唉，真是可悲。”邻桌的三两官员该是相熟，一边饮酒一边闲聊着。谢慎听得心中一沉，宦海浮沉便是这般，谁没有个背运栽倒的时候。这吴侍郎想必也是受到排挤才到留都南京六部任职的吧。像这种科举世家，如果人才出现断档，十几年甚至几十年出不了进士对家族的打击是很大的。此时的世家不像魏晋，必须要靠功名来支撑。如果许久不出功名，家族的沉沦也是不可避免的。谢慎酌了一口女儿红，静静品味着。绍兴的官员名流大多受到了邀请，聚集在这陆府倒是颇为热闹。谢慎扫视了一番，发现唯独没有刘巡抚和姚知府。这倒不是他们不给陆家面子，而是府试刚过，阅卷定名次需要他们做主。“听说陆家早就和巡抚大人定下了婚约，待陆家大公子取得功名便完返回绍兴完婚呢。”“啧啧，这真是才子配佳人啊。某听说巡抚大人的千金貌美如花，性情温顺，琴棋书画样样精通。陆大公子更不必说，他可是二甲第九名的进士出身，这庶吉士是没跑了，将来没准还能进六部、入内阁呢。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 酒宴上的众生相",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960841.html",
		"content": "    (求收藏，求推荐票！）邻桌倒真是八卦，说完了吴侍郎的近闻又聊起了陆、刘两家的婚约。对此谢慎倒是不觉得有何奇怪，毕竟像陆家、刘家这样的世家豪族，联姻是保持官场竞争力的最好方法。相较之下，儿女的幸福根本不值一提。在刘巡抚和陆按察副使看来，婚姻大事当遵从父母之命，媒妁之言，哪里有晚辈置喙的道理。“余姚自古出才子啊，陆大公子这次进士及第，又为余姚学子挣足了脸面！”“谁说不是啊，绍兴的才气都聚集在余姚了。你看今年金榜登科的绍兴学子中，余姚就占了四人，足足有一半。我听闻这次参加府试的诸生中也有一个余姚籍的叫谢慎，他县试便是案首，府试又是力压诸生，只用了一个时辰便考完了三场。啧啧，听闻此子才刚满十三，可算是神童了。余姚这文才之气真是叫人艳羡啊。”“谢慎，可是那个作出‘垂杨垂柳管芳年，飞絮飞花媚远天’的谢慎？听闻此子在状元居与刘巡抚、姚知府有过一番对话，该是已经被内定了府试案首吧？”“就是他，某上次去状元居吃酒还听掌柜的提起过呢，那店家觉得此诗是神来之笔便找人刻在二层临窗雅间的柱子上，以供酒客赏慕。”谢慎听到这里，一口酒差点喷了出来。这状元居的掌柜还真是地道的商贾，竟然把他作的那首《咏柳》刻在了柱子上。古人的版权意识实在淡薄，若是此刻谢慎再去状元居管那掌柜讨要版权费，不知掌柜会不会认账。江南多文人雅士，互相吹捧的风气也很盛行。有不少闻名天下的大名士都是吹出来了。在资讯并不发达的大明朝，这种方式显然是刷声望的最佳方式。谢慎心中兀自感慨，想不到自己偶然之间竟然成了绍兴士子、官绅口中的神童......其实若按照严格意义来讲，十三岁的年纪已经不能算神童了，不过文人嘛吹捧一下也是可以理解的。王守文正自吃的兴起，听到这些官绅聊到了谢慎，便凑近了些。“慎贤弟，你要不要出来露两手给他们看看？反正你这个神童才子的名声已经坐实了，便是高调一些也没有关系。”王守文用帕巾擦了擦嘴角的油渍，笑吟吟的看着谢慎，完全是一副唯恐天下不乱的架势......“咳，该高调的时候绝对不能低调。但该低调的时候还是低调一些好。”谢慎苦笑着摇了摇头，方才这些人已经提到了他在状元居与刘巡抚、姚知府宴饮的事情，应该笃定了此次府试案首被刘、姚两位大人内定。谢慎虽然心中无愧，但人言可畏啊，若是此时他再没头没脑的站出来抢风头，那真是找死了。便在这时，一个衙门的公人小跑着进了花厅，气喘吁吁的高声道：“喜报，喜报啊......”众宾客正自推杯换盏，却见个身着布衣的皂隶跌跌撞撞的跑进来，纷纷皱起眉来。不过是一府试耳，即便上榜也不算什么，至于这般兴奋吗？还是这公差想着报喜能够换得一些赏钱，这才表现的这么殷勤？庸俗，太过庸俗了。可那公人却不知道官绅们心中想的这些，兀自在人群中寻觅着：“在座的哪位是余姚县的谢慎谢公子，巡抚大人亲点谢公子为绍兴府府试案首！”他这话一出，原本相对静雅的宴会一时炸开了锅。府试案首本不算什么，但获得府试案首的这个谢慎实在是太出名了。传闻此子才思敏捷，满腹诗书，年纪轻轻便获得了县试案首。更为出奇的是此子在状元居中赋得一首《咏柳》，博得了同在酒楼用宴的刘巡抚、姚知府两位大人的赞赏。这样的人用神童都无法形容，若非要用一词描述，怕只能用妖孽了！“咳咳，某便是余姚谢慎，多谢公人报喜。”谢慎轻咳一声，放下酒杯起身朝皂隶走去。众宾客的眼睛齐刷刷的向谢慎转去，这种万众瞩目的感觉直是让谢慎有些眩晕。唉，这下可真的是出名了！闻名绍兴全府的神童谢慎就在宴会之中，这是众宾客没有想到的。谢慎也有些无奈，这报喜的衙役什么时候来不好，偏偏要赶在陆家设宴之时。倒不是谢慎不想出名，只是这出名的方式实在是有些不合理。毕竟应氏设宴是为了给陆大公子庆功的，之所以在宴请宾客的名单上加上了谢慎等人的名字是给王家一个面子。既然是客人，自然要有客人的觉悟，绝不能把主家的风头抢走。可这衙役一番报喜，谢慎便是想低调也低调不了了。“原来谢公子就坐在我们身旁，失敬了。”“谢公子那首《咏柳》可谓神作，不知还有没有续篇？”“谢公子天资卓越，夺得府试案首当是实至名归。”“连姚知府和刘巡抚都对谢公子盛赞，看来这次的院试案首也是谢公子的囊中之物了。”“大宗师最爱惜人才，没准谢公子会被直接点为廪膳生员呢。”周遭的官绅纷纷朝谢慎投来了赞许的目光，夸耀的话语更是如涛涛江水，连绵不绝......“多谢诸位，多谢了。”谢慎冲众宾客拱了一轮手，这才从钱袋里取出一两银子塞到了那报喜的衙役手中。“不知巡抚大人和府尊何时召见？”那衙役得了赏钱自然心中乐开了花，陪着笑脸道：“巡抚大人明日一早就要离开绍兴，返回杭州府了。知府大人要去相送，故而会于后日召见府试上榜诸生。谢公子只需明日一早到府学即可。”谢慎心中一沉，这刘巡抚来去匆匆，竟然府试刚刚结束就返回杭州了。看来杭州府内应该有什么要务等着刘巡抚处理吧。“多谢了。”对这样的皂隶谢慎自然也不想得罪，略一拱手算是致谢。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 拜谒座师",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960842.html",
		"content": "    （求收藏，求推荐票！感谢书友寒月梦龙，洛城太守，小骨灰级书虫的打赏！）那皂隶得了赏赐心满意足的走了，反倒是谢慎有些尴尬。“老夫人，晚生还有一些事情需要处理，便先告辞了。”不想继续被众宾客品头论足，谢慎索性拱手告辞。王守文和谢丕见状也先后跟了出来，紧赶慢赶才追上了谢慎。“我说慎贤弟，这金榜题名乃是人生一大乐事，你怎么不好好享受掉头就走呢。”“是啊慎大哥，只有府试案首可以享受报喜的礼遇，像我们还得亲自去府衙前看榜呢。”二人对于谢慎的做法十分不解，谢慎却是苦笑道：“有些事情你们不懂。这宴会是老夫人为了庆贺陆公子进士登科才设下的，我若是继续留下去岂不是平白抢了陆家的风头？我们是客人，自然不能反客为主。”任何行业其实都一样，自己吃饱了也不能不给别人留口饭菜，不然最后的结果往往是悲剧的。陆家是百年科举世家，朝中又有官至按察副使的陆渊陆老大人，论实力远不是谢慎惹得起的。便是抛开这层不谈，陆家待谢慎也是不薄，便是念着人情谢慎也不该继续留下去抢风头了。刷声望自然是需要的，但也要看时机，看场合。而刚刚那种场合显然不适合谢慎大出风头。“慎贤弟你年纪轻轻，怎么这般暮气。陆家和我王家是世交，难道老夫人还会因为你抢了风头便和你我反目？”谢慎摇了摇头不再争辩，王守文是那种典型的不知人情冷暖的世家公子，与他就人情世故相争绝对是争不出个所以然的。“你们便别操心我了，赶快去府衙前看榜吧。”既然报喜的皂隶已经来到了陆府，证明府试所取诸生已经定下了。他二人现在还有心思拿谢慎打趣，直是让少年哭笑不得。谢慎径自回到小院中，在二丫的服侍下换了便衣，又用了些饭菜。宴会上的珍馐虽多但太过油腻，谢慎总共也没吃多少。回到内室又给小萝莉讲了一段《石头记》，见天色不早谢慎便一头倒在床上歇息了。两日后，少年一早便起身洗漱，换了崭新的藏青色直裰与王守文和谢丕一起去府学拜谢姚知府。这是定制，没有极特殊的情况所有上榜士子必须都到。这次府试总共取了五十人，可谓竞争激烈。谢丕考的不错获得了第十一，王守文就差一些了，只以第四十八的名次挂在榜尾。不过对于王守文来说这个结果已经很不错了。若是他能够在接下来的院试中继续上榜，便能拿到秀才功名，也算没有辱没王家家门。府学和县学一样也是学庙合一，诸生进学的学宫与孔庙可谓毗邻。三人来到府学时朱门外已经聚集了此次上榜的大部分学子。“谢案首来了！”不知是谁喊了一句，诸生都朝谢慎的方向涌来。恍惚间谢慎只得苦笑着冲诸生拱手。谢慎与众人寒暄了半盏茶的工夫大门才被打开，一名府学训导背负着双手施施然走了出来冲众人沉声道：“诸生按例入府学答谢府尊。”韩晅笑声道：“本想着和谢兄在府试中比个高下，没想到竟然败得这么彻底。也罢也罢，这次过后，某对谢兄算是服了。”谢慎拱了拱手道：“韩兄言重了，谢某不过运气稍好一些。”诸生不敢耽搁，在训导的引领下先后进入学庙。绍兴府学是前庙后学的布局，诸生绕过照壁之后迎面便见一半圆形的水池，名为‘泮池’。‘泮池’两侧的牌坊上分别写有“道冠古今”、“德配天地”八个大字。入棂星门后府学训导从大成门穿门而入，诸生则从一侧持敬门鱼贯穿过。训导诸生分门而入，这是规矩礼制，逾越不得。诸生过了持敬门，大成殿便映入眼帘。殿内正中供奉“大成至圣先师孔之位”，左右配享四亚圣。王守文等人正自看的兴起，却是被训导呵斥一句，灰溜溜的跟着诸生从殿东的一小门去往学宫了。谢慎心中暗暗感慨，绍兴府学的学宫规模比余姚县学大出了不知几倍，怪不得许多余姚的科举世家都想举家乔迁到府城来。诸生跟着训导鱼贯穿过小门，来到学宫大殿前。谢慎定睛一看，只见姚知府身着绯色官袍，意气风发的站在大殿前扫视着众人。“禀报府尊，府试上榜诸生皆已带到。”训导毕恭毕敬的冲姚知府行了一礼，沉声说道。“嗯。”姚知府很是满意的点了点头，摆手道：“你们都是这次府试上榜的学子，都是巡抚大人和本府看好的。一定要努力求学准备院试，不能让巡抚大人和本府失望。”姚知府说这些话谢慎倒也不意外。毕竟此次实际主考官是刘巡抚，姚知府一心想要升迁自然把希望都寄托在刘巡抚身上，时时刻刻把刘巡抚挂在嘴边便是相当于把点选上榜学子的功劳推给了刘巡抚。在大明朝老师分为座师和业师，其中业师就是授业的老师，往往是给一个学生开蒙的人。而座师就是主考科举的官员，因场次的不同主要分为院试座师，乡试座师，会试座师。当然府试县试若要深究也有座师那就是县令和知府。业师的地位不如座师这是公认的，毕竟业师大多是蒙师多是秀才出身，而座师都是进士出身的朝廷命官，与学生士子的仕途息息相关。拜得一个好座师自然是极为幸运的事，对诸生来说刘巡抚的吸引力显然要比姚知府来的大。虽然府试座师的影响力不如其他三场大试的，但聊胜于无嘛。说出去自己是巡抚大人的学生也足够有面子。当然这种想法他们不敢在姚知府面前表露出一丝一毫，都刻意克制着，垂头束手装作聆听府尊的教诲。姚知府又说了几句劝学的话，只觉得意兴阑珊便挥了挥手打发诸学子走了，竟然连一顿便饭都不打算请。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 府尊点拨",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960843.html",
		"content": "    （求收藏，求推荐票！PS:感谢书友寒月梦龙发的推荐票红包，感谢书友布拉1的打赏！）“谢慎、韩晅你二人留下。”姚知府唯独留下了本次府试的前两名，这让其余诸生十分羡慕，但他们羡慕之余却是生出羞愧来。谁叫他们实力不济不能取得二人的成绩呢。诸生离开后，姚知府冲谢慎和韩晅摆了摆手道：“你二人随本府到内堂来，本府有话对你们说。”姚知府话都说到这个份上了，谢慎自然不好多说什么，与韩晅一道恭敬的走进了学宫正殿之中。姚知府转身撩起下摆，施施然的在乌木官帽椅上坐定，一边揉着额角一边说道：“此次府试赴考者众多，可文章多是浮谈，唯有你二人言之有物，巡抚大人点选你二人为前二也是实至名归。”姚知府稍顿了顿，随即话锋一转道：“可你二人也不可沾沾自喜，当是全力准备院试。本府得到消息，大宗师不日将按临绍兴，你二人可择机行事。”在谢慎看来姚知府前面说的都是没用的废话，可这最后一句实在是太有用了。小三关考试中公认最难的是府试，府试上榜的学子院试通常不会有什么问题。但姚知府刻意强调提学官就要按临绍兴，并叫二人择机行事，这话可就有的品了。在大明朝做官最重要的素质不是才学渊博而是目聪耳明，心思活泛。作为官员预备的学子自然也要具备这个素质。提学官主管一省学政，小到院试、入县学后的岁试、科试，大到决定举人功名的乡试都是由提学官一人主考。也就是说一个士子能否拿到秀才、举人的功名全得看提学官的心情。那么如何揣度提学官的心情就是学子们的必修课了，姚知府的一句‘择机行事’更是充满了奥义。如果把姚知府的话看做是一道时文试题的话，如何破题就显得尤为关键。择机是择的什么机？行事又是行的什么事？见谢慎、韩晅陷入了沉思姚知府显然很满意。这二人的才华出众，都是极有机会拿到生员资格的。但再往后的路便不仅仅是有才华就能走下去的。作为二人的座师，姚知府当然不介意略微点拨一二。但点拨归点拨，姚知府却是不愿意说破的。为官之道就是这样，有些话点到为止，袖里藏乾坤。至于能不能参悟，就要看个人悟性本事了。“本府这里有两封书信，你们拿去吧。”说完姚知府竟然拿出了两封书信来，分别交给了谢慎和韩晅。“多谢府尊教诲！”二人齐齐向姚知府行礼，别管姚知府的真实目的是什么，就提学官按临绍兴这件事而言，二人提前知晓确实得到了实际的好处。“嗯，你二人回去后当悉心温书，切莫大意。下去吧！”该说的姚知府都说了，便摆了摆手示意二人退下。谢慎与韩晅也就识趣的冲姚知府行了一礼，恭敬退下。出了学宫，韩晅有些好奇的问道：“谢兄的那封信似乎和韩某的有所不同，不知是不是府尊刻意留出的。”谢慎苦笑道：“府尊的心思哪里是能够轻易参透的，不过既然他老人家煞费苦心的写了两封信来，我二人还是应该悉心参读才是。”“谢兄说的是......谢兄这次又不声不响拿到了府试案首，看来小三元定是谢兄的囊中物了！”对于韩晅的吹捧，谢慎一笑置之。虽然院试从难度上讲确实不如府试，但主考院试的可是各省提学官啊。那是朝廷委派来专门主掌一省学政的，可谓是科班出身，专业对口。这样的专业技术人出起院试题目来肯定是极为变态的。谢慎古文底子又不如这些啃了书本十几年的精英学子扎实，若是题目太偏结果还真不好说。连中三元哪怕是小三元也会带给谢慎极大的声望。这对于寒门出身的少年来说尤为重要。有了足够的声望他才能在余姚士子圈子里立足，才能被人重视。唯有如此，谢慎在乡试乃至会试中才能不被轻视。谢慎如今不求别的，只求一个与世家子弟相同的应考环境。所以大宗师按临绍兴后，谢慎一定要想尽办法与他见上一面，还要见得巧妙！相较于县试、府试，院试并没有固定的时间、地点，完全看提学官个人的时间安排。但大体时间多在府试后的半年内。譬如提学官按临府治，那便会在府学举行府试。若是提学官兴起按临某一县所，那考试自然也可以在县学进行。总体来说府试结束后，上榜的学子就处于一种极为迷茫的状态，因为他们并不知道院试的具体举行日期，只有等到提学官按临后才能推断的出。但谢慎不存在这种忧虑，因为姚知府已经提前把大宗师将按临绍兴府的讯息告诉了他。大宗师来绍兴不是游山玩水的，何况大宗师公务繁忙还要在各府之间巡视，没有空闲的时间挥霍。故而谢慎估摸着院试会在大宗师抵达绍兴府的十五日内举行。也就是说五月前一定会举行院试。有了这个心理准备，谢慎温起书来自然从容不迫了许多。时间太短自然不可能面面俱到，谢慎只对着注疏笔记将四书五经大的脉络捋了一遍，剩下的工夫都放到了压题上。弘治朝还没有流行刊印士子的时文选集，故而模仿的风气还没有形成。但谢慎是穿越而来，脑中有无数名家状元写就的时文。他或许不能清楚的记得时文的每一部分，但大体的破题，承题思路总归是记下的。谢慎之前的行文功底本就不差，加之其腹内书稿无数，只要能做好破题这关，写出一篇精彩的文章还是不难的。却说这日谢慎温书过后和王守文、谢丕一道在街上闲逛，见到裴千户领着十几名军士往南门而去。一行人浩浩荡荡，好不威风。作为老熟人，谢慎自然得上去打个招呼。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 营造一场偶遇（一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960844.html",
		"content": "    （求收藏，求推荐票！感谢书友布拉1，气点书虫的打赏~）少年迈步上前拱了拱手道：“裴千户，莫不是巡抚大人又从杭州府折返回来，府尊叫你去清道护卫？”裴千户苦笑一声道：“这次不是巡抚大人，是提学官陈方垠陈大人。”听到提学官这三个字，谢慎微微一愣。这大宗师来之前也不提前派人入城知会一声吗，看裴千户的样子似乎刚刚才知道这个消息。果不其然，裴千户的回答印证了谢慎的判断。“谢公子，咱们改日再叙。提学官陈老大人已经到了城门外，某得赶快赶去。”谢慎心道这位陈老大人也是好大的架子，明明已经到了城门外偏偏不肯进城，硬是要裴千户清道，一路护送入城才可吗？他略作思忖，觉得此时不是拜见大宗师的好时机，便拱了拱手道：“如此便不打搅裴千户公干了。”眼看着裴千户带着一干兵勇浩浩荡荡朝南门而去，王守文有些急了：“慎贤弟，大宗师按临绍兴，我们难道不去迎接吗？”谢慎苦笑着摇了摇头：“大宗师舟车劳顿，在城门外又等了多时正是心情烦闷的时候我们现在去不但不会给大宗师留下一个好印象，还会使大宗师认为我们是刻意逢迎。”人心的忖度是最难的，但只要掌握了一点－－换位思考，便可以最大程度的猜到对方的真实想法。听到这里，王守文挠了挠头道：“原来如此，那确实应该找个更合适的时机拜见大宗师。”谢丕也道：“慎大哥是县试、府试双案首，大宗师对你来说自然是可见可不见的，我们二人便不同了，还是应该悉心准备一番。”这话也不是没有道理。谢丕和王守文的府试成绩并不算拔尖，尤其是王守文可谓是惊险过关。在这种情况下寻求外力相助也是人之常情。在院试进行前和提学官混个脸熟自然是二人的首要选择。谢慎笑道：“你们便放心好了，有合适的机会我一定会让你们去拜见大宗师的。”............花开两朵，各表一枝。却说这边提学官陈方垠陈老大人被裴千户率部从众星捧月般的迎进城，又一路护卫到府衙，仍是面色冷峻。老大人行到府衙朱门前便停下脚步，冷哼道：“抑末怎么不出来见我！”裴千户心中暗暗叫苦，却不得不陪着笑脸道：“府尊前一日去邻县视察，还没有回来。老大人还请在府衙中暂且歇息，等府尊回来，定会来拜见老大人。”其实这种接待贵客的活儿本不是裴千户该揽的，但由于本府同知孙大人和姚知府不睦，谁也看不惯谁，同知大人本来兼领的一部分迎来送往贵客上官的事务也就都压在了裴千户身上。好在裴千户只要保证提学官安全入驻府衙即可，若是接下来的事情还要他操心过问，他可就真是欲哭无泪了。至于陈方垠陈老大人动气也不是没有道理。要知道绍兴知府姚务本就是陈方垠的学生，姚务本见了陈方垠可是得喊一声恩师的。国朝以文教兴天下，尊师重道在读书人心中自然是第一位的。姚知府没能亲自迎接陈方垠，这让陈老大人十分不悦。虽然事出有因，但终归是姚知府做的不对。“如果没有其他事情，某便不打搅老大人休憩了。”裴千户十分识趣的冲陈方垠行礼告辞，带着一众军士离开了府衙。姚知府不在府衙，府衙中的一应接待事宜自然就落在了孙同知的身上。孙同知虽然对这个姚知府的恩师没有什么好感，但面上的工夫总归还是要做的。他亲自把陈老先生迎至后衙，命仆人收拾出了一个整齐的跨院，又分了四个婢女侍候老大人的起居。别管心中如何想的，孙同知面上的态度很好，让人挑不出毛病来。陈老大人面色这才稍稍和缓，与同知大人闲聊了几句。乍看来同知和提学官品级相差不大，但实则是一个天上一个地下。同知作为知府的副手，只有在知府卸任离任时可以暂时处理一府的事务。一旦朝廷委任的新任知府抵达府城，同知便得乖乖的把印信交出继续辅佐新知府。虽然也有同知直接转正的情况，但概率极低。所以同知和许多副手一样是个很悲催的官职。而提学官就不同了，其品级虽然不高却执掌着一省学政大权。院试，岁试，科试，乃至乡试都由其一人主持。本省学子一旦最后进士登科，不论是外放县令还是到翰林院混资历打的都是提学官的标签。这些都是隐性资源，提学官本人即便一时用不上也可以荫及子孙。提学官陈方垠陈老大人按临绍兴府的消息一传出去，立即在府城学子圈中引起了轩然大波。今年大宗师来的时间格外的早，这大大出乎了学子们的意料。那些提前准备好拜谒诗词的学子还好，至于两手空空的人只能临时去找家族的前辈润笔了。拜谒考官，这也算是大明士林圈子中一个半公开的潜规则，不足为奇。可是让这些学子颇为失望的是，大宗师按临绍兴后便住进了府衙。除了偶尔去往学庙祭拜圣人，督导府学生员外，几乎不怎么露面。十年寒窗苦，一朝天下知。对于读书人来说取得功名是人生最为重要的事，也是从一介白衣转为朝廷命官的关键转折点。在大明朝，不会有人管你读书多么刻苦，学问多么高深，这是个只看结果的时代......若是读书人不能考取功名，只会被嘲笑是百无一用的书生。相反，若其金榜题名，哪怕获得的只是秀才功名也会被亲朋好友礼尊一声相公老爷，享受徭役赋税全部免除的顶级待遇。这其中的差别，简直是一个天上一个地下。而决定秀才功名归属以及乡试资格的便是各省的提学官。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 营造一场偶遇（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960845.html",
		"content": "    （求收藏，求推荐票！感谢书友无念伤辰的打赏！）对于学子来说，不论前面的县试、府试考的多好，如果院试不能取得好的成绩，一样拿不到秀才的功名。理论上便是县试、府试的案首也有院试落榜的可能。当然这种可能性很小，且往往是由于学子冲撞大宗师导致厌恶所致。大宗师不仅可以决定院试谁人上榜，还可以裁夺新科生员的等级。在大明入县、府学者分为廪膳生员、增广生员、附学生员。廪膳生员的地位最高，数量最少，刚刚获得秀才功名的生员很少直接就被点选，往往需要通过岁试、科试的考核才能获得。增广生员的地位较低，但也有定额，一般院试上榜者大部分获得的都是增广生员。至于附学生员，地位最低，且数量没有限制，若被定为此档则很难获得乡试的资格。值得一提的是，增生和附生都没有廪米，吃不上皇粮。当然还有一种情况称其为例生，所谓例生顾名思义就是破例录取的生员，往往是家中通过向朝廷捐赠钱粮换取生员资格。这其中还有一个半公开的潜规则，那就是廪膳生员可以直接获得乡试的参考资格，岁试、科试不过是走个过场。故而若是谁能在院试中得到大宗师的青睐直接被点选为廪膳生员，那一只脚就已经迈进了乡试的考场。虽说获得秀才功名已经是很了不起的成就，但人往高处走，谁不想更进一步乡试中举，甚至进士登科呢。朝为田舍郎，暮登天子堂。这是无数寒门学子的期望，也是他们的人生终极理想。如果说世家子弟还有旁的路数可走，寒门子弟唯有在科举这一条道上走到黑了。要想从一省茫茫多学子中脱颖而出，自然要处好和大宗师的关系。故而在绍兴府乃至整个浙江承宣布政使司的学子眼中，大宗师陈方垠就是堪比先贤、圣人的存在。在某种程度上，大宗师本人就是主宰、神明......这样一番比较下来，姚知府的地位就显得尴尬了许多。他虽然是一府父母官，但在取士这件事上远没有提学官陈方垠的话语权大。可怜姚知府前脚送走了刘巡抚，后脚又迎来了陈提学，心中愁苦自然是不必多说了。............却说这边在陆府暂住的谢慎、王守文、谢丕三人正自在小院吃着点心。王守文颇是忧心的说道：“慎贤弟你这个法子好倒是好，可就是太过冒险了一些。若是大宗师有所察觉，那不是弄巧成拙了吗？”一人有一人的追求，于王守文而言，考取秀才功名便是人生终极目标了。王家是科举世家，王华王老爷子更是状元加身，但培育出的几个孩子却是学问参差不齐。长子王守仁学问自然是极好的，但性子太过高傲，这便在会试中栽了跟头。三子王守文天资在诸兄弟中只能排在最末，此番跌跌撞撞接连过了县试、府试已经是阿弥陀佛了，王状元对他自然也不能苛求。王守文也有自知之明，他本想着找人润笔几首拍马屁的诗词拿去拜谒大宗师，若是大宗师心情一好，他没准还能把院试糊弄过去。可是谢慎却是劝他再等上几天，一切事情听候安排。今日三人在跨院中吃点心品茶，谢慎将自己的计划告知了王守文和谢丕。谢丕自然对谢慎很相信，但王守文却总觉得心里不踏实。剑走偏锋固然容易出奇效，但更可能直接把自己带进沟里。在他看来，这个法子也是太冒险了......“富贵险中求。”谢慎呷了一口刚刚冲泡好的钱塘龙井，淡淡说道：“我早已打听好了。这件事情，守文兄听我的即可。”“罢了，罢了。我这次便是舍命陪君子了。”王守文摇头苦笑，随手将一块桂花糕送入口中，大口咀嚼着。“几位公子，大宗师来了！大宗师来了！”便在三人惬意的饮茶之时，陆家的一名仆从急忙从院外跑来，直是气喘吁吁。小萝莉二丫凑身上前，傲娇的挺了挺小胸脯道：“瞧把你急的，慢慢说，别耽误了我家公子品茶。”那仆从心道姑奶奶啊，大宗师都来了哪里还有什么工夫品茶，但面上却不敢表现出来，嘴角一扬赔笑道：“姑娘说的是，是小子唐突了，还请原谅则个。”这个仆从谢慎倒是眼熟，应该是常在陆府管家贵方身边行走听命的。事情他早已经和贵方交代过，这仆从应该就是他派来通知自己的。“有劳小哥了。”谢慎朝仆从微微点头致意，继而放下手中茶盏，起身冲王守文道：“守文兄，我说什么来着，大宗师这不就来了嘛。一会你二人看我的眼色见机行事。”营造‘偶遇’可是一个技术活，许多年后谢慎在文渊阁参预机务时回想起自己当年在陆府和大宗师陈方垠的这次‘偶遇’仍是感慨良多。不过这是后话了，暂且不表。却说提学官陈老大人在陆府正厅和按察副使陆渊陆大人相谈甚欢，聊至兴起陈方垠老大人便谈起了今年的大比。“叔德，今科浙江又是一枝独秀，老夫看庶吉士中半数都是浙江籍，想必三年之后馆选这些士子都能谋得要职。这对浙江对朝廷来说都是一件大好事啊。”陈方垠今年不过五十出头，但因为面相老态加之鬓发斑白，看上去和花甲之年的老者没有什么分别。有人为了奉承他说这是福相，陈方垠听后也只淡淡一笑不予置评。相较之下，陆渊陆大人就是典型的美男子了。虽不一定比的上潘安之辈，但在人杰地灵的绍兴也绝对算的上俊美儒雅的典范。陆渊比陈方垠小两岁，却是与其同一年参加的会试、殿试，二人既是同乡也是同年。后来二人一同被英宗陛下定为庶吉士，三年后又是一同馆选。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 我来作诗给您听（一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960846.html",
		"content": "    （求收藏，求推荐票！感谢书友拂前尘的打赏~）虽然二人就此仕途轨迹开始分离，但却一直保持着很好的私交。这次陈方垠来到绍兴主持院试，也想顺便拜访一番好友。陆渊正巧忙完公干回到府中，便请来陈方垠，二人好一番畅谈。“緫边，这不是好事吗。陆某上次去京中述职，在浙江会馆里碰巧遇到了谢编修，他还说如今朝中六部要职尽是浙江籍的官员充任呢。”陆渊轻捋了捋胡须，淡淡说道。“有这等事？谢状元一直深居简出，竟然会忙中偷闲跑去浙江会馆？”陆渊闻言抚掌大笑：“緫边你不会老糊涂了吧，陛下钦命谢编修任会试考官，他难道还能像前朝那样躲在翰林院中一心品读圣贤书不成？”陈方垠叹息一声，皱眉道：“谢状元一直是谨小慎微，怎么这次如此大意。他既是会试考官，自然应该避嫌。人言可畏，不得不防啊！”“以于乔的性子才不会在乎那些流言蜚语。”稍顿了顿，陆渊继续说道：“何况当今天子重瞳亲照，势要革新吏治。这革新吏治靠那些老家伙当然是不行的，需要启用新人。朝廷开科取士是唯贤是用，自然不会计较士子的籍贯。”陈方垠摇了摇头道：“叔德此言差矣！朝廷开科取士虽然不计较士子籍贯，但谢状元还是得避嫌的。陛下不计较，御史台的那些小人可未必不计较。这朝中余姚的状元已经有两个了，再添一个在他们看来那还了得。”见陈方垠还是那副不求有功，但求无过的老样子，陆渊直是苦笑：“緫边你的性子还是没变。不过这次王家贤侄折戟会试倒是颇有些意外，以他的才华即便不夺会员，也该是上榜的。”“叔德你说的是王守仁吧？他跟王老匹夫一样是个倔脾气，没准谢状元是想压一压他的傲气。再说万一这王守仁在殿试上发挥出众被定为状元，那朝堂之上可要掀起一场轩然大波了。刘华容一直对浙江籍官员把持朝堂不满，这次要是让他抓到把柄还不定怎么刻意编排呢。”“緫边的意思是谢编修是断臂给刘华容看了？”陆渊微微一愣，随口问道。“是也不全是，还是那王守仁自身的问题居多。不然为什么同是浙江籍士子，贤侄就考得进士出身了呢？”陈方垠话锋一转又谈到了刚刚被定为庶吉士的陆相，直是让陆渊哭笑不得。陆相是陆渊的长子，也是陈方垠的学生，陈提学说这句话陆渊自然也挑不出什么错来。“我也不盼他出人头地，这几年好好在翰林院里待着修身养性就好了。”陆渊稍顿了顿，继续说道：“时值夏日，荷花尽开，緫边既然来了，便跟我一起去翠湖走走罢。”“也好，老夫也是许久没和叔德聚聚了，这一次一定要喝个痛快！”二人施施然向院外走去，走到门口却听得一俊俏少年吟着诗词。“李杜诗篇万口传，至今已觉不新鲜。江山代有才人出，各领风骚数百年。”呵！好狂妄的口气！身为提学官，陈方垠什么样的才子没见过，但眼前之人竟然如此狂傲，如果要找出一人和他作比怕只有那王华老匹夫家的小子王守仁了。“何人在此！”陈方垠摆出大宗师的派头，阔步走上前去冷冷说道。“这是余姚学子谢慎，和王家三郎是一起进学的。”陆渊回府后与谢慎见过一面，听陈方垠动了怒意他连忙出面解释。“原来也是个学子，老夫怎么从来没有见过你。”“在下余姚童生谢慎，拜见大宗师！”谢慎却是微微一笑，不卑不亢的冲陈方垠行了一记半礼。“哼，不过是一小小童生，竟然敢说出这样的大话。”“大宗师误会了，学生方才正自与好友对诗，便信口接了这首，并非目中无先贤。”谢慎的这个回答让陈方垠微微一愣，原本准备好的教训说辞也是无从说起。既然是对诗，首先要考虑的自然是对的工整，至于旁的事情，都是末节了。“大宗师要不要也来对上一对？”谢慎十分讨巧的抛出一句，把陈方垠呛得直是咳嗽。“咳，这便不必了。”一旁的陆渊淡淡道：“本官即刻要陪陈老大人去翠湖赏荷花，你们二人留在府中悉心温书才是。切不可沉浸诗词末道，误了院试。”若是平日，谢慎自然会拱手领命，可今日与大宗师的偶遇是他策划许久的，自然不肯浪费机会。他冲身旁的王守文使了个眼色，稍稍闪开了身位。“世伯有所不知，我和几名同窗约好了在翠湖举行一场小型诗会，正好可以与世伯同行。”这么不要脸皮的话也只有从王守文口中说出才不显得那么突兀。陆渊有些尴尬的朝陈方垠介绍道：“这便是德辉家的三郎守文。”陈方垠冷哼一声，摆了摆手道：“这翠湖又不是老夫的私湖，他们要同行就同行吧！”谢慎心中直是大喜。他的推断果然不错，大宗师果然是那种自命不凡的老学究，对这样的人你越是奉承谄媚越不会得到欣赏，表现得狂傲一些至少可以引得他的注意，不至于连表现自己的机会都没有。翠湖位于绍兴城西，因湖边遍植柳树，苍翠如玉而得名。比起杭州府那闻名遐迩的西子湖，翠湖不论是从历史积淀还是湖水面积上都要差上不少。但这并不妨碍本地士子们对它的歌咏。这里一样有石桥水阁、红粉佳人、风流士子......江南水乡的雍容华贵，闲适静雅在翠湖身上体现的玲离尽致。它就像一个带着面纱的处子，婀娜多姿的向世人展现着绝代风华......翠湖一年四季都适合游赏，但最具风韵的时节还要数仲夏。夏日一至满湖的荷花盛开，将整个湖面点缀的如同仙境一般。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 我来作诗给您听（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960847.html",
		"content": "    （求收藏，求推荐票！感谢书友寒月梦龙的推荐票红包！感谢书友寒月梦龙、鲁洋洋、khfn、psdm、老周老周、哦呢陈、尘世如潮猫、金星闪烁、「风」少、布拉1的打赏！）此时虽未至盛夏，但湖中荷花已经开了大半。陈方垠与陆渊带着一众仆从浩浩荡荡朝翠湖而来。就在他们身后谢慎和王守文紧紧跟着，但刻意留出几个身位。过犹不及，现在大宗师对谢慎并没有什么好感，若是跟的太紧反而容易弄巧成拙。沿着湖边缓行，谢慎一边欣赏着湖畔美景一边在脑中过着可能用到的诗词。大宗师再怎么暮气也终归是个文人，文人最大的软肋就是爱才惜才。只要谢慎能够抛出几首绝世诗词来，赢得他的好感也就不是什么难事了。谢慎最怕大宗师的清高是装出来的。若大宗师真是沽名钓誉之辈，这个法子恐怕起不了什么大的效用。众人行至码头前，皆是止步不行。陆渊唤来王守文淡淡说道：“贤侄已到翠湖，不若去参加诗会吧。”年轻人争强好胜，非要比出一个高下来，故而参加诗会也属正常。不过陆渊就没有兴趣去和一众少年凑热闹了。王守文作为难状道：“世伯有所不知，我们这诗会是在湖心小岛上办的，大宗师和世伯一来，这码头上的船舶都不能载客，想去湖心怕是难了。”王守文这话的意思很明确，就是他们无法上岛，除非等到两名大员离开翠湖。陆渊是何等的人精，立刻便猜透了王守文的心思。他也不愿意扫兴，便摆了摆手道：“既如此你们便跟着一起上船吧。”“多谢世伯！”王守文心中大喜，连忙拱手致谢。众人依次上了画舫，轻摇木桨，一纸泼墨山水图也渐渐晕开。泛舟游湖自然是极风雅的，陆渊和陈方垠都是名士，当然自诩风流。见波光粼粼，大宗师便起了兴致。“听说汝是县试，府试的案首，这学问自然是不差的。今日不妨便吟上一首诗词略助雅兴吧。”大宗师不知是有心还是无意目光在众人间扫过，恰巧落在了谢慎身上。谢慎心中一沉，暗道这老大人是要试探自己了。这种时候一定不能慌乱，要尽量把实力表现出来。“学生遵命！”谢慎冲陈方垠拱了拱手，便只身来到画舫一侧作沉思状。片刻的顿默后谢慎突然发声道：“赤泥亭子沙头小，青青丝柳轻阴罩。亭下响流澌，衣波双鹭鹚。田田初出水，菡萏念娇蕊。添个浣衣人。红潮较浅深。”一词吟完，谢慎转向陆渊和陈方垠，微微一笑。这首词极为应景，虽然不能算多出彩，但至少可以证明谢慎是有急智的。果不其然，大宗师听后微微颌首道：“这词倒是作的应景，有几分功底，只是不知道汝诗作的如何？”谢慎作出一脸为难状，陈方垠皱眉道：“怎么，只吟得出词却作不出诗吗？”词毕竟是末道，多流传于青楼勾栏中，比起诗来还是低了一档的。“大宗师言重了，学生是担心诗才用尽到诗会反而作不出了。”陈方垠闻言抚掌大笑。“有趣有趣，你尽管作诗来。若是你才思枯竭，老夫为你续篇！”谢慎这话若是二十来岁的士子说出来肯定会被认为是做作。可谢慎只有十三岁，望着少年一双童真无邪清澈见底的眼睛任谁也不会认为这样的孩子是个心机男。谢慎心中兀自感慨，年轻有年轻的好处啊，充分利用现有的优势和资源才是一个有追求的人，有理想的人，有前途的人......“有大宗师这句话，学生便放心了。”谢慎心中稍定，现在看来大宗师对他应该是渐渐有了好感，但这好感还不怎么强烈，需要再加一剂猛药。谢慎背负双手在画舫之中踱起步来。也亏得画舫足够宽大，这才能让谢慎‘借力作诗’。谢慎冥思苦想了好一阵眉间才是露出喜色。“荷叶五寸荷花娇，贴波不碍画船摇；相到薰风四五月，也能遮却美人腰。”一诗吟完，谢慎还十分满意的点了点头。这次倒是一直沉默的陆渊发声了。陆按察副使也是进士出身，诗文功底自不必说。只见陆大人点评道：“贤生这诗作的讨巧，媚而不俗、艳而不娇，命题而作实是难得。”陆渊把话都说到这个份上了，陈方垠自然不好拆台，便夸耀了几句。但大宗师似乎还是不甘心，话锋陡的一转道：“汝作的诗词都是浓妆艳抹，却缺乏清丽之感，不知可否换个风格再作一首？”这便有刁难的意味了。要知道命题作诗难就难在是戴着镣铐跳舞，很难跳出一个框架来。现在大宗师还把诗词风格都限定死了，摆明是要看谢慎的笑话。陆渊有些看不下去，想上前替谢慎说上两句话，但转念一想这也算陈方垠对谢慎的一种考校。要知道无数士子苦心拜谒陈提学，可是连面都见不到。谢慎的机会实在难得，若能把握住对他是极为有利的。想到此，陆渊临到嘴边的话又咽了下去。谢慎却是心中大喜，他就怕大宗师不继续施压了。不继续作诗怎么能显出他的才学来？不就是清丽风格的诗吗？陈方垠要多少谢慎有多少！谢慎为这次偶遇不知准备了多久，在他看来既然耗费了无数心血，自然要将姿态做足。“既然大宗师有命，学生便试上一试，若是作的不好，还望大宗师包涵则个。”说完谢慎便再次在画舫中踱起步来，只不过为了酝酿铺垫，这次踱步的时间长了不少。就在大宗师有些不耐烦时，谢慎步子微微一顿，昂首吟道：“翠羽明珰尚俨然，湖云祠树碧于烟。行人系缆月初堕，门外野风开白莲。”“好一句门外野风开白莲！”按察副使陆渊一拍画舫的栏杆，起身赞叹道：“这一句把整首诗写活了，更是把翠湖写活了。緫边，你看这首诗作的如何？”众人的目光皆是汇聚到大宗师的身上，作为一省提学他老人家自然是最有发言权的。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 我来作诗给您听（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960848.html",
		"content": "    （求收藏，求推荐票！感谢书友安？凌、红彗星的打赏~）“叔德都说好的诗自然是不俗的。”陈方垠捋了捋胡须，眼神中露出赞许之意。如果说他之前对谢慎的才情还有所怀疑，这一次可是真真切切的叹服了。大明读书人几乎都会作诗，即便是命题诗沉吟一番也不难作出，可是作出‘门外野风开白莲’这样精妙的诗句就绝对非常人所能为了。诗之风骨存于盛唐，明人虽也能作出不错的诗但比之唐人就要差上不少。谢慎的这首诗竟然让陈方垠隐约看到了唐诗的风骨。陈方垠自命是一个苛刻的人，此刻竟然丝毫严苛不起来。无形之中谢慎的目的已经达到。他这三首诗词作出的顺序很有讲究，是经过精心设计的。前两首境界类似，但诗比词的地位高故而放在了后面，至于最后的这首诗则是谢慎用来扣动大宗师心门的。在这之前他已经对大宗师进行了深入的了解，从他搜集到的风评来看，大宗师是一个典型的正统文人。文人固然恃才傲物，却也对才子惺惺相惜。你若是无才想要拜谒，他会弃你如敝履。但你若是腹有诗书，他却会主动和你结交。别看如今谢慎和大宗师的地位相差百倍，但二人若真要看对了眼做个忘年交也不是没有可能。大宗师今年五十余岁，他年轻时文坛上风行的诗作多是台阁体。所谓台阁指的就是内阁和翰林院，也叫馆阁。台阁体雍容典雅，又得到了当时内阁“三杨”的推崇，风靡了很长一段时间。但是这种诗有一个致命的问题就是空洞无物，毫无生气可言。其内容除了描写太平盛景，歌颂圣德外就没有点新鲜的东西。诗歌的本意是抒情言志而不是遵照着程朱理学拍马屁。时间久了，文坛诗坛便如一潭死水，很难再出佳作。谢慎对于台阁体自然是很不满的，这是一种扼杀人天性的诗体，偏偏这种诗体自永乐至成化风靡了近百年，到了弘治朝仍没有完全完全消退。大宗师陈方垠是从那个时代走过来的，对于台阁体的弊端肯定有着清醒的认识。文人一旦戴上了枷锁再想作出遗世独立的好诗便是绝无可能了。台阁体有些像历史上的骈文，虽然看似华丽却是脱离现实，很难出现一两首震慑心魄的佳作。中唐韩愈柳宗元能够倡导古文运动反对华而不实的骈文。而从台阁体问世直到弘治初期都没有一个人站出来真正发声反对台阁体。在这一点上荼陵诗派的掌舵人李东阳也不能算一个榜样，其所作诗作仍难以跳出这个圈子。唐诗毫无疑问是所有朝代诗作的顶峰。宋诗虽然瑰丽华锦，但却丢失了唐诗的神韵。相较之下，普遍被人定为野路子的元诗则与唐诗更近。明代台阁体则更像是走了宋诗的老路，这路还走的更偏了。所谓“宋诗深，却去唐远；元诗浅，去唐却近。”便是这个道理。陈方垠知道台阁体的弊端却不敢发声，就在其众里寻他千百度时，蓦然回首，却发现那人就在灯火阑珊处。在陈方垠看来，“行人系缆月初堕，门外野风开白莲”这一句看似平淡无奇，却是于平淡之中见真情，颇有贺季真那句“不知细叶谁裁出，二月春风似剪刀”的神韵。陈方垠找寻了良久却未寻到的唐诗风骨竟然在一个十三岁的少年身上发现，这让他又惊又喜，又羞又骄。但他却不能把自己的真实想法完全表露出来，这样不利于少年的成长。年轻人自然是要多多捶打的，若是捧得太高没准会摔得更惨。谢慎虽然没有等来大宗师的真切赞扬，但他知道自己已经在大宗师的心中留下了一个重要位置。这要得益于谢慎对于明代文人的了解。前世科班出身的谢慎，对于明代文人的心理状态还是很有一番见解的。明代的文人实际上处于一种很挣扎的状态。一方面他们渴望像北宋时期的那些名士般挣脱名缰利锁，为苏东坡齿，为辛稼轩舌。但另一方面，巨大的现实利益又让他们不甘心放弃功名利禄，往往徘徊彷徨，最后才会生出台阁体这种有些畸形的诗体。炮制出台阁体并不能解决什么，只会让这一代的名士更加彷徨，说白了就是怀疑人生。套用范仲淹一句话便是“进亦忧，退亦忧”。这是一个士大夫与天子共治天下的时代，是士大夫滋生的乐土。就在这种莺歌燕舞的迷醉之中，谢慎用最简朴的语言写出了“门外野风开白莲”这样惊艳脱俗的诗句，简直就是振聋发聩。大宗师陈方垠虽然一直在用台阁体麻痹自己，但当他再次听到复有唐诗风骨的诗句时心中仍会迸发出无限激情。清新脱俗，言之有物这才是诗歌该有的功用！可以说从一开始，谢慎便摸到了大宗师的这处软肋，并设下了一个心理陷阱。不懂心理学的陈方垠陈老大人自然不明白这是谢慎布好的局，一头扎了下去。上兵伐谋，攻心为上。要想让大宗师彻底认可自己，谢慎便需要在他心底刻下自己的印记！没过多久画舫便停靠在湖心岛的码头上，仍自沉浸在诗句之中的大宗师陈方垠是在陆渊陆按察副使的提醒下才意识到画舫已经靠岸。两位大员先后下了画舫，谢慎也和王守文跟了下去。此时紧靠土山的六角亭中，谢慎事先安排好的一众“演员”早已就位，就等着谢慎凳高相聚。这其实也是一场豪赌。谢慎早先从陆府管家贵方那里打听到大宗师和陆按察副使对翠湖情有独钟。这次大宗师按临绍兴是必定会去见同年好友的，故而谢慎赌他们一定会去翠湖游赏！在得到大宗师抵达陆府的确切消息后，他也第一时间叫谢丕前去通知一众“演员”。此时应是万事俱备只欠东风了吧！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 诗香胜荷香",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960849.html",
		"content": "    （求收藏，求推荐票！感谢书友国利陆、紫曦墨兮、人傻钱多i的打赏~）韩晅，谢丕和一干余姚籍的士子早已在土山顶上的重檐石亭等候多时。这座土山完全是由翠湖淤泥堆积而成，高度虽比不了巍峨五岳，但站在山顶也可以俯瞰翠湖全景。谢丕见画舫靠了岸，心中直是大喜。“韩大哥，你看！大宗师他们来了！”韩晅感慨道：“慎兄端是料事如神啊。既天意如此，今日你我也当把握住机会才是。”谢丕连连点头，心中满是对谢慎的感激。以谢慎的才华要想单独接近大宗师肯定有的是机会。可他却费尽心思给众人提供了一个能够在院试前面见大宗师的机会，这份恩情自然是要记下的。十余人在石亭内吟诗作赋，品茶赏景。戏台子已经搭了起来，就等名角上台了。这边大宗师陈方垠和按察副使陆渊并排走在前列，谢慎和王守文跟在稍后的位置。这之后则是一众仆从护卫。一行人浩浩汤汤的朝土山而去，架势确实有些吓人。踏着重重台阶登上山顶，两位大员抬头一看，一众学子已是捷足先登，不由皱起眉来。谢慎连忙上前道：“大宗师、陆大人，学生本是想在这湖心岛土山上举行诗会，却是与二位大人的行程冲撞。要不我们另寻地方吧。”韩晅、谢丕等余姚籍的学子也纷纷走出石亭来与二位大员见礼。“叔德，他们年轻人好斗文，若是因为你我二人扫了兴总归不美。不若你我便将就一番好了。”在登上画舫之前大宗师陈方垠绝对不会说出这样的话。但谢慎在画舫上一连作出的三首诗词让陈方垠的态度发生了微妙的转变。爱屋及乌，陈方垠对这诗会也就生出了一些期待来。谢慎见时机成熟，便上前一步拱手道：“还请二位大人为本次诗会做个评判。”陈方垠现在对谢慎颇有好感，提出这个请求并不算突兀。这次先发声的换成了陆渊。陆按察副使淡淡道：“在陈提学面前本官便不班门弄斧了。”谢慎的心思陆渊如何不知。这少年心思缜密，善于布局，他说出请两人为诗会评判不过是给自己面子罢了。陆渊可不想这个时候去和陈方垠抢风头。谢慎又满怀期盼的望向大宗师，他已经替大宗师把路铺好，就看其本人的意思。陈方垠颇为受用的捋了捋胡须道：“既然如此老夫便帮你们作个裁夺罢。”“大宗师、陆大人快请上座！”将两位大员让至上首，谢慎总算可以出一口气了。“还请大宗师赐个题目。”既然请陈方垠做诗会评判，题目自然要由他来定，不然他老人家岂不是会很没面子。陈方垠点了点头道：“便以咏荷为题吧。”方才他被谢慎的三首咏荷诗词勾起了兴致，便索性以此为题，看看其他余姚学子才气如何。历朝历代对荷花的歌咏都不少，这也算是个大众题目了。只见韩晅迈出一步道：“学生便先抛砖引玉罢。”他端视翠湖良久，终是吟诵道：“一湖山水半池香，芙蓉仙境倚亭旁。暖风醺得采莲女，金鳞一出彩衣凉！”谢慎暗暗点头，他果然没有看错人，这个韩晅还是颇有才学的，这首诗作的极妙。前两句交代场景，视角应该是个湖岸上赏荷景的翩翩公子。没有什么可多说的。但后两句却是带灵气，‘暖风醺得采莲女’一出，平静的画面立刻生动起来，公子微醺之际，暖风吹来神色一震，却见得湖中一身材曼妙的采莲女荡舟而来。一只锦鲤跃出水面，溅湿了采莲女的彩裳......“好诗！”谢慎由衷的赞扬了一声，接着说道：“韩兄珠玉在前，给诗会开了个好头。谢某正好作出一首诗来，想向韩兄讨教。”谢慎闭上双眼，缓缓吟道：“平湖夏色十分饶，醉卧亭阁逸思飘。水国荷香浮录醑，夕阳帆影逐金飚。岸边属玉惊人起，天际蛾眉共客招。歌罢采莲归路晚，塔西云树正迢迢。”其实这么早站出来吟诗本不是他的计划，可诗会这种东西会把文人墨客那种斗文的情绪激发出来。一诗吟完，谢慎便向大宗师望去。陈方垠听过少年在画舫上所作的那三首诗词对他的才华已经没有任何怀疑。只是少年能在如此短的时间内作出数首佳作，确实让陈方垠有些惊讶。吟完诗后谢慎便坐回到亭中，谢丕和王守文也依次作了一首诗来，但都没有韩晅，谢慎诗作的灵气。至于旁的余姚学子，绞尽脑汁憋出几首诗来却皆是平庸无奇，让陈方垠大失所望。他本以为这场诗会会是群雄争霸，最后却变为谢慎和韩晅二人相争的局面。意兴阑珊的大宗师摆了摆手道：“汝等诗作，当属谢慎最佳，韩晅稍次之。这前两名应该毫无争议。至于这第三名嘛......”陈方垠略作沉吟，沉声道：“便定为谢丕吧。”评判裁夺出本次诗会的三甲，又训导诸生几句努力进学、温书的话，陈方垠意兴阑珊的转向陆渊，叹声道：“老夫有些困乏，叔德，我们便回去罢。”诗会之后往往就是年轻人的酒宴，一把年纪的陈方垠自然没有什么兴趣。谢慎和众学子恭敬的把大宗师和陆大人送上了画舫，算是松了一口气。这次诗会布置的很完美，让每一个余姚学子都有向大宗师表现的机会。谢慎、韩晅自不必说，谢丕也被大宗师定为诗会第三。王守文的诗作虽没有得到大宗师的嘉奖，但毕竟也跟着谢慎出了风头，给大宗师留下一个还不错的印象。其余的那些同乡本也找不到拜谒大宗师的门路，这诗会便算是他们的及时雨。这么看来倒算是个皆大欢喜的结局了。不过既然要演戏就要演的像一些。眼下诗会还是得继续，至少得等到大宗师和陆按察副使的画舫靠岸他们才能唤船家来接乘。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 国士无双",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960850.html",
		"content": "    （求收藏，求推荐票！感谢书友布拉1的打赏！感谢大家的推荐票支持，爱你们！）经过一日的折腾，谢慎与众好友离开翠湖返回陆府时已是日暮时分。好在二丫小萝莉早已经给少年们准备好了饭菜，倒也不至于叫他们饿着肚子。科举之路，难于上青天。起初谢慎以为这句话有夸大的成分，但当他成为了亲历者，才领悟其中奥义。科举的难不是难在八股文章、儒家经义，而是难在人情世故、难在盘根错节的关系网。隋炀帝大业元年创立科举制度以来，近千年的发展使其形成了一套完善的体系。相较于九品中正制，科举自然更公平，但绝不是说它没有空子可钻。如果说九品中正几乎堵死的寒门子弟的上升阶梯，科举便给他们开了一扇窗，但也仅仅是一扇窗而已。最明显的就是县试、府试、院试三场初级考试了。由于这三场考试是不糊名的，那些世家大族的子弟就占据了相当大的优势。只要他们作的文章不是太差，上榜就不是什么问题。当然，若是遇到刚正不阿的考官，也会偶有马失前蹄的情况，但那毕竟是少数。再往上走，乡试、会试虽然更为公正，但暗中比拼人脉的时刻却到了。寒门子弟缺乏人脉，即便最后进士登科，除非文章真的超凡脱俗，否则名次也不会太好。这也是谢慎急着结交拜谒大宗师的原因。如果只考虑院试，以他县试、府试双料案首的身份应该不会有什么大问题。但想要继续往上爬，便要搭上大宗师这根线。提学官已经是他通过自身努力能够接触到的最高等级官员了，通过提学官认识到更多朝中重臣是他唯一的选择。没有一个拿得出手的业师，就如同水中浮萍，始终没有根基。小萝莉将饭菜端上摆好，几个少年便围坐一桌吃了起来。诗会上他们都顾及着仪态，根本吃不到什么东西，饿了一天面对一桌美味可口的饭菜自然都是狼吞虎咽了起来。“唔，这蒸饺确实好吃，慎贤弟你也尝尝。”转瞬的工夫，王守文便将一盘蒸饺吃了大半，直是叫谢慎哭笑不得。“你慢些吃，又没人跟你抢......”谢慎拿起筷子吃起了汤面，相较于蒸饺他还是更喜欢面条。“这位陈提学之前从未在六部谋过要职，陛下却毫不犹豫的委任他为浙江提学官。你们可知为何？那是因为他是徐阁老的人。陛下对徐阁老极为恩宠，自然也信任徐阁老推举出的人。”王守文吃归吃，可却不忘调侃一番陈方垠陈老大人。听到这里，谢慎皱眉道：“你说陈提学是徐阁老的门生？这话可当真？”王守文好不容易就着茶水咽下包子，一拍桌案道：“慎贤弟这话是什么意思，莫不是不信任王某？”稍顿了片刻，王守文继续说道：“别的事情我不敢说，可这朝中官员的履历我还是说的上一二的。家父与徐阁老也算交好，在京师的时候亲耳听徐阁老提起过这位陈提学。”谢慎连忙道：“守文兄你别误会，我不过是有些惊讶罢了。”王守文白了他一眼道：“这有什么好惊讶的，徐阁老举贤不避亲，莫说这陈提学是他的门生，便是他的亲族，只要真的有才华，徐阁老也会毫不犹豫的向陛下举荐。”谢慎点了点头，心中颇是有些激动。在弘治朝提及徐阁老，自然就是在说一代名臣徐溥了。就在去年也就是弘治五年，朝中发生了一件大事。八月，内阁首辅易主。在内阁任职十八载的政坛不倒翁刘吉刘阁老致仕，徐溥徐阁老自然是多年的媳妇熬成婆，被陛下委任为新首辅。要说这徐阁老的前任刘吉，可真算是一个政坛奇人了。此君自成化十一年入阁参与机务以来已经在内阁待了十八年，首辅也当了足足五年。若仅仅如此倒也没什么，可此君有一个外号‘刘棉花’，却是无人不知，无人不晓。成化一朝是大明吏治极为混乱的一段时期。明宪宗朱见深是个玩心很重、生性惫懒的人，常年不理朝政，对于官员谏言自然也不怎么听得进去。上行下效，内阁的阁老、六部的大员们自然也就不怎么愿意做实事。故而当时便有“纸糊三阁老”、“泥塑六尚书”的说法。官员集体怠政懒政，当然也是有别的原因的，不能只让明宪宗背锅。当时的内阁首辅是万安，此君是靠巴结受宠的万贵妃上的位，据说还因为向明宪宗上奏疏时趁机夹带敬献****而受到了赏识，人品自然可见一斑。万阁老是个疑心很重的人，对于权力看的很重，作为次辅的刘吉、刘珝为了不引万首辅嫉恨便是是暂避锋芒。而暂避锋芒最好的办法便是躲到内阁，不问政事。尸位素餐久了，刘吉难免会遭到言官弹劾。不过此君脸皮足够厚，就全当做没听见。“刘棉花”的外号也就因此而来，这位刘阁老也实在是太耐弹劾了......后来弘治帝继位，其余两位阁老相继倒台，唯有刘棉花继续留任，原因就是此君看准时机摇身一变成了忠臣直臣，得到了弘治皇爷的赏识。但赏识归赏识，弘治陛下对刘吉的为人还是看的很准的，在徐溥熬够了资历后，他还是一手促成内阁首辅的交替。在谢慎看来，大明朝若论真国士，王阳明算一个，于谦算一个，剩下的便只有徐溥配得上这个名头了。后世人们提到弘治三阁老，都会说李东阳、谢迁、刘健如何如何。说到弘治三君子，都会说刘大夏、马文升、王恕如何如何。但以谢慎明史研究生的专业眼光看，徐溥丝毫不比以上那六位差。要知道徐溥入阁时期恰是万安、刘吉当政，内阁最为混乱的事情。那时候李东阳、谢迁可是躲在翰林院不敢出声，能够站出来与之抗衡的唯有徐溥一人。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 生意找上门",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960851.html",
		"content": "    （求收藏，求推荐票！感谢书友紫曦墨兮、寒月梦龙、无念伤辰的打赏~）后来弘治帝即位，提出革除许多太监官职、削减宦官势力的也正是徐溥。最重要的是，徐溥为人极为正值，为官更是清廉，几乎没有任何污点。其一人便为弘治中兴打下了坚实的基础。徐溥历经景泰、天顺、成化、弘治四朝，为相十二载，最终功成身退，还大明一个朗朗乾坤，实在叫人佩服！谢丕也感慨道：“家父曾告诫过我，要以徐阁老为榜样。如今虽然不能直接拜在徐阁老门下，但有陈提学在一旁督导，也是一大幸事了。”谢慎心中直是苦笑。这二人的老爹一个是王华，一个是谢迁，都是根正苗红的极品官二代，唯独他一个寒门出身的学子夹在中间，倒真是有些讽刺。也罢，既然做不了官二代，那就奋发努力去做官二代他爹......“慎贤弟，今日诗会后，我们三人在陈提学心中已经留下了不俗印象，院试怕不用那么担心了。听说宜春楼最近新来了一位清倌人，慎贤弟明日要不要一同前往放松一番？”谢慎还没来得及开口，小萝莉二丫便凑步上前恶狠狠的剜了王守文一眼。“要去你自己去，休要教坏我家公子。”王守文翻了一记白眼道：“什么时候变成你家公子了...你这小丫头改口倒是真快。”“我说是便是！”小萝莉胸脯向前一挺，双手作叉腰状，声音自是不容质疑。谢慎被她逗弄的哭笑不得，忍了片刻方是出面解围道：“好了，好了，你个大男人跟个小丫头计较什么。再说了，院试在即，你去勾栏场里寻欢，若是传将出去，怕是有碍令尊声名吧。”虽然自成化朝以后，世风逐渐变得奢靡，官纪也没有前朝那么严苛。但官员子弟嫖宿毕竟不是什么体面的事情，传出去怕是对王华的声誉有损。王守文皱了皱眉头道：“倒是把这层忘了。也罢，等考完院试我们兄弟几个再好好去快活快活......哎呦。”他吃惊的望着小萝莉，显然不敢相信原本在人前唯唯诺诺的小丫头跟他们混熟后竟然变得这般泼辣。小萝莉狠狠在王守文胳膊上扭了一记，十分满意的说道：“要去你自己去，休要教坏我家公子。”王守文一脸委屈，之前畅快淋漓吃蒸饺的喜悦也就消失殆尽了。“咳，守文兄你们先吃，我先和二丫回屋了。”不想继续尴尬下去，谢慎只得拉着二丫往自己的厢房走去。远远相隔的是王守文那幽怨的眼神......一夜自然无话，谢慎醒来时小萝莉已经将面盆、方巾准备在床头。少年不好意思的一番梳洗后缓声道：“二丫，你不必对我这般好的......”“公子说的是哪里话，若不是公子出面替我还清了父亲的赌债，我现在没准便被那伙恶癖掳走了呢。”二丫眼眸微微一转，神情中流露出一丝感激：“我现在就是公子的人了，公子可不准赶我走！”谢慎心中一沉。二丫一人在这绍兴府无依无靠，也确实只能跟着自己了。“好，我答应你。”谢慎淡淡一笑以作保证。“慎贤弟，慎贤弟，你在屋里吧？快出来一下！”温情脉脉的场面被王守文急促的声音打断，谢慎有些懊恼的回道：“知道了！”他真不知道王守文一大早的又要搞什么幺蛾子！一出屋子他便见到一个年约四十，宽额阔面，下颌留着一缕短髯的中年男子站在王守文身旁。“这位便是谢小友吧？”那男子面颊带笑，微微拱手，主动和少年打起了招呼。谢慎忙拱手还礼道：“在下余姚学子谢慎，敢问阁下是......”“呵，在下谭晖，在绍兴城中经营着一家书坊。”书坊？谢慎直是有些惊讶，书坊的人怎么会找到陆府来？莫不是王守文起了贪心，打算叫自己把《石头记》再卖给绍兴书商一次？可绍兴府离着余姚县也太近了吧，就是要卖也得找个离得远的地方啊。“在下听说谢小友昨日与陈提学、陆大人同游翠湖，吟得数首佳作，便想前来问问谢小友想不想和某合作。”原来这人不是为《石头记》来的，那便好。虽然这个时代没有版权意识，但谢慎也不会真的下贱到把《石头记》卖给两家书商。但他转念一想，这人难不成是要搜集诗词来编纂诗集？在大明，文人最爱看的东西除了春宫图，便要数诗集了。只是他脑中的诗文一共就那么多，是万万不能提前贱卖的。要想在大明官场混好，声望是最重要的。对于谢慎来说，更是如此。他出身本就比旁的世家子弟差了一截，若不能在声望上找补回来，想要仕途顺风顺水就绝无可能了。这人看样子也不是什么豪商巨贾，出的价钱绝不可能太高。一次性把诗词卖断给他，除非谢慎傻了。“谭掌柜，是这样的。谢某不日便要参加院试，这诗词恐怕暂时无法写出。”谭晖闻言笑道：“这不打紧，反正某是打算把诗词夹杂在话本中，一本只需要一两首即可。某是打算先将谢小友昨日作的诗作买下。若是谢小友以后有了新作，也可以卖给在下。”谢慎听得一愣，原来谭晖不是来竭泽而渔的，只是打算建立合作关系，将他已经作好的诗作放到话本首页去充作卖点？这么看来谢慎倒也是不亏。毕竟诗作对于他来说就是一个刷声望的利器。声望刷完了诗作的最大利益也就用完了，如果能够把它们再卖给谭晖，确实是二次利用......只是这谭晖消息也太灵通了吧，他昨日刚与两位大员泛舟翠湖，作得几首诗来，谭晖今日便追来要买断诗作......猛然间谢慎有所悟，转眸向王守文看去。除了这个有些贪财的王小郎君，他实在想不出还有谁会走漏消息。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 说文解字",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960852.html",
		"content": "    （求收藏，求推荐票！感谢书友紫曦墨兮，汉朝，人傻钱多i的打赏！）“既然谭掌柜这般有诚意，谢某自然不好拒绝......只是谭掌柜得答应谢某，须得在院试结束后再将这些诗词加入话本中。”谢慎思量了一番，觉得与这谭掌柜合作是利大于弊的。稿酬不是他现在考虑的重点，而名望是一定要刷的，与书坊掌柜合作名望刷起来确实比之前他自己单干要快的多。“这是当然，这一点道理在下还是懂的。至于这酬劳嘛，谢公子以为一首诗词五两如何？”谢慎点了点头道：“这个价格童叟无欺，便按照此价好了。”若是谭晖要谢慎给他专门作诗词以备选用，莫说是一首五两，便是五百两谢慎都不会同意！但是现在这些诗词他已经作出，只不过还没有更广泛的传播。谢慎把诗作卖给谭晖既可以二次创收，也可以加速宣传，他何乐而不为呢？“谭掌柜请稍等，谢某去把昨日所作四首诗作写下来！”说完谢慎便转身到里屋，铺纸研墨，提笔挥毫一气呵成。转瞬的工夫，四首诗词便整齐的写在了纸上。谢慎扫了一眼确认没有错误便捧着薄纸出了屋子。“这四首诗词都在这里了，谭掌柜可随意选用，只要署上谢某的名字即可。”谭掌柜点了点头，从随身的褡裢里掏出五两银子来：“这是定金，在下出门随身没有带那么多银两，等回到书坊便叫伙计给谢公子送来。”谢慎微微一笑道：“自该如此。”他倒不担心谭掌柜赖账，书坊和文人合作讲究的是一个信字。若是谭掌柜为了区区十五两银子砸了招牌，那是得不偿失的。而且他和谭掌柜建立的是长期合作关系，失信对于谭掌柜来说没有任何的好处。“告辞！”得到了谢慎所作的四首诗词，谭掌柜十分满意的拱手作别，谢慎也是心情舒畅，与谭掌柜拱手作别。“嘿嘿，慎贤弟，怎么样这次你得感谢为兄吧？”谭掌柜方一走，王守文便得意洋洋的邀起功来，直是教谢慎有些哭笑不得。“好了，这件事便算是守文兄的功劳，作为回报，我便帮你指点指点时文作法如何？”王守文听后大喜：“还是慎贤弟懂我。”二人挪步到王守文的厢房中，在书案前坐定。王守文神秘兮兮的从一摞书本中抽出一个薄册子，递给了谢慎。“慎贤弟，你看看这个。”见王守文神情紧张，谢慎心中一沉心道这不会是院试的试题吧，王守文竟然如此手眼通天？谢慎意味深长的看了王守文一眼，便翻开薄册子看了起来。他刚翻看第一页，就见到王华两个大字，再往下看去，不正是王华所写的一篇时文吗。谢慎又气又笑，翻了一记白眼道：“不过是令尊所写的一篇时文，至于搞得如此神秘吗？我还以为你搞到了院试的题目呢。”王守文一脸委屈的说道：“慎贤弟怎么这么说啊，别说在绍兴城，你便是去京师你也搞不到这时文册子。这里摘录的可都是历年乡试、会试名家名篇，慎贤弟要是不稀罕便还给我罢。”谢慎这才恍然大悟。弘治朝虽然科举制度已经很完善，但市井书坊中却没有配套的时文选编。这导致了许多学子只能闭门造车，作出的时文质量参差不齐。王守文出身科举世家，老爹又是状元王华，自然能搞到这第一手的历年时文选编，拿来看看确实有借鉴意义。“守文兄误会了，我不过是有些惊讶罢了。守文兄有什么不懂的尽管可以来问我，我一定知无不言，言无不尽。”王守文也不是真的与谢慎置气，听到这里耸了耸肩道：“这还差不多。”说完他便点了点册子道：“朱子说过，解经当如破的。经书有不可解处，只得阙。若一向去解，便有不通而谬处。今之谈经者，往往有四者之病:本卑也，而抗之使高;本浅也，而凿之使深...慎贤弟以为如何才能写出好的时文？”谢慎心中一沉，想不到王守文对朱熹的话还记得挺清楚。“本朝以前，士子作文多‘恪遵传注’。然而这种做法只会固步自封，也并非朱子的本意。”稍微顿了顿，留给王守文思考的时间，谢慎继而说道：“朱子传注固然重要，但吾辈当领会朱子深意，做到写文时注疏融化于文词之间，与题义契如同出，实虚互相转化。所谓时文，长篇大意皆需要有理有义。”谢慎长吸了一口气，点了点册子道：“便说令尊这篇《卑宫室而》，既无一字一句不是法度。开篇‘薄于自奉，而厚于养民，圣君能然也。’只一句便点出圣君之道，可谓犀利。”“以‘薄于自奉，而厚于养民，圣君能然也。’立论，取两扇布局，后又以《后汉书》‘茅茨土阶’、‘四隩既宅’为例佐证立论，实是浑然天成，文章经义如一物也。”这个题目其实出自《论语.泰伯》，讲的是帝王节俭和穷奢极欲的差别，王华立意却是别出心裁，恰到好处。王守文听后频频点头道：“听君一席话，胜读十年书。慎贤弟你要是早些给我讲讲，没准我早就茅塞顿开了。”谢慎白了他一眼道：“你这是临时抱佛脚吧，若不是院试临近，你不还要去眠花宿柳吗？”王守文今年已经十四，年长谢慎一岁，在大明朝这个年纪已经可以当爹了，作为富家公子的王守文便是要去青楼寻欢自然旁人也没什么可说的，无非感慨一句浪荡公子罢了。“嘿嘿，若是这次院试上榜，慎贤弟你便是首功。”说完王守文感慨道：“家父前几日送来家书，还嘱咐我悉心温书，莫要惫懒。他老人家已经升任右春坊右谕德，擢日讲官，和杨大人一起辅佐太子殿下。我要是连个秀才功名都拿不到就太丢人了。”“杨大人，可是杨廷和杨大人？”谢慎微微一顿，沉声发问道。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 院试风波（一）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960853.html",
		"content": "    （求收藏，求推荐票！感谢书友半生狂想的推荐票红包，感谢书友布拉1的打赏！爱你们~）精通明史的谢慎一下便反应过来，杨廷和曾与王华一起奉旨参修《宪宗实录》，后来改任左春方左中允侍奉皇太子朱厚照。这么说来，杨廷和和王华应该是私交甚好了。“正是杨廷和杨大人，慎贤弟你真是博闻强识啊。人家都说秀才不出门，便知天下事。今天我才算明白。”这下王守文更是对谢慎佩服的五体投地，心中兀自感慨，若是他有谢慎的才识，说不准真能做到子承父业，混个进士当当。“你有这时文选编，自然应该多看看。杜子美不是说过嘛，读书破万卷，下笔如有神。”王守文有些羞愧的挠了挠头道：“我不就是静不下心嘛。好了我这便温书。慎贤弟，你要不要一起看看？”谢慎连忙摇头道：“读书讲究静默二字，你还是自己看吧。”说完，他便背负双手走出屋去。接下来的几日谢慎都把自己锁在屋里读书，除了见过一次谭晖派来送钱的伙计，他再没与什么生人会过面。待到院试那天清晨，谢慎一早起来只觉得神清气爽，大有武学修为者破关的那种快感。有时读书读就是一种状态，倒不见得要读出什么大道理来。提着小萝莉早已准备好的竹篮，谢慎与王守文、谢丕一道出了陆府，朝府学而去。院试是小三关考试中最正式的一场，也是考三场。因为是提学官陈方垠亲自主持考试的缘故，谢慎明显感觉到各项布置较之前的府试都有所提升。虽然刘巡抚已经是主一省政务的大员，但与徐阁老比起来自然要差了数个等级。陈提学是徐阁老的门生，自然代表的是徐阁老。只要姚知府讨好了陈提学，就等于搭上了徐阁老的线。只要徐阁老在陛下面前美言几句，姚知府升迁的事情自然就成了。这在姚知府看来自然不算什么，人要两条腿走路，若是在刘巡抚这一颗树上吊死，最后的结果不见得让人满意。对此谢慎自然是乐意的，考试环境提升，对于考出好成绩当然还是有帮助的。照例在府学门前经由衙门公人搜身，再一个个放进考场。谢慎踏过青石板路，从一名小吏手中接过号牌，轻车熟路的来到自己的号舍。老实说，来到大明朝一年多，谢慎已经习惯了现在的生活状态。整日读读圣贤书，与好友吟诗作赋，好不快哉。最关键的是他体会到了科举考试中碾压的快感。在后世他虽然也算是个名牌大学的优等研究生，但可是从没有拿过第一的。而自打来到大明朝后，他县试、府试都是案首，眼看就要连夺小三元，自然是小小得意的。翠湖诗会中，大宗师已经记下了他的名字，这院试案首怕也是囊中之物了吧。谢慎如是想着，竟然没有注意到发卷的公人已经走到了号舍前。“你的试卷！”谢慎愣了片刻，连忙冲公人拱手，赔笑着结过试卷。人在屋檐下，不得不低头。他没道理跟一个小小公人置气，等到取得了秀才功名，这些人还不定怎么巴结自己呢。将笔墨、砚台从竹篮中取出，谢慎深吸了一口气，才缓缓将题纸展开。这院试第一场考的是时文，第二场、第三场却考的都是试帖诗，这实在是少见。只能说大宗师是个十足的诗词控，对吟诗作词有特殊的偏好。因为时文只考一场，故而文章的质量就显得尤为重要了。打开题目一看，谢慎直接乐了。“得道者多助”五个大字赫然出现在题纸中央。要说这个题目，谢慎可是太熟悉了，后世不论是中学课文还是大学论文，这个题目都经常出现，谢慎也早已把其研究透了。至于和此题相关的八股文，谢慎因为撰写论文的缘故，也查阅了十数篇。题目出自《孟子.公孙丑下》。用一句话概括那就是得民心者得天下，失民心者失天下。在谢慎看来以此立论绝对是最合适的，他完全是以一种高屋建瓴的态势审题破题，其中快感自然不必说。用后世一句流行的话说，谢慎已经不是在考试了，而是在享受考试。想不到小三关的最后一关院试，题目竟然如此简单！谢慎提笔蘸墨，挥毫便写了起来。“观道之致乎助者，而已尽古今之大局焉。夫道诚在我，则不期助而助自多焉。此以伸人和之说，而要亦审乎大势如此。”这开篇一句，谢慎便点出中心。孟子曰：“天时不如地利，地利不如人和。”而《集注》中也说，“天时，谓时支干孤虚王相之属地。地利，险阻城池之固也。人和，得民心之和也。”谢慎这么写，紧扣《孟子》和《集注》，入口气代圣贤立言，便是再严苛的人也绝对挑不出错来。紧接着谢慎承题、起讲一气呵成，洋洋洒洒写了一百余字。“尝观英杰之主有大事，则臣子正名以导之。夫亦隐其道之有用于人心而已。况圣贤有救世之本量，则比德度务之时，不事阴行鼓舞而景企广而暨也。苟不审道之所以得也，而必谓在险而不在德也，可乎哉？”从进入号舍到写完整篇时文，谢慎才用了半个时辰。正在谢慎思考要不要交卷时忽然听到号舍外有公人呵斥的声音。由于谢慎所处的号舍在考棚中段，故而直到公人扭着一名身着墨色长袍的学子经过号舍前他才明白发生了什么。“好一个不知廉耻的书生，朝廷三令五申不得于应试时夹带，你竟然置若罔闻！”说话的人是提学官身边的一名亲随，此刻却是拿着鸡毛当令箭，狐假虎威了起来。“这件事我一定要禀报大宗师！”听到这里那学子吓得面如死灰，竟然扑通一声跪倒在地，冲那大宗师亲随连连叩头。“小生一时糊涂，一时糊涂啊。还请这位公爷饶个薄面，放小生一条生路啊。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 院试风波（二）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960854.html",
		"content": "    （求收藏，求推荐票！）那提学官的亲随却是一脚将书生踢开，冷哼一声道：“我若是饶了你，国法便饶不了我。带走！”说完两名皂隶便将那书生半架起朝大宗师所在的内堂而去。大明对科举作弊的处罚力度很大，有的情况下作弊的考生甚至有被砍头的风险。也难怪这个考生被抓现行后面如死灰，若是大宗师秉公处理，他没准真会成了刀下鬼。当然也不排除这人家世背景深厚的情况，若是这样他兴许能保住一条性命，但功名前程肯定是都完了。听刚才那公人的意思，似乎这考生夹带了纸条进入考场。这种情况其实并不多见，毕竟科举考试考得是撰写八股文的能力，你即便夹带一些经义，能带多少？考试时间就那么个把时辰，又能抄誊多少？相较于夹带，剿袭的情况更为普遍。大明朝县所上千，每年童生试的题目加在一起足有几千道之多。题目这么多，仅仅从《四书》、《五经》中出题，就避免不了剿袭的情况。所谓剿袭，顾名思义就是猜题来背。这种猜中的概率比较低，但若是猜中收益是很大的。那些科举世家往往会花重金请人来提前猜题并写好时文，族中子弟就把枪手提前押好的题目背下来，若是能够遇到类似的题目，他们就可以原封不动的把文章誊抄下来。久而久之，这形成了一种剿袭的风气，童生试中榜者几乎全是这些剿袭者。偏偏官府、朝廷还抓不到任何的证据，毕竟他们不能证明考生所作的文章就是剿袭来的。为了避免剿袭的情况出现，考官只得人为的将经义割裂，用截搭的方式来应对。这种出题方式自然可以减少重复命题的数目，但是弊端也很明显，就是极大的扼杀了八股文的经学性。所以这种方法提出了不久，便被朝中大员猛烈抨击，除了地方县试、府试等自主性较强的考试，很少会出现截搭的题目了。看那考生的穿着应该也是一个世家子弟，族中应该是给他准备过类似的押题的，他很可能是懒得背便将枪手写好的文章誊抄了下来，夹带进了考场。也不知他运气是好还是差，这题目竟然真的被押中了。此君估计正打开小抄准备誊写，就被巡视的提学官亲随抓了个正着。这便怪不得别人了，连文章都懒得背，活该被抓。自作孽，不可活说的就是这样的人。这种人就是真的取得了秀才功名，去县学也是丢人的份。县学考试分为六等，只有一二等能够参加乡试。这种人乡试肯定是没指望了，估计进了县学也是混吃等死的。照理说，院试发生了舞弊这种情况是极不光彩的。面对这种情况一般主考官有三种选择。一是重新再考一场，二是加试一场，三是取消舞弊者的考试资格，但不作加试复试。如果舞弊者很少，只有一两人，大宗师很可能就会选择第三种处理方式。毕竟若是加试或者重新考一场就说明事情闹得很大，若是被御史抓到了把柄，弹劾一下可不是闹着玩的。大宗师陈方垠虽然不太可能短时间内升迁，但也不想给自己身上留下污点。最重要的是，大宗师是徐阁老的门生。徐阁老去年刚刚成为内阁首辅，可是屁股都没坐热。若是紧接着他的得意门生陈方垠主考的院试便发生大规模舞弊，绝对是一件尴尬的事情。朝廷中的那些宵小之辈也一定会趁机站出来挑战徐阁老的权威。所以无论怎么看，大宗师都不太可能采用太过激进的处理方式。出了这种事情，谢慎自然是不急着交卷了。挨了一个时辰，总算到了交卷时间，谢慎随着大流一起交了卷子，便缓步朝府院大门走去。一出府学，谢慎便看到王守文和谢丕，二人应该是在等他。谢慎上前与二人打了招呼，三人一起去往临近的酒楼吃午饭。“慎贤弟，你刚刚看到了吗，吴家那小子被提学官的随从抓了个正着！嘿嘿，这厮竟然敢夹带，他估计是不知道大宗师最恨科举舞弊者，这厮的科举前程怕是毁了，能不能保住性命怕都不好说了。”谢丕却是摇了摇头道：“吴家在绍兴一带颇有贤名，大宗师肯定会有所顾忌。这种事情可大可小，我倒是觉得大宗师会先把事情压下来，大事化小，小事化了。”如果在与大宗师泛舟翠湖前听到这句话，谢慎是肯定不会信的。但真正与大宗师陈方垠近距离接触后，他才觉得陈方垠并不是一个完全不懂人情世故的人。能够成为徐阁老的门生，并被徐阁老亲自举荐到浙江来做提学官，说明这个陈方垠为人方面一定不会很差，至少在大事的裁夺上他不会出现很大的失误。如谢丕所说的，这吴家在绍兴可谓百年世家，不到万不得已大宗师不可能去得罪吴家。不过再怎么从轻发落，这吴家书生的功名前程也肯定是毁了。“这种事情还是莫要多提了吧，影响心情。”谢慎摊了摊手道：“我们还是先去填饱肚子吧，不然下午的两场试帖诗考校都成问题。”“慎贤弟说的是，民以食为天，这不吃饭怎么能写出好诗来。咱们可别为那个鸟人夹带舞弊影响了心情！”说完，三人便结伴走到府学隔街的酒楼。这家酒楼汤面做的极好，三人进入酒楼后寻了个干净僻静的位置坐好便点了三碗汤面，两盘小菜。此处距离府学极近，来吃饭的多是刚刚考完第一场八股文的考生。来酒楼吃饭的人太多，能找到位置坐下就不容易了，谢慎他们自然也不会太过计较环境。等了足足一炷香的工夫，小二才紧赶慢赶的把三碗汤面、两盘小菜端了上来。“鄙店这时主顾实在太多，几位小相公请原谅则个。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 院试风波（三）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960855.html",
		"content": "    （求收藏，求推荐票！）王守文朝他摆了摆手道：“不怪你，下去吧。”便在三人打算大快朵颐时，一个清秀熟悉的声音在他们耳畔响起。“几位原来也在这里，不知韩某可否借坐片刻？”谢慎抬头一看，只见距离自己四五步的位置，韩晅背负着双手，嘴角微微勾起一抹笑容。“原来是韩兄，快快请坐！”对韩晅，谢慎还是蛮有好感的。看他的意思应该是酒楼坐席已满，想和他们拼桌了。“慎兄有请敢不从尔？”韩晅毫不客气的走到桌前，撩起长袍端坐了下来。“伙计，再加一碗汤面。”酒逢知己千杯少，话不投机半句多。一个尚算惬意的午后，能够和几个志同道合的好友一起在酒楼里吃面也算是一幸事罢。............吃过午饭，谢慎一行四人便原路返回了府学。如谢丕所料，上午八股文考试出现的舞弊事件并没有对整个院试造成太大的影响。如果非要说有什么影响的话，那就是原本两场面试改成了笔试。泥人尚有三分气性。出了这么大的事情，大宗师陈方垠自然是没什么心情面试诸生了。这倒也是在情理之中。谢慎拿着号牌，挎着竹篮复又回到自己的号舍，耐心等待公人前来发卷。这两场试帖诗的考试，不出意外只是走个过场的。在时文只考一场的情况下若是再刻意强调诗作的作用，简直是有悖于朝廷开设科举的初衷。在这一点上，即便大宗师陈方垠再任性，也不能将个人喜好凌驾在朝廷的国策之上。但谢慎依然会认真的答好每一道题，原因无二，他之前出的风头太盛，如果这次的院试诗作水平大降，肯定会招来许多非议。为了不给自己惹麻烦，谢慎还是决定发挥出全力。过了没多久，发卷的公人便走到谢慎的号舍前，对了一番号牌便将两份试卷都发给了少年。谢慎心中暗暗一沉，看来大宗师是真的生气了，竟然要两场连考。也罢，早考完也算早了却一桩事情。谢慎打开第一份试卷，题目是‘苍鹰掠地’四字。这是出自苏轼《祭常山回小猎诗》：“趁兔苍鹰掠地飞。”谢慎略作思忖，便提笔在白纸上写道：“百中虚文囿，苍鹰掠地归；如何惊雉影，翻逐鸷禽飞；色木罹罗避，心偏窜野违；多因魂未定，不识计全非；路问金眸疾，风卷铁距威；几番愁侧翅，一瞬失残翚；抱木猿犹转，藏林鸟亦稀；山梁无猎羽，好自惜毛衣。”最后少年在题纸上补好题目《惊雉逐鹰飞》。比起那些咏荷诗，此诗的格调肯定要差不少，但因为破题、承题、起讲的限制，已经算是不错了。将试卷放到一边谢慎又去看第二道题目。“昭君出塞”四字赫然映入眼中，啧啧......谢慎手中握着笔杆，几次抬腕想去蘸墨最后都收了回来。这个题目颇是有些难度，难就难在命题太平常了，是大家最熟悉的历史事件。这样的题目很容易写的泯于众人，想要出头便要多考虑一番破题的角度。昭君出塞，自然是千古恨事。这个恨不仅仅是对于昭君，更是对大汉民族而言。试问一个强大的朝代怎么会靠一个女人远嫁塞外来换取时间？这次谢慎先是写下了题目《王昭君琵琶出塞》，进而挥毫疾书，一组五言长诗便跃然纸上。“竟嫁单于去，琵琶别汉宫。秋将从塞老，声漫出关雄。大漠孤台紫，长城万柳红。回头辞苑月，弹指向边风。身盼金能赎，图怜画未工。酬恩双泪外，写怨四弦中。谱作离鸾曲，催成汗马功。文姬他日到，笳拍又相同。”全诗极富画面感。“大漠孤台紫，长城万柳红。”一句化用杜甫《咏怀古迹》（其三）中“一去紫台连朔漠”的诗句，形象的将长河落日，孤雁红柳的景象描绘出。而“身盼金能赎，图怜画未工”则是化用了白居易《王昭君》的“汉使却回凭寄语，黄金何日赎蛾眉？君王若问妾颜色，莫道不如宫里时。”历史记载中王昭君出塞是“自请之”，满怀着一股大无畏精神，实在是让人敬佩。可也有传言称王昭君之所以出塞是因为她得罪了宫廷画师毛延寿。此君在宫内家人子中收取贿赂，若是不给银钱的家人子，就会被其刻意丑化。汉代宫人何止三千，那些没有名分的家人子若是不通过宫廷画师几乎是没有机会得见皇帝的。这么写倒也是一种文人的遐想。（注1）全诗极为工整，又歌颂了昭君出塞的历史意义，实在是叫人挑不出毛病。谢慎满意的放下了笔来，等待考试结束。等了大约半个时辰，方有公人敲响了梆子。谢慎交完卷后出了号舍跟着诸生一道离开了府学。此时府学就是是非之地，还是不要久留的好。回到府中，在小萝莉的侍奉下换下了外衣，谢慎只觉得心神疲惫。“公子，你今天怎么没精打采的？”二丫半歪着脑袋坐到床头，柔声问道。对于突然变得温柔的小萝莉，谢慎颇是有些不适应：“这一日院试写诗作文可是把我掏空了，没个几日休整怕是缓不过来。”小萝莉托着脑袋陷入了沉思，过了良久眼眸一闪道：“我看公子是想放松放松嘛，不若就给我讲故事吧。”谢慎心中几乎崩溃，他怎么就惹上了这么一个粘人的小妖精呢。石头记已经讲完自然不能现编，谢慎思忖了片刻便咳嗽了一声道：“我给你讲个新的故事吧，名字叫《儒林外史》......人生南北多歧路，将相神仙，也要凡人做。百代兴亡朝复暮，江风吹倒前朝树。功名富贵无凭据，费尽心情，总把流光误。浊酒三杯沈醉去，水流花谢知何处......”............注1：家人子：汉代对无官职名号宫人的称呼。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 传说中的北镇抚司",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960856.html",
		"content": "    （求收藏，求推荐票！感谢书友半生狂想的打赏和推荐票红包！）接下来的两日颇是难熬，因为出现舞弊的情况，这次院试阅卷进展的颇为缓慢。原本只要大宗师钦点考生名次即可放榜，现在却要由书吏一份份的复查。不过在谢慎看来这种复查根本没有什么用，无非是走走样子，告诉绍兴学子院试是公平的罢了。但这天下哪里有什么公平事。除了生老病死，谢慎实在想不出还有什么事情是绝对公平的。院试迟迟不放榜，谢慎整日困居在陆府给小萝莉讲故事自是苦不堪言。好不容易有机会和王守文出府随便走走，谢慎自然不肯错过。谢丕因为染了风寒便不能同行了，谢慎有些遗憾的安慰了他几句便和王守文一起出了陆府。王守文这几日的心情显然很好，主动打起趣来：“我说慎贤弟，那小丫头和你可是眉来眼去啊，你不会真要把她收入房中吧。”说真的，谢慎对小萝莉还真的蛮有好感。不过好感归好感，至少眼下还没有上升到男女之情。谢慎翻了一记白眼道：“守文兄整日脑子里都在想这些男女之事，怪不得时文水平不见精进。”王守文听后也是不恼，嘿嘿一笑道：“闻道有先后，术业有专攻嘛。我天生就不是做官的料，混个秀才功名不至于堕了我父上的名声就好。”谢慎苦笑一声，心道这个王守文还真是个乐天派。一代心学大师王守仁有这么个奇葩弟弟，倒也是奇了。二人正自走着，却与迎面走来的裴千户撞了个正着。裴千户愁容满面，见到谢慎面色才是稍稍和缓。“原来是谢公子，王公子。”裴千户微微抱拳，谢慎和王守文也是拱手还礼。随后谢慎心中一沉，他每次见到裴千户，对方都是一副苦大仇深的样子，看看好好一个千户叫姚知府逼成什么样了。搞接待本就不是人干的事情，裴千户专业又不算对口，忙得焦头烂额也就不难解释了。“这次又是哪位大员按临绍兴？”谢慎主动和裴千户开起了玩笑。先是刘巡抚，再是大宗师，绍兴府城这几个月就没有安生过。“这次不是大员，是祖宗爷来了啊。”谢慎眉头一皱，追问道：“是何方神圣这般跋扈？”裴千户慨叹一声道：“还能是谁，北镇抚司的乔总旗按临绍兴已经两日，这两日来姚知府亲自作陪，山珍海味侍奉着。可人家就是不领情，甩下一张臭脸下来，仿佛咱们怎么招待不周似得。”谢慎心中大惊。北镇抚司这个名词作为明史研究生来说实在再熟悉不过了。锦衣卫自打设立以来就一直充为皇帝的耳目，监视大臣，办理御案。其中北镇抚司是洪武十五年添置，专理诏狱。能够让北镇抚司盯上投进诏狱的，怎么也是有头有脸的人物。什么尚书侍郎，翰林御史进了诏狱都是吓得一摊软泥，哪里还有什么名臣的风度。锦衣卫拿人是奉皇命行事，自然不需要走什么司法程序。往往锦衣卫出现的地方，就有大案发生。锦衣卫设有五个卫所，军官分为千户，百户，总旗，小旗。一般军士则称校尉，力士。别看这次来的乔总旗官位看着不比裴千户高，可人家是锦衣卫北镇抚司的人，实际权力不知道比裴千户大了多少倍。问清楚缘由，谢慎便安慰道：“裴千户也不用过于忧心，你既已经把人安全护送到府衙之中，自然是由府尊陪护，你也可以松口气了。”裴千户却是摇了摇头，叹气道：“不是这么回事啊。谁知道这乔总旗是为何而来，若仅仅是一般的案子哪里需要动用锦衣卫，依我看是有官员犯了大事了。”谢慎前世在影视剧中见到过很多锦衣卫的形象，印象中他们都是嚣张跋扈，每到一处就会闹的鸡犬不宁。可现实中谢慎才发现，锦衣卫的行事作风和影视剧中描述的完全不同。若不是碰巧遇到了裴千户，谢慎甚至不知道有锦衣卫按临绍兴。这么看来这个乔总旗至少懂得低调二字。“谢公子和王公子这几日也当多注意一些。虽说事情肯定和你们无关，不过多一事不如少一事。阎王好惹，小鬼难缠，任是谁碰上了锦衣卫都得掉一层皮呐。”谢慎感激的冲裴千户抱了抱拳道：“多谢裴千户提醒，在下还有事在身，便先告辞了。”与裴千户别过，谢慎便要拉着王守文往府学走。王守文大惑不解道：“慎贤弟，你拉我去那边做什么，不是说好的随处逛逛吗？”谢慎苦笑道：“你刚刚没听到吗？锦衣卫的番子就在绍兴府中，你还真不怕死竟然想在城中闲逛。”王守文一挥手道：“怕他们作甚，咱们又没做什么亏心事，他们还能把咱们俩锁了不成。”“算一算也快到了放榜的时间了，去府学前看看吧。”谢慎不置可否的笑了笑，拉着王守文便朝街口走去。绕过城隍庙往北走了百十来步便是绍兴府学了，这段路谢慎走过数次早已是摸透，来到府学的大门前却见得已经围了不少的士子。“起初我还疑惑为什么放榜的地方从府衙改到了府学，碰到裴千户我才知道是那位乔总旗的功劳。”锦衣卫北镇抚司的总旗大人按临，便是绍兴知府姚务本都不敢有丝毫怠慢。大宗师是掌管学政的可以不去见乔总旗，姚知府作为一府父母官却是无论如何避不开的。在弄清锦衣卫来绍兴的目的之前，姚知府自然不敢放松，院试放榜的事情自然不能冲撞到乔总旗这个祖宗爷，事急从权，将放榜改到府学外自然也就在情理之中了。“慎贤弟，这里围了这么多人不会真的放榜了吧？”王守文本是很不情愿的跟谢慎而来，不曾想真的撞上了放榜，心中直是紧张万分。“慎贤弟，你去帮我看看吧，我实在太紧张，这腿脚都不听使唤了！”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 连中小三元",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960857.html",
		"content": "    （求收藏，求推荐票！）谢慎苦笑一声道：“守文兄刚才可是连锦衣卫的人都不怕，现在连看个榜子都不敢。罢了，我便帮你一道看了。”说完谢慎挤过人群，来到府学大门前，朱门前的影壁上早已张贴好了红榜，一行俊秀的小楷墨字整齐的列在纸上。“院试第一名，余姚籍学子谢慎，第二名，余姚籍学子韩晅，第三名山阴籍学子崔恕，第四名余姚籍学子谢丕，......第九名，山阴籍学子宁方，第十名余姚籍学子王守文。”谢慎深吸了一口气，一桩心事可谓了却。大明历史上乡试，会试，殿试连中三元者无一不仕途风顺。他这县试，府试，院试的小三元虽然含金量上远比不了乡会殿连中三元，但带给谢慎的收益却一点不少。寒门子弟连中三元，取得秀才功名，这即便在科举强盛的余姚也有一番吹嘘的资本。接下来的乡试，会试比拼的不仅仅是学识，更拼的是名望。谢慎出身寒门，自然没有什么家族名望可言，故而他能够依靠的只有才名了。眼下连中小三元，必须好好包装一番，把名头打出去......谢慎如是想着，又往榜下看去，只见红榜下半部分用一行更小的墨字写着授予生员的进学等级。“第一名谢慎，第二名韩晅，第三名崔恕授予廪膳生员，其余诸生授予增广生员。”廪膳生员是生员中的第一等，可以享受每月六斗廪米的补助，算是真真切切吃上了皇粮。至于增广生员便不享受这一待遇了，但其他待遇和廪膳生员是一样的。对于现在的谢慎来说，一个月六斗的米粮并不是关键，让他欣喜的是获得这个身份后的另一项特权。一般刚刚考中秀才的学子并不会立刻被授予廪膳生员，而要通过岁试的考校。提学官若是破例，直接授予院试上榜的学子廪膳生员的资格，那说明他对这个生员十分看好。一般情况下廪膳生员是可以免试直接参加乡试的，这也算是默许的规则了。谢慎看完红榜，见王守文双拳紧攥，面色惨白，只觉得有些好笑。“不过就是一次院试，守文兄何必如此在意？”“慎贤弟只需告诉我，我上榜与否......”见他这般模样谢慎也不好过于开玩笑，便清了清嗓子道：“恭喜守文兄院试上榜，授增广生员！”王守文听到这话显然有些不敢相信，还以为谢慎在捉弄他。“慎贤弟刚刚说我上榜了？”谢慎点了点头道：“大宗师本次院试点选了十人上榜，可算是开了恩科了。”他这话倒也不假，一次院试取十名生员这在以往是前所未有的。只能说这批学子的实力很强，大宗师不好取舍这才会额外开恩取了十人之多。不过王守文府试，院试两次都挂在榜单末尾，也当真是好运气。对于王守文来说只要院试能够上榜获得秀才功名就足够了，名次对于他完全没有意义。“我上榜了，哈哈，我上榜了！”王守文兴奋的挥舞着拳头，眼神中闪过道道精光。这次院试余姚又是不出意外的获得了碾压式的胜利，上榜十人中除了两名是山阴人，剩下的都是余姚籍的学子。至于会稽，此次院试竟然无人上榜，实在是尴尬。当然一众上榜的余姚学子把功劳都推到了谢慎身上。这些上榜余姚籍学子都参加了那日翠湖的诗会，自然被大宗师高看一眼。他们中除了韩晅，谢丕能够凭借硬实力稳稳上榜其余人都是可录可不录的，全在大宗师一念之间。滴水之恩当涌泉报之，他们对谢慎感激涕零也是可以理解的。要知道成为了秀才便相当于迈进了士绅圈子，虽然处在圈子的最外围，但总算是迈过了门槛。面对着一众热情的同乡学子，谢慎直是有些无可奈何。婉拒了诸生的宴请，谢慎赶忙与王守文离开了府学，往陆府去了。............二人回到陆府便觉得气氛有些不对。谢慎和王守文刚想穿过游廊去看望染了风寒卧病在床的谢丕便被管家贵方拦住。“谢公子，王公子且慢，府中来了贵客，此时不便随意走动。”王守文心情很好也不想多做计较，只挥了挥手随口问了一句：“什么贵客这般金贵，竟要封宅锁院吗？”贵方哭丧着脸道：“这在下便不知了，听说这些贵人是从杭州府来的。不过听口音他们不像是杭州府的，倒更像是京师那边的。他们一行人来势汹汹，都随身佩刀，好大的排场。对了，还是姚知府亲自陪送来的呢！”“京师那边的口音？”谢慎微微一愣，旋即想起刚从裴千户那里听到的消息。锦衣卫北镇抚司的乔总旗按临绍兴，时间恰巧能够对上。不会陆府中的这位贵客就是这位锦衣卫总旗吧？细细想来，并非没有这种可能。能够随身佩刀，且让姚知府陪着笑脸侍奉的，除了锦衣卫的人还能有谁，而且按照裴千户的说法，锦衣卫的这位乔总旗自打来了绍兴确实一直住在府衙中，由姚知府陪护。陆家家主陆渊陆大人官拜按察副使，所在的按察司是司法机构。明史职官志记载其职责是纠官邪，戢奸暴，平狱讼，雪冤抑，以振扬风纪，澄清吏治。这么说来，陆渊陆大人是刑侦司法一手抓啊。明中期以后要想裁夺大案，布政使、按察使和浙江巡抚是一定要一齐拍板的。只不过他们办的案子看来不怎么让陛下满意，这才会惊动锦衣卫的人，将案子定成了御案。布政使，浙江巡抚自不必说，主一省政务，按察使掌刑讼，这些人乔总旗是一定要见的。可偏偏浙江按察使夏讳因为前几个月致仕返乡职位空缺了出来，一应事宜便都由副使陆渊暂时代理。...........    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 抽丝剥茧",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960858.html",
		"content": "    （求收藏，求推荐票！感谢书友寒月梦龙，花田木木，梦中盛唐i的打赏。感谢书友梦中盛唐i的推荐票红包~感谢大家投的推荐票，爱你们！）三司衙门和巡抚衙门都设在省城杭州，按照正常的逻辑，锦衣卫的人千里迢迢而来，肯定是直接奔赴杭州府的，没有道理先取道绍兴，这根本不合逻辑。这也是谢慎听裴千户说锦衣卫的总旗按临绍兴后震惊疑惑的原因。不过陆渊前些时日告了病假回到绍兴老宅中，那北镇抚司的乔总旗估计是到了杭州府发现按察司中能说话顶事的老家伙退的退，告病假的告病假，这才会一通恼怒调转方向赶来绍兴。刚刚那管家贵方说这些带着京腔的贵人却是从杭州府来的，这便对了！谢慎深吸了一口气，抽丝剥茧般的捋了一遍，思路就顺畅多了。这么看来陆渊突然告病假回到绍兴不见得是为了与同窗老友陈方垠相聚，倒更像是从朝中提前得到了消息，刻意躲避来浙江办案的锦衣卫北镇抚司的番子。在大明官场混的谁没个“头疼脑热”的时候，遇到不适宜出面的情况告病假自然是最稳妥的处理方案。只不过如今看来，陆渊的如意算盘白打了，他是躲得了和尚躲不了庙！谢慎深吸了一口气，思忖着该如何行事。倒是一旁的王守文有些不耐烦的挥手道：“慎贤弟你不会怕冲撞这些贵人吧？你怕我可不怕！”说完他便要越过贵方和陆府家奴的阻拦，直往西跨院而去。谢慎一把拉住了他，在他耳边低声轻语了一句。王守文微微一愣，脚步自然停了下来。锦衣卫？谢慎说这些贵人很可能是锦衣卫？这也太离谱了吧......虽然王守文满腹疑惑，但他也知道此地不是交谈的地方，便轻咳了一声道：“慎贤弟，我们还是先去庑廊等等吧。”谢慎苦笑道：“也好。”庑廊有供客人暂时歇脚的小屋，但条件相对简陋。二人关上屋门坐定后，王守文便急不可耐的问道：“慎贤弟刚刚说府上的贵人是锦衣卫，此话当真？”谢慎白了他一眼道：“我骗守文兄干嘛？你好好想想，刚刚咱们碰到裴千户时他说锦衣卫的乔总旗一直在府衙休息，是府尊亲自作陪。刚刚府尊和贵客来到陆府，紧接着陆家便封宅锁院如临大敌，来人不是锦衣卫还会是谁？”王守文下意识的打了个冷颤，若真是锦衣卫还是不要去惹的好，这帮人最是吃人不吐骨头。“这种事情还是少管的好，我们便等等吧。”神仙打架，遭殃的往往是池鱼。在拥有绝对的实力前，还是不要掺和这些掉脑袋的事情。锦衣卫，这三个字看着华丽却是代表了人性中最阴冷黑暗的部分。眼下谢慎一心考取功名，任他风起云涌他也不会去趟这池浑水。............花开两朵，各表一枝。却说这边陆府书房中，浙江按察副使陆渊端坐在乌木四方椅上，神情严峻。坐在他身旁的男子身着飞鱼服，腰佩绣春刀，正是锦衣卫北镇抚司总旗乔震。乔震有一个习惯那就是在人前擦拭刀刃。他缓缓抽出绣春刀，用厚厚的一叠白布攥住刀刃开始缓缓擦拭。书房内的气氛几乎凝固，汗水从陆渊的脖颈淌下来，浸透了后襟。最终还是乔震破冰率先说道：“陆臬台的病好的差不多了，看来乔某来的正是时候。”臬台是对按察使的称呼，眼下按察使夏讳致仕还乡，陆渊兼理按察司一应事物，乔震称呼他为臬台自然也挑不出错来。陆渊见乔震来者不善，只得陪着笑脸说道：“乔总旗大驾光临，直教鄙舍蓬荜生辉啊。陆某抱恙在身不能出城迎接，还望乔总旗见谅。”“哦？这么说来，陆臬台是知道在下要来绍兴了？只是不知道这消息是谁人透露给陆臬台的？”乔震眼眸微微一转，恰巧与陆渊双目相对，嘴角微微上扬似笑非笑。陆渊心中咯噔一声，暗道遭了。这乔震从杭州府来绍兴一路上肯定是封锁消息，自己刚刚那话明里暗里就是告诉乔震已提前知道他的行程了。不过话已经说出来了，陆渊也只能继续就着话头说下去。他拱了拱手道：“乔总旗说笑了，陆某也是从姚知府那里得知乔总旗一行来到绍兴的，不过是前后脚罢了。”乔震轻哦了一声道：“原来如此。”便也收刀入鞘。一番试探下来，双方互有了解。对陆渊而言他是咬死不松口的，而乔震显然要从陆渊这里打开缺口。乔震放下白布手腕一翻捏着青瓷茶杯到鼻头闻了闻，不由得赞叹道：“真是好茶啊，都说钱塘龙井乃茶中极品，乔某看，这姚江茶味道也不错嘛。陆臬台整日有好茶相伴也难怪无心政事了。”说完他用茶盖刮了刮茶末，微呷了一口。见乔震夹枪带棒，陆渊也是一口怒火涌上心头。乔震不过是一个七品总旗，竟然敢对他冷嘲热讽。虽然弘治年间按察司不像前朝那么有权力，但也不是谁都能随意呵斥的。“乔总旗这话陆某便听不懂了，盐运使卢仲景那案子刘巡抚已经裁夺，陆某当时已经极力斡旋，可人微言轻，总不能怪陆某吧！”泥人尚有三分气性，陆渊已经忍了乔震很久了，若不是顾念着乔震这身飞鱼服，他早命人将其叉出去了。“陆臬台好大的火气，你可知寿宁伯对这件事很气恼。卢仲景是张家的人，他被罢黜寿宁伯那里面上无光，你以为宫中就会对刘德那厮听之任之。”（注1）陆渊心中一惊。寿宁伯张鹤龄是皇后娘娘的弟弟，去年刚刚继承了爵位，一时荣宠无两。听说浙江盐运使卢仲景就是拍了他的马屁才得以谋得肥差。可是这个卢仲景实在太贪了，假公济私不说，竟然将盐引私自卖给了几个浙商巨贾。刘巡抚上书朝廷请求罢黜卢仲景盐运使之职，陛下也是朱批过的。这么说来所谓宫中的意思应该就是皇后娘娘的意思了。............注1:此时张鹤龄爵位还没有升寿宁侯。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 陆渊的抉择",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960859.html",
		"content": "    （求收藏，求推荐票！感谢书友无念伤辰的打赏~）官场之上从来没有对错之说，认得只有利弊。陆渊是前首辅刘吉的门生，刘吉致仕后陆渊也就没了靠山。前些日子他和ZJ提学官陈方垠同游翠湖，自然不是昔日同年好友重聚叙旧那么简单。他是想通过陈方垠搭上徐阁老这条线，投靠徐阁老。若首辅换作旁人，是肯定不会留用前首辅心腹的。但徐阁老心胸宽广，一心为国，这便让陆渊生出了念想。但通过探听陈方垠的口风陆渊有些绝望了。徐阁老似乎并不打算重用他，摆在陆渊面前的选择只有两个，一个是凄风苦雨独自承受，另一个是马上找一个新的靠山。寿宁伯张鹤龄显然是一个不错的选择。此君是张皇后的亲弟弟，年纪轻轻便继承爵位，看他的样子似乎对政事颇有兴趣。当今天子专宠张皇后，几乎对皇后到了言听计从的地步。照这样发展下去，张鹤龄未必没有机会效仿前朝首辅万安靠拍后宫马屁上位。而且张鹤龄比之万安有一个先天的优势，那就是他是张皇后的亲弟弟，哪有姐姐不帮弟弟的道理？徐阁老不用陆渊，陆渊自然要为自己留一条后路。眼下张鹤龄并不算官位显赫，陆渊此刻投靠，还可以在张鹤龄心中占据一个重要的位置。只是投靠效忠也是需要诚意的，陆渊一直不知该如何表明心意。今日乔震的一番话让他有了思路。盐运使卢仲景案牵扯出了很多利益方，这倒也正常。不过“寿宁伯”张鹤龄这时站了出来还是有些让陆渊惊讶的。这么看来，陛下命令锦衣卫前往ZJ彻查此案就是因为皇后娘娘吹了耳边风，而皇后娘娘自然是挨不过寿宁伯这个亲弟弟的软磨硬泡。锦衣卫办案从来不讲理字，他们只需要向天子负责。故而天子对本案是什么态度就直接左右了锦衣卫办案的结果。这一点即便是指挥使牟斌牟大人也不能改变。从乔震刚刚透出的口风看，陛下似乎是想安抚张皇后和寿宁伯，那么势必要对ZJ盐运使卢仲景进行平反。既然有平反便免不了有治罪。作为上书弹劾卢仲景的第一人，巡抚刘德自然是治罪的对象。至于剩下的什么布政使司，按察司官员陛下也知道不过是附和刘德，自然可以睁一只眼闭一只眼。这么说，刚刚乔震是在暗示他站出来表面态度，参刘德一本？巡抚衙门和三司衙门同在杭州府，陆渊和巡抚刘德也是抬头不见低头见。如果这一本参不倒刘德，陆渊的日子就有些难过了，故而他颇是犹豫。乔震见状冷笑一声道：“布政使薛大人已经答应上书参奏刘德，陆臬台还不放心吗？”乔震的话说到这个份上，陆渊也算吃下了一颗定心丸。他最怕的是自己孤身一人上奏，那样满朝文武的注意力都会集中到他的身上。但如果此事有布政使薛徵出面牵头，他的压力就会小上许多。乔震这次来ZJ看来是早有准备，竟然已经说服了布政使薛徵出头弹劾刘德。不过陆渊还是有些忧虑，他冲乔震拱了拱手道：“敢问这件事情牟指挥使是什么意思？”乔震一敦茶杯，冷冷道：“陛下是什么意思，指挥使便是什么意思。乔某这么说陆臬台可明白了？”牟斌自打当上了锦衣卫指挥使，就以忠义赢得了满朝文官的赞赏。此君为人正直，虽然掌管的是锦衣卫这样令人闻风色变的机构，可却不滥用职权，甚至对下诏狱的官员以礼相待。陛下也对牟斌十分信任，经常听取他的意见。但牟斌再怎么老好人，却也不可能代替皇帝的意志，只要天子下令逮捕刘德，牟斌也是会毫不犹豫的执行的。而眼下天子显然已经被张家人说动，准备拿巡抚刘德开刀了。好在当今天子仁德，不滥杀大臣。即便刘德倒台，也不会有杀身之祸，最多是罢免流放罢了。这样绝好的机会摆在面前，陆渊自然心动了。如果能够用此事讨好寿宁伯，他身后便算有了靠山。思忖了片刻，陆渊咬牙道：“陆某愿意陈写奏疏参奏刘德。”乔震撇了撇嘴，似笑非笑的说道：“那陆臬台可要早些动手了。布政使薛大人的奏疏恐怕已经在差送京师的途中。等薛大人和陆臬台的奏疏到了京师，呈供陛下御览，我们北镇抚司也好动手拿人。”锦衣卫尤其是北镇抚司的番子拿人是不需要经过任何大明的司法程序的。陆渊虽然早就对锦衣卫的跋扈有所耳闻，可现在听到乔震亲口说出来还是觉得有些不寒而栗。“陆某这便去写，写好便派人四百里加急送到京师，乔总旗可还满意。”乔震点了点头道：“陆臬台是明白人，等乔某回到京师，寿宁伯那里我可以代为引荐。”这才是陆渊真正想听到的话，他抑制住心中的狂喜，冲乔震一礼道：“大恩不言谢，乔总旗的恩情陆某记下了。”“你们文人就喜欢这些虚的东西，都是为陛下做事有什么谢不谢的。”乔震拂袖起身道：“既然陆大人要陈写奏疏，乔某便不叨扰了，告辞！”陆渊还想说些什么，乔震却是已经迈着方步走出了书房。............王守文在廊庑中吃着干果点心，院试上榜的喜悦早已消失殆尽。见谢慎闭目不语，一副泰山崩于前而色不变王的样子，王守文终于忍不住道：“慎贤弟，你怎么这么心安。来人若真的是锦衣卫，他们在府中待了这么久，陆伯父不会出事吧。”陆家和王家是世交，王守文这个反应到也不算奇怪。谢慎睁开眼睛苦笑一声道：“如果陆大人真的犯了国法，锦衣卫来拿他还会用这么长时间吗？我看锦衣卫不像是来陆府拿人的，倒更像是和陆大人商议些什么要事。”听到这里，王守文稍稍心安。就在他抬头向窗外望的一瞬，一队身着飞鱼服，腰佩绣春刀的锦衣卫力士踏步而过，吓得他呆立当场，面色惨白。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 返程",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960860.html",
		"content": "    （求收藏，求推荐票！感谢书友汉朝的打赏！）见这些身着飞鱼服，腰佩绣春刀的力士走远，面色早已惨白的王守文方是喃喃道：“慎贤弟，这些人不是，不是......”谢慎苦笑一声道：“不是什么？”“这些人不是锦衣卫吧？”王守文四下张望，见那些力士确实已经走远，方是压低声音说道。“如果我没猜错的话，这些锦衣卫应该就是裴千户提到的那些贵人了。”谢慎叹了一声，摆了摆手道：“守文兄，这件事估计牵扯到许多方面的利益，我们还是不要管的好。”王守文听后连连点头。“慎贤弟说的是，反正我们院试已经考完，也没有继续留在绍兴府的理由。我们还是早些回余姚吧，过不了几日就要赴县学进学了。”王家虽然和陆家是世交，但世交也有一个世交的界线。虽不至于说是大难临头各自飞，但王华和王守文肯定不会希望自己的家族因为陆家的缘故招惹上什么锦衣卫。虽然当今天子弘治皇爷圣明，锦衣卫指挥使牟斌又是大忠臣，老好人。可再怎么说，锦衣卫也是皇帝陛下设立用来监视臣子言行的，其本质并没有因此产生什么改变。眼下看来，似乎陆渊卷入了这个案子。至于案子的内幕是什么，陆渊在案子中扮演的角色是什么，王守文都不想知道。谢慎点了点头道：“似乎大宗师也没有在绍兴府继续驻留的打算，我本想着上门答谢一番大宗师的。这么看来，还得另外寻觅机会了。”这个消息他也是从裴千户那里得来的，陈方垠在院试结束后便匆匆离开了绍兴府，结合之前ZJ巡抚刘德的诡异行踪，谢慎似乎嗅到了一丝阴谋的味道。按察副使陆渊，提学官陈方垠、巡抚刘德、绍兴知府姚务本、加上这个不知是什么来头的锦衣卫乔总旗，想不到绍兴府短短几个月竟然往来了这么多大人物。绍兴府简直就像是一个搭好的戏台，而各方大人物则是你方唱罢我登场，一个个争着抢戏。谢慎前世是个明史研究生，自然对于锦衣卫这个组织十分感兴趣。但是他此刻脑子还是很清晰的，以他现在的身份地位，去招惹锦衣卫简直是找死。别说谢慎，便是京师那些庶吉士都是闻锦衣卫而色变，一个个躲在翰林院里读着圣贤书......故而谢慎决定，在握有绝对的权柄之前，尽量不去招惹这些锦衣卫的人。两人从廊庑出来，穿过重重院落便来到了西跨院。谢丕的病情已经好了大半，见二人回来起床迎了过来。“丕贤弟，你的病看来好的差不多了。”谢慎由衷为谢丕感到高兴。他来到大明朝后，真正值得交心的朋友不多，谢丕绝对可以算一个。“慎大哥，守文大哥，见你们二人荣光满面的，是不是院试的成绩出来了？”谢丕心思极为活泛，当即便猜到了个中缘由。“这次院试大宗师共点选了十人上榜，丕贤弟你也是名列其中啊。”王守文故意卖起了关子，不说案首是谁，急的谢丕道：“守文大哥快告诉我，这次院试的案首是谁。”王守文翻了一记白眼道：“还能是谁？本次院试案首，远在天边近在眼前啊。”他拍了拍谢慎的肩膀，沉声说道。“我就说嘛，以慎大哥的学识，是定能夺得案首的。”稍顿了顿，谢丕接着说道：“这次慎大哥连夺小三关案首，我们一定要好好庆贺一番。”王守文听到这里连忙摆手道：“咳咳，这庆贺嘛自然是要庆贺的，不过呢却是不急在这一时。丕贤弟若是病情好的差不多了，我们便先拜别陆伯父，回余姚吧。”“为何这般急切？”谢丕被蒙在鼓中，神情大是疑惑，如是问道。王守文为难的望了谢慎一眼，继而笑了笑道：“其中缘由说来话长，等在路上，为兄慢慢跟你讲来。”谢丕似懂非懂的点了点头，对于这二人他还是很信任的。三人这便收拾了行囊，带着小萝莉二丫一起出了跨院，去先后拜别了陆渊和陆应氏。陆渊显然有些心不在焉，还是应氏叫管家贵方准备了马车送三人出府。坐上陆府的乌篷双辕马车，谢慎颇是感慨的扬起帘子，朗声道：“人生不过百载，那些官卿所图慕的无非是一世富贵，荫庇子孙。可到头来不过都是尘归尘，土归土罢了。”小萝莉二丫半歪着脑袋，靠在谢慎身上道：“公子说的好难懂啊，其实做官不就是为了吃和穿吗？”王守文大笑道：“看看，慎贤弟，你看看。一个小娘子都能寻思明白的事情，你就不要再胡思乱想了。”谢慎苦笑一声道：“只希望是我多想了吧。”转眼的工夫马车已经来到城门前，经由一番查验便自然而然的出了城。便在三人就要乘坐马车踏上归途时，忽然听到一个熟悉的声音在身后响起。“且慢，诸位且慢！”谢慎神色一震，忙唤马夫停下车来。少年一个箭步跳将下马车，正巧与策马而来的裴千户打了个照面。“谢公子，还好裴某路过城门时看见了谢公子下车接受兵卒检查，不然怕是要错过了。谢公子这是要离开绍兴吗？”谢慎点了点头道：“是啊。院试已经结束，谢某自然也没有继续留在绍兴府的理由，便和几位同窗商议着早些返回余姚。”“既然如此，裴某也不好强留了。”裴千户摆了摆手道：“余姚距离绍兴府也不算远，谢公子进学之余若是有机会来绍兴，可一定要来告知裴某，裴某也好提前安排妥当，好好招待谢公子。”虽然不知道裴千户为何对他这般照顾，谢慎还是颇为感动的拱了拱手道：“裴千户的话，我都记下了。若是有机会再来绍兴，我一定找裴千户一起吃酒。”多条朋友多条路，在谢慎看来，裴千户虽然并不是文人，在科举上无法帮他刷声望，但在关键时刻没准能发挥出意想不到的作用。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 好浑的水",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960861.html",
		"content": "    （求收藏，求推荐票！）谢慎一行四人乘着马车从绍兴回来，刚进余姚城，便觉得气氛有些诡异。原本熙熙攘攘的街道现在是冷清不矣。这倒也罢了，就连临街商铺也大多关门歇业，门窗紧锁。王守文皱眉道：“慎贤弟，这是怎么回事？难不成锦衣卫的人又调转方向来了余姚？”谢慎放下帘子凝神思考了片刻，摇了摇头道：“我看不像。那乔总旗在绍兴府的时候并不怎么跋扈，行事也很低调，即便他来余姚也不会摆出这么大的阵势。”在谢慎的印象中，锦衣卫行事极为低调，毕竟办的是见不得光的事情，越少的人知晓内幕自然是越好。“我们还是先回府中吧！”王守文心里显然没底，神情颇是有些紧张。一旁的谢丕点头附和道：“我们不妨先去守文大哥府上歇息片刻，叫仆人出去打听一二，看看究竟出了什么事情。”“嗯，也好。”谢慎苦笑一声，同意了二人的提议。马车在青石板路上急行，不多时的工夫便在王家宅院外停了下来。谢慎当先跳下马车，王守文，小萝莉和谢丕依次跳了下来。此时方是正午，王家大门却是紧闭。王守文颇是不耐的上前叩门，不一会一个门子便缓缓打开大门，探出半个脑袋来。“三少爷？”“快打开门！”王守文摆了摆手，神情颇为不愉。那门子也不敢再多说什么，当即推开大门，把四人迎了进去。至于那马车车夫则是急着赶回绍兴，便没有跟着进入王家大宅。令王守文感到有些意外的是，在往内宅走的时候，门子多嘴了一句道：“大少爷前几日刚刚从京中返回，此刻正在书房呢，三少爷要不要去拜见。”王守仁会试落榜后曾给余姚家中写过一封家书，说要游学三年，可现在却是突然返回余姚，不能不让人起疑。非但王守文有些发懵，便是谢慎都是大惑不解。“守文兄，既然如此我们还是先去拜会一下守仁兄吧。”“嗯。”王守文点了点头，便掉转了方向沿着抄手游廊往王守仁所在的书房而去。长兄如父，如今老父王华在京中做官，王家真正管事的自然就是王守仁。王守仁回到余姚，作为弟弟，王守文是必须要前去拜见的，不然就是目无兄长，不容于礼法。“咳咳，还得劳烦这位小哥先带这位小娘子去休息。”“好说好说。”那门子认得谢慎，当即便应了下来。倒是小萝莉二丫有些不舍的望着谢慎，让少年好不尴尬。“你先去休息片刻，我一会便来接你。”说完后谢慎便快步跟上了王守文和谢丕，沿着抄手游廊急行。过了一道月门，绕过一面照壁，三人便来到王守仁的书房前。王守文清了清嗓子，苦笑一声道：“我大兄不知为何会突然赶回余姚，你们一会还是少说话，有什么话由我来问好了。”说完王守文便迈开步子进入书房内。内室的桌案上，王守仁正倚靠着一摞书本小憩。王守文略做思忖还是上前拍了拍王守仁的肩膀。“大兄，我回来了！”王守仁迷迷糊糊的醒来，揉了揉惺忪的睡眼，见王守文身后站着谢慎和谢丕，淡淡道：“你们从绍兴回来了？怎么样，院试考的如何？”一提到院试，王守文就满是自豪的拍了拍胸脯道：“这次我们三人都是院试上榜，没有让大哥失望。”他们三人都看过王守仁所写的注疏笔记，从某种程度上讲甚至可以说是王守仁的“学生”，看到“学生”院试上榜，王守仁自然很是欣喜。“对了，慎贤弟这次院试又是案首，这小三关考下来他怕是要在余姚士子圈子扬名了。”小三元虽然比不得乡试、会试、殿试的大－三元，但也不是那么容易就能考得的。王守仁本人就不曾获得这份殊荣，故而他对谢慎还是颇为佩服的。“不用说你的名次也是末尾，你真该学学人家慎公子，含而不露，满腹诗书却谦逊有礼。”“守仁兄过誉了，小子不过是运气好些，才能考得这小三元。”王守仁摆了摆手道：“什么叫运气好？读书人读的是儒家经义，写的是治世时文，若没去过人之处，慎贤弟也不会被大宗师点选为案首。”稍顿了顿，王守仁接道：“你们过了院试，便算正式拿到了生员的资格，可以到县学进学了。但你们切不可因此就沾沾自喜。须知科举之路漫漫，拿到秀才功名只是个开始。之后你们要在县学中努力学习，早日考过岁试，科试，好代表咱们余姚参加两年后的乡试。乡试之后还有会试，切不可学为兄，大意失荆州啊。”王守仁这话说的有那么一丝自嘲的意味，经历过会试的失利后想必王守仁自己心里也是五味杂陈。“对了大哥，你这次怎么突然回到余姚了，前些日子你不是刚寄回家书说要游学去吗？”不想在这件事上继续聊下去，王守文便挠着头转移了话题。“这件事说来话长，是父亲大人叫我回来的。”王守仁叹息一声道：“盐运使卢仲景的案子陛下有意重审，叔父恐怕要牵涉其中。父亲大人叫我回来疏通关系，看看能不能使其免于受牢狱之苦。不过这件事有些难办，听说京中的锦衣卫已经出动，恐怕现在已经到了ZJ这次是指挥使牟斌牟大人亲自下的命令，自然是陛下的意思了。”谋事在人成事在天，但如果自家族人有难，王守仁都不去设法营救，那他良心一定会受到谴责的。听到这里，谢慎直是大惊。锦衣卫？他在绍兴的时候可是亲眼看到锦衣卫从陆府离开的，他当时只以为锦衣卫与陆渊有瓜葛，不曾想王守仁的叔父也卷入了盐运使卢仲景的案子。“这么说来，锦衣卫真的来了余姚？”王守文瞪圆了双眼，难以置信的问道。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 扑朔迷离的局势",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960862.html",
		"content": "    （求收藏，求推荐票！）王守仁眼眸微微一转，似笑非笑的说道：“要去杭州府的不光是锦衣卫，还有东厂的人。而且听说李广李公公提前和东厂的人打好了招呼，这次怕是要下死手了。”这下不光是王守文，便是谢慎也骇了一跳。光是锦衣卫要去杭州府已经够让人惊讶的了，现在东厂的人竟然也卷了进来。而且东厂一般都在京畿活动，这次竟然千里迢迢来到杭州府办案，直是叫人难以理解。在谢慎的印象中，东厂的人一直是奸臣宵小的代表，如果说锦衣卫里面还能出几个仁厚忠义的指挥使，东厂的厂督则似乎都是竖着兰花指，阴阳怪气的阉人......谢慎印象中弘治朝东厂的实际掌权者是杨鹏和罗祥。至于这二人在东厂的位席怎么排，谢慎却并不清楚。但有一点可以肯定，所有宦官阉人其权力在弘治朝都得到了极大的控制。即便是东厂的厂督都得夹起尾巴做人。几年前甚至有官员上书请求皇帝裁撤东厂，但弘治皇帝没有同意。此事后东厂的气焰便被压了下来，甚至不如一直被他们打压的锦衣卫。宫廷太监的席位总得来说有一套定式。司礼监掌印太监是第一，下设司礼监秉笔太监数人。首席秉笔太监掌管兼领东厂，可以算二把手。这之后的席位名次可就没有规定了，完全靠皇帝陛下个人的喜好荣宠。就拿本朝来说，王守仁刚刚提到的宦官李广很受皇帝的宠信，得到了传奉官的职位。这职位是于成化朝始设，弘治皇爷即位之初曾经废除。但因为李广十分擅长揣度圣意，最终得到了弘治皇帝的赏识，被破格授予传奉官。传奉官，顾名思义其职责是传奉圣旨，可以直接任命官员。由于不需要吏部审核，廷议，传奉官本人拥有极大的权力，胆子大些的甚至可以假借皇帝的名义卖官鬻爵。传奉官中最出名的要数成化朝的大太监梁芳了。由于他是万贵妃的亲信，故而皇帝对他很信任，几乎可以和当时的司礼监掌印太监怀恩分庭抗礼。到了弘治朝，虽然内监的权力被极大的削弱，但传奉官的职位还是极为艰难的保留了下来。李广大权在握，自己卖官鬻爵，以谋取私利。这厮的历史评价很低，可以归到佞臣传里，最后也是不得善终。这样的人卷入到盐运使卢仲景的案子里，谢慎是一点也不惊讶的。别管李广是和罗祥还是杨鹏打的招呼，总之有一点可以肯定，东厂这次是和李广沆瀣一气了。而且似乎这件事东厂和锦衣卫是站在对立面的，在暗中争夺什么。“实不相瞒，谢某对这件事也耳闻一二，不知守仁兄打算怎么营救？”谢慎沉默了良久，还是发声。本来他对于盐运使卢仲景的案子并不想掺和，但事情牵涉到了王家，还是王守仁的叔父，若是谢慎不管不问作起缩头乌龟，真觉得有些对不起朋友。谢慎一直对王守仁很推崇敬佩，但也深知他性格十分刚直。刚则易折，这是亘古不变的道理。王家现在之所以昌盛，那是因为王华王老爷子在朝中任要职，以王守仁的性子若真的入朝为官，不知道要得罪多少人。没他这个状元老爹撑腰，王守仁不知道死了多少次了。谢慎可不想看着这么一个圣人因为盐运使卢仲景的案子自断前程，适当的帮他分析分析局势还是应该的。王守仁皱起眉头向北面拱了拱手道：“自然是写奏疏向陛下陈明情况，以营救叔父。”谢慎心中无奈一笑。果然是王守仁的行事作风啊。“守仁兄可曾想过，若是陈写奏疏就可以营救，王老大人在京师就可以写，写出来奏疏的分量也比守仁兄大的多，又何必让守仁兄千里迢迢的赶回余姚来营救呢。”“这......”王守仁一时语噎，谢慎话糙理不糙，王华说的话肯定比他这个举人分量高。王华既然自己不上书，而是让王守仁这个做儿子的千里迢迢赶回余姚，一定有他的用意。“那么，慎贤弟以为家父的意思是什么呢？”荀冉连连摆手道：“事涉令尊，我可不敢妄言。”王守仁苦笑道：“无妨的，慎贤弟全当帮我了。”谢慎也不好太过矫情，便清了清嗓子道：“既然守仁兄一定让我说，我便来分析一二，只是若分析的错了，守仁兄可不要怪我。”王守仁点了点头：“慎贤弟但说无妨。”谢慎整理了一番思路，淡淡说道：“其实这个事情说复杂有些复杂，但要说简单也很简单。我们首先要理清的是为何锦衣卫和东厂的人都会来到ZJ他们的目的是什么。其次，便是守仁兄叔父在盐运使卢仲景案中是一个什么样的角色。再次，就是守仁兄叔父会被哪一方争取。”稍顿了顿，谢慎继续说道：“当然归根到底，这案子已经成了御案，不能以常理忖度之，更不能用寻常的律法去套用。案子怎么办，涉案之人如何发落全在陛下一念之间。不论是锦衣卫还是东厂也只是个可以递话的人。”说到这里，王守仁才是恍然大悟。别看谢慎年纪轻轻，可见识确实卓越。他之前一直纠结的是该如何措辞上书。谢慎则指出虽然决定案件判罚的是皇帝，但能够左右这判罚的锦衣卫，或者东厂一样很重要。皇帝陛下端坐皇宫大内，自然不可能对案情了如指掌。作为皇帝的左膀右臂，锦衣卫和东厂就是皇帝的耳目，皇帝得到的讯息也自然都是从这两方面而来。换句话说，谢慎是告诉王守仁，必须先搞清楚他的叔父在盐运使卢仲景案中的角色和价值，然后选择东厂或者锦衣卫一方投靠，这才可能获得一线生机。这种时候最忌讳的是犹豫不决，脚踏两只船。这么下去东厂和锦衣卫的人都会得罪，活局也会变成死局了。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 破局人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960863.html",
		"content": "    （求收藏，求推荐票！）王守仁的眼眸中闪过一抹疑惑。眼前的这个少年怎么会懂得如此多，对人心的忖度更是比他这个已经加冠的举人还擅长。沉默了良久，王守仁冲谢慎拱手一礼道：“这件事情，还请慎贤弟一定要帮我。”谢慎早知道会是这样的结果，只叹息一声道：“若是守仁兄信得过我，则这件事必须按照我的思路去做，否则我是不敢张罗的。”王守仁也是个颇有决断的人，本着疑人不用，用人不疑的想法他欣然答道：“为兄答应你便是。”世间的事情有时候就是这么难以预料。在此之前，谢慎一心只读圣贤书，眼里只有考功名入京进翰林院刷声望。可王守仁的一番话便让他的计划发生了改变。东厂和锦衣卫都盯上的案子肯定是陛下授意彻查的大案，这样的案子要想开脱是一定要得罪人的。谢慎不确定自己作为一个幕后出谋划策的人会不会被推到台面上，但至少从眼下看来，他还是安全的。“那么，还请守仁兄将你叔父涉案的详细经过告知谢某，谢某也好分析一二。”王守仁点了点头道：“这件事说来话长，我便捡紧要的说......”王守仁环视了一周方是压低了声音将事情的大致经过讲给了谢慎听。谢慎却是越听越疑惑，最终打断了王守仁道：“守仁兄，你叔父是这卢仲景的副官，应当对他的所作所为了如指掌才是，怎么可能手上没有证据呢？”这是谢慎最为疑惑的一点。照理说，便是小商贾之间合作都知道给自己留条后路，这些混迹官场多年的老油子怎么可能不留下证据以防万一。官场可是最脏的地方，谁都不能确保能够得到善终。王守仁摇了摇头道：“家父确实没有提及证据一事，只叫我一定全力营救。”“敢问守仁兄，你叔父现在被关押在何处？”谢慎深吸了一口气，沉声问道。“自然是在杭州府按察司大牢。”王守仁似乎对谢慎提出这个问题很不解，却还是和声说道。“这便好了。锦衣卫和东厂的人早已来到ZJ却并没有急着从按察司大牢提人，这说明他们并不想现在就把人提到京师去，他们是在等人表态。”“等人表态？慎贤弟是说，锦衣卫和东厂的人在等有人拿证据站出来？”显然，皇帝不会满意严刑逼供出的结果。那么要想做到以理服人，就要有证据。作为盐运使卢仲景案关键人，王守仁的叔父手上是肯定有证据的。只不过他不愿意现在就拿出来，或者说他不敢现在就拿出来。这个证据对王守仁的叔父来说就是一个护命符，只要他一日不吐出来，就一日不会有生命危险。王守仁此刻便扮演着一个破局人的身份。他能否成功劝说其叔父交出手上的证据，也就决定了他叔父能否脱离危险。“家父和按察司副使陆渊陆大人颇有几分交情，杭州府按察司大牢某倒是能进去。只是若叔父手上真有证据，也肯定不会轻易交给某的吧。”“这便需要守仁兄提前布局了。锦衣卫和东厂，你总该选择一个。”王守仁眼眸一闪，沉声道：“只是我与这两方的人素来不结实，该如何布局呢？”谢慎淡淡说道：“这不难，不结实可以设法结实嘛。我听说这锦衣卫北镇抚司的乔总旗前些时日刚刚离开绍兴，我估计他还要返回杭州府，不如守仁兄现在就奔赴杭州府，若能‘偶遇’这个乔总旗事情自然要好办许多。”谢慎本人就是一个读书人，从本能里就觉得东厂的阉人不是什么好东西。虽然锦衣卫也是穷凶极恶之徒，但弘治朝锦衣卫的指挥使牟斌毕竟是个忠厚之人，有这么个上司在，锦衣卫也不敢过于放肆。如果非要让王守仁在二者中选择一个的话，谢慎宁愿让王守仁选择锦衣卫。“东厂的人......”“东厂的人还是先不要招惹了吧，除非他们主动找上门来。”阉人有生理缺陷，不能享受美女，故而对财富的追求到了变态的地步。在谢慎看来，东厂的人突然出现在ZJ很可能是他们做贼心虚。就拿李广来说，这人是弘治朝有名的奸臣贪宦，盐运使卢仲景的案子多半就与他有瓜葛，若是事情闹得大了，他未必没有落井下石杀人灭口的打算。与这种人商议谋划和与虎谋皮没有什么两样。“为兄都记下了，明日一早便赶往杭府。”谢慎有些不放心的问道：“守仁兄可备好了银钱，这一路上需要打点的地方可不少。”锦衣卫当然不会图谋这点小利，但旁的衙门小吏也需要打点，谢慎真怕王守仁这样不通人情世故的公子哥做出什么傻事来。“慎贤弟放心好了，我从府中支取一百两总该够了吧。”“大兄，我随你去！”王守文攥紧拳头，悲愤的说道。“这种事情你一个孩子去能有什么拥有，何况你们马上就要入县学进学，还是好好留在余姚吧。”王守仁宠溺的拍了拍三弟的肩膀，和声说道。“可是......”“没有什么可是！我是长兄，父亲大人不在，我便应当承担起这份责任。子曰:里仁为美.择不处仁，焉得知不仁者。慎贤弟是仁德之人，你和他在一起是幸运，应当多向他学习修身养性，这样为兄也放心了。”王守仁也知道此行杭州府异常凶险，故而在对三弟的交待中竟然生出一丝悲戚之感。王守文听后大哭道：“大兄说的这些我都明白，我一定多向慎贤弟学习修身之法，但大兄也要保证一定要安然的从杭州府回来。”王守仁惨然一笑道：“张横渠说，‘为天地立心，为生民立命，为往圣继绝学，为万世开太平’，这也是为兄之愿。为兄活了二十余载却一条都没做到，自然不会轻易被小鬼勾了去留下千古之憾。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 购置宅邸",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960864.html",
		"content": "    （求收藏，求推荐票！）拜别了王守仁，谢慎便和小萝莉一起出了王家大宅。离开余姚两个多月，谢慎对大哥，大嫂都极为想念。当然，还有水芸......在谢慎心目中水芸简直就是标准的温婉江南女子。从王家到谢家租住的竹楼距离并不算远，二人行了半柱香的工夫便来到竹楼前。谢慎深吸了一口气，苦笑道：“一会跟我先去拜见大兄，大嫂。”小萝莉平日里对相熟的谢慎自是一副小魔头的傲娇样子，可现在却不得不乖巧点头道：“唔。”二人先后踏进竹楼，谢慎在一楼环视一周却并没有发现大哥，大嫂。少年遂踏步上了阁楼，小萝莉犹豫了片刻，亦是咬着嘴唇跟了上去。阁楼之上，水芸正对着铜镜梳妆，被身后的动静吓了一跳。佳人转身见来人是谢慎，自是喜极而泣。“公子回来了！”她正要迎过去，却瞥见谢慎身后还站着一个小娘子，颇是有些惊讶。这小娘子身着碎花襦裙，头发用木簪子整齐挽起。虽然她极力的挺起胸脯，但怎么看都是一个小孩子。“公子，这位姑娘是......”“哦，这是二丫。我在绍兴府时见她被恶痞欺凌，一打听才知道是她父亲生前欠了那些恶人赌债，便替她还了银钱。她一定要跟着我报答葬父大恩，我也不好拒绝。”见水芸满脸疑容，谢慎连忙解释了起来。水芸淡淡一笑道：“原来是二丫妹子，既然你跟了公子，咱们便也算是有缘，当以姐妹相称。奴家年长你几岁，你便叫一声姐姐可好？”二丫心思极为活泛，当即点头道：“姐姐好！”“好妹妹！”水芸温婉一笑，恰如西湖春水一般。见到二女能够和善相处，谢慎总算长出了一口气。他之前最怕的就是把二丫带回余姚水芸接受不了，但现在看来却是他想多了。“对了，怎么不见大兄和大嫂？”照理说即便大兄去忙茶铺的事情，大嫂谢陈氏也应该在家中啊。水芸眼眸微微一转，柔声道：“大兄和大嫂说要买下一个宅子来，奴家也不是很懂，只知道他们这几日都在余姚城的牙行里出入，恐怕是已经有了物色好的宅子了。”谢慎不由得苦笑，他将大部分《石头记》赚的银钱都放到了水芸那里，银钱说多不多，但说少也不少了。大哥大嫂是小农思维，有了银钱第一想到的肯定是购置宅邸。毕竟在明代百姓的传统思维里宅邸是不可或缺的。谢慎以后若是考中举人，宴请宾客总不能还在这个租住的竹楼里吧。在明代投资房地产似乎回报还不错，但那是对京师、杭州府这样的大型城市来说。像余姚这样的县城，环境承载力和城市容纳量有限，投资房地产似乎并不算理智。但大哥大嫂既然已经决定购置宅邸，甚至跑到牙行去找中介看房，谢慎也不好站出来扫兴。“哦，原来是这样。”谢慎苦笑着摇了摇头，不再说什么。水芸连忙道：“公子，大兄他只是去牙行看看，并没有购置宅邸，他说要等公子回来了由公子决定购置哪家宅邸。”谢慎听得心中一暖。其实他对于是谁来拍板购置宅邸并不在意。大哥大嫂待他视如己出，更是在家境贫寒时坚持供他读书。人非草木，孰能无情。虽然谢慎是穿越而来，并非原先谢家那个少年，但这么长时间相处下来，也对大哥大嫂产生了深厚的感情。“这种事情还是由大哥大嫂来定的好，我便不掺和了。”“公子这是一心只读圣贤书，两耳不闻窗外事了。呀，奴家竟然忘了问公子，府试院试考的如何。”二丫抢在谢慎前答道：“公子府试，院试都是案首，却是连夺小三元呢。”水芸紧紧攥住了粉拳，颤声道：“这么说来，公子已经拿到生员资格了？”谢慎耸了耸肩道：“不仅是生员，还是一等廪膳生员。”在最亲近的人面前，谢慎不用再戴着面具，便将心中最真实的想法表露了出来。他也知道拿到秀才功名只是科举漫漫长路的第一步，但作为一个食人间烟火的四好少年，稍稍得意一番也是人之常情。“这般的大喜事，公子怎么不早差人告诉家里。奴家，奴家......”水芸双目已经盈满了泪水，声音也哽咽了起来。在大明朝，科举几乎是取士的标准，更是寒门子弟入仕为官的唯一途径。谢慎虽然深知此理，但却是无法理解水芸的反应为何会如此强烈。“两场童生试间隔实在太短，我本想着一起考完回来给你们个惊喜。这么看来，倒是我疏忽了。”水芸莞尔一笑道：“公子以后就是相公老爷了，这乍一改口奴家还颇不适应呢。”谢慎自嘲道：“什么相公老爷的，听得实在暮气。我又没那么老，偏偏得被你们说老了去。”二丫小萝莉歪着脑袋道：“公子是怕被说老了找不到良配吧。”“滑头！”谢慎宠溺的拍了记小萝莉的脑袋，和声笑道。“你先跟着水芸去房间休息，我要出去一趟。”“唔。”小萝莉在水芸这个“陌生人”面前不好太过傲娇，便乖巧的应声道。“公子这前脚刚踏进竹楼便又要出去，不歇息片刻喝杯茶吗？”“我去去便回，不必担心。”谢慎苦笑一声，便转身朝楼下走去。王守仁只身赴杭州，形式颇是有些凶险。最让谢慎忧心的是他看不清重重迷雾背后的真相。锦衣卫和东厂的人都涉足了盐运使卢仲景的案子，证明此事肯定牵扯到诸多大人物。他对王守仁实在有些放心不下，便想着在其奔赴杭州府前再给王守仁一些建议。但以他现在所思所悟并不能给王守仁更多的建议，所以他需要借助外力。这余姚城中，若说谁对世间百态洞若观火，那便是孔教谕了。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 洞若观火",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960865.html",
		"content": "    （求收藏，求推荐票！感谢书友半生狂想、布拉1的打赏！）谢慎出了竹楼，径直向县学而去。得知孔教谕并不在县学，少年便调转方向去往三味书院。那门子与谢慎早是相熟了，见谢慎风尘仆仆的前来，陪着笑脸道：“谢小相公怎么这般着急，可是刚从府城回来？”谢慎苦笑一声道：“甫一回到余姚，谢某便直接来拜见师尊。去了县学并未见到师尊，这才赶了过来。吴小哥，师尊现在可在书院？”“教谕大人刚刚给诸生授完课业，现在应该正在内堂休息，谢小相公来的真是时候。”谢慎冲他拱了拱手道：“多谢了！”说完他便也跨步进入宅院内。三味书院的建筑布局谢慎早已清晓，轻车熟路的来到授课的正堂前，深吸了一口气迈开方步踏入屋内。绕过四扇花鸟屏风，谢慎迎面走去，见孔德道正端坐四出头乌木四方椅上养神，思忖了片刻还是拱手一礼道：“学生谢慎拜见恩师。”孔教谕缓缓睁开眼睛，微微笑道：“是谢慎啊，府试，院试已考完了？”谢慎点了点头，和声道：“四月的府试、五月的院试相连，同在绍兴府，考下来倒也是顺畅。托恩师的福，学生两科都拿了案首。”孔教谕微微一愣，显然没有想到谢慎轻而易举的就拿到了小三元。在他的印象中，谢慎虽然天资聪颖，但底子并不算扎实，虽然能写出卓越不凡的时文，但连拿三科童生试的案首，显然难度很大。但如今，谢慎就是把这样一件难度很大的事情变为了现实，不得不让孔教谕感慨，江山代有才人出啊。“好，好！老夫果然没有看错人，谢慎啊，你虽然童生三试皆为案首，成为了县学生员，但切不可有所骄恃，当悉心进学，以尊圣人之道。”孔教谕一边捋着胡须，一边感慨道：“余姚虽然文兴鼎盛，但近十年也没有人拿过小三元了。你能够拿到小三元，说明学识已经得到了提学大人的认同，前途远大，大有可为啊。老夫晚年能够收得你这么一个学生，也算是无憾事了。”孔教谕是二甲进士出身，以他的身份地位来到余姚做区区一教谕绝对是屈才了。不过人各有志，孔德道偏偏对官场浮沉不敢兴趣，而有心教书育人。余姚文风鼎盛，但是大多数的学子往往循规蹈矩抱着朱子集注不放，写出来的文章也都是十足的套路文。这样的文章或许很精致，但肯定不可能从万千文章中脱颖而出。谢慎的到来却是改变了孔教谕的认知。这个少年非但诗词信手拈来，时文作起来也毫不马虎。虽然他经学功底还稍稍欠缺，但瑕不掩瑜，不论是文章立意，还是行文技巧都高出同龄人数个档次。这么看来，谢慎夺得小三元也是意料之外，情理之中的事情了。稍顿了顿，谢慎继续道：“学生这次来拜访恩师，除了此事外，还有一事想要向恩师请教。”大明朝的业师除了传道授业，还有一项重要的职责那就是解惑。这个惑的范围很大，并不局限于书本之上的内容，换句话说，便是学生有什么情感上的问题想要向业师请教，业师也是不能拒绝的。当然谢慎这次要向孔教谕请教的不是什么情感问题，而是大明官场的一些潜规则和他个人的一些纠结之处。“你但说无妨，为师若是能够解答一定不会藏掖。”“恩师觉得，本朝吏治如何？”孔教谕微微一愣，旋即笑声道：“你怎么会问这么个问题。当今天子仁德爱民，君臣同心，吏治自然很好。”“如果出了宵小，陛下会如何决断？”“自然是惩治宵小，以儆效尤。”“但若是这个宵小是位高权重之辈，或者是皇亲呢。”二人之间的对话很简短。直到此，谢慎都没有透露出一丝一毫与盐运使卢仲景案相关的细节。倒不是他不信任孔教谕，而是即便他把此事的细节说予孔教谕听，以孔教谕的性子也不会掺和。稍稍沉默后，孔教谕沉声道：“若是宵小是这两者之一，便需要有仁人君子站出来。”孔教谕的回答让谢慎很失望。他这么回答看似点明了方法，实则什么都没有说清楚。可是谢慎不甘心，他继续问道：“那么，恩师以为若是为了大道暂时与宵小合作妥协算不算有违君子之道呢。”孔教谕稍稍一顿道：“那要看这大道有没有价值，若是济世安民的大道自然不算违背君子处世之道。”孔教谕继续道：“曾子曰：‘吾日三省吾身；为人谋而不忠乎？与朋友交而不信乎？传不习乎？’，许多人以为做到这三样就是君子，可为师认为做到这些不过是做到君子的表层。”谢慎追问道：“那依恩师之见，什么样才是真的君子？”“老夫昨日读《周易》读到这么一句，颇有感悟。”孔教谕深吸了一口气道：“大衍之数五十，其用四十有九。那么唯独缺的这一条是否就是君子之道呢？”“这......恩师，这是何解？”“这一条道便是转机之道，便是奋斗之道，便是以不可能变可能之道。孔圣有云‘君子坦荡荡，小人长戚戚。’君子之所以能够成为君子不是因为他们参悟了大道五十，而是他们坦荡处世，参悟了那唯一的一条变数。而小人则是处处计较，被物化得失牵绊，反而陷入困局。老夫这么说你可明白了？”谢慎听到这里方是恍然大悟。其实孔教谕从一开始便把答案告诉了他，只是他一直被心中执念羁绊，无法领悟。勿忘本心，不被俗物羁绊，则凡事必有变数！羁绊谢慎的自然就是科举功名。他之所以不想和王守仁一起去杭州便是怕这件事牵扯到太多的大人物，进而影响到功名。现在看来，反而是他落于俗套之中了。要想守得云开见月明，便要不惧艰险，为知己这死。唯有如此才是君子之道！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 轻舟八尺，低篷三扇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960866.html",
		"content": "    （求收藏，求推荐票。感谢书友半生狂想，汉朝的推荐票红包！）浙东六府，枕江接海。杭州、嘉兴、绍兴、宁波、台州、温州六府间水道纵横，各自连接成网。从绍兴府到杭州，乘船是极为便捷的。故而不少官员赴杭州上任，都愿意走水路，以免去走陆路的劳顿之苦。此时正是五月中旬，绍兴府云齐码头上满是各式各样的乌篷船。有三篷三舱，供官绅乘坐的“三明瓦”，也有小一号寻常百姓都能包起的“梭飞”。（注1）有多少财力，便坐什么等级的船。云齐码头的船夫早已见惯士子官绅，别说七品县令，便是身着绯色补子服的官老爷他们也见得多了。官老爷这三个字乍一听来自然慑人，但与这些官绅相处久了，他们发现这些百姓口中文曲星一般的尊贵人物也是一个鼻子，一张嘴，食五谷杂粮，有七情六欲，与寻常人没有什么分别。乃至于再听到有什么士子要从云齐码头登舟乘船，船夫们都提不起兴趣来。“开船咯！”伴着船夫一声地道的绍兴土话，一只崭新的“三明瓦”便划离了码头，沿着宽阔的河道往下游而去。这只“三明瓦”的船头站着两名儒生，一人较年长，着湖蓝色直裰，配青色半臂；较年幼者着墨青色朱子深衣，腰间用浙花绸带束着。二人背负双手，望着江面上泛起的层层水波，皆是面色惆怅。船头两侧，摆有两个白铜铸造的狮子，该是为了讨个好气运。那较年长的儒生望了一眼白铜狮子，叹息一声道：“慎贤弟又何必为愚兄趟这池浑水呢。盐运使这宗案子到现在还看不清，愚兄这一粒石子投掷下去不一定能探得底，只怕到头来会连累了你。”“守仁大哥这么说便是看不起我了。曾子曰：‘夫子之道，忠恕而已矣。’所谓忠者尽心竭力，所谓恕者仁爱宽厚。谢某虽愚钝，也知道君子之道，自当竭力为之。”这年岁较幼，侃侃而谈的少年自然便是谢慎了。他与孔教谕一番对谈，参悟了许多东西，最终决定和王守仁一起共赴杭州。他当然知道这个案子牵扯众多，是个深不见底的大坑。无数人都想抽身离开，这个时候卷入进去肯定是自讨苦吃。但在谢慎看来不是任何事情都要用利弊衡量的。谢慎在读《韩非子》时对一句话印象十分深刻，那便是‘安危在是非，不在于强弱，存亡在虚实，不在于众寡。’一个人的处境是安是危不在于你的实力是强是弱，而在于你是善的一面还是恶的一面。一个国家的存续或者灭亡不在于军队数目多少，而在于是虚伪还是实在。虽然这句话多少有些玄学的味道，但还是很有道理的。谢慎坚信邪不压正！如果这个世上都是苦心钻营，阿谀奉承之辈，何谈为天地立心，为生民立命。如果这个世上都是唯唯诺诺，明哲保身之辈，又何谈为往圣继绝学，为万世开太平！谢慎自问不是一个圣母白莲花，但该坚守的东西肯定是要坚守的。以王守仁这么刚直的性子，真叫他一人独闯龙潭虎穴，不定会发生什么。便是为了一代心学大师能够顺利度过此关，谢慎便不能坐视不管！“慎贤弟这番话说的让为兄佩服！”王守仁点了点头道：“既然如此，我们二人便去杭州府闯上一闯，为兄便不信大明朝的天都被宵小奸佞遮了！”“守仁兄这般豪气，吾二人当浮一大白！”谢慎拉着王守仁调转方向从船头走向前舱。二人下了几级木阶，谢慎突然兴起道：“若是守仁兄有兴致，还可以在此处请船家唱上几句。”王守仁苦笑道：“还是算了吧，我听闻这里的船家个个生的一副好嗓子，若真的唱起来，怕是会误了船期。”从前舱到中舱，要经过一道书画小屏门，其上分别写有“寒雨连江夜入吴”，与“月落乌啼霜满天”两行诗句，极为雅致。这“三明瓦”的大船共分为前、中、后三舱，中舱是赏景之用，两侧有“十景窗”，后舱则是供船客睡觉歇息之用。此刻船家大概是在船尾摇橹，没有听到中舱二人的对话，不然真可能丢了摇橹来找王守仁讨个说法。绍兴的船夫有哪个划船时不唱山歌的，又有哪个会因为唱山歌误了船客的船期的。这不是读书人孤傲，瞧不起卖苦力的船夫嘛！还好船夫此刻一心摇橹，没有分神，不然真可能一气之下划船回去把王守仁丢到码头上。王守仁坐在中舱方椅上，望着窗外江景自然生出诗情来。他轻叩手指淡淡道：“乘舟沿江而行，为兄忽然想起陆放翁那首《鹊桥仙》来。”谢慎嘴角微微扬起，自是顺势吟诵了出来。“华灯纵博，雕鞍驰射，谁记当年豪举。酒徒一半取封侯，独去作、江边渔父。轻舟八尺，低篷三扇，占断苹洲烟雨。镜湖元自属闲人，又何必、君恩赐与。陆务观这词倒是超脱的很，估计也是一生上下求索，老而顿悟了。今日与守仁兄一起乘坐乌篷船，倒是体会到了‘轻舟八尺，低篷三扇’的轻快。”陆游是绍兴山阴人，他的那句‘轻舟八尺，低篷三扇’也成为乌篷船的代名词，谢慎一直没坐过乌篷船，这次也算是了却一桩小小心愿了。“看的出来，慎贤弟对陆放翁很推崇，不如也作词一首，聊作怀古吧。”谢慎望着窗外飞溅起的浪花，一时心潮澎湃便怅然道：“滚滚长江东逝水，浪花淘尽英雄。是非成败转头空，青山依旧在，几度夕阳红。白发渔樵江渚上，惯看秋月春风。一壶浊酒喜相逢，古今多少事，都付笑谈中。”............注1：所谓“三明瓦”的大船，即在中舱的两扇定篷之间又装一扇半圆形的遮阳篷，三扇篷的木格子上，嵌着片片一寸见方的薄蛎壳片，既能避雨，又可透光。一般的“三明瓦”都有三个舱，中舱有三扇定篷。定篷间有二道明瓦的船叫“梭飞”。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 何方人物",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960867.html",
		"content": "    （求收藏，求推荐票！感谢书友无念伤辰，汉朝的打赏~）谢慎吟完一首词，十分畅快的呼出一口气，眼眸微微转向王守仁。他本来不想把《临江仙》这样的大杀器提前祭出，可刚刚王守仁无意间提到了陆放翁的那首《鹊桥仙》，谢慎遥望江面触景生情之下吟出《临江仙》也就不难理解了。人嘛总归是有情感的，若是什么都按照计划执行，岂不是太过无趣了。王守仁沉默了良久，几次想要开口可话到了嘴边又被生生吞了下去。谢慎有诗才......这他是知道的，与少年相处的这段时间，王守仁明显能感觉到这是一个天赋绝伦的读书人。可并不是所有天赋绝伦的人都能作出谢慎刚刚那首诗的。“滚滚长江东逝水，浪花淘尽英雄......”王守仁望着窗外涛涛江水，神情颇为激动。“慎贤弟的这句词，真是绝了！”王守仁拍案而起，背负双手在中舱内踱起步来：“世人皆追逐名利，愚兄却独以做圣贤为目标，但如今看来，无论是大官豪绅，还是圣贤名士，到头来都是一场空！”谢慎苦笑道：“倒也不能这么说，为官者有所为有所不为，圣者贤者亦如此。只要能够实现胸中抱负，哪怕只有十之其一，也不算白走了这么一遭。”谢慎可不希望王守仁因为一首词便看破红尘，伟大的一代心学大师要是就此了却烦恼根，遁入空门，那他可就是罪过了。“一壶浊酒喜相逢，古今多少事，都付笑谈中......慎贤弟本意是怀古，倒是愚兄领会错了。”王守仁羞愧的摆了摆手道：“此次前往杭州府，若按照慎贤弟之前的计划，与那锦衣卫总旗照面，恐怕得费些功夫了。愚兄想要去按察司衙门拜见陆世伯，请他牵线搭桥。”陆渊吗？听到这里，谢慎心不由得一沉。他在绍兴时也与这名按察副使打过几次交道。在他的印象中，陆渊是典型的儒官。虽然陆渊的官职是按察副使，但从其面相上看不出一丝一毫的戾气。陆渊返回绍兴很可能是为了躲避锦衣卫，偏偏乔震又毫不客气的追到了绍兴......陆大人和北镇抚司乔总旗在府中密谈了那么久，天知道都谈了些什么。不过有一点可以肯定，那就是二人肯定达成了某种协定。既然如此，陆渊也就没有必要继续躲在绍兴老宅中装病，返回杭州府是必然的。谢慎这次和王守仁前往杭州府，要想引起锦衣卫的注意，依靠陆渊显然是最好的办法。“这倒是个不错的法子，可是守仁兄可曾想过，若是拿不到证据该如何是好？”谢慎这般忧虑也不是没有道理，经验告诉他做任何事情前都要做好最坏的打算。王守仁的叔父常年跟在盐运使卢仲景身边做事，肯定接触到许多见不得人的事情。这些事情在日常处理中，一定会留下证据来。这个证据可能是册账本，亦可能是份文书，总而言之，肯定是一个可以明证的实物。这个证据王守仁的叔父一定会小心翼翼的收好，藏在绝对安全的地方。盐运漕运，是最富得流油的两块地方，在这种地方混久了想要出淤泥而不染是不可能的。无外乎有的人黑化是被人逼迫、胁迫的。在谢慎看来，王守仁的叔父肯定就是这一种。但锦衣卫的人不会管这些，东厂的人更不会管这些。如果王守仁不能劝说其交出这个保命的证据做交换，想要靠锦衣卫往宫里递话是不可能的。“事到如今，叔父也该明白人为刀俎，我为鱼肉。”王守仁惨然一笑，言语中满是无奈。他的叔父确实没有与锦衣卫谈条件的资格，乖乖交出证据才有机会保住性命。船舱内的氛围有些压抑，便在这时“三明瓦”的船娘走入舱内，端来两盘干果。“两位公子随便吃点东西垫一垫上，在前面码头可能要久等一会。”这船娘身着宝蓝色碎花裙，腰间用红带束着，衬显得皮肤十分白皙。一头黑发用木簪子整齐固定着，偶有几只青丝散出，一股成熟女子的风韵气扑面袭来。她年岁虽然三十上下，却打扮的十分有韵味，谢慎咽了一口吐沫，心中暗道罪过，罪过。这船娘的年纪都可以做他的娘了，怎么能心动呢。“这是为何？我们可是付了双倍的钱，照理说这船已经被我们包下，你们不能再靠岸揽船客了。”王守仁以为船娘是想顺道再从前面码头揽下船客，一时气急道。若是平日也就罢了，偏偏他们是急着赶时间。早一日到达杭州府，便能早一日见到叔父。早一日见到叔父，便能早一日拿到证据，从而设法将其营救出来。他耽误不得分毫！“公子好大的火气呐。非是奴家贪财想要揽船客，而是有大员顺江而下前往杭州府，这水道已经都被封锁了。奴家若是估摸的没错，前面的码头恐怕已经堵塞如菜市了。”船娘平白被王守仁数落了一通，自然没有好脸色，对着王守仁冷嘲热讽了一番，激的他面色潮红。读书人面皮薄，王守仁自然也一样，得知自己误会了船娘，他苦笑一声，冲其拱了拱手算作赔礼。“是某唐突了，只是不知我们要在前面码头等上多久？”船娘哼了一声道：“公子这么问，奴家可该如何回公子呢。”稍顿了顿，船娘接道：“这要看那位大员的船驾何时能够到码头了，他的船驾若是迟迟不到，怕就得一直等下去了。”见王守仁被船娘逼得节节败退，谢慎坐不住了。泥人尚有三分气性，又何况士子呢。“方才我们包船的时候，你怎么没说会禁航，若知道水路不能走，我们早便走陆路了！”走陆路虽然劳累一些，但总不至于憋在码头不能成行。要是在这里耗上十天半月，王守仁叔父的事情肯定是黄了。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 秀才遇到兵",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960868.html",
		"content": "    （求收藏，求推荐票！感谢书友小莫mini、指尖浪漫轻萦绕的打赏~感谢书友汉朝的推荐票红包~）“这位小公子说的好没有道理。”船娘哼了一声道：“奴家若是提前把消息告诉两位公子，两位还会包船吗？再说了，寻常的水道封锁最多不过一日、半日，两位不会连这点时间都等不了吧？”“你......”王守仁听到这里，气的一时语噎。那船娘完全一副死猪不怕开水烫的样子，王守仁不由得感慨他们是上了贼船了。他们已经乘船沿江行了不少路程，便是此刻想改走旱路也寻不来车马，只能期盼这位封锁江路的大员能够快些经过。“两位公子请慢用，有什么需要呐，再喊奴家好了。”船娘故意朝王守仁抛了一记媚眼，险些把王大公子气的背过气去。“好了，守仁大哥，何须与这种人置气。”那船娘离开后，谢慎开始安慰起王守仁来。孔圣人说唯女子与小人难养也，这话看来不是没有道理......不就是等吗，谢慎就不信这位大人物真能让他们等上十天半月。此时王守仁也没有什么心情欣赏江边的风景，就连谢慎刚刚作的那首《临江仙》也无法勾起他的兴致。二人对视苦笑，叹息连连。谢慎虽心中极力祈望，但明显能感觉到船速已经降了下来。窗外的景色从青山替代成了鳞次栉比的乌篷船，听着船夫们用当地土话攀谈，谢慎自嘲道：“守仁大哥，我还是第一次见到这么多乌篷船聚集在码头，倒真是不虚此行了。”“苦中作乐耳，苦中作乐耳。”王守仁幽幽一叹，给自己和谢慎分别倒了一杯酒，叹声道：“到了杭州府钱塘龙井怕是免不了要天天喝的，老天爷这是怕我们到时没空喝酒，让我们此时喝个够。”走水路是王守仁决定的，他自然不好多说什么。用后世一句流行的话讲，自己选的路，含着泪也得走完......此时已经是五月下旬，天气渐渐炎热了起来。适逢正午，日头高悬。江面晒的如同滚烫的笼篦一般，码头上相互连结的乌篷船被升腾起的水汽氤氲包裹着，时隐时现。方才在江中行着，两侧有清风拂过尚不觉得有什么，现在船只聚集在一起，谢慎方是感慨道热煞人也！汗水顺着脖颈淌下来，浸湿了衣襟，十分溽热。谢慎再看对面的王守仁，亦是被溽热折磨的面色戚戚。两人都是读书人，此刻总不能光着膀子乘凉吧。虽然这“三明瓦”已经被他们包了下来，但天知道那个船娘会不会突然冲进船舱来......男女大防观念在大明朝还是很深入人心的，谢慎可不想为了图一时清爽被人骂登徒子。不过那些在江河上讨生活的船夫可就顾不得这许多了。谢慎朝窗外望去，只见撑船摇橹的船夫纷纷赤着上身，盘腿坐在船头，有一搭没一搭的聊着。“这贼老天，还不到六月就能蒸死人。你看看这毒日头，一天烤下来咱们爷们还不得掉层皮。”“若仅仅是掉层皮就好了，这么蒸上一天，非得熟透了不可。咱们爷们又不像他们读书人，冬寒抱冰，夏热握火。何必跟着遭这份罪。这样等下去得等到何时？”“这可不好说，官船漏，官马瘦。说不准那大老爷坐的船碰巧出了问题。”“我看是大老爷起了兴致，在宝船上和婢女做那香艳事呢......”船夫们兀自抱怨着，丝毫没有停下来的意思。谢慎皱了皱眉，还是凑到窗边将头探了出去。“这位老伯请了，某借问一句，老伯可知咱们是给哪位大人避的道？”“看公子的样子应该也是读书人吧，小老儿奉劝公子一句还是不要探听了。”那赤着上身，肤色黝黑，一身腱子肉的船夫朝江面啐出一口黄痰，摆手道：“咱们就跟着做一些赶浪头的事好了，旁的事情问了也没用。”又过了一阵，码头上来了一队兵卒，好生聒噪了一番。大致意思就是叫船上的人快点上岸。谢慎这下彻底无奈了。本来他还寄希望于这大人物快些乘船行过码头，也好跟着放开航禁。可现在看来，这大人物一时半会恐怕见不了影。不然，这些军卒让众人继续在江面上乘船候着即可，何必把他们尽数赶上岸去。谢慎暗叫了一声晦气，便冲王守仁道：“守仁大哥，看来是苦等无法了，我们还是先上岸吧。”王守仁苦笑一声道：“也只能如此了。”二人出了船舱，踏着薄木板跳到临近的一只“梭飞”上，稳住重心后满吸了一口气。周而复始，二人花了好大的气力才经过重重船只来到岸上。那些兵勇个个凶神恶煞，仿佛这些船客都欠了他们银钱，玩了他们女人似的。一番呵斥下，那些脸皮薄的船客纷纷加快步子掩面离去。兵勇们得意之下却见得谢慎和王守仁不紧不慢的走着，一时怒火中烧。为首的一名百户呵斥道：“你们两人不长眼吗？这里不能停留，速速滚开。”军户在大明朝的地位很低，远远不如读书人。他们平日里受够了读书人的气，此刻狐假虎威，自然不肯错过羞辱读书人的机会。正巧谢慎和王守仁步子慢了一些让他抓住了把柄，这百户如何能不借题发挥一番？“怎么，没听见？是不是要爷爷我给你们几分颜色瞧瞧？”谢慎冷哼一声道：“好臭的嘴巴，你家大人就是这么教你说话的吗。某乃绍兴府余姚县廪膳生员谢慎，这位公子是去岁刚刚中举的余姚王家大公子王守仁。刚刚某没听清楚，你要给我二人几分颜色瞧瞧么？”那百户听到这里，心中暗骂晦气。方才他见二人年岁不长，估摸着该是两个没有功名的童生，便想着拿捏一番出出平日里受读书人欺凌的鸟气。可谁曾想二人一个是秀才相公，一个是举人老爷，都是有功名在身的。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 巧遇陆渊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960869.html",
		"content": "    （求收藏，求推荐票！）在大明朝，武官地位十分卑微，三品大将见到区区一御史甚至都要下跪。至于寻常的小军官见到有功名的读书人不被欺负就不错了，哪里敢太岁头上动土。这百户灿灿一笑道：“两位公子误会了，误会了。某给两位公子爷赔罪......”“咳咳......这件事便算了吧。”王守仁不想把事情闹大，干脆做起了和事老。谢慎虽然心中有怒气，但王守仁都这么说了，他也不好多说什么。“你既然要赔罪，便要拿出些诚意来。别的事情我也不问了，你只需告诉我是哪位大人要途径此处，竟然要封锁河道！”那百户哭丧着脸，有些为难的说道：“谢小相公，您这不是为难小的吗。这种事情小的怎么好多嘴呢......”谢慎冷冷道：“看来你是不打算给某这个面子了！守仁兄，我们走！”说完，谢慎便要拉着王守仁往乌篷船去。“哎呦，谢小相公，祖宗爷，小祖宗，你可就饶了我吧。我说，我说还不成吗，这次沿河道而下的是按察司副使陆大人。”眼见着谢慎就要走远，百户连忙追上前去，凄声说道。“你说什么？沿河道而下的是陆渊陆大人？”谢慎略微有些惊讶，虽然从时间上看，陆渊确实可能于此时离开绍兴乘船返回杭州。但通过与陆渊一段时间的相处，谢慎觉得此人是个心思极为缜密，且行事低调的人。陆渊怎么这次一反常态，大动干戈的禁止航运了？“对啊，就是陆大人。谢小相公您这次可以原谅我了吧。我就是个听人差使的，若不是陆大人的船驾要路过此地，我也不会做这个恶人赶大伙儿走啊。”弄清楚了缘由，谢慎自然是长出了一口气。他和陆渊虽然算不上熟，但总归也是能说上话的。至于王守仁自然更不必多说，王家和陆家是世交，陆渊见到王守仁自然会闲叙几句。“既然是陆大人就好办了，我二人正好有事要拜见陆大人，便在这里等好了。”“大水冲了龙王庙，家人不认识一家人。看看我办的这事，两位公子还请见谅啊。”百户这下彻底无奈了。如果王、谢二人仅仅是个有功名在身的读书人那倒也罢了，偏偏二人还和陆渊陆大人相识。刚刚他若是不问青红皂白直接把二人驱赶走，误了大事最后倒霉的还是他自己。“好了，这件事既然是误会我二人便不追究了。”谢慎心情大好，自然也不想和一个百户计较，便摆了摆手示意这件事就这么算了。那百户陪着笑脸拱了拱手，这才小心翼翼的带着手下兵卒前去驱赶其他船客了。“慎贤弟，这沿河道而下前往杭州府的真的是陆大人吗？”王守仁显然也很激动，他紧紧攥着拳头朗声道。“这百户没有理由骗我们，来人肯定就是陆大人了。守仁兄也是好运气，说曹操曹操就到，遇到这么一个正主。”既然锦衣卫和东厂的人都要来ZJ作为ZJ司法实际一把手的陆渊肯定是他们要拉拢的人。王守仁如果想和锦衣卫搭上话，通过陆渊牵线搭桥自然是个不错的法子。“幸甚，王某幸甚啊！如果陆大人能够仗义出手，叔父便有救了！”此时的王阳明在谢慎看来简直就是个热血青年，看来他最终决定跟在王阳明身边是对了，不然以王阳明的性格最终真不一定能把事情办妥。等待是极为煎熬的，尤其是在这样一种溽热的天气下。五月末的时节，河道上升腾起的水汽被暖风一吹便晕到人脸上，让人汗水直往脖颈下淌。过了约莫半个时辰，终于有一艘“三明瓦”官船从上游驶下。说它是官船，是因为上面有ZJ按察司的旗帜。一向低调的陆渊这次一反常态，封锁河道尚且不说，竟然在船只上打出旗子，生怕旁人不知是按察副使返回杭州似得。这次不用谢慎和王守仁发声，那个之前冲撞了二人的百户抢先来到码头边冲官船上的人高呼，终于引得了注意。说明了事情缘由陆渊乘坐的官船便在码头停靠了下来。谢慎与王守仁对视片刻，便踏步来到船前。“便是这两位公子要求见陆大人。”百户陪着笑脸冲官船上的家将拱手，而回应他的不过是一声冷哼。“叫他们上来吧！”陆大人府上的家将百户自然是不敢得罪的，宰相门前七品官，得罪这样的人纯粹是给自己找不痛快。谢慎和王守仁先后踏着木板跳上了官船，在陆府家将的引领下走到船舱内。陆渊此时正坐在中舱内捧着一本书闲看，见有脚步声传来下意识的抬头看去。“哦？贤侄怎么在这里。”陆渊见到王守仁颇是有些惊讶，放下书本冲身旁点了点。“快来这里坐，坐下让伯父好好看看。”陆家与王家虽然是世交，但陆渊已经有两年没有见到王守仁了。他上次见到王守仁的时候，王守仁不过是个还没参加乡试的县学生员，这一晃两年过去王守仁已经中举。若不是李东阳在会试时刻意打压，没准王守仁现在已经是进士出身了。“尊者在上，小侄不敢。”王守仁冲陆渊躬身行了一记大礼，朗声回道。“哪里有那么多的礼法，伯父让你坐，你便坐嘛。”陆渊捋着下颌短髯，云淡风轻的说道。“噢，谢家贤侄也坐下吧。”陆渊这才想起来谢慎也在场，让少年好不尴尬。“尊者有命，安敢不从。”谢慎冲陆渊恭敬一礼，继而冲王守仁道：“守仁兄，你便坐吧。”谢慎心中直是苦笑，这也就是陆渊和王守仁相熟。若是换做锦衣卫总旗乔震，遇到王守仁这般推辞，估计早就把他轰出去了。王守仁与谢慎甫一落座，陆渊便当先问道；“两位贤侄怕是在此处久等了吧。”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 暗流",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960870.html",
		"content": "    （求收藏，求推荐票！感谢书友任远超的打赏！）跟聪明人打交道有一点需要注意，那就是绝对不要耍小聪明。谢慎深吸了一口气，神情颇为凝重。陆渊能够做到按察副使的位置果然不一般，竟然看出二人是有所图。不过细细想来，也是不难理解。以王守仁的个性，没有重要的事情是不会回到ZJ的。陆渊恐怕从见到王守仁的第一眼起便嗅到了一丝不同寻常的气息，只是还弄不清王守仁回到ZJ的真实目的罢了。至于谢慎，恐怕陆渊根本就不敢兴趣，只是出于礼貌捎带提及罢了。“回世伯的话，小侄和慎贤弟准备前往杭州府，在这码头被兵丁拦了下来，说是有大员经过，河道按照规制需要进行封锁。我二人一番探听才知道是世伯的船驾，自然便等候在此。”王守仁的这番话滴水不漏，总归没有让谢慎失望。陆渊点了点头道：“既然如此，你二人便和老夫同行吧。”“多谢世伯！”“多谢陆大人！”二人齐齐冲陆渊拱手致谢，陆渊则是点了点头算是受了这份礼。三人行到船舱之中，一边吃着糕点一边欣赏着河岸美景。陆渊乘坐的这只官船比谢、王二人之前的那只“三明瓦”就要大上许多了。船舱之内非但可供休憩，就是办一个小型宴会都不为过。当然，此时的陆渊没有什么心情招歌妓来享受丝竹管弦之乐。锦衣卫北镇抚司的乔总旗可是跟他通过了气，这参奏巡抚刘德的第一封奏疏必须得由他这个ZJ按察副使来写。陆渊虽然算不上什么圣人，但一直也努力使自己保持儒官的形象。他与ZJ巡抚刘德说来还私交不浅，甚至在前年给家中的小辈定下了婚事。一旦他的长子陆相进士登科，便迎娶刘德的嫡女。这在旁人看来最是门当户对的婚事现在肯定无法成行，究其原因都是因为刘德性子太刚直，得罪了太多的人。盐运使卢仲景案只是一个由头，如今朝中不管是锦衣卫还是东厂都盯了上来，肯定是要拉出一人顶缸的，刘德是当时案件的主审官，必然是顶缸的最佳人选。陆渊宦海沉浮多年，早已看清这其中的关节，自然也不想把自己搭进去。至于两家小辈之间的婚约只能就此了断。即便他陆渊的脊梁骨被人在背后猛戳，他也绝不能拿自己家族的命运开玩笑。锦衣卫北镇抚司乔总旗离开陆家老宅后，陆渊也想了很久。究竟为何锦衣卫的人会盯着他不放。最后太才明白，锦衣卫的人也是看中了他和刘德的私交。以他这个刘德密友的身份站出来检举刘德的劣迹，肯定更有说服力。官场之上，从来就是尔虞我诈，陆渊此刻已经被锦衣卫的人裹挟，自然也没有旁的选择。站在他面前只有两个选择，一个是跟着亲家刘德去死，一个是检举刘德偷生。只要是正常的人，都会选择后者。同样，陆渊并不为自己的这个选择感到羞愧。青青子衿，悠悠我心。但为君故，沉吟至今。陆渊又何尝不想做一个单纯的人，但在大明朝的官场中，这样的人是没有前程可言的。陆渊便是不为他自己着想，也得为他的孩子们着想，也得为陆家这一百年家族着想。人有的时候就是这么的无奈，但这个选择必须得作......从绍兴走水路到杭州十分顺畅，进入运河后船道便繁忙了起来。大运河自从隋炀帝杨广下令开凿修筑以来，已经近千年，几经改道修筑，但主体仍然得以保留。进入到运河后，陆渊便不能再下令封锁河道了。不然若是误了漕运，这个罪名他可担当不起。御史台的那些老匹夫，可一个个都不是省油的灯。他们的任务就是参奏官员，让他们抓到了把柄那还了得。何况现在正是非常时期，陆渊本身就要参奏刘德，若是被御史台的人抓住个人私德一通评说，这大事也得跟着黄了。文人对付文人有无数种方法，但归根结底其实就是一条，那就是把你的名声搞臭。只要把名声搞臭，再想炮制出罪名便容易的多了。深谙其中规则的陆渊自然要小心谨慎行事，用如履薄冰，如临深渊来形容都不为过。“世伯此次回杭州府，可是为了公干？”见陆渊面色凝重，王守仁主动打破了沉静的氛围。“恩，老夫休沐数日，也是时候回按察司衙门处理公务了。”王守仁也知道老按察使乞骸骨卸任后，陆渊便是ZJ按察司的实际掌权者，便点了点头道：“如此，小侄有一件事相求，还请世伯一定成全。”听到这里，谢慎心中一沉。终于到了关键时刻了，此次他与王守仁能否成功营救出王守仁的叔父王宿就看此举了。他们能够运营的人脉并不多，陆渊毫不疑问是最容易接洽的。如果连陆渊都拒绝出手相助，王宿可就真的相当于被判处死刑了。最重要的是，谢慎曾亲眼见到锦衣卫北镇抚司的乔总旗前往陆府和陆渊密谈。至于二人密谈的内容，他当然不得而知。但有一点可以肯定，锦衣卫来绍兴查案，绕不开陆渊！如果陆渊能够在王守仁和锦衣卫之间牵线搭桥，王宿再能提供出有用的证据，救他出囹圄也不是不可能的事情。只不过有的话王守仁可以说，他却不能说。王守仁说是真性情，因为王家和陆家是世交。可是同样的话若是换做谢慎去说，效果就完全不同了，那就是竖子不知进退！虽然谢慎通过自己的努力已经在诸多大员心中留下了好印象，但他也十分清楚以自己现在寒门出身的地位，根本不可能被这些大员彻底信任。陆渊待他态度是很好，但那也不过是一种故作谦和的假象罢了。只不过王守仁还是急切了一点，这个话不是不能问，但等到了杭州府再问明显会更合适一些。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 沧浪之水浊兮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960871.html",
		"content": "    (求收藏，求推荐票!)陆渊沉默了片刻，放下手中茶杯，朝窗外点了点道：“贤侄看这运河中景象可繁盛否？”陆渊突然开口问了这么一个问题，非但是王守仁，就连谢慎都跟着懵了。这个陆大人还真是懂得和稀泥，王守仁不过是问了一个难以回答的问题，他就想着用别的话题遮掩过去。“沧浪之水清兮，可以濯吾缨。沧浪之水浊兮，可以濯吾足。”还没等到王守仁作答，陆渊便当先跟了一句。这句话一出，谢慎心中就已经有了底子。这个陆渊看来已经深陷此案中，拿运河繁盛景象作比在发牢骚呢。王守仁也似乎听出了陆渊话中深意，只是他还不知该怎么回答。“运河繁盛与否并不重要。”王守仁最终选择了一个最为稳妥的回答。他稍顿了顿，冲陆渊拱手道：“在小侄看来，只要这运河可以养活沿岸数以千户、万户的百姓，就是大功德。”陆渊原本黯淡的面容生出光彩来，他频频点头道：“贤侄说的不错，昔日隋炀帝修筑运河为的也是荫及后世子孙，为千秋大业记，不过他是太急功近利了些。”陆渊对王守仁的回答很满意，他提起笔来在书案上写了一个墨字交给王守仁。谢慎瞥了一眼，只见一个硕大的“何”字居于纸张正中，分外显眼。王守仁思忖了片刻，提笔在这个“何”字下写下“盐运”二字。谢慎一直在观察陆渊的表情，发现一向处变不惊的陆大人竟然眼眸中闪过一丝惊慌。只不过这惊慌很快就被陆渊自己掩饰了起来，若不细心观察，自然无法发现。看来谢慎之前的推断没有问题，陆渊果然是此案中的关键人物，甚至可能左右最后局势的发展。“你把事情详情细细说来罢。”陆渊能够给王守仁陈说的机会已经很难得了，王守仁自然也不敢托大，便一五一十的把事情的经过讲给了陆渊听。陆渊是何等精明的人物，听了王守仁的陈说后并没有立刻作答复，而是起身背负着双手，在船舱之内踱起步来。有时候没有结果就是最好的结果。因为没有结果至少还不会让人失望。约莫过了盏茶的工夫，陆渊方是转过身来，冲谢慎淡淡道：“这件事情，老夫会帮你，不过贤侄也需要按照老夫说的去做。”王守仁本已经心灰意冷，此刻听闻陆渊愿意出手相助，哪里还顾得思考良多，当即冲陆渊行了一记大礼道：“多谢世伯，世伯有什么要求尽管对小侄吩咐，小侄一定尽力而为。”陆渊摇了摇头，叹声道：“不是尽力而为，贤侄你需要全力而为。这件事情老夫能够使上的气力也有限，只能是尽人事听天命。但若是贤侄你不能给老夫提供足够的支持，恐怕你叔父营救起来难于登天。老夫不妨告诉你，这件事能否办妥并不在于老夫，当然也不在于锦衣卫和东厂。你叔父能否成功获救，全凭的是陛下一句话。”陆渊毫不避讳的把其中关节尽数说与王守仁听，也是心中笃定王守仁不会再去找旁人相助。只是在谢慎看来，这么一来他们就有些被动了。“还请陆伯父明示。”陆渊攥紧拳头，苦笑道：“你可知江南盐运漕运是最肥的两个差事，多少人挤破了头上下打点想要谋得这两个差事，可最终结果都是无功而返。”对陆渊的这句话，谢慎自然是深有感触。他前世研究明史时，一个重要的研究方向就是明代的漕运盐运。便拿盐运来说，不但有盐运使这样朝廷官员监督，其模式更像是一种官督民营的模式。不说别的，光是盐引就卡死了所有局外人挤进来的可能。换句话说没有盐引想要插足盐运就是找死。“盐运使卢仲景固然有罪，但罪不至死。”稍顿了顿，陆渊继续说道：“你叔父王宿是副职，自然罪名就更轻了。只要能够拿出证据来撇清和本案的关系，自然可以营救其出狱。”陆渊之所以答应帮王守仁斡旋自然不是因为顾念世交，而是因为锦衣卫北镇抚司乔震乔总旗的一番话。乔震曾明确表示寿宁伯张鹤龄和皇后娘娘对刘德的审理结果很不满，要求重新审理此案。刘德秉公处理，参奏盐运使卢仲景十七条大罪，这折子一送到京中便掀起了轩然大波。卢仲景是张鹤龄的人，刘德这么参奏就是拂了张鹤龄的脸面。卢仲景固然有罪，这一点张鹤龄肯定很清楚。但是卢仲景在盐运使这个位置上这么多年，给张鹤龄的好处无数，张鹤龄肯定要设法保他一条性命。偏偏这个刘德如此不识趣，上奏陛下的奏疏里列数了卢仲景十七条大罪，且句句诛心。无论如何，事情闹到现在这般田地，卢仲景盐运使的位置是保不住了。张鹤龄肯定不希望这么重要的一个位置落在对手手中，故而他需要物色一个人选。这个意思乔震虽然没有对陆渊明说，但陆渊是何等精明的人物，他早已参悟。王宿是卢仲景的副官，手中肯定有第一手的证据。如果王宿能够把这些证据交出，不但可以撇清自己，甚至可以立下功劳。当然，寿宁伯最希望看到的自然是一石三鸟，既救下卢仲景的性命，又把盐运使的人选继续攥在自己手中，还能够往ZJ巡抚刘德身上泼些脏水，营造出刘德是因为私怨上书参奏卢仲景的假象。其实陆渊的内心是有过纠结的。如果只是参奏刘德，他自然可以接受，但若是往刘德身上泼脏水，将本不是他的罪过说成罪过，陆渊便有些难以接受了。但这么做对于陆渊带来的收益肯定远远大于直言上疏，陆渊在ZJ按察副使这个位置上已经坐了多年，如今他好不容易有机会升迁，自然也不想轻易的放过。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 风华绝代杭州府",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960872.html",
		"content": "    （求收藏，求推荐票！）王守仁的叔父王宿对他来说就是一颗极为有用的棋子，怎么用如何用，不仅仅影响卢仲景、刘德、王宿等人的命运，就连陆渊本人的命运都会跟着受到很大的影响。陆渊的话虽然说得并不直白，王守仁也没有多想。他冲陆渊拱了拱手道：“等到了杭州府，我一定好好劝说叔父，叫他把手中证据悉数托出。”“这便好。”陆渊一副孺子可教也的表情，捋了捋胡须道：“这件事你尽快去办，老夫会和按察司中的吏员提前打好招呼。”王守仁听后心中大喜，有了陆渊这位按察副使打招呼，他进入按察司衙门就不再是问题，剩下的就只是说服叔父王宿了。正事议定，不管是王守仁还是谢慎都觉得轻松了不少。二人与陆渊一同欣赏运河上的风景，时间过的倒也算快。从晨光熹微到日暮时分不过是一眨眼的工夫。绍兴到杭州一百余里，一整日便也到了。但实际上从绍兴到杭州府如果走水路大多选用夜航船。明代江南行船的风俗，大抵可以在苏州分界，有南北之说。苏州以北大多只有日行船。而苏州以南，如绍兴、杭州、湖州、嘉兴、龙湖则是兼有夜航船、日航船。夜航船一般都是定点航行，有点像定期班船，江南各地乘坐客船一般都是夜航船，因为这样睡一觉就到了目的地。谢慎和王守仁之所以白日包船是因为急着赶路，价钱自然要比夜航船高上不少。至于陆渊乘坐的“站船”因为是官船，有点像驿站的感觉，白日里也可以随意征用。谢慎望着不远处的杭州府水门，难以抑制住内心的激动。这便是大明朝ZJ布政司杭州府吗？他前世虽然也曾到过杭州，西子湖上泛过舟，灵隐寺里拜过佛，但如今他眼前的可是大明朝的杭州府，是那个未经任何商业开发，原汁原味的江南水都。作为大明ZJ布政司省城，杭州府的地位自然不言而喻。从那高大的水门和高耸的城墙便可见一斑。陆渊乘坐的这艘船是官船，船上打出的旗帜清晰的表明了官家身份。城墙之上的军官见到旗帜后甚至都没有例行询问便下令打开了水门。官船通过水门缓缓向城内而去，在这一瞬，谢慎有些恍惚。此时的杭州府四十里之围，有户九万，人口约二十万，是当之无愧的ZJ第一城。二十万的人口在弘治朝任何一座城池已经算多了，但谢慎毕竟是个科班出身的研究生，免不了犯起了考据癖。他清楚的知道就是眼下的这座二十万人口的杭州城，在万历年间的人口已经增长到了百万之巨。这个记载来源于万历杭州府志，也许其中有夸大的成分，不过如果算上了流动人口，还是有很大可能性的。至少眼下，杭州府肯定是有二十万人，已经是相当繁华了。杭州共有十扇城门。其中东城五门，西城三门，南城一门，北城一门，城周五千五百丈。作为曾经的六大古都，体量和规模自然没有问题。虽然在大明朝杭州已经变成一府，降格了不少，但从一砖一瓦中仍然能够看到当年作为皇都的风采。此时谢慎又想起了宋代林升那首著名的《题临安邸》。山外青山楼外楼，西湖歌舞几时休。暖风熏得游人醉，直把杭州当汴州。大宋万千风华都汇聚的地方，自然是有过人之处。谢慎原本是想着乡试之时再来一睹杭州府芳容，却不曾想竟然因为王家的事情意外提前了。杭州府在大明的城市定位很明确，就是一座工商业城市。杭州濒临钱塘江入海处，又与大运河相连，地理位置可谓得天独厚。这样的城市，如果不发展工商业，简直是暴殄天物。杭州的棉麻制品极为丰富，既有寻常的棉布、麻布，也有葛布、黄草布、兼丝布等。除此之外，丝织品更是闻名全国，绫罗绸绢纱，都是全省乃至全国的翘楚。这些棉麻丝织品出产来源于两个方面。其一是小手工作坊，其二是富商巨贾开办的大作坊。这些大作坊有的甚至和朝廷的织造局合作，成为了皇商。皇商的无非是为了薄利多销，跟天子是没有道理可讲的，总不能到京师皇城外面向天子哭诉，陛下您老人家再让几分利给我们吧。谢慎对织造业有浓厚的兴趣，问过几家余姚的小作坊，都说如果要合作和杭州府的大商贾合作才是正途。这次陪着王守仁来杭州府解救王宿，倒是可以顺便考察一下市场行情。除了织造业，杭州府的另一支柱产业就是印书刻书了。杭州刻印书籍的名声在宋代就已经传出，到了大明也继承了宋时的美名。苏州、福州、杭州是此时大明朝三大刻书中心，足以看出刻书印书业在杭州的重要地位。谢慎可是有无数诗词名作的，光在余姚绍兴刻印成书未免有些浪费了，若是能够在杭州府也打开商路似乎是个不错的选择。他早有心让自己的兄长开一家书坊，肥水不流外人田，这样获得的利益自然更多。当然，仅仅是书坊赚取的银钱还是有限，谢慎希望将来时机成熟开一家钱庄，由兄长全权代理一应事宜。除此之外，酿酒业也很发达，只不过谢慎不感兴趣罢了。当然这些都是副业，谢慎的主业自然是科举。谢慎是寒门出身，能够深切体会到没有钱的难处，所以只要有机会他就要多赚些银钱，也好为将来谋划。大明官场没有看上去的那么干净，其中有不少潜规则。谢慎自然不想去做贪官，所以就需要有自己的产业。在大明官场钱不是万能的，但是没有钱是万万不能的。在大明来钱最快的就是漕运、盐运。但这两块没有官家背景很难运作。除此之外，似乎钱庄是最赚钱的营生，这次来杭州府除了刻印、织造，这块也可以顺带考察一番......谢慎为赚钱操碎了心，王守仁却似乎没有这份思想觉悟，正和陆渊聊着儒家经义。谢慎心中暗道一声暮气。守仁兄啊守仁兄，既然正事已经谈完，就不能放松放松吟吟诗词，谈谈风月吗？............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 东厂的杀机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960873.html",
		"content": "    （求收藏，求推荐票！）陆渊一行人乘着官船进入杭州府，等到上岸时王守仁苦笑道：“这不过坐了一整日的船，便觉得头晕目眩。若是在船上一连待上数日，真不知道下船时会不会两腿打软。谢慎惊讶道：“怎么，守仁兄前往京城赴试会试，不是乘船吗？”王守仁颇有些尴尬的苦笑道：“愚兄有些晕船，短距离还可以，余姚距离京师何止千里，坐船是不行的，万万不行的。”谢慎这下心中可乐了，想不到一代心学大师王阳明竟然晕船。这个在史书中可没有记载，若不是这次偶然的机会，他也无从知晓。陆渊轻咳一声道：“你二人要随老夫回按察司衙门吗？还是找个客店先住下？”王守仁刚想拱手应下，谢慎及时的拉了拉他的衣角，王守仁这才反应过来道：“按察司衙门是世伯办公之地，我二人若是留宿多有不便，还是找个客店住下的好。”陆渊面色不起一丝波澜，点头道：“也好。这个是按察司的令牌，贤侄若是要去按察司大牢见王宿，拿着这个令牌去即可，见令牌如见老夫！”王守仁感激的从陆渊手中接过令牌，答谢道：“多谢世伯。”陆渊满意的点了点头，便在一众随从的簇拥下朝城中而去。杭州府不但有知府衙门，布政使衙门，按察司衙门，都指挥使衙门，还有巡抚衙门。可以说一众衙门挤在了城中。各个大员抬头不见低头见，虚与委蛇也罢，明争暗斗也罢，总归面上还要过得去。这其中巡抚刘德的地位最高，办公的巡抚衙门自然也最为阔气。ZJ巡抚衙门最先是设在元代凤凰寺旧址，后来改到了南宋重华故宫旧地。相较而下，按察司衙门就要寒酸了不少。不过再怎么寒酸，那也是衙舍建筑，远不是寻常民居宅邸可比的。陆渊回到按察司衙门后堂廨舍，刚想坐下喝杯茶，便有随从上前禀报道：“老爷，巡按御史裴常求见。”陆渊眉头皱起，疑声道：“他来作甚？这老头子莫不是派人一直盯着老夫，老夫前脚刚进杭州城，他后脚便赶了过来。”话虽然如是说，人他却是不能不见的。巡按御史可以直言向天子觐见，别说是陆渊这个按察副使，便是巡抚刘德都得忌惮其几分。正所谓阎王易惹，小鬼难缠。若是这巡按御史不分青红皂白参上你一本，别管最后结果如何，也是够恶心人的。“有请裴大人！”陆渊几乎是带着怒气说的这话。这个裴老儿登门造访也太不会挑时候了。那随从领命而去，不多时的工夫ZJ巡按御史裴常便迈着四方步走到了廨舍书房来。这裴常五短身材，鼻梁矮塌。若不是一双丹凤眼，一并卧蚕眉将将拉回了几分，这样的容貌放到大街上也算平常。“叔德，好久不见啊。”甫一进门，裴常便面上堆笑，嘘寒问暖了起来。陆渊听得一阵恶心，他与裴常并不相熟，既不是同乡也不是同年，自然不可能有什么深厚的交情。二人不过是一起为官了几年，这裴常就一副多年好友的姿态......“庸和兄大驾光临，有失远迎，还请恕罪！”陆渊也面上浮笑，起身相迎。大明官场上，逢场作戏是最基本的素质。陆渊和裴常都是混迹多年的老人了，自然十分擅长。“叔德离开杭州告假回绍兴，可知今日发生了一件大事？”这裴常倒也是个直肠子，并没有和裴渊过多客套，直接点名了来意。陆渊苦笑道：“这几个月来ZJ的风波就没有平息过，多一件不多，少一件不少。庸和兄有什么话不妨直说。”“东厂的人前几日来到杭州，今早更是闯到了按察司衙门，直接提走了王宿，这件事叔德可知晓？”陆渊脑子翁的一炸，险些背过气去。沉默了良久，陆渊这才鼓足气力问道：“庸和兄所说的这个王宿可是王副使？”裴常叹息一声道：“不是他还能是谁，卢仲景的案子想必叔德心中也有数，无外乎背后是寿宁伯和东厂在角力。李广那厮可是一直觊觎ZJ盐运使这个差事，不把卢仲景扳倒，他怎么把自己的人安插进来？”“只是王宿不过官居副使，是卢仲景副官耳，东厂的人便真想一举剪除寿宁伯在ZJ的势力，也应该拿卢仲景开刀，为何会盯上一个区区副使呢？”裴常端起茶杯，呷了一口。“叔德是真的不明白，还是在装糊涂呢？归根到底这件事就要看陛下的意思，卢仲景能不能活命不在于盐务。盐务上的窟窿再大，只要寿宁伯和皇后娘娘想保他，卢仲景一样可以活命。可是叔德不要忘了，卢仲景可是兼着都察院的盐课御史，宫廷大小采办他也经手。如果宫廷采办上的数额明细对不上，卢仲景便是有十条命也是必死无疑！”嘶！裴常一语点醒梦中人，陆渊直是倒吸了一口凉气。盐运使总掌ZJ一省盐务，故而大家都把注意力放到了这点上。但几乎所有人都忽视了盐运使还有一个重要职责就是采办贵重物品，送到宫中。说白了，就是给陛下物色稀奇物件。这一块若是卢仲景真的动了手脚，那事情的性质可就变了。弄不好会给他定下一个欺君之罪。打着天子的名义，搜刮民脂民膏，这样的罪名若是坐实，卢仲景便是被凌迟都有可能。当今天子仁德爱民，最注重的就是名声。他老人家深居简出，励精图治。若是底下的人，打着他老人家的名义搜刮民脂民膏那还了得。这样的人便是杀十次都不解恨！想不到东厂的人看的如此远，竟然已经将王宿提走。如果从王宿口中撬出了他们真正想要的供词，那卢仲景必倒，说不准还会牵扯到寿宁伯。陆渊受人之托，自然想要将事情办好。锦衣卫北镇抚司的人若是得罪了，其后果可想而知。可如今王宿已经被东厂的番子提走，他便是有浑身气力也使将不出！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 防人之心不可无",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960874.html",
		"content": "    （求收藏，求推荐票！）锦衣卫，东厂；寿宁伯，司礼监......两股势力都不是陆渊能够得罪的。但他既然已经与锦衣卫和寿宁伯达成了协议，自然不能轻易食言。虽然陆渊不知道裴常为何“好心”的专门跑来告知他，但这份情面他是欠下了。“多谢庸和兄，这件事我会着手去办。只不过东厂的人已经把王宿提走，恐怕有些难做了。”东厂是直接对皇帝负责的，他们自然可以从按察司大牢提人。只不过一般情况下东厂也不愿意撕破脸皮。这一次，东厂出手如此果决，看来是李广这个传奉官和司礼监的一众内监商议好的。杭州富甲天下，盐运使这个职务司礼监是一定要用自己人的。加之盐运使还可以为宫中采办物品，若是这职位被旁人占去，李广和整个司礼监都会面上无光。“事在人为嘛，再说了人他们可以提走，但这可是杭州的地界，只要叔德和都指挥使司衙门打一个招呼，他们未必能够走得远。”陆渊听后心中一沉，裴常说的确实有几分道理。东厂的人今天早上刚刚把人提走，肯定没有走远。只要他和都指挥使司衙门打个招呼，就可以封锁水道、官道。东厂来人兴师动众，绝不可能轻易离开。但这一来，人是扣住了，但东厂和司礼监他是得罪惨了。不过眼下也没有别的选择，锦衣卫和东厂他势必要得罪一家，实质上并没有什么分别。行路难，难于上青天啊！这池浑水陆渊看来是躲不开了，既如此也只有硬着头皮趟过去了。............花开两朵，各表一枝。却说这边谢慎和王守仁在杭州城中寻了一家干净的客店住下，便到客店临街的门面里用晚饭。二人随意点了些菜品，要了两份酱羊肉，一坛黄酒。王守仁叹息道：“今日慎贤弟为何不愿意住到按察司衙门去？”谢慎苦笑道：“守仁兄，我之前不是说了吗。我们不是官员，住到按察司衙门会让人在背后说闲话的。”王守仁摇了摇头道：“肯定不是这么简单。”谢慎无奈的摊了摊手道：“其实真没有守仁兄想的那么复杂，我只是希望守仁兄静下心来想想该如何应对。”“如何应对？”王守仁显然不明白谢慎这话是什么意思，愣了片刻。“此处说话多有不便，等回到房间我再给守仁兄细细说来。”谢慎夹起一片酱羊肉，便送入口中。“守仁兄你快来尝尝，这味道简直是绝了。”“愚兄现在哪里还有什么心情品尝菜肴，哎，真是急煞人也！”二人匆匆用了些酒菜勉强填饱了肚子，便一起回到客房中。关上了门窗，王守仁沉声道：“慎贤弟现在可以说了吧？”“守仁兄，我们两人这次直接投奔陆大人，你可要做好两手准备。”从见到陆渊的第一眼，谢慎就知道他不是善茬。虽然陆渊一直以儒官的形象示人，但他不经意的一些细节表情早已出卖了他。此次他们与陆渊乘官船同行，一路上谢慎都在观察，他发现陆渊心机很深沉，做事情滴水不漏。盐运使卢仲景的案子陆渊究竟参与了多少，谢慎并不知道。但有一点他可以肯定，那就是陆渊一定会利用王守仁拿到的证据做文章。锦衣卫指挥使牟斌的名声虽然很好，但这个案件已经不是一个指挥使能够左右的了。背后的大人物很多，很可能牵扯到宫中的人，这不是王守仁和谢慎得罪起的。“慎贤弟是说世伯在利用我们？”“现在还不好说，不过守仁兄拿到证据一点要誊抄一份以作对证。”谢慎忧心忡忡的说道。在大明朝可没有笔迹鉴定技术，若是陆渊在王宿供词后伪造添增一些什么，也是绝对看不出来的。留下一份证据，至少在关键时刻可以对峙，不至于被旁人牵着鼻子走。害人之心不可有，防人之心不可无。谢慎当然不希望陆渊把他二人当做棋子，但凡事都要做好最坏的打算。“这......”王守仁一直以克己复礼严格要求自己，现在让他誊抄一份供词以对付世伯他还是有些难以接受的。但是一想到叔父可能面临的风险，他还是点了点头道：“便依慎贤弟，愚兄誊抄一份便是。”谢慎总算长出了一口气。“守仁兄早些睡吧，明日一早我们便去按察司衙门。”二人乘船劳顿了一天，皆是疲乏困倦便各自上床歇息了。一夜无话。翌日一早，谢慎和王守仁早早便醒来，一番洗漱后匆匆用了早点，便穿戴整齐朝按察司衙门去。这还是谢慎第一次来到按察司衙门，不免有些紧张。与县衙、府衙不同，按察司衙门前立有一块牌坊，上书有“总宪”二字。位于正北方向的大门上竖着牌匾，上写有“提刑按察使司”。左侧的牌书“拿问贪酷官吏”。与之对立的右侧牌书“伸理冤枉军民”。谢慎看到这两面牌书直是有些哭笑不得。这两句话简直是天底下最可笑的场面话，完全是写出来哄骗愚弄百姓的。在大明官场真正讨人嫌的只有都察院的那些言官。那些鸟人拿着鸡毛当令箭，做的是鸡蛋里挑骨头的事情。但除了都察院的人，其他官员很少会做得罪同僚的事情。提刑按察使司是同样的。别看按察使衙门负责的是一省提刑，实际能够告到按察司的大案少之又少，大部分都在县、府一级解决了。便真是有告到按察司的案件，也多是大事化小，小事化了。大明朝官官相护，互相吹捧的风气由来已久。谁没有个倒霉的时候，按察司的主官便是为了自己任满离任后着想，也不会为了一介草民得罪抬头不见低头见的同僚。正所谓抬一只手天朗气清，闭一只眼海阔天空。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 参悟玄机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960875.html",
		"content": "    （求收藏，求推荐票！）王守仁将陆渊给他的令牌交给门吏看后，与谢慎先后进入按察司衙门。从正北的仪门穿过，二人绕过大堂，来到后堂。该有的礼数不能少，不然岂不是让人看了笑话去。在去按察司大牢前，还是要拜见一下陆渊的。二人向管家禀明来意后，便在后堂等待。没过多久，那管家便折返回来示意二人跟他进去。陆渊此刻身着一身官服，看样子正要出去。谢慎见其一脸严峻，隐隐觉得有些不妙。王守仁冲陆渊拱手道：“世伯，今日小侄便想前往按察司大牢，还请世伯允准。”陆渊摇了摇头道：“事情有变，如今你叔父已经不在按察司大牢了。”王守仁大惊，一时失声道：“不在大牢中？这怎么可能？”陆渊面色一沉道：“昨日一早东厂的人直接来到按察司衙门提人，人现在在他们的手上。”听到东厂二字，王守仁的面色霎时变得惨白。叔父落到这帮阉人手里，肯定免不了要吃苦头，作为后辈晚生王守仁自然十分忧心。“这可该如何是好。若是叔父有什么三长两短，我可该如何向父亲大人交代。”一向沉稳的王守仁此刻竟然慌乱了起来，谢慎只得在一旁道：“守仁兄莫要着急，还是先听陆大人说吧。”王守仁这才意识到自己有些失态，连忙赔礼道：“小侄方才太过失态，世伯还请见谅。”陆渊摆了摆手道：“无妨，此乃人之常情。”稍顿了顿，陆渊继续说道：“你叔父此刻虽然在东厂的人手中，但东厂的人并没有离开杭州。故而此事还有转机。”“世伯是说，东厂的人并没有直接返京？”王守仁听到这里变得狂喜。在他印象中东厂的人都是直接对天子负责，办的也多是钦案要案。照理说被东厂盯上的人，肯定会被第一时间押解回京师，断然没有在途中逗留的道理。“老夫方才正要前去会一会他们，恰巧你二人来了。”陆渊面容不起一丝波澜，淡淡说道。“既如此，我二人便随世伯去吧。”陆渊犹豫了片刻，还是叹声道：“你二人还是不要去了吧。东厂的人来意不明，老夫此刻去也是一头雾水，你们便是跟着也起不到什么作用。倒不如留在这里耐心等候，也免自乱阵脚。”“陆大人说的不错，此时不是强出头的时候。以陆大人的资历如果都不能和东厂的人谈妥，我二人去也不会有什么用。”当局者迷，旁观者清。谢慎虽然不知道东厂的人为何突然从按察司把王宿提走，但他知道此事肯定不会很简答。如果能把王宿解救出来，也肯定是经过多方博弈利益交换之后的结果。别管陆渊是真的为王守仁好，还是只是想利用他，至少他说的这番话没有问题。“可是......”王守仁显然还是有些不甘心，还想尽力争取一番。“贤侄你便放心好了，便是老夫此行不能将你叔父带回，也一定给你一个说法。”陆渊一甩袍袖，斩钉截铁的说道。他话都说到这个份上了，王守仁只得点了点头，冲陆渊拱手道：“那一切就拜托世伯了。”二人目送陆渊走远后，便按照陆渊的意思回到书房休息。可王守仁哪里静的下心来，急的在屋内不住踱步。事情的发展着实有些出乎谢慎的意料。本来他以为通过陆渊和锦衣卫接上头，很快就可以把王宿解救出来。无非就是要在这个过程小心陆渊利用他们。可现在看来，事情远不像他想象的那么简单。东厂直接从按察司提人，之后却并不离开杭州府，明显是等着陆渊主动去找他们。那么，东厂的目的是什么？锦衣卫和东厂似乎在暗中角力，陆渊作为方面大员肯定是在锦衣卫这一边。那么在杭州，东厂一面的代表又是谁？在东厂和锦衣卫背后，在京师中暗中布局的又是谁？这些问题一一在少年的脑中闪过。谢慎越来越觉得这池水很浑，浑到他完全看不清。此时此刻，他才真切感受到大明官场的众多潜规则。与之比起来，科举考试简直是再单纯不过的事情了。看来，即便将来进士登科被授予官职，他要学习的东西还有很多。这些不是能够在书本上学到的，需要一点点磨砺，一点点参悟。“守仁兄，你觉不觉的这件事很蹊跷。”谢慎深吸了一口气，沉声说道。“如果东厂的人想从你叔父口中得到想要的东西，又何必坐下来去等陆大人。陆大人明显是在锦衣卫一边的，难道他们是怕事情不够复杂？”“慎贤弟的意思是，东厂的人也不想把事情搞大，而是寻求一种双方都能接受的结果？”王守仁是何等聪慧之人，立刻便参透了其中关节，喜声道。“若是这般，那便好了。”弘治朝吏治清明，虽然偶尔也有贪官污吏出现，但那毕竟是少数。面对这么一个圣明天子，无论是锦衣卫还是东厂似乎都不愿意把事情搞到不可收拾。卢仲景案更像是一次洗牌，双方坐在赌桌前，把能够打出的牌全部打出，经过一番博弈，骂够了闹够了再选出一个双方都能够接受的人选出任新任盐运使。之后一切如初，你好我好大家好。这个人选未必是锦衣卫的人，也未必是东厂的人。想到这里，谢慎冲王守仁道：“这盐运使卢仲景身边的官吏，除了守仁兄的叔父，可还有旁人负责要务？”王守仁思忖了片刻答道：“我曾听叔父提及过，似乎判官崔沣十分精干，只是因为性格孤傲，一直难以升迁。”“这个崔沣，现在居于何处？”“该是也在杭州府罢。慎贤弟为何忽然问起此人？”“此人也许就是破局的关键!”虽然谢慎对此也不是十拿九稳，但至少大方向应该没错。“守仁兄速速随我去一趟运司衙门！”............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 崔光禄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960876.html",
		"content": "    （求收藏，求推荐票！）运司衙门在元代凤凰寺旧址，巡抚衙门搬到南宋重华故宫旧地后，运司衙门就搬进了原先的巡抚衙门。谢慎前世也曾经去过杭州游学，印象中凤凰寺旧址的位置和这处运司衙门稍有出入。不过这也不难理解。过去了数百年，位置稍有出入是很正常的事情。谢慎与王守仁结伴而行，来到运司衙门前自然就被人拦住。他们既不是运司衙门的公人，也没有通行的令牌，出入自然受限。王守仁犹豫了片刻，还是掏出了按察司的那块令牌。“这位公人，我奉按察副使陆大人之命，想请崔判官到按察司衙门一叙。”那公差接过令牌看了一遭，确认就是按察司的令牌，态度便好了不少。“原来大人是奉了陆臬台的命令。好说，好说。”像陆渊这种级别的官员，大多会自掏腰包雇佣一些幕僚。这些幕僚没有品级，不食朝廷俸禄，完全是官员养着，故而也只对这些雇佣他们的官员负责。那公差许是把谢慎、王守仁当成这幕僚了，故而也没有起疑。谢慎心道王守仁说起假话还真是不脸红，有前途......不过话又说回来了扯虎扑做大旗还真是好用，不过这种法子也就是情急之时用上一用，长此以往肯定是不行的。“崔判官正在衙署里面处理公务，某这便带两位去见他。”公差打开漆着朱色的大门，将二人让了进去。谢慎一迈进大门，就啧啧称叹了一声。不愧是原先的巡抚衙门，就是阔气，比陆渊办公的按察司衙门大出了数倍。加之运司衙门是肥水衙门中的魁首，卢盐运使上任后更是对原先的官署、园圃进行了修缮、扩建。现在的运司衙门比之原先的巡抚衙门还要豪奢不少。如果盐运使卢仲景没有牵扯要案，身陷囹圄。如今运司衙门前肯定是车水马龙，少不了来拜谒求门路的官员豪绅。可现在，卢仲景案震惊朝野，运司衙门里的许多官员都被牵涉其中。大伙儿为了自保都做起了缩头乌龟，能够维持正常的公务就不错了，谁还敢暗地里做些银钱交易。谢慎与王守仁跟在公人身后，沿着廊庑快步疾行，穿过一道月门，绕过一方假山，来到了运司衙门众官吏办公的衙署。“这里就是衙署了，二位直接进去即可。如今衙署里只有崔判官一人，抬首便可瞧见。”谢慎与那公差道了一声谢，便和王守仁先后迈步进入衙署内。果不其然，偌大的衙署里空空旷旷，只在靠窗的位置坐着一名年约三十，面容清俊的男子。这男子一身青色官袍，胸口前的补子都浆洗的发白，若不细看，还以为是谁家的长佣。谢慎心中一沉，想必这位就是那个崔判官崔沣了吧，还真是一副铮铮铁骨，遗世独立的直臣模样。不管这个崔沣是不是魏征包公海笔架般的人物，这个交道是打定了。“敢问阁下可是运司衙门判官崔沣？”王守仁冲那人拱了拱手，尽量压低声音，使得听起来不那么突兀。“正是崔某。两位公子要找崔某？”崔沣显然有些惊讶，自打盐运使卢大人出事后，往日门庭若市的运司衙门就变得如阴曹地府般，让人退避三舍。这两人衣着华丽，气度不俗，怎么在这种时候找到运司衙门了。“在下余姚王守仁，这位是在下的好友谢慎，吾奉了陆大人之命，还请崔大人前往按察司衙门一叙。”“哦？”崔沣沉吟了片刻，显得有些犹豫。他与按察司衙门素来没有来往，跟这位陆大人更是没有打过照面。陆大人怎么突然之间要召见他了？王守仁见崔沣默然不语，心中直是有些焦急，可他又不敢表露出来，自是十分难熬。“崔大人？”崔沣这才回过神来，苦笑道：“崔某不过是运司衙门一判官耳，当不得大人二字。既然陆大人有命，崔某安敢不从？崔某随二位去按察司衙门便是。”“崔大人这边请！”王守仁心中大喜，闪出身子冲崔沣延臂礼道。............却说这边陆渊与东厂的人密谈良久，最后却是不欢而散。陆渊一腔怒火无从发泄，返回按察司衙门后自是大发雷霆，无数珍贵瓷器被他砸的七零八落，仆人们吓得大气都不敢喘。陆渊一人坐在花厅官帽椅上，大口喘着粗气，胸口因为气愤不住的起伏。恰在这时，王守仁、谢慎与崔沣从花厅旁经过。“陆伯父回来了？”王守仁无意中扫了一眼，见陆渊端坐在花厅之中，讶然问道。“慎贤弟，你先和崔大人在此稍候片刻，愚兄进去向陆大人通禀一声。”谢慎知道王守仁是要先和陆渊解释清楚缘由，便点了点头。王守仁深吸了一口气，迈开四方步走进了花厅。“世伯！”此时的陆渊已经平复好了心情，强自挤出一抹笑容道：“怎么，贤侄方才出去了？”“世伯，请恕罪！”“贤侄何罪之有？”陆渊微微一愣，眼眸中满是疑惑。“世伯，小侄刚刚前去运司衙门，请来了崔判官。小侄担心崔判官不肯随行便假借了世伯的名义。”王守仁一脸懊悔。虽然他这也是情急之下，迫不得已。但毕竟他确实假借了陆渊的名义，故而他这番请罪确是真心实意。“崔判官？可是那个‘崔光禄’？”这回轮到王守仁犯傻了。崔光禄？这是什么意思？“也怪老夫没说清楚。”陆渊顿了顿，继续道：“这个崔沣在运司衙门里很不合群，跟谁都合不来，一副直言忠臣，铮铮铁骨的样子。故而运司衙门的其他同僚便给他起了这个称号，把他比作魏征魏玄成。老夫也是从旁人那里听到，不曾想贤侄竟然把这尊大佛请来了。”王守仁方是恍然大悟。原来这个崔沣还有一个这般出名的称号！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 化腐朽为神奇",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960877.html",
		"content": "    （求收藏，求推荐票！）王守仁无意中瞥见了散落在花厅中的瓷器碎片，这才意识到陆渊刚刚大发雷霆过。短短片刻，陆渊便将情绪调整到最佳，让王守仁不由得佩服。“那世伯......”陆渊摆了摆手道：“既然人已经请来了，就叫他进来吧。老夫刚刚和东厂的人一番激辩......他来的正是时候。”王守仁大喜，冲陆渊拱手道：“多谢世伯。”他快步走出花厅，示意谢慎和崔沣进入内厅。三人先后进入花厅，冲陆渊行过礼，分别入座。“不知陆大人召见下官所谓何事？”崔沣到底还是那副刚直性子，一上来就开口问道。陆渊索性将计就计，沉声道：“崔沣，老夫且问你，王副使待你如何？”崔沣沉声答道：“王副使是下官的恩公。若没有他提携，崔某不过是运司衙门被同僚排挤不受重用的一小官罢了。”“既如此，王副使今日有难，你是帮与不帮？”陆渊也是毫不停歇，继续问道。“滴水之恩，当涌泉报之。只要有机会，下官一定肝脑涂地，决不推辞！”崔沣也知道王宿是因为盐运使卢仲景案牵连下狱的。但他坚信王宿是被人冤枉的。若说这偌大的运司衙门中还有谁是出淤泥而不染的，除了他崔沣也只有王宿了。“好！”陆渊一拍桌案，喜声道：“老夫果然没有看错人。只要你有这份心，就绝对能出这份力。”陆渊摆了摆手，示意崔沣上前来。崔沣犹豫了片刻，还是起身朝陆渊走了过去。“附耳！”陆渊冲崔沣耳语了几句，崔沣面露难色。“陆大人，这样真的使得吗？”“有什么使得不使得。老夫便明着告诉你，这件事不是老夫有恩于你，是你自己挣得的。若你是老夫的人，这人选还轮不到你呢。”陆渊一边捋着胡须，一边淡淡笑道。想不到他忧心忡忡，百思不得其解的困局，竟然被这么一个小人物解决了。若是今日王守仁和谢慎不把这厮领到按察司衙门来，他还不知道要如何破解这局困棋呢。一旁坐着的王守仁和谢慎则是面面相觑。陆大人也是好生谨慎，什么话不能当着他们二人说。难不成他二人还能把陆大人的话泄露出去？“既然陆大人信得过下官，下官也没有推辞的道理。下官明日随陆大人去便是！”崔沣咬了咬嘴唇，沉声说道。君子喻于义，小人喻于利。王宿有恩于他，如今他有机会报恩，怎么能够退缩呢。“咳，贤侄。”陆渊朝王守仁招了招手道：“如果老夫没有料错的话，你叔父马上就可以回来了。”王守仁被陆渊搞得一头雾水，他叔父如今明明在东厂的人手中。看陆渊刚刚的样子，明显也是没有和东厂的人谈拢，他叔父怎么可能马上就被放回来呢。难不成，这一切难题都因一个崔沣迎刃而解了？谢慎则是若有所悟的点了点头。他的推断果然没有错，本次盐运使案就是东厂与锦衣卫，司礼监与后党的一次洗牌。最后的人选既不能是司礼监的人，也不能是皇后、寿宁伯的人。因为不管是哪一方的人，另一方都不会满意。当今天子弘治皇爷又是个老好人，肯定会选择一个折中的人选。既然双方明知道最后的人选可能是个中立，那么为什么不一开始就达成和解呢。毕竟，没有一个天子希望自己治下的臣子拉帮结派，形成党争的局面。一切的一切最终都归结于利益二字，只要参悟了这二字，许多看上去很难理解的问题便也都迎刃而解了。如今的问题，就是东厂的人有没有这个觉悟。只要此次来到杭州代表东厂和司礼监的人不是傻子，就不可能拒绝这么一个提议。崔沣这样的直臣是不可能被任何一方收买的，用这样的人对双方都是最公平的。最后的结果很可能是双方各退一步，然后推举崔沣为新的盐运使。这其中当然有难度，最大的难度就是不合规制。但如果换一个角度来看，这个问题根本就不是问题。因为说到底这还是皇帝陛下一句话的事情。崔沣虽然官职较低，但他也是正经的科班出身，有着进士功名，有着成为高官的一切条件。虽然崔沣如今只是位居判官，但他一肩挑起了运司衙门诸多重担。是除了王宿外，在运司衙门做实事最多的人。再换个角度看，盐运使是从三品，也算不上绝对意义的高官和封疆大吏，只是因为其掌握江南盐业命脉，被许多人觊觎罢了。判官虽然看起来不起眼，那也是从六品，比之一般的知县品级还要高。只不过知县因为主掌一县文政，容易出政绩，看起来更风光一些罢了。所以，只要锦衣卫和东厂，司礼监和皇后、寿宁伯方面偃旗息鼓，都同意这个从六品的运司衙门判官出任新的盐运使，皇帝陛下是乐得如此的。至于都察院的那些言官，别看他们平日里直言进谏，真到了这种时候绝对一个个做起缩头乌龟来。揣摩圣意是一件极为困难的事情，但对于这些都察院的言官而言，揣摩圣意就是一门必修课了。干的就是耍嘴皮子挑错的活，若是再没几分真本事，早就被人弹劾罢官了。崔沣有政绩，有实力，又是进士出身。所差的也就是人缘罢了。偏偏在这种特殊阶段，崔沣这个最没有人缘的人是双方最能接受的盐运使人选。化不可能为可能，化腐朽为神奇，往往就在一念之间。想通了其中关节再返回来看，就是再合理不过的事情了。天子也是人，天子也受不了身边的人争论不休，为一个盐运使的职位打的不可开交。如果从更高品级的四五品京官中选，自然更合规制。但不论吏部如何绞尽脑汁，不论推举拟定的名单是出自都察院、翰林院、还是六部，从中挑选出的人能和司礼监、后党没有一丝关联瓜葛吗？............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 守得云开见月明",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960878.html",
		"content": "    （求收藏，求推荐票！感谢书友睿汉的打赏！）在这种复杂诡异的情况下，选用一个毫无背景的直臣、忠臣去掌握江南盐业命脉，显然是天子最愿意看到的局面。归根到底还是利益二字。司礼监和寿宁伯之间的利益；东厂和锦衣卫之间的利益；天子和群臣之间的利益......参悟其中关节的谢慎只觉得分外舒畅，浑身上下清爽不已。与王守仁辞别陆渊后二人便回到客店等候消息。果不其然，三日后王守仁的叔父，盐运副使王宿便安然回到了运司衙门，王守仁和谢慎得知消息后第一时间赶往相见。王宿见到王守仁自是老泪纵横，他这次能够逃出升天可多亏了这个侄儿。“叔父受苦了，侄儿不能尽早救叔父出狱，实是罪过。”王守仁自然是忠孝之辈，这一番话也不是什么场面话而是情真意切，句句感人肺腑。“若不是守仁，老夫怕早就饮恨而死了。”王宿惨然一笑，长叹一声。谢慎发现这个年岁只有四十上下的男人已经被折磨的不成样子。非但蓬头垢面，发丝散乱，就连衣衫都皱成一团，隐隐还能看见血迹。王宿在按察司牢中肯定吃了不少苦头，东厂那帮人更不是省油的灯，把王宿提走的这几日肯定也是严刑拷问。若再晚几日想出办法，王宿还真不知道能不能挺过来。“叔父，忘了跟您说。这位是我的好友谢慎，这次营救您的法子就是他想出来的。”王守仁擦去眼角泪水，激动的说道。王宿眼眸微微一转，望着谢慎，嘴唇上下蠕动，进而冲谢慎拱手满施一礼。谢慎吓得连忙上前虚扶起王宿，连连道：“使不得，王大人使不得。小子不过略尽绵薄之力，当不起王大人如此大礼。”让一个四十来岁的中年男子对自己行大礼，谢慎总是觉得有些奇怪。“恩公，请再受某一拜！”王宿却仿佛没有听到一般，再冲谢慎拜了一拜。谢慎直是有些无可奈何，不知该做些什么。拜完之后王宿苦笑道：“恩公且听某说，此事之后某便打算辞官回余姚养老了。若是恩公有需要，某愿意将毕生所学尽数相授！”谢慎听得心中一惊。此事过后，崔沣上位几乎已经成了定局，但这并不是说王宿就得让位。他是副职，完全可以继续在运司衙门里混吃等死啊。王宿究竟因为此案遭受了多么非人的折磨，竟然自此看破俗世红尘，毅然决绝的要辞官？“王大人这是何必呢。”谢慎叹息一声道：“不过若是王大人心意已决，小子也不好多说什么。素闻王大人博闻强识，作得一手好文章。王大人若是不嫌弃，小子愿意向王大人请教。”这些官场老手都是科班进士出身，写八股文的水平都不会太差。何况这王宿确实在江南文坛有些名声，若是能够向他讨教一二还是对谢慎有益处的。至于拜师还是算了吧，不是谢慎瞧不起王宿，是现在的局势太过微妙。在这种时候拜师王宿，简直就是给自己的科举之路增加难度。王宿显然也清楚这一点，故而闭口不谈拜师一事，二人之间权当以文会友，做个忘年友罢了。“咳咳，叔父...有什么要说的我们不妨回去再说，侄儿早就备好了酒菜等着为叔父接风洗尘呢。”“好，好啊！”王宿抚掌大笑：“我们便回去再聊。老夫被他们关了数日，早已腿脚发软，咱们便走回去，正好活动一番筋骨。”日影西斜，三人相伴出了运司衙门，阔步朝暂住的客店而去。............花开两朵，各表一枝。却说陆渊和东厂，锦衣卫密谈之后，总算松了一口气。原本毫不相让，至死方休的乔总旗也终于松口，同意与东厂各退一步，不再追究巡抚刘德的“罪行”。而东厂方面，则不再相逼，答应保全罪臣，前盐运使卢仲景一条性命。最终，双方一致推举原运司衙门判官崔沣为新任盐运使。这个结局对于陆渊来说绝对是最理想的。一来他不用写奏疏痛书刘德的“罪行”。二来他也不用夹在锦衣卫和东厂中间，两边受气。读书人最看中的是风骨。他与刘德私交甚好，甚至为家中小辈定下了婚约。若他因为畏惧锦衣卫而最终参奏刘德，会被江南士子认为是不义之举，脊梁骨都可能被人戳断。而且他思量再三，觉得投靠寿宁伯是一招险棋，弄不好就会身败名裂。寿宁伯的身份太敏感，很容易遭到围攻，这种时候他冲到前面给寿宁伯摇旗呐喊不是给都察院的那些老匹夫指摘的机会吗。这步棋不见得大错，却会像一个泥沼一步步把他拖进深渊。当局者迷旁观者清，听自家侄儿讲，推举崔沣的提议是谢慎想出来的。这个小子真了不得啊，若不是他提出的这个法子，陆渊真可能深陷其中不能自拔。锦上添花易，雪中送炭难。路遥知马力，日久见人心。平日里这个谢慎不显山不漏水，想不到关键时刻竟然有这么大的用处。陆渊之前对谢慎也有好感，但也仅仅限于好感罢了。那日在翠湖陆渊与陈方垠共赏美景，谢慎在一旁作的几首佳作，让陆渊看到了他的才华。当时陆渊不过以为此子颇有才华，中举登科是迟早的事。而这几日，陆渊对谢慎的观感发生了巨大的变化。在陆渊看来，谢慎不像是一个只有十三岁乳臭未干的生员，而像是一个历经宦海沉浮，老奸巨猾的阁臣。谢慎的心机城府，做事手段都是无可挑剔。最重要的是，他忖度人心的本事已经到了登峰造极的地步。在这世上，最难测的便是人心。此子年纪轻轻，便善于忖度人心，到了官场上自然是顺风顺水，前途不可限量。陆渊竟然生出了惜才之意，此子并非池中之物。今日施恩与他，将来得到的回报必定不少。............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 入股书坊",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960879.html",
		"content": "    （求收藏，求推荐票！）六月的余姚，溽热难耐。姚江的水汽蒸腾起来，直往行人百姓的面颊上扑。那恼人的毒日头更是高悬正空，把人脊背烤晒的如同砧板一般。大街上行走的百姓明显加快了步伐，再无闲情逸致在街头巷尾逗留，早些回到家中喝一口冰水降降暑气才是正途。就连贩卖苦力气的力棒也暂停了手中的活计，三三两两围坐在路边的茶铺，喝着一文钱一碗的大碗茶解暑。谢慎与王守仁，王宿方一进城便感受到热浪扑面而来，下意识的加快了步伐。“今年夏日看来又是难熬了。”王守仁嘴角微微扬起，声音中明显带着一丝无奈。在大明这样的农耕社会，田亩的多寡直接体现了一个家族的实力。像王家这样的豪门大族，手中的田地自然不少。谢慎知道王守仁是担心这些田地遭了旱灾，可又不好说什么。毕竟这是人家的私事。王宿幽幽一叹道：“老夫活了四十余载总算活了个明白，在哪里都没有家乡好啊。”王宿虽然打算辞官，却也不会在这个节骨眼上找不自在。他打算等盐运使案的风波彻底平息后再上书辞官，现下他返回余姚也算是暂避风头。“老夫先和仁哥儿回宅邸歇息，恩公随时可来府中闲话。”谢慎被王宿一口一个恩公喊着实在是尴尬，可他几次提醒王宿依然不改口，他也就不再坚持。“王大人且先去休憩，小子过几日一定登门拜访！”说完谢慎便与王守仁，王宿一一拱手，在街口作别了。谢慎下意识的还想往竹楼的方向走，可一迈步才想起来大兄大嫂已经在城北购置了一套宅院，这才苦笑一声向新家走去。谢家新购置的宅邸在城北，距离城隍庙不远，算是余姚最繁华的地段了。当时大兄谢方还为了三百两银子肉疼了好久，还是谢慎最后坚持把宅子买了下来。来到自家宅院前，谢慎微微一愣。大门是虚掩着的，莫不是家中来客人了？带着疑惑推门而入，谢慎径直朝内院走起。这宅子是二进的，前院有花厅，耳房，和供客人居住的厢房。后院才是谢家主人居住的宅邸。当初牙行也有三进的宅邸供谢慎选择，只不过他觉得自己刚刚中了秀才，就购置三进大宅太过高调。加之算上水芸，二丫一家总共也就五口人，住三进的宅邸太过浪费，最终决定还是购置这套两进宅子。穿过月门就是内院，谢慎见大兄正和一个儒商模样的男子坐在院中石凳上商谈着什么，只不过那人背着身子，谢慎瞧不见正脸。少年思忖片刻，轻咳一声道：“大兄，我回来了。”那儒商听到声音率先转过身来道：“这不是慎哥儿吗？恭喜恭喜啊，听闻慎哥儿考了生员，以后见面怕得叫一声谢小相公了。”谢慎定睛一看，这人不就是城西衡源茶庄的吴掌柜吗！当日这厮把大哥谢方当做牛马使唤，还极尽嘲讽，现在看到自己中了秀才便又死皮赖脸的凑过来道喜，简直是无耻中的魁首，败类中的翘楚！泥人尚有三分气性，谢慎没立刻把这吴掌柜轰出宅子已经是开恩了，如何还会给他好脸色看。“既然你知道本公子是县学生员，便请放尊重点。”谢慎冷冷扫了一眼吴掌柜，寒声道。吴掌柜热脸贴了冷屁股，心中暗骂你个不识好歹的小泼贼，给你几分颜色你还真的开染坊了！但他嘴上却不得不继续讨好谢慎道：“看小老儿这嘴，真是该打。谢小相公还请恕罪则个。”“大兄，我刚从杭州府回来有些累了，还是送客吧。”谢慎却丝毫不领情，直接下了逐客令。“这......”谢方有些为难的看着谢慎，犹豫了片刻还是转过身冲吴掌柜道：“吴掌柜，要不你还是先回吧。”吴掌柜勉强挤出一丝笑容道：“好说好说。小老儿方才说的事情，还请好好考虑一番。小相公舟车劳顿，小老儿就不打搅了，告辞。”吴掌柜灰头土脸的转身离去，谢慎见他走远便急忙冲谢方道：“大哥，刚刚这厮和你说了些什么？”谢方叹息一声道：“还能是什么，他想和为兄合作贩茶的事情。”“大哥答应他了？”“那倒还没有，为兄只跟他说要考虑考虑。”谢慎心中一沉，却是气不打一处来。大兄为人也太老实了。老话讲人善被人欺，马善被人骑还真是有道理。这吴掌柜当初那般对大兄，大兄却是以德报怨，竟然想开始跟吴掌柜合作。像吴掌柜这样的人，最是唯利是图，奸商的嘴脸暴露无疑。若自己没有拿到秀才功名，这吴掌柜肯定连正眼都不会瞧一眼谢家的人。“大兄若是想贩茶，大可自己去贩，没有必要和这种小人合作。再者说了，我想要入股冯家书坊，由大兄和冯掌柜一起打理书坊的生意。”这并不是谢慎一时心血来潮，而是他在归途中思量许久作出的打算。他和余姚县，绍兴府两个书坊掌柜都很聊得来，但再怎么说那也是外人。人心隔肚皮，天知道以后会不会出现什么问题。为了以防万一，谢慎决定入股书坊，让大兄代为打理书坊的事宜。这样谢家就成了书坊的半个东家，自然不怕再被人暗中摆道。而且余姚冯家书坊的体量并不大，入股并不算艰难。谢方则是微微一愣。入股书坊？小郎写书在书坊卖他是知道的，这宅子就是靠小郎卖书的钱买下的。可是要让他真的入股书坊就是另一回事了，毕竟他除了贩茶卖茶外一窍不通，打理书坊似乎他并不擅长。仿佛看出自家兄长心中疑虑，谢慎便解释道：“这书坊入股并不是叫大兄全权接管，只不过是和冯家合作罢了。等到了年末，大家再按照赚取银钱五五分成。当然，大兄也可以和冯家的人多学学，这书坊做好了可比卖茶贩茶赚钱！”............推荐一本好书，【原始人都惊呆了】穿越原始社会，造刀造剑造火器，造车造炮造飞机。    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 双双金鹧鸪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960880.html",
		"content": "    （求收藏，求推荐票！）谢方还是显得有些犹豫：“真的行吗？”“大兄便信我一次，过几日大兄拿着银钱去找冯掌柜，我提前和他打好招呼，不会出差池的。”谢慎心中苦笑，自家大兄实在是太老实了，真的需要他在商海中好生历练一番。谢慎早想清楚，大兄没有功名在身，经商赚钱是最合适不过的。科举这条路十分艰辛，越往后走需要用钱的地方便越多。将来不管是授官外放还是授庶吉士入翰林院，这之后都有大笔的花费。如果是外放到一方主政，那就需要私聘幕僚。如果在翰林院读书等着将来馆选，京师米贵光租住宅子每年就是一大笔花销。没钱的话，实在是举步维艰。先让大兄在书坊练练手，等到积攒了足够的银钱并且时机成熟，谢慎甚至想让大兄开一个钱庄。在大明朝除了贩盐就是这个行当最赚钱了。贩盐是不行的，没有盐引贩私盐抓到是要杀头的。至于费尽气力搞到盐引去和官家合作，光是孝敬打点的银钱就得叫你吐血，一番折腾下来人还不得半死。况且在拥有足够的实力前，和官府合作贩盐完全会被牵着鼻子走。这当然不是谢慎想看到的。盐运使卢仲景的案子就在眼前，天知道涉足这块会和多少大人物交涉。锦衣卫，东厂，还有他们背后的人，想想就让人脊背发凉。这运司衙门就像一个搭好的戏台，你方唱罢我登场，稍有不慎就会跌落万丈深渊。谢慎现在一心放在科举上，还是不去凑这个热闹了。可钱庄就不一样了，明代的钱庄虽然并不那么成熟，但盈利模式已经完善。谢慎也有心把一部分票号的业务引入其中。只不过这个工作得循序渐进的开展，不能太急功近利。还是那句话，他得慢慢培养大兄经商的能力。只有大兄谢方千锤百炼拥有了足够的实力，才能为谢家赚取更多的银钱。谢慎虽然有能力，但他要考科举，是断不能经商的。“那便好，那便好。”谢方笑吟吟的把弟弟往东厢房里推：“你大嫂去临街扯布去了，小郎你也累了，趁着这个工夫先回屋里叫水芸和二丫好好服侍你。等你大嫂回来叫她给你烧饭吃。”谢慎听得眼圈一红道：“便听大兄的。”来到大明后，他有过怅惘有过茫然，是大哥大嫂让他坚定了信念，接受了这一切。这一年多来他完全按照一个明人生活，读书，科考，搏得了这一切。是兄弟亲情支持着他，让他不住前行......手足之间没有勾心斗角，有的只是浓浓暖意，只是兄友弟恭，这在谢慎看来就是最美好的事情了。东厢房很大，足足有三间。谢慎推门而入，却并没有人迎出来。谢慎寻思着两个小娘子估计在午睡，便放缓了步子走到内室去。一进内室，果不其然看到两小娘子倚靠在桌案前睡着了。桌案上，还摆着两块绣到一半的帕子。上面绣着一双鹧鸪。谢慎轻盈的走到床边取来薄巾给两个小娘子搭上，这才回到床边脱掉外衫倒头睡去。............梅子流酸溅齿牙，芭蕉分绿上窗纱。谢慎迷迷糊糊从睡梦中醒来，见到两个小娘子围在身边，唇红齿白，吟吟带笑只觉得似梦一般。“公子终于醒来了！”二丫当先发声，声音恰似叮咚泉水般可人。谢慎坐起身来醒了醒神道：“现在什么时辰了？”水芸朝窗外指了指道：“已经申时了。”谢慎一拍脑袋苦笑一声。他竟然一觉足足睡了一个多时辰，看来这一路确实太累了。二丫向前挪了挪，笑吟吟的看着谢慎：“公子这次去杭州府可是给我带好东西了？”水芸则是有些嗔怪的瞥了二丫一眼道：“公子刚一回来妹妹就说这些，不怕公子生气吗？”二丫摇了摇头道：“水芸姐姐，这你便不懂了吧。公子难得去一趟杭州府，自然要给我们带些东西。我若是不问，公子反倒不开心了呢。有句话怎么说的来着，女为公子者容！”“是女为悦己者容！”谢慎噗嗤一声笑了出来。这个小萝莉还真是惹人怜爱。只是她小小年纪正是懵懂之时，懂什么是男欢女爱吗？“女为悦己者容，和女为公子者容也差不多嘛。总之，我们穿着打扮还不都是给公子看的嘛。”小萝莉撇了撇嘴，有些委屈的说道。谢慎连忙安慰道：“你说的都对，我确实给你们带了些胭脂水粉，就在那包裹里，你去取来吧。”小萝莉听到胭脂水粉，眼中闪过一道精光，快步走到桌案前解开了包裹。“水芸姐姐，你快看啊。公子给我们买了好多胭脂水粉！”水芸面颊一红道：“小点声，被旁人听到还不叫人笑话。”“这里哪里有什么旁人，水芸姐姐你也太小心了。姐姐你快看，这个脂粉颜色我用合不合适？”谢慎有些哭笑不得，不过就是些胭脂水粉瞧把小萝莉乐的。“公子，要不要奴家给你烧热汤沐浴？”水芸无奈的瞥了一眼小萝莉，转身冲谢慎道。“不必了。一会我还要出去一趟。”谢慎摆了摆手，随口道。“出去？公子刚刚回到余姚不歇一歇吗？”水芸显得有些惊讶，柔声D县学新生员都已经进学，我因为去杭州府已经耽误了几日课业，如今回来自然应该第一时间前去县学。”县学不同于书院，是官办学校，规矩自然要严苛不少。谢慎虽然已经和孔教谕提前打过招呼，但既然回来了也该及时前去县学报道。虽然他现在已经是生员，但要想获得参加乡试的资格仍然需要发奋努力，在岁试，科试中取得佳绩。一等廪膳生员虽然基本已经保底，但既然有实力，为何要徒增不确定因素呢。正好他也几日没见谢丕和王守文，这次去了县学可得好好聊聊。............推荐好书：《这个天国不太平》.....重生为太平天国的南王，冯云山宣称：日不落帝国，第一代西班牙已落幕，第二代英国日薄西山，第三代是华夏，正冉冉升起！    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 县学原来是这样的",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960881.html",
		"content": "    （求收藏，求推荐票！感谢书友无念伤辰和半生狂想的打赏~）谢慎虽然去过县学，不过那是为了参加县试。现在真的作为生员进入县学进学，心境又大有不同。再怎么说县学也是官办教育机构，比普通书院档次要高上不少，说出去还是很有面子的。少年出了自家宅邸，沿着青石板路快行，轻车熟路的来到县学大门前。那县学的门子认得谢慎，陪着笑脸道：“谢生员回来了？快快请进。”谢慎冲他拱手一礼，便跨步迈过门槛。稀稀疏疏的有生员从学宫往外走，谢慎瞧他们都很面生，心道怎么不见王守文，谢丕他们。“这不是大名鼎鼎的谢案首嘛，幸会幸会！”一个身着墨蓝色直裰，套着褐色半臂，宽额方面，身材高挑的儒生走到谢慎面前，自是拦住了去路。这人十七八岁的样子，却是面生的很，谢慎颇是有些疑惑的打量着他。“这位公子是？”谢慎皱眉发问，他并不认识这人，可对方竟然主动上来攀谈，看来不简单。事出反常必有妖，他本能的警觉起来。“在下王章，是守文的兄长。你可能不认得我，不过王某可见过你。你上次来拜见孔教谕我恰巧和你打个照面，孔教谕还叫我多向你请教呢。”谢慎有些发蒙，他印象中王守文并没有这么个兄长啊，这厮真是扯谎都不打草稿啊。那王章看出谢慎心中疑惑，便解释道：“守文这一支前些年从族中分了出去，不过还是归在上塘王氏。”谢慎听到这里方是恍然大悟。王华那一支是秘图派王氏，很早之前就迁到余姚，世代定居于此。与余姚本地豪族上塘王氏颇有联系。两家族有联系不假，但要扯什么族谱就太离谱了。事实上王华这一支最多能算上塘王氏的远亲，王华考中状元后，上塘王氏的族长曾舔着脸去求王华并回上塘王氏，美其名曰认祖归宗。这个提议当时就被王华拒绝，上塘王氏的家主虽然很没有面子，却也无可奈何，只得对外宣称是王华强行分家。不过稍稍清楚内幕的人对此都是了然于胸，上塘王氏不过是骗骗自己罢了。只是看来这王章和王守文关系应该不错，不然王章也不会自讨没趣的和王守文攀亲。“原来是王兄，久仰久仰！”谢慎也不想跟他闲扯，便抱了抱拳虚应了一记，思忖着找个什么理由离开。“王某对谢案首一直很推崇，今日一定要浮一大白。时日已经不早，不若谢案首就和王某一起去酒楼喝两杯，闲话几句。谢案首看如何？”谢慎这下无语了，这个王章真是比他还自来熟啊，伸手不打笑脸人，何况这人明显是自己虔诚的粉丝啊，就这么把他打发走确实有些不妥......可是，可是现在是进学时间啊！终于找到理由的谢慎一阵狂喜，便冲那王章拱手道：“王兄，谢某确实很想和王兄一起品酒，可是谢某刚刚返回余姚，正打算去拜见孔教谕。不如酒宴的事放到后面再提吧。”王章这下可笑的合不拢嘴，一边拊掌一边道：“谢案首，现在已经过了申时，别说孔教谕了，你看这偌大的学宫里还有几名生员？”原来如此！怪不得谢慎刚刚进入县学时看到有生员稀稀疏疏的朝大门走，原来现在已经下学，留下的都是自学的优等生......王章怕谢慎不明白，便在一旁解释道：“谢案首恐怕还不知D县学的进学时间吧？除了每半月例试时需要在学宫待上整天，其余时刻都只需进学半日即可。”“那这剩下的半日呢？”谢慎十分无奈的问道。他本以为自己对科举制度已经很了解，但现在看来他还有很多需要学习的地方。“剩下的半日自然是去斗诗了！”王章得意洋洋的夸耀道：“不是愚兄自夸，愚兄创立的这海棠诗社在这县学要说第二，就没人敢说第一。谢案首若是能够加入海棠诗社，咱们便可以一起俾睨群雄！”王章说的天花乱坠，谢慎却是心中直打鼓。这个王章看年岁也不小了，又是出自上塘王氏这样的豪门世家，照理说早该中举，可他如今还在县学中鬼混，看来学问也不怎么样。这样的人创办的诗社其品味能够高到哪里去？不过诗社确实在明代士子中流行。尤其是在成化以后，世风变得奢靡，诗社成为了士子附庸风雅的最佳选择。相互之间吹捧一番，既可以满足这些士子的虚荣心，又可以起到广告的效果何乐而不为呢？在大明朝这样资讯并不发达的时代，酒香也怕巷子深，不作广告怎么能出名？君不见大明四大才子，也多是吹出来的。论才学有几个比的过杨慎？到了万历朝，诗社无论是数量还是规模都达到了顶峰，假借诗社狎妓更是非常常见。不过在谢慎印象中，弘治朝诗社还没有发展到这种地步啊。谢慎苦笑一声道：“斗诗这种事情似乎有违圣人教化，怕是不妥。”他心道哥哥肚子里的诗歌总共就那么几百首，好钢要用到刀刃上。这些诗歌不但可以用在结交名臣上，还可以出诗集卖钱，若是用在斗诗上，实在是太不划算了。这不符合谢慎的行事风格，不行，绝对不行！“圣人教化，谢案首还信这个？罢了罢了，谢案首若是忌讳名声大可以不去斗诗，但这诗社你可一定要参加。”王章一副你要是不参加我的诗社就是不给我面子的样子，直是叫谢慎进退维谷。这刚一来县学还没有把人认熟就要树敌，怎么看都不是好的选择。可要是答应了王章，更像是自己给自己挖坑啊。正在谢慎为难之际，熟悉的声音在耳畔响起。“慎贤弟，哈哈，你可是回来了。怎么不去府里知会一声，来来来，今天我们一起好好喝一杯......咦，这不是章兄长吗？来来来，我们一起去喝酒！”谢慎见到王守文的第一刻就像见到了亲人一般，可当他听到王守文神转折时内心是绝望的。真的是不怕神一样的对手，就怕猪一样的队友啊！............    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 执红牙拍板",
		"Initial_URL": "https://www.xxbqg5200.com/shu/21322/9960882.html",
		"content": "    （求收藏，求推荐票！感谢书友liuyoura的打赏！）王守文的突然出现让谢慎很绝望。他的神转折让谢慎更绝望。人生怎么可以如此的悲剧......“谢案首，你怕是没去过醉春楼吧？今天咱们几个便去好好喝上一杯！”王章完全不顾谢慎幽怨的表情，大包大揽的做了主。等等，醉春楼......听名字怎么就这么不靠谱呢？三人便这么出了县学，七拐八绕来到了王章口中“其酒只应天上有，人间哪的几回尝”的醉春楼。到了酒楼前，自然有酒楼的伙计出来相迎。那王章看来是熟客了，进了酒楼一边给谢慎介绍醉春楼的招牌女儿红，一边高谈阔论起江南诗坛来，完全没有注意到酒楼食客们投来的异样眼光。谢慎心中十分无奈，但王章和王守文关系不俗，他也不好多说什么，只苦笑一声聊作敷衍。三人踏着木梯来到二层，寻一处靠窗的雅间坐下。谢慎四下观察，发现这醉春楼除了风格略微奢华一些，与寻常酒楼并没有什么分别。还好不是青楼啊，谢慎真怕这王章带他去眠花宿柳。倒不是谢慎假道德，士子狎妓这种事在弘治朝还不是能够摆到明面上提的。此时世风虽然渐渐松浮，但毕竟还没有完全到万历朝那种浮夸的地步。像唐伯虎那种真名士毕竟还是少数，何况唐寅也是在仕途失意后才放浪形骸的。青楼嘛是迟早要逛的，风花雪月，梅兰竹菊......谢慎细细算了算，今年是弘治六年，如果历史走向大致不变的话，十二年后正德就将上位。那时候若是一切顺利，谢慎差不多应该在六部混着。要是跟正德皇帝混熟，一起狎妓，想想都觉得刺激。最重要的是跟皇帝一起狎妓，是最有安全感的......都察院的那帮老匹夫，便是再不开眼也不敢参奏皇帝吧？“谢案首以为我大明诗文谁数第一？”谢慎兀自思忖着未来的美好生活，却被王章一声拽了回来。这个问题着实难回答，有道是文无第一武无第二。何况大明诗词本就不盛，除了那杨慎和唐寅，还有谁敢称诗文卓越？偏偏这两位都还没踏进大明诗坛，谢慎总不能说自己是诗坛领袖吧？这样太不低调了......犹豫了片刻，谢慎苦笑道：“谢某见识浅薄，只觉得如今是百家争鸣。”百家争鸣的意思就是没有一个出挑的，王章听得微微一愣，旋即大笑道：“好一个百家争鸣！来人啊，把红拂姑娘请来唱一段。”谢慎愕然，不是说好的不狎妓吗？这回改套路召妓了？转瞬的工夫，一身着红色罗纱，眉间点红的妙龄女子便施施然走了进来，先是冲三人施了一礼，进而吟唱开来。“滚滚长江东逝水，浪花淘尽英雄。是非成败转头空。青山依旧在，几度夕阳红。白发渔樵江渚上，惯看秋月春风。一壶浊酒喜相逢。古今多少事，都付笑谈中。”谢慎正自品酒，听到这红拂唱起了临江仙，直是大惊。这首词是他去杭州府时，在三明瓦上吟诵的，应该只有王守仁听过。难不成王守仁回到余姚把这首词给歌妓附诵过？不不不，这绝不可能。以王守仁的性格，此刻肯定在府中好好陪着王宿，绝不可能去喝花酒。那么谢慎能够想到的只有王守文了。也许是王守仁无意间向弟弟提及，王守文便带着这首词去青楼歌馆风流......明代歌妓多传唱名士所作诗词，只不过由于明代诗词作品普遍不如唐宋，歌妓们也是巧妇难为无米之炊。这首《临江仙》绝对是冠绝古今的名作，谢慎本想在关键时刻再拿出来刷名望。无奈和王守仁一起乘船时兴起吟诵了出来。当时他便感到十分后悔，只希望王守仁不要传将出去也好让他二次利用。谁曾想如今这词作已经被翻唱成名曲，真是呜呼哀哉。谢慎的心在滴血，这样的名作可是打着灯笼都找不着，虽然他肚子里有货，但高质量的一共就那么几十首，用一首少一首啊。而且听这个红拂吟唱，怎么感觉怪怪的......“这歌妓可是绍兴人？”谢慎苦笑一声，随口道。王宿摇了摇头，淡淡道：“她是苏州府人，听口音便知道的。”谢慎恍然大悟。这红拂一口吴侬软语，唱起这《临江仙》却像是执红牙拍板，唱杨柳岸晓风残月。可这词明显应该是豪迈派啊，歌妓唱来虽然别有一番风味，可总觉得缺失了什么。一曲唱毕，红拂冲三人行了一礼，三人也都拊掌称赞。“谢案首，这歌妓唱的如何？”对于自己的精心布置，王章显然很满意，得意洋洋的炫耀了起来。“咳咳，堂兄还不知这词就是慎贤弟作的吧？”王守文果然没有让谢慎“失望”！谢慎心中惨然一笑，遇到这样的猪队友他还能说什么呢？“这词是谢案首作的？”王章直接愣在当场，送到嘴边的酒杯也悬在了半空。但继而他又变得狂喜。是啊，谢慎连取小三关案首，又是大宗师都称赞的人，其名下的诗词佳作不胜枚举，《临江仙》不是他作的还能是谁作的？王章就像捡到宝贝一样，紧紧攥住谢慎的手道：“谢案首，你这样的大才子若是不加入海棠诗社，简直太可惜了。”王章把谢慎双手攥握的生疼，少年痛的直咧嘴：“好说，好说，王大哥不妨先松手......”王章这才意识到自己失态了，连忙松开手嘿嘿一笑。谢慎心中苦笑，想不到这个王章看上去一副文弱书生的样子，却是个力道十足的实力派。至于这海棠诗社嘛......“谢案首不要犹豫了，这样吧，你若肯加入海棠诗社，我保证你的这首《临江仙》可以传遍江南文坛！”谢慎听到这里，眼睛不由得一亮。这王公子诚意倒是很足嘛。...........    喜欢本书的请大家收藏：(www.xxbqg5200.com)寒门首辅新笔趣阁更新速度最快。"
	}]
}