{
	"novelName": "抗日之烽火传奇",
	"total": 789,
	"data": [{
		"chapter": " 第一章 洞房生变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325350.html",
		"content": "    “噼噼啪啪”的鞭炮声骤然响起。鞭炮声惊飞了沭河里一群正在嬉戏的水鸭。那野鸭感受不到人间的喜庆气氛，似乎飞远一点才更安全。一只正在安心吃草的野兔，被这突乎其来的声响惊起，慌慌张张跑出树林，觉得更不安全，又跑回树林，向鞭炮响处张望。鞭炮声来自沭河边上的方家大院。大院的主人方世雄老爷今年四十七岁，夫人前几年过世，方老爷没有续弦，却要纳一个小妾。今天就是好日子。鞭炮的烟雾，飘上天空，随风散去。厅堂里酒肉飘香，前来出礼庆贺的人川流不息。方家上上下下，喜气洋洋，个个忙得不亦乐乎。但是，有一个人闲着。他那瘦削的脸上没有一丝喜色，还不时露出难以觉察的冷笑。而那孩子气的眼中，冷冷射出怨恨的光来。他曾经激烈反对父亲纳妾。但他的反对被理解为正常的排斥心理，被一笑置之。他就是外号猴子方家的三少爷方志侯。他无所事事地溜来逛去，一会儿去厅堂里看人喝酒，一会儿又来到新房，看看父亲方老爷刚娶的小妾。这个小妾刚刚十七岁，却出落得天仙一般漂亮。脸蛋儿，身条儿，都是人见人爱的那种。即便是大冬天穿了棉袄，还是遮不住那高高耸起的胸脯。她叫丁竹青，原是三少爷的陪读，也是他的好朋友。在三少爷的内心深处，还有一层不为人知的情结，那就是，他已经深深地爱上了她。如今自己心爱的人，却要被自己的父亲纳为小妾！猴子在自己的房间里坐立不安。他焦急地等待着天黑，那时，他将制造出一个惊天的笑话。一轮红日西沉，夜幕四合，天，渐渐黑了。猴子出了前厅，往后院走去，迎面碰上管家老七。“七哥。干嘛呢？”老七说：“老爷吩咐多留神，要防止歹人趁机捣乱。这不，我转转呢。”“七哥辛苦，去喝杯酒把，我来巡逻。”“谢谢三少爷美意。”老七一愣，这猴子以前从来没有这样好好说话，便语义双关地问，“三少爷怎么不去前面看热闹啊？”“哼！”猴子冷笑一声，“老头有好事，关我屁事。”“嘿嘿，也是。”老七会心地笑笑。走了。猴子见老七走远，一闪身进了杂物间。然后扛着一架一丈多高的长梯，飞快跑过，塞进一排玫瑰丛中……前厅，最后一排筵席已快急结束，时已二更，有人打趣：“方老爷，你就别陪我们了，**一刻值千金，快去陪陪你的小新娘吧。哈哈哈……”方世雄方老爷说：“这话说的，我可不敢慢待了各位呀。”正热闹着，三少爷猴子悄悄溜出自己的房间，借着房屋树木的阴影，迅速向大院东南角跑去。突然，猴子蹲下身子，屏住呼吸，原来是两个巡夜的家丁，一边聊着，慢慢走过。猴子来到大院的东南角，这里是一排牛棚，还堆着几大垛牛草。猴子来到草堆下，掏出火柴，就把草垛点着了。那火便呼呼啦啦地烧起来。酒席散了，大家正要离去，忽听有人喊：“失火了，快来救火啊。”只见大院东南火光冲天，于是所有人拿桶的，拿盆的，拿锹的，还有什么也不拿的，都跑去救火了。这时，躲在暗处的猴子却转身向后堂跑去。一边炮，一边观察周围的动静，他必须保证，接下来要做的事不让任何人看见。远远看见方老爷成亲的新房里，灯火通明，几个妇女在陪着新人竹青。有一个老妈子，听到外面人声嘈杂，站在门洞里向外观看。猴子急中生智，对着新房大喊：“失火了，快去救火。”几个妇女跑出门来，看东南火光冲天，又看看屋里的新娘，犹豫着。猴子厉声断喝：“愣什么愣，还不快去救火，都去！”几个妇女撒腿就往失火的地方跑去。见她们跑远了。猴子从暗影出跑出来，冲进新房，揭掉竹青的盖头，一把拉起她：“快走!”二人跑出新房，直奔后院跑去。突然，猴子拉住竹青，一个箭步躲到黑暗处。竹青刚要说什么，猴子一把捂住她的嘴。摆摆手，轻声说：“有人！”果然，老七带着两个家丁转了过来。老七说“好像有人，你们听到脚步声没有？”家丁说：“没有啊。谁没事来这溜达？”老七突然喝一声：“谁？出来！”竹青吓得浑身颤抖。猴子说在她耳边轻轻说：“别怕，他瞎吆喝。”只听家丁说：“哪有人啊？七哥，别疑神疑鬼了。”老七说：“这世道不太平啊。不可大意，你们看着这边，我去救火了。”老七确定这里没人了。才向失火的地方跑去。两个家丁也嘟嘟囔囔走开了。猴子这才拉起竹青，悄无声息地向后面跑去。后院是高高的围墙。为了防盗贼，大户人家都筑有围墙。方家的围墙高丈二，宽三尺，没有梯子很难翻越。来到墙下，竹青喘息着说：“猴子哥，怎么办？”猴子说：“等一下。”便跑到一个隐蔽处，搬出早已备好的梯子，对竹青说：“上去，别怕。志远在外面接应。”竹青战战兢兢地地爬上墙头。猴子一个旱地拔葱，飞身上了墙头，学了一声猫叫：“喵——”外面树丛里立刻回应一声猫叫：“喵——”一个人影从树丛里跑出来，正是猴子的陪读兄弟志远。志远低声说：“竹青呢？”“来了。”“把梯子弄过来，”猴子弯腰把梯子抽上来，又轻轻放到墙外。志远上来，保护着竹青，慢慢下了墙头。猴子一跃而下，像猫一样，落地一点动静没有。猴子得了这外号，不仅是他的名字中有一个侯字，还因为他身体柔软，脚步轻盈，伸手敏捷。三个人在墙外聚齐了。志远扛上梯子，来到河边，把梯子扔进水中漂走。然后三个人沿着河边隐隐约约的小路撒腿就跑，消失在黑沉沉的夜幕中。大院里，方老爷暴跳如雷：“老七。带人去追，追到后乱枪打死！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二章 事关和尚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325351.html",
		"content": "    再说方家大院中，早已乱做一团。草堆上的大火很快被扑灭。损失了一堆草，对方家来说只是小事一件。但是，接下来发生的事，却让所有人大吃一惊，个个目瞪口呆。这可是闻所未闻的奇事。当时，大家都说这场火烧得好，大喜日子里红红火火，真是喜庆。正要散去，一个老妈子慌慌张张跑来说：“老爷不好了，新二奶奶她——”“说，她怎么了？”方老爷心里一紧，压低声音问。老妈子说：“她……不见了。”“什么？不见了？”方老爷心里一咯噔，连忙随老妈子匆匆赶向后堂，边走边问：“说，怎么回事？”老妈子说：“我们正陪新人，忽听有人喊失火了，正吃惊，又听人喊：‘还愣着，赶快救火去。’跑到半路，我想起新人还在屋里，有点不放心。又赶忙跑回来，一看，新人没有了。”说话间，来到后堂，屋里张灯结彩，红烛高照，却寂静无声，一个人也没有。屋里不乱，门窗完好，不像是歹徒抢人掠财。难道是新人竹青一时想不通请了无常（自杀）？管家老七显然也知道了新人踪失的事，无声地走来，轻轻唤一声：“老爷——”“叫什么叫！”放老爷忽地烦躁起来，“还不赶快去找，几口水井，前面的荷花池，都去找。”方家有三口青砖垒壁的深井，一口浇菜园，一口厨房用，一口喂牲口。老七带人举着火把，拿着绑上铁钩的长竹竿，各个井里打捞，捞来捞去，当然什么也不会捞到。荷花池里下去人，摸了好久，同样毫无结果。新人竹青投水自尽是不会的了。另有人在大院各处搜寻，皆无所获。难道一个大活人就这样蒸发了？竹青丫头现在不在方家大院是肯定的。她一个女孩能飞过高高的围墙？这里面有鬼！这鬼是谁呢？“过来，”方世雄对老妈子招招手，老妈子小心向前挪了两步，“你说有人喊你救火，谁喊的？”老妈子说：“当时心慌，记不得谁的声音。”“再想想看，仔细想想。”“好像……好像是…”“说！”“好像是三少爷的声音。”方老爷心一沉，也许就是这个孽障捣的鬼！他突然回想起儿子方志侯和方志远带着竹青说说笑笑上学的情景。那时，他觉得儿子还小——父亲看儿子总是感觉小，现在想来，儿子已经十七岁，知道事了，知道那回事了。方老爷想起竹青跟猴子和志远相处那么融洽，而猴子又是那样激烈反对他纳竹青为妾，不禁让人生疑。万一那个小狗不吃的让老子戴了绿帽子，那可真是笑话奇谈了。“混蛋！混蛋！”方老爷咬着牙，不停走来走去。下面各人都不敢吱声。谁倒霉被老爷当做出气筒，都吃不了兜着走。最担心受怕的还是管家老七。他负责方家大院的治安保卫，现在失火烧了一个草堆，事情不大但蹊跷。最可怕是老爷的新娘没了。小小新娘可是老爷的最爱！老七来不及多想，立刻召集护院小队：“都给我听好了，大院里发生的事，你们都知道了吗？”护院队的家丁一个个低着头不敢吱声。老七说：“一个晚上就出这么多事，你们都干嘛去了？老爷是白养活你们的？不把人找回来，谁都别想好过。”“七哥，我们”“好了，别废话了。现在两人一组，把方庙镇全控制起来，连一只小猫都别放出去。快，跑步前进。”“回来，”老七唤住两名家丁，“大庙那边盯紧了。有情况就开枪，快去！”家丁们跑步出了大门，老七才急急忙忙来等候老爷召唤。“老七，”方老爷喊道。老七应声而入：“老爷请吩咐。”方老爷说：“外面安排找人没有？”老七说：“各路口早就布上人了，没人能出得了方庙镇。”方老爷一挥手，老七退出去。大少爷方志公和二少爷方志伯进来了。原来方老爷有四个儿子，大儿子方志公，在县党部做事。二儿子方志伯，在外读军校，三儿子方志侯，就是刚说的猴子子。还有一个小儿子方志男，在县里读商校。二少爷和猴子的关系最好。两个哥哥不像猴子，他们听话，懂事，读书认真，而且都有出息。但父亲偏偏最喜欢猴子，这真是没办法的事。父亲娶小妾，对于他们来说，有点尴尬，本不想回来。但父亲召唤，那就回来一次，算是一点孝心吧。听说父亲的小妾突然没了。难免吃惊，连忙过来看看。大少爷说：“父亲，这可是天下奇闻了，喜事大吉的，新娘子却没有了。”二少爷说：“你说这小新娘子能去了哪里呢？”老爷说：“你问我，我问谁啊？”大少爷说：“按理一个年轻女孩，在这大黑夜的，没人拐带，是出不了方家大院的。”老爷说：“当然有人带走竹青，这人就是三猴子那个狗吃的。”“会是三弟干的？”这是个出人意料的结论，兄弟二人互相看了一眼。老七进来了：“老爷，整个大院都找遍了，没人见到三少爷。”“你们看看你们看看，”方老爷说，“这狗日的做下这等事，要是传出去，儿子带老子的小妾跑了，我们一家人都没脸见人了，老七，带上护院队给我追，不管在哪里追上，乱枪打死。”“慢！”二少爷说，“他也许正在一个地方。”“哪里？”“大庙上。”“大庙上？”“对。难道你们都不知道三弟和方庙的老和尚是好朋友？”二少爷对猴子的关系最好，他的话可信。老七说：“这事跟和尚扯上关系？”“别废话了，走，去看看。老大老二，还有老七，都走。”方老爷带头出了门。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三章 鹰蛇九式",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325352.html",
		"content": "    再说猴子三人撒开脚步，趁着夜色，直向沭河湾大庙跑去。大庙坐落沭河一侧的沭河湾里。这庙宇原叫慈华寺，但大家都叫它方庙。民国以来，动乱不止，寺中僧人五零四散，寺庙便荒败下来。十几年前，来了一个游方和尚，在寺中住下，每日化缘，不久大庙被简单修缮，那些泥胎佛像才免于日晒雨淋。又过几年，和尚置下庙产十来亩地。寺中也逐渐有了香火。但那和尚不收徒弟，只是独自在寺中修炼。大庙坐落在镇子北面的沭河湾里，其时残月幽幽，照见一片松林，穿过松林，又是一片修竹，竹园外是一个小小的广场，再过去就看见山门了。所谓山门，其实就是一个稍大一点的泥墙门楼。在大庙一侧的沭河边上，早已备下一条小船。他们只要登上那条小船，过了沭河，就可以脱离虎口，远走高飞了。至于逃走以后事他们没想，不愿想也来不及想，那只好走一步看一步了。很快方家大院的火光暗下去，大院里嘈杂的人声也逐渐远去。大庙就在眼前，他们必须去和无心法师告辞一声，这件事只有无心法师知道。实际上是无心法师为他们制定的逃跑计划，包括那条小船，也是无心法师为他们备下的。当初，他们偷偷来跟无心法师学习武功，只是觉得好玩，玩着玩着竟有了几分迷恋。他们曾提出拜无心法师为师父，但老法师一口回绝，只是说：“有缘就在一起玩玩，缘尽各自东西，何须世间所谓的名分呢。”一笑作罢。说话间，他们来到大庙，进了山门，无心法师已在大殿前等待。猴子说“师父，我们来了。”法师说：“暂时还走不了，附近已经有人布哨。志侯，志远，二人在此演练鹰蛇九式，竹青姑娘需暂时躲避一下，姑娘随我来。”法师带竹青自去藏身。猴子和志远拉开架势，对练起来，拳来脚往，虎虎生风。这鹰蛇九式乃模仿鹰蛇相斗而化为拳法，风格明快简朴，容易上手，但一招一式都蕴藏杀机，攻中有守，守中有攻，变化无穷。这套拳法，练到最高境界，每一招式都有九种变化。从而演化出九九八十一个套路。演练起来，可简可繁，可快可慢，可刚可柔，即可健身，又可技击。这是江湖上一套无人见过的神秘拳法，其精妙之处，足够一生参悟。方老爷带领大少爷、二少爷和老七匆匆来到大庙，还未进山门，便听得里面传出拳脚之声，知道是有人在对练。走近一看，果不其然，只见两个少年正在比试拳脚，正是大家要找的外号猴子的三少爷，另一个则是他的陪读本家兄弟方志远。方老爷并不知道儿子还会武功，吃惊之余一摆手，大家无声立下，齐齐去观看二人对练。只见三少爷猴子倏忽推出一掌，直奔志远心窝，志远连忙伸手欲要格开，而那一掌掌中途忽然变拳，划一道弧线，直向志远下颌击去。众人不禁吸了一口冷气。这一拳若被打实，志远下巴非被打烂不可。这时伸手格架已然来不及。只见志远并不慌乱，左脚不退反进，微一转身，便避开猴子致命一击。但这时志远的整个后背敞露在猴子面前，毫无守护，只见猴子藏于胯间右拳猛力冲出，认准志远后背大穴捣去。而这时的志远似背后长了眼睛一般，继续转身不停，猴子一拳便落空。志远在转身的同时，右脚忽然提起，脚后跟迅疾向后撩出，直奔猴子裆部。二少爷和老七是会家，忍不住惊叫一声：“啊！”这一脚若被撩中，三少爷猴子这一辈子就废了！只见猴子本来前冲的拳头突然向上，带动身体一个向后空翻，稳稳落在地上，成为一个夜叉探海的势子，志远此时身子转完一圈，单掌亮起，成为一个斧劈华山的势子。“好了。”老和尚发一声话，两个少年收势侧立。和尚单掌为礼。说：“方老先生来了，和尚有礼。”方老爷说：“无心和尚，这两个小孩的武功都是你教的？”和尚说：“贵公子常来游玩，与我有缘，教他一些游戏，大家取乐。”二少爷志伯说：“无心师父，你教舍弟这些拳法，每一招都足以致命，可不是什么游戏啊。”老七也说：“和尚，刚才看到我们家少爷演示，每招每式，精准实用，你这是什么功夫啊？”和尚说：“好叫二位笑话了，二位少爷只是比划了一些空架子，若要称得上功夫二字，尚需时日，勤加练习。”“嗨嗨。怎么谈起武功来了？“方老爷不耐烦了，“和尚，这俩孩子什么时候来庙上的？”“天刚擦黑就来了。”“一直没离开过？”“没有啊。怎么府上发生什么事了？”“没……没有。回家，三子跟我回家去。志远，你也回家去。”走在回家的路上，猴子故意悄悄问二哥志伯：“二哥，瞧这阵势，出什么事了？”“真出事了。”志伯就把家里失火，新娘竹青不见了的事悄悄告诉了猴子。猴子听罢突然哈哈哈大笑起来。那笑声惊飞了树上的宿鸟。“笑什么笑！”方老爷斥道。猴子撒腿就跑。方老爷大叫，“回来，你上哪儿去?”猴子说：“回家睡觉去。”远远传来他的歌声：“人之初，性本善，越打老爹越不念……”回到家里，老爷说：“老七，去把小三子叫来。”老七出去一会转回来，说：“老爷，三少爷睡了，不开门。他说有什么事，明天再说。”“这个混账东西。方老爷暴跳如雷，去把他给我绑来。”二少爷志伯说：“父亲息怒，这件事看来和三弟无关呀。”“那和谁有关？好好的一个大活人就这样消失了，你们不觉得奇怪吗？”二少爷顿了一下，说：“父亲，卢沟桥事变后，鬼子一路南下，势如破竹，中国都危险了。鬼子一来，别说一个小妾，就是这个家，还有我们脖子上的人头，能不能保住都说不一定啊。”大少爷志公也说：“二弟说的对。父亲，我看这件事到此为止吧。”老爷说：“到此为止，说得轻巧，我请人喝酒了，受了人家的礼了，到头来却是空的。我们方家还要不要脸，要不要见人了？”方老爷又生气，又伤心：“想不到你们也这样说。老七，带几个人去，把他的门砸了，把他架过来。家法伺候！”老七答应一声，跑出了。见此情景，志公志伯兄弟只能摇头叹息了。过了一会，老七气喘吁吁跑来说：“老爷。不……不好了，猴子也不见了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四章 天机不可泄露",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325353.html",
		"content": "    话说猴子回到家中，自去房中睡觉，刚睡下就有人来敲门说是老爷呼唤。猴子说睡了，明天再见父亲听训。但哪里睡得着？来人刚走，便翻身下床，打开后窗户，轻轻跃出。飞身翻过围墙，一路好跑，重新来到大庙。志远和竹青已在焦急等待。三人聚齐，直奔河边，只要一上小船，便是虎入深山、鹰击长空了。然而在离河边不远处，突见面前立起一个人来。“三少爷何往？”是老七。“让开！本少爷有事。”老七对猴子说：“三少爷真是对不起了，跟我回家吧，老爷在等着你呢。”猴子说：“七哥，我猴子今晚有事，你回去对老爷说，以后回来孝顺他老人家。”志远也说：“七哥就放我们走吧。”老七喝道：“一边去，这里没有你说话的份。”志远说：“老爷叫我侍奉三少爷，我现在只听三少爷的。”老七说：“反了你。志远小子你听着，三少爷就是让你带坏的，回去看老爷怎么收拾你。”猴子说：“志远，你别多嘴，快带竹青走。”老七喝一声：“谁敢走！志远小子你听着，动一动就乱枪打死你。弟兄们，把枪对准志远小子，他敢走就开枪。”方家护院有十几个人，因分头追铺猴子，老七身边现在只有三个人，听到老七口令，三个人哗地拉动枪栓，齐齐对准了志远。猴子冷笑一声：“老七，叫你一声七哥是抬举你。别不识好歹。你对我朋友这样，就是对我这样。”他向三个汉子喝道：“听本少爷话，放下枪。”三个汉子左右为难，不知如何是好。猴子对老七说：“老七，你今晚要对本少爷动粗是不是？”老七连忙拱手为礼：“三少爷，老七不敢。老爷有令，不敢违抗。请三少爷体谅做下人的难处。还是请回去跟老爷把话说清楚。三少爷家事，老七不敢多嘴。但兄弟们在方家混口饭吃也不容易。三少爷请回吧。”猴子冷笑一声：“本少爷要是不回呢？你有本事就开枪打死我。”三少爷言重了：“老七不敢。”“那还不让开。”“不，请少爷跟我回去。”说话间，老七突然抬手来抓猴子的手。猴子只见老七四指前戳，拇指张开。显然是老七刚才在大庙看到猴子和志远对练，知道猴子伸手不凡，是以出手就下狠招。这一招叫做妙手采花，在抓住猴子手的同时掐住他的合谷穴，只要这一穴道被制，就会臂膀酸麻，失去战力。就可以安全地把猴子三人带回。但猴子是何等人，早已识破老七招数。只见他微一沉腕，立掌向前，反去拿老七手背，只要老七手背在握，略一用力，便可制住老七手腕。老七若要脱手，势必举臂上翻，显出腋下空挡，猴子便可挥拳击其软肋。老七叫一声“好！”手掌内翻，脱去猴子的擒拿手。横掌胸前，右脚踏前一步，便以小臂击其下颌，猴子侧身避开。二人跃出战圈。老七赞道：“三少爷身手了得呀。”猴子哈哈一笑：“你才知道啊。”这边，志远见猴子和老七动上手了，便突然飞身贴近三个家丁，使出鹰蛇九式中反啄七寸的手法，连击三人胸前麻穴。三个家丁在毫无防备的情况下，突然被袭，只觉得浑身酸麻，手中枪支啪啪落地，人也瘫倒。志远拉起竹青，就向河边跑去。“那里跑！”老七纵身一跃，挡住二人去路，志远横跨一步挡在竹青面前。老七面对志远，内心毫无顾忌，突然左掌挥出直拍志远脸面。志远抬手格开。谁知这一招只是虚招，主要是扰乱遮挡对方视线，如要招架，后招紧跟。只见老七右手如钳直奔志远颈项之间，如果中招，志远喉结必被捏碎。只见志远左跨半步，避开老七的一招两式，抬手去拿老七手腕，左手挥掌砍向老七肘关节。老七旋腕脱开，小臂内收，肘尖如枪，捣向志远膻中大穴。志远后跃避开。电光火石间，二人过了几招。志远虽然招式精妙，但老七乃老江湖，久经战阵，经验老道，且功力深厚。志远一时难以脱身。猴子欲带竹青先走，第一是未必走得脱，二是志远恐遭不测。叮嘱竹青站远一点，跃身加入战圈。以二敌一，形势立变，打得老七只有招架之功，没有还手之力。稍一疏忽，非死即伤。老七纵横江湖数十年，鲜遇敌手，今晚竟要败在两个小孩手下。老七这样的人，特别看重自己面子，此时已不把少爷不少爷的放在眼里，一时杀心陡起。老七在避开二人攻击的瞬间，倏地拔出腰间短枪，朝天放了一枪。火光闪处，枪声震耳。猴子和志远不由一愣。老七大喝一声：“三少爷，再动休怪我老七无理。”猴子冷笑道：“我不信你敢朝我开枪。”老七说：“有什么不敢？杀了你，我老七远走高飞，不在你方家大院混了，你能奈我何？”猴子骂道：“好一副叛徒嘴脸。你敢你就开枪。”说罢向前一步。老七大喊：“站住！再走一步我就开枪。”猴子说：“有种你就开枪。”说罢飞身直扑老七。老七骂“一声去你娘的！”举枪便射。在这千钧一发的时候，忽听利物破空之声，噗的一声，老七应声倒地，短枪甩在一边。猴子身形落在近前，弯腰一探，老七鼻息尚存。显然是昏过去了。三个家丁一时看得呆了，他们给方家看家护院，也就是混口饭吃，从未想到去杀生害命。听得猴子叫唤，才愣愣地走来，说：“三少爷请吩咐。”猴子说：“你们把老七弄回去，顺便告诉老爷，就说猴子少爷不孝，要他多保重。去吧。”三个家丁背起老七，拖着枪，消失在夜幕里。猴子和志远齐声说：“师父请现身。”听得一声“阿弥陀佛！”无心法师缓步走来。二人说：“多谢师父出手。”无心法师说：“可惜了我一颗佛珠了。志侯志远，以后这等鲁莽之事切不可做。想那老七一身匪性，怎会顾及主仆之份。伤在这等人手下，真是不值。”猴子说：“师父教训的是。”法师说：“竹青姑娘，请附耳过来。”竹青走过去，一躬身：“法师请教诲。”猴子和志远知道法师有秘笈相授。便走开几步，不听不闻。这边，法师咕咕哝哝说了一会，说：“姑娘记住了？”竹青说：“竹青记下了。”法师叫竹青复述一遍，确认无讹。说：“勤加练习，自有好处。”转向大家说：“没事了，都走吧。”志远说：“我们要走了，师父还有何交待？”法师长叹一声说：“国运多舛，生灵涂炭，无人能置身世外。你们三人，年纪幼小，发于私情而奔天涯不归路。可怜可叹。稍一沉吟，法师接着说：“前途路远，一波三折，当以天下苍生为念，切勿儿女情长，而至英雄气短。临别赠汝一谒：出于火中，归于水中。铁木一体，万物葱茏。”三人都不知道什么意思，一起跪下，说，请师父详解。无心法师哈哈一笑，去吧去吧，天机不可泄露    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五章 远走高飞",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325354.html",
		"content": "    无心法师说：“天机不可泄露。世间之事，互为因果，种下善因自得善果。你们此时谈论前因后果，为时尚早。猴子志远竹青三人抬起头，哪里还有法师的身影？只得立起身来，向着夜幕再拜。生怕方老爷再派人追来，只得奔向河边，上了小船。竹青在船舱坐定，猴子立于船头，志远立于船尾，各自拿起竹篙，在岸上轻轻一点，那小船便轻快地滑向对岸。他们在沭河边长大，对于驾船非常熟练，不过一刻，那小船已经停在对岸，三人下船上岸，一阵疾走，便离家乡愈来愈远了。此时天已大亮，一轮红日从辽阔的原野深处跳跃出来，像一个大大的蛋黄。一路奔跑下来，早感到腹中饥饿。竹青累得直淌虚汗，但还是咬紧牙关跟上。猴子说：“咱们找个地方歇会，吃点东西。”志远说：“前面有个镇子，我们先到镇上再说。这地方我知道，叫项湖口。”几个人来到镇上，才发现大家走的匆忙，身上没有一文钱，没钱怎么吃饭？才知道在家千日好，出门一时难，他们奔波一夜，又累又困又饿，不知道怎么办。只见一个老汉拉着一车甜瓜，正艰难地上坡。志远说：“走，帮一把。”三个人跑过去，就帮着推车。拉车汉子忽觉脚下轻松，一看是几个少年帮忙。上到坡顶。停下车，说：“谢谢几位帮忙。”志远说：“大叔不用说谢，你给我们一个瓜吃就行了。我们几个投奔亲戚，盘缠被偷，正饿肚子呢。”汉子说：“吃吧，吃吧，尽饱了吃，我就是拉去集上也买不了几个钱，说不定还不够捐走的呢。”三少年一听可以吃瓜，顾不上客气，每人捧起一个甜瓜就吃。汉子见这三个男女衣着光鲜，那女孩打扮的像个新娘。便问：“小兄弟是哪里人啊？”猴子说：“我们是方庙的。”“哦，离这三十里。你们那边日本鬼子到了没有？”“还没有看到，只是听说。这边有鬼子了？”“唉，别提了。前天过来一队鬼子，烧了十来家房子，杀了张老大一家，把刘二林的闺女也糟蹋了”。“这些狗强盗。”猴子一听，把牙咬得咯吱吱响。志远说：“大叔，我们吃了你的瓜，就帮你推车到集上吧。”说罢推起车子。汉子有人帮着推车，走得快多了。转眼来到镇上。找个摊位，刚把车停好，还没卖一个瓜，就过来一个叼着卷烟，穿着蓝胡绸褂子混混模样的人：“捐钱捐钱，一块钱。”汉子说：“我这一个瓜还没买呢。哪来的钱捐啊？”“哟嚯，你敢抗捐？现在这里归日本人管了，你要命还是要钱？没钱给瓜也行，弟兄们辛苦，甜瓜犒劳一下，弟兄们搬瓜。”一下子上来十几个人，每人几个，一车瓜只剩下小半车。汉子着急也没办法，眼泪都快下来了。猴子说：“大叔别急。志远竹青，帮大叔卖瓜，我去去就来。”说罢，尾随着收捐的那伙人走了。一顿饭的功夫，猴子回来了，掏出一块银元给卖瓜的汉子：“大叔，这钱够你瓜钱了吧？拿着，别卖了，回家吧。”“小大哥你？”“拿着吧，大叔。”猴子吧银元塞进卖瓜汉子兜里，对志远竹青说：“走，找地方歇息去。”三个人来到一家小客栈，门楣上立着一块匾，写着“好再来”三个字。进了店门，猴子就喊：“店家，有吃的吗？”“来了来了，客官请坐。”老板小跑过来，抹抹板凳，“三位要吃点什么？”“问什么问，好吃弄来就是。另外打扫两间干净上房，给这姑娘一间，我们俩一间。”店家问：“几位是打算住些日子，还打尖歇息。”“住多久给你多久的钱。”猴子摸出两块银元，“够了吧？”“够了够了。几位稍等，吃的立马就到。房间这就去打扫。”店家欢天喜地地跑去操忙。动乱岁月，很久没有这样出手大方的客人了。转眼之间，饭菜上来，几个人狼吞虎咽，风卷残云一样，把一桌饭菜吃光。竹青说：“猴子哥，你哪来的钱？猴子笑而不答。志远说：“这还用问吗？当然是捐钱那些人的不义之财。猴子笑笑：“累死了，走吧，睡觉去。”三个人进了房间，倒头便睡，一觉醒来，红日衔山，天色挨晚。起来吃了晚饭，猴子对店家说：“这里有一块银元，拿去帮我们每人买一套家常衣服，不许对任何人说起，知道吗？”猴子说着，手指轻轻一弹，一个红花大碗立刻粉粹。店家一愣，连连说：“小爷放心小爷放心，一切按您吩咐做。”天黑不久，店家拿来几身家常衣服，每人换上，才不那么招摇显眼，特别是竹青，不再是新娘打扮，别有一番风韵。聊了一会，竹青回房歇息。猴子关上房门，对志远说：“我们聊聊。”志远说：“我知道你要说什么，少爷。”“别少爷少爷，我现在是少爷吗？谁再叫我少爷，我抽他两大耳刮子。”猴子狠狠地说。“那好吧，猴子哥，行了吧？”志远说，“你说！”“你走，你回家去，别再让竹青看见你。”“不，猴子哥，应该你走，你家那么大家业，要找一个什么样的女人都有。竹青和你不配。你应该找一个大家闺秀。”“放屁！不管她是大家闺秀还是小家碧玉。我为了竹青，把亲老子得罪了，连家都不要了，还落下骂名。我现在和你一样，穷光蛋一个。你说我和竹青配不配？”“我不会走的。”志远说的决绝。猴子摇摇头：“难道一定要那样解决？”“我俩都是无心法师教的功夫，能打出什么结果？没有别的办法了吗？”“这样最公平。我们谁都不许告诉竹青。现在就到镇子外面去，谁输了就不再回来，好不好？”二人平时对练无数次，但从未拼命搏杀。此番比武，既不愿伤了兄弟情分，又要分出输赢，实属不易。但箭在弦上，不得不发。已顾不上是如何惨烈了。志远叹了口气，说：“好，猴子哥，听你的，我们就打一架吧。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六章 暗助学生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325355.html",
		"content": "    话说竹青回房安歇，忽然想起无心法师临别所授秘笈。那是一套叫无相心经的内功心法。法师并未交代此功法有何妙用。只说要勤加练习。何不就此练习一番呢？于是，竹青盘腿而坐，二目微闭，按法师所说调整呼吸，默念口诀：“心境澄明，天地无存，百汇贯气，意守丹田……”逐渐杂念全无，无意无念中，眼前幻化五色祥瑞之光，身心难言通泰之愉。忽见灰云泛起，似有意念暗示，猴子志远不祥！竹青大惊，连忙收了功法，起身来到猴子和志远房门前。一次练功，便使竹青听力大增，房内对话听得清清楚楚，不觉眼泪扑簌簌流下来。要外出打斗的二人脚步轻如鸿毛，轻轻一拉房门，都愣在当地动弹不得。只见竹青两眼流泪不止，正立在门口。“竹青！”“竹青！”二人连声呼唤，竹青不应，肩膀颤动，只是流泪。那委屈痛苦的样子叫人心疼。“有话到屋里说吧，”猴子想伸手拉她，又不敢，站在当地不知如何是好。志远说：“进来吧，竹青妹妹，你骂我们一顿消消气吧。”竹青进了门，抽泣一会说：“猴子哥，志远哥，你们知道我为什么难过吗？”“竹青妹妹，怎么骂我们都行，就是不要在再哭。”猴子说。竹青止住哭泣，恨道：“我为你们感到丢人！”猴子和志远互相看了一眼，不知道是自己做错了什么。竹青接着说：“我把你们当做最好的好朋友。我担了逃婚的骂名，我让爹妈没脸见人，我甚至不知道前面是万丈深渊还是阳光大道。”她停了停，才说：“我跟你们逃了出来，你们却把我当做玩具，都想占为己有。你们问过我了吗？你们知道我是什么想法有什么意见吗？”猴子和志远互相看了一眼，是啊，我们怎么没想到问问竹青呢？问问她心里更喜欢谁呢？也许她心里喜欢的是另外一个人也说不定啊。竹青接着说：“我在你们书屋的窗外，听到并且记住了一句话，那就是国家兴亡，匹夫有责。无心法师告诫我们，不要因为儿女情长而至英雄气短。现在日本鬼子跑到我们家里来杀人放火，你们却因为争我一个弱女子而要互相打起来……猴子和志远却都深深地低下头去。猴子生于富贵人家，自小娇生惯养，自己做事率性而为，从来没多想一些事情。就连无心法师的临别赠言，也只是一听而过，没往心里去。现在听竹青这些话，忽有醍醐灌顶的感觉。只觉得脸上呼呼冒火，心里羞愧难当。志远出身贫苦，有幸陪猴子读了几年书，知道了一些事理，但他内心常常被自卑感折磨。特别是喜欢上竹青后，他感到自己比猴子差的远了。心里为此常常痛苦不堪。竹青的一席话，让他感觉到自己是多么自私和渺小。他真的是配不上竹青啊。突然，猴子抬起头了来，眼里放出光来：“我非竹青妹妹不娶。但现在国难当头，不是谈论儿女私情的时候。从今天起我就是一个抗日战士，不打败日本鬼子，我绝不再说这些儿女情长的话。”再看志远已经是泪流满面，他说“我是穷人孩子，陪猴子哥读了几年书，知道一些事理。今晚我第一次想到我是中国人。竹青妹妹，打败日本鬼子那天，我会向你求婚！苦难和困顿会使人消沉和堕落，也会使人坚强和奋起。这三个少年，突然之间感到自己长大了。虽然他们不知道前面还有多少艰难险阻，人生道路多么遥远漫长，但他们隐隐约约地感到，他们似乎找到了一条人道路，看到了一个要为之奋斗的目标。竹青伸出一只手，猴子的手合上去，志远的手合上去，各人的另一只手都合上去，三个年轻人，六只手紧紧合在一起……夜已经很深，竹青早已回房休息了。猴子却翻来覆去睡不着。他听得对面床上志远也醒着，也不去管它，自管想自己的心事。一宿无话。第二天早上，吃了在早饭。竹青留在客栈休息，猴子和志远上街转转。这天正好是逢集的日子，虽然是兵荒马乱，但还是有人要买要卖。早早地有四乡农人担来瓜果蔬菜，摆摊售卖，百杂货店也都开张营业。正溜达着，忽听一声铜锣响亮，只见一片空地上竹竿挑起一道横幅，上面写着：“全国人民团结起来，打到日本帝国主义！”下面站着几个学生模样的年轻人。很多乡民不识字，以为是打拳卖艺的，都纷纷围来观看。这时，一个穿长衫戴眼镜的年轻人，手拿喇叭，跳上凳子喊：“乡亲们，日本鬼子杀我们同胞，抢我们财物，**我们姐妹。我们要团结起来，消灭鬼子，打到汉奸！”他那激越的呼声，在乡民中引起一阵反响，大家议论纷纷。突然，有人大喊：“抓抗日分子，别让他们跑了。”就见昨天那个向卖瓜大叔收捐的家伙带领一伙人，冲开人群，去抓那几个学生，那几个学生拼命反抗，看热闹的人四散奔逃，一时场面大乱。猴子向志远努努嘴，快步进入战团。二人使出鹰蛇九式中贴身近打的小巧身法，专打那伙人的酸麻穴道。不过转眼之间，那伙人都被打到在地。那些家伙还不知怎么回事，只觉得身上一阵酸麻，站立不住，倒在地上呼爹喊娘。那几个学生还在发愣。猴子低喊“快跑！”几个人才清醒过来，拔腿逃去。猴子和志远也随着看热闹的人群跑开，然后放慢脚步，装作闲逛的样子。猴子买了一包瓜子，和志远慢悠悠地嗑着。但二人都按捺不住内心的兴奋。猴子说：“到底为抗日做了一点事情。”志远说：“这也算？杀鬼子才算！”猴子说：“我知道你的意思。等打完鬼子那天，我们俩，我和你，谁杀的鬼子少，谁走开，不许见竹青，好不好？”志远咬着牙说：“好。我们就比杀鬼子。”正谈论着，忽听街那边喧闹起来，骂声，叫声，还有哀嚎声嘈嘈杂杂传来。猴子说：“那边出事了，去看看。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七章 威震一虎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325356.html",
		"content": "    话说猴子和志远正谈论着，忽听街面上一阵骚乱，知道又出事了，连忙跑去观看。只见刚才抓宣传抗日学生的那伙人。又在街上要钱。他们依仗日本人的势力，组成保安队，横行乡里，勒索敲诈。当地百姓苦不堪言。他们上街要钱，如果谁拒绝给钱，或者给钱慢了，给钱少了，他们就把摊子掀了，把人打了。领头的那个叫马三，大家巴结他，都叫他马三爷。这个马三爷这两天流年不顺，尽遇上倒霉事。昨天，好不容易敲了一些钱，不料连老底都让人扒走了。今天，见不知哪儿来了几个学生，宣传抗日。他心想抓到这几个学生，交给日本人，说不定就能赏他几块大洋。谁知一伙人莫名其妙地全被人打翻了。马三爷窝着一肚子气，没处发泄，偏偏遇上一个卖菜老头没钱给。他无名火起，一脚就把老头的摊子踢翻了。老头气愤难忍，哭叫着：“我还没买一文钱，哪有钱给你。还让不让人活了？我跟你们拼了。”老头还没来得及打人一下，早被一伙强徒打翻在地，这一脚那一拳打的好苦。猴子忍不住了，刚要出手，被志远拉了一下，志远努努嘴，说：“有人要出头了，先看一下。”只见人群中冲出一个黑大汉，飞起一脚，把马三爷踢了几个踉跄。其他人一看头儿被打，都放了老头，齐刷刷围住黑大汉。黑大汉说：“你们这这些狗仗人势的东西，这么多人去打一个六七十岁的老头。还是人吗？有本事冲我来。”马三爷一边摸着被踢的腰部，一边骂：“妈的，淤泥里还有硬刺，都给我打。”一伙人蜂拥而上，扑向黑大汉，拳**加。黑大汉不慌不忙，指东打西，指南打北，打得那伙混混东倒西歪，哭爹叫娘。可以看出，黑大汉练过拳脚，是个会家子。但他的拳脚招式平常，大多凭的是力气，用来对付一般人绰绰有余，但遇上高手，则不堪一击。马三爷这班人，都是地方上一些好吃懒做偷偷摸摸赌钱抹鬼的混混。他们替鬼子做狗，欺压百姓，自己从中渔利，混口饭吃，哪里有什么真本事。所以，他们虽然人多，却没有战斗力，转眼之间就被黑大汉打得满地找牙。马三爷一看占不了便宜，带着一伙人狼狈而逃。跑出老远才站住，喊：“狗日的有种报上名来。”黑大汉哈哈一笑：“大爷行不更名坐不改姓。王大彪是也。”马三爷说：“你要不怂就不要走，立马有人来收拾你。”黑大汉说：“有本事来吧，大爷不怕你。”这时候，黑大汉王大彪应该见好就收，悄悄离开。但他有些不知天高地厚，以为自己会一点武功，就天下无敌手了。仍然在大街上溜达。猴子对志远说：“跟上看看，马三爷请了什么样的高人来。”二人便不远不近地跟在王大彪后面。果然，时间不大，马三爷一伙簇拥着一个人走来。这人生的黄白面皮，眼露精光，虽不见比王大彪壮实，但那白布小褂下面的胸肌却隐约可见。马三爷指着王大彪说：“就是他，就是他。”只见这人朝王大彪面前一站，说：“你就是王大彪？”王大彪说：“正是，你是谁？”“我是项湖口保安队长仇一虎。听说你带头抗捐抗税，还打了我的人。你知道违抗皇军命令该当何罪？”王大彪一愣，他早听说仇一虎的名头，但毫无惧色，说：“你真不怕丢人！还皇军，你是不是中国人？你的人无辜殴打一个六七十岁的老头，我只是替你管教一下。”仇一虎说：“好大口气。就冲你这番抗日言论，就该立地处决。给我拿下。”马三爷等人你看看我，我看看你，没一个敢上。仇一虎骂一句：“都他妈废物。”从腰间拔出盒子枪交给马三爷。“听说你会两下子，我今天就空手会会你这高手。”猴子低声对志远说：“看来这就是师父说的东乡一虎了。志远点点头。这东乡一虎，是附近二三十里有名的拳师，凭一套虎形拳打败许多高手。不想今天遇上了，倒要看看他有什么本事。只见仇一虎话音未落，突然一招黑虎掏心，直奔王大彪胸口击来。王大彪见来势凶猛，不敢硬接。错开一步，避开拳锋，飞起一脚，去踢仇一虎手腕。仇一虎并不躲避，以拳变掌，猛砍王大彪脚踝，王大彪躲避不及，被一掌砍中，连连后退，腿也有点瘸了，但终于稳住身形站稳。仇一虎叫一声：“好，还没倒下。再接一招。”只见他跨前一步，使一招饿虎扑食，举起双拳，向王大彪猛砸。猴子看了。微微摇头，这一招虽然刚猛无比，但前胸门户大开，毫无防备，只要小下身形，右掌打其横膈，左手拿其锁骨，仇一虎不死也废。但王大彪哪能窥得这武学奥妙，一见仇一虎双拳砸来，躲避已来不及，只好来一招如封似闭，举手相格，幸亏他天生神力，加之皮粗肉糙，才勉强架开这一招。王大彪连退两步，才稳住身形，但两只胳膊早已断裂一般疼痛。若换做旁人，只怕两只胳膊早已废掉。仇一虎见王大彪还未倒下，说道：“还真经打，倒下。”只见他复又踏前一步，来一招虎扑，双手推向王大彪腰间，王大彪连连后退，终于失去重心，跌倒在地。仇一虎哈哈大笑：“就这点本事啊？绑了。”马三爷等人一拥而上，就要捆绑王大彪。“且慢！”猴子叫一声，从看热闹的人群中走出，对仇一虎双手抱拳，“可是仇一虎仇队长？”仇一虎正在得意，忽见一个十几岁小孩行礼，只得勉强一抱拳：“小大哥，我正在执行公务，你有什么话说？”猴子说：“这位呢，是我大表哥，得罪了马三爷他们。我想请仇队长看在我的面子上，放了我表哥。”仇一虎噗嗤一笑：“小孩好大口气，凭你一句话，我就放了他呀？”“当然不是无条件放他。这样吧，我给你打三拳消消气，你总该能放了我表哥吧？”猴子嬉皮笑脸说。“哈哈哈哈……”仇一虎大笑起来，笑得弯下腰，双手捂着肚子，“哎哟，你这小孩，真会说大话。我对你无冤无仇，不忍心伤你性命。看你这么瘦，恐怕我手指戳你一下都受不住。”猴子说：“我也是不得已啊。只要你答应，我就给你打三拳，我保证不躲不避。可你是大人，也要说话算话，放了我表哥。”“你真要我打？”“谁还说假话呀？大家作证，谁不知道东乡一虎说话算话呀，是不是啊？”俗话说，看二层不怕局大，围观的人都想看这小孩如何接住仇一虎这三拳，齐声说，是——“好！只要挨我三拳你还站在这，我就放了这家伙。看好，拳到！”话刚落音，仇一虎一拳冲出，直奔猴子心窝。这一拳看似凶猛，其实他只用了五分力道。心想，打一个小孩算什么本事，只要把他打趴下，让他吃点苦头就行。眼见得拳到胸前，猴子把胸一含，用了鹰蛇九式中的卸子诀。那拳头打在胸口，如打在棉花上，全无得力之处。仇一虎“咦”了一声，这小孩还有点道行啊，这下就不再留情了。第二拳第三拳使出十分力道连续捣出。只听嘭嘭两声巨响，仇一虎的拳头像捣在钢板上，差点就要把他震跌倒。那力道透过拳头臂膀，直达胸腔，一口鲜血差点就要脱口而出。仇一虎脸色刷白，站了一会，回过劲来，说：“放了他。我们走。”猴子看着那伙人的背影，说“谢谢仇队长啊。”围观的人啧啧称赞，想不到这个身条儿瘦瘦的小大哥，竟然能镇住东乡一虎，为大家出一口恶气。忽有一个老头挤上前来，说：“小大哥还不快跑，你摊上大事了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八章 激战长街",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325357.html",
		"content": "    话说老者对猴子说“小大哥，快躲避一下吧，不然你就摊上大事了。”猴子说：“老人家，此话怎讲？”老者说：“那仇一虎背后有日本人呀！他在大街上丢了人，必定找日本人来报复你。”猴子说：“谢谢提醒，我正要找鬼子麻烦呢。他们来了正好。”老者看这小孩虽然功夫了得，但还是不知道日本兵的厉害，有些不知天高地厚的样子，只好摇头走开。这时王王大彪抱拳施礼“谢谢小师傅出手相救，不然被仇一虎抓去，还不知道要吃多少苦头，花多少银钱才能了事。”猴子说：“小事，小事。”王大彪说：“师父请借一步说话，在下还有事相求。”猴子和志远无奈，只好跟着王大彪来到一家小酒馆，找座位坐下。王大彪说：“掌柜的，好酒好菜来一桌。”掌柜走来，突然对猴子躬身一拜：“你就是吹一口气就打败仇一虎的小英雄吧。你为项湖口老百姓出了口气，这顿饭我请了。”猴子打败仇一虎的事，早已在街上传的神乎其神。猴子和志远对视一下，忍不住哈哈大笑。酒过三巡，王大彪突然起身跪倒在猴子面前，说：“师父，请受徒儿一拜。”猴子大吃一惊：“大哥快快起来，这是干什么？”王大彪说：“我要拜你为师，学习武功。”猴子调皮劲儿没了，慌得不知如何是好。他毕竟只是个十七岁的孩子。“大哥请起，你这是折损我寿命呢。”志远在一边捂着嘴发笑，好不容易把王大彪拉起来，说：“我说大哥呀，我这兄弟年龄差不多只有你一半大，怎么能做你师父啊？”王大彪说：“师父年龄虽小一点，但若论武功和德行，我王大彪学到皮毛就三生有幸了。”这王大彪原是爽直之人，家住离项湖口十里的王家湾。家有百多亩地。也算是小康之家吧。王大彪自幼醉心练武，也曾外出访师，希望得到名师指点。但每次都失望而归。所以练了几十年，除了练出一身横劲，真正的功夫却不得其门而入。其为人又好打不平。路遇不平之事，往往拔刀相助。只因本事平常，也吃过不少苦头，但还是秉性不改。今天，遇见马三爷殴打老人，忍不住出手。他明知不是仇一虎对手，却并不害怕。幸亏得猴子出手解救，他见猴子不用出手，就制服了仇一虎，心中佩服的五体投地。猴子说：“大哥，你弄错了，我根本不会什么武功，只不过挨打能忍住疼而已。”王大彪说：“师父别糊弄我。我虽然功夫稀松平常，但眼睛还是能识得什么是真功夫的。”志远说：“王大哥干嘛这样醉心学功夫啊？”王大彪：“学功夫杀鬼子。日本鬼子打过来了，国家要亡了，百姓更没有活路了。我想参加抗日打鬼子，可是没有领头的，也不知道去投奔谁，心里正烦闷得紧呢。”猴子和志远互相看了看。猴子说：“大哥，你不要拜我为师，我们结为异姓兄弟好不好。“不不，”王大彪连忙摆手，“这真的使不得。”说罢又要下拜。猴子和志远连忙拉住：“这事还得从长计议，从长计议。”王大彪说：“师父哪里人士？”猴子说“我叫方志侯，家住方庙镇。这位是我兄弟方志远。”志远说：“你叫他猴子兄弟就行。”王大彪说：“原来是方庙方家啊，早就听说了。这位原来是志远师叔。”志远连忙摆手：“这事和我没关系。我和你还是兄弟。”正聊着。店家走来说：“几位快点躲避一下，来了一队鬼子，满街搜捕，说是要抓一个瘦瘦的抗日分子。”“哦？”猴子嘣地跳起来，“和鬼子干一架！”原来那仇一虎在大街上，被猴子制服，如果反悔，更被人笑话，不得不放了王大彪，但一肚子火没处撒。这时有一队由保安队带路下乡抢粮的鬼子，正回镇上吃饭。仇一虎便添油加醋地报告鬼子，镇上来了抗日分子。领头的是一个十七八岁的少年，武功高强。鬼子领队的是一个军曹长，名叫川江次郎。抽了仇一虎一个耳刮子：“什么武功高强？子弹打不动他？饭桶！你的带路！”于是，保安队带领鬼子满街搜捕瘦瘦的小抗日分子，趁机抢人家东西，咂人家锅碗，把一个项湖口镇搅得鸡飞狗叫，一片混乱。猴子他们起身时，正有几个鬼子从街上跑过，有两个鬼子落后一点，猴子抓起两只酒杯，甩手掷出。那两个酒杯飞向鬼子，一个正中鬼子鼻子，鼻梁骨被打断，鲜血爆流，仆倒在地。另一只打中鬼子脚踝，疼得鬼子翘着一只脚在地上转圈子，嘴里哇哇大叫。猴子和志远飞身扑出，就要结果鬼子性命。先跑过去的鬼子听得后面有动静，回身一看，只见两个少年正扑向受伤的同伴。有保安队的认识猴子，大喊，：“就是他，就是他！”“射击！”鬼子大叫。举枪一排子弹打过来。猴子和志远都是练武之人，目力和反应自是高于常人，方见鬼子枪口火光一闪，跃身避开，躲过了鬼子一排子弹。这时，猴子和志远不退返进，利用鬼子一排子弹射出的短暂一瞬，闪电一般扑向鬼子。和鬼子展开近身肉搏。鬼子再欲开枪已经来不及，见两个少年突然欺近身来，并不害怕，每人使出各式刺杀动作。与两个少年对战。鬼子三八大盖本身就长于一般步枪，再加上刺刀，在搏斗中大占优势。鬼子都受过严格的正规训练，刺杀动作简单实用，一时间猴子和志远险象环生。但短短的两三招过后，二人便已经适应了鬼子的战法。毕竟普通士兵那简单的战术动作，就那么几招。一旦猴子和志远施展开鹰蛇九式的招数，形势立刻大变。鹰蛇九式中有一套贴身近打的小巧功夫，是专门对付长兵器的招式，二人一旦贴近鬼子身体，施展出这套功夫，出招诡异狠毒，鬼子手握长枪，竟然成为了多余的负担。是以刚一接手，就有两个鬼子被打翻在地。但鬼子久经战阵，倒地后，跃身而起，奋力再战。猴子二人力战五六个鬼子，虽然已经占了优势，但要想几招之内制服鬼子，使其失去战力，也不容易。王大彪见鬼子来了，内心一怯，不由一愣。就这一愣功夫，猴子和志远已经和鬼子战做一团。王大彪豪气顿生，大吼一声，也加入战团。王大彪虽然招式平常，但身魁力大，以一对一，打得鬼子毫无招架之功。这一来，猴子和志远压力大减，便可腾出手来对鬼子痛下杀手。就在胜利在望之时，突然听得打呼一声“卧倒！”就见搏斗中的鬼子，齐齐卧倒在地。猴子知道情况有变，一掌将王大彪扑倒，自己也和志远一起匍身伏地。就在这电光火石的一瞬间，一排子弹飕飕射过。原来另一队鬼子听得枪声，快步跑来支援，却见猴子他们正和鬼子战成一团。鬼子开枪可以不考虑街上的老百姓，但不能不考虑自己的士兵。情急之下，川江次郎大喊卧倒，鬼子卧倒之后，如果猴子他们反应稍一迟缓，势必被乱枪打死！但猴子和志远他们反应比鬼子快多了。枪声刚一响过，猴子看一眼志远，志远点点头，二人纵身跃起，拉上王大彪，跑进了街边的一条小巷口。只听身后枪声大作，密集的子弹飕飕地追射过来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九章 暂避锋芒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325358.html",
		"content": "    话说猴子三人跃身而起，快速躲进街边一条小巷。身后鬼子呜噜哇啦追过来，枪声啪啪响起，子弹飕飕飞来。巷子里一家墙头不高，猴子和志远纵身翻过，王大彪本无此蹦纵之能，但危机时刻，身体潜能忽被激起，一纵身竟然也翻过了墙头。鬼子追到门外，两个鬼子奋脚猛踹，院门大开，鬼子拥进去，只见到他们翻过另一面墙头的身影一闪。待鬼子爬过墙头在再追时，哪里还见到他们的身影？川江次郎气得哇哇大叫：“追，快追！”猴子三人摆脱鬼子追赶，拐弯抹角，不一刻回到好再来客栈。竹青已在焦急等待。简单介绍后，竹青说：“猴子哥，镇上已经不能带呆了。赶快离开。”说话间，听得街上有人跑过，叽里咕噜的日本话，显然是鬼子在追捕他们。客栈老板说：“街上不能走了，几位请跟我来。”小镇不大，几个人在街上和鬼子大战的事，一时传遍小镇。几个人随客栈老板，来到后院，那里有一个便门，老板开门，探头看了一下，说：“没人。”志远说：“谢谢大叔。”老板说：“别说这话，都是中国人。”志远说：“大叔姓名？”“刘国栋。”猴子说：“走了。”几个人闪身出门。门外是一片芦苇塘。出了芦苇塘，又是一片高粱地。出了高粱地，镇上的喧闹声已经听不见，只听到一声半声的枪声。猴子说：“忙了半天，白忙乎了，一个鬼子没杀死。”竹青说：“没百忙啊，猴子哥，你出名了。大家把你传的神了，一口气就吹到一大片鬼子。”“是吗？”猴子得到竹青夸赞，心里甜蜜蜜的。王大彪说：“师父打算去哪儿？”猴子说：“这哪有准啊。”王大彪说：“师父要是方便，不如到我家去，各事都方便。不远，也就十里路，一个时辰便到。”猴子心想，住客店总是不便，如果王大彪是真心相邀，王家湾倒是一个不错的落脚点。他看看志远，志远点点头。猴子说：“好吧，就去你家。”遍野庄稼，直接天际，清风扑面，令人抒怀。要不是外敌入侵，百姓日子还能活下去。一路感慨，不一时，远远已经看到王家湾了。这是一个不大的村子。十几户人家。越走越近，便看到有一团团浓烟冒上半空，被风吹散。王大彪说：“怎么回事？谁家失火了？”猴子和志远也感到事情有些不对头，三人加快脚步，不一刻就到村里，原来真的有几家房子烧掉了，而且，村中哭声震天。王大彪截住一个老头问：“大爷。出什么事了？”老头哭着说：“该死的日本鬼子来了，抢粮食，烧房子，还杀了好几个人。我那苦命的儿媳呀。”这家门口围了一群人，走过去一看，一个妇女躺在地上，肚子被刺刀捅破，肠子流了一地。几个人围在死者身边哭，一个还在吃奶的孩子，直往他死去的母亲的胸前拱，他饿了，想吃奶了。有人拿来一张破苇席，盖住尸体。另外一家，被杀死一个老头。还有一家被杀死一个十来岁的小女孩。一个村子都在哭声中。有人告诉王大彪：“快回家吧，你家也出事了。”王大彪慌了，撒腿就朝家中跑去，猴子他们紧紧跟在后面。果然，王大彪家也遭到洗劫，虽然房子没有被烧掉，但屋里东西已被抢劫一空。父亲躺着，头被子弹削去半边，妻子的脖子被刀砍去一半，鲜血染红了地面。王大彪叫一声天啊，便昏了过去。王大彪一口气憋过去，好半天才回过气来，哭一声，大，哭一声孩他娘。后来知道，亏好他妻弟把他一个八岁的儿子带回家，要不是他连儿子都怕遭鬼子毒手。这个本来坚强的汉子，受这无情的打击，险些垮了。悲伤和愤怒让他难以控制自己，连说：“我的家没了，我的家没了。”猴子和志远毕竟还是个孩子，哪里见过这样惨痛的事情，一时内心震撼的无以形容。就在不久之前，他们还在方家大院，在方家祠堂里读书嬉戏。而现在，残酷的现实，忽然让他们长大了。猴子咬住牙根，紧紧抿住嘴唇，仇恨的烈火在胸中燃烧。紧握的拳头不停的颤抖。竹青脸色煞白，眼泪止不住的流，她轻轻拍着王大彪的后背，却说不出一句安慰的话来。还是志远稍微冷静一些。他对王大彪说：“大哥忍住悲伤，准备后事吧，毕竟对于死者来说，入土为安。”这兵荒马乱的年月，一下村上有这么多人被害，那些传统的殡葬仪式都无法进行了，只能一切从简。那些侥幸没有遭到不幸的人家，都过来帮忙，有棺材的用棺材，没有现成棺材的，好歹找几张芦席把死者卷起来，抬到野外，草草埋掉了事。接下来，整个王家湾沉浸在悲痛中。好在王大彪是小康之家，虽遭鬼子洗劫，但还是藏了一些银钱，猴子他们的生活还是没用问题的。竹青每天练习无相心经。自觉身体大好。而且久练之后，便会出现预示功能。他偷偷把口诀和练法告诉猴子。猴子练过几次，除了觉得神清气爽，内功不见任何增进。原来这套功法只适合竹青这样心地纯善的女孩练习。除了健身驻颜外，最主要的是，可以激发大脑潜能。人的脑力常被运用的只有十之一成，其他的都处于睡眠状态。若大脑潜能稍被激活一点，便会出现许多奇妙功能。所以，竹青处于练功状态时，往往会预见一些未来之事。忽有一天，竹青练功后对猴子说：“猴子哥，有一个杀鬼子的机会来了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十章 奸床扑杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325359.html",
		"content": "    猴子听竹青说，有了杀鬼子的机会，习惯地抓抓手背，身上劲头又来了。便急匆匆去找志远。志远正合村民聊天呢。志远说：“大叔大哥们，我们好好的日子，让日本鬼子糟蹋了。今天鬼子走了，说不定哪天又来。”“狗日的小鬼子！”一个村民恨恨骂道，“来了就杀人放火抢东西。我们好不容易种点庄稼，都缴给他们，我们怎么活？但我们又不是鬼子的对手，怎么办？”只听志远说说：“我们要把自己的东西藏起来，粮食，衣服，凡是贵重的，值钱的，都藏起来，埋起来，鬼子来了，叫他们什么都得不到。”“这主意好啊，想不到这个小大哥这么有见识。”众人议论纷纷，都向二人投来钦佩的目光。志远接着说：“我们要学会躲，鬼子来了，我们就跑，跑到沭河那边，跑到野外，鬼子走了，我们再回来。”“还有一事挺重要，”猴子说，“我们要有人监视鬼子，每天都要安排人去村口放哨。远远看见鬼子来了，赶快通知大家，快跑，不要让鬼子抓住。”“对啊，这主意说起来简单，我们怎么就没想到呢？”志远说：“这事啊得有人安排，有人布派。现在大家推选一个人出来负责。”大家说：“小哥，你来吧，你来做我们的头儿。”志远说，“我们毕竟是来走亲戚的，也许住几天就要走了，还是推举本村的人合适。”“那就选大彪吧，同不同意啊？”“同意。就是大彪了。”这几天，王大彪一直缠着要拜猴子为师，学习武功，杀鬼子报仇。猴子坚决不答应，推说自己年龄太小，不能收这么大年纪的徒弟。但答应教一些武功给王大彪。他把鹰蛇九式中一些简单粗浅的招式编排成套，取一个名字叫阴阳十八手。又把一些粗浅的入门内功心法整理一下，一并传授给王大彪。王大彪大喜过望，每天晚上辛勤苦练。武功竟然大有长进。有时猴子或志远和王大彪过上几招，然后加以指点，王大彪更是进展神速。王家湾的村民在王大彪的组织下，藏好粮食。每天安排人在村口放哨。村里暂时安定下来。王大彪还派人外出打探消息，随时掌握鬼子动态。下午，外出打探的人回来报告说，有一小队鬼子没有回县城，在项湖口住下了。鬼子下乡都有保安队的人带路，带路最多的就是那个马三爷。竹青默用无相心经，觉得这是一个教训鬼子的好机会。天黑后猴子志远带上王大彪，出了村子，悄悄来到项湖口。他们决定先找到马三爷，第一给他一个教训，第二问清鬼子的驻地，人员配备情况，再伺机下手。马三爷家住在街后面，孤零零一户人家。三个人都会武功，用上轻身功夫，走路的动静比猫还小。他们无声无息地接近了马三爷家，在他家门前的草堆边蹲下身来。只见马三爷家透出灯光，一个妇女端了一盆水，出来泼掉，又回身进屋了。这显然是马三爷的老婆刚洗完。马三爷在不在家呢？正观察着，突然听到马三爷的声音：“太君这边请。”只见马三爷带着一个背着上了刺刀步枪的日本兵，来到门口：“到了，太君请。”日本兵操着生硬的汉语说：“准备的好？”马三爷说：“好了好了，都说好了。请吧。”日本兵说：“你的，开路。”马三爷说：“是，是，我的开路。”日本兵大摇大摆地进屋了。但马三爷并没有开路。毕竟把自己的老婆给鬼子睡，心里还不是滋味。他在门前走来走去。显得焦躁不安。三人看在眼里，一阵恶心。不曾想到世间竟有如此无耻下贱的男人。猴子看看志远，手掌向下一砍。志远点点头。二人狸猫捕鼠一样纵身一跃，马三爷还没来得及叫出来，就被点了哑穴。猴子挥起一掌将其打晕，拖在草堆边。王大彪说：“这鬼子就交给我了。”说罢一脚踢开房门，冲进屋里，猴子和志远也紧随着冲了进去。不看便罢，一看屋里的情景，猴子和志远便感到脸上呼地冒出火来。他们究竟还是个大孩子，那情景让他们倍感羞耻。屋里正在上演一出春宫活剧。只见那鬼子脱得精光，雪白庞大的身体，死死压在那个妇人身上，一边动着，一边嘴里还呜哩哇啦地叫着。而那个女人压抑不住的哼喊着，不知是痛苦还是忘情。猴子和志远稍稍一愣，王大彪已经冲到床前，举起铁锤一样的拳头猛砸下去，那鬼子正云里雾里的乐呵，一听动静不对，刚要起身，王大彪的拳头早已砸在背上。那鬼子哇地大叫一声。几乎要窒息过去。但他毕竟是个当兵的，临危不慌，只见他一个翻身，跳下床，也顾不得自己的那家伙晃来晃去的丑态，直扑王大彪。王大彪突发灵感，用手一指鬼子的私处，鬼子不由低头一看，王大彪甩起一掌砍在鬼子的脖子上。鬼子一阵天旋地转，几乎要跌倒。想不到王大彪一个粗人，临敌却使出这种招式，猴子和志远忍不住要笑出声来。但他还是急中生智，趁王大彪手掌没来得及抽回的一刹那，一抬手捉住王大彪的手腕，一转身，便是一招背摔，王大彪的身体翻过鬼子的头顶重重摔在地上。这鬼子显然练过空手道！但王大彪也不含糊，在身体就要落地的那一瞬间，突然想起最近学的阴阳十八手中，叫卷地风的招式。只见他腹肌一紧，身体迅速卷曲起来，双脚奋力一蹬，正中鬼子双肩，鬼子顿时失重，向后倒去。王大彪一个鲤鱼打挺，弹身跳起。与此同时，鬼子也跳起身来，但鬼子手里已经多了一杆上了刺刀的三八步枪。鬼子丁字步站稳，一个突刺，那寒光闪闪的刺刀直向王大彪胸前刺来，这一招来的突然，且出乎意料，以王大彪的身手，再也无法躲开。如被刺中哪里还有活命？    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十一章 飞箸杀敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325360.html",
		"content": "    话说鬼子被王大彪双脚一蹬，向后摔倒，正跌在靠在墙上的步枪边，伸手抓住，跳起身来。见王大彪也刚立起身来，便一个突刺动作，那寒光闪耀的刺刀直向王大彪胸前刺来。王大彪突见刺刀刺来，因其功力尚浅，已经无法躲避，出于本能反应，骤然将身体后撤二寸。尽管如此，那刺刀已经刺破衣服，刀尖已戳在胸口皮肤上。猴子正在观战，欣赏王大彪如何制服这个邪淫的鬼子兵。突然见鬼子端起步枪，向王大彪刺来，不由大吃一惊。这事放在猴子身上，连有惊无险都谈不到，他瞬间便有至少三种以上办法来化解鬼子这一招。但王大彪遇上这种情况，则必死无疑。说时迟，那时快，正在这万分危急的时刻，猴子见饭桌上有一根竹筷，随手抓起，奋力一掷。那竹筷噗呲一声，深深扎进鬼子左胸。鬼子突然定格在突刺的动作上，然后慢慢倒下了连哼都没哼一声。这时那全身光光的女人，才尖叫着躲向墙角。王大彪抓起一件衣服，扔到女人身上，骂一句：“烂货！”猴子进来，一把撸起王大彪衣服，只见胸前皮肤上已经冒出一点猩红。好险！猴子一挥手，王大彪扛起鬼子尸体，自己拿起鬼子步枪，志远抱着鬼子衣服，出了房门。门前是一片菜园，菜园边上，发现地上有一个黑窟窿，伸头一看，里面没有天光，原来是一口枯井。“扔下去！”猴子说。王大彪一弯腰，鬼子尸体噗地掉到枯井里。志远见附件有柴草，抱了几抱柴草，塞到枯井里。三人来到草堆边，见马三爷还在昏迷中。猴子蹲下身，手指在他下体上轻轻一弹，马三爷嗷地一声疼醒了。志远一伸手卡主他的喉咙，低声说：“别叫！想活命的跟我们走。”马三爷感到有一只钳子死死地钳在脖子上，疼，还喘不出气来。艰难地咕噜道：“大爷饶命，大爷饶命！”他还不知道家里发生的事。再看面前三个人，一个粗大，两个瘦小，都用手巾蒙着脸，只露两只眼睛。看不清是什么人。想到自己平日里依仗鬼子势力，在街上吃拿卡要，横行霸道，肯定落下不少仇人，这会遭人报复是无疑的了。心里不由一阵害怕。但他想到屋里还有一个日本兵正在干自己老婆，只要弄出点动静来，说不定还有救。谁知刚一动弹，脖子上那只手，突然一紧，就差点晕过去。只好老老实实地跟着三个人，出了村子。来到沭河边。脖子上的手突然松开，他呼地喘出气来，一屁股瘫倒地上。猴子说：“你个畜生，你是要死还是要活？”马三爷没有了平时的威风，连忙说：“大爷饶命，小的要活。”猴子说：“要死的话，就把你弄死，扔在这河里喂鱼。要活呢，以后少干坏事。你这软骨头，吃鬼子饭，但只能应付，不能真心实意为他们办事。”志远说：“你那鬼子爹已经死了，扔在你家门前的枯井里，你回去把枯井填好，消灭痕迹，鬼子搜不到，你还能逃一条活命。滚吧!”马三爷像一条狗一样，低着头溜走了。三个人检查一下战利品，一杆三八步枪，还有一百多发子弹。另外还有鬼子一身军装。王大彪把军装团起要朝河里扔。志远说：“别扔，留着，也许还有用处。”王大彪说：“现在怎么办？”志远看看天上密密麻麻的星斗，说，天时还早。”猴子说：“回去，跟着那个姓马的。”且说马三爷被抓到河边教训一顿，心惊胆战地往回跑。跑着跑着就跑不动了。蹲在地上只哼哼。他刚才被打昏，后来被猴子用了两成力道弹了下身，疼醒了。刚才因为担心那几个人杀了他，只顾上害怕，没觉得疼痛。这会儿性命没事了，才感觉到浑身酸痛难忍，特别是下身，肿的像一根大油条，一阵一阵钻心的疼痛。他想去抚摸一下，谁知手一碰，更疼得受不了。歇一会，又爬起来，一路哼哼唧唧的，好不容易挨到家里。只见女人还光着身子蜷缩在床角在颤抖。那女人一见男人回来，“乌拉”一声哭出声来。骂道：“杀千刀的马三，你干的好事，你害死我了。”马三爷连忙哄女人：“别哭别哭，对不起呀，我也是为了这个家，心想找个日本人做靠山，谁想到能出这事呢。”女人还是哭骂不止：“你不会给鬼子找别的女人呀？找你妈也行，找你妹也行。”马三爷突然咣地抽了女人一巴掌，指着女的鼻子说：“找谁谁不骂我？谁家不是姐妹？谁家愿意给鬼子糟蹋？”那女人手捂着脸，委屈地哭着：“可我是你女人啊！”“这还要你提醒啊？”马三觉得胯下又是一阵钻心的疼痛，眼泪都下来了。突然嚎道：“我马三不是人，我猪狗不如啊啊啊啊啊啊……”那女人吓懵了，忘了哭泣。马三指着女人说；“那日本人是在你家身上被杀死的。这事要是被人知道了，那就是掉脑袋的事，你和我一个都别想活命。”女人吓坏了，嗫嗫说：“那怎么办？”马三爷说：“不管谁问，都说不知道，刀压脖子也不知道，懂了吗？”女人连连点头：“懂了懂了。”这时，伏在窗户外面的猴子，轻轻地叹了口气，又低声骂道：“狗日的。”打了个手势，三人离开窗户，在草堆顶暗影处隐蔽下来。屋里，马三对女人说：“你先睡吧，我还有事。”他把被子拉倒女人身上，便走出门外。他找了一根长竹竿，来到枯井边，向下捣了捣，感觉下面肉肉的，是那鬼子在里面无疑了。他又找来一把铁锹，趁着夜色，铲泥把枯井填平。又细心地抹去痕迹，直到和周围没有两样。他想回去睡觉，但又不放心，便小心翼翼地向镇公所那边溜达。猴子他们不远不近地跟在马三后面。但王大彪的脚步还是重了点。那马三也是老江湖了，已经察觉有人跟踪自己也不声张，心里骂一句：“我他妈谁也得罪不起啊。”在镇公所不远处，马三悄悄蹲下，猴子他们也埋伏起来。这时，只见鬼子兵站成一排，军曹长川江次郎在清点人数。但点来点去，人数总是不对。当然不可能对的，因为刚刚被猴子他们杀死一个，扔在枯井里，又被马三爷铲泥埋葬了。“八格！”川江次郎骂了一句，突然他拔出腰间短枪，大喝一声：“什么人？出来！”鬼子兵也“哗”地端起抢来，哗啦哗啦地拉动枪栓。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十二章 马三求助",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325361.html",
		"content": "    话说日本军曹长川江次郎正在为一个士兵失踪恼火，忽然听得暗处有动静，大喝一声：“什么人？出来！”站成一排的日本兵也呼啦散开，各找掩体，哗哗拉动枪栓。王大彪刚要动弹，猴子一把按住，摆摆手。三个人悄无声息伏在原处，一动不动。这边，马三一听鬼子吆喝，一下子慌了神，刚欲现身，只听的一个声音说；“太君，太君，别开枪，是我，仇一虎。”马三松了一口气，躲在暗处没动。他明知杀死鬼子的人就在不远处隐蔽着，但这事和自己扯着关系。还是不说为好，而且，他也见过那几个人的手段。弄得不好，两头都得罪了，自己也没好日子过。只见仇一虎慌慌张张地跑来了，说：“太君太君，情况的有？”川江次郎扑面抽了仇一虎一个耳光：“你的地盘，治安坏了坏了的。”论理，这一巴掌，仇一虎完全可以躲开，也可以架开。但他不敢那么做，只是捂着脸颊，说：“太君，发生什么事了？”川江次郎说：“我的人没了，松下君没了。”“没了？怎么会没了？”仇一虎吃惊不小，在他的地盘上，一个日本兵莫名其妙的没了，他可脱不了干系呀？“太君，别急，松下太君是不是这个——”他学着抽大烟的样子。“胡说！”川江次郎摇摇头，“鸦片，皇军的不抽。”“那他是不是——”仇一虎又学了一个男女亲热的下流动作。“吆西！”川江咧嘴笑了笑，“松下君好色大大的。”“好。我把保安队都叫起来，挨家挨户找，一定会找到松下太君的。”仇一虎连忙讨好。猴子摆了一下头：“撤！”三个人慢慢后移，渐渐离开镇公所，才直起腰来，迅速撤离了项湖口。马三见那几个黑影悄悄离去，稍一犹豫，把牙一咬，心想，你跟踪我，现在我再跟踪你，看看你们到底是何方大神。于是，马三也悄悄起身，尾随着猴子他们出了项湖口。出了镇子，王大彪说“二位师父，见到鬼子，为什么不干掉他，反而退出来呀？”猴子说：“我们三个人，能打得过人家吗？恐怕我们没干掉鬼子，倒让鬼子干掉我们了。”王大彪说：“不就是一死吗？打死一个够本，打死两个有利。”志远说：“我可不想杀死一两个鬼子就死，我还要杀死很多很多鬼子，直到把鬼子全部赶出中国，到那时，我还要好好过一过太平日子。”王大彪说：“好吧好吧，我是粗人，没想那么多。”志远说：“鬼子不是笨蛋，我们和鬼子干，光不怕死还不行，还要用心思，既要多杀鬼子，还要保全自己。”猴子说：“我们现在力量弱，硬拼是不行的。就像刚才和那鬼子打架，你只想打人家，没想到人家也在想打你。这样还不吃亏？”志远说：“刚才不是猴子哥出手，恐怕死的就不是那鬼子，而是大哥你了。”王大彪听到回述刚才大豆的情景，来了兴致，说，二位师父，你说我刚才该怎么做？猴子说：“鬼子背摔那一个招式是柔道中的招式。那一招不必用卷地风去破。”“那用什么招式破解啊。”志远说：“如果功夫深厚，可以用乌龙盘柱，用腿腿快速缠住他的小腿，他就摔不起来。你在他背后，便可乘机点他大椎，命门几处穴道。”猴子说：“看到那里有一杆枪，就应该用夜叉搅海那一招，在他刚刚摔起你的那一刻，突然反抓住他手腕，快速转动身体，接借着你身体下落的力道，便可以把他臂膀拉脱臼。”“二位师父这一讲解，我明白了好多。”王大彪一边走路，手上一边比划。说说讲讲，时间不大，已经回到王家湾。马三远远地看着猴子他们进了村子。嘴角上露出一丝冷笑。暗想总算拿到一个有用的情报。原来这几个人住在王家湾。有这情报也许可以在鬼子那里得到一点赏赐。马三想回项湖口，刚一转身，愣住了。刚才他跟踪的那几个人，正站在他面前。猴子习惯性地抓抓手背，突然挥起一拳，打在马三脸上。马三向后倒去，但没来得及倒下，又被志远截住，一拳打在胸口，退两步，又被王大彪截住，一拳打在肚子上。马三连哭带嚎，哇地吐了一口血。志远说：“大哥，轻一点。”随之一巴掌打得马三在原地转了一个圈。马三像一捆草，在三个人中间打来打去。只打得他昏天黑地晕头转向。最后倒在地上，哭喊着；“三位爷饶命啊！”猴子摆摆手，大家才停下来。猴子说：“干嘛跟着我们？说！”马三说：“我想和你们一起打鬼子。”王大彪说：“鬼信！”志远说；“马三爷啊，你说鬼话也捡靠谱的说啊。”猴子说：“你利用你老婆，引诱皇军士兵松下君，并且在家里把松下君杀害，埋在你家门前的枯井里。这事不错吧？”马三一听傻了：“小爷，千万别这么说啊。”猴子笑笑：“我们对皇军一说，你就——咔嚓。”他举起手掌向下一砍，“你脑袋就掉下来了。”马三扑通一声跪下来：“小爷饶命，我给你磕头了。”猴子说：“要我们不说也行，就看你怎么做人了。”马三走了。猴子和志远互相击掌，哈哈大笑。猴子身体忽然软的像面条，扶着王大彪的肩膀：“王大哥，猴子困死了，回去睡觉喽。”三人到家各自回房，一觉睡到晌午。忽听有人叫唤：“师父快醒醒。”睁眼一看，是王大彪。猴子翻身爬起：“王大哥，什么事？”王大彪说：“刚才放哨的两个小年幼的来说，有人偷偷朝我们村里看。抓来一看，竟然是那马三。”“哦？”猴子来了兴致：“他来必定有事。叫他进来。”马三肿着半边脸，进来就磕头：“小爷救命啊，我家摊上大事了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十三章 义救小翠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325362.html",
		"content": "    话说猴子回到王家湾，一觉睡到晌午，忽听抓到一个窥探村子的人。带进来一看，竟是马三。马三一见猴子，跪下就磕头，嘴里带着哭腔：“小爷，救命啊。我家摊上大事了。”猴子说：“起来起来，有事慢慢说。”猴子爬起来，抹着泪说：“我老婆被鬼子抓去了。”“难道鬼子知道那事了？”猴子知道鬼子抓去一个女人，会是怎么回事。听到动静，志远、竹青、王大彪也都过来了。猴马三就把事情的来龙去脉细细讲了。原来，马三在王家湾被猴子他们揍了一顿，浑身疼痛，再加上胯下难受，走路都感不便。好不容易回到项湖口，还没进镇子，正遇上朱黑子。这朱黑子在保安队和马三关系很好，一见到马三就说：“三哥你还不快炮，鬼子正到处抓你呢。”马三说：“出什么事了？兄弟你仔细对我说说。”朱黑子说，今天夜里，一个叫松下的鬼子兵，不见了。鬼子兵和保安队，在项湖口找了一夜，差点挖地三尺，最后还是没找到这个鬼子兵。县里的鬼子也知道了这事。派来了一个小队，小队长叫龟田武雄。那龟田还带来一条狗。那条叫岩下的狗真他妈神了，鬼子把松下用过的东西给它闻了闻，那畜生就在镇公所转。转了一会就离开镇公所，一边嗅一边走，直往***来。在***屋里、床上都嗅遍了，又出了屋子，直奔菜地，在菜地边上，那畜生就拼命扒地上的土。鬼子叫保安队那铁锹来挖。原来那是一口刚填起来的枯井。挖呀挖呀，就把鬼子的尸体给挖出来了。那狗日的鬼子光光的，连一根布纱都没穿，胸口上还插着一根筷子，就是那筷子要了他的命。“那后来呢？”马三问。朱黑子说：“后来就把你老婆小翠抓走了。”“他们打她没有？”“废话。能不打吗？”“还怎么她了？”“你想啊，你能想到的罪，恐怕她都得受！”马三心想，我他奶奶怎么就这么倒霉呢？昨天晚上，迫不得已把老婆给鬼子睡了。想不到来几个人把鬼子给弄死了。心想人不知鬼不觉地把鬼子埋了，就没事了，谁知道又让鬼子找出来了。还把老婆小翠也抓去了。自己呢？昨天在街上挨了打，夜里挨了打，在王家湾又挨了打。现在身上疼，下身肿的明晃晃的。跑去和鬼子说，人不是他杀的，鬼子能信吗？搞不好就咔嚓一刀，或者是嘣的一枪。鬼子杀一个人，比杀一只鸡还不当回事啊。他女人小翠漂亮，只因生过私孩子，二十多岁了还没嫁出去。而马三三十多岁了，才讨上小翠。小翠被鬼子抓去，他不能不管。可他怎么管？他马三是街头混混，平时看似朋友不少，可摊上事了，没一个能帮忙。于是，他想到了猴子。这两天，猴子在项湖口名声大了，他也见过这几个人的本事。猴子打他，但没杀他。这次来求猴子，至少不会杀他。但能不能愿不愿意救出小翠，那就不知道了。马三说完，对着猴子又磕了一个头：“小爷，只有你能帮这忙了。”只见猴子脸色变得刷白，嘴唇咬得紧紧的，眼里露出凶光。马三有些害怕，自己做汉奸，不得人心，这瘦瘦的小孩，一不高兴弄死他，也是白死啊。“你出去吧”猴子摆摆手，马三退出门外，但又不敢走开，愣愣地站着。猴子长长地出了一口气，说：“都说说，怎么办？”王大彪试探道：“师父，你真要去救这个汉奸老婆?”猴子说：“你说呢？”王大彪撇撇嘴：“这种烂货……”“志远，你说。”猴子转向志远。志远看了看竹青，竹青却只看着猴子。志远说：“鬼子一个小队，五十多人……”猴子站起来：“好吧，我自己去！”“猴子哥，”竹青缓缓说道，“志远的担心是对的，这事很危险。要想好了。”猴子一字一字地说：“杀鬼子，就是拿命玩的事。这女人是汉奸老婆，是个烂货。可他是中国人的老婆，是中国的烂货！”猴子原地转了一圈，吼道：“轮不到日本鬼子来管！”“志远，”猴子决绝地说，“我要是回不来了，你好好待竹青妹妹。还有，永远也不要把这事告诉我家老头子。”竹青忽然感到眼睛一热，涌上一眶泪水：“猴子哥！”志远大声说；“猴子哥，我是怕死的人吗？问题是我们能不能救得了小翠。”猴子说：“鬼子就是杀死她？没那么简单。她很漂亮，你知道鬼子会对她做出什么事吗？这事叫人受不了。”志远说：“我去！”王大彪说：“我去！”竹青说：“我也去！”猴子说：“竹青不会功夫，不能去。”竹青说：“好吧，我不去，免得你们还要分心照顾我。我刚才练功，就已经预感到，这事太危险。我们要好好谋划一下。叫马三进来一下。”马三进来了，又要磕头。猴子骂道；“去你妈的，磕头能把你老婆磕出来吗？说说情况。”马三介绍：鬼子一个小队，小队长带二十多人住祠堂里，还有二十多人住旁边人家，街上还有十几个鬼子在巡逻。小翠就关在祠堂的厢房里。猴子说：“好，现在我们来合计一下。”正在这时，一个村民慌慌张张跑来说：“不好了。鬼子来了！”猴子说：“不要慌，慢慢说，他们有多少人？”“看样子有二三十个。”“离村子还有多远？”“不到二里远。”猴子说：“快去通知大家，按计划转移。”原来，王家湾按照猴子他们的布置，日夜都有人在村外放哨，监视鬼子。每家时时做好跑的准备。这些事儿做在前头，这会儿终于收到了效果。猴子说：“鬼子来了，对我们救小翠是个好机会。我们就这样、这样……”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十四章 虎口救人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325363.html",
		"content": "    话说猴子他们正商量救人的事，忽听有人来报，鬼子二十多人正向王家湾扑来，离村子只有不到二里路。猴子说：“来得好！”一个作战计划立时在心中形成。他说：“鬼子从南面来，我们组织老百姓向东跑。跑出村子后。王大哥保护竹青向北跑。”他拿出缴获的那支步枪，交给王大彪：“你不时放一枪，引鬼子追你们。把鬼子引得越远越好。一直引得鬼子不追了，再来黑松林与我们会合。”又对志远说：“我和志远在村民安全后，就带上马三去项湖口救人。马上行动！”村民已经多次操练，各家很快收拾完毕。猴子志远便扶老携幼，离开村子，向东逃去。离开村子不久，鬼子已经来到了王家湾，一看村子里空空如也，连一只小鸡小狗都没有。带队的军曹长川江次郎气得哇哇大叫。鬼子这次突然袭击，是仇一虎出的主意。他向鬼子小队长龟田武雄报告，有两个年轻人从保安队手里救出宣传抗日的学生。又救了王大彪。又大闹项湖口。然后就是松下被杀。可能就是这两个人干的。找这两个人不容易，但找王大彪容易，他家住在王家湾、找到王大彪，就可以顺藤摸瓜，抓住这个大家称为猴子的抗日分子。于是，龟田就命令川江带上二十多人，由仇一虎带路，偷袭王家湾。谁知道辛辛苦苦赶来，却扑了个空。“烧！”川江气疯，“烧掉所有房子”正当鬼子准备放火烧房子时，突然村北传来一声枪响。川江一惊，紧接着又连续传来两声枪声。川江一挥手，鬼子直向村北扑去。出了村子，只见庄稼地里隐隐约约有两个人影在跑。有一个瘦瘦的像个年轻人。“太君，就是他们！王大彪和猴子。”仇一虎大叫。其实，那是王大彪和竹青。“追！”鬼子们一边放枪，一边追赶。但追了一程，两个人影不见了。鬼子们正疑惑间，又是两声枪响，那两个人影又出现了。于是鬼子们又向北追去。王大彪练习了阴阳十八手，觉得身子轻了，脚步快了。竹青一有空闲就默练无相心经，体力大增，脚下速度早快于常人。二人引诱鬼子追赶，游刃有余，毫不吃力。这样不时放一枪，引得鬼子一程一程追下去。离项湖口越来越远了。这等于给猴子志远营救小翠减少了一半的压力。再说猴子志远护送村民离开村子，直向东跑。听得村北枪响，远远看见鬼子向北追去。便停下来，对大家说：“现在大家散开，不要聚在一起。”志远说：“东面几里路就是黑松林。那里可以躲藏。散开跑，遇上鬼子也只能抓住一个两个的。”猴子挥挥手：“老少的，逃去吧。”众人一哄而散。这时。红日西沉，晚霞满天，遍野庄稼，都染上金色。猴子、志远和马三立在当地。猴子说：“走吧。去项湖口。”三个人一边走，一边商量行动计划。马三因为连续挨了几顿打，虽然没有内伤，但身上疼痛难受，走起路来就慢了许多。猴子也不催促，任由他慢慢走去。来到项湖口，已是暮色沉沉，天色眼见得暗了下来。猴子对马三说：“放火你会不会？”马三说：“放火谁不会？”猴子说：“好。等会天黑透了，你去离鬼子驻地远远的地方，放火。”“就这？”马三不知道放火和救人有什么关系。猴子说：“注意，烧草堆，别烧人家房子。”“知道知道。”“一边放火，一边喊，猴子来了，猴子来了。”马三疑惑道：“小爷，这不是把事情告诉鬼子了吗?”猴子说；“对。就是要告诉鬼子。别多问，就照我说的办！注意，要离鬼子驻地远远的。”猴子对志远说：“知道该怎么做了吗？”志远说：“知道。猴子哥，小心，保重。”两人的手紧紧握在一起。猴子说：“夺枪时最好一招致命，不要惊动其他鬼子。”志远说：“放心！猴子哥。”猴子说：“事完了在好再来客栈后面芦苇塘边聚齐。分头行动吧。”志远和马三趁着夜色，悄没声息地摸进了项湖口镇。猴子拿出那个叫松下的死鬼子的军装，套在身上。衣服有点大。鬼子为了来抢中国的东西，连十几岁的孩子都抓来当兵，军装不合身，也不是奇怪的事。满天星光，微微照映着街道小巷。兵荒马乱的年头，镇上住了鬼子，家家户户早早就关上门，吹了灯。街上一个人影都没有。猴子贴着街边的房屋，在阴影里快速移动。不时有三三两两巡逻的鬼子兵走过。沉重的脚步声，在空旷的街道上“空空”地响过去，显得刺耳又恐怖。鬼子来了，猴子就停在暗影里不动。鬼子走过去，他又继续前行。镇公所猴子去过，道路并不陌生。时间不大，就看到镇公所明亮的灯光。那祠堂是几间高大的小瓦复垄的瓦房。里面有鬼子在走动。门口有两个鬼子在站岗。西面有几间厢房也亮着灯光。看来就是看押小翠的地方。厢房后面有一个小小的窗户。猴子弓着腰，轻轻走近，透过窗户向里面观看。只见一个女人蜷缩在墙角，正是马三的老婆小翠。他的头发凌乱，两眼无神，脸上还有血迹，身上的衣服有几处被撕破。显然，她已经受到鬼子的拷打了。门口一个鬼子坐在凳子上，抽着烟卷。淫邪的目光看着小翠。这时，进来两个鬼子，过去拉起女人，四只手在她身上乱抓乱摸。小翠惊吓的尖叫起来，不停扭动身子，似乎想要挣脱鬼子的魔掌。一个鬼子哈哈大笑，突然抱住小翠，伸着脸就去够女人的嘴。另一个鬼子向下拉女人的裤子。窗外，猴子看着这罪恶行径，不由血脉喷张，一股怒火窜上头顶，也顾不上什么危险不危险。回到门前，就往里面冲。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十五章 恶战群凶",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325364.html",
		"content": "    话说猴子看到鬼子如此无耻地侮辱小翠，不由怒发冲冠，忘了自己身处险境，就要冲进屋里和鬼子决一死战。正在此时，忽听得远处有人大呼：“猴子来了，猴子来了！”立刻有多人大呼：“猴子来了！”紧接着，听得街上传来呯的一声枪响。回头望去，街道后面腾起大火，火势熊熊，火光冲天。接着又是一声枪响。然后就是啪啪一阵枪声，连续响起。然后，又是另一处火起。这声响提醒了猴子不可妄动，连忙退到暗处。那火是马三放的无疑了。而那枪声，肯定是志远在街上干倒一个鬼子，夺得枪支，开枪射击。那些在街上巡逻的鬼子，听得枪声，以为是重大军情，也开枪射击。枪声引得许多条狗狂声乱吠。火光和枪声，人声，狗叫声，一下子让本来安静的项湖口大乱起来。屋里的鬼子当然也听到了街上的喧闹声。龟田武雄冲出来：“什么情况？”有鬼子告诉他：“那个叫猴子的抗日分子杀来了。”龟田侧耳听了一会那时紧时疏的枪声，冷笑笑：“嘿嘿，调虎离山的诡计。”一转身正要回屋，忽然那枪声哒哒哒连续响起，中间还有咚咚的爆炸声。轻机枪？钢炮？龟田再也不能淡定了，大喊：“集合！”屋里的鬼子迅速跑出来。龟田留下几个人看押小翠，带着一群鬼子，向枪声响处跑去。这貌似机枪小钢炮的声音，出自一个燃烧的草堆。原来是一家鞭炮店，怕鬼子保安队没命地捐钱，便把小鞭炮大雷炮藏在草堆里。草堆一点着，小鞭炮、大雷炮一起炸响。慌乱之中，鬼子哪里辨得出是枪声还是鞭炮声？就这样，几十个鬼子全部被调开了。机会稍纵即逝。猴子突然现身，大踏步走向关押小翠的西厢房。门口的两个鬼子，一看来了一个同伙，奇怪的是，空着手，没拿枪，便呜哩哇啦地问了一句，意思是，你是那小队的？猴子竖起一根手指，朝嘴唇上一靠，嘴里“嘘——”了一声。两个鬼子疑惑地互相看看，云里雾里的，弄不清怎么回事。趁鬼子发愣的情况下，猴子一步跨进屋里。屋里的两个鬼子一见闯进一个陌生面孔，虽然穿着鬼子军服，还是打算询问一下。刚要张口，猴子突然出手，快如闪电，下重手点了二人胸前大穴。两个鬼子闷声不响倒下了。猴子仆倒小翠面前：“快！跟我走！”猴子拉起小翠就走。那女人不知道这个“鬼子”又要怎么折磨她，赖着不走。猴子一把抓下头上的披风帽：“我是来救你的，快走！”小翠这才听出他说的是中国话，一看，正是在她家里杀鬼子的年轻人。这才跟着向外跑。刚到门前，只听外面啪啪打进两枪。猴子一拉小翠，躲过两枪。原来门外两个鬼子正发愣，一见屋里有变，不容分说，端枪就射。子弹打在对面墙上，泥土乱飞。外面鬼子哗啦一拉枪栓，子弹又上膛。猴子抓起倒地的鬼子，向外一送。外面啪啪又是两枪。可怜这个鬼子还在昏迷中，就被自己同伴送上了黄泉路。外面两个鬼子，一看倒在地上的鬼子，以为打中了敌人，正打算弯腰查看。猴子抓起地上带刺刀的步枪，奋力一投，那刺刀从一个鬼子的胸膛直插进去。另一个鬼子大吃一惊，连忙跳到一边，猴子趁这点容空，拉着小翠冲出门外，撒腿欲跑，身后的鬼子，挺枪便刺。猴子侧身一让，那刺刀从胸前刺过，猴子伸手就抓枪身。鬼子见对方使出空手夺白刃功夫，连忙绕一个枪花。猴子只得撒手。那鬼子接连就是一个防左刺，直插猴子小腹。猴子一闪躲开。一看很难带着小翠脱身，只得返身来和鬼子搏斗。而这鬼子十分刁钻，他不进攻猴子，专门把刺刀往小翠身上戳。猴子只得去防护小翠。但防护别人比防护自己难多了。特别是小翠这样一个柔弱女子，要想鬼子的刺刀一点不碰到她，真是艰难十分。稍有不慎，不但保护不了小翠，自己还得挨两下子。这时，鬼子又挺枪刺来。猴子用上轻身功夫，拉着小翠一闪，已站在鬼子侧面，探手朝鬼子枪身上一拍，鬼子只觉得一股大力撞来，两臂酸麻。趁鬼子速度一缓，猴子肩膀一抗，小翠已跌出圈外。那鬼子是经过严格训练的士兵，稍微一缓，立刻对准猴子又是一枪刺去，忽然眼睛一花，早已不见猴子的身影。但那前冲之力，却已无法收回。此时猴子没有了小翠的羁绊，战力大增。晃动身形，早已立在鬼子身后。趁那鬼子前冲之力未减，猴子飞起一脚，踢中鬼子后背，两股大力合在一处，不由那鬼子不踉踉跄跄向前跌去。猴子飞身撵上，又是一脚踢中鬼子，那鬼子身体飞起，重重跌下。猴子再踢一脚，正中鬼子肾腧穴，鬼子“沟”的一声昏死过去。这正是鹰蛇九式中的招式踹山三脚。一见鬼子倒地昏死，猴子拉起小翠就跑。刚转过一个墙角，迎面撞上几个鬼子。猴子暗叫不好，连忙刹住脚步。几个鬼子是龟田派回来的。龟田带领鬼子跑到街上，才发现那些枪声大多是自己人，吠影吠声胡乱开的枪。立刻派几个鬼子赶回驻地。自己带人继续查看。那几个鬼子，匆匆忙忙往回赶，一看一个同伙拉着那女人要往暗处钻，不由得想笑：“嘿嘿，想干那事还怕羞？”猴子一手拉着小翠，一只手抬起来直往前挥。这含义不明的手势，看得几个鬼子莫名其妙。不由扭头向后看。但一想，怎么没见过这个同伙呢？不好，连忙转过身来。猴子已经欺身近前，挥起一拳，正打中一个鬼子的太阳穴。鬼子闷哼一声倒下。同时曲肘如枪，捣向另一鬼子胸口。两个鬼子同时倒下。这一招叫二郎开山，也是鹰蛇九式中的功夫。这时，他的身边还有一边一个两个鬼子。一见原来这个穿着军服的是个假冒品，而且一沾边，就有两个同伴倒下，不禁大吃一惊。一看位置和角度正好，两个鬼子同时挺枪向猴子刺来。但眼睛一花，面前的目标不见了，而那用尽全力的刺刀已经收不回来。只听噗嗤一声，两把刺刀同时刺中了对方。猴子拉起小翠，钻进一个小巷，没命奔跑。出了小巷，前面就是大街，那里没有灯亮，藏身就容易多了。谁知道刚出小巷，迎面就撞上龟田和七八个鬼子，猴子心想：“这下麻烦就大了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十六章 勇斗龟田",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325365.html",
		"content": "    话说，猴子拉着小翠跑进一条小巷。这里已经没有灯光照耀，获得暂时的安全。那小翠一屁股坐在地上，大口喘着气：“小哥啊，我实在跑不动了。”猴子说：“跑不动也得跑，呆在这就是等死。”小翠这一天一夜，遇到的事一点不比马三少，受的侮辱惊吓拷打差不多快让她崩溃了。猴子心里清楚，志远他们制造的混乱，只能蒙混鬼子一时，一旦鬼子弄清楚情况，调整兵力部署，再想离开项湖口，比登天还难。他说：“快起来，马三在镇子外面等你。”小翠一使劲爬起来：“别提那个杀千刀的。走吧。”二人出了小巷，再穿过这条街，就可以看到好再来客栈，而好再来客栈后面就是芦苇塘。一到那里，又是夜里，鬼子就休想抓到他们了。但是，就在要跑出巷口的时候，猴子内心一惊，心想，这下麻烦就大了。原来面前的街上，小队长龟田和七八个鬼子，正在到处搜寻。猴子一拉小翠，刚在暗影里站下，就见龟田一把拿过一个鬼子手中的步枪，呼啦一身投了过来。那带了刺刀的步枪，来势凶猛，破空之声撞击着耳膜。猴子急速一闪，那刺刀便插进刚才站立处的泥墙上，枪身在微微颤动。“出来！”龟田大喝一声。再掩藏已经毫无意义。猴子把小翠掩在身后，一步跳到街心。鬼子兵呼地端起枪，枪口对准猴子。龟田一摆手，鬼子们低下枪口。龟田看着面前这个身形瘦削的大男孩，摇摇头，他无论如何也不能相信，就是这个小孩，杀了他的人，还把项湖口闹得天翻地覆。龟田是；“小孩，你的会功夫？”猴子冷笑笑：“小爷会点中国功夫。”“中国功夫?”龟田食指摇了摇，“太平常了。”猴子嘿嘿一声：“那是你还没尝到中国功夫的厉害。要不要尝尝？”说罢，身子一飘。就到龟田面前，突然出手抽了龟田一巴掌。这一巴掌打的突然，速度太快，龟田竟然没有躲过去。猴子嘻嘻一笑：“中国功夫怎么样？”龟田捂着脸：“八格，小孩，你的坏！”突然伸手来抓猴子。那手法怪异，猴子竟然没有躲得开。龟田双手像钳子一样卡住猴子，呼地一声举过头顶，然后重重摔下。这一摔要是摔实了，要想活命是不可能的。猴子虽然年轻，却深得中国武学的精髓，加之鹰蛇九式奥妙无穷，在龟田摔出的刹那间，使出鹰蛇九式中的“滑脱”功，身子便飞出去了。龟田看这小孩落下来时，身子稳稳地站在地上。觉得莫名其妙，似乎觉得受了戏弄，呼地怒火就上来了。猛一伸手，便拿住了猴子的两支肩膀。猴子感到两肩火辣辣疼痛，似乎关节就要被拿开。好一个猴子，吸一口气，真力瞬间用到两肩。龟田感到抓在手里的骨肉突然钢铁一般坚硬，几乎把手指顶断。但龟田并未松手，突然发力向前推去。猴子感到像推土机那样的大力，排山倒海般撞来。如果用真力硬顶，必然受伤，会像面团一样被龟田揉烂。猴子用起三分力道，顶住龟田，然后快步后退。龟田人高步阔，速度快，力气大，向前猛撞。猴子看时机已到，突然使出鹰蛇九式中乾坤颠倒的身法，一引一带，龟田的力道便转移了方向，而他的身体则随着惯性，向前跌出。“轰嗵”一声，龟田像一堵墙一样倒在地上，爬了两下才爬起来，气得哇哇大叫：“小孩，你的邪气。”他一把扒下军装，露出胖大的身体，可以看出那是一个相扑运动员的身体。他一气之下，竟要和猴子比试功夫。猴子要的正是这种效果，只有这样，他才有可能带小翠脱身。只见他柔身而上，冷不防又抽了龟田一个耳光。龟田大怒，挥着双手扑来。猴子蹦纵飘摇，身形如同鬼魅，在龟田身边串来绕去，得势就击打一下。忽地，龟田出手怪异，双手像蝴蝶一样，翩翩摆动，让人判断不出那手要伸向哪里。猴子一愣，龟田双手已经抓住他的臂膀，顺势一扯，右臂一弯，便勒住了猴子的脖子。猴子只觉得气也上不来，那脖子就要被勒断。但他并不惊慌，丹田一口真气突然上窜。那脖子便硬如山石，随即真气一转，那脖子又柔软如棉。龟田忽然感觉像抱着一床被子，有力也使不上。不由一愣。猴子抓住这个机会，抬起右脚，脚后跟狠命向后一撩，正中龟田的裆下。龟田怪叫一声，松开手，猴子趁势脱身。嘻嘻一笑：“龟田太君，感觉怎么样？”龟田出招屡屡失手，再受到奚落，不禁又气又恼。本来他觉得所谓的中国功夫，就是花拳绣腿，不入法眼。想不到今天竟要栽在中国功夫上，而且是这么一个小男孩。更重要的是，他作为习武之人，在拳台上下，击败多少对手。如果今天败在一个中国小孩手上，这面子真的无处搁放。这时的龟田频出狠招，想一招置对手于死地。但他方寸已乱，且体力消耗极大，出招凌乱，威力也大减。但他底子雄厚，经验老道，每一招式依然凌厉无比。只要中招，非死即伤。所以猴子与其过招，其实更加凶险。那些站在边上观看的鬼子兵，想欲助阵，却又不敢，他们怕伤了龟田的面子。而且他们笃信凭龟田的实力，拿下一个这样的小孩，还不是小菜一碟？所以鬼子们乐得在一边观看，权当是免费看一场拳赛。这可苦了龟田，他像水牛掉在枯井里，有力使不上。越是气急败坏，体力消耗越大。而猴子似乎越战越有精神，他施展开鹰蛇九式中的游身功夫，在龟田身前身后，四面八方，快速游走。得机就打上一拳，踹上一脚。那龟田耐打功夫也确实了得。若是换作别人，在猴子的凌厉击打之下，早已死上几死了。而龟田虽然苦苦支撑，却还余力绵长。正在二人缠斗不下之时，突然街道的一头“啪”响了一枪。鬼子兵大惊，连忙卧倒，啪啪开枪射击。“啪！”街道的另一头，也响了一枪。鬼子兵又掉过头来，向另一面开枪。有一个声音大喊：“狗日的小鬼子，你们被包围了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十七章 布阵黑松林",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325366.html",
		"content": "    话说猴子三人正在黑松林游玩，猴子忽然叫大家蹲下，他说：“有鬼子。你们看——”透过茂密的荒草，只见远远的有一小队日本兵，十十几个人的样子，打着一面膏药旗，正向黑松林走来。原来这里又是交通要道，出了项湖口，欲去四乡八镇，就必须经过黑松林。但庄户人家，没有那么多事情要外出办理。所以那黑松林内荒草丛中，只有一条隐隐约约若有若无的小路通过。可见走这条路的人非常稀少。但是，川江次郎带领的那一个小队的日本兵。近日却经常要走这条小路。日本兵占领这里后，每天都要出动，搜刮粮食等战略物资，以支持前方战场所用。不久前，在项湖口被猴子他们闹得天翻地覆，鬼子死伤十几个人，却连抗日分子的一根毛也没抓到。这让鬼子大队长山本少佐大为光火。也曾派出两个小队前来围剿，但毫无所获。而上头要粮要款催的又紧，所以，隔了一阵，又派队伍下乡搜刮，另一方面，也想引出抗日分子，以便围歼。让鬼子没想到的是，黑松林里正埋伏着他们要找的抗日分子。看着鬼子走进黑松林，猴子说：“干不干？”志远看看竹青，竹青说：“现在是白天，我们都是赤手空拳，硬干不行。”猴子点点头：“偷袭也只能干掉一两个，意思不大。”志远说：“今天就放过他们。回去好好想个主意。”三个人看鬼子带着抢来的东西走过，才一边走，一边计划着，回到王家湾时，一个完整的计划就形成了。自从鬼子在项湖口丢了一个人，引发了一次大战，鬼子遭受重大损失，川江次郎挨了上司训斥，再也不敢粗心大意，每天都要几次清点人数。所幸多天来再也没有出现人员丢失情况。这天，他们收队经过黑松林时，太阳已经快要落山。川江次郎忽然想起清点一下人数。这一清点让川江次郎大吃一惊，一个叫田中不义男的士兵没有了。诸位也许猜到，这位叫田中不义男的鬼子兵，是被猴子他们干掉的。不错，你猜对了。按计划，猴子他们已经在黑松林埋伏了几天。这天鬼子回去经过黑松林时，已是黄昏时分，正合他们设定的时间，只是今天鬼子来的人多一点，三十多人。但这个好时机不能放过。黑松林里弯弯曲曲的小路，只能挑单行走。那个田中不义男的日本兵走在最后。也许这家伙寿数已到，走着走着，便停下来，解开裤子撒尿。这时一只雪白的小兔从草丛跑出，停在他不远处，红红的眼睛看着他。三瓣儿嘴不停地翕动着，可爱极了。吆西！田中笑了，他裤子都没顾得上系好，突然向前一仆，去抓那兔子。兔子倏地钻进草丛不见了。他什么也没抓到。他还没来得及爬起来，只觉得后背受到重重一击，一声还没喊出来，头部已经被拿住，猛力一转，只听咔嚓一声，脖子已被拧断。不远处，正好有一个棺材腐朽塌陷的土坟，形成一个深坑，里面有獾猪打了一个横向的深洞。猴子和志远抬起鬼子尸体，扔进坑里。王大彪又跳下坑去，把他的尸体塞进獾猪洞里。坟坑周围灌木丛生，青草茂密，一点痕迹都没有，连这里有一个坟坑都看不出来。一看少了一个人，鬼子们一下慌了手脚，立刻四散开来寻找呼喊，但除了晚风吹来松涛阵阵，哪里有人答应？鬼子们又返身进入黑松林寻找。这时松林里已经是光线幽暗，令人恐怖。川江次郎害怕再把人弄丢了，便把鬼子兵分成三人一组，互相呼应，结伴寻找。天色逐渐暗下来，黑松林里是漆黑一片，野兔狐狸豺狗獾猪都出动觅食。几个鬼子兵忽然看见前面有两个绿光，哧啦一声又不见了。也不知道那是狐狸还是豺狗，不由内心发紧。走着走着忽听树上呼啦啦一声响，夜鸟飞走了。又吓了一大跳。松林里地面坷垃不平，一不小心就栽倒当地。只吓得狂呼乱叫。那些日本兵虽然是当兵的，但日本人也笃信鬼神之说。此情此景，让他们心惊胆战，哪里还有心思寻找同伴？在黑松林里草草了事地兜一圈，一个个跑出来，向川江次郎报告：“没有，没有。田中君不在这里。”川江次郎急得哇哇大叫。如果是遇上抗日分子的抵抗，有人阵亡，这是正常的，打仗哪能不死人？但这样不明不白地就把人弄丢了，怎么向上司交代？。这天为他们带路的，是保安队一个叫胡大全的家伙。这家伙平时在街上欺大讹小敲竹杠，嚣张得不得了，但这时候却害怕的要死。这时候马胡大全弓着腰说：“太君，是不是——？”川江次郎见马三爷吞吞吐吐，喝道：“快说！”“是不是护国公显灵了？”“啪！”马三爷脸上挨了一个重重的耳光，川江次郎暴跳如雷：“胡说，鬼神的没有！”这一耳光打得很重，胡大全的半边脸都肿起来了。手捂着脸在也不敢说话。这时，鬼子们都在呜哩哇啦地说话，胡大全一句也听不懂。其实鬼子们都在向川江次郎要求撤退。说这里危险太大。不宜久留。川江转身看看黑松林，只见绿色的鬼火跳跃飘动，猫头鹰叫声凄厉惊心。松涛声鼓荡不息，让人胆寒。偌大的黑松像一个神秘的黑洞，不知道里面蕴藏着多少危险。川江虽然不信鬼神，但如果继续寻找，再把人弄丢一个，那就是他指挥不当造成的了。撤！川江次郎咬着牙一挥手。正在这时候，突然听到黑松林里有人说话。只听一个女的声音说：“鬼子走了，都出来玩吧。”一个男的声音：“哟，这是谁啊？怎么躺在我家门口啊？”女的说：“就是刚才那鬼子，让护国公敲了一拐杖。”这分明是鬼在说鬼话！黑松林里布满大大小小的坟头，能没鬼吗？胡大全吓得裤子都尿湿了：“太君，快跑啊，黑松林闹鬼了。”“啪！”胡大全又挨了一巴掌，“胡说！”川江当然也听到了松林里面有人说话。他虽然没有完全听懂那些话的内容，但听清了松林有一个鬼子这话。有人在戏弄他！川江大怒：“全体注意，包围黑松林。”鬼子们呼啦散开，包围黑松林。这一包围不打紧，鬼子们又要倒血霉了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十八章 妙计歼敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325367.html",
		"content": "    话说军曹长川江次郎带领鬼子，搜索了很长时间，也没有找到失踪的士兵田中不义男。他害怕再把人弄丢，正想率部撤走，忽听黑松林里有人说话。带路的胡大成认准那是鬼在说话，吓得尿了裤子。而鬼子不太懂中国话，但却听懂了有个鬼子还在黑松林里。这还撤什么撤？于是，川江次郎命令包围黑松林，进行彻底搜查，一定要找到田中不义男。还要抓住说话的人。他们先把黑松林包围起来，四周布下岗哨，然后，进入松林里面搜索。但这树林太大，虽然有将近三十人，还是部署不过来。除了四周岗哨，真正进去搜索的也不过二十多人。鬼子再次进入黑松林。因为人数不多，拉开距离后，这个就看不见那个。树冠遮天蔽日，树林里幽暗迷蒙，抬眼望去，是一眼望不到边树干和没膝的野草，还有生长茂盛的灌木和绿色藤萝，都遮挡了视线。一个鬼子走着走着，草丛中突然挑起一只野兔，吓他一大跳。还没定神，树上“扑啦啦”飞起一只大鸟。又一次心惊肉跳。草丛中不时发现累累白骨，让人心里发憷。不时传来鬼子受到惊吓的叫声。密密的树冠遮去天光，树林里黑咕隆咚，画面显得怪异而神秘，仿佛回到了史前的荒原。让人担心那茂密的灌木丛后面是不是藏着斑斓猛虎，大树后面会不会突然跳出一只恐龙。人都是这样，和邻居打架，豁出性命都不害怕。但一小队鬼子兵，却可以把几百口人赶的漫野奔逃。那些日本兵虽然受过武士道训练，可以毫不眨眼地杀死一个一个中国的老百姓，遭遇激战，也可以疯狂地置生死于度外。但在这黑松林中，还是感到孤立无助，恐惧感使得他们簌簌发抖。他们可以在残酷的战斗中兴奋和疯狂，但在这里却控制不了对不可知的神秘力量的害怕。几个小时的搜索，毫无所获。收兵还是继续搜索？这样毫无结果地回去，挨上司训斥不说，也许还要受到处罚。而他们也不甘心这样白白丢了一个人，连尸首都不见。如果继续搜索寻找。再丢了人怎么办？松树林里漆黑一片，谁都说不上来，下一秒钟会发生什么事。正在川江次郎犹豫不决的时候，突然树林里呼啦啦燃起一团火来刚一凝神，那火又自灭了。夜风吹过，松树发出嗡嗡涛声，直撞人心扉。“呼啦”又是一团火起。绿色的磷火随风飘荡。传来一个女人的哭声，咿咿呀呀，哭得好不凄凉。保安队员胡大成，心打寒战，发出极度恐惧的喊叫。那些日本兵听得这凄惨的哭声，不由内心发凉，肌肉发紧。直打哆嗦。川江叫道：“快，包抄过去。”散布在黑松林中的鬼子兵立刻跌跌撞撞向哭声跑去。哭声却突然消失了。鬼子们正迷惑着，突然在身后面又响起女人的哭声，那声音更加凄惨。鬼子们又返身向哭声扑来。踉踉跄跄跑了一阵，哭声消失了。另一个方向又传来哭声。鬼子只好又朝这方向跑去。哭声又消失了。微微的有一点亮光出现。一群鬼子定神看去，突然哇哇大叫起来。他们看到高高的松树上吊着一个女人，这女人身体很大，足有两个人那么大，白色的长裙随风摆动。再一看，周围的树上还吊着几个女人。胆小的鬼子差不多崩溃了，想转身逃命。被川江喝住。“举枪，射击！”川江命令道。鬼子们也许突然想到自己是军人，个个举枪就射。“啪啪”一阵枪响，那些吊在树上的女人呼啦一声变成一团团燃烧的火焰。鬼子们都愣在当地。那些女人的燃烧着的身体里，突然发出一声巨响，同时，一道道亮光从女人身体里飞出，落在鬼子们中间。“嘭嘭”乱炸，发出一声声巨响。鬼子们一片鬼哭狼嚎。“卧倒！”川江大喊，“射击！”鬼子们齐齐卧倒，分不清目标，胡乱射击起来。突然，树林的各处都响起枪声。鬼子们一起调转枪口向枪响的地方射击。原来是其他的鬼子们，看到火光，听到枪声，以为遇上战斗，便开枪射击。而与此同时，黑松林四周都有枪声响起，原来是四周的哨兵，听到松林里面枪响，便一齐朝树林里开枪。“我们被包围了，冲出去！”川江大喊。于是，松林里的鬼子一边开枪，一边向外冲。而树林外的哨兵并没有受到惊吓，显得沉着冷静，趴在坟头上，瞄准树林里射击的火光，不慌不忙射击。这样一阵胡乱射击，鬼子们终于全部冲出了黑松林。一个个慌不择路向项湖口方向跑去。跑到离黑松林很远的地方才停下来，整顿队伍。这一整顿，傻眼了，来的时候三十人，现在还有二十人不到，也就是说，这一阵乱枪把十几个鬼子打死了。“八格牙路！”川江大骂一声，从步枪上拔下刺刀就要往自己肚子上戳。鬼子有一个绝招，搞不好就戳自己肚子。“胡哩哇啦。”两个鬼子抱住川江，没让他切腹，叽叽咕咕了一阵子。川江不住点头。然后，川江对大家咕噜咕噜地说起来。他的话翻译成中国话，意思就是，我们今天在黑松林，受到一大批抗日武装的伏击。他们有二百多人。我们发扬了武士道精神，苦战三个小时，终于突破包围。但不幸的是，皇军有十五名士兵为天皇陛下英勇捐躯了。“你们说是不是这样？”川江盯住鬼子们问。“长官说的对，事实就是这样。”这些鬼子兵，一个个心有余悸。想到自己人把自己人打死这么多，真是帝**人的耻辱。同时又怕追究起来，要上军事法庭，不仅自己被追责。连累家人也抬不起头，所以都同意统一口径，要把这件丢人的事掩盖起来。鬼子们抹黑开走了。猴子志远和王大彪却正在黑松林里寻寻觅觅，见到没死的鬼子，就补上一刀，然后搜集武器弹药。这一行动，不费一枪一弹，消灭了十五个鬼子，缴获了十四只步枪，还有一支怎么也找不到了。正搜寻间，突然一个黑色的身影在眼前一闪，就不见了。猴子说：“有人！”三个人立刻尊下身子。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第十九章 义收张忠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325368.html",
		"content": "    话说两个小队的鬼子，在黑松林开枪乱射，自己人把自己人打死了十几个。狼狈而逃，连夜逃回县城不提。在黑松林。还有几个人在忙乎，这就是猴子、志远和王大彪。他们抹黑收缴死去鬼子的枪支弹药。这一场战斗是猴子和志远经过反复研究后，精心设计出来的，那个纸做的女鬼，则是竹青的杰作。那些纸上涂上硫磺等易燃品，纸人里绑上一个双响高升。鬼子开枪射击纸人，激发硫磺着火燃烧，自然就点着了高升。那高升先在纸人肚里爆炸，第二声则钻到鬼子群中爆炸。虽然高升只是过年过节燃放的节庆用品，但在那样的情境之下足以让鬼子精神崩溃。黑松林里遍地坟茔，上面树冠遮去天光，下面野草灌木茂密，大白天都使人害怕。加上有一个日本兵田中不义男，毫无征兆地在这里失踪，在鬼子心中打下了恐怖的底子。经过反复搜索，毫无结果，活不见人，死不见尸。这恐怖感越发加重。所以一听到猴子他们发出的冤鬼的哭声，无不毛骨悚然。这时候突然看见吊在树上的女鬼，接下来的燃烧和爆炸，让他们的心理防线全面崩溃。最终引发了鬼子胡乱开枪，把自己人打死了十几个。那些鬼子在家也是老百姓，也敬神念佛。军国主义的驯化，也未能彻底消除他们对鬼神的敬畏。最终在自己人的枪口下送命，也是冥冥之中的报应吧。猴子他们之前并没有想到会有这样大的战果。原来只想吓唬吓唬鬼子，趁机干掉他几个，也就心满意足了。他们兴致勃勃地在黑松林里打扫战场，最终找了十四只步枪，和大量的子弹。出了松林，正想回去。猴子眼快，忽见树林边上黑影一闪。连忙打了个手势，三个人伏下身子。猴子轻轻说：“有人！”“你看清楚了？”“不会错的，”猴子说，“还是个会武功的人。这人轻功很好，身形特别快。”“估计不会是是鬼子，”志远说，“也不会是仇一虎。”猴子说：“王大哥，你在这守着这些枪，我和志远进去看看。”王大彪点点头。猴子和志远用上轻身功夫，闪进树林里。树林里几乎是伸手不见五指。风吹松树，发出嗡嗡的松涛声。想在这里找出一个人来，是何等的不容易。忽听得王大彪大喊：“师父——”猴子和志远回身冲出树林，只见一个黑色身影，一掌把王大彪打翻，弯腰拿起几支步枪，撒腿就跑。“站住！”猴子一跃身，挡在黑影前面。黑影并不搭话，丢下步枪，使一招双风灌耳，双掌直击猴子两侧太阳穴，同时右腿上提，膝盖顶向猴子小腹。猴子“嘿”了一声，右腿后撤，避开双掌，左手搂膝，拨开对方膝盖。招式未老，突地长身，右手四指并拢，自下而上直插对方肋下，若被击中，那人必肝破而死。那人也毫不含糊，突然向后一个空翻。避开猴子一招。一看，志远王大彪互为犄角，正在观战。知道此番讨不到好处，便撒腿就跑。只见猴子袋中摸出一颗石子，隔空打去，正中那人腿弯麻穴。那人趔趄几步，终未跌倒，使一招金鸡独立站在当地，看样子是准备接招。志远拍拍手章说：“好身手！”猴子也收起架势：“别打了。”猴子说：“你是谁？干嘛一句话不说就动手，还使出那么厉害的招式？”志远说：“我们差点就中了你的调虎离山之计。收起架子吧，没人和你打了。”那人说“打不过你们，没话说，随你处置。”志远说“谁要处置你了？我们跟你又没仇。说说，为什么要耍点子抢我们的枪？”那人说：“鬼子的枪，谁都可以抢。”“呵，你还有理了？说吧，要枪干什么？”“还能干什么？杀鬼子呗。”“你恨鬼子？”那人咬着牙说：“恨不得把他们千刀万剐。”他说，他叫张忠，是张坊村人。不久前，他姐姐出嫁，半路上遇到鬼子，被鬼子**了，姐姐受不了羞辱，投河而死。他决心杀鬼子为姐姐报仇。看到鬼子经常经过黑松林，便想在这伏击，抓住机会杀鬼子。他说：“今晚，你们设计闹鬼，吓唬鬼子，引起鬼子自相残杀，我都亲眼所见。”“惭愧啊，”志远说，“我们竟然一点都没发现你啊”张忠说：“你们心在鬼子身上，当然发现不了我。”猴子说“你都看到了，我们也是恨鬼子，决心杀鬼子的人。要不我们一起干吧。”张忠说：“一起干？你们是谁？”猴子说：“我叫方志侯，这两位是我的兄弟，方志远，王大彪。王大彪说：“我可不是你兄弟啊。你是我师父呢。”张忠说：“你不会就是吹一口气，就制服了仇一虎的那位小英雄吧？”猴子和志远相视一笑，怎么事情一传讲就没影了呢？猴子笑笑：“我只是让他打三拳没倒而已。”张忠叹道：“真是人外有人啊。我和仇一虎打过。他的虎形拳刚猛无比，一般人连一拳都受不住啊。正说着，突然，森林里火光一闪，张全忠猛一冲，抱着猴子倒在地上。一颗子弹呼啸而过，打在猴子身后的树干上。几个人跃身冲进树林，原来是一个受伤的鬼子，正好这时醒来，便瞄准说话的方向开了一枪。要不是张忠一冲一仆，猴子不死也伤。王大彪冲上去，一拳把鬼子打昏，夺下鬼子手中带刺刀的枪，连插几下。树林里最后一个鬼子断了气。十五支步枪也全部收齐。“谢谢你啊，兄弟。”猴子连连道谢。志远说：“真是有缘，一见面，你就救了我兄弟一命。”张忠说：“这件小事能不能作为见面礼呢？”猴子说：“什么见面礼？”张忠说：“拜师的见面礼。我要拜志侯师傅为师，学习武功，更好的杀鬼子。”说罢，双膝跪下，“师父在上，受徒儿一拜。”猴子说：“使不得，使不得。你怎么和王大哥一样，刚见面就要拜师父呢？”志远说：“猴子哥，全忠的见面礼很重，这是缘分，你就收下他吧。”猴子心头却不禁疑云暗生。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十章 大彪戏虎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325369.html",
		"content": "    话说张忠跪下，就要对猴子行拜师礼。猴子连连摆手，不肯收徒。志远出面打圆场，他说：“张忠的见面礼太重，这是缘分，猴子哥，收下这个徒弟吧。”猴子无奈，在张忠磕头时，也躬身一拜，算是完成了收徒仪式。一行四人，背着十五支步枪，趁着夜色，回到了王家湾。竹青见他们安全归来，而且猴子哥还收了一个大他好几岁的徒弟，自是欢喜不尽。按辈分，张全忠既然拜猴子为师，就称志远为师叔，而称竹青为丁姑娘。称王大彪为王大哥。几个人住在王大彪的家中，很少在外面露面，组织村民如何躲避鬼子等事，则有王大彪出面。十几户人家，该藏的东西，都已藏好。每天村口都有人巡逻放哨。一有生人靠近村子。消息很快就会通知村里，做好应对准备。一时王家湾的生活转入了正常。这次黑松林一战，他们获得了十五支步枪，加上先前得到的两支，共有十七支三八大盖，可以装备一个加强班。但他们却不敢把枪随便发放。虽然老百姓中像仇一虎那样死心塌地做汉奸的人不是很多，但你要他豁出性命和鬼子干的人也不是很多。人人都想保全自己而不顾别人。他们恨日本鬼子，他们希望有人出来打败鬼子，不做亡国奴，但要他们自己出来拼命，却不敢。他们心存侥幸，也许鬼子杀了别人，而自己却勉强苟活，虽然受尽屈辱，也还能忍，只要活命就行。这正是中国和中国人的悲哀。要不然，这么大的一个中国，有这么多人口的中国，怎么会让小鬼子那么任意的欺负、蹂躏和屠杀？感慨之余，猴子他们把这些步枪藏好，只是每人留一支，没事就拿出来琢磨怎么使用。鬼子没来之前，他们都是普通的老百姓，对打仗，对枪支，毫无所知。当然，更不懂如何组建队伍，训练队伍。如何去带领队伍和鬼子战斗。虽然他们几个都会武功，但那和使用热兵器和鬼子战斗是完全不同的两回事。白天，他们在院子里，或者到野外去，研究如何放枪，如何打的准。晚上指导张忠和王大彪练武。猴子和志远则更多考虑如何扩大队伍，研究新的行动。那天早饭后，忽然收到村口放哨的人送过来的消息。有一个陌生人，向村子走来，一转眼又不见了。这消息立刻引起了猴子他们的主意。一商量，决定先由王大彪去弄清情况，其他人撤出村外。王大彪来到村子中间，蹭蹭地爬上一棵枝叶茂盛的大桑树。那大桑树几丈高，人在上面，基本把十几户人家的情况全部看清。村子里很安静，有人在做事，有人在闲聊，还有人独自发呆。难得一片和平景象。村子前面有一片小树林，边上生有蜡条柳条等灌木。初看没有异样，但王大彪练习阴阳十八手后，目力大增。他看到灌木丛后面伏着一个人，正在向村中观察。王大彪从那人看不到的角度滑下树来，然后借房屋猪圈之类的遮挡，悄悄溜出村外，绕了一圈，来到那人身后，突然大喊一声：“抓贼啊。”便向那人扑去。那个人吃了一惊，急忙直起身来，使一招小猫洗脸，格开王大彪迎面扑来的一掌。王大彪也一愣，此人正是项湖口保安队队长仇一虎。仇一虎一看攻击自己的人，正是不久前在项湖口和自己过招的王大彪。心下立刻放心不少，因为王大彪根本就不是自己的对手。王大彪一招不中，后招跟上，一招阴阳互动使出，两只手摇摇摆摆，似乎已经盖住胸前五大要穴，但却不知要打向哪里。仇一虎心里一惊，连忙跃退一步，使出一招饿虎下山，直攻王大彪下盘。王大彪突然矮下身来，右手划一圆弧，自下而上直插仇一虎双目。仇一虎大惊，不得不又一次后跃避开。一时性起，一招黑虎掏心，使出十分力道，双拳齐出，直向王大彪胸前捣来。这一招平实无华，却十分霸道，拼的是真功夫。王大彪学了阴阳十八手，自觉武功大有长进，也想试试自己的功力，使一招童子拜佛，双手合十，向上穿插，又突然外分，将仇一虎双拳格开。几招一过，让仇一虎大为吃惊。就在不久前和王大彪过招，他还是个莽汉而已。不料仅仅相隔没多久，这莽汉不仅招式精妙，而且功力深厚。打斗下去，能不能取胜还说不一定。于是，仇一虎跳出圈外，高声说：“别打了。”王大彪哈哈一笑：“怕了？”仇一虎说：“我来不是和你打架的。”王大彪说：“那仇队长来偷东西？”仇一虎说：“胡说！本队长没饭吃了，要偷东西？我是来找人的。”王大彪说“找谁啊？找人也不需要偷偷摸摸趴在树丛里啊。”仇一虎说：“我找你那个表弟。我要和他再比试比试。”“不在，表弟走了。”“去哪儿了？”王大彪说：“我那表弟四海为家，云游四方。谁知道他去哪儿了？我劝你还是快点回你日本爹那儿去吧，这里没什么油水。为人不要把事做绝，会有报应的。”仇一虎有点气急败坏，突然拔出抢来：“我看你就像抗日分子，信不信我一枪打死你。”“哈哈，”王大彪笑了，“你只要敢开枪，我保证你走不出这个小村子。滚吧！”仇一虎一看村上，不知道什么时候，许多人都站在不远处，有点拿着锄头，有的拿着铁锹。自己单身一人，绝对讨不了便宜。只得乖乖地离开王家湾。向项湖口走去。最近接连发生的事件，让鬼子遭受重大损失。特别是黑松林闹鬼那事，传的沸沸扬扬，说是护国公显灵。仇一虎明白那完全是有人设好的圈套，让鬼子来钻。但是谁设好的圈套呢？他想到了王大彪称为表弟那个小孩。那个大家称之为猴子的小孩最多十七八岁，近来声名大噪，被老百姓说得神乎其神。他知道鬼子不会甘心的，一定会想办法报复。因为他已经接到渡边有田少佐的命令：查出猴子的藏身地点，密报渡边，来个定点清除。如果自己能帮助鬼子除掉猴子，不仅出了心中一口恶气。也能在鬼子那里立一大功。说不定还能在县里的保安团谋到一个职位。于是，他独自来王家湾打探。不想被王大彪发现，没有搞到有用的情报，还受一顿奚落。正灰心丧气往回走，离黑松林不远时，突然眼前红色一闪。好像一个小大姐，但眼一花又不见了。定神一看，的确有一个身穿大红褂子的女子，身形一闪，就钻进了黑松林。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十一章 忍者初现",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325370.html",
		"content": "    话说仇一虎被王大彪奚落一顿，正往回走，忽然在黑松林边上，看到一个身穿红衣服的女子，身影一闪，不见了。不由想起鬼子在这里遇上鬼的事。难道真的有鬼？但他是练武之人，不相信鬼神。要是个人呢？嘿嘿，这荒郊野外的。淫邪之心生出了。连忙赶过去。果然那女子正轻轻盈盈哎树林里缓步而行。仇一虎加快脚步追赶，却就是追不上。忽然，在护国公的大墓前，女子的身影消失了。难道看花眼了？仇一虎四下里张望寻找，没看见女子的身影，却看到一个男人在国公墓前睡觉。正发愣时，那男子睁开眼，说：“你来啦？”仇一虎说：“你是谁？”那男人一个鲤鱼打挺，跃起身来，哈哈一笑：“东乡一虎做了日本人的狗，连故人也不认识了。”仇一虎觉得眼前的人有些面熟，却想不起在哪里见过。只见那人收起笑容，眼里射出冷峻的光：“也许你还能想起张坊村南那顶娶亲的花轿。”想起来了。那天仇一虎带鬼子下乡，在张坊村南，遇上一顶娶亲的花轿。日本鬼子强奸了新娘子，后来听说那新娘子上吊死了。然后便有人来寻仇，但被仇一虎打得大败而逃。眼前不正是那个寻仇的人吗？这人正是猴子新收的徒弟张忠。张忠说：“那新娘子就是我姐姐！”仇一虎说：“那是日本人干的事，有本事找日本人算账去。”张忠说：“日本人的账要算，会彻底清算。今天，先把你的账算算。”仇一虎哈哈大笑：“凭你？我们又不是没打过。来吧。”说罢拉开架势。张忠说一声“看招！”左掌迎面扑去。仇一虎伸手欲架，忽见张忠右拳从肘下冲出，直奔前胸。这一招原本从太极拳中变化而来。张忠使出却变得刚猛犀利。只见仇一虎不慌不忙，侧身避开张忠左掌，左手拨开张忠右拳，同时突伸右手去拿张忠手腕关脉。关脉被制，半边身子酸麻，立刻失去战力。张忠招数并未使老，见仇一虎招来，突然撤回右拳，脚下一滑，已到仇一虎身侧，抬起右腿，侧踹仇一虎膝关节。仇一虎抬腿避开，趁势横扫张忠右腿，若被扫中，张忠势必身子旋转，失去重心而倒地。然而张忠招数使到一半，又突然撤回，身形一晃，又在仇一虎身侧，横掌去砍仇一虎颈动脉。仇一虎举手格开，右手簇指如锥去戳张忠笑穴。张忠又滑身游走。仇一虎大叫：“小子，你这什么打法，躲躲闪闪。”张忠说：“大爷就这打法。”说罢使出轻身功夫，在仇一虎身边游走，眼见在东，倏忽在西。弄得仇一虎有力使不上。若论真是功夫，仇一虎远在张忠之上，但张忠的轻功却略胜仇一虎。而这种打法，正是猴子的特意安排。在不远处的荒草丛中，猴子和志远、竹青，正悠闲地看着二人打斗。安排这样的打斗，就是拖延时间，等待一个人的出现。这个人曾在王家湾出现过。原来，仇一虎偷窥王家湾，被王大彪奚落时，猴子不放心，正在暗处观战。当仇一虎无奈离去时，树丛里突然黑影一闪，一个浑身穿着黑色紧身衣的身影，在树林中一晃就不见了。仇一虎带来了高手？猴子豪气顿生，他要会会这个高手。所以在黑松林，让竹青现身，引仇一虎入林，然后安排张忠和仇一虎缠斗，引黑衣人现身。其实，仇一虎并不知道，自己身后还有一个人尾随。这个人见仇一虎和王大彪打斗，并不感兴趣。他的目标是外号猴子的那个小抗日分子。几天功夫，项湖口就被猴子他们搅得天翻地覆，鬼子死伤几十人。这事让驻守县城的日军少佐渡边有田大为震惊。在他驻守的地方，出现猴子这样的高手，无疑是他的心腹大患。派兵围剿，连个人影也看不到。无奈之下，求助洋行（日本特务机关）的山本鬼一。山本鬼一答应派高手相助。定要除掉那个身形瘦削的外号猴子的小抗日分子。再说，仇一虎和张忠打了半天，连张忠的衣服也没碰到。那张忠抓一下就躲开，挠一下就跑掉。仇一虎心生烦躁，呼地跳出圈外。仇一虎说：“不和你玩了。爷爷这就送你上西天。”说罢伸手去腰间摸枪，一把摸了个空，不禁大吃一惊，枪没了。两手又一次迅速把腰间摸遍，哪里还有枪在？这可奇了怪了，他仇一虎玩枪以来，从来没发生过这种事，刚才打斗时不小心掉了？连忙四下张望寻找。一回头时，不觉惊愕不已，只见猴子和志远，还有竹青，正饶有兴致地把玩着自己那把盒子炮！这下玩完了。仇一虎心里冰凉冰凉的。这支短枪可是他的胆。即便遇上猴子这样的高手，他也不会害怕。打得过人家就打，打不过就撒野，盒子炮一掏出来，凭你什么绝世高手，一颗子弹解决问题。现在连撒野的机会都没有了。腰间的枪，连什么时候被人拿走都不知道。还用开打吗？猴子的本事他见过，用内力差点把他震伤，这回取他的枪，比自己的枪还方便。真打起来，胜算等于零。“好枪！”猴子举着枪，一副欣赏的样子，“借我玩几天好吗？”仇一虎抬起头，满脸的大义凛然：“猴子，想怎么着，你看着办吧。我打不过你，没什么好说的。士可杀不可辱！”“呸！”猴子狠狠啐了一口，“你算什么士！枉得东乡一虎的名头，你是东乡一猫，不，东乡一狗，日本人的狗。张忠，把他绑起来！”张忠上前就要捆绑仇一虎。忽听猴子大喊：“小心！”，只见一道白光骤然飞来。猴子猛地一扑，张忠倒地。饶是如此，张忠还是被削下一缕头发来！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十二章 临阵授艺",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325371.html",
		"content": "    话说猴子和志远联手大战黑衣人，却被逼得险象环生，正在危急时刻，无心法师突然现身，替下猴子志远，与黑衣人交上手。那黑衣人不仅功力深厚，且身形灵活出招怪异，那一柄弯刀如同长在手臂上一样，如影随形，得心应手，招招都是绝杀。黑衣人扑面一掌，右手弯刀就去割无心法师的脖子。如同农人割韭菜一样。无心法师袍袖一挥，荡开弯刀。黑衣人招式不停，刀锋角度一变，就去削法师手腕。法师不招不架，手指一张，就夹住了弯刀。只见手腕转动，轻轻一拧，“嘎巴”一声，弯刀便折为两段。黑衣人一愣，突然旋转身体，刀柄从腋下抛出，直奔法师面门。这一招，黑衣人以转身遮掩住预备动作，让人难以防备。法师见对方暗器袭来，更不怠慢，手指轻弹，那刀头脱手飞去，和那刀柄碰个正着。法师的角度和力度把握的恰如其分，是以刀头刀柄相撞时，并未落地，而是抵消了刀柄的力度，并随着刀头飞向黑衣人。黑衣人大惊，连续几个后空翻，躲开袭击，撒腿就跑。猛一抬头，法师正站在面前。再一转身，法师还是站在面前。黑衣人见无路可逃，索性摆开架势，向法师猛攻。只听法师朗声说：“志侯、志远看招！”猴子原以为师父还有跟厉害的武功没有教他们。但看法师面对黑衣人的猛烈攻击，不疾不徐，好整以暇，看似缓慢，但每一招都抢得先机。再看师父所用的招式，都是鹰蛇九式中平平常常的招式：春燕剪柳，平地生雷，鹰击长空，灵蛇吐信。但每一招都抢得先机，置敌于无奈。何以师父用同样招式，可以制敌，而自己用这招式反被敌制？猴子迷惑不已。但猴子和志远都是武学潜质极高之人，师父和黑衣人几招一过，心中便豁然开朗。想起平日师父所言，临敌不看眼。如果看敌方眼神，极易被误导。高手过招，总是看上打下，看左打右。还有看肩不看手，看胯不看腿。如果只看敌方腿和手，见敌方来攻，再去防备，已经迟了，即使能够化解对方招数，也必然手忙脚乱。只有看敌方肩胯所动，即知对方意欲何为，早已想好对策。只有这样，才能在敌方发动攻势之前，便出手制敌。所谓“敌不动，我不动，敌一动，我先动。”这也印证了兵书上所言，知己知彼，百战不殆！猴子和志远都是极其聪慧之人，一旦醒悟，自觉武学造诣又上了一个层次，不禁手之舞之足之蹈之，跟随师父的动作，一招一招演练起来。黑衣人每向师父攻来一招之前，猴子就已经看出他出手的方向和角度，同时心中涌出几个可以制敌的招数，选择其中最狠的一招使出。而这一招击出后，敌方可能用那几个方法破解，都已了然于心。猴子一边看，一边把心中的判断和师父的出招加以印证，果然大部分相符，不由心中大喜。但也有师父出招是自己没有想到的。仔细一想，还是师父更高一筹。感觉自己的心得又更深一层。只见师父和黑衣人只是见招拆招，无心痛下杀手打败黑衣人。看来师父是用此机会来教自己武功呢。猴子正看得如痴如醉，忽听无心法师说；“看脚下！”只见法师的脚步忽然慢了下来，沉重而徐缓。但每一次移动都能抢到最好的战机。任凭那黑衣人身形步伐如何快捷灵敏，却都在法师的掌控之中。“神龟踱步！”法师说出这一步法的名称。猴子和志远立刻心领神会，跟随练习。忽见师父步法又变，一蹬一踏，落地有声，节奏感极强，仿佛在跳一曲优美的舞蹈。随着这轻盈的步法，两手或拳或掌，始终罩在黑衣人双目，咽喉，膻中几大要害部位。只要此刻出手，可立毙黑衣人于掌下。“汪伦踏歌！”法师又说出这一步法的名称。猴子和志远，立刻跟随练习。接下来，无心法师一边鏖战黑衣人，一边连续变换了几十种不同步法，猴子和志远跟随练习的烂熟。这种临阵传授的功夫，真正做到学以致用，起到事半功倍的效果。通过一阵练习，猴子忽然感到浑身血脉流畅，十分愉悦，原来内功也上了一个层次。法师说：“这套凌空八步可曾记住了？”“记住了。谢师傅！”猴子和志远齐声道。忽然间，树林里飞出三支飞镖，成品字形，直奔法师胸前。法师大袖一挥，尽数接在手中，挥手返打回去。林中一个黑影一闪，躲开飞镖，飞身落在法师面前。又来了一个新的黑衣人！法师大叫：“不好了，来帮手了。”朝后一退：“你们上来玩，我累了。”猴子正想验证刚学的功夫，飞步上前，接住新来的黑衣人。志远接住先来的黑衣人。立刻就交上手了。法师见竹青正在调息疗伤，便用手指一点，一股清气直达竹青百汇穴，灌入身体，竹青只觉得全身血脉豁然贯通，内伤立刻痊愈。竹青一躬身：“谢谢师父。”法师连说：“老了，老了。”再看猴子大战新来的黑衣人。那黑衣人手使一支一尺多长的短戟，点，戳，刺，挑，凌厉无比，拳脚功力似乎比刚才那个更强。而且身法快捷无比，只见到黑色的身影闪动，形如鬼魅。猴子一时不太适应，手忙脚乱起来。“无心无我！”无心法师朗声念道。猴子忽有醒悟，心神一定，黑衣人的身影拳脚便看的清清楚楚。用上刚学的功夫，形势立变。和黑衣人打成平手，还稍占上风。无心法师说：“孩子们玩吧，我走了。”只见身影晃动，衣袂飘飘，转眼已不见踪影。猴子志远齐呼：“师父！”但哪里还有法师的踪影？先来的黑衣人，先和猴子志远打，又和无心法师打，体力竭尽，此时已是强弓之末。只见他“噗”地喷出一口鲜血，突然十指如钩，来掏志远心窝。而自己毫不设防。这是一个不要命的打法。如若得逞，就是拼个同归于尽。志远冷笑一声，斜移一步，避开一招，挥拳就是雷霆一击，正中黑衣人后背。黑衣人凭空倒地，志远上前一步，想揭开面罩，看看这家伙是个什么样的人。就在此时，倒在地上的黑衣人身上突然冒出大火，顷刻之间，一具身躯被烧成一块黑炭！猴子见此一愣，面前的黑衣人手中短戟呼地刺来，直奔咽喉。好猴子，用起神龟踱步，轻轻避开，手指在短戟上一弹，那短戟“嘎嘣”一声断为两节！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十三章 风云突变",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325372.html",
		"content": "    话说猴子用起神功，弹在黑衣人的短戟上，那支短戟立刻折为两段。黑衣人不禁一愣。猴子抓住这一机会，发起暴风雨般的连续攻击。那黑衣人也很了得，见招拆招。只是躲避招架多，主动进攻少了。猴子本来练习鹰蛇九式，武功底子厚实，刚刚又经过无心法师临阵指点，出招更为精妙。刚一交手，稍感不适应，几招打过。已经运用娴熟，跌，打，抓，拿，每一招狠辣无比。黑衣人见讨不到半点好处，就想逃命。只见他躲开猴子一招横扫千军，跳出圈外，一跃身上了松树，又一纵身，跃上另一棵树。猴子冷笑一声：“想跑？太迟了。”施展开无心法师刚教的凌云八步中的一招，叫做风摆杨柳，踏上草梢，瞬间已经窜出几十丈。那黑衣人刚想下树逃逸，一看猴子正在树下等他。只得又在树间跳来纵去。其实这是一种非常愚蠢的身法，习武之人都知道，这样跳来跳去，走的是曲线或者弧线，拉长了距离，而在地上奔跑，走的是直线，距离最短。速度自然快了许多。所以那黑衣人轻身功夫并不比猴子差多少，只因在树上串来串去，影响了速度。黑衣人见逃不掉，索性来个鱼死网破，从树上飞身跃下，以头为武器，直向猴子撞来。这一撞力达千钧，若被撞上，最少是两败俱伤。“作死！”猴子冷冷一笑，一侧身，黑衣人正从胸前飞过，猴子抬手抓住黑衣人的衣服，加上大力一送。两股力道合在一起，黑衣人前飞的速度加大，且人在半空，无法控制自己，只好任凭身体飞去。只听“咚”地一声闷响，黑衣人的头颅撞在一块墓碑上。那墓碑是一块二寸厚的花岗岩石板，齐刷刷被黑衣人头颅撞断。黑衣人落在地上，只有身体在抽搐，眼见活不了。猴子跃步上前，正想揭开他的面罩，突然，黑衣人口吐白沫，身上流出黑水，那脸颊眼见得就瘪下去。转眼之间，一个人就变成一堆腐肉。这又是鬼子的一个牺牲品。小鬼子为了到中国来烧杀抢掠，把一个个的普通人训练成毫无人性的怪物。随后赶来的志远和张忠，看到这恐怖的一幕，都嗟叹不已。正在大家慨叹时，忽听竹青尖叫：“猴子哥——”大家吃了一惊，回头望去，只见仇一虎一只手卡着竹青的脖子，一手举起，罩在竹青头上，大喊：“都别过来！”猴子飞身而起，踏草而行，眼一花就来到近前，志远和张忠随后赶来，把仇一虎围在当中。仇一虎说：“都站那儿，要不然，我一掌把这丫头的头打烂。”猴子咬着牙说：“你敢动她，我剥了你的皮！”仇一虎说：“我知道打不过你，但我丹田已经蓄下一口气，你就是一招致我于死命，我这一掌还会拍下去，她也活不了。”仇一虎所言不虚，练武之人，的确能藏蓄一口真气，即便突遭重创，也可以凭这口真气，完成一个简单动作。猴子蓄势待发，却又不敢冒失，生怕一着不慎，伤了竹青。他那瘦削的手微微颤抖。猴子说：“仇一虎，你想怎样？”仇一虎说：“我只想活命。”原来仇一虎被志远一掌打晕，不知躺了多久，忽然醒来，只觉得浑身酸痛，不知身在何处。睁眼一看，只见黑衣人正撞上石碑，猴子他们围着观看，才想起自己身处险境。爬起来就要悄悄溜走。这时竹青一看仇一虎要溜，大喊一声：“猴子哥。”这一惊动，仇一虎心知跑不掉了，但又不知猴子会如何处置他。所以牙一咬，就把竹青挟作人质。猴子说：“仇一虎，你要活命好办，你本来就活着。没人要你的命。”仇一虎说：“猴崽子，你说话不算数，没人相信你。”猴子说；“你说，你怎么才能放了竹青？”仇一虎说：“你们都让开。我带着这丫头走出一百五十步，自然会放了他。”这时竹青再想用无相心经控制仇一虎，已不可能，因为喉咙被锁，连气也喘不顺畅。便叫：“猴子哥，别管我，打死这狗汉奸。”仇一虎说：“别叫，想死我就和你同归于尽。”猴子说：“仇一虎，这样吧，你带竹青走出五十步，放了她，我们今天到此为止，有什么旧账以后算。”仇一虎说：“不行，五十步太近了，我放了她，你们也能追上我。一百步，我带她走出一百步。保证放了她。”猴子说；“你这种烂人的话，能信吗？”仇一虎说：“不许侮辱我，我替日本人做事，混口饭吃，有错吗？”猴子冷冷一笑：“嘿，做汉奸还做出理由了。”猴子第一次遇到这种情况，也不知道怎么办。看看志远，志远也咬着嘴唇，拿不出好主意。猴子说：“仇一虎，在没说好之前，你不要卡着她的脖子，把你脏手拿开，我们再商量。”仇一虎说；“这好说。”便放开竹青脖子，拿住她胳膊，一只手掌还罩在竹青头上。这在这僵持不下的时候，忽听一声大叫：“师父，快撤！”仇一虎一听这叫声，眼神不由向后一瞄，就这一瞬间，猴子一颗石子飞去，正打中仇一虎手腕。仇一虎手腕一麻，正欲提气下拍，竹青身子一扭，挣脱仇一虎的手，快步跑向猴子。仇一虎飞身赶上，亮掌下拍。但志远还是快了一拍，飞脚踢去，正中仇一虎心窝。仇一虎仰面惯倒，顺着土坟坡，滚进草丛，又昏过去了。原来喊话的是王大彪。王大彪安顿好王家湾的村民躲避鬼子的事，便匆匆赶来黑松林，和猴子师父会合。还没到黑松林，就远远看到一队鬼子，正向黑松林包抄过来。他看到护国公墓前，猴子他们不知何事，正站着说话，所以大喊一声。正是这一声喊，救了竹青。猴子见竹青没事，才转向王大彪：“王大哥，有事慢慢说。”王大彪说：“师父，鬼子来了”话音未落，就听得黑松林外面响起“啪啪”的枪声。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十四章 古墓得宝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325373.html",
		"content": "    话说王大彪一声大喊，救了竹青，仇一虎被志远打昏，滚入草丛。王大彪说：“鬼子三十多人，正向黑松林包抄过来。”显然，仇一虎身后跟着黑衣人（忍者），黑衣人后面跟着日本兵，这显然是一个早就设计好的阴谋，目的就是引猴子他们现身，然后围而歼之。志远说：“猴子哥，我们现在还不能和鬼子正面作战，还是撤吧。”猴子抓抓手背：“也好，黑松林西边是高粱地，往那边撤。志远，仇一虎这支短枪，你拿着，前面开路。”张忠说：“把仇一虎——”他把手掌在脖子上一抹，意思是杀了仇一虎。然而，再看大墓边的草丛，哪里还有仇一虎的影子？原来这家伙从昏迷中醒来，不声不响溜掉了。猴子说：“不管他了，让他多活几天。走吧。”这时，鬼子已进入黑松林，也不知道是发现有人，还是为了壮胆，“啪啪啪”乱放枪。一行五人，志远开路，猴子押后，向松林外跑去，只要进入高粱地，鬼子就失去了目标。那样不仅自己安全了，还可以伺机杀敌。利用树木，坟包，灌木作掩护，志远很快就出了黑松林进入高粱地，再一看，大吃一惊，猴子和竹青不见了。以猴子的身手，鬼子不会轻易能抓住他的。难道是竹青出了问题，猴子在照顾她？志远说：“先等会，实在不行，我们再回去找。”那么，猴子和竹青去了哪儿了呢？原来，猴子断后，正向黑松林外面撤去，突然竹青摔倒了。竹青是女孩，又不会武功，黑松林地势高洼不平，加上没膝深的荒草，摔一跤很正常。猴子跑过去，想扶起竹青。却发现竹青掉进一个土坑里，手拉住边上的灌木枝条，却爬不上来。竹青有些艰难地说：“猴子哥，帮帮我。”猴子说：“别慌，我拉你上来。”猴子说罢，拉住竹青的手，正要得力，却发现脚下的泥土突然松动，还没反应过来，脚下突然落空，两人一起向下落去。在下落的过程中，猴子本来在上面，但不知道下面是什么情况，害怕伤了竹青，一用真力，便把竹青翻到上面。下落只是一瞬间的事，猴子刚落地，便感到竹青重重地砸到自己身上。所幸猴子有武功在身，虽然被砸的很重，但并未受伤。只听竹青“啊”的一声尖叫，周围便一点声音也没有了。而且说不上这坑有多深，向上看，坑口一点光亮也照不进来。周围漆黑一片。猴子说：“竹青妹妹，你受伤没有？”竹青吓得浑身打颤：“没……没有。”猴子说：“那你坐起来，让我起来。”竹青这时才意识到，自己正压在猴子哥的身上。不觉心里“蹦蹦”乱跳，脸上“呼呼出火”，气也喘得粗了。连忙滑下猴子身体。但那土坑很狭窄，只有一个人身体的宽度，竹青只好顺着身体向一头移动，这样猴子才坐起来。猴子伸手摸去，正好摸到竹青的头，便轻轻拍拍：“妹妹，别怕。有我呢。”竹青颤抖着说：“猴子哥，这是哪里啊？”猴子说：“我也不知道。让我来摸摸看。”猴子伸手一摸，是一面泥墙，第二面也是泥墙，再一摸，还是泥墙。再摸第四面，却是空的。竹青说：“我们现在怎么办？”猴子说：“这面好像有通道，我们先弄清情况再说。来，把你的手给我。”两人的手在黑暗中摸索好久，才抓到一起。猴子抓着竹青的手，慢慢向前移步。竹青因为害怕，身子紧紧贴在猴子身上。向前摸索一阵，忽然感到前面空旷起来，似乎进入了一个大厅。再走几步，摸到一张石头桌子，桌子上又摸到一个烛台样的东西，再向上一摸，果然上面插着一支蜡烛样的东西。猴子说：“妹妹，带火媒子没有？”原来，凡行走江湖的人，身上必不可少的要带几样东西，刀子，绳子和火媒子。所谓火媒子，是做冥币烧的火纸卷成长条，点燃之后再吹灭，插到竹筒里，如果松紧度正好，可以很长时间不灭。用时拔出，一吹便是明火，可以点火做饭，也可以照明。猴子他们本不是江湖客，不需要这些东西。但竹青是细心人。身上往往会准备这些，以备不时之需。这天，竹青身上恰恰带着火媒子。“有，有火媒子。”猴子心里喜道：“快吹着了。”他不敢伸手去接，生怕摸到不该摸到地方。竹青掏出火媒子，拔出来，轻轻吹两口气，等那火媒子火旺了。猛地一吹，火媒子燃烧起来，发出暗淡的光。一看，果然烛台上插一根蜡烛。猴子接过火媒子，在烛芯上一点，竟然点着了。周围一下子明亮起来。这才看清这是一个青砖垒成的大厅，大厅正中间放着一口棺材，棺上有罩，罩上有銘巾，上书：明戚家军偏将罗先之柩。原来是抗倭英雄啊！猴子带竹青在棺头深深一拜，口称：“方庙方志侯和竹青妹妹无意中来此，打扰先辈安寝了。”拜毕，端着蜡烛四处观看，只见有一处砖墙上似乎有字，仔细辨认，只见上面刻着“抗倭者进。”猴子在字上一按，只听咯吱咯吱一阵响动，砖墙自动退去，面前出现一个小房间，里面有一张小石桌。石桌上有一个方形木匣，打开一看，里面是一本薄薄的线装书，封面上写着：续纪效新书。打开一看，竟是一本兵书，上面写着领兵打仗，摆兵布阵的方法。猴子粗略一看，只见书中除了用兵攻略，还记载着戚家军如何摆下鸳鸯阵，三才阵，痛击倭寇的事迹。猴子说：“这是戚家军打倭寇的书，我们打鬼子正好用得上。”连忙揣进怀里。石桌上还有一个长形木匣，打开一看，里面是一柄带鞘短剑，剑柄上镌刻“吴钩”二字。拿剑在手，便感到沉沉的重量。拔剑一看，不见通常兵器的寒光，而是剑体通黑。猴子用剑在头发上一试，便割下一撮毛发。再把毛发放在剑刃上，轻轻吹一口气，那毛发便纷纷断落。猴子不禁赞叹：“真是神兵啊。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十五章 地下情深",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325374.html",
		"content": "    话说猴子在墓中得到一把吴钩剑，把头发放在剑刃上轻轻一吹，那头发便被截断，纷纷飘落。不禁赞道：“真是神兵啊。”猴子插剑入鞘。再看那木匣里还有一张纸，纸上写有密密麻麻蝇头小楷，拿起来一看，上写：“七煞剑谱。”猴子说：“妹妹，这还有剑谱。”竹青说：“这位将军在几百年前就打日本了，现在我们也打日本，相隔这么多年，他还能把宝物传到你手上，真是天意啊。”猴子说：“戚家军能打败日本人，我们也能打败他们。他们看上我猴子了，把这些宝物传给我，我定不负先人。来，妹妹，我们一起看看这剑谱。”那纸张由于年代久远，早已变色，纸也有些朽烂，还好字迹都还清楚。猴子拿起剑谱，对着烛光观看。那剑法很简单，只有七个招式，而且每一招的名称也古怪。第一招叫七七八八。仔细读来却大为震撼，原来这一招使出，便向对方刺出十五剑！而且每一剑刺出，都是攻守兼备，即可防身，又可制敌。猴子看着看着，忍不住拔剑在手，按照剑谱演练起来。虽然初次练习，那剑划破空气，发出阵阵嗡鸣，似隐隐有雷声轰鸣。演练一会，有接着往下看，第二招，横七竖八，第三招，七上八下，第四招，七星拱月。这第四招，最为奇妙，单凭一人一剑，就可以布出北斗阵法，按照七星方位，可以反制多人来袭。最适合保护他人之用。最后一招叫乱七八糟。这一招使出，连续攻出十五剑，却毫无防守之意，但威力却是数倍于其他招式。是一招同归于尽的剑法，但也是最好防守剑法。猴子说：“妹妹，你记性好，帮我把剑谱背下来。这纸张可是说坏就坏了。”竹青说：“我们一起背，然后对照一下，看有没有错。”二人默默诵读，句句镌刻于心。稍顷，竹青说：“猴子哥，我好了，我们一起背出，对照一下。”于是，二人齐声背诵，直到准确无误。再看那剑谱，纸张逐渐变色，字迹模糊，最终像焚烧后的纸钱，化为灰烬。猴子抓抓手背，又拍拍脑门，说：“幸亏即时背记下来。”猴子一时性起，拔出吴钩剑，来到大厅，棺材旁边还有空地方，便按照剑谱，从头演练起来。竹青手举蜡烛，静静观看。只见那剑体，如黑色闪电，在空气中闪耀，空气被划破刺穿，发出风雷激荡之声。那烛光也摇曳不定。竹青端着蜡烛，忽然感到一股大力向胸口压来，喘气都十分困难。连忙平心静气，练习无相心经，才慢慢恢复常态。一路剑法演练完毕，猴子额头已经微微出汗。还剑入鞘，情不自禁抓住竹青的手：“妹妹，我又学了一套绝世武功。”竹青也是欢喜不尽。忽然说：“猴子哥，你看这蜡烛已经快要燃尽。我们快出去吧。”猴子说：“对，我们快点出去，看我们不见了，志远他们还不知道怎么着急呢。”再一看，傻眼了。刚才进来的通道不见了。四周是一色的砖墙，看不出哪里可以出去。竹青说；“猴子哥，怎么办?”猴子说：“妹妹不慌。这里有机关。我们找到机关就能出去。”二人举着蜡烛，在四周砖墙上细细察看，却看不出任何不一样的地方。猴子拔出短剑，敲敲点点。却一点变化也没有。不知道机关在何处。眼见得那烛光越来越暗，最终跳了两跳，噗地熄灭了。二人立刻陷入无边无尽的黑暗之中。“猴子哥！”“妹妹！”猴子在黑暗中伸出手来，慢慢摸着，终于抓住竹青的手，那只手也在黑暗中摸索了很久。两个人相处数年，第一次真正地把手握在一起。猴子轻轻一拉，竹青便进入怀里，轻轻靠在那瘦削但坚强的胸脯上。竹青身上散发出少女特有的清香。那清香若有若无，但在猴子闻来却如芳烈的老酒，就要把他击倒。猴子双臂拥住竹青那柔软的身子，竹青“嘤嘤”地哼了一声，更柔顺地偎依在那男性的胸口。猴子身上释放出大男孩那种阳刚却不失温情的气息。竹青忍不住微微颤抖。不知过了多久，猴子说：“妹妹，害怕吗？”竹青说；“和你在一起，我不怕。”“后悔跟我出来吗？”“不后悔，猴子哥。和你在一起，吃苦也是享乐。”停了一会，猴子说：“妹妹。原想和你终老于山水田园之间，不想鬼子来了，我们无法过太平日子了。我们和鬼子要决战到底了。”竹青说：“这恐怕是我们这辈人的宿命吧。”猴子叹了口气：“现在我们被困在这古墓里，也不知能不能出去。”“猴子哥，不管能不能出去，都挺好的，只要和你在一起，我跟你出来就值了。”猴子低下头去，在竹青的额头上印下一吻。竹青便把脸埋在猴子的胸口。猴子抱着竹青，慢慢摸索到那口棺材的前面，二人站定，猴子放开竹青，说：“罗老前辈，我们两个晚辈，误入圣地，惊扰老人家安寝。感谢赐给兵书神剑，如能安然出去，我们一定不负赐宝之恩，奋力杀敌。”只听脚下“咯吧”一声，随之地下似有响动，感觉脚下地面晃动。猴子拉起竹青，向后一跃。猴子说：“妹妹，快把火媒子拿出来。”竹青把火媒子掏出，吹燃，借着微弱的光亮，看到身前地面已经现出一个洞口，有层层台阶而下。猴子说：“妹妹，走吧，不管是不是出路，我们进去看看。”火媒子灭了。二人手拉手，进入洞口，沿着台阶向下。走到底，一条窄窄的通道向前延伸。二人慢慢走过，又是台阶向上。二人又拾阶而上。忽然，猴子觉得脚下台阶有点软，一用力，只听又是“咯吧”一声响，头上忽然有尘土落下。正疑惑间，忽然一道天光照射进来。紧随着，外面激烈的枪声也撞入二人耳膜。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十六章 血战坟场",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325375.html",
		"content": "    话说猴子携竹青拾级而上，触动机关，墓道出口自动打开，外面的光亮突然照射进来，刺得二人睁不开眼睛。在此同时，外面那密集的枪声，也同时撞进耳膜。原来古墓外面正在进行战斗。猴子这才想起，为了避开鬼子的包围，他和竹青志远正冲向黑松露外面，自己和竹青却阴差阳错进入了古墓。出了古墓，外面还在进行战斗。谁和谁打？志远他们没有冲出去？他们被鬼子包围了？还是另外的一些人和鬼子在打？一连串的疑问在心里生出，但猴子无暇细想，带着竹青迅速出了墓道，身后“咣哴”一声，墓道自行关闭。再看黑松林，遮天蔽日，光线幽暗，荒草迷离，枪声此起彼落。附近的坟头上正趴着一个鬼子在射击。猴子拉着竹青悄悄逼近，临近鬼子，突然“嗨”叫了一声。那鬼子正在射击，忽听背后响动，转脸一看，只见一男一女两个少年站立身后，吃了一惊，跳起身来，挺抢就刺。猴子吴钩在手，挥剑一格，“噹”地一声，鬼子枪上的刺刀已被削断，半截刺刀飞出老远。那鬼子只觉得枪身一震，立刻两臂酸麻，再看刺刀折断。大吃一惊，连忙后退一步，拉动枪栓，就要射击。猴子哪里还容得他开枪射击。飞步撵上，一招横七竖八，那鬼子只觉得眼前黑影乱绕，身上早已被戳了七八个窟窿，喉咙也被割断，倒地而毙。竹青一见如此惨烈的场面，不由双手捂面，不忍观看。忽见附近坟头草丛中火光一闪，猴子拉竹青一闪，枪声响过，子弹擦着面颊飞过，皮肤一阵灼痛。猴子大怒，用起无心法师刚传授的凌空八步步法，一闪身便已欺近鬼子身边，手起剑落，那鬼子已经血溅当场。猴子和竹青，在坟头荒草中隐下身来，仔细观察黑松林的情况。各处坟头上都伏着鬼子，正向树林中心处射击。而那中心处也有人向外面开枪，显然，鬼子包围了一群人。但不管这群人是谁，只要和鬼子干，就是自己人。猴子决定和这群人会合，一起冲出包围。但如果贸然冲过去，后背正暴露在鬼子的枪口下成了鬼子的活靶子。猴子见十几丈外坟头上伏着两个鬼子，正在射击。猴子要竹青呆着别动，自己跃身而起，飞向鬼子。两个鬼子正在瞄准射击，不想身后会有人出现，猴子一招七上八下，两个鬼子各中数剑，当时气绝。猴子一出古墓，运用刚学的七煞剑法，毙掉四个鬼子，鬼子的包围圈便有了二十丈的缺口。这是一个突围脱险的机会。猴子刚想去和被鬼子包围的人会合，但又停住脚步。他想起，双方正在交战，自己贸然冲上去，对方不知道自己是谁，集中火力朝自己开枪，那死得多冤枉啊。猴子抓抓手背，忽然计上心头。只见他把一个手指放进嘴里，发出一声尖利的呼哨。一停，对方也发出一声呼哨。正是志远。这是他们跟着方敬贤老先生，在方家祠堂念书的时候，互相联络的暗号。竹青也知道这暗号：“是志远哥！”猴子说：“竹青妹妹，你看到前面有三丛胡柳吗？胡柳那边有一个坟头。”竹青说：“看到了。”“现在你弯下腰，用胡柳作掩护，快速跑到坟头的那一面，趴下。”竹青点点头。鬼子也听到呼哨声，一听这边没了枪声，知道这边出事了。两边的鬼子调转枪口，向这边射击。猴子说：“快跑！”竹青弯下腰，跑出掩身的地方，身后鬼子的子弹嗖嗖飞过。等她跑过坟头趴下，发现猴子已经在那里等她了。猴子说：“你看这前面有一条小沟，小沟两边的草很深，你从小沟里慢慢过去，尽量不要让草动，然后快跑穿过那两座坟头中间。在左面的坟头下趴下。”按照猴子的路线，竹青几次躲开鬼子的火力，已经离那群人不远了。猴子喊道：“志远，你在那边吗”对面志远喊：“猴子哥，我在啊，快过来。”猴子和竹青利用坟头掩护，疾跑几步，终于和志远会合。致远说：“猴子哥，竹青妹妹，你们遇上什么麻烦了？可把人急死了。”王大彪和张忠也过来问长问短。猴子说“嗨，一言难尽。先说说你们这边的情况。”原来，志远他们发现猴子和竹青不见了，等了好久，也不见他们出来，知道是遇上事了。这时，鬼子的包围圈已经形成，但他们顾不上危险，复又冲进黑松林。寻找猴子和竹青。找了很久也不见猴子和竹青踪影。这时，鬼子几十个人，已经把黑松林团圆围住，再想安全撤离已经不可能了。他们三个人，只有缴获仇一虎的一支短枪，还根本就打不准，对鬼子构不成任何威胁。鬼子三十多人，只要一发现他们的影子。那子弹就一排一排射过来。这一次和上次不同，上次鬼子在黑松林，首先是心里恐怖，再者天黑，才落入猴子他们的圈套。而这次是大白天，鬼子有备而来，志远三人虽然会武功，但面对鬼子的枪林弹雨，却毫无用武之地。要不是有树木、荒草和坟头可以掩身，他们也许支撑不多久，就会被鬼子乱枪打死。正在鬼子逐渐缩小包围圈，志远三人难以脱身的危急时刻，忽然，树林外面响起了一阵枪声和喊声。只见一队身穿老百姓杂色衣服的人，手持各色枪支，冲破鬼子的包围圈。接到志远他们，便要一起突围。但已经迟了。鬼子的包围圈又迅速合拢。把他们紧紧的包围起来。这队人领头的叫柳奇，柳洼村人。这队人是他组织起来的抗日武装，叫柳洼抗日小队。不到二十个人，枪支杂乱，最好的有几支汉阳造。最差的还有两支打铁砂的土炮。没人训练他们，枪法不准，军事素质几等于零。打到几个鬼子，也纯粹的误打误撞。他们一听说鬼子困住了外号猴子的抗日英雄，立刻赶来救援，没想到，救援不成，连自己也被困住了。这时，柳奇听说猴子来了，也过来相见。正欲说话，忽听树林东面，枪声“哒哒哒”连续响起，几个人脸色大变，鬼子对付他们，竟然用上了轻机枪！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十七章 吴钩神威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325376.html",
		"content": "    话说柳洼抗日小队的队长柳奇，和猴子正要说话，忽听鬼子枪声连珠响起，几个人不禁变了脸色，他们听出，这是轻机枪的声音。原来，黑松林地形复杂，树木，坟头，荒草，灌木，都是掩身的好处所。影响了鬼子战斗力的发挥。仇一虎偷偷跑出，报告鬼子，黑松林只有猴子等五个人，而且没有枪支。鬼子以为一举就可以将他们击毙，或者抓获。不料突然冲进来一群武装抗日分子，他们利用坟头杂草做掩体，有效遮挡了鬼子的视线，让鬼子很难造成有效杀伤。后来鬼子不断缩小包围圈，发起冲锋，却突然冲出志远，王大彪和张忠几个功夫高手，和鬼子展开近身肉搏。鬼子留下几具尸体后，只得又退回去。后来鬼子又发起两次冲锋，都被打退。双方形成了僵持状态。正在这时，猴子和竹青出现了。柳奇一看猴子，感到吃惊又迷茫。这就是那个大家传的神乎其神的抗日英雄？瘦瘦的身材，瘦瘦的脸，瘦瘦的胳膊腿，还带有孩子气的脸庞，只有那双稍有点下陷的眼睛，放出坚毅果敢的光芒。猴子查勘队伍的情况。已有两个队员被鬼子打死，还有一个受伤。他们只是普通百姓，还不是军人。阵亡对他们来说，是大事，其严重程度远远超过军人。他们都有老婆孩子，看到同伴被鬼子打死，不能不想到自己的命运。恐怖和绝望挥之不去。这种情绪使他们本来就不高的战斗力，大打折扣。必须做一次战时动员！猴子让柳奇把大家集中到一片洼地。猴子大声说：“大爷大哥们，情况明摆着，我们要准备死，被鬼子抓住，一定死，和鬼子干，也许还有活路。”猴子想起在兵书上看到戚家军的阵法，虽然无法演练，但临时组织一下，聊胜于无。他说：“我们要想个办法和鬼子干。现在每四个人分成一组，找一个最好打的鬼子，四个人瞄准了，就干他一个。干倒一个，再干第二个。”队员们一听，精神来了，都说这办法好。猴子说：“鬼子冲上来了，也不要怕，趴着别动，还照刚才的办法，四打一。”队员们：“好，就这样打。”猴子说：“有人被打死了，其他人都别慌，那就三打一。如果两个组都有伤亡，就合成一组，还是四打一，或者五打一。都别怕，怕也没用，反正就是一死。柳奇说“大家听到了吗？就这样打，每人占一个坟头，四打一。”队员们马上组织好，四个小组分守四面。而且马上就打出战果了。“我们干掉一个！”“我们也干掉一个！”“我们也干掉一个！”队员们士气大振。猴子对志远几个说：“凭我们几个的身手，冲出鬼子的包围圈并不困难，但我们不能只顾自己，柳奇大哥是为救我们而来的，我们一定和他们一起突围脱险。”志远说：“猴子哥，这些都不用说。我们想想怎么办吧。”猴子说：“鬼子也知道我们，他不敢夜战，现在离天黑不到两个时辰，鬼子一定会在天黑前结束战斗。”几个人点点头说对。猴子说：“所以，鬼子马上就要发动冲锋。柳奇大哥，你叫你的人千万别慌，就照刚才说的打。我们四个人，冲上去和鬼子肉搏。”王大彪说：“就这样，和鬼子拼了！”猴子说：“我打西面，志远打东面，张忠和王大哥分别打南北。放心，一遇上危险，我和志远就会去支援你们。”王大彪武功最弱，猴子把盒子炮给他：“万一不行就开枪。”果然，正议论时，鬼子又发起了冲锋。猴子说：“竹青，找个地方把自己藏好，我们上！”四个人分别向四个方向，迎着鬼子冲去。鬼子们都经过正规训练，更懂得利用地形地物。黑松林复杂的地理环境，为作战双方都带来掩身的便利，也都带来杀敌的困难。鬼子们利用坟头作掩护，逐步向前推进。猴子志远他们接近鬼子，主要靠的是灵敏和速度。猴子手提吴钩剑，一个坟头一个坟头地向前窜。两个鬼子一看有人影扑来，调转枪口就要开枪，但已经迟了。猴子猛扑过去，大喊一声，恰如晴天霹雳，震得两个鬼子内心翻搅，不觉一愣，猴子一招横七竖八，两个鬼子还没明白怎么回事，身上已经各中几剑。只因速度太快，猴子已经飞身离去，那血才从鬼子身上喷薄而出！一个趴在坟头上射击的鬼子，忽然觉得眼前黑影一晃，猴子已经冲到面前，鬼子挺抢便刺。猴子一脚把鬼子步枪踢飞，挥手一剑，那鬼子的一只臂膀，就像屋檐上的冰棱一样，掉落在地上。鬼子瞪着不知道怎么回事的眼神，慢慢倒下。这时，猴子已经扑向另处冲锋的鬼子，这一群有三个鬼子，正从一个坟头跑向另一个坟头。猴子用起凌空八步的步伐，早落在鬼子身后，只听一个“哇啦啦”叫了一句，这鬼子倏地转过身，三把刺刀，一起向猴子刺来。猴子飞身而起，挥剑一斩，落地时，一个鬼子的步枪也落在地上，那步枪上还有两只紧握枪杆的手！另外两个鬼子“哇哇”大叫，复又挺着刺刀攻来。对步兵刺杀那一套，猴子早已熟悉。只见他闪身避开，同时，吴钩剑贴着一个鬼子的枪杆向前削去。那剑锋在削掉鬼子一只小臂后，继续向前，只听几声“嘎嘎”轻响，鬼子的肋骨已被削断几根。另一个鬼子见状，撒腿就跑，猴子飞步撵上，吴钩剑往前一送，剑尖便从前胸穿出。猴子顷刻之间，连毙数敌，那吴钩剑上竟然连一点血迹都没沾！其他鬼子撒腿就往回撤，猴子也不追。转身四顾，只见好几个鬼子正把王大彪围起来，五六把刺刀，齐齐向王大彪刺去。猴子大惊，高呼：“王大哥——”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十八章 突出重围",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325377.html",
		"content": "    话说猴子手使一口吴钩剑，如蛟龙入海虎出深山，瞬间杀死鬼子数人，其他鬼子转身逃跑，他也不追。转身见五六个鬼子围住王大彪，轮番发起攻击。王大彪苦苦支撑，随时都可能被鬼子杀死，形势十分凶险。猴子大叫：“王大哥，我来了。”也顾不上流弹飞空，运起凌空八步神功，二十丈远，眨眼就到。人落鬼子身后，脚下功夫未收，即刻施展开七煞剑法中一招“七月流火”。这一招是专门攻击敌方下盘的招数，特别适合在步骑对战时，砍削敌人马腿。那几个鬼子都面向王大彪，没想到猴子突然落在身后，再想回身已经来不及。猴子一招“七月流火”连续攻出七剑，一招使完，正好围着鬼子身后转了一圈。再看那些鬼子，有点脚被削掉，有的筋被挑断。还有两个转身要跑，王大彪举起盒子炮“叭叭”两枪，两个鬼子应声倒地。其他鬼子眼见几个同伴转眼就被干掉，吓得再也不敢肉搏，只得拉开距离，向这边开火。猴子和王大彪，利用地形，寻找鬼子射击死角，躲避子弹。王大彪滚身出去，抢回两支步枪。再看志远和张忠，也打退了鬼子的进攻，张忠抢回三支步枪。几个人回到防守圈内。柳奇小队运用四打一的战法，也击毙了几个鬼子，这边的队员也有两个伤亡。鬼子原来三十多人，后来十几人，被打死十几个，还有三十多人，加上他们素质好，力量大大超过柳奇小队。鬼子还有一挺机枪。那机枪一张嘴，就是一大片子弹飞来，压得队员们抬不起头。这时候，离天黑还有一个时辰。如果鬼子再来增援，或者带来一门小钢炮什么的，别说柳奇小队，就是猴子他们几个，也别想活命。而柳奇小队和猴子他们，却再也没有人来增援了。情况十分严峻。如果柳奇小队被鬼子消灭，那附近几十里方圆，不知道要多久才能出现一支新的抗日武装。那老百姓就苦了。猴子和志远趴在草丛中，猴子说：“志远，你点子多，你看怎么办？”志远说：“猴子哥，不能这样打下去了，再打，柳奇大哥的人就打没了。”猴子说：“得想办法冲出去。”志远说：“东面有鬼子机枪，只能向西冲。”猴子招招手，柳奇和王大彪张忠都过来了。猴子说：“刘大哥，我们要冲出去，不然大家一个都不剩。”柳奇说：“听你的，小兄弟。”猴子说：“鬼子的机枪太厉害。我去搞掉敌人的机枪。”竹青说：“猴子哥，危险！”猴子说：“顾不得了。志远，你保护竹青突围。”竹青说：“别管我。”猴子说：“不行，我们都死了也不能让你死。”竹青就感到心里升起一股暖流。猴子说：“柳大哥，你的人东面只留一个小组。其他三个小组都到西面来。还是四打一。一定争取干掉几个鬼子。”柳奇说：“行，就这样打。”猴子说：“张忠和王大哥，你们俩先偷偷冲出鬼子的包围圈。里面的人一向外冲，你们就从背后袭击鬼子。”王大彪张忠说：“知道了。”猴子说：“我现在去打掉鬼子机枪。只要听到机枪不响，你们就往外冲，队形不要乱，记住，四打一！”猴子抱住志远：“兄弟，还是那句话，我要是回不来，你要照顾好竹青！”说罢，向东南方跑去，几个坟头一绕，便不见了踪影。志远喊道：“猴子哥，我把竹青送出去，就来接应你。”猴子向东南方向冲去，是因为那面鬼子力量薄弱，又可以避开鬼子机枪扫射。好在黑松林地形复杂，猴子身形又快，一转眼就出了鬼子包围圈。一个鬼子发现一个身影向后一闪，掉过脸来就要开枪。猴子纵身一跃，手起剑落，那鬼子身上便是三个透明窟窿。另一个鬼子正躲在一棵松树边射击，猴子拾起脚边鬼子的步枪，奋力一掷。那步枪飞去，刺刀穿过鬼子身体，深深插进树干里。那鬼子被钉在树干上，两只脚蹬了两下，就不动了。猴子拔腿就往鬼子机枪那边跑去。几个鬼子，感觉情况不对，好像有人，眼一花，又不见了人影。离鬼子机枪十几丈远，猴子停下身来，察看情况。只见后来的鬼子小队长福田康夫，身挎军魂刀，正在指挥机枪射击。鬼子的注意力都集中在前面。万万想不到猴子会从身后出现。猴子借助地形掩护，悄悄接近机枪。距离两丈远时，猴子一纵身，挥剑一扫，机枪射手两只手已被斩落。机枪立时哑了。回手一剑，机枪旁边的另一个鬼子后背被划开，眼见也活不成了。站在机枪边的小队长福田康夫，一见情况突变，唰的一声抽出了军刀，双手握柄，抡起就劈。猴子一跳闪开，踏前一步，使一招“七上八下”，攻向福田。福田从来没见过这种怪异剑法，无法招架，连退两步。猴子又一招攻出。福田又连连后退。旁边几个鬼子见一个小孩和长官战在一团，枪栓拉的“哗哗”响，却无法开枪。一见福田后退，便一起挺抢攻了上来。猴子并不惧怕，七煞剑法连番攻出。每一招使出，鬼子就有几个中招，非死即伤。但有更多的鬼子围攻上来。猴子刚学会七煞剑法，开始并不熟练，经过几次打斗，已经得心应手，那剑法更显出无穷威力。难怪当年戚家军打得鬼子闻风丧胆！突然，刚刚哑巴了的机枪，又哒哒响了起来。猴子大吃一惊，机枪一响，柳奇小队处在极大的危险之中。只见猴子一招“乱七八糟”使出，周围的鬼子立刻有几个鬼子被割破喉咙，刺穿胸膛，划破肚皮，像草捆一样纷纷倒下。面前出现一道缺口，猴子飞身跃出，甩起吴钩剑，就向鬼子机枪手剁去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第二十九章 怒斩福田",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325378.html",
		"content": "    话说猴子一见鬼子机枪又响起来，又惊又怒，一招乱七八糟，杀死几个鬼子，冲出包围，举起吴钩剑，剁向鬼子的枪手。可怜那鬼子，趴在地上扫射正突围的柳奇小队，被吴钩剑全力剁下，那具身体硬生生地被剁做两截。那机枪立时就哑了。这惊天一剑，血红如霞。只杀得鬼子惊魂丧胆。有几个吓得转身想跑，小队长福田康夫“哇啦”一句，鬼子又重新围上来。猴子施展开凌空八步，身若游龙，快如闪电，在鬼子群里窜来闪去，痛下杀手。每一招递出，都有鬼子死伤。但不断有鬼子补充上来，把猴子团团围住。鬼子在武功上，无论是身法，步法还是手法，都和猴子相差甚远，特别是一柄吴钩剑，施展开来。惊天地，泣鬼神。但是，鬼子人多，有不怕死的精神。鬼子也总结出新的战法，不再把猴子死死围住，而是疏散开来。这样，他们可以施展开手中的三八大盖，发挥长枪的优势。而猴子的吴钩剑只有一尺来长，相比三八大盖，明显吃亏不少。在搏斗中也就需要耗费更多的力气。幸亏是在鬼子人群中搏斗，鬼子不敢轻易开枪，加之猴子内力深厚，一时还不露败相。但猴子心里清楚，这样打下去，虽然可以杀更多的鬼子，但自己总有力气用完的时候。即使不被鬼子杀死，也会在搏杀中累死。离家出走这短短的时间里，他经历了那多事，见过那么多的死亡和苦难，他的心已经从一个顽童变成一个战士之心。战死，是他的最终归宿。但他还是觉得这一刻来的早了点。他那放荡不羁的顽劣性格，导致他违背了父亲，带竹青出走。但他不后悔，只是觉得还欠父亲一个道歉。还应该让父亲抽两鞭子，才心安。他更舍不得竹青。在古墓中，和竹青在绝望中相拥，互诉衷肠，那是何等幸福。就是在古墓出不来，和竹青拥抱着长眠地下，也了却终生所愿。他也不后悔自己孤身历险。毕竟用自己一个人的生命，救出柳奇小队和竹青他们，保存了项湖口地区的抗日火种，死的值。虽然还有几个月，他才满十八岁，但那又怎样？比起王家湾那个被鬼子杀死的小女孩，他幸运多了。这些念头，在猴子脑海里纷纷闪过，虽然手上宝剑并不迟缓，但脚下步伐已经显得迟重。地上已经躺着十几个鬼子，或死或伤。而身边的鬼子却越来越多。因为柳奇小队和志远他们冲出包围圈，进入青纱帐，鬼子无从追赶，只得返回来，向这里集中。五十多个鬼子，先后被击毙二十多个，还有三十来人。猴子要想全身而退，是难上加难了。猴子一边拼杀，忽而有意识清空的感觉。他知道这是虚脱的征兆。这样不行，稍一迟缓，就有可能被鬼子剁成肉酱。好猴子！牙齿一对，咬破舌尖，喷出一口血雾，深吸一口气，立刻精神大振。他大吼一声，一招七七八八，刺倒三个鬼子，打开一道缺口，飞身一跃，直向挥刀指挥的福田扑去。那福田小队长正在指挥鬼子们和猴子搏杀，忽见猴子飞身扑来，虽生怯意，还是挥舞军刀迎了上去。福田出生武士世家，家传刀法造诣深厚。福田人高刀长，刀法大开大合，刚猛凶狠，没有花架子，每招每式都是致命绝杀。猴子人小剑短，虽处劣势，但得益于小巧身法，剑招快捷凌厉，加上凌云八步的步法，频频撞到福田近身，出招狠辣，逼得福田手忙脚乱。但猴子历经几次大战，精力已是强弓之末，堪堪与福田打成平手。但猴子心里清楚，只有迅速干掉福田，震慑群贼，自己或许还能有一线生机。只见福田凭空一刀劈来，猴子大喝一声，将内力逼到剑锋上，迎着武士刀一磕，“噹”地一声，那武士刀刀尖被削去一截。一见宝刀被削，福田又惊又羞。那刀是福田家族传承二百年的家传宝物，是整个家族的荣耀。福田在军中职位并不高，但因有这把刀而受到尊敬，如今这刀被削，受损的是整个福田家族的尊严和荣誉。福田大怒，挥舞半截刀乱砍乱剁，章法已乱。猴子此时反倒沉着冷静，抓住福田空档就是一招七上八下。这一招让福田肩膀、胸口，大腿各中一剑，血流如注。猴子并不迟疑，大喝一声，连续一招乱七八糟使出，福田身上又添几处伤口。那福田还未倒下，战战兢兢还要举刀。猴子柔身而上，以剑当刀，不用招数，当头一劈，就像木匠劈柴。可怜那福田脑袋被劈掉半边，血喷如雾，晃晃悠悠倒下。鬼子们惊呆了。这些恶魔缠身的强盗，只有自己滥杀无辜，何曾见过自己的长官如此惨死。这时，如果鬼子开枪，或者刺杀，猴子也没用反抗的能力了。就在鬼子们发愣的一瞬间，忽听得一阵呼喊，有几个人冲进鬼子群中，一场更为惨烈的厮杀有开始了。来的正是志远，张忠和王大彪。他们几个护送竹青随柳奇小队突围到安全地方。知道猴子还在拼杀。便返身回来，重新加入战团。他们来时，每人捡起死亡鬼子的步枪，那枪上都有刺刀。进入鬼子群中，把武功招式化作枪法，再和鬼子肉搏，那威力大不一样。志远和猴子同出无心法师师门，都得鹰蛇九式真传，武功相差不大。张忠王大彪得猴子指点，武功增强神速。已经是一流高手。三人在鬼子群中大显身手，杀得鬼子鬼哭狼嚎。猴子虽然精疲力竭，但看增援到来，精神大增，杀敌不足，自保有余，瞅得机会，也能干掉一两个。所谓军败军心败，鬼子见猴子怒斩福田，人心震撼，已经没有斗志，在加上志远们杀来，生了逃跑之心。军曹长川江次郎也指挥不灵了。正在这时，忽听西边枪声大作，激战的双方不禁都大吃一经。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十章 揭竿而起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325379.html",
		"content": "    话说猴子志远他们正和鬼子战作一团，难分难解之时，忽听得西边传来一阵枪声。作战的双方都大吃一惊。这时候，不管哪一方来了援兵，对方就是全军覆灭的下场。只听得柳奇的声音传来：“猴子兄弟，我们来了。”猴子一听大喜：“刘大哥，保持队形，还是四打一。”柳奇说：“好嘞，四打一。”柳奇小队突破鬼子包围，一见志远他们返身杀回，去救猴子，觉得自己这样匆匆离去，太不仗义了。于是留下两个人照顾竹青，十几个人也返身杀回来。他们重新进入黑松林，遇到还在喘气的鬼子，就补上一刀。然后收缴鬼子的枪支弹药。十几个人大都换了装备。战斗力明显得到加强。但是，鬼子虽然死伤二十多人，还有近三十人，绝对力量还是大大强于柳奇小队和猴子他们。形势依然严峻。但鬼子的伤亡，大多死于和武林高手的近身搏杀，特别是福田康夫的死，给他们的震撼太大，所以斗志全无。这时太阳已经落下去，暮色苍茫，黑松林里提前进入夜晚。一阵枪声响过，有两个鬼子倒下。军曹长川江次郎又听到是中国人在喊话，知道是中国人的增援，却又不知道来了多少人。而且天就要黑了，再打下去，难免全军覆灭。此时鬼子军心已动，战力自然大打折扣，不断有鬼子死伤。川江指挥鬼子扛起机枪，哇啦喊叫一声，鬼子们退出战斗，拔腿就跑。柳奇小队在鬼子屁股上放了一排抢，还要追击。猴子和志远连忙制止。猴子说：“柳大哥，叫弟兄们，快速打扫战场，马上撤离。”柳奇说：“鬼子败了，跑了。”志远说：“柳大哥，鬼子是败了，但我们咬住他们不放，他们再回来和我们打，就麻烦了。”柳奇听懂了志远的意思，其实，他也知道，鬼子的实力还是比自己强很多。于是，组织队员打扫战场，缴获鬼子二十支步枪，还有大量弹药。猴子说：“快撤吧弟兄们。可惜啊，那挺机枪让鬼子抢走了。”撤离黑松林，在青纱帐里找到竹青。天色已晚。大家告别，柳奇带着小队，背着伤者，抬着死者，连夜回柳洼不提。竹青见猴子几个完好归来，自是欢喜不尽。一行人回到王家湾，吃饭，休息。一宿无话。项湖口和黑松林几次战斗，让鬼子损失了几十名士兵和大量枪支弹药。这消息很快散布开来，在沭河两岸引起巨大反响。民众把这消息加以神话，似乎猴子他们和柳奇小队就是玉皇大帝派来的天兵天将。这些战果，减弱了民众对鬼子的恐惧，原来鬼子也不是不可以战胜的。在县城的南面，也出现了几个小规模的抗日武装在活动。鬼子们不敢大摇大摆地下乡抢东西了。特别是项湖口这一带，小股鬼子根本就不敢来。这一带出现了短暂的安宁。一天，志远对猴子说：“猴子哥，我们也有一些枪，能不能像柳奇大哥一样，也组织一个小队，鬼子来了，也可以和他们干一下。”猴子说：“志远，你这主意不错。竹青，你怎么看？”竹青说：“这些事，你们说行就行。”猴子说：“走，去找王大哥和张忠商量一下。”王大彪和张忠正在谷场上练习武功。二人得猴子指点，平时勤加练习，武功大有长进。二人一见猴子到来，停下拳脚，来和猴子说话。张忠说：“师父，王大哥说平沙落雁这一招应该这样，我觉得应该这样。”说罢，演示了一下。猴子说：“今天不说这个。志远，你和他们说一下。”志远说：“二位听着，我和猴子哥商量了，觉得我们也该和柳奇大哥一样，也组织一个抗日小队。人多力量大，我们一起打鬼子。”王大彪说：“好主意。我赞同，”张忠说：“我和王大哥也议论到这事。我们就拉起一直队伍来，和鬼子干。”正说着，死去的马三老婆小翠走来说：“几位，饭做好了，来吃饭吧。”王大彪说：“走，我们边吃边聊。”马三老婆小翠，被鬼子抓去，马三求猴子出手相救，不料想，小翠救出来了，马三一时冲动，棒打鬼子，却被鬼子一枪打死。小翠无处可去，就呆在王大彪家。平时下田做些农活，回来就给猴子几个人做饭，显得勤快安分。这天晚上，几个人研究到很晚。王大彪把王家湾的人的情况，提出来和大家商量，重点是发展那些被鬼子杀了亲人的青壮年。最后排出八个人。张忠也把张坊村的情况介绍一下，排出了十几个人。第二天．张忠和志远去张坊村，动员村民参加抗日小队。猴子和王大彪则在王家湾，召集这八个人来开会，研究成立抗日小队的事。有两个人害怕，犹豫。猴子说不参加就算了。另外有两个人听说这事，态度很坚决地要求参加。这样，去掉两个，增加两个，还有八个人。晚上，志远就来说，张坊村有十二个人参加。两个村合起来，有二十个人。他们的枪支正好也差不多这么多。一个小队够了。再过一天，张忠从张坊村带来了十几个人。王大彪让小翠准备一顿午饭，杀了一只鸡，把鸡血放在一坛白酒中。开饭时，每人一碗血酒，对天盟誓：“同心杀鬼子，绝不背叛，有福同享，有难同当，如有二心，天地不容。宣誓已毕，喝下血酒。”猴子宣布，项湖抗日小队，由方志远任队长，王大彪和张忠各负责自己村子里的分队。这时，小翠，也端起一碗血酒，一饮而尽，说：“还有我呢？我给大家做做饭，帮帮忙，也是队伍上的人。”猴子说：“小翠大姐，这是和鬼子拼命的事，你可要想好了。”小翠说：“日本鬼子不是人，你打他，他杀你，你不打他，他还是要杀你。那我干嘛把脖子伸着给他杀呀？”致远说：“说得好，老百姓都这样想，还怕鬼子赶不走吗？小翠大姐算一个，我们有女兵了。”正说着，有人来报告，柳洼的柳奇来了，有要紧事商量。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十一章 铁血柔情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325380.html",
		"content": "    话说王家湾和张坊村挑选出二十个青壮农民，组成项湖抗日小队。正在大家喝了血酒，发了誓言，宣布小队成立时，忽听有人来报，柳洼的柳奇大哥来了，说有重要事情商量。说话间，柳奇大步走来，一见桌上的血酒，便知道是怎么回事。他自个到了一碗酒，仰头喝光，大声说：“这事不能没有我们。”原来，黑松林一战，柳奇小队伤亡几人。回到柳洼村，伤的治伤，死的安葬。战死队员的家属自是悲痛万分。但为打鬼子而死，比起无缘无故被鬼子杀死，自是感到荣耀。柳奇又动员村民捐些钱粮，对死伤家属给予抚恤。诸事停当，不必细说。那些队员经历这一场恶战，忽然成长许多。他们把猴子等人勇战鬼子的事，大加渲染，猴子在村民心中几乎成了神。而且他们的装备都换成三八大盖，退下来的枪支，存放着，有人来入伙，就发一支枪。几天下来，柳奇小队就扩大到二十多人。队员们议论，该把猴子请来做头儿，这样大家胆气才壮。柳奇是个庄稼汉，读过两年私塾，只因妻子被鬼子奸杀，才拉起几个人杀鬼子报仇。但队伍一扩大，事情多了，柳奇便有力不从心之感，觉得猴子那么有本事，名头那么大，也觉得有猴子当头儿最好不过。于是，柳奇就赶来王家湾请猴子过去当他们的队长。一到王家湾，看到这里也在组建队伍，当场喝下一碗血酒，宣布柳奇小队全部入伙。这一来，人就多了。于是，猴子和志远召集几人商量，觉得项湖小队名字太小，干脆叫做沭城县抗日大队项湖支队好了。大家都觉得这名字好，响亮大气。于是，择日集中队员，召开誓师大会，项湖支队宣告成立。大家一致推举猴子任大队长。志远任项湖支队长。下面三个小队。第一小队，柳奇任队长，第二小队，王大彪任队长，第三小队，张忠任队长。猴子虽然是大队长，但具体事情都有志远操办。他生性疏狂，不耐烦这些具体事务。而志远天生就具备这样的组织才能。接下来，制定军法军纪，组织活动训练，学习协同作战，保障后勤供需等等，志远制定规划，猴子点头同意就行。诸事繁杂，不必细说。一日无事，猴子邀竹青出村闲游。时已秋日，天高气爽，沭河流水，平如镜面。猴子忽然说：“竹青妹妹，我家老头子那边不知怎样了。”竹青说：“猴子哥，你想家了？”猴子说：“你不想家？”竹青说眼圈有些发红：“猴子哥，这里离家也就几十里地，有空回去看看吧。”猴子说：“我已经不孝了。现在走上抗日的路，更是忠孝不能两全了。”竹青说：“不是说好男儿志在四方吗？”猴子说：“可惜跟着我，你就过不上安宁太平的日子了。”竹青说：“猴子哥，日本鬼子来了，世道哪能太平呢？但愿大家齐心，早日赶走鬼子。”“到那时，我就娶你！”猴子脱口而出。竹青脸腾地红了，娇嗔地看了一眼猴子：“猴子哥，说好不说这个的。”猴子说：“好，好，不说，不说。”他看竹青那娇羞的模样，好想去拉她的手，却又不敢。在古墓里，他们的生死未知，紧紧相拥，倾诉衷肠，自然而然。但这时却又不敢轻浮冒然了。猴子忽然双手一背，学着方敬儒老先生的样子，诵道：“关关雎鸠，在河之洲，窈窕淑女，君子好逑……”竹青“噗嗤”一笑：“猴子哥，你坏！”猴子又诵道：“蒹葭苍苍，白露为霜，有位佳人，在水一方……”竹青咯咯笑出声来。忽然“嘘”了一声，嘴唇向一边呶呶，“看！”转脸望去，只见不远处，王大彪在锄田，小翠提着一只水罐走来，倒一碗水，递给王大彪。王大彪接过水碗，尽情喝着，小翠拿过毛巾，去擦王大彪脸上的汗水。二人相视而笑。竹青说：“猴子，王大哥和小翠姐倒是很配哦。”猴子说：“有点意思。”竹青说：“你去给他们说合说合。”猴子说：“嗨，这事我做不了。你找张忠和柳奇说。”竹青动情地说：“他们两个，亲人都被鬼子害死了。如能走到一起，也是患难夫妻了。”猴子说：“这件好事一定成全他们。”正说着，忽听北面远远地传来“砰”地一声枪响。猴子一拉竹青，二人蹲下身子。只见王大彪把碗超小翠手里一送，弯腰拿起步枪，哗地一声子弹上膛。猴子喊：“王大哥。”王大彪和小翠飞跑过来。猴子说：“王大哥，你赶快回村，叫大家准备跑反，叫全体队员准备战斗。我在这里弄清情况。快去！”王大彪带小翠飞快向村子跑去。猴子和竹青迎着枪响的地方跑去。“砰砰”又是两声枪响。隐隐约约听得有人呼喊：“站住！再跑打死你!”显然是在追赶什么人。猴子和竹青迎头跑去。竹青练习无相心经脚步早已快于常人。跟在猴子身边，并不落后，距离越来越近。只见一个人跑出高粱地，进入一片大豆田。脚步踉跄，似乎是受了伤。后面四五个人，拿着枪，拼命追赶。那人跑到一个土坎前，忽然趴到，掏出短枪就射击。那几个人迟疑一下，啪啪放了几枪，又追过来。那个人也许是跑不动了。趴在那里不动了。那几个人跑到跟前，枪口对准那个人。这时猴子已经赶到跟前，喝道：“都别动！”那几个人枪口“唰”地对准了猴子和竹青：“你是谁？”猴子说：“叫你别动就别动，不要管我是谁。”其中一个说：“小孩，我们在执行公务，一边玩去。”猴子说：“大胆，敢这样跟我说话”“沧浪”一声拔出吴钩剑。另一个说：“你，你就是……？”猴子冷笑笑：“我是猴子！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十二章 风云再起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325381.html",
		"content": "    话说猴子和竹青在野外游玩，见一群人追赶一个受伤的人，连忙赶过去喝止。那几个人是陌生面孔，肯定不是项湖支队的队员。那几个人看一对少年男女，竟敢喝令自己住手，心有不甘，但又不知对方是何来头，便问：“你是谁？”猴子嘿嘿冷笑：“猴子你都不认识吗？”“你，你就是……”猴子说：“我就是猴子。说，你们是那里的？”几个人面露惊慌的眼神，互相看看。这一表现让猴子明白，这些人已经听到了猴子的名声，而且和自己不是一路的，不然不会害怕。猴子突然运起功夫，飞身一掠。几个人突然感觉眼前人影一晃，只觉得手臂一麻，啪啪啪。几支枪全落在地上。猴子厉声喝道：“说。你们是那里的？”其中一个说：“我们是马桥镇的。”猴子说：“这个受伤的人是谁？”“他，他是八路。”猴子看看竹青，竹青也露出迷惑的神色。猴子说：“八路是干什么的？你们为什么追他？”几个人欲言又止，其中一个胆大的说：“听说八路是抗日的。”猴子说：“八路是抗日的，你们抓八路，那就是和鬼子一伙的是不是？”几个人不敢回话。猴子见旁边有一棵手臂粗的柳树，吴钩剑一挥，那棵柳树利利索索地被削做两截：“你们的寿限到了。”那几个人一见纷纷跪倒：“猴子小爷，我们也就是混口饭吃。”猴子说：“这个人是你们打伤的？”几个人大惊失色：“不是不是，是鬼子打伤的。鬼子没抓到他，让我们出来搜捕的。我们就是混饭吃的。”后来查明，这个受伤的人，名叫钟洪，是**派过来组建抗日武装，建立敌后根据地的。在马桥一带活动。后来被叛徒出卖，遭到鬼子抓捕，负伤逃脱。鬼子便命令保安队配合搜捕。这几个人发现钟洪正藏在一块高粱地里，便一路追来。他们正想着抓到一个八路，回去能领到几块大洋的赏钱。万万没想到遇上了猴子和竹青。竹青一见受伤的钟洪，便上前检查伤势，只见他肚子上中枪。虽然伤口经过简单的包扎，但那血还是把包扎的毛巾湿透了。竹青握住钟洪的手腕，默默运起无相心经，一股真气，绵绵不断地输入他的体内。猴子对那几个人说：“把枪捡起来，枪栓下了。”那几个人一听说是猴子，正像传说中说的一样，一个瘦瘦的大男孩。心里不由就怕了。还没明白怎么回事，枪就被打掉了，一挥手就把一棵柳树斩断，他们不明白这个男孩瘦成这样还有那么多力气。要是他们用斧头砍，这棵树也得砍上好一会儿。而且他们更不明白，他手上拿的是个什么神刀，黑黑的，像个烧火棍，怎么就那么厉害。一听说猴子叫他们捡起抢，下了枪栓，都乖乖照办，下了枪栓，交给猴子。猴子命令他们两个人抬上受伤的钟洪，另外两个人背着下了栓的枪，一路向王家湾而来。路上，猴子竹青只顾着钟洪，那两个背枪的保安队，一见有机可乘，撒腿就跑。猴子一见，手里的枪栓飞速打出，正中那人的后脑勺，前扑而倒，眼见活不成了。同时吴钩剑脱手飞出，从另一个后心插入，前胸露出剑尖。倒地而毙。猴子走过去，拔出剑来，对抬伤员的两个说：“想跑？你们也试试。”那两个人眼见猴子一出手就杀死了两个同伴，早已魂飞魄散，裤子也尿湿了。连忙说：“不敢不敢。”各地保安队的都是地方上的一些好吃赖做、赌钱抹鬼、偷偷摸摸的人。中国这种人太多，所以有二狗子比日本兵还多这样一个可悲事实。但这些人又是贪生怕死的人。这两个马桥的保安队，回去后，一个吓死了，一个吓疯了。不再另表。王大彪回去把猴子的事告诉志远，志远一面布置大家做好应对鬼子袭击的准备，一面派人通知柳奇和张忠，带上队伍来王家湾集中。自己带人来接应猴子。回到王家湾。钟洪得到竹青输入真气，苏醒过来。这人像个教书先生，因失血，身体非常虚弱。他醒来见猴子和志远站在面前，便说：“小兄弟，你是大家传说的猴子吗？”猴子说：“那是我的外号。我叫方志侯。”钟洪伸出手来，猴子还不适应这种礼节，但还是伸出手去，握住钟洪的手。钟洪说：“我也叫你猴子吧。你们这班人，把鬼子打得闻风丧胆，老百姓感谢你们。”猴子说：“请问先生是八路吗？”钟洪说：“是，我是八路军西北行署特派员。”猴子说：“八路军是什么队伍？”钟洪说：“八路军是**领导的抗日的队伍。”钟洪说，他们几个同志，由于叛徒出卖，都牺牲了。他侥幸逃出，也受了重伤。他的任务是，把项湖支队这样农民自发的抗日武装，收编到八路军的队伍里。他说他的伤势很重，已经活不了。他死后会有其他同志来联系。他提出几件事希望项湖支队做好。第一，鬼子肯定很快就要大规模搜捕他。注意保护百姓。第二，他死的消息，不要发布出去。这对鬼子也是一种威胁。第三严惩叛徒，对二狗子心理造成打击。最后，他拿出一张纸，说：“这是八路军西北行署成立沭城大队项湖支队的决定，希望项湖支队以后活动，直接打出八路军的旗帜。”说完，钟洪便昏迷过去。这时，请来的老中医赶到，仔细检查后，无能为力地摇摇头。竹青不惜消耗真力，发功施救。钟洪终于又醒来。说了一句：“有事找项湖口好再来客栈老板刘国栋。”说完又昏迷过去，再也没用醒来。猴子打开那张纸，只见上面写着：国民革命军第八路军西北行署委任状。下面是任命项湖支队队长，小队长等事宜，只是名单处空白，没有填写。这时候，柳奇张忠走进来，他们的小队都已经在外面待命。忽然有人慌慌张张来报告：“不好了，鬼子来了！”猴子“唰”地立起身来，说：“准备打仗！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十三章 柳洼解围",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325382.html",
		"content": "    话说八路军西北行署特派员洪，交代了几句话，来不及施救便牺牲了。接着大家就听说一股鬼子来袭。原来鬼子得到叛徒密报，钟洪等在马桥一带活动。便派兵来抓捕。不料钟洪受伤突围。鬼子便派保安队协助鬼子搜捕。他们在野外发现了两个保安队员的尸体，知道钟洪被人救走了。这时候，鬼子发现一边是王家湾，一面是柳洼，也许是觉得柳洼村子大，还根据情报，柳洼便有一支抗日武装，钟洪藏在柳洼的可能性大。于是，鬼子舍弃王家湾，直扑柳洼村。柳洼和王家湾一样，也都做好了跑反的准备。一听鬼子来了，大家立刻就向村外跑。但鬼子来的突然，一来就包围了村子，还有二百多口人没来得及跑掉，被鬼子围堵在村里。猴子他们听说鬼子偷袭了柳洼，还有那么多人被鬼子包在村里，一个个非常着急。特别是柳奇小队的队员们更是忧心如焚，那些被包围的村民，都是自己的父老乡亲，说不定还有自己的家人。纷纷要求猴子志远带队伍打回去。猴子一边安排人把钟洪的遗体藏好，一边派人去打探消息，然后一边和志远商量怎么办。根据情报，鬼子来了一个小队，四五十人，还有一挺机枪。还有十几个保安队员鬼子是正规部队，受过严格训练，而且经历多次战斗，素质高，战斗力强。项湖支队也就四十来人。这些庄稼汉，不要说打仗，有人连枪都没摸过。只因鬼子烧杀抢掠，无恶不作，这些人感觉实在没有活路，才凭着一腔热血，参加了项湖支队。他们还没来及训练，其实，也没有人来训练他们。敌我力量对比，立判高下。这一仗如果硬打，恐怕别说救老百姓了，就连自己还不知要损失多少人。项湖支队刚刚组建，不能一仗就打没了。但老百姓在鬼子手里，这仗又不能不打。而且时间紧迫，来不及犹豫，必须当机立断。猴子急得团团转。他毕竟还不到二十岁。志远和三个小队长，都看着他，等他拿主意。猴子突然问：“竹青，你看怎么打？”竹青说：“你不是有四打一的战法？”猴子说：“对，我们还是四打一。”王大彪说：“师父，鬼子比我们人还多，怎么四打一？”猴子说：“别叫师父，叫大队长。”王大彪说：“是，师父。”虽然气氛十分紧张，但大家还忍不住想笑。猴子说：“正因为，鬼子人多，我们才四打一。”大家静静等着猴子往下说。猴子说：“我们不会打仗，枪法也不好，但我们四个人打他一个，等他反应过来，我们每人可以打出两颗子弹。我不信八颗子弹还打不到他。”大家觉得是这个理。都说：“好啊，大队长，你说怎么打就怎么打。”猴子说：“我的计划有了。我们就这样这样打。明白了吗？”大家说：“明白了。”猴子说：“马上行动。”猴子他们如何打这一仗，后面自有交代。这股鬼子是一个小队，小队长叫柳村十三，是个嗜杀成性的恶魔，死在她手下的中国老百姓不计其数。之前有两个小队长和猴子交手，一死一伤，他大为不服。这次他主动请战，带兵来抓八路军。本来是手到擒来的事，却不想被跑掉一个，他大为恼怒，带着队伍一路追来。最后包围了柳洼村。他把手无寸铁的老百姓赶到村子中的一块空地上。然后命令鬼子兵，挨家挨户搜查。心想，就是抓不到八路军，也可以抢到一些粮食和银洋什么的。但是，几十个鬼子在村子折腾了一两个时辰，不但没有抓住受伤的八路军，连一碗粮食也没有。这时太阳已经落山。鬼子柳村十三不甘心，一个村子，竟然找不到一粒粮食，这些支那人吃什么？他叫鬼子兵架起机枪，鬼子兵把几百口村民团团围住。叫过马桥的保安队长：“你的说，八路的有？”那个保安队长叫魏友贤，老百姓都叫他魏狗眼。他对着村民喊：“太君说了。八路就藏在这个村子里。快快交出来。”柳村十三说：“粮食的有？”魏狗眼说：“太君问，你们把粮食藏哪儿了，都交出来。”村民们都沉默着，没有人说话。柳村十三拔出身边的军刀。吼道：“快快说，不说死了死了的。”这时候，猴子他们已经悄悄地进了村子，慢慢接近鬼子。当柳村十三拔出军刀时，猴子已经在离鬼子几十米远的土堆后埋伏下来。在他身边的是一个三十多岁的队员，名叫柳二东，是个猎户，枪法好，猴子特地带在身边。这时，柳村十三从人群中拉出一个七十多岁的老头：“八路的有？”老头摇摇头。柳村十三：“粮食的有？”老头：“都被你们抢光了。”柳村十三突然举起军刀：“死了死了！”这时六二哭了：“大队长，那是我大！”猴子说：“别紧张，瞄准了吗？”柳二东点点头。猴子说：“开枪！”就在柳村十三军刀就要落下的时候，柳二东的枪响了。柳二东的枪法一向很准，但打兔子很行，打人手就颤了，本来瞄得很准，枪一响，却打偏了。只把柳村十三的帽子打飞。同时，鬼子四周突然都响起了枪声，有几个鬼子中枪倒下。紧接着，又是一排枪响，又有两个鬼子中枪。柳村十三气急败坏：“八格牙路，射击！”鬼子们各找掩体，纷纷开枪射击。“机枪射击”柳村十三大喊。机枪手调转枪口，“哒哒哒！”，机枪吐着火舌响起来。然而，鬼子开枪打了一会，周围却寂静无声。仿佛从来没人来过。柳村十三，军刀一挥，“出击！”鬼子不愧是训练有素的，刷地分成四组，向四个方向追击过去。然而追了一程，连一个人影也没有。忽听东面“啪啪啪”打过来一排枪，又有两个鬼子倒下。柳村十三大叫：“东面，出击！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十四章 诱敌战野",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325383.html",
		"content": "    话说鬼子被四面放枪打到几个，分头出击，却连一个人影也看不见。正感到莫名其妙，忽听东面枪声又响，而且，每次枪响，总有鬼子被击中。柳村十三大怒，命令七八个鬼子出击。那枪声却没了。鬼子正在迷惑，枪声又响起，鬼子撒腿又追。看来，对方的主力在东面？柳村十三正想调动更多的人向东面出击。这时四面的枪声一齐响起，鬼子又连忙掉回头，应对身后的敌人。但刚一找好地方，准备寻找目标射击，那枪声忽然又没有了。只有东面的枪声还一只在响。柳村十三是个军事素质过硬的军人，他很快听清了，对方只有三四个人在放枪，而且是一边开枪一边逃跑。看来是自己的部下咬住了对方。他相信自己的士兵，能够消灭这几个人。他的小队曾经把几百个中**人追赶了十几里，最终把这队中**人消灭。土八路没什么了不起。柳村十三得意地笑笑：“小打小闹的干活。”突然三面枪声又响起，又有两个鬼子中枪。柳村十三暴跳如雷：“机枪扫射！”那机枪又“哒哒哒”地一阵狂扫。此时，天色已晚，夜幕闭合，那机枪手哪能看清目标？只是一阵乱射而已。突然，一个猪圈后面。冷不丁地响了一枪，机枪立刻哑巴了。这一枪正是柳二东打的。他遵照猴子的指示，伏在暗处不动，瞄准了机枪手，一枪击毙。鬼子立刻换上新的机枪手。柳村十三对几个鬼子比划一下，立刻，有几个鬼，从两面向猪圈包抄过去。但扑到跟去一看，哪里还有人影？突然，东面的枪声激烈起来。已经不像鬼子追赶几个人的声音。原来东面那七八个鬼子，看前面只有三四个人在没命逃跑，愈发追的紧。他们看惯了中**队溃逃的样子。说话间，已经追到村外。突然，那七八个鬼子被包围起来，二三十支枪一齐朝他们开火，立刻有几个鬼子被打倒。剩下的鬼子，立刻卧倒，打算顽抗一会，等待救兵。但猴子和志远哪能让他们有喘息的机会。跃身过去，展开肉搏。鬼子只是普通军人，哪能是两个武功高手的对手！志远手使一支步枪，把鹰蛇九式的招数化作枪法。一个鬼子挺枪来战没过一招，便被一刀刺穿胸膛。猴子手使吴钩剑，只一招七上八下，就把剩下的三个鬼子全部击杀。这一小仗打得干净利索，不到半碗饭时间，便告结束。这也是猴子四打一的战法，把鬼子调出一小股，用柳奇小队，快速歼灭。其他几个方向，只各有一个四人小组，扰乱敌人，四打一，能干掉几个算几个。这边事情刚一完，柳奇小队立刻跑步进村。他们时刻牵挂着那些被鬼子控制的村民。柳村十三一听东面的枪声突然一声不响，大吃一惊，立刻命令一个班的鬼子，火速去东面增援。而这边，四面的枪声不断响起，不断有鬼子被击毙。柳奇小队刚跑到村边，突然，迎面跑来十几个鬼子，一边放枪，一边哇哇乱叫。柳奇小队立刻向两边一闪。刚刚埋伏好，鬼子已经进入包围圈。柳奇大喊：“打！”二十几支步枪一齐开火。那些鬼子毫无防备，突然遭遇袭击，立刻有几个鬼子毙命。又一排子弹射过去，又是几个鬼子倒下。还剩下几个鬼子，志远和猴子还是刚才的打法，跳进鬼子群中，一阵拼杀，十来个鬼子，全部消灭。柳村十三一听东面的枪声又停了，知道大事不好。命令机枪手，把机枪对准村民：“开枪，杀死这些支那猪！”冷不防一声枪响，那个机枪手，又被打死。这当然还是柳二东的功劳。柳村十三抱起机枪，就要向村民扫射。柳二东顾不上猴子的叮嘱，打完一枪就跑。立刻又朝柳村十三开了一枪。他不能不打这枪，他不能让鬼子对着村民扫射，那里面有他的父亲！而且这时，他已经进入平时打猎的状态，扣动扳机的时候，手再也不颤抖了。但这一枪他没打好，因为他生怕打不好，那鬼子机枪一响，他的父亲也许就没命了。结果他真的没打好。那颗子弹没打中柳村十三，但却打中了那挺机枪，把那挺机枪打成一块废铁。“投弹！”柳村十三大叫。柳二东这时才想到应该打一枪换一个地方。他撒腿就跑，但已经迟了。鬼子二十几颗手雷在他身边爆炸，人们再也没有看到一个完整的柳二东。猴子眼泪呼地涌出。他跳起来大叫“四打一，打拿火把的鬼子！”早已埋伏在四周的项湖支队的队员们。一起开枪。几个拿火把的鬼子全部中弹，火把落地，顷刻熄灭。王大彪大喊：“老少爷们。快跑啊！”那些早已吓破胆的村民们，没想到还有活路。一听叫快跑。呼啦一声，向四处逃散。几百口人，逃跑的冲击力，也是惊人的。鬼子只有不到三十人，哪能挡住这股洪流。有的鬼子被冲到，被几百只脚踏过去。不死也伤，也有鬼子机敏，拿着刺刀乱刺乱捅，死在鬼子刺刀下的村民为数也不少。场面一时谁都控制不住，哭喊声，呼叫声，响成一片。项湖支队的队员们不能上前拼杀，也不能开枪。只能眼睁睁地看着鬼子的刺刀挥舞。也不过一眨眼，大家都已逃散，只剩下地上还有人呼叫，弄不清是老百姓，还是鬼子。猴子大叫：“四打一，开枪！”队员们突然意识到，场地上还有鬼子，于是一起开枪。立刻又有一些鬼子倒下。猴子喊道：“志远，王大哥，张忠，我们上！”“来了！”志远大喊。猴子手提吴钩剑，志远，王大彪和张忠，端着长枪，冲进鬼子群中，施展武功，一阵狂杀。项湖支队的队员们，战前就接到猴子命令，严禁和鬼子拼刺刀！这些庄稼汉，拼起刺刀来，别说四打一，就是五打一六打一，也不是鬼子对手。场中敌我混战，鬼子也不能开枪。猴子杀的性起，大叫：“别管我们，开枪！”柳奇喊道：“不许开枪！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十五章 夜战柳洼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325384.html",
		"content": "    话说猴子、志远、王大彪和张忠几个会武功的，手拿兵器冲进鬼子群中，展开肉搏。这是不得已而为之的，因为这时如果正面交锋，项湖支队仍然不是鬼子的对手。项湖支队都是当地的庄稼人组建的，他们的家人就在身边，只要一个人牺牲，其影响就是一大片。这和正规军队是根本不听同的。猴子他们四个人，大战二三十个鬼子，即便是是武功高手，其凶险程度，可想而知。猴子和志远有鹰蛇九式的顶级武功，再加上凌云八步的绝妙身法，和鬼子打斗起来，游刃有余，即便几个鬼子同时围上来，也是有惊无险。特别是猴子，手中有盖世神兵吴钩剑和七煞剑法，每一招攻出，都有鬼子倒地。猴子他们还有一个最大的优势，那就是学武之人，听力、眼力都大异于常人，而且反映灵敏，动作迅猛。鬼子虽然是经过正规训练的军人，心里素质和军事素质都高于平常人，但那只是对一般人而言，对猴子这样的绝顶武功高手，他们也就和普通人差不多。鬼子在中国的老百姓面前是饿狼，但在猴子面前，却只是失去人性的疯狗。但小队长柳村十三却不是一般的普通士兵。他有深厚的柔道功底，还有武士刀的精妙刀法。而且这个家伙，性格阴狠刁钻。他很快看清场上的形势，知道猴子是绝顶高手，便避开猴子，不和他交手。专门找武功最低的王大彪交手。王大彪对付普通鬼子士兵，对方人一多，便感到吃力，何况是久经战场的柳村十三呢？二人一交手，王大彪便险象迭出，那柳村一把军魂刀，使得密不透风，劈、刺、挑、挂，每一招都是绝杀。两招一过，王大彪已经感到难以招架。稍有不慎，就可能被柳村十三劈作两瓣。“大爷和你拼了！”王大彪一声喊，三八步枪当胸就刺，全然不顾柳村那一道正斜着劈下。这是同归于尽的打法。柳村十三这一刀下去，王大彪必死无疑，而柳村也非死即伤。柳村冷笑一声，微一侧身，便避开王大彪的刺刀，而手中的武士刀方向不变，力道不减，直向王大彪劈来。眼看王大彪性命难逃，突然“当啷”一声，柳村十三的武士刀被挑开。柳村十三只觉得两臂酸麻，手武士刀几乎脱手飞去。挑开这一刀的当然是猴子。双方一交手，柳村十三心头一凌，知道遇上强手了。猴子也知道对方是高手。那刀法大开大合，又不失绵密。攻防之时，暗藏刁巧阴招，令人烦不胜防。那刀法比起福田康夫的刀法更为精妙和凶狠。但和七煞剑法相比，那刀法注重凶狠实用，而忽略修为。几招一过，柳村十三跳开去，和志远交手，但刚一上手，就知道志远虽不像猴子那样一招攻出十几剑，也是一顶一的高手。是以几招一过，柳村便跳开去。去进攻张忠。张忠本来武功底子很好，后来得猴子指点，武功突飞猛进，但没有和柳村这样的高手有过交锋。一上手，便显得手忙脚乱。柳村十三的心思，先打掉一个，造成对方心里压力，再趁机打掉另一个弱的。最后不惜死掉几个鬼子兵，乱枪打死两个高手。这样，他这一次出来，虽然兵力损伤近一半，但诛杀了几个八路军的干部，又消灭了项湖支队的首领。回去便好有个交代。所以和张忠一交手，便痛下杀手，一把武士刀虎虎生风，招式凌厉凶狠。立刻，张忠处境危险。随时可能死于柳村刀下。突然，猴子和志远，分别从两面攻上来。张忠压力一缓，立刻去攻击别的鬼子兵。猴子大喊：“志远，合力攻下！”志远和猴子心意相通。只有合力干掉柳村十三，才能迫使鬼子逃散。志远把鹰蛇九式的招数化作步枪刺杀动作，还夹着鞭、棍的招式，向柳村十三猛攻。猴子使出七煞剑法，一招紧接一招，绵绵攻上。那柳村十三和他们一人交战都没有胜算，现在两大高手联手进攻，生死就在一瞬间。突然，柳村十三招式一变，凌厉攻上来。那每一招都是两败俱伤的打法，只是进攻，毫不防守。猴子冷冷一笑：“狗日的，谁和你同归于尽。去死吧！”只见柳村十三一刀劈来，猴子挥剑迎上，奋力一磕。只听“沧浪”一声，柳村十三的武士刀被削掉半截。于此同时，志远一枪托，正打在柳村的腮帮子上。柳村十三大叫一声，半截刀也脱手飞去。猴子一招七七八八接连递出，柳村十三身中数剑，一只胳膊也不知掉到哪里去了。志远当胸一刺。刺刀从柳村前胸刺进，在后心吐出。这一刺，柳村十三当场毙命，也算是死得痛快。柳村十三一死，鬼子军心大乱。猴子大喊：“鬼子小队长完蛋了。”王大彪喊：“弟兄们喊，鬼子完蛋了！”旁边的项湖支队队员齐声发喊：“鬼子完蛋了。”“啪啪啪！”对天放了一排枪。鬼子惊慌失措，不知道土八路喊的是什么。旁边枪响连连，不知道有多少人包围着他们。哪里还有作战之意，只剩下逃跑之心。“呜哩哇啦”几声怪叫，突然向东南方，扔出一排手雷。那手雷爆炸，火光爆裂，震耳欲聋。鬼子趁着手雷爆炸，呼啦啦向东南方跑去。队员们追着鬼子屁股，噼噼啪啪一阵射击，也不知道打倒鬼子没有。鬼子打败而逃。猴子命令撤回，不再追赶，然后张忠王大彪各归自己小队，检查伤亡情况。接下来，村外布上警戒，村里点起火把，打扫战场。查点缴获。鬼子来时一个小队，五十多人，逃回去的不到二十人。这一仗真是大获全胜。那些受伤的鬼子，不愿做俘虏，大多自毙而死。队员们看了，不禁动容。正在忙乎着，忽听村外，喊声震天，大家大吃一惊，又出事了？    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十六章 夜访神秘客",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325385.html",
		"content": "    话说鬼子扔出一排手雷，逃向村外。项湖支队并不追击。正打扫战场，忽听村外呼声大起。猴子一惊，不知发生什么事。连忙派人打探，回来报告说，原来鬼子狼狈逃窜，被躲在野外的老百姓发现。有大胆的村民大喊：“鬼子打败了，鬼子逃跑了。”于是千百人大呼；“鬼子逃跑了。鬼子逃跑了。”鬼子一听遍野都是人的呼叫声，吓得要死。其时，夜色迷茫，树丛，庄稼，影影绰绰，似乎漫湖遍野都是人。他们听不懂中国话，弄不清是什么人，也不知道有多少人。吓得心惊肉跳，惶惶如丧假之犬，连夜逃回县城。按下不表。村里打扫战场完毕。连夜将鬼子尸体，用牛车拉去野外掩埋。诸事不及细述。隔一日，买来一口上好棺木，成殓钟洪遗体，选择风水好地择日安葬。虽是秘密进行，但王大彪家还是打扫一间净室，设立牌位，供项湖支队祭拜。一日，忽有人送来一张纸条，上写：恭请屈临寒舍一叙刘国栋。猴子才想起，钟洪临终时遗言：有事找好再来客栈老板刘国栋。这刘国栋既然得到钟洪信任，当不是坏人。猴子他们初到项湖口时，即住在好再来客栈。后来遭鬼子追杀，正是刘国栋帮助脱险。再后来夜救小翠，从好再来客栈后门脱逃。那门估计就是故意没上栓。种种情况分析，刘国栋也许就是个八路的暗探。但最少不是个汉奸。猴子他们对**八路军时有听闻，刚刚见到一个钟洪，说了几句话就过世了。从他几句话就可以听出，那是一个有见识的人。这种人干大事的人，是不把自己生死放在心上的。这种勇敢性格正是猴子喜欢的。现在，刘国栋邀请他们去说话，不管怎么说，都应该去一次的。猴子说；“他就是个汉奸，我也不怕他。今晚就去。”当天晚上，猴子、志远和竹青三人，吃了晚饭，就来到项湖口镇。兵荒马乱的年月，天一擦黑，各家各户，早就关上大门，吹灭油灯。街上漆黑一片，一个人影都没有。秋风过处，冷清荒凉。猴子他们在暗处观察许久，并无异象。猴子一挥手，三人悄悄来到门前。轻轻一推，那门就无声地开了。门里，一个声音轻声说：“三位请进！”正是刘国栋老板，似乎他一直就等在门边。三人走进，刘老板关上门，下了闩：“请跟我来。”院子里，各屋都没有灯火，似乎生意不太好。一直来到后院，后院也没有灯火。刘国栋带领他们，来到一个门前，轻轻敲了三声，便推门进去。屋里也没有亮。刘国栋推开里间的房门，亮光一下子射出来。只见一个教书先生模样的中年男人，正在阅读着什么。刘国栋说：“他们来了。”那男人站起身，说：“快请进！”刘国栋走出去，轻轻带上房门。那男人说；“三位都是抗日英雄啊。快请坐！自我介绍一下，我叫李江，你们叫我老李就行。是八路军西北行署的特派员”他打量着面前的三个差不多还孩子的年轻人：“我来猜一下。”他看着猴子说；“你这么瘦，就是大名鼎鼎的猴子，对不对？”猴子这时才把一直握着剑柄的手松开。老李朗声一笑：“你那剑是对付鬼子的，我们说话不用握着它。”猴子笑笑，说：“我叫方志侯。”老李说：“对。我还知道你大哥叫方志公，你二哥叫方志伯。”猴子说：“请问你是怎么知道他们的？”老李说：“我们抗日，各方面情况都得知道不是？这位呢？就是你的兄弟方志远。这位肯定就是丁竹青姑娘了。”老李态度亲切随和，具有一种磁铁一样力量。猴子他们在老李面前似乎又恢复了学生的身份。老李说；“我也叫你猴子吧。这名字厉害啊。日本鬼子听了，闻风丧胆啊。猴子说“让日本鬼子害怕，这话让人高兴。”“让我们进入正题吧。”老李忽然严肃起来：“我要落实一件事，你们是不是救了一个叫钟洪的人？”猴子说：“是，不过他只说了几句话，就过世了。志远，你说一下。”志远就把救了钟洪的情况介绍一遍。竹青说；“我们为他立了牌位，大家都去祭拜。”老李一边听，脸上露出悲愤的神色。紧握的拳头重重地砸在桌子上：“这笔血债记下来。他们杀我们的同胞，抢我们东西，这些债总有一天要他们加倍偿还。”过了一会，老李才平静下来：“猴子，钟洪给你的东西呢？”猴子把那张委任状掏出来：“在这。”老李说：“三位请听好，你们包括项湖支队的全体战士，愿意接受**的领导，加入八路军吗？”猴子没有吱声，看看志远，看看竹青。老李笑笑：“你们不用忙着回答。我先来讲个故事吧。也许这个故事你们都听过。”老李讲道：“说是从前有一个国王，他有十个儿子。敌国来侵犯时，儿子们都来问退敌的方法。国王叫人拿来筷子，每个儿子一双，叫他们用力折，结果每人轻轻一折，筷子都折断了。”停一会，老李接着说：“国王又叫人拿来十双筷子，捆成一捆，让儿子们去折，结果你们肯定知道，谁也没能把筷子折断。”老李看着三个年轻人：“道理你们懂了吗？”三个年轻人点点头。志远说：“大家抱成一团，力量就大了。”老李说：“对，团结就是力量。我们**就是要把全国的老百姓团结起来，组织起来，领导他们，打败日本鬼子，建设新中国。”竹青说；“猴子哥是我们领头的，他说同意，我们就同意。”志远说：“对，我们都听猴子哥的。”猴子咬咬嘴唇，说：“我同意。不把鬼子赶出中国，绝不罢休！”老李说：“好啊！”他使劲握了握猴子的手。又分别和志远竹青握了手，“祝贺你们，方志侯同志，方志远同志，丁竹青同志，祝贺你们成为一名光荣的革命战士！”猴子他们对握手这种礼节有点不适应。而对革命、同志等新名词也感到新鲜，同时，心里也升起一种庄严神圣的感觉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十七章 初入花行",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325386.html",
		"content": "    话说猴子同意接受八路军收编。老李对三个年轻人，分析了当前的形势，指出当前抗战形势的严峻性。猴子他们感到眼界突然开阔许多。老李还讲解了**的抗日民族统一战线的方针政策。老李说：“你们项湖支队，打得好，打痛了鬼子。但鬼子不会甘心的，他们一定会疯狂报复。”猴子说：“让他们来吧，我们等着。”老李说：“鬼子驻沭城县有一个大队，几百号人，项湖支队要做好鬼子大部队围剿的准备。”老李看着猴子说：“你的名头打响了。你的处境也就更加凶险了。你的主要对手，是日本在沭城县的特务机关大和洋行，他们会调来特种兵对付你。”猴子说：“什么特种兵，不就是黑衣蒙面的忍者嘛。交过手，就那样。”老李笑笑：“知道自己的敌人是谁，很重要是不是？”志远说：“我们现在该怎么做？”老李说：“项湖支队要加强军事训练，提高战斗力，做好应对鬼子扫荡的准备，下面会有恶仗要打。”志远说：“我们都不会训练啊。”老李说：“领导想办法帮助你们。还有一个紧急任务，就是锄奸，把叛徒除掉。”老李的神情变得凝重起来：“我们派钟洪等四名同志来沭城县开展工作。一个叫胡海的被鬼子抓去，这个贪生怕死的家伙叛变了。导致钟洪等三个同志和十几名抗日骨干全部被害。”猴子脱口而出：“这事我来办。”老李说：“领导上也是这样决定的。”猴子说：“他长什么样？”老李掏出一张照片：“就是这个人。”照片上一个长脸男子，分头，戴眼镜，薄薄的嘴唇。老李说：“记住他的样子。要保证，他摘掉眼镜，换了发型，换了衣服，都能准确地认出他来。”竹青说：“有两个地方他换不了，他右眉梢有一个暗红色的小痣，芝麻大，不仔细看不出来。”果然，仔细一看，那人右眉梢真有一个淡红的小痣。竹青说：“他右耳垂下面有一棵黑色小痣。”老李说：“还是姑娘家的眼睛，看的真细致。现在大家闭上眼睛，把他的样子记在脑子里。”志远说：“老李，我和猴子哥一起去。”老李摇摇头：“你还有项湖支队一摊子事要做。”猴子说：“知道他在那里吗？”老李说：“不知道。他使沭城县的抗战工作受到严重破坏，对鬼子有功，肯定会受到鬼子保护。”老李停了停：”鬼子还要从他嘴里得到我们的工作和作战的方法和规律，想方法对付我们。所以鬼子会好好保护他。”猴子说：“我去县城查，县城没有，去清江浦查。跑到天涯海角，也要惩办他！”老李说：“你去县城，可能会遇见一个人。”“谁？”“你大哥方志公。”这真是想不到的事。猴子说：“他怎么会在那里？”老李叹了口气：“你们兄弟二人走得不是一条路啊。他现在是伪警察局长。”“这个猪头！”小时候大哥经常逗他玩，玩恼了猴子就骂他猪头。老李说：“这个情况对你是否有用，现在说不好，只能见机行事。”猴子咬着牙说：“他要是死心塌地做汉奸，我就把他打成残废，养他一辈子。”老李说：“县城里最能认出你的就是你大哥方志远。所以，你们尽量不要碰面。”猴子点点头，眉头紧皱。竹青说：“猴子哥，别难过。他是他，你是你。”老李说：“现在我们来研究一下行动方案。”早上，太阳照常升起。沭城也从睡梦中醒来。虽然是战争时期，但大家饭还是要吃，日子还是要过。店家开门做生意，农家进城要来卖菜，卖柴。就连蜷缩在墙角的叫花子们，也哆哆嗦嗦地醒来。霍大栓和弟弟二栓也醒来了。他们的爹妈都让鬼子杀死了，没人管他，自己流浪讨饭，就进了沭城。被其他的小叫花子打了几顿后，终于有了自己的地盘。但这天早上让他大吃一惊的是，自己傍边还睡着另一个叫花子。这是自己的地盘，谁想睡就能睡的吗？大栓对准那叫花子就是一脚：“你是谁啊？起来起来。”那大一点的叫花子揉揉眼：“你干嘛踢我呀？这里又不是你家的地方。”霍大栓说：“这就是我的地方。”二栓说：“还敢顶嘴，打他。”兄弟俩冲上来，按住那个大一点的叫花子就打。那叫花子双手抱着头，连连说：“别打了，别打了。”霍大栓说：“嗨，你怎么不还手啊？”二栓说：“我们人多，他不敢还手。”那大一点的叫花子说：“我给你们打了，这里可以让我讨饭吗？”霍小栓说：“你要是讨到多了，给我们一些，晚上还可以在这睡觉。”二栓说：“那个垃圾堆归我们，不许你捡。”大一点的叫花子说：“你是老大，都听你的。我很会讨饭的，讨来了就给你们吃。”霍大栓说：“好了。我们是一伙的了，你叫我小栓哥就行。”二栓说：“你叫我二栓哥就行。”大栓说：“我们现在开工干活了。嗨，你听着，偷东西可以，被人家打了，不许哭知道吗？”大一点的叫花子说：“大栓哥，你们不用开工，我去讨来给你们吃好不好？”大栓说：“你要是讨不来，我们不是要饿肚子吗？”大一点的叫花子说：“我保证。”二栓说：“拉倒吧你，你拿什么保证？”大一点的叫花子说：“讨不来吃的，今晚我不睡这里，行了吧？”大栓说：“好了，你去吧，注意别误了饭点儿。”大一点的叫花子跑走了，去讨饭给二位老大吃。二栓说：“哥，这家伙是不是有点傻呀？”大栓说：不是，就是有点憨厚。”说话间，大一点的叫花子跑回来了：“来了来了。”果真有本事！一人一根油条，半块大饼。大栓二栓抢过就吃。那大一点的叫花子说：“大栓哥，你把手擦擦再吃。”二栓说：“我们叫花子这一行的规矩，从来不洗手。“好好，按规矩办事，我们开吃。”大一点的叫花子也抓过油条大饼吃起来。大栓说：“嗨，你叫什么呀？大一点的叫花子说：“你叫我小弟就行。”大栓说：“看你这么瘦，就叫你猴子吧。”大一点的叫花子一跳老高：“使不得，是不得！你叫我小毛子吧。”二栓说：“你就是小毛子了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十八章 猪头大哥",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325387.html",
		"content": "    话说讨饭的大栓说：“你这么瘦，就叫你猴子吧。”那大一点的叫花子吓了一跳：“不行不行，千万不能叫猴子，我叫小毛子。”诸位肯定也猜到，不错，这大一点的叫花子正是猴子。他比大栓也就大几岁，又生的瘦削，换上破旧衣服，腿弯一点，腰躬一点，和大栓二栓站一起，还真扯得上。大栓和弟弟二栓已经好久没有吃饱了。猴子弄点吃的来，兄弟二人吃的心满意足。大栓说：“小毛子，你就跟着我了。”二栓说：“有什么事，我们罩着你。”猴子说：“谢谢。”大栓说：“还谢谢？你好像不是讨饭的，到像个念书的。你说：‘是，大栓哥。’”猴子说：“是，大栓哥。”肚子吃饱了，心情自然就好。大栓说：“小毛子，今天咱不晒太阳了，你跟着我，到各人地盘上拜拜。”这正是猴子求之不得的：“听你的，大栓哥。”于是，三个讨饭的小孩，就在县城转悠起来。县城不大却历史悠久。原来坚固的城墙，民国以来，早已破残。大栓遇上叫花子，就说：“这是小毛子。新来的。”二栓就接上说：“是我们罩着的。”那些比大栓二栓更弱小孩子，就会唯唯诺诺，叫一声小毛子哥。那些力量大一点的，还会问：“大栓，你们打过没有？”大栓就显出轻蔑的神色：“当然。哪能坏了规矩。”二栓说：“小毛子服了。”也有力气大一点的，三句话不说，就动起手来。猴子当然打不过他们，肯定是输，但却输得让对方害怕。但猴子总会设法“孝敬”他们一下，或是一根油条，一小块大饼，不就是一点剩菜。一天转悠下来，每个地盘上的叫花子都想猴子入他们一伙。但猴子还是跟着大栓二栓。他们可以罩着他呀！大栓告诉猴子，有几个地方千万不能去讨饭，警察局那里不能去，那里有站岗的，拿枪，怪吓人的。鬼子宪兵队那里千万别去，鬼子是神经病，有时会给你一块糖，有时会踹你一脚。有时还用刺刀戳小孩。二东子就是让鬼子一刀劈了。鬼子还开心大笑。大和洋行也不能去，那里日本人都是阴差无常，搞不好就把小孩抓进去问这问那。春在楼是好地方，哪个姑娘生意好了，你缠着她，她一高兴，句会给你几个小钱。走着，聊着，大栓说：“看，这就是警察局。”猴子看见警察局有两个警察在大门外站岗，大门里面不远处，有一道影壁墙，挡住了视线，看不到里面。猴子想到，在这个大院里的某一个房间，正坐着一个叫方志公的人，那是他的大哥。他从沭河边的方家大院走出，在省城读书，然后，又读到了日本。回来在县党部做事，鬼子一来竟然成了警察局长。谁能想到，这个自己恼了就叫他猪头的哥哥，竟然做了汉奸！自己和他总会见面的，那时候，两兄弟将如何面对？此时的猴子方寸已乱，眉头紧皱，一脸难过的神色。大栓说：“你怎么了？小毛子？”猴子回过神来：“我肚子疼。”二栓说：“拉屎，拉屎肚子就不疼了。”警察局西面有一条窄窄的小巷，向里面延伸。东面半里远，就是宪兵队，一小队鬼子兵，背枪走出来。看样子是上街巡逻。大和洋行在闹市区，几间门面，外面墙上画着招贴画，里面有开放式柜台，是洽谈生意的地方。猴子想起老李的介绍，日本人在中国各地开设的商业机构，其实就是特务机关。执行一些情报暗杀等特殊任务。老李说，鬼子的特务机关恐怕已经盯上了猴子。猴子嘴角露出轻蔑的冷笑。在县城的西北角，有一片铁丝网圈起来的地方。那是鬼子山本大队的驻地。转悠了一天，不大的一个县城，都被转遍了，对城里的情况也大体了解。更重要的是，县城里的小叫花子们，都成了猴子的铁杆哥们。晚上，猴子和大栓二栓回到三和药店边的小旮旯里，兄弟俩，吃了一天饱饭，很快就睡着了。猴子却睡不着。时已中秋，晚上已经有深深的凉意。即便猴子这样有深厚内功的人，若不用功也会感到寒气往骨头里钻。再过一些日子，冬天就会来临，这些孩子，如何度过一个冬天呢？猴子心里感到一阵阵酸楚。他以前在方家大院吃喝嬉闹，无忧无虑，却不知道世间还有大栓二栓这样的穷苦孩子在生死线上挣扎。二更天景，猴子悄悄起身，街上已经空无一人，不时有鬼子的巡逻队，：“踏踏”走过。也有伪警察三三两两在街上晃荡。十四的月亮，把街上照的白白的一片。猴子借着房屋树木的阴影，运上轻身功夫，一转眼便来到警察局的大门外。那扇大门已经关上，只有旁边的偏门，还开着，边上一间小屋里还亮着灯，显然还有伪警察在值岗。猴子飞身掠过，已经来到警察局西边的小巷。小巷一边是高高的围墙。猴子吸一口气，身体拔地而起。轻轻落在围墙上。那墙头上插满铁钉和碎玻璃。猴子也不去管它，脚踩铁钉，弯着腰，察看里面的动静。偌大的一个院子，有办公的地方，审讯犯人的地方，关押犯人的地方，还有伪警察的驻地。他不知道他要找的人在哪里。猴子提气一跃，从墙头上轻轻落到地上。忽听脚步声传来，连忙朝黑影处一隐，只见两个巡夜的伪警察晃晃荡荡走来。两个家伙一边走着，一边划拳过干瘾：“二人好拳手。”“三星照拳手。”“八匹马拳手。”等他们走过去，猴子纵身飞上房顶，在瓦垄间伏下，忽又飞身前掠，脚步轻捷如猫，没有一点声响。在大院的东北角，有一个独立的小院子。猴子飞身跃进。只见屋里还亮着灯，猴子轻移脚步，来到窗下。那窗帘还有一点没拉严，灯光下，一个身穿和服的日本女人，正跪在地上，给一个男人洗脚。把脚擦干，又把男人的脚放在腿上，轻轻捶打。那男人不是别人，正是猴子的大哥方志公。只见他，坐在椅子上，微闭着眼睛，满脸的愁容。“猪头！”猴子心里骂道。这个自己幼年曾经十分敬仰的大哥，竟然做了日本人的走狗。方家出了这样一个败类，真是愧对列祖列宗。何不趁此机会，除掉这个败类！但猴子眼中忽然涌出热泪，那毕竟是他大哥呀！猴子任凭热泪流淌，也不去擦，从身边“嚓”地抽出了吴钩剑！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第三十九章 大闹县城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325388.html",
		"content": "    话说猴子决定对大哥动手，心中不由一阵难过，不由流下了热泪，此时，他吴钩剑在手，只要一脚踹开门，便可在瞬间杀死大哥和那日本娘们。恰在这时，只见大哥一挥手，日本女人端起洗脚水，躬身退出。大哥站起身来，在屋里不停走动。最后，大哥停在窗边，自言自语道：“三弟呀三弟……”虽然隔着玻璃窗，但猴子的听觉高出常人许多。他想听听大哥还要说什么。但大哥却不再言语，只是满脸忧心忡忡的样子。猴子心里忽然一动，大哥会不会不是真心做汉奸呢？这事不能莽撞。老李要求自己避免和大哥见面，自己夜里却忍不住跑来看他。这已经不对了。叛徒胡海的下落还不清楚，闹出动静来，自己的任务就很难完成了。想到这里，猴子悄悄离开窗户，纵身上了房顶。踏着瓦垄，飞身退出警察局。回到三和药店的墙角处。大栓和二栓还在酣睡。两个孩子冻得蜷缩成一团。猴子叹了口气，飞身离去。一会拿来一件旧衣服，盖在两兄弟身上。自己则在一边，盘腿练功。第二天早上，大栓二栓醒了，见自己身上盖着衣服：“我说今夜怎么不那么冷呢。小毛子。起来了。”猴子揉揉眼说；“再睡会嘛。”大栓说：“这衣服是你的？”猴子说：“我在路边捡的，怎么到你身上了？”大栓二栓互相看看，心想也许是自己夜里冷，就把小毛子的衣服拉倒自己身上了吧？二栓说：“就当是你孝敬老大吧。”猴子说：“好吧。就算是孝敬你们的。今天是八月半中秋节，老大有月饼吃吗？”大栓说；“有啊，要多少有多少。”说罢在地上画了一个圆圈，“吃吧。”二栓哈哈大笑：“吃呀。”猴子说：“要不我偷给你们吃吧。”大栓说：“好啊，被人抓住了，可不许说是我罩着你的。”猴子离开一会，便提来半布袋月饼，大栓二栓喜欢疯了。猴子说：“给其他小兄弟也尝尝，”这天，县城里二三十个小叫花子，每人都吃上了月饼。同时，他们也接到了任务，寻找一个长脸戴眼镜的薄嘴唇男人。警察局，宪兵队，大和洋行门前忽然多了一些小叫花子，他们打打闹闹，玩一会，又脱下衣服逮虱子。中午，大栓跑来报告：“找到那个人了，在春在楼。”春在楼是县城有名的风月场所。想不到，这个叛徒，生活这样糜烂。猴子跟在大栓后面一路好跑，来到春在楼。大栓说；“看，那个人出来了。”果然，长脸，戴眼镜，嘴唇薄薄的，正是叛徒胡海，跨上一辆黄包车。猴子说：“上！”七八个小叫花子呼啦一声围住了黄包车：“大爷行行好，给点钱吧！”胡海发怒道：“滚开！”拍拍车杆“快走！”叫花子们哪里肯让开：“大爷，行行好吧。”猴子看似闲步慢行，一闪身，已到黄包车跟前，手在衣服底下，握住了吴钩剑。突然，一队鬼子走来，领头的正是川江次郎，有个鬼子对川江说：“看，那叫花子！”川江次郎一看，觉得眼熟，忽然想起，那不是那个外号猴子的抗日分子吗？川江大喝：“小孩，你的过来。”猴子一看不能下手了，对大栓说：“跟着黄包车。”说罢一晃身，不见了。川江眼一花，咦，人呢？是幻觉吗?明明在眼前，怎么一眨眼就不见了呢？川江是吃过猴子苦头的，一边派人回去回报，一边带人追赶。但哪里有猴子的身影？鬼子大队长渡边有田一听鬼子进城了，立刻派出大批鬼子，满城搜捕。一队鬼子正在挨家挨户搜查，走在后面的鬼子，忽然觉得手中的刺刀不听自己指挥，不由自主地戳向前面的鬼子。吓得他大叫一声：“八格！”但那刺刀还是狠狠地捅进了那鬼子的后心。其他鬼子哇哇大叫，一起围上来，缴了那个鬼子的械。他们不懂，这个同伴怎么忽然发疯，刺死了自己人。川江带着鬼子，漫无目标地在大街上搜查，走进一个小巷的时候，突然屋上一块砖头掉下来，正好砸在一个鬼子头上，脑浆迸裂，当场断气。川江气得直跺脚：“又闹鬼了？”突然，一群讨饭的小孩突然叫起来：“猴子来了”鬼子抓住一个小孩：“猴子的哪里？”“往东边跑了。”川江带着鬼子“啪啪”开了几枪，向东追去。突然东边也响起枪声，一群鬼子一边开枪一边跑过来。川江大喊：“别打了，自己人。”但对面一个鬼子还是不由自主地扣动扳机，“啪”地一声，这边一个鬼子应声倒地。川江一看自己这边要开枪还击，连忙喊：“别打！”他突然发现对面鬼子身后黑影一闪，大喊：“猴子就在那边，射击！”这边鬼子开枪齐射，那边两个鬼子中枪倒地。那边鬼子愤怒了：“他们不是皇军。开枪！”“啪啪啪”一排枪打过来，这边又有几个鬼子倒下。忽听得喇叭鸣叫，大队长渡边有田，跳下边三轮摩托车，拔出指挥刀；“死了死了，军事法庭的上！”两伙才弄清，他们都是正品货。山本鬼一，气得团团转：“你们，谁看见猴子了？”鬼子们面面相观，谁都不敢承认看见猴子了。而且他们也真的拿不准，猴子是不是真的进城来了。渡边有田抓住川江的胸口：“你，报告猴子来了，你看见了？”川江不敢承认看见了，也不敢说没看见。渡边“啪”地抽了川江一个耳光：“混蛋！”川江“叭”地一个立正：“嗨！”突然，北城门方向传来枪声。鬼子们一愣。渡边有田叫道：“什么情况？”消息很快传过来，猴子在北城门出现。渡边有田：“北城门，跑步前进！”鬼子来到被城门，那里的鬼子在没头苍蝇一样乱转。渡边有田：“谁看见猴子了？”鬼子们你看我，我看你，谁也没有看见鬼子。突然然来报告说，沭河里淹死了一个鬼子。渡边有田带人过去一看，那鬼子已经被捞上来。渡边有田气得在原地打转转。突然，有小孩喊：“猴子来了！”鬼子们立刻散开队形，各找掩体，准备战斗。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十章 真假胡海",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325389.html",
		"content": "    话说渡边有田正在查看被淹死的鬼子的尸体。忽听两个小孩喊；“猴子来了，猴子来了！”鬼子兵各自寻找掩身的地方，拉动枪栓，准备战斗。渡边有田说：“小孩带过来。”两个小孩被拎了过来。正是大栓和二栓。渡边有田说：“小孩，看见猴子了？”大栓说：“是那个人叫我们喊的。”二栓说：“他给我们钱。”说着从口袋掏出一块银元。大栓也掏出一块银元。渡边有田一把抓过银元：“什么样的人？”大栓说：“高个子，大胖子。”咦？鬼子迷惑了，猴子不是瘦瘦的？不是小个子？情报有误？猴子的同伙？渡边有田问：“往哪里去了？”二栓说：“那边，小巷子里。”“追！”渡边一挥手，鬼子们顺着小巷追下。说话间，天全黑了。大栓二栓跟着猴子，闹腾了大半天，误了饭点，两个人饿的睡不着，也不知道小毛子在什么地方。二栓说：“哥，我饿。”大栓说：“忍着点，明天讨到了再吃。”突然，鼻子嗅到大饼的香味，一抬头，正是小毛子，把一块大饼送到他们面前。猴子说“栓子哥，那个人你跟丢了没有？”“没有啊。走，我带你去找他！”大栓小栓兄弟俩，一边啃着大饼，一边在前面带路。他们带着带着猴子转弯抹角往前走。街上的巡警和鬼子的巡逻队，一队接着一队。显然，闹腾了一天，鬼子虽然连猴子的影子也没看见，但他们却感到危险就在身边，便加强了戒备。猴子和大栓和二栓小心避开巡逻队，来到一个非常僻静的小巷里。大栓说：“就是这里。我亲眼看见他从这个门进去的。”猴子从口袋里掏出一把糖醋栗子分给俩兄弟：“找个地方睡觉去吧。”二栓拉住猴子衣服，踮起脚尖，在猴子耳边轻声说：“你就是猴子！”猴子也在他耳边轻声说；“我是小毛子，指望你罩着哪。”大栓说；“走了，别在这碍手碍脚了。”两兄弟欢天喜地吃着糖醋栗子跑走了。猴子看着两个孩子，心里忽生一阵温暖的感觉。随即拍拍脑袋，深吸一口气，立刻又进入战斗状态。猴子一提气，纵身飞上墙头，然后轻轻落到院子里。只见北屋里透出隐隐的灯光。猴子猫一样无声无息地接近窗前。那窗户糊着窗户纸。猴子沾一点口水，把窗户纸润湿，单眼向里面观看。只见屋里一张小床。小床上侧躺着一个人，正在抽大烟。可能是烟瘾国足了，那人坐起来，打个哈欠，伸伸懒腰，一副心满意足的样子。不错，正是他，那个叛徒。长脸，戴眼镜，薄薄的嘴唇。这个败类，不但***还吸鸦片。八路军里怎么混进去这么一个人。猴子拔出吴钩剑，轻轻一推门，那门竟然没闩，猴子一个踮步冲到床前，一探手就卡住了胡海的脖子。那胡海没来得及喊出来，就感到脖子被铁钳夹住，喘不出气来，眼里露出恐怖的神色。猴子举起吴钩剑当胸就刺。忽又停住，他想起竹青辨认出胡海脸上的暗记，右眉梢一颗红痣，右耳下面一颗黑痣。猴子手一带，胡海的脸已经靠近灯光。猴子凑近一看，哪里有什么红痣黑痣？这是一个假冒货！猴子把手稍微一松，吴钩剑抵在假胡海的脸上，低声喝道；“说，你是谁？”“我，我叫胡二狗。”那家伙战战兢兢地地说：“这不关我的事，他们给我钱去春在楼玩，还给我烟土。”猴子说：“他们是谁？”“大和洋行的山本鬼一。”一阵骚味冒上来，胡二狗尿裤子了。猴子一阵恶心：“他们对你说什么了？”胡二狗说：“什么都没说，就要我每天去春在楼玩一会。我知道鬼子没按好心，可我没钱买烟土，小……小爷饶命，我再也不敢了。”原来这胡二狗子是个破落户，吃喝嫖赌样样都来，祖上的一点家产很快挥霍完。大和洋行的山本鬼一见他和胡海模样很像，就给他点钱，让他去春在楼招摇。如果八路军派人来剪除叛徒，胡二狗就做了替死鬼，不但保护了胡海，还引出杀手，一并消灭。这一箭双雕的诡计，被猴子识破了。他放开胡二狗。胡二狗连忙跪下，不住磕头，连说：“小爷饶命。”猴子说：“你的命就在我手上，随时都可以取走。”胡二狗说：“是，是。小爷开恩。”猴子说：“听着，你还没事一样，天天去春在楼。”胡二狗说：“小的不敢。”猴子说：“去，一天不去就要你的命。”胡二狗说：“是是，我去。”再一抬头看时，面前空空如也，哪里还有猴子的踪影？猴子飞身翻过墙头，正欲离去，突见对面房顶上黑影一闪，一个身穿夜行黑衣的人影落入胡二狗的院子里。猴子重新跃上墙头，那黑衣人已经进入房间。胡二狗吓得魂飞魄散，正要换裤子，突然眼一花，面前多出一个黑衣人，正要张嘴呼喊，一柄牛耳尖刀已经刺进胸口。胡二狗还没来得及哼一声，便一命呜呼。黑衣人拔出刀来，在胡二狗身上擦了擦。刚一转身，眼前立着一个瘦瘦的小乞丐。正是猴子。黑衣人错愕间，猴子笑笑：“让你死个明白，我就是猴子。”黑衣人更不搭话，牛耳尖刀一晃，就向猴子攻来，招式怪异至极。猴子只觉得眼前有无数刀尖都对准自己的要害，分不清哪是虚招，哪是实招。但猴子并不惊慌，运起凌空八步，一闪避开。刚欲还招，眼前已失去黑衣人的踪影。忽听身后风声微响，也不回头，身形一矮，一招卧牛望月，反手一剑，直刺黑衣人小腹。但黑衣人身形微动，已经到了猴子左侧，手中见到直向猴子脖子抹来。猴子不躲不避，宝剑直向尖刀磕去。黑衣人一出手，每一招都刁钻古怪，而且身法快如闪电，弄得猴子险象环生，几次都从阎王爷那儿逃回来。猴子心神一凌，突然想起无心法师黑松林大战黑衣人，那些平常招式使出来，却是威力无穷，再配上凌空八步，打得好整以暇。心念一动，突然悟出许多武学精髓。心境一旦平和，便看出黑衣人的许多破绽。猴子脚下使出凌空八步，左手鹰蛇九式，右手七煞剑法。绵绵攻出，黑衣人立处下风。猴子一招七上八下攻出，那黑衣人也真了得，刀剑相碰，“砰砰砰”一阵急响，竟然全身而退。但同时，猴子一招鹰啄七寸却没能躲过，正中脖颈大动脉。黑衣人一跃倒下。猴子见过黑衣人临死都会自毁尸体，迅疾补上一掌，打断黑衣人心脉，那家伙才最后死去。猴子揭开黑衣人面罩，只见一张俊美的脸庞。猴子叹口气，又把面罩盖上，退出门来。忽见对面房顶上，黑影一闪，又一个黑衣人来了！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十一章 夜探洋行",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325390.html",
		"content": "    话说猴子击毙黑衣人，闪身退出假胡海房间。复又从墙上跃出。费了很大力气，找到的竟是一个假胡海。那真胡海在什么地方呢？这次清除叛徒的任务，是老李特意交代的，必须坚决完成。然而，现在是一点头绪都没有。猴子一边在暗影下疾行，一边思索。忽然听得屋面上有轻微响动。猴子在暗影里停下脚步。只见对面房顶上，有黑影一闪，就不见了。猴子一纵身，也上了瓦垄。这时，皓月当空，只见不远处房顶上，一个黑衣人脚踩瓦垄，如履平地，身手矫健，敏捷如猿。这家伙要干什么？猴子吸一口气，用上轻身功夫，脚下没有一点声音。不远不近地跟随着黑衣人。只见那黑衣人来到假胡海的院外，飞身下了房顶。直扑假胡海的房间。进了房间，一转身就仓皇而出。飞身又上了房顶。黑衣人在瓦垄中伏下，侧耳倾听四周的动静。猴子又鹰蛇九式的内功心法，鼻息如丝，虽然相距不过十几步，但哪能让他听出一点动静。过了一会，黑衣人立起身来，在房顶上飞奔而去。猴子紧紧跟在后面。他要看看这黑衣人要往何处去。这些黑衣人。就是传说中的忍者。忍者在日本已经有千百年的历史。这是一个神秘的组织。他们把孩子自小就弄去加以严格训练，教以各种技能，同时，对孩子进行洗脑，使其失却人的本性。把人变成杀戮机器。到了近代，这种组织近于消亡。日本鬼子蓄谋侵略中国，又开始培养这种杀人机器。前面那个黑衣人轻功非常好，猴子需要用上八成功力才能跟得上他。只见他逢高就低，只在民房上面前进。不过顿饭功夫，就来到一个大院。猴子仔细端详，发现这里正是大和洋行。只见黑衣人在一个有灯亮的屋子前，纵身落下。猴子随之从房顶上飘下，移步窗前，那是一所带檐廊的古式建筑，猴子使出壁虎功，头下脚上，贴墙而上，然后双脚勾住檐梁，倒挂金钩，透过玻璃，向里面观看。里面一个四十多岁的光头男人，身穿和服，坐在椅子上。这正是大和洋行董事长山本鬼一。名义上他是个生意人，其实是日本的特务机关的头子。这时那个黑衣人，正在对山本鬼一叽里咕噜说着什么。山本鬼一突然甩起一巴掌，打在黑衣人的脸上。黑衣人“嗨”地一躬身，退了出来。猴子看黑衣人要退出，腹肌一紧，屈身而上，便撑在廊檐下。黑衣人毫无察觉，从檐廊下走过，纵身一跃，又上了房顶，一绕眼便不知所踪。猴子又放下身体，向屋里观看。只见山本鬼一，对着里间说：“出来吧，胡先生。”里间门一动，一个三十多岁的男子走出来。分头，长脸，戴眼镜，薄薄的嘴唇。正是叛徒胡海。猴子不由去摸腰间的吴钩剑。这是对叛徒执行死刑的好机会。但，在胡海放门出来的一瞬间，猴子看到里间有黑衣人在晃动。再者，猴子刚才看山本鬼一打黑衣人那一巴掌，虽然没有用上内力，但那掌法精准，可以看出这老鬼子身怀绝学。在这种情况下，如果不能一击成功，自己安危事小，再想除掉胡海就不容易了。想到这里，猴子的手松开剑柄，仔细听屋里二人在说什么。只听山本鬼一用非常流利的汉语说：“胡先生，告诉你一个不好的消息，你的替身在半个小时前被人杀死。”胡海说：“是被来报复我的人杀死的吗？这样他们就以为我已经死了，我是不是安全了？”山本鬼一说：“不，你更加危险了。”胡海说：“阁下，你什么意思？”山本鬼一说：“你的替身，已经失去了利用的价值。他被杀你的人识破了。你现在时刻都有被清除的危险。”胡海有些慌了：“八路派来的人很厉害吗？”山本鬼一说：“你听说过猴子吗？”胡海说：“就是那个瘦瘦的给皇军带很大麻烦的大男孩？”山本鬼一说：“对，这次对付你的就是他。我已经有几个高手死在他手上。他有一把古剑，还有一身怪异的绝世武功。更重要的是，他的脑子特别好使。”胡海说：“难道皇军也保护不了我的安全吗？”山本鬼一说；“我们日本人当然可以保证你的安全。但我们希望得到你的配合。”胡海说：“为了安全，我愿意为皇军做任何事情。”山本鬼一说：“我们需要全面了解**八路军的所有情况。”山本拿起桌上的几页纸，“这里有我们列出的五百个问题。请胡先生明确地地做出书面回答。”胡海接过纸张：“我一定如实回答。”山本鬼一说：“完了以后，我们再进一步研究，你还可以为我们提供哪些情报。”胡海看了一眼手上的材料，脸上露出迷惑的神色：“山本阁下，有些问题，比如，八路军每顿饭都吃些什么？能吃饱吗？这有用吗？”山本说：“这有用，太有用了。”山本鬼一脸上露出鄙夷的神情，“你是不会知道什么情报有用，什么情报没用的，因为你最关心的是你的小命！”胡海脸上露出被踢了一脚，还是摇尾巴的狗那样的神情，张嘴想说什么，终于什么也没说出来。山本鬼一说：“好了，你的住处要换，我已经安排好了，你去吧。”胡海连忙躬身退到里间。难道他现在就住在这房子的里间？猴子想，这可以寻找机会偷袭。但鬼子说要换地方。且看他们要把这叛徒安排在什么地方。猴子轻轻落下身体，翻身上了房顶，伏在离刚才那房子不远的屋面瓦垄上，看鬼子倒地要把胡海安排在什么地方，来躲避追杀。此时，月亮西坠，天已经快亮了。猴子突然看到，对面几十步远的一处红光一闪，不禁大吃一惊，有人在朝他放冷枪！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十二章 喝花酒去",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325391.html",
		"content": "    话说猴子正在探究山本鬼一要把胡海重新藏在何处，突见不远处红光一闪，连忙把头一低，子弹打得瓦片乱飞，然后才听到枪响。原来，夜晚开枪，子弹飞出枪口时，必有火光一闪，这时子弹还没有飞到，高手可以躲开。等听到枪声，那子弹早就飞到，再想躲开已经开不及了。猴子躲开一枪，内心吃惊不小。离自己只有几十步的房顶上，有人埋伏在那里向自己开枪，自己竟然不知道。可见日本鬼子中，也不乏高手。但自己来的目的是处决叛徒胡海，要想顺利完成任务，必须摆脱鬼子的纠缠，避免不必要的争斗。他知道，“猴子进城”这事在鬼子那里已经不是秘密。而且，周围说不上有多少高手盯着自己。稍微出现一点差错，立刻就会招来杀身之祸。处决叛徒的事，也就很难完成。猴子轻轻飞下房屋，借着暗影遮挡，又飞身上了另一个房顶，刚刚伏下身来。就见刚才藏身的地方，出现了三个黑衣人。那三个人扑了一个空，似乎稍微商量几句，又分别向不同方向搜寻而去。猴子运起凌空八步的功夫，连续跃过几处房屋，出了大和洋行，顺着一条小巷，向前飞奔。果然引出一个埋伏的人。猴子在奔跑中。忽然感觉身后有空气波动，急忙朝墙的凹角一闪，只见一个黑衣人，身形快如闪电，疾驰而过。这个家伙显然发现了自己。让人这么跟踪真的很讨厌。猴子决定除掉这个黑衣人。在他身形冲过的一瞬间，突然现身，从黑衣人背后攻出一招七上八下。那黑衣人是训练有素的杀人机器，早知身后有人袭击，脚步不停，使猴子的招式落空，回手打出一把铁蒺藜。这些铁蒺藜浑身带刺，淬有剧毒，一着身，便瞬间发作，使人失去战力，中毒而死。而且近距离发射，使人难以猝防。端的是一个狠招。好猴子！见对方回手一撒，知道暗器袭来，吴钩剑忽地舞成一道剑网。那些铁蒺藜尽数被搅碎，落于地上。那黑衣人似乎一愣，随即手中多了一件怪异兵器。那是一柄长不过一尺的月牙铲。无声无息突向猴子攻来。猴子无心久战，使一招横七竖八，黑衣人手中兵器被磕飞。但那月牙铲却有短绳系于手腕上，在月牙铲出手的一瞬间。早已使出流星锤的招式，向猴子砸来。猴子一招七月流火，那月牙铲早被削断。猴子猛攻一招七七八八，再攻一招七上八下，最后一招乱七八糟，那黑衣人身上被刺出十几个血洞。倒地而毙。双方对攻几招，快如电光火石，前后也就一两秒钟，干净利索地结束了战斗。猴子返剑入鞘，查看一下情况，确定周围无人，纵身上了房顶，返身向大喝洋行飞身而去。他再入大和洋行，目的是要查明鬼子会把叛徒藏在什么地方。第二天早上，大栓很早就醒来，拿草棒棒骚猴子的鼻孔。猴子“阿嚏”一声打了一个大大的喷嚏，咂咂嘴：“干嘛呀？”二栓贴着他耳边说；“别装了。有情况。”猴子跳起来：“快说，什么情况？”二栓说：“好饿呀。”猴子从身上掏出一包小麻饼：“这下该说了吧？”大栓说：“好多鬼子出城了。”走去看时，北城门大开，鬼子排着队，一队一队地开出城去。原来，大队长渡边有田少佐，知道猴子进城了，而项湖支队那边没有了猴子，力量大减，于是就带领二百多个鬼子，出城扫荡，企图一举消灭项湖支队。如果猴子猴子出城返归项湖支队，大和洋行的山本鬼一，便安排高手在必经的路上设伏，劫杀猴子。此时猴子虽然担心项湖支队，但自己的任务没有完成，叛徒胡海还没有除掉，还不能出城。来到一个僻静地方，猴子对大栓二栓说：“大栓二栓，两位哥哥，小毛子有事求你们了。”二栓说：“我们不好意思了。其实你是哥哥，是你罩着我们好不好。”大栓说：“现在我们叫你小毛哥哥。说吧，什么事？”猴子说：“你们恨鬼子吗？”大栓二栓互相看看，突然“洼”一声大哭起来：“大，妈……”他们的父母被鬼子杀害，兄弟俩无依无靠，流落街头，遭人打骂欺凌，能不恨鬼子吗？猴子把两兄弟搂在怀里，好不容易哄得不哭了。猴子说：“现在有一些人专门打鬼子，需要你们的帮助。”大栓说：“要我们干什么?”猴子说：“你们知道去项湖口的路吗？”大栓说：“我家就是哪里的。”猴子说：“好。你们现在用最快的速度赶到项湖口，找好再来客栈老板刘国栋，告诉他，鬼子二百多人，出城扫荡了。”大栓二栓严肃地点点头，撒腿就要跑。猴子说：“回来，”掏出两块银元给大栓，说：“路上饿了，买点东西吃。告诉刘老板，是猴子叫你们来送信的。”二栓说：“我早就知道你是猴子，还说是小毛子。哼！”猴子说：“二栓哥哥，对不起啦，我就是猴子。”二栓说：“你再叫我二栓哥哥，我就抽你！”猴子说：“好，你是我的好兄弟。知道吗？猴子哥哥担心你们的安全。听猴子哥哥的话，一定远远的躲开鬼子知道吗？还要比鬼子先到。去吧。”兄弟俩点点头，撒腿跑去。二栓跑出几步，又返回来：“猴子哥，全城的小叫花子，我们都说了，今天去春在楼喝花酒。”猴子心里软软的，暖暖的。摸摸二栓的头，挥挥手，小兄弟二人跑走了。目送大栓二栓走了。猴子回头一看，身边已经围着几个小叫花子。一个大点的说：“小毛子哥哥，都来了，在那边等着呢。”猴子说：“好。大家都吃过东西了吗？”花子说：“都吃过了。”猴子说：“拿去分给大家，一人一块钱。记得怎么做了吗？”“都记得了。”“然后呢？”“跑！”猴子说：“对，跑！事情一完，就分头跑，一直跑，跑出城，跑到鬼子抓不到的地方。都记得了吗？”几个小孩说；“记得了，小毛子哥。”一个十来岁的小花子说；“小毛哥哥，以后还能看见你吗？”猴子心里一软：“能，我会在项湖口等你们。都去吧，去办事吧。”讨饭的孩子们跑走了，一边笑闹着：“去春在楼喝花酒喽。”猴子摸摸身边的吴钩剑，咬咬嘴唇：“走啊，我也去春在楼喝花酒了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十三章 血溅春在楼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325392.html",
		"content": "    话说猴子安排众多小叫花子去春在楼喝花酒，自己也混在叫花群中一同前往。昨天夜里，他重新回到大和洋行，伏在瓦垄上，观察着洋行大院里的动静。那些黑衣人以为，猴子已经被赶走，这里安全了。便都放心地去睡觉了。他们想不到，洋行里的一举一动，都在猴子的视线之内。果然，黎明前，几个黑衣人和一小队鬼子，护送叛徒胡海，出了洋行，直奔春在楼而来。山本鬼一不敢把胡海藏在洋行，他对手下能不能挡住猴子，并没有十分的把握。那些黑衣人是侵华日军中的精兵强将，但和猴子几次交手，却损兵折将，没占到半点便宜。而他又舍不得放弃胡海，他要从胡海那里得到更多的情报。根据胡海提供的情报，他们对八路军了解的更详细更全面，对付起来也许会更容易一些。所以不惜下力气，保护胡海。把胡海藏到哪里最安全呢？最后，山本鬼一想到了春在楼。他知道**八路军对妓院这样肮脏的地方是不屑一顾的。就是一般人也想不到妓院是藏人的地方。他自认为是神机妙算，谁知道却都在猴子的掌握之中。趁着天还没亮，猴子跑遍城里各个叫花子睡觉的地方，把事情作了安排。妓院老鸨都是贪财的，她们不管是中国人还日本人，只要给钱就服务。而且，迫于鬼子的势力，她也不敢得罪日本人。鬼子要藏一个人在这里，她哪敢拒绝。春在楼彻夜营业，白天直到天近晌午，老鸨才打着哈欠，懒洋洋地打开大门。便有一些游手好闲者踱进来，让姑娘们陪着喝茶，吃酒，听歌，打情骂俏。但这种时候，客人不多，要一直到晚上，生意才进入高峰。老鸨接待了几个散客。一转身，身边出现了一个小叫花子。老鸨有些惊讶：“嘿，小兔崽子，你怎么跑这儿来了。出去出去。”谁知那小叫花子把头一昂：“我怎么不能来了？有钱就能来。快叫姑娘出来陪我，小爷今天要喝花酒。”老鸨闲着也是闲着，正感觉无聊，便乐得逗逗小叫花子开心：“哟嚯，太阳打西边出了。小爷，你有钱吗？”小叫花子一伸手，抛起一块银元，又伸手接住，“啪”地拍在桌子上：“这不是钱？”老鸨的眼睛发亮了：“一块钱就想姑娘陪吃酒啊？喝喝茶还行。”又跑进来一个叫花子：“我这也有钱，我们俩只要一个姑娘陪，行不？”一块银元也拍到桌上。老鸨说：“行行。四个小菜一壶酒，春梅，来陪客喽。”老鸨连忙把桌上的银元收进口袋里。心想真是三十年河东三十年河西啊，这年头，小叫花子也发财了。又进来两个小叫花子，每人手里举着一块银元：“喝花酒喽，快叫姑娘来陪我们喝花酒。”老鸨心花怒放：“今儿个发财了。秋菊，出来陪客喽。”话音没落又进来一群小叫花子，都是十来岁，有的才**岁，每人都举着一块银元，吵吵嚷嚷，要喝花酒。老鸨吃惊的张大嘴巴：“乖乖不得了，叫花子们抢银行了？”接着，涌进更多的小叫花子，每人嚷着要喝花酒。他们一来，四处乱窜，各个房间都去钻。那些娼妓，有的正在梳头化妆，有的还没穿衣服，一见闯进这么多小讨饭的，吓得尖声乱***在楼里乱成一锅粥。老鸨这才发现事情不对头。忽又想起，今天大清早，鬼子还送来一个人，藏在后院里，不由脸上变了色。老鸨大叫：“张大，王小，快，赶他们出去。”妓院里照例都有一些彪形大汉看场子。春在楼当然也有五六个这样的人，但他们好像没听见老鸨的话，只是笑眯眯的站着，一动也不动。老鸨当然不会想到，这些看场子的大汉早被猴子点了穴道。满脸微笑，就是不会动。看场子的不听话，叫花子们嚷，姑娘们尖叫，老鸨知道要出事。连忙要出门叫警察。突然觉得腰上好像被针刺了一下。低头一看，一个大一点的叫花子，拿着一个黑乎乎的东西，正抵在自己的腰上。老鸨大惊，刚要叫，那叫花子低声喝道：“你敢叫一声，就戳进去。”老鸨脸都吓白了：“不叫，我不叫。”这叫花子正是猴子。他说：“快，带我进你的房间。”莫非这小兔崽子看上自己了？老鸨心里一乐，那也用不着拿刀逼着呀！“好好，进房间。先说好了，我虽然年龄大一点，也要五块大洋一次啊。”猴子一阵恶心：“进去再说。”大厅里一片混乱，谁也没注意到老鸨和猴子进了房间。老鸨把门一关，突然嬉皮笑脸说：“小爷干嘛这样粗鲁啊？温柔点嘛。”猴子说：“别废话。说，鬼子送来的那个人藏在哪里？”老鸨心想，坏事了，连忙否认：“没，没有啊。”猴子咬着嘴唇：“不说是不是？”手起剑落，只听“咔嚓”一声，一张八仙桌被劈作两瓣。老鸨“扑通”一声跪下：“小爷饶命，日本人咱惹不起啊。”猴子把剑抵在老鸨喉咙上，说：“我你就能惹得起吗？我这剑一抹，你头就掉下来，说！”老鸨裤子湿了：“我说，我说。那人在后院里，左边第二个门。”猴子说：“带我去。”老鸨两腿乱颤，领着猴子出了大厅，前面就是一道院门。猴子从门缝朝里面一看。左面第二个门口立着两个人，那显然是胡海的保镖兼监管。猴子朝老鸨身后一站，用吴钩剑抵着老鸨的腰：“听着，大声喊，猴子来了。”老鸨说：“我不敢。”猴子说；“叫你喊你就喊，不然我捅了你。快，连喊三声。”老鸨带着哭腔：“不好了，猴子来了，猴子来了。”那两个保镖，早听见前面吵吵嚷嚷，觉得不对劲。一听老鸨的喊声，互相看一眼，冲过来，打开院门，只见老鸨站在门前，也没多问，撒腿就向前面跑去。藏在老鸨身后的猴子，有老鸨胖大的身躯遮挡着，躲过了保镖的视线，见保镖跑过去，便一闪身进了院子，随手关门，下闩，飞身扑进第二个房间。房间里，胡海正在认真作业，回答山本鬼一提出的那五百个问题。旁边椅子上坐着一个人，正是胡海的另一个保镖。猴子扑上前去，一招七煞剑法中威力最大的乱七八糟，急攻上去。那人还没反应过来，就被戳了十几个窟窿。血流如注。胡海大惊，刚站起身要跑，猴子一步上前，抓住他的衣领，摔在床上。随即上前，卡住胡海的脖子：“你是胡海？”胡海气也喘不出来：“我是胡海，你是谁？”右眉梢一颗红痣，右耳下一颗黑痣。没错，正是胡海。猴子说：“让你死个明白。我是八路军项湖支队派来惩治叛徒的。我叫猴子。”胡海眼里满是恐惧：“饶命……”猴子说：“你这贪生怕死的可怜虫，就不该活在世上。给你一个全尸。”说罢，手上发力，“咔嚓”一声，胡海的喉头被捏碎。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十四章 春闺搏命",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325393.html",
		"content": "    话说猴子手上发力，捏碎叛徒胡海的喉头，见胡海一时未能断气，复又在其胸口补上一掌，将其心脏震碎，以减少其死亡的痛苦。叛徒已经处决，此次任务圆满完成，猴子心里一阵轻松。正欲离去。忽听院门“呼啦”一声被踹开，刚才跑出去那两个人返身冲进来，也不搭话，便发招猛攻。原来，那看守胡海的三个人，一听老鸨喊猴子来了，便留下一人看守胡海，两个人跑去查看情况。那时，猴子躲在老鸨身后，因身材瘦小，两个人在匆忙之中并未发现。跑到大厅一看，不禁傻了眼。只见大厅里挤满叫花子，一边喊着“猴子来了。”一边拥向门外，转眼跑得无影无踪二人知道中计，立刻回身后院，见院门已经闩上，合力踹开院门，冲进胡海房间。这时，猴子已经击毙他们的那个同伴，处决了他们的保护对象胡海。二人知道坏了大事，立刻向猴子发起猛攻。只要拿下猴子，也是大功一件，最少可以将功补过。那些小叫花子，一听老鸨喊“猴子来了”，便按猴子的布置，涌出春在楼，四散跑去，一边跑，一边喊“猴子来了。”跑到没人处，就拿出事先准备好的布告贴到墙上。然后，各想办法，逃出县城，让鬼子没法报复。一时，县城里叫花子没有了，大街小巷却贴满布告。有识字的人念给不识字的人听：八路军项湖支队布告兹咎叛徒胡海，贪生怕死，背叛抗日，投降日寇，出卖同志，给抗日运动带来重大损失。为震慑敌顽，警示他人，特判处叛徒胡海死刑，现已执行。这一消息，当天传遍县城，无人不知，无人不晓。没过几天，又传到乡下，几十里甚至几百里范围之内，都知道了猴子进城处决叛徒一事。这事在老百姓中间引起极大轰动。经过口口相传，添枝加叶，无数次集体创作，这事逐渐演绎成带有神话色彩的抗日传奇故事。且按下不表。时间不大，布告就送到山本鬼一的办公桌上。山本鬼一暴跳如雷：“全体出动，抓住猴子！”一时间，小小的县城，遍布鬼子兵，保安团和警察。猴子要想冲出这天罗地网，真比登天还难。再说猴子，处决胡海，还没来得及脱身，先前跑出去的那两个保护胡海的人，冲了进来，一上手就使出狠招，猛攻猴子。这两个人其实也是黑衣人，只是大白天，穿上黑衣太扎眼，所以都是便装，但他们的招式却并不含糊。这些黑衣人的功夫一个比一个强。这两人在战法上更加刁钻。他们总是分在猴子两边，一直保持两面夹击之势。这就要求猴子必须分心两面作战。好在猴子一手吴钩剑，一手鹰蛇九式，分战两人并不吃力。但若要很快击败对手脱身，却并不容易。处决叛徒的任务已经完成，猴子现在要做的不是杀几个鬼子，而是要尽快脱身，赶回项湖支队。前往围剿的鬼子，力量太过强大，搞不好，项湖支队就有全军覆灭的危险。没有了项湖支队，鬼子不知道要血洗多少个村庄，成百上千的老百姓就有灭顶之灾。时间刻不容缓！这时猴子使出凌空八步中神龟踱步的步法，先稳住自己阵脚，然后左手使出五成功夫，仅够应付一个黑衣人的进攻。右手挥舞吴钩剑，则使出十成功夫，猛攻另一个黑衣人。那吴钩剑本是神兵，再加上七煞剑法精妙无比，一时间，战圈内剑气鼓荡，隐含风雷之声。黑衣人虽然自小就接受魔鬼式训练，招式刁钻古怪，阴狠毒辣。但在充满浩然正气的吴钩剑下，从气势上就输了三分。世上之事总是邪不压正，在武学上又何尝不是如此！猴子无心久战，见那鬼子在吴钩剑的凌厉攻势之下，有点手忙脚乱，显出胸前空挡。猴子抓住时机，大喝一声，乱七八糟一式骤然递出。这是七煞剑法中最为精妙的一招，一旦使出，威力陡增数倍。那鬼子突见十几支宝剑一齐刺来，眼花缭乱，从头到脚都在剑阵笼罩之下。即来不及躲，更是无招可防。只听得“噗呲噗呲”一阵乱响，那鬼子身上已经留下七八处血洞，像死猪一样掼在一边。另一个鬼子哪里见过这样的快到不可思议的剑招，内心大受震撼，不敢恋战，转身就跑。他这一跑，由于惊慌，而致错乱，脚下步法凌乱，手上全无招式，把一个后背完整地暴露给猴子。好猴子！踏前一步，以剑当刀，当头就劈。那吴钩剑是何等锋利，这一剑从那鬼子肩膀直到腰腹，活生生地劈作两瓣。眼前鬼子已经全部消灭，必须赶快脱身。猴子正要跨步出屋，却又立刻又闪身后撤，一颗子弹从门外射进来，打在屋里的墙上，砖屑乱飞。对面屋顶上，不知何时已有枪手埋伏。猴子知道这枪手的厉害，他只要把这门封锁住，自己就休想活着从这门里出去。但这枪手枪法厉害，近身格斗却未必是高手。他虽然不敢攻进门来，可自己也无法冲出门去。一时间形成了僵持的局面猴子知道，这样耗下去，形势就会对自己非常不利。时间一久，就会有鬼子大群到来，即使不用进屋，也可以用手雷、小钢炮轰击，自己还有活命吗？猴子正在着急，忽见屋子的后墙上，有一面不大的窗户，里层是木质窗棂，外面是钢丝编成的铁网。这倒是一个逃生的通道，只要外面没有人把守，很容易跑出春在楼，一旦进入街道市区，隐身就容易多了。猴子一挥掌，打碎玻璃窗户，四面清理一下，免得被划伤。然后，将吴钩剑伸入铁网，提一口真气，只听“嘎嘎嘎嘎”一阵响，那铁网已经被搅掉。猴子后退几步，提气纵身，只见他双手前伸，双脚并拢，“嗖”地一声，便从窗口飞了出来。落地后，猴子一个前滚翻，立起身来，不觉倒吸一口冷气，内心说；“麻烦大了。”原来窗外正有有四个黑衣人，一见猴子飞身而出，“哗”地就把他围在中间。各自手持短刀，一齐发招攻来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十五章 长街斗法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325394.html",
		"content": "    话说猴子飞身窜出窗外。一个前翻，刚刚站起身，只见四个黑衣人已把自己围在当中。手持短刀，一齐发招攻来。猴子情急之下，突然一招七上八下，只攻一人，而舍弃其他三人不顾。猴子经过多场恶斗，剑法已经十分纯熟，对面的黑衣人哪里抵挡得住。不由后退一步。猴子趁机踏前一步，身后那三人的短刀自然落空。得此先机，猴子哪里肯让，七煞剑法，连番使出，只攻一人，逼迫对方后退。这样，就打破了四人合围的阵势。黑衣人阵脚一乱，就形成了一对一的局面。始终有一个人被猴子逼得连连后退，稍有不慎，就会命丧剑下。但黑衣人一阵慌乱之后，立刻调整战法，不再受猴子调动。他们不急于进攻，只是加快身法，始终保持合围之势，抓住机会就攻出一招。四个黑衣人个个都是绝顶高手，每攻一招，都是绝杀。这样，虽然打斗不似之前激烈，但猴子的处境却更加凶险，那种冷不丁的来一下子，让他防不胜防。在这万分紧急的当口，猴子想起，在古墓中得到的戚氏兵法《续纪效新书》中，有鸳鸯阵法的详解，何不化来为打斗所用？想到这里，猴子使出凌空八步中风摆杨柳的步法。身形一晃，飘出战圈之外，两个黑衣人紧追过来，挥刀攻上，猴子一招七七八八，两人后退一步。猴子并不迫近，返身却杀向另外两个鬼子。这两个鬼子挡不住猴子的攻势，堪堪自保。而猴子回身又向另外两个鬼子痛下杀手。那些黑衣人都久经战阵，却从未见过这样的打法。四个黑衣人被分为两个战圈，猴子在两个战圈之间来回切换，实际上只和两个人交手。这需要极快的身法，和压倒对方的功力。那凌空八步中风摆杨柳一式，是江湖早已绝迹的绝妙身法，以行动快捷和身姿曼妙见长。虽然猴子在两个站圈中来回切换，却是攻的多，守的少。那些黑衣人，手中短刀想碰一下吴钩剑都不容易。一招攻来，刚刚架开，还没来得及还手，猴子已飘走，眼一眨，吴钩剑又攻到面前。四个黑衣人围攻猴子一个人，竟然打得很辛苦！但这时猴子内心却暗暗着急。这样打下去，虽然可以不败，但要拿下黑衣人，却绝非易事。他现在的任务是脱离战斗，尽快撤出县城。猴子身法故意一缓，四个黑衣人立刻形成合围之势。猴子突然使出七煞剑法中七星拱月一招。身形快如闪电，几乎是同时向四个鬼子发起攻击。四个黑衣人，每个人都感到猴子的宝剑正向自己的要害刺来，连忙招架，却又不见对方的踪影，眼睛一花，那宝剑又寒凌凌刺来。这一招，等于是猴子一个人摆出七星北斗阵。出剑虚中有实，实中有虚，鬼子一接招，是虚招，不接招，就是实招，一剑刺中，小命就没了。而且那七星北斗阵运转速度越来越快，剑气鼓荡，压得黑衣人喘不出气。各人不得不拿出自己压箱底的本事，才能求得自保。四个黑衣人，挥刀鏖战，突然发现自己空舞着短刀，像在打臆症。原来，四人合围的战圈里早已空空如也，不见了猴子是踪影。原来，这正是是猴子的脱身之计。用一招七星拱月，逼得黑衣人慌乱无措，自己身形一纵，上了房顶，脚踏瓦垄，飞身而去。四个黑衣人失去目标，只得四处盲目搜寻不提。猴子摆脱黑衣人的缠斗，遇墙翻墙，遇屋越屋，向北城门一路奔去。街上那些巡逻搜寻的鬼子和伪警察，只是觉得眼前人影一闪，等他们回过神来，面前什么也没有，都以为是自己看花了眼。猴子也不去管他们，向前飞掠而过。突然，猴子停住脚步，在一家屋面上伏下身来。他看到，北城门边，有一队鬼子正举枪以待，还有一挺机枪，随时可以开火。如果冒然现身，势必被打成马蜂窝！只好另寻出路。猴子利用民房掩护，悄悄退回，折身向西。忽然，远处有黑色人影掠过，不用说，那是黑衣人在搜寻他。此时，猴子不想和那些黑衣人碰面，一遇上总要缠斗一番。他还要时时防着那个枪手，一不小心，就会被一枪毙命。忽然，远处有黑衣人身影闪动，猴子纵身跳下房屋。这一跳不打紧，正好落在一群鬼子兵当中。那群鬼子兵正奉命在街上抓捕外号猴子的抗日分子。他们还知道那是一个身材瘦削身穿叫花子衣服的大男孩。正行走之间，突然天上掉下一个人来，一看正是他们要抓捕的猴子。于是，鬼子们端着步枪，“哇哇”冲上来。猴子手中没有枪支，远距离根本无法和鬼子交战，那只有挨打的份。但他身怀绝技，最适合和鬼子做贴身近战。所以他落在鬼子群中，并不惊慌。落地的一瞬间，又纵身跃起，躲过了十几把刺刀的围攻。落地的一刹那，削断鬼子的一柄刺刀。回身一剑，砍掉一个鬼子的一只手臂。左手五指成撮，如老鹰之喙，啄中一个鬼子的太阳穴。鬼子倒地。鬼子的普通士兵，根本无法和猴子交手。猴子一出手，连伤两个鬼子兵，那些鬼子吓得一怔一怔的。但大日本帝**人岂有后退之理，又端着刺刀围攻上来。好猴子！脚下使出凌空八步，吴钩剑展开七煞剑法，只听一阵“噼噼啪啪乒乒乓乓”，鬼子们有的枪被震飞，有的手被砍断，还有几个身上被戳出一个血窟窿。眼见活不了。众鬼子“呜哩哇啦”狂叫。再想进攻，哪里还有猴子身影？猴子早已翻过几家院墙，来到另一条街上。刚想喘口气，突然墙角处跑出一群为警察，一下子就把猴子包围住了。领头那个挥着短枪：“别动！动就打死你！”猴子一见是中国人，把吴钩剑插进鞘中，微微一笑：“各位，中国人干嘛打中国人啊？”那领头的说“别废话。把他铐起来。”说着短枪一晃，咦，枪呢？原来枪已到了猴子手中。只见猴子一手握住枪把，一手握住枪管，运上真力，“嗨”了一声，那枪管已被折弯。猴子把那枪朝领头的脚下一丢：“你这枪能用吗？”众警察目瞪口呆，若非亲眼所见，怎么都不会相信，这个瘦瘦的男孩，会有如此神力。正发愣间，只觉得眼前人影一闪，猴子手里多了几把短枪，还有两副手铐。猴子说：“我是猴子，是中国人，你们也是中国人，咱中国人不打中国人好不好？”众警察不知道说什么好。猴子说：“帮助鬼子打自家人，是要受到惩罚的。现在满大街都是八路军的布告，那个帮助鬼子打中国人的叛徒，刚刚被处决了。”猴子把枪和手铐丢到他们脚下：“你们走吧。”眼一花，早不见猴子的踪影。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十六章 身陷囹圄",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325395.html",
		"content": "    话说猴子使出神功，震慑那些伪警察，又出言诫训。弄得那些伪警察不知道如何是好。猴子趁机纵身上了屋顶。飞身而去那些警察来路挺复杂。大多为好吃懒做地痞流氓之类，他们见鬼子势力大，便跟鬼子跑，混口饭吃，在世面上可以耀武扬威，欺负别人。再不济也不会被别人欺负。还可以对老百姓吃拿卡要，比如，几个人下馆子，吃完了抬腿走人，也没有哪个老板敢说结账的话。这些都是因为穿了那身警服带来的好处。这样的中国人很多，眼里只有利害，没有是非。但说要真心实意去为鬼子拼命，那也未必。他们早就听到那些关于猴子的神乎其神的传说。现在他们一看猴子果真那么利害，早就没有和猴子开打的心气。鬼子抓猴子，猴子杀鬼子，关他们什么事？毕竟还是保住自己小命最重要。正是伪警察们有了这样的心思，猴子才能轻松地摆脱他们。接下来就是如何摆脱鬼子的纠缠，尽快出城。首先就是不能再让鬼子发现自己。所以，猴子行动起来，谨慎小心。好在城里人烟稠厚，房屋密集，大街小巷，墙角旮旯，随处可以藏身。猴子一路向西。小心避开搜捕他的人。这时太阳已经快要落山，火烧云布满天空，天空一片绚烂。猴子躺在在一家屋顶的青藤下，稍事休息。一天来，他连续多场大战，有点累了，而且肚子也有点饿了。他得想办法吃点东西，等天黑以后，出城就方便多了。刚想离开掩身的地方，去找吃的，忽听远处“啪”地一声枪响。他看到十几丈开外的屋瓦被子弹击碎乱飞。又是那个枪手！他就在附近，但可以断定他没有发现猴子。他的子弹打在十几丈开外，可能是他发现了可疑目标，聊胜于无地放了一枪。猴子潜伏不动。远处传来鬼子满街抓人，鸡飞狗叫的喧闹声，而附近却十分安静。猴子见身边有一个葫芦躺在屋顶上，便摘下来，慢慢向上举起。并没有子弹飞来，将葫芦打烂。看来，那个枪手已经离开了。猴子跃身而起，飞快地跃过几家屋顶，飞过一条小巷，身子轻轻落在一所房屋下面。正欲隐身，忽听一个声音厉声喝道：“站住，别动！”猴子一下子像被定了身，动弹不得。握剑的手也垂了下来。那声音是那么熟悉，是那么让他心醉，又是那么让他心碎！对面站着一个身穿警服的人，正对他怒目而视。那人手里握着一把手枪，枪口正对着他的胸膛。那个人不是别人，正是他的大哥方志公！两个警卫跑过来：“局长，什么情况？”方志公把手枪插进枪套：“抓了个小偷。把他带进来。”说罢转身进了屋里。若论猴子的本事，这时候杀死两个警卫，然后逃走，只是小事一件。就是来再多警察，他也可以轻松逃走。然而，他把吴钩剑插入鞘中。没有任何反抗。乖乖地跟两个警卫向屋里走去。一个警卫说；“你小子也太大胆了，偷东西偷到警察局来了。”猴子一身破衣，你说他是乞丐，肯定没错，说他是小偷也行。他虽然个头不算矮，但身形瘦削，一副挨饿的样子，两个警卫并不怀疑他的小偷身份。此时，猴子内心，方寸已乱。方家家风淳朴，尊长爱幼世代传承。猴子兄弟几个相处融洽，感情深厚。猴子和二哥方志伯感情最好。但他最敬的则是大哥方志公。大哥读书勤奋，举止儒雅，不苟言笑。不怒而自威。然而，道不同不相为谋。谁能想到原在县党部做事的大哥，鬼子来了，摇身一变，成了鬼子的警察局长呢？老李说要避免和大哥见面，那是对的。兄弟反目，毕竟是令人伤心的事。但命运弄人，兄弟二人竟以这种方式见面，倒是不曾想到的。猴子虽然换了装，大哥应该第一眼就认出他来。但他说他是小偷！我猴子是小偷？猴子内心一阵难过，随之释然，好吧，你说是小偷就是小偷。你装作不认识，那我们就算是不认识吧。猴子心里升起一股豪气，我倒要看看你这么处置这个小偷。把猴子送给日本人？也行。看你怎么向父亲交代！难道人一做了汉奸，连父子兄弟的情分都没了？进了屋，方志公却不在屋里。两个警卫说：“你等着。等会收拾你。”出了门，随手把门关上。屋里还有一扇门，可能是方志公进了里间，等会就要出来吧。屋里有一张小床，上面有铺盖。还有一把椅子，一张桌子，桌子上面有一个暖水壶，傍边有一只茶杯。猴子拿起水壶一试，里面有水。真有点渴了，不管水里有没有乱七八糟的东西，喝了再说。猴子倒了一杯水，水还温热，端起来，“咕噜咕噜”喝下去。哦，心里舒服多了。猴子朝椅子上一坐，等大哥出来。接下来会发生什么呢？大哥不是傻子，他当然会听到风声，有一个叫猴子的抗日分子，最近打死了几十个个鬼子，把一个沭城县闹得天翻地覆。特别是今天，他不会不知道猴子来处决胡海的事，也不会不知道，满街正在抓捕猴子的事。那么猴子落到他手里，他会如何处置呢？兄二人肯定会有一番唇枪舌剑的争吵。他做汉奸也会有一番做汉奸的歪理。猴子秉持民族大义，也会义正辞严。最大的可能，就是谁也说服不了谁。如果，大哥真的一条道走到黑，那就不怪猴子出手锄奸，虽然会惹来父亲伤心不已，那也顾不得了。接下来就是伺机逃跑。逃得了很好，逃不了，也不过是一死。主意已定。猴子坐在椅子上，静静等待着。然而，什么事也没有。大哥方志公再也没有从里间走出来。也没有人来审问他，也没有通常所说的拷打逼问。周围甚至连一点声音都没有。猴子坐不住了。他起身，手指敲敲里间的门，那门“噹噹”地响，发出金属的声音，原来那门是钢板做的。在敲敲通向外面的大门，也是钢板做的，再看那门缝，连一张纸也塞不进。猴子明白了，这是牢房啊。他被关进牢房里了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十七章 意外脱险",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325396.html",
		"content": "    话说猴子被关在屋里，很久也没人理他，才想到，原来他被关进一间牢房里。不知道过了多久，大门忽然响动，那里打开了一个小窗口，窗户上那块铁板向里面放平，形成一块小搁板，有人送进一大碗红烧肉，两个馒头。那人在外面说：“小子，吃饭了。”猴子扑到门边：“去，叫你们局长来，我有话说。”那人说：“哟嚯，口气不小。你谁啊，你叫局长来，局长就来啊。”猴子说：“局长不来，我就不吃饭。”那人说：“爱吃不吃。不吃我就端走了。”猴子说：“你敢！”那人说：“吃吧，小子。老实告诉你，局长正忙着抓八路。不是我提醒，你这顿饭就免了。”猴子的确也饿了，把碗端着，拿着馒头，在桌边坐下，风卷残云一般，两个馒头一碗肉，一扫而光。一边打着饱嗝，倒上一杯水，一饮而尽，然后倒头就睡。真舒服！大街上那些鬼子，你们折腾去吧，小爷睡觉喽。还有大和洋行的那些黑衣人和那个枪手，你们也许今夜就别想睡了。对不起，小爷先睡了。坐牢也不错啊，好久没好好地睡一觉了。他模模糊糊地想着，呼吸平稳，慢慢睡着了。一觉醒来，天色微明，猴子跳起身来，只感觉神情气爽。这一觉睡得不错。接下来，是把他交给鬼子，还是局长自己审问？那也不管他，该来的就来吧。横竖就这样了。猴子是个放得开的人。交给鬼子，最多就是一死，还能怎么着？可惜自己没能多杀几个鬼子。还有竹青，好想她。便宜志远了。这下没人和你争了。但愿你对竹青好点。猴子胡思乱想着，拿着吴钩剑，这里敲敲，那里捣捣，门是铁的，墙是水泥的。逃走是不可能的了。这是什么事啊？大哥，你不会把我忘了吧？交给鬼子去领赏啊。你怕见我是不是？做汉奸理亏了吧？门上的小窗又打开了，早饭送来了。稀饭，馒头，小菜。吃，不吃白不吃。猴子一边吃，一边对外面喊：“叫你们局长来啊。”外边那人说：“吃饭就吃饭，叫什么叫。”猴子把空碗“呼”地扔出来：“这什么事？为什么不审问我？”那人噗嗤一笑：“美得你，一个小偷还审问，直接拉去枪毙就得了。”猴子火了：“谁小偷？我是八路！”“呼”地一声，小窗关上了。周围再也没有人声。不，连任何声音都没有。猴子气得想骂脏话，但骂给谁听？头怎么有点昏？又困了，想睡觉。不是刚睡了一夜吗？也许没事了人就犯困。睡就睡一觉吧。反正闲着也是闲着。猴子朝床上一歪，又呼呼睡去。这一觉又不知道睡了多久。猴子又醒了。只听得耳边“吱溜吱溜”地响，睁开眼，眼前是一片漆黑，想说什么，才发现嘴里被塞了毛巾。怎么回事？想动动手脚，手脚都被绑的死死的，一动也不能动。而且身子一颠一颠的。耳边“吱溜吱溜”的声音像是车轮子响，自己是在一辆车上。但身子下面又是软软的。像被吊在一个包袱里。难道自己死了？死就是这滋味？耳边不响了，身子也不颠了。车子停下了。有人说话。哦，是警察局那个警卫的声音：“就这吧，够远的了。”另一个警卫说：“不知那小子醒了没有。”先前那个说：“差不多该醒了。”身边有人抽绳子的声音。“噗！”猴子感觉身子落在地上。“喔喔！”赶牲口的声音。车子走动几步，又停了。有人抽绳子，又把猴子推着滚了一圈。阳光一下子照来，猴子被刺得睁不开眼。他“呼”地坐起来，嘴里“嗯嗯”地叫。他眯缝着眼，看清了面前站着那两个警卫，每人手里拿着枪，指着猴子。路上停着一辆马车。看样子，自己刚才是被人捆绑在车篷箱下面的。“嗯嗯”，猴子叫着。一个警卫伸手拔出猴子嘴里的毛巾。“嗷——”猴子痛痛快快地喘了一口气：“你们这是干什么？”一个警卫说：“干什么？你说呢？”另一个说：“还能干什么？当然是枪毙啦！”猴子说：“你们枪毙我？”警卫说：“不是你还能是我呀。”猴子说：“这不行，你们还没有审问我呢？定我什么罪名啊？”一个说：“拉倒吧你，一个小偷，还审问。”另一个说：“别废话了，快执行吧，完了早点回去。”两个警卫，端起枪，瞄准猴子的脑袋。猴子大喊：“等等！”一个说：“有话快说。”猴子说：“枪毙我，是你们局长的命令吗？”另一个说：“这不是废话吗？不是局长命令，谁干这个？你以为杀人好玩吗？”两个人又端起枪。一个警卫说：“等会，我收拾一下，执行完了就走，省的看着他鲜血漓漓再来收拾东西。”另一个说：“也好。你快点。”那个警卫就跑过去收拾包裹猴子的被子，被子里还有那把吴钩剑。警卫拾起来朝草丛一扔：“什么破东西，烧火棍。”猴子心想，这下完了，连个慷慨走向刑场的机会都没有了，当做一个小偷，这么不明不白的被枪毙，太窝囊了。猪头啊！他想起自己给大哥起的绰号，我怎么没一剑杀了你，我有两次机会啊。猴子没用，心太软。收拾好了，走过来，两个人又端起枪，一个说：“小子，闭上眼睛。你这样争眼看着我，我怎么开枪啊。”猴子骂道：“真是饭桶，扳机一抠不久行了？利索点！”一个警卫笑了：“嘿嘿，你比我们还急啊。”一个说：“不管了，他睁着眼，我们就闭着眼，一枪打不准，就打两枪。”两个人又端起枪。一个说：“哎哟不行，我肚子疼。”另一个说：“就你事多。执行完了，你去拉就是。”那个说：“不行，血淋淋的你能拉出来呀？”猴子说：“我也要拉屎。”那警卫笑了：“你都要死了，就别讲究了，拉裤子里吧。”猴子说：“不啊，我就要死了，你就让我死的像样点不行吗？人家还说我害怕拉到裤子里呢。大哥，行行好。”两个警卫互相看看，一个说：“咱就做回好事吧，我去解开他的手，你把枪堵在他胸口上，他一调皮，你就开枪。”另一个说：“这办法行。”猴子坐在地上，一个警卫把枪口抵在猴子的胸口，另一个去解开猴子的双手上的绳子。那枪就抵在胸口上，再好的武功也没用了。猴子暗暗叹了口气。就在这时，只听得“砰砰”两声枪响。两个警卫大叫：“不好了，八路来了，快跑啊！”两个人跳上马车，甩起鞭子就抽在马屁股上，那马突然吃疼，撒腿就奔，顺着土路，颠颠簸簸，转过一片树林不见了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十八章 荒野遇敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325397.html",
		"content": "    话说两个警卫，一听枪响，连忙跳上马车，挥鞭打马，那马车一阵狂奔，转过小树林不见了。荒野里只剩下猴子一个人。他连忙坐下，解开脚上的绳子，在草丛中找回吴钩剑，一时感到茫然无措。他弄不清大哥是故意这样安排，还是那两个饭桶阴差阳错，让他逃得一命。不管这个了。接下来怎么办？时近中午，大太阳照着，好天气。远远的天底下横着几个村落。这是什么地方？昨天，鬼子出城扫荡，也不知道志远竹青他们怎么样了。能安全避开鬼子吗？得找个人问一下。还有，刚才谁放枪了？这荒野之中会有什么情况？低头看一眼身上的破烂衣服，还真像个小乞丐。猴子苦笑一下。向附近的村庄走去。突然，村子里有枪声响起。远远地看到，村子里涌出大群的人来。猴子迎着人群跑过去，逐渐看清那是一些老百姓，男男女女老老少少，没命地四散奔逃。再看村子里，有鬼子追出来，一边向老百姓放枪。猴子大喊道：“大家散开跑，不要聚在一起。”大家一听有人喊，先是吃了一惊，然后看到一个叫花子模样的男孩，指挥大家疏散。一想，也对。聚在一起，更容易让枪子打到，也更容易被鬼子抓到。于是，大家听从猴子的指挥，四散奔逃。这是一片大豆田，藏不住人，猴子就指挥大家往高粱地里跑。有一个年幼的，正跑着，突然崴了脚，跌在地上跑不动了。吓得“叽哇”直喊。猴子跑过去：“大哥，你怎么样？”那年幼的说：“我脚崴了。这下没命了。”猴子说：“大哥，千万别出声，你一叫，鬼子就来了。”“是是。”年幼的连忙答应。猴子说：“你等着，我马上就来。”猴子借沟坎掩身，向鬼子跑去。追出村来的有十个鬼子，分开追杀逃跑的村民。猴子见一个鬼子逼近，突然跃身而起，一招七上八下攻了过去。那鬼子只是一个普通士兵，哪能躲得过这精妙的剑法，身上留下几个窟窿，当场毙命。猴子拿了他的步枪和子弹，回到年幼的身边：“大哥，枪给你。”年幼的说：“我我不会放枪啊。”猴子说：“大哥，你脚崴了，跑不动了，鬼子看到你，你还有活命吗？”年幼的点点头，要哭出来了。他刚才看到猴子一招杀敌，钦佩的不得了，可轮到自己拿枪，就怂了。猴子说：“我来教你，这样，一拉，一推，子弹上膛了。鬼子走近了，手指一扣，鬼子就完蛋了。”年幼的点点头，却是一脸的不自信。猴子有点火了：“现在你手里有枪，不能让鬼子白白杀死，打死一个够本，打死两个有利。不要装怂。”年幼的说：“你……你是猴子？”猴子说；“算你有眼力。”年幼的说：“好，有你，我就不怕了。”“好，那边有个小坟包，我们过去。”猴子带着那年幼的，在坟包边埋伏好。鬼子这时发现同伙少了一个，“呜哩哇啦”的呼唤。难道追上花姑娘了？这种事他们都干过的，于是分开寻找。一个鬼子一边叫，一边找过来了。猴子说；“别怕，手别抖，我叫你开枪，你就手指一扣。”鬼子只有三步远了，猴子说：“打！”，年幼的手指一扣，枪响了，鬼子腹部中弹。猴子扑上去，在鬼子胸口补上一剑，拿着鬼子的枪和子弹，回到坟头后面。这一连串的动作快如闪电，那年幼的还没明白怎么回事，事情就结束了。听到枪声，其他鬼子眼一花，同伴又少了一个。立刻一边开枪，一边冲过来。年幼的打着颤，说：“都来了！”猴子说：“别怕。”一手握住他的小腿，一手握住他的脚板，一拉一扭，说：“好了，你的脚现在能走了。我们去那边的小沟里”猴子带年幼的打了几个滚，藏身在小沟里。那里还有一个年龄稍大的青年，吓得跑不动了。猴子对年幼的说：“趴下！记住，鬼子看不见你，等到离你三步远，你再开枪，远了你打不准。”猴子又跑到年龄大一点的那边，去教他开枪。这边的年幼的说，“别怕，他是猴子！”一听说是猴子，信任瞬间建立起来，几秒钟功夫，那边也做好开枪准备。鬼子离这里也就几十步，很快就冲动面前。猴子喊：“打！”两支枪同时打响。又有两个鬼在倒下。猴子手挥吴钩剑，跃身而出，七煞剑法中的绝杀招数乱七八糟连番使出，三个鬼子接连倒下。猴子突然向地上上一伏，大喊一声：“开枪！”两支枪又同时打响，两个鬼子又倒下了，还有一个鬼子，撒腿就跑，猴子跃起追上，吴钩剑向前一送，鬼子胸前露出二寸长的剑尖。两个村民惊得“啊啊”乱叫。猴子大喊：“别愣着，快来收拾东西。”两个村民战战兢兢地跑出来打扫战场。十支步枪，还有子弹手雷。回到小沟里，猴子说：“看到了吧，杀鬼子就是这么简单。”两个青年一脸的惊魂未定，又夹杂着极度的兴奋。猴子说：“就两个字，不怕。反正就是一个死，你怂了，鬼子要杀你，你英雄了，就可以杀鬼子。对不对？”两个村民点头不止。猴子说：“认识一下吧。我叫方志侯，大家都叫我猴子。你呢？”崴脚的那个说；“我叫刘全，他叫刘柱。”猴子说：“这里还有八支枪，你们再去找八个人来。注意，愿来的就来，不愿来的不要要劝。就说是我猴子叫他们来的。”刘全刘柱去了一会儿，带来了八个都是二十多岁的年轻人。他们都是躲在庄稼地的村民。那些人早就听说猴子的大名，比雷还响。这一见面，竟是一个瘦瘦的十七八岁的叫花子。有些失望。他们听书看戏，那里面英雄都是高大威猛的样子。但猴子一出手，十个鬼子就完蛋了，事实又不得不让他们心生感佩。猴子说：“各位大哥，你们和刘全刘柱一起从村子跑出来，你们在逃命，刘全和刘柱却成了抗日英雄。刘全杀死了三个鬼子，刘柱杀死了两个鬼子。”大家都看向刘全刘柱，觉得不可思议，但事实摆在那儿，又不得不信。猴子说：“刘全刘柱，两位大哥说说刚才的情况。”刘全刘柱就把刚才如何杀敌的事，向大家讲说，当然免不了添油加醋。猴子说：“各位大哥，我们中国人就是老实，善良，总想安安稳稳过日子，但小鬼子偏要欺负我们，杀人，强奸，放火，抢东西。我们就这样伸着脖子让鬼子杀吗？”停一下，猴子接着说：“我们一百个人打一个鬼子能赢吧？我们有四万万同胞，还打不赢鬼子吗?”刘全说：“大家一心，就能赢。”猴子说：“大家看看村上，你们跑出来了，村上还有没有没跑出来的？”有的说他妈没跑出来，有的说他老婆没跑出来，还有的说，他妹妹没跑出来。猴子说：“现在鬼子死了十个人，他们肯定要报复，就是说，村上没跑出来的，都得死！我们就这样眼睁睁地看着他们给鬼子杀死吗？他们可都是我们的亲人！”怒火被点燃了。大家说：“猴子小哥，我们听你的，你说怎么办吧？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第四十九章 刘寨救人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325398.html",
		"content": "    话说这些村民正焦心那被鬼围困在村里的人，恨不得立刻救他们出来，那可都是他们的亲人，便对猴子说：“猴子小哥，我们听你的，你说怎么办吧？”猴子说：“现在我带领你们去村里，把被鬼子围住的老百姓救出来。有不愿意去的吗？”大家都说：“愿意！”去救他们的亲人，谁不愿意？猴子说：“好，现在我宣布，沭城县抗日大队，项湖支队，第四小队成立，刘全任小队长。我们小队第一个任务，就是解救被鬼子抓住的群众。”一个队员说：“猴子小哥——”猴子说：“别叫我猴子，叫我大队长。”那队员说：“大队长，我们都不会放枪啊。”猴子说：“不会放枪可以学，现在我就教你们放枪。来，把枪端起来，我教，你们练习。先压上子弹，这样，这样。再看一遍，这样，这样。”队员们开始练习。猴子说：“拉枪栓，子弹上膛，就可以开枪了。”队员们跟着练习。猴子继续教：“还要学会瞄准，这里和这里跟前面的鬼子在一条直线上，就开枪。”队员们有的趴着，有的跪着，练习瞄准。猴子说：“都懂了吗？”队员们说：“都懂了。”“懂个屁！”猴子心里说。“我都没懂。”但嘴上还是说：“懂了就好。现在宣布战场纪律，等会打起来，不想死的都听我指挥，叫你们怎么打就怎么打。知道吗？”“知道了。”猴子说：“记住两个字：别怕！有害怕的现在提出来，可以不去。”那些队员还真有害怕不想去的，听猴子这样一说反倒不敢后退了。刘全说：“大队长，有一些鬼子出村了。”原来，村里的鬼子小队长见十来个鬼子出村追老百姓，却没见一个回去，便又派一些鬼子出来看看。猴子说：“他们是来收尸的，不管他。我们绕过去，进村。”就这样，猴子领着从组建到训练不到一顿饭功夫的刘全小队来参加战斗了。都是本地人，地形熟悉，他们绕开鬼子，沿着沟沟坎坎进了村。村里的鬼子是渡边有田带来扫荡的一个小队。因为项湖支队和老百姓穿一样衣服，看外表认不出来。所以他们到一个村，就抓村民，逼项湖支队现身。没有抗日武装现身，他们就血洗村庄。这个小队突然袭击刘寨村，村民跑走一大半，但还有二百多口人没跑掉。鬼子们把村民朝村中心一个大一点的场地上赶。防止村民乱跑。猴子带领刘全小队，悄悄溜进村子。有一个鬼子在放哨。猴子悄悄摸上去，突然跃起，一手捂住他的嘴，另一手中的吴钩剑，捅进了他的心窝。鬼子小队长正对着村民“哇啦哇啦”说话，意思是不交出土八路，全部杀头。猴子低声对队员们说：“这猪圈，这矮墙，都可以藏身，大家先藏好自己。听着，咱们十支枪，都瞄准那个说话的鬼子，我说放，你们就开枪。”队员们点点头。猴子还是不放心：“瞄好了，手别抖，屏住气，瞄准了就点点头。”见队员都点头，说明都瞄准了。猴子说：“好，放！”队员们一齐扣动扳机，枪响过后，那鬼子小队长向上跳了一下，重重的摔在地上。“打得好！”猴子赞一声：“拉枪栓。瞄那机枪手，十打一，放！”又是一排枪响。那机枪手头一昂，又摔下。也死了。鬼子们这才发过愣来。各找掩体藏身还击。猴子喊：“跑！”队员们爬起来，弓着腰，撒腿就跑。鬼子们放了好几枪，发现对面没动静，“呀呀呀”地叫着，端着枪追击过来。队员们跑到一个土沟里面，猴子说：“停，趴下。”队员们都趴下了。有两个想跑的，听到猴子命令又没敢跑。猴子说：“拿出手雷，看，拔掉这个栓子，在枪托上磕一下，扔出去就行。懂了吗？”队员们说；“懂了。”猴子说：“注意，朝鬼子多的地方扔。现在开始，拔栓，磕一下，扔！”队员们平时干活歇息时比赛掷坷垃，是很好的娱乐，对扔手雷这事不算外行。十颗手雷扔出去，有两颗操作不当，没炸。八颗手雷在鬼子群中一起炸响。鬼子被炸到一片。猴子说：“跑！向东跑！”队员们跳起来，跟在猴子后面，沿着土沟，向东跑去。没有炸死的鬼子，一齐卧倒，开枪射击，也投出一排手雷。打了半天，也不见动静。于是匍匐前进，于是再射击。然后冲锋。然而忙乎半天，连一个八路的人影也没看见。一个军曹带着十几个鬼子，向南追击而去。这时候，猴子带领队员们已经绕到北面。还有二十多个鬼子。看守着被赶来的老百姓。二百多村民，吓得缩成一团，不知道该怎么办。猴子说：“大家听好了，现在每个人开两枪，瞄准鬼子多的地方打。打完了，一齐喊，猴子来了，快跑啊。喊完了，都趴在这里不动。有鬼子跑到跟前，就开枪。”大家说：“知道了。”猴子说：“瞄准，放！”鬼子正向南趴着的，跪着的，寻找目标。想不到背后枪身大作。两排枪响过后，有几个鬼子中枪倒地。连忙调转枪口，正要还击。那些老百姓，正吓得浑身颤抖，忽然听到一阵喊声：“猴子来了，快跑啊！”这才想到还可以跑，而且猴子来了，胆子也大了。于是“呼啦”一声，向四面逃去。这时，猴子跳进人群，寻找鬼子，遇上一个，立斩一个。有一个鬼子端着刺刀，对着人群乱戳。人群就避开他，在他周围出现一块空挡。鬼子一拉枪栓，就要开枪。猴子跳过去，宝剑一挥，鬼子的两只手都被削掉，倒地哀嚎，几百口人“呼啦啦”从他身上践踏过去。猴子身形瘦小，吴钩剑又是短兵器，正适合在人群中游走。哪个鬼子疯狂了，不顾命地要对付老百姓，猴子跳过去，一阵剑雨攻出，那鬼子非死即伤。猴子施展开凌空八步，在人群中窜来窜去，一眨眼，就击杀了好几个鬼子。正埋伏着的队员们，一个个看得傻了眼，他们何曾看到过这等身手，杀鬼子就跟削萝卜切菜一样。前后也就几口旱烟的功夫，场上的老百姓跑的干干净净。还剩下十几个鬼子，有的被人群冲倒，正爬起来，有的枪被冲掉的，正各处找枪。猴子大喊：“开枪！”一排枪响过，有两个鬼子被打倒。鬼子们突然惊醒，正要回击，忽听村南田野上枪声大作。这时候，鬼子小队长被打死，没人指挥，剩下的鬼子们不知道周围有多少八路，哪里还有心思打仗，骂一声“八格牙路”撒腿就跑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十章 豆田歼敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325399.html",
		"content": "    话说先前出村增援的那十来个鬼子，先是听到枪声不断，等到出了村子，只见遍野庄稼，既看不到土八路，也不见同伴的身影。难道十个人就这样凭空消失了？他们一边搜索一边前进，突然有个鬼子“哇啦”一声喊叫，其他鬼子跑过去一看，原来是一具鬼子尸体。鬼子们卧倒，举枪，准备战斗。但田野里空荡荡的，除了他们自己，连一个人影都没有。“哇啦啦！”又有鬼子叫，不用说，又发现了鬼子尸体。出来十个人，只找到九具尸体。于是鬼子出了大豆田，到高粱地里寻找。这时，第二队鬼子追赶刘全小队，跑出村来。上一章我们讲过，刘全小队已在小沟里转了一个弯，向东跑去。而鬼子却一直向南追来。可想而知，他们看到的也是一片空阔辽远的田野。突然，领头的一个军曹，一摆手，鬼子们都蹲下身。军曹一指高粱地，只见几处高粱杆在晃动，可见里面有人在活动。军曹笑笑：“八格！藏在这里。射击！”鬼子们“砰砰砰”一排枪打过去。高粱地里也立刻还击，一排枪打出来。刚才鬼子们在村里被打得晕头转向，连八路的影子也没看到。现在找到目标了，每个人找好最佳射击位置，高粱地里向大豆地打，大豆地向高粱地打。好不热闹。这样对射了一阵子，互有伤亡。那军曹感觉不对啊，八路从来没有和皇军面对面硬干，总是打几枪就跑了，连个人影都不容易看到。这回怎么硬干起来了？这里面有问题！军曹用日本话喊了一句什么。高粱地枪声也停了，接着，也有一句日本话飞出来。高粱地里钻出来一群鬼子，大豆田里也站起来一群鬼子，俩群鬼子走到一起。“呜噜哇啦”吵起来。那吵的意思无非是“干嘛打自家人？”“你们不也打自己人？”“我们以为是八路。”“我们也以为是八路。”两边鬼子一查人数，都有伤亡，又悔又气，每个人都想朝地里钻。再说村里，老百姓都跑散了，鬼子还有十来个人，见小队长死了，没个领头的，周围情况不明，枪声不断，也不知道有多少土八路。撒腿就往村南跑去。猴子说；“大家听着，现在我们追着鬼子的屁股打，能打倒几个就几个。鬼子停下了，我们就藏好不要开枪。鬼子追来了，我们就跑。”队员们都猜不透这是什么打法，但他们知道，听猴子的准没错。他们虽然第一次拿枪，第一次打仗，却打得这么漂亮。信心大增，士气大涨。猴子带领队员们在鬼子后面追。猴子说：“瞄准了，打！”队员们就“啪啪啪”开枪。这样跑着打，而且是移动目标，效果当然不会好，就是打倒一个两个，也是瞎猫碰上死老鼠的事。鬼子们没命奔逃，突然身后传来枪声，连忙卧倒，一看，都是庄稼地，没见着人影。那就继续逃吧，刚跑不远，后面又是一排枪打过来。一转脸，还是不见人。鬼子没个领头的，没了主心骨，身后的枪声再响，也不敢停，只是没命的跑。刚才那些互相残杀的鬼子，一看同伴被人追着打。连忙过来接应。也就几十步的距离，不一刻，两股鬼子合到一起，就有二十多人了。队员们还要开枪，猴子连忙制止：“别打了，不要命了？”嘿，这猴子大队长，刚才要我们追着打，这会又不让打了，什么意思？猴子低声解释道：“刚才鬼子只顾逃命，打他没事，现在他们合到一处，士气就上来了。他们一回过劲来，反攻回来，我们一个跑不掉。”队员们吓得直伸舌头，打仗这事有学问啊。猴子说：“大家千万别起身，那样会暴露目标。我们爬过大豆地，顺着那边的水沟撤走。”队员们从大豆地爬到水沟里，正要撤退，突然，那边高粱地里枪声暴起，鬼子们纷纷倒地，接着摔出一排手雷，在鬼子群里炸开。猴子打一个手势让大家别动。他把手指往嘴里一塞，打出一声长长的呼哨。稍一停，那边高粱地里回应了两声短促的呼哨。是志远！原来猴子派大栓和小栓送出鬼子下乡扫荡的情报。小兄弟二人拼命跑，终于比鬼子先赶到项湖口。刘国栋得到情报后，火速通知了项湖支队，这时老李也在支队里，马上组织群众转移撤离。鬼子知道王家湾是土八路的老窝，过了项湖口，直扑王家湾。王家湾空空如也，连一只鸡都没有。鬼子又扑向柳洼，柳洼也是一个空村子。张坊也一样，什么都没留给鬼子。鬼子忙乎半天，连项湖支队的影子也没看见。渡边少佐大怒。包围了沙庄李坝两个村子，烧了几十间房子，杀了几十个村民。第二天，鬼子分成几个小队，各村去抢掠。项湖支队因力量太弱，无法和鬼子正面作战，只在外围骚扰，打死一些鬼子，自己也损失了几个人。今天听说一个小队鬼子在刘寨抢掠。立刻带队伍赶来，目的也就是骚扰鬼子，减少老百姓的损失。刚走到刘寨村南，发现大豆地里有二十多个鬼子，便来了个突然袭击，打了一排枪，甩出一排手雷。这近距离的突然袭击，对鬼子造成巨大杀伤。志远他们不知道一个小队的鬼子已经死伤大半，打完一排枪正准备撤离，忽听到猴子的呼哨。志远对老李说：“是猴子哥。”队员们听说大队长在这，也欢欣鼓舞，斗志更高。这边，猴子对新队员们说：“我们的项湖支队来了。大家听着，趴在这别动，看我们杀鬼子。”猴子又打了一个呼哨。志远应了一声，二人心意相通。志远和王大彪张忠，呼喊一声，冲进敌群。这边猴子手提吴钩剑也冲上去。鬼子们已经惊魂丧胆，斗志全无，忽然面对这几个武功高手，被杀得鬼哭狼嚎。项湖支队的队员也冲上来，他们不会格斗，用猴子教给他们的方法，五六个人围住一个鬼子，前面的人不进攻，后面的人就拿刺刀乱戳。鬼子一转身，后面的刺刀又戳上来。不过一碗热饭时间，二十几个鬼子，只逃走两个，去向渡边有田报信。其余全被消灭。这一仗干净利索地全歼鬼子一个小队。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十一章 夜探项湖口",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325400.html",
		"content": "    话说项湖支队突然加入作战，全歼鬼子的一个小队。这时项湖支队建立以来最大的战果。猴子和大家相见，汇报诛杀叛徒胡海的情况。老李说：“干的好，这对那些叛变投敌的人是一个很大的震慑。”“出来吧，各位大哥。”猴子对刘全小队的人喊。这些机缘巧合地参加了项湖支队的庄稼汉，第一天扛上枪，就打了一个大胜仗。各人兴奋不已，但也残留着对打仗的恐惧。猴子一看，只有九个人。刘全说：“有一个人怕了，刚才丢下枪跑了。”猴子说：“跑就跑了吧，以后想来再来。”老李说；“猴子兄弟，你真行啊，刚处决了叛徒，回来就建立了一个小队，还取得这样大的战果。”志远说：“猴子哥，现在我们有四个小队了，是不是可以再成立一个支队了？”老李说：“我们现在主要任务的是提高队伍的战斗力。”猴子说：“上级是不是考虑给我们派个教官来把这些庄稼人训练成个兵。”老李说：“这事，我马上请示。现在我们来讨论一下，鬼子这次来扫荡，被我们消灭一个小队，但他还有那么多人，我们不可能把他们全部消灭。我们下一步怎么行动？”志远说：“能把他们赶回县城，不再祸害老百姓就是胜利。”猴子说：“怎么才能把他们赶回去呢？”一时大家陷入沉思。猴子抓抓手背；“要不干脆去几个人，杀掉渡边。不怕他不滚蛋。”没有人接话。过了一会，老李说：“这恐怕不行，太危险了。”猴子说：“要不我去查看一下，见机行事，能杀就杀了他，不行就回来，另做打算。”志远说：“我也去。”张忠说：“师父，不，大队长，我也去。”猴子说：“这事人多目标大，反倒不好。”老李说：“还是带一个人去吧，也好有个照应。记住，一定要安全回来。”猴子说：“张忠轻功好，和我一起去吧。张忠，你带上短枪。”这天晚上，项湖支队就宿在刘寨。二更天景，猴子和张忠换上夜行衣服，悄悄出了村子。根据情报，鬼子今晚就住在项湖口。具体怎么驻扎，渡边有田住在什么地方，有什么样的警戒，都不清楚。张忠说：“师父，这里就我们俩，我可以叫你师父吧？师父，你心里有计划了吗？”猴子说：“哪有什么计划。不是说见机行事吗？”“听师父的。”张忠应道。停了一下，又说：“师父，我看竹青姑娘对你有点那个。”猴子心里动了一下：“什么意思？”张忠说：“这两天，你去处决胡海，竹青姑娘坐立不安，她是真关心你。”猴子心里暖暖的：“张忠，谢谢你告诉我这个。”张忠说：“我已经把你回来的消息，派人去告诉竹青姑娘了。”猴子说：“你做得真好。我和竹青说好了，赶走小鬼子之前，不谈儿女私情的。”张忠说：“师父真了不起。我比师父大，可见识比师父差远了。”此时，猴子心里回想起一起和竹青读书的许多往事。猴子咬咬嘴唇，心想我一定要比志远杀更多的鬼子。夜风徐来，月色溶溶。二人运起轻身功夫，时间不大，项湖口镇已在面前。这两天战事不断，天一黑，镇上人家都吹灯睡觉。街上只有鬼子的巡逻队在行走。二人是武功高手，躲过鬼子的巡逻队很容易。想抓一个鬼子来问问，渡边住哪里，但语言不通。再说，鬼子也许宁死都不会说。可在这街上盲目寻找也不是个事。猴子忽然想起，保安队长仇一虎也许会知道渡边的住处。他轻声对张忠说：“走，我们找仇一虎去。”张忠说：“他可是铁杆汉奸，能说吗？”猴子说：“不怕他不说。”仇一虎住在镇东头，他没有家口，因为是外来户，平常就一个人居住。但他在项湖口有势力，欺男自然不在话下，霸女也是家常便饭。这天晚上，仇一虎家里不是他自己，还有一个不知道谁家的女人。猴子和张忠悄悄来到仇一虎窗下，里面没有灯亮，但隐隐传出男女的嬉笑声。猴子虽然是个大男孩，但这种声音还是让他知道里面是怎么回事，不觉面红耳赤。轻轻一推门，里面下了闩。猴子拔出吴钩剑，伸进门缝，轻轻一拨，门闩退到一边，把门一推，二人就窜到屋里。听到动静，仇一虎说：“谁？”猴子说：“我，猴子。”床上有女人尖叫一声，仇一虎伸手就去摸枕头下面的短枪。猴子说：“别拿你那破玩意，小心我剁掉你的手。”仇一虎听猴子说话，已知道他早换了几个方位，自己即使拿枪在手，也打不着猴子。他是见过猴子的本事的。猴子说：“点上灯。”仇一虎无奈，只得点上灯，一看，张忠的枪口正对着自己。如果刚才贸然开枪，打不倒猴子不要紧，说不定自己早被张忠打死。猴子一看，不禁面红心跳。床上躺着一个赤条条的女人，仇一虎胯下的丑物还在摇晃着。他有些恶心，实在不想看，但又不能不看。他一转脸，仇一虎就可能开枪射击。张忠是过来人，拿一件衣服扔到女人身上，对仇一虎说“快，穿上衣服。”仇一虎说：“能不能请二位回避一下，给点面子。”张忠说：“少废话，快穿衣服。”仇一虎慌慌张张把衣服套上，说：“猴子小爷，不在家睡觉，有何贵干？”猴子说：“上次放过你，就是让你将功赎罪，现在你告诉我，鬼子的驻守情况，渡边有田住在哪里？”仇一虎说：“小爷想打渡边的主意？”张忠说：“别啰嗦，快说。”猴子“嚓”抽出吴钩剑；“你再废话一句，我就不客气了。”大街小巷早就传遍，猴子那半截烧火棍是怎样厉害，仇一虎当然不会没听说：“好好，我说。”“鬼子出去四个小队，回来三个小队，渡边和一个小队住祠堂，另外两个小队住两面，成为三星阵的阵势。每个小队都有一挺机枪。渡边那里还有小钢炮一门。”猴子说：“这些都是真话？”仇一虎说：“我说了假话，你随时来取我性命就是，”猴子说：“如果你说了假话，我保证你活不了三天。我们走。”猴子和张忠转身出门而去。这时仇一虎心里气不打一处来，自己堂堂东乡一虎，又是项湖口保安队长，竟然让这死猴子逼得赤身**，丑态百出。这口气怎么咽得下？越想越气，迅速去枕头下摸出短枪，对着猴子的后背，举枪就射。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十二章 黑衣枪手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325401.html",
		"content": "    话说仇一虎受到如此忍羞辱，心中气愤难忍。见猴子和张忠转身就走，伸手从枕头底下摸出枪来，对着猴子就射。但还是迟了一步，张忠见猴子转身就走，对仇一虎毫不设防的样子，虽然不放心，也不好说什么，手的短枪却攥得紧紧的，随时准备开枪。事实上猴子并非大意，而是他的后招早已准备好。猴子是何等聪慧之人，近来古墓得宝，无心法师临阵授艺，加上连日大战。不仅武功精进，听觉和视力都有很大长进。他和张忠向外走，虽然眼睛没看，但仇一虎那一连串动作岂能瞒得过他的耳朵！就在仇一虎举枪要射的那一瞬间，猴子突然回身，吴钩剑同时脱手飞去。就比仇一虎扣动扳机快了千分之一秒，那吴钩剑“噗”地一声插入仇一虎胸膛。剑到人到，几乎在仇一虎中剑的同时，猴子已飞身赶到，拔出吴钩剑。仇一虎短枪摔一边，胸口大股鲜血“咕嘟咕嘟”向外冒，眼见活不成了。可怜仇一虎潜心学武几十年，只因利心太重，弃大义于不顾，落此悲惨下场。那女人一见仇一虎被杀，吓得连声尖叫。猴子顺手点了她的昏睡穴道。两个时辰后，穴道自会解开。猴子拿过仇一虎的短枪，打开一看，子弹满满，插在腰间。吹了灯，二人这才走出门外。这接连发生的事，也就在一两秒钟之内完成，看得张忠只伸舌头。二人边走边聊，猴子说；“张忠，你觉得，仇一虎提供的情报是不是真的？”张忠说：“在那种情况下，仇一虎恐怕来不及说假话。”猴子说；“我也这样想。不管怎么说。我们先去祠堂那边看看。”这个小镇，猴子已经很熟。二人借着房屋的阴影，悄悄向祠堂那边靠近。街上不时有巡逻的鬼子走过，还有些哨兵在游荡，不用说还有些暗哨，躲在不知什么地方。正走着，猴子突然一拉张忠，二人停下来。猴子在他耳边轻声说：“这里有一个暗哨。”张忠说；“师父怎么知道的？”猴子说；“我听到他的喘气声了。”张忠暗暗吃惊，心想，我这个小师父就是个神人啊。猴子摸到一块石头，正好称手，对张忠说：“你从这边过去，就能看到他，用这块石头把他的头打烂。”张忠接过石头。猴子叮嘱：“轻功提足。”张忠用起十成轻功，悄没声息地走过去。抹过墙角，果然，一堆瓦砾后面，趴着一个鬼子兵，正警惕的注视着前面。张忠跳过去，举起石头对准鬼子脑袋，狠命砸下去。只听像西瓜被打烂一样，发出一声沉闷的哑声。那鬼子一动也没动，就过去了。张忠返回来，点点头。猴子咬咬嘴唇，头一摆，二人又向前摸去。刚来到一个拐角处，忽听一声吆喝：“谁？”张忠还没有反应过来，猴子已经冲过去，一手捂住那鬼子的嘴，吴钩剑在他脖子上一抹，喉管和动脉一齐被割断。猴子把鬼子尸体拖到暗影里，正要继续往前走，突见对面房顶上火光一闪。猴子一把按倒张忠，二人匍匐在地。一颗子弹打在对面墙上。同时听到一声枪响。二人接连打了几个滚，“啪啪”两枪，子弹正打在刚才躺身处。“快跑！”猴子轻声叫道：“向那边跑！”二人撒腿就跑，连续拐了几个弯，才停下来。猴子说：“好险！刚才我们俩在阎王那儿转了一圈又回来了，知道吗？”张忠刚想说什么。猴子一把捂住他的嘴，在他耳边轻声说：“别喘气。”张忠连忙屏住呼吸。猴子一指，张忠看去，只见一个黑色的人影，在一侧的房顶上无声无息地飞过去。猴子一看，身边一家院子里有一颗榆树，罩着屋顶，正好掩身。猴子扯一下张忠，二人提一口气，跃上屋顶，在树荫下伏下来。张忠问：“刚才那什么人？”猴子嘴唇动了动，张忠却没听到声音，猴子无奈，贴着张忠的耳边说：“你没听见我说话？”张忠莫名其妙地看着猴子，点点头。猴子无声的叹口气，贴着张忠的耳朵，“咕咕哝哝”说了几句：“记住了？”张忠点点头。猴子说：“在就开始练。”张忠按照猴子刚才教的几句口诀，伏在屋顶上练习。也不过一碗饭的功夫，忽然觉得耳聪目明，虽然是夜里，周围的景物，看上去清晰很多，一片树叶落到身边，听在耳朵里也是“咚”地一声大响。张忠又学会一样功夫，心中自是十分欢喜。只听猴子说：“听到我说话吗？”张忠点点头。猴子说：“你要说话，嘴唇和舌头可以动，但别发声。试一下。”张忠按照新学的方法说：“师父听到吗？”猴子点点头：“好了，现在我们就这样说话。如果像平常说话，声音再小，只要他还在附近，就可能被发现。”张忠说“师父，这是什么功夫？”猴子说：“这叫默听法。你用这种方法说话，虽然不出声，但那空气还是一样震动，因为听力加强了，所以还是能听见。”张忠说：“谢谢师父。”猴子说：“不用说这个。我们遇上麻烦了。”张忠说：“那个人是谁？”猴子说：“鬼子的神枪手，就是人们所说的狙击手。不仅枪法好，武功也了得，你看他刚才在屋顶上跑过，和行走平地一样。”猴子讲述了自己在县城锄奸，好几次差点被这个枪手打死的危险经历。张忠说：“这么厉害呀！怪不得我们小队骚扰鬼子，打几枪就跑，其他鬼子还没来得及放枪，就有有几个队员被打倒。”猴子说：“就是他干的。这种人狙击手对我们的威胁太大了。这么说吧，地上有一百只蚂蚁，我们用手指一个一个把蚂蚁踏死，要多久？”张忠说：“半碗饭时间吧。”猴子说：“这个人打死我们一百个队员，也就半碗饭时间。”张忠倒吸了一口冷气：“太吓人了。我们的队员没有训练过，只要让他看到，那还想活命？”猴子咬咬嘴唇：“张忠，我们的计划调整一下，今晚先除掉这个枪手！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十三章 智灭枪手",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325402.html",
		"content": "    话说猴子对张忠说：“我们今晚的计划必须调整，先除掉这个鬼子枪手。”刚才那枪手开了两枪，枪声惊动了大群的鬼子，街上不断有鬼子跑过，这里那里不断有枪声传来。张忠有些紧张。猴子说：“没事，他们没有发现我们。”两个人都是用默听法说话，即便是近在咫尺，也不会听到一点声音。张忠说：“师父，那我们不杀渡边了？”猴子说：“有这个枪手在，我们自保都难，哪里还能去杀渡边。”张忠说；“师父说的对。可我们怎么对付这个枪手呢？”猴子说：“这个很难。我们来分析一下。刚才他已经发现我们了。知道有人来，他会把消息告诉渡边。渡边一定会加强防备，增加岗哨和巡逻。这对我们是好事。”“是好事？”张忠有些不理解。猴子说；“有这些巡逻的鬼子，我们就可以不时制造点动静，引起街上鬼子骚动。这样就妨碍了这个枪手的视听，也便于我们掩护自己。”张忠说：“师父说的没错。”猴子说：“他在找我们，现在我们也要找他。我们要找到他，还不能让他找到我们，这样才能除掉他。”张忠说：“这真的好难。”猴子说：“我们这样这样，然后再这样……懂了吗？”张忠说：“师父，你怪不得叫猴子。真精灵。”猴子说：“别忙着拍马屁。干活吧。”刚说过，这家的院子里有一棵榆树，上面攀援着葫芦蔓，还吊着一个葫芦。张忠轻轻串到榆树树上，摘下葫芦，丢给猴子。猴子拿出吴钩剑，削去葫芦尾。又找来一根木棍，把木棍向里面一插。张忠找来一大把稻草，和院子里一件没有收拾起来的旧衣服。猴子把稻草捆在木棍上，然后穿上衣服，一个稻草人就做成了。这时，街上正好有五六个鬼子经过。猴子用默听法说：“下去，制造点动静。”二人跳下房子，冲进鬼子群。猴子使出七煞剑法中的威力最大的一招乱七八糟，快如闪电，向鬼子攻去。鬼子正走之间，忽见凭空出现两个人影，还没明白怎么回事，已有两个鬼子身上被戳了好几个窟窿。这边，张忠使出鹰蛇九式中一招雷霆震怒。一拳打在一个鬼子太阳穴上，那鬼子立刻昏死过去。剩下几个个鬼子一看不对劲，转身就跑，一边胡乱开枪。猴子和志远也不追赶。立刻跳上房顶伏下，朝四面观察。猴子说：“看到没有？来了。”只见月光底下，一个黑影，流星一样窜过来。眼一花，就不见了。张忠说：“师父，那家伙不见了。”猴子说：“你眼睛太慢。他伏在对面那房子上，离这里三十丈。”二人都是用默听法说话，不怕被人听到。张忠眼力虽然增强很多，但还看不出那里藏着一个枪手。猴子说：“现在我悄悄过去。你数到十五的时候，把这稻草人向上一举，然后，你溜到到那口房子上，数到十，向那边房子上开一枪。注意，千万别露头。”猴子说罢，身形一晃，就不见了。张忠就开始数数，数到十五，举起手中的稻草人，晃了一下。“啪”的一枪，子弹从稻草人身上穿过，张忠一震，那稻草人几乎要脱手飞去。张忠立刻提起轻功，飞快地飞窜到另一所房子上。数到十，举手就开了一枪。那黑衣枪手一听这边鬼子的呼喊和枪声，飞快赶来。但街上的战事已经结束。立刻伏下来，观察情况。突然见对面房屋上人影一晃，丢手就是一枪。他看到自己那一枪已经命中，飞身前来查看，不料，身子侧面火光一闪，“啪”地一声枪响。他知道这里有埋伏，立刻伏下身子，突然，枪响的地方人影一闪，他调转枪口，“啪”地一枪，又命中了。这时候，猴子离他还有五六丈远，再有一秒钟时间，猴子就可以纵身一跃，飞扑过去。那时，他再想开枪已经来不及了。即便他的武功再好，也受不住七煞剑法那暴风雨般的攻击。就在要一举成功的一刹那，那枪手突然把枪一抱，滚下房屋，身影一闪，抹过一个墙角，不见了。张忠听从猴子的话，开了一枪，就伏下不动，眼前一晃，猴子已来到他身边。猴子说：“那家伙真刁，逃走了。你看，在那边。”张忠这才看见，远处的房顶上，有个人影闪一下，就不见了。张忠说：“师父，还能把他引出来吗？”猴子说：“再去弄出点大的动静，不怕他不出来。走，去祠堂。”根据仇一虎所说，祠堂是鬼子大队长渡边有田的驻地。猴子和张忠运上轻功，房上房下，大街小巷，巧妙避开鬼明岗暗哨，不一会，已经离祠堂不远。二人跳下房屋，解决了几个明哨和暗哨。猴子掏出鬼子身上的手雷，揣在怀里。猴子说：“张忠，你就在这家屋上埋伏，那家伙等会就会过来。你一看他过来，就连开两枪。然后举着稻草人往西跑。记住，你的头千万别露出屋脊。”张忠说：“放心吧，师父。”猴子悄悄接近祠堂。那祠堂里，有鬼子出出进进，显然街上的动静，惊动了渡边有田。慌慌忙忙布置兵力，加强警戒。离祠堂还有三四十步的时候，猴子从怀中掏出手雷，一个一个投向祠堂里。手雷响过，院子里十来个鬼子差不多全部报销了。渡边冲出来，大喊大叫。可能是呼唤那枪手，赶快来保护他吧？果然，伏在屋上的张忠看到那个枪手从远远的地方飞跑而来。等到枪手跑到对过时，举起短枪，对着枪手“啪啪”就是两枪。如果张忠是稍加训练的军人，这两枪足以让这鬼子枪手毙命。但遗憾的是，张忠的枪法糟透了。枪响了，两颗子弹却不知道飞到什么地方去了。那枪手正在四处寻找目标。忽听得祠堂老窝那边出来好几声爆炸声，不仅头脑一炸。他今晚的任务就是保护渡边的。渡边出了问题，就是他的责任，作为一个武士枪手，也是耻辱。所以不要命地赶来救援。离祠堂不远时，侧面突然“啪啪”响了两枪，紧接着，看到屋上一个人影向西跑。枪手端枪就射，一枪，那人影还在跑，又是一枪，那人影还在跑，打了三枪，那人影还在跑。怎么回事，明明命中了，那人怎么不倒下呢？难道没打准？不会呀，他在一千米外打活动目标都不会失手，今天怎么了？正疑惑着，突然一惊，坏了，中计了，转身就要跑，但已经迟了。猴子已经来到他的身后，吴钩剑一挥，就斩落下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十四章 树林遇险",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325403.html",
		"content": "    话说那枪手，对着那屋脊上奔跑的人影，连开几枪，也未能把人影击倒。便怀疑自己怎么一下子打不准了？是不是枪法突然间出了问题？忽然想到，不好，中计了。听得身后出现异常响动，连忙回身射击，但已经迟了。猴子已经欺近身边，把他的枪管一推，枪响了，子弹飞上了天空。与此同时，猴子手起剑落，只听两声“嚓嚓”轻响，那枪手的两支手臂已经齐齐斩下。猴子见枪手已经没有双手，不会再祸害中国人了，便不忍伤他性命，伸手点了他几处穴道。帮他止血。然后一脚把他踢下屋顶。谁知猴子的这一仁慈之举，却为日后埋下祸根。这个枪手后来训练出大批狙击手，成为猴子的劲敌，多次差点要了猴子的小命。此是后话，按下不表。枪手既除，猴子和张忠却陷入更大的危险之中。鬼子们听到祠堂那里传来枪声和爆炸声，街上巡逻的和正在驻地睡觉的鬼子，都知道那里发生情况了。那里有他们的指挥部，必须保护。于是几乎是所有鬼子都往祠堂这边集中。这时候，再想刺杀渡边有田已经不可能。而且必须迅速撤离，不然，连安全离开都非常困难了。“快走！”猴子说一声，和张忠撒腿狂奔。遇上小股的鬼子，二人就直冲过去。二人都是轻功高手，使出神行缩地的功夫，身形快如闪电。鬼子刚看到有人，还没来得及举枪，人已经冲到面前。猴子使出七煞剑法，出手如电，鬼子还没有做出刺杀的动作，就有几个尸横当场。张忠贴近鬼子，不再使用拳脚，手使短枪，一个照面就是几个点射。张忠从来没有玩过枪，根本谈不上枪法。但枪法再差，枪口堵到人的身上，也没有打不准的道理。所以，七八个鬼子，眼一花，就是死的死，伤的伤。猴子和张忠也顾不了许多。一阵搏杀过后，撒腿就跑。如果遇上大批的鬼子，他们就绕道，或者飞身上房。但人在房顶，速度受限，也很容易被鬼子排枪射中。他们还是大多选择在地面奔跑。有时鬼子多了，又无法绕开，他们就硬冲过去。一进入鬼子群中，鬼子就没法开枪，这也为他们脱身提供了便利。猴子身怀绝世武功，张忠经过猴子指点，也已跻身一流高手之列。面对现代化武装的鬼子，近战夜战是他们的优势。但在几百倍于自己的鬼子面前，一颗不经意中射出的流弹，都可能要了他们的命。猴子和张忠的处境是何等险恶，可想而知。好在他们的功力，速度，眼力，反应等方面都远远高出常人，又是夜里，街巷房屋等可利用的地物很多，才能多次脱离危险尽管如此，张忠的衣服还是被鬼子的刺刀挑破几处。肚子上也留下一道刺刀划痕，冒出点点血珠。最后，张忠的子弹打光了。扔掉短枪，就要挥拳拼命。猴子一看，内心大急。张忠武功虽好，对付鬼子，总要三招两式才能打倒一个。在这重重包围之中，哪里有时间让你慢慢打去？忽然想起腰间还有仇一虎的一支短枪，随手扔给张忠。张忠接枪，运动轻功，展开小巧身法，贴近鬼子，“啪”地就是一枪。不用说，百发百中！终于，他们冲过鬼子的重重包围，来到镇子外面，前面就是一片庄稼地。鬼子在后面追来，“啪啪啪”，枪声大作。但那已经是盲目乱打，夜色迷茫，他们早就看不清猴子和张忠往跑往哪里。猴子和张忠利用夜色和地形掩护，一路奔跑。子弹在身边“飕飕”飞过。但他们离鬼子越来越远了。二人奔跑一阵子，都有些累了，特别是张忠，功力尚浅，内力不济，早已气喘吁吁。二人找到路边一个小树丛，盘膝坐下，调整呼吸，四肢百骸气血通畅，疲劳慢慢消除。猴子说：“张忠，你怎么样？”张忠说：“没事，师父，肚子上有道口子，一点点出血。”猴子说：“好险！今晚的活干的不怎么样啊。”张忠说：“师父，我们除掉了那个枪手，也是不小的成绩。”猴子说：“话是这么说，但还是未能除掉渡边有田。”张忠说：“对老李说，让上面派大部队来支援我们。”猴子苦笑笑：“张忠啊，这里是鬼子占领的地方，八路军哪来的大部队？我们得靠自己啊。好啦，回去吧。”二人起身，正要离开树林。猴子突然一摆手。用默听法说：“有人！”远处传来一阵脚步身，还夹杂着马蹄声。猴子说：“还有人骑马来！”二人重新埋伏下来。不一刻，只听“踏踏”的脚步声由远而近。透过树的枝叶，只见领头一人骑着一匹黑马，后面跟着十几个黑衣人，向项湖口方向而去。走到小树林旁边，有个黑衣人忽然“咕噜”一句什么，骑马者“咕噜”一句，全体都停下了。猴子用默听法说：“我们被发现了！”张忠说：“怎么办？”猴子说：“这仗没法打。趁他们还没包围我们，冲出去！”二人冲出小树林。猴子心里一凉：“麻烦大了。”原来，面前站着两个黑衣人，再一看，十几个黑衣人已经把小树林包围起来。黑衣人的速度竟然快到难以想象。黑衣人一看二人冲出来，把手一扬，“呼啦啦”一把暗器打出来。猴子挥舞吴钩剑，一阵狂舞，那些暗器被尽数搅落。黑衣人显然感到吃惊，“咦”了一声，挥一把匕首，直攻猴子。另一个黑衣人，拿一把一尺多长的月牙铲，直取张忠的人头。猴子吸一口气，将真力灌注到吴钩剑上，奋力去磕那匕首。只见火光一炸，“当”地一声，那匕首并未被削断，看来也是不一般的兵器。两件兵器一碰，猴子手臂微感酸麻，一口气运上，不适之感感立时消除。惨的是那黑衣人，一招过后，只觉得一股大力撞向心口，撞得五脏翻腾，连连后退几步，才稳住身形。摸一下手中匕首，上面有一个米粒大的缺口。一件祖传的神奇匕首，就这样被毁了。张忠就没这么轻松了。一见那月牙铲攻到，矮身避过，抬脚就踹那人膝盖。黑衣人左移步避开，月牙铲又到面前，对准的还是张忠的脖颈。张忠也甚了得，滴溜溜一个转身，挥拳去打对方腋下。但对方更快，月牙铲又到面前，对准的还是张忠的脖颈。张忠无奈，就地一滚，抬脚去踢对方裆部。也不见对方如何避开，一眨眼，那月牙铲又攻到，对准的还是张忠的脖颈。这时张忠没得来得及起身，速度大受影响，那月牙铲凌厉铲来，已无法避让，一颗头颅就要被铲掉！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十五章 双阵御敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325404.html",
		"content": "    话说黑衣人手使月牙铲，招招不离张忠的脖颈，逼得张忠无法避让，眼见得一颗人头就要被铲下。猴子大惊，飞身扑来，一招七七八八攻出，只听一阵“噼噼啪啪”骤响，月牙铲被削作碎片。那黑衣人肩膀大腿各中一剑。张忠跃起，拔出短枪，对着那黑衣人胸口就是一枪。那黑衣人仰面掼倒。相互攻守，快如闪电，也就是短短几秒钟是时间，其他的黑衣人已经把二人团团围住，骑马的也下了马，站在一边观看。一旦包围圈形成，黑衣人立刻发动攻势，有的徒手，有的使用一些怪异的短兵器，一齐往二人身上招呼。猴子在县城，独自大战四个黑人，打得已非常吃力，而现在周围竟有十来个黑衣人!这些黑衣人，个个内功深厚，武功超强，招式凌厉。张忠对付一个都感到吃力。所以虽有张忠帮手，依然无法改变敌强我弱的局面。交代一下这伙黑衣人的来历。原来，猴子大闹县城，在鬼子的重重保护之下处决了叛徒胡海。鬼子们几乎把县城翻了个底朝天，也没有抓住猴子。他们怎么也想不通，猴子是如何出了县城的。紧接着就传来猴子在刘寨全歼鬼子一个小队的消息。山本鬼一立刻派一名神枪手来支援渡边。并把这事火速报告上级。这件事，惊动了鬼子的更高层，觉得猴子是他们的心腹大患，便派忍者的一个头目鬼塚纪八率领一批黑衣人，火速赶来，决心除掉猴子。不想在半路发现小树丛有人呼吸，便把小树林了包围起来，不料想正是猴子和张忠。日本人历来狂妄自大，看不起中国人，当然也看不起中国功夫。他们训练的目的只是为了杀戮，所以那些黑衣人虽然武艺高强，但几乎个个都有内伤。而且受训之后，就失却人性，成为一个个杀人机器。而中国人练习武艺，最终目的是为了提高自己的品德修养和强身健体，至于技击搏杀，只是武学之末。所以鬼子根本不懂中国武学的博大精深。认为那只是花拳绣腿，样子好看而已。这个狂妄的鬼塚纪八，见没用几招，猴子和张忠就杀死了这些黑衣人中武功最好的一个。不禁大为惊讶。事实上，这时猴子打得十分辛苦。黑衣人很快看出张忠武功较弱，便集中力量进攻张忠，张忠立刻陷于危险之中。所以猴子不得不抽身为张忠解围。他一边对付正面的黑衣人，还要留心张忠的情况，张忠那边一有险情，就得立马救援。这样往返搏击，弄得猴子顾此失彼，有几次差一点就被黑衣人击中。这样打不行！猴子心念一动，对张忠喊：“平沙落雁”，张忠也机灵，立刻使出一招平沙落雁。这边猴子展开七煞剑法，左手使出鹰蛇九式。二人合力，只用一招，就把面前的几个黑衣人逼退一步。黑衣人也有高低强弱。猴子看准那个武功最低的黑衣人，指挥张忠再度合力夹攻。那黑衣人本来武功就弱，突然遭两大高手奋力一搏，那能招架得住，手中兵器被磕飞，肚子上被吴钩剑横拉一下，几乎被斩为两截，倒地而毙。其他黑衣人见此情景不由一愣。但他们都是杀人机器，已经没有人的情感，立刻又合力围攻上来。站在一边的鬼塚纪八高声喊了一句日本话，黑衣人的战法立刻大变。原来虽然是合围之势，那只是各自为阵的单人攻防。现在十来个人变为一体，各人脚踏不同方位，找准不同角度，齐进齐退，进攻的力度立刻增加一倍。猴子和张忠应接不暇，又陷于危险境地。特别是张忠，差之毫忽就命丧当场。猴子提一口真气，脚下踩凌空八步，吴钩剑一招七星拱月连番使出，配合左手鹰蛇九式。一个人就布出北斗阵法。空气中真气鼓荡，吴钩剑“嗡嗡”作响。那剑阵如一张网盖向黑衣人。张忠受到真气摧压，忽然觉得胸膛里翻滚沸腾，似要爆炸。气也喘不出来。手上的招式也滞缓许多。猴子一见，大声说了几句口诀。张忠也是聪敏之人，一边出招还招，一边暗暗照口诀调息，马上气息平和，内力大增。出招更具威力。张忠是练习鹰蛇九式之人，内力和猴子同源，一经调整后，猴子的真气不但不再压他，反而助长他的功力。而那些黑衣人就不同了。他们也练内功，但他们练的是左邪之功，可速成，且霸道凶狠，但练习之人必留下暗伤。他们的左邪之气一遇上猴子的浩然正气，立刻被逼回体内，在经脉中乱窜乱跳，胡乱折腾。那些黑衣人心里万分难受，手上动作变慢，阵法运转也迟缓了。这是难得的机会，猴子说：“听我口令，准备放枪。”张忠说：“知道，师父。”猴子说：“放！”张忠一看，面前是个空挡，空无一人，但还是听从猴子的口令，扣动了扳机。枪声一响的同时，就有一个黑衣人正好补齐空挡，一枪打个正着。“咣当”掼倒。猴子说：“放！”张忠不管前面不管有人没人，扳机一扣，“咣当”一声，又掼倒一个。观战的鬼塚纪八“哇啦”一声。黑衣人的阵法又变。张忠再也没有机会开枪。猴子想起《续纪效新书》中记载的三才阵法。便指挥张忠脚踏一定方位，使出相应招数，自己一手使剑，一手用拳。布出三才阵法。这时，猴子布出北斗阵，暗合三才阵，加上吴钩剑是绝世神兵，堪堪和七八个黑衣人打成平手。再想伺机杀敌，已是难上加难。猴子心里暗暗着急，这样打下去，即便不被黑衣人杀死，也会累死。张忠只有在阵法保护之下才能出招打斗。而猴子使出出十二分功力，布下双阵，消耗大量真力。虽然表面没露败像，早已力不从心。正在这时，只听观战的鬼塚纪八“哇啦”一声怪叫，黑衣人“唰”地一声退出战圈。鬼塚纪八一闪身飘到猴子面前，一双手忽然变得乌黑，夹着一股阴冷寒气，直向猴子胸口抓来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十六章 鬼塚断臂",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325405.html",
		"content": "    话说猴子正思量着如何脱身，忽听鬼塚纪八喝令黑衣人退开，他那高大身躯不见动作，一晃便已飘到猴子面前。那双手忽然变得乌黑，裹挟着凌寒之气，向猴子胸前抓来。这厮不知练的是什么内功，真气逼到掌上，那手掌便带阴寒之毒，如被他抓中，必致真气涣散，毒发身亡。猴子自然知道这种怪异武功的厉害，哪能让他抓到。只见使他出凌空八步中神龟踱步的步法，微一挪步，便避开鬼塚一抓。吴钩剑挥出，直削鬼塚手背。鬼塚微一侧身，避开吴钩剑，黑手前伸，又抓到猴子胸前。猴子只得只得展开神龟踱步，再次避开。旁观的黑衣人只见猴子脚步迟缓，似乎力气不支，还有些踉踉跄跄。可是鬼塚每一次出手，都只差那么一点点，就是抓不到猴子。黑衣人个个大感神奇。鬼塚是他们的师父，武功怪异，深不可测。他训练出来的忍者，个个都是一流高手。他们随侵华日军横行中华大地，杀人无数，鲜有敌手。现在突然遇到这个大男孩，竟然连师父都奈何他不得。难怪自己做徒弟的，十几个人围攻两人，连对方的汗毛都没碰到一根，自己人还被连续杀死几个。虽不甘心，也不算丢人。这时候，最苦的就是猴子。本来激战一群黑衣人，已经捉襟见肘，且体力严重透支，已到强弓之末。再突然对阵鬼塚这样的绝顶高手，虽然暂时勉强支撑，但最后结果已经没有悬念。张忠在一边，根本就帮不上忙。书中暗表，此时最着急的还有另外一个人，那就是好再来客栈的老板刘国栋。刘国栋是八路军的暗线。他见猴子夜闯鬼子大营，闹得一个镇子像开了锅，也不知猴子生死存亡。连忙去王家湾找老李汇报情况。不想走到半路，突见猴子张忠被黑衣人包围，自己没有武器，也不会武功，趴在草丛中干着急，没办法。他来的时候，在被击毙的鬼子身上搜到几颗手雷，揣在怀里，这时见猴子和鬼子战在一起，不知道怎么才能帮上猴子。眼看着猴子被鬼塚逼得只有招架之功，没有还手之力，随时都可能被鬼塚一掌打死，不知道怎么办才好。忽见鬼塚的战马立在一边，心下有了主意，便悄悄溜到那匹黑马马身边。再说猴子运起神龟踱步身法，连连避开鬼子的凶猛进攻，但自己已经没有力量还手。鬼塚纪八突然变换套路，双手似蝴蝶翻飞，不知道要打向哪里，稍不留神，被鬼塚一掌打中，再无活命的可能。在这万分危急的关头，猴子突然深吸一口气，用上丹田最后一点真气，使出七煞剑法中拼命的一招乱七八槽。那鬼塚眼看一招就要得手，心下暗喜，心想，中国武功不过如此。突见猴子招式一变，满天剑雨扑面攻来。这时，鬼塚手掌已经按到猴子胸脯，连忙撤手，但还是迟了。只听“嚓”的一声，一只手臂早被吴钩剑削掉，不知飞落何处。这时，如果鬼塚另一只手补上一掌，猴子必死无疑。但鬼塚突然之间受此重创，痛彻心扉。又怕猴子还有后招跟上，连忙纵身跳开。此时猴子直觉得大脑一片空白，四肢都不是自己的了。鬼塚那一掌虽没有按实，因猴子全无真气护体，还是身受重伤。见猴子摇摇晃晃就要跌倒，急坏了伏在草丛中的刘国栋，掏出一把短刀，向那白马屁股上一插，大喊：“猴子上马！”那白马突遭剧痛，撒蹄冲向人群。猴子见战马冲来，宝剑入鞘。抓起张忠朝马上一扔，自己也飞身上马。一个黑衣人见猴子上马欲逃，伸手就拉猴子腿脚。猴子突然使出踹山三脚，正踹在黑衣人胸口。那踹山三脚是鹰蛇九式中最为刚猛的招数，猴子虽然真力耗尽，这一脚也不是黑衣人能承受得了的。只见他狂吐鲜血，倒地而毙。猴子使完最后一点力气，昏迷过去，任凭那白马驮着，落荒而去。张忠就没有这样幸运，当他借助猴子一抓一送的劲儿上了战马，却被鬼塚飞身赶到，伸手抓下马来。那鬼塚手上有阴寒之毒，张忠忽觉得浑身奇冷，一口气呼不出来，昏死过去。刘国栋见猴子逃脱，心中大喜欢，一看那些黑衣人撒腿欲追，心中着急。那战马认主，鬼塚要是出声呼唤，说不定就掉头跑回来。那么猴子就再也逃脱不了。情急之下，忽然想起怀里还有几颗手雷，掏出来打开，就扔进鬼子群中。手雷在鬼子人群中连续爆炸，火光爆闪，声如巨雷。黑衣人连忙卧倒躲闪，哪里还顾得上追赶战马。几颗手雷瞬间扔完，刘国栋撒腿就要跑。鬼塚虽然掉了一只手，还有一只手，一见手雷扔来，也只能身体伏地，躲避爆炸，但他已经看到扔手雷的人。见刘国栋要跑，鬼塚身体一晃，已来到刘国栋身边，一掌拍下，正中刘国栋脑门。刘国栋完全不会武功，哪里受得了这一掌，立刻脑浆迸裂，倒地而死。一个忠诚的抗日战士，就这样壮烈牺牲！这时，鬼塚才来得及包扎，止血，止疼，坐地调息。黑衣人检查伤亡情况。来时十几个人，以为一举就可以擒获猴子，不想一场恶战，反被猴子击杀五人，被刘国栋炸死四个，还剩下五人，还有两个受伤。领头的鬼塚纪八被削去一只手。鬼塚纪八带着几个黑衣人，抬着伤员，带着张忠，如丧家之犬，向项湖口逶迤而去不表。且说那匹战马驮着昏迷的猴子，狂奔一阵，又改为小跑。那战马受过正规训练，奔跑起来，平稳如座。虽然速度很快，但猴子身体柔软，横卧在马背上，一直没有被颠落地上。那战马奔跑一阵，发现无人驾驭，自己也不知往何处去，便信步而行。忽然黑影一闪，有一个身影飞快来到马头前面，伸手去抓缰绳。那马突然受到惊吓，“咴咴”嘶叫，前腿突然跃起，马身直立，猴子便滑下马背，重重摔倒地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十七章 竹青疗伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325406.html",
		"content": "    话说那匹战马，驮着猴子信步而行。忽然马前冲过一个人，伸手去抓马缰绳。那马受惊，前腿扬起，身体直立，把猴子重重摔在地上。这人正是志远。后面还跟着竹青和王大彪。一见猴子从马上摔下，立刻扑过去。原来，猴子和张忠去项湖口执行斩首计划，竹青在家练习无相心经，忽然感觉心神不宁，无法静心练功。连忙运用预见心法。只见血火迸溅，只吓得心惊肉跳。连忙跑去对老李说：“快去援救，猴子不祥。”老李虽然不敢相信，但还是做最坏的打算，火速派出志远和王大彪赶往项湖口。竹青说：“我也一起去，猴子哥肯定需要我。”老李说：“好吧，一起去吧。大家小心。”于是几个人运起轻身功夫，急急往项湖口赶来。竹青练习无相心经，身轻如燕，并不拖大家后腿。正行走之间，只见一匹战马小跑而来，马背上还把这一个人。竹青说：“快拦住那匹马。”志远冲过去拦住战马。马背上掉下一个人来，正是猴子。王大彪一把抱起猴子：“师父，师父，你怎么了？”竹青抓住猴子的一只手，连声呼唤：“猴子哥，猴子哥。”猴子昏迷不答。大家不知道发生什么情况，也不知道张忠哪里去了。志远过来，拿起猴子的一支手，把脉一会，说：“猴子哥虚脱了，暂时不能走了。”见不远处，有一片高粱地，王大彪抱起猴子，跟志远竹青进了高粱地，脱下一件褂子，铺在地上，把猴子放上去。竹青说：“志远哥，我的无相心经平和纯正，我来吧。”志远说：“好吧，我和王大哥替你护法。”志远也脱下一件褂子，铺在地上，让竹青盘腿而坐。然后，扶起猴子，和竹青相对而坐。竹青握住猴子双手，劳宫穴相对。志远和王大彪各离开二十步，不让竹青受到任何打扰。竹青双目微闭，默默运起无相心经，一股清和的真气，缓缓输入猴子体内。竹青不会武功，没法参加一些特殊行动，空闲时间较多，便辛勤修炼无相心经。那无相心经是一套秘不相传的内功心法，经常练习，可强身健体，祛除百病，增加内功修为。竹青心纯性善，性情平和，正适合练此功法。虽然习练时日不多，其实已到很高境界。此时，竹青输出真气，护住猴子心脉，却并不急于加大功力。因为此时正处寅时，是一天中阴气最重的时刻，如加大功力，急于求成，反于猴子身体不利。突然，竹青感觉猴子体内有一股阴寒之气，向外冲撞，似乎要把竹青输入的清和之气逼出。而那阴寒之气通过猴子的手臂，直达竹青身上，竹青感到冰一样寒冷。竹青吃了一惊，连忙调整功法，以更加柔和的纯阳之气，输入猴子体内。毕竟，邪不压正，那股阴寒之气，不但不再侵扰竹青，也不再回到猴子身上，而在竹青的真气催动下，逐渐化除消散。夜色退去，天已放亮。一轮红日冉冉升起。天地间阳气上升，阴气消退，兔跑鸟鸣，生命活动加强。竹青默念口诀，逐渐加大功力。只见竹青鬓角微微出汗，秀发上有雾气升腾。猴子的脸上红色泛起，嘴唇也变得红润。当阳光照进高粱地的那一刻，猴子缓缓睁开眼，叫一声：“竹青妹妹。”又沉沉睡去。此时已经不宜再有真气输入。因为竹青毕竟是女性，真气中多少带有阴性，而竹青满脸倦色，已是十分疲劳。于是志远换下竹青。让竹青在一边调息恢复。志远坐于猴子身后，双掌按住猴子背部要穴，缓缓发功，一股纯阳之气，输入猴子体内。志远和猴子同师学艺，内功相同。猴子得竹青真气，阴阳互补，根基打牢，此番再得志远真气输入，大有补益功效。不一刻，大功告成，猴子真开眼：“我这是这么了？”竹青说：“猴子哥，你现在不宜说话。”志远收功立起，对王大彪说：“你背上猴子哥，我们回王家湾。”王大彪背上猴子，一行人出了高粱地，牵上马，回到王家湾。一路无话。早有派出打探消息的人回村报告。老李带柳奇和刘全在村外守候，迎回村子，安排猴子休息。这边安排村民做好转移准备。附近村庄都联系沟通，布哨五里开外。另派人去项湖口打探，随时掌握鬼子动态。中午，来人报告，鬼子大队长渡边有田少佐，带领鬼子返回县城去了。原来，猴子夜闯项湖口，剁去黑衣枪手双手，还杀死十几个鬼子，渡边大怒，正计划第二天如何报复，却见鬼塚带着几个黑衣人狼狈而来那鬼塚纪八，右手被猴子削去，自然需要医治，而渡边也斗志全无，只得带领鬼子狼狈而逃。返回县城不提。这次鬼子扫荡以彻底失败而告终，给项湖支队极大鼓舞，各村百姓也把酒相庆。但老李猴子他们，却高兴不起来。因为猴子虽然康复，但还需静养，而张忠被鬼塚纪八抓去，生死未卜。派人在项湖口方圆十里内搜寻，也没见到张忠尸体。那就可以断定，张忠在马上被鬼塚纪八拉下来，并未当即死亡。因为鬼子不会带着一具土八路的尸体回城的。因此也就可以断定，张忠被鬼子抓去了。别人尚可，猴子却坐卧不宁。虽然，他把张忠当兄长看待，但那层师徒之情还是深厚的。不等身体复原，就要进城打探消息，设法营救。老李和志远商量，先在张忠小队选一个稳妥之人，名叫张良的代理小队长职务，打理小队中各种事宜。另又派人火速赶往八路军西北行署，要求尽快联系沭城县委，动用沭城内线，探听张忠消息。代理小队长张良，说他和项湖口保安队的一个家伙是亲戚，便自告奋勇去打探消息。张良回来时，带回一个惊人的消息，鬼子要带张忠在项湖口游街，然后处决，给敢于抗日的人一点颜色瞧瞧。猴子说：“我们正好就此机会救出张忠！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十八章 天地同悲",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325407.html",
		"content": "    话说代理小队长张良从项湖口一个保安队员那里得知，鬼子在八月十四逢集那天，把张忠带来游街示众，然后枪决。借以打压抗日军民的士气。猴子咬紧嘴唇：“这是个好机会，我们要利用这个机会救出张忠。”看猴子那急不可待的样子，恨不得立时冲进鬼子群中，救出张忠。老李朝志远点点头。志远说：“猴子哥，且莫冲动，这事要好好商量。”猴子说：“好，大家都来商量一下，这仗怎么打。”老李笑笑：“方大队长，大家和你的心情是一样的，都想快点救出张忠。不过，我到是觉得有点奇怪？”大家都看着老李，等他往下说。猴子说：“老李，你说说，有什么奇怪？”老李说：“按照鬼子的一贯做法，抓到抗日分子，一般都是就地处决。对于重要的人物，也是审讯后杀死。而这次却兴师动众，要远远地跑来项湖口处决一个抗日民兵，这是不是小题大作？”竹青说：“我也觉得不对劲。他们不怕我们救张忠？”志远说：“也许他们正是要引我们出来救张忠，好乘机消灭我们。”老李说：“这就说到点子上了。大家想想看。论兵力装备，鬼子比我们强多了，但这一阵子，鬼子和我们一次次交手，都吃了大亏，这是为什么？”王大彪说：“我们不和他们正面打，趁他不注意，就揍他两下。”老李说：“这就叫游击战。能打就打，不能打就跑。我们积小胜为大胜，前前后后消灭了一百多个鬼子，还成立项湖支队，拉起一支抗日武装。渡边有田那家伙能不气吗？”大家笑起来。想想渡边那气急败坏的样子，的确让人开心。老李说：“所以，这次鬼子拿张忠这事大做文章，就是一个阴谋”柳奇说：“我懂了，鬼子想引我们出来，好好和我们打一仗。之前他输得太窝囊。”猴子冷笑笑：“我们不会傻到和他们硬干。”大家都点头赞同。鸡蛋碰石头的事谁干？猴子哈哈一笑：“我们还要让他一直窝囊下去。我们来一个将计就计，干他一家伙，救出张忠。”志远说：“只是怎么打，得好好商量一下。”老李说：“我提议，这次行动方大队长不能参加。”猴子跳起来：“为什么我不能参加？”竹青说：“猴子哥，老李大哥怕是你身体还没复原。”猴子说：“没事，我早好了。要不谁来和我比试一下？”老李无奈笑笑：“你这猴子！”猴子说：“别说张忠还是我们的小队长，就是一个小孩，都不能落在鬼子手里。哦哦，对了，我在县城派来送信的大栓和二栓呢？”大家都沉默了。猴子说：“怎么了？你们都说话呀？”竹青的眼泪掉下来了：“猴子哥，他们让鬼子害死了？”老李沉痛地说：“我们把小兄弟俩安排在刘国栋同志那里。刘国栋同志为了救你和张忠牺牲了，鬼子去好再来客栈搜查，用刺刀把小兄弟俩个挑了。”大家都知道猴子十分重情义，一直没敢把这消息告诉猴子。现在猴子伤势好一点，问起这事，不得不说了。“鬼子把大栓和二栓挑了？”猴子的声音并不大，但却充满愤怒和悲伤。没人敢回答他，只是默默点头。“狗日的小鬼子啊——”突然，猴子发出一声排山倒海的怒吼。这一吼爆发出猴子的全部真力。震得大家耳膜生疼，五脏翻搅，屋面尘土簌簌掉落。老李完全不会武功，差点被震得背过气去。猴子二目圆睁，嘴一张，喷出一口鲜血！“猴子哥！”竹青大惊，尖叫一声扑过去。大家也慌了，连忙扶猴子坐下。好半天，猴子眼里涌出两行泪水：“大栓二栓是我的老大，我在县城做叫花子，是他们罩着我。没有他们，我就不能完成处决叛徒的任务，说不定连县城都出不了！”老李说：“好兄弟，我们和你一样难过。还有刘国栋同志，他们都是为抗日牺牲的。他们的事迹，我已经整理好材料，派人报送西北行署备案。”志远说：“老刘的遗体，我们夜里偷偷运来，已经收殓安葬。”竹青说：“猴子哥，你那时正病着，就没告诉你。”猴子说：“小鬼子，我这辈子是和你干上了。老刘埋在哪里？我要去看看。”老李说：“好吧，我们和你一起去。”一行人出了村子，沿着沭河边，向北而行。不知什么时候，天变得阴沉沉的，乌云布满，秋风飒飒，旷野一片凄清。静静流淌的沭河边上，一字排开三座新坟，一大两小。大的坟前立一块木板，上面写着：抗日英雄刘国栋之墓。两座小坟前也有木板做的墓碑，分别写着，抗日小英雄大栓之墓和抗日小英雄二栓之墓。猴子在墓前伫立良久，然后缓缓跪下，把头磕在新鲜的泥土上，久久不肯抬起来。小雨不声不响地从天空飘落，沭河的水面上，激起无数大大小小的涟漪。竹青和志远上前拉起猴子，只见他泪流满面，紧要的嘴唇上，冒出血丝。“猴子哥！”竹青轻轻唤道。猴子沉声说：“刘大哥，大栓，二栓，我向你们发誓，只要我猴子还有一口气，我就要奋力杀敌，为你们报仇！”老李说：“我们也一样。大家团结一心，不把鬼子赶出中国，绝不罢休。”雨下得大了。老李说：“我们回去吧，好好研究一下这次的行动计划。”竹青和志远一人拉着猴子的一只手。二人暗暗发功，把内力往猴子体内输送。猴子感激地说：“志远，竹青，不用了，我没事。”刚才猴子情绪激奋，其实是很伤内力的，如不及时补益，很容易造成内伤。志远说：“猴子哥，你是大家的主心骨，大家不能没有你。”竹青说：“猴子哥，你可千万保重。”猴子任凭他们发功养护自己，内心已觉得舒畅许多。情谊也是治疗内心伤痛的圣药！大家冒雨回村，正走之间，忽见迎面跑来一个队员，喘息着说：“老李，方大队长，不好了。出事了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第五十九章 再战鬼塚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325408.html",
		"content": "    话说猴子和老李几个正在祭奠刘国栋和大栓二栓，忽然有队员跑来报告：“不好了，出事了。”老李说：“别急，慢慢说。”那队员说：“我们正在巡视，忽见村东一个流动哨不见了，最后在草丛中找到他，不过已经死了。在他脖子上发现这个。”那是一只银色的蝴蝶镖，正是黑衣鬼子的暗器。猴子一见这蝴蝶镖，脸色大变：“不好！黑衣人袭击王家湾了。”志远说：“我们快回去救援。”猴子说：“老李大哥，你和竹青柳奇回去指挥队伍转移，黑衣人绝不是队员们所能对付的。我和志远王大哥来对付黑衣人。”竹青说：“我也去。”猴子说：“不行。那太危险。”竹青说：“猴子哥——”在猴子耳边咕哝几句，猴子疑惑道：“能行？”竹青说：“放心吧，没事。”猴子说：“我们快走。”说罢运起轻身功夫，志远，王大彪和竹青随后紧跟，老李和柳奇不会武功，跑得气喘吁吁，还是被拉下老远。还没进村，远远就听得鸡飞狗叫，哭喊震天。一伙黑衣人正在血洗村庄。有队员想开枪射击，还没来得及举枪，就被黑衣人打死或打伤。那些黑衣人蹦来窜去，身形快如飞燕，见人就杀。有一个高个黑脸的家伙，没穿紧身黑衣，而穿一身宽大和服，端着一只断臂，脸上是阴冷的微笑，正在观看黑衣人屠杀村民。这正是被猴子削掉一只手臂的鬼塚纪八。这是个高傲的家伙，带着十几个徒弟，专门对付八路军中的奇能异士。他早就听说，猴子等人在项湖口闹得鬼子心惊胆战，就连山本鬼一手下的黑衣忍者，也折损多人。鬼塚纪八大为不服，他不相信几个土八路有多大能耐，带着徒弟连夜赶来项湖口支援。不想，还没到项湖口，就遇上了猴子，不但没有除掉猴子，反被猴子削去一只手臂。十几个徒弟只剩下五个。这是鬼塚出道以来从未有过的败绩。他随渡边回到县城，把抓到的张忠交给山本鬼一，自己推说回去养伤，便带着徒弟离开县城。但他如何能咽下这口气？他知道猴子在真气涣散之际中了自己一掌，不死也要很长时间恢复。已经无力再战。这正是剪除猴子的大好机会。所以他并没有回去养伤，而是带着徒弟直奔王家湾，心想就是杀不了猴子，血洗王家湾，也出出这口恶气。此时，他看着黑衣人狂杀村民，感到特别解恨。正在这时，猴子他们飞身进村。猴子一见黑衣人在追着村民和队员砍杀。咬咬嘴唇，对志远和王大彪说：“我们三个打一个，一招致命。”“好，一招致命！”志远和王大彪齐声说。猴子说：“那个让他先死！”只见那边一个黑衣人抓住一个女孩的头，伸出短刀就去割女孩的脖子。三人已掠身飞到。猴子说：“平地生雷！”志远和王大彪，同时使出鹰蛇九式中平地生雷一招，四只拳头，洞穿空气，发出风雷激荡之声。黑衣人不敢怠慢，连忙放开女孩，回身迎战。猴子见黑衣人胸前空档大开，大喝一声，使出一招七上八下。吴钩剑从黑衣人左肩劈下直到右肋。血污乱溅。另一个黑衣人，见竹青一个女孩伫立当地，以为好欺负，跃身过来，一双魔爪“呼”地竹青前胸抓来。竹青并不惊慌，面带微笑，手指一挑，一股纯正之气对准黑衣人面门直射而去。那黑衣人自幼受训，早已失却人性，全靠一股阴邪之气支撑。那阴邪之气，一遇上竹青那浑厚的纯正之气，即刻消散。那黑衣人真气一散，立刻变为只会喘气的废人。猴子志远王大彪三人同时赶到，各出狠招攻向黑衣人，那黑衣人若痴若傻，不招架也不躲避。一招过后，已被打翻在地，再也不能作恶了。原来，天地万物，无不为阴阳二字所涵盖，阳极为猛，阴极为邪，阴阳平衡为之正。世间之人事，或许邪恶一时得势，但终归是邪不压正。竹青近日修炼无相心经，深有所悟，功力大进，免不了跃跃欲试。果然轻松制服一身邪气的黑衣人。那鬼塚纪八正在欣赏徒弟们疯狂杀人，忽见猴子一行人突然出现，一出手就杀死两个徒弟。不禁又惊又怒，独臂一挥，就来迎战。猴子说：“志远，王大哥，接着这老贼。我去除掉那三个黑衣鬼子。”志远和王大彪应一声，迎着鬼塚攻去。这边，猴子见一个黑衣人一拳把一个老太太打倒，手中匕首一举，就要往下戳。猴子大喝一声，飞身赶到，伸剑一挑，那柄匕首已被削为两截。黑衣人一愣，随把半截匕首当做暗器，向猴子掷来。猴子挥剑将半截匕首打落在地。见那黑衣人挥掌攻到，轻让避开。这时，黑衣人招数已使老，是前后招衔接时最软弱的当口，猴子哪能放过这杀敌良机，一招七月流火，亏那黑衣人躲得快，大腿上还是削下一大块皮肉来。猴子正要连续再攻一招，结果他性命。只见那黑衣人，突然眼放绿光，嘴里喷出黑红的血舞，继而肚腹鼓起，像气球一样，“嘭”地一声爆裂开来，那腥臭的血液四处喷溅。猴子连忙向后一跃避开。原来，这黑衣人失败之时，用邪恶内功爆裂身体，喷出毒血来杀人。那毒血落于地上，草木皆为黑炭，可见毒性之大倭寇竟然练出这等邪恶阴毒的功夫，真是令人匪夷所思。另外，还有两个黑衣人，见三个同伙，瞬间即被消灭，似乎心生怯意，连忙向鬼塚那边靠拢。如果他们三个靠到一起，有鬼塚指挥，力量将成倍增加。想一举消灭，会困难许多。猴子吴钩剑一挥，阻断两个黑衣人的去路。两个黑衣人见无法和鬼塚会合，便联手向猴子攻来。猴子大战鬼塚，身受重伤，身体刚一恢复，又听说大栓二栓被鬼子所害，激愤之下，又受内伤。但面对两个黑衣人毫无惧色。一招七星拱月，北斗阵法已摆出，把两个黑衣人包围在剑阵之中。黑衣人连经败阵，同来的十几个兄弟，只剩下他们两个，内心已生出怯意。那战力也就大打折扣。一不留神，一个黑衣人身上被戳了七八个窟窿。还剩下一个黑衣人，猴子纵身跳出战圈，对队员们喊：“还剩下一个，交给你们了。乱枪打死！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十章 合力诛杀",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325409.html",
		"content": "    话说猴子，除掉两个黑衣人，还剩下最后一个黑衣人，便跳出战圈，对队员们喊：“还剩下一个，交个你们了，乱枪打死！”老李和柳奇刘全因为不会武功，脚步慢一点，赶回村里时，猴子和志远王大彪早和黑衣人交手开战。三人人迅速把队伍整顿好，组织村民疏散到安全地方，村外重新布上岗哨。柳奇大声说：“大家听好，打黑衣人我们帮不上忙，上前也是死。但我们不能远离，就在这看着。万一大队长他们有什么闪失，我们一齐开枪。”有队员高声说：“小队长你放心，我们绝不做孬种。”大家说：“对，绝不做孬种，不就是他妈的一死吗？”这些队员们不久前还是些地地道道的庄稼汉，是鬼子的屠戮和欺凌逼得他们拿起抢来，和鬼子做决死斗争。项湖支队创建不久，便经历了几次酷烈战斗。这些队员军事素质很差，如刘全小队，几乎是没有任何军事技能。但战火的考验和洗礼，使这些队员们的思想觉悟和心理素质，得到很大很快的提升，在这一点上，他们已经无愧于抗日战士的称号。队员们各自藏在掩身的地方，子弹上膛，手指扣在扳机上，就等一声令下。场中的搏杀，看得他们惊心动魄，热血喷张，但如柳奇所言，他们帮不上忙。这种高手拼斗，即便是疯狂强悍的鬼子兵也无法上前。五个黑衣人顷刻之间，就被猴子他们除掉四个。队员们不觉大受鼓舞。还剩下一个，猴子要他们乱枪射杀。一来是震慑鬼子，二来也是鼓舞士气。但那黑衣人知道乱枪射杀的滋味，一见猴子跳出战圈，立刻如影随形地跟了过来。猴子冷笑一声，随即使出一招乱七八糟。吴钩剑如暴风雨般攻击过来。那黑衣人被逼连连后退。论理，这一招猴子完全可以击中黑衣人，但他一定要把这个黑衣人留给队员们解恨。所以，那一招十五剑全是虚招。黑衣人一剑也没中。趁黑衣人连连后退的时机，猴子往后一跳，距离黑衣人已有十几步的距离。猴子大喊：“开枪！”队员们一齐扣动扳机，几十支枪同时响了。队员的枪法虽然不准，但那黑衣人的身上也中了十几颗子弹。被打成一团破棉花套！五个黑衣人全部消灭。猴子手提吴钩剑直奔鬼塚纪八，加入战团。那鬼塚纪八不愧是黑衣人的师父，武功高深莫测。猴子在项湖口外，只和他过了几招，就被他一掌拍中，那还是鬼塚为了躲避猴子的剑招，撤回真力，才让猴子脱身逃走。如果那一掌让他实实在在拍下，恐怕猴子早就上了烈士名册。以猴子的身手，即便是精疲力竭之时，要说躲不过别人一掌，那真是不可思议之事。足见鬼塚的武功有多高强。那时，鬼塚虽然被猴子削掉一只手臂，但高手都懂得自救，虽然真气流散许多，通过几天的休整，此时动起手来，依然战力强劲。志远和王大彪与鬼塚一交上手，立刻知道这才是真正的强敌。那鬼塚虽然只有一只手，但出招怪异，掌风凌冽，虽然没有被打到，被掌风扫过，也感到面皮生疼。有时一招攻出，后面暗藏好几个后招，让人防不胜防。那鬼塚除了手而外，全身各处，头，肩，肘，胯，膝，脚，都可以出招伤人。而他那宽大的和服，衣袖，衣襟，舞动起来，如刀如剑，不小心碰上，也非死即伤。志远和王大彪一上手就被逼的手忙脚乱，有时二人联手，才能破解鬼塚的一个招式，打得非常辛苦。更有一个奇特诡异之处。志远和王大彪与鬼塚刚一交手，就感到一股奇寒之气扑面卷来，浑身冷的的打颤，就连呼吸也不顺畅。越打下去，那寒气越重，冷彻骨髓，二人被冷得手脚僵硬，出招都不灵活了。而鬼塚的攻势却越来越猛，越来越强。特别是看到一个个黑衣人被猴子杀死，那招式更是奇幻阴烈，志远和王大彪哪里还能招架得住？一时间险象迭出。其实，鬼塚内心更感到辛苦且吃惊。他原以为只要一出手，三招两式，就可以将二人毙于掌下，那样就可以专心来对付猴子。只要能够将猴子杀死，这一趟出来，还算大功告成。虽然损失了大部分黑衣人，但那并不值得可惜。他训练出来的徒弟，只不过是工具而已。就像农民的锄头，总会用坏的，坏了再打造一把新的就是。他知道猴子的武功最高，也是他上司必欲除之而后快的人。只要除掉猴子，就是最大胜利。但让他想不到的是，这一伙土八路中竟然藏龙卧虎，除了猴子，还有这样武功高强之人。自己和二人打了许久，竟然未能伤到其一根毫毛。如果等猴子杀死全部黑衣人，也加入战团来打，他鬼塚还真没有十成胜算。他忌惮的不仅是猴子的武功，更让他害怕的是那柄通体乌黑的短剑。他曾经在中国多年，对中国的武学门派，各种风格的武功都有深入的研究。但却从未听说有这样一把神剑，更没有见过这种神秘剑法。以自己的武学修为，竟然没能避开那怪异的剑招，反被削掉一只手臂。现在，连眼前二人都久战不下，猴子来了，更不得了。鬼塚情急之下，突然使出十成真力，一只手闪着磷光，直向王大彪天灵盖抓来。王大彪这时已想不出破解之法，而志远距离稍远，施救也开不及。这一抓如被击中，王大彪就和刘国栋一样，必将壮烈牺牲。在这千钧一发之际，猴子飞身赶到，那柄吴钩剑已经伸到鬼塚手腕下方。如果鬼塚继续下拍，那他这只手就和另一只手一样，被吴钩剑轻轻削掉。不愧是一代武学宗师，在这千分之一秒的时刻，鬼塚硬生生收回真力，撤回手掌，滑开一步，堪堪躲开吴钩剑的惊魂一挑。饶是如此，鬼塚的中指指甲还是被吴钩剑削去一块。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十一章 正邪比拼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325410.html",
		"content": "    话说猴子一剑救了王大彪，逼得那鬼塚纪八不得不滑步躲开。但同时，猴子也感到一股奇寒之气，透过肌肤，直往体内渗透。猴子在项湖口镇外一战，因极度疲劳而被鬼塚纪八一掌拍中胸脯，受了严重内伤，虽经竹青和志远发功施救，其实功力并未全部恢复。所以，一受鬼塚的寒气浸染，不由打了一个寒呻，手中的吴钩剑难以发挥出最大威力。这时，鬼塚已经看出，三个人中，王大彪武功最弱。所以对猴子和志远的进攻，能躲就躲，能避就避，绝不还手，而集中力量，对王大彪连施杀手。王大彪本来对鬼塚施放的寒气很难抵抗，又遇上鬼塚的全力进攻，哪里抵挡得住？鬼塚那带有剧毒的手掌，始终不离胸腹要害之处。王大彪随时都有生命危险。猴子和志远哪能看不出鬼塚的诡计？二人对视一眼，立刻明白对方意思。志远在鬼塚全力进攻王大彪的档口，突然一招灵蛇吐信，二指如锥，直取鬼塚双眼。如果双眼被废掉，下场可想而知，鬼塚不得不回掌化解志远的招式。猴子身处鬼塚侧后，一招七巧流霞，覆盖鬼塚七处要害。鬼塚知道吴钩剑的厉害，不得不侧身避开猴子的剑招，反攻猴子一掌。这一来，鬼塚不敢对猴子和志远掉以轻心，只得见招拆招，用心对付猴子志远的进攻。王大彪压力一减，立刻挥拳攻上。虽然他的功夫较弱，但此时已是一流高手的水平，那鬼塚若是中了王大彪一招半式，虽不致命，也得受伤。所以，鬼塚还要分出一部分力量来对付王大彪。但尽管如此，鬼塚并不显得慌乱，防守严密，进攻凌厉。面对三大高手的围攻，堪堪打成平手。一时之间，鬼塚对猴子三人无可奈何，而猴子他们也很难一时拿下鬼塚。这时，站在不远处观战的竹青，却看出端倪。只见她缓步向前，站在战圈之外，默默运起无相心经，粉掌缓推，一股纯正清和之气，送入圈内。那鬼塚正在全力大战猴子等三大高手，突然感到后力不济，气场缩小，甚至要被撕破，内心暗暗吃惊。不得不施放更多真气来补足气场。原来，鬼塚纪八自幼习练这至阴至寒的左道武功，全靠一身阴寒之气来护体。对战之时，鬼塚周围便会形成一个阴寒的气场。这种气场，会使对方感到极度寒冷，降低或者完全失去战力。对己则可以护体强身，增加战力。如果对方也是同一路数的武功，对方的寒气，则可以为我所用，使自己的功力得到增强。如果对方的武功是至刚至阳一路，那就是拼比内功，当然是功力深厚者胜。但此时，竹青的纯正清和之气，既非阴气，也非阳气，而是一股正气，它不和鬼塚的阴气抗争，却一点一点的消解这种至阴至寒的邪气。武学大师都知道，拼比内力最为凶险，一旦真气耗尽，不仅武功全失，还有生命危险。而奇妙的是，竹青的无相心经只要用功，不管是内练还是外放，对身体都好处。闲言勾开不表，且说竹青的正气输进战圈，一点一点的消解鬼塚的邪气，逼得鬼塚不断施放内力来补足气场，是以内力消耗巨大。而猴子志远和王大彪，慢慢觉得身上已经不再寒冷，气血通畅，招式使出快捷流畅，一时战力大增。三人精神大振，对鬼塚发起猛烈进攻，战局逆转，鬼塚处于下风。鬼塚大惊，立刻释放出十成功力，要与这股正气一搏高下。但这股大力除了让猴子三人又感到奇寒袭来外，却找不到与之抗争的对手。而且顷刻即被消解。鬼塚的气场逐渐缩小，自己身上已经感到燥热。招数使出也感到迟滞，最后连呼吸也感到不畅。真是见鬼了！鬼塚一阵惶惑不解，自己纵横江湖几十年，搏杀无数高手，还从未遇见这种情况。他突然看到战圈之外的竹青，面带微笑，掌心正对着自己。难道是这个丫头捣的鬼？此时，鬼塚的内力已经消耗大半，对付猴子三人越来越感到吃力。又怀疑是竹青消解了自己的功力。便突发奇招，攻向王大彪。这全力一搏，王大彪哪敢阻挡，连忙闪身躲开，谁知鬼塚这一招是虚招。逼王大彪躲开，显出空档，突然飞身向竹青攻去。竹青是极聪慧内秀之人，勤修无相心经，深有所悟，便要验证一下，这一验证，便知邪不压正，效果大好。内心喜欢，不觉加大功力，正遇上鬼塚来袭。鬼塚逼开王大彪，挥掌直奔竹青，想一掌打死这个装神弄鬼的丫头。但突然感觉自己气场“呼”地消失殆尽，全身处于大火炙烤之中，连眼睛也看不见东西。不由大叫一声，纵身跳开，体内残余真气才补充上来护体。但也仅能护体而已，已经无力再战。原来鬼子自幼习练阴寒邪恶之功，身体早已适应，又由适应变为依赖，那身体一刻也离不开这阴寒邪气。当他用最后一点寒气扑向竹青，正遇上竹青加大功力，寒气便一扫而光，他那身体如何受的了自然界的正常气温，就像南极企鹅突然放进赤道的骄阳下，不死也伤。猴子和志远一见鬼塚脚步踉跄，身体摇晃，正是诛杀的最好时机。作势就要攻上去。却见竹青摇摇头，似有不忍之色。便停下手来。竹青宅心仁厚，虽然鬼塚作恶多端，死有余辜，但死在自己手上，心下实属不忍。她心想，废掉鬼塚的武功，让他做一个平常人，他也就没有本事做多大的坏事了。于是加大功力，把一大股一大股的纯正之气，推向鬼塚。谁知这一来，更让鬼塚痛苦万分。体内残余的阴寒之气不断被催逼出来护体。但还没有形成气场就被竹青的正气消解干净。又不得不再次逼出寒气。最后，只觉得体内一片空虚，体外大火炙烤，嘴一张，“哇”吐出一口黑血。高大的身体一下子倒在地上，翻滚不止。竹青见鬼塚痛苦万状，心下不忍，连忙收功，不再施放正气。谁知这一来，更要了鬼塚的命。如果竹青继续发功，鬼塚的身体在正气的滋补之下，痛苦会逐渐减轻，最后变为一个不会武功的平常人。而这时竹青突然停止发功，鬼塚的身体没有了任何保护，大自然的赏赐本是正常人的享受，此时却成了鬼塚的痛苦之源。他深知失去武功，之前的一切梦想都化作泡影。**的痛苦加上精神上的绝望，鬼塚已失去活下去的意志，他抬起头，怨恨地看了竹青一眼，从身上掏出一支黑色钢钉，用尽全身力气，拍进了自己的太阳穴！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十二章 将计就计",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325411.html",
		"content": "    话说鬼塚纪八见自己带出来的黑衣人全军覆灭，自己也武功全废，更不知道猴子他们将如何羞辱自己。之前渴望大和民族统治世界的梦想也在心中破灭。竹青一停止发功，他**的痛苦更是难以承受，遂生死念。掏出一枚钢钉，竭力拍进自己太阳穴。高大的身躯抽搐几下，便不动了。可怜一代武学宗师，只因心生邪念，做尽邪恶之事，最终还是败于正义。猴子志远见鬼塚惨烈之死，内心震撼，喟叹不已。竹青本想废其武功，饶他性命，不想竟致其死的更惨，不由生出几分不忍。鬼塚偷袭王家湾，致三个村民两个队员被害。只有十几户的小小村庄，屡遭鬼子洗劫，灾难深重。村民自是悲愤难忍。志远领项湖支队帮助收殓安葬被害村民。老李猴子等人上门抚慰遇害村民家属。对五个黑衣人，也掘坑埋葬，鬼塚自占一穴。坟前立木牌，上书：侵华日寇鬼塚纪八自绝之地。战后诸般事宜，自有安排，不必细说。忽有来报，老李派去西北行署的队员回来了。老李连忙叫来问询。队员说：“诸事办妥。”猴子连忙问：“探听到张忠消息没有？”队员说：“这事颇费周折。沭城县委动用内线，多方打听，都没有消息。最后伪警察局有人透出风声，张忠没死，可能被秘密关押在大和洋行。”猴子说：“大和洋行？我们用什么方法才能救他出来？”那队员说：“行署指示，县委正在设法营救。在没有确实情报之前，项湖支队不要擅自行动。”老李说：“这个我们知道。”竹青说：“我觉得有点奇怪。洋行是做生意的地方，鬼子怎么会把张忠大哥关在那里？”猴子说：“大和洋行我去过，地形熟悉，我再去查探一下，如果张忠真的关押在大和洋行，我们才好研究营救方案。。”老李摇摇头：“大和洋行其实就是日本人的特务机关，比一般的鬼子兵更难对付。我们切不可轻举妄动。必须做到知己知彼，才能百战不殆。”志远说：“我和竹青一样的想法，难道因为张忠大哥是被鬼塚带领的黑衣人抓去的，他们为了邀功，就把张忠关在洋行里？他们这样做，是不是有什么阴谋？”老李说：“特务的活动，都是服务于鬼子的侵略和统治。他们这样做，肯定有他妈的目的，只是我们不知道而已。”正在议论着。一位派去县城探听消息的队员，进来报告说：“今天鬼子押着张忠游街示众了。”老李说：“快说说情况。”那队员说：“我挑一担木柴，去城里卖，忽见一队鬼子押着一辆马车过来。前面一个汉奸手提一面铜锣，边走边喊：快来看啊，这就是反对皇军的下场噢。”猴子说：“你看到张忠没有？”队员说：“看到了。那马车上有一个囚笼，张忠大哥就站在囚笼里。”猴子说：“你看清楚了？那确实是张忠？”队员说：“那不会错。我和张忠大哥整天在一起打鬼子，还会认错？”老李说：“最后你看到他们把张忠押到哪里去了？”队员说：“靠近鬼子大营就不让看了。估计是关到鬼子兵营里去了。”“兵营？”猴子说：“不是大和洋行？”队员说：“肯定不是洋行。我的木柴就是卖给洋行的。卖完木柴，出来就看到游街的。”老李说对队员说：“好了，你去吃点东西，休息吧。”队员出去了。老李说：“他们把张忠从大和洋行转移到鬼子兵营，这里面又有什么阴谋？”猴子说：“事情很清楚了，鬼子没有立刻杀害张忠，反而大张旗鼓地搞什么游街，目的就是引出我们去救他，好对我们来个一网打尽。”老李说：“大队长分析的对。鬼子的特务机关不是吃闲饭的，我们在研究他们，他们也在研究我们。”志远说：“这正好给了我们营救张忠提供了机会。”猴子说：“我们就来个将计就计。”老李说：“去县城，大白天的，人少了，不行，人多了目标太大，也不行。就是救了张忠，如何安全撤出，也是问题。哪里毕竟是鬼子老窝。”猴子说：“今天他们在县城游街，见我们没有现身，肯定不会甘心，说不定会到项湖口来。”老李说：“有道理！那我们就在项湖口把坑挖好，等着埋葬他们。”猴子咬紧嘴唇，略一沉思，说：“王大哥，柳奇大哥，还有刘全和张良，听我命令！”几个小队长立刻起身站好。猴子说：“每小队挑选出五个人，要腿脚快，脑子好使的，从项湖口到县城，布上三路哨。大路上一路，两边一两里远各一路。严密监视鬼子行动。”“是！”各小队队长出去选人布哨了。老李说：“大队长有计划了？”猴子说：“暂时还谈不上计划，但我们必须随时掌握鬼子的动态。”志远说：“如鬼子真来项湖口，我们怎么打？”猴子说：“如果鬼子押送张忠来项湖口，如果我们在街上动手救张忠，民房太多，跑起来拐弯抹角不方便。所以我们要在半路上动手。具体怎么打，还得好好讨论一下。”老李赞许地点点头。他想不到这么一个大男孩，不但有一身好武艺，还有指挥打仗的才能。猴子天性聪慧，又经常研习古墓中得到的兵书。那兵书都是和日本人作战的经验总结。所以，对于摆兵布阵自有一套方法。说话间，小翠走来说：“饭好了，大家吃饭吧。”老李说：“好，吃饭去，一边吃一边聊。”大家起身向外走，小翠走在后面，轻声叫道：“猴子兄弟。”猴子说：“大姐，有事？”小翠说低声说：“大彪家藏得粮食快吃完了。”项湖支队创建以来，战事不断，来不及筹集粮食，幸亏王大彪是小康人家，藏了不少粮食。但这几十个人一日三餐，犒费很大，眼见得粮食接不上嘴了。猴子眉头紧皱，咬着嘴唇：“大姐，这事先别让队员们知道，等这次任务过后，我们想办法解决粮食的事。”小翠说：“兄弟，这事你别对大彪说。不然他会分心。”关心之情溢于言表。猴子看了小翠一眼，想起曾经和竹青聊过小翠和大彪的事。心里不由一动。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十三章 夜诉衷情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325412.html",
		"content": "    话说猴子见小翠大姐话语中透出对王大彪的脉脉温情，不由心里一动。暗想，王大哥和小翠大姐的感情，看来已经成熟，只是当中缺少一个人，把这事挑明。这话谁来说合适呢？想来想去，也不知道谁来说合适。不由拍拍脑袋：“唉，我真实没用。”忽然想到，抽空问问竹青。竹青准能拿出好主意。晚饭后，自有志远安排各小队站岗放哨，猴子和老李又商量了一会救张忠的事，各自回房休息。猴子受伤还未痊愈，又经历和鬼塚纪八的一场大战。真力又有损伤。回屋之后，便盘膝而坐，二目微闭，调息用功。渐渐进入无我状态，意念引领真气在体内循环往复，运行一个周天，仍然感到气血还有阻滞。这时，志远悄悄进来，猴砸感觉敏锐，已探出是志远气息，双眼未睁，说道：“志远，还不歇息？说不定明天会有一场大战呢。”志远说：“我正是为这个来的。猴子哥，我知道你内伤未愈，我来给你补气吧。”志远和猴子师出同门，练的是一家功夫。志远发功给猴子疗伤，当然最为匹配。但那要消耗志远的功力。猴子说：“还是不要吧，志远，把你筐里的桃子拿一个放我筐里，你筐里就少一个。”志远说：“我没有受伤，调息一会就回补上。来吧，猴子哥。”说罢，在猴子身后坐下，双手按住猴子身后穴道，保持似靠未靠的距离，然后发功。猴子感到一种柔和温热的暖流，源源不断地进入体内，随即用意念引领这股暖流，沿奇经八脉，运行一周，归入丹田。大半个时辰过去，志远额头已渗出汗水，头上热气蒸腾。猴子发动内力，轻轻震开志远手掌。说：“好了，志远，你别太累了。”志远点点头，自去盘坐调息。猴子也闭目调息，归顺志远输入的真气。稍顷，志远说：“猴子哥感觉怎么样？”只见猴子眉头微皱，面露不适。志远拿起猴子手腕一试，果然关脉数数，尺脉沉沉。心下不由暗暗吃惊。猴子笑笑：“没事，鬼塚拍我一掌，因为当时已经没有真气护心，那寒气侵入心脉，一直没能去除。”志远说：“我去叫竹青来，他的无相心经功法，也许可以给你驱毒。”猴子赶紧说：“别！千万不要惊动竹青。”猴子和志远都恋竹青，二人曾相约等赶走鬼子之日，谁消灭的鬼子多，便可以向竹青求爱。为了践守诺言，二人从不和竹青独处，特别是晚上，若非公事，更不惊扰竹青。如今，为了给猴子疗伤，志远主动提出要竹青来发功施救，其赤城之心，天地可鉴！志远说：“你等着，我去教竹青来。”说罢，跑了出去。猴子看着志远离去的背影，忽然心中一暖，眼睛一热，喃喃说道：“我的好兄弟！不一会，竹青和志远说笑着走进来。竹青把手掌和猴子手掌相合。少顷，竹青说：“猴子哥，你的内伤虽不严重，静养些时日。体内寒毒自可去除。”猴子对志远说：“你看，我说没事吧？”竹青说：“猴子哥，但谁能保证你一直不遇上什么事啊？只要你和别人打斗，一用真力，内伤就会加重，那时真的就麻烦了。”志远说：“猴子哥，你说这算不算有事？别逞能了。竹青，快给他疗伤吧。我去查岗了，顺便叫王大哥来给你们护法。”所谓护法，就是在练习内功时，有人守卫在附近不远不近处，不让外人干扰。因为有些功法练习到关键处，一受惊扰，就会岔气，也就是走火入魔。那对练功者是非常危险的事。竹青的无相心经，中正平和，不会出现走火入魔的事，但修炼时还是安静为好。王大彪也是习武之人，自会做好护法之事。不表。屋里只剩下猴子和竹青。竹青在猴子对面盘膝坐下，双手立掌，五指向上，柔声说：“猴子哥，来吧。”猴子立掌，与竹青双掌相合。二人眼观鼻，鼻观心，排除杂念。竹青默念口诀，一股纯正清和之气，从丹田运起，经双臂至双掌，由老宫穴输出。猴子感到一股清和之气，由手掌进入体内，心境一片平和。自己的真气跟志远输入的真气，很快融合，化为自己的真气，巡行身体一周，藏于丹田。藏于心脉中那股阴寒戾气，也在一点一点消散，由竹青的无相真气引领，下行至涌泉穴，排出体外。猴子感觉心境澄明，通体舒泰。内伤即刻痊愈。正想收功，忽听竹青说：“猴子哥，别动。”竹青的内功纯正无邪，不怕干扰，练功时也可开口说话，且功法收放自如。竹青说：“猴子哥，你也会无相心经的口诀，你按口诀练习一下试试。”于是猴子按口诀中的练法，默默练起无相心经。竹青也按章习练。二人进入境界之后，竹青说：：“猴子哥，你用左手对我发功，右手接收我的功力。”猴子觉得好奇，便用左手对着竹青右手发功，同时，右手感到竹青的内功输入。只感到四肢百骸，真气鼓荡，运行不息，纷纷归入丹田，而丹田处温热如汤，自行鼓息。这是一种崭新的体验。二人头上白气如雾，呼气如兰。那纯正清和之气在二人体内循环往复，相互置换。猴子本来内功深厚，但中了鬼塚纪八阴寒之毒，真气难免有些不纯。这时经过无相真气反复洗沥，芜杂尽除，唯剩一腔浩然正气！竹青生性聪颖秀慧，单纯专一，习练无相心经时忽然悟得此法，和猴子合修一试，果然大获成功。那真气在二人体内流转，阴阳互补，终获大和谐。二人沉缅，物我两忘，皆入佳境，身心感受无限愉悦。由亥入子，两个时辰过去，终于大功告成，各自收功。猴子握着竹青的手没有放开，十分欢喜，说道：“谢谢你竹青妹妹。你不但治好我的内伤，还和我练习无相心经。我现在感觉精力充沛，内功似乎增加数倍。”竹青任由猴子握住双手，也欢喜道：“猴子哥，得益的不止是你，我也是内力大涨哦。”猴子有些动情：“妹妹，有你真好。一想到你，我打鬼子劲头就更大了。”竹青说：“猴子哥，你不知道你每次冒险出战，人家心里是多么担心。”猴子说：“为了你，我以后一定注意，不让你担心。”竹青说：“一见你平安归来，我总在心里说，谢天谢地。”猴子说：“我出去执行任务，心里也老是想着你的安危。世道这么乱，你又不会武功。”二人你一言，我一语，似乎有三天三夜也说不完的话。正聊着，突然听得王大彪一声断喝：“谁？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十四章 二女戏鬼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325413.html",
		"content": "    话说猴子和竹青合璧双修，大获成功，武功又上一层境界。二人收功，喁喁夜话，忽听王大彪一声断喝：“谁？”有人答道：“是我，大彪哥。”原来是出去探听消息的队员回来了。猴子说：“什么情况，进来说话。”王大彪带那队员进来。队员报告说：“得到可靠消息，今天鬼子果真要带张忠来项湖口，先游街，然后枪毙。”猴子说：“消息可靠吗？”队员说：“县城里满大街都在传说这个消息，不是秘密。我一听说就连忙回来报告。”猴子说：“你去休息吧。王大哥，你把老李志远和几个小队长，都叫来。我们商量一下。”王大彪出去一会，老李等人陆续过来，研究制定营救张忠的方案。说话间，天色放亮。又有侦察的队员来报告，鬼子已经出城。猴子说：“好，队员们早饭吃好了。我们也行动吧。”不出猴子他们所料，鬼子没有马上杀害张忠，果然是另有图谋。张忠只是一个普通的抗日战士，杀和不杀对鬼子来说意义都不大。他们视为心头之患的是猴子。这个不知从哪里突然冒出来的大男孩，不仅武艺高强，接连诛杀了侵华日军中一个秘密系统中的几大高手，还让鬼子军队吃了大亏。甚至在刘寨一战中，全歼鬼子的一个小队。这不能不让鬼子心惊。更为重要的是，猴子的名头太响，已经成为老百姓的崇拜偶像，是这一带老百姓的精神支柱。老百姓被鬼子欺负，往往会骂：“生瘟的小鬼子，叫你出门遇上方猴子。”这些早已引起日军高层的注意，他们责令，驻沭城鬼子大队长渡边有田和大和洋行老板山本鬼一，再不能除掉猴子，军法从事。渡边和山本密谋好久，决定利用张忠，引出猴子围而歼之。他们先在县城押张忠游街，造出舆论，然后来项湖口游街，然后执行枪决。他们相信猴子的项湖支队不会听不到这个消息。听到这个消息，猴子不会不来营救。因为他们已探知猴子和张忠是师徒关系。他们研究中国，知道中国人的伦理关系中，师徒关系是被非常看重的。那么，猴子一出现，就会落入他们的天罗地网。他们派出一个小队，押着囚车向项湖口而来，按计划游街枪毙张忠。另外，派出两小队在囚车一两里之外的两侧，如果路上有事。两边的小队包围上来，立成合围之势。如果路上无事，两个小队就在镇外埋伏起来，镇里一有动静，两个小队立刻包围上来，里外夹攻，就是让猴子跑了，也可以把项湖支队全部消灭。这真是一个狠毒的计划。天还没亮，鬼子就已经出动了。按下中路和东路鬼子不表，且说走在西路的那个小队，由小队长岩里政男带领，一路上悄悄前进。大清早，路上没有行人。走出十来里远，有鬼子报告说，有一个老头下田除草。岩里政男做了一个杀头的手势。几个鬼子没有开枪，冲上去一阵乱刺，老头倒在血泊中。鬼子把老头拖到一个沟堑里，用荒草盖住。为了不走漏风声，鬼子一路行来。见一个杀一个。可怜几个无辜村民，就这样被鬼子残暴杀害。行走之间，忽见前面庄稼地里有两个女人在干活。一个年龄大的头戴蓝色头巾，像个中年村妇，另一个身材瘦小，头戴月白头巾，还是个小姑娘。鬼子一下子来了精神：“哟西！花姑娘的有！”几个鬼子“哇哇”叫着扑过去，另外一些鬼也哈哈大笑着追过去。岩里政男笑眯眯地看着鬼子兵的恶行，好像在看一出动人的活剧。那两个女人，正在干活，猛抬头看一群鬼子扑来，撒腿就跑。鬼子哇哇大叫着，跟在后面追。那两个女人吓昏了头，连方向也辨不清，跑来跑去，竟然跑到鬼子群里来了。鬼子高兴坏了，一群一群扑上去，但就像一大群人在抓一只兔子，你撞了我，我撞了你，弄得跌跌爬爬，而那兔子就是没抓着。那妇女个子大，不太灵活，有几次差点就被鬼子抓住了，那小姑娘连忙拉一把，又跑脱了。终于，两个女人逃出了一大群鬼子的围困，沿着沭河边跑去。那些鬼子哪能让眼看就要到嘴的肥肉飞掉？跟着就追，他们似乎已经看到两个女人被扒光的样子，感受到肆意行淫的快乐。岩里政男看四野空旷，不见一个人影，也乐意让部下乐呵一下，毕竟这些中国女人就该供帝**人玩乐。那两个女人没命的跑着，突然年龄小的绊了一跤，年龄大的连忙拉起她继续跑。两个女人一直低着头，鬼子谁也没看见她们的脸，但脸不脸的不要紧，是女人就行。忽然，沭河上出现一座小木桥，两个女人沿着小木桥就跑到和的那边去了。过了河，那个小姑娘似乎跑不动了。一屁股坐在地上不起来。那个妇女就去拉她，拉了好几下，才把女孩拉起来。一步一步支撑着向前走。这对鬼子可是极大鼓励。看，花姑娘累坏了，跑不动了，再加把劲就抓住了。鬼子们争先恐后地冲过小木桥，谁不知道先抓到先玩呀？而且这么****到最后再玩，就没意思了。这时候，一个小队的鬼子已经失控，岩里政男似乎不是带兵的，而是兵带他了，心里觉得有些不妥，但还是跟着鬼子兵过了小木桥。两个女人又拼命跑出几十步，可能是实在跑不动了。一下子被鬼子围住了。又出现了一大群人抓兔子的场面，那两个女人左躲右躲，眼看就被抓到，结果还是没抓到。终于两个女人又跑出人群，这一下身法突然大变，快如闪电，眼一花，两个女人又跑到木桥上，只见两个人合力一震，那小木桥轰然倒塌了。鬼子们还没有发过愣来，两个女人早已翻过河堤不见了。这两个女人正是猴子和王大彪，那小木桥的桥桩和桥梁早被锯断，只留下一点相连，被鬼子们践踏早已摇摇晃晃，现在猴子和王大彪发动真力，奋力一震，岂有不倒之理？这样，一个小队的鬼子，全部被调到沭河的那边。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十五章 石灰阵法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325414.html",
		"content": "    话说猴子巧施妙计，把一个小队的鬼子全部调到沭河的对面并且震塌那座小木桥。这样，如果营救张忠的行动开始，这一小队的鬼子就无法去增援。猴子翻过沭河大堤，和埋伏在那里的刘全小队会合。猴子说：“刘全大哥，你们小队十几个人，就看着对岸的鬼子。你看鬼子下水过河了，就开枪！”沭河对岸的鬼子这时乱做一团。如果中路鬼子遇上土八路劫囚车，他们隔着沭河就没法增援。那可是违抗军令贻误战机的事，是要上军事法庭的。鬼子们急了，试探着准备下水渡河。刘全小队打了一排枪，鬼子们又退回去了。那沭河一百多米宽，即便是没有人开枪阻拦，也不是每个鬼子都能武装泅渡过来。如果强行渡河，在一百多米宽的水面上，没有任何掩体，鬼子就成了刘全小队练枪的活靶子。鬼子不傻，不会做这样的事。猴子说：“不管鬼子在那边怎么折腾，你都别管，只要不让他过河就行。”刘全说：“大队长放心，这事包在我们身上。”猴子说：“好。王大哥，我们走吧，再去忙那边的事。”猴子和王大彪离开刘全小队，从后面越过中路鬼子，追上东路的一个鬼子小队。这路鬼子带队的是曾经和猴子他们交过手的川江次郎军曹长。他们的任务是，只要猴子他们在中路劫囚车救张忠，就立刻赶去增援，形成包围圈，全歼项湖支队。这个家伙尝到过猴子的厉害，行动起来小心谨慎。他怕遇到猴子的埋伏，便派出十来个鬼子在前面开路，前面安全了，大部队才向前开进。现在离项湖口还有十几里，还不见中路传来猴子劫囚车的声音。说话间，一个大村子挡在面前。川江一挥手，鬼子们停下来。川江“哇啦”几句，便有七八个鬼子进村去侦探情况。这几个鬼子利用墙角，猪圈，矮墙等作掩护，跑几步就把自己藏起来，看没有情况发生，又向前跑过开阔地方，再藏起来。鬼子们的单兵战术还是过硬的。七八个鬼子就这样慢慢进了村子。村子里很安静，狗在睡觉，鸡在啄食，就是看不到一个人。正疑惑间，忽见有人影一闪，几个鬼子连忙跑过去看，如果是一般村民，就说明这里是安全的。但跑过去看时，却一个人影都没有。正在鬼子不知道该怎么办时，忽听屋上有动静，一起抬头观看。这一抬头不打紧，就见周围屋顶上出现了几个人，每人手里端着一个盆，盆里是满满生石灰面儿，一见鬼子抬头，那生石灰面儿就兜头泼撒下来。鬼子来不及躲避，满头满身都是石灰面，周围腾起浓浓的白色的石灰雾。鬼子眼睛针扎一样疼，看不见东西，气也喘不出，憋不住了就大声咳嗽，谁知知越是咳嗽，呛的越厉害。鬼子都是正规军人，警惕性很高，害怕这时有人袭击，闭着眼，端着枪一阵乱刺，把自己人刺死了好几个。石灰阵外，猴子对几个队员说：“去把他们解决了吧。”几个队员嘴上蒙着湿毛巾，冲上去，三下五除二，几个鬼子就被消灭了。把鬼子尸体拖开，村上又恢复了安静。再说川江次郎。见进去几个鬼子，一个也不回来，也听不见什么动静。怎么回事呢？遇上土八路了？那就开枪啊。遭到埋伏了？也开枪啊。一听到枪声，村外鬼子就知道有情况了。但一点声音都没有。难道全被活捉了？或者全部战死了？那也不可能一点动静都没有啊？川江次郎差点把头皮抓破了，还是想不明白是怎么回事。有一个鬼子“哇啦哇啦”说了几句，川江次郎点点头，这鬼子又带着七八个人进了村子。村子里还是很安静，狗在睡觉，鸡在啄食，就是不见人影。突然，一个小院里传出女人的尖叫声。“八格牙路！”领头的鬼子骂了一句，“在玩花姑娘！”一听花姑娘，几个鬼子都来了精神，领头的鬼子一挥手，两个鬼子冲上去一个对脚，院门被踹开，鬼子们一拥而上进了院子，身后的院门“呼啦”一声被关上了。鬼子们觉得有点不对头，再想回身出来，已经迟了。院墙上伸出十几支枪管，猴子喊一声：“放！”十几支枪一起开火。那么小的院子，七八个人团在一起，队员们的枪法再不好，那子弹也能碰到几个鬼子。枪响过后，院子里还剩下两个鬼子，团团乱转，寻找射击的目标，但周围连一个人影都没有。突然，墙头上人影一闪，跳进来两个赤手空拳的人。鬼子本能地做出刺杀动作，但已经来不及了。两个人出拳如风，鬼子还明白怎么回事，就被打翻在地。这两人正是志远和王大彪。王大彪一见鬼子倒地，单膝向下一跪，膝头正撞在鬼子胸口，只听“咯吧吧”几声脆响，鬼子肋骨断了好几根。还能有命？志远飞起一脚踩在鬼子脖子上，鬼子张嘴喷出一口鲜血。眼见也活不成了。有一个受伤的鬼子，还要支起身子射击，猴子在墙头上，抓起一块半截砖头，“呼”砸下去，那砖头上带有猴子的二分真力，正中鬼子头颅，“噗”地一声脑浆迸裂。村外，川江次郎正在犯疑惑，见鬼了？怎么进去十几个人，还是一点动静没有啊？突然，听得一阵枪响，不好，打起来了，果然有埋伏！但枪也就响那么一排，就再也没有动静。怎么办？进村，肯定有埋伏，不进村，里面还有十几个士兵，生死都不知道。能丢下他们不管吗？这可不是帝**人的作风。“进村！”川江次郎一声令下，三十几个鬼子“呼啦啦”向村里冲去。然而村里很安静，狗在睡觉，鸡在啄食，就是不见一个人影。刚才枪响，肯定有战事，就作比被土八路打死了，那也该有尸体啊。然而没有，一个土八路看不见，一个鬼子兵也看不见。“嗦嘎！”川江次郎咬着牙，觉得头发大，大白天的，有鬼啦？“呯”！响了一枪！前面跳起一个土八路，没命逃跑。“啪啪啪！”鬼子一阵乱射，但那土八路跑的太快，愣是没打中。转过一个墙角，回身又射来一枪。“追！”鬼子们“哇哇”叫着追过去。那土八路钻进一个小巷，不见了。鬼子们正疑惑，小巷里又射来一枪。川江次郎大怒，“哇哇”大叫。指挥鬼子们紧追过去，进了小巷。那小巷也就几十丈深，正好盛得下二三十个鬼子兵。前面的鬼子还没跑出去，突然兜头一盆生石灰泼撒下来。效果是一样的。睁眼，眼疼，喘气，口、鼻、气管、肺部都疼，还不能咳嗽，咳嗽加倍疼。前面的鬼子转头向后跑，后面也是一盆石灰撒下来。紧接着，也不知道有多少盆石灰一起泼撒下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十六章 火烧渡边",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325415.html",
		"content": "    话说鬼子被引进一个几十丈深的小巷，突然铺天盖地落下一阵生石灰面儿，撒落鬼子一脸一身，大量的石灰干粉飘在空气中，像浓浓的白色雾气，久久不散。鬼子们眼睛疼得睁不开，喘不出气，还不能咳嗽、打喷嚏，一咳嗽打喷嚏，就吸进更多石灰粉尘，就会更加剧烈的咳嗽打喷嚏。整个胸腔就疼得像要炸开来。这样时间一长，就会憋气而死。小巷里就那么点地方，鬼子们你撞我，我挤你，脚下乱踏乱踩，把各人头上衣服上的石灰蹭的飞了起来，把地上的石灰粉尘践得飞了起来。长时间里，那石灰雾也不能散落，鬼子的痛苦也就更大了。鬼子们三八大盖枪上都有刺刀，闭着眼乱撞，难免刺刀碰到人，有的被戳伤，有的被戳死。这时候小巷两头枪声大作，埋伏在小巷两头的项湖支队的队员们，集中火力，向里面开火。小巷那么窄，根本不需要瞄准，也不会放空枪。那三八枪穿透力特别强大，一颗子弹射出去，也许就能射穿两三个鬼子。领头的小队长川江次郎，经验比较丰富，一看势头不对，石灰粉没头没脸地落下来。连忙闭上眼睛，屏住呼吸，瞅准机会，端着枪冲出了小巷。队员们忙着对付大群的鬼子，逃出一个两个也没放在心上。这样，川江次郎才逃得一命，没命奔逃，惶惶如丧家之犬。川江小队五十多人，除小队长川江次郎逃走外，其余全部消灭！再说中路鬼子，由大队长渡边有田少佐亲自率领，押着张忠囚车，直奔项湖口而来。这是一个经过多番谋划而制定的计策。目的就是引出项湖支队，围而歼之。之前，鬼子和项湖支队多次交手，每次都大败而归，派出部队围剿，自己损失兵马不算，连项湖支队的影子都没怎么看清。特别是那个叫猴子的土八路，据说只是一个十几岁的男孩，但却让山本那边的黑衣人吃了大亏，就连鬼塚纪八那样上头派来的绝顶高手，都没能逃得活命。但是，这回猴子大概没有活路可逃了。你要么不出来，只要你一现身，那就不惜一切代价，乱枪射杀。你武功再高，也受不了一颗枪子把？渡边太了解中国人了。中国人讲情义啊，猴子这样的人就更讲情义了。猴子会看着自己的徒弟被杀死而不出手相救吗？不，他非出手不可。只要你一出手，左右两翼两个小队一包上来，你别说是猴子，你就是老鹰也别想飞出去！只要灭掉猴子，以前的失败都可以弥补上来，而且也好对上头有个交代。渡边一边走着一边打着如意算盘，队伍不觉就来到霍家大巷。这霍家大巷不是村名，而是地名。这是一条两三丈宽，两丈多深，一里多长的黄土巷道。这巷道紧靠霍家庄，所以当地人叫它霍家大巷。这里地处苏鲁交界，本不该有这样的地形，但霍家大巷却有来历。一千年前，黄河改道，侵泗夺淮，沭河入黄河入海。一百多年前，黄河河道又改到山东那边去了，沭河没有了入淮水道，洪水漫灌，沭河容不下那么多水，几乎是年年决口。有一年洪水特大，霍家庄后面决口了，当时，政府不管，百姓无力，这口子敞开十几年，差点让沭河改道。后来决口堵上，这冲出来的黄土大巷并不积水，反而成了一条近道。鬼子行至霍家大巷的入口处，忽然东面传来一阵枪声。渡边骑在马上，一摆手，队伍停下了。但那枪声却又不响了。渡边冷笑笑，一定是土八路在那边骚扰，引得这里向那边分兵救援，猴子就好趁机出手救走张忠。“吆西！我就偏偏不上你的当。”渡边有田得意地想，“有本事就出来啊。”接着，又传来两声枪响，停一下，又传来一阵密集的枪声。然后就寂静下来，再也没有枪声响起。“果然不出我的所料。”渡边更得意了。“看你猴子还能有什么鬼主意。”根据常识，一个小队的鬼子正规军，还有一挺机枪，就是八路的正规部队来了，也不可能这么短的时间解决战斗。唯一的解释就是土八路骚扰，打几枪就跑，这是他们惯用的战法。“前进！”渡边一挥手，那鬼子队伍进了霍家大巷，走到正中间的时候，忽听有人喊：“少佐阁下！”一个鬼子跑来，正是川江次郎。渡边勒住马：“说，怎么回事？”川江次郎喘息着说：“少佐阁下。我的一个小队全没了。”渡边有些摸不着头脑：“什么？什么全没了？”“就是……就是……”川江正要解释的时候，情况突然发生了。队伍前头突然落下一捆燃烧的柴草。同时，队伍后面也落下一捆燃烧柴草。紧接着大巷的两边纷纷落下燃烧的柴草。天干物燥，那柴草“呼呼啦啦”燃烧起来，有些树枝上还浇上桐油，撒上硝磺，火光乱飞，浓烟翻滚。渡边抽出战刀“哇哇”大叫，想稳住阵形，但哪里还有人听他的。火烧烟熏，鬼子大乱。渡边胯下的战马“咴咴”怪叫。拉囚车的马也“咴咴”怪叫。有的鬼子想往大巷两边爬，但那黄土崖墙壁一样陡峭，如何能爬得上去？有的爬到一半摔下来，有点被项湖支队的枪射下来。突然，大巷上面飞下一个人来，正是王大彪。他落在囚车上，一脚踢翻赶车的鬼子，拿起鞭子“啪啪”抽了几鞭子，一抖缰绳，两匹马撒腿狂奔。“呼啦啦”就冲出火海。鬼子刚想追击，更多的柴草落下。鬼子一个个命都要没有了，哪里还顾得上囚车不囚车的。大火燃烧，呼呼作响，热气上冲，大巷两头的空气“呼啦啦”流过来补充，这就形成了风，火借风势，越烧越旺。鬼子们没处躲也没处藏，直烧得惊天动地，鬼哭神嚎。烧焦的衣服和皮肉，气味刺鼻，焦臭难闻。这时渡边骑在马上，那马蹦跳冲撞，几乎要把渡边摔下马背。渡边再也顾不上队伍了。对准马屁股就是三鞭子，缰绳一抖。那是训练有素的战马。“咴咴”一声鸣叫，撒腿就奔，瞬间就冲出了火海。队员们追着他屁股打了几枪，没打中，也不去管它。剩下大巷里那些鬼子兵，可就惨了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十七章 无相神功（1）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325416.html",
		"content": "    话说渡边在大火中，顾不上带出来的这一队鬼子，扬鞭跃马逃离火海。那些普通的鬼子士兵就很难逃得性命了。水火无情。大火烧灼，其疼痛难以想象，还有烟熏，睁不开眼，喘不出气。更主要的还是霍家大巷这个小范围里，空气中的氧气都用来燃烧，人就呼吸不到氧气了。所以，就是有的鬼子没有被火直接烧到，也因为缺氧而憋死。项湖支队的队员们，从未看过这样惨烈的场面，一个个看到鬼子那痛苦万分的样子，都不忍心再向下扔柴草了。但想起鬼子那毫无人性的烧杀**淫，感到这些畜生是死有余辜。战争就是这样残酷，不是你死，就是我死。想到这些，队员们还是毫不犹豫地投下了最后一捆柴草。大火渐渐熄灭，除了有几个鬼子想冲出来，被队员们击毙，其他的鬼子大都葬身火海。有一些一时还没断气的，为了减轻他们的痛苦，队员们就补上一枪。队员们在打扫战场。猴子却没有胜利的喜欢。之前，他想起三国故事，火烧新野，火烧连营，火烧赤壁，项湖口不远处，正好有一个霍家大巷，就想到火攻的主意。谁知大火一烧起来，竟是这等厉害，却是他没有想到的。虽然他知道这是妇人之仁，但心里还是老大不忍。正在这时，志远跑来说：“猴子哥，王大哥受伤了。”猴子一惊：“王大哥也被烧伤了？”志远说：“不是烧伤，是枪伤。他赶着马车跑出二里多远，突然中了一枪。”猴子说：“严重吗？”志远说：“在昏迷中。老李在照顾他。”猴子说：“赶快请医生救治。张忠呢？”志远说：“张大哥身体很虚弱，已经送往王家湾了。”猴子说：“我们去看看王大哥”二人正欲离开大巷，志远突然吃惊道：“猴子哥，你看！”只见十几个黑衣人如飞而至，什么话也没有，直奔打扫战场的队员。顷刻就有两个队员被杀死。猴子和志远大喝一声，飞身冲上。猴子挥起吴钩剑，一招七上八下，凌厉攻出。那黑衣人一看对手是个瘦瘦的大男孩，手使一柄通体乌黑的宝剑，就是知道遇上了猴子。他们飞速赶来，目的正是剿杀猴子。那黑衣人知道吴钩剑的厉害，连忙侧身避开。但一看，那满天剑雨还在面前，又退一步，那剑雨还在面前，连忙后跃一步，那剑雨还罩在胸前。黑衣人还想再退，但已经来不及了。“噗呲”一声，吴钩剑贯胸而过。猴子拔剑时，一搅，他胸口就是碗口粗的大洞。黑衣人都是绝顶高手，连避三避，都未能避开猴子一招剑法。猴子和竹青合练无相心经，武功已达更高境界。出招内力浑厚，而且快捷无比，一般黑衣人哪能说避就能避得开？再看志远和黑衣人瞬间也过了几招，志远大占上风，但三招两式很难拿下。这时就可以看出，志远和猴子在功夫上有了距离。猴子跃前一步，喝一声“看掌”，运上无相真力，一只手掌缓缓退出。那黑衣人忽然感觉被四面看不见的墙围起来，手脚动弹不得，胸腹鼓胀，几要爆裂。猴子说：“揍他！”志远一招平地生雷，一拳击中黑衣人肚腹，另一手一招灵蛇吐信，中指和食指深深插入他的二目之中。黑衣人一蹦老高，重重摔在地上，绝气而亡。猴子和志远，出手击毙两个黑衣人，也就是电光火石的一瞬间。十来个黑衣人一看猴子出手，立刻放弃追杀队员，“呼啦”一下围了上来。猴子说：“你赶快带领大家离开。这里有我。”志远说：“不行，他们人太多。”猴子说“快去！，那边只有老李一个人，还要照顾王大哥和张忠。”这倒是很现实的问题。但猴子一个人对付这么多黑衣人，能行吗？志愿还犹豫不决。二人合力对付黑衣人，如不急于求胜，一边打，一边对话，毫不感到吃力。如果志远一走，猴子恐怕就不这么轻松了。志远还是拿不定注意。只见猴子吸一口气，向两个黑衣人攻出一掌。两个黑衣人。只觉得一股大力撞来，踉踉跄跄向后跌去。面前出现一个空档，猴子掌拍志远后心，志远只觉得身子一飘，已经立身战圈之外。志远知道，猴子的武功已经高出自己许多。其实，志远也担心王大彪和张忠，更担心老李柳奇他们应付不了突发事件。牙一咬，带着队员，抬着两名牺牲队员的遗体，快速撤离。黑衣人一看只有猴子一人，不禁大喜。心想就算猴子本事再大，以自己十数人之力，还拿不下他？这些黑衣人，个个武功都有独到之处。而且每人的武功路数都不一样。这些人横行中华大地，一般的江湖豪客，连一个黑衣人都很难对付，而猴子一人却要对付十几个黑衣人！但猴子毫无惧色，吴钩剑使出七煞剑法，左手鹰蛇九式，脚下凌空八步。无相心经自然配合招式，力战十几个黑衣人，竟然进攻多，防守少。那黑衣人似对猴子的武功深有研究，战圈拉大，对猴子保持距离，使他的内力达不到，而且以偷袭为主，一攻即退，不给猴子发招的机会。猴子则必须眼观六路耳听八方，稍有疏忽，就可能被黑衣人所伤。但猴子是何等机敏，立刻识破黑衣人的战法，微微冷笑。慢慢招式变得迟缓，露出败像。黑衣人见此，便加强了攻势，正面进攻夹杂着偷袭。而猴子似乎打得越来越吃力，有好几次差点中招。突然猴子拿出拼命一搏的模样，用尽全力打出一个空档，撒腿就跑。黑衣人哪里肯放过？随后就追。那黑衣人武功也有高低之分，脚步自然也有快慢。有两个就要追上猴子，施出杀手。猴子突然脚步一停，身子一小，两个黑衣人来不及停下脚步，一下子冲到猴子前面，就在他们刚刚擦过猴子身边的瞬间，猴子右手剑，左手掌，向前一拍一刺。两个黑衣人一个中掌，一个中剑，向前仆倒而毙。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十八章 无相神功（2）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325417.html",
		"content": "    话说猴子略施小计，一掌一剑，便诛杀了两个黑衣人。黑衣人都以为猴子是战败而逃，毕竟十几名高手围攻之下，打败了也在情理之中。却不料猴子突发奇招，一下子就结果了两个黑衣人。这突然变故，使得其他黑衣人大吃一惊，不由地愣了一愣。但猴子却没有发愣。在出招之前，后招早已想好。在结果了两个黑衣人之后，迅疾转身，一招乱七八糟攻向离得最近的黑衣人。这一剑招，在七煞剑法中是威力最为强大的一招。自从和竹青合练无相心经，猴子内力大增，意念一动，丹田真气早已凝聚在剑锋之上。在真力催动之下，吴钩剑剑气鼓荡，隐隐含有雷鸣之声，剑锋尚未及人，剑气已压得黑衣人喘不出气来。哪里还能出招化解剑招，就连逃命都来不及了。只听得“噗噗噗”。一阵乱响，黑衣人身上留下几个窟窿，掼倒在地，抽搐几下就不动了。猴子一击成功之后，并不消停，挥剑又攻向另一个黑衣人。凌空八步本是一套神妙的步法，可快可慢，变化无穷。加上无相神功催动，只见猴子身轻如燕，快如闪电。在黑衣人中游身窜走。黑衣人再也无法形成合围之势。猴子身法太快，看准一个黑衣人，发招攻去，其他黑衣人还没来得及出手相助，打斗便以结束。猴子身形一闪，早已去进攻另一个黑衣人了人了。这样一来，本来是十几人联手攻防之势，一下子变成了和猴子单打独斗的局面。十几个人联手进攻，尚且不能把猴子怎么样，单打独斗，哪里还能阻挡猴子的进攻。不消片刻，又有两个黑衣人丧命吴钩剑下。“好俊的武功！”远处有人喝彩，声音不大，但却震得猴子耳膜嗡嗡响。“又有高手来了！”猴子想到，不由豪气顿生，倒要看看小鬼子中还有什么样的高人出现。声到人到，话音刚落，一个人已立在猴子面前。这人五十多岁，矮胖身材，脸色赤红，头上的毛发几乎脱光，还是在头顶上盘了一个鸡蛋大发髻，显得滑稽可笑。那人也在端详猴子，一个瘦瘦的男孩，手提一柄通体乌黑的短剑。若不是在这血淋淋的战场上，会让人觉得这是一个正在游戏打闹的顽童。那人手一摆，黑衣人退到一边。他说：“你就是猴子？”猴子说：“那是朋友给我起得外号。你不能叫我猴子。我叫方志侯。你可以叫我方先生，要不叫方小爷也行。不过你中国话说的不错。”那人哈哈一笑：“你还没出世那会，我就在中国玩了几十年，能不会说中国话？你认识鬼塚纪八吗？”猴子说：“就是那个一出掌就天寒地冻的老鬼子？认识啊。你也认识他？”那人说：“比你先认识他几十年，他是我师弟。听说是你弄死了他？”猴子说：“没有。是他自己把自己弄死了。他自己把一根钉子戳进自己脑袋里，怪谁呀？你们日本人是不是打不过人家，都会拿自己出气呀？”那人也不生气，说：“你不懂我们日本武士的情结，战死是武士的最高荣誉。”猴子轻蔑道：“拉倒吧你，强盗还有强盗的说辞。你们不在日本好好地过日子，跑来中国杀人放火，还有理了？。嗨，你叫什么名字？”那人说：“我叫丰田无车郎。战争的事你小孩是不会懂的。我今天是来为我师弟鬼塚纪八报仇的，知道吗？”猴子说：“知道。你肯定不是来找我聊天的。那咱们就开打？”丰田说：“好吧，开打。放心，看你比我儿子还小。我不会让你很痛苦的。”猴子说：“少废话！有本事使出来吧。”丰田和服袍袖一挥，突然冲出一股热浪，燎人面皮，像火烧一样难受。这一对宝贝师兄弟，一个练得是寒功，一个练的是热功。猴子感觉在火热的气浪中，呼吸不畅。但意念一动，丹田微热，无相神功即刻运转起来，猴子稍微作势，一股清和真气，由劳宫穴发放而出。立刻，那股炙人的热浪渐渐消退了。丰田忽然感到一股清风扑面而来，手上的力道却使不出来了。“咦？”丰田收了架子，说：“猴子，你这是什么功夫？”猴子说：“想知道吗？不告诉你！”说着做了个鬼脸。那丰田在中国几十年，遍访名山大川，会过无数高手，对中国各大流派的武功了然于心，却从未感受到这种纯正清和的内功，还未交手，自己的真气就被化去许多。忽然想起，曾于典籍看到，当年义和团中流传着一套神秘功法，是东洋武功的克星。后来江湖上再也没有见到有人使用过这套功法。难道这套功法秘密流传至今，如今又出世了？猴子见丰田无车郎收起架子，便说：“怎么又停下了？”忽见丰田躬身抱拳，以中国武林的礼仪施了一礼：“请问你的师父是谁？能告诉我吗？”猴子不得不还了一礼：“想听实话吗？”“当然！”猴子说：“那我告诉你，我从未行过拜师大礼。这是实话。你想知道是谁传授我的功夫是吧？对不起，我有承诺，不能对任何人说。”丰田叹了口气：“好吧，既然如此，我将用平身所学，来领教你的功夫。看招吧。”正在这时，一男一女两个人如飞而至，正是志远和竹青。猴子一看二人到来，心想那边事情已经安顿好，立刻宽心不少，可以专心对付丰田了。丰田一看又来了两个和猴子差不多大的一男一女，暗暗惊奇，今天怎么了？和一帮小孩较上劲了！但他早已从志远和竹青的身法上看出，二人内力深厚。心想，今天毫无猴子一较高低是在所难免的了。不再说话，抡起双掌，就向猴子拍来。这一掌不用任何花招，平实无华，却是刚猛之极，且一股跟大热浪袭来。猴子不敢怠慢，抬起双掌相迎，只听“波”的一声轻响，二人迅疾分开。猴子只觉得胸闷气涨，燥热难忍。忽觉身体一爽，身体平和许多，他知道是竹青发功相助。自己体内真气随即流转运行，不适之感立时消失。忽然心念一动，想到今天布下石灰阵，烈火阵，已太多杀戮，若能不用搏杀而让丰田回头，也是善莫大焉。当下抱拳一礼：“停！我有话说。”那丰田和猴子对了一掌，忽然感到自己全力施为的一招全无着力之处。对掌之前已感觉自己的真力忽被冲散，一经双掌相交，体内真气“呼啦”一下散失许多，不由暗暗吃惊。他差不多已经猜到，师弟鬼塚纪八为什么会败在这个外号猴子的小孩手上。听得猴子要说话，丰田说：“有什么话，你说。”猴子说：“你在日本应该是大师一级的人物，和我这个无名小辈拳来脚往的缠打在一起，别说不雅观，也会让人笑话的。你说是不是？”丰田说：“你说怎么打？”猴子说：“咱们文打。”丰田说：“怎么文打？”猴子说：“你先打我三下，我不还手，然后我再打你三下，你也不还手。”这样打架，丰田到是从未听说过。他们日本人只谈目的，不择手段，不管是光明正大还是卑鄙无耻，只要达到目的就行。很明显，这样文打，谁先打谁占便宜。猴子说：“来吧，你先打我三下，打完了我再打。”这明显是让自己占便宜。所幸丰田心里还残存一点学武之人的人性和傲气。便说：“不行，我不能占你便宜！”猴子说：“客气什么呀？你年龄大，先来。打吧！”丰田暗喜，说一声：“看招！”那一掌凝聚着雷霆万钧之力，扑面打来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第六十九章 无相神功（3）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325418.html",
		"content": "    话说丰田无车郎听猴子说让自己先打，不由心中暗喜，凭自己几十年的功力，不要说三下，就是一下就会要他的小命。他知道，二人对垒打拼，要想取胜，并不容易，猴子提出文打，并让自己先打，这小子是不是哪根筋出了毛病?当下不再客气，运起十成功力，喝一声“看招！”“呼”地一声，直奔猴子前胸打来。“慢着！”猴子向后一跳。丰田说：“小孩，后悔了？”猴子说：“谁后悔了？我话还没说清楚，你就开打，太性急了。”丰田说：“你还有什么话？”猴子说：“我要是输了，当然随你处置。你要是输了呢？”丰田暗笑，先打者得先机，我怎么会输呢？于是说：“那也随你处置。”猴子说：“好。我知道你是日本的武学大师，说话算话，从不反悔。”丰田也不知道自己输了，猴子会如何处置自己，但话已说道这个份上，已经没有退路。便说：“我以武士的荣誉保证，绝不反悔。”“好！”猴子竖起大拇指，“按年龄，我就尊你一声前辈。如果晚辈侥幸赢了，只有一个要求，你带着自己的徒弟离开中国回日本去，至死不许踏进中国半步！”丰田没有说话，这个条件比杀了他更难答应。猴子咬了咬嘴唇，朗声说：“你要是做不到，就别答应，现在反悔还来得及。”丰田顿了顿，沉声说：“好，我答应你，但我是帝**人，应该服从命令。如果军令不让我离开中国，我就剖腹以谢天皇！”猴子鼓掌：“我相信你，前辈是日本国第一君子。现在我准备好了。请发招吧。”丰田神情十分凝重，他已经相信，猴子有能力承受自己的三招击打，而他也不明白自己为什么要和猴子达成这样的君子协定。因为这并不符合日本人的行事风格。“也许是在中国呆的太久的缘故吧？”丰田暗暗叹了口气。事已至此，无路可退了。“小方兄弟看掌！”丰田“呼”推出一掌。那一掌以排山倒海之势，雷霆万钧之力，带着一波灼热气浪，似有滚滚雷声，向猴子袭来。就连丰田身后的黑衣人都为之动容。他们从来没有见过师父打出过这样威力巨大的一掌。看来这个外号叫猴子的小抗日分子活腻了。那一掌还未打来，猴子便感到灼热难耐，只觉得丹田鼓动，无相神功随之发动运行，刹时已在自身周围形成一个气场，而此时忽觉身后清气飘来，知道竹青正发功暗助。猴子的真气和竹青的真气阴阳融合，相辅相成，威力更加强大，迅速地把丰田的真气化解驱散。也就是电光闪动的一瞬间，丰田内力形成的气场已被彻底化除。但猴子还是不敢大意，因为单凭丰田那一掌的机械力，也足以把人打伤或者打死。所以猴子在丰田的手接触胸口的刹那间，微一含胸，只听“啪”地一声轻响。丰田向后跳开一步，莫名其妙地看着猴子。说不出话来。他信心满满地想要一掌打死猴子，谁知刚一发掌，就感到自己的气场忽地消散。那一掌打在猴子的胸脯之上，好似空无一物，一点也不得力。猴子微微一笑：“前辈太客气了。来吧，这第二下，用点力。”丰田说：“小方兄弟武功高深莫测，丰田佩服。不过这第二掌力道会稍微大些，请小心了。”说罢，抬起双手，缓缓向前推送。猴子看那掌心，已是两团赤红。丰田凝聚了生平全部真力，做此最后一搏。他那里知道，猴子体内的无相神功，历经刚才一掌击打，已经全部激活，潮水一样汹涌澎湃，就要喷薄而出。那丰田遍习中国功夫，无论是内功还是套路招式，都十分驳杂，再加上东洋武功的暴戾，虽然威力巨大，但杂而不纯。而猴子竹青的纯正内功，正是他的克星。丰田施出的内力纷纷消散，那手心也有赤红变为灰白，双掌还没到猴子胸前，就再也无力推送。软软地垂下手来。猴子得竹青相助，内力反而大涨，丰田虽然半途收招，而猴子的内力还是源源不断地攻入丰田体内。也就是须臾之间，丰田几十年修炼的内功便被消解得一干二净。这时候，丰田只觉得五脏六腑似被搅碎一样难过，一口鲜血就要冲出口外，但丰田死要面子，硬是把鲜血咽了回去。这样一来。丰田就更受罪了。如果他把胸中的邪恶之气化成的鲜血吐掉，猴子输入的纯正清和之真气反倒可以养护他的心脉。而现在他胸中恶杂之气未除，猴子的真气在他体内冲撞突动，搅得他胸闷心悸，脸色苍白，冷汗直冒。这时，竹青开口：“先生别动！”只见竹青上前一步，粉掌微露，一股强大却不失柔和的真气扑面涌来。丰田忽然心中块垒消除，呼吸顺畅，脸色也恢复正常。丰田感激之下，又充满惊异，这样一个小女孩，竟有如此深厚内力，而且一出手，就治愈自己内伤。中华大地竟有这样至能至善的人。他暗暗伤心，看似强大的日本帝国，这样的人恐怕一个都没有啊！猴子说：“前辈，这一下，就承让了，还有一下，请打吧。”丰田面露愧色，说：“不用再打了，我已经输了。”对竹青一个鞠躬：“谢谢姑娘！”停了一下，又说：“方小兄弟，如果要留下我（意思是杀了我），我也无话可说。如果放过我，我必践守若言，这就带徒弟们去连云港，搭船回日本，永远不再踏上中国土地。”猴子说：“前辈果然是守信之人。请一路走好。”丰田一挥手，即有几个徒弟在刚才战死的黑衣人身上撒了一些药粉，那几个黑衣人，顷刻之间就化为一滩黑水。丰田带着几个黑衣人，蹒跚而去。从此，日军侵华战场上再也没有见到丰田和他的徒弟们。他到底是在深山隐居，还是剖腹向天皇谢罪，都不得而知。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十章 痴情小翠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325419.html",
		"content": "    话说猴子凭藉无相神功，又得竹青暗助，废掉了丰田无车郎的武功。那丰田带领徒弟们搭船回日本不表。这一仗，救出张忠，还用石灰阵和烈火阵，消灭了鬼子的两个小队，逼走丰田。是项湖支队组建以来取得的空前胜利。队员们士气大长，周围百姓也是人心大快。鬼子遭此重创，请求补充兵力，但鬼子从南到北战线拉得太长，一时哪有兵力补充。只好龟缩在县城，不敢随便下乡抢掠。沭城县境内，又获得了短暂的安宁。被猴子调到沭河对面的那一个小队的鬼子，探听得这边的鬼子被全部歼灭的消息，仓皇逃回县城，猴子他们也不去管它。自去安排人打扫战场，掩埋尸体，不必细表。猴子和志远心中牵挂张忠和王大彪，便和竹青匆匆赶回王家湾。张忠的情况比较稳定，只是身体虚弱，精神萎靡，不愿多说什么。看来被鬼子抓去，吃了不少苦头。老李已安排人守护，让其安心休息。猴子又赶往王大彪处。王大彪伤势很重。子弹从后背射入，从前胸钻出。胸口还被子弹带走一块皮肉。请来的老中医，已对伤口做了处理，敷上刀枪药，做了包扎，老先生说，如果子弹再偏一点，伤到心肺，神仙也救不活他。就是现在这样也非常危险，就看他的生命力能不能战胜死神了。王大彪一直处在昏迷之中。这个朴实豪爽的庄稼人，家有田地，虽不大富，也是小康之家。自己种田习武，日子太平宁和。日本鬼子一来，杀害了他的父亲和妻子，逼得他奋起抗日。如今他身受重伤，如果一口气回不来，这一家人就只剩下一个孤儿了。这时，竹青默坐在王大彪病床前，握着王大彪的一只手，发功为王大彪疗伤。王大彪伤势太重，那真气必须缓缓输入，引带王大彪体内的气血流通，慢慢加强他本身的抵抗能力，来战胜剧创。需要安静！大家默默退出，让竹青全心施救。但有一个人却不肯退出，这就是小翠。小翠是个苦命的女人。自幼父母便已过世，跟随叔叔长大。叔叔嗜赌，家贫如洗，自然对小翠疏于管教，小翠长成，妩媚动人，却受不良人勾引，偷食禁果，种下身孕。小翠遭人鄙视，无人媒娶。被混混马三收为家室。马三懒散，恶习不改，做了汉奸，却死于鬼子手中。小翠被猴子救回，跟随项湖支队，常驻王家湾。他和王大彪朝夕相处，情愫暗生，两情相悦。小翠心中早把王大彪看做终身依靠。如今看王大彪重伤昏迷不醒，内心小翠焦急可想而知。要是王大彪有个三长两短，她又将回到那种无依无靠，孤魂野鬼般的境地。此时内心的孤寂和凄凉无处诉说。大家见小翠不肯离开，也就让他呆在屋里。其实众人对他们二人情义相投的事，早已知道，猴子和竹青还多次谈论过谁做媒人最合适。但鬼子侵扰不断，战事吃紧。这事就搁置起来。大家为王大彪担忧，也为小翠痴情感动，各自嗟叹不已。夜已深沉。竹青小翠，一个为王大彪疗伤，一个痴情守候。这边，老李和猴子志远商讨战后事宜。老李说：“大队长，你写一份战报，向上级汇报这次作战的情况。猴子说：“我不耐烦做这个。老李大哥，这些事你就办吧，”志远也说：“老李大哥，你是上级派来的，打仗你都参加了，情况你都了解，你写就是了。”老李说：“也好，我来写，现在我们来看一下，这几次战斗，消灭了多少鬼子，缴获了多少战利品。根据我们八路军的规矩，一切缴获都要归公的。”猴子说：“这事我们理解。这才是干大事的样子。”志远说：“现在我们缴了鬼子三匹马，一辆马车，两挺机枪，还有步枪和弹药。都上交。不过我觉得，有几支短枪，我们留着自己用，执行一些特殊任务时，短枪方便。”老李说：“这个我去请示，我想领导会同意的。”停了一下，老李说：“还有一件事，我们项湖支队是地方抗日武装，还不是八路军的正规部队。根据形势发展，我们也许会上升为正规部队。”猴子说：“这是好事，那时我们就可以穿上军装了。”老李说：“那时，队员们就要离开家乡作战了，大家会不会舍不得离家，是个问题。所以现在就要慢慢把这事告诉大家。让大家思想上有准备。”志远说：“老李大哥，你和队员们关系好，这些事你来做就是。”老李说：“这事反正不急。现在我们就讨论一下，该为哪些队员请功。”几个人回忆战斗时的情况，哪些人作战勇敢，贡献突出，列出名单，简要介绍事迹。等等。议论到张忠时，猴子说，应该为张忠请大功。老李却沉吟不语。猴子说：“怎么了？张忠不该请功？”他把和张忠一起夜闯项湖口，诛杀鬼子枪手，大战鬼塚纪八的经过又说了一遍，说：“张忠是立了大功的。”老李说：“这些我们都知道，还有些情况我们不知道。”猴子说：“你对张忠有怀疑？”老李说：“我只是说我们还不了解请况。”猴子有点急：“他被鬼子抓去，游街，杀头，这情况都明摆着。还说不了解？”老李说：“他被鬼子抓去后的情况不了解。”猴子还想说什么，志远接口说：“猴子哥，先别急。听老李大哥说完。”老李说：“凡是有这种过节的人——我是说被敌人抓去的这种过节，都必须接受组织审查。这是世界上所有军队都必须做的。纯洁和忠诚是我们胜利的重要保证。”老李握着猴子的手说：“方志侯同志。你是个优秀的抗日战士。你对张忠有特殊感情，我也理解。相信组织，会给张忠一个公正的结论。”这些话对猴子触动很大。虽然在个人的作战能力上，已经很少有人能强过他，在摆兵布阵上也有独特才能，但遇上政治事件却还是显得幼稚，毕竟他还是个大孩子！猴子咬咬嘴唇：“我相信张忠。我和志远竹青，一起发过誓，为了抗日，我们都做好了死的准备。张忠和我一样的。”老李说：“张忠的事，我单独写一份报告，请领导查明情况，这不影响为张忠请功。另外，我们三个人的会议，所有内容都是绝密，不得对其他人透露，这是纪律。”猴子和志远说：“这我们知道。”正说着，有队员来报告：“王大彪小队长醒了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十一章 疑点张忠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325420.html",
		"content": "    话说老李和猴子志远正在开会，忽有队员来报告，王大彪醒了，大家急忙跑去看。油灯下，一直昏迷的王大彪悠悠睁开眼睛，见竹青正握着自己的一只手，友感觉手臂上有真气缓缓输入体内，他不知怎么回事，只是感到身体虚弱得说话都费劲。我这是怎么了？好一阵子，才意识自己这是受伤了。他想起自己驾着马车，载着张忠，冲出火海。跑出一两里，就什么也不知道了。他不知道自己在鬼门关转了一圈，又回来了。他说：“谢谢，竹青姑娘！”竹青说：“王大哥你醒了？”另一个女人扑上来：“大彪哥！”一看是小翠，王大彪脸上出现欣慰的笑容，嘴唇微动：“小翠！”小翠眼泪“唰”地流出来：“我以为你醒不来了呢。”王大彪说：“你在这，我敢不醒吗？”竹青松开王大彪的手，悄悄退到一边。小翠说：“你要是敢不回来，我就到那边把你硬拉回来。”王大彪艰难地说：“不用你拉，我自己来找你。”，他抬抬手，小翠连忙握住他的手。王大彪眼睛一闭，又睡着了。竹青拿起王大彪一只手，一试脉搏，寸关尺跳动平稳，他没事，只是睡着了。老李和猴子志远来到门外，志远说你们先进去看看，我去查一下岗哨。老李和猴子走进屋子，只见王大彪又睡着了，猴子问：“王大哥怎么样？”竹青说：“醒来一会，又睡着了。”猴子说：“竹青，你也别太劳累，先去休息吧。”竹青说：“猴子哥我没事。稍等一下，我还要帮王大哥治疗一下。”猴子点点头，对老李说：“老李大哥，我们去看看张忠吧。柳奇大哥。”柳奇在门外应道：“我在。”猴子说：“你命令两个队员在门外警卫，除了我和老李还有方支队长和竹青几个，任何人不准进王大哥的房间，让他好好休息。”柳奇说：“知道了。”猴子来到张忠的房间，见张忠正在吃东西，村民为了给他补身子，送来一只老母鸡。张忠显然是饿极了，拿着一只鸡大腿，大快朵颐，鸡骨头满地都是。他吃的得嘴里嘴外都是油，连猴子和老李进来都没停。猴子心里不由叹息：“张忠不知道多久没好好吃一顿饭了！”猴子说：“张忠，你感觉怎么样？”张忠说：“谢谢师父救我，不然我就死定了”猴子吃了一惊，这完全不是张忠的声音。这是一个公鸭嗓子，声音干涩，不像以前那样说话清亮。猴子说：“张忠，你这么这样说话？”张忠说：“他们灌我辣椒水。现在好多了，一开始连声音都发不出来。”“狗日的小鬼子！”猴子恨恨地骂了一句，又对张忠说：“张忠，我那时中了鬼塚一掌，没顾得上你，自己一个人跑出来，真对不住你。”张忠的公鸭嗓子说：“师父别这样说，那种时候能跑脱一个是一个。倒是我连累你不少。谁让我武功太低啊。”一直没说话的老李插上说：“张忠，你好好休息，尽快恢复身体。我们马上有新的行动。”猴子看了一眼老李，没说话。“新的行动？”张忠一下子跳起来，“我身体没事，我一定要参加行动。”老李说：“你先养好身体再说，有行动当然少不了你。”转脸对猴子说：“大队长，我们走吧。”来到门外。猴子说：“老李大哥，我们不是没有讨论新的行动吗？”老李说：“这是说给张忠听的。”猴子说：“老李大哥，你什么意思？”老李笑笑：“只是验证一下。”猴子说：“老李同志，可不兴乱怀疑人啊，张忠可是忠心耿耿的。”老李说：“是不是忠心耿耿，试验一下就知道了。”老李和猴子，边走边聊。正遇上志远查岗回来。老李说：“志远，我们刚从张忠那里过来，你不去看看他？”志远说：“我正想去看看张忠大哥呢？张忠大哥情况怎么样？”老李说：“没什么大问题，你去看看他吧。”“好，我这就去。”志远辞别猴子老李，来到张忠处。张忠一见志远进来，有些犹犹豫豫的样子，说：“支队长？”志远心想，坏了，张忠大哥的脑子被鬼子折磨坏了：“张大哥，你不认识我了？”张忠说：“怎么会不认识啊？刚才师父和老李来说，马上有新的行动，我想知道，是什么行动？”志远一愣，心想，没讨论新的行动啊？但还是随即一笑说：“这个你不用急，到时候一定会通知你参加。”张忠说：“你们都拿我当外人。”志远说：“张大哥别这么说。大家还不是为你的身体着想。张大哥，你说话声音怎么变了？”张忠又把鬼子灌辣椒水的话说了一遍。志远连忙抚慰：“张大哥你休息吧，养好身体才有力气打鬼子。”志远出来。猴子和老李在不远处等他。老李说：“你看张忠的情况怎么样？”志远说：“奇怪，张大哥说话的声音变了。”老李说：“那是被鬼子灌辣椒水，把嗓子呛坏了。他还说什么了？”志远说：“他说你们告诉他，说有新的行动。特别关心的样子。”老李“嗯”了一声，说：“天已经不早了，大家休息吧。大队长，睡觉小心点。”猴子说：“老李大哥，你什么意思？今晚你总是神神秘秘的。”老李说：“猴子兄弟，你忘了，你可是鬼子一心要对付的人哦。”猴子说：“让他们来吧，我等着呢。”老李说：“柳奇小队长。”柳奇应道：“我在。”老李说：“王大彪小队长和竹青两处要加岗，通知各小队，睡觉枪不离手，防止敌人偷袭。”柳奇答应一声：“我去办！”几个人正准备睡觉歇息，忽然为张忠站岗的队员跑来说：“大队长，张忠小队长不见了。”猴子说：“怎么回事？慢慢说。”那队员说：“我们遵照老李大哥的话，不时进去看看。刚才进去，发现张忠小队长不在屋里，各处寻找，也不见，就连忙来报告。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十二章 无眠之夜",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325421.html",
		"content": "    话说猴子和老李志远正要各自休息，忽听队员来报，张忠小队长不见了。猴子心里一凜：“走！，去看看。”几个人快速来到张忠住处，只见张忠一边提裤子，一边从屋后转出来。猴子心里一松，说：“张忠，你跑哪儿去了。”张忠一副尴尬的样子：“师父，我这不是去茅厕了吗？刚才吃多了。”老李说：“张队长，你出去时应该对守护你的队员说一声，他们奉命照顾你，也是有责任的。另外，大家也会担心你的。”志远说：“张大哥，好好休息吧。”猴子说：“张忠，睡觉吧，养护身子要紧。我们也都要睡觉了。”张忠说：“师父，老李大哥和志远师叔，你们也睡吧，不用这么担心我。”猴子他们离开张忠的住处，老李说：“都先别睡，到我这来一下。”猴子和志远不知老李还有什么事，便一齐进了老李的屋。猴子说：“老李大哥，还有什么事？”老李说：“先等一下，马上就有消息。”正说着，一个队员跑进来，上气不接下气地说：“老李，我没跟上，他跑走了。四处找也不见踪影。”老李说：“你把情况说一下。”那队员说：“我按老李大哥的指示，伏在暗处。只见张小队长，身子一闪就出了大门，两个岗哨根本就没看见，我便跟着他，只见他向村外跑去。他跑的飞快，我跟不上。”老李说：“他只是去上茅厕，这会子回来了。你辛苦了。回去休息吧。”队员答应一声出去了。猴子和志远看得一头雾水。老李说：“因为我们对张忠被捕后的情况不了解，我就多了个心眼，叫一个队员暗中观察一下。结果就出了刚才这事。”猴子说：“我去问一下，他跑去村外干嘛了？拉泡屎还要跑出村子？”“别，别。”老李说：“现在千万不能问他，一问，就不容易弄清真相了。”回到住处，猴子却睡不着了。他不愿意听到对张忠不好的话，他相信张忠的忠心。特别是消灭鬼子枪手，还有大战鬼塚纪八这两次恶斗，张忠都表现得视死如归。为了打鬼子，张忠根本没把生死放在心上。但老李说得也有道理。张忠被捕后的情况不清楚，不管他被捕后的表现怎么样，都应该弄清楚。张忠被救回来，声音怎么么变了？就是灌了辣椒水，也不可能一点不像吧？张忠会那样吃鸡腿吗？弄得满脸都是油！他说去上厕所，而队员却说他跑出了村子，他去村外干什么？他被鬼子抓去受了很多罪，身体虚弱，却跑的那么快，队员竟然没跟上他。他身体虚弱的样子是装出来的吗？他为什么要装？猴子正在思考分析。突然听到外面有人呼吸。猴子内功深厚，又习得无相心经神功，耳朵灵敏远远超出常人。他听出外面这个人正向自己的住屋走来。这个人的呼吸匀细绵长，内功很好。这个人在门前停下来。猴子躺着不动，看这个人到底要干什么。正在这时，两个巡夜的队员走过来，一声吆喝：“那是谁？”接着是拉枪栓的声音。门外的人操着公鸭嗓子说：“是我，张忠。”队员说：“张小队长，你干什么？”公鸭嗓子：“我找师父说话。”猴子说：“张忠。这么晚了，睡吧。有话明天说。”公鸭嗓子：“师父，我看老李对我有怀疑。”猴子说：“不是怀疑你，是要把情况弄清楚，好给你请功。去睡吧。我也要睡了。”公鸭嗓子：“好吧，师父，你睡吧。”脚步声远去了。猴子一跃而起，闪出门外，只见张忠慢慢走着，一副心事重重的样子。猴子有些心疼，千万不能冤枉了他啊。突然，张忠脚步加快，身形一晃，就从院墙上翻进院子里。门外的两个岗哨一点也没有察觉。猴子大吃一惊，张忠翻墙所用身法一点都不像阴阳十八手的身法。可以看出那是一种绝妙的轻身功夫。张忠这是哪里学来的武功？又一想，张忠本来就有武功底子，而且轻身功夫很好，学了阴阳十八手之后，自己有所创新也不是没有可能。但他为什么不从大门进去？是不愿意让别人看见吗？徒弟来找师父说话，光明正大，为什么不愿别人看见？他真的来找我说话吗？猴子想，要不是巡夜的队员看见，他会怎么样？要来刺杀我？猴子笑了，摇摇头。想多了，凭张忠的武功能杀得了我？猴子不再睡觉，身形一晃，便在一个暗影出俯下身来。一边运起无相心经，护体养身，解除疲劳，一边观察张忠住处。已是下半夜。草丛中秋虫“唧唧”鸣叫。队员们劳累一天，早已进入梦乡，小村子寂静无声。突然，一声轻微的异响，只见张忠又从墙头上轻轻跃出，见周围没有一点动静，便轻移脚步，向王大彪的住处慢慢移动。他又要干什么？猴子也不出声，他倒要看看徒弟张忠今夜到底意欲何为。只见张忠轻轻来到王大彪门外站下，站岗的队员竟然一点都没发现他。忽然，屋里传出竹青的声音：“外面是张大哥吗？”猴子暗暗竖起大拇指。竹青的听力比自己强多了。刚才张忠在门外，自己只听到有人呼吸，而张忠被救回来，竹青只去看望了一下，便记住了他呼吸的特点，一口就说出来。张忠似乎愣了一下，只得答应：“是我，竹青姑娘。”几个站岗的队员这才猛一惊：“张小队长请回吧，大队长有命令，王小队长受伤，要静养。”竹青说：“张大哥有事吗？”“我挂念大彪兄弟，想来看看他。”竹青说：“张大哥，明天来吧。你也要多休息啊。”张忠说：“好吧，唉！大彪兄弟为了救我才受的伤。”说罢，慢慢踱回，依然从墙头翻进去。为他站岗的队员竟然一无所知。猴子想不透张忠到底要干什么，但他已经确信，张忠出问题了。他被鬼子抓去，受不住拷打，叛变了？鬼子又派他回来做奸细？但没有根据，就无法确认。怎么才能确认呢？正思考着，忽听竹青传出话来。这话只有猴子能听得见。这是用默听法说的。竹青说：“猴子哥，去睡吧，我这里没事。放心吧。”原来，竹青不但听到张忠的呼吸声，连自己练功时若有若无的呼吸声她也听到并分辨清了。这一句关心的话语，让猴子心里暖暖的，也用默听法说：“竹青妹妹，千万小心。”说罢，立起身来。但他并没有回屋睡觉，而是向老李的住处走来。因为，一个测试张忠的计划已经在他心中形成。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十三章 巧取军粮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325422.html",
		"content": "    话说猴子悄悄敲开老李的门，告诉老李刚才张忠的举动，并说出自己考验张忠的计划。老李沉吟一下，说：“我同意你的计划。你先行动吧。张忠那里，我让志远来见监视他。”猴子说：“要注意王大哥的安全。这事情不怀疑觉得一切都正常，要是一怀疑。疑点就更多了。”老李说：“你还有什么疑点？”猴子说：“王大哥从火场中救出张忠，跑出两里远才中枪，这枪是谁打的？说是鬼子打的，可鬼子在两里开外。”老李说：“你一说，我就想起来了。三八枪的有效射程不到五百米，不到一里路。也就是说，射伤王大彪这一枪不可能是霍家大巷那班鬼子打的。”“谁打的？”“是啊，谁打的？”猴子激凌凌打了个寒呻，他不敢想下去。站起身来，说：“我这就和张良去项湖口。”老李说：“注意安全。”猴子说：“放心，天亮前我就回来了。”猴子来到队员驻地，悄悄叫起张良。二人趁着夜色，直奔项湖口而来。王家湾离项湖口，十来里路，不到一个时辰就到了。张良带路，在镇子东头一户人家窗下停下。张良敲敲窗户。屋里有人说：“谁啊？”张良说：“是我，表哥，我是张良。”屋里说：“是表弟啊，这时候来，有什么急事啊？”张良说：“表哥，快开门，有人找你。”屋里油灯亮起，门“吱溜”一声开了。猴子和张良进了屋，关上门。张良说：“表哥，这位认识不？”张良表哥叫白小锁，是项湖口鬼子保安队的。这些天，猴子把这里闹得天翻地覆，他当然认识猴子。白小锁张了张嘴，没说出话，腿一软，就跪下了：“猴子小爷，饶命，我就是混口饭吃。猴子说：“我们今白天打鬼子是事，你知道吗？”白小锁说：“知道知道，打得好，打得好。”猴子说：“替鬼子办事，就是做汉奸，你知道吗？”白小锁连忙磕头：“小爷饶命，我就是混口饭吃。”猴子说：“把情况如实说出来，将功赎罪。”白小锁说：“仇队长，不不，仇一虎死了。鬼子这里还有一些粮食，怕项湖支队夺去，决定连夜运走”猴子说：“什么时候？”白小锁说：“已经装在车上，下半夜运走。”猴子说：“粮食在哪里？”“都在镇公所放着。”“那里有鬼子吗？”“没有，他们不敢再这里过夜。”“那里现在有多少保安队？”“都在那里，我肚子疼，回来喝碗姜茶，正准备去呢。”猴子说：“你把他们的名字都写给我。”白小锁说：“我不认识字。”猴子说：“你把他们的名字，说一遍。”白小锁不知道猴子要保安队员的名字干什么，但还是一个一个报出保安队员的名字。猴子说：“带我们去镇公所。”白小锁说：“小爷，他们人多，十一个呀。”猴子笑笑：“他们比鬼子厉害？知道我们今天消灭多少鬼子吗？一百多个。知道吗？”白小锁说：“听说了，听说了。”猴子说：“起来吧，带路！”白小锁战战兢兢地带着猴子和张良，时间不大就来到镇公所。保队员们已经起来，准备偷偷把粮食运进城。鬼子的话他们不敢不听，不听要杀头的。猴子一边往里走，一边对白小锁说：“叫他们都到院子里来。”白小锁说：“进来进来，到院子来，屋里的出来。”“什么事啊？”有保安队员懒洋洋地说。张良说：“我们大队长有话对大家说，都过来一点。”有个保安队员说：“仇一虎不是死了吗？哪来的队长啊？”猴子说：“大家都是熟人，不用介绍吧？我是猴子！”一听说猴子，有两个保安队员吓得枪掉到地上，有几个队员端起枪，拿起架子，还有几个在发愣。猴子身形一闪，要端枪的那几个保安队员手腕上都挨了一下，手中的枪都落在地上。猴子脚踩一支步枪，向后一踏，那枪滚到脚面上，脚尖一挑，那枪就飞上半空，猴子挥起吴钩剑一删，那支步枪便被删为两截。在两个半截枪落地的同时，吴钩剑画了了一个大圆。保安队员们，只觉得身子一凉，再看每人胸前，衣服都被划破。也就是说，那烧火棍再向外二分，每个人都被开肠破肚。这一连串的动作，眨眼之间已经完成。没等保安队员们发过愣来，猴子厉声说：“丁大义！”一个保安队员下意识地答道：“我在！”猴子说“周二东！”另一个保安队员答：“我在！”“杨雄！”“我在！”猴子说：“我知道你们每一个人的名字，家住哪里。谁要是在我跟前调皮，就叫他跟你们的鬼子爹一样下场。”这些保安队员的气势已经被彻底打消。连忙说：“小爷，你请吩咐，我们听你的。”猴子说：“听着，你们现在把这两车粮食运到项湖口北边的黑松林边上。那时候，脚还在你们腿上，就赶快逃命，不要让鬼子抓到你们。现在把手伸出来。”保安队员们不知道要他们伸手干什么，但还是都把手伸出来。猴子掏出一把银元，每人手里放一块。然后说：“我的话都听清了吗？”“听清了。”猴子说：“那就照我的话办，不许调皮。我们走！”说完，也不等保安队员们答话，带着张良转身就走。转过墙角就不见了。和来时一样突然。保安队员们，你看看我我看看你，还是没回过神来。又两个反应快一点的，不耐烦了：“发什么愣啊，赶上牲口走啊？”有人说：“拉给谁？鬼子还是猴子？”一个说：“你说呢？”“鬼子咱们得罪不起啊，杀人不眨眼。”“可猴子杀鬼子不眨眼呀，猴子能得罪的起吗？别废话了，走吧。把粮食拉到黑松林，赶快各自逃命去。”张良走在路上还有些疑惑：“大队长，那些家伙真会那么听话，把粮食拉给咱们？”猴子说：“你就等着瞧吧。快点走，回去还有重要事要做。”二人回到王家湾，老李已经等在村口。猴子朝老李点点头。老李知道事情已经办好。便对张良说：“快去通知各小队长开会，有紧急事情要商量。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十四章 考验张忠",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325423.html",
		"content": "    话说猴子和张良回到王家湾，老李知道事情已经办好，便对张良说，通知各个小队长开会。志远正在张忠屋里和张忠说话，张良进来说：“支队长，老李和大队长通知你开会呢。”志远说：“知道了。”便对张忠说：“张大哥，你休息吧。我去开会了。”张忠说：“开什么会？我能参加吗？”志远说：“你身体还没有恢复，还是先养好身体再说。”说着起身向外走去，张忠也跟着走出来，正遇上猴子和老李。张忠说：“师父，我要参加会议，打鬼子的事不能没有我。再说我还是小队长呢。”猴子说：“你身体怎么样？好点了吗？”张忠说：“师父，没事了。全好了。”老李说：“让他参加会议吧，都是自己人。”猴子说：“那好，一起来吧。”来到老李的屋里。除了王大彪受伤，竹青在照顾王大彪。该来的人都来了。老李说：“现在得到一个重要情报。对我们来说，也是一个解决后勤问题的大好机会。今天晚上，项湖口的保安队，要把鬼子存放在那里两大车粮食，秘密运到县城。”猴子说：“那都是抢老百姓的粮食，我们要把他夺回来。”柳奇说：“保安队有多少人？”猴子说：“仇一虎死了，他们还有十二个人。”柳奇说：“去一个小队，就解决问题。我们小队去。”志远说：“还是小心一点好。谁知道是不是鬼子的阴谋啊。”刘全说：“有阴谋也不怕，鬼来了一起收拾了。”张良说：“要不多去些人，我们小队也去。”张忠一看张良说话，立刻接上说：“我要求归队，我的身体好了，可以参加行动了。”猴子说：“不行，这是去打仗。你安心养好身体再说。你的小队还由张良代理队长。”张忠：“师父！”猴子说：“就这样定了。下面我们来研究一下作战方案。”会议开得很简短。研究了两套作战方案，先实行第一套作战方案，如果情况发生变化，就立刻实行第二套作战方案。会议结束后，各小队吹哨集中，布置战斗任务。一时间，王家湾人声嘈杂，乱乱纷纷。张忠没有任务，仍然回屋休息。但他显得坐立不安，一会儿站起来，一会儿坐下，一会儿又到门外，看各小队做战斗准备。准备工作很快做好。猴子带着队伍开出了村子，村子里安静下来。张忠看到志远没走。便问：“支队长，你怎么没去参加行动？”志远说：“我临时决定定留下来照顾王大哥。”说着进了王大彪屋里。张忠这边还留有两个队员照顾他。忽然他捂着肚子说：“哎哟，肚子疼。我得上茅厕。”队员说：“去吧。茅厕在家后。”张忠弯着腰，小跑着来到家后。村子很小，屋后二三十步远就是芦苇塘。再向后就是庄稼地。队员们出去执行任务，村子里几乎就没什么人了。张忠来到屋后，却并不进茅厕。他看周围很安静，一个人影都没有，便飞步跑到芦苇塘边，解开裤子装作要解手的样子。但他没有蹲下，警惕地看看周围，还是不见人影，转身一闪，便进了芦苇塘。一会儿，张忠从芦苇丛中钻出来。一边系着裤带，一边不慌不忙地向门前走去。又过了一会，芦苇塘的另一边，窜出一个人来，看看周围没人，便弓着腰，沿着一条小沟飞快跑去。突然，这个人直起腰来，愣愣地站在当地。在他面前，站着一个瘦瘦的大男孩。正是猴子！那个人一掉头，猴子还站在面前。再向另外的方向跑，猴子还在面前。那人见跑不掉了。突然把手一挥，但还没来得及挥出，手腕就被猴子抓住。猴子在他腕脉一用力，他的手便张开，“哗哗”地掉下一大把暗器。那个人也不惊慌，突然手里就多出一把短刀，当胸就刺来。猴子也不躲避，手掌反而迎着短刀前伸，在那人合谷穴上一点，那个人手臂麻痛，短刀握持不住，“啪”地一声掉到地上。猴子出手如电，连点那人三处大穴。那人“勾留”一声，昏死过去。旁边上来几个队员，把他按在地上，困了个结结实实。时近晌午，张忠在屋里还是焦躁不安。忽听得门外吵吵嚷嚷，队员们在哪里大声说笑。连忙跑出来看。有人问：“这就回来了？这么快呀”回答说：“那些保安队提前行动了，我们说是猴子叫我们来运粮食的，他们撒腿就跑了。”果然，两大牛车粮食，不紧不慢地拉倒村里。队员们欢天喜地地往下面搬粮食，好多村民也跑来帮忙。原来事情不像张忠想象的那样。项湖支队开到黑森林。项湖口的保安队早已经把两辆牛车赶到那里，十来支步枪也放在上面，人却跑的一个也没有了。队员们就把牛车赶回来了。张忠坐不住了。这等于是他送出了假情报。他见大家有说有笑，一袋一袋地搬粮食，没人注意他。便又像上茅厕的样子，朝家后溜去。在密密的芦苇丛中，张忠正和一个村民打扮的人低声说着什么。猛一抬头，便僵住了，猴子正笑眯眯地站在面。猴子说：“张忠，这是谁啊？”张忠说：“他……他是割草的。”猴子说：“割草的？怎么不见有镰刀和草筐啊。”志远也走近来：“割草割到芦苇塘里来了？”张忠：“……”猴子说：“张忠，别装了。跟我来吧，把话说清楚。兴许还能饶你一条活命。”猴子说罢，和志远转身出了芦苇塘。张忠和那人撒腿就跑，冲出芦苇塘，一看，傻住了。只见十几条枪，对准他们俩，一扣扳机，他们就会被打成一堆破烂。“还不快来！”猴子厉声喝道。张忠和那个人互相看一眼，只好跟着猴子向村里走去。突然，和张忠一起的那人“叭”地摔在地上，猴子连忙跑过来，只见那人口吐白沫，在地上滚了几下，就不动了。大家正看着，猴子忽地一扬手，吴钩剑已经出鞘。只见黑光一耀，剑锋已经掠过张忠胸前，削下张忠衣领的一个角。那领角飘落在地上，撒出一点点白色的粉末。原来张忠正要低头去咬自己的衣领，被猴子一见削掉领角，没法自杀了。猴子说：“张忠，你怎么也学会鬼子的那一套，心情不好的时候，就拿自己的小命撒气。”张忠右手突然探入怀中，手拿出来时，只听一声脆响。那是一声枪响。猴子比他更快，枪响的一刹那，手掌已剁在张忠的手腕上。他的手腕立刻脱臼。那一枪自然也失去了准头，子弹不知道飞向哪里去了。一个小巧的黑色物件，从张忠手中掉落在地上，猴子拾起来一看，正是那种名叫“掌心雷”小手枪！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十五章 揭开画皮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325424.html",
		"content": "    话说张忠手中掉落一支掌心雷手枪。猴子捡起来，仔细观看，说：“张忠，你就是用这个打伤了王大哥的吧？”张忠并不答话，胳膊一甩，脱臼的手腕已经合上，突然出招，朝猴子打去，猴子一侧身避开。怒道：“张忠，不要撒野！”张忠也不搭话，还是连番出招，向猴子进攻。只见他使出的招式怪异，完全不是原来的武功，而且出手就是一招致命的狠招。猴子不禁大怒，想不到自己最喜欢的张忠，竟然每一招都想置自己于死地。他随意拆解了张忠几招，不禁又心中起疑，难道张忠被鬼子抓去几天时间，就学成了一套全新的武功？猴子故意使出阴阳十八手中的招式和张忠过招，这是一种测试和提醒。但张忠全无感觉，仍然用全新的武功招式去应对猴子的进攻。按理，对于自己非常熟悉并且日日练习的武功套路的进攻，会不由自主的用现成招式去化解，而不会用另外一种武功招式去拆解。张忠者这样做的唯一解释只能是，张忠完全不会阴阳十八手。但这怎么可能？他被鬼子抓去，经受不了鬼子的严刑拷打，做了可耻的叛徒，并用“被救回”这样的方式，重新回到项湖支队，进行刺探，暗杀等等活动，这都可能。而最不可能的则是，他在这么短的时间内换了一套武功。而对原来的武功弃之不用或完全忘记。然而，这最不可能的情况，就发生在眼前。张忠正用一种怪异的武功，和猴子在过招。如果想要解释，也只有一种解释，那就是这个人根本就不是张忠！猴子被自己的想法吓了一跳。如果这人不是张忠，那张忠去哪儿了？还被关在县城的某一个地方？或者已经被鬼子杀害？这个人如果是假扮的张忠怎么会这么像？五官身材，无一处不像。就是说话的声音和武功招式完全不像。但他说鬼子灌他辣椒水，嗓子哑了，这似乎能解释得通。那武功呢？怎么解释？猴子一边打一边想这些事，并未用全力和张忠打斗。突然张忠身法一变，身法快如疾风，而且袖管忽地张开，露出一个黑色的小机关。一种只有三寸长的黑色袖箭，从机关里“飕飕”射出。这种近距离的突发暗器，实在是凶险之极。空气中立刻飘散着腐尸班的臭味。看来这暗器上淬了剧毒，一旦被射中，后果不堪设想。猴子是何等机敏，一见张忠袖口张开，露出机关，便知道这是要发暗器了。大喝一声，吴钩剑已经出鞘。一招七七八八使出，那些黑色袖箭，尽数被打落在地。猴子又一招七上八下攻出，那手腕上的机关已被剑锋削断，掉落地上。但张忠却一点也没有受伤。可见七煞剑法是何等精妙。也说明，猴子内心虽然疑窦丛生，却一直不忍心对张忠痛下杀手。这人就算是假冒的，但和张忠太像了。猴子想起，夜探项湖口时，一路上和张忠聊得那些知心话，张忠对他的崇敬和爱戴，已到无以复加的地步。猴子心里一阵阵泛起难言的痛楚。虽然有几次险些就着了张忠的道儿，心里还是不愿意一招击杀这个假张忠。这时，听得竹青说：“猴子哥，这人不是张忠，把他拿下吧。”竹青昨天晚上，从张忠在屋外的呼吸就判断出这人不是张忠了。志远从打斗中早就看出，这个冒充张忠的人虽然武功很好，比真的张忠高多了，但猴子拿下他并不困难，所以，只在一边观战，并不出手。这时见猴子一直不下重手，只和张忠缠斗，知道猴子心地仁厚，特重情义，对张忠爱之深切。但这样心不在焉的打下去，张忠怪招一出，说不定就能吃亏。于是，志远说一声：“猴子哥，你歇会，我来拿下这厮。”说罢跳入战圈，猴子退出。志远展开以鹰蛇九式，脚踏凌空八步，一招鹰击长空，直击张忠双目，咽喉，膻中几处要害。张忠向后一跃，堪堪躲过。志远又一招平地生雷攻到。志远知道这人不是张忠，所以出手全无顾忌，张忠立刻处于下风。面对志远暴风骤雨般攻击，张忠哪里还能化解？只见他突然使出几个空翻，落地时已把两个队员打倒。然后撒腿就跑。“想跑？”志远冷笑一声，一脚把张忠发射袖箭的机关挑起在半空，跟着一个后空翻，脚背正击中那个机关，那玩意“嗖”地一声飞出，正打在张忠后背。张忠受不住这一打击，向前仆倒在地。志远怕他自残，身形一晃，飞掠过去，一脚把他踢得翻了一个身，随手点了他几处穴道。那所谓的张忠躺着，动弹不得，只有眼睛还在闪动。竹青也飞身掠到，低头细看张忠，突然伸手在他耳朵后一划，那里便有一块皮肤翘起。竹青捏住那快皮肤，慢慢拉动，便把一张面具揭开。众人忍不住惊呼，原来那面具下面是一张满是络腮胡子的陌生面孔！“说，你是谁？”猴子的吴钩剑抵在假张忠的咽喉上，厉声喝道，“张忠在哪里？快说！”那假张忠并不答话，看着猴子，突然嘴一张，吐出一口血雾，还带着半截舌头。巨大的疼痛冲开了穴道，内力一提，震断了心脉，头一歪，死了。猴子突然仰天大叫：“张忠，你在哪里？”老李说：“兄弟，冷静，我们一定会把张忠的情况查明。”竹青说：“猴子哥，别急，老李大哥已经派人去西北行署报告情况了，这事会查清楚的。”猴子说：“我还得进一趟县城，我要知道张忠是不是向鬼子装怂了。”老李说：“方志侯同志，你是大队长，你身上责任重大，在领导的指示没来之前，你不能离开项湖支队。”猴子说：“老李大哥，你说的对，可我这心里真的很难受。”老李说：“大家心情都这样，所以我们一定查清张忠的情况。”正议论着。有队员报告说：“去西北行署的队员回来了。”老李说：“走，我们去看看，带回来什么消息。”几个人急匆匆回到村里，见到那个从西北行署回来的队员。猴子急忙问：“有张忠大哥的消息吗？”队员说：“有！”“快说！”队员说：“西北行署通过沭城县委，利用多种内部渠道，得到准确消息，张忠小队长被鬼子抓去后，面对鬼子的酷刑逼问，宁死不屈，已经被鬼子秘密杀害。”“哈哈哈……”猴子突然大笑不止，一把抱住老李，已经是泪流满面：“老李大哥，我就知道，张忠大哥不是那种软蛋！”队员说：“西北行署，还有重要指示。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十六章 湖荡震匪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325425.html",
		"content": "    话说猴子听说张忠宁死不屈，英勇就义，突然爆发出一阵大笑。笑着笑着，眼里就流出了热泪。他抱着老李说：“老李大哥，张忠不是软蛋！”他放开老李，对志远，对竹青，对屋里所有人说：“我徒弟，不，张忠大哥，他不是怂人，他是英雄！抗日男儿就该站着死！”说罢跑了出去。大家在村边的小树林里找到猴子的时候，他已经平静下来。老李说：“猴子兄弟，我们回去吧。西北行署还有新的指示。”猴子点点头，和大家一起回到村里。队员传达道：“行署领导指示，要老李、方大队长和竹青，去行署汇报工作，并参加短期整训。近期战斗缴获，除了支队自己所用，一并上缴归公。”猴子说：“服从领导安排。我们什么时候动身？”老李说：“准备一下，明后天动身。现在我们研究一下，我们走后，支队的工作安排。”通过讨论，决定如下：猴子走后，大队长工作由支队长志远代理。张忠牺牲，小队长由张良担任。王大彪养伤期间，小队长由王二虎代理。提柳奇为项湖支队副队长，兼任第一小队队长。冯小翠为后勤小组组长。老李对志远说：“沭城县湖东地区，抗日工作也比较活跃。可以考虑成立湖东支队，志远在这方面多留心。”志远说：“知道了。”接下来，就是为张忠发丧。张忠遗体已经无处寻觅，只得把张忠遗留的衣服等物，殓入灵柩，安葬在钟洪墓一起，立碑：抗日英雄张忠之墓。村里设灵堂，供队员和村民祭拜。安葬之日，项湖支队，王家湾全体村民，还有张忠家人和张坊村大部村民，都来参加。送葬队伍延绵一二里长。时已深秋，秋风瑟瑟，白幡飘摇，乌云密布，小雨沥沥，天地同悲！诸事已毕。老李和猴子竹青，便安排上路。项湖支队多次战斗缴获，两挺机枪，一匹战马，除了自己装备，还有一百多支步枪和弹药手雷若干。都装在由假张忠的囚车改成的轻便马车上。星夜出发，柳奇小队护送出三十里，已来到硕项湖边。沭城地理志载，硕项湖东西四十里，南北八十里，北端与青伊桑墟二湖连为一体，又向西北延绵数十里。后洪泛淤塞，湖体退缩，沭城县境内留下数千顷湿地，称项湖荡。项湖荡内水网交错，芦苇密生。民国一来，天下大乱，项湖荡内藏污纳垢，成为贼匪老窝。政府多次清剿无功。日本鬼子来了。多次扫荡，招降纳叛，但都无功而返。半夜奔波，来到项湖荡，太阳已经从芦苇丛中升起。雁叫长空，盐霜遍地，秋风萧瑟，苇叶簌簌。湖荡边上，芦苇丛生，马车行走在小路上，颠颠簸簸。老李对猴子说：“叫大家注意，这里是土匪老窝，遇上了也不要惊慌。”猴子对柳奇说：“叫大家注意点。”正说着，前面有人吆喝：“站住！哪家马子？”前面路边上突然出现十几个汉子，拿枪瞄着这边。老李说：“怕鬼有鬼，这还真遇上了。”猴子说：“都停下来。做好战斗准备。”队伍停下，猴子对老李说：“我来对付，”猴子想起小时候，老七对他讲说的一些土匪的故事，里面也有一些关于土匪的知识。便上前一步，高声答道：“出门在外，四海为家。我等是共家八支的人。”“共家八支？没听说过这样的马子呀？”汉子们互相议论：“新出来的？”那年头，江湖上新冒出来一股土匪，也是稀松平常的事。猴子说：“你们是哪家的马子？”对方有人答道：“我们是大叶桑家马子。”这就是说，这股土匪头子姓桑，桑叶阔大，便取大叶为帮名。两股土匪相遇，往往以这种方式，互相报出自己的帮名，如果两下并无冤仇，便各行其道，相安无事。也有见对方力量小，出现大鱼吃小鱼的事。但那往往会出现严重后果。土匪们都是求财为主。毕竟火拼是要死人的。若在太平年头，这些大多是普通农民。遭逢乱世，有人土地被夺破产，有人妻儿被欺无处伸冤，不得已落草为冦，为的是手刃亲仇。当然，也有好吃懒做的二流子，不愿干活挣饭吃而为匪为盗的。猴子说：“请你们当家的出来说话。”那边说：“有话对我们说就行。然后把东西留下走路。”猴子喝道：“放肆！你的肩膀有多宽，能担得了当家的担子？”忽见对面人群向两面一分，内中走出一位，分头，长衫，面孔清瘦，目光温和。猴子心里一愣，这不像个土匪头子，倒像个教书的私塾先生。这人走上前一步，抱拳一礼：“在下桑垄有礼！”猴子抱拳说：“还礼！”桑垄说：“在下闭塞，听这位兄弟报出名万，实在想不起是哪家兄弟光临敝处。”猴子哈哈一笑：“我们的领导远在陕北。我们只是麾下一小支，难怪桑大当家的不曾听闻。今天一大早就惊扰各位，还请谅解。我们要务在身，还请行个方便，借路一行。”桑垄说：“敢问尊讳？”猴子说：“在下姓方，方志侯，朋友们都叫我猴子。”“啊？你就是猴子？”桑垄似乎吃了一惊：“你就是那个把日本鬼子打得惊魂丧胆的猴子？”猴子朗声说：“日寇侵我土地，杀我兄弟，奸我姐妹，中华儿女理当人人奋起，诛杀倭贼，保我家园。在下只是略尽本分而已。”桑垄不由打量猴子，猴子大名如春雷贯耳，今日得见，果如传言，只是一个瘦瘦的大男孩。内心叹道：自古英雄出少年啊！桑垄说：“兄弟抗日，成就英雄大名，在实在钦佩的紧。请受一拜。”说罢深深施礼。猴子连忙还礼。突然，对方人群中走出一位：“爷，他说是猴子，谁知道是真是假？”“老四大胆！”桑垄喝道：“退下！”猴子一笑：“不知道怎么才能让这位大哥相信在下就是猴子本人？”那个叫老四的说：“除非这位小爷和我过上几招，我才心服。”桑垄话锋一转：“胡说！那不耽搁兄弟赶路？”言下之意，也想见见猴子的本事。猴子哈哈一笑，连连摆手：“使不得，使不得，你我兄弟一见面就在一处撕打，日本人知道了岂不笑话？”桑垄说：“依你怎么办？”猴子说：“不如这样，我站在这里，让这位兄弟打三枪好不好？”桑垄听了一惊。老李和柳奇小队也大吃一惊。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十七章 一招制敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325426.html",
		"content": "    话说猴子见那个叫老四的土匪要和自己比武，便说：“咱们中国人一见面就撕打，日本鬼子会笑话我们。不如这样，我站在这儿，让这位兄弟打上三枪，让大家看个热闹。”这话猴子轻松说出，却让听者大吃一惊。不仅是桑垄吃惊，就连老李和柳奇小队也吃惊不小。桑垄说：“猴子兄弟说笑话了。要说比武，也就是点到为止，大家助兴，不必较真。说站着让人打三枪，我就不赞成。”猴子说：“这样不公平吗？”桑垄说：“不是公平的问题，这样容易出事。”。猴子说：“没事儿。我猴子被日本鬼子何止打过三枪？三十枪三百枪都不止，我还不是好好地站在这儿吗？”桑垄说：“我的意思是，猴子兄弟也许能躲过三枪，可我这兄弟却未必躲得过三枪啊。”猴子说：“我可没说要打他三枪啊。他打我三枪就完事了。我不会再打他三枪的。”桑垄面子上真的过不去了，说：“恕我直言，世上没有这样比武的。猴子兄弟，我们虽然是吃百家饭的，但盗亦有道，不管结果如何，我都不赞成这样比试。”猴子说：“那依你怎么办？”桑垄说：“我们还是比试拳脚吧。我这兄弟老四，功夫虽然粗浅，权当是请你指教好不好？”猴子摇摇头：“这样不公平。”桑垄奇怪了：“这样怎么不公平了？”猴子说：“我如果一招就打败这位兄弟，请问他面子往哪搁呀？他还不记恨我？我要是邀他一起打鬼子，他会听我的吗？”这回桑垄不仅是惊奇，也有些生气了，心想，这猴子名气大，口气更大。要知道他手下这位老四可是响当当的角色。附近几十里，还没有人能在他手下走过三招。老四面子上真的挂不住了，大叫一声：“你一招打败我，我让你打三枪，来吧！”冲前两步，摆出了架势。这时，老李出前一步，说：“大家别为这些小事伤了和气，我们要务在身，还请大当家的给予方便。”老四叫道：“不行！不能一招打败我，那就留下买路钱。”桑垄喝道：“老四，休得无理。”转向猴子和老李说：“既然话都说了。那就比划一下吧，但仅限一招。”那意思是倒要看看猴子一招如何打败老四。老李和柳奇小队是知道猴子的功夫的，过一招，不管胜败，也不会出什么事儿。老李便退回。猴子说：“既然如此，那就领教了。”老四抱拳一礼，猴子还礼。老四说一声“得罪！”一招踢腿跨打就攻了过来。这一招是名拳八极拳的招式。俗话说“太极十年不出门，八极一年打死人”。八极拳是以刚猛见长的内家拳，招式简明快捷，实战性极强。但并非习练名拳就一定是功夫高手。如八极拳，习得一二成功夫便可在江湖上扬名立万，习得五六成功夫，便可跻身一流高手。若习得七八成功夫，虽不能说天下无敌，也是求败不能了。那老四的八极拳已练到五六成的火候，踢腿出拳，内力涌动，捣穿空气，隐隐有雷声滚动。他这一招是踢一脚打三拳的招式，是徒手格斗的狠招。猴子一见老四踢来一脚，轻轻避开，上面三拳已迅猛击来。猴子使出一招鹰啄七寸，双手如钩，叼开第一拳和第二拳，待第三拳攻到时，突然右手由钩变抓，一反手，抓住了老四的手腕。这时，老四的招式已经使老，力道前冲，还没有撤回。猴子借老四前冲之力，向后一带，老四失重前跌。猴子就势在他后背轻轻一推。老四仆倒在地。老四想弹身爬起，突然一股大力压来，爬了两下，硬是没有爬起来。原来猴子推掌用上无相真力，待老四跌倒之后，那真力才发挥作用。老四虽然被无相真力压得爬不起来，但并未受伤。猴子跃前一步，连忙拉起老四。拉扶对手在拳场上是极其避讳的，即可看做友爱，也可视为羞辱。老四满脸通红。桑垄一挥手，土匪们“哗”地端起枪来。老四喊道：“爷！老四不是怕死之徒！”说罢，拿起一支步枪，抛给猴子。说：“打我三枪！”猴子伸手接住步枪，走上前，双手递给桑垄：“大当家的，我们真的要务在身，急于赶路，还请放行。”桑垄寒着脸说：“还请猴子小爷拿出一个两全之策。”他不说猴子兄弟，而说猴子小爷，可见他内心也是觉得难以下台。这真是两难的选择。他们听猴子那么大的名气，想见识一下猴子的本事，也是情理之中的事。如果不应战，无疑助长了大叶帮的威风。想利利索索赶路是不容易的。如果应战，当然不能败。但打赢了，这帮土匪面子过不去，觉得以后在江湖上没法混了。自然会没事找事。这事不管怎么做，都是麻烦。如果硬来，消灭这是几个土匪，有猴子和柳奇小队，完全不是问题。但这些人虽然为匪作盗，其实也是穷苦兄弟，猴子真的下不了手。猴子沉吟良久，说：“桑前辈。我做事鲁莽，让老四大哥失了面子。现在算我赔罪，还是先前我说的方法，让老四大哥打我三枪，消消气好不好？”这边，柳奇忍不住了：“大队长，他们这样不讲理。你还客气什么？”老李也怕猴子意气用事，真让人打三枪。那不是闹着玩的。他知道猴子的本事，但说躲过三颗枪子，他还真不敢提猴子打包票。于是，老李说：“桑大当家的，你觉得这事妥当吗？”当然不妥当，桑垄沉吟不语。而老四却不识好歹，撵上一句：“你说话算话吗？”猴子忽然豪气顿生，朗声说：“你听说过猴子说话不算话吗？”老李急了，对竹青说：“竹青，快制止猴子。”竹青说：“恐怕制止不了，不过不会出什么事的。”她练习无相心经，有预示功能，其实就是第六感得到开发加强。刚才发功一试，并无异象。所以安静地看着事情的发展。老四说：“我老四是小人，但绝不贪生，打你三枪，不管结果如何，我都自绝以谢！”“慢着！”猴子叫起来，“你要是这样，我就不让你打了。我不喜欢打输了就拿自己撒气的人。再说，我也不是白让你打三枪的，我也有条件。”桑垄和老四几乎是异口同声地说：“你有什么条件？”猴子说：“我让你打三枪，把我打死了，我的人绝不找你的麻烦，如果打不到我，你们就得跟我走。”桑垄说：“跟你干什么？”猴子说：“还能干什么？我们一起打鬼子！”“啊？”这个条件到是桑垄和老四没想到的。猴子紧撵一句：“答应不答应？”他大喊一句：“柳奇小队，机枪准备！”柳奇小队早就等着这句命令了。“呼啦啦”两挺机枪架了起来。桑垄说：“万一要是伤了你——”猴子说：“没你们事，是我自找的。”“好！猴子兄弟大仁大义。我们绝不反悔！”桑垄咬着牙说。猴子喊：“老四，猴子准备好了，开枪吧！”老四说：“小爷，得罪了！”说着端起了步枪。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十八章 三枪定湖荡",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325427.html",
		"content": "    话说猴子和桑垄绕来绕去，最后还是绕到猴子让老四打三枪这事上。这种比武应该说是既空前，也绝后。这是拿命玩，而且即使对方输了，没打倒猴子，猴子也不还手。真是让他们占尽了便宜。对于这样的比武方式，猴子心里是有数的，以他绝顶的轻功，在对方扣动扳机的刹那间，躲开子弹是完全有可能的。关键在于对方何时开枪，要有准确的判断。如果判断失误，后果不堪设想。土匪们为了生存，都会苦练枪法，虽然算不上神枪手，但那枪法很准却是一定的。所以猴子看似外表轻松，其实心里还是全力以赴的。老李和柳奇可是气坏了。猴子并未和他们商量，就做出这样的决定。虽然猴子开出的条件非常有吸引力，但那也不必采取这种极端的方式。一群土匪，真的死心塌地做坏事，那就消灭他，都是沉渣烂货。抗日的事，还能指望土匪呀？但猴子既然立下了约定，自己一方又不能过分反对。那样会让土匪看不起，损失八路军的威信。所以大家干着急，没办法。内心着急的还有另外一个人，就是桑垄。他还真的是一个教书先生，只因自己的妻子被豪门恶少侮辱，自缢而死。他把官司从乡里打倒县里，十几亩地打光了，还是赢不了官司。一气之下拜在横沟王门下做了徒弟，杀死仇人，在芦苇荡落草。日本鬼子来犯，他寝食难安，却报国无门，凭自己几十个人，怎么和日本鬼子斗啊？所以猴子的条件一提出，他一口答应。但他最着急最担心就是老四一枪打死猴子，那别说抗日了，自己这几十个人都死无葬身之地。强将手下无弱兵，那两挺机枪不是玩的。但又不能叫老四故意打偏。老四为了所谓的面子，已经抱有决死之心。面子这东西实在是练武之人的一个极大的负担。桑垄想不出万全之策，差点就要喊老天保佑了。再看场内，猴子面带微笑：“老四哥，来吧，我准备好了。”老四说：“猴子兄弟，小心了，我这枪打掉天上飞过的麻雀都不会失手。”忽然听到竹青用默听法传过来的话语：“猴子哥，注意他的眼睛。”猴子用默听法说：“谢谢妹妹提醒，知道了。”原来枪一响，就存在人命关系。不仅被打的人紧张，射击的人心里一样不会平静。首先是心动，然后是眼动，最后是手动。心动就是做出射击的决定，看不见。眼动就是眼神一用力，这可以看见。手动就是扣动扳机。对方眼神一动，就是躲避的最佳时间，等到手指扣动扳机，就来不及了。猴子暗暗把无相神功提到极致，这是保证速度的关键。但表面上还轻松地对老四说：“开枪吧，别磨蹭了。”老四缓缓的端起抢来。所有人的心都提到嗓子眼上。“砰！”枪响了！好几个人忍不住“啊”了一声。但一看场内，却不见了猴子的身影。正疑惑间，猴子从一丛芦苇后笑盈盈地走出来：“不好意思，老四哥，你打偏了。”他会魔法？老四心下凌然，他想不通猴子是如何在刹那间躲得那么远，就像一只虫子怎么也想不通老鹰怎么能飞的那么高。猴子说：“再来再来，这回瞄准了打，还有两枪呢。”“停！”桑垄叫道：“猴子兄弟，三枪和一枪没什么差别，有这回事就行。我宣布，猴子兄弟赢了！”老李和柳奇也说：“桑大当家的说了，比武结束了。”猴子一看老四露出心有不甘的样子。哈哈一笑：“三枪就是三枪，来吧，老四哥，开枪！”老四又缓缓地端起枪来。不要说老李和柳奇小队受不了，那班土匪的心理差不多都崩溃了。他们过的是刀刃舔血的生涯，并不害怕战斗。但这种死亡游戏，却连想都没想过。他们觉得受不了，有几个拼命憋着，不让自己尿裤子。“砰！”枪又响了。场内又不见了猴子的踪影，正发愣。猴子站在老四身边，拍拍老四肩膀：“老四哥，又打偏了。枪法真的不这么样。”说着走进场中：“来吧，老四哥，还有最后一枪，打完就没事了。”老四脸上赤白飞红，不等别人在说什么，就端起抢来，一看，傻眼了，枪栓不见了。猴砸一举手中的枪栓：“哦，忘了，枪栓在这呢。”说罢，随手一扔，那枪栓飞向老四。猴子在躲过老四一枪之后，飞身来到老四的身边，顺手就下了他的枪栓，速度快到不可思议。老四伸手接过枪栓，“哗”地一声推上，端枪就射。“砰”一声，枪响了。猴子应声倒地！还没等大家一声“啊”喊出，只见猴子弹身跃起，飞身就向老四掠去。大家一看老四，只见他一只脚的鞋袜早已脱掉，正把枪口朝自己的嘴里塞。只要他把枪口塞进嘴里，大脚趾一踩扳机，那颗脑袋就没有了。但猴子是何等快捷！大家还没有明白怎么回事，猴子已经抢到老四身边。只见他出手如电，捏住老四下巴，老四不得不张开嘴。猴子迅速从他嘴里拔出枪管的一瞬间，枪响了，子弹不知飞向天空什么地方去了。老四被猴子硬生生地从鬼门关拉了回来！老四疯狂了：“烂猴子，你为什么不让我死？你还要怎么羞辱我？”猴子眼睛也红了，挥出一掌，把老四打出一丈开外，骂道：“老四，你就是个孬怂！”老李和柳奇小队，一个心总算是落回到肚子里。接下来的事就好办了。桑垄走上前来，深深一躬到底：“猴子兄弟，为什么日本鬼子一听你的大名，就惊魂丧胆？眼见为实，我信了，我服了。”猴子连忙还礼：“桑大哥谬赞。”这边，有人把老四扶起抚慰。猴子说：“桑大哥，小弟有一句话，不吐不快。”桑垄说：“愿听高见，请讲。”猴子说：“练武之人，武技实乃末技！我们最大的心思不该用在末技之上。”桑垄听得此话，不啻惊天之语，练武之人，不追求武技过人，还追求什么呢？于是说：“请猴子兄赐教！”不知猴子还能说出什么惊天之语，请看下章。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第七十九章 水上支队",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325428.html",
		"content": "    话说猴子成功躲过老四三枪，救了想要自杀的老四，并且说了自己对于武功技击的看法，认为那只是练武之人的末技。桑垄说：“猴子兄认为武功技击只是末技，那么最要紧的是什么那呢？”猴子说：“最要紧的是修德。咱们中国的武术功夫，讲的是修身养性。不必为武技高低太过在意。就是技不如人，但品德高尚，照样被人尊敬。你说是不是这个理？”桑垄连连点头，心想，这猴子不简单，小小年纪，不但武艺超群，见识也过人。连说：“所言极是。”猴子继续说：“眼下国难当头，我们还要在这窝里斗，还要为武技高低斤斤计较，试问，国家要我们这些练武之人何用？”老四拨开抚慰他的人，走来说：“兄弟，你说的让我无地自容。我真的只为自己的面子着想了。”桑垄高声说：“大叶帮的兄弟听着，从现在起，大叶帮没有了，愿意跟着我的弟兄，跟我一起参加八路军打鬼子。不愿意跟着我的兄弟，请自便。”那伙人齐声说：“爷，我们跟你走。”桑垄说：“这里没有爷了，都是兄弟。不愿意参加八路军打鬼子的兄弟，现在就把枪放下，转身离开。”有五六个人，放下枪，慢慢离开了。这几个人都是好吃懒做之辈，他们做土匪连个人恩怨都没有，就是为了吃那不用花力气的饭。当八路打鬼子，那是要拼命的事，他们当然不愿干。打鬼子的事，让别人干去。他们图的是大碗喝酒，大块吃肉。他们走了，桑垄也不挽留。待他们走远，桑垄朝老四使了个眼色。老四一挥手，带着几个人悄悄跟上去。不一会，传来一阵枪响。老四带着几个人回来了，对桑垄说：“都解决了。”猴子知道他们怎么对待离去的那几个土匪了，说：“桑大哥，老百姓中有人怕死，很正常啊。你这么这样啊？”桑垄说：“他们不是老百姓，是逃兵。这几个东西我能不了解？他们就是混吃混喝，离开了也不会干好事。除掉拉倒！”猴子不再说什么。他知道，在中国人眼里，好吃懒做的人永远都是渣滓！猴子转身对老李说：“特派员同志，接下来就是你的事了。”老李走到场中，高声说：“同志们，我们八路军兴叫同志。现在我以八路军西北行署特派员的身份宣布，沭城县抗日大队项湖水上支队正式成立。桑垄同志任支队长。”转脸问桑垄：“老四姓什么？”桑垄说：“姓陈，陈老四。”老李说：“陈老四同志任副队长。你们还有多少人？”桑垄说：“还有三十八人。”老李说：“好，三十八个人，分为两个小队。桑支队长，你现在就任命两个小队长。并且把队员各属于哪个小队，明确一下。”时间不大，两个小队长已经有了人选，每个队员也有了归属。老李说：“方志侯同志是沭城大队的大队长，现在去西北行署去汇报工作，大队长一职由项湖支队队长方志远代理。你们受方志远领导。执行他的命令。”桑垄说：“是。”说话时，天时已近晌午，队员们还没有吃早饭。桑垄说：“老李同志，我们驻地离这不远，就三里路。不如到那边弄点吃的。你再对我们的工作指示一下。”老李看看猴子。猴子艺高人胆大，说：“支队长，一下子增加这么多人，有的吃吗？”桑垄说：“不瞒大队长，我们的口粮够吃一年的。”猴子说：“老李，我们就去水上支队看看。”柳奇小队和水上支队，顺着芦苇丛中的小路，前行二三里，停在水边。那里有一个活动便桥，通向一个水中高地，那高地十几亩大，其中一些半地下建筑的草房，这便是桑垄水上支队的驻地了。桑垄说：“这只是一个临时的基地，方便进出。在离这里二三里远的地方，有一片水中高地，那才是我们的真正的基地。”那里芦苇丛生，水道纵横交错，八卦阵一样，外面的人没人带路，根本进不去，进去了，你就别想绕出来。这里浅水是芦苇，深水是莲藕菱角，水下是鱼鳖虾蟹，备上粮食，这里就是世外桃源。天高皇帝远，谁也管不着，难怪政府多年围剿，都不能肃清这里的土匪。日本鬼子对这里馋涎欲滴，多次派兵扫荡，开来了汽艇船，都不能奈何这里的土匪。老李说：“这项湖荡里有多少个帮？”桑垄说：“这恐怕谁都说不清。我知道的大概有五十多个帮派，能说出名字的三十多个，和我们有交集的十几个。还有好多就是五六个人，七八个人，帮名都没有。”猴子说：“这湖荡有多大？”桑垄说：“不知道。西北向东南，几十里。”猴子叹道：“这里是打鬼子的好战场啊。”说话间，饭好了，老四开了两大坛酒，说是庆贺一下，老李说：“为了庆祝水上支队走上抗日道路，大家少喝一点，但下不为例。”饭后，老李和猴子召集水上支队的干部，开了一个会议。老李说：“水上支队既然是八路军了，就的按八路军的规矩做事，大家都是新人，要一改过去的作风。现在我们就制定几条纪律。”大家反复讨论，最后制定几条军规，在全体队员面前宣布，老李还给大家做了讲话。不一一赘述。最后，会议决定，支队工作陈老四暂时负责，桑垄随猴子老李一起去西北行署，接受短期培训。柳奇小队回王家湾，剩余二十里地，由水上支队派人护送。再向前走，就进入根据地，安全问题不大了。一路无话，黄昏时分，一行人来到一个名叫岔流河的村庄，就是西北行署的驻地了。行署专员徐亮接待了他们。老李汇报了项湖支队成立以来和鬼子作战的情况。专员听了非常满意，做了表扬，决定为有关人员请功。最后，专员看着猴子，说：“你说你叫方志侯，没多少人知道，要说你是猴子，那不得了，无人不知呀。”猴子说：“专员同志，你要喜欢，你就叫我猴子吧。”“好啊！”专员哈哈大笑：“你就是我们的美猴王，专打妖魔鬼怪。”大家都跟着笑起来。徐亮收敛了笑容，说：“美猴王，你现在有一个任务要完成。”猴子说：“领导请指示。”徐亮说：“你出这个门，向右一拐，那里有一间屋子，门没锁，你进去待着，晚饭会有人给你送去。”猴子迷惑不解：“专员，这是什么意思。”徐亮说：“你被关禁闭了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十章 猴子认错",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325429.html",
		"content": "    话说猴子忽听专员徐亮说：“你被关禁闭了。”不觉有点莫名其妙，忍不住问？：“我犯了什么错误？”徐亮说：“犯了什么错误自己还不知道？去好好想想，想到了自己的错误才好改正。”徐亮说完，就忙其他的事。不断有人进来请示问题。徐亮都一一答复。然后对老李的工作作出指示，无非是如何发动群众，创建敌后根据地，建立地方政权等等。又指示桑垄利用地形优势，打击鬼子的嚣张气焰，扩大影响，把项湖荡其他帮派吸收到抗日队伍中来。又安排一个女兵带竹青去战地医院去报到，学习战地急救的医护技术。忙完了，见猴子还在一边站着，奇怪地问：“你这么还在这？去禁闭室。我的话就是命令，执行吧！”猴子张嘴想说：“我是什么错误呀？”徐亮摆摆手：“你没看我忙得像个陀螺？你去反省一下自己的错误，有时间我就找你说话。”这真的是奇了怪了。猴子心里觉得憋屈，我拼了性命打鬼子，来的路上还收编了一股土匪，成立了水上支队。可刚到这，就被关了禁闭，还不告诉我犯的什么错误！但自己是八路军的人了，就要执行命令。命令我去禁闭室反省，那就去吧！竹青说：“猴子哥，你没什么事，去吧。”猴子说：“专员同志，我们缴获的那支掌心雷小手枪，请领导分给竹青同志用。”徐亮说：“你的意见我会考虑。”猴子说：“我去禁闭室了。”禁闭室是不大的一个房间。有床，床上的被褥破旧，但很干净。旁边有一桌一椅。猴子在床上坐下，回想自己到底什么地方做错了。但他本性疏狂，那有耐心想这些事。朝床上一倒，时间不大就睡着了。一觉睡到傍晚，炊事员老赵送晚饭来了：“美猴王，起来吃饭了。”猴子揉揉眼，只见桌上有一盆热腾腾的切面条，还有一碟炒鸡蛋。猴子真是饿了。也不客气，捞起面条就是一阵狼吞虎咽。时间不大，一碟炒鸡蛋下肚，盆里还有小半盆稀稀拉拉的面条汤。猴子这时才想起失礼了：“大爷，你吃你吃，我刚才失礼，没请你一块吃。”老赵笑笑：“没事儿。美猴王打鬼子是英雄，吃饭胃口也好。这饭我给专员送去，我舍不得吃。”猴子说：“大爷你等会。专员怎么能吃我的剩饭？”老赵说：“专员怎么了？专员都三个月没吃细粮了。我们这里当官的和当兵的都吃一样。根据地粮食紧张，只有伤员和病号才能吃点细粮。”猴子和志远一起养成有福同享有难同当的性格，一听老赵的话，心里那饱餐一顿的舒服感突然消失了：“大爷，你怎么不早说？我这——”老赵笑了：“美猴王心肠不错啊。告诉你，是专员亲自到厨房安排我为你做的面条。我就偷偷多放了一把面。让他也吃一碗，你看他瘦的。”猴子说：“大爷你等等，专员给我吃好的，怎么还关我禁闭啊？”老赵说：“关你禁闭，肯定是你犯错误了。”猴子说：“可是我……我不知道自己犯了什么错误呀？”老赵说：“自己想啊，想，用专员的话说，叫认识，认识自己的错误。”猴子说：“可是我想，不，认识，我愣是认识不到这错误。”老赵说：“想想你最近都做什么了。”猴子说：“这些天都在打鬼子。就说今天来的路上，还把大叶帮收编，成立了水上支队。”他就把如何让陈老四打三枪，震服了土匪，然后同意收编的事简单讲了一遍。老赵说：“我估计问题就出在这儿。”猴子说：“这事做的不对？”老赵说：“当然对，这事让专员高兴还来不及呢。”猴子茫然了：“那还有什么问题呀？”老赵说：“自个想。哦，不聊了，饭凉了，我赶紧给专员送去。”剩下猴子一个人，在屋里打转转。这门没锁，但他不能走出去，他在关禁闭，这规矩他是懂的。要是老李和竹青来这多好，问问他们，自己错在哪儿了？正想着，老李和竹青来了，猴子像见了救星：“老李大哥，竹青，送饭的赵大爷说，我的问题出在收编大叶帮这事上。可我想不通有什么不对。”老李说：“我估计也是因为这事关你禁闭。”竹青说：“猴子哥，你的方法有问题。”猴子说：“他们不是服了吗？”老李说：“他们是服了，还成立了水上支队。可你的方法是不对的。为这事，专员把我狠狠骂了一顿。”竹青说：“猴子哥，你知道你那样做有多危险吗？”猴子笑笑：“我有把握才那么做的。”老李说：“你父亲要是知道你这么做，是夸你还是骂你？你说。”猴子低下头去：“那还用说？肯定把我骂个半死。”老李有些动情：“我的好猴子，你知道大家对你是多么看重吗？”竹青说：“猴子哥，你对专员好好认错，争取早点放你出去。”老李和竹青走了，猴子对着油灯发呆。虽然正在关禁闭，但却觉得心里暖暖的。他想，怪不得老百姓都拥护八路军，八路军对老百姓真的好啊。我猴子的路走对了！天黑了老一会，专员徐亮来了，一屁股坐在椅子上：“说说，认识的怎么样了？”猴子说：“专员同志，我明天再也不吃小灶了。”徐亮说：“想吃也没有了，那是最后一点白面。不说这个，说说你对错误认识的怎么样了。”猴子说：“我知道错了，知道领导关心我。其实除了那种办法，还可用其他的方式收编他们的。我只是觉得这种方法少浪费时间。”徐亮的话严厉起来：“可你用这种方法，差点让我们损失了一个抗日英雄。你的功劳并不仅仅在于你消灭了那些鬼子，而在于你让这个地区的鬼子惊魂丧胆，在于对老百姓的鼓舞。这些你懂吗？猴子同志？”猴子说：“我没想过这些。”徐亮话锋一转：“我们八路军不怕死，和疯狗一样的鬼子作战，哪能不死人？但我们要死的有价值。假如你今天没躲过，让陈老四一枪打死。别人会怎么说？”猴子说：“他们会怎么说？”徐亮说：“大家会说：那个叫猴子的是一个爱逞能的家伙，这不，逞能把自己的小命弄丢了。你说，这样的死有价值吗？”这话真戳到了猴子的要害：“你说的没错，人家的确会这么议论。我错了！”徐亮说：“这事就这样了。睡觉警觉点，今晚发现有来路不明的人在附近转悠。”徐亮走后，猴子躺在床上，很快睡着了。突然听得一声枪响，猴子身子一跃就下了床。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十一章 剑锤杀敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325430.html",
		"content": "    话说猴子睡到半夜，忽然听到房顶上有轻轻的脚步声，连忙轻轻下了床。侧耳细听却又没有动静。这是解放区，哪来的夜行人？他出了门，运起无相神功，听力大增，只听得村外有一大批夜行人正向村中扑来。这些人全部用上轻身功夫，脚步轻，动作快。看来不可能是自己人。猴子突然发声大喊：“值班的警卫注意，有情况！”话音刚落，村边“砰”地响了一枪，接着，接连传来几声枪响，村中的守卫部队，已经全部惊起，紧接着，枪声接连响起。猴子喊：“保护专员！”连忙向徐亮驻地跑去。突然，眼前一个黑影一闪。一柄短刀已经攻到胸前。猴子一闪，随即吴钩剑一招攻出，那黑影一跳躲开，并不还手，身体一跃，飞掠而去，直奔几个拿枪飞跑而来的战士。短刀迅疾攻出，随即有一个战士中刀倒下。猴子那里还容得他再攻出第二招，飞身撵上，一招七七八八攻出，那人一闪身便已避开。猴子心里一惊，自己的七煞剑法，一招攻出十五剑，竟然被他一闪就避开，可见这人不是一般的高高手。猴子大喝一声，横七竖八，七上八下，一招接一招，连番攻出，脚下使出凌空八步，那人想躲，发现猴子正在面前。再躲，猴子还在面前。躲不开了，只得用短刀来战猴子。猴子把一股真力凝聚在吴钩剑上，一剑刺去，真气鼓荡，隐隐有雷鸣之声。那人不敢怠慢，挥舞短刀相迎。刀剑相碰，火花乱溅。那人短刀早被削断。那人稍微一愣，猴子一招乱七八糟递出，那人还想跃身避开，但退路早被封死，只听“噗噗”有声，那人身上中了几剑，凭空跳起，又重重倒下。死了。猴子对一个战士说：“快点带我去保护专员。”那战士说：“跟我来！”二人飞步向村子中心跑去。战士说：“徐亮同志就住在这屋子里。”。只见徐亮房子周围警卫战士正在射击，阻止袭击者的进攻。但这些黑衣人身法太快，一眨眼，已经攻到面前，两战士中刀倒下。猴子大喝一声：“猴子来了，看剑！”一招七星拱月，分别攻向三个黑衣人，那三个黑衣人似乎对猴子有所忌惮，各自闪开，并不还手，分头去攻旁边的警卫战士。但猴子哪能让他们轻易脱出圈外，催动七星拱月，一人一剑，就把三个黑衣人圈在剑阵中。三人各自挥动短刀，来战猴子。这三人武功各成一套，招式怪异狠毒，会突然从意想不到的方位和角度攻出一刀，往往就化解了猴子的招式。并一齐出招反击。猴子一时竟然不能把他们拿下。正在僵持不下，忽听得一声“我来了”，桑垄跃身加入战圈。桑垄手使一对流星锤，指南打北，指东打西，一对拳头大的铁流星，舞出“呼呼”风声。端的厉害非常。三个黑衣人立刻处于下风。猴子并不怠慢，七星拱月使得更加严密。战圈缩小，只听“噗”一声，一个黑衣人中了一剑，仆身倒地。桑垄一锤打中一个黑衣人胸口，另一锤迅疾补上，正中黑衣人脑袋。猴子大叫：“打得好！”剑法突变，一招乱七八糟使出，第三个黑衣人身中数剑，立时倒毙。这时第三波黑衣人飞身而来。猴子桑垄各自挥舞剑锤，迎住来敌。猴子喊道：“专员在吗？”徐亮的声音非常镇静：“我没事。你专心对敌。”猴子和桑垄力战黑衣人，也就是一眨眼的功夫，就连毙四个黑衣人。但这些黑衣人并不知道什么叫怕字，他们接到指令，就知道进攻，直到战死。所以，同伴战死，对他们的情绪影响不大。对付这样失去人性的家伙，就显得更加凶险。猴子和桑垄力战五个黑衣人，要把他们控制在战圈之内，不让他们去攻击一般的警卫战士。明显增加了打斗的难度。猴子想，这样打下去，不是个事，如果再来一批黑衣人，就麻烦大了。猴子大声说：“桑大哥，咱们二打一，消灭一个是一个。”桑垄是多年的老江湖，立刻明白猴子的打法，好在黑衣人听不懂中国话。高声应道：“听你的，大队长。”猴子施展开凌空八步中风摆杨柳的步法，身形突然快了一倍，转眼之间对几个黑衣人各攻出一招。突然喊道：“左面第一个。”桑垄也看出这个黑衣人落单，正是进攻的好机会，左手铁链一松，铁锤“呼”地飞出，直捣那个黑衣人胸口。那黑衣人连忙挥刀拨打，没想到桑垄第二锤也脱手打去，而且速度更快，比第一锤还先到。那黑衣人已经无法招架，只好向后倒去，企图躲过这致命一击。猴子哪能让他逃脱，一招七月流火攻出，那是专门攻击对方下盘的招式，黑衣人虽然靠倒地一招躲过流星锤，却没躲过猴子的剑招。身体倒下了，已经中了猴子好几剑，自然不能再爬起。猴子回身又挥剑把几个黑衣人圈住，稳住了战局。互有攻守，几招之后，猴子又看到了战机。高声说“桑大哥，右面第二个”桑垄说：“听你的，大队长。”猴子对准那给黑衣人，连番攻出几招乱七八糟。这一招比普通招式威力强大几倍，那黑衣人哪能招架得住，连连后退。这时，桑垄突然来一个远距长攻，手中铁链撒到最长限度，那只铁锤无声无息，偷偷飞过去，正中那黑衣人后脑勺。只听“咔”的一声，脑浆迸裂。“打得漂亮！”猴子大声喊道，“东面那个！”桑垄高呼：“听你的，大队长。东面那个，看锤！”桑垄又使出成名绝技，一锤飞去，后锤跟上，而且后发先至。那黑衣人措手不及，一锤正中胸口，猴子赶来补上一剑。又结果了一个。还剩下两个黑衣人。猴子喊道桑大哥：“不跟他们磨蹭了合力拿下！你上我下。”桑垄说“听你的，大队长。”猴子七月流火连番攻出，那柄吴钩剑砍、刺、挑、削，直攻大腿以下部位。黑衣人觉得脚下凉风“飕飕”，连忙抬脚躲避，一时手忙脚乱。再一看上面满天都是铁锤，也分不清哪个是真的那个是假的。一个黑衣人，突然小腿中剑，手上一缓，“咔嚓”一声，头上中了一锤，倒地而死。另一个黑衣人，被猴子七月流火剑招逼得双脚乱跳，猴子突然招式一换，他还在乱跳。猴子一招乱七八糟攻上，那黑衣人，招架不及，身中数剑。眼见活不成了。五个黑衣人全部消灭！突然又一批黑衣人飞身而来，猴子大惊，高声叫道：“快保护专员转移！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十二章 猴子与和尚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325431.html",
		"content": "    话说猴子见又来了一大批黑衣人，大吃一惊，喊一声：“快保护专员转移!”连忙和桑垄各挥兵器，迎着黑衣人冲上去。那些黑衣人显然是训练有素，“呼啦”一声把二人围在中心。这些黑衣人比起之前遇到的黑衣人武功更为高强。他们手使不同的短兵器，疯狂地朝猴子和桑垄身上招呼。猴子提起无相心经的内功，脚踏凌空八步的步法，一手七煞剑法，一手鹰蛇九式。攻守有度，毫不吃力。桑垄展开流星锤，远打近攻，威力无穷。但毕竟功力略逊一筹。几度差点中了黑衣人的招数，猴子不得不来救援。黑衣人一时奈何不了二人，二人也很难拿下黑衣人。但时间一长，黑衣人腾出手脚，难免会伤及其他战士。专员徐亮也面临危险。正打得难分难解，忽听得远处传来马蹄踏地的声音。听声音最少有十几个人骑马奔来。是敌是友？八路军有马队？如果是更多黑衣人骑马赶来，那问题就大了。一般的八路军战士，无法和这些黑衣人交手。如果是一般的鬼子偷袭，他们也很难冲破行署的防线。看来这是黑衣人有预谋的一次偷袭斩首行动。如果西北行署被黑衣人端掉，这一地区的抗日斗争将处于群龙无首的状态，各地的抗日武装也会被鬼子各个击破。这里的抗日运动立刻就会由**落入低潮。在黑衣人的重重围攻之下，猴子自己脱身并不困难，哦。还有竹青，她不会武功，她怎么样了？一想到竹青，猴子一下子乱了方寸，手脚迟缓，差点被黑衣人的的螺旋刺刺中。而桑垄也时时处在危险之中，频频遇险，几次得猴子出手相救。好在他的流星锤是奇门兵器，可远可近，攻守兼备，黑衣人都是短兵器，很难近身，才得以和黑衣人缠斗。正在这危险时刻，那马队已经冲进村来。远远听得马队中有人大喊：“徐专员，你怎么样了？我们来了。”是中国话！八路军的援兵来了。猴子精神大振，喊道：“小心，这是日本忍者！”徐亮说：“我没事。打退黑衣人！”马队中人说：“我们就是来对付这帮狗日的。兄弟们。上！”马队上的人翻身下马，一起冲入战团。这些人个个身手矫健，各有绝招。黑衣人的合围之势立时打破。桑垄趁势一锤打中一个黑衣人的后心。猴子飞身补上一剑，那黑衣人倒地而毙。马队中一人，身形高大，却灵敏如猿，那拳头攥起像个榔头。“嘭”地一拳打在一个黑衣人的胸口上，那黑衣人飞出一丈开外，重重落在地上。大个子飞步撵上，一脚踏下，黑衣人“呃”了一声，便躺着不动了。混战中，又有一名黑衣人被击毙。忽听得，村外出来一声尖利的哨音，正在恶斗的黑衣人“呼啦”冲出战圈，撒腿向村外跑去。马队的人，也不追赶。每人拔出短枪，对准溃逃的黑衣人，一阵狂射，有几个黑衣人中枪倒下。援兵一到，战斗立马结束。这一仗，黑衣人留下十来具尸体，逃之夭夭。行署的警卫战士也有五人牺牲。猴子一想到自己还在禁闭之中，便悄悄回到禁闭室。刚坐下，就听徐亮在外面高声说：“猴子呢？跑哪儿去了？”猴子说：“我在禁闭室。”徐亮说：“刚打完，怎么跑这儿来了？”猴子说：“我还在禁闭中呢。专员，我又犯错误了，没解除禁闭就跑出去打仗了。”徐亮哈哈大笑：“你这猴子，将我军呢。这个‘错误’犯得好！要不是你和桑垄支队长，我们的损失可就大了。方志侯听令，你的禁闭解除了。”猴子说：“是，专员同志。”徐亮说：“来，认识一下，这是沭城大队的大队长方志侯同志，就是大家传说的猴子。这位是八路军特委的郎一和同志。大家叫他和尚。”那个大个子朗声笑道：“我这和尚不吃素，专吃鬼子肉。你就是猴子？”说罢伸出手来。猴子握住那只大手，立刻感觉手掌像被一个大铁钳夹住了，骨头都要被捏碎。立刻在手上用上内力。和尚突然感觉像握住一团棉花，怎么也使不上劲。突然虎口一麻，和尚感觉手上的力气一下子没有了。猴子脱出手来，连连吸着冷气：“报告专员，和尚欺负人！”徐亮不会武功，看不出猴子和和尚握手时已经过了一招。和尚刚想说“谁欺负你啦？”突然虎口的酸麻向胳膊上蔓延，瞬间就麻到肩胛。原来，猴子在和尚合谷穴上一掐，用上真力。那真力延时发生效力，这时一条胳膊都不能动了。和尚说：“小子你使坏，快给我解开穴道。”猴子说：“你怎么啦？”伸手一摸，和尚立刻恢复如初。和尚哈哈大笑：“不试不知道，一试吓一跳，鬼子为什么这么怕你，我信了。”徐亮说：“别闹了，说正事吧。和尚，你说说情况。”和尚说：“猴子老弟，你听说过黑龙会吗？”猴子说：“黑龙会？没听说过。”和尚说：“黑龙会是日本一个有上千年历史的黑道组织。最近成为了日本天皇侵略中国的工具。“他们派出大批的成员来中国，从事情报搜集，暗杀知名的抗日人士，袭击八路军的指挥部等等罪恶活动。“今晚袭击西北行署。就是他们的一次阴谋行动。我们得到情报立刻赶来，可惜还是迟了一步。要不是你猴子和桑垄支队长，西北行署就惨了。”猴子说：“该他们倒霉。”和尚说：“为了对付黑龙会，八路军也有一个相应的机构，叫特别行动委员会，简称特委。”徐亮说：“这是高度机密，你知道了，但不能对任何人说起。”和尚说：“知道为什么把这事告诉你吗？”猴子思忖一下：“你们想吸收我参加特委？”和尚说：“你愿意吗？”猴子说：“我不参加，那些黑衣人能放过我吗？我参加！”“好！”和尚说：“欢迎你猴子兄同志！我们是战友了。从今天起，你是我的小队的一员，听我指挥。”徐亮说：“猴子不再是项湖支队的大队长了。你归特委管了。”猴子说：“我听将令！”这时，一个战士跑来对徐亮说：“不好了，丁竹青同志不见了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十三章 竹青被劫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325432.html",
		"content": "    话说有个女兵来报告：“丁竹青同志不见了！”大家大吃一惊。猴子大声说：“他住在哪里，快带我去看。”猴子刚来就被关了禁闭，不知道竹青的住处。那个女兵带路，大家快步来到竹青的住处。和竹青同住的还有两个女兵。女兵介绍说：“我们听到外面打仗，心里都很紧张，竹青小妹更是坐立不安。嘴里还直念叨。”猴子说：“她念叨什么？”女兵说：“没听清，好像说禁闭室什么的。”猴子说：“他是担心我在禁闭室会不会有危险哪。”老李也赶过来了，只有他才知道竹青对猴子来说意味着什么。徐亮说：“那后来呢？”女兵说：“最后竹青小妹在屋里呆不住了。就推开门出去了。”猴子暴躁地说：“能不能一次说完？后来呢？”女兵说：“后来就一直没进来。仗打完了，我们各处寻找也找不着，就去报告了。”徐亮说：“她带走什么东西没有？”女兵把竹青的青布小包袱拿过来，徐亮打开，几间换洗的衣服，和零碎用品，整齐地放在包袱里。徐亮把包袱交给女兵：“你代为保管一下。”猴子说：“专员，我提议那把手枪给竹青用，你给她没有？”徐亮说：“已经分配给她了。还有一排子弹。”猴子说：“就是我说，竹青身上还带着那把小手枪。”和尚对他的人说：“把村子周围五里范围内搜寻一遍。”郎小队的人领命而去。和尚说：“如果竹青不幸遭到黑衣人的毒手，我小队的人应该发现她。”猴子说：“如果找不到她呢？”和尚说：“那就只有一个解释：竹青姑娘被黑衣人掳走了。”大家都沉默了。猴子说：“郎队长，我请求派我去寻找并解救丁竹青同志。请下命令。”和尚说：“先等大家回来再说。”天亮时，郎小队的人陆续回来了。不用说，没找到。活不见人，死不见尸。和尚说：“这就是说，竹青姑娘很可能还活着。命令：方志侯离开郎小队，打探丁竹青的下落。”猴子说：“是！”和尚说：“为了保证这个任务顺利完成，你还有第二个任务，那就是必须保证自己的安全。我这里人手紧张，抽不出人帮你，但会想办法和你保持联系。”猴子说：“是！”和尚说：“猴子老弟，你对付的不是一般的鬼子兵，而是鬼子的特种部队黑龙会。请务必小心。我们的联络方法是——”他在猴子耳边“咕哝”了几句。猴子说：“猴子明白，我这就去了。”猴子告辞大家，施展开轻身功夫，瞬间就走出视野。郎小队也各人上马，绝尘而去。且说猴子一边行走，一边寻找黑衣人留下的痕迹。昨天晚上，黑衣人撤走的方向是向南，而那声哨音也是在村南响起，这就说明，黑衣人离去的方向很可能就是向南。离村子四五里之内，都是郎小队寻找竹青留下的痕迹。无法辨清黑衣人的踪迹。再走远些，黑衣人留下的踪迹出现了。根据青草和庄稼被践踏后的倒向判断，这伙人正是向南离去的。根据他们留下的脚印，可以看出出，这伙人大概在十五到二十人。那么，加上昨天晚上被击毙的十来个，黑衣人出动了大约三十人左右来袭击西北行署。他们袭击西北行署的目的，当然是一次斩首行动。但他们掳走一个对他们价值不大的女孩，又是什么目的呢？这些人和普通鬼子不一样，他们不可能为了侮辱**一个女孩子这样一个简单的目的，而费很大力气掳走竹青。这样的目的他们随时随地都可以达到，而不必付出损失十来个黑衣人的代价。所以，他们袭击西北行署很可能还有另一个目的，那就是除掉猴子。如果这个推理成立的话，那他们一定知道猴子来到西北行署，也就是说，对猴子的一举一动，他们都是掌握的。这样，对他们为什么掳走竹青，也就有了一个合理的解释了。他们知道猴子一定会来寻找竹青。他们会利用竹青作为诱饵，把猴子引到预先设好的圈套里，抓住或者杀掉猴子。猴子对他们的威胁太大了。因此，可以断定，他们是不会轻易杀害竹青的。猴子咬咬嘴唇，运起无相神功，辨听周围的动静。正是清晨，田野里，鸟叫虫鸣，风吹草动，天籁之音不绝于耳。但猴子必须在这些声音里，辨别出人的声音。人的说话声，脚步声，甚至是呼吸声，都必须分辨出来。这样才不会莫名其妙地中了黑衣人的埋伏。猴子判断出，在他周围半里之内没有埋伏。路上和田野里留下的痕迹，也可以看出，黑衣人没有在这里停留。突然，猴子看到，地上的脚印乱了，方向不定，而且拥挤不堪。脚印说明，他们在这里兜了一会圈子。猴子尊下身子，仔细查看，可以看到留在地上的步幅很大，这就说明，大家在这里奔跑过。为什么在这里奔跑？在这里发生了什么事？猴子慢下脚步，仔细搜寻，并不见竹青的踪影。这就表明，不管在这里发生了什么事，竹青还活着。猴子心里松了一口气。正要继续向前寻找，突然，在一个小树丛边，有一堆青草。那被人刚刚从地里拔出的青草，为什么堆在这里？猴子走过去，用短剑一挑，青草被挑开，随即向后一跳，蓄势待发。那青草里躺着一个黑衣人。猴子凝神一听，黑衣人没有呼吸，心脏也不跳动。原来是一具黑衣人的尸体！是谁在这里杀死了这个黑衣人？这些凌乱的步幅很大的脚印，是不是那些黑衣人在追逐杀死这个黑衣人的人留下的？这里没有其他人尸体，说明杀死黑衣人的人成功逃走了，或者被黑衣人抓住了。总之他或者她没死。这个黑衣人应该是在毫无防备的情况之下，突然被杀死的。谁能在对方毫无防备的情况之下突然杀死一个黑衣人呢？在黑衣人撤离的队伍中，只有一个外人，那就是竹青。是竹青杀死了黑衣人？猴子连忙蹲下身去，检查黑衣人的尸体，那黑衣人的背部，正在心脏的部位，有一个小小的圆洞，那是小口径子弹留下的，而竹青手中正有一把掌心雷手枪！猴子的判断没错，正是竹青杀死了这个黑衣人。当时竹青从昏迷中醒来。她是被黑衣人打晕，扛在肩膀上赶路的。竹青清醒之后，知道自己被黑衣人抓住了。所幸那把藏在袖管里的掌心雷还没掉。她悄悄拿枪在手，打开保险，把枪口堵在黑衣人的后背上，扣了一下扳机。然后呢？然后她拔腿就跑。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十四章 荒野追击",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325433.html",
		"content": "    话说竹青发现自己正被一个黑衣人扛着飞跑。心里自然十分紧张和害怕。正寻思如何脱身，忽然想起专员徐亮配发给自己的那把精致的小手枪。刚刚她发现宿舍外面有人打斗，心里担心猴子，忍不住出门探看，出门时顺手就把手枪塞进袖管里。这时伸手一摸，还好，那手枪竟然没掉，还好好的在袖管里。竹青轻轻地掏出手枪，把枪口直接堵在黑衣人的后背上开了一枪。那枪声被人体和衣服吸收了，只是一声轻响，不注意听不到。奔跑中的黑衣人猛地摔倒了，把竹青摔出老远。那些黑衣人是何等机敏，听得声音不对，一回头，就见到同伴摔倒，那被掳的女子摔出去。于是一起向这边跑来。竹青自从练习无相心经，身体素质已经不是从前可比。她一见黑衣人包抄过来，连忙跃起，撒腿就跑。遇上激烈运动，体内无相神功自然启动。竹青忽然觉得身轻如燕，脚步轻快。自从和猴子合练无相心经，竹青的内功突飞猛进。单论内动，竹青早已超出一般江湖高手很多。竹青迎着一个黑衣人飞奔而去，临到跟前，突然一个拐弯，那黑衣人扑了一个空。竹青和他擦身而过，早已突破了黑衣人的包围圈。这时天色未明，竹青也辨不清方向，只顾运上神功，没命狂奔。那些黑衣人都是万里挑一的顶尖高手，而且黑衣人的武功特点，尤其以轻功见长。他们哪能让竹青轻易逃脱，在后面紧追不舍。有几次他们的手几乎要触碰到竹青的衣服。情急之下，竹青的内力一涌，脚步突然加快，便从黑衣人手下逃脱。竹青虽然勤加修炼，内力日见深厚，但由于极少运用，突遇险情，那内力和肢体动作还不是很协调，这难免就影响了速度。但经过一阵奔跑之后，呼吸运动和肢体运动已经相互配合协调。速度也逐渐加快，慢慢就拉大了和黑衣人的距离。黑衣人并没有放弃追击，他们知道竹青不会武功，对他们造不成伤害。更重要的是，如果让竹青逃脱，他们再想引出猴子又不知要费多大的力气。但黑衣人的功夫也有高有低。长时间的奔跑，有的黑衣人内力较低，慢慢就落后了。所以，竹青在前面跑，后面跟着稀稀拉拉一串人在追。此时天已大亮，远远的前面有一片杂树林，奔跑中的竹青，一闪身就进了树林。后面的黑衣人也一头追了进去。树林可以遮挡视线，隐蔽身体，但阻挡不住黑衣人的搜索。竹青不敢停下，一直往树林深处跑去。黑衣人一进树林，便不见了竹青的身影。他们立刻散开，在树林中钻来窜去地寻找。树林很大，竹青只顾奔跑，几个弯一转，反而迎着来路跑去，突然，树丛里黑影一闪，一个黑衣人已经撞到面前。那黑衣人一见竹青就在面前，伸手就来抓，就在这时，竹青手中手枪“叭”地一声响了。黑衣人完全没有想到竹青会突然开枪。再想躲避已经来不及，胸口喷出一股鲜红，倒地而毙。竹青不敢停留，撒腿向树林深处跑去。手枪声音本来不大，本被树木野草吸收了大部分，但还是吸引了附近的黑衣人。跑来一看，只看见一个同伴的尸体，却不见要抓的竹青。再说竹青不敢再冒冒失失向前冲，一边注意周围的动静，一边快步前进。忽见树林深处出现了两间茅屋。茅屋前面一个小小的谷场，一个老头坐在门前，用树条在编一只筐。一抬头，见一个女孩飞跑而来，似乎吃了一惊。立马站起来。竹青有点喘息说：“大爷，救救我，鬼子黑衣人在抓我。”老头脸上露出惊奇的神色：“闺女，你这么好的功夫，谁能抓住你？”竹青说：“是一群鬼子的特种兵，他们黑衣蒙面，个个武功高强。”老头脸一侧，似乎听到异响，说：“别怕，跟我来。”老头领着竹青，顺着茅屋边的小路，向屋后跑去。转过一片密密匝匝的灌木丛，进入一片桃树林。和那边的杂树林不一样，这里生长着一色的桃树。那桃树林里小路纵横交错，密如蛛网。老头放慢了脚步，一边漫步，一边说：“这下你没事了。告诉我，闺女，你是谁？”竹青还是担心地朝身后望去，生怕黑衣人追过来。但让他感到奇怪的是，刚走这么几步，已经不见了刚才的茅屋，也不见了那片杂树林。身边是全是疏密有致的桃树，望也望不到边。竹青按下心中的疑惑。说：“大爷，我叫丁竹青，是八路军西北行署的女兵。昨天晚上，黑衣人偷袭西北行署，我被他们抓到了。”她把自己如何脱身逃跑，被黑衣人追赶，无意中跑到这里的事简单述说一边。老头点点头：“我信。从你跑过来的脚步，我就看出，你不是一般的女子。”竹青说：“大爷你是？”老头说：“别问我是谁。我知道你是谁就行。因为关于你的歌谣，我早听到了。”竹青更疑惑了：“关于我的歌谣？”老头说：“是啊，你自己会不知道？”竹青说：“我真的不知道什么歌谣。”老头念道：“左志远，右竹青，猴子一剑定乾坤。这就是你的歌谣。”竹青大为惊讶了：“竟有这样的歌谣！大爷，你认识猴子？”老头摇摇头：“没见过，但我和大家一样，都知道猴子。他是抗日的英雄啊！闺女，听说你和猴子志远三人是同学，是吗？”竹青说：“可以说是同学。严格地说，我和志远哥都是猴子哥的陪读。”老头说：“懂了懂了。怪不得你内功这么深厚，猴子身边的人，都不是简单的人。”竹青说：“大爷，你懂功夫？”老头说：“一点点吧。”竹青突然尖叫一声：“大爷，黑衣人追过来了！”老头说：“没事，他们看不到我们。”竹青又疑惑地看着老头：“我们看见他们，他们看不见我们？”老头点点头：“没错，我们想让他们看见，他们就看见。不想让他们看见，他们就看不见。”果然，几个黑衣人从不远处匆匆跑过，真的好像一点也没发现老头和竹青。又有几个黑衣人匆匆跑过。他们在桃树林里钻来钻去，有时就从竹青和老头两三丈外跑过。还就是看不见竹青和老头。竹青看见黑衣人，先是紧张，但更为好奇。而老头神情淡淡的，说“闺女，不去管他们了，我们聊我们的。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十五章 困敌桃花阵 （求收藏，求推荐）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325434.html",
		"content": "    话说竹青见黑衣人进了桃树林，而且距离自己只有几丈远，不免有些紧张。而老头却不慌不忙，说：“让他们先跑一会儿，等会在对付他们。”竹青说忍不住好奇：“大爷，你这桃树林有点奥妙啊。”老头说“闺女，你也看出来了？”竹青说：“我就是觉得奇怪，明明我们就在附近，他们为什么看不到我们呢？”老头爽朗一笑：“想让他们看到我们也容易啊。这样吧，我们就现身，让他们看一下，这样他们跑起来才肯卖力。你跟我来。”老头带着竹青沿着弯弯曲曲的林间小路，左拐右转，走了一会，站在和其他小路没有任何两样的小路上。老头说：“他们马上就会跑过来了。”果然，远远地看见四五个黑衣人，向这边搜寻过来。一见到竹青和老头，“哇啦”叫一声，就向这边包抄过来。老头说：“我们走吧。他们来了。”说罢，领着竹青沿着小路左绕右绕。只见黑衣人匆匆在身边不远处跑过，一点也没有看见他们的样子。竹青说：“大爷，现在他们又看不见我们了？”老头说：“他们以为我们不知道藏到什么地方去了，会更加卖力地寻找。这够他们忙乎一会了。等会我们再现身一下，让他们再忙一阵子。”竹青说：“大爷你还没告诉我这桃树林的秘密哦。”老头淡然说：“其实也没啥，这些桃树都是按照八卦方位栽植，再将八卦演变为六十四卦。也就是说这片桃树林共有六十四个阵图。每个阵图都有生门和死门，变化无穷。我们把他们引入死门，没人带领，他们永远也跑不出桃树林。”竹青赞叹道：“大爷，有这么厉害啊。”老头说：“就有这么厉害。这些追你的人，有多少个？”竹青说：“大概二十人吧。”老头说：“我去看看他们进来多少？闺女，你站在这里别动。他们是跑不到你这儿来的。”竹青点点头。老头顺着小路跑去，转眼就不见了踪影。竹青站在远处不动，不时看到有黑衣人在不远处跑过。他们真的没有接近竹青这边，似乎连竹青站在这里，也是熟视无睹。不一会，老头不知道从何处跑来，似乎突然就出现在竹青身边。老头说：“黑衣人进来了十八个，外面大概还有一两个。”竹青说：“大爷，要不要把他们引进来啊。”老头说：“剩下一两个无所谓了，好对付。”竹青说：“我们现在怎么办？”老头说：“等会我们再现身一下，引他们跑去追赶搜寻。我们呢，就出去做饭吃。”老头带着竹青在桃林踱步聊天，悠闲而自适。他问竹青跟谁学的武功，竹青说自己不会武功。“你不会武功？”老头有些惊讶。“闺女，你明明有高深的武功，怎么说不会武功呢。你欺负我老眼昏花是不是？”竹青说：“大爷，我真的不会武功啊。你救了我，我怎么会骗你？”老头说：“这可就奇怪了，你看那些黑衣人是什么人啊？一般的功夫高手，和他们都走不过一两招的。你竟然能在他们手中逃脱。而你却说自己不会武功，让我怎么信你？”竹青茫然了：“大爷……”老头抬手打断竹青的话：“普通人就是把手枪堵在黑衣人的身上，都未必能打到他，而你竟然轻而易举地就杀了两个黑衣人。这也太不靠谱了吧？”老头停停，接着说：“那些黑衣人身法快得连飞鸟都能抓住，而你跑了十来里路，他们愣是没追上你。丫头，你说你不会武功能做到吗？”竹青也惊讶自己何以能做到这些，而且这都是事实。然而自己不会武功也是真的呀！竹青说：“大爷，我只会一种叫无相心经的内功心法。但那的确不是可以用来打鬼子的武功。”老头大为惊讶：“无相心经？谁教你的？你的师父是谁？”竹青说：“是无心法师教我的，但我没有拜他为师。”“无心法师？是个和尚？”老头自言自语，满脸的疑惑，或又问竹青：“他是不是右手小指断掉一节？”竹青想起，无心法师右手小指的确是短了一节，不觉有些兴奋：“大爷，你认识无心法师？”老头神情有些惶惑的样子：“老家伙，做了和尚，真会装猫变狗啊。”竹青呆呆地看着老头：“大爷，我问你是不是认识无心法师。”老头似乎刚回过神来：“哦哦，认识，不，不认识。黑衣人过来了，你跟我来。”老头领着竹青顺着桃林中的小路绕了几圈，然后对竹青说：“让他们在这里跑吧，闺女，跟我出去，我们做饭吃。”老头带路，二人出了桃林。来到小茅屋前，不禁大吃一惊。只见两个黑衣人正围着猴子打得你死我活。竹青心情一激动，脱口喊道：“猴子哥！”猴子一见竹青平安无事，心情大好，一边和黑衣人打斗，一边叫道：“竹青妹妹，你没事吧？”竹青说：“猴子哥，我没事。你小心点。”猴子说：“放心吧，妹妹。我这里忙完了，再和你说话。”老头说：“这就是猴子？”竹青说：“是啊，这就是猴子，他大名叫方志侯。”老头说：“就叫猴子听好，谁耐烦叫他大名啊。嗯，功夫不错。”竹青说：“猴子哥的功夫真的了得。”老头说：“看来这鹰蛇九式，也是和尚教的。不过这剑法？”老头眯缝着眼，看猴子用吴钩剑和黑衣人打斗，禁不住在一边比划。突然一笑，摇摇头。便进屋端出一筐野菜，慢慢悠悠地摘选。不时抬头看看打斗的场面，又低头摘野菜。似乎那不是一次生死搏斗，而是小孩在过家家。竹青就没有这样闲适的心情，那那场中的搏斗，也的确令人惊心动魄。一招不慎，就可能血溅当场。那两个黑衣人都是绝顶高手，一个手使短刀，另一个手使一根一尺多长不知什么材质的小棍。两个人的武功套路也截然不同。小棍竟然使得大开大合，而短刀出招不超二尺，却是阴狠毒辣。猴子虽然占了上风，要想速胜却是不易。老头低头摘菜，突然高声说：“鹰啄七寸不对，左脚再向前二寸。再使一次。”这话传来，猴子突有所悟，按老头所教使出一招鹰啄七寸，“噗”地一声，正好击中一个黑衣人的太阳穴。黑衣人身子一晃，正好对准在吴钩剑的剑锋上。猴子稍一用力，那宝剑“噗呲”一声，把黑衣人戳了个透过。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十六章 初次临阵 （求推荐，求收藏）",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325435.html",
		"content": "    话说猴子一剑结果了一个黑衣人，并不怠慢，立刻向另一个黑衣人发起猛烈攻击。黑衣人二打一尚且不能占到猴子上风，一打一更是捉襟见肘，立时被逼的连连后退。老头这时立起身来，对竹青说：“闺女，你拿上那根竹竿。”竹青一看，泥土墙边靠着一根二尺来长的青色竹竿，拿在手里，不像普通竹竿那样轻飘飘的，而是有一种沉甸甸的感觉，正好得力又不沉重。竹青说：“大爷，你这是”老头说：“拿着，跟我来。”竹青跟随老头来到战圈之外。老头说：“闺女，你去替换你的猴子哥，让他歇会。”“我？”竹青吃了一惊：“大爷，我……我不会武功。”老头说：“没事，我叫你怎么打你就怎么打。”竹青还在犹豫，老头对猴子说：“猴子老弟，你歇会，让竹青闺女替你打一阵子。”猴子叫道：“前辈，使不得，竹青不会武功。”老头说：“谁说她不会武功，她武功可高了。”说着不慌不忙走进战圈，一把就把猴子拉出圈外。猴子和黑衣人两大高手打斗，就是江湖上那些成名的豪客也很难轻易进入圈内。要是一般人距离五尺开外，那剑气拳风就压得你呼吸不畅，更何谈进入战圈。但老头却像大街上闲逛一样，走过去就把猴子拉出来！老头说：“闺女，去啊，别让他跑了。”轻轻一推，竹青就加入了战圈。老头叫道：“抽他左脸！”竹青一看，黑衣人正好左边出现空档，挥起竹竿，对准黑衣人左脸就抽下去。黑衣人一闪，堪堪避开。老头又叫：“左脚上前，抽他左脸。”竹青如教。一竹竿抽下去。黑衣人又躲开，挥着短刀攻来。老头叫道：“右脚向右，抽他左脸。”竹青右脚向右一踩，恰好避开黑衣人短刀，而黑衣人左边空档大开。竹青抓住瞬间即逝的机会，抡起竹竿，抽了下去，正中黑衣人左脸。“打得好！”老头高兴鼓起掌来，开心得像个孩子，转脸对猴子说：“你还说她不会武功，这不是武功？”然而再一看，场上形势大变。黑衣人被抽了一竹竿，趔趄一下，立刻出招反攻。竹青没有老头指导，顿时处于危险之中。老头叫道：“左脚后退，右脚后退，抽他左脸！”竹青在老头指导之下，形势立变。竹青挥起竹竿，直向黑衣人左脸打去。这一招攻敌之不得不防，黑衣人后跃一步，好不容易躲过这一竹竿。老头说叫道：“左脚上前，抽他左脸。”竹青如教，抽出一竹竿。黑衣人闪身躲开，同时挥刀反击。老头叫道：“右脚斜出，抽他左脸。”竹青斜跨一步，一竹竿抽去，黑衣人这下没躲过。“啪”地一声，竹竿正抽打在左脸上。那里刚才挨了一竹竿，已经爆肿出一道棱子，这会又套上一竹竿，一个左脸颊顿时皮开肉绽，鲜血横流。那黑衣人晃晃荡荡几乎要跌倒。突然发出野兽一样的低吼，招式大变，身形快如闪电，刀法奇幻无比，形如山魈鬼魅。竹青立时手忙脚乱，险象环生。老头神情也显得紧张，目不转睛地盯着场上，及时发出口令，指导竹青。“左脚上前！”“右脚划圆！”“戳他眼睛！”“戳他喉咙！”“扫他脚踝！”在老头指导下，竹青手中的青竹竿，使出刀枪剑戟各种兵器的招式。破解了黑衣人的凶狠进攻。转眼间，攻守了一百多招，竹青对老头指导下使出的招数，已经可自己灵活运用。见招拆招，显得好整以暇，不再慌乱。老头不再出声指导，脸上恢复了轻松神态，悠闲地看着竹青和黑衣人打斗。猴子在一边看得如痴如醉。他的武学造诣已经极高极深，立时就识得，老头喊出的每一句，都是精妙无比的棒法。那棒法不禁招式精妙，而且十分刁钻，往往在出其不意的时刻，发起凌厉进攻，从对方极难防守的角度方位，攻其致命死角。还有一个最大特点，这路棒法每招每式开合自如，舒展有度，曼妙无比。竹青身材原已极美，一使出这套棒法，更加显得身姿柔美，阿娜多姿。只见她面颊红晕，短发飘飘，仿佛那不是在进行生死搏斗，而是在表演一支优美的舞蹈。猴子忍不住高呼：“妙极了！”竹青此时，已经能熟练运用这套棒法，黑衣人每攻一招，脑海里立刻就涌出几个破解的招数，并且对后续招数了然于心。是以和黑衣人打得从容不迫。竹青虽然不会武功套路，但对无相心经勤于练习。内功已经极为深厚，身轻如燕，耳聪目明。多次观摩猴子志远对敌。对各种武技虽不熟悉，却也不陌生。所以，得老头稍一点拨，自已融会贯通。不知什么时候，老头又去摘野菜了。这时，已经把一筐野菜摘好，手端着菜筐，来到打斗的战圈旁边。老头眉头一皱：“闺女怎么还在打呀？无相心经！”竹青在打斗中，体内的无相神功早已激活，但却没有有意识地运用到竹竿上。一经老头提醒，体内真力立刻灌注到竹竿上。那竹竿划破空气，发出风过山隙的尖利之声。黑衣人感到，那轻飘飘的竹竿每一下袭来，都有千钧之力。破解每一招都十分困难。突然，“啪啪”两声，黑衣人的左脸颊上连续被抽打了两竹竿。那是原先已经挨了两竹竿。换做一般武士早就倒地不起。这个黑衣人，自幼受训，不仅武功超人，耐击打能力也远超旁人，但尽管如此，原先旧伤再遭新创，哪里还能忍受得住？黑衣人踉跄几步，不支倒地。勾头就要去咬自己衣领。老头伸手拿过竹青手中竹竿，一挑，黑衣人没有咬到衣领，老头用竹竿在他脖颈一点，黑衣人腿一伸，便已绝气。原来，日本忍者一经战败，都有自毁尸体的做作。老头鄙夷地说：“别弄脏我的地方。”转脸对猴子说：“小兄弟，把这两个丑物弄远点，没地影响大家食欲。闺女，你别碰，脏！”此时，竹青经过一番打斗，脸色潮红，微微出汗。老头说：“闺女，别愣着，来帮我做饭。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十七章 桃林老头",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325436.html",
		"content": "    话说竹青初次临阵，便在老头的指导下，击毙一名黑衣人。虽然这些黑衣人比起一般的鬼子，对中国老百姓的危害更大，属于天理难容的一个群体。但自己亲手杀死一个鲜活的生命，竹青心里还是多有不忍。再加上之前用手枪击毙的两个黑衣人，今天自己竟然连续杀死了三个鬼子。虽然他们都是十恶不赦的坏人，你不杀他，他就要杀你，但竹青心地纯善，内心还是充满悲怜。所以，竹青脸上并没有胜利的喜悦，反倒有些愁容。老头似乎看穿了竹青的心思，叹息说：“你这丫头，不该生在乱世啊。”老头掌厨，猴子和竹青帮忙，时间不大，饭已做好。一碟木耳，一碟蘑菇，还有野枣和桃仁。野菜糊糊，棒子面贴饼。虽然不是山珍海味，倒也别致新鲜。猴子和竹青还没吃过这样的饭食，边吃边聊，倒也兴致盎然。竹青简要说了自己被劫持，如何脱身，如何击杀黑衣人的事，言辞之间，几多愁悲。猴子笑笑说：“妹妹你这是小慈悲。”竹青说：“猴子哥，大慈悲又是什么样的？”猴子说：“除绝天下坏人，保护天下善良百姓，是为大慈悲。”老头说：“小兄弟，大见识。日本鬼子远渡重洋，跑到我们家里来杀人放火，只有把他们赶尽杀绝，打回东洋去，才是对天下苍生的最大慈悲。”老头说着，拿出一个小酒坛子，说：“这是我自酿的桑枣子酒，二位要不要尝尝？”猴子和竹青都说没喝过酒。老头说：“那我就不客气了。”自顾倒上一碗暗红色的桑枣酒，喝得“吱溜吱溜”的，一副其乐融融的样子。猴子说：“老人家，能告诉我们你是谁吗？”老头喝下一大口酒，抹抹嘴：“我都忘了我是谁了，怎么告诉你们？我在这里栽了近四十年桃树，你们就叫我桃林老头吧。”竹青说：“我该叫你师父才对啊，你教我武功呢。你要是答应，我就给你磕头。”老头连忙摆手：“不行不行。我哪里会什么武功。只是见了鬼子就来气，老想揍他们。”猴子说：“老人家，你别瞒着我们了，我早就看出你身怀绝学。你教了竹青妹妹一套棒法，总该告诉她这套棒法的名字吧。还有，你那根神棒也该传给竹青妹妹。要不，他的棒法不是白学了吗？”竹青脸红了：“猴子哥，别说了，我哪能夺人所爱呢。”老头叹了口气，起身把靠在泥墙上的竹竿拿过来，在手里掂量许久，说：“这根竹竿，我的师父传给我四十几年了，今天和我的缘分尽了，闺女，它是你的了。”竹青连忙摆手：“师父，使不得。”老头说：“闺女，对着这乾坤棒拜一下。”竹青还要推辞，猴子说：“妹妹，这事还客气什么，快拜。”竹青只得站起来，恭恭敬敬对着竹竿拜了一拜。双手接过竹竿。那不是普通的竹竿，浑身翠绿，晶莹剔透，拿在手里温软如玉。桃林老头说：“我的师父告诉我，这根竹竿是出自西南深山的千年竹王，触手温软，却硬如精钢，刀剑无损。师父为其取名乾坤棒，你刚才和黑衣人打斗所用棒法就是乾坤棒法。请借棒一用。”竹青连忙把竹棒奉上。老头接棒在手：“闺女，注意我的手眼身法步”说罢，手使竹棒演练起来。本来一个糟老头子。竹棒一挥，突然变得英姿飒爽。那棒法演练起来时快时慢，快时，满天绿色棒影；密不透风，慢时如擎巨椽，沉稳如山。一套棒法演练完毕，把竹棒交给竹青：“闺女，你来一遍。”竹青演练一遍，老头略加纠正，说：“勤加练习，配合无相心经内功使用。即可防身，也可制敌。”竹青说：“谢谢师父！”老头说：“我不收徒弟。你还是叫我大爷吧。闺女记住，我用这根乾坤棒，最少杀死五十个洋鬼子。希望你用它教训东洋鬼子。”猴子说：“老人家，你打过洋鬼子？”老头说：“那是四十年前的事了。”老头满脸悲愤，缓缓说道：“我们过得好好的日子，突然洋鬼子跑来欺负我们。我们师兄弟三人奉师父之命，下山参加了义和团。“我们打出“扶清灭洋”的旗号，要把列强赶出中国，还我河山。但慈禧那老虔婆却甘做洋人的狗，出卖了义和团。“清兵和洋人四处追捕我们。我们师兄弟三人跑散了，至今不通消息。猴子老弟的鹰蛇九式，出自我的二师哥。原来他做了和尚，和我近在咫尺，竟然四十年未能相见。“还有我的大师哥，也不知死活存亡。”桃林老头一脸的悲戚和伤感：“我在这里为人家看了四十年树林，每年栽种桃树，终于布成桃花阵。“心想，如果有一天，再有洋鬼子来侵犯我们，我这桃花阵也许能能起到一点作用。谁想到。今天还真的困住了十八个日本鬼子。“如今我老了。倭寇来犯，不能上阵讨贼。所幸乾坤棒接力有人。算是我对抗日的一点贡献吧。”老头一吐块垒，似乎轻松了许多。说：“我们继续吃饭吧。只顾说话，饭都凉了。”老头又倒了一碗酒，端起来一饮而尽，说：“猴子兄弟。你刚才和黑衣鬼子交手，使用的那套剑法，可叫七煞剑法？”猴子说：“对呀，正是七煞剑法。前辈也会这套剑法？”老头说：“能告诉我，何处学的这套剑法吗？”猴子就把误入古墓，得到吴钩剑，学得七煞剑法的事讲述一遍。老头听了，叹息道：“世间竟有如此奇缘。请等一下。”老头起身进屋，转身出来，手里拿着一张纸，上面密密的写满了字。老头说：“二十年前，我云游到吴越一带，遇见一个戚家军的后人，给了我一份剑谱，就是这。”他把那张纸交给猴子，猴子接过来一看，上面写着：七煞剑法内篇。猴子不禁道：“竟有这等奇事！”老头说：“我知道这路剑法，却不知怎么练，所以一看猴子兄弟的剑法眼熟，果然是七煞剑法。现在猴子兄弟既然会了招式，再加上这篇内功心法，那吴钩剑的威力会更大。”猴子说：“老人家要把这剑谱内篇赐给我？”老头说：“那就是你的。拿去练吧。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十八章 地下敌情",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325437.html",
		"content": "    话说桃林老头把七煞剑法内篇给了猴子，说：“我老了，再好的武功也练不出什么好的成绩。你拿去好好练习，练好了打鬼子。”猴子连忙一躬到底，说：“谢谢前辈！”再看那剑谱，也就不满一张纸，讲的都是如何练习内力，辅助剑招，增强威力的方法。简明好记，一目了然。猴子和竹青一起诵读，然后各自背出，互相印证。不一刻，那剑谱内篇已经熟记于心。猴子尝试着用剑谱所载方法，调整呼吸，引导真气运行。猴子忽觉体内真力发动，如波涛汹涌，陡然之间，功力大增。原来，猴子练习鹰蛇九式，内功已经打下根基，后来与竹青合修无相心经，使他的内功更加纯正浑厚。但那无相心经功法绵柔、纯正、清和。若要在过招时，在千分之一秒内激发真气，辅助御敌，还略显迟滞。现在按照剑谱内篇所示方法，调息用功。体内真气随时都在激发状态，只要剑招一动，真力同时发出。其威力便也猛增数倍。猴子极其聪慧，于武学一道悟性极高。时间不大已经把内篇练习一遍。不觉拔剑在手，演习起七煞剑法。以意导气，以气驭剑，意念一动，真气早已灌注剑身。一剑刺出，剑锋未到，近处的树叶已纷纷飘落！猴子大喜，返身再拜。桃林老头哈哈一笑，叹道：“缘分啊!想不到几百年过去，戚家军神功再现人间，小鬼气数将尽了。”正说着，忽听远处传来马蹄踏地之声，一眨眼，和尚带领郎小队已来到近前。翻身下马，和尚大步走来：“猴子兄弟，看到你留下的记号，我们就赶过来了，情况怎么样？”猴子对桃林老头说：“前辈，这是八路军特委的郎小队，专门对付鬼子黑衣人的。”桃林老头微笑点头，面露赞许之色。猴子就把竹青如何摆脱黑衣人控制，如何遇到桃林老头把十八个黑衣人困在桃花阵，以及传授乾坤棒法等情况简要做了介绍。和尚说：“好啊，就连竹青同志这样柔弱的女孩子都奋起杀敌了，何愁不把小鬼子赶回小岛上去。”猴子说：“桃林前辈，带我们进你的桃花阵吧，我们要把十八个黑衣鬼子全部消灭。”和尚说：“不，不能全部消灭。”大家不由一愣。不知道和尚说的什么意思。和尚说：“鬼子在研究我们，我们也要研究鬼子。这些黑衣鬼子正是我们研究的对象。以前，我们杀死了不少黑衣鬼子，从没捉到一个活的。今天，我们要利用桃林前辈的桃花阵，活捉他几个。”猴子说：“这主意好，不过也增加了难度。要想活捉他们，就不能让他们自残，这些家伙打不过别人，就拿自己撒气。”竹青一听要活捉黑衣人，心下大为宽慰，说：“郎队长，最好全部活捉。”桃林老头说：“要想办法废掉他们的武功，不然带不走他们。和尚说：“到时见机行事吧。桃林前辈，带领我们进阵吧。”桃林老头说：“进了桃林，大家听我的，不让去的地方千万别去，跟我来吧。”桃林老头在前面带路，猴子竹青和郎小队随后紧跟，一行人穿过密密匝匝矮树灌木，进入一片桃树林。可惜不是春暖花开时节，看不到那灿烂如霞的桃花。但此时那如盖的桃树枝叶，还是遮蔽天光，地上是杂草苔藓，碧绿一片，柔软如毯。桃林老头带着大家转来转去还没见到黑衣人的踪影，大家几乎晕头转向，分不清东西南北了。大家心里曾想，此时黑衣人正在疯狂地跑来跑去，寻找出路，甚至动手毁掉桃树，来摆脱困阵。但大家没有看到这种情景。桃林里静悄悄的，没有一点人声。只有许多五颜六色的小鸟在树枝间飞来跳去，发出清脆的鸣叫声。黑衣人呢？和尚说：“大爷，是不是那些家伙碰巧找到出路，逃走了？”桃林老头笑笑：“不可能，他们没那本事。”“那怎么不见他们啊？”桃林老头说：“他们藏起来了。”猴子觉得好奇：“这里能藏人，要说隐蔽性，还不如外面那杂树林好。”竹青心里也疑惑：“他们能藏在哪里呢？”桃林老头说：“要是让你看见，那就不叫藏了。都跟我来吧。”大家跟着桃林老头拐弯抹角，走了好一阵子，来到一条小河边。小河里流水清清，河岸边青草茂密。桃林老头捡起一根枯枝，在草丛中拨弄搜寻。郎小队的队员有人暗笑：“这老头装神弄鬼，这草丛中能藏得下十八个黑衣人？”“嘘——”桃林老头竖起一根手指，靠在嘴唇上。大家都噤声不说话。老头轻声说：“找到了。”果然，在青草丛里，有一个笆斗粗的圆洞。那洞口，被青草遮蔽的严严实实，不注意根本就看不到。但大家还是有些不敢相信，这么一个小洞能容下十八个人？桃林老头解释道：“黑衣鬼子如果在桃林里转来转去，他们永远也出不去，就是不管他，他们最终也会在这里累死饿死。而这群黑衣鬼子刁得很，他们找到了从这里逃出去的唯一方法，那就是挖地道。”“挖地道？”和尚有些不信，“这洞口不见有挖出来的泥土啊？”老头说：“那是普通人挖洞。黑衣鬼子个个是绝世高手，他们用功力把泥土挤向四面，这洞就成了。”似乎有点道理。老头说，前后不到两个时辰，他们最多挖进一百五十丈，还没有逃出去。大家跟我来。众人随着老头，走走停停，走出一百多丈。最后老头站下来，轻声说：“估计就在这下面。”他对竹青说：“闺女，你内功纯正，你来听听。”竹青走过去，俯下身去，把耳朵贴在地面。凝神听了一会，站起身来，轻声说：“下面有人！”猴子也贴着地面听了一会，果然，地下传来粗重的呼吸声，和扒动泥土的“噗噗”声。猴子说：“不错，就在下面。”郎小队的队员们觉得又好奇又好玩，一个个贴着地面听了一会，然后摇摇头，什么也听不到。军队训练队员们注重实战，细微之处则远不及注重内在修为的传统武功。到是和尚把手放在地面上，感到了地下传来轻微的震动。和尚说：“没错了，黑衣鬼子就在下面！”桃林老头说：“现在决定吧，要死的，还是要活的？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第八十九章 掘地逃生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325438.html",
		"content": "    话说桃林老头带领大家探明，黑衣人正在挖掘地道，准备逃走。这是逃出桃花阵的唯一方法。在地下不受阵法迷惑，直线挖下去，总会逃出去的。桃林老头说：“这些黑衣鬼子都在里面了。你们要死的还是要活的？”猴子说：“我们队长说了，要活捉这些黑衣鬼子。”桃林老头说：“那好。我们就捉活的。”说罢，跑出桃树林，不一会拿来一把铁铲和一只水桶。他在在黑衣人挖地道的地方稍微靠前一点，挖了几个坑。然后在小河里提来水，每个坑里灌上几桶水。等水渗进土中，又提来水，再次把坑灌满。如此几次，直到坑里的水再也不渗漏才停止。老头说：猴子兄弟和队长，你们去洞口等着，黑衣人出来一个捉一个就是了。郎小队有队员不理解老头这样做的道理。老头解释说：“他们挖到这里，发现土里面全身水，就是知道前面不是水塘，就是小河，就不敢再挖了。”队员说：“为什么不敢挖了呢？”老头说“他们怕挖通了，河水灌进去，还不全闷死在里面吗？但呆在里面也不是事，所以必须钻出洞来，再想办法。”有队员说：“你对挖地道的事这么通晓，好像干过这事似的？”队员们笑起来。老头说：“别笑，我还真干过挖地道的事。”队员说：“你什么时候干过这营生啊？”老头说：“四十年前干过。那回，我们把地道挖到洋鬼子的床下，一家伙就干倒二十多个洋鬼子。”猴子说：“大家还不知道吧？桃林前辈是当年义和团的老英雄啊。”队员们伸伸舌头：“怪不得，原来老人家是世外高人啊。”和尚说：“别闲扯了，准备干活。大家都到洞口来。”大家来到洞口，和尚腰间解下一团绳子，打了一个活扣，放在洞口草丛里，一头拴在一棵粗粗的桃树根上。和尚轻声说：“大家都不要说话，等会，我套住一个，大家就死死按住，捆起来。”特种部队的人身上是离不开绳子刀子的。队员们个个解下腰间的绳子，准备捆人。大家还没干过这样的活，又紧张，又兴奋，都睁大眼睛，静静地守住洞口时间在悄悄溜走，好一阵子，还是不见黑衣人出来。会不会是桃林老头搞错了？黑衣鬼子也许早就逃出桃花阵，远走高飞了。这洞里不过是一只獾猪之类的野兽而已。正在疑惑着，竹青忽然说道：“大家快看！”。大家顺着竹青的手指看去，只见在这一百多丈的距离内，有十几个点，地面同时在动。大家还没反应过来，就见地面上几乎是同时冒出一排人头来，接着是身子，是腿脚，一瞬间，黑衣人同时从地道里钻出地面。猴子反应最快，其他人还在发愣，他手持吴钩短剑，已飞身掠去。一个黑衣人腿脚还没有完全钻出洞口，猴子短剑一剑劈下，那黑衣人就地一滚，避开了猴子的雷霆一击，跃身而起，一柄匕首已刺向猴子小腹。猴子一侧身，匕首刺空。猴子大喝一声，真气已经灌注剑锋，吴钩剑“嗡嗡”作响。一招七七八八递出，直攻黑衣人。那黑衣人武功也甚了得，两腿飘忽之间，已经躲过进攻下盘的八剑。见还有七剑攻其上盘，匕首一挥就来格架，只听“嘎巴”一声，匕首已被削断。吴钩剑削断匕首，力度不衰，速度不减，还是直奔前胸刺来，黑衣人已经躲无可躲，退无可退，只听“噗噗噗”三声，胸口留下了品字形的三个血窟窿。猴子练习了七煞剑法内篇，初试锋芒，短短一秒钟之内，便击杀了一名武功超强的黑衣人！这些黑衣人是侵华日军中的特种部队，每个成员都有过人能力，不禁武功高强，还头脑灵活，思维清晰。他们在桃花阵奔跑一阵，不禁不见了竹青的踪影，连自己也头昏脑胀，辨不清方向。当他们寻找出路，想离开这里时，发现不管向那个方向走，最终还是回到原地，不管是直走斜走，绕着圈子走，总也走不出这桃树林。于是，他们就意识到，自己被一种阵图困住了。如果没有人指点带路，他们是永远走不出这桃树林的。他们知道这些桃树按照一定方位栽植，就会让人产生幻觉，你辨不出哪棵树是一棵真的桃树，哪棵树是自己的幻觉，也辨不清那些弯弯曲曲的小路，哪一条是生路，哪一条是死路。要想走出桃树林，只有两条路，一条是上天，一条是下地。上天是不可能的，那就下地。于是他们选择挖地道逃生。然而，当他们听到一群脚步声在头顶上响来响去，并且挖到饱含水分的泥土时，他们知道前面不是水塘什么的，就是自己已经被发现了。他们当然清楚，只要在洞口放上一个圈套，那么出去一个，就被抓一个。但又不能老是呆在地道里。如果有人在洞口放上一堆点燃的柴草，别说烟熏，就是等火焰把洞里的氧气吸完。他们也会闷死在洞里。他们都经历过绝地求生的训练，最后想出了每个人分别向上挖洞的方法。大家同时把洞挖好，然后同时捅破地面，一齐出洞。等在外面的人，不可能一下子把十八个武功高手全部杀死，总有人冲破这致命一击。来到地面，再另想办法逃生吧。于是出现了猴子他们看到的情景。且说猴子说杀死一名黑衣人，其他的黑衣人不敢恋战，各自以最快速度，跃出地面，提起轻功，撒腿就跑。郎小队包抄过来时，黑衣人早已跑的不见影儿。桃林老头只拍自己的脑袋：“脑子坏了，脑子坏了，我怎么就没想起这一招呢？”见其他的人要去追赶黑衣人，老头说：“别费那力气，在这等着，他们一会儿就会跑回来的。”和尚说：“相信大爷的，就在这等。大家都想想办法，怎么才能捉活的。，大家注意，今天我们最少要活捉一个黑衣鬼子。”猴子知道，以郎小队的实力，全部歼灭这伙黑衣鬼子并不困难。但要捉活的，却不容易。果然，时间不大，三个黑衣人便慌慌张张地跑过来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十章 活捉黑衣人",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325439.html",
		"content": "    话说大家正在商量怎么活捉黑衣人。忽见三个黑衣人慌慌张张跑过来。一看面前郎小队十几个精壮的汉子，还有猴子竹青和桃林老头，这几个家伙脸上露出吃惊害怕的神色。他们吃惊的不仅是面前这一大批高手，动起手来，绝对没有好结果。对这种实力不对称的搏斗，他们习以为常，并不感到意外。他们从小就被训练成随时可以为天皇尽忠的机器。所以，对于战死，他们不仅不害怕，反而视为是崇高的荣誉。让他们感到害怕更感到迷惑的是，这片桃林看起来并没有什么特别的地方，怎么就跑不出去？更有甚者，他们跑了半天，结果又回到原地。在他们所受到的教育中，中国人是如何的肮脏、麻木、愚蠢和落后，是他们眼中的劣等人种。但事实却让他们震惊不已。他们集二十多人之力，竟然让一个不会武功的弱女子成功脱逃。他们拼了命地追，还就是没追上。现在，他们莫名其妙地跑进了这片看似没有任何异常的桃树林，可怎么也逃不出去。他们奉命来袭击八路军的西北行署，并除掉惊动了日军高层的猴子。但袭击不成功，猴子没除掉，反而自己这一方出来三十多人，现在只剩下十七个人，还被困在桃林里出不去，面前还有一批实力超过己方的高手。结果已经可以预见。对于这结果条他们并不害怕。让他们感到害怕的是，大和民族是世界第一优秀民族的谎言被揭穿。他们这班人，即使在大日本帝国，也是数得着的优秀分子，现在在中国人的智慧面前，是如何的卑劣可笑。黑衣人的心理面临崩溃！闲言勾开。且说郎小队一见三个黑衣人跑来立刻包抄上去，把三个黑衣人围在中间。郎小队是八路军里万里挑一的精干分子，即使一对一，黑衣人也没有多少胜算，更何况是十几个对三个。猴子觉得这仗打得没意思。站在一边没动手。竹青更不会去主动出击。但还没容得队员们痛下杀手，和尚高声说：“少用点力气，抓活的。”这是一个很难执行的命令。你要抓活的，黑衣人可是拼了命的。他们每出一招，都是致命绝招，有的招式连一点防守都没有，就是同归于尽的打法。郎小队有所顾忌，生怕伤了黑衣人，出招缩手缩脚。反倒让黑衣人占了上风。这仗打得好不窝囊。突然，一个队员躲避不及，被黑衣人在胳膊上划了一刀，留下一条五寸长的血口子，鲜血一下涌出。那队员立刻退出。他们身上就备有急救包，急忙掏出包扎。竹青赶过去帮忙。俗话说：“打仗怕见血，见血眼就红。”郎小队一看同伴受伤，哪里还记得抓活的命令。各种致命狠招一齐攻出，转眼之间，三个黑衣就被打翻在地。还没等队员们上前结果他们性命，只见三个黑衣人突然口中流血，身体膨胀，“乓”地爆裂开来。“嗨嗨，怎么回事？”和尚有点急，“不是说少用点力气吗？”队员们不答应了：“头儿，你以为过家家呀？我们兄弟都挨刀了。”和尚斥道：“你以为我们和这些黑衣鬼子一样，就是杀人机器啊，我们是抗日的八路军，我们的行动必须服务于抗日大局。活捉黑衣人很困难，不如干掉他们痛快。这谁不知道啊。”队员不再说话。和尚走过去对受伤的队员说：“兄弟，怎么样？”队员说：“没事。没伤到筋骨。”和尚说：“等会再打，你别上，休息。”竹青不忍黑衣人的破烂尸体暴露于天日之下，自去小河边，准备拔来野草，替鬼子遮盖尸体。突然，树林里跑出一个黑衣人，伸手就来抓竹青。那黑衣人自然认得竹青，是她把他们引到这里的。他还知道她不会武功。只要控制住竹青，作为交换，郎小队也许会放他出桃林。但竹青哪里是那么容易被抓到的。只见竹青轻轻一闪，就避开了黑衣人的一抓，手臂一挥。那根叫乾坤棒青竹竿已指向黑衣人胸前大穴。黑衣人有些吃惊。夜里抓到竹青时，她还不会武功，相隔几个时辰，这女子不但会了武功，还有了兵器，而且出招精妙。中国人太不可思议了。黑衣人身体一晃，避开乾坤棒一击，手中多了一根一尺多长的黑色小棍。展开凌厉招式，攻向竹青。猴子和郎小队一看竹青和黑衣人动上了手，一齐包围过来。桃林老头说：“大家别急着上手，且看竹青闺女是如何活捉黑衣人的。”大家一看竹青接战黑衣人，并无败像，也就不急着动手。那黑衣人手使短棒，出招狠辣，身法灵活多变，疾风暴雨般攻出十几招，但就是攻不进竹青的防守圈内。桃林老头说：“闺女，别急，把棒法演练一遍。”于是竹青舞动竹竿，从头把乾坤棒法一招一招演练出来。不管黑衣人使出什么招式，那根竹竿都能化解对方的攻势，同时自有招式反击对方。乍看倒不像是拼命搏杀，而像是预先编排好套路的男女对练。一套棒法演练完毕。桃林老头点点头，说：“好！无相心经！”竹青和黑衣人刚一交手，无相内功已经发动。此刻一经桃林老头提醒，意念一动，真力已直达乾坤棒。那青竹竿看似平常无异，其实已经在六尺范围生成无形气场！那黑衣人本想控制竹青，换得逃生的机会，不料久战不下，而且周围高手环立，知道今天绝对不会有好下场。所以抱定了决死之心，只攻不守，只想击杀竹青，做自己的垫背。突然，感到清风扑面而来。内心戾气一点一点消散。手上无力，身体绵软。有点不想打了。其不知这正是无相神功的纯正之气，融合化除黑衣人的邪恶戾气所致。人之为恶，发自恶念，而恶念则靠邪气支撑。邪气消解，恶念不生。黑衣人手上打斗，内心人性稍有萌动。今日一死，灵魂无归，岛国双亲，倚门翘望！这个黑衣人心中竟然伤感不已！桃林老头一见黑衣人眼中显出悲戚之色，抓住机会，说一句：“乾坤颠倒。”竹青应声使出一招棒法。黑衣人突见下半身棒影飘动，连忙跳跃躲避，忽又见青竹竿攻到面前，便伸棒去格。却不料竹竿和黑棒相碰，不但没有把竹竿格开，那竹竿反倒黏在黑棒上。不管向左向右，直杵还是划圆，那竹竿都粘黏在黑棒上，摆脱不掉。更可怕的是，他觉得浑身力气正在快速消失，那小小的黑色棍棒，差点就要捏拿不住。再看眼前与自己打斗的女孩，一脸平和，并无半点英武暴戾神情，且美得让人不敢生有一丝邪念。“真像我的妹妹！”黑衣人心里叹息一声。此时，他的真气已经散尽，内力全无，手中兵器随着乾坤棒进退翻搅，已经没有半点力气。终于，那黑色短棒脱手飞去。黑衣人眼睛一闭，软软地倒在地上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十一章 狂战群狼",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325440.html",
		"content": "    话说那黑衣人短棒脱手飞去，体内真气散尽，便软软地倒在地上。和尚一见黑衣人倒地，心中大喜，终于抓住了一个活动黑衣人。喝令队员：“给我结结实实地捆起来！”“慢！”桃林老头急忙阻止，“要活口就不能动。”说罢，蹲下身去，拿起黑衣人一只手，搭上三根手指，把脉一会，说：“他的真气散尽，武功全失，现在生命垂危。”队员们又吃惊，又困惑，怎么刚才还凶神恶煞，这会就生命垂危了？原来练武之人全靠真气护体。这黑衣人体内真气被竹青无相神功化去，心力交瘁，已经没有动力支撑他的生命活动。桃林老头说：“解铃还须系铃人。竹青闺女，还要借你无相真气，才能拉回这家伙一条小命。”说罢，，从身上掏出一支三寸长的小刀，割去黑衣人衣领上的毒胶囊，防止他醒来自杀。竹青盘膝坐下。一只手搭在黑衣人的手上，向其体内发功。令她吃惊的是，那真气就像输入一个空空荡荡的房间，全无反应。竹青说：“猴子哥，你也来。”于是猴子也坐下，一只手和竹青相握。二人运动无相内功，数轮循环之后，那真气便由竹青那只手，缓缓输入黑衣人体内。顿饭功夫，竹青和猴子头上腾起阵阵白气，那黑衣人，慢慢睁开眼，只见那绝美女孩，正在发功救治自己。那真气由臂膀进入体内，只觉得内心宁静平和，不由咕噜了一句。大家听不懂日本话，但也猜得出，大约是谢谢之类的话。竹青不说话，只是怜悯地看着他。这眼神鼓励了黑衣人，他脸上出现了孩子依恋母亲的神色。这些黑衣人自小便接受毫无人性的训练，他们只知道服从，只知道进攻和防守。一旦失去武功，其智力和一个学前孩子差不多。一会功夫，黑衣人已经没有生命危险。竹青放开他的手。他也坐起来。竹青一边打手势，一边眼看着黑衣人，两手交叉，那意思是，需要把你绑起来吗？黑衣人摇摇头，念念不舍地看着竹青，又咕噜了一句，似乎说：“你别走，我听你的。”桃林老头说：“没事啦。剩下的黑衣鬼子不会来啦，大家分头去找，看还能不能再抓一个活的。”大家也觉得奇怪。其他的黑衣人都跑到哪里去了呢？其实那些黑衣人不止一次转到这里，远远看到郎小队都在，还有猴子、桃林老头和竹青，这些高手们都不是好对付的，打起来也没有一点胜算。只得又转回去。但他们又出不了桃树林。当猴子找他们时，被眼前的景象惊呆了，只见那些黑衣鬼子正打在一起。有两个黑衣人已经躺在地上，还有几个已经受了伤，依然在没命的打斗。那些黑衣人，逃又逃不掉，打又赢不了。他们忍受不了失败的耻辱，决定集体自杀，以谢天皇。但他们又不甘心这样自裁而死，所以，采取了互相残杀这样极端的方式。来结束生命。邪恶，诡异，令人难以置信！猴子一现身，那些打斗中黑衣人，便停止互斗，一起向猴子扑来。猴子立刻宝剑出鞘，用上七煞内力，那吴钩剑“嗡嗡”作响。只一招，冲在最前面的那个黑衣人已经中剑倒地。但这对其他的黑衣人毫无震慑作用。他们对于同伴的死，就像没看见一样，各自用最拿手最狠毒的招式，一齐攻向猴子。这真是一群完全失去理智的疯狗。他们只进攻，不防守，那进攻的力度一下子猛增好几倍。猴子挥动吴钩剑，连毙两个黑衣人。而自己也只差那么一点点，就被这群黑衣人群殴而死！黑衣人忍受不了失败，只想尽快借助别人之手，结束自己的生命。这种完全不要命的打法，让猴子也感到心惊。但猴子却不想成为他们疯狂的牺牲品。他吸一口气，运起凌空八步，在鬼子群中飞身游走，见有机会，便急速攻出一剑。等鬼子扑过来，他已离开原处。鬼子扑空，往往互殴一两招，才再度围住猴子猛攻。猴子的处境，实在是凶险已极。又有两个黑衣人被猴子击毙。但黑衣人的攻势丝毫不减，反而更加凶猛。突然猴子的后心被重重的拍了一掌。猴子向前一跃，卸去掌力。却突然发现自己的胸口正撞向一口急刺而来的尖刀。猴子一侧身，那尖刀便贴着肋骨刺过去。猴子回手一剑，那尖刀连同握刀的手一同斩落在地。那个断了手臂的黑衣人，用整个身子不顾一切的撞过来，被猴子一脚踢开。突然，两只胳膊从后面穿过来，猴子被另一个黑衣人人从后面拦腰死死抱住。猴子挽一朵剑花，剑锋向后猛刺。手上的感觉告诉他，那吴钩剑刺入了身后人的肚腹之中。但那黑衣人，却并没松手。而这时，周围黑衣人的各种兵器一起向他身上招呼。情急之下，猴子奋力转动身体，抱住他的那个黑衣人两腿平飞起来。一圈转完，那两条腿，已经被刀斩斧剁得不成样子。但那两只手还是没有松开。猴子把吴钩剑贴着自己身体插进去，然后剑锋一转，挑断那只胳膊，那尸体才重重落到地上。就这一刹那功夫，猴子突然觉得肩膀上被重重敲了一棍。他虽然有神功护体，还是感到一阵钻心的疼痛，同时感到胸口翻搅，内力外泄。猴子一咬嘴唇，平定心神，吴钩剑同时亮起，连续刺杀两名黑衣人。剑势不衰又向第三名黑衣人攻去。突然，脚下一个趔趄。几乎跌倒。原来，一个受伤的黑衣人死死地抱住了他的两条腿。他不得不俯身挥剑挑断那个黑衣人的胳膊。就在他一俯身体的当口，一支钢鞭抽打在他的后背。猴子一咬牙，回身一剑，那拿钢鞭的黑衣人已被捅翻。这时，周围还有六七个黑衣人，另外两个在互相撕打。这些黑衣人不管是掉胳膊还是断腿的，齐齐往猴子身上裹来，手上的家伙，也不分什么招数，能打的轮起来就打，能戳的挺向前就戳。猴子只觉得天旋地转，两腿漂浮，只凭着精妙招数，一连刺中两名黑衣人。突然觉得两眼一黑，便仆倒在地。那几个黑衣人的兵器，便齐齐落向猴子身上！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十二章 桃林疗伤",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325441.html",
		"content": "    话说猴子被一群完全疯狂的黑衣人围攻，虽然消灭了十来个黑衣人，但自己也几次中招。那些黑衣人个个是绝顶高手，一般的江湖豪客，连一掌都经受不住。猴子虽然有无相心经护体，终究抵挡不住黑衣人自杀式的进攻。终于眼前一黑，跌倒在地。剩下的黑衣人手举兵器向倒地的猴子击去。在这万分危急的时刻，突然枪声响起。那些黑衣人像乱草捆一样纷纷倒下。开枪的正是和尚带领的郎小队。他们原来和猴子一起来搜寻黑衣人，但猴子脚步快，走在了前面。等他们赶到时，猴子已力尽倒地。一见猴子力尽倒地，队员们拔出短枪，一阵扫射，剩下的黑衣鬼子全部被消灭。和尚跑来看时，只见猴子双眼紧闭，脸色苍白，浑身上下溅满鲜血，也不知是自己的血还是敌人的血。和尚迅速检查了一下，发现猴子没有外伤，但所受内伤十分严重。所幸猴子内功深厚，还有一丝真气护住心脉，暂时没有性命之忧。这时，竹青和桃林老头正在安抚那活捉的黑衣人。那人武功全失，在竹青的抚慰之下，情绪还算稳定。不会出现过激的行动。和尚派队员去看守黑衣人，竹青和桃林老头便匆匆赶过来。一见猴子浑身是血的样子，竹青方寸大乱，一下扑过去，把猴子包在怀里，连声呼唤：“猴子哥，猴子哥！”桃林老头拿起猴子手腕，把脉一会说：“这孩子，内功几乎全失！”郎小队都是功夫高手，知道内功全失意味着什么。也就是说，猴子醒来后，只能记得所学得武功的招式，在体力上，就是个普通人。要想全部恢复武功，需要一段漫长的时间。桃林老头让竹青把猴子扶坐起来，自己双掌放在离猴子五寸远的地方，发动救治。不一会，猴子张嘴吐出一口黑色淤血。桃林老头收了内功，已是满头汗水，摇头说：“唉，老了。不过小兄弟没事了。黑衣鬼子攻入他体内的邪恶之气已经被我逼出。”练武的人都知道，猴子这样的武功高手，一旦失去内功，身体就失去了保护，黑衣鬼子强大的邪气久居体内，重者使其丧命，轻者也可致疯狂。桃林老头凝聚毕生功力，为其逼出邪气，使猴子在本元上免受侵害，现在只是身体虚弱而已。猴子吐出一口淤血，便慢慢醒来。“我这是怎么了？”猴子虚弱地说。竹青说：“猴子哥，你受伤了，你被十六七个黑衣鬼子围攻……”猴子说：“我想起来了。妹妹，你没事吧？”竹青说：“我没事。”桃林老头说：“小兄弟，你记住，千万不要试图用功发力，那样危险。”猴子点点头：“这我知道。”接下来就是处理善后事宜。郎小队留下来掩埋黑衣人尸体，桃林老头对队员们说：“完事了，你们从这条小路一直走，就能出去。别的路都走不出。”队员们说：“知道了，大爷，我们服你。”老头说：“你别说这话，鬼子来一个营，我保证他一个都跑不出去。”和尚背着猴子，随桃林老头和竹青出了桃树林。和尚从马背上的行囊里，拿出一套干净衣服给猴子换上。竹青打来水，给猴子洗了手脸。郎小队每人都常备特种兵所用物品，换装易容用品都随身携带。和尚对桃林老头说：“大爷，我们这个兵可以在你这疗伤吗？”桃林老头：“这不用商量。就放我这好了。安全。”和尚说：“谢谢大爷，这里有点钱，你拿着，猴子兄弟在你这里会有花销的。”桃林老头说：“我这里远离集镇，没地方用钱。八路军不容易，把钱用在更需要的地方吧。”和尚说：“拿着吧，大爷，这时我们八路军的规矩。你不拿我们要犯错误的。”桃林老头说：“好吧，暂时给你们存着。”和尚对竹青说：“竹青同志，请你留在这里照顾猴子，这事我回去对徐专员说。”竹青说：“我会尽心的。”和尚说：“你愿意参加我们特委的工作吗？我们这工作你也看到了，吃苦，危险。你考虑一下。”竹青说：“我愿意，我想和猴子哥在一起。”和尚和桃林老头互相看看，突然哈哈大笑。竹青的脸“腾”地红了。老头说：“好闺女！”说话间，郎小队回到茅屋前。桃林老头说：“还有，你们把这里几个鬼子的尸体也处理了，严密封锁消息，不让鬼子来打扰。让小兄弟安心养伤。”和尚说：“好，马上办。”几个队员跑去掩埋尸体，消灭痕迹。临别时，和尚对猴子说：“兄弟，多保重，我们会随时和你保持联系。”猴子说：“队长放心，我争取早日归队。”郎小队翻身上马，，带着活捉的那个黑衣人，出了杂树林，绝尘而去。不提。桃林老头安排了住处，让猴子躺下，竹青坐在一边，握住猴子一只手，运起无相心经内功，一股真气，若有若无，缓缓输入猴子体内。猴子闭上眼睛，时间不大，渐渐沉入睡眠。桃林老头在树林里寻寻觅觅，采来一大把野草树叶，又在屋里找出几样晒干的草药，放进砂壶，加水熬煮。太阳落山时，猴子醒来，老头把熬好的药水泌出，竹青端来：“猴子哥，喝药。”猴子喝了药水，又睡了一觉，感觉精神好多了。说：“我想出去走走。”桃林老头说：“闺女，你陪他去转转，别走远，我这晚饭马上就好。”太阳就要落山，树的枝丫间射进最后的日光，归巢的鸟雀，纷纷投入树林，“喳喳”鸣叫不停。树林间却更显得静谧安宁。让人感觉不到就在刚刚，这里经历过一次惊天动地的恶战。竹青扶着猴子，漫步在林间蛇一样的小路上。二人窃窃私语，心无旁骛，沉浸在这难得的闲暇之中。猴子说：“竹青妹妹，要不是我受伤，我们很难能这么悠闲地散散步。”竹青说：“猴子哥，赶走了日本鬼子，我天天陪你散步。”猴子说：“那咱们就说好了。天下太平时，我们每天去田间散步。”竹青轻轻地“嗯”一声，心已狂跳不已，脸上的红晕比晚霞更艳。突然，竹青在猴子耳边轻声说：“猴子哥，有人来了。”竹青拉猴子在树丛中刚刚藏好，就见前面的小路上，一个人悄悄走来。二人吃了一惊。那是一个他们怎么也想不到的人。他来这里干什么？    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十三章 水烫老七",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325442.html",
		"content": "    话说猴子失去内功，听觉仅仅略高于普通人，倒是竹青听到了有人在轻轻走动。二人刚在树丛里藏好。小路上便出现了一个他们意想不到的人。这个人正是方家的管家沙老七。猴子偷偷跟无心法师学习武功，第一次实战，便是和老七交的手。那时猴子还打不过老七。他和志远联手，也没能把老七拿下。平时在方家大院，老七虽然对身为少爷的猴子表面上唯唯诺诺，但骨子里并没把猴子这个少爷放在心上。这一点猴子是感觉到的，但那时猴子只是一个无忧无虑的小顽童，根本就没把这些事往心里去。现在想起来，老七是一个不可信赖不可依靠的人。更为重要的是日本鬼子来了，有人抗日，有人做汉奸，有人只顾自己逃命。谁知道老七走的是那条路？猴子离家以来，对家中音信不通，对老七的情况更不了解，如果老七知道猴子在这里养伤，对猴子有好处还是有坏处？一番思虑，猴子觉得还是不现身好。只见老七走几步，停下来，观察周围的动静，然后又向前走，一副警惕的样子。猴子和竹青，远远跟在老七后面，见老七离茅屋不远的地方，在树丛中隐下身来。猴子和竹青知道他在观察那茅屋。他在找什么？桃林老头里里外外忙着做饭，似乎并不知道不远处有人正在偷窥。忙了一会，从屋里端着一盆水，慢慢走向老七藏身的树丛，突然手一扬，一盆水就泼了出去。那是一盆滚烫的开水，正浇在老七的头上！虽然那水从屋里端到树丛边，又从盆里泼出去，温度降了很多，但还是很热的。老七被烫得“啊”地叫了一声，撒腿就跑。桃林老头似乎也被吓了一跳，大喊大叫：“有鬼啊，不，是贼啊。大家快来抓贼啊。”他喊大家抓贼，就是告诉老七，这里有很多人，你要不跑，就会有很多人来抓住你，把你当贼打死。老七自然就不要命地狼狈而逃。桃林老头见老七逃走，突然运起轻身功夫，尾随而去。猴子一看，吃惊不小，他没想到桃林老头的轻功是如此高明。顿饭功夫，老头才转回来。很显然他已经把这一大片树林搜查了一遍，确定没有人埋伏了，才回到茅屋前，向猴子和竹青藏身的地方招招手。猴子和竹青回到茅屋，老头说：“赶快吃饭。”猴子和竹青知道情况紧急，三口两口吃完饭，老头已经把铺盖收拾好。说：“跟我走吧，这里不能住了。”猴子说：“去哪里？”老头说：“别问，跟着走就是。”二人随桃林老头，穿过树林，走过一片开阔地，进了桃树林。桃树林里弯弯曲曲的小路，迷宫一样。猴子和竹青绕了一会便分不清东西南北了。最后来到一座茅屋前，桃林老头说：“小兄弟，你只能在这里疗伤了。”竹青说：“师父，你在这里也备下一个住处啊。”桃林老头说：“闺女，你别叫我师父师父的。我不喜欢。还有，小兄弟，你也别叫我前辈前辈的。大哥大爷随你们叫。”猴子和竹青互相看看，莞尔一笑。猴子说：“哪能叫你大哥，我叫你大爷吧，你也别叫我小兄弟，那样辈分都乱了。”老头说：“我就叫你小兄弟。”猴子说：“好好，随你叫就是。这样也挺有意思。”桃林老头进屋点上油灯，说：“你们自己收拾吧。我走了，还不知道外面有没有人呢。”猴子说：“谢谢你大爷。”老头：“别这样说，跟外人似得。注意，你们只能在一百丈范围走动，走远了，你们就找不到路回来了。还有，闺女，小兄弟身子弱，疗伤慢慢来，不能急。”桃林老头走了。猴子查看屋里，房间并不大，但生活设施一应俱全。不过床只有一张，还不大。竹青把床铺收拾好，说：“猴子哥，来吧。”于是二人上了床，面对面盘膝而坐。竹青说：“猴子哥，记住，你不能用功。”猴子叹口气：“想不到我猴子到这样了，好吧，我不用功就是。”于是二人手掌相合，劳宫穴相对。竹青运起无相心经，真气经过劳宫穴缓缓输入猴子体内。那真气如丝如缕，若有若无，扶正却邪，猴子本来空荡荡的体内，一经真气输入，便充实熨服，猴子引领那真气在体内运行一个周天，最后归入丹田。如此往复循环，二人渐入佳境，无思无念，无物无我。月光如水，泻漫床前，夜风习习，秋虫唧唧。不知过了多久。竹青收功说：“猴子哥，好了，今天就这样吧。”猴子搓手，抹脸，挠头，最后深吸一口气，把真气收归丹田。才说：“妹妹，你累了吗？”竹青说：“猴子哥，与你合练，不耗我真力，反而对我有补益。”猴子说：“可惜我不能对你发功。”竹青说：“别急，猴子哥，我们慢慢来。我们歇息吧。”竹青把乾坤棒放在床中间，说：“哥，你睡外面。我胆小，睡里面。”说罢，躺下去。猴子也躺下去。竹青说：“不许碰我的乾坤棒哦。”猴子说：“我不会碰的。”竹青体香幽幽，呼气如兰。猴子只感到心胸温馨如莲，很快进入梦乡。无梦之眠。不知什么时候，竹青听得身边没有了猴子的呼吸。睁眼一看，晨曦之光从门缝射入，而身边已经没有猴子在酣睡。竹青起身，走出门外，朝霞满天，绚烂多姿。猴子立在霞光中，缓慢地演练鹰蛇九式的招式。像是在打太极拳。竹青走过去。猴子停下练习，说：“妹妹怎么不多睡一会？”竹青说：“天都亮了，不睡了。”霞光落在竹青的身上脸上，她脸上的红晕和朝霞相互辉映，林中流岚在身边飘过，似乎竹青刚刚冲云彩里飘落下来。猴子心里一动，弯腰摘了一朵蓝色野花，走过去，把竹青头上的一丝乱发理顺，把那朵野花插入她的发际。竹青抿嘴一笑低下头去，随即捉住猴子的手，说：“猴子哥，你溜达溜达，呼吸这新鲜空气，对你有好处。我给你做饭去。”猴子说：“等会，你看——”只见桃林深处，有两个人影慢慢走来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十四章 桃林话别",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325443.html",
		"content": "    话说猴子和竹青清晨起来闲话几句，猴子说：“妹妹，你看，有人来了。”只见桃林深处走出两个人来，正是小队长郎一和与桃林老头。二人上前问候：“大爷早。队长怎么来了？”和尚说：“我是属牛的，就是拉车的命。不得闲啊。找你们有事。”桃林老头说：“你们聊，我给你们做饭去。”竹青拿来几只小板凳，三个人坐在门前。竹青见和尚眼睛里满是血丝，一脸倦容。便说：“和尚哥哥，你大概忙了一宿还没有睡觉吧。”和尚说：“可不是，这会真想睡一会。可是日本鬼子不赶走，我们谁都睡不安稳。好吧，我们说正事。”猴子说：“队长，你指示吧。”和尚说：“丁竹青同志，我昨天晚上已经和徐亮专员商量好了，你的工作有了新的安排。你原来安排在八路军野战医院工作。现在因为日本黑龙会活动猖獗，我们特委这边也需要加强力量，所以，你调到我们特委郎小队来了。”“好啊！”竹青抑制不住内心兴奋，从今以后，可和猴子哥一起打鬼子了。她说：“我服从组织安排。”猴子也十分高兴。二人第一次同床而眠，虽然没有任何出格举动，甚至没有出格的念头，但那心中的感觉是不一样的，那种美好，那种温馨，也许是终身难忘的。现在听说竹青也调到郎小队来，心里自然有说不出的喜欢。和尚说：“竹青同志，特委的工作就是和鬼子的特种部队，也就是黑龙会战斗。黑龙会在世界上的所有特种部队中，排名也在前头。也就是说，我们的敌人是非常强大的。”和尚停了一下。接着说：“这也就意味着我们随时都会遇到意想不到的困难，面临意想不到的危险。而我们的任务只有一个，那就是取得胜利！你考虑好了吗？”竹青说：“考虑好了，和尚哥哥。”“谈工作的时候不许叫外号。”和尚严厉地说。竹青说：“是，队长同志！”和尚站起来，竹青也站起来。和尚握着竹青的手说：“欢迎你成为我们郎小队的一员。”重新坐下后，和尚对志远说：“方志侯同志，特委刚刚发来指示，在鲁西南一带，出现一些自发的民间抗日武装，他们利用千里铁道线，袭击鬼子的军用列车，给鬼子造成重大损失。特委决定派我们小队过去，帮助组建一支铁道游击队。所以，我们郎小队要离开一段时间。”猴子说：“队长同志，那我们的任务呢？”和尚说：“你最重要的任务，就是尽快养好身体，恢复武功。鉴于特殊情况，你的疗伤恢复武功之事，由丁竹青同志负责。”猴子说：“是，队长同志。”和尚说：“特委得到情报，黑龙会有一个重要组织，正在方庙镇一带活动。还有，桃林前辈说，昨天晚上，有一个身份不明的人出现在附近。”猴子说：“这个人我认识，是我家的管家，名叫沙老七。”和尚沉吟一会，说：“情况比较复杂了。袭击西北行署的黑龙会成员三十多人，被我们全部消灭。并且，消灭了一切痕迹。鬼子一定会设法查明原因，他们不会甘心三十多人就这样莫名其妙的消失了。”猴子说：“老七的出现和这事有关？”和尚说：“如果老七和这事有关，那就说明两个问题，一，老七被黑龙会收买了。二，黑龙会已经注意到这里。”和尚的眉头皱紧了，仿佛自语：“如果鬼子派出大部队，毁掉这片桃林，你们两个就危险了。”和尚说：“为了防止鬼子报复，西北行署已经转移。志侯和竹青，你们也要做好随时转移的准备。你们转移的地方就是方庙镇。”猴子和竹青互相看一眼，猴子说：“哪里是我的家。”和尚说：“这我知道。你秘密前往方庙镇，一是养伤，二是秘密调查黑龙会的情况。记住，不许暴露身份。一切都要秘密进行。我先去安排一下。然后通知你们。”猴子和竹青说：“是，队长同志。”说话间，桃林老头走拉起说：“来吃早饭了。”门前摆上一张小方桌，上面放了两碟凉拌野菜，一大盘水煮山芋干。每人一碗稖面糊糊。“走吧，吃饭去。”和尚说，各人拿起板凳坐到桌前。和尚显然是饿极了。吃的狼吞虎咽。桃林老头拿出一小杯蜂蜜给猴子。“喝了吧，是我自己养的蜜蜂产的蜜。”猴子说：“大爷，给队长喝吧，他辛苦。”和尚说：“废话，猴子你喝，你是伤员。”时间不大，和尚先吃完饭，说：“我去迷糊一下。”说罢进屋，在灶前草上一歪，立刻打起鼾声。三个人吃饭、说话声音都放低了。吃完饭，竹青收拾碗筷，动作也是轻轻的。刚收拾完毕。和尚眼一睁，跳起来：“我睡好了。”竹青说：“和尚哥哥，你再睡会。”和尚说：“你以为我不想睡吗？我巴不得睡上三天三夜才好。好了，我走了。你们的任务还有不明确的吗？”猴子和竹青说：“都明确了。”和尚说：“那好。在我们小队离开这段时间，西北行署和沭城县委，都会给予你们一定的支持。再见吧，同志们！”“再见。队长同志！”桃林老头说：“郎队长，我送你出去吧。”桃林老头带和尚出桃林而去。猴子对竹青说：“妹妹，我们要回方庙镇了。”竹青说：“是啊，心里好紧张。”猴子说：“我们出来有多久了？”竹青说：“大半年了。”猴子说：“也不知道家里面都有什么变化。”竹青说：“猴子哥，你身体快些康复。好一点了我们就回去。哎，你看那是谁来了？”猴子一转身，只见一个很老很老的老太太。把一根树枝当拐杖住着，哼哼唧唧地走过来。遇上一点坑坑洼洼就要跌倒的样子。猴子和竹青连忙走过去，扶着老太太。竹青说：“奶奶，你这么到这儿来了？你找谁啊？”老太太有些上气不接下气地说：“这是什么地方，我就不能来了？”猴子说：“奶奶，我们是说，你是怎么进来的？”猴子是想说，这地方不是一般人能够进来的。但又觉得这样说不妥。终于还是没把话说清楚。谁知道老太太话锋还蛮犀利的：“怎么来的？还不是走着来的。我来找我儿子，不行啊？”竹青说：“你儿子是谁啊？”老太太说：“我儿子就是在这看树林的那个老头。”猴子说：“你说的是他呀。我们都叫他大爷，他刚出去，一会就回来。”老太太说：“出去，出哪儿去呀。我去屋里等他。”说罢，就蹒跚着朝屋里走去。看似脚步不快，眼一花就进了门。猴子和竹青对看一眼，猴子说：“不对呀，桃林大爷怎么冒出一个妈来？你看她脚步看似不稳的样子，其实身怀高超的武功。”猴子立刻拔剑在手，竹青也亮出乾坤棒。二人一齐向茅屋门跑去，刚到门口，不由齐齐地愣住了。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十五章 神奇易容术",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325444.html",
		"content": "    话说猴子和竹青，感觉那老太太有问题，一齐朝茅屋跑去。刚到茅屋门口，不由一齐愣住了。只见桃林老头笑眯眯地从屋里走出来。竹青说：“大爷，你什么时候来的？”桃林老头说：“我来了好一会了。”猴子说：“你母亲他老人家来了，你没看见？”“我母亲？”桃林老头突然“噗嗤”一笑：“家母过世几十年了，怎么会来看我？”猴子看看竹青，竹青看看猴子，这大白天见鬼了！二人一齐冲进屋里，小茅屋空间不大，一览无余，哪里有老太太的身影？猴子说：“妹妹，你刚才确实看到那老太太进了屋里？”竹青说：“这还有错？猴子哥，你怀疑自己的眼睛？”猴子说：“我刚才明明看到老太太进了屋。可这一转眼就不见了。”竹青说：“还有，你刚才看到桃林大爷进屋了？”猴子说：“没有啊。”竹青说：“可是我看见桃林大爷从屋里出来了。”猴子对桃林老头说：“大爷，告诉我们，这是不是桃花阵的奇妙之处啊？”桃林老头笑着说：“这跟桃花阵没有关系，只是一个小小的技巧而已。你们等着。”桃林老头转身又进了屋，不一会，刚才那老太太又磕磕冲冲地走出来，说：“你们说我儿子一会就来，怎么还不来呀？”猴子和竹青跑去一看，屋里哪里还有桃林老头的影子？竹青跑到老太太面前，一把抓住她的手，上上下下地打量。老太太说：“你这丫头，看什么看，别看我现在老的不成样子。我当年也是俊巴巴的大美人哟!”竹青笑得弯下腰去：“大爷，你怎么装的这么像啊。”猴子疑惑道：“这……真是大爷装的？”只见老太太把脸一抹，果然是桃林老头笑眯眯地站在面前。猴子说：“服了，大爷，我们服了。”桃林老头收起笑容：“小兄弟，闺女，这也是打鬼子的一种本事啊。当年，我就是用这种易容之术，混进了洋人的兵营，杀了那个强奸我们红灯照姐妹的洋鬼子。”猴子说：“大爷，我懂了。这易容之术，的确可以在打鬼子中发挥很大的作用。大爷你可以教我们吗？”桃林老头说：“你以为我是逗你们开心吗？现在我们就开始学吧。”接下来。桃林老头就开始讲解易容化妆所需要的材料，无非是假发，假眉，面泥等等，运用这些东西，可以完全改变一个人的五官面貌。还有变音，如何控制自己的声带，发出男女老少不同的声音。这就需要掌握方法之后，反复练习，直到惟妙惟肖。然后还有身姿步态，老头是什么样的，老太太是什么样的，也需要反复揣摩练习。讲解完了之后，就是实践练习。猴子和竹青之前练习武功，套路，招式，内功，心法都已经熟烂于心。现在练习易容之术，是一个全新的体验，也是很有趣味的事。二人勤学苦练，桃林老头反复讲解指导。不觉红日西沉，天色已晚。大家一齐吃了晚饭，桃林老头说：“郎队长交代，小兄弟不可贪念安逸，晚上你们还要练功。我就不陪你们了。”桃林老头辞别二人，出了桃林，自回茅屋歇息不提。猴子内功全失，虽然经过竹青发功治疗，但因不能操之过急，所获内力真气有限，也就是一个健康的普通人而已。经过一天紧张学习易容术，此时不免有些劳累。竹青也看出猴子满脸倦容，便说：“猴子哥，我们躺下练习吧，这样你可以更好休息。”猴子说：“这样可以吗？”竹青说：“不试试，怎么知道可不可以？来吧！”竹青躺倒小床上，猴子并排躺下。竹青说：“你左手，我右手。说罢，伸出右手，猴子左手覆上去。猴子觉得一股真气，通过老宫穴，沿着臂膀，缓缓输入自己体内。那真气清和醇厚，四肢百骸皆受滋润。猴子渐渐感到一天的疲劳消除干净，本来还有些躁动的心绪也回归宁静，他呼吸匀长，心如止水，慢慢睡着了。猴子睡了不知多久，忽然醒来，感觉竹青的真气还在缓缓输入。自己的丹田也不再那么空虚，身心兼有愉悦之感。他知道自己已经得气。他想起，自己上次受伤时，和竹青合练无相心经，二人相得益彰，内功大有提升，竹青也受益匪浅。此时，竹青发功，只是单向地为自己输入真气，恐致竹青劳累，真气消耗太大，对身体不利。于是，猴子试着发功，要和竹青进行真气交换，以达到双修。谁知刚一发功，耳边传来竹青嘤嘤之语：“猴子哥，你不要发功。”暖气扑面，馥郁如兰！猴子软语轻轻：“好妹妹，算了吧，你不要太过劳累。”黑暗中，竹青已经热泪盈眶：“要不这样，猴子哥，你轻轻试着发功，一觉真气外泄，立刻停止，要不我们会前功尽弃的。”猴子说：“妹妹放心，我知道怎么做。”于是猴子静下心绪，调整好呼吸，意念引领丹田之气，丝丝缕缕，若有若无，缓缓输入竹青体内。竹青发功为猴子输入真气，已有几个时辰，虽是无相神功，体力也有消耗。正感觉身体困倦，忽然猴子真气输入，如获甘霖。这无相心经若得男女合练，阴阳互补，功效倍增。猴子真气输出之量虽小，但于竹青而言已经是非常珍贵了。竹青觉得疲劳立时消除，身心充满愉悦之感。她任凭泪水流过眼角，打湿枕头。贴着猴子耳边说：“猴子哥，你真好！”猴子心潮亦动：“妹妹，猴子有你，夫复何求！”微微一侧脸，就碰上了竹青的嘴唇……亲爱的朋友，你也许会跳过下面的文字，直接去搜寻你希望看到的描写。作为作者的我，此刻也非常激动，希望把那些最美妙场景呈现给你。但请原谅我的鲁莽，我宁愿在此时打住，就像你我的初恋一样，把一段最纯真最美好的记忆永远留在心灵的最深处……    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十六章 撤离桃林",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325445.html",
		"content": "    话说猴子和竹青在桃林茅屋中练功疗伤，猴子试着合练双修，竟然大获成功。二人停练收功，猴子略加测试，发现自己的功力已经恢复二成。假以时日，他的内力便可恢复如初。竹青得猴子真气，疲劳之感立刻消除，内力大有增进。二人感到没有丝毫睡意，且体内真气鼓荡，精力充沛，便下了床榻，携手走出门外。外面月色迷离，桃林深处初霜晶莹，枝丫间雾岚缠绕。天地间万籁俱寂。猴子说：“若不是鬼子来犯，我真想和妹妹在此度过一生。”竹青说：“等打败日本鬼子，我和猴子哥就来这里过生活。”猴子说：“我们种点粮食，种点蔬菜，再养几只小鸡。”竹青说：“我们还要养一只小猫，我喜欢猫。”猴子说：“当然，养一只花猫另外再养两只兔子，雪白雪白的那种。”二人在桃林小径上携手漫步，不知不觉，东方发白，天色大亮。猴子说：“我们回去吧。”二人正想往回走时，已不见茅屋所在。只见桃林中小路弯弯曲曲，纵横交错，也不知道走那条小路才能回到茅屋。猴子有些惊慌：“竹青妹妹，这桃林能困住鬼子，自然也能困住我们。我们迷路了，怎么办？”竹青说：“别慌，先站这不动。我想想，我们散步时，我不时揪下一片桃树叶子，随手扔在地上，我们现在就找地上的桃树叶子。找到了就能回到茅屋边。”猴子说：“我们沿着这条小路往回找，不要下路。”二人慢慢顺着来路返回。“看，那片树叶。”竹青从地上捡起一片桃叶，树上自然飘落的树叶枯黄，而采摘的树叶青绿。“又找到一片。”猴子指着不远处的一片树叶说。但在一个岔路口，两条路上都有新鲜树叶。这麻烦了，不能随便走，万一走错了，还不知能绕到什么地方去了。正踌躇间，只听桃林老头喊道：“别磨蹭了，赶快过来。”只闻人声，不见人影。猴子说：“大爷，你在哪里，我们看不见你。”桃林老头说：“你们不用走路，顺着我的声音直走过来就是。”二人顺着声音走过去，刚走没几步，就见桃林老头就站在前面不远处。二人跑过去。竹青说：“大爷，怎么相隔这么近，我们愣是看不见你啊？”桃林老头笑笑：“这正是桃花阵的奇妙之处，你眼前所看到的这些桃树，有的是真的，有的是幻觉。比如左前面那个桃树，看到没有？”猴子和竹青说：“看到了。”桃林老头说：“你照直走，对着那棵桃树走。”猴子和竹青迎着那棵桃树走过去，一凝神，面前并没有什么桃树，而是置身一条小路上。再回头看时，桃林老头也不见了踪影。传来桃林老头的声音：“回来吧，别玩了。”二人顺着声音往回走，也就是几步的距离，便看见桃林老头笑眯眯地站在面前。竹青惊讶得不要不要的，猴子说：“大爷，这桃林让你给施了魔法吧？”老头说：“哪里有什么魔法？那都是迷信说法。其实这都是老祖宗留下的智慧。你们读过《易经》吗？”猴子说；“那是五经之一，随口念道：象曰：天行健，君子以自强不息。”竹青接上念道：“象曰：地势坤，君子以厚德载物。”桃林老头：“不错不错。其实《易经》这本书的学问大得很，大到治国理政，小到修身养性，强身健体，包括四时收种，都可以在里面找到答案。”桃林老头继续说：“在行军打仗上，当年诸葛亮的八卦阵，抗倭英雄戚继光的鸳鸯阵，三才阵。都是从《易经》中获得灵感所创。我的桃花阵也是如此。”猴子和竹青听得呆了，只恨念书时贪玩，没有好好读书。桃林老头说：“算了，这里面的学问太深，一时难以说清。”桃林老头叹了口气，“桃花阵是养伤的好地方，可惜你们要走了。现在就走！”猴子说：“怎么了？大爷？”“鬼子可能要来大部队，毁掉这片桃园。”桃林老头说，“郎小队已经走了。刚才郎队长路过这里，只说一句话，就匆匆而去。”猴子说：“队长有什么指示。”桃林老头说：“他要你们回到方庙镇，一边疗伤，一边暗中调查黑龙会的情况。东西我已经替你们收拾好了。”猴子说：“大爷，这么急啊。”老头说：“早点离开好，万一鬼子来了，你的武功还没有恢复，再想脱身就困难了。”竹青说：“大爷，我们走了，你是什么打算？”桃林老头说：“我没事，我一个孤老头子，当年西洋鬼子没能把我怎么样，现在东洋也奈何不了我。”猴子有些动情：“大爷你多保重！”桃林老头说：“小兄弟，你们要是再见到无心法师，替我问好，都四十年没见二师兄了。也不知道大师兄身在何处，是死死活。”老头眼睛有些发红了。竹青突然抓住老头的衣袖：“大爷，你连真实姓名都不肯说。我也不问了。你就让我叫一声师父吧。”桃林老头摇摇头：“不必了。”他忍不住抬起手，抚摸竹青的秀发，眼睛突然涌出泪花，“当年，我全家都被洋人杀害了，我闺女也像你这么大，像你这样俊巴……”竹青的眼泪也流出来：“大爷，你就把我当成你闺女吧”桃林老头脸上已变得冷峻：“你们还是叫我大爷吧。国难当头，我无权享受天伦之乐。抗日是第一要务，孩子们，切不可儿女情长而致英雄气短！”猴子说：“无心法师临别时，也是这样嘱咐我们的。”桃林老头叹道：“四十年不见，我们还心意相通啊。来吧，孩子们，易容物品带好。你们马上就用得上。跟我来。”猴子竹青带上随身物品干粮，跟随桃林老头出了桃树林，向西出了杂树林，才发现不远处就是沭河。河边已有一只小船。桃林老头说：“我来给你们易容化妆。过河向南三十里，就是方庙镇，回去后，找方敬儒老先生。好了，上船吧。”猴子竹青随桃林老头，上了小船，竹篙一点，小船轻快地驶向河心。猴子心里说：“故乡老家，我又回来了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十七章 乡情切切",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325446.html",
		"content": "    话说猴子和竹青登上小船，竹篙一点，小船驶向河心。时间不大，已到对岸，二人下了小船，桃林老头把小船撑了回去。看着桃林老头远去，心中老大不舍。竹青喊：“大爷，多保重！”桃林老头回头挥挥手，便弃船登岸，头也没回，进入了杂树林。猴子和竹青离开河边，上了大道，直奔方庙镇而来。离开家乡大半年了，残酷的战斗生活，似乎冲淡了对家乡的思念。但那乡愁其实只是藏在心底，只要一有机会，便会冒出来，扰乱你的心境。而现在，这两个少年男女一步步向家中走来，多少往事一起涌上心头。猴子说：“竹青妹妹，你说我那几年怎么就那么浑呢？”竹青笑笑：“你要是不浑，我们说不定还不能成为朋友呢。”猴子“噗嗤”一声笑出声来。竹青说：“猴子哥，想起什么好笑的事了？”猴子说：“你知道我们的老师方敬儒老先生最怕什么吗？”竹青说：“他怕什么？”猴子说：“他怕癞蛤蟆。有一回，我把一只癞蛤蟆偷偷装进他的衣兜里。他觉得那里有什么东西乱动，伸手一摸。摸出一只癞蛤蟆。他吓得又跳又叫。”猴子学着老头受到惊吓的样子。竹青笑得弯了腰。二人笑完了，不由脸上都露出羞愧的神色。“唉！那时真不懂事啊。”也就是那一回，方敬儒老先生找到方老爷说：“我教不了你们家三少爷，还是另请高明吧。”但周围没有能教书的人，送到城里念书更不知这小子能闯出什么祸来。方老爷对先生说了很多好话，还决定在儿子身边安插一个小特务来监管儿子，于是方大山的儿子方志远就做了猴子的陪读。但不久就发现，志远背叛了老爷，成了猴子的同伙，他每天向老爷回报的都是猴子的好事，没一点坏事。方老爷有心辞掉志远，猴子不答应。他觉得孩子也需要一个朋友，一个玩伴，也就让他们一起玩了。后来，竹青的父亲丁老实借了方老爷几块大洋，没钱还，就把闺女竹青送到方家大院打杂。方老爷见竹青老实懂事，就让竹青做了猴子的陪读。方家有钱，不在乎多养活一个女孩。但方老爷不知道，几年下来，年轻人的心里已结下深深的感情。竹青每天都要见老爷，向老爷汇报猴子一天的念书情况。她和志远不一样，她向老爷汇报的都是猴子的坏事。“少爷逃学了。”她对老爷说。“逃学？逃哪去了？”“下河摸鱼了。”“小三过来，逃学了？摸鱼了？把家法拿来。手伸出来。”“老爷不许打他。你打他我以后就不对你说实话了。”“嘿，你这丫头，不打怎么办？”“罚他读书。”“对对，罚他读书。小三，过来，读书，读书。”于是猴子捧起书本咿咿呀呀读起来：“苟日新，日日新，又日新黄老三，住村南，前有河，后有山”读着读着，猴子朝竹青竖竖拳头，而竹青则向他伸伸舌头。第二天，猴子骂竹青：“不跟你玩了，奸细！”“呸！”竹青说，“谁叫你偷了桃子不给我吃？下回我叫老爷打你！”“别别！”猴子忙说，“今天我们就去偷瓜给你吃好不好？志远，田老头家的瓜熟了没有？”志远说：“早熟了，我昨天就偷了一个给竹青吃了。”猴子急了：“什么什么？为什么不叫上我一起去？”志远说：“你不是念书麻。”猴子说：“呸呸！念什么狗屁书，今天就去偷瓜吃。”田老头的瓜田在沭河堤外，他们刚去就被发现了。田老头说：“三少爷，你摘的那瓜没熟，我来给你找个熟透的甜瓜。”“妈呀，快跑啊！”猴子喊一声，撒腿就跑，志远和竹青也尾随着逃走。田老头在后面喊：“少爷别跑啊，这个瓜又大又甜，请你吃。”“谁稀罕！”猴子抱着一个半生不熟的瓜，边跑边说，“偷来的瓜多好吃啊。”三个人翻过沭河堤，躺在沭河边上，累的直喘气。天空飘着白纱般的薄云，和风徐徐吹来，野花野草夹杂着河里水草的气息，沁人肺腑。在河水里洗净了瓜，用拳头砸开分了吃。竹青说：“少爷，送给你不要，偷着吃香啊。”“什么意思你？”猴子扔了一块瓜皮，“别人说这话，我就和他恼了。扛着少爷招牌蹭吃蹭喝？丢人不？”竹青说：“你贱！”猴子说：“我喜欢。”志远埋头吃瓜，最后把一块瓜皮掷进河水，那瓜皮在水面上跳跃着飞向河心。他在衣服上擦了擦手，说：“刚才要不是猴子少爷，田老头非打断我们的腿不可。”“少来！”猴子说，“你小子就会挤兑我。走了，回去读书了。入则孝，出则悌，泛爱众，谨而信，而亲仁，吃得老爹肚子疼”倏忽间，几年过去了，他们长大了。猴子还是猴子，竹青却变得文静矜持了。志远变得沉默，不爱说话，但他总是细心地呵护着竹青，每当竹青需要帮助的时候，他都会第一时间出现在竹青身边。两个男孩对竹青都很好，竹青自己也说不上更喜欢哪个。但她心里清楚，猴子毕竟是方家三少爷，而自己说穿了就是少爷身边的丫头。她的满腹心事，到头来也许就是水中月镜中花，竹篮打水一场空。志远人很好，和自己也般配，但那样猴子怎么办？毕竟自己喜欢猴子，猴子也喜欢自己。这些烦人的心事，让姑娘往往对着一朵花，一棵草发呆半天。三个心无芥蒂的好友，突然各自有了心事。“嗨嗨，都怎么了？“猴子有些耐不住了，我们今天去抓野鸡，抓来烧了吃。”竹青和志远都没答话。猴子愣愣地看着他们：“奇了怪了，怎么都不说话了。”志远说：“三少爷，你也该收心好好读书了。”猴子说：“耶耶，三少爷？你这家伙不是一直叫我猴子吗？怎么三少爷了？”志远说：“你就是少爷嘛。”竹青说：“那时我们都小，不懂事。”猴子也沉默了。一种悲哀从心头升起，他忽然感到害怕，如果有一天朋友离开他，特别是竹青离开他，他怎么活？    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十八章 算命瞎子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325447.html",
		"content": "    话说猴子和竹青行进在回方庙的路上，虽然离家并不是太久，却有恍如隔世的感觉。二人谈论着以前在一起读书的种种趣事，有时哈哈大笑，有时感叹唏嘘。竹青说：“志远哥现在不知道怎么样了？”猴子说：“他也不会闲着，日本鬼子也不会让他闲着。”竹青说：“我们到特委这边做事了，志远哥他们那边的力量就削弱了。”猴子说：“有老李呢，老李好枪法知道不？志远是稳重的人，项湖支队还有柳奇王大彪他们。和鬼子干起来还是可以的。”二人边走边聊，不觉来到一个村子边上。猴子说：“来吧，装一回算命先生。”桃林老头早已为他们画好装。猴子是一个有几根山羊胡子的干瘦老头。竹青变成一个目光呆滞的小伙子。猴子眼一翻，就变成看不见路的样子。只得由竹青用竹竿领着走。那竹竿就是桃林老头传给竹青的乾坤棒。还没进村，就听得村上传来鸡飞狗跳的声音。有人在村上闹事。竹青轻声说：“要不我们绕开吧？”猴子说：“没事，进去看看。”于是，一个愣小伙子领着一个干瘦的瞎老头进村算命了。猴子从褡裢里掏出两根掏空的木棒。木棒互击，便“梆梆”地响起来。猴子沙哑着嗓子念道：“打卦算命，推算流年。看气色知你富贵，观骨骼定你终身……”竹青差点没忍住要笑出声来。这些都是桃林老头教他们的，想不到猴子演示出来，还真像那么回事。但竹青还是忍住了，脸上的表情楞楞的，牵着猴子摸摸索索往前走。终于看到前面有一群人在吵吵嚷嚷，走过去，原来是一群保安队在催缴捐税。日本鬼子来了，为了支援前方战场作战。起出各种各样的名目，向老百姓要钱要粮。项湖镇那边，被猴子他们闹腾了几个月，鬼子没有弄到粮食，只有在其他地方，加大力度搜刮。突然，竹青的竹棒向后捣了一下，猴子也立刻回应，表示他知道了。原来，他们有看到了一个人，那就是方家的管家老七。老七腰上别着短枪，正指挥保安队员们从老百姓家里向外抬粮食。那是一辆牛车，三头水牛套在车上，正在安闲地反刍。而那些粮食被强行搬走的村民，则哭爹叫娘。秋收刚过，粮食就被抢走，一家老小怎么活呀？“算命打卦，推算流年……”猴子又亮出了沙哑的嗓音。他跌跌撞撞，一不小心，就跌在一个抬粮食的保安队员身上，那保安队员被一撞，手里的口袋就落了下来，正好砸在自己的脚上。那保安队员被猴子一撞，必须移步保持平衡，而脚被口袋压住动不了，身子就“咣当”掼倒在地。旁边其他保安队员一看他摔跤，高兴的哈哈大笑起来。那摔跤的保安队员恼羞成怒，爬起来，抡起巴掌就抽向猴子：“老东西，眼睛瞎了？”猴子翻着白眼，踉踉跄跄要跌倒的样子，保安队员那一巴掌竟然没打着。猴子哑着嗓子说：“这位大哥，打人不打脸，骂人不揭短。我就是个瞎子，你还骂我是瞎子。”老七过来说：“怎么回事？”有队员说：“吴二被这瞎子撞了一下。他要打那瞎子。”老七说：“嘿，和一个瞎子较上劲了？能耐啊。干活去！”那队员被训了一顿，又去搬粮食了。老七一看那老瞎子还摸摸索索在人群中乱钻，口中念念有词：“欺负瞎子，欺负瞎子……”而那个愣头小伙子满脸惊恐要把瞎子拉走。老七走过去，一推老瞎子：“一边去，少在这添乱。”这一推，就把老瞎子推倒了，而且正倒在牛脚下，只跌得老瞎子“哇哇”大叫：“欺负瞎子，这什么世道，还有人出手打我一个老瞎子。”别看他又老又瞎，吼起来声音还挺大的。老瞎子想爬起来，爬了几下，也没爬起来。老七似乎也觉得自己出手太重。但也懒得管他，谁叫他来添乱呢？而老瞎子爬来爬去，竟然爬到牛中间了。那牛要是抬一下脚，踩他一下，后果真不堪设想。围观的人都吸了一口冷气。有的村民上前：“大爷，走这边，别急！”伸手去拉老瞎子。却怎么也拉不住。竹青装的那愣后生，也“嗷嗷”叫着，原来他是个哑巴！愣后生看似是在要拉那老瞎子，其实是阻挡别人，不让他们拉住瞎子。老瞎子在牛套绳里摸来摸去，折腾了好一阵子，终于，被人拉出了牛套绳。他跌跌爬爬，站立不稳，嘴里却没闲着：“欺负瞎子，欺负瞎子，天理难容……”老七不耐烦了：“老东西，我废了你！”那瞎子还真不怕他：“你打，你打，有本事你打死我。大家快看，打老瞎子啦！”老七不再啰嗦，挥起巴掌就抽下来。那个愣后生吓得“呜哇哇”叫，连忙一拉老瞎子，老七那一掌就落空了。老瞎子还挣着，要送给老七打。愣后生害怕了，死拉硬拽，好歹把老瞎子拉走了。村头梆子声“呱呱”响起，传来老瞎子的沙哑声音：“算命打卦，推算流年……”老七对保安队员们说：“别愣着，收拾收拾回去了。”差不多一车粮食了。再多牛车就拉不动了，这里连一条像样的路都没有。保安队员们看惯了老百姓粮食被抢的情景，不管村民如何哭天叫地，只顾着把牛车收拾好，驭手拿起鞭子，吆喝一声：“走！”三头牛听得号令，向前一起发力。就在这时，意外发生了，三头牛六根套绳“嘣嘣”地断为好多截。三头牛控制不住向前那巨大的冲力，前腿跪地，牛头拱地，齐齐跌翻在地，都已严重受伤。这车粮食走不掉了。队员们都愣着，不知道这是怎么回事，那些被抢的村民心中不免幸灾乐祸。只有老七醒悟最快，问题就出在那老瞎子身上！老七对其他队员说：“你们看住粮食别动。”说罢提起轻身功夫，向村外追去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第九十九章 痛打老七",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325448.html",
		"content": "    话说方家管家老七一见牛的套绳全部被割断，牛也跌伤了。立刻就想到这肯定是那个算命的老瞎子干的。只有那老瞎子在牛套绳里折腾了好一阵子。那牛套绳上的切口整齐利索，可见是用罕见的利器所为。能有这种利器，并在众目睽睽之下，从容割断牛套绳而不被人发现，那肯定不是一般人。难道自己的地盘上来了高手？听说项湖口那边，八路军闹得厉害，一个外号猴子的小八路，打遍东乡无敌手，消灭了鬼子几百人。所幸方庙这一带还太平，没见八路的踪影，保安队配合鬼子下乡要钱要粮，还没有遇上硬茬。今天这事蹊跷。一般说书算命卖野药的，一见保安队就躲得远远的，而今天这个算命的却硬朝枪口上撞。这不正常。得去看看！想到这里，老七叫队员们看守粮食，自己提起轻功，迅速追出村外，沿着不宽的田间小路，追出二里多远。田野里一片空旷，哪里还有算命瞎子的身影？正打算回去，突然路边的树丛里跳出两个人来。老七一看，一个是四十多岁的壮汉，满脸络腮胡子。另一个是个瘦老头，风吹跌倒的样子。瘦老头尖着嗓子叫道：“站住！你就是保安队长沙老七吗？”老七说：“你们是谁？”老头说：“你别管我们是谁。你也是在道上混的，没听说过路见不平拔刀相助这句话吗？”老七“噗嗤”一笑：“你们是打抱不平的？”老头说：“怎么？不像吗？”老七说：“这荒郊野外的，那有什么不平之事让你管。”老头说：“你这不是来了吗？省的我们去找你。今天给你上一堂武德课。”老七说：“上武德课？就凭你们？哈哈哈，笑死人了。请问我什么地方得罪你们？”瘦老头尖着嗓子“嘎嘎嘎”地笑起来，听着让人身上发冷：“得罪我们？你还不配！你说你一个习武之人，不去行侠仗义，不去扶弱助贫，反倒去欺负一个老瞎子。你不觉得丢人吗？”老七一听老瞎子，来了劲头：“你认识那算命的老瞎子？你们是一伙的吗？”老头说：“不认识就不能管吗？大爷我就是要管天下不平之事。那老瞎子走村串户，混口饭吃，多可怜哪！你不资助他也就算了，还动手打他，你还是人吗？”老七说：“他不是……不是，他割了牛绳，他……”老七发现自己竟然说不清为什么找老瞎子麻烦。他想说算命老头不是瞎子，可他明明就是哥瞎子，说老瞎子割断牛套绳，好像自己也不太相信。老头说：“理亏了吧？你现在就向那个算命的道歉，他虽然走了，你对我道歉也行。只要说声大爷，对不起，就放你一马。”老七有点火了：“既然你们为老瞎子出头，今天连你们一块拿下。”瘦老头尖叫起来：“瞧瞧，做了坏事不道歉，还要撒野，兄弟，打他！”老七一听要动手，“呼”地扎下马步，摆开架子。而那个一直没有说话的壮汉子，手里拿一根二尺多长的青竹竿，什么架子也没拿，举起竹竿兜头就抽下来。完全是一个不会武功的莽汉子。但他一看那扑面打来的竹竿，在空中飘飘忽忽，忽左忽右，其实他拿不准向左还是向右，也就拿不准该去格架还是躲开。别说是会武功的人交手过招，就是普通人打架，也容不得犹豫不决。就在老七拿不准怎么破解这一普通人打架的招式时，那根青竹竿已经结结实实地抽打在老七的脸上。这看似朴实无华的一招，其实正是乾坤棒法中非常精妙的招式，叫做蝴蝶棒。那飘忽不定的棒法，正是从蝴蝶翻飞的姿势中化来。那一棒来落下的瞬间，蕴藏着十几种变化和后招，别说是老七，就是再高明一些的武功高手也未必能躲得过去。没错，你猜对了。那个瘦老头正是猴子所扮，而这个壮汉，则是竹青装扮的。猴子在村中，借老七打他那一下，装作瞎子乱摸。摸到牛的套绳里，吴钩剑已经藏在小臂里侧。那吴钩剑是何等锋利，剑锋在牛绳上轻轻一擦，牛绳尽数被割得只剩一小半。以致三头牛一合力，套绳断裂，个个拱地受伤。出了村子，猴子和竹青估计老七一定会追来，便迅速换了装，果然老七一路狂奔，追赶而来。这时，猴子的武功刚刚恢复两成，若是不会武功的莽汉，对付三几个不是问题。但对付老七就不能动手了。只能让竹青动手。见竹青一招打中，猴子装扮的瘦老头尖着嗓子叫：“打得好！打得好！”这一招竹青并未用上内功，力道不重，尽管如此，老七脸上还是留下了一道手指粗的血棱子。老七大怒，他不太气抽自己一竹竿的壮汉子，反而更气这个语言刻薄的瘦老头。突然一伸手就来拿猴子的颈下锁骨。老七的鹰爪功已有七成火候，这一招被他拿住，猴子的锁骨就会被捏碎。猴子一看，大叫：“你就会欺负老头子。”脚下并不消停，一式风摆杨柳，滑开一步，避开老七的锁拿，叫道：“兄弟，打他！”老七吃过那竹竿的亏，知道厉害，一招没拿着瘦老头，连忙回身，那竹竿已经举到头顶。这会老七没有任何犹豫，左脚向外踩出一步，那竹竿便从耳边肩旁斜落下去，打空了。老七正想还手，忽见那落空的竹竿招式并未停止，而在身边划出一道弧线，“啪”地抽打在老七的脚踝上。还是那一招蝴蝶棒。那脚踝处有骨无肉，痛感强烈。老七感到一阵钻心疼痛，提起一条腿，单腿着地，跳跃着。瘦老头拍手大叫：“打得好！打得好！兄弟，再打他！”其实这一下，竹青还是没用真力，要不让，老七的踝骨早就敲碎了。竹青连一点武技都不会的情况下，就在桃林老头的指导下，用这根小小的竹竿击杀了一个武功高超的黑衣人。老七虽然是远近闻名的一流高手，却很难挡住这乾坤棒的攻击。竹青一听猴子叫道“再打他”，挥起竹竿就像老七的脖颈抽去。老七吃亏长智，连忙低头弓腰，总算躲过了一招。但那掠过老七头顶的竹竿并未停止，方向一变，“啪！”又抽打在老七的脚踝上。还是那一招：蝴蝶棒！    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第一百章 老七还粮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/24976/11325449.html",
		"content": "    话说猴子功力只恢复二成，无法和老七交手，便由竹青手使乾坤棒，独战老七。竹青三招蝴蝶棒，抽了老七三竹竿。老七两个脚孤拐都被打，站立不住，一屁股跌在地上。“打得好！”猴子装成的瘦老头，尖着嗓子叫：“看你以后还敢不敢欺负人了。”竹青粗着喉咙说：“今天只是警诫一下，以后少干坏事。”也是竹青仁慈之心太重，接连抽打老七三下，并未用上内力。所以老七只是皮外受伤，内功却丝毫无损。老七认为，对方全凭招式精妙。其实这汉子没有什么真功夫，真正拼起命来，自己未必就输。瘦老头说：“这下你该道歉了吧？”老七说：“道什么歉？”瘦老头：“嘿，这家伙赖账，还不向算命老瞎子道歉。兄弟，打他！”竹青说：“算了，老瞎子不在这儿，就不用道歉了。他只要答应把那车粮食还给老百姓就行了。”猴子说：“也行。不过太便宜他了。沙老七，你说你答应把粮食还给老百姓。说呀！”老七摇摇头。猴子说：“嘿，他还摇头。兄弟，打他！”竹青抡起竹竿就要打。老七说：“那粮食是日本人的。”猴子说：“正因为是日本鬼子的，才要还给老百姓呀。”老七说：“日本人怪罪下来，我吃罪不起啊。”猴子说：“你是真汉奸，是真心实意替鬼子办事。兄弟打他！往死里打！”这时候老七一看又要挨打，虽然没伤筋骨，可是那面子却搁不下来。与其这样受辱不如干脆把这两个人结果了拉倒。想到这里，伸手就去腰间摸枪。谁知一摸一个空，那王八盒子明明插在腰间，怎么没有了呢？再一看，不由得气炸了肺，自己的短枪不知道什么时候已到了猴子手上。猴子正低头把玩呢。老七猛地跳起来，伸手就去抢夺猴子手中的短枪。谁知猴子正防着这一招，一见老七欺身过来，连忙尖着嗓子叫：“又欺负老头了。兄弟，打他！”竹青一看老七对猴子动手，不由心头火起，抡起乾坤棒，一招袖里乾坤攻了过去。老七痴迷武学，对各大门派的武功都知道若干，却从来没见过这样的棒法。这一棒竹青用上了五成内力，那竹棒拿在手中“嗡嗡”作响，带着呼啸之声迎面打来。老七当然识得这一棒的厉害。原来这汉子并非没有内力，只是刚才没用内力而已。眼看是躲不过去了。老七双手抱住脑袋，把头一低，将一个后背暴露给了乾坤棒。“叭”地一声，乾坤棒打个正着。老七只觉得后背一阵剧烈疼痛，紧接着便感到一股大力“嗡”地一声撞进体内，立刻五脏翻腾，六腑飘摇。而且竹青的无相神功后劲十足，不是一时半会就能化除得了的。老七终于忍不住，嘴一张，一口鲜血喷出来。猴子叫道：“打得好！说，快把粮食还给老百姓！”老七喘息着说：“弄不到粮食，日本鬼子也会杀了我的。”猴子说：“你不会撒谎呀？你就说走到半路，粮食给八路军劫走了不就行了？”竹青说：“你是真心实意做汉奸呀。”老七说：“现在是日本人的天下。我能怎么办？”猴子说：“铁杆汉奸，死有余辜。沙老七，现在两条路让你选。一是，现在回到那村子，把粮食还给老百姓，回去对鬼子撒谎，撒什么谎随你的便。二是，死硬到底。那就不要怪我们锄奸。”老七心想今天算是彻底栽了。好汉不吃眼前亏。且糊弄过这一关再说。便说：“听你的吩咐，我去把粮食还给还百姓就是。”猴子尖着嗓子说：“这还像句人话。快去吧。我们在这等你。告诉你的兄弟们，谁调皮谁倒霉。”老七从地上爬起来，慢慢向村中走去。那些保安队员见老七去了很久，才一瘸一拐地走回来，知道遇上麻烦了。急忙上前询问。老七什么话也不说，只是吩咐道：“叫各家来把粮食弄回去吧，告诉他们，这粮食以后再来征缴。”那些农户一听说粮食不要了，都欢天喜地地来搬粮食。不一会，一车粮食都搬光了。还有那牛那车，车先放这儿，牛指派一户人家牵回去养，等伤好了，再来牵走。安排好这些事，老七说：“回吧。”这时，有个保安队员不服气了：“队长，我们就这样给人欺负了？夹着尾巴溜走了？”那些队员们也纷纷说：“队长，你说，到底怎么回事？谁敢在我们保安队头上动土，活腻了不是？”前文我们已经说过，保安队的成分很复杂，大多数是社会上一些游手好闲、好吃懒做之辈，吃惯了不要钱的饭。以前，他们单身独己都没怕过谁。现在做了保安队员，还有日本人罩着，觉得自己就是天王老子了。不过老七不愿说，因为那太丢人了。在那根小小的青竹竿下，自己连还手的余地都没有。但保安队员们却不答应了：“队长，谁要来欺负就欺负一顿，我们以后还怎么混啊。”老七无奈，只好把被一个瘦老头和一个中年汉子打了的事，简要说了一遍。保安队员们嚷嚷开了：“他们不就是两个人吗？队长，我们还有十几条枪嘞。”一个保安队员：“这口恶气咽不下去。我们有枪，一见面什么话不说，端枪就打，看他那武功厉害，还是我们的子弹厉害”许多声音附和：“对对，这是好办法，见面就开枪，什么废话都不说。”老七出道以来，还从来没吃过这样的亏。觉得手下人的这些话的确有道理。不把这事摆平，以后真的没法混了。而且见面就开枪，这办法也还行。对鬼子那边也好交代。老七虽然受伤，但他是练武之人，抗击打能力强，虽然受伤了，还能支撑着向村外走来。于是一群人，像上战场一样，每人端着枪，弓着腰，出了村子，直奔那个小树林而来。这些人，在鬼子面前是条狗，在老百姓面前就变成狼了。来到小树林边，却没发现那个可疑的瘦老头和那个壮汉子。难道这两个人害怕了，偷偷跑掉了？突然，身后传来瘦老头尖尖的嗓音：“我们在这呢。”保安队员们回头一看，正是老七描述的那两个人。老七说：“就是这俩人”保安队员们也不说话，端起枪来，对着两个人“啪啪啪”，就射出一排子弹。    喜欢本书的请大家收藏：(www.xxbqg5200.com)抗日之烽火传奇新笔趣阁更新速度最快。"
	}]
}