{
	"novelName": "重生之老子是皇帝",
	"total": 2386,
	"data": [{
		"chapter": " 第1章 穿越成皇帝",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808487.html",
		"content": "    “皇上！”“皇上，皇上快醒醒吧！”一道尖细的声音在楚非梵的耳畔响起，他微微睁开眼眸向前方看去，脸颊上骤然腾起一抹大惊之色。只见眼前目之所及一片金碧辉煌，一条神龙金鳞金甲，活灵活现，似欲腾空飞去的样子，翱翔在他的面前的房梁之上，给整个殿宇增加了一股强大的帝王气魄。“我去，不是吧！我怎么会出现在皇宫里，难道我穿越了？”楚非梵心中暗自狐疑，乍然抬首目光从眼前的众人身影上划过，刚要开口询问，就听到旁边那道尖细的声音再次传来。“皇上，庆国公柳擎暗藏府兵，意图谋反，现在他已经带领大军将皇城包围，马上就要杀到皇宫了！”“皇上倒是赶紧拿个主意吧！”闻言。楚非梵脸颊上神情一紧，久久才回过神来，他只觉得脑海中传来一阵剧烈的疼痛之感，好多本不属于他的记忆出现在了他的神识之中。如此一来楚非梵更加确定自己穿越了，心中那个苦闷，脸颊上涌现出一抹痛苦之色。“楚非梵本是华夏一名正儿八经的大学生，本来今天他是和朋友在网吧打双排。可被猪一样的队友抢了他的五杀之后，他愤怒的腾起了身子，本想大骂一阵。可当他站起来的时候，只觉得眼前一黑，一道电流从自己体内流过，等他再醒来，就来到了这里。”“没想到自己这具身体的前身也叫楚非梵，紫楚国的皇上，刚刚继位三天。因为本来身上就有暗疾，加上又听到庆国公谋反，一时急火攻心，就嗝屁了。这样自己才有机会穿越到他的身体之中。”此时，楚非梵已经将自己脑海之中的记忆整理了一遍，原来自己穿越而来的这个地方叫做战争大陆。战争大陆版图巨大，大大小小国家竟有上千个，然，这上千个国家却瓜分了战争大陆的所有的土地。“不是吧，中国历史中出现的国家这战争大陆上怎么都有，难道这里时空错乱了，将所有的国家全部聚集到了这里吗？”楚非梵脑海中出现了一张地图，上面明显标注着各个国家的位置，和版图的大小。“一品帝国大秦帝国，龙唐帝国，大汉帝国，大汗帝国..........”“二品帝国，战龙帝国，雷武帝国，玄天帝国...........”“三品帝国，顺明帝国，日不落帝国，隋阳帝国..........”“四品帝国，东瀛帝国，元丰帝国，兽人帝国..........”................“九品小国，星洛国，风云国，天龙国，紫楚国...........”楚非梵神情惊愕，他没想到自己会穿越到这个群雄逐鹿，枭雄并起的战争大陆来。不过既来之则安之的道理他还是懂的，想到自己是皇帝，心中不禁有点激动。可就在他窃喜之际，他突然想起这具身体的前身是紫楚国的皇帝，喜悦的心情再一次跌到了谷底，脸颊上腾起一抹愁容。“别人穿越异世，不是戒指中有老爷爷，就是得到至尊强者的传承，再不济也会拥有一个强大的金手指。”“自己倒好穿越过来虽然是皇帝，但却是九品小国的皇帝，现在还有乱臣贼子造反，逼宫，很有可能随时都会被杀死。”“我去，我不玩了，我要回去！我要回去！”楚非梵神情黯淡，眼眸中闪烁着一丝惊慌之色，歇斯底里的大喊道。大殿之上，众臣子眼眸中纷纷腾起一抹失望之色，心中对他仅剩的那丝希望都彻底破灭了。“皇上，还是赶紧拿主意吧！”年轻太监的声音再次传来，声音中带着一丝急切催促之意。“我拿什么主意吗？我都自身难保了，哪还管得了你们呀！”楚非梵苦笑一声，眼眸中腾起一股无奈之色，声音低沉的喃喃自语道。“叮！”“滴，恭喜宿主成为最强皇帝系统的第一代主人，现在系统开始绑定！”“叮，最强皇帝系统绑定完毕，我是系统精灵小贱，现在是否完全激活系统功能！”一道贱兮兮的声音在楚非梵脑海之中响起，他先是一愣，接着高兴的差点大叫起来，心中暗语道：“我就知道上天是不会饿死瞎家雀，现在系统在手，我还有什么好怕的！”“最强皇帝系统，光听名字都让人兴奋，简直就是为苦命的我量身定做的。”“哈哈，小贱，这名字真是太个性了，不过我喜欢。”“哈哈，有了这系统老子要做整个战争大陆的皇帝，什么九品，八品的，以后看我不一个个将你们全部灭了。”楚非梵陷入了无尽的幻象中，想着自己醉卧美人膝，醒握天下权的样子，脸颊上浮现出一抹淫，荡的笑容。“宿主是否全部激活系统功能！”小幽的声音再次响起，打断了楚非梵的幻想。“激活，马上帮我激活！”“叮！系统功能激活成功，现在开始扫描宿主信息，请稍候！”“最强皇帝系统已绑定！”“宿主，楚非梵！”“年龄，20！”“身份，紫楚国皇帝！”“年号，紫楚元年！”“国家等级，九品小国！”“宿主实力，普通人！”“声望，无！”“神兵利器，无！”“功法，无！”“天赋神通，无！”“特殊技能，无！”“历史名将，无！”“坐骑：无！”“宠物：无！”“系统测评：宿主楚非梵，现在危机四伏，紫楚国岌岌可危，随时有被灭的可能！”“不是吧，你没和我开玩笑吧，你这样做我真的很受伤！”楚非梵苦笑一声，内视之下发现神识中系统页面上竟然出现了一个新手大礼包。“先打开看看这新手大礼包有什么东西，看能不能助我躲过这一劫难！”“叮，宿主领取新手礼包失败！”“小贱，你能不能告诉我这到底是怎么回事，为什么领取失败呢？”“宿主必须先领取当前任务，才可享受新手大礼包，不然无权使用！”小贱的甜美的声音在楚非梵的脑海中响起。“领取当前任务！”“当前任务：主线任务，化解紫楚帝国当前的危机，斩杀庆国公柳擎，夺得兵权，为期十天。如果失败，宿主将跟随系统一起彻底毁灭。”“支线任务，将紫楚小国发展成七品帝国，为期三年。如果失败，宿主将被放置在战争大陆，直到死亡！”“特殊任务，将声望提升到一万，为期十天，如果失败，宿主将三年内不举，不能碰女人！”“我，操，玩这么狠，小贱你告诉我你是不是猴子派来专门折磨我的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第2章 豪华新手大礼包",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808488.html",
		"content": "    金銮殿上，楚非梵完全沉浸在系统之中，眉宇之间涌现出一丝不悦之色。“小贱，什么叫不能完成任务，彻底毁灭，被放置战争大陆到死，三年不举。老子是皇帝，你不让我碰女人，你确定不是在和我开玩笑！”“这一切的是宿主的使命，也是宿命，能不能幸福的生活在战争大陆，那就要看宿主自己的本事了，小贱只是辅助而已！”闻言。楚非梵没有理会系统精灵，心思全部停留在新手大礼包上。“开启，新手大礼包！”“叮！”“恭喜宿主，获得神级帝王决！是否开始修炼！”“恭喜宿主，获得虎贲军召唤卡一张！随时可召唤！”“恭喜宿主，获得洗骨伐髓丹一颗，服用者可达到排除体内杂质，激发身体潜能，快速提升修为。”接连三道声音响起，楚非梵盯着新手大礼包中的三件宝物，眼眸中腾起一抹炙热，身体微微一震道：“修炼神级帝王决。”“神级帝王决，天地间最强悍的帝王天阶功法，修炼者可拥有帝王龙气。此功法霸道刚猛，练至大成之境可排山倒海，入万军，如入无人之境。修炼者需注意，切不可被功法控制心智。”“叮，恭喜宿主神级帝王决修炼成功，现在宿主实力达到武徒巅峰。”“武徒巅峰？”“小贱，你能告诉我这战争大陆实力境界如何定位吗？”“宿主，战争大陆武者共分十个等级，分别是武徒，武者，武士，武师，武灵，武王，武皇，武尊，武圣，武神。这十个等级又分下品，中品，上品，巅峰四个等级。”“什么，十个等级，那我现在还不是渣渣的存在！”“宿主放心，像你现在身处的这种九品小国，最强大的武者也就武师巅峰，其他的强者根本不屑来出现在这种小国之中。”“宿主，你还是赶紧解决眼前的危机吧，不然你我两人很快就会被毁灭了！”小贱声音紧张的提醒道。“对，一损俱损，一荣俱荣，你我一体，你放心，我是不会让你毁灭的！”“唰！”楚非梵身形骤然从龙椅上腾了起来，转头目光凌厉的盯着旁边的小太监道：“小桂子，庆国公的兵马现在到哪了？”“回禀皇上，已经杀到午门外，最多一柱香的时间就会杀到这里！”小桂子神情惊慌，声音颤抖的说道。“午门外？看来时间够了！”“众卿既然都在，可有退敌良策？”楚非梵眼眸中闪烁着一股凌厉的寒芒，声音雄厚的问道。众人抬头凝视着眼前的楚非梵，发现他整个人的气息都变了，给人一种霸道凛冽，锋芒四射的感觉。“臣倒是有一计，可缓解眼下之危局！”一位头发花白，声音沙哑的老者起身站在大殿中央，开口说话道。楚非梵看了他一眼，老者的信息瞬间全部出现在他的脑海之中。“紫楚国臣子，纳兰风！”“年龄，六十五岁，现任左丞相，先帝钦点的辅佐大臣之一。”“基本属性：修为，武徒下品，忠诚度二十四点，能力指数五。”“系统测评：此人虽博学多才，但贪念巨大，为人圆滑，诡计多端，宿主请慎用。”楚非梵将纳兰风的所有信息了解完，脸颊上噙着一丝笑意，心中暗语道：“这最强皇帝系统可真是变态，这项功能可比什么透视眼，厉害太多了。”一念至此。楚非梵豁然抬首，注视着纳兰风，道：“左丞相有何妙计不妨说来听听！”“启禀皇上，庆国公之女身为先帝宠妃，先帝仙逝，她没有一起陪葬，一直身居宫中。据微臣所知，庆国公非常钟爱这个女儿，我们可以用她来威胁柳擎退兵。”“皇上，不可！”又一位老者出列，出现阻止道。楚非梵看了老者一眼，轻笑一声道：“礼部尚书，为何觉得不可？”“皇上，身为一国之君，理应礼仪，孝道在先，柳妃娘娘身为皇上长辈，如此做法虽说可以解眼下危局，可也容易落人口实。”“再说庆国公一心造反，他肯定筹谋已久，岂会因为柳妃娘娘而放弃，要是狗急跳墙，我怕庆国公会血洗皇城！”“血洗皇城？”“寡人今日就要看看他庆国公有何能耐敢血洗皇城！”“小桂子，虎符何在？”“皇上，虎符一半在庆国公手中，另一半蒙将军已经拿着调配城中的兵马了！”小桂子神情紧张，声音颤抖的说道。“蒙将军？”楚非梵脑海之中关于蒙烨的所有信息，蒙烨，紫楚国大将军，楚非梵的舅父，为人豪爽，在军中威信很高。可先帝一直怕他功高盖主，刻意打压。所以虽是大将军，可手中却没有多少兵马。“众卿全部待在紫薇大殿，寸步不能离开。小桂子你随寡人前往皇城之中寻找蒙大将军。”楚非梵神情平静，冷眸中射出一股锐利无比的寒芒，声音霸道的说道。“皇上，不可！你乃万金之躯，皇城之中现在杀机四伏，混乱无比，你不能将自己只身为难之中。”礼部尚书杜玄出言阻止道。“国将不国，乱臣贼子忤逆犯上，百姓活在水深火热之中，我身为一国之君，如果不能平此叛乱，还有何颜面面对城中百姓。”“小桂子，我们走！”小桂子跟在楚非梵的背后，他感觉眼前这个少年变了，再也不是那个懦弱怕事的小皇帝了。刚才他那一番话，语气轩昂，暗藏吐千丈凌云之志气。众臣子看着楚非梵远去的身影，脸颊上纷纷腾起一抹狐疑之色，心中都对他今日之举大为震惊。楚非梵一路走来，看着皇城之中百姓逃窜，一个个慌不择路，他心中暗自发誓，等将此叛乱之危解除，他一定要还紫楚国百姓一个太平盛世。“皇上，皇上，你快看，庆国公的兵马已经将蒙将军逼退到了这里，我们还是赶紧撤吧，再不走就来不及了！”小桂子盯着眼前不远处冲杀而来的叛军，脸色苍白如纸，尖细的声音中暗藏着无尽的恐惧之意。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第3章 召唤虎贲军团",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808489.html",
		"content": "    闻声。楚非梵豁然抬首，目光眼前看去，只见不远处杀戮依旧在继续。整个皇城大街之上，瞬间弥漫起浓郁的血腥之气，庆国公带领数以万计的军队，疯狂的向皇宫攻击过来。蒙大将军之带领千余人之众，还在做最后的负隅顽抗。“紫楚国将士听令，我们现在是整个紫楚国最后一道防线，今天就算拼尽最后一人，也不能让叛贼入宫。保我紫楚，誓杀叛贼庆国公！”蒙大将军雄厚的声音霸气凛然的大吼道。“保我紫楚，誓杀叛贼庆国公！”“保我紫楚，誓杀叛贼庆国公！”“保我紫楚，誓杀叛贼庆国公！”刹那间，整个世界仿佛在他们的呐喊声中颤抖，风云涌动，山崩地裂。楚非梵听到众将士们的高呼之声，他感觉自己体内的血液都在沸腾，冷眸中一股凌厉的寒芒射出，目光怒视在庆国公的身影之上。“叮！”“恭喜宿主得到紫楚国千余名士兵的支持，可获得一千点声望！”小贱的声音突然在楚非梵的脑海之中响起。此刻，楚非梵哪有心思想拿一千点声望的事情，在小贱声音响起的那一瞬间，他突然想到自己新手大礼包中还有一张虎贲军团的召唤卡！“小贱，请帮我开启虎贲军团的召唤！”楚非梵神情冷峻，声音坚定的说道。“宿主开启虎贲军团的召唤，请稍候！”“虎贲军团，原属汉武大帝时期，虎贲军不受任何人节制，仅全权受命于皇帝一人，虎贲军人遇敌披靡，杀伐果断。现在宿主召唤虎贲军，一旦召唤成功，虎贲军将为宿主所用，百分百效忠，只听宿主一人号令。另，所造召唤的虎贲军人数三千，不算在紫楚国人口之中。”“请问宿主是否召唤！”“召唤，马上给我召唤。”楚非梵当然知道虎贲军的厉害，他在华夏的时候关于汉武大帝的史册，他是速记于心。当年匈奴单于倾举国之力进犯大汉，汉武帝震怒调遣三千余人虎贲军夜袭匈奴营地，不但打败了匈奴，还深入到匈奴腹地杀死大单于。那一战可谓是惊天动地，以少胜多，杀敌无数，后来野史称虎贲军是大汉朝精英中的精英。“哈哈，现在有了三千虎贲军助我，区区庆国公算什么！拥有这样的威武之师，战争大陆我还不是随意驰骋！”楚非梵冷笑一声，脸颊上腾起一股浓郁的杀伐之气，声音冰冷蚀骨的说道。“叮！”“恭喜宿主，虎贲军召唤成功！”“系统提醒：宿主不要太骄傲，战争大陆像虎贲军这样的军团，凡五品帝国之上都有，而且一品帝国更有神级军团。宿主想仅凭虎贲军团就想驰骋战争大陆，简直就是痴心妄想！”“不就是神级军团？我紫楚国迟早会有的，只要你给我一个虎贲军团，我就还你成千上万个虎贲军团！”言毕。楚非梵乍然抬首，豁然回头看去，声音雄浑霸道：“虎贲军，现身吧！”“哐哐........”“哐哐......”天穹变色，大地震动。空气中瞬间弥漫起浓烈的杀意，宛若要将眼前的一切吞噬一般。强大的震荡之声震耳发聩，楚非梵定神看去，只见身后大街小巷之中，涌现出一群身披黑色虎头战甲的彪形大汉，他们一手举着玄铁战盾，一只手执玄铁巨剑，骑在高头大马之上。众将士周身包裹在战甲之中，只有脸颊上还可以隐约看到他们的表情，一个个目光凌厉如剑，散发出一股浓郁的肃杀之气。“虎贲军，拜见主人！”众人异口同声，一道响彻云霄的巨响之声响起，楚非梵脸颊上涌现出一股浓烈的兴奋之色。小桂子神情惶恐的盯着跪在楚非梵身后的虎贲军，身形颤抖，心中狐疑万分。“紫楚国，什么时候有这么强大的军队了，难道这是先帝留给皇上的奇兵，专门用来对付庆国公的吗？”“对，一定是这样！”楚非梵瞥了眼小桂子的惊恐不已的神色，轻笑一声，道：“小桂子，来见过寡人的虎贲军！”“虎贲军？皇上这支军队是不是先皇留给你的奇兵？”小桂子脸色苍白如纸，身形战战兢兢，声音细小的问出了自己心中的疑惑。“先帝留下的奇兵？”楚非梵突然觉得小桂子这个说法非常不错，刚好可以完美的解释虎贲军的存在。“虎贲军是我紫楚国，最神秘的军队，不到生死存亡之际是不会出现。今日庆国公谋逆，伤国之根本，紫楚国面临生死存亡，所以寡人才将他们唤出。”楚非梵周身之上霸道的王者之气迸发，一股睥睨天下的气势油然而生，声音坚定雄浑的说道。小桂子闻言，脸颊上惶恐之色更胜，心中不禁为庆国公感到惋惜。先帝明察秋毫，暗藏一支如此强悍的威武之师，真是太有先见之明。“皇上，真乃洪福齐天之人，现在天降神兵助你，庆国公此等叛逆根本不足为患！”小桂子神情喜悦的说道。楚非梵看了眼小桂子，冷笑道：“阿谀奉承，溜须拍马！”言毕。楚非梵犀利的目光从虎贲军身影上划过，声音雄浑道：“众将领听令，现在就随寡人一起浴血杀敌，灭了庆国公这叛国贼！”“杀！”“杀！”“杀！”.........怒杀之声响彻整个皇城之上，蒙烨和庆国公柳擎都被突然传来的杀喊声震撼，循声看去，视线全部汇聚在楚非梵身后的虎贲军队伍之上。“皇上？”“皇上怎么出现在这里，他们后的军队是什么军团，怎么会释放出如此可怕的杀气！”蒙烨神情一凝，脸颊上涌现出疑惑之色，声音不解的喃喃自语道。“众将领听令，全力撤退，向皇上靠拢！”楚非梵见蒙烨来到自己身边，轻笑一声道：“舅父辛苦了，剩下的事情交给寡人的虎贲军便是！”“唰！”楚非梵身影一闪，一把夺过蒙烨手中的玄铁剑，手臂抬起直指庆国公的叛军，声音愤怒道：“虎贲军听令，全力诛杀叛贼！”帝王一怒，伏尸百万！剑锋所指，所向披靡！楚非梵一声令下，三千虎贲军宛若决堤的洪水般，疯狂的向庆国公的叛军之中冲去。虚空之下，刀光剑影，空气之中，战意沸腾。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第4章 虎贲军的屠戮",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808490.html",
		"content": "    虎贲军气势磅礴，浩浩荡荡的向前推进，皇城大街上传来一阵惊天动地的震荡之声。一眼望去，三千虎贲军宛如来自九天的神兵一样，身上散发着摄人心神的杀气，黑色的虎头铠甲在日光的照射下，显得异常的冰冷刺眼。“不好，小皇帝竟然还有后手，不过这支军队到底是什么军团，老夫怎么在紫楚国从未听闻有这样一支可怕的军队存在！庆国公神情一凝，大惊失色，眼眸中腾起一抹不可思议之色，心中暗叫道。庆国公身旁一位将军身披金黄色战甲，手执还在滴血的玄铁长剑，身形微微一颤，眼眸中闪烁着一抹错愕之色。“国公，这皇城中怎么会暗藏如此可怕的重甲兵，难怪小皇帝会亲自出现在这里，原来他早有安排！”“李将军，莫慌！”“小皇帝已经穷途末路，强弩之末。我柳擎拥兵数万都是虎狼之师，难道还怕他区区数千之众吗？”“众将士听令，全力出击，浴血杀敌。杀敌十人，赏百户，杀敌百人，赏千户，斩杀小皇帝者，赏万户，并且统领紫楚国三军。”庆国公柳擎神情冰冷，阴鸷的眼眸中闪烁着凌厉的杀意，霸道的声音贯穿三军，响彻云霄之上。“杀！”“杀！”......柳擎脸颊上噙着一丝冷笑之意，看着众将士群情激昂，杀气滔天的样子，他知道在权利的驱使下众将士肯定杀伐更加凶猛。“杀，诛杀小皇帝！”“杀，诛杀小皇帝！”“杀，诛杀小皇帝！”庆国公一声令下，他身后的众将士宛若打了鸡血般，疯狂的向前冲去，都想拔得头筹，斩杀楚非梵。“哐！”虎贲军从高头大马上面跳了下来，手中战盾撞击在地面之上，一道山崩地裂之声传来，尘埃满天飞起，悬浮在空气之中。“杀！”全体虎贲军高吼一声，身影快速向前冲去，顷刻间，两军交战在了一起。庆国公的府兵，面对虎贲军这样实力强横，军事素质过硬的军团，简直不堪一击。“啊！”“杀！”惨叫哀嚎之声不绝于耳，庆国公的先锋军片刻间便被全部斩杀，虎贲军宛若嗜血的凶兽一般，他们手中的玄铁巨剑就好像来自炼狱的屠戮之刃。“皇上，这虎贲军当真是我紫楚帝国的军团吗？”“上马为重骑兵，下马为重步兵，如此可怕的军团，我也听说过五品以上的大帝国才会有，我们紫楚国怎么会拥有？”蒙烨完全沉浸在虎贲军带来的震撼之中，他看着虎贲军斩杀敌人的热血的样子，感觉自己体内的血液都在沸腾，真想冲上去和他们一起并肩作战。“蒙大将军，这虎贲军可是先帝留给皇上的奇兵，就是专门对付那些有不臣之心的乱臣贼子的！”小桂子尖细的声音响起，为蒙烨解释道。楚非梵负手而立，身形笔直如剑，稳若磐石，冷眸中闪烁着锐利无比的寒芒，目光停留在不断后退的庆国公身上。“舅父，有没有兴趣和寡人并肩作战，一起去斩杀庆国公这老贼！”闻言。蒙烨神情一紧，快速转身向楚非梵看去，先前他所有的心思全部在虎贲军团上，根本没有注意，这皇上怎么变了。此时，蒙烨定神凝视着楚非梵，他明显感觉到皇上身上散发着一股让人无法逾越的皇者之气，周身上还萦绕着淡淡的青芒真气。“皇上，不是一直都非常讨厌修武？那为何他周空会有真气波动？”蒙烨神情疑惑，声音不解的暗语道。“蒙大将军，可愿意随寡人一起诛杀反贼庆国公！”楚非梵霸道的声音再次响起，给人一种莫名的信服之力。“臣，愿意！”............然。可是庆国公数万将士在虎贲军的冲击斩杀下，早已经溃不成军，抱头鼠窜。“国公大人，这支军团诡异，他们的战力之上在我们五倍之上，如此下去，用不了半柱香时间，我们的士兵会被全部屠戮！”“不可能，强悍如斯的军团怎么可能出现在紫楚国，这样的军团只有五品帝国才会有，小皇帝手中怎么会有？”“难道真的是天要亡我，特意给小皇帝天降神兵，来对付我的！”庆国公柳擎此刻已经心乱如麻，刚才虎贲军杀人如麻，所向披靡的样子深深震撼了他的心灵。一股来自心灵深处的刺痛和冰凉瞬间袭遍他全身。“国公，我们撤吧，留得青山在不愁没柴烧，只要我们出城，来日方长我们一定还有机会！”李将军神情紧张，声音慌乱的说道。“不，我不能就这么认输了，李将军我们还有机会，只要殊死一战，我们一定可以将小皇帝斩杀！”柳擎表情扭曲，歇斯底里的大吼道。“杀！”“都给我杀！”柳擎疯狂的大喊着，可两侧和身后的将士手中的长剑都在摇晃，脚下步伐都不由自主的向后退去。他们现在已经完全被虎贲军团吓破了胆，根本再无一战之力，就算强行上去，也只是枉送性命罢了。“唰！”“唰！”虎贲军团众将士纷纷向两旁推开，军团中间出现一条两人宽的通道，只见楚非梵和蒙烨手执玄铁剑，阔步向前走来。“唰！”楚非梵凌厉如剑的目光扫视庆国公身后的众士兵，声音雄浑道：“众将士听令，寡人知道你们都是受庆国公柳擎的蒙蔽，才加入叛军之列。现在寡人给你们一次改过自新的机会。”“凡放下兵器投降者，寡人既往不咎，绝不降罪你们，你们还是紫楚帝国的臣民！可冥顽不灵，负于抵抗者，杀无赦！”“君无戏言，你们的生死就在你们自己的一念之间！”楚非梵的声音响彻在皇城的每一个角落，庆国公身后的众将士闻声，全部面面相觑，互相看着对方。“哐.....”一阵兵器跌落地面的声音响起，放眼望去，柳擎身后的众将士全部将手中兵刃放下蹲在地上，丝毫没有要反抗的勇气。柳擎转身看着身后众将士全部弃械投降，整个人呆若木鸡，瞳眸大睁，他无法接受自己精心策划的一场叛乱，就这样让楚非梵给彻底粉碎了。“庆国公柳擎身为紫楚国肱骨之臣，却不思皇权之恩意图谋反，你可知罪！”楚非梵冰冷霸气的声音响起，宛若来自九天之上的审判一样，让人毛骨悚然，噤若寒蝉。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第5章 斩杀庆国公柳擎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808491.html",
		"content": "    皇城上空，楚非梵震怒的声音，久久的回荡，让人不寒而栗。庆国公柳擎神情暗淡，眼眸中闪烁着一丝不甘之色。可是兵败如山倒，自己数万精兵，死的死，伤的伤，逃跑的，投降的。一切都发生在星光火石之间，顷刻间自己就成了光杆司令。原本还幻想着自己可以登上至尊之位，然一切都化为了泡影。“庆国公柳擎，你可知罪！”楚非梵神情凛冽，声音中暗藏丝丝真龙之气，霸道无比的再次说道。柳擎双手紧握手中玄铁剑，眼眸中腾起一抹决绝之色，声音歇斯底里的咆哮道：“楚非梵，老夫杀了你！”一声不甘的咆哮之声响起，柳擎周身上金色的战甲晃动，长剑藏于背后，身影快速向楚非梵冲杀了过来。“狗急跳墙吗？”“冥顽不灵，不知死活的东西！”楚非梵啐了两句，龙颜大怒，手握长剑，身影快速向柳擎冲了过去。“皇上，不可！”蒙烨神情一紧，眼眸中充满了担忧之色，声音急切的大喊道。“柳擎没有成为国公之前那可是紫楚国的悍将，他一身修为早已经达到武者初期。”楚非梵神情淡然，嘴角噙着一丝冰冷的笑意，柳擎的一切信息系统早已经全部传送到了他的脑海中。“武者初期修为？”“今天就让寡人亲手将你这叛贼诛杀，已告天下，凡有不臣之心的人，你柳擎的今天就是他们的明天！”楚非梵冷哼一声，手中长剑冲地面上划过，一道星火激荡而起。手中暗藏帝王龙龙气，身形骤然腾起，一剑向柳擎头顶之上斩落而下。柳擎定神凝视着楚非梵，脸颊上升起一抹兴奋之色，声音激动的自语道：“天堂有路你不走，地狱无门你闯进来。今天只要我将你斩杀，这紫楚国依旧还是我的。”“你一个无能皇帝，手无缚鸡之力，还想杀我，简直就是笑话！”一念至此。柳擎体内武者初期的修为迸发而出，手中玄铁长剑寒芒四射，身影浮光掠影，神情狰狞凶狠，宛若一只发疯的雄狮。“叮！”一声刺耳的兵刃碰撞之声响起，两人手中的长剑交叉在胸前，彼此眼眸中都充满了凌厉的杀意。然而，楚非梵神色从容不迫，一副云淡风轻的样子，手中长剑不断的发力将玄铁剑向柳擎的胸口逼去。此时，柳擎眼眸中闪烁着一股浓郁的惊愕之色，心中惊慌不已。这还是自己认识的楚非梵吗？这还是紫楚国那个刚刚登上皇位，弱不禁风，无法修炼的皇上吗？“不可能，他怎么可能如此强大？”柳擎心中暗惊。楚非梵此刻周身之上萦绕着浓郁的帝王龙气，手中长剑更是砍杀果断，丝毫不给庆国公喘息的机会。“哐！”“哐！”柳擎在楚非梵疯狂的攻击之下，身影不断向后暴退，脑海中思绪万千，眼眸中错愕之色更胜。“我不管你是谁，今天你必须死！”“砰！”柳擎双脚用力踏在地面之上，身影拔空而起，手中长剑变幻莫测，招招致命，凌厉嗜杀。“柳擎，你身为紫楚国臣子，蓄意谋反，现在寡人就送你上路，让你知道神圣皇权是不可侵犯的！”言毕。楚非梵身影一闪，手中玄铁剑快速挥出，剑芒纵横，霸道无比，转眼间数十道剑光飞出。一时之间，柳擎竟被他不要命的攻击打乱了脚下的步伐，真可谓是乱拳打死老师傅。在楚非梵狂猛的攻击下，他节节败退，一直只能本能的防御，丝毫没有攻击之力。楚非梵有帝王龙气护体，单单身影上散发的气息就给人一种莫名的威压之力。乱了，彻底乱了。庆国公在不断的躲闪之中，彻底的失了方寸，心境已经彻底被打碎了，整个人就再也没有任何攻击之力。楚非梵看准时机，身影凌空而起，一脚踢中柳擎胸口，在他身影到飞出去的一瞬间，一道剑芒凌空斩落而下。“噗！”寒芒四射的剑锋划过柳擎的脖颈，一股浓郁的鲜血飙飞出去，血色飞溅在地面和楚非梵的脸上。“砰！”庆国公柳擎的身影应声倒地，身上气息全无，瞳眸大睁，脸颊上浮现出一抹不甘之色。虽然楚非梵是第一次杀人，但他一点都没有感觉到害怕，隐隐之中还有一丝兴奋之感。此刻，他手握玄铁长剑，鲜血染红的脸颊狰狞不堪，身上萦绕着可怕的杀气，宛若一尊屠戮天下的杀神。“叮！”“恭喜宿主化解紫楚国危机，斩杀庆国公柳擎，系统额外奖励神秘大礼包一个！”“同时系统重新发布主线任务：宿主在三天之内拿回所有军权，重整朝纲，恢复紫楚国正常秩序！”楚非梵脸颊上腾起一抹激动之色，声音兴奋道：“没想到斩杀了柳擎这个叛贼还有神秘大礼包，系统真是太贴心了！”至于重新发布的主线任务，到时和楚非梵的想法不谋而合。自己现在既然穿越到了紫楚国成为皇上，那魏巍皇权就不能受到威胁，巩固皇权最有效的办法就是军权必须在自己手中。“宿主，切不可掉以轻心，这紫楚国的水可是很深的，预祝你能有好运，可以如其完成任务！”系统的声音突然响起，到让楚非梵有些摸不着头脑。不过他心中自有定计，嘴角闪烁一丝邪笑，龙躯一震，转身凌厉的目光从众人身影上扫视而过。“叛贼庆国公柳擎已被寡人斩杀，此次反叛之事到此结束，寡人不想过多追究你们的罪责！”“你们还是我紫楚国的臣民，不过要是再有人敢挑战皇权，那么他的下场将和柳擎一样！”楚非梵手执滴血长剑，一股霸气凛然的气势迸发，声音雄浑有力的说道。“皇上威武，吾皇万岁万岁万万岁！”“皇上威武，吾皇万岁万岁万万岁！”“皇上威武，吾皇万岁万岁万万岁！”............一道道震耳发聩的声音响起，众将士全部跪在地上俯首，视线全部汇聚在楚非梵身迎上，心中对他充满了无尽的敬畏之色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第6章 暗潮涌动的紫楚国",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808492.html",
		"content": "    “叮！”“恭喜宿主，数千叛军心生敬畏，心悦诚服，宿主声望点增加五千！”“五千点声望？”“哈哈，特殊任务马上完成，老子三年不举的魔咒马上就可以破除了。”楚非梵神情一凝，声音兴奋的说道。楚非梵转身目光扫视地上俯首的众将士，神情严肃，声音雄浑道：“众将士平身，反贼庆国公已经伏法，现在你们全部归蒙烨大将军管理，如有不服者，杀！”“唰！”楚非梵阔步向前，抬手将玄铁剑扔到蒙烨的手中，神色威严，道：“舅父，现在城中所有军队全部交由你统一调配！”“小桂子，寡人调给你五百虎贲军，你即刻前往庆国公府给我抄家，不得有误！”“是，皇上！”看着小桂子带着五百虎贲军消失在皇城街头，楚非梵看了眼蒙烨，轻笑一声道：“寡人，现在回宫，请舅父一同前往！”一路走来，楚非梵和蒙烨交谈了许多他才明白，现在紫楚国共有三大军团人数共计三万，分别是紫林军团，虎豹军团，战鹰军团各一万人。“皇上，我们紫楚国三面邻国，所以三大军团都有各自的防区，紫林军团驻军北面青木城，抵抗防御风云国。虎豹军团驻军东面东皇城，防御星洛国的袭扰。而战鹰军团则驻军南面天灵城，用来钳制天龙国。”“这三大军团唯有虎符才可以调动，自先帝仙逝之后，他们早已蠢蠢欲动，三大将军都手握重兵，占据一方城池，各自为王，根本不会听从调遣的！”蒙烨神情严肃，声音低沉的说道。“唯有虎符可以调配？”“看来三天要夺回兵权确实还是有些难度的！”“蒙大将军，这虎符你手中持有一枚，另一枚在反贼柳擎手中，他已经伏法，想必小桂子在他府中定有收获吧！”楚非梵神情严肃，声音冰冷的说道。闻言。蒙烨神色一凝，身形一震，单膝跪地，从怀中掏出半只虎符托在双手之中，声音恭敬道：“臣，蒙烨，现将虎符归还给皇上！”楚非梵看了蒙烨一眼，轻笑一声道：“舅父不必如此紧张，寡人知道你忠心耿耿，这虎符就先放在你身边，等小桂子拿到另一枚虎符，到时寡人还要仰仗舅父帮我夺回所有兵权呢？”“皇上，放心，臣一定竭尽所能，不服皇上重托！”“舅父，平身吧，马上就要回宫了，你先陪寡人去会会金殿中那些迂腐呆板的奸佞老臣吧！”楚非梵神情冷峻，眼眸深处闪烁着浓烈的寒芒，声音冰冷的说道。“皇上，臣以为现在你手中尚无兵权，虽有虎贲军，但还是不要过早迁怒朝中那些老臣！”蒙烨神情凝重，声音坚定的提醒道。“为何？”“皇上，朝中老臣，兵部尚书萧恒，他一直和虎豹军团来往密切，表面看来虎豹军团掌握在大将军聂战手中，实则一直掌握在兵部尚书的手中。”“而紫林军团和战鹰军团中也多有左丞相纳兰风的人，此时皇上刚刚平息了庆国公的反叛，要是将朝中那些老臣打压的太过严厉，我怕他们会狗急跳墙，暗中勾结在一起。”“舅父的意思是担心他们三大军团串通一气，再次向柳擎一样举兵反叛吗？”楚非梵冷眸中凌厉的怒光闪烁，周身上浓郁的帝王龙气迸发，散发出一股庞大的威压，声音愤怒的说道。“皇上，明察千秋，那臣便不再多言，只等皇上差遣便是！”蒙烨此刻彻底明白，眼前这少年再也不可轻视，他心有沟壑，独具慧眼，看来紫楚国要在他的手中变天了。“皇上回宫了！”楚非梵刚刚出现在正阳门，一道尖细的太监之声将响了起来，金殿里众臣子听闻皇上回来，脸颊上神情先是一惊，窃窃私语片刻后，全部起身快速向大殿外冲了出去。众臣子分两排跪拜在大殿之外，他们实现全部汇聚在楚非梵的身影之上，当看到皇上身后跟着数千身披黑色战甲的军队，众人神色惶恐万分，但是更多的却是不解和疑虑。楚非梵冷眸从地上跪拜的众臣身上闪过，冷笑一声，声音冰冷道：“众臣平身，都来见见帮寡人斩杀反贼庆国公的虎贲军，他们可是我们紫楚国的最强王者之师。”“哐......”众虎贲军从高头大马身上跳了下来，手执玄铁巨剑而立，身形笔直如剑，散发着一股强大的肃杀之气，深深的震撼了众臣。“虎贲军？”“我紫楚国什么时候还有一支凌驾于三大军团之外的军队，我们怎么都不知道？”“好可怕的杀气，这支军队实力绝对不容小视！”“皇上班雄狮回朝，真是紫楚之福，吾皇英明威武！”纳兰风身形出列，声音恭敬的高呼道。“唰！”只见众臣身形骤然俯首，声音雄浑高昂的大喊。“吾皇英明威武，实乃紫楚之福！”“吾皇英明威武，实乃紫楚之福！”...........楚非梵面无表情，环顾众臣，声音冰冷道：“众爱卿平身，现在全部返回金殿之中，寡人有重要的事情宣布。”金殿之上，楚非梵拂袖端坐在龙椅之上，他目光如炬，神情严肃到极致，道：“先帝驾崩，反贼作乱，我紫楚国百姓，一直活在水深火热之中，真可谓是民不聊生，百业待兴。”“现寡人颁布三条皇令：第一，凡紫楚国领土上所有的百姓，可免税三年，不用向国家缴纳任何钱粮，做到轻徭薄赋，存百姓！”“第二，重新制定紫楚国的国律，要治国，必重典，再有心存侥幸，妄图挑战天威者，斩！”“第三，紫楚三面邻国，星洛，风云，天龙三国早已经对我们是虎视眈眈，以前在先帝手上我们一直退让，现在我们紫楚国土已经失去大半。所以从今往后，凡三国要是敢向我们开战，必战之，绝不退让！”众臣闻声，神情惊慌失措，眼眸中纷纷腾起一抹不解之色。“皇上，这三条皇令虽说无可挑剔，但在我紫楚难以实施，还望皇上深思熟虑！”纳兰风身形出列，神情冷峻的开口说道。“有何不可，还望左丞相直言，好让寡人明白！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第7章 第一位召唤的历史名将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808493.html",
		"content": "    紫薇金殿上。楚非梵身影笔直而立，宛若锋利的巨峰挺拔坚韧，目光凌厉如剑，脸颊上噙着一股冰冷之色。“皇上，恕老臣直言！”“紫楚眼下国库空虚，毫无存银，如果推行免税三年的政策，恐有伤国之根本，这只是其一。”“其二，凡国律比较严格的都是一些大的帝国，眼下我们紫楚内乱刚平，全国上下人心惶惶，如果此时颁发重典，治理国家，怕是会更加让百姓恐慌。”“其三，风云，天龙，星洛三国，国势强大。军队人数更是我们数倍之上，如果要是和他们交战，紫楚可能很快就要灭亡！”“请皇上权衡利弊，三思而行！”纳兰风神情坚定无比，哀求之声响起，一副为国为民的样子。众臣神情凝重，目光全部汇聚在纳兰风的身影上，群起俯身附议。“请皇上权衡利弊，三思而行！”“请皇上权衡利弊，三思而行！”“请皇上权衡利弊，三思而行！”.......“砰！”楚非梵一巴掌拍在龙椅上，目光犀利的凝视着众人，心中怒火中烧，他强行压制着心中的愤怒，嘴角噙着一丝冷笑。“左丞相，你所说的也并不是没有道理，可是你不要忘了，先帝手中我们一直软弱退让，他们不也没有放弃对紫楚国的瓜分，还是一如既往的侵占我们的城池，土地。”“还有国库是没有存银，不过其他三国不是国富民强，他们是怎么将我们的城池拿去的，我就怎么给他夺回来！”“你们都给我记住了，敌可往，我亦可往！”“紫楚国，从寡人开始再也不会受任何帝国的欺负，放心很快国库就会充裕起来了，我颁布的诏令你们执行就行了，谁要是再敢多言，就如此剑！”“唰！”楚非梵身影飘忽如神，快速闪到一旁，将架在一旁的长剑拔出，双手用力，散发着凌厉寒芒的长剑，发出一道清脆之声，剑身一分为二。“砰！”楚非梵将手中长剑扔在了地面上，眼眸中森寒的目光，好像要将众人吞噬一般。“退朝，明日上朝之前，寡人要看到三条诏令的实质性内容。兵部，户部，刑部三位尚书可要多用点心了，不然别怪寡人发飙！”“咳咳......”“退朝！”看着楚非梵离开的背影，众臣子一脸惊慌之色，完全沉浸在龙威的震撼之下。“纳兰大人，这可怎么办，皇上疯了，这是要让紫楚灭国呀！”兵部尚书萧恒神情惊慌，声音低沉的说道。“萧大人，小心祸从口出，此处非说话之地，今夜我在府中设宴，希望诸位大人可以前来一聚！”纳兰风苍老的脸颊上涌现出一抹阴狠之色，阴鸷的眼眸中一道诡诈之色闪过。楚非梵在小太监的带领下回到安神殿休息，推开古色古香，金碧辉煌的大门，他整个人彻底放松了下来。这半天的经历可真是刺激惊险，让他心神疲惫。“看来要做一位好皇帝还真不容易，多亏有系统辅助，不然我这条小命早就没了！”楚非梵神情淡然，声音紧张的喃喃自语，突然他灵机一动，上扬的嘴角涌现出一抹兴奋的笑容。“差点都忘了，斩杀了反贼柳擎，系统不是还送了个神秘大礼包，真是让人期待！”楚非梵内视之下，发现神识之中系统的页面上确实出现了一个神秘礼包。“小贱，帮我打开神秘大礼包！”“神秘礼包现在开启，请宿主注意查收！”“叮！”楚非梵感觉眼前一亮，一道璀璨耀眼的银白色青芒闪过，系统页面上瞬间出现了许多东西。“神秘礼包开启，恭喜宿主获得历史名将召唤卡一张，神级帝王决附属功法玄阴宝典一本，神兵灭天战戟一柄，低阶乾坤戒一个，容纳空间为十立方，九绝剑技一套。”听到小贱的声音不断传来，楚非梵兴奋的已经跳了起来，没想到系统变态到如此程度，这次的神秘大礼包简直太让他满意了。一念至此。楚非梵开始逐一研究大礼包中的五件物品，历史名将召唤卡，难道这卡片可以帮自己召唤出一位历史名将吗？“叮，宿主是否开始名将召唤，此卡只能使用一次，请问宿主是否开启召唤！”“小贱，我问你个问题，这召唤卡所召唤的历史名将，可以选择吗？”“不能，宿主，历史名将召唤卡都是随机召唤的，凡是召唤来的名将他们也不是百分之百的效忠你，那要看宿主有没有能力掌控他们了。还有凡是召唤过来的历史名将，本系统都会为他们重新加载一份关于战争大陆的记忆，所以宿主不要有任何顾虑。”“呃...不是吧，小贱你是专门为我服务的，你能不能不要这么智能，我召唤的历史名将不百分百效忠我，这样不是替别人做好事吗？”“宿主是否开始召唤？”小贱不悦的声音响起。“开启召唤，我要选吕布，吕布！”楚非梵神情激动，声音兴奋的大喊道。“叮，恭喜宿主成功召唤历史名将，杀神白起！”“谁，杀神白起！不是吧，这也太变态了吧！”在楚非梵的记忆中他虽然对历史上的白起不是非常了解，但他却知道白起的名号-人屠，那可不是白叫的。而且他在华夏的时候，酷爱王者荣耀，所以白起的强势太还非常了解的。“皇上，臣白起见过陛下！”一道突兀的声音响起，楚非梵乍然回首，发现自己背后站着一名身穿白色长衫的年轻人，手执一柄玄铁长剑。楚非梵定神看着眼前的少年，瞬间他所有的信息全部出现在他的脑海之中。“姓名：白起！”“年龄：十五岁！”“地址：紫楚国，东皇城外白家村人士！”“修为：武师下品！”“等级：可突破武神级的高手！”“忠诚度：五十点！”“称号：无！”“军功：无！”“神兵：无！”........楚非梵对白起的信息了如指掌，阔步上前将他扶起，轻笑道：“寡人比你年长几岁，白爱卿要是不嫌弃就认寡人做兄长如何，你我二人以后就以兄弟相称！”“皇上，九五之尊，小的只时一介草民罢了，怎敢和皇上称兄道弟！”白起神情惊慌，声音颤抖的说道。“白爱卿，年纪轻轻一身修为深不可测，将来一定大有作为，寡人以后还要多多仰仗你呢？”“皇上，如此看得起我，臣一定竭尽所能，保护皇上周全，替紫楚国开疆扩土！”白起面带刚毅之色，声音坚定的说道。“哈哈，得此神将，寡人还有何顾虑可言！”“白爱卿，这段时间你先跟在寡人身边，做一个贴身侍卫，等寡人将兵权收回，到时一定奉上你做大将军！”楚非梵龙躯一震，声音雄浑的说道。“一切听从皇上安排！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第8章 人屠白起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808494.html",
		"content": "    人屠白起，他可是历史中杀万人为雄的名将，更是大小战役七十余场从未有过败绩的大将军。他在那个争地以战，杀人盈野，争城以战，杀人盈城的战国时代，他是百战百胜的战神。此刻，楚非梵将他召唤到自己的身边，心中别提有多高兴了。俗话说千军易得一将难求，现在有了白起，还何愁紫楚国军事不能强大吗？楚非梵凝视着眼前白起，只见其神情冰冷，眉宇之间透出一股凛冽的杀气，身形八面威风。“白起，你先退下在殿外守护，寡人还有些事情要处理！”“遵命！”看着白起的身形退出安神殿，楚非梵再次开始研究系统中剩下的其他物品。“玄阴宝典？”楚非梵将玄阴宝典打开翻开了一边，脸上腾起腾起了一丝奸笑：“我去，这不是电视剧中的葵花宝典吗？欲练此功，必先自宫，可真是太监们的专用，既然如此那这套功法就赏给小桂子，让他用来帮寡人培养一批和锦衣卫一样厉害的侍卫。”“叮！系统提示：因为玄阴宝典是神级帝王决的附属功法，所以凡是修炼玄阴宝典之人，都会百分之百对拥有帝王龙气之人效忠。”“真是想什么来什么，有了玄阴宝典，不久得将来寡人的帝国中，将会出现一批专门负责侦察，监视，收集情报的队伍。有了他们看谁还敢徇私枉法，结党营私，欺君罔上！”楚非梵神情冷峻，声音森寒的说道。随后，他将目光停留在了灭天战戟之上，心神一动，通体银白的战戟出现在他的手掌之中。“哐！”一声巨响传来，地面震动，灭天战戟直接从楚非梵的手中跌落在地面上。“这战戟怎么这么重，估计要有两百斤了吧！”楚非梵盯着地面上的灭天战戟，一脸不服气，弯下腰再次想把战戟举起来，可是接连三次他都失败了。“系统提示，宿主现在肉身强度，经脉，筋骨，修为都太弱了，现在无法使用神兵灭天战戟，更没有能力激活它！”“不是吧，小贱，你的意思是系统奖励给我的灭天战戟，是一柄我现在无法使用的神兵？”“对，宿主要想使用灭天战戟，就要赶紧提升自己的修为和肉身强度，同时还要将战戟激活！”“小贱，那我如何才可以将战戟激活？”“天机不可泄露，一切都要靠宿主自己的努力，去寻找属于你自己的机缘！”小贱戏虐的声音响起。“既然灭天战戟不能使用，那你就先将乾坤戒帮我激活吧！”楚非梵神情无奈，声音低沉的说道。“乾坤戒现在开始激活，需宿主精血一滴！”“啊！”楚非梵只感觉体内传来一阵刺痛之感，定神看去发现系统页面上的乾坤戒已经消失，出现在他的手指之上。“恭喜宿主低阶乾坤戒已经成功激活，宿主可通过意念控制灵戒中物品的放入和取出。”“唰！”楚非梵心神一动，地面上的灭天战戟直接化为一道银白色的青芒，进入乾坤戒之中。“这乾坤戒真不错，真是居家旅行装逼的上上之选！”言毕。楚非梵目光停留在九绝剑法上，九绝剑法，地级剑法武技，练至大成之境，可开天裂地，剑灭九州！“滴！宿主是否开始修炼九绝剑法！”小贱贱兮兮的声音在楚非梵的脑海中响起。“开始修炼！”楚非梵声音急不可耐的说道。要是早上我学习了九绝剑法，那和柳擎交手就不会那么捉襟见肘了，还不一剑将他了结。“滴！宿主九绝剑法修炼成功，现在只领悟了一层剑诀，要想练至炉火纯青之境，需多加练习，领悟！”小贱声音消失，九绝剑法的招式全部出现在他的脑海之中。“哈哈，功法武技都有了，为了能在战争大陆征战沙场，一统天下，我一定要好好练习！”............“你是谁？赶紧让我进入，我有重要的事情向皇上禀报！”“没有皇上的召令，谁也不能进去打扰他休息！”白起神情冰冷，声音没有一丝商量的余地说道。“你知道我是谁，你就敢拦我！”小桂子一脸不悦，尖细的声音中暗藏怒意道。白起刚准备再次开口，只听到背后传来一阵开门声。“咯吱！”楚非梵的身影出现在两人的面前，轻笑一声，道：“小桂子，他是白起，寡人新招的侍卫，以后可是紫楚国的大将军，你说话最好还是客气点。”小桂子看了眼白起，上前赔笑道：“白将军莫怪，我是皇上的贴身小太监，我叫小桂子，我们既然都是皇上的亲信，那以后可要多沟通了。”白起神情依旧冰冷，一副云淡风轻的样子，轻轻颔首示意，表示他知道小桂子的身份了。“行了，你们俩都进来吧！”安神殿中，楚非梵端坐在书桌前，白起负手站在他的身旁，神情镇定自若，周身浓烈的杀气萦绕，一副逼人于千里之外的样子。“小桂子，交给你的事情办的怎么样了？”楚非梵突然开口问道。“禀皇上，反贼庆国公府已经查抄完毕，一干人等全部已经打入天牢！”“在反贼柳擎府中，查抄黄金五十万两，白银一百万两，名贵字画，玉器，古董十箱，现已全部交于国库之中。另外在反贼柳擎府邸暗室之中发现甲胄三千副，兵器一万柄，箭弩十万支！”“什么！小小庆国公府居然搜出如此多的钱财和军备，他可比寡人富裕多了！”楚非梵身影骤然腾起，一掌拍在面前的木桌上，声音暴怒道。“军备何在？”“禀皇上，所有军备都已经交给蒙烨大将军！”“好，好，小桂子这件差事办的不错！”楚非梵神情一喜，他没想到这小桂子还是有些头脑，居然知道将军备交给蒙烨而不是兵部。“能为皇上排忧解难那是小桂子的荣幸，只是皇上，反贼柳擎府中所有地方小人都找过，可就是没有发现另一半虎符！”小桂子神情紧张，跪在地上的身形不住的颤抖，声音细小的说道。“没有找到虎符，难道一块玄铁疙瘩，它还能不翼而飞了？”楚非梵神情冰冷到极致，声音森寒的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第9章 前往凤阙宫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808495.html",
		"content": "    安神殿中，楚非梵棱角分明的脸颊上涌现出一抹怒色，英挺的剑眉斜飞，厉声大吼一声。小桂子和白起均是神情一愣，尤其是小桂子跪在地上的身影战战兢兢，微微的颤抖着，额头之上溢出一丝细汗。“皇，皇上，小的将反贼府中所有人都盘问了，根本没有人知道虎符去哪了。回来的路上我去找了蒙烨大将军，我们一起搜查了柳擎的尸体，也没有一丝发现。”小桂子神情惊慌失措，声音颤抖的说道。“虎符，不翼而飞？”“看来反贼柳擎反叛前就给自己留后路了，不过再狡猾的狐狸都会露出尾巴，我就不相信他柳擎可以将虎符的事情做到滴水不漏！”“小桂子寡人问你，柳擎生前和谁走的比较近？”楚非梵神情严肃，声音冰冷的问道。“回皇上话，柳擎生前权倾朝野，又深得先帝信任，所以他在朝中基本上众臣都比较怕他，就连左丞相纳兰风也对他颇为忌惮。所以大家都对他敬而远之，真正和他亲近之人少之又少！”“不过皇上经你一提我倒想起来，反贼柳擎倒是非常听柳妃娘娘的话！”小桂子眼眸中闪烁一道金光，声音坚定的说道。“柳妃娘娘？”“看来寡人要是会会柳家仅剩的这位柳妃娘娘了，小桂子摆驾凤阙宫！”楚非梵通过前身的记忆知道柳妃娘娘居住在凤阙宫中，所以他决定前去见见这位可以让先帝流连忘返，宠冠六宫的柳妃。出了安神殿，小桂子在前面带路，白起站立一侧跟在楚非梵背后，三人阔步向凤阙宫走去。...........凤阙宫外，众宫女和侍卫见到楚非梵三人出现，脸颊上纷纷涌现出一抹恐慌之色纷纷向皇上施礼。有几名侍女见到皇上驾到神色慌乱，转身就向凤阙宫中跑去，脚下步伐慌不择路，跌跌撞撞的。“白起，去将那几名侍女给寡人拦下，一副惊慌失措，着急匆忙的样子，肯定是给柳妃通风报信去了！”楚非梵一声令下，白起的身影大步流星的向前冲了过去，他转身锐利的目光从众人身上扫过。“在寡人没有出来之前，全部都给我跪在这里，谁要是私自离开，杀无赦！”言毕。楚非梵拂袖大步向凤阙宫中走去，刚来到院子就听到一阵潸然泪下的哭啼声音，和一道轻柔的男子之声。“歆瑶，你不要难过了，狗皇帝虽然杀了柳大人，我们的计划虽然落空，但是他的皇位做不了多久。我们风云帝国已经开始集结兵力了，相信很快就要发兵进攻青木城的。”“狗皇帝没有虎符，他无法调动其他两大军团，就靠紫林军区区一万兵力，根本无法阻止我们风云国的大军。只要大军破了青木城，一路畅通无阻最多半日时间便可到达皇城之下。”“到时紫楚将彻底消失在历史的长河中，我会带你和你的家人返回风云国，到时就可以光明正大做我的女人了！”“暮羽，现在我爹死了，你就是我最后的希望，你定要为我爹报仇！”柳歆瑶娇怒的声音响起，妩媚的眼眸中闪掠过一丝凌厉的杀意。凤阙宫中传出来的声音楚非梵全部听在耳中，神色阴狠到了极致，嘴角闪过一丝邪笑，抬头递给小桂子一个眼神。“皇上，驾到！”小桂子尖细的声音响彻天际，传遍了整个天阙宫，柳歆瑶和秦暮羽神情一紧，一时之间手足无措，竟不知如何面对。“歆瑶，狗皇帝突然驾到，肯定没安好心，我们一定要小心应付。要是实在不行，我们就在这里.........”秦慕羽眼神狠辣，声音细小的说着，对着柳歆瑶做了一个抹脖子的动作。秦慕羽豁然回首，转身向身后的众位侍女看了一眼，只见四名侍女微微颔首，宽大的衣袖中纷纷露出一道剑柄。柳歆瑶倩影骤然腾起，快速将身上的华服简单收拾了下，俏脸上的泪痕轻轻擦拭，莲步生风的向房门口走去。“臣妾，柳妃，不知皇上驾到，有失远迎还望见谅！”柳歆瑶神情冰冷，声音冷漠的说道。“柳妃娘娘，平身吧，怎么这是不准备请寡人进去吗？”楚非梵冷眸停留在柳歆瑶身上，心中暗语道：“这女子倒是长的还不错，看模样不过二十四五岁年纪。浓密的睫毛、魅惑的眼神、性感丰厚的双唇，无时无刻不透露出万种风情。”“难怪先帝可以为了她神魂颠倒，原来是春宵苦短日高起，从此君王不早朝啊！”“皇上，请进！”柳歆瑶侧开身子，只见楚非梵阔步向宫殿中走去，众人见皇上驾到，纷纷跪拜施礼。楚非梵凌厉的眸光，从宫殿中众人身上扫视而过，脸颊上涌现出一抹冰冷的笑意。当他目光停留在秦慕羽身形上时，系统实时传送将他所有的信息都输送到他的脑海之中。“姓名：秦慕羽！”“年龄：三十岁！”“身份：风云国四皇子！”“修为：武徒中期之境！”“能力值：八点！”“性格：野心勃勃，城府深沉！”“系统测评：此人和柳妃爱娘娘有千丝万缕的关系，此次来紫楚国也是有重要目的，对宿主具有极大的威胁，系统建议就地斩杀！”看着神识中的系统给出的结论，楚非梵神情戏虐，轻笑一声，冷眸盯着秦慕羽，心中暗语道：“真想不到这柳妃娘娘宫中还有一条大鱼呀！”“唰！”楚非梵龙躯一震，转身盯着柳歆瑶，声音冰冷道：“柳妃娘娘，寡人愚钝，还望你能告诉我这位先生是谁！”柳歆瑶神情一紧，秀眉紧蹙，脸颊上强行挤出笑容，道：“禀皇上，他是，他是来帮我看病的郎中，我这段时间身体有些不适，宫中御医都无计可施，所以就特意从宫外请来这位郎中。”“如意，还不赶紧送秦先生出宫！”柳歆瑶俏脸带煞，厉声训斥道。“等等！”楚非梵一声厉喝叫停了准备离开的秦慕羽，阔步上前来到他的旁边，深邃的眼眸中闪烁着浓烈的寒芒。“阁下，恐怕不止是郎中那么简单吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第10章 斩杀风云国四皇子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808496.html",
		"content": "    凤阙宫中。楚非梵的声音回荡在宫廷之中，秦慕羽身影微微一震，阴鸷的眼眸深处一抹浓烈的杀气一闪即逝，骤然转身脸颊上腾起一丝从容淡定的笑意。“皇上，草民秦慕羽，确是皇城中的郎中，祖上三代都在皇城西南角的百草堂行医。不知刚才皇上的话是何意，难道是在怀疑在下的身份？”“郎中？”楚非梵凌厉的目光停留在秦慕羽抓住药香的手臂上，冷笑一声，向旁边的白起地上一个眼色。“砰！”白起阔步向前，周身上萦绕着浓烈的杀气，翻手间便将秦慕羽制服，将他拎到了楚非梵的面前。“皇上，秦先生真的是我请进宫的郎中，还望皇上不要为难他。要是因为家父的事情，皇上有怒气你怪罪奴婢便是！”柳歆瑶俏脸上神色惊慌，声音颤抖的说道。“降罪于你！”“柳妃娘娘，我们两人之间的事情稍后再清算，到现在了你还不说实话，你真以为寡人无知？”楚非梵震怒，神情冷峻，深邃的冷眸中射出一股杀意，声音愤怒道。“皇上，他，他真的是郎中！”“郎中，正常的郎中手无缚鸡之力，常年和药草打交道，身上或多或少都会残留一些药草之气，而他浑身之上异香之气逼人，你作何解释？”“正常的郎中手上怎么会有他这样的老茧，这可是常年手握兵器才会留下的，秦慕羽不要告诉寡人，这些老茧是你握手术刀留下的！”“还有紫楚国民不聊生，百姓生活在水深火热之中，你区区一介布衣郎中，竟可以穿如此绫罗绸缎，佩戴这么珍贵的玉器，你作何解释？”闻声。柳歆瑶和秦慕羽两人神情同时一紧，他们没有想到楚非梵观察如此细致入微，心中暗惊眼前这少年真的是大家口中传说的废物皇上？“秦慕羽，寡人现在给你最后一次机会，你要是不如实招来，就别管我下手无情了。国内反叛刚刚平息，我怀疑有大量的他国奸细混入皇城，现在就是宁可错杀一千，也不能放过一个！”楚非梵神情冰冷蚀骨，周身上强悍的帝王龙气迸发，声音森寒的说道。秦慕羽乍然抬首看了眼柳歆瑶和旁边的四位侍女，神情一冷，身影骤然腾起，一拳向白起的胸口轰杀过去。“废物皇上，今天本皇子就送你上路，杀！”秦慕羽一声令下，柳歆瑶身边的四名侍女袖中短剑飞出，身影晃动，快速向楚非梵袭杀而去。“狗皇帝，受死吧！”四名侍女手上短剑宛若嗜血的毒蛇，浮光掠影，剑光纵横的袭杀而来，凌厉的剑光从楚非梵的脖颈处划过。“春夏秋冬四名剑客，修为都在武徒中期之境，就你们还想杀寡人，今天就让你们知道龙威是不可侵犯的！”“白起，将秦慕羽给寡人诛杀了，风云国四皇子是吧，今天寡人就让你变成死皇子，这算是先收取一点利息，让你们风云国知道寡人的厉害！”楚非梵嘴角闪过一丝邪笑，神情震怒，声音霸道冰冷的说道。“狗皇帝，你既然知道本皇子的身份，那你还敢杀我，就不怕我们风云国的大军倾巢而出，将你紫楚国铲平？”“还是好好权衡下利弊，现在放我离开，我倒是可以向我父皇提议，让你们紫楚国再苟延残喘几年。”秦慕羽武徒中期的修为根本无法挣脱白起的束缚，脸颊上神情狰狞无比，声音愤怒的说道。“砰！”“砰！”楚非梵脚尖点地而起，双拳之上萦绕着磅礴的帝王龙气，霸道的向面前的袭杀而来的侍女轰杀而去。接连两拳飞出，两名侍女被轰飞出去，身形应声倒地，将木桌撞击的四分五裂。两人脸色苍白如纸，嘴角溢出刺目的血红。“秦慕羽，寡人既然敢杀你，就不怕你们风云国的大军，我还怕他们不来呢，只要风云国敢出兵，寡人必将灭之！”楚非梵身影飘忽若神，再次向剩下的两名侍女袭杀了过去，声音霸气凌天的说道。“他，他怎么可能强悍如斯？”“他是怎么知道慕羽的身份的，难道一直以来他都心知肚明，只是故意没有揭穿而已。”柳歆瑶神情惊慌，俏脸上涌现出一股惶恐之色，在自己的记忆中，楚非梵是一位文不能安邦，武不能服众，手无缚鸡之力，身无寸剪之功的废物皇子。可刚才他细致入微的观察力，现在又有一身强大的修为，让人无法猜透的心思，难道以前他都是在刻意伪装吗？柳歆瑶不敢再想，她越来越感觉眼前这少年神秘诡异，根本不再是自己认知中那个楚非梵了。“受死吧！”楚非梵一脚将面前侍女手中的短剑踢飞，身影快速向前，一把抓住女子的玉颈，手掌用力一斜，只听到一声清脆的断骨之声，女子身影被扔了出去，倒在地面上一命呜呼了。仅剩的最后一名女子手握短剑，看着楚非梵一步步向她逼近，身影战战兢兢，脸颊上涌现出一抹浓郁的恐慌之色。“啊！”一道惨叫之声响起，楚非梵乍然回首，循声看去，只见柳歆瑶脸色苍白，神情惊慌失措，眼眸中充满了惊吓之色。楚非梵神情一凝，顺着她的视线看去，发现秦慕羽在白起手起刀落下，头颅已经被砍落在地面上。玄铁长剑还在滴血，秦慕羽脸颊上瞳眸大睁，面带不甘之色。可他纵有万般不甘，现在都已经是剑下亡魂了。“滴，恭喜宿主召唤的武将白起斩杀风云国四皇子，忠诚度提升到十点！”小贱的声音突然在楚非梵的脑海中响起。“哈哈，没想到白起斩杀秦慕羽，他的忠诚度倒还提高了，真是意外收获！”楚非梵轻笑一声，转身目光凌厉的盯着白起，声音冰冷道：“白将军，秦慕羽已死，剩下的这三名侍卫你也送他们上路吧！”话音落。白起身影飘忽若神，化为一道残影掠去，手中玄铁长剑挥出，两道鲜血飙飞喷出，随着剑尖在空中划过一道完美的赤红色弧线。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第11章 纵有千军万马，寡人何惧之",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808497.html",
		"content": "    凤阙宫中，鲜血染红了地面，空气中弥漫着浓郁的血腥之气，恐惧的气息笼罩在虚空之中。顷刻间，风云国四皇子加上他带来的春夏秋冬四名侍女全部陨落，楚非梵铁血的手段彻底震撼了柳歆瑶，她心中充满了惊慌。一天之内，眼前着少年斩杀了自己心中最重要的两个男人，此刻见对方凌厉冰冷的目光看着自己，柳歆瑶虽然心中怒火中烧，可她水眸中还是泛起一抹绝望之色。“柳妃娘娘，你可知寡人今日前来找你何事？”楚非梵的冰冷蚀骨的声音突然想起，脸颊上腾起一股骇人的杀意。柳歆瑶娇躯一震，俏脸上浮现恐慌之色，声音颤抖道：“臣妾，并不知道皇上所谓何事而来，还望明示！”“柳妃娘娘，你可知罪！”“砰！”楚非梵一声厉喝之下，柳歆瑶身影骤然跪下，脸色苍白如纸，美眸盯着他的身影，一副柔弱无辜的样子。“皇上，罪臣不知！”“柳妃娘娘，你身为先帝宠爱的妃子，不思皇恩，不守妇道，与风云国四皇子暗地纠缠在一起，这是第一罪。暗自将风云国奸细藏于宫中，意图谋害寡人，这是第二罪。作为先帝宠妃，反贼柳擎不念皇恩浩荡，举兵谋反，不惜血洗皇城，你居然不出面阻止，还暗中帮助他，这乃第三罪！”“三大罪证面前你还有何话要说，寡人念你伺候先帝多年，现在有意放你一条生路，就看柳妃娘娘能不能抓住机会了！”楚非梵接连指出三大罪证，现在又向她抛出橄榄枝，有意放自己一条生路。一时之间，柳歆瑶猜不出他葫芦里买的什么药。“皇上，你有什么话直说，臣妾都已经是要死之人，还有什么值得你利用的地方吗？”柳歆瑶神情平静如水，声音冷漠的说道。“告诉我，虎符在哪里！”“原来皇上是为了虎符而来的，难怪愿意放我一条生路，不过可惜，就算你杀了我，我也不知道虎符在哪里！”柳歆瑶娇媚的脸颊上浮现出一抹阴冷之色，水眸中闪掠过一丝杀意，声音森寒的说道。“柳歆瑶，这是你最后的机会，希望你不要冥顽不灵，而葬送了自己的性命！”楚非梵龙颜大怒，瞳眸大睁，声音愤怒的咆哮道。“哈哈，皇上，你杀了我吧，虎符我是真的不知道在哪里，你就等着风云国大军压境，紫楚国灭亡吧！”柳歆瑶眸光从秦慕羽的尸身上划过，手中不知何时出现了一把匕首，只见她向发疯似的向楚非梵扑了过去，散发着寒芒的匕首向他胸口刺去。楚非梵眼眸中闪过一道银白色的剑光，神情一凝，眼眸中射出一股凌厉的杀气，一把将柳歆瑶的玉臂钳在手中。“哐！”一道清脆的撞击之声响起，楚非梵大手一挥，柳歆瑶的娇躯被扔了出去，应声倒在地面上。“柳歆瑶，你想杀寡人，一心想求死，寡人偏偏不让你如愿。你不是期待紫楚国灭亡？寡人就让你活下去，好好看看紫楚国一天天壮大起来的样子。”“小桂子，将柳歆瑶打入天牢之中，和柳家反贼关在一起，另外派人将凤阙宫里里外外彻查一边，一定要给我将虎符找出来！”“还有，通知蒙烨将军进宫，寡人在安神殿等他，有要事相商！”言毕。楚非梵看了眼白起，两人阔步向凤阙宫外走去，只听到宫殿中传来柳歆瑶的谩骂和痛苦的哀嚎声。..............安神殿中。楚非梵手掌扶着脑袋，一副心事重重的样子，白起站在他旁边也不敢多言，几次话到嘴边都被他咽了回去。“禀皇上，蒙大将军到！”小桂子尖细的声音在安神殿外响起，楚非梵神情一惊，豁然抬头递给白起一个眼色。“咯吱！”安神殿的大门打开，蒙烨跟在小桂子的身后走了进来，当他看到白起的时候，眉头微微蹙了下，脸颊上腾起一股惊愕之色。看到蒙烨前来，楚非梵身影骤然腾起，看了眼小桂子厉声道：“赐坐！”“不知皇上如此匆忙召见微臣有何事？”蒙烨神情凝重，声音急切的问道。“舅父，这里也没有外人，那我就直说了。虎符丢失下落不明，一个时辰前寡人在风阙宫将风云国四皇子斩杀！相信很快秦慕羽身死在紫楚国的消息就会传回风云国，所以我们当务之急就是要夺得兵权，所以我希望舅父能帮我出谋划策！”“什么！”“皇上，你刚才说你将风云国四皇子秦慕羽斩杀了？”蒙烨神情惊慌，声音激动的问道。“怎么了舅父，有何不妥吗？”“皇上，风云国本就对我们虎视眈眈，一直想要将紫楚吞并，怎奈没有出兵的噱头，所以才迟迟未动。可现在四皇子秦慕羽被杀紫楚，一旦他们收到消息，到时必将大军压境，向我紫楚发出猛烈的攻击。”蒙烨强行压制心中的惊愕，声音惶恐的说道。“舅父，我知道风云国蓄谋已久想要吞并我们紫楚，这只是迟早的事情，和杀不杀秦慕羽没有关系。只是现在有了导火索，他们可以名正言顺的向我们发兵。”“不过舅父不用担心，只要三天之内我们夺得三大军团的指挥权，接下来就算是和风云帝国大战一场，我们也未必会输。与其一直忍气吞声，任别人骑在你的脖子上，任意的欺辱和打压，我们还不如主动出击，夺回失去的一切。”楚非梵身影骤然腾起，周身上萦绕着霸道的帝王龙气，深邃的眼眸中闪烁着一股凌厉的寒芒，声音雄厚凛冽的说道。“皇上，紫楚势弱，国库空虚，军队人数稀少，百官庸碌贪婪，就算夺得三大军团的兵权，要想真正和风云国抵抗，那也无异于以卵击石！”“砰！”楚非梵一掌拍打在面前的书桌上，冷眸中闪烁着一股阴狠之色，愤怒的目光从蒙烨身上划过。“蒙大将军长他人志气，灭自己威风。你堂堂紫楚国大将军，未战先怯，如何掌管紫楚兵马，你要不是寡人的舅父，现在已经是一具尸体！”“风云国真的有那么可怕？如果我们紫楚全民一心，纵然他风云国有千军万马，寡人何惧之！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第12章 神龙暗卫",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808498.html",
		"content": "    安神殿中。楚非梵龙颜大怒，一声厉喝之下，众人全部俯首跪地，其中蒙烨尤为惶恐，生怕皇上一怒之下对自己下手。“皇上，臣不是未战先怯，更不是惧怕风云国大军。可是攘外必先安内，左丞相纳兰风，兵部尚书萧恒，他们两人手中实力盘根错节，根深蒂固。根本不容小觑，一旦要是不能合理的安抚控制他们，臣害怕又会出现向反贼柳擎的事情。”蒙烨神情凝重，虎目中闪烁着一抹坚定之色，声音雄浑有力的说道。“纳兰风，萧恒，两个老匹夫仗着是先帝留下的辅助大臣，在朝内结党营私，在朝外暗藏势力。舅父说的对，攘外必先安内。”楚非梵冷峻的脸颊上涌现出一抹邪魅的笑容，深邃的眼眸中一道凌厉额寒芒射出，冷笑一声，目光停留在蒙烨的身影上。“寡人将五百虎贲军和城中所有的兵力舅父调配，留在皇城挟制纳兰风和萧恒，以防发生什么不测。两人要是有异动，舅父可先斩后奏，无需顾虑太多。”“寡人亲率一千虎贲军前往青木城，拿下紫林军团的兵权。白起带领小桂子前往东皇城，夺却虎豹军团的兵权。记住如有抗命不遵者，杀！意图谋反者，杀！妄想做逃兵者，杀！”“现在马上动身，为期两天一定要将兵权掌握。一旦兵权控制，马上带领一半的兵力返回皇城，寡人另有他用！”“是，皇上，臣明白！”现在楚非梵势单力薄，他暂时可以相信的也只有眼前三人，可如果接下来的事情一切顺利的话，那紫楚国的危机很快就会化解。“蒙将军，白将军你们两人在殿外稍等片刻，等寡人换上便装我们一同出宫，小桂子你留下寡人还有别的事情交待给你！”小桂子看着蒙烨和白起两人已经将安神殿的殿门关上，脸颊上腾起一抹谄媚的笑容，细小的眼眸中闪烁着明亮的精光，阔步来到楚非梵身边。“皇上放心，不管何事只要你交给奴才去办，一定帮你做的滴水不漏！”“小桂子，寡人这里有一套修炼法诀现在赐予你，等你学会了之后，你再为寡人培养一批小太监让他们一起修炼。以后着批人就统一交给你管理，帮寡人收集情报，负责侦查，监视。以后凡我紫楚之国土上，只要有人徇私枉法，欺君罔上，你手底下这批人都可以将其就地正法，不必向寡人汇报！”“皇上，这权利也太大了吧，奴才惶恐，怕是无法胜任！”小桂子闻声，心中大惊不已，简直不敢相信自己的耳朵。“小桂子，这批人寡人已经为他们想好一个称谓了，就叫神龙暗卫，你就是他们的头领，而我是龙首，所有人必须听你的，但你必须听我的，不然后果你是知道的！”楚非梵说着体内磅礴浩瀚的帝王龙气释放，周身上迸发出一股强大的王者之气，深深震撼着小桂子的心神。“谢皇上栽培，奴才一定忠心耿耿，绝无二心！”小桂子神情严肃，声音坚定的说道。片刻。“咯吱！”安神殿的大门打开，楚非梵大步跨出，身上的龙袍已经换下，只见其长发如墨散落在白衣上，只是稍微用一条白带把前面的头发束在脑后，全身散发着跟剑一样冰冷的气质。如利刀雕刻而成的立体五官散发着冰冷的气息，身形上一股淡然的王者之气散发。此时的楚非梵完全没有了帝王的气势，反而更像是一位玉树临风，风流倜傥的翩翩公子。“舅父，你将那半只虎符交给白起或许他会有用，剩下的我们按计划行事。明日的早朝之事，我想舅父应该有办法应对吧！”不等蒙烨回话，楚非梵乍然抬首，遥看苍穹一眼，声音低沉道：“出发！”四人刚刚离开安神殿向皇宫外走去，一位眼神狡诈的小太监就从不远处的柱子后面走了出来，不停的颔首，脸颊上涌现出一抹焦急之色。蒙烨带着三人来到城中军营，看着破落杂乱的军营，楚非梵眉头一蹙，心中暗语道：“如此毫无军纪的部队，怎么可能会有战斗力？”“蒙将军，召集所有将士列队，寡人有话说！”蒙烨一声令下，只有虎贲军在最快的时间集结完毕，全部出现在校场之上，其他数千人都是一副慵懒的样子，忽闻紧急集合却没有一丝着急之色。“蒙大将军，难怪紫楚国一直战败，国土沦丧，如此士兵毫无军纪，何来战力，就算上了战场，也都是被对方屠戮的对象，真是可悲！”“皇上，这些人都是些散兵游勇，平日里就懒散惯了，因为百姓中已经没有人愿意参军，所以就一直留着他们！”蒙烨惶恐，声音紧张的说道。“军人就要有军人的样子，我们紫楚国的军队从今往后都是宁缺毋滥，哪怕没有一人愿意参军，寡人也不需要这些残兵败将，留着他们只是浪费国家的军需。”“命令下去，一炷香时间，要是没有出现在校场上的士兵，他们就不用出现了，全部驱逐出兵营，以后永不录用！”楚非梵虽然一身布衣，他身上的王者之气丝毫不弱，龙颜大怒，声音冰冷的说道。一炷香过后，校场上除了三千虎贲军外，还有数千军人出现，他们有的是蒙烨的旧部，有的是反贼柳擎的残余。楚非梵淡雅如雾的星眸中，瞬间腾起一股凌厉的杀伐之意，目光从众人将是身影上划过，脸颊上涌现出一丝厌恶之色。“就你们这样的也配做军人，简直就是有辱军人二字，今日要不是寡人亲临，恐怕还要一直蒙在鼓里，看到你们如此模样，寡人真是心寒。”“食君之禄，忠君之事。百姓缴纳赋税，供养你们这样的军队，难怪他们会心寒！”“白将军听令，凡是衣冠不整者，全部斩杀！剩下的人想留在军营的就要遵守军规，要是不想留下可以马上离开，以后永不录用！”“皇上，紫楚国都破败成什么样子了，随时都有可能被别的帝国诛灭。这军队也就是做样子给百姓看的，皇上何必如此认真。”“有这些时间管理我们，还不如早早考虑下你以后的归宿吧！”一道突兀的声音响起，白起和小桂子三人脸上纷纷涌现出一抹惊慌之色。“放肆，王魁休要胡言！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第13章 九杀令出，军威大震",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808499.html",
		"content": "    夕阳西下，残阳余晖照耀在校场之上，苍穹之上天际一片赤红。虚空下，楚非梵周身上萦绕着浓烈的肃杀之气，深邃的眼眸中一道凌厉的寒芒射出，脸颊铁青无比。白起，蒙烨，小桂子，三人感受到楚非梵身影上的杀气，神色纷纷惊慌不已，帝王之怒，臣子之哀。校场上，蒙烨神情错愕不已，一道突兀的声音响起，虎目怒视王魁，恨不得上前亲自将其就地正法。此刻，蒙烨极度恐慌，心中更是怒火中烧，暗自将王魁谩骂无数遍。最后目光还是向楚非梵看，只见他神情冰冷，冷眸中凌厉的杀意射出，冷峻的脸颊上涌现出一丝厌恶之色。“不知死活的东西，身为紫楚将士，不思如何保家护国，竟然在此妖言惑众，乱我军心，白将军，请以军法处置，将他就地斩杀，以儆效尤！”“唰！”白起身影腾起，动无常则，快速向王魁冲了过去，腰间玄铁长剑抽出，伴随着一道剑光凌空飞出，天空中一股浓郁的鲜血飙飞。王魁身影应声倒地，躺在血泊之中，校场上数千将士没想到楚非梵杀伐如此决绝，身形微微颤抖，脸颊上均是布满了害怕之色，视线全部汇聚在已经毙命的王魁身上。此刻，在众人眼中这个年纪不过二十岁的少年，宛若就是主宰他们的生命的神明，一股来自于心灵深处的颤抖和刺痛，瞬间袭遍了全身。王魁在众目睽睽之下身死，楚非梵犀利的目光从众将士身影上划过，神情冷峻，周身一股强大的无法逾越的帝王龙气绽放。“王魁敢妖言惑众，乱我军心，该杀。身为紫楚国士兵，欺君罔上，出言不逊，该杀！”“无规矩不成方圆，现在寡人宣布九杀令，以后凡我紫楚将士，人人都必须遵守，否则杀无赦！”“军令如山，不服从者，杀！凡我军中之人，如有作奸犯科者，杀！大战初始，临阵脱逃者，杀！军营之中，私斗闹事者，杀！凡我军中之人，掠夺百姓者，杀！***，掳掠者，杀！知情不报者，杀！妖言惑众，捏造鬼神者，杀！通敌卖国者，杀！”楚非梵神情冷峻，声音铿锵有力，掷地有声，九杀令一出，全场震撼！饶是蒙烨这样的久经沙场的老将都为之一振，心灵深处受到深深冲击，感觉体内的血液都在沸腾。“杀！”“杀！”“杀！”虎贲军众将士手中战盾哐哐的撞击在地面之上，手中玄铁巨剑挥动，摇晃在虚空之下，众人异口同声，霸气凛然的狂吼道。喊杀之声响彻云巅之上，空气中充满了浓郁的杀伐之色，众将士纷纷被九杀令震慑。一时之间，校场上的士兵神情都变了，整个人从里到外的气息完全不一样了。“哐！”“哐！”楚非梵抬手示意虎贲军众将士，只见他们全部将手中战盾和巨剑收回，身影笔直如剑而立，气势如下山的猛虎一样。“众将士听着，有罚必有赏，寡人一直秉承的都是赏罚分明，既然有罚那就一定有赏。我紫楚现在虽然四面受敌，国土丧失严重，但是寡人立誓要夺回所有失去的一切，并且要带领紫楚国成为最强大的帝国。”“凡我紫楚将士，战场上勇于杀敌者，赏！杀敌之功有大有小，所以封赏也各有不同。军功卓越者，千户侯，万户侯，大将军，兵马大元帅都有机会。”“众将士可以放心，寡人说到做到，从今往后，凡我紫楚将领罚不避亲，赏不嫌疏，机会在人人面前平等，机遇就看大家能不能抓住。”“只要众将士同寡人一心，紫楚何惧不能强大？”言毕。“哐！”“哐！”众将士全部下跪，神情恭敬的注视着楚非梵，眼眸中充满了敬畏之色，异口同声高喊道：“我等愿为皇上肝脑涂地，马革裹尸！”“我等愿为皇上肝脑涂地，马革裹尸！”“我等愿为皇上肝脑涂地，马革裹尸！”“我等愿为皇上肝脑涂地，马革裹尸！”楚非梵满意的颔首，转身看了眼蒙烨，神情严厉，声音有力道：“蒙大将军，众将士就先就先交给你了！”“一千虎贲军听令，现在全部更换便装，随寡人出去执行任务。白将军你也挑选五百虎贲军行动吧，时间紧迫，一刻也不能耽误。等将此事办好，寡人在宫中设宴，犒劳大家！”看着楚非梵带着虎贲军离开，蒙烨眼眸中依旧闪烁着惶恐之色，转身虎目怒视校场上数千将士，声音雄浑道：“皇上，赏罚分明，众将士的机会来了，希望大家不要辜负皇上的希望。皇上已经不是以前的皇上了，只要大家敢杀敢拼，浴血沙场，建功立业。我们紫楚国威必将强大，到时诸位封侯拜相一切都不是荒妙之谈。”“我等愿意跟随皇上，跟随将军建功立业，誓死守卫紫楚国土！”“我等愿意跟随皇上，跟随将军建功立业，誓死守卫紫楚国土！”众将士群情激昂，强大的声音响彻虚空之上，一个个一副舍生忘死的样子。.............夕阳的余晖消散，夜幕悄悄降临，将整个皇城笼罩其中。远处看去，紫薇城宛若蛰伏在黑暗中的凶兽一般，雄壮而威武。紫薇城外，官道上楚非梵遣散九百多虎贲军，让他们先行出发进入青木城，而自己只带数个随从，慢悠悠的在官道上行走。夜幕之下，官道上的车马依旧来往不绝，灾民和逃荒者更是数不胜数，而且大多都是从紫薇城中出来，向别的地方逃命的。“家国如此，百姓流离，我这皇上当得可真是窝囊，真不知道先帝在位到底有何建树！”“宿主，不要灰心，你就是上天派来拯救万民于水火之中的，你的宿命如此，所以宿主要好好努力了，距离主线完成时间只剩三天时间。”小贱的声音突然在楚非梵的脑海中响起，只见他神情冰冷，冷眸之中射出一股凌厉的坚毅之色。“小贱，你不用提醒我，我既已来到这里成为他们的皇帝，万民的福祉当在我心中。迟早有一天我要让紫楚国所有的百姓，因为生长在紫楚而感到骄傲和自豪。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第14章 夜宿飞龙客栈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808500.html",
		"content": "    夜幕降临，层林尽染，叠翠流金，漫天的星斗悬挂于苍穹之巅，官道之上一片明亮。楚非梵乍然抬头遥看天穹之上星辰，这是他来到战争大陆的第一个夜晚，让他感觉异常的落寞和孤独。意外来到这里却身系一国安危，家国动荡福祸相伴，让他总感觉心有余悸。“主人，夜已深，我们还是尽快找到休息的客栈吧！”一名虎贲军上前来到楚非梵的身旁，声音恭敬的说道。“嗯，走吧，加快脚步，尽快找到可以休息的客栈！”楚非梵回过神来，神情冷峻，声音低沉的说道。“哐！”“哐！”官道上一阵马蹄之声袭过，只见楚非梵一行身影在月色之下细长，直至消失在夜色之下。良久。虎贲军一名将士手里攥着马栓快速奔袭到楚非梵的身旁，身影骤然从马背上跳了下来，双手抱拳道：“主人，前方五里处有一处客栈名为飞龙客栈，我们是否在那里借宿一晚。”“飞龙客栈？”“这官道两旁荒无人烟，能有一家客栈已经很不错了，今晚我们就在飞龙客栈休息一晚，明天一早再出发吧！”“还有，从现在开始你们六人不用称呼我主人，为了掩人耳目你们喊我公子就行，你们六人分别为龙一到龙六，明白吗？”楚非梵神情平静如水，声音淡然的说道。“公子放心，我们明白！”接下来楚非梵将龙一到龙六逐一认识了下，这才飞扬着马鞭绝尘而去，向飞龙客栈飞奔而去。“客官里面请，来人啊，将公子的宝马牵到马厩好生照料！”楚非梵刚来到飞龙客栈门口，才从马背上下来，就听到一位男子的声音在耳畔响起。转头看去见一名中年男子，面带笑容，神情恭敬的站在他的旁边。“飞龙客栈掌柜，李林，一身修为武徒中品之境！”楚非梵回头看了眼李林，神情不解，心中疑虑道：“武徒中品的修为居然在这里经营一家客栈，真是大材小用！”“客官里面请！”闻声。楚非梵冲着李林轻笑了一身，起身阔步向飞龙客栈中走去，视线进入大厅，一眼望去这客栈中到是有不少人。他目之所及，大厅之中所有人的信息不断的进入他的脑海之中，这些人其中有在外跑生意的商人，押镖的镖师，江湖上的侠客，和极少一部分普通百姓。“嗯！”突然，楚非梵神请一凝，目光停留在大厅角落一行人身上，他们身上萦绕着浓烈的血腥之气，手中玄铁长剑，更是不断散发出低沉的剑鸣声。“风云帝国的将领，怎么会出现在这里，他们伪装成这样，难道是为了秦慕羽的事情而来吗？”楚非梵神情凝重，深邃的眼眸深处闪过一抹杀意，声音低沉的自语道。“客官，现在已经没有独立的桌子了，希望客官可以随便找个地方将就下！”李林疾步来到楚非梵身边，声音恭敬的提醒道。“掌柜的你不用管我，去招呼别人，我自己找人拼桌就行了！”楚非梵嘴角上扬，脸颊上挂着一丝迷人的笑容，阔步向眼前不远处的一张桌子前走去。“公子，在下可以坐在这里面！”楚非梵上前抱拳，声音客气的问道。“自便！”一道冰冷的声音传来，坐在楚非梵对面的华服少年连头都没有抬起，依旧低着头品尝着自己手中的佳酿。“龙一，告诉掌柜的，整几个小菜上来，大家都累了一天了，少酌几杯，解解乏！”楚非梵嘴角挂着神秘的笑意，若有所思的打量着眼前少年，可是他一直想不通，为什么眼前这女子要女扮男装，将自己伪装成一名少年呢？难道古代流行女扮男装？“姓名：南宫曦！”“年龄：十八岁！”“地址：原紫楚国子民，现在是风云帝国子民，其父在风云国是一名异姓王！”“修为：武徒中品之境！”“称号：女诸葛！”“系统测评：此女智谋双全，才思敏捷。可助宿主成就无上霸主之位，有母仪天下之命，建议宿主将其收入自己的后宫。”先前楚非梵看到系统出来的信息，心中多少有些惊讶，然而现在看到对面低着头的南宫曦，他更多的是好奇。楚非梵冷眸中一道凌厉的目光从角落那桌风云国将领身上划过，心中暗语道：“难道他们不是为了秦慕羽来的，而是为了南宫曦而来。”“客官，菜已经上齐了你慢用！”小二将手中酒菜放下后转身离开，楚非梵目光注视着眼前的南宫曦，轻笑一声道：“公子如果不嫌弃可一起用餐，一人独饮，何不你我对影成双！”南宫曦轻轻将手中酒壶放下，轻轻抬首，凌厉的目光注视着楚非梵。“公子好雅兴，现已身陷危局，还有心情请我喝酒！”“你可知道从你接近我的那一瞬间开始，你已陷入危局之中，很有可能会身死在这客栈之中。”南宫曦嫣然一笑，娇美的脸颊上涌现出一抹冰冷之气，起身快速向客栈外走去。“小姐，自知四周杀机四伏，现在还选择离开，真是好胆识！”“我既然选择坐在小姐面前，自然是不害怕你所谓的危险。再说，可以为小姐效劳，在下无怨无悔！”步铮一副云淡风轻，神色从容不迫，丝毫没有将风云国的将领放在心上。“公子心细如发，目光犀利，这才进入飞龙客栈多长时间，就可看出了我的身份，真是让人惊叹。不过可惜，我与公子无缘，只能等他日再见时，好好向公子讨教了。”言毕。客栈外，一道马鸣之声长啸而起，只见数名黑衣人手执大刀长剑，凶神恶煞的冲入飞龙客栈，阴狠的目光从众人身上扫视而过。“所有人听着，将你们身上的贵重之物全部给老子留下，不然你们统统都要死！”领头的男子神情狰狞扭曲，目光杀气腾腾，声音狂怒的大吼道。“山贼？”“没想到这飞龙客栈还真是热闹，小姐还是坐下再等等吧，现在离开可不是明智的选择！”当楚非梵看到山贼之时，他强忍着心中的愤怒之色，神情冰冷无比，凌厉的目光看了南宫曦一眼，声音淡然的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第15章 客栈中的激战",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808501.html",
		"content": "    飞龙客栈之中，嚣张跋扈的盗贼完全没有将所有人放在眼中，他们剑锋直指众人，脸颊上神情狠辣。此时，客栈中的气氛变得异常的安静，有人稳如磐石，云淡风轻，有人如坐针毡，狂恐不已。只有楚非梵神情若有所思的打量着数十名盗贼，嘴角挂着神秘的笑意，眼眸中闪烁着精明的寒芒。他此刻心中暗自盘算，到底该如何将这批盗贼收服到自己的身边，现在这客栈中鱼龙混杂都各怀心思，看来眼下只能静观其变，找合适的机会在出手了。领头的盗匪一脸虬髯，虎背熊腰，强壮的手臂上肌肉高隆而起，手执一柄凤翅镏金镋，站立在众人面前。“所有人听着全部将金银细软交出来，否则全部送你们下地狱！”“哐！”一声巨响传来，李大锤手中的凤翅镏金镋撞击在地面之上，瞬间地面炸裂，尘埃漫天飞起。“统统都将身上的金银交出来，快点，都在等死吗？”一名小喽啰手握大刀，气势汹汹的向在座的众人走了过来，手中大刀敲打在桌椅之上，发出沉闷的哀鸣之声。楚非梵目光从风云国几名将士身上划过，见其中一名男子手握长剑，身影几欲腾起，都被旁边的一名少年压了下去。“这里是紫楚国地界，我们身上有任务，最好还是不要多管闲事，徒增不必要的麻烦。刚才和南宫小姐坐在一起那名少年，一身修为深不可测，身后的随从均是杀伐浴血之人。想来他的身份应该不简单，应该在紫楚国的地位不低，这件事情还是交给他去处理吧！”风云国的少年将领神情平静，一副从容不迫的样子，锐利无比的目光从楚非梵身影上划过，声音低沉的说道。“公子，现在怎么办，要不要出手将这些山贼就地斩杀？”龙一神情冰冷，声音凛冽的问道。“不急，只要他们不伤害百姓就罪不至死，先看看再说吧！”楚非梵神色淡然，轻轻举起手中的酒杯，一饮而尽，嘴角噙着一股邪恶的笑容。“这少年器宇轩昂，眉宇间萦绕着王者之气，如此乱世心中竟记挂着百姓，真是让人好奇！”南宫曦美眸微微扇动，俏脸上涌现出一股疑惑之色，双目打量着楚非梵，心中暗语道。“大胆毛贼，打劫到你白爷爷头上了，今天我就将你们全部料理了，就当是为民除害！”一道突兀的声音响起，众人神情一凝，全部循声看去视线停留在一名白衣男子身上。“唰！”一道银白色剑光闪过，只见白千夜手中的长剑已经归鞘，一切都在星光火石之间，一名山贼的小喽啰已经身首异处，倒在血泊之中。“不知死活的东西，你敢杀我飞龙山的人，报上名来，老子凤翅镏金镋下不杀无名之辈！”领头的虬髯男子神情愤怒，周身上萦绕着磅礴浩瀚的真气，声音狂暴的怒吼道。“大块头，你记住了，老子就是江湖上人称逍遥书生剑的白千夜，你这凤翅镏金镋倒是不错，可惜空有一身蛮力，能有什么大的作为。”白千夜神情戏虐，声音不屑的说道。“白千夜？不好意思，没听过，受死吧！”“哐！”虬髯男子雄壮的身体跳了起来，手中凤翅镏金镋疯狂挥出，一股巨大的攻击之力向白千夜的身形上轰杀而去。“如此巨力真是让人惊愕，这一击之下，要是不幸被击中，肯定血溅当场，一命呜呼！”楚非梵盯着白千夜的身影，眼眸中腾起一股担忧之色，声音低沉的喃喃自语道。“唰！”白千夜身影凌空掠起，双手支撑在虬髯男子的双肩之上，宛若灵猴一样矫健。顷刻间，华丽的躲过虬髯男子的攻击，脸颊上浮现出一股风轻云淡之色。“轰！”虬髯男子手中凤翅镏金镋击空，轰撞在一旁的木桌之上。一击之下，木屑激荡而起，空气中散开一阵阵真气涟漪。“该死，再吃老子一镋！”虬髯男子神情睚眦欲裂，豁然转身手中凤翅镏金镋再次向白千夜身影上轰杀而去。“轰！”“轰！”巨大的撞击之声一片哗然，客栈中此时已经面目全非，在两人的攻击波及下四处一片狼藉。楚非梵注视着酣战在一起的两人，神情激动无比，眼眸中闪烁着一股渴望之色。“这两人可都是千里挑一的好手，如果可以收入我的麾下，紫楚国将又多两名悍将！”一念至此。楚非梵身影骤然腾起，体内帝王龙气释放而出萦绕在周身之上，一道残影闪过，只听到两道攻击之力传来。“唰！”“唰！”白千夜和虬髯男子的身影纷纷向两旁暴退而去，只见楚非梵站在两人中间，神情淡然，目光凌厉的打量着两人。“两位实力旗鼓相当，就算一直激战下去，也是难解难分，不如休息下，我们好好聊聊如何！”“你是谁，敢管老子的事情，你信不信我砍了你！”虬髯男子神情气愤，声音暴怒的咆哮道。“在下，楚非！”“并没有别恶意，还望阁下见谅，我只是觉得阁下一身修为，沦为山贼真是可惜！”楚非梵轻笑一声，一副云淡风轻的样子，声音平静的说道。“你以为我愿意落草为寇，国家动荡，百姓流离失所，生活在水深火热之中。为了活命我们也是没有办法！”虬髯男子神情无奈，声音愤然的说道。“是呀！家国不幸，为了苟且生活，落草为寇，确实乃无奈之举。可是你们可不是一般的山贼，你们有组织有纪律，一切都有人在暗中帮你们，不是吗？”听到楚非梵的话，虬髯男子神情一凝，眼眸中目光慌乱，视线不自觉向一旁的李林看去。只见李林向他递上一个眼色，虬髯男子神情冰冷，声音疑惑道：“你到底是谁！”“我刚才已经说过了，在下楚非，紫楚国紫薇皇城中一名做小买卖的商人。至于到底是谁在背后帮你们，那是不是要请掌柜的出来帮我们解释下。”“唰！”楚非梵冰冷锐利的目光，凝视着李林的身影，周身上释放出一股强大的威压，声音森寒的厉喝道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第16章 李林臣服",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808502.html",
		"content": "    “哈哈，阁下是如何看出来我有问题，还望告知！”李林轻笑一声，阔步来到楚非梵身边，声音疑惑的问道。“掌柜的，如果你和这些山贼没有任何关系，他们出现时你应该是惊慌失措，再不济也多少会有些慌乱。可你沉着冷静，完全一副好像提前就知道有事情发生一样。”“另外，你这飞龙客栈中所有的小二，全部都是身怀绝技之人，他们都是长时间手握兵刃之人。”“而彻底让我对你有所怀疑是因为你这酒杯，环顾四周所有人的酒杯都不一样。如果我没猜错的话，不同的酒杯就代表着不同的身份，而且酒壶里面酒水中的毒素也不同吧！”楚非梵冷笑一声，轻轻将一旁木桌上的酒杯拿在手中，声音冰冷蚀骨的说道。闻言。众人神情纷纷震惊，快速向四周看去，发现确实桌子上的酒杯全部都不一样。“哈哈，客官既然已经发现有问题，为何还要饮毒酒，难道不怕中毒？”李林神情惊愕，声音不解的问道。“掌柜的真是太天真，我明知酒中有毒，岂会将自己置身危险之中！”“唰！”楚非梵手指轻弹，一道晶莹剔透，散发着清香之气的酒水从他手尖飞出，悬浮在空气之中，缓缓落下洒落在地面之上。“不，不可能！我明明看到你连饮几杯，你竟然可以将毒酒从体内逼出，难道你是武师巅峰的强者？”李林神情惊慌，声音颤抖的说道。先前楚非梵发现酒中有毒，他是接连痛饮了几杯，但是他并没有将毒酒饮入体内，而是将酒水藏在乾坤戒中。“砰！”“砰！”“砰！”一阵轻响之声响起，楚非梵环顾四周，只见所有人都已经倒在桌子上，全部昏昏欲睡，看来是体内的毒素发挥作用了。“阁下，虽然发现了我们的秘密，可那又如何，你到最后还是难逃一死。所有兄弟听令，将这少年斩杀，干完这一票，我们就回天龙山再也不下来了。”李林神情戏虐，声音狠毒的说道。“唰！”“唰！”一声令下，众山贼手执长剑纷纷向楚非梵包围上来，李林手中不知何时也出现一柄长剑，剑尖直指他的胸口。“诸位空有一身修为，为何不选择报效国家，反而要在这里干杀人越货的勾当？”“就凭你们是杀不了我的，不如在下给你们指一条明路，你们看如何？”楚非梵神情淡然的打量着众人，眼眸中闪烁着希冀之色，声音平静的说道。“报效国家？”“紫楚国还有什么希望，我们以前都是平武城的百姓。紫楚始初年，风云国发起战争，平武城守将不战而逃，弃所有百姓不顾，我们所有人家破人亡。”“皇上不但没有下令出兵攻打风云国，还将平阳城，武原城拱手让给风云国。我们为了报效国家，上战场杀敌，前往青木城投军，他们不但没有接受我们，还说我们是风云国的奸细。”“哈哈，这样的国家我们兄弟早已经失去信心了，一气之下落草为寇，杀富济贫，专门打劫紫薇皇城出来的达官贵人！”李林神情暗淡，眼眸中充满了失望之色，声音愤然的说道。“大哥，你和他费什么话，这小子细皮嫩肉的一看就知是紫薇皇城中的贵族，杀了他，也算是给狗皇帝一个警告！”虬髯大汉神情愤怒，声音粗狂的说道。“别急，他绝非一般人，我们何不看看他能指出什么明路来？”李林神情淡然，目光阴冷的打量着楚非梵，声音凛冽的说道。楚非梵听到李林的话，周身上萦绕着浓烈的杀气，锐利无比的眼眸中众人身上划过。“诸位都是敢杀敢拼的汉子，如果大家不嫌弃可以跟着在下一起，我可以将你们引荐给皇上，到时你们都可以上战场杀敌，建功立业。”“哈哈，将我们引荐给皇上，你还不如直接将我们杀死，今年初我们在飞龙山下斩杀左丞相纳兰风的二公子，他多次派兵围剿我们。”“据我们所知，纳兰风可是权倾朝野，你让我们和你去面见皇上，那不是让我们羊入虎口？”李林神情狰狞，声音愤怒的说道。“大哥，这小子居心不良，我看也没憋什么好屁，说不定还是狗皇帝派来的探子，还是就地将他斩杀以绝后患！”虬髯大汉虎目中闪烁着冰冷的杀意，身影向楚非梵走来，声音激愤的说道。“哈哈，掌柜的，你们既然知道纳兰风权倾朝野，想来应该对皇城之事非常了解，那紫楚国新帝上位的事情，你们应该有所耳闻吧！”楚非梵阔步跨出，一拳击出，轰杀在虬髯大汉手中的凤翅镏金镗上，嗡的一声，大汉手中的凤翅镏金镗疯狂颤抖着，其身形向后暴退而，击倒在地面上。“掌柜的，他应该是你们当中实力最为强横的，他尚不可承受我一招，你觉得你们能将我击败？刚才我的话希望你能好好思量下。”“自古英雄不问出处，各位都是一等一的厉害角色，本公子非常欣赏诸位，希望能和大家朋友，不知大家意下如何？”楚非梵脸颊上虽然挂着如春风般的笑容，可众盗匪却感觉到浓烈的霜寒之气，一个个惶恐不已，宛若跌落万丈冰山之下一样。“公子，真的可以将我们引荐给皇上？”李林知道楚非梵绝非池中之物，他神情半信半疑，声音急切的再三确认道。“掌柜的，你可上前来，在下有句话想单独告诉你，到时你就知道我所说绝非虚言！”言毕。李林阔步来到楚非梵身边，只见其在他耳边低语了几句，李林脸颊上瞬间腾起惶恐之色，目光恭敬的注视着眼前的少年。“公子在上，请受小人李林一拜，从今往后，小人一定唯公子马首是瞻，赴汤蹈火在所不惜！”“飞龙山所有兄弟听令，从此刻起，所有人都要听从公子的命令，若有不从者，杀无赦！”李林半跪在楚非梵面前，神情恭敬无比，声音激动不已的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第17章 神秘红包奖励",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808503.html",
		"content": "    飞龙客栈之中，气氛骤然聚变，众人都是一脸疑惑，不知道到底发生了什么事情，李林会突然转变向眼前这少年俯首称臣。“老大，你这是怎么了，这小子给你灌了什么迷魂药，你居然臣服于他，难道你真的相信他可以将我们引荐给狗皇帝?”虬髯壮汉神情愤怒，眼眸中闪烁着不解之色，声音气愤的说道。“大锤，休要口出狂言，还不赶紧跪下给公子认错！”李林脸颊上涌现出一抹担忧之色，生怕楚非梵动怒，声音急切的厉喝道。“大哥，为什么？”李大锤手执凤翅镏金镗，虎目大睁脸颊上涌现出浓烈的疑惑之色，声音狂怒的问道。李林自责的看了眼楚非梵，身影骤然腾起，阔步来到李大锤的身边，一巴掌抽在他的肩膀上，眼眸中闪烁着浓烈的愤怒之色。“大锤，是不是大哥的话现在不好使了，你是不是翅膀硬了，不想听大哥的话了，还不赶紧跪下，给公子磕头赔罪！”“大哥，你是不是彪，那小子就在你耳边嘟囔几句，你就听他的，他真以为自己是皇上呢？”李大锤粗人一个，他不知道楚非梵在李林耳边说了什么，所以他一直对眼前这少年充满了怀疑。“李大锤，身有拔山扛鼎之巨力，一身修为武徒境上品，手中凤翅镏金镋重两百公斤，一声夙愿可以成为一名所向披靡，勇冠三军的将军，是也不是？”楚非梵凌厉的目光注视着李大锤，神情风轻云淡，声音平静的说道。“你，你怎么知道？”李大锤眼眸中充满了无限的惊愕之色，他无法理解楚非梵是如何知道这些深埋在自己心底的秘密的。“李大锤，只要你跟着我，你的夙愿我可以帮你实现，就看你能不能抓住机会了！”楚非梵轻笑一声，声音坚定的说道。“神人，公子绝对是神人，俺李大锤愿意跟在公子身边，听从公子的调遣！”“砰！”李大锤手执凤翅镏金镋，单腿跪地，脸颊上涌现出一抹浓郁的敬畏之色，粗狂坚定的声音说道。“行了，李林，李大锤，你们两人既然已经归顺与我，那还是先说说你们飞龙山的情况吧！”楚非梵身影向后退了两步，坐在木凳上，神情凛冽，目光注视着眼前的两人，声音淡然的问道。“禀公子，飞龙山落草为寇的兄弟一共有一千五百人，他们其中很多都是被风云国害的家破人亡，没有办法才上山为寇的。”“无妨，我说过英雄不问出身，但以后只要跟着我，谁要是敢残害百姓，或者伤天害理之事，决不轻饶，力斩不赦！”楚非梵神情冷峻，声音森寒的说道。“属下明白！”“公子，飞龙山上除了一千五百兄弟外，军备也有数千，箭弩，箭支，长剑，大刀，战甲，战盾一应俱全。另，黄金数万两，白银数万两，古董字画十箱子，这些我都愿意交给公子。”李林神情凝重，眼眸中闪烁着一抹担忧之色，声音颤抖的说道。“底蕴不错呀！”“李林现在派几名信得过的兄弟返回山上，将这里的情况告诉他们，让众兄弟这段时间安分点，等你和大锤陪我办事回来，我们在返回山上，到时我带大家一起返回紫薇皇城。”楚非梵心中暗惊，他没有想到区区一个飞龙山竟然可以有如此深厚的底蕴，都快赶上半个国库了。“公子放心，我这就安排，那这些人怎么办？”李林环顾四周，指着躺在桌子上的昏睡的众人，声音恭敬的问道。“李林，这些人要是没有解药多长时间才能醒来？”“公子，所有人中毒的程度都不一样，最短的也需要五个时辰以上！”李林脸颊上浮现出一抹无奈的笑意，声音低沉的说道。“好，既然如此，其他人不用管，让兄弟们将那四人带回山上严加看管。另外帮我刚才带来的六名兄弟解毒，然后将和我坐在一起的那位公子，还有白千夜全部装在马车上，我们连夜出发前往青木城！”楚非梵回头看了眼倒在桌上的南宫曦，脸颊上涌现出一抹神秘的笑容，声音淡然的说道。“是，公子！”“大锤，你去帮六位兄弟解毒，其他人将他们四人给我绑了，带回山上去。”李林神情严厉，声音浑厚的说道。良久。飞龙客栈外，一辆马车停在门口，楚非梵怀抱着南宫曦将她放在马车之中，然后命令李大锤带上白千夜，一行人浩浩荡荡的准备出发了。皎洁的月光下，七匹高头大马行驶在马车两侧，李林手执马栓驾着马车，脸颊上噙着喜悦的笑意，心中对未来充满了无尽的向往。“滴！”“恭喜宿主收服飞龙山上匪寇，获得声望点一千五百点，当前声望点一共七千五百点！”“恭喜宿主收服李林，李大锤两名虎将，系统特殊奖励神秘红包一个，宿主是否开启！”“不是吧，这都有奖励？真是系统在手，天下我有。”“神秘红包？当然要开启了，小贱贱赶紧帮我开启！”楚非梵端坐在马车上，南宫曦的倩影靠在他的身影上，此时美人在侧，又有神秘红包，别提他的心情又多开心了。“滴，成功开启神秘红包！”“叮，恭喜宿主获得霸王项羽传承卡一张，适用于臣服于自己的臣子身上，也可自己使用，提升肉身和经脉的强度，可瞬间将修为提升到武者中品之境。”“叮，恭喜宿主获得历史名将召唤卡一张，可召唤历史长河中所有出现的武将，谋士一位！”“叮，恭喜宿主获得一瓶来自于蔚蓝星球的迪奥香水，此物为红包中特有之物，凡宿主只要获得神秘红包都会拥有一瓶香水。”“没了吗？小贱！”“这神秘红包中就三件东西？什么来自蔚蓝星球，明明就是从地球的上过来的香水，你以为我不知道？当时为了追求一名御姐，我可是买过迪奥香水的。”楚非梵眼眸中闪过一丝鄙视之色，声音不悦的说道。“土鳖！”“宿主，不要以为这迪奥香水就是你认知中的普通香水，它可是系统特意为你准备的奖励，是用来加持宿主个人魅力值的！”小贱无奈的声音响起，语气中充满了不屑之色。闻言。楚非梵一脸嫌弃，内视系统物品栏中的迪奥香水，差点仰天长啸，脸颊上神情欲哭无泪，厉声道：“小贱，女士专用啊！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第18章 抵达青木城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808504.html",
		"content": "    看着系统页面中闪烁着：女士专用，四个大字。楚非梵只感觉胸口一阵刺痛，他恨不得将小贱从系统中拽出来狠狠暴揍一遍。“小贱，我堂堂一国皇帝，长相还算可以，你丫给我整个女士占用香水来增加我的魅力值，你确定不是在和我开玩笑？”楚非梵神情愤怒，眼眸中闪烁着浓烈的不悦之色，声音气愤的说道。“宿主，这你就不知道了，物以稀为贵，战争大陆上就你这一瓶香水可换取多少美女的芳心，香水有价，爱情无价，宿主还是好好珍惜吧！”小贱贱兮兮的声音传来，楚非梵脸颊上一阵铁青，眼眸中闪烁着赤红的怒火，心中暗想道：“这系统安排的这个系统精灵，是不是专门来和自己作对的？”楚非梵神情一阵失落，再也没有心思理会系统，呼吸着南宫曦身影上散发出来的处子芳香，眼眸微微眯上，陷入了沉睡之中。时间飞逝，转眼黎明！“啪！”一声巨响之声从马车中传来，楚非梵只感觉脸颊上火辣辣的刺痛，眼眸中睁开，注视着面前的南宫曦。只见她俏脸含煞，倩影上萦绕着浓郁的霜寒之气。“登徒浪子，无耻小人！”南宫曦眼眸中闪烁着浓烈的杀气，声音冰冷的说道。“小姐，你误会了，在下只是不想小姐落入他人之手，怎奈又有重要的事情要办，所以才将你带在马车之上！”楚非梵强行压制着自己心中的怒火，声音淡然的解释道。“你到底是谁，你要带我去哪里！”南宫曦神情警惕，身影不自觉向后微微退了一点，声音冰冷的质问道。“在下，是要前往青木城，不知姑娘要去哪里，我可以捎你一程！”楚非梵看到她惊慌失措的样子，心中的怒火突然消失，脸颊上腾起一丝戏虐之色，声音冷漠的说道。“我要去哪里？我也不知道要去哪里，现在到哪了，你让马车停下来，我现在就要离开！”南宫曦神情平静了下来，声音平静的说道。“李林，现在到哪里了？”“禀公子，已经到青木城城门口，现在正在排队进城！”李林的粗狂的声音传来，楚非梵注视着南宫曦轻笑一声，道：“已经到青木城了，要不你和我们一起进城，等我事情办完，我在带你回到飞龙客栈如何？”南宫曦神情凝重，脑海中思绪万千，眼眸中闪过一道凌厉的精光，声音轻柔道：“我可以跟着你，但是你必须要保护我的安全，等到了安全的地方，我自然会离开！”“好，一言为定，现在我们下车，马上就要进城了！”言毕。楚非梵掀开马车上的帘子，身影率先跳了下去，继而转身嘴角噙着一丝邪魅的笑容，将手臂递给南宫曦，让她扶着下马车。“不用你扶，我自己能下去！”南宫曦神情先是一愣，接着声音冰冷的说了句，倩影骤然从马车上跳了下来，站在了楚非梵的旁边。“他，他们怎么在这里！”南宫曦指着李林和李大锤，俏脸上涌出一抹疑虑之色，声音不解的问道。“南宫公子，不必惊慌，他们现在都已经是我的随从，是不会伤害你的！”楚非梵轻笑一声，声音淡然的解释道。“公子，公子，白千夜醒了，现在已经和李大锤吵起来了！”龙一疾步来到楚非梵身边，双手抱拳，声音急切的说道。“走，过去看看！”楚非梵来到白千夜和李大锤的身边，见两人还在争吵看样子随时都有可能动手，他阔步上前将两人的身影分开。“怎么又是你，你将我带到青木城到底西想干什么？”白千夜怒视着楚非梵，眼眸中闪烁着浓烈的不悦之色，声音森寒的说道。“白少侠，侠义心肠，喜欢锄强扶弱，在下有心想和少侠结交，还望少侠给个机会！”楚非梵面带笑容，一副礼贤下士的样子，声音平静的说道。“我都不知道你是谁，凭什么要和你交朋友，现在让我离开，不然别管我下手无情！”白千夜神情冷峻，体内磅礴的真气释放而出，手中长剑探出，一道银白色的寒芒掠过，声音不悦的说道。“白少侠，既然去意已决，那在下也不强求，来日方长，他日我们江湖再见！”楚非梵手臂微抬，示意李大锤让白千夜离开。“公子，就这样放他离开了？”李大锤神情疑惑，声音不解的问道。“今日我们有重要的事情要办，没有太多的时间和他在这里消耗，以后还有机会再见，到时怕是我让他离开他都不会走！”“走吧，进城！”...........“滚，没钱还想进城，去死吧！”一道突兀的谩骂声响起，楚非梵循声看去，眼眸中涌现出赤红的愤怒之色，身影一闪，快速向前掠去。“砰！”就在守门的侍卫拳头要击中一旁老者时，手臂被一股巨力钳住，停留在空气之中。“小子，你是谁，军爷的事情你也敢管，是不是找死！”侍卫怒视着楚非梵，声音愤怒的谩骂道。“谁规定你们进城必须收取费用的，好大的胆子，身为军人你们如此，简直就是祸国殃民！”楚非梵厉喝一声，一脚踢在侍卫的胸口，眼眸中闪烁着凛冽的杀气。“来人，给我将他斩杀，敢公然挑战守城军队的威严，简直就是找死！”“唰！”“唰！”城门口，数十道身影手执长剑瞬间将楚非梵包围起来，一个个凶神恶煞的样子，眼眸中闪烁着狠辣的目光。“谁敢伤我家公子，俺活劈了他！”李大锤手执凤翅镏金镗，大步跨出，快速向楚非梵身边跑了过来，声音愤怒的大喊道。“原来是有备而来，兄弟们发信号弹，通知大将军有敌袭！”“砰！”一道白色的雾气向虚空之中飞去，在天空中绽放，五颜六色的光芒在天际上爆炸开来。“我来就是为了找你们大将军的，现在好了不用去军营，在这里见面更好！”楚非梵神色云淡风轻，将身边倒地的老者扶了起来，声音冰冷蚀骨的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第19章 青木城守将刑天烈",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808505.html",
		"content": "    青木城，紫楚国抵御风云国的最后一道屏障，一旦青木城失守沦陷，那风云国的大军便可长驱直入，直达皇城紫薇城下。紫楚国在前皇帝的不断退让之下，已经被比邻的三个国家瓜分的只剩下弹丸之地，从紫薇皇城要是快马加鞭赶往青木城最多也就只需半天时间。紫楚初始年，要不是因为先皇将公主嫁给风云国五皇子秦慕轩，风云国的大军早已经将紫楚仅剩的四座城池，全部纳入囊中。此刻，楚非梵环顾四周剑拔弩张的士兵，眼眸中闪烁着浓烈的杀气，体内帝王龙气疯狂的运转，一股强大的王者之气萦绕在他的身影之上。“用公主千金之躯换来的短暂安宁，你们竟然毫不珍惜，居然还如此奴役百姓，看来真的是想让紫楚彻底灭亡。”“当官不为民，该杀！当兵不为国，该杀！像你们这样只会欺压百姓，见到风云国的大军就只会抱头鼠窜的孬兵，也就适合做亡国奴！”楚非梵凝视着众人，眼眸中冰冷凌厉的寒芒射出，声音蚀骨森寒的喃喃自语道。“哐！”“哐！”“哐！”一阵奔袭的马蹄声传来，楚非梵乍然抬首，豁然转身向青木城中看去，一位身披黑色铠甲，手执刻有飞龙的长刀，一副威风凛凛的样子，策马奔腾而来。其身后，数百名步兵身披战甲，手执玄铁战盾和散发着寒芒的长矛，队形整齐有序，可以看得出来青木城紫林军团的将领，还是有一些军事常识和素养的。“将军来了，看你小子这次怎么死！”守门的将士捂着肚子，脸颊上涌现出一抹阴狠之色，快步向来人跑了过去。李林，李大锤，龙一众人见重兵向楚非梵包围过来，所有人全部抽出长剑快速向前掠去，挡在楚非梵的身影两侧。“何人敢在青木城放肆，扰乱入城秩序，来人，给我全部拿下！”领头的将军端坐在马背上，一副杀气腾腾的样子，手中大刀直指楚非梵。领头将军一声令下，身后的步兵快速向前推进，手中散发着凛冽寒芒的长矛，全部直指楚非梵众人，将他们全部包围起来。楚非梵一副云淡风轻的样子，神色从容不迫，乍然抬首，遥看不远处马背上的将军，脑海中系统将他所有的信息全部传送过来。“性命：刑天烈！”“年龄：三十岁！”“官职：紫林军团大将军！”“军功：紫楚初始年在青木城带领紫林军团和风云国大战数日不退，让风云国大军寸步难行，为紫楚国立下不朽战功！”“修为：武徒巅峰之境！”“兵器：战龙大刀，刀长九尺五寸，重八十二斤，刀身之上萦绕两条战天之龙，因此得名战龙大刀！”“坐骑：赤血宝马！”“系统测评：此人忠肝义胆，心怀家国天下，绝非奸佞之人。是一名龙虎之将，堪当大任，宿主可将其收拢于麾下重用！”楚非梵将刑天烈所有的信息认真浏览了一遍，豁然抬头凝视着他，心中暗想：“此人相貌端正，一身正气，岂会纵容手下士兵如此对待百姓，难道这其中有误会？”“阁下就是青木城守城军团紫林军团的大将军？”楚非梵突然开口，声音雄厚有力，眼眸中闪烁着凌厉的寒芒。“正是，不知在下所谓何事出手击伤我手下的士兵，还望能给出一个合理的解释！”刑天烈神情冷峻，声音铿锵有力的说道。“原来这些人都是大将军手下的士兵，那他们在城门口收取入城佣金之事，想来大将军也是心知肚明了！”楚非梵冷笑一声，身影上气势强横霸道，声音冰冷的说道。闻言。刑天烈冷眸之中闪烁着一股赤红的怒火，身影骤然从马背上跳了下来，阔步来到守城的士兵面前，一把将士兵的身体举了起来。“说，到底怎么回事，你们吃了熊心豹子胆，居然看私自在城门口收取入城佣金，如此鱼肉百姓，对得起你们身上的战甲？”刑天烈暴怒的咆哮一声，他手中的士兵吓得脸色发青，身影战战兢兢，空气中一股恶臭之气瞬间弥漫而起，只见士兵下半身全部湿哒哒一片。“将，将军，是偏将军纳兰恒让属下收取出城佣金的，纳兰将军说是大将军授意的，所以我们才敢.......”守门的士兵已经下的魂不守舍，声音颤抖的说着，眼眸中充满了惶恐之色。“行了，我知道了，所有士兵听令，马上返回军营，今天我倒是想看看纳兰恒到底想干什么？”刑天烈俊朗刚毅的脸颊上涌现出一股冰冷之色，眼眸中杀气凛然，声音愤怒的咆哮道。“大将军等等，在下刚好找你有些事情，不知可否同你一起前往军营！”楚非梵雄浑的声音突然想起，刑天烈的身影愣了下，眼眸中闪烁着一抹疑惑之色。“阁下是谁，找本将军有何事，现在我有重要的事情要去处理。军营重地外人岂能说去就去，如果你真的用重要的事情可以先去我的府中等候！”“大将军，在下是从紫薇皇城过来的，身上肩负着重要使命，还望将军思量！”楚非梵神情严肃，声音坚定的说道。刑天烈神情一凝，思索片刻，转身看了眼身后的副将，声音冰冷道：“刑风，你带领所有将士去将纳兰恒的府邸给我包围，在我没有出现之前，纳兰府中任何人都不能离开，如有不从者，你可先斩后奏！”“是，将军，属下明白！”刑天烈看着刑风带人离开后，疾步来到楚非梵身边，声音雄浑道：“先生既然是从紫薇皇城过来，想必定有重要的事情，还是请前往府中一叙！”“杀伐果断，遇事沉着泠静，手段老辣，处事雷厉风行！不错，果然可以堪当大用！”楚非梵心中对刑天烈暗自赞许，脸颊上神色喜悦之色，眼眸中闪烁着浓烈的兴奋之色。“大将军，前面带路！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第20章 表明身份，前往纳兰府",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808506.html",
		"content": "    青木城中，刑天烈骑着高头大马在前面带路，楚非梵，南宫曦，李林，李大锤，龙一等人紧随其后。一路走来，整个青木城中百姓都对刑天烈非常敬畏，赞许之声不绝于耳，楚非梵真的没有想到支离破碎的紫楚国，还会有如此祥和的一座城池。城中百姓生活算不上富裕，可勉强也能自给自足，并且楚非梵发现整个青木城中全民皆兵。“邢将军治理有方，这青木城在你的管理下真是井井有条！”楚非梵神色淡然，眼眸中闪烁着欣赏之光，声音敬重的说道。“先生，谬赞了！”“在下身为青木城守将，上要对得起皇上，下不能辜负老百姓的期望。所以有义务保护城中百姓的安慰，现在紫楚常年受到各国的打压和蚕食，百姓生活的苦不堪言。这青木城能坚持到什么时间，也尚未可知，所以能让他们安静的生活一天算一天吧！”刑天烈刚毅的脸颊上涌现出一抹无奈之色，眼眸中闪烁着凌厉的寒芒，声音平静自若的说道。“邢将军，心怀大志，带领虎狼之师镇守青木城多年，风云国都没能越雷池一步。现在青木城中全民皆兵，将军应该更有信心才对！”“先生有所不知，很多事情并不是表面上看到的那么简单，青木城中也并不太平，我们还是先回府吧！”刑天烈神情凝重，眼眸中闪烁着一股无奈之色，声音黯淡的说道。良久。众人下马来到一座府邸，刑天烈前面引路，请众人入府一叙。将军府中，楚非梵一路走来将一切全部都看在眼中，心中微微有些酸楚，刑天烈怎么也是一方将士最高的统帅。可将军府里，除了守门的两名将士意外，四下空无一人，竟连一个丫鬟都没有，除了简单的生活起居之物，再无他物。“来，众位里面请，你们都是从皇城前来，府中太过简陋，诸位多担待。”刑天烈神情无奈，尴尬的苦笑一声，声音平静的说道。“无妨，邢将军一心为民，生活如此清苦，我等皆是紫楚臣民，尚不可做到将军如此，岂能有理埋怨将军招呼不周？”楚非梵脸颊上涌现出一抹自责之色，声音敬畏的说道。“李林你带着大锤，龙一几人去府外守着，没有我的命令任何人不能进入府中，我有些重要的事情要和刑将军商谈。”“是，公子！”南宫曦看着李林众人离开，俏眸中闪烁着一丝疑惑之色，声音不解道：“既然两位有重要的事情相商，那我就先退下了！”“南宫小姐，你就不必离开了，接下的事情可能你也比较感兴趣！”楚非梵轻笑一声，神色冷峻，声音淡然的说道。南宫曦俏脸上涌现出一抹好奇之色，眼眸中注视着楚非梵，倩影骤然坐在了他的旁边。“先生器宇轩昂，周身上萦绕着浓烈的王者之气，想来在紫薇皇城中地位不低，不知这次前来找本将军有何事？”刑天烈看了眼楚非梵，问出了困惑自己已久的疑问。“将军既然可以看出在下身有王者之气，难道对我的身份不好奇？数日前皇上驾崩，全国下发诏令，将军为何没有回京复命？”楚非梵神情突然冰冷，眼眸中闪烁着冰冷的寒芒，声音凛冽的问道。“先皇仙逝，新帝上位，作为臣子我本应返回皇城，可是城中情况复杂我一时无法脱身。加上纳兰恒有左丞相纳兰风送来的皇上手谕，所以我才没有返回皇城，先生难道是新帝派来的使臣？”刑天烈神情一凝，眼眸深处闪过一丝惊慌之声，声音警惕的问道。“皇上的使臣？”“邢将军，寡人站在你面前你都不认识，皇不知臣，臣不识皇，真是让人感到可悲！”闻言。刑天烈和南宫曦脸颊上纷纷涌现出一抹惊慌之色，目光死死的盯着楚非梵，心中疑虑万千，难道眼前这少年真的是紫楚国的新皇帝？“先生，真的是紫楚国新帝？”刑天烈依旧是一副无法相信的神色，声音惊愕的再次确认道。“邢将军，寡人三日前登基，全国都颁发了诏令，你们三大军团虽然没有一人回京复命，但诏令肯定都收到了。那上面有寡人的样貌，你可拿出来比对一番。”“新帝诏令？”“新帝诏令，臣确实没有收到，想来一定是纳兰恒故意将诏令私藏，先生自称是新帝，可有胆量随我一起前往纳兰府中！”刑天烈神情平静如水，眼前这少年虽自称是新帝，可他也不能只听他一人之言，所以他决定让楚非梵陪自己一起前往纳兰恒的府邸，找出诏令一探真伪。“寡人，正有此意！走吧，南宫小姐，一起去看看吧！”李林见楚非梵和刑天烈出来，阔步上前，神情紧张道：“公子，你没事吧！”“没事，走吧，陪邢将军一起前往纳兰府去看看热闹！”楚非梵轻笑一声，神色云淡风轻，纵身一跃跳到马背之上，声音淡然的说道。.........良久。楚非梵一行人在刑天烈的带领下，来到了纳兰恒府外，此时，纳兰恒的府兵和刑风带来的士兵已经剑拔弩张，随时都有可能发生一场大规模的械斗。“所有人都给我住手，去通知纳兰恒，就说本将军找他有重要的事情！”刑天烈身影从马背上跃下，神情狠辣，声音暴怒的说道。门口的士兵快速向府中跑了进去，一炷香的时间，纳兰恒带着数十名偏将从府里走了出来。“将军，你来的正好，属下正想问问将军这是何意，为什么要派军队将我的府邸包围？”纳兰恒一上来就是一副质问的口气，声音冰冷的问道。“纳兰将军，本将军今日来有两件事情想要问你，还望你能如实回答，不然你就别怪本将军不顾及情面，将你纳兰府连根拔起。”刑天烈神情冰冷，眼眸中闪烁着凌厉的杀气，声音霸道的说道。“邢将军，何事让你如此震怒，你可别忘了，紫林军所有的军备补给可都是我纳兰府在供应，你想将我纳兰府连根拔起，怕是手下的将士不会答应吧！”“我们决不答应！”“我们决不答应!“纳兰恒身边的几名偏将全部都是一脸愤怒之色，声音不悦的附和道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第21章 阴狠的纳兰恒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808507.html",
		"content": "    纳兰府外。众将士的附和之声哗然一片，一个个义愤填膺，眼眸中视线汇聚在刑天烈身影上，目光中充满了厌恶之色。刑天烈刚毅的脸颊上涌现出浓烈的愤怒之色，神色铁青无比，眼眸中一股冰冷的杀意闪掠而过。楚非梵将一切看在眼里，嘴角噙着一丝邪恶的笑容，心中暗语：“原来纳兰家一直控制着紫林军团的军费供应，刑天烈虽为青木城最高统帅，实则还要受制于纳兰恒。”“纳兰将军，你不要以为朝中有左丞相为你撑腰，军中有诸多副将听你调遣，你就可以为所欲为，你别忘了本将军才是青木城最高的统帅。”“现在本将军问你，新帝上位的诏令何在，请速速拿来让本将军过目。青木城一切和朝中沟通之事都是你纳兰恒在经办，你暗藏新帝诏令，将众将领一直蒙在鼓里，让我们所言不达天听，你到底欲意何为？”刑天烈神情冰冷蚀骨，眼眸中凌厉的寒芒跳动，声音严厉森寒的说道。“新帝诏令？”“邢将军，想看新帝诏令，不好意思，前日本将军已经派人前往皇城复命，新帝诏令也一同带回皇城去了，将军若是想看，估计要亲自返回紫薇皇城了。”纳兰恒冷笑一声，一副有恃无恐的样子，丝毫没有将刑天烈放在眼中，声音不屑的说道。“纳兰恒，你好大的胆子，新帝诏令本要在众将士面前宣读，你怎能擅作主张将诏令送回皇城，你这样的做法就是欺君罔上，你可知罪！”“邢将军，你就不要用废物皇上来吓我了，紫楚朝不保夕，皇城之中庆国公柳擎谋反，想来很快紫楚又要改朝换代了，一个已死皇帝的诏令，留着有何用处？”“邢将军，我劝你还是以大局为重，风云国很快就要大军压境，将军还是想想自己的后路吧，为了已经败落的国家妄送了自己的性命，岂不可惜！”纳兰恒眼眸中闪过一丝狡诈之色，脸颊上神色阴狠，声音不屑的说道。闻言。楚非梵冷峻的脸上涌现出一抹浓烈的杀气，体内帝王龙气萦绕在周身之上，冰冷的寒芒从眼眸中射出，怒视着纳兰恒，心中已然对他判了死刑。刑天烈感受到身后楚非梵身影上传来的杀气，神情惊愕，心中充满了惶恐之色。如果自己背后的少年要真的是新帝，那纳兰恒刚才的话足以让整个纳兰家族给他一起陪葬了。就在刑天烈陷入沉思之际，一道身影从他的身边掠过，定神看去正是楚非梵，只见他阔步向纳兰府门口走去。“纳兰恒，你既然见过新帝诏令，那你可知我是谁！”楚非梵神情冷峻，眼眸中不灭的杀意萦绕，声音中充满了冰冷的霜寒之气，让人感觉好像跌落到了万丈冰窟中一样。纳兰恒循声看去，脸颊上的冷笑之色瞬间消失，取而代之的是一抹错愕之色，身形微微一颤，眼眸中闪烁着不可思议的目光。“不，不可能，他怎么会出现在这里！”“纳兰恒，你可认识我！”楚非梵暴怒的声音再次响起，眼眸中杀机不减，周身上萦绕着凛冽的灭杀之意。纳兰恒注视着楚非梵的身影，神情狰狞不堪，眼眸深处闪过一丝阴狠之色，轻轻的冷笑一声。“我当然认识你，你就是风云国派来的奸细。来人啊，此人是风云国的奸细，给我将他拿下就地斩杀！”纳兰恒看到楚非梵第一眼就知道他的身份，虽然内心非常的狂恐，但是他知道只要楚非梵身死，那就再也没有人知道他的身份。这样不但保全了自己的安慰，同时也为纳兰家换来一线生机。一声令下，纳兰府中数十名将士倾巢而出，他们脚下步伐飞快，顷刻间就将楚非梵包围，手中长矛断剑寒芒四射，全部直指在他的身影之上。“杀！”刑风见纳兰府中的将士将楚非梵包围，豁然转身回头，目光从闪烁着询问之色向刑天烈看去。刑天烈乍然抬首看了眼纳兰恒，眼眸中闪过一道精光，心中更加确定了楚非梵的身份。“狗急跳墙？”“纳兰恒欺君罔上，蔑视皇权。不思皇恩在青木城中鱼肉百姓，搜刮民脂民膏。众将士听令，给我将他拿下！”听到刑天烈的声音，纳兰恒眼眸中闪烁着一丝绝望之色，冷笑一声，阴狠的目光看着身旁的众位副将。“诸位将军，刑天烈勾结风云国的奸细，他这是要投敌卖国，用诸位将军的性命换取自己的荣华富贵！”“诸位将军可不能让他的奸计得逞，现在随本将军杀出去，只要我们坚持到我们的大军到来，一切危局都将化解！”纳兰恒神情睚眦欲裂，抽出腰间的佩剑，身先士卒，快速向楚非梵面前冲了过去。他心中知道楚非梵手无缚鸡之力，只要将他斩杀，一切事情都还有回旋的余地。看着向自己袭杀而来的纳兰恒，楚非梵神情云淡风轻，一副从容不迫的样子，双臂张开，脚尖点地，身影向后暴退而去。“唰！”纳兰恒手中散发凌厉寒芒的玄铁长剑，破风而来，穿透空气的层层阻隔，直指他的胸口袭杀而来。“小王八蛋，休要伤我家公子！”“砰！”李大锤怒喝一声，巨大的吼声震耳发聩，他手中凤翅鎏金镗裂空而下，直接将纳兰恒手中的长剑挑飞出去。“砰！”李大锤身怀万斤巨力，看似随意的一击却暗藏磅礴的气力，一击之下，纳兰恒手臂发麻，虎口鲜血淋漓，手中长剑摇摇晃晃。“小王八蛋，想伤我家公子，先过俺这关！”李大锤高大威猛的身影站在纳兰恒的面前，宛若一尊杀神一样，身影上散发着浓烈的杀伐之气。“纳兰将军，我们来助你一臂之力！”“纳兰将军，我来帮你！”“唰！”“唰！”纳兰恒背后的众位副将全部抽出兵刃，来到他的身旁，怒视着李大锤和楚非梵两人。“咻！”一道白色的烟雾凌空飘飞而起，绚丽多彩的光芒在虚空之中绽放，释放出星星点点的火光。“信号弹，纳兰恒你竟然将城中所有的军队都召唤来，我看你真是找死！”刑天烈神情冷峻，眼眸中闪烁着浓烈的杀意，声音愤怒的说道。“刑天烈，你别忘了，紫林军团中一半的将士是听命于我的，你的军队可都在城外安营，防止风云国偷袭。现在城中除了你身后这支卫队，剩下可都是我的人。本来还想让你多活些时日，既然你如此不知好歹，那今天就将你们这些通敌卖国之人和风云国的奸细全部斩杀！”纳兰恒握着还在滴血的手臂，狰狞的脸颊上布满了怒杀之意，声音森寒蚀骨的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第22章 怒斩纳兰恒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808508.html",
		"content": "    “纳兰恒，你说本将军通敌卖国，好大的胆子。”“你心里打的什么算盘，不要以为我不知道，城中是有你五千兵马，可那又如何，他们和你一样也都是只会吸食百姓心血的蛀虫。”“区区五千毫无战斗之力的熊兵，还想奈我何，你真是高看你自己了！”“受死吧！”刑天烈眼眸中灭杀之意长存，手中战龙大刀横空劈落，一道半月状的刀锋划过。纳兰恒强忍着虎口传来的痛楚，举起手中的玄铁长剑试图挡住，迎面落下的银白色刀芒。“砰！”一道兵刃相撞的刺耳之声响起，刑天烈周身上萦绕着浓烈的杀意，虎目大睁，怒视着战龙大刀下的纳兰恒。“哐！”纳兰恒手掌的玄铁长剑一分为二，跌落在地面之上。一股浓郁的血柱飙飞而起，只见其一只手臂断裂，鲜血汩汩而流，将他身影上的白色华服染得赤红一片。“啊！”一道惨叫哀嚎之声响起，刑天烈手中的战龙大刀再次举起，风云骤变，这一刀斩落而下，纳兰恒铁定身首异处。“等等！”“邢将军刀下留人，现在他已经是强弩之末，杀他只在一念之间，但他这条狗命留着还有用！”楚非梵看着地面上惨叫连连，肆意翻滚的纳兰恒，起身阔步向他走了过去。众人此时全部沉浸在刑天烈刚才那狂猛的刀威之下，见楚非梵向纳兰恒走来，手中长剑，长矛颤抖着，身影快速向后退去，眼眸中闪烁着浓烈的惶恐之色。“砰！”楚非梵一脚踩在纳兰恒的残缺的手臂上，一道惨叫之声响起，众人只感觉心灵都在颤抖，冷汗瞬间从后背溢出。纳兰恒惨叫一声，脸色苍白如纸，气息变得羸弱，眼眸中闪烁着浓烈的愤恨之色。“说，新帝诏令在哪里？”“哈哈，你想得到新帝诏令，别妄想了，就算你杀了我，你也不会得到！”纳兰恒冷笑一声，眼眸中闪过一丝狡诈之色，他心中明白楚非梵肯定是想得到新帝诏令证明自己的身份，用来震慑城中的将士归附与他。“好，既然你一心求死，那寡人就送你上路！”“唰！”楚非梵身影快速旋转，一把将身旁将士手中的长剑夺过，手起剑影闪，一道血光划过，纳兰恒倒在血泊之中，身影之上气息全无。“寡人？”“他怎么自称寡人？”“他到底是谁？”诸将听到楚非梵自称寡人，神情均是一惊，眼眸中腾起一股浓烈的惶恐之色，心中对眼前这少年充满了好奇。就连李大锤也一脸迷茫之色，疑惑的虎目向李林看去，见他轻轻向自己颔首，身形一震，脸颊上浮现出一股浓郁的敬畏之色。“众将士听令，寡人就是紫楚新帝，楚非梵!”“纳兰恒暗藏新帝诏令，诸将皆受蒙蔽，寡人可以既往不咎，但要是有人还冥顽不灵，那么下场就和他一样。”楚非梵手中长剑指着倒在血泊之中的纳兰恒，神情冰冷，眼眸中闪烁着凌厉的寒芒，声音霸气凌天的说道。言毕。诸将面面相觑，脸颊上神色依旧布满了怀疑之色，可碍于此时生命受到威胁，所以没有一人吭声。“哐！”“哐！”一阵急促的马蹄之声响起，众人循声看去，只见数千兵马自城中向纳兰府疾行而来，领头的两名将领，身披银白色铠甲，手执长枪，周身上散发着骇人的肃杀之气。“何人敢在纳兰将军府外造次，还不赶紧束手就擒，难道等本将军亲自动手？”一道突兀的声音响起，领头的两名将领已经出现在众人的面前。“木将军，蓝将军，刑天烈勾结风云国奸细想要将我们全部诛杀，现在事情败露他们竟然将纳兰恒将军斩杀！”一名副将神情阴狠，声音愤怒的咆哮道。“左木林，你还敢胡言！”“唰！”刑天烈眼眸中赤红的目光闪烁，手中战龙大刀宛若一条飞舞的毒蛇一般，化为一道残影掠过，直接将左木林的身形穿透。“木将军，蓝将军，你们两人虽是纳兰恒的手下，但是你别忘了，你们也是紫楚国的士兵，现在皇上亲临青木城，难道你们还敢放肆不可！”刑天烈收回还在滴血的战龙大刀，脸上神情冰冷，声音雄浑的说道。“皇上？”“邢将军，你可真是会开玩笑，新帝上位短短三天，皇城之中又有反叛，他现在已经是自顾不暇了，怎么会出现在青木城中！”蓝子凌神情奸诈，眼眸中浓烈的杀气荡漾，声音不屑的说道。“蓝将军既然对皇城的事情知道如此清楚，想来对寡人也是非常了解了！”楚非梵乍然抬首，骤然转身，凌厉的目光凝视着蓝子陵，声音森寒的说道。“不，不可能，你应该已经死在庆国公柳擎手中，你怎么可能出现在这里！”蓝子陵双手紧紧的抓着手中的缰绳，努力稳住自己摇晃的身形，眼眸深处一抹狡诈之色一闪即逝，声音惶恐不已的说道。“反贼柳擎已经在皇城被斩，整个柳家无一幸免，纳兰恒欺君罔上，鱼肉百姓也已经被寡人斩杀，难道你们也想和他们一样？”楚非梵霸道的声音响起，凌厉蚀骨的目光从蓝子陵身影上划过，他只感觉自己好像被黑暗中的毒蛇盯上了一样，一道来自心灵的刺痛和颤抖瞬间袭遍全身。“你的确是新帝，不过可惜青木城中紫林军团的将士都只听纳兰恒将军的，将军现在已死，那你就去给他陪葬吧！”“只要将你斩杀在青木城中，到时整个紫楚国将在左丞相纳兰大人的掌控之中，纳兰家就是紫楚的新主人，你们楚家彻底就成为过去了。”蓝子陵和木兴华相视一眼，两人眼眸中同时腾起一股冰冷的杀意，手臂抬起挥动，身后左右的两列士兵，手持战盾快速向前冲了上去，将所有人全部包围其中。“弓弩手准备，凡是敢抗拒者，全部乱箭射死！”“蓝子陵，木兴华，你们敢对皇上不敬，难道不怕被灭九族？”刑天烈神情凝重，眼眸中闪烁着担忧之色，身影快速向前将楚非梵挡在自己的身后，厉声怒喝道。“哈哈，刑天烈，你效忠的皇上是他，可我们不是，我们效忠的是纳兰风大人。既然你想效忠皇上，那今天就被他一起下地狱去吧！”蓝子陵冷笑一声，冷眸中闪烁着不屑之声，声音戏虐色说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第23章 危机解除，斩杀蓝木二将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808509.html",
		"content": "    “哐！”“哐！”大地震烈，一阵阵巨烈的震动之声响起，地面上尘埃漫天腾起，空气中弥漫着浓烈的肃杀之气。数百士兵手执战盾长矛，在他们身后更是有无数道箭弩之光，直直的瞄准了楚非梵几人的身影。只待蓝子陵一声令下，所有人全部就会死在乱箭之下。李林几人见此场景，全部快速来到楚非梵身旁，用自己的血肉之躯，准备挡住眼前散发着寒芒的箭支。“无妨，我倒是想看看蓝将军有没有胆量下令房间将我射杀！”楚非梵轻轻推开挡在他面前的刑天烈，一副云淡风轻，神色从容淡定，阔步向前走去，散发着寒芒的目光怒视着蓝子陵。“不得不承认，你并不像所有人口中的废物皇上，可是那也改变不了什么，今日你还是必须死在这里！”蓝子陵神情阴狠，眼眸中杀意长存，声音冰冷的说道。“蓝将军，皇城之中庆国公柳擎举兵谋反，寡人都可以全身而退，你就靠眼前这数千将士就像杀我，是不是有些太自信了！”“再说寡人不会没有任何准备就敢只身前往这里，你说是也不是？”“你要是不相信，你可以下令让手下的士兵放箭试试，看看是你先死，还是寡人先中箭身亡！”楚非梵周身上萦绕着浓烈的帝王龙气，眼眸中闪烁着戏虐的目光，声音淡然的说道。闻言。蓝子陵神情凝重，脑海中思绪万千，眼眸中快速转动的目光凝视着楚非梵，看着他脸颊上如春风般的笑容，他心中腾起一股不祥的预感。“蓝将军，左丞相纳兰风在皇城中都已经朝不保夕，整个纳兰家都有可能步柳家的后尘。你却说你效忠与他，难道你也想和他一起被灭九族？”楚非梵心中明白，现在的蓝子陵已经是诚惶诚恐，自己在稍加点猛料，他心底的防线就会马上崩塌。“蓝将军横竖都是死，现在就算你想他臣服，到最后还是难逃一死，还不如一不做二不休，就地将他斩杀，我们带兵反出紫楚国，我想风云国五皇子一定会接受我们！”木兴华神情狰狞，阴鸷的眼眸中闪烁着凌厉的杀意，手中紧握长枪，声音坚定的说道。蓝子陵心中本来已经动摇，可现在听到木兴华的一番话，宛若醍醐灌顶一般，眼眸中闪过一道精芒，嘴角噙着一丝冷笑。“也对，反正紫楚已经容不下我们，只要杀了你，想必你的人头风云国皇上应该很感兴趣！”“冥顽不灵，你们既然一心求死，寡人成全你们便是！”楚非梵怒喝一声，乍然抬首，凌厉的目光看了眼龙一，只见其口中发出一道刺耳的声响。“砰！”“砰！”“砰！”纳兰府外的大街两旁的高楼之上数千道黑影破窗而出，他们手执玄铁弯刀，腰间挂着玄铁重剑，手中上散发着浓郁的血腥之气。漫天的黑影凌空落下，无数道散发着寒芒的玄铁弯刀，破风旋转而来。顷刻间，数百名手执弓弩的士兵全部倒在血泊之中，已经身首异处。楚非梵神情冰冷，凌厉的目光注视着惊慌失措的蓝木凌和木兴华两人，冷笑一声：“蓝将军，木将军，不知道寡人为你们准备的大餐，你们还喜欢？”两人此时还震惊在天降奇兵的震撼之中，一切都发生在星光火石之间，数百弓弩手瞬间毙命，手下数千将士全部被包围。战况瞬息万变，刚才两人还可以豪言万丈的喊着要杀楚非梵，现在却是人为刀俎我为鱼肉，只能任凭发落！“众将士听着，寡人此次来到青木城就是为了众将士而来，大家都是紫楚子民，这里有你们的家庭，亲人，你们的根基。我知道你们都只是普通的士兵，军令不可不受，所以今日之事寡人不会怪罪你们！”“现在只要放下兵器者，寡人绝对既往不咎。可凡是负隅顽抗者，力斩不赦！”楚非梵雄浑有力的声音传遍整个青木城上空，众将士闻言，全部将手中兵器放在地面上，神情敬畏的看着他。“邢将军何在！”“蓝木凌，木兴华两人意图谋反，还想通敌卖国，此乃死罪，寡人不想再看到他们，两人交于邢将军处置！”“是，臣遵命！”“刑风，将两人拿下就地斩杀，以儆效尤。以后凡是有人敢忤逆皇上者，杀！不服军令者，杀！”楚非梵回头看了眼刑天烈，眼眸中闪烁着一丝赞许之声，轻笑一声道：“邢将军，这些事情交给他们处理就行了，寡人还有重要的事情要和你商量！”“李林，大锤，南宫小姐，龙一你们都一起进来，陪寡人一起去参观下纳兰府吧！”两道惨叫哀嚎之声响起，蓝木凌和木兴华两人已被就地正法，鲜血染红了大地，深深震撼着众将士的心灵。众人跟在楚非梵身后进入纳兰府之中，院内，玲珑精致的亭台楼阁，清幽秀丽的池馆水廊，水池之中怪石嶙峋，荷花娇艳的绽放。四周围墙屋脊之上，雕龙栩栩如生，鳞爪张舞，双须飞动，好像要腾空而去似的。“壮观，奢侈！”“小小青木城中的纳兰府都辉煌到如此程度，那紫薇城中的纳兰家想必也不会差到那里！”“龙一，你现在带领五百虎贲军火速赶往皇城之中，通知蒙烨大将军，让他一定提防纳兰风。并且告诉他，寡人明日午时返回皇城，届时让百官全部在午门外等候！”“是，主人！”看着龙一离开的身影，刑天烈和南宫曦脸颊上纷纷涌现出一抹震惊之色。其实，从进入纳兰府之后，南宫曦就一直在观察楚非梵，她心中对眼前这少年充满了好奇，曾经或多或少也听到过一些关于他的消息。可今日之事，让南宫曦彻底对楚非梵产生了浓厚的兴趣，他到底是什么样的人。先前面对那样的危局，他丝毫不紧张，一切都掌控在他的手中。他完全是做到了运筹帷幄之中，决胜千里之外。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第24章 强大的兑换页面",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808510.html",
		"content": "    纳兰府，纳兰恒的书房之中，楚非梵端坐在主位之上，凌厉的眼眸中扫视众人，轻笑一声。“李林，大锤，你们两人带南宫姑娘去着府中好好转转，看看能不能帮寡人找出一些不一样的东西。”“是皇上，臣现在就去办！”刑天烈看着三人离开的身影，眼眸中闪过一道精光，身影骤然腾起，跪在楚非梵的面前，神情恭敬的看了他一眼。“罪臣刑天烈，有眼无珠，不识皇上龙颜，让皇上置身危局之中，真是罪该万死！”“邢将军，不必如此，不知者无罪！赶紧起来，寡人还有重要的事情和你商量！”楚非梵阔步上前，伸手将刑天烈扶起，脸颊上带着笑意，声音淡然的说道。“皇上，这次前来应该是为了兵权之事吧！”刑天烈开门见山，一语道破了楚非梵心中所想之事。“哈哈，邢将军既然知道寡人为何而来，那我们就兜圈子。寡人想知道邢将军现在手下有多少兵马可以调配！”楚非梵神情凝重，声音急切的问道。“皇上，紫林军本来只有一万之众，纳兰恒手下就有五千之数，臣手下也就五千将士，可他们却都是可以以一敌十的存在，所以他们才是真正的紫林军。”“邢将军，这些年委屈你和手底下的兄弟了，现在寡人尚未，立志要重整朝纲，将紫楚的国土全部收回。寡人第一个目标就是风云国，不知将军有何建议！”“皇上，请恕臣直言，以我紫楚现在的国力，想要和风云国抗衡确实有些困难。虽然同为九品帝国，可风云国国势强大，兵强马壮，雄兵就有数十万，我们紫楚三大军团加起来也只不过三万人。”刑天烈神情凝重，眼眸中闪烁着无奈之色，声音低沉的说道。“邢将军，那寡人问你，你镇守青木城几年，为什么风云国没有越雷池一步？”“那是因为我们军民一心，虽然我们人少，但都是抱有必死的信念在战，所以无往而不利！”“邢将军说的有道理，现在我们紫楚国已经到了最后阶段，只有抱有必死的信念，我们才可以浴火重生，才可以再次强大起来。”“刑天烈听令，寡人现在封你为虎威大将军，统领青木城所有士兵，时刻准备着进攻风云帝国！”楚非梵身影骤然腾起，神情冷峻，体内磅礴的帝王龙气绽放而出，声音雄浑有力的说道。“臣，刑天烈领命，只要臣在青木城一天，风云国的大军绝对不可能越过青木河一步，除非从臣的尸体上跨过！”刑天烈抱拳跪地，脸颊上神色刚毅，声音铿锵有力的说道。“哈哈，有邢将军这句话，寡人就放心了！”“将军放心从今日起，所有的军需，钱粮，寡人都会在第一时间送达，你只要在坚持一个月的时间，寡人将亲率诸将踏平风云国！”楚非梵神情坚毅，眼眸中闪烁着凌厉的寒芒，声音坚定的说道。“皇上放心，莫说一个月，三个月臣也有信心可以坚守，除非风云国倾全国之力，出兵讨伐我们！”“一个月足矣！”...........“皇上，皇上，有大发现！”李林急切的声音传来，只见其神形匆忙，脸颊上带着一丝兴奋之色。“可以让你如此喜悦，看来确实收获不小，说来让寡人听听！”楚非梵神情一凝，声音平静的说道。“皇上，在纳兰府后院发现一条密道，里面藏有黄金百万两，白银百万两，战甲，粮草无数。臣和大锤穿过密道发现是通往城外的，想必这条密道就是纳兰恒给自己留的后路。”“但是最让臣兴奋的是这些东西，想必皇上也非常感兴趣！”李林说着阔步上前，将手中信笺递给楚非梵，脸颊上浮现出一抹冰冷的笑意。“皇上，这些信笺都是纳兰风和风云国皇上这些年的秘密信件，有了这些纳兰风就是有十个脑袋，也不够砍头！”“纳兰风，原来你才是隐藏在紫楚国最大的毒瘤，不过可惜你生了个猪一样的儿子！”“唰！”楚非梵将手中信笺全部扔在地上，眼眸中腾起浓烈的杀气，周身上冰冷蚀骨的霜寒之气散发。“李林，将这些信笺全部收起来，等回到皇城寡人看纳兰老贼还有何话要说！”“邢将军，这纳兰府以后就是虎威将军府，你现在随李林前往密道将所有的金银，粮草还有军备全被转移到安全的地方。”“是皇上，臣现在就去办！”刑天烈和李林离开后，楚非梵端坐在椅子上，手掌轻轻揉着脑门，脸颊上涌现出一抹淡淡的疲惫之色。“滴！”“恭喜宿主收服青木城的兵权，获得声望一万点，当前声望点一共一万七千五百点。”“恭喜宿主，完成特殊任务，再也不用担心能不能碰女人的问题了。现在特殊任务重新发布，一个月内，将紫楚国军队发展到五万人，如果失败，宿主召唤过来的虎贲军全部消失。”小贱的声音突然在楚非梵的脑海之中响起。“什么，将军队发展到五万人，紫楚现在所有百姓加起来也就十五万人之众，你难道让年过花甲的老者也参军吗？”“那是宿主自己的事情，下贱只负责发布任务，能不能完成那要看宿主自己的本事。哦，对了，宿主声望点达到一万点，可前往系统兑换页面进行积分兑换。”“可以声望点兑换，那我可要好好看看了！”楚非梵内视系统页面，点开兑换页面，看着里面兑换的数据，他瞬间一脸生无可恋。“血战杀气加持卡，兑换点一万声望点，战斗中使用可加持士兵狂杀之气，个人战力提升百分之五，军队战力提升百分之十五，加持时间一盏茶的功夫。”“神秘隐杀战士十名，兑换点一万声望点，十人藏匿暗处，堪比宿主的影子，忠诚度百分之百，宿主修为提升，他们的实力就会跟着增加。”“江湖人士王语嫣，兑换点十万声望点，王语嫣，精通所有的武学典籍，可传授宿主所有想学习的武功。”“天阶武技帝王开天印，兑换点一百万声望点，最适合宿主修炼的武技，练至大成之境，一道帝王印之下可以轰杀一名武皇级强者。”“神秘战士剑姬菲奥娜，兑换点一百万声望点，来自虚拟世界的战士，修为达道武皇中品，可成长型战士，对宿主忠诚度百分之百。”“神龙之血，兑换点一千万声望点，可供宿主吞噬提升肉身强度，如果可将全身血液转换为神龙之血，宿主便可龙化，拥有神龙之身。”.................    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第25章 再次召唤历史名将",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808511.html",
		"content": "    “礼贤下士卡，龙虎壮阳丹，地阶功法浮光掠影，天阶功法玄龙九变，神秘天地灵火..........”楚非梵看着眼前的兑换页面上，满目琳琅的兑换之物，眼眸中涌现出一抹绝望之色。“小贱，你能告诉我这兑换框里的都是些什么东西？”“龙虎壮阳丹，提高宿主某方面能力，可以达到密爱一百天，兑换点十万功德点，这个我都可以理解。王语嫣，剑姬菲奥娜是什么意思，这些都是电视剧和游戏中的人物，你让我将他们兑换过来是搞事情？”“宿主，声望兑换页面系统会不定期更换，如果你不喜欢可以不选择兑换，其他的事情你无须过问，宿主到底是否进行兑换？”小贱不悦的声音响起，语气中充满了戏虐之色。“兑换，当然兑换，我一万七千的声望点，我怎么能不兑换？”楚非梵其实心中早就已经有选择了，他现在最需要的就是血战杀气加持卡。有了它，一旦和风云国开战，众将士战力提升百分之十五，到时那还不以一敌十，杀风云国片甲不留。“滴！”“宿主选择兑换血战杀气加持卡，现在已经放入宿主物品栏中随时可以使用。当前宿主声望点剩余七千五百点，没有物品可以兑换，请退去兑换页面！”“退出就退出，谁稀罕，都是一些没有用的东西，还需要那么多的声望点，简直太过分了！”“宿主，心口不一，作为一国之君，金口玉言，像宿主这样口是心非之人，如何掌管一个国家！”小贱不屑的声音响起。其实，楚非梵心中对兑换页面中的所有东西都感兴趣，怎奈实在需要的声望点带庞大了，所以他才口是心非的埋怨。现在被小贱识破，老脸一红，眼眸中闪烁着一丝无奈之色。“现在青木城中军权之事已经结束，是时候返回紫薇皇城了，也不知道白起那边怎么样了！”楚非梵喃喃自语着，提到白起，他突然想起自己物品栏中还有一张历史名将召唤，心神一动，神识进入物品栏中。“滴！”“宿主开启历史人物召唤卡，是否开始召唤！”“开始召唤，小贱，上次你没有给我吕布，这次你可以定要给我！”楚非梵对吕布情有独钟，明白人都知道他在没穿越前，也是深受王者农药之害。“叮，恭喜宿主成功召唤历史名将，豹子头林冲！”“谁，豹子头林冲，八十万禁军教头？”楚非梵对林冲还是有些了解的，首先八十万禁军教头就不用说了，他可是棒打洪教头，浴血山神庙，雪夜上梁山的主。可是这林冲虽然有勇有谋，也是厉害的角色，可为人逆来顺受，循规蹈矩，这倒是和白起相差很远，不过向他这样的人不用担心忠诚的问题。正在楚非梵心陷入沉思之际，书房外传来一阵敲门声，一道恭敬的声音传来。“臣子林冲，求见皇上！”闻声。楚非梵身形骤然腾起，快速向书房门口走去，咯吱一声，房门打开，只见一名手执丈八蛇矛，腰间挂着玄铁长剑的俊朗少年站在门外。楚非梵轻笑一声，打量了下林冲，瞬间他所有的信息全部出现在他的脑海之中。“姓名：林冲！”“年龄：十七岁！”“地址：青木城东林村人士！”“修为：武者巅峰！”“等级：可突破武武圣级的高手！”“忠诚度：七十点！”“称号：无！”“军功：无！”“神兵：丈八蛇矛！”“系统测评：此人生性耿直，爱交好汉，疾恶如仇，富有正义感，武艺高强，有勇有谋。是一名虎将，可助宿主征战天下！”听到脑海中系统的提示音，楚非梵脸颊上涌现出一抹兴奋之色，乍然抬首看了眼林冲，眼眸中闪烁着满意之色。“林爱卿，请进屋说话！”林冲跟在楚非梵的身后，进入书房之中，凌厉的目光注视着眼前的少年，感受到他身上散发的王者之气，脸颊上涌现出一抹敬畏之色。“林爱卿，既然是青木城人士，寡人想让爱卿留在青木城领兵抵抗风云国，爱卿可愿意？”楚非梵神情冷峻，身影上腾起一股强大的威严之力，声音雄浑的问道。“一切听皇上安排！”林冲抱拳跪地，神情敬畏，声音坚定的说道。“好，林冲上前听封！”“寡人现在封你为忠武大将军，配合虎威大将军刑天烈管理青木城，闲暇时可训练新兵！”楚非梵眼眸中闪烁着凌厉的目光，声音有力的说道。“臣，林冲领命，一定不辜负皇上恩典，誓死守卫青木城！”“林将军，请起！”言毕。书房外传来一阵的脚步声，楚非梵抬头看去，只见刑天烈，李林，李大锤，南宫曦四周向书房中走来。“禀，皇上，所有的军备钱粮已经转移安全之地！”刑天烈身子弯弓，抱拳说道。“好，诸位辛苦了，大家都坐，来邢将军，寡人为你引荐下，这位就是寡人新封的忠武大将军林冲，和你一起负责青木城的防卫，希望你们两人之间好好合作，不要辜负寡人的厚望。”刑天烈看了眼林冲，眼眸中腾起一抹欣赏之色，心中暗语，小小年纪就有一身如此修为，真是让人震惊。“皇上放心，林将军少年将才，皇上能将他留在青木城，那可是青木城之福！”“好，青木城有邢将军和林将军守护，寡人甚是放心。”“刑将军，寡人本欲将纳兰恒的五千士兵带回紫薇皇城训练，现在你将他们全部交给林将军训练，一个月后，寡人会御驾亲征攻打风云国，到时可不希望看到一个熊兵。”“明白？”“皇上放心，臣定不负重托，将五千将士全部训练成虎狼之师！”林冲神情坚定，声音雄厚的说道。“邢将军，林将军，国有国法，军有军规，凡我紫楚将士又必须遵守军规，现在寡人将新颁发的九杀令告诉你们。希望你们可以通报全军，严于律己，要是有人触犯军规，莫怪寡人无情！”“九杀令！”“军令如山，不服从者，杀！凡我军中之人，如有作奸犯科者，杀！大战初始，临阵脱逃者，杀！军营之中，私斗闹事者，杀！凡我军中之人，掠夺百姓者，杀！***，掳掠者，杀！知情不报者，杀！妖言惑众，捏造鬼神者，杀！通敌卖国者，杀！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第26章 返回紫薇皇城",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808512.html",
		"content": "    九杀令出，全场震撼。刑天烈，林冲，南宫曦，李林，李大锤五人均是一脸震惊，眼眸中闪烁着敬畏之色。“九杀禁令出，如有不服从者，杀无赦！”“凡我紫楚将领罚不避亲，赏不嫌疏，众将士只要做到严于律己，恪守本责，寡人一定不会亏待每一位有功之臣！”楚非梵神情冷峻，眼眸中闪烁着凌厉的寒芒，身影上强横的王者之气萦绕，声音霸气凌天的说道。“臣等一定谨记九杀禁令，不忘皇上隆恩！”“臣等一定谨记九杀禁令，不忘皇上隆恩！”“臣等一定谨记九杀禁令，不忘皇上隆恩！”.........刑天烈，林冲，李林，李大锤四人跪地臣服，声音恭敬雄浑的高呼，只有南宫曦一人倩影笔直而立，美眸中柔情四射，俏脸上浮现出一抹轻笑之色。“众爱卿都请起，青木城之事已经尘埃落定，青木城就寡人就托付给邢将军和林将军，寡人带来的一千虎贲军都是浴血杀伐的虎将，寡人将他们留在青木，助两位将军一臂之力！”“李林，李大锤随寡人即刻启程返回帝都，等皇城诸事解决，待寡人再回青木城时，就是我们兵临风云国之日！”楚非梵神情骤然腾起，衣袖挥动，浓郁的帝王龙气和王者霸气绽放，声音雄浑有力的说道。“皇上，臣还有一事，不知当讲不当讲！”刑天烈身形向前，双手抱拳，声音恭敬的说道。“邢将军，又是但说无妨！”“皇上，天灵城战鹰军团的大将军战天鹰和微臣关系不错，他也一心想报国，怎奈兵部尚书萧恒万般阻挠。所以臣有意休书一封，让他亲返皇城向皇上请罪，还望皇上可以赦免他的罪责委以重任。”闻言。楚非梵神情一凝，犀利的眸光闪烁，轻笑一声：“战将军要真如邢将军所说，寡人岂会怪罪于他，你大可休书告诉他，让他亲回皇城面见寡人，寡人一定重新封赏。”此时，楚非梵心中有自己的打算，现在青木城中兵权已经稳固，东皇城中白起和小桂子应该也已经得手，只要战天鹰一心为国，那天灵城中的兵权交给他也未尝不可。一旦紫林军，虎豹军，战鹰军，三大军团的兵权全部回到自己手中，那倒是紫楚四处受打压的日子就要结束了，他楚非梵驰骋疆场，征战天下的时机就要来临。“谢皇上恩准，臣稍后就手书一封，让人火速送往天灵城！”刑天烈神情敬畏，眼眸中闪烁着一抹坚定之色，声音掷地有声的说道。“唰！”楚非梵身影从书桌旁掠去，阔步来到南宫曦面前，冷峻的脸颊上噙着一丝笑意：“南宫姑娘，青木城已经是安全之地，不知姑娘是留在这里，还是虽寡人一起前往紫薇皇城。”“皇上，想来已经知道我的身份，你就不怕我是风云国的奸细？”南宫曦冰冷的俏脸上浮现出一抹笑意，声音凌厉的说道。“如果风云国的奸细都像南宫姑娘一样美若天仙，聪颖伶俐的话，那有多少来多少，寡人都不会介意。因为凡是进入我们紫楚的奸细，除了死人外，便都是寡人的人。”“不知南宫姑娘想做哪一种？”“哈哈......”楚非梵冷笑一声，神色云淡风轻，轻盈的步伐迈开向纳兰府外走去，众人紧随其后，南宫曦倩影微微愣了下，莲步生风也跟了出去。“你等等，你答应过我到了安全的地方，我便可自由离去。可现在我还不想离开，我还想在多看看沿途的风景，多了解下紫楚的风土人情。”南宫曦俏脸上浮现出一抹异样之色，秀眉微微蹙了下，水眸中一道戏虐的精光闪过，声音不悦的说道。“南宫姑娘既然想跟着寡人，那就跟着便是，不过丑话说在前面，此次返回皇城时间紧迫，要难为姑娘和我们一起策马扬鞭了。”“不就是骑马？谁不会似的！”“唰！”南宫曦倩影凌空而起，如雪的衣袂在风中飘决而起，身影旋转轻轻跃到马背之上，玉手紧紧的抓着缰绳。“驾！”一声娇嗔之声响起，只见她车马飞奔而起，快速向青木城外狂奔而去。“李林，李大锤，上马，随寡人返回皇城！”刑天烈看着楚非梵消失在街角的身影，眼眸中涌现出一抹希冀之光，喃喃自语道：“皇上如此，何愁紫楚不能强大？”............暮色暗淡，残阳如血，天边出现一道宛若镶着金边的落日，光芒四射，刺人眼膜如梦似幻。最后一丝残阳打在地上与暗淡大地融为一体，金光璀璨，吞天沃日。官道之上，楚非梵四人一路策马扬鞭，此时已经距离飞龙客栈只有千米之遥。楚非梵乍然抬首，遥看苍穹之巅，凝视着刺目如血的残阳，苦笑一声道：“夕阳无限好，只是近黄昏！”“好美的诗句，没想到他身为一国之皇，竟有如此才华，随口便可说出如此绝句。此诗句不但表达了红日西斜，显得无限美丽，也暗藏着他热爱生活，执着人间，坚持理想而心光不灭的一种深情苦志！”南宫曦美眸扇动，俏脸上涌现出一抹欣赏之色，声音惊喜的喃喃自语，水眸停留在楚非梵俊朗刚毅的脸颊之上。“公子，这里已经到了飞龙山的地界，我们是不是先上飞龙山，再回紫薇城？”李林神情淡然，眼眸中闪烁着敬畏之色，声音平静的问道。“李林，你随寡人赶回紫薇城，飞龙山之事交给大锤就行！”“大锤，现在你返回飞龙山召集所有的兄弟一起回皇城，记得上次在飞龙客栈中抓住的那四名风云国的将领，全部给寡人带回皇城，切记不可伤他们性命，寡人留着他们有重用。”楚非梵豁然回头目光从南宫曦的倩影上划过，脸颊上浮现出一抹冷峻之色，声音雄浑有力的说道。“公子放心，俺一定完成任务，飞龙山上所有的兄弟，军备，钱粮，俺一定都给公子带回皇城去，一颗子也不会落下。至于那四个杂碎，一定一根毫毛不伤的给公子押送回去。”李大锤拍着着胸脯，一副信誓旦旦的样子，眼眸中闪烁着狂热的目光，声音坚定的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第27章 夜幕下的杀机",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808513.html",
		"content": "    皓月悬空，星斗漫天。紫薇皇城外的官道之上，三匹骏马飞驰而来，漫天的尘埃迎风飞起，宛若一道巨大的土龙一样，漂浮在官道之上。顷刻之间。三人的身影已经出现在皇城之下，此时城门紧闭，城中已经宵禁。高耸的城池上火光照射在三人的身影上，领头的守将凌厉的目光注视着三人。“来者何人，现在已经宵禁，请明日拂晓在进城吧！”“寡人现在就要进城，赶紧开城门，你连寡人都不认识？”楚非梵神情冷峻，眼眸中闪烁着明亮的寒芒，声音冰冷的说道。领头的将领听到楚非梵的声音，一把夺过旁边士兵手中的火把向城墙外探了探，脸颊瞬间变得铁青，眼眸中充满了惶恐之色，身影快速向城墙下狂奔而去。“快开城门皇上回来，迎接皇上回城！”“你赶紧去通知蒙烨将军就说皇上提前回来了！”领头的将领接连高呼两声，只见他的身影快速消失在城墙之上，对着身后的一名士兵递上一个眼色。就在他离开之际，那名士兵也从城墙上退了下去，消失在夜色之中。“咯吱！”“咯吱！”两道开门之声响起，雄伟厚重的城门打开，一道吊桥凌空落了下来，出现在了三人的面前。“哐！”“哐！”一阵马蹄之声响起，楚非梵已经置身皇城之中，看着城门之下跪着的士兵，他眼眸中射出一道冰冷的寒芒，手指直指领头的将领。“你叫什么名字！”“禀皇上，微臣杨彪！”领头的将领神情诚惶诚恐，眼眸中目光惊慌失措，声音颤抖的说道。“杨彪？”“你以后不用留在这里守城门，寡人见你机灵，以后就跟在蒙烨将军身边做个参将吧！”楚非梵冷笑一声，声音低沉的说道。“谢皇上隆恩！”杨彪敬畏的声音响起，听到马蹄之声远去，他乍然抬首，眼眸中闪烁一抹狡诈之色，目光凝视着楚非梵三人消失在街角的身影。.............“哐！哐！哐！”一阵马蹄之声从大街的尽头传来，楚非梵紧握缰绳勒马停了下来，定神向前方看去，发现是蒙烨带兵前来，脸颊上的紧张之色这才消失一空。“唰！”“臣蒙烨，特来恭请皇上回宫！”蒙烨身形从马背上跃下，跪地叩拜，声音恭敬的说道。“蒙大将军，寡人本是定于明日午时回城，现在提前赶回是有一件大事迫在眉睫，所以先不回宫，转道左丞相纳兰风的府邸。”“皇上，舟车劳顿还是先回宫休息，现在天色已晚，想必左丞相已经休息，有什么事情明日一早宣他入宫，不也可以？”蒙烨神情疑惑，眼眸中闪烁着一丝不解之声，声音惶恐的说道。“明日怕是就为时已晚，放心，纳兰风这么早是不会休息的，寡人相信他肯定睡不着！蒙将军，寡人问你，寡人离开皇城之事，没有人察觉吧！”“皇上放心，没有人知道皇上离京，我怕皇上明日提前回来，所以今天傍晚就通知了城防营守门的将领，其他人都不知道！”蒙烨突然听到楚非梵的问话，神情一惊，脸颊上涌现出疑惑之色，声音惶恐的说道。“行了，蒙大将军下令所有士兵火速前往纳兰府，将左丞相府邸给我全部包围起来，不需任何人出入，违者杀无赦！”蒙烨一声令下，带来的数百士兵全部转身，向另一条大街上奔袭过去，消失在楚非梵几人的视线之中。“李林，将在青木城中的收获交给蒙大将军看看，让他清楚下为什么短短几年光景，紫楚国土沦丧如此，家国天下凋零如此！”楚非梵神情阴冷极致，周身上迸发出一股摄人心神的霜寒之气，眼眸中凌厉的杀气掠出，声音森寒蚀骨的说道。“唰！”李林从马背上跳下，从怀中掏出一大把信笺，阔步上前将信笺递到蒙烨的手中。蒙烨完全被蒙在鼓里，接过李林手中的信笺，脸颊上涌现出一抹疑惑之色，定神开始阅读手中的信件。一炷香之后，蒙烨脸色铁青，眼眸中腾起赤红的目光，身影上浓烈的杀伐之气腾起。“可恶至极，可恶至极，真乃国，贼也。”“原来紫楚战场失利，城池沦陷，这一切都是他在背后捣鬼，我就说为什么风云国兵强马壮，却久久不紫楚发兵。原来他们是不想不费一兵一卒，就将我们紫楚国瓜分。”蒙烨神情愤怒无比，握着信笺的手掌青筋暴起，赤红的灭杀之意在眼眸中闪烁，声音狠辣的说道。“蒙将军，走吧，随寡人去会会纳兰风这个老狐狸吧！”.............左丞相纳兰府外灯火通明，纳兰风的大公子，纳兰月已经带着府兵和蒙烨手下的将士僵持在了一起。楚非梵注视着眼前遮天蔽日的楼阁，眼眸中涌现出一抹愤怒之火，心中暗语，一个丞相的府邸都快赶上寡人的皇宫了。“你们知道这里是什么地方？谁给你的权利竟然敢将丞相府包围！”“让你们蒙将军前来，今夜的事情要是没有一个合理的说话，我是绝对不会善罢甘休的！”纳兰月神情狠辣，眼眸中浓烈的杀气荡漾，声音森寒的吼道。“纳兰公子，本将军在此，你不是要说法？让你父亲出来，你还没有资格和本将军谈话！”“给你半柱香的时间，如果左丞相还不出来，那就别怪本将军带兵杀入府中了！”蒙烨跃下马背，神情冷峻，声音霸道的说道。“蒙将军好大的口气，这里可是先帝钦赐的丞相府，我谁敢动手！”一道突兀的声音从纳兰府中传来，只见纳兰风身影出现在门口，他神情平静如水，眼眸中闪烁着凌厉的寒芒，目光锐利的注视着蒙烨。“左丞相纳兰风通敌卖国，证据确凿。众将士听令，现在查封纳兰府，一干人等全部带回天牢，如有反抗者，杀无赦！”“蒙将军，你说老夫通敌卖国你可有证据，如果没有老夫可要在皇上面前弹劾你污蔑忠良！”纳兰风神色从容不迫，眼眸中犀利的目光闪烁，声音凛冽的说道。“纳兰风，我看你真是不见棺材不落泪，你和风云国皇上来往的信件现在就在本将军手中。”“铁证如山，你还有怎么话说。”“来人啊，动手！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第28章 此子非汝能驾驭",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808514.html",
		"content": "    “谁敢动手，就别挂本相不顾昔日情分，你蒙烨说我通敌卖国，我就有罪。你说铁证如山，可证据都我在你手中，老夫也可以认为你是故意嫁祸！”“月儿，今夜不管是谁敢进入纳兰府，全部乱箭射杀！”纳兰风眼眸中一道凌厉的杀意射出，目光向蒙烨身后的黑暗处看去，脸颊上腾起一抹疑惑之色，声音狠辣的说道。“纳兰风，你想造反不成！”蒙烨没有想到纳兰风态度会如此强硬，现在自己只有数百将士，而反观纳兰丞相府中的府兵，至少是他的两倍之上，一旦要是真的打起来，怕是一点便宜也占不到。“造反，蒙烨，这么大的罪责你千万别往老夫身上扣，老夫说过不管是谁进入丞相府乱箭射杀，这府邸是老夫私人之地。只要你们不进入府邸，老夫也不会动手，何来造反一说？”“纳兰风，这里是紫楚之地，紫楚之下莫非王土，何来你纳兰风的私人之地？”楚非梵的霸气凌天的声音响起，两旁的士兵全部退避开来，他阔步向前走去，凌厉的目光怒视着纳兰风。“怎么，左丞相见到寡人现在都不用行礼了？看来在你眼里寡人就是一位短命的皇上，被你玩弄在股掌中的废物皇上了。”楚非梵神情戏虐，接连说出两句纳兰风在信件中描写自己的话语，怒杀的目光注视着他，看他到底作何解释。“皇上，并不是臣不施礼，只是现在情况特殊，还望皇上见谅！”纳兰风强装镇定，脑海中却是思绪万千，心中更是疑惑不解，他无法理解自己写给风云国皇帝信中的内容，楚非梵是如何知道的。难道...........一念至此。纳兰风的视线向蒙烨手中的信件上看去，脸颊上涌现出一抹愤恨之色，眼眸中无尽的懊悔之意腾起。“纳兰风，你现在已经是穷途末路了，青木城中的纳兰府已经消失，现在已经变成了虎威将军府。至于纳兰大人的三公子纳兰恒，他已经是寡人剑下的亡魂了。”“哦，对了，蓝子陵，木兴华两位将军也被刑天烈将军就地斩杀了。这些信件就是在三公子的府中找到的，要不要寡人亲自给你念念？”楚非梵神情冰冷蚀骨，周身上萦绕着浓烈的杀伐之气，大步流星向前，一把将蒙烨手中的信件夺过。“唰！”楚非梵阔步向前，一脚将挡在自己面前的府兵踢到在地，手中所有的信件向纳兰风的脸颊上扔了过去。“哈哈........”“楚非梵一切你都知道了，那老夫也就灭有必要遮遮掩掩的，本来他们就是为你准备的，不过现在只是提前使用罢了！”“幽灵死士，现身！”“将所有人全部给老夫斩杀，一个都不留，我要为我恒儿报仇！”纳兰风大笑一声，脸颊上神情睚眦欲裂，阴鸷的眼眸中闪烁着愤怒的杀意，厉声怒喝一声。“唰！”“唰！”“唰！”四周黑暗的夜色下，数百道黑影宛若暗夜下的幽灵一般，手执散发着寒芒的长剑向楚非梵冲了过来。“护驾，赶紧护驾！”蒙烨看着蜂拥而来的幽灵死士，眼眸中闪现着一丝慌乱之色，他没有想到纳兰风会狗急跳墙，下令弑君。“蒙将军，不用让士兵们妄送性命了，他们根本不是这些幽灵死士的对手。今夜就让寡人亲手打碎纳兰风心中的幻象，所有人都退下！”在幽灵死士还没有出现的时候，楚非梵就已经发现了他们的踪迹，所有修为都在武徒中品，根本不是这些普通的士兵可以抗衡的。“唰！”楚非梵身影浮光掠影而出，一把将面前士兵腰间的玄铁长剑抽出，身影已经冲进幽灵死士的队伍之中。“皇上，我来助你一臂之力！”“公子，我来也！”蒙烨和李林两人手指长剑，身影快速向奔袭而去，手中长剑快速飞出和幽灵死士交战在一起。“砰！”“砰！”“砰！”黑暗的虚空之下，刀光剑影纵横交错，虚空中萦绕着浓郁的肃杀之气。楚非梵体内神级帝王决疯狂运转，周身上磅礴浩瀚的真气暴射而出，他虽然修为只有武徒巅峰，可是加上神级帝王决，他却可以斩杀中品武者。“唰！”楚非梵手中长剑紧握，身影飘忽若神，剑锋所过之处，凡是靠近他的幽灵死士，全部一剑被斩杀。血染长空，杀意长存。浓郁的血腥之气腾起，瞬间弥漫在整个紫薇皇城的上空。众人实现全部汇聚在楚非梵的身影之上，所有的士兵震惊，他们想不到高高在上的皇上，竟是如此杀伐浴血之人。南宫曦俏脸上浮现出一抹担忧之色，一汪水眸一直注视在楚非梵的身影上，眼眸中闪烁着浓郁的惊奇之色。“才华绝伦，修为强大，多谋善断，他到底是一个什么样的人，为什么外界一直流传他是废物皇上？”南宫曦水眸中柔情似水，思绪陷入无尽的疑惑之中。然。此刻，纳兰风算是彻底被楚非梵给震惊到了，他没想到素日里文弱不堪的少年，此时完全就是一只嗜血的凶兽。“难怪庆国公柳擎反叛失败，原来他一直深藏不漏，他骗过了所有人，如此心机真是太可怕了！”此刻的楚非梵手握滴血长剑，面目狰狞无比，周身上磅礴浩瀚的帝王龙气萦绕，如雪的白色长袍被染的鲜血淋漓。他充满杀气的目光扫视全场，整个人宛若一阵浴血的杀神，隐隐约约间释放出一股屠戮天下的王者杀气。“月儿，赶紧带着所有家眷从密道离开，纳兰家彻底败了！”“爹，我们还有亡灵侍卫，你让我带着亡灵侍卫出去，孩儿一定将楚非梵斩杀！”纳兰月神情狰狞，眼眸中闪烁着浓郁的杀气，声音坚定的说道。“月儿，赶紧离开吧，逃往风云国或许你还有一线生机。不是为父不相信你，而是你根本不是其对手，此子非我们所能驾驭！”纳兰风无奈的摇了摇头，眼眸中目光黯淡，轻叹一声，他心中明白一切都已经为时已晚，就算自己准备再多，此时远水解不了近渴。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第29章 纳兰风伏法",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808515.html",
		"content": "    黑夜如墨，烟笼寒水，星斗漫天。紫薇皇城大街之上，一场浴血的杀戮正在进行，数百名身穿夜行衣的幽灵死士，此刻已经所剩寥寥无几。纳兰府门口的地面上，残尸遍地，鲜血染红大地汩汩而流，仅剩的数名幽灵死士身影不断向后退去，盯着楚非梵的目光中充满了浓郁的惶恐之色。楚非梵手握滴血玄铁长剑，俊朗的脸颊上血液不断滴落而下，白色的衣袂鲜血淋漓，整个人周身上萦绕浓烈的杀意，活脱脱一尊来自九天上的战神。一股威震古今的气势迸发，一副屠戮天下的杀气释放，楚非梵乍然回首，冷眸中一股凌厉的目光怒视着纳兰风。“纳兰风，束手就擒吧，如果不想和反贼柳擎一个下场，就俯首认罪，寡人或许还会给你一次机会！”“楚凌天，你骗了所有人，都说帝王心思难测，我在你身边四十余年，竟没想到你隐藏如此之深。楚非梵本是一代人杰，你竟让他伪装示弱，你骗了的我好苦，老夫真是不甘心！”纳兰风阴冷的目光注视着楚非梵，心中对先帝楚凌天佩服的五体投地，他千算万算没有想到楚非梵会将自己隐藏的如此之深。“皇上如此，何愁紫楚不会强大？”纳兰风仰天长叹一声，眼眸中闪烁着浓烈的懊悔之色，口中喃喃自语道：“潜龙在渊，石破天惊。不鸣则已，一鸣惊天！”楚非梵看着纳兰风的样子，眼眸中一股厌恶之色腾起，嘴角噙着一丝冷笑之色。“多亏我穿越而来，有系统在身，不然要是前身的话，就算不被反贼柳擎诛杀，估计也被纳兰风这老狐狸玩死了。”“蒙大将军听令，纳兰风通敌卖国，卖主求荣。寡人现在命你将他拿下，明日午时，午门外斩首示众，以儆效尤！纳兰家所有家眷亲属，全部行株连之罪，择日也全部斩杀！”“是，臣领命！”蒙烨神情敬畏，挥手示意左右上前将已经瘫坐在地面上的纳兰风拎了起来，随即所有士兵全部冲入纳兰府中。片刻。整个纳兰府中，痛哭，哀嚎之声一片哗然，约莫一炷香时间，府中所有人全部拿下，聚集在后庭的花园之中。一阵急促的脚步之声从纳兰府中传来，楚非梵定神看去，见蒙烨疾步前来，眼眸中涌现出一抹疑惑之色。“怎么，蒙大将军有什么问题？”“禀皇上，纳兰月失踪，我们在府中纳兰风的床榻之下发现了一条密道，想来纳兰月应该是从哪里逃走了。”蒙烨抱拳施礼，眼眸中闪烁着一股凌厉的寒芒，声音恭敬的说道。“蒙大将军，通知下去，全紫楚国通缉纳兰月，我就不相信他还能插着翅膀飞走不成！”楚非梵神情冰冷蚀骨，眼眸中目光森寒，声音霸气的说道。“是，皇上，臣这就去办！”“皇上，只要你放过月儿一条性命，老夫可交给你一件梦寐以求的东西，否则你永远无法得到军队，真正的掌控权！”纳兰风凌乱的青丝在风中飞扬，眼眸中闪烁着祈求之色，声音低沉沙哑的说道。“纳兰风，寡人最讨厌的就是谁和我讲条件，你手中不就是有柳擎府中消失的那半块虎符？寡人告诉你，没有虎符紫楚的军队依旧都是寡人的！”“你那么喜欢虎符，就让它陪你一起下地狱去吧！”楚非梵丝毫不为所动，冰冷霜寒的脸颊上涌现出一股浓烈的杀气，声音冷漠的说道。“哈哈，楚非梵，就算我纳兰家被灭了又如何，相信你很快也就要下地狱来陪老夫了！”“你不要以为你杀死风云国四皇子的事情神不知鬼不觉？老夫早已知晓，现在消息应该都已经送往风云国主手中了，你就等着紫楚灭国吧！”纳兰风神情睚眦欲裂，眼眸中闪烁着疯狂的杀意，声音戏虐的咆哮道。楚非梵心中暗惊，他没想到秦慕羽死亡的消息纳兰风都知道，看来宫中有不少他的眼线，这些人必须尽快清楚，不然迟早酿成大祸。“纳兰风，寡人既然敢杀秦慕羽就当然知道杀他的后果，紫楚国没有你这个通敌卖国的毒瘤，他风云国对我们国内之事定当一无所知，他就算举兵压境，难道寡人还会怕他不成？”“告诉你，只要他们敢来，寡人定让他们有来无回，不过可惜，那一天你是看不到了，因为明日午时你就要被斩首！”“蒙大将军听令，一定要将纳兰月抓捕，寡人不想野草除不尽春风吹又生的事情发生，再说纳兰月对我紫楚了解甚多，他要是潜入风云国，一定会给我们带来很大的麻烦！”楚非梵龙颜大怒，要不是为了震慑百官，此刻纳兰风都已经是一名尸体了，他不想在看到眼前这个让人厌恶的老东西。蒙烨看着震怒的楚非梵脸颊上涌现出一抹惶恐之色，阔步上前来到他的身边，眼眸中闪烁着担忧之色。“皇上，夜已深，我陪人护送你回宫休息，剩下的事情交给臣去办就是行了！”“好，寡人正有此意，那就有劳蒙大将军了！”楚非梵轻轻拍了下蒙烨的肩膀，眼眸中一抹冷芒闪掠而过，声音淡然的说道。............紫薇皇城中，养心殿外，楚非梵看了眼南宫曦，冷峻的脸颊上噙着一丝笑意。“让你坐在城中酒楼之中寡人不是很放心，所以带你返回皇宫，希望你不要见怪。”“这养心殿本事寡人休息的地方，今夜就让南宫姑娘在这里委屈一晚。”“你当我是什么人，不要以为你是紫楚国的皇上就可以对我为所欲为，我是绝对不可能和你同住在一个屋檐下的！”南宫曦俏眸中腾起一丝不悦之色，他没想到楚非梵会是如此孟浪之人，声音冰冷的说道。“南宫姑娘误会寡人了，窈窕淑女，君子好逑。寡人才不会做那种不堪之事，你好好休息，寡人前往安神殿了！”“李林，寡人前往安神殿！”南宫曦俏脸上腾起一抹嫣红之色，知道自己误会楚非梵了，水眸中闪烁着一丝别样的神色，视线一直注视着他离开的身影。“窈窕淑女，君子好逑？”南宫曦朱唇轻启喃喃自语的重复着楚非梵刚才说过的话，玉手轻轻推来养心殿的大门，倩影向大殿之中走去。“他到底是什么人，杀人如麻的暴君，满腹经纶的才子，智谋深远的智者？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第30章 告诉天下人，紫楚国从此崛起",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808516.html",
		"content": "    一夜无话，转眼黎明。晨曦熹微，轻柔的阳光从窗户洒落在养心殿的地面上，此时，南宫曦已经早早收拾完毕了，她还是昨晚那身女扮男装的样子，柔弱之中透漏着一丝刚毅之色。“南宫姑娘，皇上让奴婢来伺候姑娘洗漱更衣！”一道轻柔恭敬的声音从大殿外传来，她俏脸上涌现出一抹紧张之色，秀眉蹙了蹙，眼眸中闪烁着疑惑的目光。“进来吧！”“咯吱！”大殿大门打开，三道倩影出现在她的视线之中，只见三名侍女脸颊上带着恭敬之色，玉手中三个玉盘上放着三件不同颜色的服饰。“南宫姑娘，奴婢小篱，是皇上派来特意伺候你的，这里有三件不同颜色的衣衫，不知姑娘喜欢那一套？”“小篱，我觉得我身上的衣衫就挺好的，就不需要换了吧！”“南宫姑娘，你就不要为难奴婢了，皇上说，在紫楚国皇宫之中，姑娘不需要女扮男装，不用刻意改变自己，还是做回原来的样子比较好！”“皇上，还特意给姑娘准备了一件礼物，说让姑娘试试看喜不喜欢！”小篱神情恭敬，语气轻柔的说着，伸手将玉盘之中楚非梵交给她的迪奥香水递给南宫曦。“这是何物？”南宫曦接过小篱手中的香水瓶，一股清幽的异香之气迎面扑来，让人好像置身清幽淡雅的花海之中一样，沁人心脾，让人心旷神怡。“南宫姑娘，皇上说这是香水，只要轻轻往身上喷上一点点，就会增加姑娘的魅力！”“唰！”南宫曦轻轻触碰了下开关，一阵香气瞬间飘散开来，瞬间充斥在养心殿中，三个侍女完全震惊在香水的清香之气中。“他怎么会有如此之物，如此纯净的花香之气，就算是一品帝国那些香料师傅，也不可能提炼出来，他究竟是如何做到的？”“南宫姑娘还是先更衣吧，皇上还在安神殿中等候。”小篱急切的声音再次催促道。..............良久。安神殿外，李林看着南宫曦向大殿走来，眼眸中腾起一抹震惊之色，这还是昨晚跟在自己身边的南宫姑娘？“禀皇上，南宫姑娘到了！”“让她进来吧！”楚非梵神情凝重，定神注视着安神殿的大门，心中对南宫曦穿女装的样子，充满了好奇之色。“咯吱！”安神殿的大门打开，一抹倩影出现在楚非梵的视线之中，只见他身形骤然腾起，脸颊上涌现出一抹震惊之色，完全没有一丝帝王之相，纯粹就是一个看到美女的屌，丝。楚非梵自认为在华夏之时，他虽不是御女无数，但各色美女自己也都见过，可眼前的南宫曦确实将他对美女的定义颠覆了。只见南宫曦白衣胜雪，衣袂飘兮翩然轻落，容貌倾国倾城，气质清冷淡然，犹如清莲出绽，不食人间烟火的仙子一样。“难怪古有回眸一笑百媚生，六宫粉黛无颜色的绝句，这简直描写的太到位了！”楚非梵痴迷的盯着眼前的南宫曦，眼眸中充满了柔情，声音惊愕的喃喃自语道。“不知皇上召我前来所谓何事？”南宫曦突然响起的声音将楚非梵从沉醉之中给惊醒，他脸颊上涌现出一抹尴尬之色，苦笑一声。“南宫姑娘，从风云国而来，想必对风云国颇有了解，还望姑娘可以可观的给寡人介绍下！”“皇上，你是想知道风云国的军政，还是风云国的民生，亦或者是别的？”南宫曦俏脸上噙着一丝轻笑之色，美眸中一道精光掠过，声音淡然的问道。“来，来，南宫姑娘请坐，你刚才说的寡人都想知道，还望姑娘可以如实告知！”楚非梵龙躯一震，身影骤然腾起，大步流星的来到南宫曦的身旁，客气的示意他坐在一旁，声音急切的问道。“皇上，我现在可以明确告诉你的就是，紫楚国和风云国的差距太大，至少在发展上就相差十年的时间。虽说十年的光景不是很长，可对一个正在发展的国家，十年真的会改变太多的东西。”“风云国现在兵强马壮，国力雄厚，国内经济繁荣，各行各业发展稳健，国库也十分的充裕。”“如果皇上想和风云国交战，不管在军队数量，金钱，军备，粮草上都有太多差距，一旦要是风云国真心想要吞并紫楚，那只是朝夕之间的事情。”听到南宫曦的诉说，楚非梵面带笑意的脸颊瞬间冰冷的下来，眼眸中闪烁着凌厉的寒芒，周身上萦绕着浓厚的战意。“风云国要是真如南宫姑娘说的那样，那为何姑娘不安心待在风云国中，反而要跑到我破败的紫楚来？”“皇上，我知道我所说的话，你不喜欢听，可我都是在阐述事实，至于我为什么回来紫楚，那是因为我个人的事情！”“我还要提醒皇上，风云国这段时间之所以没有攻打紫楚国，那是因为太子和诸位皇子争夺皇位太过激烈，风云国主家事都自顾不暇，哪还有时间攻打紫楚？”“但是皇上杀了风云国四皇子秦慕羽的消息要是一旦传回去，想必紫楚国将要面临一场空前的灾难。因为风云国主最喜欢的就是秦慕羽，他一直想传位的也是四皇子。”南宫曦神色云淡风轻，秀眉微微蹙了蹙，水眸中萦绕着淡淡的霜寒之色，声音坚定的说道。“哈哈，南宫姑娘字字珠玑，寡人当然知道忠言逆耳的道理，现在人既然已死，一切已成定局，看来寡人只能和风云国一较高下了。”“所有人都不看好紫楚国，都认为紫楚国面对风云过必将灭亡，那寡人就要让天下人都知道，紫楚国从寡人开始要彻底崛起！”南宫曦的话楚非梵都停在了心中，他也知道紫楚和风云的差距，但身为一国之君，如果自己都害怕了，那还何谈让将士们去奋勇拼杀？“风云国既然有夺嫡之争，想来兵权的控制也最不会在一人手中，如果一旦两国开战，杀敌次之，诛心为上。”楚非梵嘴角噙着一丝邪恶的笑容，显然心中已有定计，眼眸中闪烁着凌厉的杀意，声音低沉的喃喃自语道。南宫曦此刻完全被楚非梵身影上强大的自信心感染，她没想到眼前这少年竟越挫越勇，心有雄图大志，满腔家国天下。“皇上，你现在唯一能做的就是和时间赛跑，如果跑赢了，也许还有一线生机！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第31章 一吻定情，许你万世宠爱",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808517.html",
		"content": "    安神殿中。楚非梵一直在请教南宫曦一切问题，通过一早上的交流，他从心底里佩服眼前的女子。听着她的对一些事情的看法和认识，就连楚非梵也不禁连连称奇。“对亏你生为女儿身，要是是男子之身成为我的对手，那绝对是一位让人头疼的劲敌！”楚非梵眼眸中充满柔情，脸颊上噙着一丝淡淡的笑意，心中暗自低语道。“皇上，时光荏苒，我们已经畅谈数个时辰，现在马上正午时分了，皇上是不是要赶紧去处理一些事情！”“哈哈，真是听汝一席话，胜读十年书，没想到南宫姑娘年纪轻轻见识如此广阔，真是美貌与智慧的化身，如此聪颖睿智的姑娘，寡人真想让你一直留在我的身边！”楚非梵身影骤然腾起，柔情似水的眼眸注视着南宫曦，眼眸中迸发出一股坚定之色，声音严肃的说道。闻言。南宫曦俏脸上神情先是一愣，随即脸颊上浮现出一抹嫣红之色，她没有想到楚非梵会如此直言的表达出对自己的爱慕之情。内心中宛若小鹿碰撞一般，慌乱不堪，轻柔的目光向一旁看去，刻意躲过楚非梵炙热的眸光。楚非梵突然意识到古代男女之间的情愫都是比较委婉的，虽然也有一些文人墨客对待爱情比较狂热，但大多人还是比较含蓄的，根本不会出现向自己如此唐突的举动。可自己穿越而来，以前对待爱情都是如此，所以他不想学习古人那些繁文缛节，也适应不了，所以他准备用自己的方式，赢得美人的芳心。“南宫姑娘莫怪，寡人一时唐突，还望姑娘不要往心里去。”楚非梵神情凝重，脸颊上噙着一丝尴尬的笑容，声音淡然的说道。南宫曦听到楚非梵的话，轻轻颔首，俏脸上嫣红之色更胜，水眸中泛着丝丝涟漪波动。“走吧，随寡人一起前往午门外，今天可是一个重要的日子！”楚非梵神情冷峻，声音凛冽的说着，起身一把拉住南宫曦的玉手，阔步向安神殿外走去。刚出安神殿，南宫曦看到李林站在门外，俏脸上变得更加滚烫，玉手从楚非梵的打手中抽了出来，完全一副小女人娇羞的样子。“皇上还是先走吧，我稍后就来！”楚非梵豁然转身看了眼身后的南宫曦，脸颊上腾起一抹邪恶的笑容，锐利无比的目光闪烁，周身上腾起一股强大的王者威压，伸手再次将她的玉手抓在手中。“你定会成为寡人的女人，寡人要带着你一起历经铁马狼烟，英雄百战。要让你成为全天下女人羡慕的对象！”“江山如画，美人如诗，只要曦儿跟着寡人，定许你万世宠爱！”楚非梵的坚定的神情，眼眸中萦绕着浓烈的爱慕之色，声音柔情似水的说道。南宫曦试图想挣脱楚非梵的手臂，可是她发现自己根本无法挣脱，并不是他抓的太紧，而是自己听到他的许诺，竟有种莫名的安全之感。“南宫姑娘，皇上对你一片真心，你就答应他吧！我李林要是女人听到皇上刚才那段话，一定会以身相许！”“李林，你先离开前往午门外，帮助蒙大将军处理事情，寡人随后就到！”楚非梵神情冰冷，眼眸中闪烁着凌厉的寒芒，声音森寒的说道。看着李林离开的背影，楚非梵转身双手扶着南宫曦的香肩，神情凝重的凝视着她的俏眸，眼眸中闪烁着一股坚定之色。“皇上，你我身份有别，我现在还是风云国的子民，恐怕不能做皇上的女人！”南宫曦想要将楚非梵的身影推开，可发现他身形却向前轻轻移动了些许，冰冷的薄唇亲吻在自己的额头之上。“一吻定情，此时此刻起你南宫曦就是我楚非梵的女人！”“什么身份有别，什么风云国的子民，一切在寡人眼中都不是问题，因为你的身份只有一个，那就是楚非梵的女人！”楚非梵神情严肃，眼眸中坚毅的目光闪烁，声音霸道凌天的说道。南宫曦感受到楚非梵周身上霸道的帝王龙气，轻轻抬首，水眸注视着他，红晕的脸颊上涌现出一抹坚定之色。“皇上如果真心喜欢曦儿，曦儿愿意和皇上一起历经铁马狼烟，英雄百战。不管皇上以后能不能壮大紫楚，曦儿都会跟在皇上身边。”“生死契阔，与子成说。执子之手，与子偕老！曦儿放心，寡人对你的情，天地可鉴，就算血染江山，海枯石烂，寡人此情，永不会变！”楚非梵神情严肃至极，眼眸中坚定不移的目光注视着南宫曦，伸手牵着她的玉手，声音笃定的说道。..............午门外。雄伟磅礴的午门之上，悬挂着一道鲜血淋漓的身影，此时满朝文武百官都已经出现，所有人看到悬挂在虚空中的身影时，脸颊上纷纷涌现出一抹惊慌之色。“左丞相，纳兰大人怎么会出现在这里？”“程大人，昨晚皇城之中可不安宁，难道大人没有听到一丝风吹草动？”“萧大人，你和纳兰的大人平素走的比较近，到底发生什么事情，还望你能给我们透露一些！”“程大人，李大人，饭可以乱吃，话可不能乱说，我什么时间和纳兰风走的近了，大家同朝为官，平素有些交集是在所难免的！”萧恒神情冰冷，脸颊上涌现出一抹浓郁的不悦四射，锋芒四射的眸光掠过，声音森寒蚀骨的说道。百官分两列而站，众人神情惊慌不已，都心知肚明知道皇上想干什么，可是众人前来许久，久久不见楚非梵的身影，这倒让他们心中更加担忧。“哐！哐！哐！”马蹄隆隆，百官循声看去，两道身影从午门之中奔袭而来。只见楚非梵身披黄金色铠甲，腰间挂着一柄散发着寒芒的玄铁长剑，身旁一批暗红色的高头大马上，南宫曦白衣胜雪，神情冰冷如霜，水眸中闪烁着淡然的目光。“恭迎皇上驾到，吾皇万岁万岁万万岁！”“恭迎皇上驾到，吾皇万岁万岁万万岁！”............“唰！”楚非梵神情从马背之上跃下，并没有理会跪地叩拜的百官，阔步上前来到蒙烨的身边，脸颊上腾起一抹冰冷之色。“蒙大将军，为何要将百姓挡在午门之外，放他们都进来。今日之事，寡人要让全皇城的百姓都知道！”“是皇上，臣即刻就办！”楚非梵看着蒙烨离开的身影，锐利无比的眸光从百官身影上扫视而过，脸颊上腾起一股冰冷的笑意。“众卿平身！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第32章 天子之威",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808518.html",
		"content": "    天红云，满城金波，红日像一炉沸腾的钢水，喷薄而出，金光耀眼。午门外。百官起身，神情惊愕的注视着楚非梵，见他一身战甲袭身，腰间挂着佩剑，一副威风凛凛，杀气腾腾的样子，眼眸中纷纷腾起一抹恐惧之色。进入紫薇皇城都是先入永和门，过泰安门，祥门，再到午门，此时蒙烨将祥门打开，城中百姓蜂拥而至全部汇聚到午门之外。看着悬挂在高空之中纳兰风的身形，指指点点，议论之声一片哗然，很多人认识纳兰风，也有人不认识他。但众人都不知道为什么要将他的身影挂在这里，因为紫楚国从来没有发生过如此事情。楚非梵见百姓全部围观上来，冷眸中迸发出一股凌厉的寒芒，阔步向前走去来到众百姓的面前。“很多人都不认识寡人，今日寡人出现再次就是向让皇城中百姓都见见寡人长什么样子，让你们知道紫楚是有皇上的！”“唰！”楚非梵神情冷峻，声音响彻云巅之上，龙躯一震，腰间散发着寒芒的长剑抽出，转身直指悬空的纳兰风。“纳兰风身居高位，乃紫楚左丞相，可他却不是皇恩，做出通敌卖国之事！”“从紫楚初始三十年开始，紫楚国土不断沦陷，百姓流离失所，各国的铁骑兵锋都对准紫楚，十年之间紫楚国沦陷至此。今寡人继位，誓要改变此现状！”“老子无德，但竖子绝非无能。寡人深知攘外必先安内的道理，所以自寡人继位起就开始收兵权，除奸佞！”“左丞相纳兰风，食君之禄，暗中实则是个通敌卖国的奸佞之徒，实乃国之贼也，此其罪一也！暗中培养死士企图屠龙想要杀寡人，做出弑君夺位之事，此其罪二也！纵子在青木城中搜刮民脂民膏，大肆敛财，此其罪三也！妄图插手军队之事，执虎符而自重，此其罪四也！”“以上四条大罪任何一条，触犯者都是死罪，灭九族之大罪！”“今寡人将此国之奸贼悬挂于午门外当街示众，就是要告诉天下人，凡是通敌卖国者，不是皇恩者，就是他这样的下场！”楚非梵龙颜大怒，冰冷的脸颊上噙着浓烈的杀意，锋芒四射的眸光怒视着纳兰风的身影，声音中暗藏雄厚霸道的帝王龙气，铿锵有力的声音响彻整个紫薇城上空。百官震惊慌乱，百姓惶恐疑惑，他们想不到败落如此的紫楚国，会有如此强悍霸道的皇上。难道真的是上天庇佑，降明君来壮大紫楚国的？“蒙大将军，何在？”“禀皇上，臣在！”“蒙大将军，行刑！纳兰风就地斩首，以儆效尤！”“臣遵命！”“唰！”蒙烨向午门上的士兵示意，纳兰风的身形缓缓被放了下来，命左右将其押往行刑台上。“纳兰风，念在同朝为官这么多年的份上，临死之际，你还有什么想说的？”蒙烨神情微怒，虎目中闪烁着浓烈的杀伐之色，声音冷漠的说道。“楚非梵，蒙烨，你们不要高兴太早，今日老夫身死于此，相信很快你们也会随我而去，老夫就先先去等两位了！”“哈哈，紫楚就等着被风云国铁骑的踏平吧，到时凡是紫楚百姓，无一人可以幸免，全部斩杀！”纳兰风神情睚眦欲裂，披头散发的高昂着脑袋，眼眸中闪烁着疯狂的戏虐之色，歇斯底里的大声咆哮道。闻声。城中百姓脸颊上均露出一抹慌乱之色，身形微微颤抖着，好像受到了惊吓的动物一样战战兢兢。楚非梵目光从众百姓身影划过，脸颊上腾起一抹冰冷的杀意，他心中明白，紫楚国常年受风云国的欺辱，现在国土丧失严重，所有百姓骨子里就对风云国比较忌惮。“唰！”楚非梵神情一凝，大步流星的向前走去，身上的黄金铠甲发出阵阵摩擦之声。他来到行刑台上，一把夺过蒙烨手中的大刀。“不知死活的东西，还敢在这里妖言惑众，寡人岂能留你！”“唰！”散发着寒芒的大刀在阳光的照射下显得异常的恐怖，一刀挥下，一道血柱飙飞而出，飞溅在楚非梵的铠甲之上。“唰！”“纳兰风，自知死罪，竟还敢妖言惑众，散布恐怖信息，乱我紫楚民心，寡人如不杀他，真是天理不容！”楚非梵手握滴血大刀，黄金铠甲上鲜血汩汩而流，森寒的眸光注视着倒在血泊中的纳兰风，声音杀意凌天的说道。“兵部尚书，户部尚书何在？”“臣兵部尚书萧恒，臣户部尚书李卿，在此！”两人神情惊慌不已，额头上细汗满布，身影快速出列，抱拳施礼，声音敬畏的异口同声道。“李卿，寡人颁布的三条皇令，你可执行发布？”“皇，皇上，三条皇令臣已经起草好了，只剩发布全国上下了！”李卿神情惶恐不已，眼眸中闪烁着害怕之色，声音颤抖的说道。“好，明日午时，寡人要看到凡是紫楚国土地之上都要出现三条皇令的皇榜，此时绝不可怠慢，李爱卿可知否！”“臣谨记皇上口谕！”“兵部尚书萧爱卿，你坐镇兵部多年，寡人问你，你有何作为？”“皇上，臣惶恐，三大兵团各自为政，以不停兵部调遣多年，臣也是有难言之隐，望皇上可以体谅！”萧恒神情颤抖，脸颊上肌肉微微抽动，眼眸中目光涣散，声音慌乱的说道。萧恒，李卿两人现在都害怕楚非梵一怒之下，他们也会成为和纳兰风一样的下场。“萧恒，寡人限你两日之内，就紫楚现在军力，军备，钱粮，军械，战马，给寡人出一份详细的奏折。如果两日之内，寡人看不到想要的奏折，萧爱卿就隐退辞官吧！”“紫薇城中百姓听着，寡人立誓要将紫楚壮大，让寡人的子民过上美好的生活。俗话说国家有难，匹夫有责，寡人希望君臣一心，军民一心共同对抗外敌。”“今寡人在此表明，凡绝对自己是有用之才者，都可以毛遂自荐，寡人一定委以重任，让其才能得以发挥！”“寡人深知，君者，舟也，庶人者，水也。水则载舟，水则覆舟的道理。所以凡我紫楚百姓，寡人一定保护所有子民的周全，建立如画江山，美好的家园。”楚非梵神情坚定不已，冷眸中凛冽的目光闪烁，周身上霸气凛然的帝王龙气迸发，雄浑磅礴的声音响彻云霄之上。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第33章 利刃出鞘，必将见血",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808519.html",
		"content": "    午门外。楚非梵雄浑霸道的声响久久回荡在虚空之中，百姓闻言神情激动不已，敬畏的目光全部汇聚在楚非梵的身影之上。“真没想到紫楚有朝一日会出现如此霸道的皇上，看来紫楚雄起有望！”“是呀，皇上如此年纪轻轻，心中却装着百姓安慰，真乃百姓之福！”“皇上，杀伐果断，性格霸道无比，想来之后肯定再也不会受各国的欺压，我们的好日子看来不远了！”城中百姓神情敬畏的注视着楚非梵，夸赞之声不绝于耳，议论之声更是一片哗然。然。此时，祥门外，一阵急促的马蹄之上传来，隆隆的马蹄声越来越近，只见一名士兵扔掉缰绳从马背上跃下，疾步向楚非梵奔袭过来。“禀皇上，小桂子公公带五千兵将，已经到达皇城外，是开城门让他们入城，还是驻扎在城外？”士兵神情凝重，额头上汗水滴滴哒哒的跌落在地面上，眼眸中闪烁着敬畏之色，声音恭敬的说道。“回来了？”“蒙大将军，现在随寡人前往城外去看看情况，众爱卿全部返回府中好生想想自己能为紫楚干些什么，如果不能为国家出力，就全部引咎归隐吧！”“唰！”楚非梵豁然转身，看了眼南宫曦的倩影，起身跳上马背挥动着缰绳，百姓纷纷退让站立在两侧，看着他绝尘而去的背影。蒙烨，南宫曦，李林三人也快速跃上马背，紧随其后，快速向城门口狂奔而去。四人身影消失在街角，百官紧绷的神色终于放松了下来，全部快速向兵部尚书萧恒身边围了过去。“萧大人，怎么回事，小桂子怎么会突然带五千兵马返回皇城，皇上到底想要干什么？”“就是，紫楚除了三大军团，再无一兵一卒，这五千兵马到底是从哪里赶回来的，难道是.......”“不会吧，据我所知皇上手中虎符不完全，他根本没有权利调动三大军团的兵马！”“各位大人还是不要胡乱猜疑了，皇上已经不是我们认知中的皇上，诸位要是不想隐退山林的话，还是各安其职好好为皇上分忧吧！”萧恒神情冰冷蚀骨，冷眸中目光平静如水，声音冷漠的说道。众人见萧恒转身离开向城中走去，一个个心有余悸的看了眼血泊中的纳兰风，身形也快速消失在午门外。..............紫薇皇城外，城门口。楚非梵一路狂奔而至，紧紧勒住手中缰绳，身下骏马仰头长啸一声，前马蹄高高抬起，他的身影倾斜在马背之上。小桂子见楚非梵出现跃马而下，快速向他跑来，跪地行礼，眼眸中闪烁着浓烈的敬畏之色。“皇上，小桂子和白起将军不辱使命，现携五千兵马发挥皇城，听皇上调遣！”楚非梵目光从小桂子身影划过，脸颊上腾起一抹惊愕之色，眼眸中喜悦的目光掠过，心中暗语，这才两天时间，小桂子竟然已经是武徒巅峰的修为了，玄阴宝典真不愧是天阶神级帝王决的附属功法。“小桂子起来吧，这趟差事办的不错，对了白起将军何在，他为什么没有和你一起回来！”“禀皇上，白起将军没有随奴才一起回来，东皇城虎豹军团的大将军曹虎被白起将军斩杀，所以他留在东皇城中镇守，特让奴才带兵马回来复命。”小桂子神情毕恭毕敬，眼眸中闪烁着浓烈的振奋之色，声音低沉的说道。“好好，蒙大将军这五千兵马你先带回城中兵营安置，过两天寡人会派人带他们前往青木城，扩充到紫林军团之中。”“走，让寡人看看我们三大军团之意虎豹军团的士兵，到底真如虎豹一样凶残可怕，还是须有其名，只是一群乌合之众！”楚非梵冷峻的脸颊上浮现出一股严肃之色，声音冰冷的说着，起身阔步向小桂子身后的五千兵将走了过去。“唰！”“唰！”“哐！哐！哐！”领头的诸位将士从马背上跳了下来，其余的士兵全部手执散发寒光的长矛半跪在地面上，敬畏的目光注视着身穿黄金铠甲的楚非梵。“吾皇万岁万岁万万岁！”“吾皇万岁万岁万万岁！”“吾皇万岁万岁万万岁！”...............呐喊之声震耳欲聋，响彻云霄之上，大地在他们的脚下震动，苍穹在他们的呐喊声中摇晃。“铮铮男儿，铁骨士兵，没想到虎豹军团之中还有如此精锐的士兵，当真难得！”“众将士平身，你们都是我紫楚最厉害的兵锋，寡人知道以前众将士多有委屈，不过如今寡人上位，众将士可以放心，以前的事情再也不会发生！”楚非梵神情坚定，冷眸中目光凌厉无比，刚毅的脸颊上散发着犀利的寒芒，雄浑的声音掷地有声。“皇上，虎豹军团没有一个孬兵，我们都是敢拼敢杀的主，可是以前我们就像无头的苍蝇，根本不知道在干什么。不能为国为民，浴血杀敌，每天还要跟在曹虎身边为非作歹，鱼肉百姓。”“多亏了白起将军，是他让我们明白，我们还是军人，还是国家和百姓需要的军队，白起将军让我听从皇上的调遣，今天我们四大都统在这里表态。以后皇上剑锋指到那里，我们虎豹军团就打到那里，一定做到剑锋所指，所向披靡！”“剑锋所指，所向披靡！”“剑锋所指，所向披靡！”“剑锋所指，所向披靡！”...........“好好，有此虎豹之师，寡人何愁天下不破？”“你叫什么名字？”“禀皇上，罪臣雷武锋，虎豹军团四大都统之一！”雷武锋神情敬畏，周身上散发着锐不可当的戾气，整个人宛若一柄出鞘的利剑一样。“雷武锋！”“雷武锋听令，寡人现在封你为虎豹将军，这五千兵马交由你统领，你可愿意带领他们为寡人征战天下！”楚非梵霸道凌天的声音响起，雷武锋锋芒四射的眸光注视着他，神情坚毅无比，声音坚定道：“臣愿肝脑涂地！”“好一个肝脑涂地！”“有此猛如虎，恶如狼的统帅，寡人相信这五千兵马交给你必将成为一支无往而不胜的利刃！”“记住，利刃出鞘，必将见血，战争不止，血染天下！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第34章 有臣如此，寡人何惧紫楚之危？",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808520.html",
		"content": "    午门外。楚非梵的声音传遍虚空之上，众将士群情激奋，体内都是兽血沸腾，眼眸中萦绕着浓烈的杀伐之气。蒙烨，南宫曦，李林，小桂子四人也被楚非梵周霸气凌天的声音影响，一个个神情振奋，体内热血沸腾，周身上萦绕着可怕的战意。“皇上，这五千兵将可都是白起将军亲自挑选的，他让奴才告诉皇上这五千兵马，绝对可堪大用！”“小桂子，你说这五千兵马是白起将军亲自挑选过的，那他留下的五千兵马战力如何？”楚非梵神情一凝，冷峻的脸颊上腾起一抹询问之色，声音冰冷的问道。“禀皇上，白起将军留下的只是一群残兵游勇，人数虽达五千之众，可战力要和他们相比最多只有三成，不过白将军将那五百虎贲军留下了，他让我告诉皇上东皇城的防御不用担心，有他在绝对万无一失。”小桂子一路随白起前往东皇城，城中虎豹兵团大营中的兵变，曹虎三兄弟的围杀，一切都是白起一马当先将所有的事情平定，这让小桂子对这个年仅十五岁的小将充满了敬畏。“看来白将军是为了给寡人分忧，才刻意将虎豹军团的核心全部让你带回来了，有臣如此，寡人何愁紫楚之危？”“蒙大将军，你派人带虎豹将军他们先返回城中军营，你随寡人回宫有要事相商。小桂子，派人通知兵部尚书萧恒，户部尚书李卿到安神殿议事。”言毕。“隆隆！”“隆隆！”一阵如雷般的马蹄之声从官道之上传来，五千将士身影骤然腾起，豁然转身手中长矛锋刃全部指向官道上冲过来的数千之人。楚非梵冷峻的脸颊上神色冰冷，定神注视着官道之上奔袭而来的男子，只见来人身高八尺，手执凤翅镏金镗，身后跟着数千之人驾着马车而来。“蒙大将军，雷将军，莫慌！”“皇上，是大锤回来了，臣这就去迎接他们！”李林阔步上前，来到楚非梵身边，抱拳施礼，急切的声音中充满了恭敬之色道。“蒙大将军，雷将军，随寡人一起上前看看，他是寡人新收的一名虎将，让前大家认识认识！”楚非梵嘴角噙着一丝笑意，面带喜悦之色，声音淡然的说道。李大锤绝尘而来，见城门口站立着五千兵将，脸颊上涌现出一抹惊慌之色，手握缰绳勒住身下飞驰的良驹，一道长嘶之声传来，良驹巨大的头颅高昂而起，前马蹄微弓腾空而站。“公子，不会派这么多人来迎接我，这场面也太大了吧！”李大锤憨笑一声，虎目注视着阔步向自己走来的楚非梵，身形一跃从马背上跳了下去，大步流星的冲了过去。“公子，俺李大锤不辱使命，将飞龙山上所有的兄弟全部带回来了！”“哈哈，大锤你辛苦了！”楚非梵上前轻轻拍了下李大锤的肩膀，凌厉的目光向身后跟随而来的数千之人看去。“雷将军，你绝对这一千五百人怎么样，寡人想将他们交给你，一个月时间能不能将他们训练成和虎豹军团的士兵一样？”“禀皇上，他们身上杀意萦绕，绝对都是杀伐果断之人，只是长时间待在山上过惯了散漫的日子，缺乏管理而已，臣有信心一个月将他们全部训练成一支虎狼之师。”楚非梵满意的点了点头，转身凌厉的目光注视着李大锤，冷峻的脸颊上涌现出一抹轻笑之色。“李大锤，这次不负寡人所望带领飞龙山一千五百名士兵返回，寡人现在封你为飞龙校尉，先在虎豹将军账下任职。”“臣，李大锤谢皇上隆恩！”“李林何在，上前听封！”李林阔步上前，半跪在楚非梵面前，脸颊上神色敬畏，声音恭敬道：“皇上，臣在此！”“封李林为兵部侍郎，先帮寡人管理三大军团的钱粮，军备，军费的配发和调拨！”“臣，李林，谢皇上隆恩！”“雷武锋，李大锤，你们两人先带所有的士兵返回城中军营，剩下的人全部随寡人回宫！”楚非梵一声令下，五千虎豹军和一千五百名飞龙山上的士兵，浩浩荡荡的向皇城之中挺进。紫薇城中百姓看着身披虎豹铠甲，手执长矛的五千士兵出现在皇城之中，脸颊上纷纷涌现出一股惊愕之色。“皇上，还真是有些本事，没想到他竟然将远在东皇城的虎豹军团调回京了！”“是呀，看来坊间传说的皇上准备向风云国用兵的事情绝非空穴来风，这次是要动真格了！”“哎，现在出兵是福是祸谁也不知道，风云国国势强大，我们紫楚真的可以当其锋芒？”浩浩荡荡，杀气腾腾的虎豹军团快速消失在皇城大街之上，百姓们的议论之声一片哗然，有人欢喜有人忧，他们都对紫楚国的未来充满了担忧。...........皇宫之中，安神殿里，楚非梵端坐在高位之上，小桂子笔直的身影站在他的身后，南宫曦的倩影坐在他底下的位置上。大将军蒙烨，兵部尚书萧恒，户部尚书李卿，兵部侍郎李林四人也分两排而坐。“李爱卿，寡人问你现在国库之中还有多少存银和粮食？”楚非梵冰冷蚀骨的声音响起，李卿身形微微一颤豁然站起来，脸颊上涌现出一抹惶恐之色。“禀皇上，现在国库之中存银所剩无几，紫楚一直比邻的三国侵占割据，每年都有一大部分的赔款要支付。加上百姓流离，虽然每年各地方都有赋税上交国库，可也只是很少的一部分。”“李卿，寡人不想听这些原因，寡人就是想知道国库之中现在还有存银？”楚非梵龙颜大怒，眼眸中腾起一股冰冷的寒意，声音愤怒的问道。“禀皇上，有，有，现在国库之中黄金只有一百五十万两，白银两百万两！”李卿神情慌乱不堪，身形战战兢兢，声音颤抖的说道。“黄金五十万两，白银一百万两？”“哈哈，真是可笑，我紫楚国的国库竟然还不如纳兰恒在青木城中搜刮的民脂民膏多？”楚非梵神情暗淡，眼眸中赤红的火焰燃烧，声音森寒蚀骨的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第35章 上架感言！",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808521.html",
		"content": "    大佬们一定看这里：《重生之老子是皇帝》终于上架了。从今儿起，想看我的装逼奋斗史，就需要使用金币解锁了。不是土豪，那绝对是看不了。漫天要价，一章一毛。不过，我保证价格公道，童叟无欺。一毛，你买不了吃亏，买不了上当。却可以和我一起装逼，一起飞。各位大佬看在咱俩认识这么久的份上，给个首订呗！至于想骂我的，为了一毛钱，咱也别伤了和气。既然曾经相爱，又何必互相伤害？本书上架一定会有不少一路走来的伙伴离开，既然要离开那我们就彼此相忘于江湖，希望不要因为上架而攻击小梵。这段时间因为家里的事情耽误更新，现在又上架，所以欠大家的章节只能在以后慢慢还了。接下来，我要说的重点：感谢你们，感谢你们，感谢你们！重要的话说三遍，感谢你们一直以来的支持。无论是点赞还是批评，都感谢你们陪着我一路成长。首先在这里我要感谢我的家人，是他们的大力支持小梵才可以安心的写书，不会为了吃饭担心，要是没有他们的理解和支持，小梵怕是早已无法坚持下去。其次，要感谢我的编辑竹篱大大，是他从我发书开始就一直指导我，如何更好的写好，如何把控情节，要是没有大大的帮助，小梵的重生不会又今天的成绩，所以在此特别感谢竹篱大大。最后要感谢的就是一直不离不弃支持小梵的书友，是你的理解，支持，也是你们的鼓励鞭策，重生才会一直走到现在。重生并不是小梵一个人的，也是很多书友智慧的结晶，书中有太多书友的提出的龙套，正是因为这一个个龙套的添加，重生才一点一点成长起来。所以谢谢所有一直支持小梵的大佬，谢谢你们的评论，谢谢你们每一张推荐票，同时也谢谢每一个打赏的豪爷，谢谢你们。最后，小梵希望大家支持正版，支持正版，支持正版，给个订阅，谢谢！    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第36章 初闻战王蚩泰",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808522.html",
		"content": "    安神殿中。楚非梵冰冷的声音响起，传遍大殿的每一个角落，底下众人脸颊上全部浮现出一抹惶恐之色。整个大殿之中，气氛变得死一般的寂静，就连众人的呼吸和心跳声都可以清晰可闻。李卿额头上汗水随着脸颊不断的低落在地面之上，涣散的目光注视着楚非梵，神情慌乱不已。“唰！”蒙烨身形骤然腾起，脸颊上带着一丝敬畏之色，目光凝视着愤怒的楚非梵。“皇上，臣昨晚查封罪臣纳兰风府邸，在府中发现一处藏宝库，金银珠宝臣已清算出来，黄金五十万两，银票五百万两，白银一百五十万两，翡翠玛瑙，玉器字画十箱，现已全部封箱放在臣府中。”闻声。楚非梵身影豁然站起，脸颊上愤怒之色更胜，周身上萦绕着可怕的杀气，凌厉的目光注视着蒙烨。“纳兰风国之贼也，单单一个纳兰府就暗藏如此可怕的巨款，看来我紫楚真正穷苦可怜的只有寡人和百姓了！”“兵部侍郎李林，你最快的时间统计出现在寡人可以调配的钱粮有多少，还有计算出一年三大军团所有将士的饷银需要多少，晚些时候呈报上来，寡人今天就要看到！”“皇上放心，臣现在就去办！”李林神情平静的看了眼户部尚书李卿，递给他一个眼神，示意他和自己一起离开。楚非梵将一切都看在眼中，阔步来到李卿身旁，冷笑一声，道：“李爱卿，你和李林一起去吧！”看着两人离开的背影，楚非梵凌厉的目光停留在兵部尚书萧恒身上，豁然转身来到他的身边。“萧爱卿，兵部一直在你的掌控之中，你现在说活，我紫楚所有的军备，战马，攻城器械都有多少？”萧恒感受到楚非梵身影散发的可怕杀意，身影战战兢兢，脸颊上涌现出一丝惶恐之色，乍然抬头注视着眼前的楚非梵。“皇上，军备的锻造，战马的饲养先帝在位时，一直都是庆国公柳擎在管理，微臣是无权过问的，所以臣真的不是很清楚！”“庆国公柳擎？”“萧大人的意思这么多年你身为兵部尚书，什么贡献都没有是？”楚非梵脸色铁青，眼眸中闪烁着不悦之色，声音冰冷的说道。“皇上，臣，臣一直都掌管士兵的增替的事情，负责招兵买马，军令执行，其他先皇都交给了反贼柳擎。”闻言。楚非梵眼眸中闪过一抹冰冷的寒芒，神情严肃，声音凛冽道：“那萧爱卿可知柳擎的军械锻造地方，和战马饲养的地方在那里吗？”“皇上，军械锻造的地方就在皇城外的近郊，在反贼柳擎被皇上斩杀后，臣已经派人将兵器作坊全部控制了，只是还没有来得及统计而已。”“战马饲养的地方在武衡山下，据说反贼柳擎在哪里饲养了数万只战马，但具体有多少就没有人知道了。臣本来也派人前往武衡山了，可却被守护马场的将领给赶了回来，说没有皇上的旨意任何人不能靠近马场！”“嗯！”“有这样的事情？看来寡人要亲自去一趟武衡山了！”“萧爱卿既然你一直负责紫楚招兵的事情，那寡人希望萧爱卿接着替寡人招兵。不过，十天之内必须招够一万兵马，不然就以渎职罪论处！”楚非梵嘴角噙着一丝邪恶的笑意，寒芒四射的冷眸注视着萧恒，声音冰冷蚀骨的说道。“皇上，十天招兵一万，臣恐怕很难完成任务！”萧恒脸色铁青，眼眸中涌现出一抹为难之色，声音颤抖的说道。“萧爱卿，你要对自己有信心，不管你用什么办法只要完成任务就行。如果你觉得不能胜任，那就卸甲归田吧，兵部尚书的位置想必很多人都感兴趣。”萧恒无奈的点了点头，施礼向楚非梵请辞后，拂袖转身快速向安神殿外走去，脸颊上带着一抹不悦之色。此时。诺大的安神殿中，就剩下蒙烨一人，楚非梵神情平静如水的看了他一眼，阔步上座位上走去。“舅父，追查纳兰月的事情进展的怎么样了？”“回皇上，纳兰风府中的暗道是通往皇城之外的，臣派人一路追踪下去，却没有发现纳兰月的踪迹，想必他现在应该已经逃往青木城了。”“不过臣在纳兰府中早到了另一枚虎符，和半张地图，臣不知是何物，所以一直带在身上，还请皇上过目。”蒙烨淡然的声音响起，伸手入怀拿出一个锦盒，阔步向前交到小桂子的手中。小桂子将锦盒打开，拿出虎符和半张地图给到楚非梵的手中，只见他将虎符放置一旁，聚精会神的凝视着手中的半张散发着古朴沧桑气息的地图。“这是一张地下宫殿的图纸，可他到底有什么用？纳兰风可以将它和虎符放在一起，想必一定非常珍贵。”楚非梵翻来覆去的将手的半张地图看来几遍，可以点蛛丝马迹也没有找到。此时，南宫曦的身影突然来到他的身边，玉手将他手中的半张地图接过，水眸中瞬间涌现出一抹兴奋之色。“皇上，臣妾如果没有看错，这应该是千年前一直盛传的战王蚩泰，暗藏宝藏的地下宫殿图纸。”“战王蚩泰？”“战王蚩泰，第二位统治整个战争大陆的王者，相传他手下有四支军队分别为，魔龙军团，天虎军团，战天军团和战王军团。千年前战争大陆一分为四，四大帝国中龙天帝国实力最为强大，龙天大帝一直想要统治整个战争大陆。可他嗜血残暴，三大帝国被他攻陷后，所到之处基本上都是人畜不留，血流成江，尸山血海到处都是。”“龙天大帝一统战争大陆后，更是变本加厉，疯狂的奴役百姓为他修建可与天齐平的龙天阁。当时民生哀怨，百姓生活在水深火热之中，各地纷纷都有人起义，战王蚩泰横空出世，用了短短十年时间就将龙天大帝的统治粉碎，成为新一代战争大陆的统治者。”“战王蚩泰死前命人为自己修建了一座地下宫殿，他将所有收藏的宝贝和财富全部放在地下宫殿之中。直到战王蚩泰死后，关于地下宫殿藏有宝藏的传言才流传出来。”“可时过千年，历史不断变迁，但是没有任何人找到战王蚩泰暗藏宝藏的地下宫殿。”楚非梵神情疑惑，眼眸中闪烁着一丝不可思议的目光，整个人陷入无尽的沉思之中。“曦儿，这半张地图真的是战王蚩泰地下宫殿的藏宝图？时代变迁，千年前发生的事情真的存在？还有这地图会不会是真的？”楚非梵声音淡然的将自己心中的疑问道出，神情凝重的注视南宫曦，脸颊上涌现出一抹好奇之色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第37章 紫楚势弱，不可树敌",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808523.html",
		"content": "    安神殿中。楚非梵疑惑的声音响起，他锐利无比的目光注视着南宫曦，冷峻的脸颊上浮现出一抹不解之色。“皇上，战王蚩泰的地下宝藏的事情，可是战争大陆历史长河中一直没有解开的谜团。时过千年，皇上有幸得到地底宫殿的残图一切都是缘分，宁可引起有不可信其无。”“至于这张残图曦儿认为它是真的，因为这半张地图的材质就是千年之前才拥有的，就算是千年之前有人造假留下的，那也绝对是有迹可循，绝对不是随意刻画出来的。”南宫曦俏脸上神色坚定，水眸中一股凌厉的目光射出，声音笃定的说道。“砰！”楚非梵身影骤然腾起，看了眼南宫曦玉手中的半张地图，刚毅的脸颊上腾起一股严肃之色，嘴角噙着一丝神秘的笑容。“它是不是真的战王蚩泰地下宫殿的地图，寡人现在倒是一点兴趣都没有，倒是蚩泰可以在乱世之中揭竿而起，一举成为战争大陆的至尊王者，他能做到一统天下，寡人相信我也可以！”楚非梵霸道凌天的声音响起，浓郁的帝王龙气瞬间萦绕在他的周身之上，此时他神情坚定，冷眸之中寒芒四射，一副自信满满的样子，完全就好像在阐述一件实事一样。如果有人听到楚非梵刚才的话，一定以为他疯了，一个小小九品帝国的皇上竟然还想一统江山，现在的国家都已经朝不保夕，还豪情壮志的扬言称自己想成为战争大陆的至尊王者。楚非梵感受到蒙烨和小桂子疑惑的眼神，冷眸中射出一道锋芒四射的寒芒，神色坚定无比，给人一种稳如泰山之感，一股强大的威压之力瞬间充斥在整个安神殿之中。“寡人没疯，有朝一日，日月星辰照射之地皆紫楚国土，苍穹天际之下皆我紫楚之臣。”“唰！”“唰！”“唰！”南宫曦，蒙烨，小桂子，三人身影全部跪在楚非梵的面前，神情恭敬的注视着他，完全沉浸在无比的震撼之中。“臣妾，定跟随在皇上身边，金戈铁马战天下，助皇上成就无上霸业！”“臣蒙烨，誓死相随，烽火狼烟永不退缩，铁马狼烟，英雄百战，助皇上成就无上霸业！”“奴才小桂子，永世跟随听皇上差遣，定不负众望，助皇上成就千秋万代的基业！”楚非梵目光从三位身影上划过，俊朗的脸颊上涌现出一抹喜悦之色，眼眸中涌现出一抹坚定目光。“三位爱卿平身，寡人还有要事和三位相商。舅父，曦儿，你们认为紫楚国现在最缺的是什么，如何才可以对付周边三国的侵占。”“皇上，臣以为现在紫楚国最缺的就是民心，连年割地赔款，紫楚的国土不断沦陷，人口也跟随着极具下降，百姓苦不堪言生活拮据，都只能勉强糊口，何来赋税可以上交给国家。加上先帝在位，纳兰风巧设名目，苛捐杂税太多，百姓更是怨声载道，所以眼下皇上最缺的是民心，只有民心归附，才有望和三国抗衡！”蒙烨身影笔直如剑，神情严肃，虎目之中眸光坚定不已，字字珠玑，句句箴言的说道。“民心？”“舅父说的有道理，民心确实是最重要的，寡人颁布的三条皇令就是为了归附民心，紫楚国势微弱，只有万民一心，全民皆兵才可以对抗三国的铁骑。”“皇上，民心固然重要，只要皇上的三条皇令颁发，臣妾认为万民定可以感受到浩荡皇恩。可眼下紫楚国最需要的还是兵将和金钱。”“一旦对外作战开始，金钱消耗太大，兵马未动，粮草先行。可国库空虚，国内粮草，战马，军备，器械，所有的东西都需要银钱，要是没有足够的金钱兵部尚书就算招来一万兵将，他们的饷银估计都没有办法发放。”“所以臣妾以为，皇上要是想对外用兵，先要解决兵将和金钱的问题。”楚非梵和蒙烨两人眼眸中同时涌现出一股赞许之色，注视着眼前的南宫曦，没想到她一语道破紫楚国现在面临的最大问题。“曦儿，和寡人想法完全一致，国库空虚，虽国人在反贼柳擎和纳兰风府中颇有收获，可也只能解燃眉之急。可一旦开战后续的金钱消耗更大，说你眼下寡人必须想办法结局金钱的问题。”言毕。小桂子的身影突然出现在楚非梵的面前，神情凝重的注视着他，一副欲言又止的样子。“小桂子，你有什么话就说，今天寡人就是想听取你们的建议！”“皇上，两件事情，昨夜奴才带虎豹军团返回皇城之时，白起将军临行之际说过一句话，他说要想强大就要掠夺，东皇城中没有的，可城外星洛国都有，想必白起将军是想通过攻打星洛国城池来壮大自己。”“第二件事情，紫薇皇城之中有四海商会的钱庄，皇上如果需要金钱整个紫楚可能就只有四海商会可以满足。”听到小桂子的声音，楚非梵脸颊上腾起一抹疑惑之色，心中暗叫不好，如果真如小桂子所说，那白起极有可能是想向星洛国发起进攻。“舅父，星洛国的实力相比风云国那个更强大一点？”蒙烨听到楚非梵突如其来的问题，神情先是一愣，声音平静道：“禀皇上，比邻的三国兵力国力最强大的就是风云国，天龙国次之，最弱的就是星洛国。”楚非梵知道白起的性格，他可是有人屠称号的悍将，想来他应该是想通过自己的手段强大东皇城。“小桂子，通知飞龙校尉来安神殿见驾，寡人有重要的事情要交给他办。”“另外，明天我们先去武衡山看看战马，之后再去会会四海商会的掌柜，这次寡人兵锋直指风云国，一定要将要让紫楚国的百姓扬眉吐气，告诉天下人，紫楚不是谁想欺负都可以的！”“舅父，现在军营之中加上虎豹将军带回来的五千兵马，加上原有的士兵城中已经有一万兵将。从此刻起，舅父就负责所有兵将的训练，半个月的时间舅父定要将所有兵将武力提升三成以上。”楚非梵心中早有定计，脸颊上噙着一丝狡诈的笑容，神情云淡风轻，声音淡然的说道。“臣领命！”“臣领命！”看着蒙烨和小桂子离开的兵营，南宫曦俏脸上浮现出一抹紧张之色，水眸中充满了担忧的目光，视线停留在楚非梵的身影上。“皇上，现在紫楚势弱，你切不可四处树敌！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第38章 君临天下",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808524.html",
		"content": "    闻言。楚非梵俊朗的脸颊上腾起一抹惊讶之色，轻笑一声：“曦儿，冰雪聪明，竟然猜出寡人心中的想法！”南宫曦俏脸上浮现出一抹嫣红之色，水眸微微扇动，轻柔的目光注视着楚非梵，莲步轻启，倩影向他身边走去。“皇上，臣妾知道你心中所想，可眼下紫楚已经自顾不暇，如果纳兰月逃到风云国，皇上斩杀秦慕羽的事情暴露，风云国大军不日就会兵临城下。此时皇上要是还向星洛国发起战争挑衅，到时可就是腹背受敌了。”“曦儿，你的顾虑寡人都明白，风云国最强，迎其锋芒势必有些牵强，可此战刻不容缓，且必须首战告捷，只有挫其锋芒才可军心大振，百姓振奋。”“只要战胜风云国，星洛国和天龙国必将受到震慑，然向星洛国发起战争只是缓兵之计，寡人自有打算。而且白起将军人中龙凤，带兵入神，寡人相信他会明白这其中的用意。”楚非梵脸颊上笑意更胜，眼眸中闪烁着森寒的目光，声音饶有深意的说道。听到他的话南宫曦轻轻颔首，水眸中目光疑惑，俏脸上充满了担忧之色，楚非梵看到她的样子，一把抓住她的玉手将她揽入怀中。“曦儿放心，寡人自有妙计，你不必为此担心。来寡人有一件礼物送给你，希望你能喜欢！”“唰！”步铮手掌变幻转动，宛若变戏法一样手中出现一个锦盒，南宫曦俏眸中充满了好奇之色，定神看去，一股浓郁的异香之气飘荡在空气之中。“好浓郁的药香之气，皇上你手中到底是何宝物？”“曦儿，这锦盒之中是一枚洗髓丹，可帮你激发身体潜能，排出体内杂质，让你的修为更快的提升！”楚非梵眼眸中充满了柔情，声音淡然的说道。“洗髓丹？”“皇上万万不可，你这样可是折煞臣妾了，洗髓丹我早有耳闻，在五品以上的帝国中才会出现的高阶灵药，那可是千金难得的灵药，皇上还是留着自己用吧！”南宫曦神情一凝，一副受宠若惊的样子，俏脸上浮现出一抹惶恐之色，秀眉紧蹙，声音颤抖的说道。“曦儿，洗髓丹再怎么珍贵，在寡人眼中只是一枚丹药罢了，但曦儿确实寡人挚爱的女人，在寡人心中就是无价之宝！”楚非梵轻笑一声，充满柔情的目光注视着南宫曦，声音坚定的说道。南宫曦心中感动，俏脸上红晕之色更浓，宛若娇艳欲滴的苹果，楚非梵一时之间心猿意马，恨不得轻轻在她脸颊上咬上一口。“哐哐！”就在楚非梵美人在怀之时，安神殿外传来了一阵急促的脚步声，南宫曦闻声倩影从他的怀中起来，一副小女人的姿态向安神殿后庭走去。“禀皇上，飞龙校尉和兵部侍郎在殿外候旨。”小桂子身体弯弓施礼，嘴角噙着一丝神秘的笑容，视线停留在南宫曦的倩影之上，尖细的声音响起。“宣他们进来！”“臣，李大锤见过皇上！”“臣，李林见过皇上！”“李林，寡人交给的你事情都可办明白了？”楚非梵神情淡然，凌厉的目光注视着李林，声音平静的问道。“回皇上话，差事已经办妥，国库之中存银加上蒙大将军在罪臣纳兰风府中搜剿的银钱，现在一共有黄金两百万两，白银三百五十万两，银票五百万两。其余的字珍珠玛瑙，玉器字画都已经送往四海商会保守估计可兑换银票八百万两。”“国库存粮只有六百吨粮食，如果只供应城中一万将士的话可支撑三个月，要是将粮食分发到三大军团手中，也就是一个月的口粮，这其中还不算战马的草料。三大军团共三万士兵，每个士兵每个月饷银十两白银，也就是一两黄金。所以现在国库中的白银只够三万将士一年的饷银。”“皇上，黄金和银票都要用来购买玄铁打造兵器，战甲，战盾，还要购买粮食，草料，臣在四海商会之中都打问过，粮食一石十两白银，所以国库中的黄金只能购买两百万石粮食，勉强可供三万士兵五个月的伙食！”...........楚非梵听着李林的汇报，脸颊上变得愈发冰冷，眼眸中微微腾起一抹怒火，心中感觉无比的憋屈，堂堂一国之君竟然在这里算账，真是一分钱难倒英雄汉。“李林，现在你先从国库之中拿出两百万两支票交给飞龙校尉，寡人有重要的事情交给他去办，剩下的金钱的事情寡人自会想办法。”“飞龙校尉何在？”“寡人现在命你带上支票和飞龙山上带下来的一千五百名士兵，火速前往东皇城和白起将军汇合，记住见到白起将军告诉他，钱粮之事不用他担心，让他尽量帮寡人扩充兵力，争取将东皇城中虎豹军团扩充到两万兵马。”“还有飞龙将军就留在东皇城协助白起将军，共同管理虎豹军团，定要保东皇城的安危。”“砰！”李大锤一身黑色的铠甲显得威风凛凛，身影半跪在楚非梵面前，神情敬畏，虎目中涌现出一抹坚定之光。“皇上放心，臣一定不负重托，竭心尽力辅佐白起将军，为皇上开疆扩土！”“行了，飞龙将军，兵部侍郎你们下去准备吧，明天一早准时出发！”两人领命离开，楚非梵视线停留在小桂子的身影上，神情凝重，声音低沉道：：“小桂子，玄阴宝典你已经掌握，即刻开始你就可以寻找一些资质尚佳的小太监，开始培养神龙暗卫了。”“皇上，臣已经物色了几名小太监他们的资质都还不错，奴才这就着手开始培养他们，一定为皇上打造一支活在黑暗中的杀戮卫队。”“好，下去准备吧，明日随寡人一同前往武衡山！”小桂子躬身施礼，身影向安神殿外退去，诺大的宫殿之中就剩楚非梵一人，他轻轻揉了揉脑袋，脸颊上涌现出一抹疲惫之色。“既然老子重生是皇帝，那便要坐这天下第一的至尊之位。有朝一日君临天下，寡人要让整个战争大陆在我的脚下颤抖！”此时此刻，楚非梵再也不是为穿越前的楚非梵了，因为他的心境彻底发生了改变，他要君临天下，成为和蚩泰一样的天下霸主。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第39章 开启霸王项羽传承",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808525.html",
		"content": "    入夜，紫薇皇城万籁俱静，苍穹之上漫天的星斗悬空，皎洁的月光散落在地面上。皇宫中，除了少数巡逻的士兵和守夜的太监外，只剩下随风摇晃的树木，和汩汩而流的假山池水。安神殿中，楚非梵将李林放下的关于钱粮的奏折看完，起身向大殿后走去。“咯吱！”楚非梵轻轻推开房间的大门，轻步向里面走去，烛台之上火光荧荧，眼前床榻之上纱幔轻轻摇晃。他定神看去，南宫曦的倩影端坐在床榻之上，周身上萦绕着一股强烈的真气波动。“看来曦儿是正在吸收洗髓丹的药效，真不知道她的修为可以提升多少！”楚非梵喃喃自语着，见她俏脸上神情平静如水，起身轻轻退出了房间，怕自己会打扰到南宫曦修炼。回到安神殿前厅，楚非梵身影席地而坐，神识内视系统页面，视线凝视着物品栏中霸王项羽的传承卡。“霸王项羽，力拔山兮气盖世的枭雄，秦朝暴，政之下，群雄逐鹿，唯他雄霸天下，后世有人用生当作人杰，死亦为鬼雄的佳句来形容他。相传现在有幸可以得到他的传承，寡人一身实力定可以突飞猛进。”“滴！”“宿主是否开启霸王项羽的传承卡！”小贱慵懒的声音在楚非梵耳畔响起。“开启！”“叮，恭喜宿主成功开启霸王项羽的传承卡，获得霸王项羽的传承！”“唰！”一股璀璨耀眼的金芒将楚非梵包裹其中，他宛若沐浴在圣光中一样，周身上的真气不断飙升，一身修为顷刻之间突破到武者中期之境。“叮，恭喜宿主修为突破武者中品之境，获得霸王项羽所创的霸王拳一套！霸王拳，此拳法至刚猛烈，霸道无比，步法敏捷，跳跃自如，内气浑厚，功架舒展大方，气势雄厚，攻防兼备，实用性、攻击性强、用无定法，随机应变，随势发挥。此拳共有六式，分别是“拔山盖世”、“霸王举鼎”、“破釜沉舟”、“天下无双”、“四面楚歌”和“饮剑乌江”。“叮，恭喜宿主获得霸王项羽自创的戟法武技一套：单手十八挑。此戟法，霸道刚猛，融合十八武技精髓，适合战场上对战使用。”听着小贱的声音不断在耳边响起，楚非梵脸颊上的洋溢着浓烈的兴奋之色，他做梦也没有想到接受霸王项羽的传承，会获得如此多的好处。他现在修为突破武者中期之境，体内暗藏万斤巨力，现在就算释放拳法武技，一拳轰出也足以徒手伏虎，一拳轰杀。楚非梵脸颊上激动之情溢于言表，目光内视系统显示的页面，脸颊上激动之色更浓，嘴角噙着兴奋的笑意。“宿主，楚非梵！”“年龄：20！”“身份：紫楚国皇上！”“年号：紫楚元年！”“国家等级：九品小国！”“宿主修为：武者中品之境！”“声望：七千五百点！”“神兵：灭天战戟《未开启》！”“功法：神级帝王决！”“天赋神通：无！”“特殊技能：无！”“武技：九绝剑技，霸王拳，单手十八挑！”“历史名将：人屠白起，豹子头林冲！”“坐骑：无！”“宠物：无！”他目不转睛的盯着系统页面，一股浓烈的腥臭之气充斥在空气之中，他定神看去发现周身上布满了乌黑色的污垢。“不是吧，接受霸王项羽的传承，竟然还有洗髓伐骨的功效，这可真是意外之喜！”楚非梵神情错愕，身影骤然腾起，打开安神殿大门向外面冲了出去，扑通一声巨响传来，只见殿外的池塘之中，水花溅起数丈高。他就如一颗巨石一样，跳进池塘之中激荡起阵阵涟漪之声，众侍卫震惊全部循声赶来，趁着月色发现是楚非梵在池塘之中，这次都悄悄的退下。接下来，一夜无声，转眼黎明。晨曦熹微，白蒙蒙的雾色笼罩在皇宫之上，微风清徐而过，一道俊朗的身影出现在安神殿外。楚非梵卯时就起来，他先是绕着皇宫跑了三圈，接下来将霸王拳打了一遍，此刻他正手执一柄长剑，打算开始修炼九绝剑技。微风起，剑意浓。风影动，剑光闪。楚非梵一袭白色衣袂，俊美绝伦，脸如雕刻般五官分明，有棱有角的脸俊美异常，手中长剑如如影随形。接下来，两个时辰里楚非梵一直处于疯狂的领悟和修炼之中。他手中长剑纵横，剑如白蛇吐信，嘶嘶破风，又如游龙穿梭，行走四身。时而轻盈如燕，点剑而起，时而骤如闪电，落叶纷崩。真是一道银光院中起，万里风声瞬时止。来如雷霆收震怒，罢如碧海凝青光。楚非梵一直沉醉的修炼之中，周身之上真气波光影动，丝毫没有察觉南宫曦和小桂子已经出现在安神殿外。“唰！”一道剑光凌空落下，楚非梵长处一口气，将玄铁长剑负于手臂之上，豁然转身看了两人一眼，嘴角噙着一丝笑意，阔步向两人走了过去。“曦儿，你们什么时间过来，寡人怎么毫无察觉？”“皇上，如此刻苦修炼，沉浸在修炼之中，曦儿和小桂子不敢打扰，所以就一直在此等候！”南宫曦水眸之中柔情似水，轻声细语的说道。楚非梵看了南宫曦一眼，脸颊上腾起一股惊愕之色，轻笑道：“寡人当然要刻苦修炼了，不然很快就要被曦儿给超越，寡人可不想让曦儿保护我。”南宫曦经过昨晚一夜的修炼，一身修为已经突破到武者初期之中，现在完全有自保的能力。“皇上，蒙烨大将军，兵部侍郎李林大人都已经在宫外候着，等待皇上一起前往武衡山皇家马场。”小桂子神情平静，声音单饶的说道。“对，今天还要前往武衡山和四海商会，寡人一直潜心修炼差点把正事都给忘了！”“小桂子，通知蒙烨大将军和李大人轻车简从，如需要带太多的兵将，让他们都在皇城之中好好训练。”楚非梵神一副云淡风轻的样子，神色从容淡定，声音淡然的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第40章 到达武衡山",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808526.html",
		"content": "    言毕，他起身向安神殿中走去，南宫曦紧随其后，看着两人的身影进入大殿之中，小桂子快速向宫外跑去。一盏茶的功夫。楚非梵一袭黑色长衫，一柄玄铁长剑悬挂腰间，身旁带着白衣胜雪的南宫曦来到了皇宫之外。“蒙大将军，寡人不是说过要轻车简从，我们几人骑马前往就行，没必要带这么多兵马前往！”“禀皇上，武夷山上虽是皇家马场，可兵将也有一千之众，并且他们以前可都是反贼柳擎的手下，臣担心他们会对皇上不利。”蒙烨神情担忧，眼眸中闪烁着凌厉的寒芒，声音笃定的说道。“无妨，只要还是我紫楚的士兵，寡人就不怕他们会翻起大浪来，就带四名兵将，其他人全部回兵营继续训练！”闻声。蒙烨脸颊上涌现出一抹无奈之色，既然楚非梵执意如此，他只有让身后的将领带着众士兵返回军营。“出发！”楚非梵一声令下，众人跃上马背快速向紫薇城外奔袭而去，一路走来，城中热闹非凡，百姓脸颊上皆是喜悦之色。后来在小桂子的打听下才知道，户部尚书颁发了皇上的三道诏令，免除赋税三年，重典治国，不再受周边三国的打压，凡开战，必战之，绝不退让。三道诏令每一条都深深冲击着百姓的内心，他们知道皇上如此治国，紫楚迟早都会强大起来。城中百姓对楚非梵的赞颂之声不绝于耳，他们没有想得到有生之年，紫楚还会出现如此明君，心怀百姓安危。伴随着三道诏令的颁布，就连兵部尚书萧恒招兵的地方，也是人山人海，紫薇城中青壮年纷纷想投身军队，为紫楚出一份绵薄之力。加上楚非梵的九杀禁令早已在坊间流传，城中有志青年都知道皇上罚不避亲，赏不嫌疏，都渴望在军中建功立业得到皇上的赏识，可以谋取一官半职。一路从紫薇皇城之中穿梭而过，楚非梵看着城中百姓洋溢着幸福的脸颊，心中腾起一股浓烈的自豪感。“只要君臣一心，百姓拥戴，寡人何惧其他三国？”.............“驾！”“驾！”紫薇皇城外，官道之上马蹄之声如奔雷一样隆隆响起，众人奔袭而过身后腾起一股浓烈的尘埃，宛若一条土龙肆虐在官道上一样。“蒙大将军，武衡山距离皇城有多少距离？”“禀皇上，武衡山就在皇城外百里之处，我们骑马奔袭，最多也就一个时辰就可以前往！”蒙烨神情淡然，声音平静的说道。“好，火速前往武衡山，早早将战马之事落定，寡人还要前往四海商会。”楚非梵轻轻颔首，眼眸中射出一股凌厉的目光，声音急切的说道。“驾！驾！驾！”隆隆马蹄之声消散在天际之中，众人的身影化为一道精芒消失在官道之上。一个时辰后，众人来到武衡山下，楚非梵乍然抬首望去，映入眼帘的是一片翠绿之林，鸟儿啼鸣之声不绝于耳，绿树奇花无数，空气中萦绕着浓郁的奇花之香。“皇上，这里就是武衡山，再往前数里就是皇家马场！”蒙烨神情警惕，虎目中寒芒四射，转身环顾四周，声音恭敬的说道。“真是一处不错的地方，这里用来养马可真是浪费。蒙大将军，回去后就找人在这里给寡人修建兵营，这里以后就是紫楚兵将训练的地方。”楚非梵神情凝重，冷眸中腾起一抹兴奋之色，声音坚定的说道。蒙烨虽不知楚非梵为什么要将军营建在这里，但他知道皇上一定有自己的打算。“皇上放心，等返回皇城臣就开始办理此事！”言毕。数十人驾马前行，片刻就来到了马场外，远处看去武衡山上的马场到时修建的不错，栅栏高耸，木楼林立，马厩屋舍整齐屹立在地面之上。“小桂子，上前通报，就说寡人前来巡视，让他们打开大门放行！”小桂子领命刚准备上前，只见马场大门打开，数十道身骑高头大马的身影出现，身后跟着数百名手执长矛的士兵。“来者何人，这里是皇家之地，请速速退去，要是再敢往前一步，定将你们斩于马下！”一道霸道的声音传来，楚非梵抬首凝视着来人，只见他身披紫黑色铠甲，手执一柄紫金雷王锤，身下一匹黑红色骏马，体型高大，通体油光发亮，四肢强健。楚非梵嘴角紧着一丝笑意，脸颊上涌现出一抹兴奋之色，寒芒四射的冷眸注视着眼前的少年，来人的信息瞬间进入他的脑海之中。“姓名：潘少安！”“年龄：十八岁！”“修为：武者初期之境！”“坐骑：幽冥追魂马？”“武器：紫金雷王锤！”“称号：小霸王！”“系统测评：此人忠肝义胆，文武双全，喜欢挑战强者，是一名不可多得将才，建议宿主将其收服。”“哈哈，真没想到着马场中竟暗藏如此将才，真是天助我也！”“大胆，皇上驾到，还不赶紧上前见驾，竟在此叫嚣，真是胆大妄为！”蒙烨神情冰冷，眼眸中腾起愤怒之色，声音霸道的吼道。“皇上？”“那你是何人，你说皇上到来，可有凭证。如果我没猜错，你们应该是萧恒派来的，竟敢冒充皇上，真是大胆妄为！”潘少安听到皇上驾到，神情先是一惊，随即脸颊上腾起一抹疑惑之色，心中暗想，皇上怎么会突然到武衡山上来，这些人莫不是都是萧恒派来的。“冒充皇上？”楚非梵冷笑一声，脸颊上涌现出一抹无奈之色，心中暗语道。“看来寡人继位到现在，紫楚很多将士都不识寡人真容，真是可悲！”“我乃大将军蒙烨，皇上在此，你竟敢口出狂言，还不下马束缚！”蒙烨虎目中怒火翻滚，声音愤怒的说道。“蒙烨？”“你就是紫楚第一悍将，蒙烨！”“哈哈，我早对你有耳闻，今天将让我看看到底是你蒙烨强悍，还是我潘少安厉害，看锤！”潘少安不由分说驾马奔袭而来，双手紧握紫金雷王锤，一道劲风袭来，刚猛无比的巨锤凌空飘落而下向蒙烨身上轰杀而来。“不好！”楚非梵暗叫一声，他知道一切发生在星光火石之间，蒙烨现在就算做出格挡也不可能挡住潘少安的一击，定会身受重伤。现在紫楚和风云之间的大战一触即发，这个节骨眼上蒙烨这样的久经沙场的悍将决不能有什么意外。一念至此。楚非梵身影凌空而起，抽出腰间长剑，脚尖踏马而起，快速向潘少安掠去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第41章 马者，兵甲之本",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808527.html",
		"content": "    一阵劲风袭过，潘少安身下的幽冥追魂马，疾如风，快如电，他手中的紫金雷王锤凌空轰杀下来，直击蒙烨的身影上而去。一切发生在星光火石之间，众人脸颊上皆是一脸惊愕，就连蒙烨自己也有一丝慌神，他没想到眼前少年竟不由分说，上来就是最强悍的一击。可就在蒙烨准备拔剑相迎之时，一道黑影从他的头顶之上掠过，只见楚非梵手执一柄玄铁长剑，身影腾空迎上潘少安手中的巨锤。“轰！”一道震耳发聩的巨响之声传来，楚非梵和潘少安手中的兵刃相撞在一起，巨大的碰撞之力将两人的身影震开，纷纷向后暴退而去。“唰！”楚非梵的身影凌空飘落而下，神情云淡风轻，周身上萦绕着浓烈的帝王龙气，双腿跨在马背之上，双脚微微用力，身下骏马缓缓向前跑去。潘少安强行稳住身下的幽冥追魂马，脸颊上涌现出一抹惊愕之色，虎口上一阵疼痛之感传来，两条手臂胀痛发麻，感觉自己手中的巨锤都要脱落一般。“你是谁！”“居然可以接我一锤而相安无事，看来也绝非泛泛之辈！”潘少安凌厉的眸光注视着楚非梵，心中泛起了破涛海浪，眼前这少年气宇轩昂，看上去也就年长自己几岁，他却可以轻易将自己击败，紫楚国什么时间有如此厉害的强者？“你竟连寡人都不认识，你还是不是紫楚国的子民！”“这武衡山马场本就是皇家马场，你既在这里任职，就是寡人的臣子，先前你口出狂言，出言不逊，该当何罪！”楚非梵神情冰冷，深邃的眼眸中一道狡诈之色一闪即逝，嘴角噙着一丝邪恶的笑容，声音森寒的说道。“皇上，你是当今皇上！”“不可能，绝对不可能！”潘少安神情惊愕不已，脸颊上涌现出一抹惶恐之色，声音颤抖的喃喃自语道。潘少安从小就被他父亲送往云梦山学艺，直到前不久他才学艺下山，这皇家马场一直是他父亲潘林在统管，他学艺归来直接就上了武衡山。他在武衡山上听到最多的就是关于废物皇上楚非梵的事情，直到前不久萧恒派人来想接替他父亲统管马场，他才知道紫楚新帝竟然将庆国公的反叛给平息了。可他万万没有想到众人口中的废物皇上，竟然就是刚才一招将自己击退的少年，他双锤轰杀之下有多大的攻击之力，他心中非常清楚。一招可以化解自己的攻击，这样的人会是废物？“哒哒哒！”一匹战马从马场中冲了出来，快速向众人奔袭而来。马蹄声如雷，来人看到楚非梵，脸颊上腾起一抹惶恐之色，快速从马背上跃下跪地行礼。“臣，潘林见过皇上！”“逆子，还不速速下马向皇上赔罪！”潘少安神情一凝，眼眸中一股慌乱之色掠过，身影快速跃马而下半跪在潘林旁边的地面上。“皇上驾到，逆子潘少安有眼无珠冲撞了皇上，还望皇上开恩，放他一条生路！”潘林神情惶恐不已，额头之上汗如雨下，跪在地面上的身影颤颤巍巍，声音颤抖的说道。“唰！”楚非梵身影从马背上跃下，阔步来到潘林和潘少安面前，身子微弓伸手将两人扶了起来。“潘爱卿何必如此惊慌，爱卿有此天生帅才的公子，应该感到骄傲才对！”“公子一身武艺力压群雄，天生的将才，寡人刚才只不过是和他切磋了一招而已，无伤大雅！”潘林听到楚非梵的话，脸颊上的紧张之色慢慢缓和，视线从身旁潘少安身上划过，眼眸中闪过一丝明亮的精光。“皇上，有所不知，犬子天生争强好勇，今皇上竟如此赏识他，也算是他的伯乐，臣希望皇上可以将他留在身边调教。”“哈哈，潘卿真是懂我心思，寡人也正有此意，就是不知少安愿不愿意跟随寡人了！”楚非梵轻笑一声，凌厉的眸光注视着面前的潘少安，声音平静的说道。“砰！”潘少安放下手中的紫金雷王锤，单腿跪地，眼眸中闪烁着坚毅之色，声音雄浑有力道：“臣潘少安，愿意追随皇上左右鞍前马后，绝无一丝怨言。”“爱卿平身，没想到寡人今日前来马场，本是为了战马之事，没想到却得一员虎将，真是人生处处有惊喜。”“潘爱卿前面领路，让寡人看看着马场之中到底有多少战马？”众人阔步向马场中走去，一路走来潘林将马场中的情况做了简单的介绍。整个马场中现在可用的战马只有三千匹，其他都是一切老弱病残，因为紫楚已经整整十年没有发动过战争，很多马匹都已经过了年龄，无法再上战场上作战了。“三千匹？”“有这三千匹战马就足够了，寡人可以先组建一支轻骑兵，到时风云国的疆土任他们驰骋！”楚非梵神情冷峻，眼眸中闪烁着凌厉的寒芒，一副信心十足，运筹帷幄的样子，声音淡然的说道。在潘林的带领下众人来到了马厩之中，楚非梵神情凝重的看着眼前的战马，脸颊上涌现出一抹失望之色。“潘爱卿，这些战马都是马场之中的精品？”“回皇上，这道马厩中的战马都是从星洛国买回来的良驹，它们可都日行千里，夜行八百！”潘林神情坚定，声音浑厚有力的说道。“日行千里，夜行八百？”“潘爱卿，行天莫如龙，行地莫如马。马者，甲兵之本，国之大用。你这些马都是劣等马，你别看它们体型肥大，看着给人感觉好像非常健硕的样子，实则它们根本就奔袭不起来。”“这些马平素都吃的什么？”楚非梵神情冰冷，脸颊上涌现出一股可怕的寒意，声音不悦的问道。“回皇上，这些马平素都是放在着武衡山上散养，草料都是从皇城之中运来的，我们紫楚国的战马历来都是吃这些的！”潘林神情惊慌，眼眸中闪烁着惶恐之色，声音颤抖的说道。“潘爱卿，这三千匹战马从即刻起全部用精粮喂养，人吃什么，马就吃什么，明白吗？”“皇上，这恐怕费用太......”“潘爱卿，无需为金钱的事情担心！”“李林即刻起这三千匹战马的草料全部用你督办，一定不能有任何差错，明白？”“臣明白！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第42章 上苍的礼物",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808528.html",
		"content": "    “人吃什么，马就吃什么？”听到楚非梵的声音，南宫曦，蒙烨，潘少安，包括答应督办此事的李林，脸颊上皆是疑惑不解，眼眸中闪烁着迷茫的目光。楚非梵凌厉的目光扫视众人，脸颊上腾起一抹冷峻之色，道：“好马配好鞍，好马喂精粮。这些马都是寡人用来组建轻骑兵的，这些马虽然高大漂亮，冲刺速度快，但耐力差，但作为骑兵的战马是远远不够的。只有精粮喂养出来的战马，它们才耐力强，适合长途奔袭。”“一匹好的战马坐骑可增加乘骑者一条命性命，寡人要的是一支可以横穿万里，战无不胜攻无不克的轻骑兵。要是战马都无法满足他们的要求，何来勇往直前的胜利。”言毕。众人轻轻颔首，眼眸中敬畏之色更浓，他们想不到楚非梵长居皇宫之中，竟还懂得分辨马匹。“潘爱卿，这武衡山上除了马厩中的战马，还有没有别的马？”楚非梵这次来武衡山还有另一个重要的目的，就是给自己和南宫曦每人寻找一匹合适的坐骑。他心中非常清楚自己平日都是便装出行，一般的马匹完全够用，可是一旦两军交战，就必须有一匹强大的坐骑，普通的战马根本无法支撑自己的重量。一旦要是开战，战甲和自身的重量一般的马匹都无法长途奔袭，更别说以后使用灭天战戟，它可是足足有两百斤。“禀皇上，武衡山上要是有几匹野马，可它们野性难驯，经常会出现在马场之外，好多士兵都被它们所伤！”“皇上，那几匹野马桀骜不驯，臣多次上山想收服它们，可最后都以失败告终，那三匹马别看它们身材矮小，可却都是力大无穷，上百名士兵同时出击，也无法阻挡它们前行的脚步。”潘少安神情凝重，一副心有余悸的样子，虎目中闪烁着凌厉的寒芒，声音坚定的说道。“是吗？山上竟有如此宝马，那寡人可要去看看了！”楚非梵脸颊上腾起一抹兴奋之色，随即下令让潘林在前面带路，众人快速向武衡山上走去。良久。武衡山山巅之上，远处看去，三匹野马出现在众人的视线之中，它们一匹通体宛若黑缎子一样，油光放亮，唯有四个马蹄子部位白得赛雪，背长腰短而平直，四肢关节筋腱发育壮实。一匹浑身赤红，长相宛若一头狮子一样，高大威猛，神骏异常。最后一匹最为显眼，它一身素白，俊美健力、蹄泛紫光。当他们刚刚出现之时，三匹马同时抬头注视着众人，仰天长嘶一声。楚非梵身影骤然停了下来，定神注视着前方的三匹马，脸颊上涌现出一抹震惊之色。“乌骓，狮子骢，神驹白冥？”“哈哈，真没想到这武衡山上竟有三匹如此神驹，真是上苍给寡人最好的礼物！”楚非梵凌厉的眼眸中闪烁着狂热的兴奋之色，脸颊上神色激动不已，身影快速向掠去，一副跃跃欲试的样子。“曦儿，那匹白色的神驹交给你去收服，记住一定要得到它的认可。剩下两匹交给寡人，潘爱卿赶紧帮寡人准备一个铁笼子。其他人都留在这里不要靠近，以免到时会被误伤！”楚非梵说着抓起南宫曦的玉手，两人身影凌空而起，踏空翩翩飞舞而起，快速向山巅之上掠去。“唰！”两人的身影凌空飘落而下，出现在三匹神驹的旁边，南宫曦倩影一闪，快速向白冥身边掠去。楚非梵神情凝重的注视着眼前的乌骓和狮子骢，两匹都是不可多得神驹，一匹桀骜不训，一匹狂野难驯。“上天对我真是不薄，知寡人刚刚获得霸王项羽的传承，就送给寡人一匹乌骓马！”楚非梵喃喃自语，眼眸中腾起浓烈的喜欢之色，他在没有穿越以前就知道乌骓别霸王的典故，那是多么的荡气回肠，让人感动。“你能遇到寡人也算是上苍赐予的一段良缘，既然如此你以后就跟着寡人吧！”言毕。楚非梵阔步向乌骓马身边走了过去，乌骓马见他向自己走来，长嘶一声，不屑的抬起头丝毫没有退缩，前蹄不断的刨着地面，核桃大的眼眸死死注视着眼前的身影。“吼！”一阵劲风袭来，楚非梵只感觉脸颊上传来一阵撕裂的痛楚，定神看去，只见乌骓马快速向自己奔袭而来，高昂的头颅向自己的胸口上撞击过来。“好畜生，有个性，不过我喜欢！”楚非梵啐了一句，雄壮的双臂张开，膝盖弯弓，身影宛若一道重炮弹一样爆射而出，向着乌骓马狂奔过去。蒙烨，小桂子，潘家父子都被楚非梵举动吓到，脸颊上涌现出一抹惶恐之色，身影不自觉向前靠近了几步。蒙烨更是示意身后的众将士全部张弓搭箭，一旦乌骓马伤到楚非梵，即刻放箭将其射杀。“吼！”楚非梵狂怒的大吼一声，双手死死的钳住乌骓马的头颅，脚下的步伐不断的发力，努力的稳住自己的身形。“好畜生，力气可真不小啊！”楚非梵神情惊愕，凌厉的眼眸中盯着乌骓马的眼睛，声音雄浑有力的说道。“吼！”楚非梵双手发力，体内的万斤巨力释放，他的身影和乌骓马同时应声倒在地面之上，只见他的手臂紧紧的环抱着乌骓马的脖颈。“砰！”乌骓马前蹄用力一蹬身影再次腾起，楚非梵的身影被带了起来，他双脚踩在地面上，身影拔空而起双腿张开跃到马背之上，他双手紧紧抓着乌骓马后背上的鬃毛，强行稳住自己的身形。“寡人要是连你都征服不了，还有何颜面谈征战天下？”“唰！”乌骓马愤怒的长嘶一声，身影风驰电掣的狂奔而出，化为一道黑色的精光，暴怒的奔袭在武衡山山巅之上。一林穿一林，一山过一山，乌骓马的速度完全没有减弱，可楚非梵的身影依旧牢牢的在它后背之上。看着乌骓马消失，众人还一直陷入在楚非梵将乌骓马放倒在地的震撼之中，尤其是潘少安，他曾经也和乌骓马较量过，可自己却没有讨到一丝便宜。“皇上，有万夫难挡之勇，力拔山兮气盖世之姿，紫楚能有如此新帝，真是百姓之福，臣子之幸！”潘少安乍然抬首，遥看不远处的山巅，眼眸中腾起一股狂热的目光，声音坚定的喃喃自语道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第43章 得疾风乌骓，收服狮子骢",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808529.html",
		"content": "    苍穹之巅，万里晴空，白云朵朵飞扬在虚空之中，一阵微风轻徐而过，武衡山上翠绿的树枝发出窸窸窣窣的轻响之声。奇花之香萦绕在空气之中，不时传来几声鸟儿鸣啼之声。山巅之上，一道响彻云霄之上的长鸣传来，众人定神看去，楚非梵笔直如剑的身影端坐在乌骓马的后背之上。此时的乌骓马没有了先前的狂暴之气，显得非常的温顺，完全一副被楚非梵征服的样子。片刻。楚非梵驾着乌骓马来到了众人的面前，起身跃下马背，脸颊上噙着浓烈的兴奋之色，冷眸中闪烁着凌厉的寒芒。“上苍赐给寡人的神驹，寡人为其取名疾风，它以后便陪伴寡人征战天下！”“疾风乌骓？”“奴才等恭喜皇上得此神驹，上苍庇佑，我紫楚在皇上的治理下，一定可以不断强大，跻身高等帝国之列！”小桂子的声音响起，众人纷纷附和，一时之间，众人的高呼之声传遍整个虚空之上，楚非梵抬手示意众人才安静了下来。“小桂子，将疾风乌骓带下去，给他配最好的马鞍，放在最好的马厩之中。让寡人这就去将剩下的这匹神驹收服，到时你派人送往东皇城，交给白起将军！”言毕。小桂子上前向疾风乌骓走了过去，只见乌骓传来一道长嘶，身形向前挺进一步怒视着小桂子，前蹄不断刨着地面，感觉随时都会向小桂子发起攻击一样。众人震惊不已，小桂子神情惊慌，豁然转身，眼眸中腾起一抹无奈之色注视着楚非梵。“哈哈，寡人的神驹看来是不喜欢你们靠近！”楚非梵轻笑一声，阔步来到疾风乌骓身旁，伸手轻轻抚摸着它脖颈上的鬃毛，脸颊贴在他的头颅上，嘴里喃喃自语的说了几声。疾风乌骓身影上暴怒的气息消失，楚非梵示意小桂子离开，乌骓马身形缓缓的向前，跟在小桂子的身后。“真是一匹富有灵性的神驹，皇上能得此宝物，真是紫楚之福！”蒙烨神情错愕的注视着跟在小桂子身后的乌骓马，眼眸中闪烁着浓郁的震惊之色，声音激动的喃喃自语道。楚非梵看着乌骓马跟在小桂子的身后向马场中走去，他身影一震，转身凝视着山巅上的狮子骢，嘴角噙着一丝笑意，快速向它掠去。狮子骢本就是马中性子最烈的，极少有人可以将它收服，只有其认定的主人才可以将其驾驭。楚非梵第一眼看到它的时候，就觉得此驹非常合适白起。一身赤红宛若鲜血，性子暴烈，完全和符合人屠白起，这一人一驹在一起简直就是天作之合。白起杀伐浴血，拥有此驹有如神助，定可以为紫楚开疆扩土。“狮子骢？”“看看到底是你暴烈，还是寡人更厉害！”楚非梵冷笑一声，眼眸中闪烁着警惕的目光，起身向狮子骢冲了过去。狮子骢一脸的不屑头颅高昂，完全没有将楚非梵放在眼中，长嘶一声，身影踏地而起，凌空跃下前蹄向楚非梵的身影上踩了过去。“砰！”楚非梵定神凝视着凌空落下的马蹄，手臂抬起，双手紧紧抓着狮子骢的前蹄，一人一驹的身影定格在这一瞬间。狮子骢没有想到眼前这少年可以将自己束缚，原本眼眸中不屑的目光消失，取而代之的是一丝警惕，它现在完全不敢轻视楚非梵。“臣服吧！”“轰！”楚非梵双臂发力，直接将狮子骢的身形给拧翻在地，一步跨出，一击霸王拳轰撞在它的后背之上。一道狂暴的长嘶之声响起，狮子骢的身影一个趔趄腾起，再次向楚非梵发起了进攻，完全没有一丝退缩或者逃走的一样。“够倔强，够狂暴！”“寡人现在一身巨力都可徒手伏虎，还怕奈何不了你？”“砰！”楚非梵体内神级帝王决疯狂运转，周身萦绕着可怕的帝王龙气，一道强大的威压之力释放而出，身形凌空而起，一脚踩在狮子骢的头顶之上。“唰！”楚非梵的身影凌空飘落而下，端坐在狮子骢的后背之上，双拳紧握，一道道刚猛的拳戾轰杀在它的脖颈之上。狮子骢在楚非梵的重击之下，身上的狂暴的气息不断变得羸弱，眼眸中腾起一道敬畏之色，它心中明白如果自己不臣服这少年的话，很有可能会被他乱拳打死。一道哀鸣之声响起，狮子骢的慢慢俯下身子趴在地面之上，身影上的气息变得温顺无比。楚非梵双脚轻轻在马背上拍打了下，狮子骢的身影再次腾起，快速向山巅之下奔袭过去。片刻。楚非梵驾狮子骢出现在众人的面前，视线停留在潘林的身影之上，脸颊上浮现出一丝冷峻之色。“潘爱卿，寡人让你准备的铁笼子何在？”“快，快将铁笼子运上来！”潘林神情凝重，转身对着身后的士兵挥手，声音急切的大喊道。“哐哐！”一阵急促的车马声传来，一道巨大的铁笼子出现在楚非梵的视线之中，他满意的点了点头示意士兵将铁笼子抬了下来。楚非梵转身回头轻拂着狮子骢的脖颈，手上轻轻拍打在它的身形上，狮子骢缓缓向前身影停留在铁笼子前面发出一道长嘶之声，回头看了楚非梵一眼，这才起身进入铁笼之中。“蒙大将军，一会将这匹神驹一起带回帝都，寡人要将它送给白起将军！”“臣领命！”此时，楚非梵在众人眼中就如神明一样，全部都陷入在他带来的震撼之中，没想到他轻而易举将两匹神驹收服，简直就是神明下凡。别人可能都无法理解马场中这些士兵对楚非梵的敬畏，因为一直以来他们都生活在乌骓马和狮子骢的伤害之下，他们曾经做梦都希望有人可以将这两匹野马收服。当时小霸王潘少安刚来武衡山的时候，众将士都以为他可以将这两匹野马收服，可几次交手下来潘少安并没有占到任何便宜。楚非梵感受到众将士的目光，脸颊上腾起刚毅之色，豁然转身，锐利无比的目光向山巅之上看去。一人一驹出现在他的视线之中，南宫曦一袭白色衣袂在风中飞扬而起，玉手中拿着一把翠绿的青草，身旁跟着白冥神驹不时抬头啃一口她手中的青草。“曦儿果然没有让寡人失望，这神驹白冥和她在一起真是太完美了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第44章 四海商会云奚",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808531.html",
		"content": "    楚非梵带着众臣离开武衡山的时候已经正值午时，战马之事得以解决，虽然只有三千匹可也让他非常满足。又得疾风乌骓，狮子骢和神驹白冥，再加上小霸王潘少安，楚非梵可谓是龙颜大悦，心情无比的舒畅。“潘爱卿，武衡山战马之事寡人就交付给你，爱卿务必将这三千匹战马帮寡人好生照料。少安寡人就带在身边了，紫楚国局危机大战一处以激发，少安少年将才，寡人相信他定可以为国争光，奋勇杀敌！”“皇上放心，臣定然竭尽全力将战马按照皇上的要求照看妥当！”“少安，你能得皇上赏识，切记为臣者应忠精报国，为国为民。哪怕马革裹尸，战死疆场也不能输了我紫楚男儿的气概！”潘林大义凛然，眼眸中闪烁着浓烈的坚定之色，声音雄浑有力的说道。“爹，孩儿明白，孩儿定助皇上重整山河，抗击外寇，不将风云，星洛，天龙三国夺取的失地收回，誓死不罢休！”潘少安单腿跪地向潘林施礼，冷眸中闪烁着凌厉的寒芒，声音坚定不已的说道。潘林看着潘少安跟在楚非梵身后向武衡山下奔袭而去，苍老的脸颊上涌现出一丝欣慰之色，眼眸中泛着晶莹剔透的泪花。“天佑我紫楚，有此明君，紫楚何愁不能强大，我儿可随皇上一起征战沙场扬我紫楚国威，也算是光照门楣，光宗耀祖！”...........楚非梵一行人因为带着狮子骢的原因，到达紫薇皇城时已经是两个时辰之后。“蒙大将军派人将狮子骢送往东皇城交给白起将军，传寡人口谕，东皇城所以的军政全有白起将军定夺，让他放手去做不必有任何顾虑！”“臣明白，这就派人前往东皇城！”“其他人随寡人前往四海商会，今只要将钱粮之事解决，相信我们紫楚很快就要迎来带一场战争了！”楚非梵神情凝重，脸颊上表情若有所思，他心中清楚，蒙烨派遣的将士没有将纳兰月擒获，按照时间推算最晚今日黄昏，他便可逃到风云国。纳兰月逃往风云国那就意味着慕容羽被杀的消息会被带回，届时风云国肯定会举兵前来，虽不可能举全国之兵，大军围城，但发兵攻打青木城绝对是不用质疑的。这将拉开紫楚和风云之间的第一场交战，也将是自己征战战争大陆的第一场战役，楚非梵心中暗想着不禁有一丝气血飞腾的冲动。片刻。在李林的带领下，楚非梵，南宫曦，潘少安，小桂子四人来到了四海商会的门口。“四海商会？”“敢取四海为名，看来实力不容小觑，底蕴应该非常强大，寡人正好借此机会，好好了解下你这纵横四海的商会，到底有何强大之处！”楚非梵抬首凝视着四海商会的牌匾，冷眸中闪烁着凌厉的寒芒，嘴角噙着一丝神秘的笑容，声音淡然的说道。“唰！”“唰！”“唰！”众人起身跃马而下，将马匹交给四海商会负责马匹的马夫，起身阔步向四海商会里面走去。“神驹！”“没想到紫薇皇城中竟有如此良驹，看来这些人的身份不简单呀！”马夫常年负责所有前来四海商会的客人，当他看到楚非梵和南宫曦身下的乌骓和白冥，他就断定这批人的身份绝对不简单。“几位里面请，不知几位是存银，取银，还是典当，买卖粮食？”一位小二上前，神情恭敬，声音响亮的问道。“劳烦通告下你们会长，我家公子有大买卖要详谈！”李林神情平静如水，声音淡然的说道。小二定神看来李林片刻，目光从众人身上划过，脸颊上腾起一抹惊慌之色，声音恭敬道：“诸位先稍作休息，我这就去通报！”话音落。小二疾步向前在一名中年男子耳边低语了几句，只见男子眼眸中掠过一丝慌乱之色，豁然转身，大步流星的向后堂走去。片刻。一阵轻盈的脚步声传来，空气中消散着一股清幽的异香之气，楚非梵微微蹙了下眉，脸颊上腾起一丝淡淡的笑容。“想不到这紫薇皇城中四海商会的会长竟然是一位女子，真是让人意想不到。”伴随着脚步声越来越接近，众人全部循声看去，身影骤然腾起，目光停留在来人的倩影上。只见一位身着白色衣裙，长发曳地，细腰以云带约束，更显出不盈一握，发件一只七宝翡翠簪，映得面若芙蓉。女子莲花移步来到众人面前，俏脸上噙着一丝若隐若现的笑容，水眸从众人身上划过停留在楚非梵的身影上。“公子大驾光临，小女子云奚有失远迎，还望见谅！”女子轻轻欠了欠身子，俏脸上浮现出一丝淡淡的敬畏之色，声音如天籁般说道。楚非梵乍然抬首，凌厉的眼眸注视着云奚，脑海中快速浏览着女子的所有信息。“姓名，云奚！”“年龄：十八岁！”“修为：武者初期之境！”“称号：云仙子！”“来自：四品帝国云家！”“职位：四海商会紫楚国会长！”“隶属：云裳宗！”“系统测评：此女聪明睿智，玲珑剔透，但野心勃勃，建议宿主小心应对，因为其背后的云裳宗实力强横，强者林立，要是想毁灭宿主的紫楚国只在顷刻之间。”“原来如此，难怪四海商会可以纵横四海，原来背后有强大的宗门作为后盾，不过听起来这宗门还想都是女人。”楚非梵神情一凝，冷峻的脸庞上浮现出一丝惊愕之色，声音不解的暗语道。“云会长客气了，在下突然造访多有打扰，只因确实有重要的事情想和云姑娘相谈！”“公子人中之龙，掌握一方天地，我这小小的四海商会，怕是无法满足公子的要求吧！”云奚俏脸上神色云淡风轻，水眸中目光平静，声音淡然的说道。楚非梵知道对方已经猜出自己的身份，看来着四海商会之中都不是凡人，门口的马夫，店里的小二，掌柜可都是一等一的强者。“云姑娘说笑了，有些事情四海商会可能办不了，但在下的事情四海商会一定可以办！”楚非梵神情冷峻，眸子中闪烁着凌厉的寒芒，声音笃定的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第45章 真乃奇女子",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808532.html",
		"content": "    四海商会纵横五湖四海，九品小国到一品帝国中都有他们的生意，可谓是富可敌国，财富天下。然。此时紫薇皇城四海商会的会客厅中，气氛变得异常安静，云奚俏脸上腾起一抹淡淡的笑容，水眸中目光饶有深意的凝视着楚非梵。“公子所要说的事情小女子心中已猜出几分，这里恐不是说话的地方，还请公子移步后堂一叙！”“请云姑娘前面带路！”楚非梵轻笑一声，转身看了眼身旁的众人，起身阔步跟在云奚的身后向四海商会后堂走去。四海商会后庭，一路走来，楚非梵环顾四周，脸颊上涌现出惊愕之色，心中暗语道：“紫楚国土沦丧，百姓流离，生活在水深火热之中，这紫薇皇城之中竟还有如此一处宛若世外仙境的地方。”一路走来，亭台楼阁，池馆水榭，映在青松翠柏之中。假山怪石，花坛盆景，藤萝翠竹，点缀其间。白色的云雾缭绕，水池之中水波粼粼，涟漪阵阵，奇花异树满目琳琅，空气中飘散着淡雅的清香之气。“公子，里面请！”“咯吱！”就在楚非梵沉浸在四周美景之中时，一道轻灵的声音传来，他豁然回首，只见云奚将一座阁楼的大门打开。进入阁楼之中，一股奇异的茶香之气传来，熏香台上腾起缕缕白色的雾气，整个房间中充斥着茶香和奇花的异香之气。云奚示意楚非梵坐下后，自己端坐在他的面前，玉手轻轻拎起面前的茶壶，为其斟上一杯清茶。“前日兵部侍郎携大批珠宝字画前来四海商会，今日皇上亲自驾临，如果民女没有猜错的话，皇上应该是为了钱粮之事来的吧！”云奚玉手中的茶壶壶嘴中还在缓缓的流出清查，她俏脸上神色云淡风轻，声音淡然的说道。“嗯！”楚非梵没想到云奚如此开面见山，一语道出自己此行的目的，冷峻的脸颊上涌现出一抹惊奇之色，心中对眼前着女子多了一一分警惕。“云姑娘竟知寡人为何事而来，那寡人也就不绕弯子了！”“寡人欲向风云，星洛，天龙三国出兵，现国库空虚，寡人巧妇难为无米之炊，所以想向贵商会借一批钱粮，他日战争结束，寡人定双倍奉还！”“皇上倒真是直言快语，不过民女不能答应你的要求，四海商会总部有规定不能参与国家之事，皇上要是需要粮食，粮草，药品，只要皇上有钱需要多少民女都可以帮皇上筹措。可皇上要是想从四海商会中借钱粮，那绝对是不可能的！”“皇上发兵三国需要钱粮支柱，就想从商会之中借钱粮解燃眉之急，然三国中也均有四海商会的分会，要是他们也向商会借钱粮对抗皇上的话，难到时就是四海商会在背后支持这场战争了！”“所以商会总部一直就明文禁止商会支持任何一个国家的部队，这条禁令并不是针对皇上，是所有的帝国都是一样的，所以还请皇上另求他法。”云奚轻轻放下玉手中的茶壶，俏脸上浮现出一丝冰冷之意，声音淡然的拒绝道。“云姑娘，如此决绝的拒绝我，难道不怕寡人让你四海商会在紫楚无法立足？”楚非梵脸颊上腾起一抹不悦之色，声音冰冷的说道。“皇上不是鲁莽之人，要真是想让我四海商会无法在紫楚国立足，皇上也不会亲自屈尊来到这里找民女了！”“皇上要是实在缺钱，民女倒是有办法可以满足皇上的需求，不过皇上也要答应民女一个要求，商人都是无利不起早的，这个道理皇上应该是明白的。！”云奚内心其实早已对楚非梵充满了好奇，她没想到楚非梵如此年轻竟敢带领一直衰败的紫楚国，和日益壮大的风云，星洛，天龙三国抗衡。她心中也不希望紫楚就此败落直到灭亡，毕竟如果紫楚被其他国家吞并，到时自己这四海商会的会长就会被取缔，被遣返回到自己的家族，那倒是自己的身份肯定就会暴露。其实，四海商会总部是有升迁制度的，一旦可以进入总部核心，那手中权利可是相当大的，堪比八品帝国皇上的权利了。云汐进入四海商会就是希望有朝一日掌控整个商会完成自己的心愿，所以她非常希望楚非梵可以带领紫楚国强大起来。“云姑娘有何要求不妨说说看，寡人洗耳恭听！”楚非梵知道云奚既然这样说，那就代表此事还有转机，眼眸中闪烁着一丝寒芒，声音雄浑的问道。“皇上要答应永久免除四海商会的所有赋税，如果皇上可以满足民女这个条件，民女愿意为皇上筹措所需的银钱。”闻言。楚非梵轻笑一声，如刀的眸光从云汐的身影上划过，心中暗语：“这算是什么条件？我紫楚以后必将空前的强大，难道还会在乎你区区四海商会的那些赋税？”“云姑娘的条件寡人答应了，不知寡人需要的钱粮什么时间可以送达？”“皇上请回吧，皇上需要的钱粮民女还在三天之内全部奉上，至于是多少皇上和民女心中都清楚！”云奚嫣然一笑，俏脸上浮现出一抹喜悦之色，声音轻柔的说道。“真乃奇女子也！”“唰！”楚非梵身影骤然腾起，眼眸中闪烁着惊愕之色，抬头看了眼眼前的云奚，转身阔步向阁楼外走去。楚非梵离开阁楼之后，云奚的身旁出现了一名老媪，神情恭敬的欠了欠身子行礼，眼眸中闪烁着疑惑之色。“小姐，你为什么会选择他，这紫楚国可是朝不保夕的九品帝国，难道小姐认为他就是..........！”“云姨，七杀星，贪狼星，破军星相遇，紫薇帝王星出，天下易主。”“云姨，所以我坚信他肯定就是紫薇帝王星所指之人，有了他的帮助我的宏图伟业定可以实现，现在与他交好，对我们有利无害。”云奚神情冷若霜寒，倩影上腾起一股可怕的杀气，一副野心勃勃的样子，声音笃定的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第46章 四面埋伏",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808533.html",
		"content": "    四海商会，前厅，南宫曦，李林，小桂子，潘少安四人见楚非梵回来，众人身影骤然腾起，脸颊上挂着焦急之色，起身疾步向他走了过去。“公子，商榷之事是否完满？”李林脸颊上噙着焦急之色，敬畏的目光注视着楚非梵，声音迫切的问道。“四海商会坐拥天下财富，本公子提出的小小要求他们当然会答应。走，回去吧，三日之后四海商会自会将我们所需的钱粮送来！”楚非梵说着脑海中不禁闪现出云奚提出的两个条件，脸颊上腾起一股凝重之色，冷眸中一道精光闪掠而过，拂袖起身快速向四海商会外面走去。众人前往四海商会马厩将坐骑取回之时，虚空之中已经残阳如血，余晖照耀，漫天的夕阳红晕之光将紫薇皇城笼罩其中。远处看去，整个皇城大气磅礴，气势恢宏，虚无缥缈的白色雾气缭绕在天际之上，和皇城接洽在一起，若隐若现，仙气十足。楚非梵身影站在疾风乌骓旁边，乍然抬首，遥望苍穹之巅，脸颊上涌现出一抹欣赏之色，目光如炬紧紧的注视着天穹之下紫薇皇城恢宏的样子。“千古江山，英雄无觅，想当年，金戈铁马，气吞万里如虎，如今山河破碎，凋零如此。真是无限江山泪，谁知天地宽！”楚非梵目光如剑，神情黯然，声音悲凉的喃喃自语，豁然转身跃上马背，驾马前行向皇宫的方向掠去。良久。众人快要到达午门外时，楚非梵身下的疾风乌骓突然停下了前行的脚步，发出一道警惕的长嘶之声，身形不断的徘徊在原地。“嗯！”楚非梵神情一凝，抬首环顾四周，整条街上一片寂静，空气中萦绕着浓郁的杀气之气。他冷眸之中射出一股如剑的目光，嘴角噙着一丝邪恶的笑容。“不愧是神驹，危险来临竟可以提前提醒主人！”疾风乌骓好似听懂了楚非梵的话，轻轻颔首，尾巴轻轻摆动着。南宫曦四人驾马来到楚非梵的身边，分两旁将他夹在中间，潘少安驾马上前，警惕的目光环视四周，神情凝重，声音中带着一丝担忧道：“皇上，这条街上四面埋伏，他们看来是有预谋的刺杀，皇上还是先带着南宫姑娘离开，这里交给我们三人可以应付。”“一群宵小之徒，不足为患，寡人倒是想看看在这紫薇皇城之中，何人还敢做着忤逆之事！”楚非梵神情冰冷蚀骨，周身上萦绕着可怕的杀气，锐利无比的冷眸注视着四周，声音森寒的说道。“皇上，现在敌暗我明，暗处到底隐藏多少杀手我们并不清楚，为了皇上安慰，皇上还是先离开吧！”李林神情凝重，声音担忧的说道。“两位爱卿的用心寡人知道，不过今日之事寡人要亲自解决，杀一儆百以儆效尤。告诉天下欲行刺寡人，心怀不臣之心者，欲屠龙，必身死！”言毕。“砰！砰！砰！砰！”一阵急促的碰撞之声响起，长街两侧所有楼阁上的窗户全部被打来，无数道手执弓弩，背负长剑的黑衣人出现在众人的视线之中。他们黑巾遮面，身影上散发着浓烈的嗜杀之气，手中散发着冰冷寒芒的箭支，直指楚非梵几人的身影。“杀！”一道森寒的命令之声传来，众杀手手中的箭支破空袭来，撞击着空气中嗡鸣作响。“可恶的贼子，光天化日之下竟敢在皇城之中设伏皇上，我看你们是吃了熊心豹子胆了！”“受死吧！”潘少安暴喝一声，双手拎起马背两侧的紫金雷王锤，脚尖踏空而起，迎上铺天盖地射杀而来的箭雨。“叮！”“叮！”潘少安手中紫金雷王锤大开大合疯狂的挥动，迎面而来的箭雨全部被他击落在地面之上。“轰！”一道巨响之声传来，只见他手中一支紫金雷王锤宛若一道重炮弹一样裂空飞出，直接将面前楼阁上的窗户砸出一个巨大的窟窿。“唰！”潘少安凌空的身形大步跨出，身影飘落进入楼阁之中，手中仅剩的一支巨锤暴怒的轰杀而出，一道黑影破窗而出向地面上跌落而来。长街之上风声鹤唳，空气中弥漫着浓烈的肃杀之气，一阵怒杀之声响彻天际而起，众人手中兵器格挡着空中袭来的箭支，转身循声看去，只见街头数百道身披黑袍，手执长剑的杀手奔涌而来。清风劲，杀意浓。一场大战拉开了序幕..........楚非梵冷眸中闪烁着可怕的杀意，回首看了眼旁边的腾空而起的南宫曦，策马向迎面袭杀而来的黑衣人中冲了过去。“杀！”“杀！”“杀！”一道道震耳发聩的杀喊声传来，数百道黑影顷刻之间就来到了楚非梵的身便，只见他人借马势，身影向一旁倾斜下去，手中长剑轻挑而起。银白色的剑芒裂地而起，一道血雾飙飞在虚空之中，迎面冲杀过来的杀手，身影向后飞去跌落在地面之上。“驾！”“驾！”两道马蹄之声传来，南宫曦和李林的手执长剑也冲进杀手人群之中，一时之间，长街上，刀光剑影在虚空中纵横，杀喊之声震耳发聩。楚非梵单手紧勒缰绳，疾风乌骓狂奔而起，就宛若发疯的狮子一般，一人一驹所过之处，所有的杀手全部是一剑毙命。“狗皇帝，去死吧！”一道狂暴的声音响起，楚非梵只感觉头顶之上，虚空中传来一股强大的真气波动，乍然抬首看去，一道散发着寒芒的长戟震碎空气的阻隔凌空斩落而下。“轰！”巨大的碰撞之声响起，楚非梵手中的长剑格挡在头顶之上，长戟斩落在长剑之上，发出一阵阵低沉的剑鸣之声。“轰！”手执长戟的黑衣人双手紧握戟柄用力向下压去，楚非梵手中的长剑微微向下倾斜，乌骓马飞出一道暴怒的长嘶之声。“看来你就是他们的首领，你煞费苦心策划这一切就是为了寡人，但你可知这里是紫薇皇城，你们没有一个人是可以逃走的！”楚非梵神情冰冷，如剑的冷眸中闪烁着杀气，声音霸气凌然的说道。“狗皇帝，只要能杀了你就算全部身死于此，那又如何？”黑衣男子黑巾遮面，仅露在外的眼眸中杀意长存，周身上萦绕着浓厚的真气暴动，声音歇斯底里的咆哮道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第47章 血战长街",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808535.html",
		"content": "    暮色黯淡，微风清徐。血染长街，尸体遍地。空气中弥漫着浓烈的血腥之气，大战依旧，潘少安如下山恶虎，手提紫金雷王锤，浑身鲜血淋漓，狰狞的脸颊上赤红的血液滑落而下。此时，他眼眸猩红，身影上萦绕着可怕的杀气，宛若一尊来自炼狱之下的杀神一样，手中的巨锤就是一柄屠戮的镰刀。楼阁上，众杀手在他的轰杀之下，身影不断的向后退去，手中的长剑瑟瑟发抖，眼眸中均是一副恐慌之色。众人都是经过严格训练筛选出来的杀手，他们常年都在拼杀中生存过着刀口舔血的日子，才练就现在一身杀人的本领。他们一直以为自己的就是杀人机器，是最狠，最残忍之人，可和眼前的潘少安比起来，简直就是云泥之别。“可怕！”“震撼！”“恐惧！”“绝望！”此刻，空气中就弥漫这四种气息，潘少安的可怕完全是来自心灵深处的刺痛，无尽的绝望，恐惧让他们心生怯意。“受死吧！”一道宛若凶兽的嘶吼之声传来，潘少安的身影再次向他们冲了过去，众杀手退无可退，只有殊死一战才会有一线生机。此时，长街之上，南宫曦倩俏脸冰冷如霜，眼眸中闪烁着凌厉的杀气，身影飘忽若神，雪白的衣袂之上布满了血色，手中长剑如白蛇吐信，嘶嘶破风，又如游龙穿梭，杀伐果断。李林飞身剑影，血光四起，一剑落地，哀鸿遍野，众杀手在他凌厉的攻击之下节节败退，溃不成形。..............然。楚非梵和手执长戟的黑衣人此刻也酣战在一起，因为手中兵刃的原因，几百个回合下力，他并没有占到便宜。黑衣人手中长戟大开大合，攻守皆备，楚非梵很难近身攻击，此时他心中非常渴望可以使用灭天战戟，如果手握灭天战戟释放单手十八挑，绝对可以顷刻间将这黑衣男子击败。可一切都是枉然，他虽释放九绝剑技，可这套剑法毕竟只适合近身交战，看来要想将他击败还有想别的办法了。一念至此。楚非梵将手中的长剑抛出插在了地面之上，眼眸中深处一道凌厉的杀意掠过，身影腾空而起，准备徒手将黑影男子击败。“狗皇帝，看来你是黔驴技穷了，放弃手中之剑，等着我送你上路？”“去死吧！”“唰！”黑衣男子紧握长戟，长戟之上寒芒万丈，狂暴的半月状银光在无垠的天穹之上划开一道优美的弧度，骤然向楚非梵身影斩落而下。楚非梵神情冰冷蚀骨，眼眸中不灭的杀意长存，注视着向自己袭杀而来的长戟，身形不退反而相迎上去。“找死！”黑衣人怒喝一声，脸颊上涌现出一抹兴奋之色，可当他看到楚非梵接下来的举动，狰狞的脸颊上涌现出一丝恐慌。“杀！”楚非梵狂怒的咆哮一声，双臂张开，在长戟落下之时手臂骤然合起，双掌将长戟夹在其中，手掌和身影同时旋转而起。黑衣男子只感觉一股巨大的力量传来，长戟在手中疯狂转动，虎口上被摩擦的鲜血淋漓，长戟随时都有可能离体而去。“嗡！”一道轰鸣之声传来，黑衣男子强忍着剧痛紧握长戟，试图向挣脱楚非梵的束缚。可楚非梵丝毫没有一丝放开长戟的意思，他体内万斤巨力爆发而出，双掌紧紧钳住长戟，一副力拔山兮气盖世的雄姿，身影疯狂的旋转而起，只见长戟的另一端黑衣男子的身影被硬生生摔了出去。“砰！”巨大的碰撞之声传来，黑衣男子的身影跌落在地面之上，他血淋淋的手掌捂着胸口，一道血柱从空中喷出，脸色瞬间苍白如纸。“轰！”楚非梵看了眼夺过来的长戟，嘴角噙着一丝冰冷的笑意，身影凌空落下，一把将手中的长戟抛出，插在了黑衣男子的身旁。“轰！”大地沉沦，轰鸣不断，天穹震烈，风起云涌，长街之上血流成河，遍地尸骨。众杀手循声看去发现黑衣男子已经重伤在地，他们知道大势已去，一股股战战兢兢，眼眸中布满绝望之色。“李林，潘少安，听令所有杀手全部诛杀，一个不留！”天子一怒，伏尸百万，流血千里，血染苍穹。此时楚非梵是真的怒了，他心中深知野草除不尽春风吹又生的道理，这些人欲屠龙，他岂有不杀之理。言毕。长街两端传来急促的脚步声，楚非梵抬头看去见蒙烨带着大批兵马而来，而另一端也被小桂子带来的兵马包围。此时整条街被包围的水泄不通，莫说这些杀手想逃走，就算是一直苍蝇也无法离开。“哐！哐！哐！”众将士将手中战盾放下，一道雄浑的巨响之声传来，小桂子和蒙烨两人同时跃马而下，快速向楚非梵身边跑了过来。“微臣蒙烨救驾来迟，还望皇上恕罪！”“奴才小桂子救驾来迟，还望皇上恕罪！”“不迟，两位爱卿来的刚刚好，蒙大将军听令，搜索整条街道，不要放过任何一名杀手，所有人全部就地斩杀，以儆效尤！”楚非梵神情凛冽，声音森寒的说着，起身将面前的长剑拔起，大步流星的向黑衣男子走去。“让寡人看看你到底是何许人也，竟敢刺杀寡人！”“唰！”楚非梵手中长剑挥出，将黑衣男子脸颊上的黑巾挑掉，脸颊上腾起一抹戏虐之色，眼眸中闪烁着凌厉无比的杀意。“是你！”蒙烨，李林，南宫曦，小桂子四人当看到黑衣男子真面目时，脸颊上均是一副惊愕的神色。“纳兰月？”“他不是已经秘密逃到风云国了？”“原来这些人都是纳兰家的死士，我就说何人能在紫楚城中组织起如此数量庞大的杀手！”蒙烨神情冰冷，虎目中闪烁着杀意，声音低沉的喃喃自语道。“纳兰月，天堂有路你不走，地狱无门你闯进来，寡人一直还在头疼你要是逃到风云国，会将紫楚很多秘密带过去，现在看来是寡人多虑了。”“狗皇帝，你不要高兴太早，我是没能将你斩杀，可最多两日风云国的大军就会踏平紫楚，到时你的下场估计也好不到哪里去！”纳兰风神情睚眦欲裂，脸颊上腾起一股古怪的笑意，锐利的眸光注视着楚非梵，声音森寒的咆哮道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第48章 建立新的军政制度",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808536.html",
		"content": "    “风云国的铁骑？踏平紫楚？”“哈哈，纳兰月你都是要死之人，又何必替活人操心。风云国大军能不能踏平紫楚寡人不知道，但寡人知道终有一天我紫楚的铁骑肯定会踏遍风云国的每一片土地。”“不过可惜，那一天你是无法看到了！”楚非梵眼眸中杀意迸发，森寒蚀骨的声音响起，手臂抬起一道凌厉的剑光划过，纳兰月连挣扎的机会都没有，脖颈上出现一道刺目的剑痕。“砰！”纳兰月的身影应声倒地，脸颊上依旧噙着一丝笑意，大睁的瞳眸死死盯着楚非梵，眸子中无尽的杀意消散。人死如灯灭，心中纵有万般的不甘，再多的愤恨，又能如何。纳兰月此时就是如此，他忘记了曾经纳兰风的嘱托，忘记了那句此子非汝能驾驭，本以为自己可以手刃楚非梵，替纳兰家报仇雪恨，可没想到最后却身首异处。的确应了纳兰风的那句话，此子非汝能驾驭！“蒙大将军，这里剩下的事情就交给你了，记住不要放走任何人！”“潘少安杀敌勇猛，救驾有功，寡人就先封你为一品侍卫，暂时先常伴寡人身边，日后要是在战场之上立下战功，到时在另行封赏！”“臣遵命！”“臣谢皇上隆恩！”一战大战落幕，一切尘埃落定，楚非梵抬首看了眼身旁的南宫曦起身来到她身旁，脸颊上涌现出一抹柔情，抬手轻轻将她俏脸上的血渍擦拭。“曦儿，让你受惊了，现在随寡人回宫吧！”南宫曦轻轻颔首，心中一道暖流划过，眸光柔情似水的看了楚非梵一眼，转身向神驹白冥走了过去。“唰！”楚非梵起身疾步向前跃上马背，冷眸中射出一道厌恶之色，看了眼地面上血泊中纳兰月的尸体，策马上午门内奔袭而去。残阳如血，赤红色的余晖洒落在几人的身影之上，片刻间，楚非梵，南宫曦，潘少安，小桂子四人的身影就消失在街角的暮色之下。血染长街，残尸遍地，地面上赤红的血色和虚空中的余晖相互照应，整个长街之上腾起一股悲凉之感。曾几何时，纳兰风权倾朝野，他永远都没有机会知道，他纳兰家最后的一丝希望，也被楚非梵给灭杀了。............时光飞逝，转眼两天已过。这两天中楚非梵并没有大门不出二门不迈，一直在安神殿中度过。两天的时间里，除了清晨的晨练外，他一直和南宫曦，蒙烨，李林三人商讨重建紫楚国军政体系。经过两天的不屑努力终于有了雏形，楚非梵使用了六部制，另朝中设左右丞相，左丞相统管兵部吏部和户部，右丞相统管刑部礼部和工部。六部指吏部、户部、礼部，兵部、刑部、工部。吏部：六部之首，掌管全国文官司的挑选、考察、任免、升降、调动、封勋等诸事。户部：掌管全国的土地、户籍、货币、各种赋税、财政收支、官员俸禄等诸事。礼部：掌管朝廷的重要礼节、主持科举考试、负责接待外宾等诸事。兵部：掌管全国武官司的选用、兵籍及士兵的操练、军械的制造和保管、军令的发布等诸事。刑部：掌管全国的司法事务，刑狱等等诸事。工部：掌管全国的工程、工匠、屯田、水利、交通等诸事。各部门的最高长官司是“尚书”，其次是“侍郎”。四人经过商讨将紫楚国军队的职位也做了区分，共分一到九品：一品兵马大元帅，天策上将军，二品镇国公，护国公，三品骠骑大将军，神策大将军。四品龙武大将军，神武大将军，五品羽林将军，云麾将军。六品中郎将，骑都将，七品云骑尉，飞骑尉，八品翊麾校尉，仁勇校尉，九品执戟长，百夫长。“小桂子，明日早朝将寡人新制定的军政体系告诉百官！”“现紫楚寡人新帝上位，一切将焕然一新，紫楚新制度颁发后通报全国，凡是有才华有能力之人皆可为官。为政之要，惟在得人，寡人要让广招天下有能之士，建万代不朽江山！”楚非梵神情坚定，眼眸中如剑的目光闪烁，周身上萦绕着睥睨天下的王者霸气，声音雄浑有力的说道。“唰！唰！唰！”南宫曦，蒙烨，李林，小桂子四人全部俯首叩拜，眼眸中闪烁着浓烈的敬畏之色，体内血液飞腾而起，畅想着未来紫楚国势强大，碾压战争大陆诸国，楚非梵君临天下，一统江山。“皇上雄威相比战王蚩泰，有过之而不及，紫楚有此新帝真是千年之福！”南宫曦俏眸中闪烁着敬畏之色，本来就已经芳心暗许，现在心中更是骄傲，自己可以得到如此强大男人的垂青，一生常伴左右，见证其辉煌一世此生足矣。“四位爱卿请起！”话音落。楚非梵起身向安神殿外走去，推开房门，乍然抬首，遥望苍穹，漫天的星斗璀璨耀眼，皎洁的月光散落在地面之上。“日月星辰交替变幻，紫楚现在势弱，可终有一天寡人定要让这片星海之下的每一片土地都属于紫楚之地。”然。今夜注定是一个不同寻找的夜晚，远在万里之遥外的风云帝国宫殿之中，迎来了一名不速之客。黑夜下，风云国皇宫巍然屹立，宏伟壮阔，宛若天穹之上的玉宇琼楼一般，皇宫中戒备森严，巡逻的侍卫络绎不绝。奉天殿外，一位头发花白的太监推开殿门，疾步向大殿之中走去，在风云国皇帝秦安泰耳畔低语了几句。“高风，让人带他进来！”秦安泰抬首眼眸中闪烁着一丝疑惑之色，声音威严的说道。良久。在两名侍卫的带领下，一名身披黑色长袍的男子出现在了奉天殿中，秦安泰微眯着眼眸注视着面前的男子，周身上散发着一股强大的威压之力。“你说你来自紫楚国纳兰风府中，寡人如何才能信你！”“砰！”男子身影一震，俯首跪拜在地上，从怀中掏出一封书信高举在头顶之上，眼眸中充满了无尽的敬畏之色。“皇上，这是我家大公子拼了性命带出来的书信，他让我务必亲自交到皇上手中，说这是我家老爷临时前亲笔写下的书信！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第49章 风云国皇上之怒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808537.html",
		"content": "    皓月当空，群星璀璨，露珠晶莹的朦胧夜色笼罩在苍穹之上。风云国皇宫奉天殿之中，秦安泰微眯的眼眸中闪掠过一道凌厉的精光，豁然转头看了眼身旁的高风，手臂微微抬起示意他将黑衣男子手中的书信呈上。高风疾步上前接过黑衣男子手中的书信，起身向秦安泰走去。“皇上，请过目！”“嗤嗤！”秦安泰将递上来的书信撕开，身影微微向一旁的明灯移动过去，脸颊上神情凝重的开始观看书信上的内容。“羽儿！”“砰！”秦安泰身形骤然腾起，将手中的书信拍在面前的书桌之上，胳膊抬起疯狂的将面前的奏折全部打落在地面上。“你.......咳咳咳.......”“皇上，你保重龙体！”高风疾步向秦安泰走了过去，扶住他颤抖的身影，苍老的脸颊上布满了担忧之色，眼眸中闪烁着疑惑之色。“保重龙体？”“高风，通知通知太子和秦王，还有大将军公孙霸马上来奉天殿见朕！”“皇上你不要动怒老奴这就去通知！”高风将秦安泰扶着坐下后，起身快速向奉天殿外走去，心中疑惑不解，喃喃自语：“四皇子到底怎么了，让皇上如此龙颜大怒？”黑衣男子见高风从自己身边走过，额头上的汗水不断的跌落在地面之上，微微抬头见秦安泰注视着自己，眼眸中涌现出无尽的恐惧之色。“你.....你叫什么名字，在纳兰风府中是何职位？”“回皇上话，小人纳兰龙是纳兰大人府中门客，纳兰大人被狗皇帝楚非梵处死后，大公子为了给纳兰大人报仇留在了紫薇城中，随命小人一定将书信交给皇上。”纳兰龙神情惶恐不已，跪在地上的身影战战兢兢，他虽不知信中内容但看秦安泰的神情，他就知道信中所说之事非同一般。“楚非梵？紫楚国的新帝？”“真没想到一个弱冠之年的小子，竟然敢杀我皇儿，犯我风云国天威。你让朕承受丧子之痛，那朕定要让整个紫楚国所有的百姓给我皇儿陪葬！”秦安泰一掌拍在面前的木桌之上，砰的一道声响传来，只见他面前的木桌四分五裂，木屑横飞悬浮在虚空之中。“皇上，紫楚新帝绝非弱冠无知少年，他登基短短数天，平反叛，斩丞相，收兵权，手段铁血，做事雷厉风行毫不拖泥带水，皇上定不能小觑此子！”纳兰龙诚惶诚恐，身上的衣衫已经被汗水浸湿，脸颊上神色忧虑，声音颤抖的说道。“他是有些手段，可区区紫楚只剩数十座城池，能挡得住朕三十万铁骑前进的脚步？他会为自己愚蠢的行为付出代价的！”秦安泰狰狞恐怖的脸颊上涌现出一抹冷笑之色，眸光如刀，声音森寒蚀骨的说道。言毕。奉天殿外，一阵急促的脚步声传来，高风的身影来到大殿之中，欠身施礼道：“皇上，太子，五殿下，大将军来了！”“请他们进来！”片刻。三道身影出现在大殿之中，走在最前面的是一位三十多岁的俊朗男子，他一袭黑色缎袍，金丝滚边，绣着蛟龙的模样，广袖袖边缂丝花纹是暗云花样。月白色束腰，披肩墨发被素色羊脂玉簪束起，冠东珠十三颗。其旁边男子也就弱冠之年，金黄色缎袍，冠东珠七族颗。两人身后一名中年男子虎背熊腰，身披紫金色铠甲，腰间佩玄铁长剑，走路虎虎生风，神情刚毅，虎目中迸发出如剑的寒芒。“儿臣秦慕琰，拜见父皇！”“儿臣秦慕轩，拜见父皇！”“臣公孙霸，拜见皇上！”“都平身吧，朕这么晚请你们来不是为我请安的，紫楚新帝杀我爱子，朕召你们前来是想问问你们何人愿意带兵，替朕踏平紫楚国！”秦安泰神情阴狠，眼眸中沸腾着浓郁的怒火，龙躯一震，声音愤怒的问道。“父皇，龙体为安，不要如此动怒，是不是四弟出事了！”秦慕琰阔步上前来到秦安泰的身边，手掌轻轻的拍在他的后背之上，声音担忧的说道。“高风，将书信拿给太子好好看看！”秦慕琰看着手中的书信，阴鸷的冷眸深处一道喜悦之光一闪即逝，脸颊上瞬间腾起一抹痛苦之色。“父皇，紫楚新帝已知我四弟的身份，还出手将他斩杀，这明显就是有意冒犯父皇的天威，孩儿愿意带兵连夜出发攻打紫楚国。”“父皇，太子手下的战狼骑一直都在北部抵御外敌，恐一时无法调回，孩儿愿意带领骁骑军昼夜前往，待明日黄昏孩儿一定带紫楚新帝脑袋回来见父皇。”“秦王，你的骁骑军不也没再皇城之中？为何攻打紫楚国之事就要交给你？”秦慕琰神情冰冷，眼眸中闪烁着浓烈的寒芒，声音坚定的说道。秦安泰见两人的样子，脸颊上浮现出一丝失望之色，大袖一挥，声音愤怒：“行了，都什么时候了，你们还在为自己打算！”“大将军公孙霸上前听令，朕命你连夜准备，明日拂晓带领风云军团前往安阳城。”“传朕之令，八百里加急携朕的金牌前往安阳城，命安阳城守将向青木城发起进攻，无比在公孙将军到达之前夺取青木城。”“臣领命！”“老奴领命！”“行了，你们都下去吧，秦王将纳兰龙带出宫去，先安排在你府中，待明日朕还有事情要问他！”“儿臣明白！”秦安泰看着众人离开，眼眸中愤怒之色更胜，一脚将面前断裂的木桌踢飞。“孽子！孽子！”“朕怎么会有如此孽障的儿子，不顾手足之情义，都一心就知道争权夺利，巩固自己的实力，他们的小心思朕会不知道？”“亲王竟然口出狂言，明日黄昏带紫楚新帝项上人头来见朕，明日黄昏他能将骁骑军召回都不错了，真是可笑至极。高风，现在朕最钟爱的慕羽身死，太子和秦王想来就更加有恃无恐，变本加厉了！”“皇上，你还是要多保重龙体，太子和秦王虽然平日争夺的比较厉害，但在国家大事面前，老奴以为他们还是知道孰轻孰重的！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第50章 青木城紧急军报",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808539.html",
		"content": "    翌日。卯时。紫楚国，紫薇大殿中，楚非梵一袭龙袍，身影笔直如剑的端坐在龙椅之上，百官跪拜行礼后，分两排而站。“有事启奏，无事退朝！”小桂子轻拂手中拂尘，尖细的声音响起，传遍整个紫薇大殿。“臣兵部侍郎，有本要奏！”萧恒身形出列而站，拱手施礼，声音恭敬道。“萧爱卿，有何事启奏，说来听听！”“禀皇上，臣在皇城之中招兵三日也仅招到两千兵马，现在皇城中凡是符合招兵条件的几乎已经全被臣招收，诚恳请皇上让臣出城去招兵，不然十天一万兵马的任务，臣确实无法办到。”“三日两千兵马？”“萧爱卿办事雷厉风行，效果不错，果然没有辜负寡人对你的信任，现在皇城之中既无兵可招，寡人允许你出城去招兵，不过十天为限，一万兵马一定要帮寡人招到。”楚非梵脸颊上噙着一丝笑容，眼眸中闪烁着赞许之色，心中暗想着萧恒也不是庸碌之才，看来还是有些本事的。“臣定竭尽全力，为皇上分忧解难！”萧恒说着起身回到队伍之中，楚非梵见没有人再有奏本，抬头看了小桂子一眼，脸颊上神情变得凝重。“既然诸位爱卿无本启奏，那寡人有一件重要的事情宣布，小桂子，将寡人新制定的军政体系宣读。”“遵旨！”接下来，小桂子将楚非梵制定的六部制，另朝中设左右丞相，军队的职位一到九品的新制度宣读完毕。百官神情惊愕，没想到楚非梵登记短短数日，竟制定出如此脉络清晰，等级制度严谨的新的军政体系。“诸位爱卿，可听清楚？”“禀皇上，臣等清楚！”“好，诸位爱卿既然都听清楚，那就各司其职，做好本职工作，要是让寡人知道敢徇私枉法，那就别管寡人冷酷无情。”楚非梵周身上萦绕着浓烈的王者霸气，声音冰冷森寒的说着，抬头递给小桂子一个眼神。“退朝！”看着百官陆陆续续的离开紫薇大殿，小桂子起身在楚非梵耳畔低语了几句，只见其骤然起身，脸颊上涌现出一抹迫切之色，大步流星的向紫薇大殿后掠去。.............“云溪姑娘来了，实在抱歉让你久等了！”听到楚非梵的声音传来，云奚倩影转动回过身来，俏脸上神色恭敬，欠身施礼。“民女云奚，见过皇上！”“云奚姑娘不必如此拘束，你可是寡人的财神爷，今天是不是给寡人带来好消息了！”楚非梵神情平静如水，眸光如剑，声音淡然的问道。“回皇上话，金钱，粮草民女都已经准备妥当，就等皇上查验！”“哈哈，查验就不必了，只是寡人好奇云奚姑娘到底给寡人准备了多少钱粮？”楚非梵神情凝重，眼眸中闪烁着凌厉的寒芒，心中不禁有点佩服眼前这女子，当日她可猜出自己所需粮草，许下三天之诺，没想到当真三日时间就将钱粮送来。“唰！”云汐玉手抬起，将一方木盒递到楚非梵面前，神情云淡风轻，声音轻柔：“皇上，这木盒之中银票一千万两，足够皇上使用！”“粮草辎重民女放在城西三处仓库之中，钥匙也在木盒之中，粮食千万石，草料百万石，足够皇上扩充十万兵马。”闻言。楚非梵和小桂子脸颊上均是惊愕之色，完全被云奚列出的数字震撼，目光同时看向眼前着碧玉之年的女子。“云奚姑娘，真是深知寡人之心，解寡人内心之忧！”“皇上，东西民女已经送到，还望皇上不要忘记你我之间的约定！”“皇上，政务繁忙，民女就先离开了！”言毕。云奚向楚非梵施礼，莲步轻启快速向宫外走去，俏脸上神情波澜不惊，完全一副云淡风轻的样子。“此女绝非普通之人，处理事情手段老辣，心中暗藏大志，极会伪装自己，这样的人最好成为朋友。如果是敌人，你将非常之难对付。”“虽说女子不如男，她将来必将名动整个战争大陆。小桂子，等神龙卫组建成功，首先帮寡人调查她的一切信息！”“还有，召蒙大将军，户部侍郎李林，到安神殿见驾！”楚非梵注视云奚越来越模糊的倩影，眼眸中掠过一丝凌厉的寒光，声音坚定的说道。“奴才遵命！”.............“驾！”“都让开，青木城紧急军报，风云国举兵来犯！”“驾，青木城紧急军报，风云国举兵来犯！”“让开，青木城紧急军报，风云国举兵来犯！”紫薇城外，官道之上，一匹战马飞驰而来，马背上一名将士后背之上插着紫林军的军旗，一路高呼风云国举兵来犯，青木城紧急军报。“砰！”将士刚刚来到皇城门口，身影骤然从马背之上掉了下来，只见他浑身湿透，脸颊苍白如纸，嘴唇之上炸裂在，整个人已经晕死过去。“快，那水来！”守门的将领将他的身形扶起来，接过一旁士兵递上来的水袋，快速的抵在他干裂的嘴边。“嗤嗤！”一阵轻微的喝水声传来，守门的将领掐着他的人中，男子轻咳两声，眼眸微微睁开，伸手如怀掏出一封军报递给旁边的将士。“青木城紧急军报，风云国举兵来犯，还望赶紧通知皇上！”守门的将领接过他手中的军报，对着旁边的士兵道：“好生照看他！”言毕。守门的将领快速向一旁跑去，飞身起来跃上马背，紧紧勒住缰绳，快马加鞭的向皇宫之中奔袭而去。安神殿外。一阵急促的脚步声传来，小桂子脸颊上涌现出一抹疑惑之色，起身快速向殿外走去。小桂子听到宫门守卫的汇报，神情一凝，脸颊上腾起一抹惊慌之色，起身快速向大殿之中跑去。“皇上，发生大事了，青木城传来紧急军报，风云国举兵来犯！”“什么！”“传军报的人在哪里，让他现在来见寡人！”楚非梵神情先是一惊，但一瞬间有镇静了下来，眸光如刀，声音雄浑的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第51章 大战前夕",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808541.html",
		"content": "    青木城紧急军报传来的消息，宛若一道重磅炸弹扔在了紫楚皇城中一样，激荡起惊天骇浪的涟漪。大街小巷流言四起，百姓内心惶惶，都怕风云国铁骑攻破青木城长驱直入，兵临紫薇皇城之下。四海商会门口，一辆锦绣马车停了下来，云汐玉手掀开帘布，俏脸上布满了疑惑之色，凌厉的目光环顾着四周落荒而逃的百姓。“云姨，发生什么事情了，城中百姓为何如此慌乱？”“小姐，青木城传来紧急军报，风云国举兵来犯，怕是又有战事发生了，这次紫楚能不能幸免于难还真是尚未可知！”马车旁的老媪神情凝重，苍老的脸颊上涌现出一抹担忧之色，声音低沉的说道。“烽火狼烟，风云际会，天下英雄谁敌手，群雄逐鹿战天下！”“战争大陆无时无刻都有战争在发生，可此次风云与紫楚之间的兵锋对决，将看出他是不是真正的紫微帝星之主。”云奚一副云淡风轻，神色从容淡定，俏脸上噙着一丝神秘的轻笑一色，声音平静如水的说道。“小姐，如若他不是.........”“行了，云姨，一切事情都是我自己的选择，他若不是我们想找之人，区区千万支票，百万石粮草，我还并未放在心上！”言毕。云汐莲步轻启，起身快速向四海商会中走去，周身上散发着淡然自若的气息。........然。此时，从青木城赶来传送军报的将士身体已经恢复，他跟在小桂子的身后火速向安神殿走去。“皇上，传军报的将士来了！”“传他进来！”楚非梵将手中的长剑放在地图之上，乍然抬首，目光向安神殿门口看去，声音急切的说道。“末将，青木城守将封玄奕见过皇上！”“平身，赶紧给寡人说说青木城的情况！”“禀皇上，今拂晓时分安阳城守将齐子风，齐子虎两人带兵三万向青木城而来，此番并不像往时，这次整个安阳城守将倾巢而出来势汹汹，攻城器械，战马，战车无数。”“末将离开青木城时，第一轮攻城已经开始，邢将军和林将军意识到此番风云国应该想向我紫楚发起总攻，特派末将传紧急军报回来。”“三万大军？”“小小一个武阳城竟有三万守军，看着架势风云皇帝是想先让安阳城守将破了青木城这最后一道防线，好让他的大军长驱直入。”“蒙大将军，皇城之中现有多少兵马可以调动？”楚非凡神情凝重，眉宇之间噙着一丝担忧之色，声音急切的问道。“回皇上，现皇城之中共有兵马一万五千，其中包括新兵两千人。”“一万三千人？”“小桂子传寡人口谕，命虎豹将军雷武锋隋率领五千虎豹军团，火速前往青木城支援邢将军，告诉他一定要给寡人将青木城守住了！”“奴才这就去办！”“封玄奕，寡人给你带领一千五百名将士，负责押送粮草辎重，即刻前往青木城！”“末将领命！”看着小桂子和封玄奕离开后，楚非梵将目光停留在蒙烨和李林身上，脸颊上涌现出一股坚定之色，冷眸中目光如剑。“舅父你留下来监国，皇城之中一切都交给你，舅父一定要做好百姓的安抚，在此战没有结束之前，凡是有人妖言惑众，山百姓情绪者，舅父定力斩不赦，不用向寡人汇报！”“兵部侍郎李林，你留在皇城之中调配金钱，粮草，如有遇到什么问题和蒙大将军商量即刻！”“此战寡人要御驾亲征，这么多年风云国强加在我紫楚身上的一切，寡人都要让他数倍还回来。”“记住敌可往，寡人亦可往，敢犯我紫楚者，虽强必诛！”楚非梵神情凌厉无比，周身上萦绕着一股屠戮天下的杀气，眸光如剑，声音霸气凌然的说道。“皇上，此战非同小可，还是让臣代皇上出征吧！”“舅父，你无须多言，寡人心意已决！”楚非梵霸道决定，众人都陷入了沉思之中，然而并不是他独断专行，而是此战太过重要，将决定紫楚能不能在战争大陆上生存下去。楚非梵亲自御驾亲征，第一可鼓舞士气，增加将士们奋勇杀敌的士气，第二皇上亲征可让百姓觉得心安，民心安定，则国家安稳，他在前线浴血杀敌才可无后顾之忧。“叮！”“系统发布一项紧急任务！”“滴！”“宿主必首战胜利，占城池四座，斩将过百，俘兵一万任务有效时间一个月。任务成功宿主可获得紧急任务礼包一个，特殊技能一项，任务失败宿主召唤来的武将全部消失。”听到脑海中传来小贱的声音，楚非梵脸颊上涌现出一股冰冷的杀意，嘴角噙着一丝凛冽的笑容。“小贱你想收走寡人召唤来的武将，简直就是痴心妄想，紧急任务寡人一定会完成，你就等着看吧！”“蒙大将军，李林，曦儿你们随寡人火速前往军营，即刻整军出发！”...............紫薇皇城军营中，楚非梵一袭黄金战甲，腰间携紫金长剑，如刀的眸光扫视校场上已经整装待发的五千兵将。“风云国举兵来犯，铁骑欲鞭挞我紫楚国土，众将领都是紫楚子民，怎能目睹家国被毁，亲人被杀。今寡人御驾亲征，誓死捍卫我紫楚国土。”“众将士都是紫楚的佼佼者，你们是紫楚最大的荣光，是百姓最强的倚仗，我紫楚兵将曾经被人称为虎狼之师，令周边列国闻风丧胆，可时至今日，我紫楚国土被不断蚕食，数年来凡战事初起，多是不战弃城而逃者，我紫楚虎狼之师何在？”“今你们随寡人沙场浴血，千里奔波，赴汤蹈火，为的不仅仅是效忠君王，保家卫国，更是让自己活得更好。让自己在沙场上挣来的功劳能够荫及家人，为了让自己能够建功立业，人前显贵，是也不是？”“今寡人在此许诺，此战凡杀敌有功者，必将封赏。有功者封三品骠骑大将军，神策大将军。四品龙武大将军，神武大将军，五品羽林将军，云麾将军。六品中郎将，骑都将，七品云骑尉，飞骑尉，八品翊麾校尉，仁勇校尉，九品执戟长，百夫长。”“至于能得到什么封赏，那就要看众将士的功劳有多大。看众将士敢不敢随寡人一起狂战天下，浴血疆场了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第52章 御驾亲征，上苍庇佑。",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808543.html",
		"content": "    今紫楚元年，晚春，楚非梵第一次御驾亲征，自此紫楚国的命运在他手中发生了翻天覆地的变化。紫薇皇城之中，楚非梵身披黄金战甲，腰间携紫金长剑，胯疾风乌骓马，身影笔直如剑，寒芒四射的眸光注视着前方。两侧南宫曦一袭银白色战甲，身下乘骑神驹白冥，俏眸注视着街边的紫楚百姓，脸颊上涌现出一抹淡淡的忧愁之色。另一侧潘少安身披紫黑色铠甲，身下幽冥追魂马，马背上两旁插着紫金雷王锤，周身上散发着一股浓烈的杀伐之气。三人身后五千将士身披黑色铠甲，手执长矛，战盾，腰间挂着弯刀，五千人浩浩荡荡向皇城之外走去，整个紫薇皇城上空萦绕着骇人的肃杀之气。远处看去，渐行渐远的五千兵将，宛若黑暗中嗜血的幽灵一样，给人一种毛骨悚然，头皮发麻的感觉。“皇上御驾亲征，亲率我紫楚热血男儿保家护国，捍卫紫楚国土，看来我紫楚强大有望！”“是呀，新帝人中之龙，他继位之后连颁数到诏令都是再为百姓谋求福利，有此新皇真是百姓之福！”“祈祷此战我紫楚可以旗开得胜，一雪过往之耻！”“唰！唰！唰！唰！”城中百姓纷纷跪地，乍然抬首，遥望苍穹之巅，满怀真挚之情的向上苍祈求。“祈求上苍庇佑，保我紫楚新帝此战胜利！”“祈求上苍庇佑，保我紫楚新帝此战胜利！”“祈求上苍庇佑，保我紫楚新帝此战胜利！”“祈求上苍庇佑，保我紫楚新帝此战胜利！”............万人跪地祈祷，整齐的声音响彻云巅之上，已经远去的楚非梵闻声骤然转身看着万人跪地，眼眸中泛起了一丝晶莹剔透的泪花。“百姓之心，望家国平安，只有紫楚才是他们真正的家园！”楚非梵神情凝重无比，似有万斤巨石压在他心中，冷眸中的目光变得决绝，凝视着身后越来越朦胧的残垣城墙。...............然。此时，青木城的战火已经蔓延开始，安阳城三万大军数次强攻不下，青木城上空弥漫着浓烈的硝烟。放眼望去，整个青木城墙上并不是只有身披铠甲的将士，还有数千百姓，他们此刻早已经疲惫不堪，全部倚在城墙下休息，血渍顺着苍白的脸颊流下。城墙下，血流成河，残尸断臂遍野，刀枪剑戟纵横交错，空气中弥漫着浓烈的血腥之气。“禀将军，风云国已经发起三次猛攻，现在城墙上可用的滚石流木已经所剩无几，要是他们再发动第四次进攻，怕是城门就要受不住了。”闻声，刑天烈刚毅的脸颊上腾起一抹愤怒之色，如剑的眸光看了跪在地面上的将士，转身抬头向城池外风云国的大军看去。“没有了滚石流木就上火油，就算紫林军团所有将士全部战死，也不能让风云国攻破青木城，人在城池就在，就算血战到最后一刻，也决不能让他们越雷池一步！”刑天烈神情愤怒，眼眸中闪烁着浓烈的杀气，声音决绝的说道。刑天烈心中明白，如果青木城一旦失手，紫楚国再无屏障可以挡住风云国的铁骑，到时数以万计的兵马长驱直入，不日便可到达皇城之下，到时整个紫楚危矣，被攻破只是朝夕之间。“林将军，那边如何？”“禀将军，林将军东门承受的压力也不小，损失正在统计！”“通知所有将士百姓让大家都抓紧休息，接下来将是一场恶战，我已向皇上传送了紧急军报，相信援军此时一定就在路上，我们一定要坚持到援军到来。”刑天烈说着眼眸向一旁看去，见林冲和刑风两人阔步向他走来，林冲身披黑色铠甲，手执丈八蛇矛，脸颊上布满了血渍，刑风拎着还在滴血的长枪，铠甲上刺目的鲜血汩汩而流。“将军，我们不能坐以待毙，末将愿带三千兵马出城和齐子风，齐子虎两人决一死战！”刑风虎目大睁，狰狞的脸颊上涌现出浓烈的愤怒之色，声音坚定的说道。“刑风，风云国兵马是我们数倍，根本没办法正面交战，你的心情我能理解，可千万不能意气用事。现在我们不占各种优势，坚守城池是我们最好的选择，这样不断损失可以接到最小，同时可以最大化的消耗敌军的兵力。”“刑校尉，将军说的又道理，就算我们要主动出击也要等到天黑，现在出去无疑是以卵击石，白白葬送将士们的性命！”林冲冷眸闪烁，周身上萦绕着强横的杀气，声音低沉的说道。紫林城外。安阳城，风云国大军的队伍中，齐子虎身披玄铁铠甲，手执双铁戟的男子，神情扭曲，阴鸷的眼眸中闪烁着狠辣的目光。“大哥，为什么停止攻击，青木城最多一万守军还都是一群毫无战力的散兵游勇，我们在猛攻一次定可以破城而入，到时他们就是强弩之末，待宰的羔羊！”“子虎，你认为青木城中都是毫无战力的散兵游勇？我们发动了三次猛攻，可都被他们击退了，这是普通毫无战力的士兵可以做到的？”“你别忘了，刑天烈可是一名治军严明手段高明的将领，你和他也多次过招，可曾占过便宜。再说城墙上可不单单只有士兵，百姓也比比皆是，现在的青木城已经今时不同往日了，就算我们在发动一次攻击，只能是损失更多的将士！”“传我命令，大军后撤三里安营扎寨，子虎你带两千兵马前往青木城门口叫阵，只要他们敢出城，我们就有机会攻入城中！”听到齐子风的命令，齐子虎脸颊上洋溢着兴奋的笑容，抬手挥舞着手中的铁戟，驾马快速向青木城门口奔袭而去。两千兵将紧跟在齐子虎身后，浩浩荡荡的向青木城奔袭而去，他们的铁骑和步兵掠过，漫天的尘埃凌空而下，宛若一道土龙翱翔在虚空中一样。“众将士听我命令，一会到了青木城城下都给我使劲的叫阵，一定要将这帮缩头乌龟给老子喊出来，到时我一定要将他们全部一个个给砍了。”齐子虎神情盛气凌人，眼眸中闪烁着戏虐的目光，声音的不可一世的喊道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第53章 林冲vs齐子虎",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808544.html",
		"content": "    血染苍穹，肉食烈狗。清风劲，杀意浓。青木城外，漫天的血腥之气弥漫，残垣断壁的城墙也是鲜血淋漓，刑天烈，林冲，刑风三人忽见安阳城大军后撤，脸颊上涌现出一抹疑惑之色。“他们怎么停止进攻后撤安营了，这齐子风到底想干什么？”刑天烈手臂支撑在城墙之上，如剑的眸光注视着浩浩荡荡向后退去的大军，声音不解的说道。“将军你看那边，齐子风是后撤了三里，但齐子虎却带着数千兵马飞驰而来，看样子他这是准备向我们叫阵了！”刑风看着飞驰而来的齐子虎，脸颊上腾起一抹兴奋之色，古来好战之人，必是英勇之辈，刑风正是如此。当他看到齐子虎带两千兵马而来，眼眸中快速闪过一抹嗜杀之色，双手紧握手中长枪，一副跃跃欲试的样子。“齐子虎带两千兵马前来叫阵，看来是认定我们不敢出城迎战了，林冲听令，向命你携三千兵马出城迎战，切记不可恋战，斩杀齐子虎后，听到鸣金立刻收兵。”“将军，无需三千兵马，林冲只带五百兵将足矣，此战兵贵神速，带太多的兵马反而会带来诸多不便！”林冲手执丈八蛇矛，俯身领命，快速向城墙下走去。看着林冲离开的背影，刑风看了眼刑天烈，眼眸中涌现出一抹不悦之色，“将军，为什么让林将军去，而不让我去？”“刑风，齐子虎此人你是非常了解的，他好大喜功，目中无人，骄傲自负，一直都以强者自诩。派你前往你们两人太过熟悉彼此，你和他的武力在伯仲之间，一时半会想要胜他太难，起不到兵贵神速的效果。”“林将军就不一样了，他一身修为深不可测，有万夫不当之勇，遇事沉着冷静。齐子虎和他素未谋面定会轻视于他，到时他便会成为林将军长矛下的亡魂。”“齐子风试图用齐子虎作为引我们出去，和他们纠缠在一起，到时他可大军迎面扑来，以洪水之姿，攻陷我青木城池。可他忘了自己的弟弟是什么样的人了，齐子虎身死，到时风云士兵士气下降，齐子风必将受到影响，也许我们就有可乘之机了！”刑天烈眸光如刀，遥望着不断向青木城奔袭而来的齐子虎，脸颊上涌现出一抹狡诈之色，声音冰冷的说道。.................“哒！哒！哒！哒！”一阵雷鸣般的马蹄之声传来，齐子虎带着两千兵马顷刻间来到了青木城外，乍然抬首，遥看城池之上，眸子中射出一股戏虐的目光。“刑天烈听着，你子虎爷爷来了，赶紧打开城门投降，不然待我攻破青木城之时，定要血洗紫楚国！”“攻破青木城，血洗紫楚国！”“攻破青木城，血洗紫楚国！”“攻破青木城，血洗紫楚国！”..............齐子虎戏虐的高呼之声响起，身后的两千士兵全部高举手中长矛，振臂高呼，呼喊之声响彻云霄，传遍整个青木城。“咯吱！”一阵开门之声传来，一行数百骑从青木城中掠出，领头林冲一身黑色铠甲，策马奔腾而来，周身上散发着一股可怕的杀气。“来这何人，吾乃安阳城守将齐子虎，我双铁戟下不杀无名之辈，让刑天烈和刑风给我滚出来受死！”“齐子虎？”“吾乃何人，你无须知道，因为很快你就是死人了！”林冲一手执丈八蛇矛，一手紧紧勒住手中的缰绳，如剑的眸光直视齐子虎，刚毅的脸颊上神色冰冷如霜，声音不屑的说道。“狂妄的宵小之徒，刑天烈不敢出来迎战竟派你一名无名鼠辈前来，简直就是让你送死！”“杀！”齐子虎暴怒的厉喝一声，驾马奔袭而来，林冲见状一马当先，好不无惧的冲了出去，两人策马疾驰相遇在一起。齐子虎手中双铁戟凌空斩落而下，朝着林冲的胸口袭去。“砰！”一道剧烈的兵刃撞击之声在虚空中传来，两人手中兵刃僵持在一起，林冲手臂上一道巨力四处，将齐子虎的双铁戟震飞，勒马快速向一侧奔袭而去。齐子虎没想到眼前着名不见经传的少年，竟武力如此强悍，这才仅仅一招他已经感觉有些力不从心了。“杀！”林冲勒住缰绳，豁然转身，手中长矛高举而起，长矛不断穿透空气的阻隔，快速向齐子虎胸口刺杀过去。齐子虎注视着破风而来的长矛，脸颊上腾起一抹愤怒之色，身形压低贴在马背之上，手中的双铁戟纵横交错，疯狂的挥动拦腰向林冲袭杀过去。“杀！”丈八长矛和双铁戟在空气中碰撞在一起，齐子虎砍向林冲腰间的双铁戟被阻挡了下来，他只感觉一道巨大的碰撞之力传来，手臂上传来一阵酥麻之感，双手的虎口一阵撕裂，紧握双铁戟的手掌中传来一阵温热。此时，三里外安营的齐子风看到齐子虎和不明小将交战在一起，他知道自己的机会来了，抽出腰间长剑，纵身跃上马背。“五千铁骑听令，火速随本将军赶往青木城，一定要让我们的铁骑踏入青木城中，届时整个紫楚的国土，便都将在我们的鞭挞之下！”“杀！”“杀！”“杀！”杀喊之声响彻寰宇，青木城上刑风神情一紧，声音紧张道：“将军，鸣金收兵吧，齐子风的铁骑很快就要冲过来了！”“不急，刑风密切注意齐子风的铁骑，如果他们出现在一里外时，马上鸣金收兵。希望林将军可以完成斩杀齐子虎的任务，不然我军士气定受到影响。”城墙下。齐子虎听到后方传来漫天的杀喊之声，他知道大哥齐子风一定带人前来，现在他要做的就是和眼前着小将僵持，只要他们没有机会撤兵，一旦铁骑奔袭而来，那青木城破城只是弹指之间的事情。林冲当然也听到远处传来的杀喊声和铁骑奔驰的声音，眼眸中一道凛冽的寒芒掠过，双腿策马前行，手中长矛化为一道黑影狂暴的向齐子虎飞去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第54章 嘉靖的机谋《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808545.html",
		"content": "    黑云压城城欲摧，甲光向日金鳞开。五千铁骑破风来，杀喊之声响云巅。一道寒芒狂飞而出，齐子虎眼眸中闪烁着惊恐之色，手中双铁戟高举而起，格挡在自己的胸前。“唰！”伴随着一道飙风袭过，只见林冲手中飞出的丈八蛇矛精准的从双铁戟的缝隙穿过，齐子虎的身影骤然从马背之上到飞出去。“砰！”一声巨响传来，丈八蛇矛插在了地面之上，齐子虎的身影横空而立，鲜血不断的顺着他的脸颊滴落在地面之上，大睁的瞳眸之中尽显绝望之色。一阵急促的马蹄之声响起，林冲策马狂奔而来，一把抓起插在地面上的丈八蛇矛高举而起，如剑的眸光射出，回头看了眼向青木城飞驰而来的铁骑。“撤兵，回城！”“林将军，胜了！”“林将军，胜了！”城墙之上的众将士看着城楼下倒在血泊中的齐子虎，众人欢声雀跃的高呼，庆祝着胜利的喜悦。“关城门！”“弓弩手准备，一旦齐子风的铁骑靠近，全力放箭射杀！”刑天烈眼眸中泛着喜悦之色，声音高昂的命令道。齐子风带领的铁骑还在奔袭之中，见一骑奔袭而来，他身后跟着数千兵马，远处看去，他们一个个慌不择路，惊慌失措。“砰！”来人从马背之上跃下，跪在地面之上，身形战战兢兢的抱拳道：“将军，不好了，子虎将军被杀，青木城中的守将已经逃回城中了！”“什么，你在说一遍！”齐子风骤然勒住缰绳，身影跃下马背，满脸愤怒的来到跪在地面的将领面前，一脚踢在他的胸口之上，声音怒不可遏的咆哮道。“将军，子虎将军备青木城一名不知名的小将斩杀！”“刑天烈，你竟然敢杀子虎，带我将青木城破开定要屠城，我要所有人给我弟弟陪葬！”齐子风睚眦欲裂，赤红的眼眸中沸腾着愤怒的火焰，声音森寒蚀骨的说道。“将军，我们还是先撤回驻地，再从长计议吧！”嘉靖阔步向前，声音平静的提醒道。“嘉靖，你身为本将军的军师，接下来这场仗该怎么打，你有没有什么好的主意？”齐子风身形一震，凌厉的目光注视着身旁的男子，声音急切的询问道。“将军，青木城亦非往日，城中军民万众一心，要想破城绝非易事。属下倒有一计，可助将军破城。”“嘉靖，你就被要再卖关子，有话直说便是！”齐子风面露不悦之色，声音微怒的说道。“按兵不动，养精蓄锐，以待天时。”“现在我们兵分两批，一批安营寨扎休息，另一队不断的向青木城发起袭扰，让他们无限休息，一直处于高度警戒状态。从此刻开始到今夜子时，就算青木城中的将士都是铁打的，他们也会疲惫不堪，届时我们在发起总攻，定可大获全胜，破城而入。”“属下估计最多到明天拂晓，这青木城可破！”“不间断的袭扰，耗尽其经历，一旦攻城我们一万兵将酒足饭饱，精神充沛，他们却行将就木，身心疲惫，这方法虽不是什么妙计，但也可行，那就按照军师的机会执行。”然。嘉靖不知道的是他的这一计谋，刚好给紫楚国留下了一丝喘息的机会，因为此刻雷武锋带领的五千虎豹军，已经来到了离青木城数百里外的虎口关。“将军，停下来歇息下吧，就算我们人能抗住，这些马也要休息，在这样急行下去，就算赶到青木城这些马匹也都废了，根本没有办法再上战场了。”雷武锋身旁的飞骑尉神情凝重的提醒道。雷武锋骤然转身向看着身后众将士汗流浃背，气喘唏嘘的样子，松开手中的缰绳跳下马背。“停，原地休息一盏茶的功夫，一盏茶后全力向青木城进发，不得有一丝懈怠！”众将士如释重负，全部停下了脚步开始休息，可没有一人松开手中的长矛和战盾。雷武锋将一切看在眼中，眼眸中腾起一抹欣慰之色。“众将士听令，此战我们一定要杀出我虎豹军团的威风，如果战胜本将军请众将士好好痛饮一番，如果战败大家是知道我们虎豹军团的规矩的。”“同生共死，不负皇恩。生死与共，不负兄弟情义，一起来一起走，绝不做亡国的奴隶！”............一盏茶的时间转眼即逝，雷武锋的五千虎豹军再次向青木城驶去，此时夕阳西下，霞光映的苍穹一片赤红。漫天的霞光和血染的大地相互照应，被战火蔓延的青木城，显得异常的雄伟壮阔。“将军，你还是向回去休息下吧，齐子风这样一直佯攻，真不知道他是什么意思，要是一直这样下去，士兵们会全部被累垮的。”“刑风，齐子风真真假假，虚虚实实的佯攻，为的就是耗尽我们的气力。他好发起总攻，破城而入，此计谋甚是阴毒，我们切不可松懈，命令所有士兵交替更换，一定注意城外的动向。”“等到天黑之后，或许我们有办法大破敌军！”刑天烈虎目注视着夕阳下的城池，眼眸中腾起一抹惆怅，心中无比的憋屈，曾几何时紫楚国威强大震慑诸国，何须如此狼狈坚守。他多想带兵纵横沙场，正面冲锋，和敌军弑杀在一起，那样的热血澎湃，酣畅淋漓，不知还需等上多久，是不是会有机会实现？“将军，吃口饭吧，你一天都没有吃饭了！”闻声。刑天烈骤然转身，见身后一位衣衫褴褛的老者牵着一名垂髫的小孩，手里的碗中盛满了白饭，只有少许的蔬菜叶子。“老丈，谢谢你，城墙之上危险，赶紧带孩子下去吧！”刑天烈接过老者手中的碗筷，眼眸中掠过一丝感动之色，声音哽咽颤抖的说道。“爷爷，等我长大了，一定也要成为将军，保卫国家，驱除外敌！”小孩稚嫩的声音响起，脸颊上涌现出一丝坚定之色。“垂髫小儿，尚有如此大志，看来我紫楚必将强大，重现往日雄风。”“今就算马革裹尸，战死沙场，也誓要击退风云国大军，不雪往日之耻，誓不做男儿！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第55章 此战一雪前耻《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808546.html",
		"content": "    入夜。青木城外，杀喊号角之声轰隆不断，城墙之上刑风一人指挥着士兵，向进攻而来的敌军发起了猛烈的攻击。“放箭！”一声令下，藏在城墙后面的将士骤然腾起身子，手中的弓弩释放而出，遮天蔽日的箭雨宛若蝗虫一样向城墙之下射杀而去。“啊！”“啊！”“撤，赶紧撤！”漫天的惨叫哀嚎之声响起，风云国领头的将领一声令下，攻城的将士来如猛虎，退入潮水，顷刻之间消失在了刑风的视线之中。“刑骑尉，这敌军到底想跟什么，入夜到现在他们可都进攻十次了，在这样下去众将士疲惫不堪不说，我们的也箭支消耗的太多了。”“无妨，他们既然愿意如此，我们奉陪便是，皇城中的援军已经到达，相信用不了多久决战就要开始了，让弟兄们都打起精神，这一战一定要将安阳城的这三万将士全部歼灭！”刑风神情冰冷蚀骨，冷眸中闪烁着凌厉的杀气，声音坚定的说道。此刻。邢将军府，议事厅里，楚非梵一身黄金战甲端坐在中央的位置，两侧南宫曦，刑天烈，潘少安，林冲四人身影笔直如剑的端坐。“邢将军，听你刚才的讲述，齐子风这是有意在消耗我们，但他却不知道我紫楚的援军已经来到，既然如此那我们便将计就计。”“林冲，潘少安上前听令，寡人命你们二人各带五千兵马，从东西两侧出城迂回到攻城的敌军后方，不用顾忌袭扰我们的士兵，剑锋直指齐子风的大营。”“安阳城中守军三万经过一天的攻城，现在所剩的兵马估计也就两万六千人，从刚才他们佯攻的架势和呐喊声判断，至少在一万人左右，也就是说齐子风的大营也就一万五千兵马。”“寡人现在让给你们一万人，能不能将齐子风的大营拿下？”“砰！砰！”林冲和潘少安骤然起身跪地施礼，两人异口同声道：“皇上放心，末将一定完成任务！”“邢将军，通知城墙上的将领让他们保持现在的状态，只要敌军来袭，还是奋勇阻敌，前往不要露出马脚！”“雷将军，你随寡人带领五千虎豹军隐藏在城门里，一旦林将军和潘护卫到达了指定位置，我们边出城应敌，将前来袭扰的一万敌军斩杀。”“末将领命！”“末将领命！”楚非梵看着诸将离开后，脸颊上涌现出一抹凝重之色，眸光如剑注视着暗夜下的虚空。“倾黄河之水，也洗不掉我紫楚的耻辱，如有此战可以一雪前耻，如果不能战胜，寡人誓不为男儿！”“皇上放心，天佑我紫楚，此战我们一定大获全胜！”南宫曦莲步轻启来到楚非梵的身边，玉手挽着他的手臂，声音轻柔的说道。“曦儿，眼前的齐子风到时不足为惧，可就是不知道风云国皇帝会会派谁来攻打紫楚，你是太子秦慕琰的战狼骑，还是秦王的骁骑军。”“皇上，风云国主秦安泰对太子和秦王多有不满，如果曦儿猜的不错的话，秦安泰应该会派大将军公孙霸前来，而且带领的绝对是风云国最强悍的军队，风云军团。”南宫曦俏脸上神色平静如水，眼眸中一抹精明的灵光掠过，声音笃定的说道。“公孙霸？”“曦儿，你对此人了解多少？”“皇上，公孙霸现正值不惑之年，一身修为达到武师中品之境，有万夫不当之勇，善骑射，战必胜，攻必取，风云国大半的江山都是他大兵打下的。”“所以风云国一直有一句儿歌在流传，将为公孙，君为秦，风云之土皆为公孙之功，又将如此何愁风云不能威震诸国？”“曦儿，听你的意思就是只要将公孙霸击败，风云国就不足为患了？”“皇上，话虽如此，可这几年秦安泰不知为何一直在有意剥削公孙霸的权利，这才有了太子和秦王的强大，要想将风云国彻底击败，这两人都将是皇上非常强悍的对手！”“秦慕琰，秦慕轩？”“寡人还没有将他们两人放在眼中，记住我们最终的对手还是秦安泰，他可以用数十年将风云国发展到如今的地步，绝对有过人的才能，我们切不可轻视于他。”南宫曦轻轻颔首，心中非常赞同楚非梵的想法，曾几何时风云国只是依附在紫楚和星落的一个小国，数十年的时间秦安泰可以将他发展为九品帝国中最强大的存在，绝对手段和实力是不容忽视的。“禀皇上，雷将军雷将军差人来通知，一切准备就绪，问皇上什么时间开始进攻！”小桂子的声音在议事厅外响起，楚非梵周身上释放出一股可怕的杀气，乍然抬首，遥看苍穹之巅。“算算时间，林将军和潘护卫应该已经到达指定位置，也是时候让风云国敌军知道知道我们紫楚军队的厉害了。”“曦儿，你就待在将军府中，待寡人攻破安阳城便派人回来接你！”“皇上，曦儿说过的，一定要常伴皇上左右，就算上战场杀敌，曦儿实力不低，也可帮皇上冲锋陷阵！”南宫曦水眸中射出一股坚定之色，声音决绝的说道。“曦儿真是巾帼不让须眉，既然如此，那就一起随寡人英雄百战，浴血沙场。”言毕。三人快速走出将军府，驾马向城门口奔袭而去。一炷香的时间后，楚非梵已经来到了城门口，远处看去，五千虎豹军身披黑色铠甲，手执寒芒四射的长矛，一个个宛若来自地狱之下的修罗一样，身形上散发着可怕的杀气。“皇上，一切准备就绪，只待你一声令下，皇上指哪里，末将就达到那里！”雷武锋身披紫黑色战甲，手执火龙枪，神情坚定无比，眼眸中闪烁着浓烈的杀气，声音雄浑的说道。“好，众将士原地待命，等待风云国敌军再次发动袭扰，一旦他们发起进攻，我们立刻出城冲杀。记住务必要速战速决，不杀降兵，不杀俘虏，如有负隅顽抗者，力斩不赦！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第56章 夜黑风高，硝烟四起《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808547.html",
		"content": "    暗夜星辰，硝烟四起。今夜注定是一个不朽之夜，是一个不眠之夜，漫天的星斗异常的明亮，空气中充斥着浓烈的肃杀之气。一道响彻云霄的杀喊之声和马鸣长嘶之音传来，楚非梵知道风云国的敌军再一次发动了攻击。伴随着声音不断的接近，城墙之上刑天烈一声令下，众将士全部停止了手中的攻击。“将军，青木城上怎么没有动静了，他们是不是已经失去战力，准备束手就擒了！”“既然他们停止了攻击，那就按照军事所言，这一次我们就发动真正的攻击，无比将青木城拿下。传令下去，不惜一切代价誓死拿下青木城！”领头的将领眼眸中腾起一抹狂热的目光，心中暗自盘算，如果青木城被自己拿下到时一定被齐子风刮目相看，等到大破紫楚之后，这样的战功一定让自己加官进爵。“咯吱！”就在敌军将领陷入无尽的畅想之中时，青木城大门骤然打开，忽见，一名身披黄金战甲的少年，手执紫金玄铁剑，胯下神驹宛若飙风快速向他们冲了过来。“将军，将军，他们开城迎敌了，看来他们是想做最后的垂死挣扎了！”“不对！”“你仔细看看城中奔涌出来的士兵像是疲惫不堪的样子？青木城中什么时间有这么多精锐之师？”敌军将领眼眸中腾起一抹狂恐之色，高举起手中的长剑，大喊道：“撤！赶紧撤！”“虎豹军的将士们，利刃出鞘，必将见血，战争不止，血染天下，杀！”“杀！”“杀！”“杀！”苍穹震烈，大地沉沦，杀喊漫天，风起云涌。风云国士兵听到震耳发聩的杀喊之声，一股来自心灵深处的刺痛和惊愕瞬间传遍全身，这真的是紫楚国的士兵？“唰！”楚非梵一马当先，体内神级帝王决运行而起，手中紫金玄铁剑在空气中挥动着，黑暗的夜色下，散发着寒芒的玄铁剑，显得异常的嗜血刺目。“唰！”疾风乌骓前蹄凌空抬起，仰天长嘶一声，楚非梵人借马势，一剑横空斩落而下，敌军一名偏将被他斩于马下。“乌骓马，给寡人追上前面逃走的将领！”楚非梵冷眸之中爆射出一缕杀气，周身上萦绕着一股屠戮天下的可怕杀气，单手提剑，一手紧勒住缰绳。疾风乌骓好像听懂了楚非梵的话一样，万军从中快速飞跃而过，所有之处敌军人仰马翻，根本无法阻止其奔袭的脚步。敌军将领感受到背后传来一股冰冷的目光，骤然回头见楚非梵和自己就在咫尺之间，脸颊上腾起一股惊恐之色，豁然勒住前行的战马，转身企图和追来的楚非梵交战在一起。“唰！”一股巨大的剑光之力传来，敌军将领手中的长剑抬起，“哐！”一道兵刃碰撞的巨响之声传来，敌军将领只感觉自己胸口传来一阵震烈的剧痛，身影骤然从马背上倒飞了出去。楚非梵体内万斤巨力凝聚在双臂之上，一击之下，敌军将领虽然未死，但也被其重创丝毫再也没有一点战力。此时，三公里外，齐子风听到漫天的杀喊声，起身冲出军营，见远处刀光剑影，硝烟弥漫，脸颊上涌现出一抹疑惑之色。“刑天烈竟然敢开城门出来迎敌，左右校尉，通知下去，大军即刻出发，杀往青木城和韩偏将汇合！”“是，末将这就去准备！”当左右校尉刚刚离开时，齐子风直视前方的眼眸中腾起一抹惊愕之色，只见黑暗中数以万计的黑影向大营涌现过来。“杀！杀！杀！杀！”“轰！”漫天杀喊声响起，无数道火光从大营的左右两翼腾起，齐子风纵身跃上马背，定神看去见一身披紫黑色战甲，手执巨锤的少年向自己奔袭而来。夜色之下，看不清来人的样貌只能清楚的看到他充满杀气的眼眸，齐子风神情一紧，但他很快就镇定了下来，嘴角上扬掠过一抹邪恶的笑容。“我身后大营有数万精兵，你们敢来偷袭简直就是找死！”“杀！杀！杀！杀！”又一道冲杀之声传来，齐子风向右翼看去，见一名手执丈八蛇矛的少年，宛若天神下凡一样，高举着散发着寒光的长矛向大营中冲来，身后跟着五千将士。“不可能，绝对不可能！”“青木城中何来如此士兵？整个紫楚国也不过三万大军，这数万将士前来偷袭，那此刻在城门口和韩偏将激战在一起的到底是何人？”“将军，右翼奔袭而来的无名小将就是斩杀子虎将军之人，他一身武力相当恐怖，将军还是避其锋芒，让大军撤回安阳城再做打算吧！”“军师何在，让嘉靖前来见我，命令众将士迎敌，将来犯的紫楚士兵全部歼灭！”“将军，属下在此！”嘉靖神情有些慌乱，突如其来的突袭，数以万计的紫楚士兵杀来，宛若凌空而下的天兵一样，让所有人都触不及防。“嘉靖，你告诉我这到底是怎么回事，青木城中怎么会有这么多精兵？”齐子风神情扭曲，眼眸中腾起浓郁的怒火，声音歇斯底里的咆哮道。“将军，想来刑天烈早已经识破了我们计谋，他将计就计一直在和我们耗时间，就是为了给这些将士争取时间，如果属下没有猜错，这些偷袭而来的兵将应该是从紫楚王城赶来的！”嘉靖神情惊恐，他也没有想到这次紫楚新帝会举全国之力，抗衡风云国的兵锋，昔日一旦发生战事，紫楚国都会主动示好，割地赔款。没想到这次风云国的兵锋彻底唤醒了这只沉睡的雄狮，就眼下的情况来看，紫楚新帝绝非一般之人。“将军，此战非同小可，紫楚新帝举全国之力来抵抗我们，将军要是此战大获全胜，那紫楚将不攻自破！”“军师，所说正合我意，我大营中有一万五千精兵良将，好怕他紫楚区区数万人？”“韩虎，林武，你二人带八千兵马歼灭右翼来犯之敌，记住那神秘小将已经要活捉留给本将军，我定要让他给子虎偿命！”“其他人，随本将军出击迎左翼之敌，斩杀紫楚将士，踏平紫楚弹丸之地！”“杀！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第57章 攻占齐子风大营《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808549.html",
		"content": "    皎月之光散落大地，漫天星斗悬挂天穹之上。一阵劲风袭过，空气中暗藏着浓烈的肃杀之气，方圆百里之上，鸟兽尽绝，蔓延开的战火，瞬间笼罩在这片大地之上。烟冥露重霜风号，声悲色惨侵征袍。杀喊之声滔天而起，马尽嘶鸣之音震耳发聩。万军气势滔天，宛若两道奔涌的怒浪般，眨眼间就冲入齐子风的大营之中，左翼潘少安气如龙，势如虎，众将士宛若天降的神兵，腾龙如海，恶虎之林。右翼，林冲气势长虹，携五千兵马一路势不可挡而来，手中丈八蛇矛高举，脸颊上神情凛冽，如刀的眸光直视前方。“杀！”“杀！”“杀！”滔天的杀喊之声响起，回荡在苍穹之上，大地震烈，天穹变色，数千道身披黑色铠甲的士兵手中长矛直指大营而来。“弓弩手准备，放箭！”韩虎见林冲一马当先而来，神情惊慌失措，声音颤抖的下令，只见他身后数千弓弩兵手中的箭支对准了林冲的身影。“唰！”“唰！”漫天的箭雨划破黑暗的虚空，凌空飘落而下，全部向林冲的身影上袭杀而来，他手中丈八蛇矛快速旋转变幻，一阵叮叮的声音传来，地面上插满了还在摇晃的箭支。韩虎见林冲轻松的躲过箭雨的射杀，阴鸷的冷眸中一股愤怒之色腾起，一把夺过身边士兵手中的弓弩，微眯的眼睛死死的注视着林冲，宛若黑暗隐藏的毒蛇一样。让人不寒而栗，毛骨束然！“唰！”一道破风之声传来，黑暗的夜空之中，一道箭支宛若裂空的神光一样，疯狂的向林冲的身影上吞噬而来。“嘶！”一道血雾从林冲脸颊之上飙飞出去，他的身影向倾斜在马背之上，冰冷的眼眸中杀意长存，手中丈八蛇矛飞出，感觉周空的空气都被穿透而过的长矛点燃。“轰！”巨响之上响起，林冲身下的良驹奔袭踏空前行，脚下的步伐丝毫没有迟疑。丈八蛇矛宛若螣蛇般飞出，直接将韩虎的身形穿透倒飞出去，赤红刺目的血液顺着长矛汩汩而流滴落在地面之上，韩虎身旁的士兵无法相信刚才还在指挥战场的偏将韩虎，瞬间已然是一具冰冷的尸体。众人骤然抬手，遥看着如天神般袭杀而来的林冲，眼眸中纷纷涌现出浓烈的恐慌之色，身影快速向后逃窜而去。“唰！”林冲手执插在地面上的丈八蛇矛，用力抽起长矛高举在手中，声音雄浑的大声道：“杀！”“杀！”林冲身后的五千将士，如奔涌而来的巨浪，顷刻间席卷整个齐子风右翼大营。兵败如山倒，在林冲势如破竹的攻击之下，右翼大营轰然沦陷，齐子风手下偏将林武在林冲的长矛之下，没有走过三招就被斩落马下。将领被杀，群兵无首就是一盘散沙，八千兵将在五千人的冲杀之下，一败涂地，慌乱逃窜。右翼失手，林冲所部斩敌数千，俘获降兵五千之众，只有少数人趁乱在黑暗夜色的帮助下侥幸逃走。“将军，右翼失受，林，韩两位偏将已被斩杀，大势已去，我们还是赶紧撤回安阳城吧！”嘉靖急切的声音响起，端坐在马背上的齐子风一脚，踢中在他的胸口之上，睚眦欲裂的脸颊上涌现出愤怒的火焰。“一群废物，右翼失受，返回安阳城的退路已被截断，你让本将军退回安阳居心何在！”“众将士听令，右翼失受，安阳城是回不去了，现在我等只能破釜沉舟，奋勇杀敌，只要攻占青木城，紫楚国就是我们的。到时紫楚的女人，众将士可以随意奴役，凌辱，城中的金银珠宝也将都是大家的，皇上还会给大家加官进爵。”“女人，你们想要？金银珠宝，你们想拥有？要想加官进爵，就随本将军杀入青木城中！”“要！”“要！”齐子风准备破釜沉舟，背水一战，他发动手下七千将士，激发起他们最原始的欲望，杀喊着向潘少安所部冲杀过去。“杀！”“杀！”“杀！”潘少安驾幽冥追魂马狂奔而来，忽闻，左翼大营中齐子风所部震天的杀喊声，骤然紧勒手中缰绳，一道马鸣长嘶之声响起，他乍然抬首，如剑的眸光直视前方，嘴角噙着一丝邪魅的笑容。“众将士听令，右翼林将军已经大获全胜，现在齐子风已经是投鼠忌器，想要冲破我们的防线，众将士觉得我们应该怎么做？”“杀！”“杀！”潘少安听到身后震天的怒杀之声，抬头看了携领众将士朝着自己冲杀而来的齐子风，虎目中腾起一抹兴奋之色，双臂挥动着手中的紫金雷王锤，策马狂奔而起。“杀！”齐子风见紫楚国领头的是一名年轻小将，阴狠的眼眸中闪过一丝戏虐之色，手中紧握的大刀破空袭来，横空落下朝着潘少安的头顶袭来。“汝就是齐子风？汝之命我收了！”“轰！”一道震天的兵刃碰撞之声传来，潘少安神情冰冷蚀骨，手中的紫金雷王锤轰撞在齐子风手中的大刀上。“嗡！”巨响之声响起，齐子风感觉手臂之上传来一阵酥麻，虎口被撞击的生痛，眼眸中腾起一股凛冽的杀意。“就凭你一个乳臭未干的小子，还想杀我，你们紫楚难道已无将可用了？”“杀你！”“何须他人？”“再吃你潘爷爷一锤！”潘少安好战，遇血疯狂，与李元霸颇有些相似，此时他整个人彻底陷入愤怒之中，转过幽冥追魂马，再吃冲杀了过去。“轰！”一道响彻云巅的巨响之声传来，只见潘少安手臂打开抡起，手中两支紫金雷王锤撞击在齐子风的刀柄之上。“砰！”一阵马鸣的长嘶之声传来，齐子风连人带马在潘少安的撞击轰杀下，全部向后倒飞出去。“不堪一击！”潘少安啐了句，骤然回首，如刀的眸光向青木城方向看去。青木城外。楚非梵的屠戮还在继续，血染苍穹，映红昏暗的天际。顿时，空气中布满了血的味道，整个世界仿佛在颤抖，山崩地裂。刹那间，一个个鲜活的生命化为乌有。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第58章 良禽择木而栖《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808550.html",
		"content": "    青木城外。火光冲天，苍穹之上一片嫣红，漫天的星斗都好像被冲天的火光和地面上的血色染红。杀喊声，号角声，刀剑撞击的声音乍然停止，一场大战接近了尾声，青木城的燃眉之急得到了缓解，来自安阳城的三万敌军一败涂地。楚非梵将攻城的守将斩于马下，前行的脚步并没有停下，在疾风乌骓的奔袭之下，他披星戴月火速赶到了齐子风的大营之中。一道马鸣长嘶之声传来，楚非梵紧勒缰绳，身影骤然从马背之上跃下，锋芒四射的目光扫视整个答应。“末将林冲，禀皇上右翼大营现已在掌控之中，斩敌数千，俘获降兵五千之众！”“末将潘少安，禀皇上左翼大营已经攻占，斩敌数百，活捉敌将齐子风和军事嘉靖，俘虏六千余众！”“两位爱卿快快平身，你们二位这次可算是立了大功，待着次战役结束，寡人一定犒劳三军，届时一定重重有赏！”“谢皇上隆恩！”“谢皇上隆恩！”李林和潘少安起身站在楚非梵两侧，三人阔步向大帐之中走去。“敌将齐子风，军师嘉靖，给寡人带上来！”楚非梵拂袖坐在大帐正中央的木椅之上，眼眸中萦绕着浓烈的杀气，声音冰冷蚀骨的说道。“来人，把齐子风抬上来，带狗头军师嘉靖！”潘少安巨大的嗓音响起，声音中带着一丝怒色道。“抬上来？”“潘护卫，看来这齐子风让你打的不轻呀！”楚非梵轻笑一声，他心中清楚潘少安一旦浴血杀敌，那绝对不会辱没他小霸王的名号，一双紫金雷王锤，杀敌百人而不息。片刻。两名将士用担架抬着齐子风抬了，他们身后两名将士压着一位身穿青衫的男子，出现在了大帐之中。“跪下！”押着嘉靖的将士一脚踢在他的腿上，双手死死的压在他的肩膀之上，见他纹丝未动，两人脸颊上腾起一抹暴怒之色。“骨头还挺硬，见了皇上还不下跪，真是找死！”潘少安声音暴怒，一把抽出腰间的长剑，疾步向嘉靖走了过去，手臂抬起散发着寒芒的长剑架在了他的脖子之上。嘉靖一副云淡风轻，神色从容不迫的样子，豁然转头，凌厉的目光看了眼旁边的潘少安。“我既非臣，又非民，为何要向他下跪，他只是你们的皇上，非我之君，我岂有下跪的到底。”“伶牙俐齿！”“我倒要看看是你的嘴硬，还是的长剑更硬！”“唰！”潘少安手中的长剑抬起，一道剑光凌空落下，向嘉靖的脖颈上看去。只见他神情淡然，眼眸中中没有丝毫惧意。“且慢！”“潘护卫，你且先退下，此人留着寡人还有用处！”言毕。楚非梵身影骤然腾起，阔步上前来到齐子风的面前，脸颊上涌现出一抹愤怒之色，如剑的寒芒注视着他。“你就是安阳城的守将齐子风？”“我就是齐子风，别以为破了我安阳城三万大军，你就高枕无忧了。这只是一个开始，等待你的将是永无止境的噩梦！”“咳咳.......”齐子风轻咳一声，脸色苍白如纸，阴鸷的眼眸中闪烁着浓烈的杀气，嘴角噙着一丝邪恶的笑容，声音森寒的说道。“永无止境的噩梦？”“你说的没错，从今天起寡人就是你们风云国的噩梦，用不了多久，你们风云国将会彻底消失在战争大陆的版图之上。”“行了，带下去吧，已经是个废人了，留下也是浪费粮食，杀！”楚非梵挥了挥手示意，四名将士将齐子风抬了出去，只听到他阴狠的谩骂之声，不断的从大帐之外传来。“你是齐子风的军师？看先生一身正气，满腹经纶，为何会选择辅佐齐子风这样的人？”楚非梵神情凝重，如刀的目光注视着嘉靖，他所有的信息瞬间全部出现在他的脑海之中。“姓名：嘉靖！”“年龄：二十五！”“修为：武徒中期！”“坐骑：无！”“兵器：君子剑！”“称号：白衣智者！”“性格：外冷内热！”“系统测评：此人刚正，有胆略，有智谋，精通君子六艺，知大忠大义，宿主可将其收服留在身边辅佐。古有三分天下诸葛亮，一统江山刘伯温，此人虽无诸葛之能，刘基之才，可眼下针对风云国之危局，此人绝对可有大的作为。”“我选什么样的人辅佐那是我自己的事情，现在既已是败军之士，你想怎么处理，悉听尊便！”嘉靖神情平静如水，一副不畏生死的样子，声音淡然自若的说道。“先生，有胆略，有智谋，在这宽阔天地之间将肯定大有作为，为何要忠于一位不值得你效忠的人。天下纷争不断，战火蔓延，先生饱读圣贤之书，本可为天下苍生做很多益事。”“俗话说良禽择木而栖，贤臣择主而事，寡人非常欣赏先生，还希望先生可以忠于我紫楚，为寡人出谋献策！”“简直痴心妄想，我身为风云子民，当效忠自己的国家，绝不做变节之事！”闻言。楚非梵神情一凝，抬手一把夺过潘少安手中的长剑，挥手向嘉靖身上看去。“唰！”剑光落下，嘉靖身上的束缚的绳索断裂，楚非梵看了他一眼，声音雄浑道：“先生，既然无心辅佐寡人，现在就可离开，寡人绝不阻拦。”“你不杀我？”嘉靖神情惊愕，眼眸中腾起一抹不可思议之色，他无法理解为什么楚非梵不杀他，相反还要将他放走。“先生惊世之才，寡人向来惜才，杀了你是天下的损失，既然你我之间无缘，寡人又何必杀你做一个罪人？”“不过寡人还有一句话想说，先生大智大才，却不懂变通，恐满怀天下大志，很难得到赏识！”嘉靖听到楚非梵的声音，神情顿了下，眉头微微蹙了下，骤然转身阔步向大帐之外走去。于此同时，大帐外，南宫曦和雷武锋的声音传来，楚非梵将两人唤了进来，当南宫曦倩影从嘉靖身边走过之时，身影乍然停了下来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第59章 破城之计《第二更，求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808551.html",
		"content": "    “白衣智者？”“嗯，你是...........”“南宫曦，昔年我们一起在鬼影先生门下学习过！”南宫曦说着将头盔摘下拿在手中，俏脸上浮现出一丝笑意，声音淡然的说道。“是你，女诸葛，南宫曦！”嘉靖神情震惊无比，他没想到此时此景自己会遇到昔日的同窗，被天下人称呼为女诸葛的南宫曦。楚非梵见两人好像相熟，起身阔步来到南宫曦身边，冷峻的脸颊上噙着一丝笑意，声音轻柔道：“曦儿，你认识嘉靖先生？”“曦儿？”“紫楚国皇上竟然称呼南宫曦为曦儿，他此时的样子哪里还有刚才铁血君王的风采，完全就是一位溺爱自己女人的男子。”嘉靖见两人亲密的样子，脑海中思绪万千，神情凝重的注视着两人，声音疑惑的喃喃自语道。“皇上，白衣智者是我昔日同窗，我们两人拜在一位先生的门下！”“原来如此！”“曦儿，嘉靖先生本是齐子风的军师，被潘护卫擒获，寡人有意让他留下来辅佐，可他执意要离开，所以寡人只能忍痛割爱了。”楚非梵神情凛冽，眼眸中腾起凌厉的寒芒，声音黯然的说道。“皇上，让臣妾劝劝嘉靖先生可好，如果他一心执意要离开，臣妾会亲自送他离开！”楚非梵轻轻颔首，起身阔步向前走去，再次回到了木桌前面，如刀的眸光注视着林冲，潘少安，雷武锋三人。“三位将军，眼下青木城之危解除，接下来我们应该怎么做，诸位将军可有好的提议？”“皇上，末将以为，我们可趁月色，携骑兵火速攻打安阳城，齐子风兵败，相信很快风云国的大军就会到达。青木城接连受到战火摧残，城防破损严重，我们急需一处坚固的城池作为安身之处，只有这样才可和风云国长期交战下去。”林冲身形出列，神情淡然，眼眸中闪烁着坚定之色，声音平静如水的说道。“皇上，末将赞成林将军的说法！”“臣也赞同！”“哈哈，林将军的想法和寡人不谋而合，安阳城单单守军就有三万，一定是高城深沟，固若金汤。我们要是拿下安阳，战线前移，紫楚帝都的安全屏障就多了一份。”“不过，虽说齐子风携三万大军倾巢而出，可安阳城中一定还有留守兵将，虽是一座空城，可我们要是强攻怕也要消耗很多，可我们现在根本没有时间，一旦风云大军比我们先进入安阳，我们将再一次陷入危局之中。”楚非梵身影骤然腾起，冷峻的脸庞上涌现出一抹为难之色，声音有些担忧的说道。“皇上，臣有一计可破城！”一道突兀的声音从大帐之外传来，众将士循声看去，只见南宫曦和嘉靖的身影出现在了大帐外。“砰！”嘉靖进入大帐之中，身影骤然跪地，脸颊上腾起敬畏之色，双目中闪烁着一丝愧疚之色。“皇上，心怀天下，心胸宽广，容可天下之人，草民嘉靖愿为皇上马首是瞻，竭心尽力辅佐皇上成就万世霸业！”“爱卿，快快平身，有爱卿相助，天下可安矣！”楚非梵神情兴奋，闪烁着赞许之色的目光看了眼南宫曦，快速向前伸手将嘉靖扶了起来。“皇上，万万使不得！”“嘉爱卿，刚才说有妙计可破安阳城，此话当真？”“当真！”“皇上，风云国主下令命齐子风兄弟必须在大将军公孙霸来之前将青木城攻破，为大军长驱直入进入紫薇皇城做准备。所以齐子风携三万人前来，他本以为一日便可破城，所以携带的粮草只有三万将士一天的口粮。”“臣以为，可让我们的士兵换上风云国的铠甲随臣前往安阳城，以押运粮草为名进入城中，齐子风只给城中留下两千士兵，我们只要带一千精锐即刻破城！”“好，此计甚妙！”“林冲上前听令，寡人现命你带一千虎贲军随嘉爱卿前往安阳城！”“记住，一旦破城，千万不要伤害城中百姓，还是降者不杀，明白？”“臣，谨旨！”看着林冲和嘉靖离开后，潘少安虎躯一震，立刻跳了出来，脸颊上腾起一抹焦急之色。“皇上，为何不将此事交给臣去办？”楚非梵脸颊上浮现出一抹神秘的笑容，目光停留在潘少安的身影之上，声音雄浑道：“潘少安上前听封！”“潘少安偷袭齐子风大营战功卓越，现寡人封你为七品云骑尉，风云国齐子风所部俘虏六千余人现全部交给你，以后他们就听你的调配，你可愿意！”“谢皇上隆恩，末将一定不负所托，让他们成为紫楚的一柄利刃！”“好，剩下的五千余人现暂编入虎豹军，由雷将军带领！”“现在虎豹将军雷武锋携虎豹军五千人先向安阳城开拔，潘骑尉带一万俘虏返回青木城，接下来十天的时间青木城的安危和新兵的训练就交给你了。”“回去告诉邢将军让他带领紫林军团，必须在明日拂晓赶往安阳城！”“臣遵旨！”“臣遵旨！”两人离开后，楚非梵起身阔步来到南宫曦身边，牵着她的玉手向高位之上走去。“曦儿，加上大帐之外余下的一万人，我们紫楚现在共计近四万将士，真不知道风云国大将军会带多少兵马前来，再战看来所需时日不断呀！”“皇上，秦安泰能交给公孙霸的只有风云军团，其他的军队要不就在太子手中，要不就在秦王的麾下，还有那些地方军没有到举国大战之时，秦安泰是不会让他们参战的！”“因为在秦安泰的眼中覆灭紫楚之时朝夕之事，可虽如此他这次为了秦慕羽的事情，让大将军公孙霸亲自领风云军团前来，想必兵力至少要在十万之众。”“十万？”“十万风云国精锐之师，我们勉强只有四万大军，实力如此悬殊，恐怕又是一场硬战了！”楚非梵神情冰冷，眼眸中腾起一股兴奋之色，身影上萦绕着一股可怕的战意，声音坚定的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第60章 兵不血刃，安阳城破《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808553.html",
		"content": "    夜深露重，暮色浓厚，皎洁的月光崭露头角，璀璨的繁星悬挂在苍穹之上。远处看去，安阳城宛若沉睡在黑暗下的巨兽，大气磅礴，气吞山河。“哒哒..........”安阳城外，一阵急促的马蹄疾风之声传来，数千道黑影披星斩月而来，顷刻间就出现在城墙之下。城墙上的守城兵将借助微弱的火光，看到城墙之下奔袭而来的数千士兵，眼眸中瞬间腾起一抹凝重之色。“来者何人？”“方易，你难道本军师都不认识？”“将军有令，青木城久攻不下，现让本军事携一千兵将前来押运粮草。赶紧打开城门，要是延误了战机，你就是有十个脑袋也不够砍！”嘉靖神情云淡风轻，眼眸中闪烁着凌厉的寒芒，声音雄浑有力的大喊道。“原来是嘉军师，小的有眼无珠，还望军师多多见谅！”“开城门！”“赶紧放吊桥，让军师进来！”“咯吱！”安阳城外，高=高空中吊桥缓缓放了下来，城门已然打开，城墙上守将方易丝毫没有察觉任何的不妥，亲身快速从城墙上跑了下来。嘉靖转身看了眼身后的一千兵将，眼眸中一道精光掠过，手中马鞭高扬而起，策马向城中奔袭而去。“所有人赶紧进城，将军还在等待粮草！”一声令下，数千虎贲军策马奔袭，如雷鸣的马蹄之声传来，嘉靖和身后的一千将士瞬间进入安阳城之中。嘉靖刚刚进入城池之中，方易就疾步来到他的身边，脸颊上噙着一丝自责之色，因为他知道嘉靖可是齐子风的心腹，一旦要是得罪，那后果可是相当严重的。“嘉靖军师，夜色昏暗，小的一时眼拙，还望大人莫要怪罪！”“怎么会，方兄弟恪尽职守，大家都是为将军效劳，我怎么会怪罪于你？”言毕。嘉靖乍然抬首，环顾四周，眼眸中掠过一丝狡诈之色，对着身旁的虎贲军将士挥了挥手。“动手！”“唰！”嘉靖一把将挂在腰间的君子剑抽了出来，剑尖直接抵在了方易的脖颈之上。“嘉靖，你想造反？”方易神情一惊，脸颊上虎目中涌现出浓烈的愤怒之色，手掌紧紧握着腰间的玄铁长剑，声音怒不可遏的大吼道。“造反？”“方易，齐子风和齐子虎带领的三万大军已经被吾皇彻底打败，我是回来取粮草的，不过这城池我也要！”“紫楚的三万大军顷刻之间便会到达安阳城，我回来就是想劝降大家投奔紫楚新帝。紫楚新帝百年难遇的经世之才，心怀天下，心怀百姓，如果你们投降，我向你们承诺绝对不会伤害你们！”“嘉靖，你卖主求荣，你不得好死！”“我卖主求荣，方易齐子风带领三万大军攻打青木城，可短短一天时间全军覆没，就连他自己也已经身首异处。你知道吗？紫楚新帝俘兵一万余众，他丝毫没有伤害他们。”“你是知道的，以前齐子虎每次将从青木城外掠来的百姓和士兵，那都是肆意的蹂躏，疯狂的斩杀。这就是区别，我希望将军还是不要执迷不悟，妄送了自己的性命。”听到嘉靖的声音，方易豁然抬首，发现城楼上的数百士兵已经被全部控制，听着城外传来的马蹄雷鸣之声，他循声看去，夜幕下数以万计的兵将正在向安阳城中奔涌而来。方易神情暗淡，整个人看上去秃废不已，双眸中闪烁着一丝阴霾之色，声音黯然道：“一切已晚矣，大势已去！”“军师真是好计谋，不费一兵一卒，兵不血刃的就将安阳城拿下！”雷武锋身有从马背之上跃下，阔步上前来到嘉靖身边，脸颊上涌现出一丝尊敬之色，声音客气道。“雷将军，可以通知皇上前来了！”雷武锋骤然转身在旁边的将士耳边低语的几句，见其策马离开后，他的视线再次停留在嘉靖的身影之上。“雷将军，为了不节外生枝，现在应该兵分四路火速将其他三道城门也全部掌控，剩下一队人马由我带领先将粮草辎重全部看管起来。”“还是军师心思缜密，本将军现在就下令让虎豹军将四道城门接替，剩下的事情一切等皇上前来再从长计议。”..................“报！”“皇上，雷将军已经带军进入安阳城，现在整个城池已经在我们的控制下，皇上可安心移驾安阳！”“哈哈，嘉靖军师和雷将军还真是兵贵神速，小桂子命令下去部队开拔，火速前往安阳城！”...........拂晓时分，东方天际腾起一轮嫣红的日出，整个安阳城被笼罩在云雾缥缈之下。齐子风府邸中，一夜未眠的楚非梵注视着眼前的众人，冷峻的脸颊上浮现出一抹轻笑之色。“嘉爱卿，寡人交给你书写的诏令，你可已经按要求张贴在城中了？”“禀皇上，安抚城中百姓的帖子已经全部张贴，城中更是三步一岗五步一哨，想来城中百姓看到诏令应该不会发生暴乱，毕竟皇上提出的三大皇令真的是完全为百姓考虑！”“希望如此！”天快亮了，新的一天即将到来，风云国的大军也将兵临城下了，诸位将领可有好的退敌之策。“禀皇上，风云国大将军公孙霸带风云军团十万大军前来，臣以为他们最早要到今日午时才可以到达。”“所以臣以为我们可以早做打算，不一定将所有的兵力全部安放在城中，城外百里外有一道天然屏障，名为虎口崖。此山易守难攻，危峰兀立山高路陡皇上可在此处布置重兵，一旦敌军公孙霸带兵前来，可打他一个措手不及。这一战下来不断将他们行军的减缓，同时也可消灭敌军一部分兵力。”听到嘉靖的声音，楚非梵眼眸中掠过一抹凌厉的精芒，身影骤然腾起，目光注视着背后悬挂的军事地图。“嘉爱卿，你来告诉寡人虎口崖在哪里？”嘉靖阔步上前拿起木桌之上的毛笔，在地图上将虎口崖标注了出来。“哈哈，真是一夫当关万夫莫开的好地方，此天然屏障要是守住了，我紫楚之危可解也！”“众位将领何人愿意领兵前往虎口崖，成为我紫楚第一道阻敌的屏障？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第61章 南宫曦的决定《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808554.html",
		"content": "    万籁俱寂，天蒙蒙亮，黑夜正欲隐去，破晓的晨光慢慢唤醒沉睡的生灵。黎明，像一把利剑，劈开了默默的夜幕，迎来了初升的阳光。安阳城中，齐子风的府邸里，议事厅中楚非梵雄浑有力的声音响起，众将士神情纷纷激动起来，一副跃跃欲试的样子。“唰！”林冲的身影骤然腾起，豹头环眼，凤眼朝天，瞳眸之中涌现出一抹坚定之色，阔步向前抱拳施礼。“皇上，末将愿带兵前往虎口崖迎战敌军公孙霸！”“皇上，末将刑天烈愿带紫林军赶往虎口崖阻敌！”“皇上，末将雷武锋愿带虎豹军前往虎口崖伏击公孙霸！”楚非梵没想到三人全部请战前往虎口崖，冷眸中腾起一抹赞赏之色，抬手示意三人坐下后。“三位将军都是我紫楚最为骁勇之人，虎口崖之战寡人心中已有人选，不过其他两人也都有军事命令，你们每个人身上的担子都不轻。”“忠武将军林冲听令，寡人现命你带一万兵将火速赶往虎口崖，待今日午时敌将公孙霸前来之前战前准备，一旦敌军出现定不能让他们越过虎口崖。”“邢将军听令，组织紫林军做好城中防御，同时加固城墙，安抚城中百姓，切不可让安阳城中存在任何安全隐患！”“虎豹将军雷武锋听令，现带领虎豹军五千人出城在落凤林安营扎寨，让士兵们好好吃饭，好好休息，之后寡人还有别的事情安排！”“臣等谨遵皇上诏令！”林冲，刑天烈，雷武锋三人离开后，大厅中就只剩下南宫曦，嘉靖，小桂子三人。嘉靖骤然起身，神情凝重，阔步站在大厅中央，抱拳施礼：“皇上，林将军一万人倚靠虎口山有力天障，最多可阻止敌军三日，皇上还要在想破敌之法，不然三日后围城，恐安阳危矣。”“三日？”“公孙霸十万大军，要想和他们正面对决是绝无可能，所以我们只有出奇兵方可致胜！”楚非梵的凛冽的声音响起，南宫曦俏脸上浮现出一抹轻笑之色，莲步轻启快速来到他的身边，玉手指着背后的军事地志图。“皇上，臣妾到时有一个办法可缓解大军压境的危局！”“嗯！”“曦儿，有什么办法大可到来，寡人洗耳恭听。”“皇上，嘉靖师兄，你们看这里！”楚非梵和嘉靖随着南宫曦玉手指的方向看去，脸颊上皆是疑惑之色，视线再次停留在南宫曦的倩影之上。“皇上，公孙霸携大军疾行前来一定是轻装简从，粮草补给肯定不会携带太多，不然会影响行军速度。所以一旦林将军在虎口崖阻敌三人，他们的粮草辎重肯定无法满足十万大军。”“安阳城现在已经在皇上手中，所以公孙霸向获得粮草补给必须前往凤阳城，所以我们只要烧了凤阳城的粮草，大军将不攻自破，我们便可有一线喘息的机会。”“曦儿，可你刚才所指的地方并不是风阳城，而是风阳城和荆州城中间的常林县城！”“皇上，你听臣妾慢慢给你解释，风阳城，荆州城，还有武威城都在我父亲紫西王的管辖之下，所以臣妾知道凤阳和荆州两城的粮草都在常林县囤置，所以只要我们攻破常林，火烧粮草，风云国必将退兵。”“我去，这不是坑爹？”楚非梵听到南宫曦的所说，冷峻的脸颊上涌现出一抹兴奋之色，口中穿越前的口头禅脱口而出。“嗯，皇上你说什么？”“没事，寡人是听到曦儿的妙计有些兴奋罢了！”“曦儿，如此做法会不会将令尊置于危险的境地，要是风云国主秦安泰归罪下来，怕令尊无法承受他的怒火吧！”楚非梵神情凝重，眼眸中闪烁着一丝担忧之色，声音紧张的说道。“皇上，你不必为我父王担心，秦安泰可封他为异姓王，足以说明他们两人之间的君臣关系。”南宫曦俏脸含煞，水眸中闪烁着一股冰冷的寒气，声音冷漠的说道。“皇上，臣以为南宫姑娘说的有道理，只要常林县的粮草付之一炬，我紫楚之危暂时化解！”“常林县？”“既然如此，那寡人就命雷武锋带一批虎豹军前往，乔装潜入常林县将囤积在那里的粮草全部烧毁！”“皇上，此去路途遥远，雷将军一直以来都在紫楚，他对这一带并不熟悉，所以这件事情还是交给臣妾去吧！”“因为臣妾身份的原因，有些事情办起来可以事半功倍！”南宫曦亲自请缨前往或火烧粮草，楚非梵冷峻的脸颊上腾起一抹坚决之色，如刀的眸光注视着她。“不行！”“寡人，不会答应让你前往的，这件事情交给雷将军即可！”“皇上，此刻不是意气用事的时候，你知道的这件事情只有曦儿前往才是最佳人选！”“皇上，只需交给曦儿数十人便可，太多的人倒是容易让人怀疑。”楚非梵看到南宫曦俏脸上浮现的坚定之色，冷眸中掠过一道自责之色，轻轻颔首，一把抓住她的玉臂。“曦儿，寡人答应你，此事结束之后，寡人的天下里，唯有曦儿一个女人！”楚非梵抬手拨动着南宫曦两鬓的青丝，双手抚摸着她的脸颊，轻轻在她额头之上亲吻了下，铿锵有力的声音回荡在大厅之中。“小桂子，传寡人之命，让龙一带领十名虎贲军保护曦儿前往常林县，沿途保护她的周全不得有误！”“是，奴才这就去办！”“皇上，臣妾也先下去准备了！”看着南宫曦的倩影离开大厅，楚非梵神情黯然，眼眸中腾起一抹凛冽的寒芒，周身上释放出浩瀚的王者之气。“为皇如此，真是可悲！”“皇上，天下纷争，乱世称雄，江山为本，爱情次之。南宫姑娘自是知道这个道理，她才请命前往常林。”嘉靖感受到了楚非梵和南宫曦之间的感情，心中更加敬重南宫曦，一介女儿之身可为所爱之人，做出如此大的牺牲，不惜和自己的父亲为敌，当真让人佩服。“是呀！”“曦儿，冰雪聪明，深知寡人之心，爱人如此，夫复何求？”楚非梵骤然转身，注视着身后的地图，眼眸中闪烁着炙热的眸光，声音坚定的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第62章 初闻血脉将领《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808555.html",
		"content": "    “皇上，不好了！”小桂子尖细的声音从院子中传来，楚非梵和嘉靖两人骤然转身，脸颊上均涌现出一抹疑惑之色。“怎么了，发生什么事情如此如此惊慌，成何体统？”“皇上，门外有一刁民集结了不少百姓在府外，并且还出手击伤好多士兵，他声称要找自己的哥哥，奴才为了不引起百姓的反抗，所以就没有出手，只能亲自向皇上来通报！”“找哥哥？”“小桂子，找哥哥找到寡人的帅府中，这不是荒唐？赶紧带人让他们离开，记得一定要安抚好百姓的情绪。”楚非梵龙颜不悦，如刀的眸光从小桂子身影上划过，声音雄浑的说道。“等等！”“小桂子公公，来人是不是手执一柄无双方天长戟，身高八尺五六身躯，细细三柳髭髯，两眉入鬓，凤眼朝天，面色黝黑？”“对，对，嘉靖军师说的没错就是此人！”“禀皇上，是舍弟来了，臣这就出去看看，一定不让他惊了圣驾。”嘉靖俯首行礼，脸颊上腾起一抹紧张之色，声音急切的说道。“哦！”“既是嘉爱卿的弟弟，那寡人就随你一起去看看，舍弟能将府外的府兵击败，绝对非一般常人！”楚非梵心中非常清楚自从接管了这帅府，留在这里戒备护卫的可都是虎贲军中的佼佼者，现在竟被人击伤所以他对嘉靖的弟弟瞬间充满了好奇之色。“皇上，舍弟山野村夫，我怕他会冲撞了皇上，还是臣一人前往解决此事吧！”“无妨，寡人又不是泥捏的，还怕他一碰就碎，小桂子前面带路！”.................“嘉靖，你卖主求荣，赶紧给我滚出来，今天要是不给我一个说法，别怪俺不认你着哥哥！”“给我滚出来！”楚非梵刚来到院子中就听到府外传来的谩骂声，冷峻的脸庞上腾起一抹笑容，阔步向帅府外走去。嘉靖紧随其后，不是用衣袖擦拭额头之上的汗水，他心中对自己的弟弟太过清楚莽夫一名，读书认字毫无兴趣就喜欢舞枪弄棒，所以练就了一身好武艺。本来以前嘉靖曾经将嘉远介绍给齐子风，可是因为齐子虎一直嫉妒嘉远所以处处打压他，嘉远一怒之下离开了齐子风大军，重新返回向下自己组建了一只数百人的队伍。扬言有朝一日，他一定可以成为统领三军的大将。“终于出来了，俺还以为这里面都是缩头乌龟！”嘉远狂暴的声音响起，虎目死死的注视着楚非梵和嘉靖的身影，黝黑的脸颊上腾起一股愤怒之色。“嘉远，休得放肆，皇上在此还不赶紧行礼叩拜！”“皇上？”“大哥，你别忘了，我们都是风云国的子民，风云国国主才是我们的皇上，他是我们的敌人，我怎么会尊他为皇上？”楚非梵听到嘉远的话，神情一凝，凛冽的冷眸注视着眼前着彪形巨汉，嘴角噙着一丝淡然的笑意。“姓名：嘉远！”“年龄：十九岁！”“修为：武者中期！”“坐骑：追风马！”“兵器：无双方天戟！”“血脉：狂战士《尚未激活！》”“性格：老实忠厚！”“系统测评：此人深通武艺，有万夫不当之勇，身怀狂战士血脉，是宿主来到战争大陆遇到的第一位血脉将领，希望宿主可以将他收服留在麾下。”“小贱，我可以问下什么是血脉将领？”“所谓血脉将领就是体内拥有特殊血脉之力的将士，就比如眼前这嘉远他拥有狂战血脉，一旦激活血脉之力，一身修为会大幅度的提升，而且他的速度与攻击力都会达到前所未有的境界。”“原来如此！”“真没想到这嘉远竟然是血脉将领，真是意外之喜呀！”楚非梵冷眸中掠过一丝震惊之色，心中充满了无限的喜悦，凌厉的目光停留在嘉远的身影上，嘴角上扬浮现出一缕自信的笑容。“嘉远，你说你是风云国的子民，那寡人问你安阳城最早是哪个国家的土地？”“紫楚初始年，这里可都是紫楚的国土，这次短短几年你都忘记了自己的本来是属于紫楚百姓的。”“安阳城，风阳城，荆州城，本来都是紫楚的土地，现在寡人剑指风云就是为了夺回这些年失去，让你们重新回到祖国的怀抱，不要忘了你们的根都在紫楚。”“相信城中百姓都看到寡人张贴的诏令了，寡人免赋税，办科举，重典治国，这一条一条都是在为寡人的子民考虑。你们想想这么多年风云帝国除了繁重的苛捐杂税，无限制的压迫和剥削大家，什么时间真真正正的管过大家的死活？”“嘉远，你可以不尊我为皇，但也不至于认贼作父吧！”楚非梵铿锵有力，掷地有声的声音响彻在安阳城的上空，坚定如铁的眸光从众人身上扫视而过。“嘉远，还不赶紧向皇上认错！”“哥哥，你看他细皮嫩肉的样子，还想将失去的土地收回去，简直就是笑话！”“让我向他俯首认错可以，但他必须将我击败，不然我身后这数百兄弟也不会答应。”嘉远虎目大睁，黝黑的脸颊上腾起浓烈的战意，声音雄浑的说道。“击败你？”“寡人一国之皇，要是连你一个鲁莽匹夫都无法征服，还何谈征战天下？”“既然你想战，那便战！”“皇上，不可！”“舍弟身怀巨力，有深通武艺，臣怕他会伤到皇上！”嘉靖神情凝重不已，额头之上汗水如泉涌一般，眼眸中闪烁着担忧之色，声音紧张的说道。“无妨！”“放他放马过来就是！”楚非梵此时其实更多的是对嘉远的好奇，虽说他体内的血脉之力尚未激活，但是他还是想知道血脉将领和普通将领到底有什么不同。“砰！砰！砰！”一阵急促的脚步声传来，只见嘉远将无双方天戟负于身后，长戟之刃拉在地面的青石板之上，一道星火之光泛起，他阔步奔袭向前，充满战意的虎目死死的盯着楚非梵。“唰！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第63章 龙虎相争《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808556.html",
		"content": "    “唰！”一道破风之声传来，嘉远手中的无双方天戟凌空斩落而下，迎面向楚非梵的头顶之上袭杀而来。楚非梵嘴角上扬噙着一丝冰冷的笑意，身影快速向后倾斜而去，寒芒四射的戟刃从他的头顶滑落下来，狠狠的撞击在地面之上。“轰！”一声巨大的碰撞之声传来，大地震烈，飞沙走石反卷而起，强大的爆炸之力将楚非梵身上的衣袂震的飞舞起来。他凝神注视着地面上的裂痕，神情一惊，冷笑道：“倒是有一股子蛮力，就是不知道还有别的本事？”“砰！”楚非梵心神一动，体内霸王传承之力释放而出，一脚踩出塌在嘉远的无双方天戟上，眼眸中腾起一股戏虐之色盯着嘉远。“狂妄之徒，俺要是不将你打败，以后还有什么颜面号令众兄弟，看招吧！”嘉远暴怒的狂吼一声，双手紧握长戟之柄用力拉动着，可他感觉自己长戟之上宛若压着一座巨峰一样，根本没有办法从楚非梵的脚下抽离出来。“嘉爱卿，看来舍弟也就这点能耐了，你还是让他回乡下去好好种地吧，这股蛮力种地倒是可以用的上，至于上战场杀敌？那还是算了吧！”楚非梵乍然抬首，转身看着身后的嘉靖，一副云淡风轻的样子，神色从容不迫，声音淡然的说道。嘉远听到楚非梵的戏虐的声音，黝黑的脸颊上愤怒之色更胜，他没想到眼前着看似手无缚鸡之力的少年，竟可以有如此能耐，一招将自己的长戟踏于脚下，竟让自己一筹莫展。“嘉远，还不赶紧谢谢皇上的不杀之恩，带着你的人返回村里去，这里可不是你胡闹的地方！”嘉靖神情凝重，眼眸中闪烁着担忧之色，脸颊变的铁青，声音愤怒的厉喝道。“大哥，我是不会离开的，他还没有将我击败，想让我离开没有那么简单！”嘉远感觉自己受到了莫大的羞辱，从来没有人将自己击败，就算是眼前的楚非梵也不可能，他是不会就这样服输的。“啊！”一道狂暴的声音传来，只见嘉远虎目中沸腾着赤红的愤怒之色，双臂之上肌肉隆起，周身上的气息不断飙升，散发出一股狂战天下的可怕杀意。“看来愤怒可以催动他体内的狂战血脉，虽尚未激活可单单身影上这股气息就足矣震撼天下！”“叮！”“系统提示！”“此尚未激活狂战士血脉之力，平时和常人一样没什么异常，一旦有愤怒、激动的情绪，精神达到崩溃状态时会成为疯狂的鬼神。通过血的代价得到强大的力量。但会因失去了理智所以无法区分敌军与我军，但他的速度与攻击力非常高。”“宿主千万不要掉以轻心，以免被其击伤。”“我去，不是吧，要真是如此这样的，那他和疯子有什么区别？”“简直太可怕了！要是将他留在身边，无疑就是一个定时炸弹还不知道什么时间会爆炸！”“宿主，不要惊慌，血脉战士虽然危险，但是他们一旦认主，那可是百分之百的忠诚，是绝对不会伤害自己主人的！”小贱的声音再次传来，楚非梵脸颊上的紧张之色这才得以缓解，冷眸注视着身上气息还在攀升的嘉远，脚轻轻抬起将无双方天戟释放而出。“唰！”楚非梵突入起来的举动让嘉远触不及防，身影快速向后倒退出去，长戟拉在地面之上，万道星火飘飞而起发出刺耳的声响之音。“砰！”嘉远身影暴退数丈之后，右腿上释放出强大的力量踏在地面之上，强行稳住仓促的身形，乍然抬首，闪烁着怒火的冷眸注视着楚非梵。“俺杀了你！”嘉远怒喝一声，提起手中长戟，大步阔步，宛若一直发疯的凶兽一样，再次向楚非梵奔袭而来。“是时候该结束了！”“砰！”楚非梵冷笑一声，体内神级帝王决运行而起，冷眸注视着奔袭而来的嘉远，一股如剑的寒芒从冷眸之中掠出，身影也快速奔袭而出。龙虎相争，必有一伤。此时的楚非梵和嘉远就是一龙一虎，两人之间的斗争必将如火如荼，震天裂地。嘉靖注视着两人碰撞在一起的身影，身影微微轻颤一下，额头之上汗水奔涌，心中无比的担心，害怕发疯的嘉远会伤害到楚非梵。“众将士听令，弓弩准备，此贼子要是伤到皇上，即刻乱箭射死！”小桂子神情阴狠，冰冷的声音响起，阴鸷的眸光注视着和楚非梵激战在一起的嘉远。“小桂子公公不能这样，一旦射杀舍弟，他带来的数百之众便将暴动，到时城中百姓也会认为皇上容不下他们，你这样做会将皇上的所有计划全部打乱的！”嘉靖何其聪明，他从先前楚非梵的训话和决定自己亲自和嘉远比试，他一眼就看出皇上这是意欲收买百姓的心。可要是众将士真的将嘉远乱箭射死，那楚非梵的一切计划都会竹篮打水一场空，瞬间化为泡影。“轰！”一道巨响之声传来，嘉靖和小桂子的视线瞬间循声看去，只见嘉远手中的无双方天戟被击飞了出去，插在了一旁的石柱之上。“你输了！”“现在可以带着你的兄弟离开了，不然休要怪寡人冷血无情！”楚非梵注视着目光呆滞的嘉远，冰冷蚀骨的声音响起，眼眸中目光平静如水，豁然转身向帅府之中走去。嘉靖见皇上平安无事，脸颊上腾起一抹敬畏之色，起身大步向前跑去来到嘉远的身边，双手扶在他的肩膀之上。“冷修寒，卫离，赶紧带着嘉远会村里去，这安阳城不是你们该来的地方，听到没有！”“嘉远，听哥的话赶紧回村里去，别让娘担心了！”嘉靖神情凝重，眼眸中闪烁着担忧之色，声音语重心长的说道。“大哥，我不回去，我要跟着皇上，我意已决谁也不要在劝我了！”“砰！”嘉远八尺五六的身躯骤然跪在地上，眼眸中腾起一股坚定之色，声音雄浑有力的说道。楚非梵听到嘉远的声音，眼眸中闪掠过一抹惊喜之色，身影骤然停了下来，转身冷眸注视着跪在地面上的嘉远。“嘉远，你愿意跟着寡人，可寡人没有大将军，大统领给你，不知还远不愿意？”“皇上，你就是给俺一个大头兵俺都愿意，不但俺愿意，俺带来的这些兄弟也都愿意。修寒，卫离还不赶紧让兄弟们都给我跪下！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第64章 分而食之的计划《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808557.html",
		"content": "    “砰！砰！砰！”嘉远的雄浑有力的声音响彻在虚空之上，他身后的数百名兄弟全部跪在地面上，神情敬畏的注视着楚非梵。楚非梵凌厉的目光从众人身上扫视而过，冷峻的脸庞上腾起一抹喜悦之色，拂袖阔步向众人走了过去。“真没想到这嘉远身边竟还暗藏两名虎将，真是让寡人惊讶！”楚非梵喃喃自语，如刀的眸光停留在冷修寒和卫离的身影之上。“都起来吧！”“嘉远，你深通武艺，有万夫不当之勇，寡人先封你为八品仁勇校尉，你身后的两人就在你的手下暂时封为九品执戟长和百夫长。”“待日后战场之上建立军功，寡人定有新的封赏，你们可愿意随寡人一起征战沙场！”“末将愿意！”“我等愿意！”嘉远，冷修寒，卫离三人和身后的数百名兄弟高昂的声音响彻云巅之上，楚非梵神情一喜，乍然抬首，注视着四周围观的众百姓。“城中百姓听着，寡人的诏令已经下达，凡是自认有能力，有才干之人皆可毛遂自荐，如果当真有本事，寡人一定让你们大展拳脚，一展抱负。”“如有人愿意忠于紫楚的江山社稷，紫楚的大门永远为大家敞开！”楚非梵铿锵有力的声音飘散在虚空之中，城中百姓皆是面面相觑，议论之声不绝于耳。“嘉靖军师，仁勇校尉，执戟长，百夫长你们四人随寡人先回帅府之中，寡人有要事和你们相商！”..............帅府中。议事厅里。楚非梵身影端坐在中央高位之上，其他人分两列坐在下首，视线全部汇集在楚非梵的身影之上。“嘉靖军师，先前你提出的分而食之的计谋，寡人认为就这次风云国大军之战非常有用！”“现在寡人有意让虎豹将军绕过虎口崖，伏击敌军左翼，仁勇校尉穿过紫竹林伏击敌军右翼。届时加上忠武将军正面的攻击，此战虽不可以大获全胜，但足以将风云国大军重击，并且也可以为曦儿多争取一些时间！”“皇上，忠武将军带兵一万镇守虎口崖是此战的重中之重，而虎豹将军和仁勇校尉是负责袭扰，一旦对方派大军阻截决不可恋战。不然十万大军分之其一也足以将我们这两股骑兵吞没。”嘉远闻言身影骤然腾起，抱拳施礼：“皇上，末将知道紫楚林外有一条羊肠小道，通过那里可以快速通过紫竹林出现在敌军的右翼。末将请缨此战就带领手下数百战士前往，绝对可以完成皇上的命令。”“仁勇校尉，数百人怕是无法和敌军数十万大军抗衡吧！寡人怎么可能让你带百人去执行任务？”“皇上有所不知，紫竹林方圆百里之内全部都被竹林包裹，马不能行根本不适合大军作战，一旦我们要是被敌军右翼的兵将追杀，要向快速撤退是不可能的。”“但是末将带数百人从羊肠小道过去，就算一旦暴露他们想要追杀我们根本是不可能的，这两百多人可都是土生土长的当地人，对地形想到的了解，敌军根本是不可能追上他们的！”“皇上，臣以为仁勇校尉说的又道理，我们不为战胜敌军就是不断的袭扰，如此一来不但可以达到袭扰的效果，还可以减轻我们大军不必要的伤亡。”“小桂子，前往城外落凤林召虎豹将军前来见我！”“奴才这就去办！”看着小桂子离开的身影，楚非梵冷笑一声：“嘉靖军师，寡人稍后会带领仁勇校尉他们前往紫竹林，这城中之事就交给军师定夺了。”“皇上，不可！”“皇上乃一国之君，怎么可以前往战争前线，一旦要是被敌军识破身份，那可就危险万分了！”嘉靖神情凝重，脸颊上浮现出一抹忧愁之色，声音担忧的说道。“军师不必担心，寡人此去其一是为阻袭敌军，其二寡人倒向看看这风云国的王牌军团风云军团到底有何厉害之处！”嘉靖见楚非梵神情坚定，知道就算自己在怎么劝说也不可能打消他的念头，随即道：“如果皇上真要亲临敌军右翼，臣希望可以将虎豹军带到紫竹林外以防不测。”“大哥，怎么你是不相信我可以保护皇上，你放心今天我就在这里立下军令状，皇上要是有一丝损伤，我愿意被军法处置！”“末将誓死保护皇上周全！”“末将誓死保护皇上周全！”“行了，都起来吧！寡人身为一国之君，要是前往前线都要让你们保护，以后还如何同风云国一决雌雄？”良久。府外传来两道马鸣长嘶之声，片刻院中急促的脚步声响起，楚非梵知道小桂子和雷武锋已经到了。“末将雷武锋拜见皇上！”“平身吧！”“雷将军，寡人找你来是有一件重要的军事战略需要将军去执行！”“皇上尽管吩咐就是，末将一定完成任务！”“好，雷将军你来看看这里！”楚非梵身影骤然腾起，一把抽出腰间的长剑，剑尖指向背后的军事地图之上。“雷将军，绕过虎口崖左边的丛林和村庄，行军一天可达敌军左翼，寡人现命你带领虎豹军三千人，明日正午时分务必到达指定位置虎牙庄。”“雷将军谨记此次虎豹军的任务不是阻止大军前行，你们出现在左翼的目的就是为了不断袭扰敌军，分散他们的注意力，一旦遇到大股敌军合围追杀定不要恋战，明白？”“将在外军令必须服从，可是也要因地适宜做出一定的机动，不要带过死板。如果可以袭扰可以坚持到明日深夜，寡人给你留下一道锦囊，到时雷将军可打开看看。”“遵命！”“臣定然不负皇上重托！”“等等！”“皇上，臣有一句话一定要提醒雷将军！”“嘉靖军师，有什么话直说便是！”雷武锋听到嘉靖突然传来的声音，视线停留在他的身影上，语气恭敬的说道。“雷将军，此去虎牙庄切记不可于庄内之人发生摩擦，虎牙庄虽说只是一个普通的庄子，但是庄主温伯牙可是方圆百里出了名的厉害角色，其女温初月更是巾帼不让须眉，上马能战，下马能谋。”“所以雷将军此去切不可与其发生摩擦，为皇上带来不必要的麻烦！”楚非梵听到嘉靖的声音，脸颊上腾起一抹好奇之色，心中暗想看来着虎牙庄庄主绝非普通之人，此战之后一定要找时间去拜访下此人。“皇上，嘉靖军师放心，此去一定以军情为重，绝对不会发生必要的意外！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第65章 将在外,君命有所不受",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808558.html",
		"content": "    正午时分，丽日临空，虎口崖上一阵清风徐过，四周的树木随风摇曳，可谓是草木皆兵，不时发出窸窸窣窣的声音。远处看去，虎口崖上悬崖峭壁像刀削过一样，异常险峻，孤峰兀立，山上树木繁茂，翠竹成阴，山壁陡峭，苍翠峭拔，云遮雾绕。两边的断崖形对峙之形态，远观而去宛若虚空中大张的虎口般，要将万物吞噬一样，整座山崖上散发着一股狰狞强大的可怕气息。山崖之巅上，林冲带兵暗藏在密林之中，众将士全部严阵以待，就等风云国大军进入山谷之中。“将军，前方雷鸣般的马蹄之声传来，行军的脚步声也是震耳发聩，看来风云国大军转眼及至。”一名将士站在林冲的背后，双手抱拳，声音紧张道。“通知所有执戟长管好自己手下的士兵，敌军在没有进入我们的包围圈之前不能有一丝异动，谁要是敢擅自发出声音惊动敌军，就地斩杀绝不留情！”言毕。林冲将身旁到底的旗帜举起，用力在空中挥舞了片刻，只见对面山崖之上同时也有一面旗帜在飞扬。“哐！哐！哐！哐！”一阵奔雷的马蹄之声传来，只见数十人快马加鞭而来，一道马鸣长嘶之声响起，地面上尘土飞扬，众人紧勒缰绳，乍然抬首，遥看山巅之上。“回去禀告大将军前方一切安全，穿过这个峡谷再行军两个时辰便可达到安阳城！”林冲在山崖上将地下的情景看的一清二楚，他虽不知对方说了什么，但看着勒马转身而去的探子，他知道风云国的大军马上就要进入峡谷之中了。“报！”“禀大将军，前方是胡虎口崖已经查探，一切安全我军可顺利前行，预计再有两个时辰可到达安阳城！”“公孙博，公孙洵，韩擎苍，英战，传本将军命令，全军火速前行穿过前方虎口崖，争取在一个时辰之内赶到安阳城！”“谨遵大将军之令！”“全军听令马不停蹄穿过前方山谷，火速赶往安阳城！”“全军听令马不停蹄穿过前方山谷，火速赶往安阳城！”公孙霸一声令下，命令迅速下达到全军之中，众将士前行的脚步瞬间加快，紧跟在奔袭的战马之后。“父亲，紫楚国弹丸之地，想必等我们大军到达安阳城守将早已经将紫楚皇城攻破了！”公孙博一身银白色铠甲，俊朗的脸颊腾起一抹戏虐之色，声音不屑的说道。“博儿，如果安阳守将已经攻破紫楚皇城，消息恐怕做已经传遍整个风云国了，我们又何须如此急行军前往？”“既然消息没有传来只有两种可能，第一安阳守将还在苦战试图冲破紫楚国最后一道屏障青木城，第二种可能安阳城守将已经战败退回城中，等待我们大军的到来。”“父亲，不可能吧，据孩儿所指紫楚共有军队不过三万之众，同时还要抵抗风云，星洛，天龙三国。如此微弱的兵力，如何可以抗衡安阳城的三万大军？”公孙博神情疑惑，阴冷的眸子中闪烁着不屑之色，声音戏虐的说道。“紫楚新帝可不是凡人，这段时间秦王不断让人送来关于紫楚新帝的消息，此人可能将是风云国的大敌，为父总有一种不祥的预感，此次征战决不同往日。”公孙瓒神情凝重，散发着寒芒的眼眸直视着前方，周身上武士中品的修为释放而出，声音雄浑的说道。“禀大将军，前方一切正常，大军可放心通过虎口崖！”负责探路的斥候，神情敬畏，眼眸中目光平静如水，声音坚定的说道。“公孙博，你带先遣军队两万人先通过峡谷，公孙洵，韩擎苍，英战你们三人紧随其后各大两万人，剩下的人随本将军一起最后通过！”山巅之上，林冲见一名将军带领数万士兵已经进入山谷之中，眼眸中腾起一抹疑惑之色，心中暗语真没想到敌军大将公孙霸是如此谨慎。他将十万大军分成五队，这样一旦就算又埋伏损失也会降到最低，真是不愧是风云国的大将军，当真老狐狸一只。“将军，现在我们怎么办，到底是打还是不打？在等下去敌军的先遣部队就可要穿过山谷了！”林冲身旁的将士，神情急不可耐，声音紧张急切的问道。“不急，就让先遣部队通过山谷，等下一对进入山谷之时，我们在发起进攻，到时断其七寸，让他们收尾无法相连，我们便可将敌军的先遣部队数万人全部吃掉！”“将军，皇上给我们的军令是阻敌在虎口崖外，如果我们擅自改变军令，那可是要受军法处置的。再说一旦敌军先遣部队穿过山谷，那可是至少两人之人，我们只有一万人，根本没办法与之对抗，到时敌军两面夹击攻上虎口崖，我们就插翅也难逃了！”“李执戟长，将在外，君命有所不受，我们要根据实地情况做出相应的改变，一旦我们将敌军分成两部分，本将军敢保证进入山谷的先遣部队一定是惊弓之鸟，早已经被我们的气势吓破胆了。加上我们有天然屏障的保护，本将军有信心只需三千之众便可将敌军两万人击败。”听到林冲大胆的想法，他周围的几名士兵皆是面面相觑，眼眸中闪烁着不可思议之色，可没有一人敢反驳他的意思。“将军，先遣部队已经全部通过，现在第二队兵马已经进入山谷，我们是不是可以发起攻击了！”“再等等，一定要有耐心！”................“哐！哐！哐！”山谷之中一阵阵跑步之声传来，放眼看去整个山谷中风云国的将士都在快速的跑步前行。数万人奔跑而过，地面上发出剧烈的震荡之声，感觉山巅都在颤抖一样。“砰！”山巅上一块碎石滑落选来，顺着山壁向山谷中滴落而去，公孙霸乍然抬首，遥看两边山峰之上，凌厉的眼眸中腾起一股大惊之色。“不好！”“有埋伏，命令大军听我命令，不要惊慌，前军变后军，后军变前军，火速撤出山谷，快！”公孙霸雄浑的声音响起，勒马停了下来，身后的士兵听到他的声音，全部神情惊慌的快速向后暴退而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第66章 虎口崖遇伏《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808560.html",
		"content": "    “林将军，他们好像察觉到我们，这是要撤退啊！”闻言。林冲身影骤然腾起，单手举起军旗疯狂挥动，如剑的眸光注视着山谷中的敌军，一把抽出腰间的悬着的长剑。“众将士听令，杀！”“滚石，圆木，箭弩全部给我向山谷之中招呼，不要停，切不可让他们撤出山谷之中！”“杀！”“杀！”“轰隆！”“轰隆！”山巅上的巨石凌空落下，撞击在山壁之上发出的声音宛若惊雷一样，见林冲所处的山峰上攻击已经开始，虎口崖对面紫楚国的士兵，身影纷纷腾起，手中的滚石圆木箭弩纷纷也向山谷之中飞去。一时之间。整个虎口崖上杀喊之声响彻云巅，漫天的飞石，箭弩遮天蔽日而来，一切都发生在星光火石之间，山谷中风云国的将士根本就丝毫没有准备，就被打了个措手不及。惨叫哀嚎之声回荡在山谷之中，久久不能离去，公孙霸手中长剑不断的在空中挥舞，虎目中涌现出一抹浓烈的愤怒之色。“众将士听令，全部后撤十里安营扎寨，快！”山谷之中，风云国将士死伤无数，地面上血流成河，尸体堆积如山，林冲看着卸甲而逃的敌军，眼眸中腾起一股凌厉的喜悦之色。“大将军，到底发生什么事情了，大公子可带着两万先锋军已经穿过虎口崖了，这虎口崖本应是我们风云国的土地，这里怎么会出现如此多的敌军。”“擎苍，虎口崖在安阳城地界，这里以前是属于紫楚国后来割据成为我们风云国的土地，现在看来应该是已经物归原主了！”“至于博儿，他手握两万铁骑先锋军，这虎口崖上敌军最多也就一万之众，他们是不敢贸然丢弃有利的天然屏障，而下山和我们拼死一战的，如果我没有猜错，紫楚新帝这一招应该是缓兵之计。”“什么，将军的意思是安阳城已经失守了？”柳擎苍神情震惊，瞳眸大睁，声音错愕的说着，可怎么说安阳城也有三万守军，就算无法攻破青木城直奔紫楚皇城，也不至于短短数天时间将安阳城给丢失了吧。“不用怀疑，安阳城肯定已经失守，真没想到紫楚新帝兵贵神速，竟在如此断的时间内就将安阳城攻陷，真是让人百思不得其解！”“洵儿，清点下我军的损失，让大军在十里外安营寨扎，另火速派人前往风阳城让风阳郡守派人押送五十万石粮草前来，看来此次是一场持久战了。”“英战，将这里发生的军情写一道奏折派人送往帝都，让皇上通知星落和天龙两国，同时向紫楚国发起进攻！”“孩儿明白！”“末将明白！”公孙霸看着两人驾马远去的背影，眼眸中腾起浓烈的战意，心中暗想：“紫楚新帝，不愧是平叛军，斩丞相的铁血君王，没想到短短不到三日的时间，竟然将整个战局的主动权握在了手中，看来紫楚国运还未到灭亡之时。”然。此时，已经穿过虎口崖的公孙博，整个人心有余悸，阴狠的眸光注视着虎口崖山峰之上，嘴角噙着一丝邪恶的笑容。“云麾将军，现在怎么办，大将军的数万兵马全部被挡在了山谷的对面，现在我们成为一支孤军，没有了粮草辎重，我怕军心会乱。”“怕甚？”“紫楚弹丸小国，从刚才的杀喊之声可以看出，这山崖之上至少有一万兵将，这里应该是紫楚国最精锐的军队。前方就是安阳城，那里现在肯定是一座孤城，他们的兵将都在这里，我手中有两万铁骑，我们孤军深入，神不知鬼不觉的将安阳城攻破。”“只要我们攻破安阳城到时什么都就有了，稍事整顿再次返回这里和大将军两面夹击，区区一万残兵且能阻挡我们十万大军的鞭挞？”“虎父无犬子，云麾将军真不愧是大将军的长子，身上都是大将军年轻之时征战沙场的影子！”“行了，通知下去，全军前行三里原地休息，一定找好戒备不能让敌军将我们偷袭，待到夕阳西下，我们直奔安阳城打他们一个措手不及。”公孙博一副运筹帷幄，信心十足的样子，周身上腾起一股强大的气息，声音气愤的说道。虎口崖上，林冲见公孙霸后撤数十里安营扎寨，冷峻的脸庞上腾起一丝古怪的笑意，骤然转身，散发着寒芒的眸子注视着向安阳城方向前行的公孙博。“执戟长，传我命令三千士兵随我下山去诛杀敌军的先锋军，其他人全部原地不动，一旦敌军大军向虎口崖靠近，即刻向他们发起猛烈攻击，记住决不能让敌军穿过山谷，明白？”“将军，敌军先锋军可足足两万之众，将军只带三千士兵，如何能挡住对方的锋芒？”执戟长神情凝重，眼眸中闪烁着担忧之色，声音低沉的说道。“放心吧，本将军自由妙计破敌，你们只要好好守护好虎口崖便是！”言毕。林冲将身边的旗帜举起向对面崖顶的将领传递信息，一切尘埃落定之后，他挥手示意，带着三千士兵向虎口崖下掠去。距离虎口崖十里外，公孙霸的大帐已经搭建完成，八万大军中中郎将，羽林将军全部来到他的大帐之中商讨接下来的如何攻破虎口崖。“诸位将领可都是我们风云国大军中的翘首，什么时候有过如此的败绩，尚未看清敌军的面目就损失兵将竟五千之人，简直是奇耻大辱！”“禀将军，末将愿带领一万人攻上虎口崖，将紫楚的残兵全部斩杀，为我军打开前往安阳城的道路！”“英将军，敌暗我明，敌军又有天然屏障的倚靠，怕是强行攻上虎口崖我军的损失太过巨大。现在还尚未和紫楚大军真正的交锋，我们不能将兵力都消耗在这里。”“不知诸位将领好有没有更好的办法破敌？”“唰！”一道身披白色战甲的身影骤然腾起，如剑的眸光注视着公孙霸，一副云淡风轻的样子，神色从容不迫。“禀将军，末将苏白有一计谋可破敌军，让他们打败于虎口崖之上！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第67章 苏白之计，林冲之谋",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808561.html",
		"content": "    风声如涛，地面之上芳草摇曳，漫天的尘埃漂浮在空气之中，风云国众将士都在忙碌搭建营帐。公孙霸的大帐中，众人的视线全部汇聚在苏白的身影之上，只有柳擎苍一人面色铁青，阴鸷的眸子中闪烁着愤怒之火。“苏白，赶紧退下，这里是你放肆的地方？”柳擎苍声音愤怒的训斥，身影骤然腾起，脸颊上腾起一抹恭敬之色，目光注视着公孙霸，抱拳施礼：“将军，苏白只是末将手下的一名执戟长，少不经事，从来也没有经历过战场弑杀，他能有什么好的计谋？”“柳将军，无妨，且听他说说便是，有时候年轻人的目光，可比我们这些老成持重家伙看的更远。”公孙霸一眼就看出柳擎苍心中对眼前着少年有芥蒂，这是故意打压不让他出人头，一念至此，他虎目中一道精光掠过，视线停留在苏白的身影之上。“谢大将军！”“将军，虎口崖山势险峻，孤峰兀立，山上树木繁茂，强攻肯定损失惨重，所以末将以为我们可用火攻！”“火攻？”“火攻！”“对，就是火攻，此计甚妙！”“一旦山崖上失火，紫楚国潜藏在山上的士兵就如热锅上的蚂蚁，他们为了活命只能不惜一切代价冲下山。我们只要让大军守在山下便可瓮中作弊。”公孙霸的身影骤然腾起，眼眸中闪过一抹赞许之色，豁然转身，如刀的眸光注视着身后的地图，声音坚定不已的说道。“执戟长苏白听令，本将军现在命你带领一万弓弩手，一万步兵绕过虎口崖正面，从两翼利用火攻之法，将虎口崖上的敌军歼灭！”“禀将军，火攻之法虽可破敌军，但也需天时地利人和，现在万事俱备只欠东风，所以请将军安心等风来！”“苏白，你少在这里卖关子，将军让你带人前往破敌，你哪来这么多借口搪塞？计谋是你提出来的，现在你又让大家等风来，你是不是刻意在拖延时间，为紫楚敌军争取时间？”“将军，末将以为苏白居心叵测，有故意延误军机之嫌！”柳擎苍神情冰冷，眸子中一道狡诈的目光掠过，声音愤怒不已的说道。“柳将军，执戟长苏白既然如此说，那肯定就有他的原因，本将军倒是想听听到底为何还要等风来，才可打破敌军？”“将军，现在外面的风向是西北，如果我们此时带兵攻击虎口崖，我们的弓弩根本就无法射到山巅之上，更别说带着火光了。逆风而行对我们非常的不利，只有等到东风来时，我们随风进攻，不但箭支可以借助风力射的更远，东南风吹起，火势也会顺着风向朝山崖上窜去。”听到苏白铿锵有力的声音，公孙霸轻轻颔首，一副恍然大悟的样子，眸光之中赞许之色更胜。“执戟长苏白上前听封，本将军现在提拔你为七品云骑尉，以后你便可自由出入本将大帐，柳骑都将手下的两万大军分五千人由你指挥。”“谢大将军提拔，末将一定竭尽全力攻破虎口崖！”“诸位将军都各自回营，做好戒备工作，这里现在已经不是风云国的土地了，现在我们已经在战争的最前线，告诉所有将士哨兵前推进一里地，防止紫楚国敌军偷袭。”“等到苏骑尉所说的东风来了，我们便可向虎口崖发起攻击！”“是，末将这就去准备！”........然。此时虎口崖后山上三千士兵解下拴在树木上的战马，视线都汇聚在林冲的身影上，等待他下达指令。“沙沙！”一阵轻响之声传来，林冲骤然转身凌厉的眼眸盯着山下的树林，看清来人的样子脸颊上腾起一抹喜悦之色。“报！”“将军，敌军两万先锋军在三里外整顿休息，他们戒备森严，偷袭恐怕是不行的，前方一片开阔地不等我军靠近，就会被敌军的弓弩兵射杀！”“那地图来！”林冲转身接过士兵地上来的地图将它铺在地面上，很快他就找到了探子所说敌军安营休息的地方。“三位执戟长你们过来看看，敌军现在此处休息，他们身后依旧是一道延绵不断的山峰，现在三位带领两千人火速前往这里，本将军率领一千人从正面冲杀过去，一旦他们大军向我合围而来，我会将他们引往山峰之下，届时就是你们奋勇杀敌之时，你们明白？”“唰！唰！唰！”三名执戟长身影骤然腾起，笔直如剑而立，脸颊上神情刚毅，眼眸中闪烁着坚定之色。“将军放心，我等一定不负将军所望，一定大破敌军先锋军！”“众将士听令，此战敌众我寡，但我们绝不气馁胆怯，因为他们长途奔袭，孤军深入早已经是人困马乏，战力已经大不如前，现在就是待宰的羔羊。”“此战若是胜出，皇上一定会论功行赏，众将士有没有信心！”“有，林将军战无不胜，攻无不克！”“有，林将军战无不胜，攻无不克！”“有，林将军战无不胜，攻无不克！”“出发！”林冲看着三名执戟长带着两千兵将离开，乍然抬首，遥看苍穹之巅，周身上散发出一股强大的战意。“时间，现在就是时间的赛跑，一旦敌军先锋军要是恢复元气向安阳城发起进攻，到时皇上安危受到威胁，那可就真的是万死难辞其咎了。”“出发！”林冲回头看了眼身后手执长矛，身披黑色战甲的众位将士，抬首牵着战马向虎口崖山下走去。暮色暗淡，残阳如血。天穹之巅，红晕密布。整个大地被笼罩在暮色之下，林冲大人一千人隐藏在离敌军先锋军只有一里之遥的树林之中，星星洒洒的夕阳从虚空之中落下，散落在众将士铠甲之上。“三名执戟长应该已经到达指定位置了，我们也是时候开始出发了！”“众将士听令，此去我们就是为了诱敌深入进入我们的圈套，切记不可恋战，一旦他们进入我们的伏击圈，策马奔腾直击敌军先锋军中央取对方将领首级。”“射人先射马，擒贼先擒王，一旦他们领军将领被杀，敌军将群龙无首，那便只是一盘散沙！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第68章 三千兵将可吞敌《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808562.html",
		"content": "    夕阳西下，倦鸟归巢，一阵微风轻徐而过，风过天地肃杀。一阵雷鸣般的马蹄之声响起，虚空中一道土龙凌空飘起，漫天的呐喊，厮杀声传来。公孙博听到滔天的杀喊声，神情一凝，一把从旁边士兵手中夺过自己的大刀，飞身跃上马背，勒马转身向虎口崖方向看去。“发生什么事情！”“禀将军，虎口崖方向突然出现一股骑兵，正在向我军袭杀而来！”“看清楚多少人，是紫楚国的贼军？”“禀将军，领头的是一名身披黑甲，手执长矛的将领，身后带领了数千之众，但他们来势汹汹，怕是..........”哨兵神情惊慌，头盔下汗水不断的顺着脸颊滑落，声音颤抖的说道。“怕甚！”“一千贼军还想破我两万先锋军，简直就是螳臂挡车不自量力！”“传我命令，先锋军左翼一万人随本将军去将这一千之众斩杀，右翼一万士兵原地不动，以防安阳城方向贼军偷袭！”“哐！哐！哐！”先锋军左翼一万兵将全部跟在公孙博身后，向飞驰而来的林冲迎了上去。“林将军，前方一片黑压压的应该是敌军前来了，现在我们该怎么办！”林冲旁边的一名百夫长神情担忧，声音急切的问道。“放慢速度继续前行，一旦和敌军接近，马上掉头将他们向山峰之下引去。”“砰！砰!砰！”震耳欲聋的马鸣长嘶之声传来，风云国一万大军黑压压的一片向林冲数千人包围过来。林冲紧勒缰绳，强行稳住身下躁动不安的战马，凌厉的眸光看了眼策马而来的公孙博，脸颊上腾起一丝戏虐的笑容。“撤！”“敌军势大，赶紧撤！”林冲一声令下，一千士兵转身快速向虎口崖方向的山峰下跑去，公孙博见林冲带人慌乱逃窜，嘴角上扬浮现出一丝不屑的笑容。“贼子，休跑，本将军今天定要将你斩于马下，众将士听令，全速追击不能放走一名贼军！”“将军，穷寇莫追，前方一切都是未知，这会不会是敌军诱敌深入的阴谋，将军可不要上当啊！”“林狂，你休要多言，敌军只有一千乌合之众，本将军拥兵一万铁骑还怕他们不成，就算虎口崖上的所有贼军下山，我有何惧之。”“杀！”“全速追击，放走一名贼军，本将军军法处置！”公孙博根本就没有理会林狂的提醒，策马飞速向逃走的林冲追了过去，手中大刀凌空纵横，随着准备一击将其击杀。林狂无奈的摇了摇头，脸颊上腾起一抹失望之色，起身驾马向公孙博追了上去，喃喃自语道：“如此狂妄愚昧之徒，怎能统领数万大军？”“林将军，敌军追上来了！”“哈哈，我就知道他们已经会追上来的，众将士加快速度马上就到达山峰之下了，那里将是他们的葬身之地！”尘土漫天，马鸣长嘶之声不绝于耳，两军追逐之战依然还在继续，公孙博注视前方逃窜的林冲，眼眸中怒杀之色更加强盛。突然前方马蹄之声戛然而止。“贼子，无路可逃了吧！”“弓弩手准备，除了他，其他人全部射杀！”公孙博神情冰冷蚀骨，眼眸中杀意长存，手中大刀高举而起直指林冲，声音森寒的说道。“就你还想斩杀本将军，简直可笑至极，你抬头看看吧！”林冲一副云淡风轻，神色从容淡定，眸子中一抹戏虐之色闪过，手中八丈蛇矛横空而起，声音冷漠的说道。“杀！”林冲雄浑有力的声音响起，漫天的箭雨，长矛，碎石纷纷向公孙博众人身影上袭来，嗜血的箭雨宛若毒蛇一样破空而来，公孙博身后的弓弩兵全部应声倒下。凌空而下的长矛犹如嗜血的镰刀一样，公孙博身后旁的众将士身体全部被穿透，身影纷纷从马背之上跌落下去。“将军中计了，赶紧撤！”“保护将军，赶紧撤！”一道突兀的声音传来，风云国先锋军左翼众将士高举手中战盾，阻挡虚空之中飞落下来的箭支和长矛。虚空之中惨叫哀嚎之声一片哗然，林冲看着面前不断倒下的敌军，单手紧握八丈蛇矛，起身疯狂向公孙博袭杀过去。“杀！”忽然一骑狂奔而来，丈八蛇矛林冲至，声若虎啸猛似狼，一身都是胆，身影上散发着一股无法匹敌的气势。一千士兵完全被林冲身影上的气势带动，全部如豺狼虎豹一样向风云国大军之中冲了进去，皆是一副视死如归的样子。“这，这真的是紫楚国的军队？”公孙博神情惊慌，冷眸中腾起一股慌乱之色，看着向自己袭杀而来的林冲，知道一味地逃跑只能军心尽失，任人屠戮。“众将士听令，我们人数强于他们十倍之上，如何会惧怕他们停止撤退，随本将军迎敌一定将他们斩杀！”“杀！”两方大军瞬间短兵相见交战在一起，风云军团虽然是风云国自诩最强大的军团，可他们常年日食万钱，骄奢淫逸，早已经没有了战场上的饿狼血腥。面对林冲带的一千人，虽然人少但各个都是常年刀口舔血的兵将，此时他们就宛若虎如羊群一样。“来者何人，本将军大刀之下不杀无名之辈！”“紫楚国忠武将军林冲，拿命来！”“唰！”林冲不由分说，手中八丈蛇矛化为一道寒光向公孙博身影上袭杀而去。“砰！”公孙博手中大刀轻挑而起，和破空袭来的长矛交缠在一起，两人四目相对，眼眸中皆是沸腾的怒火。“林冲？”“你能死在本将军的大刀下，那是你的荣幸！”“唰!”公孙博眼眸中掠过一道戏虐之色，长刀大开大合凌空向林冲头顶斩落而下，一道银白色的月牙之光掠过，林冲掠马侧身，手中长矛横空飞出宛若一道游走的蛟龙一样。“轰！”一道兵刃相撞的声音响起，公孙博手中的长刀被击飞出去，林冲手中长矛旋转变幻从他后背刺出，直接将公孙博的身体穿透。“噗！”公孙博口中一道血柱飙飞而出，身影骤然从马背之上跌落下去，鲜血不断顺着他的脸颊滴落在地面之上。“风云国士兵听着你们主将已死，赶紧投降吧！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第69章 真假难辨《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808564.html",
		"content": "    夕阳西下，残阳如血，昏暗的暮色笼罩。刀光剑影，血染长空，地面上血流成河。山坡之下杀喊惨叫哀嚎之声，震天裂地，公孙博的身影跌落在地面的血泊之中，风云国众将士完全被林冲所带的一千人冲杀的溃不成军。林冲雄浑的声音响彻云霄之上，敌军见主将公孙博已被斩落马下，吓得丢盔卸甲，慌不择路的四处慌忙逃窜。兵败如山倒，风云国一万先锋军瞬间被林冲瓦解，死伤无数不说，剩下的残军根本没有一丝战斗之力，只有蜂拥的抱头鼠窜。看着四周落荒而逃敌军，林冲手中丈八蛇矛高举而起，策马快速向逃走的敌军追杀过去。“杀！”“杀！”“杀！”主将死，军心乱，漫天的杀喊之声响起，山峰上的两千士兵在三名执戟长的带领下，宛若决堤的洪流一样，转眼间冲到了战场之上。风云国军队溃败就像山倒塌一样，一败涂地，一役下来林冲所部斩敌四千余人，俘虏三千之众，剩下的风云国敌军早已逃窜进入四周的山林和村堡之中。林冲勒马回身来到三千俘虏面前，看着蹲在地面上的敌军，他冷峻的脸颊上腾起一抹邪恶的笑容，眼眸中一道狡诈之色掠过。“风云国诸位将士放心，我紫楚向来都是善待俘虏的，不过现在本将军有一件事情需要诸位配合，劳烦大家将身上的战甲全部脱下来！”“三位执戟长，让手下的士兵全部换上风云国的士兵战甲，一切准备就绪之后，你们三人带着一千五百名兵将向三里外风云国剩下的一万先锋军逃去。到时本将军会带领一千人在背后追杀你们，等你们冲入风云国先锋军中之后，剑锋调转全部对准周边的敌军。”“记住此战已经要速战速决，你们都是豺狼虎豹，都是紫楚最强悍的勇士，此战一定要打出我军的气势。”“明白？”“明白！”片刻。三位执戟长和身旁的一千五百名士兵已经换好风云国战甲，起身跃上马背，驾马向三地外原地休息的一万先锋军逃去。林冲眸光如刀的看了眼地面上的三千俘虏，对着旁边留下的五百士兵道：“好好看好他们，如果有人企图逃走或者反抗，就地斩杀不用向我汇报！”言毕。林冲看着渐行渐远的三位执戟长，嘴角噙着一丝笑意，起身跃上马背带领后的一千士兵向前追了过去。“杀！杀！杀！”夕阳之下，滔天的杀喊之声传遍天际之上，策马奔腾的林冲身后跟着一千名如凶兽一样的士兵，转眼间就将三位执戟长的一千五百名士兵追赶到了风云国一万先锋军的驻地。“王偏将怎么办，公孙将军带走的一万先锋军已经被敌军击溃了，我们现在该怎么办？”“慌什么？我们可是帝国最强悍的军团，他们只有区区数千之众，公孙将军要不是中了他们的埋伏怎么会兵败？”“现在他们竟然还敢如此嚣张，数千人就敢追杀我军到这里，全体士兵听我号令列阵准备迎敌，他们只有一千之众，我们可有他们十倍的兵力。”“众将士，随我冲出去迎接我们的兄弟，斩杀紫楚国的贼军！”王偏将手中长枪高举而起，驾马快速向前冲杀而去，身后数以万计的士兵全部紧随其后，散发着寒芒的长矛和箭支全部对准了林冲等人。三位执戟长带着一千五百名冲进风云国的大军之中，王偏将见自己的军队全部已经进入大军之中，挥手示意旁边的弓弩手箭光全部对准了奔袭而来的林冲。“放箭！”“噗！噗！噗！”王偏将一声令下，本来铺天盖地飞出的箭雨没有出现，而传来了一阵厮杀和短兵相见的声音，他侧头看去发现身后刚刚冲进来的数千士兵正在疯狂的屠戮。“王将军，他们根本就不是我们风云国的士兵，都是紫楚贼军换上我军铠甲伪装的我们被骗了！”“什么！”“兄弟们给我杀了他们，杀了他们！”王偏将歇斯底里的咆哮，眼眸中腾起狂暴的愤怒之色，手中长枪高举快速向的身旁的士兵攻击而去，可是此时放眼望去全部都是一模一样的铠甲，他真假难辨手中的长枪无法刺出。“杀！”“杀！”“杀！”正在他沉思之际，身后的传来暴虐的杀喊之声，他骤然转头看去，只见一道散发着寒芒的长枪向自己的头顶上刺来，宛若一条吞吐着信子的毒蛇一样。“砰！”一道枪芒破空而来，王偏将头顶上的头盔被刺落，林冲手臂用力将刺出的丈八蛇矛抽了回来，用力横空激打而出，直接抽打在王偏将的右肋骨之上。“噗！”一口浓郁的血柱飙飞而出，王偏将还尚未看清楚林冲的样貌就被击落在地面上，林冲丝毫没有在意被击落的王偏将，眼眸中战意沸腾，驾马快速冲杀在敌军中。“杀！”“嗤！”“嗤！”林冲手中的丈八蛇矛变幻万般，所过之处凡是触碰到枪芒的敌军全部被斩杀在地，他将长矛负于身后，鲜血不断顺着长矛滴落在地面上。林冲身下战马不断向前奔袭，突然一道长嘶之声传来，战马前蹄横空腾起，数十道散发着寒芒的长矛迎面向林冲身影上刺杀而来。“唰！唰！唰！”林冲眼眸中一道精芒掠过，单手紧握丈八蛇矛将迎面破空而来的数十道长矛阻挡，抬手抽出腰间的配件，一剑挥出，漫天的血雾飘飞起来。“砰！砰！”数十道身影在林冲身下战马的冲击之下向后倒飞出去，脖颈上鲜血汩汩而流，只见他此时一手执剑，一手紧握丈八蛇矛宛若来自修罗炼狱的战神一般。“杀！”一声怒喝之声响起，旁边围上来的风云国敌军纷纷将手中的兵刃扔掉，吓得扭头就跑，丝毫没有了一丝战斗之力。风云国一万先锋军在林冲带领的两千五百名虎狼之师的冲击，鞭挞下，瞬间丢盔卸甲慌忙逃窜，杀喊之声，痛苦哀嚎之声不断响起。林冲眼眸扫视过地面上的尸山血海，脸颊上神情云淡风轻，手中丈八蛇矛凌空而起，如刀的眸光注视着四周逃窜的敌军。“风云国最强军团也不过如此！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第70章 真乃虎将也《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808565.html",
		"content": "    皓月当空，群星璀璨，清风微徐，空气中弥漫着浓郁的血腥之气。夜色之下万千白骨露於野，千里无之内无声息，林冲看着残尸遍野的大地，转身看了旁边执戟长一眼。“我军损失如何？”“禀将军，此战我军战死五百人，受伤人数有竟一千人。不过此战三千打破两万敌军先锋军，杀敌六千余人，俘获敌军五千余人，逃走近九千之众。”“好，不愧是我紫楚的子弟，一个个都是好样的，将战死的五百名兄弟的名字都记下，待我回去禀报皇上一定要善待他们的家人。”“至于逃走的敌军，虽然被他们逃走，但都是一些毫无战力的乌合之众根本不足为患。”“韩勇执戟长，你现在带一千人将五千名俘虏和一千名伤兵全部带回安阳城城中，到时皇上已经不会亏待这些俘虏，至少可以吃口饱饭，不至于活活饿死在这荒郊野外。”“其他人随我返回虎口崖上，相信敌人的大军很快就要再次发动进攻了！”..................然。此刻，公孙霸大营右翼的紫竹林外出现数百之众，领头的豁然就是楚非梵，他身旁跟着嘉远，冷修寒，卫离三人，身后还有数百人。“嘉远，是不是穿过这条小道就可以到达敌军的右翼了！”“皇...公子，如果敌军没有没有穿过虎口崖在这一带安营扎寨的话，我们穿过这条羊肠小道一定可以看到他们的右翼大军。”“如此最好，现在马上出发一旦发现敌军的右翼，我们袭扰的计划就可以开始了！”“公子等等好像有人来了，人数还不少，会不会是敌军的探子！”嘉远的声音突然想起，楚非梵凌厉的眼眸向一旁的竹林之中看去，皎洁月光的照耀下，可以清楚的看到数百人手执长剑，正向他们的方向奔袭而来。“公子，没错是敌军，可他们怎么会出现在这里，方向完全不对呀！”“是呀，看他们慌张的样子，应该不像是敌军的探子，倒像是打了败仗的逃兵！”卫离低沉的声音响起，挥手示意身后的数百士兵全部压低身子，隐藏在紫竹林旁的沟壑之中。“既然是敌军，不管他们是探子还是逃兵，抓起来审问下不就知道了！”楚非梵冰冷的脸颊上腾起一丝邪恶的笑意，如刀的眼眸注视着向他们走来的敌军，声音冰冷蚀骨的说道。“公子，区区数百之众，交给我们三人就行了，卫离你带五十人从左边包抄过去，修寒你带五十人从右边包抄过去，剩下的三十人跟着我从正面拦住他们的去路。”听到嘉远安排众人夹击迎面而来的敌军，楚非梵眼眸中腾起一抹赞许之色，他没想到看着五大三粗的嘉远竟然心思如此缜密，指挥起来有条不絮，倒是有领兵打仗统帅的样子。嘉远带着三十名士兵拦住了眼前奔袭而来的风云国士兵，用力将手中的无双方天戟插在地上，黝黑的脸颊上腾起一股浓烈的杀气。“来自何人，鬼鬼祟祟的出现在这里，到底想干什么？”嘉远暴怒的声音响起，整个人庞大的身躯笔直如剑，在黑暗的月色之下宛若一尊杀神一样，给人一种恐惧之感。“林将军，怎么办！”一名士兵身影战战兢兢，惶恐的目光看着旁边的林狂，声音颤抖慌乱的问道。“一群山贼而已，有何惧之，看本将军上前如何将他擒住！”因为嘉远等人全部都是一身便装，所以林狂一位他们是此处山上的山贼，所以根本就没有将他们放在眼中。“都别动，放下兵器，不然别怪我下令乱箭将你们全部射死！”嘉远黝黑的脸颊上噙着一丝戏虐之色，大睁的虎目直视着林狂，眼眸中腾起浓郁的狂战之色，声音雄浑狂暴的说道。“区区不到百人就像让我们束手就擒，简直也太可笑了吧！”“是吗？”“刷！唰！唰！”嘉远戏虐的声音还未消失，就见竹林两旁数百名手执弓弩的士兵腾起，散发着嗜血寒芒的箭支对准了众人的身影。“怎么样，是放下兵器投降，还是被乱箭射死，你自己选择吧！”林狂突然绝对此次自己随大军来攻打紫楚，好像就是上天注定让自己失败一样，现在遇到狂妄的公孙博，妄送了数万先锋军的性命。之后又遇到强悍的林冲，虽他们尚未交手，大军都被冲散四处逃走了，但他心中知道就算真正交手，在那种毫无士气的情况下，自己也是无力回天。现在自己带着少数的士兵向趁着黑夜逃回风阳城，却没想到在这里又遇到这伙山贼，真是阴沟里翻了船，诸事都不顺利。“嘉远，让领头的那名将军过来，我有话问他！”楚非梵的声音突然响起，嘉远看了眼面前的林狂，轻笑一声：“请吧，我家公子有请！”林狂本以为自己遇到的是一伙山贼，却没想到他们背后还暗藏着一位强者高人，至少眼前这些人都应该是听他的号令。“请吧！”嘉远雄浑的声音再次响起，林狂手里拎着啸月枪，起身阔步向楚非梵走了过去。“将军应该是跟随风云国公孙霸大军前来征讨紫楚国的吧，但为何会出现在这里？”“你是谁！”“将军，还是先回答我的问题吧，他们可没有我这么好脾气，要是真动起刀枪，我可没有办法控制！”楚非梵神情云淡风轻，平静如水的声音响起，因为林狂的所有信息早已经出现在他的脑海之中，所以一切他都了如指掌。“我家公子让你说，你就赶紧说，哪来那么多废话！”嘉远愤怒的声音响起，手中的无双方天戟抬起直接抵在林狂的脖颈之上，眼眸中腾起一股凌厉的杀气。“无可奉告！”闻声。楚非梵递给嘉远一个眼色，只见他声音暴怒的厉喝一声：“小子，真是不知死活，看俺不一戟将你砍杀了！”嘉远见手中的无双方天戟凌空而下，向林狂的头顶之上斩落下来，只见他身影一闪，手中啸月枪横空挥出，和嘉远手中的长戟撞击在一起。“砰！”一道巨大的碰撞之力响起，林狂的身影纹丝未动，手中的啸月枪和嘉远手中的长戟纠缠在一起，楚非梵如刀的眸光注视着林狂，眼眸中腾起一抹赞许之色。“没想到这小将看着温文儒雅的，没想到体内竟然真的暗藏巨力可以和嘉远抗衡。”“真乃虎将也，此人要是可以留在寡人身边，将来定可以为同我一起征战天下！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第71章 林狂的两个请求《第三更，求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808567.html",
		"content": "    “砰！”“砰！”一道道兵刃撞击之声传来，楚非梵看着和嘉远酣战在一起的林狂，眼眸中喜爱之色更浓。楚非梵心中是非常清楚嘉远有万夫不当之勇，又是尚未激活的狂战士，林狂可以和他酣战如此长时间而立于不败之地，足以说明他的强悍。“嘉远，退下吧，十招之内你还是无法将他击败的！”楚非梵摆了摆手，脸颊上神色古井无波，声音平静如水的说道。因为嘉远和林狂的修为都在武者中期之境，所以两人就算一直激战下去也都在伯仲之间，所以没有必要在浪费时间。“公子，此子狂妄，你在给我一炷香的时间，我定将他斩于长戟之下！”嘉远神情愤怒，黝黑的脸颊变得狰狞，眼眸中浓郁的战意沸腾，声音雄浑有力的说道。“行了，嘉远，退下吧！”“将军深通武艺，一身修为更是年轻一辈中少有，本公子见你是个少有的将才，留在我身边如何，一定可以让你一身的本领有发挥的地方。”“如何？”“让我臣服于你？你到底是谁，我凭什么要臣服于一个我不知道身份的人？”林狂如剑的眸光注视着楚非梵，他心中明白眼前这位和自己年纪相仿的少年绝非一般人，不然向嘉远这样的强者是不会臣服于他的。“将军既然对我的身份如此好奇，那我不妨就告诉将军。听好了我就是紫楚国新帝，楚非梵！”“什么！”“紫楚国新帝？”“他竟是紫楚国的新帝，真想不到在这里会遇到紫楚国皇上，看来此次凶多吉少了！”林狂神情先是一惊，但很快他就镇定了下来，凌厉的眸光注视着楚非梵，脸颊上腾起一抹疑惑之色。“将军，带兵慌乱逃于此处，想必是吃了败仗，你认为现在你这样带着残兵返回风云国，你们大将军公孙霸会原谅你？”楚非梵的冰冷的声音响起，林狂眼眸中掠过一丝寒芒，心中暗惊，真是一语惊醒梦中人，云麾将军公孙博被斩杀，那可是公孙霸的大公子。公孙霸痛失爱子之伤，他根本就不会听自己解释的，到时一个带兵临阵脱逃的罪名，那自己可就真的是百口莫辩了。“将军，临阵脱逃，那可是砍头的大罪，将军还是好好想想吧！”“反正横竖都是死，我可以答应臣服于你，但是你必须应允我两个要求！”林狂思索良久，眼眸中腾起一抹决绝之色，乍然抬首，注视着楚非梵，声音坚定的说道。“两个要求？”“将军请说，寡人定然满足！”楚非梵深知千军易得一将难求的道理，虽然自己有系统小贱帮助，可以不定时的召唤一些猛将来，可是现在眼前就有一名虎将，自己岂有错失的道理？“第一放了跟我一起逃出来的这些兄弟，他们虽是逃兵，但绝对都是铮铮男儿。第二如果皇上以后真的将风云国击败了，求皇上可以恩赐赦免一个人。”“哈哈，第一要求不用你说寡人也会那么做的，但是至于第二个寡人现在尚不知你要寡人赦免之人是何人，要是罪孽深重之人，恐怕寡人不能应允了。”听到楚非梵的声音，林狂神情一凝，心中不禁对眼前这紫楚新帝高看了一分，他并没有因为求贤若渴而丧失了自己的判断。“皇上放心，我所说之人并不是大恶之人，她只是一介女流之辈，只是无奈得罪了皇家之人，现在被囚禁在风云皇城的地牢之中，希望皇上攻破风云国时，可以不要赦免与她。”“哈哈，原来是将军的心爱之人，将军放心一旦将军助寡人击败风云，到时寡人不但赦免于她，还会亲自给你们赐婚，你看如何？”楚非梵坚定如铁的声音响起，林狂身形骤然跪倒在地，眼眸中腾起一抹浓烈的敬畏之色。“敌军中郎将林狂，拜见皇上，从今夜起末将这条命就是皇上的，一定马首是瞻，忠心耿耿。”“林将军在风云国是中郎将，可寡人却不能给你如此高的军衔，如果林爱卿不嫌弃的话就先从执戟长开始吧！”“我紫楚国军队有严格的赏罚制度，有功必赏，有过必罚，凡紫楚将领罚不避亲，赏不嫌疏。林爱卿要是真的有本事，区区一个中郎将绝对不是你向要的，对吗？”楚非梵神情冷峻，眼眸中闪掠过一道精芒，声音雄浑有力的说道。“末将愿意！”“只要皇上给末将机会，末将一定浴血沙场为皇上开疆扩土！”“好，林爱卿现在说说吧，你们到底为何会出现在这里？”接下来，林狂将今天发生的所有事情全部诉说了一遍，楚非梵听到最后，脸颊上腾起一抹浓郁的兴奋之色，但心中却对林冲擅自出兵的行为感到非常的不悦，可他并没有表露出来。“真没想到寡人的忠武将军，竟以少胜多，三千人击败了敌军的两万先锋军，真是没有辜负寡人的期望！”“现在风云国大军之声剩下八万之众，如果接下我们和右翼的虎豹将军在消耗他们数千之人，将他们托在虎口崖三天，相信这八万大军就要全部湮灭在这里了。”“皇上，三天可能是困不住的，虽然公孙霸手下的将军大多都是好大喜功之人，但是有一人皇上切不可掉以轻心，他和末将师承一处，可谓是有勇有谋。”“何人可以让林爱卿如此夸赞，想来定时当世的英豪了！”“皇上谬赞了，什么当世英豪，末将说的此人名叫苏白，他只是公孙霸手下副将柳擎苍右翼大军中的一名执戟长。他虽然空有一腔热血，心有沟壑，可却没有施展的机会。”“但是他要是向公孙霸献计的话，虎口崖被攻破就在朝夕之间。”楚非梵听到林狂的声音，眼眸中腾起一抹好奇之色，心中对苏白更加好奇，如此智勇双全之人竟在风云国大军中只是一名小小的执戟长？“林爱卿，寡人还有一事不明，希望爱卿可以为我答疑解惑！”“皇上，请说便是！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第72章 夜袭敌军大营《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808568.html",
		"content": "    “林爱卿，公孙霸带来的风云军团是不是风云国最强悍的军队？为何向苏白这样的人只是一名执戟长，但寡人的忠武将军却轻易击败了他们的两万先锋军，寡人对他们的战力和军队管理非常的好奇。”楚非梵神情凝重，冷峻的脸颊上腾起一股疑惑之色，如剑的眸光注视着林狂，声音好奇的问道。“禀皇上，风云军团的确是风云国最强悍的军团，不过都已经是过去了，虽公孙霸一身修为达到武师中品之境，有万夫不当之勇，被风云国军民封为军神。可是仅仅公孙霸一人又有何用，他一人不足以力挽狂澜。”“风云军团本一直都是公孙霸在节制，可风云国君怕他功高盖主，几番剥夺他手里的兵权，乃至风云军团落到了龙武大将军柳擎苍手中，此人心胸狭窄，任人唯亲，所以一般兵将在他手下很难出头，这就是苏白这样的人为什么只是一名小小执戟长的原因。”“另外因为将领更替的原因，加上风云军团以前都是战必胜，攻必取所以士兵大多都骄纵，飞扬跋扈，所以现在的风云军团早已经不如往昔了。”“原来如此，骄兵必败，看来此次我紫楚大破风云军团势在必得了！”楚非梵轻笑一声，眸子中掠过一道精芒，起身阔步向前来到被俘的数百士兵面前，神色若有所思的打量着众人。“寡人相信诸位都像林爱卿所说的一样，都是铮铮铁骨的好儿郎，虽然你们现在被俘，但寡人相信如果让你们离开，广阔天地，你们肯定也会大有作为！”“寡人既已答应你们林将军，就不会为难你们，你们想离开可以等到明天拂晓，寡人定放你们离开返回家乡。不想离开愿意跟随在林将军麾下的，寡人非常欢迎，还是那句话只要大家进入我紫楚国，只要敢于在战场上建功立业，封侯拜相绝对不是不羁之谈！”林狂听到楚非梵豪气冲天的声音，感觉自己体内的血液都在不断的沸腾，起身阔步来到数百士兵面前，借助着微弱的月光仔细的打量着众人。“众将士我们虽为俘虏，但是皇上并没有为难我们，并且答应放大家离开。大家好好想一想我们在风云军团中，何时才会有出人头地的机会，别说封侯拜相了，就连一个小小的百夫长都是奢望。”“柳擎苍对自己亲近之人和蔼可亲，对于我们完全就是无视，从来不管我们的死活，将军如此，君王亦是如此。大家想想当年我们攻破大乾国来犯大军，那可是轰动全国的战役，皇上只是封赏了几位将军，何曾问过我们这些冲在一线殊死拼杀的士兵。”“你们要是想再次返回风云国我不拦着，但是大家都好好想想，云麾将军战死你们现在回去可都是要以逃兵论处的！”林狂的话还尚未说完，只见数百士兵全部跪在地面上，神情敬畏的注视着楚非梵，声音雄浑道：“我们愿意跟随林将军加入紫楚国！”“众位将士愿意加入紫楚国，寡人很是欣慰，卫执戟长听令，寡人命你现在带他们返回安阳城中。回去告诉嘉靖军师让他通知青木城中云骑尉潘少安，让他带着青木城中的所有军队前往虎口崖遇忠武将军会师。另外除了留下少许的守城将士外，你带领城中余部返回这里。”“谨记告诉嘉靖军师让他派人快马加鞭通知左翼虎牙庄虎豹将军明日夕阳落下时，向风云国大军发起总攻！”“皇上放心，末将一定将此事办妥！”“好，你们可以出发了！”卫离身边带着数十人同数百名降服的风云国士兵一起出发踏着月色向安阳城方向出发，楚非梵看着他们离开的背影，豁然转身视线从嘉远，冷修寒，林狂身上划过。“天色渐晚，我们也是时候该做些正事了！”“嘉远，你在前面带路，我们现在就去会会公孙霸的右翼守军。”听到楚非梵的声音，嘉远将无双方天戟紧握在手中，起身顺着眼前的羊肠小道穿了过去，楚非梵，冷修寒，林狂还有数百名士兵紧随其后。众人披星戴月，一路急行，一盏茶的时间过去，众人终于穿过了羊肠小道，来到了一片树林之中，定神看去前方数万道星火燃烧，豁然就是风云国大军的大营。璀璨的星空，燃烧的火把，放眼望去整个敌军大营一片通明宛若白昼一样，看着来回走动的巡逻队，嘉远身影骤然蹲了下来回身看了眼楚非梵。“公子料事如神，这片树林外正是敌军的右翼大营，不知我们现在该怎么办？”“仁勇校尉，既然我们来了，当然要制造点动静出来，现在我们兵分四路，冷修寒，林狂两位执戟长各带十人绕到敌军大营后方伺机放火将他们的营帐烧毁。”“你和寡人各带十人将眼前的巡逻队解决，潜入大营之中看看能不能抓回来一个嘴巴。记住一旦达到目的马上撤退，千万不能让自己置身危险之中。”“我们今晚只是为了制造恐慌而已，真正决战还在明天！”言毕。三人轻轻颔首，冷修寒和林狂起身分别分别带着自己的小分队，在夜色的笼罩下悄悄向敌方大营后面绕了过去。嘉远对着身旁的十名士兵低语了几句，只见十人一副恍然大悟的样子，跟在他的身后向敌方的巡逻队摸了过去。楚非梵乍然抬首，遥看苍穹上的星辰，心中不免有一丝兴奋之色，身为一位穿越到战争大陆的外来者，突然亲自执行突袭军营之事，倒是让他感觉非常的新奇和兴奋。“唰！”“唰！”“唰！”数十道箭支穿透虚空宛若索命的利刃一样，轻松夺取的了眼前巡逻队数十人的性命，夜空之下黑影掠动，嘉远几人拖着巡逻队的身影返回了树林之中。“公子，一切妥当，现在可以出发了！”微风轻徐，漫天星斗悬空，地面上无数支火把燃烧，楚非梵和嘉远带着二十名士兵神不知鬼不觉的潜入了公孙霸的右翼大营之中。“谁！”“呜！”“呜！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第73章 火烧军营《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808569.html",
		"content": "    夜色弥漫，白色的雾气笼罩敌军大营之上，寒光映照在巡逻和守卫的战甲之上。大营角落处，一座营帐外，两名侍卫刚刚发现有黑影向他们掠过，声音还在口腔之中尚未喊出，就被放倒在了地面之上。“唰！”“唰！”楚非梵和嘉远的身影快速掠动进入大帐之中，昏暗的灯光之下，散发着寒芒的甲胄挂在一旁的木柱之上。两人执剑刚刚准备向地面上的男子走去，只见他身影骤然腾起伸手将身边的长剑抓在手中。“唰！”“唰！”楚非梵身影一闪化为一道残影，手中散发着寒芒的长剑掠出一道银白色的剑光抵在男子的脖颈之上，与此同时嘉远手中的无双方天戟也抵在男子的肩膀之上。“你们是什么人，怎么会进入军营之中，我劝你们还是赶紧离开，不然要是被巡逻的士兵发现了，你们就别想着全身而退，就等着成为乱箭下的亡魂吧！”“将军还是先替自己好好想想吧，现在你可是待宰的羔羊，我手中的剑尖要是稍微向前推进一点点，你马上可就要身首异处了。”“你们到底想干什么！”男子眼眸中闪烁着一丝惊慌之色，他知道楚非梵所言不假，如果自己要是敢有异动，他的剑马上就会穿透自己的脖颈。楚非梵看了眼嘉远递给他一个眼色，只听到砰的一声巨响，嘉远一击手刀将男子击晕在地面上。“嘉远，带着他，我们马上离开，在久了怕是就要暴露了！”言毕。楚非梵疾步上前将营帐的帘子用剑挑起，发现夜色之下并没有敌军，转身看了眼将男子扛在肩上的嘉远，挥手示意他赶紧离开。两人扛着那名将军刚刚离开大帐，旁边一队手执长矛的巡逻兵整齐有序的走了出来，视线全部停留在楚非梵和嘉远的身影之上。“有刺客！”“有刺客！”两道突兀的声音响起传遍整个大营的上空，瞬时间整个大营乱了起来，四面八方的队伍全部向楚非梵和嘉远奔涌而来。“唰！唰！唰！唰！”数十道箭支破空袭来，将两人背后的巡逻兵瞬间射到在地，数十人瞬间抽出腰间的弯刀冲了上来，将楚非梵和嘉远挡在了身后。“赶紧保护公子想走，剩下的人不要恋战，快速向树林之中退去！”嘉远背上扛着那名被击晕的将军，黝黑的脸颊上腾起一股担忧之色，声音急切的命令道。此时。大营的中央的大帐之中，公孙霸身披黑色战甲，手执金背开山斧，大睁的虎目中腾起一股浓烈的愤怒之色。“刺客在哪里！”“传我命令，活捉刺客，他们一定是紫楚新帝派来刺探我方军情的细作！”“禀将军，刺客出现在柳擎苍将军的右翼大营之中，属下这就去传达命令！”公孙霸身旁的侍卫，起身快速向右翼大营中奔袭而去，然此刻右翼大营的许多营帐上腾起浓浓的烟雾，片刻万丈火光冲天而起，将夜空照应的一片赤红。“着火了！”“着火了！”两道惊慌失措的呼喊声响起，整个右翼大营顷刻间彻底乱了，漫天的火光不断的蔓延开来，不断的吞噬周边的营帐。哀嚎，惨叫，慌乱的声音不绝于耳，蔓延的火势之下所有的士兵都在慌不择路的逃窜，柳擎苍看着燃烧的营造，眼眸中腾起浓郁的怒火，转身对着身后的苏白，伸手抽出腰间的长剑直指向树林之中逃去的楚非梵几人。“执戟长苏白上前听令，命你带领一千士兵去追击刺客，务必将他们捉拿，如果让他们逃走，提头来见！”“末将遵命！”苏白回身看了眼身后的士兵，双手紧握手中的虎头湛金枪，深邃的眼眸中一道凌厉的精芒掠过，挥手带着一千名士兵快速向楚非梵追了过去。柳擎苍看着苏白离开的身影，阴鸷的眸子中掠过一抹狠辣之色，冷哼一声：“小小执戟长还想在大将军面前出风头，此次要是不能将刺客抓回来，我定以失职之罪让你吃不了兜着走。”“赶紧救火，该死的紫楚国刺客，要是让老子抓到你，一定将你们挫骨扬灰！”............紫楚林的羊场小道口，楚非梵的身影骤然停了下来，转身看了旁边树林中奔袭而来的冷修寒和林狂。“怎么样，有没有伤亡？”“禀皇上并无伤亡，我们现在要赶紧离开这里，敌军的追兵马上就要前来了！”冷修寒神情凝重，声音急切的说道。“嘉远，将你背上之人交给其他人，让士兵们带着他先顺着小道离开，我们四人留在这里阻敌，让士兵离开时将身上的弓弩与箭支全部隔三丈留下一些，这样我们四人撤退时就可以将跟上来的敌军全部射杀。”林狂，冷修寒，嘉远都没有想到楚非梵竟然在大敌来临之时，会如此的震惊自若，并且想到的不是撤退而是继续阻敌。数百名将士带着还在昏睡的敌军将领，火速从紫竹林旁边的羊场小道撤退，在楚非梵的示意下三人身影全部趴在地上，等待着追兵的到来。楚非梵遥看照耀在苍穹之上的火光，隐约传来一道道惨叫哀嚎之声，他没想到连上天都眷顾自己，本来火烧军营只是为了制造恐慌，没有想到在夜风的帮助下竟然可以如此大规模的烧毁敌军右翼大营。此时，风云国右翼大营中，公孙霸脸色铁青，沸腾着怒火的双目注视着柳擎苍，手掌紧握着腰间的剑柄。“柳将军，你能给我解释下到底发生了什么事情，刺客是如何潜入大营中的，有多少人潜入军营，刺客又是何人你能准确的告诉我？”“禀将军，刺客来无影去无踪的，他们是如何进入军营我真的不知道，至于有多少人除了我们射杀的五人外，逃走的有数十人，他们的身份到底是何人，根本就不用想一定是紫楚国派来的细作。”“废物！”“柳将军，看来你真的是在帝国生活的太安逸了，现在一点危险意识都没有了！”“偷袭，刺杀，放火，劫人，刺客至少来了四队，人数至少在百人之众，你竟然毫无察觉，真是让人失望！”公孙霸神情震怒，眼眸中掠过一道失望之色，声音愤怒的吼道。“紫楚新帝果然不同凡响，先是虎口崖设伏，现在又派人偷袭我们右翼大营，不好..........”“将军，怎么了？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第74章 天败我也，非吾之罪",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808570.html",
		"content": "    夜风冷寒，火光漫天。风云国大营中众士兵全部沉浸在恐惧之中，因为夜风的原因火势不断的蔓延，整个右翼大营在大火的摧残下，营帐十之去九。公孙霸雄浑愤怒的响起，柳擎苍，公孙洵，英战三人皆是一脸的震惊，目光全部汇聚在他的身影之上。“将军，怎么了？”“紫楚新帝派人神不知鬼不觉的火烧我军右翼大营，我们现在全部的注意力都在这里，看来左翼大营今晚也无法幸免于难了。”“什么！”“将军的意思是今晚左翼大营也会有敌军的偷袭？”英战神情震惊，眼眸中腾起一抹焦急之色，不可思议的声音响起，转身就准备向左翼大营掠去。“英战将军，洵儿，你们两人火速返回左翼大营，严防死守一旦发现敌军的踪迹，不余遗力定要将他们全部斩杀！”“末将遵命！”“孩儿遵命！”公孙霸看着两人离开的背影，虎目中腾起浓烈的怒火，他心中不禁对尚未谋面的楚非梵产生了忌惮之色。“紫楚新帝，果然不可小视呀！”“短短数日取安阳城不说，竟可以这么快的做出如此的军事部署，将我军拦截于此，真不知道接下来还会发生什么事情！”“将军放心，我已经派人去追击刺客了，相信很快就有消息他们是逃不走的。”柳擎苍神情惊恐，感受到公孙霸身影上释放出来的杀气，身影不自觉的颤抖，声音坚定的说道。“柳将军，你派何人前去追击刺客？”“禀将军，执戟长苏白带领一千名铁骑已经前往紫竹林，末将有信心苏执戟长定可以将刺客抓获！”听到柳擎苍的声音，公孙霸冰冷的脸庞上愤怒之火更浓，如果不是因为战前斩杀将领会影响士气，此刻柳擎苍已经是一具尸体了。公孙霸对柳擎苍太过了解，从今天苏白提出火攻虎口崖开始，柳擎苍就对他心怀怨恨，现在又让他去追击刺客，其意图再明显不过。“柳将军，右翼大营今夜损失严重，剩下善后的事情就交给你，本将军先去左翼大营看看，记住千万不要在放松警惕，让敌军有机可乘！”“大将军放心，如果敌军细作刺客再次出现，末将定让他有来无回！”听到柳擎苍的豪言壮志，公孙霸脸颊上腾起一抹冷漠的笑容，丝毫没有理会他转身快速向大营中央走去。“将军，此战我们已经失去先机，军心已经不稳，草民认为我们还是撤兵到风阳城重整旗鼓，在向安阳城出兵！”“军师，何出此言？”“将军，整个风云军团已然不再是将军掌管时候的风云军团了，柳擎苍此人将军是了解的，现在等风云军团士兵毫无一丝战力，中郎将以上大多都是柳擎苍的亲信，此战我们尚未开战就已经败了，将军要是不想让太多的士兵枉送性命就下令全军后撤返回风阳城吧！”东方翎神情平静如水，深邃的眼眸中掠过一道精芒，声音铿锵有力的说道。“东方，本将军何尝不知这些，可是博儿的两万先锋军已经越过了虎口崖，如果我们现在撤兵，那他们可就真的成为孤军深入，孤立无援了。”“将军，草民有句话不知当讲不当讲！”“公孙，你有什么话直说便是，和本将军没有什么藏着掖着的！”“将军，恐怕大公子的两万先锋军已经被紫楚国的大军击败了，紫楚新帝文韬武略空前绝后，如果草民没有猜错，他是想将我们分而食之。大公子的两万先锋军就是他有意放过虎口崖的，其目的就是为了蚕食我军的兵力。”听到东方翎的话，公孙霸感觉一道晴天霹雳从自己的头顶之上劈落而下，他整个人身形微微颤抖了下，脸颊上腾起一股痛苦之色。“公孙，既然你早已知道敌军的用途，你为何不早点说出来？”“将军，草民也是因为刚才刺客之事，才肯定了自己的想法，之前多次想向将军建议，可怕影响军心所以就没有提出来！”“看来此战真是天不佑我风云，本将军真的是遇到对手了，紫楚新帝年纪轻轻，谋略竟然如此可怕。看来唤醒这只凶兽的是我们风云国，赶紧要将这里发生的一切通知皇上，晚了我怕风云国危在旦夕。”公孙霸一生大小战役上百场少有失败，从来还有发生过像这次这样未战就退兵的事情，这让他心中非常的苦闷。“天败我也，非吾之罪！”“公孙，传本将军的军令，全军连夜退回风阳城休整，何时军威重立，何日在进军安阳城！”公孙霸心中悲愤，目光黯淡，乍然抬首，视线凝视着虎口崖反向，声音痛苦无奈的说道。.............然。此时。苏白带着一千名士兵穷追不舍，已经来到了紫竹林外的树林里，漫天星斗之光穿过树枝散落在地面上，加上数千名士兵手中的火把，整个紫竹林被照耀的一片通明。“执戟长，刺客的身影已经消失了，我们现在追还是不追？”“追与不追有何区别！”“可在数万大军严密的防守下劫走李将军，火烧军营，来人岂是普通之辈。柳擎苍下死命令让我将刺客追捕回来，只是为了报复今天我向将军献计之仇。”苏白身旁的几名士兵皆是平日和他走的比较近的亲信，他们听到苏白的声音，脸颊上纷纷腾起一抹担忧之色。“执戟长，柳擎苍处处针对你，如果我们真的空手而回怕是他不会善罢甘休，到时会给你穿小鞋！”“是呀，全军都知道柳擎苍是睚眦必报的小人，在帝都之时，多少士兵因为看不惯柳家那几位公子哥在军营之中耀武扬威的样子，最后全被他们秘密处死。”“将如此，风云何以称雄天下，我们都是冲着公孙大将军的威名而来，却落入这样的小人手中，真是让人可悲啊！”苏白黯然伤神，如剑的眸光直视前方，挥手示意旁边的几名士兵：“看到那条小道没有，刺客就是从哪里逃走的，现在你们随我去追，无论如何一定要将刺客抓住。”“执戟长，刺客已经逃走，你这又是何苦吗？”“柳擎苍不就是想扣一个失职的罪名给我？我偏不让他随心，只要我们将刺客抓获，看他还有何话要说！”言毕。苏白一马当先向紫竹林旁边的羊场小道奔袭而去，可身后却传来了一名士兵急切的声音。“执戟长，大军全部后撤，我们现在怎么办？”闻声，苏白神情一凛，骤然停下了脚步，抬首向大营的方向看去，只见数万大军高举着火把快速的向风阳城方向奔袭而去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第75章 剑指风阳城《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808572.html",
		"content": "    “执戟长，全军撤退，为何我们没有接到军令？”苏白身后的一名士兵神情不解的说道。“柳擎苍根本就不希望我们回去，所以根本不可能传军令过来！”“执戟长，那我们现在怎么办，是继续追踪刺客还是返回去和大军一起返回风阳城？”“撤！”“火速与大军会合返回安阳城，如果柳擎苍找我麻烦，相信大将军会给我们一个公道的！”苏白心中定计，冰冷的脸颊上腾起一抹坚定之色，下令一千士兵全速向离开的大军靠拢过去。紫竹林暗藏的楚非梵和嘉远四人见苏白带领一千士兵转身离开，他们的身影骤然腾起，目光停留在如长龙一般游走的火把之上。“公子，看来火烧军营重创风云国敌军，他们竟然全部后撤了！”“非也！”“公孙霸是看清了我们的计谋，他这是以退为进返回风阳城重整旗鼓，意欲卷土从来与我军决一死战。看来曦儿和林爱卿所言不假，这公孙霸当真不好对付。”嘉远听到楚非梵的话，脸上神情变得凝重起来：“公子，那接下来我们怎么办？”“火速返回安阳城，集结我们所有的兵力，重新排兵布阵，攻打风阳城！”“执戟长冷修寒听令，你火速赶往虎口崖通知忠武将军让他返回安阳城，其他人随寡人原路返回。”今紫楚元年，晚春，夜，子时，紫楚国与风云国第一次交锋，以风云国不战而退兵告终。.................翌日。天渐渐破晓，淡青色的天空镶嵌着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。安阳城，帅府外，一道马鸣长嘶之声传来，只见林冲风尘仆仆的样子从马背上跃下，将缰绳交给门口的侍卫，起身阔步向帅府中跑去。帅府，议事厅中，楚非梵面带疲惫之色坐在中央的高位之上，底下两侧嘉远，嘉靖，林狂，卫离，刑天烈，还有从青木城赶来的潘少安，众人分两列而坐。“皇上，忠武将军林冲回来了！”小桂子的声音从门外传来。“快请林将军进来！”楚非梵说着骤然起身，疾步走下高位起身相迎向进来的林冲走去。“末将林冲，见过皇上！”“林将军快快请起，这次将军可是为我紫楚立了大功，虎口崖一役打破敌军先锋军两万之众，真可谓是扬我紫楚军威！”“皇上谬赞，一切都是将士上下齐心，才可破大军先锋，绝非末将一人之功！”“哈哈，林将军谦虚，此次军功暂且记下，待我军打败风云国时，寡人定犒赏三军！”言毕。楚非梵示意林冲坐下后，阔步返回自己的座位上，脸颊上腾起一抹凝重之色，道：“诸位爱卿都知道风云国突然撤军返回风阳城，他们现在意图不明，所以寡人招诸位爱卿前来就是向商讨下，接下来这场战役我们将如何？”“唰！”林冲身影腾起，侧身站在大厅中央，抱拳施礼道：“皇上，末将以为我们可乘胜追击，一举将风阳，荆州两城拿下！”“皇上，臣以为林将军有些急功近利，此战我军虽将公孙霸数十万大军击退，可他们的军队仍是我们数倍，现在再加上风阳和荆州两城的兵力怕是更加强横，所以我们现在要做的就是-等！”“等？”“嘉靖军师的意思是等曦儿那边成功后，我们再向风阳城出兵是吗？”“臣正是此意，一旦南宫姑娘成功烧毁敌军在常林县的粮草，那就意味着数十万将士要食不果腹了，到时我们在向安阳发兵，定可以事半功倍。”“诸位将领还有其他的想法？”“臣等以为军师言之有理！”刑天烈，卫离，林狂纷纷附议觉得嘉靖说的有道理，只有嘉远和潘少安两人神情平静，没有表达自己的想法。“嘉爱卿，潘爱卿，你们两人有什么不同的意见？”“皇上，末将以为林将军说的也并无道理，我们就应该一鼓作气，趁我军士气正旺剑指风阳，这样不但可以展示我军军威，同时也可挫其锋芒。”“对，末将也赞同林将军的说法！”楚非梵没想到嘉远和潘少安会赞同林冲的想法，其实他也非常赞同林冲的说法，通过林狂所说和被抓来的李将军来看，风云军团确实已不如往昔。“唰！”楚非梵身影腾起拂袖抽出腰间的紫金宝剑，将剑尖抵在面前的木案之上，如剑的眸光从林冲三人身影上划过。“忠武将军林冲，仁勇校尉嘉远，云骑尉潘少安，寡人命你们三人带兵两万前往风阳城外安营扎寨，谨记不能冒进以防中了敌军的埋伏。”“此去你们的目的就是震慑风阳城中的敌军，收集风阳城中的消息，如果他们不主动出兵进攻，你们就按兵不动，密切关注城中的动向便可，明白？”“末将领命！”“末将领命！”“末将领命!”“皇上，末将愿意同林将军三人一起前往，望皇上恩准！”林狂突然起身施礼说道，楚非梵轻笑一声：“林爱卿本就熟知风云国大军，你能陪同林将军三人前往最合适不过！”“林将军，寡人将两万大军就交给你了，且不能再让虎口崖上的事情发生明白？”“末将遵旨！”林冲知道楚非梵所指的是他战前违抗军令，私自将敌军两万先锋军放入虎口崖里面，脸颊上腾起一抹恐慌之色，声音坚定的说道。“邢将军，紫林军团的一万军队就向交给林将军调配，这段时间将军就在城中将俘虏的五千士兵好好训练下，寡人希望不久的将来他们也都是驰骋在沙场上的豺狼虎豹。”“末将遵旨！”林冲，刑天烈五人刚刚离开议政大厅，门外小桂子神色匆忙的走了进来，低头在楚非梵耳边私语了几句。“有点意思！”“嘉靖军师，执戟长卫离，冷修寒，你们三人随寡人前往虎牙庄，拜访下他们庄主温伯牙。”楚非梵冷峻的脸颊上腾起一丝怒色，深邃的眼眸中一股凌厉的寒芒掠过，声音雄浑有力的说道。“皇上，虎豹将军出事了？”“虎牙庄竟将寡人的虎豹将军给扣了，现在三千士兵群龙无首，要不是寡人命人传虎豹将军回来，怕是这事一直都还蒙在鼓里。”“那皇上意欲如何处理虎牙庄之事？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第76章 论天下《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808573.html",
		"content": "    千里暮潮，满目青山夕照明，满天霞光，晚风拂柳。虎牙庄外。一道雷鸣般的马蹄声响起，庄子高台上的民兵遥看远处，发现四人正策马向庄子奔袭而来。“赶紧通知，有不明来客向庄子奔袭而来！”高台上的一名民兵对着身后的民兵说道。“公子，前方就是温伯牙的虎牙庄！”“乡野之地有此雄伟壮观，匠心独运的庄园，乃凡人之地！”楚非梵驾马缓缓来到虎牙庄大门口，只见数十名手执长矛的民兵从庄子里蜂拥而出，将他们四人合围起来。“来者何人！”“来我虎牙庄，欲以何为？”一位手执折扇，公子装束的素衣少年从庄子中走了出来，灵动的眸子注视着楚非梵几人，声音冷漠的问道。楚非梵定神看了眼面前的少年，脸颊上腾起一抹笑意，心中暗语：“温初月，虎牙庄庄主温伯牙的掌上明珠？”“劳烦通报，我家公子求见贵庄庄主！”嘉靖神情平静如水，精明的眸子掠过一道寒芒，声音淡然自若的说道。“求见庄主？”“我们虎牙庄从来都是避世不争，远离世俗的喧闹。公子贸然前来，想必是另有原因吧！”温初月一眼就看出楚非梵绝非凡夫俗子，他身上隐约中散发着一股强大的气势，给人一种望而生畏，心有余悸之感。“姑娘，何须明知故问？”楚非梵淡然的声音响起，温初月脸颊上腾起一抹紧张之色，她无法理解自己是哪里漏了破绽，他可以一眼看出自己女扮男装。温初月刚准备再次开口时，身后一位民兵疾步上前在她耳畔低语了几句，她俏脸上腾起一抹敬畏之色。“全部退下，让公子进入庄子！”一声令下，数十名手执长矛的民兵全部退下，楚非梵几人纵身跃下马背，只见温初月抬首示意身后的几名民兵将他们的马匹牵着向后面的马厩走去。“公子请吧！”温初月莲步轻启走在前面带路，嘉靖紧跟在楚非梵的身旁，神情不悦：“公子，这温伯牙只是山野村夫，公子亲临他竟不亲自出来相迎，简直太狂妄无礼了。”“嘉爱卿何须动怒，古来凡有大智慧之人，性格都比较古怪，再说他身为这里的主人，我们亲自去拜访下也无可厚非！”楚非梵心中暗想古代三国时期刘备为了请诸葛亮出山，尚且三顾茅庐。如果这温伯牙当真为一方人杰，自己亲自去拜访他有何不可？“咯吱！”一道开门声响起，温初月欠身行礼请楚非梵进入，剩下的人全部被拒之门外。楚非梵起身进入木楼之中，定神看去一位强壮之年的男子端坐在木案前面，香炉之中袅袅雾气腾起，空气中弥漫一股淡雅的清香之气，轻轻嗅之沁人心脾。“公子，请上座！”温伯牙抬手示意楚非梵坐在自己对面，凌厉的眸光打量着楚非梵，声音淡然的说道。一樽煮酒，二人对坐。“庄主，真是好雅兴啊！”楚非梵淡笑一声，客气道。“公子谬赞！”“公子日理万机，傲世天下，今入我山野庄园所谓何事？”温伯牙抬手拂袖，轻轻抬起手中的酒壶，将香气四溢的酒水倒入楚非梵面前的酒杯之中。“庄主邀我前来，现在为何有此一问？”楚非梵举起面前的酒杯，抬手轻饮一口，冷峻的脸颊上噙着一丝笑意，声音淡然的说道。“哈哈，公子可真是快人快语！”“其实邀公子前来就是为了小女和雷将军之事，小女钟情雷将军，在下得知将军在公子手下谋职，所以希望公子可以成人之美。”听到温伯牙的声音，楚非梵这次明白原来是温初月那个假小子喜欢上雷武锋，所以才将他藏于庄子之中。“天公作美，龙凤和鸣，吾岂有不答应之理！”“不过今见到庄主，知庄主绝非普通之人，所以有三件事情想和庄主探讨下！”楚非梵凌厉的眼眸注视着温伯牙，只见他依旧云淡风轻的样子，神色从容淡定，抬手道：“不知公子是想问乾坤中的事情，还是乾坤外的事情？”“庄主认为紫楚国和风云国这场战役，结果会如何？”“紫楚可胜，风云必败之！”“为何？”“虽今风云国统雄兵数十万，上将千员，欲与吾会战于风阳城外。紫楚国是兵力薄弱，但历经多年的侵略，奴役，紫楚军民早已经对风云国深恶痛绝，所以士兵士气旺盛，战之能胜这是其一。”“其二，风云国早已不复当年，皇上多疑成性，朝中两王争储，朝外百官贪婪，整个风云国已是千疮百孔，国之将倾，何人能医？”“其三，公子强悍如斯，何人能挡汝之锋芒？吾策马纵横天下，何愁区区风云小国？”“风云国皇上冢中枯骨而已，吾早晚必擒之。早晚有一日溥天之下，莫非王土;率土之滨，莫非王臣。”楚非梵霸气凌天的声音响起，举起面前的酒杯，仰头一饮而尽。“如天下无汝，何人敢称王？”温伯牙轻抿一口杯中酒，神情敬畏的注视着楚非梵，声音铿锵有力的说道。“庄主早知吾之身份，寡人有一事不明，大丈夫生于乱世，当带三尺剑立不世之功，庄主为何愿意栖身在这乡野之间，做一个散漫之人。”“是呀！大丈夫生居天地间，岂能郁郁久居人下。然天下城池，诸人分之，何人才是天下共主？”“庄主如果不嫌弃可随寡人一起共商天下之事，寡人愿拜庄主为相，不知庄主意下如何？”楚非梵神情坚定如铁，眼眸中闪烁着一抹渴望之色，声音雄浑有力的说道。“皇上纵横天下，草民何德何能可拜相，如皇上不嫌弃草民愿意紧随左右，为皇上效犬马之劳！”“砰！”温伯牙骤然起身准备向楚非梵行礼，却被他身后拦了下来，神情兴奋的注视着他。“寡人有伯牙的相助，何愁不能成为天下共主？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第77章 风阳城异动《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808574.html",
		"content": "    夜幕降临，倦鸟归巢，风阳城郡守府里，议事厅中气氛异常的紧张，风云军团众将士感受到公孙霸身上传来的冰冷气息，不禁全部都心生恐慌之意。“诸位将军，此战不战而败损失两万先锋军，现在紫楚新帝竟然派两万大军将风阳城团团围住，众将士可有退敌之法？”大厅中端坐的诸位将军面面相觑，交头接耳的窃窃私语着，皆是一筹莫展的样子。“唰！”苏白身影骤然腾起，起身行礼：“禀将军，末将以为紫楚国派遣来的两万大军，只是为了打探我军的虚实，并不会向风阳城发起进攻。所以当务之急将军应该重整军威，士气强横，我十万大军岂会惧怕紫楚寥寥两万之众？”“苏白，大厅议军事，何人放你进来的，昨夜放走刺客之罪，本将军还尚未找你，现在竟然在这里大放厥词，还不赶紧给我滚出去！”“砰！”公孙霸眼眸中闪烁着厌恶之色，一掌拍在面前的木案上，声音愤怒的厉喝：“柳将军，执戟长苏白是本将军让他进来议事的，怎么有什么不妥？”“从今日起凡是我军中之人，只要有好的建议或者对敌的计谋，皆可直接来找本将军汇报！”柳擎苍见公孙霸发怒，铁青的脸颊上怒火更胜，骤然起身抱拳道：“禀大将军，末将身体不适，先回去休息了！”公孙霸看着柳擎苍离开的背影，虎目中怒火沸腾，紧握的双拳发出吱吱的声响，如剑的眸子中一道杀意掠出。“狂妄之徒，如此之人何以为将？”“苏白，你留下，其他人都退下吧！”大厅之中数百将领纷纷离开后，只剩下苏白和公孙洵，英战三人还端坐在底下的座位上。“父帅，柳擎苍这也太目中无人了，如果在这样下去紫楚大军尚未进入风阳城，怕是我军就要自乱阵脚了！”“是呀，将军，柳擎苍自视和太子走的比较近，所以才一直飞扬跋扈，整个风云军团中过半的将领都是他一手提拔的，我们那些老兄弟都被他想法设法的踢出了军营。”英战眉宇间怒色沸腾，眼眸中腾起一股凛冽的寒芒，声音愤怒的说道。“柳擎苍他想祸国殃民，老夫是绝对不允许的，老夫这就返回帝都项向皇上讲明这里的战事，诸位谨记在本将军没有返回风阳城，你们切不可贸然出城和紫楚敌军交战。”“苏白你一定提防柳擎苍，本将军怕他会对你不利，英战本将军将兵符交给你，风云军团八万兵将现在就由你节制！”“洵儿，继续催促粮草之事，待为父回来之时就是我军和紫楚决战之日。”“末将明白！”“末将明白！”“孩儿明白！”“东方，你随本将军一起返回帝都吧！”公孙霸起身阔步向大厅外走去，乍然抬首看了眼天穹上暗淡的夜色，大步流星的走出郡守府。此时。柳擎苍在风阳城的府邸中，后花园中，可谓是歌舞升平，酒池肉林，飘香的酒色弥漫整个花园之中。“诸位将军请吧，连日的行军相信诸位将军早已疲累，今晚本将军就好好招待诸位将军放松放松！”“哈哈，还是柳将军关心下属，真不知皇上怎么会让公孙霸老匹夫再次接管风云军团？”“就是，此次两万先锋军就是因为公孙霸指挥不当才会全军覆没，昨夜刺客火烧右翼大营，他竟然还怪罪柳将军，简直不知所谓！”“行了，诸位将军都坐吧，今夜我们只饮酒作乐，不谈军政之事！”柳擎苍阴鸷的眸子中一道狡诈一色掠过，脸颊上噙着一丝笑意，声音客气的说道。“报！”一道突兀的声音传来，众人循声看去，视线全部汇聚在奔跑而来的士兵身上，柳擎苍脸色铁青，眼眸中腾起一股怒色：“何事？”“禀将军，大将军公孙霸离开风阳城，连夜返回帝都皇城去了！”“行，我知道，下去吧！”柳擎苍抬手示意面前的士兵离开后，眼眸中掠过一道戏虐之色，冷笑一声道：“离开的好，公孙霸返回帝都就是为了向皇上参我一本。”“但要是本将军将城外的两万紫楚国大军消灭了，到时皇上怕是再也不会相信他了，什么风云国的军神也不过如此！”“柳将军言之有理，只要明日我们大破城外敌军，战报传回帝都公孙霸就等着在皇上面前出丑吧！”“诸位将军今夜好好放松下，明日随本将军一起出城杀敌！”一声令下，整个后花园中，奢靡之气弥漫开来，娇嗔，碰杯，轻笑之声一片哗然。..............翌日。清晨，阳光普照大地，风阳城郡守府外，一道突兀的声音传来。“英将军，公孙将军，大事不好了，柳将军带着数万人准备出城，看样子是要和城外紫楚国的两万大军决战了！”一名士兵神情惊慌失措，声音颤抖的说道。“什么，大将军昨晚刚走，今天柳擎苍就要带兵出城，这简直就是胡闹！”“赶紧牵我的马来！”英战豁然转身返回房间中，将自己的兵器拎在手中，疾步向府外掠去，纵身跃上马背飞速向城门口奔袭而去。良久。风阳城东城门口，一道马鸣长嘶之声响起，英战紧勒手中缰绳，将马停在柳擎苍大军的面前，伸手入怀掏出公孙霸临走是留下的兵符。“柳擎苍，你想干什么，赶紧带兵返回军营，在大将军没有回来前，不可开城门向紫楚国用兵！”“众将士听令，看看我手中的兵符，本将军命你们现在即刻返回军营！”“英战，你真以为你手中的兵符可以节制我身后的四万大军？告诉你，他们是不会听你调遣的，你还是赶紧离开，不要影响本将军出兵。”“要是在敢造次，别怪本将军不顾念往日的情分！”“唰！”柳擎苍阴鸷的眸子中一道杀意掠过，抽出腰间的长剑直指英战的咽喉，声音冰冷蚀骨的说道。“柳擎苍，你如此视军令为无物，你就不怕军法处置？”“英战，你到底让我说你什么好？就你还想军法处置我，你也不看看我身后的众将士能答应？”“哐！哐！哐！”“唰！唰!唰！”柳擎苍戏虐的声音响起，他身后的将士纷纷上前一步，手中的长矛和长剑全部对准了英战。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第78章 吾之名，汝不配得知《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808576.html",
		"content": "    风阳城。东城门口，气氛变得异常紧张，空气中弥漫着浓烈的肃杀之气，城中百姓皆不知发生何事，为何同为守城将领他们会闹到扬眉裂眦拔刀相向的地步。霎时间，大街上剑拔弩张，短兵相见，柳擎苍手下的士兵手中散发着寒芒的长剑与弓弩瞬间全部对准了英战。“英战，本将军劝你赶紧退下，刀剑无眼要是误伤到你可就不好了，敌军只有区区两万大军，我风云军团右翼有精兵四万，难道本将军还会怕他们不成，你就安心待在城中等我凯旋归来的消息吧！”“左右，送英战将军返回帅府去！”柳擎苍手握重兵，身后数百名战将都只听他一人调遣，所以他根本就不将英战放在眼中，本来就只有公孙霸可以节制他，现在公孙霸离开风阳城他再无顾及，立功心切根本就没有将英战放在眼中。“柳擎苍，你公然违抗军令是要受军法处置的，你不能出城迎敌，一旦战败整个风阳城将危在旦夕！”英战神情狰狞不已，眼眸中迸发出浓烈的杀气，声音愤怒的咆哮道。“哈哈........”“英战你看看我身后的将士，一个个兵强马壮，单单上将就有数百名，他们手中的大刀早已经饥渴难耐，紫楚两万残兵如何可以挡我大军锋芒？”“开城门！”“众将士听令，全部随本将军冲杀出去！”柳擎苍阴鸷的眸子中闪烁着戏虐之色，抬头递给左右一道眼色，只见数十人押送着英战向郡守府中走去。“咯吱！”一道沉闷的开门声传来，柳擎苍抽出腰间的配件，阴狠的眸光直视前方，挥剑大吼道：“杀！”大地沉沦，轰鸣不断，天穹震烈，风起云涌。雷鸣般的马蹄之声响彻天际，数万将士跟在柳擎苍的身后向城外奔袭而去，一个个杀气腾腾的样子。.............“报.............”一道突兀的声音忽然传来，风阳城外的紫楚大营之中，一名探子从马背之上掠下，将手中缰绳扔给旁边的士兵，起身快速向大帐中掠去。“报！”“禀将军，风阳城中东城门忽然奔涌出数万大军向我军奔袭而来，敌军来势汹涌，恐是准备和我军决一死战！”“嗯！”“想不到我们没有向风阳城进攻，他们倒是自己出城来送死了，你可看清敌军挂的是何人的旗帜？”“是公孙霸，还是英战？”听到林冲的声音，嘉远，潘少安，林狂三人的视线全部汇聚在跪地的士兵深山，眼眸中皆是焦急之色。“禀将军，敌军中撑起的大旗上是一个柳字！”“柳字？”“看来是风云军团右翼将军柳擎苍来了，将军放心，此人虽有些本领但是心胸狭隘，好大喜功，手下多是一些庸碌之人，根本不足为患。”“俗话说知己知彼，百战不殆。林执戟长既然清楚此人，那我们此战定可胜出！”“仁勇校尉嘉远听令，通知全部准备迎战！”“末将，领命！”林冲看着嘉远离开的背影，目光停留在潘少安身上，声音淡然：“潘骑尉，昨晚皇上派人前来通知说他们今天到达，算算时间应该也快到了吧！”“禀将军，昨夜街道皇上的旨意，皇上同虎豹将军带领三千虎豹军从虎牙庄出发，算算时间应该马上就到了！”言毕。大帐外传来一阵马蹄之声，林冲，潘少安，林狂，起身快速向大帐外走去，定神看去见楚非梵迎面走来身后跟着数十之人。“末将，拜见皇上！”林冲三人疾步向前，异口同声道。“三位爱卿平身，无需多礼，敌军都已经向我军包围过来，赶紧进大帐议事！”大帐中。楚非梵身影笔直如剑，眸光注视着众将士：“敌军大军袭来，情况紧急，一切迫在眉睫，寡人就长话短说！”“忠武将军林冲听令，寡人命你带兵一万五从正面迎敌！潘骑尉听令，寡人命你带领五千兵马绕到敌军左翼，挥剑直击敌军中央！虎豹将军听令，寡人命你带领三千虎虎豹军从敌军右翼进攻，打乱大军的部署！”“诸将听令即刻出发，寡人亲自挂帅同林将军一起正面浴血杀敌，一旦击溃敌军剑锋直指风阳城！”“末将领命！”“末将领命！”“末将领命！”........风阳城外。两军对垒，柳擎苍看着紫楚国只有不足两万之众，眼眸中腾起一抹戏虐之色，散发着寒芒的目光停留在楚非梵的身影之上。“将军，敌方将领只有寥寥数人，末将这就提刀上前将他们斩于马下！”柳擎苍身旁一名身披黑色铠甲，手中玄铁长刀的将领，眼眸中闪烁着冰冷的杀意，声音戏虐的说道。“虎威偏将军，既有迟疑本将军就成全你，只要将军斩杀敌将一名，本将定禀告皇上为将军加官进爵！”柳擎苍话音刚落，一道策马奔袭之声传来，身旁的偏将军冯武雄提刀向前奔袭而去。“对面的敌将听着，有本事的出来和本将军一战，如若不敢就下马束缚，或许本将军还可以给你们留一具全尸！”冯武雄气焰嚣张，声音霸道的大喊，楚非梵看了眼身旁的林狂：“林爱卿，此人你可认识？”“禀皇上，此人是柳擎苍手下少有的一名虎将，名外冯武雄，有飞熊将军之称！”“飞熊将军？”“嘉远将你无双方天戟给寡人一用，让我去会会这张狂的飞熊将军！”“皇上，沙场上危机四伏，皇上万金之躯不可有任何闪失，末将愿意代劳迎战飞熊将军，定将他斩于马下！”“诸将不必为寡人担心，区区一名敌将寡人还未放在心上，寡人身先士卒斩杀敌将，提高我紫楚雄兵的士气！”楚非梵接过嘉远手中的无双方天戟，策马扬鞭，周身上萦绕着万丈霸王豪气，身下疾风乌骓疾如飓风，快速向战场上冲杀而去。“来这何人，报上名来，吾之大刀从不杀无名之鬼！”楚非梵紧紧勒住手中的缰绳，疾风乌骓踏空腾起，长嘶一声，冯武雄只感觉自己身下的战马下意识的向后退了两步，好像非常惧怕眼前这匹通体黝黑的骏马。“飞熊将军冯武雄？”“吾之名，汝不配得知！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第79章 要战便战，吾何惧之",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808577.html",
		"content": "    风阳城外。两军对垒，战鼓震天。沙场之上，冯武雄听到楚非梵的戏虐之声，虬髯的脸颊上怒火奔涌，虎目中浓郁的杀意长存，单手紧握玄铁长刀。“狂妄之徒！”“待我将你斩于马下，看你还如何嚣张！”冯武雄策马奔袭而来，手中高举而起的大刀破风袭来，裂空向楚非梵的头顶上斩落而下。楚非梵感受到迎面袭杀而来的冷冽刀芒，体内霸王之力飞速运行而起，手中无双方天戟挥出迎上冯武雄砍杀而来的大刀。“轰！”一道轰鸣之声响起，冯武雄手中的大刀被震飞出去，险些脱手而出，他只感觉手臂上传来一阵酥麻之感，虎口炸裂的生疼。“想不到你体内还有此巨力，看来是本将军小瞧你了，再吃我一刀试试！”冯武雄神情狰狞无比，身影骤然从马背上跃起，双手紧握玄铁长刀，裂空向楚非梵斩落下来，眼眸中怒杀之色不灭。“林将军，皇上会不会有危险？”林狂见沙场上冯武雄刚猛的攻击向楚非梵斩杀而来，眼眸中腾起一抹担忧之色，声音急切的问道。“林执戟长，皇上可是我们当中武艺最高之人，区区敌军一名将领根本不足以威胁道皇上的安全。”“就是，俺都在皇上手下吃瘪，就敌军这厮还想和皇上对抗，简直就是螳臂挡车，不自量力！”林冲和嘉远的声音刚落，沙场上传来一道兵刃撞击之声，众人循声看去，只见楚非梵手中战戟楚挥出宛若盘旋的灵蛇般，其枪快速旋转之下形成密不透风的强大攻击之力，直接将冯武雄手中的长刀击落出去。冯武雄手中长刀落地插在地面上，脸颊上腾起一股浓烈的惊慌之色，骤然转身勒马想要逃走，只见楚非梵挑起地面上的长刀在无双方天戟上旋转了几圈。“唰！”玄铁长刀飞出，一道精芒掠过直接从冯武雄的后背穿透过去，滴血的长刀还在向前飞舞，而其身形已经跌落马下一命呜呼。“皇上威武！”“皇上威武！”紫楚大军雄浑的声音响彻云霄，大军士气高昂，疯狂的挥动着手中的长矛，更有甚者不少士兵用大刀敲打在面前的战盾之上为楚非梵助威。鼓声震天，杀意漫天，紫楚数万士兵士气大增。温伯牙注视着沙场上的楚非梵，眼眸中敬畏之色更浓，声音欣悦：“皇上此战三军可夺气，将军可夺心，接下来的对战怕是敌军无人可以力缆狂澜，此阵我军必胜也！”此时。风云国大军中，柳擎苍脸上神色睚眦欲裂，如刀的眸光注视着楚非梵，声音愤怒的咆哮。“此子乃紫楚新帝，诸将谁愿意前往将其斩杀，一旦将紫楚新帝斩杀马下，那紫楚国将不攻自破！”“禀将军，末将愿意前往！”“禀将军，末将愿意前往取其首级，挂在三军面前。”“战龙，战虎二将定要将此子斩杀，否则我军士气底下，鼓馁旗靡，将会不攻自破！”“将军放心，如不能将其斩于马下，我二人提头来见！”两人立下军令状，转身策马奔袭向沙场上奔袭而去，手中散发着寒芒的兵刃直指楚非梵。“没想到此战可将紫楚新帝斩于马下，看来你我兄弟扬名立万的时刻到了！”“小皇帝，你还是赶紧下马投降，免得惨死于某囚龙枪下！”战龙，战虎两将气焰嚣张，眼眸中目光戏虐，声音不屑的嘲讽道。楚非梵抬头注视两人脑海中瞬间出现他们所有的信息，脸颊上腾起一股浓烈的杀气，紧握手中无双方天戟，冷笑一声。“要战便战，吾何惧之！”楚非梵霸道凌天的声音响起，身下疾风乌骓纵身一跃，手中战戟宛若灵蛇般探出，浮光掠影漫天的战戟之影飘飞而过，飞速向战龙，战虎两将袭杀过去。“战虎，你从右翼截杀此子，某从正面斩杀，我们两人合围，定要一击致命！”战龙的阴狠的声音响起，驾马冲杀过去，手中囚龙枪迎上楚非梵的无双方天戟，两人酣战在一起，身下的战马不断的向前狂奔而去。“小皇帝，难怪你可以将飞熊将军斩杀，当真还是有些本事，不过今天你遇到本将军就只能死于我的枪下！”“就凭你们两人还想屠龙，简直就是痴心妄想！”“百鸟朝凤，杀！”楚非梵暴喝一声手中长戟挥出数百道影子，虚虚实实，战龙只感觉眼花缭乱无法分辨戟影真伪。“砰！”一道长戟之光绽放开来，宛若释放的莲花一样穿刺在战龙胸前的战甲上，无数道星火激荡而起，战龙眼眸中涌现出浓烈的恐惧之色。“砰！”楚非梵手中长戟正准备将战龙刺于马下时，一道刀芒斩杀而来将他的长戟挑于高空之中，战虎手中长刀变化横空向楚非梵身影上砍杀而来。“唰！”楚非梵身影压低落于马背之上，手中长戟格挡住战虎手中的大刀，眼眸中怒杀之色沸腾而起，战龙见此良机手中囚龙枪穿透空气的阻隔，向楚非梵的左肋上穿刺过去。一切发生在星光火石之间，空间一寸寸炸裂，空气中瞬间腾起浓烈的嗜杀之气，林冲众人见状眼眸中腾起浓郁的担忧之色。“这两厮狡诈，竟想突袭皇上，看俺不上前不将他们两人撕的粉碎！”嘉远神情暴怒，体内的狂战之血沸腾，如刀般锋利的眸光怒视着战龙，战虎两人，双拳紧握发出吱吱的声响之音。“仁勇校尉末慌，皇上虽处于下风，但仍可以游刃有余的抵抗两人，我们还是不要轻举妄动！”林冲一身修为达到达到武者巅峰，他一眼就看出楚非梵并没有使出全力，虽然和两人酣战在一起，但尚有所保留。温伯牙注视着楚非梵霸气凌天的样子，深邃的眼眸中信服之色更胜，声音低沉的喃喃自语道：“吾皇文韬武略稀世罕见，天下诸皇何人可与之匹敌，强悍如斯，天下迟早归心。”柳擎苍见战龙，战虎对战楚非梵已占上风，眼眸中腾起浓烈的兴奋之色，声音戏虐道：“汝为紫楚新帝，尚不可战胜吾手下两员虎将，看来汝也只是徒有虚名罢了。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第80章 紫楚何惧风云《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808578.html",
		"content": "    旌旗猎猎，战鼓雷鸣，杀气滔天，硝烟弥漫。沙场上尘土在战马的鞭挞下遮云蔽日，一道雷鸣般的长嘶之声传来，两军的将军目光全部汇聚在楚非梵和战龙，战虎三人的身影之上。霎时间。楚非梵身影凌空而起，手中无双方天戟挥舞在虚空之中，两道巨大的兵刃碰撞之声传来，战龙，战虎手中的大刀和囚龙枪纷纷被击落出去。“砰！”“砰！”楚非梵周身上黄金铠甲猎猎作响，凌空飘落下来的身影轻踏马背之上，纵身飞出将战龙，战虎踢落在马背下。“唰！”楚非梵的身影落于疾风乌骓的后背上，手中长戟寒光一闪，那一瞬间，一道血柱飙飞而去，两双凝望着天空的眼眸大睁，充满了无尽的绝望恐惧之色。两人生命气息不断流失，知道彻底身死，大睁的瞳眸终究还是没有闭上。楚非梵以一敌二将两人斩于马下，整个紫楚国大军中金鼓齐鸣，震天的呐喊之声响彻天际之上。柳擎苍见战龙，战虎两人落马惨死，转身看了眼身旁众将士，见众人面带恐慌之色，身影战战兢兢的样子，他心中明白此战士气已失，再战下去只能徒增牺牲罢了。虽然心中万般不甘，但柳擎苍知道不能用数万将士的性命作为赌注，这数万将士可是他最后的依仗。一念及此。柳擎苍抽出腰间长剑高举而起，声音雄浑的大吼：“全军撤退，返回风阳城！”楚非梵见风云国大军想要撤退，手中无双方天戟冲天而起，霸气凌天高吼一声：“杀！”一声令下，林冲，嘉远率数万之众冲杀而来宛若决堤的洪水般，转眼间奔袭进入风云国敌军之中，在两人的冲击下撤退的敌军被冲击的七零八落，溃不成军。随着战鼓响起紫楚国军队冲锋而至，数万大军滔天的杀喊声飘荡在虚空之上，战马饮血嘶鸣弯刀与剑矛的光芒被鲜血染的黯淡。与此同时，敌军左翼潘少安手执紫金雷王锤，身后带领五千将士犹如愤怒的凶兽一般，向敌军大军中冲杀进去。敌军右翼雷武锋，温初月两人带领三千虎豹军同时冲杀而去，拦住了敌军后撤的退路，两股突如其来的大军出现，柳擎苍眼眸中腾起一抹慌乱之色，侧首对左右的两名将领大吼：“王副将，柳副将，本将命你们各带一万大军将两翼突袭而来的大军阻杀。”“众将士听令，我军兵力是敌军的数倍，大家不要慌乱随本将军一起迎敌，将他们全部诛杀！”柳擎苍知道此时要是一味慌忙的向风阳城中逃走，自己着四万大军恐怕要全部损失在这里，现在只有硬质头皮和紫楚敌军决一死战，才会绝地逢生有一线生机。“杀！杀！杀！”柳擎苍提枪高吼，手中长枪直指风云国奔袭而来的大军，漫天的杀喊声响起，他身后的数十名上将全部策马向前奔袭而去。楚非梵策马上前将手中的无双方天戟扔给嘉远，抽出腰间紫金长剑，单骑杀入敌阵，剑锋所指向柳擎苍追了过去。一路追杀而来楚非梵无敌，如入无人之境，手中紫金长剑所过之处，鲜血横飞，风云国敌军不断的倒在他的长剑之下。嘉远策马奔袭，紧随楚非梵一侧，手中无双方天戟打开大吼，宛若屠戮的镰刀连续斩杀数人，风云国奔袭而来的众将士全部被他的强悍震惊，无人可当其锋芒，纷纷勒马转身逃走。楚非梵，林冲，嘉远三人左冲右突之下，风云国士兵战意全失，丢盔卸甲，悉数慌忙逃窜。清风萧瑟，半城烟沙，弥漫在虚空中的尘埃将插在地面上的断剑残戟笼罩。地面上尸山血海，血泪滑落，残骑裂甲蜂拥逃窜，一败涂地好不狼狈。温伯牙看了眼身旁的嘉远，轻笑一声：“战争至此，鹿死谁手已然知晓，吾皇要是斩杀柳擎苍攻陷风阳城，此战尘埃落定，风云国大势已去。”“先生，何意？”“嘉靖军师难道看不出来，皇上骁勇善战，诸将勇猛强悍，紫楚何惧风云？”“此言倒是一语中的，相信用不了多久，吾皇之威将震撼周边列国。”嘉远神情平静如水，眼眸中掠过一道淡淡仰慕之色，声音淡然的说道。“杀！”一道惊天动地的杀喊声传来，温伯牙和嘉远两人循声遥看，忽见万军大战中一道身披黄金战甲的人影，宛若一道翱翔的神龙般穿梭在大军之中。“柳擎苍，汝之命寡人今必取之！”“竖子休要张狂，老夫也正有此意，那就看看你我到底谁更加强大！”“唰！”柳擎苍怒喝一声，手中寒芒四射的长枪裂空刺穿而来，楚非梵抬手将紫金长剑抵在胸口，枪尖正好刺在剑身之上。“砰！”一道撞击巨响之声响起，星星火光激荡而起，楚非梵感觉一阵刺痛从胸口传来，身影凌空腾起，如剑的眸光怒视着柳擎苍。“九绝剑技，一剑陨杀！”风影动，剑光闪，一点剑光裂九天，柳擎苍感受到凌空袭杀而来的剑芒，手中的长枪冲天而起向楚非梵的身影上刺杀而去。“唰！”一道血柱飙飞而起，柳擎苍手腕上鲜血汩汩而流，整个手臂颤颤巍巍，脸颊上腾起一股痛苦的狰狞之色，冷汗不断从他的头盔下滑落下来。此时。风阳城城墙上，英战和公孙洵看着城外凄惨的战况，完全就是紫风大军的屠戮之战，风云国四万大军完全已经被吓破胆，丝毫没有一丝战意。“英将军，现在怎么办，柳擎苍的右翼大军怕是要全军覆没了，我们是带兵出城援助他们，还是.........”“洵儿，此战败局已定，就算我们现在带兵出去，真的能挡住紫楚国大军的锋芒？”“关城门，千万不能让紫楚国大军冲入城中！”英战眼眸中泛着晶莹之光，无奈的叹了口气，声音冰冷蚀骨的咆哮道。“英将军，不能关城门，好多士兵马上就要撤回来了，现在要是关城门他们可真的就要全军湮灭在这城墙之下了！”“公孙洵，你醒醒吧，敌军紧跟在大军身后，要是为了这逃回来的数千将士，恐怕风阳城就要沦陷了！”“关城门！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第81章 兵败如山倒",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808580.html",
		"content": "    血，染红了天地，地面上血流成河，空气中弥漫着浓烈的血腥之气。望去，残尸遍野，断剑残戟凌乱的遍布地面之上，柳擎苍被楚非梵斩断手筋弃枪而逃，嘶风骏马疯狂的向风阳城奔袭而去。此刻。柳擎苍心中所有的一切都是过眼烟云，只有保住自己的性命他才有机会东山再起，可楚非梵丝毫不给他逃走的机会，策马扬鞭，飞速的向他追了过去。“咯吱！”“咯吱！”一道道刺耳的声音传来，柳擎苍乍然抬首直视前方，眼眸中奔涌出一股冰冷的绝望之色，声音黯淡：“吾命休矣！”“英战，你不能如此对我，本将军可是风云军团的龙武大将军！”“你不能这样对我！”柳擎苍神情睚眦欲裂，眼眸中涌现出万般的不甘之色，声音歇斯底里的厉声咆哮道。楚非梵策马而来抬头发现风阳城的吊桥正在缓缓升起，城门已经关闭，他遥看城墙上的英战和公孙洵知道他们为了守卫风阳城，彻底放弃了城外的数万大军。柳擎苍见进入风阳城已经没有任何希望，转身策马向城墙下另一端狂奔而去，此时他已经是万分恐惧，宛若无头的苍蝇一样，希望可以逃离楚非梵的追杀。楚非梵勒马刚欲起身再次向柳擎苍追去，嘉远的策马来到他的身旁，声音雄浑道：“皇上，那厮交给末将去追，皇上还是留在这里吧！”言毕。楚非梵还没有缓过神来，嘉远已经驾马疯狂向柳擎苍追了过去，消失在城墙下的转角处。“风云国众将士听令，风阳城城门已关，你们的主将也弃你们而逃，还是放下手中兵刃投降吧！”“降者不杀，如有负隅顽抗者，就地斩杀，绝不留情！”风云国众士兵听到楚非梵的声音，目光全部汇聚在他的身影之上，此时他披着满身日光，身长八尺，金甲上血迹斑斑，手中长剑还在滴血，身影上散发着一股屠戮天下的王者霸气。“哐！哐！哐！”“砰！砰！砰！”一阵兵刃和战盾撞击地面的声音响起，风云军团仅剩的不到两万士兵全部投降，身影战战兢兢的靠拢在一起。“忠武将军，虎豹将军，寡人将这些降兵就交给你们了，剩下的事情你们自己看着去办！”“紫楚国众将士听令，此战我们大获全胜，待攻破风阳城之日，寡人犒劳三军，定要好好封赏众将士！”“吾皇英明，万岁万岁万万岁！”“吾皇英明，万岁万岁万万岁！”“吾皇英明，万岁万岁万万岁！”..........风阳城高耸的城墙上，英战和公孙洵看着有条不紊撤退的紫楚国大军，眼眸中充满了浓烈的惊愕之色。“如此豺狼虎豹般的士兵当真是紫楚国之军团？看来列国真的是小瞧紫楚国了！”“是呀，环顾周边列国星洛，天龙，就连八品帝国大乾国的虎狼之师也莫过于此了！”公孙洵说着目光停留在了神情暗淡的英战身上，声音担忧道：“英将军，现在城中只剩下将军左翼大军四万人，父帅返回帝都一时半会恐无法返回，我们接下来该怎么办？”“先紧闭城门回去再说吧！”英战骤然转身手掌轻轻的拍在公孙洵的肩膀上，脸颊上浮现出一丝忧虑之色，声音低沉的说道。一阵清风袭过，空气中弥漫的血腥之气四处飘散，风阳城上的守城将士注视这城池下的尸山血海，一副心有余悸的样子，眼眸中腾起一抹浓郁的担忧之色。城外。紫楚大军的军营，帅帐中楚非梵卸下身上布满血色的战甲交给身旁的小桂子，示意身后的诸将坐下后，刚毅的脸颊上腾起一抹兴奋之色。“诸将辛苦，此战我们一举击溃风云国四万大军，众将士可谓是劳苦功高，不过现在并不是我们松懈的时候，风阳城尚未攻破，不知诸将有何良策可破城？”“禀皇上，风阳城中敌军至少还有四万之众，我们并没有大型的攻城器械，想破城怕是要耗费一些时日了！”雷武锋起身抱拳施礼，声音淡然的说道。“皇上，臣以为我们还是等南宫姑娘的消息吧，一旦南宫姑娘成功烧毁常林县的粮草，风阳城到时将不攻自破！”嘉靖说完侧目向一旁的温伯牙看去，见他一副云淡风轻，神色镇定自若，好像完全没有将破城之事放在心上一样。“嘉靖军师说的不无道理，可寡人并不想久等，现在我军士气正旺，如果一鼓作气破城拿下风阳城定可震撼整个风云国。”林狂听到楚非梵的声音，眼眸中掠过一道精芒，起身抱拳道：“皇上，末将有一事启奏，也会对破城有所帮助！”“林爱卿请讲！”“皇上，末将刚在风云国俘虏中看到上次向皇上提过的苏白了，也许他可以给我们带来破城之法！”“苏白？”“林爱卿，寡人命你现在去将苏白给我找来，刚好寡人可以向他了解下风阳城中之事。”楚非梵脑海中回想起林狂那晚对自己说过关于苏白的信息，两人师承一处被其称之为风云军团中必须提防之人，可以得到林狂的高度评价想来应该也非等闲之辈。良久。大帐外传来一阵急促的脚步声，嘉远狂暴的声音从大帐外传来，众人循声看去眸光全部停留在大帐门口。“禀皇上，风云国敌将柳擎苍被末将擒获，现押在大帐之外请皇上发落！”“哈哈，仁勇校尉辛苦了！”“唰！”楚非梵的身影骤然腾起，如刀的眸光从诸将身上扫视而落，声音雄浑道：“诸将走吧，随寡人一起去瞧瞧敌将柳擎苍！”大账外。楚非梵带领诸将来到了柳擎苍的面前，他神情冰冷，眸子中寒芒四射，抬手示意押着柳擎苍的两名士兵将他放开。“柳将军，我们又见面了！”“狗皇帝，本将既然已经落入你的手中，要杀要剐本将悉听尊便。”柳擎苍头顶之上发簪脱落，凌乱的发丝遮盖在布满血渍的脸颊上，充满怒火的眸子注视着楚非梵，声音冰冷蚀骨的说道。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第82章 系统带来的巨大收获《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808581.html",
		"content": "    伴随着柳擎苍的冰冷的声音响起，整个大营中气氛倏然变的异常的紧张，楚非梵身边诸将皆是杀气腾腾的怒视着柳擎苍。“败军之将还如此张狂，皇上，末将提议就地将其斩杀，以正军威！”听到嘉远的声音楚非梵冷笑一声，眸光打量着柳擎苍，声音森寒道：“仁勇校尉莫急，柳将军怎么说也是风云国大军的主将，就算要杀他也是寡人亲自动手，算是对他的尊重！”“狗皇帝，不要在这里假装仁义，要杀便杀，我柳擎苍要是眨一眨眼睛就不算是一条好汉！”“唰！”楚非梵骤然转身将林冲腰间的配件抽出，剑尖抵在柳擎苍的胸口之上，眼眸中一道冷寒的杀气掠过，长剑挥出，血雾弥漫天空，柳擎苍的身形跌落在地面之上，鲜血染红了土地。“寡人本想留你一命，谁知你不知好歹，那就莫怪寡人心狠手辣！”“仁勇校尉，命人将他的尸体带下去！”“叮！”“恭喜宿主斩杀风云国四品大将一名，本系统奖励抽奖一次！”“叮！”“恭喜宿主声望点达到十五万点，宿主可前往兑换页面进行物品兑换！”楚非梵听到耳畔传来小贱的声音，脸颊上腾起一抹兴奋之色，没想到斩杀敌军一名大将，系统竟奖励抽奖一次，这倒是让他始料未及。至于十五万点声望点，更加让他无法理解，这段时间楚非梵并没有进入系统查看，他记得自己的声望点本来只剩下七千五百点，现在怎么会一下子涨到十五万？“小贱，你能不能告诉我是什么原因？”“宿主，你颁发三大利民诏令，安阳城，青木城，紫薇皇城三座城池中的百姓感受到皇恩浩荡，所以宿主得到三城百姓的拥戴，所以声望点提高至十五万点。”“怎么，难道宿主不喜欢？”“我去，当然喜欢了！”“那可是货真价实的十五万声望点，我可以兑换多少东西呢！”楚非梵内视系统页面，定神凝视着闪动的十五万声望点，心中兴奋不已，想起强大的兑换页面，他感觉自己体内的血液都沸腾起来。“宿主是否现在开始抽奖，兑换？”“等等，先让我看看兑换页面上都有什么物品可以兑换？”“人物兑换，攻城装备兑换，药品兑换，神秘技能兑换？”楚非梵内视系统兑换页面，眼眸中掠过一道精光，视线停留在攻城装备兑换栏上，暗语道：“真是想什么来什么，就是不知道这攻城装备都有些什么？”“叮！”“塞门刀车：是在城门被攻破时用于堵塞城的守城器械。前刀壁上装有把玄铁刀，使用时将车推至城门缺口处，既可杀伤敌人，两千声望点可兑换。云梯车：配备有防盾，绞车，抓钩等器具，有的带有用滑轮升降设备，云梯可依云而立，所以瞰敌之城中，一千声望点可兑换。”“冲车：以冲撞的力量破坏城墙或城门的攻城主要兵器，一千声望点可兑换。攻城战车：战车远程攻击的利器，远射兵器主要为弓或弩，同时可释放数十道弓弩利器，攻城之必备，两千声望点可兑换。”“床弩：威力巨大的战弩，多弓床弩可用多人绞轴，用几张弓的合力发箭，其弹射力远远超过单人使用的擘张，威力巨大无比，两千五百点声望点可兑换。弩车：专载弩弓的战车，列阵则如意车在外，以旗蔽障，弩车当阵门，一矢能射数人，发三矢可数百步，两千点声望点可兑换。”“真是天助我也，有了这些强悍的攻城器械，寡人何愁不能攻破风阳城？”“宿主是否开始兑换？”“兑换！”“小贱，兑换的攻城器械是不是永久拥有？”“是的，所有兑换的器械都是永久拥有，直到破损无法使用！”听到小贱笃定的声音，楚非梵神情一凝，凌厉如剑的眸光，注视着页面上的器械，声音雄浑道：“小贱，所有的器械全部兑换十套。”“滴！”“恭喜宿主攻城器械兑换成功，所有器械装备已经放入物品栏中，宿主随时可以使用。本次兑换共消耗声望点十二万五千，现在剩余三万两千点声望值，是否继续兑换？”“三万两千点？”“那让我看看人物兑换都有些什么！”“滴！人物兑换栏已开启！”“罗世信，武器镔铁枪，坐骑无，武力值九十五，绝招：横扫千军，三万声望点可兑换。”“薛仁贵，武器方天画戟，坐骑白玉驹，曾三箭定天山，武力值九十，五万声望点可兑换。”“岳飞，武器沥泉神枪，坐骑赤炭火龙驹，绝招：回马枪，左右开弓，武力值九十，六万声望点可兑换。”“赵云，武器青虹剑，龙胆亮银枪，坐骑夜照玉狮子，武力值九十六，十万声望点可兑换。”“李存孝，武器浑铁槊，坐骑黄骠透骨龙，因力大无比，英勇善战，天下无敌，与西楚霸王项羽齐名，被誉为将不过李、王不过霸，武力值九十九，二十万声望点可兑换。”“吕布，武器方画天戟，坐骑赤兔马，被誉为三国第一猛，武力值九十九，二十万声望点可兑换。”楚非梵盯着人物兑换栏上的信息，倒吸一口凉气，眼眸中腾起一抹震惊之色，心中暗语：“这些人可都是历史长河中数一数二强悍的人物，随便一位可都是勇冠三军的彪悍强者。要是得其一，那可是真是如虎添翼，可是这所需的声望点也太多了吧！”楚非梵看了眼自己仅剩的声望点，只能望而兴叹，目光停留在了罗世信的身上，声音坚定：“就你了！”“滴，宿主是否开始兑换！”“兑换，罗世信！”“滴，宿主兑换猛将罗世信成功，此时他已经在路上相信很快就会来到宿主的身边。”“哈哈哈......”“寡人又得虎将一名，紫楚未来必将成为前所未有的超级帝国！”忽然。一道突兀的声音在他的耳边响起，“皇上，皇上，林执戟长将俘虏苏白带来了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第83章 万事俱备《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808582.html",
		"content": "    小桂子尖细的声音在楚非梵的耳畔响起，诸将的视线全部汇聚在他的身影上，脸颊上皆布满了疑惑不解之色。楚非梵回过神来眸光从诸将身影上划过，尴尬的苦笑一声，声音淡然道：“回大帐吧！”诸将紧随楚非梵身后向大帐之中走去，他精神抖擞起身端坐在上首，示意众人坐下后，抬头看了眼林狂带进来的少年。“你就是苏白！”“禀皇上，他就是降将苏白！”“林执戟长，你坐下，让他自己说，寡人倒是对他充满了好奇！”听到楚非梵的声音苏白抬首，深邃的眼眸中注视着眼前的和自己年纪相仿的少帝，脑海中还不断掠过楚非梵先前在战场上浴血杀敌的样子。“降将苏白拜见皇上，不知皇上召我前来所谓何事？”“苏白，寡人听闻你颇有才智，腹有经纶，一腔热血想要干一番惊天动地的事情，寡人可以满足你的要求，不知你愿不愿意成为寡人的左膀右臂。”“皇上，林执戟长已经向我说过皇上的丰功伟绩，即是败将，皇上开恩不杀，苏白愿意为皇上马革裹尸！”“哈哈，好，既然你愿意留在寡人的身边，就先在忠武将军手下做个参军吧！”“谢皇上封赏，臣一定鞠躬尽瘁，死而后已！”“行了，你们都下去准备，黄昏时分向风阳城发起进攻，此役必须拿下风阳城，重创风云军团！”楚非梵挥手示意诸将离开，身影骤然腾起，大步流星的准备向大帐外走去。“皇上，重型攻城器械眼中匮乏，怕是无法攻入城中吧！”嘉靖神情凝重，眼眸中腾起一抹担忧之色，声音急切的说道。“嘉靖军师，工程器械之事寡人已经解决，你就不用担心了！”楚非梵说着凌厉的眸光看了林冲一眼，只见其轻笑一声：“嘉靖军师，调兵遣将，排兵布阵之事就交给你，攻城器械就交给皇上你就不用担心了。”言毕。诸将目光皆是疑惑不解，不知皇上和林冲到底有何办法可以得到大型的攻城器械，看着两人离开的背影，诸将也纷纷离开大帐准备接下来的大战。楚非梵刚刚走出大帐，一名士兵疾步上前抱拳下跪：“禀皇上，军营外有一壮汉求见皇上，自称罗世信是来投靠皇上的！”“知道了，寡人正欲出去顺道去见见他！”“林将军，寡人先行离开，你去召集三千士兵，稍后前来大营外三里处的树林，寡人在那里等你！”“末将遵命！”楚非梵看着林冲离开的身影，起身阔步向大营外走去，相隔数百米他就看到一名巨型大汉，手执镔铁枪站在大营门口。大营外。罗世信见楚非梵向自己走来，憨笑一声，起身将手中镔铁枪放在地面上，声音雄浑有力：“草民罗世信，见过皇上！”“嗯！”“我尚未表明身份，他是如何知道我就是皇上？”楚非梵神情疑一凛，眼眸中腾起一抹疑惑之声，声音不解的自语道。“宿主不必疑惑，凡是在兑换页面兑换的猛将，系统都会为他们植入一份关于宿主的信息，所兑换的猛将，谋士都会百分之百忠诚于宿主。”听到耳畔传来小贱的声音，楚非梵轻轻颔首，淡然的眸光注视着眼前的罗世信，脑海中瞬间出现他全部的信息。“姓名：罗世信！”“年龄：十七岁！”“地址：安阳城任丘县人氏！”“修为：武者巅峰！”“等级：可突破武圣级的高手！”“忠诚度：百分之百！”“称号：无！”“军功：无！”“神兵：镔铁枪！”“系统测评：此人生性憨厚，天生神力，英勇非常，百分之百忠诚于宿主，可助宿主征战天下！”楚非梵将脑海中罗世信的信心看了一遍，眼眸中腾起一抹喜悦之色，阔步上前，声音浑厚道：“世信，请起，以后你是寡人的近身侍卫，负责守护寡人的安全，明白？”“末将，定不负皇上信任，竭心尽力保护皇上安危！”“嗯！”“不错，现在你随寡人一起出去一趟，寡人有些事情要办！”话音落。楚非梵带着罗世信和小桂子向大营后面的树林走去，一盏茶的功夫，三人来到穿过进入树林的小道。“小桂子你留在这里守护，没有寡人的命令任何人不得靠近树林，要是林将军前来让他带着士兵进来就行了！”“奴才知道了！”“世信，你随寡人一起进去吧！”“末将领命！”楚非梵带着罗世信，两人向着小道深处走去，来到一片巨大的空地上。楚非梵心神一动，将物品栏中的大型攻城器械全部释放出来。“唰！”“唰！”一炷香时间，空旷的地面上塞门刀车，云梯，车冲车，床弩，弩车，整整六十架大型器械全部陈列在他的面前。“哈哈.......”“寡人有此利器，定当攻无不克，战无不胜，现在万事俱备小小风阳城还不是弹指可破！”楚非梵神情兴奋，眼眸中闪烁着凌厉的寒芒，目光注视着面前散发着浓烈冰冷杀气的巨型攻城器械，声音激动的喃喃自语道。“皇上，真乃神人也，竟可以得到上苍如此的恩赐，简直太让人震撼了！”罗世信虎目大睁，眸光从面前出现的大型重器上划过，惊为天人的注视着楚非梵，声音敬畏的说道。片刻。小桂子的身影出现在楚非梵的身后，声音恭敬：“皇上，林将军带着三千士兵来了！”“好，来的正是时候，命林将军将这些攻城器械全部运回大营去，黄昏时分，开始向风阳城发起进攻！”小桂子领命，乍然抬首，眸光看了眼面前一架架如巨峰的器械，眼眸中奔涌出一股浓烈的惊愕之色，转身快速向林冲方向走了过去。“哐！哐！哐！”一阵整齐有序的脚步之声传来，楚非梵转身定神看去，见林冲带着三千士兵正向他奔袭而来。“末将林冲拜见皇上！”“林将军不必多礼，将这些攻城器械全部带回大营，今晚破城可全靠它们！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第84章 进攻风阳城《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808583.html",
		"content": "    苍山势如海，残阳红似血。缥缈的雾色笼罩，天地连接在一起，一阵凛冽的清风袭过，空气中萦绕着浓烈的肃杀之气。紫楚大营中，营帐内，楚非梵身披黄金战甲，身影笔直如剑的站在上首，眸光凌厉的扫视诸将。“忠武将军林冲，参军苏白，上前听令！”“寡人命你们带领五千士兵，携攻城器械十五架攻入风阳城东门！”“虎豹将军雷武锋，云骑尉温初月，上前听令！”“寡人命你们带领五千士兵，携攻城重器十五架从西门攻入风阳城！”“仁勇校尉嘉远，执戟长林狂，上前听令！”“寡人命你们带领五千士兵，携十架攻城器械攻入风阳城北门！”“紫林大将军刑天烈，云骑尉潘少安，上前听令！”“你们二人随寡人一起带领五千士兵，携十架攻城器械从南门攻入风阳城！剩下的将士留守在大营之中，守护大营的安全警惕风云国的数千俘虏。”“诸位将军，此战只许胜不许败，诸位有没有信心？”“吾皇放心，剑锋所指，所向披靡，今夜定大破风阳，击退风云军团。”“唰！唰！唰！唰！”诸将跪拜响彻天际的雄浑之声响起，大营外丛林中树枝上的孤鸟都被震得扇动着翅膀，向昏暗的天际之上狂飞而去。“好，君臣一心，此战我军必将凯旋，出发！”............夜幕笼罩下，紫楚大营中数万士兵倾巢而出，携大型工程器械火速向风阳城进发而起，余晖照射在他们的铁甲上，数万士兵显得异常的雄壮。“轰隆！”“轰隆！”裂天的巨响之声传来，风阳城上的守将抬首眺望，发现数万人来自四面八方，推动着数丈高的巨型攻城器械，眼眸中纷纷腾起浓烈的恐惧之色。这样壮观强大的场面他们何尝见过，没有人会相信这一直人人凌辱，割地赔款的紫楚国，会有如此让人震撼，恐怖的军队。虽然距离较远一点，他们看不清楚高数丈的巨物是什么，但他们已经猜到对方这是要攻城，如此强大的攻城器械，恐放眼所有的八品帝国也不会有。“快，快，快去擂鼓通知英战将军，紫楚大军攻城了！”一位守城的将领率先反应，眼眸中恐惧之色萦绕，脸颊铁青，声音颤抖不已的大吼道。良久。风阳城外的空地之上，四路大军分开向东安西北四道城门口进发而去，大营中温伯牙眸光精明的注视着夜幕下的四路大军。“有此撼天雄狮，紫楚何患不可强盛？”“轰！”“轰！”“轰！”一道道震天的擂鼓之声传遍整个风阳城的上空，郡守府中英战和公孙洵忽闻滔天的鼓声，两人神情停滞，眼眸中腾起一抹紧张之色，转身抓起旁边的兵刃，飞速向府外掠去。“洵儿，赶紧前往风云军团大营，通知四位都统火速带兵前往四道城门，定不能让紫楚大军攻进城来，不然你我无颜面对你父帅，将成为千古罪人！”“英将军放心，洵儿这就前往风云军团大营！”郡守府外，公孙洵纵身跃上马背，策马扬鞭快速向的飞驰在大街之上，所过之处可谓是人仰马翻，不少百姓都差点被飞驰的战马撞飞。“杀！杀！杀！”“杀！杀！杀！”震天动地的杀喊之声从风阳城东门传来，飘荡在整个苍穹之下，城中百姓先是闻鼓之声，接着又听到杀喊声，百姓彻底慌乱了知道城外肯定发生了大事。此时，林冲，苏白带着五千士兵已经带着十五架攻城器械向东门奔袭而来，林冲挥舞手中丈八蛇矛，众将士带着冲车和云梯疯狂的向城墙上进攻而去，一个个宛若嗜血的凶兽一样不畏生死。城墙上的数千士兵看着地面上不断奔袭而来的紫楚士兵，身影都不自觉的微微颤抖起来，然此刻风云军团的一万兵将已经来到了城墙上。“木都统，现在该怎么办？”木都统丝毫没有理会旁边守城将士，抬首遥看奔袭而来的大军，眼眸中掠过一道冰冷之色。“区区数千将士还想攻破风阳城，简直就是痴心妄想！”“众将士听着现在不要放箭，等他们靠近了再射箭，一定做到箭无虚发，一箭毙命！”“唰！唰！唰！唰！”木都统话音刚落，大睁的瞳眸中腾起一股浓郁的恐慌之色，身影骤然蹲了下去，声音雄浑有力的咆哮。“全部蹲下有箭支袭来，赶紧将盾牌举起！”一切都发生在星光火石之间，就在木都统的声音响起的那一瞬间，遮天蔽日的长矛从攻城战车中飞出，射杀在城墙之上。攻城战车射出的并不像弓弩射出箭支，而射出的是锋利嗜血的长矛，风阳城上风云军团的士兵被突如其来的长矛射杀的猝不及防。攻城战车上飞出的一道道长矛如滑落的流星一样，巨大的冲撞之力下，锐利无比的长矛直接就将风云军团士兵的身体穿透。“唰！唰！唰！唰！”又是一阵破空而来的长矛落入风阳城上，整个城池之上血流成河，哀嚎痛哭之声不绝于耳，木都统彻底被横空飞来的长矛吓到，身影缩在城墙之下根本就不敢冒头。此时。城墙上，紫楚国的云梯已经搭上，城门口冲车也已经到位，不断的撞击之声传来，城门内侧的倚在城门上的数百名士兵，被撞的七荤八素。“放箭，赶紧给我放箭，定不能让他们冲上城墙！”“唰！唰！唰！”风云军团的士兵纷纷起身手中的弓弩对准了攀上云梯的紫楚国士兵，数千道箭支宛若毒蛇一样飞出，云梯上的士兵纷纷向城墙之下跌落而下。“苏参军命令士兵释放床弩，这里就交给你来指挥，本将军亲率大军攻上城墙去！”“先锋军听令，建功立业的时候到了，随本军杀上城墙，杀！”“杀！”“杀！”苏白看着林冲身先士卒，眼眸中腾起一抹敬畏之色，挥手对着身后的士兵大喊道：“床弩准备，放！”“弩车前行向城墙上进攻，为林将军和先锋军清除城墙上的弓弩手！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第85章 破城而入，两军交战《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808585.html",
		"content": "    战鼓四起，狼烟滚滚，沙场烽火接连天地，城畔下不断跌落而下的士兵激荡起漫天的血雾。尘埃遮天蔽日笼罩在苍穹之下，风阳城四周冲杀声久久停留在虚空中不能离去，此时城中四门皆受到猛烈的攻击。东门外。林冲身先士卒策马奔袭而去，带着先锋军登上了云梯，苏白一声令下床弩和数以万计的箭支，宛若蝗虫一样向风阳城上吞噬而去。“轰！”“轰！”冲车的撞击之声不断敲打着士兵的心脏，城中守城士兵被撞的人仰马翻，风阳城东门此时已经岌岌可危，因为眼前镶嵌在残垣断壁上的城门行将就木，随时都有被破开的迹象。南门外。潘少安带着攻城先遣军已经冲击了两次，虽说死伤严重，但城墙上风云国损失的士兵数量更加的庞大。“报！”“快说其他三道城门的情况如何？”“禀将军，其他三道城门和南门的情况差不多，情况都非常的紧急，紫楚国的攻城器械确实太过强大，其中更有我们不曾见过的重器。”“将军，滚石，圆木，箭支，已经所剩无几，公孙将军和木都统的东门和北门怕是受不了多长时间了！”“传令兵，传我命令，无论如何不能让敌军破城而入，否则此战我们必败！”“上火油，烧！”英战神情冰冷，眼眸中目光凝重，他心中清楚要是紫楚国敌军一旦攻入风阳城，那风云军团的十万大军将彻底被消灭殆尽。短时间内风云国的大军无法抵达战场第一线，无人可阻挡紫楚大军锋芒，凤阳破，荆州，徐州，武陵三城危矣。“王都统，送往荆州城的加急求助书信送出去了？”“将军，城外铺天盖地都是紫楚国的士兵，根本就没有办法突围出去，援军怕是没有，现在只能依靠我们自己了！”王都统神情担忧，眼眸中闪烁着浓郁的无奈之色，目光注视和城下不断奔涌而来的紫楚士兵，声音黯淡的说道。“既然孤立无援，传我命令，我们风云军团四万将士那就和风阳城共存亡，城在人在，就算敌军入城杀到最后一兵一卒也不能后退！”“末将领命！”.............暮色消散，夜色悄悄笼罩在风阳城上，紫楚大军攻城依然还在继续，此时南门城门在冲车的撞击下已经倒塌，楚非梵见城门已破，抬首抽出腰间的紫金长剑高举而起，剑锋直指风阳城。“紫楚国最勇敢的将士们，风阳城已破，随寡人一起杀入城中！”“杀！”一声令下，楚非梵一马当先挥舞着手中长剑，胯下疾风乌骓奔逸绝尘而去，在他身后旌旗招展，一望无垠的兵们正浩浩荡荡的向风阳城中杀去。奔袭铁骑狂暴如燃烧的狼烟，雄狮入城掀万丈血雾，楚非梵手中玄天长剑直指风云敌军，身后五千将士军威大震杀遍天。“将军，南门已经失守，我们还是撤吧！”王都统神情慌乱，眼眸中目光涣散，声音颤抖不已的说道。“撤！”“往哪里撤，本将军说过誓于风阳共存亡，集结兵力在城中和紫楚敌军决一死战！”英战抄起身旁的紫阳裂空枪，纵身跃上马背紧勒缰绳，眼眸中掠过一道浓烈的杀气，策马向涌入城中的紫楚敌军杀了过去。“杀！”英战策马进入紫楚敌军之中，手中紫阳裂空枪左突右刺，每次刺杀之下皆有紫楚士兵应声倒地躺在血泊之中。紫楚国士兵在英战的掠杀下节节败退，无人可当其锋芒，英战彪悍一杆长枪纵横在大军之中，其身后兵将士气大增无人在惧怕紫楚国的士兵。“吼！”一道马鸣长嘶之声传来，三道身影出现在了英战视线之中，身披黄金战甲楚非梵，手执紫金雷王锤的潘少安，宛若泰坦的笔直而立的罗世信。“皇上，此人强悍无敌，连杀我军数百士兵，众士兵无人是其对手！”一名神情惊慌，声音颤抖的士兵，抱拳施礼道。楚非梵低头看了眼两侧的士兵，见他们身上铁甲被鲜血染红，身上更是伤痕累累，眼眸中腾起一股敬佩之色。“众士兵听令，你们都是我紫楚最强的勇士，虽敌不过眼前这将领，但寡人为你们感到骄傲！”“世信，少安，你们带领士兵将面前的敌军歼灭，他就交给寡人斩杀！”“杀！”一声令下，楚非梵策马提剑向英战杀了过去，潘少安和罗世信没有丝毫迟疑带着身后的大军杀入英战身后的敌军之中。罗世信狂吼一声宛若发疯的凶兽一样，脚下飞毛腿疾逾飞马杀进面前的风云国大军中，犹如猛虎突入羊群，手中镔铁枪疯狂挥舞，一击横少千军释放而，所过之处血雾飘飞，人影翻滚，残肢断臂横飞而起。罗世信英勇无敌，势不可挡，以摧枯拉朽之势，瞬间将面前的数千士兵杀退，他起身跳在尸山上手中镔铁枪高举而起，风云国数千将士只是疯狂的逃窜，无一人敢靠近他。然。此刻。风阳城其他三道城门皆被攻破，面对如才狼虎豹的紫楚军队，风阳城中的风云军团未战先溃，漫天的杀喊哀嚎之声响起，众士兵丢掉手中的长矛战甲落荒而逃，脚底宛若生风一般一溜烟的消失在街道的尽头。整个风阳城中惨叫哀嚎之声响彻云霄之上，整个城池中仿佛变成了人间屠戮的沙场一般，鲜血染红了城中的每一片土地。楚非梵纵马挥剑，快速向的转身逃走的英战追了过去，英战一路策马飞奔，企图将楚非梵引入无人之地斩杀，因为他心中明白一旦将眼前的紫楚新帝斩杀，那么紫楚大军将群龙无首就是一盘散沙。英战策马转入无人的巷道之中，听到不断接近的马蹄之声，他眼眸中奔涌出浓烈的灭杀之意。“唰！”楚非梵刚刚策马转入巷道，一道银白色的枪芒迎面袭杀而来，他眼疾手快，紧勒缰绳身影贴在马背之上，锋芒四射的寒芒从他胸口上掠过，黄金战甲上发出嗤嗤的声响，漫天的星火激荡而起，漂浮在虚空之中。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第86章 吾之性命誓于风阳共存《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808586.html",
		"content": "    “砰！”英战手中的紫阳裂空枪划过楚非梵胸口的战甲撞击在街角的木柱之上，刚猛碰撞之下木柱炸裂，漫天的木屑横飞而起。楚非梵侧身驱马上前，身影骤然腾起，手中紫金长剑掠出，破空向英战的身影上斩落而下。“砰！”英战将手中长枪收回和楚非梵袭杀而来的长剑碰撞在一起，巨大的轰杀之力相撞，两人的身影交错而落，纷纷目光凌厉的凝视着对方。“英战，你已经是强弩之末，虽然你勇冠三军，但你不是我的对手，还是下马束缚，寡人饶你一命！”“你休想！鹿死谁手，还尚未可知呢？”“受死吧！”英战手中的紫阳裂空枪化为一道黑色的精芒，穿透空气的阻隔向楚非梵身影上刺杀而来，枪芒锐利无比散发着一股势不可挡的气势。楚非梵见状，如刀的眸光掠过，手中长剑裂空飞出，九绝剑技释放而出，剑光飘逸凌厉密不透风的笼罩在他的周身之上。两人短兵相见，策马酣战数十个回合，英战不愧为风云军团的老将，马上功夫和手中的紫阳裂空枪配合的天衣无缝。数十个回合下来，楚非梵并没有讨到丝毫的好处，倒是因为兵刃的原因英战一直处于上风压制着楚非梵。“紫楚新帝？”“你确是少有的对手，有生之年可以和你对战，当真是虽败犹荣！今夜风阳城中，你我之间定有一个了断，真不知上天会眷顾谁！”英战神情冷峻的直视着楚非梵，周身上奔涌出浓烈的战意，手中紫阳裂空枪再次抬起直指眼前的楚非梵。“英战，我大军已经破城，风阳已在寡人掌控之中，你一人之力何以抗衡我数万大军？”“寡人劝你还是俯首投降，或许寡人还会开恩留你一具全尸！”楚非梵凌厉的眸光注视着英战，眼眸中腾起一抹敬畏之色，身影上浩瀚的战意缭绕，单手紧握手中长剑，声音冷漠的说道。“哈哈哈..........”“城虽破，可只要吾身上鲜血尚未流干，你就休想让我投降！城在人在，吾之性命誓于风阳共存！”英战视死如归，大笑一声，策马飞驰而来，手中长枪裂空而来，一连刺出数十道枪影犹如狂风暴雨般，向楚非梵身影上跌落而下。“来的好！”“九绝剑技！”楚非梵身影骤然而起，脚踏马背之上，双臂大张开来，将万斤巨力灌于手臂之中，眸光如剑的注视着英战，手中长剑千变万化挥舞而起。骤然间。九九八十一道剑光自长剑上飞出，和英战释放的枪芒撞击在一起，楚非梵身影掠空而起，身影出现在地面之上，长剑负手于后背，乍然抬首，遥看着马背上的英战。楚非梵知道要想将英战击败，只有下马在平地之上对战，这样自己手中的长剑才可以发挥巨大的作用。“砰！”英战身影毫不迟疑的从马背上掠下，身影从虚空中飘落而下，手中紫阳裂空枪穿透地面的青石板，身影疯狂的向楚非梵奔袭过去。“轰！轰！轰！”雷鸣般的爆炸之声响起，数十米长的地面反卷而起，漫天的尘埃和碎石铺面而来，吞噬着楚非梵的身影。“武者巅峰的强者，当真不容小觑，竟可释放出如此可怕的枪意！”楚非梵神情一凛，身影不断向后退去，手中长剑疯狂挥出，犀利无比的剑光将吞噬而来的飞沙走石全部击落在地面之上。“杀！”“杀！”楚非梵和英战的身影同时狂奔而起，周身上都萦绕着可怕的战意，两股飓风碰撞在一起，两人身上的战甲发出窸窣的摩擦之声。“紫阳十三式！”“九绝剑诀！”英战释放出自己自创的紫阳十三式枪法，只见其手中长枪上下翻飞，变化莫测，神化无穷，时而如白蛇吐信般轻巧刁钻，时而如蛟龙出水般狂猛浩瀚。楚非梵神情凝重无比，他知道英战是他来到战争大陆遇到的最强大的对手，和这样的强者对战，如果稍有不慎就会陨落在其长枪之下。看着迎面袭杀而来的枪芒，他身影快速变幻，手中长剑挥洒，一道道刺眼的剑芒横空而起，宛如翱翔的银龙般和狂猛的枪芒撞击在一起。“铛！铛！铛！铛！”两人的身影不断的同时朝着巷道之中掠去，震耳发聩的兵刃撞击之声传来，漫天的尘埃飞扬而起笼罩在两人的周空之中。“邢将军皇上就在前方，我先过去，你带着大军随后跟来便是！”罗世信还在滴血的脸颊上腾起一股焦急之色，身影快如疾风，拎着镔铁枪疾步向疾风乌骓方向奔袭而去。“轰！”“轰！”两道震天动地的巨响之声传来，罗世信定神看了过去，眸光中腾起一股浓烈的担忧之色，只见楚非梵的身形贴在地面上，双腿弯弓，手中长剑不断格挡迎面刺杀而来的枪锋。英战身披黑甲，身影腾空，手中锐利无比的长枪更是招招致命，丝毫不给楚非梵喘息的机会，不断掠动的身影将紫阳十三式发挥的淋漓尽致。“皇上，世信来也，助你一臂之力！”“世信莫动，寡人可以应对，他的命是我的，谁也不要试图伤他！”楚非梵霸气凛然的声音响起，深邃的眼眸中杀意长存，身影凌空旋转而起，手中长剑快如幽灵，剑随影动，霎时间向英战的脖颈上掠去。英战攻击正猛，突如其来的剑光让他猝不及防，只见他手中长枪脱手而出，身影向后暴退而去。“唰！”一道剑光掠过，英战头顶上的头盔飞出，脸颊上出现一道醒目的剑痕，楚非梵见他手中长枪脱落，抬手将紫金长剑扔出，飞身起来快速向英战冲了过去，体内万斤巨力同时汇聚在双臂之上。“霸王拳！”“拔山盖世！”“霸王举鼎！”楚非梵暴怒的厉喝一声，身影飘忽若神来到英战的身边，双拳动若惊雷轰杀在他的身影之上。英战看着破空向自己身上起来的钢拳，眼眸中腾起一抹惊愕之色，没想到楚非梵一柄长剑舞的出神入化，拳脚功夫也是如此的俊俏。英战心中深知自己可以一直压制楚非梵全部归功于手中一杆长枪，不然单从力量上自己和他还是相差太远，不然楚非梵也不可能和自己酣战数百回合而立于不败之地。现在自己最大的依仗长枪离体而去，要比力气和拳脚功夫自己定不是他的对手。一念及此。英战还是硬着头皮，挥动着紧握的拳头迎上了楚非梵裂空而来的钢拳。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第87章 英战之死《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808587.html",
		"content": "    “轰！”一声剧烈的碰撞之声传开，天地风起云涌，四周空间一寸寸炸裂，空气在拳戾的轰杀下变得沸腾起来。“噗！”英战一口浓郁的鲜血从空中飙飞出去，漫天的血雾散落在虚空之中，他的身影快速向后暴退而去，手掌捂着自己的胸口，眼眸中涌现出一抹浓烈的惊愕之色。他无法相信楚非梵释放的霸王拳会如此至刚猛烈，霸道无比，尤其是拔山盖世一击攻击暗藏浑厚的内气，气势雄厚，自己根本就无法匹敌。“嗤嗤！”一道摩擦地面的刺耳之声传来，英战这才艰难的稳住了自己后退的身影，他乍然抬首凝视着面前的楚非梵，虎目中掠过一道绝望之色，心中暗语道：“吾命休矣！”“哒哒哒.........”“哐！哐！哐！哐！”震天动地的马蹄之声和疾步前行的跑步之声传来，只见刑天烈和潘少安带着数千士兵出现在街角，众人的视线全部汇聚在英战的身影之上。“唰！”“唰！”“唰！”数千士兵瞬间将整条街都包围前来，手中的弓弩张弓搭箭，箭支全部对准在英战的身影上。“英战，看样子风云军团已经打败，你现在已经是穷途末路，寡人敬重你是条汉子束手就擒吧！”“紫楚新帝楚非梵，不得不承认你是我见过的皇上里面武艺和智谋最厉害，此战虽败，犹荣！”“某现在已是入笼之鸟，落网之鱼，可惜我空有鸿雁之志，难以遂愿，可汝想让我投降，恕难从命！”“砰！”英战强忍着体内传来的痛楚，身影快速向楚非梵冲了过去，眼眸中目光黯淡，脸颊上腾起一股决绝之色。众士兵见他身影掠动，身影上前移动，手中的弓弩全部瞄准了他的身影。“都不要动！”楚非梵一声令下，如刀的眸光注视着奔袭而来的英战，双拳紧握等着在一次和他对战。然。英战奔袭而来的身影突然停了下来，将楚非梵插在地面上的紫金长剑拔出，抬手从自己的脖颈之上划过，剑光闪，血雾出，英战大睁的瞳眸注视着楚非梵，嘴角噙着一丝淡然的笑意，身影向后跌落下去。“砰！”长剑脱手凌空跌落而下，伴随着浓烈的血雾撞击在地面的青石板上，长剑不断激荡而起发出砰砰的轻响之声。楚非梵没有想到英战会一死殉国，他真的做到了城在人在，为了自己的使命奉献了最宝贵的生命，楚非梵眼眸中充满了敬重之色，心中非常的惆怅，动容。“人不可有傲气，但不可无傲骨，英战虽为敌将却是铮铮铁骨，为当世之英雄，大忠之人也！”“紫林将军刑天烈听令，传寡人令，厚葬英战！”“末将遵命！”楚非梵阔步上前捡起地面上的紫金长剑，看了眼倒在血泊中的英战，神色黯淡，眼眸中掠过一道无奈之色。“邢将军，此役战果如何？”“禀皇上，四道城门皆被攻破，城中风云军团大半被歼灭，战火已经平息，现在忠武将军和虎豹将军正在打扫战场！”“好，现在众将随寡人去看看！”..............夜初静，人已寐。皓月当空，群星璀璨，月光如银子，无处不可照及，整个风阳城中还陷入一片喧闹之中，城中百姓虽未受到战火的摧残，但却被紫楚大军的强大气势震撼。他们何尝见过如此大规模的攻城之战，夜色笼罩下风阳城的大街犹如被鲜血洗礼了一边，在月光的照耀下泛起一道道刺目的血光。城中。郡守府中。楚非梵身居上首，底下数十位将领身影笔直如剑的端坐，大厅之中萦绕着浓烈的肃杀之气，一道战战兢兢的身影俯首跪地，头颅贴在地面上，不敢抬头示众。“风阳郡守，你抬起头来让寡人好好看看！”“禀皇上，草民乃风阳郡守鲁文杰，望皇上开恩可以饶草民一命！”鲁文杰缓缓抬首注视着上首的楚非梵，脸颊上腾起浓烈的敬畏之色，声音颤抖不已的说道。“鲁文杰？”“鲁文杰，寡人可以饶你一命，也可以让你继续任风阳的郡守，但你必须效忠寡人将城中数以万计的百姓给安抚好了，如果这件差事办好了寡人另有赏赐，要是无法胜任力斩不赦！”“臣定当竭尽全力，不负皇上之恩！”“行了下去吧！”楚非梵眸子中掠过一道精芒，目光从诸位将领身影上划过，身影骤然腾起，声音雄浑有力：“此战大胜，诸将辛苦了！”“忠武将军，此战我军伤亡如何，战绩几何？”“禀皇上，风阳城之役我军伤亡过半，死伤人数高达三千余人，重伤五千，轻伤两千余人。打败风云敌军四万余人，斩将数百，俘虏一万七千余众。”“此役敌军有风阳城池为屏障，加上我军从未发动过攻城之战，所以损失如此惨重。但可以少胜多大败实力强悍的风云军团，俨然凸显出我军有无敌于天下之势。”“此战定当震慑周边列国，证明我紫楚已经开始崛起，可以将列国吞并我紫楚的念头击碎在萌芽之中。”“忠武将军，此役战死沙场的士兵皆是我紫楚的有功之臣，将他们的名字全部记下，将抚恤金全部送达到他们家人手中，并且善待他们的家人，”“末将领命！”“紫林将军，寡人命你连夜带人将城中该修缮的地方修缮，四方城上的守卫切不可掉以轻心，严防敌军突袭！”“末将领命！”“仁勇校尉嘉远，云骑尉潘少安听令，城中的俘虏全部交你们二人，臣服我紫楚之人寡人欢迎，若有恣事不服从者，杀！”“末将领命！”“虎豹将军，你负责城中众士兵的安排事宜，连日对战众将士都很是疲累，命令大军在风阳城中休整两日，两日后大军直逼荆州城！”“末将领命！”楚非梵看着诸将离开后，骤然起身阔步向大厅外走去。院子中，他身影上披着满身月光，华服及地，只见他极目远眺，凌厉的眸光注视着荆州城方向。“皇上，夜深了。”“是呀，夜深了，不知曦儿现在身在何处？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第88章 天降祥瑞，护佑紫楚《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808589.html",
		"content": "    翌日。酉时。郡守府中，楚非梵休息的门外一阵急促的脚步声传来，他微眯的眼眸中缓缓睁开，从神级帝王决的修炼中退了出来。昨夜和英战的激战让他收获颇多，原本接近突破边缘的真气打破了桔梗，让他一身修为从武者上品突破到武者巅峰之境。“咯吱！”一道细微的开门之声传来，楚非梵骤然转头见小桂子脚步轻盈的向自己走了过来，脸颊上噙着一丝焦急之色。“皇上，皇上，嘉靖军师和温伯牙先生在门外说是有要事求见！”“小桂子，现在几更天了？”“回皇上，现在五更天了！”“五更天？”“让他们进来吧！”楚非梵身影从床榻上腾起，下床向卧室外走去，来到偏厅见嘉靖和温伯牙已经站在那里等候了。“臣嘉靖见过皇上！”“臣温伯牙见过皇上！”“两位爱卿免礼，有何事如此匆忙让两位同时到来！”温伯牙转头看了眼嘉靖，示意让他先说，嘉靖抱拳：“皇上，酉时东南方向突然火光冲天，将整个夜空映照的如白昼一般，万丈的火光整整持续了三个时辰，想来南宫姑娘应该已经得手，常林县中敌军囤积的粮草怕是现在已经全部化为了灰烬。”“唰！”楚非梵的身影骤然腾起，疾步向房间外走去，目光注视着东南方向，此时虚空中还不断有白色的浓烟腾起，和拂晓的雾气融合在一起，宛若飘逸的螣蛇一样向苍穹之上掠去。“曦儿果然没有辜负寡人的期望，完成了如此艰巨的任务，她可是我紫楚的大功臣！”“常林县粮草被毁怕是整个荆州，徐州，武陵乃至整个紫西王府都要彻底震动。兵马未动，粮草先行，现在风云国要是再想向我们发兵，他们没有了常林县粮草的供应，怕是一时半会无法行军到荆州，徐州两城。”“两日之后，我军休整完毕，寡人手中的剑锋直指荆州，徐州两城，一旦拿下此二城，风云国东南边境的城池就全部落入我紫楚手中。”“小桂子，N你带着世信前往常林县方向去将曦儿给寡人接回来，一路上小心应付千万别处什么岔子！”“奴才遵旨，皇上放心奴才定将南宫姑娘毫发无损的带回来！”小桂子神情坚定，尖细的声音从透漏出一个强大的自信，因为从他修炼了玄阴宝典，现在一身修为已经达到武者中品之境。罗世信跟在小桂子的身后，两人阔步向郡守府外走去，楚非梵的目光停留在温伯牙的身影上，声音好奇：“温先生应该不会是为焚烧常林粮草之事前来吧！”“皇上，臣昨晚夜观天象发现一道奇异之光落在风阳城外，此光来自天外九天之上暗藏祥瑞之气，神龙之威，绝对不是凡俗之物。其恰逢皇上攻破风阳城当夜谪落，应该是天佑我紫楚万年基业，所以臣想请皇上前去一探究竟。”“天降祥瑞？”楚非梵知道自古天将祥瑞，谪落下来的都是至尊宝物，他尚未差穿越之前在野史上就看过相传项羽手中的马霸王枪就是天降起陨石，后项梁私下请铸造兵器的名士取陨石中精钢为项羽锻造兵器，经九天九夜终锻成一杆巨型錾金虎头枪，名曰“霸王“。包括关羽手中的青龙偃月刀也同样是天下第一铁匠选月圆之夜打造，刀成时，突然风起云涌，从空中滴下数千滴鲜血，鲜血没入刀柄之上出现青龙盘踞在刀身之上。当地术士分析那是青龙的血，所以为其命名青龙偃月刀。虽然这些都是野史之中的记载，但楚非梵可以肯定的是九天之上突然祥瑞之光降落，如果真是天外陨石其中定藏有至尊宝物。“温先生，可知神光谪落之地？”“禀皇上，其方位臣谨记在脑海之中！”“好，那我们即刻出发！”“嘉靖军师城中之事就交给爱卿了，寡人去去就回！”..................此时。风云国皇城。盘龙城，公孙将军府外，一阵飞驰的马蹄之声传来，一道黑影纵身跃下马背，面前的侍卫快速向府门打开，放行让其进入。公孙府后庭，公孙霸一身戎装穿戴整齐后快速向前厅走去，看到端坐在大厅中的小太监，眼眸中腾起一抹疑惑之色。“兰公公，何事如此匆忙，现在离上朝也就少许而已。”“公孙将军，发生大事了！”“荆州城发来八百里紧急军报，风阳城被攻破了，皇上急召将军入宫！”“什么！”“不可能，绝对不可能，我风阳城中有风云军团八万铁骑，紫楚敌军怎能破城而入？”公孙霸眼眸中腾起一抹不可思议之色，声音雄浑有力的大吼道。“公孙将军，军报是由贵府三公子亲笔书写的，风阳城沦陷城中八万大军几乎是全军覆没，只有他一人逃出这岂能有假？”“怎么会这样，那可是足足八万大军也，紫楚新帝有何本领可在短短三日之内将风云城攻破？”饶是公孙霸这样久经沙场的铁血悍将，此刻听到这样的消息也宛若裂天惊雷一样，简直太让人匪夷所思了。“砰！”公叔霸颤抖的身影向后倒去，身子倚靠在木桌之上，眼眸中腾起无尽的自责之色：“八万风云军啊，老夫是风云国的罪人，整整八万大军就这样不知原因的被紫楚国敌军斩杀，老夫还有何颜面面对皇上？”“公孙将军，你可是我风云国大军心中的军神，你千万不能就此被紫楚国击垮，皇上还等着你进宫商量对策。”兰公公的声音响起，公孙霸刚毅的脸颊上腾起一抹自嘲之色，声音黯淡：“哈哈，军神？”“未战先败，被敌军火烧右翼大营，现在擅自离开风阳城，导致八万大军殒命。如此失败之举，吾何以称之为军神？”“公孙将军还是先入宫吧，贵府三公子已经在回来的路上，相信很快风阳城发生了什么将军就可知晓了！”“进宫，对，我要进宫向皇上负荆请罪，我是风云国的罪人啊！”公孙霸黯然伤神，凌厉的眸光变得涣散无力，声音低沉的喃喃自语着，起身向府外走去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第89章 秦安泰的态度《第三更，求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808590.html",
		"content": "    天渐渐破晓，淡青色的天空镶嵌着几颗残星，大地朦朦胧胧的，如同笼罩着银灰色的轻纱。明亮的晨光犹如一柄锋芒四射的利剑，将消散的夜幕劈开了一道裂痕，迎来了初升的阳光。盘龙城。大街上两匹疾行的战马绝尘而去，快速向风云国皇宫中奔袭而去。良久。，风云国的金殿上，文武百官已经全部出现分两排而立，大殿上秦安泰端坐在上首的龙椅之上，脸色铁青，眼眸中散发着浓烈的愤怒之火。“诸位爱卿，昨夜荆州城传来紧急军报，风阳城被紫楚大军攻破，我风云国十万铁骑全军覆没，这场战役才刚刚开始多长时间两城丢失，十万大军被诛。”“朕很想知道，此战我军兵力在紫楚兵力三倍之上，如何会这么短时间一败涂地，到底是弹丸大小的紫楚太过强大，还是我风云过的军队已经形同虚设，不堪一击。”“皇上，此战是末将失职，还望皇上降罪责罚！”“砰！”公孙霸侧身出列跪在大殿中央，脸颊上腾起一抹浓郁的自责之色，声音雄浑的说道。“大将军，此战之败罪不在汝，若我风云大军还如以往强悍，区区紫楚小国弹指间可破。看来朝中很多武将已经不知道自己身为一名军人到底该什么了。”“今日之耻朕一定要报，此辱要是不能洗刷，怕是风云国很快就会成为众矢之的。现在也该是诸位爱卿忠君报国之时，都说说看接下来如何才能将紫楚国击败！”“皇上，风阳城一役我军大败，国之精锐已灭，怕是再无军队可挡紫楚大军锋芒，风阳城和荆州城就在唇齿之间，想来紫楚大军夺取荆州也如探囊取物般简单。”“荆州失，徐州，武陵，乃至整个紫西王府管辖之内的所有城池都将岌岌可危。皇上，臣以为还是派人和紫楚新帝议和签订条约方是上策，可为风云换来一片祥和！”“什么！”“谏议大夫的意思是让朕向紫楚新帝低头，签订条约将失去的国土白白拱手让给他？”“来人，将他给朕拖出去斩了，身为风云谏议大夫，食君之禄竟然说出如此妖言，简直令人感到可悲！”秦安泰龙颜大怒，眼眸中腾起凌厉的杀意，拂袖手掌拍在龙椅之上，声音愤怒的说道。“皇上，老臣之言绝非妖言，紫楚新帝可数天之内接连取我两城，斩敌数十万，绝非等闲之辈。皇上要是一意孤行，风云将是唤醒紫楚这只沉睡数百年凶兽的导火索。”“届时，恐我风云国势将迎来常年的战火，西面的大乾国一直对我们虎视眈眈，他们要是知道紫楚大军击败我军十万铁骑，如何会不将兵锋直指风云西南边境，到时风云腹背受敌啊！”“臣请皇上三思，三思！”谏议大夫的身影被侍卫拖出了大殿，他歇斯底里的声音传遍大殿中的每一个角落，众臣神情惊慌，完全被秦安泰铁血的手段震慑。“朕要是再听到有人提议和紫楚国议和，力斩不赦！”“区区紫楚还想和朕抗衡，简直就是痴心妄想！”“公孙霸你所说看，接下来该如何向紫楚用兵？”秦安泰愤怒的目光停留在公孙霸的身影之上，周身上萦绕着可怕的杀气，声音暴怒的问道。“皇上，风阳之战我军战败实乃兵将之哀，我风云士兵已然没有了昔年浴血杀敌的雄风。且紫楚新帝绝非等闲之辈，他善用奇兵，让人防不胜防。”“皇上，臣以为可先下令紫西王南宫灿携紫西王府五万大军前往武陵城御敌！”“公孙将军何意，为什么我军不能直接进入荆州或者徐州御敌，而要选择武陵城？”秦安泰神情凝重，眼眸中腾一抹疑惑之色，声音不解的问道。“皇上，风阳失守，荆州和徐州守军两城中守军都不足两万，怕是不可能挡住紫楚国大军的冲杀，所以武陵城将是我军于紫楚新帝决一死战的地方。”“高风传朕旨意，命紫西王西门灿携大军前往武陵城御敌！”“是皇上，奴才这就去办！”“父皇，紫楚新帝攻城拔寨接连夺下我风云两座城池，儿臣愿意带领战狼骑前往武陵城助紫西王一臂之力，誓为父皇吞并紫楚所有的国土。”太子秦慕琰侧身出列，神情坚定如铁，深邃的眼眸中萦绕着浓烈的杀气，声音雄浑有力的说道。“父皇，儿臣有计谋可怕彻底瓦解紫楚！”秦王秦慕轩阴鸷的眼眸中掠过一道狡诈之色，一副运筹帷幄的样子，声音洪亮的说道。“秦王有何妙计不妨说来听听！”“父皇，此番紫楚举全国之力向我风云发兵，其他边防城池定空虚，毫无防备之力。上次父皇向星洛国主提议共同灭紫楚之事，星洛国主并不愿意发兵，我们可以借道穿过星洛国许已好处，星洛国主向来都是贪图小便宜，只要他答应我军便可直取紫楚东面东皇城，届时挥军拿下紫楚王城。”“到时紫楚国可就前后无法相顾，我风云大军两面夹击，何愁无法吞噬整个紫楚。”“吾儿此计甚是巧妙，诸将何人愿意带兵攻打紫楚东皇城！”金殿上诸将面面相觑窃窃私语，竟无一人愿意主动请缨前往攻占东皇城。“父皇，儿臣愿意带领一万骁骑军前往，半月之内定可将紫楚国彻底消灭。”秦安泰见太子和秦王两人都主动请缨，眼眸中掠过一道阴鸷的眸光，轻笑一声：“太子和秦王都是朕最器重的孩子，现在紫楚犯我风云天威，朕命你们二人合力攻破紫楚，斩杀新帝楚非梵。”“太子秦慕琰，秦王秦慕轩听令，朕现在封太子秦慕琰为征楚大元帅带兵前往武陵城同紫西王一起击败紫楚国大军，封秦王秦慕轩为镇国大将军，借道星落攻打紫薇皇城。”“你们二人谁先斩下紫楚新帝楚非梵的首级，紫楚的国土朕就封赏给谁！”“谢父皇隆恩！”“谢父皇隆恩！”秦慕琰和秦慕轩没有想到皇上会答应让他们带兵攻打，两人现在体内的血液都在沸腾，都想着攻破紫楚斩杀楚非梵。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第90章 启动护龙阁，活捉楚非梵《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808592.html",
		"content": "    风云国，皇宫金殿上。秦安泰册封了太子秦慕琰和秦王秦慕轩两人，百官知道接下来两位殿下要和紫楚国交战，悬着的心都放下了，因为百官深知两人的手段，不管他们其中任何一位和楚非梵交战，风云国都可将紫楚歼灭。“禀皇上，公孙洵少将军已经回来就在金殿外候旨！”一位御林侍卫快速进入大殿中，跪地俯首道。“宣他进来，朕倒是想听听风阳城到底是如何被攻破的！”“罪将，公孙洵拜见皇上！”“公孙洵，风阳一役为何我八万大军兵败如山倒会让紫楚国破城而入，让你们全军覆没？”秦安泰神情震怒，眸子中闪烁着凛冽的杀意，声音震耳的咆哮道。“禀皇上，风阳城中是有八万大军，可柳将军无视军规在大将军离开后的次日他就带着四万风云军团右翼出城迎敌，结果战败于敌军。”“当天，黄昏时分，敌军向风阳城发起了总攻，他们装备精良，士兵猛如雄狮，我军苦苦坚持数个时辰，最终还是没能挡住敌军。”“公孙洵你虽年少，可也跟在你父亲身边多年，久经沙场洗礼，你可知道构陷龙武大将军该当何罪？”“皇上，罪将所说句句属实！”“好一个句句属实，紫楚国一直以来都国库空虚，士兵士气涣散，你现在告诉朕他们装备精良，士兵威猛，这难道不是你为自己丢失城池开脱吧！”“皇上，冤枉啊，紫楚国的攻城器械高数丈有余，空间的强大就算是七品帝国也不一定会有。”“洵儿，皇上面前你可千万不要乱说！”公孙霸听到公孙洵的话，刚毅的脸颊上腾起一抹担忧之色，他心中相信公孙洵所说句句属实，但这样长他人志气灭自己威风，扰乱军心的声音此刻出现在金殿上无疑是非常最致命的利刃。“皇上，不管洵儿所说是否属实，末将愿意陪太子殿下一起前往武陵郡，为我风云解除敌军来犯的危机，夺回死去的城池！”秦安泰看了公孙霸一眼，脸颊上的愤怒之色得以缓和，眸子深处掠过一道精光，声音雄浑：“公孙霸，公孙洵上前听封，封公孙霸为征楚骠骑大将军，公孙洵为先锋将军，随太子一起前往武陵郡。”“末将领命！”“谢皇上隆恩！”“行了，退朝，都下去准备吧！”秦安泰摆了摆手身影骤然腾起，起身向金殿后侧走去，就在百官欲出金殿之时，殿外传来一道急切的通报之声。“禀皇上，荆州城传来急报！”闻声。秦安泰的身影戛然而止，转身看了眼低下跪地的侍卫：“太子，将奏折呈上来吧！”“什么！”“常林县囤积的数十万石的粮草辎重，还没有来得及转移，昨晚突降天火将其焚为灰烬！”秦安泰接过太子手中的奏折，拆阅看着上面的内容龙颜大怒，将手中的奏折扔在大殿之上，颤抖的身影倒在龙椅之上。“父皇，岂会有如此凑巧之事，天降大火？儿臣看来这火应该是有人刻意为之，看来紫楚新帝果真没有我们想想的简单！”太子秦慕琰神情凝重，眼眸中闪烁着凌厉的寒芒，声音笃定的说道。“皇上，看来前方战事更加急迫，常林县可是整个紫西王府管辖中屯粮最多的粮仓，敌军将其烧毁就是为了延迟我们大军的到来，他们怕是早有图谋。”“太子，秦王，公孙霸，你们三人速去准备发兵之事，户部侍郎大军所需的粮草辎重，朕命你在一天之内准备妥当，随大军一起出发前往武陵郡。”“臣等遵旨！”金殿上，百官离开后高风从殿外走了进来，秦安泰看了他一眼，神情疲累，声音低沉：“看来朕真的是老了！”“皇上，你龙体康健，福寿绵延，一点都不老，风云国还要在皇上手中不断强大呢！”听到高风的声音，秦安泰轻笑一声：“高风，紫楚新帝楚非梵异军突起绝非空穴来风，其实寡人知道百官所说都是实话，可朕岂能向他认输？”“他杀我皇儿，夺我城池，斩我数万士兵，朕如何能咽下这口气，有生之年如不能将紫楚吞并，朕无法安心的离开！”“高风，启动护龙阁，由你带队侵入风阳取活捉楚非梵回来见朕！”“皇上，秦王和江湖势力多有来往，奴才以为秦王应该会用江湖势力狙杀紫楚新帝，护龙阁可是皇上手中最强大的底牌，现在启动是不是有些过早。”“高风，秦王和太子都暗藏自己的党羽和势力，他们以为做的天衣无缝，风云国是朕的，谁在干什么真要是想知道没有不能知道的秘密。”“太子和秦王此次出战紫楚国必败，他们都向得到紫楚的封地来壮大自己的实力，封地真可以封赏给他们，但是楚非梵的命一定要让朕亲手将其斩杀，以为我皇儿在天之灵。”“奴才领命，这就带领护龙暗卫前往风阳城，一定将楚非梵给皇上带回来！”高风声音坚定的说着，阴鸷的眸子中掠过一道寒芒，周身上散发出淡然的阴冷的真气，起身快速向大殿外走去。...........然。此时。风阳城外的无名山脉中，四面孤峰兀立，满山蓊郁荫翳的树木，峰上云雾缭绕，山径蜿蜒曲折。楚非梵侧身看了眼身旁的温伯牙，神情凝重，声音疑惑的询问：“先生，神光谪落之地当真在这丛林之中？”“皇上，绝对不会有错，只是这片丛林广阔不边，要想找到神光谪落的准确地方，怕是要耗费些时日。”“无妨！”“只要它真的这些片丛林之中，寡人就一定要将它找到。”“走，温先生我们向进入丛林之中看看吧！”楚非梵和温伯牙两人穿梭在丛林之中，一路披荆斩棘眼前出现了一处开阔的空气，两人刚欲走出时对面的丛林中传来一阵窸窸窣窣的声音。“先生，等一等，对面有人！”听到楚非梵的声音温伯牙将身子压低藏在一颗古树之后，疑惑的眸光向前面看去，眼眸中腾起一抹大惊之色。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第91章 神秘的发掘兵团《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808594.html",
		"content": "    楚非梵侧目见温伯牙一脸的震惊之色，他抬首眸光注视着对面丛林中走出里的数十人。“来自发掘兵团？”“难道温伯牙知道这些人的身份，所以他才如此的震惊！”楚非梵心中暗想，转身声音低沉的问道：“先生，这些人有什么问题？”“皇上，他们服饰上的标志是发掘兵团特有的，这些人隶属一个神秘的组织。他们散布在战争大陆上每一个角落，负责为其组织搜集奇异至宝，发掘兵团被列为十大最神秘的兵团之一。”“在战争玄阁的玄天榜中发掘兵团背后的势力排名第二，没有人知道真正的幕后操纵者到底是谁！”“战争玄阁，玄天榜？”温伯牙感受到楚非梵的疑惑，眼眸中腾起一抹明亮的精光，声音低沉：“皇上，关于战争玄阁和玄天榜臣以后在慢慢告诉皇上，现在当务之急是如何应对眼前发掘兵团这些人。”“他们能出现在这里肯定也是冲着神光来的，他们不会无缘无故出现在这里的。”听到温伯牙的声音，楚非梵周身上释放出一股强大的杀气，眼眸中锋芒四射的寒芒掠出，目光注视着前方数十道黑影。“武者上品的修为十人，武者巅峰修为一人，看来这次神光争夺将是一场死战了！”“皇上，这些人的武力修为都不低，皇上怕是一人无法应对，还是先行撤走吧！”温伯牙神情凝重不已，声音担忧的说道。“先生，你藏身于此莫要出去，剩下的事情交给寡人便是，如果我们现在撤走神光之物定会被他们带走，我们此行将功亏一篑毫无一点收获。”言毕。楚非梵轻轻拍了下温伯牙的肩膀，眼眸中闪烁着浓烈的自信之色，身影疾步向一旁的录取，目光一直注视着发掘兵团众人的移动方向。霎时间。发掘兵团众人的身影停了下来，炙热的目光注视着空地上金光冲天的地方，此时楚非梵当然也发现了神光的位置，身影浮光掠影快速向璀璨的金芒掠去。“唰！”“唰！”发掘军团众人也同时出现在金芒的旁边，当他们看到楚非梵身影时，面具之下的眸子中释放出锐利的杀气。“首领，对面发现不明身份人士，是否将其斩杀？”一名身披黑色长袍，后背负长剑的发掘军团的成员，眸光凌厉的注视着楚非梵，声音沙哑的问道。“杀！”“天降神物，只有我们发掘兵团可以拥有，其他想要染指之人全部诛杀！”领头的黑袍男子目光始终停留在散发着金芒的神秘陨石之上，丝毫没有将楚非梵放在眼中，声音森寒蚀骨的命令道。“唰！唰！唰！”数十道黑影同时掠动，抽出负于后背上的长剑，飞身上楚非梵袭杀过来。虚空中剑光纵横，锋利无比的剑芒随风而来，楚非梵知道这些人都是江湖上之人，和他们交手不想两军对垒，只有古怪，灵力的杀招，没有多一丝的拖泥带水。“唰！”楚非梵没有丝毫的迟疑将腰间的紫金长剑抽出，体内磅礴浩瀚的真气绽放而出，九绝剑技的剑招挥舞而出，身影飘忽若神的向众人冲了过去。“砰！”“砰！”“砰！”虚空中不断传来剑刃碰撞在一起的声音，楚非梵武者巅峰的修为加上九绝剑技的释放，两个回合下来，数十名发掘军团的黑衣人在他的手下没有占到丝毫的便宜。“一柄长剑施展的炉火纯青，想来在江湖上也是有名号之人，阁下是谁，当真要和我们发掘兵团为敌？”“江湖？”“寡人紫楚国皇帝，天降祥瑞神物在我紫楚国土之上那就是寡人之物，你们竟然还想夺取简直就是找死！”楚非梵神情冰冷蚀骨，体内神级帝王决疯狂运行而起，如刀的眸光从众人身上扫视而过，声音霸气凌天的说道。“一国之君？”“小小紫楚，弹丸之地，也敢和我发掘兵团为敌，看来你们紫楚国是彻底想从战争大陆上除名了！”领头的黑影霸气傲然的声音响起，身影快速向楚非梵袭来，眼眸中灭杀之色长存，丝毫没有将他一国之君的身份放在眼中。“武者巅峰的修为？”“寡人的天下不是你们想要颠覆就可以的，别说让在战争大陆除名，你们能不能攻入风阳城中都还尚未可知！”楚非梵脑海中系统测评眼前着黑影是武者巅峰的修为，可楚非梵中感觉他身影上散发着一股淡淡的压破之力。虽然如此，楚非梵却毫不退缩，身上强大的气息释放而出，眸光犀利的注视着领头的黑影，体内万斤巨力贯穿两条手臂之上。“紫楚新帝，你还是好好回去做你的皇上，神物之事你还是不要染指，我倒是可以放你一条生路，如若不然你今天就做好陨落的准备。”“好大的口气！”“神物寡人志在必得，至于你们这些宵小之徒，寡人何惧之。”楚非梵说着脚尖点地，身影凌空而起，双臂大张开来，手中长剑上一道灭杀万物的剑光掠出，向发掘军团领头的黑袍男子身影上掠杀而去。“一剑落九雁！”剑光起，杀意浓。地面上反卷而起的树叶全部随着剑光凝聚在一起，宛若一条吞噬天地的长龙一样，随着掠动的剑光疯狂的向黑袍男子吞噬而去。“唰！”黑袍男子手执长剑，身影快速向前奔袭而来，随风飘扬而起的黑袍宛若嘶吼的凶兽一样，手中长剑剑尖破开吞噬而来树叶汇聚而成的长龙。“轰！”漫天的树叶飘飞而下，黑袍男子和楚非梵手中的长剑碰撞在一起，两人身影不断变幻，手中长剑你来我往向对方的身影上穿刺。眨眼间。数十个回合已过，两人已经打得难解难分，黑袍男子面具下的嘴角浮现出一丝邪恶的笑容，阴鸷的眼眸中一道冰冷蚀骨的杀意闪过。“没想到区区紫楚小国，竟然会有如此强大的皇上倒真让人惊讶，不过向和我发掘兵团为敌，那你的死期就到了！”“受死吧！”“血脉沸腾，暴怒斩杀！”黑袍男子狂暴的厉喝一声，周身上气息不断的飙升，瞬间修为就从武者巅峰提升到武士中品之境，眼眸中掠过一道戏虐之色，手中利剑向楚非梵袭杀而来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第92章 混沌神域？神龙陨石？《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808595.html",
		"content": "    “滴！”“本系统感应到一名伪血脉战士，其对宿主生命有百分之五十的危险，希望宿主可以化险为夷。若宿主将其斩杀可获得神秘红包一个。”小贱的声音在楚非梵的耳畔响起，他脸颊上神色欲哭无泪，心中暗骂：“小贱，你确定不是在逗我？他的长剑已经向我刺来，这时候你才响起。”“为什么事先系统扫描他的信息中，没有标注出他是伪血脉战士？”“还有什么是伪血脉战士，难道血脉战士还可以造假？”“叮！”“本系统存在漏洞正在努力修复，至于伪血脉战士就是后天形成，强行将狂暴的凶兽之力或者精血植入人体之中，继而提升他们的修为，增加实力。”“什么，后天植入凶兽之力和精血，这发掘军团背后到底是什么组织，竟然会做出如此泯灭人性的事情！”“系统尚未探测出其背后的组织，这一切需要宿主自己去慢慢探索，宿主还是想想办法解决眼前的危局吧！”言毕。系统小贱的声音消失在他的神识之中，整个系统开始进行完善，迎面袭杀而来的剑光速度没有丝毫的减弱，嗜血的戾气袭来他只感觉自己脸颊上传来一阵刺痛之感。“唰！”领头的黑袍男子手中的长剑袭杀而过，楚非梵身影旋转侥幸躲过长剑的攻击，但其胸前的衣袂破裂，醒目的剑痕上鲜血汩汩而流，蚀骨的痛楚瞬间袭遍全身。“好快的利剑，这剑招不再自己九绝剑法之下，看来这伪血脉战士当真不好对付！”“剑光裂天！”“唰！”楚非梵反身一道剑芒从手中长剑上挥出，大步跨出身影向前掠出，黑袍男子阴鸷的瞳眸中腾起一股杀意之海，侧身夺过迎面袭杀而来的剑光。剑光斩落他黑色的长袍上衣角被斩碎在虚空之中，看了眼飘飞在虚空中的布片，黑袍男子武士中品之境的修为疯狂释放而出，身影掠出和冲击过来的楚非梵碰撞在一起。“轰！”一阵巨大的碰撞之声响起，两人手中的长剑交错在一起，身后发出一道道巨大的爆炸之声，空气中浓厚的真气涟漪激荡而起，快速的向四周飞散开来。“噗！”楚非梵感觉体内的经脉和骨骼宛若错位了一样，一口浓郁的鲜血从嘴角溢出顺着他的脸颊滑落而下，滴滴哒哒的滴落在地面之上。“我说过不管你是谁，敢和发掘兵团为敌，下场就只有一个那就是死！”“唰！”黑袍男子身影腾空而起，双脚向楚非梵胸口上狂踢而来，见状他将长剑挡在自己的胸口，试图化解黑袍男子的攻击之力。“砰！”“砰！”“砰！”强悍刚猛的攻击力一道道踢中在他胸口的长剑之上，楚非梵眼眸杀意依旧，但他知道自己一身修为根本没有办法和武士中品的黑袍男子抗衡。如果在这样下去，他将成为死的最冤枉的皇上，被人用脚活活踢死。“不，我绝不能死在这里！”楚非梵内心中歇斯底里的咆哮，眼眸中迸发锐利无比的寒芒，可停留在虚空中的黑袍男子杀他之心坚决，压根就不会给他任何喘息的机会，脚上的力量不断的增加。“砰！”力大出奇迹，黑袍男子双脚并用撞击在楚非梵的胸口上，他的身影上后到飞出准确无误的跌落在了万丈冲天的神光之中。巨大的撞击力下楚非梵只感觉后背和胸口同时传来焚烧般的刺痛，乍然回首发现自己正手扶在一颗巨大的石头上，缥缈的精光笼罩在他的身影上，宛若沐浴在圣光中一样。“噗！”楚非梵眼眸中腾起浓郁的惊愕之色，刚欲开口说话，一口鲜血破口而出，喷洒在手扶的巨石之上。鲜血跌落，巨石不断的吸收着表皮的血渍，周空的金光更加的耀眼夺目。“叮！”“系统发现来自九天外混沌神域上神龙陨石一颗！”“属性：暗藏特殊血脉”“功能：得之可成为真龙血脉战士，武力值和智利皆可提高百分之二十，未来修为可突破至武神之境！”“系统测评：此九天神龙陨石中至少暗藏三滴神龙之血，宿主的血液现在已经将其激活，三滴神龙之血马上就会出现，这将是宿主的一场大机缘希望不要错失良机。”楚非梵听到系统传来的声音，苍白的脸颊上腾起惊愕之色：“九天神龙陨石？神光降落果真带有至尊宝物，这三滴神龙之血，吾必得之！”“轰隆！”伴随着一道巨响之声响起，苍穹上一道道嘶吼的雷霆降落而下，原本清空万里的蓝天，骤然间变得风起云涌，暗潮澎湃。黑袍男子被突如其来的变故惊得身形一震，凌厉的眸光注视着金芒中的楚非梵，周身上萦绕着恐怖的血煞之气，宛若要吞噬天地一般。“紫楚新帝，天降神物不是你能亵渎的，赶紧滚出来受死！”“哈哈，想杀我？有本事你进来，要是不敢冲进来杀我，就少说废话！”楚非梵戏虐的声音响起，因为他发现黑袍男子好像非常惧怕巨石上散发的金光，他强忍着体内传来撕裂的刺痛，手臂支撑着巨石慢慢站起了身子，目光炙热的打量着面前的神龙陨石。“砰！”一道突兀的炸裂声传来，楚非梵面前的神龙陨石骤然破碎，三道散发着强横神龙之威的赤红色血滴漂浮而起，万丈金芒中一道翱翔腾空的神龙之影一闪而逝。于此同时楚非梵手指上灵戒中一道精光掠出，灭天战戟飘飞而出，快速向空中的神龙之血掠去。“滴！”“恭喜宿主拥有的神兵灭天战戟融合神龙之血一滴，现在战戟正在进化........”“滴！”“恭喜宿主神兵灭天战戟融合神龙之血现已经进化成功，名曰：神龙战天戟。现在已经完全开启，宿主可放心使用。”楚非梵耳畔小贱的声音不断响起，他脸颊上的神色不断变化，心中大喜不已，没想到自己的神兵竟在此融龙血，得进化，成功开启。“唰！”正在楚非梵兴奋之际，虚空中的神龙战天戟凌空飘落下来出现在他的面前，他定神看去只见战戟通体黝黑，戟身上缠绕着一条神龙，栩栩如生。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第93章 斩杀发掘兵团首领《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808596.html",
		"content": "    苍穹上风起云涌，雷霆之气咆哮不断，万钧雷霆之力，肆虐的鞭挞震烈着大地。万丈冲上云霄的金芒中楚非梵手执神龙战天戟，周身上金光萦绕，宛若一尊来自九天上的战神一样，给人一种势不可挡的威压。此时。他虽然内心激动不必，但所有的心思全部还是在虚空中悬浮的两滴神龙之血上，骤然间，他感觉体内神级帝王决产生的帝王龙气变得异常的狂躁，好像随时要破体而出一样。“唰！”正在楚非梵诧异之际，虚空中一滴神龙之血快速掠下，亲昵的在他胸口停留了片刻，便有一头扎进他的身体中。“轰！”一股强大的神龙威压从他身影上爆发出来，楚非梵只感觉体内原本已经错位的骨骼和经脉在不断的恢复，一道暖流游走在他的奇经八脉之中。“滴！”“恭喜宿主得到神龙之血，武力值增加百分之二十，当前宿主武力值为九十，成为真龙血脉战士，只是当前体内血脉之力尚未激活。”“滴！”“恭喜宿主修为突破至武士下品之境！”小贱的声音响起，楚非梵活动了下身子，发现此刻自己的修为完全可以和黑袍男子抗衡，加上神龙战天戟的辅助将其斩杀也未尝不可。正在楚非梵陷入沉思之际，冲天的金光湮灭在虚空之中，仅剩的一滴神龙之血依旧悬浮在高空之上。他乍然抬首，目光停留在血液之上，没有了金光的束缚黑袍男子丝毫没有迟疑，身影快速向血滴掠去。“来的正好！”“天降神物，非寡人莫属，汝欲抢之，必杀！”楚非梵厉喝一声，提戟上前奔袭而去，双脚踏地身影凌空而起，手中长戟宛若游走之蛇，疯狂的向黑袍男子身影上吞噬而去。“砰！”黑袍男子手中长剑和迎面刺杀而来的长戟碰撞在一起，强大的攻击力下他的身影被震退出去，楚非梵将手中长戟抛出，口岸周空一寸寸炸裂，长戟疾如雷光向男子身影上刺去。“唰！”楚非梵身影再次踏空而上，眼眸中掠过一道狡诈之色，伸手将虚空中最后一滴神龙之血抓在手掌中。“滴！”“恭喜宿主再次获得神龙之血，现在已经将它收入系统物品栏中，宿主要想使用随时都可以！”“哈哈，真没想到系统还有如此功能，简直太贴心了，正愁没有容器将它收入。”楚非梵将最后一滴神龙之血收入系统，整个人神情兴奋不已，凌空的身影飘落而下，寒芒四射的眸光向黑袍男子看去。只见他的身影还在不断的向后暴退，神龙战天戟裂空而去插在了他面前，轰的一声巨响传来，地面上传来一阵巨大的震荡之感。漫天的飞沙走石反卷而起，迎面向黑袍男子的身影上吞没过去，只见他脸颊上的面具被震碎，三千青丝和黑袍在真气的波动下飞扬而起。“紫楚新帝，我要杀了你，今天不但你要死，整个紫楚所有的百姓都要因为你的愚蠢而赔上性命！”“所有人一起上杀了他，夺走九天神物，杀！”黑袍男子神色狰狞不堪，如刀的眸光怒视着楚非梵，一声令下，双臂张开，手执长剑快速向他掠去。“寡人得神龙之血淬体，现在一身修为之和你相差一个小境界，你现在想要杀我简直就是痴心妄想。”“既然想战，那便战就是，看看到底鹿死谁手，谁才是笑到最后的人！”楚非梵霸道的声音响起，体内万斤巨力贯穿在手臂上，双拳紧握，身影快速向前奔袭而去，宛若恶虎如羊群一样。“砰！”“砰！”“砰！”一道道震撼人心的碰撞声传来，发掘兵团数十道身影全部被楚非梵赤手空拳击倒在地，万斤巨力的碰撞他们都是武者上品的修为，根本就无法承受强悍如斯的攻击。血雨谪落而下，数十道身影倒地痛苦的惨叫哀嚎，地面上断剑残臂一片，鲜血将大地染红。楚非梵奔袭向前的身影丝毫没有停下，迎面一道凌厉的剑芒向他袭杀而来，他身影向后压低双膝跪地，长剑从他顺着他的脸颊上划过。“砰！”楚非梵身影浮光掠影出现在黑袍男子的身后，一把将插在地面上的神龙战天戟拔出，一击回马枪挥出，手中的长戟穿透在骤然转身的黑袍男子肩膀之上。“怎么样，寡人说过鹿死谁手还尚未可知，寡人现在就送你下地狱去！”“唰！”楚非梵嘴角噙着一丝邪恶的笑容，手腕转动将插在黑袍男子肩上的长戟抽出，身影上萦绕着屠戮天下的可怕杀气，长戟负于背后身影快速奔袭而起，朝着向后倒飞出去的黑袍男子掠去。“就凭你还想和寡人抢夺九天神物，简直可笑至极，紫楚天下都是寡人的，天降神物岂会落入你们发掘军团手中！”“受死吧！”楚非梵手中长戟将单手十八逃释放而出，霸道刚猛的戟尖上幻化出数百道戟影，碎空向黑袍男子身影上虐杀而去。面对楚非梵长戟上释放的浩瀚攻击之力，黑袍男子单手捂着还在滴血的肩膀，大睁的瞳眸中腾起浓烈的震惊之色，手中长剑掠出想要化解袭杀而来的长戟。“砰！”长戟气势如虹，横穿虚空根本就不是黑袍男子手中长剑可挡其锋芒，一道兵刃断裂声传来，男子手中长剑一分为二，裂空向后飞出。“不，你不能杀我！”“我要是死在你们紫楚国土上，你们紫楚将招来灭国之祸。”黑袍男子大睁的瞳眸中充满绝望之色，声音颤抖不已的说着，愤恨的怒光注视着楚非梵。“是吗？”“你杀了紫楚就要灭国，寡人怎么如此不相信，紫楚是寡人的天下，何人敢妄图颠覆，都要做好被屠的准备，你们发掘兵团也不例外。”楚非梵眼眸中寒光荡漾，声音森寒蚀骨，手中神龙战天戟挥舞而出，一道银光掠出血雾顺着长戟飘飞在空气之中，黑袍男子捂着自己的脖颈，目光不甘的盯着楚非梵，身影向后退了几步应声倒在地面上。看着男子倒在血泊中的尸体，楚非梵快速向前手中长戟挥出，地面上其他尚未身死的发掘兵团之人全部被斩杀。楚非梵心中深知斩草除根的道理，他可不想留下一丝蛛丝马迹让发掘兵团的人找到自己的身上来。一切尘埃落定，楚非梵快速将地面上的神龙陨石和发掘兵团众人的身影全部收入灵戒之中，紫金长剑入鞘，手执神龙战天戟快速向丛林中温伯牙的方向掠去。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第94章 神秘抽奖，召唤花木兰《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808598.html",
		"content": "    正午时分。明媚的骄阳散落在大地上，丛林中两道身影穿梭出来，楚非梵见身旁的温伯牙脸色苍白，气喘吁吁，伸手扶住他的手臂。“先生，你没事吧！”“让皇上担心了，臣并无大碍！”“先生还是再坚持下我们的坐骑就在前方，天降神物迎来发掘兵团，相信其他的很多势力应该很快也会出现在这里！”听到楚非梵的声音，温伯牙咬了咬牙轻轻颔首，起身跟在他的身后快速向前方的拴着疾风乌骓的地方走去。两人离开神龙陨石谪落之地大约一盏茶的功夫，数十道身影出现在了山脉之中，一位领头的黑影看着空无一物的地面，目光停留在地面上的血渍和剑痕上。“至尊宝物已经被人捷足先登，这里先前应该发生过一场激战，所有人分开找一定要将夺取宝物之人找到！”“门主，这地上的断刃应该是发掘军团之物，看来他们已经来过这里了！”“又是发掘兵团，每次他们都在我们之前夺走宝物，简直可恶至极！”“撤，回去复命！”...........官道之上。楚非梵和温伯牙两人策马扬鞭向风阳城中奔袭而去，疾风乌骓脚踏飞燕快速向前奔袭而去，楚非梵紧紧抓着缰绳目光直视着前方朦胧的城池轮廓，眼眸中腾起浓烈的兴奋之色。“滴！”“系统漏洞修复成功，补偿宿主一次抽奖的机会！”“滴！”“恭喜宿主斩杀伪血脉将士一名，获得神秘红包一个！”“请问宿主现在是否使用抽奖机会！”“当然使用，这可是系统第一次补偿给我的抽奖机会，小贱开始抽奖吧！”“宿主已经开始开启抽奖，请耐心等候！”小贱的声音传来，楚非梵内视系统页面，定神注视着一直旋转的指针，心中激动不已。“滴！”“恭喜宿主抽奖成功获得历史女将召唤卡一张，现在是否召唤？”“等等，小贱你说什么获得历史女将召唤卡？”楚非梵脑海中不断回想着历史中出现过的女将，可他却只知道替父从军的花木兰，其他的一概不知。“滴，宿主是否开始召唤？”“开始召唤！”“滴，恭喜宿主成功召唤历史女将，花木兰。此时她已经在前往风阳城的路上，一盏茶的功夫应该出现在宿主的身边！”“真的是花木兰？”“花木兰代父从军击败入侵民族的故事流传千古，当真是巾帼英雄！”楚非梵没想到系统出现漏洞自己获得一名猛将，别提心中又多开心了，他不禁希望系统多出现几次漏洞，那样自己便可以召唤更多的强者出现在身边。抽奖已经结束，楚非梵当即开始了神秘红包的开启，不知自己殊死斩杀伪血脉战士，发掘兵团那位首领系统会奖励自己什么。“小贱，帮我开启神秘红包奖励！”“滴，恭喜宿主成功开启神秘红包！”“叮，恭喜宿主获得谋士召唤卡一张，可随机召唤一名历史谋士前来，为宿主出谋划策，一统江山！”“叮，恭喜宿主获得江湖高手召唤卡一张，可召唤出一名武艺超群的江湖之人，帮助宿主掌管天下江湖之事！”“叮，恭喜宿主获得红包特有香水一瓶！”楚非梵听到神识中传来的三道声响，神情激动不已：“终于可以召唤历史谋士了，竟然还有一张江湖高手召唤卡，以后就可以组建江湖势力，到时什么发掘兵团，什么战争玄阁，都要向寡人臣服！”..............一道雷鸣般的长嘶之声响起，楚非梵这次从沉思中回过神来，乍然抬首，遥看眼前的风阳城，周身上腾起浓厚的霸道之气，侧身看了眼身后的温伯牙。“先生，如此铜墙铁壁、坚如磐石的风阳城都已经落入寡人之手，现在我紫楚又得到天降祥瑞的庇护，怕是未来国运通达，更加的强盛。”“是呀，这一切都是皇上之功，战乱之世，群雄并起，大好河山无时无刻都在遭受鞭挞，如画江山鲜血蔓延。皇上帝星入凡，将会给天下百姓带来无限的福祉。”温伯牙并没有有意的恭维楚非梵，从虎牙庄到凤阳凤一路发生的所有事情他都看在眼中，自认自己饱肚诗书，虽说不上博古通今，上知天文，下知地理。可识人之眼他还是非常相信自己，不然他也不会离开虎牙庄一路追随楚非梵来到风阳城。“先生，此番你可立了大功，待返回城中寡人定好好封赏于你！”“皇上，微臣惶恐，此番前往神光谪落之地臣并未半点功劳可言，一切都是皇上的机缘，臣不敢奢求皇上封赏！”“先生不必多言，寡人心中自有定计，我们还是先进城吧！”言毕。楚非梵和温伯牙两人驾马快速向风阳城中驶去，良久，两人身影出现在进入郡守府的大街上，楚非梵策马前行，老远就看到郡守府外一名女将头戴发簪，身着素衣，肩披战袍，高乘战马，腰横秋水雁翎刀，手持雁翎枪，英气勃发。“此人定是寡人的女将花木兰，单单身影上散发的气势足以震撼三军，这花木兰不愧是一代奇女子！”楚非梵喃喃自语着，身下的疾风乌骓已经来到了郡守府门口，花木兰见身后传来马蹄之声，骤然转身凌厉的目光停留在楚非梵的身影上。郡守府门口的侍卫见楚非梵和温伯牙回来，四人人疾步向前来两人接过楚非梵和温伯牙手中的缰绳，两名侍卫跪地施礼：“皇上，这女子声称是投靠皇上，一直待在这里不走，还请皇上定夺！”“行了，你们都退下吧！”花木兰听到侍卫的声音，神情一凝，快速扔掉手中缰绳，纵身从马背之上跃下，手执马鞭单腿跪地抱拳行礼，“末将花木兰，参见皇上！”闻声。楚非梵这次近距离注视着花木兰，心中暗语：“真没想到不爱红装，喜战袍的花木兰将生的如此漂亮！”楚非梵轻笑一声，快速向脑海中关于花木兰的所有信息看了一边，眼眸中腾起一抹惊愕之色。“姓名：花木兰！”“年龄：十七岁！”“地址：风阳城虞城县人士！”“修为：武士下品！”“等级：可突破武武圣级的高手！”“忠诚度：八十点！”“称号：无！”“军功：无！”“神兵：秋水雁翎刀，雁翎枪，！”“系统测评：此人足智多谋，忠孝节义，可运筹帷幄之中，决胜千里之外，少有的巾帼英雄，可助宿主征战天下，如果宿主愿意也可将其收入后宫之中。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第95章 得鬼才，唤孤城《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808599.html",
		"content": "    郡守府外。楚非梵听到系统小贱最后的声音，整个人瞬间在风中凌乱，心中暗想花木兰乃寡人召唤而来的女将，岂有将他招入后宫之理。他虽穿越到战争大陆，但对于爱情观他一直崇尚：“愿得一人心，终老不相负！”现在在他心中挚爱唯有南宫曦一人，即便以后后宫佳丽三千人，楚非梵也坚信自己可以做到三千宠爱在一身。“花将军，请起，先随寡人进入府中。”楚非梵轻笑一声，起身阔步向郡守府中中去，此时城中大营中兵部尚书萧恒和林冲，刑天烈两人正在攀谈，听到大帐外传来的通报声，三人起身快速向账外走去。“萧大人，既然皇上已经回来，那我们现在就去见驾吧！”“吾也正有此意！”...........郡守府中。楚非梵让温伯牙将花木兰先和温初月安排在一起，而自己起身快速向房间中走去，他现在可是迫不及待的向开启谋士和江湖人士的召唤。“没有寡人的召唤，任何人不得前来打扰明白？”楚非梵命令门口左右的侍卫，起身推开房门向自己快速进入房间之中。“小贱，现在帮我开启历史谋士的召唤！”“滴！”“宿主开启历史谋士召唤，共有五位人选可供宿主选择，宿主可五选三，剩下的三人随机抽取一名，请稍候！”“小贱，这次召唤怎么如此任性话，可比以前好太多了！”“宿主，系统修复存在的漏洞，现在已经全面升级！”“不是吧，系统竟还自带升级功能，这也太爽了吧！”楚非梵大惊，激动的差点叫出声来。“宿主，本系统和宿主一样也都穿越而来，为了更加完美的帮助宿主，所以本系统也要不断的升级，改版，和整个战争大陆相吻合。”“滴，宿主是否开始召唤！”“当然，让我看看系统升级后，到底有什么不一样！”“第一名谋士，刘基，字伯温，历史中明朝开国元勋，武力值二十，智力九十五，忠诚度八十。”听到刘基的名字楚非梵先是一愣，可当听到他字伯温的时候心中激动不已，刘伯温那可是和诸葛亮齐名的谋士，一直以来都流传三分天下诸葛亮，一统江山刘伯温。楚非梵心中暗想自己要是可以得到刘伯温的辅助，再加上身边诸多猛将，一统江山那将不再只是纸上谈兵，空谈理想。“滴，宿主是否将他删除？”“小贱，你以为我彪啊？他可是上知天文，下知地理，无所不通，神机妙算的智者，你让我将他删除，那绝对是不可能的！”“滴，第二名谋士：郭嘉，字奉孝，史称他才策谋略，世之奇士。武力值二十，智力九十八，忠诚度八十五。”“鬼才郭嘉？”楚非梵对三国倒是颇有了解，谋士中卧龙凤雏名气响亮，但郭嘉绝对也算的上是三国众谋士中厉害的角色。系统这已升级到底是不一样，现在出现的两名谋士他都非常喜欢一时之间竟难以取舍！“小贱，将剩下的三个全部开启，这样一个一个的开启简直太折磨人了！”“滴！”“第三名谋士，吴用，别称智多星，满腹经纶，通晓文韬武略，足智多谋，武力值五十，智力九十，忠诚度八十五！”“第四名谋士，梅长苏，琅琊榜首，有麒麟才子之称，才华无双，才冠绝伦，为虚构之人，其武力值三十，智力九十，忠诚度九十。”“第五名谋士，贾诩，字文和，汉末三国谋士，有毒士之称，奇谋百出，算无遗策。武力值四十，智力九十六，忠诚度八十二。”“吴用，梅长苏，贾祤？”“当然是选择毒士贾祤，他可是和郭嘉齐名的，在三国中可是传奇人物，可以和诸葛孔明一较高下的存在！”“小贱，帮我将梅长苏和吴用去掉，现在开始召唤！”楚非梵心中清楚这次谋士召唤不管是刘伯温，还是鬼才郭嘉，毒士贾祤，三人得其一紫楚国都会发生翻天覆地的变化。“滴，恭喜宿主成功召唤鬼才郭嘉！”“哈哈，竟然是鬼才郭嘉，能得到他的辅助简直是无往而不利！”“滴，宿主召唤谋士鬼才郭嘉成功，现在是否开启武林人士召唤？”“开启，马上开启！”“滴，宿主可召唤的武林强者只有一位，现在是否开始召唤！”“等等！系统不是升级，应该有五位供我选择，现在怎么只有一位？”“宿主，系统是升级了，可武林强者召唤就只有一位，宿主是否召唤，如果不进行召唤，此张武林人士召唤卡将在一天后自动消失。”“什么，自动消失？”“小贱你意思是以后获得的召唤卡要是不及时使用，一天后都会自动消失？”楚非梵神情一紧，眼眸中浮现出疑惑之色，声音急切的问道。“没错，此次系统修复漏洞升级之后，所有宿主得到的召唤卡要是不能及时使用都将在一天后消失。”“呵，呵呵，当真是有利就有弊！”“行了，一位就一位吧，都说系统在手，天下我有，有你这样的系统，我真的不相信。”“开始召唤吧！”“滴，恭喜宿主成功召唤武林人士，叶孤城！”“谁？”“叶孤城？决战紫禁之巅的叶孤城？”楚非梵曾多次看过这部电影，对叶孤城那一招天外飞仙可是非常神往，想不到系统竟将他召唤到自己的身旁，简直是太让人匪夷所思了。“滴！”“系统提示，凡宿主召唤而来的武林人士只帮宿主掌管武林中事，不参与朝堂之事，属于宿主在江湖中的势力，系统帮宿主召唤过来的武林人士，其忠诚度百分之百！”“小贱，我能问下，何为江湖之事，何为朝堂之事？”“宿主放心，系统自会将朝堂和江湖之事为宿主区分开来，宿主根据系统提供的指令下达命令即刻！”“原来如此，不错系统还是非常智能的，这样免得让我费心？”楚非梵轻笑一声，脸颊上腾起浓郁的兴奋之色，目光中充满了期待之色。“咚，咚，咚。”“皇上，有刺客，有刺客！”楚非梵正陷入兴奋中时，外面传来一阵急促的敲门吵杂之声传来。    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第96章 建立御龙阁《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808600.html",
		"content": "    房间中。楚非梵听到门外传来的敲门声，刚毅的脸颊上浮现出兴奋之色，喃喃自语：“看来天外飞仙叶孤城应该是来了！”“咯吱！”楚非梵轻轻将房间大门推开起身向外走去，只见院中众侍卫手执长剑，头颅高昂而起，视线全部汇聚在虚空之中。“唰！”一阵清风徐来，楚非梵乍然抬首，遥看苍穹之上，见一道身披黑色长袍的俊朗少年凌空飘落而下，他周身上散发出浓郁的飘逸之感。“主人，属下叶孤城前来投靠！”叶孤城身影飘落而下，快速来到楚非梵面前，单膝跪地双手抱拳，声音恭敬道。楚非梵定神凝视着眼前的叶孤城，直到现在他还有些恍惚，没想到系统在的将剑中帝王叶孤城给自己召唤过来了。“起来吧！”叶孤城听到楚非梵的声音身影骤然腾起，双手负背，身影上散发出一股与生俱来的高贵气质。但是他身上的气质完全和楚非梵身上的帝王之气不一样，其中暗藏一丝飘逸绝尘的气息。楚非梵看着眼前的叶孤城，瞬间将他的所有信息全部收入脑海之中。“姓名：叶孤城！”“身份：皇族后裔！”“隶属：江湖势力！”“兵器：天阙剑！”“修为：武王巅峰之境，《可突破之武神境界》！”“绝技：天外飞仙！”“忠诚度：一百！”“系统测评：此人武功极高，腹思精密巧妙，虽痴心剑道，但绝对可堪大用，虽尚未荣登战争玄阁的玄天榜，但也不容小觑，宿主可放心将任务交给他去办！”看着脑海中叶孤城的信息，楚非梵心中腾起一丝疑惑：“没想到系统重新升级，竟然都知道战争玄阁和玄天榜了！”“滴！”“系统发布一项江湖任务，宿主必须在一个月内组建属于自己的江湖势力，人数需达到一百人，势力最低不可抵于武士巅峰之境。”“滴，宿主完成此任务可获得十万点声望值奖励，和一项特殊奖励！”小贱的声音在楚非梵神识中响起，他神情一凛，看了眼面前的叶孤城，心中暗语道：“小贱，你发布这项任务不是免费送我十万点声望？我有叶孤城还怕组建自己的江湖势力？”“宿主，不要高兴太早，等完成任务再说，要是一个月内无法完成任务，召唤来的江湖人士忠诚度将变为零，到时宿主将是他刺杀的第一个目标！”“什么？”“这也太狠了吧！”楚非梵不敢想象要是叶孤城的忠诚度成为零，要是想要杀他，以叶孤城武王巅峰的修为要想斩杀自己还不是分分钟的事情，想象都是一身冷汗，这任务简直太不简单了。“来，来，叶孤城你随寡人进来，寡人有一件重要的事情交给你。”楚非梵一副心有余悸的样子，拉着叶孤城返回房间中，他可不能做搬起石头砸自己的脚的事情，所以准备马上让叶孤城开始执行这项任务。房间中，跟在楚非梵身后的叶孤城突然跪地，抱拳：“主人，有何事交给属下，请明示！”“孤城，寡人想让你在一个月内帮寡人在江湖上组建一处势力，人数不要太多百人即刻，修为只要在武师境之上就行了！”“主人，属下明白！”“不过这一个月的时间确实有些紧迫，主人身处在九品小国，这里武师境的高手少之又少，要是想找到一百名武师境的强者怕是很难。”“所以属下准备离开这里前往高阶帝国寻找，不过主人放心一个月的时间属下绝对回来，还请主人为组建的势力命名，属下以后也好管理。”“好，容寡人想想！”“孤城，就叫御龙阁，你就是第一人阁主，你看如何！”楚非梵雄浑的声音响起，叶孤城轻轻颔首，口中喃喃自语默念：“御龙阁，御龙阁！”“主人才学冠绝天下，御龙阁这名字当真霸气凛然，属下这就去办这件差事，主人就静候佳音。”看着叶孤城抱拳请辞后，楚非梵起身也向门外走去，因为他感觉自己的鬼才郭嘉马上也要来了。郭嘉在楚非梵心中那可是像大熊猫一样珍贵的稀有动物，他可不想任何人伤到这世之奇士。刚来到院子，楚非梵就见林冲和刑天烈跟在一人身后向他走来，定神看去发现是萧恒，他轻笑声，阔步向前走去。“臣兵部尚书萧恒，拜见皇上！”“末将林冲，拜见皇上！”“末将刑天烈，拜见皇上！”“三位爱卿请起，萧爱卿你不是远在帝都紫薇，怎么突然来到风阳城，是不是帝都有什么重要的事情？”“禀皇上，臣是给皇上送兵马辎重来了，皇上名臣招兵一万，虽已十日为限臣没有办到，但是这次前来臣为皇上带来了士兵两万之众。”“多少！”“两万之众？”“萧爱卿，你竟为寡人招了两万士兵，这次爱卿算是立了大功，待寡人返回皇城到时定好好封赏爱卿！”听到楚非梵要封赏自己，萧恒可谓是惶恐不已，声音颤抖：“皇上，臣能招兵两万都是皇上皇恩浩荡，威名震天。皇上亲征带兵不足三万之众，大破风云国王牌军团十万之众，现在皇上已经在紫楚境内传为神话了，所以这两万士兵大多都是慕名而来的。”“臣毫无寸功，岂能得皇上封赏？”“萧爱卿，谦虚了，爱卿为寡人送来两万士兵，当真是雪中送碳，寡人甚是开心！”“林将军，邢将军，现在我紫楚大军加上萧爱卿带来的两万兵将，合计有多少人马？”楚非梵目光停留在林冲和刑天烈的身影上，声音急切的问道。刑天烈看了眼旁边的林冲，抱拳施礼：“禀皇上，现在我紫楚大军共计九万大军，其中我紫楚大军三万五千人，风云国的俘兵五万五千人。”“九万？”“没想到几仗下来我紫楚的军队都已经高达九万之众，邢将军五万俘兵是否真心归附我紫楚？”“禀皇上，五万俘兵全部死心塌地归附皇上，其中数千之人因为能力突出被提拔为执戟长和百夫长。军中九条禁令和赏罚制度每天清晨宣读，现在五万士兵已经全部融入我紫楚大军之中。”“哈哈，寡人现在竟有雄师九万，看来夺取荆州和徐州两城简直如探囊取物！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第97章 郭嘉遇伯牙，鬼才VS天机先生",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808601.html",
		"content": "    郡守府中。楚非梵霸气磅礴的声音还回荡在虚空中，府外一名侍卫疾行前来，抱拳施礼：“禀皇上，府外有一先生请见，自称郭嘉！”“嗯！”“来了，使寡人成大业，成就万世基业的人来了！”楚非梵自语一声，起身疾步向门外走去，激动的眸光注视着前方，只见一位书生打扮的少年，一袭青衫站立在府外，当他的目光停留在郭嘉身影上时，其也抬首直视着楚非梵。霎时间。郭嘉的所有信息出现在楚非梵的脑海中，他浏览着神识中的信息，脸颊上噙着一丝淡然的笑意。“姓名：郭嘉！”“别称：鬼才！”“年龄：二十岁！”“地址：川阳城禹县人士！”“修为：普通人！”“智力：九十八！”“忠诚度：八十五！”“坐骑：无！”“武器：无！”“系统测评：此人具有强大的军事才能，才策谋略，世之奇士，宿主将其收入麾下，定当重用之！”楚非梵没有穿越前就对郭嘉有一丝了解，很多人都说三国中郭嘉不死，卧龙不出，这足以说明郭嘉的智谋可以和诸葛抗衡。然。历史中郭嘉英年早逝，没有和诸葛交手的机会，都说诸葛智力近妖，可在楚非梵的认识中诸葛和郭嘉完全是不一样的，诸葛全才，郭嘉专一。而此时的紫楚就需要向郭嘉这样拥有专一军师谋略的谋士，楚非梵此刻心中激动之情溢于言表。“草民郭嘉，拜见皇上！”“先生无须如此多礼，先生远道而来，寡人没能提前迎接，当真罪过！”“皇上政务繁忙，眼下又刚刚夺下安阳和风阳两城，城中之事都需皇上过问，又何必为草民之事费心？”郭嘉躬身说着，明亮的眸光注视着楚非梵，脸颊上浮现出一抹若有所思的神色。“先生，一路前来辛苦，先入府休息吧！”“忠武将军，紫林将军，萧爱卿你们三人还有事情？要是没有就先回军营，为接下来攻占荆州城做准备吧！”听到楚非梵的声音，林冲神情一凛：“皇上，末将想请皇上前往军营检阅下士兵，三军将士可都将皇上封为神一般的存在，皇上要是可以亲临军营，必可以提升三军将士的士气。”“也对，几次大战下来寡人一直没有时间去慰劳三军，现在大战在即，是应该亲自前往军营好好慰劳慰劳下众将士。”“林将军，你去府中后庭请温先生和花将军，随寡人一起前往军营！”言毕。楚非梵目光停留在郭嘉的身影上，面带轻笑之色：“先生，寡人现在要前往军营，劳烦先生和寡人一起！”“皇上折煞草民了，草民前来就是为了替皇上排忧解难，皇上不用刻意对待！”郭嘉明显可以感觉到楚非梵特别敬重他，让他感觉有些不自然。“先生说的是，寡人唐突了！”片刻。林冲，温伯牙，温初月，花木兰出现在了众人的视线中，温伯牙远处就发现了郭嘉的存在，视线停留在他的身影上，声音低沉的喃喃自语：“此人天庭饱满，地阁方圆，目光深邃入璀璨星辰，身上自带睿智之气，想来绝非普通之人。”“臣，温伯牙拜见皇上！”“末将，温初月拜见皇上！”“末将，花木兰拜见皇上！”“行了，都平身吧！”“温爱卿，来寡人给你介绍下，这位是郭嘉，郭先生，以后他和温先生可就是寡人的左膀右臂了，紫楚国事还需两位多多费心了！”“皇上，放心臣定当呕心沥血为皇上排忧解难！”“皇上，郭先生年纪轻轻就可得到皇上的重用，看来郭先生定有过人之处！”温伯牙神情平静如水，眼眸中目光里闪烁着一丝欣赏之色，声音淡然的说道。“先生过奖了，吾只是山野之人，能得到皇上赏识乃吾之大幸，先生名为伯牙应该就是虎牙庄上之人，玄天榜上智者榜上排名第五的天机先生吧！”楚非梵听到郭嘉的声音，眼眸中目光大惊，他没想到系统升级后，自己召唤过来的谋士武将竟然全部都自带战争大陆认知。然而。更让他震惊的是温伯牙居然位居玄天智者榜第五的天际先生，难怪他可以发现天降神光。“滴，宿主不必疑惑，自系统升级后宿主召唤的所有人，系统为他们植入的信息都将是战争大陆最详细的信息。”“小贱，你简直太强大了！”“谢谢宿主夸奖！”听到郭嘉的话，惊讶的不知楚非梵一个，温伯牙脸颊上同样也是布满了惊讶，他没有想到眼前这少年年纪不大，见识竟如此之光。他既然知道自己在玄天智者榜上的排名，应该也是榜上有名，可温伯牙反复回忆了好几遍都没有想起郭嘉这个名字。“天机先生，可是博古通今，上知天文，下知地理，好多大的帝国都在寻找先生的踪迹，没想到先生竟在吾皇麾下，真是让人大喜啊！”“先生既知我的事情，想来一定知道我从来都是只选择合适的，是有诸多大国帝主想要请我为座上宾，但是我都没有选择，直到遇到吾皇。”“吾皇乃帝星下凡真名天子，某甘愿追随，穷其一生，无怨无悔！”楚非梵听到两人的谈话，起身来到两人面前，“两位都是惊世之才各有擅长，寡人一定要让两位爱卿的才华得到最大的发挥。”“人都到齐了，我们先前往军营吧！”楚非梵一行人策马，浩浩荡荡向城西的军营奔袭而去，片刻间，震天的操练声和擂鼓声传来，响彻在苍穹之上。“擂鼓之声惊若雷霆，呐喊声浩瀚如海，皇上有此虎狼之师，定当威震天下！”温伯牙的声音响起，楚非梵脸颊上腾起淡淡的笑意，逐风策马向军营中奔袭而去，一道马鸣长嘶之声传来，楚非梵跃下马背将手中缰绳交给旁边的士兵，带着郭嘉几人向大营中走去。“林将军，那边聚众数千之人他们在干什么？”“禀皇上，他们都是军中的悍将，平时除了常规的训练外，他们自行组织的比斗切磋，互相交流对战心得！”“原来如此，走过去看看！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第98章 木兰显威《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808602.html",
		"content": "    风阳城，西城，军营中，一阵微风袭过，地面上尘埃飞扬而起飘散在空气中，然丝毫没有影响众士兵训练的热情。楚非梵阔步向前走去，身影上衣袂轻飘而起，来到众将士比斗切磋的地方，围在外围的士兵感受到背后有人，纷纷侧目向后看去。“皇........”楚非梵微微摆了摆手示意众人不要声张，身影顺着众士兵让开的通道向前走去，视线停留在人群中正在酣战的两人身上。两人光着膀子，粗壮的手臂上古铜色的肌肉高隆而起，暗藏着强横的爆发力，手臂交叉在一起互相撕扯着。“摔跤？”“这两人根基扎实，体型孔武有力，两人修为应该在伯仲之间！”言毕。四周的呐喊声戛然而止，两名壮汉豪爽的笑声响起，彼此紧握的拳头轻轻碰撞了下，便相继散开向武器架前走去。“皇上，兵将强悍如斯，皇上为何止兵于此，眼下士气旺盛，彼竭我盈，正是吾皇直取荆州，徐州两城最好的时机！”“郭先生，连日征战士兵疲累，寡人只是想让众将士稍作休息下！”“皇上，兵贵神速，常林县大火，风云国两城将士已经惶惶不可终日，吾皇挥兵直取，如探囊取物！”楚非梵听到郭嘉的话，神情一凝，转身看了眼另一侧的温伯牙：“温先生，何意？”“皇上，天降祥物，庇佑我紫楚昌盛，郭先生智计不再臣之下！”“兵贵神速，一语道破眼下我紫楚大军的优势，风云国近来定有大动作，我紫楚军威大胜，加上常林县粮草的丢失，风云国大军短时间不会抵达荆州，徐州两城。”“风云国定会将大军全部安放在武陵城，和我军一决雌雄！”闻言。楚非梵乍然抬首，遥看苍穹之巅，此时已经接近黄昏时分，昏暗的暮色笼罩在虚空之上，西边天际出红一片宛若将大半的风阳城吞噬一样。“邢将军，林将军，集结大军！”刑天烈，林冲听到楚非梵的声音，两人疾步向前来到校场的高台上，林冲雄浑有力的声音响彻在虚空下，传遍校场的每一个角落。“擂鼓，命令全军火速集结！”“轰！”“轰！”震天的擂鼓声响起，校场上数万大军快速列队，有条不紊站立在高台之下，身影上的寒铁战家寒光粼粼，手中长矛笔直如标枪一样。高天上，刑天烈，林冲见众将士集结完毕，视线向人群中楚非梵看去，只见他身影笔直如剑的身影站立在人群中，仿佛像座铁塔一样矗立不动，脸上表情不怒自威。众将士纷纷侧目，视线汇聚在楚非梵的身影上，眼眸中腾起浓郁的敬畏之色。楚非梵脚步沉稳，走路虎虎生风，地面上泛起一股股尘土，花木兰，郭嘉，温伯牙，温初月四人紧随其后阔步向高台上走去。“吾皇万岁万岁万万岁！”众将士手执长矛跪地，震撼天地的巨响声传遍云霄之上，楚非梵双臂张开，抬手示意众将士起身。“众将士都是紫楚的佼佼者，是紫楚的荣光，是紫楚的倚仗。在寡人的军中所有人都是紫楚的子民，寡人都会一视同仁。”“数场战役下来我军势如破竹，攻城拔寨连夺风云国两城，洗刷数十年来紫楚一直被欺辱的耻辱。现在风云大军败退，荆州，徐州两城和我们唇齿之间，寡人欲挥兵取之，众将士愿不愿意随寡人一起前往？”“我等愿意！”“我等愿意！”楚非梵抬手示意，狂吼之声停止，只见一名壮汉从人群中走去，男子浓眉大眼，双目炯炯有神，脸部轮廓棱角分明，英气逼人。高台上，众人见壮汉走出来，脸颊上纷纷腾起疑惑之色，眸光狐疑的打量着男子。“属下雷霄，拜见皇上！”“雷霄？”“你有何事？”“皇上，属下想毛遂自荐，为自己在军队中谋取个一官半职！”雷霄响亮的声音响起，神情坚定不已。“嗯！”“好啊，不知你想要一个什么军职？”楚非梵饶有兴趣的打量着雷霄，心中到时对他多了一份好感，看在三军面前自荐怕也是有些能耐的。“皇上，雷霄为风云国俘虏中实力最强之人，在大军中除了数十位将领可以和他一较高下其他人皆不是他的对手！”林冲上前在楚非梵身后低语，只见雷霄指着高台上的花木兰：“皇上，她是什么军职，属下同等便可！”“木兰，初到紫楚大军虽寸功未立，但寡人想封她为八品翊麾校尉，你有何功劳？”“属下现在身无寸功，但属下自信可以将她击败，一个弱女子都可以成为八品校尉，某为何不行？”“将花木兰击败吗？”雷霄的修为楚非梵一目了然，只有武者中品之境，和花木兰武士下品可是相差太远，楚非梵侧目看了眼身后的花木兰：“木兰，怕是你要展现下你的实力了，不然怕是众将士都不会服你！”“属下遵命！”“唰！”花木兰手执雁翎枪，腰间挎着秋水雁翎刀，身影凌空腾起向高台下掠去，手中长枪直指雷霄。“你想将我击败，一侧的武器随便你挑选，能在我手下走过三招就算你胜出！”“好狂妄的女子，某今天就让你知道我的厉害！”雷霄声音愤怒，转身奔向一旁的武器架，抄起一把半月大刀就像花木兰攻击过去。“唰！”雷霄手中大刀横空斩落而下，一道银白色的刀芒掠过，花木兰神情淡然如水丝毫没有一丝情绪波动，一脚踢在手中的雁翎枪上，飞身起来身影旋转在虚空之中。刀芒从她的身影旁掠过，斩杀在地面上，一道醒目的刀痕出现，虚空中尘埃悬浮，花木兰手中的雁翎枪弯弓如簧，裂空掠出撞击在雷霄的后背之上。“砰！”一道巨响声传来，雷霄的身影快速向前掠去，手中的大刀抵在地面上强行稳住身影，眼眸中愤怒的火焰腾起，转身手中的大刀再次向花木兰袭去。然。就在他刚刚转身的瞬间身后传来一阵劲风，花木兰手扶雁翎枪身影轻灵如燕，双脚快速向雷霄的胸口袭去。“砰！”巨大的攻击力撞击在雷霄的胸口，他的身影倒飞出去跌落在地面之上，花木兰身影凌空落下抽出腰间的雁翎刀抵在他的面前。“你输了！”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第99章 剑指荆州，曦儿出事《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808603.html",
		"content": "    “好！好！好！”花木兰三招将雷霄击倒在地，再无还手之力，其身影丝毫不敢晃动，不然面前的秋水雁翎刀顷刻间便可刺破他的喉咙。“木兰，退下吧！”楚非梵面带笑容轻轻摆了摆手示意花木兰退下，目光停留在雷霄的身影上：“雷霄，木兰一身武力强悍如此，却因身无寸功只能在军中做一名校尉，你现在觉得自己可以在军中胜任什么军职？”雷霄身影骤然腾起，神情惶恐不已，声音颤抖：“皇上，属下唐突，属下愿意在花校尉麾下做一名普通士兵，如此便于愿足矣！”“好，寡人就先封你为九品执戟长在花校尉麾下，若以后在战场上有所作为，寡人定当另行封赏！”“谢皇上隆恩！”“林将军，潘骑尉和仁勇校尉嘉远，虎豹将军，他们三人怎么没有在军营之中？”“回皇上，他们三人在拂晓时分便出城探查荆州，徐州两城的情况，到现在尚未归来！”林冲话音刚落，大营外传来一道战马狂嘶之声，楚非梵乍然抬首，见三道身影正向大营中掠来。“末将潘少安拜见皇上！”“末将嘉远拜见皇上！”“末将雷武锋拜见皇上！”“三位将军辛苦，赶紧平身，三位探查荆州，徐州两城可有收获？”“禀皇上，荆州城现在已经算是一座空城，城中百姓逃走的已经差不多，城中只剩下两万守城军根本不足为患，待我军大军压境随时可破之。”潘少安抱拳说道，郭嘉和温伯牙两人脸上同时浮现出疑惑之色，一副若有所思的样子。“好，时不我待，荆州城只有两万守军，如何能挡我数万大军的鞭挞？”“忠武将军林冲听令，寡人命你带兵两万从右翼向荆州城发起进攻，潘少安，嘉远为先锋协助林将军攻城！”“紫林将军刑天烈听令，寡人命你带兵两万从左翼向荆州城发起进攻，刑风，封玄奕为先锋定要将荆州城拿下！”“虎豹将军雷武锋听令，寡人命你带兵一万从右翼绕过荆州直逼徐州，林狂，苏白为先锋！”“翊麾校尉花木兰听令，寡人命你带兵一万从左翼绕过荆州向徐州进军，温初月，雷霄为先锋！”“众将士听令，此战兵贵神速，你们没有任何粮草辎重，轻装上阵，剑指荆州，徐州两城！”“现在全军休息，明日五更天开始大军开拔！”“等等！”郭嘉的声音突然想起，楚非梵侧目看了眼，脸上浮现出疑惑之色：“先生，有何异议？”“皇上，荆州城中守军至少有三到四万之众，为何现在城中百姓却说只有两万守军，这其中怕是另有玄机！”“先生的意思是荆州城中还暗藏两万守军，他们故意势弱就是向让寡人放松警惕？”“皇上，臣以为荆州守将怕是要放弃荆州城，将大军全部撤往武陵郡，荆州和徐州两城攻击守军八万之众，武陵城中紫西王府至少有守军五万人。”“这三军汇合一处数量都高达十多万，再加上风云国派来的军队到时至少有二十万大军，我紫楚原有的优势怕是瞬间将不复存在。我军虽不费吹灰之力得到两座城池，可是面对风云二十万的大军，怕是荆州和徐州两城也坚守不了多久。”郭嘉一句话可谓是一语激起千层浪，整个大营中的数万大军全部窃窃私语着，潘少安，嘉远，雷武锋三人更是神情凝重，疑惑不解。楚非梵听到郭嘉的声音，心中暗惊，如果真如郭嘉所言，那么风云国大军中绝对有一位智谋奇高之人，自己命全军休整刚好让其有了撤军离开的机会。“那以先生之见，寡人现在定当如何？”“命我大军即刻出发，四路兵马全部前往剑指荆州城，一道荆州城破，大军一路随逃走的风云国士兵直逼徐州城！”“虽说穷寇莫追，但此战只有紧紧咬着敌军的尾巴，我军才可重创荆州，徐州两城大军，让他们无法和武陵郡中的大军汇合。如此一来就算风云国帝都大军前来，加上紫西王府的五万大军，我军和他们的悬殊也不会太大，还有决一死战的机会！”“好，寡人就依先生之言，四路大军即刻向荆州城出发！”林冲，邢天烈，雷武锋，花木兰四人领命后便开始快速准备，整个大营中众将士忙的如火如荼，楚非梵神情凝重带着温伯牙和郭嘉策马向郡守府中奔袭而去。............郡守府外。楚非梵远处就看到嘉靖和小桂子还有罗世信三人，却未曾见到他朝思暮想的南宫曦，一股不祥的预感瞬间袭上，他疾风策马快速向三人奔袭过去。“嘉靖军师，小桂子，世信发生何事了，你们三人在这里窃窃私语的！”楚非梵突兀的声音响起，三人身影一惊身影快速跪地，神情惊慌不已，脸色苍白如纸。“小桂子，你说！”楚非梵身影从马背上跃下，疾步来到三人面前，声音急切的问道。“禀皇上，奴才带着罗护卫前往常林县一路沿途并没有发现南宫姑娘的踪迹，随后我们赶往常林县多方打听才知道，常林失火那天晚上，在常林县外十里处有六人被紫西王府的人带走了。”“六人？”楚非梵知道被带走的定是南宫曦和龙一他们，紫西王府的军队是南宫灿一直在掌管，他既然将南宫曦和龙一等人全部抓获为何这么久都没有来找自己，难道这其中还有别的隐情？“行了，你们三个先起来回府中再说。”楚非梵神情黯然，眼眸中闪烁着担忧之色，声音淡然的说道。郡守府，议事厅里，上首的位置上楚非梵身影笔直如剑端坐，目光停留在众人的身影上。“温爱卿，郭爱卿，从南宫姑娘他们被抓到荆州城撤军，寡人怎么总感觉好像有人在背后操纵着一切？”“皇上的预感没有错，荆州城守将赵武凌只是一介武夫，他怎么可能会有如此智计，南宫姑娘前往常林县之事只有寥寥数人可以知道，那为何她们会在纵火烧毁敌军粮草之后被抓，一定是有人猜中了皇上的机会，所以才会在半路设伏将他们全部抓获。”“皇上，能有如此智计之人在紫林王府中，怕是只有..........！”“先生所说是何人？”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}, {
		"chapter": " 第100章 问天神君墨问天《求打赏，求推荐票！》",
		"Initial_URL": "https://www.xxbqg5200.com/shu/30741/12808605.html",
		"content": "    夜色降临，倦鸟归巢。风阳城外，火光冲天，四路大军已经开拔向荆州城奔袭而去。郡守府，议事厅中，楚非梵目光停留在温伯牙的身影上，只见他侧目向一旁的嘉靖看去。“皇上，臣知道天机先生所说之人！”“嘉靖军师既然知道，那就赶紧告诉寡人到底是何人有此智计，此人要是无法收入寡人的麾下，让他一直留在紫西王府怕是会对我军非常不利。”“禀皇上，正是家师墨问天，战争玄阁玄天奇人榜上排名第四，江湖称其为问天神君。知天下，晓地志，一身修为也是深不可测。”“墨问天？”“嘉爱卿，他既是你的师傅那你到底对他了解多少？”“禀皇上，臣虽为其弟子，但也只是问天神君门下的普通弟子而已，和他也仅有数面之缘。而南宫姑娘却是他的关门弟子，也是他唯一的亲传弟子。”嘉靖神情惊慌，声音颤抖的说着，温伯牙见其说完起身抱拳：“皇上，问天神君墨问天此人行事作风古怪，没有人知道他真正的想法。”“战争404年，也就是紫楚初始一年，相传那是墨问天还是六品帝国蔚蓝帝国的国师，其在位三年蔚蓝帝国跻身进入五品帝国之列。”“战争410年，墨问天又出现在七品帝国大禹帝国，当时大禹已经支离破碎，很快就要被其周边的列国吞噬，因为墨问天的出现大禹帝国死灰复燃，将周边列国打败国土扩张数十万里，成为名副其实的六品帝国。”“从哪之后，墨问天便消失在天地之间，知道数年前他才再次出现在人们的视线中，也就是嘉靖军师拜师学艺的日子，之后不知什么原因此人一直居住在紫西王府中。”“皇上，此人的传闻非常多，其中不乏被世俗百姓夸大，但是此人绝非等闲之辈，单单玄天榜奇人榜排名第四的位置，都不是一般人可以碰触的。”楚非梵听到温伯牙的话，心中对着墨问天更加的感兴趣了，这样的人那可是绝对可以和姜子牙，鬼谷子这样的奇异之士相比了。如果真如传闻一样，那接下的征战风云国怕是难上加难了。一念至此。楚非梵视线向郭嘉看了过去，只见其眼眸微眯，一副陷入沉思的样子。“郭爱卿，此事你有什么不同的看法？”听到楚非梵的声音，郭嘉神情先是一惊，接着起身抱拳：“皇上，此人某倒是没有听过他太多的传闻，不过单从撤兵和抓捕南宫姑娘的事情来看，此人倒是有些本事。”“不过，也没有天机先生说的那么离奇，人往高处走，水往低处流，这是亘古不变的道理，墨问天要真是有本事他就应向一品二品帝国发展，而不是退而求其次来到风云国藏身于紫西王府之中。”“除非，此人另有别的玄机我们并不知道，不过吾皇不必担心，我大军现在已经出，发怕是过不了午夜荆州城便可攻破，明日便可直取徐州。”“吾皇放心，两国交战贵在兵甲，智者交战重在谋略，吾皇有某和天机先生，再加上嘉靖军师，我们三人加起来还不如他问天神君？”郭嘉的话让楚非梵心中担忧落下，鬼才郭嘉智谋超绝，难道还怕他问天神君不成：“郭爱卿，温爱卿，嘉靖军师，寡人还是不放心四路大军进攻荆州城。”“寡人准备前往荆州城下和三军将士一起攻城！”郭嘉，温伯牙，嘉靖三人听到楚非梵的声音，三人身影骤然腾起，声音雄浑有力：“吾皇亲征，必将士气倍增，我等愿意跟随皇上前往荆州城下。”“唰！”楚非梵身影骤然腾起从上首的位子上走了下来，看了眼跟在地上的小桂子：“小桂子去将马车和寡人的疾风乌骓牵来，待寡人换上铠甲，我们即刻出发追上大军。”.............夜幕降临，黑暗的夜色笼罩在天地之间，苍穹上璀璨如钻石般的星辰闪烁，皎月之光散落在大地上。夜风萧瑟，风阳城通往荆州城的官道上，行军的火把宛若横空的巨龙一样，照耀的大地如白昼般明亮。楚非梵疾风策马，月光洒落在他的黄金铠甲上，散发出刺眼的寒芒，此时他已经带着众人来到了大军的末尾。“小桂子，你留下来保护三位爱卿的安全，寡人带着世信去和众位将军汇合。”话音落。楚非梵策马扬鞭向大军前方冲去，罗世信手执镔铁枪，脚下一双飞毛腿速度虽不及疾风乌骓踏空奔袭，可速度也丝毫不慢身影飘忽若神。片刻。疾风乌骓长嘶一声身影停了下来，大军前端林冲，花木兰，刑天烈，雷武锋四人见楚非梵出现，脸颊上皆是一副震惊之色。“诸位将军莫要吃惊，今夜寡人要和诸位一起剑指荆州城。”楚非梵铿锵有力的声音响起，林冲轻笑一声：“皇上亲征我军士气暴增，个个如才狼虎豹，众将士必将奋勇杀敌，浴血沙场！”“哒哒......”一阵雷鸣般的马蹄声响起，月色下只见三名身披铁甲的士兵策马而来，三人身影眨眼及至，当他们看到楚非梵时，纵身从马背上跃下。“禀皇上，前方荆州城只是一座空城，城楼上火把通明犹如白昼，可城中却是人去楼空，毫无一人踪迹！”“哈哈，荆州城守将赵武凌怕是得知我紫楚雄兵前来弃城而逃了吧！”“这老家伙倒是脚底抹油跑的挺快的，本来还以为今晚有一场弑杀，现在看来又是空欢喜一场了！”潘少安神情戏虐，如刀的眸光直视着前方，身影上萦绕着可怕的战意，声音不甘的说道。然而。当楚非梵听到探子的军报，眼眸中腾起疑惑之色，抽出腰间的紫金长剑，声音雄浑有力：“大军停止前行，仁勇校尉马上前往大军末尾将马车中三位爱卿给寡人请过来。”本来温伯牙，郭嘉，嘉靖三人是要骑马陪大军前行，楚非梵担心三人都是文人出身，夜黑露重，湿气漫天，怕三人身子吃不消这才硬是让三人乘马车而来。良久。嘉远策马而来，只见他身后郭嘉三人同样也是策马，向楚非梵身边奔袭而来。“皇上，发生什么事情了！”“郭爱卿，探子来报荆州城中灯火通明，但是已经人去楼空，寡人怕这其中有诈，会不会是荆州守将给我们设下的空城计。”“空城计？”“皇上，前往荆州城中的斥候何在？”郭嘉神情疑惑，声音急切的问道。“禀大人，属下就是前往荆州城中的斥候。”郭嘉闻声视线停留在地面上士兵的身上，声音淡然：“我问你，荆州城中可有杂乱不堪的痕迹？”“回大人话，城中丝毫没有杂乱的痕迹，反正更加的有条不紊，像是刻意的清扫过一样！”“皇上，命令一对大军火速前行穿过荆州城，向徐州城方向追击。城中一定会有伏击，但是人数一定不会太多，一队大军足矣歼灭。”“荆州城是敌军故意设下的空城，故布疑兵，让我们以为前方是他们设下的空城计，好为他们撤退争取时间。其他三军全速绕过荆州城向徐州城方向追击，定可以将敌军截杀在途中。”    喜欢本书的请大家收藏：(www.xxbqg5200.com)重生之老子是皇帝新笔趣阁更新速度最快。"
	}]
}